{"ajId":"0a4da442-9bbf-46d4-8e17-200980686f84","ajName":"王松洋利用影响力受贿一案","ajjbqk":" 安阳县人民检察院指控： 2003年被告人王松洋通过原河南高速公路发展有限公司党委书记李某认识杨某，为了能承揽高速公路工程，王松洋经常请杨某吃饭，逐渐熟悉起来。2004年王松洋战友陈某介绍张某1认识王松洋，后张某1知道王松洋在承揽高速公路工程方面有能力、有关系。2006年9月杨某任连霍高速郑州段改建工程项目部总经理，2006年10月份，连霍高速郑州段改建工程0标段公开招标，2006年11月份，张某1借用湖南建工集团资质参加投标，投标前，王松洋给杨某打招呼说他的朋友想报名投标，杨某说让他报名吧，中不中标没有把握。开标前一天晚上，王松洋打电话给杨某说了张某1的投标价，让杨某把关看这个报价能不能中标，杨某告诉王松洋把投标价再降2个点，第二天张某1借用湖南建工集团资质以下降2个点后的投标价中标。按照招标文件规定，中标人应在收到中标通知书后14天内缴纳附加履约担保金。张某1无法在规定期限内缴纳附加履约担保金，王松洋找杨某帮忙把张某1交纳履约担保金期限延长10天，并通过杨某帮忙把张某1应缴纳的附加履约担保金数额从1000万元降低至500万元。除此之外，张某1还需交纳170万元的银行保函担保金，因张某1没钱交纳170万元银行保函担保金和500万的附加履约担保金，便找王松洋、陈某借钱，商定由张某1自筹200万元，其余470万元由王松洋出面借钱，张某1出利息。因王松洋借给张某1的钱约定有利息，借给张某1这470万元钱，连本带息让张某1向陈某打了一张200万元借条，向吴某打了一张400万元借条，两张共计600万元借条。除借款外王松洋以帮助张某1中标、为张某1协调借钱、且后期施工需为张某1协调关系为由，按照中标价的10％向张某1索要好处费即566万元，并让张某1对准王松洋打了一张566万元的欠条。截止2008年11月26日，张某1按照王松洋的要求陆续通过转账、现金等方式给付王松洋、陈某、吴某共计835.8万元。2008年11月26日之后至2015年前后，被告人王松洋继续向张某1索要钱款，但未找到张某1。经河南四方会计师事务所审计，除去合法利息及本金外，截止2008年11月26日王松洋向张某1多要265301.54元。 另查明，2007年至2008年，王松洋以逢年过节送礼为由，向张某1索要48万元现金、3万元卡、4000美元及一件价值2064元体恤衫。 2009年左右，张某1想承揽岳常高速工程，让王松洋帮忙，王松洋给张某1索要20万元现金。 针对上述事实，公诉机关提供了被告人王松洋供述、证人李某、杨某、张某1、陈某、梁某真、吴某等人证言及相关书证等证据，认为被告人王松洋利用杨某的职务行为，为张某1谋取不正当利益，并向张某1索要好处费566万元，数额特别巨大，其行为触犯了《中华人民共和国刑法》第三百八十八条之一第一款之规定，应当以利用影响力受贿罪追究其刑事责任，应处七年以上有期徒刑。被告人王松洋犯罪数额中既遂部分977365.54元和4000美元，未遂部分可以比照既遂部分从轻、减轻处罚。提请本院依法判处。 被告人王松洋辩称其和杨某是一般关系，其只是给张某1要账，是陈某让张某1给其出具的566万元欠条，其没有要过这566万元，认为自己不构成犯罪。 其辩护人辩护意见为：被告人王松洋的行为不构成利用影响力受贿罪。1、公诉机关指控的事实均发生在2009年2月28日《刑法修正案（七）》施行之前。被告人王松洋的行为发生时，刑法没有规定其行为属于犯罪。2、被告人王松洋没有向张某1“索取好处费566万元”，不具备犯罪构成的客观要件。3、被告人王松洋没有为张某1谋取不正当利益，不具备犯罪构成要件。4、被告人王松洋不是利用影响力受贿犯罪适格主体。5、河南省高级人民法院指定本院管辖适用法律错误，本案管辖明确，本院对本案没有管辖权。综上，辩护人认为应宣告被告人王松洋无罪。 经审理查明：2003年被告人王松洋通过原河南高速公路发展有限公司党委书记李某认识杨某，为了能承揽高速公路工程，王松洋经常请杨某吃饭，逐渐熟悉起来。2004年，王松洋战友陈某介绍张某1认识王松洋，并向张某1介绍王松洋在承揽高速公路工程方面有能力、有关系。2006年9月，杨某任连霍高速郑州段改建工程项目部总经理。2006年10月份，连霍高速郑州段改建工程0标段公开招标。2006年11月份，张某1借用湖南建工集团资质参加投标。投标前，王松洋给杨某打招呼说他的朋友想报名投标。开标前一天晚上，王松洋打电话给杨某说了张某1的投标价，让杨某把关看张某1的报价能不能中标，杨某告诉王松洋把投标价再降2个百分点。第二天，张某1借用湖南建工集团资质以下降2个百分点后的投标价中标。按照招标文件规定，中标人应在收到中标通知书后14天内缴纳附加履约担保金。张某1无法在规定期限内缴纳附加履约担保金，王松洋找杨某帮忙把张某1交纳履约担保金期限延长了10天，并通过杨某帮忙把张某1应缴纳的附加履约担保金数额从1000万元降低至500万元。除此之外，张某1还需交纳170万元的银行保函担保金，因张某1没钱交纳170万元银行保函担保金和500万的附加履约担保金，便找王松洋、陈某借钱，商定由张某1自筹200万元，其余470万元由王松洋出面借钱，张某1出利息。因王松洋借给张某1470万元约定有利息，连本带息让张某1及张某1妻子梁某真向陈某出具了一张200万元借条，向吴某出具了一张400万元借条，两张借条共计600万元。王松洋以帮助张某1中标、降低附加履约担保金、且工程施工需为张某1协调关系等为由，按照中标价的10％向张某1索要好处费即566万元，并让张某1及张某1妻子梁某真对王松洋出具一张566万元的欠条。截止2008年11月26日，张某1按照王松洋的要求陆续通过转账、现金等方式给付王松洋、陈某、吴某共计835.8万元。期间，王松洋找杨某帮忙向张某1要钱。2008年11月26日，张某1给王松洋转了150万元的工程款，张某1和梁某真出具的566万元欠条由王松洋保管。2015年前后，王松洋到张某1家里继续向张某1索要钱款，见到了张某1妻子梁某真，未见到张某1。经河南四方会计师事务所审计，除去合法利息及本金外，截止2008年11月26日王松洋向张某1多要265301.54元。 另查明，2007年至2009年，王松洋以逢年过节需要送礼或帮助张某1承揽工程为由，分多次向张某1索要68万元现金、3万元消费卡、4000美元及一件价值2064元体恤衫，用于顶付张某1欠其的款项。 综上，除去张某1应归还王松洋等人的本金利息外，王松洋多向张某1索要共计977365.54元和4000美元。 上述事实，有公诉机关举证的下列证据予以证实： （一）书证及鉴定意见 1、河南省纪委一室移交案件登记表，证明省纪委将王松洋涉嫌诈骗一案于2016年7月13日移交给公安机关。 2、户籍证明，证明王松洋已达完全刑事责任年龄。 3、到案情况说明，2016年7月13日河南省公安厅指定安阳县公安局管辖王松洋涉嫌诈骗一案，安阳县公安局于2016年7月15日对王松洋诈骗案立案侦查，次日对王松洋宣布指定居所监视居住。 4、王松洋无犯罪前科证明。 5、漯河市人民检察院立案决定书、拘传证、监视居住决定书、取保候审决定书等手续，证明王松洋于2015年8月25日被漯河市人民检察院拘传到案，2015年8月26日被指定居所监视居住，2015年9月29日被取保候审。 6、安阳县人民检察院立案决定书、监视居住决定书，证明安阳县人民检察院于2016年5月6日对王松洋以受贿罪立案侦查，2016年5月7日对其宣布监视居住。 7、借条，证明2006年11月20日张某1夫妇给陈某所打200万元借条；2006年12月29日张某1夫妇给王松洋妻子吴某所打400万元借条；2006年11月20日张某1夫妇给王松洋所打566万元好处费欠条。 8、张某1同陈某所签虚假合作协议。 9、张某1记录本共3本，显示张某1向王松洋等人支付款项的事项。 10、河南兆龙实业公司账外备查资料及0标段项目部财物备查资料，主要证明张某1支付王松洋等人款项情况。 11、0标段项目账册、凭证及河南兆龙实业公司账册、凭证，主要证明给张某1拨付款及支付王松洋等人款项情况。 12、0标段中标通知书、履约银行保函、0标段项目部附加履约担保金的情况说明。 13、0标段项目部记账凭证，证明张某1从0标段项目部背书支付给王松洋、陈某等人200万元及150万元现金支票。 14、湖南建工集团中原分公司记账凭证及目标管理责任书、湖南建工集团中原分公司关于170万元银行保证金账户查询信息，证明分两次一次40万元、一次130万元缴纳银行保证金170万元。 15、缴纳附加履约保证金500万元记账凭证。 16、以张某3名义银行存款40万元查询信息。 17、陈某给张某1缴纳附加履约保证金银行查询信息。 18、王松洋支付陈某借款及利息111万元陈某银行查询信息。 19、王松洋、吴某银行查询信息及宝莲灯商行账户查询信息，证明张某1支付给王松洋、吴某借款及利息情况。 20、0标段投标、评标及合同文件，证明0标段项目部招投标相关情况、张某1以湖南建工集团名义中标情况、合同规定双方权利义务、施工等情况。 21、河南四方会计师事务所审计报告书，审计意见为：截止2008年11月26日，张某1共分18笔次向吴某（王松洋）、陈某还款835.8万元。按照年利率36％及每次还款先付利息后付本金的顺序，至2008年11月6日，张某1归还给吴某（王松洋）、陈某的835.8万元还款额中，应付利息2092698.46元、归还本金6265301.54元；截止2008年11月26日张某1多还款265301.54元。 （二）被告人王松洋供述：2006年冬天，我的战友陈某说他的朋友张某1在河南日报上看到了连霍高速0标段加宽项目的招标公告，陈某知道我认识河南省交通厅的杨某，当时杨某是连霍高速加宽改建工程的负责人。通过陈某介绍，我和张某1就熟悉了。张某1以前是做中央空调生意的，他这次是挂靠湖南建工集团来投标。张某1让我找杨某，让杨某把该标段的标底给他透露一下，确保张某1能够顺利中标。在开标的前一天晚上，我给杨某打电话说了张某1的标底价，杨某听后对我说让张某1把标价再下浮2％。第二天开标的时候，张某1顺利中标。中标后，张某1没有钱交1000万元的保证金，我给杨某打电话让张某1交了500万元的保证金。张某1没有那么多钱交保证金和前期投资，张某1交了200万元的保证金，另外300万元由我和陈某想办法，陈某出了100万元，我出面借了200万元后由陈某具体经办交到连霍高速郑州段改建工程项目部的账号上。当时还需要向湖南建工集团交纳保证金170万元，张某1说他只是用三个月，利息给我们30万元，最后借给张某1170万元，具体是我妻子吴某经办的。我和战友陈某先后一共借给张某1600多万元，按3分利息借给张某1，借款期限是三个月。300万元保证金交到连霍高速郑州段改建工程项目部前，为了保证这些资金安全，我、陈某和张某1夫妇商量着签订一个协议约束他们，在中州快捷宾馆以陈某的名义和张某1签订一个协议，监管他们的账户来约束张某1。当时还商量我找了人帮张某1中标，还给张某1借款，又给张某1降低保证金并延长期限，以后还得给张某1帮忙协调关系，我、张某1和陈某商量着让张某1按照中标价的10％给我拿点费用，张某1也同意，就让张某1给我出具了一张566万元的欠条。 2007年上半年，张某1给了我70万元。2007年5月份，我让张某1给我拿现金60万元，然后汇给北京的张俊香还款用了。2007年上半年，张某1给过我30万元的现金，我买茶和买玉了。因为张某1、梁某真一直拖着不及时还我们的钱，最后我找到张某1，逼着张某1给我写了委托支付。然后我去找杨某说等张某1出计量款时，让杨某在不影响施工进度的情况下给财务说一下给我扣出来，我把张某1写的委托支付和400万元欠条复印件都给杨某看了。杨某也同意，他签字后交给财务上了。2008年，项目部财务人员通知我后，经张某1背书后分两次从项目部转走共计350万元现金支票。2007年、2008年春节和中秋节我都向张某1要过钱、购物卡等，我向张某1要过几次10万元现金，还有洗浴中心的卡、体恤衫等，现金大概有48万元左右。我给张某1说是送礼用的，我给张某1帮忙又借给他钱，赶到逢年过节我找个理由向张某1要的钱，这些钱我都用于平时消费了。我认识杨某后，经常给杨某联系，打电话请他吃饭，目的是为了讨好杨某，拉近和杨某之间的关系，能从他那里承接到高速公路的项目工程等。2009年春节前，张某1找我让我给他找关系帮忙投标，当时我答应了。过了一段时间，张某1在河南饭店门口给了我20万元和2斤茶叶。2008年11月26日，张某1给我转过150万元工程款后，我和张某1之间的借款没有结清，他的欠条和房产手续还在我家保管着。张某1连本带息一共还了我和陈某800多万元。当时张某1说是用三个月，结果拖了两年，利息也没有还够我和陈某，好处费没有给我一分钱，后来一直找不到张某1。2015年元月份，纪委调查过我后，我和陈某到张某1家去找他，他不在家，我们让张某1老婆梁某真给我们对账，梁某真推脱说她找不到张某1。后来从梁某真处要到张某1的电话，给张某1打了两次电话，他不接电话，给张某1发短信，张某1也不回。另供述其曾花钱在北京为杨某提拔找关系。 （三）证人证言 1、证人张某1证言：2000年，我通过朋友认识了陈某，后陈某介绍我认识了他的战友王松洋。陈某说王松洋在承揽工程方面很有关系，有协调的能力，如果做高速工程可以找王松洋。2006年上半年，我在报纸上看到连霍高速郑州段改扩建工程NO．0标段工程对外招投标，我想投标，就与陈某联系，问他是否与河南高速公路发展有限公司（以下简称高发公司）的主要领导有关系，能确保我参加招标并中标。他让我和王松洋联系，说王松洋和高发公司的主要领导比较熟，可以帮到我。过了几天，我打电话和王松洋联系后，他说和高发公司的杨某熟悉，他来做杨某的工作，帮助我中标。我当时还给他讲过，他帮忙跑关系的相关费用由我负担，中标以后不会让他白忙活，我会好好回报他。后来我就借用湖南建工集团的手续，缴纳30万元投标保证金报了名。2006年11月6日晚上，我让王松洋帮我打听我们算出的58097328元报价能否中标。王松洋说给我落实一下。过了一会儿，王松洋打过来电话说再下浮2％，中标应该没问题。第二天早上9时前，我按照核算价下浮2％即56626510元递送了标书。经评审，开标后，我以湖南建工集团的名义以56626510元的投标价中标。王松洋在中标上给我帮忙了，如果不是王松洋告诉我将投标价再下浮2％，我们的报价是不可能中标的。中标后，业主单位要我交纳1000万元的履约保证金，王松洋找杨某将履约保证金数额降至500万元。因为我们无法在业主规定期限内筹够500万元保证金，王松洋又找杨某协调，将缴纳500万元履约保证金的期限延长了10天。在施工过程中，王松洋通过杨某还在工程变更和协调工程借款上给我帮忙。NO．0标段的工程借款，大都是通过杨某协调的。在此期间，我找杨某办理工程计量款支付手续时，杨某还替王松洋向我催要过欠款。 王松洋帮我承揽了连霍高速郑州段改扩建工程NO．0标段项目后，以此为由向我索要566万元好处费，并要我向他出具了一张566万元的欠条。工程开工前期为了缴纳附加履约保证金，我向王松洋、吴某、陈某借了300万元，约定连本带息还400万元，另约定给王松洋的566万元好处费。为了给湖南建工集团交纳银行保函保证金，我又借了王松洋、吴某、陈某170万元，约定还200万元，共计借款470万元。后来我陆续按照王松洋的要求，给王松洋、吴某、陈某支付了800多万元，具体没有区分还的借款利息还是给的好处费。2006年11月份的一天，我和陈某、王松洋和王松洋农行的战友在一起商量中标后的事情，陈某说王松洋给我跑成工程，不能让王松洋白帮忙。我表示不会亏待王松洋的。王松洋农行的朋友说让我起草一个合作协议，把我和王松洋的事情写清楚，至少给王松洋500万元感谢费。王松洋没有反对。王松洋农行的朋友修改了协议，最后协议利润支配权在王松洋处。我给王松洋说工程回报王松洋不会低于500万元，我们在给王松洋感谢费的事情上达成一致意见。后来我按照王松洋的要求，先后分别向王松洋银行卡上转账7万元，分3次向吴某的银行转账共计37.8万元，分6次向陈某银行卡转账共计111万元，分2次向濮阳市豫东物资储运公司汇款共计140万元，以转账支票的背书形式给吴某等人350万元，陈某现金30万元，分3次向王松洋送现金160万元，以上共计835.8万元。除去约定应付借款本息600万元外，其余的都是王松洋帮助我中标向我索要的好处费。我盘算着只要不超过我按约定应还的借款本息和承诺给王松洋的好处费，王松洋让我把钱给谁我就把钱给谁。除去按照约定应付的600万元借款本息以外，其余的都是王松洋因为帮助我中标NO．0标段项目而向我索要的好处费。我中标承揽连霍高速郑州段改建工程土建NO．0标段期间，王松洋多次让我准备钱、卡等用于送礼。2007年至2008年春节、中秋节期间，王松洋共计向我要了48万元现金、4000美金、1万元购物卡、2万元洗浴卡、价值2064元体恤衫一件，以上这些都有记录。2009年，我想投标岳常高速公路工程项目，找王松洋托关系帮忙中标，王松洋让我给他准备了20万元现金，说是给领导送，之后我借用中铁七局的资质参与投标，但没有中标，王松洋也没有把这20万元退给我。 2、证人杨某（河南交通投资集团公司副总经理）证言：2001年左右，经原河南高速公路发展公司的党委书记李某介绍，我认识了王松洋。2006年，我任连霍高速郑州段改扩建工程项目部总经理，负责该项目的建设，期间认识的张某1。当时该项目副总石某1具体负责项目的招投标。张某1中标后，我将履约保证金缴纳期限延长了10天。当时延长期限是业主单位的权利，可以废标也可以不废标，如果废标还得重新招标，加大成本，还延长工期，所以就延长了10天。2008年的时候，王松洋给我说张某1欠他的钱，想让我给张某1说说让他尽快还钱。在该标段工程中，有一年夏天，王松洋给我送过一件体恤衫。逢年过节时，王松洋给我送过购物卡，但是我没有要过。另证明王松洋曾在北京为其提拔找过关系。 3、证人陈某证言：大概2003年我通过朋友认识了张某1并慢慢熟悉。后来张某1说他在郑州市做了好多年中央空调的生意，想做大工程挣大钱，问我是否认识关系比较硬的人。后我给他介绍认识了我的战友王松洋，对他说如果做高速的工程可以找王松洋，王松洋在承揽工程方面很有关系，有协调能力。2006年的11月份，张某1借用湖南建工集团的资质，通过王松洋帮忙，承揽了连霍郑州段改扩建工程NO．0标段（以下简称0标段）土建工程，张某1是此标段项目负责人。张某1中标后没有钱交纳保证金，就让王松洋帮忙筹钱，当时王松洋找到我说张某1的工程要交纳保证金500万元，张某1没有钱，要王松洋给他出面借钱，王松洋也答应了。王松洋提出想要张某1工程价款的10％的合作费，实际上也是王松洋要的好处费，张某1也答应。500万元的附加履约保证金中有200万元是张某1自己的，另外的300万元是王松洋出面帮张某1借的，有我个人的100万元，濮阳刘作新的100万元，刘作新委托我监管，剩余的100万元是王松洋借的，这300万元是经我手分两笔办的。总共借给张某1470万元，为了资金安全，我让张某1给我打了一张200万元的借条，剩余的270万元，包括前期交银行保函保证金的170万元和后期交履约保证金中的100万元都是王松洋出的，因为借给张某1的470万元中还约定了一定的利息，我们商量之后除张某1对准我打的200万元借条之外，又让张某1对准吴某打了一张400万元的借条。 我们为了资金安全，王松洋和我商量着签订一个协议约束张某1，当时由张某1草拟了协议，后经过修改由我签字和张某1签订了一个合作协议。协议签订好后，为了以后兑现工程价款10％的好处费，就商量着让张某1给王松洋打个欠条。之后张某1对王松洋出具了一张566万元的欠条，并由张某1和他妻子梁某真签了字。后来张某1以现金的方式还给我30万，其他都是通过银行转账的方式还的。2015年以后，王松洋被纪委调查前后，王松洋给我联系去给张某1夫妇要钱。我和王松洋到张某1家，张某1不在家，只有梁某真在家，梁某真说没钱，她也联系不上张某1，去张某1家要的是利息和566万元的欠款。 4、证人梁某真（张某1妻子）证言：2006年1月份的一天，张某1说为了承揽工程，需要向湖南建工集团缴纳170万元的保证金，借钱需要出利息，他已经跟王松洋、陈某谈好了，王松洋、陈某答应借给我们170万元，期限3个月，到期连本带息归还200万元。但出借方要求我们夫妻两个人都要在借条上面签字。我就跟张某1一起到了王松洋家，陈某、王松洋及王松洋老婆吴某都在，陈某说在这个工程上王松洋给我们帮了不少忙，否则我们根本干不了这个工程，要求我们按照工程的中标价的10％给王松洋好处费，向王松洋打一张欠条。张某1就按照中标价的10％给王松洋出具了一张566万元欠条，我和张某1都在上面签了字。然后又给陈某打了个借条，借条大致内容是借陈某200万元（实际是借陈某170万元，期限3个月，利息30万元）。我和张某1都在借条上签了字。中标后包括施工前期资金一直紧张，也多次向他人借钱，每次都是要求我和张某1两个人在借条上签字。 5、证人吴某（王松洋妻子）证言：2006年的11月份，张某1到我家找王松洋，说他承揽高速公路工程，要向湖南建工集团中原分公司交纳170万元的银行保函保证金，还要向连霍高速改建工程项目部交纳500万元的附加履约保证金，他想让王松洋帮忙筹钱。王松洋出面总共给张某1借了470万元，用作向湖南建工集团中原分公司交纳的170万元银行保函保证金是我经手办理的。另用作向连霍高速改建工程项目部交纳的300万元附加履约保证金中有陈某的100万元、濮阳刘作新的100万元、王松洋借的100万元。当时张某1和张某1妻子梁某真向陈某出具了一张200万元的借条（含陈某100万元和刘作新的100万元），剩余的270万元，让张某1夫妇向我出具了一张400万元的借条。因为借给张某1的这些钱约定的有利息，实际给张某1的钱是470万元。为了约束张某1，保证能够向张某1要到钱，还让陈某跟张某1签了一份协议。张某1夫妇向王松洋出具的566万元的欠条。借给张某1的钱约定还款期限是三个月，但三个月期满张某1并没有如期归还，而是陆陆续续才还的。因为钱是王松洋出面借的，所以还钱也是张某1按照王松洋的要求，分别转到王松洋、陈某或我账户上了，还有两笔（一笔150万元，一笔200万元）是通过转账支票的方式拿到的钱。 6、证人牛某（连霍高速郑洛段副总经理）证言：证明2007年5月和8月及2008年6月三次，我当时任合同处处长，杨某交给我一部手机，交代在开标前一夜保持开机状态，开标前，杨某用一个陌生号码向我要走了全部业主报价。 7、证人常某（河南省高速公路发展有限责任公司安新分公司党委副书记、纪检书记、工会主席）证言：我负责招投标过程的监督工作。2006年11月份，我和连霍郑州段改建工程项目合同处副处长霍某、连霍高速郑州段改扩建项目部综合处工作人员冯燕三人配合河南省交通厅勘察设计研究院的张某2编制NO．0标段的标底工作。为了标底价格的保密，NO．0标段开标的前一天下午6、7点钟左右，我们把张某2接到一个宾馆开始编制标底工作。我们四人封闭在宾馆里开始编制标底价格，当时标底的价格是张某2一个人编制确定的，按规定当天晚上张某2编制标底价格时不能汇总出标底价格总数，要等到第二天早上去开标现场之前的半个小时至一个小时才可以汇总出标底价格总数，但他是编制标底的主要人员，他知道标底的有关数据。当天晚上9点钟左右，杨某给我打电话问我NO．0标段的标底是多少，他说编制工程计划需要这个数据。随后我去张某2的房间让他给我算了NO．0标段的标底价格是5700万元左右。我回到房间后给杨某回电话说了标底价格。 8、证人张某2（河南省交通规划勘察设计院高级工程师）证言：大概2006年年底，我在烟草宾馆标底编制当天的晚上9点左右，常某一个人到我的房间问我的业主报价的结果是否出来了。我当时问常某现在给他报价结果是否合适，他让我现在给他。我就把做好的业主报价的结果打成表格交给常某了。 9、证人石某1（河南省交通规划勘察设计院高级工程师）证言：2006年11月对连霍高速郑州段改扩建工程NO．0标段的招标由杨某主持，参加编制标底的人员有常某、霍某、李玉兰等，开标前只有常某能对外联系。湖南建工集团没有按时提交履约保函、交纳附加履约担保金，我向杨某汇报，杨某说中标单位还在筹钱，让再缓缓，合同处原来算出的附加履约担保金数额高，也是杨某最终决定将湖南建工集团交纳附加履约担保金定为500万元。杨某说为了工作，为了工程，让湖南建工集团交纳500万元附加履约担保金，交款可以往后缓缓，有利于工程。 10、证人李某证言：2006年下半年的一天，王松洋找到我说他想见见杨某，想参与一个工程项目。我就给杨某打电话说王松洋想参加个工程项目，让他找个时间见见王松洋。杨某说好。事后我听说王松洋找杨某说了连霍高速郑州段改建项目工程投标的事情。过了几个月，王松洋找我说他朋友参与工程项目后资金紧张，按照合同应该退还的工程预付款到现在还没退，王松洋让我给杨某说一下，请杨某帮忙解决一下。我想着既然是合同约定的，我就跟杨某说让他照顾一下，杨某答应会及时解决。这个时候我才知道王松洋参与连霍高速郑州段改建工程不是他本人的工程，而是他帮他朋友中标的工程，王松洋帮助他朋友中标应该是王松洋找的杨某帮的忙。 11、证人霍某（河南高速驻信段改扩建公司合同处职员）证言：2006年11月份，我和连霍郑州段改建工程项目纪检书记常某、办公室工作人员冯燕三人配合河南省交通厅勘察设计研究院的张某2编制NO．0标段的标底工作，常某负责监督工作，我和冯燕协助张某2工作。我们编制标底是封闭式的，当时我们的手机都交给了常某保管着，只有纪检书记常某能对外联系。 12、证人石某2（原湖南建工集团总公司造价工程师）证言：2006年下半年，当时中原工程公司经理张某3安排我负责连霍高速郑州段改建工程0标段的投标工程造价。当时湖南省建筑工程集团总公司委托的项目负责人是张某1。2006年11月份，按照项目负责人张某1的要求，在实际工程造价基础上下浮到5800多万元的投标价，制作了标书。2006年下半年开标前一天晚上，我又按照张某1的要求把投标价下浮到5660多万元，制作了标书。 13、证人刘某（河南高速公路发展有限责任公司连霍高速郑洛段改扩建工程项目部副总经理兼财务处长）证言：湖南建工集团应当在收到中标通知书后10个工作日内交齐附加履约担保金，但湖南建工集团到2006年12月30日才交齐附加履约担保金，延迟交纳了一个多月，具体什么原因我不知道。湖南建工集团交纳附加履约保证金的事情，有关领导没有给我交代过，是否给其他人交代过我不清楚。杨某当时是连霍高速郑州段改建工程项目部总经理，向施工单位支付计量工程款都需要杨某签批。在施工过程中，有时施工单位会向业主单位预借工程款，在向施工单位支付计量工程款时，通常会把施工单位预借的工程款抵扣掉。2008年的下半年，0标段施工单位湖南建工集团有两次申报计量工程款时，因为有预借工程款，我请示杨某是否在支付计量工程款时将湖南建工集团预借的工程款抵扣掉，杨某说暂不扣，我记得有一次杨某还在计量款财务票据上签字专门提了要求，并在票据上签了“借款暂不扣，监督使用，不能拖欠农民工工资”。 14、证人张某3（湖南建筑工程有限公司中原分公司经理）证言：2005年张某1挂靠我公司，2006年11月20日汇入保函保证金170万元，后来陆续退给张某1。 上述证据，均经示证、质证，证据确实、充分，本院予以确认。 对于被告人王松洋辩解意见及其辩护人李汉文的辩护意见，本院评判意见如下： 关于被告人王松洋辩称其和杨某是一般关系的意见。经查，本案中王松洋在中标前一晚上为张某1从杨某处打听标底，杨某指导王松洋让张某1降低投标价，帮助张某1顺利中标；杨某应王松洋请托将张某1应缴纳的1000万元附加履约担保金降至500万元，并在延迟支付等方面为张某1提供帮助；杨某在王松洋向张某1追要借款时为王松洋提供帮助。故被告人王松洋与杨某关系密切，对被告人王松洋辩称其与杨某系一般关系的意见不成立，本院不予采纳。 关于被告人王松洋辩称和辩护人辩护认为王松洋没有向张某1索要566万元好处费的意见。经查，王松洋按照张某1中标价的10％向张某1索要566万元好处费，并让张某1和梁某真对其出具欠条；经河南四方会计师事务所审计，截止2008年11月26日，张某1归还吴某、陈某的835.8万元还款额中，除去应付本金利息外，王松洋向张某1多要265301.54元，王松洋在2015年被纪委调查后，仍和陈某一起找张某1要钱；另在工程施工期间，王松洋以需要协调关系等理由向张某1索要钱物。故对被告人王松洋及其辩护人上述辩护意见不予采纳。 关于辩护人提出的公诉机关指控的事实都是发生在2009年2月28日《刑法修正案（七）》施行之前，被告人王松洋的行为不构成利用影响力受贿罪的意见。经查，张某1及梁某真给王松洋出具的566万元欠据，王松洋在案发前一直持有；王松洋于2015年被纪委调查后，与陈某一同到张某1家找张某1要钱，王松洋索要好处费的行为持续到《刑法修正案（七）》施行之后；王松洋利用杨某的职务便利，为张某1在承揽工程方面谋取不正当利益，其行为符合利用影响力受贿罪的构成要件。故辩护人该项辩护意见不成立，本院不予采纳。 关于辩护人提出的本案管辖问题的意见。经查，河南省高级人民法院依据《中华人民共和国刑事诉讼法》第二十六条规定指定本案由本案管辖，本院对该案具有管辖权，辩护人该项辩护意见不成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人王松洋利用杨某的职务行为，为张某1谋取不正当利益，并向张某1索要好处费566万元，其中既遂977365.54元和4000美元，数额特别巨大，其行为已构成利用影响力受贿罪。公诉机关指控罪名成立，本院予以支持。被告人王松洋犯罪数额中大部分属于犯罪未遂，对其予以减轻处罚。本院根据被告人王松洋的犯罪事实、性质、情节及社会危害程度，依据《中华人民共和国刑法》第三百八十八条之一第一款、第二十三条第一、二款、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第十条第一款、第十九条之规定，判决如下：","pjjg":" 一、被告人王松洋犯利用影响力受贿罪，判处有期徒刑五年，并处罚金人民币五十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月6日起至2021年8月18日止。指定居所监视居住期间已折抵刑期。罚金限判决生效之日起十日内缴纳。） 二、被告人王松洋违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省安阳县人民法院 刑事判决书 （2017）豫0522刑初989号 公诉机关安阳县人民检察院。 被告人王松洋，又名王松阳，1963年8月28日出生，汉族，高中文化，中共党员，户籍所在地河南省平顶山市郏县，住郑州市金水区。因涉嫌犯受贿罪，2015年8月26日被漯河市人民检察院指定居所监视居住，2015年9月29日被取保候审。因涉嫌犯受贿罪，2016年5月7日被安阳县人民检察院指定居所监视居住。因涉嫌犯诈骗罪，2016年7月16日被安阳县公安局指定居所监视居住，2017年1月6日被安阳县公安局刑事拘留，经安阳县人民检察院批准，2017年1月21日被安阳县公安局逮捕。现羁押于安阳县看守所。 辩护人李汉文，河南旭宏然律师事务所律师。 安阳县人民检察院以安县检公诉刑诉（2017）479号起诉书指控被告人王松洋犯利用影响力受贿罪向本院提起公诉。本院遵照河南省高级人民法院指定本院管辖决定，于2017年10月11日立案受理，依法组成合议庭，公开开庭审理了本案。安阳县人民检察院指派检察员张秀玲、宋惠依法出庭支持公诉。被告人王松洋及其辩护人李汉文到庭参加了诉讼。现已审理终结。 安阳县人民检察院指控： 2003年被告人王松洋通过原河南高速公路发展有限公司党委书记李某认识杨某，为了能承揽高速公路工程，王松洋经常请杨某吃饭，逐渐熟悉起来。2004年王松洋战友陈某介绍张某1认识王松洋，后张某1知道王松洋在承揽高速公路工程方面有能力、有关系。2006年9月杨某任连霍高速郑州段改建工程项目部总经理，2006年10月份，连霍高速郑州段改建工程0标段公开招标，2006年11月份，张某1借用湖南建工集团资质参加投标，投标前，王松洋给杨某打招呼说他的朋友想报名投标，杨某说让他报名吧，中不中标没有把握。开标前一天晚上，王松洋打电话给杨某说了张某1的投标价，让杨某把关看这个报价能不能中标，杨某告诉王松洋把投标价再降2个点，第二天张某1借用湖南建工集团资质以下降2个点后的投标价中标。按照招标文件规定，中标人应在收到中标通知书后14天内缴纳附加履约担保金。张某1无法在规定期限内缴纳附加履约担保金，王松洋找杨某帮忙把张某1交纳履约担保金期限延长10天，并通过杨某帮忙把张某1应缴纳的附加履约担保金数额从1000万元降低至500万元。除此之外，张某1还需交纳170万元的银行保函担保金，因张某1没钱交纳170万元银行保函担保金和500万的附加履约担保金，便找王松洋、陈某借钱，商定由张某1自筹200万元，其余470万元由王松洋出面借钱，张某1出利息。因王松洋借给张某1的钱约定有利息，借给张某1这470万元钱，连本带息让张某1向陈某打了一张200万元借条，向吴某打了一张400万元借条，两张共计600万元借条。除借款外王松洋以帮助张某1中标、为张某1协调借钱、且后期施工需为张某1协调关系为由，按照中标价的10％向张某1索要好处费即566万元，并让张某1对准王松洋打了一张566万元的欠条。截止2008年11月26日，张某1按照王松洋的要求陆续通过转账、现金等方式给付王松洋、陈某、吴某共计835.8万元。2008年11月26日之后至2015年前后，被告人王松洋继续向张某1索要钱款，但未找到张某1。经河南四方会计师事务所审计，除去合法利息及本金外，截止2008年11月26日王松洋向张某1多要265301.54元。 另查明，2007年至2008年，王松洋以逢年过节送礼为由，向张某1索要48万元现金、3万元卡、4000美元及一件价值2064元体恤衫。 2009年左右，张某1想承揽岳常高速工程，让王松洋帮忙，王松洋给张某1索要20万元现金。 针对上述事实，公诉机关提供了被告人王松洋供述、证人李某、杨某、张某1、陈某、梁某真、吴某等人证言及相关书证等证据，认为被告人王松洋利用杨某的职务行为，为张某1谋取不正当利益，并向张某1索要好处费566万元，数额特别巨大，其行为触犯了《中华人民共和国刑法》第三百八十八条之一第一款之规定，应当以利用影响力受贿罪追究其刑事责任，应处七年以上有期徒刑。被告人王松洋犯罪数额中既遂部分977365.54元和4000美元，未遂部分可以比照既遂部分从轻、减轻处罚。提请本院依法判处。 被告人王松洋辩称其和杨某是一般关系，其只是给张某1要账，是陈某让张某1给其出具的566万元欠条，其没有要过这566万元，认为自己不构成犯罪。 其辩护人辩护意见为：被告人王松洋的行为不构成利用影响力受贿罪。1、公诉机关指控的事实均发生在2009年2月28日《刑法修正案（七）》施行之前。被告人王松洋的行为发生时，刑法没有规定其行为属于犯罪。2、被告人王松洋没有向张某1“索取好处费566万元”，不具备犯罪构成的客观要件。3、被告人王松洋没有为张某1谋取不正当利益，不具备犯罪构成要件。4、被告人王松洋不是利用影响力受贿犯罪适格主体。5、河南省高级人民法院指定本院管辖适用法律错误，本案管辖明确，本院对本案没有管辖权。综上，辩护人认为应宣告被告人王松洋无罪。 经审理查明：2003年被告人王松洋通过原河南高速公路发展有限公司党委书记李某认识杨某，为了能承揽高速公路工程，王松洋经常请杨某吃饭，逐渐熟悉起来。2004年，王松洋战友陈某介绍张某1认识王松洋，并向张某1介绍王松洋在承揽高速公路工程方面有能力、有关系。2006年9月，杨某任连霍高速郑州段改建工程项目部总经理。2006年10月份，连霍高速郑州段改建工程0标段公开招标。2006年11月份，张某1借用湖南建工集团资质参加投标。投标前，王松洋给杨某打招呼说他的朋友想报名投标。开标前一天晚上，王松洋打电话给杨某说了张某1的投标价，让杨某把关看张某1的报价能不能中标，杨某告诉王松洋把投标价再降2个百分点。第二天，张某1借用湖南建工集团资质以下降2个百分点后的投标价中标。按照招标文件规定，中标人应在收到中标通知书后14天内缴纳附加履约担保金。张某1无法在规定期限内缴纳附加履约担保金，王松洋找杨某帮忙把张某1交纳履约担保金期限延长了10天，并通过杨某帮忙把张某1应缴纳的附加履约担保金数额从1000万元降低至500万元。除此之外，张某1还需交纳170万元的银行保函担保金，因张某1没钱交纳170万元银行保函担保金和500万的附加履约担保金，便找王松洋、陈某借钱，商定由张某1自筹200万元，其余470万元由王松洋出面借钱，张某1出利息。因王松洋借给张某1470万元约定有利息，连本带息让张某1及张某1妻子梁某真向陈某出具了一张200万元借条，向吴某出具了一张400万元借条，两张借条共计600万元。王松洋以帮助张某1中标、降低附加履约担保金、且工程施工需为张某1协调关系等为由，按照中标价的10％向张某1索要好处费即566万元，并让张某1及张某1妻子梁某真对王松洋出具一张566万元的欠条。截止2008年11月26日，张某1按照王松洋的要求陆续通过转账、现金等方式给付王松洋、陈某、吴某共计835.8万元。期间，王松洋找杨某帮忙向张某1要钱。2008年11月26日，张某1给王松洋转了150万元的工程款，张某1和梁某真出具的566万元欠条由王松洋保管。2015年前后，王松洋到张某1家里继续向张某1索要钱款，见到了张某1妻子梁某真，未见到张某1。经河南四方会计师事务所审计，除去合法利息及本金外，截止2008年11月26日王松洋向张某1多要265301.54元。 另查明，2007年至2009年，王松洋以逢年过节需要送礼或帮助张某1承揽工程为由，分多次向张某1索要68万元现金、3万元消费卡、4000美元及一件价值2064元体恤衫，用于顶付张某1欠其的款项。 综上，除去张某1应归还王松洋等人的本金利息外，王松洋多向张某1索要共计977365.54元和4000美元。 上述事实，有公诉机关举证的下列证据予以证实： （一）书证及鉴定意见 1、河南省纪委一室移交案件登记表，证明省纪委将王松洋涉嫌诈骗一案于2016年7月13日移交给公安机关。 2、户籍证明，证明王松洋已达完全刑事责任年龄。 3、到案情况说明，2016年7月13日河南省公安厅指定安阳县公安局管辖王松洋涉嫌诈骗一案，安阳县公安局于2016年7月15日对王松洋诈骗案立案侦查，次日对王松洋宣布指定居所监视居住。 4、王松洋无犯罪前科证明。 5、漯河市人民检察院立案决定书、拘传证、监视居住决定书、取保候审决定书等手续，证明王松洋于2015年8月25日被漯河市人民检察院拘传到案，2015年8月26日被指定居所监视居住，2015年9月29日被取保候审。 6、安阳县人民检察院立案决定书、监视居住决定书，证明安阳县人民检察院于2016年5月6日对王松洋以受贿罪立案侦查，2016年5月7日对其宣布监视居住。 7、借条，证明2006年11月20日张某1夫妇给陈某所打200万元借条；2006年12月29日张某1夫妇给王松洋妻子吴某所打400万元借条；2006年11月20日张某1夫妇给王松洋所打566万元好处费欠条。 8、张某1同陈某所签虚假合作协议。 9、张某1记录本共3本，显示张某1向王松洋等人支付款项的事项。 10、河南兆龙实业公司账外备查资料及0标段项目部财物备查资料，主要证明张某1支付王松洋等人款项情况。 11、0标段项目账册、凭证及河南兆龙实业公司账册、凭证，主要证明给张某1拨付款及支付王松洋等人款项情况。 12、0标段中标通知书、履约银行保函、0标段项目部附加履约担保金的情况说明。 13、0标段项目部记账凭证，证明张某1从0标段项目部背书支付给王松洋、陈某等人200万元及150万元现金支票。 14、湖南建工集团中原分公司记账凭证及目标管理责任书、湖南建工集团中原分公司关于170万元银行保证金账户查询信息，证明分两次一次40万元、一次130万元缴纳银行保证金170万元。 15、缴纳附加履约保证金500万元记账凭证。 16、以张某3名义银行存款40万元查询信息。 17、陈某给张某1缴纳附加履约保证金银行查询信息。 18、王松洋支付陈某借款及利息111万元陈某银行查询信息。 19、王松洋、吴某银行查询信息及宝莲灯商行账户查询信息，证明张某1支付给王松洋、吴某借款及利息情况。 20、0标段投标、评标及合同文件，证明0标段项目部招投标相关情况、张某1以湖南建工集团名义中标情况、合同规定双方权利义务、施工等情况。 21、河南四方会计师事务所审计报告书，审计意见为：截止2008年11月26日，张某1共分18笔次向吴某（王松洋）、陈某还款835.8万元。按照年利率36％及每次还款先付利息后付本金的顺序，至2008年11月6日，张某1归还给吴某（王松洋）、陈某的835.8万元还款额中，应付利息2092698.46元、归还本金6265301.54元；截止2008年11月26日张某1多还款265301.54元。 （二）被告人王松洋供述：2006年冬天，我的战友陈某说他的朋友张某1在河南日报上看到了连霍高速0标段加宽项目的招标公告，陈某知道我认识河南省交通厅的杨某，当时杨某是连霍高速加宽改建工程的负责人。通过陈某介绍，我和张某1就熟悉了。张某1以前是做中央空调生意的，他这次是挂靠湖南建工集团来投标。张某1让我找杨某，让杨某把该标段的标底给他透露一下，确保张某1能够顺利中标。在开标的前一天晚上，我给杨某打电话说了张某1的标底价，杨某听后对我说让张某1把标价再下浮2％。第二天开标的时候，张某1顺利中标。中标后，张某1没有钱交1000万元的保证金，我给杨某打电话让张某1交了500万元的保证金。张某1没有那么多钱交保证金和前期投资，张某1交了200万元的保证金，另外300万元由我和陈某想办法，陈某出了100万元，我出面借了200万元后由陈某具体经办交到连霍高速郑州段改建工程项目部的账号上。当时还需要向湖南建工集团交纳保证金170万元，张某1说他只是用三个月，利息给我们30万元，最后借给张某1170万元，具体是我妻子吴某经办的。我和战友陈某先后一共借给张某1600多万元，按3分利息借给张某1，借款期限是三个月。300万元保证金交到连霍高速郑州段改建工程项目部前，为了保证这些资金安全，我、陈某和张某1夫妇商量着签订一个协议约束他们，在中州快捷宾馆以陈某的名义和张某1签订一个协议，监管他们的账户来约束张某1。当时还商量我找了人帮张某1中标，还给张某1借款，又给张某1降低保证金并延长期限，以后还得给张某1帮忙协调关系，我、张某1和陈某商量着让张某1按照中标价的10％给我拿点费用，张某1也同意，就让张某1给我出具了一张566万元的欠条。 2007年上半年，张某1给了我70万元。2007年5月份，我让张某1给我拿现金60万元，然后汇给北京的张俊香还款用了。2007年上半年，张某1给过我30万元的现金，我买茶和买玉了。因为张某1、梁某真一直拖着不及时还我们的钱，最后我找到张某1，逼着张某1给我写了委托支付。然后我去找杨某说等张某1出计量款时，让杨某在不影响施工进度的情况下给财务说一下给我扣出来，我把张某1写的委托支付和400万元欠条复印件都给杨某看了。杨某也同意，他签字后交给财务上了。2008年，项目部财务人员通知我后，经张某1背书后分两次从项目部转走共计350万元现金支票。2007年、2008年春节和中秋节我都向张某1要过钱、购物卡等，我向张某1要过几次10万元现金，还有洗浴中心的卡、体恤衫等，现金大概有48万元左右。我给张某1说是送礼用的，我给张某1帮忙又借给他钱，赶到逢年过节我找个理由向张某1要的钱，这些钱我都用于平时消费了。我认识杨某后，经常给杨某联系，打电话请他吃饭，目的是为了讨好杨某，拉近和杨某之间的关系，能从他那里承接到高速公路的项目工程等。2009年春节前，张某1找我让我给他找关系帮忙投标，当时我答应了。过了一段时间，张某1在河南饭店门口给了我20万元和2斤茶叶。2008年11月26日，张某1给我转过150万元工程款后，我和张某1之间的借款没有结清，他的欠条和房产手续还在我家保管着。张某1连本带息一共还了我和陈某800多万元。当时张某1说是用三个月，结果拖了两年，利息也没有还够我和陈某，好处费没有给我一分钱，后来一直找不到张某1。2015年元月份，纪委调查过我后，我和陈某到张某1家去找他，他不在家，我们让张某1老婆梁某真给我们对账，梁某真推脱说她找不到张某1。后来从梁某真处要到张某1的电话，给张某1打了两次电话，他不接电话，给张某1发短信，张某1也不回。另供述其曾花钱在北京为杨某提拔找关系。 （三）证人证言 1、证人张某1证言：2000年，我通过朋友认识了陈某，后陈某介绍我认识了他的战友王松洋。陈某说王松洋在承揽工程方面很有关系，有协调的能力，如果做高速工程可以找王松洋。2006年上半年，我在报纸上看到连霍高速郑州段改扩建工程NO．0标段工程对外招投标，我想投标，就与陈某联系，问他是否与河南高速公路发展有限公司（以下简称高发公司）的主要领导有关系，能确保我参加招标并中标。他让我和王松洋联系，说王松洋和高发公司的主要领导比较熟，可以帮到我。过了几天，我打电话和王松洋联系后，他说和高发公司的杨某熟悉，他来做杨某的工作，帮助我中标。我当时还给他讲过，他帮忙跑关系的相关费用由我负担，中标以后不会让他白忙活，我会好好回报他。后来我就借用湖南建工集团的手续，缴纳30万元投标保证金报了名。2006年11月6日晚上，我让王松洋帮我打听我们算出的58097328元报价能否中标。王松洋说给我落实一下。过了一会儿，王松洋打过来电话说再下浮2％，中标应该没问题。第二天早上9时前，我按照核算价下浮2％即56626510元递送了标书。经评审，开标后，我以湖南建工集团的名义以56626510元的投标价中标。王松洋在中标上给我帮忙了，如果不是王松洋告诉我将投标价再下浮2％，我们的报价是不可能中标的。中标后，业主单位要我交纳1000万元的履约保证金，王松洋找杨某将履约保证金数额降至500万元。因为我们无法在业主规定期限内筹够500万元保证金，王松洋又找杨某协调，将缴纳500万元履约保证金的期限延长了10天。在施工过程中，王松洋通过杨某还在工程变更和协调工程借款上给我帮忙。NO．0标段的工程借款，大都是通过杨某协调的。在此期间，我找杨某办理工程计量款支付手续时，杨某还替王松洋向我催要过欠款。 王松洋帮我承揽了连霍高速郑州段改扩建工程NO．0标段项目后，以此为由向我索要566万元好处费，并要我向他出具了一张566万元的欠条。工程开工前期为了缴纳附加履约保证金，我向王松洋、吴某、陈某借了300万元，约定连本带息还400万元，另约定给王松洋的566万元好处费。为了给湖南建工集团交纳银行保函保证金，我又借了王松洋、吴某、陈某170万元，约定还200万元，共计借款470万元。后来我陆续按照王松洋的要求，给王松洋、吴某、陈某支付了800多万元，具体没有区分还的借款利息还是给的好处费。2006年11月份的一天，我和陈某、王松洋和王松洋农行的战友在一起商量中标后的事情，陈某说王松洋给我跑成工程，不能让王松洋白帮忙。我表示不会亏待王松洋的。王松洋农行的朋友说让我起草一个合作协议，把我和王松洋的事情写清楚，至少给王松洋500万元感谢费。王松洋没有反对。王松洋农行的朋友修改了协议，最后协议利润支配权在王松洋处。我给王松洋说工程回报王松洋不会低于500万元，我们在给王松洋感谢费的事情上达成一致意见。后来我按照王松洋的要求，先后分别向王松洋银行卡上转账7万元，分3次向吴某的银行转账共计37.8万元，分6次向陈某银行卡转账共计111万元，分2次向濮阳市豫东物资储运公司汇款共计140万元，以转账支票的背书形式给吴某等人350万元，陈某现金30万元，分3次向王松洋送现金160万元，以上共计835.8万元。除去约定应付借款本息600万元外，其余的都是王松洋帮助我中标向我索要的好处费。我盘算着只要不超过我按约定应还的借款本息和承诺给王松洋的好处费，王松洋让我把钱给谁我就把钱给谁。除去按照约定应付的600万元借款本息以外，其余的都是王松洋因为帮助我中标NO．0标段项目而向我索要的好处费。我中标承揽连霍高速郑州段改建工程土建NO．0标段期间，王松洋多次让我准备钱、卡等用于送礼。2007年至2008年春节、中秋节期间，王松洋共计向我要了48万元现金、4000美金、1万元购物卡、2万元洗浴卡、价值2064元体恤衫一件，以上这些都有记录。2009年，我想投标岳常高速公路工程项目，找王松洋托关系帮忙中标，王松洋让我给他准备了20万元现金，说是给领导送，之后我借用中铁七局的资质参与投标，但没有中标，王松洋也没有把这20万元退给我。 2、证人杨某（河南交通投资集团公司副总经理）证言：2001年左右，经原河南高速公路发展公司的党委书记李某介绍，我认识了王松洋。2006年，我任连霍高速郑州段改扩建工程项目部总经理，负责该项目的建设，期间认识的张某1。当时该项目副总石某1具体负责项目的招投标。张某1中标后，我将履约保证金缴纳期限延长了10天。当时延长期限是业主单位的权利，可以废标也可以不废标，如果废标还得重新招标，加大成本，还延长工期，所以就延长了10天。2008年的时候，王松洋给我说张某1欠他的钱，想让我给张某1说说让他尽快还钱。在该标段工程中，有一年夏天，王松洋给我送过一件体恤衫。逢年过节时，王松洋给我送过购物卡，但是我没有要过。另证明王松洋曾在北京为其提拔找过关系。 3、证人陈某证言：大概2003年我通过朋友认识了张某1并慢慢熟悉。后来张某1说他在郑州市做了好多年中央空调的生意，想做大工程挣大钱，问我是否认识关系比较硬的人。后我给他介绍认识了我的战友王松洋，对他说如果做高速的工程可以找王松洋，王松洋在承揽工程方面很有关系，有协调能力。2006年的11月份，张某1借用湖南建工集团的资质，通过王松洋帮忙，承揽了连霍郑州段改扩建工程NO．0标段（以下简称0标段）土建工程，张某1是此标段项目负责人。张某1中标后没有钱交纳保证金，就让王松洋帮忙筹钱，当时王松洋找到我说张某1的工程要交纳保证金500万元，张某1没有钱，要王松洋给他出面借钱，王松洋也答应了。王松洋提出想要张某1工程价款的10％的合作费，实际上也是王松洋要的好处费，张某1也答应。500万元的附加履约保证金中有200万元是张某1自己的，另外的300万元是王松洋出面帮张某1借的，有我个人的100万元，濮阳刘作新的100万元，刘作新委托我监管，剩余的100万元是王松洋借的，这300万元是经我手分两笔办的。总共借给张某1470万元，为了资金安全，我让张某1给我打了一张200万元的借条，剩余的270万元，包括前期交银行保函保证金的170万元和后期交履约保证金中的100万元都是王松洋出的，因为借给张某1的470万元中还约定了一定的利息，我们商量之后除张某1对准我打的200万元借条之外，又让张某1对准吴某打了一张400万元的借条。 我们为了资金安全，王松洋和我商量着签订一个协议约束张某1，当时由张某1草拟了协议，后经过修改由我签字和张某1签订了一个合作协议。协议签订好后，为了以后兑现工程价款10％的好处费，就商量着让张某1给王松洋打个欠条。之后张某1对王松洋出具了一张566万元的欠条，并由张某1和他妻子梁某真签了字。后来张某1以现金的方式还给我30万，其他都是通过银行转账的方式还的。2015年以后，王松洋被纪委调查前后，王松洋给我联系去给张某1夫妇要钱。我和王松洋到张某1家，张某1不在家，只有梁某真在家，梁某真说没钱，她也联系不上张某1，去张某1家要的是利息和566万元的欠款。 4、证人梁某真（张某1妻子）证言：2006年1月份的一天，张某1说为了承揽工程，需要向湖南建工集团缴纳170万元的保证金，借钱需要出利息，他已经跟王松洋、陈某谈好了，王松洋、陈某答应借给我们170万元，期限3个月，到期连本带息归还200万元。但出借方要求我们夫妻两个人都要在借条上面签字。我就跟张某1一起到了王松洋家，陈某、王松洋及王松洋老婆吴某都在，陈某说在这个工程上王松洋给我们帮了不少忙，否则我们根本干不了这个工程，要求我们按照工程的中标价的10％给王松洋好处费，向王松洋打一张欠条。张某1就按照中标价的10％给王松洋出具了一张566万元欠条，我和张某1都在上面签了字。然后又给陈某打了个借条，借条大致内容是借陈某200万元（实际是借陈某170万元，期限3个月，利息30万元）。我和张某1都在借条上签了字。中标后包括施工前期资金一直紧张，也多次向他人借钱，每次都是要求我和张某1两个人在借条上签字。 5、证人吴某（王松洋妻子）证言：2006年的11月份，张某1到我家找王松洋，说他承揽高速公路工程，要向湖南建工集团中原分公司交纳170万元的银行保函保证金，还要向连霍高速改建工程项目部交纳500万元的附加履约保证金，他想让王松洋帮忙筹钱。王松洋出面总共给张某1借了470万元，用作向湖南建工集团中原分公司交纳的170万元银行保函保证金是我经手办理的。另用作向连霍高速改建工程项目部交纳的300万元附加履约保证金中有陈某的100万元、濮阳刘作新的100万元、王松洋借的100万元。当时张某1和张某1妻子梁某真向陈某出具了一张200万元的借条（含陈某100万元和刘作新的100万元），剩余的270万元，让张某1夫妇向我出具了一张400万元的借条。因为借给张某1的这些钱约定的有利息，实际给张某1的钱是470万元。为了约束张某1，保证能够向张某1要到钱，还让陈某跟张某1签了一份协议。张某1夫妇向王松洋出具的566万元的欠条。借给张某1的钱约定还款期限是三个月，但三个月期满张某1并没有如期归还，而是陆陆续续才还的。因为钱是王松洋出面借的，所以还钱也是张某1按照王松洋的要求，分别转到王松洋、陈某或我账户上了，还有两笔（一笔150万元，一笔200万元）是通过转账支票的方式拿到的钱。 6、证人牛某（连霍高速郑洛段副总经理）证言：证明2007年5月和8月及2008年6月三次，我当时任合同处处长，杨某交给我一部手机，交代在开标前一夜保持开机状态，开标前，杨某用一个陌生号码向我要走了全部业主报价。 7、证人常某（河南省高速公路发展有限责任公司安新分公司党委副书记、纪检书记、工会主席）证言：我负责招投标过程的监督工作。2006年11月份，我和连霍郑州段改建工程项目合同处副处长霍某、连霍高速郑州段改扩建项目部综合处工作人员冯燕三人配合河南省交通厅勘察设计研究院的张某2编制NO．0标段的标底工作。为了标底价格的保密，NO．0标段开标的前一天下午6、7点钟左右，我们把张某2接到一个宾馆开始编制标底工作。我们四人封闭在宾馆里开始编制标底价格，当时标底的价格是张某2一个人编制确定的，按规定当天晚上张某2编制标底价格时不能汇总出标底价格总数，要等到第二天早上去开标现场之前的半个小时至一个小时才可以汇总出标底价格总数，但他是编制标底的主要人员，他知道标底的有关数据。当天晚上9点钟左右，杨某给我打电话问我NO．0标段的标底是多少，他说编制工程计划需要这个数据。随后我去张某2的房间让他给我算了NO．0标段的标底价格是5700万元左右。我回到房间后给杨某回电话说了标底价格。 8、证人张某2（河南省交通规划勘察设计院高级工程师）证言：大概2006年年底，我在烟草宾馆标底编制当天的晚上9点左右，常某一个人到我的房间问我的业主报价的结果是否出来了。我当时问常某现在给他报价结果是否合适，他让我现在给他。我就把做好的业主报价的结果打成表格交给常某了。 9、证人石某1（河南省交通规划勘察设计院高级工程师）证言：2006年11月对连霍高速郑州段改扩建工程NO．0标段的招标由杨某主持，参加编制标底的人员有常某、霍某、李玉兰等，开标前只有常某能对外联系。湖南建工集团没有按时提交履约保函、交纳附加履约担保金，我向杨某汇报，杨某说中标单位还在筹钱，让再缓缓，合同处原来算出的附加履约担保金数额高，也是杨某最终决定将湖南建工集团交纳附加履约担保金定为500万元。杨某说为了工作，为了工程，让湖南建工集团交纳500万元附加履约担保金，交款可以往后缓缓，有利于工程。 10、证人李某证言：2006年下半年的一天，王松洋找到我说他想见见杨某，想参与一个工程项目。我就给杨某打电话说王松洋想参加个工程项目，让他找个时间见见王松洋。杨某说好。事后我听说王松洋找杨某说了连霍高速郑州段改建项目工程投标的事情。过了几个月，王松洋找我说他朋友参与工程项目后资金紧张，按照合同应该退还的工程预付款到现在还没退，王松洋让我给杨某说一下，请杨某帮忙解决一下。我想着既然是合同约定的，我就跟杨某说让他照顾一下，杨某答应会及时解决。这个时候我才知道王松洋参与连霍高速郑州段改建工程不是他本人的工程，而是他帮他朋友中标的工程，王松洋帮助他朋友中标应该是王松洋找的杨某帮的忙。 11、证人霍某（河南高速驻信段改扩建公司合同处职员）证言：2006年11月份，我和连霍郑州段改建工程项目纪检书记常某、办公室工作人员冯燕三人配合河南省交通厅勘察设计研究院的张某2编制NO．0标段的标底工作，常某负责监督工作，我和冯燕协助张某2工作。我们编制标底是封闭式的，当时我们的手机都交给了常某保管着，只有纪检书记常某能对外联系。 12、证人石某2（原湖南建工集团总公司造价工程师）证言：2006年下半年，当时中原工程公司经理张某3安排我负责连霍高速郑州段改建工程0标段的投标工程造价。当时湖南省建筑工程集团总公司委托的项目负责人是张某1。2006年11月份，按照项目负责人张某1的要求，在实际工程造价基础上下浮到5800多万元的投标价，制作了标书。2006年下半年开标前一天晚上，我又按照张某1的要求把投标价下浮到5660多万元，制作了标书。 13、证人刘某（河南高速公路发展有限责任公司连霍高速郑洛段改扩建工程项目部副总经理兼财务处长）证言：湖南建工集团应当在收到中标通知书后10个工作日内交齐附加履约担保金，但湖南建工集团到2006年12月30日才交齐附加履约担保金，延迟交纳了一个多月，具体什么原因我不知道。湖南建工集团交纳附加履约保证金的事情，有关领导没有给我交代过，是否给其他人交代过我不清楚。杨某当时是连霍高速郑州段改建工程项目部总经理，向施工单位支付计量工程款都需要杨某签批。在施工过程中，有时施工单位会向业主单位预借工程款，在向施工单位支付计量工程款时，通常会把施工单位预借的工程款抵扣掉。2008年的下半年，0标段施工单位湖南建工集团有两次申报计量工程款时，因为有预借工程款，我请示杨某是否在支付计量工程款时将湖南建工集团预借的工程款抵扣掉，杨某说暂不扣，我记得有一次杨某还在计量款财务票据上签字专门提了要求，并在票据上签了“借款暂不扣，监督使用，不能拖欠农民工工资”。 14、证人张某3（湖南建筑工程有限公司中原分公司经理）证言：2005年张某1挂靠我公司，2006年11月20日汇入保函保证金170万元，后来陆续退给张某1。 上述证据，均经示证、质证，证据确实、充分，本院予以确认。 对于被告人王松洋辩解意见及其辩护人李汉文的辩护意见，本院评判意见如下： 关于被告人王松洋辩称其和杨某是一般关系的意见。经查，本案中王松洋在中标前一晚上为张某1从杨某处打听标底，杨某指导王松洋让张某1降低投标价，帮助张某1顺利中标；杨某应王松洋请托将张某1应缴纳的1000万元附加履约担保金降至500万元，并在延迟支付等方面为张某1提供帮助；杨某在王松洋向张某1追要借款时为王松洋提供帮助。故被告人王松洋与杨某关系密切，对被告人王松洋辩称其与杨某系一般关系的意见不成立，本院不予采纳。 关于被告人王松洋辩称和辩护人辩护认为王松洋没有向张某1索要566万元好处费的意见。经查，王松洋按照张某1中标价的10％向张某1索要566万元好处费，并让张某1和梁某真对其出具欠条；经河南四方会计师事务所审计，截止2008年11月26日，张某1归还吴某、陈某的835.8万元还款额中，除去应付本金利息外，王松洋向张某1多要265301.54元，王松洋在2015年被纪委调查后，仍和陈某一起找张某1要钱；另在工程施工期间，王松洋以需要协调关系等理由向张某1索要钱物。故对被告人王松洋及其辩护人上述辩护意见不予采纳。 关于辩护人提出的公诉机关指控的事实都是发生在2009年2月28日《刑法修正案（七）》施行之前，被告人王松洋的行为不构成利用影响力受贿罪的意见。经查，张某1及梁某真给王松洋出具的566万元欠据，王松洋在案发前一直持有；王松洋于2015年被纪委调查后，与陈某一同到张某1家找张某1要钱，王松洋索要好处费的行为持续到《刑法修正案（七）》施行之后；王松洋利用杨某的职务便利，为张某1在承揽工程方面谋取不正当利益，其行为符合利用影响力受贿罪的构成要件。故辩护人该项辩护意见不成立，本院不予采纳。 关于辩护人提出的本案管辖问题的意见。经查，河南省高级人民法院依据《中华人民共和国刑事诉讼法》第二十六条规定指定本案由本案管辖，本院对该案具有管辖权，辩护人该项辩护意见不成立，本院不予采纳。 本院认为，被告人王松洋利用杨某的职务行为，为张某1谋取不正当利益，并向张某1索要好处费566万元，其中既遂977365.54元和4000美元，数额特别巨大，其行为已构成利用影响力受贿罪。公诉机关指控罪名成立，本院予以支持。被告人王松洋犯罪数额中大部分属于犯罪未遂，对其予以减轻处罚。本院根据被告人王松洋的犯罪事实、性质、情节及社会危害程度，依据《中华人民共和国刑法》第三百八十八条之一第一款、第二十三条第一、二款、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第十条第一款、第十九条之规定，判决如下： 一、被告人王松洋犯利用影响力受贿罪，判处有期徒刑五年，并处罚金人民币五十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月6日起至2021年8月18日止。指定居所监视居住期间已折抵刑期。罚金限判决生效之日起十日内缴纳。） 二、被告人王松洋违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李宝明 审判员王改玲 审判员李贺锋 二〇一七年十二月三十一日 书记员申岩","writId":"05325ecb025df3c248919dce26fe9aed058","writName":"王松洋利用影响力受贿一审刑事判决书"}
