{"ajId":"2af91a90-e65c-4018-9775-af0fe3a36169","ajName":"成都豪仕木业有限公司，钟志全、汪柳英非法吸收公众存款一案","ajjbqk":" 崇州市人民检察院起诉指控：2013年下半年至2015年期间，成都豪仕木业有限公司（以下简称“豪仕木业公司”）法人钟志全、股东汪柳英以该木业公司生产经营、购买新设备为由，通过口口相传的方式向多名不特定的社会群众承诺高于银行存款利率的利息，并宣称木业公司效益稳定可靠，使用借款的方式向群众非法吸收公众存款5112.45万用于公司扩大生产，非法吸收的公众存款均转入豪仕木业公司银行账户、法人钟志全及其妻子汪柳英、儿子钟浩的银行账户，后因资金链断裂，无法偿还群众利息及本金。 2015年6月至8月期间，豪仕木业公司法人钟志全以公司资金链断裂为由，拖欠19名员工工资共计27万余元。2015年8月31日，经成都市高新区人事劳动和社会保障局处理，向该公司留置送达《劳动保障监察责令改正通知书》，该公司逾期仍未向员工支付拖欠工资。2015年9月28日，公司19名员工向高新区法院提起民事诉讼。经法院调解后，豪仕木业公司逾期仍未向员工支付拖欠工资。经民警查询，该公司在拖欠员工工资期间，公司及个人的银行账户上均有大额资金往来。 公诉机关认为，被告单位豪仕木业公司及其法定代表人钟志全、股东汪柳英违反国家金融管理法律规定，向社会公众吸收资金，数额巨大，扰乱社会秩序，其行为应当以非法吸收公众存款罪追究刑事责任；被告单位豪仕木业公司及其法定代表人钟志全有能力支付而不支付劳动报酬，数额较大，经政府有关部门责令支付仍不支付，应当以拒不支付劳动报酬罪追究豪仕木业公司及其法定代表人钟志全的刑事责任。被告单位豪仕木业公司及其法定代表人钟志全犯数罪，应当数罪并罚。在非法吸收公众存款罪中，被告人钟志全、汪柳英系犯罪以后自动投案，如实供述犯罪事实，具有自首情节。 被告人钟志全、汪柳英对公诉机关指控豪仕木业公司和自己犯非法吸收公众存款罪的事实和罪名无异议，自愿认罪，护人廖子全亦无异议。对于拒不支付劳动报酬罪，被告人钟志全及其辩护人廖子全均辨称，在劳动部门监察时，公司已经没有支付能力，钟志全没有转移财产和逃避支付工人工资的行为，因此不构成犯罪。 经审理查明：被告单位豪仕木业公司成立于2002年8月1日，系有限责任公司，法定代表人钟志全，经营范围为生产、销售木制品、装饰材料等。公司股东为钟志全、汪柳英。 2013年下半年至2015年期间，豪仕木业公司法人代表钟志全、股东汪柳英以该木业公司生产经营、购买新设备需要资金为由，宣称木业公司效益稳定可靠，通过口口相传，承诺高息，以借的方式，向西藏金哈达实业公司、王刚等23个单位及个人的吸收资金共计5094.45万元，用于扩大公司的生产经营。所吸收的资金均转入豪仕木业公司、钟志全及其妻子汪柳英、儿子钟浩的银行账户。在偿付部分本金和利息后，因资金链断裂，至2015年12月案发时尚有3670.34万元本金无力偿还。 2015年6月至8月期间，豪仕木业公司拖欠19名员工工资共计40万余元。2015年8月豪仕木业公司停产。同年8月31日，成都市高新区人事劳动和社会保障局向豪仕木业公司留置送达《劳动保障监察责令改正通知书》，该公司在规定时间内未支付拖欠工资。2015年9月28日，19名员工向高新区法院提起民事诉讼。经法院调解双方达成协议后，豪仕木业公司逾期仍未向员工支。2015年8月31日后，豪仕木业公司帐户已无大额资金往来。 被告人钟志全、汪柳英于到投案。案发后，公案机关查封下列财产：1、被告人钟志全、汪柳英名下位于崇州市的房屋一套；2、位于成都市高新西区土地一宗；3、位于成都市高新西区厂房一栋（权20xxx）；4、位于成都市高新西区；5、钟浩名下位于成都市高新区车位一个（权xxxx）；6、钟志全、汪柳英名下位于成都市武侯区商品房二套；7、钟志全、汪柳英名下位于成都市青羊住宅楼房一套；8、钟志全名下位于成都市青羊车库一个。另查封被告单位豪仕木业公司厂房内的机器设备（详情见公安机关的《查封清单》）。 本案审理期间，被告单位豪仕木业公司及被告人钟志全、汪柳英与各集资参与人已达成和解协议，并取得了23名集资参与人的谅解。 上述事实，有公诉机关当庭出示并经庭审质证的下列证据予以证实：崇州市公安局受案登记表、立案决定书、被告人钟志全、汪柳英的到案经过，被告单位豪仕木业公司的工商注册资料，控告书，借款合同，借款展期协议，借条，欠条，银行转账凭证，还款承诺书，银行账户交易明细，房屋信息摘要，协助查封通知书（回执），商品房买卖合同摘要，查封决定书，查封清单，金额统计表，辨认笔录，证人钟浩的证言，集资参与人代华、王刚、龙淑云、陈华、刘桂琼、李娅、马琳、杨玉芬等人的陈述，被告人钟志全、汪柳英的供述等证据证实。以上证据系侦查机关依法收集，来源合法，内容客观、真实，与本案有直接的关联性，本院予以采信，作为定案的依据。 ","cpfxgc":"本院认为，被告单位豪仕木业公司违反国家金融管理法律规定，采取口口相传、承诺支付高息的方式，向社会不特定的公众非法吸收资金5094万余元，数额巨大，给集资参与人造成巨大的经济损失，该行为侵犯了国家金融管理制度，构成非法吸收公众存款罪。被告人钟志全作为豪仕木业公司的法定代表人，被告人汪柳英作为豪仕木业公司的股东，系直接负责的主管人员，亦应以非法吸收公众存款罪追究刑事责任，二被告人属共同犯罪。崇州市人民检察院指控被告单位豪仕木业公司、被告人钟志全、汪柳英犯非法吸收公众存款罪的事实和罪名成立，本院予以支持。 刑法二百七十六条之一规定，以转移财产、逃匿等方法逃避支付劳动者的劳动报酬或者有能力支付而不支付劳动者的劳动报酬，数额较大，经政府有关部门责令支付仍不支付的行为，构成拒不支付劳动报酬罪。本案没有证据证明被告单位豪仕木业公司及被告人钟志全有法逃避支付劳动者的劳动报酬或者有能力支付而不支付劳动报酬的行为。公诉机关指控豪仕木业公司及被告人钟志全犯拒不支付劳动报酬罪证据不足。本院对被告人钟志全及其辩护人廖子全的相关辩护意见予以采纳。 辩护人廖子全关于被告人钟志全具有自首情节，案发后与各集资参与人达成了和解协议，取得了各集资参与人谅解，请求对钟志全予以从轻处罚的辩护意见，符合审理查明的事实和法律规定，予以采纳。被告人钟志全、汪柳英案发后自动投案并如实供述犯罪事实的行为，具有自首情节，结合二被告人已退还了集资人部分款项，案发后与集资参与人达成和解，取得了所有集资参与人的谅解，庭审中自愿认罪，均予以从轻处罚。鉴于二被告人所吸收资金用于公司生产经营，犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对其所居住的社区无重大不良影响，决定对被告人钟志全、汪柳英适用缓刑。根据被告单位豪仕木业公司及被告人钟志全、汪柳英犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第一百七十六条、第二十五条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条、第七十二条第一款和第三款之规定，判决如下：","pjjg":" 一、被告单位成都豪仕木业有限公司犯非法吸收公众存款罪，判处罚金二十万元。 ［罚金限在本判决生效之次日起一个月内缴纳。］ 二、被告人钟志全犯非法吸收公众存款罪，判处有期徒刑三年，缓刑五年，并处罚金十万元。 ［缓刑考验期限从判决确定之日起计算满五年止。罚金限在本判决生效之次日起一个月内缴纳。］ 三、被告人汪柳英犯非法吸收公众存款罪，判处有期徒刑三年，缓刑三年，并处罚金五万元。 ［缓刑考验期限从判决确定之日起计算满三年止。罚金限在本判决生效之次日起一个月内缴纳。］ 四、被告单位成都豪仕木业有限公司的违法所得3670.34万元，继续追缴并发还各集资参与人（发还清单附后）。 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接上诉于四川省成都市中级人民法院。书面上诉的，应当递交上诉状正本一份，副本二份。","qw":"四川省崇州市人民法院 刑事判决书 （2016）川0184刑初549号 公诉机关崇州市人民检察院。 被告单位成都豪仕木业有限公司，组织机构代码74032386-8，单位地址：成都市高新区西区大道99号附19号，法定代表人钟志全。 被告人钟志全，男，1962年4月28日出生，汉族，高中文化，成都豪仕木业有限公司法人代表，户籍所在地崇州市，现住成都市青羊区。2016年2月2日因涉嫌拒不支付劳动报酬罪被成都市公安局高新区分局刑事拘留，同年3月1日被取保候审。2016年3月9日因涉嫌非法吸收公众存款罪被崇州市公安局刑事拘留，同年4月14日被逮捕。现羁押于崇州市看守所。 辩护人廖子全，四川创新律师事务所律师。 被告人汪柳英，女，1963年7月29日出生，汉族，高中文化，户籍所在地崇州市，现住成都市青羊区。2016年3月14日因涉嫌非法吸收公众存款罪被崇州市公安局取保候审。 崇州市人民检察院以崇检公诉刑诉（2016）525号起诉书指控被告单位成都豪仕木业有限公司，被告人钟志全、汪柳英犯非法吸收公众存款罪，于2016年11月16日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。崇州市人民检察院指派代理检察员杨建军出庭支持公诉，被告单位成都豪仕木业有限公司的法定代表人、被告人钟志全及辩护人廖子全，被告人汪柳英到庭参加诉讼。现已审理终结。 崇州市人民检察院起诉指控：2013年下半年至2015年期间，成都豪仕木业有限公司（以下简称“豪仕木业公司”）法人钟志全、股东汪柳英以该木业公司生产经营、购买新设备为由，通过口口相传的方式向多名不特定的社会群众承诺高于银行存款利率的利息，并宣称木业公司效益稳定可靠，使用借款的方式向群众非法吸收公众存款5112.45万用于公司扩大生产，非法吸收的公众存款均转入豪仕木业公司银行账户、法人钟志全及其妻子汪柳英、儿子钟浩的银行账户，后因资金链断裂，无法偿还群众利息及本金。 2015年6月至8月期间，豪仕木业公司法人钟志全以公司资金链断裂为由，拖欠19名员工工资共计27万余元。2015年8月31日，经成都市高新区人事劳动和社会保障局处理，向该公司留置送达《劳动保障监察责令改正通知书》，该公司逾期仍未向员工支付拖欠工资。2015年9月28日，公司19名员工向高新区法院提起民事诉讼。经法院调解后，豪仕木业公司逾期仍未向员工支付拖欠工资。经民警查询，该公司在拖欠员工工资期间，公司及个人的银行账户上均有大额资金往来。 公诉机关认为，被告单位豪仕木业公司及其法定代表人钟志全、股东汪柳英违反国家金融管理法律规定，向社会公众吸收资金，数额巨大，扰乱社会秩序，其行为应当以非法吸收公众存款罪追究刑事责任；被告单位豪仕木业公司及其法定代表人钟志全有能力支付而不支付劳动报酬，数额较大，经政府有关部门责令支付仍不支付，应当以拒不支付劳动报酬罪追究豪仕木业公司及其法定代表人钟志全的刑事责任。被告单位豪仕木业公司及其法定代表人钟志全犯数罪，应当数罪并罚。在非法吸收公众存款罪中，被告人钟志全、汪柳英系犯罪以后自动投案，如实供述犯罪事实，具有自首情节。 被告人钟志全、汪柳英对公诉机关指控豪仕木业公司和自己犯非法吸收公众存款罪的事实和罪名无异议，自愿认罪，护人廖子全亦无异议。对于拒不支付劳动报酬罪，被告人钟志全及其辩护人廖子全均辨称，在劳动部门监察时，公司已经没有支付能力，钟志全没有转移财产和逃避支付工人工资的行为，因此不构成犯罪。 经审理查明：被告单位豪仕木业公司成立于2002年8月1日，系有限责任公司，法定代表人钟志全，经营范围为生产、销售木制品、装饰材料等。公司股东为钟志全、汪柳英。 2013年下半年至2015年期间，豪仕木业公司法人代表钟志全、股东汪柳英以该木业公司生产经营、购买新设备需要资金为由，宣称木业公司效益稳定可靠，通过口口相传，承诺高息，以借的方式，向西藏金哈达实业公司、王刚等23个单位及个人的吸收资金共计5094.45万元，用于扩大公司的生产经营。所吸收的资金均转入豪仕木业公司、钟志全及其妻子汪柳英、儿子钟浩的银行账户。在偿付部分本金和利息后，因资金链断裂，至2015年12月案发时尚有3670.34万元本金无力偿还。 2015年6月至8月期间，豪仕木业公司拖欠19名员工工资共计40万余元。2015年8月豪仕木业公司停产。同年8月31日，成都市高新区人事劳动和社会保障局向豪仕木业公司留置送达《劳动保障监察责令改正通知书》，该公司在规定时间内未支付拖欠工资。2015年9月28日，19名员工向高新区法院提起民事诉讼。经法院调解双方达成协议后，豪仕木业公司逾期仍未向员工支。2015年8月31日后，豪仕木业公司帐户已无大额资金往来。 被告人钟志全、汪柳英于到投案。案发后，公案机关查封下列财产：1、被告人钟志全、汪柳英名下位于崇州市的房屋一套；2、位于成都市高新西区土地一宗；3、位于成都市高新西区厂房一栋（权20xxx）；4、位于成都市高新西区；5、钟浩名下位于成都市高新区车位一个（权xxxx）；6、钟志全、汪柳英名下位于成都市武侯区商品房二套；7、钟志全、汪柳英名下位于成都市青羊住宅楼房一套；8、钟志全名下位于成都市青羊车库一个。另查封被告单位豪仕木业公司厂房内的机器设备（详情见公安机关的《查封清单》）。 本案审理期间，被告单位豪仕木业公司及被告人钟志全、汪柳英与各集资参与人已达成和解协议，并取得了23名集资参与人的谅解。 上述事实，有公诉机关当庭出示并经庭审质证的下列证据予以证实：崇州市公安局受案登记表、立案决定书、被告人钟志全、汪柳英的到案经过，被告单位豪仕木业公司的工商注册资料，控告书，借款合同，借款展期协议，借条，欠条，银行转账凭证，还款承诺书，银行账户交易明细，房屋信息摘要，协助查封通知书（回执），商品房买卖合同摘要，查封决定书，查封清单，金额统计表，辨认笔录，证人钟浩的证言，集资参与人代华、王刚、龙淑云、陈华、刘桂琼、李娅、马琳、杨玉芬等人的陈述，被告人钟志全、汪柳英的供述等证据证实。以上证据系侦查机关依法收集，来源合法，内容客观、真实，与本案有直接的关联性，本院予以采信，作为定案的依据。 本院认为，被告单位豪仕木业公司违反国家金融管理法律规定，采取口口相传、承诺支付高息的方式，向社会不特定的公众非法吸收资金5094万余元，数额巨大，给集资参与人造成巨大的经济损失，该行为侵犯了国家金融管理制度，构成非法吸收公众存款罪。被告人钟志全作为豪仕木业公司的法定代表人，被告人汪柳英作为豪仕木业公司的股东，系直接负责的主管人员，亦应以非法吸收公众存款罪追究刑事责任，二被告人属共同犯罪。崇州市人民检察院指控被告单位豪仕木业公司、被告人钟志全、汪柳英犯非法吸收公众存款罪的事实和罪名成立，本院予以支持。 刑法二百七十六条之一规定，以转移财产、逃匿等方法逃避支付劳动者的劳动报酬或者有能力支付而不支付劳动者的劳动报酬，数额较大，经政府有关部门责令支付仍不支付的行为，构成拒不支付劳动报酬罪。本案没有证据证明被告单位豪仕木业公司及被告人钟志全有法逃避支付劳动者的劳动报酬或者有能力支付而不支付劳动报酬的行为。公诉机关指控豪仕木业公司及被告人钟志全犯拒不支付劳动报酬罪证据不足。本院对被告人钟志全及其辩护人廖子全的相关辩护意见予以采纳。 辩护人廖子全关于被告人钟志全具有自首情节，案发后与各集资参与人达成了和解协议，取得了各集资参与人谅解，请求对钟志全予以从轻处罚的辩护意见，符合审理查明的事实和法律规定，予以采纳。被告人钟志全、汪柳英案发后自动投案并如实供述犯罪事实的行为，具有自首情节，结合二被告人已退还了集资人部分款项，案发后与集资参与人达成和解，取得了所有集资参与人的谅解，庭审中自愿认罪，均予以从轻处罚。鉴于二被告人所吸收资金用于公司生产经营，犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对其所居住的社区无重大不良影响，决定对被告人钟志全、汪柳英适用缓刑。根据被告单位豪仕木业公司及被告人钟志全、汪柳英犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第一百七十六条、第二十五条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条、第七十二条第一款和第三款之规定，判决如下： 一、被告单位成都豪仕木业有限公司犯非法吸收公众存款罪，判处罚金二十万元。 ［罚金限在本判决生效之次日起一个月内缴纳。］ 二、被告人钟志全犯非法吸收公众存款罪，判处有期徒刑三年，缓刑五年，并处罚金十万元。 ［缓刑考验期限从判决确定之日起计算满五年止。罚金限在本判决生效之次日起一个月内缴纳。］ 三、被告人汪柳英犯非法吸收公众存款罪，判处有期徒刑三年，缓刑三年，并处罚金五万元。 ［缓刑考验期限从判决确定之日起计算满三年止。罚金限在本判决生效之次日起一个月内缴纳。］ 四、被告单位成都豪仕木业有限公司的违法所得3670.34万元，继续追缴并发还各集资参与人（发还清单附后）。 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接上诉于四川省成都市中级人民法院。书面上诉的，应当递交上诉状正本一份，副本二份。 审判长王秀琴 人民陪审员王旭芳 人民陪审员周崇军 二〇一七年一月二十四日 书记员李雯静 附1：退赔各集资参与人数额清单 1、西藏金哈达实业公司116万元；2、王刚170万元；3、龙淑云105.2万元；4、陈华20万元；5、刘桂琼712万元；6、李娅54.74万元；7、马琳28万元；8、杨玉芬10.30万元；9、刘传义90.50万元；10、黄皖军50万元；11、袁鸣捷362万元；12、杨建明255万元；13、王建琪251.60万元；14、黄春华86.4万元；15、刘家富264万元；16、刘玉辉83万元；17、马文贤710万元；18、乐福祥17.60万元；19、杨宗卫22万元；20、何晓黎20万元；21、余永华184万元；22、陈俊芬40万元；23、丁碧涛18万元。 附2：《中华人民共和国刑法》 第一百七十六条非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。","writId":"067500d3263846250c3d1b29e00b8ce6552","writName":"成都豪仕木业有限公司，钟志全、汪柳英非法吸收公众存款案一审刑事判决书"}
