{"ajId":"18fde961-df9b-46e9-b404-a423f39900e0","ajName":"杨云麟强奸一案","ajjbqk":" 公诉机关指控：2018年3月26日凌晨0时许，被告人杨云麟和两个朋友到双江自治县勐勐兴垦路“丰顺浴足店”洗脚，洗好脚后，被告人杨云麟要了外卖请被害人李某1等人吃晚点，吃好晚点后，其他人先后离开了洗脚店，被告人杨云麟为了与被害人李某1发生性关系，便找借口继续留在店内和被害人李某1聊天。期间，被害人李某1多次催促被告人杨云麟离开，但被告人杨云麟未离开并与被害人李某1发生口角且殴打、威胁被害人李某1，后强行与被害人李某1发生性关系。被告人杨云麟事后逃离现场，于2018年3月26日被双江自治县公安局民警在其家中抓获。 针对上述指控，公诉机关当庭出示并提交了书证，证人证言，被害人陈述，鉴定意见，勘验、检查、辨认笔录，视听资料，被告人杨云麟的供述与辩解等证据。公诉机关认为，被告人杨云麟违背妇女意志，强行与妇女发生性行为，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。被告人杨云麟认罪态度较好、对被害人进行了赔偿并获得被害人的谅解，可以从轻处罚。建议判处被告人杨云麟有期徒刑二年至三年。 被告人杨云麟对公诉机关指控的事实及罪名无异议。辩护人李文辰提出以下辩护意见：1、被告人当庭认罪、认罪态度好；2、被告人系初犯、无犯罪前科；3、对受害人进行了赔偿并取得被害人的谅解；4、被告人系酒后冲动，具有偶发性，社会危害性较轻。建议对被告人适用缓刑。被告人杨云麟及辩护人未向法庭提供证据。 经审理查明：2018年3月26日凌晨0时许，被告人杨云麟和朋友李某2、吴某到双江自治县勐勐兴垦路“丰顺浴足店”洗脚，洗好脚后，被告人杨云麟叫了外卖请李某2、吴某以及服务员李某1、俸某等人吃晚点，吃好晚点后，其他人先后离开了洗脚店，被告人杨云麟为了与被害人李某1发生性关系，便找借口继续留在店内和被害人李某1聊天。期间，被害人李某1多次催促被告人杨云麟离开，但被告人杨云麟未离开并与被害人李某1发生争执，先后打了被害人三巴掌并用言语威胁被害人，后在浴足店二楼按摩间沙发上强行与被害人李某1发生性关系。凌晨5时许，被告人杨云麟驾车离开现场，同日6时40分双江自治县公安局民警在其家中将其抓获。2018年5月5日，被告人家属与被害人达成和解协议并对被害人进行了赔偿，被害人出具了书面谅解书。 上述事实，被告人杨云麟在开庭审理过程中无异议，有公诉机关提交并经庭审质证、认证的接处警登记表、受案登记表、立案决定书、户口证明、案件来源、抓获经过、拘留证、变更羁押期限通知书、逮捕证、疾病诊断证明书、谅解书、证人杨某2、李某2、俸某、罗某、杨某3、吴某的证言、被害人李某1的陈述、被告人杨云麟的供述与辩解、临沧市公安司法鉴定中心鉴定书、提起物证登记表、人身检查笔录及照片、现场勘验笔录、现场图及照片、现场辨认笔录及照片、人像辨认笔录及照片等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人杨云麟违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关的指控事实清楚，证据确实、充分，指控的罪名成立，本院予以采纳。被告人当庭自愿认罪，如实供述犯罪事实，积极赔偿被害人并获得被害人的谅解，可从轻处罚。公诉机关的量刑建议适当，本院予以采纳。辩护人关于被告人自愿认罪、系初犯偶犯、积极赔偿并获被害人谅解的辩护意见与庭审查明的事实相符，本院予以采纳。被告人杨云麟认罪态度较好、确有悔罪表现，对其适用缓刑没有再犯罪的危险，对其所居住社区无重大不良影响，可以适用缓刑。根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十一条之规定，判决如下：","pjjg":" 被告人杨云麟犯强奸罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书之第二日起十日内，通过本院或者直接向云南省临沧市中级人民法院提出上诉，书面上诉的，还应递交上诉状正本一份，副本三份。","qw":"云南省双江拉祜族佤族布朗族傣族自治县人民法院 刑事判决书 （2018）云0925刑初65号 公诉机关云南省双江拉祜族佤族布朗族傣族自治县人民检察院。 被告人杨云麟，男，1999年3月31日出生，白族，中专文化，无职业，户籍所在地云南省双江自治县，捕前住双江自治县。因涉嫌强奸罪，于2018年3月26日被双江自治县公安局刑事拘留，同年4月9日被执行逮捕。现羁押于双江自治县看守所。 辩护人李文辰，云南盛天（临沧）律师事务所律师。 双江自治县人民检察院以双检公诉刑诉（2018）64号起诉书指控被告人杨云麟犯强奸罪，于2018年7月5日向本院提起公诉。本院受理后，依法组成合议庭，于2018年8月21日不公开开庭审理了本案。双江自治县人民检察院指派检察员刀正兴、杨凯元出庭支持公诉，被告人杨云麟及其辩护人李文辰到庭参加诉讼。现已审理终结。 公诉机关指控：2018年3月26日凌晨0时许，被告人杨云麟和两个朋友到双江自治县勐勐兴垦路“丰顺浴足店”洗脚，洗好脚后，被告人杨云麟要了外卖请被害人李某1等人吃晚点，吃好晚点后，其他人先后离开了洗脚店，被告人杨云麟为了与被害人李某1发生性关系，便找借口继续留在店内和被害人李某1聊天。期间，被害人李某1多次催促被告人杨云麟离开，但被告人杨云麟未离开并与被害人李某1发生口角且殴打、威胁被害人李某1，后强行与被害人李某1发生性关系。被告人杨云麟事后逃离现场，于2018年3月26日被双江自治县公安局民警在其家中抓获。 针对上述指控，公诉机关当庭出示并提交了书证，证人证言，被害人陈述，鉴定意见，勘验、检查、辨认笔录，视听资料，被告人杨云麟的供述与辩解等证据。公诉机关认为，被告人杨云麟违背妇女意志，强行与妇女发生性行为，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。被告人杨云麟认罪态度较好、对被害人进行了赔偿并获得被害人的谅解，可以从轻处罚。建议判处被告人杨云麟有期徒刑二年至三年。 被告人杨云麟对公诉机关指控的事实及罪名无异议。辩护人李文辰提出以下辩护意见：1、被告人当庭认罪、认罪态度好；2、被告人系初犯、无犯罪前科；3、对受害人进行了赔偿并取得被害人的谅解；4、被告人系酒后冲动，具有偶发性，社会危害性较轻。建议对被告人适用缓刑。被告人杨云麟及辩护人未向法庭提供证据。 经审理查明：2018年3月26日凌晨0时许，被告人杨云麟和朋友李某2、吴某到双江自治县勐勐兴垦路“丰顺浴足店”洗脚，洗好脚后，被告人杨云麟叫了外卖请李某2、吴某以及服务员李某1、俸某等人吃晚点，吃好晚点后，其他人先后离开了洗脚店，被告人杨云麟为了与被害人李某1发生性关系，便找借口继续留在店内和被害人李某1聊天。期间，被害人李某1多次催促被告人杨云麟离开，但被告人杨云麟未离开并与被害人李某1发生争执，先后打了被害人三巴掌并用言语威胁被害人，后在浴足店二楼按摩间沙发上强行与被害人李某1发生性关系。凌晨5时许，被告人杨云麟驾车离开现场，同日6时40分双江自治县公安局民警在其家中将其抓获。2018年5月5日，被告人家属与被害人达成和解协议并对被害人进行了赔偿，被害人出具了书面谅解书。 上述事实，被告人杨云麟在开庭审理过程中无异议，有公诉机关提交并经庭审质证、认证的接处警登记表、受案登记表、立案决定书、户口证明、案件来源、抓获经过、拘留证、变更羁押期限通知书、逮捕证、疾病诊断证明书、谅解书、证人杨某2、李某2、俸某、罗某、杨某3、吴某的证言、被害人李某1的陈述、被告人杨云麟的供述与辩解、临沧市公安司法鉴定中心鉴定书、提起物证登记表、人身检查笔录及照片、现场勘验笔录、现场图及照片、现场辨认笔录及照片、人像辨认笔录及照片等证据予以证实，足以认定。 本院认为，被告人杨云麟违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关的指控事实清楚，证据确实、充分，指控的罪名成立，本院予以采纳。被告人当庭自愿认罪，如实供述犯罪事实，积极赔偿被害人并获得被害人的谅解，可从轻处罚。公诉机关的量刑建议适当，本院予以采纳。辩护人关于被告人自愿认罪、系初犯偶犯、积极赔偿并获被害人谅解的辩护意见与庭审查明的事实相符，本院予以采纳。被告人杨云麟认罪态度较好、确有悔罪表现，对其适用缓刑没有再犯罪的危险，对其所居住社区无重大不良影响，可以适用缓刑。根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十一条之规定，判决如下： 被告人杨云麟犯强奸罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书之第二日起十日内，通过本院或者直接向云南省临沧市中级人民法院提出上诉，书面上诉的，还应递交上诉状正本一份，副本三份。 审判长邱开运 审判员李学美 人民陪审员姜致祥 二〇一八年八月二十一日 书记员唐国红","writId":"051cff3c6b4d9b504f1e7b6d5962bba4382","writName":"杨云麟强奸一审刑事判决书"}
