{"ajId":"ebf47a6f-3730-4445-86a6-4bec242ec7a6","ajName":"张兆学故意伤害罪一案","ajjbqk":" 赤峰市人民检察院指控：2016年5月5日11时，被告人张某21开车与其姐姐张某21、张某23去天义镇阳光双语幼儿园接白新阳，白新阳系白银、张某21之子。到阳光双语幼儿园楼下，张某21下车去幼儿园找白新阳，因白银不让张某21接走白新阳，张某21遂给张某21打电话，让其进院帮忙把白新阳领走。张某21从其白色传奇轿车手扣里拿上一把银色折叠水果刀，进入阳光双语幼儿园所在小区的院内，白银见张某21、张某21要领走白新阳，遂从其三轮车上拿木棍击打张某21头部，白银与张某21厮打在一起，厮打过程中，张某21用其手中的水果刀刺白银身体数刀。白银被张某21、张某21等送往医院，经抢救无效死亡。案发后，张某21主动投案。 公诉机关为证实上述事实，当庭宣读或出示了证人张某21等人的证言，现场勘验检查笔录及照片，法医学尸体检验鉴定报告，物证检验报告，书证--户籍证明，物证-折叠刀，被告人张某21的供述等证据。 公诉机关认为：被告人张某21无视国法，故意伤害他人身体，造成一人死亡的严重后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究其刑事责任。被告人张某21作案后自动投案，如实供述自己的罪行，其行为符合《中华人民共和国刑法》第六十七条第一款之规定，系自首。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 被告人张某21对公诉机关指控的犯罪事实和罪名没有异议。 辩护人提出的辩护意见是被告人张某21具有自首情节；积极赔偿被害人亲属的经济损失，已得到被害人亲属的谅解；本案系因家庭矛盾引发，被害人存在一定过错；应对被告人从轻或减轻处罚。 经审理查明：2016年2月，被告人张某21的姐姐张某21与其丈夫白银因家庭矛盾而分居，张某21和白银之子白新阳与白银一起生活，白银告知白新阳所在幼儿园不允许他或他的家人以外的人接走白新阳。2016年5月5月11时许，张某21因想白新阳遂让其弟弟张某21和其妹妹张某23一起去幼儿园接白新阳。张某21独自进入园内，张某21和张某23在幼儿园的小区外等候。因张某21要接走白新阳，幼儿园老师通知了白银，白银来到幼儿园，把白新阳放在自己驾驶的三轮车上，张某21遂给张某21打电话叫其帮助领走白新阳。张某21从其驾驶的车内拿了一把折叠刀来到幼儿园所在的小区院内，白银见张某21欲领走白新阳，遂从其驾驶的三轮车上拿出一根木棍，二人发生厮打，白银持木棍击打张某21头部，张某21持折叠刀向白银身体捅刺数刀，白银倒地，张某21、张某21将白银送往医院，经抢救无效死亡。经法医鉴定，白银系因锐器伤致心脏破裂、急性大出血而死亡。案发后，张某21主动向公安机关投案。 另查明：在本院审理过程中，被告人张某21与附带民事诉讼原告人白某、肖某达成和解协议，张某21自愿赔偿附带民事诉讼原告人人民币33万元，附带民事诉讼原告人撤回了诉讼，并对被告人张某21的犯罪行为予以谅解。 上述事实，有公诉机关和辩护人提供，并经庭审质证、认证的下列证据证实： 一、书证 1、宁城县公安局受案登记表、立案决定书及出警说明证实：2016年5月5日11时33分，刑侦大队接到110指挥中心指令：天义镇房产家属楼有人发生打架。接到报警后，刑侦大队办案民警立即出警，并与铁东派出所出警人员联系得知受害人在县医院急诊，现有生命危险，嫌疑人张某21已逃跑。大队民警在嫌疑人张某21逃跑方向查控时与铁东派出所出警人员汇合，并把嫌疑人的父亲张某233带上警车，继续查控张某21的同时通过张某233做工作让张某21投案自首。张某233打电话联系张某21时，张某21称其在大新地村，要往天义方向去刑侦大队投案自首。与张某21联系完后，刑侦大队办案民警驱车赶往大新地村，张某21驾驶一辆白色传奇轿车从大新地南侧赶往天义方向时看见在大新地村东侧查控的警车，张某21将车停在路边并向刑侦大队办案民警投案自首。 2、宁城县急救中心派车单证实：宁城县急救中心于2016年5月5日11时16分51秒接到报警电话，120一线出车，未接到病人自行返回医院。 3、办案说明证实：2016年5月5日，在天义镇阳光双语幼儿园院内，张某21与白银发生厮打，在厮打过程中，张某21用水果刀将白银刺伤，致白银死亡。2016年5月18日上午，宁城县公安局刑侦大队民警将赤公（司）鉴字2016第2117号物证检验报告后，宁城县公安局法医滕跃、冯涛于同日出具了宁公（司）鉴（尸检）字2016第86号物证检验报告。故两份物证检验报告的出具时间均为2016年5月18日。宁城县公安局刑侦大队在办理张某21故意伤害案过程中，办案民警在案发现场房产公司家属院停车区地面北侧及南侧分别提取可疑血迹一份，现该两份可疑血迹已经做DNA鉴定，为赤公（司）鉴字2016第0385号检验报告中的10号、11号检材。 4、人口信息证明证实，被告人张某21及被害人白银的自然身份情况。 5、和解协议和谅解书证实：被告人张某21在开庭前与附带民事诉讼原告人白某、肖某达成和解协议，被告人张某21赔偿白某、肖某各项经济损失合计人民币33万元。白某和肖某对被告人张某21予以谅解。 6、撤诉申请书和赤峰市中级人民法院（2017）内04刑初第16号刑事附带民事裁定书证实：附带民事诉讼原告人与被告人和解后，申请撤回附带民事诉讼，本院审查后，认为不违反法律规定，裁定准许撤回附带民事诉讼。 二、证人证言部分 1、证人张某21的证言证实：她是张某21的姐姐、白银的妻子。2016年的正月初一，他和白银因家庭琐事吵架后从家里出来，白银给张某21打电话让张某21问她还过不过，张某21和她一起回家后和白银的两个弟弟打起来了，从那件事以后她的孩子白新阳一直跟着白银生活。2016年5月5日上午，她想孩子了，就让张某21开车送她去阳光幼儿园接孩子，10点左右，张某21开车带着她和她妹妹张某23到了她儿子白新阳所在的幼儿园，她让张某21和张某23在幼儿园外面等着，她自己去了幼儿园里。她找到幼儿园的老师说要接白新阳出去，老师说白新阳的父亲交待过不让孩子的父亲或爷爷奶奶之外的人接，并给白银打了电话。大约11点左右，白银来了说离婚后才能让她见孩子，幼儿园的老师让她们回家解决，白银领着孩子就下楼了，她看到白银把孩子放到白银骑的三轮车上，她截着不让走，并给张某21打电话让帮忙来领孩子。张某21走到白银停三轮车的地方，白银要骑三轮车走，她挡着车门，白银把她推倒在地上，张某21和白银厮打在一起了，当时白银手里拿着一根木棍，张某21拿一个东西朝白银身上扎，白银用木棍往张某21身上打，她看到白银手里的木棍断了，两个人也不打了，白银的脸上流着血，她和张某21要领孩子走，她回头看到白银倒在地上了，她跑过去看见白银的脸上有伤口，流了很多血，手上也流血了，她赶紧喊旁边的人打急救电话，张某21把车开到楼下后，她、张某21和几个围观的人把白银抬到张某21的车后排座上，张某21开车拉着她和白银到了县医院，她们一起将白银送到急救室，抢救了一会之后，医生说白银不行了。 2、证人张某23的证言证实：2016年5月5日10点多钟，她大姐张某21说想领孩子出去买东西，她弟弟张某21就开车拉着她和张某21去了阳光双语幼儿园，到幼儿园门口，她和张某21在车里等着，张某21自己进的幼儿园。过了10多分钟，张某21给张某21打电话说和孩子在门口，让张某21去接一下，张某21就进了幼儿园。她在外面等了一会儿还是不见张某21出来，她也进了幼儿园院里，看见白银在地上躺着，左眼睛旁边有伤，张某21打110报警。后来，张某21到幼儿园外把车开到院里，院里的人帮着她们把白银抬到车上，张某21开车拉着张某21和白银去了宁城县医院，她领着孩子也打车去了医院。她到医院时张某21也刚到，医生开始对白银进行抢救，她挂完号等了一会儿就回家喂孩子，她抱着孩子再次回到医院时白银还有呼吸，她就把白银的孩子领到车上去了。 3、证人张某21的证言证实：她在××镇，白新阳是幼儿园的学生，白银特意叮嘱过，说以后只能由自己或白新阳的奶奶、叔叔接送，其他人都不能接白新阳。2016年5月5日11点多钟，幼儿园的老师肖静给她打电话说白新阳的妈妈、爸爸在办公室不出来，她就去了幼儿园。她到幼儿园后看见她母亲在她办公室的门外站着，她透过门上的玻璃看见白新阳的母亲在里面用背依着门，不让别人进，她敲门进去后，白新阳的母亲说要领白新阳走，白银护着白新阳不让，两个人在办公室里吵，她让两个人回家解决，白银抱着白新阳先下了楼，白新阳的母亲拎着一袋吃的也下楼了。大约过了10多分钟，肖静对她说白银在医院抢救呢，肖静去了医院，过了一会她给肖静打电话说白银死亡了。 4、证人李某的证言证实：她是职光双语幼儿园的老师，白新阳是她班上的学生。2016年5月5日，幼儿园园长的母亲领着一个女的来到她的班上，说是白新阳的母亲，她帮白新阳穿好衣服后，白新阳就跟着那个女的出去了。 5、证人曹某的证言证实：宁城县天义镇阳光双语幼儿园是她女儿开的，她在那里帮忙。2016年5月5日，快到中午的时候，白新阳的母亲来了，说想看看孩子，当时正在上课，白新阳的母亲直接到教室把白新阳叫了出来，就要领白新阳走，她和李某老师拦着不让走，告诉白新阳的母亲：幼儿园有规定，必须是谁把孩子送来谁才能接走孩子，白新阳的父亲也嘱咐过，不让别人把孩子接走。白新阳的母亲还是要领孩子走，她们就给白新阳的父亲打了电话，并把白新阳的母亲和白新阳领到了办公室等着。10分钟左右，白银来到办公室，让她们先出去，白银要和白新阳的母亲谈谈，她出了办公室就把这件事告诉了她的女儿。过了一会儿，她的女儿张某21回来了，直接去了办公室，白银和白新阳的母亲就走了，后来发生的事情她就不知道了。 6、证人肖静静的证言证实：她是白银的表姐，是天义镇阳光双语幼儿园的一名老师。2016年5月5日11点左右，她正在幼儿园上课，白新阳的老师李某把她从班级叫了出去，说白新阳的母亲张某21要带走白新阳，因为白银对她说过除了白银和白银的父母，其他人不能带走白新阳，所以她就给白银打了电话。她回到班级后又出来看看，张某21在办公室里挡着门不让别人进去，她在外面没听到白银和张某21有什么动静。她给园长张某21打电话说明了这个情况，过了一会儿，张某21园长就来了，她回到了班级。过了20分钟，她给白银打电话是张某21接的，张某21在电话里哭着说让她通知白银的家属到医院，她马上给白银的母亲打了电话，然后骑电动车到了县医院，她到急救室时白银已经不行了。 7、证人王某的证言证实：2016年5月5日11点左右，他在天义镇房产公司家属楼维修监控，看见有两个男的站在小区院里，旁边有个女的领着一个小男孩，其中一个男的拿着棍子指着另一个男的，被指的男的说你打一下试试，拿棍子的男的就用棍子往另一个男的头上打，两下都打在另一个男的肩上了，那个女的上前拉架，被拿棍子的男的打倒了，两个男的就打在了一起，拿棍子的男的打另一个男的时把棍子打断了，另一个男的用手拿着个东西左右挥动着打拿棍子的男的，还有往前伸胳膊刺的动作，两个人打一圈停了下来，拿棍子的男的用棍子顶着另一个男的前胸不让靠近，拿棍子的男的脸上就往下流血，这时候他看见另一个男的手里有刀，后来拿棍子的男的又用棍子打了对方肩上一下，这时候拿棍子的男的就像站不住了，拿刀的男的上前推了拿棍子的男的一下，拿棍子的男的就侧面躺在地上了，他就赶紧报了警。拿刀的男的慌了，看见他问他是否报警了，并让他赶紧报警和打120急救，又把车开进院拉着倒地的男的去医院了。 8、证人赵某的证言证实：2016年5月5日11点左右，他在天义镇铁东房产公司家属楼门卫室待着，听见外面有吵闹声就出去了，看见门卫西侧的院里有两名男子在打架，其中一名男子拿着棍子打另一名男子头部，拿棍子的男子的身上有血，另一名男子用手划拉拿棍子的那名男子身上，当时边上有个女的看着孩子，他听见另一名男子喊：快报警。不一会儿，拿棍子的男子往后退两步就倒在地上了，他看见另一名男子手里拿着个很小的刀子，这时，王某打电话报警了，随后拿刀的男子出去把车开到院里，在场的人帮忙把那名倒在地上的男子抬到车上，那名拿刀的男子开车拉着那名倒在地上的男子去了医院。 9、证人肖某证言证实：她是白银的母亲。2016年5月5日，快中午的时候，她接到她侄女肖静静的电话说白银上医院了，她马上给白银打电话，是张某21接的，让快去医院，她叫上白银的父亲白某一起去了宁城县医院的急救室，当时她的另外两个儿子白雪、白冰都在，告诉她白银已经死了。张某21和白银是夫妻关系，在2016年正月初一那天，因为张某21肚子痛，白银出去玩，张某21生气走了，后来张某21的弟弟张某21和张某21一起到了她家，张某21和她三个儿子打了起来，报警后警察到了她家，张某21等人才走，从那以后白银和张某21就闹离婚分居了，孩子一直跟白银生活，到事发二人还没有离婚。 10、证人白某的证言证实：他是白银的父亲。2016年5月5日11点半到12点之间，她妻子肖某找他说张某21让去医院，白银在医院呢。他和肖某马上去了宁城县医院的急诊科，看见张某21正抱着白银哭，白银躺在病床上已经没有了呼吸，他看见白银脸的左侧有个大口子，身上还有血，医生说白银的命没抢救过来。2016年1月末或2月初的一天，张某21说难受，白银给买回药后就出去玩了，张某21生气带着孩子走了，后来张某21的弟弟张某21开车拉着张某21和孩子一起到了他家，张某21和他三个儿子打了起来，他报了警，因为这件事白银和张某21产生了矛盾，白银起诉离婚，法院还没有处理完呢。 11、证人张某235的证言证实：她是张某21的母亲。白银和她的女儿张某21闹离婚。张某21和白银结婚七八年了，以前感情挺好的，自从2015年八九月份买了一辆轿车以后两个人就经常生气。2016年农历正月初一下午，白银给张某21打电话说和张某21打架了，让把张某21领回来，张某21就去了白银家，因为言语不和，张某21和白银及白银的兄弟打了起来，后来派出所的还出警了呢，张某21就领着孩子回了她的家。正月初三四的时候，张某21领着孩子回白银家拿东西，孩子被白银的家人留下了，正月初十，白银就到法院起诉张某21离婚了，案子一直也没处理完。2016年5月5日上午，张某21想去看孩子，就让张某21开车拉着一起去了白新阳所在的阳光幼儿园。过了约1个小时，她给张某21打电话没接通，她又给张某21打电话，张某21让她马上到县医院去，在医院急诊室外，她看到张某21在哭，到急诊室内，她看了一下白银，医生说已经抢救不了了。她打电话给张某21劝其自首，正好警察的车来了，她领着警察的车找到的张某21让其投案自首了。 12、证人张某233的证言证实：他是张某21的父亲，他的女儿张某21正在和白银闹离婚，张某21和白银有一个儿子叫白新阳，在天义镇阳光幼儿园上学，现在和白银一起生活，平时白银不让张某21看孩子，事发当天，张某21想把孩子接回来呆几天，张某21就和张某21一起去幼儿园接孩子了。2016年5月5日中午，他妻子给他电话让他去医院，他给张某21打电话让其马上回来，他又给张某21打电话，张某21说张某21把白银捅了，已经送到了宁城县医院，他赶到医院急诊科，张某21说白银可能够呛了，他看见急诊室里医生正在抢救。他又给张某21打电话，让其回来自首，张某21说在天南砖厂附近，这时警察来了，他领着警察去天南砖厂找张某21，这期间他妻子也一直给张某21打电话让其自首，张某21同意自首，警察开车在天义镇大新地四组的路上遇到了张某21，张某21向警察投案自首了。 三、现场勘验、检查、提取等笔录 1、宁城县公安局对案发现场的勘验笔录、现场方位图、照片及物品登记表、提取笔录证实：（1）捅人现场位于宁城县天义镇房产公司住宅小区院内，中心现场位于停车区西侧，距小区门洞15米、距1号楼16米处的地面上发现面积为110cm×130cm疑似滴落血迹（拍照后棉签提取）；距疑似血迹南侧80cm处发现面积为24cm×30cm疑似擦蹭血迹（拍照后棉签提取）。现场提取房产公司家属院停车区地面北侧散落状疑似血迹1份；地面南侧滴落擦蹭状疑似血迹1份。（2）勘验地点：宁城县天义镇恒业房地产开发有限公司院内居民小区空地。2016年5月5日11时16分，天义铁东派出所110指令：在宁城县天义镇恒业房地产开发有限公司院内有人打架。接警后，民警于11时21分到达现场，发现地上有不规则形状血迹，同时发现在一辆车牌号为×××的红色轿车尾部约两米远水泥地上有一截黄色拖布把样木棍，该木棍一应缠着黑色胶布且此木棍上沾有血迹，在该车车头前约20cm远的水泥地上同样有一截黄色拖布把样木棍，民警对现场血迹和木棍所处位置进行拍照后，用纸张隔离情况下将该两截木棍提取，此期间民警拍摄了现场照片，未损坏任何物品，现场其他部位并未发现可疑物品。（3）张某21驾驶的汽车现场，在取得张某21车辆钥匙后，发现钥匙上带有疑似血迹（拍照后钥匙原物提取，钥匙上疑似血迹棉签提取）；打开主驾驶室侧车门，发现车门扶手内有一部白色带有血迹的苹果手机（拍照后原物提取，血迹签提取）；移开手机发现一把折叠刀（拍照后原物提取），折叠刀呈闭合状，展开刀身，刀全长14.2cm，刀柄长8.1cm、刀柄宽2cm、刀刃长6cm，刀刃宽1.5cm，刀身上发现疑似血迹（拍照后棉签提取）；在方向盘把套上发现疑似血迹（拍照后棉签提取）；在中控台挂档杆顶部发现疑似血迹（拍照后棉签提取）；在车内副驾驶座位上发现一部带有疑似血迹的OPPO手机（拍照后原物提取，疑似血迹棉签提取）；找开车辆右后侧车门，在右后坐前脚垫上发现面积为46cm×7cm的擦蹭血迹（拍照后棉签提取）。现场提取：白色传祺牌轿车黑色车钥匙1把；车辆钥匙上擦蹭状疑似血迹1份；主驾驶车门内扶手中白色苹果手机1部；苹果手机上擦蹭状疑似血迹1份；主驾驶车门内扶手中折叠刀1把；刀柄上擦蹭状疑似血迹1份；刀刃上擦蹭状疑似血迹1份；黑色方向盘把套1个；方向盘把套上擦蹭状疑似血迹1份；副驾驶座位上白色OPPO手机1部；OPPO手机上擦蹭状疑似血迹1份；车辆档杆上擦蹭状疑似血迹1份；车辆右后侧脚踏垫上擦蹭状疑似血迹1份。 2、指认笔录及照片证实：2016年5月5日18时0分至18时30分，侦查机关押解张某21对其实施犯罪的地点进行指认，在张某21的指引下，办案民警押解张某21来到宁城县天义镇房产公司家属楼门前，张某21指认，其就是在这个小区院里将白银刺伤的（照片1）；随后办案民警押解张某21进入房产公司家属楼院内，张某21指着地面上有血迹的地方指认，其就是在这个位置与白银发生厮打并将白银刺伤的（照片2）。 3、提取笔录7份、扣押决定书及扣押清单各1份、辩认笔录2份证实：（1）扣押折叠刀1把、苹果5手机1部；（2）提取木棍上可疑血迹1份；提取张某21左、右手可疑血迹各1份、张某21所穿上衣前胸处碎片1块、张某21所穿裤子右大腿处碎片1块、张某21左脚鞋面上可疑血迹1份、张某21右脚鞋面外侧可疑血迹1份、张某21右脚鞋面上可疑血迹1份、张某21右眼睑上可疑血迹1份；提取白银左、右手指甲拭子各1份、白银外套上衣碎片1块、白银黑色线衣碎片1块、白银裤子左裤腿处碎片1块、白银左脚鞋面上可疑血迹1份；提取张某21耳血1份；提取肖某耳血1份；提取白某血样1份；提取白银尸体血、肝脏、胃内容物各1份。（3）2016年9月30日11时45分至11时52分，经张某21依法辨认，在6把相似的折叠刀中辨认出3号刀具是刺伤白银时使用的刀具；2016年10月25日9时24分至9时31分，经张某21依法辨认6截外形相似的木棍，无法辨认出白银当时所使用的木棍。 四、物证――折叠刀1把，经被告人张某21当庭辨认确认是其作案使用的工具。 五、鉴定意见 1、宁城县公安局（宁）公（司）鉴（尸检）字［2016］86号法医学尸体检验鉴定书及照片证实：论证：依据尸表检验及尸体解剖所见，白银身体创口均创角较锐，创缘整齐，创壁间无组织间桥，符合锐器作用后所形成；依据尸表检验及尸体解剖所见，白银右颧部擦伤、右膝关节前侧擦伤，符合钝性外力作用后所形成；依据尸表检验及尸体解剖所见，白银系锐器伤致心脏破裂，急性大出血，导致呼吸、循环功能衰竭而死亡；依据白银尸体及胃内容物情况，白银死亡时间约为最后一餐后3-5小时左右。鉴定意见：白银系因锐器伤致心脏破裂，急性大出血而死亡。 2、赤峰市公安司法鉴定中心赤公（司）鉴字［2016］第0385号物证检验报告证实：所检白银左、右手指甲拭子上血迹、白银外套上衣上血迹、白银黑色线衣上血迹、白银裤子左裤腿上血迹、白银左脚鞋面上血迹、现场房产院内靠南地面上血迹、现场房产院内靠北地面上血迹、张某21所穿上衣前胸处血迹、张某21左脚鞋面上血迹、张某21右眼睑上血迹、现场木棍上血迹、张某21OPPO牌手机上血迹和张某21车后排右侧脚踏垫上血迹均来源于白银的可能性大于99.999999％；所检张某21左、右手上血迹、张某21所穿裤子右大腿处血迹、张某21所穿右脚鞋面外侧血迹、张某21所穿右脚鞋面上血迹、现场刀柄上血迹、张某21Iphone牌手机上血迹、张某21车钥匙上血迹、张某21车把上和车档把上血迹均来源于张某21的可能性大于99.999999％；所检现场刀刃上检出混合DNA分型，其中包含白银和张某21的DNA分型；所检白银是白某和肖某所生之子的相对机会大于99.999％。 3、赤峰市公安司法鉴定中心赤公（司）鉴字［2016］第2117号物证检验报告证实：所检白银尸体血、白银部分肝脏及白银胃内容物中均未检出安眠药、杀鼠剂（氮环类、有机磷类、有机氯类）、杀虫剂（有机磷类、有机氯类、氨基甲酸酯类、拟除虫菊酯类）和酰氨类除草剂。 4、宁城县公安司法鉴定中心（宁）公（司）鉴（伤检）字［2016］第95号法医学人体损伤程度鉴定书证实：鉴定意见：张某21的人体损伤程度评定为轻微伤。 六、被告人的供述和辩解 被告人张某21的供述及同步录间录像光盘证实：白银是他大姐夫，从2016年正月初一开始，他大姐张某21与白银分居了，一直在闹离婚，张某21的孩子跟着白银住。2016年5月5日11点左右，张某21说想孩子了，想把孩子接回来住一段时间，他就开车拉着他大姐张某21和他二姐张某23去了阳光双语幼儿园。到幼儿园门口，张某21自己进了幼儿园，他和张某23在外面等着。大约过了20多分钟，他大姐哭着给他打电话，让他进去，他在车门的手抠里拿了一把水果刀装在上衣右侧口袋里，进了幼儿园。他看见白银和孩子正在白银骑的三轮车里，张某21在三轮车门边，抓着车门，张某21让他把孩子领走，白银下车把张某21推倒在一边，白银在三轮车厢里拿了一根木棍打了他头部一下，他把上衣口袋里的水果刀掏出来，右手拿着往前刺了几下，具体刺在白银身上什么位置他记不清了，他记得有一刀刺在白银的前胸了。他和白银厮打到一起，白银用木棍打他，他用水果刀划白银，他和白银分开后他推了白银一下，白银就倒在地上了，张某21跑过去把白银抱起来，并让他快报警和打120，他当时看到白银左脸上有一处伤口，他赶紧喊旁边的人报警，他打了120急救电话，但没打通。他出去把车开到院里，叫边上的人帮忙把白银抬到车上，他开车拉着白银和张某21到了宁城县医院急诊。医生开始抢救，他想回家拿钱就开车走了。走到天南砖厂附近时，张某23给他打电话说白银不行了，他听后非常害怕，就继续开车走。后来，他父亲给他打了好多次电话，都是让他自首，他告诉父亲在天南砖厂附近等着，他回去自首。他开车往回走时看到了警车，他把车停下后向警察自首了。 ","cpfxgc":"本院认为：被告人张某21无视国法，故意伤害白银身体健康，致白死亡，其行为已构成故意伤害罪。被告人张某21犯罪后主动投案，如实供述犯罪事实，系自首，可以从轻处罚。公诉机关指控的事实清楚，证据确实、充分，罪名成立，应予采纳。被告人的辩护人提出被告人张某21具有自首情节；积极赔偿被害人亲属的经济损失，已得到被害人亲属的谅解；本案系因家庭矛盾引发，被害人存在一定过错；应对被告人减轻处罚的辩护意见，本院认为，被告人张某21的姐姐张某21与其丈夫白银因接孩子一事发生争执，张某21携带尖刀来到现场，与白银发生争执，白银先用棍子打张某21，张某21持刀捅刺白银，不能认定白银对案件的发生有过错；张某21犯罪后自首，积极赔偿被害人亲属的经济损失，得到了被害人亲属的谅解，可以对其从轻处罚，该辩护意见部分采纳。依照《中华人民共和国刑法》第二百三十四条第二款，第六十七条第一款之规定，判决如下：","pjjg":" 被告人张某21犯故意伤害罪，判处有期徒刑十五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月5日起至2031年5月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"内蒙古自治区赤峰市中级人民法院 刑事判决书 （2017）内04刑初16号 公诉机关内蒙古自治区赤峰市人民检察院。 被告人张某21，男，1992年6月24日出生于内蒙古自治区宁城县，汉族，初中文化，农民，捕前住宁城县天义镇大新地村＊组。无前科。因涉嫌犯故意伤害罪规范2016年5月5日被宁城县公安局刑事拘留，同年5月20日被宁城县公安局执行逮捕。现羁押于宁城县看守所。 辩护人张某23。 辩护人闫某。 赤峰市人民检察院以赤检公诉刑诉（2017）11号起诉书指控被告人张某21犯故意伤害罪，于2017年2月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本院，赤峰市人民检察院指派检察员卜庆敏出庭支持公诉，被告人张某21及辩护人张某23、闫某等到庭参加诉讼。现已审理终结。 赤峰市人民检察院指控：2016年5月5日11时，被告人张某21开车与其姐姐张某21、张某23去天义镇阳光双语幼儿园接白新阳，白新阳系白银、张某21之子。到阳光双语幼儿园楼下，张某21下车去幼儿园找白新阳，因白银不让张某21接走白新阳，张某21遂给张某21打电话，让其进院帮忙把白新阳领走。张某21从其白色传奇轿车手扣里拿上一把银色折叠水果刀，进入阳光双语幼儿园所在小区的院内，白银见张某21、张某21要领走白新阳，遂从其三轮车上拿木棍击打张某21头部，白银与张某21厮打在一起，厮打过程中，张某21用其手中的水果刀刺白银身体数刀。白银被张某21、张某21等送往医院，经抢救无效死亡。案发后，张某21主动投案。 公诉机关为证实上述事实，当庭宣读或出示了证人张某21等人的证言，现场勘验检查笔录及照片，法医学尸体检验鉴定报告，物证检验报告，书证--户籍证明，物证-折叠刀，被告人张某21的供述等证据。 公诉机关认为：被告人张某21无视国法，故意伤害他人身体，造成一人死亡的严重后果，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，应以故意伤害罪追究其刑事责任。被告人张某21作案后自动投案，如实供述自己的罪行，其行为符合《中华人民共和国刑法》第六十七条第一款之规定，系自首。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 被告人张某21对公诉机关指控的犯罪事实和罪名没有异议。 辩护人提出的辩护意见是被告人张某21具有自首情节；积极赔偿被害人亲属的经济损失，已得到被害人亲属的谅解；本案系因家庭矛盾引发，被害人存在一定过错；应对被告人从轻或减轻处罚。 经审理查明：2016年2月，被告人张某21的姐姐张某21与其丈夫白银因家庭矛盾而分居，张某21和白银之子白新阳与白银一起生活，白银告知白新阳所在幼儿园不允许他或他的家人以外的人接走白新阳。2016年5月5月11时许，张某21因想白新阳遂让其弟弟张某21和其妹妹张某23一起去幼儿园接白新阳。张某21独自进入园内，张某21和张某23在幼儿园的小区外等候。因张某21要接走白新阳，幼儿园老师通知了白银，白银来到幼儿园，把白新阳放在自己驾驶的三轮车上，张某21遂给张某21打电话叫其帮助领走白新阳。张某21从其驾驶的车内拿了一把折叠刀来到幼儿园所在的小区院内，白银见张某21欲领走白新阳，遂从其驾驶的三轮车上拿出一根木棍，二人发生厮打，白银持木棍击打张某21头部，张某21持折叠刀向白银身体捅刺数刀，白银倒地，张某21、张某21将白银送往医院，经抢救无效死亡。经法医鉴定，白银系因锐器伤致心脏破裂、急性大出血而死亡。案发后，张某21主动向公安机关投案。 另查明：在本院审理过程中，被告人张某21与附带民事诉讼原告人白某、肖某达成和解协议，张某21自愿赔偿附带民事诉讼原告人人民币33万元，附带民事诉讼原告人撤回了诉讼，并对被告人张某21的犯罪行为予以谅解。 上述事实，有公诉机关和辩护人提供，并经庭审质证、认证的下列证据证实： 一、书证 1、宁城县公安局受案登记表、立案决定书及出警说明证实：2016年5月5日11时33分，刑侦大队接到110指挥中心指令：天义镇房产家属楼有人发生打架。接到报警后，刑侦大队办案民警立即出警，并与铁东派出所出警人员联系得知受害人在县医院急诊，现有生命危险，嫌疑人张某21已逃跑。大队民警在嫌疑人张某21逃跑方向查控时与铁东派出所出警人员汇合，并把嫌疑人的父亲张某233带上警车，继续查控张某21的同时通过张某233做工作让张某21投案自首。张某233打电话联系张某21时，张某21称其在大新地村，要往天义方向去刑侦大队投案自首。与张某21联系完后，刑侦大队办案民警驱车赶往大新地村，张某21驾驶一辆白色传奇轿车从大新地南侧赶往天义方向时看见在大新地村东侧查控的警车，张某21将车停在路边并向刑侦大队办案民警投案自首。 2、宁城县急救中心派车单证实：宁城县急救中心于2016年5月5日11时16分51秒接到报警电话，120一线出车，未接到病人自行返回医院。 3、办案说明证实：2016年5月5日，在天义镇阳光双语幼儿园院内，张某21与白银发生厮打，在厮打过程中，张某21用水果刀将白银刺伤，致白银死亡。2016年5月18日上午，宁城县公安局刑侦大队民警将赤公（司）鉴字2016第2117号物证检验报告后，宁城县公安局法医滕跃、冯涛于同日出具了宁公（司）鉴（尸检）字2016第86号物证检验报告。故两份物证检验报告的出具时间均为2016年5月18日。宁城县公安局刑侦大队在办理张某21故意伤害案过程中，办案民警在案发现场房产公司家属院停车区地面北侧及南侧分别提取可疑血迹一份，现该两份可疑血迹已经做DNA鉴定，为赤公（司）鉴字2016第0385号检验报告中的10号、11号检材。 4、人口信息证明证实，被告人张某21及被害人白银的自然身份情况。 5、和解协议和谅解书证实：被告人张某21在开庭前与附带民事诉讼原告人白某、肖某达成和解协议，被告人张某21赔偿白某、肖某各项经济损失合计人民币33万元。白某和肖某对被告人张某21予以谅解。 6、撤诉申请书和赤峰市中级人民法院（2017）内04刑初第16号刑事附带民事裁定书证实：附带民事诉讼原告人与被告人和解后，申请撤回附带民事诉讼，本院审查后，认为不违反法律规定，裁定准许撤回附带民事诉讼。 二、证人证言部分 1、证人张某21的证言证实：她是张某21的姐姐、白银的妻子。2016年的正月初一，他和白银因家庭琐事吵架后从家里出来，白银给张某21打电话让张某21问她还过不过，张某21和她一起回家后和白银的两个弟弟打起来了，从那件事以后她的孩子白新阳一直跟着白银生活。2016年5月5日上午，她想孩子了，就让张某21开车送她去阳光幼儿园接孩子，10点左右，张某21开车带着她和她妹妹张某23到了她儿子白新阳所在的幼儿园，她让张某21和张某23在幼儿园外面等着，她自己去了幼儿园里。她找到幼儿园的老师说要接白新阳出去，老师说白新阳的父亲交待过不让孩子的父亲或爷爷奶奶之外的人接，并给白银打了电话。大约11点左右，白银来了说离婚后才能让她见孩子，幼儿园的老师让她们回家解决，白银领着孩子就下楼了，她看到白银把孩子放到白银骑的三轮车上，她截着不让走，并给张某21打电话让帮忙来领孩子。张某21走到白银停三轮车的地方，白银要骑三轮车走，她挡着车门，白银把她推倒在地上，张某21和白银厮打在一起了，当时白银手里拿着一根木棍，张某21拿一个东西朝白银身上扎，白银用木棍往张某21身上打，她看到白银手里的木棍断了，两个人也不打了，白银的脸上流着血，她和张某21要领孩子走，她回头看到白银倒在地上了，她跑过去看见白银的脸上有伤口，流了很多血，手上也流血了，她赶紧喊旁边的人打急救电话，张某21把车开到楼下后，她、张某21和几个围观的人把白银抬到张某21的车后排座上，张某21开车拉着她和白银到了县医院，她们一起将白银送到急救室，抢救了一会之后，医生说白银不行了。 2、证人张某23的证言证实：2016年5月5日10点多钟，她大姐张某21说想领孩子出去买东西，她弟弟张某21就开车拉着她和张某21去了阳光双语幼儿园，到幼儿园门口，她和张某21在车里等着，张某21自己进的幼儿园。过了10多分钟，张某21给张某21打电话说和孩子在门口，让张某21去接一下，张某21就进了幼儿园。她在外面等了一会儿还是不见张某21出来，她也进了幼儿园院里，看见白银在地上躺着，左眼睛旁边有伤，张某21打110报警。后来，张某21到幼儿园外把车开到院里，院里的人帮着她们把白银抬到车上，张某21开车拉着张某21和白银去了宁城县医院，她领着孩子也打车去了医院。她到医院时张某21也刚到，医生开始对白银进行抢救，她挂完号等了一会儿就回家喂孩子，她抱着孩子再次回到医院时白银还有呼吸，她就把白银的孩子领到车上去了。 3、证人张某21的证言证实：她在××镇，白新阳是幼儿园的学生，白银特意叮嘱过，说以后只能由自己或白新阳的奶奶、叔叔接送，其他人都不能接白新阳。2016年5月5日11点多钟，幼儿园的老师肖静给她打电话说白新阳的妈妈、爸爸在办公室不出来，她就去了幼儿园。她到幼儿园后看见她母亲在她办公室的门外站着，她透过门上的玻璃看见白新阳的母亲在里面用背依着门，不让别人进，她敲门进去后，白新阳的母亲说要领白新阳走，白银护着白新阳不让，两个人在办公室里吵，她让两个人回家解决，白银抱着白新阳先下了楼，白新阳的母亲拎着一袋吃的也下楼了。大约过了10多分钟，肖静对她说白银在医院抢救呢，肖静去了医院，过了一会她给肖静打电话说白银死亡了。 4、证人李某的证言证实：她是职光双语幼儿园的老师，白新阳是她班上的学生。2016年5月5日，幼儿园园长的母亲领着一个女的来到她的班上，说是白新阳的母亲，她帮白新阳穿好衣服后，白新阳就跟着那个女的出去了。 5、证人曹某的证言证实：宁城县天义镇阳光双语幼儿园是她女儿开的，她在那里帮忙。2016年5月5日，快到中午的时候，白新阳的母亲来了，说想看看孩子，当时正在上课，白新阳的母亲直接到教室把白新阳叫了出来，就要领白新阳走，她和李某老师拦着不让走，告诉白新阳的母亲：幼儿园有规定，必须是谁把孩子送来谁才能接走孩子，白新阳的父亲也嘱咐过，不让别人把孩子接走。白新阳的母亲还是要领孩子走，她们就给白新阳的父亲打了电话，并把白新阳的母亲和白新阳领到了办公室等着。10分钟左右，白银来到办公室，让她们先出去，白银要和白新阳的母亲谈谈，她出了办公室就把这件事告诉了她的女儿。过了一会儿，她的女儿张某21回来了，直接去了办公室，白银和白新阳的母亲就走了，后来发生的事情她就不知道了。 6、证人肖静静的证言证实：她是白银的表姐，是天义镇阳光双语幼儿园的一名老师。2016年5月5日11点左右，她正在幼儿园上课，白新阳的老师李某把她从班级叫了出去，说白新阳的母亲张某21要带走白新阳，因为白银对她说过除了白银和白银的父母，其他人不能带走白新阳，所以她就给白银打了电话。她回到班级后又出来看看，张某21在办公室里挡着门不让别人进去，她在外面没听到白银和张某21有什么动静。她给园长张某21打电话说明了这个情况，过了一会儿，张某21园长就来了，她回到了班级。过了20分钟，她给白银打电话是张某21接的，张某21在电话里哭着说让她通知白银的家属到医院，她马上给白银的母亲打了电话，然后骑电动车到了县医院，她到急救室时白银已经不行了。 7、证人王某的证言证实：2016年5月5日11点左右，他在天义镇房产公司家属楼维修监控，看见有两个男的站在小区院里，旁边有个女的领着一个小男孩，其中一个男的拿着棍子指着另一个男的，被指的男的说你打一下试试，拿棍子的男的就用棍子往另一个男的头上打，两下都打在另一个男的肩上了，那个女的上前拉架，被拿棍子的男的打倒了，两个男的就打在了一起，拿棍子的男的打另一个男的时把棍子打断了，另一个男的用手拿着个东西左右挥动着打拿棍子的男的，还有往前伸胳膊刺的动作，两个人打一圈停了下来，拿棍子的男的用棍子顶着另一个男的前胸不让靠近，拿棍子的男的脸上就往下流血，这时候他看见另一个男的手里有刀，后来拿棍子的男的又用棍子打了对方肩上一下，这时候拿棍子的男的就像站不住了，拿刀的男的上前推了拿棍子的男的一下，拿棍子的男的就侧面躺在地上了，他就赶紧报了警。拿刀的男的慌了，看见他问他是否报警了，并让他赶紧报警和打120急救，又把车开进院拉着倒地的男的去医院了。 8、证人赵某的证言证实：2016年5月5日11点左右，他在天义镇铁东房产公司家属楼门卫室待着，听见外面有吵闹声就出去了，看见门卫西侧的院里有两名男子在打架，其中一名男子拿着棍子打另一名男子头部，拿棍子的男子的身上有血，另一名男子用手划拉拿棍子的那名男子身上，当时边上有个女的看着孩子，他听见另一名男子喊：快报警。不一会儿，拿棍子的男子往后退两步就倒在地上了，他看见另一名男子手里拿着个很小的刀子，这时，王某打电话报警了，随后拿刀的男子出去把车开到院里，在场的人帮忙把那名倒在地上的男子抬到车上，那名拿刀的男子开车拉着那名倒在地上的男子去了医院。 9、证人肖某证言证实：她是白银的母亲。2016年5月5日，快中午的时候，她接到她侄女肖静静的电话说白银上医院了，她马上给白银打电话，是张某21接的，让快去医院，她叫上白银的父亲白某一起去了宁城县医院的急救室，当时她的另外两个儿子白雪、白冰都在，告诉她白银已经死了。张某21和白银是夫妻关系，在2016年正月初一那天，因为张某21肚子痛，白银出去玩，张某21生气走了，后来张某21的弟弟张某21和张某21一起到了她家，张某21和她三个儿子打了起来，报警后警察到了她家，张某21等人才走，从那以后白银和张某21就闹离婚分居了，孩子一直跟白银生活，到事发二人还没有离婚。 10、证人白某的证言证实：他是白银的父亲。2016年5月5日11点半到12点之间，她妻子肖某找他说张某21让去医院，白银在医院呢。他和肖某马上去了宁城县医院的急诊科，看见张某21正抱着白银哭，白银躺在病床上已经没有了呼吸，他看见白银脸的左侧有个大口子，身上还有血，医生说白银的命没抢救过来。2016年1月末或2月初的一天，张某21说难受，白银给买回药后就出去玩了，张某21生气带着孩子走了，后来张某21的弟弟张某21开车拉着张某21和孩子一起到了他家，张某21和他三个儿子打了起来，他报了警，因为这件事白银和张某21产生了矛盾，白银起诉离婚，法院还没有处理完呢。 11、证人张某235的证言证实：她是张某21的母亲。白银和她的女儿张某21闹离婚。张某21和白银结婚七八年了，以前感情挺好的，自从2015年八九月份买了一辆轿车以后两个人就经常生气。2016年农历正月初一下午，白银给张某21打电话说和张某21打架了，让把张某21领回来，张某21就去了白银家，因为言语不和，张某21和白银及白银的兄弟打了起来，后来派出所的还出警了呢，张某21就领着孩子回了她的家。正月初三四的时候，张某21领着孩子回白银家拿东西，孩子被白银的家人留下了，正月初十，白银就到法院起诉张某21离婚了，案子一直也没处理完。2016年5月5日上午，张某21想去看孩子，就让张某21开车拉着一起去了白新阳所在的阳光幼儿园。过了约1个小时，她给张某21打电话没接通，她又给张某21打电话，张某21让她马上到县医院去，在医院急诊室外，她看到张某21在哭，到急诊室内，她看了一下白银，医生说已经抢救不了了。她打电话给张某21劝其自首，正好警察的车来了，她领着警察的车找到的张某21让其投案自首了。 12、证人张某233的证言证实：他是张某21的父亲，他的女儿张某21正在和白银闹离婚，张某21和白银有一个儿子叫白新阳，在天义镇阳光幼儿园上学，现在和白银一起生活，平时白银不让张某21看孩子，事发当天，张某21想把孩子接回来呆几天，张某21就和张某21一起去幼儿园接孩子了。2016年5月5日中午，他妻子给他电话让他去医院，他给张某21打电话让其马上回来，他又给张某21打电话，张某21说张某21把白银捅了，已经送到了宁城县医院，他赶到医院急诊科，张某21说白银可能够呛了，他看见急诊室里医生正在抢救。他又给张某21打电话，让其回来自首，张某21说在天南砖厂附近，这时警察来了，他领着警察去天南砖厂找张某21，这期间他妻子也一直给张某21打电话让其自首，张某21同意自首，警察开车在天义镇大新地四组的路上遇到了张某21，张某21向警察投案自首了。 三、现场勘验、检查、提取等笔录 1、宁城县公安局对案发现场的勘验笔录、现场方位图、照片及物品登记表、提取笔录证实：（1）捅人现场位于宁城县天义镇房产公司住宅小区院内，中心现场位于停车区西侧，距小区门洞15米、距1号楼16米处的地面上发现面积为110cm×130cm疑似滴落血迹（拍照后棉签提取）；距疑似血迹南侧80cm处发现面积为24cm×30cm疑似擦蹭血迹（拍照后棉签提取）。现场提取房产公司家属院停车区地面北侧散落状疑似血迹1份；地面南侧滴落擦蹭状疑似血迹1份。（2）勘验地点：宁城县天义镇恒业房地产开发有限公司院内居民小区空地。2016年5月5日11时16分，天义铁东派出所110指令：在宁城县天义镇恒业房地产开发有限公司院内有人打架。接警后，民警于11时21分到达现场，发现地上有不规则形状血迹，同时发现在一辆车牌号为×××的红色轿车尾部约两米远水泥地上有一截黄色拖布把样木棍，该木棍一应缠着黑色胶布且此木棍上沾有血迹，在该车车头前约20cm远的水泥地上同样有一截黄色拖布把样木棍，民警对现场血迹和木棍所处位置进行拍照后，用纸张隔离情况下将该两截木棍提取，此期间民警拍摄了现场照片，未损坏任何物品，现场其他部位并未发现可疑物品。（3）张某21驾驶的汽车现场，在取得张某21车辆钥匙后，发现钥匙上带有疑似血迹（拍照后钥匙原物提取，钥匙上疑似血迹棉签提取）；打开主驾驶室侧车门，发现车门扶手内有一部白色带有血迹的苹果手机（拍照后原物提取，血迹签提取）；移开手机发现一把折叠刀（拍照后原物提取），折叠刀呈闭合状，展开刀身，刀全长14.2cm，刀柄长8.1cm、刀柄宽2cm、刀刃长6cm，刀刃宽1.5cm，刀身上发现疑似血迹（拍照后棉签提取）；在方向盘把套上发现疑似血迹（拍照后棉签提取）；在中控台挂档杆顶部发现疑似血迹（拍照后棉签提取）；在车内副驾驶座位上发现一部带有疑似血迹的OPPO手机（拍照后原物提取，疑似血迹棉签提取）；找开车辆右后侧车门，在右后坐前脚垫上发现面积为46cm×7cm的擦蹭血迹（拍照后棉签提取）。现场提取：白色传祺牌轿车黑色车钥匙1把；车辆钥匙上擦蹭状疑似血迹1份；主驾驶车门内扶手中白色苹果手机1部；苹果手机上擦蹭状疑似血迹1份；主驾驶车门内扶手中折叠刀1把；刀柄上擦蹭状疑似血迹1份；刀刃上擦蹭状疑似血迹1份；黑色方向盘把套1个；方向盘把套上擦蹭状疑似血迹1份；副驾驶座位上白色OPPO手机1部；OPPO手机上擦蹭状疑似血迹1份；车辆档杆上擦蹭状疑似血迹1份；车辆右后侧脚踏垫上擦蹭状疑似血迹1份。 2、指认笔录及照片证实：2016年5月5日18时0分至18时30分，侦查机关押解张某21对其实施犯罪的地点进行指认，在张某21的指引下，办案民警押解张某21来到宁城县天义镇房产公司家属楼门前，张某21指认，其就是在这个小区院里将白银刺伤的（照片1）；随后办案民警押解张某21进入房产公司家属楼院内，张某21指着地面上有血迹的地方指认，其就是在这个位置与白银发生厮打并将白银刺伤的（照片2）。 3、提取笔录7份、扣押决定书及扣押清单各1份、辩认笔录2份证实：（1）扣押折叠刀1把、苹果5手机1部；（2）提取木棍上可疑血迹1份；提取张某21左、右手可疑血迹各1份、张某21所穿上衣前胸处碎片1块、张某21所穿裤子右大腿处碎片1块、张某21左脚鞋面上可疑血迹1份、张某21右脚鞋面外侧可疑血迹1份、张某21右脚鞋面上可疑血迹1份、张某21右眼睑上可疑血迹1份；提取白银左、右手指甲拭子各1份、白银外套上衣碎片1块、白银黑色线衣碎片1块、白银裤子左裤腿处碎片1块、白银左脚鞋面上可疑血迹1份；提取张某21耳血1份；提取肖某耳血1份；提取白某血样1份；提取白银尸体血、肝脏、胃内容物各1份。（3）2016年9月30日11时45分至11时52分，经张某21依法辨认，在6把相似的折叠刀中辨认出3号刀具是刺伤白银时使用的刀具；2016年10月25日9时24分至9时31分，经张某21依法辨认6截外形相似的木棍，无法辨认出白银当时所使用的木棍。 四、物证――折叠刀1把，经被告人张某21当庭辨认确认是其作案使用的工具。 五、鉴定意见 1、宁城县公安局（宁）公（司）鉴（尸检）字［2016］86号法医学尸体检验鉴定书及照片证实：论证：依据尸表检验及尸体解剖所见，白银身体创口均创角较锐，创缘整齐，创壁间无组织间桥，符合锐器作用后所形成；依据尸表检验及尸体解剖所见，白银右颧部擦伤、右膝关节前侧擦伤，符合钝性外力作用后所形成；依据尸表检验及尸体解剖所见，白银系锐器伤致心脏破裂，急性大出血，导致呼吸、循环功能衰竭而死亡；依据白银尸体及胃内容物情况，白银死亡时间约为最后一餐后3-5小时左右。鉴定意见：白银系因锐器伤致心脏破裂，急性大出血而死亡。 2、赤峰市公安司法鉴定中心赤公（司）鉴字［2016］第0385号物证检验报告证实：所检白银左、右手指甲拭子上血迹、白银外套上衣上血迹、白银黑色线衣上血迹、白银裤子左裤腿上血迹、白银左脚鞋面上血迹、现场房产院内靠南地面上血迹、现场房产院内靠北地面上血迹、张某21所穿上衣前胸处血迹、张某21左脚鞋面上血迹、张某21右眼睑上血迹、现场木棍上血迹、张某21OPPO牌手机上血迹和张某21车后排右侧脚踏垫上血迹均来源于白银的可能性大于99.999999％；所检张某21左、右手上血迹、张某21所穿裤子右大腿处血迹、张某21所穿右脚鞋面外侧血迹、张某21所穿右脚鞋面上血迹、现场刀柄上血迹、张某21Iphone牌手机上血迹、张某21车钥匙上血迹、张某21车把上和车档把上血迹均来源于张某21的可能性大于99.999999％；所检现场刀刃上检出混合DNA分型，其中包含白银和张某21的DNA分型；所检白银是白某和肖某所生之子的相对机会大于99.999％。 3、赤峰市公安司法鉴定中心赤公（司）鉴字［2016］第2117号物证检验报告证实：所检白银尸体血、白银部分肝脏及白银胃内容物中均未检出安眠药、杀鼠剂（氮环类、有机磷类、有机氯类）、杀虫剂（有机磷类、有机氯类、氨基甲酸酯类、拟除虫菊酯类）和酰氨类除草剂。 4、宁城县公安司法鉴定中心（宁）公（司）鉴（伤检）字［2016］第95号法医学人体损伤程度鉴定书证实：鉴定意见：张某21的人体损伤程度评定为轻微伤。 六、被告人的供述和辩解 被告人张某21的供述及同步录间录像光盘证实：白银是他大姐夫，从2016年正月初一开始，他大姐张某21与白银分居了，一直在闹离婚，张某21的孩子跟着白银住。2016年5月5日11点左右，张某21说想孩子了，想把孩子接回来住一段时间，他就开车拉着他大姐张某21和他二姐张某23去了阳光双语幼儿园。到幼儿园门口，张某21自己进了幼儿园，他和张某23在外面等着。大约过了20多分钟，他大姐哭着给他打电话，让他进去，他在车门的手抠里拿了一把水果刀装在上衣右侧口袋里，进了幼儿园。他看见白银和孩子正在白银骑的三轮车里，张某21在三轮车门边，抓着车门，张某21让他把孩子领走，白银下车把张某21推倒在一边，白银在三轮车厢里拿了一根木棍打了他头部一下，他把上衣口袋里的水果刀掏出来，右手拿着往前刺了几下，具体刺在白银身上什么位置他记不清了，他记得有一刀刺在白银的前胸了。他和白银厮打到一起，白银用木棍打他，他用水果刀划白银，他和白银分开后他推了白银一下，白银就倒在地上了，张某21跑过去把白银抱起来，并让他快报警和打120，他当时看到白银左脸上有一处伤口，他赶紧喊旁边的人报警，他打了120急救电话，但没打通。他出去把车开到院里，叫边上的人帮忙把白银抬到车上，他开车拉着白银和张某21到了宁城县医院急诊。医生开始抢救，他想回家拿钱就开车走了。走到天南砖厂附近时，张某23给他打电话说白银不行了，他听后非常害怕，就继续开车走。后来，他父亲给他打了好多次电话，都是让他自首，他告诉父亲在天南砖厂附近等着，他回去自首。他开车往回走时看到了警车，他把车停下后向警察自首了。 本院认为：被告人张某21无视国法，故意伤害白银身体健康，致白死亡，其行为已构成故意伤害罪。被告人张某21犯罪后主动投案，如实供述犯罪事实，系自首，可以从轻处罚。公诉机关指控的事实清楚，证据确实、充分，罪名成立，应予采纳。被告人的辩护人提出被告人张某21具有自首情节；积极赔偿被害人亲属的经济损失，已得到被害人亲属的谅解；本案系因家庭矛盾引发，被害人存在一定过错；应对被告人减轻处罚的辩护意见，本院认为，被告人张某21的姐姐张某21与其丈夫白银因接孩子一事发生争执，张某21携带尖刀来到现场，与白银发生争执，白银先用棍子打张某21，张某21持刀捅刺白银，不能认定白银对案件的发生有过错；张某21犯罪后自首，积极赔偿被害人亲属的经济损失，得到了被害人亲属的谅解，可以对其从轻处罚，该辩护意见部分采纳。依照《中华人民共和国刑法》第二百三十四条第二款，第六十七条第一款之规定，判决如下： 被告人张某21犯故意伤害罪，判处有期徒刑十五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月5日起至2031年5月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郝剑辉 代理审判员徐秀娟 代理审判员王金海 二〇一七年四月十二日 书记员潘杭池","writId":"039520c510887ddbec7c061deaf77b44882","writName":"张兆学故意伤害罪一审刑事判决书"}
