{"ajId":"d00cbae9-0c05-42ef-8722-ceff2339a236","ajName":"张君成故意伤害罪一案","ajjbqk":" 崇左市江州区人民检察院指控，2018年2月5日20时许，黄某1经过张君成家门前时，遭到张君成家的狗吠，双方为此发生争执并引发肢体冲突，后引发张君成的父亲张某与黄某2参与帮忙并相互殴打。在争执过程中张君成手持木棍殴打黄某1的手臂，致使黄某1手臂受伤。经鉴定，黄某1的人体损伤程度评定为轻伤一级。 对指控的上述事实，公诉机关在法庭上出示了相关证据，并据此认为被告人张君成非法侵害他人身体健康，致一人轻伤一级，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款的规定，构成故意伤害罪。提请本院依法判处。 被告人张君成对公诉机关指控的犯罪事实和罪名有异议。辩称是黄荣庆拿刀冲到其家打其和其父亲，刀捅到其时其才打他，其是无罪的。 辩护人黄志敏对公诉机关指控的犯罪事实和罪名有异议，辩称张君成是在被害人冲到家中后被侵害时才实施的防卫行为，其行为属于正当防卫。 被告人张君成及其辩护人均无证据向法庭提供。 经审理查明，被告人张君成与黄某2为邻居，二人曾因修路的问题发生矛盾。2018年2月5日20时许，黄某2的侄子黄某1经过张君成家门前时，被张君成家的狗吠，双方为此发生争执。黄某1离开张君成家到黄某2家将此事告知黄某2，黄某2让黄某1不要再去吵。后黄某1又到张君成家晒场与张君成争吵，在争吵过程中张君成持木棍将黄某1打伤并离开现场。随后赶到张君成家晒场的黄某2等人与张君成父亲张某发生互殴。经鉴定，黄某1的人体损伤程度为轻伤一级。 上述事实，有下列证据证实： 1、受案登记表、立案决定书，证实2018年2月5日公安机关接到群众报警称崇左市江州区江州镇那么村马兰屯有人打架，民警出警处理。经调查是张君成用木棍打伤黄某1。公安机关于2018年6月1日对本案立案处理。 2、抓获经过，证实2018年2月5日20时许，公安机关接到群众报警崇左市江州区江州镇那么村马兰屯有人打架。民警赶到现场，发现黄某1、张某等人受伤。2018年2月6日张君成到公安机关投案，供认了打伤黄某1的事实。 3、户籍证明，证实被告人张君成出生于1975年5月11日，案发时已达完全刑事责任年龄。 4、现场勘查笔录、现场图、现场照片，证实本案案发现场位于崇左市江州区江州镇那么村马兰屯张某家门前。 5、被害人黄某1的陈述，证实2018年2月4日晚，其在伯父黄某2家喝酒后回家，路过张君成家门口时被他家的狗追着吠，其就骂狗。张某就出来抓住其的衣领说其，黄某2看见后就出来和张某对骂了一下，其就离开了。2月5日晚大约20时许，其再次路过张君成家门口，张君成见其后就出来和其对骂，两人还互相推拉了一下。其就去告诉黄某2说张君成把其推倒了，要找回公道，但黄某2劝其不要去。后其到张君成家附近拿电动车，张君成见后又骂其，其就站在张君成家门口和他对骂。张君成用手将其推倒在地，又转身拿了一根木棍出来打到其的额头上，接着又连续打了其几棍到手臂上，其就晕过去了。过了几分钟其醒来时看见张某用砖头拍黄某2的头部，黄某2就将他按到在地上，后来有人来劝架，由于人多其没有能够看清，但是听到张某倒地后发出“哎呦、哎呦”的声音，其想因该是黄某2殴打张某。后张某不服气又拿出刀来捅黄某2，两人又抢刀，后刀被黄某2抢到并丢开。黄某2和张某曾经因为修路的问题有矛盾。 7、证人谢某的证言，证实2018年2月5日晚19时许，其和丈夫黄某2在家吃饭。侄子黄某1到其家里来说被张君成推到沟里。其丈夫说不理他，但是黄某1不服气又转身往张君成家去，其和丈夫也跟了出来。张君成的家在半坡，其走到坡底时就看见张君成一把推倒黄某1，手中拿着一根木棍连续砸向黄某1三四下。其见到后马上喊救命。其丈夫走到张某大院后张某就突然用一把刀捅向他，其见状也过去帮忙抢夺张某的刀，张某被按倒在地上刀也被抢扔了。张某又从地上抓了半块红砖砸其丈夫头部出血，其丈夫就踢了张某几下。张某停手后大家就去救治黄某1了。 8、证人黄某3的证言，证实2018年2月5日晚20时许，其在家中和马某喝酒，听到其母亲谢某喊救命的声音，其出去看，看到其母亲和父亲黄某2与张某在张某家门口晒场互相拉扯抢东西，而黄某1则趴在旁边的地上。其还看到张君成往村外跑，其就和他人一起过去追，但是没有追上。返回晒场后其妻子杜某和马某也到了现场，大家看到黄某1口鼻流血，就送他去医院了。 9、证人马某的证言，证实2018年2月5日晚其在江州镇那么村马兰屯黄某2家吃饭。20时许，黄某2的侄子黄某1吃完饭后就出去了。10多分钟后大家就听到外面传来争吵的声音，同桌吃饭的人就出去看是什么情况，其继续吃饭。随后其也走出去看，看见黄某2等4、5个人在不远处一家人门口和一个老人争吵，黄某1在那户人家的晒场旁边卧躺着。其过去扶黄某1发现他已经受伤出血。当时黄某2等人还和老人争吵，其就过去劝架，双方停下后才送黄某1去医院了。 10、证人杜某的证言，证实2018年2月5日晚其在家公黄某2家吃饭，黄某1到黄某2家说被张君成推到沟里了，还说他的电动车还在张君成家附近，要去拿车，然后就走了。其家公和家婆跟出去，过了几分钟，听到其家婆谢某喊救命，其就先走出去看情况，其丈夫在后面。其看见黄某1倒在了张君成家门口晒场，其就去扶黄某1头部，黄某1已经昏迷，其叫了几声才醒来，说他的两边手被张君成打断了。马某就报警和120，送黄某1到医院救治。 11、证人黄某4的证言，证实2018年2月5日晚19时许，其在家里吃饭，突然听到大嫂谢某喊救命，其就跑出去看是什么情况。看见其儿子黄某1倒在20米远处的张君成家门前。其大哥黄某2在跟张某抢一把刀，谢某隔在中间，大家到现场时张君成跑到了甘蔗地里去，其和几个人去追，但是没有能够追上。后大家叫车送其儿子去医院。 12、证人张某的证言，证实2018年2月5日晚，黄某1经过其家门口被狗吠，就说要杀狗杀人，其没有理会他。20时许黄某1到其家门口吵闹，还拿了一把刀丢在门口，其儿子张君成就出去和他理论，之后黄某1就回去了。过了一会儿，黄某2、黄某4、黄某1等人就冲到其家里来，当时黄某1身上带着一把刀。接着黄某2就直接过来打其的头部，并将其推倒。其倒地后黄某2还继续殴打其身体，其摸到一块砖头就敲打他的头部，其他人就过来帮忙抢其的砖头并将其摁住。黄某2则继续用脚踢其，其当时发出“哎呦、哎呦”的声音。此时其看到黄某1拿刀走向其儿子张君成，张君成就拿了一根木棍将黄某1打倒在地。其他人就过去帮黄某1，张君成就跑到外面去了。其趁机起来到房里拿了一把刀，黄某2等人就过来抢其的刀，在抢夺过程中其手被割伤，刀被抢走。后公安人员到现场。案发前村里修公路，本来应当修到其家门口的，但是没有修到，其儿子张君成就反对黄某2，并到上级投诉，黄某2就怀恨在心。 13、证人黄某2的证言，证实2018年2月5日晚19时许，其在家吃饭，侄子黄某1进来说他被张君成推进水沟里，其还告诉他不要紧，不要再去找张君成。但是黄某1不听还是往张君成家走去。其就跟着他出去，到现场时看到黄某1已经躺在地上，张君成拿着一根木棍站在旁边。其就说怎么能打人，张某就拿刀捅向其，但由于衣服厚没有伤到。其就和张某抢刀并将他推倒在地上，被摁在地上后他还反抗并拿到了一块砖头砸其的头部，其就抢了刀丢掉并用脚踢打他直到不敢反抗，其就和他人一起送黄某1到医院救治。案发之前因为修水泥路的问题，张某一家认为其做事不公道，所以有矛盾。 14、证人梁某的证言，证实2018年2月5日晚20时许，其在家中看电视。突然听到门外传来其丈夫张君成和黄某1争吵的声音。其就出门口看，见到黄某1拿着刀去砍其丈夫，其丈夫就拿木棍去打他，黄某1被打后就倒地。此时其家公张某就拿着一把刀冲出屋外，其见到这种场景很害怕，也怕黄某1过来伤害到孩子，其就关上门。后其听到黄某2和黄某1在门外喊“打死他”等话，而其家公也和他们争吵。十分钟后其就上到楼顶看，看到其家公和黄某2互相推打，双方手里都有刀，而黄某2一边的人也过来帮忙或劝架，过来4、5分钟其家公就倒在地上了。其就打电话报警，民警来了其才开门出来。 15、崇左市公安局江州分局物证鉴定室崇公江鉴（临床）字（2018）00029号鉴定书、鉴定机关资质、鉴定人资质证明、鉴定意见告知书，证实伤者黄某1左侧尺骨鹰嘴骨折，右侧尺骨中段骨折，四肢长骨两处以上骨折、四肢长骨骨折及关节面均已构成轻伤一级；鉴定机构和鉴定人具有相关资质；鉴定意见已经告知被告人、被害人。 16、崇左市公安局江州分局物证鉴定室崇公江鉴（临床）字（2018）00030号、00038号鉴定书，证实伤者黄某2、张某损伤程度均为轻微伤。 17、崇左市公安局江州分局物证鉴定室崇公江鉴（临床）字（2018）00029号鉴定书、鉴定机关资质、鉴定人资质证明、鉴定意见告知书，证实伤者黄某1四肢长骨两处以上骨折、四肢长骨骨折及关节面均已构成轻伤一级；鉴定机构和鉴定人具有相关资质；鉴定意见已经告知被告人、被害人。 18、被告人张君成的供述，供称2018年2月5日晚上20时许，其洗澡出来后看见黄某1拿了一把刀丢在其家门口，还一直叫骂。其见他喝酒了就叫他回去，黄某1就拿了刀回去了。过了一会儿黄某1、黄某2、黄某4等5人就来到其家，其父亲张某就拿了一把砍骨刀在手上，其拿了一根木棍。接着黄某2就直接过去将其父亲推倒在地并扑上去打，其他人也过去帮忙打其父亲，其父亲被打后就一直“啊、啊、啊”的叫。黄某1过来抓其的衣领，其躲开了。然后黄某1拿出一把长约60厘米的刀出来，其就拿木棍去打黄某1的手臂，将他的刀打落在地，被打后黄某1也扑倒在地。其还再次打了黄某1的手部，之后其就跑了。案发前因为修路的问题其多次找领导反映，因此和黄某2有矛盾。 对上述证据，被告人及其辩护人对证人黄某2的证言、被害人黄某1的陈述有异议，辩称案发当晚黄某1得带刀到张君成家的意见。经查，案发当晚除了被告人张君成、其父亲张某、其妻子梁某称见到黄某1得带刀到张君成家，本案其他的证人均称没有见到黄某1得带刀到张君成家，且公安机关到现场后也没有能够提取黄某1带的刀，被告人及其辩护人的辩解及辩护意见本院不予采纳。 上述其他证据由公诉机关向法庭举证并经庭审质证，均为依法取得，来源合法，内容客观真实，与本案具有关联性，本院予以采信。 对于被告人、辩护人的辩解及辩护意见，本院综合评判如下： 关于被告人张君成辩称是黄某1拿刀冲到其家打其和其父亲，刀捅到其时其才打他，其是无罪的辩解意见；辩护人黄志敏辩称张君成是在被害人冲到家中后被侵害后实施的防卫行为，其行为属于正当防卫的辩护意见。经查，被害人黄某1、证人梁某、谢某、黄某2、黄某4等人的证言能够相互印证，证实在黄某2等人到张君成家之前，黄某1与张君成已经发生争吵并互殴，期间张君成持木棍将黄某1打倒在地致轻伤，其他人赶到后张君成已经逃跑。赶到现场后黄某2等人与张某发生争吵并互殴。案发后公安人员到现场进行勘查，并未发现张君成所称黄某1所持的刀。另外鉴定意见证实了黄某1的伤包括左、右手骨折，额部头皮下血肿，可见张君成持木棍对黄某1殴打多次，才导致头部及左右手均受伤，张君成的行为符合故意伤害罪的犯罪构成。张君成辩称是黄某1对其父亲实施殴打，且用刀捅其，其才防卫的辩解意见与事实不符，辩护人辩称张君成属于正当防卫的辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人张君成故意伤害他人身体致一人轻伤一级，其行为已触犯了《中华人民共和国刑法》第二百三十四条第一款的规定，构成故意伤害罪。公诉机关指控张君成犯故意伤害罪的罪名成立。被害人黄某1由于琐事就到被告人张君成家吵闹，后引发本案，对本案的发生有过错，可酌情对张君成从轻处罚。根据张君成犯罪的事实、犯罪的性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款的规定，判决如下：","pjjg":" 被告人张君成犯故意伤害罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月13日起至2019年4月12日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向崇左市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本八份。","qw":"广西壮族自治区崇左市江州区人民法院 刑事判决书 （2018）桂1402刑初190号 公诉机关广西壮族自治区崇左市江州区人民检察院。 被告人张君成，男，1975年5月11日出生于广西壮族自治区崇左市江州区，汉族，初中文化，农民，住广西崇左市江州区。因涉嫌犯故意伤害罪，于2018年7月13日被崇左市公安局江州分局执行逮捕。现羁押于崇左市看守所。 辩护人黄志敏，广西帮达律师事务所律师。 崇左市江州区人民检察院以江检刑诉（2018）209号起诉书指控被告人张君成犯故意伤害罪，于2018年9月28日向本院提起公诉。本院依法组成合议庭，公开开庭进行审理。崇左市江州区人民检察院指派检察员黄小芬出庭支持公诉，被告人张君成及其辩护人黄志敏到庭参加诉讼。因补充侦查需要，经检察机关建议，本案延期审理一次。现已审理终结。 崇左市江州区人民检察院指控，2018年2月5日20时许，黄某1经过张君成家门前时，遭到张君成家的狗吠，双方为此发生争执并引发肢体冲突，后引发张君成的父亲张某与黄某2参与帮忙并相互殴打。在争执过程中张君成手持木棍殴打黄某1的手臂，致使黄某1手臂受伤。经鉴定，黄某1的人体损伤程度评定为轻伤一级。 对指控的上述事实，公诉机关在法庭上出示了相关证据，并据此认为被告人张君成非法侵害他人身体健康，致一人轻伤一级，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款的规定，构成故意伤害罪。提请本院依法判处。 被告人张君成对公诉机关指控的犯罪事实和罪名有异议。辩称是黄荣庆拿刀冲到其家打其和其父亲，刀捅到其时其才打他，其是无罪的。 辩护人黄志敏对公诉机关指控的犯罪事实和罪名有异议，辩称张君成是在被害人冲到家中后被侵害时才实施的防卫行为，其行为属于正当防卫。 被告人张君成及其辩护人均无证据向法庭提供。 经审理查明，被告人张君成与黄某2为邻居，二人曾因修路的问题发生矛盾。2018年2月5日20时许，黄某2的侄子黄某1经过张君成家门前时，被张君成家的狗吠，双方为此发生争执。黄某1离开张君成家到黄某2家将此事告知黄某2，黄某2让黄某1不要再去吵。后黄某1又到张君成家晒场与张君成争吵，在争吵过程中张君成持木棍将黄某1打伤并离开现场。随后赶到张君成家晒场的黄某2等人与张君成父亲张某发生互殴。经鉴定，黄某1的人体损伤程度为轻伤一级。 上述事实，有下列证据证实： 1、受案登记表、立案决定书，证实2018年2月5日公安机关接到群众报警称崇左市江州区江州镇那么村马兰屯有人打架，民警出警处理。经调查是张君成用木棍打伤黄某1。公安机关于2018年6月1日对本案立案处理。 2、抓获经过，证实2018年2月5日20时许，公安机关接到群众报警崇左市江州区江州镇那么村马兰屯有人打架。民警赶到现场，发现黄某1、张某等人受伤。2018年2月6日张君成到公安机关投案，供认了打伤黄某1的事实。 3、户籍证明，证实被告人张君成出生于1975年5月11日，案发时已达完全刑事责任年龄。 4、现场勘查笔录、现场图、现场照片，证实本案案发现场位于崇左市江州区江州镇那么村马兰屯张某家门前。 5、被害人黄某1的陈述，证实2018年2月4日晚，其在伯父黄某2家喝酒后回家，路过张君成家门口时被他家的狗追着吠，其就骂狗。张某就出来抓住其的衣领说其，黄某2看见后就出来和张某对骂了一下，其就离开了。2月5日晚大约20时许，其再次路过张君成家门口，张君成见其后就出来和其对骂，两人还互相推拉了一下。其就去告诉黄某2说张君成把其推倒了，要找回公道，但黄某2劝其不要去。后其到张君成家附近拿电动车，张君成见后又骂其，其就站在张君成家门口和他对骂。张君成用手将其推倒在地，又转身拿了一根木棍出来打到其的额头上，接着又连续打了其几棍到手臂上，其就晕过去了。过了几分钟其醒来时看见张某用砖头拍黄某2的头部，黄某2就将他按到在地上，后来有人来劝架，由于人多其没有能够看清，但是听到张某倒地后发出“哎呦、哎呦”的声音，其想因该是黄某2殴打张某。后张某不服气又拿出刀来捅黄某2，两人又抢刀，后刀被黄某2抢到并丢开。黄某2和张某曾经因为修路的问题有矛盾。 7、证人谢某的证言，证实2018年2月5日晚19时许，其和丈夫黄某2在家吃饭。侄子黄某1到其家里来说被张君成推到沟里。其丈夫说不理他，但是黄某1不服气又转身往张君成家去，其和丈夫也跟了出来。张君成的家在半坡，其走到坡底时就看见张君成一把推倒黄某1，手中拿着一根木棍连续砸向黄某1三四下。其见到后马上喊救命。其丈夫走到张某大院后张某就突然用一把刀捅向他，其见状也过去帮忙抢夺张某的刀，张某被按倒在地上刀也被抢扔了。张某又从地上抓了半块红砖砸其丈夫头部出血，其丈夫就踢了张某几下。张某停手后大家就去救治黄某1了。 8、证人黄某3的证言，证实2018年2月5日晚20时许，其在家中和马某喝酒，听到其母亲谢某喊救命的声音，其出去看，看到其母亲和父亲黄某2与张某在张某家门口晒场互相拉扯抢东西，而黄某1则趴在旁边的地上。其还看到张君成往村外跑，其就和他人一起过去追，但是没有追上。返回晒场后其妻子杜某和马某也到了现场，大家看到黄某1口鼻流血，就送他去医院了。 9、证人马某的证言，证实2018年2月5日晚其在江州镇那么村马兰屯黄某2家吃饭。20时许，黄某2的侄子黄某1吃完饭后就出去了。10多分钟后大家就听到外面传来争吵的声音，同桌吃饭的人就出去看是什么情况，其继续吃饭。随后其也走出去看，看见黄某2等4、5个人在不远处一家人门口和一个老人争吵，黄某1在那户人家的晒场旁边卧躺着。其过去扶黄某1发现他已经受伤出血。当时黄某2等人还和老人争吵，其就过去劝架，双方停下后才送黄某1去医院了。 10、证人杜某的证言，证实2018年2月5日晚其在家公黄某2家吃饭，黄某1到黄某2家说被张君成推到沟里了，还说他的电动车还在张君成家附近，要去拿车，然后就走了。其家公和家婆跟出去，过了几分钟，听到其家婆谢某喊救命，其就先走出去看情况，其丈夫在后面。其看见黄某1倒在了张君成家门口晒场，其就去扶黄某1头部，黄某1已经昏迷，其叫了几声才醒来，说他的两边手被张君成打断了。马某就报警和120，送黄某1到医院救治。 11、证人黄某4的证言，证实2018年2月5日晚19时许，其在家里吃饭，突然听到大嫂谢某喊救命，其就跑出去看是什么情况。看见其儿子黄某1倒在20米远处的张君成家门前。其大哥黄某2在跟张某抢一把刀，谢某隔在中间，大家到现场时张君成跑到了甘蔗地里去，其和几个人去追，但是没有能够追上。后大家叫车送其儿子去医院。 12、证人张某的证言，证实2018年2月5日晚，黄某1经过其家门口被狗吠，就说要杀狗杀人，其没有理会他。20时许黄某1到其家门口吵闹，还拿了一把刀丢在门口，其儿子张君成就出去和他理论，之后黄某1就回去了。过了一会儿，黄某2、黄某4、黄某1等人就冲到其家里来，当时黄某1身上带着一把刀。接着黄某2就直接过来打其的头部，并将其推倒。其倒地后黄某2还继续殴打其身体，其摸到一块砖头就敲打他的头部，其他人就过来帮忙抢其的砖头并将其摁住。黄某2则继续用脚踢其，其当时发出“哎呦、哎呦”的声音。此时其看到黄某1拿刀走向其儿子张君成，张君成就拿了一根木棍将黄某1打倒在地。其他人就过去帮黄某1，张君成就跑到外面去了。其趁机起来到房里拿了一把刀，黄某2等人就过来抢其的刀，在抢夺过程中其手被割伤，刀被抢走。后公安人员到现场。案发前村里修公路，本来应当修到其家门口的，但是没有修到，其儿子张君成就反对黄某2，并到上级投诉，黄某2就怀恨在心。 13、证人黄某2的证言，证实2018年2月5日晚19时许，其在家吃饭，侄子黄某1进来说他被张君成推进水沟里，其还告诉他不要紧，不要再去找张君成。但是黄某1不听还是往张君成家走去。其就跟着他出去，到现场时看到黄某1已经躺在地上，张君成拿着一根木棍站在旁边。其就说怎么能打人，张某就拿刀捅向其，但由于衣服厚没有伤到。其就和张某抢刀并将他推倒在地上，被摁在地上后他还反抗并拿到了一块砖头砸其的头部，其就抢了刀丢掉并用脚踢打他直到不敢反抗，其就和他人一起送黄某1到医院救治。案发之前因为修水泥路的问题，张某一家认为其做事不公道，所以有矛盾。 14、证人梁某的证言，证实2018年2月5日晚20时许，其在家中看电视。突然听到门外传来其丈夫张君成和黄某1争吵的声音。其就出门口看，见到黄某1拿着刀去砍其丈夫，其丈夫就拿木棍去打他，黄某1被打后就倒地。此时其家公张某就拿着一把刀冲出屋外，其见到这种场景很害怕，也怕黄某1过来伤害到孩子，其就关上门。后其听到黄某2和黄某1在门外喊“打死他”等话，而其家公也和他们争吵。十分钟后其就上到楼顶看，看到其家公和黄某2互相推打，双方手里都有刀，而黄某2一边的人也过来帮忙或劝架，过来4、5分钟其家公就倒在地上了。其就打电话报警，民警来了其才开门出来。 15、崇左市公安局江州分局物证鉴定室崇公江鉴（临床）字（2018）00029号鉴定书、鉴定机关资质、鉴定人资质证明、鉴定意见告知书，证实伤者黄某1左侧尺骨鹰嘴骨折，右侧尺骨中段骨折，四肢长骨两处以上骨折、四肢长骨骨折及关节面均已构成轻伤一级；鉴定机构和鉴定人具有相关资质；鉴定意见已经告知被告人、被害人。 16、崇左市公安局江州分局物证鉴定室崇公江鉴（临床）字（2018）00030号、00038号鉴定书，证实伤者黄某2、张某损伤程度均为轻微伤。 17、崇左市公安局江州分局物证鉴定室崇公江鉴（临床）字（2018）00029号鉴定书、鉴定机关资质、鉴定人资质证明、鉴定意见告知书，证实伤者黄某1四肢长骨两处以上骨折、四肢长骨骨折及关节面均已构成轻伤一级；鉴定机构和鉴定人具有相关资质；鉴定意见已经告知被告人、被害人。 18、被告人张君成的供述，供称2018年2月5日晚上20时许，其洗澡出来后看见黄某1拿了一把刀丢在其家门口，还一直叫骂。其见他喝酒了就叫他回去，黄某1就拿了刀回去了。过了一会儿黄某1、黄某2、黄某4等5人就来到其家，其父亲张某就拿了一把砍骨刀在手上，其拿了一根木棍。接着黄某2就直接过去将其父亲推倒在地并扑上去打，其他人也过去帮忙打其父亲，其父亲被打后就一直“啊、啊、啊”的叫。黄某1过来抓其的衣领，其躲开了。然后黄某1拿出一把长约60厘米的刀出来，其就拿木棍去打黄某1的手臂，将他的刀打落在地，被打后黄某1也扑倒在地。其还再次打了黄某1的手部，之后其就跑了。案发前因为修路的问题其多次找领导反映，因此和黄某2有矛盾。 对上述证据，被告人及其辩护人对证人黄某2的证言、被害人黄某1的陈述有异议，辩称案发当晚黄某1得带刀到张君成家的意见。经查，案发当晚除了被告人张君成、其父亲张某、其妻子梁某称见到黄某1得带刀到张君成家，本案其他的证人均称没有见到黄某1得带刀到张君成家，且公安机关到现场后也没有能够提取黄某1带的刀，被告人及其辩护人的辩解及辩护意见本院不予采纳。 上述其他证据由公诉机关向法庭举证并经庭审质证，均为依法取得，来源合法，内容客观真实，与本案具有关联性，本院予以采信。 对于被告人、辩护人的辩解及辩护意见，本院综合评判如下： 关于被告人张君成辩称是黄某1拿刀冲到其家打其和其父亲，刀捅到其时其才打他，其是无罪的辩解意见；辩护人黄志敏辩称张君成是在被害人冲到家中后被侵害后实施的防卫行为，其行为属于正当防卫的辩护意见。经查，被害人黄某1、证人梁某、谢某、黄某2、黄某4等人的证言能够相互印证，证实在黄某2等人到张君成家之前，黄某1与张君成已经发生争吵并互殴，期间张君成持木棍将黄某1打倒在地致轻伤，其他人赶到后张君成已经逃跑。赶到现场后黄某2等人与张某发生争吵并互殴。案发后公安人员到现场进行勘查，并未发现张君成所称黄某1所持的刀。另外鉴定意见证实了黄某1的伤包括左、右手骨折，额部头皮下血肿，可见张君成持木棍对黄某1殴打多次，才导致头部及左右手均受伤，张君成的行为符合故意伤害罪的犯罪构成。张君成辩称是黄某1对其父亲实施殴打，且用刀捅其，其才防卫的辩解意见与事实不符，辩护人辩称张君成属于正当防卫的辩护意见，本院不予采纳。 本院认为，被告人张君成故意伤害他人身体致一人轻伤一级，其行为已触犯了《中华人民共和国刑法》第二百三十四条第一款的规定，构成故意伤害罪。公诉机关指控张君成犯故意伤害罪的罪名成立。被害人黄某1由于琐事就到被告人张君成家吵闹，后引发本案，对本案的发生有过错，可酌情对张君成从轻处罚。根据张君成犯罪的事实、犯罪的性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款的规定，判决如下： 被告人张君成犯故意伤害罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月13日起至2019年4月12日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向崇左市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本八份。 审判长黄桂宁 人民陪审员庞东和 人民陪审员程四和 二〇一九年三月十五日 书记员倪咏媛 附：相关法律条文、司法解释 《中华人民共和国刑法》 第二百三十四条［故意伤害罪］故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"025be8ef4856d9ad7ea2376cade1bc05812","writName":"张君成故意伤害罪一审刑事判决书"}
