{"ajId":"2af34b32-021c-4083-9449-e6224f93571b","ajName":"罗儒成盗窃罪一案","ajjbqk":" 南宁市青秀区人民检察院指控，2019年1月7日17时许，被告人罗儒成在南宁市青秀区V门口人行道上，用镊子将被害人黄某上衣口袋内一台价值人民币1286元的OPPO牌手机盗走。 公诉机关举证了相关证据以证明指控事实，认为被告人罗儒成以非法占有为目的，扒窃他人财物，其行为已触犯《中华人民共和国刑法》第二百六十四条，应当以盗窃罪追究其刑事责任。被告人罗儒成曾因犯罪被判处有期徒刑，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法从重处罚。提请本院依法判决。 被告人罗儒成对公诉机关指控的事实及罪名无异议，自愿认罪。 经审理查明，2019年1月7日17时许，被告人罗儒成在南宁市青秀区V门口人行道上，使用镊子将被害人黄某上衣口袋内一台价值人民币1286元的OPPO牌手机盗走。 另查明，公安机关从被告人罗儒成处查获作案用医用大号镊子一把。被告人罗儒成曾因犯盗窃罪于2017年12月4日被柳州市城中区人民法院判处有期徒刑九个月。 上述事实，被告人罗儒成在开庭审理过程中无异议，且有受案登记表、立案决定书、抓获经过、户籍信息、搜查笔录、扣押决定书、扣押清单、刑事判决书、手机保修卡及手机盒复印件、被害人黄某陈述、被告人罗儒成供述和辩解、价格认定结论书、现场辨认笔录、照片、视频截图辨认等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人罗儒成以非法占有为目的，扒窃他人财物，其行为已构成盗窃罪。公诉机关指控被告人罗儒成犯盗窃罪罪名成立。被告人罗儒成存在盗窃前科劣迹，酌定从重处罚。被告人罗儒成归案后如实供述罪行，依法从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十四条、第六十七条第三款及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第十四条之规定，判决如下：","pjjg":" 一、被告人罗儒成犯盗窃罪，判处有期徒刑八个月，并处罚金人民币三千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月9日起至2019年9月8日止。罚金于本判决生效之日起一个月内向本院交纳，逾期不交纳的，强制缴纳。） 二、责令被告人罗儒成退赔被害人黄某经济损失人民币一千二百八十六元。 三、扣押在案的医用镊子一把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区南宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"广西壮族自治区南宁市青秀区人民法院 刑事判决书 （2019）桂0103刑初491号 公诉机关广西壮族自治区南宁市青秀区人民检察院。 被告人罗儒成，男，1979年2月6日出生，汉族，小学文化，无业，户籍住址：广西壮族自治区来宾市兴宾区。曾因犯盗窃罪于2017年12月4日被柳州市城中区人民法院判处有期徒刑九个月。现因涉嫌犯盗窃罪于2019年1月9日被抓获，次日被刑事拘留，同年1月24日被逮捕，现羁押于南宁市。 南宁市青秀区人民检察院以南市青检刑诉［2019］417号起诉书指控被告人罗儒成犯盗窃罪，于2019年7月11日向本院提起公诉。本院受理后，依法适用普通程序组成合议庭，公开开庭审理了本案。南宁市青秀区人民检察院检察员周力、凌少峰出庭支持公诉，被告人罗儒成到庭参加诉讼。现已审理终结。 南宁市青秀区人民检察院指控，2019年1月7日17时许，被告人罗儒成在南宁市青秀区V门口人行道上，用镊子将被害人黄某上衣口袋内一台价值人民币1286元的OPPO牌手机盗走。 公诉机关举证了相关证据以证明指控事实，认为被告人罗儒成以非法占有为目的，扒窃他人财物，其行为已触犯《中华人民共和国刑法》第二百六十四条，应当以盗窃罪追究其刑事责任。被告人罗儒成曾因犯罪被判处有期徒刑，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法从重处罚。提请本院依法判决。 被告人罗儒成对公诉机关指控的事实及罪名无异议，自愿认罪。 经审理查明，2019年1月7日17时许，被告人罗儒成在南宁市青秀区V门口人行道上，使用镊子将被害人黄某上衣口袋内一台价值人民币1286元的OPPO牌手机盗走。 另查明，公安机关从被告人罗儒成处查获作案用医用大号镊子一把。被告人罗儒成曾因犯盗窃罪于2017年12月4日被柳州市城中区人民法院判处有期徒刑九个月。 上述事实，被告人罗儒成在开庭审理过程中无异议，且有受案登记表、立案决定书、抓获经过、户籍信息、搜查笔录、扣押决定书、扣押清单、刑事判决书、手机保修卡及手机盒复印件、被害人黄某陈述、被告人罗儒成供述和辩解、价格认定结论书、现场辨认笔录、照片、视频截图辨认等证据证实，足以认定。 本院认为，被告人罗儒成以非法占有为目的，扒窃他人财物，其行为已构成盗窃罪。公诉机关指控被告人罗儒成犯盗窃罪罪名成立。被告人罗儒成存在盗窃前科劣迹，酌定从重处罚。被告人罗儒成归案后如实供述罪行，依法从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十四条、第六十七条第三款及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第十四条之规定，判决如下： 一、被告人罗儒成犯盗窃罪，判处有期徒刑八个月，并处罚金人民币三千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月9日起至2019年9月8日止。罚金于本判决生效之日起一个月内向本院交纳，逾期不交纳的，强制缴纳。） 二、责令被告人罗儒成退赔被害人黄某经济损失人民币一千二百八十六元。 三、扣押在案的医用镊子一把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区南宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长刘胜 人民陪审员边境 人民陪审员吴丹萍 二〇一九年八月十五日 书记员刘青丽 法律条文： 1、《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 2、最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》 第十四条因犯盗窃罪，依法判处罚金刑的，应当在一千元以上盗窃数额的二倍以下判处罚金；没有盗窃数额或者盗窃数额无法计算的，应当在一千元以上十万元以下判处罚金。","writId":"017ab28fcb5812a123e2cc5542ed83cafeb","writName":"罗儒成盗窃罪一审刑事判决书"}
