{"ajId":"64c61954-dbfe-43a9-8a76-f33b8197b99b","ajName":"罗辉寻衅滋事一案","ajjbqk":" 经审理查明，吴某2（另案）因邻里纠纷与陆某产生矛盾，2014年10月7日，吴某2授意张兴涛（已判）教训下陆某。次日，张兴涛指使徐某（已判）带人去殴打陆某。徐伯岳纠集了被告人罗辉与许喜兵、吴韩挺、马进（上述三人均已判）、王会（刑拘在逃）、“雕”（身份不明）等人携带三把铰刀分乘两辆车前往陆继光的位于临海市大田街道山前村汽车装潢店，途中为防车辆被人认出，被告人罗辉与徐某一起购买了“喜”字贴覆盖住车牌照。到达汽车装潢店后，被告人罗辉与许某等人下车，以车零件损坏为由将被害人陆某、尹某2夫妇引诱出门，随即罗辉等人冲上前去要殴打陆某，后许某、吴某1、王某、马某1等人用刀背、拳脚殴打陆某，导致其左肩部、腿部等处受伤。被害人尹某2上前劝架，又遭到许某等人殴打，导致其左肘、腰骶、左膝部等处受伤。经鉴定，被害人尹某2外伤致骶5椎体骨折，损伤程度为轻伤二级；被害人陆某左肩部挫伤达20平方厘米，损伤程度为轻微伤。 2015年12月2日，经临海市大田街道人民调解委员会调解，吴某2一方已赔偿被害人陆某、尹某2经济损失，二被害人对被告人罗辉等人的行为表示谅解。2016年7月22日，被告人罗辉主动到临海市公安局投案。被告人罗辉到案后，向公安机关检举揭发他人的犯罪行为，经查证属实。 上述事实，被告人罗辉在开庭审理过程中亦无异议，且有户籍证明、前科资料、同案人员刑事判决书、协议书、谅解书等书证；证人吴某3、吴某4、马某2的证言，公安民警出具的归案经过、情况说明及立功证明；被害人陆某、尹某2的陈述；被告人罗辉及同案人员徐某、许某、吴某1、马某1、吴某2、张兴涛的供述；伤情鉴定意见等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人罗辉受人纠集，结伙随意殴打他人，致一人一处轻伤、一人一处轻微伤，情节恶劣，破坏社会秩序，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人罗辉到案后有检举揭发他人犯罪的立功表现，依法予以从轻处罚。被告人罗辉有盗窃犯罪前科及因吸毒多次被行政处罚，酌情予以从重处罚。本案被害人陆某、尹某2的经济损失得到赔偿，对被告人罗辉等人予以谅解，且被告人罗辉主动投案并自愿认罪，酌情予以从轻处罚。根据被告人罗辉的犯罪事实、犯罪性质、情节、认罪态度，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十八条之规定，判决如下：","pjjg":" 被告人罗辉犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月6日起至2018年5月11日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"罗辉寻衅滋事一审刑事判决书 浙江省临海市人民法院 刑事判决书 （2017）浙1082刑初657号 公诉机关浙江省临海市人民检察院。 被告人罗辉，男，1988年10月23日出生于浙江省临海市，汉族，初中文化，农民，住浙江省临海市。2013年7月30日因犯盗窃罪被临海市人民法院判处拘役三个月，缓刑五个月，并处罚金人民币一万元；2014年4月4日因吸毒被临海市公安局行政拘留十五日；2014年12月26日因吸毒被临海市公安局行政拘留十五日；2015年7月14日因吸毒被临海市公安局行政拘留十五日；2015年7月17日因吸毒成瘾被临海市公安局责令社区戒毒三年。2016年7月22日因本案被临海市公安局刑事拘留，同年8月26日转监视居住，次日再次被刑事拘留，同年9月14日转监视居住，2017年3月14日被临海市人民检察院重新决定监视居住。2017年7月6日经临海市人民法院决定被逮捕。现羁押于临海市看守所。 临海市人民检察院以临检公诉刑诉﹝2017﹞620号起诉书指控被告人罗辉犯寻衅滋事罪，于2017年7月6日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。临海市人民检察院指派检察员严灵光、代理检察员陈韩杰出庭支持公诉，被告人罗辉到庭参加诉讼。现已审理终结。 经审理查明，吴某2（另案）因邻里纠纷与陆某产生矛盾，2014年10月7日，吴某2授意张兴涛（已判）教训下陆某。次日，张兴涛指使徐某（已判）带人去殴打陆某。徐伯岳纠集了被告人罗辉与许喜兵、吴韩挺、马进（上述三人均已判）、王会（刑拘在逃）、“雕”（身份不明）等人携带三把铰刀分乘两辆车前往陆继光的位于临海市大田街道山前村汽车装潢店，途中为防车辆被人认出，被告人罗辉与徐某一起购买了“喜”字贴覆盖住车牌照。到达汽车装潢店后，被告人罗辉与许某等人下车，以车零件损坏为由将被害人陆某、尹某2夫妇引诱出门，随即罗辉等人冲上前去要殴打陆某，后许某、吴某1、王某、马某1等人用刀背、拳脚殴打陆某，导致其左肩部、腿部等处受伤。被害人尹某2上前劝架，又遭到许某等人殴打，导致其左肘、腰骶、左膝部等处受伤。经鉴定，被害人尹某2外伤致骶5椎体骨折，损伤程度为轻伤二级；被害人陆某左肩部挫伤达20平方厘米，损伤程度为轻微伤。 2015年12月2日，经临海市大田街道人民调解委员会调解，吴某2一方已赔偿被害人陆某、尹某2经济损失，二被害人对被告人罗辉等人的行为表示谅解。2016年7月22日，被告人罗辉主动到临海市公安局投案。被告人罗辉到案后，向公安机关检举揭发他人的犯罪行为，经查证属实。 上述事实，被告人罗辉在开庭审理过程中亦无异议，且有户籍证明、前科资料、同案人员刑事判决书、协议书、谅解书等书证；证人吴某3、吴某4、马某2的证言，公安民警出具的归案经过、情况说明及立功证明；被害人陆某、尹某2的陈述；被告人罗辉及同案人员徐某、许某、吴某1、马某1、吴某2、张兴涛的供述；伤情鉴定意见等证据证实，足以认定。 本院认为，被告人罗辉受人纠集，结伙随意殴打他人，致一人一处轻伤、一人一处轻微伤，情节恶劣，破坏社会秩序，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人罗辉到案后有检举揭发他人犯罪的立功表现，依法予以从轻处罚。被告人罗辉有盗窃犯罪前科及因吸毒多次被行政处罚，酌情予以从重处罚。本案被害人陆某、尹某2的经济损失得到赔偿，对被告人罗辉等人予以谅解，且被告人罗辉主动投案并自愿认罪，酌情予以从轻处罚。根据被告人罗辉的犯罪事实、犯罪性质、情节、认罪态度，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十八条之规定，判决如下： 被告人罗辉犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月6日起至2018年5月11日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陶开明 审判员王丽薇 审判员谢杏芳 二〇一七年八月十七日 代理书记员叶裔红","writId":"04089117581ecc7995c99a16641c064430e","writName":"罗辉寻衅滋事一审刑事判决书"}
