{"ajId":"ceed2142-fb96-4548-8926-dd98992ca65c","ajName":"杨志钦受贿、玩忽职守一案","ajjbqk":" 惠安县人民检察院指控： （一）受贿 2007年至2016年间，被告人杨志钦担任医保中心副主任、主任期间，在负责城镇职工基本医疗保险及新型农村合作医疗定点医疗机构检查、审核、报销等业务及参保单位、定点医疗机构、定点药店医疗报销工作的检查监督中，利用职务上的便利，先后多次非法收受杨某1等人贿送的财物计人民币（币种下同）96700元（其中现金53000元，购物卡价值43700元），为杨某1等人谋取利益。 案发后，被告人杨志钦的妻子李某代其退缴违法所得87700元，暂扣于惠安县人民检察院赃款专用账户。 （二）玩忽职守 2014年1月至2016年7月间，被告人杨志钦担任医保中心主任，医保中心由惠安县人民政府确定行政管理惠安县新型农村合作医疗保险基金（以下简称“新农合基金”），并且对新型农村合作医疗定点医疗机构使用新农合基金的情况进行检查、监督等行政管理职责。在监督、管理定点医疗机构惠某2医院的过程中，被告人杨志钦作为医保中心主任不认真履行职责，在发现惠某2医院多次存在“挂空床”等欺诈、违规行为时，没有严格依照《福建省新型农村合作医疗定点医疗机构管理暂行办法》等的规定，及时向卫生行政部门报告，没有严格依照医保中心与惠某2医院签订的《定点医疗机构医疗服务协议》（以下简称《协议》）对惠某2医院进行暂停结算、停止定点医疗服务等处理行为，导致惠某2医院违规行为长期存在。为确保新农合基金安全、有效使用，惠安县新型农村合作医疗管理委员会办公室于2014年4月28日制定《关于进一步加强惠安县新农合参合人员住院管理的通知》（惠合医办［2014］9号），规定住院期间“住院病人前2天必须在院内接受治疗，不得擅自离开医院病区（包括夜间时段），违反该项发生的费用新农合基金不予支付”。医保中心在对惠某2医院进行住院病人多次夜间检查的过程中，均发现惠某2医院存在住院病人前两天夜间没有在院内治疗、擅自离开医院病区，长期存在“挂空床”欺诈、套取新农合基金的情况。被告人杨志钦作为医保中心主任，在明知惠某2医院存在该“挂空床”套取新农合基金等违规行为的情况下，自2014年7月28日至2016年7月间，没有对惠某2医院进行夜间检查，没有采取有效措施查处、杜绝此类套取新农合基金情况，也没有严格按照文件和《协议》规定暂停结算、停止定点医疗服务、扣除保证金及向有关部门提出取缔惠某2医院新型农村合作医疗定点医疗机构的意见等，致使惠某2医院仍然以上述手段多次违规套取新农合基金320484.67元，造成国家新农合基金重大损失。 公诉机关提供的证据有：1．户籍证明等书证；2．证人杨某1等人证言；3．被告人杨志钦的供述。据此，公诉机关认为，被告人杨志钦的行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第一项、第二款，第三百九十七条的规定，应当以受贿罪、玩忽职守罪追究其刑事责任，数罪并罚。提请依法判处。 被告人杨志钦先是辩称受贿罪的数额有出入，在法庭调查阶段结束前，又表示对起诉书指控的受贿犯罪事实及罪名均没有异议。对于玩忽职守罪表示不认罪。 辩护人陈国平提出的辩护意见是：一、受贿罪部分，被告人杨志钦归案后，能如实供述自己的犯罪事实，系坦白，其自愿认罪，主动退赃，可以从轻处罚。二、玩忽职守罪部分，公诉机关的指控事实不清、证据不足，指控的罪名不能成立。（一）对新农合基金行使行政管理职责并且对新型农村合作医疗定点机构使用基金情况行使检查、监督等行政管理职责的主体不是医保中心。1．国务院《医疗管理费用条例》及《福建省新型农村合作医疗定点医疗机构管理暂行办法》规定，对新农合基金行使行政管理职责并且对新型农村合作医疗定点机构使用基金情况行使检查、监督等行政管理职责的主体是县级以上卫生行政部门，医保中心对此无法定职责。惠安县人民政府无权确定医保中心作为对新农合基金行使行政管理职责并且对新型农村合作医疗定点机构使用基金情况行使检查、监督等行政管理职责。有此职责的是县合医办公室（管理所）而非医保中心。故杨志钦并不是玩忽职守罪的犯罪主体。其一医保中心属于事业编制并非行政编制；其二医保中心对定点机构进行管理是业务上的管理，其无权行使行政管理意义上的职责，进行业务管理的依据来源于与定点机构签订的民事协议；其三医保中心无权单独对定点机构采取行政措施，其只是监督、检查、而不是监督、检查的主体。（二）指控杨志钦玩忽职守的事实也不能成立。1．惠某2医院多次套取新农合基金320484.67元的法律责任不应由杨志钦承担刑法上的法律责任。2．杨志钦履行了正常的业务管理职责，其行为不构成玩忽职守罪。尽管其在工作上有失职、不认真的责任，但只是工作业务上的失误，不能以此作为刑法上的渎职进行追究，于某1、于某2、于情均不妥当。综上，请求对杨志钦从轻处罚，并宣告缓刑。 被告人杨志钦同时向法庭提交下列证据：1．工伤确认申请表，病重危通知单存根、疾病证明书、出院小结、入院记录，门诊病历、医嘱单、检查报告等，以此证明被告人杨志钦患有特发性血小板减少症，多次住院。2．《关于惠某2医院违反新农合政策规定有关情况的报告》及情况汇总表，《关于惠安县民营定点医疗机构药品购销存专项检查情况的报告》《关于惠某2医院药品购销存复检处理情况的报告》《惠某2医院药品购销存专项检查问题的整改报告》等，以此证明医保中心有向上级卫生主管部门报告惠某2医院存在违规的情况。 经审理查明：（一）受贿罪 2007年至2016年间，被告人杨志钦担任医保中心副主任、主任期间，在负责城镇职工基本医疗保险及新型农村合作医疗定点医疗机构检查、审核、报销等业务及参保单位、定点医疗机构、定点药店医疗报销工作的检查监督中，利用职务上的便利，非法收受杨某1等人贿送的财物计96700元（其中现金53000元，购物卡价值43700元），为杨某1等人谋取利益。具体分述如下： 1.2012年、2013年、2014年、2015年春节及中秋节期间、2014年间、2016年春节期间，被告人杨志钦先后担任医保中心副主任、主任，在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中，先后在惠安县的家中，分十次非法收受杨某1贿送的现金共计22000元及价值共计8000元的购物卡，为杨某1谋取利益。 2.2007年、2009年、2010年、2014年春节前及2008年、2010年、2015年中秋节前，被告人杨志钦先后担任医保中心副主任、主任，在负责城镇职工基本医疗保险及新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中，先后在惠安县医保中心其办公室，分七次非法收受刘某1贿送的现金共计4000元及价值共计6000元的购物卡及刘某1委托吴清良贿送的价值1000元的购物卡，为刘某1谋取利益。 3.2011年、2012年、2013年、2014年、2015年、2016年春节期间及2013年间，被告人杨志钦先后担任医保中心副主任、主任，在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中，先后在惠安县，分七次非法收受王某1贿送的现金共计13000元及价值共计20700元的购物卡，为王某1谋取利益。 4.2012年、2013年、2014年、2015年、2016年春节前，被告人杨志钦先后担任医保中心副主任、主任，在负责定点医疗机构的资格确认、新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中，先后在医保中心其办公室、，分五次非法收受叶某贿送的价值共计7000元的购物卡，为叶某谋取利益。 5.2015年上半年、中秋节期间、2016年春节前，被告人杨志钦担任医保中心主任，在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中，先后在，分三次非法收受刘某2贿送的现金共计12000元，为刘某2谋取利益。 6.2016年上半年，被告人杨志钦担任医保中心主任，在负责定点药店医疗保险的资格确认、审核的过程中，在医保中心的办公室里，非法收受吴某12000元，为吴某1谋取利益。 7.2015年下半年，被告人杨志钦担任医保中心主任，在负责定点药店医疗保险日常检查的过程中，在医保中心的办公室里，非法收受陈某1委托苏梅玲贿送的价值1000元的购物卡，为陈某1谋取利益。 案发后，被告人杨志钦的妻子李某代其退缴违法所得87700元，暂扣于惠安县人民检察院赃款专用账户。 玩忽职守罪 2014年1月至2016年7月间，被告人杨志钦担任医保中心主任，医保中心由惠安县人民政府确定行政管理惠安县新型农村合作医疗保险基金，并且对新型农村合作医疗定点医疗机构使用新农合基金的情况进行检查、监督等行政管理职责。在监督、管理定点医疗机构惠某2医院的过程中，被告人杨志钦作为医保中心主任不认真履行职责，在发现惠某2医院多次存在“挂空床”等欺诈、违规行为时，没有严格依照《福建省新型农村合作医疗定点医疗机构管理暂行办法》等的规定，及时向卫生行政部门报告，没有严格依照医保中心与惠某2医院签订的《定点医疗机构医疗服务协议》对惠某2医院进行暂停结算、停止定点医疗服务等处理行为，导致惠某2医院违规行为长期存在。为确保新农合基金安全、有效使用，惠安县新型农村合作医疗管理委员会办公室于2014年4月28日制定《关于进一步加强惠安县新农合参合人员住院管理的通知》（惠合医办［2014］9号），规定住院期间“住院病人前2天必须在院内接受治疗，不得擅自离开医院病区（包括夜间时段），违反该项发生的费用新农合基金不予支付”。医保中心在对惠某2医院进行住院病人多次夜间检查的过程中，均发现惠某2医院存在住院病人前两天夜间没有在院内治疗、擅自离开医院病区，长期存在“挂空床”等欺诈、套取新农合基金的情况。被告人杨志钦作为医保中心主任，明知惠某2医院存在“挂空床”套取新农合基金等违规行为的情况，自2014年7月28日至2016年7月间，没有组织对惠某2医院进行夜间检查，没有采取有效措施查处、杜绝此类套取新农合基金的情况，也没有严格按照文件和《协议》规定暂停结算、停止定点医疗服务、扣除保证金及向有关部门提出取缔惠某2医院新型农村合作医疗定点医疗机构的意见，致使惠某2医院仍然以上述手段多次违规套取新农合基金共计320484.67元，造成国家新农合基金重大损失。 另查明，2016年7月27日，惠安县人民检察院接到泉州市人民检察院交办的被告人杨志钦涉嫌受贿、玩忽职守一案，该院于当日组织初查。同年8月3日，该院将杨志钦受贿线索移送中共惠安县纪律检查委员会。同年8月4日，惠安县监察局调查组在未事先通知杨志钦的情况下，到杨志钦所在单位以约谈的方式将其带至惠安县监察局谈话点。同日，惠安县监察局对杨志钦严重违纪问题立案审查。同年8月10日，惠安县监察局将杨志钦涉嫌受贿犯罪移送惠安县人民检察院。同日，该院决定立案侦查，并依法讯问杨志钦。杨志钦到案后如实供述其犯罪事实。 审理中，本院于2017年12月12日决定逮捕被告人杨志钦，后惠安县看守所出具《暂不予收押通知书》，因杨志钦血小板低，发生自发性出血可能性大，暂不予收押。 上述事实，有公诉机关提供并经法庭举证、质证的下列证据加以证实： 1．证人杨某1的证言，证实其系惠安县惠光眼科医院的院长，在2012年至2016年间，为了取得及感谢时任医保中心副主任、副主任（主持工作）、主任的被告人杨志钦在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中对惠光眼科医院的支持，分十次共送给杨志钦22000元和价值8000元的购物卡。 2．证人刘某1的证言，证实其系惠某2医院的实际控制人，其在经营惠某2医院期间，为了增加个人收入，有存在要求医院的医生采取让病人变通治疗的方法，让本不应该享受新农合基金的病人享受补助；降低病人的住院标准，让本不应该享受新农合基金的病人享受补助；小病大治，多开药或过度用药的方式，增加医院和其的收入，而且有很多办理住院手续的病人，由于病情较轻，办理住院治疗手续后，只是白天在院治疗，夜间实际没有住院治疗，这些都不符合新农合规定，被检查出来就会被扣除相应的新农合补助金。在半年检查中，惠某2医院存在的这些问题也多次被查出来，也被扣不少钱。因此2007年至2015年间，其为了取得及感谢时任医保中心副主任、副主任（主持工作）、主任的被告人杨志钦在负责城镇职工基本医疗保险及新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中对惠某2医院的支持，分七次共送给杨志钦4000元和价值7000元的购物卡。其每次送财物给杨志钦并请求他在新农合报销业务、日常检查上对惠某2医院进行关照，杨志钦均有答应。在平常新农合报销业务过程中，杨志钦没有很认真、很详细地进行检查，并顺利地结算新农合基金。在日常检查中，他对于惠某2医院明显存在的违规问题，也没有进行实质性的查处，让惠某2医院在明显违规的情况下能顺利获得新型农村合作医疗保险的补助资金，惠某2医院每年都能从县医保中心拿到几百万元的新农合基金。 3．证人王某1的证言，证实其系惠安施某中西结合医院的法定代表人兼院长，2011年至2016年间，为了取得及感谢时任医保中心副主任、副主任（主持工作）、主任的被告人杨志钦在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中对施某医院的支持，分七次共送给杨志钦13000元和价值20700元的购物卡。 4．证人叶某的证言，证实其系惠安台商创业基地便民医院的法人代表兼院长，2012年至2016年间，为了取得及感谢时任医保中心副主任、副主任（主持工作）、主任的被告人杨志钦在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中对惠安台商创业基地便民医院的支持，分五次共送给杨志钦价值7000元购物卡。 5．证人刘某2的证言，证实其系惠安成功医院的经营者，2015年至2016年间，为了取得及感谢时任医保中心主任的被告人杨志钦在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中对成功医院的支持，分三次共送给杨志钦12000元。 6．证人吴某1的证言，证实其系东南医药连锁黄塘良盛分店的经营人，2016年上半年，为了取得时任医保中心主任的被告人杨志钦在负责定点药店医疗保险的资格确认、审核的过程中对东南医药连锁黄塘良盛分店的支持，送给杨志钦2000元。 7．证人陈某1的证言，证实其系泉安医药惠安便民分店的经营人，2015年上半年，为了取得时任医保中心主任的被告人杨志钦在负责定点药店医疗保险日常检查的过程中对泉安医药惠安便民分店的支持，委托苏梅玲送价值1000元购物卡给杨志钦。 8．证人吴某2（医保中心副主任）的证言，证实县合医办公室制定和下发的文件，卫生局和县医保中心是成员单位应当执行。县医保中心平时对定点医疗机构监管形式主要是巡查、抽查。《协议》中的“医疗欺诈”主要指定点医疗机构在医疗服务过程中有欺诈行为，使国家、患者的人身及财产权利遭到侵犯，比如对病人“大病小医”、滥用药物、降低住院标准、挂空床等。“严重违规行为”主要指定点医疗机构多人、多次违规或者长期存在上述违规行为。县医保中心在平时检查中，有发现定点医疗机构在用药欠妥当、挂空床、降低住院标准等现象比较严重，对此县医保中心会根据协议管理扣除新农合报销费用，拒付新农合医疗费用等，但没有对定点医疗机构告诫、暂停结算或终止协议等处理。 9．证人林某1、刘某3、曾某1、黄某1、陈某2、郭某1等人（县医保中心工作人员）的证言，证实2014年5月1日至2014年7、8月左右，被告人杨志钦组织对定点医疗机构进行夜间检查，此后便没有再组织人员对定点医疗机构进行夜间检查。其中对惠某2医院的夜间检查进行两三个月，在2014年7月22日后便不再对惠某2医院进行夜间检查。到定点医疗机构检查采取的是整个医保中心全体人员轮流外出检查的方法，因为涉及到整个医保中心各科室的人员，所以是医保中心的主任在组织，杨志钦任主任时，是他在组织进行检查。林某1（医保中心医务科科长）同时证实县医保中心平时是在县合医办公室指导下进行工作。县合医办公室制定和下发的文件，卫生局和县医保中心是成员单位应当执行。县医保中心平时对定点医疗机构监管形式主要是巡查，抽查。县医保中心与定点医疗机构签订《协议》，2017年之前都是用旧版本即2013年的版本，县医保中心平时对定点医疗机构监管是按照协议内容管理，主要包括“大病小医”、滥用药物、挂空床等。县医保中心在平时检查中，有发现定点医疗机构在用药欠妥当、挂空床、降低住院标准等现象比较严重，对此县医保中心会根据协议管理扣除新农合报销费用，拒付新农合医疗费用等，但没有对定点医疗机构告诫、暂停结算或终止协议等处理。县医保中心只在2014年7月中旬有将定点医疗机构违规情况报告给相关部门一次。其对《协议》中的“医疗欺诈”和“严重违规行为”的解释与吴某2一样。 10．证人庄南生、陈某3、陈某4、谢某1、林某2、庄某1、庄某2、何某1、何某2、林某3、何某3、何某4、何某5、柯某1、何某6、郑某1、王某2、黄某2、芦民、康某、陈某5、芦纹、黄某3、陈某6、陈某7、谢某2、黄某4、王某3、黄某5、黄某6、王某4、陈某8、林某4、陈某9、吴某3、王某5、王某6、王某7、曾某2、余某1、陈某1柳某1、王某8、郭某2、蔡某1、陈某11、张某1、吴某4、黄某7、陈某12、曾某3、许某1、陈某13、陈某14、陈某15、陈某16、柯某2、陈某17、任某1、任某2、陈某18、陈某19、张某2、甘某、曾某4、任某3、柳某2、陈某20、柳某3、柳某4、柳某5、杜某、柳某6、陈某21、柳某7、柳某8、柳某9、柳某10、封某、杨某2、林某5、陈某22、潘某、黄某8、杨某3、林某6、赵某、张某3、郑某2等人的证言，证实这些人或家人均有到惠某2医院治疗，均系以“挂空床”的方式进行治疗，并得到新型农村合作医疗保险的费用报销，其中何某19、陈某12、谢某1三人有住院。 11．证人何某7、柯某3、陈某23、林某7、徐某、庄某3、陈某20、何某8、何某9、何某10、何某11、何某12（陈某25丈夫）、林某8、何某13、陈某24、余某2、庄某4、许某2、朱某、林某9、林某10、林某11、蔡某2、林某12、程某1连某、林某13证言，证实林某10、林某9、林某12、蔡某2、林某11、朱某、许某2、庄某4、余某2、陈某24、陈某20、何某8、何某9、何某14、何某11、陈某25、林某8、何某13、林某7、徐某、许某3、庄某3、陈某23、林某13、连某、程某1等人的证言，证实这些人到惠某2医院治疗，治疗前两天均没有入院治疗，其中朱某、庄某3、林某13、连某、程某1均没有治疗，林某13、连某、程某1三人是体检。 12．证人陈某26、周某、何某15、何某16、柯某4、何某17、程某2、陈某27、翁某1、翁某2、陈某28、陈某29、陈某30、陈某31、陈某32、陈某33、陈某34、陈某35、颜某、江某、郑某3、郑某4、何某18、郑某5、郑某6证言，证实何某15、何某16、柯某4、周某、陈某26、翁某2、陈某27、翁某1、程某2、何某17、陈某29、陈某30、陈某31、陈某28、陈某33、陈某32、陈某34、陈某35、颜某、江某、何某18、郑某3、郑某4、郑某6、郑某5等人的证言，证实这些人到惠某2医院治疗，治疗前两天均没有入院治疗，其中颜某、郑某3、郑某4、郑某6、郑某5五人是体检。 13．《关于设立惠安县医疗保险管理中心的批复》《关于惠安县医疗保险管理中心增加农村合作医疗管理职能和人员编制的批复》《关于陈春祥等同志职务任免的通知》《关于杨志钦等同志职务变动的通知》《关于杨志钦等同志职务任免的通知》《惠安县医保中心领导班子成员岗位职责》《关于明确惠安县医保中心工作人员岗位职责分工的通知》，惠安县医保中心出具的《情况说明》《福建省卫生厅关于印发〈福建省新型农村合作医疗定点医疗机构管理暂行办法〉的通知》《福建省新型农村合作医疗定点医疗机构管理暂行办法》《福建省卫计委关于印发〈福建省新型农村合作医疗定点医疗机构管理办法〉的通知》等书证，证实被告人杨志钦犯罪时所任职务，身份是国家工作人员，对定点医疗机构医保和新农合基金的监督检查、查处违规违纪行为是其职责之一。 14．《关于确认惠安县新型农村合作医疗第一批定点医疗机构的通知》《关于确认惠安县新型农村合作医疗第二批定点医疗机构的通知》《关于确认惠安县精神病疗养院为第三批定点医疗机构的通知》《关于确定惠安台商创业基地便民医院为惠安县新型农村合作医疗定点医疗机构的通知》《关于确认惠安县增加第二批基本医疗报销定点零售药店的通知》《泉州市基本医疗保险定点零售药店服务协议》等书证，证实惠兴医院、惠安县施雄中西医结合医院、惠安县惠光眼科医院、惠安台商创业基地便民医院、泉州市东南医药连锁有限公司惠安黄塘良盛分店等均系惠安县新型农村合作医疗定点医疗机构或惠安县基本医疗报销定点零售药店。 15．《惠安县医疗保险定点零售药店稽核整改通知书》，证实晋江市泉安医药连锁有限公司惠安便民分店因违规被惠安县医保中心检查到。 16．《住院补偿查询》，证实2012年4月至2016年8月，惠安县成功医院的新型农村合作医疗保险在医保中心结算，其中2013年9月至2015年8月，惠安县成功医院的新型农村合作医疗保险补偿基金没有在惠安县医保中心结算及惠某2医院2008年至2016年1-7月份住院补偿情况。 17．变更医疗机构级别流程表、设置医疗机构批准书、医疗机构申请变更登记注册书等书证，证实被告人杨志钦为叶某谋取利益。 18．《关于惠安县民营定点医疗机构药品购销存专项检查情况的报告》《惠安县医保中心考核不合理医疗费用不予支付表》《惠安县社会医疗保障在院病人核查登记表》等书证，证实惠某2医院存在降低住院标准、核卡时病人无故不在床等“挂空床”现象。 19．《关于2013年度惠安县定点医院社会医疗保险服务考核情况的通报》《关于2014年度惠安县定点医院社会医疗保险服务考核情况的通报》，证实相关部门组织考核定点医疗机构19家，抽查病历630份，存在违规病历259份。2013年度，次均标准超标最多的是惠某2医院等。尚有个别医院住院标准把关不严，如惠某2医院等。进购药价最高的是惠某2医院。抗生素使用违规较严重的是惠某2医院。惠某2医院存在体检式检查、滥用大型仪器检查。2014年，住院次均费用超标较多的有惠某2医院等。尚有个别医院住院标准把关不严，如惠某2医院等。惠某2医院超药品限制规定使用脑蛋白水解物、超剂量超适应症使用环磷腺苷葡胺、参麦等。个别医院还是存在体检式检查、滥用大型仪器检查，如惠某2医院等。 20．《关于惠某2医院违反新农合政策规定有关情况的报告》《惠安县医保中心稽核不合理医疗费用不予支付表》《惠安县社会医疗保障在院病人核查登记表》《惠某2医院新农合被检查和处理的情况》《住院病人核查登记表》《惠安县定点医疗机构医药费用扣款通知书》《汇总表》《新农合年度考核违规情况汇总表》，证实惠某2医院因降低入院标准、挂空床等违规行为被医保中心扣除违规金额的情况。 21．《关于规范新农合定点医疗机构医疗行为的通知》《关于进一步加强惠安县新农合住院行为规范管理的通知》，证实病人静滴完直接回家、未在院内进行治疗；或无故未在病房过夜者，均视为挂空床行为，其发生的费用新农合基金不予补助。 22．泉州市医疗保障基金管理中心惠安管理部工作说明，证实经查询原惠安县医保中心收发文资料，2014年7月16日对惠某2医院住院病人夜间不在医院过夜等违规情况向卫生、劳动、财政部门通报1次，之后就再没有通报材料。2014年7月至2016年8月4日间，医保中心没有书面告诫惠某2医院的材料。 23．惠安县新型农村合作医疗管理委员会办公室工作说明，证实合医办负责协调全县新型农村合作医疗工作，负责合作医疗的日常管理事务，具有制定合作医疗制度、管理办法并组织实施的工作职责；医保中心为执行机构，负责基金的使用与管理及日常对定点医疗机构的监督检查工作（包括巡查）。合医办制定的工作制度、文件规定由成员单位卫生局、劳动和社会保障局、财政局、医保中心等汇签后实施，各成员单位必须遵照规定执行。 24．惠安县卫生和计划生育局情况说明，证实查阅上级卫计行政主管部门相关规范文件，目前尚未制定对“住院治疗”统一的国家标准和卫计部门行业规定。 25．侦破经过说明，证实被告人杨志钦的到案情况。 26．惠安县纪委涉案款物移交处理清单、惠安县纪委扣留、封存涉案款物登记表等书证，证实中共惠安县纪律检查委员会移送被告人杨志钦退缴的违法所得87700元至惠安县人民检察院。 27．户籍证明，证实被告人杨志钦的身份情况，犯罪时已达刑事责任年龄。 28．被告人杨志钦的供述，在侦查阶段其供述2007年至2016年间，其在担任医保中心副主任、副主任（主持工作）、主任期间，在负责城镇职工基本医疗保险及新型农村合作医疗定点医疗机构检查、审核、报销等业务及参保单位、定点医疗机构、定点药店医疗报销工作的检查监督中，利用职务上的便利，非法收受杨某1等人贿送的财物计96700元（其中现金53000元，购物卡价值43700元），为杨某1等人谋取利益。2014年至2016年间，其担任医保中心副主任、副主任（主持工作）、主任期间，在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中，明知惠某2医院存在降低住院标准、住院病人前两天没有在院治疗、没有固定床位、边工作边治疗、边上学边治疗、无故不在病房过夜（特殊情况晚上回家病人必须在第二天8：30以前回病房）、核卡时病人无故不在床等“挂空床”现象，套取新型农村合作医疗保险基金，其对惠某2医院存在的“挂空床”现象，明知采取扣款的处理措施不能有效杜绝惠某2医院采取“挂空床”套取新型农村合作医疗保险基金，却因主观上认为如果对惠某2医院处理太重，对惠某2医院也很残忍，不好处理太重，只采取口头要求惠某2医院对违规的情况进行整改或仅扣除违规费用，同时其又因收受惠某2医院的实际控制人刘某1财物，也没有认真履职，造成新型农村合作医疗保险基金的损失。 以上证据，由侦查机关依法定程序调取，具有合法性、真实性、关联性，各证据间可以互相印证，能形成证据锁链，足以证明被告人杨志钦受贿、玩忽职守的犯罪事实，可以作为定案依据，本院予以采信。被告人杨志钦提供的证据均为复印件，对其真实性、合法性无法确认，但即使证据是真实的，证据1病历及工伤确认书与本院没有关联性，且也无证据证明杨志钦住院期间向单位请假或因病无法履行相关的职责。证据2只是报告惠某2医院药品购销存存在问题，与本案渎职行为所追究的惠某2医院挂空床的问题不具有关联性。 关于被告人杨志钦是否构成玩忽职守罪的问题。对此本院予以分析认定如下： 一、在案的证据相互佐证可以证实，医保中心为隶属惠安县劳动局领导的股级事业单位，人员经费由县财政局核拨，列入社会保障补助支出。2006年12月1日，惠安县制定关于新型农村合作医疗的实施细则，成立惠安县新型农村合作医疗管理委员会（简称县合管会），县合管会下设办公室，负责协调全县合作医疗工作，同时增设惠安县新型农村合作医疗管理所，为全县合作医疗管理机构，负责合作医疗的日常管理事务。惠安县医保中心为执行机构，负责基金的使用与管理。2006年12月25日，惠安县医保中心增加新型农村合作医疗管理职能，主要职能包括做好农村合作医疗的申办、补偿、咨询服务等具体业务；负责转外参加农村合作医疗农民医药费的补偿工作；协同财政部门严格管理合作医疗基金；负责与经有关主管部门资格审定的定点医疗机构和定点药店签订协议；参与定点医疗机构的资格认定、监督检查定点医疗卫生机构服务行为和执行农村合作医疗管理制度情况等。2008年9月28日颁发的《福建省新型农村合作医疗定点医疗机构管理暂行办法》规定：新农合管理中心在审查参合病人医药费用时，发现涉嫌套取新型农村合作医疗资金的，应予拒付，扣留报销凭据，进行登记，并及时向卫生行政部门报告。2015年4月6日颁发的《福建省新型农村合作医疗定点医疗机构管理办法（试行）》规定：县级新农合管理部门负责辖区内县、乡、村级新农合定点医疗机构的监督管理。各级新农合管理部门应定期或不定期对定点医疗机构进行检查，发现定点医疗机构存在违反本办法有关规定行为的，应通过书面告诫等形式督促其改正，情节严重的要通报批评；连续3次告诫仍不改正的，取消其定点医疗机构资格。发现定点医疗机构及其工作人员弄虚作假，套取新农合资金的，除责令其退还套取的资金外，应按相关规定予以处罚；情节严重的，直接取消其定点医疗机构资格，并依法追究有关责任人责任。泉州市人力资源和社会保障局制定的《定点医疗机构医疗服务协议》第六十八条规定：乙方（指定点医疗机构）在医疗服务过程中有下列情形之一的，甲方（医保中心）可按照抽查比例计算、拒付违规金额：1．冒名顶替住院、挂床住院、分解住院，将不符合入院指征的参保人员收治入院的……．第六十九条规定：乙方有下列情形之一的，甲方可暂停与乙方结算，并要求乙方限期整改：1．发生上述第六十八条情况，造成医疗保险基金严重损失或造成严重社会影响的，其中每查实1起医疗欺诈和严重违规行为，将停止乙方定点医疗服务1个月，年度内累计2起的，将停止定点医疗服务3个月，累计3起的，将停止定点医疗服务6个月，并在媒体上曝光。对乙方所有违规发生的医疗费用，甲方将按违规费用的3-10倍扣除保证金等。医保中心与定点医疗机构以签订服务协议方式进行管理，但该协议系医保中心作为行政主体为了实现行政管理目标，维护公共利益，与相对人即定点医疗机构之间所达成的协议，不同于平等民事主体所签订的民事协议。对定点医疗机构违反医保政策、服务协议及其他医疗常规的行为，医保中心可依情节轻重给予通报批评、限期整改、拒付费用、扣除保证金、暂停定点服务、终止协议、追究法律责任等处理。从以上事实可见，医保中心由惠安县人民政府确定管理惠安县新农合基金，并且行使对新型农村合作医疗定点医疗机构使用新农合基金的情况进行检查、监督等行政管理职责。 二、在案的证据相互佐证可以证实，被告人杨志钦于2005年8月3日任某4中心副主任，2013年11月22日主持医保中心工作，2014年1月21日任某4中心主任。医保中心《关于明确惠安县医保中心工作人员岗位职责分工的通知》《惠安县医保中心领导班子成员岗位职责》等文件明确杨志钦作为主任的职责是负责全县基本医疗保险业务管理工作，协助县劳动局、卫生局做好基本医疗保险基金的指导、监督管理；主持医保中心全面工作，负责全县新农合基金的征缴、管理和业务运营工作；负责两个定点机构的管理，加强对定点医疗机构医保和新农合基金的监督检查，查处违规违纪行为等。本案中，被告人杨志钦作为医保中心主任，在发现惠某2医院多次存在“挂空床”等欺诈、违规行为时，没有严格依照《福建省新型农村合作医疗定点医疗机构管理暂行办法》等文件的规定，及时向卫生行政部门报告，没有严格依照医保中心与惠某2医院签订的《定点医疗机构医疗服务协议》对惠某2医院进行暂停结算、停止定点医疗服务等处理行为，导致惠某2医院违规行为长期存在。惠安县新型农村合作医疗管理委员会办公室为确保新农合基金安全、有效使用，于2014年4月28日制定《关于进一步加强惠安县新农合参合人员住院管理的通知》（惠合医办［2014］9号），规定住院期间“住院病人前2天必须在院内接受治疗，不得擅自离开医院病区（包括夜间时段），违反该项发生的费用新农合基金不予支付，全部由医院承担费用（医保中心将进行夜间查房）”。之后医保中心在对惠某2医院住院病人多次进行夜间检查的过程中，均发现惠某2医院存在住院病人前两天夜间没有在院内治疗、擅自离开医院病区，长期存在“挂空床”等欺诈、套取新农合基金的情况。被告人杨志钦明知惠某2医院存在“挂空床”套取新农合基金等违规行为的情况，仅在2014年5月至7月间组织医保中心人员进行夜间检查，之后自2014年7月28日起至2016年7月间，没有组织对惠某2医院进行夜间检查，没有采取有效措施查处、杜绝此类套取新农合基金情况，也没有严格按照文件和《协议》规定暂停结算、停止定点医疗服务、扣除保证金及向有关部门提出取缔惠某2医院新型农村合作医疗定点医疗机构的意见，致使惠某2医院仍然以上述手段多次违规套取新农合基金共计320484.67元，造成国家新农合基金重大损失。在此前后，被告人杨志钦多次非法收受惠某2医院实际控制人刘某1贿送的财物，其主观上有收受财物为惠某2医院谋取非法利益之故意，其渎职行为与该损失间具有刑法上的因果关系，其行为并不仅是工作业务上的失误，而是构成玩忽职守罪，应予追究刑事责任。 ","cpfxgc":"本院认为，被告人杨志钦身为国家工作人员，利用职务上的便利，非法收受他人贿赂的财物共计96700元，数额较大，为他人谋取利益，其行为已构成受贿罪；被告人杨志钦在担任医保中心主任期间，行使管理新农合基金并且对新型农村合作定点医疗机构使用新农合基金的情况行使检查、监督等行政管理职责，严重不负责任，致使惠某2医院多次违规套取新农合基金共计320487.67元，造成国家新农合基金重大损失，其行为又构成玩忽职守罪。公诉机关指控的罪名成立。被告人杨志钦一人犯数罪，应予数罪并罚。被告人杨志钦到案后，能如实供述受贿犯罪事实，并退出大部分受贿违法所得，可酌情从轻处罚。辩护人与上述相关的辩护意见，予以采纳。辩护人提出公诉机关指控被告人杨志钦玩忽职守罪事实不清、证据不足，指控不能成立的辩护意见缺乏事实依据。被告人杨志钦的行为同时构成两项职务犯罪，且其在庭审时对玩忽职守罪拒不认罪，不符合适用缓刑的条件，因此，辩护人的上述辩护意见，理由不能成立，不予支持。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第一项、第三百九十七条第一款、第九十三条第二款、第六十七条第三款、第六十九条、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十五条第一款、第十七条、第十八条、第十九条的规定，经审判委员会讨论决定，判决如下：","pjjg":" 一、被告人杨志钦犯受贿罪，判处有期徒刑一年，并处罚金人民币十万元；犯玩忽职守罪，判处有期徒刑一年，决定执行有期徒刑一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于判决生效后十日内缴纳。） 被告人杨志钦退出的违法所得人民币87700元（未随案移送），予以没收，由扣押机关惠安县人民检察院上缴国库；继续追缴被告人杨志钦违法所得人民币9000元，予以没收，上缴国库。（违法所得应于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"福建省惠安县人民法院 刑事判决书 （2017）闽0521刑初1066号 公诉机关惠安县人民检察院。 被告人杨志钦，男，1966年3月17日出生于福建省惠安县，汉族，中专文化，惠安县医疗保险管理中心（以下简称“医保中心”）原主任，家住惠安县。因涉嫌受贿罪、玩忽职守罪，于2016年8月10日到案，次日被取保候审，2017年8月8日被监视居住。经本院决定，于2017年10月19日被取保候审。 辩护人陈国平，福建泉明律师事务所律师。 惠安县人民检察院以惠检诉刑诉（2017）1022号起诉书指控被告人杨志钦犯受贿罪、玩忽职守罪一案，于2017年10月12日向本院提起公诉。本院于同月19日立案受理后，依法组成合议庭，公开开庭审理了本案。惠安县人民检察院指派检察员陈华南出庭支持公诉。被告人杨志钦及其辩护人陈国平到庭参加诉讼。现已审理终结。 惠安县人民检察院指控： （一）受贿 2007年至2016年间，被告人杨志钦担任医保中心副主任、主任期间，在负责城镇职工基本医疗保险及新型农村合作医疗定点医疗机构检查、审核、报销等业务及参保单位、定点医疗机构、定点药店医疗报销工作的检查监督中，利用职务上的便利，先后多次非法收受杨某1等人贿送的财物计人民币（币种下同）96700元（其中现金53000元，购物卡价值43700元），为杨某1等人谋取利益。 案发后，被告人杨志钦的妻子李某代其退缴违法所得87700元，暂扣于惠安县人民检察院赃款专用账户。 （二）玩忽职守 2014年1月至2016年7月间，被告人杨志钦担任医保中心主任，医保中心由惠安县人民政府确定行政管理惠安县新型农村合作医疗保险基金（以下简称“新农合基金”），并且对新型农村合作医疗定点医疗机构使用新农合基金的情况进行检查、监督等行政管理职责。在监督、管理定点医疗机构惠某2医院的过程中，被告人杨志钦作为医保中心主任不认真履行职责，在发现惠某2医院多次存在“挂空床”等欺诈、违规行为时，没有严格依照《福建省新型农村合作医疗定点医疗机构管理暂行办法》等的规定，及时向卫生行政部门报告，没有严格依照医保中心与惠某2医院签订的《定点医疗机构医疗服务协议》（以下简称《协议》）对惠某2医院进行暂停结算、停止定点医疗服务等处理行为，导致惠某2医院违规行为长期存在。为确保新农合基金安全、有效使用，惠安县新型农村合作医疗管理委员会办公室于2014年4月28日制定《关于进一步加强惠安县新农合参合人员住院管理的通知》（惠合医办［2014］9号），规定住院期间“住院病人前2天必须在院内接受治疗，不得擅自离开医院病区（包括夜间时段），违反该项发生的费用新农合基金不予支付”。医保中心在对惠某2医院进行住院病人多次夜间检查的过程中，均发现惠某2医院存在住院病人前两天夜间没有在院内治疗、擅自离开医院病区，长期存在“挂空床”欺诈、套取新农合基金的情况。被告人杨志钦作为医保中心主任，在明知惠某2医院存在该“挂空床”套取新农合基金等违规行为的情况下，自2014年7月28日至2016年7月间，没有对惠某2医院进行夜间检查，没有采取有效措施查处、杜绝此类套取新农合基金情况，也没有严格按照文件和《协议》规定暂停结算、停止定点医疗服务、扣除保证金及向有关部门提出取缔惠某2医院新型农村合作医疗定点医疗机构的意见等，致使惠某2医院仍然以上述手段多次违规套取新农合基金320484.67元，造成国家新农合基金重大损失。 公诉机关提供的证据有：1．户籍证明等书证；2．证人杨某1等人证言；3．被告人杨志钦的供述。据此，公诉机关认为，被告人杨志钦的行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第一项、第二款，第三百九十七条的规定，应当以受贿罪、玩忽职守罪追究其刑事责任，数罪并罚。提请依法判处。 被告人杨志钦先是辩称受贿罪的数额有出入，在法庭调查阶段结束前，又表示对起诉书指控的受贿犯罪事实及罪名均没有异议。对于玩忽职守罪表示不认罪。 辩护人陈国平提出的辩护意见是：一、受贿罪部分，被告人杨志钦归案后，能如实供述自己的犯罪事实，系坦白，其自愿认罪，主动退赃，可以从轻处罚。二、玩忽职守罪部分，公诉机关的指控事实不清、证据不足，指控的罪名不能成立。（一）对新农合基金行使行政管理职责并且对新型农村合作医疗定点机构使用基金情况行使检查、监督等行政管理职责的主体不是医保中心。1．国务院《医疗管理费用条例》及《福建省新型农村合作医疗定点医疗机构管理暂行办法》规定，对新农合基金行使行政管理职责并且对新型农村合作医疗定点机构使用基金情况行使检查、监督等行政管理职责的主体是县级以上卫生行政部门，医保中心对此无法定职责。惠安县人民政府无权确定医保中心作为对新农合基金行使行政管理职责并且对新型农村合作医疗定点机构使用基金情况行使检查、监督等行政管理职责。有此职责的是县合医办公室（管理所）而非医保中心。故杨志钦并不是玩忽职守罪的犯罪主体。其一医保中心属于事业编制并非行政编制；其二医保中心对定点机构进行管理是业务上的管理，其无权行使行政管理意义上的职责，进行业务管理的依据来源于与定点机构签订的民事协议；其三医保中心无权单独对定点机构采取行政措施，其只是监督、检查、而不是监督、检查的主体。（二）指控杨志钦玩忽职守的事实也不能成立。1．惠某2医院多次套取新农合基金320484.67元的法律责任不应由杨志钦承担刑法上的法律责任。2．杨志钦履行了正常的业务管理职责，其行为不构成玩忽职守罪。尽管其在工作上有失职、不认真的责任，但只是工作业务上的失误，不能以此作为刑法上的渎职进行追究，于某1、于某2、于情均不妥当。综上，请求对杨志钦从轻处罚，并宣告缓刑。 被告人杨志钦同时向法庭提交下列证据：1．工伤确认申请表，病重危通知单存根、疾病证明书、出院小结、入院记录，门诊病历、医嘱单、检查报告等，以此证明被告人杨志钦患有特发性血小板减少症，多次住院。2．《关于惠某2医院违反新农合政策规定有关情况的报告》及情况汇总表，《关于惠安县民营定点医疗机构药品购销存专项检查情况的报告》《关于惠某2医院药品购销存复检处理情况的报告》《惠某2医院药品购销存专项检查问题的整改报告》等，以此证明医保中心有向上级卫生主管部门报告惠某2医院存在违规的情况。 经审理查明：（一）受贿罪 2007年至2016年间，被告人杨志钦担任医保中心副主任、主任期间，在负责城镇职工基本医疗保险及新型农村合作医疗定点医疗机构检查、审核、报销等业务及参保单位、定点医疗机构、定点药店医疗报销工作的检查监督中，利用职务上的便利，非法收受杨某1等人贿送的财物计96700元（其中现金53000元，购物卡价值43700元），为杨某1等人谋取利益。具体分述如下： 1.2012年、2013年、2014年、2015年春节及中秋节期间、2014年间、2016年春节期间，被告人杨志钦先后担任医保中心副主任、主任，在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中，先后在惠安县的家中，分十次非法收受杨某1贿送的现金共计22000元及价值共计8000元的购物卡，为杨某1谋取利益。 2.2007年、2009年、2010年、2014年春节前及2008年、2010年、2015年中秋节前，被告人杨志钦先后担任医保中心副主任、主任，在负责城镇职工基本医疗保险及新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中，先后在惠安县医保中心其办公室，分七次非法收受刘某1贿送的现金共计4000元及价值共计6000元的购物卡及刘某1委托吴清良贿送的价值1000元的购物卡，为刘某1谋取利益。 3.2011年、2012年、2013年、2014年、2015年、2016年春节期间及2013年间，被告人杨志钦先后担任医保中心副主任、主任，在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中，先后在惠安县，分七次非法收受王某1贿送的现金共计13000元及价值共计20700元的购物卡，为王某1谋取利益。 4.2012年、2013年、2014年、2015年、2016年春节前，被告人杨志钦先后担任医保中心副主任、主任，在负责定点医疗机构的资格确认、新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中，先后在医保中心其办公室、，分五次非法收受叶某贿送的价值共计7000元的购物卡，为叶某谋取利益。 5.2015年上半年、中秋节期间、2016年春节前，被告人杨志钦担任医保中心主任，在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中，先后在，分三次非法收受刘某2贿送的现金共计12000元，为刘某2谋取利益。 6.2016年上半年，被告人杨志钦担任医保中心主任，在负责定点药店医疗保险的资格确认、审核的过程中，在医保中心的办公室里，非法收受吴某12000元，为吴某1谋取利益。 7.2015年下半年，被告人杨志钦担任医保中心主任，在负责定点药店医疗保险日常检查的过程中，在医保中心的办公室里，非法收受陈某1委托苏梅玲贿送的价值1000元的购物卡，为陈某1谋取利益。 案发后，被告人杨志钦的妻子李某代其退缴违法所得87700元，暂扣于惠安县人民检察院赃款专用账户。 玩忽职守罪 2014年1月至2016年7月间，被告人杨志钦担任医保中心主任，医保中心由惠安县人民政府确定行政管理惠安县新型农村合作医疗保险基金，并且对新型农村合作医疗定点医疗机构使用新农合基金的情况进行检查、监督等行政管理职责。在监督、管理定点医疗机构惠某2医院的过程中，被告人杨志钦作为医保中心主任不认真履行职责，在发现惠某2医院多次存在“挂空床”等欺诈、违规行为时，没有严格依照《福建省新型农村合作医疗定点医疗机构管理暂行办法》等的规定，及时向卫生行政部门报告，没有严格依照医保中心与惠某2医院签订的《定点医疗机构医疗服务协议》对惠某2医院进行暂停结算、停止定点医疗服务等处理行为，导致惠某2医院违规行为长期存在。为确保新农合基金安全、有效使用，惠安县新型农村合作医疗管理委员会办公室于2014年4月28日制定《关于进一步加强惠安县新农合参合人员住院管理的通知》（惠合医办［2014］9号），规定住院期间“住院病人前2天必须在院内接受治疗，不得擅自离开医院病区（包括夜间时段），违反该项发生的费用新农合基金不予支付”。医保中心在对惠某2医院进行住院病人多次夜间检查的过程中，均发现惠某2医院存在住院病人前两天夜间没有在院内治疗、擅自离开医院病区，长期存在“挂空床”等欺诈、套取新农合基金的情况。被告人杨志钦作为医保中心主任，明知惠某2医院存在“挂空床”套取新农合基金等违规行为的情况，自2014年7月28日至2016年7月间，没有组织对惠某2医院进行夜间检查，没有采取有效措施查处、杜绝此类套取新农合基金的情况，也没有严格按照文件和《协议》规定暂停结算、停止定点医疗服务、扣除保证金及向有关部门提出取缔惠某2医院新型农村合作医疗定点医疗机构的意见，致使惠某2医院仍然以上述手段多次违规套取新农合基金共计320484.67元，造成国家新农合基金重大损失。 另查明，2016年7月27日，惠安县人民检察院接到泉州市人民检察院交办的被告人杨志钦涉嫌受贿、玩忽职守一案，该院于当日组织初查。同年8月3日，该院将杨志钦受贿线索移送中共惠安县纪律检查委员会。同年8月4日，惠安县监察局调查组在未事先通知杨志钦的情况下，到杨志钦所在单位以约谈的方式将其带至惠安县监察局谈话点。同日，惠安县监察局对杨志钦严重违纪问题立案审查。同年8月10日，惠安县监察局将杨志钦涉嫌受贿犯罪移送惠安县人民检察院。同日，该院决定立案侦查，并依法讯问杨志钦。杨志钦到案后如实供述其犯罪事实。 审理中，本院于2017年12月12日决定逮捕被告人杨志钦，后惠安县看守所出具《暂不予收押通知书》，因杨志钦血小板低，发生自发性出血可能性大，暂不予收押。 上述事实，有公诉机关提供并经法庭举证、质证的下列证据加以证实： 1．证人杨某1的证言，证实其系惠安县惠光眼科医院的院长，在2012年至2016年间，为了取得及感谢时任医保中心副主任、副主任（主持工作）、主任的被告人杨志钦在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中对惠光眼科医院的支持，分十次共送给杨志钦22000元和价值8000元的购物卡。 2．证人刘某1的证言，证实其系惠某2医院的实际控制人，其在经营惠某2医院期间，为了增加个人收入，有存在要求医院的医生采取让病人变通治疗的方法，让本不应该享受新农合基金的病人享受补助；降低病人的住院标准，让本不应该享受新农合基金的病人享受补助；小病大治，多开药或过度用药的方式，增加医院和其的收入，而且有很多办理住院手续的病人，由于病情较轻，办理住院治疗手续后，只是白天在院治疗，夜间实际没有住院治疗，这些都不符合新农合规定，被检查出来就会被扣除相应的新农合补助金。在半年检查中，惠某2医院存在的这些问题也多次被查出来，也被扣不少钱。因此2007年至2015年间，其为了取得及感谢时任医保中心副主任、副主任（主持工作）、主任的被告人杨志钦在负责城镇职工基本医疗保险及新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中对惠某2医院的支持，分七次共送给杨志钦4000元和价值7000元的购物卡。其每次送财物给杨志钦并请求他在新农合报销业务、日常检查上对惠某2医院进行关照，杨志钦均有答应。在平常新农合报销业务过程中，杨志钦没有很认真、很详细地进行检查，并顺利地结算新农合基金。在日常检查中，他对于惠某2医院明显存在的违规问题，也没有进行实质性的查处，让惠某2医院在明显违规的情况下能顺利获得新型农村合作医疗保险的补助资金，惠某2医院每年都能从县医保中心拿到几百万元的新农合基金。 3．证人王某1的证言，证实其系惠安施某中西结合医院的法定代表人兼院长，2011年至2016年间，为了取得及感谢时任医保中心副主任、副主任（主持工作）、主任的被告人杨志钦在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中对施某医院的支持，分七次共送给杨志钦13000元和价值20700元的购物卡。 4．证人叶某的证言，证实其系惠安台商创业基地便民医院的法人代表兼院长，2012年至2016年间，为了取得及感谢时任医保中心副主任、副主任（主持工作）、主任的被告人杨志钦在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中对惠安台商创业基地便民医院的支持，分五次共送给杨志钦价值7000元购物卡。 5．证人刘某2的证言，证实其系惠安成功医院的经营者，2015年至2016年间，为了取得及感谢时任医保中心主任的被告人杨志钦在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中对成功医院的支持，分三次共送给杨志钦12000元。 6．证人吴某1的证言，证实其系东南医药连锁黄塘良盛分店的经营人，2016年上半年，为了取得时任医保中心主任的被告人杨志钦在负责定点药店医疗保险的资格确认、审核的过程中对东南医药连锁黄塘良盛分店的支持，送给杨志钦2000元。 7．证人陈某1的证言，证实其系泉安医药惠安便民分店的经营人，2015年上半年，为了取得时任医保中心主任的被告人杨志钦在负责定点药店医疗保险日常检查的过程中对泉安医药惠安便民分店的支持，委托苏梅玲送价值1000元购物卡给杨志钦。 8．证人吴某2（医保中心副主任）的证言，证实县合医办公室制定和下发的文件，卫生局和县医保中心是成员单位应当执行。县医保中心平时对定点医疗机构监管形式主要是巡查、抽查。《协议》中的“医疗欺诈”主要指定点医疗机构在医疗服务过程中有欺诈行为，使国家、患者的人身及财产权利遭到侵犯，比如对病人“大病小医”、滥用药物、降低住院标准、挂空床等。“严重违规行为”主要指定点医疗机构多人、多次违规或者长期存在上述违规行为。县医保中心在平时检查中，有发现定点医疗机构在用药欠妥当、挂空床、降低住院标准等现象比较严重，对此县医保中心会根据协议管理扣除新农合报销费用，拒付新农合医疗费用等，但没有对定点医疗机构告诫、暂停结算或终止协议等处理。 9．证人林某1、刘某3、曾某1、黄某1、陈某2、郭某1等人（县医保中心工作人员）的证言，证实2014年5月1日至2014年7、8月左右，被告人杨志钦组织对定点医疗机构进行夜间检查，此后便没有再组织人员对定点医疗机构进行夜间检查。其中对惠某2医院的夜间检查进行两三个月，在2014年7月22日后便不再对惠某2医院进行夜间检查。到定点医疗机构检查采取的是整个医保中心全体人员轮流外出检查的方法，因为涉及到整个医保中心各科室的人员，所以是医保中心的主任在组织，杨志钦任主任时，是他在组织进行检查。林某1（医保中心医务科科长）同时证实县医保中心平时是在县合医办公室指导下进行工作。县合医办公室制定和下发的文件，卫生局和县医保中心是成员单位应当执行。县医保中心平时对定点医疗机构监管形式主要是巡查，抽查。县医保中心与定点医疗机构签订《协议》，2017年之前都是用旧版本即2013年的版本，县医保中心平时对定点医疗机构监管是按照协议内容管理，主要包括“大病小医”、滥用药物、挂空床等。县医保中心在平时检查中，有发现定点医疗机构在用药欠妥当、挂空床、降低住院标准等现象比较严重，对此县医保中心会根据协议管理扣除新农合报销费用，拒付新农合医疗费用等，但没有对定点医疗机构告诫、暂停结算或终止协议等处理。县医保中心只在2014年7月中旬有将定点医疗机构违规情况报告给相关部门一次。其对《协议》中的“医疗欺诈”和“严重违规行为”的解释与吴某2一样。 10．证人庄南生、陈某3、陈某4、谢某1、林某2、庄某1、庄某2、何某1、何某2、林某3、何某3、何某4、何某5、柯某1、何某6、郑某1、王某2、黄某2、芦民、康某、陈某5、芦纹、黄某3、陈某6、陈某7、谢某2、黄某4、王某3、黄某5、黄某6、王某4、陈某8、林某4、陈某9、吴某3、王某5、王某6、王某7、曾某2、余某1、陈某1柳某1、王某8、郭某2、蔡某1、陈某11、张某1、吴某4、黄某7、陈某12、曾某3、许某1、陈某13、陈某14、陈某15、陈某16、柯某2、陈某17、任某1、任某2、陈某18、陈某19、张某2、甘某、曾某4、任某3、柳某2、陈某20、柳某3、柳某4、柳某5、杜某、柳某6、陈某21、柳某7、柳某8、柳某9、柳某10、封某、杨某2、林某5、陈某22、潘某、黄某8、杨某3、林某6、赵某、张某3、郑某2等人的证言，证实这些人或家人均有到惠某2医院治疗，均系以“挂空床”的方式进行治疗，并得到新型农村合作医疗保险的费用报销，其中何某19、陈某12、谢某1三人有住院。 11．证人何某7、柯某3、陈某23、林某7、徐某、庄某3、陈某20、何某8、何某9、何某10、何某11、何某12（陈某25丈夫）、林某8、何某13、陈某24、余某2、庄某4、许某2、朱某、林某9、林某10、林某11、蔡某2、林某12、程某1连某、林某13证言，证实林某10、林某9、林某12、蔡某2、林某11、朱某、许某2、庄某4、余某2、陈某24、陈某20、何某8、何某9、何某14、何某11、陈某25、林某8、何某13、林某7、徐某、许某3、庄某3、陈某23、林某13、连某、程某1等人的证言，证实这些人到惠某2医院治疗，治疗前两天均没有入院治疗，其中朱某、庄某3、林某13、连某、程某1均没有治疗，林某13、连某、程某1三人是体检。 12．证人陈某26、周某、何某15、何某16、柯某4、何某17、程某2、陈某27、翁某1、翁某2、陈某28、陈某29、陈某30、陈某31、陈某32、陈某33、陈某34、陈某35、颜某、江某、郑某3、郑某4、何某18、郑某5、郑某6证言，证实何某15、何某16、柯某4、周某、陈某26、翁某2、陈某27、翁某1、程某2、何某17、陈某29、陈某30、陈某31、陈某28、陈某33、陈某32、陈某34、陈某35、颜某、江某、何某18、郑某3、郑某4、郑某6、郑某5等人的证言，证实这些人到惠某2医院治疗，治疗前两天均没有入院治疗，其中颜某、郑某3、郑某4、郑某6、郑某5五人是体检。 13．《关于设立惠安县医疗保险管理中心的批复》《关于惠安县医疗保险管理中心增加农村合作医疗管理职能和人员编制的批复》《关于陈春祥等同志职务任免的通知》《关于杨志钦等同志职务变动的通知》《关于杨志钦等同志职务任免的通知》《惠安县医保中心领导班子成员岗位职责》《关于明确惠安县医保中心工作人员岗位职责分工的通知》，惠安县医保中心出具的《情况说明》《福建省卫生厅关于印发〈福建省新型农村合作医疗定点医疗机构管理暂行办法〉的通知》《福建省新型农村合作医疗定点医疗机构管理暂行办法》《福建省卫计委关于印发〈福建省新型农村合作医疗定点医疗机构管理办法〉的通知》等书证，证实被告人杨志钦犯罪时所任职务，身份是国家工作人员，对定点医疗机构医保和新农合基金的监督检查、查处违规违纪行为是其职责之一。 14．《关于确认惠安县新型农村合作医疗第一批定点医疗机构的通知》《关于确认惠安县新型农村合作医疗第二批定点医疗机构的通知》《关于确认惠安县精神病疗养院为第三批定点医疗机构的通知》《关于确定惠安台商创业基地便民医院为惠安县新型农村合作医疗定点医疗机构的通知》《关于确认惠安县增加第二批基本医疗报销定点零售药店的通知》《泉州市基本医疗保险定点零售药店服务协议》等书证，证实惠兴医院、惠安县施雄中西医结合医院、惠安县惠光眼科医院、惠安台商创业基地便民医院、泉州市东南医药连锁有限公司惠安黄塘良盛分店等均系惠安县新型农村合作医疗定点医疗机构或惠安县基本医疗报销定点零售药店。 15．《惠安县医疗保险定点零售药店稽核整改通知书》，证实晋江市泉安医药连锁有限公司惠安便民分店因违规被惠安县医保中心检查到。 16．《住院补偿查询》，证实2012年4月至2016年8月，惠安县成功医院的新型农村合作医疗保险在医保中心结算，其中2013年9月至2015年8月，惠安县成功医院的新型农村合作医疗保险补偿基金没有在惠安县医保中心结算及惠某2医院2008年至2016年1-7月份住院补偿情况。 17．变更医疗机构级别流程表、设置医疗机构批准书、医疗机构申请变更登记注册书等书证，证实被告人杨志钦为叶某谋取利益。 18．《关于惠安县民营定点医疗机构药品购销存专项检查情况的报告》《惠安县医保中心考核不合理医疗费用不予支付表》《惠安县社会医疗保障在院病人核查登记表》等书证，证实惠某2医院存在降低住院标准、核卡时病人无故不在床等“挂空床”现象。 19．《关于2013年度惠安县定点医院社会医疗保险服务考核情况的通报》《关于2014年度惠安县定点医院社会医疗保险服务考核情况的通报》，证实相关部门组织考核定点医疗机构19家，抽查病历630份，存在违规病历259份。2013年度，次均标准超标最多的是惠某2医院等。尚有个别医院住院标准把关不严，如惠某2医院等。进购药价最高的是惠某2医院。抗生素使用违规较严重的是惠某2医院。惠某2医院存在体检式检查、滥用大型仪器检查。2014年，住院次均费用超标较多的有惠某2医院等。尚有个别医院住院标准把关不严，如惠某2医院等。惠某2医院超药品限制规定使用脑蛋白水解物、超剂量超适应症使用环磷腺苷葡胺、参麦等。个别医院还是存在体检式检查、滥用大型仪器检查，如惠某2医院等。 20．《关于惠某2医院违反新农合政策规定有关情况的报告》《惠安县医保中心稽核不合理医疗费用不予支付表》《惠安县社会医疗保障在院病人核查登记表》《惠某2医院新农合被检查和处理的情况》《住院病人核查登记表》《惠安县定点医疗机构医药费用扣款通知书》《汇总表》《新农合年度考核违规情况汇总表》，证实惠某2医院因降低入院标准、挂空床等违规行为被医保中心扣除违规金额的情况。 21．《关于规范新农合定点医疗机构医疗行为的通知》《关于进一步加强惠安县新农合住院行为规范管理的通知》，证实病人静滴完直接回家、未在院内进行治疗；或无故未在病房过夜者，均视为挂空床行为，其发生的费用新农合基金不予补助。 22．泉州市医疗保障基金管理中心惠安管理部工作说明，证实经查询原惠安县医保中心收发文资料，2014年7月16日对惠某2医院住院病人夜间不在医院过夜等违规情况向卫生、劳动、财政部门通报1次，之后就再没有通报材料。2014年7月至2016年8月4日间，医保中心没有书面告诫惠某2医院的材料。 23．惠安县新型农村合作医疗管理委员会办公室工作说明，证实合医办负责协调全县新型农村合作医疗工作，负责合作医疗的日常管理事务，具有制定合作医疗制度、管理办法并组织实施的工作职责；医保中心为执行机构，负责基金的使用与管理及日常对定点医疗机构的监督检查工作（包括巡查）。合医办制定的工作制度、文件规定由成员单位卫生局、劳动和社会保障局、财政局、医保中心等汇签后实施，各成员单位必须遵照规定执行。 24．惠安县卫生和计划生育局情况说明，证实查阅上级卫计行政主管部门相关规范文件，目前尚未制定对“住院治疗”统一的国家标准和卫计部门行业规定。 25．侦破经过说明，证实被告人杨志钦的到案情况。 26．惠安县纪委涉案款物移交处理清单、惠安县纪委扣留、封存涉案款物登记表等书证，证实中共惠安县纪律检查委员会移送被告人杨志钦退缴的违法所得87700元至惠安县人民检察院。 27．户籍证明，证实被告人杨志钦的身份情况，犯罪时已达刑事责任年龄。 28．被告人杨志钦的供述，在侦查阶段其供述2007年至2016年间，其在担任医保中心副主任、副主任（主持工作）、主任期间，在负责城镇职工基本医疗保险及新型农村合作医疗定点医疗机构检查、审核、报销等业务及参保单位、定点医疗机构、定点药店医疗报销工作的检查监督中，利用职务上的便利，非法收受杨某1等人贿送的财物计96700元（其中现金53000元，购物卡价值43700元），为杨某1等人谋取利益。2014年至2016年间，其担任医保中心副主任、副主任（主持工作）、主任期间，在负责新型农村合作医疗定点医疗机构检查、审核、报销等业务的过程中，明知惠某2医院存在降低住院标准、住院病人前两天没有在院治疗、没有固定床位、边工作边治疗、边上学边治疗、无故不在病房过夜（特殊情况晚上回家病人必须在第二天8：30以前回病房）、核卡时病人无故不在床等“挂空床”现象，套取新型农村合作医疗保险基金，其对惠某2医院存在的“挂空床”现象，明知采取扣款的处理措施不能有效杜绝惠某2医院采取“挂空床”套取新型农村合作医疗保险基金，却因主观上认为如果对惠某2医院处理太重，对惠某2医院也很残忍，不好处理太重，只采取口头要求惠某2医院对违规的情况进行整改或仅扣除违规费用，同时其又因收受惠某2医院的实际控制人刘某1财物，也没有认真履职，造成新型农村合作医疗保险基金的损失。 以上证据，由侦查机关依法定程序调取，具有合法性、真实性、关联性，各证据间可以互相印证，能形成证据锁链，足以证明被告人杨志钦受贿、玩忽职守的犯罪事实，可以作为定案依据，本院予以采信。被告人杨志钦提供的证据均为复印件，对其真实性、合法性无法确认，但即使证据是真实的，证据1病历及工伤确认书与本院没有关联性，且也无证据证明杨志钦住院期间向单位请假或因病无法履行相关的职责。证据2只是报告惠某2医院药品购销存存在问题，与本案渎职行为所追究的惠某2医院挂空床的问题不具有关联性。 关于被告人杨志钦是否构成玩忽职守罪的问题。对此本院予以分析认定如下： 一、在案的证据相互佐证可以证实，医保中心为隶属惠安县劳动局领导的股级事业单位，人员经费由县财政局核拨，列入社会保障补助支出。2006年12月1日，惠安县制定关于新型农村合作医疗的实施细则，成立惠安县新型农村合作医疗管理委员会（简称县合管会），县合管会下设办公室，负责协调全县合作医疗工作，同时增设惠安县新型农村合作医疗管理所，为全县合作医疗管理机构，负责合作医疗的日常管理事务。惠安县医保中心为执行机构，负责基金的使用与管理。2006年12月25日，惠安县医保中心增加新型农村合作医疗管理职能，主要职能包括做好农村合作医疗的申办、补偿、咨询服务等具体业务；负责转外参加农村合作医疗农民医药费的补偿工作；协同财政部门严格管理合作医疗基金；负责与经有关主管部门资格审定的定点医疗机构和定点药店签订协议；参与定点医疗机构的资格认定、监督检查定点医疗卫生机构服务行为和执行农村合作医疗管理制度情况等。2008年9月28日颁发的《福建省新型农村合作医疗定点医疗机构管理暂行办法》规定：新农合管理中心在审查参合病人医药费用时，发现涉嫌套取新型农村合作医疗资金的，应予拒付，扣留报销凭据，进行登记，并及时向卫生行政部门报告。2015年4月6日颁发的《福建省新型农村合作医疗定点医疗机构管理办法（试行）》规定：县级新农合管理部门负责辖区内县、乡、村级新农合定点医疗机构的监督管理。各级新农合管理部门应定期或不定期对定点医疗机构进行检查，发现定点医疗机构存在违反本办法有关规定行为的，应通过书面告诫等形式督促其改正，情节严重的要通报批评；连续3次告诫仍不改正的，取消其定点医疗机构资格。发现定点医疗机构及其工作人员弄虚作假，套取新农合资金的，除责令其退还套取的资金外，应按相关规定予以处罚；情节严重的，直接取消其定点医疗机构资格，并依法追究有关责任人责任。泉州市人力资源和社会保障局制定的《定点医疗机构医疗服务协议》第六十八条规定：乙方（指定点医疗机构）在医疗服务过程中有下列情形之一的，甲方（医保中心）可按照抽查比例计算、拒付违规金额：1．冒名顶替住院、挂床住院、分解住院，将不符合入院指征的参保人员收治入院的……．第六十九条规定：乙方有下列情形之一的，甲方可暂停与乙方结算，并要求乙方限期整改：1．发生上述第六十八条情况，造成医疗保险基金严重损失或造成严重社会影响的，其中每查实1起医疗欺诈和严重违规行为，将停止乙方定点医疗服务1个月，年度内累计2起的，将停止定点医疗服务3个月，累计3起的，将停止定点医疗服务6个月，并在媒体上曝光。对乙方所有违规发生的医疗费用，甲方将按违规费用的3-10倍扣除保证金等。医保中心与定点医疗机构以签订服务协议方式进行管理，但该协议系医保中心作为行政主体为了实现行政管理目标，维护公共利益，与相对人即定点医疗机构之间所达成的协议，不同于平等民事主体所签订的民事协议。对定点医疗机构违反医保政策、服务协议及其他医疗常规的行为，医保中心可依情节轻重给予通报批评、限期整改、拒付费用、扣除保证金、暂停定点服务、终止协议、追究法律责任等处理。从以上事实可见，医保中心由惠安县人民政府确定管理惠安县新农合基金，并且行使对新型农村合作医疗定点医疗机构使用新农合基金的情况进行检查、监督等行政管理职责。 二、在案的证据相互佐证可以证实，被告人杨志钦于2005年8月3日任某4中心副主任，2013年11月22日主持医保中心工作，2014年1月21日任某4中心主任。医保中心《关于明确惠安县医保中心工作人员岗位职责分工的通知》《惠安县医保中心领导班子成员岗位职责》等文件明确杨志钦作为主任的职责是负责全县基本医疗保险业务管理工作，协助县劳动局、卫生局做好基本医疗保险基金的指导、监督管理；主持医保中心全面工作，负责全县新农合基金的征缴、管理和业务运营工作；负责两个定点机构的管理，加强对定点医疗机构医保和新农合基金的监督检查，查处违规违纪行为等。本案中，被告人杨志钦作为医保中心主任，在发现惠某2医院多次存在“挂空床”等欺诈、违规行为时，没有严格依照《福建省新型农村合作医疗定点医疗机构管理暂行办法》等文件的规定，及时向卫生行政部门报告，没有严格依照医保中心与惠某2医院签订的《定点医疗机构医疗服务协议》对惠某2医院进行暂停结算、停止定点医疗服务等处理行为，导致惠某2医院违规行为长期存在。惠安县新型农村合作医疗管理委员会办公室为确保新农合基金安全、有效使用，于2014年4月28日制定《关于进一步加强惠安县新农合参合人员住院管理的通知》（惠合医办［2014］9号），规定住院期间“住院病人前2天必须在院内接受治疗，不得擅自离开医院病区（包括夜间时段），违反该项发生的费用新农合基金不予支付，全部由医院承担费用（医保中心将进行夜间查房）”。之后医保中心在对惠某2医院住院病人多次进行夜间检查的过程中，均发现惠某2医院存在住院病人前两天夜间没有在院内治疗、擅自离开医院病区，长期存在“挂空床”等欺诈、套取新农合基金的情况。被告人杨志钦明知惠某2医院存在“挂空床”套取新农合基金等违规行为的情况，仅在2014年5月至7月间组织医保中心人员进行夜间检查，之后自2014年7月28日起至2016年7月间，没有组织对惠某2医院进行夜间检查，没有采取有效措施查处、杜绝此类套取新农合基金情况，也没有严格按照文件和《协议》规定暂停结算、停止定点医疗服务、扣除保证金及向有关部门提出取缔惠某2医院新型农村合作医疗定点医疗机构的意见，致使惠某2医院仍然以上述手段多次违规套取新农合基金共计320484.67元，造成国家新农合基金重大损失。在此前后，被告人杨志钦多次非法收受惠某2医院实际控制人刘某1贿送的财物，其主观上有收受财物为惠某2医院谋取非法利益之故意，其渎职行为与该损失间具有刑法上的因果关系，其行为并不仅是工作业务上的失误，而是构成玩忽职守罪，应予追究刑事责任。 本院认为，被告人杨志钦身为国家工作人员，利用职务上的便利，非法收受他人贿赂的财物共计96700元，数额较大，为他人谋取利益，其行为已构成受贿罪；被告人杨志钦在担任医保中心主任期间，行使管理新农合基金并且对新型农村合作定点医疗机构使用新农合基金的情况行使检查、监督等行政管理职责，严重不负责任，致使惠某2医院多次违规套取新农合基金共计320487.67元，造成国家新农合基金重大损失，其行为又构成玩忽职守罪。公诉机关指控的罪名成立。被告人杨志钦一人犯数罪，应予数罪并罚。被告人杨志钦到案后，能如实供述受贿犯罪事实，并退出大部分受贿违法所得，可酌情从轻处罚。辩护人与上述相关的辩护意见，予以采纳。辩护人提出公诉机关指控被告人杨志钦玩忽职守罪事实不清、证据不足，指控不能成立的辩护意见缺乏事实依据。被告人杨志钦的行为同时构成两项职务犯罪，且其在庭审时对玩忽职守罪拒不认罪，不符合适用缓刑的条件，因此，辩护人的上述辩护意见，理由不能成立，不予支持。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第一项、第三百九十七条第一款、第九十三条第二款、第六十七条第三款、第六十九条、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十五条第一款、第十七条、第十八条、第十九条的规定，经审判委员会讨论决定，判决如下： 一、被告人杨志钦犯受贿罪，判处有期徒刑一年，并处罚金人民币十万元；犯玩忽职守罪，判处有期徒刑一年，决定执行有期徒刑一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金应于判决生效后十日内缴纳。） 被告人杨志钦退出的违法所得人民币87700元（未随案移送），予以没收，由扣押机关惠安县人民检察院上缴国库；继续追缴被告人杨志钦违法所得人民币9000元，予以没收，上缴国库。（违法所得应于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长吴泰雄 审判员何忠平 人民陪审员郑云龙 二〇一七年十二月十四日 书记员李玲玲 附本案引用的主要法律条文： 《中华人民共和国刑法》 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第一条贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金。 贪污数额在一万元以上不满三万元，具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）贪污救灾、抢险、防汛、优抚、扶贫、移民、救济、防疫、社会捐助等特定款物的； （二）曾因贪污、受贿、挪用公款受过党纪、行政处分的； （三）曾因故意犯罪受过刑事追究的； （四）赃款赃物用于非法活动的； （五）拒不交待赃款赃物去向或者拒不配合追缴工作，致使无法追缴的； （六）造成恶劣影响或者其他严重后果的。 受贿数额在一万元以上不满三万元，具有前款第二项至第六项规定的情形之一，或者具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）多次索贿的； （二）为他人谋取不正当利益，致使公共财产、国家和人民利益遭受损失的； （三）为他人谋取职务提拔、调整的。 第十五条对多次受贿未经处理的，累计计算受贿数额。 国家工作人员利用职务上的便利为请托人谋取利益前后多次收受请托人财物，受请托之前收受的财物数额在一万元以上的，应当一并计入受贿数额。 第十七条国家工作人员利用职务上的便利，收受他人财物，为他人谋取利益，同时构成受贿罪和刑法分则第三章第三节、第九章规定的渎职犯罪的，除刑法另有规定外，以受贿罪和渎职犯罪数罪并罚。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。","writId":"01829793107eb8bc50bde5c9d39a06670ee","writName":"杨志钦受贿、玩忽职守一审刑事判决书"}
