{"ajId":"bf96ec06-e9ee-4ee7-942e-46f188455e0c","ajName":"丁刚、许云婷等走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 杭州经济技术开发区人民检察院指控：2013年12月31日，被告人丁刚前往广东省中山市联系毒品卖家购买毒品，被告人许云婷明知丁刚此行目的仍借给丁刚毒资2万元，后丁刚于2014年1月5日返回杭州。2014年1月6日17时许，被告人田宏竹携带藏有毒品氯胺酮的音响箱从广东省中山市乘坐长途汽车到达杭州经济技术开发区，并拨打许云婷的手机与丁刚联系，双方约定在杭州陶瓷品市场TOTO专卖店门口见面。许云婷明知丁刚前往接收毒品，仍受丁刚指使驾驶浙A×××××号奔驰GLK轿车，与丁刚一同到达约定地点，后丁刚使用许云婷手机与田宏竹将见面地点变更为位于复兴路南段的新开元大酒店复兴店门口，许云婷遂又驾车与丁刚一同到达该处等候。当日18时30分许，被告人田宏竹乘坐出租车到达该约定地点，丁刚在田宏竹所乘出租车后备箱内取出藏有毒品的音响后与田宏竹先后坐入许云婷所驾车辆，随后许云婷驾车将丁刚带至八卦新村曹某（另行处理）住处，丁刚携带藏有毒品的音响下车，许云婷则继续驾车带田宏竹至西湖七号宾馆1515号房间安排其休息，随后许云婷根据丁刚指令驾车返回西湖大道万新大厦的住处拿取用于分装毒品的自封袋一批后赶至八卦新村德明饭店与丁刚、曹某一同吃饭，饭后丁刚、许云婷欲驾车离开时被民警抓获，并当场从许云婷所驾驶的奔驰轿车副驾驶座位下查获氯胺酮（俗称“K粉”）2包，合计净重991.28克。另从丁刚裤子口袋内查获甲基苯丙胺（冰毒）4包，合计净重15.52克；从许云婷随身携带的包内查获海洛因3针管，合计净重0.43克；甲基苯丙胺片剂（俗称“麻果”）5.5粒，合计净重1克；甲基苯丙胺1包，净重0.1克；氯胺酮1包，净重1.28克；吸食海洛因、甲基苯丙胺的工具若干以及用于包装毒品的自封塑料袋一批。 当日22时许，被告人田宏竹在西湖七号酒店1515室被抓获归案。后公安机关在被告人丁刚、许云婷共同居住的杭州市上城区西湖大道万新大厦2号1505室内查获属于丁刚的甲基苯丙胺3包，合计净重0.59克。 为证明上述指控事实，公诉机关当庭出举了证人张某、陶某、曹某、戴某、许某的证言，检测证书、毒品检验报告、公安部物证检验报告、浙江省司法鉴定中心检验报告、手印鉴定书、电子物证检验报告，辨认笔录，监控录像光盘及制作说明，扣押手机全采通数据光盘及情况说明，扣押决定书及清单、扣押笔录及扣押涉案毒品照片、毒品外包装袋照片、扣押手机照片、玩具公仔照片、涉案汽车照片、发还清单、调取证据通知书及清单、快递面单、宾馆入住登记表、农业银行卡及工商银行卡交易明细、航空信息查询结果、话单记录、手机短信及微信照片、手机通话记录照片、搜查证、搜查笔录及搜查照片、音响箱检查过程及相关痕迹照片、协作函、中山市公安机关讯问涉毒案件笔录、涉毒人员证明、毒品上交清单、刑事判决书及释放证明书、强制戒毒决定书、行政处罚决定书、强制隔离戒毒决定书、抓获经过、情况说明、户籍证明、被告人丁刚、田宏竹、许云婷的供述等证据，据此认为，被告人丁刚、许云婷的行为均已构成贩卖毒品罪，被告人田宏竹的行为已构成运输毒品罪，提请本院依法判处。 被告人丁刚否认去过广东省中山市，也没有贩卖毒品的行为，辩称被查获的毒品系其在马路边捡得，且其所有毒品均打算用于自己吸食，并与被告人许云婷无涉。被告人丁刚的指定辩护人提出，被告人丁刚系吸毒者，其持有的毒品系用于自己吸食，不存在贩卖毒品的犯罪事实，故应认定其构成非法持有毒品罪。 被告人田宏竹辩称其系帮一叫“红姐”的女子将涉案音响从广东省中山市带到杭州交给一叫“小美”的女子，且音响箱包装系自己来杭前亲自封好，确信并无毒品。被告人田宏竹的指定辩护人提出，被告人田宏竹系受雇佣为他人运输毒品，赚取少量运费，主观恶性不大，在犯罪中不起主要作用，在共同犯罪中处于从属地位，应认定为从犯，应当从轻、减轻处罚。 被告人许云婷辩称其没有为丁刚购毒提供资金，向丁刚银行账户内存入的2万元系丁刚所有，且对丁刚的行为不知情，其仅因与丁刚系男女朋友关系才帮丁刚去接田宏竹。被告人许云婷的辩护人提出，公安机关存在诱供的现象，且许云婷的供述有多次变动，并与同案被告人丁刚、田宏竹的供述不符，不能证明被告人许云婷参与贩卖毒品，公诉机关指控被告人许云婷贩卖毒品罪的证据不充分，应宣告被告人许云婷无罪。 经审理查明，被告人丁刚、许云婷系情侣关系，案发前租住于杭州市上城区西湖大道万新大厦2号1505室。2013年12月31日至2014年1月5日，被告人丁刚前往广东省中山市联系毒品上家购买毒品，期间，被告人许云婷根据被告人丁刚的指示通过银行ATM机向丁刚账户存入人民币2万元。2014年1月6日17时许，被告人田宏竹携带藏有毒品的金河田牌音响箱乘坐长途汽车到达杭州经济技术开发区，并拨打被告人许云婷的手机与被告人丁刚取得联系，双方约定在杭州陶瓷品市场TOTO专卖店门口见面。被告人许云婷明知被告人丁刚欲与他人见面收货，仍驾驶其车牌号为浙A×××××的奔驰轿车将被告人丁刚送至约定地点。期间被告人丁刚又使用许云婷的手机通知被告人田宏竹变更见面地点。后双方在杭州市复兴路新开元大酒店复兴店门口碰面，被告人丁刚下车从被告人田宏竹乘坐的出租车后备箱将音响箱取出放入许云婷所驾奔驰车，三人至杭州市上城区南星街道八卦新村曹某（另行处理）住处，被告人丁刚携带音响箱下车，被告人许云婷又驾车将被告人田宏竹送至杭州市西湖大道西湖七号宾馆，并为其以“胡潇瑛”的名义付款登记入住1515房间。随后被告人许云婷根据被告人丁刚指示驾车返回万新大厦住处拿取自封袋一批后赶至八卦新村德明饭店与丁刚和曹某汇合。后被告人丁刚与许云婷欲驾车离开该饭店时被民警当场抓获，从被告人许云婷的奔驰车副驾驶座位下查获“珀莱雅”字样的塑料袋内的氯胺酮一大包（内含2包），合计净重991.28克；从被告人丁刚裤子口袋内查获四小包甲基苯丙胺，合计净重15.52克；从被告人许云婷随身携带的包内查获一小瓶甲基苯丙胺，净重0.10克，一小瓶甲基苯丙胺片剂，合计净重1克，一小包氯胺酮，净重1.28克，一次性针筒七只，其中三只内有海洛因，合计净重0.43克，用于吸食毒品的工具自制简易壶一只、锡纸一盒等，并当场扣押两被告人的粉色三星牌手机一部、黑色iPhone牌4S型手机一部。 当晚22时许，公安机关在西湖七号宾馆1515室抓获被告人田宏竹，并当场扣押白色iPhone牌手机一部。2014年1月7日公安机关在被告人丁刚、许云婷租住的万新大厦2号1505室内查获甲基苯丙胺二颗（合为一包）及含甲基苯丙胺成分的粉末二包，合计净重1.21克，以及小塑料袋143个。 认定上述事实，经庭审质证的证据有： 1．航空信息查询情况，证明被告人丁刚于2013年12月31日7时55分乘坐飞机由杭州去广州，2014年1月5日21时55分乘坐飞机由广州回到杭州的情况。 2．调取证据通知书及清单、中国农业银行账户交易明细及借记卡资料查询情况、中国工商银行账户历史明细清单，证明卡号为62×××66、开户名为丁刚的中国农业银行卡账户的交易信息；卡号为62×××77、开户名为郑慧英的中国工商银行卡账户的交易信息情况。根据被告人丁刚的供述，该两张银行卡均由其使用，交易记录显示，上述中国工商银行卡于2014年1月1日分四次在地区号为1202、网点号为0999的地点在ATM机上共计支取人民币20000元；上述农业银行卡于2014年1月1日在交易行号为19-0156的地点（经查询系浙江省分行西湖支行杭州朝晖支行）存入人民币9500元、10500元，随后该卡于2014年1月2日至2014年1月5日期间多次在交易行号为44-3144的地点（经查询系广东中山分行石岐支行商业城支行）共计支取人民币14.98万元。 3．手机微信照片，证明2014年1月6日0时34分许，微信号为“K～R～Z东^o^东”的人向被告人丁刚发送微信：“跑那么远，你的量没必要啊，兄弟，一路顺风”，丁刚回复：“有机会我们一起去，这次围剿，你上次去的那个厂出事情没有”，“有机会我们兄弟合作下，过完年我们聚聚，我说了你只要有红的白的可以价格到位，我这里没问题滴”。 4．社会治安监控录像及光盘制作说明，证明2014年1月6日16时40分许，一名身穿灰色上衣、背双肩包、手拿一个黑色纸箱的男子走入杭州经济技术开发区文海南路和德胜东路交叉路口的绕城下沙入口公交车站附近的公共厕所，16时42分许其抱着纸箱走出厕所；同日17时40分许，一名身穿灰色上衣、背双肩包、手拿一个黑色纸箱的男子乘坐370路公交车从杭州经济技术开发区学源街和中国计量学院正门东侧的学源街文海南路口车站下车。 5．调取证据通知书及清单、2014年1月6日中国计量学院正门口监控视频及光盘制作说明，证明2014年1月6日17时44分许，一名背双肩包、一手拿着箱子、一手打电话的男子在杭州经济技术开发区中国计量学院门口，拦了一辆出租车，该男子将纸箱放在出租车的后备箱，后乘坐该车离开。 6．证人张某的证言，证明2014年1月6日17点多，一名身背双肩包的男子在杭州经济技术开发区中国计量学院门口乘坐其驾驶的出租车要去市区的陶瓷品市场，上车前将一个纸箱放在后备箱，后在浙江传媒学院生活区门口时换乘了市区的出租车。其辨认出被告人田宏竹即乘坐其出租车的该名男子。 7．证人陶某的证言，证明2014年1月6日18时许，一名男子在浙江传媒学院生活区门口从下沙出租车下来，将一个黑色的音响纸箱搬到其驾驶的出租车，乘坐其驾驶的出租车到了新开元大酒店复兴店，到了之后其看到酒店侧门的附近有一辆黑色的奔驰越野车停着，从奔驰车内下来一名男子将出租车后备箱的音响箱取走，乘坐其出租车的该男子就和拿纸箱的男子一起上了奔驰车。 8．调取证据通知书及清单、2014年1月6日新开元大酒店复兴店监控视频及光盘制作说明，证明2014年1月6日18时42分许，一辆黑色奔驰GLK轿车车头冲出口停在新开元大酒店门口停车场，后一辆出租车车头冲奔驰车停在新开元大酒店外的非机动车道上，奔驰车上下来一名男子走到出租车边上，出租车上下来一名男子，两人从出租车的后备箱取出一个箱子，奔驰车上下来的男子捧着纸箱走在前面进入奔驰车副驾驶座，出租车上下来的男子背着双肩包走在后面进入奔驰车后排，两人乘坐奔驰车离开。 9．被告人许云婷所作辨认笔录，证明被告人许云婷辨认出2014年1月6日新开元大酒店复兴店监控视频中18时42分许出现的一辆黑色奔驰轿车就是其驾驶的浙A×××××牌号的奔驰GLK轿车；18时43分许从车上下来的男子就是被告人丁刚；将一个黑色纸箱从一辆绿色出租车上捧着回到奔驰车的男子是丁刚，跟在后面背双肩包的男子即被告人田宏竹，当时是该男子从出租车后备箱内拿出这个纸箱交给丁刚的。 10．扣押决定书及清单、扣押笔录及扣押手机照片，证明2014年1月6日公安机关在抓获被告人丁刚、许云婷时分别查获内有SIM卡、手机号码为136××××1823、手机序列号为012942000115328的黑色iPhone牌4S型手机一部，内有SIM卡、手机号码为136××××7098、手机序列号为357747054440305／01的粉色GT-I9500型三星牌手机一部；抓获被告人田宏竹时扣押其随身携带的内有SIM卡、手机号码为151××××9292、序列号为358560052020790的一部白色iPhone牌手机的情况。 11．手机短信照片、电话通信记录照片，证明（1）2014年1月4日，手机号为188××××1975、被告人许云婷手机存储名为“朝猛”的人（系证人曹某）向许云婷发送短信：“多跟阿刚联系，提醒提醒他仔细点，我夜饭个时光跟他联系过滴，感觉他现在迫切要拿到货容易大意，再加上他或拉边来东大清扫，人家或有好货准备便宜滴买了跑路他也会轻易相信。”（2）被告人田宏竹于2014年1月5日15时16分使用其151××××9292的手机号码拨打丁刚使用的136××××1823的手机号码、许云婷使用的136××××7098的手机号码，但并未接通就主动挂掉；1月6日17时25分拨打许云婷使用的136××××7098的手机号码，通话时间54秒；同日17时42分再次拨打许云婷使用的136××××7098的手机号码，通话时间1分20秒。（3）2014年1月6日17时27分，许云婷使用的136××××7098的手机号码向被告人田宏竹使用的151××××9292的手机号码发送短信：“你下车给我电话，我过来接你”，田宏竹回复“收到”，18时16分向田宏竹发送短信：“你有没有坐上车？”田宏竹回复：“已经在路上了”，18时25分向田宏竹发送短信：“我车停在陶瓷器市场的红绿灯四叉路口的TOTO洁具店门口”，田宏竹回复“收到”。（4）2014年1月6日18时40分，许云婷使用的136××××7098的手机号码拨打被告人田宏竹使用的151××××9292归属地为山东省淄博市的手机号码，通话时间1分44秒。 12．调取证据通知书及清单、2014年1月6日西湖七号宾馆监控视频及光盘制作说明、入住登记表、情况说明，证明2014年1月6日19时许，一名身穿灰色上衣、背着双肩包的男子和一名身穿军绿色上衣、粉红色裤子的女子一同进入西湖七号宾馆，以“胡潇瑛”的身份登记入住1515房间，房价298，入住时间2天，预存900元。 13．手机短信照片，证明2014年1月6日19时10分许，丁刚使用的136××××1823的手机号码向许云婷使用的136××××7098的手机号码发送短信：“你过来时间窝里转下把称和袋子拿些过来。壮100个袋子”，即被告人丁刚指示被告人许云婷在去德明饭店之前去二人租住的万新大厦的房间拿秤和一批袋子。 14．证人曹某的证言，证明其与被告人丁刚关系较好，知道丁刚以贩卖毒品为生，其每次向丁刚要毒品，丁刚都会给其一些，且其知道2013年底至2014年初丁刚去广东应该是去进冰毒之类的毒品，丁刚在广东期间其曾叫许云婷提醒丁刚注意安全；2014年1月6日16时30分许，丁刚给其打电话，说到其住处坐会儿；晚上的时候丁刚捧着一只装音响的纸箱到其房间，丁刚将纸箱放在地上后给了其一颗冰毒，二人一起吸食了冰毒后去德明饭店吃饭，许云婷后赶至该饭店与丁刚汇合，饭后丁刚与许云婷离开时其看到他们被公安机关抓获。 15．手机短信照片，证明2014年1月6日17时34分，被告人丁刚向手机存储名为“曹某”的人发短信：“兄弟只有100是纸儿的，50的卡片刮刮的。20的没有。我先过来拿拿东西。见面聊”。 16．调取证据通知书及清单、2014年1月6日杭州市上城区南星街道八卦新村道路监控录像及光盘制作说明，证明2014年1月6日20时29分许，一辆黑色奔驰GLK轿车离开八卦新村时，公安机关用两辆轿车前后堵截的方式抓捕被告人丁刚、许云婷的过程。 17．抓获经过，证明公安机关于2014年1月6日21时许在杭州市上城区南星街道八卦新村内抓获被告人丁刚、许云婷；同日22时许在杭州市西湖七号宾馆1515房间内抓获被告人田宏竹的情况。 18．扣押决定书及清单、扣押笔录及扣押物品照片、发还清单、情况说明，证明公安机关于2014年1月6日21时许，在杭州市上城区南星街道八卦新村道路上从一辆奔驰车内抓获被告人丁刚、许云婷，并当场从车内副驾驶座位下及丁刚处查获“珀莱雅”字样的蓝色塑料袋内的一大包（内含两包）白色可疑粉末，四小包透明可疑晶体；从许云婷处查获一小包透明可疑粉末、一小瓶可疑晶体、一小瓶红色可疑晶体（内含5颗半晶体）、一次性针筒七只（其中三支针筒内有白色可疑粉末）及锡纸一盒、自制简易壶一个；扣押车牌号为浙A×××××的黑色GLK300型奔驰轿车一辆，该车已发还被告人许云婷的家属。 19．搜查证及搜查笔录、搜查照片、扣押决定书、扣押清单及照片，证明2014年1月7日公安机关搜查被告人丁刚、许云婷租住的杭州市上城区西湖大道万新大厦2号1505室，在房间内查获可疑晶体粉末二包、可疑晶体二颗（合为一包）及小塑料袋一百四十三个。 20．浙江省计量科学研究院检测证书（报告编号JX-2014010488）、杭州市公安局司法鉴定中心杭公物鉴（毒品）字（2014）1020号毒品检验报告，证明经鉴定，涉案“珀莱雅”字样的蓝色塑料袋内的可疑粉末一大包（含两包）均检出氯胺酮，合计净重991.28克；四小包可疑晶体，均检出甲基苯丙胺，合计净重15.52克；一小瓶可疑晶体，检出甲基苯丙胺，净重0.10克；一小瓶红色可疑药丸5.5颗，均检出甲基苯丙胺，合计净重1克；一小包透明可疑粉末，检出氯胺酮，净重1.28克；三只一次性针筒内白色可疑粉末，均检出海洛因，合计净重0.43克；二包可疑晶体，均检出甲基苯丙胺，合计净重0.81克；可疑晶体一包（2颗），均检出甲基苯丙胺，合计净重0.40克。 21．毒品上交清单，证明杭州市公安局杭州经济技术开发区公安分局已将涉案毒品全部上交杭州市公安局禁毒支队。 22．搜查证、搜查笔录及照片、扣押决定书及清单，证明2014年1月13日，公安机关侦查人员搜查证人曹某的住处，在其母亲戴某的见证下，查获一个已开封的金河田牌黑色音响纸箱，后民警对该音响纸箱进行扣押的过程。 23．金河田牌音响箱检查过程照片、相关痕迹照片、对公安机关侦查人员单一、周爱经、郑豫家的询问笔录，证明公安机关检查金河田牌音响箱、移除泡沫托盘后提取纸箱内的音响，在纸箱的底部发现一个深蓝色的类似复写纸的包装物，在纸箱外部和深蓝色包装物的外侧提取指印各一枚，并对该过程拍照固定的情况，及金河田牌音响箱外部、内部的情况，以及音响箱开口处、泡沫托盘上的蓝色擦拭印记的细节情况。 24．证人戴某的证言，证明其系证人曹某的母亲，曹某2014年1月6日离开后未回家，后2014年1月13日民警对其家中搜查时从曹某房间搜出一只金河田牌音响纸箱的情况。 25．手印鉴定书，证明经检验，音响纸箱外部提取的手印一枚与被告人田宏竹左手食指捺印样本一致，认定为同一人所留；蓝色复写纸类包装物上的手印一枚与被告人丁刚的左手拇指捺印样本一致，认定为同一人所留。 26．公安部公物证鉴字（2014）626号物证检验报告、浙江省公安司法鉴定中心浙公司鉴（2014）42号检验报告，证明经检验，金河田牌音响纸箱内查获的蓝色复写纸类包装物上的附着物与从许云婷的奔驰车上查获的毒品外包装塑料袋上的蓝色附着物成分未检出明显差异，不排除蓝色复写纸类包装物上的附着物与音响纸箱上的蓝色附着物、音响纸箱内包装泡沫托盘上的蓝色附着物成分相同的可能性。 27．广东省中山市公安局西区分局烟洲派出所出具的证明，证明广东省中山市公安机关抓获一名叫“李静源”的有非法持有毒品犯罪前科的男子时，从其驾驶的车上和其住处房间内缴获大量毒品，该男子被抓获时使用150××××4416、136××××9596两个手机号码，并有一张没有放在手机里的号码为131××××3666的SIM卡的情况。 28．电子物证检验报告、检材手机照片、情况说明、手机全采通光盘、手机全采通内容截屏图片，证明（1）被告人田宏竹使用的手机（检材标记号J20140003A01）中存储有广东省中山市公安机关抓获的涉嫌毒品犯罪人员李静源所使用的150××××4416的手机号码，存储名为“主管”，2013年12月中旬至2014年1月6日，田宏竹与该号码之间的短信、通话联系次数达100余次，其中，2013年12月30日21时53分许，田宏竹向李静源发送短信：“A刚刚刚来电，他叫你回他电话”；2013年12月31日19时24分许，田宏竹向李静源发短信：“这个女人说拿100个果有木有？”2013年12月31日22时17分许，田宏竹向李静源发短信：“小雨打电话过来说，有木有红色的货？”2014年1月3日18时39分许，田宏竹向李静源发短信：“A刚他现在正吃饭，他说不用我带，他自己玩玩，让我告诉你，他的事情速度搞好就行”；2014年1月5日13时22分许，李静源向田宏竹发送短信：“最好是容易拆的”；2014年1月5日13时21分许，田宏竹同李静源通电话，时长87秒；2014年1月6日11时43分许，田宏竹同李静源通电话，时长56秒；2014年1月7日20时52分许，李静源向田宏竹发短信：“马上给我电话”。另，田宏竹的手机内还有存储名为“陈红”的130××××2220的手机号码，该人与田宏竹之间在2014年1月6日16时至17时之间存在多次电话联系，被告人田宏竹与李静源之间的短信也多次提到这名叫“陈红”的人。另，2014年1月1日7时21分许，被告人丁刚使用的136××××1823的手机号码向田宏竹发短信：“小弟你肉放在那里？你那里有红的吗？”同日7时29分许，田宏竹回复丁刚的短信：“早和你说了木有红的”。另，田宏竹与许云婷使用的136××××7098的手机号码之间在2014年1月5日及1月6日的通话及短信联系情况亦可印证。（2）被告人许云婷使用的手机（检材标记号J20140001A01）中存储有被告人丁刚所使用的136××××1823的手机号码，存储名为“老公”，2013年12月中旬至2014年1月6日，二人之间通话及短信联系达100余次，其中，2013年12月31日15时56分许，丁刚与许云婷通电话，时长66秒；2014年1月5日20时15分许，丁刚与许云婷通电话，时长24秒，21时40分许，丁刚向许云婷发短信：“估计55分起飞”；2013年12月31日15时56分与2014年1月5日20时15分之间，丁刚与许云婷通电话二十余次；2013年12月31日21时30分许，丁刚向许云婷发短信：“老婆明天起来把二万打我卡上62×××66丁刚农行。”同日21时36分许，许云婷回复丁刚短信：“你工行和农行卡都在我这里”，21时38分许，丁刚回复许云婷短信：“你那张农行不是我的是小军的朋友那张。呵呵，吓我一跳。不然我是真的回不来了去厂里看货卡带错了你说人家会”；2014年1月2日17时14分许，丁刚向许云婷发短信：“出了事情电话还打的通吗？”2014年1月3日6时15分许，丁刚向许云婷发短信：“袄最好我的情况你少问我怕你一哭一急说漏嘴了，老婆这次如果能安全回来那后面的事情就通了那做个半年就可以”；2014年1月4日12时28分许，丁刚向许云婷发短信：“杭州白话懂不懂滴，我已安全出中山的。”同日12时33分许，丁刚向许云婷发短信：“听指挥，不乖回来口粮没有的吃。”同日23时55分许，许云婷向丁刚发短信：“粮食全准备完了吧？我现在刚刚到家，要不要叫曹某现在就过来？你不要在外面去那些不干净的娱乐场所。”2014年1月5日17时44分许，许云婷向丁刚发短信：“老公，你回来的话，那东西接个办，你放心让他们带过来的啊？”2014年1月5日23时50分许，丁刚向许云婷发短信：“我落地的你到没有”。另，2013年12月23日22时26分被告人许云婷向手机号码为158××××7389、存储名为“唐永手机”的人发短信：“我现在要拿东西，到哪里一个”，次日17时25分许，丁刚向许云婷发短信：“老婆你要弄到”，同日18时25分许，被告人许云婷向“唐永手机”发短信：“我要一斤米，我现在在朝晖的家里，马上要回西湖大道了，到哪里拿”，2014年1月3日20时45分许，许云婷再次向该人发短信：“我在金鹰大厦，我要2斤米，等会儿你到金鹰下面打我电话，响一下，我下来”；2013年12月31日20时6分许，许云婷向手机号码为135××××8887、存储名为“徐燕”的人发短信：“到楼下给我打电话，等会儿看见我同学千万别说阿刚还在做”，21时34分许，再次向该人发短信：“等会儿在房间价格最好不要说，因为原来我卖给我同学600的，因为她很难得来拿的，基本都是我请她的”，2014年1月3日19时19分，许云婷向该人发短信：“等下看，阿刚信息来了说”，19时28分许，许云婷向该人发短信：“他在不回来都要饿死了，呵呵”，20时4分，许云婷向该人发短信：“我刚才和他说了在外地不要住太久，不好的，必今不是杭州，事情办好就马上回”；2013年12月30日22时30分，许云婷向手机号码为135××××5848、存储名为“田佳”的人发短信：“明天阿刚要去上面了，你要不要带东西？明天我们可以玩一天，他要好几天回来”，22时31分许，该人回复许云婷短信：“如果可以，帮我带个1，2个，我钱不多”，2014年1月7日19时26分许，该人向许云婷发送短信：“小婷婷，东西有吗”2013年12月30日15时45分许，许云婷向手机号码为136××××4040、存储名为“三毛”的人发短信：“其实2万多元都是我的钱，因为他进货的钱都是我的钱，他只有一点点钱，他刚出来又没什么钱的，他要这样写借条，我想想就随他吧，我和你说的你不要告诉他，他毛要面子类，还有一万多元你也早点还给我，我要把保费添填平，不然给我妈妈知道就完了，我妈妈不能生气的，现在癌变晚期了，谢谢你的”，同日15时55分，该人回复许云婷短信：“那大爷他女人，我知道了，我尽快让你解套，不祸害家人”，2014年1月5日15时15分，该人向许云婷发短信：“阿刚电话打不通，拿5个东西你那里还有吗”。另，许云婷与田宏竹使用的151××××9292的手机号码之间在2014年1月5日及1月6日的通话及短信联系情况亦可以印证。（3）被告人丁刚使用的手机（检材标记号J20140002A01）中存储有广东省中山市公安机关抓获的涉嫌毒品犯罪人员李静源所使用的150××××4416的手机号码，存储名为“哥哥”，二人在2014年1月5日、6日联系频繁，其中，2014年1月5日23时57分许，丁刚与李静源电话联系；2014年1月6日11时43分许，李静源与丁刚电话联系，通话时长68秒；同日12时4分许，李静源再次与丁刚电话联系，通话时长37秒；同日16时4分许、16时9分许、16时23分许，丁刚与李静源多次联系，但电话均未接通；同日16时23分许，丁刚向李静源发短信：“哥哥现在什么情况”；同日19时30分许，丁刚与李静源电话联系，通话时长32秒；2014年1月7日0时13分许、0时27分许，李静源再次联系丁刚。另，丁刚手机中存有存储名为“徐伊”的135××××8887的手机号码（与许云婷手机中存储为“徐燕”的人系同一号码），2014年1月6日11时45分许，该人向丁刚发短信：“你那什时拿到啊”，11时46分许，丁刚回复短信：“晚上吧，怎么你啊等要拿不朋友啊？”11时47分许，该人回复短信：“朋友也要，自己也要阿”，11时48分许，丁刚再次回复该人：“恩。到了通知你袄。现在加上500=\"2500袄。”同日17时52分许，该人再次发短信询问丁刚：“有没有到”，17时53分许，丁刚回复发短信该人：“还没有到，你急死了。呵呵。表急晚上肯定到”，17时58分许，该人发短信回复丁刚：“哦，不急，现在我让他们给我了点，刚才牙痛，主要想你的好东东吃”。另，2013年10月25日20时29分许，丁刚向QQ号码为25×××91、存储名为“东哥”的发信息：“哥哥不是我不信，每次打上去，哥哥发下来的货都多少有点问题，只要客人没意见我没有话说，现在是客人来反映不好。我想问问哥哥是这么想的？红的你说是上家拿过来没仔细看就发给我了，我前后加起来有三个b吧。只有第一次是好的，其它的不是很好。肉哥哥是主页，也是问题不少。这样你让我这么打钱上去，是哥哥没把我当兄弟，我这点小生意没看在眼里。其实哥哥并没打算过来，只是在敷衍我。”2013年10月26日13时25分许，“东哥”向丁刚发消息：“我把肉和沙先发过来了。明天才有果。发了果我就来你那里。”同日16时55分许，丁刚回复消息：“袄，那就谢谢哥哥了。那货单号发给我，我收到货马上联系哥。”2014年1月6\"日16时47分许，丁刚向“东哥”发消息：“哥哥五点了还没到杭州啊？”另，丁刚使用的手机中存储有和许云婷联系的相关内容、2014年1月1日16时30分许丁刚使用的卡号为62×××77的中国工商银行卡分四次支取共计人民币2万元的短信通知、同日16时43分许、16时48分许丁刚使用的卡号为62×××66的中国农业银行信用卡分别存入人民币9500元、10500元的短信通知及2014年1月2日至1月5日丁刚使用的上述中国农业银行卡多次支取共计人民币14.98万元的多条短信通知的情况。另，丁刚使用的手机中有定位为纬度22.5093154907227、经度113.332618713379的富华酒店（中山市）的位置信息。 29．刑事判决书、释放证明书、强制戒毒决定书、行政处罚决定书、强制隔离戒毒决定书，证明2011年1月12日被告人丁刚因犯贩卖毒品罪被杭州市下城区人民法院判处有期徒刑三年，并处罚金人民币4000元，2013年2月18日刑满释放；2007年2月14日被告人田宏竹因犯抢劫罪被广东省中山市人民法院判处有期徒刑七个月，并处罚金人民币1000元，2007年4月22日刑满释放；2005年8月18日被告人许云婷因吸食毒品被杭州市公安局强制戒毒六个月；2014年1月27日公安机关对被告人丁刚于案发前一周、许云婷于2014年1月4日吸食毒品的情况分别给予行政拘留十三日及2014年1月27日公安机关给予被告人许云婷强制隔离戒毒二年，上述处罚未执行。 30．户籍证明，证明被告人丁刚、田宏竹、许云婷的身份情况。 31．被告人许云婷的供述，证明其在公安机关侦查阶段供述其与被告人丁刚系男女朋友关系，2014年1月6日下午17时许，其在万新大厦2号1505室的租房内接到一个山东的号码，其刚接通就被丁刚拿过去，丁刚问了对方到哪里了之后告诉对方打出租车到市区，后就让其驾驶其浙A×××××的黑色奔驰GLK轿车带丁刚到杭州市上城区陶瓷品市场，在TOTO专卖店门口等了十分钟左右，丁刚又让其开车至复兴路的新开元大酒店门口，途中丁刚用其手机联系了对方，不久一辆车租车停在其奔驰车边上，一个背双肩包的男子下车，丁刚下车去接该男子，其看到丁刚从出租车的后备箱拿出一个黑色的纸箱，然后丁刚与该男子一起上了其驾驶的奔驰车，该男子坐在后排从纸箱内拿出两件衣服放在自己的双肩包内，后该男子递了一个白色的透明塑料袋给坐在副驾驶位置的丁刚，里面有两小包东西（后其供述在车上拆纸箱拿出衣服和毒品的部分为其杜撰），之后其将丁刚送至南星街道的曹某处，丁刚将黑色纸箱带下车后其开车送该男子去了西湖七号宾馆，用其随身携带的“胡潇瑛”的身份证登记了1515房间，入住时间2天，后其准备回去的时候丁刚发短信让其回家帮他拿点塑料袋和秤，之后其回家拿了塑料袋和秤后赶至德明饭店与丁刚、曹某汇合，饭后准备开车离开时其与丁刚一同被抓获；丁刚2013年12月31日从杭州市坐飞机去广州，2014年1月5日晚上23时左右飞回杭州，去之前丁刚没有告诉其是去干什么，但其知道丁刚是去广东中山去买毒品的，丁刚回来后和其说有大约1公斤左右的K粉会送过来，一起送过来的还有一批10多克的毒品冰毒是当试验品试验一下货的，丁刚在中山期间让其汇款2万元，其知道这个钱应该是用来买毒品的，该笔钱系丁刚走之前交给其保管的；丁刚从中山市回杭州之后告诉其会有毒品上家的马仔从中山市坐大巴车将毒品运到杭州，中山那边的毒品卖家已经支付这个人3000元的送货费用，送到杭州后丁刚再支付3000元的送货费用，丁刚在中山市期间就是这个马仔接待的；因其与丁刚都不吸K粉，毒品K粉买来应该是卖给一名叫“阿文”的女子；公安机关从其身上搜出的毒品都是其买来的，是用来自己吸食的；公安机关从万新大厦2号1505室搜出的143只大小不一的塑料袋是其从淘宝上买来的，原打算用来装银器，后用来装毒品，抽屉里的毒品是丁刚的；毒品暗语中的“肉”是指冰毒，“米”是指海洛因，“红的”是指麻古，“纸儿刮刮的”不确定，应该也是指海洛因；其于2013年12月30日给“田佳”发短信问“丁刚明天要去上面了，你要不要带东西”是问其同学田佳需不需要让丁刚给她带冰毒，田佳回复的“帮我带1，2个”是指1、2克冰毒的意思，其发短信去问是为了组织客源。上述供述有公安机关审讯监控视频光盘予以佐证。 以上证据均经庭审质证，本院予以确认。 公诉机关认定在被告人丁刚、许云婷租住的西湖大道万新大厦的房间内查获的甲基苯丙胺3包，合计净重0.59克系计算错误，应为1.21克，本院予以纠正。 关于被告人丁刚的供述与辩解，（1）根据电子物证检验报告、手机全采通光盘中2014年1月1日7时21分许被告人丁刚与田宏竹之间的短信联系情况，证明丁刚此前就已认识田宏竹，被告人许云婷在侦查阶段所作田宏竹系丁刚在中山市期间毒品上家安排的接待人员的供述也可对上述证据予以印证，丁刚关于不认识田宏竹的辩解显系失实，本院不予采信；（2）根据调取证据通知书及清单、新开元大酒店复兴店监控视频、被告人许云婷所作辨认笔录，证明被告人丁刚2014年1月6日18时40分许乘坐许云婷的奔驰车去过新开元大酒店，并从到达该地的田宏竹处接到一只纸箱的情况，丁刚所作案发当日并未去过该地的辩解不成立，本院不予采信；（3）根据电子物证检验报告、手机全采通光盘中2014年1月4日12时28分许丁刚向许云婷发送的短信：“杭州白话懂不懂滴，我已安全出中山的”及丁刚的中国农业银行账户交易明细中2014年1月2日至5日的取款地点系交易行号为44-3144的地点（经查询系广东中山分行石岐支行商业城支行）的情况，证明丁刚在2014年1月1日至1月5日期间系在中山市，丁刚关于其并未到过中山市的辩解不成立，本院不予采信；（4）根据中山市公安局西区分局烟洲派出所出具的证明、电子物证检验报告、手机全采通光盘中丁刚与许云婷、李静源、田宏竹、“徐伊”、“东哥”等人的短信、QQ信息联系情况及许云婷与“田佳”、“曹某”等人的短信联系情况，证明丁刚在2013年12月31日至2014年1月5日期间系去广东省中山市购买毒品，证人曹某所作证言、被告人许云婷在侦查阶段所作供述亦可予以印证，丁刚所作其在广东期间的花费系请客和给许云婷买首饰所用的辩解不成立，本院不予采信；（5）根据调取证据通知书及清单、中国农业银行账户交易明细及借记卡资料查询情况、中国工商银行账户历史明细清单、手印鉴定书、公安部物证检验报告、浙江省公安司法鉴定中心检验报告，证明2014年1月6日公安机关抓获被告人丁刚、许云婷时当场查获的氯胺酮一大包、甲基苯丙胺四包系购买的毒品，丁刚所作2013年12月31日至2014年1月5日期间乘坐飞机去广东省广州市系去拜访朋友及毒品系从马路上捡得的辩解与事实不符，本院不予采信；（6）根据手机全采通光盘中丁刚与许云婷、“徐伊”等人的短信联系情况、许云婷与“田佳”、“徐燕”、“三毛”等人的短信联系情况，证明被告人丁刚从广东省中山市购买毒品系用于贩卖给他人，丁刚所作被公安机关查获的毒品系用于自己吸食的辩解不成立，本院不予采信。 关于被告人丁刚的指定辩护人所提辩护意见，（1）根据在案证据，足以证明被告人丁刚以贩卖为目的去广东省中山市购买毒品，后与毒品上家安排的运输毒品人员被告人田宏竹见面接收毒品的情况，只是因为其被公安机关抓获归案而未及实施贩卖毒品给他人的行为，从手机全采通光盘中2014年1月7日19时26分许“田佳”向许云婷发送短信：“小婷婷，东西有吗”及同年1月6日17时52分许“徐伊”发短信询问丁刚：“有没有到”的情况可以予以印证，辩护人所提被告人丁刚不存在贩卖毒品的犯罪事实的辩护意见，本院不予采纳；（2）被告人丁刚系吸毒人员，但根据在案的证据，丁刚购买毒品系用于贩卖，辩护人所提被告人丁刚应构成非法持有毒品罪的辩护意见，本院不予采纳。 关于被告人田宏竹的供述与辩解，（1）根据电子物证检验报告、手机全采通光盘中2014年1月1日7时21分许被告人田宏竹与丁刚之间的短信联系情况、田宏竹手机中向存储名为“主管”的李静源之间于2013年12月30日21时53分许、2014年1月3日18时39分许发送的短信，证明田宏竹此前就已认识丁刚，并证明田宏竹即丁刚去中山市购买毒品期间的接待人员，与许云婷在公安机关侦查阶段所作的供述可以互相印证，田宏竹关于来杭州之前并不认识丁刚的辩解与在案的证据不符，本院不予采信；（2）根据中山市公安局西区分局烟洲派出所出具的证明、电子物证检验报告、手机全采通光盘中2014年1月5日17时44分许许云婷向丁刚发送的短信：“老公，你回来的话，那东西接个办，你放心让他们带过来的啊”及2014年1月6日丁刚与李静源、田宏竹与李静源之间的电话、短信联系情况、2014年1月6日丁刚与“徐伊”之间的短信联系情况、2013年12月30日许云婷与“田佳”之间的短信联系情况、2014年1月7日“田佳”向许云婷询问“东西”有没有的短信和许云婷在公安机关所作田宏竹系广东毒品上家派来运送毒品的马仔的供述，证明2014年1月5日丁刚从广东省中山市回杭州之前就已和毒品上家约好运送毒品的人员、时间，田宏竹即双方确定的运送毒品的人员；根据社会治安监控录像、中国计量学院正门口监控视频、新开元大酒店复兴店监控视频、西湖七号宾馆监控视频、被告人许云婷所作辨认笔录、证人张某、陶某的证言，证明田宏竹来杭州后与丁刚、许云婷见面的过程和进行交接的情况；根据手印鉴定书、公安部物证检验报告、浙江省公安司法鉴定中心检验报告，证明田宏竹所运送的金河田牌音响纸箱系藏毒的工具，结合田宏竹当庭供述的纸箱系其亲自包装封好、其系受“红姐”委派到杭州、到杭州之后其与李静源通过电话、“红姐”用李静源的电话与其联系过、李静源与“红姐”系夫妻、情侣或者普通朋友关系等情况，证明田宏竹即运输毒品的人员，田宏竹所作关于否认其有运输毒品的行为、纸箱内不可能有毒品的辩解不成立，本院不予采信；（3）根据电子物证检验报告、手机全采通光盘中田宏竹的手机记录，证明其将李静源使用的150××××4416的电话号码存储为“主管”、2013年12月中旬至2014年1月6日田宏竹与该号码之间的短信、通话联系次数达100余次等证据，田宏竹所作关于与李静源之间联系的内容系手机偶尔交由他人使用时由他人与李静源联系的辩解与情理相悖，本院不予采信。 关于被告人田宏竹的指定辩护人所提辩护意见，根据在案证据，不能证明被告人田宏竹系向被告人丁刚贩卖毒品的人员，而应系毒品买卖中受人指挥从事运输毒品的人员，但其跨省运输毒品至杭州，且毒品数量大，社会危害性严重，辩护人所提请求对被告人田宏竹从宽处罚的辩护意见，本院不予采纳。 关于被告人许云婷的供述与辩解，（1）根据电子物证检验报告、手机全采通光盘中2013年12月30日许云婷与“田佳”、2013年12月31日许云婷与“徐燕”、2013年12月31日至2014年1月5日许云婷与丁刚之间的短信联系及曹某与许云婷短信联系照片，证明许云婷不仅知道丁刚系去广东省中山市购买毒品，还知道系采用由他人运毒的方式将毒品运到杭州，且其积极帮助丁刚为购买毒品汇款、招徕吸毒客户购买毒品，许云婷所作关于其不知道丁刚去广东做什么、事前事后也未告诉其情况的辩解不成立，本院不予采信；（2）对于被告人许云婷所作向丁刚账户存入的2万元系丁刚所有的辩解，经查，在案证据不能排除2014年1月1日被告人许云婷向丁刚所使用的中国农业银行卡中存入的2万元钱系被告人丁刚所有，故对于被告人许云婷的该辩解，本院予以采信；（3）根据电子物证检验报告、手机全采通光盘中2014年1月5日17时44分许许云婷向丁刚发送的短信：“老公，你回来的话，那东西接个办，你放心让他们带过来的啊”及田宏竹当庭所作其刚坐上奔驰车时前排驾驶座上的女子就向其说了几句广东话的供述，证明被告人许云婷2014年1月6日按照丁刚的安排去接田宏竹时明知是去要接运输毒品的人，其关于2014年1月6日丁刚让其去接什么人并不知情的辩解不成立，本院不予采信；（4）根据电子物证检验报告、手机全采通光盘中2013年12月31日至2014年1月5日许云婷与丁刚、2013年12月31日许云婷与“徐燕”的短信联系及2013年12月30日22时31分许“田佳”用毒品交易暗语“带1，2个”短信回复许云婷的情况，证明许云婷与“田佳”在短信中所说“带东西”系指带毒品，许云婷关于“田佳”的回复是指带化妆品的辩解不成立，本院不予采信；据此，许云婷已经明知丁刚去广东省中山市购买毒品、2014年1月6日丁刚让其开车去接运输毒品的人员的情况，其关于对奔驰车内被公安机关查获的毒品情况不知情的辩解不成立，本院不予采信；（5）被告人许云婷在公安机关侦查阶段数次对犯罪事实所作的供述前后基本一致，与在案的证据基本可以相互印证，其当庭翻供与全案证据相矛盾，庭前供述与其他证据可以相互印证；关于其庭前供述系受公安机关的诱供所作的辩解，经审查公安机关讯问监控视频，不能认定公安机关存在诱供的情况；被告人许云婷当庭翻供所作的辩解不成立，依法采信其与在案证据相一致的庭前供述。 关于被告人许云婷的辩护人所提辩护意见，（1）根据证人曹某向许云婷发送短信的照片、手机全采通光盘中许云婷与“徐燕”、“田佳”、“三毛”之间及2013年12月31日至2014年1月5日丁刚在广东省期间许云婷与丁刚之间的电话、短信联系情况，足以证明许云婷不仅知道丁刚系去广东省中山市买毒品，而且还为贩卖毒品积极招徕吸毒客户；根据许云婷手机2014年1月6日的电话通信记录照片、新开元大酒店复兴店监控视频、许云婷所作辨认笔录、西湖七号宾馆监控视频、入住登记表、情况说明及被告人田宏竹当庭对于许云婷在其刚上车的时候就向其讲了几句广东话的供述等证据，足以证明被告人许云婷在明知丁刚是去接收购买的毒品的情况下帮助丁刚接运输毒品的田宏竹，并为田宏竹在杭州提供住宿的情况，辩护所提许云婷对于查获的毒品不知情的辩护意见，本院不予采纳；（2）被告人许云婷在侦查阶段所作供述基本与在案证据可以相互印证，数次供述前后基本一致，其当庭翻供与在案证据相矛盾，经审查公安机关讯问监控视频，不能认定公安机关存在诱供的情况，辩护人所提许云婷口供可采性不高及公安机关诱供的辩护意见，本院不予采纳；（3）根据全案证据可以认定，被告人许云婷帮助汇款购买毒品、以贩卖毒品为目的招徕吸毒客户、为丁刚接收购买的毒品提供车辆接送并招待运输毒品的田宏竹等，在犯罪中起辅助作用。辩护人所提同案被告人丁刚、田宏竹的供述与许云婷的供述不符，不能证明被告人许云婷参与贩卖毒品的辩护意见，本院不予采纳。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人丁刚伙同被告人许云婷以贩卖为目的非法购买氯胺酮、甲基苯丙胺等毒品，折算为甲基苯丙胺数量达五十克以上，其行为均已构成贩卖毒品罪，且系共同犯罪。被告人田宏竹明知是毒品而运输，其行为已构成运输毒品罪。公诉机关指控的罪名成立。被告人丁刚在共同犯罪中起主要作用，系主犯；被告人许云婷在共同犯罪中起辅助作用，系从犯，依法予以减轻处罚。被告人丁刚在有期徒刑执行完毕之后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，同时其曾因贩卖毒品罪被判处有期徒刑，又犯贩卖毒品罪，系毒品再犯，依法予以从重处罚；鉴于本案所涉毒品被查获而未流入社会，对被告人丁刚、许云婷、田宏竹酌情予以从轻处罚。被告人丁刚的指定辩护人所提请求认定被告人丁刚构成非法持有毒品罪的辩护意见，本院不予采纳；被告人田宏竹的指定辩护人所提对被告人田宏竹从宽处罚的相关辩护意见，本院不予采纳。据此，根据被告人丁刚、许云婷、田宏竹的犯罪事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十六条、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第五十九条、第五十四条、第五十五条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人丁刚犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币5万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月7日起至2029年1月6日止）。 二、被告人田宏竹犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处没收个人财产人民币3万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月7日起至2029年1月6日止）。 三、被告人许云婷犯贩卖毒品罪，判处有期徒刑九年，并处罚金人民币2万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月7日起至2023年1月6日止。罚金在判决生效后十日内缴纳）。 四、由杭州市公安局杭州经济技术开发区分局扣押并已上交至杭州市公安局禁毒支队的全部涉案毒品氯胺酮991.28克、甲基苯丙胺15.52克、海洛因0.43克、甲基苯丙胺片剂1克、甲基苯丙胺0.10克、氯胺酮1.28克、甲基苯丙胺1.21克，予以没收，由杭州市公安局禁毒支队处理；扣押于杭州市公安局杭州经济技术开发区分局未随案移送的作案工具涉案三星牌手机1部、iPhone牌手机2部，吸毒工具简易壶1只、针筒7支、锡纸1盒及用于包装毒品的塑料袋143只，予以没收，由杭州市公安局杭州经济技术开发区分局处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州经济技术开发区人民法院 刑事判决书 （2014）杭经开刑初字第208号 公诉机关浙江省杭州经济技术开发区人民检察院。 被告人丁刚（绰号“阿刚”），无业，户籍所在地杭州市下城区。2011年1月12日因犯贩卖毒品罪被判处有期徒刑三年，并处罚金人民币4000元，2013年2月18日刑满释放。2014年1月27日因吸食毒品被行政拘留十三日（未执行）。因本案于2014年1月7日被刑事拘留，同年2月14日被逮捕。现押于杭州市看守所。 指定辩护人杨继红，浙江良驹律师事务所律师。 被告人田宏竹，电脑导购员，户籍所在地湖南省永顺县。2007年2月14日因犯抢劫罪被判处有期徒刑七个月，并处罚金人民币1000元，2007年4月22日刑满释放。因本案于2014年1月7日被刑事拘留，同年2月14日被逮捕。现押于杭州市看守所。 指定辩护人张海，浙江民衡律师事务所律师。 被告人许云婷（绰号“婷婷”），保险从业人员，户籍所在地杭州市下城区。2005年8月18日因吸食毒品被强制戒毒六个月。2014年1月27日因吸食毒品被行政拘留十三日（未执行）。2014年1月27日因吸食毒品被强制隔离戒毒二年（未执行）。因本案于2014年1月7日被刑事拘留，同年2月14日被逮捕。现押于杭州市看守所。 辩护人阮剑豪，浙江震远律师事务所律师。 浙江省杭州经济技术开发区人民检察院以杭经开检公诉刑诉（2014）1180号起诉书指控被告人丁刚、许云婷犯贩卖毒品罪、被告人田宏竹犯运输毒品罪，于2014年11月6日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。浙江省杭州经济技术开发区人民检察院指派检察员应慧博、代理检察员陈倩倩及周晨璟出庭支持公诉，被告人丁刚、田宏竹、许云婷及辩护人杨继红、张海、阮剑豪到庭参加诉讼。现已审理终结。 杭州经济技术开发区人民检察院指控：2013年12月31日，被告人丁刚前往广东省中山市联系毒品卖家购买毒品，被告人许云婷明知丁刚此行目的仍借给丁刚毒资2万元，后丁刚于2014年1月5日返回杭州。2014年1月6日17时许，被告人田宏竹携带藏有毒品氯胺酮的音响箱从广东省中山市乘坐长途汽车到达杭州经济技术开发区，并拨打许云婷的手机与丁刚联系，双方约定在杭州陶瓷品市场TOTO专卖店门口见面。许云婷明知丁刚前往接收毒品，仍受丁刚指使驾驶浙A×××××号奔驰GLK轿车，与丁刚一同到达约定地点，后丁刚使用许云婷手机与田宏竹将见面地点变更为位于复兴路南段的新开元大酒店复兴店门口，许云婷遂又驾车与丁刚一同到达该处等候。当日18时30分许，被告人田宏竹乘坐出租车到达该约定地点，丁刚在田宏竹所乘出租车后备箱内取出藏有毒品的音响后与田宏竹先后坐入许云婷所驾车辆，随后许云婷驾车将丁刚带至八卦新村曹某（另行处理）住处，丁刚携带藏有毒品的音响下车，许云婷则继续驾车带田宏竹至西湖七号宾馆1515号房间安排其休息，随后许云婷根据丁刚指令驾车返回西湖大道万新大厦的住处拿取用于分装毒品的自封袋一批后赶至八卦新村德明饭店与丁刚、曹某一同吃饭，饭后丁刚、许云婷欲驾车离开时被民警抓获，并当场从许云婷所驾驶的奔驰轿车副驾驶座位下查获氯胺酮（俗称“K粉”）2包，合计净重991.28克。另从丁刚裤子口袋内查获甲基苯丙胺（冰毒）4包，合计净重15.52克；从许云婷随身携带的包内查获海洛因3针管，合计净重0.43克；甲基苯丙胺片剂（俗称“麻果”）5.5粒，合计净重1克；甲基苯丙胺1包，净重0.1克；氯胺酮1包，净重1.28克；吸食海洛因、甲基苯丙胺的工具若干以及用于包装毒品的自封塑料袋一批。 当日22时许，被告人田宏竹在西湖七号酒店1515室被抓获归案。后公安机关在被告人丁刚、许云婷共同居住的杭州市上城区西湖大道万新大厦2号1505室内查获属于丁刚的甲基苯丙胺3包，合计净重0.59克。 为证明上述指控事实，公诉机关当庭出举了证人张某、陶某、曹某、戴某、许某的证言，检测证书、毒品检验报告、公安部物证检验报告、浙江省司法鉴定中心检验报告、手印鉴定书、电子物证检验报告，辨认笔录，监控录像光盘及制作说明，扣押手机全采通数据光盘及情况说明，扣押决定书及清单、扣押笔录及扣押涉案毒品照片、毒品外包装袋照片、扣押手机照片、玩具公仔照片、涉案汽车照片、发还清单、调取证据通知书及清单、快递面单、宾馆入住登记表、农业银行卡及工商银行卡交易明细、航空信息查询结果、话单记录、手机短信及微信照片、手机通话记录照片、搜查证、搜查笔录及搜查照片、音响箱检查过程及相关痕迹照片、协作函、中山市公安机关讯问涉毒案件笔录、涉毒人员证明、毒品上交清单、刑事判决书及释放证明书、强制戒毒决定书、行政处罚决定书、强制隔离戒毒决定书、抓获经过、情况说明、户籍证明、被告人丁刚、田宏竹、许云婷的供述等证据，据此认为，被告人丁刚、许云婷的行为均已构成贩卖毒品罪，被告人田宏竹的行为已构成运输毒品罪，提请本院依法判处。 被告人丁刚否认去过广东省中山市，也没有贩卖毒品的行为，辩称被查获的毒品系其在马路边捡得，且其所有毒品均打算用于自己吸食，并与被告人许云婷无涉。被告人丁刚的指定辩护人提出，被告人丁刚系吸毒者，其持有的毒品系用于自己吸食，不存在贩卖毒品的犯罪事实，故应认定其构成非法持有毒品罪。 被告人田宏竹辩称其系帮一叫“红姐”的女子将涉案音响从广东省中山市带到杭州交给一叫“小美”的女子，且音响箱包装系自己来杭前亲自封好，确信并无毒品。被告人田宏竹的指定辩护人提出，被告人田宏竹系受雇佣为他人运输毒品，赚取少量运费，主观恶性不大，在犯罪中不起主要作用，在共同犯罪中处于从属地位，应认定为从犯，应当从轻、减轻处罚。 被告人许云婷辩称其没有为丁刚购毒提供资金，向丁刚银行账户内存入的2万元系丁刚所有，且对丁刚的行为不知情，其仅因与丁刚系男女朋友关系才帮丁刚去接田宏竹。被告人许云婷的辩护人提出，公安机关存在诱供的现象，且许云婷的供述有多次变动，并与同案被告人丁刚、田宏竹的供述不符，不能证明被告人许云婷参与贩卖毒品，公诉机关指控被告人许云婷贩卖毒品罪的证据不充分，应宣告被告人许云婷无罪。 经审理查明，被告人丁刚、许云婷系情侣关系，案发前租住于杭州市上城区西湖大道万新大厦2号1505室。2013年12月31日至2014年1月5日，被告人丁刚前往广东省中山市联系毒品上家购买毒品，期间，被告人许云婷根据被告人丁刚的指示通过银行ATM机向丁刚账户存入人民币2万元。2014年1月6日17时许，被告人田宏竹携带藏有毒品的金河田牌音响箱乘坐长途汽车到达杭州经济技术开发区，并拨打被告人许云婷的手机与被告人丁刚取得联系，双方约定在杭州陶瓷品市场TOTO专卖店门口见面。被告人许云婷明知被告人丁刚欲与他人见面收货，仍驾驶其车牌号为浙A×××××的奔驰轿车将被告人丁刚送至约定地点。期间被告人丁刚又使用许云婷的手机通知被告人田宏竹变更见面地点。后双方在杭州市复兴路新开元大酒店复兴店门口碰面，被告人丁刚下车从被告人田宏竹乘坐的出租车后备箱将音响箱取出放入许云婷所驾奔驰车，三人至杭州市上城区南星街道八卦新村曹某（另行处理）住处，被告人丁刚携带音响箱下车，被告人许云婷又驾车将被告人田宏竹送至杭州市西湖大道西湖七号宾馆，并为其以“胡潇瑛”的名义付款登记入住1515房间。随后被告人许云婷根据被告人丁刚指示驾车返回万新大厦住处拿取自封袋一批后赶至八卦新村德明饭店与丁刚和曹某汇合。后被告人丁刚与许云婷欲驾车离开该饭店时被民警当场抓获，从被告人许云婷的奔驰车副驾驶座位下查获“珀莱雅”字样的塑料袋内的氯胺酮一大包（内含2包），合计净重991.28克；从被告人丁刚裤子口袋内查获四小包甲基苯丙胺，合计净重15.52克；从被告人许云婷随身携带的包内查获一小瓶甲基苯丙胺，净重0.10克，一小瓶甲基苯丙胺片剂，合计净重1克，一小包氯胺酮，净重1.28克，一次性针筒七只，其中三只内有海洛因，合计净重0.43克，用于吸食毒品的工具自制简易壶一只、锡纸一盒等，并当场扣押两被告人的粉色三星牌手机一部、黑色iPhone牌4S型手机一部。 当晚22时许，公安机关在西湖七号宾馆1515室抓获被告人田宏竹，并当场扣押白色iPhone牌手机一部。2014年1月7日公安机关在被告人丁刚、许云婷租住的万新大厦2号1505室内查获甲基苯丙胺二颗（合为一包）及含甲基苯丙胺成分的粉末二包，合计净重1.21克，以及小塑料袋143个。 认定上述事实，经庭审质证的证据有： 1．航空信息查询情况，证明被告人丁刚于2013年12月31日7时55分乘坐飞机由杭州去广州，2014年1月5日21时55分乘坐飞机由广州回到杭州的情况。 2．调取证据通知书及清单、中国农业银行账户交易明细及借记卡资料查询情况、中国工商银行账户历史明细清单，证明卡号为62×××66、开户名为丁刚的中国农业银行卡账户的交易信息；卡号为62×××77、开户名为郑慧英的中国工商银行卡账户的交易信息情况。根据被告人丁刚的供述，该两张银行卡均由其使用，交易记录显示，上述中国工商银行卡于2014年1月1日分四次在地区号为1202、网点号为0999的地点在ATM机上共计支取人民币20000元；上述农业银行卡于2014年1月1日在交易行号为19-0156的地点（经查询系浙江省分行西湖支行杭州朝晖支行）存入人民币9500元、10500元，随后该卡于2014年1月2日至2014年1月5日期间多次在交易行号为44-3144的地点（经查询系广东中山分行石岐支行商业城支行）共计支取人民币14.98万元。 3．手机微信照片，证明2014年1月6日0时34分许，微信号为“K～R～Z东^o^东”的人向被告人丁刚发送微信：“跑那么远，你的量没必要啊，兄弟，一路顺风”，丁刚回复：“有机会我们一起去，这次围剿，你上次去的那个厂出事情没有”，“有机会我们兄弟合作下，过完年我们聚聚，我说了你只要有红的白的可以价格到位，我这里没问题滴”。 4．社会治安监控录像及光盘制作说明，证明2014年1月6日16时40分许，一名身穿灰色上衣、背双肩包、手拿一个黑色纸箱的男子走入杭州经济技术开发区文海南路和德胜东路交叉路口的绕城下沙入口公交车站附近的公共厕所，16时42分许其抱着纸箱走出厕所；同日17时40分许，一名身穿灰色上衣、背双肩包、手拿一个黑色纸箱的男子乘坐370路公交车从杭州经济技术开发区学源街和中国计量学院正门东侧的学源街文海南路口车站下车。 5．调取证据通知书及清单、2014年1月6日中国计量学院正门口监控视频及光盘制作说明，证明2014年1月6日17时44分许，一名背双肩包、一手拿着箱子、一手打电话的男子在杭州经济技术开发区中国计量学院门口，拦了一辆出租车，该男子将纸箱放在出租车的后备箱，后乘坐该车离开。 6．证人张某的证言，证明2014年1月6日17点多，一名身背双肩包的男子在杭州经济技术开发区中国计量学院门口乘坐其驾驶的出租车要去市区的陶瓷品市场，上车前将一个纸箱放在后备箱，后在浙江传媒学院生活区门口时换乘了市区的出租车。其辨认出被告人田宏竹即乘坐其出租车的该名男子。 7．证人陶某的证言，证明2014年1月6日18时许，一名男子在浙江传媒学院生活区门口从下沙出租车下来，将一个黑色的音响纸箱搬到其驾驶的出租车，乘坐其驾驶的出租车到了新开元大酒店复兴店，到了之后其看到酒店侧门的附近有一辆黑色的奔驰越野车停着，从奔驰车内下来一名男子将出租车后备箱的音响箱取走，乘坐其出租车的该男子就和拿纸箱的男子一起上了奔驰车。 8．调取证据通知书及清单、2014年1月6日新开元大酒店复兴店监控视频及光盘制作说明，证明2014年1月6日18时42分许，一辆黑色奔驰GLK轿车车头冲出口停在新开元大酒店门口停车场，后一辆出租车车头冲奔驰车停在新开元大酒店外的非机动车道上，奔驰车上下来一名男子走到出租车边上，出租车上下来一名男子，两人从出租车的后备箱取出一个箱子，奔驰车上下来的男子捧着纸箱走在前面进入奔驰车副驾驶座，出租车上下来的男子背着双肩包走在后面进入奔驰车后排，两人乘坐奔驰车离开。 9．被告人许云婷所作辨认笔录，证明被告人许云婷辨认出2014年1月6日新开元大酒店复兴店监控视频中18时42分许出现的一辆黑色奔驰轿车就是其驾驶的浙A×××××牌号的奔驰GLK轿车；18时43分许从车上下来的男子就是被告人丁刚；将一个黑色纸箱从一辆绿色出租车上捧着回到奔驰车的男子是丁刚，跟在后面背双肩包的男子即被告人田宏竹，当时是该男子从出租车后备箱内拿出这个纸箱交给丁刚的。 10．扣押决定书及清单、扣押笔录及扣押手机照片，证明2014年1月6日公安机关在抓获被告人丁刚、许云婷时分别查获内有SIM卡、手机号码为136××××1823、手机序列号为012942000115328的黑色iPhone牌4S型手机一部，内有SIM卡、手机号码为136××××7098、手机序列号为357747054440305／01的粉色GT-I9500型三星牌手机一部；抓获被告人田宏竹时扣押其随身携带的内有SIM卡、手机号码为151××××9292、序列号为358560052020790的一部白色iPhone牌手机的情况。 11．手机短信照片、电话通信记录照片，证明（1）2014年1月4日，手机号为188××××1975、被告人许云婷手机存储名为“朝猛”的人（系证人曹某）向许云婷发送短信：“多跟阿刚联系，提醒提醒他仔细点，我夜饭个时光跟他联系过滴，感觉他现在迫切要拿到货容易大意，再加上他或拉边来东大清扫，人家或有好货准备便宜滴买了跑路他也会轻易相信。”（2）被告人田宏竹于2014年1月5日15时16分使用其151××××9292的手机号码拨打丁刚使用的136××××1823的手机号码、许云婷使用的136××××7098的手机号码，但并未接通就主动挂掉；1月6日17时25分拨打许云婷使用的136××××7098的手机号码，通话时间54秒；同日17时42分再次拨打许云婷使用的136××××7098的手机号码，通话时间1分20秒。（3）2014年1月6日17时27分，许云婷使用的136××××7098的手机号码向被告人田宏竹使用的151××××9292的手机号码发送短信：“你下车给我电话，我过来接你”，田宏竹回复“收到”，18时16分向田宏竹发送短信：“你有没有坐上车？”田宏竹回复：“已经在路上了”，18时25分向田宏竹发送短信：“我车停在陶瓷器市场的红绿灯四叉路口的TOTO洁具店门口”，田宏竹回复“收到”。（4）2014年1月6日18时40分，许云婷使用的136××××7098的手机号码拨打被告人田宏竹使用的151××××9292归属地为山东省淄博市的手机号码，通话时间1分44秒。 12．调取证据通知书及清单、2014年1月6日西湖七号宾馆监控视频及光盘制作说明、入住登记表、情况说明，证明2014年1月6日19时许，一名身穿灰色上衣、背着双肩包的男子和一名身穿军绿色上衣、粉红色裤子的女子一同进入西湖七号宾馆，以“胡潇瑛”的身份登记入住1515房间，房价298，入住时间2天，预存900元。 13．手机短信照片，证明2014年1月6日19时10分许，丁刚使用的136××××1823的手机号码向许云婷使用的136××××7098的手机号码发送短信：“你过来时间窝里转下把称和袋子拿些过来。壮100个袋子”，即被告人丁刚指示被告人许云婷在去德明饭店之前去二人租住的万新大厦的房间拿秤和一批袋子。 14．证人曹某的证言，证明其与被告人丁刚关系较好，知道丁刚以贩卖毒品为生，其每次向丁刚要毒品，丁刚都会给其一些，且其知道2013年底至2014年初丁刚去广东应该是去进冰毒之类的毒品，丁刚在广东期间其曾叫许云婷提醒丁刚注意安全；2014年1月6日16时30分许，丁刚给其打电话，说到其住处坐会儿；晚上的时候丁刚捧着一只装音响的纸箱到其房间，丁刚将纸箱放在地上后给了其一颗冰毒，二人一起吸食了冰毒后去德明饭店吃饭，许云婷后赶至该饭店与丁刚汇合，饭后丁刚与许云婷离开时其看到他们被公安机关抓获。 15．手机短信照片，证明2014年1月6日17时34分，被告人丁刚向手机存储名为“曹某”的人发短信：“兄弟只有100是纸儿的，50的卡片刮刮的。20的没有。我先过来拿拿东西。见面聊”。 16．调取证据通知书及清单、2014年1月6日杭州市上城区南星街道八卦新村道路监控录像及光盘制作说明，证明2014年1月6日20时29分许，一辆黑色奔驰GLK轿车离开八卦新村时，公安机关用两辆轿车前后堵截的方式抓捕被告人丁刚、许云婷的过程。 17．抓获经过，证明公安机关于2014年1月6日21时许在杭州市上城区南星街道八卦新村内抓获被告人丁刚、许云婷；同日22时许在杭州市西湖七号宾馆1515房间内抓获被告人田宏竹的情况。 18．扣押决定书及清单、扣押笔录及扣押物品照片、发还清单、情况说明，证明公安机关于2014年1月6日21时许，在杭州市上城区南星街道八卦新村道路上从一辆奔驰车内抓获被告人丁刚、许云婷，并当场从车内副驾驶座位下及丁刚处查获“珀莱雅”字样的蓝色塑料袋内的一大包（内含两包）白色可疑粉末，四小包透明可疑晶体；从许云婷处查获一小包透明可疑粉末、一小瓶可疑晶体、一小瓶红色可疑晶体（内含5颗半晶体）、一次性针筒七只（其中三支针筒内有白色可疑粉末）及锡纸一盒、自制简易壶一个；扣押车牌号为浙A×××××的黑色GLK300型奔驰轿车一辆，该车已发还被告人许云婷的家属。 19．搜查证及搜查笔录、搜查照片、扣押决定书、扣押清单及照片，证明2014年1月7日公安机关搜查被告人丁刚、许云婷租住的杭州市上城区西湖大道万新大厦2号1505室，在房间内查获可疑晶体粉末二包、可疑晶体二颗（合为一包）及小塑料袋一百四十三个。 20．浙江省计量科学研究院检测证书（报告编号JX-2014010488）、杭州市公安局司法鉴定中心杭公物鉴（毒品）字（2014）1020号毒品检验报告，证明经鉴定，涉案“珀莱雅”字样的蓝色塑料袋内的可疑粉末一大包（含两包）均检出氯胺酮，合计净重991.28克；四小包可疑晶体，均检出甲基苯丙胺，合计净重15.52克；一小瓶可疑晶体，检出甲基苯丙胺，净重0.10克；一小瓶红色可疑药丸5.5颗，均检出甲基苯丙胺，合计净重1克；一小包透明可疑粉末，检出氯胺酮，净重1.28克；三只一次性针筒内白色可疑粉末，均检出海洛因，合计净重0.43克；二包可疑晶体，均检出甲基苯丙胺，合计净重0.81克；可疑晶体一包（2颗），均检出甲基苯丙胺，合计净重0.40克。 21．毒品上交清单，证明杭州市公安局杭州经济技术开发区公安分局已将涉案毒品全部上交杭州市公安局禁毒支队。 22．搜查证、搜查笔录及照片、扣押决定书及清单，证明2014年1月13日，公安机关侦查人员搜查证人曹某的住处，在其母亲戴某的见证下，查获一个已开封的金河田牌黑色音响纸箱，后民警对该音响纸箱进行扣押的过程。 23．金河田牌音响箱检查过程照片、相关痕迹照片、对公安机关侦查人员单一、周爱经、郑豫家的询问笔录，证明公安机关检查金河田牌音响箱、移除泡沫托盘后提取纸箱内的音响，在纸箱的底部发现一个深蓝色的类似复写纸的包装物，在纸箱外部和深蓝色包装物的外侧提取指印各一枚，并对该过程拍照固定的情况，及金河田牌音响箱外部、内部的情况，以及音响箱开口处、泡沫托盘上的蓝色擦拭印记的细节情况。 24．证人戴某的证言，证明其系证人曹某的母亲，曹某2014年1月6日离开后未回家，后2014年1月13日民警对其家中搜查时从曹某房间搜出一只金河田牌音响纸箱的情况。 25．手印鉴定书，证明经检验，音响纸箱外部提取的手印一枚与被告人田宏竹左手食指捺印样本一致，认定为同一人所留；蓝色复写纸类包装物上的手印一枚与被告人丁刚的左手拇指捺印样本一致，认定为同一人所留。 26．公安部公物证鉴字（2014）626号物证检验报告、浙江省公安司法鉴定中心浙公司鉴（2014）42号检验报告，证明经检验，金河田牌音响纸箱内查获的蓝色复写纸类包装物上的附着物与从许云婷的奔驰车上查获的毒品外包装塑料袋上的蓝色附着物成分未检出明显差异，不排除蓝色复写纸类包装物上的附着物与音响纸箱上的蓝色附着物、音响纸箱内包装泡沫托盘上的蓝色附着物成分相同的可能性。 27．广东省中山市公安局西区分局烟洲派出所出具的证明，证明广东省中山市公安机关抓获一名叫“李静源”的有非法持有毒品犯罪前科的男子时，从其驾驶的车上和其住处房间内缴获大量毒品，该男子被抓获时使用150××××4416、136××××9596两个手机号码，并有一张没有放在手机里的号码为131××××3666的SIM卡的情况。 28．电子物证检验报告、检材手机照片、情况说明、手机全采通光盘、手机全采通内容截屏图片，证明（1）被告人田宏竹使用的手机（检材标记号J20140003A01）中存储有广东省中山市公安机关抓获的涉嫌毒品犯罪人员李静源所使用的150××××4416的手机号码，存储名为“主管”，2013年12月中旬至2014年1月6日，田宏竹与该号码之间的短信、通话联系次数达100余次，其中，2013年12月30日21时53分许，田宏竹向李静源发送短信：“A刚刚刚来电，他叫你回他电话”；2013年12月31日19时24分许，田宏竹向李静源发短信：“这个女人说拿100个果有木有？”2013年12月31日22时17分许，田宏竹向李静源发短信：“小雨打电话过来说，有木有红色的货？”2014年1月3日18时39分许，田宏竹向李静源发短信：“A刚他现在正吃饭，他说不用我带，他自己玩玩，让我告诉你，他的事情速度搞好就行”；2014年1月5日13时22分许，李静源向田宏竹发送短信：“最好是容易拆的”；2014年1月5日13时21分许，田宏竹同李静源通电话，时长87秒；2014年1月6日11时43分许，田宏竹同李静源通电话，时长56秒；2014年1月7日20时52分许，李静源向田宏竹发短信：“马上给我电话”。另，田宏竹的手机内还有存储名为“陈红”的130××××2220的手机号码，该人与田宏竹之间在2014年1月6日16时至17时之间存在多次电话联系，被告人田宏竹与李静源之间的短信也多次提到这名叫“陈红”的人。另，2014年1月1日7时21分许，被告人丁刚使用的136××××1823的手机号码向田宏竹发短信：“小弟你肉放在那里？你那里有红的吗？”同日7时29分许，田宏竹回复丁刚的短信：“早和你说了木有红的”。另，田宏竹与许云婷使用的136××××7098的手机号码之间在2014年1月5日及1月6日的通话及短信联系情况亦可印证。（2）被告人许云婷使用的手机（检材标记号J20140001A01）中存储有被告人丁刚所使用的136××××1823的手机号码，存储名为“老公”，2013年12月中旬至2014年1月6日，二人之间通话及短信联系达100余次，其中，2013年12月31日15时56分许，丁刚与许云婷通电话，时长66秒；2014年1月5日20时15分许，丁刚与许云婷通电话，时长24秒，21时40分许，丁刚向许云婷发短信：“估计55分起飞”；2013年12月31日15时56分与2014年1月5日20时15分之间，丁刚与许云婷通电话二十余次；2013年12月31日21时30分许，丁刚向许云婷发短信：“老婆明天起来把二万打我卡上62×××66丁刚农行。”同日21时36分许，许云婷回复丁刚短信：“你工行和农行卡都在我这里”，21时38分许，丁刚回复许云婷短信：“你那张农行不是我的是小军的朋友那张。呵呵，吓我一跳。不然我是真的回不来了去厂里看货卡带错了你说人家会”；2014年1月2日17时14分许，丁刚向许云婷发短信：“出了事情电话还打的通吗？”2014年1月3日6时15分许，丁刚向许云婷发短信：“袄最好我的情况你少问我怕你一哭一急说漏嘴了，老婆这次如果能安全回来那后面的事情就通了那做个半年就可以”；2014年1月4日12时28分许，丁刚向许云婷发短信：“杭州白话懂不懂滴，我已安全出中山的。”同日12时33分许，丁刚向许云婷发短信：“听指挥，不乖回来口粮没有的吃。”同日23时55分许，许云婷向丁刚发短信：“粮食全准备完了吧？我现在刚刚到家，要不要叫曹某现在就过来？你不要在外面去那些不干净的娱乐场所。”2014年1月5日17时44分许，许云婷向丁刚发短信：“老公，你回来的话，那东西接个办，你放心让他们带过来的啊？”2014年1月5日23时50分许，丁刚向许云婷发短信：“我落地的你到没有”。另，2013年12月23日22时26分被告人许云婷向手机号码为158××××7389、存储名为“唐永手机”的人发短信：“我现在要拿东西，到哪里一个”，次日17时25分许，丁刚向许云婷发短信：“老婆你要弄到”，同日18时25分许，被告人许云婷向“唐永手机”发短信：“我要一斤米，我现在在朝晖的家里，马上要回西湖大道了，到哪里拿”，2014年1月3日20时45分许，许云婷再次向该人发短信：“我在金鹰大厦，我要2斤米，等会儿你到金鹰下面打我电话，响一下，我下来”；2013年12月31日20时6分许，许云婷向手机号码为135××××8887、存储名为“徐燕”的人发短信：“到楼下给我打电话，等会儿看见我同学千万别说阿刚还在做”，21时34分许，再次向该人发短信：“等会儿在房间价格最好不要说，因为原来我卖给我同学600的，因为她很难得来拿的，基本都是我请她的”，2014年1月3日19时19分，许云婷向该人发短信：“等下看，阿刚信息来了说”，19时28分许，许云婷向该人发短信：“他在不回来都要饿死了，呵呵”，20时4分，许云婷向该人发短信：“我刚才和他说了在外地不要住太久，不好的，必今不是杭州，事情办好就马上回”；2013年12月30日22时30分，许云婷向手机号码为135××××5848、存储名为“田佳”的人发短信：“明天阿刚要去上面了，你要不要带东西？明天我们可以玩一天，他要好几天回来”，22时31分许，该人回复许云婷短信：“如果可以，帮我带个1，2个，我钱不多”，2014年1月7日19时26分许，该人向许云婷发送短信：“小婷婷，东西有吗”2013年12月30日15时45分许，许云婷向手机号码为136××××4040、存储名为“三毛”的人发短信：“其实2万多元都是我的钱，因为他进货的钱都是我的钱，他只有一点点钱，他刚出来又没什么钱的，他要这样写借条，我想想就随他吧，我和你说的你不要告诉他，他毛要面子类，还有一万多元你也早点还给我，我要把保费添填平，不然给我妈妈知道就完了，我妈妈不能生气的，现在癌变晚期了，谢谢你的”，同日15时55分，该人回复许云婷短信：“那大爷他女人，我知道了，我尽快让你解套，不祸害家人”，2014年1月5日15时15分，该人向许云婷发短信：“阿刚电话打不通，拿5个东西你那里还有吗”。另，许云婷与田宏竹使用的151××××9292的手机号码之间在2014年1月5日及1月6日的通话及短信联系情况亦可以印证。（3）被告人丁刚使用的手机（检材标记号J20140002A01）中存储有广东省中山市公安机关抓获的涉嫌毒品犯罪人员李静源所使用的150××××4416的手机号码，存储名为“哥哥”，二人在2014年1月5日、6日联系频繁，其中，2014年1月5日23时57分许，丁刚与李静源电话联系；2014年1月6日11时43分许，李静源与丁刚电话联系，通话时长68秒；同日12时4分许，李静源再次与丁刚电话联系，通话时长37秒；同日16时4分许、16时9分许、16时23分许，丁刚与李静源多次联系，但电话均未接通；同日16时23分许，丁刚向李静源发短信：“哥哥现在什么情况”；同日19时30分许，丁刚与李静源电话联系，通话时长32秒；2014年1月7日0时13分许、0时27分许，李静源再次联系丁刚。另，丁刚手机中存有存储名为“徐伊”的135××××8887的手机号码（与许云婷手机中存储为“徐燕”的人系同一号码），2014年1月6日11时45分许，该人向丁刚发短信：“你那什时拿到啊”，11时46分许，丁刚回复短信：“晚上吧，怎么你啊等要拿不朋友啊？”11时47分许，该人回复短信：“朋友也要，自己也要阿”，11时48分许，丁刚再次回复该人：“恩。到了通知你袄。现在加上500=\"2500袄。”同日17时52分许，该人再次发短信询问丁刚：“有没有到”，17时53分许，丁刚回复发短信该人：“还没有到，你急死了。呵呵。表急晚上肯定到”，17时58分许，该人发短信回复丁刚：“哦，不急，现在我让他们给我了点，刚才牙痛，主要想你的好东东吃”。另，2013年10月25日20时29分许，丁刚向QQ号码为25×××91、存储名为“东哥”的发信息：“哥哥不是我不信，每次打上去，哥哥发下来的货都多少有点问题，只要客人没意见我没有话说，现在是客人来反映不好。我想问问哥哥是这么想的？红的你说是上家拿过来没仔细看就发给我了，我前后加起来有三个b吧。只有第一次是好的，其它的不是很好。肉哥哥是主页，也是问题不少。这样你让我这么打钱上去，是哥哥没把我当兄弟，我这点小生意没看在眼里。其实哥哥并没打算过来，只是在敷衍我。”2013年10月26日13时25分许，“东哥”向丁刚发消息：“我把肉和沙先发过来了。明天才有果。发了果我就来你那里。”同日16时55分许，丁刚回复消息：“袄，那就谢谢哥哥了。那货单号发给我，我收到货马上联系哥。”2014年1月6\"日16时47分许，丁刚向“东哥”发消息：“哥哥五点了还没到杭州啊？”另，丁刚使用的手机中存储有和许云婷联系的相关内容、2014年1月1日16时30分许丁刚使用的卡号为62×××77的中国工商银行卡分四次支取共计人民币2万元的短信通知、同日16时43分许、16时48分许丁刚使用的卡号为62×××66的中国农业银行信用卡分别存入人民币9500元、10500元的短信通知及2014年1月2日至1月5日丁刚使用的上述中国农业银行卡多次支取共计人民币14.98万元的多条短信通知的情况。另，丁刚使用的手机中有定位为纬度22.5093154907227、经度113.332618713379的富华酒店（中山市）的位置信息。 29．刑事判决书、释放证明书、强制戒毒决定书、行政处罚决定书、强制隔离戒毒决定书，证明2011年1月12日被告人丁刚因犯贩卖毒品罪被杭州市下城区人民法院判处有期徒刑三年，并处罚金人民币4000元，2013年2月18日刑满释放；2007年2月14日被告人田宏竹因犯抢劫罪被广东省中山市人民法院判处有期徒刑七个月，并处罚金人民币1000元，2007年4月22日刑满释放；2005年8月18日被告人许云婷因吸食毒品被杭州市公安局强制戒毒六个月；2014年1月27日公安机关对被告人丁刚于案发前一周、许云婷于2014年1月4日吸食毒品的情况分别给予行政拘留十三日及2014年1月27日公安机关给予被告人许云婷强制隔离戒毒二年，上述处罚未执行。 30．户籍证明，证明被告人丁刚、田宏竹、许云婷的身份情况。 31．被告人许云婷的供述，证明其在公安机关侦查阶段供述其与被告人丁刚系男女朋友关系，2014年1月6日下午17时许，其在万新大厦2号1505室的租房内接到一个山东的号码，其刚接通就被丁刚拿过去，丁刚问了对方到哪里了之后告诉对方打出租车到市区，后就让其驾驶其浙A×××××的黑色奔驰GLK轿车带丁刚到杭州市上城区陶瓷品市场，在TOTO专卖店门口等了十分钟左右，丁刚又让其开车至复兴路的新开元大酒店门口，途中丁刚用其手机联系了对方，不久一辆车租车停在其奔驰车边上，一个背双肩包的男子下车，丁刚下车去接该男子，其看到丁刚从出租车的后备箱拿出一个黑色的纸箱，然后丁刚与该男子一起上了其驾驶的奔驰车，该男子坐在后排从纸箱内拿出两件衣服放在自己的双肩包内，后该男子递了一个白色的透明塑料袋给坐在副驾驶位置的丁刚，里面有两小包东西（后其供述在车上拆纸箱拿出衣服和毒品的部分为其杜撰），之后其将丁刚送至南星街道的曹某处，丁刚将黑色纸箱带下车后其开车送该男子去了西湖七号宾馆，用其随身携带的“胡潇瑛”的身份证登记了1515房间，入住时间2天，后其准备回去的时候丁刚发短信让其回家帮他拿点塑料袋和秤，之后其回家拿了塑料袋和秤后赶至德明饭店与丁刚、曹某汇合，饭后准备开车离开时其与丁刚一同被抓获；丁刚2013年12月31日从杭州市坐飞机去广州，2014年1月5日晚上23时左右飞回杭州，去之前丁刚没有告诉其是去干什么，但其知道丁刚是去广东中山去买毒品的，丁刚回来后和其说有大约1公斤左右的K粉会送过来，一起送过来的还有一批10多克的毒品冰毒是当试验品试验一下货的，丁刚在中山期间让其汇款2万元，其知道这个钱应该是用来买毒品的，该笔钱系丁刚走之前交给其保管的；丁刚从中山市回杭州之后告诉其会有毒品上家的马仔从中山市坐大巴车将毒品运到杭州，中山那边的毒品卖家已经支付这个人3000元的送货费用，送到杭州后丁刚再支付3000元的送货费用，丁刚在中山市期间就是这个马仔接待的；因其与丁刚都不吸K粉，毒品K粉买来应该是卖给一名叫“阿文”的女子；公安机关从其身上搜出的毒品都是其买来的，是用来自己吸食的；公安机关从万新大厦2号1505室搜出的143只大小不一的塑料袋是其从淘宝上买来的，原打算用来装银器，后用来装毒品，抽屉里的毒品是丁刚的；毒品暗语中的“肉”是指冰毒，“米”是指海洛因，“红的”是指麻古，“纸儿刮刮的”不确定，应该也是指海洛因；其于2013年12月30日给“田佳”发短信问“丁刚明天要去上面了，你要不要带东西”是问其同学田佳需不需要让丁刚给她带冰毒，田佳回复的“帮我带1，2个”是指1、2克冰毒的意思，其发短信去问是为了组织客源。上述供述有公安机关审讯监控视频光盘予以佐证。 以上证据均经庭审质证，本院予以确认。 公诉机关认定在被告人丁刚、许云婷租住的西湖大道万新大厦的房间内查获的甲基苯丙胺3包，合计净重0.59克系计算错误，应为1.21克，本院予以纠正。 关于被告人丁刚的供述与辩解，（1）根据电子物证检验报告、手机全采通光盘中2014年1月1日7时21分许被告人丁刚与田宏竹之间的短信联系情况，证明丁刚此前就已认识田宏竹，被告人许云婷在侦查阶段所作田宏竹系丁刚在中山市期间毒品上家安排的接待人员的供述也可对上述证据予以印证，丁刚关于不认识田宏竹的辩解显系失实，本院不予采信；（2）根据调取证据通知书及清单、新开元大酒店复兴店监控视频、被告人许云婷所作辨认笔录，证明被告人丁刚2014年1月6日18时40分许乘坐许云婷的奔驰车去过新开元大酒店，并从到达该地的田宏竹处接到一只纸箱的情况，丁刚所作案发当日并未去过该地的辩解不成立，本院不予采信；（3）根据电子物证检验报告、手机全采通光盘中2014年1月4日12时28分许丁刚向许云婷发送的短信：“杭州白话懂不懂滴，我已安全出中山的”及丁刚的中国农业银行账户交易明细中2014年1月2日至5日的取款地点系交易行号为44-3144的地点（经查询系广东中山分行石岐支行商业城支行）的情况，证明丁刚在2014年1月1日至1月5日期间系在中山市，丁刚关于其并未到过中山市的辩解不成立，本院不予采信；（4）根据中山市公安局西区分局烟洲派出所出具的证明、电子物证检验报告、手机全采通光盘中丁刚与许云婷、李静源、田宏竹、“徐伊”、“东哥”等人的短信、QQ信息联系情况及许云婷与“田佳”、“曹某”等人的短信联系情况，证明丁刚在2013年12月31日至2014年1月5日期间系去广东省中山市购买毒品，证人曹某所作证言、被告人许云婷在侦查阶段所作供述亦可予以印证，丁刚所作其在广东期间的花费系请客和给许云婷买首饰所用的辩解不成立，本院不予采信；（5）根据调取证据通知书及清单、中国农业银行账户交易明细及借记卡资料查询情况、中国工商银行账户历史明细清单、手印鉴定书、公安部物证检验报告、浙江省公安司法鉴定中心检验报告，证明2014年1月6日公安机关抓获被告人丁刚、许云婷时当场查获的氯胺酮一大包、甲基苯丙胺四包系购买的毒品，丁刚所作2013年12月31日至2014年1月5日期间乘坐飞机去广东省广州市系去拜访朋友及毒品系从马路上捡得的辩解与事实不符，本院不予采信；（6）根据手机全采通光盘中丁刚与许云婷、“徐伊”等人的短信联系情况、许云婷与“田佳”、“徐燕”、“三毛”等人的短信联系情况，证明被告人丁刚从广东省中山市购买毒品系用于贩卖给他人，丁刚所作被公安机关查获的毒品系用于自己吸食的辩解不成立，本院不予采信。 关于被告人丁刚的指定辩护人所提辩护意见，（1）根据在案证据，足以证明被告人丁刚以贩卖为目的去广东省中山市购买毒品，后与毒品上家安排的运输毒品人员被告人田宏竹见面接收毒品的情况，只是因为其被公安机关抓获归案而未及实施贩卖毒品给他人的行为，从手机全采通光盘中2014年1月7日19时26分许“田佳”向许云婷发送短信：“小婷婷，东西有吗”及同年1月6日17时52分许“徐伊”发短信询问丁刚：“有没有到”的情况可以予以印证，辩护人所提被告人丁刚不存在贩卖毒品的犯罪事实的辩护意见，本院不予采纳；（2）被告人丁刚系吸毒人员，但根据在案的证据，丁刚购买毒品系用于贩卖，辩护人所提被告人丁刚应构成非法持有毒品罪的辩护意见，本院不予采纳。 关于被告人田宏竹的供述与辩解，（1）根据电子物证检验报告、手机全采通光盘中2014年1月1日7时21分许被告人田宏竹与丁刚之间的短信联系情况、田宏竹手机中向存储名为“主管”的李静源之间于2013年12月30日21时53分许、2014年1月3日18时39分许发送的短信，证明田宏竹此前就已认识丁刚，并证明田宏竹即丁刚去中山市购买毒品期间的接待人员，与许云婷在公安机关侦查阶段所作的供述可以互相印证，田宏竹关于来杭州之前并不认识丁刚的辩解与在案的证据不符，本院不予采信；（2）根据中山市公安局西区分局烟洲派出所出具的证明、电子物证检验报告、手机全采通光盘中2014年1月5日17时44分许许云婷向丁刚发送的短信：“老公，你回来的话，那东西接个办，你放心让他们带过来的啊”及2014年1月6日丁刚与李静源、田宏竹与李静源之间的电话、短信联系情况、2014年1月6日丁刚与“徐伊”之间的短信联系情况、2013年12月30日许云婷与“田佳”之间的短信联系情况、2014年1月7日“田佳”向许云婷询问“东西”有没有的短信和许云婷在公安机关所作田宏竹系广东毒品上家派来运送毒品的马仔的供述，证明2014年1月5日丁刚从广东省中山市回杭州之前就已和毒品上家约好运送毒品的人员、时间，田宏竹即双方确定的运送毒品的人员；根据社会治安监控录像、中国计量学院正门口监控视频、新开元大酒店复兴店监控视频、西湖七号宾馆监控视频、被告人许云婷所作辨认笔录、证人张某、陶某的证言，证明田宏竹来杭州后与丁刚、许云婷见面的过程和进行交接的情况；根据手印鉴定书、公安部物证检验报告、浙江省公安司法鉴定中心检验报告，证明田宏竹所运送的金河田牌音响纸箱系藏毒的工具，结合田宏竹当庭供述的纸箱系其亲自包装封好、其系受“红姐”委派到杭州、到杭州之后其与李静源通过电话、“红姐”用李静源的电话与其联系过、李静源与“红姐”系夫妻、情侣或者普通朋友关系等情况，证明田宏竹即运输毒品的人员，田宏竹所作关于否认其有运输毒品的行为、纸箱内不可能有毒品的辩解不成立，本院不予采信；（3）根据电子物证检验报告、手机全采通光盘中田宏竹的手机记录，证明其将李静源使用的150××××4416的电话号码存储为“主管”、2013年12月中旬至2014年1月6日田宏竹与该号码之间的短信、通话联系次数达100余次等证据，田宏竹所作关于与李静源之间联系的内容系手机偶尔交由他人使用时由他人与李静源联系的辩解与情理相悖，本院不予采信。 关于被告人田宏竹的指定辩护人所提辩护意见，根据在案证据，不能证明被告人田宏竹系向被告人丁刚贩卖毒品的人员，而应系毒品买卖中受人指挥从事运输毒品的人员，但其跨省运输毒品至杭州，且毒品数量大，社会危害性严重，辩护人所提请求对被告人田宏竹从宽处罚的辩护意见，本院不予采纳。 关于被告人许云婷的供述与辩解，（1）根据电子物证检验报告、手机全采通光盘中2013年12月30日许云婷与“田佳”、2013年12月31日许云婷与“徐燕”、2013年12月31日至2014年1月5日许云婷与丁刚之间的短信联系及曹某与许云婷短信联系照片，证明许云婷不仅知道丁刚系去广东省中山市购买毒品，还知道系采用由他人运毒的方式将毒品运到杭州，且其积极帮助丁刚为购买毒品汇款、招徕吸毒客户购买毒品，许云婷所作关于其不知道丁刚去广东做什么、事前事后也未告诉其情况的辩解不成立，本院不予采信；（2）对于被告人许云婷所作向丁刚账户存入的2万元系丁刚所有的辩解，经查，在案证据不能排除2014年1月1日被告人许云婷向丁刚所使用的中国农业银行卡中存入的2万元钱系被告人丁刚所有，故对于被告人许云婷的该辩解，本院予以采信；（3）根据电子物证检验报告、手机全采通光盘中2014年1月5日17时44分许许云婷向丁刚发送的短信：“老公，你回来的话，那东西接个办，你放心让他们带过来的啊”及田宏竹当庭所作其刚坐上奔驰车时前排驾驶座上的女子就向其说了几句广东话的供述，证明被告人许云婷2014年1月6日按照丁刚的安排去接田宏竹时明知是去要接运输毒品的人，其关于2014年1月6日丁刚让其去接什么人并不知情的辩解不成立，本院不予采信；（4）根据电子物证检验报告、手机全采通光盘中2013年12月31日至2014年1月5日许云婷与丁刚、2013年12月31日许云婷与“徐燕”的短信联系及2013年12月30日22时31分许“田佳”用毒品交易暗语“带1，2个”短信回复许云婷的情况，证明许云婷与“田佳”在短信中所说“带东西”系指带毒品，许云婷关于“田佳”的回复是指带化妆品的辩解不成立，本院不予采信；据此，许云婷已经明知丁刚去广东省中山市购买毒品、2014年1月6日丁刚让其开车去接运输毒品的人员的情况，其关于对奔驰车内被公安机关查获的毒品情况不知情的辩解不成立，本院不予采信；（5）被告人许云婷在公安机关侦查阶段数次对犯罪事实所作的供述前后基本一致，与在案的证据基本可以相互印证，其当庭翻供与全案证据相矛盾，庭前供述与其他证据可以相互印证；关于其庭前供述系受公安机关的诱供所作的辩解，经审查公安机关讯问监控视频，不能认定公安机关存在诱供的情况；被告人许云婷当庭翻供所作的辩解不成立，依法采信其与在案证据相一致的庭前供述。 关于被告人许云婷的辩护人所提辩护意见，（1）根据证人曹某向许云婷发送短信的照片、手机全采通光盘中许云婷与“徐燕”、“田佳”、“三毛”之间及2013年12月31日至2014年1月5日丁刚在广东省期间许云婷与丁刚之间的电话、短信联系情况，足以证明许云婷不仅知道丁刚系去广东省中山市买毒品，而且还为贩卖毒品积极招徕吸毒客户；根据许云婷手机2014年1月6日的电话通信记录照片、新开元大酒店复兴店监控视频、许云婷所作辨认笔录、西湖七号宾馆监控视频、入住登记表、情况说明及被告人田宏竹当庭对于许云婷在其刚上车的时候就向其讲了几句广东话的供述等证据，足以证明被告人许云婷在明知丁刚是去接收购买的毒品的情况下帮助丁刚接运输毒品的田宏竹，并为田宏竹在杭州提供住宿的情况，辩护所提许云婷对于查获的毒品不知情的辩护意见，本院不予采纳；（2）被告人许云婷在侦查阶段所作供述基本与在案证据可以相互印证，数次供述前后基本一致，其当庭翻供与在案证据相矛盾，经审查公安机关讯问监控视频，不能认定公安机关存在诱供的情况，辩护人所提许云婷口供可采性不高及公安机关诱供的辩护意见，本院不予采纳；（3）根据全案证据可以认定，被告人许云婷帮助汇款购买毒品、以贩卖毒品为目的招徕吸毒客户、为丁刚接收购买的毒品提供车辆接送并招待运输毒品的田宏竹等，在犯罪中起辅助作用。辩护人所提同案被告人丁刚、田宏竹的供述与许云婷的供述不符，不能证明被告人许云婷参与贩卖毒品的辩护意见，本院不予采纳。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人丁刚伙同被告人许云婷以贩卖为目的非法购买氯胺酮、甲基苯丙胺等毒品，折算为甲基苯丙胺数量达五十克以上，其行为均已构成贩卖毒品罪，且系共同犯罪。被告人田宏竹明知是毒品而运输，其行为已构成运输毒品罪。公诉机关指控的罪名成立。被告人丁刚在共同犯罪中起主要作用，系主犯；被告人许云婷在共同犯罪中起辅助作用，系从犯，依法予以减轻处罚。被告人丁刚在有期徒刑执行完毕之后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，同时其曾因贩卖毒品罪被判处有期徒刑，又犯贩卖毒品罪，系毒品再犯，依法予以从重处罚；鉴于本案所涉毒品被查获而未流入社会，对被告人丁刚、许云婷、田宏竹酌情予以从轻处罚。被告人丁刚的指定辩护人所提请求认定被告人丁刚构成非法持有毒品罪的辩护意见，本院不予采纳；被告人田宏竹的指定辩护人所提对被告人田宏竹从宽处罚的相关辩护意见，本院不予采纳。据此，根据被告人丁刚、许云婷、田宏竹的犯罪事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十六条、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第五十九条、第五十四条、第五十五条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人丁刚犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币5万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月7日起至2029年1月6日止）。 二、被告人田宏竹犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处没收个人财产人民币3万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月7日起至2029年1月6日止）。 三、被告人许云婷犯贩卖毒品罪，判处有期徒刑九年，并处罚金人民币2万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月7日起至2023年1月6日止。罚金在判决生效后十日内缴纳）。 四、由杭州市公安局杭州经济技术开发区分局扣押并已上交至杭州市公安局禁毒支队的全部涉案毒品氯胺酮991.28克、甲基苯丙胺15.52克、海洛因0.43克、甲基苯丙胺片剂1克、甲基苯丙胺0.10克、氯胺酮1.28克、甲基苯丙胺1.21克，予以没收，由杭州市公安局禁毒支队处理；扣押于杭州市公安局杭州经济技术开发区分局未随案移送的作案工具涉案三星牌手机1部、iPhone牌手机2部，吸毒工具简易壶1只、针筒7支、锡纸1盒及用于包装毒品的塑料袋143只，予以没收，由杭州市公安局杭州经济技术开发区分局处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邱彤 代理审判员张超 人民陪审员林祥宽 二〇一五年二月五日 书记员沈钟杭","writId":"0505fd8170f64909199fc7831be8687fc46","writName":"丁刚、许云婷等走私、贩卖、运输、制造毒品罪一审刑事判决书"}
