{"ajId":"e5bf14b4-29ca-4faf-8188-3c653aadd5e1","ajName":"吴周才强奸一案","ajjbqk":" 天津市滨海新区人民检察院指控，2016年9月8日10时许，被告人吴周才与被害人朱某因购买养殖虾通过朋友宋某介绍相识并加为微信好友。当日20时许，吴周才邀请朱某及宋某吃饭。饭后，吴周才驾车送朱某回开发西区途中，提出带其到桥养殖场看虾。在该养殖场内，吴周才利用胁迫手段强行与朱某发生性关系，后将朱某送回开发西区海燕公寓。2016年9月9日16时许，朱某报警，民警在翔鹤园小区将吴周才抓获。 公诉机关就起诉书指控的上述事实向法庭出示了书证，证人证言，被害人陈述，辨认笔录，现场勘验笔录等证据。公诉机关认为，被告人吴周才以胁迫手段强奸妇女，其行为触犯了《中华人民共和国刑法》第二百三十六条第一款的规定，应当以强奸罪追究其刑事责任，提请本院依法惩处。 被告人吴周才辩称，其与朱某来到天津市滨海新区桥农垦实业基地场院并与门卫保安打招呼后，进入其办公的活动板房，双方坐在床边聊天。期间，其搂抱朱某，随后双方互相搂抱、亲吻，自愿发生了性关系。朱某说虽有心理准备，但这也太快了，其就对朱某说不会亏待朱某，朱某提出要服用避孕药，还要其发送520元的红包，其未予理睬。后在送朱某回家途中路过青年广场，其在附近药店为朱某购买了避孕药。当晚8、9时许，朱某给其发送微信要红包，其未予理睬，12时许，朱某又给其发送微信要红包，并说不给红包就报警了，其仍未予理睬。期间，宋某也询问其与朱某是怎么回事，让其与朱某商量妥善解决，否则朱某就报警了。由于朱某当时答应双方做情人，不告诉他人，现在不但告诉了宋某，还索要红包，其对此非常生气，不想再联系朱某，同时也害怕被妻子发现，其就将与朱某及宋某的微信记录全部删除了。其与朱某发生性关系的事实存在，但未违背朱某的意志，不构成强奸罪。 辩护人孙景芳、杜亚琪提出的辩护意见是，吴周才的行为不符合强奸罪的犯罪特征。朱某主动联系吴周才，同时为了表示感谢又主动邀请吴周才见面用餐。微信聊天记录中反映双方真实关系的索要红包等双方互动的聊天内容，事后被朱某删除，为了还原事实原貌，应当予以调取。事发地点偏僻、空旷，但吴周才没有对朱某采用暴力、胁迫等手段，没有达到精神上强制的程度，朱某未采取呼救、逃离等自救措施，客观上说明吴周才并未违背朱某的意志。双方发生性关系后，朱某让吴周才送其回家及购买避孕药的行为，不符合强奸罪中双方正常的事后心态。朱某未选择在第一时间报警，且在向吴周才索要红包未果的情况下，自行到医院提取相关物证，也不符合强奸罪中正常的事后心态。综上，虽然吴周才与朱某发生了性关系，但现有证据不能证明吴周才违背了朱某的意志，指控吴周才犯强奸罪的事实不清、证据不足，指控的罪名不能成立，请求法庭宣告吴周才无罪。 经审理查明，2016年9月8日上午，被害人朱某因需要购买养殖虾，通过朋友宋某介绍将被告人吴周才加为微信好友，后朱某为表示感谢，邀请吴周才及宋某在饭店共同用餐。当日19时30分许，三人共同用餐后，吴周才驾车送朱某及宋某回家，宋某下车后，吴周才驾车将朱某拉至天津市滨海新区桥农垦实业基地场院，双方进入场院内的临建房屋。当日20时许，吴周才以胁迫手段强行与朱某发生了性关系，后将朱某送回开发西区海燕公寓。2016年9月9日16时许，朱某报警，民警将吴周才抓获。 上述事实，有下列证据证实： 1．案件来源及到案经过，证明本案由朱某于2016年9月9日16时43分许报案至天津市滨海新区公安局塘沽分局，后该分局民警于当日在翔鹤园小区将吴周才抓获。 2．接受证据材料清单及微信聊天记录截图，证明2016年9月9日，朱某向公安机关提交微信名称无可取代、微信号×××与微信名称朱某1、微信号×××，在2016年9月8日21时54分至2016年9月9日0时4分期间，相互发送的微信。具体内容为：朱某1：好了。无可取代：笑笑、人呢、流泪表情。朱某1：你今天晚上对我做的行为是喜欢吗。无可取代：你生气了、笑笑。朱某1：这属于强奸了你明白吗。无可取代：说好的好好在一起，你怎么变了。朱某1：我变什么了。无可取代：你告诉别人了、你干嘛呢，回复这么慢、人呢。朱某1：告诉谁。无可取代：你不用装傻，她跟我说了、你在忙什么，咱俩能好好聊会吗、弄得我挺郁闷。朱某1：郁闷什么。无可取代：咱俩能好好聊会吗。朱某1：聊什么。无可取代：你不想理我了吗、你回复这么慢、你要不方便说话我下线了啊、半天不说一句话、在吗、也不打个招呼、你睡着了。朱某1：我决定报警了。 3．工作证明，证明案发前朱某在相关公司任职，工作表现良好，无不良记录。 4．常住人口基本信息及居民身份证，证明吴周才及朱某均为成年人等基本身份情况。 情况说明，证明公安机关进行说明，朱某和宋某同吴周才的微信聊天记录已经删除，无法提供。 证人宋某证言，证明2015年9月，其认识了卖养殖虾的吴大哥，之后交往不多。吴大哥的微信名称为无可取代、微信号为×××。2016年9月7日，其朋友朱某想买养殖虾，其就向朱某介绍了吴大哥的情况。中午时，朱某加了吴大哥的微信号码，聊了买虾的事情，吴大哥说虾的质量好，价格优惠。朱某为了表示感谢，我们三人于2016年9月8日晚上一起在饭店吃了饭，都没有喝酒。19时30分左右，其和朱某坐吴大哥的车牌尾号是007的黑色汉兰达牌轿车回家，到了小区门口，其先下车回家了。20时许，朱某打来电话说到了四道桥，并说就是告诉一声。20时40分许，朱某又打来电话说在四道桥养殖场的活动房内被吴大哥强奸了。随后，其打车赶到朱某在开发西区海燕公寓的住处，见面后朱某就哭了，说见到这个人就恶心，不想报警。其就说那就先去医院吧，留个证据。到了天津市第五中心医院后，朱某对妇科的医生说被强奸了，想做检查留下证据，医生说没有民警陪同不能做相关检查。其和朱某就各自打车回家了。 证人于某证言，证明其在天津市滨海新区桥农垦基地负责门卫职守工作，与吴周才相识，吴周才在基地院内租赁了场地从事虾池个体经营，门卫值班室距离吴周才租赁的虾池大约有7、8米远。2016年9月8日17时以后，其在基地门卫值班室值班，19时左右，吴周才驾驶一辆黑色类似吉普的车辆进入基地院内，路过值班室时，吴周才落下车窗玻璃打了招呼，其见一名女子坐在副驾驶位置上，不是吴周才的爱人，然后吴周才将车驶入基地院内。其一直在值班室内，没有发现其他异常情况。大约两个小时以后，吴周才驾车又离开基地，那名女子还是坐在副驾驶的位置上，其没有注意那名女子的表现和神态。 8．证人张某证言，证明其在天津市滨海新区桥农垦基地负责卫生安全工作，与吴周才相识，吴周才在基地院内租赁了场地从事虾池个体经营，门卫值班室距离吴周才租赁的虾池大约有5、6米远。2016年9月8日17时以后，其已下班回家，不清楚基地内发生的事情。 9．被害人朱某陈述，证明2016年9月8日上午，其发送微信给朋友宋某，询问是否有卖虾的朋友，宋某回复说认识一个卖虾的人，价格还可以优惠，并将一个微信名称为无可取代、微信号为×××的微信信息截图发送过来，其就用当时使用的微信名称为朱某1、×××的微信号添加了这个微信号。然后，其在微信里提了买虾的事情，这个人在微信里自称是安徽同乡，并说虾的质量好，价格还能优惠。到了下午，其觉得麻烦人挺不好意思的，就在微信里提出一起吃饭表示感谢，这个人就同意了，并告诉了见面地点及车牌号。下班后，其来到塘沽妇幼医院对面的公交站处，上了这个人驾驶的汉兰达越野车，坐在了副驾驶位置上，双方用安徽话打了招呼，其提出一同接上宋某，这个人也同意了。接上宋某后，三个人一起在饭店吃了饭，都没有喝酒。本来是其请客，但最终是这个人结的饭费。19时30分左右，天色已经黑了，其和宋某坐这个人的车回家，先将宋某送到居住的小区，其也提出下车自己回家，这个人说正好顺路，其没再坚持下车。过了大约二十分钟，这个人开车来到个比较荒凉的地方，是一块大空地，有一间活动板房，停车后这个人就让其到屋子里坐坐，其就让这个人送其回家，这个人坚持让其下车，还伸手拉，其当时并不认为这个人有什么企图，就下车和这个人进了活动板房，房间内有老式家具等物品。不知什么原因，这个人又出去了，其有点儿害怕，就给宋某打电话，电话还没有接通，这个人又进来了，问给谁打电话，其说打给宋某，这时电话接通了，其对宋某说在四道桥了，宋某也没说什么。其将电话挂断后，这个人就把窗户上及门上的布帘放下来，还将房门锁上，其就害怕了。这个人上来就搂抱，被其推开，并说别这样，这个人还要抱，其还是推，这个人就将其往床的方向拉，一边拉一边说坐床上，见其不同意便直接将其推到床边，其就坐下了。这个人又上来搂抱，其就说这样不好并推这个人，这个人说今天肯定把这事做了，其明白这话的意思就是发生性关系，其就说话打岔，转移这个人的注意力，这个人生气了，就威胁说你别让我着急，我脾气不好。然后，其双脚被这个人抱着，鞋被脱掉了，又要脱其衣服，被其推开，这个人将自己的裤子和内裤脱掉后，又脱其衣服，其不敢再用话语刺激，害怕这个人做出更过分的事情，只是不停的推，这个人就将其摁倒在床上，先摸其右大腿，又摸其后腰，其没有这个人力气大，也被这个人吓坏了，没敢再反抗。随后，其穿着的外衣及内裤都被这个人脱掉了，其已经没有力气了，又害怕受到其他的伤害，不再进行反抗，由于所处的位置非常荒凉，周围没有人，呼救也没有用。其被这个人仰面压在床上后，这个人将生殖器插入其阴道，与其发生了性关系，并将精液射入阴道内。事后，其提出让这个人将其送回去，这个人同意，各自穿好衣服后，这个人开车来到了开发区西区青年广场一个药店外，下车进了药店，其当时还处于被强奸后的紧张状态，也没敢乘机逃离。这个人回到车内给其两粒胶囊，说是避孕药，让其服下，其就服下了这两粒胶囊。20时50分左右，这个人开车将其送到海燕公寓门口。其回到宿舍后，觉得这个人恶心，就将和这个人的微信聊天记录删除了一部分，也保留了一部分，删除的内容主要是这个人提出保持联系、让其做女朋友、包养等。宋某来了以后，提出保留这个人强奸的证据，其就和宋某来到天津市第五中心医院，让妇科医生提取这个人留下的精液，医生说必须有警方的配合，其担心遭到这个人的报复，还是没有报警。从医院回到宿舍后，在22时30分左右，这个人发送了几条微信，主要是问其睡没睡，其没有理睬。半夜时，其回复了一条微信，内容是我决定报警了。其与这个人不存在金钱交易。 10．辨认笔录，证明朱某指认吴周才就是对其进行强奸的人。 11．现场勘验检查笔录及照片，证明涉案现场位于天津市滨海新区四道桥农垦实业基地院内北侧临建房东侧第一间及现场内物品、布局等情况。公安机关在现场未发现与案件有关的可疑物品及痕迹物证，对现场及周围环境进行了拍照。 上述证据，经庭审质证，证据来源合法，内容客观真实，能够相互印证证明案件事实，具有证明效力，本院予以确认。 ","cpfxgc":"本院认为，被告人吴周才违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。天津市滨海新区人民检察院指控吴周才犯强奸罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。吴周才无罪的辩解及辩护人提出指控吴周才犯强奸罪的事实不清、证据不足的辩护意见，经查，朱某与吴周才素不相识，添加微信是为了购买养殖虾，邀请吃饭是为了表达谢意，双方交往仅此而已，根据一般人的行为准则，朱某不具有自愿与吴周才发生性关系的基础。初次见面后，朱某在天色已晚的情况下，随同吴周才来到相对偏僻的地点，进入封闭的房间，应当考虑朱某存在有求于吴周才，并碍于情面的心态，表明朱某涉世不深，防范心理较弱，不能据此认为是默认发生性关系的表现。案发地点是吴周才工作的区域，相对偏僻，虽然吴周才未使用暴力手段，但结合案发的时间、地点、周围环境，朱某已处于孤立无援、不敢反抗、不能反抗的境地，在言辞拒绝和行动抗拒未果的情况下，朱某最终放弃反抗，与朱某心理恐惧，精神紧张的状态相符。事后，朱某虽未及时报警，但及时将被吴周才强奸的情况告诉了宋某，并在宋某陪同下来到医院提取相关物证的事实，以及宋某证明的朱某事后哭泣的状态，均能反映出朱某不愿意与吴周才发生性关系的心态。朱某考虑自己的名誉及对日后生活的影响，存在思想斗争，在权衡利弊后最终报警，且控告被吴周才强奸的报案事由明确，符合正常的心理变化过程。通过上述事发前朱某和吴周才的关系、事发时环境、事发后朱某态度等，足以证明朱某陈述的内容具有客观性，况且，已在案的微信内容能够佐证朱某的陈述，足以排除吴周才辩解具有合理性的可能。虽然对被朱某删除的部分微信内容经本院建议补充侦查后仍未能提取在案，但已在案的微信内容显示，朱某向吴周才发送的你今天晚上对我做的行为是喜欢吗及随后发送的这属于强奸了你明白吗的微信，足以表明是朱某表达对吴周才强行与其发生性关系的行为进行质问的态度，客观反映出朱某不愿意与吴周才发生性关系的事实。综上，本案证据能够相互印证，形成完整的证据链，已经达到确实、充分的证明条件。上述无罪的辩解理由及辩护意见，不能成立，本院不予采纳。根据吴周才犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第六十一条，《中华人民共和国刑事诉讼法》第五十三条的规定，判决如下：","pjjg":" 被告人吴周才犯强奸罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。已先行羁押十二日，即自2018年5月29日起至2023年5月16日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"天津市滨海新区人民法院 刑事判决书 （2017）津0116刑初20428号 公诉机关天津市滨海新区人民检察院。 被告人吴周才，男，1972年8月1日出生于河南省，汉族，户籍地天津市武清区，现住天津市滨海新区。2016年9月10日因涉嫌犯强奸罪被天津市滨海新区公安局塘沽分局刑事拘留，2016年9月21日经天津市滨海新区公安局塘沽分局决定被取保候审，2017年7月27日经本院决定被取保候审，2018年5月29日经本院决定被逮捕。现羁押于天津市滨海新区第一看守所。 辩护人孙景芳，天津屈信律师事务所律师。 辩护人杜亚琪，天津屈信律师事务所律师。 天津市滨海新区人民检察院以津滨检塘公诉刑诉（2017）382号起诉书指控被告人吴周才犯强奸罪，于2017年6月9日向本院提起公诉。本院于2017年6月12日立案受理后，依法适用普通程序，组成合议庭，因涉及个人隐私，于2017年7月27日、2018年1月18日不公开开庭进行了审理。天津市滨海新区人民检察院指派代理检察员王大权出庭支持公诉，被告人吴周才，辩护人孙景芳、杜亚琪均到庭参加诉讼。经天津市滨海新区人民检察院建议，本院于2017年7月27日决定本案延期审理，2017年8月21日恢复审理。经天津市滨海新区人民检察院建议，本院于2017年11月20日再次决定本案延期审理，2017年12月19日恢复审理。2018年3月8日经天津市第二中级人民法院批准，延长本案审理期限三个月。现已审理终结。 天津市滨海新区人民检察院指控，2016年9月8日10时许，被告人吴周才与被害人朱某因购买养殖虾通过朋友宋某介绍相识并加为微信好友。当日20时许，吴周才邀请朱某及宋某吃饭。饭后，吴周才驾车送朱某回开发西区途中，提出带其到桥养殖场看虾。在该养殖场内，吴周才利用胁迫手段强行与朱某发生性关系，后将朱某送回开发西区海燕公寓。2016年9月9日16时许，朱某报警，民警在翔鹤园小区将吴周才抓获。 公诉机关就起诉书指控的上述事实向法庭出示了书证，证人证言，被害人陈述，辨认笔录，现场勘验笔录等证据。公诉机关认为，被告人吴周才以胁迫手段强奸妇女，其行为触犯了《中华人民共和国刑法》第二百三十六条第一款的规定，应当以强奸罪追究其刑事责任，提请本院依法惩处。 被告人吴周才辩称，其与朱某来到天津市滨海新区桥农垦实业基地场院并与门卫保安打招呼后，进入其办公的活动板房，双方坐在床边聊天。期间，其搂抱朱某，随后双方互相搂抱、亲吻，自愿发生了性关系。朱某说虽有心理准备，但这也太快了，其就对朱某说不会亏待朱某，朱某提出要服用避孕药，还要其发送520元的红包，其未予理睬。后在送朱某回家途中路过青年广场，其在附近药店为朱某购买了避孕药。当晚8、9时许，朱某给其发送微信要红包，其未予理睬，12时许，朱某又给其发送微信要红包，并说不给红包就报警了，其仍未予理睬。期间，宋某也询问其与朱某是怎么回事，让其与朱某商量妥善解决，否则朱某就报警了。由于朱某当时答应双方做情人，不告诉他人，现在不但告诉了宋某，还索要红包，其对此非常生气，不想再联系朱某，同时也害怕被妻子发现，其就将与朱某及宋某的微信记录全部删除了。其与朱某发生性关系的事实存在，但未违背朱某的意志，不构成强奸罪。 辩护人孙景芳、杜亚琪提出的辩护意见是，吴周才的行为不符合强奸罪的犯罪特征。朱某主动联系吴周才，同时为了表示感谢又主动邀请吴周才见面用餐。微信聊天记录中反映双方真实关系的索要红包等双方互动的聊天内容，事后被朱某删除，为了还原事实原貌，应当予以调取。事发地点偏僻、空旷，但吴周才没有对朱某采用暴力、胁迫等手段，没有达到精神上强制的程度，朱某未采取呼救、逃离等自救措施，客观上说明吴周才并未违背朱某的意志。双方发生性关系后，朱某让吴周才送其回家及购买避孕药的行为，不符合强奸罪中双方正常的事后心态。朱某未选择在第一时间报警，且在向吴周才索要红包未果的情况下，自行到医院提取相关物证，也不符合强奸罪中正常的事后心态。综上，虽然吴周才与朱某发生了性关系，但现有证据不能证明吴周才违背了朱某的意志，指控吴周才犯强奸罪的事实不清、证据不足，指控的罪名不能成立，请求法庭宣告吴周才无罪。 经审理查明，2016年9月8日上午，被害人朱某因需要购买养殖虾，通过朋友宋某介绍将被告人吴周才加为微信好友，后朱某为表示感谢，邀请吴周才及宋某在饭店共同用餐。当日19时30分许，三人共同用餐后，吴周才驾车送朱某及宋某回家，宋某下车后，吴周才驾车将朱某拉至天津市滨海新区桥农垦实业基地场院，双方进入场院内的临建房屋。当日20时许，吴周才以胁迫手段强行与朱某发生了性关系，后将朱某送回开发西区海燕公寓。2016年9月9日16时许，朱某报警，民警将吴周才抓获。 上述事实，有下列证据证实： 1．案件来源及到案经过，证明本案由朱某于2016年9月9日16时43分许报案至天津市滨海新区公安局塘沽分局，后该分局民警于当日在翔鹤园小区将吴周才抓获。 2．接受证据材料清单及微信聊天记录截图，证明2016年9月9日，朱某向公安机关提交微信名称无可取代、微信号×××与微信名称朱某1、微信号×××，在2016年9月8日21时54分至2016年9月9日0时4分期间，相互发送的微信。具体内容为：朱某1：好了。无可取代：笑笑、人呢、流泪表情。朱某1：你今天晚上对我做的行为是喜欢吗。无可取代：你生气了、笑笑。朱某1：这属于强奸了你明白吗。无可取代：说好的好好在一起，你怎么变了。朱某1：我变什么了。无可取代：你告诉别人了、你干嘛呢，回复这么慢、人呢。朱某1：告诉谁。无可取代：你不用装傻，她跟我说了、你在忙什么，咱俩能好好聊会吗、弄得我挺郁闷。朱某1：郁闷什么。无可取代：咱俩能好好聊会吗。朱某1：聊什么。无可取代：你不想理我了吗、你回复这么慢、你要不方便说话我下线了啊、半天不说一句话、在吗、也不打个招呼、你睡着了。朱某1：我决定报警了。 3．工作证明，证明案发前朱某在相关公司任职，工作表现良好，无不良记录。 4．常住人口基本信息及居民身份证，证明吴周才及朱某均为成年人等基本身份情况。 情况说明，证明公安机关进行说明，朱某和宋某同吴周才的微信聊天记录已经删除，无法提供。 证人宋某证言，证明2015年9月，其认识了卖养殖虾的吴大哥，之后交往不多。吴大哥的微信名称为无可取代、微信号为×××。2016年9月7日，其朋友朱某想买养殖虾，其就向朱某介绍了吴大哥的情况。中午时，朱某加了吴大哥的微信号码，聊了买虾的事情，吴大哥说虾的质量好，价格优惠。朱某为了表示感谢，我们三人于2016年9月8日晚上一起在饭店吃了饭，都没有喝酒。19时30分左右，其和朱某坐吴大哥的车牌尾号是007的黑色汉兰达牌轿车回家，到了小区门口，其先下车回家了。20时许，朱某打来电话说到了四道桥，并说就是告诉一声。20时40分许，朱某又打来电话说在四道桥养殖场的活动房内被吴大哥强奸了。随后，其打车赶到朱某在开发西区海燕公寓的住处，见面后朱某就哭了，说见到这个人就恶心，不想报警。其就说那就先去医院吧，留个证据。到了天津市第五中心医院后，朱某对妇科的医生说被强奸了，想做检查留下证据，医生说没有民警陪同不能做相关检查。其和朱某就各自打车回家了。 证人于某证言，证明其在天津市滨海新区桥农垦基地负责门卫职守工作，与吴周才相识，吴周才在基地院内租赁了场地从事虾池个体经营，门卫值班室距离吴周才租赁的虾池大约有7、8米远。2016年9月8日17时以后，其在基地门卫值班室值班，19时左右，吴周才驾驶一辆黑色类似吉普的车辆进入基地院内，路过值班室时，吴周才落下车窗玻璃打了招呼，其见一名女子坐在副驾驶位置上，不是吴周才的爱人，然后吴周才将车驶入基地院内。其一直在值班室内，没有发现其他异常情况。大约两个小时以后，吴周才驾车又离开基地，那名女子还是坐在副驾驶的位置上，其没有注意那名女子的表现和神态。 8．证人张某证言，证明其在天津市滨海新区桥农垦基地负责卫生安全工作，与吴周才相识，吴周才在基地院内租赁了场地从事虾池个体经营，门卫值班室距离吴周才租赁的虾池大约有5、6米远。2016年9月8日17时以后，其已下班回家，不清楚基地内发生的事情。 9．被害人朱某陈述，证明2016年9月8日上午，其发送微信给朋友宋某，询问是否有卖虾的朋友，宋某回复说认识一个卖虾的人，价格还可以优惠，并将一个微信名称为无可取代、微信号为×××的微信信息截图发送过来，其就用当时使用的微信名称为朱某1、×××的微信号添加了这个微信号。然后，其在微信里提了买虾的事情，这个人在微信里自称是安徽同乡，并说虾的质量好，价格还能优惠。到了下午，其觉得麻烦人挺不好意思的，就在微信里提出一起吃饭表示感谢，这个人就同意了，并告诉了见面地点及车牌号。下班后，其来到塘沽妇幼医院对面的公交站处，上了这个人驾驶的汉兰达越野车，坐在了副驾驶位置上，双方用安徽话打了招呼，其提出一同接上宋某，这个人也同意了。接上宋某后，三个人一起在饭店吃了饭，都没有喝酒。本来是其请客，但最终是这个人结的饭费。19时30分左右，天色已经黑了，其和宋某坐这个人的车回家，先将宋某送到居住的小区，其也提出下车自己回家，这个人说正好顺路，其没再坚持下车。过了大约二十分钟，这个人开车来到个比较荒凉的地方，是一块大空地，有一间活动板房，停车后这个人就让其到屋子里坐坐，其就让这个人送其回家，这个人坚持让其下车，还伸手拉，其当时并不认为这个人有什么企图，就下车和这个人进了活动板房，房间内有老式家具等物品。不知什么原因，这个人又出去了，其有点儿害怕，就给宋某打电话，电话还没有接通，这个人又进来了，问给谁打电话，其说打给宋某，这时电话接通了，其对宋某说在四道桥了，宋某也没说什么。其将电话挂断后，这个人就把窗户上及门上的布帘放下来，还将房门锁上，其就害怕了。这个人上来就搂抱，被其推开，并说别这样，这个人还要抱，其还是推，这个人就将其往床的方向拉，一边拉一边说坐床上，见其不同意便直接将其推到床边，其就坐下了。这个人又上来搂抱，其就说这样不好并推这个人，这个人说今天肯定把这事做了，其明白这话的意思就是发生性关系，其就说话打岔，转移这个人的注意力，这个人生气了，就威胁说你别让我着急，我脾气不好。然后，其双脚被这个人抱着，鞋被脱掉了，又要脱其衣服，被其推开，这个人将自己的裤子和内裤脱掉后，又脱其衣服，其不敢再用话语刺激，害怕这个人做出更过分的事情，只是不停的推，这个人就将其摁倒在床上，先摸其右大腿，又摸其后腰，其没有这个人力气大，也被这个人吓坏了，没敢再反抗。随后，其穿着的外衣及内裤都被这个人脱掉了，其已经没有力气了，又害怕受到其他的伤害，不再进行反抗，由于所处的位置非常荒凉，周围没有人，呼救也没有用。其被这个人仰面压在床上后，这个人将生殖器插入其阴道，与其发生了性关系，并将精液射入阴道内。事后，其提出让这个人将其送回去，这个人同意，各自穿好衣服后，这个人开车来到了开发区西区青年广场一个药店外，下车进了药店，其当时还处于被强奸后的紧张状态，也没敢乘机逃离。这个人回到车内给其两粒胶囊，说是避孕药，让其服下，其就服下了这两粒胶囊。20时50分左右，这个人开车将其送到海燕公寓门口。其回到宿舍后，觉得这个人恶心，就将和这个人的微信聊天记录删除了一部分，也保留了一部分，删除的内容主要是这个人提出保持联系、让其做女朋友、包养等。宋某来了以后，提出保留这个人强奸的证据，其就和宋某来到天津市第五中心医院，让妇科医生提取这个人留下的精液，医生说必须有警方的配合，其担心遭到这个人的报复，还是没有报警。从医院回到宿舍后，在22时30分左右，这个人发送了几条微信，主要是问其睡没睡，其没有理睬。半夜时，其回复了一条微信，内容是我决定报警了。其与这个人不存在金钱交易。 10．辨认笔录，证明朱某指认吴周才就是对其进行强奸的人。 11．现场勘验检查笔录及照片，证明涉案现场位于天津市滨海新区四道桥农垦实业基地院内北侧临建房东侧第一间及现场内物品、布局等情况。公安机关在现场未发现与案件有关的可疑物品及痕迹物证，对现场及周围环境进行了拍照。 上述证据，经庭审质证，证据来源合法，内容客观真实，能够相互印证证明案件事实，具有证明效力，本院予以确认。 本院认为，被告人吴周才违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。天津市滨海新区人民检察院指控吴周才犯强奸罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。吴周才无罪的辩解及辩护人提出指控吴周才犯强奸罪的事实不清、证据不足的辩护意见，经查，朱某与吴周才素不相识，添加微信是为了购买养殖虾，邀请吃饭是为了表达谢意，双方交往仅此而已，根据一般人的行为准则，朱某不具有自愿与吴周才发生性关系的基础。初次见面后，朱某在天色已晚的情况下，随同吴周才来到相对偏僻的地点，进入封闭的房间，应当考虑朱某存在有求于吴周才，并碍于情面的心态，表明朱某涉世不深，防范心理较弱，不能据此认为是默认发生性关系的表现。案发地点是吴周才工作的区域，相对偏僻，虽然吴周才未使用暴力手段，但结合案发的时间、地点、周围环境，朱某已处于孤立无援、不敢反抗、不能反抗的境地，在言辞拒绝和行动抗拒未果的情况下，朱某最终放弃反抗，与朱某心理恐惧，精神紧张的状态相符。事后，朱某虽未及时报警，但及时将被吴周才强奸的情况告诉了宋某，并在宋某陪同下来到医院提取相关物证的事实，以及宋某证明的朱某事后哭泣的状态，均能反映出朱某不愿意与吴周才发生性关系的心态。朱某考虑自己的名誉及对日后生活的影响，存在思想斗争，在权衡利弊后最终报警，且控告被吴周才强奸的报案事由明确，符合正常的心理变化过程。通过上述事发前朱某和吴周才的关系、事发时环境、事发后朱某态度等，足以证明朱某陈述的内容具有客观性，况且，已在案的微信内容能够佐证朱某的陈述，足以排除吴周才辩解具有合理性的可能。虽然对被朱某删除的部分微信内容经本院建议补充侦查后仍未能提取在案，但已在案的微信内容显示，朱某向吴周才发送的你今天晚上对我做的行为是喜欢吗及随后发送的这属于强奸了你明白吗的微信，足以表明是朱某表达对吴周才强行与其发生性关系的行为进行质问的态度，客观反映出朱某不愿意与吴周才发生性关系的事实。综上，本案证据能够相互印证，形成完整的证据链，已经达到确实、充分的证明条件。上述无罪的辩解理由及辩护意见，不能成立，本院不予采纳。根据吴周才犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第六十一条，《中华人民共和国刑事诉讼法》第五十三条的规定，判决如下： 被告人吴周才犯强奸罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。已先行羁押十二日，即自2018年5月29日起至2023年5月16日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙世宏 代理审判员周庆春 人民陪审员李向荣 二〇一八年六月十五日 书记员冯树娜","writId":"0397cd52f94165a819f436f1aa7bbe94411","writName":"吴周才强奸一审刑事判决书"}
