{"ajId":"70b65881-e2f8-4aa3-be94-cf03875fea96","ajName":"侯成祺睿强奸罪一案","ajjbqk":" 南充市高坪区人民检察院指控：2018年7月6日23时，被告人侯成祺睿与被害人周某等人在高坪区青松路一火锅店内喝酒后，侯成祺睿于凌晨2时许驾车送周某回家时，谎称去前方拿东西，将周某带到其位于高坪区东观镇的家中，并不顾周某的反抗，强行与其发生了性关系。 公诉机关认为，被告人侯成祺睿的行为触犯了《中华人民共和国刑法》第二百三十六条的规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究刑事责任。并以被告人的供述与辩解、被害人陈述、证人证言等证据支持上述指控，诉请本院依法判处。 被告人侯成祺睿对公诉机关指控的犯罪事实供认不讳，请求从轻处罚。 经审理查明：2018年7月6日23时许，被害人周某与朋友冉某等人在南充市高坪区青松路燚鼎红火锅店内吃饭喝酒时，被告人侯成祺睿到该火锅店找管理人员姚某，因周某与姚某认识，姚某、侯成祺睿便参与周某等人喝酒。凌晨2时许，周某等人用餐结束，周某遂搭乘侯成祺睿驾驶的越野车送其回高坪区金水湾小区。当车辆行驶至金水湾小区外的红绿灯路口时，周某要求停车，侯成祺睿未停车，而谎称去前方拿东西后再送其回家。侯成祺睿驾驶汽车往高坪区东观镇方向行驶，期间，周某多次要求侯成祺睿送其回家，侯成祺睿不予理睬，直接将车驾驶至其居住的东观镇东新华街华富人家小区楼下，并将周某带到家中卧室，不顾周某的拒绝和反抗，强行与其发生了性关系。 上述事实，有经庭审举证、质证，并经确认的被告人侯成祺睿的供述，被害人周某的陈述，证人姚某、彭某、冉某、匡某的证言，辨认笔录，提取笔录，检查笔录，疾病诊断证明，现场勘查笔录、现场图、照片，鉴定意见，受案登记表，立案决定书，强制措施凭证，户籍信息，到案情况说明等证据证实。 ","cpfxgc":"本院认为，被告人侯成祺睿违背妇女意志，强行与妇女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条的规定，构成了强奸罪，应依法惩处。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。庭审中，被告人侯成祺睿自愿认罪，可以从轻处罚。根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第六十一条、第六十七条的三款之规定，判决如下：","pjjg":" 被告人侯成祺睿犯强奸罪，判处有期徒刑三年（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年7月7日起至2021年7月6日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省南充市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"四川省南充市高坪区人民法院 刑事判决书 （2018）川1303刑初239号 公诉机关南充市高坪区人民检察院。 被告人侯成祺睿，男，1989年8月24日出生于四川省南充市，汉族，高中文化，无业，户籍地南充市高坪区，住南充市高坪区。因涉嫌犯强奸罪于2018年7月7日被抓获，次日被刑事拘留，同月18日被逮捕。现羁押于四川省蓬安县看守所。 南充市高坪区人民检察院以南高检公诉刑诉（2018）224号起诉书指控被告人侯成祺睿犯强奸罪，于2018年11月2日向本院提起公诉。本院依法组成合议庭，因涉嫌个人隐私，于2018年12月4日不公开开庭进行了审理。南充市高坪区人民检察院指派检察员宋智勇出庭支持公诉，被告人侯成祺睿到庭参加诉讼。现已审理终结。 南充市高坪区人民检察院指控：2018年7月6日23时，被告人侯成祺睿与被害人周某等人在高坪区青松路一火锅店内喝酒后，侯成祺睿于凌晨2时许驾车送周某回家时，谎称去前方拿东西，将周某带到其位于高坪区东观镇的家中，并不顾周某的反抗，强行与其发生了性关系。 公诉机关认为，被告人侯成祺睿的行为触犯了《中华人民共和国刑法》第二百三十六条的规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究刑事责任。并以被告人的供述与辩解、被害人陈述、证人证言等证据支持上述指控，诉请本院依法判处。 被告人侯成祺睿对公诉机关指控的犯罪事实供认不讳，请求从轻处罚。 经审理查明：2018年7月6日23时许，被害人周某与朋友冉某等人在南充市高坪区青松路燚鼎红火锅店内吃饭喝酒时，被告人侯成祺睿到该火锅店找管理人员姚某，因周某与姚某认识，姚某、侯成祺睿便参与周某等人喝酒。凌晨2时许，周某等人用餐结束，周某遂搭乘侯成祺睿驾驶的越野车送其回高坪区金水湾小区。当车辆行驶至金水湾小区外的红绿灯路口时，周某要求停车，侯成祺睿未停车，而谎称去前方拿东西后再送其回家。侯成祺睿驾驶汽车往高坪区东观镇方向行驶，期间，周某多次要求侯成祺睿送其回家，侯成祺睿不予理睬，直接将车驾驶至其居住的东观镇东新华街华富人家小区楼下，并将周某带到家中卧室，不顾周某的拒绝和反抗，强行与其发生了性关系。 上述事实，有经庭审举证、质证，并经确认的被告人侯成祺睿的供述，被害人周某的陈述，证人姚某、彭某、冉某、匡某的证言，辨认笔录，提取笔录，检查笔录，疾病诊断证明，现场勘查笔录、现场图、照片，鉴定意见，受案登记表，立案决定书，强制措施凭证，户籍信息，到案情况说明等证据证实。 本院认为，被告人侯成祺睿违背妇女意志，强行与妇女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条的规定，构成了强奸罪，应依法惩处。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。庭审中，被告人侯成祺睿自愿认罪，可以从轻处罚。根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第六十一条、第六十七条的三款之规定，判决如下： 被告人侯成祺睿犯强奸罪，判处有期徒刑三年（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年7月7日起至2021年7月6日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省南充市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长罗盛 人民陪审员代文革 人民陪审员郑宗衡 二〇一八年十二月十一日 书记员吴冬梅 附相关法律条文： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"053abaad13d1ac49e5861195316a82d45f6","writName":"侯成祺睿强奸罪一审刑事判决书"}
