{"ajId":"771dd7a8-1950-4132-b5aa-0b65e996dae7","ajName":"何文武贩卖毒品一案","ajjbqk":" 公诉机关指控，2016年10月4日22时50分许，经事前电话联系，被告人何文武在其登记住宿的沙坪坝区某宾馆房间，以300元的价格贩卖2小袋共重1.08克的甲基苯丙胺（俗称“冰毒”）、2颗共重0.2克甲基苯丙胺片剂（俗称“麻古”）给彭某某，在彭某某打开房门离开时被公安民警抓获，民警从彭某某处查获了其所购买的毒品，在何文武处查获了毒资300元，在房间查获6袋共计重19.17克的甲基苯丙胺、7袋共计重2.74克的甲基苯丙胺片剂。 上述事实，被告人何文武在开庭审理过程中亦无异议，且有受案登记表，证人彭某某、伍某某、刘某某的证言，辨认笔录，检查笔录，封存笔录，扣押决定书，扣押笔录，扣押清单，称重笔录，（检材）提取笔录，指认现场、毒品、毒资、称重照片，毒品检验报告，临时住宿登记卡，到案经过，办案单位情况说明及被告人何文武的供述等证据证实，足以认定。 公诉机关建议对被告人何文武判处有期徒刑七年至九年，并处罚金。 ","cpfxgc":"本院认为，被告人何文武明知是毒品而贩卖，贩卖甲基苯丙胺类毒品23.19克，其行为妨害国家对毒品的管制，已构成贩卖毒品罪。公诉机关指控的事实和罪名成立，量刑建议适当，本院予以支持。何文武能如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人何文武犯贩卖毒品罪，判处有期徒刑七年十个月，并处罚金12000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月4日起至2024年8月3日止。罚金限本判决生效后五日内向本院缴纳。） 二、将公安机关扣押的毒品甲基苯丙胺23.19克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市沙坪坝区人民法院 刑事判决书 （2016）渝0106刑初1368号 公诉机关重庆市沙坪坝区人民检察院。 被告人何文武，男，1993年3月19日出生于四川省大英县，汉族，初中文化，无固定职业，住重庆市渝中区。因涉嫌犯贩卖毒品罪于2016年10月4日被羁押，同年10月6日被刑事拘留，同年10月20日被逮捕，现羁押于重庆市沙坪坝区看守所。 重庆市沙坪坝区人民检察院以渝沙检刑诉（2016）1532号起诉书指控被告人何文武犯贩卖毒品罪，于2016年10月26日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。重庆市沙坪坝区人民检察院指派代理检察员陈亮出庭支持公诉。被告人何文武到庭参加诉讼。现已审理终结。 公诉机关指控，2016年10月4日22时50分许，经事前电话联系，被告人何文武在其登记住宿的沙坪坝区某宾馆房间，以300元的价格贩卖2小袋共重1.08克的甲基苯丙胺（俗称“冰毒”）、2颗共重0.2克甲基苯丙胺片剂（俗称“麻古”）给彭某某，在彭某某打开房门离开时被公安民警抓获，民警从彭某某处查获了其所购买的毒品，在何文武处查获了毒资300元，在房间查获6袋共计重19.17克的甲基苯丙胺、7袋共计重2.74克的甲基苯丙胺片剂。 上述事实，被告人何文武在开庭审理过程中亦无异议，且有受案登记表，证人彭某某、伍某某、刘某某的证言，辨认笔录，检查笔录，封存笔录，扣押决定书，扣押笔录，扣押清单，称重笔录，（检材）提取笔录，指认现场、毒品、毒资、称重照片，毒品检验报告，临时住宿登记卡，到案经过，办案单位情况说明及被告人何文武的供述等证据证实，足以认定。 公诉机关建议对被告人何文武判处有期徒刑七年至九年，并处罚金。 本院认为，被告人何文武明知是毒品而贩卖，贩卖甲基苯丙胺类毒品23.19克，其行为妨害国家对毒品的管制，已构成贩卖毒品罪。公诉机关指控的事实和罪名成立，量刑建议适当，本院予以支持。何文武能如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人何文武犯贩卖毒品罪，判处有期徒刑七年十个月，并处罚金12000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月4日起至2024年8月3日止。罚金限本判决生效后五日内向本院缴纳。） 二、将公安机关扣押的毒品甲基苯丙胺23.19克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长谢传江 人民陪审员张娟 人民陪审员段娟 二〇一六年十一月三十日 书记员赵媛媛","writId":"0241e39a332add6be17536c582fc4470165","writName":"何文武贩卖毒品一审刑事判决书"}
