{"ajId":"133f7d56-e39c-4293-8e27-6fb1a6a24500","ajName":"吕兴凯、温泉非法经营一案","ajjbqk":" 廉江市人民检察院指控： 一、贩卖毒品罪 2016年7月18日晚，被告人吴成龙联系被告人郑小满，向郑小满表示其手头上有几十包奶茶类毒品急需出售获利，希望郑小满可以做介绍找人帮忙贩卖上述毒品出去。同年7月19日下午，被告人郑小满对被告人欧昌忠提起吴成龙的想法，被告人欧昌忠认为帮吴成龙贩卖毒品出去，自己可以从中赚取差价获利，因此同意和吴成龙见面。7月19日晚上，被告人郑小满、欧昌忠去到湛江市麻章区麻章镇福祥东街教师楼一幢2楼被告人吴成龙家中，被告人郑小满介绍欧昌忠给吴成龙认识，吴成龙拿出一包奶茶类毒品冲兑后三人一起饮用。被告人欧昌忠饮后觉得不错，便和被告人吴成龙当面商议，吴成龙以200元人民币一小包的价格将40小包奶茶类毒品提供给欧昌忠，欧昌忠可以等到贩出去后再将毒资支付给吴成龙。被告人欧昌忠同意后，被告人吴成龙当场将40小包某有铁观音字样的奶茶类毒品用一个棕色的月饼纸质外包装袋装着交给欧昌忠。7月19日晚上23时许，被告人欧昌忠和郑小满携带上述毒品搭乘出租车去廉某市新二会酒吧，至7月20日0时许，被告人郑小满、欧昌忠去到新二会酒吧门口时，被廉江市公安局民警查获，公安民警在欧昌忠携带的月饼包装袋里发现40小包某有铁观音字样的可疑粉状固体，遂进行扣押。经对扣押的40小包可疑粉状固体进行称量，共净重1000.829克，编号140号，随机抽取其中10小包，每小包提样1克作为检材，经广东省湛江市公安司法鉴定中心对送检的可疑毒品提样检材进行毒品定性检验，均检见氯胺酮成分。 二、运输毒品罪 2015年6月20日2时40分许，深圳机场安检站工作人员在检查顺丰速运有限公司承运发往河北省三河市货单号为918226717021的货件时，发现里面藏有疑似冰毒的白色晶体4包，遂按规定报告公安机关。次日，上述货件到达河北省三河市顺丰速运有限公司富集点部后，当日18时30分许，郭某（另案处理）委托不知情的石连贵来领取该货件，自己则在集点部旁的出租车上观望等候，伏击民警当场将其抓获，并随后在其钱包内另查获疑似冰毒的白色晶体5小包，共重4.20克。经查明，该单号918226717021的货件是由被告人吴成龙化名吴华龙通过顺丰快递发往河北省三河市给化名刘海的人的。扣押的4包疑似冰毒的白色晶体经广东省深圳市公安司法鉴定中心鉴定，4包分别编号1-4号检材，1号检材净重49.89克，2号检材净重49.91克，3号检材净重49.73克，4号检材净重13.9克，4份检材共净重163.43克，均检见甲基苯丙胺成分。 针对上述指控，公诉机关向法庭提供了相应的证据材料，认为被告人吴成龙、欧昌忠、郑小满的行为均触犯了《中华人民共和国刑法》第三百四十七条第二款第一项之规定，应当以贩卖、运输毒品罪追究被告人吴成龙的刑事责任；以贩卖毒品罪追究被告人欧昌忠、郑小满的刑事责任，请求依法分别判处。 被告人吴成龙对公诉机关指控其犯运输毒品罪的犯罪事实和罪名均无异议；但辩称其没有贩卖过毒品给欧昌忠和郑小满。 辩护人对被告人吴成龙构成运输毒品罪无异议，对起诉书指控其犯贩卖毒品罪，辩护人认为事实不清，证据不足。1、被告人吴成龙并不认识欧昌忠，且案发时吴成龙并不在现场，也没有毒资交易记录予以证实；2、被告人吴成龙与被告人郑小满的微信聊天记录也没有显示出当时吴成龙找郑小满帮忙销售的是本案中的毒品；3、从欧昌忠处扣押的月饼袋虽然与从吴成龙处搜出的月饼袋外表相同，但并不能证明该月饼袋是欧昌忠从吴成龙处得到，也不能证实其二人有交易毒品的行为；4、单凭三名被告人在公安侦查阶段所作的供述是无法定罪的，且其三人在检察院审查起诉阶段均否认其贩卖毒品的事实，欧昌忠在其供述中也承认其持有的毒品是其买来自己吸食的。综上所述，辩护人认为公诉机关指控被告人吴成龙犯贩卖毒品罪不成立，法院应对被告人吴成龙作出无罪的判决。如被告人吴成龙的行为构成犯罪，亦应构成一罪，即贩卖、运输毒品罪，不构成数罪。被告人吴成龙对公诉机关指控其犯运输毒品罪自愿认罪，应当对其判处十年以下有期徒刑。 被告人欧昌忠对公诉机关的指控有异议，辩称：我被抓获时公安人员扣押到我随身携带的毒品，是我之前在一个绰号叫傻狗的人处购买的，我当晚只是携带毒品去廉某市新二会酒店吸食，不是贩卖。 被告人郑小满对公诉机关指控其犯贩卖毒品罪有异议，辩称：我没有与吴成龙、欧昌忠贩卖毒品，我和欧昌忠在廉某市新二会酒店被抓获时，公安机关扣缴到被告人欧昌忠随身携带的毒品，事前我不知情。 其辩护人认为公诉机关指控被告人郑小满犯贩卖毒品罪存在事实不清，证据不足，有以下几点足以证实；1、被告人郑小满只是出于一般朋友关系，介绍欧昌忠给吴成龙相识，后来发生了什么事，郑小满并不清楚，且郑小满也并没有实施贩卖毒品的行为；2、被告人郑小满只是跟随欧昌忠到廉某玩，其并没有携带毒品，也不知道当时欧昌忠身上是否携带毒品；3、辩护人认为本案的毒品数量没有起诉书指控的那么多，因为本案的毒品是奶茶中充有毒品的，应该将奶茶粉与毒品分开进行称量。综上所述，辩护人认为被告人郑小满没有贩卖毒品的行为，不应构成犯罪。另：公诉人指控被告人郑小满犯贩卖毒品罪主要取决于被告人在公安侦查阶段的部分供述，但被告人欧昌忠在检察院审查起诉阶段与公安侦查阶段的供述均有反复，欧昌忠说该毒品是其从傻九处购买的，并不是从吴成龙处购买的，且吴成龙在检察院审查起诉阶段及今天庭审阶段均否认其有向欧昌忠贩卖毒品的行为，对于这种情况，根据相关司法解释，应当取信被告人庭审阶段的供述。对于公诉人提供的证据，如微信记录等，只是证明被告人郑小满与被告人吴成龙的聊天情况，并无法证实其二人交易毒品的事实。综上，辩护人认为法庭应对被告人郑小满该作出无罪的判决。如法庭认为被告人郑小满的行为构成贩卖毒品罪，其在共同犯罪中亦只起辅助作用，是从犯，应当对其减轻处罚。 经审理查明： 一、贩卖毒品事实 2016年7月18日晚，被告人吴成龙联系被告人郑小满，告诉郑小满其手头上有几十包奶茶类毒品急需出售获利，希望郑小满可以做介绍找人帮忙贩卖上述毒品出去。同年7月19日下午，被告人郑小满对被告人欧昌忠提起吴成龙的想法，被告人欧昌忠认为帮吴成龙贩卖毒品出去，自己可以从中赚取差价获利，因此同意和吴成龙见面。7月19日晚上，被告人郑小满、欧昌忠去到湛江市麻章区麻章镇福祥东街教师楼一幢2楼被告人吴成龙家中，被告人郑小满介绍欧昌忠给吴成龙认识，后被告人欧昌忠与被告人吴成龙当面商议，吴成龙以200元人民币一小包的价格将40小包奶茶类毒品提供给欧昌忠，由欧昌忠将毒品贩卖出去后再将毒资支付给吴成龙。被告人欧昌忠表示同意，吴成龙便当场将40小包某有铁观音字样的奶茶类毒品用一个棕色的月饼纸质外包装袋装着交给欧昌忠。当日晚上23时许，被告人欧昌忠和郑小满携带上述毒品搭乘出租车去廉某市新二会酒吧贩卖。次日凌晨0时许，当被告人欧昌忠携带毒品和郑小满去到廉某市新二会酒吧门口时，被廉江市公安局民警查获，公安民警在被告人欧昌忠携带的月饼包装袋里发现40小包某有铁观音字样的可疑粉状固体，遂进行扣押。经对扣押的40小包可疑粉状固体进行称量，共净重1000.829克，随机抽取其中10小包，每小包提样1克作为检材，经广东省湛江市公安司法鉴定中心对送检的可疑毒品提样检材进行毒品定性检验，均检见氯胺酮成分。 上述事实，有公诉机关提供并经庭审质证、认证的如下证据证实： 1、三被告人的《到案经过》和归案情况说明，证明被告人吴成龙于2016年9月5日13时许，在湛江市麻章区麻章镇福祥东街教师楼一幢202房因涉嫌吸食毒品被湛江市公安局麻某分局禁毒大队民警抓获；2016年7月20日凌晨0时许，被告人欧昌忠、郑小满和一名叫余某的男子在廉江市新二会酒吧门口被廉江市公安局新兴派出所民警抓获，随后民警将两被告人和余某传唤回派出所调查。 2、现场勘查笔录、现场图和有关照片，证明被告人吴成龙被抓获的现场位于湛江市麻章区麻章镇福祥东街教师楼一幢202房；被告人欧昌忠、郑小满被抓获的现场位于廉某市新兴路新二会酒吧门外。被告人吴成龙、欧昌忠、郑小满分别对现场照片进行了指认。 3、搜查、扣押笔录和扣押清单，证明湛江市公安局麻章分局禁毒大队民警在湛江市麻章区麻章镇福祥东街教师楼一幢202房将被告人吴成龙抓获时，公安人员当场在其住处扣押到自制吸毒水烟筒二个、红黄色大天然月饼盒和月饼盒纸袋各一个、手机两部、电脑主机两台、汽枪铅弹830粒。被告人欧昌忠、郑小满和一名叫余某的男子在廉江市新二会酒吧门口被廉江市公安局新兴派出所民警抓获时，民警当场扣押到被告人欧昌忠携带的一个棕色纸质月饼包装袋，袋内有40包某有铁观音字样疑似毒品的可疑固体和移动电话一台，被告人欧昌忠并对被扣押物品的照片进行了指认；扣押到被告人郑小满号码为134××××8866的移动电话一部。被告人吴成龙对被扣押物品和对被告人欧昌忠被扣押物品照片均进行了指认，承认被告人欧昌忠被扣押的的奶茶类毒品是其贩卖给他的。 4、称量笔录和照片，证明公安机关对被告人欧昌忠被扣押的40包某有铁观音字样疑似毒品的可疑固体分别进行了称量，共净重1000.82克。被告人欧昌忠并签名予以确认。 5、湛江市公安局司法鉴定中心出具的《理化检验检验报告》，证明被告人欧昌忠被扣押的40包某有铁观音字样疑似毒品的可疑固体，经抽检其中10包，均检见氯胺酮成分。 6、《现场检测报告书》，证明被告人吴成龙、欧昌忠、郑小满均有吸食毒品行为。 7、手机聊天截图照片，证明被告人吴成龙和郑小满曾通过手机微信聊天商量，吴成龙叫郑小满帮忙联系人贩卖毒品。被告人吴成龙和郑小满均对该聊天截图照片进行签名确认。 8、三被告人的户籍资料，证明三被告人的户籍情况，三被告人在犯罪时均已年满十八周岁。 9、在逃人员登记信息表，证明被告人吴成龙因涉嫌运输毒品犯罪，于2015年5月17日被公安机关网上追逃。 10、被告人吴成龙、欧昌忠、郑小满的《入所健康检查表》和《新收在押人员一周身体状况跟踪检查记录》，证明三被告人被办案派出所移交廉某市看守所时，身体没有特殊不适，符合入所条件；三被告人被收押一周后，被告人欧昌忠、郑小满身体无诉不适，未见异常；被告人吴成龙双膝关节处及右肩胛处软组织伤，局部瘀黑，自诉是自己跌伤。 11、被告人吴成龙的供述、辩解和辨认笔录。在侦查阶段其否认通过顺丰快递运输过毒品到河北省三河市。对贩卖毒品的指控，其在侦查阶段供述的主要内容为：几年前我在湛江中国城娱乐城认识一个绰号叫马某的人，其给我提供了43包毒品奶茶叫我帮其贩卖，我将毒品拿回家后不久，与马某失去了联系，因找不到下线，没法将毒品贩卖出去，那些毒品便一直放在我卧室的床底。2016年7月中下旬的一天，因为缺钱用，便打算将那批奶茶类毒品贩卖出去。后我通过微信、电话联系我朋友兔子，叫他帮我找人将毒品贩卖出去。第二天晚上9点至10点，兔子带一个留着金黄色头发的男子来到我居住的湛江市麻章区麻章镇福祥东街教师楼一幢202房找我拿那些奶茶类毒品。经过商量，我同意将40包奶茶类毒品以每包200元人民币的价格给兔子他们贩卖，待他们将毒品卖出后再付款给我，然后我用一个棕色大天然月饼袋装着那40袋奶茶类毒品，交给留金黄色头发那个男子，随后他们便离开了。后来听说兔子和那个金色头发的男子被抓获了。其并通过照片辨认出本案被告人欧昌忠和郑小满就是当日到其家里取毒品的金色头发男子和兔子。其在审查起诉阶段则辩称在侦查阶段受到刑讯逼供，其在侦查阶段供述叫欧昌忠、郑小满贩卖毒品不是事实。 12、被告人欧昌忠在侦查阶段的四次供述和辩解，其在第一次供述中辩解称：其被抓获时被扣押的40包奶茶类毒品是在2012年下半年在湛江市开发区中国城酒吧，向一个绰号叫傻狗的人购买来自己吸食的。其在侦查阶段的第二、三、四次供述均承认从被告人吴成龙处购买毒品到廉某市新二会酒吧贩卖的犯罪事实。主要内容为：2016年7月19日，郑小满对我说，他有个叫阿龙的朋友手上有一批毒品奶茶想出手，问我有无兴趣要，可以从中赚取差价。我觉得有利可图，便对郑小满说想要那批毒品。第二天21时许，郑小满带我去湛江麻某找阿龙商谈购买毒品的事。到阿龙家后，阿龙拿出一包毒品奶茶冲给我们饮用，然后将一个装着40包毒品奶茶的月饼纸袋交给我，说以每包200元人民币的价格卖给我，货款可等我将毒品贩卖出去后再支付给他。随后我便拿着那包毒品和郑小满一起离开了。我和郑小满携带毒品回到湛江市霞山区海滨路的南疆宾馆后，我们便坐一辆出租车返回廉某市区，2016年7月20日0时许，那辆出租车将我们送到廉某市新二会酒吧门口，一个叫余某的朋友出来帮我们支付了车费后，我带着那些毒品奶茶和郑小满一起步入新二会酒吧门口时，被廉江市公安局的民警查获，民警当场缴获了我手上拿着的用月饼纸袋装着的毒品奶茶，并将我和郑小满、余某一起带回派出所调查。其在审查起诉阶段的供述与在侦查阶段的供述一致。其并通过照片对被告人吴成龙、郑小满进行了辨认。 13、被告人郑小满的供述和辩解，其在侦查阶段有两次供述，主要内容为：2016年7月18日晚上，我和大肚（欧昌忠）在廉某市新二会酒吧玩耍，期间我一个绰号叫阿龙（吴成龙）的朋友通过手机微信与我聊天，阿龙说最近急需钱用，手上有40包奶茶类毒品，问我能否介绍买家帮其贩卖出去。次日下午我和大肚在从廉某返回湛江的途中，我和大肚提起这事，问其是否愿意帮忙将毒品贩卖出去，从中赚取利润，大肚表示同意。当晚21时许，我和大肚一起去湛江市麻某区阿龙家里找阿龙商谈购买毒品的事。阿龙说可以提供一些奶茶类毒品给大肚销售，每包200元人民币，等大肚将毒品销售出去后再将毒资支付给他，然后阿龙将一个装着40包毒品奶茶的棕色月饼纸袋交给大肚，随后大肚便带着毒品和我一起离开了阿龙的家。我和大肚携带毒品回到湛江市霞山区海滨路的南疆宾馆后，我们便坐一辆出租车返回廉某市区。2016年7月20日0时许，那辆出租车将我们送到廉某市新二会酒吧门口时，一个朋友过来帮我们付了车费，大肚便拎着那些毒品奶茶和我以及帮我们支付车费那个男子一起准备进入新二会酒吧门口时，便被廉江市公安局的民警查获，民警当场从大肚拎着的棕色月饼纸袋内缴获奶茶类毒品40小包，并将我们三人一起带回派出所调查。其在审查起诉阶段则辩称：其没有介绍过大肚向阿龙购买过毒品，其和大肚在廉某市新二会酒吧被抓获时，公安人员扣押大肚携带的茶叶袋里装着什么东西其不清楚。其并通过照片对被告人吴成龙、欧昌忠进行了辨认。 14、证人余某的证言，主要内容为：2016年7月19日晚上，我和阿猫等人在廉某市新二会酒吧喝酒，次日凌晨0时许，我走出新二会酒吧买烟时，见到我认识的绰号叫大肚和兔子的两名男子准备走进酒吧，我上前和他们打了招呼，这时有公安民警过来盘查，民警当场从大肚手上拎着的一个棕色大天然月饼纸袋内搜获用黄色铁观音胶袋包装着的40小包奶茶类毒品，后将我们三人带回派出所调查。其并通过照片对被告人欧昌忠、郑小满进行了辨认。 以上证据来源程序合法，内容客观真实，可以作为定案依据，本院予以确认。 二、被告人吴成龙运输毒品的事实 2015年6月11日1时，被告人吴成龙化名吴华龙通过顺丰快递湛江志满湖光农场收发点，将4包毒品甲基苯丙胺（俗称冰毒）发往河北省三河市给化名刘海的人，发货单号为918226717021，被告人吴成龙并留下了其本人安装使用的13178558555号移动电话作为联系电话。2015年6月12日2时40分许，深圳机场安检站工作人员在检查顺丰速运有限公司承运发往河北省三河市货单号为918226717021的货件时，发现里面藏有疑似毒品甲基苯丙胺的白色晶体4包，遂按规定报告公安机关。次日，上述货件到达河北省三河市顺丰速运有限公司富集点部后，当日18时30分许，一个名叫郭某的人前来领取该货件时，被伏击的民警当场抓获，并当场扣押了4包疑似毒品甲基苯丙胺的白色晶体。经广东省深圳市公安司法鉴定中心鉴定，扣押的4包疑似毒品甲基苯丙胺的白色晶体分别净重49.89克、49.91克、49.73克和13.9克共净重163.43克，均检见甲基苯丙胺成分。 上述事实，被告人吴成龙及其辩护人在开庭审理过程中均无异议，并有广东省深圳市公安司法鉴定中心出具的《检验报告》，证人张某、吴某的证言，证人吴某对被告人吴成龙的辨认笔录，被告人吴成龙2015年6月11日化名吴华龙在湛江志满湖光农场顺丰速运代收点邮寄货物到河北省廊坊市三河市的投递记录单复印件，移动电话安装登记表复印件，现场勘查笔录、现场图及现场照片复印件，广东省深圳市公安司法鉴定中心出具的《检验报告》，抓获被告人的经过说明及被告人的户籍资料等证据证实，足以认定。 关于三被告人在侦查阶段是否受到刑讯逼供问题。根据在案的《入所健康检查表》和《新收在押人员一周身体状况跟踪检查记录》反映，三被告人被办案派出所移交廉某市看守所时，身体没有特殊不适，符合入所条件；三被告人被收押一周后，被告人欧昌忠、郑小满身体无诉不适，未见异常；被告人吴成龙双膝关节处及右肩胛处软组织虽有伤，局部瘀黑，但自诉是自己跌伤。在案证据未能证明三被告人在侦查阶段受到刑讯逼供。 关于三被告人是否实施了贩卖毒品犯罪，以及在共同犯罪中的地位问题。经查，被告人吴成龙事前通过手机微信与被告人郑小满联系，要求郑小满帮其找人将手上的奶茶类毒品贩卖出去，后郑小满联系被告人欧昌忠购买吴成龙的毒品，这一犯罪事实，三被告人在侦查阶段均作过详细、稳定的供述，并有被告人吴成龙和郑小满的手机聊天截图和被告人欧昌忠被缴获的毒品相印证，被告人吴成龙和欧昌忠并分别对被扣押的毒品进行了辨认，足以认定。三被告人在审查起诉阶段和庭审中的辩解与事实不符，本院不予采纳。被告人郑小满受被告人吴成龙委托，居间介绍被告人欧昌忠购买其毒品，与吴成龙构成贩卖毒品罪的共同犯罪，但其只提供帮助行为，对促成交易起次要、辅助作用，应当认定为从犯。 关于贩卖毒品数量问题。根据《中华人民共和国刑法》第三百五十七条第二款的规定：毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。因此，应认定本案三被告人贩卖的毒品数量为1000.82克，对辩护人认为应将毒品单独分开称量的辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人吴成龙明知是毒品而予以贩卖和运输，其行为已构成贩卖、运输毒品罪；被告人欧昌忠为贩卖毒品而购进毒品，其行为已构成贩卖毒品罪；被告人郑小满明知被告人吴成龙贩卖毒品而为其居间介绍购毒者，其与被告人吴成龙构成贩卖毒品罪共犯，亦应以贩卖毒品罪对其进行处罚。廉江市人民检察院指控被告人吴成龙犯贩卖、运输毒品罪，指控被告人欧昌忠、郑小满犯贩卖毒品罪的犯罪事实清楚，证据确实、充分，定性及适用法律准确，本院予以支持。本案中，三被告人所犯罪行的法定刑均为十五年有期徒刑、无期徒刑或者死刑，并处没收财产。鉴于被告人吴成龙在庭审中对指控其犯运输毒品罪认罪，对该罪可从轻处罚。被告人吴成龙、欧昌忠在贩卖毒品犯罪中，均是主犯，应当按照其所参与的全部犯罪对其进行处罚；被告人郑小满在与吴成龙共同实施贩卖毒品犯罪中，只提供帮助行为，对促成交易起次要、辅助作用，应当认定为从犯，可对其减轻处罚。对其辩护人该辩护意见，本院予以采纳。被告人吴成龙没有减轻处罚情节，对其不能在十五年有期徒刑以下量刑，对其辩护人该量刑意见，本院不予采纳。根据被告人吴成龙、欧昌忠、郑小满的犯罪事实、性质、情节、对社会的危害程度和悔罪表现，依照《中华人民共和国刑法》第三百四十七条第二款第一项，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第三百五十七条第二款，第六十七条第三款，第五十九条，第六十四条之规定，判决如下：","pjjg":" 一、被告人吴成龙犯贩卖、运输毒品罪，判处有期徒刑十五年，并处没收财产人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月8日起至2031年9月7日止。） 二、被告人欧昌忠犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币一万二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月20日起至2031年7月19日止。） 三、被告人郑小满犯贩卖毒品罪，判处有期徒刑十二年，并处没收财产人民币一万二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月20日起至2028年7月19日止。） 四、扣押在案的毒品和自制吸毒工具，依法予以没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广东省廉江市人民法院 刑事判决书 （2017）粤0881刑初316号 公诉机关广东省廉江市人民检察院。 被告人吴成龙，绰号阿龙，男，1988年2月7日出生于广东省湛江市，汉族，无业，小学文化，户籍所在地：广东省湛江市麻章区，捕前住湛江市麻章区。因涉嫌犯贩卖毒品罪于2016年9月8日被逮捕。现羁押于廉江市看守所。 辩护人谭跃春，是广东国邦律师事务所律师。 被告人欧昌忠，绰号大肚，男，1995年2月16日出生于广东省吴川市，汉族，无业，初中文化，户籍所在地：广东省吴川市，捕前住广东省廉江市。因涉嫌犯贩卖毒品罪于2016年7月20日被羁押并刑事拘留，同年8月27日被逮捕。现羁押于廉江市看守所。 被告人郑小满，曾用名郑永辉，绰号兔子，男，1987年5月21日出生于广东省湛江市，汉族，无业，初中文化，捕前住湛江市赤坎区。因涉嫌犯贩卖毒品罪于2016年7月20日被羁押，同年7月21日被刑事拘留，同年8月27日被逮捕。现羁押于廉江市看守所。 辩护人岑学敏，是广东智捷律师事务所律师。 辩护人吴春勇，是广东拓安律师事务所律师。 廉江市人民检察院以廉检公诉刑诉［2017］109号起诉书指控被告人吴成龙犯贩卖、运输毒品罪，被告人欧昌忠、郑小满犯贩卖毒品罪，于2017年5月22日向本院提起公诉。本院依法组成合议庭，于2017年7月19日公开开庭审理了本案。廉江市人民检察院指派检察员钟昊鹏出庭支持公诉，被告人吴成龙及其辩护人谭跃春、被告人欧昌忠、被告人郑小满及其辩护人岑学敏、吴春勇到庭参加了诉讼。本案现已审理终结。 廉江市人民检察院指控： 一、贩卖毒品罪 2016年7月18日晚，被告人吴成龙联系被告人郑小满，向郑小满表示其手头上有几十包奶茶类毒品急需出售获利，希望郑小满可以做介绍找人帮忙贩卖上述毒品出去。同年7月19日下午，被告人郑小满对被告人欧昌忠提起吴成龙的想法，被告人欧昌忠认为帮吴成龙贩卖毒品出去，自己可以从中赚取差价获利，因此同意和吴成龙见面。7月19日晚上，被告人郑小满、欧昌忠去到湛江市麻章区麻章镇福祥东街教师楼一幢2楼被告人吴成龙家中，被告人郑小满介绍欧昌忠给吴成龙认识，吴成龙拿出一包奶茶类毒品冲兑后三人一起饮用。被告人欧昌忠饮后觉得不错，便和被告人吴成龙当面商议，吴成龙以200元人民币一小包的价格将40小包奶茶类毒品提供给欧昌忠，欧昌忠可以等到贩出去后再将毒资支付给吴成龙。被告人欧昌忠同意后，被告人吴成龙当场将40小包某有铁观音字样的奶茶类毒品用一个棕色的月饼纸质外包装袋装着交给欧昌忠。7月19日晚上23时许，被告人欧昌忠和郑小满携带上述毒品搭乘出租车去廉某市新二会酒吧，至7月20日0时许，被告人郑小满、欧昌忠去到新二会酒吧门口时，被廉江市公安局民警查获，公安民警在欧昌忠携带的月饼包装袋里发现40小包某有铁观音字样的可疑粉状固体，遂进行扣押。经对扣押的40小包可疑粉状固体进行称量，共净重1000.829克，编号140号，随机抽取其中10小包，每小包提样1克作为检材，经广东省湛江市公安司法鉴定中心对送检的可疑毒品提样检材进行毒品定性检验，均检见氯胺酮成分。 二、运输毒品罪 2015年6月20日2时40分许，深圳机场安检站工作人员在检查顺丰速运有限公司承运发往河北省三河市货单号为918226717021的货件时，发现里面藏有疑似冰毒的白色晶体4包，遂按规定报告公安机关。次日，上述货件到达河北省三河市顺丰速运有限公司富集点部后，当日18时30分许，郭某（另案处理）委托不知情的石连贵来领取该货件，自己则在集点部旁的出租车上观望等候，伏击民警当场将其抓获，并随后在其钱包内另查获疑似冰毒的白色晶体5小包，共重4.20克。经查明，该单号918226717021的货件是由被告人吴成龙化名吴华龙通过顺丰快递发往河北省三河市给化名刘海的人的。扣押的4包疑似冰毒的白色晶体经广东省深圳市公安司法鉴定中心鉴定，4包分别编号1-4号检材，1号检材净重49.89克，2号检材净重49.91克，3号检材净重49.73克，4号检材净重13.9克，4份检材共净重163.43克，均检见甲基苯丙胺成分。 针对上述指控，公诉机关向法庭提供了相应的证据材料，认为被告人吴成龙、欧昌忠、郑小满的行为均触犯了《中华人民共和国刑法》第三百四十七条第二款第一项之规定，应当以贩卖、运输毒品罪追究被告人吴成龙的刑事责任；以贩卖毒品罪追究被告人欧昌忠、郑小满的刑事责任，请求依法分别判处。 被告人吴成龙对公诉机关指控其犯运输毒品罪的犯罪事实和罪名均无异议；但辩称其没有贩卖过毒品给欧昌忠和郑小满。 辩护人对被告人吴成龙构成运输毒品罪无异议，对起诉书指控其犯贩卖毒品罪，辩护人认为事实不清，证据不足。1、被告人吴成龙并不认识欧昌忠，且案发时吴成龙并不在现场，也没有毒资交易记录予以证实；2、被告人吴成龙与被告人郑小满的微信聊天记录也没有显示出当时吴成龙找郑小满帮忙销售的是本案中的毒品；3、从欧昌忠处扣押的月饼袋虽然与从吴成龙处搜出的月饼袋外表相同，但并不能证明该月饼袋是欧昌忠从吴成龙处得到，也不能证实其二人有交易毒品的行为；4、单凭三名被告人在公安侦查阶段所作的供述是无法定罪的，且其三人在检察院审查起诉阶段均否认其贩卖毒品的事实，欧昌忠在其供述中也承认其持有的毒品是其买来自己吸食的。综上所述，辩护人认为公诉机关指控被告人吴成龙犯贩卖毒品罪不成立，法院应对被告人吴成龙作出无罪的判决。如被告人吴成龙的行为构成犯罪，亦应构成一罪，即贩卖、运输毒品罪，不构成数罪。被告人吴成龙对公诉机关指控其犯运输毒品罪自愿认罪，应当对其判处十年以下有期徒刑。 被告人欧昌忠对公诉机关的指控有异议，辩称：我被抓获时公安人员扣押到我随身携带的毒品，是我之前在一个绰号叫傻狗的人处购买的，我当晚只是携带毒品去廉某市新二会酒店吸食，不是贩卖。 被告人郑小满对公诉机关指控其犯贩卖毒品罪有异议，辩称：我没有与吴成龙、欧昌忠贩卖毒品，我和欧昌忠在廉某市新二会酒店被抓获时，公安机关扣缴到被告人欧昌忠随身携带的毒品，事前我不知情。 其辩护人认为公诉机关指控被告人郑小满犯贩卖毒品罪存在事实不清，证据不足，有以下几点足以证实；1、被告人郑小满只是出于一般朋友关系，介绍欧昌忠给吴成龙相识，后来发生了什么事，郑小满并不清楚，且郑小满也并没有实施贩卖毒品的行为；2、被告人郑小满只是跟随欧昌忠到廉某玩，其并没有携带毒品，也不知道当时欧昌忠身上是否携带毒品；3、辩护人认为本案的毒品数量没有起诉书指控的那么多，因为本案的毒品是奶茶中充有毒品的，应该将奶茶粉与毒品分开进行称量。综上所述，辩护人认为被告人郑小满没有贩卖毒品的行为，不应构成犯罪。另：公诉人指控被告人郑小满犯贩卖毒品罪主要取决于被告人在公安侦查阶段的部分供述，但被告人欧昌忠在检察院审查起诉阶段与公安侦查阶段的供述均有反复，欧昌忠说该毒品是其从傻九处购买的，并不是从吴成龙处购买的，且吴成龙在检察院审查起诉阶段及今天庭审阶段均否认其有向欧昌忠贩卖毒品的行为，对于这种情况，根据相关司法解释，应当取信被告人庭审阶段的供述。对于公诉人提供的证据，如微信记录等，只是证明被告人郑小满与被告人吴成龙的聊天情况，并无法证实其二人交易毒品的事实。综上，辩护人认为法庭应对被告人郑小满该作出无罪的判决。如法庭认为被告人郑小满的行为构成贩卖毒品罪，其在共同犯罪中亦只起辅助作用，是从犯，应当对其减轻处罚。 经审理查明： 一、贩卖毒品事实 2016年7月18日晚，被告人吴成龙联系被告人郑小满，告诉郑小满其手头上有几十包奶茶类毒品急需出售获利，希望郑小满可以做介绍找人帮忙贩卖上述毒品出去。同年7月19日下午，被告人郑小满对被告人欧昌忠提起吴成龙的想法，被告人欧昌忠认为帮吴成龙贩卖毒品出去，自己可以从中赚取差价获利，因此同意和吴成龙见面。7月19日晚上，被告人郑小满、欧昌忠去到湛江市麻章区麻章镇福祥东街教师楼一幢2楼被告人吴成龙家中，被告人郑小满介绍欧昌忠给吴成龙认识，后被告人欧昌忠与被告人吴成龙当面商议，吴成龙以200元人民币一小包的价格将40小包奶茶类毒品提供给欧昌忠，由欧昌忠将毒品贩卖出去后再将毒资支付给吴成龙。被告人欧昌忠表示同意，吴成龙便当场将40小包某有铁观音字样的奶茶类毒品用一个棕色的月饼纸质外包装袋装着交给欧昌忠。当日晚上23时许，被告人欧昌忠和郑小满携带上述毒品搭乘出租车去廉某市新二会酒吧贩卖。次日凌晨0时许，当被告人欧昌忠携带毒品和郑小满去到廉某市新二会酒吧门口时，被廉江市公安局民警查获，公安民警在被告人欧昌忠携带的月饼包装袋里发现40小包某有铁观音字样的可疑粉状固体，遂进行扣押。经对扣押的40小包可疑粉状固体进行称量，共净重1000.829克，随机抽取其中10小包，每小包提样1克作为检材，经广东省湛江市公安司法鉴定中心对送检的可疑毒品提样检材进行毒品定性检验，均检见氯胺酮成分。 上述事实，有公诉机关提供并经庭审质证、认证的如下证据证实： 1、三被告人的《到案经过》和归案情况说明，证明被告人吴成龙于2016年9月5日13时许，在湛江市麻章区麻章镇福祥东街教师楼一幢202房因涉嫌吸食毒品被湛江市公安局麻某分局禁毒大队民警抓获；2016年7月20日凌晨0时许，被告人欧昌忠、郑小满和一名叫余某的男子在廉江市新二会酒吧门口被廉江市公安局新兴派出所民警抓获，随后民警将两被告人和余某传唤回派出所调查。 2、现场勘查笔录、现场图和有关照片，证明被告人吴成龙被抓获的现场位于湛江市麻章区麻章镇福祥东街教师楼一幢202房；被告人欧昌忠、郑小满被抓获的现场位于廉某市新兴路新二会酒吧门外。被告人吴成龙、欧昌忠、郑小满分别对现场照片进行了指认。 3、搜查、扣押笔录和扣押清单，证明湛江市公安局麻章分局禁毒大队民警在湛江市麻章区麻章镇福祥东街教师楼一幢202房将被告人吴成龙抓获时，公安人员当场在其住处扣押到自制吸毒水烟筒二个、红黄色大天然月饼盒和月饼盒纸袋各一个、手机两部、电脑主机两台、汽枪铅弹830粒。被告人欧昌忠、郑小满和一名叫余某的男子在廉江市新二会酒吧门口被廉江市公安局新兴派出所民警抓获时，民警当场扣押到被告人欧昌忠携带的一个棕色纸质月饼包装袋，袋内有40包某有铁观音字样疑似毒品的可疑固体和移动电话一台，被告人欧昌忠并对被扣押物品的照片进行了指认；扣押到被告人郑小满号码为134××××8866的移动电话一部。被告人吴成龙对被扣押物品和对被告人欧昌忠被扣押物品照片均进行了指认，承认被告人欧昌忠被扣押的的奶茶类毒品是其贩卖给他的。 4、称量笔录和照片，证明公安机关对被告人欧昌忠被扣押的40包某有铁观音字样疑似毒品的可疑固体分别进行了称量，共净重1000.82克。被告人欧昌忠并签名予以确认。 5、湛江市公安局司法鉴定中心出具的《理化检验检验报告》，证明被告人欧昌忠被扣押的40包某有铁观音字样疑似毒品的可疑固体，经抽检其中10包，均检见氯胺酮成分。 6、《现场检测报告书》，证明被告人吴成龙、欧昌忠、郑小满均有吸食毒品行为。 7、手机聊天截图照片，证明被告人吴成龙和郑小满曾通过手机微信聊天商量，吴成龙叫郑小满帮忙联系人贩卖毒品。被告人吴成龙和郑小满均对该聊天截图照片进行签名确认。 8、三被告人的户籍资料，证明三被告人的户籍情况，三被告人在犯罪时均已年满十八周岁。 9、在逃人员登记信息表，证明被告人吴成龙因涉嫌运输毒品犯罪，于2015年5月17日被公安机关网上追逃。 10、被告人吴成龙、欧昌忠、郑小满的《入所健康检查表》和《新收在押人员一周身体状况跟踪检查记录》，证明三被告人被办案派出所移交廉某市看守所时，身体没有特殊不适，符合入所条件；三被告人被收押一周后，被告人欧昌忠、郑小满身体无诉不适，未见异常；被告人吴成龙双膝关节处及右肩胛处软组织伤，局部瘀黑，自诉是自己跌伤。 11、被告人吴成龙的供述、辩解和辨认笔录。在侦查阶段其否认通过顺丰快递运输过毒品到河北省三河市。对贩卖毒品的指控，其在侦查阶段供述的主要内容为：几年前我在湛江中国城娱乐城认识一个绰号叫马某的人，其给我提供了43包毒品奶茶叫我帮其贩卖，我将毒品拿回家后不久，与马某失去了联系，因找不到下线，没法将毒品贩卖出去，那些毒品便一直放在我卧室的床底。2016年7月中下旬的一天，因为缺钱用，便打算将那批奶茶类毒品贩卖出去。后我通过微信、电话联系我朋友兔子，叫他帮我找人将毒品贩卖出去。第二天晚上9点至10点，兔子带一个留着金黄色头发的男子来到我居住的湛江市麻章区麻章镇福祥东街教师楼一幢202房找我拿那些奶茶类毒品。经过商量，我同意将40包奶茶类毒品以每包200元人民币的价格给兔子他们贩卖，待他们将毒品卖出后再付款给我，然后我用一个棕色大天然月饼袋装着那40袋奶茶类毒品，交给留金黄色头发那个男子，随后他们便离开了。后来听说兔子和那个金色头发的男子被抓获了。其并通过照片辨认出本案被告人欧昌忠和郑小满就是当日到其家里取毒品的金色头发男子和兔子。其在审查起诉阶段则辩称在侦查阶段受到刑讯逼供，其在侦查阶段供述叫欧昌忠、郑小满贩卖毒品不是事实。 12、被告人欧昌忠在侦查阶段的四次供述和辩解，其在第一次供述中辩解称：其被抓获时被扣押的40包奶茶类毒品是在2012年下半年在湛江市开发区中国城酒吧，向一个绰号叫傻狗的人购买来自己吸食的。其在侦查阶段的第二、三、四次供述均承认从被告人吴成龙处购买毒品到廉某市新二会酒吧贩卖的犯罪事实。主要内容为：2016年7月19日，郑小满对我说，他有个叫阿龙的朋友手上有一批毒品奶茶想出手，问我有无兴趣要，可以从中赚取差价。我觉得有利可图，便对郑小满说想要那批毒品。第二天21时许，郑小满带我去湛江麻某找阿龙商谈购买毒品的事。到阿龙家后，阿龙拿出一包毒品奶茶冲给我们饮用，然后将一个装着40包毒品奶茶的月饼纸袋交给我，说以每包200元人民币的价格卖给我，货款可等我将毒品贩卖出去后再支付给他。随后我便拿着那包毒品和郑小满一起离开了。我和郑小满携带毒品回到湛江市霞山区海滨路的南疆宾馆后，我们便坐一辆出租车返回廉某市区，2016年7月20日0时许，那辆出租车将我们送到廉某市新二会酒吧门口，一个叫余某的朋友出来帮我们支付了车费后，我带着那些毒品奶茶和郑小满一起步入新二会酒吧门口时，被廉江市公安局的民警查获，民警当场缴获了我手上拿着的用月饼纸袋装着的毒品奶茶，并将我和郑小满、余某一起带回派出所调查。其在审查起诉阶段的供述与在侦查阶段的供述一致。其并通过照片对被告人吴成龙、郑小满进行了辨认。 13、被告人郑小满的供述和辩解，其在侦查阶段有两次供述，主要内容为：2016年7月18日晚上，我和大肚（欧昌忠）在廉某市新二会酒吧玩耍，期间我一个绰号叫阿龙（吴成龙）的朋友通过手机微信与我聊天，阿龙说最近急需钱用，手上有40包奶茶类毒品，问我能否介绍买家帮其贩卖出去。次日下午我和大肚在从廉某返回湛江的途中，我和大肚提起这事，问其是否愿意帮忙将毒品贩卖出去，从中赚取利润，大肚表示同意。当晚21时许，我和大肚一起去湛江市麻某区阿龙家里找阿龙商谈购买毒品的事。阿龙说可以提供一些奶茶类毒品给大肚销售，每包200元人民币，等大肚将毒品销售出去后再将毒资支付给他，然后阿龙将一个装着40包毒品奶茶的棕色月饼纸袋交给大肚，随后大肚便带着毒品和我一起离开了阿龙的家。我和大肚携带毒品回到湛江市霞山区海滨路的南疆宾馆后，我们便坐一辆出租车返回廉某市区。2016年7月20日0时许，那辆出租车将我们送到廉某市新二会酒吧门口时，一个朋友过来帮我们付了车费，大肚便拎着那些毒品奶茶和我以及帮我们支付车费那个男子一起准备进入新二会酒吧门口时，便被廉江市公安局的民警查获，民警当场从大肚拎着的棕色月饼纸袋内缴获奶茶类毒品40小包，并将我们三人一起带回派出所调查。其在审查起诉阶段则辩称：其没有介绍过大肚向阿龙购买过毒品，其和大肚在廉某市新二会酒吧被抓获时，公安人员扣押大肚携带的茶叶袋里装着什么东西其不清楚。其并通过照片对被告人吴成龙、欧昌忠进行了辨认。 14、证人余某的证言，主要内容为：2016年7月19日晚上，我和阿猫等人在廉某市新二会酒吧喝酒，次日凌晨0时许，我走出新二会酒吧买烟时，见到我认识的绰号叫大肚和兔子的两名男子准备走进酒吧，我上前和他们打了招呼，这时有公安民警过来盘查，民警当场从大肚手上拎着的一个棕色大天然月饼纸袋内搜获用黄色铁观音胶袋包装着的40小包奶茶类毒品，后将我们三人带回派出所调查。其并通过照片对被告人欧昌忠、郑小满进行了辨认。 以上证据来源程序合法，内容客观真实，可以作为定案依据，本院予以确认。 二、被告人吴成龙运输毒品的事实 2015年6月11日1时，被告人吴成龙化名吴华龙通过顺丰快递湛江志满湖光农场收发点，将4包毒品甲基苯丙胺（俗称冰毒）发往河北省三河市给化名刘海的人，发货单号为918226717021，被告人吴成龙并留下了其本人安装使用的13178558555号移动电话作为联系电话。2015年6月12日2时40分许，深圳机场安检站工作人员在检查顺丰速运有限公司承运发往河北省三河市货单号为918226717021的货件时，发现里面藏有疑似毒品甲基苯丙胺的白色晶体4包，遂按规定报告公安机关。次日，上述货件到达河北省三河市顺丰速运有限公司富集点部后，当日18时30分许，一个名叫郭某的人前来领取该货件时，被伏击的民警当场抓获，并当场扣押了4包疑似毒品甲基苯丙胺的白色晶体。经广东省深圳市公安司法鉴定中心鉴定，扣押的4包疑似毒品甲基苯丙胺的白色晶体分别净重49.89克、49.91克、49.73克和13.9克共净重163.43克，均检见甲基苯丙胺成分。 上述事实，被告人吴成龙及其辩护人在开庭审理过程中均无异议，并有广东省深圳市公安司法鉴定中心出具的《检验报告》，证人张某、吴某的证言，证人吴某对被告人吴成龙的辨认笔录，被告人吴成龙2015年6月11日化名吴华龙在湛江志满湖光农场顺丰速运代收点邮寄货物到河北省廊坊市三河市的投递记录单复印件，移动电话安装登记表复印件，现场勘查笔录、现场图及现场照片复印件，广东省深圳市公安司法鉴定中心出具的《检验报告》，抓获被告人的经过说明及被告人的户籍资料等证据证实，足以认定。 关于三被告人在侦查阶段是否受到刑讯逼供问题。根据在案的《入所健康检查表》和《新收在押人员一周身体状况跟踪检查记录》反映，三被告人被办案派出所移交廉某市看守所时，身体没有特殊不适，符合入所条件；三被告人被收押一周后，被告人欧昌忠、郑小满身体无诉不适，未见异常；被告人吴成龙双膝关节处及右肩胛处软组织虽有伤，局部瘀黑，但自诉是自己跌伤。在案证据未能证明三被告人在侦查阶段受到刑讯逼供。 关于三被告人是否实施了贩卖毒品犯罪，以及在共同犯罪中的地位问题。经查，被告人吴成龙事前通过手机微信与被告人郑小满联系，要求郑小满帮其找人将手上的奶茶类毒品贩卖出去，后郑小满联系被告人欧昌忠购买吴成龙的毒品，这一犯罪事实，三被告人在侦查阶段均作过详细、稳定的供述，并有被告人吴成龙和郑小满的手机聊天截图和被告人欧昌忠被缴获的毒品相印证，被告人吴成龙和欧昌忠并分别对被扣押的毒品进行了辨认，足以认定。三被告人在审查起诉阶段和庭审中的辩解与事实不符，本院不予采纳。被告人郑小满受被告人吴成龙委托，居间介绍被告人欧昌忠购买其毒品，与吴成龙构成贩卖毒品罪的共同犯罪，但其只提供帮助行为，对促成交易起次要、辅助作用，应当认定为从犯。 关于贩卖毒品数量问题。根据《中华人民共和国刑法》第三百五十七条第二款的规定：毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。因此，应认定本案三被告人贩卖的毒品数量为1000.82克，对辩护人认为应将毒品单独分开称量的辩护意见，本院不予采纳。 本院认为，被告人吴成龙明知是毒品而予以贩卖和运输，其行为已构成贩卖、运输毒品罪；被告人欧昌忠为贩卖毒品而购进毒品，其行为已构成贩卖毒品罪；被告人郑小满明知被告人吴成龙贩卖毒品而为其居间介绍购毒者，其与被告人吴成龙构成贩卖毒品罪共犯，亦应以贩卖毒品罪对其进行处罚。廉江市人民检察院指控被告人吴成龙犯贩卖、运输毒品罪，指控被告人欧昌忠、郑小满犯贩卖毒品罪的犯罪事实清楚，证据确实、充分，定性及适用法律准确，本院予以支持。本案中，三被告人所犯罪行的法定刑均为十五年有期徒刑、无期徒刑或者死刑，并处没收财产。鉴于被告人吴成龙在庭审中对指控其犯运输毒品罪认罪，对该罪可从轻处罚。被告人吴成龙、欧昌忠在贩卖毒品犯罪中，均是主犯，应当按照其所参与的全部犯罪对其进行处罚；被告人郑小满在与吴成龙共同实施贩卖毒品犯罪中，只提供帮助行为，对促成交易起次要、辅助作用，应当认定为从犯，可对其减轻处罚。对其辩护人该辩护意见，本院予以采纳。被告人吴成龙没有减轻处罚情节，对其不能在十五年有期徒刑以下量刑，对其辩护人该量刑意见，本院不予采纳。根据被告人吴成龙、欧昌忠、郑小满的犯罪事实、性质、情节、对社会的危害程度和悔罪表现，依照《中华人民共和国刑法》第三百四十七条第二款第一项，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第三百五十七条第二款，第六十七条第三款，第五十九条，第六十四条之规定，判决如下： 一、被告人吴成龙犯贩卖、运输毒品罪，判处有期徒刑十五年，并处没收财产人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月8日起至2031年9月7日止。） 二、被告人欧昌忠犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币一万二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月20日起至2031年7月19日止。） 三、被告人郑小满犯贩卖毒品罪，判处有期徒刑十二年，并处没收财产人民币一万二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月20日起至2028年7月19日止。） 四、扣押在案的毒品和自制吸毒工具，依法予以没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长叶一文 人民陪审员陈杰 人民陪审员张洪华 二〇一七年八月二十一日 书记员梁平南 附相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"04230258708a5fbc0e65620dc59a130b8db","writName":"吴成龙、欧昌忠走私、贩卖、运输、制造毒品一审刑事判决书"}
