{"ajId":"23c592dd-9b42-4f8f-a3a3-70e88fdbe865","ajName":"余进泊盗窃一案","ajjbqk":" 原判认定： 一、非法持有毒品部分 被告人柯炎鑫于2014年10月底，与时任安溪县公安局刑警大队凤城中队警察的林某2、时任城厢派出所协警的许某、陈某4合谋，为被厦门市湖里区公安分局立案侦查的犯罪嫌疑人林某1提供立功证明材料，由其向林某1要价13.5万元，并取得前期费用5.6万元。2014年11月5日，被告人柯炎鑫与林某2、许某、陈某4在安溪县宝龙公寓租房商定，由被告人柯炎鑫安排毒贩从厦门运输毒品至安溪作为案件线索，再由林炳城指示林某1分别向安溪县公安局刑警队凤城中队、西坪派出所报案，但警察布控抓捕送货人未果。 2014年11月6日，被告人柯炎鑫将藏有毒品甲基苯丙胺（俗称“冰毒”）的茅台酒盒带至张某1学、田某位于安溪县的租房，并将张某1学带到宝龙公寓租房，后被告人柯炎鑫在该租房内与林某2、许某、陈某4商议通过设局唆使他人运输毒品并让林某1举报、协助公安机关查获而获得立功证明材料。之后，被告人柯炎鑫指使张某1学以运费3，000元的价格雇请有贩毒前科的张某2超运送毒品，再由林炳城通知林某1前来编发短信向安溪县公安局刑警队凤城中队中队长、西坪派出所负责人报案。尔后，由张某1学指使田某将藏有毒品甲基苯丙胺的茅台酒盒带至安溪县。被告人柯炎鑫驾驶闽D×××××小轿车载张某1学在该处与田某会合。田某上车后将藏有毒品的茅台酒盒交由张某1学，并由张某1学在安溪县茶都附近路段将毒品换装到白色塑料封口袋。至安溪县，由田某下车和张某2超电话联系后，在该路段附近将一包甲基苯丙胺交给张某2超运输。嗣后，张某2超按张某1学事先约定的要求，从安溪县运送一包甲基苯丙胺到（期间，被告人柯炎鑫驾车秘密跟踪尾随），被在此设伏等候的林某2和林某1等人当场抓获，并扣押甲基苯丙胺一包（毛重513.2克，净重499.84克，已上缴安溪县禁毒委员会办公室491.09克）、手机2部及张某1学预付运费1，000元。经鉴定，被扣押的毒品中甲基苯丙胺含量为33.5％。 之后，林某1于当天将8万元现金交给陈某4；柯炎鑫、林某2、许某、陈某4分别得款2.1万元、3万元、1.45万元、1.45万元；林某1因此获得安溪县西坪派出所出具的立功证明并被厦门市湖里区人民法院采信，获得减轻处罚并宣告缓刑。 原判认定上述事实的证据有： 1、证人林某1的证言，证实其因涉嫌犯虚开增值税专用发票罪被厦门市公安局取保候审期间，通过老乡安溪县公安局林某2介绍，认识一个叫“阿某”的线人，由他提供一条贩毒线索，让其向西坪派出所报案并抓获嫌疑人，之后公安机关将立功证明材料寄达厦门市湖里区人民法院，从而使其获得法院的从轻、减轻处理，并判处缓刑；其通过林某2等人购买立功线索共花费14万元。 2、证人苏某、陈某2、吴某、陈某3、李某1、李某2、王某1的证言，证实其七人均是公安干警，林某2称林某1提供从厦门运输毒品到安溪的线索，让陈某3派员配合抓捕，之后根据林某2的通知，陈某3通知李某1、李某2等人参与布控抓捕，于2014年11月6日下午在安溪宝龙公寓抓获运送冰毒的张某2超。 3、证人王某2的证言，证实其是安溪县恒兴车站的驾驶员，2014年11月5日，其和林某3两个人驾驶闽C×××××从广东珠海开回安溪，忘记有否有人寄一包茶叶包装的东西。 4、扣押清单、照片、毒品实物缴交收据、毒品案件样品留存收据，证实公安机关向张某2超扣押到手机两部、人民币1000元、冰毒毛重513.2克；安溪县公安局于2015年2月5日向安溪县禁毒委员会上缴甲基苯丙胺净重491.09克；安溪县禁毒委员会于2015年2月5日留存甲基苯丙胺8.75克，其中5克上缴公安部。 5、银行账户交易明细，证实户名为“林某1”、“柯炎鑫”的银行账户的交易情况。 6、工作说明，证实张某2超被缴获的冰毒毛重为513.2克，扣掉检材及包装袋的重量，实际上缴冰毒的数量净重为499.84克。 7、检验鉴定报告，证实张某2超被扣押的毒品中检出甲基苯丙胺，甲基苯丙胺含量为33.5％；柯炎鑫被扣押三包白色晶体未检出甲基苯丙胺、氯胺酮、可卡因、海洛因。 8、辨认笔录，证实被告人柯炎鑫与林某1、张某1学、田某、林某2、许某、陈某4相互辨认的情况。 9、手机照片，证实从张某2超被扣押手机通话记录提取到“女广187××××1061”、“老头138××××9634”。 10、车辆信息，证实运送毒品轿车闽D×××××于2014年11月5日至11月7日的行车轨迹。 11、手机通话清单，证实林某1与林某2、李某1等人的通话、短信联系情况，柯炎鑫与林某2、陈某4等人的通话情况。 12、生效刑事裁判文书，证实：①林某1因举报并协助公安机关抓获涉嫌贩卖毒品（毛重513.2克）的张某2超，获得安溪县西坪派出所出具的立功证明，并被厦门市湖里区人民法院采信，获得减轻处罚，犯虚开增值税发票罪判处有期徒刑一年六个月，犯虚开发票罪判处有期徒刑一年，决定执行有期徒刑二年，缓刑三年；②张某1学、张某2超、田某因犯运输毒品罪于2015年7月29日分别被判处有期徒刑十年六个月、有期徒刑十年、有期徒刑七年六个月，现该四人运输毒品案已被泉州市中级人民法院发回重审。 13、安溪县公安局政工科证明、干部职工信息登记表、聘用人员审批表、合同人员审批表、城厢派出所履职工作说明、协警工作职责、任务细化及绩效考评办法。证实同案人林某2、许某、陈某4的身份信息及任职情况。 14、同案人张某1学的供述，证实2014年11月6日，柯炎鑫（外号“啊祖”）拿一包东西拿其租房，后带其到宝龙公寓租房。在宝龙公寓租房，柯炎鑫与相关公安人员商量让其联系人员运输毒品给公安机关查获，帮助他人获取立功材料。之后其受柯炎鑫的指使和安排，让其女朋友田某将毒品拿给张某2超，并由张某2超运输毒品到安溪宝龙公寓，之后张某2超被公安机关抓获。 15、同案人田某的供述，证实2014年11月6日下午，张某1学打电话叫其把房间里电脑桌上用酒瓶包装的物品包装封实后提到新华都门口，其到后张某1学就叫其上车。在车上，张某1学叫其把这酒瓶包装的物品送到一个地方，会有人来接。张某1学在车上将“茅台酒”盒内的东西盘到塑料封口袋时，其就感觉里面装的应该是冰毒，但柯炎鑫及张某1学都说是在为警察做事不要害怕，其就受柯炎鑫及张某1学的指使将“茅台酒”盒子交给一个摩的司机，直到摩的司机被抓后，张某1学才跟其明确讲里面装的是冰毒。 16、同案人张某2超的供述，证实2014年11月6日，其受一个叫“老头”的人雇佣，到找一个女孩接冰毒，并将冰毒运送到安溪宝龙公寓给“啊猪”，其到安溪宝龙公寓不久就被警察抓获。 17、同案人林某2的供述，证实林某1于2013年因涉嫌犯虚开增值税专用发票被厦门市公安局立案侦查，在取保候审期间，林某1为了立功争取宽大处理找到其，其就通过许某、陈某4找到柯炎鑫（“啊祖”），其四人一起商议通过唆使他人运输毒品并让林某1举报、协助公安机关查获，以获取立功证明材料。之后由柯炎鑫指使张某1学雇佣张某2超运输毒品，安排妥当后，其就让林某1编辑报案短信发送给西坪派出所的李某1进行报备，并打电话给中队长陈某3要求派员协助抓捕，之后林某1与设伏在宝龙公寓地下车库的公安人员抓获张某2超；林某1为了这条线索共花了14万元，其从中分到3万元。 18、同案人许某、陈某4的供述，证实2014年10月，其二人与安溪县公安局刑警队的林炳城为林某1获取立功证据材料找到线人柯炎鑫（外号“啊祖”），其四人商议通过唆使他人运输毒品并让林某1举报、协助公安机关查获，以获取重大立功证据材料；之后，由柯炎鑫指使张某1学雇佣张某2超运输毒品，林某1根据林某2的安排编辑短信发送给凤城刑警中队领导及西坪派出所；安排妥当后，林某2和林某1带陈某3等人一起到宝龙公寓楼下布控，并在宝龙公寓地下车库抓获运输毒品的张某2超；林某1为取得立功线索花了14万元，其二人从中各分得1.45万元。 19、被告人柯炎鑫的供述，证实2014年11月初，林某2通过许某找到其，让其帮林某1争取重大的立功线索。之后，其与林某2、许某、陈某4共谋，由其联系毒品交给张某1学，并指使张某1学雇佣张某2超运输毒品到安溪宝龙公寓，再由林某1编发短信向公安机关报案并协助抓获张某2超。其从参与制造该起假运输毒品立功案件中共得到8万元左右。 二、非法持有枪支部分 被告人柯炎鑫因涉嫌运输毒品罪被安溪县公安局上网追逃，于2015年3月24日在其家中被公安机关抓获并被扣押厂制气手枪一支。后公安机关于2015年4月9日对被告人柯炎鑫驾驶的闽J×××××小型普通客车进行检查，查获厂制气手枪一支。经鉴定，被查获的2支厂制气手枪均以压缩气体为动力发射弹丸，均具有致伤力，均认定为枪支。 原判认定上述事实的证据有： 1、扣押物品清单、检查笔录、上缴枪支单据，证实公安机关于2015年3月24、2015年4月16日向柯炎鑫扣押气手枪2支及钢珠细弹76粒。 2、泉州市公安局物证鉴定所鉴定意见书，证实柯炎鑫被扣押的2把气手枪，经鉴定是以压缩气体为动力发射弹丸，具有致伤力，认定为枪支。 3、抓获经过，证实安溪县公安局蓬莱派出所民警于2015年3月24日10时许在安溪县抓获被告人柯炎鑫。 4、户籍证明，证实被告人柯炎鑫身份信息情况。 5、刑事判决书，证实被告人柯炎鑫曾因犯抢劫罪，于2005年9月23日被本院判处有期徒刑二年；又因犯敲诈勒索罪，于2010年5月6日被本院判处有期徒刑二年九个月。 6、被告人柯炎鑫供述，证实其被扣押的2把气手枪是从路边流动摊以每把500元的价格购买的，其对该两把气手枪认定为枪支没有异议。 原判认为，被告人柯炎鑫的行为已构成非法持有毒品罪、非法持有枪支罪，应当数罪并罚。被告人柯炎鑫非法持有毒品是实施徇私枉法的手段，二者属牵连犯，应择一重罪以非法有毒品罪处罚。被告人柯炎鑫具有累犯情节，应当从重处罚。被告人柯炎鑫具有坦白情节，予以从轻处罚。据此，作出判决：一、被告人柯炎鑫犯非法持有毒品罪，判处有期徒刑十年，并处罚金人民币三万元；犯非法持有枪支罪，判处有期徒刑九个月，决定执行有期徒刑十年三个月，并处罚金人民币三万元；二、追缴被告人柯炎鑫的违法所得款人民币七万七千元，予以没收，上缴国库；三、没收被告人柯炎鑫被扣押的枪支二支及钢珠细弹。 抗诉机关认为，原审被告人柯炎鑫的行为已构成非法持有毒品罪和徇私枉法罪，非法持有毒品不是徇私枉法的通常手段行为，两罪在构成要件上没有相同的要素，且在本案中两罪均属重度行为，因此两罪之间不具有刑法上的牵连关系，应当数罪并罚，原判认定两罪是牵连犯，择一重罪以非法持有毒品罪处断，属适用法律错误。 泉州市人民检察院认为，抗诉机关的抗诉意见正确，应予支持。 上诉人柯炎鑫诉称，其系受林某2指使参与本案，应认定为从犯，请求依法改判。其辩护人提出，上诉人柯炎鑫的行为已构成非法持有毒品罪和徇私枉法罪，两罪之间具备刑法上的牵连关系，属牵连犯，应择一重罪以非法持有毒品罪处断。 经审理查明，原审判决认定上诉人柯炎鑫犯非法持有毒品罪、非法持有枪支罪的事实清楚，据以认定该事实有证人林某1等人的证言、银行账户交易明细、检验鉴定报告、提取笔录、扣押清单及照片、毒品实物缴交收据、手机通话清单、手机照片、辨认笔录、车辆信息、生效裁判文书、政工科证明、干部职工信息登记表、聘用人员审批表、合同人员审批表、工作说明、上缴枪支单据、鉴定意见书、同案犯林某2等人的供述及上诉人柯炎鑫的供述等证据均经原审庭审举证、质证，查证属实，可作定案依据。本院予以确认。 ","cpfxgc":"本院认为，上诉人柯炎鑫明知是毒品甲基苯丙胺而非法持有，后又勾结公安人员教唆他人运毒并将犯罪线索提供给林某1举报，制造假立功，获取立功证明材料，使林某1受到减轻处罚并宣告缓刑，其行为分别构成非法持有毒品罪和徇私枉法罪；上诉人柯炎鑫还违反枪支管理规定，非法持有以压缩气体为动力的其他非军用枪支二支，其行为已构成非法持有枪支罪。上诉人柯炎鑫实施的非法持有毒品罪与徇私枉法罪不具有刑法上的牵连关系，不能认定为牵连犯并择一重罪处断。故抗诉机关的抗诉意见成立，予以采纳。上诉人柯炎鑫参与犯罪的共谋，又出面联系毒品，并指使张某1学教唆张某2超运送毒品，行为积极，作用明显，依法不能认定为从犯。故上诉人柯炎鑫提出其是从犯的理由不能成立，不予采纳。上诉人柯炎鑫曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯本案之罪，是累犯，予以从重处罚。上诉人柯炎鑫归案后能如实供述其犯罪事实，予以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十八条、第三百九十九条第一款、第一百二十八条第一款、第六十五条第一款、第六十九条、第六十七条第三款、第六十四条及最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持福建省安溪县人民法院（2016）闽0524刑初299号刑事判决第二、三项，即追缴上诉人柯炎鑫违法所得及没收其被扣押的枪支、钢珠细弹的判决。 二、撤销福建省安溪县人民法院（2016）闽0524刑初299号刑事判决第一项，即对上诉人柯炎鑫定罪量刑的判决。 三、上诉人柯炎鑫犯非法持有毒品罪，判处有期徒刑十年，并处罚金人民币三万元，犯徇私枉法罪，判处有期徒刑五年，犯非法持有枪支罪，判处有期徒刑九个月，决定执行有期徒刑十三年，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2015年3月24日起至2028年3月23日止。） 本判决为终审判决。","qw":"福建省泉州市中级人民法院 刑事判决书 （2017）闽05刑终48号 抗诉机关福建省安溪县人民检察院。 上诉人（原审被告人）柯炎鑫（绰号“啊祖”），男，1989年7月22日出生于福建省安溪县，汉族，初中文化，无业，住安溪县。曾因犯抢劫罪于2005年9月23日被判处有期徒刑二年，因犯敲诈勒索罪于2010年5月6日被判处有期徒刑二年九个月。现因本案于2015年3月24日被抓获，次日被刑事拘留，同年5月1日被逮捕。现羁押于安溪县看守所。 辩护人李柏家，福建一心律师事务所律师。 安溪县人民法院审理安溪县人民检察院指控原审被告人柯炎鑫犯徇私枉法罪、非法持有毒品罪、非法持有枪支罪一案，于2016年11月25日作出（2017）闽0524刑初299号刑事判决。原公诉机关安溪县人民检察院、原审被告人柯炎鑫不服，分别提出抗诉、上诉。本院依法组成合议庭，公开开庭审理了本案。泉州市人民检察院指派检察员陈某1出庭履行职务，上诉人柯炎鑫及其辩护人到庭参加诉讼。现已审理终结。 原判认定： 一、非法持有毒品部分 被告人柯炎鑫于2014年10月底，与时任安溪县公安局刑警大队凤城中队警察的林某2、时任城厢派出所协警的许某、陈某4合谋，为被厦门市湖里区公安分局立案侦查的犯罪嫌疑人林某1提供立功证明材料，由其向林某1要价13.5万元，并取得前期费用5.6万元。2014年11月5日，被告人柯炎鑫与林某2、许某、陈某4在安溪县宝龙公寓租房商定，由被告人柯炎鑫安排毒贩从厦门运输毒品至安溪作为案件线索，再由林炳城指示林某1分别向安溪县公安局刑警队凤城中队、西坪派出所报案，但警察布控抓捕送货人未果。 2014年11月6日，被告人柯炎鑫将藏有毒品甲基苯丙胺（俗称“冰毒”）的茅台酒盒带至张某1学、田某位于安溪县的租房，并将张某1学带到宝龙公寓租房，后被告人柯炎鑫在该租房内与林某2、许某、陈某4商议通过设局唆使他人运输毒品并让林某1举报、协助公安机关查获而获得立功证明材料。之后，被告人柯炎鑫指使张某1学以运费3，000元的价格雇请有贩毒前科的张某2超运送毒品，再由林炳城通知林某1前来编发短信向安溪县公安局刑警队凤城中队中队长、西坪派出所负责人报案。尔后，由张某1学指使田某将藏有毒品甲基苯丙胺的茅台酒盒带至安溪县。被告人柯炎鑫驾驶闽D×××××小轿车载张某1学在该处与田某会合。田某上车后将藏有毒品的茅台酒盒交由张某1学，并由张某1学在安溪县茶都附近路段将毒品换装到白色塑料封口袋。至安溪县，由田某下车和张某2超电话联系后，在该路段附近将一包甲基苯丙胺交给张某2超运输。嗣后，张某2超按张某1学事先约定的要求，从安溪县运送一包甲基苯丙胺到（期间，被告人柯炎鑫驾车秘密跟踪尾随），被在此设伏等候的林某2和林某1等人当场抓获，并扣押甲基苯丙胺一包（毛重513.2克，净重499.84克，已上缴安溪县禁毒委员会办公室491.09克）、手机2部及张某1学预付运费1，000元。经鉴定，被扣押的毒品中甲基苯丙胺含量为33.5％。 之后，林某1于当天将8万元现金交给陈某4；柯炎鑫、林某2、许某、陈某4分别得款2.1万元、3万元、1.45万元、1.45万元；林某1因此获得安溪县西坪派出所出具的立功证明并被厦门市湖里区人民法院采信，获得减轻处罚并宣告缓刑。 原判认定上述事实的证据有： 1、证人林某1的证言，证实其因涉嫌犯虚开增值税专用发票罪被厦门市公安局取保候审期间，通过老乡安溪县公安局林某2介绍，认识一个叫“阿某”的线人，由他提供一条贩毒线索，让其向西坪派出所报案并抓获嫌疑人，之后公安机关将立功证明材料寄达厦门市湖里区人民法院，从而使其获得法院的从轻、减轻处理，并判处缓刑；其通过林某2等人购买立功线索共花费14万元。 2、证人苏某、陈某2、吴某、陈某3、李某1、李某2、王某1的证言，证实其七人均是公安干警，林某2称林某1提供从厦门运输毒品到安溪的线索，让陈某3派员配合抓捕，之后根据林某2的通知，陈某3通知李某1、李某2等人参与布控抓捕，于2014年11月6日下午在安溪宝龙公寓抓获运送冰毒的张某2超。 3、证人王某2的证言，证实其是安溪县恒兴车站的驾驶员，2014年11月5日，其和林某3两个人驾驶闽C×××××从广东珠海开回安溪，忘记有否有人寄一包茶叶包装的东西。 4、扣押清单、照片、毒品实物缴交收据、毒品案件样品留存收据，证实公安机关向张某2超扣押到手机两部、人民币1000元、冰毒毛重513.2克；安溪县公安局于2015年2月5日向安溪县禁毒委员会上缴甲基苯丙胺净重491.09克；安溪县禁毒委员会于2015年2月5日留存甲基苯丙胺8.75克，其中5克上缴公安部。 5、银行账户交易明细，证实户名为“林某1”、“柯炎鑫”的银行账户的交易情况。 6、工作说明，证实张某2超被缴获的冰毒毛重为513.2克，扣掉检材及包装袋的重量，实际上缴冰毒的数量净重为499.84克。 7、检验鉴定报告，证实张某2超被扣押的毒品中检出甲基苯丙胺，甲基苯丙胺含量为33.5％；柯炎鑫被扣押三包白色晶体未检出甲基苯丙胺、氯胺酮、可卡因、海洛因。 8、辨认笔录，证实被告人柯炎鑫与林某1、张某1学、田某、林某2、许某、陈某4相互辨认的情况。 9、手机照片，证实从张某2超被扣押手机通话记录提取到“女广187××××1061”、“老头138××××9634”。 10、车辆信息，证实运送毒品轿车闽D×××××于2014年11月5日至11月7日的行车轨迹。 11、手机通话清单，证实林某1与林某2、李某1等人的通话、短信联系情况，柯炎鑫与林某2、陈某4等人的通话情况。 12、生效刑事裁判文书，证实：①林某1因举报并协助公安机关抓获涉嫌贩卖毒品（毛重513.2克）的张某2超，获得安溪县西坪派出所出具的立功证明，并被厦门市湖里区人民法院采信，获得减轻处罚，犯虚开增值税发票罪判处有期徒刑一年六个月，犯虚开发票罪判处有期徒刑一年，决定执行有期徒刑二年，缓刑三年；②张某1学、张某2超、田某因犯运输毒品罪于2015年7月29日分别被判处有期徒刑十年六个月、有期徒刑十年、有期徒刑七年六个月，现该四人运输毒品案已被泉州市中级人民法院发回重审。 13、安溪县公安局政工科证明、干部职工信息登记表、聘用人员审批表、合同人员审批表、城厢派出所履职工作说明、协警工作职责、任务细化及绩效考评办法。证实同案人林某2、许某、陈某4的身份信息及任职情况。 14、同案人张某1学的供述，证实2014年11月6日，柯炎鑫（外号“啊祖”）拿一包东西拿其租房，后带其到宝龙公寓租房。在宝龙公寓租房，柯炎鑫与相关公安人员商量让其联系人员运输毒品给公安机关查获，帮助他人获取立功材料。之后其受柯炎鑫的指使和安排，让其女朋友田某将毒品拿给张某2超，并由张某2超运输毒品到安溪宝龙公寓，之后张某2超被公安机关抓获。 15、同案人田某的供述，证实2014年11月6日下午，张某1学打电话叫其把房间里电脑桌上用酒瓶包装的物品包装封实后提到新华都门口，其到后张某1学就叫其上车。在车上，张某1学叫其把这酒瓶包装的物品送到一个地方，会有人来接。张某1学在车上将“茅台酒”盒内的东西盘到塑料封口袋时，其就感觉里面装的应该是冰毒，但柯炎鑫及张某1学都说是在为警察做事不要害怕，其就受柯炎鑫及张某1学的指使将“茅台酒”盒子交给一个摩的司机，直到摩的司机被抓后，张某1学才跟其明确讲里面装的是冰毒。 16、同案人张某2超的供述，证实2014年11月6日，其受一个叫“老头”的人雇佣，到找一个女孩接冰毒，并将冰毒运送到安溪宝龙公寓给“啊猪”，其到安溪宝龙公寓不久就被警察抓获。 17、同案人林某2的供述，证实林某1于2013年因涉嫌犯虚开增值税专用发票被厦门市公安局立案侦查，在取保候审期间，林某1为了立功争取宽大处理找到其，其就通过许某、陈某4找到柯炎鑫（“啊祖”），其四人一起商议通过唆使他人运输毒品并让林某1举报、协助公安机关查获，以获取立功证明材料。之后由柯炎鑫指使张某1学雇佣张某2超运输毒品，安排妥当后，其就让林某1编辑报案短信发送给西坪派出所的李某1进行报备，并打电话给中队长陈某3要求派员协助抓捕，之后林某1与设伏在宝龙公寓地下车库的公安人员抓获张某2超；林某1为了这条线索共花了14万元，其从中分到3万元。 18、同案人许某、陈某4的供述，证实2014年10月，其二人与安溪县公安局刑警队的林炳城为林某1获取立功证据材料找到线人柯炎鑫（外号“啊祖”），其四人商议通过唆使他人运输毒品并让林某1举报、协助公安机关查获，以获取重大立功证据材料；之后，由柯炎鑫指使张某1学雇佣张某2超运输毒品，林某1根据林某2的安排编辑短信发送给凤城刑警中队领导及西坪派出所；安排妥当后，林某2和林某1带陈某3等人一起到宝龙公寓楼下布控，并在宝龙公寓地下车库抓获运输毒品的张某2超；林某1为取得立功线索花了14万元，其二人从中各分得1.45万元。 19、被告人柯炎鑫的供述，证实2014年11月初，林某2通过许某找到其，让其帮林某1争取重大的立功线索。之后，其与林某2、许某、陈某4共谋，由其联系毒品交给张某1学，并指使张某1学雇佣张某2超运输毒品到安溪宝龙公寓，再由林某1编发短信向公安机关报案并协助抓获张某2超。其从参与制造该起假运输毒品立功案件中共得到8万元左右。 二、非法持有枪支部分 被告人柯炎鑫因涉嫌运输毒品罪被安溪县公安局上网追逃，于2015年3月24日在其家中被公安机关抓获并被扣押厂制气手枪一支。后公安机关于2015年4月9日对被告人柯炎鑫驾驶的闽J×××××小型普通客车进行检查，查获厂制气手枪一支。经鉴定，被查获的2支厂制气手枪均以压缩气体为动力发射弹丸，均具有致伤力，均认定为枪支。 原判认定上述事实的证据有： 1、扣押物品清单、检查笔录、上缴枪支单据，证实公安机关于2015年3月24、2015年4月16日向柯炎鑫扣押气手枪2支及钢珠细弹76粒。 2、泉州市公安局物证鉴定所鉴定意见书，证实柯炎鑫被扣押的2把气手枪，经鉴定是以压缩气体为动力发射弹丸，具有致伤力，认定为枪支。 3、抓获经过，证实安溪县公安局蓬莱派出所民警于2015年3月24日10时许在安溪县抓获被告人柯炎鑫。 4、户籍证明，证实被告人柯炎鑫身份信息情况。 5、刑事判决书，证实被告人柯炎鑫曾因犯抢劫罪，于2005年9月23日被本院判处有期徒刑二年；又因犯敲诈勒索罪，于2010年5月6日被本院判处有期徒刑二年九个月。 6、被告人柯炎鑫供述，证实其被扣押的2把气手枪是从路边流动摊以每把500元的价格购买的，其对该两把气手枪认定为枪支没有异议。 原判认为，被告人柯炎鑫的行为已构成非法持有毒品罪、非法持有枪支罪，应当数罪并罚。被告人柯炎鑫非法持有毒品是实施徇私枉法的手段，二者属牵连犯，应择一重罪以非法有毒品罪处罚。被告人柯炎鑫具有累犯情节，应当从重处罚。被告人柯炎鑫具有坦白情节，予以从轻处罚。据此，作出判决：一、被告人柯炎鑫犯非法持有毒品罪，判处有期徒刑十年，并处罚金人民币三万元；犯非法持有枪支罪，判处有期徒刑九个月，决定执行有期徒刑十年三个月，并处罚金人民币三万元；二、追缴被告人柯炎鑫的违法所得款人民币七万七千元，予以没收，上缴国库；三、没收被告人柯炎鑫被扣押的枪支二支及钢珠细弹。 抗诉机关认为，原审被告人柯炎鑫的行为已构成非法持有毒品罪和徇私枉法罪，非法持有毒品不是徇私枉法的通常手段行为，两罪在构成要件上没有相同的要素，且在本案中两罪均属重度行为，因此两罪之间不具有刑法上的牵连关系，应当数罪并罚，原判认定两罪是牵连犯，择一重罪以非法持有毒品罪处断，属适用法律错误。 泉州市人民检察院认为，抗诉机关的抗诉意见正确，应予支持。 上诉人柯炎鑫诉称，其系受林某2指使参与本案，应认定为从犯，请求依法改判。其辩护人提出，上诉人柯炎鑫的行为已构成非法持有毒品罪和徇私枉法罪，两罪之间具备刑法上的牵连关系，属牵连犯，应择一重罪以非法持有毒品罪处断。 经审理查明，原审判决认定上诉人柯炎鑫犯非法持有毒品罪、非法持有枪支罪的事实清楚，据以认定该事实有证人林某1等人的证言、银行账户交易明细、检验鉴定报告、提取笔录、扣押清单及照片、毒品实物缴交收据、手机通话清单、手机照片、辨认笔录、车辆信息、生效裁判文书、政工科证明、干部职工信息登记表、聘用人员审批表、合同人员审批表、工作说明、上缴枪支单据、鉴定意见书、同案犯林某2等人的供述及上诉人柯炎鑫的供述等证据均经原审庭审举证、质证，查证属实，可作定案依据。本院予以确认。 本院认为，上诉人柯炎鑫明知是毒品甲基苯丙胺而非法持有，后又勾结公安人员教唆他人运毒并将犯罪线索提供给林某1举报，制造假立功，获取立功证明材料，使林某1受到减轻处罚并宣告缓刑，其行为分别构成非法持有毒品罪和徇私枉法罪；上诉人柯炎鑫还违反枪支管理规定，非法持有以压缩气体为动力的其他非军用枪支二支，其行为已构成非法持有枪支罪。上诉人柯炎鑫实施的非法持有毒品罪与徇私枉法罪不具有刑法上的牵连关系，不能认定为牵连犯并择一重罪处断。故抗诉机关的抗诉意见成立，予以采纳。上诉人柯炎鑫参与犯罪的共谋，又出面联系毒品，并指使张某1学教唆张某2超运送毒品，行为积极，作用明显，依法不能认定为从犯。故上诉人柯炎鑫提出其是从犯的理由不能成立，不予采纳。上诉人柯炎鑫曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯本案之罪，是累犯，予以从重处罚。上诉人柯炎鑫归案后能如实供述其犯罪事实，予以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十八条、第三百九十九条第一款、第一百二十八条第一款、第六十五条第一款、第六十九条、第六十七条第三款、第六十四条及最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持福建省安溪县人民法院（2016）闽0524刑初299号刑事判决第二、三项，即追缴上诉人柯炎鑫违法所得及没收其被扣押的枪支、钢珠细弹的判决。 二、撤销福建省安溪县人民法院（2016）闽0524刑初299号刑事判决第一项，即对上诉人柯炎鑫定罪量刑的判决。 三、上诉人柯炎鑫犯非法持有毒品罪，判处有期徒刑十年，并处罚金人民币三万元，犯徇私枉法罪，判处有期徒刑五年，犯非法持有枪支罪，判处有期徒刑九个月，决定执行有期徒刑十三年，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2015年3月24日起至2028年3月23日止。） 本判决为终审判决。 审判长黄卿堆 审判员蔡斯哲 代理审判员姚顺坡 二〇一七年八月九日 书记员张恩华","writId":"0206bfb86dc0dc2ef2817b23bf3f999fa41","writName":"柯炎鑫徇私枉法、非法持有毒品、非法持有、私藏枪支、弹药二审刑事判决书"}
