{"ajId":"a09fa58e-00b3-4104-9def-a4ca954e1cba","ajName":"易某犯出售、购买、运输假币罪一案","ajjbqk":" 原判认定：2015年7月20日晚，被告人易昌盛经事先电话联系，乘坐唐某等人驾驶的车牌号为闽D×××××本田轿车，来到温州市潘桥附近，以人民币2000元的价格向一男子（另案处理）购买了百元面额的假币共计10000元，后在交易时，该男子额外赠送被告人易昌盛6300元的假币。被告人易昌盛准备将这些假币用于赌博。7月21日凌晨2时许，被告人易昌盛等人途经瑞安市塘下镇上金路口时被公安机关查获。现假币已全部被扣押。经中国人民银行鉴定，该查获均为假币。上述事实，被告人易昌盛在开庭审理过程中亦无异议，并有证人唐某、梁某、龚某、李某的证言，中国人民银行货币真伪鉴定书，现场检查笔录、人物辨认笔录，抓获经过，情况说明，通话详单，扣押清单及照片，常住人口基本信息等证据证实。 原判认为，被告人易昌盛购买伪造的货币，数额较大，其行为已触犯刑律，构成购买假币罪。公诉机关指控的罪名成立。为严明国法，惩罚犯罪，维护国家货币金融管理制度，保护公私财产权利不受侵犯，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百七十一条、第六十四条之规定，判决：一、被告人易昌盛犯购买假币罪，判处有期徒刑一年，并处罚金人民币20000元。二、涉案163张百元面值假币予以没收。 浙江省温州市人民检察院抗诉称，原审被告人易昌盛曾于2012年2月9日因犯伪造货币罪、持有假币罪被江苏省常熟市人民法院判处有期徒刑，数罪并罚，决定执行有期徒刑三年六个月，并处罚金人民币60000元，后服刑于江苏省宜兴监狱，2014年2月14日刑满释放。原审被告人易昌盛也供认不讳，并承认其之前隐瞒了犯罪前科。综上，因现有新证据证明原审判决未认定原审被告人易昌盛系累犯，导致量刑畸轻，应予纠正。 原审被告人易昌盛及辩护人对抗诉的意见没有异议。 经再审查明，原审被告人易昌盛购买假币的事实与原审查明一致。上述事实有原公诉机关提供并经质证、认证的证人唐某、梁某、龚某、李某的证言，中国人民银行货币真伪鉴定书，现场检查笔录，人物辨认笔录，抓获经过，情况说明，通话详单，扣押清单及照片，常住人口基本信息等证据证实。 另查明，2012年2月9日，江苏省常熟市人民法院以原审被告人易昌盛犯伪造货币罪判处有期徒刑三年，并处罚金人民币50000元；犯持有假币罪判处有期徒刑一年二个月，并处罚金人民币10000元，数罪并罚，决定执行有期徒刑三年六个月，并处罚金人民币60000元。判决生效后，易昌盛服刑于江苏省宜兴监狱，2014年2月14日刑满释放。该事实原审被告人易昌盛没有异议，且由江苏省常熟市人民法院（2012）熟刑二初字第0042号刑事判决书、释放证明书、讯问笔录等证据经再审质证认定。 ","cpfxgc":"本院认为，原审被告人易昌盛购买伪造的假币，数额较大，其行为已触犯刑律，构成购买假币罪。公诉机关指控的罪名成立。原审被告人易昌盛曾犯伪造货币罪、持有假币罪被判处有期徒刑，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当依法从重处罚，出庭公诉人建议量刑幅度在一年二个月至二年之间，本院予以采纳。原审未认定易昌盛系累犯不当，予以纠正。辩护人认为被告人犯罪系临时起意，主观恶性小，如实交代，应予从轻处罚。经查，被告人实施购买假币的犯罪行为经事先联络，归案后第一次笔录没有供述自己的犯罪事实，也没有供述自己的前科，辩护人的辩护意见不能成立，本院不予采纳。综上，经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百四十四条、第二百四十五条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（三）项，《中华人民共和国刑法》第一百七十一条、第六十五条第一款、第六十四条之规定，判决如下：","pjjg":" 一、维持本院（2015）温瑞刑初字第1945号刑事判决第二项，即：涉案163张百元面值假币（扣押在瑞安市公安局）予以没收。 二、撤销本院（2015）温瑞刑初字第1945号刑事判决第一项，即：被告人易昌盛犯购买假币罪，判处有期徒刑一年，并处罚金人民币20000元。罚金限判决生效之日起十日内缴纳。 三、原审被告人易昌盛犯购买假币罪，判处有期徒刑一年六个月，并处罚金人民币20000元。罚金限于本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月21日起至2016年7月20日，2016年10月27日起至2017年4月26日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省瑞安市人民法院 刑事判决书 （2016）浙0381刑再2号 抗诉机关浙江省温州市人民检察院。 原审被告人易昌盛，男，1981年8月4日出生于江西省修水县，汉族，初中文化，无业，住江西省修水县。曾因犯盗窃罪，于2000年2月16日被温州市龙湾区人民法院判处有期徒刑四年，2002年12月13日释放。曾因犯伪造货币罪、持有假币罪于2012年2月9日被江苏省常熟市人民法院数罪并罚，决定执行有期徒刑三年六个月，并处罚金人民币六万元，2014年2月16日释放。因犯购买假币罪，于2016年3月28日被本院判处有期徒刑一年，并处罚金二万元，2016年7月20日释放。因本案于2016年10月27日被逮捕，现羁押于瑞安市看守所。 委托辩护人（法援）应美珍，浙江玉海律师事务所律师。 浙江省瑞安市人民检察院指控原审被告人易昌盛犯购买假币罪一案，于2015年10月26日向本院提起公诉，本院于2016年3月28日作出（2015）温瑞刑初字第1945号刑事判决，该判决已发生法律效力且主刑已执行完毕。2016年6月2日，温州市人民检察院以有新的证据证明原审判决未认定被告人系累犯，导致量刑畸轻，向温州市中级人民法院提出抗诉。2016年6月24日，温州市中级人民法院作出（2016）浙03刑抗7号指令再审决定书，指令本院对本案进行再审。本院依法另行组成合议庭，公开开庭审理了本案。瑞安市人民检察院检察员阮晓静出庭履行职务，原审被告人易昌盛及辩护人应美珍到庭参加诉讼。本案现已审理终结。 原判认定：2015年7月20日晚，被告人易昌盛经事先电话联系，乘坐唐某等人驾驶的车牌号为闽D×××××本田轿车，来到温州市潘桥附近，以人民币2000元的价格向一男子（另案处理）购买了百元面额的假币共计10000元，后在交易时，该男子额外赠送被告人易昌盛6300元的假币。被告人易昌盛准备将这些假币用于赌博。7月21日凌晨2时许，被告人易昌盛等人途经瑞安市塘下镇上金路口时被公安机关查获。现假币已全部被扣押。经中国人民银行鉴定，该查获均为假币。上述事实，被告人易昌盛在开庭审理过程中亦无异议，并有证人唐某、梁某、龚某、李某的证言，中国人民银行货币真伪鉴定书，现场检查笔录、人物辨认笔录，抓获经过，情况说明，通话详单，扣押清单及照片，常住人口基本信息等证据证实。 原判认为，被告人易昌盛购买伪造的货币，数额较大，其行为已触犯刑律，构成购买假币罪。公诉机关指控的罪名成立。为严明国法，惩罚犯罪，维护国家货币金融管理制度，保护公私财产权利不受侵犯，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百七十一条、第六十四条之规定，判决：一、被告人易昌盛犯购买假币罪，判处有期徒刑一年，并处罚金人民币20000元。二、涉案163张百元面值假币予以没收。 浙江省温州市人民检察院抗诉称，原审被告人易昌盛曾于2012年2月9日因犯伪造货币罪、持有假币罪被江苏省常熟市人民法院判处有期徒刑，数罪并罚，决定执行有期徒刑三年六个月，并处罚金人民币60000元，后服刑于江苏省宜兴监狱，2014年2月14日刑满释放。原审被告人易昌盛也供认不讳，并承认其之前隐瞒了犯罪前科。综上，因现有新证据证明原审判决未认定原审被告人易昌盛系累犯，导致量刑畸轻，应予纠正。 原审被告人易昌盛及辩护人对抗诉的意见没有异议。 经再审查明，原审被告人易昌盛购买假币的事实与原审查明一致。上述事实有原公诉机关提供并经质证、认证的证人唐某、梁某、龚某、李某的证言，中国人民银行货币真伪鉴定书，现场检查笔录，人物辨认笔录，抓获经过，情况说明，通话详单，扣押清单及照片，常住人口基本信息等证据证实。 另查明，2012年2月9日，江苏省常熟市人民法院以原审被告人易昌盛犯伪造货币罪判处有期徒刑三年，并处罚金人民币50000元；犯持有假币罪判处有期徒刑一年二个月，并处罚金人民币10000元，数罪并罚，决定执行有期徒刑三年六个月，并处罚金人民币60000元。判决生效后，易昌盛服刑于江苏省宜兴监狱，2014年2月14日刑满释放。该事实原审被告人易昌盛没有异议，且由江苏省常熟市人民法院（2012）熟刑二初字第0042号刑事判决书、释放证明书、讯问笔录等证据经再审质证认定。 本院认为，原审被告人易昌盛购买伪造的假币，数额较大，其行为已触犯刑律，构成购买假币罪。公诉机关指控的罪名成立。原审被告人易昌盛曾犯伪造货币罪、持有假币罪被判处有期徒刑，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当依法从重处罚，出庭公诉人建议量刑幅度在一年二个月至二年之间，本院予以采纳。原审未认定易昌盛系累犯不当，予以纠正。辩护人认为被告人犯罪系临时起意，主观恶性小，如实交代，应予从轻处罚。经查，被告人实施购买假币的犯罪行为经事先联络，归案后第一次笔录没有供述自己的犯罪事实，也没有供述自己的前科，辩护人的辩护意见不能成立，本院不予采纳。综上，经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百四十四条、第二百四十五条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（三）项，《中华人民共和国刑法》第一百七十一条、第六十五条第一款、第六十四条之规定，判决如下： 一、维持本院（2015）温瑞刑初字第1945号刑事判决第二项，即：涉案163张百元面值假币（扣押在瑞安市公安局）予以没收。 二、撤销本院（2015）温瑞刑初字第1945号刑事判决第一项，即：被告人易昌盛犯购买假币罪，判处有期徒刑一年，并处罚金人民币20000元。罚金限判决生效之日起十日内缴纳。 三、原审被告人易昌盛犯购买假币罪，判处有期徒刑一年六个月，并处罚金人民币20000元。罚金限于本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月21日起至2016年7月20日，2016年10月27日起至2017年4月26日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄其宁 审判员朱小微 人民陪审员陈祎 二〇一六年十二月十三日 代书记员许彬彬","writId":"030d98c936bc1a860e0e58bab6f15451bbc","writName":"易昌盛出售、购买、运输假币再审刑事判决书"}
