{"ajId":"7b7ecb3c-4564-4784-b6aa-cbcbac55055d","ajName":"卢爱琴、伍艺君、谢强等非法吸收公众存款罪一案","ajjbqk":" 原判认定，广西会丰公司设立香港万丰交易平台，以文化艺术品为投资标的，发展客户在万丰交易平台上投资艺术品进行交易。广东琮尚公司代理销售万丰交易平台的投资产品，主要发展客户投资万丰交易平台的委托理财产品，并从广西会丰公司获取客户交易佣金提成。 2014年9月23日，被告人卢爱琴、伍艺君、谢强、黄亚腾四人与广东琮尚公司、门耕宇（另行处理）等为了代理销售万丰交易平台的投资产品，在桂林市秀峰区依仁路30号五楼5-1号成立了桂林琮尚国际文化艺术品有限公司（下称桂林琮尚公司），卢爱琴占30％股份，任该公司法定代表人兼总经理；伍艺君占30％股份，任该公司财务总管；谢强占15％股份，任该公司副总经理；黄亚腾占15％股份，任该公司行政总管。该公司的经营范围为文化艺术品进出口贸易、艺术品销售等。桂林琮尚公司成立后，在不具备经营金融业务资格的情况下，主要从事代理销售广东琮尚公司代理销售的委托理财产品的业务，并从广东琮尚公司获取佣金提成。 2014年11月至2015年11月期间，桂林琮尚公司承诺每月2％-3％高利息回报率保本付息，接受被害人投资委托理财。桂林琮尚公司股东被告人卢爱琴、伍艺君、谢强、黄亚腾及该公司聘请的业务员通过口口相传、熟人介绍等方式向社会不特定公众被害人白某等195人进行宣传，由被害人投资该公司代理的广东琮尚公司发售的期限为3-12个月的保本付息委托理财产品，公司承诺按投资额的2％-3％月利支付利息，并承诺到期退还投资本金。对于投资委托理财的被害人，先要在互联网上的香港万丰交易平台开设账户，再往广东琮尚公司指定的广西会丰公司在招商银行开设的对公账户（账户号：77×××89）存入本金。确认钱款到达该指定账户后，桂林琮尚公司即与被害人签订《资产总值账号委托交易协议书》，被害人将香港万丰交易平台开设的账户与密码交给桂林琮尚公司，在理财期间委托桂林琮尚公司对账户内资金进行操作交易，被害人不得操作账户内资金、不得提现。实际上桂林琮尚公司将被害人的账号及密码交给广东琮尚公司进行操作交易，由广东琮尚公司按协议向被害人支付到期利息及本金。卢爱琴、伍艺君、谢强也与桂林琮尚公司签订上述协议投资委托理财产品。 2015年12月1日，由广西会丰公司管理的万丰交易平台以升级为由关闭交易系统，导致签订委托理财协议的白某等195名被害人账户内的投资款均不能操作交易及提现。 经司法会计鉴定，桂林琮尚公司吸收到白某等214名社会人员投资，实际投资本金数额共计人民币69，647，500元，公司以还本息名义归还被害人共计人民币19，817，882.5元。 综合本案全部证据材料和司法会计鉴定报告的鉴定意见及补充说明，扣除6名无报案材料的被害人、2名所签订的委托理财协议时间为2015年12月的被害人、因各自原因无法履行告知程序的8名被害人、3名被告人及其中1名被害人在2015年12月所签订的15万元的委托理财协议的相关涉案金额，2014年11月至2015年11月期间被告人卢爱琴、伍艺君、谢强、黄亚腾涉嫌非法吸收公众存款对象195人，吸收存款共计人民币61，977，500.00元，尚欠191名被害人本金共计50，659，095.64元未归还。 2016年9月29日经公安民警打电话通知，被告人卢爱琴、伍艺君、谢强、黄亚腾自行到公安机关如实供述了其犯罪事实。 在本案审理期间，吕某等部分被害人的损失在没有得到赔偿的情况下，对被告人伍艺君、谢强出具了谅解书。 原判认定上述事实的证据有：相关工商登记资料、原审法院民事裁定书、广西银监局和桂林银监局出具的《函》、南宁市公安局《关于核查认定广西会丰文化产业集团有限公司是否属于非法期货交易活动的函》、南宁市金融工作办公室《复函》、广西壮族自治区人民政府办公厅关于保留经营资格的12家交易场所名单的文件、中国证监会广西监管局办公室的《答复函》、中国银行业监督管理委员会广东监管局办公室《复函》、被害人与桂林琮尚公司签订的《资产总值帐号委托交易协议书》、相关银行账户开户资料、交易明细、转账凭证、收款收据、万丰平台帐户内资金截图、广东琮尚公司推出的产品、发布的各种通知以及广东琮尚公司发给桂林琮尚公司的《代理授权书》、万丰国际交易平台出入金流程、第三方托管协议、桂林琮尚公司客户名单、桂林市公安局秀峰分局制作的桂林琮尚公司被害人投资情况统计表以及制作说明、抓获经过、户籍证明等书证，195名被害人的报案和陈述，证人刘某丁、谢某丙、卢某、李某庚、宋某、刘某丙、符某、张某丙、李某辛、颜某、龚某、肖某、周某甲、付某、李某壬、秦某、张某丁、潘某、黎某、伍某乙、张某丁、李某癸等人的证言，调取证据清单、扣押清单，司法会计鉴定意见及补充说明、告知书，被告人卢爱琴、伍艺君、谢强、黄亚腾的供述和辩解。 原判认为，被告人卢爱琴、伍艺君、谢强、黄亚腾违反国家金融法律规定，以投资的名义吸收公众资金，承诺高额利息，变相非法吸收公众存款对象达195名，金额达61，977，500元，数额巨大，其行为触犯《中华人民共和国刑法》第一百七十六条第一款之规定，构成非法吸收公众存款罪，公诉机关的指控成立。在共同犯罪中四被告人分工配合，作用基本相当，不宜区分主从犯，均是主犯，根据各被告人在共同犯罪中参与公司管理的作用、吸收资金的数额、参与程度的不同，分别予以区别处罚。卢爱琴、伍艺君、谢强、黄亚腾犯罪以后自动投案，如实供述自己的罪行，是自首，根据本案的社会危害性及巨额资金未追回的情况，对四被告人均适用从轻处罚。伍艺君、谢强取得了部分被害人的谅解，酌情对其从轻处罚。根据《中华人民共和国刑法》第一百七十六条第一款，第二十五条，第六十七条第一款，第六十四条，第五十二条，第五十三条，《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决：一、被告人卢爱琴犯非法吸收公众存款罪，判处有期徒刑五年六个月，并处罚金人民币四十万元；二、被告人伍艺君犯非法吸收公众存款罪，判处有期徒刑五年三个月，并处罚金人民币四十万元；三、被告人谢强犯非法吸收公众存款罪，判处有期徒刑五年三个月，并处罚金人民币四十万元；四、被告人黄亚腾犯非法吸收公众存款罪，判处有期徒刑五年，并处罚金人民币四十万元；五、责令被告人卢爱琴、伍艺君、谢强、黄亚腾退赔191名被害人经济损失共计人民币50，659，095.64元。 上诉人卢爱琴及其辩护人提出，本案鉴定意见所依据的检材有部分系虚假的，应当予以甄别并排除虚假部分；虽有协议金额，但转账金额为0或1等极低数字的部分是因为并没有实际吸收资金，转账金额大于协议金额的部分是因为被害人将所获本息再次投入下一期理财产品中，属于反复投资，故对没有实际吸收资金和反复投资的部分均应从犯罪数额中扣除。请求二审法院对其减轻处罚并适用缓刑。 上诉人伍艺君及其辩护人提出，其没有非法吸收公众存款的主观故意，也认识不到其行为已经违法，故不符合非法吸收公众存款罪构成要件；依照相关司法解释规定，对于帮助他人吸收资金，从中获取佣金等回报的，如果能及时退缴回报的，可免予刑事处罚，伍艺君属于帮助他人吸收资金，但没有获得佣金，属于情节显著轻微，危害不大；对于鉴定意见中转账金额低于协议金额的被害人及其数额都应予以扣除；由于本案是跨区域刑事案件，对涉案财物依法应集中统一处理，用万丰平台中的资金来退赔被害人损失，故不应判令其退赔被害人。综上，其不构成非法吸收公众存款罪，即使一定要按照犯罪处理，也应免予刑事处罚。 上诉人谢强及其辩护人提出，其协助公安机关抓捕同案犯，具有立功情节；得到部分被害人谅解。综上，请求二审法院对其减轻处罚，在有期徒刑二年六个月以下量刑。 上诉人黄亚腾及其辩护人提出，上诉人黄亚腾在二审期间得到部分被害人谅解，应对其酌情从轻处罚。 除上述上诉理由和辩护意见外，四上诉人及其辩护人还提出如下共同的上诉理由和辩护意见：1．原判以四上诉人吸收资金总额作为犯罪数额认定不当，应当将吸收资金总额进行区分，以四上诉人各自亲自经手吸收的资金数额分别作为四上诉人的犯罪数额定罪量刑；2．原判认定的195名被害人中，有部分被害人名下资金实际上系四上诉人本人的，另有部分被害人系四上诉人的近亲属，对于该两部分的数额均应予以扣除；3．四上诉人均系在广东琮尚公司的指挥和安排下，帮助广东琮尚公司吸收资金，所吸收的资金都汇入万丰平台，因此四人均应认定为从犯，依法应当从轻、减轻或免除处罚；4．四上诉人自己也受广东琮尚公司蒙蔽投入了大量资金，自己本身也是受害者，应酌情从轻处罚。 桂林市人民检察院出庭意见认为，本案鉴定意见系由有资质的鉴定机构依照法定程序作出，鉴定意见合法有效，应予采信；四上诉人成立桂林琮尚公司的目的就是为了吸收资金，故上诉人本人是否也是被害人不影响非法吸收公众存款罪的认定；四上诉人同为桂林琮尚公司股东，共同经营桂林琮尚公司，共同从事非法吸收公众存款犯罪行为，属于共同犯罪，应当共同对以桂林琮尚公司名义吸收资金总额负刑事责任，且四人在共同犯罪中作用相当，均系主犯；本案被害人数众多，犯罪数额巨大，原判根据各上诉人的犯罪情节及社会危害性所作量刑适当；关于上诉人及其辩护人的上诉理由和辩护意见中，除应当扣除上诉人本人及其近亲属所吸收的金额外，其余理由均不成立，建议二审法院根据犯罪金额有所减少这一新情况依法裁判。 经审理查明，原判认定四上诉人构成自首以及一审期间吕某等部分被害人对上诉人伍艺君、谢强表示谅解的事实清楚，证据确实、充分，本院予以确认。 另查明，广西会丰公司设立香港万丰交易平台，以文化艺术品为投资标的，发展客户在万丰交易平台上投资艺术品进行交易。2014年9月23日，上诉人卢爱琴、伍艺君、谢强、黄亚腾等人为了销售万丰交易平台的投资产品，在桂林市秀峰区依仁路30号五楼5-1号成立了桂林琮尚公司。卢爱琴占30％股份，任该公司法定代表人兼总经理；伍艺君占30％股份，任该公司财务总管；谢强占15％股份，任该公司副总经理；黄亚腾占15％股份，任该公司行政总管。该公司的经营范围为文化艺术品进出口贸易、艺术品销售等。桂林琮尚公司成立后，在不具备经营金融业务资格的情况下，主要从事销售万丰平台理财产品的业务。 2014年11月至2015年11月期间，桂林琮尚公司承诺每月2％-3％高利息回报率保本付息，接受被害人投资委托理财。上诉人卢爱琴、谢强、伍艺君、黄亚腾及该公司聘请的业务员通过口口相传、熟人介绍等方式向社会不特定公众被害人白某等180人进行宣传，由被害人投资该公司万丰平台相关委托理财产品，公司承诺按投资额的2％-3％月利支付利息，并承诺到期退还投资本金。对于投资委托理财的被害人，先要在互联网上的香港万丰交易平台开设账户，再往广西会丰公司在招商银行开设的对公账户（账户号：77×××89）存入本金。确认钱款到达该指定账户后，桂林琮尚公司即与被害人签订《资产总值账号委托交易协议书》，被害人将香港万丰交易平台开设的账户与密码交给桂林琮尚公司，在理财期间委托桂林琮尚公司对账户内资金进行操作交易，被害人不得操作账户内资金、不得提现。 2015年12月1日，由于广西会丰公司管理的万丰交易平台以升级为由关闭交易系统，导致签订委托理财协议的白某等180名被害人账户内的投资款均不能操作交易及提现。 综合本案全部证据材料，2014年11月至2015年11月期间，上诉人卢爱琴、谢强、伍艺君、黄亚腾涉嫌非法吸收公众存款对象180人，吸收存款金额共计人民币51，589，500元，尚欠175名被害人本金共计42，289，815.84元未归还。 二审审理期间，黄某乙等18名被害人对上诉人黄亚腾表示谅解；李某己等4名被害人对上诉人卢爱琴表示谅解。 上述事实，除原判依法已经采信的证据外，另有二审期间依法调取，经庭审举证、质证并查证属实的下列证据证实： 1．被害人高某甲、黄某甲的陈述证明，其二人在桂林琮尚公司的投资款都是黄亚腾的钱，共计103.8万元，其中高某甲名下73.8万元，黄某甲名下30万元。 2．被害人周某乙的陈述证明，其在桂林琮尚公司的投资款共计10万元，其中有5万元是谢强的钱，挂在其名下。2016年其报案前谢强已退了1万元本金给其，其只有4万元本金未收回。 3．被害人谢某甲的陈述证明，其和谢强是同父同母的亲兄弟。其在桂林琮尚公司的投资款共计38万元，其中有28万元是谢强的。另外其父亲谢某乙、其母亲陈某甲的钱除有10万元是二老自己的钱外，其余的都是谢强的。 4．被害人陈某乙的陈述证明，其在桂林琮尚公司的投资款共计32万元，这笔钱是伍艺君的。 5．被害人李某甲的陈述证明，其在桂林琮尚公司的投资款共计10万元，这笔钱是伍艺君的。 6．被害人李某乙的陈述证明，其在桂林琮尚公司的投资款共计120万元，这笔钱是伍艺君的。 7．被害人伍小妹的陈述证明，其在桂林琮尚公司的投资款共计295万元，这笔钱是伍艺君的。 8．被害人伍某甲的陈述证明，其在桂林琮尚公司的投资款共计187万元，这笔钱是伍艺君的。 9．被害人李某丙的陈述证明，其在桂林琮尚公司的投资款共计105万元，其中只有22万元是其本人的，其余款项是伍艺君安排的，与其无关。 10．被害人陈某丙的陈述和出生证、公证书、死亡证明书等书证证明，其是李某子的女儿，李某子已于2016年5月去世。其对其本人和李某子在桂林琮尚公司共计43万元的投资款不知情，是公安机关通知以后其才知道的。 11．被害人唐某甲、张某甲、唐某乙的陈述证明，其三人在桂林琮尚公司的投资款都是卢爱琴的钱，共计41元，其中唐某甲10万元，张某甲11万元，唐某乙20万元。 12．被害人邓某、李某丁2016年11月28日的报案及陈述证明，邓某于2015年3月经谢强介绍，以其本人名义在桂林琮尚公司投资24万元，于2015年8月以其妻子李某丁的名义在桂林琮尚公司投资200万元，以上共计224万元，已经得到了约19万元的利息，本金未退还。 13．桂林市象山区人民法院民事诉讼卷宗证明，2016年5月，原告邓某、李某丁向象山区人民法院起诉被告桂林琮尚公司以及伍艺君、卢爱琴、黄亚腾、谢强，要求各被告返还原告投资款224万元并解除投资合同。同年10月，象山区人民法院依法分别作出民事裁定书，裁定驳回原告邓某、李某丁的起诉，理由是被告伍艺君、卢爱琴、黄亚腾、谢强已因涉嫌非法吸收公众存款罪被公安机关采取强制措施，应将本案相关材料移送公安机关一并处理。象山区人民法院于同年11月将案件相关材料移送公安机关。 14．被害人阳某的陈述证明，其在桂林琮尚公司的投资款共计47万元，这笔钱是其本人和家人的钱。 15．被害人涂某的陈述证明，其在桂林琮尚公司的投资款共计10万元，这笔钱是其本人的钱。 16．被害人蒋某的陈述证明，其在桂林琮尚公司的投资款共计50万元，这笔钱是其本人和家人的钱。 17．户口本、出生证、独生子女证、结婚证等书证证明，被害人谢某乙、陈某甲分别系谢强的父亲、母亲；被害人李某戊系伍艺君的儿子；被害人曾某甲系黄亚腾的妻子。 18．谅解书证明，被害人黄某乙、黄某丙、汪某、凃某、叶某、黄某丁、陈某丁、高某甲、曾某乙、曾某丙、曾某甲、刘某甲、周某丙、黄某甲、吴某、刘某乙、涂某、申某甲均对黄亚腾表示谅解；被害人李某己、梁某、周某甲、张某乙均对卢爱琴表示谅解。 针对四上诉人及其辩护人的上诉理由和辩护意见，根据本案事实和证据，依照法律规定，本院综合评析如下： 一、关于本案司法会计鉴定意见是否可以采信的问题 经查，本案中的司法会计鉴定意见系由有相关资质的鉴定机构根据侦查机关依法调取的协议书等相关证据，依照法定程序作出，鉴定所依据的检材真实、完整、充分，鉴定结论客观真实，依法应予采信，上诉人及其辩护人提出鉴定意见不真实不客观的上诉理由和辩护意见与事实不符，本院不予采纳。 二、关于四上诉人是否具有非法吸收公众存款的主观故意的问题 经查，在案证据证实，四上诉人成立桂林琮尚公司的主要目的就是为了非法吸收他人资金，其四人在桂林琮尚公司成立之后积极采取以公司名义聘请业务员或亲自通过口口相传、熟人介绍等方式向社会不特定公众吸收资金，其行为符合非法吸收公众存款罪的构成要件，应认定为非法吸收公众存款罪。至于四上诉人及其辩护人所提其事先并不知道该行为有明确的法律禁止性规定的上诉理由和辩护意见与事实不符，不能成立，本院不予采纳。 三、关于四上诉人及其辩护人提出犯罪金额应当按照各自经手的数额认定及应当扣减重复投资金额的问题 经查，在案证据证实，四上诉人共同策划成立桂林琮尚公司，积极组织参与向被害人宣传，并以公司名义与180名被害人签订投资理财协议书，非法吸收资金共计5100余万元，且该事实得到了在案其他证据的印证，足以认定。故四上诉人的犯罪数额应当按照共同犯罪的总金额予以认定。至于四上诉人及其辩护人提出要扣减重复投资数额的问题，依照相关法律规定，对于集资参与人收回本金或者获得回报后又重复投资的数额依法不予扣减。故该项上诉理由和辩护意见不能成立，本院不予采纳。 四、关于是否应当扣除四上诉人本人及其近亲属名下的犯罪数额的问题 经查，二审期间经依法调取的多名被害人的陈述、户口簿等书证证实：原判认定的部分被害人名下的资金实际上系四上诉人个人所出，或者部分被害人不能确认该名下资金系其本人所出，另有部分被害人系四上诉人的近亲属。上述情况所涉及的金额共计达12，628，000元，依照相关法律规定，该部分的金额应当从犯罪数额中予以扣减。故该项上诉理由和辩护意见正确，本院予以采纳。 五、关于四上诉人是否应当退赔被害人损失的问题 经查，在案证据证实，本案已确认的180名被害人共计5100余万元资金全部被四上诉人采取非法吸收资金的方式吸纳。依照相关法律规定，向社会公众非法吸收的资金属于违法所得，被告人非法占有、处置被害人财产的，应当依法予以追缴或者责令退赔。故相关上诉人及其辩护人所提四上诉人不应承担退赔责任的上诉理由和辩护意见没有事实和法律依据，本院不予采纳。 ","cpfxgc":"本院认为，上诉人卢爱琴、伍艺君、谢强、黄亚腾共同违反国家金融法律规定，向社会不特定对象180人吸收资金共计51，589，500元，数额巨大，其行为已构成非法吸收公众存款罪。四上诉人具有自首情节，原判已依法从轻处罚。至于上诉人伍艺君及其辩护人所提其属于情节显著轻微，危害不大的上诉理由和辩护意见不能成立，四上诉人共同非法吸收资金达5100余万元，且大部分损失未能退赔。至于四上诉人及其辩护人所提其属于从犯的上诉理由和辩护意见不能成立，经查，四上诉人在共同犯罪中分工负责，作用相当，均是主犯。至于四上诉人及其辩护人所提其具有立功表现的上诉理由和辩护意见不能成立，四上诉人在本案中协助被害人报案等行为不符合相关法律所规定的立功表现，依法不构成立功。至于四上诉人及其辩护人所提其得到部分被害人谅解可酌情从轻处罚的上诉理由和辩护意见成立，二审审理期间，上诉人得到部分被害人的谅解，本院酌情对四上诉人从轻处罚。至于四上诉人及其辩护人所提其本身也是受害者，应酌情从轻处罚的上诉理由和辩护意见不能成立，四上诉人在实施非法吸收他人资金进行投资理财的同时，其自己也投入了部分资金进行投资，同样也遭受了损失，但该行为并不影响对其自身犯罪行为的认定。 综上所述，根据二审期间出现的新证据及四上诉人犯罪金额部分减少的情况，本院依法对四上诉人的量刑予以适当调整。二审出庭检察员意见正确，本院予以支持。根据四上诉人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条、第六十一条、第六十四条、第六十七条第一款，最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第三条第二款第（一）、（二）项，最高人民法院、最高人民检察院、公安部《关于办理非法集资刑事案件适用法律若干问题的意见》第五条，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销广西壮族自治区桂林市秀峰区人民法院（2017）桂0302刑初107号刑事判决； 二、上诉人卢爱琴犯非法吸收公众存款罪，判处有期徒刑四年六个月，并处罚金人民币三十万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月29日起至2021年3月28日止；罚金限在判决生效后十日内缴纳，逾期不缴纳的，强制缴纳。）","qw":"广西壮族自治区桂林市中级人民法院 刑事判决书 （2018）桂03刑终679号 原公诉机关桂林市秀峰区人民检察院。 上诉人（原审被告人）卢爱琴，女，1974年1月4日出生，壮族，高中文化，桂林琮尚国际文化艺术品有限公司总经理，捕前住广西壮族自治区桂林市象山区。因本案，于2016年9月29日被刑事拘留，同年11月4日被逮捕。现羁押于桂林市第二看守所。 辩护人黄涛，广西昊旺律师事务所律师。 辩护人雷菊瑛，广西昊旺律师事务所律师。 上诉人（原审被告人）谢强，男，1978年2月13日出生，汉族，大学专科文化，桂林琮尚国际文化艺术品有限公司副总经理，捕前住广西壮族自治区桂林市象山区。因本案，于2016年9月29日被刑事拘留，同年11月4日被逮捕。现羁押于桂林市第一看守所。 辩护人伍志雯，广西三心律师事务所律师。 上诉人（原审被告人）伍艺君，女，1963年1月20日出生，汉族，高中文化，桂林琮尚国际文化艺术品有限公司财务总管，捕前住广西壮族自治区桂林市秀峰区。因本案，于2016年9月29日被刑事拘留，同年11月4日被逮捕。现羁押于桂林市第二看守所。 辩护人诸葛灵，广西同盛吉成律师事务所律师。 辩护人刘旗胜，广西同盛吉成律师事务所律师。 上诉人（原审被告人）黄亚腾，男，1983年9月26日出生，汉族，大学本科文化，桂林琮尚国际文化艺术品有限公司行政总管，捕前住广西壮族自治区桂林市七星区。因本案，于2016年9月29日被刑事拘留，同年11月4日被逮捕。现羁押于桂林市第一看守所。 辩护人赵鑫，广西利业律师事务所律师。 桂林市秀峰区人民法院审理秀峰区人民检察院指控原审被告人卢爱琴、伍艺君、谢强、黄亚腾犯非法吸收公众存款罪一案，于2018年9月18日作出（2017）桂0302刑初107号刑事判决。原审被告人卢爱琴、伍艺君、谢强、黄亚腾不服，提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。桂林市人民检察院指派检察员匡XX、朱志敏出庭履行职务。上诉人卢爱琴及其辩护人黄涛、上诉人谢强及其辩护人伍志雯、上诉人伍艺君及其辩护人诸葛灵、刘旗胜、上诉人黄亚腾及其辩护人赵鑫到庭参加诉讼。本案审理期间，桂林市人民检察院建议延期审理一次。现已审理终结。 原判认定，广西会丰公司设立香港万丰交易平台，以文化艺术品为投资标的，发展客户在万丰交易平台上投资艺术品进行交易。广东琮尚公司代理销售万丰交易平台的投资产品，主要发展客户投资万丰交易平台的委托理财产品，并从广西会丰公司获取客户交易佣金提成。 2014年9月23日，被告人卢爱琴、伍艺君、谢强、黄亚腾四人与广东琮尚公司、门耕宇（另行处理）等为了代理销售万丰交易平台的投资产品，在桂林市秀峰区依仁路30号五楼5-1号成立了桂林琮尚国际文化艺术品有限公司（下称桂林琮尚公司），卢爱琴占30％股份，任该公司法定代表人兼总经理；伍艺君占30％股份，任该公司财务总管；谢强占15％股份，任该公司副总经理；黄亚腾占15％股份，任该公司行政总管。该公司的经营范围为文化艺术品进出口贸易、艺术品销售等。桂林琮尚公司成立后，在不具备经营金融业务资格的情况下，主要从事代理销售广东琮尚公司代理销售的委托理财产品的业务，并从广东琮尚公司获取佣金提成。 2014年11月至2015年11月期间，桂林琮尚公司承诺每月2％-3％高利息回报率保本付息，接受被害人投资委托理财。桂林琮尚公司股东被告人卢爱琴、伍艺君、谢强、黄亚腾及该公司聘请的业务员通过口口相传、熟人介绍等方式向社会不特定公众被害人白某等195人进行宣传，由被害人投资该公司代理的广东琮尚公司发售的期限为3-12个月的保本付息委托理财产品，公司承诺按投资额的2％-3％月利支付利息，并承诺到期退还投资本金。对于投资委托理财的被害人，先要在互联网上的香港万丰交易平台开设账户，再往广东琮尚公司指定的广西会丰公司在招商银行开设的对公账户（账户号：77×××89）存入本金。确认钱款到达该指定账户后，桂林琮尚公司即与被害人签订《资产总值账号委托交易协议书》，被害人将香港万丰交易平台开设的账户与密码交给桂林琮尚公司，在理财期间委托桂林琮尚公司对账户内资金进行操作交易，被害人不得操作账户内资金、不得提现。实际上桂林琮尚公司将被害人的账号及密码交给广东琮尚公司进行操作交易，由广东琮尚公司按协议向被害人支付到期利息及本金。卢爱琴、伍艺君、谢强也与桂林琮尚公司签订上述协议投资委托理财产品。 2015年12月1日，由广西会丰公司管理的万丰交易平台以升级为由关闭交易系统，导致签订委托理财协议的白某等195名被害人账户内的投资款均不能操作交易及提现。 经司法会计鉴定，桂林琮尚公司吸收到白某等214名社会人员投资，实际投资本金数额共计人民币69，647，500元，公司以还本息名义归还被害人共计人民币19，817，882.5元。 综合本案全部证据材料和司法会计鉴定报告的鉴定意见及补充说明，扣除6名无报案材料的被害人、2名所签订的委托理财协议时间为2015年12月的被害人、因各自原因无法履行告知程序的8名被害人、3名被告人及其中1名被害人在2015年12月所签订的15万元的委托理财协议的相关涉案金额，2014年11月至2015年11月期间被告人卢爱琴、伍艺君、谢强、黄亚腾涉嫌非法吸收公众存款对象195人，吸收存款共计人民币61，977，500.00元，尚欠191名被害人本金共计50，659，095.64元未归还。 2016年9月29日经公安民警打电话通知，被告人卢爱琴、伍艺君、谢强、黄亚腾自行到公安机关如实供述了其犯罪事实。 在本案审理期间，吕某等部分被害人的损失在没有得到赔偿的情况下，对被告人伍艺君、谢强出具了谅解书。 原判认定上述事实的证据有：相关工商登记资料、原审法院民事裁定书、广西银监局和桂林银监局出具的《函》、南宁市公安局《关于核查认定广西会丰文化产业集团有限公司是否属于非法期货交易活动的函》、南宁市金融工作办公室《复函》、广西壮族自治区人民政府办公厅关于保留经营资格的12家交易场所名单的文件、中国证监会广西监管局办公室的《答复函》、中国银行业监督管理委员会广东监管局办公室《复函》、被害人与桂林琮尚公司签订的《资产总值帐号委托交易协议书》、相关银行账户开户资料、交易明细、转账凭证、收款收据、万丰平台帐户内资金截图、广东琮尚公司推出的产品、发布的各种通知以及广东琮尚公司发给桂林琮尚公司的《代理授权书》、万丰国际交易平台出入金流程、第三方托管协议、桂林琮尚公司客户名单、桂林市公安局秀峰分局制作的桂林琮尚公司被害人投资情况统计表以及制作说明、抓获经过、户籍证明等书证，195名被害人的报案和陈述，证人刘某丁、谢某丙、卢某、李某庚、宋某、刘某丙、符某、张某丙、李某辛、颜某、龚某、肖某、周某甲、付某、李某壬、秦某、张某丁、潘某、黎某、伍某乙、张某丁、李某癸等人的证言，调取证据清单、扣押清单，司法会计鉴定意见及补充说明、告知书，被告人卢爱琴、伍艺君、谢强、黄亚腾的供述和辩解。 原判认为，被告人卢爱琴、伍艺君、谢强、黄亚腾违反国家金融法律规定，以投资的名义吸收公众资金，承诺高额利息，变相非法吸收公众存款对象达195名，金额达61，977，500元，数额巨大，其行为触犯《中华人民共和国刑法》第一百七十六条第一款之规定，构成非法吸收公众存款罪，公诉机关的指控成立。在共同犯罪中四被告人分工配合，作用基本相当，不宜区分主从犯，均是主犯，根据各被告人在共同犯罪中参与公司管理的作用、吸收资金的数额、参与程度的不同，分别予以区别处罚。卢爱琴、伍艺君、谢强、黄亚腾犯罪以后自动投案，如实供述自己的罪行，是自首，根据本案的社会危害性及巨额资金未追回的情况，对四被告人均适用从轻处罚。伍艺君、谢强取得了部分被害人的谅解，酌情对其从轻处罚。根据《中华人民共和国刑法》第一百七十六条第一款，第二十五条，第六十七条第一款，第六十四条，第五十二条，第五十三条，《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决：一、被告人卢爱琴犯非法吸收公众存款罪，判处有期徒刑五年六个月，并处罚金人民币四十万元；二、被告人伍艺君犯非法吸收公众存款罪，判处有期徒刑五年三个月，并处罚金人民币四十万元；三、被告人谢强犯非法吸收公众存款罪，判处有期徒刑五年三个月，并处罚金人民币四十万元；四、被告人黄亚腾犯非法吸收公众存款罪，判处有期徒刑五年，并处罚金人民币四十万元；五、责令被告人卢爱琴、伍艺君、谢强、黄亚腾退赔191名被害人经济损失共计人民币50，659，095.64元。 上诉人卢爱琴及其辩护人提出，本案鉴定意见所依据的检材有部分系虚假的，应当予以甄别并排除虚假部分；虽有协议金额，但转账金额为0或1等极低数字的部分是因为并没有实际吸收资金，转账金额大于协议金额的部分是因为被害人将所获本息再次投入下一期理财产品中，属于反复投资，故对没有实际吸收资金和反复投资的部分均应从犯罪数额中扣除。请求二审法院对其减轻处罚并适用缓刑。 上诉人伍艺君及其辩护人提出，其没有非法吸收公众存款的主观故意，也认识不到其行为已经违法，故不符合非法吸收公众存款罪构成要件；依照相关司法解释规定，对于帮助他人吸收资金，从中获取佣金等回报的，如果能及时退缴回报的，可免予刑事处罚，伍艺君属于帮助他人吸收资金，但没有获得佣金，属于情节显著轻微，危害不大；对于鉴定意见中转账金额低于协议金额的被害人及其数额都应予以扣除；由于本案是跨区域刑事案件，对涉案财物依法应集中统一处理，用万丰平台中的资金来退赔被害人损失，故不应判令其退赔被害人。综上，其不构成非法吸收公众存款罪，即使一定要按照犯罪处理，也应免予刑事处罚。 上诉人谢强及其辩护人提出，其协助公安机关抓捕同案犯，具有立功情节；得到部分被害人谅解。综上，请求二审法院对其减轻处罚，在有期徒刑二年六个月以下量刑。 上诉人黄亚腾及其辩护人提出，上诉人黄亚腾在二审期间得到部分被害人谅解，应对其酌情从轻处罚。 除上述上诉理由和辩护意见外，四上诉人及其辩护人还提出如下共同的上诉理由和辩护意见：1．原判以四上诉人吸收资金总额作为犯罪数额认定不当，应当将吸收资金总额进行区分，以四上诉人各自亲自经手吸收的资金数额分别作为四上诉人的犯罪数额定罪量刑；2．原判认定的195名被害人中，有部分被害人名下资金实际上系四上诉人本人的，另有部分被害人系四上诉人的近亲属，对于该两部分的数额均应予以扣除；3．四上诉人均系在广东琮尚公司的指挥和安排下，帮助广东琮尚公司吸收资金，所吸收的资金都汇入万丰平台，因此四人均应认定为从犯，依法应当从轻、减轻或免除处罚；4．四上诉人自己也受广东琮尚公司蒙蔽投入了大量资金，自己本身也是受害者，应酌情从轻处罚。 桂林市人民检察院出庭意见认为，本案鉴定意见系由有资质的鉴定机构依照法定程序作出，鉴定意见合法有效，应予采信；四上诉人成立桂林琮尚公司的目的就是为了吸收资金，故上诉人本人是否也是被害人不影响非法吸收公众存款罪的认定；四上诉人同为桂林琮尚公司股东，共同经营桂林琮尚公司，共同从事非法吸收公众存款犯罪行为，属于共同犯罪，应当共同对以桂林琮尚公司名义吸收资金总额负刑事责任，且四人在共同犯罪中作用相当，均系主犯；本案被害人数众多，犯罪数额巨大，原判根据各上诉人的犯罪情节及社会危害性所作量刑适当；关于上诉人及其辩护人的上诉理由和辩护意见中，除应当扣除上诉人本人及其近亲属所吸收的金额外，其余理由均不成立，建议二审法院根据犯罪金额有所减少这一新情况依法裁判。 经审理查明，原判认定四上诉人构成自首以及一审期间吕某等部分被害人对上诉人伍艺君、谢强表示谅解的事实清楚，证据确实、充分，本院予以确认。 另查明，广西会丰公司设立香港万丰交易平台，以文化艺术品为投资标的，发展客户在万丰交易平台上投资艺术品进行交易。2014年9月23日，上诉人卢爱琴、伍艺君、谢强、黄亚腾等人为了销售万丰交易平台的投资产品，在桂林市秀峰区依仁路30号五楼5-1号成立了桂林琮尚公司。卢爱琴占30％股份，任该公司法定代表人兼总经理；伍艺君占30％股份，任该公司财务总管；谢强占15％股份，任该公司副总经理；黄亚腾占15％股份，任该公司行政总管。该公司的经营范围为文化艺术品进出口贸易、艺术品销售等。桂林琮尚公司成立后，在不具备经营金融业务资格的情况下，主要从事销售万丰平台理财产品的业务。 2014年11月至2015年11月期间，桂林琮尚公司承诺每月2％-3％高利息回报率保本付息，接受被害人投资委托理财。上诉人卢爱琴、谢强、伍艺君、黄亚腾及该公司聘请的业务员通过口口相传、熟人介绍等方式向社会不特定公众被害人白某等180人进行宣传，由被害人投资该公司万丰平台相关委托理财产品，公司承诺按投资额的2％-3％月利支付利息，并承诺到期退还投资本金。对于投资委托理财的被害人，先要在互联网上的香港万丰交易平台开设账户，再往广西会丰公司在招商银行开设的对公账户（账户号：77×××89）存入本金。确认钱款到达该指定账户后，桂林琮尚公司即与被害人签订《资产总值账号委托交易协议书》，被害人将香港万丰交易平台开设的账户与密码交给桂林琮尚公司，在理财期间委托桂林琮尚公司对账户内资金进行操作交易，被害人不得操作账户内资金、不得提现。 2015年12月1日，由于广西会丰公司管理的万丰交易平台以升级为由关闭交易系统，导致签订委托理财协议的白某等180名被害人账户内的投资款均不能操作交易及提现。 综合本案全部证据材料，2014年11月至2015年11月期间，上诉人卢爱琴、谢强、伍艺君、黄亚腾涉嫌非法吸收公众存款对象180人，吸收存款金额共计人民币51，589，500元，尚欠175名被害人本金共计42，289，815.84元未归还。 二审审理期间，黄某乙等18名被害人对上诉人黄亚腾表示谅解；李某己等4名被害人对上诉人卢爱琴表示谅解。 上述事实，除原判依法已经采信的证据外，另有二审期间依法调取，经庭审举证、质证并查证属实的下列证据证实： 1．被害人高某甲、黄某甲的陈述证明，其二人在桂林琮尚公司的投资款都是黄亚腾的钱，共计103.8万元，其中高某甲名下73.8万元，黄某甲名下30万元。 2．被害人周某乙的陈述证明，其在桂林琮尚公司的投资款共计10万元，其中有5万元是谢强的钱，挂在其名下。2016年其报案前谢强已退了1万元本金给其，其只有4万元本金未收回。 3．被害人谢某甲的陈述证明，其和谢强是同父同母的亲兄弟。其在桂林琮尚公司的投资款共计38万元，其中有28万元是谢强的。另外其父亲谢某乙、其母亲陈某甲的钱除有10万元是二老自己的钱外，其余的都是谢强的。 4．被害人陈某乙的陈述证明，其在桂林琮尚公司的投资款共计32万元，这笔钱是伍艺君的。 5．被害人李某甲的陈述证明，其在桂林琮尚公司的投资款共计10万元，这笔钱是伍艺君的。 6．被害人李某乙的陈述证明，其在桂林琮尚公司的投资款共计120万元，这笔钱是伍艺君的。 7．被害人伍小妹的陈述证明，其在桂林琮尚公司的投资款共计295万元，这笔钱是伍艺君的。 8．被害人伍某甲的陈述证明，其在桂林琮尚公司的投资款共计187万元，这笔钱是伍艺君的。 9．被害人李某丙的陈述证明，其在桂林琮尚公司的投资款共计105万元，其中只有22万元是其本人的，其余款项是伍艺君安排的，与其无关。 10．被害人陈某丙的陈述和出生证、公证书、死亡证明书等书证证明，其是李某子的女儿，李某子已于2016年5月去世。其对其本人和李某子在桂林琮尚公司共计43万元的投资款不知情，是公安机关通知以后其才知道的。 11．被害人唐某甲、张某甲、唐某乙的陈述证明，其三人在桂林琮尚公司的投资款都是卢爱琴的钱，共计41元，其中唐某甲10万元，张某甲11万元，唐某乙20万元。 12．被害人邓某、李某丁2016年11月28日的报案及陈述证明，邓某于2015年3月经谢强介绍，以其本人名义在桂林琮尚公司投资24万元，于2015年8月以其妻子李某丁的名义在桂林琮尚公司投资200万元，以上共计224万元，已经得到了约19万元的利息，本金未退还。 13．桂林市象山区人民法院民事诉讼卷宗证明，2016年5月，原告邓某、李某丁向象山区人民法院起诉被告桂林琮尚公司以及伍艺君、卢爱琴、黄亚腾、谢强，要求各被告返还原告投资款224万元并解除投资合同。同年10月，象山区人民法院依法分别作出民事裁定书，裁定驳回原告邓某、李某丁的起诉，理由是被告伍艺君、卢爱琴、黄亚腾、谢强已因涉嫌非法吸收公众存款罪被公安机关采取强制措施，应将本案相关材料移送公安机关一并处理。象山区人民法院于同年11月将案件相关材料移送公安机关。 14．被害人阳某的陈述证明，其在桂林琮尚公司的投资款共计47万元，这笔钱是其本人和家人的钱。 15．被害人涂某的陈述证明，其在桂林琮尚公司的投资款共计10万元，这笔钱是其本人的钱。 16．被害人蒋某的陈述证明，其在桂林琮尚公司的投资款共计50万元，这笔钱是其本人和家人的钱。 17．户口本、出生证、独生子女证、结婚证等书证证明，被害人谢某乙、陈某甲分别系谢强的父亲、母亲；被害人李某戊系伍艺君的儿子；被害人曾某甲系黄亚腾的妻子。 18．谅解书证明，被害人黄某乙、黄某丙、汪某、凃某、叶某、黄某丁、陈某丁、高某甲、曾某乙、曾某丙、曾某甲、刘某甲、周某丙、黄某甲、吴某、刘某乙、涂某、申某甲均对黄亚腾表示谅解；被害人李某己、梁某、周某甲、张某乙均对卢爱琴表示谅解。 针对四上诉人及其辩护人的上诉理由和辩护意见，根据本案事实和证据，依照法律规定，本院综合评析如下： 一、关于本案司法会计鉴定意见是否可以采信的问题 经查，本案中的司法会计鉴定意见系由有相关资质的鉴定机构根据侦查机关依法调取的协议书等相关证据，依照法定程序作出，鉴定所依据的检材真实、完整、充分，鉴定结论客观真实，依法应予采信，上诉人及其辩护人提出鉴定意见不真实不客观的上诉理由和辩护意见与事实不符，本院不予采纳。 二、关于四上诉人是否具有非法吸收公众存款的主观故意的问题 经查，在案证据证实，四上诉人成立桂林琮尚公司的主要目的就是为了非法吸收他人资金，其四人在桂林琮尚公司成立之后积极采取以公司名义聘请业务员或亲自通过口口相传、熟人介绍等方式向社会不特定公众吸收资金，其行为符合非法吸收公众存款罪的构成要件，应认定为非法吸收公众存款罪。至于四上诉人及其辩护人所提其事先并不知道该行为有明确的法律禁止性规定的上诉理由和辩护意见与事实不符，不能成立，本院不予采纳。 三、关于四上诉人及其辩护人提出犯罪金额应当按照各自经手的数额认定及应当扣减重复投资金额的问题 经查，在案证据证实，四上诉人共同策划成立桂林琮尚公司，积极组织参与向被害人宣传，并以公司名义与180名被害人签订投资理财协议书，非法吸收资金共计5100余万元，且该事实得到了在案其他证据的印证，足以认定。故四上诉人的犯罪数额应当按照共同犯罪的总金额予以认定。至于四上诉人及其辩护人提出要扣减重复投资数额的问题，依照相关法律规定，对于集资参与人收回本金或者获得回报后又重复投资的数额依法不予扣减。故该项上诉理由和辩护意见不能成立，本院不予采纳。 四、关于是否应当扣除四上诉人本人及其近亲属名下的犯罪数额的问题 经查，二审期间经依法调取的多名被害人的陈述、户口簿等书证证实：原判认定的部分被害人名下的资金实际上系四上诉人个人所出，或者部分被害人不能确认该名下资金系其本人所出，另有部分被害人系四上诉人的近亲属。上述情况所涉及的金额共计达12，628，000元，依照相关法律规定，该部分的金额应当从犯罪数额中予以扣减。故该项上诉理由和辩护意见正确，本院予以采纳。 五、关于四上诉人是否应当退赔被害人损失的问题 经查，在案证据证实，本案已确认的180名被害人共计5100余万元资金全部被四上诉人采取非法吸收资金的方式吸纳。依照相关法律规定，向社会公众非法吸收的资金属于违法所得，被告人非法占有、处置被害人财产的，应当依法予以追缴或者责令退赔。故相关上诉人及其辩护人所提四上诉人不应承担退赔责任的上诉理由和辩护意见没有事实和法律依据，本院不予采纳。 本院认为，上诉人卢爱琴、伍艺君、谢强、黄亚腾共同违反国家金融法律规定，向社会不特定对象180人吸收资金共计51，589，500元，数额巨大，其行为已构成非法吸收公众存款罪。四上诉人具有自首情节，原判已依法从轻处罚。至于上诉人伍艺君及其辩护人所提其属于情节显著轻微，危害不大的上诉理由和辩护意见不能成立，四上诉人共同非法吸收资金达5100余万元，且大部分损失未能退赔。至于四上诉人及其辩护人所提其属于从犯的上诉理由和辩护意见不能成立，经查，四上诉人在共同犯罪中分工负责，作用相当，均是主犯。至于四上诉人及其辩护人所提其具有立功表现的上诉理由和辩护意见不能成立，四上诉人在本案中协助被害人报案等行为不符合相关法律所规定的立功表现，依法不构成立功。至于四上诉人及其辩护人所提其得到部分被害人谅解可酌情从轻处罚的上诉理由和辩护意见成立，二审审理期间，上诉人得到部分被害人的谅解，本院酌情对四上诉人从轻处罚。至于四上诉人及其辩护人所提其本身也是受害者，应酌情从轻处罚的上诉理由和辩护意见不能成立，四上诉人在实施非法吸收他人资金进行投资理财的同时，其自己也投入了部分资金进行投资，同样也遭受了损失，但该行为并不影响对其自身犯罪行为的认定。 综上所述，根据二审期间出现的新证据及四上诉人犯罪金额部分减少的情况，本院依法对四上诉人的量刑予以适当调整。二审出庭检察员意见正确，本院予以支持。根据四上诉人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条、第六十一条、第六十四条、第六十七条第一款，最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第三条第二款第（一）、（二）项，最高人民法院、最高人民检察院、公安部《关于办理非法集资刑事案件适用法律若干问题的意见》第五条，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下： 一、撤销广西壮族自治区桂林市秀峰区人民法院（2017）桂0302刑初107号刑事判决； 二、上诉人卢爱琴犯非法吸收公众存款罪，判处有期徒刑四年六个月，并处罚金人民币三十万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月29日起至2021年3月28日止；罚金限在判决生效后十日内缴纳，逾期不缴纳的，强制缴纳。） 三、上诉人谢强犯非法吸收公众存款罪，判处有期徒刑四年三个月，并处罚金人民币三十万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月29日起至2020年12月28日止；罚金限在判决生效后十日内缴纳，逾期不缴纳的，强制缴纳。） 四、上诉人伍艺君犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币三十万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月29日起至2020年9月28日止；罚金限在判决生效后十日内缴纳，逾期不缴纳的，强制缴纳。） 五、上诉人黄亚腾犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币三十万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月29日起至2020年9月28日止；罚金限在判决生效后十日内缴纳，逾期不缴纳的，强制缴纳。） 六、责令上诉人卢爱琴、谢强、伍艺君、黄亚腾共同退赔相关被害人经济损失共计人民币四千二百二十八万九千八百一十五元八角四分。（具体赔偿情况详见附表）。 审判长涂光照 审判员刘劲阳 审判员殷林静 二〇一九年三月十五日 法官助理王涌 书记员莫聪敏 附表： 备注：张某某、周某某、李某某、涂某某、杨某五名被害人的返款额已超过本金额，故不予退赔。","writId":"03517cfc5335e3a328ee77aac6576d6184b","writName":"卢爱琴、伍艺君、谢强等非法吸收公众存款罪二审刑事判决书"}
