{"ajId":"70f5cc45-37c0-48b6-9569-268a4e5df6e4","ajName":"刘愉贩卖毒品一案","ajjbqk":" 苏州市吴江区人民检察院指控：2016年9月期间，被告人刘愉分别在苏州市吴江区平望镇吴江第二人民医院附近、某小区3幢楼下，采用电话、微信联系的手段，先后向范某（另案处理）贩卖毒品甲基苯丙胺（冰毒）3次，共计3.6克。具体分述如下： 1．2016年9月13日左右的一天，被告人刘愉在苏州市吴江区平望镇“吴江第二人民医院”附近，采用上述手段，以人民币100元的价格向范某贩卖毒品甲基苯丙胺0.3克。 2．2016年9月18日晚上，被告人刘愉在苏州市吴江区平望镇某小区3幢楼下，采用上述手段，以人民币95元的价格向范某贩卖毒品甲基苯丙胺0.3克。 3．2016年9月19日，被告人刘愉在苏州市吴江区平望镇某小区3幢楼下，采用上述手段，以人民币1000元的价格向范某贩卖毒品甲基苯丙胺3克。 归案后，被告人刘愉如实供述了自己的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人刘愉违反国家毒品管理法规，多次向他人贩卖毒品甲基苯丙胺3.6克，情节严重，其行为应当以贩卖毒品罪追究其刑事责任。被告人刘愉如实供述自己的罪行，依法可以从轻处罚。请依法判处。 上述事实，被告人刘愉在开庭审理过程中亦无异议，且有照片、人口信息、发破案经过、扣押决定书、扣押清单、行政处罚决定书、微信聊天记录、支付宝交易记录、现场检测报告书、证人范某的证言、物证鉴定书、辨认笔录、搜查笔录、扣押笔录、称量笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘愉违反国家毒品管理法规，多次向他人贩卖毒品甲基苯丙胺3.6克，情节严重，其行为已构成贩卖毒品罪，依法应予以惩处。被告人刘愉如实供述自己的罪行，依法从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 被告人刘愉犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月31日起至2019年10月30日止），并处罚金人民币三千元（罚金自判决生效之日起五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"苏州市吴江区人民法院 刑事判决书 （2017）苏0509刑初74号 公诉机关苏州市吴江区人民检察院。 被告人刘愉，男，1982年6月12日生，住苏州市吴江区。被告人刘愉曾因吸食毒品，分别于2012年5月31日被原吴江市公安局决定行政拘留十二日。被告人刘愉现因涉嫌犯贩卖毒品罪，于2016年10月31日被刑事拘留，同年11月11日被逮捕，现羁押于苏州市吴江区看守所。 苏州市吴江区人民检察院以吴江检诉刑诉（2017）79号起诉书指控被告人刘愉犯贩卖毒品罪，于2017年1月13日向本院提起公诉。本院于同日立案，并依法适用简易程序，组成合议庭，公开开庭审理了本案。苏州市吴江区人民检察院指派检察员王文群、黄秀峰出庭支持公诉，被告人刘愉到庭参加诉讼。现已审理终结。 苏州市吴江区人民检察院指控：2016年9月期间，被告人刘愉分别在苏州市吴江区平望镇吴江第二人民医院附近、某小区3幢楼下，采用电话、微信联系的手段，先后向范某（另案处理）贩卖毒品甲基苯丙胺（冰毒）3次，共计3.6克。具体分述如下： 1．2016年9月13日左右的一天，被告人刘愉在苏州市吴江区平望镇“吴江第二人民医院”附近，采用上述手段，以人民币100元的价格向范某贩卖毒品甲基苯丙胺0.3克。 2．2016年9月18日晚上，被告人刘愉在苏州市吴江区平望镇某小区3幢楼下，采用上述手段，以人民币95元的价格向范某贩卖毒品甲基苯丙胺0.3克。 3．2016年9月19日，被告人刘愉在苏州市吴江区平望镇某小区3幢楼下，采用上述手段，以人民币1000元的价格向范某贩卖毒品甲基苯丙胺3克。 归案后，被告人刘愉如实供述了自己的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人刘愉违反国家毒品管理法规，多次向他人贩卖毒品甲基苯丙胺3.6克，情节严重，其行为应当以贩卖毒品罪追究其刑事责任。被告人刘愉如实供述自己的罪行，依法可以从轻处罚。请依法判处。 上述事实，被告人刘愉在开庭审理过程中亦无异议，且有照片、人口信息、发破案经过、扣押决定书、扣押清单、行政处罚决定书、微信聊天记录、支付宝交易记录、现场检测报告书、证人范某的证言、物证鉴定书、辨认笔录、搜查笔录、扣押笔录、称量笔录等证据证实，足以认定。 本院认为，被告人刘愉违反国家毒品管理法规，多次向他人贩卖毒品甲基苯丙胺3.6克，情节严重，其行为已构成贩卖毒品罪，依法应予以惩处。被告人刘愉如实供述自己的罪行，依法从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第六十四条的规定，判决如下： 被告人刘愉犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月31日起至2019年10月30日止），并处罚金人民币三千元（罚金自判决生效之日起五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长王丽娜 人民陪审员邬长庚 人民陪审员顾家华 二〇一七年二月二十三日 书记员朱云","writId":"0437b8d9f087ad1a20822b21dd29c5a698f","writName":"刘愉贩卖毒品一审刑事判决书"}
