{"ajId":"30109b21-beb6-47a7-9e8e-f0e3afb741f4","ajName":"唐福清、沈光喜走私、贩卖、运输、制造毒品一案","ajjbqk":" 潮州市人民检察院指控： 一、被告人唐福清、沈光喜、张林生为牟利，多次在饶平县黄冈镇、钱东镇等地进行毒品交易。被告人唐福清将毒品海洛因贩卖给被告人沈光喜、张林生后，由张林生将毒品海洛因贩卖给被告人黄亿彪，黄亿彪再将毒品贩卖给吸毒人员吸食，具体事实列举如下： 1、2014年7、8月份的一天，被告人唐福清在被告人沈光喜家中谈起其有毒品货源，当时被告人张林生也在场，沈光喜介绍唐福清与张林生认识。后沈光喜与张林生便商量合作贩卖毒品，由沈光喜提供资金，张林生负责销售毒品，利润平分。接着，由沈光喜联系唐福清，让其带毒品海洛因样品来试吸。次日，唐福清就拿了少量毒品海洛因过来，由张林生拿给他人试吸。试吸后，张林生就告诉沈光喜，毒品质量可以。沈光喜和张林生遂决定合伙贩毒，沈光喜出资人民币6万元做本钱，并联系唐福清，让他拿50克毒品海洛因。第三天，唐福清就带了42克毒品海洛因到沈光喜家，由张林生付还毒资人民币11760元。随后，张林生将这42克毒品海洛因先后贩卖给被告人黄亿彪。 2、2014年10月底的一天，被告人张林生联系被告人沈光喜称其有打电话给被告人唐福清购买毒品海洛因，但唐福清不信，要沈光喜打电话给唐福清，并将毒品海洛因的种类、数量报给沈光喜。后沈光喜和唐福清联系并确定次日在沈光喜家交接毒品海洛因。当天下午，张林生将所需钱款交给沈光喜。次日上午，唐福清便带100克毒品海洛因到沈光喜家，唐福清将海洛因放在沈光喜家门口的花瓶里，由沈光喜将钱付给唐福清。当天中午，张林生将花瓶里的毒品海洛因取走，随后将100克毒品海洛因先后卖给被告人黄亿彪。 3、2014年11月10日13时许，被告人张林生打电话给被告人沈光喜说“我这里没有货（指毒品海洛因）了”。接着，张林生将所需的毒品海洛因的种类、数量报给沈光喜。沈光喜又再报给唐福清，并交代其次日与张林生联系。当天下午3时许，沈光喜便打电话告知张林生已报“货”，并叫张林生晚一点过去拿钱。直到晚上6、7时许，张林生就过去沈光喜家拿了人民币40600元。2014年11月11日9时许，唐福清打电话给张林生说要到了，张林生便赶到饶平县华侨医院路口等。不久，唐福清坐一的士到了，张林生便开摩托车载上唐福清准备离开时，被公安民警现场抓获，现场缴获唐福清携带的毒品海洛因363.9克，缴获张林生携带的海洛因7.07克、毒资人民币99160元。 二、自2009年以来，被告人黄亿彪通过被告人吴某、黄芳笋（已判刑）等人多次在饶平县钱东镇贩卖毒品给吸毒人员许某甲、许某乙、黄某丙等人吸食。 1、2013年5月1日14时许，吸毒人员许某甲和许某乙到被告人黄亿彪家门口，被告人黄亿彪遂开门将0.1克毒品海洛因贩卖给许某甲和许某乙。 2、2013年5月2日15时许，被告人黄亿彪采用相同方式在家门口将0.1克毒品海洛因贩卖给许某甲和许某乙。 3、2013年5月3日14时许，被告人黄亿彪采用相同方式在家门口将0.1克毒品海洛因贩卖给许某甲和许某乙。 4、2013年5月4日15时许，许某甲和许某乙到被告人黄亿彪家门口，后被告人吴某开门将0.1克毒品海洛因贩卖给许某甲和许某乙。 5、2013年5月6日14时许，许某甲和许某乙到被告人黄亿彪家门口，后被告人吴某开门将0.1克毒品海洛因贩卖给许某甲和许某乙。 6、2013年5月7日14时许，许某甲和许某乙到被告人黄亿彪家门口，后被告人吴某开门将0.1克毒品海洛因贩卖给许某甲和许某乙。 7、2014年2月18日或19日20时许，吸毒人员黄某丙到同案人黄芳笋的便利店内，称要买50元毒品海洛因，黄芳笋遂通过店内的固定电话打电话告知被告人黄亿彪，黄亿彪遂携带毒品海洛因到黄芳笋便利店附近的公共厕所门口，将0.1克毒品海洛因贩卖给黄某丙吸食。 8、2014年2月21日8时许，被告人黄亿彪采用相同方式，在相同地点，通过同案人黄芳笋的辅助将0.1克毒品海洛因贩卖给黄某丙吸食。 9、2014年2月24日8时许，被告人黄亿彪采用相同方式，在相同地点，通过同案人黄芳笋的辅助将0.1克毒品海洛因贩卖给黄某丙吸食。 10、2014年2月25日8时许，被告人黄亿彪采用相同方式，在相同地点，通过同案人黄芳笋的辅助将0.06克毒品海洛因贩卖给黄某丙吸食。 11、2014年2月27日17时许，被告人黄亿彪采用相同方式，在相同地点，通过同案人黄芳笋的辅助将0.1克毒品海洛因贩卖给黄某丙吸食。 12、2014年2月28日7时许，被告人黄亿彪采用相同方式，在相同地点，通过同案人黄芳笋的辅助将0.1克毒品海洛因贩卖给黄某丙吸食。 2014年11月11日，被告人沈光喜、黄亿彪、吴某被公安机关抓获归案。在饶平县钱东镇紫云村黄亿彪住家现场查获毒品海洛因12.43克、甲基苯丙胺61.31克。 经鉴定：1、现场从被告人唐福清身上缴获的白色块状物品三包，净重分别为105.13克、154.67克、104.10克，含量分别为46.4％、43.8％、67.0％；现场从被告人张林生身上缴获的白色粉末状物品一包，净重7.07克；以上检材均检出海洛因成份。 2、现场从被告人黄亿彪家中缴获的白色粉末状物品30小包，净重12.43克，检出海洛因成份；白色晶体状物品4小包，净重61.31克，检出甲基苯丙胺成份。 综上所述，被告人唐福清、沈光喜、张林生贩卖毒品海洛因共计505.9克。被告人黄亿彪贩卖毒品海洛因共计13.59克、甲基苯丙胺61.31克。被告人吴某贩卖毒品海洛因共计0.3克。 潮州市人民检察院当庭向本院出示了被告人供述、证人证言、现场勘查笔录、鉴定意见、视听资料及有关的物证、书证等证据，认为被告人唐福清、沈光喜、张林生贩卖毒品海洛因数量大；被告人黄亿彪贩卖毒品海洛因、甲基苯丙胺数量大，其行为均已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，均应当以贩卖毒品罪追究刑事责任。被告人吴某贩卖毒品海洛因，其行为已触犯《中华人民共和国刑法》第三百四十七条第四款之规定，应当以贩卖毒品罪追究刑事责任。被告人唐福清、沈光喜、张林生、黄亿彪在共同犯罪中起主要作用，是主犯，被告人吴某在共同犯罪中起次要作用，是从犯，分别适用《中华人民共和国刑法》第二十六条第一款、第二十七条之规定。被告人张林生、吴某归案后如实供述自己的罪行，适用《中华人民共和国刑法》第六十七条第三款之规定。请依法判处。 被告人唐福清辩解称：案发之前其没有来过饶平。案发当天是别人叫其来饶平送东西，其不知道带来的东西是什么物品。其有被非法取证。 其辩护人辩护称：1、其不构成贩卖毒品罪，而是运输毒品罪。2、指控其参与前二宗贩卖毒品犯罪的证据并不确实充分，仅有被告人的供述，且三被告人的供述并不能互相印证，故对这二宗犯罪行为不应予以认定。3、其系初犯，所缴获的毒品并未流入市场，并未造成更大的社会危害，请对其从轻处罚。 被告人沈光喜辩解称：其没有和张林生平分利润，没有获利。其没有和唐福清交接过毒品，只是介绍唐福清和张林生认识。其没有参与贩卖毒品犯罪。其有被非法取证。 其辩护人辩护称：1、其多次反映被非法取证，请对本案取证合法性进行审查。2、对指控的前二宗贩卖毒品行为，被告人所供述的细节都无法相互印证，因而指控其实施前二宗贩卖毒品犯罪的事实不清，证据未达到确实充分的标准。3、其并未参与毒品的交接、交易，只是介绍犯罪嫌疑人认识，作用相对次要，地位也应有别于唐福清和张林生。 被告人张林生对指控无异议。 其辩护人辩护称：1、指控其参与的第三宗贩卖毒品犯罪属犯罪未遂。2、指控的第三宗贩卖毒品犯罪由于毒品、毒资被查获，社会危害较小。3、其归案后如实供述自己的罪行，认罪态度好，且系初犯。综上，请对其从轻处罚。 被告人黄亿彪对指控无异议。 其辩护人辩护称：1、指控其参与的第4-6宗贩卖毒品行为均为吴某独自完成，不应由其承担法律责任。2、从其家中查扣毒品，应认定为“非法持有毒品”。3、其有认罪悔罪表现，可酌情从轻处罚。4、综合上下游具体案件，其在本案主犯中作用最小，情节最轻，社会危害最小，在量刑时应予考虑。 被告人吴某对指控无异议。 经审理查明： 一、2014年，被告人唐福清、沈光喜、张林生多次在饶平县进行毒品交易，由被告人唐福清将毒品海洛因贩卖给被告人沈光喜、张林生，后沈光喜、张林生将毒品海洛因贩卖给被告人黄亿彪等人。具体事实如下： 1、2014年8月份，被告人张林生在被告人沈光喜家中经沈光喜介绍与被告人唐福清认识，后沈光喜与张林生合谋向唐福清购进毒品进行贩卖。沈光喜联系唐福清带少量毒品海洛因样品过来，由张林生拿给他人试吸。试吸后，张林生告诉沈光喜，毒品质量可以。沈光喜和张林生遂决定合伙贩毒，商定由沈光喜提供资金，张林生负责接收和销售毒品。沈光喜出资人民币6万元做本钱，并联系唐福清拿50克毒品海洛因。2014年9月份的一天，唐福清带了42克毒品海洛因到沈光喜家，由张林生付还毒资人民币11760元。随后，张林生将毒品贩卖出去。 以上事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）证人柯某甲的证言：黄亿彪的毒品是叫“黄冈弟”（即张林生）送到他家的，每次张林生都是用一个黑色的袋子装着毒品，开一辆五羊本田黑色摩托车送去，黄亿彪则将现金交给张林生。2014年有几次交易我都在场，多次看见黄亿彪拿1-2万元现金给张林生，毒品数量有几十克以上。张林生是沈厝村人沈光喜的亲戚，沈光喜以前经常在黄亿彪家，所以我认识。黄亿彪有讲过他的毒品是沈厝人送过来，我才知道黄亿彪跟沈光喜有在做毒品生意。 经相片辨认，柯某甲对沈光喜、张林生进行指认。 （2）手机通话记录，证实涉案手机的通话情况。 （3）被告人唐福清、沈光喜、张林生、黄亿彪、吴某作了与认定事实基本一致的供述。 2、2014年10月的一天，被告人张林生联系被告人沈光喜称其有打电话给被告人唐福清购买毒品海洛因，但唐福清不信，要沈光喜打电话给唐福清，并将毒品海洛因的种类、数量报给沈光喜。沈光喜和唐福清联系并确定在沈光喜家交接毒品海洛因。后张林生将所需钱款交给沈光喜。次日上午，唐福清将100克毒品海洛因带到沈光喜家与沈光喜进行交易。当天张林生将毒品海洛因取走，随后将毒品贩卖出去。 以上事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）手机通话记录，证实涉案手机的通话情况。 （2）被告人唐福清、沈光喜、张林生作了与认定事实基本一致的供述。 3、2014年11月10日，被告人张林生打电话将要购进的毒品种类、数量报给被告人沈光喜。沈光喜又再报给被告人唐福清。2014年11月11日9时许，唐福清和张林生在饶平县华侨医院路口进行毒品交易时，被公安民警现场抓获。现场缴获唐福清携带的毒品海洛因363.9克，缴获张林生携带的海洛因7.07克、毒资人民币99164元。同日，沈光喜被公安机关抓获归案 经鉴定：现场从被告人唐福清身上缴获的白色块状物品三包，净重分别为105.13克、154.67克、104.10克，现场从被告人张林生身上缴获的白色粉末状物品一包，净重7.07克，均检出海洛因成份。其中从被告人唐福清处缴获的白色块状物品三包，海洛因含量分别为46.4％、43.8％、67.0％ 以上事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）手机通话记录，证实涉案手机的通话情况。 （2）现场勘验笔录、现场照片、抓获现场视频，反映抓获唐福清、张林生的现场情况。 （3）搜查证、搜查笔录、现场照片，反映对沈光喜住所进行搜查的情况。 （4）扣押决定书、扣押笔录、扣押物品清单，证实从被告人唐福清、沈光喜、张林生处扣押涉案物品的情况。 （5）潮公司技鉴化字（2014）第359号刑事化验检验报告书及鉴定意见书，证实抓获张林生现场缴获白色粉末状物品1小包，用透明封口袋包装，净重7.07克，检出海洛因（Heroin）成份。 （6）潮公司技鉴化字（2014）第360号刑事化验检验报告书及鉴定意见书，证实抓获唐福清现场缴获白色块状物品3包，均用白色塑料薄膜包装，净重分别为105.13克、154.67克、104.10克，均检出海洛因成份。 （7）汕公（司）鉴（化）字（2015）02072号理化检验报告及鉴定意见通知书，证实抓获唐福清现场查获的3包海洛因疑似物中海洛因的含量分别为46.4％、43.8％、67.0％。 （8）被告人唐福清、沈光喜、张林生作了与认定事实基本一致的供述。 二、近年来，被告人黄亿彪通过被告人吴某、同案人黄芳笋（已判刑）等人在饶平县钱东镇贩卖毒品给吸毒人员，具体事实如下： 1、2013年5月上旬，吸毒人员许某甲和许某乙到被告人黄亿彪家门口，向黄亿彪购买毒品6次，合计购买毒品海洛因0.6克；其中3次由被告人吴某负责完成毒品交易，共计毒品海洛因0.3克。 2、2014年2月中下旬，吸毒人员黄某丙通过同案人黄芳笋联系被告人黄亿彪要求购买毒品海洛因，后在黄芳笋便利店附近的公共厕所门口向黄亿彪购买毒品6次，合计毒品海洛因0.56克。 2014年11月11日，被告人黄亿彪、吴某被公安机关抓获归案。在饶平县钱东镇紫云村黄亿彪住家现场查获毒品海洛因12.43克、甲基苯丙胺61.31克。 经鉴定：现场从被告人黄亿彪家中缴获的白色粉末状物品30小包，净重12.43克，检出海洛因成份；白色晶体状物品4小包，净重61.31克，检出甲基苯丙胺成份。 以上事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）证人林某的证言：我吸食的毒品是向钱东镇紫云村人黄亿彪购买的。黄亿彪在紫云村贩卖毒品已经多年了，吴某听说是黄亿彪的老婆或情人，黄亿彪经常叫她出来贩卖毒品。我早上的时候去购买毒品，黄亿彪在睡觉时，就是吴某拿毒品给我。 经相片辨认，林某对黄亿彪、吴某进行指认。 （2）证人陈某的证言：2014年7月份，我曾多次向饶平县钱东镇紫云村人黄亿彪和柯某甲购买毒品。当时我在东里镇一些吸毒人员中知道黄亿彪有贩卖毒品，并知道他的手机号码。之后我就先后三次电话联系黄亿彪，并在紫云村学校门口的公路边交易。 经相片辨认，陈某对黄亿彪、柯某甲进行指认。 （3）证人黄某甲的证言：我吸食的毒品是向钱东镇紫云村人黄亿彪购买的。一个“药友”（吸毒人员）介绍说到钱东镇紫云村学校后旧厝井旁的一间日杂铺，拿铺内电话按重拨，就有人送“药”（毒品）出来。每次都是黄亿彪或一个女的拿药出来。 经相片辨认，黄某甲对黄亿彪进行指认。 （4）证人黄某乙的证言：我吸食的毒品海洛因是向钱东镇紫云村的黄亿彪购买的。我在2008年12月至2009年初有帮黄亿彪贩卖毒品。吸毒人员通过电话跟黄亿彪联系，先行谈好交易数量、价钱及交易地点，然后由我将黄亿彪交给我的毒品拿去跟吸毒人员交易，交易后再将钱交给黄亿彪。我帮黄亿彪贩卖毒品，黄亿彪则提供毒品给我吸食。 2013年以后，我多次向黄亿彪和吴某购买毒品海洛因，每克500元。 经相片辨认，黄某乙对黄亿彪、吴某进行指认。 （5）证人李某的证言：2009年1月份，我向饶平县钱东镇紫云村黄亿彪购买毒品，每次购买都是联系134××××4355这个手机号码。一般都是黄亿彪叫别人送“药”（毒品）过来。 （6）证人柯某甲的证言：我因为吸毒成瘾，住在黄亿彪家六七年并帮他贩卖毒品，他平时提供毒品给我吸食，或给我一些钱给我用。黄亿彪一般在自己家里贩卖毒品，有时叫我和他老婆吴某到外面去送毒品。黄亿彪向张林生购买毒品后就在自己家里自己分，先用电子称称重，再分成小袋（用自粘袋包装），每小袋的重量有1克，有半克的，然后再将毒品贩卖出去。 经相片辨认，柯某甲对黄亿彪进行指认。 （7）证人许某甲的证言：我的外号叫“乌妹”。我吸食的毒品是向钱东镇的黄亿彪购买的。吴某和黄亿彪住在一起，帮黄亿彪贩卖毒品。 2013年5月1日下午2时许，我和许某乙一起来到钱东镇紫云村黄亿彪的住家门口，叫了一声，黄亿彪就开门，拿1小袋毒品海洛因（0.1克）交给我，我就拿了50元还给黄亿彪。随后我们来到小东村一片田地上，我分给许某乙一点毒品，然后将毒品吸食干净。同月2日下午3时许，我和许某乙以同样的方式，以50元跟黄亿彪购买了0.1克海洛因，也是回到小东村将毒品吸食干净。同月3日下午2时许，我和许某乙以同样的方式，以50元跟黄亿彪购买了0.1克海洛因。 2013年5月4日下午3时许，我和许某乙又来到黄亿彪住家门口，叫了一声，吴某就拿了1小袋毒品海洛因（0.1克）交给我。我一看是吴某，就问黄亿彪呢，吴某说黄亿彪正在睡觉。我就从身上拿出1张50元还给吴某。然后我和许某乙一起回到小东村将毒品吸食干净。同月6日下午2时许，我和许某乙以同样的方式，以50元跟吴某购买了0.1克海洛因。同月7日下午2时许，我和许某乙以同样的方式，以50元跟吴某购买了0.1克毒品海洛因，之后到小东田边将毒品吸食干净。我们准备离开时被公安同志当场抓获。 经相片辨认，许某甲对黄亿彪、吴某进行指认。 （8）证人许某乙作了与证人许某甲基本一致的证言，并经相片辨认，对黄亿彪、吴某进行指认。 （9）证人黄某丙的证言：我吸食的毒品海洛因是在钱东镇紫云村一公共厕所向一名男子购买的。每次我都是先到钱东镇紫云村小学东侧黄芳笋经营的便利店，跟黄芳笋说我要购买白药（毒品海洛因），然后黄芳笋就打电话叫那名男青年到距离黄芳笋便利店约5米的公共厕所门口，由我自己向那名男青年购买毒品海洛因。 我总共向那名男青年购买毒品海洛因6次。第一次是2014年2月18日或19日上午8时30分左右，我单独来到黄芳笋的便利店，跟黄芳笋说我要购买白药（毒品海洛因），黄芳笋就用他便利店的固定电话打给其他人。大概10分钟后，那名男青年就来到公共厕所门口。我知道他就是黄芳笋打电话叫过来卖毒品海洛因的人，就走过去跟他说要买50元白药，并交给他50元。该男青年就从身上拿出1个小透明袋，里面装着一些海洛因，将这袋海洛因卖给我。第二次是同月21日或22日上午8时30分左右，购买50元海洛因。第三次是同月24日上午8时30分左右，购买50元海洛因。第四次是在同月25日上午8时30分左右，购买30元海洛因。第五次是同月27日下午5时左右，购买50元海洛因。第六次是同月28日上午7时30分左右，购买50元海洛因。 我购买的毒品，100元是一分，一分的数量是0.2克，我六次总共买了280元，即0.56克。 黄亿彪以贩卖毒品为生。 经相片辨认，黄某丙对黄芳笋、黄亿彪进行指认。 （10）搜查证、搜查笔录、现场照片，反映对黄亿彪住所进行搜查的情况。 （11）扣押决定书、扣押笔录、扣押物品清单，证实从被告人黄亿彪处扣押涉案物品的情况。 （12）潮公司技鉴化字（2014）第361号刑事化验检验报告书及鉴定意见通知书，证实抓获犯罪嫌疑人黄亿彪时从现场缴获白色粉末状物品35小包，用透明封口袋包装，净重12.43克，检出海洛因（Heroin）成份；从现场缴获白色晶体状物品4小包，用透明封口袋包装，净重61.31克，检出甲基苯丙胺（Methamphetamine）成份；从现场缴获干草状物品1小包，用透明封口袋包装，净重1.19克，未检出常见毒品成份。 （13）饶平县人民法院（2014）潮平法刑初字第136号刑事判决书，证实同案人黄芳笋因本宗犯罪被处罚的情况。 （14）同案人黄芳笋、被告人黄亿彪、吴某作了与认定事实基本一致的供述。 综上所述，被告人唐福清、沈光喜、张林生贩卖毒品海洛因共计505.9克。被告人黄亿彪贩卖毒品海洛因共计13.59克、甲基苯丙胺61.31克。被告人吴某贩卖毒品海洛因共计0.3克。 认定全案事实，还有下列经庭审举证、质证的证据证实，本院予以确认： 1、人口信息材料，证实本案各被告人的身份情况。 2、抓获经过、破案经过，证实抓获本案被告人的经过及案件侦破情况。 3、拘传、拘留、逮捕、监视居住文书，证实对被告人采取强制措施的情况。 4、刑事判决书、释放证明书，证实被告人沈光喜的前科情况。 5、疾病证明书、侦查机关证实材料、饶平县妇幼保健院证明材料、产科入院记录、新生儿出生记录单，证实被告人吴某于2014年10月15日生育一女孩，其哺乳期至2015年10月15日止。 6、入所健康检查表，证实被告人唐福清、沈光喜、张林生、黄亿彪入所时健康状况良好，体检未发现异常。 7、讯问同步录音录像资料，反映对本案被告人进行讯问的情况。 8、车辆信息，证实粤D×××××号牌小汽车的机动车所有人系黄亿彪。 9、饶平县高堂镇高南村民委员会出具的证明材料，证实被告人吴某在辖区居住期间表现较好，之前没有其他违法行为和记录，同意其到该社区居住接受矫正，请求对其适用缓刑。 ","cpfxgc":"本院认为，被告人唐福清、沈光喜、张林生、黄亿彪贩卖毒品数量大，被告人吴某贩卖毒品，其行为均已构成贩卖毒品罪。被告人张林生归案后如实供述自己的罪行，依法予以从轻处罚。被告人黄亿彪在共同犯罪中起主要作用，是主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。被告人吴某在共同犯罪中起次要作用，是从犯，且归案后如实供述自己的罪行，依法予以从轻处罚。被告人吴某犯罪情节较轻，有悔罪表现，其所在社区反映其在案发前表现情况较好，同意接受其进行社区矫正，依法可对其宣告缓刑。 被告人唐福清、沈光喜在案件处理的不同阶段先后提出被非法取证。经查，被告人唐福清对是否被非法取证的问题说法不一，前后反复矛盾，也未明确说明被刑讯逼供的时间、地点和具体实施刑讯逼供的人员，其反映被非法取证的随意性很大。被告人沈光喜也无法明确说出非法取证人员的具体姓名。经审查二被告人的供述笔录，在其反映的被非法取证所得的笔录的最后，二被告人对相关言词证据取得的真实性、客观性和合法性均作了确认。讯问同步录音录像材料也反映讯问过程中二被告人的身体状况均未出现异常，神态自然，没有受到刑讯逼供或者诱供的情形。入所体检表证实二被告人入所时健康状况良好，体检未发现异常，没有遭受暴力非法取证的痕迹。综上所述，二被告人提出被非法取证的说法据理不足，不予采信。 被告人唐福清、沈光喜的辩护人均提出认定前二宗贩卖毒品犯罪的证据不足的辩护意见。经查，前二宗贩卖毒品犯罪的事实，不仅有被告人唐福清、沈光喜归案前期的供述及被告人张林生的供述予以证实，而且得到手机通话记录的侧面印证。三被告人对毒品交易过程中主要事实的供述是吻合的，不矛盾的，能相互印证。故该意见据理不足，不予采纳。 被告人唐福清提出案发时是其首次参与毒品犯罪，且不知道所携带的是毒品的辩解意见。经查，被告人唐福清在归案前期已供述自己多次参与毒品犯罪，后期翻供缺乏合理的理由。被告人沈光喜、张林生均稳定指证唐福清从事毒品犯罪活动，唐福清的手机通话记录也侧面印证了被告人沈光喜、张林生的指证。故被告人唐福清多次从事毒品犯罪的事实足以认定，其辩解意见与事实不符，不予采信。其辩护人又提出其不构成贩卖毒品罪的辩护意见。经查，其在明知被告人沈光喜、张林生要购进毒品的情况下，以贩卖为目的，将毒品从外地带到饶平交付给被告人沈光喜、张林生，并收取毒资，符合贩卖毒品罪的犯罪构成要件，应以贩卖毒品罪论处。故该辩护意见据理不足，不予采纳。又提出其系初犯，所缴获的毒品并未流入市场，并未造成更大的社会危害，请对其从轻处罚的辩护意见，经查属实，予以采纳。 被告人沈光喜提出其没有参与贩卖毒品犯罪的辩解意见。经查，通话记录显示其与被告人唐福清保持密切的联系，几乎每次毒品交易之前都是其与唐福清发生通话，这些与被告人张林生指证其在毒品交易中的作用、行为是相吻合的，有力地印证了张林生的指证。其从事贩卖毒品犯罪的事实得到证人柯某乙、被告人唐福清、张林生、黄亿彪、吴某的共同指证，足资认定。其不仅仅是介绍唐福清和张林生认识，而是与被告人张林生合伙贩卖毒品，并提供资金购买毒品，负责联系毒品货源，其行为特征完全符合贩卖毒品罪的主客观构成要件，已构成贩卖毒品罪，其关于没有分到获利和没有与唐福清交接毒品的辩解均不影响其罪名的成立。故该辩解意见与事实不符，不予采纳。其辩护人又提出其并未参与毒品的交接、交易，只是介绍认识，作用相对次要的辩护意见。经查，其在与张林生的共同犯罪中积极主动，起主要作用，与被告人张林生并没有明显的主从关系，故该意见与事实不符，不予采纳。 被告人张林生的辩护人提出其在第三宗贩卖毒品犯罪中属犯罪未遂的辩护意见。经查，在本宗贩卖毒品犯罪中，被告人沈光喜、张林生系基于贩卖的目的向他人购买毒品，在案发时，被告人唐福清已携带毒品与被告人张林生会合，进入毒品实质交易环节，并被人赃俱获，属贩卖毒品犯罪既遂，故该意见与事实不符，据理不足，不予采纳。又提出第三宗贩卖毒品犯罪中毒品、毒资被查获，社会危害较小，其归案后如实供述自己的罪行，认罪态度好，且系初犯，请对其从轻处罚的辩护意见。经查属实，予以采纳。 被告人黄亿彪的辩护人提出其不应对吴某参与的三宗贩卖毒品犯罪承担法律责任的辩护意见。经查，多名吸毒人员及被告人黄亿彪均证实在贩卖毒品犯罪过程中，被告人吴某系帮助被告人黄亿彪送毒品给吸毒人员，完成毒品交易。被告人吴某参与的三宗贩卖毒品犯罪与被告人黄亿彪贩卖毒品给吸毒人员许某甲、许某乙的行为具有连贯性，都是被告人黄亿彪、吴某实施的贩卖毒品共同犯罪的组成部分。被告人黄亿彪作为共同犯罪中的主犯，对此应承担相应罪责。故该意见据理不足，不予采纳。又提出从其家中查扣毒品应认定为“非法持有毒品”的辩护意见。经查，被告人黄亿彪长期以贩养吸，其被查获的毒品数量应认定为其贩卖毒品的犯罪数量，故该意见据理不足，不予采纳。其余辩护意见经查均据理不足，不予采纳。 依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第四款、第七款，第二十五条，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第五十七条第一款，第七十二条第一、三款，第五十二条，第六十四条之规定，判决如下：","pjjg":" 一、被告人唐福清犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人沈光喜犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人张林生犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币10万元（随案查扣的现金2200元予以没收，充抵罚没款）。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月11日起至2029年11月10日止。罚没财产限于判决生效之日起五日内缴纳。） 四、被告人黄亿彪犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币10万元（随案查扣的现金54360元及日产小汽车1辆予以没收，充抵罚没款）。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月11日起至2029年11月10日止。罚没财产限于判决生效之日起五日内缴纳。） 五、被告人吴某犯贩卖毒品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限从判决确定之日起计算。罚金限于判决生效之日起五日内缴纳。） 六、随案移送的手机11部、女庄摩托车1辆、厘称2部予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"广东省潮州市中级人民法院 刑事判决书 （2015）潮中法刑二初字第10号 公诉机关广东省潮州市人民检察院。 被告人唐福清，男，广东省惠来县人，汉族，小学文化程度，农民，住惠来县。因本案于2014年11月11日被羁押，次日被行政拘留，同月21日被刑事拘留，同年12月19日被逮捕。现羁押于饶平县看守所。 辩护人刘斌、李驰，广东创兴律师事务所律师。 被告人沈光喜，男，广东省饶平县人，汉族，初中文化程度，农民，住饶平县。1999年5月26日因犯抢劫罪被判处有期徒十一年，2005年1月27日刑满释放。因本案于2014年11月11日被羁押，次日被刑事拘留，同年12月19日被逮捕。现羁押于饶平县看守所。 辩护人黄玉峰、蔡敏英，广东创兴律师事务所律师。 被告人张林生，男，广东省饶平县人，汉族，初中文化程度，农民，住饶平县。因本案于2014年11月11日被羁押，次日被刑事拘留，同年12月19日被逮捕。现羁押于饶平县看守所。 辩护人潘桂海，广东凤江律师事务所律师。 被告人黄亿彪，男，广东省饶平县人，汉族，小学文化程度，农民，住饶平县。因本案于2014年11月11日被羁押，次日被行政拘留，同月21日被刑事拘留，同年12月19日被逮捕。现羁押于饶平县看守所。 辩护人张澹，广东凤江律师事务所律师。 被告人吴某，女，广东省饶平县人，汉族，小学文化程度，农民，住饶平县。因本案于2014年11月11日被羁押，次日被监视居住。 广东省潮州市人民检察院以潮检诉刑诉（2015）12号起诉书指控被告人唐福清、沈光喜、张林生、黄亿彪、吴某犯贩卖毒品罪，于2015年6月5日向本院提起公诉。本院受理后依法组成合议庭，公开开庭对本案进行审理。潮州市人民检察院指派代理检察员张侠出庭支持公诉，被告人唐福清及其辩护人刘斌、李驰，被告人沈光喜及其辩护人黄玉峰、蔡敏英，被告人张林生及其辩护人潘桂海，被告人黄亿彪及其辩护人张澹，被告人吴某均到庭参加诉讼。现已审理终结。 潮州市人民检察院指控： 一、被告人唐福清、沈光喜、张林生为牟利，多次在饶平县黄冈镇、钱东镇等地进行毒品交易。被告人唐福清将毒品海洛因贩卖给被告人沈光喜、张林生后，由张林生将毒品海洛因贩卖给被告人黄亿彪，黄亿彪再将毒品贩卖给吸毒人员吸食，具体事实列举如下： 1、2014年7、8月份的一天，被告人唐福清在被告人沈光喜家中谈起其有毒品货源，当时被告人张林生也在场，沈光喜介绍唐福清与张林生认识。后沈光喜与张林生便商量合作贩卖毒品，由沈光喜提供资金，张林生负责销售毒品，利润平分。接着，由沈光喜联系唐福清，让其带毒品海洛因样品来试吸。次日，唐福清就拿了少量毒品海洛因过来，由张林生拿给他人试吸。试吸后，张林生就告诉沈光喜，毒品质量可以。沈光喜和张林生遂决定合伙贩毒，沈光喜出资人民币6万元做本钱，并联系唐福清，让他拿50克毒品海洛因。第三天，唐福清就带了42克毒品海洛因到沈光喜家，由张林生付还毒资人民币11760元。随后，张林生将这42克毒品海洛因先后贩卖给被告人黄亿彪。 2、2014年10月底的一天，被告人张林生联系被告人沈光喜称其有打电话给被告人唐福清购买毒品海洛因，但唐福清不信，要沈光喜打电话给唐福清，并将毒品海洛因的种类、数量报给沈光喜。后沈光喜和唐福清联系并确定次日在沈光喜家交接毒品海洛因。当天下午，张林生将所需钱款交给沈光喜。次日上午，唐福清便带100克毒品海洛因到沈光喜家，唐福清将海洛因放在沈光喜家门口的花瓶里，由沈光喜将钱付给唐福清。当天中午，张林生将花瓶里的毒品海洛因取走，随后将100克毒品海洛因先后卖给被告人黄亿彪。 3、2014年11月10日13时许，被告人张林生打电话给被告人沈光喜说“我这里没有货（指毒品海洛因）了”。接着，张林生将所需的毒品海洛因的种类、数量报给沈光喜。沈光喜又再报给唐福清，并交代其次日与张林生联系。当天下午3时许，沈光喜便打电话告知张林生已报“货”，并叫张林生晚一点过去拿钱。直到晚上6、7时许，张林生就过去沈光喜家拿了人民币40600元。2014年11月11日9时许，唐福清打电话给张林生说要到了，张林生便赶到饶平县华侨医院路口等。不久，唐福清坐一的士到了，张林生便开摩托车载上唐福清准备离开时，被公安民警现场抓获，现场缴获唐福清携带的毒品海洛因363.9克，缴获张林生携带的海洛因7.07克、毒资人民币99160元。 二、自2009年以来，被告人黄亿彪通过被告人吴某、黄芳笋（已判刑）等人多次在饶平县钱东镇贩卖毒品给吸毒人员许某甲、许某乙、黄某丙等人吸食。 1、2013年5月1日14时许，吸毒人员许某甲和许某乙到被告人黄亿彪家门口，被告人黄亿彪遂开门将0.1克毒品海洛因贩卖给许某甲和许某乙。 2、2013年5月2日15时许，被告人黄亿彪采用相同方式在家门口将0.1克毒品海洛因贩卖给许某甲和许某乙。 3、2013年5月3日14时许，被告人黄亿彪采用相同方式在家门口将0.1克毒品海洛因贩卖给许某甲和许某乙。 4、2013年5月4日15时许，许某甲和许某乙到被告人黄亿彪家门口，后被告人吴某开门将0.1克毒品海洛因贩卖给许某甲和许某乙。 5、2013年5月6日14时许，许某甲和许某乙到被告人黄亿彪家门口，后被告人吴某开门将0.1克毒品海洛因贩卖给许某甲和许某乙。 6、2013年5月7日14时许，许某甲和许某乙到被告人黄亿彪家门口，后被告人吴某开门将0.1克毒品海洛因贩卖给许某甲和许某乙。 7、2014年2月18日或19日20时许，吸毒人员黄某丙到同案人黄芳笋的便利店内，称要买50元毒品海洛因，黄芳笋遂通过店内的固定电话打电话告知被告人黄亿彪，黄亿彪遂携带毒品海洛因到黄芳笋便利店附近的公共厕所门口，将0.1克毒品海洛因贩卖给黄某丙吸食。 8、2014年2月21日8时许，被告人黄亿彪采用相同方式，在相同地点，通过同案人黄芳笋的辅助将0.1克毒品海洛因贩卖给黄某丙吸食。 9、2014年2月24日8时许，被告人黄亿彪采用相同方式，在相同地点，通过同案人黄芳笋的辅助将0.1克毒品海洛因贩卖给黄某丙吸食。 10、2014年2月25日8时许，被告人黄亿彪采用相同方式，在相同地点，通过同案人黄芳笋的辅助将0.06克毒品海洛因贩卖给黄某丙吸食。 11、2014年2月27日17时许，被告人黄亿彪采用相同方式，在相同地点，通过同案人黄芳笋的辅助将0.1克毒品海洛因贩卖给黄某丙吸食。 12、2014年2月28日7时许，被告人黄亿彪采用相同方式，在相同地点，通过同案人黄芳笋的辅助将0.1克毒品海洛因贩卖给黄某丙吸食。 2014年11月11日，被告人沈光喜、黄亿彪、吴某被公安机关抓获归案。在饶平县钱东镇紫云村黄亿彪住家现场查获毒品海洛因12.43克、甲基苯丙胺61.31克。 经鉴定：1、现场从被告人唐福清身上缴获的白色块状物品三包，净重分别为105.13克、154.67克、104.10克，含量分别为46.4％、43.8％、67.0％；现场从被告人张林生身上缴获的白色粉末状物品一包，净重7.07克；以上检材均检出海洛因成份。 2、现场从被告人黄亿彪家中缴获的白色粉末状物品30小包，净重12.43克，检出海洛因成份；白色晶体状物品4小包，净重61.31克，检出甲基苯丙胺成份。 综上所述，被告人唐福清、沈光喜、张林生贩卖毒品海洛因共计505.9克。被告人黄亿彪贩卖毒品海洛因共计13.59克、甲基苯丙胺61.31克。被告人吴某贩卖毒品海洛因共计0.3克。 潮州市人民检察院当庭向本院出示了被告人供述、证人证言、现场勘查笔录、鉴定意见、视听资料及有关的物证、书证等证据，认为被告人唐福清、沈光喜、张林生贩卖毒品海洛因数量大；被告人黄亿彪贩卖毒品海洛因、甲基苯丙胺数量大，其行为均已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，均应当以贩卖毒品罪追究刑事责任。被告人吴某贩卖毒品海洛因，其行为已触犯《中华人民共和国刑法》第三百四十七条第四款之规定，应当以贩卖毒品罪追究刑事责任。被告人唐福清、沈光喜、张林生、黄亿彪在共同犯罪中起主要作用，是主犯，被告人吴某在共同犯罪中起次要作用，是从犯，分别适用《中华人民共和国刑法》第二十六条第一款、第二十七条之规定。被告人张林生、吴某归案后如实供述自己的罪行，适用《中华人民共和国刑法》第六十七条第三款之规定。请依法判处。 被告人唐福清辩解称：案发之前其没有来过饶平。案发当天是别人叫其来饶平送东西，其不知道带来的东西是什么物品。其有被非法取证。 其辩护人辩护称：1、其不构成贩卖毒品罪，而是运输毒品罪。2、指控其参与前二宗贩卖毒品犯罪的证据并不确实充分，仅有被告人的供述，且三被告人的供述并不能互相印证，故对这二宗犯罪行为不应予以认定。3、其系初犯，所缴获的毒品并未流入市场，并未造成更大的社会危害，请对其从轻处罚。 被告人沈光喜辩解称：其没有和张林生平分利润，没有获利。其没有和唐福清交接过毒品，只是介绍唐福清和张林生认识。其没有参与贩卖毒品犯罪。其有被非法取证。 其辩护人辩护称：1、其多次反映被非法取证，请对本案取证合法性进行审查。2、对指控的前二宗贩卖毒品行为，被告人所供述的细节都无法相互印证，因而指控其实施前二宗贩卖毒品犯罪的事实不清，证据未达到确实充分的标准。3、其并未参与毒品的交接、交易，只是介绍犯罪嫌疑人认识，作用相对次要，地位也应有别于唐福清和张林生。 被告人张林生对指控无异议。 其辩护人辩护称：1、指控其参与的第三宗贩卖毒品犯罪属犯罪未遂。2、指控的第三宗贩卖毒品犯罪由于毒品、毒资被查获，社会危害较小。3、其归案后如实供述自己的罪行，认罪态度好，且系初犯。综上，请对其从轻处罚。 被告人黄亿彪对指控无异议。 其辩护人辩护称：1、指控其参与的第4-6宗贩卖毒品行为均为吴某独自完成，不应由其承担法律责任。2、从其家中查扣毒品，应认定为“非法持有毒品”。3、其有认罪悔罪表现，可酌情从轻处罚。4、综合上下游具体案件，其在本案主犯中作用最小，情节最轻，社会危害最小，在量刑时应予考虑。 被告人吴某对指控无异议。 经审理查明： 一、2014年，被告人唐福清、沈光喜、张林生多次在饶平县进行毒品交易，由被告人唐福清将毒品海洛因贩卖给被告人沈光喜、张林生，后沈光喜、张林生将毒品海洛因贩卖给被告人黄亿彪等人。具体事实如下： 1、2014年8月份，被告人张林生在被告人沈光喜家中经沈光喜介绍与被告人唐福清认识，后沈光喜与张林生合谋向唐福清购进毒品进行贩卖。沈光喜联系唐福清带少量毒品海洛因样品过来，由张林生拿给他人试吸。试吸后，张林生告诉沈光喜，毒品质量可以。沈光喜和张林生遂决定合伙贩毒，商定由沈光喜提供资金，张林生负责接收和销售毒品。沈光喜出资人民币6万元做本钱，并联系唐福清拿50克毒品海洛因。2014年9月份的一天，唐福清带了42克毒品海洛因到沈光喜家，由张林生付还毒资人民币11760元。随后，张林生将毒品贩卖出去。 以上事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）证人柯某甲的证言：黄亿彪的毒品是叫“黄冈弟”（即张林生）送到他家的，每次张林生都是用一个黑色的袋子装着毒品，开一辆五羊本田黑色摩托车送去，黄亿彪则将现金交给张林生。2014年有几次交易我都在场，多次看见黄亿彪拿1-2万元现金给张林生，毒品数量有几十克以上。张林生是沈厝村人沈光喜的亲戚，沈光喜以前经常在黄亿彪家，所以我认识。黄亿彪有讲过他的毒品是沈厝人送过来，我才知道黄亿彪跟沈光喜有在做毒品生意。 经相片辨认，柯某甲对沈光喜、张林生进行指认。 （2）手机通话记录，证实涉案手机的通话情况。 （3）被告人唐福清、沈光喜、张林生、黄亿彪、吴某作了与认定事实基本一致的供述。 2、2014年10月的一天，被告人张林生联系被告人沈光喜称其有打电话给被告人唐福清购买毒品海洛因，但唐福清不信，要沈光喜打电话给唐福清，并将毒品海洛因的种类、数量报给沈光喜。沈光喜和唐福清联系并确定在沈光喜家交接毒品海洛因。后张林生将所需钱款交给沈光喜。次日上午，唐福清将100克毒品海洛因带到沈光喜家与沈光喜进行交易。当天张林生将毒品海洛因取走，随后将毒品贩卖出去。 以上事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）手机通话记录，证实涉案手机的通话情况。 （2）被告人唐福清、沈光喜、张林生作了与认定事实基本一致的供述。 3、2014年11月10日，被告人张林生打电话将要购进的毒品种类、数量报给被告人沈光喜。沈光喜又再报给被告人唐福清。2014年11月11日9时许，唐福清和张林生在饶平县华侨医院路口进行毒品交易时，被公安民警现场抓获。现场缴获唐福清携带的毒品海洛因363.9克，缴获张林生携带的海洛因7.07克、毒资人民币99164元。同日，沈光喜被公安机关抓获归案 经鉴定：现场从被告人唐福清身上缴获的白色块状物品三包，净重分别为105.13克、154.67克、104.10克，现场从被告人张林生身上缴获的白色粉末状物品一包，净重7.07克，均检出海洛因成份。其中从被告人唐福清处缴获的白色块状物品三包，海洛因含量分别为46.4％、43.8％、67.0％ 以上事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）手机通话记录，证实涉案手机的通话情况。 （2）现场勘验笔录、现场照片、抓获现场视频，反映抓获唐福清、张林生的现场情况。 （3）搜查证、搜查笔录、现场照片，反映对沈光喜住所进行搜查的情况。 （4）扣押决定书、扣押笔录、扣押物品清单，证实从被告人唐福清、沈光喜、张林生处扣押涉案物品的情况。 （5）潮公司技鉴化字（2014）第359号刑事化验检验报告书及鉴定意见书，证实抓获张林生现场缴获白色粉末状物品1小包，用透明封口袋包装，净重7.07克，检出海洛因（Heroin）成份。 （6）潮公司技鉴化字（2014）第360号刑事化验检验报告书及鉴定意见书，证实抓获唐福清现场缴获白色块状物品3包，均用白色塑料薄膜包装，净重分别为105.13克、154.67克、104.10克，均检出海洛因成份。 （7）汕公（司）鉴（化）字（2015）02072号理化检验报告及鉴定意见通知书，证实抓获唐福清现场查获的3包海洛因疑似物中海洛因的含量分别为46.4％、43.8％、67.0％。 （8）被告人唐福清、沈光喜、张林生作了与认定事实基本一致的供述。 二、近年来，被告人黄亿彪通过被告人吴某、同案人黄芳笋（已判刑）等人在饶平县钱东镇贩卖毒品给吸毒人员，具体事实如下： 1、2013年5月上旬，吸毒人员许某甲和许某乙到被告人黄亿彪家门口，向黄亿彪购买毒品6次，合计购买毒品海洛因0.6克；其中3次由被告人吴某负责完成毒品交易，共计毒品海洛因0.3克。 2、2014年2月中下旬，吸毒人员黄某丙通过同案人黄芳笋联系被告人黄亿彪要求购买毒品海洛因，后在黄芳笋便利店附近的公共厕所门口向黄亿彪购买毒品6次，合计毒品海洛因0.56克。 2014年11月11日，被告人黄亿彪、吴某被公安机关抓获归案。在饶平县钱东镇紫云村黄亿彪住家现场查获毒品海洛因12.43克、甲基苯丙胺61.31克。 经鉴定：现场从被告人黄亿彪家中缴获的白色粉末状物品30小包，净重12.43克，检出海洛因成份；白色晶体状物品4小包，净重61.31克，检出甲基苯丙胺成份。 以上事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）证人林某的证言：我吸食的毒品是向钱东镇紫云村人黄亿彪购买的。黄亿彪在紫云村贩卖毒品已经多年了，吴某听说是黄亿彪的老婆或情人，黄亿彪经常叫她出来贩卖毒品。我早上的时候去购买毒品，黄亿彪在睡觉时，就是吴某拿毒品给我。 经相片辨认，林某对黄亿彪、吴某进行指认。 （2）证人陈某的证言：2014年7月份，我曾多次向饶平县钱东镇紫云村人黄亿彪和柯某甲购买毒品。当时我在东里镇一些吸毒人员中知道黄亿彪有贩卖毒品，并知道他的手机号码。之后我就先后三次电话联系黄亿彪，并在紫云村学校门口的公路边交易。 经相片辨认，陈某对黄亿彪、柯某甲进行指认。 （3）证人黄某甲的证言：我吸食的毒品是向钱东镇紫云村人黄亿彪购买的。一个“药友”（吸毒人员）介绍说到钱东镇紫云村学校后旧厝井旁的一间日杂铺，拿铺内电话按重拨，就有人送“药”（毒品）出来。每次都是黄亿彪或一个女的拿药出来。 经相片辨认，黄某甲对黄亿彪进行指认。 （4）证人黄某乙的证言：我吸食的毒品海洛因是向钱东镇紫云村的黄亿彪购买的。我在2008年12月至2009年初有帮黄亿彪贩卖毒品。吸毒人员通过电话跟黄亿彪联系，先行谈好交易数量、价钱及交易地点，然后由我将黄亿彪交给我的毒品拿去跟吸毒人员交易，交易后再将钱交给黄亿彪。我帮黄亿彪贩卖毒品，黄亿彪则提供毒品给我吸食。 2013年以后，我多次向黄亿彪和吴某购买毒品海洛因，每克500元。 经相片辨认，黄某乙对黄亿彪、吴某进行指认。 （5）证人李某的证言：2009年1月份，我向饶平县钱东镇紫云村黄亿彪购买毒品，每次购买都是联系134××××4355这个手机号码。一般都是黄亿彪叫别人送“药”（毒品）过来。 （6）证人柯某甲的证言：我因为吸毒成瘾，住在黄亿彪家六七年并帮他贩卖毒品，他平时提供毒品给我吸食，或给我一些钱给我用。黄亿彪一般在自己家里贩卖毒品，有时叫我和他老婆吴某到外面去送毒品。黄亿彪向张林生购买毒品后就在自己家里自己分，先用电子称称重，再分成小袋（用自粘袋包装），每小袋的重量有1克，有半克的，然后再将毒品贩卖出去。 经相片辨认，柯某甲对黄亿彪进行指认。 （7）证人许某甲的证言：我的外号叫“乌妹”。我吸食的毒品是向钱东镇的黄亿彪购买的。吴某和黄亿彪住在一起，帮黄亿彪贩卖毒品。 2013年5月1日下午2时许，我和许某乙一起来到钱东镇紫云村黄亿彪的住家门口，叫了一声，黄亿彪就开门，拿1小袋毒品海洛因（0.1克）交给我，我就拿了50元还给黄亿彪。随后我们来到小东村一片田地上，我分给许某乙一点毒品，然后将毒品吸食干净。同月2日下午3时许，我和许某乙以同样的方式，以50元跟黄亿彪购买了0.1克海洛因，也是回到小东村将毒品吸食干净。同月3日下午2时许，我和许某乙以同样的方式，以50元跟黄亿彪购买了0.1克海洛因。 2013年5月4日下午3时许，我和许某乙又来到黄亿彪住家门口，叫了一声，吴某就拿了1小袋毒品海洛因（0.1克）交给我。我一看是吴某，就问黄亿彪呢，吴某说黄亿彪正在睡觉。我就从身上拿出1张50元还给吴某。然后我和许某乙一起回到小东村将毒品吸食干净。同月6日下午2时许，我和许某乙以同样的方式，以50元跟吴某购买了0.1克海洛因。同月7日下午2时许，我和许某乙以同样的方式，以50元跟吴某购买了0.1克毒品海洛因，之后到小东田边将毒品吸食干净。我们准备离开时被公安同志当场抓获。 经相片辨认，许某甲对黄亿彪、吴某进行指认。 （8）证人许某乙作了与证人许某甲基本一致的证言，并经相片辨认，对黄亿彪、吴某进行指认。 （9）证人黄某丙的证言：我吸食的毒品海洛因是在钱东镇紫云村一公共厕所向一名男子购买的。每次我都是先到钱东镇紫云村小学东侧黄芳笋经营的便利店，跟黄芳笋说我要购买白药（毒品海洛因），然后黄芳笋就打电话叫那名男青年到距离黄芳笋便利店约5米的公共厕所门口，由我自己向那名男青年购买毒品海洛因。 我总共向那名男青年购买毒品海洛因6次。第一次是2014年2月18日或19日上午8时30分左右，我单独来到黄芳笋的便利店，跟黄芳笋说我要购买白药（毒品海洛因），黄芳笋就用他便利店的固定电话打给其他人。大概10分钟后，那名男青年就来到公共厕所门口。我知道他就是黄芳笋打电话叫过来卖毒品海洛因的人，就走过去跟他说要买50元白药，并交给他50元。该男青年就从身上拿出1个小透明袋，里面装着一些海洛因，将这袋海洛因卖给我。第二次是同月21日或22日上午8时30分左右，购买50元海洛因。第三次是同月24日上午8时30分左右，购买50元海洛因。第四次是在同月25日上午8时30分左右，购买30元海洛因。第五次是同月27日下午5时左右，购买50元海洛因。第六次是同月28日上午7时30分左右，购买50元海洛因。 我购买的毒品，100元是一分，一分的数量是0.2克，我六次总共买了280元，即0.56克。 黄亿彪以贩卖毒品为生。 经相片辨认，黄某丙对黄芳笋、黄亿彪进行指认。 （10）搜查证、搜查笔录、现场照片，反映对黄亿彪住所进行搜查的情况。 （11）扣押决定书、扣押笔录、扣押物品清单，证实从被告人黄亿彪处扣押涉案物品的情况。 （12）潮公司技鉴化字（2014）第361号刑事化验检验报告书及鉴定意见通知书，证实抓获犯罪嫌疑人黄亿彪时从现场缴获白色粉末状物品35小包，用透明封口袋包装，净重12.43克，检出海洛因（Heroin）成份；从现场缴获白色晶体状物品4小包，用透明封口袋包装，净重61.31克，检出甲基苯丙胺（Methamphetamine）成份；从现场缴获干草状物品1小包，用透明封口袋包装，净重1.19克，未检出常见毒品成份。 （13）饶平县人民法院（2014）潮平法刑初字第136号刑事判决书，证实同案人黄芳笋因本宗犯罪被处罚的情况。 （14）同案人黄芳笋、被告人黄亿彪、吴某作了与认定事实基本一致的供述。 综上所述，被告人唐福清、沈光喜、张林生贩卖毒品海洛因共计505.9克。被告人黄亿彪贩卖毒品海洛因共计13.59克、甲基苯丙胺61.31克。被告人吴某贩卖毒品海洛因共计0.3克。 认定全案事实，还有下列经庭审举证、质证的证据证实，本院予以确认： 1、人口信息材料，证实本案各被告人的身份情况。 2、抓获经过、破案经过，证实抓获本案被告人的经过及案件侦破情况。 3、拘传、拘留、逮捕、监视居住文书，证实对被告人采取强制措施的情况。 4、刑事判决书、释放证明书，证实被告人沈光喜的前科情况。 5、疾病证明书、侦查机关证实材料、饶平县妇幼保健院证明材料、产科入院记录、新生儿出生记录单，证实被告人吴某于2014年10月15日生育一女孩，其哺乳期至2015年10月15日止。 6、入所健康检查表，证实被告人唐福清、沈光喜、张林生、黄亿彪入所时健康状况良好，体检未发现异常。 7、讯问同步录音录像资料，反映对本案被告人进行讯问的情况。 8、车辆信息，证实粤D×××××号牌小汽车的机动车所有人系黄亿彪。 9、饶平县高堂镇高南村民委员会出具的证明材料，证实被告人吴某在辖区居住期间表现较好，之前没有其他违法行为和记录，同意其到该社区居住接受矫正，请求对其适用缓刑。 本院认为，被告人唐福清、沈光喜、张林生、黄亿彪贩卖毒品数量大，被告人吴某贩卖毒品，其行为均已构成贩卖毒品罪。被告人张林生归案后如实供述自己的罪行，依法予以从轻处罚。被告人黄亿彪在共同犯罪中起主要作用，是主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。被告人吴某在共同犯罪中起次要作用，是从犯，且归案后如实供述自己的罪行，依法予以从轻处罚。被告人吴某犯罪情节较轻，有悔罪表现，其所在社区反映其在案发前表现情况较好，同意接受其进行社区矫正，依法可对其宣告缓刑。 被告人唐福清、沈光喜在案件处理的不同阶段先后提出被非法取证。经查，被告人唐福清对是否被非法取证的问题说法不一，前后反复矛盾，也未明确说明被刑讯逼供的时间、地点和具体实施刑讯逼供的人员，其反映被非法取证的随意性很大。被告人沈光喜也无法明确说出非法取证人员的具体姓名。经审查二被告人的供述笔录，在其反映的被非法取证所得的笔录的最后，二被告人对相关言词证据取得的真实性、客观性和合法性均作了确认。讯问同步录音录像材料也反映讯问过程中二被告人的身体状况均未出现异常，神态自然，没有受到刑讯逼供或者诱供的情形。入所体检表证实二被告人入所时健康状况良好，体检未发现异常，没有遭受暴力非法取证的痕迹。综上所述，二被告人提出被非法取证的说法据理不足，不予采信。 被告人唐福清、沈光喜的辩护人均提出认定前二宗贩卖毒品犯罪的证据不足的辩护意见。经查，前二宗贩卖毒品犯罪的事实，不仅有被告人唐福清、沈光喜归案前期的供述及被告人张林生的供述予以证实，而且得到手机通话记录的侧面印证。三被告人对毒品交易过程中主要事实的供述是吻合的，不矛盾的，能相互印证。故该意见据理不足，不予采纳。 被告人唐福清提出案发时是其首次参与毒品犯罪，且不知道所携带的是毒品的辩解意见。经查，被告人唐福清在归案前期已供述自己多次参与毒品犯罪，后期翻供缺乏合理的理由。被告人沈光喜、张林生均稳定指证唐福清从事毒品犯罪活动，唐福清的手机通话记录也侧面印证了被告人沈光喜、张林生的指证。故被告人唐福清多次从事毒品犯罪的事实足以认定，其辩解意见与事实不符，不予采信。其辩护人又提出其不构成贩卖毒品罪的辩护意见。经查，其在明知被告人沈光喜、张林生要购进毒品的情况下，以贩卖为目的，将毒品从外地带到饶平交付给被告人沈光喜、张林生，并收取毒资，符合贩卖毒品罪的犯罪构成要件，应以贩卖毒品罪论处。故该辩护意见据理不足，不予采纳。又提出其系初犯，所缴获的毒品并未流入市场，并未造成更大的社会危害，请对其从轻处罚的辩护意见，经查属实，予以采纳。 被告人沈光喜提出其没有参与贩卖毒品犯罪的辩解意见。经查，通话记录显示其与被告人唐福清保持密切的联系，几乎每次毒品交易之前都是其与唐福清发生通话，这些与被告人张林生指证其在毒品交易中的作用、行为是相吻合的，有力地印证了张林生的指证。其从事贩卖毒品犯罪的事实得到证人柯某乙、被告人唐福清、张林生、黄亿彪、吴某的共同指证，足资认定。其不仅仅是介绍唐福清和张林生认识，而是与被告人张林生合伙贩卖毒品，并提供资金购买毒品，负责联系毒品货源，其行为特征完全符合贩卖毒品罪的主客观构成要件，已构成贩卖毒品罪，其关于没有分到获利和没有与唐福清交接毒品的辩解均不影响其罪名的成立。故该辩解意见与事实不符，不予采纳。其辩护人又提出其并未参与毒品的交接、交易，只是介绍认识，作用相对次要的辩护意见。经查，其在与张林生的共同犯罪中积极主动，起主要作用，与被告人张林生并没有明显的主从关系，故该意见与事实不符，不予采纳。 被告人张林生的辩护人提出其在第三宗贩卖毒品犯罪中属犯罪未遂的辩护意见。经查，在本宗贩卖毒品犯罪中，被告人沈光喜、张林生系基于贩卖的目的向他人购买毒品，在案发时，被告人唐福清已携带毒品与被告人张林生会合，进入毒品实质交易环节，并被人赃俱获，属贩卖毒品犯罪既遂，故该意见与事实不符，据理不足，不予采纳。又提出第三宗贩卖毒品犯罪中毒品、毒资被查获，社会危害较小，其归案后如实供述自己的罪行，认罪态度好，且系初犯，请对其从轻处罚的辩护意见。经查属实，予以采纳。 被告人黄亿彪的辩护人提出其不应对吴某参与的三宗贩卖毒品犯罪承担法律责任的辩护意见。经查，多名吸毒人员及被告人黄亿彪均证实在贩卖毒品犯罪过程中，被告人吴某系帮助被告人黄亿彪送毒品给吸毒人员，完成毒品交易。被告人吴某参与的三宗贩卖毒品犯罪与被告人黄亿彪贩卖毒品给吸毒人员许某甲、许某乙的行为具有连贯性，都是被告人黄亿彪、吴某实施的贩卖毒品共同犯罪的组成部分。被告人黄亿彪作为共同犯罪中的主犯，对此应承担相应罪责。故该意见据理不足，不予采纳。又提出从其家中查扣毒品应认定为“非法持有毒品”的辩护意见。经查，被告人黄亿彪长期以贩养吸，其被查获的毒品数量应认定为其贩卖毒品的犯罪数量，故该意见据理不足，不予采纳。其余辩护意见经查均据理不足，不予采纳。 依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第四款、第七款，第二十五条，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第五十七条第一款，第七十二条第一、三款，第五十二条，第六十四条之规定，判决如下： 一、被告人唐福清犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人沈光喜犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人张林生犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币10万元（随案查扣的现金2200元予以没收，充抵罚没款）。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月11日起至2029年11月10日止。罚没财产限于判决生效之日起五日内缴纳。） 四、被告人黄亿彪犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币10万元（随案查扣的现金54360元及日产小汽车1辆予以没收，充抵罚没款）。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月11日起至2029年11月10日止。罚没财产限于判决生效之日起五日内缴纳。） 五、被告人吴某犯贩卖毒品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限从判决确定之日起计算。罚金限于判决生效之日起五日内缴纳。） 六、随案移送的手机11部、女庄摩托车1辆、厘称2部予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长王佳曼 审判员庄利民 代理审判员张思进 二〇一五年十月十四日 书记员罗燊","writId":"0215b12e51690c66bb1db93b8aa77977bc8","writName":"唐福清、沈光喜走私、贩卖、运输、制造毒品一审刑事判决书"}
