{"ajId":"a73063df-e0b3-4cbc-bdfa-5bd9d3593d73","ajName":"张通走私、贩卖、运输、制造毒品一案","ajjbqk":" 漳州市人民检察院指控： 1.2013年10月3日，被告人张通的朋友邓某（已判刑）欲向其赊购200克甲基苯丙胺（冰毒）至福州贩卖，后张通在龙岩市门口以每克50元价格将毒品贩卖给邓某，共计人民币（币种，下同）10000元，二人约定贩卖成交后付钱。次日凌晨，邓某驾驶闽F×××××号轿车在运输毒品途经沈海高速龙海市紧急停车道上时遇高速交警巡逻检查，遂弃车逃跑，公安机关从车上查获该批毒品。经鉴定，毒品重量为199.91克，甲基苯丙胺含量为78.4％。 2.2013年10月中旬的一天，邓某与被告人张通联系，欲再次向其购买200克冰毒。后张通在龙岩市酒店门口以每克50元价格将毒品贩卖给邓某，共计10000元，二人约定贩卖成交后付钱。邓某将该批冰毒藏匿于其所驾驶的赣B×××××号轿车。案发后，公安机关从该车上查获该批毒品。经鉴定，其中从该车副驾驶座前夹板内查获的毒品，重量为123.56克，甲基苯丙胺含量为66.7％；从该车副驾驶座储物盒下空调滤芯处眼镜盒内查获的毒品，重量为82克，甲基苯丙胺含量为74.5％。 公诉机关同时移送的证据有户籍证明、到案经过等；扣押在案的毒品等物证、照片；证人邓某、邱某等人的证言；被告人张通的供述和辩解；司法鉴定检验报告书等鉴定意见；漳浦县公安局制作的勘验、检查、辨认等笔录；视听资料等。 公诉机关认为，被告人张通贩卖毒品甲基苯丙胺405.47克，应当以贩卖毒品罪追究其刑事责任。张通曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条规定，提起公诉，请依法判处。 被告人张通当庭否认公诉机关的指控，辩解其没有贩卖涉案冰毒给邓某。 辩护人的辩护意见：一、本案大部分证据系非法取得，应当排除。漳浦县公安局在从龙岩市公安局接收张通后即将其非法关押在绥安派出所审讯室，在作出行政拘留后未将其关押至拘留所，并在2015年6月9日20时后进行连续审讯该日至2015年6月14日的6份讯问笔录系侦查机关以非法方式使张通精神崩溃，并以邓某的案件材料诱供、指供，让张通做有罪供述而形成，并拍摄同步录音录像，均属于非法证据，应予排除。二、本案无确实、充分的证据证明张通构成贩卖毒品罪。1．张通主观上无贩卖毒品的意思表示，客观上未实施贩卖毒品的行为；涉案毒品与张通无关，无任何直接证据证明涉案毒品系张通所有并贩卖给邓某。2．邓某的供述属于孤证，前后矛盾且无其他物证加以佐证，不能作为定案依据。综上，公诉机关指控张通构成贩卖毒品罪不能成立，请求判处张通无罪。 经审理查明： 一、2013年10月3日，被告人张通的朋友邓某（已判刑）欲向其赊购200克甲基苯丙胺（冰毒）至福州贩卖，后张通在龙岩市门口以每克50元价格将毒品贩卖给邓某，共计10000元，二人约定邓某与他人毒品成交后付钱。同时，张通应邓某要求，提供一辆向他人租赁的闽F×××××号轿车供邓某使用。次日凌晨，邓某驾驶闽F×××××号轿车在运输毒品途经沈海高速龙海市紧急停车道上时遇高速交警巡逻检查，遂弃车逃跑，公安机关从车上查获该批毒品。经鉴定，毒品重量为199.91克，甲基苯丙胺含量为78.4％。事发后，因闽F×××××号轿车被公安机关扣押，张通前去汽车租赁公司协商处理该事宜。 认定上述事实的证据有： 1．证人卢某、黄某的证言，共同证实卢某、黄某分别是漳州高速交警支队一大队的指导员和工作人员。2013年10月3日23时30分左右，二人驾驶闽O9269警车巡逻至，发现一辆遮挡车牌的雅阁小轿车停靠在紧急停车带，遂检查该车，发现驾驶员在车内睡觉，就敲了车窗将驾驶员叫醒并依法要求他出示驾驶证。驾驶员假装下车到后备箱找驾驶证，后假装打电话趁机翻越栏杆逃跑。二人对该车进行检查，发现该车有约200克的冰毒疑似物，并将遮挡车牌的迷彩布拿下来，发现该车车牌为闽F×××××号，遂调取该车信息，车主为林某1，发动机号码为7829622。 2．证人邱某的证言及辨认笔录，证实其因涉嫌犯运输毒品罪被羁押于广东省惠来县看守所。2012年，其因犯非法持有毒品罪被广东法院判处有期徒刑二年，2013年刑满释放后有到福建省龙岩市区打工约6个月，从事建筑类工作，期间其往返广东陆丰至福建龙岩七八次。其认识“阿通”，约35岁，福建省龙岩市人，不知道具体名字和其他情况。其于2012年被判刑后在广东省陆丰监狱内与“阿通”认识，2013年刑满释放后在广东省陆丰市和福建省龙岩市均有和“阿通”见过面并相互联系。2013年9月左右，其开始到龙岩打工，期间有和“阿通”在宾馆一起吸食冰毒五六次，吸食的冰毒有时候是其向陆丰市甲子镇的“摩的”司机买的，有时是“阿通”提供的。经辨认照片，确认张通就是其认识并一起吸食毒品的“阿通”。 3．证人林某1的证言及辨认笔录，证实其是福建省龙岩市新罗区恒顺汽车租赁有限公司人员。2013年10月1日20时30分，有一名叫林某2的男子持其驾驶证复印件到公司租车，其跟林某2功谈好租车押金及租金后就按照正常的出租手续与林某2签订租车合同并收取相关费用，将一辆闽F×××××号雅阁牌轿车交给林某2。同月6日，其接到漳浦县公安局民警通知说闽F×××××号雅阁牌轿车被人遗弃在高速公路上，次日其携带该车的手续、租车合同等材料到漳浦配合调查。其回龙岩后和公司的另一股东何某2商议处理该事宜时，何某2说该车是其朋友张通事先跟他说好并叫林某2到公司租赁。过了二三天，何某2就带张通到公司泡茶，在何某2的介绍下其认识了张通并存下张通的手机号码133××××5666。其问张通为何该车被扔在高速公路上，后又到漳浦县公安局那边。张通称他会去处理此事，把车带回来，其就答应了。后张通没有还车，手机关机，人也找不到。后来其到漳浦县公安局领车，才知道该车车上载有毒品，就配合调查并领回该车。何某2因涉嫌贩毒被辽宁省丹东市公安民警抓获，后来听说被判死缓。张通年龄约40岁，龙岩市新罗区曹溪镇人，体型较瘦，身高约175厘米，带一副黑框眼镜。经辨认照片，确认何某2是2013年10月其所在汽车租赁公司另一股东；确认张通就是通过何某2租赁闽F×××××号雅阁牌轿车，在该车被扣押后自称要到漳浦处理此事的男子。 4．证人何某2的证言及辨认笔录，证实其于2014年12月因涉嫌犯运输毒品罪被羁押于辽宁省凤城市看守所。2013年10月的一天，其租赁公司的股东林某1让其到龙岩市新罗区酒店载他，并说他要驾车交给客户。其搭载林某1时看见林某1驾驶公司的闽F×××××号轿车并与一陌生男子（后得知名为林某2）办理租赁手续。林某1说林某2有先租了一辆车，后换租闽F×××××号雅阁轿车。二三天后，林某1打电话说闽F×××××号轿车在漳州高速公路上出事了，后二人到公司一起查看闽F×××××号轿车的租赁手续，打电话联系林某2但联系不上。后来有人提及林某2跟张通之前有来租过车，就联系张通。三五天后的一天下午，张通到公司，其和林某1、张通就在公司泡茶，张通和林某1在谈该车的事。过了一段时间，其等人联系不到张通。后来林某1到漳州处理此事，说闽F×××××号轿车上载有毒品，但是联系不到林某2。林某1一直配合公安机关调查，并将该车领回。其所经营的是一家汽车租赁公司，于2013年10月份开始营业，公司的股东有其和林某1。张通是约40岁男子，龙岩市新罗区曹溪人，体型较瘦，林某2是约30岁男子，二人关系其不清楚。经照片辨认，确认林某1是2013年10月汽车租赁公司的另一股东；确认张通是闽F×××××号轿车出事后，到汽车租赁公司泡茶、洽谈扣车事宜的男子；确认林某2是换租闽F×××××号轿车的男子。 5．汽车租赁合同、企业法人营业执照、林某2的机动车驾驶证，证实林某2于2013年10月1日向龙岩市新罗区恒顺汽车租赁有限公司租赁闽F×××××轿车等情况。 6．勘验笔录、现场平面图，证实2013年10月4日，漳州高速公路交警支队在，从闽F×××××号雅阁牌小轿车查获疑似毒品及相关物品的现场情况。 7．扣押物品清单、移交物品清单、扣押决定书等，证实2013年10月4日，福建省公安厅交警总队漳州高速公路支队在闽F×××××号轿车上扣押物品共14项，并移交漳浦县公安局北坂边防派出所。其中包括闽F×××××号本田雅阁小轿车一辆；总重量约200克的3袋冰毒疑似物，其中1袋约100克，2袋各约50克；一部联想手机，号码为133××××1190，一部诺基亚手机，号码为151××××9567。 8．漳州市公安局物证鉴定所（漳）公（刑）鉴（化）字［2013］348号毒品检验鉴定报告、福建警察学院司法鉴定中心［2013］毒检字第450号司法鉴定检验报告书，证实经鉴定，从闽F×××××号雅阁牌小轿车内查获的冰毒疑似物检出甲基苯丙胺，净重199.91克，含量为78.4％。 9．提取笔录、手机信息提取照片等，证实漳浦县公安局民警从邓庆煌用于联系贩毒的苹果4代手机中提取到该机号码为185××××8008以及存储为“老张”、“新哥”的手机号码及相应信息。“新哥”手机号码为135××××3219，“老张”的手机号码为138××××6057。“老张”的手机号码与邓某该手机有3条短信，均为“老张”向邓某发送，2013年10月14日22时06分发送的内容为“你怎么回事”；2013年10月14日23时48分发送的内容为“你可以去死了，以后不要再打电话给我了，我当没认识你就是了”；2013年10月15日0时52分发送的内容为“我现在在车行老板家，现在处理漳州那件事情要三万元，你说要怎么办”。 10．漳州市人民检察院漳检技鉴［2016］60号电子证据检验报告，证实经检验，邓某所使用的白色苹果4手机通讯录中存有张通案发前后所使用手机号码138××××6057，存为“老张”；手机存有“老张”用手机号138××××6057于2013年10月14日至15日发来的3条短信；手机使用者邓某与“女师傅”（137××××5590）来往信息20条，与“师傅”（186××××6319）来往信息16条，短信来往中有提到“老张”“张”“张总”的多条信息。 11．龙岩市公安局出具的人员基本信息、接处警信息、漳州市人民检察院电子数据勘验工作笔录、漳浦县公安局提供的张通手机号码133××××5666收发快件信息的图片，证实从福建省公安网系统查询到的张通的人员基本信息，显示张通的联系方式为133××××5666；张通于2013年6月27日向龙岩警方报警网上游戏币充值被诈骗1000元，报警电话为133××××5666；经勘验，在支付宝网站登录手机号码“133××××5666”及名字“张通”，出现该账号使用者张通的头像；2012年至2013年间，张通使用号码133××××5666收发快递情况。 12．漳浦县公安局出具的手机通话清单，证实2013年10月4日0时至5时，邓某使用的手机号码185××××8008与张通使用的手机号码133××××5666通话达7次，短信联系2次，二人在案发时间段联系频繁。 13．查处经过，证实2013年10月4日1时30分，漳州高速公路交警支队一大队民警卢某、黄某在巡逻至时，发现应急停车道上停放一辆雅阁牌小轿车且车牌用迷彩布遮挡，即下车了解情况，在准备对该车驾驶员进行盘查时，驾驶员立即弃车而逃。在对该车进一步检查中，发现该车车牌号为闽F×××××，车上藏匿有疑似毒品的违禁物以及一些吸毒工具。 14．邱某的户籍材料、陆丰市公安局出具的证明、广东省陆丰市人民法院刑事判决书等，证实邱某的身份情况以及其曾于2011年9月2日因犯非法持有毒品罪被广东省陆丰市人民法院判处有期徒刑二年，并处罚金二千元。 15．漳浦县公安局出具的情况说明，证实本案案发地点位于福建省漳州市台商投资区。 16．同案犯邓某的供述，供认2013年10月3日13时许，“小艺”打电话让其送200克冰毒到福州，其答应并约定价格每克60元，共12000元。“小艺”先行汇款1400元给其。16时许，其打电话给“老张”说要拿200克冰毒，并让他帮忙准备一辆车，“老张”答应并叫其在龙岩市新罗区酒店门口等候。到酒店后，“老张”交给其一辆闽F×××××号雅阁牌小轿车，并给其一自封塑料袋装的约2克冰毒，其装入牛仔裤皮化妆包内，并要求赊账购买200克冰毒。“老张”说每克50元，200克共10000元，并让其到新罗区曹溪村消防大队门口等他。约2小时后，其驾驶闽F×××××号车停在约定地点。“老张”驾驶一辆黑色小轿车停靠并排，从车驾驶室窗户扔了一袋茶叶袋装的冰毒到其车副驾驶室内，其就开车离开。后其停车查看，确认有3袋白色透明自封塑料袋子装的冰毒，1袋100克，2袋各50克。其就将3袋冰毒放到牛仔裤皮化妆包内，把化妆包放在车驾驶室门边的凹槽内。23时30分，其驾车从龙岩上高速公路去福州，用迷彩布将闽F×××××号牌封起来。途经沈海高速快到海沧时，其觉得很困，就将车靠边停下在车内睡觉。次日1时30分，高速交警突然过来检查其车辆并让其出示驾驶证，其假装打电话趁机翻越栏杆逃跑，后逃回龙岩。冰毒还放在闽F×××××号雅阁牌小轿车内。“小艺”是约25岁男子，长发，身高1.7米以上，中等身材，龙岩客家人。其苹果手机的通信录里的“女师傅”（号码137××××5590）和“师傅”（号码186××××6319）都是“小艺”的。“老张”的真实姓名叫张通，30多岁，龙岩市新罗区人，他的手机号码为138××××6057。张通是向一名叫“新哥”的广东人拿“冰毒”，拿货地址是广东省陆丰市甲子镇。其认识“新哥”，男，40岁左右，长发，身高1.8米，手机号码135××××3219，还知道“新哥”和张通是犯了事情在看守所认识的。其弃车跑回龙岩后，有把“小艺”介绍给张通认识，后来“小艺”自己向张通拿毒品到福州去卖。经辨认照片，确认张通就是贩卖给其毒品的“老张”。 17．被告人张通在漳浦县看守所的供述，供认2009年其因为投资失败，开始吸食冰毒并逐渐上瘾。到2011年，其伙同他人一起贩卖制毒物品麻黄素到广东省陆丰市，被陆丰市人民法院判处有期徒刑一年。刑满释放后，其又开始吸食冰毒。其被羁押在陆丰市看守所时认识了邱某。邱某被释放后，经常从广东运送冰毒到龙岩市贩卖，其吸食的冰毒大部分是邱某免费提供的。为让其帮忙在龙岩市，邱某到龙岩市都会联系其。2013年10月3日16时许，邓某打电话让其帮忙准备一辆车。此前，其联系恒顺汽车租赁公司一职员帮朋友林某2租一辆闽F×××××本田雅阁牌小轿车，所以其就打电话让林某2驾车到酒店并把车钥匙给其。不久，邓某到悦丰速8酒店门口，其就从客房去与邓某碰面并将车钥匙给邓某。邓某问其有没有冰毒玩，其将随身带的一包重约2克的冰毒给邓某。后邓某驾车离开酒店。当天19时许，邓某又用手机（尾数8008）联系其说他要上福州，要购买200克冰毒。因当时邱某带冰毒过来龙岩且住在悦丰速8酒店时有联系其，其答应邓某，并让他到曹溪消防大队门口路边等候。其联系邱某并以每克40元的价格赊账购买约200克冰毒，后驾车到曹溪消防大队门口找到邓某。当时邓某驾驶该部闽F×××××的本田雅阁牌小轿车停靠在路边，其将车与邓某的车停靠在一起后，将毒品交给邓某，告诉他冰毒1克50元，邓某称回来再给其毒资，其答应后就驾车离开。次日凌晨，邓某打电话告诉其他出事了，轿车在高速公路上被交警盘查，毒品还放在车上。其让邓某先回来。几天后，邓某回到龙岩后，二人见过一次面，其让邓某那段时间要避一避。邱某，绰号“新哥”，是广东省陆丰市甲子镇人，40多岁，2014年在广东省惠来县贩毒被公安机关抓获。林某2功约33岁，福建省福清人。因林某2是其朋友，其帮林某2联系租车事宜。 二、2013年10月14日，邓某与被告人张通联系，欲再次向其购买200克甲基苯丙胺。后张通在龙岩市酒店门口以每克50元的价格将毒品贩卖给邓某，共计10000元，二人约定邓某与他人毒品成交后付钱。邓某将该批毒品藏匿于其所驾驶的赣B×××××号轿车。邓某于当日被公安机关抓获。案发后，公安机关从该车上查获该批毒品。经鉴定，其中从该车副驾驶座前夹板内查获的毒品，重量为123.56克，甲基苯丙胺含量为66.7％；从该车副驾驶座储物盒下空调滤芯处眼镜盒内查获的毒品，重量为82克，甲基苯丙胺含量为74.5％。 认定上述事实的证据有： 1．证人李某证言，证实2013年10月13日，二男子一女子到其经营的滨江汽车租赁有限公司，其中一名叫陈凯的男子和公司签订租车协议，租赁了赣B×××××尼桑轩逸黑色轿车。后该车被漳浦县公安局扣留，2013年12月26日发还，后未进行检查。2014年2月20日，漳浦县公安局民警对该车进行搜查，从该车副驾驶座储备箱下靠档位内侧的塑料板内搜查出1袋白色晶体状的冰毒疑似物和1个粉红色文具袋。2014年6月28日15时许，其驾驶赣B×××××轿车到汽车修理店做汽车保养时，在汽车空调滤芯处发现1个眼镜盒，眼镜盒内发现疑似病毒的白色晶体，其就报警。 2．扣押清单，证实2013年10月15日，漳浦县公安局向邓某扣押下列物品：（1）疑似冰毒约8克，红色、白色透明塑料包装4包；（2）苹果白色手机1部，号码为185××××8008；（3）赣B×××××尼桑轩逸牌黑色小轿车1辆。 3．现场搜查笔录、提取痕迹、物证登记表、扣押清单，证实2014月2月20日，漳浦县公安局民警在江西省会昌县滨江大道滨江汽车租赁公司门口，对赣B×××××尼桑牌黑色轿车进行检查，在该车副驾驶座储备箱下方靠档位内侧塑料板打开后，从塑料板后发现一黑色印有黄色花纹的塑料袋，内装着一白色透明塑料袋，白色透明塑料袋内装着白色晶体的冰毒疑似物，另有一粉红色文具袋。民警对冰毒疑似物、文具袋予以扣押。 4．领条，证实2013年12月26日，李世忠向漳浦县公安边防大队领取轩逸牌小轿车1辆，车牌号赣B×××××。 5．漳州市公安局物证鉴定所（漳）公（刑）鉴（化）字［2013］364号毒品检验鉴定报告、福建警察学院司法鉴定中心［2013］毒检字第450号、［2014］毒检字第72号、［2014］毒检字第505号司法鉴定检验报告书、赣州市公安司法鉴定中心（赣市）公（司）鉴（化）字［2014］262号理化检验报告，证实从邓某所驾驶的赣B×××××号车内副驾驶座前暗箱内查获的冰毒疑似物123.56克，检出甲基苯丙胺成份，含量为66.7％；从赣B×××××轿车副驾驶座储物盒下空调滤芯处眼镜盒内查获的冰毒疑似物82克，检出甲基苯丙胺成分，含量为74.5％；从邓某处扣押的冰毒疑似物检出甲基苯丙胺成分，净重9.83克，甲基苯丙胺含量为75.2％。 6．同案犯邓某的归案情况说明，证实2013年10月4日1时30分，漳浦县公安局边防大队联合漳州高速公路交警支队一大队民警在查获一辆闽F×××××灰色雅阁牌小轿车，驾驶员当场弃车逃逸。经检查，车内运载有199.91克冰毒。漳浦公安局通过对小轿车内遗留物品进行分析，锁定邓某为主要嫌疑人，且邓某经常以“董某”的身份入住酒家、宾馆。经查，发现“董某”于2013年10月14日入住龙岩东方凯悦商务大酒店1109号房间，民警前往调查，查实入住的确实为邓某，立即实施抓捕，从邓某身上搜出9.83克冰毒，并扣押赣B×××××号尼桑轿车。2014年2月19日，邓某同监室在押人员举报，邓某被抓获时所使用的赣B×××××尼桑车内还藏有毒品未被发现。次日，该局组织民警到江西省会昌县滨江大道滨江汽车租赁公司找到该车，进行仔细搜查，发现该车副驾驶座储备箱靠档位内侧的塑料板后面的夹层内藏有123.56克毒品。 7．漳浦县公安局出具的关于张通贩毒案扣押物品的情况说明，证实2013年10月4日，该局联合漳州高速交警支队一大队查获一辆闽F×××××号灰色雅阁牌小轿车，车内运载有疑似冰毒，毛重约200克。2014年2月20日，据邓某同监室关押人员反映，其在监室中了解到邓某在本案中其驾驶的赣B×××××尼桑小轿车内还有暗格，暗格内还藏有冰毒，所有毒品均为张通所有。同年6月28日，江西省会昌县公安局接赣B×××××尼桑轿车车主报案，其在保养汽车期间发现该轿车内装有1包疑似冰毒物的白色晶体，共计82克。江西省会昌县公安局刑侦大队依法对疑似冰毒进行扣押，后移交至漳浦县公安局佛昙边防派出所调查。 8．同案犯邓某的供述及辨认笔录，供认2013年10月13日傍晚，其要回老家，其女朋友还租了一辆车牌号码为赣B×××××尼桑轿车给其，其驾车从江西回到龙岩。快到时，其打电话联系“小艺”。2013年10月14日凌晨4时许，其到龙岩东方凯悦商务酒店用董扬彬的身份证登记入住1109房间。后“小艺”到酒店房间坐，并给其约8克冰毒，其吸食了部分冰毒。当晚其被公安机关抓获并查获冰毒。当天“小艺”要向其购买毒品但没有现金，其打电话联系张通购买冰毒。8时30分左右，张通让其去拿冰毒，其驾车前往龙岩市酒店门口，以每克50元的价格从张通处赊账购买200克冰毒，准备贩卖给“小艺”。张通给其时冰毒是用一黑色塑料袋包装，冰毒的具体数量其未称过，其将冰毒分别藏在2处地方。有一大包是用透明塑料袋装的，冰毒是白色晶体状，约100多克，被其装进一黑底黄纹的塑料袋子，藏到赣B×××××尼桑轿车的副驾驶座储备箱靠档位内侧的塑料板后面，还用一粉红色的文具袋垫在袋子下面以防袋子掉下，藏得比较隐蔽。还有一透明塑料袋装的80多克冰毒，被放进一灰色花纹眼镜盒，藏在副驾驶座储物箱内侧的夹缝处（空调滤芯处旁边）。 9．被告人张通在漳浦县看守所的供述，供认2013年10月中旬的一天，邓某通过手机联系其，要求再购买200克冰毒。因为当时邱某又带冰毒过来，住龙岩悦丰速8酒店里并联系其，其再次向邱某拿了约200克冰毒。其就电话联系邓某，让他到悦丰速8酒店门口等候。不久，邓某驾驶轿车到酒店门口，其就带着邱某给其的约200克冰毒，坐到轿车内，将冰毒交给邓某，后下车离开酒店。过了几天，其电话联系邓某，但是手机一直打不通。过了一段时间，其听说邓某被公安机关抓了。其共向邓某贩卖冰毒2次，每次约200克，共计约400克，每克50元，共计2万元。但是第一次贩卖后邓某的车和冰毒都被查扣，后来又被公安机关抓获，故其未得到毒资。其冰毒是向邱某购买的，每克40元。 本案综合证据如下： 1．关于同案犯邓某的刑事判决书、刑事裁定书，证实本院于2014年12月24日作出（2014）漳刑初字第21号判决，认定邓某犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。邓某提出上诉又于二审期间申请撤回上诉，福建省高级人民法院于2015年2月9日以（2015）闽刑终字第57号刑事裁定书裁定准许撤回上诉。 2．漳浦县公安局出具的说明，证实本案中涉及的“老张”真实姓名为张通。 3．漳浦县公安局出具的关于张通贩毒案的情况说明，证实漳浦县公安局在办理“20131004”贩毒案中，邓某提供张通个人信息，侦查人员进行系统核查后锁定张通，并经邓某辨认予以确认，该局遂予上网追逃。 4．户籍证明，证实张通的基本身份情况以及犯罪时已达完全刑事责任年龄。 5．查询违法犯罪记录情况说明、广东省陆丰市人民法院（2011）陆法刑初字第200号刑事判决书、陆丰市看守所刑满释放证明书，证实2011年11月17日，张通因犯非法买卖制毒物品罪被广东省陆丰市人民法院判处有期徒刑一年，并处罚金五千元，2012年3月31日刑满释放。2014年3月，张通因涉嫌犯非法运输毒品罪被漳浦县公安局上网追逃。 6．公安机关出具的到案经过，证实2015年6月5日0时许，龙岩市公安局曹溪派出所通过侦查发现，因涉嫌运输毒品案于2014年3月5日被福建省漳浦县公安局刑事拘留并上网追逃的张通在回龙岩市新罗区曹溪镇浮蔡村浮塘下路82号家的路上，便立即组织民警到张通的家门口守候，后将张通抓获。张通于2015年6月9日8时许被移交至漳浦县公安局审查。 7．拘留证、逮捕证、批准逮捕决定书等，证实张通于2015年6月8日被漳浦县公安局刑事拘留，同年6月13日被送到漳浦县看守所，同年7月15日经漳浦县人民检察院决定批准逮捕，次日由漳浦县公安局执行逮捕。 8．行政处罚决定书、行政拘留执行通知书（回执）、尿液检测结果照片，证实2015年6月9日，张通因吸食毒品被漳浦县公安局处以行政拘留十五日，次日被送入漳浦县拘留所，执行期限为2015年6月10日至25日。 以上证明案件事实的证据均经庭审举证、质证，内容客观真实，能相互印证，可以作为定案依据，本院予以确认。 公诉机关为证实侦查阶段取证合法性提供如下经庭审举证、质证的证据： 1．漳浦县拘留所被拘留人权利义务告知书、入所健康体检表、入所登记表、提前解除拘留决定书，证实张通于2015年6月10日被送入漳浦县拘留所，于2015年6月13日因转刑事拘留提前出所，入所健康体检表显示其入所时身体状况正常。 2．漳浦县看守所健康体检表、漳浦金浦医院检验报告单等，证实张通在漳浦县看守所时体检身体情况正常。 3．漳浦县公安局出具的情况说明，证实：（1）漳浦县公安局边防大队民警于2015年6月5日接龙岩警方通知，称被上网追逃的张通被抓获，需派员前往接回。接到通知后，漳浦县公安局民警将情况汇报领导后，因恰适周末，于2015年6月8日得到上级部门批准，前往龙岩市公安局曹溪派出所接回张通。（2）漳浦县公安局绥安派出所办案中心、漳浦县拘留所、漳浦县看守所视频监控录像因系统原因，仅能保存一个月，故无法调取。（3）2015年6月13日，漳浦县公安局民警到漳浦县拘留所对张通进行提讯，在拘留所提讯无需出示相关提讯手续。（4）2015年6月9日，漳浦县公安局民警前往漳州市中级人民法院档案室调取邓某贩卖毒品案案卷材料。（5）漳浦县公安局民警于2015年6月9日对张通提取尿液，并用甲基安非他明胶体金检测法进行检测，结果呈阳性。 4．漳浦县公安局出具的关于“张通贩毒案”审讯过程中未存在刑讯逼供的情况说明，证实2014年3月5日，张通因涉嫌犯运输毒品罪被上网追逃；2015年6月5日0时许，张通被龙岩警方抓获，后于同月9日8时许移交至漳浦县公安局审查。办案民警分别在漳浦县公安局绥安派出所执法办案中心讯问（1）室、拘留所和看守所提审室对张通进行审讯，每次讯问均有制作、形成讯问笔录，讯问过程严格按照程序进行，未存在刑讯逼供等行为。审讯过程均有制作录音录像为证（附光盘8盘）。 5．侦查人员洪某的证言，证实漳浦县公安局民警约于2014年6月8日从龙岩接回张通，接回漳浦后立即对张通进行讯问，张通供认贩卖毒品事实。民警对张通进行尿液检测，发现呈阳性，张通有吸毒，就对张通进行行政拘留。张通在供述犯罪事实后主动检举揭发其他人的犯罪事实，想戴罪立功。在讯问中，民警保证张通按时休息、饮食及大小便等。后张通被送入看守所，看守所安排体检。进入看守所后，张通被讯问时仍做有罪供述并进行同步录音录像，讯问前民警告知其诉讼权利义务并让其签字。后告知逮捕决定的笔录上张通未签字，民警均如实记录。张通被带到漳浦后，前24小时在办案区，后送到拘留所，再送到看守所。 6．讯问同步录音录像，证实：（1）第一次讯问中，张通详细阅读权利义务告知书并签字，讯问结束前张通回答民警称民警对其挺好，喝水、饮食等生活照顾都挺好。过程中，张通有扶眼镜、摸脸、手挠肩部等动作。（2）第二次讯问中，张通口头确认笔录没问题，逐页签字捺印，并对捺印提出建议。后民警讯问是否还需要饮水，张通称不用。（3）第三次讯问中，民警告知张通如实回答的义务，张通称清楚，确认之前交代属实，并称想立功，要提供几条犯罪线索。结束前，张通称民警保证其饮食和休息，都非常周到，最后详细查看笔录并确认没有问题。过程中，神情自然。（4）第四次讯问中，开始前民警讯问是否需要休息，身体状况有无问题。张通回答称不用，没有问题。民警告知其有权拒绝回答与本案无关的问题，张通确认之前交代属实，民警有保证饮食和休息，后签字捺印。过程中，张通有眯眼、抬眼镜、揉眼睛、双手支脑袋等动作，略显疲惫。（5）第五次讯问中，张通坐在椅子上，左腿自然叠放在右腿上。民警告知权利义务，张通确认之前交代情况属实。过程中，有扶眼镜，有回想表情，神情自然，对答流畅。签名捺印中提及时间是6月13日。（6）第六次讯问中，讯问人与被讯问人之间隔着栅栏，民警先告知权利义务，张通确认之前的交代属实。过程中，张通手支下巴进行供述，边抠摸脸部边回答民警提问、确认贩毒数量，以斜倚座椅的姿势确认贩毒数量，此外还有扶眼镜、抓耳朵、摸下巴、抓头皮等动作。最后张通详细阅读笔录，确认跟之前说的一样，并对7页笔录签名捺印。（7）第七次讯问中，民警核实张通的身份，后出示相关鉴定意见，张通阅读后称与其无关，拒绝签名。（8）第八次讯问中，民警告知逮捕决定，张通拒绝签名。 本案的争议焦点之一是被告人张通的有罪供述及同步录音录像是否属于非法证据的问题。 被告人张通的辩护人提出，漳浦县公安局在从龙岩市公安局接收张通后即将其非法关押在绥安派出所审讯室，在作出行政拘留后未将其关押至拘留所，并在2015年6月9日20时后进行连续审讯该日至2015年6月14日的6份讯问笔录系侦查机关以非法方式使张通精神崩溃，并以邓某的案件材料诱供、指供让张通做有罪供述而形成，并拍摄同步录音录像，均属于非法证据，应予排除。公诉机关提出，现有证据显示张通于2015年6月5日被龙岩市公安局曹溪派出所抓获，6月9日被带至漳浦县公安局，6月10日至13日因被处以行政拘留而被送入漳浦县拘留所，6月13日因转为刑事拘留而被送入漳浦县看守所；侦查人员出庭说明情况，证实没有对张通进行刑讯逼供，庭审中播放的第六次讯问同步录音录像中张通在供述时神情自然，体态悠闲，认真阅读笔录并明确表示肯定后签字确认，可证实张通关于侦查人员采取不让其休息、上厕所的方式使其在精神崩溃的情况下做出有罪供述的辩解不能成立，其有罪供述不属于非法证据。 经审理查明，其一，现有证据证实被告人张通于2015年6月5日被龙岩市公安局曹溪派出所抓获，6月8日17时被漳浦县公安局刑事拘留，次日因吸毒被处以行政拘留十五日，6月13日被送到漳浦县看守所，7月16日被逮捕。其二，漳浦县人民检察院检察员于2015年7月15日提讯张通的讯问笔录显示，张通否认之前向公安机关所做的有罪供述，但供述公安机关没有对其进行殴打，公安讯问笔录都是其自己签字捺印的；漳浦县看守所健康体检表、漳浦拘留所入所健康体检表等证据显示张通在拘留所、看守所体检时身体情况正常；侦查人员洪某出庭说明情况，证实未对张通进行刑讯逼供，张通到案后初期认罪态度好，并主动检举揭发他人的犯罪事实以争取立功；讯问同步录音录像显示张通在做有罪供述时神情自然，对答流畅，多次确认向民警交代情况属实。因此，现有证据不能证实张通的有罪供述系侦查人员采用刑讯逼供等非法方法进行收集，无法证实侦查机关以非法方式使张通精神崩溃，并以邓某的案件材料诱供、指供让张通做有罪供述。其三，侦查人员在本案侦查过程中违反相关程序规定。张通于2015年6月9日所做的4次有罪供述及辨认笔录均形成于17时以后，距张通被刑事拘留的时间已超过24小时，未在规定时限内将张通送看守所羁押，违反了2012年公安部《公安机关办理刑事案件程序规定》第一百二十二条的规定；张通被刑事拘留后又被处以行政拘留，其第五次供述系2015年6月13日在漳浦县拘留所被讯问所形成，违反了前述规定及2017年最高人民法院、最高人民检察院、公安部、国家安全部、司法部《关于办理刑事案件严格排除非法证据若干问题的规定》第九条的规定。因此，对张通的上述5份有罪供述及辨认笔录依法予以排除，不予采纳。而张通于2015年6月14日在漳浦县看守所所做的有罪供述，系在法定羁押场所被讯问时做出，且同步录音录像显示讯问前民警依法告知权利义务，过程中张通表情闲适、对答流畅，有手支下巴、抠摸脸部、斜倚座椅等动作，精神状态自然放松，最后张通阅读笔录确认无误并签名捺印，因此该供述取证程序合法，予以采信。 本案的争议焦点之二是被告人张通是否向邓某贩卖涉案毒品。 公诉机关指控张通2次贩卖405.47克冰毒给邓某，张通辩解其没有贩卖涉案冰毒给邓某。辩护人提出，本案无直接证据证明涉案毒品系张通所有并贩卖给邓某，邓某的供述属于孤证，无确实、充分的证据证明张通构成贩卖毒品罪。 经审理查明，同案犯邓某到案后多次稳定供述，其于2013年10月3日和14日2次各向张通购买冰毒约200克，闽F×××××号轿车系张通应其要求准备的租赁车辆并交给其使用，且向侦查机关提供张通的个人信息，通过辨认照片确认张通的身份；邓某供述其于2013年10月4日在漳州高速公路被交警盘查后弃车逃跑，后通过手机联系张通告知情况，与公安机关提供的通话记录显示二人于2013年10月4日凌晨案发时间段联系频繁能够相互印证；张通为邓某提供租赁车辆，事后到汽车租赁公司协商处理车辆被扣事宜的事实，能够为证人林某1、何的证言、汽车租赁合同、张通手机号码于2013年10月14日23时许、15日0时许向邓某手机号码发送的责问邓某的短信内容所证实；张通在看守所被讯问时供认其于2013年10月3日和14日2次向邓某贩卖冰毒共约400克，并帮忙提供租赁的闽F×××××号轿车给邓某使用，能够与邓某的供述、从闽F×××××号、赣B×××××号轿车上所查获的冰毒、司法鉴定检验报告书等证据相互印证。综上，现有证据足以证实2013年10月3日和14日，张通2次以每克50元的价格贩卖共计405.47克冰毒给邓某，公诉机关的指控应予支持，辩解、辩护意见依据不足，不予采纳。 ","cpfxgc":"本院认为，被告人张通违反国家毒品管制规定，贩卖甲基苯丙胺共计405.47克，贩卖毒品数量大，其行为已构成贩卖毒品罪。张通曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。公诉机关指控张通的犯罪事实清楚，证据确实、充分，应予支持。辩护人请求判处张通无罪的意见与事实和法律不符，不予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第六十五条的规定，判决如下：","pjjg":" 被告人张通犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"福建省漳州市中级人民法院 刑事判决书 （2016）闽06刑初13号 被告人张通，男，1976年9月19日出生于福建省龙岩市新罗区，汉族，初中文化，住福建省龙岩市新罗区。2011年11月17日因犯非法买卖制毒物品罪被判处有期徒刑一年，2012年3月31日刑满释放。因涉嫌犯贩卖毒品罪于2015年6月8日被刑事拘留，同年7月16日被逮捕。现羁押于漳浦县看守所。 辩护人李龙健，福建亚嘉律师事务所律师。 辩护人林明昭，福建亚嘉律师事务所律师。 福建省漳州市人民检察院以漳检诉刑诉［2016］12号起诉书指控被告人张通犯贩卖毒品罪一案，于2016年4月28日向本院提起公诉。本院依法组成合议庭，先后于2016年7月27日、2017年12月6日公开开庭进行了审理。漳州市人民检察院指派检察员郭某、代理检察员何某1、裴某出庭支持公诉，被告人张通及辩护人李龙健、林明昭到庭参加诉讼。现已审理终结。 漳州市人民检察院指控： 1.2013年10月3日，被告人张通的朋友邓某（已判刑）欲向其赊购200克甲基苯丙胺（冰毒）至福州贩卖，后张通在龙岩市门口以每克50元价格将毒品贩卖给邓某，共计人民币（币种，下同）10000元，二人约定贩卖成交后付钱。次日凌晨，邓某驾驶闽F×××××号轿车在运输毒品途经沈海高速龙海市紧急停车道上时遇高速交警巡逻检查，遂弃车逃跑，公安机关从车上查获该批毒品。经鉴定，毒品重量为199.91克，甲基苯丙胺含量为78.4％。 2.2013年10月中旬的一天，邓某与被告人张通联系，欲再次向其购买200克冰毒。后张通在龙岩市酒店门口以每克50元价格将毒品贩卖给邓某，共计10000元，二人约定贩卖成交后付钱。邓某将该批冰毒藏匿于其所驾驶的赣B×××××号轿车。案发后，公安机关从该车上查获该批毒品。经鉴定，其中从该车副驾驶座前夹板内查获的毒品，重量为123.56克，甲基苯丙胺含量为66.7％；从该车副驾驶座储物盒下空调滤芯处眼镜盒内查获的毒品，重量为82克，甲基苯丙胺含量为74.5％。 公诉机关同时移送的证据有户籍证明、到案经过等；扣押在案的毒品等物证、照片；证人邓某、邱某等人的证言；被告人张通的供述和辩解；司法鉴定检验报告书等鉴定意见；漳浦县公安局制作的勘验、检查、辨认等笔录；视听资料等。 公诉机关认为，被告人张通贩卖毒品甲基苯丙胺405.47克，应当以贩卖毒品罪追究其刑事责任。张通曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条规定，提起公诉，请依法判处。 被告人张通当庭否认公诉机关的指控，辩解其没有贩卖涉案冰毒给邓某。 辩护人的辩护意见：一、本案大部分证据系非法取得，应当排除。漳浦县公安局在从龙岩市公安局接收张通后即将其非法关押在绥安派出所审讯室，在作出行政拘留后未将其关押至拘留所，并在2015年6月9日20时后进行连续审讯该日至2015年6月14日的6份讯问笔录系侦查机关以非法方式使张通精神崩溃，并以邓某的案件材料诱供、指供，让张通做有罪供述而形成，并拍摄同步录音录像，均属于非法证据，应予排除。二、本案无确实、充分的证据证明张通构成贩卖毒品罪。1．张通主观上无贩卖毒品的意思表示，客观上未实施贩卖毒品的行为；涉案毒品与张通无关，无任何直接证据证明涉案毒品系张通所有并贩卖给邓某。2．邓某的供述属于孤证，前后矛盾且无其他物证加以佐证，不能作为定案依据。综上，公诉机关指控张通构成贩卖毒品罪不能成立，请求判处张通无罪。 经审理查明： 一、2013年10月3日，被告人张通的朋友邓某（已判刑）欲向其赊购200克甲基苯丙胺（冰毒）至福州贩卖，后张通在龙岩市门口以每克50元价格将毒品贩卖给邓某，共计10000元，二人约定邓某与他人毒品成交后付钱。同时，张通应邓某要求，提供一辆向他人租赁的闽F×××××号轿车供邓某使用。次日凌晨，邓某驾驶闽F×××××号轿车在运输毒品途经沈海高速龙海市紧急停车道上时遇高速交警巡逻检查，遂弃车逃跑，公安机关从车上查获该批毒品。经鉴定，毒品重量为199.91克，甲基苯丙胺含量为78.4％。事发后，因闽F×××××号轿车被公安机关扣押，张通前去汽车租赁公司协商处理该事宜。 认定上述事实的证据有： 1．证人卢某、黄某的证言，共同证实卢某、黄某分别是漳州高速交警支队一大队的指导员和工作人员。2013年10月3日23时30分左右，二人驾驶闽O9269警车巡逻至，发现一辆遮挡车牌的雅阁小轿车停靠在紧急停车带，遂检查该车，发现驾驶员在车内睡觉，就敲了车窗将驾驶员叫醒并依法要求他出示驾驶证。驾驶员假装下车到后备箱找驾驶证，后假装打电话趁机翻越栏杆逃跑。二人对该车进行检查，发现该车有约200克的冰毒疑似物，并将遮挡车牌的迷彩布拿下来，发现该车车牌为闽F×××××号，遂调取该车信息，车主为林某1，发动机号码为7829622。 2．证人邱某的证言及辨认笔录，证实其因涉嫌犯运输毒品罪被羁押于广东省惠来县看守所。2012年，其因犯非法持有毒品罪被广东法院判处有期徒刑二年，2013年刑满释放后有到福建省龙岩市区打工约6个月，从事建筑类工作，期间其往返广东陆丰至福建龙岩七八次。其认识“阿通”，约35岁，福建省龙岩市人，不知道具体名字和其他情况。其于2012年被判刑后在广东省陆丰监狱内与“阿通”认识，2013年刑满释放后在广东省陆丰市和福建省龙岩市均有和“阿通”见过面并相互联系。2013年9月左右，其开始到龙岩打工，期间有和“阿通”在宾馆一起吸食冰毒五六次，吸食的冰毒有时候是其向陆丰市甲子镇的“摩的”司机买的，有时是“阿通”提供的。经辨认照片，确认张通就是其认识并一起吸食毒品的“阿通”。 3．证人林某1的证言及辨认笔录，证实其是福建省龙岩市新罗区恒顺汽车租赁有限公司人员。2013年10月1日20时30分，有一名叫林某2的男子持其驾驶证复印件到公司租车，其跟林某2功谈好租车押金及租金后就按照正常的出租手续与林某2签订租车合同并收取相关费用，将一辆闽F×××××号雅阁牌轿车交给林某2。同月6日，其接到漳浦县公安局民警通知说闽F×××××号雅阁牌轿车被人遗弃在高速公路上，次日其携带该车的手续、租车合同等材料到漳浦配合调查。其回龙岩后和公司的另一股东何某2商议处理该事宜时，何某2说该车是其朋友张通事先跟他说好并叫林某2到公司租赁。过了二三天，何某2就带张通到公司泡茶，在何某2的介绍下其认识了张通并存下张通的手机号码133××××5666。其问张通为何该车被扔在高速公路上，后又到漳浦县公安局那边。张通称他会去处理此事，把车带回来，其就答应了。后张通没有还车，手机关机，人也找不到。后来其到漳浦县公安局领车，才知道该车车上载有毒品，就配合调查并领回该车。何某2因涉嫌贩毒被辽宁省丹东市公安民警抓获，后来听说被判死缓。张通年龄约40岁，龙岩市新罗区曹溪镇人，体型较瘦，身高约175厘米，带一副黑框眼镜。经辨认照片，确认何某2是2013年10月其所在汽车租赁公司另一股东；确认张通就是通过何某2租赁闽F×××××号雅阁牌轿车，在该车被扣押后自称要到漳浦处理此事的男子。 4．证人何某2的证言及辨认笔录，证实其于2014年12月因涉嫌犯运输毒品罪被羁押于辽宁省凤城市看守所。2013年10月的一天，其租赁公司的股东林某1让其到龙岩市新罗区酒店载他，并说他要驾车交给客户。其搭载林某1时看见林某1驾驶公司的闽F×××××号轿车并与一陌生男子（后得知名为林某2）办理租赁手续。林某1说林某2有先租了一辆车，后换租闽F×××××号雅阁轿车。二三天后，林某1打电话说闽F×××××号轿车在漳州高速公路上出事了，后二人到公司一起查看闽F×××××号轿车的租赁手续，打电话联系林某2但联系不上。后来有人提及林某2跟张通之前有来租过车，就联系张通。三五天后的一天下午，张通到公司，其和林某1、张通就在公司泡茶，张通和林某1在谈该车的事。过了一段时间，其等人联系不到张通。后来林某1到漳州处理此事，说闽F×××××号轿车上载有毒品，但是联系不到林某2。林某1一直配合公安机关调查，并将该车领回。其所经营的是一家汽车租赁公司，于2013年10月份开始营业，公司的股东有其和林某1。张通是约40岁男子，龙岩市新罗区曹溪人，体型较瘦，林某2是约30岁男子，二人关系其不清楚。经照片辨认，确认林某1是2013年10月汽车租赁公司的另一股东；确认张通是闽F×××××号轿车出事后，到汽车租赁公司泡茶、洽谈扣车事宜的男子；确认林某2是换租闽F×××××号轿车的男子。 5．汽车租赁合同、企业法人营业执照、林某2的机动车驾驶证，证实林某2于2013年10月1日向龙岩市新罗区恒顺汽车租赁有限公司租赁闽F×××××轿车等情况。 6．勘验笔录、现场平面图，证实2013年10月4日，漳州高速公路交警支队在，从闽F×××××号雅阁牌小轿车查获疑似毒品及相关物品的现场情况。 7．扣押物品清单、移交物品清单、扣押决定书等，证实2013年10月4日，福建省公安厅交警总队漳州高速公路支队在闽F×××××号轿车上扣押物品共14项，并移交漳浦县公安局北坂边防派出所。其中包括闽F×××××号本田雅阁小轿车一辆；总重量约200克的3袋冰毒疑似物，其中1袋约100克，2袋各约50克；一部联想手机，号码为133××××1190，一部诺基亚手机，号码为151××××9567。 8．漳州市公安局物证鉴定所（漳）公（刑）鉴（化）字［2013］348号毒品检验鉴定报告、福建警察学院司法鉴定中心［2013］毒检字第450号司法鉴定检验报告书，证实经鉴定，从闽F×××××号雅阁牌小轿车内查获的冰毒疑似物检出甲基苯丙胺，净重199.91克，含量为78.4％。 9．提取笔录、手机信息提取照片等，证实漳浦县公安局民警从邓庆煌用于联系贩毒的苹果4代手机中提取到该机号码为185××××8008以及存储为“老张”、“新哥”的手机号码及相应信息。“新哥”手机号码为135××××3219，“老张”的手机号码为138××××6057。“老张”的手机号码与邓某该手机有3条短信，均为“老张”向邓某发送，2013年10月14日22时06分发送的内容为“你怎么回事”；2013年10月14日23时48分发送的内容为“你可以去死了，以后不要再打电话给我了，我当没认识你就是了”；2013年10月15日0时52分发送的内容为“我现在在车行老板家，现在处理漳州那件事情要三万元，你说要怎么办”。 10．漳州市人民检察院漳检技鉴［2016］60号电子证据检验报告，证实经检验，邓某所使用的白色苹果4手机通讯录中存有张通案发前后所使用手机号码138××××6057，存为“老张”；手机存有“老张”用手机号138××××6057于2013年10月14日至15日发来的3条短信；手机使用者邓某与“女师傅”（137××××5590）来往信息20条，与“师傅”（186××××6319）来往信息16条，短信来往中有提到“老张”“张”“张总”的多条信息。 11．龙岩市公安局出具的人员基本信息、接处警信息、漳州市人民检察院电子数据勘验工作笔录、漳浦县公安局提供的张通手机号码133××××5666收发快件信息的图片，证实从福建省公安网系统查询到的张通的人员基本信息，显示张通的联系方式为133××××5666；张通于2013年6月27日向龙岩警方报警网上游戏币充值被诈骗1000元，报警电话为133××××5666；经勘验，在支付宝网站登录手机号码“133××××5666”及名字“张通”，出现该账号使用者张通的头像；2012年至2013年间，张通使用号码133××××5666收发快递情况。 12．漳浦县公安局出具的手机通话清单，证实2013年10月4日0时至5时，邓某使用的手机号码185××××8008与张通使用的手机号码133××××5666通话达7次，短信联系2次，二人在案发时间段联系频繁。 13．查处经过，证实2013年10月4日1时30分，漳州高速公路交警支队一大队民警卢某、黄某在巡逻至时，发现应急停车道上停放一辆雅阁牌小轿车且车牌用迷彩布遮挡，即下车了解情况，在准备对该车驾驶员进行盘查时，驾驶员立即弃车而逃。在对该车进一步检查中，发现该车车牌号为闽F×××××，车上藏匿有疑似毒品的违禁物以及一些吸毒工具。 14．邱某的户籍材料、陆丰市公安局出具的证明、广东省陆丰市人民法院刑事判决书等，证实邱某的身份情况以及其曾于2011年9月2日因犯非法持有毒品罪被广东省陆丰市人民法院判处有期徒刑二年，并处罚金二千元。 15．漳浦县公安局出具的情况说明，证实本案案发地点位于福建省漳州市台商投资区。 16．同案犯邓某的供述，供认2013年10月3日13时许，“小艺”打电话让其送200克冰毒到福州，其答应并约定价格每克60元，共12000元。“小艺”先行汇款1400元给其。16时许，其打电话给“老张”说要拿200克冰毒，并让他帮忙准备一辆车，“老张”答应并叫其在龙岩市新罗区酒店门口等候。到酒店后，“老张”交给其一辆闽F×××××号雅阁牌小轿车，并给其一自封塑料袋装的约2克冰毒，其装入牛仔裤皮化妆包内，并要求赊账购买200克冰毒。“老张”说每克50元，200克共10000元，并让其到新罗区曹溪村消防大队门口等他。约2小时后，其驾驶闽F×××××号车停在约定地点。“老张”驾驶一辆黑色小轿车停靠并排，从车驾驶室窗户扔了一袋茶叶袋装的冰毒到其车副驾驶室内，其就开车离开。后其停车查看，确认有3袋白色透明自封塑料袋子装的冰毒，1袋100克，2袋各50克。其就将3袋冰毒放到牛仔裤皮化妆包内，把化妆包放在车驾驶室门边的凹槽内。23时30分，其驾车从龙岩上高速公路去福州，用迷彩布将闽F×××××号牌封起来。途经沈海高速快到海沧时，其觉得很困，就将车靠边停下在车内睡觉。次日1时30分，高速交警突然过来检查其车辆并让其出示驾驶证，其假装打电话趁机翻越栏杆逃跑，后逃回龙岩。冰毒还放在闽F×××××号雅阁牌小轿车内。“小艺”是约25岁男子，长发，身高1.7米以上，中等身材，龙岩客家人。其苹果手机的通信录里的“女师傅”（号码137××××5590）和“师傅”（号码186××××6319）都是“小艺”的。“老张”的真实姓名叫张通，30多岁，龙岩市新罗区人，他的手机号码为138××××6057。张通是向一名叫“新哥”的广东人拿“冰毒”，拿货地址是广东省陆丰市甲子镇。其认识“新哥”，男，40岁左右，长发，身高1.8米，手机号码135××××3219，还知道“新哥”和张通是犯了事情在看守所认识的。其弃车跑回龙岩后，有把“小艺”介绍给张通认识，后来“小艺”自己向张通拿毒品到福州去卖。经辨认照片，确认张通就是贩卖给其毒品的“老张”。 17．被告人张通在漳浦县看守所的供述，供认2009年其因为投资失败，开始吸食冰毒并逐渐上瘾。到2011年，其伙同他人一起贩卖制毒物品麻黄素到广东省陆丰市，被陆丰市人民法院判处有期徒刑一年。刑满释放后，其又开始吸食冰毒。其被羁押在陆丰市看守所时认识了邱某。邱某被释放后，经常从广东运送冰毒到龙岩市贩卖，其吸食的冰毒大部分是邱某免费提供的。为让其帮忙在龙岩市，邱某到龙岩市都会联系其。2013年10月3日16时许，邓某打电话让其帮忙准备一辆车。此前，其联系恒顺汽车租赁公司一职员帮朋友林某2租一辆闽F×××××本田雅阁牌小轿车，所以其就打电话让林某2驾车到酒店并把车钥匙给其。不久，邓某到悦丰速8酒店门口，其就从客房去与邓某碰面并将车钥匙给邓某。邓某问其有没有冰毒玩，其将随身带的一包重约2克的冰毒给邓某。后邓某驾车离开酒店。当天19时许，邓某又用手机（尾数8008）联系其说他要上福州，要购买200克冰毒。因当时邱某带冰毒过来龙岩且住在悦丰速8酒店时有联系其，其答应邓某，并让他到曹溪消防大队门口路边等候。其联系邱某并以每克40元的价格赊账购买约200克冰毒，后驾车到曹溪消防大队门口找到邓某。当时邓某驾驶该部闽F×××××的本田雅阁牌小轿车停靠在路边，其将车与邓某的车停靠在一起后，将毒品交给邓某，告诉他冰毒1克50元，邓某称回来再给其毒资，其答应后就驾车离开。次日凌晨，邓某打电话告诉其他出事了，轿车在高速公路上被交警盘查，毒品还放在车上。其让邓某先回来。几天后，邓某回到龙岩后，二人见过一次面，其让邓某那段时间要避一避。邱某，绰号“新哥”，是广东省陆丰市甲子镇人，40多岁，2014年在广东省惠来县贩毒被公安机关抓获。林某2功约33岁，福建省福清人。因林某2是其朋友，其帮林某2联系租车事宜。 二、2013年10月14日，邓某与被告人张通联系，欲再次向其购买200克甲基苯丙胺。后张通在龙岩市酒店门口以每克50元的价格将毒品贩卖给邓某，共计10000元，二人约定邓某与他人毒品成交后付钱。邓某将该批毒品藏匿于其所驾驶的赣B×××××号轿车。邓某于当日被公安机关抓获。案发后，公安机关从该车上查获该批毒品。经鉴定，其中从该车副驾驶座前夹板内查获的毒品，重量为123.56克，甲基苯丙胺含量为66.7％；从该车副驾驶座储物盒下空调滤芯处眼镜盒内查获的毒品，重量为82克，甲基苯丙胺含量为74.5％。 认定上述事实的证据有： 1．证人李某证言，证实2013年10月13日，二男子一女子到其经营的滨江汽车租赁有限公司，其中一名叫陈凯的男子和公司签订租车协议，租赁了赣B×××××尼桑轩逸黑色轿车。后该车被漳浦县公安局扣留，2013年12月26日发还，后未进行检查。2014年2月20日，漳浦县公安局民警对该车进行搜查，从该车副驾驶座储备箱下靠档位内侧的塑料板内搜查出1袋白色晶体状的冰毒疑似物和1个粉红色文具袋。2014年6月28日15时许，其驾驶赣B×××××轿车到汽车修理店做汽车保养时，在汽车空调滤芯处发现1个眼镜盒，眼镜盒内发现疑似病毒的白色晶体，其就报警。 2．扣押清单，证实2013年10月15日，漳浦县公安局向邓某扣押下列物品：（1）疑似冰毒约8克，红色、白色透明塑料包装4包；（2）苹果白色手机1部，号码为185××××8008；（3）赣B×××××尼桑轩逸牌黑色小轿车1辆。 3．现场搜查笔录、提取痕迹、物证登记表、扣押清单，证实2014月2月20日，漳浦县公安局民警在江西省会昌县滨江大道滨江汽车租赁公司门口，对赣B×××××尼桑牌黑色轿车进行检查，在该车副驾驶座储备箱下方靠档位内侧塑料板打开后，从塑料板后发现一黑色印有黄色花纹的塑料袋，内装着一白色透明塑料袋，白色透明塑料袋内装着白色晶体的冰毒疑似物，另有一粉红色文具袋。民警对冰毒疑似物、文具袋予以扣押。 4．领条，证实2013年12月26日，李世忠向漳浦县公安边防大队领取轩逸牌小轿车1辆，车牌号赣B×××××。 5．漳州市公安局物证鉴定所（漳）公（刑）鉴（化）字［2013］364号毒品检验鉴定报告、福建警察学院司法鉴定中心［2013］毒检字第450号、［2014］毒检字第72号、［2014］毒检字第505号司法鉴定检验报告书、赣州市公安司法鉴定中心（赣市）公（司）鉴（化）字［2014］262号理化检验报告，证实从邓某所驾驶的赣B×××××号车内副驾驶座前暗箱内查获的冰毒疑似物123.56克，检出甲基苯丙胺成份，含量为66.7％；从赣B×××××轿车副驾驶座储物盒下空调滤芯处眼镜盒内查获的冰毒疑似物82克，检出甲基苯丙胺成分，含量为74.5％；从邓某处扣押的冰毒疑似物检出甲基苯丙胺成分，净重9.83克，甲基苯丙胺含量为75.2％。 6．同案犯邓某的归案情况说明，证实2013年10月4日1时30分，漳浦县公安局边防大队联合漳州高速公路交警支队一大队民警在查获一辆闽F×××××灰色雅阁牌小轿车，驾驶员当场弃车逃逸。经检查，车内运载有199.91克冰毒。漳浦公安局通过对小轿车内遗留物品进行分析，锁定邓某为主要嫌疑人，且邓某经常以“董某”的身份入住酒家、宾馆。经查，发现“董某”于2013年10月14日入住龙岩东方凯悦商务大酒店1109号房间，民警前往调查，查实入住的确实为邓某，立即实施抓捕，从邓某身上搜出9.83克冰毒，并扣押赣B×××××号尼桑轿车。2014年2月19日，邓某同监室在押人员举报，邓某被抓获时所使用的赣B×××××尼桑车内还藏有毒品未被发现。次日，该局组织民警到江西省会昌县滨江大道滨江汽车租赁公司找到该车，进行仔细搜查，发现该车副驾驶座储备箱靠档位内侧的塑料板后面的夹层内藏有123.56克毒品。 7．漳浦县公安局出具的关于张通贩毒案扣押物品的情况说明，证实2013年10月4日，该局联合漳州高速交警支队一大队查获一辆闽F×××××号灰色雅阁牌小轿车，车内运载有疑似冰毒，毛重约200克。2014年2月20日，据邓某同监室关押人员反映，其在监室中了解到邓某在本案中其驾驶的赣B×××××尼桑小轿车内还有暗格，暗格内还藏有冰毒，所有毒品均为张通所有。同年6月28日，江西省会昌县公安局接赣B×××××尼桑轿车车主报案，其在保养汽车期间发现该轿车内装有1包疑似冰毒物的白色晶体，共计82克。江西省会昌县公安局刑侦大队依法对疑似冰毒进行扣押，后移交至漳浦县公安局佛昙边防派出所调查。 8．同案犯邓某的供述及辨认笔录，供认2013年10月13日傍晚，其要回老家，其女朋友还租了一辆车牌号码为赣B×××××尼桑轿车给其，其驾车从江西回到龙岩。快到时，其打电话联系“小艺”。2013年10月14日凌晨4时许，其到龙岩东方凯悦商务酒店用董扬彬的身份证登记入住1109房间。后“小艺”到酒店房间坐，并给其约8克冰毒，其吸食了部分冰毒。当晚其被公安机关抓获并查获冰毒。当天“小艺”要向其购买毒品但没有现金，其打电话联系张通购买冰毒。8时30分左右，张通让其去拿冰毒，其驾车前往龙岩市酒店门口，以每克50元的价格从张通处赊账购买200克冰毒，准备贩卖给“小艺”。张通给其时冰毒是用一黑色塑料袋包装，冰毒的具体数量其未称过，其将冰毒分别藏在2处地方。有一大包是用透明塑料袋装的，冰毒是白色晶体状，约100多克，被其装进一黑底黄纹的塑料袋子，藏到赣B×××××尼桑轿车的副驾驶座储备箱靠档位内侧的塑料板后面，还用一粉红色的文具袋垫在袋子下面以防袋子掉下，藏得比较隐蔽。还有一透明塑料袋装的80多克冰毒，被放进一灰色花纹眼镜盒，藏在副驾驶座储物箱内侧的夹缝处（空调滤芯处旁边）。 9．被告人张通在漳浦县看守所的供述，供认2013年10月中旬的一天，邓某通过手机联系其，要求再购买200克冰毒。因为当时邱某又带冰毒过来，住龙岩悦丰速8酒店里并联系其，其再次向邱某拿了约200克冰毒。其就电话联系邓某，让他到悦丰速8酒店门口等候。不久，邓某驾驶轿车到酒店门口，其就带着邱某给其的约200克冰毒，坐到轿车内，将冰毒交给邓某，后下车离开酒店。过了几天，其电话联系邓某，但是手机一直打不通。过了一段时间，其听说邓某被公安机关抓了。其共向邓某贩卖冰毒2次，每次约200克，共计约400克，每克50元，共计2万元。但是第一次贩卖后邓某的车和冰毒都被查扣，后来又被公安机关抓获，故其未得到毒资。其冰毒是向邱某购买的，每克40元。 本案综合证据如下： 1．关于同案犯邓某的刑事判决书、刑事裁定书，证实本院于2014年12月24日作出（2014）漳刑初字第21号判决，认定邓某犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。邓某提出上诉又于二审期间申请撤回上诉，福建省高级人民法院于2015年2月9日以（2015）闽刑终字第57号刑事裁定书裁定准许撤回上诉。 2．漳浦县公安局出具的说明，证实本案中涉及的“老张”真实姓名为张通。 3．漳浦县公安局出具的关于张通贩毒案的情况说明，证实漳浦县公安局在办理“20131004”贩毒案中，邓某提供张通个人信息，侦查人员进行系统核查后锁定张通，并经邓某辨认予以确认，该局遂予上网追逃。 4．户籍证明，证实张通的基本身份情况以及犯罪时已达完全刑事责任年龄。 5．查询违法犯罪记录情况说明、广东省陆丰市人民法院（2011）陆法刑初字第200号刑事判决书、陆丰市看守所刑满释放证明书，证实2011年11月17日，张通因犯非法买卖制毒物品罪被广东省陆丰市人民法院判处有期徒刑一年，并处罚金五千元，2012年3月31日刑满释放。2014年3月，张通因涉嫌犯非法运输毒品罪被漳浦县公安局上网追逃。 6．公安机关出具的到案经过，证实2015年6月5日0时许，龙岩市公安局曹溪派出所通过侦查发现，因涉嫌运输毒品案于2014年3月5日被福建省漳浦县公安局刑事拘留并上网追逃的张通在回龙岩市新罗区曹溪镇浮蔡村浮塘下路82号家的路上，便立即组织民警到张通的家门口守候，后将张通抓获。张通于2015年6月9日8时许被移交至漳浦县公安局审查。 7．拘留证、逮捕证、批准逮捕决定书等，证实张通于2015年6月8日被漳浦县公安局刑事拘留，同年6月13日被送到漳浦县看守所，同年7月15日经漳浦县人民检察院决定批准逮捕，次日由漳浦县公安局执行逮捕。 8．行政处罚决定书、行政拘留执行通知书（回执）、尿液检测结果照片，证实2015年6月9日，张通因吸食毒品被漳浦县公安局处以行政拘留十五日，次日被送入漳浦县拘留所，执行期限为2015年6月10日至25日。 以上证明案件事实的证据均经庭审举证、质证，内容客观真实，能相互印证，可以作为定案依据，本院予以确认。 公诉机关为证实侦查阶段取证合法性提供如下经庭审举证、质证的证据： 1．漳浦县拘留所被拘留人权利义务告知书、入所健康体检表、入所登记表、提前解除拘留决定书，证实张通于2015年6月10日被送入漳浦县拘留所，于2015年6月13日因转刑事拘留提前出所，入所健康体检表显示其入所时身体状况正常。 2．漳浦县看守所健康体检表、漳浦金浦医院检验报告单等，证实张通在漳浦县看守所时体检身体情况正常。 3．漳浦县公安局出具的情况说明，证实：（1）漳浦县公安局边防大队民警于2015年6月5日接龙岩警方通知，称被上网追逃的张通被抓获，需派员前往接回。接到通知后，漳浦县公安局民警将情况汇报领导后，因恰适周末，于2015年6月8日得到上级部门批准，前往龙岩市公安局曹溪派出所接回张通。（2）漳浦县公安局绥安派出所办案中心、漳浦县拘留所、漳浦县看守所视频监控录像因系统原因，仅能保存一个月，故无法调取。（3）2015年6月13日，漳浦县公安局民警到漳浦县拘留所对张通进行提讯，在拘留所提讯无需出示相关提讯手续。（4）2015年6月9日，漳浦县公安局民警前往漳州市中级人民法院档案室调取邓某贩卖毒品案案卷材料。（5）漳浦县公安局民警于2015年6月9日对张通提取尿液，并用甲基安非他明胶体金检测法进行检测，结果呈阳性。 4．漳浦县公安局出具的关于“张通贩毒案”审讯过程中未存在刑讯逼供的情况说明，证实2014年3月5日，张通因涉嫌犯运输毒品罪被上网追逃；2015年6月5日0时许，张通被龙岩警方抓获，后于同月9日8时许移交至漳浦县公安局审查。办案民警分别在漳浦县公安局绥安派出所执法办案中心讯问（1）室、拘留所和看守所提审室对张通进行审讯，每次讯问均有制作、形成讯问笔录，讯问过程严格按照程序进行，未存在刑讯逼供等行为。审讯过程均有制作录音录像为证（附光盘8盘）。 5．侦查人员洪某的证言，证实漳浦县公安局民警约于2014年6月8日从龙岩接回张通，接回漳浦后立即对张通进行讯问，张通供认贩卖毒品事实。民警对张通进行尿液检测，发现呈阳性，张通有吸毒，就对张通进行行政拘留。张通在供述犯罪事实后主动检举揭发其他人的犯罪事实，想戴罪立功。在讯问中，民警保证张通按时休息、饮食及大小便等。后张通被送入看守所，看守所安排体检。进入看守所后，张通被讯问时仍做有罪供述并进行同步录音录像，讯问前民警告知其诉讼权利义务并让其签字。后告知逮捕决定的笔录上张通未签字，民警均如实记录。张通被带到漳浦后，前24小时在办案区，后送到拘留所，再送到看守所。 6．讯问同步录音录像，证实：（1）第一次讯问中，张通详细阅读权利义务告知书并签字，讯问结束前张通回答民警称民警对其挺好，喝水、饮食等生活照顾都挺好。过程中，张通有扶眼镜、摸脸、手挠肩部等动作。（2）第二次讯问中，张通口头确认笔录没问题，逐页签字捺印，并对捺印提出建议。后民警讯问是否还需要饮水，张通称不用。（3）第三次讯问中，民警告知张通如实回答的义务，张通称清楚，确认之前交代属实，并称想立功，要提供几条犯罪线索。结束前，张通称民警保证其饮食和休息，都非常周到，最后详细查看笔录并确认没有问题。过程中，神情自然。（4）第四次讯问中，开始前民警讯问是否需要休息，身体状况有无问题。张通回答称不用，没有问题。民警告知其有权拒绝回答与本案无关的问题，张通确认之前交代属实，民警有保证饮食和休息，后签字捺印。过程中，张通有眯眼、抬眼镜、揉眼睛、双手支脑袋等动作，略显疲惫。（5）第五次讯问中，张通坐在椅子上，左腿自然叠放在右腿上。民警告知权利义务，张通确认之前交代情况属实。过程中，有扶眼镜，有回想表情，神情自然，对答流畅。签名捺印中提及时间是6月13日。（6）第六次讯问中，讯问人与被讯问人之间隔着栅栏，民警先告知权利义务，张通确认之前的交代属实。过程中，张通手支下巴进行供述，边抠摸脸部边回答民警提问、确认贩毒数量，以斜倚座椅的姿势确认贩毒数量，此外还有扶眼镜、抓耳朵、摸下巴、抓头皮等动作。最后张通详细阅读笔录，确认跟之前说的一样，并对7页笔录签名捺印。（7）第七次讯问中，民警核实张通的身份，后出示相关鉴定意见，张通阅读后称与其无关，拒绝签名。（8）第八次讯问中，民警告知逮捕决定，张通拒绝签名。 本案的争议焦点之一是被告人张通的有罪供述及同步录音录像是否属于非法证据的问题。 被告人张通的辩护人提出，漳浦县公安局在从龙岩市公安局接收张通后即将其非法关押在绥安派出所审讯室，在作出行政拘留后未将其关押至拘留所，并在2015年6月9日20时后进行连续审讯该日至2015年6月14日的6份讯问笔录系侦查机关以非法方式使张通精神崩溃，并以邓某的案件材料诱供、指供让张通做有罪供述而形成，并拍摄同步录音录像，均属于非法证据，应予排除。公诉机关提出，现有证据显示张通于2015年6月5日被龙岩市公安局曹溪派出所抓获，6月9日被带至漳浦县公安局，6月10日至13日因被处以行政拘留而被送入漳浦县拘留所，6月13日因转为刑事拘留而被送入漳浦县看守所；侦查人员出庭说明情况，证实没有对张通进行刑讯逼供，庭审中播放的第六次讯问同步录音录像中张通在供述时神情自然，体态悠闲，认真阅读笔录并明确表示肯定后签字确认，可证实张通关于侦查人员采取不让其休息、上厕所的方式使其在精神崩溃的情况下做出有罪供述的辩解不能成立，其有罪供述不属于非法证据。 经审理查明，其一，现有证据证实被告人张通于2015年6月5日被龙岩市公安局曹溪派出所抓获，6月8日17时被漳浦县公安局刑事拘留，次日因吸毒被处以行政拘留十五日，6月13日被送到漳浦县看守所，7月16日被逮捕。其二，漳浦县人民检察院检察员于2015年7月15日提讯张通的讯问笔录显示，张通否认之前向公安机关所做的有罪供述，但供述公安机关没有对其进行殴打，公安讯问笔录都是其自己签字捺印的；漳浦县看守所健康体检表、漳浦拘留所入所健康体检表等证据显示张通在拘留所、看守所体检时身体情况正常；侦查人员洪某出庭说明情况，证实未对张通进行刑讯逼供，张通到案后初期认罪态度好，并主动检举揭发他人的犯罪事实以争取立功；讯问同步录音录像显示张通在做有罪供述时神情自然，对答流畅，多次确认向民警交代情况属实。因此，现有证据不能证实张通的有罪供述系侦查人员采用刑讯逼供等非法方法进行收集，无法证实侦查机关以非法方式使张通精神崩溃，并以邓某的案件材料诱供、指供让张通做有罪供述。其三，侦查人员在本案侦查过程中违反相关程序规定。张通于2015年6月9日所做的4次有罪供述及辨认笔录均形成于17时以后，距张通被刑事拘留的时间已超过24小时，未在规定时限内将张通送看守所羁押，违反了2012年公安部《公安机关办理刑事案件程序规定》第一百二十二条的规定；张通被刑事拘留后又被处以行政拘留，其第五次供述系2015年6月13日在漳浦县拘留所被讯问所形成，违反了前述规定及2017年最高人民法院、最高人民检察院、公安部、国家安全部、司法部《关于办理刑事案件严格排除非法证据若干问题的规定》第九条的规定。因此，对张通的上述5份有罪供述及辨认笔录依法予以排除，不予采纳。而张通于2015年6月14日在漳浦县看守所所做的有罪供述，系在法定羁押场所被讯问时做出，且同步录音录像显示讯问前民警依法告知权利义务，过程中张通表情闲适、对答流畅，有手支下巴、抠摸脸部、斜倚座椅等动作，精神状态自然放松，最后张通阅读笔录确认无误并签名捺印，因此该供述取证程序合法，予以采信。 本案的争议焦点之二是被告人张通是否向邓某贩卖涉案毒品。 公诉机关指控张通2次贩卖405.47克冰毒给邓某，张通辩解其没有贩卖涉案冰毒给邓某。辩护人提出，本案无直接证据证明涉案毒品系张通所有并贩卖给邓某，邓某的供述属于孤证，无确实、充分的证据证明张通构成贩卖毒品罪。 经审理查明，同案犯邓某到案后多次稳定供述，其于2013年10月3日和14日2次各向张通购买冰毒约200克，闽F×××××号轿车系张通应其要求准备的租赁车辆并交给其使用，且向侦查机关提供张通的个人信息，通过辨认照片确认张通的身份；邓某供述其于2013年10月4日在漳州高速公路被交警盘查后弃车逃跑，后通过手机联系张通告知情况，与公安机关提供的通话记录显示二人于2013年10月4日凌晨案发时间段联系频繁能够相互印证；张通为邓某提供租赁车辆，事后到汽车租赁公司协商处理车辆被扣事宜的事实，能够为证人林某1、何的证言、汽车租赁合同、张通手机号码于2013年10月14日23时许、15日0时许向邓某手机号码发送的责问邓某的短信内容所证实；张通在看守所被讯问时供认其于2013年10月3日和14日2次向邓某贩卖冰毒共约400克，并帮忙提供租赁的闽F×××××号轿车给邓某使用，能够与邓某的供述、从闽F×××××号、赣B×××××号轿车上所查获的冰毒、司法鉴定检验报告书等证据相互印证。综上，现有证据足以证实2013年10月3日和14日，张通2次以每克50元的价格贩卖共计405.47克冰毒给邓某，公诉机关的指控应予支持，辩解、辩护意见依据不足，不予采纳。 本院认为，被告人张通违反国家毒品管制规定，贩卖甲基苯丙胺共计405.47克，贩卖毒品数量大，其行为已构成贩卖毒品罪。张通曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。公诉机关指控张通的犯罪事实清楚，证据确实、充分，应予支持。辩护人请求判处张通无罪的意见与事实和法律不符，不予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第六十五条的规定，判决如下： 被告人张通犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长罗德渊 代理审判员郑荣聪 代理审判员李赏识 二〇一七年十二月六日 书记员杨凌芳 吴伟艺 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。","writId":"0327ed3b467aad4d97719790164ad18c391","writName":"张通走私、贩卖、运输、制造毒品一审刑事判决书"}
