{"ajId":"b0d33052-bb65-4c76-b147-b11b0beca512","ajName":"唐某某犯信用卡诈骗罪一案","ajjbqk":" 公诉机关指控：2011年以来，被告人唐某某持信用卡分别从本市邮政储蓄银行、工商银行、交通银行、农业银行、建设银行以套现金或转账的方式透支现金，用于网络股指期货交易。截止案发之日，唐某某分别透支邮政储蓄银行本金8，995.18元、工商银行本金9，966.67元、交通银行本金25，999.95元、农业银行本金5，904.22元、建设银行本金10，253.26元。后经上述五家银行多次催缴逾三个月后，唐某某仍未归还所欠本金。 公诉机关诉请对被告人唐某某以信用卡诈骗罪定罪处罚，并向法庭建议判处被告人唐某某有期徒刑二年至三年，并处二万元以上二十万元以下罚金。 被告人唐某某辩称建设银行透支的本金只有8，000元，案发后有自首情节，如实供述了侦查机关尚未掌握的犯罪事实。 经审理查明的事实与起诉书指控的事实一致。 同时查明，2013年9月11日，被告人因恶意透支邮政储蓄银行信用卡被抓获后，如实供述了尚未被公安机关掌握的透支工商银行、交通银行、农业银行、建设银行信用卡的罪行。 上述事实，有经法庭质证、认证的下列证据予以证实： 1．接受刑事案件登记表。 2．抓获经过。 3．被告人唐某某在邮政储蓄银行、工商银行、交通银行、农业银行、建设银行这五家银行所欠本金、利息、催收记录、交易明细。 4．证人张某某的证言，证实她是邮政储蓄银行的工作人员，唐某某来办理了信用卡，2012年8月，唐某某没有归还信用卡的钱，单位要她追收，她打了几次电话催收，但唐某某一直没有归还。 5．证人唐某的证言，证实他是唐某某的弟弟，唐某某喜欢赌博，欠了银行的钱，没有经济收入。 6．协助查询财产通知书。 7．被告人唐某某的供述，交代他办理了银行信用卡并透支的事实。 8．唐某某的户籍信息。 ","cpfxgc":"本院认为，被告人唐某某以非法占有为目的，进行信用卡诈骗活动，恶意透支人民币共计61，119.28元，数额较大，且经发卡银行催收后仍不归还，其行为已构成信用卡诈骗罪。攀枝花市东区人民检察院指控被告人唐某某犯罪的事实清楚，罪名成立，本院予以确认。被告人提出建设银行没有透支那么多的辩护意见，本院认为，经法庭质证并经被告人认可的证据足以证明被告人唐某某在建设银行恶意透支本金是10，253.26元，故其辩护意见不能成立。关于被告人唐某某提出有自首情节的辩护意见，经本院查明，被告人唐某某如实供述尚未被司法机关掌握的其他罪行，但其所供述的是被司法机关已掌握的同种罪行，属坦白，故该意见本院不予采纳。鉴于被告人到案后如实供述其罪行，可从轻处罚。依照《中华人民共和国刑法》第一百九十六条第一、二款，第六十七条第三款，五十二条、第五十三条、第六十四条，第六十一条之规定，判决如下：","pjjg":" 一、被告人唐某某犯信用卡诈骗罪，判处有期徒刑二年六个月，并处罚金人民币六万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2016年3月10日止。罚金于本判决生效后三日内向本院缴纳）。 二、被告人唐某某退赔透支邮政储蓄银行本金8，995.18元、工商银行本金9，966.67元、交通银行本金25，999.95元、农业银行本金5，904.22元、建设银行本金10，253.26元及利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省攀枝花市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"四川省攀枝花市东区人民法院 刑事判决书 （2014）攀东刑初字第172号 公诉机关攀枝花市东区人民检察院。 被告人唐某某，男，43岁，汉族，高中文化，无业，捕前住四川省攀枝花市东区。因涉嫌犯信用卡诈骗罪，于2013年9月11日被攀枝花市东区公安分局刑事拘留，同年10月16日被逮捕。现押于攀枝花市看守所。 攀枝花市东区人民检察院以攀东检公诉刑诉（2014）113号起诉书指控被告人唐某某犯信用卡诈骗罪，于2014年5月14日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。攀枝花市东区人民检察院指派检察员邵丰出庭支持公诉。被告人唐某某到庭参加诉讼。现已审理终结。 公诉机关指控：2011年以来，被告人唐某某持信用卡分别从本市邮政储蓄银行、工商银行、交通银行、农业银行、建设银行以套现金或转账的方式透支现金，用于网络股指期货交易。截止案发之日，唐某某分别透支邮政储蓄银行本金8，995.18元、工商银行本金9，966.67元、交通银行本金25，999.95元、农业银行本金5，904.22元、建设银行本金10，253.26元。后经上述五家银行多次催缴逾三个月后，唐某某仍未归还所欠本金。 公诉机关诉请对被告人唐某某以信用卡诈骗罪定罪处罚，并向法庭建议判处被告人唐某某有期徒刑二年至三年，并处二万元以上二十万元以下罚金。 被告人唐某某辩称建设银行透支的本金只有8，000元，案发后有自首情节，如实供述了侦查机关尚未掌握的犯罪事实。 经审理查明的事实与起诉书指控的事实一致。 同时查明，2013年9月11日，被告人因恶意透支邮政储蓄银行信用卡被抓获后，如实供述了尚未被公安机关掌握的透支工商银行、交通银行、农业银行、建设银行信用卡的罪行。 上述事实，有经法庭质证、认证的下列证据予以证实： 1．接受刑事案件登记表。 2．抓获经过。 3．被告人唐某某在邮政储蓄银行、工商银行、交通银行、农业银行、建设银行这五家银行所欠本金、利息、催收记录、交易明细。 4．证人张某某的证言，证实她是邮政储蓄银行的工作人员，唐某某来办理了信用卡，2012年8月，唐某某没有归还信用卡的钱，单位要她追收，她打了几次电话催收，但唐某某一直没有归还。 5．证人唐某的证言，证实他是唐某某的弟弟，唐某某喜欢赌博，欠了银行的钱，没有经济收入。 6．协助查询财产通知书。 7．被告人唐某某的供述，交代他办理了银行信用卡并透支的事实。 8．唐某某的户籍信息。 本院认为，被告人唐某某以非法占有为目的，进行信用卡诈骗活动，恶意透支人民币共计61，119.28元，数额较大，且经发卡银行催收后仍不归还，其行为已构成信用卡诈骗罪。攀枝花市东区人民检察院指控被告人唐某某犯罪的事实清楚，罪名成立，本院予以确认。被告人提出建设银行没有透支那么多的辩护意见，本院认为，经法庭质证并经被告人认可的证据足以证明被告人唐某某在建设银行恶意透支本金是10，253.26元，故其辩护意见不能成立。关于被告人唐某某提出有自首情节的辩护意见，经本院查明，被告人唐某某如实供述尚未被司法机关掌握的其他罪行，但其所供述的是被司法机关已掌握的同种罪行，属坦白，故该意见本院不予采纳。鉴于被告人到案后如实供述其罪行，可从轻处罚。依照《中华人民共和国刑法》第一百九十六条第一、二款，第六十七条第三款，五十二条、第五十三条、第六十四条，第六十一条之规定，判决如下： 一、被告人唐某某犯信用卡诈骗罪，判处有期徒刑二年六个月，并处罚金人民币六万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月11日起至2016年3月10日止。罚金于本判决生效后三日内向本院缴纳）。 二、被告人唐某某退赔透支邮政储蓄银行本金8，995.18元、工商银行本金9，966.67元、交通银行本金25，999.95元、农业银行本金5，904.22元、建设银行本金10，253.26元及利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省攀枝花市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判长徐坤林 审判员肖跃民 人民陪审员刘晗光 二〇一四年六月十一日 书记员王珺 附相关法律条文： 《中华人民共和国刑法》 第一百九十六条有下列情形之一，进行信用卡诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）使用伪造的信用卡的； （二）使用作废的信用卡的； （三）冒用他人信用卡的； （四）恶意透支的。 前款所称恶意透支，是指持卡人以非法占有为目的，超过规定限额或者规定期限透支，并且经发卡银行催收后仍不归还的行为。 …… 第六十七条…… …… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。","writId":"0485ac4570dce87b23926a32a2231b054d9","writName":"唐某某犯信用卡诈骗罪一审刑事判决书"}
