{"ajId":"79e82824-15ee-47df-8825-a60024d6546f","ajName":"陈某伟故意毁坏财物一案","ajjbqk":" 公诉机关指控：被告人陈某伟胞兄陈某盛（已逮捕）与陈某兴（另案处理）存在经济纠纷。2017年1月2日晚陈某兴用石头砸打陈某盛住处玻璃门。次日20时许，被告人陈某伟伙同同案人陈某盛、陈某仔（在逃）等人，持钢管、斧头等器械到陆丰市东海镇金钗某巷某号陈某兴、林某玲住处进行打砸，致其铁门、电视机、电冰箱等物品被毁坏。经鉴定，陈某兴住处被毁坏物品价值人民币2375.6元。 公诉机关同时向法庭提供了证据，认为被告人陈某伟的行为已触犯《中华人民共和国刑法》第二百七十五条之规定，应以故意毁坏财物罪追究其刑事责任。被告人陈某伟在缓刑考验期内犯新罪，依法应当撤销缓刑，数罪并罚。提请本院依法判处。 被告人陈某伟对起诉书指控的犯罪事实和罪名无异议，请求从轻处理。 经审理查明：同案人陈某盛（系被告人陈某伟胞兄，另案处理）与陈某兴存在经济纠纷。2017年1月2日晚陈某兴用石头砸打同案人陈某盛住处玻璃门。次日20时许，被告人陈某伟伙同同案人陈某盛、陈某仔（另案处理）等人，持钢管、斧头等器械到陆丰市东海镇金钗某巷某号陈某兴、林某玲住处进行打砸，致其铁门、电视机、电冰箱等物品被毁坏。经鉴定，陈某兴住处被毁坏物品价值人民币2375.6元。 上述事实，有下列证据予以证实： （一）书证 1．陆丰市公安局南堤派出所桥《受案登记表》、陆丰市公安局陆公立字［2017］52号《立案决定书》证实，陆丰市公安局决定对林某玲被故意毁坏财物案立案侦查。 2．陆丰市公安局刑事警察大队一中队《抓获经过》证实，2017年2月16日，陆丰市公安局民警在中山市东升镇高沙大道十八号将被告人陈某伟抓获归案。 3．陆丰市公安局刑事警察大队一中队《情况说明》：本案中陈某伟供述材料中的“陈昌盛”是指陈某盛，辨认材料中的“陈某新”是指陈某兴。证人陈某燕笔录材料中的“鸟鼓”和罗某帆的笔录材料中的“鸟狗”是指陈某伟。 4．陆丰市公安局南堤派出所《户籍证明》证实被告人陈某伟的出生日期为1996年4月1日等基本情况。 5．陆丰市人民法院（2015）汕陆法刑初字第233号《刑事判决书》证实，被告人陈某伟因犯开设赌场罪于2015年9月17日被陆丰市人民法院判处有期徒刑一年，缓刑二年，并处罚金3000元。被告人陈某伟被羁押时间自2015年1月28至同年4月2日，共计65天。 （二）鉴定意见 陆丰市价格认证中心陆价认定［2017］4号《关于被毁坏电视机、屋顶及冰箱等物品价格认定结论书》证实，经鉴定，被毁坏的标的物品在认定基准日的价格合计为人民币2375.6元。 （三）勘验笔录 陆丰市公安局南堤派出所《现场勘查笔录》、现场图、现场照片5张、《扣押清单》证实，南堤派出所于2017年1月0日20时30分至21时00分对现场进行勘查，现场位于广东省陆丰市东海镇金钗某巷某号，经勘查，陈某兴家住处的右侧铁门倒地、右侧屋顶两片瓦片被捅破、客厅内一台42寸skyworth电视机及旁边的一台美的电冰箱和一些日常用品均被毁坏，直接损失人民币几千元。勘查民警同时制作了现场方位图及现场平面图，并对现场进行了拍照取证。 （四）被害人陈述 1．被害人陈某兴陈述：我在5、6年前借了8500元给陈某盛，这段时间一直催他还钱，当时对方一直不还我。在2017年1月22日晚，我喝了酒后，就跑过去陈某盛家，用石头砸了他家一块玻璃窗门，我当时喝醉了，并不记得有没有砸烂他家的玻璃门。第二天我酒醒后就跟陈某培去找陈某盛的亲戚，想让陈某盛的亲戚去帮我说说好话，我也表态了愿意赔钱给陈某盛，但是陈某盛的亲戚回复说他不管陈某盛家里的事。然后当晚，也就是1月3日晚，陈某盛就带着陈某伟，陈某仔等人去把我家的所有东西都砸烂了，当时我没在家，我妻子跟我两个孩子在家都看到了他们砸我家的整个过程。我回家后就立即报了110，警察出警后也受理了案件。我约是5年前借给陈某盛8500元人民币的，是现金借给他的，我不清楚陈某盛借钱做什么，因为我跟他很熟，所以没有打借条。 经混杂照片辨认，被害人陈某兴辨认出3号男子叫陈某伟，在其家打砸电视等物品；18号男子就是陈某仔，有到其家参与打砸物品的行为；32号男子就是陈某盛，也有在其家打砸物品。 2．被害人林某玲陈述：今天晚上8时许，我和我弟林某锋还有我两个小孩四个人在家里吃晚饭，家里的铁门当时是锁的，突然外面来了三个人手拿着钢管和斧头就把我家的铁门给撬开了，这三个人一进到我家里面就说“我们就是要铲平你们的家”，然后就手持钢管和斧头把家里的东西都砸得稀巴烂，我和我弟林某锋带着两个孩子就跑了。他们打砸了十分钟的时间然后就跑了。 家里的右侧铁门被撬坏了一边，家的屋顶被捅破了两个洞，家里一台美的电冰箱（买的时候三千多，现在价值大概1000多元）、一台42寸的skyworth电视（买的时候4500多元，现在价值大概2000元左右）和一些日常用品（加起来大概价值几千块左右）都被砸坏砸烂了。我弟的一个苹果6S手机（当时买了4600元左右）在他们打砸完后也不见了。我们当时没有受伤，就是我两个小孩子被他们惊吓到了。我隔壁家的陈某燕和他老婆阿帆在，他们都看到了整件事情的发生和过程。 经混杂照片辨认，被害人林某玲辨认出一组8号男子就是陈某伟，二组12号男子就是陈某盛，三组9号男子（陈某仔）就是阿昌。 （五）证人证言 1．证人林某锋证言：今天晚上8时许，我到我姐林某玲的家里（金钗某巷某号）吃晚饭，当时家里有我和我姐林某玲和他的两个小孩子。家里的铁门当时是锁的，突然外面来了三个人手拿着钢管和斧头就把我姐家的铁门给撬开了，这三个人一进到家里面就说“我们就是要铲平你们的家”，然后就手持钢管和斧头把我姐林某玲家里的东西都砸得稀巴烂，我和我姐林某玲带着两个小孩子马上冲出家门口。他们打砸了十分钟的时间然后就跑了。 我姐林某玲家里的右侧铁门被撬坏了一边，家的屋顶被捅破了两个洞，家里一台美的电冰箱（买的时候三千多，现在价值大概1000多元）、一台42寸的skyworth电视（买的时候4500多元，现在价值大概2000元左右）和一些日常用品（加起来大概价值几千块左右）都被砸坏砸烂了。我的一个苹果6S手机不见了。我们当时没有受伤，就是我姐林某玲的两个小孩子被他们惊吓到了。我隔壁家的陈某燕和他老婆阿帆在，他们都看到了整件事情的发生和过程。 经混杂照片辨认，证人林某锋辨认出一组7号男子（陈某仔）就是阿昌，二组3号男子就是陈某盛，三组6号男子就是陈某伟。 2．证人陈某燕证言：2017年1月3日晚，我和我老婆罗某帆等家人在家吃过晚饭后，听到外面很嘈杂，就外出去看。当时我看到陈某盛及其胞弟外号“鸟鼓”两人各持一根铁锤及一根木棍在对陈某兴的家中进行打砸，当时我出来看的时候，陈某兴家的铁门已经有一边被砸坏了，当时陈某盛及其胞弟（外号“鸟鼓”）在手持铁锤和木棍对陈某兴客厅的电视机的屏幕都锤烂了，一台电冰箱被砸倒在地，冰箱内的鸡蛋等东西都散落了一地。这时，我对陈某盛及其胞弟说，你们要砸就砸，不要吓到小孩子。大概砸了几分钟后，陈某盛及其胞弟就准备离开现场，在离开陈某兴家前，陈某盛用其手持的长木棍将陈某兴的瓦顶捅了好几下，将他家的屋顶捅破了。当时我看到陈某盛及其胞弟对陈某兴家进行打砸，其他人是否有参与我不清楚。我听说陈某盛和其胞弟是因为与陈某兴有债务上的事情，才打砸陈某兴家的。陈某盛及其胞弟与陈某兴是亲戚关系。 经混杂照片辨认，证人陈某燕辨认出3号男子就是陈某伟，当时进屋蓄意打砸的时候是持类似锄头的工具；12号男子就是陈某盛，当时进屋打砸的时候是持棍子的工具；18号（陈某仔）就是阿昌，当时随陈某盛和陈某伟一起来的。 3．证人罗某帆证言：2017年1月3日吃了晚饭后，我在家里听外面有吵闹的声音，我丈夫陈某燕就出去看，我站在门口看，看到陈某兴的家有陈某盛及“鸟狗”，陈某盛并持木棍将陈某兴家的屋顶捅了两下瓦片，我见状就去那详细看，并对他们说，“你们不要吓到小孩”，我就回家照顾小孩了。当时我看见陈某盛拿了一支木棍，其他我不清楚。陈某兴家里当时有陈某兴的妻子林某玲及其小舅子在那，还有陈某兴的几个小孩。我不知道陈某盛他们为什么去砸陈某兴的家。我跟陈某兴除了是邻居关系，还是亲戚关系。 经混杂照片辨认，证人罗某帆辨认出5号男子就是陈某盛，当时进屋蓄意打砸的时候持棍子的工具；11号男子（陈某仔）就是阿昌，当时随陈某盛和陈某伟一起来的；20号男子就是陈某伟，当时进屋蓄意打砸的时候持类似锄头的工具。 （六）被告人及同案人供述 1．同案人陈某盛供述：2014年，大概2月份的时候我跟陈某兴借了5000元，一天要付200元利息钱，隔了两三个月后，我就欠陈某兴18000元（利息13000元加本金5000元），我一直没有钱还给陈某兴，陈某兴和杨炎弟都来过我家叫我还钱，并跟我说，如果不还钱就要砸我家。我被他们逼得没有办法，就找陈某兴当面跟他说，欠你的18000元能不能还10000元算了，当时陈某兴答应了，我就把10000元现金还给陈某兴后，把存在陈某兴那里的欠条拿回来。我以为事情解决了，2017年1月1日的时候，我在东海镇向阳小学遇到陈某兴，陈某兴就说我还欠他8000元，我说我有欠你的话你拿欠条出来看，陈某兴就说“你看着来，不还钱就砸你家。”到了1月2日晚我睡醒的时候听说陈某兴在1月2日凌晨2时许带人去砸我家的门，我回去后看到我家的玻璃门碎了，当时我很生气，我就决定去砸陈某兴的家。到了晚上20时许，我就打电话给我堂哥陈某仔，跟他说起我和陈某兴债务纠纷的事，并告诉他说我要去砸陈某兴的家。然后我从家里拿了一根木棍到陈某兴的家，当时陈某兴家里有他老婆阿玲和陈某兴的儿子在。我就跟阿玲说“你老公说我欠他钱，还去砸我家”。说完，我就用手中的木棍，去砸陈某兴家里茶几上的茶盘，将茶盘扫落在地后，陈某仔就来到陈某兴门口，向我喊叫到“别这样，砸就让他砸了，都是自己房头内人（指自己宗族的人），让他赔就好”。我没听陈某仔的话，继续用我手中的木棍去砸陈某兴家里的电视，电视被我砸了一下，屏幕就碎了。然后我弟弟陈某伟来到陈某兴的家里，他就骂我不该来砸陈某兴的家，让陈某兴赔就好。接着我就和陈某伟回家了。 2．被告人陈某伟在庭审中供述对起诉书指控的犯罪事实无异议。 经混杂照片辨认，被告人陈某伟辨认出A组12号男子就是陈某仔，当时他站在陈某兴的家门口；A组15号男子就是陈某盛，当时他手持一支木棍站在陈某兴的家门口；B组2号男子就是陈某兴。 上述证据均经庭审举证、质证，来源合法，内容真实，本院予以认定。 ","cpfxgc":"本院认为：被告人陈某伟参与故意损坏他人财物，其行为已构成故意毁坏财物罪，应予惩处。公诉机关指控被告人所犯罪名成立，应予支持。 鉴于被告人陈某伟能当庭自愿认罪，酌情给予从轻处罚。被告人陈某伟在缓刑考验期内犯新罪，应依法撤销缓刑，将前罪和后罪数罪并罚。 根据被告人的犯罪事实、情节、认罪态度及对社会的危害程度，依照《中华人民共和国刑法》第二百七十五条、第七十七条、第六十九条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人陈某伟犯故意毁坏财物罪，判处有期徒刑年八个月。之前犯开设赌场罪，判处有期徒刑一年，缓刑二年，并处罚金3000元（罚金已缴交），撤销缓刑部分；总和刑期有期徒刑一年八个月，并处罚金人民币3000元，决定执行有期徒刑一年三个月，并处罚金人民币3000元（刑期从判决执行之日起计算，判决执行以前先羁押一日折抵刑期一日，即自2017年2月16日起至2018年3月10日止，罚金已缴交）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕尾市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"陈某伟故意毁坏财物一审刑事判决书 广东省陆丰市人民法院 刑事判决书 （2017）粤1581刑初232号 公诉机关陆丰市人民检察院。 被告人陈某伟，男，1996年4月1日出生，汉族，广东省陆丰市人，初中文化，打工，住广东省陆丰市东海镇。因犯开设赌场罪于2015年9月7日被陆丰市人民法院判处有期徒刑一年，缓期二年，并处罚金人民币3000元。因本案于2017年2月16日被抓获，次日被陆丰市公安局刑事拘留，同年3月9日被逮捕。现羁押于陆丰市看守所。 陆丰市人民检察院以陆检公刑诉［2017］183号起诉书，指控被告人陈某伟犯故意毁坏财物罪，于2017年7月24日向本院提起公诉。本院审查受理后，依法组成合议庭，于2017年8月22日公开开庭审理了本案。陆丰市人民检察院指派检察员成华清出庭支持公诉，被告人陈某伟到庭参加诉讼。本案现已审理终结。 公诉机关指控：被告人陈某伟胞兄陈某盛（已逮捕）与陈某兴（另案处理）存在经济纠纷。2017年1月2日晚陈某兴用石头砸打陈某盛住处玻璃门。次日20时许，被告人陈某伟伙同同案人陈某盛、陈某仔（在逃）等人，持钢管、斧头等器械到陆丰市东海镇金钗某巷某号陈某兴、林某玲住处进行打砸，致其铁门、电视机、电冰箱等物品被毁坏。经鉴定，陈某兴住处被毁坏物品价值人民币2375.6元。 公诉机关同时向法庭提供了证据，认为被告人陈某伟的行为已触犯《中华人民共和国刑法》第二百七十五条之规定，应以故意毁坏财物罪追究其刑事责任。被告人陈某伟在缓刑考验期内犯新罪，依法应当撤销缓刑，数罪并罚。提请本院依法判处。 被告人陈某伟对起诉书指控的犯罪事实和罪名无异议，请求从轻处理。 经审理查明：同案人陈某盛（系被告人陈某伟胞兄，另案处理）与陈某兴存在经济纠纷。2017年1月2日晚陈某兴用石头砸打同案人陈某盛住处玻璃门。次日20时许，被告人陈某伟伙同同案人陈某盛、陈某仔（另案处理）等人，持钢管、斧头等器械到陆丰市东海镇金钗某巷某号陈某兴、林某玲住处进行打砸，致其铁门、电视机、电冰箱等物品被毁坏。经鉴定，陈某兴住处被毁坏物品价值人民币2375.6元。 上述事实，有下列证据予以证实： （一）书证 1．陆丰市公安局南堤派出所桥《受案登记表》、陆丰市公安局陆公立字［2017］52号《立案决定书》证实，陆丰市公安局决定对林某玲被故意毁坏财物案立案侦查。 2．陆丰市公安局刑事警察大队一中队《抓获经过》证实，2017年2月16日，陆丰市公安局民警在中山市东升镇高沙大道十八号将被告人陈某伟抓获归案。 3．陆丰市公安局刑事警察大队一中队《情况说明》：本案中陈某伟供述材料中的“陈昌盛”是指陈某盛，辨认材料中的“陈某新”是指陈某兴。证人陈某燕笔录材料中的“鸟鼓”和罗某帆的笔录材料中的“鸟狗”是指陈某伟。 4．陆丰市公安局南堤派出所《户籍证明》证实被告人陈某伟的出生日期为1996年4月1日等基本情况。 5．陆丰市人民法院（2015）汕陆法刑初字第233号《刑事判决书》证实，被告人陈某伟因犯开设赌场罪于2015年9月17日被陆丰市人民法院判处有期徒刑一年，缓刑二年，并处罚金3000元。被告人陈某伟被羁押时间自2015年1月28至同年4月2日，共计65天。 （二）鉴定意见 陆丰市价格认证中心陆价认定［2017］4号《关于被毁坏电视机、屋顶及冰箱等物品价格认定结论书》证实，经鉴定，被毁坏的标的物品在认定基准日的价格合计为人民币2375.6元。 （三）勘验笔录 陆丰市公安局南堤派出所《现场勘查笔录》、现场图、现场照片5张、《扣押清单》证实，南堤派出所于2017年1月0日20时30分至21时00分对现场进行勘查，现场位于广东省陆丰市东海镇金钗某巷某号，经勘查，陈某兴家住处的右侧铁门倒地、右侧屋顶两片瓦片被捅破、客厅内一台42寸skyworth电视机及旁边的一台美的电冰箱和一些日常用品均被毁坏，直接损失人民币几千元。勘查民警同时制作了现场方位图及现场平面图，并对现场进行了拍照取证。 （四）被害人陈述 1．被害人陈某兴陈述：我在5、6年前借了8500元给陈某盛，这段时间一直催他还钱，当时对方一直不还我。在2017年1月22日晚，我喝了酒后，就跑过去陈某盛家，用石头砸了他家一块玻璃窗门，我当时喝醉了，并不记得有没有砸烂他家的玻璃门。第二天我酒醒后就跟陈某培去找陈某盛的亲戚，想让陈某盛的亲戚去帮我说说好话，我也表态了愿意赔钱给陈某盛，但是陈某盛的亲戚回复说他不管陈某盛家里的事。然后当晚，也就是1月3日晚，陈某盛就带着陈某伟，陈某仔等人去把我家的所有东西都砸烂了，当时我没在家，我妻子跟我两个孩子在家都看到了他们砸我家的整个过程。我回家后就立即报了110，警察出警后也受理了案件。我约是5年前借给陈某盛8500元人民币的，是现金借给他的，我不清楚陈某盛借钱做什么，因为我跟他很熟，所以没有打借条。 经混杂照片辨认，被害人陈某兴辨认出3号男子叫陈某伟，在其家打砸电视等物品；18号男子就是陈某仔，有到其家参与打砸物品的行为；32号男子就是陈某盛，也有在其家打砸物品。 2．被害人林某玲陈述：今天晚上8时许，我和我弟林某锋还有我两个小孩四个人在家里吃晚饭，家里的铁门当时是锁的，突然外面来了三个人手拿着钢管和斧头就把我家的铁门给撬开了，这三个人一进到我家里面就说“我们就是要铲平你们的家”，然后就手持钢管和斧头把家里的东西都砸得稀巴烂，我和我弟林某锋带着两个孩子就跑了。他们打砸了十分钟的时间然后就跑了。 家里的右侧铁门被撬坏了一边，家的屋顶被捅破了两个洞，家里一台美的电冰箱（买的时候三千多，现在价值大概1000多元）、一台42寸的skyworth电视（买的时候4500多元，现在价值大概2000元左右）和一些日常用品（加起来大概价值几千块左右）都被砸坏砸烂了。我弟的一个苹果6S手机（当时买了4600元左右）在他们打砸完后也不见了。我们当时没有受伤，就是我两个小孩子被他们惊吓到了。我隔壁家的陈某燕和他老婆阿帆在，他们都看到了整件事情的发生和过程。 经混杂照片辨认，被害人林某玲辨认出一组8号男子就是陈某伟，二组12号男子就是陈某盛，三组9号男子（陈某仔）就是阿昌。 （五）证人证言 1．证人林某锋证言：今天晚上8时许，我到我姐林某玲的家里（金钗某巷某号）吃晚饭，当时家里有我和我姐林某玲和他的两个小孩子。家里的铁门当时是锁的，突然外面来了三个人手拿着钢管和斧头就把我姐家的铁门给撬开了，这三个人一进到家里面就说“我们就是要铲平你们的家”，然后就手持钢管和斧头把我姐林某玲家里的东西都砸得稀巴烂，我和我姐林某玲带着两个小孩子马上冲出家门口。他们打砸了十分钟的时间然后就跑了。 我姐林某玲家里的右侧铁门被撬坏了一边，家的屋顶被捅破了两个洞，家里一台美的电冰箱（买的时候三千多，现在价值大概1000多元）、一台42寸的skyworth电视（买的时候4500多元，现在价值大概2000元左右）和一些日常用品（加起来大概价值几千块左右）都被砸坏砸烂了。我的一个苹果6S手机不见了。我们当时没有受伤，就是我姐林某玲的两个小孩子被他们惊吓到了。我隔壁家的陈某燕和他老婆阿帆在，他们都看到了整件事情的发生和过程。 经混杂照片辨认，证人林某锋辨认出一组7号男子（陈某仔）就是阿昌，二组3号男子就是陈某盛，三组6号男子就是陈某伟。 2．证人陈某燕证言：2017年1月3日晚，我和我老婆罗某帆等家人在家吃过晚饭后，听到外面很嘈杂，就外出去看。当时我看到陈某盛及其胞弟外号“鸟鼓”两人各持一根铁锤及一根木棍在对陈某兴的家中进行打砸，当时我出来看的时候，陈某兴家的铁门已经有一边被砸坏了，当时陈某盛及其胞弟（外号“鸟鼓”）在手持铁锤和木棍对陈某兴客厅的电视机的屏幕都锤烂了，一台电冰箱被砸倒在地，冰箱内的鸡蛋等东西都散落了一地。这时，我对陈某盛及其胞弟说，你们要砸就砸，不要吓到小孩子。大概砸了几分钟后，陈某盛及其胞弟就准备离开现场，在离开陈某兴家前，陈某盛用其手持的长木棍将陈某兴的瓦顶捅了好几下，将他家的屋顶捅破了。当时我看到陈某盛及其胞弟对陈某兴家进行打砸，其他人是否有参与我不清楚。我听说陈某盛和其胞弟是因为与陈某兴有债务上的事情，才打砸陈某兴家的。陈某盛及其胞弟与陈某兴是亲戚关系。 经混杂照片辨认，证人陈某燕辨认出3号男子就是陈某伟，当时进屋蓄意打砸的时候是持类似锄头的工具；12号男子就是陈某盛，当时进屋打砸的时候是持棍子的工具；18号（陈某仔）就是阿昌，当时随陈某盛和陈某伟一起来的。 3．证人罗某帆证言：2017年1月3日吃了晚饭后，我在家里听外面有吵闹的声音，我丈夫陈某燕就出去看，我站在门口看，看到陈某兴的家有陈某盛及“鸟狗”，陈某盛并持木棍将陈某兴家的屋顶捅了两下瓦片，我见状就去那详细看，并对他们说，“你们不要吓到小孩”，我就回家照顾小孩了。当时我看见陈某盛拿了一支木棍，其他我不清楚。陈某兴家里当时有陈某兴的妻子林某玲及其小舅子在那，还有陈某兴的几个小孩。我不知道陈某盛他们为什么去砸陈某兴的家。我跟陈某兴除了是邻居关系，还是亲戚关系。 经混杂照片辨认，证人罗某帆辨认出5号男子就是陈某盛，当时进屋蓄意打砸的时候持棍子的工具；11号男子（陈某仔）就是阿昌，当时随陈某盛和陈某伟一起来的；20号男子就是陈某伟，当时进屋蓄意打砸的时候持类似锄头的工具。 （六）被告人及同案人供述 1．同案人陈某盛供述：2014年，大概2月份的时候我跟陈某兴借了5000元，一天要付200元利息钱，隔了两三个月后，我就欠陈某兴18000元（利息13000元加本金5000元），我一直没有钱还给陈某兴，陈某兴和杨炎弟都来过我家叫我还钱，并跟我说，如果不还钱就要砸我家。我被他们逼得没有办法，就找陈某兴当面跟他说，欠你的18000元能不能还10000元算了，当时陈某兴答应了，我就把10000元现金还给陈某兴后，把存在陈某兴那里的欠条拿回来。我以为事情解决了，2017年1月1日的时候，我在东海镇向阳小学遇到陈某兴，陈某兴就说我还欠他8000元，我说我有欠你的话你拿欠条出来看，陈某兴就说“你看着来，不还钱就砸你家。”到了1月2日晚我睡醒的时候听说陈某兴在1月2日凌晨2时许带人去砸我家的门，我回去后看到我家的玻璃门碎了，当时我很生气，我就决定去砸陈某兴的家。到了晚上20时许，我就打电话给我堂哥陈某仔，跟他说起我和陈某兴债务纠纷的事，并告诉他说我要去砸陈某兴的家。然后我从家里拿了一根木棍到陈某兴的家，当时陈某兴家里有他老婆阿玲和陈某兴的儿子在。我就跟阿玲说“你老公说我欠他钱，还去砸我家”。说完，我就用手中的木棍，去砸陈某兴家里茶几上的茶盘，将茶盘扫落在地后，陈某仔就来到陈某兴门口，向我喊叫到“别这样，砸就让他砸了，都是自己房头内人（指自己宗族的人），让他赔就好”。我没听陈某仔的话，继续用我手中的木棍去砸陈某兴家里的电视，电视被我砸了一下，屏幕就碎了。然后我弟弟陈某伟来到陈某兴的家里，他就骂我不该来砸陈某兴的家，让陈某兴赔就好。接着我就和陈某伟回家了。 2．被告人陈某伟在庭审中供述对起诉书指控的犯罪事实无异议。 经混杂照片辨认，被告人陈某伟辨认出A组12号男子就是陈某仔，当时他站在陈某兴的家门口；A组15号男子就是陈某盛，当时他手持一支木棍站在陈某兴的家门口；B组2号男子就是陈某兴。 上述证据均经庭审举证、质证，来源合法，内容真实，本院予以认定。 本院认为：被告人陈某伟参与故意损坏他人财物，其行为已构成故意毁坏财物罪，应予惩处。公诉机关指控被告人所犯罪名成立，应予支持。 鉴于被告人陈某伟能当庭自愿认罪，酌情给予从轻处罚。被告人陈某伟在缓刑考验期内犯新罪，应依法撤销缓刑，将前罪和后罪数罪并罚。 根据被告人的犯罪事实、情节、认罪态度及对社会的危害程度，依照《中华人民共和国刑法》第二百七十五条、第七十七条、第六十九条、第五十二条、第五十三条之规定，判决如下： 被告人陈某伟犯故意毁坏财物罪，判处有期徒刑年八个月。之前犯开设赌场罪，判处有期徒刑一年，缓刑二年，并处罚金3000元（罚金已缴交），撤销缓刑部分；总和刑期有期徒刑一年八个月，并处罚金人民币3000元，决定执行有期徒刑一年三个月，并处罚金人民币3000元（刑期从判决执行之日起计算，判决执行以前先羁押一日折抵刑期一日，即自2017年2月16日起至2018年3月10日止，罚金已缴交）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕尾市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长邱路斌 审判员陈铁生 审判员陈维聪 二〇一七年十月二十五日 书记员徐泽辉 附相关法律条文： 《中华人民共和国刑法》 第二百七十五条故意毁坏公私财物，数额较大或者有其他严重情节的，处三年以下有期徒刑、拘役或者罚金；数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院有关部门关于缓刑的监督管理规定，或者违反人民法院判决中的禁止令，情节严重的，应当撤销缓刑，执行原判刑罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"0245fc6060cc6c1c8b02f76444de7d84a67","writName":"陈某伟故意毁坏财物一审刑事判决书"}
