{"ajId":"43323df8-24f0-42d6-b9f5-013d03a5a6ed","ajName":"黄某某、胡某某掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 盐城市大丰区人民检察院指控：2017年5月12日、21日，被告人黄某某、胡某某明知其所取款项系诈骗所得，仍利用ATM机帮助他人取款，转移赃款合计人民币35890元。具体事实如下： 1.2017年5月12日，被告人黄某某、胡某某明知所取款项系诈骗所得，仍利用ATM机帮助他人取款，转移赃款合计人民币29900元。 2.2017年5月21日，被告人黄某某、胡某某明知所取款项系诈骗所得，仍利用ATM机帮助他人取款，转移赃款合计人民币5990元。 被告人黄某某、胡某某归案后如实供述了自己的犯罪事实。 公诉机关认为：被告人黄某某、胡某某明知是犯罪所得的财物而予以转移，数额较大，其行为均应当以掩饰、隐瞒犯罪所得罪追究刑事责任。本案系共同犯罪。被告人黄某某、胡某某归案后如实供述了自己的犯罪事实，依法可以从轻处罚 被告人黄某某、胡某某对公诉机关指控的犯罪事实和罪名并无异议，并当庭表示认罪。被告人黄某某的辩护人认为：黄某某如实供述犯罪事实，其犯罪动机是因为家庭困难，经济压力大，文化水平低，希望对其从轻处罚。被告人胡某某的辩护人认为：胡某某系初犯偶犯，主观恶性小，文化程度低，希望对其从轻处罚。 经审理查明：2017年5月12日、21日，被告人黄某某、胡某某在明知其所取款项系诈骗所得的情况下，经事先商议，由黄某某负责联系并领取银行卡，胡某某实际持卡利用ATM机取款，帮助他人转移赃款合计35890元。具体事实如下： 1.2017年5月12日，被告人黄某某、胡某某明知所取款项系诈骗所得，仍利用ATM机帮助他人取款，转移赃款合计人民币29900元。 2.2017年5月21日，被告人黄某某、胡某某明知所取款项系诈骗所得，仍利用ATM机帮助他人取款，转移赃款合计人民币5990元。 另查明：被告人黄某某、胡某某各分得好处费人民币1800元。被告人黄某某、胡某某归案后如实供述了自己的犯罪事实。 证明上述事实的证据有：书证户籍信息、违法犯罪人员信息资料、案发经过及归案情况说明、抓获经过说明、汇款凭证及银行账户交易信息、聊天通话记录、银行卡交易明细、刑事判决书、情况说明、协助冻结财产通知书、移交物品清单、扣押决定书、扣押笔录等；证人周某、王某1、朱某、王某2的证言；被害人吕某、邓某的陈述；被告人黄某某、胡某某的供述和辩解；辨认笔录；视听资料等。上述所列证据均经庭审质证，证据之间能够相互印证，足以认定。 ","cpfxgc":"本院认为，被告人黄某某、胡某某明知是犯罪所得的财物而予以转移，数额较大，其行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关对被告人黄某某、胡某某的指控，事实清楚，证据确实、充分，应予支持。本案系共同犯罪。被告人黄某某、胡某某归案后如实供述了自己的犯罪事实，系坦白，依法可以从轻处罚。被告人黄某某有盗窃前科，酌情从重处罚。依照《中华人民共和国刑法》第三百一十二条第一款、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人黄某某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，并处罚金人民币八千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即自2017年6月21日〈羁押之日〉起至2018年6月20日止。罚金于本判决生效后十日内履行。） 二、被告人胡某某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑十一个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即自2017年6月9日〈羁押之日〉起至2018年5月8日止。罚金于本判决生效后十日内履行。） 三、被告人黄某某违法所得1800元、被告人胡某某违法所得1800元，依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省盐城市大丰区人民法院 刑事判决书 （2017）苏0982刑初468号 公诉机关盐城市大丰区人民检察院。 被告人黄某某，男，1991年10月6日生，汉族，小学文化，无业，户籍所在地：广西壮族自治区宾阳县，住广西壮族自治区宾阳县。被告人黄某某曾因犯盗窃罪，于2013年7月被浙江省绍兴县人民法院判处拘役三个月，并处罚金人民币8000元。因涉嫌犯诈骗罪，于2017年6月21日被盐城市大丰区公安局刑事拘留，同年7月14日因涉嫌犯掩饰、隐瞒犯罪所得罪，经盐城市大丰区人民检察院批准逮捕，同日由盐城市大丰区公安局执行逮捕，现羁押于盐城市大丰区看守所。 辩护人黄娓娓，江苏姚竹平律师事务所律师。 被告人胡某某，男，1993年10月13日生，汉族，小学文化，无业，户籍所在地：广西壮族自治区宾阳县，住广西壮族自治区宾阳县。被告人胡某某因涉嫌犯诈骗罪，于2017年6月9日被盐城市大丰区公安局刑事拘留，同年7月14日因涉嫌犯掩饰、隐瞒犯罪所得罪，经盐城市大丰区人民检察院批准逮捕，同日由盐城市大丰区公安局执行逮捕，现羁押于盐城市大丰区看守所。 辩护人姚竹平，江苏姚竹平律师事务所律师。 盐城市大丰区人民检察院以大检诉刑诉［2017］501号起诉书指控被告人黄某某、胡某某犯掩饰、隐瞒犯罪所得罪，于2017年12月22日向本院提起公诉。本院依法适用普通程序，组成合议庭公开开庭审理了本案。盐城市大丰区人民检察院指派代理检察员柏奇峰出庭支持公诉，被告人黄某某及其辩护人黄娓娓、胡某某及其辩护人姚竹平到庭参加了诉讼。现已审理终结。 盐城市大丰区人民检察院指控：2017年5月12日、21日，被告人黄某某、胡某某明知其所取款项系诈骗所得，仍利用ATM机帮助他人取款，转移赃款合计人民币35890元。具体事实如下： 1.2017年5月12日，被告人黄某某、胡某某明知所取款项系诈骗所得，仍利用ATM机帮助他人取款，转移赃款合计人民币29900元。 2.2017年5月21日，被告人黄某某、胡某某明知所取款项系诈骗所得，仍利用ATM机帮助他人取款，转移赃款合计人民币5990元。 被告人黄某某、胡某某归案后如实供述了自己的犯罪事实。 公诉机关认为：被告人黄某某、胡某某明知是犯罪所得的财物而予以转移，数额较大，其行为均应当以掩饰、隐瞒犯罪所得罪追究刑事责任。本案系共同犯罪。被告人黄某某、胡某某归案后如实供述了自己的犯罪事实，依法可以从轻处罚 被告人黄某某、胡某某对公诉机关指控的犯罪事实和罪名并无异议，并当庭表示认罪。被告人黄某某的辩护人认为：黄某某如实供述犯罪事实，其犯罪动机是因为家庭困难，经济压力大，文化水平低，希望对其从轻处罚。被告人胡某某的辩护人认为：胡某某系初犯偶犯，主观恶性小，文化程度低，希望对其从轻处罚。 经审理查明：2017年5月12日、21日，被告人黄某某、胡某某在明知其所取款项系诈骗所得的情况下，经事先商议，由黄某某负责联系并领取银行卡，胡某某实际持卡利用ATM机取款，帮助他人转移赃款合计35890元。具体事实如下： 1.2017年5月12日，被告人黄某某、胡某某明知所取款项系诈骗所得，仍利用ATM机帮助他人取款，转移赃款合计人民币29900元。 2.2017年5月21日，被告人黄某某、胡某某明知所取款项系诈骗所得，仍利用ATM机帮助他人取款，转移赃款合计人民币5990元。 另查明：被告人黄某某、胡某某各分得好处费人民币1800元。被告人黄某某、胡某某归案后如实供述了自己的犯罪事实。 证明上述事实的证据有：书证户籍信息、违法犯罪人员信息资料、案发经过及归案情况说明、抓获经过说明、汇款凭证及银行账户交易信息、聊天通话记录、银行卡交易明细、刑事判决书、情况说明、协助冻结财产通知书、移交物品清单、扣押决定书、扣押笔录等；证人周某、王某1、朱某、王某2的证言；被害人吕某、邓某的陈述；被告人黄某某、胡某某的供述和辩解；辨认笔录；视听资料等。上述所列证据均经庭审质证，证据之间能够相互印证，足以认定。 本院认为，被告人黄某某、胡某某明知是犯罪所得的财物而予以转移，数额较大，其行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关对被告人黄某某、胡某某的指控，事实清楚，证据确实、充分，应予支持。本案系共同犯罪。被告人黄某某、胡某某归案后如实供述了自己的犯罪事实，系坦白，依法可以从轻处罚。被告人黄某某有盗窃前科，酌情从重处罚。依照《中华人民共和国刑法》第三百一十二条第一款、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人黄某某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，并处罚金人民币八千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即自2017年6月21日〈羁押之日〉起至2018年6月20日止。罚金于本判决生效后十日内履行。） 二、被告人胡某某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑十一个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即自2017年6月9日〈羁押之日〉起至2018年5月8日止。罚金于本判决生效后十日内履行。） 三、被告人黄某某违法所得1800元、被告人胡某某违法所得1800元，依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长赵祥森 人民陪审员张晓艳 人民陪审员吴红云 二〇一八年四月九日 书记员王素琴 附录法律条文 《中华人民共和国刑法》 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"000c0b7001607bcd850433bc10820bc9360","writName":"黄某某、胡某某掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
