{"ajId":"39573178-f62f-4388-8f8e-12a7b67a98ba","ajName":"周仕鹏非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 海丰县人民检察院指控，2016年初至6月28日期间，被告人周仕鹏与“海强”从网上购买枪支、子弹零件后，在其位于海丰县梅陇镇商业城后面万德街万德楼301房的家中制造枪支、子弹。同年6月28日10时许，被告人周仕鹏在其家中被公安机关抓获，公安机关从其家中缴获枪状物5支、子弹11发。经汕尾市公安司法鉴定中心鉴定，缴获的其中3支枪状物系以火药为动力的自制手枪，均具备枪支性能。 在法庭审理过程中，公诉机关向法庭提供了物证，书证，证人证言，鉴定意见，搜查、辨认笔录，被告人供述与辩解等证据。海丰县人民检察院认为，被告人周仕鹏无视国家法律，非法制造枪支3支，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非法制造枪支罪追究其刑事责任。被告人周仕鹏被判处有期徒刑以上刑罚，在刑罚执行完毕以后五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依照《中华人民共和国刑法》第六十五条第一款之规定，应当从重处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人周仕鹏对公诉机关指控的犯罪事实没有异议。 经审理查明，2016年初至同年6月28日期间，被告人周仕鹏从网上购买枪支、子弹零件后，与“海强”在其位于海丰县梅陇镇商业城后面万德街万德楼301房的家中制造枪支、子弹。同年6月28日10时许，被告人周仕鹏在其家中被公安机关抓获，公安机关从其家中缴获枪状物5支、子弹11发。经汕尾市公安司法鉴定中心鉴定，缴获的其中3支枪状物系以火药为动力的自制手枪，均具备枪支性能。 上述事实，有以下证据证实： （一）物证、书证 1．海丰县公安局梅陇派出所出具的《抓获经过》：证明2016年6月28日10时许，该所民警在海丰县梅陇镇商业城后面万德街万德楼301号抓获涉嫌非法制造枪支弹药的被告人周仕鹏。 2．海丰县公安局新园派出所出具的《户籍证明》：证明被告人周仕鹏的出生日期为1985年5月26日，身份证号码为。 3．海丰县公安局梅陇派出所出具的《扣押清单》及照片：证明公安机关扣押被告人周仕鹏疑似枪支5支、自制子弹11发、手钻二支，弹头一批，火柴五十盒；磨砂机一把，制枪钢片一片，火柴栓、栓管二条。 4．海丰县公安局梅陇派出所出具的《现场检测报告书》：证明被告人周仕鹏的尿液检测样本经现场检测，结果呈阳性。 5．海丰县公安局出具的《强制隔离戒毒决定书》：证明被告人周仕鹏因吸毒成瘾于2016年6月28日被决定强制隔离戒毒二年。 6．广东省高级人民法院出具的（2004）粤高法刑二终字第622号《刑事判决书》：证明被告人周仕鹏犯抢劫罪（未遂）于2004年12月29日被判处有期徒刑二年，并处罚金人民币1000元。 7．本院出具的（2014）汕海法刑初字第24号《刑事判决书》、海丰县看守所出具的《刑满释放证明书》：证明被告人周仕鹏因犯容留他人吸毒罪于2014年1月24日被判处有期徒刑一年，并处罚金人民币1000元；2014年8月9日刑满释放。 8．海丰县公安局梅陇派出所出具的《证明材料》：证明该所侦办的周仕鹏涉嫌制造枪支、弹药案，犯罪嫌疑人周仕鹏供述的其他涉案人员“海强”、“老鼠”两人，现因“海强”、“老鼠”两人的基本情况不详，故无法取证；犯罪嫌疑人周仕鹏供述所用于制造枪支、弹药的原材料是从网上购买的，现因之前购买的快递单已经被犯罪嫌疑人周仕鹏丢掉，故无法取证。 9．海丰县公安局出具的《鉴定意见通知书》：证明已将从被告人周仕鹏家中缴获的疑似手枪5支进行了鉴定，其中3支上是自制手枪，具备枪支性能的鉴定意见告知被告人周仕鹏；被告人周仕鹏对鉴定无异议。 （二）鉴定意见 广东省汕尾市公安司法鉴定中心出具的（汕）公（司）鉴（痕）字（2016）07001号《痕迹检验报告》：在海丰县梅陇镇商业城后面万德楼301房缴获疑似手枪共五支；经检验，1号枪形物品是一支防暴枪，不具备枪支性能；2号枪形物品是一支仿真枪，不具备枪支性能；3号、4号、5号枪形物品均是火药为动力的自制手枪，均具备枪支性能。 （三）搜查笔录 海丰县公安局出具的《搜查证》及《搜查笔录》：证明侦查人员于2016年6月28日10时5分至6月28日10时25分对海丰县梅陇镇商业城后面万德楼301房进行搜查，在该房内发现疑似手枪5支及子弹壳、火柴一批，对上述物品进行扣押。 （四）证人证言 证人林某1的证言：周仕鹏是我儿子，他是从2016年年初开始在家玩弄枪支的，有时他把房门关着，我听到里面有磨金属的声音，有时他的房门没关的时候，我看到他手里拿着手枪型（金属的）的东西在把玩；有时我看到他在拨火柴药；自从周仕鹏在家里玩弄枪支后，有一名男青年（约30岁、讲海丰话、具体姓名情况不详）常某家中找周仕鹏，他们在房间里我不清楚他们在做什么；我经常教育周仕鹏不要玩这些东西，但他没有听我的。 （五）被告人的供述和辩解 被告人周仕鹏的供述和辩解：2016年6月28日10时许，我在位于梅某2商业城后万某301号家中睡觉时，公安同志把我抓获，并在我房间内搜出五支自制枪支；其中一支黑色的塑料手枪是在梅某2梅陇中路书店购买的玩具枪；另一支黑色的防爆枪是在阿里巴巴网上购买的；另外三支白色不锈钢火柴枪（或称发令枪）是我在阿里巴巴网上购买的；缴获的三支白色不锈钢火柴枪（或称发令枪）是每支以二三百元购买的，具体多少钱我记不清楚了；我与朋友海强（男，约30多岁，梅某1）一起将三支白色不锈钢火柴枪进行改装，是用砂磨机、手锯及螺丝刀进行改装的，是海强亲手改装的，我在旁边帮忙；并换了可以击发自制子弹的枪管，之后形成被缴获时的样子；我在网上购买的是枪支零件，然后我自己拼装并打磨枪身表面；在我家中缴获的子弹是我在网上购买弹壳、弹头、砸炮及火柴枝，我的朋友海强用砸炮来做底部引爆部位，提取火柴药填满作为弹药，然后盖上弹头和弹壳；我和海强是2016年年初的时候（具体时间记不起）一起在我家改装枪支的，海强比较懂枪支的原理，而我懂网上购买零件；海强在我家做了五支枪，其中三支枪被同志扣押，另两支分别被黄珠祥（男，约38岁，梅某2人）及“老鼠”（男，约27岁，梅某2人，具体姓名情况不详）拿走；他们称能使用枪支拿1000元给我，上述二人我现不知他们的去向。 上述证据，经法庭出示、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人周仕鹏无视国家法律，违反枪支管理规定，非法制造以火药为动力、具备枪支性能的自制手枪3支，其行为已构成非法制造枪支罪，依法应予以严惩。公诉机关指控被告人周仕鹏所犯罪名成立，本院予以支持，但对其量刑建议较轻，本院不予采纳。被告人周仕鹏曾因故意犯抢劫罪被判处有期徒刑，在刑罚执行完毕以后五年以内再故意犯应当判处有期徒刑刑罚之罪，是累犯，依法应当从重处罚。被告人周仕鹏能当庭认罪，可以酌情从轻处罚。根据被告人周仕鹏的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百二十五条第一款，第六十五条第一款的规定，判决如下：","pjjg":" 被告人周仕鹏犯非法制造枪支罪，判处有期徒刑七年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月16日起至2024年1月15日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕尾市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省海丰县人民法院 刑事判决书 （2017）粤1521刑初96号 公诉机关广东省海丰县人民检察院。 被告人周仕鹏，男，1985年5月26日出生，，汉族，初中文化，无固定职业，住海丰县（户籍所在地：海丰县）。曾因犯抢劫罪于2004年12月29日被广东省高级人民法院判处有期徒刑二年，2006年1月4日刑满释放。又因犯容留他人吸毒罪于2014年1月24日被本院判处有期徒刑一年，同年8月9日刑满释放。因本案于2016年7月16日被海丰县公安局刑事拘留，同年8月23日被执行逮捕。现羁押于海丰县看守所。 海丰县人民检察院以海检公刑诉［2017］99号起诉书指控被告人周仕鹏犯非法制造枪支罪，于2017年2月15日向本院提起公诉。本院依法组成合议庭，于2017年4月27日公开开庭审理了本案。海丰县人民检察院指派检察员林世迪出庭支持公诉，被告人周仕鹏到庭参加诉讼。现已审理终结。 海丰县人民检察院指控，2016年初至6月28日期间，被告人周仕鹏与“海强”从网上购买枪支、子弹零件后，在其位于海丰县梅陇镇商业城后面万德街万德楼301房的家中制造枪支、子弹。同年6月28日10时许，被告人周仕鹏在其家中被公安机关抓获，公安机关从其家中缴获枪状物5支、子弹11发。经汕尾市公安司法鉴定中心鉴定，缴获的其中3支枪状物系以火药为动力的自制手枪，均具备枪支性能。 在法庭审理过程中，公诉机关向法庭提供了物证，书证，证人证言，鉴定意见，搜查、辨认笔录，被告人供述与辩解等证据。海丰县人民检察院认为，被告人周仕鹏无视国家法律，非法制造枪支3支，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非法制造枪支罪追究其刑事责任。被告人周仕鹏被判处有期徒刑以上刑罚，在刑罚执行完毕以后五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依照《中华人民共和国刑法》第六十五条第一款之规定，应当从重处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人周仕鹏对公诉机关指控的犯罪事实没有异议。 经审理查明，2016年初至同年6月28日期间，被告人周仕鹏从网上购买枪支、子弹零件后，与“海强”在其位于海丰县梅陇镇商业城后面万德街万德楼301房的家中制造枪支、子弹。同年6月28日10时许，被告人周仕鹏在其家中被公安机关抓获，公安机关从其家中缴获枪状物5支、子弹11发。经汕尾市公安司法鉴定中心鉴定，缴获的其中3支枪状物系以火药为动力的自制手枪，均具备枪支性能。 上述事实，有以下证据证实： （一）物证、书证 1．海丰县公安局梅陇派出所出具的《抓获经过》：证明2016年6月28日10时许，该所民警在海丰县梅陇镇商业城后面万德街万德楼301号抓获涉嫌非法制造枪支弹药的被告人周仕鹏。 2．海丰县公安局新园派出所出具的《户籍证明》：证明被告人周仕鹏的出生日期为1985年5月26日，身份证号码为。 3．海丰县公安局梅陇派出所出具的《扣押清单》及照片：证明公安机关扣押被告人周仕鹏疑似枪支5支、自制子弹11发、手钻二支，弹头一批，火柴五十盒；磨砂机一把，制枪钢片一片，火柴栓、栓管二条。 4．海丰县公安局梅陇派出所出具的《现场检测报告书》：证明被告人周仕鹏的尿液检测样本经现场检测，结果呈阳性。 5．海丰县公安局出具的《强制隔离戒毒决定书》：证明被告人周仕鹏因吸毒成瘾于2016年6月28日被决定强制隔离戒毒二年。 6．广东省高级人民法院出具的（2004）粤高法刑二终字第622号《刑事判决书》：证明被告人周仕鹏犯抢劫罪（未遂）于2004年12月29日被判处有期徒刑二年，并处罚金人民币1000元。 7．本院出具的（2014）汕海法刑初字第24号《刑事判决书》、海丰县看守所出具的《刑满释放证明书》：证明被告人周仕鹏因犯容留他人吸毒罪于2014年1月24日被判处有期徒刑一年，并处罚金人民币1000元；2014年8月9日刑满释放。 8．海丰县公安局梅陇派出所出具的《证明材料》：证明该所侦办的周仕鹏涉嫌制造枪支、弹药案，犯罪嫌疑人周仕鹏供述的其他涉案人员“海强”、“老鼠”两人，现因“海强”、“老鼠”两人的基本情况不详，故无法取证；犯罪嫌疑人周仕鹏供述所用于制造枪支、弹药的原材料是从网上购买的，现因之前购买的快递单已经被犯罪嫌疑人周仕鹏丢掉，故无法取证。 9．海丰县公安局出具的《鉴定意见通知书》：证明已将从被告人周仕鹏家中缴获的疑似手枪5支进行了鉴定，其中3支上是自制手枪，具备枪支性能的鉴定意见告知被告人周仕鹏；被告人周仕鹏对鉴定无异议。 （二）鉴定意见 广东省汕尾市公安司法鉴定中心出具的（汕）公（司）鉴（痕）字（2016）07001号《痕迹检验报告》：在海丰县梅陇镇商业城后面万德楼301房缴获疑似手枪共五支；经检验，1号枪形物品是一支防暴枪，不具备枪支性能；2号枪形物品是一支仿真枪，不具备枪支性能；3号、4号、5号枪形物品均是火药为动力的自制手枪，均具备枪支性能。 （三）搜查笔录 海丰县公安局出具的《搜查证》及《搜查笔录》：证明侦查人员于2016年6月28日10时5分至6月28日10时25分对海丰县梅陇镇商业城后面万德楼301房进行搜查，在该房内发现疑似手枪5支及子弹壳、火柴一批，对上述物品进行扣押。 （四）证人证言 证人林某1的证言：周仕鹏是我儿子，他是从2016年年初开始在家玩弄枪支的，有时他把房门关着，我听到里面有磨金属的声音，有时他的房门没关的时候，我看到他手里拿着手枪型（金属的）的东西在把玩；有时我看到他在拨火柴药；自从周仕鹏在家里玩弄枪支后，有一名男青年（约30岁、讲海丰话、具体姓名情况不详）常某家中找周仕鹏，他们在房间里我不清楚他们在做什么；我经常教育周仕鹏不要玩这些东西，但他没有听我的。 （五）被告人的供述和辩解 被告人周仕鹏的供述和辩解：2016年6月28日10时许，我在位于梅某2商业城后万某301号家中睡觉时，公安同志把我抓获，并在我房间内搜出五支自制枪支；其中一支黑色的塑料手枪是在梅某2梅陇中路书店购买的玩具枪；另一支黑色的防爆枪是在阿里巴巴网上购买的；另外三支白色不锈钢火柴枪（或称发令枪）是我在阿里巴巴网上购买的；缴获的三支白色不锈钢火柴枪（或称发令枪）是每支以二三百元购买的，具体多少钱我记不清楚了；我与朋友海强（男，约30多岁，梅某1）一起将三支白色不锈钢火柴枪进行改装，是用砂磨机、手锯及螺丝刀进行改装的，是海强亲手改装的，我在旁边帮忙；并换了可以击发自制子弹的枪管，之后形成被缴获时的样子；我在网上购买的是枪支零件，然后我自己拼装并打磨枪身表面；在我家中缴获的子弹是我在网上购买弹壳、弹头、砸炮及火柴枝，我的朋友海强用砸炮来做底部引爆部位，提取火柴药填满作为弹药，然后盖上弹头和弹壳；我和海强是2016年年初的时候（具体时间记不起）一起在我家改装枪支的，海强比较懂枪支的原理，而我懂网上购买零件；海强在我家做了五支枪，其中三支枪被同志扣押，另两支分别被黄珠祥（男，约38岁，梅某2人）及“老鼠”（男，约27岁，梅某2人，具体姓名情况不详）拿走；他们称能使用枪支拿1000元给我，上述二人我现不知他们的去向。 上述证据，经法庭出示、质证，本院予以确认。 本院认为，被告人周仕鹏无视国家法律，违反枪支管理规定，非法制造以火药为动力、具备枪支性能的自制手枪3支，其行为已构成非法制造枪支罪，依法应予以严惩。公诉机关指控被告人周仕鹏所犯罪名成立，本院予以支持，但对其量刑建议较轻，本院不予采纳。被告人周仕鹏曾因故意犯抢劫罪被判处有期徒刑，在刑罚执行完毕以后五年以内再故意犯应当判处有期徒刑刑罚之罪，是累犯，依法应当从重处罚。被告人周仕鹏能当庭认罪，可以酌情从轻处罚。根据被告人周仕鹏的犯罪事实、犯罪性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百二十五条第一款，第六十五条第一款的规定，判决如下： 被告人周仕鹏犯非法制造枪支罪，判处有期徒刑七年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月16日起至2024年1月15日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕尾市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李捷辉 审判员王春林 审判员刘如辉 二〇一七年五月十日 书记员陈浩翰 ［附相关法律条文］ 《中华人民共和国刑法》 第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。","writId":"0257f326de0d08608188eac9fbbfee9f0b8","writName":"周仕鹏非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书"}
