{"ajId":"f10353f9-b001-4b1c-bfd8-14a634dff82a","ajName":"李冰走私、贩卖、运输、制造毒品一案","ajjbqk":" 重庆市渝北区人民检察院指控，2017年1O月31日凌晨，被告人李冰在云南省临沧市康县一个居民楼内将75包海洛因吞入腹内。同年11月1日7时许，被告人李冰在云南省昆明机场搭乘MU5861次航班前往重庆江北国际机场。同日9时30分许，当MU5861次航班到达重庆江北国际机场后，其搭乘出租车来到重庆市江北区五里店入住XX招待所XXX房间。后被告人李冰在XX招待所XXX房间内排出海洛因49包，同日14时45分许，公安民警在XXX房间内将被告人李冰查获，后被告人李冰先后从体内排出海洛因26包。被告人李冰运输海洛因共计75包，净重351.82克。 被告人李冰到案后，如实供述了运输毒品的事实。 上述事实，被告人李冰在开庭审理过程中亦无异议。并有受案登记表、立案决定书；抓获经过；被告人李冰的户籍信息；被告人李冰的供述和辩解；涉案物品、毒品提取封存笔录；毒品封存、扣押笔录；扣押物品、文件清单；称量笔录及照片；检材提取笔录；登机牌；物证检验报告；缴获毒品登记表；DR报告单等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李冰违反国家对毒品的管理法规，运输毒品海洛因351.82克，其行为已构成运输毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人李冰到案后如实供述自己的犯罪事实，具有坦白情节，依法可从轻处罚。对涉案的海洛因予以没收。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第六十七条第三款、第五十六条第一款、第五十五条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李冰犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处没收财产50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年11月1日起至2032年10月31日止）。 二、对涉案毒品351.82克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"重庆市渝北区人民法院 刑事判决书 （2018）渝0112刑初186号 公诉机关重庆市渝北区人民检察院。 被告人李冰，男，1997年3月24日出生于内蒙古自治区苏尼特右旗，蒙古族，初中文化，农民，住内蒙古自治区苏尼特右旗。因涉嫌犯运输毒品罪，于2017年11月1日被捉获，次日被重庆市公安局渝北区分局刑事拘留，同年12月6日被逮捕。现押于重庆市渝北区看守所。 重庆市渝北区人民检察院以渝北检刑诉［2018］155号起诉书指控被告人李冰犯运输毒品罪，于2018年2月1日向本院提起公诉。本院依法组成合议庭，适用简易程序公开开庭审理了本案。重庆市渝北区人民检察院指派代理检察员李欢出庭支持公诉，被告人李冰到庭参加了诉讼。现已审理终结。 重庆市渝北区人民检察院指控，2017年1O月31日凌晨，被告人李冰在云南省临沧市康县一个居民楼内将75包海洛因吞入腹内。同年11月1日7时许，被告人李冰在云南省昆明机场搭乘MU5861次航班前往重庆江北国际机场。同日9时30分许，当MU5861次航班到达重庆江北国际机场后，其搭乘出租车来到重庆市江北区五里店入住XX招待所XXX房间。后被告人李冰在XX招待所XXX房间内排出海洛因49包，同日14时45分许，公安民警在XXX房间内将被告人李冰查获，后被告人李冰先后从体内排出海洛因26包。被告人李冰运输海洛因共计75包，净重351.82克。 被告人李冰到案后，如实供述了运输毒品的事实。 上述事实，被告人李冰在开庭审理过程中亦无异议。并有受案登记表、立案决定书；抓获经过；被告人李冰的户籍信息；被告人李冰的供述和辩解；涉案物品、毒品提取封存笔录；毒品封存、扣押笔录；扣押物品、文件清单；称量笔录及照片；检材提取笔录；登机牌；物证检验报告；缴获毒品登记表；DR报告单等证据证实，足以认定。 本院认为，被告人李冰违反国家对毒品的管理法规，运输毒品海洛因351.82克，其行为已构成运输毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人李冰到案后如实供述自己的犯罪事实，具有坦白情节，依法可从轻处罚。对涉案的海洛因予以没收。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第六十七条第三款、第五十六条第一款、第五十五条第一款、第六十四条之规定，判决如下： 一、被告人李冰犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处没收财产50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年11月1日起至2032年10月31日止）。 二、对涉案毒品351.82克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长鄢寒秋 人民陪审员陈位华 人民陪审员陈协蓉 二〇一八年二月九日 书记员袁月","writId":"059c3167e080254e9c3123b961e0906185c","writName":"李冰走私、贩卖、运输、制造毒品一审刑事判决书"}
