{"ajId":"a3272c2f-bd06-4c38-a92a-8d00c7407969","ajName":"刘运、孙某甲犯诈骗罪一案","ajjbqk":" 德安县人民检察院指控，2009年8月，被告人刘运和陈某、王某某（均另案处理）三人在德安县振群汽车租赁有限公司租借赣G×××××力帆轿车和赣G×××××比亚迪轿车，以陈某的照片在九江制作假身份证并冒充车主，由王某某联系被害人熊某、刘某乙，三人将轿车分别抵押给二被害人，获得借款共计人民币50000，并将所骗钱财挥霍一空。2013年5月，被告人刘运、孙某甲和孙某乙以孙某乙的名义合伙贷款购买了一辆丰田凯美瑞轿车，同年7月，被告人刘运、孙某甲在孙某乙不知情的情况下，由孙某甲冒充孙某乙，并伪造了机动车登记证书，将该车抵押给被害人张某乙，获得借款人民币94000元，被告人刘运、孙某甲将该借款挥霍一空。公诉机关认为被告人刘运、孙某甲犯诈骗罪，数额巨大，提请依法判处。指控证据有被告人刘运、孙某甲的供述、王某某、陈某的供述、被害人张某乙、熊某、刘某乙的报案陈述、证人孙某乙、王某、程某、张某甲、刘某甲、江某的证言、德安县公安局扣押物品清单、汽车购车发票、机动车登记证书、完税证明、行驶证、借条复印件、假身份证、收条、谅解书、被告人归案情况说明等。 被告人刘运对公诉机关指控的第一起犯罪事实有异议，辩称其只负责为王某某开车，对诈骗的事实并不知情，事后也未分到钱，其在公安机关所作的供述为非法证据，应当予以排除；对公诉机关指控的第二起犯罪事实无异议，但辩称自己事后已将钱归还给被害人，不构成犯罪。被告人刘运的辩护人认为，公诉机关指控的第一起犯罪事实，诈骗金额剔除预扣的利息应认定为47900元，且该犯罪行为已过诉讼时效，应当终止审理或宣告无罪，被告人刘运在该共同犯罪中起辅助作用，若要追究其刑事责任应当以从犯予以量刑；公诉机关指控的第二起犯罪事实，实质上是合法的民事质押行为，主观上没有欺骗的故意，不构成诈骗罪。 被告人孙某甲对公诉机关指控的犯罪事实无异议，表示认罪。被告人孙某甲的辩护人认为，被告人孙某甲的行为是合法的民间质押借贷行为，其主观上没有非法占有的目的，虽然制造了假的机动车证书，但内容信息是真实的，没有虚构事实的行为，故不构成诈骗罪。 经审理查明： 一、2009年8月，被告人刘运与王某某、陈某（均另案处理）因缺钱用而商量从汽车租赁公司租车再抵押给他人借钱。同年8月下旬，被告人刘运和陈某先后在德安县振群汽车租赁有限公司租了一辆车牌号为赣G×××××的力帆小轿车和一辆车牌号为赣G×××××的比亚迪小轿车。被告人刘运、陈某和王某某一起在九江市以陈某的照片制作了该二辆轿车车主（孙某丙、王某）的假二代身份证，由王某某联系被害人熊某、刘某乙，陈某分别冒充车主孙某丙、王某，与被告人刘运一起将赣G×××××的力帆小轿车抵押给被害人熊某，获借款人民币3万元，扣除预付利息人民币1500元，实际获得借款人民币2.85万元；将赣G×××××的比亚迪小轿车抵押给被害人刘某乙，获得借款人民币2万元。上述借款除了用于支付租车费用及个人债务外，被三人共同花费掉。后因该汽车租赁公司无法联系到被告人刘运、陈某，觉知受骗，将赣G×××××的力帆小轿车从被害人熊某处要回，并于2009年9月7日向德安县公安局报案。2009年9月18日，德安县公安局接到群众举报称王某某、陈某、刘运在德安县假日宾馆出现，遂赶到现场将其三人依法传唤至该局接受讯问，后被告人刘运被德安县公安局取保候审。 以上事实的证据有： 1、被告人刘运、陈某、王某某归案后对上述事实供认不讳，且能相互印证。 2、被害人熊某的报案陈述及辨认笔录证实，2009年8月29日下午，其经王某某介绍认识陈某、刘运，当时陈某自称是孙某丙，在德安县卖“露露”饮料的总代理，要求将自己名下的一辆赣G×××××力帆轿车抵押给其，并借款人民币3万元，其核对身份证和车辆行驶证后，同意抵押借款3万元，当场扣除了1500元的利息。 3、被害人刘某乙的报案陈述称，2009年9月4日，其接到王某某的电话要其帮忙借款人民币2万元给自己的朋友，并用朋友的车作抵押。第二日，其与赣G×××××的比亚迪小轿车的车主碰面，核对了车主“王某”的身份证后，将人民币2万元交给车主，后经多次电话催讨，该车主以各种理由拒不还钱。 4、证人王某的证言称，2009年8月29日左右，其接到刘运电话称要在其租赁公司租车，其表示同意并让刘运前来公司办理租车手续。刘运、陈某二人到其公司签了一份租赁合同，交了3000元押金，将赣G×××××力帆轿车与赣G×××××的比亚迪小轿车开走，后一直联系不到刘运、陈某。 5、书证汽车租赁合同、借条证实，刘运、陈某从振群汽车租赁有限公司租车后，以车主的名义将车分别抵押给被害人熊某、刘某乙共借款人民币5万元的事实。 6、德安县公安局扣押、发还物品清单证实，2009年9月7日，德安县公安局已将涉案比亚迪轿车发还车主王某；2009年9月15日，又从被害人熊某处扣押到涉案力帆轿车。 7、物证居民二代身份证证实，陈某用自己的照片制作一张假的身份证冒充车主王某。 8、被告人归案情况说明证实了被告人刘运的归案经过。 二、2013年5月，被告人刘运、孙某甲和孙某乙共同支付首付6万余元，在德安县海鹏汽车有限公司购买一辆黑色丰田牌凯美瑞汽车，车辆登记在孙某乙名下，并以孙某乙名义在德安县农业银行办理汽车抵押分期手续，将该汽车作为向银行提供的担保物，贷款额度为人民币22万元，分期期数为36个月，由其三人共同还款（三人在归还了前几期银行贷款后，因无力还款，由孙某乙的哥哥孙某代其三人向银行还款）。2013年7月，被告人刘运、孙某甲在孙某乙不知情的情况下，商量将该车抵押给他人借钱。二被告人通过张某甲、邓某某找到被害人张某乙，被告人孙某甲自称是车主孙某乙，欲将该车抵押给张某乙。被害人张某乙表示同意，但提出要查看该车的机动车登记证书。由于被告人刘运、孙某甲和孙某乙尚未还清海鹏汽车有限公司的垫付款，该车的机动车登记证书被刘某甲扣下，被告人刘运向被告人孙某甲提供了一个制作假证件的QQ账号，让被告人孙某甲与对方取得联系，伪造了一份机动车登记证书拿给被害人张某乙。被害人张某乙预扣了人民币6000元的利息后，分两次借给被告人孙某甲共计人民币94000元。事后，二被告人告知孙某乙已将车辆抵押，分给孙某乙人民币2万元，又让孙某乙支付1万元利息给被害人张某乙，剩余的钱二被告人分掉，用于日常消费。2013年10月28日，被害人张某乙得知被告人孙某甲的真实身份后，向德安县公安局报案，德安县公安局于2014年1月6日对本案立案侦查。2014年4月13日、14日，德安县公安局先后在德安县火车站站前广场、共青城市将被告人孙某甲、刘运抓获。案发后，被告人刘运、孙某甲向被害人张某乙赔偿了全部经济损失，取得了对方的谅解。 另查明，被告人刘运于2006年9月18日因犯抢劫罪被德安县人民法院判处有期徒刑三年，缓刑三年，缓刑考验期至2009年10月10日止。此事实有江西省德安县人民法院（2006）德刑初字第33号刑事判决书证实。 以上事实的证据有： 1、被告人刘运、孙某甲归案后对上述事实的供述。 2、被害人张某乙的报案陈述称，2013年7月26日下午，其侄子张某甲、同村邓某某带着刘运和一个自称是“孙某乙”的男子到其家中借钱，以孙某乙的一辆黑色凯美瑞轿车作为抵押。其查看了车况及相关手续，同意借款10万元，并于当晚给了“孙某乙”6万元。几天后，又借给“孙某乙”4万元，并扣除了利息。后“孙某乙”托人还了自己1万元。 3、证人孙某乙的证言称，其和被告人刘运、孙某甲三人于2013年5月共同支付首付6万元，在德安县海鹏汽车有限公司购买了一辆凯美瑞汽车，车子登记在其个人名下，并由其在中国农业银行办理贷款，后离开德安县。2013年8月，其听被告人孙某甲说其用了一张假的机动车登记证书将该车抵押给张某乙，分给其抵押借款的3万元，又让其送1万元的利息钱给张某乙。 4、证人张某甲的证言称，2013年下半年的一天，邓某某找到其说刘运有个朋友想当车子，让其帮忙联系其叔叔张某乙，后其带着刘运、孙某甲开着要当的一辆黑色凯美瑞找到其叔叔张某乙，孙某甲向张某乙自称为孙某乙，并提供了车辆登记证书、购车发票、纳税证明、保险单证明等，谈好抵押价钱后，张某乙先拿了4万元，刘运给了邓某某3000元。 5、证人刘某甲的证言称，2013年4、5月份，刘运、孙某甲、孙某乙于2013年4、5月份到其公司共同首付6万元以孙某乙的名义购买一辆黑色凯美瑞轿车，其所在公司帮忙垫付余款12万，并带孙某乙去中国农业银行办理汽车抵押手续，等银行贷款下来后还给公司。2013年6月至8月初，该车的机动车登记证书一直存放在该公司，刘运曾让其将证书拍照发过去，后该公司将证书交给中国农业银行抵押。2013年10月，其听说该车被刘运、孙某甲抵押给共青的一个男子。 6、证人江某的证言称，2013年上半年，其听刘运说要和孙某乙、孙某甲一起买辆轿车，向其借了三万元钱，以孙某乙的名义写了借条，后其听说刘运、孙某甲以10万元将车抵押给了张某乙，便要求刘运还钱。2013年下半年的一天，其和刘运、孙某甲、张某乙一起吃饭期间，孙某甲发短信让其不要告诉张某乙孙某甲的真实身份。 7、注册登记机动车信息、中国农业银行金穗贷记卡专项商户分期业务申请表、贷记卡交易流水、德安县公安局扣押、发还物品清单证书证实了被告人孙某乙提供黑色丰田凯美瑞作为抵押物向中国农业银行贷款，后无力还款产生滞纳金的事实。 8、被害人张某乙的收条及谅解书证实，案发后，被告人刘运、孙某甲已向其赔偿了全部经济损失，并取得了其谅解。 9、被告人归案情况说明证实，2014年4月13日，被告人刘运在德安火车站站前广场被南昌铁路公安处乘警支队民警抓获。第二日，被告人孙某甲在德安至共青城市的共安大道上被德安县公安局民警抓获。 以上证据均经法庭质证核实，本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人刘运伙同被告人孙某甲或他人，以非法占有为目的，虚构事实，隐瞒真相骗取公民财物，数额巨大，其行为已构成诈骗罪，系共同犯罪。公诉机关指控的罪名成立。共同犯罪中，被告人刘运与其他同伙、与被告人孙某甲作用相当，不宜区分主从犯。被告人刘运归案后在公安机关对自己的犯罪行为作出了供述，且与同案人供述和证人证言相互印证，其在庭审中提出自己之前关于第一起犯罪事实的供述不属实，为非法证据应予以排除，亦未提交相关证据，本院对其相关辩护意见不予采纳。被告人刘运、孙某甲在自己无经济能力的情况下，骗取借款，后又无积极还款行为，且逃避被害人及汽车租赁公司的追讨，其二人非法占有的主观故意明显，符合诈骗罪的犯罪构成，与合法的质押借款行为有本质区别，应认定为诈骗罪，对辩护人提出其二被告人的行为系合法的民间质押借款行为的意见不予采纳。其二人于案发后赔偿被害人的全部经济损失，不影响对该罪名的认定，但在量刑时可予以酌情考虑。被告人刘运从被害人熊某处借款人民3万元，当场扣除1500元的利息，其犯罪数额应剔除预扣利息人民币1500元；其从被害人张某乙处借款人民币9.4万元，后支付了1万元利息，被害人实际损失8.4万，该1万元利息应从其犯罪数额中剔除，故对辩护人提出的相关辩护意见予以采纳。2009年9月7日，被告人刘运因涉嫌犯诈骗罪已被公安机关立案追诉，辩护人提出其犯罪行为超过诉讼时效不应追究刑事责任的辩护意见与事实和法律规定不符，本院不予采纳。被告人刘运因犯罪被宣告缓刑，缓刑考验期内又犯新罪，应撤销缓刑，执行原判刑罚，并对其数罪并罚，其在被公安机关取保候审期间仍不思悔改，又骗取他人财物，主观恶性较大，酌情对其从重处罚。被告人孙某甲归案后认罪态度较好，二被告人于案发后赔偿了部分被害人的全部损失，取得了对方谅解，可对其二人从轻处罚。为保护公民的财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第七十七条第一款、第七十一条、第六十九条之规定，判决如下：","pjjg":" 被告人刘运犯诈骗罪，判处有期徒刑三年五个月，并处罚金人民币一万元。撤销其因犯抢劫罪所宣告缓刑，执行原判刑罚有期徒刑三年。数罪并罚，决定执行有期徒刑五年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。其因抢劫被羁押的3个月3日亦折抵刑期。即自2014年4月15日起至2018年12月18日止。） （罚金限于判决生效后一个月内缴纳。） 被告人孙某甲犯诈骗罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2014年4月14日起至2017年4月13日止。） （罚金限于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向九江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省德安县人民法院 刑事判决书 （2015）德刑初字第1号 公诉机关德安县人民检察院。 被告人刘运，农民。因涉嫌犯诈骗罪于2009年9月19日被德安县公安局刑事拘留，同年10月12日被德安县公安局取保候审，2014年4月15日被德安县公安局刑事拘留，同年5月20日经德安县人民检察院批准，由德安县公安局执行逮捕。现押于德安县看守所。 辩护人王弟林，江西博阳律师事务所律师。 被告人孙某甲，无业。因涉嫌犯诈骗罪于2014年4月14日被德安县公安局刑事拘留，同年5月20日经德安县人民检察院批准，由德安县公安局执行逮捕。现押于德安县看守所。 辩护人谢财勇，江西博阳律师事务所律师。 德安县人民检察院以德检刑诉（2014）第122号起诉书指控被告人刘运、孙某甲犯诈骗罪，于2014年12月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。德安县人民检察院指派检察员陶政出庭支持公诉，被告人刘运、孙某甲及其辩护人王弟林、谢财勇到庭参加了诉讼。现已审理终结。 德安县人民检察院指控，2009年8月，被告人刘运和陈某、王某某（均另案处理）三人在德安县振群汽车租赁有限公司租借赣G×××××力帆轿车和赣G×××××比亚迪轿车，以陈某的照片在九江制作假身份证并冒充车主，由王某某联系被害人熊某、刘某乙，三人将轿车分别抵押给二被害人，获得借款共计人民币50000，并将所骗钱财挥霍一空。2013年5月，被告人刘运、孙某甲和孙某乙以孙某乙的名义合伙贷款购买了一辆丰田凯美瑞轿车，同年7月，被告人刘运、孙某甲在孙某乙不知情的情况下，由孙某甲冒充孙某乙，并伪造了机动车登记证书，将该车抵押给被害人张某乙，获得借款人民币94000元，被告人刘运、孙某甲将该借款挥霍一空。公诉机关认为被告人刘运、孙某甲犯诈骗罪，数额巨大，提请依法判处。指控证据有被告人刘运、孙某甲的供述、王某某、陈某的供述、被害人张某乙、熊某、刘某乙的报案陈述、证人孙某乙、王某、程某、张某甲、刘某甲、江某的证言、德安县公安局扣押物品清单、汽车购车发票、机动车登记证书、完税证明、行驶证、借条复印件、假身份证、收条、谅解书、被告人归案情况说明等。 被告人刘运对公诉机关指控的第一起犯罪事实有异议，辩称其只负责为王某某开车，对诈骗的事实并不知情，事后也未分到钱，其在公安机关所作的供述为非法证据，应当予以排除；对公诉机关指控的第二起犯罪事实无异议，但辩称自己事后已将钱归还给被害人，不构成犯罪。被告人刘运的辩护人认为，公诉机关指控的第一起犯罪事实，诈骗金额剔除预扣的利息应认定为47900元，且该犯罪行为已过诉讼时效，应当终止审理或宣告无罪，被告人刘运在该共同犯罪中起辅助作用，若要追究其刑事责任应当以从犯予以量刑；公诉机关指控的第二起犯罪事实，实质上是合法的民事质押行为，主观上没有欺骗的故意，不构成诈骗罪。 被告人孙某甲对公诉机关指控的犯罪事实无异议，表示认罪。被告人孙某甲的辩护人认为，被告人孙某甲的行为是合法的民间质押借贷行为，其主观上没有非法占有的目的，虽然制造了假的机动车证书，但内容信息是真实的，没有虚构事实的行为，故不构成诈骗罪。 经审理查明： 一、2009年8月，被告人刘运与王某某、陈某（均另案处理）因缺钱用而商量从汽车租赁公司租车再抵押给他人借钱。同年8月下旬，被告人刘运和陈某先后在德安县振群汽车租赁有限公司租了一辆车牌号为赣G×××××的力帆小轿车和一辆车牌号为赣G×××××的比亚迪小轿车。被告人刘运、陈某和王某某一起在九江市以陈某的照片制作了该二辆轿车车主（孙某丙、王某）的假二代身份证，由王某某联系被害人熊某、刘某乙，陈某分别冒充车主孙某丙、王某，与被告人刘运一起将赣G×××××的力帆小轿车抵押给被害人熊某，获借款人民币3万元，扣除预付利息人民币1500元，实际获得借款人民币2.85万元；将赣G×××××的比亚迪小轿车抵押给被害人刘某乙，获得借款人民币2万元。上述借款除了用于支付租车费用及个人债务外，被三人共同花费掉。后因该汽车租赁公司无法联系到被告人刘运、陈某，觉知受骗，将赣G×××××的力帆小轿车从被害人熊某处要回，并于2009年9月7日向德安县公安局报案。2009年9月18日，德安县公安局接到群众举报称王某某、陈某、刘运在德安县假日宾馆出现，遂赶到现场将其三人依法传唤至该局接受讯问，后被告人刘运被德安县公安局取保候审。 以上事实的证据有： 1、被告人刘运、陈某、王某某归案后对上述事实供认不讳，且能相互印证。 2、被害人熊某的报案陈述及辨认笔录证实，2009年8月29日下午，其经王某某介绍认识陈某、刘运，当时陈某自称是孙某丙，在德安县卖“露露”饮料的总代理，要求将自己名下的一辆赣G×××××力帆轿车抵押给其，并借款人民币3万元，其核对身份证和车辆行驶证后，同意抵押借款3万元，当场扣除了1500元的利息。 3、被害人刘某乙的报案陈述称，2009年9月4日，其接到王某某的电话要其帮忙借款人民币2万元给自己的朋友，并用朋友的车作抵押。第二日，其与赣G×××××的比亚迪小轿车的车主碰面，核对了车主“王某”的身份证后，将人民币2万元交给车主，后经多次电话催讨，该车主以各种理由拒不还钱。 4、证人王某的证言称，2009年8月29日左右，其接到刘运电话称要在其租赁公司租车，其表示同意并让刘运前来公司办理租车手续。刘运、陈某二人到其公司签了一份租赁合同，交了3000元押金，将赣G×××××力帆轿车与赣G×××××的比亚迪小轿车开走，后一直联系不到刘运、陈某。 5、书证汽车租赁合同、借条证实，刘运、陈某从振群汽车租赁有限公司租车后，以车主的名义将车分别抵押给被害人熊某、刘某乙共借款人民币5万元的事实。 6、德安县公安局扣押、发还物品清单证实，2009年9月7日，德安县公安局已将涉案比亚迪轿车发还车主王某；2009年9月15日，又从被害人熊某处扣押到涉案力帆轿车。 7、物证居民二代身份证证实，陈某用自己的照片制作一张假的身份证冒充车主王某。 8、被告人归案情况说明证实了被告人刘运的归案经过。 二、2013年5月，被告人刘运、孙某甲和孙某乙共同支付首付6万余元，在德安县海鹏汽车有限公司购买一辆黑色丰田牌凯美瑞汽车，车辆登记在孙某乙名下，并以孙某乙名义在德安县农业银行办理汽车抵押分期手续，将该汽车作为向银行提供的担保物，贷款额度为人民币22万元，分期期数为36个月，由其三人共同还款（三人在归还了前几期银行贷款后，因无力还款，由孙某乙的哥哥孙某代其三人向银行还款）。2013年7月，被告人刘运、孙某甲在孙某乙不知情的情况下，商量将该车抵押给他人借钱。二被告人通过张某甲、邓某某找到被害人张某乙，被告人孙某甲自称是车主孙某乙，欲将该车抵押给张某乙。被害人张某乙表示同意，但提出要查看该车的机动车登记证书。由于被告人刘运、孙某甲和孙某乙尚未还清海鹏汽车有限公司的垫付款，该车的机动车登记证书被刘某甲扣下，被告人刘运向被告人孙某甲提供了一个制作假证件的QQ账号，让被告人孙某甲与对方取得联系，伪造了一份机动车登记证书拿给被害人张某乙。被害人张某乙预扣了人民币6000元的利息后，分两次借给被告人孙某甲共计人民币94000元。事后，二被告人告知孙某乙已将车辆抵押，分给孙某乙人民币2万元，又让孙某乙支付1万元利息给被害人张某乙，剩余的钱二被告人分掉，用于日常消费。2013年10月28日，被害人张某乙得知被告人孙某甲的真实身份后，向德安县公安局报案，德安县公安局于2014年1月6日对本案立案侦查。2014年4月13日、14日，德安县公安局先后在德安县火车站站前广场、共青城市将被告人孙某甲、刘运抓获。案发后，被告人刘运、孙某甲向被害人张某乙赔偿了全部经济损失，取得了对方的谅解。 另查明，被告人刘运于2006年9月18日因犯抢劫罪被德安县人民法院判处有期徒刑三年，缓刑三年，缓刑考验期至2009年10月10日止。此事实有江西省德安县人民法院（2006）德刑初字第33号刑事判决书证实。 以上事实的证据有： 1、被告人刘运、孙某甲归案后对上述事实的供述。 2、被害人张某乙的报案陈述称，2013年7月26日下午，其侄子张某甲、同村邓某某带着刘运和一个自称是“孙某乙”的男子到其家中借钱，以孙某乙的一辆黑色凯美瑞轿车作为抵押。其查看了车况及相关手续，同意借款10万元，并于当晚给了“孙某乙”6万元。几天后，又借给“孙某乙”4万元，并扣除了利息。后“孙某乙”托人还了自己1万元。 3、证人孙某乙的证言称，其和被告人刘运、孙某甲三人于2013年5月共同支付首付6万元，在德安县海鹏汽车有限公司购买了一辆凯美瑞汽车，车子登记在其个人名下，并由其在中国农业银行办理贷款，后离开德安县。2013年8月，其听被告人孙某甲说其用了一张假的机动车登记证书将该车抵押给张某乙，分给其抵押借款的3万元，又让其送1万元的利息钱给张某乙。 4、证人张某甲的证言称，2013年下半年的一天，邓某某找到其说刘运有个朋友想当车子，让其帮忙联系其叔叔张某乙，后其带着刘运、孙某甲开着要当的一辆黑色凯美瑞找到其叔叔张某乙，孙某甲向张某乙自称为孙某乙，并提供了车辆登记证书、购车发票、纳税证明、保险单证明等，谈好抵押价钱后，张某乙先拿了4万元，刘运给了邓某某3000元。 5、证人刘某甲的证言称，2013年4、5月份，刘运、孙某甲、孙某乙于2013年4、5月份到其公司共同首付6万元以孙某乙的名义购买一辆黑色凯美瑞轿车，其所在公司帮忙垫付余款12万，并带孙某乙去中国农业银行办理汽车抵押手续，等银行贷款下来后还给公司。2013年6月至8月初，该车的机动车登记证书一直存放在该公司，刘运曾让其将证书拍照发过去，后该公司将证书交给中国农业银行抵押。2013年10月，其听说该车被刘运、孙某甲抵押给共青的一个男子。 6、证人江某的证言称，2013年上半年，其听刘运说要和孙某乙、孙某甲一起买辆轿车，向其借了三万元钱，以孙某乙的名义写了借条，后其听说刘运、孙某甲以10万元将车抵押给了张某乙，便要求刘运还钱。2013年下半年的一天，其和刘运、孙某甲、张某乙一起吃饭期间，孙某甲发短信让其不要告诉张某乙孙某甲的真实身份。 7、注册登记机动车信息、中国农业银行金穗贷记卡专项商户分期业务申请表、贷记卡交易流水、德安县公安局扣押、发还物品清单证书证实了被告人孙某乙提供黑色丰田凯美瑞作为抵押物向中国农业银行贷款，后无力还款产生滞纳金的事实。 8、被害人张某乙的收条及谅解书证实，案发后，被告人刘运、孙某甲已向其赔偿了全部经济损失，并取得了其谅解。 9、被告人归案情况说明证实，2014年4月13日，被告人刘运在德安火车站站前广场被南昌铁路公安处乘警支队民警抓获。第二日，被告人孙某甲在德安至共青城市的共安大道上被德安县公安局民警抓获。 以上证据均经法庭质证核实，本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人刘运伙同被告人孙某甲或他人，以非法占有为目的，虚构事实，隐瞒真相骗取公民财物，数额巨大，其行为已构成诈骗罪，系共同犯罪。公诉机关指控的罪名成立。共同犯罪中，被告人刘运与其他同伙、与被告人孙某甲作用相当，不宜区分主从犯。被告人刘运归案后在公安机关对自己的犯罪行为作出了供述，且与同案人供述和证人证言相互印证，其在庭审中提出自己之前关于第一起犯罪事实的供述不属实，为非法证据应予以排除，亦未提交相关证据，本院对其相关辩护意见不予采纳。被告人刘运、孙某甲在自己无经济能力的情况下，骗取借款，后又无积极还款行为，且逃避被害人及汽车租赁公司的追讨，其二人非法占有的主观故意明显，符合诈骗罪的犯罪构成，与合法的质押借款行为有本质区别，应认定为诈骗罪，对辩护人提出其二被告人的行为系合法的民间质押借款行为的意见不予采纳。其二人于案发后赔偿被害人的全部经济损失，不影响对该罪名的认定，但在量刑时可予以酌情考虑。被告人刘运从被害人熊某处借款人民3万元，当场扣除1500元的利息，其犯罪数额应剔除预扣利息人民币1500元；其从被害人张某乙处借款人民币9.4万元，后支付了1万元利息，被害人实际损失8.4万，该1万元利息应从其犯罪数额中剔除，故对辩护人提出的相关辩护意见予以采纳。2009年9月7日，被告人刘运因涉嫌犯诈骗罪已被公安机关立案追诉，辩护人提出其犯罪行为超过诉讼时效不应追究刑事责任的辩护意见与事实和法律规定不符，本院不予采纳。被告人刘运因犯罪被宣告缓刑，缓刑考验期内又犯新罪，应撤销缓刑，执行原判刑罚，并对其数罪并罚，其在被公安机关取保候审期间仍不思悔改，又骗取他人财物，主观恶性较大，酌情对其从重处罚。被告人孙某甲归案后认罪态度较好，二被告人于案发后赔偿了部分被害人的全部损失，取得了对方谅解，可对其二人从轻处罚。为保护公民的财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第七十七条第一款、第七十一条、第六十九条之规定，判决如下： 被告人刘运犯诈骗罪，判处有期徒刑三年五个月，并处罚金人民币一万元。撤销其因犯抢劫罪所宣告缓刑，执行原判刑罚有期徒刑三年。数罪并罚，决定执行有期徒刑五年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。其因抢劫被羁押的3个月3日亦折抵刑期。即自2014年4月15日起至2018年12月18日止。） （罚金限于判决生效后一个月内缴纳。） 被告人孙某甲犯诈骗罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。即自2014年4月14日起至2017年4月13日止。） （罚金限于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向九江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长简正波 审判员李晶晶 人民陪审员徐育春 二〇一五年三月十二日 书记员夏清兰","writId":"0389469085e317b502feafe1979f5052625","writName":"刘运、孙某甲犯诈骗罪一审刑事判决书"}
