{"ajId":"509b0915-0409-4229-aff9-6cf4c5d3b4ed","ajName":"被告人杨某某滥伐林木一案","ajjbqk":" 广西壮族自治区西林县人民检察院指控：2013年12月，被告人杨某某在未办理林木采伐许可证的情况下，雇人到西林县八达镇坝弄村夜蒿屯水库的山坡毁林开垦，滥伐林木立木蓄积量57.6062立方米。针对指控的事实，公诉机关向法庭提交了能够证明被告人杨某某犯罪事实的证据。公诉机关认为，被告人杨某某的行为已触犯《中华人民共和国刑法》第三百四十五条第二款的规定，已构成滥伐林木罪。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人杨某某对公诉机关指控其犯滥伐林木罪无异议。其辩护人对公诉机关指控被告人杨黄天犯滥伐林木罪无异议。提出的辩护意见是：1、被告人杨某某在接到公安机关电话通知后，就到公安机关接受讯问并如实地交待了其滥伐林木的犯罪事实，其行为构成自首，可以从轻、减轻或者免予处罚；2、被告人杨某某是为生产生活所需才滥伐林木的，主观恶性不大；3、犯罪后认罪态度好。综上，建议法庭对被告人杨某某减轻处罚，并适用缓刑。 经审理查明，2013年12月份，被告人杨某某见到本屯水库坡尚有一片林地未被开发，便欲开垦该片林地种植杉树。同月，被告人杨某某在未办理林木采伐许可证的情况下，擅自雇请本屯的贺造文、李美莲、罗玉坤等人到西林县八达镇坝弄村夜蒿屯“水库坡”（地名，又名矿山沟）砍伐地里的原始杂木林开垦土地，滥伐林木立木蓄积量57.6062立方米。 另查明，被告人杨某某在接到西林县森林公安局的电话通知其到西林县森林公安局配合公安机关调查西林县八达镇坝弄村夜蒿屯水库坡滥伐林木之事后，即到公安机关接受讯问，并如实地供认了自已滥伐林木的行为。 上述事实，被告人杨某某庭审过程中亦无异议，且有书证《西林县公安局接处警登记表》、《接受刑事案件登记表》、《户籍证明》、证人贺某某、李某某、韦某某、何某某、罗某甲、罗某乙的证言、现场勘查笔录、现场指认笔录、现场照片、《鉴定意见书》等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人杨某某违反森林法的规定，未经林业部门许可，擅自雇请他人砍伐林木，滥伐林木立木蓄积量57.6062立方米，其行为已触犯《中华人民共和国刑法》第三百四十五条第二款的规定，已构成滥伐林木罪。公诉机关指控被告人杨某某犯滥伐林木罪成立。被告人杨某某滥伐林木立木蓄积量57.6062立方米，根据《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第六条的规定，属于数量巨大，应处三年以上七年以下有期徒刑。鉴于被告人杨某某在接到公安机关电话通知其到公安机关配合调查西林县八达镇坝弄村夜蒿屯水库坡滥伐林木之事后，即到公安机关配合调查，并如实地供认了自已滥伐林木的行为，其行为符合自首条件，应视为自首，依法可以从轻或者减轻处罚。被告人杨某某擅自砍伐原始林木，且数量巨大，严重破坏了生态环境，造成了不可挽回的损失，本应从严惩处，鉴于其犯罪后有自首情节，且认罪态度好，依法可以从轻或者减轻处罚，本院决定依法对其减轻处罚。辩护人提出的被告人杨某某犯罪后有投案自首的情节、犯罪后认罪态度好，应对其减轻处罚的辩护意见与法庭审理查明的事实相符，予以采纳。但提出的被告人杨某某是为了生产生活才砍伐林木，主观恶性不大的辩护意见。本院认为，任何公民都应当遵守国家法律，不能因为为了生产生活而触犯国家法律，更不能为了生产生活而破坏现有的生态环境。故辩护人提出的这一辩护意见不能作为对被告人杨某某从轻处罚并适应缓刑的理由，对辩护人提出的这一辩护意见以及请求对被告人杨某某适用缓刑的辩护意见本院不予采纳。为严肃国法，打击刑事犯罪，保护国家对森林资源的管理制度不受侵犯，保护生态环境不受破坏。根据被告人杨某某的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第六十一条、第六十三条第一款、第五十二条、第五十三条的规定，判决如下：","pjjg":" 被告人杨某某犯滥伐林木罪，判处有期徒刑一年，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月24日起至2015年2月23日止；罚金限本判决生效之日起10日内一次性向本院缴纳，逾期不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区百色市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广西壮族自治区西林县人民法院 刑事判决书 （2014）西刑初字第31号 公诉机关广西壮族自治区西林县人民检察院。 被告人杨某某（曾用名：杨黄盖），男，1980年11月15日出生于广西壮族自治区西林县，壮族，初中文化，农民，住广西壮族自治区西林县。因涉嫌犯滥伐林木罪于2014年2月24日被西林县公安局刑事拘留，同年3月7日被逮捕。现羁押于西林县看守所。 辩护人李东硕，广西中名律师事务所律师。 广西壮族自治区西林县人民检察院以西检刑诉（2014）28号起诉书指控被告人杨某某犯滥伐林木罪，于2014年4月11日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。广西壮族自治区西林县人民检察院指派代理检察员唐晶文出庭支持公诉，被告人杨某某及其辩护人李东硕到庭参加诉讼。现已审理终结。 广西壮族自治区西林县人民检察院指控：2013年12月，被告人杨某某在未办理林木采伐许可证的情况下，雇人到西林县八达镇坝弄村夜蒿屯水库的山坡毁林开垦，滥伐林木立木蓄积量57.6062立方米。针对指控的事实，公诉机关向法庭提交了能够证明被告人杨某某犯罪事实的证据。公诉机关认为，被告人杨某某的行为已触犯《中华人民共和国刑法》第三百四十五条第二款的规定，已构成滥伐林木罪。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人杨某某对公诉机关指控其犯滥伐林木罪无异议。其辩护人对公诉机关指控被告人杨黄天犯滥伐林木罪无异议。提出的辩护意见是：1、被告人杨某某在接到公安机关电话通知后，就到公安机关接受讯问并如实地交待了其滥伐林木的犯罪事实，其行为构成自首，可以从轻、减轻或者免予处罚；2、被告人杨某某是为生产生活所需才滥伐林木的，主观恶性不大；3、犯罪后认罪态度好。综上，建议法庭对被告人杨某某减轻处罚，并适用缓刑。 经审理查明，2013年12月份，被告人杨某某见到本屯水库坡尚有一片林地未被开发，便欲开垦该片林地种植杉树。同月，被告人杨某某在未办理林木采伐许可证的情况下，擅自雇请本屯的贺造文、李美莲、罗玉坤等人到西林县八达镇坝弄村夜蒿屯“水库坡”（地名，又名矿山沟）砍伐地里的原始杂木林开垦土地，滥伐林木立木蓄积量57.6062立方米。 另查明，被告人杨某某在接到西林县森林公安局的电话通知其到西林县森林公安局配合公安机关调查西林县八达镇坝弄村夜蒿屯水库坡滥伐林木之事后，即到公安机关接受讯问，并如实地供认了自已滥伐林木的行为。 上述事实，被告人杨某某庭审过程中亦无异议，且有书证《西林县公安局接处警登记表》、《接受刑事案件登记表》、《户籍证明》、证人贺某某、李某某、韦某某、何某某、罗某甲、罗某乙的证言、现场勘查笔录、现场指认笔录、现场照片、《鉴定意见书》等证据证实，足以认定。 本院认为，被告人杨某某违反森林法的规定，未经林业部门许可，擅自雇请他人砍伐林木，滥伐林木立木蓄积量57.6062立方米，其行为已触犯《中华人民共和国刑法》第三百四十五条第二款的规定，已构成滥伐林木罪。公诉机关指控被告人杨某某犯滥伐林木罪成立。被告人杨某某滥伐林木立木蓄积量57.6062立方米，根据《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第六条的规定，属于数量巨大，应处三年以上七年以下有期徒刑。鉴于被告人杨某某在接到公安机关电话通知其到公安机关配合调查西林县八达镇坝弄村夜蒿屯水库坡滥伐林木之事后，即到公安机关配合调查，并如实地供认了自已滥伐林木的行为，其行为符合自首条件，应视为自首，依法可以从轻或者减轻处罚。被告人杨某某擅自砍伐原始林木，且数量巨大，严重破坏了生态环境，造成了不可挽回的损失，本应从严惩处，鉴于其犯罪后有自首情节，且认罪态度好，依法可以从轻或者减轻处罚，本院决定依法对其减轻处罚。辩护人提出的被告人杨某某犯罪后有投案自首的情节、犯罪后认罪态度好，应对其减轻处罚的辩护意见与法庭审理查明的事实相符，予以采纳。但提出的被告人杨某某是为了生产生活才砍伐林木，主观恶性不大的辩护意见。本院认为，任何公民都应当遵守国家法律，不能因为为了生产生活而触犯国家法律，更不能为了生产生活而破坏现有的生态环境。故辩护人提出的这一辩护意见不能作为对被告人杨某某从轻处罚并适应缓刑的理由，对辩护人提出的这一辩护意见以及请求对被告人杨某某适用缓刑的辩护意见本院不予采纳。为严肃国法，打击刑事犯罪，保护国家对森林资源的管理制度不受侵犯，保护生态环境不受破坏。根据被告人杨某某的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款、第六十一条、第六十三条第一款、第五十二条、第五十三条的规定，判决如下： 被告人杨某某犯滥伐林木罪，判处有期徒刑一年，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月24日起至2015年2月23日止；罚金限本判决生效之日起10日内一次性向本院缴纳，逾期不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区百色市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长马建华 审判员熊保明 人民陪审员赵仁芬 二〇一四年五月十三日 书记员彭妮","writId":"037dd9bef02b00d8641362bad127e7814b0","writName":"被告人杨某某滥伐林木一审刑事判决书"}
