{"ajId":"7a28e64d-a5e6-476f-9ed2-5d9945ee4cc7","ajName":"陈金碧盗窃罪一案","ajjbqk":" 公诉机关指控：2018年6月23日18时许，被告人陈金碧在厦门市思明区店面附近，趁被害人刘某不备之机，盗走被害人随身携带的背包内的价值人民币1633元的“苹果”6S手机1部。 2018年6月23日22时许，被告人陈金碧在其住处厦门市思明区钓仔路18号二楼被公安民警抓获。到案后，被告人陈金碧如实供述了上述事实。 公诉机关认为，被告人陈金碧系累犯，建议适用刑事速裁程序审理，判处被告人陈金碧有期徒刑六个月以上七个月以下，并处罚金人民币一千元以上二千元以下。 被告人陈金碧自愿认罪认罚且签字具结。 ","cpfxgc":"本院认为，公诉机关指控被告人陈金碧犯盗窃罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，本院予以采纳。另被告人的违法所得应责令退赔。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人陈金碧犯盗窃罪，判处有期徒刑七个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月24日起至2019年1月23日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 二、责令被告人陈金碧退赔被害人刘某人民币1633元。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向福建省厦门市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"福建省厦门市思明区人民法院 刑事判决书 （2018）闽0203刑初755号 公诉机关福建省厦门市思明区人民检察院。 被告人陈金碧，男，1957年10月27日出生，汉族，文盲，无业，户籍地福建省厦门市思明区，暂住厦门市思明区。1983年10月因犯惯窃罪被判处有期徒刑六年；2001年3月因犯盗窃罪被厦门市鼓浪屿区人民法院判处有期徒刑六个月，并处罚金人民币一千元；2014年7月3日因犯盗窃罪被厦门市思明区人民法院判处拘役四个月，并处罚金人民币一千元；2017年4月20日因犯盗窃罪被厦门市思明区人民法院判处有期徒刑六个月，并处罚金人民币二千元，2017年7月16日刑满释放。2018年6月24日因涉嫌犯盗窃罪被刑事拘留，同年7月6日被逮捕。现羁押于厦门市第一看守所。 公诉机关以思检公诉刑诉（2018）775号起诉书指控被告人陈金碧犯盗窃罪，于2018年9月3日向本院提起公诉。本院适用刑事速裁程序，实行独任审判，公开开庭审理了本案。 公诉机关指控：2018年6月23日18时许，被告人陈金碧在厦门市思明区店面附近，趁被害人刘某不备之机，盗走被害人随身携带的背包内的价值人民币1633元的“苹果”6S手机1部。 2018年6月23日22时许，被告人陈金碧在其住处厦门市思明区钓仔路18号二楼被公安民警抓获。到案后，被告人陈金碧如实供述了上述事实。 公诉机关认为，被告人陈金碧系累犯，建议适用刑事速裁程序审理，判处被告人陈金碧有期徒刑六个月以上七个月以下，并处罚金人民币一千元以上二千元以下。 被告人陈金碧自愿认罪认罚且签字具结。 本院认为，公诉机关指控被告人陈金碧犯盗窃罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，本院予以采纳。另被告人的违法所得应责令退赔。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人陈金碧犯盗窃罪，判处有期徒刑七个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月24日起至2019年1月23日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 二、责令被告人陈金碧退赔被害人刘某人民币1633元。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向福建省厦门市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员董琪璞 二〇一八年九月十一日 代书记员潘慧萍 附件：本案所适用的法律法 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"00764fe7a5af5728f1b54709990f613cf66","writName":"陈金碧盗窃罪一审刑事判决书"}
