{"ajId":"97e41e9c-d65d-4e3e-bef0-4dd779b803eb","ajName":"上官风娟、李春泽走私、贩卖、运输、制造毒品一案","ajjbqk":" 郑州市人民检察院指控：被告人上官凤娟与拜立新系男女朋友关系。2017年11月拜立新前往外地购买毒品，并于同年11月29日将该毒品隐匿后由云南省景洪市通过物流寄回郑州。同年12月3日上午，上官凤娟在拜立新的指使下，到航海路紫宸路附近的滨河花园韵达快递点取藏有毒品的快递包裹，后将8块毒品藏于其位于郑州市高新区梧桐街99号盛世港湾12号楼3单元6楼605号的住处。当晚，上官凤娟又在拜立新的指使下，在郑州市二七区铭功路华润悦府2号楼1单元1008房间，将其中2块毒品以10万元的价格卖给被告人李春泽，李春泽当晚将毒品分装意图贩卖。次日，上官凤娟又按照拜立新指示向拜立新提供的两个银行账号存入用于购买毒品的资金20余万元。 2017年12月4日，郑州市公安局郑东分局将上官凤娟和李春泽抓获，在李春泽位于郑州市二七区铭功路华润悦府2号楼1单元1008房间搜出疑似毒品61包，在上官凤娟位于郑州市高新区梧桐街99号盛世港湾12号楼3单元6楼605号房间搜出疑似毒品6块。经鉴定，从李春泽住处搜出的净重共计80.21克毒品检出咖啡因成分，净重0.55克毒品检出甲基苯丙胺成分，净重共计102.27克毒品检出海洛因成分，其中净重共计64.91克毒品海洛因含量为59.83％，净重共计21.97克毒品海洛因含量为69.05％，净重共计15.11克毒品海洛因含量为58.97％。从上官凤娟住处提取的6包毒品净重1051.14克，均检出海洛因成分，海洛因含量为62.40％。 针对上述指控事实，公诉机关向本院提交了被告人上官凤娟、李春泽的供述，郑州市公安局物证鉴定所理化检验报告，毒品指认笔录，到案经过等证据。公诉机关认为，被告人上官凤娟、李春泽的行为触犯《中华人民共和国刑法》第三百四十七条第二款第一项的规定，均已构成贩卖毒品罪，提请本院依法判处。 被告人上官凤娟辩解称，其不明知是毒品，不构成贩卖毒品罪。其辩护人辩护称，上官凤娟并非在明知是毒品的情况下帮助拜立新贩卖毒品，而是在知道是毒品后没有积极处理毒品或者检举揭发拜立新的行为，涉嫌构成窝藏毒品罪或者非法持有毒品罪，且在整个犯罪过程中处于从属、被动地位，系初犯，归案后坦白、认罪，且未造成严重后果、社会危害性较小，建议以窝藏毒品罪判决七年以下有期徒刑。 被告人李春泽辩解称，其购买毒品是为自己吸食。其辩护人辩护称，认定李春泽具有贩卖目的的证据不足，应对其按照非法持有毒品罪定罪量刑。 经审理查明： 2017年12月3日，被告人上官凤娟受男友拜立新（刑拘在逃）的指使，到航海路紫宸路附近的滨河花园韵达快递点取拜立新在外地购买通过物流寄送到郑州的毒品，并将8块毒品藏于其位于郑州市高新区梧桐街99号盛世港湾12号楼3单元6楼605号的家中。当晚，上官凤娟按照拜立新的指使，到郑州市二七区铭功路华润悦府2号楼1单元1008房间，将其中2块毒品以10万元的价格卖给被告人李春泽，李春泽当晚将毒品分装意图贩卖。12月4日，上官凤娟向拜立新指定的银行账号存入购买毒品资金213000元。同日，上官凤娟和李春泽被郑州市公安局郑东分局抓获，并从郑州市二七区铭功路华润悦府2号楼1单元1008号李春泽住处起获毒品61包，从盛世港湾12号楼3单元6楼605号上官凤娟家中起获毒品6块。经鉴定，从李春泽住处起获的毒品净重共计80.21克检出咖啡因成分，净重0.55克检出甲基苯丙胺成分，净重共计102.27克检出海洛因成分，其中净重共计64.91克海洛因含量为59.83％，净重共计21.97克毒品海洛因含量为69.05％，净重共计15.11克毒品海洛因含量为58.97％。从上官凤娟住处搜出的毒品6块净重共计1051.14克，均检出海洛因成分，海洛因含量为62.4％。 上述事实，有经庭审举证、质证查明属实的下列证据予以证实： 1．被告人上官凤娟供述和自书材料，证明2017年12月3日早9时50分许，其接到同居男友拜立新的电话，让其去郑州市航海路紫宸路附近滨河花园韵达快递点帮忙取货，并用微信发给其快递单图片。其将一大一小两个纸箱取回郑州市梧桐街盛世港湾小区12号楼3单元605的家后，拜立新打电话让其把箱子慢慢打开，取出2块交给其姐夫李春泽，李春泽会给其钱。其意识到寄的是毒品，打开后发现小箱装的是一瓶虎骨酒，大箱上面红糖拿出后在箱底垫的泡沫里有8块胶带包裹的海洛因，其放到电视柜抽屉里，当晚，用透明塑料袋装了两块，裹好装到手提包去找李春泽，路上拜立新又打电话让其想法转30万元，说他在缅甸押着，有人跟着，不汇钱有人会要他的命。19时许，其到李春泽位于铭功路悦府小区的家里，李春泽接货后把其中一包撕个小口，刮了一点品尝后去拿钱，其说有现金最好，李春泽从卧室拿出7沓共7万元，让其姐上某用手机银行转给其3万元，上某20时50分许回到家，其22时许从李春泽家出来，在小区门口上出租车后又接到拜立新电话，问其钱是否收到，让马上把钱转过去，其答应第二天一大早办。回到家后，其出于好奇，拿出一包用剪刀剪开包装，看到里面是白色的块状物，有一小块碎掉了，就更确信是海洛因，就用塑料袋装好放在电视柜的抽屉里。临睡觉时，拜立新又打电话，让其再拿两块装到袋子里，扔到小区篮球场南边儿童滑梯上，会有人去取。其用红袋子装好两块扔到卧室的衣柜里休息没有去。12月4日，其通过ATM机向拜立新指定的“郑昌亮”、“黄志清”农行卡和工行卡账户转款，一个账户转了6万多，一个7万多，还有一个7万，后公安人员将其抓获，并从其家搜出6块重1000多克海洛因。 2．被告人李春泽供述和自书材料，证明2017年12月3日晚9时许，上官凤娟电话联系后到华润悦府2号楼1单元1008号家中，说其二姨家的孩子拜立新让她两包东西给其，要12万元。其把两包海洛因放在客厅茶几下面的抽屉里，从卧室柜子里拿出几万元现金交给上官凤娟，剩余部分让上某转账给她。上官凤娟数钱时，上某回来，聊了一会上官凤娟就离开了。上官凤娟卖给其两包4号海洛因，长方形，烟盒大小，外面用白色小塑料袋包着，当晚其敲碎一包，分成二、三十小包，并下楼将一小包海洛因放到地下一层停车场电动车座椅下的兜里。其卖的海洛因有两种规格，200元的是半克小包，400元的是一克小包。12月4日下午4、5点钟，其下楼准备给小伟送半克装的一小包海洛因时被公安机关抓获。 3．证人上某证言和自书材料，证明其因前夫李春泽沾染毒品戒除不了毒瘾而离婚，但仍在一起同居，同居期间帮李春泽卖过两次毒品，都是把用卫生纸包着的一小包毒品放到小区东边的铁门边，卫生纸上面写着数字“5”，代表是半克。12月3日晚，上官凤娟给其打电话说李春泽给的钱不够，在北京回郑州的火车上，其按照李春泽的要求用手机从民生银行给上官凤娟工商卡转3万元，回到家后不久，上官凤娟就走了。李春泽从2016年至今以贩养吸，其先后借给李春泽九万余元购买毒品。 4．搜查笔录、搜查证、扣押决定书、扣押清单，证明：（1）2017年12月4日，在郑州市高新技术产业开发区梧桐街99号12号楼3单元1605室上官凤娟住处，从客厅电视柜抽屉搜出3块使用蓝色复印纸包裹的白色块状固体、1块使用白色塑料纸包裹的白色块状固体；从卧室衣柜内搜出2块使用蓝色复印纸包裹的白色块状固体；从客厅搜出快递包装箱1个，上贴有韵达快递单，单号为：5000013055389。（2）2017年12月4日，在李春泽位于郑州市二七区铭功路华润悦府2号楼1单元1008室，从李春泽身上搜出携带的3小包粉末；从客厅茶几上黑色眼镜盒内搜出8小包粉末、晶体、杆状物；从客厅沙发靠枕内的白色塑料盒内搜出1小包黑色粉末、6小包共3盒用“黄龙绿豆糕”包装的粉末、13小包白色包裹的粉末、2袋用红色塑料纸包裹的粉末。（3）2017年12月5日，从李春泽位于郑州市二七区铭功路华润悦府2号楼1单元1008室厨房橱柜下方搜出一白色塑料盒，内有5小包塑料自封袋包装的白色块状物、10小包卫生纸包裹的白色块状物；从客厅沙发下部与地板间隙中搜出一个金色纸盒，内有2小包塑料自封袋包装的白色块状物；一个白色塑料盒，内有6小包黄色粉末。 5．毒品称量、取样笔录和理化检验报告，证明：从上官凤娟处提取的6包毒品净重1051.14克；从李春泽身上和住处提取的61包毒品，其中净重共计80.21克毒品检出咖啡因成分，净重0.55克毒品检出甲基苯丙胺成分，净重共计102.27克毒品检出海洛因成分，其中净重共计64.91克毒品海洛因含量为59.83％，净重共计21.97克毒品海洛因含量为69.05％，净重共计15.11克毒品海洛因含量为58.97％。 6．韵达快递单，显示：侦查人员2017年12月7日在韵达公司滨河花园站调取的快递单记载收件人伍岩，收件地址郑州市紫晨路滨河花园1号楼26号，收件人电话：17787326369，寄件人林旭，发货地址云南省景洪市，发货人手机：138××××7509，物品种类食品，填写时间2017年11月29日，快递单号：5000013055389，与被告人上官凤娟供述及手机微信所证内容一致。 7．郑州市公安局郑东分局协助查询财产通知书回执，中国工商银行股份有限公司莆田秀屿支行出具的黄志清银行账户信息，中国农业银行河南省分行郑昌亮银行流水光盘，中国工商银行股份有限公司郑州郑东新区支行出具的上官凤娟银行账户信息，中国民生银行郑州分行出具的上某银行账户信息，证明：（1）2017年12月3日22时许，上某通过其手机民生银行账户向上官凤娟工行账户转款30000元；（2）2017年12月3日17时许，上官凤娟在郑州市高新区金梭路12号农行高新区支行营业部ATM机向“郑昌亮”卡号为62×××86农行账户分6次共计存入55900元；（3）2017年12月4日11时许，上官凤娟在郑州市高新区金梭路12号工行高新区支行营业部ATM机向“郑昌亮”卡号为62×××86农行账户分7次共计存入67300元；（4）2017年12月4日，上官凤娟在郑州市黄河路96号工行金宛支行ATM机分9次向黄志清卡号为62×××34工行账户共计存入89800元。综上，上官凤娟向拜立新指定账户共计汇入贩毒资金213000元。 8．扣押物品文件清单、电话号码信息、电子数据检验报告，显示：案发后公安机关扣押李春泽手机二部、上官凤娟手机三部、上某手机一部，经审查、检测，证实了李春泽、上官凤娟、拜立新、上某相关联络、转款等情况。 9．入所体检表，证实：2017年12月6日，上官凤娟、李春泽被郑州市第三看守所收押时经体检无外伤。 10．指定管辖决定书、受案登记表、立案决定书，证实：2017年12月4日，郑州市公安局禁毒支队将本案线索移交郑东公安分局，该分局于同日立案并抓获上官凤娟、李春泽。 11．现场检测报告书、强制戒毒、行政处罚材料，证明：2017年12月4日，经对李春泽现场提取尿样检测，李春泽检测样本吗啡、甲基安非他明呈阳性，郑州市公安局郑东分局于2017年12月6日决定对李春泽强制隔离戒毒二年，对吸毒行为行政拘留十五日。 12．犯罪记录证明，证实：截止2017年12月3日，上官凤娟未发现违法犯罪记录。 13．另有被告人上官凤娟、李春泽的户籍证明及照片，李春泽前科材料，搜查、称重、讯问等视频光盘十四张，存有涉案手机电子数据的U盘一个在卷。 ","cpfxgc":"本院认为，被告人上官凤娟、李春泽违反国家毒品管理规定，贩卖毒品，其行为均已构成贩卖毒品罪。郑州市人民检察院指控被告人上官凤娟、李春泽犯贩卖毒品罪的事实清楚，证据确实、充分，指控事实和罪名成立，本院予以支持。 关于被告人上官凤娟、李春泽及其辩护人对本案定性定罪和作用地位提出的辩解理由和辩护意见，经查，根据被告人供述、提取的相关物证和手机存储内容，能够证明上官凤娟和李春泽均具有贩卖毒品的故意和行为，且在犯罪过程中均行为积极主动，作用重要，认定二被告人构成贩卖毒品罪有事实根据和法律依据，对相应辩解理由和辩护意见均不予采纳。 《中华人民共和国刑法》规定，“走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产”，对二被告人应在上述幅度内量刑。 根据二被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十五条第一款、第五十六条第一款、第五十七条第一款、第五十九条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人上官凤娟犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产人民币三十万元； 二、被告人李春泽犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月22日起至2032年12月21日止） 三、扣押在案的毒品，予以没收销毁。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省郑州市中级人民法院 刑事判决书 （2018）豫01刑初117号 公诉机关河南省郑州市人民检察院。 被告人上官风娟，女，1970年5月6日出生，回族，高中毕业，住河南省郑州市高新技术产业开发区。因涉嫌犯贩卖毒品罪，于2017年12月5日被郑州市公安局郑东分局刑事拘留，2018年1月11日经郑州高新技术产业开发区人民检察院批准逮捕，于次日被郑州市公安局郑东分局执行逮捕。 辩护人孙宏磊，河南洲冠律师事务所律师。 被告人李春泽，男，1965年3月5日出生，回族，初中毕业，住河南省郑州市。曾因犯盗窃罪，于2005年11月16日被郑州市金水区人民法院判处有期徒刑六个月，并处罚金人民币1000元，2006年2月7日刑满释放。因涉嫌犯贩卖毒品罪，于2017年12月22日被郑州市公安局东区分局刑事拘留，2018年1月11日经郑州高新技术产业开发区人民检察院批准逮捕，于次日被郑州市公安局郑东分局执行逮捕。 辩护人丁斌，河南锦盾律师事务所律师。 河南省郑州市人民检察院指控被告人上官凤娟、李春泽犯贩卖毒品罪一案，于2018年9月5日以郑检公一刑诉（2018）78号起诉书，向本院提起公诉。本院依法组成合议庭，于2018年10月19日公开开庭进行了审理，郑州市人民检察院指派检察员聂毅、李海生出庭支持公诉，被告人上官凤娟、李春泽及其辩护人孙宏磊、丁斌到庭参加诉讼。现已审理终结。 郑州市人民检察院指控：被告人上官凤娟与拜立新系男女朋友关系。2017年11月拜立新前往外地购买毒品，并于同年11月29日将该毒品隐匿后由云南省景洪市通过物流寄回郑州。同年12月3日上午，上官凤娟在拜立新的指使下，到航海路紫宸路附近的滨河花园韵达快递点取藏有毒品的快递包裹，后将8块毒品藏于其位于郑州市高新区梧桐街99号盛世港湾12号楼3单元6楼605号的住处。当晚，上官凤娟又在拜立新的指使下，在郑州市二七区铭功路华润悦府2号楼1单元1008房间，将其中2块毒品以10万元的价格卖给被告人李春泽，李春泽当晚将毒品分装意图贩卖。次日，上官凤娟又按照拜立新指示向拜立新提供的两个银行账号存入用于购买毒品的资金20余万元。 2017年12月4日，郑州市公安局郑东分局将上官凤娟和李春泽抓获，在李春泽位于郑州市二七区铭功路华润悦府2号楼1单元1008房间搜出疑似毒品61包，在上官凤娟位于郑州市高新区梧桐街99号盛世港湾12号楼3单元6楼605号房间搜出疑似毒品6块。经鉴定，从李春泽住处搜出的净重共计80.21克毒品检出咖啡因成分，净重0.55克毒品检出甲基苯丙胺成分，净重共计102.27克毒品检出海洛因成分，其中净重共计64.91克毒品海洛因含量为59.83％，净重共计21.97克毒品海洛因含量为69.05％，净重共计15.11克毒品海洛因含量为58.97％。从上官凤娟住处提取的6包毒品净重1051.14克，均检出海洛因成分，海洛因含量为62.40％。 针对上述指控事实，公诉机关向本院提交了被告人上官凤娟、李春泽的供述，郑州市公安局物证鉴定所理化检验报告，毒品指认笔录，到案经过等证据。公诉机关认为，被告人上官凤娟、李春泽的行为触犯《中华人民共和国刑法》第三百四十七条第二款第一项的规定，均已构成贩卖毒品罪，提请本院依法判处。 被告人上官凤娟辩解称，其不明知是毒品，不构成贩卖毒品罪。其辩护人辩护称，上官凤娟并非在明知是毒品的情况下帮助拜立新贩卖毒品，而是在知道是毒品后没有积极处理毒品或者检举揭发拜立新的行为，涉嫌构成窝藏毒品罪或者非法持有毒品罪，且在整个犯罪过程中处于从属、被动地位，系初犯，归案后坦白、认罪，且未造成严重后果、社会危害性较小，建议以窝藏毒品罪判决七年以下有期徒刑。 被告人李春泽辩解称，其购买毒品是为自己吸食。其辩护人辩护称，认定李春泽具有贩卖目的的证据不足，应对其按照非法持有毒品罪定罪量刑。 经审理查明： 2017年12月3日，被告人上官凤娟受男友拜立新（刑拘在逃）的指使，到航海路紫宸路附近的滨河花园韵达快递点取拜立新在外地购买通过物流寄送到郑州的毒品，并将8块毒品藏于其位于郑州市高新区梧桐街99号盛世港湾12号楼3单元6楼605号的家中。当晚，上官凤娟按照拜立新的指使，到郑州市二七区铭功路华润悦府2号楼1单元1008房间，将其中2块毒品以10万元的价格卖给被告人李春泽，李春泽当晚将毒品分装意图贩卖。12月4日，上官凤娟向拜立新指定的银行账号存入购买毒品资金213000元。同日，上官凤娟和李春泽被郑州市公安局郑东分局抓获，并从郑州市二七区铭功路华润悦府2号楼1单元1008号李春泽住处起获毒品61包，从盛世港湾12号楼3单元6楼605号上官凤娟家中起获毒品6块。经鉴定，从李春泽住处起获的毒品净重共计80.21克检出咖啡因成分，净重0.55克检出甲基苯丙胺成分，净重共计102.27克检出海洛因成分，其中净重共计64.91克海洛因含量为59.83％，净重共计21.97克毒品海洛因含量为69.05％，净重共计15.11克毒品海洛因含量为58.97％。从上官凤娟住处搜出的毒品6块净重共计1051.14克，均检出海洛因成分，海洛因含量为62.4％。 上述事实，有经庭审举证、质证查明属实的下列证据予以证实： 1．被告人上官凤娟供述和自书材料，证明2017年12月3日早9时50分许，其接到同居男友拜立新的电话，让其去郑州市航海路紫宸路附近滨河花园韵达快递点帮忙取货，并用微信发给其快递单图片。其将一大一小两个纸箱取回郑州市梧桐街盛世港湾小区12号楼3单元605的家后，拜立新打电话让其把箱子慢慢打开，取出2块交给其姐夫李春泽，李春泽会给其钱。其意识到寄的是毒品，打开后发现小箱装的是一瓶虎骨酒，大箱上面红糖拿出后在箱底垫的泡沫里有8块胶带包裹的海洛因，其放到电视柜抽屉里，当晚，用透明塑料袋装了两块，裹好装到手提包去找李春泽，路上拜立新又打电话让其想法转30万元，说他在缅甸押着，有人跟着，不汇钱有人会要他的命。19时许，其到李春泽位于铭功路悦府小区的家里，李春泽接货后把其中一包撕个小口，刮了一点品尝后去拿钱，其说有现金最好，李春泽从卧室拿出7沓共7万元，让其姐上某用手机银行转给其3万元，上某20时50分许回到家，其22时许从李春泽家出来，在小区门口上出租车后又接到拜立新电话，问其钱是否收到，让马上把钱转过去，其答应第二天一大早办。回到家后，其出于好奇，拿出一包用剪刀剪开包装，看到里面是白色的块状物，有一小块碎掉了，就更确信是海洛因，就用塑料袋装好放在电视柜的抽屉里。临睡觉时，拜立新又打电话，让其再拿两块装到袋子里，扔到小区篮球场南边儿童滑梯上，会有人去取。其用红袋子装好两块扔到卧室的衣柜里休息没有去。12月4日，其通过ATM机向拜立新指定的“郑昌亮”、“黄志清”农行卡和工行卡账户转款，一个账户转了6万多，一个7万多，还有一个7万，后公安人员将其抓获，并从其家搜出6块重1000多克海洛因。 2．被告人李春泽供述和自书材料，证明2017年12月3日晚9时许，上官凤娟电话联系后到华润悦府2号楼1单元1008号家中，说其二姨家的孩子拜立新让她两包东西给其，要12万元。其把两包海洛因放在客厅茶几下面的抽屉里，从卧室柜子里拿出几万元现金交给上官凤娟，剩余部分让上某转账给她。上官凤娟数钱时，上某回来，聊了一会上官凤娟就离开了。上官凤娟卖给其两包4号海洛因，长方形，烟盒大小，外面用白色小塑料袋包着，当晚其敲碎一包，分成二、三十小包，并下楼将一小包海洛因放到地下一层停车场电动车座椅下的兜里。其卖的海洛因有两种规格，200元的是半克小包，400元的是一克小包。12月4日下午4、5点钟，其下楼准备给小伟送半克装的一小包海洛因时被公安机关抓获。 3．证人上某证言和自书材料，证明其因前夫李春泽沾染毒品戒除不了毒瘾而离婚，但仍在一起同居，同居期间帮李春泽卖过两次毒品，都是把用卫生纸包着的一小包毒品放到小区东边的铁门边，卫生纸上面写着数字“5”，代表是半克。12月3日晚，上官凤娟给其打电话说李春泽给的钱不够，在北京回郑州的火车上，其按照李春泽的要求用手机从民生银行给上官凤娟工商卡转3万元，回到家后不久，上官凤娟就走了。李春泽从2016年至今以贩养吸，其先后借给李春泽九万余元购买毒品。 4．搜查笔录、搜查证、扣押决定书、扣押清单，证明：（1）2017年12月4日，在郑州市高新技术产业开发区梧桐街99号12号楼3单元1605室上官凤娟住处，从客厅电视柜抽屉搜出3块使用蓝色复印纸包裹的白色块状固体、1块使用白色塑料纸包裹的白色块状固体；从卧室衣柜内搜出2块使用蓝色复印纸包裹的白色块状固体；从客厅搜出快递包装箱1个，上贴有韵达快递单，单号为：5000013055389。（2）2017年12月4日，在李春泽位于郑州市二七区铭功路华润悦府2号楼1单元1008室，从李春泽身上搜出携带的3小包粉末；从客厅茶几上黑色眼镜盒内搜出8小包粉末、晶体、杆状物；从客厅沙发靠枕内的白色塑料盒内搜出1小包黑色粉末、6小包共3盒用“黄龙绿豆糕”包装的粉末、13小包白色包裹的粉末、2袋用红色塑料纸包裹的粉末。（3）2017年12月5日，从李春泽位于郑州市二七区铭功路华润悦府2号楼1单元1008室厨房橱柜下方搜出一白色塑料盒，内有5小包塑料自封袋包装的白色块状物、10小包卫生纸包裹的白色块状物；从客厅沙发下部与地板间隙中搜出一个金色纸盒，内有2小包塑料自封袋包装的白色块状物；一个白色塑料盒，内有6小包黄色粉末。 5．毒品称量、取样笔录和理化检验报告，证明：从上官凤娟处提取的6包毒品净重1051.14克；从李春泽身上和住处提取的61包毒品，其中净重共计80.21克毒品检出咖啡因成分，净重0.55克毒品检出甲基苯丙胺成分，净重共计102.27克毒品检出海洛因成分，其中净重共计64.91克毒品海洛因含量为59.83％，净重共计21.97克毒品海洛因含量为69.05％，净重共计15.11克毒品海洛因含量为58.97％。 6．韵达快递单，显示：侦查人员2017年12月7日在韵达公司滨河花园站调取的快递单记载收件人伍岩，收件地址郑州市紫晨路滨河花园1号楼26号，收件人电话：17787326369，寄件人林旭，发货地址云南省景洪市，发货人手机：138××××7509，物品种类食品，填写时间2017年11月29日，快递单号：5000013055389，与被告人上官凤娟供述及手机微信所证内容一致。 7．郑州市公安局郑东分局协助查询财产通知书回执，中国工商银行股份有限公司莆田秀屿支行出具的黄志清银行账户信息，中国农业银行河南省分行郑昌亮银行流水光盘，中国工商银行股份有限公司郑州郑东新区支行出具的上官凤娟银行账户信息，中国民生银行郑州分行出具的上某银行账户信息，证明：（1）2017年12月3日22时许，上某通过其手机民生银行账户向上官凤娟工行账户转款30000元；（2）2017年12月3日17时许，上官凤娟在郑州市高新区金梭路12号农行高新区支行营业部ATM机向“郑昌亮”卡号为62×××86农行账户分6次共计存入55900元；（3）2017年12月4日11时许，上官凤娟在郑州市高新区金梭路12号工行高新区支行营业部ATM机向“郑昌亮”卡号为62×××86农行账户分7次共计存入67300元；（4）2017年12月4日，上官凤娟在郑州市黄河路96号工行金宛支行ATM机分9次向黄志清卡号为62×××34工行账户共计存入89800元。综上，上官凤娟向拜立新指定账户共计汇入贩毒资金213000元。 8．扣押物品文件清单、电话号码信息、电子数据检验报告，显示：案发后公安机关扣押李春泽手机二部、上官凤娟手机三部、上某手机一部，经审查、检测，证实了李春泽、上官凤娟、拜立新、上某相关联络、转款等情况。 9．入所体检表，证实：2017年12月6日，上官凤娟、李春泽被郑州市第三看守所收押时经体检无外伤。 10．指定管辖决定书、受案登记表、立案决定书，证实：2017年12月4日，郑州市公安局禁毒支队将本案线索移交郑东公安分局，该分局于同日立案并抓获上官凤娟、李春泽。 11．现场检测报告书、强制戒毒、行政处罚材料，证明：2017年12月4日，经对李春泽现场提取尿样检测，李春泽检测样本吗啡、甲基安非他明呈阳性，郑州市公安局郑东分局于2017年12月6日决定对李春泽强制隔离戒毒二年，对吸毒行为行政拘留十五日。 12．犯罪记录证明，证实：截止2017年12月3日，上官凤娟未发现违法犯罪记录。 13．另有被告人上官凤娟、李春泽的户籍证明及照片，李春泽前科材料，搜查、称重、讯问等视频光盘十四张，存有涉案手机电子数据的U盘一个在卷。 本院认为，被告人上官凤娟、李春泽违反国家毒品管理规定，贩卖毒品，其行为均已构成贩卖毒品罪。郑州市人民检察院指控被告人上官凤娟、李春泽犯贩卖毒品罪的事实清楚，证据确实、充分，指控事实和罪名成立，本院予以支持。 关于被告人上官凤娟、李春泽及其辩护人对本案定性定罪和作用地位提出的辩解理由和辩护意见，经查，根据被告人供述、提取的相关物证和手机存储内容，能够证明上官凤娟和李春泽均具有贩卖毒品的故意和行为，且在犯罪过程中均行为积极主动，作用重要，认定二被告人构成贩卖毒品罪有事实根据和法律依据，对相应辩解理由和辩护意见均不予采纳。 《中华人民共和国刑法》规定，“走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产”，对二被告人应在上述幅度内量刑。 根据二被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十五条第一款、第五十六条第一款、第五十七条第一款、第五十九条第一款、第六十四条的规定，判决如下： 一、被告人上官凤娟犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产人民币三十万元； 二、被告人李春泽犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月22日起至2032年12月21日止） 三、扣押在案的毒品，予以没收销毁。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长宋应红 审判员宁伟 审判员王新茹 二〇一八年十一月十六日 法官助理栗华 书记员李丰汝","writId":"058d7571c60b112b6475e641bd3bcb02dcb","writName":"上官风娟、李春泽走私、贩卖、运输、制造毒品一审刑事判决书"}
