{"ajId":"54e23443-1775-437f-b14a-aa213d3aef7c","ajName":"被告人赵士华、王丁力、薛平、侯克军贩卖毒品、被告人任东侠、张影贩卖毒品罪一案","ajjbqk":" 淮北市人民检察院指控：2015年3月16日，被告人任东侠、侯克军明知被告人赵士华欲到福建购买毒品用于贩卖，分别提供一条金项链供赵士华抵押。后赵士华将二条金项链抵押一万元，并驾驶租赁的皖FF2293黑色现代轿车与被告人王丁力、张影至福建省福清市，赵士华在王丁力、薛平、张影的帮助下向余某某、余某某1（另处）购买2万元的冰毒，打算回淮北贩卖。期间，3月17日晚，任东侠、侯克军分别又向赵士华所持银行卡账户内存入9100元、1700元用于购买冰毒。2015年3月20日凌晨，赵士华携带所购冰毒驾车与张影返回淮北，至淮北市烈山区高速路出口时，二被告人被抓获。淮北市公安局相山分局刑警大队民警从赵士华外衣左侧内口袋内查获冰毒疑似物四包，净重187.35克。经鉴定，四包冰毒疑似物的甲基苯丙胺含量分别为72.7％、71.9％、。73.1％、72.3％。 2015年3月初的一天和3月15日，被告人张影先后二次容留被告人王丁力、赵士华在其租住的淮北市相山区国际公寓808室吸食冰毒。 2014年中秋节后，被告人任东侠多次容留赵士华、侯克军在濉溪县国际商贸城10栋306室其家中吸食冰毒。 针对指控的犯罪事实，公诉机关向本院移送了相关物证、书证、证人证言、被告人供述等证据，认为被告人赵士华、王丁力、薛平、张影、任东侠、侯克军的行为触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项的规定，被告人张影、任东侠的行为触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项及第三百五十四条的规定，应当以贩卖毒品罪追究赵士华、王丁力、薛平、侯克军的刑事责任，以贩卖毒品罪、容留他人吸毒罪追究任东侠、张影的刑事责任，提请本院依法判处。 被告人赵士华对指控的犯罪事实无异议，当庭表示认罪。 其辩护人对起诉书指控的罪名无异议，但提出赵士华系犯罪未遂，认罪态度较好，具有以贩养吸情节，建议对其减轻处罚。 被告人王丁力对起诉书指控的犯罪事实无异议。 其辩护人提出：王丁力没有主动贩卖毒品，其所起的是居间介绍作用，未牟利，应当认定为从犯。 被告人薛平辩称其不知道赵士华、王丁力贩卖毒品，其只是为余某某1带了调换的一包冰毒。 其辩护人对起诉书指控的罪名无异议，但认为薛平没有参与本次毒品交易的全部过程，应当只对涉案毒品的四分之一承担责任，薛平起辅助作用，系从犯。 被告人张影对容留他人吸毒的事实无异议，辩称其不知道赵士华购买毒品是为了贩卖。 被告人任东侠辩称其不知道赵士华购买毒品是为了贩卖。 其辩护人提出任东侠系迫于赵士华的纠缠才为赵士华提供资金，系从犯。其到案后如实供述自己的犯罪事实，自愿认罪，建议对其从轻处罚。 被告人侯克军对起诉书指控的犯罪事实无异议。 其辩护人提出侯克军并不明知赵士华去购买冰毒也不知道赵士华购买冰毒的用途；侯克军为赵士华提供资金具有还债性质。侯克军认罪态度较好，自愿认罪，系从犯，建议对其减轻处罚。 经审理查明：一、贩卖毒品事实 2015年3月16日，被告人任东侠、侯克军明知被告人赵士华欲到福建购买毒品用于贩卖，各提供一条金项链给赵士华，后赵士华将二条金项链抵押一万元。同日，赵士华租一辆黑色现代轿车（车号皖FF2293），带被告人王丁力、张影去福建省福清市。次日早晨，三被告人到达福清市并入住东方假日宾馆，当晚任东侠、侯克军分别又向赵士华所持银行卡账户内存入9100元、1700元用于购买甲基苯丙胺。同月18日，赵士华、王丁力、张影移至福清市冠辉宾馆住宿。期间，被告人薛平来冠辉宾馆找王丁力等人，赵士华向王丁力说明欲购买甲基苯丙胺回淮北贩卖，薛平、张影在场。后赵士华向张影手机发送信息让王丁力联系购买甲基苯丙胺，张影将信息内容提供给王丁力，赵士华将2万元毒资交给王丁力。王丁力联系余某某1购买甲基苯丙胺并与薛平到福清市港头镇白墓拿取毒品，余某某1将甲基苯丙胺四包交给王丁力，王丁力将毒品交给赵士华。后赵士华发现其中一包分量偏少，王丁力遂拨打薛平的电话说明此事，余某某1将该包甲基苯丙胺带走调换，后让薛平将调换的一包甲基苯丙胺送给王丁力，王丁力将该包甲基苯丙胺交给了赵士华。同月20日凌晨，赵士华携带所购甲基苯丙胺驾车与张影返回淮北，至淮北市烈山区高速路出口时，二被告人被抓获。淮北市公安局相山分局刑警大队民警从赵士华外衣左侧内口袋内查获冰毒疑似物四包，净重187.35克。经鉴定，四包毒品的甲基苯丙胺含量分别为72.7％、71.9％、。73.1％、72.3％。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、现场勘验、检查、辨认等笔录 （1）搜查笔录：2015年3月20日0时10分至15分，侦查人员对被告人赵士华的人身及其驾驶的黑色皖FF2293现代轿车进行了搜查。赵士华坐在驾驶室并携带两部手机，张影坐在副驾驶。在后排座，驾驶室后面座椅上有一件黄色棉袄，黄色棉袄左侧内口袋有冰毒疑似物四包。 （2）辨认笔录：侯克军辨认出王丁力系其在任东侠家见到的陪赵士华去福建买冰毒的蛮子，张影系王丁力的女朋友；赵士华辨认出辨认出王丁力是和其一起到福建购买冰毒的阿扁，薛平是和王丁力一起去宾馆的阿志；薛平辨认出赵士华是在福建省福清市购买冰毒的淮北男子，辨认出张影是王丁力的女朋友；张影辨认出薛平是去冠辉大酒店415房间找王丁力的男子。薛平辨认出卖给王丁力毒品的余某某，帮助余某某给王丁力送毒品的余某某1；王丁力辨认出与其交易毒品的余某某1，卖冰毒给其的余某某；余某某1辨认出购买冰毒的王丁力，让其送冰毒给王丁力的余某某，和其一起帮助调换毒品的薛平。王某辨认出三次从其处买毒品的赵士华； 2、物证 （1）被告人薛平、王丁力、赵士华、张影、侯克军、任东侠的手机，经六被告人当庭辨认无异议。 （2）被告人赵士华持有的任东侠的建设银行卡（卡号：6227………．．7167），经赵士华、任东侠当庭辨认无异议。 （3）从赵士华衣服内查扣冰毒的照片、赵士华租赁轿车的照片，经赵士华辨认无异议。 （4）被告人薛平的轿车照片，经薛平当庭辨认无异议。 3、书证 （1）借车合同：合同载明赵士华于2015年3月16日向车主董某某租赁皖FF2293黑色现代轿车，押金2000元，租车费400元（1天200元）。 （2）办理押物业务协议书：2015年3月16日，赵士华在淮北莫愁信托寄卖行押24k金链55.9g，押物价值10000元，费用500元，合计10500元，押期15天，自2015年3月15日至2015年3月31日。 （3）房屋租赁合同：载明被告人张影以月租1200元的价格承租张伟的相山国际公寓808号房，租期自2014年6月1日至2015年5月31日。合同标注“已于2015年3月退租”字样。 （4）人体尿样毒品检测报告：六被告人到案后尿样毒品检测均呈阳性，表明曾注射、吸食毒品。 （5）扣押决定书、扣押清单、当面称量笔录、情况说明：侦查机关扣押被告人薛平人民币57600元，闽A59F38铃木天语汽车一辆，黑色苹果手机一部。扣押王丁力冰毒疑似物两包，透明塑料自封袋包装，一包内有白色结晶状颗粒，一包内有弹丸状灰色物品，该两包毒品系王丁力被抓获时在其身上查获。经当面称量，弹丸状灰色物品塑料自封袋装毒品疑似物称重计重0.98克，白色结晶状颗粒塑料自封袋装毒品疑似物称量计重为6.57克（均含外包装）。另手机三部，银行卡三张，人民币4000元。扣押被告人赵士华北京现代牌汽车一辆（车牌号：皖FF2293）。中国建设银行卡一张，卡号：6227……167。透明自封塑料袋封装的冰毒疑似物四包，编号1-4进行当面称量，1号塑料袋装毒品疑似物称量计重为50克，2号塑料袋装毒品疑似物称量计重为41克，3号塑料袋装毒品疑似物称量计重为52克，4号塑料袋装毒品疑似物称量计重为51克（均含外包装）。该四包毒品疑似物系抓获赵士华时，从其所驾轿车后排座，驾驶室后面座椅上一黄色棉袄左侧内口袋内搜查所得。手机两部。扣押被告人张影白色三星手机一部，白色苹果5手机一部。银行卡三张，现金2600元；冰毒疑似物一包，透明塑料自封袋包装，用卫生纸包裹（其被抓获时，侦查人员从其随身所带红色挎包内发现），经当面称量，该毒品疑似物称重计量为8克（含外包装）；自动柜员机客户单两张。扣押被告人侯克军手机一部；银行卡两张；现金800元。扣押被告人任东侠手机两部；银行卡二张、冰壶一个，吸管若干。 （6）被告人薛平的手机通信记录、被告人王丁力手机通话记录：载明2015年3月17至19日薛平与王丁力通话及短信情况。 （7）手机通话记录：该号码系存在王丁力手机通讯录中爱清名下。2015年3月18日12：22、23：31、23：59，3月19日00：04分别与王丁力的手机通话。 （8）被告人赵士华的手机通话记录：载明2015年3月15日至19日，赵士华手机的通话情况。 （9）被告人张影的手机通话及短信记录：载明2015年3月14日至3月20日，张影的手机通话情况；2015年3月17日19：43分至20：42分与赵士华6888号码之间短信10条，3月17日23：55分至3月18日1：45分与赵士华6888之间短信6条。 （10）被告人张影与赵士华短信照片：张影：“我给他说了有一万多。”“问他能拿多少他说不少”赵士华：“我也给他说过了”“那不就行了吗”“他可说什么时候能弄好”；张影：“没有”；…赵士华“给老板说他要二万元的”；张影“等他打好牌我再和他说”。 （11）薛平、张影在冠辉宾馆住宿登记信息：薛平登记入住415房间，入住时间3月18日21时41分2秒，张影登记入住401房间，入住时间3月18日13时57分10秒。 （12）中国建设银行银行卡个人信息查询记录：卡号6227……7167的建行卡，客户名称：任东侠，2015年3月17日晚20：58：13ATM存入1700元，22：59：50ATM存入9100元。3月19日23时53分至56分，四次共取款17500元。 4、鉴定意见 （1）淮北市公安局（淮）公刑鉴（理化）字［2015］78号物证鉴定报告：2015年6月2日，被告人王丁力被抓获时查获的冰毒疑似物二包均检出甲基苯丙胺成分。 （2）淮北市公安局（淮）公刑鉴（理化）字［2015］37号、40号物证鉴定报告：侦查机关从被告人赵士华所驾车内搜出的四袋冰毒疑似物，净重分别为48.47克，39.18克、50.62克、49.08克，合计187.35克，均检出甲基苯丙胺成分，甲基苯丙胺含量分别为72.7％、71.9％、73.1％、72.3％。 （3）淮北市公安局（淮）公刑鉴（理化）字［2015］36号物证鉴定报告：侦查机关从被告人张影处缴获的冰毒疑似物一包，编号为HBXKS-JC-LH-2015-0036-001，经称重，净重7.93克，检出甲基苯丙胺成分。 5、视听资料光盘十九张及视听资料制作说明书系侦查机关讯问六名被告人的同步录音录像。 6、证人证言 （1）证人王某的证言：2015年春节前，其卖给赵士华三次冰毒分别收款1300元、1400元、1300元。在其被抓之前，赵士华向其买冰毒，问要的多是否便宜，其说现在没货。 （2）证人徐某的证言：2015年3月19日24时许，其和朱某某在淮北市寇湾加油站附近家缘宾馆105房间，朱某某提出吸食毒品，其同意，朱某某用其手机打电话，然后又发短信问对方可到吗，对方说别催，再催就不给你弄了。联系好后，其二人在宾馆等候。凌晨2时许，对方还未把毒品送过来，警察却把其二人带到刑警队。 （3）证人朱某某的证言：2012年，其花200元向赵士华买了半个冰毒，赵士华还教其吸食方法。其第二次吸毒是赵士华带着其和两男一女在翰景宾馆吸的，赵士华未收钱。2014年下半年，其替朱浩打几次电话向赵士华买冰毒，一次买三四百元钱的，赵士华每次都说“给你问问吧，看朋友可有”。如果有赵士华就给其说，其再给朱浩说，然后朱浩去交易拿货，朱浩从其处要了赵士华的手机号和赵士华联系，其没有参与。2015年3月19日24时许，其和徐某商量买毒品吸。其用徐某的手机打赵士华的的手机，没人接。后二人到佳缘宾馆105室给侯克军手机发信息“问他在哪，我要拿东西（指毒品）”，“到市里了”，侯克军让其二人在房间等他送过来，当时发信息说买200元的冰毒。 （4）证人董某某的证言：2015年3月16日，赵士华到恒捷汽车租赁公司说要租车到合肥办事，车用两天。二人约定一天200元，三百公里，多跑多收钱。赵士华给其2000元押金，400元两天的租车费，共2400元，签了借车合同。车开走后二三天，其通过GPS发现车到福建了。 （5）证人秦某某证言：其系莫愁典当行老板。2015年3月16日下午，赵士华到其店里典当二条黄金项链，共典押现金10000元。其为他办理了押物业务协议书。 （6）证人余某某1的证言：2015年3月19日晚，其在余某某家楼下王丁力的车内将四小包冰毒给王丁力，王丁力给其2万元，薛平知情，冰毒是余某某的。后其和薛平去打牌，王丁力给薛平打电话说其中一包冰毒少了，后其和薛平去宾馆将少的一包拿回调换了一包量多些的，其让薛平将调换后的一包交给王丁力。 （7）证人余某某的证言：其住福清市港头镇白墓玉旺楼A栋805室。2015年3月19日晚，余某某1给王丁力四小包冰毒，王丁力给余某某12万元，余某某1给了其1万元，其不知道冰毒是谁的。 7、被告人的供述 （1）被告人薛平的供述：其和王丁力是一个村的。2015年3月中旬，王丁力、张影开一辆黑色轿车和一名淮北籍男子（赵士华）到福清市住在冠辉宾馆。当天中午，王丁力打电话让其去宾馆找他，15时许，其和王丁力、张影去王丁力的朋友处打牌回来后，找到赵士华，其四人一起吸食冰毒。期间，赵士华说：“这次来要带点东西（冰毒）回去，这边的东西比淮北便宜。”王丁力对他说，最多帮他一两次，让他赚到钱，见好就收，听得出他买冰毒欲回淮北贩卖。当晚22时许，其开车到白墓和三山之间时，王丁力打电话让其和他一起去拿东西（冰毒），其二人在路上相遇，其跟他一起到白墓俞爱清家楼下，余某某和余某某1从电梯里出来。余某某让余某某1跟着王丁力去，其开车跟王丁力的车到冠辉宾馆，跟王丁力、余某某1到415房间，听他们谈2万元买200克。后王丁力将四包冰毒交给赵士华，应该是从白墓回冠辉宾馆的路上，余某某1将冰毒交给了王丁力，2万元钱其不知道什么时候给的。交易完成后，其和余某某1去打牌，王丁力打电话问其有没有和余某某1在一起，并说刚才带来的4袋冰毒有一袋少了，余某某1说过去看一下。后其开车载余某某1去冠辉酒店415房间，王丁力和张影在，王丁力叫来赵士华，赵士华拿出一袋冰毒说分量不足，余某某1同意调换并拿走那袋冰毒，其开车送余某某1去调换冰毒，后余某某1让其把冰毒带给王丁力，后其到冠辉宾馆将一袋冰毒交给王丁力。 （2）被告人王丁力的供述：其于2014年认识赵士华，赵士华到其和张影的住处找过其三次，每次赵士华都让其帮助他从福建购买冰毒回淮北贩卖挣钱，后其答应。其女朋友张影知道赵士华是到福建购买冰毒的，当时其和赵士华谈话时，张影在场。2015年3月16日，赵士华租一辆黑色现代轿车，接其和张影去福建。在路上时，赵士华就让其联系帮他购买冰毒的人，17日早晨到其老家福清市三山镇后，在东方假日酒店开了两个房间。当天其电话联系薛平来玩，薛平带着余某某1来了，其和张影下楼到薛平车上，余某某1坐副驾驶，其对薛平说安徽的朋友想弄点冰毒回去，薛平问要多少，其说先问一下。18日早晨，其让薛平将张影和赵士华送到冠辉宾馆住，张影在冠辉大酒店开了两个房间，其和张影住415，赵士华住401。后其让薛平到宾馆并问他帮赵士华购买冰毒的事，当时张影、赵士华在现场，薛平说帮赵士华购买冰毒是把赵士华当成兄弟。其让薛平帮其买冰毒，他说让其问余某某。18日下午，其打电话给余某某，说其有个安徽朋友想买冰毒，余某某问要多少。当晚，薛平带其和张影打牌，赵士华在宾馆，期间，赵士华发信息给张影，张影把信息给其看，确定要2万元冰毒。打完牌，其给余某某打电话说要2万的东西，余某某让其到他家楼下去拿。当晚23时许，其和张影到宾馆后，薛平开车先走了，赵士华给其2万元现金。其开赵士华的车去白墓余某某家楼下。余某某1从余某某家出来到其车上，其把2万元给余某某1，余某某1给其一大包冰毒。余某某1下车，其开车回宾馆把四袋冰毒交给赵士华，赵士华发现其中一袋冰毒分量不够。其打电话给薛平说明此事，后薛平和余某某1来到宾馆，他们看后带一袋冰毒离开。后薛平将调换后的一袋冰毒交给其。薛平和余某某1很熟，所以薛平知道其向余某某买冰毒的事。余某某1帮余某某送货。 （3）被告人赵士华的供述：其和王丁力吸过几次冰毒。王丁力说他福建老家的冰毒比淮北的质量好。其向王丁力提出能否从福建买到冰毒，王丁力答应帮忙。2015年3月16日上午9时许，其租一辆黑色现代轿车，接王丁力和张影去福建福清市。次日早晨到了福清市三山镇，住在东方假日宾馆，后王丁力的一个朋友接其到冠辉宾馆，张影登记了401、415两个房间，其住401。后王丁力的朋友薛平带来冰毒，其几人在吸毒时，其问王丁力其能否带点冰毒走？王丁力答应给问问，薛平当时在场，后薛平、王丁力讲方言，其听不懂。后张影和王丁力出去打牌，当晚22时许，张影和王丁力回来，其问王丁力“冰毒可能拿？”王丁力说“现在给你问”，打完电话后王丁力说：“可以。”其便到街上建行ATM取款机取了17500元，凑够2万元交给王丁力。后王丁力回到415房间，将四袋冰毒交给其，薛平进来时看见王丁力给其冰毒。后其发现其中一袋冰毒分量不够，王丁力便电话联系薛平，薛平带着一个小伙子进来，那个小伙子拿走了一袋冰毒去调换，次日早晨王丁力把调换好的冰毒给其。其开车带张影回淮北，下高速时，被民警当场抓获，放在车后排座其黄色棉袄口袋里冰毒被查获。 在去福建之前两天，其先找任东侠借钱并告诉她去福建买冰毒，她于16日早晨把一条黄金项链给其。其出发去福建的那天早上，其找到侯克军，告诉他其想去福建买冰毒，侯克军给其一条黄金项链让其当点钱，以后再给他。其拿这两条金项链到“莫愁典当行”当了9500块钱，其准备有朋友需要冰毒，就卖给他们点，挣钱把项链赎回来。17日上午，到福建王丁力老家后，钱不够，其又联系任东侠借钱，任东侠向她母亲借了1万元，给其汇款9200元，她知道其去福建买冰毒的，她也知道其卖冰毒。从车内搜查出的建设银行卡（卡号62270……67，户主任东侠），是其拿来用的，其玩游戏赢的10000万元也在里面，其在福建用该卡取17500元，又用身上现金配够2万购买冰毒。其买冰毒除自己吸，也准备贩卖挣钱。 张影和王丁力是男女朋友，其给王丁力钱，王丁力给其冰毒时，张影都在房间里，她能看见。其和她互发的短信内容意思是，其告诉张影其有1万余元，问王丁力能买多少冰毒，张影说给王丁力说了让王丁力帮其联系买冰毒，后其告诉王丁力准备买2万元的冰毒。 赵士华从侦查机关提取的福清市冠辉宾馆2015年3月18日和19日的部分监控视频截图照片中，辨认出照片1中的红衣女子是张影，张影身后的是其，照片2中电梯口的黑衣男子是薛平，后面的白衣男子是薛平带去调货的小伙子，照片3中前面的男子是薛平，后面是王丁力，照片5中的女子是张影，照片6中的男子是其，照片7中的白衣男子是薛平带去调货的小伙子。 （4）被告人张影的供述与辩解：王丁力是其男朋友。2015年3月16日9时许，其和王丁力在等赵士华时，王丁力告诉其赵士华去福建弄点东西，其想到是冰毒，王丁力说赵士华想通过他联系买点毒品到淮北贩卖挣钱。后赵士华租一辆黑色的现代车带其和王丁力去福建，17日早晨到达，用其身份证登记住宿在福建三山镇的东方假日宾馆。下午15时许，赵士华给其手机发信息，问毒品的事情可弄好吗，其就给王丁力手机发信息，意思是赵士华问可弄好吗，王丁力回信息说还没有，还问赵士华要多少钱的毒品，赵士华说要1万余元的，但没确定数额。当晚，其陪王丁力打牌，凌晨1时许，赵士华给其发信息问毒品的事情可弄好吗，其把信息给王丁力看了并说知道了，王丁力问赵士华到底要多少钱的，其问了赵士华，赵士华确定要2万元的。18日晚上22时许，在其入住冠辉宾馆后，薛平开车送其和王丁力到宾馆415房间，薛平也到了房间，赵士华也在房间，薛平还和赵士华说了几句，大概是谈买多少冰毒的事。后薛平走了，应该是去拿货。24时许，赵士华将2万元现金交给王丁力，王丁力出去联系冰毒的事情。约一个小时后，王丁力回到房间，拿出四袋冰毒，赵士华说有一袋冰毒的量不够，要调换。王丁力就联系薛平调换冰毒，其向王丁力要冰毒准备在回淮北路上吸食，他又掏出一小袋约十几克冰毒，说是他哥送的，并分了约八克给其，就是其携带的红色挎包里查获的冰毒。后薛平把调换的冰毒交给王丁力，王丁力又交给赵士华。赵士华共买2万元的冰毒，一共四袋约200克，放在他穿的黄色的上衣内侧口袋里面的。王丁力的冰毒应该跟薛平和薛平带来小伙子有关。 张影对公安机关提取的2015年3月18日至19日冠辉宾馆的部分监控视频截图辨认情况与赵士华一致。 （5）被告人侯克军的供述与辩解：赵士华从任东侠住处走的时候，向其借钱，其知道他借钱去买毒品的，后其把一条重约40克的黄金项链给他，其欠赵士华钱，项链给他典当后购买冰毒，相当于还他钱了。其到任东侠家跟任东侠也谈过赵士华去福建买冰毒的事情，任东侠也把自己的金项链给赵士华了。赵士华出去后二三天的晚上，任东侠让其帮忙给赵士华汇钱，其说没有钱，后任东侠说她借到2000元，让其来拿钱，其将该2000元存入任东侠的建行卡（当时那建行卡在赵士华身上），当时有300元钱没有过去，只存了1700元，剩余的300元钱给任东侠了。后其问任东侠，赵士华什么时候回来，她说大约19日晚上12点回来。当时小毛蛋打电话找其要200元冰毒，其说赵士华一会就下高速了，让他等一会，后来被公安机关抓获了。赵士华向外卖冰毒，其帮他送过两次货。 （6）被告人任东侠的供述与辩解：其和赵士华是男女朋友关系一起居住。后来知道他贩卖冰毒。其有一个尾号7167的建行卡在赵士华处。赵士华去福建前，侯克军说赵士华要去福建买东西，其想到是去买冰毒，后其问赵士华，赵士华说福建的毒品好，他想买着卖，其不愿意让他去，但被他缠的没办法，也同意了，其说没有钱，就一条黄金项链。2015年3月16日9时许，王丁力和张影找赵士华，赵士华把其的黄金项链拿走了，侯克军说他的一条黄金项链也被赵士华拿走当了，侯克军也知道赵士华当钱是去购买毒品。赵士华走后，其打电话问钱可够，赵士华说不够，其向其母借了1万元，其中9100块钱存到其建行卡里。侯克军在其住处玩网络游戏，用的账户也是其的建行卡，输了1700余元，其很生气，让他往其建行卡存上输的钱，但侯克军只存了1700元，这个钱也是给赵士华的。 二、容留他人吸毒事实 1、2015年3月初的一天和3月15日，被告人张影先后二次容留王丁力、赵士华在其租住的淮北市相山区国际公寓808室吸食甲基苯丙胺。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人张影的供述：在其租的房子内吸毒就其自己。庭审中又对起诉书指控其犯容留他人吸毒的事实无异议。 （2）证人赵士华的证言：其和张影、王丁力一起吸食过二三次冰毒，在张影在淮北人民医院的住处吸食过二次，都是王丁力带冰毒请其吸的。 （3）证人王丁力的证言：2015年3月初，其来到淮北后和张影在淮北市人民医院西边高层八楼张影租的单身公寓居住，赵士华来找其时，在一起吸食了两次冰毒，第一次是其刚到张影租的房子居住第二三天时，赵士华拿着冰毒、冰壶来找其，其和张影、赵士华在房间吸食冰毒。第二次是准备到福建去的前一天，也是赵士华带冰壶和冰毒找到其和张影，他带的冰毒其吸食感觉不好，后赵士华和张影一起吸食冰毒，其未吸食。 2、2014年中秋节后，被告人任东侠多次容留赵士华、侯克军在濉溪县国际商贸城10栋306室其家中吸食甲基苯丙胺。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人任东侠的供述：其和赵士华在濉溪县淮海国际商贸城10栋306室其家中吸毒，侯克军也常到其家中吸毒，次数太多，不少于十余次，都记不清了。他都是蹭着吸毒，毒品基本上是其买的。赵士华去福建期间，侯克军又在其家吸毒，毒品是其的，其当时不在。 （2）证人赵士华的证言：其和任东侠住在一起，任东侠也吸食冰毒，其和她一起吸食冰毒，侯克军跟其蹭点冰毒吸。 （3）证人侯克军的证言：其在任东侠家里吸过冰毒，在赵士华去福建期间，其又在任东侠家吸时冰毒。 本案其他证据： （1）收案登记表、立案决定书：载明淮北市公安局相山分局2015年3月20日受案并立案。 （2）传唤证、搜查证、拘留证、拘留通知书、延长拘留期限通知书、提请批准逮捕书、批准逮捕决定书、逮捕证、逮捕通知书：载明侦查机关对六被告人的传唤、拘留、逮捕情况及对被告人赵士华的人身及相关场所搜查情况，程序合法。 （3）户籍证明及前科情况：载明六被告人的身份等基本情况。2014年12月17日，被告人王丁力因吸毒被行政拘留15日。被告人薛平、赵士华、张影、侯克军、任东侠未发现违法犯罪记录。 （4）健康检查笔录：载明六名被告人入所体检情况。 （5）破案经过、抓获经过、临时羁押证明：2015年3月20日0时许，被告人赵士华、张影在烈山区高速收费站被公安机关抓获。同日3时许，被告人侯克军在淮北市相山区家天下宾馆被公安机关抓获。同日12时许，被告人任东侠在濉溪县国际商贸城10栋306室被抓获。2015年3月28日17时许，被告人薛平在福清市三山镇横坑村横坑64号门口被抓获。同年6月2日15时30分许，被告人王丁力在福州市江滨中大道与三环快速交叉口处被抓获，羁押在福清市第一看守所，6月3日9时30分提押出所。 （6）情况说明：被告人赵士华供述的吸毒人员张斌、理想、王晨、张斌的老表、朱帅暂未到案。 （7）批准逮捕决定书、逮捕证：余某某1因涉嫌非法持有、私藏枪支弹药罪于2015年8月12日被福清市公安局逮捕；余某某因涉嫌聚众斗殴罪、以危险方法危害公共安全罪于2015年7月20日被福清市公安局逮捕。 （8）随案移送物品清单、发还清单、销毁清单、安徽省行政事业单位资金往来结算票据、安徽省公安机关收缴毒品专用收据、情况说明：载明侦查机关对扣押的本案涉案物品的处理情况。 ","cpfxgc":"本院认为：被告人赵士华违反国家毒品管理制度，购买毒品甲基苯丙胺187.35克用于贩卖，其行为已构成贩卖毒品罪。被告人王丁力、薛平、张影明知赵士华购买甲基苯丙胺欲贩卖，为赵士华联系卖家或提供帮助，被告人任东侠、侯克军明知赵士华购买甲基苯丙胺欲贩卖，为赵士华提供毒资，其行为均已构成贩卖毒品罪。被告人任东侠、张影容留他人吸食毒品，其行为又已构成容留他人吸毒罪。公诉机关指控罪名成立，予以支持。在贩卖毒品的共同犯罪中，赵士华是犯意的提起者，购买毒品行为的实施者，系主犯，应当对其参与的全部犯罪处罚。被告人任东侠、侯克军起次要作用，王丁力、薛平、张影起辅助作用，均系从犯，依法减轻处罚，对上述被告人的辩护人此节辩护意见予以采纳。对被告人薛平辩称其不知道赵士华、王丁力贩卖毒品，其只为余某某1带了调换的一包甲基苯丙胺的辩解及其辩护人提出薛平没有参与本次毒品交易的全部过程，只应对涉案毒品的四分之一承担责任的辩护意见，经查，被告人赵士华、王丁力、薛平的供述、证人余某某1的证言证实，赵士华向王丁力说明欲购买毒品时薛平在场，薛平亦来到福清市港头镇白墓并对余某某1交给王丁力四包毒品也知情，后又帮余某某1将调换的毒品一包送给王丁力，参与了毒品交易的全部过程，故薛平及其辩护人此节辩解、辩护意见不能成立，不予采纳。对被告人任东侠、张影辩称其不知道赵士华购买甲基苯丙胺是为了贩卖的辩解，经查，被告人王丁力、赵士华及张影的供述证实张影在赵士华购买毒品时在王丁力与赵士华之间发信息帮助联络，张影亦供述称王丁力对其说明了赵士华去福建的目的是购买甲基苯丙胺并欲贩卖，故张影对赵士华购买甲基苯丙胺欲贩卖的目的是明知的。赵士华供述其告知了任东侠到福建是去购买甲基苯丙胺，任东侠在公安机关的供述中提到赵士华告诉其福建的甲基苯丙胺纯，想买回来卖，故任东侠对赵士华购买甲基苯丙胺欲贩卖的目的亦是明知，故张影、任东侠该辩解不能成立，不予采信。被告人侯克军的辩护人提出侯克军并不明知赵士华去购买甲基苯丙胺也不知道赵士华购买甲基苯丙胺欲贩卖，经查，被告人赵士华供述其告知侯克军去福建购买甲基苯丙胺，侯克军、任东侠的供述、证人朱某某的证言亦证实侯克军知道到赵士华到福建是去买甲基苯丙胺，且侯克军为赵士华贩卖甲基苯丙胺送过货，故对该辩护意见不予采信；辩护人关于侯克军为赵士华提供金项链具有还债性质的辩护意见，仅有侯克军的供述，无其他证据证实，不予采信。赵士华的辩护人提出赵士华系犯罪未遂的辩护意见与法律规定不符，不予采纳。依照《中华人民共和国刑法》第三百四十七条、第三百五十四条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十四条、第五十二条、第六十九条之规定，判决如下：","pjjg":" 一、被告人赵士华犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产八万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年3月20日起至2030年3月19日止。） 二、被告人王丁力犯贩卖毒品罪，判处有期徒刑十二年，并处罚金六万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年6月2日起至2027年6月1日止。罚金于判决生效后十日内缴纳。） 三、被告人薛平犯贩卖毒品罪，判处有期徒刑十年六个月，并处罚金六万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年3月28日起至2025年9月27日止。罚金于判决生效后十日内缴纳。） 四、被告人任东侠犯贩卖毒品罪，判处有期徒刑九年，并处罚金三万元；犯容留他人吸毒罪判处有期徒刑一年，并处罚金五千元；决定执行有期徒刑九年六个月，并处罚金三万五千元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年3月20日起至2024年9月19日止。罚金于判决生效后十日内缴纳。） 五、被告人侯克军犯贩卖毒品罪，判处有期徒刑九年，并处罚金三万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年3月20日起至2024年3月19日止。罚金于判决生效后十日内缴纳。） 六、被告人张影犯贩卖毒品罪，判处有期徒刑七年六个月，并处罚金二万元；犯容留他人吸毒罪判处有期徒刑六个月，并处罚金三千元；决定执行有期徒刑七年九个月，并处罚金二万三千元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年3月20日起至2022年12月19日止。罚金于判决生效后十日内缴纳。） 七、扣押在案的铃木天语汽车一辆（闽A59F38）、手机十一部、毒品七包、冰壶一个、吸管若干予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份","qw":"安徽省淮北市中级人民法院 刑事判决书 （2015）淮刑初字第00031号 公诉机关安徽省淮北市人民检察院。 被告人赵士华，绰号有理，男，1978年12月28日出生于安徽省濉溪县，汉族，高中文化，无业，住淮北市烈山区。因涉嫌犯贩卖、运输毒品罪于2015年3月21日被淮北市公安局相山分局刑事拘留，同年4月24日经淮北市相山区人民检察院批准逮捕，同日由淮北市公安局相山分局执行逮捕。现羁押于淮北市第二看守所。 辩护人杨超，安徽胜方律师事务所律师。 被告人王丁力，绰号阿扁，男，1980年7月14日出生于福建省福清市，汉族，初中文化，无业，住福建省福清市。曾因吸食毒品于2014年12月17日被濉溪县公安局行政拘留十五日。因涉嫌犯贩卖、运输毒品罪于2015年6月4日被淮北市公安局相山分局刑事拘留，同年6月18日经淮北市相山区人民检察院批准逮捕，同日由淮北市公安局相山分局执行逮捕。现羁押于淮北市第二看守所。 辩护人李卫峰，安徽东山律师事务所律师。 被告人薛平，绰号阿志，男，1985年4月6日出生于福建省福清市，汉族，初中文化，无业，住福建省福清市。因涉嫌犯贩卖、运输毒品罪于2015年4月1日被淮北市公安局相山分局刑事拘留，同年4月24日经淮北市相山区人民检察院批准逮捕，同日由淮北市公安局相山分局执行逮捕。现羁押于淮北市第二看守所。 辩护人丁启峰，安徽东山律师事务所律师。 辩护人薛忠亮，福建天月律师事务所律师。 被告人张影，女，1988年2月1日出生于安徽省淮北市，汉族，初中文化，无业，住淮北市杜集区。因涉嫌犯贩卖、运输毒品罪于2015年3月21日被淮北市公安局相山分局刑事拘留，同年4月24日经淮北市相山区人民检察院批准逮捕，同日由淮北市公安局相山分局执行逮捕。现羁押于淮北市第二看守所。 被告人任东侠，女，1980年9月29日出生于安徽省濉溪县，汉族，初中文化，无业，住濉溪县。因涉嫌犯贩卖毒品罪于2015年3月21日被淮北市公安局相山分局刑事拘留，同年4月24日经淮北市相山区人民检察院批准逮捕，同日由淮北市公安局相山分局执行逮捕。现羁押于淮北市第二看守所。 辩护人马鹏，安徽安港律师事务所律师。 辩护人朱占领，安徽安港律师事务所律师。 被告人侯克军，绰号静南，男，1988年7月6日出生于安徽省濉溪县，汉族，初中文化，无业，住安徽省淮北市烈山区。因涉嫌犯贩卖毒品罪于2015年3月21日被淮北市公安局相山分局刑事拘留，同年4月24日经淮北市相山区人民检察院批准逮捕，同日由淮北市公安局相山分局执行逮捕。现羁押于淮北市第二看守所。 辩护人王磊，安徽亚星律师事务所律师。 辩护人孙爽朗，安徽亚星律师事务所律师。 安徽省淮北市人民检察院以淮检公诉刑诉（2015）21号起诉书指控被告人赵士华、王丁力、薛平、侯克军犯贩卖毒品罪、被告人任东侠、张影犯贩卖毒品罪、容留他人吸毒罪一案，于2015年11月23日向本院提起公诉，本院依法组成合议庭，于2015年12月22日公开开庭审理了本案。淮北市人民检察院指派代理检察员任雪红、刘冬梅出庭支持公诉，被告人赵士华及其辩护人杨超，被告人王丁力及其辩护人李卫峰、被告人薛平及其辩护人丁启峰、薛忠亮、被告人张影、被告人任东侠及其辩护人马鹏、被告人侯克军及其辩护人王磊到庭参加诉讼。现已审理终结。 淮北市人民检察院指控：2015年3月16日，被告人任东侠、侯克军明知被告人赵士华欲到福建购买毒品用于贩卖，分别提供一条金项链供赵士华抵押。后赵士华将二条金项链抵押一万元，并驾驶租赁的皖FF2293黑色现代轿车与被告人王丁力、张影至福建省福清市，赵士华在王丁力、薛平、张影的帮助下向余某某、余某某1（另处）购买2万元的冰毒，打算回淮北贩卖。期间，3月17日晚，任东侠、侯克军分别又向赵士华所持银行卡账户内存入9100元、1700元用于购买冰毒。2015年3月20日凌晨，赵士华携带所购冰毒驾车与张影返回淮北，至淮北市烈山区高速路出口时，二被告人被抓获。淮北市公安局相山分局刑警大队民警从赵士华外衣左侧内口袋内查获冰毒疑似物四包，净重187.35克。经鉴定，四包冰毒疑似物的甲基苯丙胺含量分别为72.7％、71.9％、。73.1％、72.3％。 2015年3月初的一天和3月15日，被告人张影先后二次容留被告人王丁力、赵士华在其租住的淮北市相山区国际公寓808室吸食冰毒。 2014年中秋节后，被告人任东侠多次容留赵士华、侯克军在濉溪县国际商贸城10栋306室其家中吸食冰毒。 针对指控的犯罪事实，公诉机关向本院移送了相关物证、书证、证人证言、被告人供述等证据，认为被告人赵士华、王丁力、薛平、张影、任东侠、侯克军的行为触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项的规定，被告人张影、任东侠的行为触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项及第三百五十四条的规定，应当以贩卖毒品罪追究赵士华、王丁力、薛平、侯克军的刑事责任，以贩卖毒品罪、容留他人吸毒罪追究任东侠、张影的刑事责任，提请本院依法判处。 被告人赵士华对指控的犯罪事实无异议，当庭表示认罪。 其辩护人对起诉书指控的罪名无异议，但提出赵士华系犯罪未遂，认罪态度较好，具有以贩养吸情节，建议对其减轻处罚。 被告人王丁力对起诉书指控的犯罪事实无异议。 其辩护人提出：王丁力没有主动贩卖毒品，其所起的是居间介绍作用，未牟利，应当认定为从犯。 被告人薛平辩称其不知道赵士华、王丁力贩卖毒品，其只是为余某某1带了调换的一包冰毒。 其辩护人对起诉书指控的罪名无异议，但认为薛平没有参与本次毒品交易的全部过程，应当只对涉案毒品的四分之一承担责任，薛平起辅助作用，系从犯。 被告人张影对容留他人吸毒的事实无异议，辩称其不知道赵士华购买毒品是为了贩卖。 被告人任东侠辩称其不知道赵士华购买毒品是为了贩卖。 其辩护人提出任东侠系迫于赵士华的纠缠才为赵士华提供资金，系从犯。其到案后如实供述自己的犯罪事实，自愿认罪，建议对其从轻处罚。 被告人侯克军对起诉书指控的犯罪事实无异议。 其辩护人提出侯克军并不明知赵士华去购买冰毒也不知道赵士华购买冰毒的用途；侯克军为赵士华提供资金具有还债性质。侯克军认罪态度较好，自愿认罪，系从犯，建议对其减轻处罚。 经审理查明：一、贩卖毒品事实 2015年3月16日，被告人任东侠、侯克军明知被告人赵士华欲到福建购买毒品用于贩卖，各提供一条金项链给赵士华，后赵士华将二条金项链抵押一万元。同日，赵士华租一辆黑色现代轿车（车号皖FF2293），带被告人王丁力、张影去福建省福清市。次日早晨，三被告人到达福清市并入住东方假日宾馆，当晚任东侠、侯克军分别又向赵士华所持银行卡账户内存入9100元、1700元用于购买甲基苯丙胺。同月18日，赵士华、王丁力、张影移至福清市冠辉宾馆住宿。期间，被告人薛平来冠辉宾馆找王丁力等人，赵士华向王丁力说明欲购买甲基苯丙胺回淮北贩卖，薛平、张影在场。后赵士华向张影手机发送信息让王丁力联系购买甲基苯丙胺，张影将信息内容提供给王丁力，赵士华将2万元毒资交给王丁力。王丁力联系余某某1购买甲基苯丙胺并与薛平到福清市港头镇白墓拿取毒品，余某某1将甲基苯丙胺四包交给王丁力，王丁力将毒品交给赵士华。后赵士华发现其中一包分量偏少，王丁力遂拨打薛平的电话说明此事，余某某1将该包甲基苯丙胺带走调换，后让薛平将调换的一包甲基苯丙胺送给王丁力，王丁力将该包甲基苯丙胺交给了赵士华。同月20日凌晨，赵士华携带所购甲基苯丙胺驾车与张影返回淮北，至淮北市烈山区高速路出口时，二被告人被抓获。淮北市公安局相山分局刑警大队民警从赵士华外衣左侧内口袋内查获冰毒疑似物四包，净重187.35克。经鉴定，四包毒品的甲基苯丙胺含量分别为72.7％、71.9％、。73.1％、72.3％。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、现场勘验、检查、辨认等笔录 （1）搜查笔录：2015年3月20日0时10分至15分，侦查人员对被告人赵士华的人身及其驾驶的黑色皖FF2293现代轿车进行了搜查。赵士华坐在驾驶室并携带两部手机，张影坐在副驾驶。在后排座，驾驶室后面座椅上有一件黄色棉袄，黄色棉袄左侧内口袋有冰毒疑似物四包。 （2）辨认笔录：侯克军辨认出王丁力系其在任东侠家见到的陪赵士华去福建买冰毒的蛮子，张影系王丁力的女朋友；赵士华辨认出辨认出王丁力是和其一起到福建购买冰毒的阿扁，薛平是和王丁力一起去宾馆的阿志；薛平辨认出赵士华是在福建省福清市购买冰毒的淮北男子，辨认出张影是王丁力的女朋友；张影辨认出薛平是去冠辉大酒店415房间找王丁力的男子。薛平辨认出卖给王丁力毒品的余某某，帮助余某某给王丁力送毒品的余某某1；王丁力辨认出与其交易毒品的余某某1，卖冰毒给其的余某某；余某某1辨认出购买冰毒的王丁力，让其送冰毒给王丁力的余某某，和其一起帮助调换毒品的薛平。王某辨认出三次从其处买毒品的赵士华； 2、物证 （1）被告人薛平、王丁力、赵士华、张影、侯克军、任东侠的手机，经六被告人当庭辨认无异议。 （2）被告人赵士华持有的任东侠的建设银行卡（卡号：6227………．．7167），经赵士华、任东侠当庭辨认无异议。 （3）从赵士华衣服内查扣冰毒的照片、赵士华租赁轿车的照片，经赵士华辨认无异议。 （4）被告人薛平的轿车照片，经薛平当庭辨认无异议。 3、书证 （1）借车合同：合同载明赵士华于2015年3月16日向车主董某某租赁皖FF2293黑色现代轿车，押金2000元，租车费400元（1天200元）。 （2）办理押物业务协议书：2015年3月16日，赵士华在淮北莫愁信托寄卖行押24k金链55.9g，押物价值10000元，费用500元，合计10500元，押期15天，自2015年3月15日至2015年3月31日。 （3）房屋租赁合同：载明被告人张影以月租1200元的价格承租张伟的相山国际公寓808号房，租期自2014年6月1日至2015年5月31日。合同标注“已于2015年3月退租”字样。 （4）人体尿样毒品检测报告：六被告人到案后尿样毒品检测均呈阳性，表明曾注射、吸食毒品。 （5）扣押决定书、扣押清单、当面称量笔录、情况说明：侦查机关扣押被告人薛平人民币57600元，闽A59F38铃木天语汽车一辆，黑色苹果手机一部。扣押王丁力冰毒疑似物两包，透明塑料自封袋包装，一包内有白色结晶状颗粒，一包内有弹丸状灰色物品，该两包毒品系王丁力被抓获时在其身上查获。经当面称量，弹丸状灰色物品塑料自封袋装毒品疑似物称重计重0.98克，白色结晶状颗粒塑料自封袋装毒品疑似物称量计重为6.57克（均含外包装）。另手机三部，银行卡三张，人民币4000元。扣押被告人赵士华北京现代牌汽车一辆（车牌号：皖FF2293）。中国建设银行卡一张，卡号：6227……167。透明自封塑料袋封装的冰毒疑似物四包，编号1-4进行当面称量，1号塑料袋装毒品疑似物称量计重为50克，2号塑料袋装毒品疑似物称量计重为41克，3号塑料袋装毒品疑似物称量计重为52克，4号塑料袋装毒品疑似物称量计重为51克（均含外包装）。该四包毒品疑似物系抓获赵士华时，从其所驾轿车后排座，驾驶室后面座椅上一黄色棉袄左侧内口袋内搜查所得。手机两部。扣押被告人张影白色三星手机一部，白色苹果5手机一部。银行卡三张，现金2600元；冰毒疑似物一包，透明塑料自封袋包装，用卫生纸包裹（其被抓获时，侦查人员从其随身所带红色挎包内发现），经当面称量，该毒品疑似物称重计量为8克（含外包装）；自动柜员机客户单两张。扣押被告人侯克军手机一部；银行卡两张；现金800元。扣押被告人任东侠手机两部；银行卡二张、冰壶一个，吸管若干。 （6）被告人薛平的手机通信记录、被告人王丁力手机通话记录：载明2015年3月17至19日薛平与王丁力通话及短信情况。 （7）手机通话记录：该号码系存在王丁力手机通讯录中爱清名下。2015年3月18日12：22、23：31、23：59，3月19日00：04分别与王丁力的手机通话。 （8）被告人赵士华的手机通话记录：载明2015年3月15日至19日，赵士华手机的通话情况。 （9）被告人张影的手机通话及短信记录：载明2015年3月14日至3月20日，张影的手机通话情况；2015年3月17日19：43分至20：42分与赵士华6888号码之间短信10条，3月17日23：55分至3月18日1：45分与赵士华6888之间短信6条。 （10）被告人张影与赵士华短信照片：张影：“我给他说了有一万多。”“问他能拿多少他说不少”赵士华：“我也给他说过了”“那不就行了吗”“他可说什么时候能弄好”；张影：“没有”；…赵士华“给老板说他要二万元的”；张影“等他打好牌我再和他说”。 （11）薛平、张影在冠辉宾馆住宿登记信息：薛平登记入住415房间，入住时间3月18日21时41分2秒，张影登记入住401房间，入住时间3月18日13时57分10秒。 （12）中国建设银行银行卡个人信息查询记录：卡号6227……7167的建行卡，客户名称：任东侠，2015年3月17日晚20：58：13ATM存入1700元，22：59：50ATM存入9100元。3月19日23时53分至56分，四次共取款17500元。 4、鉴定意见 （1）淮北市公安局（淮）公刑鉴（理化）字［2015］78号物证鉴定报告：2015年6月2日，被告人王丁力被抓获时查获的冰毒疑似物二包均检出甲基苯丙胺成分。 （2）淮北市公安局（淮）公刑鉴（理化）字［2015］37号、40号物证鉴定报告：侦查机关从被告人赵士华所驾车内搜出的四袋冰毒疑似物，净重分别为48.47克，39.18克、50.62克、49.08克，合计187.35克，均检出甲基苯丙胺成分，甲基苯丙胺含量分别为72.7％、71.9％、73.1％、72.3％。 （3）淮北市公安局（淮）公刑鉴（理化）字［2015］36号物证鉴定报告：侦查机关从被告人张影处缴获的冰毒疑似物一包，编号为HBXKS-JC-LH-2015-0036-001，经称重，净重7.93克，检出甲基苯丙胺成分。 5、视听资料光盘十九张及视听资料制作说明书系侦查机关讯问六名被告人的同步录音录像。 6、证人证言 （1）证人王某的证言：2015年春节前，其卖给赵士华三次冰毒分别收款1300元、1400元、1300元。在其被抓之前，赵士华向其买冰毒，问要的多是否便宜，其说现在没货。 （2）证人徐某的证言：2015年3月19日24时许，其和朱某某在淮北市寇湾加油站附近家缘宾馆105房间，朱某某提出吸食毒品，其同意，朱某某用其手机打电话，然后又发短信问对方可到吗，对方说别催，再催就不给你弄了。联系好后，其二人在宾馆等候。凌晨2时许，对方还未把毒品送过来，警察却把其二人带到刑警队。 （3）证人朱某某的证言：2012年，其花200元向赵士华买了半个冰毒，赵士华还教其吸食方法。其第二次吸毒是赵士华带着其和两男一女在翰景宾馆吸的，赵士华未收钱。2014年下半年，其替朱浩打几次电话向赵士华买冰毒，一次买三四百元钱的，赵士华每次都说“给你问问吧，看朋友可有”。如果有赵士华就给其说，其再给朱浩说，然后朱浩去交易拿货，朱浩从其处要了赵士华的手机号和赵士华联系，其没有参与。2015年3月19日24时许，其和徐某商量买毒品吸。其用徐某的手机打赵士华的的手机，没人接。后二人到佳缘宾馆105室给侯克军手机发信息“问他在哪，我要拿东西（指毒品）”，“到市里了”，侯克军让其二人在房间等他送过来，当时发信息说买200元的冰毒。 （4）证人董某某的证言：2015年3月16日，赵士华到恒捷汽车租赁公司说要租车到合肥办事，车用两天。二人约定一天200元，三百公里，多跑多收钱。赵士华给其2000元押金，400元两天的租车费，共2400元，签了借车合同。车开走后二三天，其通过GPS发现车到福建了。 （5）证人秦某某证言：其系莫愁典当行老板。2015年3月16日下午，赵士华到其店里典当二条黄金项链，共典押现金10000元。其为他办理了押物业务协议书。 （6）证人余某某1的证言：2015年3月19日晚，其在余某某家楼下王丁力的车内将四小包冰毒给王丁力，王丁力给其2万元，薛平知情，冰毒是余某某的。后其和薛平去打牌，王丁力给薛平打电话说其中一包冰毒少了，后其和薛平去宾馆将少的一包拿回调换了一包量多些的，其让薛平将调换后的一包交给王丁力。 （7）证人余某某的证言：其住福清市港头镇白墓玉旺楼A栋805室。2015年3月19日晚，余某某1给王丁力四小包冰毒，王丁力给余某某12万元，余某某1给了其1万元，其不知道冰毒是谁的。 7、被告人的供述 （1）被告人薛平的供述：其和王丁力是一个村的。2015年3月中旬，王丁力、张影开一辆黑色轿车和一名淮北籍男子（赵士华）到福清市住在冠辉宾馆。当天中午，王丁力打电话让其去宾馆找他，15时许，其和王丁力、张影去王丁力的朋友处打牌回来后，找到赵士华，其四人一起吸食冰毒。期间，赵士华说：“这次来要带点东西（冰毒）回去，这边的东西比淮北便宜。”王丁力对他说，最多帮他一两次，让他赚到钱，见好就收，听得出他买冰毒欲回淮北贩卖。当晚22时许，其开车到白墓和三山之间时，王丁力打电话让其和他一起去拿东西（冰毒），其二人在路上相遇，其跟他一起到白墓俞爱清家楼下，余某某和余某某1从电梯里出来。余某某让余某某1跟着王丁力去，其开车跟王丁力的车到冠辉宾馆，跟王丁力、余某某1到415房间，听他们谈2万元买200克。后王丁力将四包冰毒交给赵士华，应该是从白墓回冠辉宾馆的路上，余某某1将冰毒交给了王丁力，2万元钱其不知道什么时候给的。交易完成后，其和余某某1去打牌，王丁力打电话问其有没有和余某某1在一起，并说刚才带来的4袋冰毒有一袋少了，余某某1说过去看一下。后其开车载余某某1去冠辉酒店415房间，王丁力和张影在，王丁力叫来赵士华，赵士华拿出一袋冰毒说分量不足，余某某1同意调换并拿走那袋冰毒，其开车送余某某1去调换冰毒，后余某某1让其把冰毒带给王丁力，后其到冠辉宾馆将一袋冰毒交给王丁力。 （2）被告人王丁力的供述：其于2014年认识赵士华，赵士华到其和张影的住处找过其三次，每次赵士华都让其帮助他从福建购买冰毒回淮北贩卖挣钱，后其答应。其女朋友张影知道赵士华是到福建购买冰毒的，当时其和赵士华谈话时，张影在场。2015年3月16日，赵士华租一辆黑色现代轿车，接其和张影去福建。在路上时，赵士华就让其联系帮他购买冰毒的人，17日早晨到其老家福清市三山镇后，在东方假日酒店开了两个房间。当天其电话联系薛平来玩，薛平带着余某某1来了，其和张影下楼到薛平车上，余某某1坐副驾驶，其对薛平说安徽的朋友想弄点冰毒回去，薛平问要多少，其说先问一下。18日早晨，其让薛平将张影和赵士华送到冠辉宾馆住，张影在冠辉大酒店开了两个房间，其和张影住415，赵士华住401。后其让薛平到宾馆并问他帮赵士华购买冰毒的事，当时张影、赵士华在现场，薛平说帮赵士华购买冰毒是把赵士华当成兄弟。其让薛平帮其买冰毒，他说让其问余某某。18日下午，其打电话给余某某，说其有个安徽朋友想买冰毒，余某某问要多少。当晚，薛平带其和张影打牌，赵士华在宾馆，期间，赵士华发信息给张影，张影把信息给其看，确定要2万元冰毒。打完牌，其给余某某打电话说要2万的东西，余某某让其到他家楼下去拿。当晚23时许，其和张影到宾馆后，薛平开车先走了，赵士华给其2万元现金。其开赵士华的车去白墓余某某家楼下。余某某1从余某某家出来到其车上，其把2万元给余某某1，余某某1给其一大包冰毒。余某某1下车，其开车回宾馆把四袋冰毒交给赵士华，赵士华发现其中一袋冰毒分量不够。其打电话给薛平说明此事，后薛平和余某某1来到宾馆，他们看后带一袋冰毒离开。后薛平将调换后的一袋冰毒交给其。薛平和余某某1很熟，所以薛平知道其向余某某买冰毒的事。余某某1帮余某某送货。 （3）被告人赵士华的供述：其和王丁力吸过几次冰毒。王丁力说他福建老家的冰毒比淮北的质量好。其向王丁力提出能否从福建买到冰毒，王丁力答应帮忙。2015年3月16日上午9时许，其租一辆黑色现代轿车，接王丁力和张影去福建福清市。次日早晨到了福清市三山镇，住在东方假日宾馆，后王丁力的一个朋友接其到冠辉宾馆，张影登记了401、415两个房间，其住401。后王丁力的朋友薛平带来冰毒，其几人在吸毒时，其问王丁力其能否带点冰毒走？王丁力答应给问问，薛平当时在场，后薛平、王丁力讲方言，其听不懂。后张影和王丁力出去打牌，当晚22时许，张影和王丁力回来，其问王丁力“冰毒可能拿？”王丁力说“现在给你问”，打完电话后王丁力说：“可以。”其便到街上建行ATM取款机取了17500元，凑够2万元交给王丁力。后王丁力回到415房间，将四袋冰毒交给其，薛平进来时看见王丁力给其冰毒。后其发现其中一袋冰毒分量不够，王丁力便电话联系薛平，薛平带着一个小伙子进来，那个小伙子拿走了一袋冰毒去调换，次日早晨王丁力把调换好的冰毒给其。其开车带张影回淮北，下高速时，被民警当场抓获，放在车后排座其黄色棉袄口袋里冰毒被查获。 在去福建之前两天，其先找任东侠借钱并告诉她去福建买冰毒，她于16日早晨把一条黄金项链给其。其出发去福建的那天早上，其找到侯克军，告诉他其想去福建买冰毒，侯克军给其一条黄金项链让其当点钱，以后再给他。其拿这两条金项链到“莫愁典当行”当了9500块钱，其准备有朋友需要冰毒，就卖给他们点，挣钱把项链赎回来。17日上午，到福建王丁力老家后，钱不够，其又联系任东侠借钱，任东侠向她母亲借了1万元，给其汇款9200元，她知道其去福建买冰毒的，她也知道其卖冰毒。从车内搜查出的建设银行卡（卡号62270……67，户主任东侠），是其拿来用的，其玩游戏赢的10000万元也在里面，其在福建用该卡取17500元，又用身上现金配够2万购买冰毒。其买冰毒除自己吸，也准备贩卖挣钱。 张影和王丁力是男女朋友，其给王丁力钱，王丁力给其冰毒时，张影都在房间里，她能看见。其和她互发的短信内容意思是，其告诉张影其有1万余元，问王丁力能买多少冰毒，张影说给王丁力说了让王丁力帮其联系买冰毒，后其告诉王丁力准备买2万元的冰毒。 赵士华从侦查机关提取的福清市冠辉宾馆2015年3月18日和19日的部分监控视频截图照片中，辨认出照片1中的红衣女子是张影，张影身后的是其，照片2中电梯口的黑衣男子是薛平，后面的白衣男子是薛平带去调货的小伙子，照片3中前面的男子是薛平，后面是王丁力，照片5中的女子是张影，照片6中的男子是其，照片7中的白衣男子是薛平带去调货的小伙子。 （4）被告人张影的供述与辩解：王丁力是其男朋友。2015年3月16日9时许，其和王丁力在等赵士华时，王丁力告诉其赵士华去福建弄点东西，其想到是冰毒，王丁力说赵士华想通过他联系买点毒品到淮北贩卖挣钱。后赵士华租一辆黑色的现代车带其和王丁力去福建，17日早晨到达，用其身份证登记住宿在福建三山镇的东方假日宾馆。下午15时许，赵士华给其手机发信息，问毒品的事情可弄好吗，其就给王丁力手机发信息，意思是赵士华问可弄好吗，王丁力回信息说还没有，还问赵士华要多少钱的毒品，赵士华说要1万余元的，但没确定数额。当晚，其陪王丁力打牌，凌晨1时许，赵士华给其发信息问毒品的事情可弄好吗，其把信息给王丁力看了并说知道了，王丁力问赵士华到底要多少钱的，其问了赵士华，赵士华确定要2万元的。18日晚上22时许，在其入住冠辉宾馆后，薛平开车送其和王丁力到宾馆415房间，薛平也到了房间，赵士华也在房间，薛平还和赵士华说了几句，大概是谈买多少冰毒的事。后薛平走了，应该是去拿货。24时许，赵士华将2万元现金交给王丁力，王丁力出去联系冰毒的事情。约一个小时后，王丁力回到房间，拿出四袋冰毒，赵士华说有一袋冰毒的量不够，要调换。王丁力就联系薛平调换冰毒，其向王丁力要冰毒准备在回淮北路上吸食，他又掏出一小袋约十几克冰毒，说是他哥送的，并分了约八克给其，就是其携带的红色挎包里查获的冰毒。后薛平把调换的冰毒交给王丁力，王丁力又交给赵士华。赵士华共买2万元的冰毒，一共四袋约200克，放在他穿的黄色的上衣内侧口袋里面的。王丁力的冰毒应该跟薛平和薛平带来小伙子有关。 张影对公安机关提取的2015年3月18日至19日冠辉宾馆的部分监控视频截图辨认情况与赵士华一致。 （5）被告人侯克军的供述与辩解：赵士华从任东侠住处走的时候，向其借钱，其知道他借钱去买毒品的，后其把一条重约40克的黄金项链给他，其欠赵士华钱，项链给他典当后购买冰毒，相当于还他钱了。其到任东侠家跟任东侠也谈过赵士华去福建买冰毒的事情，任东侠也把自己的金项链给赵士华了。赵士华出去后二三天的晚上，任东侠让其帮忙给赵士华汇钱，其说没有钱，后任东侠说她借到2000元，让其来拿钱，其将该2000元存入任东侠的建行卡（当时那建行卡在赵士华身上），当时有300元钱没有过去，只存了1700元，剩余的300元钱给任东侠了。后其问任东侠，赵士华什么时候回来，她说大约19日晚上12点回来。当时小毛蛋打电话找其要200元冰毒，其说赵士华一会就下高速了，让他等一会，后来被公安机关抓获了。赵士华向外卖冰毒，其帮他送过两次货。 （6）被告人任东侠的供述与辩解：其和赵士华是男女朋友关系一起居住。后来知道他贩卖冰毒。其有一个尾号7167的建行卡在赵士华处。赵士华去福建前，侯克军说赵士华要去福建买东西，其想到是去买冰毒，后其问赵士华，赵士华说福建的毒品好，他想买着卖，其不愿意让他去，但被他缠的没办法，也同意了，其说没有钱，就一条黄金项链。2015年3月16日9时许，王丁力和张影找赵士华，赵士华把其的黄金项链拿走了，侯克军说他的一条黄金项链也被赵士华拿走当了，侯克军也知道赵士华当钱是去购买毒品。赵士华走后，其打电话问钱可够，赵士华说不够，其向其母借了1万元，其中9100块钱存到其建行卡里。侯克军在其住处玩网络游戏，用的账户也是其的建行卡，输了1700余元，其很生气，让他往其建行卡存上输的钱，但侯克军只存了1700元，这个钱也是给赵士华的。 二、容留他人吸毒事实 1、2015年3月初的一天和3月15日，被告人张影先后二次容留王丁力、赵士华在其租住的淮北市相山区国际公寓808室吸食甲基苯丙胺。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人张影的供述：在其租的房子内吸毒就其自己。庭审中又对起诉书指控其犯容留他人吸毒的事实无异议。 （2）证人赵士华的证言：其和张影、王丁力一起吸食过二三次冰毒，在张影在淮北人民医院的住处吸食过二次，都是王丁力带冰毒请其吸的。 （3）证人王丁力的证言：2015年3月初，其来到淮北后和张影在淮北市人民医院西边高层八楼张影租的单身公寓居住，赵士华来找其时，在一起吸食了两次冰毒，第一次是其刚到张影租的房子居住第二三天时，赵士华拿着冰毒、冰壶来找其，其和张影、赵士华在房间吸食冰毒。第二次是准备到福建去的前一天，也是赵士华带冰壶和冰毒找到其和张影，他带的冰毒其吸食感觉不好，后赵士华和张影一起吸食冰毒，其未吸食。 2、2014年中秋节后，被告人任东侠多次容留赵士华、侯克军在濉溪县国际商贸城10栋306室其家中吸食甲基苯丙胺。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （1）被告人任东侠的供述：其和赵士华在濉溪县淮海国际商贸城10栋306室其家中吸毒，侯克军也常到其家中吸毒，次数太多，不少于十余次，都记不清了。他都是蹭着吸毒，毒品基本上是其买的。赵士华去福建期间，侯克军又在其家吸毒，毒品是其的，其当时不在。 （2）证人赵士华的证言：其和任东侠住在一起，任东侠也吸食冰毒，其和她一起吸食冰毒，侯克军跟其蹭点冰毒吸。 （3）证人侯克军的证言：其在任东侠家里吸过冰毒，在赵士华去福建期间，其又在任东侠家吸时冰毒。 本案其他证据： （1）收案登记表、立案决定书：载明淮北市公安局相山分局2015年3月20日受案并立案。 （2）传唤证、搜查证、拘留证、拘留通知书、延长拘留期限通知书、提请批准逮捕书、批准逮捕决定书、逮捕证、逮捕通知书：载明侦查机关对六被告人的传唤、拘留、逮捕情况及对被告人赵士华的人身及相关场所搜查情况，程序合法。 （3）户籍证明及前科情况：载明六被告人的身份等基本情况。2014年12月17日，被告人王丁力因吸毒被行政拘留15日。被告人薛平、赵士华、张影、侯克军、任东侠未发现违法犯罪记录。 （4）健康检查笔录：载明六名被告人入所体检情况。 （5）破案经过、抓获经过、临时羁押证明：2015年3月20日0时许，被告人赵士华、张影在烈山区高速收费站被公安机关抓获。同日3时许，被告人侯克军在淮北市相山区家天下宾馆被公安机关抓获。同日12时许，被告人任东侠在濉溪县国际商贸城10栋306室被抓获。2015年3月28日17时许，被告人薛平在福清市三山镇横坑村横坑64号门口被抓获。同年6月2日15时30分许，被告人王丁力在福州市江滨中大道与三环快速交叉口处被抓获，羁押在福清市第一看守所，6月3日9时30分提押出所。 （6）情况说明：被告人赵士华供述的吸毒人员张斌、理想、王晨、张斌的老表、朱帅暂未到案。 （7）批准逮捕决定书、逮捕证：余某某1因涉嫌非法持有、私藏枪支弹药罪于2015年8月12日被福清市公安局逮捕；余某某因涉嫌聚众斗殴罪、以危险方法危害公共安全罪于2015年7月20日被福清市公安局逮捕。 （8）随案移送物品清单、发还清单、销毁清单、安徽省行政事业单位资金往来结算票据、安徽省公安机关收缴毒品专用收据、情况说明：载明侦查机关对扣押的本案涉案物品的处理情况。 本院认为：被告人赵士华违反国家毒品管理制度，购买毒品甲基苯丙胺187.35克用于贩卖，其行为已构成贩卖毒品罪。被告人王丁力、薛平、张影明知赵士华购买甲基苯丙胺欲贩卖，为赵士华联系卖家或提供帮助，被告人任东侠、侯克军明知赵士华购买甲基苯丙胺欲贩卖，为赵士华提供毒资，其行为均已构成贩卖毒品罪。被告人任东侠、张影容留他人吸食毒品，其行为又已构成容留他人吸毒罪。公诉机关指控罪名成立，予以支持。在贩卖毒品的共同犯罪中，赵士华是犯意的提起者，购买毒品行为的实施者，系主犯，应当对其参与的全部犯罪处罚。被告人任东侠、侯克军起次要作用，王丁力、薛平、张影起辅助作用，均系从犯，依法减轻处罚，对上述被告人的辩护人此节辩护意见予以采纳。对被告人薛平辩称其不知道赵士华、王丁力贩卖毒品，其只为余某某1带了调换的一包甲基苯丙胺的辩解及其辩护人提出薛平没有参与本次毒品交易的全部过程，只应对涉案毒品的四分之一承担责任的辩护意见，经查，被告人赵士华、王丁力、薛平的供述、证人余某某1的证言证实，赵士华向王丁力说明欲购买毒品时薛平在场，薛平亦来到福清市港头镇白墓并对余某某1交给王丁力四包毒品也知情，后又帮余某某1将调换的毒品一包送给王丁力，参与了毒品交易的全部过程，故薛平及其辩护人此节辩解、辩护意见不能成立，不予采纳。对被告人任东侠、张影辩称其不知道赵士华购买甲基苯丙胺是为了贩卖的辩解，经查，被告人王丁力、赵士华及张影的供述证实张影在赵士华购买毒品时在王丁力与赵士华之间发信息帮助联络，张影亦供述称王丁力对其说明了赵士华去福建的目的是购买甲基苯丙胺并欲贩卖，故张影对赵士华购买甲基苯丙胺欲贩卖的目的是明知的。赵士华供述其告知了任东侠到福建是去购买甲基苯丙胺，任东侠在公安机关的供述中提到赵士华告诉其福建的甲基苯丙胺纯，想买回来卖，故任东侠对赵士华购买甲基苯丙胺欲贩卖的目的亦是明知，故张影、任东侠该辩解不能成立，不予采信。被告人侯克军的辩护人提出侯克军并不明知赵士华去购买甲基苯丙胺也不知道赵士华购买甲基苯丙胺欲贩卖，经查，被告人赵士华供述其告知侯克军去福建购买甲基苯丙胺，侯克军、任东侠的供述、证人朱某某的证言亦证实侯克军知道到赵士华到福建是去买甲基苯丙胺，且侯克军为赵士华贩卖甲基苯丙胺送过货，故对该辩护意见不予采信；辩护人关于侯克军为赵士华提供金项链具有还债性质的辩护意见，仅有侯克军的供述，无其他证据证实，不予采信。赵士华的辩护人提出赵士华系犯罪未遂的辩护意见与法律规定不符，不予采纳。依照《中华人民共和国刑法》第三百四十七条、第三百五十四条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十四条、第五十二条、第六十九条之规定，判决如下： 一、被告人赵士华犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产八万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年3月20日起至2030年3月19日止。） 二、被告人王丁力犯贩卖毒品罪，判处有期徒刑十二年，并处罚金六万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年6月2日起至2027年6月1日止。罚金于判决生效后十日内缴纳。） 三、被告人薛平犯贩卖毒品罪，判处有期徒刑十年六个月，并处罚金六万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年3月28日起至2025年9月27日止。罚金于判决生效后十日内缴纳。） 四、被告人任东侠犯贩卖毒品罪，判处有期徒刑九年，并处罚金三万元；犯容留他人吸毒罪判处有期徒刑一年，并处罚金五千元；决定执行有期徒刑九年六个月，并处罚金三万五千元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年3月20日起至2024年9月19日止。罚金于判决生效后十日内缴纳。） 五、被告人侯克军犯贩卖毒品罪，判处有期徒刑九年，并处罚金三万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年3月20日起至2024年3月19日止。罚金于判决生效后十日内缴纳。） 六、被告人张影犯贩卖毒品罪，判处有期徒刑七年六个月，并处罚金二万元；犯容留他人吸毒罪判处有期徒刑六个月，并处罚金三千元；决定执行有期徒刑七年九个月，并处罚金二万三千元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年3月20日起至2022年12月19日止。罚金于判决生效后十日内缴纳。） 七、扣押在案的铃木天语汽车一辆（闽A59F38）、手机十一部、毒品七包、冰壶一个、吸管若干予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份 审判长崔晓光 代理审判员朱磊 人民陪审员刘帅 二〇一六年二月十六日 书记员王颖慧 附相关法律条文： 三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产：（一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的；（二）走私、贩卖、运输、制造毒品集团的首要分子；（三）武装掩护走私、贩卖、运输、制造毒品的；（四）以暴力抗拒检查、拘留、逮捕，情节严重的；（五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。第二十五条第一款共同犯罪是指二人以上共同故意犯罪。第二十六条第一、四款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"03493e5143a48f70c631f3dab69629c210c","writName":"被告人赵士华、王丁力、薛平、侯克军贩卖毒品、被告人任东侠、张影贩卖毒品罪、容留他人吸毒案一审刑事判决书"}
