{"ajId":"4741df7f-a5bd-4157-aaec-e59953c95707","ajName":"冯勇刚受贿罪一案","ajjbqk":" 公诉机关指控：被告人冯勇刚在2013年6月至2016年5月担任南充市顺庆区搬罾镇党委书记期间，于2014年上半年的一天，庞某1（另案处理）为感谢冯勇刚对其所做庞家寨村道路建设项目上的关照、帮助及平时工作中的关照，在冯的办公室送给冯勇刚人民币5万元。 2015年的一天，庞某1为了在其村道建设项目上及平时工作中得到冯勇刚的关照，在冯的办公室送给冯勇刚人民币3万元。 2015年的一天，庞某1为了感谢冯勇刚在其村道公路建设及平时工作中的关照，在冯的办公室送给冯勇刚人民币2万元。 2014年的一天，陈某为感谢冯勇刚帮其参与庞家寨村道建设项目建设，在市政新区陈的车上，送给冯勇刚人民币1.5万元。 2013年底或2014年初的一天，李某某、曹某某二人为了在其村道建设及青山坝村新农村建设项目上得到冯勇刚的帮助与关照，在与冯一起吃饭时，送给冯勇刚人民币2万元。 公诉机关提供了相应的证据证明指控的事实，认为被告人冯勇刚的行为构成了受贿罪，有自首情节，诉请本院依法判处。 被告人冯勇刚对公诉机关指控的事实及罪名无异议，请求对其从轻处罚。 审理查明的事实与公诉机关指控的事实一致。 另查明，在案涉庞家寨村道路建设、青山坝村新农村建设工程的工程款拨付等相关票据上有被告人冯勇刚的签名。庞某1在修建案涉相关工程期间是顺庆区搬罾镇文化站职工。2014年8月15日，被告人冯勇刚支持顺庆区搬罾镇5村费某农业发展资金8万元，2014年12月20日、2015年11月22日分别资助顺庆区搬罾镇庞家寨村郭某母亲姚金蓉疾病治疗费1万元、2万元。2017年1月15日上午，被告人冯勇刚接检察机关协助调查的电话通知后，于当日下午到检察机关，如实供述了收受他人贿赂的事实。本案在本院第一次审理过程中，被告人冯勇刚向本院退款13.5万元。 上述事实，被告人冯勇刚在开庭审理中亦无异议，并有侦查机关制作的冯勇刚到案经过，被告人冯勇刚干部任免审批表等身份资料，建设施工合同、工程款拨付等工程资料，费某、郭某出具的领条等书证，证人庞某1、苏某、陈某、李某1、曹某、左某、王某1、王某2、李某2、庞某2、费某、郭某的证言及被告人冯勇刚在侦查期间的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人冯勇刚身为国家工作人员，利用职务之便，明知他人具有请托事项，仍收受他人财物，为他人谋取利益，收受他人财物数额较大，其行为构成了受贿罪。公诉机关指控被告人冯勇刚犯受贿罪的事实及罪名成立。 被告人冯勇刚受贿数额为十三万五千元，根据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条之规定，依法应当判处三年以下有期徒刑或者拘役，并处罚金。根据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十九条之规定，对受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金。 被告人冯勇刚经侦查人员口头传唤后自动到案，如实供述犯罪事实，是自首，具有刑法第六十七条“可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚”情节；被告人冯勇刚在受贿犯罪期间，支付11万元用于支持他人农业发展和资助困难群众，属社会捐赠，依照《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十六条“国家工作人员出于贪污、受贿的故意，非法占有公共财物、收受他人财物之后，将赃款赃物用于单位公务支出或者社会捐赠的，不影响贪污罪、受贿罪的认定，但量刑时可以酌情考虑”之规定，应在处理中考虑；被告人在一审期间，退缴了全部赃款，且真诚悔罪、当庭认罪，可以酌情从轻处罚。综上，决定对被告人冯勇刚从轻处罚并适用缓刑。 根据本案犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项、第二款，第六十七条第一款，第六十四条，第七十二条第一、三款，第七十三条第二、三款，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条、第十六条、第十九条之规定，判决如下：","pjjg":" 一、被告人冯勇刚犯受贿罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算） （罚金于判决生效后十日内缴纳） 二、被告人冯勇刚受贿所得13.5万元依法予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省南充市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省南充市顺庆区人民法院 刑事判决书 （2017）川1302刑初485号 公诉机关南充市顺庆区人民检察院。 被告人冯勇刚，男，生于1976年4月5日，南充市顺庆区人，汉族，大学本科文化，南充市顺庆区委干部，住南充市顺庆区。因涉嫌犯受贿罪，于2017年1月17日经侦查人员口头传唤自动到案，当日经南充市顺庆区人民检察院决定，被南充市公安局顺庆区分局取保候审。 南充市顺庆区人民检察院以南顺检公诉刑诉［2017］170号起诉书指控被告人冯勇刚犯受贿罪，于2017年4月19日向本院提起公诉。本院于2017年5月22日作出（2017）川1302刑初199号刑事判决书。检察机关对判决不服，提出抗诉。南充市中级人民法院于2017年9月29日裁定发回本院重新审理。本院于2017年10月11日立案，另行组成合议庭，于2018年1月4日公开开庭进行了审理，期间检察机关建议延期审理两次。公诉机关指派检察员寇志农出庭支持公诉，被告人冯勇刚到庭参加了诉讼。现已审理终结。 公诉机关指控：被告人冯勇刚在2013年6月至2016年5月担任南充市顺庆区搬罾镇党委书记期间，于2014年上半年的一天，庞某1（另案处理）为感谢冯勇刚对其所做庞家寨村道路建设项目上的关照、帮助及平时工作中的关照，在冯的办公室送给冯勇刚人民币5万元。 2015年的一天，庞某1为了在其村道建设项目上及平时工作中得到冯勇刚的关照，在冯的办公室送给冯勇刚人民币3万元。 2015年的一天，庞某1为了感谢冯勇刚在其村道公路建设及平时工作中的关照，在冯的办公室送给冯勇刚人民币2万元。 2014年的一天，陈某为感谢冯勇刚帮其参与庞家寨村道建设项目建设，在市政新区陈的车上，送给冯勇刚人民币1.5万元。 2013年底或2014年初的一天，李某某、曹某某二人为了在其村道建设及青山坝村新农村建设项目上得到冯勇刚的帮助与关照，在与冯一起吃饭时，送给冯勇刚人民币2万元。 公诉机关提供了相应的证据证明指控的事实，认为被告人冯勇刚的行为构成了受贿罪，有自首情节，诉请本院依法判处。 被告人冯勇刚对公诉机关指控的事实及罪名无异议，请求对其从轻处罚。 审理查明的事实与公诉机关指控的事实一致。 另查明，在案涉庞家寨村道路建设、青山坝村新农村建设工程的工程款拨付等相关票据上有被告人冯勇刚的签名。庞某1在修建案涉相关工程期间是顺庆区搬罾镇文化站职工。2014年8月15日，被告人冯勇刚支持顺庆区搬罾镇5村费某农业发展资金8万元，2014年12月20日、2015年11月22日分别资助顺庆区搬罾镇庞家寨村郭某母亲姚金蓉疾病治疗费1万元、2万元。2017年1月15日上午，被告人冯勇刚接检察机关协助调查的电话通知后，于当日下午到检察机关，如实供述了收受他人贿赂的事实。本案在本院第一次审理过程中，被告人冯勇刚向本院退款13.5万元。 上述事实，被告人冯勇刚在开庭审理中亦无异议，并有侦查机关制作的冯勇刚到案经过，被告人冯勇刚干部任免审批表等身份资料，建设施工合同、工程款拨付等工程资料，费某、郭某出具的领条等书证，证人庞某1、苏某、陈某、李某1、曹某、左某、王某1、王某2、李某2、庞某2、费某、郭某的证言及被告人冯勇刚在侦查期间的供述等证据证实，足以认定。 本院认为，被告人冯勇刚身为国家工作人员，利用职务之便，明知他人具有请托事项，仍收受他人财物，为他人谋取利益，收受他人财物数额较大，其行为构成了受贿罪。公诉机关指控被告人冯勇刚犯受贿罪的事实及罪名成立。 被告人冯勇刚受贿数额为十三万五千元，根据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条之规定，依法应当判处三年以下有期徒刑或者拘役，并处罚金。根据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十九条之规定，对受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金。 被告人冯勇刚经侦查人员口头传唤后自动到案，如实供述犯罪事实，是自首，具有刑法第六十七条“可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚”情节；被告人冯勇刚在受贿犯罪期间，支付11万元用于支持他人农业发展和资助困难群众，属社会捐赠，依照《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十六条“国家工作人员出于贪污、受贿的故意，非法占有公共财物、收受他人财物之后，将赃款赃物用于单位公务支出或者社会捐赠的，不影响贪污罪、受贿罪的认定，但量刑时可以酌情考虑”之规定，应在处理中考虑；被告人在一审期间，退缴了全部赃款，且真诚悔罪、当庭认罪，可以酌情从轻处罚。综上，决定对被告人冯勇刚从轻处罚并适用缓刑。 根据本案犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项、第二款，第六十七条第一款，第六十四条，第七十二条第一、三款，第七十三条第二、三款，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条、第十六条、第十九条之规定，判决如下： 一、被告人冯勇刚犯受贿罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算） （罚金于判决生效后十日内缴纳） 二、被告人冯勇刚受贿所得13.5万元依法予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省南充市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林宏 人民陪审员吴大胜 人民陪审员申晓雷 二〇一八年五月三十日 书记员董闵","writId":"03315a60b5dc0ab0061b8ebbf1bcf0f3633","writName":"冯勇刚受贿一审刑事判决书"}
