{"ajId":"392df6a9-3f26-4655-819d-caa96e636ffc","ajName":"被告人孙洋洋强奸一案","ajjbqk":" 沈阳市铁西区人民检察院指控：2016年11月12日晚，被告人孙洋洋强行将被害人王某带至其租住的沈阳市铁西区某某街某号某某小区某某号内，采用胁迫手段将被害人王某强奸二次。 针对上述事实，公诉机关提供了相关证据材料。公诉机关认为，被告人孙洋洋违背妇女意志，强行与被害人发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，应以强奸罪追究刑事责任。鉴于被告人孙洋洋刑罚执行完毕后五年内又犯罪，根据《中华人民共和国刑法》第六十五条之规定，系累犯，应从重处罚。 被告人孙洋洋否认强奸的犯罪事实，辩称被害人是自愿与其发生性关系的，而且只有一次，并非两次。 其辩护人提出本案事实不清，证据不足。被告人的行为不构成强奸罪。理由是被告人没有违背妇女意志强行与其发生关系，也没有使用胁迫手段，而是恋爱关系中，双方发生性关系后，被害人后悔，索要钱财不成，并殴打被告人后虚假报案。 经审理查明，2016年10月，被告人孙洋洋与被害人王某通过工作关系结识。同年11月12日，被告人通过短信方式邀请被害人出来，被害人表示接受。当晚，二人在沈阳市铁西区一烧烤店就餐后，被告人孙洋洋以天冷想上楼拿衣服为由，将被害人王某推进电梯带至其租住的沈阳市铁西区某某街某号某某小区某号内，采用胁迫手段将被害人王某强奸二次。 上述事实，有检察机关向法庭提供，并经庭审举证、质证的如下证据予以证明： 1、被害人王某陈述 我和孙洋洋是因为工作认识的，我是物流公司的职员，他是发货的客户，一个多月之前他总来我家发货，有一次他借我手机说要给朋友打电话，从那以后他知道我的电话，总给我发短信，打电话约我出去，我没答应。2016年11月12日早上7时许，他给我发短信，内容是说他最后一次约我出去，说如果我再不出去的话以后不再联系我了，当时我合计正好辞职了，也没啥事就同意见面。晚上18时许，孙洋洋开车来大东接我，到铁西的一个某某烧烤店一起吃饭。到了21时许，我们吃完饭，我想让孙洋洋送我回家，他就领着我到了兴华文居楼下，说天气冷想上楼拿衣服，让我跟他上去，我不想上去，他就将我推进电梯里，按了17楼的电梯按钮，到他家后，他去趟卫生间，我就跟他说，我要回家，我有点等不及了，起身想走，他拽着我的手不让我走，我和他推搡了起来，他把我抱到里面的卧室，摁倒在床上，我就开始喊救命，他就扒我衣服，还威胁我他以前是抢劫犯，持刀抢劫的，不让我喊，再喊就强奸我。这时我妈给我打电话，他还让我骗我妈说我现在和前经理贾某在一起。他把我衣服脱下来，我就乞求他，求他放过我，他也没听，最后还是被他扒了外衣、内裤、乳罩等衣服脱光了。他就亲我，我用牙齿咬了他下嘴唇，出了一点血，有个小破口，他就威胁我说也就是你，换了别人我就削她了，我听了比较害怕。在和他发生性关系时，我一直用双手推他，挠到他生殖器了，他也有些生气了，用左手捏我的两乳房，右手食指和中指插入我的阴道内，来回捅，我越是央求他，反抗他，他越用力，后来他就用生殖器开始和我发生性关系，在我体内射精了，拔出来以后在我小肚子又射了一小部分，然后他就起身去卫生间冲洗了。我在床上哭，我也要去洗一下，他说不用了，反正一会还得干你，他就开始搂着我，我就和他撕吧，他又威胁我说你最好别反抗，要不然我干死你之类的话，他又让我用手弄他生殖器，我没办法就按照他说的做了，他又开始亲我摸我，不停的亲我的胸部，又开始把他生殖器放进我的阴道内，又和我发生了性关系，在我体内射精了。完事以后，因为他一直在屋看着我，我没办法就和他在他家床上睡了。早上醒了之后，我俩就下楼，吃完饭以后，我就跟他说我先回家，下午还来，他就同意了。我打车回家后告诉我妈这件事，我妈也不知道该怎么办，就给我大姑王某甲打电话，我大姑说得报警。我就给孙洋洋打电话，他有点警觉了，我大姑说先把他稳住，然后我又给孙洋洋打电话，我妈接电话说你们谈对象，想见见你，这样孙洋洋就同意见面了。他领我和我妈去了他住处。我妈问他，我姑娘是自愿的吗，他说不是，我知道错了。中午的时候，我大姑他们就来了，孙洋洋跟我们说让我们给他一次机会，他也承认对我强奸了，说让他爸妈来解决这事，他爸妈来了把孙洋洋喊到门口，后来他爸回来就跟我们说我是自愿的，我大姑听了特别生气，就踹了孙洋洋一脚，然后我家人报警。 2、证人陈某证言 证实2016年11月12日，我给她发短信的时候，孙洋洋就在王某的身边，孙洋洋让王某给我发短信说和贾某在一起，晚上不回家了。次日早上8时30分许，王某说被孙洋洋强奸了。，我当时就懵了，不知道怎么办好，王某就给她大姑王某甲打电话，王某甲说赶紧报警，我和王某合计报警得知道孙洋洋在什么地方啊，我就给孙洋洋打电话，我想稳住他，就说我想见见你，你想和王某处对象的话，我得见你一面，我们就约在铁西某商场见面。见面后孙洋洋说他26岁了，我们去了孙洋洋的家，到楼上以后，我问孙洋洋，你知道做错事了不，他说阿姨我知道我错了，我说王某同意吗，孙洋洋说没同意。王某甲问他这事，孙洋洋也承认错了，说让我们再给他一次机会。后来，他父母来了，孙洋洋就不承认强奸王某的事了，说是处对象。王某甲挺生气的，就踹了孙洋洋一脚，报警后警察就来了。 3、证人王某甲证言 证实我是王某的亲大姑。2016年11月13日10时许，王某哭着说被人强奸了，我告诉她妈陈某赶紧报警吧。过了一会儿，陈某给我打电话，说强奸王某的人要跑，我说既然你惊动了他，就去他家以谈对象的名义先把他稳住，再报警。我小妹、妹夫还有我从调兵山过来了，路上我给表哥高某打的电话，高某又通知了他弟弟高某甲，我们就都过来了。进屋后，我一看床单上的血迹和卫生纸，我就问孙洋洋几句，我说你知不知道王某没有爸了，你欺负谁也不能欺负她啊，孙洋洋说错了，你们别报警，让他爸妈过来商量，他爸妈来了后，孙洋洋说我和她是对象，不是强奸，我听了特别生气，就告诉高某赶紧报警。一会警察就来了，孙洋洋爸妈来之前，孙洋洋提过要拿钱解决，我说王某一辈子都毁了，你就拿100万你也被偿不了，当时就我踢孙洋洋一脚。 4、证人王某乙、李某某证言 均证实2016年11月13日接到王某甲的电话，说王某被人强奸了，我们就从调兵山到沈阳，车开到某某街某某小区后，我二哥高某甲接的我们，王某就一直在我旁边哭，说让孙洋洋强奸了，我就问怎么回事，王某就说吃完饭，孙洋洋要上楼取衣服，我不上楼，孙洋洋就把她拽上来，我就问孙洋洋，王某当时同意吗，孙洋洋说没同意。后来他爸妈来了，我姐还有我哥很生气，就打电话报警了，我姐王某甲因为生气踹了孙洋洋一脚。 5、证人高某甲、高某乙证言 均证实2016年11月13日，我接到王某甲的电话说王某被人强奸了，我就赶到兴华文局小区，见我弟弟高某乙、我妹夫李某某、王某甲，我们几个上楼了，我简单了解了情况说要报警，孙洋洋就跪下说别报警，让他爸妈来商量，他爸妈来了之后就在外面单独说了一会儿话，过一会儿王某甲给他们喊进屋，跟我们说他打电话找人呢，我听了挺生气，就要报警，不一会儿警察就来了。 6、证人孙某证言 证实2016年11月13日15时许，我妻子杨某某给我打电话说我儿子有事找我们，我们一起到房间，看到有六七个人，王某坐在沙发上，她姑姑说王某让孙洋洋给害了，说话比较激动还上去踢我儿子一脚，我就把孙洋洋叫到门外问他怎么回事，孙洋洋说他和王某处对象，昨天晚上一起睡觉了，然后他家人不干了，让我给20万，我说这也不是强奸啊。后来孙洋洋被带到公安机关，我儿子告诉我被他们打了，但我没看见具体伤。 7、沈阳市公安局司法鉴定中心鉴定书 （沈）公（刑技）鉴（DNA）字（2016）1791号，鉴定意见：送检“被害人王某阴道擦拭物、内裤斑迹”均检出精斑，与孙洋洋血样在检出的D8S1179等20个基因型相同；送检“床单上斑迹”检出王某和孙洋洋的混合DNA。 8、被告人孙洋洋嘴部被咬伤的照片及病历 结合被害人陈述证实孙洋洋在实施强奸过程中被被害人咬伤的事实。 9．、被害人王某在沈阳市公安医院伤情记录及病历 证实王某处女膜不连续，有新鲜出血。 10、关于王某、孙洋洋进电梯的视频光盘一张 证实王某系被孙洋洋推进电梯的事实。 11、王某与孙洋洋的短信短信记录、王某与陈某的微信记录截图打印件 证实王某与孙洋洋及陈某联系的情况。 12、勘验检查笔录 证实案发现场地点、房屋结构等情况。 13、辨认笔录 证实被告人孙洋洋对案发地点进行辨认。 14、刑事判决书及释放证明 证实被告人因持刀抢劫出租车被判处有期徒刑七年，2011年12月4日刑满释放，系累犯。 15、被告人的急诊病历 证实孙洋洋头部及左胸外伤，头部及左胸软组织挫伤的事实。 16．被告人身份证明材料 证实其已达到达刑事责任的年龄。 17、被告人孙洋洋供述 我和王某是一个月前在工作上认识的，是普通的朋友，不是处对象的关系。2016年11月12日早上7时，我给王某发短信约她出来。大约18时30分许，我开车在大东把她带到铁西区某某街南八中路，路上聊天，我还问她，处过对象没，她说一次也没处过，我说你是处女啊，她说是。我俩一起到应昌街南十马路某某烧烤店吃饭，大约22时许，我就领着她往我住的地方某某街沈辽中路旁边的某某小区某号我家楼下走。她说让我送她回家，我说天冷，我要上楼回家取件衣服，她问什么时候送她回去，我说一会儿再说。她当时说她不上楼，我说都到家门口了，我就搂着她进了电梯。上楼后，我去了一趟卫生间，期间我问她能不能不走，她没吱声。我把她抱我左边的小卧室，放在床上，把她鞋子脱了，她说别闹。这时候她妈给她发信息让她回家，我说别走了，你随便找个借口吧，就说跟以前的经理贾某在一起呢，然后她就这么说了。我也到客厅把自己的衣服脱了，只剩下一条裤衩。我回到床上就搂着她，亲她嘴，隔着衣服摸她乳房，亲她的时候，她用牙齿咬了我的下嘴唇一下，我说这也就是你，换别人我早就削她了。我说你把衣服脱了吧，她没吱声，我把她的胸罩、裤子、还有她的内裤给脱了，我也把自己的内裤也脱了，我摸她的阴道，她用左手挡，不让我摸她的阴道，我就用右手把她左手扒拉开，我又摸她阴道，她说你别摸了，然后我就开始把生殖器要往她阴道里放，第一次没放进云，我就跟她说你帮我一下，帮我扒拉硬了，我感觉有一点硬了，就又往她的阴道里面放，第二次又没放进去，她又给我套弄了几下，这回我感觉硬了，第三次把生殖器往她阴道里放，放进去一半的时候，她说疼，我说真是处女啊，她说是。大约过了4、5分钟，我就要射精，之前她说过不让我射在里面，我就把生殖器拔出来将精液射在她小肚子上。在我把生殖器第一次往她阴道里放的过程中，她用手挡了一下，不小心碰到我生殖器了。发生性关系后，我去卫生间冲了，我搂着她在床上躺着，我俩就发生一次性关系。早上起来后，我发现床单上有血迹，我又想和她发生性关系，她不同意。我们去楼下吃饭，吃完饭后她打车就回去了。后来她就给我打电话，想让她妈和我刚面，我就跟她撒谎说家里有事，她妈接电话跟我说你们搞对象，看看我啥样人，然后我们就见面了。她妈问了我的情况和家庭条件，我说我26岁，实际我31岁，后来王某家又来了8个人，我被打的脑袋有几个包，胸和后背被踹了几脚，一个男的说没有10万块钱不完事，另一个女的说没有20万不完事。我爸妈后来也来了，我爸说不是强奸，是顺奸，他们几个人听后很生气就报警了。我和王某说了想处对象，她没同意。 上述证据能够相互印证，本院予以确认。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告孙洋洋以胁迫手段，违背妇女意志，强行与之发生性关系，其行为已构成强奸罪。公诉机关指控被告人所犯罪名成立，本院予以确认。鉴于被告人孙洋洋在刑罚执行完毕五年内又犯罪，系累犯，依法应当从重处罚。强奸犯罪因涉及个人隐私，通常发生在被告人与被害人之间，当二人供证不一致时，要考虑被告人与被害人之间的关系，以及证明犯罪事实的相关证据予以评定。对于被告人孙洋洋否认强奸犯罪及其辩护人提出无罪的辩护意见，经查，被害人王某在公安机关所作的多份笔录当中，就双方关系、交谈内容、遭到胁迫的方式、语言威胁内容、被奸污的过程、案发后报警的事实的基本情节与鉴定结论、就诊病历、视频资料、证人证言及被告人部分供述等证据相吻合。首先，从双方关系来看，二人系一个月前在工作中结识的，双方只是普通的朋友关系，而非恋人关系。案发当天，二人第一次出去吃饭，饭后被害人不愿意到被告人住处，想要回家。被告人在公安机关对该事实的供述与被害人陈述相吻合。其次，从就餐后双方的行为来分析，被告人以天冷需回去取衣服为借口，将被害人带至其租房处，这点被告人的供述与被害人陈述能相互印证，且被害人陈述被告人将其推进电梯的事实有视频录像显示予以佐证。被害人陈述其在反抗时，将被告人嘴部咬伤的事实有照片、病历及被告人供述互相印证。再次，被害人陈述被告人在对其实施奸污的过程中，其用手推被告人，挠到了他的生殖器，这与被告人在公安机关供述的第一次把生殖器往被害人阴道里放时，被害人用手挡了一下，还碰到了我的生殖器的情节相互印证。被害人陈述被告人以持刀抢劫犯之类的话对其实施语言威胁，该事实从公安机关调取的孙洋洋的刑事判决书中可以得到印证，可见，被害人所述并非自愿而是不敢反抗被告人的心理能够得到佐证。被害人系处女的事实，有公安医院伤情记录及病历证实被害人处女膜不连续有新鲜出血，且床单上斑迹也可以印证这一事实。被告人供认在案发前从被害人处得知其是处女。最后，从案发后双方的行为来分析，被害人回家后，第一时间把被强奸的事实告诉了其母亲及其亲属，尔后在见到孙洋洋后，证人陈某、王某甲、王某乙等人均证实孙洋洋承认了强奸被害人的事实。综上可以认定被害人陈述客观、真实、稳定，具有证明力，已达到认定被告人孙洋洋犯强奸罪的司法认定标准，故对被告人辩称被害人自愿与其发生性关系及辩护人提出的无罪辩护意见，本院不予采纳。对于辩护人提出的被害方向其索要钱财并殴打被告人这一情节，本院认为，这与本案不具有法律上的因果关系。 现被害人放弃民事赔偿请求，要求法院对被告人依法处理的意见，本院在量刑时一并予以考量。依照《中华人民共和国刑法》第二百三十六条第一款、第六十五条第一款之规定，判决如下：","pjjg":" 被告人孙洋洋犯强奸罪，判处有期徒刑五年五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月14日起至2022年4月13日止）。 如不服本判决，可于接到判决书之次日起10日内，通过本院或者直接向沈阳市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"沈阳市铁西区人民法院 刑事判决书 （2017）辽0106刑初221号 公诉机关沈阳市铁西区人民检察院。 被告人孙洋洋，男，1985年12月23日出生于辽宁省黑山县，汉族，小学文化，无职业，捕前住辽宁省黑山县。曾于2006年因抢劫罪被判处有期徒刑七年，于2011年12月4日刑满释放。因涉嫌犯强奸罪，于2016年11月14日被刑事拘留，同年12月21日被依法逮捕，现羁押于沈阳市铁西区看守所。 辩护人吕海山，辽宁楷格律师事务所律师。 沈阳市铁西区人民检察院以沈西检刑诉［2017］192号起诉书，指控被告人孙洋洋犯强奸罪，于2017年3月22日向本院提起公诉。本院受理后，依法组成合议庭，不公开开庭审理了本案。沈阳市铁西区人民检察院指派检察员刘晨出庭支持公诉，被告人孙洋洋及其辩护人吕海山到庭参加诉讼。现已审理终结。 沈阳市铁西区人民检察院指控：2016年11月12日晚，被告人孙洋洋强行将被害人王某带至其租住的沈阳市铁西区某某街某号某某小区某某号内，采用胁迫手段将被害人王某强奸二次。 针对上述事实，公诉机关提供了相关证据材料。公诉机关认为，被告人孙洋洋违背妇女意志，强行与被害人发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，应以强奸罪追究刑事责任。鉴于被告人孙洋洋刑罚执行完毕后五年内又犯罪，根据《中华人民共和国刑法》第六十五条之规定，系累犯，应从重处罚。 被告人孙洋洋否认强奸的犯罪事实，辩称被害人是自愿与其发生性关系的，而且只有一次，并非两次。 其辩护人提出本案事实不清，证据不足。被告人的行为不构成强奸罪。理由是被告人没有违背妇女意志强行与其发生关系，也没有使用胁迫手段，而是恋爱关系中，双方发生性关系后，被害人后悔，索要钱财不成，并殴打被告人后虚假报案。 经审理查明，2016年10月，被告人孙洋洋与被害人王某通过工作关系结识。同年11月12日，被告人通过短信方式邀请被害人出来，被害人表示接受。当晚，二人在沈阳市铁西区一烧烤店就餐后，被告人孙洋洋以天冷想上楼拿衣服为由，将被害人王某推进电梯带至其租住的沈阳市铁西区某某街某号某某小区某号内，采用胁迫手段将被害人王某强奸二次。 上述事实，有检察机关向法庭提供，并经庭审举证、质证的如下证据予以证明： 1、被害人王某陈述 我和孙洋洋是因为工作认识的，我是物流公司的职员，他是发货的客户，一个多月之前他总来我家发货，有一次他借我手机说要给朋友打电话，从那以后他知道我的电话，总给我发短信，打电话约我出去，我没答应。2016年11月12日早上7时许，他给我发短信，内容是说他最后一次约我出去，说如果我再不出去的话以后不再联系我了，当时我合计正好辞职了，也没啥事就同意见面。晚上18时许，孙洋洋开车来大东接我，到铁西的一个某某烧烤店一起吃饭。到了21时许，我们吃完饭，我想让孙洋洋送我回家，他就领着我到了兴华文居楼下，说天气冷想上楼拿衣服，让我跟他上去，我不想上去，他就将我推进电梯里，按了17楼的电梯按钮，到他家后，他去趟卫生间，我就跟他说，我要回家，我有点等不及了，起身想走，他拽着我的手不让我走，我和他推搡了起来，他把我抱到里面的卧室，摁倒在床上，我就开始喊救命，他就扒我衣服，还威胁我他以前是抢劫犯，持刀抢劫的，不让我喊，再喊就强奸我。这时我妈给我打电话，他还让我骗我妈说我现在和前经理贾某在一起。他把我衣服脱下来，我就乞求他，求他放过我，他也没听，最后还是被他扒了外衣、内裤、乳罩等衣服脱光了。他就亲我，我用牙齿咬了他下嘴唇，出了一点血，有个小破口，他就威胁我说也就是你，换了别人我就削她了，我听了比较害怕。在和他发生性关系时，我一直用双手推他，挠到他生殖器了，他也有些生气了，用左手捏我的两乳房，右手食指和中指插入我的阴道内，来回捅，我越是央求他，反抗他，他越用力，后来他就用生殖器开始和我发生性关系，在我体内射精了，拔出来以后在我小肚子又射了一小部分，然后他就起身去卫生间冲洗了。我在床上哭，我也要去洗一下，他说不用了，反正一会还得干你，他就开始搂着我，我就和他撕吧，他又威胁我说你最好别反抗，要不然我干死你之类的话，他又让我用手弄他生殖器，我没办法就按照他说的做了，他又开始亲我摸我，不停的亲我的胸部，又开始把他生殖器放进我的阴道内，又和我发生了性关系，在我体内射精了。完事以后，因为他一直在屋看着我，我没办法就和他在他家床上睡了。早上醒了之后，我俩就下楼，吃完饭以后，我就跟他说我先回家，下午还来，他就同意了。我打车回家后告诉我妈这件事，我妈也不知道该怎么办，就给我大姑王某甲打电话，我大姑说得报警。我就给孙洋洋打电话，他有点警觉了，我大姑说先把他稳住，然后我又给孙洋洋打电话，我妈接电话说你们谈对象，想见见你，这样孙洋洋就同意见面了。他领我和我妈去了他住处。我妈问他，我姑娘是自愿的吗，他说不是，我知道错了。中午的时候，我大姑他们就来了，孙洋洋跟我们说让我们给他一次机会，他也承认对我强奸了，说让他爸妈来解决这事，他爸妈来了把孙洋洋喊到门口，后来他爸回来就跟我们说我是自愿的，我大姑听了特别生气，就踹了孙洋洋一脚，然后我家人报警。 2、证人陈某证言 证实2016年11月12日，我给她发短信的时候，孙洋洋就在王某的身边，孙洋洋让王某给我发短信说和贾某在一起，晚上不回家了。次日早上8时30分许，王某说被孙洋洋强奸了。，我当时就懵了，不知道怎么办好，王某就给她大姑王某甲打电话，王某甲说赶紧报警，我和王某合计报警得知道孙洋洋在什么地方啊，我就给孙洋洋打电话，我想稳住他，就说我想见见你，你想和王某处对象的话，我得见你一面，我们就约在铁西某商场见面。见面后孙洋洋说他26岁了，我们去了孙洋洋的家，到楼上以后，我问孙洋洋，你知道做错事了不，他说阿姨我知道我错了，我说王某同意吗，孙洋洋说没同意。王某甲问他这事，孙洋洋也承认错了，说让我们再给他一次机会。后来，他父母来了，孙洋洋就不承认强奸王某的事了，说是处对象。王某甲挺生气的，就踹了孙洋洋一脚，报警后警察就来了。 3、证人王某甲证言 证实我是王某的亲大姑。2016年11月13日10时许，王某哭着说被人强奸了，我告诉她妈陈某赶紧报警吧。过了一会儿，陈某给我打电话，说强奸王某的人要跑，我说既然你惊动了他，就去他家以谈对象的名义先把他稳住，再报警。我小妹、妹夫还有我从调兵山过来了，路上我给表哥高某打的电话，高某又通知了他弟弟高某甲，我们就都过来了。进屋后，我一看床单上的血迹和卫生纸，我就问孙洋洋几句，我说你知不知道王某没有爸了，你欺负谁也不能欺负她啊，孙洋洋说错了，你们别报警，让他爸妈过来商量，他爸妈来了后，孙洋洋说我和她是对象，不是强奸，我听了特别生气，就告诉高某赶紧报警。一会警察就来了，孙洋洋爸妈来之前，孙洋洋提过要拿钱解决，我说王某一辈子都毁了，你就拿100万你也被偿不了，当时就我踢孙洋洋一脚。 4、证人王某乙、李某某证言 均证实2016年11月13日接到王某甲的电话，说王某被人强奸了，我们就从调兵山到沈阳，车开到某某街某某小区后，我二哥高某甲接的我们，王某就一直在我旁边哭，说让孙洋洋强奸了，我就问怎么回事，王某就说吃完饭，孙洋洋要上楼取衣服，我不上楼，孙洋洋就把她拽上来，我就问孙洋洋，王某当时同意吗，孙洋洋说没同意。后来他爸妈来了，我姐还有我哥很生气，就打电话报警了，我姐王某甲因为生气踹了孙洋洋一脚。 5、证人高某甲、高某乙证言 均证实2016年11月13日，我接到王某甲的电话说王某被人强奸了，我就赶到兴华文局小区，见我弟弟高某乙、我妹夫李某某、王某甲，我们几个上楼了，我简单了解了情况说要报警，孙洋洋就跪下说别报警，让他爸妈来商量，他爸妈来了之后就在外面单独说了一会儿话，过一会儿王某甲给他们喊进屋，跟我们说他打电话找人呢，我听了挺生气，就要报警，不一会儿警察就来了。 6、证人孙某证言 证实2016年11月13日15时许，我妻子杨某某给我打电话说我儿子有事找我们，我们一起到房间，看到有六七个人，王某坐在沙发上，她姑姑说王某让孙洋洋给害了，说话比较激动还上去踢我儿子一脚，我就把孙洋洋叫到门外问他怎么回事，孙洋洋说他和王某处对象，昨天晚上一起睡觉了，然后他家人不干了，让我给20万，我说这也不是强奸啊。后来孙洋洋被带到公安机关，我儿子告诉我被他们打了，但我没看见具体伤。 7、沈阳市公安局司法鉴定中心鉴定书 （沈）公（刑技）鉴（DNA）字（2016）1791号，鉴定意见：送检“被害人王某阴道擦拭物、内裤斑迹”均检出精斑，与孙洋洋血样在检出的D8S1179等20个基因型相同；送检“床单上斑迹”检出王某和孙洋洋的混合DNA。 8、被告人孙洋洋嘴部被咬伤的照片及病历 结合被害人陈述证实孙洋洋在实施强奸过程中被被害人咬伤的事实。 9．、被害人王某在沈阳市公安医院伤情记录及病历 证实王某处女膜不连续，有新鲜出血。 10、关于王某、孙洋洋进电梯的视频光盘一张 证实王某系被孙洋洋推进电梯的事实。 11、王某与孙洋洋的短信短信记录、王某与陈某的微信记录截图打印件 证实王某与孙洋洋及陈某联系的情况。 12、勘验检查笔录 证实案发现场地点、房屋结构等情况。 13、辨认笔录 证实被告人孙洋洋对案发地点进行辨认。 14、刑事判决书及释放证明 证实被告人因持刀抢劫出租车被判处有期徒刑七年，2011年12月4日刑满释放，系累犯。 15、被告人的急诊病历 证实孙洋洋头部及左胸外伤，头部及左胸软组织挫伤的事实。 16．被告人身份证明材料 证实其已达到达刑事责任的年龄。 17、被告人孙洋洋供述 我和王某是一个月前在工作上认识的，是普通的朋友，不是处对象的关系。2016年11月12日早上7时，我给王某发短信约她出来。大约18时30分许，我开车在大东把她带到铁西区某某街南八中路，路上聊天，我还问她，处过对象没，她说一次也没处过，我说你是处女啊，她说是。我俩一起到应昌街南十马路某某烧烤店吃饭，大约22时许，我就领着她往我住的地方某某街沈辽中路旁边的某某小区某号我家楼下走。她说让我送她回家，我说天冷，我要上楼回家取件衣服，她问什么时候送她回去，我说一会儿再说。她当时说她不上楼，我说都到家门口了，我就搂着她进了电梯。上楼后，我去了一趟卫生间，期间我问她能不能不走，她没吱声。我把她抱我左边的小卧室，放在床上，把她鞋子脱了，她说别闹。这时候她妈给她发信息让她回家，我说别走了，你随便找个借口吧，就说跟以前的经理贾某在一起呢，然后她就这么说了。我也到客厅把自己的衣服脱了，只剩下一条裤衩。我回到床上就搂着她，亲她嘴，隔着衣服摸她乳房，亲她的时候，她用牙齿咬了我的下嘴唇一下，我说这也就是你，换别人我早就削她了。我说你把衣服脱了吧，她没吱声，我把她的胸罩、裤子、还有她的内裤给脱了，我也把自己的内裤也脱了，我摸她的阴道，她用左手挡，不让我摸她的阴道，我就用右手把她左手扒拉开，我又摸她阴道，她说你别摸了，然后我就开始把生殖器要往她阴道里放，第一次没放进云，我就跟她说你帮我一下，帮我扒拉硬了，我感觉有一点硬了，就又往她的阴道里面放，第二次又没放进去，她又给我套弄了几下，这回我感觉硬了，第三次把生殖器往她阴道里放，放进去一半的时候，她说疼，我说真是处女啊，她说是。大约过了4、5分钟，我就要射精，之前她说过不让我射在里面，我就把生殖器拔出来将精液射在她小肚子上。在我把生殖器第一次往她阴道里放的过程中，她用手挡了一下，不小心碰到我生殖器了。发生性关系后，我去卫生间冲了，我搂着她在床上躺着，我俩就发生一次性关系。早上起来后，我发现床单上有血迹，我又想和她发生性关系，她不同意。我们去楼下吃饭，吃完饭后她打车就回去了。后来她就给我打电话，想让她妈和我刚面，我就跟她撒谎说家里有事，她妈接电话跟我说你们搞对象，看看我啥样人，然后我们就见面了。她妈问了我的情况和家庭条件，我说我26岁，实际我31岁，后来王某家又来了8个人，我被打的脑袋有几个包，胸和后背被踹了几脚，一个男的说没有10万块钱不完事，另一个女的说没有20万不完事。我爸妈后来也来了，我爸说不是强奸，是顺奸，他们几个人听后很生气就报警了。我和王某说了想处对象，她没同意。 上述证据能够相互印证，本院予以确认。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告孙洋洋以胁迫手段，违背妇女意志，强行与之发生性关系，其行为已构成强奸罪。公诉机关指控被告人所犯罪名成立，本院予以确认。鉴于被告人孙洋洋在刑罚执行完毕五年内又犯罪，系累犯，依法应当从重处罚。强奸犯罪因涉及个人隐私，通常发生在被告人与被害人之间，当二人供证不一致时，要考虑被告人与被害人之间的关系，以及证明犯罪事实的相关证据予以评定。对于被告人孙洋洋否认强奸犯罪及其辩护人提出无罪的辩护意见，经查，被害人王某在公安机关所作的多份笔录当中，就双方关系、交谈内容、遭到胁迫的方式、语言威胁内容、被奸污的过程、案发后报警的事实的基本情节与鉴定结论、就诊病历、视频资料、证人证言及被告人部分供述等证据相吻合。首先，从双方关系来看，二人系一个月前在工作中结识的，双方只是普通的朋友关系，而非恋人关系。案发当天，二人第一次出去吃饭，饭后被害人不愿意到被告人住处，想要回家。被告人在公安机关对该事实的供述与被害人陈述相吻合。其次，从就餐后双方的行为来分析，被告人以天冷需回去取衣服为借口，将被害人带至其租房处，这点被告人的供述与被害人陈述能相互印证，且被害人陈述被告人将其推进电梯的事实有视频录像显示予以佐证。被害人陈述其在反抗时，将被告人嘴部咬伤的事实有照片、病历及被告人供述互相印证。再次，被害人陈述被告人在对其实施奸污的过程中，其用手推被告人，挠到了他的生殖器，这与被告人在公安机关供述的第一次把生殖器往被害人阴道里放时，被害人用手挡了一下，还碰到了我的生殖器的情节相互印证。被害人陈述被告人以持刀抢劫犯之类的话对其实施语言威胁，该事实从公安机关调取的孙洋洋的刑事判决书中可以得到印证，可见，被害人所述并非自愿而是不敢反抗被告人的心理能够得到佐证。被害人系处女的事实，有公安医院伤情记录及病历证实被害人处女膜不连续有新鲜出血，且床单上斑迹也可以印证这一事实。被告人供认在案发前从被害人处得知其是处女。最后，从案发后双方的行为来分析，被害人回家后，第一时间把被强奸的事实告诉了其母亲及其亲属，尔后在见到孙洋洋后，证人陈某、王某甲、王某乙等人均证实孙洋洋承认了强奸被害人的事实。综上可以认定被害人陈述客观、真实、稳定，具有证明力，已达到认定被告人孙洋洋犯强奸罪的司法认定标准，故对被告人辩称被害人自愿与其发生性关系及辩护人提出的无罪辩护意见，本院不予采纳。对于辩护人提出的被害方向其索要钱财并殴打被告人这一情节，本院认为，这与本案不具有法律上的因果关系。 现被害人放弃民事赔偿请求，要求法院对被告人依法处理的意见，本院在量刑时一并予以考量。依照《中华人民共和国刑法》第二百三十六条第一款、第六十五条第一款之规定，判决如下： 被告人孙洋洋犯强奸罪，判处有期徒刑五年五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月14日起至2022年4月13日止）。 如不服本判决，可于接到判决书之次日起10日内，通过本院或者直接向沈阳市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长吴敏 审判员黄雪梅 人民陪审员李可欣 二〇一七年四月二十七日 书记员孙鸿雁","writId":"065fbf16ee517551190e976a53dba81b73c","writName":"被告人孙洋洋强奸一案一审刑事判决书"}
