{"ajId":"366ec0c2-3c9d-4f24-aaff-8652640b3aad","ajName":"陈鹏盗窃一案","ajjbqk":" 经审理查明：2017年10月6日晚上，被告人陈鹏在祁阳县龙山街道办事处黄道街开心网吧上网。次日凌晨1时许，被告人陈鹏休息时来到开心网吧侧边的巷子，发现失主文某停放在巷子内的灰色豪爵女式摩托车上的钥匙未拔，于是便发动摩托车，将车辆骑离现场。当天将被盗摩托车销赃给李某，得赃款500元。经鉴定，被盗摩托车价值2868元。 上述事实，被告人陈鹏在开庭审理过程中亦无异议，并有受案登记表、立案决定书、收条、行政处罚决定书、证据保全清单、发还物品清单、全国违法犯罪人员信息资源库、户籍证明等书证；价格认定结论书；现场勘验笔录、现场方位图及照片；辨认笔录；视听资料；失主文某的陈述；证人田某、李某的证言；被告人陈鹏的供述与辩解等相关证据予以证明，足以认定。 ","cpfxgc":"本院认为：被告人陈鹏以非法占有为目的，秘密窃取他人财物，数额较大，其行为已触犯了《中华人民共和国刑法》第二百六十四条的规定，构成了盗窃罪。公诉机关指控的罪名成立。被告人陈鹏曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人陈鹏归案后如实供述犯罪事实，具有坦白情节，可以从轻处罚。综上，本院决定对被告人陈鹏酌情从重处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：","pjjg":" 被告人陈鹏犯盗窃罪，判处有期徒刑八个月，并处罚金三千元人民币。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月27日起至2018年7月15日止。罚金限本判决发生法律效力之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省永州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"湖南省祁阳县人民法院 刑事判决书 （2018）湘1121刑初73号 公诉机关：湖南省祁阳县人民检察院。 被告人：陈鹏，男，1986年3月16日出生于湖南省祁阳县，汉族，初中文化，无业，住祁阳县。2015年5月因犯故意毁坏财物罪被广州市花都区人民法院判处有期徒刑七个月。2017年11月16日，因盗窃行为被祁阳县公安局行政拘留十二日。因涉嫌盗窃罪，于2017年11月27日被祁阳县公安局刑事拘留，同年12月6日经祁阳县人民检察院批准逮捕，次日被祁阳县公安局执行逮捕。现羁押于祁阳县看守所。 湖南省祁阳县人民检察院以祁检公诉刑诉［2018］71号起诉书，指控被告人陈鹏犯盗窃罪，于2018年1月26日向本院提起公诉。本院审查后于同日立案，决定本案适用简易程序审理，依法由院长欧阳韶勇独任审理，书记员吴钰婷担任庭审记录，于2017年2月8日在本院第四审判庭公开开庭进行了审理。祁阳县人民检察院指派检察员莫文出庭支持公诉，被告人陈鹏到庭参加诉讼。现已审理终结。 经审理查明：2017年10月6日晚上，被告人陈鹏在祁阳县龙山街道办事处黄道街开心网吧上网。次日凌晨1时许，被告人陈鹏休息时来到开心网吧侧边的巷子，发现失主文某停放在巷子内的灰色豪爵女式摩托车上的钥匙未拔，于是便发动摩托车，将车辆骑离现场。当天将被盗摩托车销赃给李某，得赃款500元。经鉴定，被盗摩托车价值2868元。 上述事实，被告人陈鹏在开庭审理过程中亦无异议，并有受案登记表、立案决定书、收条、行政处罚决定书、证据保全清单、发还物品清单、全国违法犯罪人员信息资源库、户籍证明等书证；价格认定结论书；现场勘验笔录、现场方位图及照片；辨认笔录；视听资料；失主文某的陈述；证人田某、李某的证言；被告人陈鹏的供述与辩解等相关证据予以证明，足以认定。 本院认为：被告人陈鹏以非法占有为目的，秘密窃取他人财物，数额较大，其行为已触犯了《中华人民共和国刑法》第二百六十四条的规定，构成了盗窃罪。公诉机关指控的罪名成立。被告人陈鹏曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人陈鹏归案后如实供述犯罪事实，具有坦白情节，可以从轻处罚。综上，本院决定对被告人陈鹏酌情从重处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下： 被告人陈鹏犯盗窃罪，判处有期徒刑八个月，并处罚金三千元人民币。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月27日起至2018年7月15日止。罚金限本判决发生法律效力之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省永州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判员欧阳韶勇 二〇一八年二月八日 书记员吴钰婷 附相关法律条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"03595f0d46f78b4cc3bc3de69ab5107e178","writName":"陈鹏盗窃案一审刑事判决书"}
