{"ajId":"ba48de59-cf87-4f92-8f3b-3994b3e71ab2","ajName":"(2018)233号张文全强奸一案","ajjbqk":" 公诉机关指控：2017年6月25日晚，被告人张文全在沂水县其家堂屋里间内，采用掐脖子、言语恐吓等手段强行与沂水县徐某某发生性关系，并将徐某某与其女儿刘某强留在家中，直至2017年6月26日晚被民警解救。经鉴定，被害人徐某某患有轻度精神发育迟滞，在本案中无性自我防卫能力。 公诉机关提供的证据有：被害人徐某某的陈述；证人徐某某、刘某等人的证言；鉴定意见；被告人张文全的供述和辩解等。 公诉机关认为，被告人张文全违背妇女意志，与其发生两性关系，其行为侵犯了公民的人身权利，触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，犯罪事实清楚，证据确实充分，应当以强奸罪追究其刑事责任。 被告人张文全对起诉书指控的故意伤害罪的犯罪事实无异议，当庭自愿认罪，请求宽大处理。 经审理查明： 2017年6月25日晚，被告人张文全在沂水县其家堂屋里间内，采用掐脖子、言语恐吓等手段强行与沂水县徐某某发生性关系，并将徐某某与其女儿刘某强留在家中，直至2017年6月26日晚被民警解救。经鉴定，被害人徐某某患有轻度精神发育迟滞，在本案中无性自我防卫能力。 认定上述事实的证据如下： 1．鉴定意见 山东安康医院精神疾病司法鉴定所司法鉴定意见书、鉴定意见通知书：证实2017年7月7日，经山东安康司法精神疾病司法鉴定所张增、苗庆山、靳士立鉴定，徐某某患有轻度精神发育迟滞，在本案中无性自我防卫能力。该鉴定意见已告知徐某某、张文全。 2．被害人徐某某的陈述： 徐某某陈述张文全采用语言恐吓、威胁等手段强行与其发生性关系两次。 3．证人证言 （1）证人刘某的证言： （2）证人徐某某的证言： 证实张文全采用殴打、语言恐吓、威胁等手段，不让其将徐某某带走。同时证明了被害人徐某某智力发育迟滞。 （3）证人刘某的证言： （4）证人种某某的证言。 （5）证人种某甲的证言。 （6）证人徐徐某的证言。 （7）证人杜某某的证言。 （8）邱某某的证言。 以上徐某某的亲戚邻居等证实徐某某智力发育迟滞。 4．被告人张文全的供述和辩解： 6月25日下午徐某某带着女儿到其家中，当晚其采用语言恐吓、威胁等手段强行与徐某某发生性关系，第二天阻止徐某某与其女儿回家，26日晚派出所民警到其家中。另供述在徐某某没结婚之前曾与徐某某发生过性关系。 5．辨认笔录：证实2018年3月30日，张文全经对10张不同女性照片进行辨认，指出5号照片女子即为其供述的徐某某。5号照片女子即为本案被害人徐某某。 6．本案综合证据 （1）受案登记表、抓获经过：证实本案的发破案过程。 （2）办案说明：证实徐某某曾被张文全掐脖子和打耳光，但因伤情及其轻微，无法做出伤情鉴定。 （3）办案说明 （4）户籍信息、前科查询证明：证实张文全于1958年1月29日出生，无违法犯罪记录前科。 （5）关于对张文全变更强制措施的建议、取保候审决定书、办案说明：证实2017年7月26日，沂水县检察院刑事执行检察局、沂水县看守所因张文全癫痫发作频繁、不能正常进食等，认为继续羁押存在安全风险，建议沂水县公安局刑警大队对张文全变更强制措施，同年7月28日，沂水县公安局变更张文全强制措施为取保候审，保证人为其同村村民张某某。 ","cpfxgc":"本院认为，被告人张文全违背妇女意志，强行与其发生两性关系，构成强奸罪。公诉机关指控的犯罪事实清楚，证据确实充分，应予支持。被告人张文全到案后如实供述自己的犯罪事实当庭自愿认罪，可从轻处罚。 综合被告人张文全的犯罪事实、犯罪性质、犯罪情节、认罪表现和社会危害程度，决定对其依法处罚。依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款、第六十一条之规定，判决如下：","pjjg":" 被告人张文全犯强奸罪，判处有期徒刑四年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。先行羁押的2017年6月27日至同年7月5日已折抵刑期九日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省临沂市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"山东省沂水县人民法院 刑事判决书 （2018）鲁1323刑初233号 公诉机关山东省沂水县人民检察院。 被告人张文全，男，1958年1月29日出生，汉族，文盲，山东省沂水县人，农民，住沂水县。2017年6月27日被刑事拘留，同年7月5日被逮捕，同年7月28日被取保候审。现在家。 山东省沂水县人民检察院以沂检公刑诉［2018］206号起诉书指控被告人张文全犯强奸罪，于2017年6月29日向本院提起公诉。本院受理后于2018年4月27日不公开开庭合并审理了本案。沂水县人民检察院指派检察员徐树芬出庭支持公诉，被告人张文全到庭参加诉讼。现已审理终结。 公诉机关指控：2017年6月25日晚，被告人张文全在沂水县其家堂屋里间内，采用掐脖子、言语恐吓等手段强行与沂水县徐某某发生性关系，并将徐某某与其女儿刘某强留在家中，直至2017年6月26日晚被民警解救。经鉴定，被害人徐某某患有轻度精神发育迟滞，在本案中无性自我防卫能力。 公诉机关提供的证据有：被害人徐某某的陈述；证人徐某某、刘某等人的证言；鉴定意见；被告人张文全的供述和辩解等。 公诉机关认为，被告人张文全违背妇女意志，与其发生两性关系，其行为侵犯了公民的人身权利，触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，犯罪事实清楚，证据确实充分，应当以强奸罪追究其刑事责任。 被告人张文全对起诉书指控的故意伤害罪的犯罪事实无异议，当庭自愿认罪，请求宽大处理。 经审理查明： 2017年6月25日晚，被告人张文全在沂水县其家堂屋里间内，采用掐脖子、言语恐吓等手段强行与沂水县徐某某发生性关系，并将徐某某与其女儿刘某强留在家中，直至2017年6月26日晚被民警解救。经鉴定，被害人徐某某患有轻度精神发育迟滞，在本案中无性自我防卫能力。 认定上述事实的证据如下： 1．鉴定意见 山东安康医院精神疾病司法鉴定所司法鉴定意见书、鉴定意见通知书：证实2017年7月7日，经山东安康司法精神疾病司法鉴定所张增、苗庆山、靳士立鉴定，徐某某患有轻度精神发育迟滞，在本案中无性自我防卫能力。该鉴定意见已告知徐某某、张文全。 2．被害人徐某某的陈述： 徐某某陈述张文全采用语言恐吓、威胁等手段强行与其发生性关系两次。 3．证人证言 （1）证人刘某的证言： （2）证人徐某某的证言： 证实张文全采用殴打、语言恐吓、威胁等手段，不让其将徐某某带走。同时证明了被害人徐某某智力发育迟滞。 （3）证人刘某的证言： （4）证人种某某的证言。 （5）证人种某甲的证言。 （6）证人徐徐某的证言。 （7）证人杜某某的证言。 （8）邱某某的证言。 以上徐某某的亲戚邻居等证实徐某某智力发育迟滞。 4．被告人张文全的供述和辩解： 6月25日下午徐某某带着女儿到其家中，当晚其采用语言恐吓、威胁等手段强行与徐某某发生性关系，第二天阻止徐某某与其女儿回家，26日晚派出所民警到其家中。另供述在徐某某没结婚之前曾与徐某某发生过性关系。 5．辨认笔录：证实2018年3月30日，张文全经对10张不同女性照片进行辨认，指出5号照片女子即为其供述的徐某某。5号照片女子即为本案被害人徐某某。 6．本案综合证据 （1）受案登记表、抓获经过：证实本案的发破案过程。 （2）办案说明：证实徐某某曾被张文全掐脖子和打耳光，但因伤情及其轻微，无法做出伤情鉴定。 （3）办案说明 （4）户籍信息、前科查询证明：证实张文全于1958年1月29日出生，无违法犯罪记录前科。 （5）关于对张文全变更强制措施的建议、取保候审决定书、办案说明：证实2017年7月26日，沂水县检察院刑事执行检察局、沂水县看守所因张文全癫痫发作频繁、不能正常进食等，认为继续羁押存在安全风险，建议沂水县公安局刑警大队对张文全变更强制措施，同年7月28日，沂水县公安局变更张文全强制措施为取保候审，保证人为其同村村民张某某。 本院认为，被告人张文全违背妇女意志，强行与其发生两性关系，构成强奸罪。公诉机关指控的犯罪事实清楚，证据确实充分，应予支持。被告人张文全到案后如实供述自己的犯罪事实当庭自愿认罪，可从轻处罚。 综合被告人张文全的犯罪事实、犯罪性质、犯罪情节、认罪表现和社会危害程度，决定对其依法处罚。依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款、第六十一条之规定，判决如下： 被告人张文全犯强奸罪，判处有期徒刑四年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。先行羁押的2017年6月27日至同年7月5日已折抵刑期九日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省临沂市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长冯磊 人民陪审员张明祥 人民陪审员李卫东 二〇一八年五月七日 书记员李慧","writId":"008d94a568a4f89b9089695eb47fa959070","writName":"(2018)233号张文全强奸一审刑事判决书"}
