{"ajId":"6cd7a3f0-535b-406a-bed2-92592d23bc9a","ajName":"薛明成走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 东莞市第二市区人民检察院指控称，2015年4月，被告人薛明成多次在其租住的东莞市厚街镇环区路37号XXX房房间内及租房楼下，向吸毒人员黎某某（另案处理）贩卖毒品海洛因。经查，薛明成于2015年4月20日18时许，向黎某某贩卖100元海洛因（约0.25克）；于同月21日12时许、同月22日6时许、同月22日21时许，分别向黎某某贩卖400元海洛因（约1克）。2015年4月23日2时许，公安机关前往上述XXX房楼下将薛明成抓获，并从XXX房的热水器下方搜出可疑白色粉末2包（共净重5.66克，均检验出海洛因成分）、可疑白色晶体1包（净重2.39克，检验出甲基苯丙胺成分）和可疑白色晶体1包（净重3.11克，检验出氯胺酮成分）。 为支持上述指控，公诉机关向法庭出示了如下证据： （1）证人黎某某的证言、辨认笔录及指认笔录，证实自2015年4月初开始，他用150XXXXXXXXX、153XXXXXXXXX的电话联系薛明成（159XXXXXXXXX），每天都向薛购买毒品海洛因，共购买了约20次，每次都是在薛位于厚街镇赤岭村的出租屋交易，薛住在该出租屋四楼一房间。他只记得三次向薛明成购买毒品的经过：第一次是2015年4月21日早上，他打电话向薛明成购买海洛因，后于当日12时许和朗某某去到薛的房间，他给了薛明成400元，薛将1小包海洛因（重约1克）塞到他的裤袋内；第二次是同年4月22日早上6时许，他和朗某某去到薛明成住处，以上述同样方式以400元向薛购买了1小包海洛因（重约1克）；第三次是同年4月22日21时许，他打电话联系薛明成购买海洛因，后驾驶摩托车在厚街镇富盈酒店门口接上薛及其女友，再回到薛的住处，他在一楼等，薛上楼拿了1小包海洛因（重约1克），他给了薛400元。公安人员于2015年4月23日抓获他时，从他身上扣押1至2克海洛因，是他从薛明成处购买后吸食剩下的。 黎某某辨认出被告人薛明成，指认出上述毒品交易的地点位于东莞市厚街镇环区路37号XXX房及该房楼下路边。 （2）证人朗某某的证言及指认笔录，证实于2015年4月21日中午12时许，她的男朋友黎某某带她到厚街镇一出租屋四楼的一个房间，房内有一男一女，黎向她介绍屋内的男子叫“阿成”，后她见到“阿成”塞东西到黎某某的裤袋内，离开后黎某某拿出1小包东西拆开后她才知道是毒品。同年4月22日早上6时许，黎某某再次带她到上述出租屋，“阿成”也塞了东西到黎某某的裤袋内，离开后她才发现是毒品。 朗某某指认出上述出租屋是一房号为XXX房的出租屋。 （3）证人牟某某的证言及指认笔录，证实于2015年4月19日，她的男朋友薛明成介绍了一名叫“阿文”的男子给她认识。同年4月20日下午18时30分许，她回到和薛明成居住的厚街镇赤岭出租屋楼下，薛将一个桔子递给她，叫她到对面路边将桔子交给“阿文”，收取对方100元。后她将桔子交给“阿文”，收了100元交给薛明成，还问薛明成为何桔子是打开过的，而且每次讲电话都神神秘秘的，薛才告诉她叫她帮忙送的是海洛因，她才知道薛明成贩卖毒品。还证实上述出租屋XXX房是她租赁给薛明成住的，4月23日凌晨，公安人员到房内搜查，在房间的门锁和卫生间的热水器内各搜出1包毒品，毒品都是薛明成的。 牟某某指认出上述出租屋位于东莞市厚街镇环区路37号XXX房，指认出在该房内搜出毒品的地方，以及上述她拿桔子给“阿文”的地方位于上述出租屋外路边。 （4）搜查证、搜查笔录，证实公安人员于2015年4月23日2时10分至2时30分对位于东莞市厚街镇环区路37号XXX房进行搜查，在房内热水器下方搜出2小包透明密封袋包装的可疑晶体，还搜查出2包透明密封袋包装的可疑白色块状物。 （5）现场勘查笔录、现场图、现场照片，证实案发现场位于东莞市厚街镇环区路37号XXX房，以及现场的基本情况。 （6）称量笔录，证实公安人员对从薛明成住处搜出的可疑物品进行称重，查获的4包可疑毒品分别净重4.67克、0.99克、2.39克、3.11克。从黎某某身上搜出的13小包可疑晶体共重7.68克，7小包可疑白色块状物共重0.5克。 （7）提取笔录，证实公安人员依法提取查获的可疑毒品送检。 （8）扣押决定书、扣押物品清单及照片，证实公安机关从薛明成处扣押白色oppo手机1部，从现场扣押可疑透明晶体5.5克、可疑白色块状物5.66克，照片显示扣押物品的外观情况及薛明成、牟某某指认扣押物品称重的情况。 （9）现场检测报告书，证实薛明成的尿液经检测呈吗啡类毒品阳性，牟某某的尿液经检测对吗啡类、甲基苯丙胺类、氯胺酮类毒品均呈阴性。 （10）检验鉴定报告，毒品缴交情况表及清单，证实从现场缴获的2包白色粉末均检验出海洛因成分。现场缴获的2包可疑白色晶体，其中重2.39克的晶体检验出甲基苯丙胺成分，重3.11克的晶体检验出氯胺酮成分。从黎某某身上搜出的可疑晶体检验出甲基苯丙胺成分，可疑白色粉末检验出海洛因成分。上述现场缴获的毒品均已上缴至东莞市公安局禁毒中队。 （11）证据保全决定书及保全清单，证实从黎某某处扣押白色块状可疑毒品0.5克、透明晶体可疑毒品7.68克。 （12）通话记录，证实薛明成使用的电话号码159XXXXXXXXX、黎某某使用的150XXXXXXXXX号码、朗某某使用的13925535815号码自2015年2月1日至同年4月23日的通讯情况。其中，薛明成与黎某某分别在2015年4月21日22时59分许、22日5时46分许及19时35分许双方有通话，此外还有多次相互联络。 （13）常住人口基本信息，证实薛明成的身份登记情况。 （14）到案经过，证实公安机关根据线报于2015年4月23日凌晨2时许，在东莞市厚街镇赤岭一出租屋XXX房楼下抓获被告人薛明成。 （15）被告人薛明成的供述、辩解及辨认笔录，多次供述他自2015年4月初开始至被抓获期间，每天都贩卖毒品海洛因给黎某某，约有五六次，共约11克，他只记最后几次。2015年4月20日傍晚，黎某某打电话向他购买0.25克海洛因，并称在他出租屋楼下等，他将0.25克海洛因塞进桔子后叫其女朋友牟某某拿到楼下给黎某某，后牟拿了100元回去给他；4月21日中午，黎某某和其女友朗某某去到他出租屋，他卖给黎1克海洛因，收了400元；4月22早上，黎某某和朗某某又到其出租屋，黎以400元向他购买了1克海洛因；4月22日晚9点以后，黎某某向他买毒品，后开着摩托车到厚街镇富盈酒店接上他和牟某某回到其出租屋，黎在楼下等，他上楼拿了1克海洛因下楼以400元卖给黎。他卖给黎某某的海洛因是他向“长毛”、“小四”买的，以每克350元买进，以400元每克卖给黎某某，从中赚取50元每克，共获利约750元。他买回的毒品放在出租屋热水器下面，公安抓获他时从该处缴获约6克海洛因及别人抵押给他的约5克冰毒。他住在厚街镇赤岭一出租屋XXX房，联系电话是159XXXXXXXXX。后辩称他只是帮黎某某向别人买毒品，没有从中赚钱。 薛明成辨认出黎某某、朗某某，指认出东莞市厚街镇环区路37号XXX房是其居住并向黎某某贩卖毒品的地方，指认出该房内热水器下方是其存放毒品的地方。 据此，公诉机关认为被告人薛明成多次贩卖毒品海洛因、甲基苯丙胺十克以上不满五十克，其行为已触犯了《中华人民共和国刑法》第三百四十七条第一款、第三款的规定，构成贩卖毒品罪。诉请本院依法惩处。 在法庭上，被告人薛明成对公诉机关指控其贩卖毒品给黎某某予以否认，辩称他没有吸食毒品，他是帮黎某某向他人购买毒品，共买了4次，第一次是100元的海洛因，第二次是350元买1克海洛因，第三次和第四次都是给他400元各买1克海洛因，后两次多出的50元是黎某某给他的路费，他的行为不构成贩卖毒品罪。 辩护人提出公诉机关指控被告人黎某某于2015年4月20日贩卖0.25克海洛因给黎某某，但被告人薛明成当庭予以否认，只有证人牟某某的证言予以证实，证据不充分，上述指控不成立；指控的另外三次贩卖品，被告人称为黎某某代购，没有收取好处费，亦不构成贩卖毒品罪，故被告人的行为不构成贩卖毒品罪。另外，从被告人住处查获的毒品不足十克，被告人的行为亦不构成非法持有毒品罪。 经审理查明，公诉机关当庭出示的证据，经控辩双方质证，除被告人薛明成的辩解外的其他证据来源合法，内容均客观、真实，可以作为本案的定案根据。且上述证据互有关联，相互印证。公诉机关据此指控被告人薛明成的犯罪行为，事实清楚，证据确实、充分，本院予以确认。 ","cpfxgc":"本院认为，被告人薛明成多次贩卖毒品海洛因、甲基苯丙胺十克以上不满五十克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人薛明成犯贩卖毒品罪的罪名成立，本院予以支持。 关于本案被告人薛明成的身份问题。根据被告人薛明成归案后所供述的身份情况，经向其户籍所在地的公安机关发函核实，至今未得到回复。根据《中华人民共和国刑事诉讼法》第一百五十八条第二款“对于犯罪事实清楚，证据确实、充分的，确实无法查明其身份的，也可以按其自报的姓名起诉、审判”，以及《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百八十一条第（七）项“被告人真实身份不明，但符合刑事诉讼法第一百五十八条第二款规定的，应当依法受理”的有关规定，本院依法对本案被告人薛明成以其自报身份予以判决。 经查，被告人薛明成当庭亦承认卖毒品给黎某某的事实，只是否认从中牟利，其当庭翻供的内容与其之前的多次稳定供述矛盾，且并无相关事实、证据及理由予以支持，不足以推翻此前的有罪供述。被告人多次稳定供述其四次贩卖毒品海洛因给黎某某的经过，所供述的毒品交易时间、地点、种类、数量、价格等交易细节方面均能与证人黎某某、牟某某、朗某某的证言相互吻合，并有查获的毒品、现场检测报告书、检验鉴定报告、抓获经过、通话记录等证据予以佐证，证据之间互有关联，能相互印证，足以证实被告人薛明成多次贩卖毒品海洛因给黎某某，并从中牟利的犯罪事实，应当以贩卖毒品罪追究被告人的刑事责任。故被告人及其辩护人提出被告人薛明成的行为不构成贩卖毒品罪的辩解、辩护意见，与查明的事实不符，本院均不予采纳。 虽然被告人薛明成归案后至庭审前均如实供述了其贩卖毒品的犯罪事实，但当庭予以否认，可见其悔罪态度并不彻底，依法不予从轻处罚。考虑到毒品的社会危害性及被告人的认罪、悔罪态度，结合本案的具体犯罪情节，应考虑对被告人薛明成酌情从重处罚。随案移送的作案工具手机1部，依法应予没收，上缴国库。 依照《中华人民共和国刑法》第三百四十七条第三款、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人薛明成犯贩卖毒品罪，判处有期徒刑七年六个月，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月23日起至2022年10月22日止。罚金在判决生效后一个月内一次性向本院交纳，上缴国库。） 二、随案移送的手机1部，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省东莞市第二人民法院 刑事判决书 （2015）东二法刑初字第1497号 公诉机关广东省东莞市第二市区人民检察院。 被告人薛明成（自报），男，1979年6月29日出生，汉族，四川省古蔺县人，初中文化，无业，住古蔺县。因涉嫌犯贩卖毒品罪于2015年4月23日被羁押，次日被刑事拘留，同年5月29日被逮捕。现押于东莞市第二看守所。 辩护人周乃文，广东南天星律师事务所律师。 东莞市第二市区人民检察院以东二区检诉刑诉（2015）1527号起诉书指控被告人薛明成犯贩卖毒品罪，于2015年9月1日向本院提起公诉。本院受理后，适用普通程序，并依法组成合议庭于同年10月13日公开开庭审理了本案，东莞市第二市区人民检察院指派检察员符策榕、张旭岑出庭支持公诉，被告人薛明成及其辩护人周乃文到庭参加诉讼。现已审理终结。 东莞市第二市区人民检察院指控称，2015年4月，被告人薛明成多次在其租住的东莞市厚街镇环区路37号XXX房房间内及租房楼下，向吸毒人员黎某某（另案处理）贩卖毒品海洛因。经查，薛明成于2015年4月20日18时许，向黎某某贩卖100元海洛因（约0.25克）；于同月21日12时许、同月22日6时许、同月22日21时许，分别向黎某某贩卖400元海洛因（约1克）。2015年4月23日2时许，公安机关前往上述XXX房楼下将薛明成抓获，并从XXX房的热水器下方搜出可疑白色粉末2包（共净重5.66克，均检验出海洛因成分）、可疑白色晶体1包（净重2.39克，检验出甲基苯丙胺成分）和可疑白色晶体1包（净重3.11克，检验出氯胺酮成分）。 为支持上述指控，公诉机关向法庭出示了如下证据： （1）证人黎某某的证言、辨认笔录及指认笔录，证实自2015年4月初开始，他用150XXXXXXXXX、153XXXXXXXXX的电话联系薛明成（159XXXXXXXXX），每天都向薛购买毒品海洛因，共购买了约20次，每次都是在薛位于厚街镇赤岭村的出租屋交易，薛住在该出租屋四楼一房间。他只记得三次向薛明成购买毒品的经过：第一次是2015年4月21日早上，他打电话向薛明成购买海洛因，后于当日12时许和朗某某去到薛的房间，他给了薛明成400元，薛将1小包海洛因（重约1克）塞到他的裤袋内；第二次是同年4月22日早上6时许，他和朗某某去到薛明成住处，以上述同样方式以400元向薛购买了1小包海洛因（重约1克）；第三次是同年4月22日21时许，他打电话联系薛明成购买海洛因，后驾驶摩托车在厚街镇富盈酒店门口接上薛及其女友，再回到薛的住处，他在一楼等，薛上楼拿了1小包海洛因（重约1克），他给了薛400元。公安人员于2015年4月23日抓获他时，从他身上扣押1至2克海洛因，是他从薛明成处购买后吸食剩下的。 黎某某辨认出被告人薛明成，指认出上述毒品交易的地点位于东莞市厚街镇环区路37号XXX房及该房楼下路边。 （2）证人朗某某的证言及指认笔录，证实于2015年4月21日中午12时许，她的男朋友黎某某带她到厚街镇一出租屋四楼的一个房间，房内有一男一女，黎向她介绍屋内的男子叫“阿成”，后她见到“阿成”塞东西到黎某某的裤袋内，离开后黎某某拿出1小包东西拆开后她才知道是毒品。同年4月22日早上6时许，黎某某再次带她到上述出租屋，“阿成”也塞了东西到黎某某的裤袋内，离开后她才发现是毒品。 朗某某指认出上述出租屋是一房号为XXX房的出租屋。 （3）证人牟某某的证言及指认笔录，证实于2015年4月19日，她的男朋友薛明成介绍了一名叫“阿文”的男子给她认识。同年4月20日下午18时30分许，她回到和薛明成居住的厚街镇赤岭出租屋楼下，薛将一个桔子递给她，叫她到对面路边将桔子交给“阿文”，收取对方100元。后她将桔子交给“阿文”，收了100元交给薛明成，还问薛明成为何桔子是打开过的，而且每次讲电话都神神秘秘的，薛才告诉她叫她帮忙送的是海洛因，她才知道薛明成贩卖毒品。还证实上述出租屋XXX房是她租赁给薛明成住的，4月23日凌晨，公安人员到房内搜查，在房间的门锁和卫生间的热水器内各搜出1包毒品，毒品都是薛明成的。 牟某某指认出上述出租屋位于东莞市厚街镇环区路37号XXX房，指认出在该房内搜出毒品的地方，以及上述她拿桔子给“阿文”的地方位于上述出租屋外路边。 （4）搜查证、搜查笔录，证实公安人员于2015年4月23日2时10分至2时30分对位于东莞市厚街镇环区路37号XXX房进行搜查，在房内热水器下方搜出2小包透明密封袋包装的可疑晶体，还搜查出2包透明密封袋包装的可疑白色块状物。 （5）现场勘查笔录、现场图、现场照片，证实案发现场位于东莞市厚街镇环区路37号XXX房，以及现场的基本情况。 （6）称量笔录，证实公安人员对从薛明成住处搜出的可疑物品进行称重，查获的4包可疑毒品分别净重4.67克、0.99克、2.39克、3.11克。从黎某某身上搜出的13小包可疑晶体共重7.68克，7小包可疑白色块状物共重0.5克。 （7）提取笔录，证实公安人员依法提取查获的可疑毒品送检。 （8）扣押决定书、扣押物品清单及照片，证实公安机关从薛明成处扣押白色oppo手机1部，从现场扣押可疑透明晶体5.5克、可疑白色块状物5.66克，照片显示扣押物品的外观情况及薛明成、牟某某指认扣押物品称重的情况。 （9）现场检测报告书，证实薛明成的尿液经检测呈吗啡类毒品阳性，牟某某的尿液经检测对吗啡类、甲基苯丙胺类、氯胺酮类毒品均呈阴性。 （10）检验鉴定报告，毒品缴交情况表及清单，证实从现场缴获的2包白色粉末均检验出海洛因成分。现场缴获的2包可疑白色晶体，其中重2.39克的晶体检验出甲基苯丙胺成分，重3.11克的晶体检验出氯胺酮成分。从黎某某身上搜出的可疑晶体检验出甲基苯丙胺成分，可疑白色粉末检验出海洛因成分。上述现场缴获的毒品均已上缴至东莞市公安局禁毒中队。 （11）证据保全决定书及保全清单，证实从黎某某处扣押白色块状可疑毒品0.5克、透明晶体可疑毒品7.68克。 （12）通话记录，证实薛明成使用的电话号码159XXXXXXXXX、黎某某使用的150XXXXXXXXX号码、朗某某使用的13925535815号码自2015年2月1日至同年4月23日的通讯情况。其中，薛明成与黎某某分别在2015年4月21日22时59分许、22日5时46分许及19时35分许双方有通话，此外还有多次相互联络。 （13）常住人口基本信息，证实薛明成的身份登记情况。 （14）到案经过，证实公安机关根据线报于2015年4月23日凌晨2时许，在东莞市厚街镇赤岭一出租屋XXX房楼下抓获被告人薛明成。 （15）被告人薛明成的供述、辩解及辨认笔录，多次供述他自2015年4月初开始至被抓获期间，每天都贩卖毒品海洛因给黎某某，约有五六次，共约11克，他只记最后几次。2015年4月20日傍晚，黎某某打电话向他购买0.25克海洛因，并称在他出租屋楼下等，他将0.25克海洛因塞进桔子后叫其女朋友牟某某拿到楼下给黎某某，后牟拿了100元回去给他；4月21日中午，黎某某和其女友朗某某去到他出租屋，他卖给黎1克海洛因，收了400元；4月22早上，黎某某和朗某某又到其出租屋，黎以400元向他购买了1克海洛因；4月22日晚9点以后，黎某某向他买毒品，后开着摩托车到厚街镇富盈酒店接上他和牟某某回到其出租屋，黎在楼下等，他上楼拿了1克海洛因下楼以400元卖给黎。他卖给黎某某的海洛因是他向“长毛”、“小四”买的，以每克350元买进，以400元每克卖给黎某某，从中赚取50元每克，共获利约750元。他买回的毒品放在出租屋热水器下面，公安抓获他时从该处缴获约6克海洛因及别人抵押给他的约5克冰毒。他住在厚街镇赤岭一出租屋XXX房，联系电话是159XXXXXXXXX。后辩称他只是帮黎某某向别人买毒品，没有从中赚钱。 薛明成辨认出黎某某、朗某某，指认出东莞市厚街镇环区路37号XXX房是其居住并向黎某某贩卖毒品的地方，指认出该房内热水器下方是其存放毒品的地方。 据此，公诉机关认为被告人薛明成多次贩卖毒品海洛因、甲基苯丙胺十克以上不满五十克，其行为已触犯了《中华人民共和国刑法》第三百四十七条第一款、第三款的规定，构成贩卖毒品罪。诉请本院依法惩处。 在法庭上，被告人薛明成对公诉机关指控其贩卖毒品给黎某某予以否认，辩称他没有吸食毒品，他是帮黎某某向他人购买毒品，共买了4次，第一次是100元的海洛因，第二次是350元买1克海洛因，第三次和第四次都是给他400元各买1克海洛因，后两次多出的50元是黎某某给他的路费，他的行为不构成贩卖毒品罪。 辩护人提出公诉机关指控被告人黎某某于2015年4月20日贩卖0.25克海洛因给黎某某，但被告人薛明成当庭予以否认，只有证人牟某某的证言予以证实，证据不充分，上述指控不成立；指控的另外三次贩卖品，被告人称为黎某某代购，没有收取好处费，亦不构成贩卖毒品罪，故被告人的行为不构成贩卖毒品罪。另外，从被告人住处查获的毒品不足十克，被告人的行为亦不构成非法持有毒品罪。 经审理查明，公诉机关当庭出示的证据，经控辩双方质证，除被告人薛明成的辩解外的其他证据来源合法，内容均客观、真实，可以作为本案的定案根据。且上述证据互有关联，相互印证。公诉机关据此指控被告人薛明成的犯罪行为，事实清楚，证据确实、充分，本院予以确认。 本院认为，被告人薛明成多次贩卖毒品海洛因、甲基苯丙胺十克以上不满五十克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人薛明成犯贩卖毒品罪的罪名成立，本院予以支持。 关于本案被告人薛明成的身份问题。根据被告人薛明成归案后所供述的身份情况，经向其户籍所在地的公安机关发函核实，至今未得到回复。根据《中华人民共和国刑事诉讼法》第一百五十八条第二款“对于犯罪事实清楚，证据确实、充分的，确实无法查明其身份的，也可以按其自报的姓名起诉、审判”，以及《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百八十一条第（七）项“被告人真实身份不明，但符合刑事诉讼法第一百五十八条第二款规定的，应当依法受理”的有关规定，本院依法对本案被告人薛明成以其自报身份予以判决。 经查，被告人薛明成当庭亦承认卖毒品给黎某某的事实，只是否认从中牟利，其当庭翻供的内容与其之前的多次稳定供述矛盾，且并无相关事实、证据及理由予以支持，不足以推翻此前的有罪供述。被告人多次稳定供述其四次贩卖毒品海洛因给黎某某的经过，所供述的毒品交易时间、地点、种类、数量、价格等交易细节方面均能与证人黎某某、牟某某、朗某某的证言相互吻合，并有查获的毒品、现场检测报告书、检验鉴定报告、抓获经过、通话记录等证据予以佐证，证据之间互有关联，能相互印证，足以证实被告人薛明成多次贩卖毒品海洛因给黎某某，并从中牟利的犯罪事实，应当以贩卖毒品罪追究被告人的刑事责任。故被告人及其辩护人提出被告人薛明成的行为不构成贩卖毒品罪的辩解、辩护意见，与查明的事实不符，本院均不予采纳。 虽然被告人薛明成归案后至庭审前均如实供述了其贩卖毒品的犯罪事实，但当庭予以否认，可见其悔罪态度并不彻底，依法不予从轻处罚。考虑到毒品的社会危害性及被告人的认罪、悔罪态度，结合本案的具体犯罪情节，应考虑对被告人薛明成酌情从重处罚。随案移送的作案工具手机1部，依法应予没收，上缴国库。 依照《中华人民共和国刑法》第三百四十七条第三款、第五十三条、第六十四条的规定，判决如下： 一、被告人薛明成犯贩卖毒品罪，判处有期徒刑七年六个月，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月23日起至2022年10月22日止。罚金在判决生效后一个月内一次性向本院交纳，上缴国库。） 二、随案移送的手机1部，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长代勇军 人民陪审员李海娣 人民陪审员魏江辉 二〇一五年十一月二十六日 书记员施婉仪 第1页共7页","writId":"0126f587ec8896b8122b5c55b3bd056a608","writName":"薛明成走私、贩卖、运输、制造毒品罪一审刑事判决书"}
