{"ajId":"f4d17477-7b22-4518-b51a-949478006546","ajName":"被告人赵孝康走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 南京市秦淮区人民检察院指控，2016年9月8日23时许，被告人赵孝康通过电话联系，以人民币1250元的价格向杨某2贩卖毒品，后在南京市秦淮区剪子巷116号附近交易后被民警抓获，民警当场查获白色块状物一袋，经南京市公安局禁毒支队毒品检测室鉴定，上述白色块状物净重4.986克，检出毒品海洛因成分。 上述事实，被告人在开庭审理过程中亦无异议，且有证人杨某2的证言、辨认笔录、搜查笔录、扣押决定书、扣押清单、毒品疑似物称量记录、通话记录、刑事摄影照片、视听资料、南京市公安局禁毒支队毒品检测室出具的鉴定意见书、刑事判决书、释放证明、抓获经过及户籍资料等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人赵孝康贩卖毒品海洛因，其行为构成贩卖毒品罪，依法应予惩处。南京市秦淮区人民检察院指控被告人赵孝康犯贩卖毒品罪，事实清楚，证据确实、充分，指控罪名成立，应予采纳。被告人赵孝康曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人赵孝康曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，依法从重处罚。被告人赵孝康当庭自愿认罪，可以酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第三百五十六条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人赵孝康犯贩卖毒品罪，判处有期徒刑一年九个月，罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月9日起至2018年6月8日止；罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"南京市秦淮区人民法院 刑事判决书 （2016）苏0104刑初987号 公诉机关南京市秦淮区人民检察院。 被告人赵孝康，男，1962年3月12日出生于江苏省南京市，汉族，文盲，无业，住南京市秦淮区。1996年6月因犯贩卖毒品罪被判处有期徒刑一年；1999年9月因犯贩卖毒品罪被判处有期徒刑一年；2001年6月因犯贩卖毒品罪被判处有期徒刑十五年，罚金人民币二万元；2013年1月因犯容留他人吸毒罪被判处有期徒刑十个月，罚金人民币四千元；2014年6月因吸毒被行政拘留十五日；2014年11月因吸毒被行政拘留十五日，未予执行；2014年12月因吸毒被行政拘留十五日，未予执行；2015年4月因犯容留他人吸毒罪被判处有期徒刑十个月，罚金人民币三千元，2015年10月19日刑满释放。因涉嫌犯贩卖毒品罪于2016年9月9日被刑事拘留，同年9月21日转逮捕，现羁押于南京市秦淮区看守所。 南京市秦淮区人民检察院以宁某诉刑诉［2016］945号起诉书指控被告人赵孝康犯贩卖毒品罪，于2016年11月29日向本院提起公诉。本院于当日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市秦淮区人民检察院检察员田英、被告人赵孝康到庭参加诉讼。现已审理终结。 南京市秦淮区人民检察院指控，2016年9月8日23时许，被告人赵孝康通过电话联系，以人民币1250元的价格向杨某2贩卖毒品，后在南京市秦淮区剪子巷116号附近交易后被民警抓获，民警当场查获白色块状物一袋，经南京市公安局禁毒支队毒品检测室鉴定，上述白色块状物净重4.986克，检出毒品海洛因成分。 上述事实，被告人在开庭审理过程中亦无异议，且有证人杨某2的证言、辨认笔录、搜查笔录、扣押决定书、扣押清单、毒品疑似物称量记录、通话记录、刑事摄影照片、视听资料、南京市公安局禁毒支队毒品检测室出具的鉴定意见书、刑事判决书、释放证明、抓获经过及户籍资料等证据予以证实，足以认定。 本院认为，被告人赵孝康贩卖毒品海洛因，其行为构成贩卖毒品罪，依法应予惩处。南京市秦淮区人民检察院指控被告人赵孝康犯贩卖毒品罪，事实清楚，证据确实、充分，指控罪名成立，应予采纳。被告人赵孝康曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人赵孝康曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，依法从重处罚。被告人赵孝康当庭自愿认罪，可以酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第三百五十六条、第五十二条、第五十三条之规定，判决如下： 被告人赵孝康犯贩卖毒品罪，判处有期徒刑一年九个月，罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月9日起至2018年6月8日止；罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员潘晶 二〇一六年十二月八日 见习书记员顾颖","writId":"0257a656ec55559a698d85e8267cdc433f2","writName":"被告人赵孝康走私、贩卖、运输、制造毒品罪一审刑事判决书"}
