{"ajId":"510bc0e5-f8c9-4b40-af7a-3e5be4104b00","ajName":"被告人欧阳某某犯诈骗罪一案","ajjbqk":" 湖南省桂阳县人民检察院指控：2013年10月5日，被告人欧阳某某与桂阳县杨柳瑶族乡鸡公头水电站（以下简称鸡公头水电站）的业主唐某某等人签订承包合同，由欧阳某某每年向唐某某等人上交承包费21万元，唐某某等人将鸡公头水电站承包给欧阳某某经营管理，自负盈亏。唐某某等业主负责到桂阳县供电公司结算电费。 2014年7月至12月期间，被告人欧阳某某在其承包的鸡公头水电站通过高压计量箱上面的A、C相接线处柱上加装两个铜质线圈（无功补偿器）以达到增加上网电量倍率的方式虚增国家电能，骗取售电款。经郴州银光司法鉴定中心鉴定，该装置虚增了国家电能382007kwh，价值126062.31元。 公诉机关为证明上述犯罪事实，当庭宣读和出示了被告人的供述，证人证言，提取笔录及照片，户籍证明等证据，公诉机关认为被告人欧阳某某诈骗公共财物，数额巨大，应当以诈骗罪追究其刑事责任。 被告人欧阳某某辩称，他对违法在高压计量箱上面加装装置的事实认可，但不认可指控的诈骗数额。因为他请了人在电站发电，自己很少去，而装置只有他会装。 辩护人周建程辩称，鉴定意见适用的法律与起诉书指控的罪名不符，鉴定机构超出业务范围作出认定，鉴定结论不符合事实，应不予采信，申请重新鉴定，请求法院根据2013年至2014年的降水情况来确定窃电量。被告人欧阳某某尚未获得利益，构成犯罪未遂。 经审理查明：2013年10月5日，被告人欧阳某某（乙方）与桂阳县杨柳瑶族乡鸡公头水电站业主（以下简称鸡公头水电站，甲方）签订了承包合同约定：乙方承包该鸡公头水电站，承包期限为2013年8月1日至2018年7月30日，每年上交21万元承包费给甲方；甲方负责到供电公司结算电费；乙方每年发电50万度后甲方付乙方第一次费用2万元，年底付清属于乙方的费用，另外乙方每年交1万元押金给甲方。 2014年7、8月份至2014年12月初，被告人欧阳某某为骗取国家上网电费，私自在鸡公头水电站高压计量箱上加装不明装置改变高压计量箱的电流互感器变比，使高压计量箱在该接线方式下的电流互感器变比约为正常接线方式下的0.09倍，造成鸡公头水电站2014年8月份至11月份的上网电费78625元计量不准或失效。案发后，桂阳县供电公司与鸡公头水电站业主进行结算，将上述上网电费支付给鸡公头水电站业主。但鸡公头水电站业主尚未与被告人欧阳某某进行结算，未将上述费用支付给被告人欧阳某某。审理过程中，被告人欧阳某某家属主动代为缴纳罚金20000元。 上述事实有下列经过庭审质证并且查证属实的证据证明： 1、受案登记表、立案决定书：本案于2015年5月10日报案，2015年5月13日立案。 2、抓获经过、到案说明：2016年5月17日被告人欧阳某某在广东省被抓获归案。 3、户籍资料及康检查登记表：欧阳某某的户籍身份情况，入所体检无影响羁押的严重疾病，体表无新鲜伤痕。 4、鸡公头水电站窃电装置照片、现场勘验笔录、证据先行登记保存处理决定书：鸡公头水电站加装不明装置的具体情形及现场情况。 5、营业执照：鸡公头水电站经营者唐某某，经营地点为杨柳乡杨柳村，经营范围为水利发电销售。 6、鸡公头水电站承包协议书：2013年10月5日，鸡公头电站业主唐某某、唐某甲、唐某乙、唐某丙等5人（甲方）与欧阳某某（乙方）签订承包协议，该电站承包给欧阳某某管理，约定承包期限为2013年8月1日至2018年7月30日，按桂阳县供电公司产权交界的高压计电箱为准，即具体抄表日期按供电公司抄期为准；乙方每年上交21万元承包费；甲方负责到供电公司结算电费；甲乙双方结算为甲方结领完当年七月份的电费为准，具体日期由甲方结算人通知乙方；费用支付：乙方每年发电50万度后甲方付第一次费用2万元，年底付清属乙方的费用，另外乙方每年交1万元押金给甲方。 7、发电量情况：鸡公头水电站装机容量为260Kw，2010年发电量为936400度；2011年发电量为708000度；2012年发电量为1019360度；2013年发电量为1007600度；2014年发电量为832400度。 8、电费结算清单及说明：桂阳县供电公司于2014年12月份支付鸡公头电站2014年8月至9月的上网电费48038元，于2015年1月份支付鸡公头电站2014年10月至11月的上网电费30587元。桂阳县供电公司对鸡公头水电站每月的抄表周期时间为当月的20号，鸡公头水电站2015年1月2日前的每日生产电量无具体明确的数字，只能通过月度总电量来取每日电量的平均值。 9、鉴定报告：湖南郴州市计量测试检定所鉴定出具的关于在高压计量箱加装不明装置对高压计量箱计量性能的影响的鉴定报告，鉴定结论为：在高压计量箱的一次线路上接入第1只不明装置或第2只不明装置都能改变高压计量箱的电流互感器变比，部分接线方式能改变高压计量箱二次电流的方向。在该接线方式下的高压计量箱电流互感器变比约为正常接线方式下高压计量箱电流互感器变比的0.09倍。 10、证人唐某某的证言：鸡公头水电站是2005年开始经营，位于杨柳乡鸡公头村，电站有7个股东。2013年10月份股东决定将电站承包给欧阳某某经营，每年的承包费是21万元。但电站的法人代表还是他，对外办理其他手续和到电力公司结算电费还是由他出面解决。欧阳某某承包电站后，请他叔叔负责发电，欧阳某某负责机器的保养和修护。2014年12月份，他得知欧阳某某偷电的事情被白水供电所查获后，他帮欧阳某某凑了2万元钱，找刘所长求情不要将此事上报到县供电站公司，当时刘所长没有做声，他以为是给电站2万元罚款就可以处理了。 11、证人蔡某某的证言：2015年2月桂阳县塘市供电所的工作人员反映鸡公头水电站在国网安装的高压计量箱上面A、C相接线柱上加装了两个铜质线圈，并在距高压计量箱七八米远电杆下放了一个信号屏蔽器。他们执法大队的工作人员对该情况进行调查取证，并请湖南郴州计量测试检定所对在高压计量箱加装不明装置对高压计量箱性能的影响进行技术鉴定，鉴定结果是在高压计量箱上加装不明装置改变了高压计量箱的电流互感器变化，造成高压计量对上网流量多计量。 12、证人李某某的证言：2014年12月5日晚上9点多，白水乡变电站的职工雷某甲在线路监控机房发现白水乡线308线路的上网电量发生异常。随后，他和刘某甲、黎某甲、雷某甲等人到现场发现该电站的高压计量箱上面安装了两坨铜质线圈，线圈两端分别用铜夹子夹在计量箱的两个接线柱上进行窃电，在距高压计量箱几米处发现了一台用来屏蔽监测信号的信号屏蔽器，他们对现场拍照取证，并把两坨铜线圈和信号屏蔽器扣押。 13、证人肖某某的证言：2014年12月6日，刘某甲交来现金2万元，说钱是他们在杨柳乡鸡公头水电站稽查时，发现该电站有窃电行为，该电站老板唐某某为了瞒报窃电行为交给塘市供电所白水网点的。 14、证人刘某某的证言：2014年12月5日晚上，他和塘市供电所的职工黎某甲、李某甲、雷某甲四人对桂阳县杨柳乡的水电站进行用电检查时，发现鸡公头水电站的高压计量箱上有人安装了两坨铜质线圈，在距离计量器七八米的一根电杆下面发现了一台信号屏蔽器。之后他们将两个铜质线圈和那台信号屏蔽器收缴，送到了桂阳县供电公司，请郴州市计量测试检定所进行了技术检定。检定结果是在高压计量箱上面加装两个铜质线圈后可以改变上网电量的倍率。 15、证人彭某某的证言：他参加了桂阳县电力公司测试车间对鸡公头水电站的窃电装置的测试。郴州市计量测试检定所对鸡公头水电站的窃电装置在桂阳县电力公司测试车间进行了六种测试方法，鸡公头水电站被查获窃电方法是第二、第五种接线方法，经测试第二、五中接线方法造成高压计量箱电流互感器变化约为正常接线方法下高压计量箱电流互感器变化的0.09倍。当时他们对计量箱的A／C相加装窃电装置前后都做了倍率测试，A、C相加装窃电装置的结果是一样的。 16、证人唐某丙的证言：2004年7月份至2015年1月份鸡公头水电站的电费结算由他负责。与欧阳某某是按合同结算，与供电公司是推迟两个月结算。供电公司一般是每个月20号去电站抄表，比如1月份的生产量是12月20日至1月20日。电表按装在电站边上，他们没有抄表，都是供电公司的去抄。欧阳某某被发现偷电后，于2014年12月6日放了张纸条在电站说家里有事不发电了。2014年12月8日他叫唐荣家去管理，期间12月6日至8日没有生产。唐荣家接手时总表是5042度乘以400度。欧阳某某承包期间的生产量是上述度数减去接手前的生产量。供电公司案发当时没有抄表。电站与欧阳某某对2013年8月至2014年7月份的电费结算完了，后面的没有结算。供电公司结算到2014年11月份的电费，电费是2015年1月份付给电站的。 17、被告人欧阳某某的供述：他是在2014年7、8月份的时候开始偷电的。他在承包的鸡公头水电站高压计量箱的两个接线柱上加装了两个铜质线圈进行偷电。他承包经营的电站发出的电能是卖给国家电网，每卖出1OO度有功电量就要配套75度无功电量才算正常的上网电量卖给国家电网，如果无功电量达不到75度就要到国家电网购买无功电量来补足。他在高压计量箱上加装两个铜质线圈以后能在任何情况下达到无功电量的比率。在正常的情况下每年能卖给国家电网80至90万度的电量。在高压计量箱上面加装铜质线圈以后他还没有统计过电量。在鸡公头水电站加装的铜质线圈是他从一本故事会的彩色广告上看到一种高压无功补偿器，他按广告地址和价格通过汇款方式购买了两个铜质线圈，按照说明书的方法在一个晚上将两个铜质线圈加装到鸡公头水电站高压计量箱上面。在高压计量箱附近一根电杆下面的一台信号屏蔽器，是他以15O元的价格和两个铜质线圈从一个地方一起买来的。屏蔽器的作用是用来屏蔽供电部门的远程跟踪信号。 ","cpfxgc":"本院认为：被告人欧阳某某以非法占有为目的，骗取公共财产数额巨大，其行为构成诈骗罪。被告人欧阳某某的行为危害了供电安全和扰乱了供电秩序，但案发时尚未获得利益，是犯罪未遂，可以比照既遂从轻或减轻处罚。被告人欧阳某某到案后如实供述犯罪事实，认罪态度较好，依法可从轻处罚；主动缴纳罚金，酌情可从轻处罚。关于公诉机关指控被告人欧阳某某的行为虚增了国家电能价值126062.31元的意见，经查，公诉机关提交的价格鉴定书认定涉案时间段为2014年7月份至12月份和涉案上网电费126062.31元，与《湖南省电力设施保护和供用电秩序维护条例》第三十四条第三款的规定不符，本院不予采信。综合全案证据，本院依照“有利于被告人”原则从低认定本案涉案时间段为2014年8月份至11月份，涉案上网电费78625元。关于辩护人提出重新鉴定的意见，因辩护人未提供相关事实依据，本院不予采纳。综上，依照《中华人民共和国刑法》第二百六十六条，第二十三条，第五十二条，第五十三条，第六十七条第三款，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下：","pjjg":" 被告人欧阳某某犯诈骗罪，判处有期徒刑一年，并处罚金二万（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年5月18日至2017年5月17日止，罚金已缴纳完毕）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省郴州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省桂阳县人民法院 刑事判决书 （2016）湘1021刑初246号 公诉机关湖南省桂阳县人民检察院。 被告人欧阳某某，曾用名欧阳某某，男，1965年5月6日出生于湖南省桂阳县，汉族。2016年5月18日因涉嫌盗窃罪被湖南省桂阳县公安局刑事拘留，2016年6月1日被逮捕。现押于湖南省桂阳县守所。 辩护人周建程，湖南善道律师事务所律师。 湖南省桂阳县人民检察院以湘桂检公诉刑诉（2016）220号起诉书指控被告人欧阳某某犯诈骗罪，于2016年9月1日向本院提起公诉。本院于2016年9月1日立案，并依法组成合议庭，于2016年10月24日、2017年3月7日在本院第一审判庭公开开庭审理了本案。湖南省桂阳县人民检察院指派检察员黎石荣、肖阿梅出庭支持公诉，被告人欧阳某某及其辩护人周建程到庭参加诉讼。审理期间，本院根据湖南省桂阳县人民检察院建议延期审理的申请，于2017年1月4日决定对本案延期审理。本案现已审理终结。 湖南省桂阳县人民检察院指控：2013年10月5日，被告人欧阳某某与桂阳县杨柳瑶族乡鸡公头水电站（以下简称鸡公头水电站）的业主唐某某等人签订承包合同，由欧阳某某每年向唐某某等人上交承包费21万元，唐某某等人将鸡公头水电站承包给欧阳某某经营管理，自负盈亏。唐某某等业主负责到桂阳县供电公司结算电费。 2014年7月至12月期间，被告人欧阳某某在其承包的鸡公头水电站通过高压计量箱上面的A、C相接线处柱上加装两个铜质线圈（无功补偿器）以达到增加上网电量倍率的方式虚增国家电能，骗取售电款。经郴州银光司法鉴定中心鉴定，该装置虚增了国家电能382007kwh，价值126062.31元。 公诉机关为证明上述犯罪事实，当庭宣读和出示了被告人的供述，证人证言，提取笔录及照片，户籍证明等证据，公诉机关认为被告人欧阳某某诈骗公共财物，数额巨大，应当以诈骗罪追究其刑事责任。 被告人欧阳某某辩称，他对违法在高压计量箱上面加装装置的事实认可，但不认可指控的诈骗数额。因为他请了人在电站发电，自己很少去，而装置只有他会装。 辩护人周建程辩称，鉴定意见适用的法律与起诉书指控的罪名不符，鉴定机构超出业务范围作出认定，鉴定结论不符合事实，应不予采信，申请重新鉴定，请求法院根据2013年至2014年的降水情况来确定窃电量。被告人欧阳某某尚未获得利益，构成犯罪未遂。 经审理查明：2013年10月5日，被告人欧阳某某（乙方）与桂阳县杨柳瑶族乡鸡公头水电站业主（以下简称鸡公头水电站，甲方）签订了承包合同约定：乙方承包该鸡公头水电站，承包期限为2013年8月1日至2018年7月30日，每年上交21万元承包费给甲方；甲方负责到供电公司结算电费；乙方每年发电50万度后甲方付乙方第一次费用2万元，年底付清属于乙方的费用，另外乙方每年交1万元押金给甲方。 2014年7、8月份至2014年12月初，被告人欧阳某某为骗取国家上网电费，私自在鸡公头水电站高压计量箱上加装不明装置改变高压计量箱的电流互感器变比，使高压计量箱在该接线方式下的电流互感器变比约为正常接线方式下的0.09倍，造成鸡公头水电站2014年8月份至11月份的上网电费78625元计量不准或失效。案发后，桂阳县供电公司与鸡公头水电站业主进行结算，将上述上网电费支付给鸡公头水电站业主。但鸡公头水电站业主尚未与被告人欧阳某某进行结算，未将上述费用支付给被告人欧阳某某。审理过程中，被告人欧阳某某家属主动代为缴纳罚金20000元。 上述事实有下列经过庭审质证并且查证属实的证据证明： 1、受案登记表、立案决定书：本案于2015年5月10日报案，2015年5月13日立案。 2、抓获经过、到案说明：2016年5月17日被告人欧阳某某在广东省被抓获归案。 3、户籍资料及康检查登记表：欧阳某某的户籍身份情况，入所体检无影响羁押的严重疾病，体表无新鲜伤痕。 4、鸡公头水电站窃电装置照片、现场勘验笔录、证据先行登记保存处理决定书：鸡公头水电站加装不明装置的具体情形及现场情况。 5、营业执照：鸡公头水电站经营者唐某某，经营地点为杨柳乡杨柳村，经营范围为水利发电销售。 6、鸡公头水电站承包协议书：2013年10月5日，鸡公头电站业主唐某某、唐某甲、唐某乙、唐某丙等5人（甲方）与欧阳某某（乙方）签订承包协议，该电站承包给欧阳某某管理，约定承包期限为2013年8月1日至2018年7月30日，按桂阳县供电公司产权交界的高压计电箱为准，即具体抄表日期按供电公司抄期为准；乙方每年上交21万元承包费；甲方负责到供电公司结算电费；甲乙双方结算为甲方结领完当年七月份的电费为准，具体日期由甲方结算人通知乙方；费用支付：乙方每年发电50万度后甲方付第一次费用2万元，年底付清属乙方的费用，另外乙方每年交1万元押金给甲方。 7、发电量情况：鸡公头水电站装机容量为260Kw，2010年发电量为936400度；2011年发电量为708000度；2012年发电量为1019360度；2013年发电量为1007600度；2014年发电量为832400度。 8、电费结算清单及说明：桂阳县供电公司于2014年12月份支付鸡公头电站2014年8月至9月的上网电费48038元，于2015年1月份支付鸡公头电站2014年10月至11月的上网电费30587元。桂阳县供电公司对鸡公头水电站每月的抄表周期时间为当月的20号，鸡公头水电站2015年1月2日前的每日生产电量无具体明确的数字，只能通过月度总电量来取每日电量的平均值。 9、鉴定报告：湖南郴州市计量测试检定所鉴定出具的关于在高压计量箱加装不明装置对高压计量箱计量性能的影响的鉴定报告，鉴定结论为：在高压计量箱的一次线路上接入第1只不明装置或第2只不明装置都能改变高压计量箱的电流互感器变比，部分接线方式能改变高压计量箱二次电流的方向。在该接线方式下的高压计量箱电流互感器变比约为正常接线方式下高压计量箱电流互感器变比的0.09倍。 10、证人唐某某的证言：鸡公头水电站是2005年开始经营，位于杨柳乡鸡公头村，电站有7个股东。2013年10月份股东决定将电站承包给欧阳某某经营，每年的承包费是21万元。但电站的法人代表还是他，对外办理其他手续和到电力公司结算电费还是由他出面解决。欧阳某某承包电站后，请他叔叔负责发电，欧阳某某负责机器的保养和修护。2014年12月份，他得知欧阳某某偷电的事情被白水供电所查获后，他帮欧阳某某凑了2万元钱，找刘所长求情不要将此事上报到县供电站公司，当时刘所长没有做声，他以为是给电站2万元罚款就可以处理了。 11、证人蔡某某的证言：2015年2月桂阳县塘市供电所的工作人员反映鸡公头水电站在国网安装的高压计量箱上面A、C相接线柱上加装了两个铜质线圈，并在距高压计量箱七八米远电杆下放了一个信号屏蔽器。他们执法大队的工作人员对该情况进行调查取证，并请湖南郴州计量测试检定所对在高压计量箱加装不明装置对高压计量箱性能的影响进行技术鉴定，鉴定结果是在高压计量箱上加装不明装置改变了高压计量箱的电流互感器变化，造成高压计量对上网流量多计量。 12、证人李某某的证言：2014年12月5日晚上9点多，白水乡变电站的职工雷某甲在线路监控机房发现白水乡线308线路的上网电量发生异常。随后，他和刘某甲、黎某甲、雷某甲等人到现场发现该电站的高压计量箱上面安装了两坨铜质线圈，线圈两端分别用铜夹子夹在计量箱的两个接线柱上进行窃电，在距高压计量箱几米处发现了一台用来屏蔽监测信号的信号屏蔽器，他们对现场拍照取证，并把两坨铜线圈和信号屏蔽器扣押。 13、证人肖某某的证言：2014年12月6日，刘某甲交来现金2万元，说钱是他们在杨柳乡鸡公头水电站稽查时，发现该电站有窃电行为，该电站老板唐某某为了瞒报窃电行为交给塘市供电所白水网点的。 14、证人刘某某的证言：2014年12月5日晚上，他和塘市供电所的职工黎某甲、李某甲、雷某甲四人对桂阳县杨柳乡的水电站进行用电检查时，发现鸡公头水电站的高压计量箱上有人安装了两坨铜质线圈，在距离计量器七八米的一根电杆下面发现了一台信号屏蔽器。之后他们将两个铜质线圈和那台信号屏蔽器收缴，送到了桂阳县供电公司，请郴州市计量测试检定所进行了技术检定。检定结果是在高压计量箱上面加装两个铜质线圈后可以改变上网电量的倍率。 15、证人彭某某的证言：他参加了桂阳县电力公司测试车间对鸡公头水电站的窃电装置的测试。郴州市计量测试检定所对鸡公头水电站的窃电装置在桂阳县电力公司测试车间进行了六种测试方法，鸡公头水电站被查获窃电方法是第二、第五种接线方法，经测试第二、五中接线方法造成高压计量箱电流互感器变化约为正常接线方法下高压计量箱电流互感器变化的0.09倍。当时他们对计量箱的A／C相加装窃电装置前后都做了倍率测试，A、C相加装窃电装置的结果是一样的。 16、证人唐某丙的证言：2004年7月份至2015年1月份鸡公头水电站的电费结算由他负责。与欧阳某某是按合同结算，与供电公司是推迟两个月结算。供电公司一般是每个月20号去电站抄表，比如1月份的生产量是12月20日至1月20日。电表按装在电站边上，他们没有抄表，都是供电公司的去抄。欧阳某某被发现偷电后，于2014年12月6日放了张纸条在电站说家里有事不发电了。2014年12月8日他叫唐荣家去管理，期间12月6日至8日没有生产。唐荣家接手时总表是5042度乘以400度。欧阳某某承包期间的生产量是上述度数减去接手前的生产量。供电公司案发当时没有抄表。电站与欧阳某某对2013年8月至2014年7月份的电费结算完了，后面的没有结算。供电公司结算到2014年11月份的电费，电费是2015年1月份付给电站的。 17、被告人欧阳某某的供述：他是在2014年7、8月份的时候开始偷电的。他在承包的鸡公头水电站高压计量箱的两个接线柱上加装了两个铜质线圈进行偷电。他承包经营的电站发出的电能是卖给国家电网，每卖出1OO度有功电量就要配套75度无功电量才算正常的上网电量卖给国家电网，如果无功电量达不到75度就要到国家电网购买无功电量来补足。他在高压计量箱上加装两个铜质线圈以后能在任何情况下达到无功电量的比率。在正常的情况下每年能卖给国家电网80至90万度的电量。在高压计量箱上面加装铜质线圈以后他还没有统计过电量。在鸡公头水电站加装的铜质线圈是他从一本故事会的彩色广告上看到一种高压无功补偿器，他按广告地址和价格通过汇款方式购买了两个铜质线圈，按照说明书的方法在一个晚上将两个铜质线圈加装到鸡公头水电站高压计量箱上面。在高压计量箱附近一根电杆下面的一台信号屏蔽器，是他以15O元的价格和两个铜质线圈从一个地方一起买来的。屏蔽器的作用是用来屏蔽供电部门的远程跟踪信号。 本院认为：被告人欧阳某某以非法占有为目的，骗取公共财产数额巨大，其行为构成诈骗罪。被告人欧阳某某的行为危害了供电安全和扰乱了供电秩序，但案发时尚未获得利益，是犯罪未遂，可以比照既遂从轻或减轻处罚。被告人欧阳某某到案后如实供述犯罪事实，认罪态度较好，依法可从轻处罚；主动缴纳罚金，酌情可从轻处罚。关于公诉机关指控被告人欧阳某某的行为虚增了国家电能价值126062.31元的意见，经查，公诉机关提交的价格鉴定书认定涉案时间段为2014年7月份至12月份和涉案上网电费126062.31元，与《湖南省电力设施保护和供用电秩序维护条例》第三十四条第三款的规定不符，本院不予采信。综合全案证据，本院依照“有利于被告人”原则从低认定本案涉案时间段为2014年8月份至11月份，涉案上网电费78625元。关于辩护人提出重新鉴定的意见，因辩护人未提供相关事实依据，本院不予采纳。综上，依照《中华人民共和国刑法》第二百六十六条，第二十三条，第五十二条，第五十三条，第六十七条第三款，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下： 被告人欧阳某某犯诈骗罪，判处有期徒刑一年，并处罚金二万（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年5月18日至2017年5月17日止，罚金已缴纳完毕）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省郴州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邓红亮 人民陪审员李满凤 人民陪审员彭华雅 二〇一七年四月十二日 书记员黄志平 附法律条文： 《中华人民共和国刑法》 第二百六十六条［诈骗罪］诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十三条［犯罪未遂］已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第五十二条［罚金的判处］判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条［罚金的缴纳］罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 《湖南省电力设施保护和供用电秩序维护条例》 第三十四条窃电时间能够查明的，窃电量按照下列方法确定： （一）在供电企业的供电设施或者其他用户的用电设施上私自接线或者绕越供电企业用电计量装置用电的，所窃电量按私接用电设备额定容量（千伏安视同千瓦）乘以实际窃用时间计算确定。 （二）以其他方式窃电的，所窃电量按计费电能表额定电流值（对装有限流器的，按限流器整定电流值）所指的容量（千伏安视同千瓦）乘以实际窃用时间计算确定。 窃电时间无法查明的，窃电量按照下列方法之一确定： （一）按同属性单位正常用电的单耗和产品产量相乘计算用电量，再加上其他辅助用电量后与抄见电量对比的差额计算确定。（二）在总表上窃电的，按分表电量总和与总表抄见电量的差额计算确定。 （三）按历史上正常月份用电量与窃电后抄见电量的差额，并根据实际用电变化计算确定。（四）按照上述方法仍不能确定的，依照《供电营业规则》第一百零三条第二款规定，窃电日数以一百八十天计，每日窃电时间：电力用户按十二小时计算；照明用户按六小时计算的规定认定。对于用电时间尚不足一百八十天的，按自开始用电起的实际日数计算。","writId":"0264af275f07978eec665a78a3a4673a339","writName":"被告人欧阳某某犯诈骗罪一审刑事判决书"}
