{"ajId":"a87acb12-2e35-4338-ad92-a57e61ce8bde","ajName":"李某某、王某强奸罪一案","ajjbqk":" 公诉机关指控：2017年5月27日20时许，被告人李某某到王某家让王某和其一起到桥南镇找其从QQ上认识的网友王某甲，并对王某说可以把这女娃“弄”一下，之后，被告人王某骑着自己的黑色踏板摩托车带着李某某到渭南市临渭区桥南镇花园戴家村。由李某某将王某甲叫出后，按李某某指引的路线，二人用摩托车将王某甲带到桥南镇一个村外的麦地旁，被告人李某某指使王某在麦地边看人，将王某甲拉进麦地强行奸淫。随后王某进入麦地，对王某甲乳房及下身进行抠摸，因王某甲处于月经期，王某未对王某甲实施奸淫。后李某某又让王某用摩托车将他和王某甲带到崇凝镇后王某离去。被告人李某某在崇凝镇棉棉招待所和王某甲开房住下。并实施了奸淫，且给王某甲拍摄裸照相威胁。次日，李某某又将王某甲带到渭南市经开区辛市镇，当晚在其朋友租住的房子对王某甲实施了奸淫，5月29日李某某将王某甲带到渭南后各自回家。 2017年6月2日上午，被告人李某某用QQ给王某甲发送信息，以威胁的方式将王某甲从学校叫出后，于当晚将王某甲带至家中，王某甲因害怕不敢离开，一直呆在李某某家至2017年6月5日。期间李某某对王某甲多次实施奸淫。 2017年6月5日，被告人李某某威胁说晚上要杀死王某甲。王某甲趁被告人李某某出去买饭之机发微信向母亲求救，其母报警后王某甲被解救。 公诉机关认为被告人李某某、王某的行为触犯了《中华人民共和国刑法》第二百三十六条第三款四项之规定，应以强奸罪追究二被告人的刑事责任。 庭审中，被告人李某某、王某对公诉机关指控的犯罪事实及当庭出示的证据均不持异议。 经审理查明：2017年5月份，被告人李某某与被害人王某甲（2001年4月16日出生）通过网络聊天工具QQ认识。同年5月27日20时许，被告人李某某来到被告人王某家，提出让王某和其一起到桥南镇找被害人王某甲，二被告人合谋欲与被害人王某甲发生性关系。之后，王某骑着自己的黑色踏板摩托车带着李某某到渭南市临渭区桥南镇花园戴家村。由李某某将被害人王某甲叫出后，以外出吃烧烤为由，按李某某指引的路线，二人用摩托车将王某甲带到桥南镇某村庄外的麦地旁，李某某指使王某在麦地边看人，其将被害人王某甲拉进麦地里，强行脱去王某甲衣裤，与被害人王某甲发生性关系。随后王某进入麦地，将手伸入被害人王某甲衣服内对其胸部及下身进行抠摸，因被害人王某甲处于生理期，王某未对被害人王某甲实施奸淫。之后被告人李某某又让被告人王某用摩托车将其与被害人王某甲带到崇凝镇后王某离开。被告人李某某在崇凝镇棉棉招待所和被害人王某甲开房住宿。当晚，李某某再次强行与被害人王某甲发生性关系，同时给王某甲拍摄裸照对其进行威胁。次日，被告人李某某又将被害人王某甲带到渭南市经开区辛市镇，当晚在其朋友租住的房子强行与被害人王某甲发生性关系。5月29日，被告人李某某将被害人王某甲带到渭南后各自回家。 2017年6月2日上午，被告人李某某用QQ给被害人王某甲发送信息，以威胁的方式将王某甲从学校叫出后，于当晚将王某甲带至其位于临渭区崇凝镇崇凝村的家中，被害人王某甲因害怕不敢离开，期间被告人李某某多次强行与被害人王某甲发生性关系。至6月5日，被害人王某甲趁被告人李某某出去买饭之机发微信向母亲求救，其母报警后被害人王某甲被解救。 上述事实，被告人李某某、王某在开庭审理过程中均无异议，且有报案材料，受案登记表，被害人王某甲的陈述，证人王某乙的证言，诊断证明书，QQ信息截图，释放证明，提取笔录，鉴定文书，现场勘验笔录及现场照片，辨认笔录及照片，现场辨认笔录及照片，户籍证明，被告人李某某、王某在侦审期间的多次供述等证据在卷佐证，以上证据能够相互印证，足以认定。 ","cpfxgc":"本院认为，被告人李某某、王某违背妇女意志，使用暴力威胁手段强行与未成年女性发生性关系，核其行为均已构成强奸罪，应依法惩处。两被告人强奸的女性属未成年人，且系轮奸，依法应从重处罚。公诉机关指控被告人李某某、王某犯强奸罪事实清楚，证据确实充分，指控罪名成立，应依法予以支持。被告人王某在共同犯罪中所起作用较小，应认定为从犯，依法应当从轻或减轻处罚；鉴于被告人李某某、王某在侦审期间认罪态度较好，依法均可酌情轻处。故依照《中华人民共和国刑法》第二百三十六条、第二十五条第一款、第二十七条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人李某某犯强奸罪，判处有期徒刑十二年八个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月7日起至2030年2月6日止。） 二、被告人王某犯强奸罪，判处有期徒刑四年五个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月7日起至2021年11月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省渭南市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"渭南市临渭区人民法院 刑事判决书 （2017）陕0502刑初498号 公诉机关渭南市临渭区人民检察院。 被告人李某某，男，1990年7月2日出生，汉族，小学文化，住渭南市临渭区崇凝镇，农民。居民身份证号码：610502199007023016。2017年6月7日因涉嫌强奸罪被渭南市公安局临渭分局刑事拘留，同年7月10日被依法逮捕，现羁押于渭南市临渭区看守所。 被告人王某，男，1992年4月6日出生，汉族，初中文化，住渭南市临渭区崇凝镇，农民。居民身份证号码：610502199204063017。2017年6月7日因涉嫌强奸罪被渭南市公安局临渭分局刑事拘留，同年7月10日被依法逮捕，现羁押于渭南市临渭区看守所。 渭南市临渭区人民检察院以渭临检公诉刑诉［2017］388号起诉书指控被告人李某某、王某犯强奸罪，于2017年11月15日向本院提起公诉。本院受理后，依法组成合议庭，不公开开庭审理了本案。渭南市临渭区人民检察院指派检察员柳云科依法出庭支持公诉，被告人李某某、王某均到庭参加了诉讼。本案现已审理终结。 公诉机关指控：2017年5月27日20时许，被告人李某某到王某家让王某和其一起到桥南镇找其从QQ上认识的网友王某甲，并对王某说可以把这女娃“弄”一下，之后，被告人王某骑着自己的黑色踏板摩托车带着李某某到渭南市临渭区桥南镇花园戴家村。由李某某将王某甲叫出后，按李某某指引的路线，二人用摩托车将王某甲带到桥南镇一个村外的麦地旁，被告人李某某指使王某在麦地边看人，将王某甲拉进麦地强行奸淫。随后王某进入麦地，对王某甲乳房及下身进行抠摸，因王某甲处于月经期，王某未对王某甲实施奸淫。后李某某又让王某用摩托车将他和王某甲带到崇凝镇后王某离去。被告人李某某在崇凝镇棉棉招待所和王某甲开房住下。并实施了奸淫，且给王某甲拍摄裸照相威胁。次日，李某某又将王某甲带到渭南市经开区辛市镇，当晚在其朋友租住的房子对王某甲实施了奸淫，5月29日李某某将王某甲带到渭南后各自回家。 2017年6月2日上午，被告人李某某用QQ给王某甲发送信息，以威胁的方式将王某甲从学校叫出后，于当晚将王某甲带至家中，王某甲因害怕不敢离开，一直呆在李某某家至2017年6月5日。期间李某某对王某甲多次实施奸淫。 2017年6月5日，被告人李某某威胁说晚上要杀死王某甲。王某甲趁被告人李某某出去买饭之机发微信向母亲求救，其母报警后王某甲被解救。 公诉机关认为被告人李某某、王某的行为触犯了《中华人民共和国刑法》第二百三十六条第三款四项之规定，应以强奸罪追究二被告人的刑事责任。 庭审中，被告人李某某、王某对公诉机关指控的犯罪事实及当庭出示的证据均不持异议。 经审理查明：2017年5月份，被告人李某某与被害人王某甲（2001年4月16日出生）通过网络聊天工具QQ认识。同年5月27日20时许，被告人李某某来到被告人王某家，提出让王某和其一起到桥南镇找被害人王某甲，二被告人合谋欲与被害人王某甲发生性关系。之后，王某骑着自己的黑色踏板摩托车带着李某某到渭南市临渭区桥南镇花园戴家村。由李某某将被害人王某甲叫出后，以外出吃烧烤为由，按李某某指引的路线，二人用摩托车将王某甲带到桥南镇某村庄外的麦地旁，李某某指使王某在麦地边看人，其将被害人王某甲拉进麦地里，强行脱去王某甲衣裤，与被害人王某甲发生性关系。随后王某进入麦地，将手伸入被害人王某甲衣服内对其胸部及下身进行抠摸，因被害人王某甲处于生理期，王某未对被害人王某甲实施奸淫。之后被告人李某某又让被告人王某用摩托车将其与被害人王某甲带到崇凝镇后王某离开。被告人李某某在崇凝镇棉棉招待所和被害人王某甲开房住宿。当晚，李某某再次强行与被害人王某甲发生性关系，同时给王某甲拍摄裸照对其进行威胁。次日，被告人李某某又将被害人王某甲带到渭南市经开区辛市镇，当晚在其朋友租住的房子强行与被害人王某甲发生性关系。5月29日，被告人李某某将被害人王某甲带到渭南后各自回家。 2017年6月2日上午，被告人李某某用QQ给被害人王某甲发送信息，以威胁的方式将王某甲从学校叫出后，于当晚将王某甲带至其位于临渭区崇凝镇崇凝村的家中，被害人王某甲因害怕不敢离开，期间被告人李某某多次强行与被害人王某甲发生性关系。至6月5日，被害人王某甲趁被告人李某某出去买饭之机发微信向母亲求救，其母报警后被害人王某甲被解救。 上述事实，被告人李某某、王某在开庭审理过程中均无异议，且有报案材料，受案登记表，被害人王某甲的陈述，证人王某乙的证言，诊断证明书，QQ信息截图，释放证明，提取笔录，鉴定文书，现场勘验笔录及现场照片，辨认笔录及照片，现场辨认笔录及照片，户籍证明，被告人李某某、王某在侦审期间的多次供述等证据在卷佐证，以上证据能够相互印证，足以认定。 本院认为，被告人李某某、王某违背妇女意志，使用暴力威胁手段强行与未成年女性发生性关系，核其行为均已构成强奸罪，应依法惩处。两被告人强奸的女性属未成年人，且系轮奸，依法应从重处罚。公诉机关指控被告人李某某、王某犯强奸罪事实清楚，证据确实充分，指控罪名成立，应依法予以支持。被告人王某在共同犯罪中所起作用较小，应认定为从犯，依法应当从轻或减轻处罚；鉴于被告人李某某、王某在侦审期间认罪态度较好，依法均可酌情轻处。故依照《中华人民共和国刑法》第二百三十六条、第二十五条第一款、第二十七条、第六十七条第三款之规定，判决如下： 一、被告人李某某犯强奸罪，判处有期徒刑十二年八个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月7日起至2030年2月6日止。） 二、被告人王某犯强奸罪，判处有期徒刑四年五个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月7日起至2021年11月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省渭南市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长张鹏 人民陪审员李华 人民陪审员张渭良 二〇一八年四月九日 书记员田珍 附：本案适用的法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"00419d52b47f73896d56f09ba3440e58a6d","writName":"李某某、王某强奸罪一审刑事判决书"}
