{"ajId":"2b5d4f37-0581-4b2f-893e-d76949fc1a4c","ajName":"王萍走私、贩卖、运输、制造毒品一案","ajjbqk":" 昆明市人民检察院指控：2011年7月7日，被告人王萍和胡安谷（已判刑）欲在本市水印长岛小区9幢1单元501室与翟富豪（已判刑）交易毒品时被公安民警抓获，民警在王萍身上查获毒品海洛因净重692克，在翟富豪家中查获甲基苯丙胺净重1.1克。随后民警在胡安谷和王萍租住在本市官渡区后所村89号302房间内查获毒品海洛因净重2103克。 针对指控，公诉机关向法庭出示了受案登记表、抓获经过、线索通知、侦破报告、监视居住材料、在逃人员信息登记表、搜查笔录、提取证据记录、DNA鉴定意见书、扣押物品清单、扣押财物移交清单、毒品提取记录、现场称量笔录及照片、毒品物证照片及指认照片、毒品鉴定书、现场检查报告书、提取手机内存记录、刑事判决书、户籍证明、证人证言、同案被告人供述、被告人王萍的供述及辩解等证据。认为，被告人王萍的行为应以贩卖毒品罪追究刑事责任。 针对公诉机关指控，被告人王萍辩解称：自己之前在公安机关承认贩卖毒品的事实是为了替丈夫胡某谷顶罪，主观上不知道身上及租住房间内查获的物品是毒品，自己没有贩卖毒品的主观故意。辩护人提出如下辩护意见：1．被告人王萍被抓获后供述了公安机关不掌握的后所村89号房屋，并在此房间内查获大量毒品，属坦白，可从轻或减轻处罚；2．本案查获的全部毒品未流入社会，未对社会造成实质损害；3．王萍无前科劣迹，系初犯偶犯；4．王萍家庭情况特殊，丈夫已被判刑，有两个未成年小孩需抚养。据此，请求法庭对被告人王萍从轻、减轻处罚。 经审理查明：2011年7月7日，被告人王萍和胡安谷（已判刑）欲在本市水印长岛小区9幢1单元501室与翟富豪（已判刑）交易毒品时被公安民警抓获，民警在王萍身上查获毒品海洛因净重692克，在翟富豪家中查获甲基苯丙胺净重1.1克。随后民警在胡安谷和王萍租住在本市官渡区后所村89号302房间内查获毒品海洛因净重2103克。 以上本院确认的事实，有公诉机关向法庭出示并经庭审质证的下列证据予以证实： 1．受案登记表、抓获经过、线索通知、侦破报告、监视居住材料、在逃人员信息登记表、情况说明证实：2011年7月7日，民警根据情报获知有一男子（胡某谷）将在昆明市水印长岛小区贩卖毒品，该男子还有一同伙系该人妻子（王萍），该男子现居住于昆明市官渡区后所村，线索特征为该男子一辆车牌为云A×××××“五羊”红色摩托车。民警随即对展开侦查，当日16时30分许，胡某谷某王萍携带毒品先后前往水印长岛小区，由胡某谷放风，王萍携带毒品进入小区准备和翟富豪交易时被民警抓获。当场从王萍背着小孩的背带内缴获毒品海洛因两块，净重692克（平均含量76.2％）。在翟富豪租住的该单元501房间客厅茶几上查获毒品甲基苯丙胺一小袋。但贩卖现场缴获的毒品数量和民警掌握的数量差异较大，在民警对王萍的教育劝说下，王萍交代了在另一租住地还藏匿有六块剩余毒品，并带民警前往其租住地后所村89号302室，民警在该房间内查获毒品海洛因六块，床上枕头下查获毒品海洛因一小块，合计净重2103克（平均含量77.33％）。2011年7月9日，王萍因在哺乳期不宜羁押被监视居住后在逃，2012年6月20日被上网追逃。2017年1月24日，贵州省盘县民警在排查辖区内在逃人员时研判发现王萍可能秘密回家。次日凌晨，民警在王萍家中将其抓获。 民警对该案展开侦查时，查证了胡安谷所骑“五羊”红色摩托车和胡安谷、王萍租住的后所村二组一无门牌的出租房，并不掌握后所村89号302室也是由胡某谷某王萍租下用于存放毒品的，只是交易前王萍进出过此地。 2．搜查笔录、提取证据记录、DNA鉴定意见书、扣押物品清单证实：民警对被告人王萍租住的昆明市官渡区后所村89号302室进行搜查，在床头柜内一黑色布袋内搜出用黄色胶带纸包裹的块状可疑毒品海洛因六块，在床的枕头下查获用黑色塑料袋包裹的可疑毒品海洛因一包及印有“naikesi”字样的便携式电子称一台、灰色格子衬衣一件。在房间垃圾桶内查获烟头，在纸箱上查获塑料口杯一个，口杯内有牙刷、牙膏、梳子及洗发水。在房间门后有“康师傅”冰红茶饮料瓶五个，“百事可乐”饮料瓶一个，“天外天”饮用水瓶一个。上述物品均被提取扣押在案。 经DNA鉴定，昆明市官渡区后所村89号三楼出租房内提取的烟头、牙刷、“康师傅”饮料瓶及“百事可乐”饮料瓶瓶口擦拭物，与胡某谷血样的STR基因分型一致，来自同一个体的似然比率为7.2981×1020。 民警从王萍处提取并扣押工商银行卡一张、建设银行存款凭条一张、黑色和粉红色手机各一部。 3．毒品提取记录、现场称量笔录及照片、毒品物证照片及指认照片、毒品鉴定书、扣押物品清单、扣押财物移交清单证实：从被告人王萍所背小孩的背带内缴获毒品可疑物净重692克，经鉴定系毒品海洛因（平均含量76.2％）；从被告人王萍租住地后所村89号302室搜出的毒品可疑物净重2103克，经鉴定系毒品海洛因（平均含量77.33％）；从翟富豪居住的水映长岛小区9A幢1单元501室客厅茶几上查获毒品可疑物净重1.1克，经鉴定为毒品甲基苯丙胺。上述毒品已被依法提取、扣押并移交至公安机关保管。 4．现场检查报告书证实：经吸毒检验，被告人王萍的尿检结果呈阴性。 5．提取手机内存记录证实：案发期间被告人王萍与胡某谷之间、胡某谷与翟富豪之间有过多次通话联系。 6．证人证言、辨认笔录 （1）郭某某、梅某某证言证实：郭某某将位于昆明市官渡区后所村二组（无具体门牌号××房间租住给胡某谷某王萍夫妇。梅某某将位于昆明市官渡区后所村一房间租住给胡某谷某王萍夫妇，当时是胡某谷办理的租房手续，房屋出租后搬家时梅某华见过王萍。 经辨认，郭某辩认出胡某谷。梅某华分别辩认出胡某谷某王萍。 （2）孙某证言证实：我丈夫翟富豪的脚被人撞伤后就在家休养。2011年7月6日，他让我去水映长岛小区旁的岔路口邮政储蓄银行去接个人，我到后接到一个骑摩托车的男子（胡某谷）并将其带到居住的水映长岛小区家中，该男子和翟富豪聊了一会儿就走了。7月7日，翟富豪又让我去昨天的地点接该男子，我到后见该男子和一名背小孩的女子（王萍）站在岔路口，我领二人往小区走，我和女子走在前面，男子走在后面。我们走到家门口单元门楼下警察就将我和该女子抓了，后翟富豪和该男子也被抓了。警察从该女子身上查获了东西，当我面称量后净重692克。抓获翟富豪时他手上抱了一包钱，他的手机号是186××××8209。 经辨认，孙某辨认出胡某谷。 7．同案被告人供述 （1）同案被告人胡安谷供述：我和媳妇王萍一直租住在昆明市官渡区后所村二组一幢无门牌号的三楼，后又租了昆明市官渡区后所村89号三楼302，但我一直没去住就只去过一次。2011年7月7日，我和王萍到水印长岛小区玩，王萍朝侧门走去，我没跟着去，在大门口路边就被抓，后看见警察抓了王萍和一男一女，我不认识被抓的一男一女，我也不知道警察从王萍背的我娃娃胸口处查获的毒品及我租住的昆明市官渡区后所村89号三楼出租房内查获的海洛因是从哪里来的，我不清楚王萍为什么会有毒品。警察当我面对上述毒品进了称重。我的电话号码是187××××2298、182××××3298、159××××6369。 （2）同案被告人翟富豪供述：2011年6月底，我通过朋友认识了胡某谷，并和他在电话里商谈好购买毒品事宜。7月6日，他来到我家拿出一个红色塑料纸包裹的毒品给我验货。7月7日，我打电话叫他送一块毒品过来，价格谈好是500元一克，我准备了15万元钱，身上还有些零的。他打电话说可能有人跟踪他，说今天不做了。我跟他说我毒瘾发着，叫他赶快送过来。他说安排他媳妇王萍送过来，他媳妇背着个娃娃，叫我在邮政储蓄门口等他。我因为脚走不动就叫我媳妇孙某下去接人，我等了十来分钟感觉不对就躲在六楼过道上装睡觉，后被抓。胡某谷的电话是187××××2298。我以前没见过王萍，也没有和她电话联系过，但是案发当天是王萍把毒品送过来给我交易，她被抓时从背上查获两块毒品，且被抓获她一直说毒品是她的，所以我肯定她知道我和胡某谷贩卖毒品这事，我后面在逃期间听说她还在做毒品生意。 经辨认，翟富豪辨认出胡某谷。 8．被告人王萍供述及辩解：我从一个临沧女人的手里以20万元的价格购买毒品准备回昆明贩卖，并放在了我租的昆明市官渡区后所村89号三楼302号出租房内。很久以前我认识了孙某，2011年7月6日，我在昆明市陈家营附近又遇见她，攀谈之后我得知她住水映长岛小区，因为我想去她小区租房我们就约好第二天见面她带我去看房子。7月7日，我怕放在出租屋内的毒品会被偷，就带上两块去和孙某见面，后在小区一幢单元楼下就被抓，警察在我背上查获了那两块毒品，后来又在我租的昆明市官渡区后所村89号三楼302号出租房内查获了六块和一小袋毒品，这些都是我的。我和丈夫胡安谷平时是租住在后所村另外一个出租房内，他不知道我贩毒的事情，只知道我有毒品，我在被抓前也不认识翟富豪。 9．刑事判决书证实：2012年9月25日，被告人胡安谷被昆明市中级人民法院以犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。2014年3月18日，被告人翟富豪被昆明市中级人民法院以犯非法持有毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 10．户籍证明证实：被告人王萍的身份自然情况。 经质证，被告人王萍及其辩护人对公诉机关当庭出示的以上证据无异议。公诉机关当庭出示的证据经法庭质证，取证程序合法有效，内容客观真实，证据间能相互印证，本院予以确认采信。 ","cpfxgc":"本院认为：被告人王萍无视国家法律，明知是毒品仍进行贩卖，其行为已触犯我国刑律，构成贩卖毒品罪，应依法予以惩处。公诉机关指控被告人王萍犯贩卖毒品罪，事实清楚，证据确实、充分，适用法律正确，罪名成立，本院予以确认。关于被告人王萍所提“其无贩卖毒品主观故意”的辩解，经查，本案在卷的抓获经过、毒品提取记录、现场称量笔录、证人孙某的证言、同案被告人胡某谷某翟富豪的供述及被告人王萍的供述等大量证据可以证实被告人王萍知道其身上查获的物品和租住房屋内的物品系毒品海洛因，其主观明知丈夫胡某谷贩卖毒品的事实，仍参与贩卖毒品，故其辩解与查明的事实不符，本院不予采纳。关于辩护人所提“被告人王萍有坦白情节”的意见，本院已注意到被告人王萍被抓获后带领民警到其不被掌握的住处查获毒品2103克的事实，在量刑上予以考虑，并综合本案的情节对被告人王萍判处罪刑相适应的刑罚。 据此，本院为保护公民身心健康，维护社会治安秩序，严厉打击毒品犯罪活动，根据被告人王萍的犯罪事实、性质、情节、对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第二十五条一款、第五十七条第一款之规定，判决如下：","pjjg":" 被告人王萍犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"云南省昆明市中级人民法院 刑事判决书 （2017）云01刑初509号 公诉机关云南省昆明市人民检察院。 被告人王萍，女，1975年1月15日出生，汉族，贵州省盘县人，文盲，农民，住贵州省盘县。因本案于2011年7月9日被监视居住，2012年1月4日解除监视居住，2012年6月18日昆明市人民检察院批准逮捕，2017年1月25日被执行逮捕。现羁押于昆明市看守所。 指定辩护人苟陇，云南硕欣律师事务所律师。 云南省昆明市人民检察院以昆检公一刑诉（2017）150号起诉书指控被告人王萍犯贩卖毒品罪，于2017年7月25日向本院提起公诉。本院依法组成合议庭，公开开庭对本案进行了审理。昆明市人民检察院指派检察员王海天出庭支持公诉，被告人王萍及指定辩护人苟陇到庭参加诉讼。本案现已审理终结。 昆明市人民检察院指控：2011年7月7日，被告人王萍和胡安谷（已判刑）欲在本市水印长岛小区9幢1单元501室与翟富豪（已判刑）交易毒品时被公安民警抓获，民警在王萍身上查获毒品海洛因净重692克，在翟富豪家中查获甲基苯丙胺净重1.1克。随后民警在胡安谷和王萍租住在本市官渡区后所村89号302房间内查获毒品海洛因净重2103克。 针对指控，公诉机关向法庭出示了受案登记表、抓获经过、线索通知、侦破报告、监视居住材料、在逃人员信息登记表、搜查笔录、提取证据记录、DNA鉴定意见书、扣押物品清单、扣押财物移交清单、毒品提取记录、现场称量笔录及照片、毒品物证照片及指认照片、毒品鉴定书、现场检查报告书、提取手机内存记录、刑事判决书、户籍证明、证人证言、同案被告人供述、被告人王萍的供述及辩解等证据。认为，被告人王萍的行为应以贩卖毒品罪追究刑事责任。 针对公诉机关指控，被告人王萍辩解称：自己之前在公安机关承认贩卖毒品的事实是为了替丈夫胡某谷顶罪，主观上不知道身上及租住房间内查获的物品是毒品，自己没有贩卖毒品的主观故意。辩护人提出如下辩护意见：1．被告人王萍被抓获后供述了公安机关不掌握的后所村89号房屋，并在此房间内查获大量毒品，属坦白，可从轻或减轻处罚；2．本案查获的全部毒品未流入社会，未对社会造成实质损害；3．王萍无前科劣迹，系初犯偶犯；4．王萍家庭情况特殊，丈夫已被判刑，有两个未成年小孩需抚养。据此，请求法庭对被告人王萍从轻、减轻处罚。 经审理查明：2011年7月7日，被告人王萍和胡安谷（已判刑）欲在本市水印长岛小区9幢1单元501室与翟富豪（已判刑）交易毒品时被公安民警抓获，民警在王萍身上查获毒品海洛因净重692克，在翟富豪家中查获甲基苯丙胺净重1.1克。随后民警在胡安谷和王萍租住在本市官渡区后所村89号302房间内查获毒品海洛因净重2103克。 以上本院确认的事实，有公诉机关向法庭出示并经庭审质证的下列证据予以证实： 1．受案登记表、抓获经过、线索通知、侦破报告、监视居住材料、在逃人员信息登记表、情况说明证实：2011年7月7日，民警根据情报获知有一男子（胡某谷）将在昆明市水印长岛小区贩卖毒品，该男子还有一同伙系该人妻子（王萍），该男子现居住于昆明市官渡区后所村，线索特征为该男子一辆车牌为云A×××××“五羊”红色摩托车。民警随即对展开侦查，当日16时30分许，胡某谷某王萍携带毒品先后前往水印长岛小区，由胡某谷放风，王萍携带毒品进入小区准备和翟富豪交易时被民警抓获。当场从王萍背着小孩的背带内缴获毒品海洛因两块，净重692克（平均含量76.2％）。在翟富豪租住的该单元501房间客厅茶几上查获毒品甲基苯丙胺一小袋。但贩卖现场缴获的毒品数量和民警掌握的数量差异较大，在民警对王萍的教育劝说下，王萍交代了在另一租住地还藏匿有六块剩余毒品，并带民警前往其租住地后所村89号302室，民警在该房间内查获毒品海洛因六块，床上枕头下查获毒品海洛因一小块，合计净重2103克（平均含量77.33％）。2011年7月9日，王萍因在哺乳期不宜羁押被监视居住后在逃，2012年6月20日被上网追逃。2017年1月24日，贵州省盘县民警在排查辖区内在逃人员时研判发现王萍可能秘密回家。次日凌晨，民警在王萍家中将其抓获。 民警对该案展开侦查时，查证了胡安谷所骑“五羊”红色摩托车和胡安谷、王萍租住的后所村二组一无门牌的出租房，并不掌握后所村89号302室也是由胡某谷某王萍租下用于存放毒品的，只是交易前王萍进出过此地。 2．搜查笔录、提取证据记录、DNA鉴定意见书、扣押物品清单证实：民警对被告人王萍租住的昆明市官渡区后所村89号302室进行搜查，在床头柜内一黑色布袋内搜出用黄色胶带纸包裹的块状可疑毒品海洛因六块，在床的枕头下查获用黑色塑料袋包裹的可疑毒品海洛因一包及印有“naikesi”字样的便携式电子称一台、灰色格子衬衣一件。在房间垃圾桶内查获烟头，在纸箱上查获塑料口杯一个，口杯内有牙刷、牙膏、梳子及洗发水。在房间门后有“康师傅”冰红茶饮料瓶五个，“百事可乐”饮料瓶一个，“天外天”饮用水瓶一个。上述物品均被提取扣押在案。 经DNA鉴定，昆明市官渡区后所村89号三楼出租房内提取的烟头、牙刷、“康师傅”饮料瓶及“百事可乐”饮料瓶瓶口擦拭物，与胡某谷血样的STR基因分型一致，来自同一个体的似然比率为7.2981×1020。 民警从王萍处提取并扣押工商银行卡一张、建设银行存款凭条一张、黑色和粉红色手机各一部。 3．毒品提取记录、现场称量笔录及照片、毒品物证照片及指认照片、毒品鉴定书、扣押物品清单、扣押财物移交清单证实：从被告人王萍所背小孩的背带内缴获毒品可疑物净重692克，经鉴定系毒品海洛因（平均含量76.2％）；从被告人王萍租住地后所村89号302室搜出的毒品可疑物净重2103克，经鉴定系毒品海洛因（平均含量77.33％）；从翟富豪居住的水映长岛小区9A幢1单元501室客厅茶几上查获毒品可疑物净重1.1克，经鉴定为毒品甲基苯丙胺。上述毒品已被依法提取、扣押并移交至公安机关保管。 4．现场检查报告书证实：经吸毒检验，被告人王萍的尿检结果呈阴性。 5．提取手机内存记录证实：案发期间被告人王萍与胡某谷之间、胡某谷与翟富豪之间有过多次通话联系。 6．证人证言、辨认笔录 （1）郭某某、梅某某证言证实：郭某某将位于昆明市官渡区后所村二组（无具体门牌号××房间租住给胡某谷某王萍夫妇。梅某某将位于昆明市官渡区后所村一房间租住给胡某谷某王萍夫妇，当时是胡某谷办理的租房手续，房屋出租后搬家时梅某华见过王萍。 经辨认，郭某辩认出胡某谷。梅某华分别辩认出胡某谷某王萍。 （2）孙某证言证实：我丈夫翟富豪的脚被人撞伤后就在家休养。2011年7月6日，他让我去水映长岛小区旁的岔路口邮政储蓄银行去接个人，我到后接到一个骑摩托车的男子（胡某谷）并将其带到居住的水映长岛小区家中，该男子和翟富豪聊了一会儿就走了。7月7日，翟富豪又让我去昨天的地点接该男子，我到后见该男子和一名背小孩的女子（王萍）站在岔路口，我领二人往小区走，我和女子走在前面，男子走在后面。我们走到家门口单元门楼下警察就将我和该女子抓了，后翟富豪和该男子也被抓了。警察从该女子身上查获了东西，当我面称量后净重692克。抓获翟富豪时他手上抱了一包钱，他的手机号是186××××8209。 经辨认，孙某辨认出胡某谷。 7．同案被告人供述 （1）同案被告人胡安谷供述：我和媳妇王萍一直租住在昆明市官渡区后所村二组一幢无门牌号的三楼，后又租了昆明市官渡区后所村89号三楼302，但我一直没去住就只去过一次。2011年7月7日，我和王萍到水印长岛小区玩，王萍朝侧门走去，我没跟着去，在大门口路边就被抓，后看见警察抓了王萍和一男一女，我不认识被抓的一男一女，我也不知道警察从王萍背的我娃娃胸口处查获的毒品及我租住的昆明市官渡区后所村89号三楼出租房内查获的海洛因是从哪里来的，我不清楚王萍为什么会有毒品。警察当我面对上述毒品进了称重。我的电话号码是187××××2298、182××××3298、159××××6369。 （2）同案被告人翟富豪供述：2011年6月底，我通过朋友认识了胡某谷，并和他在电话里商谈好购买毒品事宜。7月6日，他来到我家拿出一个红色塑料纸包裹的毒品给我验货。7月7日，我打电话叫他送一块毒品过来，价格谈好是500元一克，我准备了15万元钱，身上还有些零的。他打电话说可能有人跟踪他，说今天不做了。我跟他说我毒瘾发着，叫他赶快送过来。他说安排他媳妇王萍送过来，他媳妇背着个娃娃，叫我在邮政储蓄门口等他。我因为脚走不动就叫我媳妇孙某下去接人，我等了十来分钟感觉不对就躲在六楼过道上装睡觉，后被抓。胡某谷的电话是187××××2298。我以前没见过王萍，也没有和她电话联系过，但是案发当天是王萍把毒品送过来给我交易，她被抓时从背上查获两块毒品，且被抓获她一直说毒品是她的，所以我肯定她知道我和胡某谷贩卖毒品这事，我后面在逃期间听说她还在做毒品生意。 经辨认，翟富豪辨认出胡某谷。 8．被告人王萍供述及辩解：我从一个临沧女人的手里以20万元的价格购买毒品准备回昆明贩卖，并放在了我租的昆明市官渡区后所村89号三楼302号出租房内。很久以前我认识了孙某，2011年7月6日，我在昆明市陈家营附近又遇见她，攀谈之后我得知她住水映长岛小区，因为我想去她小区租房我们就约好第二天见面她带我去看房子。7月7日，我怕放在出租屋内的毒品会被偷，就带上两块去和孙某见面，后在小区一幢单元楼下就被抓，警察在我背上查获了那两块毒品，后来又在我租的昆明市官渡区后所村89号三楼302号出租房内查获了六块和一小袋毒品，这些都是我的。我和丈夫胡安谷平时是租住在后所村另外一个出租房内，他不知道我贩毒的事情，只知道我有毒品，我在被抓前也不认识翟富豪。 9．刑事判决书证实：2012年9月25日，被告人胡安谷被昆明市中级人民法院以犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。2014年3月18日，被告人翟富豪被昆明市中级人民法院以犯非法持有毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 10．户籍证明证实：被告人王萍的身份自然情况。 经质证，被告人王萍及其辩护人对公诉机关当庭出示的以上证据无异议。公诉机关当庭出示的证据经法庭质证，取证程序合法有效，内容客观真实，证据间能相互印证，本院予以确认采信。 本院认为：被告人王萍无视国家法律，明知是毒品仍进行贩卖，其行为已触犯我国刑律，构成贩卖毒品罪，应依法予以惩处。公诉机关指控被告人王萍犯贩卖毒品罪，事实清楚，证据确实、充分，适用法律正确，罪名成立，本院予以确认。关于被告人王萍所提“其无贩卖毒品主观故意”的辩解，经查，本案在卷的抓获经过、毒品提取记录、现场称量笔录、证人孙某的证言、同案被告人胡某谷某翟富豪的供述及被告人王萍的供述等大量证据可以证实被告人王萍知道其身上查获的物品和租住房屋内的物品系毒品海洛因，其主观明知丈夫胡某谷贩卖毒品的事实，仍参与贩卖毒品，故其辩解与查明的事实不符，本院不予采纳。关于辩护人所提“被告人王萍有坦白情节”的意见，本院已注意到被告人王萍被抓获后带领民警到其不被掌握的住处查获毒品2103克的事实，在量刑上予以考虑，并综合本案的情节对被告人王萍判处罪刑相适应的刑罚。 据此，本院为保护公民身心健康，维护社会治安秩序，严厉打击毒品犯罪活动，根据被告人王萍的犯罪事实、性质、情节、对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第二十五条一款、第五十七条第一款之规定，判决如下： 被告人王萍犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长徐建斌 审判员刘华 人民陪审员李沙佧 二〇一七年十月九日 书记员李晓荣","writId":"00935b0bab213dacc6bd8e6c74769a68fb2","writName":"王萍走私、贩卖、运输、制造毒品一审刑事判决书"}
