{"ajId":"8aa77f64-e635-476b-8a5c-5a56270f7bdd","ajName":"邹恩走私、贩卖、运输、制造毒品一案","ajjbqk":" 长沙市雨花区人民检察院指控，2018年6月2日中午、2018年6月5日凌晨、2018年7月1日晚、2018年7月2日晚，被告人邹恩在长沙市雨花区桃阳小区高层2栋3单元2603房门口分别以300元的价格将1粒甲基苯丙胺片剂（净重0.09克，俗称“麻古”）及约0.25克甲基苯丙胺（冰毒）贩卖给吸毒人员陈某1（另案处理）。2018年6月2日中午，被告人邹恩在该2603房客厅以200元价格将1粒麻古及约0.2克冰毒贩卖给吸毒人员游某。2018年7月4日晚，民警在该2603房将在场的被告人邹恩及涉毒人员陈某1、吴某、游某、袁某等人抓获，并当场在被告人邹恩租住的该2603房中查获毒品麻古疑似物共计2.9克、冰毒疑似物共计3.54克。经鉴定，从麻古疑似物中均检出甲基苯丙胺、咖啡因成分，从冰毒疑似物中均检出甲基苯丙胺。 公诉机关为证明上述事实提供了扣押决定书及清单、疑似毒品称量登记表、微信号及微信转账记录截图、抓获经过、指认照片、户籍证明及现实表现证明、公安行政处罚决定书等书证；证人游某、吴某、陈某1、袁某、陈某2的证言；鉴定意见；辨认、搜查笔录；视听资料及被告人邹恩的供述和辩解等证据。公诉机关认为，被告人邹恩多次贩卖甲基苯丙胺共计约8克，其行为已触犯《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十七条之规定，情节严重，应当以贩卖毒品罪追究其刑事责任。 被告人邹恩对于起诉书指控的犯罪事实供认属实，没有提出异议。辩护人的辩护意见是被告人邹恩没有犯罪意图，自己有正当的收入，还有外债没有收回，吸毒人员和他之间有经济往来不能说明是毒品交易。被告人邹恩是吸毒人员，在努力戒毒，被查获的毒品是为了自己吸食，没有证据说明是用于贩卖和有贩卖行为，指控贩卖毒品的证据只有证人证言，转账记录，没有其他的证据佐证。被告人邹恩不构成贩卖毒品罪。 经审理查明，被告人邹恩系吸毒人员，购得毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）后除自己吸食外，还于2018年6月至7月间5次在所租住的位于长沙市雨花区的桃阳小区高层2栋3单元的2603房门口贩卖约1.65克给吸毒人员陈某1、游某（均已行政处罚），得毒资1400元，后被查获6.44克，以上合计约8.09克。具体事实如下： 1、2018年6月2日中午，被告人邹恩在2603房门口以300元将1粒净重约0.09克的甲基苯丙胺片剂及约0.25克甲基苯丙胺贩卖给陈某1，通过微信收款300元。 2、2018年6月2日中午，被告人邹恩在2603房门口以200元将1粒净重约0.09克的甲基苯丙胺片剂及约0.2克甲基苯丙胺贩卖给游某。 3、2018年6月5日凌晨，被告人邹恩在2603房门口以300元将1粒净重约0.09克的甲基苯丙胺片剂和约0.25克甲基苯丙胺贩卖给陈某1（通过微信收款200元并收取100元现金）。 4、2018年7月1日晚，被告人邹恩在2603房门口以300元将1粒净重约0.09克的甲基苯丙胺片剂和约0.25克甲基苯丙胺贩卖给陈某1（通过微信收款300元）。 5、2018年7月2日晚，被告人邹恩在2603房门口以300元将1粒净重约0.09克的甲基苯丙胺片剂和约0.25克甲基苯丙胺贩卖给陈某1（通过微信收款300元）。 2018年7月4日晚，民警在2603房将在场的被告人邹恩抓获，当场查获毒品甲基苯丙胺片剂2.9克、甲基苯丙胺3.54克（其中包含净重0.16克的甲基苯丙胺与甲基苯丙胺片剂混合物）。 在本案审理期间，被告人邹恩自愿认罪。 证明上述事实的证据有： 1、受案材料、抓获经过材料、搜查笔录、扣押笔录、疑似毒品称量登记表、扣押物品清单、照片与监控光盘，证明2018年7月4日晚公安机关接到群众报警称桃阳小区高层2栋3单元2603房有人涉嫌贩卖毒品，遂前往该房守候，随后1男子（即陈某1）敲门，1个男子（即被告人邹恩）开门后2人进行交流，民警随即将2人抓捕，又将在房内的吴某控制，当场搜出并扣押被告人邹恩持有的疑似冰毒的白色晶体2包（后经称量分别净重0.43克、2.95克）、疑似其他毒品的灰色粉末1包（后经称量净重0.16克）、疑似麻古的红色药丸31粒（后经称量净重2.9克）、手机2台、现金1200元与吸毒工具等。随后陆续将前来该房的游某、袁某等人控制，均带回公安机关进行调查。 2、长沙市公安局物证鉴定所出具的（毒品）字（2018）830号《检验报告》，证明经检验，从上述被查获的疑似毒品冰毒的白色晶体中检出甲基苯丙胺成分；从上述被查获的疑似毒品麻古的红色药丸与疑似其他毒品的灰色粉末中均检出甲基苯丙胺、咖啡因成分。 3、证人游某、陈某1、吴某、袁某、陈某2的证言。 其中证人游某证明上述向被告人邹恩购买毒品的事实，并证明称在他家向他购得毒品后离开时听见有人敲门，就去开门，发现是陈某1，给他看了一下刚买到的毒品，之后就走了。 证人陈某1证明上述多次从“恩别”（即被告人邹恩）处购买毒品的事实，并证明称2018年6月2日中午自己又找他买毒品，在他家门口看见游某出来，游某将他手里的东西拿出来看，陈某1看见是1个塑料小包，里面有1粒红色的麻古样的颗粒以及一些白色晶体。之后“恩别”将1个塑料小包，里面也是1粒麻古和一点冰毒以300元卖给了陈某1。因为袁某和“恩别”不认识，他自己拿不到毒品。每次购买毒品都是袁某先通过微信转账给自己，自己随后再转给“恩别”的，有1次自己还给了“恩别”100元现金。“恩别”的毒品基本上都是事先包装好了的，1包就是300元，不会卖200元的。 证人吴某证明被告人邹恩住在桃阳小区高层2栋3单元2603房。2018年7月4日下午来到他家，发现卧室内有毒品和吸毒工具，自己就吸食了几口。之后去上卫生间时，他接了1个电话后就去开门。吴某从卫生间出来时看见民警进来了，之后被民警带到了公安机关。 证人袁某证明自己2018年6月5日自己想吸毒，就问陈某1找不找得到货（意思指冰毒和麻古），他说帮忙去问一下，要自己先转了200元给他，之后来到他家一起吸食了冰毒和麻古，之后7月1日与2日又要陈某1帮忙购买了毒品。 证人陈某2证明2018年7月4日晚在桃阳小区高层2栋3单元的楼顶上被民警带至26楼的1间房内，房内有“畅别”（即袁某）等人。 4、微信记录照片与光盘，证明证人陈某1曾转款给被告人邹恩（昵称改变自己），证人袁某曾转款给证人陈某1。 5、辨认笔录，证明证人陈某1经辨认后指认被告人邹恩就是贩卖毒品的“恩别”。 证人游某经辨认后指认被告人邹恩贩卖毒品。 证人吴某经辨认后指认曾在被告人邹恩住处吸食毒品。 6、现场检测报告书与照片，证明经检测，证人游某、吴某、陈某1、袁某与被告人邹恩的人体内均含有毒品成分。 7、长沙市公安局高新分局与长沙市公安局雨花分局《公安行政处罚决定书》，证明2018年7月6日证人游某、吴某、陈某1、袁某与被告人邹恩均因吸食毒品被行政拘留。 被告人邹恩2017年3月8日因吸食毒品被行政拘留十日。 8、被告人邹恩的身份、现实表现材料，证明被告人邹恩的年龄、住所等基本信息，案发前无犯罪记录。 9、被告人邹恩的供述，与上述证据相互印证。 被告人邹恩在被抓获后否认实施了上述贩卖毒品的行为，对于自己的微信名、联系方式与从自己处查获毒品等事实供认不讳，在本案审理期间表示对上述事实均无异议。 以上证据，经当庭质证，均予核实，本院予以确认。 ","cpfxgc":"本院认为，被告人邹恩违反国家毒品管理法规，多次贩卖甲基苯丙胺不满十克，其行为已构成贩卖毒品罪，且情节严重，应予处罚。公诉机关指控的事实和罪名成立，本院予以支持。被告人邹恩自愿认罪，可以酌情从轻处罚。 辩护人的辩护意见，如前所述，与客观事实不符，本院不予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一、四、七款，第三百五十七条与《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条（一）项之规定，判决如下：","pjjg":" 被告人邹恩犯贩卖毒品罪，判处有期徒刑三年十个月，并处罚金人民币一万元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月6日起至2022年5月5日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市雨花区人民法院 刑事判决书 （2018）湘0111刑初1134号 公诉机关长沙市雨花区人民检察院。 被告人邹恩（绰号“恩别”），男，1982年9月2日出生于长沙市，汉族，初中文化，无业，户籍所在地长沙市雨花区，租住长沙市雨花区。因本案于2018年7月6日被刑事拘留，2018年8月10日被逮捕。现羁押于长沙市第二看守所。 辩护人陈峰，湖南银联律师事务所律师。 长沙市雨花区人民检察院以长雨检刑检刑诉（2018）1213号起诉书指控被告人邹恩犯贩卖毒品罪，于2018年11月7日向本院提起公诉。本院依法适用简易程序，公开开庭进行了审理。后因辩护人提出被告人邹恩不构成贩卖毒品罪，本院依法中止审理，转为普通程序，公开开庭审理了本案。长沙市雨花区人民检察院指派检察员文伟出庭支持公诉，被告人邹恩及辩护人陈峰均到庭参加诉讼。现已审理终结。 长沙市雨花区人民检察院指控，2018年6月2日中午、2018年6月5日凌晨、2018年7月1日晚、2018年7月2日晚，被告人邹恩在长沙市雨花区桃阳小区高层2栋3单元2603房门口分别以300元的价格将1粒甲基苯丙胺片剂（净重0.09克，俗称“麻古”）及约0.25克甲基苯丙胺（冰毒）贩卖给吸毒人员陈某1（另案处理）。2018年6月2日中午，被告人邹恩在该2603房客厅以200元价格将1粒麻古及约0.2克冰毒贩卖给吸毒人员游某。2018年7月4日晚，民警在该2603房将在场的被告人邹恩及涉毒人员陈某1、吴某、游某、袁某等人抓获，并当场在被告人邹恩租住的该2603房中查获毒品麻古疑似物共计2.9克、冰毒疑似物共计3.54克。经鉴定，从麻古疑似物中均检出甲基苯丙胺、咖啡因成分，从冰毒疑似物中均检出甲基苯丙胺。 公诉机关为证明上述事实提供了扣押决定书及清单、疑似毒品称量登记表、微信号及微信转账记录截图、抓获经过、指认照片、户籍证明及现实表现证明、公安行政处罚决定书等书证；证人游某、吴某、陈某1、袁某、陈某2的证言；鉴定意见；辨认、搜查笔录；视听资料及被告人邹恩的供述和辩解等证据。公诉机关认为，被告人邹恩多次贩卖甲基苯丙胺共计约8克，其行为已触犯《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十七条之规定，情节严重，应当以贩卖毒品罪追究其刑事责任。 被告人邹恩对于起诉书指控的犯罪事实供认属实，没有提出异议。辩护人的辩护意见是被告人邹恩没有犯罪意图，自己有正当的收入，还有外债没有收回，吸毒人员和他之间有经济往来不能说明是毒品交易。被告人邹恩是吸毒人员，在努力戒毒，被查获的毒品是为了自己吸食，没有证据说明是用于贩卖和有贩卖行为，指控贩卖毒品的证据只有证人证言，转账记录，没有其他的证据佐证。被告人邹恩不构成贩卖毒品罪。 经审理查明，被告人邹恩系吸毒人员，购得毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）后除自己吸食外，还于2018年6月至7月间5次在所租住的位于长沙市雨花区的桃阳小区高层2栋3单元的2603房门口贩卖约1.65克给吸毒人员陈某1、游某（均已行政处罚），得毒资1400元，后被查获6.44克，以上合计约8.09克。具体事实如下： 1、2018年6月2日中午，被告人邹恩在2603房门口以300元将1粒净重约0.09克的甲基苯丙胺片剂及约0.25克甲基苯丙胺贩卖给陈某1，通过微信收款300元。 2、2018年6月2日中午，被告人邹恩在2603房门口以200元将1粒净重约0.09克的甲基苯丙胺片剂及约0.2克甲基苯丙胺贩卖给游某。 3、2018年6月5日凌晨，被告人邹恩在2603房门口以300元将1粒净重约0.09克的甲基苯丙胺片剂和约0.25克甲基苯丙胺贩卖给陈某1（通过微信收款200元并收取100元现金）。 4、2018年7月1日晚，被告人邹恩在2603房门口以300元将1粒净重约0.09克的甲基苯丙胺片剂和约0.25克甲基苯丙胺贩卖给陈某1（通过微信收款300元）。 5、2018年7月2日晚，被告人邹恩在2603房门口以300元将1粒净重约0.09克的甲基苯丙胺片剂和约0.25克甲基苯丙胺贩卖给陈某1（通过微信收款300元）。 2018年7月4日晚，民警在2603房将在场的被告人邹恩抓获，当场查获毒品甲基苯丙胺片剂2.9克、甲基苯丙胺3.54克（其中包含净重0.16克的甲基苯丙胺与甲基苯丙胺片剂混合物）。 在本案审理期间，被告人邹恩自愿认罪。 证明上述事实的证据有： 1、受案材料、抓获经过材料、搜查笔录、扣押笔录、疑似毒品称量登记表、扣押物品清单、照片与监控光盘，证明2018年7月4日晚公安机关接到群众报警称桃阳小区高层2栋3单元2603房有人涉嫌贩卖毒品，遂前往该房守候，随后1男子（即陈某1）敲门，1个男子（即被告人邹恩）开门后2人进行交流，民警随即将2人抓捕，又将在房内的吴某控制，当场搜出并扣押被告人邹恩持有的疑似冰毒的白色晶体2包（后经称量分别净重0.43克、2.95克）、疑似其他毒品的灰色粉末1包（后经称量净重0.16克）、疑似麻古的红色药丸31粒（后经称量净重2.9克）、手机2台、现金1200元与吸毒工具等。随后陆续将前来该房的游某、袁某等人控制，均带回公安机关进行调查。 2、长沙市公安局物证鉴定所出具的（毒品）字（2018）830号《检验报告》，证明经检验，从上述被查获的疑似毒品冰毒的白色晶体中检出甲基苯丙胺成分；从上述被查获的疑似毒品麻古的红色药丸与疑似其他毒品的灰色粉末中均检出甲基苯丙胺、咖啡因成分。 3、证人游某、陈某1、吴某、袁某、陈某2的证言。 其中证人游某证明上述向被告人邹恩购买毒品的事实，并证明称在他家向他购得毒品后离开时听见有人敲门，就去开门，发现是陈某1，给他看了一下刚买到的毒品，之后就走了。 证人陈某1证明上述多次从“恩别”（即被告人邹恩）处购买毒品的事实，并证明称2018年6月2日中午自己又找他买毒品，在他家门口看见游某出来，游某将他手里的东西拿出来看，陈某1看见是1个塑料小包，里面有1粒红色的麻古样的颗粒以及一些白色晶体。之后“恩别”将1个塑料小包，里面也是1粒麻古和一点冰毒以300元卖给了陈某1。因为袁某和“恩别”不认识，他自己拿不到毒品。每次购买毒品都是袁某先通过微信转账给自己，自己随后再转给“恩别”的，有1次自己还给了“恩别”100元现金。“恩别”的毒品基本上都是事先包装好了的，1包就是300元，不会卖200元的。 证人吴某证明被告人邹恩住在桃阳小区高层2栋3单元2603房。2018年7月4日下午来到他家，发现卧室内有毒品和吸毒工具，自己就吸食了几口。之后去上卫生间时，他接了1个电话后就去开门。吴某从卫生间出来时看见民警进来了，之后被民警带到了公安机关。 证人袁某证明自己2018年6月5日自己想吸毒，就问陈某1找不找得到货（意思指冰毒和麻古），他说帮忙去问一下，要自己先转了200元给他，之后来到他家一起吸食了冰毒和麻古，之后7月1日与2日又要陈某1帮忙购买了毒品。 证人陈某2证明2018年7月4日晚在桃阳小区高层2栋3单元的楼顶上被民警带至26楼的1间房内，房内有“畅别”（即袁某）等人。 4、微信记录照片与光盘，证明证人陈某1曾转款给被告人邹恩（昵称改变自己），证人袁某曾转款给证人陈某1。 5、辨认笔录，证明证人陈某1经辨认后指认被告人邹恩就是贩卖毒品的“恩别”。 证人游某经辨认后指认被告人邹恩贩卖毒品。 证人吴某经辨认后指认曾在被告人邹恩住处吸食毒品。 6、现场检测报告书与照片，证明经检测，证人游某、吴某、陈某1、袁某与被告人邹恩的人体内均含有毒品成分。 7、长沙市公安局高新分局与长沙市公安局雨花分局《公安行政处罚决定书》，证明2018年7月6日证人游某、吴某、陈某1、袁某与被告人邹恩均因吸食毒品被行政拘留。 被告人邹恩2017年3月8日因吸食毒品被行政拘留十日。 8、被告人邹恩的身份、现实表现材料，证明被告人邹恩的年龄、住所等基本信息，案发前无犯罪记录。 9、被告人邹恩的供述，与上述证据相互印证。 被告人邹恩在被抓获后否认实施了上述贩卖毒品的行为，对于自己的微信名、联系方式与从自己处查获毒品等事实供认不讳，在本案审理期间表示对上述事实均无异议。 以上证据，经当庭质证，均予核实，本院予以确认。 本院认为，被告人邹恩违反国家毒品管理法规，多次贩卖甲基苯丙胺不满十克，其行为已构成贩卖毒品罪，且情节严重，应予处罚。公诉机关指控的事实和罪名成立，本院予以支持。被告人邹恩自愿认罪，可以酌情从轻处罚。 辩护人的辩护意见，如前所述，与客观事实不符，本院不予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一、四、七款，第三百五十七条与《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条（一）项之规定，判决如下： 被告人邹恩犯贩卖毒品罪，判处有期徒刑三年十个月，并处罚金人民币一万元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月6日起至2022年5月5日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长阳勇 人民陪审员李淑琴 人民陪审员黄新建 二〇一八年十二月十七日 书记员杜方桂 附： 《中华人民共和国刑法》相关条文 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》相关条文 第四条走私、贩卖、运输、制造毒品，具有下列情形之一的，应当认定为刑法第三百四十七条第四款规定的“情节严重”： （一）向多人贩卖毒品或者多次走私、贩卖、运输、制造毒品的； （二）在戒毒场所、监管场所贩卖毒品的； （三）向在校学生贩卖毒品的； （四）组织、利用残疾人、严重疾病患者、怀孕或者正在哺乳自己婴儿的妇女走私、贩卖、运输、制造毒品的； （五）国家工作人员走私、贩卖、运输、制造毒品的； （六）其他情节严重的情形。","writId":"016075ff6d23010e0cffb5a8925dba38629","writName":"邹恩走私、贩卖、运输、制造毒品一审刑事判决书"}
