{"ajId":"d72daea0-4e09-46be-98d3-58db0f13551c","ajName":"犹联美、薛元庆组织卖淫一案","ajjbqk":" 一审法院认定，2015年11月，被告人犹联美在清镇市云岭中路开设花都木桶浴业，雇佣女性梁某、全某某、鹿某某、王某某、刘某某、付某、黄某某、唐某某等20余人从事卖淫活动，规定每次卖淫价格为400元、500元、600元，实行对半分成，并以收取押金、包吃住、规定请假制度、统一记账及收费等方式对卖淫女进行管理。2017年3月至6月，被告人犹联美邀请其丈夫被告人薛元庆参与共同管理花都木桶浴的卖淫活动。2017年6月2日23时40分许，清镇市公安局打击黄赌专项行动中，在花都木桶浴抓获被告人犹联美、薛元庆，查获卖淫女梁某、刘某某、王某某、鹿某某与嫖客黄某1、陈某某、李某某、朱某某发生卖淫嫖娼行为，扣押了被告人犹联美、薛元庆组织卖淫的记录本及工资表等书证。从2016年底至2017年6月1日期间，二被告人在花都木桶浴店内组织卖淫女卖淫，累计人数超过十人。2017年5月份二被告人的非法获利为人民币348510元。 一审法院根据上述事实及相关证据，依照《中华人民共和国刑法》第三百五十八条第一款、第二十五条、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十四条以及最高人民法院、最高人民检察院《关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第二条第一款之规定，作出如下判决：一、被告人犹联美犯组织卖淫罪，判处有期徒刑十年，并处罚金人民币三十五万元；二、被告人薛元庆犯组织卖淫罪，判处有期徒刑八年，并处罚金人民币三十四万元；三、违法所得人民币348510元依法没收，上缴国库。 宣判后，原审被告人犹联美不服，以“本案现有证据仅能证实花都木桶浴有6名卖淫人员，一审计算非法获利数额时未区分合法收入和违法收入，导致判处的罚金数额太高，量刑过重”为由，向本院提出上诉。原审被告人薛元庆不服，以“未组织卖淫，仅协助卖淫，不构成组织卖淫罪，一审判处的罚金数额太高，量刑过重”为由，向本院提出上诉。原公诉机关在法定期限内对原审判决未提出异议。 二审庭审中，贵州省贵阳市人民检察院出庭履行职务的检察员提出“原判认定的事实清楚，证据确实、充分，适用法律正确，审判程序合法，在法定刑幅度内量刑并无不当。本案系共同犯罪，上诉人犹联美系主犯，上诉人薛元庆系从犯。从现有证据上看，卖淫人员人数累计超过十人，属于情节严重的量刑幅度，故上诉人犹联美和薛元庆的上诉理由不能成立，建议二审法院驳回上诉，维持原判”的出庭意见。 经审理查明，上诉人犹联美与薛元庆于2013年6月26日登记结婚。2015年8月12日，上诉人犹联美注册成立清镇市花都木桶浴，雇佣服务人员开展洗浴服务，根据不同药水收取人民币120元、130元、160元不等的洗浴费，并与服务人员对半分成。2017年3月起，上诉人犹联美组织卖淫人员梁某、全某某、鹿某某、王某某、刘某某、付某在清镇市花都木桶浴店内卖淫，并约定各种性服务价格分别为人民币400元、500元、600元，此项收入双方对半分成，每月30日结账。2017年3月至6月期间，上诉人薛元庆在清镇市花都木桶浴担任经理职务，负责收银、记账和安排服务人员按序开展服务工作，协助上诉人犹联美管理该浴业。2017年6月2日23时40分许，清镇市公安局开展打击黄赌专项行动，在清镇市花都木桶浴809、810、811、812房间内查获卖淫人员梁某（工号为6号）、刘某某（工号为26号）、王某某（工号为15号）、鹿某某（工号为12号）与嫖娼人员黄某1、陈某某、李某某、朱某某，并将负责人员犹联美、薛元庆和其余卖淫人员全某某（工号为10号）、付某（工号为28号）一同抓获。2017年5月30日，上诉人犹联美支付上述6名卖淫人员工资人民币87740元，按双方约定对半分成的分配方式计算，上诉人犹联美非法获利人民币175480元。 认定上述事实，有立案决定书、户籍信息、结婚证、工资单、借支记录笔记本、考勤记录笔记本、点名册、微信手机截图、行政处罚决定书、前台药水价目表照片、报警器位置照片、指认照片等书证；证人刘泽兰、鹿某某、全某某、付某、王某某、刘某某、梁某、陈某某、李某某、朱某某、黄某1等人的证言；上诉人犹联美、薛元庆的供述；勘验、检查、辨认等笔录；视听资料等证据证实。上列证据均经一审庭审举证、质证，复经本院查证属实。在本院审理中，上诉人犹联美、薛元庆未提出新的证据。本院对一审判决认定事实及所列证据予以确认。 关于上诉人犹联美所提“本案现有证据仅能证实花都木桶浴有6名卖淫人员，一审量刑过重”的上诉理由，经查，现有证据仅能证实梁某、全某某、鹿某某、王某某、刘某某、付某系卖淫人员，一审根据上诉人犹联美记录的工资单和记录本推定上诉人犹联美组织卖淫的人员累计达10人以上，缺乏相关证据予以佐证，导致对上诉人犹联美量刑过重。故该上诉理由成立，本院予以采纳。 关于上诉人犹联美所提“一审计算非法获利数额时未区分合法收入和违法收入，导致判处的罚金数额太高”的上诉理由，经查，上诉人犹联美自2017年3月起在其经营的清镇市花都木桶浴组织卖淫人员从事卖淫活动，上诉人犹联美对其雇佣服务人员的每日收入均有记账，经统计2017年3月至5月期间卖淫人员梁某、全某某、鹿某某、王某某、刘某某、付某的工资共计人民币307290元，按双方约定对半分成的分配方式计算，上诉人犹联美在上述期间非法获利人民币614580元。一审仅以上诉人犹联美记录的2017年5月份工资单上全部工作人员合计工资人民币174255元为基数，计算上诉人犹联美的非法获利数额为348510元，因上诉不加刑，故二审不再增加认定上诉人犹联美的非法获利数额。但一审以2017年5月份工资单上全部工作人员的工资作为基数来计算上诉人犹联美非法获利的数额亦有不当，应仅以上述6名卖淫人员2017年5月的合计工资87740元作为基数来计算上诉人犹联美非法获利的数额，即：87740元×2=175480元。依照相关法律规定，应判处上诉人犹联美犯罪所得2倍以上罚金，即：175480元×2=350960元。一审判处上诉人犹联美罚金人民币35万元，该数额不仅不高，还低于上述罚金数额，因上诉不加刑，二审不再增加上诉人犹联美的罚金数额。故该上诉理由不能成立，本院不予采纳。 关于上诉人薛元庆所提“未组织卖淫，仅协助卖淫，不构成组织卖淫罪，一审判处的罚金数额太高，量刑过重”的上诉理由，经查，现有证据证实上诉人薛元庆于2017年3月至6月在上诉人犹联美经营的清镇市花都木桶浴任经理职务，主要负责收银、记账和安排服务人员按序开展服务工作，以及将每日的经营款上交上诉人犹联美，双方约定上诉人犹联美每月支付上诉人薛元庆工资人民币一万元。上诉人薛元庆与犹联美虽系夫妻关系，但上诉人薛元庆并未共同与上诉人犹联美雇佣卖淫人员在清镇市花都木桶浴从事卖淫活动，仅在知晓上诉人犹联美组织他人卖淫的情况下，仍协助上诉人犹联美组织他人卖淫，其行为应构成协助组织卖淫罪。一审法院对上诉人薛元庆定罪不当，导致对其量刑过重。故该上诉理由成立，本院予以采纳。 ","cpfxgc":"本院认为，上诉人犹联美雇佣他人在自己的经营场所从事卖淫活动，其行为已构成组织卖淫罪，应依法处罚；上诉人薛元庆协助上诉人犹联美组织他人卖淫，其行为已构成协助组织卖淫罪，应依法处罚。上诉人犹联美的上诉理由部分成立，部分予以采纳。上诉人薛元庆的上诉理由成立，予以采纳。出庭履行职务的检察员的出庭意见中合理部分成立，予以支持。一审判决在定罪、认定事实和适用法律上均有错误，导致对二上诉人量刑过重，本院依法予以改判。据此，依照《中华人民共和国刑法》第三百五十八条、第五十二条、第五十三条、第六十四条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、第二百三十三条以及最高人民法院、最高人民检察院《关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第一条、第十三条第一款之规定，判决如下：","pjjg":" 一、撤销贵州省清镇市人民法院（2017）黔0181刑初452号刑事判决； 二、上诉人（原审被告人）犹联美犯组织卖淫罪，判处有期徒刑七年，并处罚金人民币三十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月4日起至2024年6月3日止。罚金限本判决生效后三十日内缴纳）； 三、上诉人（原审被告人）薛元庆犯协助组织卖淫罪，判处有期徒刑三年，并处罚金人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月4日起至2020年6月3日止。罚金限本判决生效后三十日内缴纳）； 四、违法所得人民币175480元依法予以没收，上缴国库。 本判决为终审判决。","qw":"贵州省贵阳市中级人民法院 刑事判决书 （2018）黔01刑终124号 原公诉机关贵州省清镇市人民检察院。 上诉人（原审被告人）犹联美，女，1970年3月26日出生于重庆市万盛区，汉族，初中文化，清镇市花都木桶浴法定代表人，户籍所在地重庆市万盛区，捕前暂住贵州省清镇市。2017年6月4日因涉嫌犯组织卖淫罪被刑事拘留，同年7月7日被逮捕。现羁押于清镇市看守所。 上诉人（原审被告人）薛元庆，男，1971年7月5日出生于湖北省荆门市，汉族，初中文化，清镇市花都木桶浴经理，户籍所在地湖北省荆门市东宝区，捕前暂住贵州省清镇市。2017年6月4日因涉嫌犯组织卖淫罪被刑事拘留，同年7月7日被逮捕。现羁押于清镇市看守所。 贵州省清镇市人民法院审理贵州省清镇市人民检察院指控被告人犹联美、薛元庆犯组织卖淫罪一案，于2017年12月7日作出（2017）黔0181刑初452号刑事判决。宣判后，原审被告人犹联美、薛元庆不服，提出上诉。本院于2018年1月17日立案受理，依法组成合议庭，于2018年3月15日公开开庭审理了本案。贵州省贵阳市人民检察院指派检察员詹述波出庭履行职务，上诉人犹联美、薛元庆到庭参加诉讼。现已审理终结。 一审法院认定，2015年11月，被告人犹联美在清镇市云岭中路开设花都木桶浴业，雇佣女性梁某、全某某、鹿某某、王某某、刘某某、付某、黄某某、唐某某等20余人从事卖淫活动，规定每次卖淫价格为400元、500元、600元，实行对半分成，并以收取押金、包吃住、规定请假制度、统一记账及收费等方式对卖淫女进行管理。2017年3月至6月，被告人犹联美邀请其丈夫被告人薛元庆参与共同管理花都木桶浴的卖淫活动。2017年6月2日23时40分许，清镇市公安局打击黄赌专项行动中，在花都木桶浴抓获被告人犹联美、薛元庆，查获卖淫女梁某、刘某某、王某某、鹿某某与嫖客黄某1、陈某某、李某某、朱某某发生卖淫嫖娼行为，扣押了被告人犹联美、薛元庆组织卖淫的记录本及工资表等书证。从2016年底至2017年6月1日期间，二被告人在花都木桶浴店内组织卖淫女卖淫，累计人数超过十人。2017年5月份二被告人的非法获利为人民币348510元。 一审法院根据上述事实及相关证据，依照《中华人民共和国刑法》第三百五十八条第一款、第二十五条、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十四条以及最高人民法院、最高人民检察院《关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第二条第一款之规定，作出如下判决：一、被告人犹联美犯组织卖淫罪，判处有期徒刑十年，并处罚金人民币三十五万元；二、被告人薛元庆犯组织卖淫罪，判处有期徒刑八年，并处罚金人民币三十四万元；三、违法所得人民币348510元依法没收，上缴国库。 宣判后，原审被告人犹联美不服，以“本案现有证据仅能证实花都木桶浴有6名卖淫人员，一审计算非法获利数额时未区分合法收入和违法收入，导致判处的罚金数额太高，量刑过重”为由，向本院提出上诉。原审被告人薛元庆不服，以“未组织卖淫，仅协助卖淫，不构成组织卖淫罪，一审判处的罚金数额太高，量刑过重”为由，向本院提出上诉。原公诉机关在法定期限内对原审判决未提出异议。 二审庭审中，贵州省贵阳市人民检察院出庭履行职务的检察员提出“原判认定的事实清楚，证据确实、充分，适用法律正确，审判程序合法，在法定刑幅度内量刑并无不当。本案系共同犯罪，上诉人犹联美系主犯，上诉人薛元庆系从犯。从现有证据上看，卖淫人员人数累计超过十人，属于情节严重的量刑幅度，故上诉人犹联美和薛元庆的上诉理由不能成立，建议二审法院驳回上诉，维持原判”的出庭意见。 经审理查明，上诉人犹联美与薛元庆于2013年6月26日登记结婚。2015年8月12日，上诉人犹联美注册成立清镇市花都木桶浴，雇佣服务人员开展洗浴服务，根据不同药水收取人民币120元、130元、160元不等的洗浴费，并与服务人员对半分成。2017年3月起，上诉人犹联美组织卖淫人员梁某、全某某、鹿某某、王某某、刘某某、付某在清镇市花都木桶浴店内卖淫，并约定各种性服务价格分别为人民币400元、500元、600元，此项收入双方对半分成，每月30日结账。2017年3月至6月期间，上诉人薛元庆在清镇市花都木桶浴担任经理职务，负责收银、记账和安排服务人员按序开展服务工作，协助上诉人犹联美管理该浴业。2017年6月2日23时40分许，清镇市公安局开展打击黄赌专项行动，在清镇市花都木桶浴809、810、811、812房间内查获卖淫人员梁某（工号为6号）、刘某某（工号为26号）、王某某（工号为15号）、鹿某某（工号为12号）与嫖娼人员黄某1、陈某某、李某某、朱某某，并将负责人员犹联美、薛元庆和其余卖淫人员全某某（工号为10号）、付某（工号为28号）一同抓获。2017年5月30日，上诉人犹联美支付上述6名卖淫人员工资人民币87740元，按双方约定对半分成的分配方式计算，上诉人犹联美非法获利人民币175480元。 认定上述事实，有立案决定书、户籍信息、结婚证、工资单、借支记录笔记本、考勤记录笔记本、点名册、微信手机截图、行政处罚决定书、前台药水价目表照片、报警器位置照片、指认照片等书证；证人刘泽兰、鹿某某、全某某、付某、王某某、刘某某、梁某、陈某某、李某某、朱某某、黄某1等人的证言；上诉人犹联美、薛元庆的供述；勘验、检查、辨认等笔录；视听资料等证据证实。上列证据均经一审庭审举证、质证，复经本院查证属实。在本院审理中，上诉人犹联美、薛元庆未提出新的证据。本院对一审判决认定事实及所列证据予以确认。 关于上诉人犹联美所提“本案现有证据仅能证实花都木桶浴有6名卖淫人员，一审量刑过重”的上诉理由，经查，现有证据仅能证实梁某、全某某、鹿某某、王某某、刘某某、付某系卖淫人员，一审根据上诉人犹联美记录的工资单和记录本推定上诉人犹联美组织卖淫的人员累计达10人以上，缺乏相关证据予以佐证，导致对上诉人犹联美量刑过重。故该上诉理由成立，本院予以采纳。 关于上诉人犹联美所提“一审计算非法获利数额时未区分合法收入和违法收入，导致判处的罚金数额太高”的上诉理由，经查，上诉人犹联美自2017年3月起在其经营的清镇市花都木桶浴组织卖淫人员从事卖淫活动，上诉人犹联美对其雇佣服务人员的每日收入均有记账，经统计2017年3月至5月期间卖淫人员梁某、全某某、鹿某某、王某某、刘某某、付某的工资共计人民币307290元，按双方约定对半分成的分配方式计算，上诉人犹联美在上述期间非法获利人民币614580元。一审仅以上诉人犹联美记录的2017年5月份工资单上全部工作人员合计工资人民币174255元为基数，计算上诉人犹联美的非法获利数额为348510元，因上诉不加刑，故二审不再增加认定上诉人犹联美的非法获利数额。但一审以2017年5月份工资单上全部工作人员的工资作为基数来计算上诉人犹联美非法获利的数额亦有不当，应仅以上述6名卖淫人员2017年5月的合计工资87740元作为基数来计算上诉人犹联美非法获利的数额，即：87740元×2=175480元。依照相关法律规定，应判处上诉人犹联美犯罪所得2倍以上罚金，即：175480元×2=350960元。一审判处上诉人犹联美罚金人民币35万元，该数额不仅不高，还低于上述罚金数额，因上诉不加刑，二审不再增加上诉人犹联美的罚金数额。故该上诉理由不能成立，本院不予采纳。 关于上诉人薛元庆所提“未组织卖淫，仅协助卖淫，不构成组织卖淫罪，一审判处的罚金数额太高，量刑过重”的上诉理由，经查，现有证据证实上诉人薛元庆于2017年3月至6月在上诉人犹联美经营的清镇市花都木桶浴任经理职务，主要负责收银、记账和安排服务人员按序开展服务工作，以及将每日的经营款上交上诉人犹联美，双方约定上诉人犹联美每月支付上诉人薛元庆工资人民币一万元。上诉人薛元庆与犹联美虽系夫妻关系，但上诉人薛元庆并未共同与上诉人犹联美雇佣卖淫人员在清镇市花都木桶浴从事卖淫活动，仅在知晓上诉人犹联美组织他人卖淫的情况下，仍协助上诉人犹联美组织他人卖淫，其行为应构成协助组织卖淫罪。一审法院对上诉人薛元庆定罪不当，导致对其量刑过重。故该上诉理由成立，本院予以采纳。 本院认为，上诉人犹联美雇佣他人在自己的经营场所从事卖淫活动，其行为已构成组织卖淫罪，应依法处罚；上诉人薛元庆协助上诉人犹联美组织他人卖淫，其行为已构成协助组织卖淫罪，应依法处罚。上诉人犹联美的上诉理由部分成立，部分予以采纳。上诉人薛元庆的上诉理由成立，予以采纳。出庭履行职务的检察员的出庭意见中合理部分成立，予以支持。一审判决在定罪、认定事实和适用法律上均有错误，导致对二上诉人量刑过重，本院依法予以改判。据此，依照《中华人民共和国刑法》第三百五十八条、第五十二条、第五十三条、第六十四条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、第二百三十三条以及最高人民法院、最高人民检察院《关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第一条、第十三条第一款之规定，判决如下： 一、撤销贵州省清镇市人民法院（2017）黔0181刑初452号刑事判决； 二、上诉人（原审被告人）犹联美犯组织卖淫罪，判处有期徒刑七年，并处罚金人民币三十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月4日起至2024年6月3日止。罚金限本判决生效后三十日内缴纳）； 三、上诉人（原审被告人）薛元庆犯协助组织卖淫罪，判处有期徒刑三年，并处罚金人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月4日起至2020年6月3日止。罚金限本判决生效后三十日内缴纳）； 四、违法所得人民币175480元依法予以没收，上缴国库。 本判决为终审判决。 审判长戴峥嵘 审判员何度海 审判员汤萍 二〇一八年三月二十二日 书记员周朝禹","writId":"060b966404cc579b7c71f4b4c5f06f75367","writName":"犹联美、薛元庆组织卖淫二审刑事判决书"}
