{"ajId":"019cff43-2ede-445b-9666-55befdfd9c0a","ajName":"许建伟、李照君犯职务侵占罪、周某某、刘某某犯掩饰、隐瞒犯罪所得罪一案","ajjbqk":" 唐山市古冶区人民检察院指控：2011年4月的一天，被告人许建伟利用在春兴集团工作之便，伙同被告人李照君在开平洼里货场偷拉春兴集团焦炭1车，共计52吨，后以明显低于市场的价格将该车焦炭卖给被告人周彦新，并对所得赃款进行分赃。经唐山市古冶区价格认证中心鉴证，被盗焦炭的价格为人民币108004元。 2011年上半年至2012年初期间，被告人许建伟伙同被告人李照君在开平洼里货场、古冶西货场等地偷拉春兴集团焦炭19车，共计1162吨。贩卖后将所得赃款进行分赃。经唐山市价格认证中心鉴证，被盗焦炭的价格为人民币2432571元。 2011年上半年至2012年初，被告人周彦新以明显低于市场的价格非法收购李照君伙同许建伟偷拉的春兴集团焦炭16车，共计992.6吨，周彦新非法收购的焦炭价值为2072783元。 2011年10月至11月期间，被告人刘某以明显低于市场的价格在李照君手中收购李照君伙同许建伟非法侵占的春兴集团的焦炭3车，共计169.4吨，并通过网络银行进行转账。刘某非法收购的焦炭价值为359788元。检察机关提供了相应的证据，并据此认为被告人许建伟利用职务之便，伙同被告人李照君非法侵占公司财物，数额巨大，二被告人行为已触犯《中华人民共和国刑法》第二百七十一条，构成职务侵占罪；被告人周彦新、刘某明知是犯罪所得的赃物仍予以收购，二被告人的行为已触犯《中华人民共和国刑法》第三百一十二条，构成掩饰、隐瞒犯罪所得、犯罪所得收益罪，请依法判处。 被告人许建伟、李照君、周彦新对唐山市古冶区人民检察院指控的事实部分能够如实供认，对部分证据有异议，被告人刘某对唐山市古冶区人民检察院指控的事实能够如实供认，对证据没有异议。被告人许建伟辩解称：我认罪，但我只偷拉过六车，没有指控的那么多车。被告人李照君辩解称：我认罪，我与许建伟合伙共偷拉5车焦炭，所指控的其余焦炭均是我合法买的。被告人周彦新辩解称：当时确实是按市场价格收购的焦炭，我当时就是为了挣钱，我确实是不知道他们是偷来的。 被告人许建伟的辩护人王涛为其辩护称：对公诉机关关于许建伟涉及的作案次数，涉及金额的指控，除被告人李照君的供述外和仅有的6次银行转账明细予以证实外，并无其他证据予以证实，因此许建伟偷拉春兴公司焦炭6车焦炭之外的指控明显证明力不足。对于案件涉及金额的鉴定意见，对于鉴定的过程没有异议，但是对于鉴定的数量、单价均存在模糊性。认定单价并未扣除税金及承兑所占近500元金额，因此鉴定结论存在不准确。被告人许建伟在本案中愿将与春兴集团存在业务往来的30万元水渣款冲抵赃款退还春兴集团，存在积极退赃悔改表现，许建伟无前科，且系初犯，应对其宽大处理。 被告人周彦新的辩护人赵法林为其辩护称：本案被告人周彦新在主观上不具有明知的故意，客观上并没有以明显的低于市场价格的基础上收购焦炭，其中间的差价并不多，其行为没有隐瞒犯罪所得，构不成犯罪，应对被告人依法宣告无罪。 经审理查明，2011年4月至2012年初期间，被告人许建伟利用在唐山市春兴特种钢有限公司（以下简称春兴特钢公司）工作之便，伙同被告人李照君以盗窃方法偷拉春兴特钢公司在开平洼里货场、古冶西货场等地存放的焦炭20车，共计1214吨，经唐山市价格认证中心鉴证，被盗焦炭的总价值为人民币2540575元。被告人李照君将在春兴特钢公司盗得的焦炭20车分别卖给被告人周彦新、刘某，并通过网络银行进行转账结算，而后，许建伟、李照君二人将所得赃款进行分赃。被告人周彦新以明显低于市场的价格非法收购李照君伙同许建伟偷拉的春兴特钢公司焦炭17车，共计1044.6吨，焦炭总价值为2180787元。被告人刘某以明显低于市场的价格在李照君手中收购李照君伙同许建伟非法侵占的春兴特钢公司的焦炭3车，共计169.4吨，焦炭总价值为359788元。案发后，被告人李照君退还春兴特钢公司赃款人民币15万元。 上述事实，有公诉机关提供并经法庭质证、认证的下列证据予以证明：1、接受刑事案件登记表；2、证人熊某证实称：我是个体养车搞运输的，一般是货主联系我们，在2011年至2012年期间，主要是李祥和古冶这的一个男的（李照君）找过我，给他们拉过焦炭，一般都是拉火车站的货站上下站的焦炭。大概是2011年夏天，古冶这的一个男的给我打电话问我：拉焦炭吗，给现钱。我说：中。我问他：从哪拉到哪。他说从洼里拉到滦县坨子头那，他还跟我商量运费多少，我记得我跟他说的好像是25元一吨，把焦炭拉滦县之后我记得是给了我一千二、三百元的运费。从这之后，偶尔的他就给我打电话，让我的车给他去拉焦炭，我记得大概是到2012年4、5月份之后，他就不再找我给他拉焦炭了。我前后大概拉了有20多车，每车大概拉50、60吨。我记得在古冶西货场那拉了大概有3、4车，在洼里货场那拉了大概20左右车，拉到滦县坨子头那了，我记得拉焦炭的车牌号为冀B×××××、冀B×××××，司机都是河南人，现在都走了的证言。证人李某甲、杨某甲、王某甲、杨某乙、徐某、王某乙、郭某、李某乙、杨某丙、张某甲、李某丙、夏某、温某、张某乙、谢某、吴某的证言材料；3、被害人的陈述材料；4、企业登记材料；5、辨认笔录及照片；6、价格鉴定结论书；7、告知笔录；8、春兴特钢公司提供的合同等材料；9、到案说明及抓获材料；10、被告人李照君退赔证明及人事证明；11、李照君与周彦新、刘某结算焦炭款及此款转给许建伟的银行取款凭条、银行交易明细及资金往来信息结果表；12、扣押清单；13、被告人许建伟供述称：2011年的时候，我在春兴钢厂上班，当时我是钢厂供销科的业务员，在货运站负责发货。2011年3月份左右的一天，李照君给我打电话，在电话里问我最近在做什么，我说我在春兴钢厂负责发货，李照君又问我发什么货，我说有精煤和焦炭，他问我“下站底子找到了吗？”，我说找不到，他就挂了电话。过了几天的一个晚上，李照君给我打电话，叫我出去一起吃个饭，吃饭的时候李照君问：春兴集团在发货过程中一些操作细节，看看从中是否能找出漏洞。我告诉他：有漏洞，货卸到站台上后，没有人看着货，而且来的车都可以装货，李照君又问我：在我负责发货的时候，是否可能私自将站台上的焦炭偷着运出来。我说：“看看得等机会”。当时李照君还对我说：“挣钱算咋俩的”。我告诉李照君在开平洼里站下站的时候可以去拉焦炭，我们都是三个人一起看货物，晚上的时候看管最松懈、拉货最安全，都是使用“前四后八”的侧翻大货车拉焦炭等等。大约到了2011年4月份的一天下午15点多钟，我当时正在洼里货站接收发过来的焦炭。李照君给我打来电话问我：在哪。我告诉他：正在洼里发货。李照君问：来的什么货。我说：来的是焦炭。李照君问：今天可以运一车吧。我说：可以。到了晚上18时的时候，当时天已经黑了，李照君给我打电话：告诉我他装走了一车。当时我是第一次干这事，我挺害怕，我就问李照君：有人看到吗？李照君说：没有人看到，当时没有什么车装货。第二天，大约10点钟，李照君给我打电话：说东西卖了，挺安全，你将银行卡号告诉我，我给你转6万块钱。当时我就将我的中国农业银行的银行卡号告诉了李照君，李照君将6万块钱汇到了我的银行卡上。李照君拉焦炭时我不在场，我没有看见他用什么拉走的焦炭，事后他告诉我他是用“前四后八”的侧翻大货车拉走了一车焦炭，但具体拉走了多少吨没有告诉我，他将焦炭卖给了谁、多少钱一吨卖的、总共卖了多少钱都没有告诉我。收到钱后过了大约一、两天，我和李照君一起吃了顿饭，李照君和我说：第一次你胆子小，我多分给了你点，我这里也担着风险呢。以后出事了也有我的事，所以以后咱们就对半分钱。以后春兴再进焦炭，你就给我打电话，我就找车去，到了后，我给你打电话，如果可以拉你就发信息告诉我，我就进货场拉焦炭。至于焦炭的去处，你也别问我卖到了哪里，你知道太多了也不好。从那以后，我再赶上春兴钢厂购进的焦炭在开平洼里站下站，我感觉安全就给李照君打电话，完了他就找车过来拉，基本上每次都拉走一车焦炭，我印象中只有一次是拉走了两车焦炭。我们做这件事前后大约一年时间，有的时候一、两个月拉一次，有时候一个月拉个三、四次，总共大约拉过十次，总共大约拉了有十一车吧，大约五百多吨焦炭。李照君拉走的焦炭都是春兴集团从外地进来的二级焦炭，当时是以每吨价格2000元进的。第一次李照君分给了我六万元，之后都是每车分我四万元，大约前后分给我四十七、八万。前两次李照君都是将钱直接汇到我农业银行的银行卡里，之后每次都是给我现金。截止到2012年4月份的时候，厂子开始调查这件事，我就不做了。到2012年8月份左右，我就辞职不在春兴钢厂工作了，被告人许建伟的其他供述。被告人李照君供述称：我反映许建伟偷拉春兴集团焦炭的事情。我和许建伟是通过朋友介绍认识的，我自己也经营煤场，大概是2011年5、6月份的一天，许建伟给我打电话说他那有50吨焦炭，让我找个车把焦炭拉走，并让我联系买主帮他把焦炭卖了，之后我找了一辆车，到大庄坨铁道口南面的一个煤场装的焦炭，我联系的滦县坨子头那的一个煤场，把焦炭卖给那个煤场，1500元一吨卖的，一共卖了6万5千多元，对方把钱打到我媳妇的卡上，然后我将钱转到许建伟的银行卡上，之后陆续的帮许建伟联系车、联系买主，帮他卖焦炭，一直到2012年3、4月份。具体拉了多少吨焦炭，我记不清了。前后一共拉了7、8个月，有的时候一个月拉1车，最多的一个月拉过4车，大概一共拉了25、6车，平均每车60吨左右，这么计算的话，大概我帮他一共拉了一千五、六百吨焦炭。我将90％多的焦炭都卖到滦县坨子头那的一个煤场了，煤场老板姓周，滦县人，还有一小部分焦炭卖给昌黎石门那的一个铁厂了，这个铁厂在滦县和古冶搭界的地方有个货场，我将焦炭拉到那个货场，铁厂再用车将焦炭从货场拉到他们的厂子。一开始1500元一吨卖的，后来焦炭落价了，1400元一吨、1350元一吨都卖过，一共卖了大概200万元左右。我给大周的焦炭，绝大部分都是只给我银行卡上打的款，是用我媳妇的银行卡，我媳妇叫李某乙，农业银行的卡，现在这张卡我销户了，卡号我没记住。卖给铁厂的焦炭基本上都是给我结的现金。大周用过几个账号给我汇过款，我帮许建伟联系卖焦炭这段时间，我媳妇银行卡上汇入的大额款项，基本下都是大周给我汇的卖焦炭的钱，只有一次是铁厂给我汇的卖焦炭的钱。一开始有三、四次，我直接给许建伟本人的银行卡上汇款，后来许建伟让我直接给他现金，基本上都是我到银行取款，他在银行外面等我，我取完款就给他。我帮许建伟拉焦炭联系的车车主是卑家店的一个女的，具体情况我不清楚，我管她叫大姐，我家里面记着她的电话，我用过的她的3、4辆车拉过焦炭。一开始一车给我5000元，我结完运费也挣不了多少钱，后来一车给我15000元，我结完运费可以挣7、8000块钱，到后来每车给许建伟75000元，剩下的钱结完运费是我挣的，前后我一共挣了7万多元钱。帮许建伟卖的焦炭应该是春兴集团的，一开始的几车，到货场拉焦炭时候，货场没什么焦炭了，我以为是铁路的打扫的货底子然后再卖出来，后来的时候，新卸的焦炭都给拉出来，我就知道了是许建伟偷着拉出来的。另供述，许建伟有没有让别人拉过我不知道，他给我打电话后我就联系车到货场拉焦炭，我找的车是专门拉煤和焦炭的侧翻斗货车。车主是古冶区唐家庄的两口子，男车主电话号是136××××6039，他叫什么名字我不知道，他们家有很多侧翻斗车，我记得有一辆给我们拉焦炭的车牌号是冀B＊0325。我卖第1车焦炭的时候不知道是怎么来的，我知道许建伟在春兴集团上班，负责在货场下货位，第二次许建伟让我直接去货场拉焦炭，我就感觉到焦炭好像是偷的春兴集团的，但之后我帮许建伟拉焦炭时，我知道了焦炭是许建伟偷的春兴集团的焦炭。我主要在开平区洼里货场拉，在古冶区西货场拉过1车，在古冶区西货场西南方向的一个货场拉过2、3车。下午、晚上和凌晨都拉过。我将焦炭卖给了大周，后来焦炭降价时大周不收了，我就卖给了昌黎的一个铁厂3、4车，将焦炭拉到雷庄的一个货场，然后铁厂在派车到这个货场去拉焦炭，直接给的现金，但我记得有一次也是把钱汇到我媳妇李某乙的银行账户上。我拉焦炭之前就联系大周并谈好价钱，将焦炭拉出卖给大周后，第二天大周将款打到我妻子农行卡上，卡号我不记得了，第一次是我给许建伟转的账，第二次、第三次好像也是给许建伟转的账，但时间太长我记不清了，之后许建伟说怕出事，让我直接给他现金。许建伟通过我卖过24、25车，每车60多吨，总共约1600多吨，根据焦炭的时价，每车卖8、9万元，共卖了200万元左右。每吨比市场低几百元，开始卖价高的时候每吨1500元，然后降至1400元，最低的时候1300元，跟着时价走。大周和昌黎的那个铁厂在收购时都不问焦炭是怎么来的，但是我卖给他们的焦炭一般情况下都比市场价低5、600元，他们应该知道焦炭不是好来的，要是正常来的焦炭不可能卖这么低的价格。被告人周彦新、刘某的供述材料及户籍证明、现实表现等证据。 ","cpfxgc":"本院认为，被告人许建伟与被告人李照君共谋利用许建伟职务之便，采取盗窃方法非法侵占春兴特钢公司财物，数额巨大的行为已构成职务侵占罪；被告人周彦新、刘某明知是犯罪所得的赃物仍予以收购的行为已构成掩饰、隐瞒犯罪所得、犯罪所得收益罪。唐山市古冶区人民检察院对被告人许建伟、李照君、周彦新、刘某的指控罪名成立，应依法追究四被告人的刑事责任。被告人许建伟为其辩解称：我只偷拉过六车，没有指控的那么多车。被告人许建伟的辩护人王涛为其辩护称：对公诉机关关于许建伟涉及的作案次数，涉及金额的指控，除被告人李照君的供述外和仅有的6次银行转账明细予以证实外，并无其他证据予以证实，因此不但效力欠缺且明显证明力不足的辩护意见，经查，四被告人的犯罪数额及次数有证人李某乙、李某甲、高某、徐某的证言材料，许建伟、李照君的银行转账记录及许建伟、李照君、周彦新、刘某的供述材料予以证实，故对许建伟辩解及辩护人的辩护意见，本院不予支持。被告人许建伟的辩护人王涛为其辩护称：对于案件涉及金额的鉴定意见，对于鉴定的过程没有异议，但是对于鉴定的数量、单价均存在模糊性。认定单价并未扣除税金及承兑所占近500元金额，因此鉴定结论存在不准确的辩护意见，经查，鉴定程序合法且有被侵占公司购买焦炭合同等证据相佐证，对其辩护意见，本院不予支持。被告人许建伟的辩护人王涛为其辩护称：被告人许建伟在本案中愿将三十万元水渣款冲抵赃款退还春兴集团，存在积极退赃悔改表现，应对其宽大处理的辩护意见，经查，仅有被告人许建伟的供述而没有其他证据相佐证，故对此辩护意见本院不予支持。被告人李照君辩解称：我认罪，我与许建伟合伙共偷拉5车焦炭，所指控的其余焦炭均是我合法买的。经查，被告人李照君是主动到公安机关投案并交代了他伙同被告人许建伟盗拉春兴特钢在货场的焦炭21车，被告人李照君当庭翻供，其本人当庭并没提供公安机关对其询问时有刑讯逼供和诱供的证据，且当庭翻供也没有做出合理解释，故对其辩解，本院不予采纳，对其自首行为，本院不予认定。被告人周彦新辩解称：当时确实是按市场价格收购的焦炭，我当时就是为了挣钱，我确实是不知道他们是偷来的。被告人周彦新的辩护人赵法林为其辩护称：本案被告人周彦新在主观上不具有明知的故意，客观上并没有以明显的低于市场价格的基础上收购焦炭，其中间的差价并不多，其行为没有隐瞒犯罪所得，构不成犯罪，建议对被告人依法宣告无罪的辩护意见，经查，被告人周彦新所购的焦炭是许建伟伙同李照君从春兴特钢公司侵占的，且有公司购买合同，有焦炭市场价格的评估鉴定。周彦新收购焦炭没有通过正规渠道购买，且明显低于市场价，应认定其明知，故周彦新的辩解及辩护人赵法林的辩护意见，本院不予采纳。被告人李照君能够积极退赔赃款，且能自愿认罪，依法予以从轻处罚。被告人许建伟、周彦新、刘某当庭能够自愿认罪，依法予以从轻处罚。依照《中华人民共和国刑法》第二百七十一条第一款、第三百一十二条第一款、第五十二条、第五十三条、第二十五条第一款、第四十五条、第四十七条、《最高人民法院关于〈审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释〉》第二条、《最高人民法院关于〈处理自首和立功具体法律若干问题的解释〉》第一条第（二）项、《最高人民法院关于〈中华人民共和国刑事诉讼法〉的解释》第三百二十七条之规定，判决如下：","pjjg":" 一、被告人许建伟犯职务侵占罪，判处有期徒刑十年。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年1月29日起至2024年1月28日止）。 二、被告人李照君犯职务侵占罪，判处有期徒刑八年。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月22日起至2022年10月21日止）。 三、被告人周彦新犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金人民币50000元（所判罚金于本判决生效之日起十日内缴纳）。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月18日起至2018年3月17日止）。 四、被告人刘某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币20000元（所判罚金于本判决生效之日起十日内缴纳）。 （缓刑考验期限从判决确定之日起计算）。 五、被告人许建伟、李照君违法所得的钱物尚未归还部分继续予以追缴发还。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"许建伟、李照君职务侵占、掩饰、隐瞒犯罪所得、犯罪所得收益一审刑事判决书 河北省唐山市古冶区人民法院 刑事判决书 （2015）古刑重字第6号 公诉机关唐山市古冶区人民检察院。 被告人许建伟，原唐山市春兴特种钢有限公司工人。2014年1月29日因涉嫌犯职务侵占罪被唐山市公安局古冶区分局刑事拘留，同年3月7日被执行逮捕。现押于唐山市第一看守所。 辩护人王涛，河北北辰律师事务所律师。 被告人李照君，无职业。2014年1月29日因涉嫌犯职务侵占罪被唐山市公安局古冶区分局监视居住于现住址，同年8月12日解除监视居住，同年8月14日被取保候审于现住址。2014年10月21日由唐山市古冶区人民法院决定逮捕，同年10月22日由唐山市公安局古冶区分局执行逮捕。现押于唐山市第一看守所。 被告人周彦新，无职业。2014年3月18日因涉嫌犯掩饰、隐瞒犯罪所得、犯罪所得收益罪被唐山市公安局古冶区分局刑事拘留，同年4月23日被执行逮捕。现押于唐山市第一看守所。 辩护人赵法林，河南言东方律师事务所律师。 被告人刘某，滦县机电配电厂下岗职工。2014年8月28日因涉嫌犯掩饰、隐瞒犯罪所得、犯罪所得收益罪被唐山市公安局古冶区分局取保候审于现住址。 唐山市古冶区人民检察院以古冶区院公诉刑诉（2014）154号起诉书指控被告人许建伟、李照君犯职务侵占罪；被告人周彦新、刘某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪，于2014年9月29日向本院提起公诉。本院于2014年11月10日作出（2014）古刑初字第172号刑事判决书，宣判后，被告人许建伟、李照君、周彦新不服，向唐山市中级人民法院提出上诉，唐山市中级人民法院于2015年1月22日作出（2015）唐刑终字第37号刑事裁定书，裁定撤销（2014）古刑初字第172号刑事判决书；发回本院重新审判，本院依法另行组成合议庭，公开开庭审理了本案。唐山市古冶区人民检察院指派检察员李旺出庭支持公诉，被告人许建伟及其辩护人王涛、被告人李照君、被告人周彦新及其辩护人赵法林、被告人刘某到庭参加诉讼。现已审理终结。 唐山市古冶区人民检察院指控：2011年4月的一天，被告人许建伟利用在春兴集团工作之便，伙同被告人李照君在开平洼里货场偷拉春兴集团焦炭1车，共计52吨，后以明显低于市场的价格将该车焦炭卖给被告人周彦新，并对所得赃款进行分赃。经唐山市古冶区价格认证中心鉴证，被盗焦炭的价格为人民币108004元。 2011年上半年至2012年初期间，被告人许建伟伙同被告人李照君在开平洼里货场、古冶西货场等地偷拉春兴集团焦炭19车，共计1162吨。贩卖后将所得赃款进行分赃。经唐山市价格认证中心鉴证，被盗焦炭的价格为人民币2432571元。 2011年上半年至2012年初，被告人周彦新以明显低于市场的价格非法收购李照君伙同许建伟偷拉的春兴集团焦炭16车，共计992.6吨，周彦新非法收购的焦炭价值为2072783元。 2011年10月至11月期间，被告人刘某以明显低于市场的价格在李照君手中收购李照君伙同许建伟非法侵占的春兴集团的焦炭3车，共计169.4吨，并通过网络银行进行转账。刘某非法收购的焦炭价值为359788元。检察机关提供了相应的证据，并据此认为被告人许建伟利用职务之便，伙同被告人李照君非法侵占公司财物，数额巨大，二被告人行为已触犯《中华人民共和国刑法》第二百七十一条，构成职务侵占罪；被告人周彦新、刘某明知是犯罪所得的赃物仍予以收购，二被告人的行为已触犯《中华人民共和国刑法》第三百一十二条，构成掩饰、隐瞒犯罪所得、犯罪所得收益罪，请依法判处。 被告人许建伟、李照君、周彦新对唐山市古冶区人民检察院指控的事实部分能够如实供认，对部分证据有异议，被告人刘某对唐山市古冶区人民检察院指控的事实能够如实供认，对证据没有异议。被告人许建伟辩解称：我认罪，但我只偷拉过六车，没有指控的那么多车。被告人李照君辩解称：我认罪，我与许建伟合伙共偷拉5车焦炭，所指控的其余焦炭均是我合法买的。被告人周彦新辩解称：当时确实是按市场价格收购的焦炭，我当时就是为了挣钱，我确实是不知道他们是偷来的。 被告人许建伟的辩护人王涛为其辩护称：对公诉机关关于许建伟涉及的作案次数，涉及金额的指控，除被告人李照君的供述外和仅有的6次银行转账明细予以证实外，并无其他证据予以证实，因此许建伟偷拉春兴公司焦炭6车焦炭之外的指控明显证明力不足。对于案件涉及金额的鉴定意见，对于鉴定的过程没有异议，但是对于鉴定的数量、单价均存在模糊性。认定单价并未扣除税金及承兑所占近500元金额，因此鉴定结论存在不准确。被告人许建伟在本案中愿将与春兴集团存在业务往来的30万元水渣款冲抵赃款退还春兴集团，存在积极退赃悔改表现，许建伟无前科，且系初犯，应对其宽大处理。 被告人周彦新的辩护人赵法林为其辩护称：本案被告人周彦新在主观上不具有明知的故意，客观上并没有以明显的低于市场价格的基础上收购焦炭，其中间的差价并不多，其行为没有隐瞒犯罪所得，构不成犯罪，应对被告人依法宣告无罪。 经审理查明，2011年4月至2012年初期间，被告人许建伟利用在唐山市春兴特种钢有限公司（以下简称春兴特钢公司）工作之便，伙同被告人李照君以盗窃方法偷拉春兴特钢公司在开平洼里货场、古冶西货场等地存放的焦炭20车，共计1214吨，经唐山市价格认证中心鉴证，被盗焦炭的总价值为人民币2540575元。被告人李照君将在春兴特钢公司盗得的焦炭20车分别卖给被告人周彦新、刘某，并通过网络银行进行转账结算，而后，许建伟、李照君二人将所得赃款进行分赃。被告人周彦新以明显低于市场的价格非法收购李照君伙同许建伟偷拉的春兴特钢公司焦炭17车，共计1044.6吨，焦炭总价值为2180787元。被告人刘某以明显低于市场的价格在李照君手中收购李照君伙同许建伟非法侵占的春兴特钢公司的焦炭3车，共计169.4吨，焦炭总价值为359788元。案发后，被告人李照君退还春兴特钢公司赃款人民币15万元。 上述事实，有公诉机关提供并经法庭质证、认证的下列证据予以证明：1、接受刑事案件登记表；2、证人熊某证实称：我是个体养车搞运输的，一般是货主联系我们，在2011年至2012年期间，主要是李祥和古冶这的一个男的（李照君）找过我，给他们拉过焦炭，一般都是拉火车站的货站上下站的焦炭。大概是2011年夏天，古冶这的一个男的给我打电话问我：拉焦炭吗，给现钱。我说：中。我问他：从哪拉到哪。他说从洼里拉到滦县坨子头那，他还跟我商量运费多少，我记得我跟他说的好像是25元一吨，把焦炭拉滦县之后我记得是给了我一千二、三百元的运费。从这之后，偶尔的他就给我打电话，让我的车给他去拉焦炭，我记得大概是到2012年4、5月份之后，他就不再找我给他拉焦炭了。我前后大概拉了有20多车，每车大概拉50、60吨。我记得在古冶西货场那拉了大概有3、4车，在洼里货场那拉了大概20左右车，拉到滦县坨子头那了，我记得拉焦炭的车牌号为冀B×××××、冀B×××××，司机都是河南人，现在都走了的证言。证人李某甲、杨某甲、王某甲、杨某乙、徐某、王某乙、郭某、李某乙、杨某丙、张某甲、李某丙、夏某、温某、张某乙、谢某、吴某的证言材料；3、被害人的陈述材料；4、企业登记材料；5、辨认笔录及照片；6、价格鉴定结论书；7、告知笔录；8、春兴特钢公司提供的合同等材料；9、到案说明及抓获材料；10、被告人李照君退赔证明及人事证明；11、李照君与周彦新、刘某结算焦炭款及此款转给许建伟的银行取款凭条、银行交易明细及资金往来信息结果表；12、扣押清单；13、被告人许建伟供述称：2011年的时候，我在春兴钢厂上班，当时我是钢厂供销科的业务员，在货运站负责发货。2011年3月份左右的一天，李照君给我打电话，在电话里问我最近在做什么，我说我在春兴钢厂负责发货，李照君又问我发什么货，我说有精煤和焦炭，他问我“下站底子找到了吗？”，我说找不到，他就挂了电话。过了几天的一个晚上，李照君给我打电话，叫我出去一起吃个饭，吃饭的时候李照君问：春兴集团在发货过程中一些操作细节，看看从中是否能找出漏洞。我告诉他：有漏洞，货卸到站台上后，没有人看着货，而且来的车都可以装货，李照君又问我：在我负责发货的时候，是否可能私自将站台上的焦炭偷着运出来。我说：“看看得等机会”。当时李照君还对我说：“挣钱算咋俩的”。我告诉李照君在开平洼里站下站的时候可以去拉焦炭，我们都是三个人一起看货物，晚上的时候看管最松懈、拉货最安全，都是使用“前四后八”的侧翻大货车拉焦炭等等。大约到了2011年4月份的一天下午15点多钟，我当时正在洼里货站接收发过来的焦炭。李照君给我打来电话问我：在哪。我告诉他：正在洼里发货。李照君问：来的什么货。我说：来的是焦炭。李照君问：今天可以运一车吧。我说：可以。到了晚上18时的时候，当时天已经黑了，李照君给我打电话：告诉我他装走了一车。当时我是第一次干这事，我挺害怕，我就问李照君：有人看到吗？李照君说：没有人看到，当时没有什么车装货。第二天，大约10点钟，李照君给我打电话：说东西卖了，挺安全，你将银行卡号告诉我，我给你转6万块钱。当时我就将我的中国农业银行的银行卡号告诉了李照君，李照君将6万块钱汇到了我的银行卡上。李照君拉焦炭时我不在场，我没有看见他用什么拉走的焦炭，事后他告诉我他是用“前四后八”的侧翻大货车拉走了一车焦炭，但具体拉走了多少吨没有告诉我，他将焦炭卖给了谁、多少钱一吨卖的、总共卖了多少钱都没有告诉我。收到钱后过了大约一、两天，我和李照君一起吃了顿饭，李照君和我说：第一次你胆子小，我多分给了你点，我这里也担着风险呢。以后出事了也有我的事，所以以后咱们就对半分钱。以后春兴再进焦炭，你就给我打电话，我就找车去，到了后，我给你打电话，如果可以拉你就发信息告诉我，我就进货场拉焦炭。至于焦炭的去处，你也别问我卖到了哪里，你知道太多了也不好。从那以后，我再赶上春兴钢厂购进的焦炭在开平洼里站下站，我感觉安全就给李照君打电话，完了他就找车过来拉，基本上每次都拉走一车焦炭，我印象中只有一次是拉走了两车焦炭。我们做这件事前后大约一年时间，有的时候一、两个月拉一次，有时候一个月拉个三、四次，总共大约拉过十次，总共大约拉了有十一车吧，大约五百多吨焦炭。李照君拉走的焦炭都是春兴集团从外地进来的二级焦炭，当时是以每吨价格2000元进的。第一次李照君分给了我六万元，之后都是每车分我四万元，大约前后分给我四十七、八万。前两次李照君都是将钱直接汇到我农业银行的银行卡里，之后每次都是给我现金。截止到2012年4月份的时候，厂子开始调查这件事，我就不做了。到2012年8月份左右，我就辞职不在春兴钢厂工作了，被告人许建伟的其他供述。被告人李照君供述称：我反映许建伟偷拉春兴集团焦炭的事情。我和许建伟是通过朋友介绍认识的，我自己也经营煤场，大概是2011年5、6月份的一天，许建伟给我打电话说他那有50吨焦炭，让我找个车把焦炭拉走，并让我联系买主帮他把焦炭卖了，之后我找了一辆车，到大庄坨铁道口南面的一个煤场装的焦炭，我联系的滦县坨子头那的一个煤场，把焦炭卖给那个煤场，1500元一吨卖的，一共卖了6万5千多元，对方把钱打到我媳妇的卡上，然后我将钱转到许建伟的银行卡上，之后陆续的帮许建伟联系车、联系买主，帮他卖焦炭，一直到2012年3、4月份。具体拉了多少吨焦炭，我记不清了。前后一共拉了7、8个月，有的时候一个月拉1车，最多的一个月拉过4车，大概一共拉了25、6车，平均每车60吨左右，这么计算的话，大概我帮他一共拉了一千五、六百吨焦炭。我将90％多的焦炭都卖到滦县坨子头那的一个煤场了，煤场老板姓周，滦县人，还有一小部分焦炭卖给昌黎石门那的一个铁厂了，这个铁厂在滦县和古冶搭界的地方有个货场，我将焦炭拉到那个货场，铁厂再用车将焦炭从货场拉到他们的厂子。一开始1500元一吨卖的，后来焦炭落价了，1400元一吨、1350元一吨都卖过，一共卖了大概200万元左右。我给大周的焦炭，绝大部分都是只给我银行卡上打的款，是用我媳妇的银行卡，我媳妇叫李某乙，农业银行的卡，现在这张卡我销户了，卡号我没记住。卖给铁厂的焦炭基本上都是给我结的现金。大周用过几个账号给我汇过款，我帮许建伟联系卖焦炭这段时间，我媳妇银行卡上汇入的大额款项，基本下都是大周给我汇的卖焦炭的钱，只有一次是铁厂给我汇的卖焦炭的钱。一开始有三、四次，我直接给许建伟本人的银行卡上汇款，后来许建伟让我直接给他现金，基本上都是我到银行取款，他在银行外面等我，我取完款就给他。我帮许建伟拉焦炭联系的车车主是卑家店的一个女的，具体情况我不清楚，我管她叫大姐，我家里面记着她的电话，我用过的她的3、4辆车拉过焦炭。一开始一车给我5000元，我结完运费也挣不了多少钱，后来一车给我15000元，我结完运费可以挣7、8000块钱，到后来每车给许建伟75000元，剩下的钱结完运费是我挣的，前后我一共挣了7万多元钱。帮许建伟卖的焦炭应该是春兴集团的，一开始的几车，到货场拉焦炭时候，货场没什么焦炭了，我以为是铁路的打扫的货底子然后再卖出来，后来的时候，新卸的焦炭都给拉出来，我就知道了是许建伟偷着拉出来的。另供述，许建伟有没有让别人拉过我不知道，他给我打电话后我就联系车到货场拉焦炭，我找的车是专门拉煤和焦炭的侧翻斗货车。车主是古冶区唐家庄的两口子，男车主电话号是136××××6039，他叫什么名字我不知道，他们家有很多侧翻斗车，我记得有一辆给我们拉焦炭的车牌号是冀B＊0325。我卖第1车焦炭的时候不知道是怎么来的，我知道许建伟在春兴集团上班，负责在货场下货位，第二次许建伟让我直接去货场拉焦炭，我就感觉到焦炭好像是偷的春兴集团的，但之后我帮许建伟拉焦炭时，我知道了焦炭是许建伟偷的春兴集团的焦炭。我主要在开平区洼里货场拉，在古冶区西货场拉过1车，在古冶区西货场西南方向的一个货场拉过2、3车。下午、晚上和凌晨都拉过。我将焦炭卖给了大周，后来焦炭降价时大周不收了，我就卖给了昌黎的一个铁厂3、4车，将焦炭拉到雷庄的一个货场，然后铁厂在派车到这个货场去拉焦炭，直接给的现金，但我记得有一次也是把钱汇到我媳妇李某乙的银行账户上。我拉焦炭之前就联系大周并谈好价钱，将焦炭拉出卖给大周后，第二天大周将款打到我妻子农行卡上，卡号我不记得了，第一次是我给许建伟转的账，第二次、第三次好像也是给许建伟转的账，但时间太长我记不清了，之后许建伟说怕出事，让我直接给他现金。许建伟通过我卖过24、25车，每车60多吨，总共约1600多吨，根据焦炭的时价，每车卖8、9万元，共卖了200万元左右。每吨比市场低几百元，开始卖价高的时候每吨1500元，然后降至1400元，最低的时候1300元，跟着时价走。大周和昌黎的那个铁厂在收购时都不问焦炭是怎么来的，但是我卖给他们的焦炭一般情况下都比市场价低5、600元，他们应该知道焦炭不是好来的，要是正常来的焦炭不可能卖这么低的价格。被告人周彦新、刘某的供述材料及户籍证明、现实表现等证据。 本院认为，被告人许建伟与被告人李照君共谋利用许建伟职务之便，采取盗窃方法非法侵占春兴特钢公司财物，数额巨大的行为已构成职务侵占罪；被告人周彦新、刘某明知是犯罪所得的赃物仍予以收购的行为已构成掩饰、隐瞒犯罪所得、犯罪所得收益罪。唐山市古冶区人民检察院对被告人许建伟、李照君、周彦新、刘某的指控罪名成立，应依法追究四被告人的刑事责任。被告人许建伟为其辩解称：我只偷拉过六车，没有指控的那么多车。被告人许建伟的辩护人王涛为其辩护称：对公诉机关关于许建伟涉及的作案次数，涉及金额的指控，除被告人李照君的供述外和仅有的6次银行转账明细予以证实外，并无其他证据予以证实，因此不但效力欠缺且明显证明力不足的辩护意见，经查，四被告人的犯罪数额及次数有证人李某乙、李某甲、高某、徐某的证言材料，许建伟、李照君的银行转账记录及许建伟、李照君、周彦新、刘某的供述材料予以证实，故对许建伟辩解及辩护人的辩护意见，本院不予支持。被告人许建伟的辩护人王涛为其辩护称：对于案件涉及金额的鉴定意见，对于鉴定的过程没有异议，但是对于鉴定的数量、单价均存在模糊性。认定单价并未扣除税金及承兑所占近500元金额，因此鉴定结论存在不准确的辩护意见，经查，鉴定程序合法且有被侵占公司购买焦炭合同等证据相佐证，对其辩护意见，本院不予支持。被告人许建伟的辩护人王涛为其辩护称：被告人许建伟在本案中愿将三十万元水渣款冲抵赃款退还春兴集团，存在积极退赃悔改表现，应对其宽大处理的辩护意见，经查，仅有被告人许建伟的供述而没有其他证据相佐证，故对此辩护意见本院不予支持。被告人李照君辩解称：我认罪，我与许建伟合伙共偷拉5车焦炭，所指控的其余焦炭均是我合法买的。经查，被告人李照君是主动到公安机关投案并交代了他伙同被告人许建伟盗拉春兴特钢在货场的焦炭21车，被告人李照君当庭翻供，其本人当庭并没提供公安机关对其询问时有刑讯逼供和诱供的证据，且当庭翻供也没有做出合理解释，故对其辩解，本院不予采纳，对其自首行为，本院不予认定。被告人周彦新辩解称：当时确实是按市场价格收购的焦炭，我当时就是为了挣钱，我确实是不知道他们是偷来的。被告人周彦新的辩护人赵法林为其辩护称：本案被告人周彦新在主观上不具有明知的故意，客观上并没有以明显的低于市场价格的基础上收购焦炭，其中间的差价并不多，其行为没有隐瞒犯罪所得，构不成犯罪，建议对被告人依法宣告无罪的辩护意见，经查，被告人周彦新所购的焦炭是许建伟伙同李照君从春兴特钢公司侵占的，且有公司购买合同，有焦炭市场价格的评估鉴定。周彦新收购焦炭没有通过正规渠道购买，且明显低于市场价，应认定其明知，故周彦新的辩解及辩护人赵法林的辩护意见，本院不予采纳。被告人李照君能够积极退赔赃款，且能自愿认罪，依法予以从轻处罚。被告人许建伟、周彦新、刘某当庭能够自愿认罪，依法予以从轻处罚。依照《中华人民共和国刑法》第二百七十一条第一款、第三百一十二条第一款、第五十二条、第五十三条、第二十五条第一款、第四十五条、第四十七条、《最高人民法院关于〈审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释〉》第二条、《最高人民法院关于〈处理自首和立功具体法律若干问题的解释〉》第一条第（二）项、《最高人民法院关于〈中华人民共和国刑事诉讼法〉的解释》第三百二十七条之规定，判决如下： 一、被告人许建伟犯职务侵占罪，判处有期徒刑十年。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年1月29日起至2024年1月28日止）。 二、被告人李照君犯职务侵占罪，判处有期徒刑八年。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月22日起至2022年10月21日止）。 三、被告人周彦新犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金人民币50000元（所判罚金于本判决生效之日起十日内缴纳）。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年3月18日起至2018年3月17日止）。 四、被告人刘某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币20000元（所判罚金于本判决生效之日起十日内缴纳）。 （缓刑考验期限从判决确定之日起计算）。 五、被告人许建伟、李照君违法所得的钱物尚未归还部分继续予以追缴发还。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长刘金刚 审判员赵本顺 代理审判员崔莎莎 二〇一五年五月八日 书记员蒋晓蕾","writId":"0451759591901b5717a1442dae0bfda1c33","writName":"许建伟、李照君职务侵占、掩饰、隐瞒犯罪所得、犯罪所得收益一审刑事判决书"}
