{"ajId":"8a9a2308-0b9a-4c08-9209-79387d496878","ajName":"龙胜江走私、贩卖、运输、制造毒品、容留他人吸毒一案","ajjbqk":" 浏阳市人民检察院指控：一、贩卖毒品罪：被告人龙胜江系吸毒人员。1、2017年3月，被告人龙胜江与谢某1（另案处理）商定以每公斤5万元的价格向其购买5公斤毒品甲基苯丙胺（俗称“冰毒”），并支付了6万元定金给谢某1，后谢某1被公安机关抓获，该笔毒品交易尚未成功。2、2017年7月，被告人龙胜江与谌某（另案处理）商议共同出资去邵阳买毒，一同租乘罗某（另案处理）的小车前往。两人以27万元的价格向吕某（在逃）购买了3.38公斤的冰毒（其中被告人龙胜江出资18.5万元、谌某出资8.5万元）。后发现系假毒品而没有进行贩卖。经检验，被查获的该笔剩余疑似毒品物中未检出甲基苯丙胺、氯胺酮、海洛因成分。3、2017年7月18日晚7时许，熊某1在被告人龙胜江租住的房间内，向其购买了人民币400元的重约1.67克的疑似冰毒。后经检验，上述疑似毒品中未检出甲基苯丙胺、氯胺酮、海洛因成分。二、容留他人吸毒罪：2017年6月至7月期间，被告人龙胜江在其租住的房间内，先后4次免费提供毒品供谌某、熊某1、罗某等人与自己一同吸食。针对上述指控，公诉机关提交了被告人龙胜江的供述、证人熊某1、罗某、谌某、谢某1、徐某1等人的证言、物证检验报告、辨认笔录、搜查笔录、称重笔录等相关书证等证据证实，认为被告人龙胜江的行为构成贩卖毒品罪、容留他人吸毒罪，应当数罪并罚，且系犯罪未遂，提请本院依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第七款，第三百五十四条，第六十九条，第二十三条之规定，对被告人龙胜江判处刑罚。 被告人龙胜江辩称，对起诉书指控其贩卖毒品罪的第一笔事实持异议，其只向谢某1购买2公斤冰毒，不是5公斤。其余均无异议。 被告人龙胜江的辩护人辩称，对指控被告人龙胜江犯容留他人吸毒罪的罪名和事实无异议，但认为其不构成贩卖毒品罪，理由如下：1、起诉书指控被告人龙胜江贩卖毒品罪的第一笔事实，被告人龙胜江以贩卖为目的而向谢某1购买冰毒的主观目的和客观交易情况无法确证，根据疑罪从无原则，不能认定为贩卖毒品罪。2、起诉书指控被告人龙胜江贩卖毒品罪的第二、三笔事实，因其购买和贩卖的均系假毒品，根据罪刑法定原则，不能认定为贩卖毒品。另，被告人龙胜江具有坦白情节，且容留他人吸毒均是吸毒人员主动参与，故请求法庭对其从轻处罚。 经审理查明： 一、贩卖毒品 被告人龙胜江系吸毒人员，2017年3月至7月期间，被告人龙胜江先后二次从他人手中购买大量毒品准备贩卖和吸食，并贩卖1.67克毒品甲基苯丙胺（俗称“冰毒”）给熊某1（另案处理）。具体情况分述如下： 1、2017年3月中旬，被告人龙胜江经与本省湘乡籍贩毒人员谢某1（另案处理）联系后，决定以每“条”（公斤）人民币5万元的价格向其购买5公斤毒品甲基苯丙胺，并于3月16日晚在自己位于长沙市的租住房内付给谢某1现金人民币3万元，次日上午又通过银行转账方式支付给谢某1人民币3万元，上述6万元均作为定金。3月17日凌晨，谢某1在长沙从他人手中购得12包（每包净重1公斤）的毒品甲基苯丙胺后被公安机关抓获，公安机关从谢某1车上查获5包其准备转交给被告人龙胜江的毒品甲基苯丙胺，并在其所住酒店房间内查获毒品甲基苯丙胺7包。经检验，被查获的12包疑似毒品均检出甲基苯丙胺成分。因谢某1被抓，龙谢某2的该笔毒品交易未能成功。 2、2017年7月7日晚，被告人龙胜江和长沙籍吸、贩毒人员谌某（另案处理）商议后，一同租乘本市永安镇吸毒人员罗某（另案处理）的赣H×××××起亚小车前往本省邵阳市购买毒品。次日上午，在隆回县高速公路入口处，被告人龙胜江与谌某以人民币27万元的价格向邵阳市大祥区人吕某（女，在逃）购买了重约3公斤多的毒品甲基苯丙胺（其中被告人龙胜江出资人民币18.5万元购得2公斤多、谌某出资人民币8.5万元购得1公斤）。返回长沙后试吃发现为不能吸食的假毒品而没有进行贩卖，被告人龙胜江将购得的2公斤多假毒品部分进行销毁，部分用一“燕窝”包装桶装起来放在其租住房的冰箱上面，后被公安机关查获。经称量，该被查获的部分疑似毒品物净重276.71克。经检验，被查获的“燕窝”包装桶内的疑似毒品物中未检出甲基苯丙胺、氯胺酮、海洛因成分。 3、2017年7月18日晚7时许，本市沙市镇吸毒人员熊某1电话联系被告人龙胜江买毒，被告人龙胜江答应后，熊某1便到长沙被告人龙胜江的租住房内，向其购买了人民币400元的一小包疑似冰毒。熊某1出门时被公安机关抓获，从其身上查获该小包疑似冰毒。经称量，查获的小包疑似冰毒净重1.67克。经检验，被查获的该小包疑似毒品中未检出甲基苯丙胺、氯胺酮、海洛因成分。 二、容留他人吸毒 2017年6月至7月期间，被告人龙胜江在自己租住的房间内，先后4次免费提供毒品供谌某、熊某1、罗某等人和自己一同吸食。具体情况分述如下： 1、2017年6月份的一天晚饭后，谌某想吸食毒品，遂来到被告人龙胜江的租住房内，由被告人龙胜江提供毒品，两人用自制吸壶采取烫吸的方式先后吸食了冰毒和麻古。 2、2017年6月份的一天傍晚6时左右，谌某来到被告人龙胜江的租住房内，由被告人龙胜江提供冰毒和麻古，两人一起进行了吸食。 3、2017年7月8日下午4时许，被告人龙胜江与谌某、罗某从邵阳市买回毒品后，一同在其租住房内尝试毒品，结果发现是假毒品，于是被告人龙胜江拿出以前买回的一小包冰毒和一粒麻古，三人用自制吸壶采取烫吸的方式轮流进行了吸食。在此过程中，熊某1也来到被告人龙胜江家中，也一起参与了吸食。 4、2017年7月18日晚7时左右，熊某1到被告人龙胜江租住处欲购买人民币400元的毒品时，在其租住房内，先与被告人龙胜江及罗某一起吸食了被告人龙胜江摆放在茶几上的冰毒和麻古。随即三人被公安机关现场查获。 2017年7月18日晚，被告人龙胜江及熊某1、罗某在租住房中被公安机关现场抓获。 上述事实，有下列经过当庭举证、质证的证据证实，本院予以确认： 1、接报案登记表、立案决定书、指定管辖决定书，证明本案的受、立案情况。 2、户籍证明、现实表现证明、强制隔离戒毒决定书、公安行政处罚决定书等，证明被告人龙胜江的身份情况、犯罪时已达刑事责任年龄，曾因吸毒被行政拘留和责令戒毒的情况。 3、刑事拘留证，证明谢某1、谌某、罗某、熊某1均已被浏阳市公安局刑事拘留。 4、搜查证、搜查笔录、扣押决定书和扣押清单、称重笔录、称重照片、现场及称量指认照片、疑似毒品称量登记表、缴获毒品工作流程表、毒品保管收据等证据，证明公安机关从被告人龙胜江家中、熊某1身上、谢某1的车上及其居住的酒店中查获的疑似毒品进行扣押、称量、检验的过程和结果。 5、手机通话详单，证明被告人龙胜江持有和使用的17773118XXX的电话号码2017年6-7月分别与谌某、熊某1、罗某等人有通话记录。 6、尿检照片、现场检测报告，证明被告人龙胜江被抓获时其尿检结果为甲基安非他明阳性。 7、到案经过，证明被告人龙胜江于2017年7月18日20时被公安机关抓获归案。 8、人口信息表、育龄妇女信息表、龙胜江中国建设银行、谢某1中国工商银行、谌某中国光大银行的银行交易明细清单，证明被告人龙胜江通过其前妻李某的账户转账支付3万元给谢某1；被告人龙胜江与谌某前往邵阳买毒时的银行往来记录。 9、辨认笔录，证明龙胜江辨认出谌某、罗某、熊某1、徐某1；谌某、罗某、熊某1、徐某1辨认出龙胜江；龙胜江、罗某辨认出吕某；龙胜江辨认出谢某1。 10、物证检验报告，证明公安机关从被告人龙胜江家中、熊某1裤口袋中、谢某1车上及酒店保险柜中查获的疑似毒品的检验成分，其中被告人龙胜江家中查获的“燕窝”桶内的疑似毒品、熊某1裤口袋中查获的疑似毒品经检验均为假毒品。 11、证人谢某1证言，证实龙胜江多次联系其要购买冰毒。刚开始要几百克，后面说要2条，最后说要5条，其就答应了帮他按5万元每条的价格给5条货给他。2017年3月15日晚，其电话联系陈某要买冰毒并说这次都是要给别人的，要他便宜点。到了16号晚上十点左右，其从家中拿了三四万元钱就开车到了龙胜江家，在他家中，和他一起吸食了冰毒和麻古，然后龙胜江给了其3万元现金作为购买5公斤冰毒的前期毒资。其拿了钱后放在自己随身带的包里。晚上11点多，其约陈某见面。大概17日凌晨1点左右，其与陈某在雨花收费站下面的路上见面了，陈某将一个银白色的行李箱放在其车的后排座位上，其叫他从车后排的包里把65000元钱拿走。后来其开车在长沙城里转了几圈，到了河西一个地方将车停下来，打开行李箱，看到里面装了两个袋子，一个黑袋子，里面装了6包（6公斤）冰毒，还有一个红袋子，里面装了6包（6公斤）冰毒。其从那个黑袋子里面拿了1包冰毒放到那个红袋子里，再将5包（5公斤）冰毒放到其棕色皮包里。然后开车到了龙胜江家中，但没有将他要的5公斤毒品给他，而是骗他没有拿到毒品。然后坐了一下，就回到自己车上休息一下。差不多天亮的时候（6点左右），其到了摩天轮“XX”酒店地下停车场，其将装有5条货的包放在车的驾驶位下面。然后提着装有7公斤冰毒的银白色行李箱在“XX”酒店开了房，到了房间后打开行李箱，将里面的7条货放在房间保险柜中。到了上午十点左右，其提着那个空的行李箱到地下停车场，准备将放在车上的那5条货拿到酒店房间，刚走到车边上就被公安抓获了。公安将其控制起来，在其车上将那5条货给查获了，然后带到房间，搜出那7条货，其进行了指认。 12、证人谌某证言，证实2017年7月7日晚，被告人龙胜江与其一起租乘罗某的车子前往邵阳买毒，其出资8.5万，被告人龙胜江出资18.5万，两人共花了27万元的从吕某手中买回三条的冰毒，回到长沙龙胜江家中后，龙胜江拿出一个电子秤分别称重，那3个满的袋子都是1公斤，那个小半袋的只有380克左右。所以这次花了27万买回来的冰毒实际重量是3.38公斤左右。称完重量后，龙胜江给了其一袋满的毒品。然后他们从那小半袋中分出一点试吃，其和龙胜江、罗某都吸食了几口，发现是假毒品。其回家后就将那一条货倒进了卫生间冲掉了。另证明其在2017年6月分别两次到龙胜江租住房内，由龙胜江提供毒品和工具，两人一起吸食了冰毒和麻古；2017年7月8日，其与龙胜江、罗某从邵阳买毒回来后，一起在龙胜江的租住房内一起吸食了龙胜江提供的冰毒和麻古，后来，熊某1也来到该处并一起参与了吸食。 13、证人罗某证言，证明2017年7月7日，被告人龙胜江要其驾车搭乘他和谌某去邵阳，其答应了。后来发现他们是去邵阳买毒品，购买毒品回来后，其还一同去了龙胜江租住的房间一起试吃，发现是假的。龙胜江给了其1500元作为路费。另证明其于2017年7月8日在龙胜江的租住房内与龙胜江、谌某、熊某1一起吸食了由龙胜江提供的冰毒和麻古；2017年7月18日晚在龙胜江租住房内与龙胜江、熊某1三人一起吸食了龙胜江提供的冰毒和麻古。 14、证人熊某1证言，证明其于2017年7月18日晚想找龙胜江购买400元毒品，龙胜江要其去他家中，其到了之后，发现房间里有二男一女，其说要拿400元东西，并将事先准备好的钱给了龙胜江，龙胜江将钱放在身上，然后从茶几抽屉里拿了一个装有冰毒的白色塑料袋给其，其放在裤袋里。然后其看到茶几上有毒品放在锡纸上，龙胜江吸食了几口，然后其接着吸了两口，之后就给另一个男子吸了几口。其吸食完冰毒就开门走，公安就进来了，将房里四个人抓获。 15、证人徐某1证言，证明其以前和龙胜江谈过恋爱。2017年7月16日其从广州到长沙玩，住在龙胜江的租住房里。7月18日，龙胜江的朋友罗某、熊某1来到这里，吃过晚饭后，他们三人坐在茶几周围吸食毒品。熊某1还递给龙胜江400元，龙胜江拿了一小包冰毒给熊某1。他们吸完毒闲聊了一阵，之后公安就冲进来将四个人控制了。公安还从龙胜江的租住房内查获了毒品。 16、被告人龙胜江的供述，证实其以前就吸毒，还被签订社区戒毒协议，但没有收手，后来经济出了问题，其了解到贩毒存在巨大的暴利，就想通过贩毒来赚些钱。后来通过别人介绍认识了谢某1，可以从他手中买到毒品。3月中旬，其找谢某1购买冰毒，当时其不准备买那么多，只准备买2条货（2公斤），谢某1说他准备搞了这一次就不搞了，所以其就向他要5公斤货。在谢某1被抓头一天夜里（3月16日），其和谢某1通过微信谈定50元每克的价格，其知道这东西拿在手里肯定有人要从其手中购买，其就约谢某1见面，谢某1到其家中先拿了3万元现金作为定金。到了17日上午，其又通过朋友的银行卡转账给谢某13万元，转钱给他后，其打电话一直不接，后来其才知道谢某1被抓了。其购买的毒品他也没有给。2017年7月8日，其与谌某从邵阳吕某手中花了27万元买回三条多的毒品，回来试吃后觉得是假的。谌某出资85000元，他拿走一条（一条是一公斤），其出资185000元，剩下两条多一点是自己的。过了几天，谌某说请人鉴定是假毒品，其就把那两条整的全部倒进厕所去了，剩下两百多克其用一个外部有“燕窝”字样的白色塑料桶装着，放在其租住房的冰箱上面，其他地方没有放这次购买的假毒品，后来被公安查获扣押了，称重还有276.71克。公安从其家中另查获的两包味精一样的疑似物是其今年2月份在长沙购买的，其不知道是什么东西，是花5元一克买来准备卖毒品给别人时掺假用的。被告人龙胜江的其余供述与指控事实基本一致。 ","cpfxgc":"本院认为，被告人龙胜江误将假毒品当作毒品甲基苯丙胺予以贩卖以及为贩卖而购买毒品甲基苯丙胺，数量累计达五十克以上；同时在家中多次容留他人吸食毒品，其行为分别构成贩卖毒品罪、容留他人吸毒罪，公诉机关指控的罪名均成立。公诉机关指控被告人龙胜江第二笔贩卖毒品数量为3.38公斤，经查，现有证据仅能证明其购买的毒品为三条整的（每条重一公斤）和一包散的，散的重量仅有谌某的证言称是380克，此外无其他依据，而散包的毒品经试吃后，剩余被查获的该笔毒品，经称量净重为276.71克，应作出有利于被告人的认定，故本院认定被告人龙胜江于2017年7月8日向吕某购买的毒品数量为3276.71克，对公诉机关指控的该笔毒品数量3.38公斤，本院予以变更。被告人龙胜江当庭辩称指控其向谢某1购买5公斤毒品不属实，其购买的数量是2公斤，该辩解意见与其侦查阶段的供述以及证人谢某1的证言均不吻合，且其不能作出合理解释，该辩解意见与本院查明事实不符，本院不予采信。辩护人辩称起诉书指控被告人龙胜江贩卖毒品罪的第一笔事实，以贩卖为目的而购买的主观目的和客观交易情况无法确证，不能认定为贩卖毒品罪，本院认为，被告人龙胜江主观上具有贩卖毒品营利的目的，客观实施了贩卖毒品的行为，且证据充分，符合贩卖毒品罪的构成要件，应认定为贩卖毒品罪，该辩护意见不能成立，本院不予采信。辩护人另辩称指控被告人龙胜江第二、三笔贩卖毒品事实中，因其购买和贩卖的均系假毒品，不构成贩卖毒品罪，本院认为，被告人龙胜江以贩卖为目的购买毒品，购进后才发现系假毒品，遂尚未卖出，但不影响其构成贩卖毒品罪，但系犯罪未遂，故该辩护意见不能成立，本院亦不予以采纳。被告人龙胜江犯两罪，应当数罪并罚。被告人龙胜江为贩卖而购买毒品，毒品尚未到手，上线即被抓获，另将不知道是假毒品的物质当作毒品冰毒予以贩卖，均系因意志以外的原因而未得逞，是犯罪未遂，可以比照既遂犯减轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第七款，第三百五十四条，第六十九条第一、三款，第二十三条，第五十五条第一款，第五十六条第一款之规定，判决如下：","pjjg":" 被告人龙胜江犯贩卖毒品罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币五万元；犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币三千元，合并决定执行有期徒刑十年四个月，剥夺政治权利一年，并处罚金人民币五万三千元（限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月18日起至2027年11月17日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"湖南省浏阳市人民法院 刑事判决书 （2018）湘0181刑初3号 公诉机关浏阳市人民检察院。 被告人龙胜江，男，1973年3月14日出生于湖南省浏阳市，汉族，初中文化，无业，户籍地浏阳市，现租住长沙市雨花区。因吸毒，分别于2011年4月15日被长沙市公安局雨花分局行政拘留三日、于2012年3月被长沙市公安局芙蓉分局行政拘留十五日并责令接受社区戒毒三年、于2017年7月26日被浏阳市公安局决定行政拘留十五日并责令强制隔离戒毒二年。因本案，于2017年7月18日被抓获，次日被刑事拘留，同年8月3日被逮捕，现押浏阳市看守所。 辩护人冯玉、林丽娟，湖南鼎忠律师事务所律师。 浏阳市人民检察院以浏检公诉刑诉［2018］2号起诉书指控被告人龙胜江犯贩卖毒品罪、容留他人吸毒罪，于2018年1月3日向本院提起公诉，并建议适用简易程序审理本案。本院受理后认为本案不宜适用简易程序审理，于2018年2月13日决定转为普通程序，组成合议庭，公开开庭审理了本案。浏阳市人民检察院指派检察员刘良正出庭支持公诉，被告人龙胜江及其辩护人冯玉、林丽娟均到庭参加诉讼。现已审理终结。 浏阳市人民检察院指控：一、贩卖毒品罪：被告人龙胜江系吸毒人员。1、2017年3月，被告人龙胜江与谢某1（另案处理）商定以每公斤5万元的价格向其购买5公斤毒品甲基苯丙胺（俗称“冰毒”），并支付了6万元定金给谢某1，后谢某1被公安机关抓获，该笔毒品交易尚未成功。2、2017年7月，被告人龙胜江与谌某（另案处理）商议共同出资去邵阳买毒，一同租乘罗某（另案处理）的小车前往。两人以27万元的价格向吕某（在逃）购买了3.38公斤的冰毒（其中被告人龙胜江出资18.5万元、谌某出资8.5万元）。后发现系假毒品而没有进行贩卖。经检验，被查获的该笔剩余疑似毒品物中未检出甲基苯丙胺、氯胺酮、海洛因成分。3、2017年7月18日晚7时许，熊某1在被告人龙胜江租住的房间内，向其购买了人民币400元的重约1.67克的疑似冰毒。后经检验，上述疑似毒品中未检出甲基苯丙胺、氯胺酮、海洛因成分。二、容留他人吸毒罪：2017年6月至7月期间，被告人龙胜江在其租住的房间内，先后4次免费提供毒品供谌某、熊某1、罗某等人与自己一同吸食。针对上述指控，公诉机关提交了被告人龙胜江的供述、证人熊某1、罗某、谌某、谢某1、徐某1等人的证言、物证检验报告、辨认笔录、搜查笔录、称重笔录等相关书证等证据证实，认为被告人龙胜江的行为构成贩卖毒品罪、容留他人吸毒罪，应当数罪并罚，且系犯罪未遂，提请本院依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第七款，第三百五十四条，第六十九条，第二十三条之规定，对被告人龙胜江判处刑罚。 被告人龙胜江辩称，对起诉书指控其贩卖毒品罪的第一笔事实持异议，其只向谢某1购买2公斤冰毒，不是5公斤。其余均无异议。 被告人龙胜江的辩护人辩称，对指控被告人龙胜江犯容留他人吸毒罪的罪名和事实无异议，但认为其不构成贩卖毒品罪，理由如下：1、起诉书指控被告人龙胜江贩卖毒品罪的第一笔事实，被告人龙胜江以贩卖为目的而向谢某1购买冰毒的主观目的和客观交易情况无法确证，根据疑罪从无原则，不能认定为贩卖毒品罪。2、起诉书指控被告人龙胜江贩卖毒品罪的第二、三笔事实，因其购买和贩卖的均系假毒品，根据罪刑法定原则，不能认定为贩卖毒品。另，被告人龙胜江具有坦白情节，且容留他人吸毒均是吸毒人员主动参与，故请求法庭对其从轻处罚。 经审理查明： 一、贩卖毒品 被告人龙胜江系吸毒人员，2017年3月至7月期间，被告人龙胜江先后二次从他人手中购买大量毒品准备贩卖和吸食，并贩卖1.67克毒品甲基苯丙胺（俗称“冰毒”）给熊某1（另案处理）。具体情况分述如下： 1、2017年3月中旬，被告人龙胜江经与本省湘乡籍贩毒人员谢某1（另案处理）联系后，决定以每“条”（公斤）人民币5万元的价格向其购买5公斤毒品甲基苯丙胺，并于3月16日晚在自己位于长沙市的租住房内付给谢某1现金人民币3万元，次日上午又通过银行转账方式支付给谢某1人民币3万元，上述6万元均作为定金。3月17日凌晨，谢某1在长沙从他人手中购得12包（每包净重1公斤）的毒品甲基苯丙胺后被公安机关抓获，公安机关从谢某1车上查获5包其准备转交给被告人龙胜江的毒品甲基苯丙胺，并在其所住酒店房间内查获毒品甲基苯丙胺7包。经检验，被查获的12包疑似毒品均检出甲基苯丙胺成分。因谢某1被抓，龙谢某2的该笔毒品交易未能成功。 2、2017年7月7日晚，被告人龙胜江和长沙籍吸、贩毒人员谌某（另案处理）商议后，一同租乘本市永安镇吸毒人员罗某（另案处理）的赣H×××××起亚小车前往本省邵阳市购买毒品。次日上午，在隆回县高速公路入口处，被告人龙胜江与谌某以人民币27万元的价格向邵阳市大祥区人吕某（女，在逃）购买了重约3公斤多的毒品甲基苯丙胺（其中被告人龙胜江出资人民币18.5万元购得2公斤多、谌某出资人民币8.5万元购得1公斤）。返回长沙后试吃发现为不能吸食的假毒品而没有进行贩卖，被告人龙胜江将购得的2公斤多假毒品部分进行销毁，部分用一“燕窝”包装桶装起来放在其租住房的冰箱上面，后被公安机关查获。经称量，该被查获的部分疑似毒品物净重276.71克。经检验，被查获的“燕窝”包装桶内的疑似毒品物中未检出甲基苯丙胺、氯胺酮、海洛因成分。 3、2017年7月18日晚7时许，本市沙市镇吸毒人员熊某1电话联系被告人龙胜江买毒，被告人龙胜江答应后，熊某1便到长沙被告人龙胜江的租住房内，向其购买了人民币400元的一小包疑似冰毒。熊某1出门时被公安机关抓获，从其身上查获该小包疑似冰毒。经称量，查获的小包疑似冰毒净重1.67克。经检验，被查获的该小包疑似毒品中未检出甲基苯丙胺、氯胺酮、海洛因成分。 二、容留他人吸毒 2017年6月至7月期间，被告人龙胜江在自己租住的房间内，先后4次免费提供毒品供谌某、熊某1、罗某等人和自己一同吸食。具体情况分述如下： 1、2017年6月份的一天晚饭后，谌某想吸食毒品，遂来到被告人龙胜江的租住房内，由被告人龙胜江提供毒品，两人用自制吸壶采取烫吸的方式先后吸食了冰毒和麻古。 2、2017年6月份的一天傍晚6时左右，谌某来到被告人龙胜江的租住房内，由被告人龙胜江提供冰毒和麻古，两人一起进行了吸食。 3、2017年7月8日下午4时许，被告人龙胜江与谌某、罗某从邵阳市买回毒品后，一同在其租住房内尝试毒品，结果发现是假毒品，于是被告人龙胜江拿出以前买回的一小包冰毒和一粒麻古，三人用自制吸壶采取烫吸的方式轮流进行了吸食。在此过程中，熊某1也来到被告人龙胜江家中，也一起参与了吸食。 4、2017年7月18日晚7时左右，熊某1到被告人龙胜江租住处欲购买人民币400元的毒品时，在其租住房内，先与被告人龙胜江及罗某一起吸食了被告人龙胜江摆放在茶几上的冰毒和麻古。随即三人被公安机关现场查获。 2017年7月18日晚，被告人龙胜江及熊某1、罗某在租住房中被公安机关现场抓获。 上述事实，有下列经过当庭举证、质证的证据证实，本院予以确认： 1、接报案登记表、立案决定书、指定管辖决定书，证明本案的受、立案情况。 2、户籍证明、现实表现证明、强制隔离戒毒决定书、公安行政处罚决定书等，证明被告人龙胜江的身份情况、犯罪时已达刑事责任年龄，曾因吸毒被行政拘留和责令戒毒的情况。 3、刑事拘留证，证明谢某1、谌某、罗某、熊某1均已被浏阳市公安局刑事拘留。 4、搜查证、搜查笔录、扣押决定书和扣押清单、称重笔录、称重照片、现场及称量指认照片、疑似毒品称量登记表、缴获毒品工作流程表、毒品保管收据等证据，证明公安机关从被告人龙胜江家中、熊某1身上、谢某1的车上及其居住的酒店中查获的疑似毒品进行扣押、称量、检验的过程和结果。 5、手机通话详单，证明被告人龙胜江持有和使用的17773118XXX的电话号码2017年6-7月分别与谌某、熊某1、罗某等人有通话记录。 6、尿检照片、现场检测报告，证明被告人龙胜江被抓获时其尿检结果为甲基安非他明阳性。 7、到案经过，证明被告人龙胜江于2017年7月18日20时被公安机关抓获归案。 8、人口信息表、育龄妇女信息表、龙胜江中国建设银行、谢某1中国工商银行、谌某中国光大银行的银行交易明细清单，证明被告人龙胜江通过其前妻李某的账户转账支付3万元给谢某1；被告人龙胜江与谌某前往邵阳买毒时的银行往来记录。 9、辨认笔录，证明龙胜江辨认出谌某、罗某、熊某1、徐某1；谌某、罗某、熊某1、徐某1辨认出龙胜江；龙胜江、罗某辨认出吕某；龙胜江辨认出谢某1。 10、物证检验报告，证明公安机关从被告人龙胜江家中、熊某1裤口袋中、谢某1车上及酒店保险柜中查获的疑似毒品的检验成分，其中被告人龙胜江家中查获的“燕窝”桶内的疑似毒品、熊某1裤口袋中查获的疑似毒品经检验均为假毒品。 11、证人谢某1证言，证实龙胜江多次联系其要购买冰毒。刚开始要几百克，后面说要2条，最后说要5条，其就答应了帮他按5万元每条的价格给5条货给他。2017年3月15日晚，其电话联系陈某要买冰毒并说这次都是要给别人的，要他便宜点。到了16号晚上十点左右，其从家中拿了三四万元钱就开车到了龙胜江家，在他家中，和他一起吸食了冰毒和麻古，然后龙胜江给了其3万元现金作为购买5公斤冰毒的前期毒资。其拿了钱后放在自己随身带的包里。晚上11点多，其约陈某见面。大概17日凌晨1点左右，其与陈某在雨花收费站下面的路上见面了，陈某将一个银白色的行李箱放在其车的后排座位上，其叫他从车后排的包里把65000元钱拿走。后来其开车在长沙城里转了几圈，到了河西一个地方将车停下来，打开行李箱，看到里面装了两个袋子，一个黑袋子，里面装了6包（6公斤）冰毒，还有一个红袋子，里面装了6包（6公斤）冰毒。其从那个黑袋子里面拿了1包冰毒放到那个红袋子里，再将5包（5公斤）冰毒放到其棕色皮包里。然后开车到了龙胜江家中，但没有将他要的5公斤毒品给他，而是骗他没有拿到毒品。然后坐了一下，就回到自己车上休息一下。差不多天亮的时候（6点左右），其到了摩天轮“XX”酒店地下停车场，其将装有5条货的包放在车的驾驶位下面。然后提着装有7公斤冰毒的银白色行李箱在“XX”酒店开了房，到了房间后打开行李箱，将里面的7条货放在房间保险柜中。到了上午十点左右，其提着那个空的行李箱到地下停车场，准备将放在车上的那5条货拿到酒店房间，刚走到车边上就被公安抓获了。公安将其控制起来，在其车上将那5条货给查获了，然后带到房间，搜出那7条货，其进行了指认。 12、证人谌某证言，证实2017年7月7日晚，被告人龙胜江与其一起租乘罗某的车子前往邵阳买毒，其出资8.5万，被告人龙胜江出资18.5万，两人共花了27万元的从吕某手中买回三条的冰毒，回到长沙龙胜江家中后，龙胜江拿出一个电子秤分别称重，那3个满的袋子都是1公斤，那个小半袋的只有380克左右。所以这次花了27万买回来的冰毒实际重量是3.38公斤左右。称完重量后，龙胜江给了其一袋满的毒品。然后他们从那小半袋中分出一点试吃，其和龙胜江、罗某都吸食了几口，发现是假毒品。其回家后就将那一条货倒进了卫生间冲掉了。另证明其在2017年6月分别两次到龙胜江租住房内，由龙胜江提供毒品和工具，两人一起吸食了冰毒和麻古；2017年7月8日，其与龙胜江、罗某从邵阳买毒回来后，一起在龙胜江的租住房内一起吸食了龙胜江提供的冰毒和麻古，后来，熊某1也来到该处并一起参与了吸食。 13、证人罗某证言，证明2017年7月7日，被告人龙胜江要其驾车搭乘他和谌某去邵阳，其答应了。后来发现他们是去邵阳买毒品，购买毒品回来后，其还一同去了龙胜江租住的房间一起试吃，发现是假的。龙胜江给了其1500元作为路费。另证明其于2017年7月8日在龙胜江的租住房内与龙胜江、谌某、熊某1一起吸食了由龙胜江提供的冰毒和麻古；2017年7月18日晚在龙胜江租住房内与龙胜江、熊某1三人一起吸食了龙胜江提供的冰毒和麻古。 14、证人熊某1证言，证明其于2017年7月18日晚想找龙胜江购买400元毒品，龙胜江要其去他家中，其到了之后，发现房间里有二男一女，其说要拿400元东西，并将事先准备好的钱给了龙胜江，龙胜江将钱放在身上，然后从茶几抽屉里拿了一个装有冰毒的白色塑料袋给其，其放在裤袋里。然后其看到茶几上有毒品放在锡纸上，龙胜江吸食了几口，然后其接着吸了两口，之后就给另一个男子吸了几口。其吸食完冰毒就开门走，公安就进来了，将房里四个人抓获。 15、证人徐某1证言，证明其以前和龙胜江谈过恋爱。2017年7月16日其从广州到长沙玩，住在龙胜江的租住房里。7月18日，龙胜江的朋友罗某、熊某1来到这里，吃过晚饭后，他们三人坐在茶几周围吸食毒品。熊某1还递给龙胜江400元，龙胜江拿了一小包冰毒给熊某1。他们吸完毒闲聊了一阵，之后公安就冲进来将四个人控制了。公安还从龙胜江的租住房内查获了毒品。 16、被告人龙胜江的供述，证实其以前就吸毒，还被签订社区戒毒协议，但没有收手，后来经济出了问题，其了解到贩毒存在巨大的暴利，就想通过贩毒来赚些钱。后来通过别人介绍认识了谢某1，可以从他手中买到毒品。3月中旬，其找谢某1购买冰毒，当时其不准备买那么多，只准备买2条货（2公斤），谢某1说他准备搞了这一次就不搞了，所以其就向他要5公斤货。在谢某1被抓头一天夜里（3月16日），其和谢某1通过微信谈定50元每克的价格，其知道这东西拿在手里肯定有人要从其手中购买，其就约谢某1见面，谢某1到其家中先拿了3万元现金作为定金。到了17日上午，其又通过朋友的银行卡转账给谢某13万元，转钱给他后，其打电话一直不接，后来其才知道谢某1被抓了。其购买的毒品他也没有给。2017年7月8日，其与谌某从邵阳吕某手中花了27万元买回三条多的毒品，回来试吃后觉得是假的。谌某出资85000元，他拿走一条（一条是一公斤），其出资185000元，剩下两条多一点是自己的。过了几天，谌某说请人鉴定是假毒品，其就把那两条整的全部倒进厕所去了，剩下两百多克其用一个外部有“燕窝”字样的白色塑料桶装着，放在其租住房的冰箱上面，其他地方没有放这次购买的假毒品，后来被公安查获扣押了，称重还有276.71克。公安从其家中另查获的两包味精一样的疑似物是其今年2月份在长沙购买的，其不知道是什么东西，是花5元一克买来准备卖毒品给别人时掺假用的。被告人龙胜江的其余供述与指控事实基本一致。 本院认为，被告人龙胜江误将假毒品当作毒品甲基苯丙胺予以贩卖以及为贩卖而购买毒品甲基苯丙胺，数量累计达五十克以上；同时在家中多次容留他人吸食毒品，其行为分别构成贩卖毒品罪、容留他人吸毒罪，公诉机关指控的罪名均成立。公诉机关指控被告人龙胜江第二笔贩卖毒品数量为3.38公斤，经查，现有证据仅能证明其购买的毒品为三条整的（每条重一公斤）和一包散的，散的重量仅有谌某的证言称是380克，此外无其他依据，而散包的毒品经试吃后，剩余被查获的该笔毒品，经称量净重为276.71克，应作出有利于被告人的认定，故本院认定被告人龙胜江于2017年7月8日向吕某购买的毒品数量为3276.71克，对公诉机关指控的该笔毒品数量3.38公斤，本院予以变更。被告人龙胜江当庭辩称指控其向谢某1购买5公斤毒品不属实，其购买的数量是2公斤，该辩解意见与其侦查阶段的供述以及证人谢某1的证言均不吻合，且其不能作出合理解释，该辩解意见与本院查明事实不符，本院不予采信。辩护人辩称起诉书指控被告人龙胜江贩卖毒品罪的第一笔事实，以贩卖为目的而购买的主观目的和客观交易情况无法确证，不能认定为贩卖毒品罪，本院认为，被告人龙胜江主观上具有贩卖毒品营利的目的，客观实施了贩卖毒品的行为，且证据充分，符合贩卖毒品罪的构成要件，应认定为贩卖毒品罪，该辩护意见不能成立，本院不予采信。辩护人另辩称指控被告人龙胜江第二、三笔贩卖毒品事实中，因其购买和贩卖的均系假毒品，不构成贩卖毒品罪，本院认为，被告人龙胜江以贩卖为目的购买毒品，购进后才发现系假毒品，遂尚未卖出，但不影响其构成贩卖毒品罪，但系犯罪未遂，故该辩护意见不能成立，本院亦不予以采纳。被告人龙胜江犯两罪，应当数罪并罚。被告人龙胜江为贩卖而购买毒品，毒品尚未到手，上线即被抓获，另将不知道是假毒品的物质当作毒品冰毒予以贩卖，均系因意志以外的原因而未得逞，是犯罪未遂，可以比照既遂犯减轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第七款，第三百五十四条，第六十九条第一、三款，第二十三条，第五十五条第一款，第五十六条第一款之规定，判决如下： 被告人龙胜江犯贩卖毒品罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币五万元；犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币三千元，合并决定执行有期徒刑十年四个月，剥夺政治权利一年，并处罚金人民币五万三千元（限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月18日起至2027年11月17日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 （此页无正文） 审判长粟畅 人民陪审员咸菁 人民陪审员李菊英 二〇一八年五月七日 书记员何唐芳 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第二款走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； 第七款对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第三款数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第五十五条第一款剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 第五十六条第一款对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。","writId":"028be430555362a0fede0d5435c45151184","writName":"龙胜江走私、贩卖、运输、制造毒品、容留他人吸毒一审刑事判决书"}
