{"ajId":"b23d4b82-286e-4364-8cb4-8297f1f2e4cf","ajName":"金建平、吕悦明内幕交易、泄露内幕信息罪一案","ajjbqk":" 嘉兴市人民检察院指控：2012年2月底至3月初，被告人金建平违反保密规定，将兄弟科技股份有限公司（以下简称兄弟科技）欲收购嘉兴市中华化工有限责任公司（以下简称中华化工）72％股权的信息泄露给被告人吕悦明，并从朋友曹某处借得500万元转入吕悦明提供的账户，委托吕悦明全额买入“兄弟科技”股票。被告人吕悦明获取该内幕信息后，于3月5日至6日利用其本人、徐某、姚某三个股票账户，为其本人和被告人金建平买入“兄弟科技”股票，成交额共计26214922.88元。同年3月下旬至4月初，被告人吕悦明陆续将上述“兄弟科技”股票抛售，非法获利共计2477244.52元。其中，被告人金建平非法获利245000元，被告人吕悦明非法获利2232244.52元。案发后，被告人金建平退赃245000元、被告人吕悦明退赃2515000元至公安机关。 为证明指控事实，公诉人当庭宣读、出示了证人证言、书证等证据。 公诉机关认为，被告人金建平的行为已构成内幕交易、泄露内幕信息罪，被告人吕悦明的行为已构成内幕交易罪。两被告人均有立功情节。据此，诉请本院依照《中华人民共和国刑法》第一百八十条、第二十五条第一款、第六十八条之规定，对两被告人予以惩处。 两被告人当庭对起诉指控的犯罪事实均没有意见，均请求减轻处罚。两被告人的辩护人分别提出，两被告人有重大立功情节，请求减轻处罚，并适用缓刑。 经审理查明：2011年底至2012年初，兄弟科技决定收购中华化工72％的股权，被告人金建平作为兄弟科技董事参与了前期调研、洽谈等工作。2012年1月18日，双方达成股权转让、收购意向，同年3月21日，兄弟科技向社会发布董事会决议公告，披露该公司决定以非公开发行股票募集资金及自筹资金用于收购中华化工72％股权的信息。 2012年2月底至3月初，被告人金建平、吕悦明以电话联系、喝茶碰面等方式频繁接触。期间，被告人金建平违反保密规定，将兄弟科技欲收购中华化工股权的信息泄露给被告人吕悦明，并从朋友曹某处借得500万元转入吕悦明提供的账户，委托吕悦明全额买入“兄弟科技”股票。被告人吕悦明获取该内幕信息后，于3月5日至6日利用其本人、徐某、姚某三个股票账户，为其本人和被告人金建平买入“兄弟科技”股票，成交额共计26214922.88元。同年3月下旬至4月初，被告人吕悦明陆续将上述“兄弟科技”股票抛售，非法获利共计2477244.52元。其中，被告人金建平非法获利245000元，由被告人吕悦明取现后交给金建平；被告人吕悦明非法获利2232244.52元。 案发后，被告人金建平退赃245000元、被告人吕悦明退赃2515000元至公安机关。 中国证券监督管理委员会确认：2012年1月18日为兄弟科技收购中华化工72％股权内幕信息形成日，1月18日至3月21日为兄弟科技收购中华化工72％股权内幕信息敏感期。 另查明，两被告人在取保候审期间，分别检举他人犯罪事实，已查证属实。 以上事实，有公诉机关提供并经当庭质证的下列证据予以证实： 1、证人钱某甲、钱某乙、丁某的证言，证实金建平作为兄弟科技董事，参与兄弟科技收购中华化工72％股权前期调研、洽谈等工作，以及金建平在兄弟科技的任职情况。 2、证人曹某的证言，证实2012年3月6日借给金建平500万元，同年4月27日归还。 3、证人徐某、姚某的证言，证实自己开设的股票账户均由吕悦明实际使用。 4、书证：（1）兄弟科技收购中华化工洽谈记录、计划书、股权转让协议、公开信息公告，证实本案的内幕信息敏感期为2012年1月18日至3月21日。（2）银行汇款凭证，交易明细清单，证实2012年3月6日金建平向曹某借款500万元，同年4月27日归还；2012年4月28日，被告人吕悦明取款24.5万元。（3）吕悦明、徐某、姚某账户买卖“兄弟科技”股票交易明细表，证实本案买入“兄弟科技”股票成交额共计26214922.88元，非法获利共计2477244.52元。（4）被告人金建平、吕悦明移动电话通话记录，证实两被告人于2012年2、3月间通话频繁。（5）兄弟科技关于被告人金建平任职情况的材料，证实金建平于2012年1月17日辞去董事会秘书、副总经理职务，继续担任公司董事职务至案发。（6）收款收据，证实两被告人退赃情况。（7）相关机关出具的证明材料，证实两被告人分别检举他人犯罪事实，已查证属实。 5、被告人金建平、吕悦明对上述事实供认不讳，所供能相互印证，并能与其他证据互为印证。 本案事实清楚，证据确实、充分。 关于两被告人的辩护人提出，两被告人有重大立功情节的问题。经查，两被告人在取保候审期间，分别检举他人犯罪事实，相关机关已查证属实，但从检举的犯罪事实和审判实践来看，均不符合重大立功的构成要件。故两被告人的辩护人就此所提，与事实不符，不予采纳。 ","cpfxgc":"本院认为，被告人金建平身为证券内幕信息知情人员，在涉及对证券交易价格有重大影响的信息尚未公开前，故意泄露该内幕信息，并授意他人从事与该内幕信息有关的证券交易，其行为已构成内幕交易、泄露内幕信息罪；被告人吕悦明非法获取证券内幕信息后，在内幕信息敏感期内为本人及他人从事与该内幕信息有关的证券交易，成交额共计26214922.88元，非法获利共计2477244.52元，其行为已构成内幕交易罪。两被告人的犯罪行为均属情节特别严重。公诉机关指控两被告人的罪名成立。根据《最高人民法院、最高人民检察院关于办理内幕交易、泄露内幕信息刑事案件具体应用法律若干问题的解释》第七条的规定，证券交易成交额在250万元以上或者获利数额在75万元以上的，应当认定为刑法第一百八十条第一款规定的“情节特别严重”，处五年以上十年以下有期徒刑，并处违法所得一倍以上五倍以下罚金。两被告人有立功情节，依法可以从轻或者减轻处罚；两被告人如实供述自己的罪行，依法可以从轻处罚；两被告人退清赃款，可以酌情从轻处罚。综合考虑两被告人的犯罪情节和悔罪表现，本院决定对两被告人减轻处罚，但两被告人的辩护人提出减轻处罚后再适用缓刑的辩护意见，理由不足，不予支持。据此，依照《中华人民共和国刑法》第一百八十条、第二十五条第一款、第六十七条第三款、第六十八条、第六十四条之规定，判决如下：","pjjg":" 一、被告人金建平犯内幕交易、泄露内幕信息罪，判处有期徒刑四年六个月，并处罚金248万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月11日起至2018年3月11日止。罚金限判决生效后十日内缴纳）； 二、被告人吕悦明犯内幕交易罪，判处有期徒刑四年，并处罚金248万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月11日起至2017年9月9日止。罚金限判决生效后十日内缴纳）； 三、被告人金建平、吕悦明的违法所得2477244.52元予以追缴，由嘉兴市公安局上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"浙江省嘉兴市中级人民法院 刑事判决书 （2013）浙嘉刑初字第49号 公诉机关浙江省嘉兴市人民检察院。 被告人金建平。因本案于2012年12月26日被刑事拘留，2013年1月24日被取保候审，同年10月11日被逮捕。现押于嘉兴市看守所。 辩护人姚武强、张奇。 被告人吕悦明。因本案于2012年12月25日被刑事拘留，2013年1月24日被取保候审，同年10月11日被逮捕。现押于嘉兴市看守所。 辩护人赵海根。 嘉兴市人民检察院以嘉检刑诉（2013）52号起诉书指控被告人金建平犯内幕交易、泄露内幕信息罪，被告人吕悦明犯内幕交易罪一案，于2013年6月24日向本院提起公诉。本院依法组成合议庭，于2013年7月30日公开开庭进行了审理。嘉兴市人民检察院指派检察员曹晗青、代理检察员杨晓川出庭支持公诉，上列被告人及辩护人到庭参加诉讼。现已审理终结。 嘉兴市人民检察院指控：2012年2月底至3月初，被告人金建平违反保密规定，将兄弟科技股份有限公司（以下简称兄弟科技）欲收购嘉兴市中华化工有限责任公司（以下简称中华化工）72％股权的信息泄露给被告人吕悦明，并从朋友曹某处借得500万元转入吕悦明提供的账户，委托吕悦明全额买入“兄弟科技”股票。被告人吕悦明获取该内幕信息后，于3月5日至6日利用其本人、徐某、姚某三个股票账户，为其本人和被告人金建平买入“兄弟科技”股票，成交额共计26214922.88元。同年3月下旬至4月初，被告人吕悦明陆续将上述“兄弟科技”股票抛售，非法获利共计2477244.52元。其中，被告人金建平非法获利245000元，被告人吕悦明非法获利2232244.52元。案发后，被告人金建平退赃245000元、被告人吕悦明退赃2515000元至公安机关。 为证明指控事实，公诉人当庭宣读、出示了证人证言、书证等证据。 公诉机关认为，被告人金建平的行为已构成内幕交易、泄露内幕信息罪，被告人吕悦明的行为已构成内幕交易罪。两被告人均有立功情节。据此，诉请本院依照《中华人民共和国刑法》第一百八十条、第二十五条第一款、第六十八条之规定，对两被告人予以惩处。 两被告人当庭对起诉指控的犯罪事实均没有意见，均请求减轻处罚。两被告人的辩护人分别提出，两被告人有重大立功情节，请求减轻处罚，并适用缓刑。 经审理查明：2011年底至2012年初，兄弟科技决定收购中华化工72％的股权，被告人金建平作为兄弟科技董事参与了前期调研、洽谈等工作。2012年1月18日，双方达成股权转让、收购意向，同年3月21日，兄弟科技向社会发布董事会决议公告，披露该公司决定以非公开发行股票募集资金及自筹资金用于收购中华化工72％股权的信息。 2012年2月底至3月初，被告人金建平、吕悦明以电话联系、喝茶碰面等方式频繁接触。期间，被告人金建平违反保密规定，将兄弟科技欲收购中华化工股权的信息泄露给被告人吕悦明，并从朋友曹某处借得500万元转入吕悦明提供的账户，委托吕悦明全额买入“兄弟科技”股票。被告人吕悦明获取该内幕信息后，于3月5日至6日利用其本人、徐某、姚某三个股票账户，为其本人和被告人金建平买入“兄弟科技”股票，成交额共计26214922.88元。同年3月下旬至4月初，被告人吕悦明陆续将上述“兄弟科技”股票抛售，非法获利共计2477244.52元。其中，被告人金建平非法获利245000元，由被告人吕悦明取现后交给金建平；被告人吕悦明非法获利2232244.52元。 案发后，被告人金建平退赃245000元、被告人吕悦明退赃2515000元至公安机关。 中国证券监督管理委员会确认：2012年1月18日为兄弟科技收购中华化工72％股权内幕信息形成日，1月18日至3月21日为兄弟科技收购中华化工72％股权内幕信息敏感期。 另查明，两被告人在取保候审期间，分别检举他人犯罪事实，已查证属实。 以上事实，有公诉机关提供并经当庭质证的下列证据予以证实： 1、证人钱某甲、钱某乙、丁某的证言，证实金建平作为兄弟科技董事，参与兄弟科技收购中华化工72％股权前期调研、洽谈等工作，以及金建平在兄弟科技的任职情况。 2、证人曹某的证言，证实2012年3月6日借给金建平500万元，同年4月27日归还。 3、证人徐某、姚某的证言，证实自己开设的股票账户均由吕悦明实际使用。 4、书证：（1）兄弟科技收购中华化工洽谈记录、计划书、股权转让协议、公开信息公告，证实本案的内幕信息敏感期为2012年1月18日至3月21日。（2）银行汇款凭证，交易明细清单，证实2012年3月6日金建平向曹某借款500万元，同年4月27日归还；2012年4月28日，被告人吕悦明取款24.5万元。（3）吕悦明、徐某、姚某账户买卖“兄弟科技”股票交易明细表，证实本案买入“兄弟科技”股票成交额共计26214922.88元，非法获利共计2477244.52元。（4）被告人金建平、吕悦明移动电话通话记录，证实两被告人于2012年2、3月间通话频繁。（5）兄弟科技关于被告人金建平任职情况的材料，证实金建平于2012年1月17日辞去董事会秘书、副总经理职务，继续担任公司董事职务至案发。（6）收款收据，证实两被告人退赃情况。（7）相关机关出具的证明材料，证实两被告人分别检举他人犯罪事实，已查证属实。 5、被告人金建平、吕悦明对上述事实供认不讳，所供能相互印证，并能与其他证据互为印证。 本案事实清楚，证据确实、充分。 关于两被告人的辩护人提出，两被告人有重大立功情节的问题。经查，两被告人在取保候审期间，分别检举他人犯罪事实，相关机关已查证属实，但从检举的犯罪事实和审判实践来看，均不符合重大立功的构成要件。故两被告人的辩护人就此所提，与事实不符，不予采纳。 本院认为，被告人金建平身为证券内幕信息知情人员，在涉及对证券交易价格有重大影响的信息尚未公开前，故意泄露该内幕信息，并授意他人从事与该内幕信息有关的证券交易，其行为已构成内幕交易、泄露内幕信息罪；被告人吕悦明非法获取证券内幕信息后，在内幕信息敏感期内为本人及他人从事与该内幕信息有关的证券交易，成交额共计26214922.88元，非法获利共计2477244.52元，其行为已构成内幕交易罪。两被告人的犯罪行为均属情节特别严重。公诉机关指控两被告人的罪名成立。根据《最高人民法院、最高人民检察院关于办理内幕交易、泄露内幕信息刑事案件具体应用法律若干问题的解释》第七条的规定，证券交易成交额在250万元以上或者获利数额在75万元以上的，应当认定为刑法第一百八十条第一款规定的“情节特别严重”，处五年以上十年以下有期徒刑，并处违法所得一倍以上五倍以下罚金。两被告人有立功情节，依法可以从轻或者减轻处罚；两被告人如实供述自己的罪行，依法可以从轻处罚；两被告人退清赃款，可以酌情从轻处罚。综合考虑两被告人的犯罪情节和悔罪表现，本院决定对两被告人减轻处罚，但两被告人的辩护人提出减轻处罚后再适用缓刑的辩护意见，理由不足，不予支持。据此，依照《中华人民共和国刑法》第一百八十条、第二十五条第一款、第六十七条第三款、第六十八条、第六十四条之规定，判决如下： 一、被告人金建平犯内幕交易、泄露内幕信息罪，判处有期徒刑四年六个月，并处罚金248万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月11日起至2018年3月11日止。罚金限判决生效后十日内缴纳）； 二、被告人吕悦明犯内幕交易罪，判处有期徒刑四年，并处罚金248万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月11日起至2017年9月9日止。罚金限判决生效后十日内缴纳）； 三、被告人金建平、吕悦明的违法所得2477244.52元予以追缴，由嘉兴市公安局上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 （本页无正文） 审判长袁敏玮 审判员范悦 审判员曹铭千 二〇一三年十月十一日 书记员张叶娟 第7页","writId":"00797d6c3147862ef01b585df9b51b1e3f3","writName":"金建平、吕悦明内幕交易、泄露内幕信息罪一审刑事判决书"}
