{"ajId":"0d5535ec-dade-4dc2-891a-0502f99c0997","ajName":"周小照交通肇事罪一案","ajjbqk":" （一）刑事部分 公诉机关指控，2015年10月6日凌晨，被告人周小照在无驾驶资格的情况下驾驶灯光效能、制动系效能不符合技术标准的无号牌正三轮摩托车从宁海县岔路镇屠宰场驶往前童镇。4时45分许，当该车自西向东途经附近处，车辆刮碰道路上的行人童某，造成童某受伤经抢救无效当日死亡的道路交通事故。肇事后，被告人周小照驾车驶离现场。经宁海县公安局交通警察大队道路交通事故认定书认定，被告人周小照承担本起事故的全部责任。 公诉机关为证明上述事实，当庭提供了被告人供述，证人证言，书证，鉴定意见，视听资料等证据。公诉机关认为，被告人周小照的行为构成交通肇事罪，且系肇事后逃逸，提请本院依法判处。 被告人周小照辩解其未在侦查阶段作有罪供述，未实施起诉指控的交通肇事犯罪行为。 辩护人杨建员提出如下辩护意见：（一）被告人周小照在侦查阶段的有罪供述系非法证据，应予排除；（二）交通事故责任认定程序违法，交通事故责任认定书应予排除；（三）证人杨某的证言真实性存疑。综上，公诉机关指控被告人周小照实施交通肇事犯罪行为的证据不足，应当宣告被告人周小照无罪。 （二）附带民事部分 附带民事诉讼原告人王某1、王某2、王某3、王某4、王某5、葛某1、葛某2诉称，被告人周小照的犯罪行为造成其经济损失，请求判令被告人周小照赔偿医疗费1381.01元，死亡赔偿金142860元，丧葬费30671元，误工费3528元，合计178440.01元。 为证明上述事实，附带民事诉讼原告人提供了家庭成员关系表，证明，门诊病历，出院记录，医疗费发票等证据。 被告人周小照答辩称其未碰撞童某，不应承担民事赔偿责任。 附带民事诉讼代理人杨建员提出被告人周小照未实施交通肇事行为，不应承担赔偿责任。另提出，本案系重审案件，赔偿金数额所依据的计算标准不应适用2016年度的统计标准，且误工费的诉请不合法律规定。 经审理查明： （一）刑事部分 2015年10月6日凌晨，被告人周小照在无驾驶资格的情况下驾驶灯光效能、制动系效能不符合技术标准的无号牌正三轮摩托车沿甬临复线从宁海县岔路镇屠宰场返回前童。当日4时45分许，被告人周小照自西向东途经附近处，车辆刮碰道路上的行人童某，造成童某受伤经抢救无效于当日死亡的道路交通事故。肇事后，被告人周小照驾车驶离现场。经宁海县公安局交通警察大队道路交通事故认定书认定，被告人周小照承担本起事故的全部责任。2015年10月12日，被告人周小照经公安机关传唤到案。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认。 1．被告人周小照在侦查阶段有罪供述（2015年10月13日、14日供述）及同步录音录像，供认2015年10月6日凌晨，其在宁海县岔路镇屠宰场购买猪肉后，驾驶三轮车沿甬临复线返回前童，当时未开车灯。途中，其遇到杨某驾驶三轮摩托车。在上葛头村至前童游客中心红绿灯不到处，杨某驾车沿左侧车道朝宁海方向行驶，其驾车沿最右侧车道朝前童方向行驶。分开后几十秒，其见前方行驶车道上有一个人影（右肩上挑着两个篮子）朝前童方向行走。其来不及避让，车辆前面玻璃右侧部位撞上了人影，后车辆向前行驶了三四米。其听到车顶棚铁皮上发出“咯咯”的响声，感到车前轮被绕住。其停车打开车灯，发现前轮被竹篮绊住。其倒车将竹篮取下抛在车辆右侧道路上，后见车后方躺着一个人，走近发现是童某。因害怕，其驾车离开。到家后，其看了手机，手机显示时间为4时50分左右。 2．证人杨某的证言，证明2015年10月6日凌晨，其从岔路屠宰场购买猪肉后驾驶三轮车返回前童，途中遇到周小照。周小照驾驶三轮摩托车在右侧车道行驶。其驾车超过周小照，途经距前童镇广场红绿灯不到的地方，见童某站在朝宁海方向主车道与最外侧车道分割白线附近。童某左右两侧各放着一个竹篮。 3．证人叶某的证言，证明2015年10月6日5时许，其驾驶电动自行车沿甬临复线朝宁海方向行驶至附近时，发现一老妇人倒在路边，继续向前行驶二三十米后又发现两只竹篮及一把伞，随即报警。接警单、受案登记表对上述报警情况予以佐证。 4．证人葛某3的证言，证明2015年10月6日4时20分许，其驾驶三轮摩托车沿甬临复线往前童方向经过前童镇广场红绿灯路口的公交车站牌时，超过了一行人。该行人系一老年妇女，肩挑一根扁担，两头各吊着一个竹篮，朝宁海方向行走。 5．现场勘查笔录、勘验笔录、现场图及照片，证明案发后民警对事故现场、肇事车辆进行勘查，并提取了物证。 6．排查车辆信息及证人娄某1、王某6、麻某、周某、任某、娄某2等的证言，证明案发后，民警对途经事发路段的车辆进行排查情况。 7．司法鉴定检验报告书，证明经鉴定，涉案“都爱”牌三轮车为正三轮摩托车，属于机动车，其转向系效能符合技术标准，灯光效能、制动系效能不符合技术标准。 8．理化检验鉴定报告，证明经检验，肇事三轮摩托车前挡风玻璃右侧上的纤维与事故现场遗留的扁担头上的纤维两者红外光谱行为一致。 9．尸体检验鉴定报告、居民死亡医学证明，证明童某系车祸致颅脑损伤死亡。 10．道路交通事故责任认定会记录、交通事故认定书、送达回证，证明经宁海县公安局交通警察大队认定，周小照负事故的全部责任。 11．路面监控视频及截图，证明2015年10月6日凌晨，路面监控记录的相关人员及车辆途经案发现场附近的时间节点，其中：4时32分许，童某肩挑竹篮经过甬临复线与城岭线2交口；4时38分许，周小照经过甬临复线与田良王交口处，4时39分许经过甬临复线与城岭线1交口处；4时44分许，杨某驾驶湘B×××××正三轮摩托车自西向东经过甬临复线与城岭线2交口处；4时51分许，娄某1驾驶浙B×××××小型普通客车自西向东经过甬临复线与城岭线2交口处。4时46分许有车辆经过前童古镇游客中心南口。 12．关于周小照驾驶证办理记录查询等情况的说明（由宁海县公安局交通警察大队出具），证明经查询，周小照无办理机动车驾驶证记录。 13．侦查经过，证明2015年10月12日，周小照被公安机关传唤到案。 14．人口信息表，证明周小照基本身份情况。 （二）附带民事部分 经审理查明：被害人童某出生于1936年2月25日。附带民事诉讼原告人王某1、王某2、王某3、王某4、王某5、葛某1、葛某2系被害人童某的子女。2015年10月6日，被告人周小照驾车肇事造成被害人童某受伤。童某于当日被送往宁海县第一医院，经抢救无效于当日死亡。其间，用去医疗费人民币1381.01元。附带民事诉讼原告人的损失为：医疗费人民币1381.01元、死亡赔偿金人民币142860元（28572元／年×5年），丧葬费人民币30671元（61342元／年÷2），误工费人民币3528元，合计人民币178440.01元。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认。 1．家庭人员关系表、身份证复印件，证明王某1、王某2、王某3、王某4、王某5、葛某1、葛某2系童某的子女。 2．门诊病历、出院记录、火化证明，证明2015年10月6日，童某被送至宁海县第一医院治疗，于当日死亡。 3．费用汇总清单、医疗费发票，证明童某在抢救期间产生医疗费等共计1381.01元。 针对被告人、辩护人提出的辩解、辩护意见，根据本案的事实，依照法律规定，本院评判如下： 一、关于被告人周小照的有罪供述系非法证据应予排除的辩护意见。 庭前会议期间，播放了同步录音录像，同步录音录像显示被告人周小照在接受侦查人员讯问时神情自然，行为表现正常。庭审时，侦查人员出庭对讯问过程等程序进行了说明，未发现相关侦查人员存在以严重损害被告人合法权益等进行威胁和采取诱供等方法使被告人遭受难以忍受的痛苦而违背其意愿作出有罪供述之情形。故对非法证据排除之申请，予以驳回。 二、关于被告人周小照未实施交通肇事犯罪行为的辩解、辩护意见。 被告人周小照在侦查阶段供认：与杨某分开后几十秒，其见前方行驶车道上有一个人影（右肩上挑着两个篮子）朝前童方向行走。其来不及避让，车辆前面玻璃右侧部位撞上了人影。上述供述有同步录音录像为证，并有现场勘查笔录、照片、理化检验鉴定报告等证据予以印证，足以认定起诉指控的被告人周小照实施交通肇事行为后逃逸。故对相关辩护意见，不予采纳。 三、关于道路交通事故认定程序违法，道路交通事故认定书应予排除的辩护意见。 道路交通事故责任公开认定会记录、道路交通事故认定书、送达回证、告知笔录等证明，2015年10月19日，宁海县公安局交通警察大队民警分别在宁海县交通警察大队、宁海县看守所组织被害人亲属及被告人周小照（2015年10月13日，已被羁押于宁海县看守所）召开责任认定会，后作出道路交通事故认定书，于同日向被告人周小照送达了道路交通事故认定书。道路交通事故认定书列明了事故发生的经过，分析了事故形成原因及当事人的过错，认定被告人周小照承担事故的全部责任。侦查人员亦出庭对上述情况进行了说明。本院认为，被告人周小照未取得机动车驾驶证，未悬挂机动车号牌，行驶时未按规定使用灯光，应当承担事故的全部责任，且肇事后逃逸。宁海县公安局交通警察大队对道路交通事故责任认定程序合法、认定结论客观、有据。故对相关辩护意见，不予采纳。 ","cpfxgc":"本院认为，被告人周小照违反交通运输管理法规，交通肇事致一人死亡，负事故全部责任，其行为已构成交通肇事罪，且肇事后逃逸。公诉机关指控的罪名成立。被告人周小照及辩护人杨建员关于被告人无罪的辩解及辩护意见，不予采纳。被告人周小照交通肇事致人死亡，应承担相应的民事赔偿责任。赔偿金数额所依据的计算标准为一审法庭辩论终结时的“上一年度”的相关统计标准。附带民事诉讼原告人所提误工费损失数额合理，应予支持。附带民事诉讼原告人的损失共计为人民币178440.01元。附带民事诉讼代理人杨建员所提赔偿金数额计算标准过高及误工费损失无法律依据等相关意见，均不予采纳。根据《中华人民共和国刑法》第一百三十三条、《中华人民共和国民法通则》第一百二十条之规定，判决如下：","pjjg":" 一、被告人周小照犯交通肇事罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月13日起至2020年10月12日止。） 二、责令被告人周小照赔偿附带民事诉讼原告人王某1、王某2、王某3、王某4、王某5、葛某1、葛某2医疗费、死亡赔偿金、丧葬费、误工费合计人民币十七万八千四百四十元零一分。限于判决生效后一个月内支付。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省宁海县人民法院 刑事附带民事判决书 （2017）浙0226刑初191号 公诉机关浙江省宁海县人民检察院。 附带民事诉讼原告人王某1，女，1957年4月4日出生于浙江省宁海县，汉族，农民，住浙江省宁海县。 附带民事诉讼原告人王某2，女，1960年7月21日出生于浙江省宁海县，汉族，农民，住浙江省宁海县。 附带民事诉讼原告人王某3，女，1963年8月29日出生于浙江省宁海县，汉族，农民，住浙江省宁海县。 附带民事诉讼原告人王某4，男，1966年6月13日出生于浙江省宁海县，汉族，农民，住浙江省宁海县。 附带民事诉讼原告人王某5，男，1970年12月13日出生于浙江省宁海县，汉族，农民，住浙江省宁海县。 诉讼代理人（特别授权）吕蕾蕾，浙江诚航律师事务所律师。 附带民事诉讼原告人葛某1，男，1972年5月29日出生于浙江省宁海县，汉族，农民，住浙江省宁海县。 附带民事诉讼原告人葛某2，女，1976年1月10日出生于浙江省宁海县，汉族，农民，住浙江省宁海县。 被告人周小照，男，1967年6月25日出生于浙江省三门县，汉族，文盲，农民，户籍地浙江省三门县，住浙江省宁海县。因涉嫌犯交通肇事罪于2015年10月13日被宁海县公安局刑事拘留，同年10月28日被逮捕，现羁押于宁海县看守所。 辩护人暨附带民事诉讼代理人杨建员，浙江知仁律师事务所律师。 浙江省宁海县人民检察院以宁检刑诉（2016）309号起诉书指控被告人周小照犯交通肇事罪，于2016年5月12日向本院提起公诉。本院于同日立案。审理期间，附带民事诉讼原告人王某1、王某2、王某3、王某4、王某5、葛某1、葛某2以被告人周小照的犯罪行为造成其经济损失为由，向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。2016年11月29日作出（2016）浙0226刑初322号刑事附带民事判决：一、被告人周小照犯交通肇事罪，判处有期徒刑五年；二、责令被告人周小照赔偿附带民事诉讼原告人王某1、王某2、王某3、王某4、王某5、葛某1、葛某2医疗费、死亡赔偿金、丧葬费、误工费合计人民币十五万二千七百五十七元零一分。限于判决生效后一个月内支付；三、驳回附带民事诉讼原告人王某1、王某2、王某3、王某4、王某5、葛某1、葛某2的其他诉讼请求。被告人周小照提出上诉。浙江省宁波市中级人民法院受理后，认为原判事实尚不够清楚，证据尚不够确实、充分，裁定撤销（2016）浙0226刑初322号刑事附带民事判决，发回本院重审。本院于2017年4月7日立案审理，于同年6月19日召开庭前会议，于同年9月4日公开开庭进行了审理。浙江省宁海县人民检察院指派检察员黄胜、林媛出庭支持公诉，附带民事诉讼原告人王某1、王某2、王某3、王某4、王某5、葛某1、葛某2，诉讼代理人吕蕾蕾，被告人周小照及其辩护人暨附带民事诉讼代理人杨建员到庭参加诉讼。本案经公诉机关建议，延期审理二次。现已审理终结。 （一）刑事部分 公诉机关指控，2015年10月6日凌晨，被告人周小照在无驾驶资格的情况下驾驶灯光效能、制动系效能不符合技术标准的无号牌正三轮摩托车从宁海县岔路镇屠宰场驶往前童镇。4时45分许，当该车自西向东途经附近处，车辆刮碰道路上的行人童某，造成童某受伤经抢救无效当日死亡的道路交通事故。肇事后，被告人周小照驾车驶离现场。经宁海县公安局交通警察大队道路交通事故认定书认定，被告人周小照承担本起事故的全部责任。 公诉机关为证明上述事实，当庭提供了被告人供述，证人证言，书证，鉴定意见，视听资料等证据。公诉机关认为，被告人周小照的行为构成交通肇事罪，且系肇事后逃逸，提请本院依法判处。 被告人周小照辩解其未在侦查阶段作有罪供述，未实施起诉指控的交通肇事犯罪行为。 辩护人杨建员提出如下辩护意见：（一）被告人周小照在侦查阶段的有罪供述系非法证据，应予排除；（二）交通事故责任认定程序违法，交通事故责任认定书应予排除；（三）证人杨某的证言真实性存疑。综上，公诉机关指控被告人周小照实施交通肇事犯罪行为的证据不足，应当宣告被告人周小照无罪。 （二）附带民事部分 附带民事诉讼原告人王某1、王某2、王某3、王某4、王某5、葛某1、葛某2诉称，被告人周小照的犯罪行为造成其经济损失，请求判令被告人周小照赔偿医疗费1381.01元，死亡赔偿金142860元，丧葬费30671元，误工费3528元，合计178440.01元。 为证明上述事实，附带民事诉讼原告人提供了家庭成员关系表，证明，门诊病历，出院记录，医疗费发票等证据。 被告人周小照答辩称其未碰撞童某，不应承担民事赔偿责任。 附带民事诉讼代理人杨建员提出被告人周小照未实施交通肇事行为，不应承担赔偿责任。另提出，本案系重审案件，赔偿金数额所依据的计算标准不应适用2016年度的统计标准，且误工费的诉请不合法律规定。 经审理查明： （一）刑事部分 2015年10月6日凌晨，被告人周小照在无驾驶资格的情况下驾驶灯光效能、制动系效能不符合技术标准的无号牌正三轮摩托车沿甬临复线从宁海县岔路镇屠宰场返回前童。当日4时45分许，被告人周小照自西向东途经附近处，车辆刮碰道路上的行人童某，造成童某受伤经抢救无效于当日死亡的道路交通事故。肇事后，被告人周小照驾车驶离现场。经宁海县公安局交通警察大队道路交通事故认定书认定，被告人周小照承担本起事故的全部责任。2015年10月12日，被告人周小照经公安机关传唤到案。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认。 1．被告人周小照在侦查阶段有罪供述（2015年10月13日、14日供述）及同步录音录像，供认2015年10月6日凌晨，其在宁海县岔路镇屠宰场购买猪肉后，驾驶三轮车沿甬临复线返回前童，当时未开车灯。途中，其遇到杨某驾驶三轮摩托车。在上葛头村至前童游客中心红绿灯不到处，杨某驾车沿左侧车道朝宁海方向行驶，其驾车沿最右侧车道朝前童方向行驶。分开后几十秒，其见前方行驶车道上有一个人影（右肩上挑着两个篮子）朝前童方向行走。其来不及避让，车辆前面玻璃右侧部位撞上了人影，后车辆向前行驶了三四米。其听到车顶棚铁皮上发出“咯咯”的响声，感到车前轮被绕住。其停车打开车灯，发现前轮被竹篮绊住。其倒车将竹篮取下抛在车辆右侧道路上，后见车后方躺着一个人，走近发现是童某。因害怕，其驾车离开。到家后，其看了手机，手机显示时间为4时50分左右。 2．证人杨某的证言，证明2015年10月6日凌晨，其从岔路屠宰场购买猪肉后驾驶三轮车返回前童，途中遇到周小照。周小照驾驶三轮摩托车在右侧车道行驶。其驾车超过周小照，途经距前童镇广场红绿灯不到的地方，见童某站在朝宁海方向主车道与最外侧车道分割白线附近。童某左右两侧各放着一个竹篮。 3．证人叶某的证言，证明2015年10月6日5时许，其驾驶电动自行车沿甬临复线朝宁海方向行驶至附近时，发现一老妇人倒在路边，继续向前行驶二三十米后又发现两只竹篮及一把伞，随即报警。接警单、受案登记表对上述报警情况予以佐证。 4．证人葛某3的证言，证明2015年10月6日4时20分许，其驾驶三轮摩托车沿甬临复线往前童方向经过前童镇广场红绿灯路口的公交车站牌时，超过了一行人。该行人系一老年妇女，肩挑一根扁担，两头各吊着一个竹篮，朝宁海方向行走。 5．现场勘查笔录、勘验笔录、现场图及照片，证明案发后民警对事故现场、肇事车辆进行勘查，并提取了物证。 6．排查车辆信息及证人娄某1、王某6、麻某、周某、任某、娄某2等的证言，证明案发后，民警对途经事发路段的车辆进行排查情况。 7．司法鉴定检验报告书，证明经鉴定，涉案“都爱”牌三轮车为正三轮摩托车，属于机动车，其转向系效能符合技术标准，灯光效能、制动系效能不符合技术标准。 8．理化检验鉴定报告，证明经检验，肇事三轮摩托车前挡风玻璃右侧上的纤维与事故现场遗留的扁担头上的纤维两者红外光谱行为一致。 9．尸体检验鉴定报告、居民死亡医学证明，证明童某系车祸致颅脑损伤死亡。 10．道路交通事故责任认定会记录、交通事故认定书、送达回证，证明经宁海县公安局交通警察大队认定，周小照负事故的全部责任。 11．路面监控视频及截图，证明2015年10月6日凌晨，路面监控记录的相关人员及车辆途经案发现场附近的时间节点，其中：4时32分许，童某肩挑竹篮经过甬临复线与城岭线2交口；4时38分许，周小照经过甬临复线与田良王交口处，4时39分许经过甬临复线与城岭线1交口处；4时44分许，杨某驾驶湘B×××××正三轮摩托车自西向东经过甬临复线与城岭线2交口处；4时51分许，娄某1驾驶浙B×××××小型普通客车自西向东经过甬临复线与城岭线2交口处。4时46分许有车辆经过前童古镇游客中心南口。 12．关于周小照驾驶证办理记录查询等情况的说明（由宁海县公安局交通警察大队出具），证明经查询，周小照无办理机动车驾驶证记录。 13．侦查经过，证明2015年10月12日，周小照被公安机关传唤到案。 14．人口信息表，证明周小照基本身份情况。 （二）附带民事部分 经审理查明：被害人童某出生于1936年2月25日。附带民事诉讼原告人王某1、王某2、王某3、王某4、王某5、葛某1、葛某2系被害人童某的子女。2015年10月6日，被告人周小照驾车肇事造成被害人童某受伤。童某于当日被送往宁海县第一医院，经抢救无效于当日死亡。其间，用去医疗费人民币1381.01元。附带民事诉讼原告人的损失为：医疗费人民币1381.01元、死亡赔偿金人民币142860元（28572元／年×5年），丧葬费人民币30671元（61342元／年÷2），误工费人民币3528元，合计人民币178440.01元。 上述事实，有经庭审举证、质证的下列证据予以证明，本院予以确认。 1．家庭人员关系表、身份证复印件，证明王某1、王某2、王某3、王某4、王某5、葛某1、葛某2系童某的子女。 2．门诊病历、出院记录、火化证明，证明2015年10月6日，童某被送至宁海县第一医院治疗，于当日死亡。 3．费用汇总清单、医疗费发票，证明童某在抢救期间产生医疗费等共计1381.01元。 针对被告人、辩护人提出的辩解、辩护意见，根据本案的事实，依照法律规定，本院评判如下： 一、关于被告人周小照的有罪供述系非法证据应予排除的辩护意见。 庭前会议期间，播放了同步录音录像，同步录音录像显示被告人周小照在接受侦查人员讯问时神情自然，行为表现正常。庭审时，侦查人员出庭对讯问过程等程序进行了说明，未发现相关侦查人员存在以严重损害被告人合法权益等进行威胁和采取诱供等方法使被告人遭受难以忍受的痛苦而违背其意愿作出有罪供述之情形。故对非法证据排除之申请，予以驳回。 二、关于被告人周小照未实施交通肇事犯罪行为的辩解、辩护意见。 被告人周小照在侦查阶段供认：与杨某分开后几十秒，其见前方行驶车道上有一个人影（右肩上挑着两个篮子）朝前童方向行走。其来不及避让，车辆前面玻璃右侧部位撞上了人影。上述供述有同步录音录像为证，并有现场勘查笔录、照片、理化检验鉴定报告等证据予以印证，足以认定起诉指控的被告人周小照实施交通肇事行为后逃逸。故对相关辩护意见，不予采纳。 三、关于道路交通事故认定程序违法，道路交通事故认定书应予排除的辩护意见。 道路交通事故责任公开认定会记录、道路交通事故认定书、送达回证、告知笔录等证明，2015年10月19日，宁海县公安局交通警察大队民警分别在宁海县交通警察大队、宁海县看守所组织被害人亲属及被告人周小照（2015年10月13日，已被羁押于宁海县看守所）召开责任认定会，后作出道路交通事故认定书，于同日向被告人周小照送达了道路交通事故认定书。道路交通事故认定书列明了事故发生的经过，分析了事故形成原因及当事人的过错，认定被告人周小照承担事故的全部责任。侦查人员亦出庭对上述情况进行了说明。本院认为，被告人周小照未取得机动车驾驶证，未悬挂机动车号牌，行驶时未按规定使用灯光，应当承担事故的全部责任，且肇事后逃逸。宁海县公安局交通警察大队对道路交通事故责任认定程序合法、认定结论客观、有据。故对相关辩护意见，不予采纳。 本院认为，被告人周小照违反交通运输管理法规，交通肇事致一人死亡，负事故全部责任，其行为已构成交通肇事罪，且肇事后逃逸。公诉机关指控的罪名成立。被告人周小照及辩护人杨建员关于被告人无罪的辩解及辩护意见，不予采纳。被告人周小照交通肇事致人死亡，应承担相应的民事赔偿责任。赔偿金数额所依据的计算标准为一审法庭辩论终结时的“上一年度”的相关统计标准。附带民事诉讼原告人所提误工费损失数额合理，应予支持。附带民事诉讼原告人的损失共计为人民币178440.01元。附带民事诉讼代理人杨建员所提赔偿金数额计算标准过高及误工费损失无法律依据等相关意见，均不予采纳。根据《中华人民共和国刑法》第一百三十三条、《中华人民共和国民法通则》第一百二十条之规定，判决如下： 一、被告人周小照犯交通肇事罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月13日起至2020年10月12日止。） 二、责令被告人周小照赔偿附带民事诉讼原告人王某1、王某2、王某3、王某4、王某5、葛某1、葛某2医疗费、死亡赔偿金、丧葬费、误工费合计人民币十七万八千四百四十元零一分。限于判决生效后一个月内支付。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵辉 人民陪审员叶定全 人民陪审员蒋国江 二〇一八年一月二十六日 代书记员胡敉嘉","writId":"051dd8ef1f6b70c6425b61cafff54f885a5","writName":"王某1、王某2、王某3等交通肇事罪一审刑事判决书"}
