{"ajId":"47d96d16-0acd-4071-a39c-9727921e535a","ajName":"105师保红非法经营罪一案","ajjbqk":" 淮安市清江浦区人民检察院指控，2016年8月至2017年11月期间，被告人师保红在未取得药品经营许可证的情况下，从于某处购进“丹神牌”抗骨质增生丸，通过网络宣传，利用微信、电话联系及淘宝网店销售等方式，加价对外销售。截至案发时，被告人师保红累计销售涉案药品金额16万余元。归案后，被告人师保红主动退赃35000元。 为证实上述事实，公诉机关列举了被告人的供述、证人证言以及相关书证等证据。公诉机关认为，被告人师保红的行为已构成非法经营罪。被告人师保红归案后能如实供述自己的罪行，系坦白，可以从轻处罚。故根据《中华人民共和国刑法》第二百二十五条、第六十七条第三款的规定，对其惩处。 被告人师保红对公诉机关的指控认为属实，无需辩解。 经审理查明，2016年8月至2017年11月期间，被告人师保红在未取得药品经营许可证的情况下，从长春新时代医药有限公司业务员于某处购进“丹神牌”抗骨质增生丸，通过网络宣传，利用微信、电话联系及淘宝网店销售等方式，加价对外销售。截至案发时，被告人师保红累计销售涉案药品金额16万余元，违法所得35000元。归案后，被告人师保红主动退赃35000元。 上述事实，有经庭审质证、认证的被告人师保红的供述，证人于某、王某、刘某、邵某、付某、郭某的证言，银行交易卡记录，微信转账记录，微信聊天记录，销售药品微信转账记录，辨认笔录，电子工作检查记录，缴款书以及发破案经过等证据证实，上述证据均经庭审举证、质证，证据来源合法有效，证据间相互印证，具有证明效力，本院予以确认。 ","cpfxgc":"本院认为，被告人师保红在未取得药品经营许可证的情况下，非法销售药品，情节严重，其行为已构成非法经营罪。公诉机关指控罪名成立，本院予以支持。被告人师保红归案后能如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。据此，依据《中华人民共和国刑法》第二百二十五条第一款（一）项，第六十七条第三款，第七十二条，第七十三条第二款、第三款，第五十二条，第六十四条以及最高人民法院、最高人民检察院《关于办理危害药品安全刑事案件适用法律若干问题的解释》第七条第一款、第三款，第十一条第一款之规定，判决如下：","pjjg":" 一、被告人师保红犯非法经营罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币35000元。 （缓刑考验期限，自判决确定之日起计算，罚金已缴纳）。 二、禁止被告人师保红在缓刑考验期限内从事药品销售及相关活动。 三、扣押在案的赃款35000元，予以没收，上缴国库。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省淮安市清江浦区人民法院 刑事判决书 （2019）苏0812刑初105号 公诉机关江苏省淮安市清江浦区人民检察院。 被告人师保红，男，1982年4月12日出生，无业。因涉嫌犯非法经营罪，于2017年11月28日被淮安市公安局清江浦分局刑事拘留，2017年12月28日变更为取保候审。 淮安市清江浦区人民检察院以清检诉刑诉［2019］33号起诉书指控被告人师保红犯非法经营罪，于2019年2月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。淮安市清江浦区人民检察院指派检察员康莉莉出庭支持公诉，被告人师保红到庭参加诉讼。 淮安市清江浦区人民检察院指控，2016年8月至2017年11月期间，被告人师保红在未取得药品经营许可证的情况下，从于某处购进“丹神牌”抗骨质增生丸，通过网络宣传，利用微信、电话联系及淘宝网店销售等方式，加价对外销售。截至案发时，被告人师保红累计销售涉案药品金额16万余元。归案后，被告人师保红主动退赃35000元。 为证实上述事实，公诉机关列举了被告人的供述、证人证言以及相关书证等证据。公诉机关认为，被告人师保红的行为已构成非法经营罪。被告人师保红归案后能如实供述自己的罪行，系坦白，可以从轻处罚。故根据《中华人民共和国刑法》第二百二十五条、第六十七条第三款的规定，对其惩处。 被告人师保红对公诉机关的指控认为属实，无需辩解。 经审理查明，2016年8月至2017年11月期间，被告人师保红在未取得药品经营许可证的情况下，从长春新时代医药有限公司业务员于某处购进“丹神牌”抗骨质增生丸，通过网络宣传，利用微信、电话联系及淘宝网店销售等方式，加价对外销售。截至案发时，被告人师保红累计销售涉案药品金额16万余元，违法所得35000元。归案后，被告人师保红主动退赃35000元。 上述事实，有经庭审质证、认证的被告人师保红的供述，证人于某、王某、刘某、邵某、付某、郭某的证言，银行交易卡记录，微信转账记录，微信聊天记录，销售药品微信转账记录，辨认笔录，电子工作检查记录，缴款书以及发破案经过等证据证实，上述证据均经庭审举证、质证，证据来源合法有效，证据间相互印证，具有证明效力，本院予以确认。 本院认为，被告人师保红在未取得药品经营许可证的情况下，非法销售药品，情节严重，其行为已构成非法经营罪。公诉机关指控罪名成立，本院予以支持。被告人师保红归案后能如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。据此，依据《中华人民共和国刑法》第二百二十五条第一款（一）项，第六十七条第三款，第七十二条，第七十三条第二款、第三款，第五十二条，第六十四条以及最高人民法院、最高人民检察院《关于办理危害药品安全刑事案件适用法律若干问题的解释》第七条第一款、第三款，第十一条第一款之规定，判决如下： 一、被告人师保红犯非法经营罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币35000元。 （缓刑考验期限，自判决确定之日起计算，罚金已缴纳）。 二、禁止被告人师保红在缓刑考验期限内从事药品销售及相关活动。 三、扣押在案的赃款35000元，予以没收，上缴国库。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长蔡宏志 审判员吴祥华 人民陪审员朱洪 二〇一九年四月三日 书记员郭璇 附：相关法律条文 一、《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第三款缓刑考验期限，从判决确定之日起计算。 二、2014年11月3日最高人民法院、最高人民检察院《关于办理危害药品安全刑事案件适用法律若干问题的解释》 第七条第一款违反国家药品管理法律法规，未取得或者使用伪造、变造的药品经营许可证，非法经营药品，情节严重的，依照刑法第二百二十五条的规定以非法经营定罪处罚。 第三款实施前两款行为，非法经营数额在10万元以上，或者违法所得数额在5万元以上的，应当认定为刑法第二百二十五条规定的“情节严重”；非法经营数额在50万元以上，或者违法所得数额在25万元以上的，应当认定为刑法第二百二十五条规定的“情节特别严重”。 第十一条第一款对实施本解释规定犯罪的犯罪分子，应当依照刑法规定的条件，严格缓刑、免予刑事处罚的适用。对于适用缓刑的，应当同时宣告禁止令，禁止犯罪分子在缓刑考验期内从事药品生产、销售及相关活动。","writId":"040ab332e8fe454698ff8ba5adcdd99f93c","writName":"105师保红非法经营罪一审刑事判决书"}
