{"ajId":"b49e2c70-aba3-4cc0-ac00-74b9b326d102","ajName":"卢浪犯窝藏罪、非法持有枪支罪一案","ajjbqk":" 武胜县人民检察院指控，2016年9月3日，朱某1（已另案移送审理起诉）与曹某驾驶曹某的川XE55＊＊本田CRV越野车，在行驶至武胜县石盘乡双桷村六组位置，会车时与长安车驾驶员谭某1发生争执。后朱某1从其驾驶的车上拿出手枪并朝天开了两枪。开枪后朱某1驾车逃跑，在逃至武胜县鼓匠乡芋子塘村处看到公安民警正在检查。朱某1欲驾车逃跑，因撞到路边护栏车无法行驶，朱某1弃车携枪逃跑。后乘车行至武胜县飞龙镇联系其亲家即被告人卢浪。卢浪回到飞龙镇后在其出租屋内与朱某1见面，朱某1将在石盘乡与他人争执鸣枪一事告知了卢浪。卢浪安排由朱某2驾驶朱某2自己的轿车将朱某1带到四川省简阳市施家镇朱某2老家躲藏几天。在朱某1离开时，卢浪叫朱某1将手枪给其处理。朱某1离开后，卢浪将手枪藏匿其出租屋的负一楼楼梯间下。9月4日5时许，卢浪又将该手枪藏匿到飞龙镇粮站后过水天桥的洞子里，并于同日上午把弹夹丢弃到武胜县沿口镇绕城路长滩寺大桥的河里。朱某2将朱某1带到简阳老家后安排到其婆婆家的房子居住，朱某1在简阳居住一晚后，朱某1担心卢浪会出卖自己，在9月4日朱某1给朱某2说想出境的想法，并叫朱某2拿1000元钱给他。朱某2得知道具体情况后便给了1000元现金给朱某1。朱某1在此资金资助下逃到贵州，后被武胜县公安局抓获。经广安市公安局物证鉴定所鉴定，朱某1交给卢浪的手枪系以火药为动力的俄罗期MP-654K手枪，具有致伤力。 公诉机关认为，被告人卢浪明知朱某1是犯罪的人而帮助其逃匿并非法持有手枪一支，其行为已触犯《中华人民共和国刑法》第一百二十八条第一款和第三百一十条第一款之规定，应当以非法持有枪支罪和窝藏罪追究其刑事责任。被告人卢浪一人犯数罪，应当适用《中华人民共和国刑法。第六十九条之规定，数罪并罚。建议对被告人卢浪非法持有枪支罪判处有期徒刑六个月至一年零六个月，被告人卢浪犯窝藏罪由法院依法判决。特提起公诉，请依法判处。 被告人卢浪对指控的事实和罪名无异议，请求从轻处罚。 辩护人廖超主要辩护意见如下：被告人卢浪窝藏朱某1系因其是干亲家关系，适用亲情相隐规定；被告人仅知道朱某1持枪的事实而对其窝藏，其犯罪情节较轻；朱某1逃匿后卢浪电话相劝其投案自首；被告人卢浪具有坦白情节，且指认了私藏枪支的地点，对案件的顺利侦破起了一定作用；被告人卢浪考虑朱某1将枪带在身上对社会危险性更大，故主动要求将其枪保管，且将弹匣丢弃，减小对社会的危害性，均可对其从轻处罚。 经审理查明：2016年9月3日，朱某1（已另案移送审理起诉）与曹某驾驶曹某所有的川XE55＊＊本田CRV越野车从沿口镇到石盘乡，在行驶至武胜县石盘乡双桷村六组位置，会车时与长安车驾驶员谭某1发生争执。后朱某1从其驾驶的车上拿出手枪并朝天开两枪，开枪后朱某1驾车逃跑，在逃至武胜县鼓匠乡芋子塘村处看到公安民警正在检查，朱某1欲驾车逃跑，因撞到路边护栏车无法行驶，朱某1弃车携枪逃跑。几经周转后，当天下午5时许朱某1来到武胜县飞龙镇，电话联系其干亲家即被告人卢浪。卢浪回到飞龙镇后在其出租屋内与朱某1见面，朱某1将在石盘乡与他人争执鸣枪一事告知了卢浪。在这过程中，卢浪看见了朱某1持有的手枪，后卢浪安排由朱某2驾驶朱某2自己的轿车将朱某1带到四川省简阳市施家镇朱某2老家躲藏几天。在朱某1离开时，卢浪叫朱某1将手枪给其处理。朱某1离开后，卢浪将手枪藏匿其出租屋的负一楼楼梯间下。9月4日5时许，卢浪又将该手枪藏匿到飞龙镇粮站后过水天桥的洞子里，并于同日上午把弹夹丢弃到武胜县沿口镇绕城路长滩寺大桥的河里。朱某2将朱某1带到简阳老家藏匿，朱某1在简阳居住一晚，次日被告人卢浪电话相劝其投案自首后，朱某1担心卢浪会出卖自己，在9月4日下午，朱某1给朱某2说想出境的想法，并叫朱某2拿1000元钱给他，朱某2给付了1000元现金，朱某1后逃到贵州花溪区，于9月14日被武胜县公安局抓获。同日，被告人卢浪在武胜县沿口镇弘武大道被武胜县公安局传唤到案，被告人卢浪到案后指认了朱某1交给其手枪的藏匿地点，武胜县公安局将该枪支扣押后，经广安市公安局物证鉴定所鉴定，朱某1交给卢浪的手枪系以火药为动力的俄罗期MP-654K手枪，具有致伤力。 认定上述事实，有公诉机关举出的以下证据证实： 受案登记表及立案决定书：证实案件来源及公安机关决定对卢浪窝藏案立案侦查。 到案情况说明：证实被告人卢浪于2016年9月14日被武胜县公安局抓获，其配合到案。 刑事判决书：证实被告人卢浪于2007年5月8日被武胜县人民法院以（2007）武胜刑初第48号刑事判决其犯贩卖毒品罪，判处拘役四个月，并处罚金1000元。2008年8月3日被武胜县人民法院以（2008）武胜刑初第101号刑事判决其犯贩卖毒品罪，判处有期徒刑九个月，并处罚金1000元。 犯罪嫌疑人基本情况及户籍证明：证实被告人卢浪的身份情况。 扣押笔录及清单：证实武胜县公安局扣押被告人指认藏匿的朱某1疑似仿64式手枪一支（枪支与弹夹分开藏匿）。 证人朱某2证词：证实其受被告人卢浪安排将朱某1带至其老家简阳藏匿的事实。 证人朱某1证词：证实其逃到被告人卢浪家中将其在石盘与人会车时发生争执其向天开枪后逃跑，被警察拦截的事情告知被告人卢浪，卢浪安排朱某2将朱某1带至其老家简阳藏匿的事实。 证人曹某证词：证实其与朱某1在石盘与人会车时发生争执，朱某1向天开枪后逃跑，被警察拦截携带枪支逃跑的事实。 证人谭某1、邓某、谭某2、谭某3证词：证实谭某1与一年青男子（朱某1）在石盘与人会车时发生争执，年青人拿出手枪向天开枪后逃跑的事实。 证人杨某证实其于2016年9月3日上午在鼓匠乡一村被一辆黑色轿车挤到公路的护拦上，自己当时左脚被撞伤，未注意到驾驶员的情况、副驾驶一女子后被公安干警带走。 证人陈某、冯某的证词；证实陈某驾驶自己的出租车载客李某和朱某1到广安下车后，自己回了武胜不久，又接到李某电话、与李某一同去接朱某1的妻子和孩子，李某从朱某1家中拿一花袋包的东西出来，刚坐上副驾驶就被警察抓获的事实。冯某于2016年9月3日下午2时许在广安有两名年青男子上车到武胜沿口镇，到沿口约3时30分，其中一名男子下车，在沿口等了一会儿，付了100元车费，另一名男子叫其在沿口县城转了一圈，约四时许用出租车司机电话打了一个电话，但未接通，约四点时就叫其开车去了飞龙镇，到达时约4时50分，又给了40元钱车费，自己就回广安了。 证人徐某证词：证实朱某1于2016年9月3日2时许来到卢浪家中，自己电话联系的卢浪回来，卢浪与朱某1在卧室里谈了约半小时，朱某2与其妻施某刚回来，卢浪与朱某2打招呼后，不知说的什么，后朱某2与其妻施某与朱某1一会儿就开车走了。 证人麦某证词：证实李某到家中接自己与小孩时，将朱某1的一支枪支拿走先到楼下，自己换衣服下楼时看见李某被公安抓获的事实。 证人施某笔录：证实其与老公朱某2刚从老家开车回武胜飞龙不久，朱某2叫自己与他又一同回老家，上车后才知道朱某1在车上，三人一同回的简阳老家。 被告人卢浪的讯问笔录：证实朱某1于2016年9月3日下午来到其家中，通过电话联系后，自己于5时许回到家中与朱某1见了面，朱某1告知其出了事，要出走，但未说出啥事，出走前自己叫其将枪留下，朱某1与朱某2及其妻出走了，朱某1与朱某2不认识、他们走后，自己将枪先藏匿于其出租屋内的楼梯间，次日零晨4时许将枪藏匿到飞龙镇粮站后过水天桥的洞子里，并于同日上午发现弹夹在车上后丢弃到武胜县沿口镇绕城路长滩寺大桥的河里。朱某1出走的当晚，朱某2发短信告知其已回到老家简阳，当时自己看完后将短信删除。第二天听别人讲知道了朱某1开枪和涉毒品的事情，通过朱某2与朱某1联系，劝其回来自首，但朱某1拒绝，后再联系朱某2时知道其已分开，朱某1往成都方向逃跑了。 辨认笔录：证实朱某2指认卢浪2016年9月3日下午让其开车将一名陌生男子接到简阳其老家中居住的人（朱某1）照片。徐某指认2016年9月3日下午朱某1（照片）到卢浪（照片）的租住房找卢浪，后朱某2（照片）回来，朱某1就离开了。 鉴定书及情况说明：证实卢浪藏匿的枪支系以火药为动力的俄罗期MP-654K手枪，具有致伤力。 光盘：证实讯问卢浪时的同步录音录像。 上述证据庭审已经举证、质证。被告人卢浪及其辩护人廖超对上述证据无异议。 合议庭认为：公诉机关所举证据来源合法有效，反映的事实内容客观真实，证据之间能够相互印证，形成证据锁链，可以作为定案的依据。 被告人卢浪未向合议庭提供证据。 辩护人廖超提供了被告人卢浪的家庭情况说明。 出庭公诉人认为该证据与本案定罪量刑无关。 合议庭评议认为，辩护人廖超提供的证据不具有证据的关联性，与本案定罪量刑无关，故不作为证据采信。 庭审后，辩护人廖超于2017年5月17日申请对卢浪的涉案枪支重新鉴定。武胜县公安局的鉴定意见通知书于2016年11月29日已向卢浪送达，并载明可以提出补充鉴定或者重新鉴定。开庭审判时，被告人卢浪及辩护人廖超亦未对该鉴定提出异议，现提出重新鉴定且未说明重新鉴定理由，故本院对该重新鉴定申请予以驳回。 ","cpfxgc":"本院认为：武胜县人民检察院指控被告人卢浪窝藏罪和非法持有枪支罪的罪名成立。被告人卢浪明知朱某1在与他人争执中使用其携带的枪支鸣枪后逃跑，而对其窝藏，并将其枪支予以私藏，其窝藏犯罪人朱某1的行为侵犯了司法机关的刑事诉讼活动，构成窝藏罪；其私藏枪支的行为侵犯了公共安全和国家对枪支、弹药的管理制度，我国刑法设有特定罪名，将其列为独立罪名，应按特定罪名办理，根据最高人民法院《关于审理非法制造、买卖运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第8条第2款、第3款的规定，非法持有枪支罪的主体为一般主体，而私藏枪支罪的主体为特殊主体，即行为人先前具有配备、配置枪支资格的人，本罪条款为非法持有、私藏枪支弹药罪，系选择性罪名，被告人卢浪系不具有配备枪支资格的人，故应以非法持有持枪支罪论处。被告人卢浪一人犯数罪，应数罪并罚。被告人卢浪到案后如实述其犯罪事实，其具有坦白情节，可从轻处罚。被告人卢浪到案后指认了枪支的藏匿地点，对案件的顺利侦破起到了一定的作用，量刑时可酌定考虑；被告人卢浪将私藏的枪支弹匣丢弃，枪支已不能正常使用，减小了对社会的危害性，量刑时可酌定从轻处罚。被告人卢浪有犯罪前科二次，量刑时可酌定从重处罚。 辩护人廖超关于亲情相隐的主张问题，本院认为其主张的亲情相隐系直系血亲等之间的亲人之间的相隐问题，且现有法律规定系罪刑法定原则，故其主张本院不予支持。辩护人廖超关于被告人卢浪有规劝朱某1投案的事实，可对其从轻处罚的问题，本院认为，虽有规劝事实，但朱某1并未投案，其主张对其从轻处罚无法律依据，故其主张对被告人卢浪从轻处罚的要求本院不予支持。 据此，根据被告人卢浪的犯罪的事实、性质、情节、对社会的危害程度、认罪态度及悔罪表现，依照《中华人民共和国刑法》第一百二十八条第一款、第三百一十条第一款、第六十七条第三款、第六十九条第一款的规定，判决如下：","pjjg":" 被告人卢浪犯非法持有枪支罪，判处有期徒刑一年；被告人卢浪犯窝藏罪，判处有期徒刑六个月；合并决定执行有期徒刑一年零二个月。 （刑期从本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月14日执行至2017年11月13日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省广安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省武胜县人民法院 刑事判决书 （2017）川1622刑初57号 公诉机关武胜县人民检察院。 被告人卢浪，又名卢波，男，生于1985年9月7日，汉族，住四川省武胜县。因贩卖毒品罪，2007年5月8日被武胜县人民法院判处拘役四个月；因犯贩卖毒品罪，2008年8月3日被武胜县人民法院判处有期徒刑九个月。因涉嫌犯窝藏罪，于2016年9月15日被武胜县公安局刑事拘留，2016年10月11日被武胜县公安局执行逮捕。现羁押于武胜县看守所。 辩护人廖超，四川君尊律师事务所律师。 武胜县人民检察院以武检公诉刑诉［2017］61号起诉书指控被告人卢浪犯窝藏罪和非法持有枪支罪，于2017年3月15日向本院提起公诉。本院依法组成合议庭，于2017年4月3日公开开庭审理了本案。武胜县人民检察院指派检察员张春平出庭支持公诉，被告人卢浪及其辩护人廖超到庭参加诉讼。2017年5月17日，被告人卢浪的辩护人廖超申请对枪支重新鉴定，本院依法予以驳回。本案现已审理终结。 武胜县人民检察院指控，2016年9月3日，朱某1（已另案移送审理起诉）与曹某驾驶曹某的川XE55＊＊本田CRV越野车，在行驶至武胜县石盘乡双桷村六组位置，会车时与长安车驾驶员谭某1发生争执。后朱某1从其驾驶的车上拿出手枪并朝天开了两枪。开枪后朱某1驾车逃跑，在逃至武胜县鼓匠乡芋子塘村处看到公安民警正在检查。朱某1欲驾车逃跑，因撞到路边护栏车无法行驶，朱某1弃车携枪逃跑。后乘车行至武胜县飞龙镇联系其亲家即被告人卢浪。卢浪回到飞龙镇后在其出租屋内与朱某1见面，朱某1将在石盘乡与他人争执鸣枪一事告知了卢浪。卢浪安排由朱某2驾驶朱某2自己的轿车将朱某1带到四川省简阳市施家镇朱某2老家躲藏几天。在朱某1离开时，卢浪叫朱某1将手枪给其处理。朱某1离开后，卢浪将手枪藏匿其出租屋的负一楼楼梯间下。9月4日5时许，卢浪又将该手枪藏匿到飞龙镇粮站后过水天桥的洞子里，并于同日上午把弹夹丢弃到武胜县沿口镇绕城路长滩寺大桥的河里。朱某2将朱某1带到简阳老家后安排到其婆婆家的房子居住，朱某1在简阳居住一晚后，朱某1担心卢浪会出卖自己，在9月4日朱某1给朱某2说想出境的想法，并叫朱某2拿1000元钱给他。朱某2得知道具体情况后便给了1000元现金给朱某1。朱某1在此资金资助下逃到贵州，后被武胜县公安局抓获。经广安市公安局物证鉴定所鉴定，朱某1交给卢浪的手枪系以火药为动力的俄罗期MP-654K手枪，具有致伤力。 公诉机关认为，被告人卢浪明知朱某1是犯罪的人而帮助其逃匿并非法持有手枪一支，其行为已触犯《中华人民共和国刑法》第一百二十八条第一款和第三百一十条第一款之规定，应当以非法持有枪支罪和窝藏罪追究其刑事责任。被告人卢浪一人犯数罪，应当适用《中华人民共和国刑法。第六十九条之规定，数罪并罚。建议对被告人卢浪非法持有枪支罪判处有期徒刑六个月至一年零六个月，被告人卢浪犯窝藏罪由法院依法判决。特提起公诉，请依法判处。 被告人卢浪对指控的事实和罪名无异议，请求从轻处罚。 辩护人廖超主要辩护意见如下：被告人卢浪窝藏朱某1系因其是干亲家关系，适用亲情相隐规定；被告人仅知道朱某1持枪的事实而对其窝藏，其犯罪情节较轻；朱某1逃匿后卢浪电话相劝其投案自首；被告人卢浪具有坦白情节，且指认了私藏枪支的地点，对案件的顺利侦破起了一定作用；被告人卢浪考虑朱某1将枪带在身上对社会危险性更大，故主动要求将其枪保管，且将弹匣丢弃，减小对社会的危害性，均可对其从轻处罚。 经审理查明：2016年9月3日，朱某1（已另案移送审理起诉）与曹某驾驶曹某所有的川XE55＊＊本田CRV越野车从沿口镇到石盘乡，在行驶至武胜县石盘乡双桷村六组位置，会车时与长安车驾驶员谭某1发生争执。后朱某1从其驾驶的车上拿出手枪并朝天开两枪，开枪后朱某1驾车逃跑，在逃至武胜县鼓匠乡芋子塘村处看到公安民警正在检查，朱某1欲驾车逃跑，因撞到路边护栏车无法行驶，朱某1弃车携枪逃跑。几经周转后，当天下午5时许朱某1来到武胜县飞龙镇，电话联系其干亲家即被告人卢浪。卢浪回到飞龙镇后在其出租屋内与朱某1见面，朱某1将在石盘乡与他人争执鸣枪一事告知了卢浪。在这过程中，卢浪看见了朱某1持有的手枪，后卢浪安排由朱某2驾驶朱某2自己的轿车将朱某1带到四川省简阳市施家镇朱某2老家躲藏几天。在朱某1离开时，卢浪叫朱某1将手枪给其处理。朱某1离开后，卢浪将手枪藏匿其出租屋的负一楼楼梯间下。9月4日5时许，卢浪又将该手枪藏匿到飞龙镇粮站后过水天桥的洞子里，并于同日上午把弹夹丢弃到武胜县沿口镇绕城路长滩寺大桥的河里。朱某2将朱某1带到简阳老家藏匿，朱某1在简阳居住一晚，次日被告人卢浪电话相劝其投案自首后，朱某1担心卢浪会出卖自己，在9月4日下午，朱某1给朱某2说想出境的想法，并叫朱某2拿1000元钱给他，朱某2给付了1000元现金，朱某1后逃到贵州花溪区，于9月14日被武胜县公安局抓获。同日，被告人卢浪在武胜县沿口镇弘武大道被武胜县公安局传唤到案，被告人卢浪到案后指认了朱某1交给其手枪的藏匿地点，武胜县公安局将该枪支扣押后，经广安市公安局物证鉴定所鉴定，朱某1交给卢浪的手枪系以火药为动力的俄罗期MP-654K手枪，具有致伤力。 认定上述事实，有公诉机关举出的以下证据证实： 受案登记表及立案决定书：证实案件来源及公安机关决定对卢浪窝藏案立案侦查。 到案情况说明：证实被告人卢浪于2016年9月14日被武胜县公安局抓获，其配合到案。 刑事判决书：证实被告人卢浪于2007年5月8日被武胜县人民法院以（2007）武胜刑初第48号刑事判决其犯贩卖毒品罪，判处拘役四个月，并处罚金1000元。2008年8月3日被武胜县人民法院以（2008）武胜刑初第101号刑事判决其犯贩卖毒品罪，判处有期徒刑九个月，并处罚金1000元。 犯罪嫌疑人基本情况及户籍证明：证实被告人卢浪的身份情况。 扣押笔录及清单：证实武胜县公安局扣押被告人指认藏匿的朱某1疑似仿64式手枪一支（枪支与弹夹分开藏匿）。 证人朱某2证词：证实其受被告人卢浪安排将朱某1带至其老家简阳藏匿的事实。 证人朱某1证词：证实其逃到被告人卢浪家中将其在石盘与人会车时发生争执其向天开枪后逃跑，被警察拦截的事情告知被告人卢浪，卢浪安排朱某2将朱某1带至其老家简阳藏匿的事实。 证人曹某证词：证实其与朱某1在石盘与人会车时发生争执，朱某1向天开枪后逃跑，被警察拦截携带枪支逃跑的事实。 证人谭某1、邓某、谭某2、谭某3证词：证实谭某1与一年青男子（朱某1）在石盘与人会车时发生争执，年青人拿出手枪向天开枪后逃跑的事实。 证人杨某证实其于2016年9月3日上午在鼓匠乡一村被一辆黑色轿车挤到公路的护拦上，自己当时左脚被撞伤，未注意到驾驶员的情况、副驾驶一女子后被公安干警带走。 证人陈某、冯某的证词；证实陈某驾驶自己的出租车载客李某和朱某1到广安下车后，自己回了武胜不久，又接到李某电话、与李某一同去接朱某1的妻子和孩子，李某从朱某1家中拿一花袋包的东西出来，刚坐上副驾驶就被警察抓获的事实。冯某于2016年9月3日下午2时许在广安有两名年青男子上车到武胜沿口镇，到沿口约3时30分，其中一名男子下车，在沿口等了一会儿，付了100元车费，另一名男子叫其在沿口县城转了一圈，约四时许用出租车司机电话打了一个电话，但未接通，约四点时就叫其开车去了飞龙镇，到达时约4时50分，又给了40元钱车费，自己就回广安了。 证人徐某证词：证实朱某1于2016年9月3日2时许来到卢浪家中，自己电话联系的卢浪回来，卢浪与朱某1在卧室里谈了约半小时，朱某2与其妻施某刚回来，卢浪与朱某2打招呼后，不知说的什么，后朱某2与其妻施某与朱某1一会儿就开车走了。 证人麦某证词：证实李某到家中接自己与小孩时，将朱某1的一支枪支拿走先到楼下，自己换衣服下楼时看见李某被公安抓获的事实。 证人施某笔录：证实其与老公朱某2刚从老家开车回武胜飞龙不久，朱某2叫自己与他又一同回老家，上车后才知道朱某1在车上，三人一同回的简阳老家。 被告人卢浪的讯问笔录：证实朱某1于2016年9月3日下午来到其家中，通过电话联系后，自己于5时许回到家中与朱某1见了面，朱某1告知其出了事，要出走，但未说出啥事，出走前自己叫其将枪留下，朱某1与朱某2及其妻出走了，朱某1与朱某2不认识、他们走后，自己将枪先藏匿于其出租屋内的楼梯间，次日零晨4时许将枪藏匿到飞龙镇粮站后过水天桥的洞子里，并于同日上午发现弹夹在车上后丢弃到武胜县沿口镇绕城路长滩寺大桥的河里。朱某1出走的当晚，朱某2发短信告知其已回到老家简阳，当时自己看完后将短信删除。第二天听别人讲知道了朱某1开枪和涉毒品的事情，通过朱某2与朱某1联系，劝其回来自首，但朱某1拒绝，后再联系朱某2时知道其已分开，朱某1往成都方向逃跑了。 辨认笔录：证实朱某2指认卢浪2016年9月3日下午让其开车将一名陌生男子接到简阳其老家中居住的人（朱某1）照片。徐某指认2016年9月3日下午朱某1（照片）到卢浪（照片）的租住房找卢浪，后朱某2（照片）回来，朱某1就离开了。 鉴定书及情况说明：证实卢浪藏匿的枪支系以火药为动力的俄罗期MP-654K手枪，具有致伤力。 光盘：证实讯问卢浪时的同步录音录像。 上述证据庭审已经举证、质证。被告人卢浪及其辩护人廖超对上述证据无异议。 合议庭认为：公诉机关所举证据来源合法有效，反映的事实内容客观真实，证据之间能够相互印证，形成证据锁链，可以作为定案的依据。 被告人卢浪未向合议庭提供证据。 辩护人廖超提供了被告人卢浪的家庭情况说明。 出庭公诉人认为该证据与本案定罪量刑无关。 合议庭评议认为，辩护人廖超提供的证据不具有证据的关联性，与本案定罪量刑无关，故不作为证据采信。 庭审后，辩护人廖超于2017年5月17日申请对卢浪的涉案枪支重新鉴定。武胜县公安局的鉴定意见通知书于2016年11月29日已向卢浪送达，并载明可以提出补充鉴定或者重新鉴定。开庭审判时，被告人卢浪及辩护人廖超亦未对该鉴定提出异议，现提出重新鉴定且未说明重新鉴定理由，故本院对该重新鉴定申请予以驳回。 本院认为：武胜县人民检察院指控被告人卢浪窝藏罪和非法持有枪支罪的罪名成立。被告人卢浪明知朱某1在与他人争执中使用其携带的枪支鸣枪后逃跑，而对其窝藏，并将其枪支予以私藏，其窝藏犯罪人朱某1的行为侵犯了司法机关的刑事诉讼活动，构成窝藏罪；其私藏枪支的行为侵犯了公共安全和国家对枪支、弹药的管理制度，我国刑法设有特定罪名，将其列为独立罪名，应按特定罪名办理，根据最高人民法院《关于审理非法制造、买卖运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第8条第2款、第3款的规定，非法持有枪支罪的主体为一般主体，而私藏枪支罪的主体为特殊主体，即行为人先前具有配备、配置枪支资格的人，本罪条款为非法持有、私藏枪支弹药罪，系选择性罪名，被告人卢浪系不具有配备枪支资格的人，故应以非法持有持枪支罪论处。被告人卢浪一人犯数罪，应数罪并罚。被告人卢浪到案后如实述其犯罪事实，其具有坦白情节，可从轻处罚。被告人卢浪到案后指认了枪支的藏匿地点，对案件的顺利侦破起到了一定的作用，量刑时可酌定考虑；被告人卢浪将私藏的枪支弹匣丢弃，枪支已不能正常使用，减小了对社会的危害性，量刑时可酌定从轻处罚。被告人卢浪有犯罪前科二次，量刑时可酌定从重处罚。 辩护人廖超关于亲情相隐的主张问题，本院认为其主张的亲情相隐系直系血亲等之间的亲人之间的相隐问题，且现有法律规定系罪刑法定原则，故其主张本院不予支持。辩护人廖超关于被告人卢浪有规劝朱某1投案的事实，可对其从轻处罚的问题，本院认为，虽有规劝事实，但朱某1并未投案，其主张对其从轻处罚无法律依据，故其主张对被告人卢浪从轻处罚的要求本院不予支持。 据此，根据被告人卢浪的犯罪的事实、性质、情节、对社会的危害程度、认罪态度及悔罪表现，依照《中华人民共和国刑法》第一百二十八条第一款、第三百一十条第一款、第六十七条第三款、第六十九条第一款的规定，判决如下： 被告人卢浪犯非法持有枪支罪，判处有期徒刑一年；被告人卢浪犯窝藏罪，判处有期徒刑六个月；合并决定执行有期徒刑一年零二个月。 （刑期从本判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月14日执行至2017年11月13日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省广安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郭城 人民陪审员陈运斌 人民陪审员曹正华 二〇一七年八月二十四日 书记员胡静","writId":"042f2bf4e2eefd329097f6855b447b42b11","writName":"卢浪犯窝藏罪、非法持有枪支罪一案一审刑事判决书"}
