{"ajId":"2a2dde02-36c7-4411-8268-54b54f87d4f6","ajName":"李某寻衅滋事罪一案","ajjbqk":" 洪湖市人民检察院指控，2015年5月23日20时许，被告人李某与陈某、付某（已判刑）及刘某、高某（批捕在逃）在本市“东方魅力”ktv唱歌时，陈某碰到被害人金某甲，便要金某乙将黄金手链借给自己戴，金某乙没有同意。之后，陈某等人离开歌厅，陈某又要刘某打电话给金某乙借手链，并且刘某与付某、李某、高某四人一起又到歌厅211包房找金某乙借手链，仍遭到拒绝。刘某将此情况告知陈某后，因感到受了被害人金某乙的气，陈某便与刘某商量打金某乙。随后，陈某与刘某等人准备了菜刀、水果刀、折叠刀等作案工具，且刘某另外邀约二个同伙（身份不明），于5月24日凌晨20分，陈某一伙人再次来到歌厅，被告人李某在刘某带领下与付某、高某及二个身份不明的年青人六人携带刀具冲进211房间，将被害人金某乙右手臂、右小腿等处砍伤。经洪湖兴中法医司法鉴定所鉴定，被害人金某乙的损伤程度评定为轻伤一级。 洪湖市人民检察院当庭出示了书证、证人证言、被害人陈述、鉴定意见、被告人供述和辩解等相关证据。公诉机关认为，被告人李某伙同他人随意殴打他人，致一人轻伤，情节恶劣，其行为已触犯《中华人民共和国刑法》第二百九十三条之规定，犯罪事实清楚，证据确实、充分，应以寻衅滋事罪追究其刑事责任。被告人李某在案发后自动投案，并如实供述自己的犯罪事实，适用《中华人民共和国刑法》第六十七条第一款，是自首，可以从轻或者减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人李某对起诉指控的犯罪事实和罪名均无异议。 经审理查明，2015年5月23日20时许，被告人李某与陈某、付某（均已判刑）及刘某（批捕在逃）、高某（刑拘在逃）在本市“东方魅力”ktv唱歌时，陈某碰到被害人金某甲，便要金某乙将黄金手链借给自己戴，金某乙没有同意。之后，陈某等人离开歌厅，陈某又要刘某打电话给金某乙借手链，并且刘某与付某、李某、高某四人一起又到歌厅211包房找金某乙借手链，仍遭到拒绝。刘某将此情况告知陈某后，因感到受了被害人金某乙的气，陈某便与刘某商量打金某乙。随后，陈某与刘某等人准备了菜刀、水果刀、折叠刀等作案工具，且刘某另外邀约二个同伙（身份不明），于5月24日凌晨20分，陈某一伙人再次来到歌厅，被告人李某在刘某带领下与付某、高某及二个身份不明的年青人共六人携带刀具冲进211房间，将被害人金某乙右手臂、右小腿等处砍伤。经洪湖兴中法医司法鉴定所鉴定，被害人金某乙的损伤程度评定为轻伤一级。 2016年8月4日，被告人李某到洪湖市公安局新堤派出所投案，如实供述了犯罪事实。 案发后，陈某的亲属与被害人金某乙就民事赔偿达成协议，陈某赔偿被害人金某乙90000元，取得被害人金某乙对陈某、刘某、李某、付某等人的书面谅解。 认定上述事实的证据如下： 1．书证：被告人李某的身份信息，发案经过、到案经过，刑事判决书，被害人金某乙领取赔偿款的收据和出具的刑事谅解书等书证； 2．证人证言：证人肖某、苏某、蔡某、游某的证言； 3．被害人陈述：被害人金某乙的陈述； 4．鉴定意见：洪湖兴中法医司法鉴定所鉴定意见书； 5．物证：现场照片、监控视频截图、被害人金某乙的受伤照片； 6．被告人供述和辩解：被告人李某及同案犯陈某、付某的供述与辩解。 上列证据，经庭审举证、质证，其来源合法、有效，所证内容客观、真实，本院予以确认。 ","cpfxgc":"本院认为，被告人李某伙同他人逞强斗狠，持凶器随意殴打他人，致一人轻伤，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控被告人李某犯寻衅滋事罪的事实清楚，证据确实、充分，指控罪名成立。被告人李某在案发后自动投案，如实供述犯罪事实，是自首，依法予以从轻处罚。同案犯陈某的亲属能积极赔偿被害人的经济损失，取得了被害人对陈某、付某及被告人李某等人的书面谅解，依法酌情从轻处罚。根据被告人李某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，结合量刑规范化的有关规定，对被告人酌情处罚。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十七条第一款、《最高人民法院、最高人民检察院〈关于办理寻衅滋事刑事案件适用法律若干问题的解释〉》第二条第（一）项、第（四）项、第八条之规定，判决如下：","pjjg":" 被告人李某犯寻衅滋事罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月29日起至2017年9月23日止）。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或者直接向湖北省荆州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"李某寻衅滋事罪一审刑事判决书 湖北省洪湖市人民法院 刑事判决书 （2017）鄂1083刑初49号 公诉机关洪湖市人民检察院。 被告人李某，无固定职业，因涉嫌寻衅滋事罪，2016年8月4日被洪湖市公安局刑事拘留，同年9月9日被洪湖市公安局决定取保候审；2017年3月28日经洪湖市人民法院决定逮捕，同年3月29日被洪湖市公安局执行逮捕。现羁押于洪湖市看守所。 洪湖市人民检察院以鄂洪检刑诉（2016）241号起诉书指控被告人李某犯寻衅滋事罪，于2017年3月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。洪湖市人民检察院指派检察员宋梦融出庭支持公诉，被告人李某到庭参加诉讼。现已审理终结。 洪湖市人民检察院指控，2015年5月23日20时许，被告人李某与陈某、付某（已判刑）及刘某、高某（批捕在逃）在本市“东方魅力”ktv唱歌时，陈某碰到被害人金某甲，便要金某乙将黄金手链借给自己戴，金某乙没有同意。之后，陈某等人离开歌厅，陈某又要刘某打电话给金某乙借手链，并且刘某与付某、李某、高某四人一起又到歌厅211包房找金某乙借手链，仍遭到拒绝。刘某将此情况告知陈某后，因感到受了被害人金某乙的气，陈某便与刘某商量打金某乙。随后，陈某与刘某等人准备了菜刀、水果刀、折叠刀等作案工具，且刘某另外邀约二个同伙（身份不明），于5月24日凌晨20分，陈某一伙人再次来到歌厅，被告人李某在刘某带领下与付某、高某及二个身份不明的年青人六人携带刀具冲进211房间，将被害人金某乙右手臂、右小腿等处砍伤。经洪湖兴中法医司法鉴定所鉴定，被害人金某乙的损伤程度评定为轻伤一级。 洪湖市人民检察院当庭出示了书证、证人证言、被害人陈述、鉴定意见、被告人供述和辩解等相关证据。公诉机关认为，被告人李某伙同他人随意殴打他人，致一人轻伤，情节恶劣，其行为已触犯《中华人民共和国刑法》第二百九十三条之规定，犯罪事实清楚，证据确实、充分，应以寻衅滋事罪追究其刑事责任。被告人李某在案发后自动投案，并如实供述自己的犯罪事实，适用《中华人民共和国刑法》第六十七条第一款，是自首，可以从轻或者减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人李某对起诉指控的犯罪事实和罪名均无异议。 经审理查明，2015年5月23日20时许，被告人李某与陈某、付某（均已判刑）及刘某（批捕在逃）、高某（刑拘在逃）在本市“东方魅力”ktv唱歌时，陈某碰到被害人金某甲，便要金某乙将黄金手链借给自己戴，金某乙没有同意。之后，陈某等人离开歌厅，陈某又要刘某打电话给金某乙借手链，并且刘某与付某、李某、高某四人一起又到歌厅211包房找金某乙借手链，仍遭到拒绝。刘某将此情况告知陈某后，因感到受了被害人金某乙的气，陈某便与刘某商量打金某乙。随后，陈某与刘某等人准备了菜刀、水果刀、折叠刀等作案工具，且刘某另外邀约二个同伙（身份不明），于5月24日凌晨20分，陈某一伙人再次来到歌厅，被告人李某在刘某带领下与付某、高某及二个身份不明的年青人共六人携带刀具冲进211房间，将被害人金某乙右手臂、右小腿等处砍伤。经洪湖兴中法医司法鉴定所鉴定，被害人金某乙的损伤程度评定为轻伤一级。 2016年8月4日，被告人李某到洪湖市公安局新堤派出所投案，如实供述了犯罪事实。 案发后，陈某的亲属与被害人金某乙就民事赔偿达成协议，陈某赔偿被害人金某乙90000元，取得被害人金某乙对陈某、刘某、李某、付某等人的书面谅解。 认定上述事实的证据如下： 1．书证：被告人李某的身份信息，发案经过、到案经过，刑事判决书，被害人金某乙领取赔偿款的收据和出具的刑事谅解书等书证； 2．证人证言：证人肖某、苏某、蔡某、游某的证言； 3．被害人陈述：被害人金某乙的陈述； 4．鉴定意见：洪湖兴中法医司法鉴定所鉴定意见书； 5．物证：现场照片、监控视频截图、被害人金某乙的受伤照片； 6．被告人供述和辩解：被告人李某及同案犯陈某、付某的供述与辩解。 上列证据，经庭审举证、质证，其来源合法、有效，所证内容客观、真实，本院予以确认。 本院认为，被告人李某伙同他人逞强斗狠，持凶器随意殴打他人，致一人轻伤，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控被告人李某犯寻衅滋事罪的事实清楚，证据确实、充分，指控罪名成立。被告人李某在案发后自动投案，如实供述犯罪事实，是自首，依法予以从轻处罚。同案犯陈某的亲属能积极赔偿被害人的经济损失，取得了被害人对陈某、付某及被告人李某等人的书面谅解，依法酌情从轻处罚。根据被告人李某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，结合量刑规范化的有关规定，对被告人酌情处罚。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十七条第一款、《最高人民法院、最高人民检察院〈关于办理寻衅滋事刑事案件适用法律若干问题的解释〉》第二条第（一）项、第（四）项、第八条之规定，判决如下： 被告人李某犯寻衅滋事罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月29日起至2017年9月23日止）。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或者直接向湖北省荆州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判长王永洪 人民陪审员袁承枝 人民陪审员李师军 二〇一七年五月三十一日 书记员晏兵华","writId":"040689c1467fdf2793cd14ddcbd31ad6aa3","writName":"李某寻衅滋事罪一审刑事判决书"}
