{"ajId":"829f3355-fd62-4920-8553-e1203cb05306","ajName":"张×;苗×;陈×故意伤害罪一案","ajjbqk":" 北京市朝阳区人民检察院指控：被告人李国强于2015年8月5日2时许，在北京市朝阳区小红门乡城环城汽配城东门路边，因琐事与被害人张×发生纠纷，双方互殴，李国强将张×左手打伤，致其“左第2掌骨完全骨折；左手创口现遗留瘢痕；左手第2掌指关节损伤”，经鉴定属轻伤二级。2015年10月15日被告人李国强到公安机关供述了上述犯罪事实。 对指控的上述事实，公诉机关向本院提供了被害人张×陈述、证人证言、诊断证明书、法医临床学鉴定意见书等证据材料，指控被告人李国强的行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪，提请本院依法予以惩处。 被告人李国强当庭辩称，案发时其没有打到被害人的手部，被害人手部的伤不是其造成的。其辩护人的辩护意见为：1、被告人李国强系初犯、偶犯；2、被告人李国强主观恶性小，当庭认罪、悔罪；3、被害人有重大过错；4、被告人案发后拨打电话报警，后接公安机关电话通知后主动到案，如实供述全部罪行，系自首。建议法庭对被告人李国强从轻处罚。 经审理查明：2015年8月5日凌晨2时许，被告人李国强在北京市朝阳区小红门乡城环城汽配城东门路边，因琐事与被害人张×发生纠纷，后双方互殴，被告人李国强使用链锁将张×左手打伤，致张“左第二掌骨头骨折，掌指关节脱位，侧副韧带及关节囊损伤，第一掌骨背动脉断裂”，经鉴定属轻伤二级。2015年10月15日，被告人李国强接公安机关电话通知后自行到案。 上述事实，有公诉机关提供的以下证据予以证明： 1、被害人张×的陈×及辨认笔录证实，2015年8月5日1时许，我到十八里店乡×健身养生馆去找在那上班的女朋友，看见我女朋友在给一名男子做足疗，我不想让我女朋友给别人做足疗，就和那名男子说，她不给你做，要不你换人做，要不你就走，随后我拉了我女朋友一下，我女朋友让我出去等她，我就下楼了。我女朋友随后也下来了，我们就在楼下坐着，没多久找我女朋友做足疗的男子就开车离开了，我和我女朋友骑着电动车也离开了，我们骑到小红门乡城环城汽配城东门对面的小路上准备拐弯时，看到让我女朋友做足疗的男子开车向北行驶，我拐弯后看见那名男子正在停车，我骑电动车向前十多米，发现对方男子手里拿着什么东西正准备下车，随后我将电动车停在路边，对方男子拎着东西向我跑过来，到我面前拿着东西向我砸过来，第一次我闪了过去，砸到我的左侧肩膀，我踹了他一脚，将他踹倒在地，准备按住他，他拿着手里的东西向我砸过来，我当时闪了过去，对方就站起来了，他站起来后拿着东西向我头部砸过来，我用左手挡了一下，砸到我的左手上，左手上的血溅到我的脸上，我转身向北跑，对方男子追我，我看到路边有一块金属片就随手捡了起来，这时对方男子已冲到我面前，拿着东西向我打过来，我躲了过去，他的手打在我左眼部，随后我搂住他的腰，用金属片扎了他左侧后腰部2下，我女朋友把我们两人拉开，让我去医院，我向北走没多远，对方男子向我追过来，我向北跑了两步，对方男子就不追了。对方男子打电话，我就走了，把金属片扔在了路边。我左手、左肩、左眼受伤。对方男子拿着的东西长约40厘米左右，前面有一个黑色金属头。张×辨认出被告人李国强是将其打伤的人。 2、证人苗×的证言证实，2015年8月5日2时许，李国强到我上班的×养生馆做足疗，我男朋友张×当时在店内睡觉，李国强到店内后让我给他做足疗，张×不让，我怕吵起来就和张×出来了。我和张×骑着电动车向十八里店南桥方向走过去，张×带着我到了小红门城环城汽配城东门，有一辆车正在停车，随后有一个人下车，张×骑车过去后将车停在路边，回头看了一眼，我发现是李国强，当时李国强手里拿着一根链锁。张×和李国强发生口角，两个人相对走过去，我在中间拦着他们，在拦着他们时我发现张×手里握着什么东西，然后张×向北侧跑了过去，李国强拿着东西在后面追，跑了大概7米左右，两个人相互打了两下又继续向前跑，李国强在后面追但没有追上就回来了。李国强捂着腰打电话，我听见张×喊了句“手折了”。过了几分钟，李国强的朋友过来了，我看到李国强的手上有血，李国强的朋友将李国强的衣服掀开，我看见李国强的腰部在流血，李国强就报警了。李国强拿的链锁外面是绿色胶皮，银色的金属头，长约30厘米。张×手里的东西我没有看清楚，就看见露在外面的是黑色的。 3、北京市积水潭医院2015年8月5日的诊断证明书证实，被害人张×的伤情为左第二掌骨头骨折，掌指关节脱位，侧副韧带及关节囊损伤，第一掌骨背动脉断裂。 4、北京市中医药大学东方医院的诊断证明书证实，被告人李国强左侧腰部及髂部刀扎伤。 5、法医临床学鉴定意见书证实，被害人张×的损伤程度属轻伤二级，李国强的损伤程度属轻微伤。 6、北京市公安局朝阳分局行政处罚决定书证实，张×因与李国强发生纠纷，双方互殴，被行政拘留十日，罚款人民币200元。 7、110接处警记录证实，2015年8月5日02时李国强报警在小红门被刀扎伤。 8、公安机关出具的户籍证明证实被告人李国强的身份情况。 9、北京市公安局朝阳分局小红门派出所出具的证明材料，证实被告人李国强归案的情况。 10、被告人李国强在公安机关的供述证实，2015年8月5日2时许，我从十八里店南桥的加油站加完油，行驶到城环城汽配城东门时，看见路上停着一辆白色摩托车，边上站着一男一女正在说话，我就减速慢行按喇叭，让他们让一下，那个男子一看是我，就骑车将我别停，我就下车了。对方男子就开始骂我，我也骂他，后来不知道他从哪拿出一把刀，向我冲过来，扎了我腰部2下，我怕对方男子再扎我，就回身从车里拿了一根闸线打对方男子，应该是打到他持刀的手了，他的刀也掉在了地上，他捡起刀就逃跑了，我在他逃跑的时候用闸线打了他后背几下，我也追他了，但没追上。后来跟对方男子一起的女子和我去了医院。对方男子使用的刀，刀把是黑色的，我用的闸线长50公分，黑色塑胶外皮。对方女子是在吕家营开足疗店的，男子是她男朋友。当天我加油之前跟我的朋友去了对方女子的足疗店，正准备让这个女子做足疗的时候，对方男子就来了，问我之前是不是给这个女子打电话做足疗了，我们就吵了起来，之后我就离开去加油了。 上述证据材料，经庭审质证均予以核实，能够作为定案的依据，本院予以确认。 ","cpfxgc":"本院认为，被告人李国强目无国法，遇事不能正确处理，殴打他人，且造成轻伤之后果，其行为触犯了刑律，已构成故意伤害罪，应予惩处。北京市朝阳区人民检察院指控被告人李国强犯故意伤害罪的事实清楚，证据确实、充分，罪名成立。根据被害人陈×、证人证言、诊断证明书及鉴定书可以证实，被告人李国强将被害人张×手部打伤的事实，被告人李国强的当庭辩解，无事实依据，本院不予采信。因被告人李国强当庭不如实供述犯罪事实，故不能认定自首，在本案中被害人存在过错，但不构成重大过错，故被告人李国强的辩护人关于“李国强系自首，当庭认罪、悔罪，被害人有重大过错”的辩护意见，本院不予采纳。综上，本院依照《中华人民共和国刑法》第二百三十四条第一款、第六十一条之规定，判决如下：","pjjg":" 被告人李国强犯故意伤害罪，判处有期徒刑九个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年10月15日起至2016年7月14日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2016）京0105刑初340号 公诉机关北京市朝阳区人民检察院。 被告人李国强，男，1979年2月4日出生；因涉嫌犯故意伤害罪于2015年10月15日被羁押，当日被刑事拘留，同年11月20日被逮捕；现羁押在北京市朝阳区看守所。 辩护人杨秀平。 北京市朝阳区人民检察院以京朝检公诉刑诉（2016）225号起诉书指控被告人李国强犯故意伤害罪，于2016年2月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员秦梁出庭支持公诉。被告人李国强及其辩护人杨秀平到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控：被告人李国强于2015年8月5日2时许，在北京市朝阳区小红门乡城环城汽配城东门路边，因琐事与被害人张×发生纠纷，双方互殴，李国强将张×左手打伤，致其“左第2掌骨完全骨折；左手创口现遗留瘢痕；左手第2掌指关节损伤”，经鉴定属轻伤二级。2015年10月15日被告人李国强到公安机关供述了上述犯罪事实。 对指控的上述事实，公诉机关向本院提供了被害人张×陈述、证人证言、诊断证明书、法医临床学鉴定意见书等证据材料，指控被告人李国强的行为触犯了《中华人民共和国刑法》第二百三十四条第一款之规定，构成故意伤害罪，提请本院依法予以惩处。 被告人李国强当庭辩称，案发时其没有打到被害人的手部，被害人手部的伤不是其造成的。其辩护人的辩护意见为：1、被告人李国强系初犯、偶犯；2、被告人李国强主观恶性小，当庭认罪、悔罪；3、被害人有重大过错；4、被告人案发后拨打电话报警，后接公安机关电话通知后主动到案，如实供述全部罪行，系自首。建议法庭对被告人李国强从轻处罚。 经审理查明：2015年8月5日凌晨2时许，被告人李国强在北京市朝阳区小红门乡城环城汽配城东门路边，因琐事与被害人张×发生纠纷，后双方互殴，被告人李国强使用链锁将张×左手打伤，致张“左第二掌骨头骨折，掌指关节脱位，侧副韧带及关节囊损伤，第一掌骨背动脉断裂”，经鉴定属轻伤二级。2015年10月15日，被告人李国强接公安机关电话通知后自行到案。 上述事实，有公诉机关提供的以下证据予以证明： 1、被害人张×的陈×及辨认笔录证实，2015年8月5日1时许，我到十八里店乡×健身养生馆去找在那上班的女朋友，看见我女朋友在给一名男子做足疗，我不想让我女朋友给别人做足疗，就和那名男子说，她不给你做，要不你换人做，要不你就走，随后我拉了我女朋友一下，我女朋友让我出去等她，我就下楼了。我女朋友随后也下来了，我们就在楼下坐着，没多久找我女朋友做足疗的男子就开车离开了，我和我女朋友骑着电动车也离开了，我们骑到小红门乡城环城汽配城东门对面的小路上准备拐弯时，看到让我女朋友做足疗的男子开车向北行驶，我拐弯后看见那名男子正在停车，我骑电动车向前十多米，发现对方男子手里拿着什么东西正准备下车，随后我将电动车停在路边，对方男子拎着东西向我跑过来，到我面前拿着东西向我砸过来，第一次我闪了过去，砸到我的左侧肩膀，我踹了他一脚，将他踹倒在地，准备按住他，他拿着手里的东西向我砸过来，我当时闪了过去，对方就站起来了，他站起来后拿着东西向我头部砸过来，我用左手挡了一下，砸到我的左手上，左手上的血溅到我的脸上，我转身向北跑，对方男子追我，我看到路边有一块金属片就随手捡了起来，这时对方男子已冲到我面前，拿着东西向我打过来，我躲了过去，他的手打在我左眼部，随后我搂住他的腰，用金属片扎了他左侧后腰部2下，我女朋友把我们两人拉开，让我去医院，我向北走没多远，对方男子向我追过来，我向北跑了两步，对方男子就不追了。对方男子打电话，我就走了，把金属片扔在了路边。我左手、左肩、左眼受伤。对方男子拿着的东西长约40厘米左右，前面有一个黑色金属头。张×辨认出被告人李国强是将其打伤的人。 2、证人苗×的证言证实，2015年8月5日2时许，李国强到我上班的×养生馆做足疗，我男朋友张×当时在店内睡觉，李国强到店内后让我给他做足疗，张×不让，我怕吵起来就和张×出来了。我和张×骑着电动车向十八里店南桥方向走过去，张×带着我到了小红门城环城汽配城东门，有一辆车正在停车，随后有一个人下车，张×骑车过去后将车停在路边，回头看了一眼，我发现是李国强，当时李国强手里拿着一根链锁。张×和李国强发生口角，两个人相对走过去，我在中间拦着他们，在拦着他们时我发现张×手里握着什么东西，然后张×向北侧跑了过去，李国强拿着东西在后面追，跑了大概7米左右，两个人相互打了两下又继续向前跑，李国强在后面追但没有追上就回来了。李国强捂着腰打电话，我听见张×喊了句“手折了”。过了几分钟，李国强的朋友过来了，我看到李国强的手上有血，李国强的朋友将李国强的衣服掀开，我看见李国强的腰部在流血，李国强就报警了。李国强拿的链锁外面是绿色胶皮，银色的金属头，长约30厘米。张×手里的东西我没有看清楚，就看见露在外面的是黑色的。 3、北京市积水潭医院2015年8月5日的诊断证明书证实，被害人张×的伤情为左第二掌骨头骨折，掌指关节脱位，侧副韧带及关节囊损伤，第一掌骨背动脉断裂。 4、北京市中医药大学东方医院的诊断证明书证实，被告人李国强左侧腰部及髂部刀扎伤。 5、法医临床学鉴定意见书证实，被害人张×的损伤程度属轻伤二级，李国强的损伤程度属轻微伤。 6、北京市公安局朝阳分局行政处罚决定书证实，张×因与李国强发生纠纷，双方互殴，被行政拘留十日，罚款人民币200元。 7、110接处警记录证实，2015年8月5日02时李国强报警在小红门被刀扎伤。 8、公安机关出具的户籍证明证实被告人李国强的身份情况。 9、北京市公安局朝阳分局小红门派出所出具的证明材料，证实被告人李国强归案的情况。 10、被告人李国强在公安机关的供述证实，2015年8月5日2时许，我从十八里店南桥的加油站加完油，行驶到城环城汽配城东门时，看见路上停着一辆白色摩托车，边上站着一男一女正在说话，我就减速慢行按喇叭，让他们让一下，那个男子一看是我，就骑车将我别停，我就下车了。对方男子就开始骂我，我也骂他，后来不知道他从哪拿出一把刀，向我冲过来，扎了我腰部2下，我怕对方男子再扎我，就回身从车里拿了一根闸线打对方男子，应该是打到他持刀的手了，他的刀也掉在了地上，他捡起刀就逃跑了，我在他逃跑的时候用闸线打了他后背几下，我也追他了，但没追上。后来跟对方男子一起的女子和我去了医院。对方男子使用的刀，刀把是黑色的，我用的闸线长50公分，黑色塑胶外皮。对方女子是在吕家营开足疗店的，男子是她男朋友。当天我加油之前跟我的朋友去了对方女子的足疗店，正准备让这个女子做足疗的时候，对方男子就来了，问我之前是不是给这个女子打电话做足疗了，我们就吵了起来，之后我就离开去加油了。 上述证据材料，经庭审质证均予以核实，能够作为定案的依据，本院予以确认。 本院认为，被告人李国强目无国法，遇事不能正确处理，殴打他人，且造成轻伤之后果，其行为触犯了刑律，已构成故意伤害罪，应予惩处。北京市朝阳区人民检察院指控被告人李国强犯故意伤害罪的事实清楚，证据确实、充分，罪名成立。根据被害人陈×、证人证言、诊断证明书及鉴定书可以证实，被告人李国强将被害人张×手部打伤的事实，被告人李国强的当庭辩解，无事实依据，本院不予采信。因被告人李国强当庭不如实供述犯罪事实，故不能认定自首，在本案中被害人存在过错，但不构成重大过错，故被告人李国强的辩护人关于“李国强系自首，当庭认罪、悔罪，被害人有重大过错”的辩护意见，本院不予采纳。综上，本院依照《中华人民共和国刑法》第二百三十四条第一款、第六十一条之规定，判决如下： 被告人李国强犯故意伤害罪，判处有期徒刑九个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年10月15日起至2016年7月14日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙蕾 人民陪审员 韦铁兵 人民陪审员 张勇 二〇一六年六月十三日 书记员蔡传磊","writId":"008e3f7eee9bf2ce8a70481d1e64e373b5e","writName":"张×;苗×;陈×故意伤害罪一审刑事判决书"}
