{"ajId":"1d3901f7-b100-4542-b510-855901fb2953","ajName":"张国栋贷款诈骗罪一案","ajjbqk":" 经审理查明，2016年12月13日，被告人张国栋向中国建设银行股份有限公司太原千峰南路支行（以下简称建行太原千峰南路支行）申请龙卡信用卡（分期专用）；2017年1月10日，被告人张国栋伙同山西润玺装饰工程有限公司为套取现金，以装修太原市迎泽区尚东雅苑1号楼1单元102室房屋为由，签订虚假装修协议，伪造装修现场，被告人张国栋并提供伪造的购房协议，以及虚假信息，向建行太原千峰南路支行申请装修额度专用，后装修分期业务获批额度为人民币180000元，期限48个月。2017年1月13日、2月21日，被告人张国栋卡号为×××的信用卡分别收到建行太原千峰南路支行发放的装修贷款人民币各90000元，共计人民币180000元。被告人张国栋从山西润玺装饰工程有限公司进行套取现金供个人使用。案发前，被告人张国栋已归还装修分期本金人民币38803.66元，装修分期手续费人民币28800元，利息、手续费及违约金人民币7204.2元，共计人民币74807．86元。2019年7月2日，被告人张国栋亲属代为退还本金人民币141196.34元，利息人民币36179.66元，费用人民币1336.03元，共计人民币178712.03元；并取得被害单位的谅解。 上述事实，被告人张国栋在开庭审理过程中亦无异议，且有报案材料，抓获经过，证人证言，开户信息、龙卡信用卡申请表、龙卡信用卡装修分期业务申请表、额度专用申请表、面谈记录表、共同还款人约定书，购房协议、收款收据，装修分期业务现场勘查报告、调查表，交易明细清单、用卡情况说明、还款情况说明、客户回单，常住人口基本信息，被告人张国栋供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张国栋以非法占有为目的，采用虚构事实，隐瞒真相的方法，编造虚假理由，使用伪造的购房协议，骗取银行贷款，数额较大，其行为已构成贷款诈骗罪。公诉机关指控罪名成立。被告人张国栋尚能如实供述主要犯罪事实，当庭自愿认罪，可以从轻处罚；其亲属能代为退出赃款，并取得被害单位的谅解，酌情从轻处罚。辩护人关于被告人张国栋对被害人的经济损失全部给予赔偿，未造成严重损失，被害人对其的行为谅解，系初犯，认罪、悔罪的辩护意见，予以采纳。被告人张国栋经司法调查评估，适用社区矫正，宣告缓刑对所居住社区没有重大不良影响，依法可以宣告缓刑。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百九十三条、第五十二条、第六十一条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人张国栋犯贷款诈骗罪，判处有期徒刑一年，缓刑一年六个月；并处罚金人民币30000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山西省太原市万柏林区人民法院 刑事判决书 （2019）晋0109刑初832号 公诉机关太原市万柏林区人民检察院。 被告人张国栋，男，1971年10月20日出生于山西省忻州市，公民身份号码×××，汉族，初中文化，无业，户籍所在地山西省忻州市，现住太原市。2019年6月27日因涉嫌贷款诈骗罪被刑事拘留，同年7月11日被逮捕。现羁押于太原市第一看守所。 辩护人朱秀秀，北京隆安（太原）律师事务所律师。 太原市万柏林区人民检察院以并万检刑刑诉﹝2019﹞959号起诉书指控被告人张国栋犯贷款诈骗罪，于2019年10月9日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。太原市万柏林区人民检察院指派检察员亢献华出庭支持公诉，被告人张国栋及其辩护人朱秀秀到庭参加诉讼。现已审理终结。 经审理查明，2016年12月13日，被告人张国栋向中国建设银行股份有限公司太原千峰南路支行（以下简称建行太原千峰南路支行）申请龙卡信用卡（分期专用）；2017年1月10日，被告人张国栋伙同山西润玺装饰工程有限公司为套取现金，以装修太原市迎泽区尚东雅苑1号楼1单元102室房屋为由，签订虚假装修协议，伪造装修现场，被告人张国栋并提供伪造的购房协议，以及虚假信息，向建行太原千峰南路支行申请装修额度专用，后装修分期业务获批额度为人民币180000元，期限48个月。2017年1月13日、2月21日，被告人张国栋卡号为×××的信用卡分别收到建行太原千峰南路支行发放的装修贷款人民币各90000元，共计人民币180000元。被告人张国栋从山西润玺装饰工程有限公司进行套取现金供个人使用。案发前，被告人张国栋已归还装修分期本金人民币38803.66元，装修分期手续费人民币28800元，利息、手续费及违约金人民币7204.2元，共计人民币74807．86元。2019年7月2日，被告人张国栋亲属代为退还本金人民币141196.34元，利息人民币36179.66元，费用人民币1336.03元，共计人民币178712.03元；并取得被害单位的谅解。 上述事实，被告人张国栋在开庭审理过程中亦无异议，且有报案材料，抓获经过，证人证言，开户信息、龙卡信用卡申请表、龙卡信用卡装修分期业务申请表、额度专用申请表、面谈记录表、共同还款人约定书，购房协议、收款收据，装修分期业务现场勘查报告、调查表，交易明细清单、用卡情况说明、还款情况说明、客户回单，常住人口基本信息，被告人张国栋供述和辩解等证据证实，足以认定。 本院认为，被告人张国栋以非法占有为目的，采用虚构事实，隐瞒真相的方法，编造虚假理由，使用伪造的购房协议，骗取银行贷款，数额较大，其行为已构成贷款诈骗罪。公诉机关指控罪名成立。被告人张国栋尚能如实供述主要犯罪事实，当庭自愿认罪，可以从轻处罚；其亲属能代为退出赃款，并取得被害单位的谅解，酌情从轻处罚。辩护人关于被告人张国栋对被害人的经济损失全部给予赔偿，未造成严重损失，被害人对其的行为谅解，系初犯，认罪、悔罪的辩护意见，予以采纳。被告人张国栋经司法调查评估，适用社区矫正，宣告缓刑对所居住社区没有重大不良影响，依法可以宣告缓刑。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百九十三条、第五十二条、第六十一条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下： 被告人张国栋犯贷款诈骗罪，判处有期徒刑一年，缓刑一年六个月；并处罚金人民币30000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张健安 人民陪审员多铁柱 人民陪审员刘铜柱 二〇一九年十二月十七日 书记员武月","writId":"0670691dafc2ad00f82f28cd1f52c1960cc","writName":"张国栋贷款诈骗罪一审刑事判决书"}
