{"ajId":"60b83696-923c-43de-8f01-be4c39a2035f","ajName":"谢钟荣、严建明贩卖毒品一案","ajjbqk":" 重庆市人民检察院第一分院指控，被告人严建明向被告人谢钟荣购买毒品。2016年10月18日10时许，谢钟荣在重庆市沙坪坝区梨树湾将毒品贩卖给严建明，民警随即在重庆市沙坪坝区洪逸新村2栋楼下将严建明抓获，从其随身携带的塑料包装袋中查获甲基苯丙胺（冰毒）989.95克。后民警在严建明的主动交代下从其租住的重庆市沙坪坝区洪逸新村2栋9-4房屋内查获甲基苯丙胺37.2克、甲基苯丙胺片剂（俗称“麻古”）93.26克。经检验鉴定，从查获的毒品甲基苯丙胺中检出甲基苯丙胺成分，毒品甲基苯丙胺片剂中检出甲基苯丙胺和咖啡因成分。当日13时许，民警在严建明的协助下将谢钟荣抓获。 为证实上述事实，公诉机关当庭举示了相关证据。据此认为，被告人谢钟荣贩卖毒品甲基苯丙胺989.95克，其行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项的规定，犯罪事实清楚，证据确实充分，应当以贩卖毒品罪追究其刑事责任。谢钟荣曾因非法持有毒品罪、贩卖毒品罪被判处有期徒刑以上刑罚，在非法持有毒品罪刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之贩卖毒品罪，系累犯、毒品再犯，对其处罚时还应适用《中华人民共和国刑法》第六十五条第一款、第三百五十六条之规定。被告人严建明非法持有毒品甲基苯丙胺1027.15克、甲基苯丙胺片剂93.26克，其行为触犯《中华人民共和国刑法》第三百四十八条的规定，犯罪事实清楚，证据确实充分，应当以非法持有毒品罪追究其刑事责任。严建明到案后如实供述犯罪事实，系坦白，对其处罚时应适用《中华人民共和国刑法》第六十七条第三款的规定。鉴于严建明协助公安机关抓捕谢钟荣，系立功，处罚时还应适用《中华人民共和国刑法》第六十八条的规定。提请本院依法判处。 被告人谢钟荣辩解毒品包装袋上的指纹是民警在公安机关内让其接触后所留，其没有贩卖毒品，不构成贩卖毒品罪。辩护人提出，谢钟荣对毒品包装袋上留下的指纹作出了合理解释，现有证据不足以证实该指纹是毒品交易过程中留下，不能证明该毒品系谢钟荣向严建明贩卖，指控谢钟荣构成贩卖毒品罪的证据不足，请求对谢钟荣宣告无罪的辩护意见。 被告人严建明对指控的事实和罪名无异议。辩护人提出，严建明归案后如实供述犯罪事实，主动交代藏匿于家中的部分毒品，坦白认罪好；协助公安机关抓获谢钟荣，有重大立功情节，系初犯，请求对其减轻处罚的辩护意见。 经审理查明，2016年10月18日上午，被告人谢钟荣与被告人严建明电话联系后，在重庆市沙坪坝区梨树湾将毒品甲基苯丙胺（冰毒）一包贩卖给严建明。随后民警在重庆市沙坪坝区洪逸新村2栋楼下将严建明抓获，从其随身携带的塑料包装袋中查获甲基苯丙胺989.95克。后民警在严建明的主动交代下，从其位于重庆市沙坪坝区洪逸新村2栋9-4的租赁屋内查获甲基苯丙胺37.2克、甲基苯丙胺片剂（俗称“麻古”）93.26克。当日13时许，民警在严建明的协助下，将谢钟荣抓获。经鉴定，查获的毒品甲基苯丙胺中均检出甲基苯丙胺成分，查获的毒品甲基苯丙胺片剂中均检出甲基苯丙胺和咖啡因成分。 上述事实，有下列证据证实： 1．受案登记表、立案决定书、到案经过、情况说明证实，2016年9月7日，沙坪坝区公安分局禁毒支队接匿名群众举报称：一绰号“四哥”的男子近期在沙坪坝区杨梨路卫星半岛对面的老居民楼内从事大宗毒品贩运活动。公安机关于当日对本案立案侦查。同年10月18日，民警在沙坪坝区洪逸新村2栋楼下将严建明抓获，从其随身携带的口袋内查获大量毒品甲基苯丙胺，后严建明主动交代并带领民警在其租住的沙坪坝区洪逸新村2栋9-4房间内查获毒品甲基苯丙胺及甲基苯丙胺片剂。经过突审，严建明交代其毒品上家是谢钟荣，并配合民警联系谢钟荣。当日13时许，民警在沙坪坝区站西路附近将谢钟荣抓获。抓捕过程中，因谢钟荣反抗，导致其左眼部与地面摩擦后受伤。 2．检查笔录、搜查笔录、封存笔录、扣押笔录、扣押清单、情况说明证实，2016年10月18日10时47分许，民警抓获严建明后，对严建明人身、随身携带物品进行检查，并对其租住的洪逸新村2栋9-4房间进行搜查，在严建明随身携带的塑料袋内查获一包用透明塑料口袋封装的白色晶体状疑似毒品冰毒和金色小米手机1部（号码为136XXXX1635），在其房间右边卧室书桌右边第二格抽屉查获内有一小包疑似毒品冰毒及两小包疑似毒品麻古的白色盒子。从谢钟荣处提取白色直板手机1部（号码为159XXXX3010）。民警对上述物品予以封存、扣押。 3．称量笔录及照片证实，公安机关对从严建明随身携带的塑料袋内查获的一包疑似毒品甲基苯丙胺进行称量，净重989.95克。对从严建明租住房内查获的疑似毒品进行称量，疑似甲基苯丙胺净重37.2克，疑似甲基苯丙胺片剂净重93.26克。 4．检材提取笔录、鉴定委托书、渝公鉴（毒品）［2016］44008号物证检验报告证实，经检验，从疑似毒品甲基苯丙胺中均检出甲基苯丙胺成分，含量分别为77.7％、77.1％。从疑似毒品甲基苯丙胺片剂中均检出甲基苯丙胺和咖啡因成分，其中甲基苯丙胺含量分别为14.5％、15.4％。 5．鉴定委托书、渝公沙鉴（痕）［2016］0065号痕迹检验鉴定报告、渝公沙鉴（痕）字［2017］0002号手印鉴定书、情况说明证实，公安机关对从严建明处查获的毒品外包装塑料袋封存后送检，从装有989.95克毒品甲基苯丙胺的黑色塑料袋上检出指印，后将该指印与提取的谢钟荣十指指纹捺印样本进行比对，该黑色塑料袋上的指印与谢钟荣右手食指在相似位置有相同的10处稳定的细节特征，二者在结构、方向、形态等方面符合，反映了二者本质的同一，系同一枚手指所形成。 6．视频截图、指认照片、辨认笔录证实，谢钟荣指认其通过手机微信与一昵称为“沙坪坝”的人联系购买毒品；谢钟荣查看涉案毒品照片后否认见过及接触过该图片上用包装袋装的毒品。严建明辨认出谢钟荣；严建明查看视频截图后确认图中骑摩托车的男子系谢钟荣，且与交易时谢钟荣的衣着特征一致，所驾驶的摩托车特征亦一致。 7．通话清单、技侦材料、鉴定聘请书、西政司法鉴定中心［2017］鉴字第1638号司法鉴定意见书证实，2016年10月18日，谢钟荣与严建明频繁通话，联系关于毒品交易及毒资支付等事宜。 8．情况说明证实，严建明被抓获后，主动交代其卧室内藏匿的部分涉案毒品，并协助公安机关抓获谢钟荣。 9．前科材料证实，谢钟荣的前科情况。 10．常住人口登记表证实，谢钟荣和严建明的基本身份情况。 11．证人姚某的证言证实，姚某是重庆市沙坪坝区洪逸新村小区保安。2016年10月18日10时许，一位民警找到姚某，让其当见证人。姚某跟随民警来到洪逸新村二单元楼下，见到几个民警抓了一个男子，该男子旁边有一个黑色的袋子，袋子里有一包东西。之后姚某跟随民警和该男子一起到洪逸新村二单元9-4房间内，民警在屋内一抽屉内搜出了几包东西。随后民警当着姚某的面对搜出的东西（毒品）进行了扣押、封存。整个过程姚某一直在场见证。 12．证言张某的证言证实，2012年3月，严建明和张某租住了洪逸新村2栋9-4房屋。二人于2016年4月离婚，离婚后张某和严建明各自住在一间卧室，进屋右边的卧室是严建明一人居住，张某没有进入该房间。 13．被告人谢钟荣供述，谢钟荣和严建明是老乡，认识很多年了。谢钟荣要吸食毒品，曾通过微信与一昵称为“沙坪坝”的人联系购买毒品。2016年10月18日，谢钟荣和严建明有过电话联系。谢钟荣被抓获后接受民警讯问，民警向其出示从严建明处查获的一张外有花色塑料袋及黑色塑料袋、内用白色透明封口袋装的白色物质照片，谢钟荣表示没有见过及接触过照片上的东西。 14．被告人严建明供述，严建明与谢二娃（经辨认确认为谢钟荣）都是合川区香龙镇的人，认识很多年了。严建明知道谢钟荣曾因毒品犯罪被判过刑，谢钟荣告诉严建明需要毒品可以找他。案发前，严建明向谢钟荣购买过毒品。2016年10月18日6时许，谢钟荣电话告知严建明毒品到了，让严建明把购毒款5万多元拿给他，严建明回复只有4万8千元，谢钟荣说先给4万8千元。之后，严建明在其居住的沙坪坝区洪逸新村楼下将钱交给谢钟荣，谢钟荣当时没有拿毒品，让严建明等电话。当日10时许，谢钟荣打电话让严建明到沙坪坝区梨树湾去取毒品，严建明开一辆红色三轮摩托车到了交易地点与谢钟荣见面。谢钟荣从平时骑的一辆红色两轮摩托车油箱上拿了一包冰毒给严建明，这包冰毒用透明塑料封口袋封装，外面套了一个黑色塑料袋，最外面是一个花色塑料袋。严建明携带毒品开车回到洪逸新村2栋楼下被民警抓获，袋子里的毒品被查获。随后，民警带领严建明到其租赁屋内，经民警讯问，严建明主动交代其卧室书桌右边第二个抽屉里还有毒品。民警从抽屉内查获了1000颗毒品麻古和一小袋冰毒。民警对涉案毒品进行了提取、扣押、封存。 民警将严建明带回执法办案中心后，谢钟荣给严建明打电话，严建明告知民警这是他的毒品上家，并表示愿意配合民警抓获谢钟荣，后严建明和谢钟荣在电话中约定在洪逸新村见面。民警带着严建明到洪逸新村路口时，严建明见到谢钟荣骑着摩托车进去，随即向民警指认了谢钟荣，几名警察跟随进去，隔了一会严建明见到谢钟荣骑摩托车朝沙坪坝区石碾盘方向驶去，警察也开车去追，一直到沙坪坝区站西路下穿道，民警将谢钟荣抓获。在抓捕过程中，谢钟荣激烈反抗。 关于谢钟荣辩解毒品包装袋上的指纹是民警在公安机关内让其接触后所留，及其辩护人提出谢钟荣对毒品包装袋上留下的指纹作出了合理解释，现有证据不足以证实该指纹是毒品交易过程中留下的质证意见。经查，民警抓获严建明并查获涉案毒品后，对毒品及其外包装依法提取、扣押、封存，并对全程进行同步录音录像。同时，谢钟荣归案后在侦查机关供述从未见过及接触过涉案毒品，指认涉案毒品照片时亦供述从未接触过毒品及其包装。审理认为，公安机关依法对涉案毒品及其包装予以提取、扣押、封存并送检，相关痕迹检验鉴定报告、手印鉴定书符合法律规定，可以采纳作为定案证据。结合在案严建明的供述等其他证据，足以认定谢钟荣在归案前与涉案毒品有直接身体接触。谢钟荣及其辩护人的质证意见不成立，不予采纳。 上列证据，经当庭举示并质证，收集程序合法，内容客观真实，证据间能够相互印证，予以采信。 ","cpfxgc":"本院认为，被告人谢钟荣贩卖毒品甲基苯丙胺989.95克，其行为构成贩卖毒品罪。公诉机关指控的事实和罪名成立。在案的通话清单、技侦材料、司法鉴定意见书等证据证实，案发当天谢钟荣与严建明多次通过电话联系毒品交易事宜，且其中关于毒资数量、交易方式、时间、地点的内容与严建明的供述相互印证，足以认定谢钟荣向严建明贩卖毒品的事实。严建明在交易完成后返回其住处楼下即被民警抓获，民警对其随身携带的涉案毒品甲基苯丙胺989.95克及相关物品当场提取、封存，并通过法定鉴定程序，从毒品外包装袋上检出谢钟荣的指纹，证实谢钟荣与该涉案毒品有直接接触。综合全案证据，足以认定谢钟荣向严建明贩卖毒品甲基苯丙胺989.95克的事实。谢钟荣关于其未向严建明贩卖毒品及辩护人关于指控谢钟荣构成贩卖毒品罪的证据不足的辩解、辩护意见均不成立，不予采纳。谢钟荣曾因犯贩卖毒品罪、非法持有毒品罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之贩卖毒品罪，系累犯、毒品再犯，依法从重处罚。 被告人严建明非法持有毒品甲基苯丙胺1027.15克、甲基苯丙胺片剂93.26克，其行为构成非法持有毒品罪。公诉机关指控的事实和罪名成立。严建明归案后，如实供述自己的罪行，依法从轻处罚。严建明协助公安机关抓获谢钟荣，有重大立功表现，可以从轻处罚。辩护人关于严建明如实供述犯罪事实，坦白认罪，协助公安机关抓获谢钟荣，构成重大立功的辩护意见成立，予以采纳。鉴于严建明犯非法持有毒品罪的事实、情节，其虽有重大立功表现，仍不足以对其减轻处罚。对辩护人要求对严建明减轻处罚的意见不予采纳。 综上，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三百四十八条、第三百五十六条、第六十五条第一款、第六十七条第三款、第六十八条、第五十七条第一款、第五十六条第一款、第五十五条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人谢钟荣犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人严建明犯非法持有毒品罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月18日起至2028年10月17日止） 三、对扣押在案的毒品、手机予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市第一中级人民法院 刑事判决书 （2017）渝01刑初74号 公诉机关重庆市人民检察院第一分院。 被告人谢钟荣（绰号谢二娃），男，1977年11月3日出生于重庆市合川区，汉族，小学文化，农民，住重庆市合川区。因犯非法持有毒品罪，于2010年9月被判处有期徒刑六个月。因犯贩卖毒品罪，于2011年6月被判处有期徒刑六个月。因犯非法持有毒品罪，于2013年3月被判处有期徒刑三年六个月，2015年8月6日刑满释放。因涉嫌犯贩卖毒品罪，于2016年10月18日被刑事拘留，同年11月24日被取保候审，2017年6月15日被逮捕。现羁押于重庆市沙坪坝区看守所。 辩护人陈伟，重庆智豪律师事务所律师。 辩护人毛立志，重庆立源律师事务所律师。 被告人严建明（绰号四哥），男，1968年1月6日出生于重庆市合川区，汉族，初中文化，农民，住重庆市合川区。因涉嫌犯非法持有毒品罪，于2016年10月18日被刑事拘留，同年11月24日被逮捕。现羁押于重庆市沙坪坝区看守所。 辩护人刘丹，重庆市法律援助中心律师。 重庆市人民检察院第一分院以渝检一分院刑诉［2017］51号起诉书指控被告人谢钟荣犯贩卖毒品罪，被告人严建明犯非法持有毒品罪，于2017年6月20日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。重庆市人民检察院第一分院指派检察官孙琳、检察官助理刘欢出庭支持公诉。被告人谢钟荣及其辩护人陈伟、毛立志，被告人严建明及其辩护人刘丹到庭参加诉讼。审理过程中，经公诉机关建议，本案延期审理一次。现已审理终结。 重庆市人民检察院第一分院指控，被告人严建明向被告人谢钟荣购买毒品。2016年10月18日10时许，谢钟荣在重庆市沙坪坝区梨树湾将毒品贩卖给严建明，民警随即在重庆市沙坪坝区洪逸新村2栋楼下将严建明抓获，从其随身携带的塑料包装袋中查获甲基苯丙胺（冰毒）989.95克。后民警在严建明的主动交代下从其租住的重庆市沙坪坝区洪逸新村2栋9-4房屋内查获甲基苯丙胺37.2克、甲基苯丙胺片剂（俗称“麻古”）93.26克。经检验鉴定，从查获的毒品甲基苯丙胺中检出甲基苯丙胺成分，毒品甲基苯丙胺片剂中检出甲基苯丙胺和咖啡因成分。当日13时许，民警在严建明的协助下将谢钟荣抓获。 为证实上述事实，公诉机关当庭举示了相关证据。据此认为，被告人谢钟荣贩卖毒品甲基苯丙胺989.95克，其行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项的规定，犯罪事实清楚，证据确实充分，应当以贩卖毒品罪追究其刑事责任。谢钟荣曾因非法持有毒品罪、贩卖毒品罪被判处有期徒刑以上刑罚，在非法持有毒品罪刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之贩卖毒品罪，系累犯、毒品再犯，对其处罚时还应适用《中华人民共和国刑法》第六十五条第一款、第三百五十六条之规定。被告人严建明非法持有毒品甲基苯丙胺1027.15克、甲基苯丙胺片剂93.26克，其行为触犯《中华人民共和国刑法》第三百四十八条的规定，犯罪事实清楚，证据确实充分，应当以非法持有毒品罪追究其刑事责任。严建明到案后如实供述犯罪事实，系坦白，对其处罚时应适用《中华人民共和国刑法》第六十七条第三款的规定。鉴于严建明协助公安机关抓捕谢钟荣，系立功，处罚时还应适用《中华人民共和国刑法》第六十八条的规定。提请本院依法判处。 被告人谢钟荣辩解毒品包装袋上的指纹是民警在公安机关内让其接触后所留，其没有贩卖毒品，不构成贩卖毒品罪。辩护人提出，谢钟荣对毒品包装袋上留下的指纹作出了合理解释，现有证据不足以证实该指纹是毒品交易过程中留下，不能证明该毒品系谢钟荣向严建明贩卖，指控谢钟荣构成贩卖毒品罪的证据不足，请求对谢钟荣宣告无罪的辩护意见。 被告人严建明对指控的事实和罪名无异议。辩护人提出，严建明归案后如实供述犯罪事实，主动交代藏匿于家中的部分毒品，坦白认罪好；协助公安机关抓获谢钟荣，有重大立功情节，系初犯，请求对其减轻处罚的辩护意见。 经审理查明，2016年10月18日上午，被告人谢钟荣与被告人严建明电话联系后，在重庆市沙坪坝区梨树湾将毒品甲基苯丙胺（冰毒）一包贩卖给严建明。随后民警在重庆市沙坪坝区洪逸新村2栋楼下将严建明抓获，从其随身携带的塑料包装袋中查获甲基苯丙胺989.95克。后民警在严建明的主动交代下，从其位于重庆市沙坪坝区洪逸新村2栋9-4的租赁屋内查获甲基苯丙胺37.2克、甲基苯丙胺片剂（俗称“麻古”）93.26克。当日13时许，民警在严建明的协助下，将谢钟荣抓获。经鉴定，查获的毒品甲基苯丙胺中均检出甲基苯丙胺成分，查获的毒品甲基苯丙胺片剂中均检出甲基苯丙胺和咖啡因成分。 上述事实，有下列证据证实： 1．受案登记表、立案决定书、到案经过、情况说明证实，2016年9月7日，沙坪坝区公安分局禁毒支队接匿名群众举报称：一绰号“四哥”的男子近期在沙坪坝区杨梨路卫星半岛对面的老居民楼内从事大宗毒品贩运活动。公安机关于当日对本案立案侦查。同年10月18日，民警在沙坪坝区洪逸新村2栋楼下将严建明抓获，从其随身携带的口袋内查获大量毒品甲基苯丙胺，后严建明主动交代并带领民警在其租住的沙坪坝区洪逸新村2栋9-4房间内查获毒品甲基苯丙胺及甲基苯丙胺片剂。经过突审，严建明交代其毒品上家是谢钟荣，并配合民警联系谢钟荣。当日13时许，民警在沙坪坝区站西路附近将谢钟荣抓获。抓捕过程中，因谢钟荣反抗，导致其左眼部与地面摩擦后受伤。 2．检查笔录、搜查笔录、封存笔录、扣押笔录、扣押清单、情况说明证实，2016年10月18日10时47分许，民警抓获严建明后，对严建明人身、随身携带物品进行检查，并对其租住的洪逸新村2栋9-4房间进行搜查，在严建明随身携带的塑料袋内查获一包用透明塑料口袋封装的白色晶体状疑似毒品冰毒和金色小米手机1部（号码为136XXXX1635），在其房间右边卧室书桌右边第二格抽屉查获内有一小包疑似毒品冰毒及两小包疑似毒品麻古的白色盒子。从谢钟荣处提取白色直板手机1部（号码为159XXXX3010）。民警对上述物品予以封存、扣押。 3．称量笔录及照片证实，公安机关对从严建明随身携带的塑料袋内查获的一包疑似毒品甲基苯丙胺进行称量，净重989.95克。对从严建明租住房内查获的疑似毒品进行称量，疑似甲基苯丙胺净重37.2克，疑似甲基苯丙胺片剂净重93.26克。 4．检材提取笔录、鉴定委托书、渝公鉴（毒品）［2016］44008号物证检验报告证实，经检验，从疑似毒品甲基苯丙胺中均检出甲基苯丙胺成分，含量分别为77.7％、77.1％。从疑似毒品甲基苯丙胺片剂中均检出甲基苯丙胺和咖啡因成分，其中甲基苯丙胺含量分别为14.5％、15.4％。 5．鉴定委托书、渝公沙鉴（痕）［2016］0065号痕迹检验鉴定报告、渝公沙鉴（痕）字［2017］0002号手印鉴定书、情况说明证实，公安机关对从严建明处查获的毒品外包装塑料袋封存后送检，从装有989.95克毒品甲基苯丙胺的黑色塑料袋上检出指印，后将该指印与提取的谢钟荣十指指纹捺印样本进行比对，该黑色塑料袋上的指印与谢钟荣右手食指在相似位置有相同的10处稳定的细节特征，二者在结构、方向、形态等方面符合，反映了二者本质的同一，系同一枚手指所形成。 6．视频截图、指认照片、辨认笔录证实，谢钟荣指认其通过手机微信与一昵称为“沙坪坝”的人联系购买毒品；谢钟荣查看涉案毒品照片后否认见过及接触过该图片上用包装袋装的毒品。严建明辨认出谢钟荣；严建明查看视频截图后确认图中骑摩托车的男子系谢钟荣，且与交易时谢钟荣的衣着特征一致，所驾驶的摩托车特征亦一致。 7．通话清单、技侦材料、鉴定聘请书、西政司法鉴定中心［2017］鉴字第1638号司法鉴定意见书证实，2016年10月18日，谢钟荣与严建明频繁通话，联系关于毒品交易及毒资支付等事宜。 8．情况说明证实，严建明被抓获后，主动交代其卧室内藏匿的部分涉案毒品，并协助公安机关抓获谢钟荣。 9．前科材料证实，谢钟荣的前科情况。 10．常住人口登记表证实，谢钟荣和严建明的基本身份情况。 11．证人姚某的证言证实，姚某是重庆市沙坪坝区洪逸新村小区保安。2016年10月18日10时许，一位民警找到姚某，让其当见证人。姚某跟随民警来到洪逸新村二单元楼下，见到几个民警抓了一个男子，该男子旁边有一个黑色的袋子，袋子里有一包东西。之后姚某跟随民警和该男子一起到洪逸新村二单元9-4房间内，民警在屋内一抽屉内搜出了几包东西。随后民警当着姚某的面对搜出的东西（毒品）进行了扣押、封存。整个过程姚某一直在场见证。 12．证言张某的证言证实，2012年3月，严建明和张某租住了洪逸新村2栋9-4房屋。二人于2016年4月离婚，离婚后张某和严建明各自住在一间卧室，进屋右边的卧室是严建明一人居住，张某没有进入该房间。 13．被告人谢钟荣供述，谢钟荣和严建明是老乡，认识很多年了。谢钟荣要吸食毒品，曾通过微信与一昵称为“沙坪坝”的人联系购买毒品。2016年10月18日，谢钟荣和严建明有过电话联系。谢钟荣被抓获后接受民警讯问，民警向其出示从严建明处查获的一张外有花色塑料袋及黑色塑料袋、内用白色透明封口袋装的白色物质照片，谢钟荣表示没有见过及接触过照片上的东西。 14．被告人严建明供述，严建明与谢二娃（经辨认确认为谢钟荣）都是合川区香龙镇的人，认识很多年了。严建明知道谢钟荣曾因毒品犯罪被判过刑，谢钟荣告诉严建明需要毒品可以找他。案发前，严建明向谢钟荣购买过毒品。2016年10月18日6时许，谢钟荣电话告知严建明毒品到了，让严建明把购毒款5万多元拿给他，严建明回复只有4万8千元，谢钟荣说先给4万8千元。之后，严建明在其居住的沙坪坝区洪逸新村楼下将钱交给谢钟荣，谢钟荣当时没有拿毒品，让严建明等电话。当日10时许，谢钟荣打电话让严建明到沙坪坝区梨树湾去取毒品，严建明开一辆红色三轮摩托车到了交易地点与谢钟荣见面。谢钟荣从平时骑的一辆红色两轮摩托车油箱上拿了一包冰毒给严建明，这包冰毒用透明塑料封口袋封装，外面套了一个黑色塑料袋，最外面是一个花色塑料袋。严建明携带毒品开车回到洪逸新村2栋楼下被民警抓获，袋子里的毒品被查获。随后，民警带领严建明到其租赁屋内，经民警讯问，严建明主动交代其卧室书桌右边第二个抽屉里还有毒品。民警从抽屉内查获了1000颗毒品麻古和一小袋冰毒。民警对涉案毒品进行了提取、扣押、封存。 民警将严建明带回执法办案中心后，谢钟荣给严建明打电话，严建明告知民警这是他的毒品上家，并表示愿意配合民警抓获谢钟荣，后严建明和谢钟荣在电话中约定在洪逸新村见面。民警带着严建明到洪逸新村路口时，严建明见到谢钟荣骑着摩托车进去，随即向民警指认了谢钟荣，几名警察跟随进去，隔了一会严建明见到谢钟荣骑摩托车朝沙坪坝区石碾盘方向驶去，警察也开车去追，一直到沙坪坝区站西路下穿道，民警将谢钟荣抓获。在抓捕过程中，谢钟荣激烈反抗。 关于谢钟荣辩解毒品包装袋上的指纹是民警在公安机关内让其接触后所留，及其辩护人提出谢钟荣对毒品包装袋上留下的指纹作出了合理解释，现有证据不足以证实该指纹是毒品交易过程中留下的质证意见。经查，民警抓获严建明并查获涉案毒品后，对毒品及其外包装依法提取、扣押、封存，并对全程进行同步录音录像。同时，谢钟荣归案后在侦查机关供述从未见过及接触过涉案毒品，指认涉案毒品照片时亦供述从未接触过毒品及其包装。审理认为，公安机关依法对涉案毒品及其包装予以提取、扣押、封存并送检，相关痕迹检验鉴定报告、手印鉴定书符合法律规定，可以采纳作为定案证据。结合在案严建明的供述等其他证据，足以认定谢钟荣在归案前与涉案毒品有直接身体接触。谢钟荣及其辩护人的质证意见不成立，不予采纳。 上列证据，经当庭举示并质证，收集程序合法，内容客观真实，证据间能够相互印证，予以采信。 本院认为，被告人谢钟荣贩卖毒品甲基苯丙胺989.95克，其行为构成贩卖毒品罪。公诉机关指控的事实和罪名成立。在案的通话清单、技侦材料、司法鉴定意见书等证据证实，案发当天谢钟荣与严建明多次通过电话联系毒品交易事宜，且其中关于毒资数量、交易方式、时间、地点的内容与严建明的供述相互印证，足以认定谢钟荣向严建明贩卖毒品的事实。严建明在交易完成后返回其住处楼下即被民警抓获，民警对其随身携带的涉案毒品甲基苯丙胺989.95克及相关物品当场提取、封存，并通过法定鉴定程序，从毒品外包装袋上检出谢钟荣的指纹，证实谢钟荣与该涉案毒品有直接接触。综合全案证据，足以认定谢钟荣向严建明贩卖毒品甲基苯丙胺989.95克的事实。谢钟荣关于其未向严建明贩卖毒品及辩护人关于指控谢钟荣构成贩卖毒品罪的证据不足的辩解、辩护意见均不成立，不予采纳。谢钟荣曾因犯贩卖毒品罪、非法持有毒品罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之贩卖毒品罪，系累犯、毒品再犯，依法从重处罚。 被告人严建明非法持有毒品甲基苯丙胺1027.15克、甲基苯丙胺片剂93.26克，其行为构成非法持有毒品罪。公诉机关指控的事实和罪名成立。严建明归案后，如实供述自己的罪行，依法从轻处罚。严建明协助公安机关抓获谢钟荣，有重大立功表现，可以从轻处罚。辩护人关于严建明如实供述犯罪事实，坦白认罪，协助公安机关抓获谢钟荣，构成重大立功的辩护意见成立，予以采纳。鉴于严建明犯非法持有毒品罪的事实、情节，其虽有重大立功表现，仍不足以对其减轻处罚。对辩护人要求对严建明减轻处罚的意见不予采纳。 综上，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三百四十八条、第三百五十六条、第六十五条第一款、第六十七条第三款、第六十八条、第五十七条第一款、第五十六条第一款、第五十五条第一款、第六十四条的规定，判决如下： 一、被告人谢钟荣犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人严建明犯非法持有毒品罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月18日起至2028年10月17日止） 三、对扣押在案的毒品、手机予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张艳 审判员汪礼滔 人民陪审员龚源 二〇一七年十二月十二日 法官助理米唐宗 书记员黄俊颖","writId":"02233564c0969c3b6f003b11729668b4e4f","writName":"谢钟荣、严建明贩卖毒品一审刑事判决书"}
