{"ajId":"0cf9929e-fa1a-4f92-ba17-93788d8bea15","ajName":"被告人赵长河犯非法持有毒品一案","ajjbqk":" 前郭县人民检察院指控，2013年11月21日，被告人赵某某驾驶汉兰达牌越野车在河南省濮阳市联系到赵某甲（身份信息不祥，在逃），向赵某甲购买病毒。2013年12月3日下午16时许，被告人赵某甲与赵某某在松原市南高速路口见面，赵某某给付赵某甲1.35万元钱，购买了98.7405克冰毒。当晚，赵某某被公安机关抓获，冰毒被收缴。经吉林省公安厅物证鉴定中心鉴定：被告人赵某某携带的冰毒检出甲基苯丙胺成份。被告人赵某某因贩卖毒品被判处有期徒刑，刑罚执行完毕以后，又犯非法持有毒品罪，应当从重处罚。针对上述事实，公诉机关当庭提供了被告人供述，证人证言，鉴定结论书、办案说明、抓捕经过等证据，认为被告人赵某某已构成非法持有毒品罪，又系累犯，应做出罪刑相适应的判决。 被告人赵某某对公诉机关指控的犯罪事实供认不讳，当庭表示自愿认罪，无辩解意见。 辩护人的意见是：对公诉机关指控的犯罪事实和罪名无异议，但被告人赵某某具有如下从轻处罚情节，请合议庭在量刑时给予考虑：1、关于被告人赵某某是否属于毒品再犯问题。被告人赵某某在刑罚执行完毕后五年内又犯非法持有毒品罪，同时构成累犯和毒品再犯。按照规定，在法条竞合的情况，应当首先适用总则中关于累犯的规定，只有不构成累犯，后一次犯罪又是毒品类犯罪才能适用毒品再犯的规定。如果同时适用累犯和毒品再犯的规定，属于重复处罚，违背公平与正义。2、被告人赵某某的毒品没有流入社会，没有给社会造成危害后果，可酌情从轻处罚。3、被告人赵某某认罪态度较好，有悔罪表现，应当从轻处罚。 经审理查明，2013年12月3日下午17时许，前郭县公安局接到群众匿名举报被告人赵某某贩卖毒品。当晚19时许，公安机关在XX镇XX小区内将被告人赵某某抓获。从其身上搜出冰毒98.7405克。经吉林省公安厅物证鉴定中心鉴定：被告人赵某某携带的冰毒检出甲基苯丙胺成份。关于毒品的来源，被告人赵某某辩解：“当天下午16时许，在松原市南高速公路口从河南省濮阳市居民‘赵某甲’手中购买的，当时‘赵某甲’驾驶豫JKR788号半截车来到松原市，他付给‘赵某甲’现金13500元”。经前郭县公安局调取影像资料发现，2013年12月3日，松原市南高速公路口无豫JKR788号半截车出入信息。侦查机关从河南省濮阳县调取的“赵某甲”人口信息表，与赵某某所说的“赵某甲”亦不相符。被告人赵某某持有毒品的来源及目的不清。 认定上述事实的证据有： 1、被告人赵某某供述：2013年11月21日，我回河南老家，与濮阳县一个叫赵某甲的联系买冰毒。2013年12月3日，我回松原市。下午4点多钟，赵某甲驾驶豫JKR788号半截车给我“送货”，我俩在前郭县人民检察院附近交易的，我去河南时就已经给他13500元钱了，他给我90克冰毒，每克270元，先付50克的钱，剩余部分先赊着。我拿着冰毒就回家了。我打算把冰毒卖给白城市监狱的狱友陈冰和李某某。我本人也吸食毒品。 2、证人邱某证言：我与赵某某是夫妻关系。2013年11月21日我们去河南老家了。赵某某驾驶黑色汉兰达牌越野车去的。2013年12月3日回松原市的。在饭店吃完饭，我和王某某就回家了。赵某某开车到我母亲家送食品。我不知道赵某某是否吸食毒品，没有看见他吸过。 3、证人邱某甲证言：赵某某是我姐夫。2013年12月3日，我和郝某某在我家吸食毒品了。毒品是我从国贸商场后面的游戏厅里买的。赵某某不吸食毒品，是否贩卖毒品我不清楚。 4、证人王某某证言：我与邱某甲是夫妻关系。2013年12月3日下午16时许，我在家吸完毒品到赵某某家去溜达，被警察抓住了。邱某甲也吸毒，毒品是邱某甲拿回来的，在哪里弄来的不清楚。 5、证人李某某证言：我和赵某某在一起服过刑。赵某某出狱后来看过我。我没让他给我购买毒品。 6、证人吕某某、赵某某证言：二人是夫妻关系。二人证实2013年12月3日下午16时许，赵某某驾驶汉兰达越野车给他们家送来一向松花蛋。他们不知道赵某某吸毒或贩毒的事。 7、证人王某甲证言：我是赵某某的岳母。2013年12月3日下午16时许，赵某某给我送来一些饭菜和粉条。在长春一家三口回河南老家了，什么时候回来的不清楚。 8、扣押笔录及照片，可证实从被告人赵某某身上搜出冰毒的事实。 9、松原市产品质量计量检验检测所出具证明一份，可证实前郭县公安局送检冰毒重量为98.7405克的事实。 10、吉林省公安厅物证鉴定中心出具的鉴定书一份，可证实从所送检材中检出甲基苯丙胺成份的事实。 11、白城市监狱出具说明一份，证实服刑人员中没有叫陈冰的人的事实。 12、情况说明一份，可证实：一、赵某某供述2013年12月3日下午16时许，赵某甲驾驶豫JKR788号蓝色半截车从松原市南高速公路收费站进入松原市与其交易的。经调取相关路段影视资料发现，该时间内没有豫JKR788号蓝色半截车出入信息。二、经河南省公安局调取赵某甲人口信息发现与赵某某所说的赵某甲不符。三、前郭县公安局未能查找到赵某某所说的“赵某甲”的事实。四、豫JKR788号蓝色半截车车主是安克彬的事实。 13、宁江区人民法院做出的（2011）宁刑初字第149号刑事判决书一份，可证实被告人于2011年4月2日因贩卖毒品被判处有期徒刑三年及先前被多次判刑的事实。 14、罪犯档案资料一份，可证实被告人赵某某于2012年12月24日刑满释放的事实。 15、破案经过一份，可证实被告人赵某某系被抓捕归案的事实。 ","cpfxgc":"本院认为，被告人赵某某明知是毒品而非法持有，数量在五十克以上，其行为侵犯了国家对毒品的管制和他人的生命建康，已构成非法持有毒品罪。公诉机关的指控事实清楚，证据充分，罪名成立，本院予以支持。被告人赵某某是被判处有期徒刑以上刑罚的犯罪分子，在刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚。《中华人民共和国刑法》第三百五十六条规定“因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚”。被告人赵某某曾因贩卖毒品被判处有期徒刑三年，本次又犯非法持有毒品罪，属于毒品再犯。《全国部分法院审理毒品犯罪案件工作座谈会纪要》第八部分《关于毒品再犯问题》中规定“对同时构成累犯和毒品再犯的被告人应当同时引用刑法关于累犯和毒品再犯的条款从重处罚”。辩护人认为累犯和毒品再犯不能同时适用的观点与上述规定不符，不予采纳。被告人赵某某自愿认罪，可酌情从轻处罚，辩护人的此点意见予以采纳。综合考虑被告人赵某某的犯罪事实、性质、社会危害程度、累犯及毒品再犯、自愿认罪等情节，依照《中华人民共和国刑法》第三百四十八条、第六十五条、第三百五十六条之规定，判决如下：","pjjg":" 被告人赵某某犯非法持有毒品罪，判处有期徒刑十二年，并处罚金人民币10000元。 （刑期自判决书生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年12月3日起至2025年12月2日止。罚金于判决书生效后三个月内缴纳） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接上诉于吉林省松原市中级人民法院。书面上诉","qw":"赵长河非法持有毒品一案刑事判决书 吉林省前郭尔罗斯蒙古族自治县人民法院 刑事判决书 赵XX非法持有毒品一案 （2014）前刑初字第00058号 公诉机关吉林省前郭尔罗斯蒙古族自治县人民检察院。 被告人赵某某，男，户籍地河南省遂平县，暂住前郭县前郭镇。曾因犯盗窃罪，于2002年1月13日被宁江区人民法院判处有期徒刑8个月，2002年4月14日刑满释放。因犯持有假币罪，于2007年8月8日，被宁江区人民法院判处拘役四个月，2007年9月28日刑满释放。因吸食毒品，于2008年2月15日被前郭县达里巴乡派出所行政拘留十五日。因涉嫌贩卖毒品，于2011年4月2日被宁江区人民法院判处有期徒刑三年，并处罚金人民币5000元。2012年12月24日刑满释放。现因涉嫌非法持有毒品，于2013年12月4日被前郭县公安局刑事拘留。因涉嫌非法持有毒品罪，经前郭县人民检察院批准，于2013年12月19日由前郭县公安局执行逮捕。现羁押于前郭县看守所。 辩护人李某某，吉林XX律师事务所律师。 前郭县人民检察院以前检刑诉（2014）32号起诉书指控被告人赵某某犯非法持有毒品罪，于2014年2月20日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。前郭县人民检察院指派代理检察员张伟出庭支持公诉，被告人赵某某到庭参加诉讼，现已审理终结。 前郭县人民检察院指控，2013年11月21日，被告人赵某某驾驶汉兰达牌越野车在河南省濮阳市联系到赵某甲（身份信息不祥，在逃），向赵某甲购买病毒。2013年12月3日下午16时许，被告人赵某甲与赵某某在松原市南高速路口见面，赵某某给付赵某甲1.35万元钱，购买了98.7405克冰毒。当晚，赵某某被公安机关抓获，冰毒被收缴。经吉林省公安厅物证鉴定中心鉴定：被告人赵某某携带的冰毒检出甲基苯丙胺成份。被告人赵某某因贩卖毒品被判处有期徒刑，刑罚执行完毕以后，又犯非法持有毒品罪，应当从重处罚。针对上述事实，公诉机关当庭提供了被告人供述，证人证言，鉴定结论书、办案说明、抓捕经过等证据，认为被告人赵某某已构成非法持有毒品罪，又系累犯，应做出罪刑相适应的判决。 被告人赵某某对公诉机关指控的犯罪事实供认不讳，当庭表示自愿认罪，无辩解意见。 辩护人的意见是：对公诉机关指控的犯罪事实和罪名无异议，但被告人赵某某具有如下从轻处罚情节，请合议庭在量刑时给予考虑：1、关于被告人赵某某是否属于毒品再犯问题。被告人赵某某在刑罚执行完毕后五年内又犯非法持有毒品罪，同时构成累犯和毒品再犯。按照规定，在法条竞合的情况，应当首先适用总则中关于累犯的规定，只有不构成累犯，后一次犯罪又是毒品类犯罪才能适用毒品再犯的规定。如果同时适用累犯和毒品再犯的规定，属于重复处罚，违背公平与正义。2、被告人赵某某的毒品没有流入社会，没有给社会造成危害后果，可酌情从轻处罚。3、被告人赵某某认罪态度较好，有悔罪表现，应当从轻处罚。 经审理查明，2013年12月3日下午17时许，前郭县公安局接到群众匿名举报被告人赵某某贩卖毒品。当晚19时许，公安机关在XX镇XX小区内将被告人赵某某抓获。从其身上搜出冰毒98.7405克。经吉林省公安厅物证鉴定中心鉴定：被告人赵某某携带的冰毒检出甲基苯丙胺成份。关于毒品的来源，被告人赵某某辩解：“当天下午16时许，在松原市南高速公路口从河南省濮阳市居民‘赵某甲’手中购买的，当时‘赵某甲’驾驶豫JKR788号半截车来到松原市，他付给‘赵某甲’现金13500元”。经前郭县公安局调取影像资料发现，2013年12月3日，松原市南高速公路口无豫JKR788号半截车出入信息。侦查机关从河南省濮阳县调取的“赵某甲”人口信息表，与赵某某所说的“赵某甲”亦不相符。被告人赵某某持有毒品的来源及目的不清。 认定上述事实的证据有： 1、被告人赵某某供述：2013年11月21日，我回河南老家，与濮阳县一个叫赵某甲的联系买冰毒。2013年12月3日，我回松原市。下午4点多钟，赵某甲驾驶豫JKR788号半截车给我“送货”，我俩在前郭县人民检察院附近交易的，我去河南时就已经给他13500元钱了，他给我90克冰毒，每克270元，先付50克的钱，剩余部分先赊着。我拿着冰毒就回家了。我打算把冰毒卖给白城市监狱的狱友陈冰和李某某。我本人也吸食毒品。 2、证人邱某证言：我与赵某某是夫妻关系。2013年11月21日我们去河南老家了。赵某某驾驶黑色汉兰达牌越野车去的。2013年12月3日回松原市的。在饭店吃完饭，我和王某某就回家了。赵某某开车到我母亲家送食品。我不知道赵某某是否吸食毒品，没有看见他吸过。 3、证人邱某甲证言：赵某某是我姐夫。2013年12月3日，我和郝某某在我家吸食毒品了。毒品是我从国贸商场后面的游戏厅里买的。赵某某不吸食毒品，是否贩卖毒品我不清楚。 4、证人王某某证言：我与邱某甲是夫妻关系。2013年12月3日下午16时许，我在家吸完毒品到赵某某家去溜达，被警察抓住了。邱某甲也吸毒，毒品是邱某甲拿回来的，在哪里弄来的不清楚。 5、证人李某某证言：我和赵某某在一起服过刑。赵某某出狱后来看过我。我没让他给我购买毒品。 6、证人吕某某、赵某某证言：二人是夫妻关系。二人证实2013年12月3日下午16时许，赵某某驾驶汉兰达越野车给他们家送来一向松花蛋。他们不知道赵某某吸毒或贩毒的事。 7、证人王某甲证言：我是赵某某的岳母。2013年12月3日下午16时许，赵某某给我送来一些饭菜和粉条。在长春一家三口回河南老家了，什么时候回来的不清楚。 8、扣押笔录及照片，可证实从被告人赵某某身上搜出冰毒的事实。 9、松原市产品质量计量检验检测所出具证明一份，可证实前郭县公安局送检冰毒重量为98.7405克的事实。 10、吉林省公安厅物证鉴定中心出具的鉴定书一份，可证实从所送检材中检出甲基苯丙胺成份的事实。 11、白城市监狱出具说明一份，证实服刑人员中没有叫陈冰的人的事实。 12、情况说明一份，可证实：一、赵某某供述2013年12月3日下午16时许，赵某甲驾驶豫JKR788号蓝色半截车从松原市南高速公路收费站进入松原市与其交易的。经调取相关路段影视资料发现，该时间内没有豫JKR788号蓝色半截车出入信息。二、经河南省公安局调取赵某甲人口信息发现与赵某某所说的赵某甲不符。三、前郭县公安局未能查找到赵某某所说的“赵某甲”的事实。四、豫JKR788号蓝色半截车车主是安克彬的事实。 13、宁江区人民法院做出的（2011）宁刑初字第149号刑事判决书一份，可证实被告人于2011年4月2日因贩卖毒品被判处有期徒刑三年及先前被多次判刑的事实。 14、罪犯档案资料一份，可证实被告人赵某某于2012年12月24日刑满释放的事实。 15、破案经过一份，可证实被告人赵某某系被抓捕归案的事实。 本院认为，被告人赵某某明知是毒品而非法持有，数量在五十克以上，其行为侵犯了国家对毒品的管制和他人的生命建康，已构成非法持有毒品罪。公诉机关的指控事实清楚，证据充分，罪名成立，本院予以支持。被告人赵某某是被判处有期徒刑以上刑罚的犯罪分子，在刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚。《中华人民共和国刑法》第三百五十六条规定“因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚”。被告人赵某某曾因贩卖毒品被判处有期徒刑三年，本次又犯非法持有毒品罪，属于毒品再犯。《全国部分法院审理毒品犯罪案件工作座谈会纪要》第八部分《关于毒品再犯问题》中规定“对同时构成累犯和毒品再犯的被告人应当同时引用刑法关于累犯和毒品再犯的条款从重处罚”。辩护人认为累犯和毒品再犯不能同时适用的观点与上述规定不符，不予采纳。被告人赵某某自愿认罪，可酌情从轻处罚，辩护人的此点意见予以采纳。综合考虑被告人赵某某的犯罪事实、性质、社会危害程度、累犯及毒品再犯、自愿认罪等情节，依照《中华人民共和国刑法》第三百四十八条、第六十五条、第三百五十六条之规定，判决如下： 被告人赵某某犯非法持有毒品罪，判处有期徒刑十二年，并处罚金人民币10000元。 （刑期自判决书生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年12月3日起至2025年12月2日止。罚金于判决书生效后三个月内缴纳） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接上诉于吉林省松原市中级人民法院。书面上诉 的，应提交上诉状正本一份，副本六份。 审判长胡方权 审判员李中 代理审判员陈立强 二〇一四年三月二十七日 书记员韩丹丹（兼）","writId":"061c259a004476179cbad2d3330b26aa24b","writName":"被告人赵长河犯非法持有毒品一案一审刑事判决书"}
