{"ajId":"685425b7-b1ba-40e1-b160-861437797f5e","ajName":"马保全一案","ajjbqk":" 自诉人万会民指控：万会民与被告人马保全民间借贷纠纷一案，濮阳市华龙区人民法院作出的（2016）豫0902民初8860号民事判决书已经生效，判决马保全偿还万会民借款215万元及利息。马保全有履行义务的能力，拒不履行义务，情节严重。针对该指控，万会民向法庭提交了民事判决书、银行账户明细、被告人供述等证据，认为马保全的行为已构成拒不执行判决、裁定罪，请求依照《中华人民共和国刑法》第三百一十三条的规定判处。 被告人马保全对自诉人万会民指控的事实和罪名均无异议。 辩护人辩护认为：自诉人指控马保全犯拒不执行判决、裁定罪的证据不足，马保全没有拒不执行判决的故意，其行为不构成拒不执行判决、裁定罪。 经审理查明：自诉人万会民与被告人马保全民间借贷纠纷一案，濮阳市华龙区人民法院作出的（2016）豫0902民初8860号民事判决书已经生效，判决马保全偿还万会民借款215万元及利息。案件于2017年9月1日进入强制执行程序。同年12月11日，马保全向本院申报财产情况。因马保全拒不履行执行义务且虚假申报财产，本院对马保全采取罚款措施，但马保全仍拒不履行义务，逃避执行。 另查明：民事判决书生效后，被告人马保全银行账户中有存款，且其在外地打工，具有一定履行义务的能力。本案审理过程中，马保全履行了10万元。 上述事实，有控辩双方提交，并经法庭质证、认证的下列证据予以证明： 1、被告人马保全供述：证实马保全一个月收入5千元，承认自己虚报财产情况，罚款决定书由其儿子马百帅代收，马百帅也告知他了，其不该逃避执行。刑事立案后，马保全履行了10万元。 2、自诉人万会民当庭陈述：证实马保全履行了10万元。 3、判决书、执行立案审批表：证实（2016）豫0902民初8860号民事判决书已经生效，判决马保全偿还万会民借款215万元及利息。万会民于2017年9月1日向法院申请强制执行。 4、财产申报表：证实马保全在财产申报项目上未如实填写收入情况和银行账户信息。 5、银行账户明细：证实民事判决生效后，马保全银行账户有存款，且有多次交易记录。 6、罚款决定书：证实法院因马保全拒不履行义务，且虚假报告财产，对其罚款1万元。 以上证据，证实马保全有一定履行义务的能力，但其虚假报告财产，经罚款后仍未履行义务的事实，足以认定。 ","cpfxgc":"本院认为，被告人马保全有能力执行而拒不执行判决、裁定，情节严重，其行为侵犯了人民法院裁判的权威，已犯有拒不执行判决、裁定罪。马保全到案后如实供述自己的罪行，可以从轻处罚。马保全系初犯，履行了部分执行义务，可以酌情从轻处罚。自诉人指控马保全犯拒不执行判决、裁定罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。马保全辩护人辩护认为：自诉人指控马保全犯拒不执行判决、裁定罪的证据不足，马保全没有拒不执行判决的故意，其行为不构成拒不执行判决、裁定罪。经查，马保全明知应该按判决书履行义务，且有一定履行义务的能力，但拒不履行。在执行过程中，向本院虚假申报财产，经罚款后仍不履行义务，逃避执行。其主观上具有拒不执行判决的故意，客观上实施了拒不执行判决的行为，其行为构成拒不执行判决、裁定罪。故辩护人的上述辩护意见不能成立，本院不予采纳。依照《中华人民共和国刑法》第三百一十三条、第六十七条第三款及《最高人民法院关于审理拒不执行判决、裁定刑事案件适用法律若干问题的解释》第二条第（一）项、第六条之规定，判决如下：","pjjg":" 被告人马保全犯拒不执行判决、裁定罪，判处有期徒刑一年又六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年五月十九日起至二○一九年十一月十八日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向濮阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"河南省濮阳市华龙区人民法院 刑事判决书 （2018）豫0902刑初199号 自诉人万会民，男，1963年1月2日出生，汉族，现住河南省濮阳市。 被告人马保全，男，1974年4月16日出生，汉族，出生地河南省濮阳县，高中文化，捕前住濮阳县。2018年2月9日因涉嫌犯拒不执行判决、裁定罪经本院决定逮捕，同年5月19日被司法拘留，同年5月25日被濮阳市公安局中原分局执行逮捕。 辩护人谢永鹏，河南子路律师事务所律师。 自诉人万会民以被告人马保全犯拒不执行判决、裁定罪，于2018 年2月9日向本院提起控诉。本院受理后，依法适用普通程序组成合议庭，公开开庭审理了本案。万会民、马保全及其辩护人谢永鹏到庭参加诉讼。现已审理终结。 自诉人万会民指控：万会民与被告人马保全民间借贷纠纷一案，濮阳市华龙区人民法院作出的（2016）豫0902民初8860号民事判决书已经生效，判决马保全偿还万会民借款215万元及利息。马保全有履行义务的能力，拒不履行义务，情节严重。针对该指控，万会民向法庭提交了民事判决书、银行账户明细、被告人供述等证据，认为马保全的行为已构成拒不执行判决、裁定罪，请求依照《中华人民共和国刑法》第三百一十三条的规定判处。 被告人马保全对自诉人万会民指控的事实和罪名均无异议。 辩护人辩护认为：自诉人指控马保全犯拒不执行判决、裁定罪的证据不足，马保全没有拒不执行判决的故意，其行为不构成拒不执行判决、裁定罪。 经审理查明：自诉人万会民与被告人马保全民间借贷纠纷一案，濮阳市华龙区人民法院作出的（2016）豫0902民初8860号民事判决书已经生效，判决马保全偿还万会民借款215万元及利息。案件于2017年9月1日进入强制执行程序。同年12月11日，马保全向本院申报财产情况。因马保全拒不履行执行义务且虚假申报财产，本院对马保全采取罚款措施，但马保全仍拒不履行义务，逃避执行。 另查明：民事判决书生效后，被告人马保全银行账户中有存款，且其在外地打工，具有一定履行义务的能力。本案审理过程中，马保全履行了10万元。 上述事实，有控辩双方提交，并经法庭质证、认证的下列证据予以证明： 1、被告人马保全供述：证实马保全一个月收入5千元，承认自己虚报财产情况，罚款决定书由其儿子马百帅代收，马百帅也告知他了，其不该逃避执行。刑事立案后，马保全履行了10万元。 2、自诉人万会民当庭陈述：证实马保全履行了10万元。 3、判决书、执行立案审批表：证实（2016）豫0902民初8860号民事判决书已经生效，判决马保全偿还万会民借款215万元及利息。万会民于2017年9月1日向法院申请强制执行。 4、财产申报表：证实马保全在财产申报项目上未如实填写收入情况和银行账户信息。 5、银行账户明细：证实民事判决生效后，马保全银行账户有存款，且有多次交易记录。 6、罚款决定书：证实法院因马保全拒不履行义务，且虚假报告财产，对其罚款1万元。 以上证据，证实马保全有一定履行义务的能力，但其虚假报告财产，经罚款后仍未履行义务的事实，足以认定。 本院认为，被告人马保全有能力执行而拒不执行判决、裁定，情节严重，其行为侵犯了人民法院裁判的权威，已犯有拒不执行判决、裁定罪。马保全到案后如实供述自己的罪行，可以从轻处罚。马保全系初犯，履行了部分执行义务，可以酌情从轻处罚。自诉人指控马保全犯拒不执行判决、裁定罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。马保全辩护人辩护认为：自诉人指控马保全犯拒不执行判决、裁定罪的证据不足，马保全没有拒不执行判决的故意，其行为不构成拒不执行判决、裁定罪。经查，马保全明知应该按判决书履行义务，且有一定履行义务的能力，但拒不履行。在执行过程中，向本院虚假申报财产，经罚款后仍不履行义务，逃避执行。其主观上具有拒不执行判决的故意，客观上实施了拒不执行判决的行为，其行为构成拒不执行判决、裁定罪。故辩护人的上述辩护意见不能成立，本院不予采纳。依照《中华人民共和国刑法》第三百一十三条、第六十七条第三款及《最高人民法院关于审理拒不执行判决、裁定刑事案件适用法律若干问题的解释》第二条第（一）项、第六条之规定，判决如下： 被告人马保全犯拒不执行判决、裁定罪，判处有期徒刑一年又六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年五月十九日起至二○一九年十一月十八日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向濮阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长刘传斌 人民陪审员耿静 人民陪审员赵普 二〇一八年八月十八日 书记员朱欢","writId":"0376f7bd221a6142a256c482931cd72e216","writName":"马保全一审刑事判决书"}
