{"ajId":"3ddc4ceb-4963-4c2b-b36a-602552003720","ajName":"中山市联大实业有限公司、中山市联大贸易有限公司、胡某甲、张某某、胡某乙、李某甲、李某乙走私普通货物、物品一案","ajjbqk":" 公诉机关指控，2009年下半年，为能顺利报关进口玻璃器皿，被告单位联大实业公司、联大贸易公司法定代表人、总经理高某某（另案处理）联系梁某某（另案处理）及被告人李某甲以包税代进的方式为联大公司报关进口玻璃器皿，报关过程中的相关事宜由联大公司的副总经理被告人胡某甲与被告人李某甲具体实施。梁某某、李某甲将该业务转包给被告人李某乙，李某乙又联系深圳市方圆报关有限公司文锦渡营业部的经营责任人被告人张某某，由张某某及其私人雇请的被告人胡某乙等负责办理报关手续。2009年下半年至2011年9月间，被告人胡某甲为节省费用，被告人李某甲、李某乙为获得中介费，在明知被告人张某某、胡某乙采用低报数量或价格等手段为联大公司办理报关进口手续的情况下，积极配合被告人张某某、胡某乙实施犯罪行为，使被告单位得以偷逃税款。其中，胡某甲没有提供报关所需的原厂发票、合同等单证，仅将中文装箱单通过李某甲、李某乙提供给张某某、胡某乙；张某某、胡某乙以上述装箱单为基础，制作报关单、合同、发票、装箱单等单证，以低报的方式进行报关；胡某乙将报关单、税单等单证通过李某甲、李某乙传递给胡某甲，胡某甲进行结算并向李某甲、李某乙、张某某等支付费用。经海关关税部门核定，上述被告单位及被告人偷逃应缴税额共计人民币2248518.65元。 公诉机关当庭宣读和出示的证据有物证、书证、证人证言、辨认笔录、鉴定结论、视听资料、被告人供述和辩解等。公诉机关据此认为被告单位中山市联大实业有限公司、中山市联大贸易有限公司、被告人胡某甲、张某某、胡某乙、李某甲、李某乙走私普通货物，其中联大实业公司及其直接负责的主管人员胡某甲偷逃应缴税额人民币1869703.72元，联大贸易公司及其直接负责的主管人员胡某甲偷逃应缴税额人民币952876.21元，被告人张某某、胡某乙、李某甲、李某乙偷逃应缴税额人民币2248518.65元，其行为触犯了《中华人民共和国刑法》第一百五十三条之规定，均应以走私普通货物罪追究刑事责任。被告人张某某是主犯，应依照《中华人民共和国刑法》第二十六条之规定，按其所参与的全部犯罪处罚；被告人胡某乙、李某甲、李某乙是从犯，应依照《中华人民共和国刑法》第二十七条之规定从轻处罚。提请本院依法判处。 被告单位联大实业公司的诉讼代表人请求法院公正处罚。 被告单位联大实业公司的辩护人辩称：1．联大实业公司未从走私行为中获利，仅为共同犯罪中的从犯；2．因公司的直接负责人胡某甲具有自首情节，故应认定联大实业公司亦具有自首情节；3．联大实业公司愿意缴纳罚金，望予从轻处罚。 被告单位联大贸易公司的诉讼代表人请求法院公正处罚。 被告单位联大贸易公司的辩护人辩称：1．联大贸易公司在走私行为中所起作用小，过错小，获利少，是从犯，起诉书指控的犯罪数额应予核实；2．因公司的直接负责人胡某甲具有自首情节，故应认定联大贸易公司亦具有自首情节；3．联大贸易公司愿意缴纳罚金，望予从轻处罚。 被告人胡某甲辩称：公司本无走私故意，只是委托同案被告人帮助报关进口货物，其所提供用于报关的资料均为真实资料。 被告人胡某甲的辩护人辩称：1．联大公司和胡某甲均构成自首；2．起诉书将收货单位为其他单位的57万元逃税额分别重复计入联大两家公司的逃税额错误；3．胡某甲属于间接故意犯罪，参与程度小，愿意接受处罚。请求对其适用缓刑。 被告人张某某辩称：是李某乙提出并指使胡某乙虚假报关。 被告人张某某的辩护人辩称：1．犯意由联大公司提起，由李某乙具体操作，张某某并非起到关键作用，不是主犯；2．本案属于单位犯罪；3．张某某尚未分得利益；4．张某某是初犯、偶犯。请求对其适用缓刑。 被告人胡某乙辩称：其只是按照张某某、李某乙所给资料填写报关单，不清楚是谁作假。 被告人李某甲辩称：其虽然明知报关公司虚假报关，但不知他们具体如何操作，对具体逃税数额也不清楚。 被告人李某甲的辩护人辩称：1．李某甲未与同案人通谋逃税，没有共同犯罪故意；2．李某甲对具体报关事宜不知情；3．李某甲只收取中介费，未从走私中获利；4．李某甲仅仅是怀疑报关公司虚报，但并未参与虚报。综上，不能排除李某甲对逃税之事不知情的可能性，李某甲不构成犯罪。辩护人当庭提交一份英文装箱单，以期证明李某甲并未参与实际核算，不知道少缴的税款数额。 被告人李某乙辩称：1．其因为法律意识淡薄才在明知虚报的情况下参与；2．其只收取中介费，未从走私直接获利。 被告人李某乙的辩护人辩称：1．李某乙是从犯、初犯；2．本案属于单位犯罪；3．李某乙仅为中介人，其行为的危害性小；4．李某乙如实供述罪行，认罪悔罪；5．李某乙家庭困难。请求对其从轻处罚。 经审理查明，2009年下半年，被告单位联大实业公司、联大贸易公司的总经理高某某（另案处理）为了报关进口国外品牌的玻璃器皿，联系梁某某（另案处理）、被告人李某甲商议委托其找人包税代进。梁某某、被告人李某甲找到被告人李某乙商议，被告人李某乙又找到深圳市方圆报关有限公司（下称方圆公司）文锦渡进口报关部的承包经营负责人被告人张某某商议，被告人张某某根据联大公司的报价进行估算之后，确认可以通过低报货物数量或价格的方式从中牟利，遂同意为联大公司报关进口玻璃器皿。各方分别达成协议后，联大公司副总经理被告人胡某甲负责与被告人李某甲联系具体报关事宜，被告人李某甲负责将被告人胡某甲交给其的进口货物资料转交被告人李某乙，被告人李某乙再转交被告人张某某，被告人张某某自行或指使其私人雇请的被告人胡某乙制作虚假报关资料，由文锦渡报关部代联大公司向海关申报进口玻璃器皿。被告人胡某甲为降低联大公司的经营成本，被告人李某甲、李某乙为获取中介费，在明知被告人张某某、胡某乙采用低报手段报关进口货物的情况下，积极配合其实施上述走私行为，使联大公司得以偷逃税款。在具体操作中，被告人胡某甲未提供报关所需的原厂发票、合同、装箱单等真实单证，仅将译成中文的装箱单通过被告人李某甲、李某乙传递给被告人张某某、胡某乙，被告人张某某、胡某乙以该中文装箱单为基础，制作虚假的发票、合同、装箱单及报关单，低报进口货物的价格或数量，并以其它经营单位的名义，向海关报关进口玻璃器皿并运送至联大公司，之后将有关单证传递给被告人胡某甲，被告人胡某甲据以向被告人李某甲、李某乙、张某某等人支付费用。从2009年下半年至2011年9月，上述被告单位及被告人采用上述方法偷逃应缴税额共计人民币2248518.65元，其中，联大实业公司偷逃应缴税额人民币1295642.44元，联大贸易公司偷逃应缴税额人民币952876.21元。2011年底，拱北海关缉私局发现联大公司涉嫌走私后立案侦查，于2012年2月7日电话通知被告人胡某甲到海关接受调查，同年2月18日在深圳市罗湖区将被告人李某甲抓获归案，同年8月31日在深圳市罗湖区将被告人张某某、李某乙抓获归案，同年10月15日在广东省兴宁市将被告人胡某乙抓获归案。 认定上述事实的证据有： 一．书证 1．拱北海关缉私局出具的接受刑事案件登记表、立案决定书、归案经过、取保候审决定书、刑事拘留证、搜查证及搜查笔录、扣押物品清单证实：海关缉私民警经检查发现联大公司涉嫌走私玻璃器皿，遂予立案侦查，后将五名被告人先后抓获归案，并查扣涉案单证（原厂发票、原厂装箱单、中文装箱单、报关单、进仓单等）、各种公司印章、办公设备等物品一批。 2．拱北海关关税处出具的拱税核字（2012）0148号、（2012）0145号、（2012）0147号涉嫌走私的货物、物品偷逃税款海关核定证明书、拱北海关缉私局出具的计税说明证实：海关依照调取的报关单证资料（含随附虚假发票、装箱单、合同）、从国外供货商中国代理处调取的原厂装箱单和发票等单证、运输公司提供的载货清单及联大公司的入仓单证等书证，并根据报关时所用收货单位进行区分，将报关申报价格与实际成交价格对比，计核了偷逃税额，联大实业公司部分、联大贸易公司部分、其它单位部分偷逃税额共计人民币2248518.65元。 3．香港龙泰亚洲（中国）有限公司（下称龙泰公司）出具的情况说明及该公司总经理CHARLESBERNARD的证言：龙泰公司从2010年3月起为土耳其SISECAM玻璃器皿集团下属的帕莎公司做中国市场销售指导，中山联大公司是其主要客户。联大公司老板高某某与龙泰公司洽谈合作业务，但具体办理业务时由联大公司老板娘胡某甲联系。具体交易流程是，联大公司胡某甲向帕莎公司订货后，帕莎公司发货给香港联大公司，并将全套原始英文单证（海运提单、装箱单、发票、原产地证）快递给龙泰公司，待联大公司付款后，龙泰公司将全套真实单证寄给联大公司，并附翻译成中文的装箱单，在香港交货后就完成业务。实际贸易是中山联大公司与帕莎公司之间进行，香港联大公司只是收货和付款。龙泰公司不清楚货物从香港到中山的过程。龙泰公司所有的交易记录单证均已提交海关缉私局调查。 4．德国伟特玻璃器皿有限公司（下称伟特公司）上海代表处出具的情况说明及该代表处首席代表GILLESDENEUCHE的证言：联大公司是伟特公司在华主要客户，其老板是高某某、胡某甲，高某某负责洽谈和公关，胡某甲负责具体业务。伟特公司名义上以胡某甲的亲戚陆某某及香港联大公司为客户，但实际客户是中山联大公司。具体交易流程是，伟特公司收取联大公司胡某甲确认的订单后备货，中山联大公司通过香港联大公司付款，伟特公司发货给香港联大公司在香港提货，并将全套原始单证快递给香港联大公司，全套单证都是英文的，中文装箱单可能是联大公司自做的。伟特公司上海代表处提供给海关缉私局的伟特公司与联大公司自2005年以来交易的原厂发票、装箱单、联大公司付款凭证的复印件及销售统计资料都是真实的。 5．川崎汽船（中国）有限公司出具的有关该公司为联大公司运输货物的境外启运货柜至小榄的轨迹记录、还柜时间及地点记录、境外启运货柜至香港的提单、在香港提柜及还柜的运输工具记录等，并证明被告人向海关申报进口的柜号是虚假的，该公司有实际柜号记录在案。 6．裕兴（中港）冷藏物流有限公司及其负责人陈某某出具的对账单、载货清单证实了该公司自2010年至2011年为被告人张某某从香港运货到中山联大公司的具体情况。 7．拱北海关缉私局出具的联大公司偷逃税额统计对比表、报关单与对应货物原始价格资料、货物进口合同、中文装箱单、发票、代理报关委托书、进口货物报关单、出入境检验检疫的入境货物通关单、内地及香港海关进出境载货清单、文锦渡海关进口增值税专用缴款书、原始发票单、报关单修改及撤销确认书等据以计核偷逃税额的单证资料。 8．联大贸易公司、联大实业公司出具的证明：两公司均是高某某与妻子胡某甲经营的私企，法定代表人均为高某某，高某某任总经理，胡某甲任副总经理。 9．深圳市方圆报关有限公司出具的情况说明：方圆公司的文锦渡进口报关部并未注册登记营业执照，是因为当时总公司的登记执照及工作场所也在罗湖区，按规定不用另外注册登记执照。文锦渡报关部的负责人张某某于2009年7月1日与总公司签订承揽业务协议（经营责任制）承包该营业部，2012年1月9日被海关调查之后该部的业务已全部停止。 10．中山市公安局联安派出所、深圳市公安局、梅州兴宁市公安局兴田派出所及福兴派出所出具的户籍证明和常住人口个人信息表证明了被告人胡某甲、张某某、胡某乙、李某甲、李某乙的身份情况。 11．联大实业公司、联大贸易公司、方圆公司的工商档案登记资料及营业执照。 二．证人证言 1．联大公司总经理高某某陈述：我在公司负责联络客户洽谈生意，我妻子胡某甲负责日常运作和进出货管理。2009年至2011年，我找梁某某、李某甲帮忙报关进口玻璃器皿，双方谈好按照一定的价格包税代进，保证货到中山。梁某某和李某甲是拍档，梁是老板，李负责具体业务。我主要与梁某某洽谈签约，具体报关都是胡某甲和李某甲去做，我不知道梁某某他们低报进口的事。我们公司只与梁某某联系，方圆报关行是梁某某找的。公司被海关调查后，梁某某带着报关行老板姓张的“辉哥”来找我商量如何应对，“辉哥”叫我夫妻跑路，并叫我们不要供出他们，将责任全部推到香港潘某身上。 2．证人梁某某陈述：2009年下半年，联大公司的高某某找我帮忙报关，我和拍档李某甲为了赚取代理费，又找旧同事李某乙帮忙，双方谈妥后一直合作到2011年下半年。我们的代理费包含从报关到将货运到联大公司的所有费用，如报检、税费、运费及我们的中介费。具体操作由李某甲与联大公司、李某乙联系。由李某乙指定运输公司和报关行。具体流程是，联大公司传真中文装箱单给我们，李某甲再传给李某乙，李某乙报关后把税单给李某甲，李某甲将税单寄给联大公司，李某甲居中联系联大公司和李某乙，有个吴生（也叫胡仔）跟着李某乙跑腿，传递单据。据我所知，报关需提交真实的装箱单、合同、发票。李某乙只要中文装箱单，其报关所交的装箱单、合同不是我们给的，联大公司亦未与之联系，我认为是报关的人自己制作的假单。开始我不在意，但一段时间后李某甲算出李某乙等人低报，我知道这样违法，但因为虚报的利润不归我，我们只是中间人，因此侥幸去做。事发后，李某乙才介绍负责报关的张某某给我们认识。张某某与我们一起去找高某某夫妇，叫我们把责任推到香港人潘某和吴生身上，不要牵扯到他和李某乙。 证人梁某某在两组各十六张男性照片的混合辨认中，指认了被告人张某某、李某乙，并指认被告人胡某乙就是吴生。 3．证人丁某某陈述：我是文锦渡报关点的报关员，老板张某某承包报关点，负责联系业务。代进玻璃器皿的业务是张接回的，收货人是联大公司。一般是张某某雇请的吴生按照张某某所给的纸质样板送来报关单证，有时是张某某自己拿来。除首次报关外，我所收的发票、装箱单、合同均无盖章。吴生先将香港联大、长华、佰勤兴、吉诺安、欧港源等单位的印章放在报关点，我用来在上述票单上盖章，据此添制报关单申报，报完关后将单证交给吴生拿走。海关查获的二十七枚其它公司印章均为那些公司拿来报关所用。我见吴生所称的原厂发票、装箱单与其后来用于报关的票单的格式、样式不同，张某某、吴生给我的货物清单也不是真实的原厂单证，不知是谁制作的，我估计是吴生制作的，因为需要修改时吴生很快就能改好送来，一般客户很难做到。我知道应该如实申报，我持买方印章盖章并申报是错误的。 证人丁某某在一组十六张男性照片的混合辨认中，指认了被告人张某某，并指认被告人胡某乙就是吴生。 4．证人朱某甲陈述：我是方圆报关行文锦渡报关点的职员，报关点负责人张某某负责管理和招揽生意，丁某某负责报关，我打杂。我们做过报关进口玻璃器皿的业务，张某某与客户谈好操作事宜并叫客户把印章放在这里，方便使用。丁某某把合同、装箱单、发票模板给客户填好送来盖章后报关。我帮忙传递一下单证。单证是吴生拿来，看其应是为客户跑腿的。我不知是否按照真实价格报关，但我只是打杂的，只照老板说的做。 5．证人张某陈述：我原系劲山（上海）贸易有限公司业务经理，该公司是土耳其SISECAM集团中国分公司，在中国销售帕莎品牌的玻璃器皿，我主要负责与联大公司联系业务。联大公司的高某某负责洽谈新业务，具体业务由胡某甲负责。联大公司由胡某甲确认订单后，土方向香港发货，收货人是香港联大公司，香港联大公司是中山联大公司设立，专门用于收货和付款。土耳其方面的单证都是英文的，我帮联大公司翻译中文装箱单，是为了入仓点数用。2012年我到联大公司任职拓展总监，对外联系客户的工作基本由我来做，公司的日常管理由胡某甲负责。 6．证人陈某某陈述：2007年我与朋友开设裕兴（中港）冷藏物流有限公司，做粤港货车运输。2010年至2011年间我公司多次为方圆报关行文锦渡报关点的张某某从香港货柜场运送玻璃器皿到中山。张某某负责报关，李某甲负责联系交货，张某某的手下胡仔负责具体跟单联系，张某某还安排香港的潘生和“宽太”负责将提单交给司机。我有记录每次运货的对账单和底单，但不知道报关点与实际货物是否一致。 证人陈某某在一组十二张男性照片的混合辨认中，指认了被告人张某某，并指认被告人胡某乙就是胡仔。 7．证人卓某某、朱某乙陈述：其二人均为裕兴（香港）冷藏物流有限公司司机，公司做粤港运输，老板陈某某负责日常事务。2010年到2011年期间，公司所有司机均从香港柜场运过联大公司的玻璃器皿到中山小榄联大公司的仓库。报关行的老板姓张，胡仔负责传送报关单、装箱单等单证。其等不清楚报关单与实际货物是否一致，偶尔发现实际货柜号与报关单不一致，英文字母一样，但数字顺序有变，应是报关行搞错的，司机不可能修改。 证人卓某某、朱某乙在一组十二张男性照片的混合辨认中，均指认被告人胡某乙就是胡仔，证人卓某某还指认被告人张某某就是报关行的张老板。 8．证人李某丙陈述：我是联大公司的跟单员。公司库存的数据都是副总胡某甲交给林某某录入系统，货物运到时，林某某打印进仓单给我，我根据发票、装箱单核对之后确认。我不知道上述单据与报关单是否一致。 9．证人赵某某陈述：我是联大公司的仓管员。日常货物进出仓都由公司副总胡某甲安排，货物运到时，胡某甲将装箱单给我，我对照装箱单点货入仓，确认后向胡某甲反馈。 10．证人吴某某陈述：我是联大实业公司经理。我公司没有报关人员，报关业务由老板娘胡某甲负责。公司进货均由高某某负责洽谈签约，后交由张某负责。公司日常进货、人员管理都由胡某甲管理。 三．被告人供述 1．被告人胡某甲供述：2009年下半年，我们找中间人梁某某、李某甲帮忙报关进口货物。我丈夫高某某要求报价越低越好，提出包税代进费用每吨人民币2600元，包括报关、缴税、运费、中间费。梁某某同意了。这个价格不足以正常缴税，因为比实际价格低，还包括其它费用在内。具体事宜与李某甲联系，货物到港后，外商将全套单证交给香港联大公司，我姐陆某某将提单交给李某甲找的潘某，潘再交给运输公司提货，我将中文装箱单给李某甲，用以报关及结算费用，李某甲操作报关，直至将货运到小榄入库。中文装箱单系外商上海办事处译好后给我，与原厂英文装箱单一致。我给李的装箱单是真实的。货物入仓后，用于核对的进仓单、中文装箱单、原厂发票等单据都是真实的。李某甲寄税单给我，我发现其申报的货值少于发票的实价，知道他们没有实报，是为了赚取利润。我们从中得利不多，每柜能省几千元。我知道这样违法，但图省事、贪小便宜，且报关是他们的事，因此与他们合作。从2009年底至2011上半年，这样报关了约一、二百柜。梁某某、李某甲只是中间人，真正报关的是方圆报关行，我们开始不认识，直到海关来查，梁某某二人把辉哥带来，说是辉哥报关的。大家商量如何应对。辉哥叫我们说假话蒙骗海关，把责任推到香港潘某等人身上，不要牵扯到他们，又叫我们出去躲。我们没同意。高某某主要负责与客户洽谈，我负责公司日常运作和具体报关进口事宜，高某某对低报之事不知情。我给梁某某、李某甲的中介费都算入公司经营成本。 被告人胡某甲在一组十二张男性照片的混合辨认中，指认被告人张某某就是负责报关的辉哥。 2．被告人张某某在侦查机关供述其对走私不知情、报关资料都是客户自己提供、其不知资料内容是否属实。其在庭审时认罪，供称其对虚报一事知情，具体操作都是其和李某乙共同雇请的胡某乙去实施的。 被告人张某某在一组十二张男性照片的混合辨认中，指认了被告人胡某乙。 3．被告人胡某乙供述：张某某雇请我帮手干活，李某乙与张某某合伙做生意，也是我的老板。2009年李某乙接了联大公司的报关业务给张某某做，他们叫我跟这单生意。李某甲将装箱单给张某某、李某乙，张某某、李某乙又交给我，我按照他们的安排填写报关资料，交给报关行的丁某某报关，并且给张某某所找的裕兴运输公司传递有关单据，有时也查账或转账。我都是按照张某某、李某乙的吩咐做事，报关随附的装箱单、发票、合同都不是我制作的，我不知道是谁修改了报关数据。 4．被告人李某甲供述：我与梁某某合伙做生意。2009年7月许，联大公司高某某找我们包税代进，我们又找了李某乙及其所找的报关公司代进，我分别与联大公司的胡某甲和李某乙交接联系。胡某甲传递中文装箱单给我（经核对与联大公司的入仓单格式一致），我再转交李某乙或胡仔，胡仔是帮张某某、李某乙打工跑腿的。我在交接中发现缴税数量比装箱单数量少，知道他们少报了，是走私，利润归李某乙和报关公司，但具体情况不清楚。由于我和梁某某没有从少报中获利，只收取代理费，所以没管。案发后我们才知道是报关行的张某某负责报关，张某某叫我们和联大公司把责任推给别人。 被告人李某甲在两组各十六张男性照片的混合辨认中，指认了被告人张某某、李某乙，并指认被告人胡某乙就是胡仔。 5．被告人李某乙供述：2009年下半年，老同事梁某某、李某甲找我报关代进玻璃器皿，我找了与我合作做生意的张某某做。李某甲负责为客户传递单证，我转交张某某及其手下胡某乙，由他们安排报关和运货。我们只有低报少报才有利润可赚，但具体报关情况是张某某操作并安排胡某乙改单后报关，我不清楚，所得利润我与张三七分。我知道这样违法，但为赚钱而为之。 被告人李某乙在一组十二张男性照片的混合辨认中，指认了被告人胡某乙。 以上证据均由公诉机关提供，经庭审质证，本院予以确认。 对于被告单位、被告人及其辩护人所提辩解、辩护意见，本院综合评判如下： 1．对于联大实业公司、联大贸易公司是否具有从犯、自首及其犯罪数额如何确定的问题。经查，联大公司以低价要求同案被告人为其保税进口货物，直接造成同案人必须低报进口才能获取利润的客观情况，是导致本案发生的诱因之一，且其在明知同案人低报的情况下仍然积极配合实施走私行为并从中获利，作为走私货物的货主，联大公司在共同犯罪中起到不可或缺的作用，不应认定为从犯；联大公司的直接负责人胡某甲并非主动投案，其在海关缉私部门已掌握其犯罪线索的情况下配合调查，并且在最初的供述中并未完全如实交代其犯罪事实，不构成自首，因此联大公司亦不构成自首；公诉机关将收货单位不属联大两公司的犯罪数额重复累加计算入两公司的犯罪数额不当，应予扣除其中重复计算的部分，联大两公司应按其作为收货单位的实际犯罪数额分别承担法律责任，但因联大实业公司和联大贸易公司实属两块牌子、一套人马，本案大量书证足以证明该部分货物确属联大两公司所用，故仅将该574061.28元单独计入联大贸易公司的犯罪数额，扣除起诉书指控的联大实业公司的该部分犯罪数额。联大两公司共同的直接负责人胡某甲应对全部犯罪数额承担法律责任。 2．对于被告人胡某甲是否属于间接故意的问题。经查，胡某甲虽然不是犯意的提起者，但其在明知同案人虚假报关的情况下为谋取不法利益而积极配合实施走私行为，是直接追求而非放任犯罪结果发生，属直接故意犯罪。 3．关于被告人张某某在共同犯罪中的地位和作用问题。经查，张某某是报关行的负责人，其直接策划、组织、安排了本案全部的虚假报关的行为，其同案被告人均是配合其实施或在其指使下实施犯罪行为，其在共同犯罪中起主要作用，是主犯无疑；文锦渡报关部是深圳市方圆报关有限公司的下属机构，本身并未独立注册登记营业执照，不具法人资格，故张某某的行为不能代表方圆公司或单位，不具有单位犯罪的性质；张某某是否已直接分得利润不影响其犯罪构成；张某某从2009年至2011年连续多次实施走私行为，显然不属初犯、偶犯。 4．关于被告人胡某乙在共同犯罪中的作用问题。胡某乙受人雇请、指使实施虚假报关的犯罪行为，在共同犯罪中起次要、辅助作用，是从犯，该辩护理由成立。 5．关于被告人李某甲、李某乙在共同犯罪中的地位、作用问题。李某甲、李某乙均供认其在明知同案人虚假报关的情况下为从中获取中介费而予以配合实施走私行为，其供述与本案其它证据互相吻合、印证，足以认定其构成走私犯罪的共犯，但其二人在共同犯罪中起到次要作用，且认罪、悔罪态度较好，依法应减轻处罚。辩护人当庭提交的英文装箱单所反映的内容与侦查机关提取的有关书证及起诉书指控的犯罪事实并无矛盾之处，不论其真实与否，对被告人行为的定性均无影响，故不予采用。 ","cpfxgc":"本院认为，被告单位中山市联大实业有限公司、中山市联大贸易有限公司、被告人胡某甲、张某某、胡某乙、李某甲、李某乙无视国法，逃避海关监管，采取低报数量或价格的方法走私普通货物，其行为均已构成走私普通货物罪。其中，中山市联大实业有限公司偷逃应缴税额人民币1295642.44元；中山市联大贸易有限公司偷逃应缴税额人民币952876.21元；中山市联大实业有限公司和中山市联大贸易有限公司直接负责的主管人员被告人胡某甲共偷逃应缴税额人民币2248518.65元，情节严重；被告人张某某、胡某乙、李某甲、李某乙偷逃应缴税额人民币2248518.65元，数额巨大；均应依法惩处。被告人张某某在共同犯罪中起主要作用，是主犯，依法应按其所参与的全部犯罪处罚；被告人胡某乙、李某甲、李某乙在共同犯罪中起次要作用，是从犯，依法应减轻处罚。根据五名被告人的犯罪情节及认罪、悔罪表现，均符合法定适用缓刑的条件，决定对其适用缓刑。公诉机关指控上述被告单位和被告人犯罪的基本事实清楚、证据充分、罪名成立，但重复认定两被告单位的犯罪数额有误，应予纠正。两被告单位、五名被告人及辩护人所提辩解、辩护意见，如上所述，有理部分予以采纳，其余不予采纳。依照《中华人民共和国刑法》第一百五十三条第一款第（二）项、第二款、第二十六条第一、四款、第二十七条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款、《最高人民法院、最高人民检察院（关于办理走私刑事案件适用法律若干问题的解释）》第十六条、第二十四条之规定，判决如下：","pjjg":" 一．被告单位中山市联大实业有限公司犯走私普通货物罪，判处罚金人民币一百三十万元（从拱北海关缉私局冻结的该公司账户资金中扣缴）； 二．被告单位中山市联大贸易有限公司犯走私普通货物罪，判处罚金人民币一百万元（从拱北海关缉私局冻结的该公司账户资金中扣缴）； 三．被告人胡某甲犯走私普通货物罪，判处有期徒刑三年，缓刑五年（缓刑考验期限，从判决确定之日起计算）； 四．被告人张某某犯走私普通货物罪，判处有期徒刑三年，缓刑五年，并处罚金人民币三十万元（罚金已缴纳。缓刑考验期限，从判决确定之日起计算）； 五．被告人胡某乙犯走私普通货物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十万元（罚金已缴纳。缓刑考验期限，从判决确定之日起计算）； 六．被告人李某甲犯走私普通货物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十万元（罚金已缴纳。缓刑考验期限，从判决确定之日起计算）； 七．被告人李某乙犯走私普通货物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十万元（罚金已缴纳。缓刑考验期限，从判决确定之日起计算）； 八．本案冻结的被告单位中山市联大实业有限公司工商银行2011002209248111889号账户存款人民币二百五十万元、被告单位中山市联大贸易有限公司工商银行2011002219248045262号账户存款人民币二百万元均抵偿其违法所得予以没收，由海关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省中山市中级人民法院 刑事判决书 （2015）中中法刑二初字第2号 公诉机关广东省中山市人民检察院。 被告单位中山市联大实业有限公司，住所地广东省中山市。 法定代表人高某某，系该公司总经理。 诉讼代表人胡某丙，男，1958年8月15日出生，系该公司职员，户籍所在地广东省中山市。 辩护人郭嫦娟，广东登都律师事务所律师。 被告单位中山市联大贸易有限公司，住所地广东省中山市。 法定代表人高某某，系该公司总经理。 诉讼代表人吴某某，男，1973年8月29日出生，系该公司职员，户籍所在地广东省中山市。 辩护人裴炽明，广东登鼎律师事务所律师。 被告人胡某甲，女，汉族，1963年11月12日出生，高中文化，户籍所在地广东省中山市，系中山市联大实业有限公司及中山市联大贸易有限公司副总经理。因本案于2012年2月7日被拱北海关缉私局决定取保候审，2013年2月6日被解除取保候审，2014年7月16日被中山市人民检察院决定取保候审，2015年1月7日被本院决定取保候审。 辩护人胡冬勤，广东登都律师事务所律师。 被告人张某某，男，汉族，1975年4月2日出生，中专文化，户籍所在地广东省兴宁市，原系深圳市方圆报关有限公司文锦渡报关部负责人。因本案于2012年9月1日被刑事拘留，同月29日被拱北海关缉私局决定取保候审，2013年9月26日被解除取保候审，2014年7月16日被中山市人民检察院决定取保候审，2015年1月7日被本院决定取保候审。 辩护人卢标华，广东金地律师事务所律师。 被告人胡某乙，男，汉族，1975年2月7日出生，中专文化，无业，户籍所在地广东省兴宁市。因本案于2012年10月16日被刑事拘留，同年11月15日被拱北海关缉私局决定取保候审，2013年11月8日被解除取保候审，2014年7月16日被中山市人民检察院决定取保候审，2015年1月7日被本院决定取保候审。 被告人李某甲，男，汉族，1962年3月18日出生，大专文化，无业，户籍所在地广东省深圳市。因本案于2012年2月18日被刑事拘留，同年3月12日被拱北海关缉私局决定取保候审，2013年3月11日被解除取保候审，2014年7月16日被中山市人民检察院决定取保候审，2015年1月7日被本院决定取保候审。 辩护人袁伟乐，广东一言律师事务所律师。 被告人李某乙，男，汉族，1962年7月26日出生，高中文化，无业，户籍所在地广东省深圳市。因本案于2012年9月1日被刑事拘留，同月29日被拱北海关缉私局决定取保候审，2013年9月26日被解除取保候审，2014年7月16日被中山市人民检察院决定取保候审，2015年1月7日被本院决定取保候审。 辩护人蒙日伟，广东亚太时代律师事务所律师。 广东省中山市人民检察院以中检诉刑诉（2014）133号起诉书指控被告单位中山市联大实业有限公司、中山市联大贸易有限公司（以下分别简称该两公司为联大实业公司、联大贸易公司，并合称为联大公司）、被告人胡某甲、张某某、胡某乙、李某甲、李某乙犯走私普通货物罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。中山市人民检察院指派检察员徐华玲出庭支持公诉。被告单位联大实业公司的诉讼代表人胡某丙、联大贸易公司的诉讼代表人吴某某，被告人胡某甲、张某某、胡某乙、李某甲、李某乙及辩护人郭嫦娟、裴炽明、胡冬勤、卢标华、袁伟乐、蒙日伟均到庭参加了诉讼。现已审理终结。 公诉机关指控，2009年下半年，为能顺利报关进口玻璃器皿，被告单位联大实业公司、联大贸易公司法定代表人、总经理高某某（另案处理）联系梁某某（另案处理）及被告人李某甲以包税代进的方式为联大公司报关进口玻璃器皿，报关过程中的相关事宜由联大公司的副总经理被告人胡某甲与被告人李某甲具体实施。梁某某、李某甲将该业务转包给被告人李某乙，李某乙又联系深圳市方圆报关有限公司文锦渡营业部的经营责任人被告人张某某，由张某某及其私人雇请的被告人胡某乙等负责办理报关手续。2009年下半年至2011年9月间，被告人胡某甲为节省费用，被告人李某甲、李某乙为获得中介费，在明知被告人张某某、胡某乙采用低报数量或价格等手段为联大公司办理报关进口手续的情况下，积极配合被告人张某某、胡某乙实施犯罪行为，使被告单位得以偷逃税款。其中，胡某甲没有提供报关所需的原厂发票、合同等单证，仅将中文装箱单通过李某甲、李某乙提供给张某某、胡某乙；张某某、胡某乙以上述装箱单为基础，制作报关单、合同、发票、装箱单等单证，以低报的方式进行报关；胡某乙将报关单、税单等单证通过李某甲、李某乙传递给胡某甲，胡某甲进行结算并向李某甲、李某乙、张某某等支付费用。经海关关税部门核定，上述被告单位及被告人偷逃应缴税额共计人民币2248518.65元。 公诉机关当庭宣读和出示的证据有物证、书证、证人证言、辨认笔录、鉴定结论、视听资料、被告人供述和辩解等。公诉机关据此认为被告单位中山市联大实业有限公司、中山市联大贸易有限公司、被告人胡某甲、张某某、胡某乙、李某甲、李某乙走私普通货物，其中联大实业公司及其直接负责的主管人员胡某甲偷逃应缴税额人民币1869703.72元，联大贸易公司及其直接负责的主管人员胡某甲偷逃应缴税额人民币952876.21元，被告人张某某、胡某乙、李某甲、李某乙偷逃应缴税额人民币2248518.65元，其行为触犯了《中华人民共和国刑法》第一百五十三条之规定，均应以走私普通货物罪追究刑事责任。被告人张某某是主犯，应依照《中华人民共和国刑法》第二十六条之规定，按其所参与的全部犯罪处罚；被告人胡某乙、李某甲、李某乙是从犯，应依照《中华人民共和国刑法》第二十七条之规定从轻处罚。提请本院依法判处。 被告单位联大实业公司的诉讼代表人请求法院公正处罚。 被告单位联大实业公司的辩护人辩称：1．联大实业公司未从走私行为中获利，仅为共同犯罪中的从犯；2．因公司的直接负责人胡某甲具有自首情节，故应认定联大实业公司亦具有自首情节；3．联大实业公司愿意缴纳罚金，望予从轻处罚。 被告单位联大贸易公司的诉讼代表人请求法院公正处罚。 被告单位联大贸易公司的辩护人辩称：1．联大贸易公司在走私行为中所起作用小，过错小，获利少，是从犯，起诉书指控的犯罪数额应予核实；2．因公司的直接负责人胡某甲具有自首情节，故应认定联大贸易公司亦具有自首情节；3．联大贸易公司愿意缴纳罚金，望予从轻处罚。 被告人胡某甲辩称：公司本无走私故意，只是委托同案被告人帮助报关进口货物，其所提供用于报关的资料均为真实资料。 被告人胡某甲的辩护人辩称：1．联大公司和胡某甲均构成自首；2．起诉书将收货单位为其他单位的57万元逃税额分别重复计入联大两家公司的逃税额错误；3．胡某甲属于间接故意犯罪，参与程度小，愿意接受处罚。请求对其适用缓刑。 被告人张某某辩称：是李某乙提出并指使胡某乙虚假报关。 被告人张某某的辩护人辩称：1．犯意由联大公司提起，由李某乙具体操作，张某某并非起到关键作用，不是主犯；2．本案属于单位犯罪；3．张某某尚未分得利益；4．张某某是初犯、偶犯。请求对其适用缓刑。 被告人胡某乙辩称：其只是按照张某某、李某乙所给资料填写报关单，不清楚是谁作假。 被告人李某甲辩称：其虽然明知报关公司虚假报关，但不知他们具体如何操作，对具体逃税数额也不清楚。 被告人李某甲的辩护人辩称：1．李某甲未与同案人通谋逃税，没有共同犯罪故意；2．李某甲对具体报关事宜不知情；3．李某甲只收取中介费，未从走私中获利；4．李某甲仅仅是怀疑报关公司虚报，但并未参与虚报。综上，不能排除李某甲对逃税之事不知情的可能性，李某甲不构成犯罪。辩护人当庭提交一份英文装箱单，以期证明李某甲并未参与实际核算，不知道少缴的税款数额。 被告人李某乙辩称：1．其因为法律意识淡薄才在明知虚报的情况下参与；2．其只收取中介费，未从走私直接获利。 被告人李某乙的辩护人辩称：1．李某乙是从犯、初犯；2．本案属于单位犯罪；3．李某乙仅为中介人，其行为的危害性小；4．李某乙如实供述罪行，认罪悔罪；5．李某乙家庭困难。请求对其从轻处罚。 经审理查明，2009年下半年，被告单位联大实业公司、联大贸易公司的总经理高某某（另案处理）为了报关进口国外品牌的玻璃器皿，联系梁某某（另案处理）、被告人李某甲商议委托其找人包税代进。梁某某、被告人李某甲找到被告人李某乙商议，被告人李某乙又找到深圳市方圆报关有限公司（下称方圆公司）文锦渡进口报关部的承包经营负责人被告人张某某商议，被告人张某某根据联大公司的报价进行估算之后，确认可以通过低报货物数量或价格的方式从中牟利，遂同意为联大公司报关进口玻璃器皿。各方分别达成协议后，联大公司副总经理被告人胡某甲负责与被告人李某甲联系具体报关事宜，被告人李某甲负责将被告人胡某甲交给其的进口货物资料转交被告人李某乙，被告人李某乙再转交被告人张某某，被告人张某某自行或指使其私人雇请的被告人胡某乙制作虚假报关资料，由文锦渡报关部代联大公司向海关申报进口玻璃器皿。被告人胡某甲为降低联大公司的经营成本，被告人李某甲、李某乙为获取中介费，在明知被告人张某某、胡某乙采用低报手段报关进口货物的情况下，积极配合其实施上述走私行为，使联大公司得以偷逃税款。在具体操作中，被告人胡某甲未提供报关所需的原厂发票、合同、装箱单等真实单证，仅将译成中文的装箱单通过被告人李某甲、李某乙传递给被告人张某某、胡某乙，被告人张某某、胡某乙以该中文装箱单为基础，制作虚假的发票、合同、装箱单及报关单，低报进口货物的价格或数量，并以其它经营单位的名义，向海关报关进口玻璃器皿并运送至联大公司，之后将有关单证传递给被告人胡某甲，被告人胡某甲据以向被告人李某甲、李某乙、张某某等人支付费用。从2009年下半年至2011年9月，上述被告单位及被告人采用上述方法偷逃应缴税额共计人民币2248518.65元，其中，联大实业公司偷逃应缴税额人民币1295642.44元，联大贸易公司偷逃应缴税额人民币952876.21元。2011年底，拱北海关缉私局发现联大公司涉嫌走私后立案侦查，于2012年2月7日电话通知被告人胡某甲到海关接受调查，同年2月18日在深圳市罗湖区将被告人李某甲抓获归案，同年8月31日在深圳市罗湖区将被告人张某某、李某乙抓获归案，同年10月15日在广东省兴宁市将被告人胡某乙抓获归案。 认定上述事实的证据有： 一．书证 1．拱北海关缉私局出具的接受刑事案件登记表、立案决定书、归案经过、取保候审决定书、刑事拘留证、搜查证及搜查笔录、扣押物品清单证实：海关缉私民警经检查发现联大公司涉嫌走私玻璃器皿，遂予立案侦查，后将五名被告人先后抓获归案，并查扣涉案单证（原厂发票、原厂装箱单、中文装箱单、报关单、进仓单等）、各种公司印章、办公设备等物品一批。 2．拱北海关关税处出具的拱税核字（2012）0148号、（2012）0145号、（2012）0147号涉嫌走私的货物、物品偷逃税款海关核定证明书、拱北海关缉私局出具的计税说明证实：海关依照调取的报关单证资料（含随附虚假发票、装箱单、合同）、从国外供货商中国代理处调取的原厂装箱单和发票等单证、运输公司提供的载货清单及联大公司的入仓单证等书证，并根据报关时所用收货单位进行区分，将报关申报价格与实际成交价格对比，计核了偷逃税额，联大实业公司部分、联大贸易公司部分、其它单位部分偷逃税额共计人民币2248518.65元。 3．香港龙泰亚洲（中国）有限公司（下称龙泰公司）出具的情况说明及该公司总经理CHARLESBERNARD的证言：龙泰公司从2010年3月起为土耳其SISECAM玻璃器皿集团下属的帕莎公司做中国市场销售指导，中山联大公司是其主要客户。联大公司老板高某某与龙泰公司洽谈合作业务，但具体办理业务时由联大公司老板娘胡某甲联系。具体交易流程是，联大公司胡某甲向帕莎公司订货后，帕莎公司发货给香港联大公司，并将全套原始英文单证（海运提单、装箱单、发票、原产地证）快递给龙泰公司，待联大公司付款后，龙泰公司将全套真实单证寄给联大公司，并附翻译成中文的装箱单，在香港交货后就完成业务。实际贸易是中山联大公司与帕莎公司之间进行，香港联大公司只是收货和付款。龙泰公司不清楚货物从香港到中山的过程。龙泰公司所有的交易记录单证均已提交海关缉私局调查。 4．德国伟特玻璃器皿有限公司（下称伟特公司）上海代表处出具的情况说明及该代表处首席代表GILLESDENEUCHE的证言：联大公司是伟特公司在华主要客户，其老板是高某某、胡某甲，高某某负责洽谈和公关，胡某甲负责具体业务。伟特公司名义上以胡某甲的亲戚陆某某及香港联大公司为客户，但实际客户是中山联大公司。具体交易流程是，伟特公司收取联大公司胡某甲确认的订单后备货，中山联大公司通过香港联大公司付款，伟特公司发货给香港联大公司在香港提货，并将全套原始单证快递给香港联大公司，全套单证都是英文的，中文装箱单可能是联大公司自做的。伟特公司上海代表处提供给海关缉私局的伟特公司与联大公司自2005年以来交易的原厂发票、装箱单、联大公司付款凭证的复印件及销售统计资料都是真实的。 5．川崎汽船（中国）有限公司出具的有关该公司为联大公司运输货物的境外启运货柜至小榄的轨迹记录、还柜时间及地点记录、境外启运货柜至香港的提单、在香港提柜及还柜的运输工具记录等，并证明被告人向海关申报进口的柜号是虚假的，该公司有实际柜号记录在案。 6．裕兴（中港）冷藏物流有限公司及其负责人陈某某出具的对账单、载货清单证实了该公司自2010年至2011年为被告人张某某从香港运货到中山联大公司的具体情况。 7．拱北海关缉私局出具的联大公司偷逃税额统计对比表、报关单与对应货物原始价格资料、货物进口合同、中文装箱单、发票、代理报关委托书、进口货物报关单、出入境检验检疫的入境货物通关单、内地及香港海关进出境载货清单、文锦渡海关进口增值税专用缴款书、原始发票单、报关单修改及撤销确认书等据以计核偷逃税额的单证资料。 8．联大贸易公司、联大实业公司出具的证明：两公司均是高某某与妻子胡某甲经营的私企，法定代表人均为高某某，高某某任总经理，胡某甲任副总经理。 9．深圳市方圆报关有限公司出具的情况说明：方圆公司的文锦渡进口报关部并未注册登记营业执照，是因为当时总公司的登记执照及工作场所也在罗湖区，按规定不用另外注册登记执照。文锦渡报关部的负责人张某某于2009年7月1日与总公司签订承揽业务协议（经营责任制）承包该营业部，2012年1月9日被海关调查之后该部的业务已全部停止。 10．中山市公安局联安派出所、深圳市公安局、梅州兴宁市公安局兴田派出所及福兴派出所出具的户籍证明和常住人口个人信息表证明了被告人胡某甲、张某某、胡某乙、李某甲、李某乙的身份情况。 11．联大实业公司、联大贸易公司、方圆公司的工商档案登记资料及营业执照。 二．证人证言 1．联大公司总经理高某某陈述：我在公司负责联络客户洽谈生意，我妻子胡某甲负责日常运作和进出货管理。2009年至2011年，我找梁某某、李某甲帮忙报关进口玻璃器皿，双方谈好按照一定的价格包税代进，保证货到中山。梁某某和李某甲是拍档，梁是老板，李负责具体业务。我主要与梁某某洽谈签约，具体报关都是胡某甲和李某甲去做，我不知道梁某某他们低报进口的事。我们公司只与梁某某联系，方圆报关行是梁某某找的。公司被海关调查后，梁某某带着报关行老板姓张的“辉哥”来找我商量如何应对，“辉哥”叫我夫妻跑路，并叫我们不要供出他们，将责任全部推到香港潘某身上。 2．证人梁某某陈述：2009年下半年，联大公司的高某某找我帮忙报关，我和拍档李某甲为了赚取代理费，又找旧同事李某乙帮忙，双方谈妥后一直合作到2011年下半年。我们的代理费包含从报关到将货运到联大公司的所有费用，如报检、税费、运费及我们的中介费。具体操作由李某甲与联大公司、李某乙联系。由李某乙指定运输公司和报关行。具体流程是，联大公司传真中文装箱单给我们，李某甲再传给李某乙，李某乙报关后把税单给李某甲，李某甲将税单寄给联大公司，李某甲居中联系联大公司和李某乙，有个吴生（也叫胡仔）跟着李某乙跑腿，传递单据。据我所知，报关需提交真实的装箱单、合同、发票。李某乙只要中文装箱单，其报关所交的装箱单、合同不是我们给的，联大公司亦未与之联系，我认为是报关的人自己制作的假单。开始我不在意，但一段时间后李某甲算出李某乙等人低报，我知道这样违法，但因为虚报的利润不归我，我们只是中间人，因此侥幸去做。事发后，李某乙才介绍负责报关的张某某给我们认识。张某某与我们一起去找高某某夫妇，叫我们把责任推到香港人潘某和吴生身上，不要牵扯到他和李某乙。 证人梁某某在两组各十六张男性照片的混合辨认中，指认了被告人张某某、李某乙，并指认被告人胡某乙就是吴生。 3．证人丁某某陈述：我是文锦渡报关点的报关员，老板张某某承包报关点，负责联系业务。代进玻璃器皿的业务是张接回的，收货人是联大公司。一般是张某某雇请的吴生按照张某某所给的纸质样板送来报关单证，有时是张某某自己拿来。除首次报关外，我所收的发票、装箱单、合同均无盖章。吴生先将香港联大、长华、佰勤兴、吉诺安、欧港源等单位的印章放在报关点，我用来在上述票单上盖章，据此添制报关单申报，报完关后将单证交给吴生拿走。海关查获的二十七枚其它公司印章均为那些公司拿来报关所用。我见吴生所称的原厂发票、装箱单与其后来用于报关的票单的格式、样式不同，张某某、吴生给我的货物清单也不是真实的原厂单证，不知是谁制作的，我估计是吴生制作的，因为需要修改时吴生很快就能改好送来，一般客户很难做到。我知道应该如实申报，我持买方印章盖章并申报是错误的。 证人丁某某在一组十六张男性照片的混合辨认中，指认了被告人张某某，并指认被告人胡某乙就是吴生。 4．证人朱某甲陈述：我是方圆报关行文锦渡报关点的职员，报关点负责人张某某负责管理和招揽生意，丁某某负责报关，我打杂。我们做过报关进口玻璃器皿的业务，张某某与客户谈好操作事宜并叫客户把印章放在这里，方便使用。丁某某把合同、装箱单、发票模板给客户填好送来盖章后报关。我帮忙传递一下单证。单证是吴生拿来，看其应是为客户跑腿的。我不知是否按照真实价格报关，但我只是打杂的，只照老板说的做。 5．证人张某陈述：我原系劲山（上海）贸易有限公司业务经理，该公司是土耳其SISECAM集团中国分公司，在中国销售帕莎品牌的玻璃器皿，我主要负责与联大公司联系业务。联大公司的高某某负责洽谈新业务，具体业务由胡某甲负责。联大公司由胡某甲确认订单后，土方向香港发货，收货人是香港联大公司，香港联大公司是中山联大公司设立，专门用于收货和付款。土耳其方面的单证都是英文的，我帮联大公司翻译中文装箱单，是为了入仓点数用。2012年我到联大公司任职拓展总监，对外联系客户的工作基本由我来做，公司的日常管理由胡某甲负责。 6．证人陈某某陈述：2007年我与朋友开设裕兴（中港）冷藏物流有限公司，做粤港货车运输。2010年至2011年间我公司多次为方圆报关行文锦渡报关点的张某某从香港货柜场运送玻璃器皿到中山。张某某负责报关，李某甲负责联系交货，张某某的手下胡仔负责具体跟单联系，张某某还安排香港的潘生和“宽太”负责将提单交给司机。我有记录每次运货的对账单和底单，但不知道报关点与实际货物是否一致。 证人陈某某在一组十二张男性照片的混合辨认中，指认了被告人张某某，并指认被告人胡某乙就是胡仔。 7．证人卓某某、朱某乙陈述：其二人均为裕兴（香港）冷藏物流有限公司司机，公司做粤港运输，老板陈某某负责日常事务。2010年到2011年期间，公司所有司机均从香港柜场运过联大公司的玻璃器皿到中山小榄联大公司的仓库。报关行的老板姓张，胡仔负责传送报关单、装箱单等单证。其等不清楚报关单与实际货物是否一致，偶尔发现实际货柜号与报关单不一致，英文字母一样，但数字顺序有变，应是报关行搞错的，司机不可能修改。 证人卓某某、朱某乙在一组十二张男性照片的混合辨认中，均指认被告人胡某乙就是胡仔，证人卓某某还指认被告人张某某就是报关行的张老板。 8．证人李某丙陈述：我是联大公司的跟单员。公司库存的数据都是副总胡某甲交给林某某录入系统，货物运到时，林某某打印进仓单给我，我根据发票、装箱单核对之后确认。我不知道上述单据与报关单是否一致。 9．证人赵某某陈述：我是联大公司的仓管员。日常货物进出仓都由公司副总胡某甲安排，货物运到时，胡某甲将装箱单给我，我对照装箱单点货入仓，确认后向胡某甲反馈。 10．证人吴某某陈述：我是联大实业公司经理。我公司没有报关人员，报关业务由老板娘胡某甲负责。公司进货均由高某某负责洽谈签约，后交由张某负责。公司日常进货、人员管理都由胡某甲管理。 三．被告人供述 1．被告人胡某甲供述：2009年下半年，我们找中间人梁某某、李某甲帮忙报关进口货物。我丈夫高某某要求报价越低越好，提出包税代进费用每吨人民币2600元，包括报关、缴税、运费、中间费。梁某某同意了。这个价格不足以正常缴税，因为比实际价格低，还包括其它费用在内。具体事宜与李某甲联系，货物到港后，外商将全套单证交给香港联大公司，我姐陆某某将提单交给李某甲找的潘某，潘再交给运输公司提货，我将中文装箱单给李某甲，用以报关及结算费用，李某甲操作报关，直至将货运到小榄入库。中文装箱单系外商上海办事处译好后给我，与原厂英文装箱单一致。我给李的装箱单是真实的。货物入仓后，用于核对的进仓单、中文装箱单、原厂发票等单据都是真实的。李某甲寄税单给我，我发现其申报的货值少于发票的实价，知道他们没有实报，是为了赚取利润。我们从中得利不多，每柜能省几千元。我知道这样违法，但图省事、贪小便宜，且报关是他们的事，因此与他们合作。从2009年底至2011上半年，这样报关了约一、二百柜。梁某某、李某甲只是中间人，真正报关的是方圆报关行，我们开始不认识，直到海关来查，梁某某二人把辉哥带来，说是辉哥报关的。大家商量如何应对。辉哥叫我们说假话蒙骗海关，把责任推到香港潘某等人身上，不要牵扯到他们，又叫我们出去躲。我们没同意。高某某主要负责与客户洽谈，我负责公司日常运作和具体报关进口事宜，高某某对低报之事不知情。我给梁某某、李某甲的中介费都算入公司经营成本。 被告人胡某甲在一组十二张男性照片的混合辨认中，指认被告人张某某就是负责报关的辉哥。 2．被告人张某某在侦查机关供述其对走私不知情、报关资料都是客户自己提供、其不知资料内容是否属实。其在庭审时认罪，供称其对虚报一事知情，具体操作都是其和李某乙共同雇请的胡某乙去实施的。 被告人张某某在一组十二张男性照片的混合辨认中，指认了被告人胡某乙。 3．被告人胡某乙供述：张某某雇请我帮手干活，李某乙与张某某合伙做生意，也是我的老板。2009年李某乙接了联大公司的报关业务给张某某做，他们叫我跟这单生意。李某甲将装箱单给张某某、李某乙，张某某、李某乙又交给我，我按照他们的安排填写报关资料，交给报关行的丁某某报关，并且给张某某所找的裕兴运输公司传递有关单据，有时也查账或转账。我都是按照张某某、李某乙的吩咐做事，报关随附的装箱单、发票、合同都不是我制作的，我不知道是谁修改了报关数据。 4．被告人李某甲供述：我与梁某某合伙做生意。2009年7月许，联大公司高某某找我们包税代进，我们又找了李某乙及其所找的报关公司代进，我分别与联大公司的胡某甲和李某乙交接联系。胡某甲传递中文装箱单给我（经核对与联大公司的入仓单格式一致），我再转交李某乙或胡仔，胡仔是帮张某某、李某乙打工跑腿的。我在交接中发现缴税数量比装箱单数量少，知道他们少报了，是走私，利润归李某乙和报关公司，但具体情况不清楚。由于我和梁某某没有从少报中获利，只收取代理费，所以没管。案发后我们才知道是报关行的张某某负责报关，张某某叫我们和联大公司把责任推给别人。 被告人李某甲在两组各十六张男性照片的混合辨认中，指认了被告人张某某、李某乙，并指认被告人胡某乙就是胡仔。 5．被告人李某乙供述：2009年下半年，老同事梁某某、李某甲找我报关代进玻璃器皿，我找了与我合作做生意的张某某做。李某甲负责为客户传递单证，我转交张某某及其手下胡某乙，由他们安排报关和运货。我们只有低报少报才有利润可赚，但具体报关情况是张某某操作并安排胡某乙改单后报关，我不清楚，所得利润我与张三七分。我知道这样违法，但为赚钱而为之。 被告人李某乙在一组十二张男性照片的混合辨认中，指认了被告人胡某乙。 以上证据均由公诉机关提供，经庭审质证，本院予以确认。 对于被告单位、被告人及其辩护人所提辩解、辩护意见，本院综合评判如下： 1．对于联大实业公司、联大贸易公司是否具有从犯、自首及其犯罪数额如何确定的问题。经查，联大公司以低价要求同案被告人为其保税进口货物，直接造成同案人必须低报进口才能获取利润的客观情况，是导致本案发生的诱因之一，且其在明知同案人低报的情况下仍然积极配合实施走私行为并从中获利，作为走私货物的货主，联大公司在共同犯罪中起到不可或缺的作用，不应认定为从犯；联大公司的直接负责人胡某甲并非主动投案，其在海关缉私部门已掌握其犯罪线索的情况下配合调查，并且在最初的供述中并未完全如实交代其犯罪事实，不构成自首，因此联大公司亦不构成自首；公诉机关将收货单位不属联大两公司的犯罪数额重复累加计算入两公司的犯罪数额不当，应予扣除其中重复计算的部分，联大两公司应按其作为收货单位的实际犯罪数额分别承担法律责任，但因联大实业公司和联大贸易公司实属两块牌子、一套人马，本案大量书证足以证明该部分货物确属联大两公司所用，故仅将该574061.28元单独计入联大贸易公司的犯罪数额，扣除起诉书指控的联大实业公司的该部分犯罪数额。联大两公司共同的直接负责人胡某甲应对全部犯罪数额承担法律责任。 2．对于被告人胡某甲是否属于间接故意的问题。经查，胡某甲虽然不是犯意的提起者，但其在明知同案人虚假报关的情况下为谋取不法利益而积极配合实施走私行为，是直接追求而非放任犯罪结果发生，属直接故意犯罪。 3．关于被告人张某某在共同犯罪中的地位和作用问题。经查，张某某是报关行的负责人，其直接策划、组织、安排了本案全部的虚假报关的行为，其同案被告人均是配合其实施或在其指使下实施犯罪行为，其在共同犯罪中起主要作用，是主犯无疑；文锦渡报关部是深圳市方圆报关有限公司的下属机构，本身并未独立注册登记营业执照，不具法人资格，故张某某的行为不能代表方圆公司或单位，不具有单位犯罪的性质；张某某是否已直接分得利润不影响其犯罪构成；张某某从2009年至2011年连续多次实施走私行为，显然不属初犯、偶犯。 4．关于被告人胡某乙在共同犯罪中的作用问题。胡某乙受人雇请、指使实施虚假报关的犯罪行为，在共同犯罪中起次要、辅助作用，是从犯，该辩护理由成立。 5．关于被告人李某甲、李某乙在共同犯罪中的地位、作用问题。李某甲、李某乙均供认其在明知同案人虚假报关的情况下为从中获取中介费而予以配合实施走私行为，其供述与本案其它证据互相吻合、印证，足以认定其构成走私犯罪的共犯，但其二人在共同犯罪中起到次要作用，且认罪、悔罪态度较好，依法应减轻处罚。辩护人当庭提交的英文装箱单所反映的内容与侦查机关提取的有关书证及起诉书指控的犯罪事实并无矛盾之处，不论其真实与否，对被告人行为的定性均无影响，故不予采用。 本院认为，被告单位中山市联大实业有限公司、中山市联大贸易有限公司、被告人胡某甲、张某某、胡某乙、李某甲、李某乙无视国法，逃避海关监管，采取低报数量或价格的方法走私普通货物，其行为均已构成走私普通货物罪。其中，中山市联大实业有限公司偷逃应缴税额人民币1295642.44元；中山市联大贸易有限公司偷逃应缴税额人民币952876.21元；中山市联大实业有限公司和中山市联大贸易有限公司直接负责的主管人员被告人胡某甲共偷逃应缴税额人民币2248518.65元，情节严重；被告人张某某、胡某乙、李某甲、李某乙偷逃应缴税额人民币2248518.65元，数额巨大；均应依法惩处。被告人张某某在共同犯罪中起主要作用，是主犯，依法应按其所参与的全部犯罪处罚；被告人胡某乙、李某甲、李某乙在共同犯罪中起次要作用，是从犯，依法应减轻处罚。根据五名被告人的犯罪情节及认罪、悔罪表现，均符合法定适用缓刑的条件，决定对其适用缓刑。公诉机关指控上述被告单位和被告人犯罪的基本事实清楚、证据充分、罪名成立，但重复认定两被告单位的犯罪数额有误，应予纠正。两被告单位、五名被告人及辩护人所提辩解、辩护意见，如上所述，有理部分予以采纳，其余不予采纳。依照《中华人民共和国刑法》第一百五十三条第一款第（二）项、第二款、第二十六条第一、四款、第二十七条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款、《最高人民法院、最高人民检察院（关于办理走私刑事案件适用法律若干问题的解释）》第十六条、第二十四条之规定，判决如下： 一．被告单位中山市联大实业有限公司犯走私普通货物罪，判处罚金人民币一百三十万元（从拱北海关缉私局冻结的该公司账户资金中扣缴）； 二．被告单位中山市联大贸易有限公司犯走私普通货物罪，判处罚金人民币一百万元（从拱北海关缉私局冻结的该公司账户资金中扣缴）； 三．被告人胡某甲犯走私普通货物罪，判处有期徒刑三年，缓刑五年（缓刑考验期限，从判决确定之日起计算）； 四．被告人张某某犯走私普通货物罪，判处有期徒刑三年，缓刑五年，并处罚金人民币三十万元（罚金已缴纳。缓刑考验期限，从判决确定之日起计算）； 五．被告人胡某乙犯走私普通货物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十万元（罚金已缴纳。缓刑考验期限，从判决确定之日起计算）； 六．被告人李某甲犯走私普通货物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十万元（罚金已缴纳。缓刑考验期限，从判决确定之日起计算）； 七．被告人李某乙犯走私普通货物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十万元（罚金已缴纳。缓刑考验期限，从判决确定之日起计算）； 八．本案冻结的被告单位中山市联大实业有限公司工商银行2011002209248111889号账户存款人民币二百五十万元、被告单位中山市联大贸易有限公司工商银行2011002219248045262号账户存款人民币二百万元均抵偿其违法所得予以没收，由海关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长欧悟一 审判员林慧娴 代理审判员梁凌波 二〇一五年六月二十四日 书记员苏珊","writId":"065727296ff49d6754b681c42dcbce30c42","writName":"中山市联大实业有限公司、中山市联大贸易有限公司、胡某甲、张某某、胡某乙、李某甲、李某乙走私普通货物、物品一审刑事判决书"}
