{"ajId":"d05876c0-f31f-4a0b-afef-a5cb9abc9cf2","ajName":"温建东受贿罪一案","ajjbqk":" 公诉机关指控：陕西未来能源化工有限公司成立于2011年2月25日，系兖矿集团控股的国有控股公司，金鸡滩煤矿为其下属分公司，不具有法人资格。2012年4月，被告人温建东被兖矿集团委派至陕西未来能源化工有限公司金鸡滩煤矿从事管理工作，2012年4月13日被任命为金鸡滩煤矿筹建处机电科科长。2013年9月、2014年3、4月份，被告人温建东分两次收受兖矿机电设备制造厂销售员郝某（另案处理）所送现金各5万元，共计10万元，为郝某在设备购买安装过程中提供帮助。2016年3月，被告人温建东将收受的10万元现金退还给郝某。2016年4月9日，被告人温建东到邹城市人民检察院投案并供述了受贿的事实。 针对上述指控，公诉机关当庭宣读和出示了被告人供述与辩解、证人证言及相关书证，认为被告人行为触犯《中华人民共和国刑法》第三百八十五条之规定，应以受贿罪追究刑事责任。提请本院依法判处。 被告人温建东对指控的犯罪没有异议，当庭自愿认罪，辩称其具有自首情节，已退还全部赃款。其辩护人另提出被告人系被动受贿，未给公司利益及公共利益造成损失；系初犯、偶犯；被告人在工作中获得多项发明专利和科技成果，具有有利于社会和国家的突出表现，应认定为具有立功表现。请求对被告人免予刑事处罚或适用缓刑。 经审理查明：兖矿集团有限公司系国有独资企业，陕西未来能源化工有限公司（以下简称未来能化公司）为其控股公司，金鸡煤矿为未来能化公司下属单位。被告人温建东于2011年11月被兖矿集团调配至未来能化公司任管理人员，2012年4月被未来能化公司任命为金鸡滩煤矿筹建处机电科科长，2013年8月被任命为金鸡滩煤矿筹建处副总工程师，2014年10月调至兖矿东华建设有限公司工作，2015年5月被任命为东华建设有限公司贵州龙凤矿井分公司副总经理。 金鸡滩煤矿建设期间，兖矿集团有限公司机电设备制造厂（以下简称兖矿机厂）通过招投标成为该项目带式输送机、干式变压器等设备供应商，业务磋商、合同签订、货款催收等具体工作由兖矿机厂销售公司副经理郝某负责。2013年9月及2014年3月，被告人温建东分别在兖矿机厂附近及其名鉴田园小区家中，各收受郝某所送现金人民币5万元共计10万元，为郝某在机电设备安装等环节提供帮助。 2016年3月，被告人温建东安排其妻王某将10万元现金退还给郝某，郝某因行贿被立案侦查后，将该款退缴至检察机关。同年4月9日，被告人温建东到邹城市人民检察院投案。 上述事实，有经庭审质证的以下证据予以证实： 1、证人证言 （1）证人郝某证言，证实其代表兖矿机厂向金鸡滩煤矿供应设备过程中，于2013年9月一天在兖矿机厂西动感地带KTV门口送给温建东现金5万元；2014年3、4月份在温建东名鉴田园家中送给温建东现金5万元。送钱的目的是为了业务工作的顺利开展，温建东当时是金鸡滩煤矿设备采购的直接主管经办人，能为其产品销售、货款结算提供帮助。2016年3月份，温建东安排他妻子将该10万元退给其； （2）证人刘某证言，证实金鸡滩煤矿机电科的人员情况、工作职责、领导分工、机电设备的采购流程等情况； （3）证人王某证言，证实其丈夫温建东曾两次拿回家现金10万元，并给其说两次都是郝某所送，被其用于房屋装修及日常开销。2016年3月份，其在温建东安排下，从银行取款8万元，又向其女儿男友周某借款2万元，共计10万元退给郝某； （4）证人周某证言，证实2014年3月初一天，王某向其借款2万元的事实。 2、书证 （1）兖矿集团有限公司、未来能化公司营业执照、工商登记资料，证实兖矿集团有限公司及未来能化公司的企业性质等基本情况； （2）兖矿集团公司员工调配介绍信、未来能化公司任职文件、未来能化公司出具的关于温建东职务、职责的说明，证实被告人温建东系兖矿集团委派至未来能化公司工作的事实； （3）设备采购合同、辅助明细账、财务结算凭证，证实金鸡滩煤矿与兖矿机厂的业务往来情况； （4）兖矿机厂关于销售费用使用和管理相关规定、任职文件、营销管理及考核办法、郝某销售费用提取明细表，证实行贿人郝某所在单位基本情况及行贿款项的来源； （5）王某、周某银行账户交易查询明细、取款凭条、通话清单，证实王某根据温建东安排筹集10万元退还郝某的事实； （6）户籍证明，证实被告人年龄等基本信息。 3、被告人温建东供述，对其两次收受郝某所送现金10万元，为郝某在招投标及机电设备安装等方面提供帮助，后得知原金鸡滩煤矿分管机电的副矿长江传国被检察机关立案调查而将10万元退还给郝某的事实与经过予以供认。 ","cpfxgc":"本院认为，被告人温建东身为国家工作人员，利用职务之便，收受他人财物，为他人谋取利益，数额较大，其行为构成受贿罪。公诉机关指控罪名成立，予以支持。被告人温建东自动投案，如实供述所犯罪行，系自首，依法可从轻处罚；另积极退赃、积极缴纳罚金，认罪、悔罪表现较好，可酌情从轻处罚。辩护人关于被告人具有自首情节、已主动退赃、系被动受贿、系初犯偶犯的辩护意见经查属实，予以采纳。关于辩护人提出被告人工作表现突出，应认定为立功的辩护意见，经查，最高人民法院关于自首和立功的司法解释规定“其他有利于国家和社会的突出表现”应当界定为与抑止犯罪有关的举止，被告人温建东在工作中虽有多项发明专利及科技成果，但系单纯工作表现，与犯罪无关，不能成为刑法意义上的立功，辩护人该辩护意见不能成立，不予采纳。被告人犯罪情节较轻，有悔罪表现，经本院委托调查评估宣告缓刑对所居住社区没有重大不良影响，故可对被告人适用缓刑。依照《中华人民共和国刑法》第九十三条第二款、第三百八十五条第一款、第三百八十六条、第三百八十三条、第六十七条第一款、第七十二条、第七十三条、第五十二条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十九条之规定，判决如下：","pjjg":" 一、被告人温建东犯受贿罪，判处有期徒刑一年六个月缓刑二年（缓刑考验期自判决确定之日起计算），并处罚金人民币十万元（已缴纳）； 二、被告人温建东受贿赃款10万元依法予以追缴，上缴国库。 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向山东省济宁市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份、副本八份。","qw":"温建东受贿罪一审刑事判决书 山东省邹城市人民法院 刑事判决书 （2016）鲁0883刑初463号 公诉机关山东省邹城市人民检察院。 被告人温建东，男，1965年5月16日出生于山东省淄博市，汉族，大学文化，中共党员，兖矿东华建设有限公司贵州龙凤矿井分公司副总经理，住邹城市。因本案于2016年4月8日被取保候审。现在家中。 辩护人潘兴民、骆树启（实习），山东胜途律师事务所律师。 山东省邹城市人民检察院以邹检公诉刑诉（2016）443号起诉书指控被告人温建东犯受贿罪，于2016年11月1日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。邹城市人民检察院指派检察员万冬梅出庭支持公诉，被告人温建东及其辩护人潘兴民、骆树启到庭参加诉讼。现已审理终结。 公诉机关指控：陕西未来能源化工有限公司成立于2011年2月25日，系兖矿集团控股的国有控股公司，金鸡滩煤矿为其下属分公司，不具有法人资格。2012年4月，被告人温建东被兖矿集团委派至陕西未来能源化工有限公司金鸡滩煤矿从事管理工作，2012年4月13日被任命为金鸡滩煤矿筹建处机电科科长。2013年9月、2014年3、4月份，被告人温建东分两次收受兖矿机电设备制造厂销售员郝某（另案处理）所送现金各5万元，共计10万元，为郝某在设备购买安装过程中提供帮助。2016年3月，被告人温建东将收受的10万元现金退还给郝某。2016年4月9日，被告人温建东到邹城市人民检察院投案并供述了受贿的事实。 针对上述指控，公诉机关当庭宣读和出示了被告人供述与辩解、证人证言及相关书证，认为被告人行为触犯《中华人民共和国刑法》第三百八十五条之规定，应以受贿罪追究刑事责任。提请本院依法判处。 被告人温建东对指控的犯罪没有异议，当庭自愿认罪，辩称其具有自首情节，已退还全部赃款。其辩护人另提出被告人系被动受贿，未给公司利益及公共利益造成损失；系初犯、偶犯；被告人在工作中获得多项发明专利和科技成果，具有有利于社会和国家的突出表现，应认定为具有立功表现。请求对被告人免予刑事处罚或适用缓刑。 经审理查明：兖矿集团有限公司系国有独资企业，陕西未来能源化工有限公司（以下简称未来能化公司）为其控股公司，金鸡煤矿为未来能化公司下属单位。被告人温建东于2011年11月被兖矿集团调配至未来能化公司任管理人员，2012年4月被未来能化公司任命为金鸡滩煤矿筹建处机电科科长，2013年8月被任命为金鸡滩煤矿筹建处副总工程师，2014年10月调至兖矿东华建设有限公司工作，2015年5月被任命为东华建设有限公司贵州龙凤矿井分公司副总经理。 金鸡滩煤矿建设期间，兖矿集团有限公司机电设备制造厂（以下简称兖矿机厂）通过招投标成为该项目带式输送机、干式变压器等设备供应商，业务磋商、合同签订、货款催收等具体工作由兖矿机厂销售公司副经理郝某负责。2013年9月及2014年3月，被告人温建东分别在兖矿机厂附近及其名鉴田园小区家中，各收受郝某所送现金人民币5万元共计10万元，为郝某在机电设备安装等环节提供帮助。 2016年3月，被告人温建东安排其妻王某将10万元现金退还给郝某，郝某因行贿被立案侦查后，将该款退缴至检察机关。同年4月9日，被告人温建东到邹城市人民检察院投案。 上述事实，有经庭审质证的以下证据予以证实： 1、证人证言 （1）证人郝某证言，证实其代表兖矿机厂向金鸡滩煤矿供应设备过程中，于2013年9月一天在兖矿机厂西动感地带KTV门口送给温建东现金5万元；2014年3、4月份在温建东名鉴田园家中送给温建东现金5万元。送钱的目的是为了业务工作的顺利开展，温建东当时是金鸡滩煤矿设备采购的直接主管经办人，能为其产品销售、货款结算提供帮助。2016年3月份，温建东安排他妻子将该10万元退给其； （2）证人刘某证言，证实金鸡滩煤矿机电科的人员情况、工作职责、领导分工、机电设备的采购流程等情况； （3）证人王某证言，证实其丈夫温建东曾两次拿回家现金10万元，并给其说两次都是郝某所送，被其用于房屋装修及日常开销。2016年3月份，其在温建东安排下，从银行取款8万元，又向其女儿男友周某借款2万元，共计10万元退给郝某； （4）证人周某证言，证实2014年3月初一天，王某向其借款2万元的事实。 2、书证 （1）兖矿集团有限公司、未来能化公司营业执照、工商登记资料，证实兖矿集团有限公司及未来能化公司的企业性质等基本情况； （2）兖矿集团公司员工调配介绍信、未来能化公司任职文件、未来能化公司出具的关于温建东职务、职责的说明，证实被告人温建东系兖矿集团委派至未来能化公司工作的事实； （3）设备采购合同、辅助明细账、财务结算凭证，证实金鸡滩煤矿与兖矿机厂的业务往来情况； （4）兖矿机厂关于销售费用使用和管理相关规定、任职文件、营销管理及考核办法、郝某销售费用提取明细表，证实行贿人郝某所在单位基本情况及行贿款项的来源； （5）王某、周某银行账户交易查询明细、取款凭条、通话清单，证实王某根据温建东安排筹集10万元退还郝某的事实； （6）户籍证明，证实被告人年龄等基本信息。 3、被告人温建东供述，对其两次收受郝某所送现金10万元，为郝某在招投标及机电设备安装等方面提供帮助，后得知原金鸡滩煤矿分管机电的副矿长江传国被检察机关立案调查而将10万元退还给郝某的事实与经过予以供认。 本院认为，被告人温建东身为国家工作人员，利用职务之便，收受他人财物，为他人谋取利益，数额较大，其行为构成受贿罪。公诉机关指控罪名成立，予以支持。被告人温建东自动投案，如实供述所犯罪行，系自首，依法可从轻处罚；另积极退赃、积极缴纳罚金，认罪、悔罪表现较好，可酌情从轻处罚。辩护人关于被告人具有自首情节、已主动退赃、系被动受贿、系初犯偶犯的辩护意见经查属实，予以采纳。关于辩护人提出被告人工作表现突出，应认定为立功的辩护意见，经查，最高人民法院关于自首和立功的司法解释规定“其他有利于国家和社会的突出表现”应当界定为与抑止犯罪有关的举止，被告人温建东在工作中虽有多项发明专利及科技成果，但系单纯工作表现，与犯罪无关，不能成为刑法意义上的立功，辩护人该辩护意见不能成立，不予采纳。被告人犯罪情节较轻，有悔罪表现，经本院委托调查评估宣告缓刑对所居住社区没有重大不良影响，故可对被告人适用缓刑。依照《中华人民共和国刑法》第九十三条第二款、第三百八十五条第一款、第三百八十六条、第三百八十三条、第六十七条第一款、第七十二条、第七十三条、第五十二条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十九条之规定，判决如下： 一、被告人温建东犯受贿罪，判处有期徒刑一年六个月缓刑二年（缓刑考验期自判决确定之日起计算），并处罚金人民币十万元（已缴纳）； 二、被告人温建东受贿赃款10万元依法予以追缴，上缴国库。 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向山东省济宁市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份、副本八份。 审判长刘绪祥 审判员刘建锋 人民陪审员赵佃民 二〇一七年五月二十二日 书记员刘勇","writId":"016e2da31b39741e505f029887121bfea7c","writName":"温建东受贿罪一审刑事判决书"}
