{"ajId":"f9b99034-c8a6-4f5c-881e-9d563c63a209","ajName":"夏彬危险驾驶一案","ajjbqk":" 公诉机关指控：2018年8月14日3时许，被告人夏彬酒后驾驶小型普通客车行驶至本市闵行区XX、XX路路口处，在等红灯时睡着，后被民警查获。经检验，被告人夏彬血液中乙醇浓度为1.32mg／mL。 被告人夏彬到案后如实交代了上述事实。 据此，公诉机关认为被告人夏彬犯危险驾驶罪，具有坦白情节，建议对其判处拘役一个月十五日以上二个月十五日以下，可适用缓刑，并处罚金。 被告人夏彬对指控的事实、罪名、证据及量刑建议均没有异议且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人夏彬犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。辩护人的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人夏彬犯危险驾驶罪，判处拘役一个月十五日，缓刑二个月，并处罚金人民币三千元。 （缓刑考验期限，自本判决确定之日起计算。罚金自本判决生效之日起三十日内如数缴纳。） 夏彬回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。","qw":"文书内容 上海市闵行区人民法院 刑事判决书 （2018）沪0112刑初1555号 公诉机关上海市闵行区人民检察院。 被告人夏彬，男，1991年8月16日出生，汉族，户籍地江苏省。 辩护人孙明军，上海慕恩律师事务所律师。 上海市闵行区人民检察院以沪闵检一部刑诉［2018］348号起诉书指控被告人夏彬犯危险驾驶罪。本院适用刑事案件速裁程序，实行独任审判，适用认罪认罚从宽制度，公开开庭审理了本案。 公诉机关指控：2018年8月14日3时许，被告人夏彬酒后驾驶小型普通客车行驶至本市闵行区XX、XX路路口处，在等红灯时睡着，后被民警查获。经检验，被告人夏彬血液中乙醇浓度为1.32mg／mL。 被告人夏彬到案后如实交代了上述事实。 据此，公诉机关认为被告人夏彬犯危险驾驶罪，具有坦白情节，建议对其判处拘役一个月十五日以上二个月十五日以下，可适用缓刑，并处罚金。 被告人夏彬对指控的事实、罪名、证据及量刑建议均没有异议且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人夏彬犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。辩护人的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、第五十二条、第五十三条之规定，判决如下： 被告人夏彬犯危险驾驶罪，判处拘役一个月十五日，缓刑二个月，并处罚金人民币三千元。 （缓刑考验期限，自本判决确定之日起计算。罚金自本判决生效之日起三十日内如数缴纳。） 夏彬回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。 审判员李斌 二〇一八年十月二十三日 书记员陈琦 附：相关法律条文 附：相关的法律条文 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： …… （二）醉酒驾驶机动车的； …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 …… 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"018fe9134f65a67852759e4a9a167c4ff7c","writName":"夏彬危险驾驶一审刑事判决书"}
