{"ajId":"c43a410c-04ae-4789-a86b-4cf90497be51","ajName":"王秀芳、李冰等走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 安徽省亳州市人民检察院指控：2011年4、5月份，被告人李昊预备制造冰毒贩卖，从中牟利。李昊自“百度互联网”上获取制毒资料，并摘要记录，初步掌握制毒理论后，在其母亲被告人王秀芳的资助或帮助下，通过个人支付宝从“化学器王”处先后多次购买制毒工具、化学配剂等物品，通过药店、医药公司多次购买制毒原料呋麻滴鼻液。自2011年6、7月份至案发，被告人李昊伙同其母王秀芳、胞弟李冰，在李昊、王秀芳共同住处，使用上述制毒工具、化学配剂、化学药品等物，多次共同制造出冰毒13克，并交予王秀芳以每克冰毒280元的价格贩卖给被告人汪德发。 被告人李冰在参与李昊制毒的过程中，逐步掌握一些制毒理论及流程，后又从网上购买制毒技术，在其母亲王秀芳的资助下购买制毒工具及原料等物，自2012年3月至案发，被告人李冰伙同其母王秀芳在李冰住处厨房内，多次共同制造冰毒35克，并交予王秀芳以每克冰毒280元的价格贩卖给被告人汪德发。 被告人汪德发将从王秀芳处购买的冰毒，以每克320元的价格，分别多次在利辛县内贩卖给被告人杨伟冰毒35克；在2011年10月份左右在利辛县城“蓝天宾馆”附近，以每克380的价格，与夏某（已判决）一起贩卖给刘某（已判刑）冰毒10克。 被告人杨伟将购得的毒品，以每克370元的价格，分别多次在蒙城县城贩卖给被告人马海斌计14余克；以每克400-1000元不等的价格，将冰毒分装成重量不等的零包贩卖给蒙城吸毒人员赵某甲、马某、赵某乙、葛某、蒋某等人，计13.15余克，从中渔利，以贩养吸。 被告人马海斌将购得的冰毒，使用白色或者蓝色自封口透明塑料袋包装，按照0.1克至1克的重量，非精确的分装不等重量的小包后，以每克500元至1000元的价格，分别在蒙城县“六里小区”租房内、小区大门附近及其驾驶的皖S×××××的黑色丰田轿车内、蒙城县城的宾馆内等地点，零包贩卖给蒙城籍吸毒人员蒋某、王某甲、陈某、王某乙、李某、杨某等人冰毒计14.3克，从中渔利，以贩养吸。 被告人齐某在马海斌贩卖冰毒与他人的过程中，多次与马海斌一起或单独帮助马海斌贩卖冰毒给蒙城籍吸毒人员蒋某、王某甲、陈某、王某乙、杨某等人，计10.1克。 2012年9月11日晚，蒙城县公安局在蒙城县城“丽都花园小区”杨伟出租房内，当场抓获被告人杨伟、马海斌、齐某，并在现场缴获大量冰毒及吸毒工具。经称重鉴定，其中在杨伟房间的床下一黄山烟盒内查缴冰毒7.77克、铁质润喉糖盒内查缴冰毒1.24克；在杨伟房内沙发旁地面上的一灰色塑料袋内共查缴冰毒21.8克；在房内马海斌的包内查缴冰毒38.73克；在房内齐某的包内查缴冰毒2.14克。后侦查人员又在被告人马海斌驾驶的皖S×××××黑色丰田轿车内查缴冰毒8.49克。 综上，被告人李昊涉嫌贩卖、制造毒品13克；被告人王秀芳、李冰涉嫌贩卖、制造毒品48克；被告人汪德发涉嫌贩卖毒品48克；被告人杨伟涉嫌贩卖毒品57.96克；被告人马海斌涉嫌贩卖毒品63.66克；齐某涉嫌贩卖毒品12.24克。 公诉机关当庭出示了现场勘查笔录、提取笔录、辨认笔录、鉴定意见、物证书证、试听资料、户籍信息、证人证言、同案犯供述、被告人供述等证据证明上述事实。 据此公诉机关认为：被告人王秀芳、李冰、李昊犯制造、贩卖毒品，被告人马海斌、杨伟、汪德发、齐某犯贩卖毒品，其行为均已触犯《中华人民共和国刑法》第三百四十七条之规定，应当以贩卖、制造毒品罪追究其刑事责任。提请本院依法判处。 李昊对指控的事实不持异议，其辩护人提出：指控李昊制造10克证据不足，不应认定；李昊主动停止制毒贩毒，有悔罪表现。 被告人李冰对指控的35克有异议，认为其仅制作了一二十克冰毒；其辩护人提出：李冰单独制造30克冰毒证据不足，王秀芳和汪德发之间的交易部分证据不足；李冰系从犯。 王秀芳对指控的事实不持异议，其辩护人提出：王秀芳的部分供述和聘请书记载项目存有瑕疵，不应认定，汪德发对购买王秀芳的冰毒没有称重，纯度低；王秀芳主动销毁制毒工具终止犯罪，可对其从轻处罚。 被告人汪德发认为其共买卖了七八次共二十几克冰毒，其吸了30％左右；其辩护人提出：仅能认定汪德发贩毒数为8克；其余证据不足；应考虑被告人吸食毒品用掉的部分；汪德发系从犯，有悔罪表现。 被告人杨伟认为其共买卖了20多克冰毒；其辩护人提出：指控的贩毒克数证据不足，21.8克为杨伟所有的证据不足。 被告人马海斌辩称其购买的冰毒用于吸食，没有贩卖；其辩护人对指控的克数有异议，认为缺乏证据证明。 被告人齐某仅承认其吸食冰毒，没有贩卖。其辩护人提出：仅能认定齐某贩卖为0.8克，李系从犯，认罪态度好。 经审理查明：被告人李昊、李冰伙同其母被告人王秀芳，多次制造冰毒，并由王秀芳贩卖给被告人汪德发；汪德发购买冰毒后大多转卖给被告人杨伟、刘某（已判刑）等；杨伟购得冰毒后，卖给马海斌、赵洪浩、马某等人；被告人马海斌购得冰毒后，卖给蒋某等人。同时公安机关当场查获杨伟、马海斌、齐某部分冰毒及吸毒工具。 综上，被告人马海斌贩卖毒品63.66克；被告人杨伟贩卖毒品57.96克；被告人王秀芳、李冰参与贩卖、制造毒品48克；被告人汪德发贩卖毒品48克；被告人李昊参与贩卖、制造毒品13克；齐某参与贩卖毒品12.24克。具体如下： （一）被告人李昊欲制造冰毒贩卖牟利，便从网络上获取制毒资料，后在其母被告人王秀芳的帮助下，通过网络多次购买制毒工具，同时在药店、医药公司等处多次购买制毒原料呋麻滴鼻液。自2011年6、7月份至案发，李昊伙同其母王秀芳、胞弟李冰，在李昊、王秀芳共同住处，使用上述制毒工具、化学配剂、化学药品等物，多次共同制造出冰毒13克，并交予王秀芳贩卖给被告人汪德发。 被告人李冰在参与李昊制毒的过程中学习制毒理论及流程，也从网上购买制毒技术，在其母王秀芳的资助下购买制毒工具及原料等物，自2012年3月至案发，李冰伙同王秀芳在李冰住处厨房内，多次共同制造冰毒35克，并交予王秀芳贩卖。 认定上述事实的证据如下： 1、现场勘查笔录、勘查图及照片，证明对被告人李冰居住房进行勘查，在其家厨房内，提取两个玻璃罐，在下水道口提取两份泥土，储物台上提取一张带有不明晶体的白纸，垃圾堆里提取两个呋嘛滴鼻液外盒口、打结尼龙袋口、一个不明块状物、两个不完整锡瓶盖、一个白色小塑料袋。 2、现场勘查笔录、勘查图及照片，证明对李昊租住房进行勘查，在其一间卧室的抽屉内提取三瓶标有呋嘛滴鼻液字样的滴鼻液。在其南间卧室桌子上西侧抽屉内提取五张写有字的三线纸。页纸记录为制毒工序。经笔迹鉴定，纸张上1-5页上的字迹系李昊书写。 3、提取证据笔录，证明李昊通过淘宝网多次从“化学仪器王”处购买真空泵、过滤垫、胶管、漏斗等物品。 4、指认现场、打捞物品笔录及照片，证明被告人李昊、李冰指认其抛弃制毒品物品的情况。 5、毒品检验报告，证明在李冰制毒地点厨房灶台东侧洗碗池的下水道口处提取的少量泥土中，检出甲基苯丙胺；在马海斌车内查缴的21袋疑似冰毒物品，抽出5份送检，均检出甲基苯丙胺成分。 6、销售流向表，证明2011年6月1日至2012年11月5日期间，谯陵医院销往利辛正大药房呋嘛滴鼻液的销量情况。 7、被告人王秀芳供述，李昊制造毒品，自己帮其卖给汪德发两次，一次3克，一次10克，280元一克。李冰制造冰毒，卖给汪德发4000多元钱的。其帮李昊买过40多只呋嘛滴鼻液，把真空泵拿给李冰制毒用李昊、李冰制毒所需买工具、化学药品、原料等的钱，是其所出。后李冰与李昊产生矛盾，李冰开始从网上学习制造毒品。其帮助挤药水和贩卖。其曾拿了李昊制毒用的真空泵给李冰使用。后李冰在其租的房子里制毒，从网上查的制毒工序，李冰在院子东边的厨房里做的。 8、被告人李昊供述，2011年开始其从网上学习制毒工艺，李冰与王秀芳操作，一起制造成品冰毒2次，20克左右，被王秀芳卖掉，并供述了制毒工序。2012年2月，因与其母亲王秀芳、李冰发生矛盾，决定不干，于是在住所敲碎物品，放在编织袋内扔掉。 9、被告人李冰供述，其帮助李昊去太和县拉过两次药。2011年四五月份，知道其哥李昊制造冰毒，自己帮助参与。2012年三四月份，李昊大概制造冰毒10-20克。2012年四五月份开始独立生产冰毒，利用李昊以往制造毒品的一些工具。在起母亲王秀芳的帮助下制造了两次冰毒，第二次制造了62或63克冰毒，后为防止公安机关找到证据，将制毒工具砸碎分批扔进了茨淮河渡口附近。制造的冰毒被其母亲王秀芳卖掉。 （二）2011年下半年，被告人王秀芳在其和被告人李昊、李冰共同制造的冰毒中拿出3克以208元卖给被告人汪德发，后汪德发以320元全部卖给被告人杨伟。 认定上述事实的证据如下： 1、被告人王秀芳供述，2011年收过豆子，其以280元一克的价格卖给汪德发3克冰毒，装在一个小塑料袋里给他，外面裹着卫生纸。 2、被告人汪德发供述，2011年下半年，王秀芳打电话让其帮忙联系卖毒品。其联系到杨伟，从王秀芳处以280元一克买了3克左右的冰毒，后其在利阚公路“308”加油站附近以320元卖给杨伟，冰毒用白色透明自封口塑料袋包装。 3、被告人杨伟供述，2011年下半年，汪德发告知其能联系购买到冰毒，其经过汪德发以每克320元购买3克冰毒，用白的透明自封塑料袋包装的。 （三）2011年下半年的一天，被告人王秀芳将其与被告人李昊，李冰共同制造出冰毒中拿出10克卖给被告人汪德发，非法所得3000元，后汪德发通过夏某在蓝天宾馆以3800元卖给刘某。 认定上述事实的证据如下： 1、证人夏某证言及辨认笔某证明2011年10月份左右其和汪德发从阚疃夏峰处包一辆五菱面包车，开车在利辛县汽车站西面一信用社门口，刘某开车过来给其3800元钱，其转给其舅汪德发，后其和刘某拿了10克左右用白色自封塑料袋和卫生纸包裹的货。其舅从一个姓王的女的那拿的货。夏某证明小王的住所与王秀芳一致。经夏某辨认王德发即其辅助交易的人。 2、证人刘某证言及辨认笔某证明夏某电话联系其，二人开一辆五菱面包车，其给夏某3800元钱后夏转手交给他舅汪德发。后王德发让其到蓝天宾馆拿冰毒。冰毒用塑料袋卫生纸包装。2013年5月27日，经刘某辨认出夏某的舅即是被告人汪德发。 3、被告人王秀芳供述，2011年冬天，李昊制了一些冰毒，其又联系汪德发以3000元卖给他了大约10克。 4、被告人汪德发供述，2011年9月份前后，其帮助姐夫的外甥夏某电话联系王秀芳，购买过一次冰毒1克。在王秀芳住处前的兽医站门口交易。后二人共同吸食。 （四）2012年收麦时节，被告人王秀芳将其制造的冰毒在利辛县城一巷口南边丁字路口以2800元的价格卖给被告人汪德发5克，后汪德发在利辛县城桥兽医站对面的马路一丁字路口附近将5克冰毒卖给被告人杨伟。 认定上述事实的证据如下： 1、被告人王秀芳供述，2012年麦收时中午，汪德发电话中欲购买10克冰毒。后在利辛县城一巷口南边丁字路口同汪德发和他共同来的一男子交易的，其用塑料袋把10克冰毒包好交给汪德发，汪德发给其2800元钱。其每次分装冰毒是家用带杆黄色铜质小称称重。 2、被告人汪德发供述，2012年麦收时，杨伟联系其买冰毒。其联系小王，后在利辛县城桥兽医站对面的马路一丁字路口附近，以1400元购买5克冰毒，其留一克后余下给杨伟。 3、被告人杨伟供述及辨认笔某2012年麦收的一天上午，其驾驶摩托车带着汪德发到小王家找她，后按照小王的安排，其与汪德发返回。后汪德发交给其4-5克冰毒。同时证明杨伟对王秀芳进行辨认。 （五）2012年8月份的一天，被告人王秀芳在利辛县308加油站附近以2700元卖给被告人汪德发冰毒10克，后汪德发将该10克冰毒转卖给被告人杨伟。 认定上述事实的证据如下： 1、被告人汪德发供述，证明2012年8月份前后，杨伟电话中要以老价格购买9克冰毒，并给其2700元。后让小王在308加油站附近将冰毒给其，其给小王2400元钱买得9克用白色透明塑料袋和卫生纸包着的冰毒。后其偷偷扣下约一克，剩下的在308加油站附近交予杨伟大概9克或10克冰毒，其向杨伟要了一克用于吸食。 2、被告人杨伟供述，证明2012年8月前，其以300元一克冰毒买了10克。 （六）2012年8月左右的一天下午，被告人王秀芳在朱小庄东边一路上卖给被告人汪德发用白色塑料袋子装的冰毒20克，后汪德发在阚疃鸟巢水泥厂后边老公路以6000元的价格将该20克冰毒卖给被告人杨伟。 认定上述事实的证据如下： 1、被告人王秀芳供述，证明2012年8月前一天下午，在朱小庄东边一路上，其卖给汪德发用白色塑料袋子装的20克冰毒。 2、被告人汪德发供述，仅有一次其购买20克冰毒，大概是一天下午，杨伟联系其要求购买20克冰毒，其帮助联系好后，安排小王、杨伟在一丁字路口东边的路口处进行交易。 3、被告人杨伟供述，证明2012年8月底的一天中午，其联系汪德发要买20克冰毒，并在阚疃鸟巢水泥厂后边老公路交易。汪德发掏出一把用卫生纸包的一个白色塑料袋，装着味精样的冰毒，其以300元一克付了汪德发6000元。 （七）被告人杨伟购得冰毒后，以370元每克的价格卖给被告人马海斌10克。 认定上述事实的证据如下： 1、标识“KABINDAISHU”包内毒品，证明4小袋分别重0.27克、0.28克、0.27克、0.29克，计1.11克。 2、称重报告，证明从扣押车内提取的疑似冰毒21袋，净重分别0.16至0.89克不等，计8.49克。 3、毒品检验报告，证明从车内扣押的疑似冰毒物进行鉴定，物品含甲基苯丙胺成分。 4、被告人杨伟供述，马海斌经常从其处购买冰毒，数量从一两克，到三四克到四五克不等，总数约有十多克。均按370元每克的价格给马海斌的，加上以前的累积，齐某还了其2000元钱。 5、被告人马海斌供述，其从杨伟处购买冰毒，第一次900元冰毒2克，第二次1克，第三次0.7克，第四、五次买了几百元，第六次2克，最后一次在蒙城县丽都花园小区杨伟租住的房子里买了10克。车上十多袋约4克冰毒是370元每克的价格在老杨租房处以1500元从杨伟处购买。齐某包内的5小袋冰毒是其从杨伟处购得。 （八）被告人杨伟购得冰毒后，分别贩卖给赵某甲、葛某、蒋某、马某、赵某乙等人冰毒共计13.15克。 认定上述事实的证据如下： 1、刑事判决书，证明赵某甲贩卖冰毒4.6克，马某于2011年6、7月份贩卖冰毒1.6克的事实。 2、证人赵某甲证言及辨认笔某证明其的毒品从杨伟处购买吸食或贩卖，以500元1克购买3次冰毒约9克。另证明赵某甲对被告人杨伟的辨认情况。 3、证人马某证明及辨认笔某其的冰毒是从杨伟和见见处购买，其从老杨处购买的冰毒，一次买600元0.8克左右，或者300元0.25克。以上可证明杨伟贩卖给马某1.05克。 4、证人赵某乙（大明）证言及辨认笔某其的冰毒是从杨伟处购买，共买过七次，有四次每次1克的，有三次每次500元／克购买0.3克左右，共购得0.9克。另证明赵某乙对被告人杨伟的辨认情况。 5、证人葛某证言及辨认笔某证明2011年上半年至抓获其的冰毒都是从杨伟处购买，在杨伟的住处一次买800元2包，每包0.4克；一次700元的约0.6克，用白色自封口塑料袋包装。在蒙城县城“任达宾馆”附近交易，有事300元0.3克左右，有事509元0.5克左右。杨伟贩卖给葛某冰毒共计2.2克。同时证明葛某对杨伟的辨认情况。 6、证人蒋某（唯贤）证言及辨认笔某其从杨伟处购买5次冰毒，400元0.5克、600元0.8克、600元0.8克、0.5克、1.4或1.5克。杨伟贩卖给蒋某冰毒共计4克。同时证明蒋某对杨伟的辨认情况。 7、被告人杨伟供述，其卖给赵某甲5克左右冰毒；卖给光辉、李磊一次有1-2克；卖给马某几次有1-2克，其还贩卖过冰毒给葛某、蒋某。2011年以500元1克卖给赵某甲五六次；在宾馆房间卖给赵某乙6次，每次0.3克左右。 （九）被告人杨伟购得冰毒等毒品后，用自封白色塑料袋分装成包用于出售。侦查人员在杨伟家中搜查到冰毒53.96克，其中30.81克冰毒系杨伟所有；14克系被告人杨伟转卖给马海斌。侦查人员在马海斌驾驶的黑色丰田皖S×××××车内提取冰毒8.49克。 认定上述事实的证据如下： 1、搜查记录、扣押物品清单、称重记录和毒品检验报告、现场勘查笔录，证明在杨伟家中被子下发现现金两沓；床下一黄山烟盒内有毒品7.77克；靠近床头地面下一铁质润喉糖盒内有毒品净重1.24克；床北侧布沙发上一浅土黄色男士挎包内有毒品净重38.73克；沙发北头地面一银灰色塑料袋内有毒品共计21.8克；房间北墙衣柜门上一女士花布包内有5小袋毒品2.14克。从马海斌驾驶的丰田皖S×××××车内提取一红色铁盒，盒内有18个白色小包装袋和3个蓝色小包装袋，内均有白色结晶状物质。从扣押车内提取的疑似冰毒21袋，共计8.49克。 2、被告人杨伟供述，黄山烟盒里的一袋晶状物、铁质“润喉糖”盒里的两袋白色晶状物、桌上的吸毒工具及锡纸均是其的。男士浅黄色挎包里毒品和吸毒工具的是马海斌的。女士花包内5小袋白色晶状物是齐某的。 3、被告人马海斌供述，从齐某包内查缴的5小袋白色晶状物是其从杨伟处购买放入齐某包内的；杨伟屋内“够坏堂”塑料袋内的东西是杨伟所有。 （十）被告人马海斌从杨伟处购得冰毒后，卖给李某200元的冰毒；蒋某经齐某之手从马海斌处购得冰毒五次共3克；王某甲从马海斌处购买九次共4.7克；陈某从马海斌处或其看到他人从马海斌处共计购买冰毒共计3.9克；王某乙从马海斌处购买四次共1.1克；杨某从马海斌处以200元一次购买7次计1.4冰毒。综上，马海斌共计贩卖给他人冰毒14.3克； 齐某参与帮助马海斌贩卖冰毒给蒋某3克，卖冰毒给王某甲3.9克，卖冰毒给陈某1.7克，卖冰毒给杨某1.2克。综上，齐某涉嫌贩卖冰毒共计12.24克。 认定上述事实的证据如下： 1、证人李某证言，2012年2月底一日下午，其电话联系马海斌买200元冰毒，后在百味熟食门口交易，马海斌交给其的白色晶体状冰毒用一烟盒的外包装塑料皮包裹，其拿到冰毒后就离开了。 2、证人蒋某证言，2012年天气刚热的一天傍晚，其电话联系住六里小区的马海斌要求卖冰毒。在小区门附近马海斌对象抱着孩子将毒品送来，其用三百元买了半克。后蒋某辨认齐某即抱个小女孩到小区门口交给其毒品的女子。其共买了马海斌五次，均是在小区门口以600元一克购买，毒品都是用白色小塑料袋包的。 3、证人王某甲（二毛）证言及辨认笔某2012年3月份其与慢弟在蒙城“红叶宾馆”买了马海斌300块钱冰毒计0.5克。第二天上午9点多，后其按照曼弟的安排，到蒙城六里小区附近购买0.3克左右冰毒；其在马海斌住的六里小区的房间卧室内与马交易三次，一次是三百元的，二次是六百元的，600元一克，齐某在场；在六里小区大门附近交易有4-5次，其中300元的一次，200元的三次，200元约0.3克左右。同时证明王某甲对齐某的辨认情况。 4、证人陈某证言及辨认笔某2011年6月前后一天下午，在李磊的住处马海斌交给李磊用两个白色塑料袋包装的2克冰毒，收一千元。后其从李磊处购买0.2克200元；半月后李磊在蒙城庄子巷加油站西边向马海斌购买1克蓝色袋装冰毒，李磊将其中0.2克冰毒卖与其；一月后一日晚约7点钟，其联系毒友昆昆购买冰毒200元，昆昆说毒品从马海斌处购买；约一周后一日下午约2点，其电话联系马海斌在牧歌宾馆附近购买冰毒300元0.4克，齐某送的货；约十日后上午十一点钟左右，其电话联系马海斌在县城淮中大厦北一面包店附近购买200元冰毒0.3克，马海斌和齐某均在。马海斌住六里小区；同时证明经陈某辨认11号照片上的人系多次与马海斌一起卖给其冰毒的齐某。 5、证人王某乙证言及辨认笔某其2012年自马海斌处购买冰毒，在六里小区东大门附近完成交易，每次300元0.3克冰毒，一次200元的。其中两次系从楼上扔下。同时证明王某乙对齐某、马海斌的辨认笔录情况。 6、证人杨某证言及辨认笔某2012年6月后，其从马海斌处购买有7次冰毒，每次都是买200元。最后一次是其把200元钱汇入马海斌提供的工商银行卡上，后按马的安排到蒙城庄子酒厂大门西边的一个石狮子嘴里取出毒品，毒品用塑料袋包着，外边裹着一层绿箭口香糖纸，有0.2克左右。其余六次都是在马海斌六里小区出租房内完成交易。冰毒用白色自封口塑料袋包装，每次约0.2克。交易时马海斌、双双二人都在都知情。同时证明杨某对齐某的辨认情况。 本案其他综合证据： 1、利辛县人民法院刑事判决书，证明经（2012）利刑初字314号刑事判决书，夏某在2011年上半年至2012年期间贩卖30.4克冰毒给刘某等人。 2、搜查扣押笔录，证明侦查人员对王秀芳住处搜查，扣押李昊银行存折若干，并在李昊卧室隔壁南间柜子上发现白色塑质小包装袋3个，锡纸若干片，电话薄1份。现场扣押汪德发身份证、手机及现金若干，扣押李冰身份证、驾驶证、手机及现金若干。 3、通话详单，证明汪德发与王秀芳，汪德发与杨伟，马海斌与蒋某，马海斌与陈某等人之间频繁通话情况。 4、户籍信息，证明各被告人的基本情况。 上述证据均经庭审举证、质证，本院予以确认。 对李昊的辩护人关于李昊制造10克的证据不足的辩护意见，经查：证明该事实的证据有被告人李昊、李冰和王秀芳的供述，且三人供述相互印证，故对该辩护意见不予采纳；对李冰关于指控的48克有异议，其只制作了一二十克的意见，经查：证明李冰犯制造毒品罪的证据有王秀芳的供述，与李冰的供述相互印证，能够证实李冰制造的冰毒均由其母王秀芳贩卖，而相关证据证实王秀芳贩卖毒品48克，故对该意见不予采纳，对李冰的辩护人提出的基本相同的辩护意见亦不予采纳；对李冰的辩护人关于李冰系从犯的意见，经查：李冰主动学习制毒技术，积极制造毒品并交由其母贩卖，依法应认定为主犯，故对该辩护意见不予采纳；对王秀芳辩护人关于第一份供述询问时间和被告人签字时间不一致，不应认定的辩护意见，经查属实，予以采纳；对辩护人关于（2012）141号聘请书有瑕疵的辩护意见，经查不实，不予采纳；对王秀芳的辩护人关于纯度低的辩护意见，经查：根据相关法律规定，毒品犯罪不依纯度计算，故对该辩护意见亦不予采纳；对汪德发关于其共买卖了二十几克，且其吸食了一部分的的意见，经查：认定汪德发贩卖毒品48克的证据有汪德发的供述和王秀芳的供述，且供述相互印证，能够证实汪德发从王秀芳处购买的48克冰毒均予卖出；且有买家杨伟及刘某的供述相互印证，故对该意见不予采纳；对汪德发基本相同的辩护意见亦不予采纳；对杨伟关于其共买卖20多克的意见，经查：证实杨伟贩卖毒品53.96克有其贩卖给马海斌的10克，贩卖给赵洪浩等五人13.15克，并从其家中查获已分包好的，准备用于出售的冰毒共30.81克，上述事实均有上下买卖家的供述，与杨伟的供述相互印证，故对该意见不予采纳；对辩护人基本相同的辩护意见亦不予采纳；对马海斌关于其没有贩卖毒品，仅用于吸食的意见，经查：认定马海斌贩卖冰毒63.66克的事实为马海斌贩卖给李某等人共计14.3克，且马海斌贩卖的对象均有证言证明，在其处搜查到49.36克部分分包用于出售，故对马海斌的意见不予采纳；对其辩护人基本相同的辩护意见亦不予采纳；对齐某关于其没有贩毒，仅用于吸食的意见，经查：齐某辅助马海斌贩卖他人毒品12.24克有马海斌的供述及买家李某等证人证言证实，故对该意见不予采纳；对其辩护人基本相同的辩护意见亦不予采纳。 ","cpfxgc":"本院认为：被告人李昊、李冰为了谋取非法利益，制造冰毒，其行为已构成制造毒品罪；被告人王秀芳帮助李昊、李冰制造冰毒并贩卖，其行为构成贩卖、制造毒品罪；被告人汪德发、杨伟、马海斌、齐某购买冰毒用于贩卖，其行为均已构成贩卖毒品罪。公诉机关指控罪名成立，本院予以支持。被告人齐某在共同犯罪中起着次要辅助作用，系从犯，可减轻处罚。综上，根据各被告人犯罪的事实、性质、情节和对于社会的危害程度，对被告人马海斌，依照《中华人民共和国刑法》第三百四十七条、第二十五条第一款、第六十四条，对被告人杨伟，依照《中华人民共和国刑法》第三百四十七条、第六十四条，对被告人王秀芳，依照《中华人民共和国刑法》第三百四十七条、第二十五条第一款、第六十四条，对被告人李冰，依照《中华人民共和国刑法》第三百四十七条、第二十五条第一款、第六十四条，对被告人汪德发，依照《中华人民共和国刑法》第三百四十七条、第六十四条，对被告人李昊，依照《中华人民共和国刑法》第三百四十七条、第二十五条第一款、第六十四条，对被告人齐某，依照《中华人民共和国刑法》第三百四十七条、第二十五条第一款、第二十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人马海斌犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产十三万元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月12日起至2027年9月11日） 二、被告人杨伟犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产十万元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月12日起至2027年9月11日） 三、被告人王秀芳犯贩卖、制造毒品罪，判处有期徒刑十四年，并处罚金十万元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月12日起至2026年9月11日） 四、被告人李冰犯制造毒品罪，判处有期徒刑十三年，并处罚金十万元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2025年9月13日） 五、被告人汪德发犯贩卖毒品罪，判处有期徒刑十三年，并处罚金十万元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月12日起至2025年9月11日） 六、被告人李昊犯制造毒品罪，判处有期徒刑八年，并处罚金五万元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2020年9月13日） 七、被告人齐某犯贩卖毒品罪，判处有期徒刑三年，并处罚金三万元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年10月23日起至2015年10月22日） 上述罚金均于本判决生效之日起十五日内缴清。 八、违法所得予以追缴，扣押在案的作案工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。","qw":"安徽省亳州市中级人民法院 刑事判决书 （2013）亳刑初字第00057号 公诉机关安徽省亳州市人民检察院。 被告人马海斌，男，1979年7月4日出生，汉族，农民。2012年9月12日因涉嫌犯贩卖毒品罪被利辛县公安局刑事拘留，同年10月18日被执行逮捕，现羁押于利辛县看守所。 辩护人任彰，安徽文州律师事务所律师。 被告人杨伟，男，1965年2月15日出生，汉族，农民。2012年9月12日因涉嫌犯贩卖毒品罪被利辛县公安局刑事拘留，同年10月18日被执行逮捕，现羁押于利辛县看守所。 辩护人赵中伟，安徽宝诚律师事务所律师。 被告人王秀芳，女，1961年9月12日出生，汉族，农民。2012年9月12日因犯涉嫌贩卖、制造毒品罪被利辛县公安局刑事拘留，同年10月18日被执行逮捕，现羁押于亳州市看守所。 辩护人武永超，安徽文州律师事务所律师。 被告人李冰，男，1989年9月16日出生，汉族，农民。2012年9月14日因涉嫌犯贩卖、制造毒品罪被利辛县公安局刑事拘留，同年10月19日被执行逮捕，现羁押于利辛县看守所。 辩护人董秉玖，安徽智立律师事务所律师。 被告人汪德发，男，1962年5月10日出生，汉族，农民。2012年9月12日因涉嫌犯贩卖毒品罪被利辛县公安局刑事拘留，同年10月18日被执行逮捕，现羁押于利辛县看守所。 辩护人王浩，安徽智立律师事务所律师。 被告人李昊，男，1986年8月20日出生，汉族，农民。2012年9月14日因涉嫌犯贩卖、制造毒品罪被利辛县公安局刑事拘留，同年10月19日被执行逮捕，现羁押于利辛县看守所。 辩护人孙宝田，安徽文州律师事务所律师。 被告人齐某，女，1987年10月25日出生，汉族，农民。2012年10月23日因涉嫌犯贩卖毒品罪被利辛县公安局刑事拘留，同年11月27日被执行逮捕，现羁押于亳州市看守所。 辩护人杨尘，安徽香樟律师事务所律师。 安徽省亳州市人民检察院以亳检刑诉（2013）第46号起诉书指控被告人王秀芳、李冰、李昊犯制造、贩卖毒品罪，被告人马海斌、杨伟、汪德发、齐某犯贩卖毒品罪一案，于2013年7月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。亳州市人民检察院指派检察员蒋楠、蒋冰心出庭支持公诉，被告人杨伟及其辩护人赵中伟、被告人马海斌及其辩护人任彰、被告人王秀芳及其辩护人武永超、被告人李冰及其辩护人董秉玖、被告人汪德发及其辩护人王浩、被告人李昊及其辩护人孙宝田、被告人齐某及其辩护人杨尘到庭参加诉讼。现已审理终结。 安徽省亳州市人民检察院指控：2011年4、5月份，被告人李昊预备制造冰毒贩卖，从中牟利。李昊自“百度互联网”上获取制毒资料，并摘要记录，初步掌握制毒理论后，在其母亲被告人王秀芳的资助或帮助下，通过个人支付宝从“化学器王”处先后多次购买制毒工具、化学配剂等物品，通过药店、医药公司多次购买制毒原料呋麻滴鼻液。自2011年6、7月份至案发，被告人李昊伙同其母王秀芳、胞弟李冰，在李昊、王秀芳共同住处，使用上述制毒工具、化学配剂、化学药品等物，多次共同制造出冰毒13克，并交予王秀芳以每克冰毒280元的价格贩卖给被告人汪德发。 被告人李冰在参与李昊制毒的过程中，逐步掌握一些制毒理论及流程，后又从网上购买制毒技术，在其母亲王秀芳的资助下购买制毒工具及原料等物，自2012年3月至案发，被告人李冰伙同其母王秀芳在李冰住处厨房内，多次共同制造冰毒35克，并交予王秀芳以每克冰毒280元的价格贩卖给被告人汪德发。 被告人汪德发将从王秀芳处购买的冰毒，以每克320元的价格，分别多次在利辛县内贩卖给被告人杨伟冰毒35克；在2011年10月份左右在利辛县城“蓝天宾馆”附近，以每克380的价格，与夏某（已判决）一起贩卖给刘某（已判刑）冰毒10克。 被告人杨伟将购得的毒品，以每克370元的价格，分别多次在蒙城县城贩卖给被告人马海斌计14余克；以每克400-1000元不等的价格，将冰毒分装成重量不等的零包贩卖给蒙城吸毒人员赵某甲、马某、赵某乙、葛某、蒋某等人，计13.15余克，从中渔利，以贩养吸。 被告人马海斌将购得的冰毒，使用白色或者蓝色自封口透明塑料袋包装，按照0.1克至1克的重量，非精确的分装不等重量的小包后，以每克500元至1000元的价格，分别在蒙城县“六里小区”租房内、小区大门附近及其驾驶的皖S×××××的黑色丰田轿车内、蒙城县城的宾馆内等地点，零包贩卖给蒙城籍吸毒人员蒋某、王某甲、陈某、王某乙、李某、杨某等人冰毒计14.3克，从中渔利，以贩养吸。 被告人齐某在马海斌贩卖冰毒与他人的过程中，多次与马海斌一起或单独帮助马海斌贩卖冰毒给蒙城籍吸毒人员蒋某、王某甲、陈某、王某乙、杨某等人，计10.1克。 2012年9月11日晚，蒙城县公安局在蒙城县城“丽都花园小区”杨伟出租房内，当场抓获被告人杨伟、马海斌、齐某，并在现场缴获大量冰毒及吸毒工具。经称重鉴定，其中在杨伟房间的床下一黄山烟盒内查缴冰毒7.77克、铁质润喉糖盒内查缴冰毒1.24克；在杨伟房内沙发旁地面上的一灰色塑料袋内共查缴冰毒21.8克；在房内马海斌的包内查缴冰毒38.73克；在房内齐某的包内查缴冰毒2.14克。后侦查人员又在被告人马海斌驾驶的皖S×××××黑色丰田轿车内查缴冰毒8.49克。 综上，被告人李昊涉嫌贩卖、制造毒品13克；被告人王秀芳、李冰涉嫌贩卖、制造毒品48克；被告人汪德发涉嫌贩卖毒品48克；被告人杨伟涉嫌贩卖毒品57.96克；被告人马海斌涉嫌贩卖毒品63.66克；齐某涉嫌贩卖毒品12.24克。 公诉机关当庭出示了现场勘查笔录、提取笔录、辨认笔录、鉴定意见、物证书证、试听资料、户籍信息、证人证言、同案犯供述、被告人供述等证据证明上述事实。 据此公诉机关认为：被告人王秀芳、李冰、李昊犯制造、贩卖毒品，被告人马海斌、杨伟、汪德发、齐某犯贩卖毒品，其行为均已触犯《中华人民共和国刑法》第三百四十七条之规定，应当以贩卖、制造毒品罪追究其刑事责任。提请本院依法判处。 李昊对指控的事实不持异议，其辩护人提出：指控李昊制造10克证据不足，不应认定；李昊主动停止制毒贩毒，有悔罪表现。 被告人李冰对指控的35克有异议，认为其仅制作了一二十克冰毒；其辩护人提出：李冰单独制造30克冰毒证据不足，王秀芳和汪德发之间的交易部分证据不足；李冰系从犯。 王秀芳对指控的事实不持异议，其辩护人提出：王秀芳的部分供述和聘请书记载项目存有瑕疵，不应认定，汪德发对购买王秀芳的冰毒没有称重，纯度低；王秀芳主动销毁制毒工具终止犯罪，可对其从轻处罚。 被告人汪德发认为其共买卖了七八次共二十几克冰毒，其吸了30％左右；其辩护人提出：仅能认定汪德发贩毒数为8克；其余证据不足；应考虑被告人吸食毒品用掉的部分；汪德发系从犯，有悔罪表现。 被告人杨伟认为其共买卖了20多克冰毒；其辩护人提出：指控的贩毒克数证据不足，21.8克为杨伟所有的证据不足。 被告人马海斌辩称其购买的冰毒用于吸食，没有贩卖；其辩护人对指控的克数有异议，认为缺乏证据证明。 被告人齐某仅承认其吸食冰毒，没有贩卖。其辩护人提出：仅能认定齐某贩卖为0.8克，李系从犯，认罪态度好。 经审理查明：被告人李昊、李冰伙同其母被告人王秀芳，多次制造冰毒，并由王秀芳贩卖给被告人汪德发；汪德发购买冰毒后大多转卖给被告人杨伟、刘某（已判刑）等；杨伟购得冰毒后，卖给马海斌、赵洪浩、马某等人；被告人马海斌购得冰毒后，卖给蒋某等人。同时公安机关当场查获杨伟、马海斌、齐某部分冰毒及吸毒工具。 综上，被告人马海斌贩卖毒品63.66克；被告人杨伟贩卖毒品57.96克；被告人王秀芳、李冰参与贩卖、制造毒品48克；被告人汪德发贩卖毒品48克；被告人李昊参与贩卖、制造毒品13克；齐某参与贩卖毒品12.24克。具体如下： （一）被告人李昊欲制造冰毒贩卖牟利，便从网络上获取制毒资料，后在其母被告人王秀芳的帮助下，通过网络多次购买制毒工具，同时在药店、医药公司等处多次购买制毒原料呋麻滴鼻液。自2011年6、7月份至案发，李昊伙同其母王秀芳、胞弟李冰，在李昊、王秀芳共同住处，使用上述制毒工具、化学配剂、化学药品等物，多次共同制造出冰毒13克，并交予王秀芳贩卖给被告人汪德发。 被告人李冰在参与李昊制毒的过程中学习制毒理论及流程，也从网上购买制毒技术，在其母王秀芳的资助下购买制毒工具及原料等物，自2012年3月至案发，李冰伙同王秀芳在李冰住处厨房内，多次共同制造冰毒35克，并交予王秀芳贩卖。 认定上述事实的证据如下： 1、现场勘查笔录、勘查图及照片，证明对被告人李冰居住房进行勘查，在其家厨房内，提取两个玻璃罐，在下水道口提取两份泥土，储物台上提取一张带有不明晶体的白纸，垃圾堆里提取两个呋嘛滴鼻液外盒口、打结尼龙袋口、一个不明块状物、两个不完整锡瓶盖、一个白色小塑料袋。 2、现场勘查笔录、勘查图及照片，证明对李昊租住房进行勘查，在其一间卧室的抽屉内提取三瓶标有呋嘛滴鼻液字样的滴鼻液。在其南间卧室桌子上西侧抽屉内提取五张写有字的三线纸。页纸记录为制毒工序。经笔迹鉴定，纸张上1-5页上的字迹系李昊书写。 3、提取证据笔录，证明李昊通过淘宝网多次从“化学仪器王”处购买真空泵、过滤垫、胶管、漏斗等物品。 4、指认现场、打捞物品笔录及照片，证明被告人李昊、李冰指认其抛弃制毒品物品的情况。 5、毒品检验报告，证明在李冰制毒地点厨房灶台东侧洗碗池的下水道口处提取的少量泥土中，检出甲基苯丙胺；在马海斌车内查缴的21袋疑似冰毒物品，抽出5份送检，均检出甲基苯丙胺成分。 6、销售流向表，证明2011年6月1日至2012年11月5日期间，谯陵医院销往利辛正大药房呋嘛滴鼻液的销量情况。 7、被告人王秀芳供述，李昊制造毒品，自己帮其卖给汪德发两次，一次3克，一次10克，280元一克。李冰制造冰毒，卖给汪德发4000多元钱的。其帮李昊买过40多只呋嘛滴鼻液，把真空泵拿给李冰制毒用李昊、李冰制毒所需买工具、化学药品、原料等的钱，是其所出。后李冰与李昊产生矛盾，李冰开始从网上学习制造毒品。其帮助挤药水和贩卖。其曾拿了李昊制毒用的真空泵给李冰使用。后李冰在其租的房子里制毒，从网上查的制毒工序，李冰在院子东边的厨房里做的。 8、被告人李昊供述，2011年开始其从网上学习制毒工艺，李冰与王秀芳操作，一起制造成品冰毒2次，20克左右，被王秀芳卖掉，并供述了制毒工序。2012年2月，因与其母亲王秀芳、李冰发生矛盾，决定不干，于是在住所敲碎物品，放在编织袋内扔掉。 9、被告人李冰供述，其帮助李昊去太和县拉过两次药。2011年四五月份，知道其哥李昊制造冰毒，自己帮助参与。2012年三四月份，李昊大概制造冰毒10-20克。2012年四五月份开始独立生产冰毒，利用李昊以往制造毒品的一些工具。在起母亲王秀芳的帮助下制造了两次冰毒，第二次制造了62或63克冰毒，后为防止公安机关找到证据，将制毒工具砸碎分批扔进了茨淮河渡口附近。制造的冰毒被其母亲王秀芳卖掉。 （二）2011年下半年，被告人王秀芳在其和被告人李昊、李冰共同制造的冰毒中拿出3克以208元卖给被告人汪德发，后汪德发以320元全部卖给被告人杨伟。 认定上述事实的证据如下： 1、被告人王秀芳供述，2011年收过豆子，其以280元一克的价格卖给汪德发3克冰毒，装在一个小塑料袋里给他，外面裹着卫生纸。 2、被告人汪德发供述，2011年下半年，王秀芳打电话让其帮忙联系卖毒品。其联系到杨伟，从王秀芳处以280元一克买了3克左右的冰毒，后其在利阚公路“308”加油站附近以320元卖给杨伟，冰毒用白色透明自封口塑料袋包装。 3、被告人杨伟供述，2011年下半年，汪德发告知其能联系购买到冰毒，其经过汪德发以每克320元购买3克冰毒，用白的透明自封塑料袋包装的。 （三）2011年下半年的一天，被告人王秀芳将其与被告人李昊，李冰共同制造出冰毒中拿出10克卖给被告人汪德发，非法所得3000元，后汪德发通过夏某在蓝天宾馆以3800元卖给刘某。 认定上述事实的证据如下： 1、证人夏某证言及辨认笔某证明2011年10月份左右其和汪德发从阚疃夏峰处包一辆五菱面包车，开车在利辛县汽车站西面一信用社门口，刘某开车过来给其3800元钱，其转给其舅汪德发，后其和刘某拿了10克左右用白色自封塑料袋和卫生纸包裹的货。其舅从一个姓王的女的那拿的货。夏某证明小王的住所与王秀芳一致。经夏某辨认王德发即其辅助交易的人。 2、证人刘某证言及辨认笔某证明夏某电话联系其，二人开一辆五菱面包车，其给夏某3800元钱后夏转手交给他舅汪德发。后王德发让其到蓝天宾馆拿冰毒。冰毒用塑料袋卫生纸包装。2013年5月27日，经刘某辨认出夏某的舅即是被告人汪德发。 3、被告人王秀芳供述，2011年冬天，李昊制了一些冰毒，其又联系汪德发以3000元卖给他了大约10克。 4、被告人汪德发供述，2011年9月份前后，其帮助姐夫的外甥夏某电话联系王秀芳，购买过一次冰毒1克。在王秀芳住处前的兽医站门口交易。后二人共同吸食。 （四）2012年收麦时节，被告人王秀芳将其制造的冰毒在利辛县城一巷口南边丁字路口以2800元的价格卖给被告人汪德发5克，后汪德发在利辛县城桥兽医站对面的马路一丁字路口附近将5克冰毒卖给被告人杨伟。 认定上述事实的证据如下： 1、被告人王秀芳供述，2012年麦收时中午，汪德发电话中欲购买10克冰毒。后在利辛县城一巷口南边丁字路口同汪德发和他共同来的一男子交易的，其用塑料袋把10克冰毒包好交给汪德发，汪德发给其2800元钱。其每次分装冰毒是家用带杆黄色铜质小称称重。 2、被告人汪德发供述，2012年麦收时，杨伟联系其买冰毒。其联系小王，后在利辛县城桥兽医站对面的马路一丁字路口附近，以1400元购买5克冰毒，其留一克后余下给杨伟。 3、被告人杨伟供述及辨认笔某2012年麦收的一天上午，其驾驶摩托车带着汪德发到小王家找她，后按照小王的安排，其与汪德发返回。后汪德发交给其4-5克冰毒。同时证明杨伟对王秀芳进行辨认。 （五）2012年8月份的一天，被告人王秀芳在利辛县308加油站附近以2700元卖给被告人汪德发冰毒10克，后汪德发将该10克冰毒转卖给被告人杨伟。 认定上述事实的证据如下： 1、被告人汪德发供述，证明2012年8月份前后，杨伟电话中要以老价格购买9克冰毒，并给其2700元。后让小王在308加油站附近将冰毒给其，其给小王2400元钱买得9克用白色透明塑料袋和卫生纸包着的冰毒。后其偷偷扣下约一克，剩下的在308加油站附近交予杨伟大概9克或10克冰毒，其向杨伟要了一克用于吸食。 2、被告人杨伟供述，证明2012年8月前，其以300元一克冰毒买了10克。 （六）2012年8月左右的一天下午，被告人王秀芳在朱小庄东边一路上卖给被告人汪德发用白色塑料袋子装的冰毒20克，后汪德发在阚疃鸟巢水泥厂后边老公路以6000元的价格将该20克冰毒卖给被告人杨伟。 认定上述事实的证据如下： 1、被告人王秀芳供述，证明2012年8月前一天下午，在朱小庄东边一路上，其卖给汪德发用白色塑料袋子装的20克冰毒。 2、被告人汪德发供述，仅有一次其购买20克冰毒，大概是一天下午，杨伟联系其要求购买20克冰毒，其帮助联系好后，安排小王、杨伟在一丁字路口东边的路口处进行交易。 3、被告人杨伟供述，证明2012年8月底的一天中午，其联系汪德发要买20克冰毒，并在阚疃鸟巢水泥厂后边老公路交易。汪德发掏出一把用卫生纸包的一个白色塑料袋，装着味精样的冰毒，其以300元一克付了汪德发6000元。 （七）被告人杨伟购得冰毒后，以370元每克的价格卖给被告人马海斌10克。 认定上述事实的证据如下： 1、标识“KABINDAISHU”包内毒品，证明4小袋分别重0.27克、0.28克、0.27克、0.29克，计1.11克。 2、称重报告，证明从扣押车内提取的疑似冰毒21袋，净重分别0.16至0.89克不等，计8.49克。 3、毒品检验报告，证明从车内扣押的疑似冰毒物进行鉴定，物品含甲基苯丙胺成分。 4、被告人杨伟供述，马海斌经常从其处购买冰毒，数量从一两克，到三四克到四五克不等，总数约有十多克。均按370元每克的价格给马海斌的，加上以前的累积，齐某还了其2000元钱。 5、被告人马海斌供述，其从杨伟处购买冰毒，第一次900元冰毒2克，第二次1克，第三次0.7克，第四、五次买了几百元，第六次2克，最后一次在蒙城县丽都花园小区杨伟租住的房子里买了10克。车上十多袋约4克冰毒是370元每克的价格在老杨租房处以1500元从杨伟处购买。齐某包内的5小袋冰毒是其从杨伟处购得。 （八）被告人杨伟购得冰毒后，分别贩卖给赵某甲、葛某、蒋某、马某、赵某乙等人冰毒共计13.15克。 认定上述事实的证据如下： 1、刑事判决书，证明赵某甲贩卖冰毒4.6克，马某于2011年6、7月份贩卖冰毒1.6克的事实。 2、证人赵某甲证言及辨认笔某证明其的毒品从杨伟处购买吸食或贩卖，以500元1克购买3次冰毒约9克。另证明赵某甲对被告人杨伟的辨认情况。 3、证人马某证明及辨认笔某其的冰毒是从杨伟和见见处购买，其从老杨处购买的冰毒，一次买600元0.8克左右，或者300元0.25克。以上可证明杨伟贩卖给马某1.05克。 4、证人赵某乙（大明）证言及辨认笔某其的冰毒是从杨伟处购买，共买过七次，有四次每次1克的，有三次每次500元／克购买0.3克左右，共购得0.9克。另证明赵某乙对被告人杨伟的辨认情况。 5、证人葛某证言及辨认笔某证明2011年上半年至抓获其的冰毒都是从杨伟处购买，在杨伟的住处一次买800元2包，每包0.4克；一次700元的约0.6克，用白色自封口塑料袋包装。在蒙城县城“任达宾馆”附近交易，有事300元0.3克左右，有事509元0.5克左右。杨伟贩卖给葛某冰毒共计2.2克。同时证明葛某对杨伟的辨认情况。 6、证人蒋某（唯贤）证言及辨认笔某其从杨伟处购买5次冰毒，400元0.5克、600元0.8克、600元0.8克、0.5克、1.4或1.5克。杨伟贩卖给蒋某冰毒共计4克。同时证明蒋某对杨伟的辨认情况。 7、被告人杨伟供述，其卖给赵某甲5克左右冰毒；卖给光辉、李磊一次有1-2克；卖给马某几次有1-2克，其还贩卖过冰毒给葛某、蒋某。2011年以500元1克卖给赵某甲五六次；在宾馆房间卖给赵某乙6次，每次0.3克左右。 （九）被告人杨伟购得冰毒等毒品后，用自封白色塑料袋分装成包用于出售。侦查人员在杨伟家中搜查到冰毒53.96克，其中30.81克冰毒系杨伟所有；14克系被告人杨伟转卖给马海斌。侦查人员在马海斌驾驶的黑色丰田皖S×××××车内提取冰毒8.49克。 认定上述事实的证据如下： 1、搜查记录、扣押物品清单、称重记录和毒品检验报告、现场勘查笔录，证明在杨伟家中被子下发现现金两沓；床下一黄山烟盒内有毒品7.77克；靠近床头地面下一铁质润喉糖盒内有毒品净重1.24克；床北侧布沙发上一浅土黄色男士挎包内有毒品净重38.73克；沙发北头地面一银灰色塑料袋内有毒品共计21.8克；房间北墙衣柜门上一女士花布包内有5小袋毒品2.14克。从马海斌驾驶的丰田皖S×××××车内提取一红色铁盒，盒内有18个白色小包装袋和3个蓝色小包装袋，内均有白色结晶状物质。从扣押车内提取的疑似冰毒21袋，共计8.49克。 2、被告人杨伟供述，黄山烟盒里的一袋晶状物、铁质“润喉糖”盒里的两袋白色晶状物、桌上的吸毒工具及锡纸均是其的。男士浅黄色挎包里毒品和吸毒工具的是马海斌的。女士花包内5小袋白色晶状物是齐某的。 3、被告人马海斌供述，从齐某包内查缴的5小袋白色晶状物是其从杨伟处购买放入齐某包内的；杨伟屋内“够坏堂”塑料袋内的东西是杨伟所有。 （十）被告人马海斌从杨伟处购得冰毒后，卖给李某200元的冰毒；蒋某经齐某之手从马海斌处购得冰毒五次共3克；王某甲从马海斌处购买九次共4.7克；陈某从马海斌处或其看到他人从马海斌处共计购买冰毒共计3.9克；王某乙从马海斌处购买四次共1.1克；杨某从马海斌处以200元一次购买7次计1.4冰毒。综上，马海斌共计贩卖给他人冰毒14.3克； 齐某参与帮助马海斌贩卖冰毒给蒋某3克，卖冰毒给王某甲3.9克，卖冰毒给陈某1.7克，卖冰毒给杨某1.2克。综上，齐某涉嫌贩卖冰毒共计12.24克。 认定上述事实的证据如下： 1、证人李某证言，2012年2月底一日下午，其电话联系马海斌买200元冰毒，后在百味熟食门口交易，马海斌交给其的白色晶体状冰毒用一烟盒的外包装塑料皮包裹，其拿到冰毒后就离开了。 2、证人蒋某证言，2012年天气刚热的一天傍晚，其电话联系住六里小区的马海斌要求卖冰毒。在小区门附近马海斌对象抱着孩子将毒品送来，其用三百元买了半克。后蒋某辨认齐某即抱个小女孩到小区门口交给其毒品的女子。其共买了马海斌五次，均是在小区门口以600元一克购买，毒品都是用白色小塑料袋包的。 3、证人王某甲（二毛）证言及辨认笔某2012年3月份其与慢弟在蒙城“红叶宾馆”买了马海斌300块钱冰毒计0.5克。第二天上午9点多，后其按照曼弟的安排，到蒙城六里小区附近购买0.3克左右冰毒；其在马海斌住的六里小区的房间卧室内与马交易三次，一次是三百元的，二次是六百元的，600元一克，齐某在场；在六里小区大门附近交易有4-5次，其中300元的一次，200元的三次，200元约0.3克左右。同时证明王某甲对齐某的辨认情况。 4、证人陈某证言及辨认笔某2011年6月前后一天下午，在李磊的住处马海斌交给李磊用两个白色塑料袋包装的2克冰毒，收一千元。后其从李磊处购买0.2克200元；半月后李磊在蒙城庄子巷加油站西边向马海斌购买1克蓝色袋装冰毒，李磊将其中0.2克冰毒卖与其；一月后一日晚约7点钟，其联系毒友昆昆购买冰毒200元，昆昆说毒品从马海斌处购买；约一周后一日下午约2点，其电话联系马海斌在牧歌宾馆附近购买冰毒300元0.4克，齐某送的货；约十日后上午十一点钟左右，其电话联系马海斌在县城淮中大厦北一面包店附近购买200元冰毒0.3克，马海斌和齐某均在。马海斌住六里小区；同时证明经陈某辨认11号照片上的人系多次与马海斌一起卖给其冰毒的齐某。 5、证人王某乙证言及辨认笔某其2012年自马海斌处购买冰毒，在六里小区东大门附近完成交易，每次300元0.3克冰毒，一次200元的。其中两次系从楼上扔下。同时证明王某乙对齐某、马海斌的辨认笔录情况。 6、证人杨某证言及辨认笔某2012年6月后，其从马海斌处购买有7次冰毒，每次都是买200元。最后一次是其把200元钱汇入马海斌提供的工商银行卡上，后按马的安排到蒙城庄子酒厂大门西边的一个石狮子嘴里取出毒品，毒品用塑料袋包着，外边裹着一层绿箭口香糖纸，有0.2克左右。其余六次都是在马海斌六里小区出租房内完成交易。冰毒用白色自封口塑料袋包装，每次约0.2克。交易时马海斌、双双二人都在都知情。同时证明杨某对齐某的辨认情况。 本案其他综合证据： 1、利辛县人民法院刑事判决书，证明经（2012）利刑初字314号刑事判决书，夏某在2011年上半年至2012年期间贩卖30.4克冰毒给刘某等人。 2、搜查扣押笔录，证明侦查人员对王秀芳住处搜查，扣押李昊银行存折若干，并在李昊卧室隔壁南间柜子上发现白色塑质小包装袋3个，锡纸若干片，电话薄1份。现场扣押汪德发身份证、手机及现金若干，扣押李冰身份证、驾驶证、手机及现金若干。 3、通话详单，证明汪德发与王秀芳，汪德发与杨伟，马海斌与蒋某，马海斌与陈某等人之间频繁通话情况。 4、户籍信息，证明各被告人的基本情况。 上述证据均经庭审举证、质证，本院予以确认。 对李昊的辩护人关于李昊制造10克的证据不足的辩护意见，经查：证明该事实的证据有被告人李昊、李冰和王秀芳的供述，且三人供述相互印证，故对该辩护意见不予采纳；对李冰关于指控的48克有异议，其只制作了一二十克的意见，经查：证明李冰犯制造毒品罪的证据有王秀芳的供述，与李冰的供述相互印证，能够证实李冰制造的冰毒均由其母王秀芳贩卖，而相关证据证实王秀芳贩卖毒品48克，故对该意见不予采纳，对李冰的辩护人提出的基本相同的辩护意见亦不予采纳；对李冰的辩护人关于李冰系从犯的意见，经查：李冰主动学习制毒技术，积极制造毒品并交由其母贩卖，依法应认定为主犯，故对该辩护意见不予采纳；对王秀芳辩护人关于第一份供述询问时间和被告人签字时间不一致，不应认定的辩护意见，经查属实，予以采纳；对辩护人关于（2012）141号聘请书有瑕疵的辩护意见，经查不实，不予采纳；对王秀芳的辩护人关于纯度低的辩护意见，经查：根据相关法律规定，毒品犯罪不依纯度计算，故对该辩护意见亦不予采纳；对汪德发关于其共买卖了二十几克，且其吸食了一部分的的意见，经查：认定汪德发贩卖毒品48克的证据有汪德发的供述和王秀芳的供述，且供述相互印证，能够证实汪德发从王秀芳处购买的48克冰毒均予卖出；且有买家杨伟及刘某的供述相互印证，故对该意见不予采纳；对汪德发基本相同的辩护意见亦不予采纳；对杨伟关于其共买卖20多克的意见，经查：证实杨伟贩卖毒品53.96克有其贩卖给马海斌的10克，贩卖给赵洪浩等五人13.15克，并从其家中查获已分包好的，准备用于出售的冰毒共30.81克，上述事实均有上下买卖家的供述，与杨伟的供述相互印证，故对该意见不予采纳；对辩护人基本相同的辩护意见亦不予采纳；对马海斌关于其没有贩卖毒品，仅用于吸食的意见，经查：认定马海斌贩卖冰毒63.66克的事实为马海斌贩卖给李某等人共计14.3克，且马海斌贩卖的对象均有证言证明，在其处搜查到49.36克部分分包用于出售，故对马海斌的意见不予采纳；对其辩护人基本相同的辩护意见亦不予采纳；对齐某关于其没有贩毒，仅用于吸食的意见，经查：齐某辅助马海斌贩卖他人毒品12.24克有马海斌的供述及买家李某等证人证言证实，故对该意见不予采纳；对其辩护人基本相同的辩护意见亦不予采纳。 本院认为：被告人李昊、李冰为了谋取非法利益，制造冰毒，其行为已构成制造毒品罪；被告人王秀芳帮助李昊、李冰制造冰毒并贩卖，其行为构成贩卖、制造毒品罪；被告人汪德发、杨伟、马海斌、齐某购买冰毒用于贩卖，其行为均已构成贩卖毒品罪。公诉机关指控罪名成立，本院予以支持。被告人齐某在共同犯罪中起着次要辅助作用，系从犯，可减轻处罚。综上，根据各被告人犯罪的事实、性质、情节和对于社会的危害程度，对被告人马海斌，依照《中华人民共和国刑法》第三百四十七条、第二十五条第一款、第六十四条，对被告人杨伟，依照《中华人民共和国刑法》第三百四十七条、第六十四条，对被告人王秀芳，依照《中华人民共和国刑法》第三百四十七条、第二十五条第一款、第六十四条，对被告人李冰，依照《中华人民共和国刑法》第三百四十七条、第二十五条第一款、第六十四条，对被告人汪德发，依照《中华人民共和国刑法》第三百四十七条、第六十四条，对被告人李昊，依照《中华人民共和国刑法》第三百四十七条、第二十五条第一款、第六十四条，对被告人齐某，依照《中华人民共和国刑法》第三百四十七条、第二十五条第一款、第二十七条、第六十四条之规定，判决如下： 一、被告人马海斌犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产十三万元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月12日起至2027年9月11日） 二、被告人杨伟犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产十万元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月12日起至2027年9月11日） 三、被告人王秀芳犯贩卖、制造毒品罪，判处有期徒刑十四年，并处罚金十万元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月12日起至2026年9月11日） 四、被告人李冰犯制造毒品罪，判处有期徒刑十三年，并处罚金十万元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2025年9月13日） 五、被告人汪德发犯贩卖毒品罪，判处有期徒刑十三年，并处罚金十万元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月12日起至2025年9月11日） 六、被告人李昊犯制造毒品罪，判处有期徒刑八年，并处罚金五万元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2020年9月13日） 七、被告人齐某犯贩卖毒品罪，判处有期徒刑三年，并处罚金三万元； （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年10月23日起至2015年10月22日） 上述罚金均于本判决生效之日起十五日内缴清。 八、违法所得予以追缴，扣押在案的作案工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。 审判长锁晖 代理审判员唐峰 代理审判员张广军 二〇一三年十二月二十五日 书记员王龙龙 附相关法条： 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。","writId":"012a0c6655df8fdf3087930ec95076eea0f","writName":"王秀芳、李冰等走私、贩卖、运输、制造毒品罪一审刑事判决书"}
