{"ajId":"02013b8e-471a-4de4-b516-1e70c0a0d940","ajName":"林敬茗,刘金配,张虎,古旭辉,任志,陈国通盗窃罪一案","ajjbqk":" 公诉机关指控：自2012年4月起，被告人林敬茗分别伙同被告人刘金配、张虎、古旭辉、任志多次盗窃公司的黄金，并将盗窃所得的黄金销售至被告人陈某通经营的黄金回收店。现已查明的犯罪事实如下： 1、2012年4月，林敬茗、张虎分三十多次盗窃公司的金粉，并将金粉销售至陈某通处，获利共计170余万元（币种人民币，以下均同），林敬茗分得120余万元，张虎分得约50万元。 2、2013年8月某日，林敬茗、刘金配、任志预谋盗窃公司的金块，并销售至陈某通处，获利12万元，林敬茗分得6万元，刘金配分得3万元，任志分得3万元。 3、2013年9月，任志从公司离职，林敬茗、刘金配采用上述手段，继续互相配合，盗窃公司的黄金约十余次，所窃取的黄金均销售至陈某通处，获利数额不清。 4、2013年10月，林敬茗、刘金配、古旭辉三人结伙多次盗窃公司的金块，并销售至陈某通处，获利共计230余万元（起诉书指控金额为190余万元，公诉机关当庭确认系计算笔误，当庭予以变更），其中林敬茗分得约150万元，刘金配分得约40万元，古旭辉分得约40万元。 5、2013年4月份，被告人林敬茗伙同熔金部的员工陈良亮、齐勇（均另案处理）多次合谋盗窃公司黄金，林敬茗将销赃得来的钱财与陈良亮和齐勇均分，每人各分得10万元。 为支持指控，公诉机关当庭出示了相关证据材料予以证实，据此认为应当以盗窃罪追究被告人林敬茗、刘金配、张虎、古旭辉、任志的刑事责任，以掩饰、隐瞒犯罪所得罪追究被告人陈某通的刑事责任，并提请本院依法惩处。 五名被告人均对公诉机关指控犯罪事实部分无异议并自愿认罪。被告人林敬茗辩称自己盗窃黄金的价值应仅280万元左右，被告人刘金配辩称自己的涉案金额约为49万元，被告人张虎辩称自己仅分赃22万元，被告人古旭辉辩称自己仅分赃约40万，被告人任志辩称自己仅分赃3万元。 各辩护人均辩称本案系共同犯罪，各被告人均是利用职务上的便利侵占属于自己保管的公司财物，本案应定性为职务侵占罪。其中辩护人柏永权、王宜娟辩称公诉机关指控的第四单中被告人林敬茗的获利应为110万元，且已足额退赃280万元，请求对其从轻处罚；辩护人周静辩称被告人张虎归案后已被冻结赃款52.9万元，并未给被害单位造成损失，请求对其从轻处罚；辩护人曾娜辩称被告人任志已退赃3万元，请求对其从轻处罚；辩护人刘玉辩称被告人陈某通主观恶性小，请求对其从轻处罚。 经审理查明：被告人林敬茗原系深圳市众恒隆实业有限公司（以下简称众恒隆公司）的保安员，从事工厂的安检工作。自2012年4月起林敬茗分别伙同被告人刘金配、张虎、古旭辉、任志（此四人均在众恒隆公司负责黄金加工工作）多次盗窃公司的黄金，并销售至被告人陈某通经营的黄金回收店（位于深圳市罗湖区水贝路3号）。查明的犯罪事实如下： 1、2012年4月，被告人林敬茗、张虎预谋一起盗窃众恒隆公司的金粉。经商议张虎每次工作时，一有机会就偷偷将其用于加工的金粉带至工厂楼道的角落处，后由林敬茗将金粉带出工厂并销售。林敬茗、张虎采用上述手段，分30多次盗窃公司的金粉并销售至被告人陈某通的黄金回收店，获利共计170余万元，其中林敬茗分得120余万元，张虎分得约50万元。 2、2013年8月，被告人林敬茗、刘金配、任志预谋盗窃公司的金块。经商议，由负责黄金熔金的刘金配、任志切割好金块，借上厕所之机藏至工厂的一水盆处，后由林敬茗将金块带出厂并销售至被告人陈某通的黄金回收店，获利12万元。其中林敬茗分得6万元，刘金配分得3万元，任志分得3万元。 3、2013年9月，被告人任志从公司离职，被告人林敬茗、刘金配采用上述手段，继续互相配合，盗窃公司的黄金约十余次，所窃取的黄金均销售至陈某通处，获利数额不清。 4、2013年10月，被告人林敬茗、刘金配、古旭辉采用上述相似手段，由刘金配、古旭辉从工作间将金块藏至楼道，再由林敬茗带出厂。三人结伙多次盗窃公司的金块并销售至被告人陈某通的黄金回收店，获利共计230余万元。其中林敬茗分得约150万元，刘金配分得约40万元，古旭辉分得约40万元。 5、2013年4月，被告人林敬茗伙同熔金部的员工陈良亮、齐勇（均另案处理）多次合谋盗窃公司黄金，林敬茗将销赃得来的钱财与陈良亮和齐勇均分，每人各分得10万元。 另经本次审理查明，公安机关和本院冻结被告人林敬茗银行存款3，052，170元、被告人张虎银行存款539，513.2元、被告人刘金配银行存款918，303元、被告人古旭辉银行存款380，927元。 再查明，2014年7月25日，被告人任志的家属向被害单位众恒隆公司退回赃款30，000元，并取得谅解。 认定上述事实，有经当庭质证的下列证据予以证实： 一、物证、书证： 1、被告人林敬茗、张虎、刘金配、古旭辉、任志、陈某通等人被缴获的银行卡、手机、古旭辉妻子交出的存有涉案赃款的银行卡（照片）。 2、被告人身份信息、具有社会危险性的情况说明、抓获经过、搜查证、搜查笔录、提取笔录、扣押决定书、扣押清单、员工登记表、开户资料、银行卡交易明细、众恒隆员工离职交接表、手机通话记录、情况说明。 二、证人证言： 1、陈静：被告人古旭辉的妻子，其称古旭辉被抓，公安机关说其银行卡里有赃款，其要退钱。辨认出古旭辉，辨认出古旭辉把钱存进去的卡。 2、陈银明：陈某通的儿子，其称案发期间其负责借钱还收购黄金的款，其没有问过黄金的来源，他们说不是偷的，要其放心，其的店有执照。他们说黄金是从废料里提纯的，其就信了。 三、被害单位代表甘武深的陈述：陈述了自己公司被盗黄金的事实。 四、被告人的供述： 1、林敬茗：第一份笔录称其将卖的钱平分，目前分了255万余元。第二份笔录称民警查其银行卡的370余万存款，255万是我和张虎一起卖黄金得到的，剩下的150万是我和刘金配一起盗窃黄金卖出得到的钱，我不知道刘金配有没有跟其他人合作。我和刘金配把金条卖给罗湖水贝一老板，我得到了155万，刘金配应该有100万。张虎没有和我一起去卖，我大概分了赃款的三分之二，张虎分了三分之一。张虎大概分了40至50万元左右，只在一个地方卖过黄金，就是水贝一路的小店。一开始和老板说这些黄金是收来的，后来卖的次数多、量大，黄金店的老板就有怀疑，我跟他说尽管放心，小店的老板就没有再问了。店老板肯定知道怎么回事，这样卖黄金是不正常的。辨认出陈某通经营的店。 2、刘金配：称和任志他们一起偷过黄金，包括和任志分了3万元，其一共分了91万左右，具体的数额不清楚，钱存在工商银行了。一退笔录称卖的黄金都是卖给同一个地方就是水贝的黄金回收店铺，辨认出店主，他已经被抓了。共卖了五六次黄金，少的时候有100多克，多的时候是300至400多克。我一共获利约90多万元。 3、张虎：称偷了公司的黄金粉末，不记得偷了多少次，一起偷黄金的还有林敬茗。将黄金卖到罗湖水贝，卖的钱和林敬茗平分，赃款在我老婆的农业银行卡上。在看守所笔录称我和林敬茗一起盗窃，基本上是对半分，有的时候其没有去卖，林敬茗给多少其就分多少。大概分了30至40万，分钱都是现金。一退笔录中提到去卖黄金大概有二十六七次，和林敬茗一起去有十几次，自己也有去过十多次，有的时候是40或60多克，最多一次是70多克。最后一次存了两笔钱是卖黄金的钱，其他的钱是在公司的存款。 4、古旭辉：称卖的钱先是刘金配和保安对半分，然后自己再和刘金配对半分，我可以得到四分之一，共分了40多万。第二份笔录称都是刘金配说有机会去偷其才会去偷，我盗窃的黄金最多有1500克，少的也有300至400克。最近一次偷是11月11日和12日、13日左右，那次和其他人偷了1000多克黄金。 5、任志：其供述的内容与起诉书指控的基本一致。 6、陈某通：称有胖瘦两名男子在其那里卖过黄金，我起过疑心，他们让我放心说没有问题，我为了做生意就答应了。每次胖、瘦两名男子卖的黄金都是纸巾包的金块，我不知道他们是偷来的，我有怀疑过。我收购黄金价格是240元／克，收购黄金的钱都是借来的。 五、现场勘验笔录及现场照片。 六、视听资料：被告人的讯问录像。 上述证据来源真实合法，本院均予以确认。 ","cpfxgc":"本院认为，被告人林敬茗、刘金配、张虎、古旭辉、任志无视国家法律，以非法占有为目的，秘密窃取公司财物，其行为均已构成盗窃罪。其中林敬茗、刘金配、张虎、古旭辉盗窃数额为特别巨大，任志盗窃数额为巨大。被告人陈某通无视国家法律，明知是犯罪所得而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关控罪成立，本院均予以支持。 综合在案证据材料，关于本案争议焦点问题，本院评判如下： 一、关于本案的定性问题，被告人林敬茗为被害单位保安人员，并无占有、处分及配置涉案黄金的权限，其身份与职责并不符合职务侵占的主体要件。虽被告人刘金配、张虎、古旭辉、任志均为被害单位从事提炼黄金工作的员工，但其四人仅为一般劳务人员，同样没有对涉案黄金的占有和处分权利，五名被告人利用工作便利窃取公司财物，并非利用职务便利，故各辩护人辩称本案应定性为职务侵占的辩护意见，本院均不予采纳。 二、关于各被告人的分赃金额认定问题，根据被告人林敬茗、刘金配、张虎、古旭辉、任志供述的分赃金额及公安机关冻结款项看，公安机关冻结款项金额是小于各被告人供述的分赃金额，且五名被告人作案时间长次数多。本院认为从有利于各被告人原则出发，将公安机关冻结款项金额认定为五名被告人的分赃金额是有利于各被告人的。故根据前述理由，认定林敬茗分赃金额为3，231，885.39元，刘金配分赃金额为913，061元，古旭辉分赃金额为380，927元，张虎分赃金额为529，000元，任志分赃金额为30，000元。 三、关于各被告人的量刑情节，在案六名被告人均自愿认罪并基本能如实供述自己的罪行，公安机关已冻结被告人林敬茗、刘金配、张虎、古旭辉部分赃款以挽回被害单位部分损失，被告人任志已赔偿被害单位的损失并取得谅解，均可从轻处罚。 综上，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第六十四条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人林敬茗犯盗窃罪，判处有期徒刑十三年六个月，并处罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2027年5月27日止）。 被告人刘金配犯盗窃罪，判处有期徒刑十一年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2024年11月27日止）。 被告人张虎犯盗窃罪，判处有期徒刑十一年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2024年11月27日止）。 被告人古旭辉犯盗窃罪，判处有期徒刑十年六个月，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2024年5月27日止）。 被告人任志犯盗窃罪，判处有期徒刑三年，并处罚金人民币一万元（具体刑期执行起止日期待本判决生效后由本院另行制作执行通知书予以确认）。 被告人陈某通犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2015年5月27日止）。 上列罚金限于本判决生效后一个月内向本院一次性缴纳。 二、冻结款项（及利息）均予以返还被害单位深圳市众恒隆实业有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"林敬茗，刘金配，张虎，古旭辉，任志，陈国通盗窃罪一审刑事判决书 广东省深圳市宝安区人民法院 刑事判决书 （2015）深宝法龙刑重字第8号 公诉机关深圳市宝安区人民检察院。 1、被告人林敬茗，男，1989年8月16日出生，广东省信宜市人，汉族，高中文化，住广东省信宜市。因涉嫌盗窃于2013年11月28日被羁押，2013年11月29日被刑事拘留，2013年12月28日被逮捕。 辩护人柏永权、王宜娟，均系广东国晖律师事务所律师。 2、被告人刘金配，男，1988年10月11日出生，广东省高州市人，汉族，住广东省高州市。因涉嫌盗窃于2013年11月28日被羁押，2013年11月29日被刑事拘留，2013年12月27日被逮捕。 3、被告人张虎，男，1976年11月2日出生，广东省信宜市人，汉族，高中文化，住广东省信宜市。因涉嫌盗窃于2013年11月28日被羁押，2013年11月29日被刑事拘留，2013年12月27日被逮捕。 辩护人周静，广东文功律师事务所律师。 4、被告人古旭辉，男，1987年2月26日出生，广东省高州市人，汉族，高中文化，住广东省高州市。因涉嫌盗窃于2013年11月28日被羁押，2013年11月29日被刑事拘留，2013年12月27日被逮捕。 5、被告人任志，男，1988年10月23日出生，广东省信宜市人，汉族，初中文化，住广东省信宜市。因涉嫌盗窃于2014年1月11日被羁押，2014年1月16日被刑事拘留，2014年1月29日被逮捕。2015年1月10日经深圳市中级人民法院决定并委托本院执行对其变更强制措施为取保候审。现未在押。 辩护人曾娜，广东诚公律师事务所律师。 6、被告人陈某通，男，1966年4月30日出生，福建省莆田市人，汉族，初中文化，住福建省莆田市荔城区。因涉嫌掩饰、隐瞒犯罪所得于2013年11月28日被羁押，2013年11月29日被刑事拘留，2013年12月28日被逮捕。2015年5月27日经深圳市中级人民法院决定并委托本院执行对其变更强制措施为取保候审。现未在押。 辩护人刘玉，广东怀明律师事务所律师。 委托代理人曹锡英，男，1964年5月12日出生，汉族，住广东省深圳市南山区。系被害单位深圳市众恒隆实业有限公司委托的诉讼代理人，系被害单位员工。 委托代理人蔡佳慧，女，1987年12月13日出生，汉族，住广东省深圳市南山区。系被害单位深圳市众恒隆实业有限公司委托的诉讼代理人，系被害单位员工。 公诉机关以深宝检公一刑诉（2014）3391号起诉书指控被告人林敬茗、刘金配、张虎、古旭辉、任志犯盗窃罪、被告人陈某通犯掩饰、隐瞒犯罪所得罪于2014年7月1日向本院提起公诉。2014年9月24日公诉机关以深宝检公一刑追诉（2014）37号追加起诉决定书对被告人林敬茗以盗窃罪追加起诉。本院依法公开开庭审理后于2014年11月25日作出一审判决。判后公诉机关和被告人林敬茗、刘金配、张虎分别向深圳市中级人民法院提出抗诉和上诉。深圳市中级人民法院以事实不清，证据不足，适用法律错误为由于2015年5月15日作出（2015）深中法刑二终字第246号刑事裁定书于2015年7月1日发回本院重新审判。本院依法另行组成合议庭于2015年9月2日公开开庭审理了本案。公诉机关指派代理检察员林銮华出庭支持公诉。各被告人及辩护人均到庭参加了诉讼。现已审理终结。 公诉机关指控：自2012年4月起，被告人林敬茗分别伙同被告人刘金配、张虎、古旭辉、任志多次盗窃公司的黄金，并将盗窃所得的黄金销售至被告人陈某通经营的黄金回收店。现已查明的犯罪事实如下： 1、2012年4月，林敬茗、张虎分三十多次盗窃公司的金粉，并将金粉销售至陈某通处，获利共计170余万元（币种人民币，以下均同），林敬茗分得120余万元，张虎分得约50万元。 2、2013年8月某日，林敬茗、刘金配、任志预谋盗窃公司的金块，并销售至陈某通处，获利12万元，林敬茗分得6万元，刘金配分得3万元，任志分得3万元。 3、2013年9月，任志从公司离职，林敬茗、刘金配采用上述手段，继续互相配合，盗窃公司的黄金约十余次，所窃取的黄金均销售至陈某通处，获利数额不清。 4、2013年10月，林敬茗、刘金配、古旭辉三人结伙多次盗窃公司的金块，并销售至陈某通处，获利共计230余万元（起诉书指控金额为190余万元，公诉机关当庭确认系计算笔误，当庭予以变更），其中林敬茗分得约150万元，刘金配分得约40万元，古旭辉分得约40万元。 5、2013年4月份，被告人林敬茗伙同熔金部的员工陈良亮、齐勇（均另案处理）多次合谋盗窃公司黄金，林敬茗将销赃得来的钱财与陈良亮和齐勇均分，每人各分得10万元。 为支持指控，公诉机关当庭出示了相关证据材料予以证实，据此认为应当以盗窃罪追究被告人林敬茗、刘金配、张虎、古旭辉、任志的刑事责任，以掩饰、隐瞒犯罪所得罪追究被告人陈某通的刑事责任，并提请本院依法惩处。 五名被告人均对公诉机关指控犯罪事实部分无异议并自愿认罪。被告人林敬茗辩称自己盗窃黄金的价值应仅280万元左右，被告人刘金配辩称自己的涉案金额约为49万元，被告人张虎辩称自己仅分赃22万元，被告人古旭辉辩称自己仅分赃约40万，被告人任志辩称自己仅分赃3万元。 各辩护人均辩称本案系共同犯罪，各被告人均是利用职务上的便利侵占属于自己保管的公司财物，本案应定性为职务侵占罪。其中辩护人柏永权、王宜娟辩称公诉机关指控的第四单中被告人林敬茗的获利应为110万元，且已足额退赃280万元，请求对其从轻处罚；辩护人周静辩称被告人张虎归案后已被冻结赃款52.9万元，并未给被害单位造成损失，请求对其从轻处罚；辩护人曾娜辩称被告人任志已退赃3万元，请求对其从轻处罚；辩护人刘玉辩称被告人陈某通主观恶性小，请求对其从轻处罚。 经审理查明：被告人林敬茗原系深圳市众恒隆实业有限公司（以下简称众恒隆公司）的保安员，从事工厂的安检工作。自2012年4月起林敬茗分别伙同被告人刘金配、张虎、古旭辉、任志（此四人均在众恒隆公司负责黄金加工工作）多次盗窃公司的黄金，并销售至被告人陈某通经营的黄金回收店（位于深圳市罗湖区水贝路3号）。查明的犯罪事实如下： 1、2012年4月，被告人林敬茗、张虎预谋一起盗窃众恒隆公司的金粉。经商议张虎每次工作时，一有机会就偷偷将其用于加工的金粉带至工厂楼道的角落处，后由林敬茗将金粉带出工厂并销售。林敬茗、张虎采用上述手段，分30多次盗窃公司的金粉并销售至被告人陈某通的黄金回收店，获利共计170余万元，其中林敬茗分得120余万元，张虎分得约50万元。 2、2013年8月，被告人林敬茗、刘金配、任志预谋盗窃公司的金块。经商议，由负责黄金熔金的刘金配、任志切割好金块，借上厕所之机藏至工厂的一水盆处，后由林敬茗将金块带出厂并销售至被告人陈某通的黄金回收店，获利12万元。其中林敬茗分得6万元，刘金配分得3万元，任志分得3万元。 3、2013年9月，被告人任志从公司离职，被告人林敬茗、刘金配采用上述手段，继续互相配合，盗窃公司的黄金约十余次，所窃取的黄金均销售至陈某通处，获利数额不清。 4、2013年10月，被告人林敬茗、刘金配、古旭辉采用上述相似手段，由刘金配、古旭辉从工作间将金块藏至楼道，再由林敬茗带出厂。三人结伙多次盗窃公司的金块并销售至被告人陈某通的黄金回收店，获利共计230余万元。其中林敬茗分得约150万元，刘金配分得约40万元，古旭辉分得约40万元。 5、2013年4月，被告人林敬茗伙同熔金部的员工陈良亮、齐勇（均另案处理）多次合谋盗窃公司黄金，林敬茗将销赃得来的钱财与陈良亮和齐勇均分，每人各分得10万元。 另经本次审理查明，公安机关和本院冻结被告人林敬茗银行存款3，052，170元、被告人张虎银行存款539，513.2元、被告人刘金配银行存款918，303元、被告人古旭辉银行存款380，927元。 再查明，2014年7月25日，被告人任志的家属向被害单位众恒隆公司退回赃款30，000元，并取得谅解。 认定上述事实，有经当庭质证的下列证据予以证实： 一、物证、书证： 1、被告人林敬茗、张虎、刘金配、古旭辉、任志、陈某通等人被缴获的银行卡、手机、古旭辉妻子交出的存有涉案赃款的银行卡（照片）。 2、被告人身份信息、具有社会危险性的情况说明、抓获经过、搜查证、搜查笔录、提取笔录、扣押决定书、扣押清单、员工登记表、开户资料、银行卡交易明细、众恒隆员工离职交接表、手机通话记录、情况说明。 二、证人证言： 1、陈静：被告人古旭辉的妻子，其称古旭辉被抓，公安机关说其银行卡里有赃款，其要退钱。辨认出古旭辉，辨认出古旭辉把钱存进去的卡。 2、陈银明：陈某通的儿子，其称案发期间其负责借钱还收购黄金的款，其没有问过黄金的来源，他们说不是偷的，要其放心，其的店有执照。他们说黄金是从废料里提纯的，其就信了。 三、被害单位代表甘武深的陈述：陈述了自己公司被盗黄金的事实。 四、被告人的供述： 1、林敬茗：第一份笔录称其将卖的钱平分，目前分了255万余元。第二份笔录称民警查其银行卡的370余万存款，255万是我和张虎一起卖黄金得到的，剩下的150万是我和刘金配一起盗窃黄金卖出得到的钱，我不知道刘金配有没有跟其他人合作。我和刘金配把金条卖给罗湖水贝一老板，我得到了155万，刘金配应该有100万。张虎没有和我一起去卖，我大概分了赃款的三分之二，张虎分了三分之一。张虎大概分了40至50万元左右，只在一个地方卖过黄金，就是水贝一路的小店。一开始和老板说这些黄金是收来的，后来卖的次数多、量大，黄金店的老板就有怀疑，我跟他说尽管放心，小店的老板就没有再问了。店老板肯定知道怎么回事，这样卖黄金是不正常的。辨认出陈某通经营的店。 2、刘金配：称和任志他们一起偷过黄金，包括和任志分了3万元，其一共分了91万左右，具体的数额不清楚，钱存在工商银行了。一退笔录称卖的黄金都是卖给同一个地方就是水贝的黄金回收店铺，辨认出店主，他已经被抓了。共卖了五六次黄金，少的时候有100多克，多的时候是300至400多克。我一共获利约90多万元。 3、张虎：称偷了公司的黄金粉末，不记得偷了多少次，一起偷黄金的还有林敬茗。将黄金卖到罗湖水贝，卖的钱和林敬茗平分，赃款在我老婆的农业银行卡上。在看守所笔录称我和林敬茗一起盗窃，基本上是对半分，有的时候其没有去卖，林敬茗给多少其就分多少。大概分了30至40万，分钱都是现金。一退笔录中提到去卖黄金大概有二十六七次，和林敬茗一起去有十几次，自己也有去过十多次，有的时候是40或60多克，最多一次是70多克。最后一次存了两笔钱是卖黄金的钱，其他的钱是在公司的存款。 4、古旭辉：称卖的钱先是刘金配和保安对半分，然后自己再和刘金配对半分，我可以得到四分之一，共分了40多万。第二份笔录称都是刘金配说有机会去偷其才会去偷，我盗窃的黄金最多有1500克，少的也有300至400克。最近一次偷是11月11日和12日、13日左右，那次和其他人偷了1000多克黄金。 5、任志：其供述的内容与起诉书指控的基本一致。 6、陈某通：称有胖瘦两名男子在其那里卖过黄金，我起过疑心，他们让我放心说没有问题，我为了做生意就答应了。每次胖、瘦两名男子卖的黄金都是纸巾包的金块，我不知道他们是偷来的，我有怀疑过。我收购黄金价格是240元／克，收购黄金的钱都是借来的。 五、现场勘验笔录及现场照片。 六、视听资料：被告人的讯问录像。 上述证据来源真实合法，本院均予以确认。 本院认为，被告人林敬茗、刘金配、张虎、古旭辉、任志无视国家法律，以非法占有为目的，秘密窃取公司财物，其行为均已构成盗窃罪。其中林敬茗、刘金配、张虎、古旭辉盗窃数额为特别巨大，任志盗窃数额为巨大。被告人陈某通无视国家法律，明知是犯罪所得而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关控罪成立，本院均予以支持。 综合在案证据材料，关于本案争议焦点问题，本院评判如下： 一、关于本案的定性问题，被告人林敬茗为被害单位保安人员，并无占有、处分及配置涉案黄金的权限，其身份与职责并不符合职务侵占的主体要件。虽被告人刘金配、张虎、古旭辉、任志均为被害单位从事提炼黄金工作的员工，但其四人仅为一般劳务人员，同样没有对涉案黄金的占有和处分权利，五名被告人利用工作便利窃取公司财物，并非利用职务便利，故各辩护人辩称本案应定性为职务侵占的辩护意见，本院均不予采纳。 二、关于各被告人的分赃金额认定问题，根据被告人林敬茗、刘金配、张虎、古旭辉、任志供述的分赃金额及公安机关冻结款项看，公安机关冻结款项金额是小于各被告人供述的分赃金额，且五名被告人作案时间长次数多。本院认为从有利于各被告人原则出发，将公安机关冻结款项金额认定为五名被告人的分赃金额是有利于各被告人的。故根据前述理由，认定林敬茗分赃金额为3，231，885.39元，刘金配分赃金额为913，061元，古旭辉分赃金额为380，927元，张虎分赃金额为529，000元，任志分赃金额为30，000元。 三、关于各被告人的量刑情节，在案六名被告人均自愿认罪并基本能如实供述自己的罪行，公安机关已冻结被告人林敬茗、刘金配、张虎、古旭辉部分赃款以挽回被害单位部分损失，被告人任志已赔偿被害单位的损失并取得谅解，均可从轻处罚。 综上，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第六十四条、第六十七条第三款之规定，判决如下： 一、被告人林敬茗犯盗窃罪，判处有期徒刑十三年六个月，并处罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2027年5月27日止）。 被告人刘金配犯盗窃罪，判处有期徒刑十一年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2024年11月27日止）。 被告人张虎犯盗窃罪，判处有期徒刑十一年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2024年11月27日止）。 被告人古旭辉犯盗窃罪，判处有期徒刑十年六个月，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2024年5月27日止）。 被告人任志犯盗窃罪，判处有期徒刑三年，并处罚金人民币一万元（具体刑期执行起止日期待本判决生效后由本院另行制作执行通知书予以确认）。 被告人陈某通犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2015年5月27日止）。 上列罚金限于本判决生效后一个月内向本院一次性缴纳。 二、冻结款项（及利息）均予以返还被害单位深圳市众恒隆实业有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长王为明 人民陪审员陈新莲 人民陪审员刘水英 二〇一六年七月六日 书记员王丹霞（兼） 书记员任瑛 附相关法条： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 ","writId":"051439bd8abfd93be55180dfc7c7572b4a8","writName":"林敬茗,刘金配,张虎,古旭辉,任志,陈国通盗窃罪一审刑事判决书"}
