{"ajId":"a8cf10c7-8a67-4357-8a72-3e22cace3390","ajName":"王林、王平走私、贩卖、运输、制造毒品一案","ajjbqk":" 湖北省十堰市茅箭区人民检察院指控： 2016年10月至2017年2月底，被告人王林在十堰市茅箭区武当广场附近多次向于峰贩卖冰毒共计23次6.5克，于峰每次均以300元购买大约0.3克的价格通过微信转账的形式支付王林毒资共计7290元，被告人王林共获利约520元及少量冰毒。 2016年11月份左右的一天，赵强向被告人王林购买冰毒0.2克并支付毒资300元，王林在十堰市茅箭区东岳路东岳山庄门口向宋丽（女，另案处理）购买0.2冰毒并支付毒资300元，后在十堰市城区某宾馆内将该0.2克冰毒交付赵强并一起吸食。 2016年11月18日，赵强向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区五堰附近将该袋0.3克冰毒交付赵强，王林获利100元。 2017年1月18日，赵强向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区柳林路路口附近将该袋0.3克冰毒交付赵强，王林获利100元。 2017年1月21日，赵强向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区柳林路路口附近将该袋0.3克冰毒交付赵强，王林获利100元。 2017年1月31日，叶勤向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区柳林路路口附近将该袋0.3克冰毒交付叶勤，王林获利100元。 2017年2月22日，马超向被告人王林二次购买冰毒0.6克并支付毒资800元现金，王林获利200元。 二、王平贩卖毒品犯罪事实： 2016年11月18日，被告人王平在其住处十堰市茅箭区东岳路5号1栋3单元601室或该楼附近多次向王林贩卖冰毒共计12次3.6克，王林每次均以300元购买0.3克的价格通过手机微信向被告人王平支付毒资共计3600元。 2017年3月初一天，被告人王平在十堰市茅箭区河北路和东岳路交汇处向郑某贩卖0.3克冰毒并通过微信收取毒资300元。 2017年4月4日，被告人王平在十堰市茅箭区河北路路口向郑某贩卖0.3克冰毒并通过微信收取毒资300元。 三、赵强贩卖毒品犯罪事实： 2016年年底一天，王林向被告人赵强购买冰毒0.2克并支付毒资300元，赵强在十堰市茅箭区柳林路路口向“大唐”（男，另案处理）购买0.2克冰毒并赊欠毒资300元，后在十堰市茅箭区五堰武当广场对面建行门口将该袋0.2克冰毒交付王林。 2016年年底一天，王林向被告人赵强购买冰毒0.2克并赊欠毒资300元，被告人赵强在十堰市茅箭区柳林路路口向“大唐”购买0.3克冰毒并赊欠毒资300元，后赵强在十堰市茅箭区武当广场对面建行门口将该袋0.3克冰毒交付王林。 2017年3月2日，李某向被告人赵强购买0.4克冰毒并微信支付毒资300元，赵强在十堰市人民医院附近向“大唐”购买0.4克冰毒并微信支付“大唐”毒资300元，后赵强在十堰市茅箭区山西路附近将该袋0.4克冰毒交付李某。 2017年3月16日，“小飞姐”（女，另案处理）向被告人赵强购买0.3克冰毒并微信支付毒资400元，赵强在十堰市人民医院对面河道内向“大唐”购买0.3克冰毒并支付毒资300元，赵强在十堰市茅箭区柳林路路口将该袋0.3克冰毒交付“小飞姐”，赵强获利100元。 2017年3月29日，耿洪涛在十堰市茅箭区人民中路18号5楼真快活健身房电梯口向被告人赵强购买0.5克冰毒并支付毒资485元现金，赵强将之前从陈某（男，另案处理）处以300元购买的0.5克冰毒交付耿洪涛并给耿洪涛20元现金作为报酬，被告人赵强获利100元。 2017年4月3日，旷丹在其住所内向被告人赵强微信支付300元用于购买冰毒，赵强在十堰市茅箭区人民路如家快捷酒店24楼楼梯道内向陈某购买0.3克冰毒并微信支付毒资300元，赵强在旷丹住所内将该袋冰毒交付旷丹。 四、郑普元贩卖毒品犯罪事实： 2017年2月12日，被告人郑普元在湖北省十堰市张湾区车城路东岳公安分局旁边的眼镜店门口向黄某（男，另案处理）购买1克的冰毒并向黄某支付毒资500元。郑普元将1克冰毒以每袋大约0.2克的标准分装为多袋，王林向被告人郑普元购买0.2克冰毒并以微信转账的方式向郑普元支付毒资300元。 2017年2月份一天，被告人郑普元在湖北省十堰市张湾区湖南路东风公司40厂路边向黄某购买1.8克的冰毒并向黄某支付毒资1000元，王林将1.8克冰毒以每袋0.2克为标准分装为多袋，当日王林向被告人郑普元购买0.2克冰毒并欠账300元。 2017年2月19日，王林向被告人郑普元购买0.5克冰毒并支付毒资500元。（王林在十堰市茅箭区武当广场附近将分装出的一袋0.3克冰毒卖给于峰，于峰通过微信转账的形式支付王林毒资500元，王林从中获利0.2克冰毒。） 2017年2月22日中午12时许，王林在十堰市茅箭区辽宁路东风公司52厂桥头工商银行ATM自助大厅内向被告人郑普元购买0.2克冰毒并支付毒资300元现金。 2017年3月1日，杨郴在十堰市张湾区东风总医院对面路边向被告人郑普元购买0.2克冰毒并微信支付毒资400元。 2017年3月初一天，刘兵在十堰市张湾区大岭路工商银行门口向郑普元购买0.2克冰毒并向郑普元支付毒资300元。 2017年2月25日22时许，被告人郑普元以400元的价格，在十堰市张湾区青年广场对面工行门口，贩卖给杨郴毒品冰毒0.5克，杨郴将毒品吸食。 2017年3月3日20时许，被告人郑普元以300元的价格，在十堰市张湾区神州行酒店门口，贩卖给徐媛媛毒品冰毒0.5克，徐媛媛将毒品吸食。 2017年3月中旬的一天10时许，被告人郑普元以200元的价格，在十堰市张湾区金九超市对面一道子内，贩卖给罗双毒品冰毒0.3克，罗双将毒品吸食。 2017年3月24日左右一天上午，被告人郑普元以200元的价格，在十堰市茅箭区顾家岗马路边，贩卖给程红毒品冰毒0.3克，后罗双出毒资100元伙同程红将毒品吸食。 2017年3月30日上午，被告人郑普元以300元的价格，在十堰市张湾区神州行酒店4楼电梯门口，贩卖给罗双毒品冰毒0.3克，后程红出毒资100元伙同罗双将毒品吸食。 2017年3月30日下午，被告人刘某（男，另案处理）以80元／克冰毒、40元／克麻果的价格，在武汉市汉阳区王家湾附近，从尹光荣（男，另案处理）处购买冰毒100克，麻果50颗，通过支付宝向尹光荣转账9100元。2017年4月1日I2时许，被告人刘某携带所购毒品，驾驶雪铁龙牌C5型轿车（车牌号：鄂A×××××）抵达十堰，在十堰市张湾区神州行酒店8416房间内以冰毒150元／克、麻果50元／颗的价格贩卖给被告人郑普元，郑普元预付毒资5700元，其中向徐凯（男，另案处理）借款1000元，并以500元／克毒品冰毒的价格，从徐凯处预收毒资500元。向罗双借款1000元，被告人罗双在明知郑普元借款购买毒品用于贩卖的情况下，通过微信转账支付给郑普元1000元。被告人郑普元跟刘某谈好佘款毒品贩卖后付清，郑普元携带毒品在宾馆门口，乘座出租车欲向他人出售时，被公安民警抓获，当场查获冰毒0.95克、麻果0.96克，随后，民警在十堰市张湾区大岭路将被告人刘某抓获，当场查获冰毒1.01克、麻果0.36克，在其暂住的十堰市张湾区神州行酒店8416房间内，查获冰毒96.75克、麻果2.38克。 五、叶勤贩卖毒品犯罪事实： 2016年12月26日，王林在十堰市茅箭区柳林路路口附近向被告人叶勤购买0.2克冰毒并微信支付叶勤毒资300元。 2017年2月9日，王林在十堰市茅箭区柳林路路口附近向被告人叶勤购买0.2克冰毒并微信支付叶勤毒资300元。 2017年2月9日或2017年2月19日，王林在十堰市茅箭区悦来宾馆向被告人叶勤购买0.2克冰毒并支付毒资700元，叶勤从他人处购买0.2克冰毒在该宾馆内交付王林，后和王林一起吸食冰毒并吃住。 2017年2月19日或2017年2月9日，王林在十堰市茅箭区五堰地段向被告人叶勤购买0.3克冰毒并微信支付毒资300元。 2017年3月10日，陈某向被告人赵强购买0.3克冰毒并微信支付毒资300元，赵强在十堰市张湾区车城路一网吧内向叶勤购买0.3克冰毒并微信支付毒资300元，赵强在该网吧旁边道子内花坛里拿到该袋0.3克冰毒，后赵强将该袋0.3克冰毒交付陈某并一起吸食。 六、耿洪涛贩卖毒品犯罪事实： 2017年3月5日，于峰以微信转账的方式向被告人耿洪涛支付毒资300元，被告人耿洪涛在十堰市茅箭区山西路龙安酒店大厅内向周某（女，另案处理）购买0.3克冰毒并支付毒资300元现金，耿洪涛从周某处获利少量冰毒。后耿洪涛在十堰市张湾区东风南山新桥头商店背后将该袋0.3克冰毒交付于峰。 2017年3月7日，于峰以微信转账的方式向被告人耿洪涛支付300元用于购买冰毒，耿洪涛在十堰市茅箭区山西路龙安酒店大厅内向周某购买0.3克冰毒并向周某支付毒资300元现金，耿洪涛从周某处获利少量冰毒。后耿洪涛在十堰市张湾区东风南山新桥头商店背后将该袋0.3克冰毒交付于峰。 2017年3月10日，于峰以微信转账的方式向被告人耿洪涛支付300元用于购买冰毒，耿洪涛在十堰市张湾区东风南山新桥头商店背后向周某购买0.3克冰毒并向周某支付毒资300元现金，被告人耿洪涛分装并私吞该袋内部分冰毒后将剩佘的毒品交付于峰。 2017年3月29日，于峰向被告人耿洪涛购买毒品并支付毒资500元现金，耿洪涛在十堰市茅箭区人民路武当广场对面路边将该0.5克冰毒交付于峰，耿洪涛获利20元，民警当场将刚交易完的耿洪涛和于峰抓获，并当场从于峰处扣押冰毒0.5克（经鉴定成分为甲基苯丙胺）。 七、于峰贩卖毒品犯罪事实： 2017年3月1日，闫峥在十堰市茅箭区人民路雅乐轩酒店一房间内向被告人于峰购买0.2克冰毒，闫峥通过微信转账的形式支付于峰毒资200元。 2017年3月5日，闫峥以微信转账的方式向被告人于峰支付毒资300元用于购买冰毒，同年3月6日晚上，闫峥在十堰市茅箭区北京路汉府酒店预定B12房间并授意徐某拿身份证登记入住，后闫峥授意于峰将冰毒送至该房间徐某手中，在闫峥不在场的情况下，于峰将0.3克冰毒交付徐某并一起吸食。 2017年3月7日，徐某向被告人闫峥购买冰毒，闫峥先赊欠于峰300元冰毒，让于峰将冰毒送至十堰市茅箭区北京路汉府酒店B12房间供闫峥、于峰和徐某吸食，于峰答应并主动要求事后收取闫峥200元毒资。于峰携带0.3克冰毒到该房间内交付闫峥，之后，被告人闫峥和徐某商议，闫峥将徐某一张邮政储蓄卡绑定闫峥微信并向闫峥微信零钱包提现300元用于支付毒资，闫峥向于峰微信支付毒资200元，闫峥获利100元。 2017年3月12日，徐某在十堰市茅箭区武当广场女人街口支付于峰200元现金和抵消100元债务向被告人于峰购买冰毒，于峰在十堰市武当广场楼下道子内向邓某（男，另案处理）购买0.6克冰毒并支付毒资600元现金，后于峰在武当广场桐欣宾馆楼下将0.3克冰毒交付徐某。 八、闫峥贩卖毒品、容留他人吸毒犯罪事实： 2017年3月5日，被告人闫峥以微信转账的方式向于峰支付毒资300元用于购买冰毒，同年3月6日晚上，闫峥在十堰市茅箭区北京路汉府酒店预定B12房间并授意徐某拿身份证登记入住，后闫峥授意于峰将冰毒送至该房间徐某手中，在闫峥不在场的情况下，于峰将该袋0.3克冰毒交付徐某并一起吸食。 2017年3月7日，徐某向被告人闫峥购买冰毒，闫峥先赊欠于峰300元冰毒，让于峰将冰毒送至十堰市茅箭区北京路汉府酒店B12房间供闫峥、于峰和徐某吸食，于峰答应并主动要求事后收取闫峥200元毒资。于峰携带该袋冰毒到该房间内交付闫峥，被告人闫峥免费为徐某、于峰、旷丹提供吸食毒品的场所和冰毒，容留徐某、于峰、旷丹吸食毒品。之后，被告人闫峥和徐某商议，闫峥将徐某一张邮政储蓄卡绑定闫峥微信并向闫峥微信零钱包提现300元用于支付毒资，闫峥向于峰微信支付毒资200元，闫峥获利100元。 2017年4月9日20时许，被告人闫峥在十堰市茅箭区东岳路43号东岳山庄小区20栋2单元2楼202室其男朋友孙某家中容留旷丹吸食冰毒。 九、旷丹容留他人吸毒犯罪事实： 2017年4月2日至4月4日，被告人旷丹邀请闫峥、李某、赵强、邓武、郑应平到其住所十堰市茅箭区山西路11-1号龙凤馨苑1栋2单元701室吸食冰毒。2017年4月2日，赵强在茅箭区山西路雅荷大厦小区门口向陈某购买0.3克冰毒并微信支付毒资300元，赵强在旷丹住所内将该袋冰毒交付旷丹，旷丹、闫峥、李某、赵强在该住所内一起吸食冰毒；2017年4月3日，旷丹在其住所内向赵强微信支付300元用于购买冰毒，赵强在茅箭区人民路如家快捷酒店24楼楼梯道内向陈某购买0.3克冰毒并微信支付毒资300元，赵强在旷丹住所内将该袋冰毒交付旷丹，旷丹、闫峥、李某、赵强在该住所内一起吸食该袋冰毒；2017年4月4日，赵强在旷丹的住所内向郑某微信支付300元购买冰毒，郑某在茅箭区河北路路口向王平购买0.3克冰毒并支付毒资30G元现金，郑某在旷丹住所内将该袋冰毒交付旷丹，旷丹、闫峥、李某、赵强、邓某、郑某在该住所内一起吸食该袋冰毒。 十、马超容留他人吸毒犯罪事实： 2017年2月22日下午13时许，被告人马超为吸食从王林处花400元购买的毒品，逐出资登记十堰市茅箭区柳林路悦来商务宾馆8306房间，并主动邀请王林、胡某、鄢某、谭荣军到该房间内一同吸食。马超、王林、胡某将从郑普元处购买的毒品吸食光后，被告人马超再次支付王林400元购买冰毒，王林到茅箭区东岳路东岳山庄小区内向宋丽购买0.3克冰毒并向其微信转账支付300元毒资，被告人王林获利100元。王林回到该房间内将毒品交付马超，被告人马超免费为王林、胡某、鄢某、谭荣军提供吸食毒品的场地和从王林处购买的冰毒，容留王林、胡某、鄢某、谭荣军吸食毒品。 十一、罗双贩卖毒品罪 2017年3月30日下午，被告人刘某（男，另案处理）以80元／克冰毒、40元／克麻果的价格，在武汉市汉阳区王家湾附近，从尹光荣（男，另案处理）处购买冰毒100克，麻果50颗，通过支付宝向尹光荣转账9100元。2017年4月1日I2时许，被告人刘某携带所购毒品，驾驶雪铁龙牌C5型轿车（车牌号：鄂A×××××）抵达十堰，在十堰市张湾区神州行酒店8416房间内以冰毒150元／克、麻果50元／颗的价格贩卖给被告人郑普元，郑普元预付毒资5700元，其中向徐凯（男，另案处理）借款1000元，并以500元／克毒品冰毒的价格，从徐凯处预收毒资500元。向罗双借款1000元，被告人罗双在明知郑普元借款购买毒品用于贩卖的情况下，通过微信转账支付给郑普元1000元。被告人郑普元跟刘某谈好佘款毒品贩卖后付清，郑普元携带毒品在宾馆门口，乘座出租车欲向他人出售时，被公安民警抓获，当场查获冰毒0.95克、麻果0.96克，随后，民警在十堰市张湾区大岭路将被告人刘某抓获，当场查获冰毒1.01克、麻果0.36克，在其暂住的十堰市张湾区神州行酒店8416房间内，查获冰毒96.75克、麻果2.38克。 公诉机关认定上述事实的证据如下：1．物证；2．书证；3．证人证言；4．被害人陈述；5．被告人的供述与辩解；6．鉴定意见；7．勘验、检查、辨认等笔录；8．视听资料、电子数据。 公诉机关认为，被告人王林、王平、赵强、郑普元、耿洪涛、叶勤、于峰、闫峥、罗双贩卖毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，被告人闫峥、旷丹、马超容留他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究王林、王平、赵强、郑普元、耿洪涛、叶勤、于峰、闫峥、罗双的刑事责任，以容留他人吸毒罪追究闫峥、旷丹、马超的刑事责任，被告人闫峥一人身犯数罪，应当实行数罪并罚。 被告人王林、王平、赵强、郑普元、耿洪涛、于峰、闫峥、旷丹、马超、罗双对起诉书指控的罪名和事实均无异议，被告人叶勤对起诉书指控的罪名无异议，部分犯罪事实有异议，认为其是帮王林购买的毒品，自己没有贩卖，也没有获利，只是在买回毒品后和王林一起吸食了一部分。 被告人郑普元的辩护人的辩护意见是：1、对起诉指控郑普元贩卖毒品罪没有异议，对指控的郑普元从刘某处购买毒品的这起犯罪事实有异议，郑普元支付给刘某的毒资应只有5700元，且该毒品也并无实际交易，此方面应该作为郑普元贩卖毒品的情节，郑普元贩卖毒品的克数应该只有3.4克。2、有坦白、认罪态度好的从轻情节。3、其为以贩养吸，且犯罪数量少，家庭比较困难。综上，建议对其从轻处罚。 被告人叶勤的辩护人的辩护意见是：1、对起诉指控叶勤贩卖毒品的部分事实有异议，叶勤是帮助王林购买毒品，自己只是吸食了部分，因未贩卖也无获利，该涉及王林的几起指控不应以贩卖毒品罪论处。2、叶勤在被行政拘留后主动供认自己的犯罪事实，态度较好，有坦白情节，且系初犯，犯罪数量小，建议对其从轻处罚，且适用缓刑。 被告人马超的辩护人的辩护意见是：1、马超自愿认罪，有法定的从轻情节。2、马超容留他人吸毒次数少，其主观上没有谋取其他非法利益的犯罪目的，主观恶性小。建议从轻处罚。 经审理查明： 一、王林贩卖毒品犯罪事实 2016年10月至2017年2月底，被告人王林在十堰市茅箭区武当广场附近多次向于峰贩卖冰毒共计23次6.5克，于峰每次均以300元购买大约0.3克的价格通过微信转账的形式支付王林毒资共计7290元，被告人王林共获利约520元及少量冰毒。 2016年11月份左右的一天，赵强向被告人王林购买冰毒0.2克并支付毒资300元，王林在十堰市茅箭区东岳路东岳山庄门口向宋丽（女，另案处理）购买0.2冰毒并支付毒资300元，后在十堰市城区某宾馆内将该0.2克冰毒交付赵强并一起吸食。 2016年11月18日，赵强向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区五堰附近将该袋0.3克冰毒交付赵强，王林获利100元。 2017年1月18日，赵强向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区柳林路路口附近将该袋0.3克冰毒交付赵强，王林获利100元。 2017年1月21日，赵强向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区柳林路路口附近将该袋0.3克冰毒交付赵强，王林获利100元。 2017年1月31日，叶勤向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区柳林路路口附近将该袋0.3克冰毒交付叶勤，王林获利100元。 2017年2月22日，马超向被告人王林二次购买冰毒0.6克并支付毒资800元现金，王林获利200元。 二、王平贩卖毒品犯罪事实： 2016年11月18日，被告人王平在其住处十堰市茅箭区东岳路5号1栋3单元601室或该楼附近多次向王林贩卖冰毒共计12次3.6克，王林每次均以300元购买0.3克的价格通过手机微信向被告人王平支付毒资共计3600元。 2017年3月初一天，被告人王平在十堰市茅箭区河北路和东岳路交汇处向郑某贩卖0.3克冰毒并通过微信收取毒资300元。 2017年4月4日，被告人王平在十堰市茅箭区河北路路口向郑某贩卖0.3克冰毒并通过微信收取毒资300元。 三、赵强贩卖毒品犯罪事实： 2016年年底一天，王林向被告人赵强购买冰毒0.2克并支付毒资300元，赵强在十堰市茅箭区柳林路路口向“大唐”（男，另案处理）购买0.2克冰毒并赊欠毒资300元，后在十堰市茅箭区五堰武当广场对面建行门口将该袋0.2克冰毒交付王林。 2016年年底一天，王林向被告人赵强购买冰毒0.2克并赊欠毒资300元，被告人赵强在十堰市茅箭区柳林路路口向“大唐”购买0.3克冰毒并赊欠毒资300元，后赵强在十堰市茅箭区武当广场对面建行门口将该袋0.3克冰毒交付王林。 2017年3月2日，李某向被告人赵强购买0.4克冰毒并微信支付毒资300元，赵强在十堰市人民医院附近向“大唐”购买0.4克冰毒并微信支付“大唐”毒资300元，后赵强在十堰市茅箭区山西路附近将该袋0.4克冰毒交付李某。 2017年3月16日，“小飞姐”（女，另案处理）向被告人赵强购买0.3克冰毒并微信支付毒资400元，赵强在十堰市人民医院对面河道内向“大唐”购买0.3克冰毒并支付毒资300元，赵强在十堰市茅箭区柳林路路口将该袋0.3克冰毒交付“小飞姐”，赵强获利100元。 2017年3月29日，耿洪涛在十堰市茅箭区人民中路18号5楼真快活健身房电梯口向被告人赵强购买0.5克冰毒并支付毒资485元现金，赵强将之前从陈某（男，另案处理）处以300元购买的0.5克冰毒交付耿洪涛并给耿洪涛20元现金作为报酬，被告人赵强获利100元。 2017年4月3日，旷丹在其住所内向被告人赵强微信支付300元用于购买冰毒，赵强在十堰市茅箭区人民路如家快捷酒店24楼楼梯道内向陈某购买0.3克冰毒并微信支付毒资300元，赵强在旷丹住所内将该袋冰毒交付旷丹。 四、郑普元贩卖毒品犯罪事实： 2017年2月12日，被告人郑普元在湖北省十堰市张湾区车城路东岳公安分局旁边的眼镜店门口向黄某（男，另案处理）购买1克的冰毒并向黄某支付毒资500元。郑普元将1克冰毒以每袋大约0.2克的标准分装为多袋，王林向被告人郑普元购买0.2克冰毒并以微信转账的方式向郑普元支付毒资300元。 2017年2月份一天，被告人郑普元在湖北省十堰市张湾区湖南路东风公司40厂路边向黄某购买1.8克的冰毒并向黄某支付毒资1000元，王林将1.8克冰毒以每袋0.2克为标准分装为多袋，当日王林向被告人郑普元购买0.2克冰毒并欠账300元。 2017年2月19日，王林向被告人郑普元购买0.5克冰毒并支付毒资500元。（王林在十堰市茅箭区武当广场附近将分装出的一袋0.3克冰毒卖给于峰，于峰通过微信转账的形式支付王林毒资500元，王林从中获利0.2克冰毒。） 2017年2月22日中午12时许，王林在十堰市茅箭区辽宁路东风公司52厂桥头工商银行ATM自助大厅内向被告人郑普元购买0.2克冰毒并支付毒资300元现金。 2017年3月1日，杨郴在十堰市张湾区东风总医院对面路边向被告人郑普元购买0.2克冰毒并微信支付毒资400元。 2017年3月初一天，刘兵在十堰市张湾区大岭路工商银行门口向郑普元购买0.2克冰毒并向郑普元支付毒资300元。 2017年2月25日22时许，被告人郑普元以400元的价格，在十堰市张湾区青年广场对面工行门口，贩卖给杨郴毒品冰毒0.5克，杨郴将毒品吸食。 2017年3月3日20时许，被告人郑普元以300元的价格，在十堰市张湾区神州行酒店门口，贩卖给徐媛媛毒品冰毒0.5克，徐媛媛将毒品吸食。 2017年3月中旬的一天10时许，被告人郑普元以200元的价格，在十堰市张湾区金九超市对面一道子内，贩卖给罗双毒品冰毒0.3克，罗双将毒品吸食。 2017年3月24日左右一天上午，被告人郑普元以200元的价格，在十堰市茅箭区顾家岗马路边，贩卖给程红毒品冰毒0.3克，后罗双出毒资100元伙同程红将毒品吸食。 2017年3月30日上午，被告人郑普元以300元的价格，在十堰市张湾区神州行酒店4楼电梯门口，贩卖给罗双毒品冰毒0.3克，后程红出毒资100元伙同罗双将毒品吸食。 2017年3月30日下午，被告人刘某（男，另案处理）以80元／克冰毒、40元／克麻果的价格，在武汉市汉阳区王家湾附近，从尹光荣（男，另案处理）处购买冰毒100克，麻果50颗，通过支付宝向尹光荣转账9100元。2017年4月1日I2时许，被告人刘某携带所购毒品，驾驶雪铁龙牌C5型轿车（车牌号：鄂A×××××）抵达十堰，在十堰市张湾区神州行酒店8416房间内以冰毒150元／克、麻果50元／颗的价格贩卖给被告人郑普元，郑普元预付毒资5700元，其中向徐凯（男，另案处理）借款1000元，并以500元／克毒品冰毒的价格，从徐凯处预收毒资500元。向罗双借款1000元，被告人罗双在明知郑普元借款购买毒品用于贩卖的情况下，通过微信转账支付给郑普元1000元。被告人郑普元跟刘某谈好佘款毒品贩卖后付清，郑普元携带毒品在宾馆门口，乘座出租车欲向他人出售时，被公安民警抓获，当场查获冰毒0.95克、麻果0.96克，随后，民警在十堰市张湾区大岭路将被告人刘某抓获，当场查获冰毒1.01克、麻果0.36克，在其暂住的十堰市张湾区神州行酒店8416房间内，查获冰毒96.75克、麻果2.38克。 五、叶勤贩卖毒品犯罪事实： 2016年12月26日，王林在十堰市茅箭区柳林路路口附近向被告人叶勤购买0.2克冰毒并微信支付叶勤毒资300元。 2017年2月9日，王林在十堰市茅箭区柳林路路口附近向被告人叶勤购买0.2克冰毒并微信支付叶勤毒资300元。 2017年3月10日，陈某向被告人赵强购买0.3克冰毒并微信支付毒资300元，赵强在十堰市张湾区车城路一网吧内向叶勤购买0.3克冰毒并微信支付毒资300元，赵强在该网吧旁边道子内花坛里拿到该袋0.3克冰毒，后赵强将该袋0.3克冰毒交付陈某并一起吸食。 六、耿洪涛贩卖毒品犯罪事实： 2017年3月5日，于峰以微信转账的方式向被告人耿洪涛支付毒资300元，被告人耿洪涛在十堰市茅箭区山西路龙安酒店大厅内向周某（女，另案处理）购买0.3克冰毒并支付毒资300元现金，耿洪涛从周某处获利少量冰毒。后耿洪涛在十堰市张湾区东风南山新桥头商店背后将该袋0.3克冰毒交付于峰。 2017年3月7日，于峰以微信转账的方式向被告人耿洪涛支付300元用于购买冰毒，耿洪涛在十堰市茅箭区山西路龙安酒店大厅内向周某购买0.3克冰毒并向周某支付毒资300元现金，耿洪涛从周某处获利少量冰毒。后耿洪涛在十堰市张湾区东风南山新桥头商店背后将该袋0.3克冰毒交付于峰。 2017年3月10日，于峰以微信转账的方式向被告人耿洪涛支付300元用于购买冰毒，耿洪涛在十堰市张湾区东风南山新桥头商店背后向周某购买0.3克冰毒并向周某支付毒资300元现金，被告人耿洪涛分装并私吞该袋内部分冰毒后将剩佘的毒品交付于峰。 2017年3月29日，于峰向被告人耿洪涛购买毒品并支付毒资500元现金，耿洪涛在十堰市茅箭区人民路武当广场对面路边将该0.5克冰毒交付于峰，耿洪涛获利20元，民警当场将刚交易完的耿洪涛和于峰抓获，并当场从于峰处扣押冰毒0.5克（经鉴定成分为甲基苯丙胺）。 七、于峰贩卖毒品犯罪事实： 2017年3月1日，闫峥在十堰市茅箭区人民路雅乐轩酒店一房间内向被告人于峰购买0.2克冰毒，闫峥通过微信转账的形式支付于峰毒资200元。 2017年3月5日，闫峥以微信转账的方式向被告人于峰支付毒资300元用于购买冰毒，同年3月6日晚上，闫峥在十堰市茅箭区北京路汉府酒店预定B12房间并授意徐某拿身份证登记入住，后闫峥授意于峰将冰毒送至该房间徐某手中，在闫峥不在场的情况下，于峰将0.3克冰毒交付徐某并一起吸食。 2017年3月7日，徐某向被告人闫峥购买冰毒，闫峥先赊欠于峰300元冰毒，让于峰将冰毒送至十堰市茅箭区北京路汉府酒店B12房间供闫峥、于峰和徐某吸食，于峰答应并主动要求事后收取闫峥200元毒资。于峰携带0.3克冰毒到该房间内交付闫峥，之后，被告人闫峥和徐某商议，闫峥将徐某一张邮政储蓄卡绑定闫峥微信并向闫峥微信零钱包提现300元用于支付毒资，闫峥向于峰微信支付毒资200元，闫峥获利100元。 2017年3月12日，徐某在十堰市茅箭区武当广场女人街口支付于峰200元现金和抵消100元债务向被告人于峰购买冰毒，于峰在十堰市武当广场楼下道子内向邓某（男，另案处理）购买0.6克冰毒并支付毒资600元现金，后于峰在武当广场桐欣宾馆楼下将0.3克冰毒交付徐某。 八、闫峥贩卖毒品、容留他人吸毒犯罪事实： 2017年3月5日，被告人闫峥以微信转账的方式向于峰支付毒资300元用于购买冰毒，同年3月6日晚上，闫峥在十堰市茅箭区北京路汉府酒店预定B12房间并授意徐某拿身份证登记入住，后闫峥授意于峰将冰毒送至该房间徐某手中，在闫峥不在场的情况下，于峰将该袋0.3克冰毒交付徐某并一起吸食。 2017年3月7日，徐某向被告人闫峥购买冰毒，闫峥先赊欠于峰300元冰毒，让于峰将冰毒送至十堰市茅箭区北京路汉府酒店B12房间供闫峥、于峰和徐某吸食，于峰答应并主动要求事后收取闫峥200元毒资。于峰携带该袋冰毒到该房间内交付闫峥，被告人闫峥免费为徐某、于峰、旷丹提供吸食毒品的场所和冰毒，容留徐某、于峰、旷丹吸食毒品。之后，被告人闫峥和徐某商议，闫峥将徐某一张邮政储蓄卡绑定闫峥微信并向闫峥微信零钱包提现300元用于支付毒资，闫峥向于峰微信支付毒资200元，闫峥获利100元。 2017年4月9日20时许，被告人闫峥在十堰市茅箭区东岳路43号东岳山庄小区20栋2单元2楼202室其男朋友孙某家中容留旷丹吸食冰毒。 九、旷丹容留他人吸毒犯罪事实： 2017年4月2日至4月4日，被告人旷丹邀请闫峥、李某、赵强、邓武、郑应平到其住所十堰市茅箭区山西路11-1号龙凤馨苑1栋2单元701室吸食冰毒。2017年4月2日，赵强在茅箭区山西路雅荷大厦小区门口向陈某购买0.3克冰毒并微信支付毒资300元，赵强在旷丹住所内将该袋冰毒交付旷丹，旷丹、闫峥、李某、赵强在该住所内一起吸食冰毒；2017年4月3日，旷丹在其住所内向赵强微信支付300元用于购买冰毒，赵强在茅箭区人民路如家快捷酒店24楼楼梯道内向陈某购买0.3克冰毒并微信支付毒资300元，赵强在旷丹住所内将该袋冰毒交付旷丹，旷丹、闫峥、李某、赵强在该住所内一起吸食该袋冰毒；2017年4月4日，赵强在旷丹的住所内向郑某微信支付300元购买冰毒，郑某在茅箭区河北路路口向王平购买0.3克冰毒并支付毒资30G元现金，郑某在旷丹住所内将该袋冰毒交付旷丹，旷丹、闫峥、李某、赵强、邓某、郑某在该住所内一起吸食该袋冰毒。 十、马超容留他人吸毒犯罪事实： 2017年2月22日下午13时许，被告人马超为吸食从王林处花400元购买的毒品，逐出资登记十堰市茅箭区柳林路悦来商务宾馆8306房间，并主动邀请王林、胡某、鄢某、谭荣军到该房间内一同吸食。马超、王林、胡某将从郑普元处购买的毒品吸食光后，被告人马超再次支付王林400元购买冰毒，王林到茅箭区东岳路东岳山庄小区内向宋丽购买0.3克冰毒并向其微信转账支付300元毒资，被告人王林获利100元。王林回到该房间内将毒品交付马超，被告人马超免费为王林、胡某、鄢某、谭荣军提供吸食毒品的场地和从王林处购买的冰毒，容留王林、胡某、鄢某、谭荣军吸食毒品。 十一、罗双贩卖毒品罪 2017年4月1日I2时许，被告人刘某携带所购毒品，驾驶雪铁龙牌C5型轿车（车牌号：鄂A×××××）抵达十堰，在十堰市张湾区神州行酒店8416房间内以冰毒150元／克、麻果50元／颗的价格贩卖给被告人郑普元，郑普元预付毒资5700元，其中向徐凯（男，另案处理）借款1000元，并以500元／克毒品冰毒的价格，从徐凯处预收毒资500元。向罗双借款1000元，被告人罗双在明知郑普元借款购买毒品用于贩卖的情况下，通过微信转账支付给郑普元1000元。 另查明，2017年3月29日，被告人于峰配合公安机关，将被告人耿洪涛抓获。在案件审理中发现，被告人王平于2017年8月1日，被本院以容留他人吸毒罪判处有期徒刑六个月，并处罚金人民币5000元，起刑日期自2017年8月23日起至2018年1月31日止，现被告人王平关押于湖北省汉口监狱。 认定以上事实的证据有： 1、物证 （1）扣押的王林的手机一部，证明扣押的物品的情况。 （2）从耿洪涛当场扣押的手机一部及一小袋疑似冰毒，从于峰处扣押二小袋疑似冰毒及手机一部。 （3）扣押被告人赵强三星手机一部。 2、书证 （1）抓获经过8份，证明2017年3月14日将被告人于峰抓获；2017年3月29日将被告人耿洪涛抓获；于2017年4月6日将被告人郑普元抓获；于2017年4月11日将被告人旷丹抓获；于2017年4月11日将被告人赵强抓获；于2017年4月25日将王平抓获；于2017年5月3日将叶勤抓获；于2017年5月17日将被告人闫峥抓获。 （2）照片30张，证明各被告人的样貌特征。 （3）户籍证明10份，证明十个的户籍所在地和个人基本信息情况。 （4）王林手机微信照片7张，证实王林给郑普元的微信转账的详细记录。王林手机微信照片，反映收到王林（微信名称过客）等人转账记录多次。 （5）扣押清单，证明从于峰、徐某处扣押的疑似冰毒。 （6）毒品称重记录，证明从于峰处扣押的疑似毒品重量为0.5克。 （7）上交国库毒品入库登记单，证明扣押的毒品已经上交情况。 （8）王平住院病历及病情证明证实身患2型糖尿病及妇科疾病。 （9）于峰手机微信照片1张，摘自侦查卷2P183-194，证实于峰买卖毒品通过微信转账、收账的情况，以及通过手机短信购买毒品的记录和支付毒资的情况。 （10）鄢某等人入住悦来宾馆的住宿单，证实马超容留吸毒一事。 （8）郑普元、徐某等人银行账户交易明细。 （9）吸毒人员与被告人之间电话联系清单。 （10）、被告人的前科材料，证明各被告人的前科情况。 （11）情况说明，被告人耿洪涛在关押期间，积极配合公安机关工作，劝解同监室关押人员坦白犯罪事实。 3、证人证言 （1）证人胡某、鄢某的证言，证明其受马超邀约在宾馆吸毒，一起吸食的还有王林、二个房县人，毒品王林出去买的。 （2）证人李某的证言，证明从王林等人手中购买毒品吸食及为了帮助表弟于峰抓获赵强，联系赵强购买毒品的事实。 （3）证人孙某的证言，证明其女朋友闫峥在其家中吸毒贩毒的事实。 （4）证人魏某的证言，证明王林电话联系贩卖毒品的情况。 （5）证人徐某的证言，证明闫峥等人在汉府宾馆吸毒，从于峰手中购买毒品并一起吸食的事实。 （6）证人郑某的证言，证明其从于峰、王平手中购买毒品以及在旷丹家中一起吸毒的事实。 4、鉴定意见 十公司鉴（理）字（2017）175号毒品检验鉴定报告，证明从徐某、于峰处扣押的疑似毒品中均检出毒品“甲基苯丙胺”成分。 5、勘验、检查、辨认、侦查实验等笔录 （1）马超的辨认笔录，证明被告人马超辨认出于2017年2月22日以马超身份登记的悦来宾馆8306房间内吸食毒品的人系胡某、鄢某、王林、及一起出现的鄢某的司机系谭荣军。 （2）王林的辨认笔录，证明王林辨认出于2017年2月22日在马超登记的悦来宾馆8306房间内吸毒的人有马超、胡某、鄢某。 （3）王林的辨认笔录，证明王林辨认出于2017年2月22日在五二厂桥头卖给其毒品的人长富（外号“强某”）系被告人郑普元。 （4）王林的辨认笔录，证明王林辨认出曾卖给其毒品的宋丽，及叶子系被告人叶勤。 （5）于峰的辨认笔录，证明于峰辨认出与其有过毒品买卖交易的王林、耿洪涛、邓某、闰峥、徐某。 （6）于峰的辨认现场笔录，证明于峰买卖毒品的交易地点和与他人一起吸毒的地点。 （7）于峰的辨认现场，证明2017年3月7日和闰峥一起的“丹丹”系被告人旷丹。 （8）耿洪涛的辨认笔录，证明耿洪涛辨认出曾向其购买毒品的周某，及“小强”系被告人赵强。 （9）耿洪涛的辨认现场笔录，证明耿洪涛指认出3次找周某购买毒品的交易地点。 6、视听资料、电子数据 （1）悦来宾馆监控视频光盘2张及截图，证实马超容留他人吸毒在该宾馆登记房间的部分情况。 （2）被告人马超向王林购买毒品，王林到东风公司52厂工商银行柜员机向郑普元购买冰毒的监控视频1张及截图。 （3）被告人于峰在五堰维也纳豪庭国际酒店向徐某贩卖冰毒过程中登记入住房间的视频光盘2张截图。 （4）悦来宾馆、汉府宾馆等宾馆监控光盘及抓获各个被告人的视频光盘及部分截图。 7、被告人的供述和辩解 （1）被告人王林的供述：我现在记得的我向叶子购买过，有两次我是帮于峰调货，有一次，我让叶子用她的身份证在柳林路悦来宾馆开了个房间，我给的房费，我给叶子微信转账300元，又给她现金，当时一共给她了六七百块钱，我说要300块钱的冰毒，我让她把剩佘的钱拿着用，我和叶子一起在悦来宾馆房间内吸食光了。我给叶子的钱，叶子除了买了冰毒，叶子自己主动出去买了一堆吃的喝的带回房间了，我现在也不记得她买的吃的喝的能花多少钱，反正剩佘的钱够叶子用的，当时叶子出门找我时给我说过她没有钱。 （2）被告人叶勤的供述：在2017年正月间，当时王林跟家里人发生矛盾，家里人把王林赶出门了，王我当时身上没有钱，我也不想在家待着，我就去找王林和他一起玩网络赌博游戏，我用我的身份证在柳林路悦来宾馆给王林开了个房间，王林给的房费，王林找我调货，王林要300块钱的冰毒，王林微信给我转账的有钱，王林给我也有现金，我印象中一共有六七百块钱，王林让我去买冰毒给他送到房间内，我用微信和小强的微信联系找他购买冰毒，我坐出租车到红卫二零厂找小强购买了至少0.3克冰毒，我给了小强300元，我把小强处买的毒品给王林，王林请我一起在悦来宾馆房间内吸食。我拿着王林给我剩佘的钱自己去宾馆旁边小商店买的零食，反正王林给我的六七百块钱，除掉我买冰毒的300块钱、来回路费，剩佘的钱都被我吃了喝了。 （3）被告人王平、赵强、郑普元、叶勤、耿洪涛、于峰、闫峥、旷丹、马超、罗双对犯罪事实供认不讳。 ","cpfxgc":"本院认为，被告人王林、王平、赵强、郑普元、耿洪涛、叶勤、于峰、闫峥、罗双贩卖毒品，其行为均构成贩卖毒品罪，被告人闫峥、旷丹、马超容留他人吸食毒品，其行为构成容留他人吸毒罪，公诉机关指控罪名均成立。 被告人叶勤及辩护人辩称，叶勤是帮助王林购买毒品，其只是吸食了部分，因未贩卖也无获利，该涉及王林的几起指控不应以贩卖毒品罪论处。经查，起诉书指控叶勤于2017年2月9日或2月19日向王林贩卖毒品0.2克，王林支付其700元毒资以及该日王林向叶勤支付毒资300元购买0.3克冰毒，该两起事实中，根据王林及叶勤的供述可以证明，当日王林给无钱购买毒品的叶勤毒资让其购买冰毒，后二人一起吸食，叶勤主观上没有“牟利”的目的，也没有以贩卖为目的收取部分毒品作为酬劳，该两起指控本院不予认定，其辩护人的部分辩解本院予以支持。被告人郑普元的辩护人辩称，郑普元支付给刘某的毒资应只有5700元，且该毒品也并无实际交易，该起不应认定为郑普元贩卖毒品。经查，被告人郑普元向刘某购买毒品，有其上家刘某的证言及郑普元的供述，郑普元实际支付毒资5700元，双方商定每克冰毒150元，则郑普元此次购买冰毒的数量应为38克。本院认为，有贩毒情节的被告人郑普元在购买毒品的过程中被查获，其购买毒品的数量即系其贩卖毒品的数量，但在量刑时酌情考虑其吸食毒品的情节。因其在购买毒品时被查获，其尚未着手实施贩卖毒品的行为，应系犯罪未遂，依法可减轻处罚。其辩护人关于该起不应认定为贩卖毒品罪的辩护意见本院不予采纳。 被告人罗双明知购毒者郑普元以贩卖为目的购买毒品，仍向郑普元提供毒资，构成贩卖毒品罪共犯，在共同犯罪中，被告人罗双起帮助作用，系从犯。被告人郑普元曾因犯贩卖毒品罪被判处刑罚，又犯贩卖毒品罪，系毒品再犯，依法应当从重处罚。被告人于峰到案后积极协助公安机关抓获其他同案犯，有立功表现，依法可对其减轻处罚。十一名被告人归案后能如实供述自己所犯罪行，酌情可从轻处罚。被告人闫峥一人犯数罪，应当数罪并罚。被告人王平曾因犯容留他人吸毒罪被判决宣告以后，刑罚执行完毕以前，发现其在判决宣告前有本案贩卖毒品罪没有判决，应当在本案贩卖毒品罪作出判决后把前后两个判决所判处的刑罚，依法数罪并罚。依照《中华人民共和国刑法》第三百四十七条、第三百五十六条、第三百五十四条、第六十九条、第七十条、第二十三条、第二十五条、第二十七条，《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条第一项之规定，判决如下：","pjjg":" 一、被告人郑普元犯贩卖毒品罪，判处有期徒刑四年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月6日起至2021年4月5日止），并处罚金人民币5000元。 二、被告人王林犯贩卖毒品罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月13日起至2020年10月12日止），并处罚金人民币5000元。 三、被告人王平犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币5000元，与之前容留他人吸毒罪所判处有期徒刑六个月，并处罚金人民币5000元数罪并罚，决定执行有期徒刑三年二个月，并处罚金人民币10000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2020年10月22日止）。 四、被告人赵强犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月11日起至2020年4月10日止），并处罚金人民币5000元。 五、被告人叶勤犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月10日起至2020年5月9日止），并处罚金人民币5000元。 六、被告人耿洪涛犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月29日起至2020年3月28日止），并处罚金人民币5000元。 七、被告人闫峥犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币3000元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币2000元；决定合并执行有期徒刑九个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月17日起至2018年2月16日止），并处罚金人民币5000元。 八、被告人罗双犯贩卖毒品罪，判处有期徒刑三年，缓刑三年（缓刑考验期限从判决确定之日起计算），并处罚金人民币5000元。 九、被告人于峰犯贩卖毒品罪，判处有期徒刑二年，缓刑三年（缓刑考验期限从判决确定之日起计算），并处罚金人民币5000元。 十、被告人旷丹犯容留他人吸毒罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月21日起至2018年2月20日止），并处罚金人民币2000元。 十一、被告人马超犯容留他人吸毒罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月13日起至2018年2月12日止），并处罚金人民币2000元。 罚金应在本判决生效后十日内一次性缴纳。逾期不缴纳，依法强制缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省十堰市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省十堰市茅箭区人民法院 刑事判决书 （2017）鄂0302刑初723号 被告人王林，男，1974年12月8日出生，汉族，小学文化，无业，住十堰市茅箭区。因犯抢劫罪于1990年5月10日被十堰市劳动教养委员会劳教两年；因犯抢劫罪于1994年9月26日被十堰市茅箭区人民法院判处有期徒刑五年零六个月，因吸毒于2010年12月12日被丹江口市公安局强制隔离戒毒二年；因吸毒于2017年3月6日被十堰市公安局张湾区分局强制隔离戒毒二年。因涉嫌贩卖毒品罪于2017年4月13日被十堰市公安局张湾区分局刑事拘留，同年5月4日经十堰市茅箭区人民检察院批准逮捕，次日由十堰市公安局张湾区分局执行逮捕。现羁押于十堰市看守所。 被告人王平，女，1970年7月29日出生，汉族，中专文化，系十堰市五金机械公司员工，住十堰市茅箭区。因涉嫌贩卖毒品罪于2017年5月5日被十堰市公安局张湾区分局监视居住。因犯容留他人吸毒罪，于2017年8月1日被十堰市茅箭区人民法院判处有期徒刑六个月。现羁押于武汉市汉口监狱。 被告人赵强，别名“小强”，男，1992年9月12日出生，汉族，小学文化，无业，住十堰市郧阳区。因犯盗窃罪于2009年12月7日被十堰市张湾区人民法院判处拘役四个月；因涉嫌贩卖毒品罪于2017年4月11日被十堰市公安局张湾区分局抓获，次日被该局刑事拘留；同年5月4日经十堰市茅箭区人民检察院批准逮捕，次日由十堰市公安局张湾区分局执行逮捕。现羁押于十堰市看守所。 被告人郑普元，曾用名：郑卜元、郑长富，男，1972年10月9日出生，汉族，高中文化，无业，住十堰市茅箭区，因犯贩卖毒品罪于2008年10月17日被十堰市张湾区人民法院判处有期徒刑三年；因吸食毒品于2014年12月17日，被十堰市公安局张湾区分局行政拘留十五天，同年12月30日被十堰市公安局张湾区分局强制隔离戒毒二年；因涉嫌贩卖毒品罪，于2017年4月6日被十堰市公安局张湾区分局刑事拘留，同年5月4日经十堰市茅箭区人民检察院批准逮捕，次日由十堰市公安局张湾区分局执行逮捕。现羁押于十堰市看守所。 辩护人杭贵祥，湖北典融律师事务所律师。 被告人叶勤，女，1980年2月16日出生，汉族，中专文化，无业，住十堰市张湾区。因吸食毒品于2017年5月3日被十堰市公安局张湾区分局行政拘留15天，因贩卖毒品罪于2017年5月10日被十堰市公安局张湾区分局刑事拘留，同年6月8日经十堰市茅箭区人民检察院批准逮捕，同日由十堰市公安局张湾区分局执行逮捕。现羁押于十堰市看守所。 辩护人李党贵，湖北典融律师事务所律师。 被告人耿洪涛，男，1978年4月27日出生，汉族，高中文化，无业，住十堰市张湾区。因犯开设赌场罪于2010年9月16日被十堰市张湾区人民法院判处有期徒刑一年；因交通肇事罪于2012年1月17日被十堰市张湾区人民法院判处有期徒刑一年三个月；因犯容留他人吸毒罪2016年12月8日被十堰市茅箭区人民法院判处拘役五个月；因涉嫌贩卖毒品罪于2017年3月29日被十堰市公安局张湾区分局抓获，次日被该局刑事拘留，同年5月4日经十堰市茅箭区人民检察院批准逮捕，次日由十堰市公安局张湾区分局执行逮捕。现羁押于十堰市看守所。 被告人于峰，男，1982年8月4日出生，汉族，大专文化，无业，住十堰市茅箭区。因涉嫌贩卖毒品罪于2017年3月23日被十堰市公安局张湾区分局监视居住。 被告人闫峥，女，1994年4月6日出生，汉族，大专文化，无业，户籍地：湖北省房县，住十堰市茅箭区。因涉嫌容留他人吸毒罪于2017年5月17日被十堰市公安局张湾区分局刑事拘留，同年6月8日经十堰市茅箭区人民检察院批准逮捕，同日由十堰市公安局张湾区分局执行逮捕。现羁押于十堰市看守所。 被告人旷丹，女，1992年9月17日出生，汉族，初中文化，系十堰市茅箭区人民路VIVO手机专卖店业务员，户籍地：重庆市云阳县，住十堰市茅箭区。因吸食毒品于2016年10月14日被十堰市公安局张湾区分局行政拘留10天，2017年4月12日因吸食毒品被十堰市公安局张湾区分局行政拘留15天，因涉嫌容留他人吸毒罪于2017年4月21日被十堰市公安局张湾区分局刑事拘留，同年5月4日经十堰市茅箭区人民检察院批准逮捕，次日由十堰市公安局张湾区分局执行逮捕。现羁押于十堰市看守所。 被告人马超，男，1981年11月20日出生，汉族，初中文化，个体从业者，户籍地：湖北省十堰市茅箭区，住十堰市茅箭区。因吸毒于2017年3月6日被十堰市公安局张湾区分局强制隔离戒毒二年；因涉嫌容留他人吸毒罪于2017年4月13日被十堰市公安局张湾区分局刑事拘留，同年5月4日经十堰市茅箭区人民检察院批准逮捕，次日由十堰市公安局张湾区分局执行逮捕。现羁押于十堰市看守所。 辩护人喻成奎，湖北诚智成（十堰）律师事务所律师。 被告人罗双，女，1992年6月17日出生，汉族，初中文化，无业，户籍所在地：湖北省十堰市竹溪县，住十堰市张湾区。因涉嫌贩卖毒品罪于2017年4月5日被十堰市东岳分局刑事拘留，2017年4月24日取保候审。 湖北省十堰市茅箭区人民检察院以十茅检公诉刑诉［2017］705号起诉书指控被告人王林、王平、赵强、郑普元、耿洪涛、叶勤、于峰犯贩卖毒品罪，被告人旷丹、马超犯容留他人吸毒罪，被告人闫峥犯贩卖毒品罪、容留他人吸毒罪，于2017年8月21日向本院提起公诉。本案在审理过程中，湖北省十堰市茅箭区人民检察院又以十茅检公诉刑诉［2017］828号起诉书指控被告人郑普元、罗双犯贩卖毒品罪，于2017年11月6日向本院提起公诉。因被告人郑普元涉两个案件，本院决定合并审理，依法组成由审判员陈亚明担任审判长并主审，与人民陪审员曾新彩、鲍清参加的合议庭，于2018年1月9日、2018年1月12日公开开庭进行了审理。湖北省十堰市茅箭区人民检察院指派检察员刘开永出庭支持公诉。被告人郑普元的辩护人杭贵祥、被告人叶勤的辩护人李党贵、被告人马超的辩护人喻成奎到庭参加了诉讼。现已审理终结。 湖北省十堰市茅箭区人民检察院指控： 2016年10月至2017年2月底，被告人王林在十堰市茅箭区武当广场附近多次向于峰贩卖冰毒共计23次6.5克，于峰每次均以300元购买大约0.3克的价格通过微信转账的形式支付王林毒资共计7290元，被告人王林共获利约520元及少量冰毒。 2016年11月份左右的一天，赵强向被告人王林购买冰毒0.2克并支付毒资300元，王林在十堰市茅箭区东岳路东岳山庄门口向宋丽（女，另案处理）购买0.2冰毒并支付毒资300元，后在十堰市城区某宾馆内将该0.2克冰毒交付赵强并一起吸食。 2016年11月18日，赵强向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区五堰附近将该袋0.3克冰毒交付赵强，王林获利100元。 2017年1月18日，赵强向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区柳林路路口附近将该袋0.3克冰毒交付赵强，王林获利100元。 2017年1月21日，赵强向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区柳林路路口附近将该袋0.3克冰毒交付赵强，王林获利100元。 2017年1月31日，叶勤向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区柳林路路口附近将该袋0.3克冰毒交付叶勤，王林获利100元。 2017年2月22日，马超向被告人王林二次购买冰毒0.6克并支付毒资800元现金，王林获利200元。 二、王平贩卖毒品犯罪事实： 2016年11月18日，被告人王平在其住处十堰市茅箭区东岳路5号1栋3单元601室或该楼附近多次向王林贩卖冰毒共计12次3.6克，王林每次均以300元购买0.3克的价格通过手机微信向被告人王平支付毒资共计3600元。 2017年3月初一天，被告人王平在十堰市茅箭区河北路和东岳路交汇处向郑某贩卖0.3克冰毒并通过微信收取毒资300元。 2017年4月4日，被告人王平在十堰市茅箭区河北路路口向郑某贩卖0.3克冰毒并通过微信收取毒资300元。 三、赵强贩卖毒品犯罪事实： 2016年年底一天，王林向被告人赵强购买冰毒0.2克并支付毒资300元，赵强在十堰市茅箭区柳林路路口向“大唐”（男，另案处理）购买0.2克冰毒并赊欠毒资300元，后在十堰市茅箭区五堰武当广场对面建行门口将该袋0.2克冰毒交付王林。 2016年年底一天，王林向被告人赵强购买冰毒0.2克并赊欠毒资300元，被告人赵强在十堰市茅箭区柳林路路口向“大唐”购买0.3克冰毒并赊欠毒资300元，后赵强在十堰市茅箭区武当广场对面建行门口将该袋0.3克冰毒交付王林。 2017年3月2日，李某向被告人赵强购买0.4克冰毒并微信支付毒资300元，赵强在十堰市人民医院附近向“大唐”购买0.4克冰毒并微信支付“大唐”毒资300元，后赵强在十堰市茅箭区山西路附近将该袋0.4克冰毒交付李某。 2017年3月16日，“小飞姐”（女，另案处理）向被告人赵强购买0.3克冰毒并微信支付毒资400元，赵强在十堰市人民医院对面河道内向“大唐”购买0.3克冰毒并支付毒资300元，赵强在十堰市茅箭区柳林路路口将该袋0.3克冰毒交付“小飞姐”，赵强获利100元。 2017年3月29日，耿洪涛在十堰市茅箭区人民中路18号5楼真快活健身房电梯口向被告人赵强购买0.5克冰毒并支付毒资485元现金，赵强将之前从陈某（男，另案处理）处以300元购买的0.5克冰毒交付耿洪涛并给耿洪涛20元现金作为报酬，被告人赵强获利100元。 2017年4月3日，旷丹在其住所内向被告人赵强微信支付300元用于购买冰毒，赵强在十堰市茅箭区人民路如家快捷酒店24楼楼梯道内向陈某购买0.3克冰毒并微信支付毒资300元，赵强在旷丹住所内将该袋冰毒交付旷丹。 四、郑普元贩卖毒品犯罪事实： 2017年2月12日，被告人郑普元在湖北省十堰市张湾区车城路东岳公安分局旁边的眼镜店门口向黄某（男，另案处理）购买1克的冰毒并向黄某支付毒资500元。郑普元将1克冰毒以每袋大约0.2克的标准分装为多袋，王林向被告人郑普元购买0.2克冰毒并以微信转账的方式向郑普元支付毒资300元。 2017年2月份一天，被告人郑普元在湖北省十堰市张湾区湖南路东风公司40厂路边向黄某购买1.8克的冰毒并向黄某支付毒资1000元，王林将1.8克冰毒以每袋0.2克为标准分装为多袋，当日王林向被告人郑普元购买0.2克冰毒并欠账300元。 2017年2月19日，王林向被告人郑普元购买0.5克冰毒并支付毒资500元。（王林在十堰市茅箭区武当广场附近将分装出的一袋0.3克冰毒卖给于峰，于峰通过微信转账的形式支付王林毒资500元，王林从中获利0.2克冰毒。） 2017年2月22日中午12时许，王林在十堰市茅箭区辽宁路东风公司52厂桥头工商银行ATM自助大厅内向被告人郑普元购买0.2克冰毒并支付毒资300元现金。 2017年3月1日，杨郴在十堰市张湾区东风总医院对面路边向被告人郑普元购买0.2克冰毒并微信支付毒资400元。 2017年3月初一天，刘兵在十堰市张湾区大岭路工商银行门口向郑普元购买0.2克冰毒并向郑普元支付毒资300元。 2017年2月25日22时许，被告人郑普元以400元的价格，在十堰市张湾区青年广场对面工行门口，贩卖给杨郴毒品冰毒0.5克，杨郴将毒品吸食。 2017年3月3日20时许，被告人郑普元以300元的价格，在十堰市张湾区神州行酒店门口，贩卖给徐媛媛毒品冰毒0.5克，徐媛媛将毒品吸食。 2017年3月中旬的一天10时许，被告人郑普元以200元的价格，在十堰市张湾区金九超市对面一道子内，贩卖给罗双毒品冰毒0.3克，罗双将毒品吸食。 2017年3月24日左右一天上午，被告人郑普元以200元的价格，在十堰市茅箭区顾家岗马路边，贩卖给程红毒品冰毒0.3克，后罗双出毒资100元伙同程红将毒品吸食。 2017年3月30日上午，被告人郑普元以300元的价格，在十堰市张湾区神州行酒店4楼电梯门口，贩卖给罗双毒品冰毒0.3克，后程红出毒资100元伙同罗双将毒品吸食。 2017年3月30日下午，被告人刘某（男，另案处理）以80元／克冰毒、40元／克麻果的价格，在武汉市汉阳区王家湾附近，从尹光荣（男，另案处理）处购买冰毒100克，麻果50颗，通过支付宝向尹光荣转账9100元。2017年4月1日I2时许，被告人刘某携带所购毒品，驾驶雪铁龙牌C5型轿车（车牌号：鄂A×××××）抵达十堰，在十堰市张湾区神州行酒店8416房间内以冰毒150元／克、麻果50元／颗的价格贩卖给被告人郑普元，郑普元预付毒资5700元，其中向徐凯（男，另案处理）借款1000元，并以500元／克毒品冰毒的价格，从徐凯处预收毒资500元。向罗双借款1000元，被告人罗双在明知郑普元借款购买毒品用于贩卖的情况下，通过微信转账支付给郑普元1000元。被告人郑普元跟刘某谈好佘款毒品贩卖后付清，郑普元携带毒品在宾馆门口，乘座出租车欲向他人出售时，被公安民警抓获，当场查获冰毒0.95克、麻果0.96克，随后，民警在十堰市张湾区大岭路将被告人刘某抓获，当场查获冰毒1.01克、麻果0.36克，在其暂住的十堰市张湾区神州行酒店8416房间内，查获冰毒96.75克、麻果2.38克。 五、叶勤贩卖毒品犯罪事实： 2016年12月26日，王林在十堰市茅箭区柳林路路口附近向被告人叶勤购买0.2克冰毒并微信支付叶勤毒资300元。 2017年2月9日，王林在十堰市茅箭区柳林路路口附近向被告人叶勤购买0.2克冰毒并微信支付叶勤毒资300元。 2017年2月9日或2017年2月19日，王林在十堰市茅箭区悦来宾馆向被告人叶勤购买0.2克冰毒并支付毒资700元，叶勤从他人处购买0.2克冰毒在该宾馆内交付王林，后和王林一起吸食冰毒并吃住。 2017年2月19日或2017年2月9日，王林在十堰市茅箭区五堰地段向被告人叶勤购买0.3克冰毒并微信支付毒资300元。 2017年3月10日，陈某向被告人赵强购买0.3克冰毒并微信支付毒资300元，赵强在十堰市张湾区车城路一网吧内向叶勤购买0.3克冰毒并微信支付毒资300元，赵强在该网吧旁边道子内花坛里拿到该袋0.3克冰毒，后赵强将该袋0.3克冰毒交付陈某并一起吸食。 六、耿洪涛贩卖毒品犯罪事实： 2017年3月5日，于峰以微信转账的方式向被告人耿洪涛支付毒资300元，被告人耿洪涛在十堰市茅箭区山西路龙安酒店大厅内向周某（女，另案处理）购买0.3克冰毒并支付毒资300元现金，耿洪涛从周某处获利少量冰毒。后耿洪涛在十堰市张湾区东风南山新桥头商店背后将该袋0.3克冰毒交付于峰。 2017年3月7日，于峰以微信转账的方式向被告人耿洪涛支付300元用于购买冰毒，耿洪涛在十堰市茅箭区山西路龙安酒店大厅内向周某购买0.3克冰毒并向周某支付毒资300元现金，耿洪涛从周某处获利少量冰毒。后耿洪涛在十堰市张湾区东风南山新桥头商店背后将该袋0.3克冰毒交付于峰。 2017年3月10日，于峰以微信转账的方式向被告人耿洪涛支付300元用于购买冰毒，耿洪涛在十堰市张湾区东风南山新桥头商店背后向周某购买0.3克冰毒并向周某支付毒资300元现金，被告人耿洪涛分装并私吞该袋内部分冰毒后将剩佘的毒品交付于峰。 2017年3月29日，于峰向被告人耿洪涛购买毒品并支付毒资500元现金，耿洪涛在十堰市茅箭区人民路武当广场对面路边将该0.5克冰毒交付于峰，耿洪涛获利20元，民警当场将刚交易完的耿洪涛和于峰抓获，并当场从于峰处扣押冰毒0.5克（经鉴定成分为甲基苯丙胺）。 七、于峰贩卖毒品犯罪事实： 2017年3月1日，闫峥在十堰市茅箭区人民路雅乐轩酒店一房间内向被告人于峰购买0.2克冰毒，闫峥通过微信转账的形式支付于峰毒资200元。 2017年3月5日，闫峥以微信转账的方式向被告人于峰支付毒资300元用于购买冰毒，同年3月6日晚上，闫峥在十堰市茅箭区北京路汉府酒店预定B12房间并授意徐某拿身份证登记入住，后闫峥授意于峰将冰毒送至该房间徐某手中，在闫峥不在场的情况下，于峰将0.3克冰毒交付徐某并一起吸食。 2017年3月7日，徐某向被告人闫峥购买冰毒，闫峥先赊欠于峰300元冰毒，让于峰将冰毒送至十堰市茅箭区北京路汉府酒店B12房间供闫峥、于峰和徐某吸食，于峰答应并主动要求事后收取闫峥200元毒资。于峰携带0.3克冰毒到该房间内交付闫峥，之后，被告人闫峥和徐某商议，闫峥将徐某一张邮政储蓄卡绑定闫峥微信并向闫峥微信零钱包提现300元用于支付毒资，闫峥向于峰微信支付毒资200元，闫峥获利100元。 2017年3月12日，徐某在十堰市茅箭区武当广场女人街口支付于峰200元现金和抵消100元债务向被告人于峰购买冰毒，于峰在十堰市武当广场楼下道子内向邓某（男，另案处理）购买0.6克冰毒并支付毒资600元现金，后于峰在武当广场桐欣宾馆楼下将0.3克冰毒交付徐某。 八、闫峥贩卖毒品、容留他人吸毒犯罪事实： 2017年3月5日，被告人闫峥以微信转账的方式向于峰支付毒资300元用于购买冰毒，同年3月6日晚上，闫峥在十堰市茅箭区北京路汉府酒店预定B12房间并授意徐某拿身份证登记入住，后闫峥授意于峰将冰毒送至该房间徐某手中，在闫峥不在场的情况下，于峰将该袋0.3克冰毒交付徐某并一起吸食。 2017年3月7日，徐某向被告人闫峥购买冰毒，闫峥先赊欠于峰300元冰毒，让于峰将冰毒送至十堰市茅箭区北京路汉府酒店B12房间供闫峥、于峰和徐某吸食，于峰答应并主动要求事后收取闫峥200元毒资。于峰携带该袋冰毒到该房间内交付闫峥，被告人闫峥免费为徐某、于峰、旷丹提供吸食毒品的场所和冰毒，容留徐某、于峰、旷丹吸食毒品。之后，被告人闫峥和徐某商议，闫峥将徐某一张邮政储蓄卡绑定闫峥微信并向闫峥微信零钱包提现300元用于支付毒资，闫峥向于峰微信支付毒资200元，闫峥获利100元。 2017年4月9日20时许，被告人闫峥在十堰市茅箭区东岳路43号东岳山庄小区20栋2单元2楼202室其男朋友孙某家中容留旷丹吸食冰毒。 九、旷丹容留他人吸毒犯罪事实： 2017年4月2日至4月4日，被告人旷丹邀请闫峥、李某、赵强、邓武、郑应平到其住所十堰市茅箭区山西路11-1号龙凤馨苑1栋2单元701室吸食冰毒。2017年4月2日，赵强在茅箭区山西路雅荷大厦小区门口向陈某购买0.3克冰毒并微信支付毒资300元，赵强在旷丹住所内将该袋冰毒交付旷丹，旷丹、闫峥、李某、赵强在该住所内一起吸食冰毒；2017年4月3日，旷丹在其住所内向赵强微信支付300元用于购买冰毒，赵强在茅箭区人民路如家快捷酒店24楼楼梯道内向陈某购买0.3克冰毒并微信支付毒资300元，赵强在旷丹住所内将该袋冰毒交付旷丹，旷丹、闫峥、李某、赵强在该住所内一起吸食该袋冰毒；2017年4月4日，赵强在旷丹的住所内向郑某微信支付300元购买冰毒，郑某在茅箭区河北路路口向王平购买0.3克冰毒并支付毒资30G元现金，郑某在旷丹住所内将该袋冰毒交付旷丹，旷丹、闫峥、李某、赵强、邓某、郑某在该住所内一起吸食该袋冰毒。 十、马超容留他人吸毒犯罪事实： 2017年2月22日下午13时许，被告人马超为吸食从王林处花400元购买的毒品，逐出资登记十堰市茅箭区柳林路悦来商务宾馆8306房间，并主动邀请王林、胡某、鄢某、谭荣军到该房间内一同吸食。马超、王林、胡某将从郑普元处购买的毒品吸食光后，被告人马超再次支付王林400元购买冰毒，王林到茅箭区东岳路东岳山庄小区内向宋丽购买0.3克冰毒并向其微信转账支付300元毒资，被告人王林获利100元。王林回到该房间内将毒品交付马超，被告人马超免费为王林、胡某、鄢某、谭荣军提供吸食毒品的场地和从王林处购买的冰毒，容留王林、胡某、鄢某、谭荣军吸食毒品。 十一、罗双贩卖毒品罪 2017年3月30日下午，被告人刘某（男，另案处理）以80元／克冰毒、40元／克麻果的价格，在武汉市汉阳区王家湾附近，从尹光荣（男，另案处理）处购买冰毒100克，麻果50颗，通过支付宝向尹光荣转账9100元。2017年4月1日I2时许，被告人刘某携带所购毒品，驾驶雪铁龙牌C5型轿车（车牌号：鄂A×××××）抵达十堰，在十堰市张湾区神州行酒店8416房间内以冰毒150元／克、麻果50元／颗的价格贩卖给被告人郑普元，郑普元预付毒资5700元，其中向徐凯（男，另案处理）借款1000元，并以500元／克毒品冰毒的价格，从徐凯处预收毒资500元。向罗双借款1000元，被告人罗双在明知郑普元借款购买毒品用于贩卖的情况下，通过微信转账支付给郑普元1000元。被告人郑普元跟刘某谈好佘款毒品贩卖后付清，郑普元携带毒品在宾馆门口，乘座出租车欲向他人出售时，被公安民警抓获，当场查获冰毒0.95克、麻果0.96克，随后，民警在十堰市张湾区大岭路将被告人刘某抓获，当场查获冰毒1.01克、麻果0.36克，在其暂住的十堰市张湾区神州行酒店8416房间内，查获冰毒96.75克、麻果2.38克。 公诉机关认定上述事实的证据如下：1．物证；2．书证；3．证人证言；4．被害人陈述；5．被告人的供述与辩解；6．鉴定意见；7．勘验、检查、辨认等笔录；8．视听资料、电子数据。 公诉机关认为，被告人王林、王平、赵强、郑普元、耿洪涛、叶勤、于峰、闫峥、罗双贩卖毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，被告人闫峥、旷丹、马超容留他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究王林、王平、赵强、郑普元、耿洪涛、叶勤、于峰、闫峥、罗双的刑事责任，以容留他人吸毒罪追究闫峥、旷丹、马超的刑事责任，被告人闫峥一人身犯数罪，应当实行数罪并罚。 被告人王林、王平、赵强、郑普元、耿洪涛、于峰、闫峥、旷丹、马超、罗双对起诉书指控的罪名和事实均无异议，被告人叶勤对起诉书指控的罪名无异议，部分犯罪事实有异议，认为其是帮王林购买的毒品，自己没有贩卖，也没有获利，只是在买回毒品后和王林一起吸食了一部分。 被告人郑普元的辩护人的辩护意见是：1、对起诉指控郑普元贩卖毒品罪没有异议，对指控的郑普元从刘某处购买毒品的这起犯罪事实有异议，郑普元支付给刘某的毒资应只有5700元，且该毒品也并无实际交易，此方面应该作为郑普元贩卖毒品的情节，郑普元贩卖毒品的克数应该只有3.4克。2、有坦白、认罪态度好的从轻情节。3、其为以贩养吸，且犯罪数量少，家庭比较困难。综上，建议对其从轻处罚。 被告人叶勤的辩护人的辩护意见是：1、对起诉指控叶勤贩卖毒品的部分事实有异议，叶勤是帮助王林购买毒品，自己只是吸食了部分，因未贩卖也无获利，该涉及王林的几起指控不应以贩卖毒品罪论处。2、叶勤在被行政拘留后主动供认自己的犯罪事实，态度较好，有坦白情节，且系初犯，犯罪数量小，建议对其从轻处罚，且适用缓刑。 被告人马超的辩护人的辩护意见是：1、马超自愿认罪，有法定的从轻情节。2、马超容留他人吸毒次数少，其主观上没有谋取其他非法利益的犯罪目的，主观恶性小。建议从轻处罚。 经审理查明： 一、王林贩卖毒品犯罪事实 2016年10月至2017年2月底，被告人王林在十堰市茅箭区武当广场附近多次向于峰贩卖冰毒共计23次6.5克，于峰每次均以300元购买大约0.3克的价格通过微信转账的形式支付王林毒资共计7290元，被告人王林共获利约520元及少量冰毒。 2016年11月份左右的一天，赵强向被告人王林购买冰毒0.2克并支付毒资300元，王林在十堰市茅箭区东岳路东岳山庄门口向宋丽（女，另案处理）购买0.2冰毒并支付毒资300元，后在十堰市城区某宾馆内将该0.2克冰毒交付赵强并一起吸食。 2016年11月18日，赵强向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区五堰附近将该袋0.3克冰毒交付赵强，王林获利100元。 2017年1月18日，赵强向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区柳林路路口附近将该袋0.3克冰毒交付赵强，王林获利100元。 2017年1月21日，赵强向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区柳林路路口附近将该袋0.3克冰毒交付赵强，王林获利100元。 2017年1月31日，叶勤向被告人王林购买0.3克冰毒并微信支付毒资400元，王林在十堰市茅箭区柳林路路口附近将该袋0.3克冰毒交付叶勤，王林获利100元。 2017年2月22日，马超向被告人王林二次购买冰毒0.6克并支付毒资800元现金，王林获利200元。 二、王平贩卖毒品犯罪事实： 2016年11月18日，被告人王平在其住处十堰市茅箭区东岳路5号1栋3单元601室或该楼附近多次向王林贩卖冰毒共计12次3.6克，王林每次均以300元购买0.3克的价格通过手机微信向被告人王平支付毒资共计3600元。 2017年3月初一天，被告人王平在十堰市茅箭区河北路和东岳路交汇处向郑某贩卖0.3克冰毒并通过微信收取毒资300元。 2017年4月4日，被告人王平在十堰市茅箭区河北路路口向郑某贩卖0.3克冰毒并通过微信收取毒资300元。 三、赵强贩卖毒品犯罪事实： 2016年年底一天，王林向被告人赵强购买冰毒0.2克并支付毒资300元，赵强在十堰市茅箭区柳林路路口向“大唐”（男，另案处理）购买0.2克冰毒并赊欠毒资300元，后在十堰市茅箭区五堰武当广场对面建行门口将该袋0.2克冰毒交付王林。 2016年年底一天，王林向被告人赵强购买冰毒0.2克并赊欠毒资300元，被告人赵强在十堰市茅箭区柳林路路口向“大唐”购买0.3克冰毒并赊欠毒资300元，后赵强在十堰市茅箭区武当广场对面建行门口将该袋0.3克冰毒交付王林。 2017年3月2日，李某向被告人赵强购买0.4克冰毒并微信支付毒资300元，赵强在十堰市人民医院附近向“大唐”购买0.4克冰毒并微信支付“大唐”毒资300元，后赵强在十堰市茅箭区山西路附近将该袋0.4克冰毒交付李某。 2017年3月16日，“小飞姐”（女，另案处理）向被告人赵强购买0.3克冰毒并微信支付毒资400元，赵强在十堰市人民医院对面河道内向“大唐”购买0.3克冰毒并支付毒资300元，赵强在十堰市茅箭区柳林路路口将该袋0.3克冰毒交付“小飞姐”，赵强获利100元。 2017年3月29日，耿洪涛在十堰市茅箭区人民中路18号5楼真快活健身房电梯口向被告人赵强购买0.5克冰毒并支付毒资485元现金，赵强将之前从陈某（男，另案处理）处以300元购买的0.5克冰毒交付耿洪涛并给耿洪涛20元现金作为报酬，被告人赵强获利100元。 2017年4月3日，旷丹在其住所内向被告人赵强微信支付300元用于购买冰毒，赵强在十堰市茅箭区人民路如家快捷酒店24楼楼梯道内向陈某购买0.3克冰毒并微信支付毒资300元，赵强在旷丹住所内将该袋冰毒交付旷丹。 四、郑普元贩卖毒品犯罪事实： 2017年2月12日，被告人郑普元在湖北省十堰市张湾区车城路东岳公安分局旁边的眼镜店门口向黄某（男，另案处理）购买1克的冰毒并向黄某支付毒资500元。郑普元将1克冰毒以每袋大约0.2克的标准分装为多袋，王林向被告人郑普元购买0.2克冰毒并以微信转账的方式向郑普元支付毒资300元。 2017年2月份一天，被告人郑普元在湖北省十堰市张湾区湖南路东风公司40厂路边向黄某购买1.8克的冰毒并向黄某支付毒资1000元，王林将1.8克冰毒以每袋0.2克为标准分装为多袋，当日王林向被告人郑普元购买0.2克冰毒并欠账300元。 2017年2月19日，王林向被告人郑普元购买0.5克冰毒并支付毒资500元。（王林在十堰市茅箭区武当广场附近将分装出的一袋0.3克冰毒卖给于峰，于峰通过微信转账的形式支付王林毒资500元，王林从中获利0.2克冰毒。） 2017年2月22日中午12时许，王林在十堰市茅箭区辽宁路东风公司52厂桥头工商银行ATM自助大厅内向被告人郑普元购买0.2克冰毒并支付毒资300元现金。 2017年3月1日，杨郴在十堰市张湾区东风总医院对面路边向被告人郑普元购买0.2克冰毒并微信支付毒资400元。 2017年3月初一天，刘兵在十堰市张湾区大岭路工商银行门口向郑普元购买0.2克冰毒并向郑普元支付毒资300元。 2017年2月25日22时许，被告人郑普元以400元的价格，在十堰市张湾区青年广场对面工行门口，贩卖给杨郴毒品冰毒0.5克，杨郴将毒品吸食。 2017年3月3日20时许，被告人郑普元以300元的价格，在十堰市张湾区神州行酒店门口，贩卖给徐媛媛毒品冰毒0.5克，徐媛媛将毒品吸食。 2017年3月中旬的一天10时许，被告人郑普元以200元的价格，在十堰市张湾区金九超市对面一道子内，贩卖给罗双毒品冰毒0.3克，罗双将毒品吸食。 2017年3月24日左右一天上午，被告人郑普元以200元的价格，在十堰市茅箭区顾家岗马路边，贩卖给程红毒品冰毒0.3克，后罗双出毒资100元伙同程红将毒品吸食。 2017年3月30日上午，被告人郑普元以300元的价格，在十堰市张湾区神州行酒店4楼电梯门口，贩卖给罗双毒品冰毒0.3克，后程红出毒资100元伙同罗双将毒品吸食。 2017年3月30日下午，被告人刘某（男，另案处理）以80元／克冰毒、40元／克麻果的价格，在武汉市汉阳区王家湾附近，从尹光荣（男，另案处理）处购买冰毒100克，麻果50颗，通过支付宝向尹光荣转账9100元。2017年4月1日I2时许，被告人刘某携带所购毒品，驾驶雪铁龙牌C5型轿车（车牌号：鄂A×××××）抵达十堰，在十堰市张湾区神州行酒店8416房间内以冰毒150元／克、麻果50元／颗的价格贩卖给被告人郑普元，郑普元预付毒资5700元，其中向徐凯（男，另案处理）借款1000元，并以500元／克毒品冰毒的价格，从徐凯处预收毒资500元。向罗双借款1000元，被告人罗双在明知郑普元借款购买毒品用于贩卖的情况下，通过微信转账支付给郑普元1000元。被告人郑普元跟刘某谈好佘款毒品贩卖后付清，郑普元携带毒品在宾馆门口，乘座出租车欲向他人出售时，被公安民警抓获，当场查获冰毒0.95克、麻果0.96克，随后，民警在十堰市张湾区大岭路将被告人刘某抓获，当场查获冰毒1.01克、麻果0.36克，在其暂住的十堰市张湾区神州行酒店8416房间内，查获冰毒96.75克、麻果2.38克。 五、叶勤贩卖毒品犯罪事实： 2016年12月26日，王林在十堰市茅箭区柳林路路口附近向被告人叶勤购买0.2克冰毒并微信支付叶勤毒资300元。 2017年2月9日，王林在十堰市茅箭区柳林路路口附近向被告人叶勤购买0.2克冰毒并微信支付叶勤毒资300元。 2017年3月10日，陈某向被告人赵强购买0.3克冰毒并微信支付毒资300元，赵强在十堰市张湾区车城路一网吧内向叶勤购买0.3克冰毒并微信支付毒资300元，赵强在该网吧旁边道子内花坛里拿到该袋0.3克冰毒，后赵强将该袋0.3克冰毒交付陈某并一起吸食。 六、耿洪涛贩卖毒品犯罪事实： 2017年3月5日，于峰以微信转账的方式向被告人耿洪涛支付毒资300元，被告人耿洪涛在十堰市茅箭区山西路龙安酒店大厅内向周某（女，另案处理）购买0.3克冰毒并支付毒资300元现金，耿洪涛从周某处获利少量冰毒。后耿洪涛在十堰市张湾区东风南山新桥头商店背后将该袋0.3克冰毒交付于峰。 2017年3月7日，于峰以微信转账的方式向被告人耿洪涛支付300元用于购买冰毒，耿洪涛在十堰市茅箭区山西路龙安酒店大厅内向周某购买0.3克冰毒并向周某支付毒资300元现金，耿洪涛从周某处获利少量冰毒。后耿洪涛在十堰市张湾区东风南山新桥头商店背后将该袋0.3克冰毒交付于峰。 2017年3月10日，于峰以微信转账的方式向被告人耿洪涛支付300元用于购买冰毒，耿洪涛在十堰市张湾区东风南山新桥头商店背后向周某购买0.3克冰毒并向周某支付毒资300元现金，被告人耿洪涛分装并私吞该袋内部分冰毒后将剩佘的毒品交付于峰。 2017年3月29日，于峰向被告人耿洪涛购买毒品并支付毒资500元现金，耿洪涛在十堰市茅箭区人民路武当广场对面路边将该0.5克冰毒交付于峰，耿洪涛获利20元，民警当场将刚交易完的耿洪涛和于峰抓获，并当场从于峰处扣押冰毒0.5克（经鉴定成分为甲基苯丙胺）。 七、于峰贩卖毒品犯罪事实： 2017年3月1日，闫峥在十堰市茅箭区人民路雅乐轩酒店一房间内向被告人于峰购买0.2克冰毒，闫峥通过微信转账的形式支付于峰毒资200元。 2017年3月5日，闫峥以微信转账的方式向被告人于峰支付毒资300元用于购买冰毒，同年3月6日晚上，闫峥在十堰市茅箭区北京路汉府酒店预定B12房间并授意徐某拿身份证登记入住，后闫峥授意于峰将冰毒送至该房间徐某手中，在闫峥不在场的情况下，于峰将0.3克冰毒交付徐某并一起吸食。 2017年3月7日，徐某向被告人闫峥购买冰毒，闫峥先赊欠于峰300元冰毒，让于峰将冰毒送至十堰市茅箭区北京路汉府酒店B12房间供闫峥、于峰和徐某吸食，于峰答应并主动要求事后收取闫峥200元毒资。于峰携带0.3克冰毒到该房间内交付闫峥，之后，被告人闫峥和徐某商议，闫峥将徐某一张邮政储蓄卡绑定闫峥微信并向闫峥微信零钱包提现300元用于支付毒资，闫峥向于峰微信支付毒资200元，闫峥获利100元。 2017年3月12日，徐某在十堰市茅箭区武当广场女人街口支付于峰200元现金和抵消100元债务向被告人于峰购买冰毒，于峰在十堰市武当广场楼下道子内向邓某（男，另案处理）购买0.6克冰毒并支付毒资600元现金，后于峰在武当广场桐欣宾馆楼下将0.3克冰毒交付徐某。 八、闫峥贩卖毒品、容留他人吸毒犯罪事实： 2017年3月5日，被告人闫峥以微信转账的方式向于峰支付毒资300元用于购买冰毒，同年3月6日晚上，闫峥在十堰市茅箭区北京路汉府酒店预定B12房间并授意徐某拿身份证登记入住，后闫峥授意于峰将冰毒送至该房间徐某手中，在闫峥不在场的情况下，于峰将该袋0.3克冰毒交付徐某并一起吸食。 2017年3月7日，徐某向被告人闫峥购买冰毒，闫峥先赊欠于峰300元冰毒，让于峰将冰毒送至十堰市茅箭区北京路汉府酒店B12房间供闫峥、于峰和徐某吸食，于峰答应并主动要求事后收取闫峥200元毒资。于峰携带该袋冰毒到该房间内交付闫峥，被告人闫峥免费为徐某、于峰、旷丹提供吸食毒品的场所和冰毒，容留徐某、于峰、旷丹吸食毒品。之后，被告人闫峥和徐某商议，闫峥将徐某一张邮政储蓄卡绑定闫峥微信并向闫峥微信零钱包提现300元用于支付毒资，闫峥向于峰微信支付毒资200元，闫峥获利100元。 2017年4月9日20时许，被告人闫峥在十堰市茅箭区东岳路43号东岳山庄小区20栋2单元2楼202室其男朋友孙某家中容留旷丹吸食冰毒。 九、旷丹容留他人吸毒犯罪事实： 2017年4月2日至4月4日，被告人旷丹邀请闫峥、李某、赵强、邓武、郑应平到其住所十堰市茅箭区山西路11-1号龙凤馨苑1栋2单元701室吸食冰毒。2017年4月2日，赵强在茅箭区山西路雅荷大厦小区门口向陈某购买0.3克冰毒并微信支付毒资300元，赵强在旷丹住所内将该袋冰毒交付旷丹，旷丹、闫峥、李某、赵强在该住所内一起吸食冰毒；2017年4月3日，旷丹在其住所内向赵强微信支付300元用于购买冰毒，赵强在茅箭区人民路如家快捷酒店24楼楼梯道内向陈某购买0.3克冰毒并微信支付毒资300元，赵强在旷丹住所内将该袋冰毒交付旷丹，旷丹、闫峥、李某、赵强在该住所内一起吸食该袋冰毒；2017年4月4日，赵强在旷丹的住所内向郑某微信支付300元购买冰毒，郑某在茅箭区河北路路口向王平购买0.3克冰毒并支付毒资30G元现金，郑某在旷丹住所内将该袋冰毒交付旷丹，旷丹、闫峥、李某、赵强、邓某、郑某在该住所内一起吸食该袋冰毒。 十、马超容留他人吸毒犯罪事实： 2017年2月22日下午13时许，被告人马超为吸食从王林处花400元购买的毒品，逐出资登记十堰市茅箭区柳林路悦来商务宾馆8306房间，并主动邀请王林、胡某、鄢某、谭荣军到该房间内一同吸食。马超、王林、胡某将从郑普元处购买的毒品吸食光后，被告人马超再次支付王林400元购买冰毒，王林到茅箭区东岳路东岳山庄小区内向宋丽购买0.3克冰毒并向其微信转账支付300元毒资，被告人王林获利100元。王林回到该房间内将毒品交付马超，被告人马超免费为王林、胡某、鄢某、谭荣军提供吸食毒品的场地和从王林处购买的冰毒，容留王林、胡某、鄢某、谭荣军吸食毒品。 十一、罗双贩卖毒品罪 2017年4月1日I2时许，被告人刘某携带所购毒品，驾驶雪铁龙牌C5型轿车（车牌号：鄂A×××××）抵达十堰，在十堰市张湾区神州行酒店8416房间内以冰毒150元／克、麻果50元／颗的价格贩卖给被告人郑普元，郑普元预付毒资5700元，其中向徐凯（男，另案处理）借款1000元，并以500元／克毒品冰毒的价格，从徐凯处预收毒资500元。向罗双借款1000元，被告人罗双在明知郑普元借款购买毒品用于贩卖的情况下，通过微信转账支付给郑普元1000元。 另查明，2017年3月29日，被告人于峰配合公安机关，将被告人耿洪涛抓获。在案件审理中发现，被告人王平于2017年8月1日，被本院以容留他人吸毒罪判处有期徒刑六个月，并处罚金人民币5000元，起刑日期自2017年8月23日起至2018年1月31日止，现被告人王平关押于湖北省汉口监狱。 认定以上事实的证据有： 1、物证 （1）扣押的王林的手机一部，证明扣押的物品的情况。 （2）从耿洪涛当场扣押的手机一部及一小袋疑似冰毒，从于峰处扣押二小袋疑似冰毒及手机一部。 （3）扣押被告人赵强三星手机一部。 2、书证 （1）抓获经过8份，证明2017年3月14日将被告人于峰抓获；2017年3月29日将被告人耿洪涛抓获；于2017年4月6日将被告人郑普元抓获；于2017年4月11日将被告人旷丹抓获；于2017年4月11日将被告人赵强抓获；于2017年4月25日将王平抓获；于2017年5月3日将叶勤抓获；于2017年5月17日将被告人闫峥抓获。 （2）照片30张，证明各被告人的样貌特征。 （3）户籍证明10份，证明十个的户籍所在地和个人基本信息情况。 （4）王林手机微信照片7张，证实王林给郑普元的微信转账的详细记录。王林手机微信照片，反映收到王林（微信名称过客）等人转账记录多次。 （5）扣押清单，证明从于峰、徐某处扣押的疑似冰毒。 （6）毒品称重记录，证明从于峰处扣押的疑似毒品重量为0.5克。 （7）上交国库毒品入库登记单，证明扣押的毒品已经上交情况。 （8）王平住院病历及病情证明证实身患2型糖尿病及妇科疾病。 （9）于峰手机微信照片1张，摘自侦查卷2P183-194，证实于峰买卖毒品通过微信转账、收账的情况，以及通过手机短信购买毒品的记录和支付毒资的情况。 （10）鄢某等人入住悦来宾馆的住宿单，证实马超容留吸毒一事。 （8）郑普元、徐某等人银行账户交易明细。 （9）吸毒人员与被告人之间电话联系清单。 （10）、被告人的前科材料，证明各被告人的前科情况。 （11）情况说明，被告人耿洪涛在关押期间，积极配合公安机关工作，劝解同监室关押人员坦白犯罪事实。 3、证人证言 （1）证人胡某、鄢某的证言，证明其受马超邀约在宾馆吸毒，一起吸食的还有王林、二个房县人，毒品王林出去买的。 （2）证人李某的证言，证明从王林等人手中购买毒品吸食及为了帮助表弟于峰抓获赵强，联系赵强购买毒品的事实。 （3）证人孙某的证言，证明其女朋友闫峥在其家中吸毒贩毒的事实。 （4）证人魏某的证言，证明王林电话联系贩卖毒品的情况。 （5）证人徐某的证言，证明闫峥等人在汉府宾馆吸毒，从于峰手中购买毒品并一起吸食的事实。 （6）证人郑某的证言，证明其从于峰、王平手中购买毒品以及在旷丹家中一起吸毒的事实。 4、鉴定意见 十公司鉴（理）字（2017）175号毒品检验鉴定报告，证明从徐某、于峰处扣押的疑似毒品中均检出毒品“甲基苯丙胺”成分。 5、勘验、检查、辨认、侦查实验等笔录 （1）马超的辨认笔录，证明被告人马超辨认出于2017年2月22日以马超身份登记的悦来宾馆8306房间内吸食毒品的人系胡某、鄢某、王林、及一起出现的鄢某的司机系谭荣军。 （2）王林的辨认笔录，证明王林辨认出于2017年2月22日在马超登记的悦来宾馆8306房间内吸毒的人有马超、胡某、鄢某。 （3）王林的辨认笔录，证明王林辨认出于2017年2月22日在五二厂桥头卖给其毒品的人长富（外号“强某”）系被告人郑普元。 （4）王林的辨认笔录，证明王林辨认出曾卖给其毒品的宋丽，及叶子系被告人叶勤。 （5）于峰的辨认笔录，证明于峰辨认出与其有过毒品买卖交易的王林、耿洪涛、邓某、闰峥、徐某。 （6）于峰的辨认现场笔录，证明于峰买卖毒品的交易地点和与他人一起吸毒的地点。 （7）于峰的辨认现场，证明2017年3月7日和闰峥一起的“丹丹”系被告人旷丹。 （8）耿洪涛的辨认笔录，证明耿洪涛辨认出曾向其购买毒品的周某，及“小强”系被告人赵强。 （9）耿洪涛的辨认现场笔录，证明耿洪涛指认出3次找周某购买毒品的交易地点。 6、视听资料、电子数据 （1）悦来宾馆监控视频光盘2张及截图，证实马超容留他人吸毒在该宾馆登记房间的部分情况。 （2）被告人马超向王林购买毒品，王林到东风公司52厂工商银行柜员机向郑普元购买冰毒的监控视频1张及截图。 （3）被告人于峰在五堰维也纳豪庭国际酒店向徐某贩卖冰毒过程中登记入住房间的视频光盘2张截图。 （4）悦来宾馆、汉府宾馆等宾馆监控光盘及抓获各个被告人的视频光盘及部分截图。 7、被告人的供述和辩解 （1）被告人王林的供述：我现在记得的我向叶子购买过，有两次我是帮于峰调货，有一次，我让叶子用她的身份证在柳林路悦来宾馆开了个房间，我给的房费，我给叶子微信转账300元，又给她现金，当时一共给她了六七百块钱，我说要300块钱的冰毒，我让她把剩佘的钱拿着用，我和叶子一起在悦来宾馆房间内吸食光了。我给叶子的钱，叶子除了买了冰毒，叶子自己主动出去买了一堆吃的喝的带回房间了，我现在也不记得她买的吃的喝的能花多少钱，反正剩佘的钱够叶子用的，当时叶子出门找我时给我说过她没有钱。 （2）被告人叶勤的供述：在2017年正月间，当时王林跟家里人发生矛盾，家里人把王林赶出门了，王我当时身上没有钱，我也不想在家待着，我就去找王林和他一起玩网络赌博游戏，我用我的身份证在柳林路悦来宾馆给王林开了个房间，王林给的房费，王林找我调货，王林要300块钱的冰毒，王林微信给我转账的有钱，王林给我也有现金，我印象中一共有六七百块钱，王林让我去买冰毒给他送到房间内，我用微信和小强的微信联系找他购买冰毒，我坐出租车到红卫二零厂找小强购买了至少0.3克冰毒，我给了小强300元，我把小强处买的毒品给王林，王林请我一起在悦来宾馆房间内吸食。我拿着王林给我剩佘的钱自己去宾馆旁边小商店买的零食，反正王林给我的六七百块钱，除掉我买冰毒的300块钱、来回路费，剩佘的钱都被我吃了喝了。 （3）被告人王平、赵强、郑普元、叶勤、耿洪涛、于峰、闫峥、旷丹、马超、罗双对犯罪事实供认不讳。 本院认为，被告人王林、王平、赵强、郑普元、耿洪涛、叶勤、于峰、闫峥、罗双贩卖毒品，其行为均构成贩卖毒品罪，被告人闫峥、旷丹、马超容留他人吸食毒品，其行为构成容留他人吸毒罪，公诉机关指控罪名均成立。 被告人叶勤及辩护人辩称，叶勤是帮助王林购买毒品，其只是吸食了部分，因未贩卖也无获利，该涉及王林的几起指控不应以贩卖毒品罪论处。经查，起诉书指控叶勤于2017年2月9日或2月19日向王林贩卖毒品0.2克，王林支付其700元毒资以及该日王林向叶勤支付毒资300元购买0.3克冰毒，该两起事实中，根据王林及叶勤的供述可以证明，当日王林给无钱购买毒品的叶勤毒资让其购买冰毒，后二人一起吸食，叶勤主观上没有“牟利”的目的，也没有以贩卖为目的收取部分毒品作为酬劳，该两起指控本院不予认定，其辩护人的部分辩解本院予以支持。被告人郑普元的辩护人辩称，郑普元支付给刘某的毒资应只有5700元，且该毒品也并无实际交易，该起不应认定为郑普元贩卖毒品。经查，被告人郑普元向刘某购买毒品，有其上家刘某的证言及郑普元的供述，郑普元实际支付毒资5700元，双方商定每克冰毒150元，则郑普元此次购买冰毒的数量应为38克。本院认为，有贩毒情节的被告人郑普元在购买毒品的过程中被查获，其购买毒品的数量即系其贩卖毒品的数量，但在量刑时酌情考虑其吸食毒品的情节。因其在购买毒品时被查获，其尚未着手实施贩卖毒品的行为，应系犯罪未遂，依法可减轻处罚。其辩护人关于该起不应认定为贩卖毒品罪的辩护意见本院不予采纳。 被告人罗双明知购毒者郑普元以贩卖为目的购买毒品，仍向郑普元提供毒资，构成贩卖毒品罪共犯，在共同犯罪中，被告人罗双起帮助作用，系从犯。被告人郑普元曾因犯贩卖毒品罪被判处刑罚，又犯贩卖毒品罪，系毒品再犯，依法应当从重处罚。被告人于峰到案后积极协助公安机关抓获其他同案犯，有立功表现，依法可对其减轻处罚。十一名被告人归案后能如实供述自己所犯罪行，酌情可从轻处罚。被告人闫峥一人犯数罪，应当数罪并罚。被告人王平曾因犯容留他人吸毒罪被判决宣告以后，刑罚执行完毕以前，发现其在判决宣告前有本案贩卖毒品罪没有判决，应当在本案贩卖毒品罪作出判决后把前后两个判决所判处的刑罚，依法数罪并罚。依照《中华人民共和国刑法》第三百四十七条、第三百五十六条、第三百五十四条、第六十九条、第七十条、第二十三条、第二十五条、第二十七条，《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条第一项之规定，判决如下： 一、被告人郑普元犯贩卖毒品罪，判处有期徒刑四年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月6日起至2021年4月5日止），并处罚金人民币5000元。 二、被告人王林犯贩卖毒品罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月13日起至2020年10月12日止），并处罚金人民币5000元。 三、被告人王平犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币5000元，与之前容留他人吸毒罪所判处有期徒刑六个月，并处罚金人民币5000元数罪并罚，决定执行有期徒刑三年二个月，并处罚金人民币10000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月23日起至2020年10月22日止）。 四、被告人赵强犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月11日起至2020年4月10日止），并处罚金人民币5000元。 五、被告人叶勤犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月10日起至2020年5月9日止），并处罚金人民币5000元。 六、被告人耿洪涛犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月29日起至2020年3月28日止），并处罚金人民币5000元。 七、被告人闫峥犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币3000元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币2000元；决定合并执行有期徒刑九个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月17日起至2018年2月16日止），并处罚金人民币5000元。 八、被告人罗双犯贩卖毒品罪，判处有期徒刑三年，缓刑三年（缓刑考验期限从判决确定之日起计算），并处罚金人民币5000元。 九、被告人于峰犯贩卖毒品罪，判处有期徒刑二年，缓刑三年（缓刑考验期限从判决确定之日起计算），并处罚金人民币5000元。 十、被告人旷丹犯容留他人吸毒罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月21日起至2018年2月20日止），并处罚金人民币2000元。 十一、被告人马超犯容留他人吸毒罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月13日起至2018年2月12日止），并处罚金人民币2000元。 罚金应在本判决生效后十日内一次性缴纳。逾期不缴纳，依法强制缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省十堰市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈亚明 人民陪审员曾新彩 人民陪审员鲍清 二〇一八年一月十七日 书记员郑龙 附：本判决所适用的法律（法规、司法解释）规定 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延长缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》 第四条走私、贩卖、运输、制造毒品，具有下列情形之一的，应当认定为刑法第三百四十七条第四款规定的“情节严重”： （一）向多人贩卖毒品或者多次走私、贩卖、运输、制造毒品的； ……","writId":"047b9826b15f5ecb3f6533860df4b70f7dc","writName":"王林、王平走私、贩卖、运输、制造毒品一审刑事判决书"}
