{"ajId":"9b48e13b-862b-40cb-b3e0-554a1b47cf5f","ajName":"郑长建、郑志红非法吸收公众存款一案","ajjbqk":" 河南省舞钢市人民检察院指控： 2006年4月至2016年11月，被告人郑长建向个人借款的户数为89户，借款本金合计31989163元，已归还本金合计4873212元。2013年11月，在未经国家有关部门审批、许可的情况下，郑长建擅自成立融资平台。该融资平台成立后，由被告人郑志红、谢春花和马某为平台的工作人员，并召集了被告人黄俊英和彭玉峰等80余名业务人员，通过口口相传的形式，向社会不特定人员非法吸收公众存款24446147元，扣除续存金额后，储户实际存款金额为19641942元，未归还本金合计为13298247元。郑志红介绍程某、王某2、段某等人向该平台存款，还介绍马某到该平台工作。 被告人谢春花作为融资平台工作人员，除本人存款外经手的储户存款人数为6人，扣除续存实际存款541000元，未兑付本金金额为290000元。被告人黄俊英除本人和其丈夫存款外经手的储户存款人数为20人，扣除续存实际存款304000元，未兑付本金金额为204000元。 公诉机关当庭出示了被告人供述、被害人陈述、证人证言以及相关书证、鉴定意见等证据。依据上述事实、证据，公诉机关认为被告人郑长建、郑志红、谢春花、黄俊英的行为触犯了《中华人民共和国刑法》第一百七十六条之规定，已构成非法吸收公众存款罪，请求依照惩处。 被告人郑长建、郑志红、谢春花、黄俊英当庭认罪、悔罪。 被告人郑长建辩护人辩称，郑长建经通知后到案并如实供述犯罪事实，是自首，可依法从轻或减轻处罚，其所吸收的社会资金用来开发房地产而不是个人挥霍，可酌情从轻处罚。 被告人郑志红辩护人认为，郑志红主动投案属自首，在共同犯罪中起次要作用是从犯，可依法从轻处罚。 被告人谢春花辩护人对公诉机关的指控无异议，但认为谢春花有从轻或减轻处罚情节。谢春花在共同犯罪中所起作用较小是从犯，经公安机关通知后主动到案并如实供述全部犯罪事实是自首，可依法从轻或减轻处罚；主动退还全部赃款，积极挽回其经手储户的全部经济损失，可酌情从轻处罚。 经审理查明： 2006年4月至2016年11月，被告人郑长建向个人借款89人，借款本金合计31989163元，已归还本金合计4873212元。2013年11月，在未经国家有关部门审批、许可的情况下，郑长建擅自成立融资平台，由被告人郑志红、谢春花和马某为工作人员，并召集被告人黄俊英等80余名业务人员，通过口口相传的形式，向社会不特定人员非法吸收公众存款24446147元，扣除续存金额后，储户实际存款金额19641942元，未归还本金合计13298247元。郑志红介绍程某、王某2、段某等人向融资平台存款，介绍马某到融资平台工作。 被告人谢春花作为融资平台工作人员，除本人存款外，经手储户人数6人，扣除续存实际存款541000元，未兑付本金金额290000元。被告人黄俊英除本人和其丈夫存款外，经手储户人数20人，扣除续存实际存款304000元，未兑付本金金额204000元。 上述事实有以下经当庭举证质证的证据予以证实： 舞钢市公安局扣押决定书，证实2017年10月3日从被告人郑长建处扣押郑长建个人印章、某旧房改造专用章、项目财务专用章，从被告人郑志红处扣押个人印章。 舞钢市公安局查封决定书，证实2017年6月21日查封某楼盘、土地。 被告人郑长建、郑志红、谢春花、黄俊英人口信息、前科查询证明，证实四被告人个人基本信息，无前科。 储户提供的借款凭证、身份证复印件，证实借款凭证内容为出借人借给郑长建，由舞钢市某为借款人提供担保。 被告人郑长建、郑志红提供的名片，证实郑长建为舞钢市某售楼部总经理，郑志红为财务总监。 被告人郑长建2017年10月11日书写的还款计划，证实非法吸收社会存款用于某建设项目。 舞钢市公安局出具的抓获经过、发破案经过，证实四被告人均是办案民警通知到案。 被告人郑长建工行、农商行、农行、建行账户明细，被告人郑志红中国银行、工行、农商行、农行账户明细，证实二被告人相关银行卡资金交易往来明细。 黄某2出具的还款保证书，证实与被告人黄俊英系姐弟关系，保证在2018年3月27日前退还黄俊英未退还的21553.5元佣金。 被告人谢春花、黄俊英邮政银行票据，证实二被告人人分别向某集资问题处理工作组汇款66820元、21553.5元。 舞钢市人民法院卷宗，证实吴某诉被告人郑长建、某2公司借贷纠纷，季某诉郑长建、某2公司借贷纠纷，贺某诉郑长建、潘某借贷纠纷，均已统计至借款表中。 被告人郑长建向个人借款的借条，证实郑长建向个人借款的相关情况。 某集资处置工作组发布的公告，证实工作组通过在社会上张贴公告、在电视台公告、在舞钢信息上公告等形式，通知要求储户申报资料。 葛某提供的房地产开发协议、抵押权证、抵押协议，证实被告人郑长建与某2公司合作开发某项目，某2公司将某土地抵押给农业银行借款，部分房产抵押给河南省某农商行。 15．证人范某证言，证实其和被告人郑长建签订房地产开发协议，约定各出资50％开发某项目，后来又签订了一个补充协议，协议约定按照实际投资比例分利润。之前不知道郑长建融资的情况，直到2015年有人将某2公司起诉到法院的时候，才知道郑长建2014年以投资某项目为由，虚刻某项目改造公章，在社会上进行融资。 16．被害人安某、曹某、陈某3、陈某1、程某、冯某、李某、刘某、罗某、马某、王某1、韦某、夏某、谢某1、闫某、张某、赵某、郭某、王某2、魏某、段某等人陈述，证实被告人郑长建通过设立的融资平台在社会上吸收公众资金。 17．被害人陈某2、梅某、谢某2、孟某等人陈述，证实被告人郑长建为了开发某工程而借款的情况。 18．被告人郑长建供述与辩解，证实2010年找到平顶山市某2房地产开发有限公司的老板范某，用平顶山市某2房地产开发有限公司的资质合伙开发“某”项目，由于“某”项目建设需要大量资金，从2014年开始非法吸收社会资金，直到2015年春，总共融资了1200万元左右，以个人名义借了3500万元左右。 19．被告人郑志红的供述与辩解，证实2010年被告人郑长建与范某合作用平顶山市某2房地产开发有限公司的资质开发项目。2013年3月份左右范某入狱后，项目由郑长建一个人负责。由于“某”项目建设需要大量资金，所以从2014年以“某”项目开始吸收社会资金。郑志红负责出具借款凭证和把每天借来的钱交给郑长建，也往平台吸收的有社会资金。到2015年春总共融资了1200万元左右。 20．被告人谢春花供述与辩解，证实2013年11月经朋友介绍到郑长建的融资平台上班。除自己存钱外，也介绍他人往融资平台上存款。 21．被告人黄俊英供述与辩解，证实经人介绍后作为郑长建非法融资平台的业务员，除自己存钱外还介绍朋友到融资平台存款。 22．河南明泰会计师事务所出具的豫明会司鉴字［2017］045号鉴定意见，证实被告人郑长建通过融资平台向社会公众吸收存款、向个人借款的情况，各业务员的工资、佣金、奖励、经手储户存款情况，某2公司收支情况及吸收资金支出情况。 被告人谢春花出示退还储户姚某存款的收条一份，证实其主动垫付经手的姚某存款。公诉人对上述证据无异议。 ","cpfxgc":"本院认为，被告人郑长建违反国家金融管理规定，通过非法成立融资平台向社会融资和直接借款的形式，以发放佣金、高额利息为诱惑，向社会不特定对象非法吸收资金，数额巨大，侵犯了国家正常的金融管理秩序，其行为已构成非法吸收公众存款罪。被告人郑志红、谢春花作为非法融资平台的工作人员，同时向社会吸收资金，被告人黄俊英作为业务员向社会吸收资金，其行为均构成非法吸收公众存款罪。舞钢市人民检察院指控四被告人犯非法吸收公众存款罪罪名成立，本院予以支持。 被告人郑长建、郑志红、谢春英、黄俊英经电话通知后到案，如实供述犯罪事实是自首，可依法从轻处罚；郑志红、谢春英、黄俊英在共同犯罪中起次要作用是从犯，可依法从轻、减轻处罚；谢春英主动垫付其经手储户的存款，退还全部犯罪所得，黄俊英退还部分犯罪所得，可酌情从轻处罚。 经本院审判委员会研究决定，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第一款、第七十二条第一、三款、第七十三条之规定，判决如下：","pjjg":" 被告人郑长建犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金200000元。 （刑期从判决执行之日起计算，罚金于判决生效后十日内缴纳。） 被告人郑志红犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金10000元。 （刑期从判决执行之日起计算，罚金于判决生效后十日内缴纳。） 被告人谢春花犯非法吸收公众存款罪，判处有期徒刑一年，缓刑二年，并处罚金5000元。 （缓刑考验期自判决确定之日起计算，罚金于判决生效后十日内缴纳。） 被告人黄俊英犯非法吸收公众存款罪，判处拘役六个月，缓刑一年，并处罚金5000元。 （缓刑考验期自判决确定之日起计算，罚金于判决生效后十日内缴纳。） 二、追缴被告人因实施非法吸收公众存款行为而获取的违法所得，并与有关机关依法查扣追回的违法所得和涉案款物一并处理。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向平顶山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本八份。","qw":"河南省舞钢市人民法院 刑事判决书 （2018）豫0481刑初6号 公诉机关河南省舞钢市人民检察院。 被告人郑长建，男，1945年9月20日出生，汉族，初中毕业，无业，住河南省舞钢市。 辩护人曹耀增，河南龙云律师事务所律师。 被告人郑志红，女，1970年7月15日出生，汉族，大专毕业，无业，住河南省舞钢市。 辩护人李国红，河南广宏律师事务所律师。 以上二被告人因涉嫌非法吸收公众存款罪，于2017年7月28日被舞钢市公安局取保候审，于2017年10月27日经舞钢市人民检察院决定，于同日被舞钢市公安局取保候审。 被告人谢春花，女，1962年3月13日出生，汉族，高中毕业，无业，住河南省舞钢市。因涉嫌非法吸收公众存款罪，于2017年12月5日被舞钢市公安局取保候审，于2017年12月8日经舞钢市人民检察院决定，于同日被舞钢市公安局取保候审。 辩护人宋天义，河南首位律师事务所律师。 被告人黄俊英，女，1958年02月20日出生，汉族，初中毕业，农民，住河南省舞钢市。因涉嫌非法吸收公众存款罪，于2017年11月28日被舞钢市公安局取保候审，于2017年12月8日经舞钢市人民检察院决定，于2017年12月11日被舞钢市公安局取保候审。 河南省舞钢市人民检察院以舞检公诉刑诉［2017］270号起诉书指控被告人郑长建、郑志红、谢春花、黄俊英犯非法吸收公众存款罪向本院提起公诉。本院受理后依法组成合议庭，公开开庭进行了审理。舞钢市人民检察院指派检察员柯新颖、姜文生出庭支持公诉。郑长建及其辩护人曹耀增、郑志红及其辩护人李国红，谢春花及其辩护人宋天义、黄俊英均到庭参加诉讼。本案现已审理终结。 河南省舞钢市人民检察院指控： 2006年4月至2016年11月，被告人郑长建向个人借款的户数为89户，借款本金合计31989163元，已归还本金合计4873212元。2013年11月，在未经国家有关部门审批、许可的情况下，郑长建擅自成立融资平台。该融资平台成立后，由被告人郑志红、谢春花和马某为平台的工作人员，并召集了被告人黄俊英和彭玉峰等80余名业务人员，通过口口相传的形式，向社会不特定人员非法吸收公众存款24446147元，扣除续存金额后，储户实际存款金额为19641942元，未归还本金合计为13298247元。郑志红介绍程某、王某2、段某等人向该平台存款，还介绍马某到该平台工作。 被告人谢春花作为融资平台工作人员，除本人存款外经手的储户存款人数为6人，扣除续存实际存款541000元，未兑付本金金额为290000元。被告人黄俊英除本人和其丈夫存款外经手的储户存款人数为20人，扣除续存实际存款304000元，未兑付本金金额为204000元。 公诉机关当庭出示了被告人供述、被害人陈述、证人证言以及相关书证、鉴定意见等证据。依据上述事实、证据，公诉机关认为被告人郑长建、郑志红、谢春花、黄俊英的行为触犯了《中华人民共和国刑法》第一百七十六条之规定，已构成非法吸收公众存款罪，请求依照惩处。 被告人郑长建、郑志红、谢春花、黄俊英当庭认罪、悔罪。 被告人郑长建辩护人辩称，郑长建经通知后到案并如实供述犯罪事实，是自首，可依法从轻或减轻处罚，其所吸收的社会资金用来开发房地产而不是个人挥霍，可酌情从轻处罚。 被告人郑志红辩护人认为，郑志红主动投案属自首，在共同犯罪中起次要作用是从犯，可依法从轻处罚。 被告人谢春花辩护人对公诉机关的指控无异议，但认为谢春花有从轻或减轻处罚情节。谢春花在共同犯罪中所起作用较小是从犯，经公安机关通知后主动到案并如实供述全部犯罪事实是自首，可依法从轻或减轻处罚；主动退还全部赃款，积极挽回其经手储户的全部经济损失，可酌情从轻处罚。 经审理查明： 2006年4月至2016年11月，被告人郑长建向个人借款89人，借款本金合计31989163元，已归还本金合计4873212元。2013年11月，在未经国家有关部门审批、许可的情况下，郑长建擅自成立融资平台，由被告人郑志红、谢春花和马某为工作人员，并召集被告人黄俊英等80余名业务人员，通过口口相传的形式，向社会不特定人员非法吸收公众存款24446147元，扣除续存金额后，储户实际存款金额19641942元，未归还本金合计13298247元。郑志红介绍程某、王某2、段某等人向融资平台存款，介绍马某到融资平台工作。 被告人谢春花作为融资平台工作人员，除本人存款外，经手储户人数6人，扣除续存实际存款541000元，未兑付本金金额290000元。被告人黄俊英除本人和其丈夫存款外，经手储户人数20人，扣除续存实际存款304000元，未兑付本金金额204000元。 上述事实有以下经当庭举证质证的证据予以证实： 舞钢市公安局扣押决定书，证实2017年10月3日从被告人郑长建处扣押郑长建个人印章、某旧房改造专用章、项目财务专用章，从被告人郑志红处扣押个人印章。 舞钢市公安局查封决定书，证实2017年6月21日查封某楼盘、土地。 被告人郑长建、郑志红、谢春花、黄俊英人口信息、前科查询证明，证实四被告人个人基本信息，无前科。 储户提供的借款凭证、身份证复印件，证实借款凭证内容为出借人借给郑长建，由舞钢市某为借款人提供担保。 被告人郑长建、郑志红提供的名片，证实郑长建为舞钢市某售楼部总经理，郑志红为财务总监。 被告人郑长建2017年10月11日书写的还款计划，证实非法吸收社会存款用于某建设项目。 舞钢市公安局出具的抓获经过、发破案经过，证实四被告人均是办案民警通知到案。 被告人郑长建工行、农商行、农行、建行账户明细，被告人郑志红中国银行、工行、农商行、农行账户明细，证实二被告人相关银行卡资金交易往来明细。 黄某2出具的还款保证书，证实与被告人黄俊英系姐弟关系，保证在2018年3月27日前退还黄俊英未退还的21553.5元佣金。 被告人谢春花、黄俊英邮政银行票据，证实二被告人人分别向某集资问题处理工作组汇款66820元、21553.5元。 舞钢市人民法院卷宗，证实吴某诉被告人郑长建、某2公司借贷纠纷，季某诉郑长建、某2公司借贷纠纷，贺某诉郑长建、潘某借贷纠纷，均已统计至借款表中。 被告人郑长建向个人借款的借条，证实郑长建向个人借款的相关情况。 某集资处置工作组发布的公告，证实工作组通过在社会上张贴公告、在电视台公告、在舞钢信息上公告等形式，通知要求储户申报资料。 葛某提供的房地产开发协议、抵押权证、抵押协议，证实被告人郑长建与某2公司合作开发某项目，某2公司将某土地抵押给农业银行借款，部分房产抵押给河南省某农商行。 15．证人范某证言，证实其和被告人郑长建签订房地产开发协议，约定各出资50％开发某项目，后来又签订了一个补充协议，协议约定按照实际投资比例分利润。之前不知道郑长建融资的情况，直到2015年有人将某2公司起诉到法院的时候，才知道郑长建2014年以投资某项目为由，虚刻某项目改造公章，在社会上进行融资。 16．被害人安某、曹某、陈某3、陈某1、程某、冯某、李某、刘某、罗某、马某、王某1、韦某、夏某、谢某1、闫某、张某、赵某、郭某、王某2、魏某、段某等人陈述，证实被告人郑长建通过设立的融资平台在社会上吸收公众资金。 17．被害人陈某2、梅某、谢某2、孟某等人陈述，证实被告人郑长建为了开发某工程而借款的情况。 18．被告人郑长建供述与辩解，证实2010年找到平顶山市某2房地产开发有限公司的老板范某，用平顶山市某2房地产开发有限公司的资质合伙开发“某”项目，由于“某”项目建设需要大量资金，从2014年开始非法吸收社会资金，直到2015年春，总共融资了1200万元左右，以个人名义借了3500万元左右。 19．被告人郑志红的供述与辩解，证实2010年被告人郑长建与范某合作用平顶山市某2房地产开发有限公司的资质开发项目。2013年3月份左右范某入狱后，项目由郑长建一个人负责。由于“某”项目建设需要大量资金，所以从2014年以“某”项目开始吸收社会资金。郑志红负责出具借款凭证和把每天借来的钱交给郑长建，也往平台吸收的有社会资金。到2015年春总共融资了1200万元左右。 20．被告人谢春花供述与辩解，证实2013年11月经朋友介绍到郑长建的融资平台上班。除自己存钱外，也介绍他人往融资平台上存款。 21．被告人黄俊英供述与辩解，证实经人介绍后作为郑长建非法融资平台的业务员，除自己存钱外还介绍朋友到融资平台存款。 22．河南明泰会计师事务所出具的豫明会司鉴字［2017］045号鉴定意见，证实被告人郑长建通过融资平台向社会公众吸收存款、向个人借款的情况，各业务员的工资、佣金、奖励、经手储户存款情况，某2公司收支情况及吸收资金支出情况。 被告人谢春花出示退还储户姚某存款的收条一份，证实其主动垫付经手的姚某存款。公诉人对上述证据无异议。 本院认为，被告人郑长建违反国家金融管理规定，通过非法成立融资平台向社会融资和直接借款的形式，以发放佣金、高额利息为诱惑，向社会不特定对象非法吸收资金，数额巨大，侵犯了国家正常的金融管理秩序，其行为已构成非法吸收公众存款罪。被告人郑志红、谢春花作为非法融资平台的工作人员，同时向社会吸收资金，被告人黄俊英作为业务员向社会吸收资金，其行为均构成非法吸收公众存款罪。舞钢市人民检察院指控四被告人犯非法吸收公众存款罪罪名成立，本院予以支持。 被告人郑长建、郑志红、谢春英、黄俊英经电话通知后到案，如实供述犯罪事实是自首，可依法从轻处罚；郑志红、谢春英、黄俊英在共同犯罪中起次要作用是从犯，可依法从轻、减轻处罚；谢春英主动垫付其经手储户的存款，退还全部犯罪所得，黄俊英退还部分犯罪所得，可酌情从轻处罚。 经本院审判委员会研究决定，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第一款、第七十二条第一、三款、第七十三条之规定，判决如下： 被告人郑长建犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金200000元。 （刑期从判决执行之日起计算，罚金于判决生效后十日内缴纳。） 被告人郑志红犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金10000元。 （刑期从判决执行之日起计算，罚金于判决生效后十日内缴纳。） 被告人谢春花犯非法吸收公众存款罪，判处有期徒刑一年，缓刑二年，并处罚金5000元。 （缓刑考验期自判决确定之日起计算，罚金于判决生效后十日内缴纳。） 被告人黄俊英犯非法吸收公众存款罪，判处拘役六个月，缓刑一年，并处罚金5000元。 （缓刑考验期自判决确定之日起计算，罚金于判决生效后十日内缴纳。） 二、追缴被告人因实施非法吸收公众存款行为而获取的违法所得，并与有关机关依法查扣追回的违法所得和涉案款物一并处理。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向平顶山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本八份。 审判长李伟军 审判员张占营 人民审判员王晓晨 二〇一八年三月三十日 书记员赵含笑 附《中华人民共和国刑法》： 第一百七十六条第一款非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第七十二条第一、三款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"015bcfcbb6f0c46e2ced3f4533d4284f647","writName":"郑长建、郑志红非法吸收公众存款一审刑事判决书"}
