{"ajId":"c06cea41-9fed-4cf2-9115-fc51d0a97c6c","ajName":"被告人李业军犯抢劫罪一案","ajjbqk":" 经审理查明， 一、1987年9月的一天夜晚，被告人李业军伙同曹继永、翟顺兵、曹帮钱（均已判刑）经预谋后携带麻袋、钢丝等作案工具窜到原信阳县东双河乡左店村民组汪富远家偷鸡，李业军和曹帮钱在鸡笼偷鸡时，汪富远被惊醒起来开门，曹继永、翟顺兵用木棒捣汪的手，曹继永还威胁说：“你别动，再动我杀了你。”后抢走鸡十三只、鸭两只，销赃后各分得赃款十余元。 上述犯罪事实，被告人李业军在开庭审理过程中亦无异议，且有同案犯曹继永、翟顺兵、曹帮钱供述，被害人汪富远陈述等证据证实，足以认定。 二、1987年11月4日夜十二时许，被告人李业军伙同曹继永、曹帮钱、丁明荣（已判刑）、万传国（已判刑）、李业林（另案处理）经预谋后窜至原信阳县五里店乡郝堂村陈玉喜家，盗走1个铁锨、1个铁水瓢、1个水桶、1个铁锅盖等物品。返回行至该村曹湾村民组时，丁明荣、万传国、李业林看守赃物，被告人李业军、曹继永、曹帮钱闯入五保户马安华家，曹继永持刀威胁睡在床上的马安华不让其反抗，曹帮钱、李业军翻找财物，后共抢走花生七十余斤，靴子、球鞋各1双、眼镜1副、铜壶1个，猪油两罐，称1杆、皮手套3双；罐头1瓶，白糖1斤。破案后，追回靴子、球鞋各1双、眼镜1副、铜壶1个、称1杆、猪油罐1个、皮手套两双、竹筐1个，已退还被害人。 上述犯罪事实，被告人李业军在开庭审理过程中亦无异议，且有同案犯曹继永、丁明荣、万全国供述，被害人马安华、陈玉喜陈述，扣押清单、领条、刑事判决书、抓获经过、破案经过、户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李业军结伙以非法占有为目的，使用暴力手段抢劫他人财物，情节严重，其行为已构成抢劫罪。信阳市平桥区人民检察院指控的事实清楚，证据充分，罪名成立。本案系共同犯罪，被告人李业军在共同犯罪中起次要作用，是从犯，应比照主犯减轻处罚。辩护人提出被告人李业军有立功表现的理由，经查，当庭证人李平、李业林、万鹏、李业荣均证明是李业军让家人劝李业林投案自首的，但卷宗信阳市公安局平桥派出所李业林投案经过中只是证明2011年12月5日李业林在清网行动中到信阳市公安局平桥派出所投案的，没有证明是李业军劝李业林投案自首的，因此以上辩护意见得不到公安机关的证实，无法确定，故辩护人的辩护意见不予采纳。因本案发生在1987年且适用被告人李业军行为时的法律处刑较轻，按照从旧兼从轻的原则，应适用行为时的法律。根据被告人李业军犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款和1979年《中华人民共和国刑法》第一百五十条第二款、第二十二条第一款、第二十四条的规定，判决如下：","pjjg":" 被告人李业军犯抢劫罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年11月20日起至2018年11月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省信阳市平桥区人民法院 刑事判决书 （2012）平刑初字第145号 公诉机关河南省信阳市平桥区人民检察院。 被告人李业军，又名李兵，李小国，男，1965年3月13日出生于河南省信阳市，汉族，小学文化，农民。因本案于2011年11月20日被逮捕。现羁押信阳市第二看守所。 辩护人张玉华，河南金誉律师事务所律师。 信阳市平桥区人民检察院以信平检刑诉（2012）118号起诉书指控被告人李业军犯抢劫罪，于2012年7月5日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。信阳市平桥区人民检察院代理检察员孙静、证人李平、李业林、万鹏、李业荣，被告人李业军及其辩护人张玉华到庭参加诉讼。现已审理终结。 经审理查明， 一、1987年9月的一天夜晚，被告人李业军伙同曹继永、翟顺兵、曹帮钱（均已判刑）经预谋后携带麻袋、钢丝等作案工具窜到原信阳县东双河乡左店村民组汪富远家偷鸡，李业军和曹帮钱在鸡笼偷鸡时，汪富远被惊醒起来开门，曹继永、翟顺兵用木棒捣汪的手，曹继永还威胁说：“你别动，再动我杀了你。”后抢走鸡十三只、鸭两只，销赃后各分得赃款十余元。 上述犯罪事实，被告人李业军在开庭审理过程中亦无异议，且有同案犯曹继永、翟顺兵、曹帮钱供述，被害人汪富远陈述等证据证实，足以认定。 二、1987年11月4日夜十二时许，被告人李业军伙同曹继永、曹帮钱、丁明荣（已判刑）、万传国（已判刑）、李业林（另案处理）经预谋后窜至原信阳县五里店乡郝堂村陈玉喜家，盗走1个铁锨、1个铁水瓢、1个水桶、1个铁锅盖等物品。返回行至该村曹湾村民组时，丁明荣、万传国、李业林看守赃物，被告人李业军、曹继永、曹帮钱闯入五保户马安华家，曹继永持刀威胁睡在床上的马安华不让其反抗，曹帮钱、李业军翻找财物，后共抢走花生七十余斤，靴子、球鞋各1双、眼镜1副、铜壶1个，猪油两罐，称1杆、皮手套3双；罐头1瓶，白糖1斤。破案后，追回靴子、球鞋各1双、眼镜1副、铜壶1个、称1杆、猪油罐1个、皮手套两双、竹筐1个，已退还被害人。 上述犯罪事实，被告人李业军在开庭审理过程中亦无异议，且有同案犯曹继永、丁明荣、万全国供述，被害人马安华、陈玉喜陈述，扣押清单、领条、刑事判决书、抓获经过、破案经过、户籍证明等证据证实，足以认定。 本院认为，被告人李业军结伙以非法占有为目的，使用暴力手段抢劫他人财物，情节严重，其行为已构成抢劫罪。信阳市平桥区人民检察院指控的事实清楚，证据充分，罪名成立。本案系共同犯罪，被告人李业军在共同犯罪中起次要作用，是从犯，应比照主犯减轻处罚。辩护人提出被告人李业军有立功表现的理由，经查，当庭证人李平、李业林、万鹏、李业荣均证明是李业军让家人劝李业林投案自首的，但卷宗信阳市公安局平桥派出所李业林投案经过中只是证明2011年12月5日李业林在清网行动中到信阳市公安局平桥派出所投案的，没有证明是李业军劝李业林投案自首的，因此以上辩护意见得不到公安机关的证实，无法确定，故辩护人的辩护意见不予采纳。因本案发生在1987年且适用被告人李业军行为时的法律处刑较轻，按照从旧兼从轻的原则，应适用行为时的法律。根据被告人李业军犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款和1979年《中华人民共和国刑法》第一百五十条第二款、第二十二条第一款、第二十四条的规定，判决如下： 被告人李业军犯抢劫罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年11月20日起至2018年11月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长贾云清 人民陪审员马旭 人民陪审员潘明荣 二〇一二年九月十日 书记员彭洁","writId":"015ff40076e9b5d05eec1ef2a14889218e0","writName":"被告人李业军犯抢劫罪一审刑事判决书"}
