{"ajId":"5124d0aa-4bf4-4662-b905-dfb27717cbde","ajName":"孟海清、杨永城贩卖毒品、张长金非法持有毒品一案","ajjbqk":" 广元市人民检察院指控： 一、2013年4月，被告人张长金在成都出卖给被告人孟海清冰毒263.24克。、麻古83.01克，总价款5.5万元，并派人将毒品送至孟海清租住的绵阳市游仙区小岛花园小区。同年1至3月期间，张长金多次出卖给孟海清冰毒共400余克，孟尚未支付价款，孟海清将所购冰毒卖给他人，遂让杨永城直接将毒资汇款到张长金提供的其妻田敏农业银行卡中，杨永城先后14次在苍溪、阆中等地往该银行卡中汇入90400元。4月30日，公安机关在成都市金牛区泉水人家小区将被告人张长金抓获，当场从其携带的挎包内搜查出冰毒疑似物42.7克。 二、2013年4月，被告人孟海清在成都市先后两次出卖给杨永城冰毒共25克。2013年4月28日公安机关在绵阳市游仙区小岛花园小区将被告人孟海清抓获，当场从其租住房内搜查出冰毒疑似物263.24克、麻古疑似物83.01克。 三、2012年12月至2013年4月，被告人杨永城伙同许某（另案处理）在苍溪县城先后多次向他人出卖冰毒。 1.2013年2月，杨永城卖给杨某某甲冰毒0.2克。 2.2012年12月及2013年3月，杨永城先后卖给雍某冰毒0.4克、0.2克。 3.2013年2月，杨永城卖给何某某冰毒0.2克。 4.2013年2月，杨永城卖给杨某某乙冰毒0.2克。 5.2012年12月至2013年3月，杨永城还出卖给牛某某冰毒0.9克、出卖给刘某冰毒0.6克、出卖给舒某某冰毒0.9克、出卖给李某某冰毒0.3克。 2013年3月5日，公安机关在苍溪县汽车站外将杨永城抓获，当场从其身上搜查出冰毒疑似物7.92克。2013年4月26日，公安机关当场从许某随身携带的手机中搜查出其代为杨永城保管的冰毒疑似物2.83克。 经广元市公安局物证鉴定中心鉴定：从张长金、孟海清、杨永城、许某处搜查出的冰毒疑似物中均检出甲基苯丙胺，从孟海清处搜查出的麻古疑似物中检出甲基苯丙胺、甲基麻黄碱、咖啡因。 广元市人民检察院提交了搜查笔录，辨认笔录，称量报告，鉴定意见，电子秤、毒品分装袋等物证，证人证言，以及被告人张长金、孟海清、杨永城的供述和辩解。认为被告人张长金、孟海清、杨永城明知是毒品而予以贩卖，应当以贩卖毒品罪追究三被告人刑事责任。其中：被告人张长金贩卖冰毒数量为700余克，麻古83.01克，被告人孟海清贩卖冰毒数量为680余克，麻古83.01克，被告人杨永城贩卖冰毒数量为14.65克。被告人张长金因故意犯罪被判处有期徒刑，刑罚执行完毕，5年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人孟海清、杨永城协助公安机关抓捕其他重大犯罪嫌疑人，系重大立功表现，可以减轻处罚。 被告人张长金辩解自己没有贩卖毒品给孟海清，从身上查获的毒品42.7克是别人欠游戏机赌博钱而作的抵押，其行为构成非法持有毒品罪。 辩护人向和平的辩护意见是：公诉机关指控被告人张长金的行为构成贩卖毒品罪的犯罪事实不清，证据不足，根据疑罪从无的原则，不能认定张长金犯贩卖毒品罪。 被告人孟海清辩解自己没有贩卖毒品，是非法持有毒品。 辩护人宋健、张鸣的辩护意见是：1．指控孟海清贩卖毒品罪的数量只能认定25克，从孟海清租房内搜查出的冰毒263.24克、麻古83.01克，指控为贩卖毒品数量，其证据不足，不能认定，对这部分毒品应当认定为非法持有毒品罪；2．孟海清有重大立功表现，系初犯，也是以贩养吸，孟海清不能认为是当庭翻供，而是对自己行为的辩解，不能认为其认罪态度不好；3．从孟海清处所搜查出的38000元，不是贩卖毒品所得，不应没收。 被告人杨永城辩解：1．除贩卖给杨某某甲和何某某各0.2克冰毒属实外，其余所指控的贩卖毒品都不成立，与雍某没有毒品现金交易，是送给他的。2．从自己身上搜出的7.92克冰毒属实，从许某身上搜出的冰毒只有小部分是我的。3．侦查机关有特情引诱的行为。 辩护人唐斌的辩护意见是：1．对杨永城贩卖毒品应当认定贩卖给杨某某甲0.2克、何某某0.2克、牛某某0.6克、舒某某0.3克共4次，数量1.3克的事实予以认可，对其余贩卖毒品的数量因缺乏证据，不应认定；2．从杨永城身上搜查出的毒品7.92克应认定贩卖数量，但从许某处查获的毒品2.83克系许某替杨永城保管，对该毒品杨永城主观上不具有出卖的故意，应认定为非法持有的事实，该持有行为因不具备刑法上“非法持有罪”的数量，故该行为不构成犯罪；3．杨永城有重大立功，应在法定刑以下量刑。 经审理查明： 一、2013年4月，被告人孟海清在成都先后两次卖给杨永城冰毒共25克。2013年4月28日公安机关在绵阳市游仙区小岛花园小区将被告人孟海清抓获，当场从其租住房内搜查出冰毒疑似物263.24克、麻古疑似物83.01克。并扣押被告人孟海清准备购买毒品的赃款38000元。 2013年4月30日，公安机关在成都市金牛区泉水人家小区将被告人张长金抓获，当场从张长金所携带的挎包内搜查出冰毒疑似物42.7克。 另查明，2008年10月，被告人张长金因犯抢夺罪被成都市新都区人民法院判处有期徒刑2年6个月，并处罚金2000元。2010年9月23日刑满释放。 认定上述事实，公诉机关提供了下列证据证实： 一、物证 从被告人孟海清处扣押的物证有：冰毒疑似物6袋，麻古疑似物6袋，人民币38000元，黑色电子称1个（表面有Rosai字样），银白色电子称2个，分装袋共38个，锡箔纸3卷，白色塑料瓶吸壶1个，吸管5根，银白色镊子1个。，苹果手机2部（分别为黑色苹果牌手机一部，白色苹果牌手机一部，无SIM卡）。银行卡5张（建行卡2张，尾号为2476和1282；中国银行卡1张，尾号为6666；工行卡1张，尾号为1282；成都农商行1张，尾号为2620）。 从被告人张长金处扣押的物证有：冰毒疑似物1袋，净重42.7克；电子称1个（表面有Rosai字样），黑色诺基亚手机2部（其中一部为双卡双待手机；另一部为单卡手机）。SIM卡1张，银白色锡箔纸3筒、塑料吸壶2个、塑料吸管5根，Gucci牌咖啡色男士单肩包。银行卡5张（农行卡1张，尾号为0515和9419；工行卡1张，尾号为7637；建行卡1张，尾号为3956；邮政卡1张，尾号为3339）。 二、书证 1．被告人孟海清、张长金的户籍资料，身份证二张（孟海清，张长金各一张）证实其身份方面的基本情况。 2．接受刑事案件登记表、立案决定书，拘留证、逮捕证，证实本案的立案、破案情况，被告人孟海清、张长金采取强制措施的时间及归案情况。该案由广元市苍溪县公安局办理。 3．搜查笔录二份，证实2013年4月27日16时至16时57分，苍溪县公安局的侦查人员依法对被告人孟海清的人身及其住处进行搜查时，在卧室床头右手边柜子上的荣事达养生电动盅包装盒内搜出6袋冰毒疑似物（其中5整袋，1个半袋）和1个白色绿野仙踪收纳盒，并从该收纳盒中搜出6袋麻古疑似物（其中4个整袋，袋子为蓝色；1个半袋，袋子为透明塑料袋；1个袋子内装有6颗麻古疑似物），从床上搜出苹果手机2部，在客厅沙发上的咖啡色单肩包内的钱包里搜出银行卡5张，身份证2张（一张姓名为胡显剑，另一张姓名为杨永城），现金38000元。在客厅窗户下的柜子上发现一黑色电子称，吸管5根，吸壶1个，在沙发右侧柜子上发现银白色电子称2个，分装袋38个。 2013年4月29日16时至17时20分，苍溪县公安局的侦查人员依法对被告人张长金所驾驶的丰田凯美瑞轿车及人身、住处进行搜查，对人身进行搜出未发现违禁品，对丰田凯美瑞车内进行搜查时，在副驾驶座位上有一个Gucci牌咖啡色男士单肩包，包内搜出冰毒疑似物1袋，净重42.7克，银行卡5张，行驶证2本。在对房屋搜查时，房屋客厅有电子称、锡箔纸、吸壶等物。 4．现场称量记录二份及照片，证实对从被告人孟海清位于绵阳市游仙区小岛花园二栋三单位604室搜出的6袋冰毒疑似物进行称量，净重263.24克，麻古净重83.01克，并将现场称量结果告知孟海清。 从被告人张长金随身携带的单肩包里查获的冰毒疑似物，在见证人的见证下，对其进行了称量，净重42.7克，并将现场称量结果告知张长金。 5．张长金、孟海清的通话记录，证实2013年2月至2013年4月之间相互频繁通话。 6．银行交易明细，证实杨永城从苍溪、阆中等地向田敏尾号为5715农行卡共计存款90400元的事实。 7．苍溪县公安局扣押物品、文件清单及照片，证实在被告人孟海清、张长金处搜查的物品予以扣押。 8．苍溪县公安局禁毒大队的说明一份，证实孟海清到案后有立功表现 9．成都市新都区人民法院刑事判决书，释放证明书，证实2008年10月，张长金因犯抢夺罪被成都市新都区人民法院判处有期徒刑2年6个月，并处罚金2000元。2010年9月23日刑满释放。 10．四川省政府非税收入一般缴款书，证实从孟海清处查获的赃款38000元，已上交财政。 三、证人证言 1．证人曾某某的证言，证实和孟海清是今年4月初在涪城区一个游戏厅认识的，我觉得他比较耿直才和他交往，今年4月27日，我到孟海清租住的游仙区小岛花园2栋3单元604室，我到了大约两小时后，警察就到了，警察当着我们的面从孟海清床头右手边的荣事达养生电动盅包装盒内搜出了六袋冰毒和六袋麻古，后来警察又从房间里搜出了三个电子称和二个身份证，还有很多东西都被警察扣押了，我和孟海清都在扣押清单上签了字，因为我也吸毒，所以认识是冰毒和麻古，这些冰毒和麻古都是孟海清的，我不清楚他是哪里来的，也不知道他在贩卖毒品，我只是和他一起吸过一次冰毒。 2．证人田某的证言，证实和张长金于去年结婚，张长金主要在新都区卖水果，金堂县老家养鸡。2012年底，还在成都市泉水人家小区开赌博机，去年过年时才发现他吸毒，不清楚他有没有毒瘾，孟海清我也认识，是张长金的朋友，平时都喊他孟海涛，我从孟海清那里买过一辆丰田凯美瑞车，和他没有经济往来，张长金和他有没有我不清楚，2012年12月，张长金和我与孟海清谈好17万买走他的车，因为我当时没钱，我就从张长金的同学刘海军处借15万，我朋友林建处借了2万，然后一次性交给张长金的，由张长金和孟海清交易，当时交易时我不在场，后来过户的时候，孟海清给我写了一个合同。我在广元、绵阳、阆中这几个地方都没有经济往来，我的银行卡比较多，因为张长金没有文化，不会开户，大部分都是张长金在用，尾号为5715的农行卡也是张长金一直在用，他被抓的前几天我从他手上拿过来的，我不清楚广元、阆中等地频繁给这张卡打钱的情况。 四、被告人的供述和辩解 1．被告人孟海清的供述和辩解 我在绵阳租的房子是让我的一个朋友出面帮我租的，民警从我租住的绵阳市游仙区小岛花园2栋3单元604室搜出的六袋冰毒和六袋麻古都是我的，冰毒我是放在卧室床头右手边的柜子上的荣事达养生电动盅包装盒内，麻古放在一个绿野仙踪字样盒子里的。这些冰毒和麻古是我在成都一个叫张长金的男子手中购买的，但没有付钱。经称量冰毒毛重280.3克，麻古毛重89.8克，因为近段时间没有销路，我暂时自己在吃，我是2008年开始吸冰毒，也吸麻古，一个月大约吸两次，最近一次是4天前在绵阳租房内吸的，从我住处搜查的38000元现金是准备用来到成都购买冰毒的钱。 张长金是成都金堂县人，40岁左右，在成都市泉水路泉水小区开游戏厅。从我的住处搜出的冰毒和麻古是我从张长金那里购买的，我把其中的一些毒品卖给了苍溪县一个叫杨永城的男子，他只通过我捡的胡显剑的身份证开户的工商银行卡汇了2000元钱，其余的钱是欠起的，他总共欠我1万多元购买冰毒的钱，所以我让他把身份证放在我这里。 卖给杨永城冰毒的数量和次数记不清楚了，只记得前一段时间卖给杨永城20克冰毒，价格是每克200元。当时他没有给我现金，收到毒品后给我转了2000元钱，就是上面那个2000元，冰毒是我让张长金送到成都泉水路一个电玩城，我买到后就通知杨永城到成都，然后就在那家电玩城附近的小区门口将20克冰毒交给了他。 2013年4月20日，杨永城到成都来找我买冰毒，我在华宇上座一家地下游戏厅打游戏，当时杨永城还了我11000元现金，他想买50克冰毒，但杨永城还欠我两、三千元钱的冰毒钱，我说没有钱去买货，没法卖给你，杨永城说给他2克，我说2克还不如5克，我就在游戏厅找到一个绰号叫同同的小伙子，以200元每克的价格买了5克冰毒，交给了杨永城，他当时没给我钱，欠着的。 2．被告人张长金的供述和辩解 2008年因抢夺罪被判刑2年6个月，2010年刑满释放，2013年4月29日下午16时许，公安机关在成都市金牛区泉水人家小区对我进行盘查时，从我的黑色丰田牌凯美瑞轿车副驾驶座上我的咖啡色gucci牌男士单肩包内搜出一大袋冰毒，之后又在我租住的该小区一栋三单位901室搜出两个吸壶，3筒锡箔纸和几根吸管，藏在单肩包夹层内的冰毒是我的，当面称重净重42.7克，冰毒是我从一个在我租房内打鱼儿机赌博的男子手中以8500元购买的，买了50克，卖给我冰毒的男子我不知道叫什么名字，经常在我那里打鱼儿机，四川中江口音，大约30岁，身高1.65米左右，我买来自己吸食，另外就是免费提供给到我租房内打鱼儿机进行赌博的人吸食，为了招揽顾客，才免费给他们吸食，大概共提供了100人次免费吸食。 我5、6个月前开始经营鱼儿机的，我从中按10％抽水，已经挣了十几万元，用于我平时的开销，车牌号为川AH324C的丰田凯美瑞轿车户主是我老婆田敏，平时是我在使用，这辆车是2013年从遂宁的海涛娃手里买过来的，他差我几万元钱，我又补给他十几万元。我没有参与贩毒。 3．被告人杨永城的供述和辩解 2012年因为我生意做亏了，欠了很多高利贷，我是通过介绍认识的遂宁仔，认识后，遂宁仔主动给我打电话让我帮他在苍溪卖冰毒，如果帮他，他就帮我还高利贷，并且每个月给我生活费，因为我当时急需用钱，就同意了。我就一直帮他在苍溪卖冰毒。 因为我帮遂宁仔送冰毒，当我收到钱后，遂宁仔将卡号用信息发给我，我用存钱的方式，直接往卡上打钱，我记得有一张户名为田敏的农行卡，我把卖冰毒大部分钱都是打在这张卡上的，打了几万块钱，具体多少记不清楚，时间主要是2013年1、2月，大部分都是在苍溪农行向田敏打钱。 在我第二次被抓的前一段时间，具体时间记不清楚，我到成都耍，顺便找到遂宁仔，想从他那里购买冰毒，那次我从遂宁仔手里购买了20克冰毒，我们当时是在成都泉水路的一个小区门口交易的，当时没有付现钱，我回到苍溪后，在苍溪县人民医院旁的工行给遂宁仔发给我的卡号打了1900元钱。遂宁仔卖给我冰毒的价格是200元一克，我目前我还欠遂宁仔冰毒款，具体多少记不清了。这两次购买的冰毒大部分被安子涵吸食了，小部分我卖了。 2013年4月20日，我到成都川陕立交旁的一个电玩城找到遂宁仔后，我还了遂宁仔11000元冰毒款，并对遂宁仔说我还要买50克，他说没钱进货，没法卖给我，为了表示歉意，他给我拿500元钱，我没有要，我找他要2克冰毒，遂宁仔说2克还不如5克，我同意了，遂宁仔一会儿就从游戏厅里拿来了5克冰毒，我拿了冰毒没有付款，欠起的。 五、鉴定意见 1．鉴定委托书二份，证实苍溪县公安局禁毒大队委托广元市公安局物证鉴定从孟海清、张长金处查获的冰毒疑似物、麻古疑似物是否含有毒品成分。 2．鉴定人员资格证书，证实鉴定人神某、武某具有鉴定资格。 3．广元市公安局物证鉴定所检验报告书二份，广公物鉴毒品字（2013）091号，证实从孟海清住所搜出的冰毒疑似物263.24克编为1号检材和样本，从孟海清住所搜出的麻古疑似物83.01克编为2号检材和样本。经检验，所送1号检材中检出甲基苯丙胺，2号检材中检出甲基苯丙胺、甲基麻黄碱和咖啡因。 广公物鉴毒品字（2013）092号，证实从张长金处查获的冰毒疑似物42.7克，检出甲基苯丙胺。 4．苍溪县公安局鉴定意见通知书二份，证实已将鉴定意见通知被告人张长金、孟海清，二被告人均表示对鉴定意见无异议，不提出重新鉴定和补充鉴定。 5．检测样本提取笔录及检测报告书，证实2013年4月30日，对张长金的尿液提取后，进行了检测，结果冰毒呈阳性，被告人张长金对结果异议。 6．苍溪县公安局禁毒大队的注明及照片，证实孟海清尿液甲基苯丙胺检测呈阴性。 六、辨认笔录及刑事照件 辨认笔录四份，证实经杨永城对混有孟海清照片的十二张男性照片进行辨认后，指出6号照片（即孟海清）就是卖给其毒品的孟海清，同时表示本组照片中其他人员不能辨认是谁；经孟海清对混有杨永城照片的十二张男性照片进行辨认后，指出6号照片（即杨永城）就是从其手中购买冰毒的杨永城，同时表示本组照片中其他人员不能辨认是谁。经张长金对混有孟海清照片的十二张男性照片进行辨认后，指出5号照片（即孟海清）就是其所称的“海涛娃”，同时表示本组照片中其他人员不能辨认是谁；经孟海清对混有张长金照片的十二张男性照片进行辨认后，指出6号照片（即张长金）就是卖给其冰毒和麻古的张长金，同时表示本组照片中其他人员不能辨认出是谁。 上述证据经庭审举证、质证、认证，本院予以确认。 二、2012年12月至2013年4月，被告人杨永城伙同许某（另案处理）在苍溪县城先后多次向他人出卖冰毒，具体犯罪事实如下： 1.2013年2月，被告人杨永城卖给杨某某甲冰毒0.2克。 2.2012年12月及2013年3月，被告人杨永城伙同许某卖给雍某冰毒0.4克，被告人杨永城单独卖给雍某冰毒0.2克。 3.2013年2月，被告人杨永城卖给何某某冰毒0.2克。 4.2013年2月，被告人杨永城卖给杨某某乙冰毒0.2克。 5.2012年12月至2013年3月，被告人杨永城卖给舒某某冰毒0.2克，被告人杨永城伙同许某卖给李某某冰毒0.3克。 2013年3月5日，公安机关在苍溪县汽车站外将杨永城抓获，当场从其身上搜查出冰毒疑似物7.92克。2013年4月26日，公安机关当场从许某随身携带的手机中搜查出其代为杨永城保管的冰毒疑似物2.83克。 认定上述事实，公诉机关提供了下列证据证实： 一、物证 1．在被告人杨永城处扣押的物证有：冰毒疑似物32小包（小塑料袋分装），现金1100元，锡箔纸1盒，吸管1袋47根，建行卡2张（尾号为6965，尾号为9316），信用社卡1张（尾号为5407），邮政卡1张（尾号为6118），中兴牌黑色直板手机1个。 2．在许某处扣押的物证有：冰毒疑似物9小袋，净重2.83克，黑色表面有Rosai字样电子称3个，Shenbeier牌锡箔纸28盒，摩根Q7锡箔纸35盒，大号锡箔纸1卷，分装袋40袋，每个内有100个小分装袋，打火机40个，吸壶配件50个，吸壶13套，大封装带1包，内有90个封装带。手机5部（白色“BBK”手机一个，黑色直板手机一个，黑色“HUAWEI”和黑色“AUK”直板手机各一个，黑白中兴牌手机一个），银行卡6张（工行卡2张，尾号为7273和6607，邮政卡2张，尾号为8182和1564，建设卡1张，尾号为8070，成都银行卡1张，尾号为0885）。 二、书证 1．被告人杨永城的户籍资料、身份证一张，证实其身份方面的基本情况。 2．接受刑事案件登记表、立案决定书，取保候审决定书、拘留证、逮捕证，证实本案的立案、破案情况，被告人杨永城采取强制措施的时间及归案情况。 3．搜查笔录一份，证实2013年4月26日16时至19时08分，苍溪县公安局的侦查人员依法对被告人杨永城的人身及其住处进行搜查，进入室内，民警搜查了许某随身携带的一个米黄色花纹小手提包，内有4个手机（3部黑色，1部白色），打开一个中间为黑色，四周为橘红色的手机后盖，发现里面装有冰毒疑似物9小袋，经现场称量，净重约2.8克，在客厅南面靠墙有一个木柜，在柜内发现黑色挂包内装有邮政银行卡两张，工商行卡一张，建设银行卡一张，成都银行卡一张，佳能相机一部，手表一只，继续搜查房间卧室，在卧室东侧靠墙有一书柜，书柜左侧底部有一小柜，从小柜里发现有橘黄色、白色带蓝边、印有竹叶图案塑料包装袋共21包，每包内装有100个小袋，1包大封装袋，袋内装有90个封装袋，吸壶一个，“摩根07”锡箔纸一盒。在书桌第二层发现黑色电子称三个和部分分装袋，在该层书架发现笔记本两本，内有账目，在该书桌抽屉中发现黑色钱夹1个，内有工商银行卡1张和行驶证。在客厅电视柜的地上发现一个小盒子，内装吸壶一个，在客厅西北角房间内床下有一纸箱，内有吸壶13套，纸箱旁边一塑料袋里有“摩根07”锡箔纸35盒，“shenqiey”锡箔纸28盒，在床下发现锡箔纸一卷，橘红色分装袋19小包，每包内装100个小分装袋。 4．现场称量记录二份及照片，证实对从被告人杨永城上衣口袋内搜出32小袋冰毒疑似物进行称量，净重7.92克，并现场将结果告知杨永城；对从许某随身携带的包内搜出的冰毒疑似物9小袋进行称量，净重2.83克，并现场将结果告知许某。 5．孟海清、杨永城通话记录，证实2012年12月至2013年4月之间相互频繁通话和杨永城在苍溪县城贩卖冰毒的通话情况与证人证言、杨永城的供述相印证。 6．苍溪县公安局扣押物品、文件清单及照片，证实在被告人孟海清和许某处搜查的物品予以了扣押。 7．成都市金捷汽车租赁有限公司租赁合同，车牌号川AQ673S荣威轿车行驶证，车辆领取人文明身份证复印件。证实车牌号川AQ673S荣威汽车确属租赁车辆。 8．苍溪县公安局禁毒大队的说明一份，证实杨永城到案后有立功表现 9．四川省政府非税收入一般缴款书，证实从杨永城处查获和追缴的赃款共11100元，已上交财政。 三、证人证言 1．证人许某的证言，证实今天下午民警从我随身携带的手提包内搜出9小袋冰毒，分装袋颜色为白色透明的内装0.3克，略带红色的内装0.2克。我吸毒，我吸的毒品都是杨永城给我的，今天中午我吸过一次毒，所以尿检呈阳性，毒品是杨永城从阆中购买的，一共只买了几克，还没有卖，剩下的都被你们收缴了，我是2012年11月左右认识杨永城，12月底就在一起了，我知道杨永城在苍溪贩卖冰毒，他卖冰毒很多次我都同路，坐在他的车上。开始我不知道他在卖冰毒，次数多了我才知道，我帮杨永城卖过冰毒，大多数时间我和杨永城同路和别人交易，到交易地点有些时候我下车将冰毒送给买毒品的人，有的时候杨永城和对方联系好，我只是去送货，2013年1月开始，我经常跟着杨永城送冰毒，我下车将冰毒送给买主并收钱的情况大约有十几次，大部分买主我都不认识，我只记得2013年1月初，我和杨永城一起给李某某送冰毒到县城御荷源楼下后，我下车将300元的包子，大约0.3克冰毒交给李某某，收取人民币300元，2013年1月十几号左右，杨永城驾车和我给杨勇送冰毒到世纪金座楼下，我下车将300元的包子，大约0.3克冰毒交给杨勇，收取人民币300元，2013年3月，苍溪有很多人找杨永城拿冰毒，杨永城不在县城，由他和买主联系好，通知我按他们约定的价格从橘色小手机内拿出要交易的包子，并将货款带回交给杨永城，交易次数大概有8、9次。 我别名叫安某某，没有身份证，从小在家被父亲虐待，10岁离家出走，一直没有与家里联系，也不知道自己有没有户口，2012年12月我陪杨永城到阆中收账，晚上11点多，杨永城给我说苍溪有人要500元的冰毒去送一下，我同意了，杨永城从身上拿出一袋冰毒交给我，我从阆中坐了一个出租车到苍溪把杨永城交给我的0.4克冰毒交给雍某，雍某给我了600元，冰毒500元，打的路费100元，后我坐出租车到阆中把钱交给杨永城。2013年3月6日下午，李某某给我发短信说杨永城电话打不通，问我有没有冰毒，我说有，他便让我送一个300元的包子到御荷源楼下完成交易，4月10多号晚上21时左右，杨永城打电话让我拿一个300元的包子，大约0.3克送到电影院对着的滨江路公厕，一个叫李小宝的女的给了我300元钱，我把冰毒交给她。 杨永城取保候审后没几天，杨永城到阆中去耍，我一个人在苍溪，晚上9点多，杨永城给我打电话叫我送300元的冰毒到世纪金座歌城楼下交给杨某，我在出租房内拿了300元的冰毒交给杨某后收了300元钱就回来了。 今天下午杨永城离开家去办事，他把冰毒全部装在一个手机里给我叫我带在身上，家里面搜的小分装塑料袋是用来分装冰毒的，吸毒工具是杨永城拿来卖的，但一个都没有卖出去，送给了几个朋友，因为我和杨永城在谈恋爱，住在一起，杨永城叫我卖冰毒收钱我就去，都是杨永城和买主联系好后通知我到交易地点去交易。 2．证人罗某某的证言，证实2013年4月26日下午，我与小花一起从五星花园打的回小花在苍溪县气象局内租住的房屋，刚进院，民警就拦住我们，出示了证件后，民警对小花随身携带的挎包进行搜查，搜出9个大小不一的透明袋子内装有白色晶状体的东西，小花回答民警说是冰毒后，民警让小花打开房门，对房间内进行搜查，搜出了吸毒工具，包装毒品的塑料袋、打火机和锡箔纸。小花具体叫什么名字我不清楚，是2013年4月我在陵江镇步行街卖衣服时认识的，我们不经常在一起，只是知道她是吸毒的，其他情况不清楚，今天下午14时许，我看到小花在其租住的房屋内吸食了一次毒品，我不知道平时她毒品放在什么地方，她每次吸都是从挎包里拿出来的，小花是和他男朋友杨永城一起住，杨永城我接触比较少，他经常外出，时间长短不一，小花除了吸毒外，没发现其他异常情况。 3．证人杨某某甲的证言，证实是2012年10月开始吸冰毒，是从一个叫眼镜的阆中小伙子手上买的，只买过这一次，2012年腊月二十号左右，晚上9点多，我从电影院往家走，路上我给眼镜打手机，让他给我送一个200元的小包子到东城转盘来，我在那里等他，我到转盘等了一会儿，眼镜开了一辆白色小轿车，牌照和车型我没注意，我从一侧的车窗递给眼镜两张百零卷，他从上衣口袋里掏出一小袋冰毒给我，之后他就开走了，这次购买冰毒约有0.2克，交易的时候没有其他人在场，还有一次就是今年3月5日下午，我帮刘辉联系购买冰毒时，就被你们抓了，交易没有完成。我是去年十月底经张松认识的眼镜，不知道他真实姓名，只晓得他是阆中的人，但是我能认得出他，他有两个电话号码。 4．证人雍某的证言，证实是2012年11月底在认识的眼镜，他在给这些场子的吸毒人员送冰毒，我是通过从他手里买毒的人处知道他的手机号码，3月5日上午11时许，我给以前认识的绰号叫眼镜的男子打手机，喊他给我送300元的冰毒，我在东城转盘楼外楼附近大概等了一个钟头，他给我打电话说在楼外楼口子处等我，我让他往巷子里走几步，见面后，他把大约0.2克冰毒给我，我没有现金，给他说先欠两天，他同意了。在他手中买过3次冰毒，第一次是去年12月初的一天，我在苍溪县一家叫星空电玩城里打鱼儿机，当时想吸冰毒，就给眼镜打电话，让他送一个300元的包子到晓古街口，大概7、8分钟后，他打电话说到了，我交给他300元人民币，他给了我一袋大约0.2克的冰毒，当晚我就吸食了。第二次是2012年12月中旬一天，凌晨一点多，我在“北泉茶楼”对面的游戏厅打鱼儿机，我和旁边一个一起打鱼的跟眼镜一起联系购买冰毒，过了四五十分钟的样子，在“预见咖啡”楼下，是眼镜的老婆过来送的货，那个女的操一口比较纯正的普通话，问我是不是你要的东西，我说是，她说600元，购买的是500元的大包子，还有100元是运费，我直接将600元交给她，她就把装有冰毒的塑料袋交给我，估计有0.4克的样子，我拿回自己租的房子，分两次吸食了，我一共从眼镜手中买了3次，共计0.8克冰毒，我和这个女的没有联系，不知道她的姓名和绰号。 5．证人何某某的证言，证实找不知道他的名字，只知道他的外号叫眼镜，经常开一辆白色荣威小轿车，经过辨认，我才知道他叫杨永城，2013年2月7日晚上，我和杨某某乙在苍溪县城耍的时候想吸冰毒，杨某某乙告诉我杨永城的电话号码，我就打电话给他，让他给我送冰毒，约定在县城同心广场交易，半小时后，杨永城来了，给我拿了一小包，大约0.3克的冰毒，我当时给了他200元，第二次是3月1日晚上8点过，我和杨某某乙在一起耍时，想吸冰毒，杨某某乙联系的杨永城，约定在东城转盘处交易，我看见杨某某乙买了一个200元的小包冰毒，重约0.3克，杨某某乙当时没给钱，把手机抵给眼镜的，后面给的钱，送冰毒只有杨永城一个人，我和杨某某乙是朋友，经常在一起耍。第三次交易没成功就被查获了，我在杨永城手中只买了200元0.3克的冰毒， 6．证人杨某某乙的证言，证实今年2与中旬的一天，我和何某某在一起耍，他提出买冰毒吸食，我就同意了，我就给一个绰号叫眼镜的姓杨的人打手机，让他给我送一个200元的冰毒，我在东城转盘处等他，后他开着一辆白色荣威轿车过来，我上了他车的副驾驶座，主动把一部联想手机抵押给他，说等有了钱赎回来，他把手机拿去后，拿出一个小袋冰毒交给我，我就下车了，然后我和何某某一起吸食了，这次购买冰毒大约重0.2克，当天晚上，我就拿200元钱在东城转盘处交给他拿回了手机。大概1月下旬的一天，何某某喊我到东城转盘处的茶楼耍，到了包间，他就请我一起吸食冰毒，他说冰毒是花200元钱在眼镜那里买的，大约0.2克。 7．证人牛某某的证言，证实3次从杨永城手里共买了900元冰毒，大约0.9克。第一次是2012年12月的一天，晚上9点过，在县城御荷源洗浴城楼下联系杨永城给我送300元冰毒，过了十多分钟，杨永城送来了用卫生纸包好的大约0.3克冰毒，被我回家吸食了。第二次是2013年1月份的一天晚上21时许，我又给杨永城打电话，叫他卖给我300元的冰毒，在电影院口子交易，他给我大约0.3克冰毒，被我回家吸食了，今年2月的一个晚上，还是电话联系杨永城叫他卖给我300元的冰毒，在电影院口子，我给了杨永城300元，他给我大约0.3克冰毒，被我回家吸食了。3月14日下午14时许，我给杨永城打电话要冰毒，他告诉我去陵江镇中去拿货，我打的到陵江镇中，在快到气象局的小卖部外看见杨永城站在路边，我给他拿了300元钱，他直接将用卫生纸包着的小包塞到我手里，里面有一个小塑料袋，装有0.3克冰毒。 8．证人刘某的证言，证实从外号叫眼镜的男子处购买了3次冰毒。第一次是2013年1月，我和张某某一起到苍溪县紫荆酒店附近找眼镜买了约0.2克冰毒，被我和张某某一起吸食了。第二次是2013年2月十几号的一天下午3时许，我打电话给眼镜说要300元的冰毒，眼镜告诉我在县第三人民医院旁的滨江路口拿货，我用300元买了约0.2克冰毒，被我吸食了。第三次是2013年2月27日下午14时许，我给眼镜打电话要300元的冰毒，还是在上次交易的地方拿货，花300元买了0.2克的小包冰毒，被我吸食了。 9．证人舒某某的证言，证实吸毒一年多了，是通过牛某某知道眼镜的电话号码，在阆中外号叫眼镜的男人手中拿过两次冰毒，第一次2012年12月底，我给眼镜打电话，说要500元的冰毒，后眼镜给我打电话说到了陵江镇电影院旁的私人开的电玩城，我开门看见一个带眼镜的男子，我将500元钱交给他，他将手中的小塑料袋内有0.6克冰毒交给我便离开了，第二次是2013年2月春节前几天的晚上，我用手机联系眼镜说要300元的冰毒，眼镜将货送到电影院二楼小火锅处，我付给了300元钱，购得大约0.3克冰毒。 10．证人李某某的证言，证实在阆中一个叫眼镜的小伙子处买过四次冰毒，支付了300元钱，还欠1300元。第一次是2013年1月初，我给杨永城打电话，喊他给我送300元的冰毒包子，杨永城驾驶一辆荣威轿车，在御荷源楼下给了他300元钱，买了大约0.3克的冰毒，后面两次是在2013年3月左右，在利晶酒店四楼的房间，眼镜的女朋友给我送了两次，每次都是500元的，我没给钱，欠着的，还有一次是2013年3月6日下午，杨永城的女朋友给我送了一个300元的包子到御荷源楼下，钱也是欠着的，这四次共买了1.8克左右的冰毒，我不清楚他女朋友叫什么名字。 11．证人文某的证言，证实今年3月6日，通过GPS发现公司白色荣威350型，车牌为川AQ673S轿车在苍溪县城江南镇一直没有使用，通过定位我到苍溪县公安局地下停车场看到了我们公司的车，车上还有封条，这个车是今年1月2号租给杨永城的，当时他交了3000元押金，租金是一个月5500元，租车的时候他说是自己用，我们没有问他租去干什么。 四、被告人杨永城的供述和辩解 2012年我生意做亏了，欠了很多高利贷，通过三娃介绍认识的遂宁仔，认识后，遂宁仔主动给我打电话让我帮他在苍溪卖冰毒，他帮我还高利贷，每月还给我一部分生活费，因为我当时急需用钱，所以就同意了，我就一直帮他在苍溪卖冰毒。另外，我往冰毒里添加辅料，增加重量，多的克数卖的钱都是我的，一共赚的有3000元钱。我的身份证在遂宁仔那里，是因为他说他被警察通缉了，身份证无法使用，就扣下了我的身份证。 今年1月中旬的一天晚上，遂宁仔给我打电话，叫我在阆中市滨江路姜家拐等他，并说让人送冰毒给我，让我帮他卖，我到后一个20多岁的男子交给我3克冰毒，我拿过冰毒就在车里分装成0.3克、0.2克不等的小袋，都拿到苍溪卖了，大约卖了2000多元，我扣留1000元作为生活费，其余的打到遂宁仔的农行卡上了，卖完这3克后，2013年2月份的一天晚上，我给遂宁仔打电话拿冰毒，还是叫我开车到姜家拐接冰毒，到了后遂宁仔安排的一个20多岁的小伙子给我送来8克冰毒，我拿到后，在车上添加了一些辅料把冰毒分成0.2和0.3不等的小袋，这些冰毒我在苍溪卖过3次， 2013年2月几号具体时间记不清楚，在阆中接到“矮”（手机里存的名字，具体叫什么名字不清楚，这个人确实矮）的电话，要我卖给他200元的货，让我送到苍溪县武当市场附近，我到武当市场后，我卖给他约0.2克冰毒的一小袋，他交给我两张百零卷。他大约40多岁，今天下午你们抓到他后我才知道他叫杨某某甲。 2013年2月几号具体时间记不清楚，我接到“起亚另朋”（手机存的名字，不知道他真是姓名，他是一个开起亚车的人的朋友）的电话，找我卖给他200元的冰毒，叫我送到五星花园附近政府外的广场处，第二次是2月28左右，在苍溪东城转盘给他200元一小塑料袋冰毒。今天下午你们抓到后才知道他叫何某某。 另外苍溪还有几个吸毒人员在我手里购买过冰毒，我只记得他们的绰号和手机号码，有个叫牛二娃的，他的手机尾号是4899（6899），还有一个叫舒大姐的，还有一个开白色凯迪拉克搞建设的年轻人，个矮，手机尾号是8887。另外还有几个人我实在记不住他们的相貌和手机号码。上面这几个人我也辨认不出来了。阆中还有几个街娃从我这里买过冰毒，我也记不清他们的长相和联系方式了。他们在我手里购买冰毒的具体细节我也忘记了。最后一次卖的时候就被你们抓了，还没有来得及卖的7.92克冰毒被扣押了。我到苍溪贩卖毒品主要是驾驶一辆车牌为川AQ673S荣威轿车，是我在成都三环路东北门处一家汽车租赁公司租的车。 2013年3月6日，我被公安机关取保后，还有很多人打电话找我买冰毒，因为之前冰毒被公安机关扣押了，我就联系阆中卖冰毒的人，叫他们带上冰毒到苍溪，然后我从中赚取差价，我到阆中滨江路卖本田汽车处找到三娃，在他那里拿了3克冰毒，当时没给他付钱，说好了以后付，我带回苍溪县气象局宿舍租房内对冰毒进行了分装。大约4、5天前我在阆中天成附近的一个游戏厅外，找一个外号叫黑娃的男子（不清楚具体名字，也没有手机号码）购进7克冰毒，每克300元，花了两千元钱。然后将一些辅料和购得的7克冰毒分装在34个分装袋里，昨晚我独自驾驶荣威川AQ673S轿车带到苍溪，到苍溪后我将车停在国际大酒店背后街上，在车上睡觉，今天中午12点左右，我接到在苍溪认识的一个叫松哥的朋友，不知道他真是姓名，只听别人喊他雍哥，我在手机里存在名字叫雍他何，在电话里让我给他送一个300元的包子，我卖300元是按照1大包0.3克和1小包0.2克共重约0.5克，到苍溪县城楼外楼，大约中午一点过，我将车停在楼外楼旁的东城转盘处，他打电话让我到楼外楼附近小巷子里的一个茶楼，他在小巷子等，到了后我将装有0.3克和0.2克的包子交给他，他说没有钱，先欠着，以后再给，我见他没钱，就只给他拿了200元0.3克的包子。我在滨江路接到手机中存为文朋的人的电话，让我给他送一个300元的冰毒到县城北门沟路十字路口邮政局旁处，我开车到邮局门口，那个男子上我车坐在副驾驶座位上，问我有货没有，我问要多少，他说200元的，我便交给他0.3克冰毒，他给我两张崭新百零卷，完成交易后，我就开车往滨江路走，在汽车站门口时被警察现场挡获，经现场称重32袋冰毒净重7.92克，我对称量结果没有异议。这次的情况就是这样。 从我房间里搜出的5000元钱是我卖冰毒的钱，在我的租住房内没有冰毒了，就只有今天下午你们从我女友安子涵挎包的一个橘黄色手机里藏着的那9袋冰毒。因为下午我是先接到公安局禁毒大队的电话，喊我到办公室，我怕被警察查出毒品，我就把藏有毒品的那部橘黄色手机交给了我女友安子涵。她知道手机里藏有冰毒，她天天跟我在一起，知道我把冰毒藏在手机里的，也知道这些冰毒是拿来卖的。这9袋冰毒是我4月份在阆中找三娃的人购买的，当时总共卖给我3克，1000元钱当时没有付。 五、鉴定意见 1．鉴定委托书，证实苍溪县公安局禁毒大队委托广元市公安局物证鉴定当场从杨永城随身携带的冰毒疑似物7.92克是否含有毒品成分；当场从许某处查获的冰毒疑似物2.83克是否含有毒品成分。 2．鉴定人员资格证书，证实鉴定人神某、武某具有鉴定资格。 3．广元市公安局物证鉴定所检验报告书二份，广公物鉴毒品字（2013）035号，证实从杨永城上衣内包里搜查出的白色晶状体可疑物，净重7.92克中检出甲基苯丙胺；广公物鉴毒品字（2013）093号，证实从许某处查获的冰毒疑似物，净重2.83克中检出甲基苯丙胺。 4．苍溪县公安局鉴定意见通知书二份，苍公（禁）鉴通字（2003）20号、苍公（禁）鉴通字（2003）56号，证实已将鉴定意见通知被告人杨永城。 六、辨认笔录及刑事照件 辨认笔录三份，证实经杨永城对混有杨某某甲照片的十张男性照片进行辨认后，指出7号照片（即杨某某甲）就是从其手中购买冰毒的叫“矮“的男子杨某某甲，同时表示本组照片中其他人员不能辨认是谁；经杨永城对混有何某某照片的十张男性照片进行辨认后，指出6号照片（即何某某）就是两次找自己购买冰毒的“起亚另朋”的男子何某某，同时表示本组照片中其他人员不能辨认是谁；经杨永城对混有雍某照片的十张男性照片进行辨认后，指出4号照片（即雍某）就是找其买冰毒的绰号叫“松哥和雍哥”的男子，同时表示本组照片中其他人员不能辨认是谁； 辨认笔录七份，证实经杨某某甲对混有杨永城照片的十张男性照片进行辨认后，指出3号照片（即杨永城）就是在苍溪县城卖给其冰毒外号叫“眼镜”的男子。同时表示本组照片中其他人员不能辨认是谁；经何某某对混有杨永城照片的十张男性照片进行辨认后，指出8号照片（即杨永城）就是在苍溪县城两次卖给其冰毒外号叫“眼镜”的男子。同时表示本组照片中其他人员不能辨认是谁；经舒某某对混有杨永城照片的十张男性照片进行辨认后，指出8号照片（即杨永城）就是在苍溪县城两次卖给其冰毒外号叫“眼镜”的男子。同时表示本组照片中其他人员不能辨认是谁；经牛某某对混有杨永城照片的十张男性照片进行辨认后，指出8号照片（即杨永城）就是在苍溪县城三次卖给其冰毒外号叫“眼镜”的男子。同时表示本组照片中其他人员不能辨认是谁；经雍某对混有杨永城照片的十张男性照片进行辨认后，指出8号照片（即杨永城）就是在今年3月5日下午在苍溪县城“楼外楼”上和巷子里卖给其冰毒外号叫“眼镜”的男子。同时表示本组照片中其他人员不能辨认是谁；经李某某对混有杨永城照片的十张男性照片进行辨认后，指出9号照片（即杨永城）就是在苍溪县城多次向其卖冰毒的男子。同时表示本组照片中其他人员不能辨认是谁；经李某某对混有许某照片的十张女性照片进行辨认后，指出5号照片（即许某）就是在苍溪县城向其送冰毒的女子。同时表示本组照片中其他人员不能辨认是谁。 上述证据经庭审举证、质证、认证，本院予以确认。 ","cpfxgc":"本院认为，被告人孟海清、杨永城为牟取非法利益，无视国家禁毒法律法规，明知是毒品而予以贩卖，其行为已构成贩卖毒品罪。其中：被告人孟海清贩卖冰毒数量为288.24克，麻古83.01克，被告人杨永城贩卖冰毒数量为12.45克。公诉机关指控被告人孟海清、杨永城的罪名，经庭审确认成立，本院予以支持。但公诉机关指控被告人张长金在2013年1至3月期间，多次出卖给孟海清冰毒共400余克，孟海清将所购冰毒卖给他人的犯罪事实，缺乏相关书证和证人证言予以证实，对公诉机关所指控的该犯罪事实不予认定。公诉机关指控被告人杨永城在2012年12月至2013年3月，出卖给牛某某冰毒0.9克，出卖给刘某冰毒0.6克的犯罪事实，仅有购毒者的证言和辨认笔录予以证明，缺乏其他证据证实，所指控的该犯罪事实的证据，未达到确实、充分，对指控该犯罪事实不予认定。另所指控的出卖给舒某某冰毒0.9克的犯罪事实，被告人杨永城只供述贩卖给舒某某冰毒的事实，但其贩卖冰毒的次数和数量没有证据印证，按照有利于被告人的原则，应认定被告人杨永城贩卖给舒某某冰毒0.2克。被告人张长金违反国家对毒品的管制，明知是毒品而非法持有，持有数量42.7克，其行为构成非法持有毒品罪。公诉机关指控被告人张长金在2013年1至3月期间，多次出卖给孟海清冰毒共400余克，同年4月，在成都出卖给被告人孟海清冰毒263.24克、麻古83.01克的犯罪事实，亦缺乏相关书证和证人证言予以证实，所指控的该犯罪事实亦不予认定。公诉机关指控被告人张长金贩卖毒品罪的罪名有误，应当予以纠正。被告人张长金因故意犯罪被判处有期徒刑，刑罚执行完毕，5年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人孟海清协助公安机关抓获其他被告人，有立功表现，可以从轻或者减轻处罚；被告人杨永城协助公安机关抓捕其他重大犯罪的被告人，系重大立功表现，可以减轻处罚。被告人孟海清被抓获时作了甲基苯丙胺检测，结果呈阴性，但被告人孟海清供述是在4天前吸食过冰毒，其检测已过期限，根据被告人孟海清的供述和证人证言证实，被告人孟海清吸食毒品，按有利于被告人的原则认定，可视为是吸毒人员。公安机关在抓获被告人杨永城时，未作是否吸食毒品的检测，亦应视其为吸毒人员。从二被告人处所查获的毒品数量应认定为其犯罪的数量，但量刑时应考虑二被告人吸食毒品的情节，酌情处理。对于被告人张长金的辩解和辩护人所提辩护意见与审理查明的事实相符，本院予以采纳。 对于被告人孟海清所提“自己没有贩卖毒品，是非法持有毒品”的辩解和辩护人宋健、张鸣所提“指控孟海清贩卖毒品罪的数量只能认定25克，从孟海清租房内搜查出的冰毒263.24克、麻古83.01克，指控为贩卖毒品数量，其证据不足，不能认定，对这部分毒品应当认定为非法持有毒品罪”的辩护意见与法律规定相悖，被告人孟海清有贩卖毒品25克给被告人杨永城的贩卖毒品事实，后在其住房内所查获的毒品数量应当计入贩卖数量。对被告人孟海清住房内所查获的冰毒263.24克、麻古83.01克不应另外单独作为非法持有毒品数量来认定。其辩解理由与辩护意见不能成立，所提“孟海清有重大立功表现，系初犯，也是以贩养吸，孟海清不能认为是当庭翻供，而是对自己行为的辩解，不能认为其认罪态度不好”的辩护意见部分成立，除所提“是初犯，也是以贩养吸”的辩护意见与审理查明的事实相符，本院予以采纳外，对其余辩护意见与审理查明的事实和法律规定相悖，被告人孟海清协助公安机关抓获的被告人不是判处无期徒刑以上刑罚的，虽有立功表现，但不属重大立功。被告人孟海清在庭审中翻供，且不能说明翻供的理由，被告人孟海清其认罪态度不好与审理查明的事实相符。其辩护意见不能成立。所提“从孟海清处所搜查出的38000元，不是贩卖毒品所得，不应没收”的辩护意见，经审理查明，从被告人孟海清处所搜查出的38000元是孟海清准备到成都购买冰毒的毒资。是准备用于犯罪的财物，理应予以没收。其辩护意见亦不能成立。本院均不予采纳。 对于被告人杨永城所提“除贩卖给杨某某甲和何某某各0.2克冰毒属实外，其余所指控的贩卖毒品都不成立，与雍某没有毒品现金交易，是送给他的”的辩解，以及辩护人唐斌所提“对杨永城贩卖毒品应当认定贩卖给杨某某甲0.2克、何某某0.2克、牛某某0.6克、舒某某0.3克共4次，数量1.3克的事实予以认可，对其余贩卖毒品的数量因缺乏证据，不应认定”的辩护意见与审理查明的事实相悖，根据庭审查明，认定被告人杨永城伙同许某在苍溪县城区零星贩卖毒品给吸毒人员的事实，不仅有被告人的供述，还有购买毒品的吸毒人员的证言相印证，雍某在被告人杨永城处赊欠过毒品，并不是杨永城送雍某毒品。认定被告人杨永城贩卖给舒某某冰毒0.2克，也是有利于被告人的原则而认定的。对于被告人杨永城所提“从许某身上搜出的冰毒只有小部分是我的”的辩解，以及辩护人唐斌所提“从许某处查获的毒品2.83克系许某替杨永城保管，对该毒品杨永城主观上不具有出卖的故意，应认定为非法持有的事实，该持有行为因不具备刑法上‘非法持有罪’的数量，故该行为不构成犯罪”的辩护意见，经审理查明，许某贩卖所有的毒品都是受被告人杨永城的指使，本案没有证据证实许某贩卖的毒品，还有从他人处获取的情况，从许某处查获的冰毒2.83克是许某替杨永城所保管，被告人杨永城有贩卖毒品的行为，其查获的毒品数量2.83克应当全部计入被告人杨永城贩卖毒品的数量。亦不应另外单独作为非法持有毒品数量来认定。另被告人杨永城所提“侦查机关有特情引诱的行为”的辩解也与审理查明的事实不符，被告人杨永城所实施的贩卖毒品犯罪，没有侦查人员和被查获的吸毒者向被告人杨永城约购毒品，在交易进行时，人赃俱获的情形。被告人杨永城是在取保候审过程中，继续贩卖毒品，被告人杨永城具有毒品犯罪的主观故意，故不存在有特情引诱的行为。其辩解理由与辩护意见均不能成立。本院均不予采纳。另辩护人唐斌所提“杨永城有重大立功，应在法定刑以下量刑”的辩护意见与审理查明的事实和法律规定相符，本院予以采纳。据此，根据被告人孟海清、张长金、杨永城犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项和第三、七款、第三百四十八条、第五十二条、第五十三条、第五十七条第一款、第五十九条、第六十一条、第六十四条、第六十五条第一款之规定，判决如下：","pjjg":" 一、被告人孟海清犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人张长金犯非法持有毒品罪，判处有期徒刑六年六个月，并处罚金人民币5万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年4月30日起至2019年10月29日止。罚金自本判决生效后一个月内缴纳。） 三、被告人杨永城犯贩卖毒品罪，判处有期徒刑五年，并处罚金人民币3万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年4月28日起至2018年4月27日止。罚金自本判决生效后一个月内缴纳。） 四、对随案移送的被告人用于贩卖毒品和持有毒品犯罪的手机十一部，SIM卡7张，Gucci牌男士单肩包一个，电子称5个予以没收，上缴国库。对收缴在案未移送的赃款49100元予以没收，上缴国库（已缴纳）。 五、对收缴在案的冰毒316.69克、麻古83.01克，分装袋、吸毒工具等予以没收，由公安机关予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"四川省广元市中级人民法院 刑事判决书 （2014）广刑初字第8号 公诉机关广元市人民检察院。 被告人孟海清，男，生于1984年4月7日，汉族，高中文化，四川省蓬溪县人，无业。2013年4月28日因涉嫌贩卖毒品罪，被苍溪县公安局刑事拘留，同年6月3日被依法逮捕，现羁押于苍溪县看守所。 辩护人宋健，四川鉴平律师事务所律师。 辩护人张鸣，四川达权律师事务所律师。 被告人张长金，男，生于1973年12月21日，汉族，初中文化，四川省金堂县人，无业。2001年9月因犯抢劫罪被原四川省新都县人民法院判处有期徒刑6年，并处罚金1000元，2006年6月刑满释放。2008年10月因犯抢夺罪被四川省新都区人民法院判处有期徒刑2年6个月，并处罚金2000元，2010年9月23日刑满释放。2013年4月30日因涉嫌贩卖毒品罪，被苍溪县公安局刑事拘留，同年6月3日被依法逮捕，现羁押于苍溪县看守所。 辩护人向和平，四川鉴平律师事务所律师。 被告人杨永城（绰号“眼镜”），男，生于1985年12月15日，汉族，高中文化，四川省阆中市人，无业。2013年3月6因涉嫌贩卖毒品罪被苍溪县公安局取保候审，同年4月28日又因涉嫌贩卖毒品罪被苍溪县公安局刑事拘留，同年6月3日被依法逮捕，现羁押于苍溪县看守所。 辩护人唐斌，四川诰通律师事务所律师。 被告人张长金、孟海清、杨永城犯贩卖毒品罪一案，四川省广元市人民检察院于2014年2月25日以广检刑诉（2014）5号起诉书向本院提起公诉。本院受理后依法组成合议庭，于2014年3月11日公开开庭进行了审理。广元市人民检察院指派检察员张凯德、代理检察员李明荣出庭支持公诉。被告人张长金及其辩护人向和平，被告人孟海清及其辩护人宋健、张鸣，被告人杨永城及其辩护人唐斌到庭参加诉讼。在审理过程中，因公诉机关需要补充证据，提出延期审理建议二次，本院依法延期审理。现已审理终结。 广元市人民检察院指控： 一、2013年4月，被告人张长金在成都出卖给被告人孟海清冰毒263.24克。、麻古83.01克，总价款5.5万元，并派人将毒品送至孟海清租住的绵阳市游仙区小岛花园小区。同年1至3月期间，张长金多次出卖给孟海清冰毒共400余克，孟尚未支付价款，孟海清将所购冰毒卖给他人，遂让杨永城直接将毒资汇款到张长金提供的其妻田敏农业银行卡中，杨永城先后14次在苍溪、阆中等地往该银行卡中汇入90400元。4月30日，公安机关在成都市金牛区泉水人家小区将被告人张长金抓获，当场从其携带的挎包内搜查出冰毒疑似物42.7克。 二、2013年4月，被告人孟海清在成都市先后两次出卖给杨永城冰毒共25克。2013年4月28日公安机关在绵阳市游仙区小岛花园小区将被告人孟海清抓获，当场从其租住房内搜查出冰毒疑似物263.24克、麻古疑似物83.01克。 三、2012年12月至2013年4月，被告人杨永城伙同许某（另案处理）在苍溪县城先后多次向他人出卖冰毒。 1.2013年2月，杨永城卖给杨某某甲冰毒0.2克。 2.2012年12月及2013年3月，杨永城先后卖给雍某冰毒0.4克、0.2克。 3.2013年2月，杨永城卖给何某某冰毒0.2克。 4.2013年2月，杨永城卖给杨某某乙冰毒0.2克。 5.2012年12月至2013年3月，杨永城还出卖给牛某某冰毒0.9克、出卖给刘某冰毒0.6克、出卖给舒某某冰毒0.9克、出卖给李某某冰毒0.3克。 2013年3月5日，公安机关在苍溪县汽车站外将杨永城抓获，当场从其身上搜查出冰毒疑似物7.92克。2013年4月26日，公安机关当场从许某随身携带的手机中搜查出其代为杨永城保管的冰毒疑似物2.83克。 经广元市公安局物证鉴定中心鉴定：从张长金、孟海清、杨永城、许某处搜查出的冰毒疑似物中均检出甲基苯丙胺，从孟海清处搜查出的麻古疑似物中检出甲基苯丙胺、甲基麻黄碱、咖啡因。 广元市人民检察院提交了搜查笔录，辨认笔录，称量报告，鉴定意见，电子秤、毒品分装袋等物证，证人证言，以及被告人张长金、孟海清、杨永城的供述和辩解。认为被告人张长金、孟海清、杨永城明知是毒品而予以贩卖，应当以贩卖毒品罪追究三被告人刑事责任。其中：被告人张长金贩卖冰毒数量为700余克，麻古83.01克，被告人孟海清贩卖冰毒数量为680余克，麻古83.01克，被告人杨永城贩卖冰毒数量为14.65克。被告人张长金因故意犯罪被判处有期徒刑，刑罚执行完毕，5年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人孟海清、杨永城协助公安机关抓捕其他重大犯罪嫌疑人，系重大立功表现，可以减轻处罚。 被告人张长金辩解自己没有贩卖毒品给孟海清，从身上查获的毒品42.7克是别人欠游戏机赌博钱而作的抵押，其行为构成非法持有毒品罪。 辩护人向和平的辩护意见是：公诉机关指控被告人张长金的行为构成贩卖毒品罪的犯罪事实不清，证据不足，根据疑罪从无的原则，不能认定张长金犯贩卖毒品罪。 被告人孟海清辩解自己没有贩卖毒品，是非法持有毒品。 辩护人宋健、张鸣的辩护意见是：1．指控孟海清贩卖毒品罪的数量只能认定25克，从孟海清租房内搜查出的冰毒263.24克、麻古83.01克，指控为贩卖毒品数量，其证据不足，不能认定，对这部分毒品应当认定为非法持有毒品罪；2．孟海清有重大立功表现，系初犯，也是以贩养吸，孟海清不能认为是当庭翻供，而是对自己行为的辩解，不能认为其认罪态度不好；3．从孟海清处所搜查出的38000元，不是贩卖毒品所得，不应没收。 被告人杨永城辩解：1．除贩卖给杨某某甲和何某某各0.2克冰毒属实外，其余所指控的贩卖毒品都不成立，与雍某没有毒品现金交易，是送给他的。2．从自己身上搜出的7.92克冰毒属实，从许某身上搜出的冰毒只有小部分是我的。3．侦查机关有特情引诱的行为。 辩护人唐斌的辩护意见是：1．对杨永城贩卖毒品应当认定贩卖给杨某某甲0.2克、何某某0.2克、牛某某0.6克、舒某某0.3克共4次，数量1.3克的事实予以认可，对其余贩卖毒品的数量因缺乏证据，不应认定；2．从杨永城身上搜查出的毒品7.92克应认定贩卖数量，但从许某处查获的毒品2.83克系许某替杨永城保管，对该毒品杨永城主观上不具有出卖的故意，应认定为非法持有的事实，该持有行为因不具备刑法上“非法持有罪”的数量，故该行为不构成犯罪；3．杨永城有重大立功，应在法定刑以下量刑。 经审理查明： 一、2013年4月，被告人孟海清在成都先后两次卖给杨永城冰毒共25克。2013年4月28日公安机关在绵阳市游仙区小岛花园小区将被告人孟海清抓获，当场从其租住房内搜查出冰毒疑似物263.24克、麻古疑似物83.01克。并扣押被告人孟海清准备购买毒品的赃款38000元。 2013年4月30日，公安机关在成都市金牛区泉水人家小区将被告人张长金抓获，当场从张长金所携带的挎包内搜查出冰毒疑似物42.7克。 另查明，2008年10月，被告人张长金因犯抢夺罪被成都市新都区人民法院判处有期徒刑2年6个月，并处罚金2000元。2010年9月23日刑满释放。 认定上述事实，公诉机关提供了下列证据证实： 一、物证 从被告人孟海清处扣押的物证有：冰毒疑似物6袋，麻古疑似物6袋，人民币38000元，黑色电子称1个（表面有Rosai字样），银白色电子称2个，分装袋共38个，锡箔纸3卷，白色塑料瓶吸壶1个，吸管5根，银白色镊子1个。，苹果手机2部（分别为黑色苹果牌手机一部，白色苹果牌手机一部，无SIM卡）。银行卡5张（建行卡2张，尾号为2476和1282；中国银行卡1张，尾号为6666；工行卡1张，尾号为1282；成都农商行1张，尾号为2620）。 从被告人张长金处扣押的物证有：冰毒疑似物1袋，净重42.7克；电子称1个（表面有Rosai字样），黑色诺基亚手机2部（其中一部为双卡双待手机；另一部为单卡手机）。SIM卡1张，银白色锡箔纸3筒、塑料吸壶2个、塑料吸管5根，Gucci牌咖啡色男士单肩包。银行卡5张（农行卡1张，尾号为0515和9419；工行卡1张，尾号为7637；建行卡1张，尾号为3956；邮政卡1张，尾号为3339）。 二、书证 1．被告人孟海清、张长金的户籍资料，身份证二张（孟海清，张长金各一张）证实其身份方面的基本情况。 2．接受刑事案件登记表、立案决定书，拘留证、逮捕证，证实本案的立案、破案情况，被告人孟海清、张长金采取强制措施的时间及归案情况。该案由广元市苍溪县公安局办理。 3．搜查笔录二份，证实2013年4月27日16时至16时57分，苍溪县公安局的侦查人员依法对被告人孟海清的人身及其住处进行搜查时，在卧室床头右手边柜子上的荣事达养生电动盅包装盒内搜出6袋冰毒疑似物（其中5整袋，1个半袋）和1个白色绿野仙踪收纳盒，并从该收纳盒中搜出6袋麻古疑似物（其中4个整袋，袋子为蓝色；1个半袋，袋子为透明塑料袋；1个袋子内装有6颗麻古疑似物），从床上搜出苹果手机2部，在客厅沙发上的咖啡色单肩包内的钱包里搜出银行卡5张，身份证2张（一张姓名为胡显剑，另一张姓名为杨永城），现金38000元。在客厅窗户下的柜子上发现一黑色电子称，吸管5根，吸壶1个，在沙发右侧柜子上发现银白色电子称2个，分装袋38个。 2013年4月29日16时至17时20分，苍溪县公安局的侦查人员依法对被告人张长金所驾驶的丰田凯美瑞轿车及人身、住处进行搜查，对人身进行搜出未发现违禁品，对丰田凯美瑞车内进行搜查时，在副驾驶座位上有一个Gucci牌咖啡色男士单肩包，包内搜出冰毒疑似物1袋，净重42.7克，银行卡5张，行驶证2本。在对房屋搜查时，房屋客厅有电子称、锡箔纸、吸壶等物。 4．现场称量记录二份及照片，证实对从被告人孟海清位于绵阳市游仙区小岛花园二栋三单位604室搜出的6袋冰毒疑似物进行称量，净重263.24克，麻古净重83.01克，并将现场称量结果告知孟海清。 从被告人张长金随身携带的单肩包里查获的冰毒疑似物，在见证人的见证下，对其进行了称量，净重42.7克，并将现场称量结果告知张长金。 5．张长金、孟海清的通话记录，证实2013年2月至2013年4月之间相互频繁通话。 6．银行交易明细，证实杨永城从苍溪、阆中等地向田敏尾号为5715农行卡共计存款90400元的事实。 7．苍溪县公安局扣押物品、文件清单及照片，证实在被告人孟海清、张长金处搜查的物品予以扣押。 8．苍溪县公安局禁毒大队的说明一份，证实孟海清到案后有立功表现 9．成都市新都区人民法院刑事判决书，释放证明书，证实2008年10月，张长金因犯抢夺罪被成都市新都区人民法院判处有期徒刑2年6个月，并处罚金2000元。2010年9月23日刑满释放。 10．四川省政府非税收入一般缴款书，证实从孟海清处查获的赃款38000元，已上交财政。 三、证人证言 1．证人曾某某的证言，证实和孟海清是今年4月初在涪城区一个游戏厅认识的，我觉得他比较耿直才和他交往，今年4月27日，我到孟海清租住的游仙区小岛花园2栋3单元604室，我到了大约两小时后，警察就到了，警察当着我们的面从孟海清床头右手边的荣事达养生电动盅包装盒内搜出了六袋冰毒和六袋麻古，后来警察又从房间里搜出了三个电子称和二个身份证，还有很多东西都被警察扣押了，我和孟海清都在扣押清单上签了字，因为我也吸毒，所以认识是冰毒和麻古，这些冰毒和麻古都是孟海清的，我不清楚他是哪里来的，也不知道他在贩卖毒品，我只是和他一起吸过一次冰毒。 2．证人田某的证言，证实和张长金于去年结婚，张长金主要在新都区卖水果，金堂县老家养鸡。2012年底，还在成都市泉水人家小区开赌博机，去年过年时才发现他吸毒，不清楚他有没有毒瘾，孟海清我也认识，是张长金的朋友，平时都喊他孟海涛，我从孟海清那里买过一辆丰田凯美瑞车，和他没有经济往来，张长金和他有没有我不清楚，2012年12月，张长金和我与孟海清谈好17万买走他的车，因为我当时没钱，我就从张长金的同学刘海军处借15万，我朋友林建处借了2万，然后一次性交给张长金的，由张长金和孟海清交易，当时交易时我不在场，后来过户的时候，孟海清给我写了一个合同。我在广元、绵阳、阆中这几个地方都没有经济往来，我的银行卡比较多，因为张长金没有文化，不会开户，大部分都是张长金在用，尾号为5715的农行卡也是张长金一直在用，他被抓的前几天我从他手上拿过来的，我不清楚广元、阆中等地频繁给这张卡打钱的情况。 四、被告人的供述和辩解 1．被告人孟海清的供述和辩解 我在绵阳租的房子是让我的一个朋友出面帮我租的，民警从我租住的绵阳市游仙区小岛花园2栋3单元604室搜出的六袋冰毒和六袋麻古都是我的，冰毒我是放在卧室床头右手边的柜子上的荣事达养生电动盅包装盒内，麻古放在一个绿野仙踪字样盒子里的。这些冰毒和麻古是我在成都一个叫张长金的男子手中购买的，但没有付钱。经称量冰毒毛重280.3克，麻古毛重89.8克，因为近段时间没有销路，我暂时自己在吃，我是2008年开始吸冰毒，也吸麻古，一个月大约吸两次，最近一次是4天前在绵阳租房内吸的，从我住处搜查的38000元现金是准备用来到成都购买冰毒的钱。 张长金是成都金堂县人，40岁左右，在成都市泉水路泉水小区开游戏厅。从我的住处搜出的冰毒和麻古是我从张长金那里购买的，我把其中的一些毒品卖给了苍溪县一个叫杨永城的男子，他只通过我捡的胡显剑的身份证开户的工商银行卡汇了2000元钱，其余的钱是欠起的，他总共欠我1万多元购买冰毒的钱，所以我让他把身份证放在我这里。 卖给杨永城冰毒的数量和次数记不清楚了，只记得前一段时间卖给杨永城20克冰毒，价格是每克200元。当时他没有给我现金，收到毒品后给我转了2000元钱，就是上面那个2000元，冰毒是我让张长金送到成都泉水路一个电玩城，我买到后就通知杨永城到成都，然后就在那家电玩城附近的小区门口将20克冰毒交给了他。 2013年4月20日，杨永城到成都来找我买冰毒，我在华宇上座一家地下游戏厅打游戏，当时杨永城还了我11000元现金，他想买50克冰毒，但杨永城还欠我两、三千元钱的冰毒钱，我说没有钱去买货，没法卖给你，杨永城说给他2克，我说2克还不如5克，我就在游戏厅找到一个绰号叫同同的小伙子，以200元每克的价格买了5克冰毒，交给了杨永城，他当时没给我钱，欠着的。 2．被告人张长金的供述和辩解 2008年因抢夺罪被判刑2年6个月，2010年刑满释放，2013年4月29日下午16时许，公安机关在成都市金牛区泉水人家小区对我进行盘查时，从我的黑色丰田牌凯美瑞轿车副驾驶座上我的咖啡色gucci牌男士单肩包内搜出一大袋冰毒，之后又在我租住的该小区一栋三单位901室搜出两个吸壶，3筒锡箔纸和几根吸管，藏在单肩包夹层内的冰毒是我的，当面称重净重42.7克，冰毒是我从一个在我租房内打鱼儿机赌博的男子手中以8500元购买的，买了50克，卖给我冰毒的男子我不知道叫什么名字，经常在我那里打鱼儿机，四川中江口音，大约30岁，身高1.65米左右，我买来自己吸食，另外就是免费提供给到我租房内打鱼儿机进行赌博的人吸食，为了招揽顾客，才免费给他们吸食，大概共提供了100人次免费吸食。 我5、6个月前开始经营鱼儿机的，我从中按10％抽水，已经挣了十几万元，用于我平时的开销，车牌号为川AH324C的丰田凯美瑞轿车户主是我老婆田敏，平时是我在使用，这辆车是2013年从遂宁的海涛娃手里买过来的，他差我几万元钱，我又补给他十几万元。我没有参与贩毒。 3．被告人杨永城的供述和辩解 2012年因为我生意做亏了，欠了很多高利贷，我是通过介绍认识的遂宁仔，认识后，遂宁仔主动给我打电话让我帮他在苍溪卖冰毒，如果帮他，他就帮我还高利贷，并且每个月给我生活费，因为我当时急需用钱，就同意了。我就一直帮他在苍溪卖冰毒。 因为我帮遂宁仔送冰毒，当我收到钱后，遂宁仔将卡号用信息发给我，我用存钱的方式，直接往卡上打钱，我记得有一张户名为田敏的农行卡，我把卖冰毒大部分钱都是打在这张卡上的，打了几万块钱，具体多少记不清楚，时间主要是2013年1、2月，大部分都是在苍溪农行向田敏打钱。 在我第二次被抓的前一段时间，具体时间记不清楚，我到成都耍，顺便找到遂宁仔，想从他那里购买冰毒，那次我从遂宁仔手里购买了20克冰毒，我们当时是在成都泉水路的一个小区门口交易的，当时没有付现钱，我回到苍溪后，在苍溪县人民医院旁的工行给遂宁仔发给我的卡号打了1900元钱。遂宁仔卖给我冰毒的价格是200元一克，我目前我还欠遂宁仔冰毒款，具体多少记不清了。这两次购买的冰毒大部分被安子涵吸食了，小部分我卖了。 2013年4月20日，我到成都川陕立交旁的一个电玩城找到遂宁仔后，我还了遂宁仔11000元冰毒款，并对遂宁仔说我还要买50克，他说没钱进货，没法卖给我，为了表示歉意，他给我拿500元钱，我没有要，我找他要2克冰毒，遂宁仔说2克还不如5克，我同意了，遂宁仔一会儿就从游戏厅里拿来了5克冰毒，我拿了冰毒没有付款，欠起的。 五、鉴定意见 1．鉴定委托书二份，证实苍溪县公安局禁毒大队委托广元市公安局物证鉴定从孟海清、张长金处查获的冰毒疑似物、麻古疑似物是否含有毒品成分。 2．鉴定人员资格证书，证实鉴定人神某、武某具有鉴定资格。 3．广元市公安局物证鉴定所检验报告书二份，广公物鉴毒品字（2013）091号，证实从孟海清住所搜出的冰毒疑似物263.24克编为1号检材和样本，从孟海清住所搜出的麻古疑似物83.01克编为2号检材和样本。经检验，所送1号检材中检出甲基苯丙胺，2号检材中检出甲基苯丙胺、甲基麻黄碱和咖啡因。 广公物鉴毒品字（2013）092号，证实从张长金处查获的冰毒疑似物42.7克，检出甲基苯丙胺。 4．苍溪县公安局鉴定意见通知书二份，证实已将鉴定意见通知被告人张长金、孟海清，二被告人均表示对鉴定意见无异议，不提出重新鉴定和补充鉴定。 5．检测样本提取笔录及检测报告书，证实2013年4月30日，对张长金的尿液提取后，进行了检测，结果冰毒呈阳性，被告人张长金对结果异议。 6．苍溪县公安局禁毒大队的注明及照片，证实孟海清尿液甲基苯丙胺检测呈阴性。 六、辨认笔录及刑事照件 辨认笔录四份，证实经杨永城对混有孟海清照片的十二张男性照片进行辨认后，指出6号照片（即孟海清）就是卖给其毒品的孟海清，同时表示本组照片中其他人员不能辨认是谁；经孟海清对混有杨永城照片的十二张男性照片进行辨认后，指出6号照片（即杨永城）就是从其手中购买冰毒的杨永城，同时表示本组照片中其他人员不能辨认是谁。经张长金对混有孟海清照片的十二张男性照片进行辨认后，指出5号照片（即孟海清）就是其所称的“海涛娃”，同时表示本组照片中其他人员不能辨认是谁；经孟海清对混有张长金照片的十二张男性照片进行辨认后，指出6号照片（即张长金）就是卖给其冰毒和麻古的张长金，同时表示本组照片中其他人员不能辨认出是谁。 上述证据经庭审举证、质证、认证，本院予以确认。 二、2012年12月至2013年4月，被告人杨永城伙同许某（另案处理）在苍溪县城先后多次向他人出卖冰毒，具体犯罪事实如下： 1.2013年2月，被告人杨永城卖给杨某某甲冰毒0.2克。 2.2012年12月及2013年3月，被告人杨永城伙同许某卖给雍某冰毒0.4克，被告人杨永城单独卖给雍某冰毒0.2克。 3.2013年2月，被告人杨永城卖给何某某冰毒0.2克。 4.2013年2月，被告人杨永城卖给杨某某乙冰毒0.2克。 5.2012年12月至2013年3月，被告人杨永城卖给舒某某冰毒0.2克，被告人杨永城伙同许某卖给李某某冰毒0.3克。 2013年3月5日，公安机关在苍溪县汽车站外将杨永城抓获，当场从其身上搜查出冰毒疑似物7.92克。2013年4月26日，公安机关当场从许某随身携带的手机中搜查出其代为杨永城保管的冰毒疑似物2.83克。 认定上述事实，公诉机关提供了下列证据证实： 一、物证 1．在被告人杨永城处扣押的物证有：冰毒疑似物32小包（小塑料袋分装），现金1100元，锡箔纸1盒，吸管1袋47根，建行卡2张（尾号为6965，尾号为9316），信用社卡1张（尾号为5407），邮政卡1张（尾号为6118），中兴牌黑色直板手机1个。 2．在许某处扣押的物证有：冰毒疑似物9小袋，净重2.83克，黑色表面有Rosai字样电子称3个，Shenbeier牌锡箔纸28盒，摩根Q7锡箔纸35盒，大号锡箔纸1卷，分装袋40袋，每个内有100个小分装袋，打火机40个，吸壶配件50个，吸壶13套，大封装带1包，内有90个封装带。手机5部（白色“BBK”手机一个，黑色直板手机一个，黑色“HUAWEI”和黑色“AUK”直板手机各一个，黑白中兴牌手机一个），银行卡6张（工行卡2张，尾号为7273和6607，邮政卡2张，尾号为8182和1564，建设卡1张，尾号为8070，成都银行卡1张，尾号为0885）。 二、书证 1．被告人杨永城的户籍资料、身份证一张，证实其身份方面的基本情况。 2．接受刑事案件登记表、立案决定书，取保候审决定书、拘留证、逮捕证，证实本案的立案、破案情况，被告人杨永城采取强制措施的时间及归案情况。 3．搜查笔录一份，证实2013年4月26日16时至19时08分，苍溪县公安局的侦查人员依法对被告人杨永城的人身及其住处进行搜查，进入室内，民警搜查了许某随身携带的一个米黄色花纹小手提包，内有4个手机（3部黑色，1部白色），打开一个中间为黑色，四周为橘红色的手机后盖，发现里面装有冰毒疑似物9小袋，经现场称量，净重约2.8克，在客厅南面靠墙有一个木柜，在柜内发现黑色挂包内装有邮政银行卡两张，工商行卡一张，建设银行卡一张，成都银行卡一张，佳能相机一部，手表一只，继续搜查房间卧室，在卧室东侧靠墙有一书柜，书柜左侧底部有一小柜，从小柜里发现有橘黄色、白色带蓝边、印有竹叶图案塑料包装袋共21包，每包内装有100个小袋，1包大封装袋，袋内装有90个封装袋，吸壶一个，“摩根07”锡箔纸一盒。在书桌第二层发现黑色电子称三个和部分分装袋，在该层书架发现笔记本两本，内有账目，在该书桌抽屉中发现黑色钱夹1个，内有工商银行卡1张和行驶证。在客厅电视柜的地上发现一个小盒子，内装吸壶一个，在客厅西北角房间内床下有一纸箱，内有吸壶13套，纸箱旁边一塑料袋里有“摩根07”锡箔纸35盒，“shenqiey”锡箔纸28盒，在床下发现锡箔纸一卷，橘红色分装袋19小包，每包内装100个小分装袋。 4．现场称量记录二份及照片，证实对从被告人杨永城上衣口袋内搜出32小袋冰毒疑似物进行称量，净重7.92克，并现场将结果告知杨永城；对从许某随身携带的包内搜出的冰毒疑似物9小袋进行称量，净重2.83克，并现场将结果告知许某。 5．孟海清、杨永城通话记录，证实2012年12月至2013年4月之间相互频繁通话和杨永城在苍溪县城贩卖冰毒的通话情况与证人证言、杨永城的供述相印证。 6．苍溪县公安局扣押物品、文件清单及照片，证实在被告人孟海清和许某处搜查的物品予以了扣押。 7．成都市金捷汽车租赁有限公司租赁合同，车牌号川AQ673S荣威轿车行驶证，车辆领取人文明身份证复印件。证实车牌号川AQ673S荣威汽车确属租赁车辆。 8．苍溪县公安局禁毒大队的说明一份，证实杨永城到案后有立功表现 9．四川省政府非税收入一般缴款书，证实从杨永城处查获和追缴的赃款共11100元，已上交财政。 三、证人证言 1．证人许某的证言，证实今天下午民警从我随身携带的手提包内搜出9小袋冰毒，分装袋颜色为白色透明的内装0.3克，略带红色的内装0.2克。我吸毒，我吸的毒品都是杨永城给我的，今天中午我吸过一次毒，所以尿检呈阳性，毒品是杨永城从阆中购买的，一共只买了几克，还没有卖，剩下的都被你们收缴了，我是2012年11月左右认识杨永城，12月底就在一起了，我知道杨永城在苍溪贩卖冰毒，他卖冰毒很多次我都同路，坐在他的车上。开始我不知道他在卖冰毒，次数多了我才知道，我帮杨永城卖过冰毒，大多数时间我和杨永城同路和别人交易，到交易地点有些时候我下车将冰毒送给买毒品的人，有的时候杨永城和对方联系好，我只是去送货，2013年1月开始，我经常跟着杨永城送冰毒，我下车将冰毒送给买主并收钱的情况大约有十几次，大部分买主我都不认识，我只记得2013年1月初，我和杨永城一起给李某某送冰毒到县城御荷源楼下后，我下车将300元的包子，大约0.3克冰毒交给李某某，收取人民币300元，2013年1月十几号左右，杨永城驾车和我给杨勇送冰毒到世纪金座楼下，我下车将300元的包子，大约0.3克冰毒交给杨勇，收取人民币300元，2013年3月，苍溪有很多人找杨永城拿冰毒，杨永城不在县城，由他和买主联系好，通知我按他们约定的价格从橘色小手机内拿出要交易的包子，并将货款带回交给杨永城，交易次数大概有8、9次。 我别名叫安某某，没有身份证，从小在家被父亲虐待，10岁离家出走，一直没有与家里联系，也不知道自己有没有户口，2012年12月我陪杨永城到阆中收账，晚上11点多，杨永城给我说苍溪有人要500元的冰毒去送一下，我同意了，杨永城从身上拿出一袋冰毒交给我，我从阆中坐了一个出租车到苍溪把杨永城交给我的0.4克冰毒交给雍某，雍某给我了600元，冰毒500元，打的路费100元，后我坐出租车到阆中把钱交给杨永城。2013年3月6日下午，李某某给我发短信说杨永城电话打不通，问我有没有冰毒，我说有，他便让我送一个300元的包子到御荷源楼下完成交易，4月10多号晚上21时左右，杨永城打电话让我拿一个300元的包子，大约0.3克送到电影院对着的滨江路公厕，一个叫李小宝的女的给了我300元钱，我把冰毒交给她。 杨永城取保候审后没几天，杨永城到阆中去耍，我一个人在苍溪，晚上9点多，杨永城给我打电话叫我送300元的冰毒到世纪金座歌城楼下交给杨某，我在出租房内拿了300元的冰毒交给杨某后收了300元钱就回来了。 今天下午杨永城离开家去办事，他把冰毒全部装在一个手机里给我叫我带在身上，家里面搜的小分装塑料袋是用来分装冰毒的，吸毒工具是杨永城拿来卖的，但一个都没有卖出去，送给了几个朋友，因为我和杨永城在谈恋爱，住在一起，杨永城叫我卖冰毒收钱我就去，都是杨永城和买主联系好后通知我到交易地点去交易。 2．证人罗某某的证言，证实2013年4月26日下午，我与小花一起从五星花园打的回小花在苍溪县气象局内租住的房屋，刚进院，民警就拦住我们，出示了证件后，民警对小花随身携带的挎包进行搜查，搜出9个大小不一的透明袋子内装有白色晶状体的东西，小花回答民警说是冰毒后，民警让小花打开房门，对房间内进行搜查，搜出了吸毒工具，包装毒品的塑料袋、打火机和锡箔纸。小花具体叫什么名字我不清楚，是2013年4月我在陵江镇步行街卖衣服时认识的，我们不经常在一起，只是知道她是吸毒的，其他情况不清楚，今天下午14时许，我看到小花在其租住的房屋内吸食了一次毒品，我不知道平时她毒品放在什么地方，她每次吸都是从挎包里拿出来的，小花是和他男朋友杨永城一起住，杨永城我接触比较少，他经常外出，时间长短不一，小花除了吸毒外，没发现其他异常情况。 3．证人杨某某甲的证言，证实是2012年10月开始吸冰毒，是从一个叫眼镜的阆中小伙子手上买的，只买过这一次，2012年腊月二十号左右，晚上9点多，我从电影院往家走，路上我给眼镜打手机，让他给我送一个200元的小包子到东城转盘来，我在那里等他，我到转盘等了一会儿，眼镜开了一辆白色小轿车，牌照和车型我没注意，我从一侧的车窗递给眼镜两张百零卷，他从上衣口袋里掏出一小袋冰毒给我，之后他就开走了，这次购买冰毒约有0.2克，交易的时候没有其他人在场，还有一次就是今年3月5日下午，我帮刘辉联系购买冰毒时，就被你们抓了，交易没有完成。我是去年十月底经张松认识的眼镜，不知道他真实姓名，只晓得他是阆中的人，但是我能认得出他，他有两个电话号码。 4．证人雍某的证言，证实是2012年11月底在认识的眼镜，他在给这些场子的吸毒人员送冰毒，我是通过从他手里买毒的人处知道他的手机号码，3月5日上午11时许，我给以前认识的绰号叫眼镜的男子打手机，喊他给我送300元的冰毒，我在东城转盘楼外楼附近大概等了一个钟头，他给我打电话说在楼外楼口子处等我，我让他往巷子里走几步，见面后，他把大约0.2克冰毒给我，我没有现金，给他说先欠两天，他同意了。在他手中买过3次冰毒，第一次是去年12月初的一天，我在苍溪县一家叫星空电玩城里打鱼儿机，当时想吸冰毒，就给眼镜打电话，让他送一个300元的包子到晓古街口，大概7、8分钟后，他打电话说到了，我交给他300元人民币，他给了我一袋大约0.2克的冰毒，当晚我就吸食了。第二次是2012年12月中旬一天，凌晨一点多，我在“北泉茶楼”对面的游戏厅打鱼儿机，我和旁边一个一起打鱼的跟眼镜一起联系购买冰毒，过了四五十分钟的样子，在“预见咖啡”楼下，是眼镜的老婆过来送的货，那个女的操一口比较纯正的普通话，问我是不是你要的东西，我说是，她说600元，购买的是500元的大包子，还有100元是运费，我直接将600元交给她，她就把装有冰毒的塑料袋交给我，估计有0.4克的样子，我拿回自己租的房子，分两次吸食了，我一共从眼镜手中买了3次，共计0.8克冰毒，我和这个女的没有联系，不知道她的姓名和绰号。 5．证人何某某的证言，证实找不知道他的名字，只知道他的外号叫眼镜，经常开一辆白色荣威小轿车，经过辨认，我才知道他叫杨永城，2013年2月7日晚上，我和杨某某乙在苍溪县城耍的时候想吸冰毒，杨某某乙告诉我杨永城的电话号码，我就打电话给他，让他给我送冰毒，约定在县城同心广场交易，半小时后，杨永城来了，给我拿了一小包，大约0.3克的冰毒，我当时给了他200元，第二次是3月1日晚上8点过，我和杨某某乙在一起耍时，想吸冰毒，杨某某乙联系的杨永城，约定在东城转盘处交易，我看见杨某某乙买了一个200元的小包冰毒，重约0.3克，杨某某乙当时没给钱，把手机抵给眼镜的，后面给的钱，送冰毒只有杨永城一个人，我和杨某某乙是朋友，经常在一起耍。第三次交易没成功就被查获了，我在杨永城手中只买了200元0.3克的冰毒， 6．证人杨某某乙的证言，证实今年2与中旬的一天，我和何某某在一起耍，他提出买冰毒吸食，我就同意了，我就给一个绰号叫眼镜的姓杨的人打手机，让他给我送一个200元的冰毒，我在东城转盘处等他，后他开着一辆白色荣威轿车过来，我上了他车的副驾驶座，主动把一部联想手机抵押给他，说等有了钱赎回来，他把手机拿去后，拿出一个小袋冰毒交给我，我就下车了，然后我和何某某一起吸食了，这次购买冰毒大约重0.2克，当天晚上，我就拿200元钱在东城转盘处交给他拿回了手机。大概1月下旬的一天，何某某喊我到东城转盘处的茶楼耍，到了包间，他就请我一起吸食冰毒，他说冰毒是花200元钱在眼镜那里买的，大约0.2克。 7．证人牛某某的证言，证实3次从杨永城手里共买了900元冰毒，大约0.9克。第一次是2012年12月的一天，晚上9点过，在县城御荷源洗浴城楼下联系杨永城给我送300元冰毒，过了十多分钟，杨永城送来了用卫生纸包好的大约0.3克冰毒，被我回家吸食了。第二次是2013年1月份的一天晚上21时许，我又给杨永城打电话，叫他卖给我300元的冰毒，在电影院口子交易，他给我大约0.3克冰毒，被我回家吸食了，今年2月的一个晚上，还是电话联系杨永城叫他卖给我300元的冰毒，在电影院口子，我给了杨永城300元，他给我大约0.3克冰毒，被我回家吸食了。3月14日下午14时许，我给杨永城打电话要冰毒，他告诉我去陵江镇中去拿货，我打的到陵江镇中，在快到气象局的小卖部外看见杨永城站在路边，我给他拿了300元钱，他直接将用卫生纸包着的小包塞到我手里，里面有一个小塑料袋，装有0.3克冰毒。 8．证人刘某的证言，证实从外号叫眼镜的男子处购买了3次冰毒。第一次是2013年1月，我和张某某一起到苍溪县紫荆酒店附近找眼镜买了约0.2克冰毒，被我和张某某一起吸食了。第二次是2013年2月十几号的一天下午3时许，我打电话给眼镜说要300元的冰毒，眼镜告诉我在县第三人民医院旁的滨江路口拿货，我用300元买了约0.2克冰毒，被我吸食了。第三次是2013年2月27日下午14时许，我给眼镜打电话要300元的冰毒，还是在上次交易的地方拿货，花300元买了0.2克的小包冰毒，被我吸食了。 9．证人舒某某的证言，证实吸毒一年多了，是通过牛某某知道眼镜的电话号码，在阆中外号叫眼镜的男人手中拿过两次冰毒，第一次2012年12月底，我给眼镜打电话，说要500元的冰毒，后眼镜给我打电话说到了陵江镇电影院旁的私人开的电玩城，我开门看见一个带眼镜的男子，我将500元钱交给他，他将手中的小塑料袋内有0.6克冰毒交给我便离开了，第二次是2013年2月春节前几天的晚上，我用手机联系眼镜说要300元的冰毒，眼镜将货送到电影院二楼小火锅处，我付给了300元钱，购得大约0.3克冰毒。 10．证人李某某的证言，证实在阆中一个叫眼镜的小伙子处买过四次冰毒，支付了300元钱，还欠1300元。第一次是2013年1月初，我给杨永城打电话，喊他给我送300元的冰毒包子，杨永城驾驶一辆荣威轿车，在御荷源楼下给了他300元钱，买了大约0.3克的冰毒，后面两次是在2013年3月左右，在利晶酒店四楼的房间，眼镜的女朋友给我送了两次，每次都是500元的，我没给钱，欠着的，还有一次是2013年3月6日下午，杨永城的女朋友给我送了一个300元的包子到御荷源楼下，钱也是欠着的，这四次共买了1.8克左右的冰毒，我不清楚他女朋友叫什么名字。 11．证人文某的证言，证实今年3月6日，通过GPS发现公司白色荣威350型，车牌为川AQ673S轿车在苍溪县城江南镇一直没有使用，通过定位我到苍溪县公安局地下停车场看到了我们公司的车，车上还有封条，这个车是今年1月2号租给杨永城的，当时他交了3000元押金，租金是一个月5500元，租车的时候他说是自己用，我们没有问他租去干什么。 四、被告人杨永城的供述和辩解 2012年我生意做亏了，欠了很多高利贷，通过三娃介绍认识的遂宁仔，认识后，遂宁仔主动给我打电话让我帮他在苍溪卖冰毒，他帮我还高利贷，每月还给我一部分生活费，因为我当时急需用钱，所以就同意了，我就一直帮他在苍溪卖冰毒。另外，我往冰毒里添加辅料，增加重量，多的克数卖的钱都是我的，一共赚的有3000元钱。我的身份证在遂宁仔那里，是因为他说他被警察通缉了，身份证无法使用，就扣下了我的身份证。 今年1月中旬的一天晚上，遂宁仔给我打电话，叫我在阆中市滨江路姜家拐等他，并说让人送冰毒给我，让我帮他卖，我到后一个20多岁的男子交给我3克冰毒，我拿过冰毒就在车里分装成0.3克、0.2克不等的小袋，都拿到苍溪卖了，大约卖了2000多元，我扣留1000元作为生活费，其余的打到遂宁仔的农行卡上了，卖完这3克后，2013年2月份的一天晚上，我给遂宁仔打电话拿冰毒，还是叫我开车到姜家拐接冰毒，到了后遂宁仔安排的一个20多岁的小伙子给我送来8克冰毒，我拿到后，在车上添加了一些辅料把冰毒分成0.2和0.3不等的小袋，这些冰毒我在苍溪卖过3次， 2013年2月几号具体时间记不清楚，在阆中接到“矮”（手机里存的名字，具体叫什么名字不清楚，这个人确实矮）的电话，要我卖给他200元的货，让我送到苍溪县武当市场附近，我到武当市场后，我卖给他约0.2克冰毒的一小袋，他交给我两张百零卷。他大约40多岁，今天下午你们抓到他后我才知道他叫杨某某甲。 2013年2月几号具体时间记不清楚，我接到“起亚另朋”（手机存的名字，不知道他真是姓名，他是一个开起亚车的人的朋友）的电话，找我卖给他200元的冰毒，叫我送到五星花园附近政府外的广场处，第二次是2月28左右，在苍溪东城转盘给他200元一小塑料袋冰毒。今天下午你们抓到后才知道他叫何某某。 另外苍溪还有几个吸毒人员在我手里购买过冰毒，我只记得他们的绰号和手机号码，有个叫牛二娃的，他的手机尾号是4899（6899），还有一个叫舒大姐的，还有一个开白色凯迪拉克搞建设的年轻人，个矮，手机尾号是8887。另外还有几个人我实在记不住他们的相貌和手机号码。上面这几个人我也辨认不出来了。阆中还有几个街娃从我这里买过冰毒，我也记不清他们的长相和联系方式了。他们在我手里购买冰毒的具体细节我也忘记了。最后一次卖的时候就被你们抓了，还没有来得及卖的7.92克冰毒被扣押了。我到苍溪贩卖毒品主要是驾驶一辆车牌为川AQ673S荣威轿车，是我在成都三环路东北门处一家汽车租赁公司租的车。 2013年3月6日，我被公安机关取保后，还有很多人打电话找我买冰毒，因为之前冰毒被公安机关扣押了，我就联系阆中卖冰毒的人，叫他们带上冰毒到苍溪，然后我从中赚取差价，我到阆中滨江路卖本田汽车处找到三娃，在他那里拿了3克冰毒，当时没给他付钱，说好了以后付，我带回苍溪县气象局宿舍租房内对冰毒进行了分装。大约4、5天前我在阆中天成附近的一个游戏厅外，找一个外号叫黑娃的男子（不清楚具体名字，也没有手机号码）购进7克冰毒，每克300元，花了两千元钱。然后将一些辅料和购得的7克冰毒分装在34个分装袋里，昨晚我独自驾驶荣威川AQ673S轿车带到苍溪，到苍溪后我将车停在国际大酒店背后街上，在车上睡觉，今天中午12点左右，我接到在苍溪认识的一个叫松哥的朋友，不知道他真是姓名，只听别人喊他雍哥，我在手机里存在名字叫雍他何，在电话里让我给他送一个300元的包子，我卖300元是按照1大包0.3克和1小包0.2克共重约0.5克，到苍溪县城楼外楼，大约中午一点过，我将车停在楼外楼旁的东城转盘处，他打电话让我到楼外楼附近小巷子里的一个茶楼，他在小巷子等，到了后我将装有0.3克和0.2克的包子交给他，他说没有钱，先欠着，以后再给，我见他没钱，就只给他拿了200元0.3克的包子。我在滨江路接到手机中存为文朋的人的电话，让我给他送一个300元的冰毒到县城北门沟路十字路口邮政局旁处，我开车到邮局门口，那个男子上我车坐在副驾驶座位上，问我有货没有，我问要多少，他说200元的，我便交给他0.3克冰毒，他给我两张崭新百零卷，完成交易后，我就开车往滨江路走，在汽车站门口时被警察现场挡获，经现场称重32袋冰毒净重7.92克，我对称量结果没有异议。这次的情况就是这样。 从我房间里搜出的5000元钱是我卖冰毒的钱，在我的租住房内没有冰毒了，就只有今天下午你们从我女友安子涵挎包的一个橘黄色手机里藏着的那9袋冰毒。因为下午我是先接到公安局禁毒大队的电话，喊我到办公室，我怕被警察查出毒品，我就把藏有毒品的那部橘黄色手机交给了我女友安子涵。她知道手机里藏有冰毒，她天天跟我在一起，知道我把冰毒藏在手机里的，也知道这些冰毒是拿来卖的。这9袋冰毒是我4月份在阆中找三娃的人购买的，当时总共卖给我3克，1000元钱当时没有付。 五、鉴定意见 1．鉴定委托书，证实苍溪县公安局禁毒大队委托广元市公安局物证鉴定当场从杨永城随身携带的冰毒疑似物7.92克是否含有毒品成分；当场从许某处查获的冰毒疑似物2.83克是否含有毒品成分。 2．鉴定人员资格证书，证实鉴定人神某、武某具有鉴定资格。 3．广元市公安局物证鉴定所检验报告书二份，广公物鉴毒品字（2013）035号，证实从杨永城上衣内包里搜查出的白色晶状体可疑物，净重7.92克中检出甲基苯丙胺；广公物鉴毒品字（2013）093号，证实从许某处查获的冰毒疑似物，净重2.83克中检出甲基苯丙胺。 4．苍溪县公安局鉴定意见通知书二份，苍公（禁）鉴通字（2003）20号、苍公（禁）鉴通字（2003）56号，证实已将鉴定意见通知被告人杨永城。 六、辨认笔录及刑事照件 辨认笔录三份，证实经杨永城对混有杨某某甲照片的十张男性照片进行辨认后，指出7号照片（即杨某某甲）就是从其手中购买冰毒的叫“矮“的男子杨某某甲，同时表示本组照片中其他人员不能辨认是谁；经杨永城对混有何某某照片的十张男性照片进行辨认后，指出6号照片（即何某某）就是两次找自己购买冰毒的“起亚另朋”的男子何某某，同时表示本组照片中其他人员不能辨认是谁；经杨永城对混有雍某照片的十张男性照片进行辨认后，指出4号照片（即雍某）就是找其买冰毒的绰号叫“松哥和雍哥”的男子，同时表示本组照片中其他人员不能辨认是谁； 辨认笔录七份，证实经杨某某甲对混有杨永城照片的十张男性照片进行辨认后，指出3号照片（即杨永城）就是在苍溪县城卖给其冰毒外号叫“眼镜”的男子。同时表示本组照片中其他人员不能辨认是谁；经何某某对混有杨永城照片的十张男性照片进行辨认后，指出8号照片（即杨永城）就是在苍溪县城两次卖给其冰毒外号叫“眼镜”的男子。同时表示本组照片中其他人员不能辨认是谁；经舒某某对混有杨永城照片的十张男性照片进行辨认后，指出8号照片（即杨永城）就是在苍溪县城两次卖给其冰毒外号叫“眼镜”的男子。同时表示本组照片中其他人员不能辨认是谁；经牛某某对混有杨永城照片的十张男性照片进行辨认后，指出8号照片（即杨永城）就是在苍溪县城三次卖给其冰毒外号叫“眼镜”的男子。同时表示本组照片中其他人员不能辨认是谁；经雍某对混有杨永城照片的十张男性照片进行辨认后，指出8号照片（即杨永城）就是在今年3月5日下午在苍溪县城“楼外楼”上和巷子里卖给其冰毒外号叫“眼镜”的男子。同时表示本组照片中其他人员不能辨认是谁；经李某某对混有杨永城照片的十张男性照片进行辨认后，指出9号照片（即杨永城）就是在苍溪县城多次向其卖冰毒的男子。同时表示本组照片中其他人员不能辨认是谁；经李某某对混有许某照片的十张女性照片进行辨认后，指出5号照片（即许某）就是在苍溪县城向其送冰毒的女子。同时表示本组照片中其他人员不能辨认是谁。 上述证据经庭审举证、质证、认证，本院予以确认。 本院认为，被告人孟海清、杨永城为牟取非法利益，无视国家禁毒法律法规，明知是毒品而予以贩卖，其行为已构成贩卖毒品罪。其中：被告人孟海清贩卖冰毒数量为288.24克，麻古83.01克，被告人杨永城贩卖冰毒数量为12.45克。公诉机关指控被告人孟海清、杨永城的罪名，经庭审确认成立，本院予以支持。但公诉机关指控被告人张长金在2013年1至3月期间，多次出卖给孟海清冰毒共400余克，孟海清将所购冰毒卖给他人的犯罪事实，缺乏相关书证和证人证言予以证实，对公诉机关所指控的该犯罪事实不予认定。公诉机关指控被告人杨永城在2012年12月至2013年3月，出卖给牛某某冰毒0.9克，出卖给刘某冰毒0.6克的犯罪事实，仅有购毒者的证言和辨认笔录予以证明，缺乏其他证据证实，所指控的该犯罪事实的证据，未达到确实、充分，对指控该犯罪事实不予认定。另所指控的出卖给舒某某冰毒0.9克的犯罪事实，被告人杨永城只供述贩卖给舒某某冰毒的事实，但其贩卖冰毒的次数和数量没有证据印证，按照有利于被告人的原则，应认定被告人杨永城贩卖给舒某某冰毒0.2克。被告人张长金违反国家对毒品的管制，明知是毒品而非法持有，持有数量42.7克，其行为构成非法持有毒品罪。公诉机关指控被告人张长金在2013年1至3月期间，多次出卖给孟海清冰毒共400余克，同年4月，在成都出卖给被告人孟海清冰毒263.24克、麻古83.01克的犯罪事实，亦缺乏相关书证和证人证言予以证实，所指控的该犯罪事实亦不予认定。公诉机关指控被告人张长金贩卖毒品罪的罪名有误，应当予以纠正。被告人张长金因故意犯罪被判处有期徒刑，刑罚执行完毕，5年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人孟海清协助公安机关抓获其他被告人，有立功表现，可以从轻或者减轻处罚；被告人杨永城协助公安机关抓捕其他重大犯罪的被告人，系重大立功表现，可以减轻处罚。被告人孟海清被抓获时作了甲基苯丙胺检测，结果呈阴性，但被告人孟海清供述是在4天前吸食过冰毒，其检测已过期限，根据被告人孟海清的供述和证人证言证实，被告人孟海清吸食毒品，按有利于被告人的原则认定，可视为是吸毒人员。公安机关在抓获被告人杨永城时，未作是否吸食毒品的检测，亦应视其为吸毒人员。从二被告人处所查获的毒品数量应认定为其犯罪的数量，但量刑时应考虑二被告人吸食毒品的情节，酌情处理。对于被告人张长金的辩解和辩护人所提辩护意见与审理查明的事实相符，本院予以采纳。 对于被告人孟海清所提“自己没有贩卖毒品，是非法持有毒品”的辩解和辩护人宋健、张鸣所提“指控孟海清贩卖毒品罪的数量只能认定25克，从孟海清租房内搜查出的冰毒263.24克、麻古83.01克，指控为贩卖毒品数量，其证据不足，不能认定，对这部分毒品应当认定为非法持有毒品罪”的辩护意见与法律规定相悖，被告人孟海清有贩卖毒品25克给被告人杨永城的贩卖毒品事实，后在其住房内所查获的毒品数量应当计入贩卖数量。对被告人孟海清住房内所查获的冰毒263.24克、麻古83.01克不应另外单独作为非法持有毒品数量来认定。其辩解理由与辩护意见不能成立，所提“孟海清有重大立功表现，系初犯，也是以贩养吸，孟海清不能认为是当庭翻供，而是对自己行为的辩解，不能认为其认罪态度不好”的辩护意见部分成立，除所提“是初犯，也是以贩养吸”的辩护意见与审理查明的事实相符，本院予以采纳外，对其余辩护意见与审理查明的事实和法律规定相悖，被告人孟海清协助公安机关抓获的被告人不是判处无期徒刑以上刑罚的，虽有立功表现，但不属重大立功。被告人孟海清在庭审中翻供，且不能说明翻供的理由，被告人孟海清其认罪态度不好与审理查明的事实相符。其辩护意见不能成立。所提“从孟海清处所搜查出的38000元，不是贩卖毒品所得，不应没收”的辩护意见，经审理查明，从被告人孟海清处所搜查出的38000元是孟海清准备到成都购买冰毒的毒资。是准备用于犯罪的财物，理应予以没收。其辩护意见亦不能成立。本院均不予采纳。 对于被告人杨永城所提“除贩卖给杨某某甲和何某某各0.2克冰毒属实外，其余所指控的贩卖毒品都不成立，与雍某没有毒品现金交易，是送给他的”的辩解，以及辩护人唐斌所提“对杨永城贩卖毒品应当认定贩卖给杨某某甲0.2克、何某某0.2克、牛某某0.6克、舒某某0.3克共4次，数量1.3克的事实予以认可，对其余贩卖毒品的数量因缺乏证据，不应认定”的辩护意见与审理查明的事实相悖，根据庭审查明，认定被告人杨永城伙同许某在苍溪县城区零星贩卖毒品给吸毒人员的事实，不仅有被告人的供述，还有购买毒品的吸毒人员的证言相印证，雍某在被告人杨永城处赊欠过毒品，并不是杨永城送雍某毒品。认定被告人杨永城贩卖给舒某某冰毒0.2克，也是有利于被告人的原则而认定的。对于被告人杨永城所提“从许某身上搜出的冰毒只有小部分是我的”的辩解，以及辩护人唐斌所提“从许某处查获的毒品2.83克系许某替杨永城保管，对该毒品杨永城主观上不具有出卖的故意，应认定为非法持有的事实，该持有行为因不具备刑法上‘非法持有罪’的数量，故该行为不构成犯罪”的辩护意见，经审理查明，许某贩卖所有的毒品都是受被告人杨永城的指使，本案没有证据证实许某贩卖的毒品，还有从他人处获取的情况，从许某处查获的冰毒2.83克是许某替杨永城所保管，被告人杨永城有贩卖毒品的行为，其查获的毒品数量2.83克应当全部计入被告人杨永城贩卖毒品的数量。亦不应另外单独作为非法持有毒品数量来认定。另被告人杨永城所提“侦查机关有特情引诱的行为”的辩解也与审理查明的事实不符，被告人杨永城所实施的贩卖毒品犯罪，没有侦查人员和被查获的吸毒者向被告人杨永城约购毒品，在交易进行时，人赃俱获的情形。被告人杨永城是在取保候审过程中，继续贩卖毒品，被告人杨永城具有毒品犯罪的主观故意，故不存在有特情引诱的行为。其辩解理由与辩护意见均不能成立。本院均不予采纳。另辩护人唐斌所提“杨永城有重大立功，应在法定刑以下量刑”的辩护意见与审理查明的事实和法律规定相符，本院予以采纳。据此，根据被告人孟海清、张长金、杨永城犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项和第三、七款、第三百四十八条、第五十二条、第五十三条、第五十七条第一款、第五十九条、第六十一条、第六十四条、第六十五条第一款之规定，判决如下： 一、被告人孟海清犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人张长金犯非法持有毒品罪，判处有期徒刑六年六个月，并处罚金人民币5万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年4月30日起至2019年10月29日止。罚金自本判决生效后一个月内缴纳。） 三、被告人杨永城犯贩卖毒品罪，判处有期徒刑五年，并处罚金人民币3万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年4月28日起至2018年4月27日止。罚金自本判决生效后一个月内缴纳。） 四、对随案移送的被告人用于贩卖毒品和持有毒品犯罪的手机十一部，SIM卡7张，Gucci牌男士单肩包一个，电子称5个予以没收，上缴国库。对收缴在案未移送的赃款49100元予以没收，上缴国库（已缴纳）。 五、对收缴在案的冰毒316.69克、麻古83.01克，分装袋、吸毒工具等予以没收，由公安机关予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长师德雄 审判员马玉春 人民陪审员张绍枢 二〇一四年五月十五日 书记员蔡抗 附本法律文书所适用的法律依据 《中华人民共和国刑法》 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确定有困难的，可以酌情减少或者免除。 第五十七条第一款对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第五十九条第一款没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第三百四十七条走私、贩卖、运输、制造毒品，无论 数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。","writId":"03582a1772a6818cc3ca0066d4019833d97","writName":"孟海清、杨永城贩卖毒品、张长金非法持有毒品案一审刑事判决书"}
