{"ajId":"5e70f592-c4ac-4c16-ab96-fe40d5001a98","ajName":"黄岛区人民检察院诉王某某贩卖毒品一案","ajjbqk":" 青岛市黄岛区人民检察院指控：2013年以来，被告人王某某从胶州市“苗哥”（在逃）手中以每克700元的价格购买冰毒，并以平均每克1000元的价格卖出。 2013年2月16日左右的一天下午，被告人王某某在青岛市黄岛区一个加油站处，将1包约0.3克的冰毒以300元的价格贩卖给赵某某。 2013年2月24日左右的一天下午，被告人王某某在胶州市某饭店附近，将1包约0.3克的冰毒以300元的价格贩卖给赵某某。 2013年2月底3月初的一天晚上，被告人王某某在胶州市某饭店附近，将1包约1克的冰毒以700元的价格贩卖给赵某某。 2013年3月7日12点左右，被告人王某某在胶州市洋河崖大桥附近，将1包约0.2克的冰毒以200元的价格贩卖给赵某某。 2013年3月7日，胶南市公安局在胶州市查获被告人王某某，并从其身上查获白色晶体4包，重4克。经鉴定，该4包白色晶体含有甲基苯丙胺成分。 综上，被告人王某某贩卖毒品4次，共计5.8克。 公诉机关认为，被告人王某某多次贩卖毒品，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，应当以贩卖毒品罪追究其刑事责任。 被告人王某某对公诉机关指控的事实供认不讳，但提出辩解意见认为，其因车祸腿部受伤一直未恢复，购买冰毒是为了自己吸食解痛，有朋友需要，就卖给他们。被查获时身上的冰毒是用来自己吸食的。 经审理查明，2013年以来，被告人王某某从胶州市“苗哥”（在逃）手中以平均每克700元的价格购买冰毒，并以每克1000元的价格卖出，同时自己也吸食毒品。 2013年2月16日左右的一天下午，被告人王某某在青岛市黄岛区一个加油站处，将1包约0.3克的冰毒以300元的价格贩卖给赵某某。 2013年2月24日左右的一天下午，被告人王某某在胶州市某饭店附近，将1包约0.3克的冰毒以300元的价格贩卖给赵某某。 2013年2月底3月初的一天晚上，被告人王某某在胶州市某饭店附近，将1包约1克的冰毒以700元的价格贩卖给赵某某。 2013年3月7日12点左右，被告人王某某在胶州市洋河崖大桥附近，将1包约0.2克的冰毒以200元的价格贩卖给赵某某。 2013年3月7日，胶南市公安局在胶州市查获被告人王某某，并从其身上查获白色晶体4包，重4克。经鉴定，该4包白色晶体含有甲基苯丙胺成分。 综上，被告人王某某贩卖毒品4次，共计1.8克。被查获时从其身上扣押冰毒4克。 对上述事实，被告人王某某在开庭审理过程中未提出异议，并有抓获经过，辨认笔录和照片，证人赵某某、韩某某的证言，毒品检验报告，被告人王某某的供述，户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王某某多次贩卖冰毒，情节严重，其行为侵犯了国家对毒品的管理制度和公民的健康权利，扰乱了社会秩序，构成贩卖毒品罪。公诉机关指控被告人王某某犯贩卖毒品罪的事实清楚，证据确实、充分，定性及适用法律正确，指控成立，本院予以支持。被告人王某某关于其被查获时身上所携带的冰毒4克系用于自己吸食，不应以贩卖毒品的数量计算的辩解意见，本院认为，被告人王某某购买毒品进行贩卖，也用于自己吸食，以贩养吸，被抓获时从其身上查获的毒品依法应计算在贩卖毒品总数额中，故该辩解意见本院不予采纳，但在量刑时酌情考虑被告人自己吸食的情节。被告人王某某到案后如实供述犯罪事实，自愿认罪，可酌情对其从轻处罚。依据《中华人民共和国刑法》第三百四十七条第（四）、（七）款、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条，最高人民法院《关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（四）项、最高人民法院《关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条之规定，判决如下：","pjjg":" 被告人王某某犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月16日起至2016年10月15日止）。（罚金于本判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省青岛市黄岛区人民法院 刑事判决书 （2013）黄刑初字第830号 公诉机关青岛市黄岛区人民检察院。 被告人王某某，男，1990年12月28日出生于山东省胶州市，汉族，中专文化，个体运输，户籍所在地及居住地山东省胶州市。因涉嫌贩卖毒品犯罪于2013年3月8日被胶南市公安局刑事拘留，同日被监视居住。2013年10月16日经本院决定被胶南市公安局执行逮捕。现羁押于胶南市看守所。 青岛市黄岛区人民检察院以青黄检刑诉（2013）756号起诉书指控被告人王某某犯贩卖毒品罪，于2013年7月16日向本院提起公诉。本院审查后，于2013年7月17日决定受理。本院依法组成合议庭，公开开庭审理了本案。青岛市黄岛区人民检察院指派检察员唐蕾出庭支持公诉。被告人王某某到庭参加诉讼。现已审理终结。 青岛市黄岛区人民检察院指控：2013年以来，被告人王某某从胶州市“苗哥”（在逃）手中以每克700元的价格购买冰毒，并以平均每克1000元的价格卖出。 2013年2月16日左右的一天下午，被告人王某某在青岛市黄岛区一个加油站处，将1包约0.3克的冰毒以300元的价格贩卖给赵某某。 2013年2月24日左右的一天下午，被告人王某某在胶州市某饭店附近，将1包约0.3克的冰毒以300元的价格贩卖给赵某某。 2013年2月底3月初的一天晚上，被告人王某某在胶州市某饭店附近，将1包约1克的冰毒以700元的价格贩卖给赵某某。 2013年3月7日12点左右，被告人王某某在胶州市洋河崖大桥附近，将1包约0.2克的冰毒以200元的价格贩卖给赵某某。 2013年3月7日，胶南市公安局在胶州市查获被告人王某某，并从其身上查获白色晶体4包，重4克。经鉴定，该4包白色晶体含有甲基苯丙胺成分。 综上，被告人王某某贩卖毒品4次，共计5.8克。 公诉机关认为，被告人王某某多次贩卖毒品，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，应当以贩卖毒品罪追究其刑事责任。 被告人王某某对公诉机关指控的事实供认不讳，但提出辩解意见认为，其因车祸腿部受伤一直未恢复，购买冰毒是为了自己吸食解痛，有朋友需要，就卖给他们。被查获时身上的冰毒是用来自己吸食的。 经审理查明，2013年以来，被告人王某某从胶州市“苗哥”（在逃）手中以平均每克700元的价格购买冰毒，并以每克1000元的价格卖出，同时自己也吸食毒品。 2013年2月16日左右的一天下午，被告人王某某在青岛市黄岛区一个加油站处，将1包约0.3克的冰毒以300元的价格贩卖给赵某某。 2013年2月24日左右的一天下午，被告人王某某在胶州市某饭店附近，将1包约0.3克的冰毒以300元的价格贩卖给赵某某。 2013年2月底3月初的一天晚上，被告人王某某在胶州市某饭店附近，将1包约1克的冰毒以700元的价格贩卖给赵某某。 2013年3月7日12点左右，被告人王某某在胶州市洋河崖大桥附近，将1包约0.2克的冰毒以200元的价格贩卖给赵某某。 2013年3月7日，胶南市公安局在胶州市查获被告人王某某，并从其身上查获白色晶体4包，重4克。经鉴定，该4包白色晶体含有甲基苯丙胺成分。 综上，被告人王某某贩卖毒品4次，共计1.8克。被查获时从其身上扣押冰毒4克。 对上述事实，被告人王某某在开庭审理过程中未提出异议，并有抓获经过，辨认笔录和照片，证人赵某某、韩某某的证言，毒品检验报告，被告人王某某的供述，户籍证明等证据证实，足以认定。 本院认为，被告人王某某多次贩卖冰毒，情节严重，其行为侵犯了国家对毒品的管理制度和公民的健康权利，扰乱了社会秩序，构成贩卖毒品罪。公诉机关指控被告人王某某犯贩卖毒品罪的事实清楚，证据确实、充分，定性及适用法律正确，指控成立，本院予以支持。被告人王某某关于其被查获时身上所携带的冰毒4克系用于自己吸食，不应以贩卖毒品的数量计算的辩解意见，本院认为，被告人王某某购买毒品进行贩卖，也用于自己吸食，以贩养吸，被抓获时从其身上查获的毒品依法应计算在贩卖毒品总数额中，故该辩解意见本院不予采纳，但在量刑时酌情考虑被告人自己吸食的情节。被告人王某某到案后如实供述犯罪事实，自愿认罪，可酌情对其从轻处罚。依据《中华人民共和国刑法》第三百四十七条第（四）、（七）款、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条，最高人民法院《关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（四）项、最高人民法院《关于适用财产刑若干问题的规定》第一条、第二条第一款、第五条之规定，判决如下： 被告人王某某犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月16日起至2016年10月15日止）。（罚金于本判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄惠芳 审判员耿玉奎 人民陪审员章志美 二〇一三年十月十八日 书记员高颖","writId":"01425dc3d63c6f69cfd1e0f97f23fc4544f","writName":"黄岛区人民检察院诉王某某贩卖毒品刑事判决书"}
