{"ajId":"68211584-f48d-43fd-a5c6-3ec1409f8f3b","ajName":"王某贩卖毒品罪一案","ajjbqk":" 青岛市黄岛区人民检察院指控： 一、贩卖毒品事实 1、2013年8月份的一天，薛某甲（另案处理）联系被告人王某帮忙购买冰毒，王某到青岛经济技术开发区武夷山小区附近找魏某（另案处理）以人民币300元的价格购买冰毒约0.25克，王某在交给薛某甲时从中抠出一些，后将剩余冰毒交给薛某甲。 2、2014年3月初的一天中午，丁某某（另案处理）联系被告人王某帮忙购买冰毒，王某到青岛经济技术开发区武夷山小区附近找魏某以人民币300元的价格购买冰毒约0.25克，王某在交给丁某某时从中抠出一些，后将剩余冰毒交给丁某某。 3、2014年3月中旬的一天下午，丁某某联系被告人王某帮忙购买冰毒，王某到青岛经济技术开发区卓亭广场附近找魏某以人民币300元的价格购买冰毒约0.25克，王某在交给丁某某时从中抠出一些，后将剩余冰毒交给丁某某。 二、容留他人吸毒事实 1、2013年8月份左右的一天晚上，被告人王某在青岛经济技术开发区亨利城小区其暂住处，容留刘某某（另案处理）吸食冰毒1次。 2、2013年9月底的一天晚上，王某某、钟某某到青岛经济技术开发区被告人王某的住处找王某要钱，王某容留二人吸食冰毒1次。 3、2013年10月份的一天晚上，被告人王某在青岛经济技术开发区其住处，容留周某（另案处理）吸食冰毒1次。 4、2013年11月份的一天晚上，被告人王某在青岛经济技术开发区其住处，容留丁某某吸食冰毒1次。 5、2013年冬天的一天晚上，周某购买冰毒后先约被告人王某到周某的住处一起吸食冰毒，后因周某家太冷，二人又到青岛经济技术开发区王某的住处将剩余冰毒吸食。 6、2014年正月初的一天晚上，被告人王某在青岛经济技术开发区其住处，容留周某吸食冰毒1次。 7、2014年2月份的一天中午，被告人王某在青岛经济技术开发区其住处，容留张某某（另案处理）吸食冰毒1次。 8、2014年2月份的一天晚上，被告人王某先联系薛某甲到青岛经济技术开发区亨利城小区其暂住处吸食冰毒，后因担心被其女友发现，二人又一起到青岛经济技术开发区王某的住处，并电话联系薛某前来，三人将剩余冰毒吸食。 9、2014年3月25日下午，被告人王某在青岛经济技术开发区天和小区其住处，容留丁某某吸食冰毒1次。 10、2014年3月中旬的一天，被告人王某在青岛经济技术开发区其住处，容留薛某甲、薛某乙、“贝贝”（身份不详）吸食冰毒1次。 11、2014年3月下旬的一天晚上，被告人王某先联系薛某甲到青岛经济技术开发区其住处吸食冰毒，后孙某某（在逃）又携带冰毒赶到，三人一起吸食冰毒。 12、2014年3月27日上午，被告人王某在青岛经济技术开发区其住处，容留薛某甲吸食冰毒1次。 综上，被告人王某容留他人吸毒12次17人次。 上述事实，公诉机关提供了报案记录、查获经过，证人证言，辨认笔录，被告人的供述，视听资料等证据。 公诉机关认为，被告人王某多次为他人代卖毒品，从中牟利；多次为他人吸食毒品提供场所，其行为分别触犯了《中华人民共和国刑法》第三百四十七条第一、四款，第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪、容留他人吸毒追究其刑事责任。其犯容留他人吸毒罪、贩卖毒品罪系自首，适用《中华人民共和国刑法》第六十七条第一款之规定。 被告人王某对公诉机关指控的犯罪事实供认不讳，当庭未提出辩解意见。 被告人王某的辩护人提出的辩护意见是：1、被告人王某仅是帮助他人代购毒品，不以牟利为目的，被告人王某与薛某甲、丁某某等人经常在一起吸食冰毒，其当面抠出一小部分冰毒的行为不应认定为牟利，故不构成贩卖毒品罪；2、对公安机关指控被告人王某犯容留他人吸毒事实无异议，但被告人王某系初犯，到案后如实供述，认罪态度较好，可对其从轻处罚。 经审理查明： 1、2013年8月份的一天，薛某甲（另案处理）联系被告人王某帮忙购买冰毒用于吸食，王某到青岛经济技术开发区武夷山小区附近找魏某（另案处理）以人民币300元的价格购买冰毒约0.25克，王某在交给薛某甲时当面从中抠出少量毒品用于自己吸食，后将剩余冰毒交给薛某甲。 2、2014年3月初的一天中午，丁某某（另案处理）联系被告人王某帮忙购买冰毒用于吸食，王某到青岛经济技术开发区武夷山小区附近找魏某以人民币300元的价格购买冰毒约0.25克，王某在交给丁某某时当面从中抠出少量毒品用于自己吸食，后将剩余冰毒交给丁某某。 3、2014年3月中旬的一天下午，丁某某联系被告人王某帮忙购买冰毒用于吸食，王某到青岛经济技术开发区卓亭广场附近找魏某以人民币300元的价格购买冰毒约0.25克，王某在交给丁某某时当面从中抠出少量毒品用于自己吸食，后将剩余冰毒交给丁某某。 4、2013年8月份至2014年3月份期间，被告人王某分别在青岛经济技术开发区亨利城小区其暂住处、青岛经济技术开发区暂住处，先后分别容留刘某某（另案处理）、王某某、钟某某、周某、丁某某、张某某、薛某、薛某甲、薛某乙、孙某某等人与其一起吸食冰毒。被告人王某共容留他人吸毒12次17人次。 另查明，2014年3月27日，被告人王某因涉嫌吸毒到案后，如实供述了其容留他人吸毒事实。 上述事实，有下列由公诉机关提供并经当庭举证、质证的证据予以证实： 1、报案记录、查获经过，证实案件的查获经过以及被告人王某到案过程。 2、被告人王某的供述证实，其先后3次分别为薛某甲、丁某某帮忙购买冰毒吸食，其在购买冰毒后当面从中抠出一小部分冰毒用于自己吸食的事实经过。另证实了其多次容留他人吸毒的事实经过。 3、证人薛某甲、丁某某的证言证实，二人分别让被告人王某帮忙购买冰毒，王某在购买冰毒后当面从中抠出一小部分，后将剩余的冰毒交给自己。另分别证实了被告人王某容留自己一起吸食冰毒的事实。 4、证人柴某某、薛某丙、祝某某的证言证实，被告人王某租住房屋的情况。 5、证人刘某某、钟某某、薛某、周某的证言，证实王某分别容留其吸食冰毒的事实。 6、辨认笔录及照片，证实被告人王某容留他人吸毒的地点。 7、户籍证明证实，被告人王某的身份情况。 上述证据，内容真实，来源合法，各证据之间相互印证，能够证明本案事实，本院予以确认。 ","cpfxgc":"本院认为，被告人王某先后多次提供场所，容留他人吸食毒品，其行为侵犯了国家对毒品的管理制度和公民的健康权利，扰乱了社会秩序，构成容留他人吸毒罪。公诉机关指控被告人王某犯容留他人吸毒罪的事实清楚，证据确实、充分，定性及适用法律准确，其指控成立，本院予以支持。关于公诉机关对被告人王某构成贩卖毒品罪的指控，本院认为被告人王某为他人代购少量仅用于吸食的毒品，虽当面抠出少量毒品用于自己吸食，但该行为不属从中牟利、变相加价，故其不构成贩卖毒品罪，对公诉机关的该部分指控，本院不予支持。关于被告人王某的辩护人提出的被告人王某不构成贩卖毒品罪的辩护意见，本院予以采纳。被告人王某因涉嫌吸毒到案后如实供述了其容留他人吸毒事实，系自首，可对其从轻处罚。根据被告人王某的犯罪事实、性质、情节及对于社会的危害程度，依据《中华人民共和国刑法》第三五十四条，第六十七条第一款，第四十五条，第四十七条，最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条，最高人民法院《关于适用财产刑若干问题的规定》第一条，第二条第一款，第五条之规定，判决如下：","pjjg":" 被告人王某犯容留他人吸毒罪，判处有期徒刑一年零十个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月11日起至2016年2月10日止）。（罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省青岛市黄岛区人民法院 刑事判决书 （2015）黄刑初字第67号 公诉机关青岛市黄岛区人民检察院。 被告人王某，无业。2014年3月28日因吸毒被青岛市公安局黄岛分局行政拘留十五日。因涉嫌贩卖毒品、容留他人吸毒犯罪于2014年4月11日被青岛市公安局黄岛分局刑事拘留，同年5月9日被逮捕，现羁押于山东省青岛市黄岛看守所。 辩护人杜增善，山东倡通律师事务所律师。 青岛市黄岛区人民检察院以青黄岛检公刑诉（2014）1456号起诉书指控被告人王某犯贩卖毒品罪、容留他人吸毒罪，于2014年12月12日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。本案在审理过程中，公诉机关以案件需要补充侦查为由于2015年3月7日建议对本案延期审理，本院于当日决定对本案延期审理，2015年4月6日，公诉机关建议对本案恢复审理，本院于当日决定对本案恢复审理；2015年7月2日公诉机关以案件需要补充侦查为由再次建议对本案延期审理，本院于当日决定对本案延期审理，2015年7月26日，公诉机关建议对本案恢复审理，本院于当日决定对本案恢复审理。青岛市黄岛区人民检察院指派检察员潘伟出庭支持公诉，被告人王某及其辩护人杜增善到庭参加诉讼。现已审理终结。 青岛市黄岛区人民检察院指控： 一、贩卖毒品事实 1、2013年8月份的一天，薛某甲（另案处理）联系被告人王某帮忙购买冰毒，王某到青岛经济技术开发区武夷山小区附近找魏某（另案处理）以人民币300元的价格购买冰毒约0.25克，王某在交给薛某甲时从中抠出一些，后将剩余冰毒交给薛某甲。 2、2014年3月初的一天中午，丁某某（另案处理）联系被告人王某帮忙购买冰毒，王某到青岛经济技术开发区武夷山小区附近找魏某以人民币300元的价格购买冰毒约0.25克，王某在交给丁某某时从中抠出一些，后将剩余冰毒交给丁某某。 3、2014年3月中旬的一天下午，丁某某联系被告人王某帮忙购买冰毒，王某到青岛经济技术开发区卓亭广场附近找魏某以人民币300元的价格购买冰毒约0.25克，王某在交给丁某某时从中抠出一些，后将剩余冰毒交给丁某某。 二、容留他人吸毒事实 1、2013年8月份左右的一天晚上，被告人王某在青岛经济技术开发区亨利城小区其暂住处，容留刘某某（另案处理）吸食冰毒1次。 2、2013年9月底的一天晚上，王某某、钟某某到青岛经济技术开发区被告人王某的住处找王某要钱，王某容留二人吸食冰毒1次。 3、2013年10月份的一天晚上，被告人王某在青岛经济技术开发区其住处，容留周某（另案处理）吸食冰毒1次。 4、2013年11月份的一天晚上，被告人王某在青岛经济技术开发区其住处，容留丁某某吸食冰毒1次。 5、2013年冬天的一天晚上，周某购买冰毒后先约被告人王某到周某的住处一起吸食冰毒，后因周某家太冷，二人又到青岛经济技术开发区王某的住处将剩余冰毒吸食。 6、2014年正月初的一天晚上，被告人王某在青岛经济技术开发区其住处，容留周某吸食冰毒1次。 7、2014年2月份的一天中午，被告人王某在青岛经济技术开发区其住处，容留张某某（另案处理）吸食冰毒1次。 8、2014年2月份的一天晚上，被告人王某先联系薛某甲到青岛经济技术开发区亨利城小区其暂住处吸食冰毒，后因担心被其女友发现，二人又一起到青岛经济技术开发区王某的住处，并电话联系薛某前来，三人将剩余冰毒吸食。 9、2014年3月25日下午，被告人王某在青岛经济技术开发区天和小区其住处，容留丁某某吸食冰毒1次。 10、2014年3月中旬的一天，被告人王某在青岛经济技术开发区其住处，容留薛某甲、薛某乙、“贝贝”（身份不详）吸食冰毒1次。 11、2014年3月下旬的一天晚上，被告人王某先联系薛某甲到青岛经济技术开发区其住处吸食冰毒，后孙某某（在逃）又携带冰毒赶到，三人一起吸食冰毒。 12、2014年3月27日上午，被告人王某在青岛经济技术开发区其住处，容留薛某甲吸食冰毒1次。 综上，被告人王某容留他人吸毒12次17人次。 上述事实，公诉机关提供了报案记录、查获经过，证人证言，辨认笔录，被告人的供述，视听资料等证据。 公诉机关认为，被告人王某多次为他人代卖毒品，从中牟利；多次为他人吸食毒品提供场所，其行为分别触犯了《中华人民共和国刑法》第三百四十七条第一、四款，第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪、容留他人吸毒追究其刑事责任。其犯容留他人吸毒罪、贩卖毒品罪系自首，适用《中华人民共和国刑法》第六十七条第一款之规定。 被告人王某对公诉机关指控的犯罪事实供认不讳，当庭未提出辩解意见。 被告人王某的辩护人提出的辩护意见是：1、被告人王某仅是帮助他人代购毒品，不以牟利为目的，被告人王某与薛某甲、丁某某等人经常在一起吸食冰毒，其当面抠出一小部分冰毒的行为不应认定为牟利，故不构成贩卖毒品罪；2、对公安机关指控被告人王某犯容留他人吸毒事实无异议，但被告人王某系初犯，到案后如实供述，认罪态度较好，可对其从轻处罚。 经审理查明： 1、2013年8月份的一天，薛某甲（另案处理）联系被告人王某帮忙购买冰毒用于吸食，王某到青岛经济技术开发区武夷山小区附近找魏某（另案处理）以人民币300元的价格购买冰毒约0.25克，王某在交给薛某甲时当面从中抠出少量毒品用于自己吸食，后将剩余冰毒交给薛某甲。 2、2014年3月初的一天中午，丁某某（另案处理）联系被告人王某帮忙购买冰毒用于吸食，王某到青岛经济技术开发区武夷山小区附近找魏某以人民币300元的价格购买冰毒约0.25克，王某在交给丁某某时当面从中抠出少量毒品用于自己吸食，后将剩余冰毒交给丁某某。 3、2014年3月中旬的一天下午，丁某某联系被告人王某帮忙购买冰毒用于吸食，王某到青岛经济技术开发区卓亭广场附近找魏某以人民币300元的价格购买冰毒约0.25克，王某在交给丁某某时当面从中抠出少量毒品用于自己吸食，后将剩余冰毒交给丁某某。 4、2013年8月份至2014年3月份期间，被告人王某分别在青岛经济技术开发区亨利城小区其暂住处、青岛经济技术开发区暂住处，先后分别容留刘某某（另案处理）、王某某、钟某某、周某、丁某某、张某某、薛某、薛某甲、薛某乙、孙某某等人与其一起吸食冰毒。被告人王某共容留他人吸毒12次17人次。 另查明，2014年3月27日，被告人王某因涉嫌吸毒到案后，如实供述了其容留他人吸毒事实。 上述事实，有下列由公诉机关提供并经当庭举证、质证的证据予以证实： 1、报案记录、查获经过，证实案件的查获经过以及被告人王某到案过程。 2、被告人王某的供述证实，其先后3次分别为薛某甲、丁某某帮忙购买冰毒吸食，其在购买冰毒后当面从中抠出一小部分冰毒用于自己吸食的事实经过。另证实了其多次容留他人吸毒的事实经过。 3、证人薛某甲、丁某某的证言证实，二人分别让被告人王某帮忙购买冰毒，王某在购买冰毒后当面从中抠出一小部分，后将剩余的冰毒交给自己。另分别证实了被告人王某容留自己一起吸食冰毒的事实。 4、证人柴某某、薛某丙、祝某某的证言证实，被告人王某租住房屋的情况。 5、证人刘某某、钟某某、薛某、周某的证言，证实王某分别容留其吸食冰毒的事实。 6、辨认笔录及照片，证实被告人王某容留他人吸毒的地点。 7、户籍证明证实，被告人王某的身份情况。 上述证据，内容真实，来源合法，各证据之间相互印证，能够证明本案事实，本院予以确认。 本院认为，被告人王某先后多次提供场所，容留他人吸食毒品，其行为侵犯了国家对毒品的管理制度和公民的健康权利，扰乱了社会秩序，构成容留他人吸毒罪。公诉机关指控被告人王某犯容留他人吸毒罪的事实清楚，证据确实、充分，定性及适用法律准确，其指控成立，本院予以支持。关于公诉机关对被告人王某构成贩卖毒品罪的指控，本院认为被告人王某为他人代购少量仅用于吸食的毒品，虽当面抠出少量毒品用于自己吸食，但该行为不属从中牟利、变相加价，故其不构成贩卖毒品罪，对公诉机关的该部分指控，本院不予支持。关于被告人王某的辩护人提出的被告人王某不构成贩卖毒品罪的辩护意见，本院予以采纳。被告人王某因涉嫌吸毒到案后如实供述了其容留他人吸毒事实，系自首，可对其从轻处罚。根据被告人王某的犯罪事实、性质、情节及对于社会的危害程度，依据《中华人民共和国刑法》第三五十四条，第六十七条第一款，第四十五条，第四十七条，最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条，最高人民法院《关于适用财产刑若干问题的规定》第一条，第二条第一款，第五条之规定，判决如下： 被告人王某犯容留他人吸毒罪，判处有期徒刑一年零十个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月11日起至2016年2月10日止）。（罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长车邦国 审判员黄惠芳 代理审判员王德成 二〇一五年九月十日 书记员杨好丽","writId":"033d1fc421fddd3e6b8a0916d2521c9f0b0","writName":"王某贩卖毒品罪一审刑事判决书"}
