{"ajId":"d24588bf-4e78-4c24-bf1b-3cc842bc0c8e","ajName":"边某等人贩毒一案","ajjbqk":" 公诉机关指控：被告人边某于2015年6月至9月间，在吉林市船营区某小区刘某住处、欢喜乡门窗厂附近、某小区附近、西城首府小区附近，长春路与解放大路交汇处附近、光华路与珲春街交汇处附近、青岛街光华园小区附近、松北二区菜市场附近、大东门闫家粥铺附近、某小区住处、昌茂花园附近、昌邑区人民政府附近某足道等地，先后多次向吸毒人员刘某、何某某、施教全、原某某、关某、张某、李某某等人贩卖甲基苯丙胺（冰毒）122.96克。边某被公安机关抓获后在其住处搜出甲基苯丙胺（冰毒）0.14克。 被告人李某某于2015年8月，在吉林市中西医结合医院附近、船营区某小区附近，先后三次向吸毒人员张某贩卖甲基苯丙胺（冰毒）12克。 被告人何某某于2015年6月至7月间，在吉林市船营区某门窗厂、西城首府小区附近，先后两次向吸毒人员施某某贩卖甲基苯丙胺（冰毒）7克。 被告人关某于2015年8月29日凌晨3时许，在吉林市船营区某小区李某某住处，向吸毒人员李某某贩卖甲基苯丙胺（冰毒）1.6克 被告人边某、李某某于2015年7月至8月间，在吉林市船营区某小区二人的住处，共容留张某、贾某夫妇吸食甲基苯丙胺（冰毒）三次，其中单独容留张某两次，同时容留张某、贾某夫妇一次。 被告人边某于2015年8月至9月间，在吉林市高新区临江门大桥南侧中国银行附近其租用的奔腾轿车内、吉林市船营区某小区住处，先后两次容留张某吸食甲基苯丙胺（冰毒），在吉林市船营区某小区附近其租用的奔腾轿车内容留原某某吸食甲基苯丙胺（冰毒）一次。 被告人李某某于2015年8月29日凌晨3时许，在吉林市船营区某小区其住处，容留关某吸食甲基苯丙胺（冰毒）一次。 被告人关某于2015年8月，在吉林市船营区某小区其住处，共容留边某、李某某吸食甲基苯丙胺（冰毒）六次，其中单独容留边某四次，单独容留李某某一次，同时容留边某、李某某一次。 被告人施某某于2015年6月至9月间，在吉林市船营区某门窗厂，共容留边某、何某某吸食甲基苯丙胺（冰毒）十七至十八次，其中单独容留何某某十二至十三次，同时容留边某、何某某五次。 公诉机关为证明上述指控事实，当庭讯问了被告人，宣读了被告人在侦查机关的供述和辩解、证人证言、鉴定意见、抓捕经过、扣押物品清单、辨认笔录、电子数据等证据。公诉机关认为：被告人边某、李某某、何某某、关某违反毒品管理规定，贩卖甲基苯丙胺，边某贩卖甲基苯丙胺五十克以上，李某某贩卖甲基苯丙胺十克以上不满五十克，何某某、关某贩卖甲基苯丙胺不满十克，被告人边某、关某、施某某多次容留他人吸毒，被告人边某的行为触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三百五十四条之规定，被告人李某某的行为触犯《中华人民共和国刑法》第三百四十七条第三款、第三百五十四条之规定，被告人何某某的行为触犯《中华人民共和国刑法》第三百四十七条第四款之规定、被告人关某的行为触犯《中华人民共和国刑法》第三百四十七条第四款、第三百五十四条之规定、被告人施某某的行为触犯了《中华人民共和国刑法》第三百五十四条之规定，应当以贩卖毒品罪、容留他人吸毒罪追究被告人边某、李某某、关某的刑事责任，以贩卖毒品罪追究被告人何某某刑事责任，以容留他人吸毒罪追究被告人施某某的刑事责任。 被告人边某对公诉机关指控其犯容留他人吸毒罪的事实及罪名无异议，对指控其犯贩卖毒品的次数和克数均有异议，辩称没有贩卖给刘某80克毒品，认为抓捕当天给张某一包0.8克，没有收钱，贩卖给关某一包0.8克，给原某某一包不足1克。 边某辩护人对公诉机关指控边某犯容留他人吸毒罪的事实和罪名无异议，但认为边某不构成贩卖毒品罪，边某没有前科，边某被传唤到案后能供述相关事实，建议从轻处罚。 被告人李某某、何某某、关某、施某某对公诉机关指控的犯罪事实及罪名均无异议。 李某某辩护人对公诉机关指控李某某的犯罪事实和罪名均无异议，但认为李某某到案后如实供述，只向张某贩卖毒品，且获利较小，李某某主观恶性不深，无前科，系初犯，李某某自愿缴纳罚金，建议对李某某从轻处罚。 施某某辩护人对公诉机关指控施某某犯容留他人吸毒罪的罪名没有异议，但认为：不应认定施某某容留何某某吸毒，施某某主观恶性不大，社会危害性相对较轻，到案后能如实供述，悔罪，无前科，建议对其从轻处罚。 经审理查明： 一、被告人边某贩卖毒品事实 （一）、边某向刘某贩卖毒品事实 被告人边某于2015年6月末某日，在吉林市船营区某小区刘某（另案处理）的住处，卖给刘某甲基苯丙胺（冰毒）80克，得赃款人民币12800元。2015年7月2日，公安机关将刘某抓获，当场查获刘某从边某处购买的甲基苯丙胺（冰毒）65.72克，其余14.28克甲基苯丙胺（冰毒）被刘某贩卖或吸食。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：2015年6月末的一天，微信上一个打麻将认识的朋友，平时叫他宇哥，给我发微信说打麻将输了，着急用钱，手头有东西，让我看看有没有人要，他说的东西就是指冰毒，我回信息问他多少钱，宇哥回信息说100个起160块，我说我找人问问，之后我就给刘某打电话问刘某：“说有些东西比较便宜，你要不要”刘某问：“多少钱”我说：“50个起160”。刘某同意要了。开始时刘某打算买50个，一共8000块钱，当天晚上4点多，我去诺丁山刘某的住处，刘某把8000块钱给了我，然后他给他大姑打了个电话意思是要借钱，5点多的时候，刘某开车带我去他大姑家，回到车里后又给我4800块，一共是12800块钱，然后刘某开车拉我到碧水山城的农业银行给宇哥存的钱，存完钱后，宇哥告诉我去桃源山庄对面中国银行门前的一个汽车车牌子下有个中华烟盒，我和一个叫李某的朋友开的李某的车去拿的，这个中华烟盒里装了大约50克冰毒，然后宇哥又告诉我一个地点，在北山附近，也找到一个烟盒，里面大约有30克，一共80克，李某开车带我去仿古小区刘某的住处，我把80克冰毒给了刘某，刘某当场称了，一共80克多一点。80克冰毒都是烟盒装的，里面是白色密封袋，公安机关在我家搜出来的小塑料袋是我用来把买回来的冰毒分包用的，玻璃弯头是用来放冰毒用来吸食的、插有吸管的塑料瓶是吸毒用的工具。称毒品的称被李某某扔楼下垃圾桶了。我住的某小区是我女朋友李某某租的，租金是李某某付的，我和李某某是男女朋友关系，2014年10月底就住在一起了。 2、被告人李某某的供述：边某买的毒品卖给一个叫大亮的男的，大名叫刘某；还有一个叫小崽的男的，大名好像叫何某某，还有一个叫张某的男的。 3、证人刘某证言：2015年6月末，边某给我打电话说他朋友着急用钱，手里有东西，就是说他朋友手里有冰毒，便宜卖换钱，问我手里有钱没，我说我也没多少钱，边某问我在哪，我说在诺丁山小区，边某来找我。见面后，边某说他手里有东西便宜问我要不要，我问多少钱一克，边某说200元一克，我说太贵不要，最后边某说160元1克。我当时手里有8000多块钱，打算买50克，边某说再张罗点钱，那面急用钱，后来去我姑那借了4500块，一共12800块钱，边某把12800元钱拿走了。当天晚上边某分两次将冰毒给我送到的仿古小区，一次50克左右，一次30克左右。边某给我的冰毒就是塑料袋包装的。这些冰毒我和我朋友吸食了15、6克，其余的公安机关抓我时搜走了。 （二）、边某向何某某贩卖毒品事实 被告人边某于2015年6月某日，在吉林市船营区某门窗厂附近，向何某某贩卖甲基苯丙胺（冰毒）5克，事后得赃款人民币1000元。 被告人边某于2015年7月某日，在吉林市船营区西城首府小区附近，向何某某贩卖甲基苯丙胺（冰毒）5克，得赃款人民币1000元。 被告人边某于2015年8月某日，在吉林市船营区某小区，向何某某贩卖甲基苯丙胺（冰毒）2克，得赃款人民币800元。 被告人边某于2015年8月30日，在吉林市船营区长春路与解放大路交汇处附近，向何某某贩卖甲基苯丙胺（冰毒）1克，得赃款人民币400元。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：第一次是2015年6月，何某某找我，我开车去某门窗厂给何某某送去的，在车里我给他5克冰毒，每克200卖的，他过后给的我1000元现金。第二次是2015年7月，在西城首府附近，何某某给我打电话，我开车到西城首府一个超市门市附近，当时我给他5克冰毒，每克200元卖给他的，何某某给我1000元。第三次是2015年8月中旬，何某某给我打电话问我有没有，我说有，因为之前何某某从我这借过钱，他到我家还完钱后，我给他拿了2克多冰毒，他给我800元钱。第四次是2015年8月30日，何某某找我，他说他在船营区长春路附近，然后我开车过去，在车里我给何某某不到1克冰毒，他给我400元现金。 2、被告人何某某的供述：第一次是2015年6月一天，在船营区我住的施某某家门口的边某车里，边某以每克200元卖给我5克冰毒，过后我给他1000块钱。这5克冰毒有2克我卖给施某某，自己抽了2克，给朋友1克。第二次在2015年7月一天，在西城首府一超市门口，边某卖我5克冰毒，一共1000块钱，这5克冰毒都让我卖给施某某了，卖了1000块钱；第三次2015年8月份一天，我在船营区某小区边某家的楼下从边某那买了3克冰毒，一共给他800块钱。还有一次是2015年8月30日白天，我在边某那买了1克冰毒，花了400块钱，在船营区解放大路和长春路交汇处边某的车里。 3、被告人李某某的供述：边某买的毒品卖给一个叫大亮的男的，大名叫刘某，还有一个叫小崽的男的，大名好像叫何某某，还有一个叫张某的男的。 4、被告人施某某的供述：第一次2015年6月中旬一天，何某某买了5克冰毒，我看见何某某身上的冰毒，我提出向他买两克，我给了他400块，他把2克冰毒给我了。第二次2015年7月初一天，我和何某某开车出去干活，在车上何某某向我借1000块钱说要买5克冰毒，我借给他1000块钱，当时在西城首府小区附近干活，边某来找何某某，并卖给何某某5克冰毒。何某某回到车上，我看拿回5克冰毒，当时犯点毒瘾，就管他要，他就把这5克冰毒给我了，顶之前我借他的1000块钱了。 （三）、边某向关某贩卖毒品事实 被告人边某于2015年7月末某日，在吉林市船营区松北二区菜市场附近，向关某贩卖甲基苯丙胺（冰毒）0.8克，得赃款人民币200元。 被告人边某于2015年8月上旬某日，在吉林市船营区光华路与珲春街交汇处附近，向关某贩卖甲基苯丙胺（冰毒）0.9克，得赃款人民币200元。 被告人边某于2015年8月10日左右，在吉林市船营区青岛街光华园小区附近，以200元的价格向关某贩卖甲基苯丙胺（冰毒）0.9克，边某因关某赊账而未获得钱款。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：第一次是2015年7月底一天晚上8点多，在松北二区菜市场附近一地炉烧烤，我卖给关某1包不到8分冰毒，收他200块钱。第二次今年8月上旬一天晚上，在珲春街和光华路交汇处附近一家饺子馆，关某给我打电话说想买冰毒，他到我吃饭的地方来了，我卖他1包，将近9分，他给我200块钱。第三次是在之后的没隔几天，关某打电话要冰毒，我把一包9分多冰毒送到他家楼下，本来也是200块钱，他当时没给我钱，一直欠着。 2、被告人关某的供述：第一次2015年7月末一天，在松北二区菜市场附近一个饭店，边某卖我0.8克冰毒，我给边某200元钱。第二次2015年8月上旬一天，边某在光华路与珲春街交汇附近的一个饺子馆，边某卖我0.9克冰毒，我给边某200元钱。第三次2015年8月10日左右，边某在吉林市船营区青岛街光华路小区门口卖给我0.9克冰毒，我在他那赊了买冰毒200元钱。 （四）、边某向施某某贩卖毒品事实 被告人边某于2015年8月28日，在吉林市船营区某门窗厂，向施某某贩卖甲基苯丙胺（冰毒）0.8克，得赃款人民币300元。 被告人边某于2015年9月1日，在吉林市船营区某门窗厂，向施某某贩卖甲基苯丙胺（冰毒）0.5克，得赃款人民币200元。 被告人边某于2015年9月3日向施某某借款人民币1500元，于2015年9月5日在吉林市船营区某门窗厂向施某某贩卖甲基苯丙胺（冰毒）3克，购毒款以边某欠施某某1500元借款折抵。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：我卖给施某某三次冰毒。第一次是8月28日，施某某要在我这买一个冰毒，我拿了一包8分左右的冰毒，送到了他的塑钢厂，当时施某某给我300块钱。第二次是在之后连着4天我每天都去施某某的塑钢厂，最后一天施某某在我这买了半个冰，重5分左右，当时我收施某某200块钱。第三次，大概是9月5号，因为我之前在施某某那借了1500元钱，我打电话给他说是要钱还是要东西（冰毒），能不能用东西顶账，之后他同意了，我给施某某5小包冰毒，共3克左右。这5包冰毒我送到施某某的塑钢厂，顶了这1500块钱的账。 2、被告人施某某的供述：第一次是2015年8月28日，我从边某那花300元钱买了8分的冰毒，他开车给我送到我家的门窗厂，我给他300块钱。第二次是2015年9月1日，在某门窗厂，我给边某打电话要200块钱的冰毒，他开车给我送来5分，我在我家卧室当场给的他钱。第三次是2015年9月5日，在我家的某欢喜门窗厂我从边某那花1500块钱买了3克，分5包装的，因为9月3号边某向我借了1500元钱，9月5号，边某给我打电话要还我钱，他上我家找我，拿了3克冰毒，分5包装的，说这三克冰毒顶欠我的1500块钱，我同意了。 （五）、边某向原某某贩卖毒品事实 被告人边某于2015年8月13日至14日左右，在吉林市昌邑区人民政府附近某足道，向原某某贩卖甲基苯丙胺（冰毒）0.8克，得赃款人民币300元。 被告人边某于2015年8月27日至28日左右，在吉林市昌邑区人民政府附近某足道，向原某某贩卖甲基苯丙胺（冰毒）0.5克，得赃款人民币200元。 被告人边某于2015年9月7日凌晨3时许，在吉林市船营区大东门闫家粥铺附近，向原某某贩卖甲基苯丙胺（冰毒）9克，得赃款人民币2160元。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：我一共卖给“二黑”（原某某）10克左右冰毒，分三次卖的，第一次是2015年8月13、14日左右，我去某足道，“二黑”问我有没有东西，我说有，然后就在门口车里，卖给“二黑”一个8分重的，收他300块钱；第二次是2015年8月27、28日左右，“二黑”给我打电话要东西，他在某足道，我过去找他，在店里吧台我给“二黑”一小包，大概五分重，收“二黑”200块钱；第三次2015年9月6日凌晨四点许，我在大东门同一首歌旁的闫家粥铺门口，在车里我把9克左右冰毒给“二黑”，冰毒是1个大包和5个小包包装的，“二黑”拿着冰毒出去取钱，过了一会给我2160元现金。和“二黑”联系。 2、证人原某某证言：别人管我叫“二黑”。第一次是2015年8月13、4号左右，我在某足道碰到边某，我问他手里有冰毒没，他说有，我俩在他黑色奔腾轿车上交易的，我给边某300元钱，边某给我不到1克冰毒；第二次是8月27、8日，我在某足道，我给边某打电话，跟他说我要买冰毒，他来了，卖我一小包5分左右的冰毒，我给他200元钱，在足道吧台交易的。9月7日凌晨3点左右，边某开车到大东门同一首歌KTV，我和他在车上见的面。他拿出一个大包的冰毒，说有9克或10克，1克240元。3点10分左右，我拿着冰毒找李某，李某说也就9克，给我2160元钱，之后他就走了。3点15分左右，我回到同一首歌把李某给我的2160元现金给边某了。我用的是三星翻盖9098银色手机。这部手机中2015年9月7日2点40分，来自边某的短消息记录“二黑，我这有点了，给你啊？刚起来。这个短消息就是我问边某手头有冰毒没，他说有，之后他就找我来了，给我一小袋冰毒。短消息里所说的大东门、临江门等地点说的就是我和边某约定交易毒品冰毒的地点和我们交易后又去的地点。微信上那个叫杰的就是边某，在微信里和杰所说的240、10等信息就是边某卖我冰毒是240元一克，我要从他手里买10克。 （六）、边某向张某贩卖毒品事实 被告人边某于2015年8月3日左右，在吉林市船营区某小区其住处，向张某贩卖甲基苯丙胺（冰毒）3.2克，事后边某得赃款人民币800元。 被告人边某于2015年8月7日至8日左右，在吉林市船营区某小区其住处，向张某贩卖甲基苯丙胺（冰毒）0.8克，得赃款人民币200元。 被告人边某于2015年9月7日13时许，在吉林市船营区昌茂花园附近，向张某贩卖甲基苯丙胺（冰毒）0.76克，因张某赊账，边某未得到贩卖毒品赃款。2015年9月7日20时许，公安机关将张某抓获，当场查获张某从边某处购买的甲基苯丙胺（冰毒）0.76克。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：我一共卖给张某6小包冰毒，每包基本都是8分左右重的。分三次卖给张某的。第一次是8月3日左右，张某到我在船营区某小区的家找我，从我手里拿走将近4个冰毒，当时每克是按200元买的，当时没给钱说下次给我，然后他拿着冰毒走了；第二次是2015年8月7号左右，张某打电话给我，说想要买冰毒，然后又是来吉林市船营区某小区的家，当时我给了张某一小包，能有七、八分样子的冰毒，也是按200元卖给的张某，这次张某给了我1000元，这1000元里有8月3日左右张某买的4个冰毒的800元钱；第三次是2015年9月7日，因为前一天，张某跟我约定好今天从我这买冰毒，我在某小区门口上的张某的车，张某带着我快到昌茂花园的时候，我就把这一克冰毒按240元卖给了张某，他把冰毒接过去放车空调下面手扣里了，这次张某也没给钱。 2、证人张某证言：第一次是2015年8月3号左右，边某家住在船营区某小区，我都是到他家取的冰毒，我主动给边某打电话，我问他有冰毒没，他说有，我说我要4克，而且我是一次压一次的买，就是第二次买的时候再给第一次买冰毒的钱，他同意了，到他家之后我还和边某一起吸了几口冰毒。他卖我200块钱1克冰毒，我要了4克的，但是当时没直接给他钱，下次再买他冰毒时给钱。第二次是2015年8月7、8号，也是到边某家拿的冰毒，是边某给我打的电话，他告诉我来货了让我取，我到他那拿了1克，这次也是1克卖我200块钱，算上这次买的一共给他1000块钱。2015年9月7日下午1点多左右，我主动联系边某，因为昨天晚上我和边某约定今天给我货，我开车到紫晶城接的边某，快到昌茂花园的时候，我问他还有没了，他说有一克，就把这克冰毒给我了，他说这次的是240块钱一克的，我当时兜里没钱，就没给他钱，打算下次再给，我就把冰毒收下了。然后我开车接了两个朋友，我们四个又开车到了中东电影城的对面，边某下车了，我把我朋友送到一家足疗后，我就被警察发现了，把我带到派出所里面了。 3、被告人李某某的供述：边某买的毒品还卖给一个叫张某的男的。2015年8月3号左右，张某来到我家来买冰毒，买了冰毒后他在我家和边某一起吸了两口；2015年8月7号左右，张某来我家第二次从边某的手里买冰毒，买完之后，张某又和边某一起吸了好几口冰毒。 （七）、边某向李某某贩卖毒品事实 被告人边某于2015年7月至8月期间，先后6次通过现金或转账的方式向李某某借款人民币52200元。边某收到借款后，以现金方式归还李某某人民币30000余元借款，余款以8克甲基苯丙胺（冰毒）抵偿。 另，被告人边某被公安机关抓获后，在其住处搜出甲基苯丙胺（冰毒）0.14克。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：我从李某某手里拿了六次钱。第一次是2015年7月12日拿了12000，当时我和李某某在翠江锦苑的房子退了，剩下的房款有7000，我就直接拿走了，后来我又向李某某借了5000，我还了8000，最后剩下的钱李某某从我这拿了大约10克冰，拿完后我没再还她的钱。第二次是2015年7月20日，我打电话跟她说借钱，李某某用手机银行先转了11000，后转的1900，后来还多了，还了李某某14600。第三次是2015年7月26日晚上我给李某某打电话说用钱，李某某用手机银行给我转了9500，我后来还了2000。第四次是2015年8月5日晚上我给李某某打电话说要用钱，李某某用手机转账给我13000，我第二天还了7000，后来还了4000。第五次是2015年8月23日从李某某手里拿了1800，都还了。第六次是2015年8月30日从李某某手里拿了3000，还了1000。有时给现金，有时转账还钱。我向李某某借钱就说用钱，李某某没问过借钱做什么，用来折抵的冰毒被我和李某某吸食了。 2、被告人李某某的供述：边某向我借过六次钱，有用现金方式给的，有用支付宝转账的，还有去银行转账的。第一次是2015年7月12号，边某从我这借了12000块钱，还了4000还是4500我记不清了，剩下的钱用十个冰，每个能有8分左右的冰顶得账；第二次是7月20号左右，从我这借了12900，后来他还多了，还了14600元，多还的钱我也没给他；第三次是7月26号左右，从我这借了9500，第二天还了我2000元，剩下的钱没还我；第四次8月5号左右，借13000块钱，还了7000块钱，剩下的钱没还我；第五次是8月23号左右，从我这借了1800元，这1800元都还了；第六次是8月30号左右，从我这借了3000元，还了1000元，剩下的钱没还。边某给我折抵的十个冰，我平常自己吸食了。 二、被告人李某某贩卖毒品事实 被告人李某某于2015年8月10日左右，在吉林市中西医结合医院附近，向张某贩卖甲基苯丙胺（冰毒）4克，事后得赃款人民币1000元。 被告人李某某于2015年8月15日左右，在吉林市中西医结合医院附近，向张某贩卖甲基苯丙胺（冰毒）6.4克，因张某赊账，李某某未获得贩卖毒品赃款。 被告人李某某于2015年8月23日左右，在吉林市船营区某小区附近，向张某贩卖甲基苯丙胺（冰毒）1.6克，因张某赊账，李某某未获得贩卖毒品赃款。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人李某某的供述：张某以前一直从边某手里买冰毒，因为边某向张某借一万块钱，边某一直没还，两人闹僵了。第一次2015年8月10号左右，张某主动联系我，问我有没有冰毒，我说有，我把边某留给我吸食的冰毒凑出来五个，每个能有7、8分，五个共四克，张某来接的我，到三医院附近，在张某车里交易的，当时张某没给钱，我也没问，就是等张某再买的时候再给钱。第二次是8月15号左右，张某给我打电话，我说没有，然后我找边某让他借我点，边某给我八个，每个7、8分，一共将近7克，张某来我接得我，到三医院附近，在张某车里交易的，这次张某给了我一千块钱，说是上一次五个的钱，这次的八个钱也没给。第三次是8月20号左右，张某给我发微信，问我手上有没有，但当天我没跟张某交易，第二天我又给张某发微信，说我手上还有2个是留着自己吸食，让他来我家取，后张某来我家楼下拿的冰毒。这次2个，每个7、8分，2个能有近2克。这次张某也没给我钱，算上第二次从我这买的八个，张某共欠我2000块钱。 2、被告人边某的供述：我不知道李某某是否向张某贩卖过冰毒，我只知道张某欠李某某2000块钱没给，具体是什么钱我不清楚。 3、证人张某证言：2015年8月10号左右，我和边某因他欠我钱不还的事吵架了，我俩不联系了，我不能从边某那得到冰毒了，我打电话联系边某媳妇，问她有冰毒没，她说有，我跟她要了5克，她卖我200块钱1克，我开车接的边某媳妇，然后我把车停在三医院门口对面一个小胡同里面，我俩在车里交易的，但是我没给她钱，准备第二次买的时候再给她第一次买冰毒的钱。2015年8月15号左右，边某媳妇打电话联系我，问我需不需要冰毒，她跟我说边某欠她钱，用冰毒顶账，她想把这几克冰毒卖给我，卖我200块钱1克，我同意了，我开车接的边某媳妇，把车停到三医院门口斜对面一家工商银行门口附近，这次也是在我车里交易，我要8克，她给我了，我把上次买冰毒的1000块钱给了她。2015年8月23号左右，我给边某媳妇打电话，我开车到边某家楼下，我俩在车里交易，还是200块钱1克，我这次从她手里又拿了2克，还是没给她钱，准备下次买时再给她钱。 三、被告人何某某贩卖毒品事实 被告人何某某于2015年6月某日，在吉林市船营区某门窗厂，将从边某处购得的5克甲基苯丙胺（冰毒）中的2克卖给施某某，得赃款人民币400元。 被告人何某某于2015年7月某日，在吉林市船营区西城首府小区附近，将从边某处购得的5克甲基苯丙胺（冰毒）卖给施某某，购毒款以何某某欠施某某的人民币1000元借款折抵。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人何某某的供述：第一次是2015年6月一天，我当时从边某那花1000块钱买了5克冰毒，回到施某某家门窗厂时，在厂院里，施某某看见了我身上的冰毒，问我多少钱买的，我说200块钱1克，他说：\"那你给我两克\"，然后我在厂院里给他两克冰毒，他当场给了我400块现金。第二次是2015年7月一天，当天我和施某某出去干活，边某给我打电话说他着急用钱，向我借1000块钱，我担心他不还我，就表示花1000块钱从他那买冰毒，他同意了，但是我当时兜里没钱，我就跟施某某说：\"边某着急用钱，你借我1000块钱，我在他那买1000块钱的冰毒\"，施某某给我拿了1000块钱，当时我和施某某正在船营区西城首府小区附近干活，边某来找我，在路边他给我拿了5克冰毒，我给了他1000块现金，我把冰毒拿到车上后，施某某说他想要，我就直接把5克冰毒都给他了，就顶我刚刚借他的1000块钱了。 2、被告人施某某的供述：第一次是2015年6月中旬一天，当时何某某不知道在哪买了5克冰毒，在我家门窗厂院里，我看见何某某身上的冰毒了，我提出向他购买两克，并说两克冰毒给他400块钱，他同意了，就在我家院里，我给了他400块钱，他把2克冰毒交给我了。第二次是2015年7月初一天，我和何某某开车出去干活，在车上何某某向我借1000块钱说要买5克冰毒，我就在车上借给他1000块钱，我俩当时在船营区西城首府小区附近干活，边某来找何某某，并卖给何某某5克冰毒，何某某回到车上，我看拿回了5克冰毒，当时犯了点毒瘾，就管他要，他就把这5克冰毒给我了，顶之前我借他的1000块钱了。 四、被告人关某贩卖毒品事实 被告人关某于2015年8月29日凌晨3时许，在吉林市船营区某小区李某某的住处，向李某某贩卖甲基苯丙胺（冰毒）1.6克，得赃款人民币1200元。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人关某的供述：2015年8月29日凌晨3点多，我去的李某某住在吉林市船营区某小区房间，卖给她4小包冰毒，1.6克左右，每包300元人民币，共计1200元人民币。 2、被告人李某某的供述：2015年8月29日的凌晨1点多，在我租住的解放大路某小区，关某卖我一共4包，关某说1包7、8分，我看1包也就4分，300元1个，我共给关某1200元，我用我手机8民生银行的支付宝账号给关某建行卡账号转的1200元，是2015年8月29日当天转的账。事后我跟边某把跟关某买毒品的经过说了一下，边某还把我说了，说300元钱买4分不值。 3、被告人边某的供述：8月29日凌晨大概6点多李某某说家里没冰毒了，她就给关某打电话看有没有，关某那有，她就在关某那买了4包，1包300块钱，一共1200块钱，然后李某某用手机给关某汇的款，关某把冰毒送来了，每包才4分左右，一共1.6克。 五、被告人边某、李某某容留他人吸毒事实 被告人边某、李某某于2015年7月至8月间，在吉林市船营区某小区二人住处，容留张某、贾某夫妇吸食甲基苯丙胺一次，容留张某吸食甲基苯丙胺两次。 被告人边某于2015年8月至9月间，在吉林市高新区临江门大桥南侧中国银行附近其租用的奔腾轿车内、吉林市船营区某小区其住处，容留张某吸食甲基苯丙胺（冰毒）两次。2015年9月7日凌晨5时许，被告人边某在吉林市船营区某小区附近其租用的奔腾轿车内，容留原某某吸食甲基苯丙胺一次。边某、原某某吸食甲基苯丙胺后，原某某将剩余甲基苯丙胺带走。2015年9月7日上午，公安机关将原某某抓获，当场查获原某某随身携带的甲基苯丙胺0.11克。 被告人李某某于2015年8月29日凌晨3时许，在吉林市船营区某小区其住处，容留关某吸食甲基苯丙胺一次。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：第一次是2015年7月末，在我的家，张某还有老贾夫妇帮我搬家，搬完家后，老贾说抽两口，我就拿了五、六分的冰毒和张某、李某某、老贾夫妇我们五人一起用张某和我的吸毒工具吸食了。第二次是2015年8月初，张某来我在某的家中，当时李某某没在家，我和张某用张某的吸毒工具，吸食了一、两分左右的冰毒。第三次是2015年8月7日，因为张某没工作没事就往我家来，平常我家客厅就放着吸毒工具，这天张某来了后，我俩吸食了一、两分的冰毒。第四次是2015年8月10日，这次跟8月7日那次一样，但吸食的时候李某某也在，我们三人一起吸食的冰毒。第五次是2015年9月6日凌晨，我找张某买麻古抽，张某说没有，然后我俩就在我租的奔腾车里用我的吸毒工具和我的冰毒，在车内和张某吸食了一、两分的冰毒。张某前两次在我家吸食冰毒的时候，我和我女朋友李某某也一起吸食了，冰毒和吸毒工具都是我的。 9月5日晚上9点左右，我卖给“二黑”9克冰毒，一共2160块钱，然后我俩开车回紫晶城，在3号门门口，“二黑”跟我说：“整一口呗”，我说：“整呗”，然后我从车里拿出一个玻璃弯头，“二黑”从身上也拿出一小袋，倒了一些冰毒在锅里，我和“二黑”一起抽了两口我就上楼了，车就留给“二黑”了。黑色的奔腾车是我在吉林市大福源二店对面的一个租车行租的，租赁协议都在车行手里。李某某我俩是男女朋友，对象关系。我俩2014年9月、10月份的时候确立恋爱关系，10月底左右就住一起了。 2、被告人李某某的供述：2015年7月15号左右，在我租的房里，我、边某、张某、老贾夫妇，我们五个人一起吸食的，冰毒是边某提供的，吸食的工具也是边某提供；2015年8月3号左右，张某来我家买冰毒，买了冰毒后他就在我家和边某一起吸了两口，当时我跟张某不熟悉，就没跟他俩一起吸；2015年8月7号左右，张某来我家第二次从边某手里买冰毒，买完后，张某又和边某一起吸了好几口冰毒，冰毒是边某的，我当时也没跟他俩一起吸食。2015年8月10号左右，大概因为小边欠张某4000块钱不还，张某干脆就住在我家了，住了能有两、三天，在家没事时我就和边某还有张某一起吸了两回冰毒。 2015年8月28日晚上，关某到我紫晶城的家里，把四包冰毒给了我，然后我俩在我家吸食了一些，我拿的吸食毒品的烟壶。紫晶城的房子是我租的，我交的房款，租房合同也是我签的字。 3、被告人关某的供述：2015年8月29日凌晨3点多，我去的李某某住在吉林市船营区某小区，卖给她1.6克左右，我把冰毒分成4小包，卖给她后，我俩就在她家开始吸食冰毒，正好我也没什么事，我就陪她吸了一会儿。 4、证人张某证言：第一次是2015年7月一天，当时边某从翠江景苑搬到某地，我过去帮边某搬家，帮边某搬家的还有一男一女，搬完后就在边某在某的新家，用我和边某的工具，我、边某、李某某还有帮边某搬家的一男一女我们五人吸食了我和边某拿出来的冰毒。第二次是2015年8月初，就是我从边某手上买冰毒的时候，在边某家，用我自己做的吸食工具，把买了的冰毒和边某一起吸食了。第三次是8月7日左右，当时边某欠我钱没还，我就到边某家堵他，边某在家时，我就和边某还有李某某我们吸食冰毒。冰毒是边某的，工具有我的也有边某的。第四次是2015年8月10日左右，这次跟上次一样，边某还欠我4000块钱不还，我就到边某家堵他，边某在家时，因为我和边某吸过冰毒，我也忘了是谁提起的了，我就和边某还有边某的媳妇一起吸食了冰毒，我在边某家和边某还有边某的老婆一起吸过两次。第五次是9月6日凌晨，具体几点记不清了，当时边某找我说想找我买点麻谷抽，我说我没有，然后我们就在边某租来的黑色奔腾轿车里用边某的工具和边某的冰毒，吸食了能有一、两分的冰毒。 5、证人原某某证言：9月7日。5点多，我和边某在船营区的某小区下面的一个饭店吃的早餐，吃完后，我和边某把边某给我的那一小包冰毒在边某车上吸食了，剩了一点我放我衣服兜里了，之后我们回各自家。9月7日上午，我到北大街附近修车，被公安机关抓获了。 六、被告人关某容留他人吸毒事实 被告人关某于2015年8月10日左右至8月28日在吉林市船营区某小区其住处，容留边某吸食甲基苯丙胺四次，容留李某某吸食甲基苯丙胺一次，同时容留边某、李某某吸食甲基苯丙胺一次。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人关某的供述：我居住在船营区某小区。第一次我和边某在我家吸毒是8月10号左右，我跟边某在青岛街碰见了，我就带他上我家来坐会，我问边某还有冰没了，先给我拿一个，等过两天有钱了再给你。他说行，就从兜里拿出来一小包。我就先吸了一口尝尝，边某说他的货好抗吸接着他也吸了几口。第二次我跟边某在我家吸毒是8月17、8号左右的一天凌晨1点左右，边某给我打电话说他媳妇没给他开门，想来我家待一会，我同意了，打完电话没多久边某就到我家了。当时他先拿出来一个小包出来，我俩一起吸了会。没都吸完，剩了点。吸完后我在旁边打游戏，边某就走了。第三次我跟边某在我家吸毒就是第二次当天晚上8点左右，因为边某白天帮我转到网银里100块钱玩电脑游戏，我俩联系的时候我让他有空来我这，我把钱给他。然后当天晚上8点左右，边某就来了，边某还拿出来一包大概7克左右的冰毒，准备分成小包，还问我有秤没，我这没有。他就大概分了几包，然后我俩就把凌晨剩的那些冰毒吸了。第四次我跟边某在我家吸毒是8月末的时候，边某晚上9点多直接去的我家，当时我弟弟（赵某某）自己在家，边某进我家把我另一个电话拿走。后半夜时边某来我家，说他把他电话压别人那换冰毒了，然后边某就拿出来一点冰毒，这次边某没怎么吸就睡觉了，我吸了两口就继续玩游戏了。大概第二天早上7点左右，边某他媳妇来我家了。我仨还一起吸了点。第五次是边某跟他媳妇吵架的同一天边某和他媳妇走后，边某媳妇钱包忘在我家了，她自己回来取的。然后我就把我在家收拾卫生的时候扫出来的冰毒拿出来，跟边某他媳妇一起吸了点。这次用的是我自己制的吸毒工具，就是你们搜查出来的这些东西。在一起吸食毒品时有几次我认的一个弟弟叫赵某某在家，他应该知道我们吸毒。每次吸食的冰毒是边某提供的，吸毒工具是边某做的。 2、被告人边某的供述：第一次是在今年8月11号前后那两天，我晚上10点多在青岛街碰见关某，他让我去他家坐会，我就跟他去了他在光华园小区的家里。当天我俩在他家吸了三、四分左右的冰毒；第二次是在今年8月19日凌晨1点多，我正好开车在青岛街附近，我给他打电话，联系好就去他家了。这次我到他家拿了大概6分重的冰，没都吸完，剩的我就给他留下了；第三次还是8月19日晚上8点左右，因为白天我让李某某给他转了100块钱玩游戏用，关某给我发微信说让我去他家，他把钱给我。8点左右我就去了，带了6、7克的冰，我问关某有没有秤，我想分包，他说没有，我当时就分了几个小包，我跟关某又吸了两口早上我走的时候剩下的冰毒。第四次是8月末的时候，后半夜的时候，因为当天晚上我把关某的电话拿走了，我过来跟他说过两天给他，我把我带的冰毒拿出来跟关某吸了两口。第二天李某某来关某家找我，当时我兜里有点冰，我和关某、李某某一起抽了几口，之后我和李某某就回家了。 3、被告人李某某的供述：2015年8月28日早上，我到关某家找边某，我看见关某家吸食用的毒品和工具，就过去吸食了一两口，记不清边某吸没吸了。等我从关某家走后，发现我钱包不见了，又回关某家找到钱包后，就在关某家和关某唠嗑，唠嗑的时候在关某家跟关某吸食了一些冰毒。 4、证人赵某某证言：我住吉林市某小区，关某跟我是朋友，我认他当哥，2015年7月份初搬到关某家住的。我半夜去厕所时看到一个挺瘦的、长的挺白的男子，年龄20多岁，还有一个挺胖的男子，30多岁一名女子在关某南侧的卧室内吸毒。这两名男子来我家四五次，跟关某在一起吸毒都是半夜或者后半夜来，那名30多岁女子来过几次，跟关某在一起吸食毒品一次。 七、被告人施某某容留他人吸毒事实 被告人施某某于2015年8月26日至9月1日，在吉林市船营区某门窗厂，容留边某吸食甲基苯丙胺五次。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人施某某的供述：船营区某门窗厂是我父亲的，我在厂里管理。何某某是我家门窗厂的工人，我父亲不知道我吸毒。边某是我和何某某一起吸食冰毒的时候认识的。第一次和何某某吸食冰毒是在2014年6月15号左右，在我家门窗厂的仓库，冰毒是何某某买的，4分左右，工具也是何某某提供的玻璃壶。第一次之后一直到8月26日之间吸食过5、6次左右，具体时间记不清了，都是在我家某门窗厂的仓库和卧室，何某某在他的一个开出租车的朋友那买的，吸毒工具是我俩自己准备的壶和吸管。从2015年8月26日到9月7日，我容留何某某和边某在我家一共吸食过13次冰毒。第一次是8月26号我和边某、何某某在我家塑钢厂的卧室，吸食毒品用的工具是我以前自己在青岛街附近的水果超市买的玻璃壶，当时是何某某领着边某来的我家，之前我不认识边某，当天边某自己带了大概三分的冰毒，我就提出我们三人在我家卧室吸食冰毒；第二次是8月27日中午12点左右，我和何某某在我家卧室一起吸食冰毒，一共吸食了大概三分左右，冰毒是8月27号当天在\"一刀\"那要的，没花钱，吸毒工具还是我之前用的那个壶；第三次是8月28日白天，我从边某那花300块钱买了8分的冰毒，然后他开车给我送到我家的门窗厂，我和何某某还有边某在我家卧室抽了大概2分的量，吸食工具是以前用的壶；第四次是8月29日白天，边某又来我家了，28号买的冰毒还剩一些，我也是刚认识边某，就跟他和何某某说：\"来，整两口\"，然后我和边某还有何某某在我家卧室吸食了大概5分冰毒；第五次是8月30号白天，边某又来我家，并带来一些冰毒，我和边某还有何某某三人在我家卧室吸食了大概两分冰毒，是边某带来的，吸食工具是我自己的壶；第六次是8月31日白天，我和何某某还有边某在我家卧室吸食了大概两分冰毒，毒品是边某带来的，大概3分左右，吸食工具是我以前用的壶；第七次是9月1日白天，边某早上来我家，我从他那花200块钱买了5分冰毒，他开车给我送来了5分，我在我家卧室当场给他的钱，然后我和何某某还有边某在我家卧室把这5分冰毒都抽了，吸毒工具是我以前用的壶；第八次是9月2日白天，我和何某某在我家库房吸食了大概3、4分左右冰毒，冰毒是我当天向\"一刀\"要的，我去他的日租房取的，大概三、四分的量，吸食工具是我以前用的壶；第九次是9月3日白天，在我家库房，我和何某某吸食了三分左右的冰毒，冰毒还是我当天向\"一刀\"要的，大概三分的量，是我去他的日租房取的，吸食工具是我以前用的壶；第十次9月4日白天，在我家库房，我和何某某一共吸食了三分左右的冰毒，冰毒也是我向\"一刀\"要的，吸食工具是我以前用的壶；第十一次9月5日白天，早上边某给我送来了3克冰毒，分5包装的，因为9月3日边某向我借1500块钱，我借给他1500元钱现金，9月5号边某上我家找我，拿了3克冰毒，分5包装，说这三克冰毒就顶欠我的1500块钱了，我同意了，然后在我家库房，我和何某某一起吸食了大概1克左右的冰毒，吸食工具是我以前用的壶；第十二次是9月6日白天，在我家库房，我和何某某一共吸食了6分左右的冰毒，冰毒是我5号那天从边某那买的剩下的，吸食工具是我以前用的壶。在我家吸食冰毒是我提出来的。我一共容留边某在你家吸食过6次冰毒？具体什么时间是2015年8月26日、8月28日、8月29日、8月30日、8月31日、9月1日。 施某某庭审中供述：在庭审中供述，我和何某某是发小，他在某门窗厂工作，我俩在某门窗厂住一个房间，吃住都在一起，每月给何某某3000元。 2、被告人边某的供述：我和小胖（施某某）、小崽（何某某）在一起吸食过冰毒，2015年8月末到9月初之间，在某门窗厂。工具是小胖和小崽的，冰有时我提供，有时是他们提供的。和施某某是通过\"小崽儿\"认识的，\"小崽儿\"真名叫何某某，和施某某算是朋友关系，我们平时就是一起吸点冰。第一次是今年8月26号前后，我和施某某、何某某在施某某的塑钢厂一起吸过，冰毒是我拿过去的，大概2、3分。吸毒用的工具是施某某的；第二次我记得是在第一次之后隔了一天，施某某要在我这买一个冰毒，我就拿了一包8分左右的冰毒，送到了他的塑钢厂，当时施某某给了我300块钱。之后我和施某某还有何某某在施某某的卧室里又一起玩了大概2、3分的冰。吸毒工具还是施某某的。之后连着4天我每天都去施某某的塑钢厂，这四次都是在施某某的卧室里，和施某某、何某某一起吸食冰毒。每次都是吸食2、3分左右。吸毒工具都是施某某提供的。这些冰毒有我带去的，也有施某某在我这买完后抽剩下的，具体哪次我记不清了。但最后一次是因为施某某要在我这买半个冰，也就重5分左右，当时我收了施某某200块钱。这次吸食的冰毒就是我卖给施某某的5分冰毒，但没抽完，只抽了2、3分左右。 3、被告人何某某的供述：我叫何某某，住吉林市船营区欢喜路与西安路交汇处的某门窗厂，现在在某门窗厂打工。我吸食的毒品有从边某手里买的，有的是施某某自己拿出来的，基本都是在施某某家的某门窗厂的仓库和卧室，一般都是施某某提出吸毒的。第一次吸在2014年6月的一天，当时是在施某某家的门窗厂，我和施某某吸食的毒品。第二次是2014年秋天，大概9、10月份的时候，当时就吸了几口，是在齐某（谐音）家，他是施某某朋友。当时是和施某某、齐某、还有一个我不认识的女性，我们一起吸的；第二次开始到2015年8月26日大概吸食过五、六次，这期间都是在施某某家的某门窗厂和施某某吸食的。我从8月26日到9月7日之间每天都抽了，一共是13次。第一次是8月26日晚上我和边某一起到的施某某家，在施某某家的卧室，我们三人抽的边某带去的冰毒，使用的工具也是边某带去的壶，我们三人抽了不到1克冰毒；第二次是8月27日晚上，施某某和我一起，反正他是拿出了大概二、三分冰毒，一个玻璃的壶，一个黄色的吸管，我俩在施某某家仓库抽的；第三次是8月28日白天，也是跟施某某在他家仓库用之前那个玻璃壶抽的，抽了大概一分的量，这次是否有边某记不清了，时间长了；第四次是8月29日白天，施某某在他家仓库吸食了冰毒，给我剩了大概1分左右，我用之前那个壶把剩的这些冰毒吸食了。这次是否有边某，时间太长了，反正这几次我是和施某某天天吸食冰毒。第五次是8月30日白天，我从边某那买了1克冰毒，花了400块钱，我拿出一半给“一刀”了，剩余的一半我和边某在东北电力大学对面的一个日租房里抽了，使用的工具是边某自己带的。第六次是8月31日白天，我和施某某在他家仓库里吸食的冰毒，吸食的是施某某在边某那买的冰毒，大概有两三分，我俩都是用之前我买的那个壶吸食的；第七次是9月1日白天，我和施某某在他家的仓库，是施某某抽了一些之后剩点给我的，我俩一共抽了大概两分左右，冰毒是施某某在边某那买的，使用的工具还是之前我买的壶；第八次是9月2日白天，在施某某家的仓库，我俩吸食了大概两分左右的冰毒，冰毒是施某某在边某那买的，使用的工具还是我之前买的壶；第九次9月3日白天，在施某某家的仓库，施某某先是吸食了一些冰毒，给我剩了一点，我俩一共吸食了大概两三分，都是施某某在边某那买的，也是用的我买的那个玻璃壶；第十次是9月4日白天，我和施某某在他家的仓库，用我之前买的那个玻璃壶吸食了大概两分左右的冰毒，冰毒是施某某在边某那买的；第十一次是9月5日白天，在施某某家的仓库，我和施某某一起吸食了大概两分左右的冰毒，冰毒是施某某在边某那买的，使用的工具还是我之前买的那个壶；第十二次是9月6日白天，在施某某家的仓库，我和施某某一起吸食了大概两分的冰毒，冰毒是施某某在边某那买的，使用的还是我之前买的那个壶。在施某某家吸毒都是施某某提出来的，因为我就在他家住，我俩一起吸毒也方便。我就在施某某家的某门窗厂打工，我和施某某住在施某某家的某门窗厂里面，我们两个一个屋子，在一起吸毒方便。 本案其他证据如下： 1、抓捕经过：2015年9月7日，民警获得线索，家住吉林市船营区某小区的边某涉嫌贩卖毒品。民警于2015年9月7日在吉林市船营区将正在进行毒品交易的边某抓获，并一同抓获涉嫌吸毒的张某、原某某。经讯问，边某对贩卖毒品的犯罪事实供认不讳。讯问过程中，边某供述有一家住吉林市船营区某门窗厂的男子“小崽儿”向其购买过冰毒，民警赶到某门窗厂，将名为“小崽儿”的何某某抓获。何某某供述，某门窗厂老板“小胖”施某某多次在吉林市某门窗厂内容留何某某吸毒，民警将施某某抓获。经讯问，何某某如实供述了在某门窗厂将从边某处购买的冰毒贩卖给施某某的犯罪事实。经讯问，施某某如实供述了在某门窗厂仓库及卧室多次容留何某某、边某吸毒的犯罪事实。在对张某的询问中，张某供述曾在边某女友李某某处购买冰毒，民警在吉林市船营区某小区46号楼1单元1604号房间内，将李某某抓获。经讯问，李某某如实供述了贩卖毒品给张某的犯罪事实。 2、搜查笔录、扣押物品、文件清单、照片：公安机关分别对边某、关某、施某某住处进行搜查，并对疑似毒品、吸毒工具等物品进行扣押；扣押边某金色苹果6型手机壹部；扣押李某某金色苹果6型手机壹部、黑色直板手机壹部；扣押原某某疑似冰毒的白色晶体，透明塑料袋；扣押张某疑似冰毒的白色晶体颗粒、透明塑料包；扣押刘某疑似冰毒的白色晶体颗粒、透明塑料包； 3、毒品称重说明：从边某住处搜出的冰毒疑似物总净重0.14克；从原某某身上搜出的冰毒疑似物总净重0.11克；从张某身上搜出的冰毒疑似物总净重0.76克；从刘某黑色挎包内搜出的冰毒疑似物总净重65.72克。 4、毒品复称入库回执单：毒品复称结果及入库情况。 5、户籍证明：被告人边某、李某某、关某、何某某、施某某个人信息，均已达到刑事责任年龄。 6、涉案财物保管台帐：涉案冰毒保管情况。 7、银行卡客户交易明细单。 8、行政处罚决定书复印件：原某某、张某均因吸食毒品被行政拘留； 9、汽车租赁合同、营业执照复印件：边某用于贩毒、容留原某某、张某吸食毒品的车辆系边某租赁于吉林市起航汽车租赁公司。 10、吉林市房屋登记薄：关某位于吉林市船营区光华园小区8号楼5单元7层右门房屋情况，所有权人系孙国成。 11、电话查询记录、情况说明：被告人边某、李某某、何某某、施某某均无前科劣迹。涉案人员“小仙”“宇哥”刘某甲、李某、贾某夫妇、蔡某、万某、齐某、“一刀”孙某、某出租车司机、江某某、三嫂、钟某某在查找中。 12、鉴定意见：送检边某住处茶几上、张某黑色森雅车内、原某某上衣左侧口袋内、刘某随身携带的挎包内搜出的疑似毒品检材中均检出甲基苯丙胺成分。 现场检测报告书：边某、李某某、关某、何某某、施某某尿样检测呈阳性，证实均吸食毒品。 13、辨认笔录、照片、指认照片证实，边某通过照片辨认出向其购买冰毒的下线何某某、施某某；施某某通过照片辨认出卖给其毒品的上线边某。李某某对其与张某毒品交易的地点、为张某提供的吸毒场所进行指认；施某某辨认其容留边某、何某某吸食冰毒的场所。原某某、张某分别对各自毒品交易地点进行指认；张某指认李某某为其提供的吸毒场所。 14、视听资料光盘：搜查及称重录像光盘、边某、李某某、关某、何某某、施某某讯问视频、边某询问视频。 15、电子数据：电子证物检查笔录、电子数据光盘、手机微信、短信记录照片。 ","cpfxgc":"本院认为：被告人边某、李某某、何某某、关某违反毒品管理规定，明知是毒品而贩卖，其行为均已构成贩卖毒品罪。被告人边某、李某某、关某、施某某多次为他人吸毒提供场所，其行为均已构成容留他人吸毒罪。公诉机关指控罪名成立。关于公诉机关指控被告人施某某容留何某某多次吸毒事实，经查，被告人何某某因在施某某家门窗厂打工，与施某某共同居住在一处，故何某某与施某某在此处共同吸毒不应定性为施某某容留何某某吸毒。辩护人提出的上述辩护意见应予采纳。被告人边某贩卖毒品甲基苯丙胺数量为123.1克，应裁量相应法定刑，被告人边某能如实供述容留他人吸毒的犯罪事实，就容留他人吸毒犯罪可从轻处罚。被告人李某某、何某某、关某、施某某如实供述相应犯罪，可从轻处罚。被告人边某向多人贩毒、多次贩毒，多次容留他人吸毒；被告人李某某多次贩毒，多次容留他人吸毒；被告人关某多次容留他人吸毒，本院在量刑时均予考虑。被告人边某、李某某、何某某、关某系吸毒人员，其吸食毒品的情节，本院在量刑时考虑。被告人李某某、施某某能提供财产担保罚金刑的执行，有悔罪表现，本院处罚中亦予考虑。辩护人与之相关的意见予以采纳，其他意见不予采纳。视本案具体情节，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三款、第四款、第三百五十四条、第六十七条第三款、第六十九条、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第二条第（一）项之规定，并经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告人边某犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币15万元；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币3万元；数罪并罚，决定执行有期徒刑十五年九个月，并处没收财产人民币15万元、罚金人民币3万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2031年6月7日止。罚金于本判决生效后一个月内向本院缴纳。） 二、被告人李某某犯贩卖毒品罪，判处有期徒刑七年，并处罚金人民币4万元；犯容留他人吸毒罪，判处有期徒刑九个月，并处罚金人民币1万元；数罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币5万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2023年3月7日止。罚金已缴纳1万元，余额4万元于本判决生效后一个月内向本院缴纳。） 三、被告人何某某犯贩卖毒品罪，判处有期徒刑三年六个月，并处罚金人民币2万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月9日起至2019年3月8日止。罚金于本判决生效后一个月内向本院缴纳。） 四、被告人关某犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币1.5万元，犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金1万元；决定执行有期徒刑一年七个月，并处罚金人民币2.5万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月9日起至2017年4月8日止。罚金于本判决生效后一个月内向本院缴纳。） 五、被告人施某某犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币1万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月9日起至2016年7月8日止。罚金已缴纳。） 六、公安机关已扣押的毒品66.73克予以收缴。 七、没收被告人边某金色苹果6型手机一部、没收李某某金色苹果6型手机一部、黑色直板手机一部，均上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十二份。","qw":"边某等人贩毒一案一审刑事判决书 吉林省吉林市船营区人民法院 刑事判决书 （2016）吉0204刑初203号 公诉机关吉林市船营区人民检察院。 被告人边某，男，1989年4月5日生，汉族，初中文化，无职业，户籍所在地：山东省德州市齐河县，住吉林市船营区。因涉嫌犯贩卖毒品罪，于2015年9月8日被刑事拘留，同年9月23日被逮捕，现羁押于吉林市看守所。 辩护人杜刚，吉林耘鼎律师事务所律师。 被告人李某某（曾用名李某某），女，1981年8月30日生，汉族，小学文化，无职业，，户籍所在地：吉林省蛟河市庆岭镇，住吉林市船营区。因涉嫌犯贩卖毒品罪，于2015年9月8日被刑事拘留，同年9月23日被逮捕，现羁押于吉林市看守所。 辩护人王芳，吉林爱华律师事务所律师。 被告人何某某，男，1994年12月2日生，汉族，小学文化，系工人，户籍所在地：吉林市船营区，住吉林市船营区。因涉嫌贩卖毒品，于2015年9月9日被吉林市公安局丰满分局刑事拘留；因涉嫌犯贩卖毒品罪，经本院批准，于同年9月23日被逮捕，现羁押于吉林市看守所。 被告人关某，男，1981年8月29日生，满族，初中文化，无职业，户籍所在地：吉林市丰满区，住吉林市船营区。因涉嫌犯贩卖毒品罪，于2015年9月9日被刑事拘留，同年10月31日被逮捕，现羁押于吉林市看守所。 被告人施某某，男，1994年1月1日生，满族，小学文化，系个体业主，户籍所在地：吉林省长春市双阳区，住吉林市船营区。因涉嫌犯容留他人吸毒罪，于2015年9月9日被刑事拘留，同年9月23日被逮捕，现羁押于吉林市看守所。 辩护人陈洪亮，吉林松花江律师事务所律师。 吉林市船营区人民检察院以吉船检刑检刑诉字［2016］172号起诉书指控被告人边某、李某某、关某贩卖毒品、容留他人吸毒、被告人何某某贩卖毒品、被告人施某某容留他人吸毒罪，于2016年4月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。吉林市船营区人民检察院指派检察员崔忠源出庭支持公诉，被告人边某及其辩护人杜刚、被告人李某某及其辩护人王芳、被告人何某某、被告人关某、被告人施某某及其辩护人陈洪亮到庭参加诉讼。现已审理终结。 公诉机关指控：被告人边某于2015年6月至9月间，在吉林市船营区某小区刘某住处、欢喜乡门窗厂附近、某小区附近、西城首府小区附近，长春路与解放大路交汇处附近、光华路与珲春街交汇处附近、青岛街光华园小区附近、松北二区菜市场附近、大东门闫家粥铺附近、某小区住处、昌茂花园附近、昌邑区人民政府附近某足道等地，先后多次向吸毒人员刘某、何某某、施教全、原某某、关某、张某、李某某等人贩卖甲基苯丙胺（冰毒）122.96克。边某被公安机关抓获后在其住处搜出甲基苯丙胺（冰毒）0.14克。 被告人李某某于2015年8月，在吉林市中西医结合医院附近、船营区某小区附近，先后三次向吸毒人员张某贩卖甲基苯丙胺（冰毒）12克。 被告人何某某于2015年6月至7月间，在吉林市船营区某门窗厂、西城首府小区附近，先后两次向吸毒人员施某某贩卖甲基苯丙胺（冰毒）7克。 被告人关某于2015年8月29日凌晨3时许，在吉林市船营区某小区李某某住处，向吸毒人员李某某贩卖甲基苯丙胺（冰毒）1.6克 被告人边某、李某某于2015年7月至8月间，在吉林市船营区某小区二人的住处，共容留张某、贾某夫妇吸食甲基苯丙胺（冰毒）三次，其中单独容留张某两次，同时容留张某、贾某夫妇一次。 被告人边某于2015年8月至9月间，在吉林市高新区临江门大桥南侧中国银行附近其租用的奔腾轿车内、吉林市船营区某小区住处，先后两次容留张某吸食甲基苯丙胺（冰毒），在吉林市船营区某小区附近其租用的奔腾轿车内容留原某某吸食甲基苯丙胺（冰毒）一次。 被告人李某某于2015年8月29日凌晨3时许，在吉林市船营区某小区其住处，容留关某吸食甲基苯丙胺（冰毒）一次。 被告人关某于2015年8月，在吉林市船营区某小区其住处，共容留边某、李某某吸食甲基苯丙胺（冰毒）六次，其中单独容留边某四次，单独容留李某某一次，同时容留边某、李某某一次。 被告人施某某于2015年6月至9月间，在吉林市船营区某门窗厂，共容留边某、何某某吸食甲基苯丙胺（冰毒）十七至十八次，其中单独容留何某某十二至十三次，同时容留边某、何某某五次。 公诉机关为证明上述指控事实，当庭讯问了被告人，宣读了被告人在侦查机关的供述和辩解、证人证言、鉴定意见、抓捕经过、扣押物品清单、辨认笔录、电子数据等证据。公诉机关认为：被告人边某、李某某、何某某、关某违反毒品管理规定，贩卖甲基苯丙胺，边某贩卖甲基苯丙胺五十克以上，李某某贩卖甲基苯丙胺十克以上不满五十克，何某某、关某贩卖甲基苯丙胺不满十克，被告人边某、关某、施某某多次容留他人吸毒，被告人边某的行为触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三百五十四条之规定，被告人李某某的行为触犯《中华人民共和国刑法》第三百四十七条第三款、第三百五十四条之规定，被告人何某某的行为触犯《中华人民共和国刑法》第三百四十七条第四款之规定、被告人关某的行为触犯《中华人民共和国刑法》第三百四十七条第四款、第三百五十四条之规定、被告人施某某的行为触犯了《中华人民共和国刑法》第三百五十四条之规定，应当以贩卖毒品罪、容留他人吸毒罪追究被告人边某、李某某、关某的刑事责任，以贩卖毒品罪追究被告人何某某刑事责任，以容留他人吸毒罪追究被告人施某某的刑事责任。 被告人边某对公诉机关指控其犯容留他人吸毒罪的事实及罪名无异议，对指控其犯贩卖毒品的次数和克数均有异议，辩称没有贩卖给刘某80克毒品，认为抓捕当天给张某一包0.8克，没有收钱，贩卖给关某一包0.8克，给原某某一包不足1克。 边某辩护人对公诉机关指控边某犯容留他人吸毒罪的事实和罪名无异议，但认为边某不构成贩卖毒品罪，边某没有前科，边某被传唤到案后能供述相关事实，建议从轻处罚。 被告人李某某、何某某、关某、施某某对公诉机关指控的犯罪事实及罪名均无异议。 李某某辩护人对公诉机关指控李某某的犯罪事实和罪名均无异议，但认为李某某到案后如实供述，只向张某贩卖毒品，且获利较小，李某某主观恶性不深，无前科，系初犯，李某某自愿缴纳罚金，建议对李某某从轻处罚。 施某某辩护人对公诉机关指控施某某犯容留他人吸毒罪的罪名没有异议，但认为：不应认定施某某容留何某某吸毒，施某某主观恶性不大，社会危害性相对较轻，到案后能如实供述，悔罪，无前科，建议对其从轻处罚。 经审理查明： 一、被告人边某贩卖毒品事实 （一）、边某向刘某贩卖毒品事实 被告人边某于2015年6月末某日，在吉林市船营区某小区刘某（另案处理）的住处，卖给刘某甲基苯丙胺（冰毒）80克，得赃款人民币12800元。2015年7月2日，公安机关将刘某抓获，当场查获刘某从边某处购买的甲基苯丙胺（冰毒）65.72克，其余14.28克甲基苯丙胺（冰毒）被刘某贩卖或吸食。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：2015年6月末的一天，微信上一个打麻将认识的朋友，平时叫他宇哥，给我发微信说打麻将输了，着急用钱，手头有东西，让我看看有没有人要，他说的东西就是指冰毒，我回信息问他多少钱，宇哥回信息说100个起160块，我说我找人问问，之后我就给刘某打电话问刘某：“说有些东西比较便宜，你要不要”刘某问：“多少钱”我说：“50个起160”。刘某同意要了。开始时刘某打算买50个，一共8000块钱，当天晚上4点多，我去诺丁山刘某的住处，刘某把8000块钱给了我，然后他给他大姑打了个电话意思是要借钱，5点多的时候，刘某开车带我去他大姑家，回到车里后又给我4800块，一共是12800块钱，然后刘某开车拉我到碧水山城的农业银行给宇哥存的钱，存完钱后，宇哥告诉我去桃源山庄对面中国银行门前的一个汽车车牌子下有个中华烟盒，我和一个叫李某的朋友开的李某的车去拿的，这个中华烟盒里装了大约50克冰毒，然后宇哥又告诉我一个地点，在北山附近，也找到一个烟盒，里面大约有30克，一共80克，李某开车带我去仿古小区刘某的住处，我把80克冰毒给了刘某，刘某当场称了，一共80克多一点。80克冰毒都是烟盒装的，里面是白色密封袋，公安机关在我家搜出来的小塑料袋是我用来把买回来的冰毒分包用的，玻璃弯头是用来放冰毒用来吸食的、插有吸管的塑料瓶是吸毒用的工具。称毒品的称被李某某扔楼下垃圾桶了。我住的某小区是我女朋友李某某租的，租金是李某某付的，我和李某某是男女朋友关系，2014年10月底就住在一起了。 2、被告人李某某的供述：边某买的毒品卖给一个叫大亮的男的，大名叫刘某；还有一个叫小崽的男的，大名好像叫何某某，还有一个叫张某的男的。 3、证人刘某证言：2015年6月末，边某给我打电话说他朋友着急用钱，手里有东西，就是说他朋友手里有冰毒，便宜卖换钱，问我手里有钱没，我说我也没多少钱，边某问我在哪，我说在诺丁山小区，边某来找我。见面后，边某说他手里有东西便宜问我要不要，我问多少钱一克，边某说200元一克，我说太贵不要，最后边某说160元1克。我当时手里有8000多块钱，打算买50克，边某说再张罗点钱，那面急用钱，后来去我姑那借了4500块，一共12800块钱，边某把12800元钱拿走了。当天晚上边某分两次将冰毒给我送到的仿古小区，一次50克左右，一次30克左右。边某给我的冰毒就是塑料袋包装的。这些冰毒我和我朋友吸食了15、6克，其余的公安机关抓我时搜走了。 （二）、边某向何某某贩卖毒品事实 被告人边某于2015年6月某日，在吉林市船营区某门窗厂附近，向何某某贩卖甲基苯丙胺（冰毒）5克，事后得赃款人民币1000元。 被告人边某于2015年7月某日，在吉林市船营区西城首府小区附近，向何某某贩卖甲基苯丙胺（冰毒）5克，得赃款人民币1000元。 被告人边某于2015年8月某日，在吉林市船营区某小区，向何某某贩卖甲基苯丙胺（冰毒）2克，得赃款人民币800元。 被告人边某于2015年8月30日，在吉林市船营区长春路与解放大路交汇处附近，向何某某贩卖甲基苯丙胺（冰毒）1克，得赃款人民币400元。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：第一次是2015年6月，何某某找我，我开车去某门窗厂给何某某送去的，在车里我给他5克冰毒，每克200卖的，他过后给的我1000元现金。第二次是2015年7月，在西城首府附近，何某某给我打电话，我开车到西城首府一个超市门市附近，当时我给他5克冰毒，每克200元卖给他的，何某某给我1000元。第三次是2015年8月中旬，何某某给我打电话问我有没有，我说有，因为之前何某某从我这借过钱，他到我家还完钱后，我给他拿了2克多冰毒，他给我800元钱。第四次是2015年8月30日，何某某找我，他说他在船营区长春路附近，然后我开车过去，在车里我给何某某不到1克冰毒，他给我400元现金。 2、被告人何某某的供述：第一次是2015年6月一天，在船营区我住的施某某家门口的边某车里，边某以每克200元卖给我5克冰毒，过后我给他1000块钱。这5克冰毒有2克我卖给施某某，自己抽了2克，给朋友1克。第二次在2015年7月一天，在西城首府一超市门口，边某卖我5克冰毒，一共1000块钱，这5克冰毒都让我卖给施某某了，卖了1000块钱；第三次2015年8月份一天，我在船营区某小区边某家的楼下从边某那买了3克冰毒，一共给他800块钱。还有一次是2015年8月30日白天，我在边某那买了1克冰毒，花了400块钱，在船营区解放大路和长春路交汇处边某的车里。 3、被告人李某某的供述：边某买的毒品卖给一个叫大亮的男的，大名叫刘某，还有一个叫小崽的男的，大名好像叫何某某，还有一个叫张某的男的。 4、被告人施某某的供述：第一次2015年6月中旬一天，何某某买了5克冰毒，我看见何某某身上的冰毒，我提出向他买两克，我给了他400块，他把2克冰毒给我了。第二次2015年7月初一天，我和何某某开车出去干活，在车上何某某向我借1000块钱说要买5克冰毒，我借给他1000块钱，当时在西城首府小区附近干活，边某来找何某某，并卖给何某某5克冰毒。何某某回到车上，我看拿回5克冰毒，当时犯点毒瘾，就管他要，他就把这5克冰毒给我了，顶之前我借他的1000块钱了。 （三）、边某向关某贩卖毒品事实 被告人边某于2015年7月末某日，在吉林市船营区松北二区菜市场附近，向关某贩卖甲基苯丙胺（冰毒）0.8克，得赃款人民币200元。 被告人边某于2015年8月上旬某日，在吉林市船营区光华路与珲春街交汇处附近，向关某贩卖甲基苯丙胺（冰毒）0.9克，得赃款人民币200元。 被告人边某于2015年8月10日左右，在吉林市船营区青岛街光华园小区附近，以200元的价格向关某贩卖甲基苯丙胺（冰毒）0.9克，边某因关某赊账而未获得钱款。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：第一次是2015年7月底一天晚上8点多，在松北二区菜市场附近一地炉烧烤，我卖给关某1包不到8分冰毒，收他200块钱。第二次今年8月上旬一天晚上，在珲春街和光华路交汇处附近一家饺子馆，关某给我打电话说想买冰毒，他到我吃饭的地方来了，我卖他1包，将近9分，他给我200块钱。第三次是在之后的没隔几天，关某打电话要冰毒，我把一包9分多冰毒送到他家楼下，本来也是200块钱，他当时没给我钱，一直欠着。 2、被告人关某的供述：第一次2015年7月末一天，在松北二区菜市场附近一个饭店，边某卖我0.8克冰毒，我给边某200元钱。第二次2015年8月上旬一天，边某在光华路与珲春街交汇附近的一个饺子馆，边某卖我0.9克冰毒，我给边某200元钱。第三次2015年8月10日左右，边某在吉林市船营区青岛街光华路小区门口卖给我0.9克冰毒，我在他那赊了买冰毒200元钱。 （四）、边某向施某某贩卖毒品事实 被告人边某于2015年8月28日，在吉林市船营区某门窗厂，向施某某贩卖甲基苯丙胺（冰毒）0.8克，得赃款人民币300元。 被告人边某于2015年9月1日，在吉林市船营区某门窗厂，向施某某贩卖甲基苯丙胺（冰毒）0.5克，得赃款人民币200元。 被告人边某于2015年9月3日向施某某借款人民币1500元，于2015年9月5日在吉林市船营区某门窗厂向施某某贩卖甲基苯丙胺（冰毒）3克，购毒款以边某欠施某某1500元借款折抵。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：我卖给施某某三次冰毒。第一次是8月28日，施某某要在我这买一个冰毒，我拿了一包8分左右的冰毒，送到了他的塑钢厂，当时施某某给我300块钱。第二次是在之后连着4天我每天都去施某某的塑钢厂，最后一天施某某在我这买了半个冰，重5分左右，当时我收施某某200块钱。第三次，大概是9月5号，因为我之前在施某某那借了1500元钱，我打电话给他说是要钱还是要东西（冰毒），能不能用东西顶账，之后他同意了，我给施某某5小包冰毒，共3克左右。这5包冰毒我送到施某某的塑钢厂，顶了这1500块钱的账。 2、被告人施某某的供述：第一次是2015年8月28日，我从边某那花300元钱买了8分的冰毒，他开车给我送到我家的门窗厂，我给他300块钱。第二次是2015年9月1日，在某门窗厂，我给边某打电话要200块钱的冰毒，他开车给我送来5分，我在我家卧室当场给的他钱。第三次是2015年9月5日，在我家的某欢喜门窗厂我从边某那花1500块钱买了3克，分5包装的，因为9月3号边某向我借了1500元钱，9月5号，边某给我打电话要还我钱，他上我家找我，拿了3克冰毒，分5包装的，说这三克冰毒顶欠我的1500块钱，我同意了。 （五）、边某向原某某贩卖毒品事实 被告人边某于2015年8月13日至14日左右，在吉林市昌邑区人民政府附近某足道，向原某某贩卖甲基苯丙胺（冰毒）0.8克，得赃款人民币300元。 被告人边某于2015年8月27日至28日左右，在吉林市昌邑区人民政府附近某足道，向原某某贩卖甲基苯丙胺（冰毒）0.5克，得赃款人民币200元。 被告人边某于2015年9月7日凌晨3时许，在吉林市船营区大东门闫家粥铺附近，向原某某贩卖甲基苯丙胺（冰毒）9克，得赃款人民币2160元。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：我一共卖给“二黑”（原某某）10克左右冰毒，分三次卖的，第一次是2015年8月13、14日左右，我去某足道，“二黑”问我有没有东西，我说有，然后就在门口车里，卖给“二黑”一个8分重的，收他300块钱；第二次是2015年8月27、28日左右，“二黑”给我打电话要东西，他在某足道，我过去找他，在店里吧台我给“二黑”一小包，大概五分重，收“二黑”200块钱；第三次2015年9月6日凌晨四点许，我在大东门同一首歌旁的闫家粥铺门口，在车里我把9克左右冰毒给“二黑”，冰毒是1个大包和5个小包包装的，“二黑”拿着冰毒出去取钱，过了一会给我2160元现金。和“二黑”联系。 2、证人原某某证言：别人管我叫“二黑”。第一次是2015年8月13、4号左右，我在某足道碰到边某，我问他手里有冰毒没，他说有，我俩在他黑色奔腾轿车上交易的，我给边某300元钱，边某给我不到1克冰毒；第二次是8月27、8日，我在某足道，我给边某打电话，跟他说我要买冰毒，他来了，卖我一小包5分左右的冰毒，我给他200元钱，在足道吧台交易的。9月7日凌晨3点左右，边某开车到大东门同一首歌KTV，我和他在车上见的面。他拿出一个大包的冰毒，说有9克或10克，1克240元。3点10分左右，我拿着冰毒找李某，李某说也就9克，给我2160元钱，之后他就走了。3点15分左右，我回到同一首歌把李某给我的2160元现金给边某了。我用的是三星翻盖9098银色手机。这部手机中2015年9月7日2点40分，来自边某的短消息记录“二黑，我这有点了，给你啊？刚起来。这个短消息就是我问边某手头有冰毒没，他说有，之后他就找我来了，给我一小袋冰毒。短消息里所说的大东门、临江门等地点说的就是我和边某约定交易毒品冰毒的地点和我们交易后又去的地点。微信上那个叫杰的就是边某，在微信里和杰所说的240、10等信息就是边某卖我冰毒是240元一克，我要从他手里买10克。 （六）、边某向张某贩卖毒品事实 被告人边某于2015年8月3日左右，在吉林市船营区某小区其住处，向张某贩卖甲基苯丙胺（冰毒）3.2克，事后边某得赃款人民币800元。 被告人边某于2015年8月7日至8日左右，在吉林市船营区某小区其住处，向张某贩卖甲基苯丙胺（冰毒）0.8克，得赃款人民币200元。 被告人边某于2015年9月7日13时许，在吉林市船营区昌茂花园附近，向张某贩卖甲基苯丙胺（冰毒）0.76克，因张某赊账，边某未得到贩卖毒品赃款。2015年9月7日20时许，公安机关将张某抓获，当场查获张某从边某处购买的甲基苯丙胺（冰毒）0.76克。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：我一共卖给张某6小包冰毒，每包基本都是8分左右重的。分三次卖给张某的。第一次是8月3日左右，张某到我在船营区某小区的家找我，从我手里拿走将近4个冰毒，当时每克是按200元买的，当时没给钱说下次给我，然后他拿着冰毒走了；第二次是2015年8月7号左右，张某打电话给我，说想要买冰毒，然后又是来吉林市船营区某小区的家，当时我给了张某一小包，能有七、八分样子的冰毒，也是按200元卖给的张某，这次张某给了我1000元，这1000元里有8月3日左右张某买的4个冰毒的800元钱；第三次是2015年9月7日，因为前一天，张某跟我约定好今天从我这买冰毒，我在某小区门口上的张某的车，张某带着我快到昌茂花园的时候，我就把这一克冰毒按240元卖给了张某，他把冰毒接过去放车空调下面手扣里了，这次张某也没给钱。 2、证人张某证言：第一次是2015年8月3号左右，边某家住在船营区某小区，我都是到他家取的冰毒，我主动给边某打电话，我问他有冰毒没，他说有，我说我要4克，而且我是一次压一次的买，就是第二次买的时候再给第一次买冰毒的钱，他同意了，到他家之后我还和边某一起吸了几口冰毒。他卖我200块钱1克冰毒，我要了4克的，但是当时没直接给他钱，下次再买他冰毒时给钱。第二次是2015年8月7、8号，也是到边某家拿的冰毒，是边某给我打的电话，他告诉我来货了让我取，我到他那拿了1克，这次也是1克卖我200块钱，算上这次买的一共给他1000块钱。2015年9月7日下午1点多左右，我主动联系边某，因为昨天晚上我和边某约定今天给我货，我开车到紫晶城接的边某，快到昌茂花园的时候，我问他还有没了，他说有一克，就把这克冰毒给我了，他说这次的是240块钱一克的，我当时兜里没钱，就没给他钱，打算下次再给，我就把冰毒收下了。然后我开车接了两个朋友，我们四个又开车到了中东电影城的对面，边某下车了，我把我朋友送到一家足疗后，我就被警察发现了，把我带到派出所里面了。 3、被告人李某某的供述：边某买的毒品还卖给一个叫张某的男的。2015年8月3号左右，张某来到我家来买冰毒，买了冰毒后他在我家和边某一起吸了两口；2015年8月7号左右，张某来我家第二次从边某的手里买冰毒，买完之后，张某又和边某一起吸了好几口冰毒。 （七）、边某向李某某贩卖毒品事实 被告人边某于2015年7月至8月期间，先后6次通过现金或转账的方式向李某某借款人民币52200元。边某收到借款后，以现金方式归还李某某人民币30000余元借款，余款以8克甲基苯丙胺（冰毒）抵偿。 另，被告人边某被公安机关抓获后，在其住处搜出甲基苯丙胺（冰毒）0.14克。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：我从李某某手里拿了六次钱。第一次是2015年7月12日拿了12000，当时我和李某某在翠江锦苑的房子退了，剩下的房款有7000，我就直接拿走了，后来我又向李某某借了5000，我还了8000，最后剩下的钱李某某从我这拿了大约10克冰，拿完后我没再还她的钱。第二次是2015年7月20日，我打电话跟她说借钱，李某某用手机银行先转了11000，后转的1900，后来还多了，还了李某某14600。第三次是2015年7月26日晚上我给李某某打电话说用钱，李某某用手机银行给我转了9500，我后来还了2000。第四次是2015年8月5日晚上我给李某某打电话说要用钱，李某某用手机转账给我13000，我第二天还了7000，后来还了4000。第五次是2015年8月23日从李某某手里拿了1800，都还了。第六次是2015年8月30日从李某某手里拿了3000，还了1000。有时给现金，有时转账还钱。我向李某某借钱就说用钱，李某某没问过借钱做什么，用来折抵的冰毒被我和李某某吸食了。 2、被告人李某某的供述：边某向我借过六次钱，有用现金方式给的，有用支付宝转账的，还有去银行转账的。第一次是2015年7月12号，边某从我这借了12000块钱，还了4000还是4500我记不清了，剩下的钱用十个冰，每个能有8分左右的冰顶得账；第二次是7月20号左右，从我这借了12900，后来他还多了，还了14600元，多还的钱我也没给他；第三次是7月26号左右，从我这借了9500，第二天还了我2000元，剩下的钱没还我；第四次8月5号左右，借13000块钱，还了7000块钱，剩下的钱没还我；第五次是8月23号左右，从我这借了1800元，这1800元都还了；第六次是8月30号左右，从我这借了3000元，还了1000元，剩下的钱没还。边某给我折抵的十个冰，我平常自己吸食了。 二、被告人李某某贩卖毒品事实 被告人李某某于2015年8月10日左右，在吉林市中西医结合医院附近，向张某贩卖甲基苯丙胺（冰毒）4克，事后得赃款人民币1000元。 被告人李某某于2015年8月15日左右，在吉林市中西医结合医院附近，向张某贩卖甲基苯丙胺（冰毒）6.4克，因张某赊账，李某某未获得贩卖毒品赃款。 被告人李某某于2015年8月23日左右，在吉林市船营区某小区附近，向张某贩卖甲基苯丙胺（冰毒）1.6克，因张某赊账，李某某未获得贩卖毒品赃款。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人李某某的供述：张某以前一直从边某手里买冰毒，因为边某向张某借一万块钱，边某一直没还，两人闹僵了。第一次2015年8月10号左右，张某主动联系我，问我有没有冰毒，我说有，我把边某留给我吸食的冰毒凑出来五个，每个能有7、8分，五个共四克，张某来接的我，到三医院附近，在张某车里交易的，当时张某没给钱，我也没问，就是等张某再买的时候再给钱。第二次是8月15号左右，张某给我打电话，我说没有，然后我找边某让他借我点，边某给我八个，每个7、8分，一共将近7克，张某来我接得我，到三医院附近，在张某车里交易的，这次张某给了我一千块钱，说是上一次五个的钱，这次的八个钱也没给。第三次是8月20号左右，张某给我发微信，问我手上有没有，但当天我没跟张某交易，第二天我又给张某发微信，说我手上还有2个是留着自己吸食，让他来我家取，后张某来我家楼下拿的冰毒。这次2个，每个7、8分，2个能有近2克。这次张某也没给我钱，算上第二次从我这买的八个，张某共欠我2000块钱。 2、被告人边某的供述：我不知道李某某是否向张某贩卖过冰毒，我只知道张某欠李某某2000块钱没给，具体是什么钱我不清楚。 3、证人张某证言：2015年8月10号左右，我和边某因他欠我钱不还的事吵架了，我俩不联系了，我不能从边某那得到冰毒了，我打电话联系边某媳妇，问她有冰毒没，她说有，我跟她要了5克，她卖我200块钱1克，我开车接的边某媳妇，然后我把车停在三医院门口对面一个小胡同里面，我俩在车里交易的，但是我没给她钱，准备第二次买的时候再给她第一次买冰毒的钱。2015年8月15号左右，边某媳妇打电话联系我，问我需不需要冰毒，她跟我说边某欠她钱，用冰毒顶账，她想把这几克冰毒卖给我，卖我200块钱1克，我同意了，我开车接的边某媳妇，把车停到三医院门口斜对面一家工商银行门口附近，这次也是在我车里交易，我要8克，她给我了，我把上次买冰毒的1000块钱给了她。2015年8月23号左右，我给边某媳妇打电话，我开车到边某家楼下，我俩在车里交易，还是200块钱1克，我这次从她手里又拿了2克，还是没给她钱，准备下次买时再给她钱。 三、被告人何某某贩卖毒品事实 被告人何某某于2015年6月某日，在吉林市船营区某门窗厂，将从边某处购得的5克甲基苯丙胺（冰毒）中的2克卖给施某某，得赃款人民币400元。 被告人何某某于2015年7月某日，在吉林市船营区西城首府小区附近，将从边某处购得的5克甲基苯丙胺（冰毒）卖给施某某，购毒款以何某某欠施某某的人民币1000元借款折抵。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人何某某的供述：第一次是2015年6月一天，我当时从边某那花1000块钱买了5克冰毒，回到施某某家门窗厂时，在厂院里，施某某看见了我身上的冰毒，问我多少钱买的，我说200块钱1克，他说：\"那你给我两克\"，然后我在厂院里给他两克冰毒，他当场给了我400块现金。第二次是2015年7月一天，当天我和施某某出去干活，边某给我打电话说他着急用钱，向我借1000块钱，我担心他不还我，就表示花1000块钱从他那买冰毒，他同意了，但是我当时兜里没钱，我就跟施某某说：\"边某着急用钱，你借我1000块钱，我在他那买1000块钱的冰毒\"，施某某给我拿了1000块钱，当时我和施某某正在船营区西城首府小区附近干活，边某来找我，在路边他给我拿了5克冰毒，我给了他1000块现金，我把冰毒拿到车上后，施某某说他想要，我就直接把5克冰毒都给他了，就顶我刚刚借他的1000块钱了。 2、被告人施某某的供述：第一次是2015年6月中旬一天，当时何某某不知道在哪买了5克冰毒，在我家门窗厂院里，我看见何某某身上的冰毒了，我提出向他购买两克，并说两克冰毒给他400块钱，他同意了，就在我家院里，我给了他400块钱，他把2克冰毒交给我了。第二次是2015年7月初一天，我和何某某开车出去干活，在车上何某某向我借1000块钱说要买5克冰毒，我就在车上借给他1000块钱，我俩当时在船营区西城首府小区附近干活，边某来找何某某，并卖给何某某5克冰毒，何某某回到车上，我看拿回了5克冰毒，当时犯了点毒瘾，就管他要，他就把这5克冰毒给我了，顶之前我借他的1000块钱了。 四、被告人关某贩卖毒品事实 被告人关某于2015年8月29日凌晨3时许，在吉林市船营区某小区李某某的住处，向李某某贩卖甲基苯丙胺（冰毒）1.6克，得赃款人民币1200元。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人关某的供述：2015年8月29日凌晨3点多，我去的李某某住在吉林市船营区某小区房间，卖给她4小包冰毒，1.6克左右，每包300元人民币，共计1200元人民币。 2、被告人李某某的供述：2015年8月29日的凌晨1点多，在我租住的解放大路某小区，关某卖我一共4包，关某说1包7、8分，我看1包也就4分，300元1个，我共给关某1200元，我用我手机8民生银行的支付宝账号给关某建行卡账号转的1200元，是2015年8月29日当天转的账。事后我跟边某把跟关某买毒品的经过说了一下，边某还把我说了，说300元钱买4分不值。 3、被告人边某的供述：8月29日凌晨大概6点多李某某说家里没冰毒了，她就给关某打电话看有没有，关某那有，她就在关某那买了4包，1包300块钱，一共1200块钱，然后李某某用手机给关某汇的款，关某把冰毒送来了，每包才4分左右，一共1.6克。 五、被告人边某、李某某容留他人吸毒事实 被告人边某、李某某于2015年7月至8月间，在吉林市船营区某小区二人住处，容留张某、贾某夫妇吸食甲基苯丙胺一次，容留张某吸食甲基苯丙胺两次。 被告人边某于2015年8月至9月间，在吉林市高新区临江门大桥南侧中国银行附近其租用的奔腾轿车内、吉林市船营区某小区其住处，容留张某吸食甲基苯丙胺（冰毒）两次。2015年9月7日凌晨5时许，被告人边某在吉林市船营区某小区附近其租用的奔腾轿车内，容留原某某吸食甲基苯丙胺一次。边某、原某某吸食甲基苯丙胺后，原某某将剩余甲基苯丙胺带走。2015年9月7日上午，公安机关将原某某抓获，当场查获原某某随身携带的甲基苯丙胺0.11克。 被告人李某某于2015年8月29日凌晨3时许，在吉林市船营区某小区其住处，容留关某吸食甲基苯丙胺一次。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人边某的供述：第一次是2015年7月末，在我的家，张某还有老贾夫妇帮我搬家，搬完家后，老贾说抽两口，我就拿了五、六分的冰毒和张某、李某某、老贾夫妇我们五人一起用张某和我的吸毒工具吸食了。第二次是2015年8月初，张某来我在某的家中，当时李某某没在家，我和张某用张某的吸毒工具，吸食了一、两分左右的冰毒。第三次是2015年8月7日，因为张某没工作没事就往我家来，平常我家客厅就放着吸毒工具，这天张某来了后，我俩吸食了一、两分的冰毒。第四次是2015年8月10日，这次跟8月7日那次一样，但吸食的时候李某某也在，我们三人一起吸食的冰毒。第五次是2015年9月6日凌晨，我找张某买麻古抽，张某说没有，然后我俩就在我租的奔腾车里用我的吸毒工具和我的冰毒，在车内和张某吸食了一、两分的冰毒。张某前两次在我家吸食冰毒的时候，我和我女朋友李某某也一起吸食了，冰毒和吸毒工具都是我的。 9月5日晚上9点左右，我卖给“二黑”9克冰毒，一共2160块钱，然后我俩开车回紫晶城，在3号门门口，“二黑”跟我说：“整一口呗”，我说：“整呗”，然后我从车里拿出一个玻璃弯头，“二黑”从身上也拿出一小袋，倒了一些冰毒在锅里，我和“二黑”一起抽了两口我就上楼了，车就留给“二黑”了。黑色的奔腾车是我在吉林市大福源二店对面的一个租车行租的，租赁协议都在车行手里。李某某我俩是男女朋友，对象关系。我俩2014年9月、10月份的时候确立恋爱关系，10月底左右就住一起了。 2、被告人李某某的供述：2015年7月15号左右，在我租的房里，我、边某、张某、老贾夫妇，我们五个人一起吸食的，冰毒是边某提供的，吸食的工具也是边某提供；2015年8月3号左右，张某来我家买冰毒，买了冰毒后他就在我家和边某一起吸了两口，当时我跟张某不熟悉，就没跟他俩一起吸；2015年8月7号左右，张某来我家第二次从边某手里买冰毒，买完后，张某又和边某一起吸了好几口冰毒，冰毒是边某的，我当时也没跟他俩一起吸食。2015年8月10号左右，大概因为小边欠张某4000块钱不还，张某干脆就住在我家了，住了能有两、三天，在家没事时我就和边某还有张某一起吸了两回冰毒。 2015年8月28日晚上，关某到我紫晶城的家里，把四包冰毒给了我，然后我俩在我家吸食了一些，我拿的吸食毒品的烟壶。紫晶城的房子是我租的，我交的房款，租房合同也是我签的字。 3、被告人关某的供述：2015年8月29日凌晨3点多，我去的李某某住在吉林市船营区某小区，卖给她1.6克左右，我把冰毒分成4小包，卖给她后，我俩就在她家开始吸食冰毒，正好我也没什么事，我就陪她吸了一会儿。 4、证人张某证言：第一次是2015年7月一天，当时边某从翠江景苑搬到某地，我过去帮边某搬家，帮边某搬家的还有一男一女，搬完后就在边某在某的新家，用我和边某的工具，我、边某、李某某还有帮边某搬家的一男一女我们五人吸食了我和边某拿出来的冰毒。第二次是2015年8月初，就是我从边某手上买冰毒的时候，在边某家，用我自己做的吸食工具，把买了的冰毒和边某一起吸食了。第三次是8月7日左右，当时边某欠我钱没还，我就到边某家堵他，边某在家时，我就和边某还有李某某我们吸食冰毒。冰毒是边某的，工具有我的也有边某的。第四次是2015年8月10日左右，这次跟上次一样，边某还欠我4000块钱不还，我就到边某家堵他，边某在家时，因为我和边某吸过冰毒，我也忘了是谁提起的了，我就和边某还有边某的媳妇一起吸食了冰毒，我在边某家和边某还有边某的老婆一起吸过两次。第五次是9月6日凌晨，具体几点记不清了，当时边某找我说想找我买点麻谷抽，我说我没有，然后我们就在边某租来的黑色奔腾轿车里用边某的工具和边某的冰毒，吸食了能有一、两分的冰毒。 5、证人原某某证言：9月7日。5点多，我和边某在船营区的某小区下面的一个饭店吃的早餐，吃完后，我和边某把边某给我的那一小包冰毒在边某车上吸食了，剩了一点我放我衣服兜里了，之后我们回各自家。9月7日上午，我到北大街附近修车，被公安机关抓获了。 六、被告人关某容留他人吸毒事实 被告人关某于2015年8月10日左右至8月28日在吉林市船营区某小区其住处，容留边某吸食甲基苯丙胺四次，容留李某某吸食甲基苯丙胺一次，同时容留边某、李某某吸食甲基苯丙胺一次。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人关某的供述：我居住在船营区某小区。第一次我和边某在我家吸毒是8月10号左右，我跟边某在青岛街碰见了，我就带他上我家来坐会，我问边某还有冰没了，先给我拿一个，等过两天有钱了再给你。他说行，就从兜里拿出来一小包。我就先吸了一口尝尝，边某说他的货好抗吸接着他也吸了几口。第二次我跟边某在我家吸毒是8月17、8号左右的一天凌晨1点左右，边某给我打电话说他媳妇没给他开门，想来我家待一会，我同意了，打完电话没多久边某就到我家了。当时他先拿出来一个小包出来，我俩一起吸了会。没都吸完，剩了点。吸完后我在旁边打游戏，边某就走了。第三次我跟边某在我家吸毒就是第二次当天晚上8点左右，因为边某白天帮我转到网银里100块钱玩电脑游戏，我俩联系的时候我让他有空来我这，我把钱给他。然后当天晚上8点左右，边某就来了，边某还拿出来一包大概7克左右的冰毒，准备分成小包，还问我有秤没，我这没有。他就大概分了几包，然后我俩就把凌晨剩的那些冰毒吸了。第四次我跟边某在我家吸毒是8月末的时候，边某晚上9点多直接去的我家，当时我弟弟（赵某某）自己在家，边某进我家把我另一个电话拿走。后半夜时边某来我家，说他把他电话压别人那换冰毒了，然后边某就拿出来一点冰毒，这次边某没怎么吸就睡觉了，我吸了两口就继续玩游戏了。大概第二天早上7点左右，边某他媳妇来我家了。我仨还一起吸了点。第五次是边某跟他媳妇吵架的同一天边某和他媳妇走后，边某媳妇钱包忘在我家了，她自己回来取的。然后我就把我在家收拾卫生的时候扫出来的冰毒拿出来，跟边某他媳妇一起吸了点。这次用的是我自己制的吸毒工具，就是你们搜查出来的这些东西。在一起吸食毒品时有几次我认的一个弟弟叫赵某某在家，他应该知道我们吸毒。每次吸食的冰毒是边某提供的，吸毒工具是边某做的。 2、被告人边某的供述：第一次是在今年8月11号前后那两天，我晚上10点多在青岛街碰见关某，他让我去他家坐会，我就跟他去了他在光华园小区的家里。当天我俩在他家吸了三、四分左右的冰毒；第二次是在今年8月19日凌晨1点多，我正好开车在青岛街附近，我给他打电话，联系好就去他家了。这次我到他家拿了大概6分重的冰，没都吸完，剩的我就给他留下了；第三次还是8月19日晚上8点左右，因为白天我让李某某给他转了100块钱玩游戏用，关某给我发微信说让我去他家，他把钱给我。8点左右我就去了，带了6、7克的冰，我问关某有没有秤，我想分包，他说没有，我当时就分了几个小包，我跟关某又吸了两口早上我走的时候剩下的冰毒。第四次是8月末的时候，后半夜的时候，因为当天晚上我把关某的电话拿走了，我过来跟他说过两天给他，我把我带的冰毒拿出来跟关某吸了两口。第二天李某某来关某家找我，当时我兜里有点冰，我和关某、李某某一起抽了几口，之后我和李某某就回家了。 3、被告人李某某的供述：2015年8月28日早上，我到关某家找边某，我看见关某家吸食用的毒品和工具，就过去吸食了一两口，记不清边某吸没吸了。等我从关某家走后，发现我钱包不见了，又回关某家找到钱包后，就在关某家和关某唠嗑，唠嗑的时候在关某家跟关某吸食了一些冰毒。 4、证人赵某某证言：我住吉林市某小区，关某跟我是朋友，我认他当哥，2015年7月份初搬到关某家住的。我半夜去厕所时看到一个挺瘦的、长的挺白的男子，年龄20多岁，还有一个挺胖的男子，30多岁一名女子在关某南侧的卧室内吸毒。这两名男子来我家四五次，跟关某在一起吸毒都是半夜或者后半夜来，那名30多岁女子来过几次，跟关某在一起吸食毒品一次。 七、被告人施某某容留他人吸毒事实 被告人施某某于2015年8月26日至9月1日，在吉林市船营区某门窗厂，容留边某吸食甲基苯丙胺五次。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、被告人施某某的供述：船营区某门窗厂是我父亲的，我在厂里管理。何某某是我家门窗厂的工人，我父亲不知道我吸毒。边某是我和何某某一起吸食冰毒的时候认识的。第一次和何某某吸食冰毒是在2014年6月15号左右，在我家门窗厂的仓库，冰毒是何某某买的，4分左右，工具也是何某某提供的玻璃壶。第一次之后一直到8月26日之间吸食过5、6次左右，具体时间记不清了，都是在我家某门窗厂的仓库和卧室，何某某在他的一个开出租车的朋友那买的，吸毒工具是我俩自己准备的壶和吸管。从2015年8月26日到9月7日，我容留何某某和边某在我家一共吸食过13次冰毒。第一次是8月26号我和边某、何某某在我家塑钢厂的卧室，吸食毒品用的工具是我以前自己在青岛街附近的水果超市买的玻璃壶，当时是何某某领着边某来的我家，之前我不认识边某，当天边某自己带了大概三分的冰毒，我就提出我们三人在我家卧室吸食冰毒；第二次是8月27日中午12点左右，我和何某某在我家卧室一起吸食冰毒，一共吸食了大概三分左右，冰毒是8月27号当天在\"一刀\"那要的，没花钱，吸毒工具还是我之前用的那个壶；第三次是8月28日白天，我从边某那花300块钱买了8分的冰毒，然后他开车给我送到我家的门窗厂，我和何某某还有边某在我家卧室抽了大概2分的量，吸食工具是以前用的壶；第四次是8月29日白天，边某又来我家了，28号买的冰毒还剩一些，我也是刚认识边某，就跟他和何某某说：\"来，整两口\"，然后我和边某还有何某某在我家卧室吸食了大概5分冰毒；第五次是8月30号白天，边某又来我家，并带来一些冰毒，我和边某还有何某某三人在我家卧室吸食了大概两分冰毒，是边某带来的，吸食工具是我自己的壶；第六次是8月31日白天，我和何某某还有边某在我家卧室吸食了大概两分冰毒，毒品是边某带来的，大概3分左右，吸食工具是我以前用的壶；第七次是9月1日白天，边某早上来我家，我从他那花200块钱买了5分冰毒，他开车给我送来了5分，我在我家卧室当场给他的钱，然后我和何某某还有边某在我家卧室把这5分冰毒都抽了，吸毒工具是我以前用的壶；第八次是9月2日白天，我和何某某在我家库房吸食了大概3、4分左右冰毒，冰毒是我当天向\"一刀\"要的，我去他的日租房取的，大概三、四分的量，吸食工具是我以前用的壶；第九次是9月3日白天，在我家库房，我和何某某吸食了三分左右的冰毒，冰毒还是我当天向\"一刀\"要的，大概三分的量，是我去他的日租房取的，吸食工具是我以前用的壶；第十次9月4日白天，在我家库房，我和何某某一共吸食了三分左右的冰毒，冰毒也是我向\"一刀\"要的，吸食工具是我以前用的壶；第十一次9月5日白天，早上边某给我送来了3克冰毒，分5包装的，因为9月3日边某向我借1500块钱，我借给他1500元钱现金，9月5号边某上我家找我，拿了3克冰毒，分5包装，说这三克冰毒就顶欠我的1500块钱了，我同意了，然后在我家库房，我和何某某一起吸食了大概1克左右的冰毒，吸食工具是我以前用的壶；第十二次是9月6日白天，在我家库房，我和何某某一共吸食了6分左右的冰毒，冰毒是我5号那天从边某那买的剩下的，吸食工具是我以前用的壶。在我家吸食冰毒是我提出来的。我一共容留边某在你家吸食过6次冰毒？具体什么时间是2015年8月26日、8月28日、8月29日、8月30日、8月31日、9月1日。 施某某庭审中供述：在庭审中供述，我和何某某是发小，他在某门窗厂工作，我俩在某门窗厂住一个房间，吃住都在一起，每月给何某某3000元。 2、被告人边某的供述：我和小胖（施某某）、小崽（何某某）在一起吸食过冰毒，2015年8月末到9月初之间，在某门窗厂。工具是小胖和小崽的，冰有时我提供，有时是他们提供的。和施某某是通过\"小崽儿\"认识的，\"小崽儿\"真名叫何某某，和施某某算是朋友关系，我们平时就是一起吸点冰。第一次是今年8月26号前后，我和施某某、何某某在施某某的塑钢厂一起吸过，冰毒是我拿过去的，大概2、3分。吸毒用的工具是施某某的；第二次我记得是在第一次之后隔了一天，施某某要在我这买一个冰毒，我就拿了一包8分左右的冰毒，送到了他的塑钢厂，当时施某某给了我300块钱。之后我和施某某还有何某某在施某某的卧室里又一起玩了大概2、3分的冰。吸毒工具还是施某某的。之后连着4天我每天都去施某某的塑钢厂，这四次都是在施某某的卧室里，和施某某、何某某一起吸食冰毒。每次都是吸食2、3分左右。吸毒工具都是施某某提供的。这些冰毒有我带去的，也有施某某在我这买完后抽剩下的，具体哪次我记不清了。但最后一次是因为施某某要在我这买半个冰，也就重5分左右，当时我收了施某某200块钱。这次吸食的冰毒就是我卖给施某某的5分冰毒，但没抽完，只抽了2、3分左右。 3、被告人何某某的供述：我叫何某某，住吉林市船营区欢喜路与西安路交汇处的某门窗厂，现在在某门窗厂打工。我吸食的毒品有从边某手里买的，有的是施某某自己拿出来的，基本都是在施某某家的某门窗厂的仓库和卧室，一般都是施某某提出吸毒的。第一次吸在2014年6月的一天，当时是在施某某家的门窗厂，我和施某某吸食的毒品。第二次是2014年秋天，大概9、10月份的时候，当时就吸了几口，是在齐某（谐音）家，他是施某某朋友。当时是和施某某、齐某、还有一个我不认识的女性，我们一起吸的；第二次开始到2015年8月26日大概吸食过五、六次，这期间都是在施某某家的某门窗厂和施某某吸食的。我从8月26日到9月7日之间每天都抽了，一共是13次。第一次是8月26日晚上我和边某一起到的施某某家，在施某某家的卧室，我们三人抽的边某带去的冰毒，使用的工具也是边某带去的壶，我们三人抽了不到1克冰毒；第二次是8月27日晚上，施某某和我一起，反正他是拿出了大概二、三分冰毒，一个玻璃的壶，一个黄色的吸管，我俩在施某某家仓库抽的；第三次是8月28日白天，也是跟施某某在他家仓库用之前那个玻璃壶抽的，抽了大概一分的量，这次是否有边某记不清了，时间长了；第四次是8月29日白天，施某某在他家仓库吸食了冰毒，给我剩了大概1分左右，我用之前那个壶把剩的这些冰毒吸食了。这次是否有边某，时间太长了，反正这几次我是和施某某天天吸食冰毒。第五次是8月30日白天，我从边某那买了1克冰毒，花了400块钱，我拿出一半给“一刀”了，剩余的一半我和边某在东北电力大学对面的一个日租房里抽了，使用的工具是边某自己带的。第六次是8月31日白天，我和施某某在他家仓库里吸食的冰毒，吸食的是施某某在边某那买的冰毒，大概有两三分，我俩都是用之前我买的那个壶吸食的；第七次是9月1日白天，我和施某某在他家的仓库，是施某某抽了一些之后剩点给我的，我俩一共抽了大概两分左右，冰毒是施某某在边某那买的，使用的工具还是之前我买的壶；第八次是9月2日白天，在施某某家的仓库，我俩吸食了大概两分左右的冰毒，冰毒是施某某在边某那买的，使用的工具还是我之前买的壶；第九次9月3日白天，在施某某家的仓库，施某某先是吸食了一些冰毒，给我剩了一点，我俩一共吸食了大概两三分，都是施某某在边某那买的，也是用的我买的那个玻璃壶；第十次是9月4日白天，我和施某某在他家的仓库，用我之前买的那个玻璃壶吸食了大概两分左右的冰毒，冰毒是施某某在边某那买的；第十一次是9月5日白天，在施某某家的仓库，我和施某某一起吸食了大概两分左右的冰毒，冰毒是施某某在边某那买的，使用的工具还是我之前买的那个壶；第十二次是9月6日白天，在施某某家的仓库，我和施某某一起吸食了大概两分的冰毒，冰毒是施某某在边某那买的，使用的还是我之前买的那个壶。在施某某家吸毒都是施某某提出来的，因为我就在他家住，我俩一起吸毒也方便。我就在施某某家的某门窗厂打工，我和施某某住在施某某家的某门窗厂里面，我们两个一个屋子，在一起吸毒方便。 本案其他证据如下： 1、抓捕经过：2015年9月7日，民警获得线索，家住吉林市船营区某小区的边某涉嫌贩卖毒品。民警于2015年9月7日在吉林市船营区将正在进行毒品交易的边某抓获，并一同抓获涉嫌吸毒的张某、原某某。经讯问，边某对贩卖毒品的犯罪事实供认不讳。讯问过程中，边某供述有一家住吉林市船营区某门窗厂的男子“小崽儿”向其购买过冰毒，民警赶到某门窗厂，将名为“小崽儿”的何某某抓获。何某某供述，某门窗厂老板“小胖”施某某多次在吉林市某门窗厂内容留何某某吸毒，民警将施某某抓获。经讯问，何某某如实供述了在某门窗厂将从边某处购买的冰毒贩卖给施某某的犯罪事实。经讯问，施某某如实供述了在某门窗厂仓库及卧室多次容留何某某、边某吸毒的犯罪事实。在对张某的询问中，张某供述曾在边某女友李某某处购买冰毒，民警在吉林市船营区某小区46号楼1单元1604号房间内，将李某某抓获。经讯问，李某某如实供述了贩卖毒品给张某的犯罪事实。 2、搜查笔录、扣押物品、文件清单、照片：公安机关分别对边某、关某、施某某住处进行搜查，并对疑似毒品、吸毒工具等物品进行扣押；扣押边某金色苹果6型手机壹部；扣押李某某金色苹果6型手机壹部、黑色直板手机壹部；扣押原某某疑似冰毒的白色晶体，透明塑料袋；扣押张某疑似冰毒的白色晶体颗粒、透明塑料包；扣押刘某疑似冰毒的白色晶体颗粒、透明塑料包； 3、毒品称重说明：从边某住处搜出的冰毒疑似物总净重0.14克；从原某某身上搜出的冰毒疑似物总净重0.11克；从张某身上搜出的冰毒疑似物总净重0.76克；从刘某黑色挎包内搜出的冰毒疑似物总净重65.72克。 4、毒品复称入库回执单：毒品复称结果及入库情况。 5、户籍证明：被告人边某、李某某、关某、何某某、施某某个人信息，均已达到刑事责任年龄。 6、涉案财物保管台帐：涉案冰毒保管情况。 7、银行卡客户交易明细单。 8、行政处罚决定书复印件：原某某、张某均因吸食毒品被行政拘留； 9、汽车租赁合同、营业执照复印件：边某用于贩毒、容留原某某、张某吸食毒品的车辆系边某租赁于吉林市起航汽车租赁公司。 10、吉林市房屋登记薄：关某位于吉林市船营区光华园小区8号楼5单元7层右门房屋情况，所有权人系孙国成。 11、电话查询记录、情况说明：被告人边某、李某某、何某某、施某某均无前科劣迹。涉案人员“小仙”“宇哥”刘某甲、李某、贾某夫妇、蔡某、万某、齐某、“一刀”孙某、某出租车司机、江某某、三嫂、钟某某在查找中。 12、鉴定意见：送检边某住处茶几上、张某黑色森雅车内、原某某上衣左侧口袋内、刘某随身携带的挎包内搜出的疑似毒品检材中均检出甲基苯丙胺成分。 现场检测报告书：边某、李某某、关某、何某某、施某某尿样检测呈阳性，证实均吸食毒品。 13、辨认笔录、照片、指认照片证实，边某通过照片辨认出向其购买冰毒的下线何某某、施某某；施某某通过照片辨认出卖给其毒品的上线边某。李某某对其与张某毒品交易的地点、为张某提供的吸毒场所进行指认；施某某辨认其容留边某、何某某吸食冰毒的场所。原某某、张某分别对各自毒品交易地点进行指认；张某指认李某某为其提供的吸毒场所。 14、视听资料光盘：搜查及称重录像光盘、边某、李某某、关某、何某某、施某某讯问视频、边某询问视频。 15、电子数据：电子证物检查笔录、电子数据光盘、手机微信、短信记录照片。 本院认为：被告人边某、李某某、何某某、关某违反毒品管理规定，明知是毒品而贩卖，其行为均已构成贩卖毒品罪。被告人边某、李某某、关某、施某某多次为他人吸毒提供场所，其行为均已构成容留他人吸毒罪。公诉机关指控罪名成立。关于公诉机关指控被告人施某某容留何某某多次吸毒事实，经查，被告人何某某因在施某某家门窗厂打工，与施某某共同居住在一处，故何某某与施某某在此处共同吸毒不应定性为施某某容留何某某吸毒。辩护人提出的上述辩护意见应予采纳。被告人边某贩卖毒品甲基苯丙胺数量为123.1克，应裁量相应法定刑，被告人边某能如实供述容留他人吸毒的犯罪事实，就容留他人吸毒犯罪可从轻处罚。被告人李某某、何某某、关某、施某某如实供述相应犯罪，可从轻处罚。被告人边某向多人贩毒、多次贩毒，多次容留他人吸毒；被告人李某某多次贩毒，多次容留他人吸毒；被告人关某多次容留他人吸毒，本院在量刑时均予考虑。被告人边某、李某某、何某某、关某系吸毒人员，其吸食毒品的情节，本院在量刑时考虑。被告人李某某、施某某能提供财产担保罚金刑的执行，有悔罪表现，本院处罚中亦予考虑。辩护人与之相关的意见予以采纳，其他意见不予采纳。视本案具体情节，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三款、第四款、第三百五十四条、第六十七条第三款、第六十九条、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第二条第（一）项之规定，并经本院审判委员会讨论决定，判决如下： 一、被告人边某犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币15万元；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币3万元；数罪并罚，决定执行有期徒刑十五年九个月，并处没收财产人民币15万元、罚金人民币3万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2031年6月7日止。罚金于本判决生效后一个月内向本院缴纳。） 二、被告人李某某犯贩卖毒品罪，判处有期徒刑七年，并处罚金人民币4万元；犯容留他人吸毒罪，判处有期徒刑九个月，并处罚金人民币1万元；数罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币5万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月8日起至2023年3月7日止。罚金已缴纳1万元，余额4万元于本判决生效后一个月内向本院缴纳。） 三、被告人何某某犯贩卖毒品罪，判处有期徒刑三年六个月，并处罚金人民币2万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月9日起至2019年3月8日止。罚金于本判决生效后一个月内向本院缴纳。） 四、被告人关某犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币1.5万元，犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金1万元；决定执行有期徒刑一年七个月，并处罚金人民币2.5万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月9日起至2017年4月8日止。罚金于本判决生效后一个月内向本院缴纳。） 五、被告人施某某犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币1万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月9日起至2016年7月8日止。罚金已缴纳。） 六、公安机关已扣押的毒品66.73克予以收缴。 七、没收被告人边某金色苹果6型手机一部、没收李某某金色苹果6型手机一部、黑色直板手机一部，均上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十二份。 审判长王竹云 审判员刘晓英 人民陪审员孙建华 二〇一六年七月二十七日 书记员闫俊宏","writId":"0360850e68dc103250364718b14ec4098c3","writName":"边某等人贩毒一案一审刑事判决书"}
