{"ajId":"f9335ea9-249e-4b82-8be0-b515aefaeabf","ajName":"胡某、江某犯非法吸收公众存款罪一案","ajjbqk":" 深圳市罗湖区人民检察院指控： 被告人胡某于2014年10月在深圳市罗湖区宝岗路大华大厦426室注册成立深圳市力合世纪电子商务有限公司，其担任该公司总经理，负责公司全面工作，被告人江某任公司副总经理，负责公司行政及技术等工作。被告人胡某、江某以深圳市力合世纪电子商务有限公司的名义创建“斗金贷”网络投资平台，在互联网上宣传P2P信贷投资模式（提供汽车抵押借款人信息，承诺高额的投资回报，使客户将资金投向网上的标，客户投资回报周期通常为一个月），通过网上平台（www．doujind．com斗金贷）与客户进行协议，并承诺年息18％至24％的高额回报，非法吸收公众存款。经查，被告人胡某、江某通过线上投资和线下投资非法吸收公众存款，会员总数达10626人，其中，线上充值金额达人民币9838942.27元，线下充值金额达人民币4471258.91元。目前，已报案投资者人数达29人，实际投资总额为人民币1313367元。 2015年8月24日，被告人胡某主动向公安机关投案。次日，公安机关在上述公司将被告人江某抓获归案。 为证明上述事实，公诉机关当庭宣读并提交了下列证据：1．书证：受案登记表、立案决定书、搜查证、扣押决定书、扣押清单、财务数据表格、涉案银行账户开户资料及交易清单、涉案公司注册登记资料、租赁合同、接警经过、抓获经过、常住人口信息、斗金贷报案人员投资情况说明、投资者报案材料、涉案网站申请资料及使用情况、深圳市银行业监督委员会深圳管理局出具的函复、情况说明、办案说明等；2．证人证言：证人王某甲、邹某、吴某、王某乙、田某、刘某、姚某、张某、龙某的证言；3．被告人的供述与辩解：被告人胡某、江某的供述与辩解；4．勘验、检查、辨认笔录：辨认笔录；5．视听资料：斗金贷网站截图。 公诉机关认为，被告人胡某、江某无视国家法律，非法吸收公众存款，数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条之规定，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究其刑事责任。据此，公诉机关诉请本院依法判处。 被告人胡某承认控罪，对指控的事实及证据无异议。其辩护人辩称：一、根据起诉书认定事实胡某于2015年8月24日主动向公安机关投案，在提审以及庭审过程中均表示认罪，符合自首情节；二、在本案的笔录以及庭审过程中胡某能够如实坦白交代所有犯罪事实，并当庭表示认罪；三、结合庭审的实际情况，胡某在认罪的基础上愿意赔偿所有投资人，并向投资人道歉，这也是一个从轻的情节；四、结合本案的实际情况，社会危害性不大，请法庭酌情考虑量刑；综上，本辩护人认为胡某应该以自首论处，减轻处罚，同时认罪态度好，希望法庭能够在此基础上从轻处理。 被告人江某承认控罪，对指控的事实及证据无异议。其辩护人辩称：一、本案应以单位犯罪定罪量刑；二、本案吸收的公众存款均用于公司的正常支出或返还投资者本金和收益，并未挥霍或携款逃匿，且胡某本人投入的60万元也进去了，绝大部分投资款已返还给了投资者，社会危害性相对较小，对被告人的量刑应考虑上述情节；三、江某不是公司股东，对公司经营没有出资，对公司的经营没有决定权，也不经手投资者投入的资金，仅为领取工资的劳动者，在犯罪中起次要或辅助作用，应认定为从犯，并且明知胡某去公安机关自首且带警察来公司后，江某在公司等待并未逃匿，归案后以及今天的庭审都有如实供述，认罪态度好，应认定为自首，希望对被告人从轻、减轻处罚。 经审理查明：公诉机关指控被告人胡某、江某的上述事实客观、真实，证明上述事实的证据来源合法，且经当庭质证，本院予以采信。 ","cpfxgc":"本院认为，被告人胡某、江某未经有关部门批准，擅自向社会不特定群体非法吸收公众存款，数额巨大，其行为已构成非法吸收公众存款罪。公诉机关对被告人胡某、江某犯非法吸收公众存款罪的指控，犯罪事实清楚，证据确实、充分，本院予以支持。在共同犯罪中，被告人胡某组织策划及实施本案犯罪，起主要作用，系主犯；被告人江某受人雇佣，协助他人实施犯罪，但并非股东，亦未实际掌控投资款，起帮助作用，系从犯，应当减轻处罚。被告人胡某犯罪后主动投案并如实供述自己的罪行，系自首，可以减轻处罚。被告人江某归案后能如实供述自己的罪行，系坦白，可以从轻处罚。对江某辩护人关于本案属于单位犯罪、江某具有自首情节的意见，本院认为，涉案公司设立后以犯罪为主要活动，依法应认定为个人犯罪；被告人江某系被公安机关在涉案公司抓获，而非主动投案，不符合自首的条件。对该二项辩护意见，本院均不予采纳；其余意见，本院予以采纳。被告人胡某辩护人的辩护意见与事实及法律相符，本院予以采纳。依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条、第二十六条第一款、第二十七条、第六十七条第一款、第三款之规定，判决如下：","pjjg":" 一、被告人胡某犯非法吸收公众存款罪，判处有期徒刑二年六个月，并处罚金人民币二十万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年8月25日起至2018年2月24日止；罚金自本判决生效之日起一个月内缴纳）。 二、被告人江某犯非法吸收公众存款罪，判处有期徒刑一年三个月，并处罚金人民币十万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年8月25日起至2016年11月24日止；罚金自本判决生效之日起一个月内缴纳）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"胡某、江某犯非法吸收公众存款罪一审刑事判决书 深圳市罗湖区人民法院 刑事判决书 （2016）粤0303刑初749号 公诉机关深圳市罗湖区人民检察院。 被告人胡某。因本案，于2015年8月25日被刑事拘留，同年9月26日被逮捕。现羁押于深圳市罗湖区看守所。 辩护人刘江天，广东盛唐律师事务所律师。 被告人江某。因本案，于2015年8月25日被刑事拘留，同年9月26日被逮捕。现羁押于深圳市罗湖区看守所。 辩护人丁龙，广东盛唐律师事务所律师。 辩护人杨凡，广东盛唐律师事务所实习律师 深圳市罗湖区人民检察院以深罗检刑诉（2016）687号起诉书指控被告人胡某、江某犯非法吸收公众存款罪，于2016年5月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。深圳市罗湖区人民检察院指派检察员詹集美出庭支持公诉，被告人胡某、江某及各自辩护人到庭参加诉讼。现已审理终结。 深圳市罗湖区人民检察院指控： 被告人胡某于2014年10月在深圳市罗湖区宝岗路大华大厦426室注册成立深圳市力合世纪电子商务有限公司，其担任该公司总经理，负责公司全面工作，被告人江某任公司副总经理，负责公司行政及技术等工作。被告人胡某、江某以深圳市力合世纪电子商务有限公司的名义创建“斗金贷”网络投资平台，在互联网上宣传P2P信贷投资模式（提供汽车抵押借款人信息，承诺高额的投资回报，使客户将资金投向网上的标，客户投资回报周期通常为一个月），通过网上平台（www．doujind．com斗金贷）与客户进行协议，并承诺年息18％至24％的高额回报，非法吸收公众存款。经查，被告人胡某、江某通过线上投资和线下投资非法吸收公众存款，会员总数达10626人，其中，线上充值金额达人民币9838942.27元，线下充值金额达人民币4471258.91元。目前，已报案投资者人数达29人，实际投资总额为人民币1313367元。 2015年8月24日，被告人胡某主动向公安机关投案。次日，公安机关在上述公司将被告人江某抓获归案。 为证明上述事实，公诉机关当庭宣读并提交了下列证据：1．书证：受案登记表、立案决定书、搜查证、扣押决定书、扣押清单、财务数据表格、涉案银行账户开户资料及交易清单、涉案公司注册登记资料、租赁合同、接警经过、抓获经过、常住人口信息、斗金贷报案人员投资情况说明、投资者报案材料、涉案网站申请资料及使用情况、深圳市银行业监督委员会深圳管理局出具的函复、情况说明、办案说明等；2．证人证言：证人王某甲、邹某、吴某、王某乙、田某、刘某、姚某、张某、龙某的证言；3．被告人的供述与辩解：被告人胡某、江某的供述与辩解；4．勘验、检查、辨认笔录：辨认笔录；5．视听资料：斗金贷网站截图。 公诉机关认为，被告人胡某、江某无视国家法律，非法吸收公众存款，数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条之规定，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究其刑事责任。据此，公诉机关诉请本院依法判处。 被告人胡某承认控罪，对指控的事实及证据无异议。其辩护人辩称：一、根据起诉书认定事实胡某于2015年8月24日主动向公安机关投案，在提审以及庭审过程中均表示认罪，符合自首情节；二、在本案的笔录以及庭审过程中胡某能够如实坦白交代所有犯罪事实，并当庭表示认罪；三、结合庭审的实际情况，胡某在认罪的基础上愿意赔偿所有投资人，并向投资人道歉，这也是一个从轻的情节；四、结合本案的实际情况，社会危害性不大，请法庭酌情考虑量刑；综上，本辩护人认为胡某应该以自首论处，减轻处罚，同时认罪态度好，希望法庭能够在此基础上从轻处理。 被告人江某承认控罪，对指控的事实及证据无异议。其辩护人辩称：一、本案应以单位犯罪定罪量刑；二、本案吸收的公众存款均用于公司的正常支出或返还投资者本金和收益，并未挥霍或携款逃匿，且胡某本人投入的60万元也进去了，绝大部分投资款已返还给了投资者，社会危害性相对较小，对被告人的量刑应考虑上述情节；三、江某不是公司股东，对公司经营没有出资，对公司的经营没有决定权，也不经手投资者投入的资金，仅为领取工资的劳动者，在犯罪中起次要或辅助作用，应认定为从犯，并且明知胡某去公安机关自首且带警察来公司后，江某在公司等待并未逃匿，归案后以及今天的庭审都有如实供述，认罪态度好，应认定为自首，希望对被告人从轻、减轻处罚。 经审理查明：公诉机关指控被告人胡某、江某的上述事实客观、真实，证明上述事实的证据来源合法，且经当庭质证，本院予以采信。 本院认为，被告人胡某、江某未经有关部门批准，擅自向社会不特定群体非法吸收公众存款，数额巨大，其行为已构成非法吸收公众存款罪。公诉机关对被告人胡某、江某犯非法吸收公众存款罪的指控，犯罪事实清楚，证据确实、充分，本院予以支持。在共同犯罪中，被告人胡某组织策划及实施本案犯罪，起主要作用，系主犯；被告人江某受人雇佣，协助他人实施犯罪，但并非股东，亦未实际掌控投资款，起帮助作用，系从犯，应当减轻处罚。被告人胡某犯罪后主动投案并如实供述自己的罪行，系自首，可以减轻处罚。被告人江某归案后能如实供述自己的罪行，系坦白，可以从轻处罚。对江某辩护人关于本案属于单位犯罪、江某具有自首情节的意见，本院认为，涉案公司设立后以犯罪为主要活动，依法应认定为个人犯罪；被告人江某系被公安机关在涉案公司抓获，而非主动投案，不符合自首的条件。对该二项辩护意见，本院均不予采纳；其余意见，本院予以采纳。被告人胡某辩护人的辩护意见与事实及法律相符，本院予以采纳。依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条、第二十六条第一款、第二十七条、第六十七条第一款、第三款之规定，判决如下： 一、被告人胡某犯非法吸收公众存款罪，判处有期徒刑二年六个月，并处罚金人民币二十万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年8月25日起至2018年2月24日止；罚金自本判决生效之日起一个月内缴纳）。 二、被告人江某犯非法吸收公众存款罪，判处有期徒刑一年三个月，并处罚金人民币十万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年8月25日起至2016年11月24日止；罚金自本判决生效之日起一个月内缴纳）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长洪沪淞 人民陪审员战和祥 人民陪审员钟悦欢 二〇一六年八月二十四日 书记员沈斯琪 （2016）粤0303刑初749号第5页，共5页","writId":"0564756e5420c377d22545e93ba2ed5fd1e","writName":"胡某、江某犯非法吸收公众存款罪一审刑事判决书"}
