{"ajId":"48979a8f-b4d2-4924-84dc-fd872067bd9a","ajName":"林涛走私、贩卖、运输、制造毒品一案","ajjbqk":" 福州市鼓楼区人民检察院指控，2017年2月26日23时许，被告人林涛在福州市仓山区郑安村民房内，将两袋共重1.19克的甲基苯丙胺（冰毒）以人民币700元的价格卖与林某，交易完成后被告人林涛被公安民警抓获，并当场查获上述毒品和毒资。 公诉机关认为被告人林涛的行为已构成贩卖毒品罪，建议对其在有期徒刑六个月至九个月的幅度内处刑，并处罚金，提请法院依法予以惩处。 上述事实，被告人林涛在开庭审理过程中亦无异议，并有扣押的毒品、毒资照片，福州市公安局鼓楼分局出具的扣押物品清单、福建省毒品实物缴交收据等书证，证人林某的证言，被告人林涛的供述和辩解，福建正中司法鉴定所出具的司法鉴定检验报告书，提取笔录、辨认笔录、辨认照片，户籍证明、抓获经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人林涛明知是毒品甲基苯丙胺而予以贩卖1.19克，其行为已构成贩卖毒品罪。福州市鼓楼区人民检察院指控被告人的罪名成立。被告人林涛如实供述自己的罪行，可依法予以从轻处罚。公诉机关的量刑建议予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人林涛犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年2月27日起至2017年9月26日止。罚金应于判决生效次日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"林涛走私、贩卖、运输、制造毒品一审刑事判决书 福建省福州市鼓楼区人民法院 刑事判决书 （2017）闽0102刑初526号 公诉机关福州市鼓楼区人民检察院。 被告人林涛，男，1975年1月19日出生，汉族，初中文化，无业，住福建省闽侯县。2017年2月27日因本案被刑事拘留，同年3月14日被执行逮捕。现羁押于福州市第一看守所。 福州市鼓楼区人民检察院以鼓检公诉刑诉（2017）591号起诉书指控被告人林涛犯贩卖毒品罪，于2017年6月20日向本院提起公诉，本院就管辖问题请示福州市中级人民法院，福州市中级人民法院于2017年6月29日将本案指定本院审判。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。鼓楼区人民检察院指派检察员苏一仙出庭支持公诉，被告人林涛到庭参加诉讼。现已审理终结。 福州市鼓楼区人民检察院指控，2017年2月26日23时许，被告人林涛在福州市仓山区郑安村民房内，将两袋共重1.19克的甲基苯丙胺（冰毒）以人民币700元的价格卖与林某，交易完成后被告人林涛被公安民警抓获，并当场查获上述毒品和毒资。 公诉机关认为被告人林涛的行为已构成贩卖毒品罪，建议对其在有期徒刑六个月至九个月的幅度内处刑，并处罚金，提请法院依法予以惩处。 上述事实，被告人林涛在开庭审理过程中亦无异议，并有扣押的毒品、毒资照片，福州市公安局鼓楼分局出具的扣押物品清单、福建省毒品实物缴交收据等书证，证人林某的证言，被告人林涛的供述和辩解，福建正中司法鉴定所出具的司法鉴定检验报告书，提取笔录、辨认笔录、辨认照片，户籍证明、抓获经过等证据证实，足以认定。 本院认为，被告人林涛明知是毒品甲基苯丙胺而予以贩卖1.19克，其行为已构成贩卖毒品罪。福州市鼓楼区人民检察院指控被告人的罪名成立。被告人林涛如实供述自己的罪行，可依法予以从轻处罚。公诉机关的量刑建议予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十七条第三款之规定，判决如下： 被告人林涛犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年2月27日起至2017年9月26日止。罚金应于判决生效次日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判员程羽 二〇一七年七月三日 书记员周瑾 附本案判决依据的主要法律条文： 1、《中华人民共和国刑法》第三百四十七条第一款、第四款 走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 2、《中华人民共和国刑法》第六十七条第三款 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 PAGE","writId":"021a46e974c25a4503fa57410c22ad02067","writName":"林涛走私、贩卖、运输、制造毒品一审刑事判决书"}
