{"ajId":"9d54a0cc-f214-4a4d-8686-ba2b1f27393c","ajName":"陈某1、黄某1盗窃、掩饰、隐瞒犯罪所得、犯罪一案","ajjbqk":" 河南省固始县人民检察院指控，被告人陈某1、黄某1盗窃他人财物，其行为构成盗窃罪；被告人张某1明知是盗窃的财物，而以低价购买，其行为构成掩饰、隐瞒犯罪所得罪。针对指控，公诉机关提供了书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、辨认笔录等证据证明。公诉机关认为，被告人陈某1、黄某1的行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人张某1的行为已触犯《中华人民共和国刑法》第三百一十二条之规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。诉请依法判处。 被告人陈某1对公诉机关指控其盗窃犯罪辩解称，对第一起、第七起、第十起无异议。第二起包里现金是1400块钱，没有两部手机。第三、四起，不存在，没有作这两起案件，第五起，包里现金是3000多，都是卖盆盆罐罐的零钱，不是7000元多现金，只有一部三星手机；第六起，只有现金3000元，第八起，只有一部手机没有现金；第九起只有400元零钱，第十一起，包里是8000多元，第十二起，包里就50000元现金，没有苹果电脑。其辩护人提出，陈某1部分盗窃数额应予以扣除，建议对其从轻处罚。 被告人黄某1、张某1、对公诉机关指控的犯罪事实和罪名均无异议，均表示认罪、悔罪，请求对其二人从轻处罚。被告人黄某1的辩护人提出黄某1系从犯，坦白，具备社区矫正条件，建议对被告人从轻处罚，适用缓刑。 经审理查明，2016年3月12日18时许，被告人陈某1伙同郝某某、黄某1驾驶两辆红色摩托车行至固始县中原路与中山大街交叉口中原宾馆门口，拉开被害人王某停放在此的轿车车门，盗走其车内现金600元。 2016年3月22日中午13时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县电业局门口时，趁被害人胡某下车时盗走其挎包，包内有现金9000元、价值1775.2元的三星牌N7100粉色手机一部、价值4630.4元的三星牌白色手机一部。 2016年4月11日12时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县蓼城大道与王审知大道交叉口北100米路西龟博士汽车美容院门口，趁被害人丁某1不在车旁之际，盗走其停放在店门口的豫S×××××轿车内红色背包，包内有现金1500元。 2016年4月11日12时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县建材大市场门口，趁被害人占某的豫A×××××轿车后备箱敞开之际，盗走后备箱内公文包，包内有现金2300元。 2016年5月13日上午10时许，被告人陈某1伙同郝某某、黄某1驾驶两辆红色摩托车行至固始县泉河乡街道菜市街，盗走被害人邹某停在路边的豫S×××××厢式货车内黑色背包，包内有现金约7000元、两部手机、其中一部三星牌A7108手机经鉴定价值1652元。 2016年5月13日下午16时许，被告人陈某1伙同郝某某、黄某1驾驶两辆红色摩托车行至安徽省叶集区史河路，盗走被害人韦某停放在韦某服饰店门口的皖A×××××黑色保时捷卡宴越野车车内现金4100元。 2016年5月25日下午17时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县城关凤凰大道中段湖畔春天一期北门，趁被害人高某轿车车门未锁、车窗未关之际，盗走其车内一个黑色双肩包，包内有现金130余元、价值1499元的金色OPPOR7手机一部，后陈某1以600元的价格将手机卖给被告人张某1。 2016年6月7日早上，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县城关东大店社区大福子店门口，趁被害人李某停放在路边的豫S×××××蓝色卡车无人看管且车门未锁，盗走车内一男式提包，包内有现金4000余元、价值2080元的VOIV牌X6手机一部。后陈某1以明显低于市场的价格将手机卖给被告人张某1。 2016年6月7日11时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县蓼城大道与312国道交叉口附近，趁被害人张某经营的烟酒店店内无人之际，盗走店内现金2500余元。 2016年6月9日早上5时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县蓼城大道与312国道交叉口附近，趁被害人丁某2的车门未锁之际，盗走车内男式手包，包内有现金约600元。 2016年6月16日21时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县黄河路小广场，趁被害人叶某副驾驶坐位上的Gucci牌女式手提包无人看管之际将其盗走，包内有现金15000元。 2016年8月31日18时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县城关古城路北段，趁被害人夏某的豫S×××××轿车车内无人之际，盗走车内女式背包，包内有现金5万余元，64G土豪金的苹果平板电脑一部。 上述事实，有公诉机关提供的下列证据证实： 一、书证 （一）户籍证明、前科情况、到案经过，证实三被告人的基本信息、前科情况及到案的情况。 （二）拘留证、逮捕证、取保候审决定书，证实三被告人采取强制措施的情况。 （三）固始县社区矫正工作领导小组评估意见书，证实黄某1具备社区矫正条件。 （四）2017年1月22日被告人黄某1近亲属向本院汇入现金15352元，用于全部退赃及缴纳罚金。 （五）辨认笔录，证实被告人辨认情况。 二、被害人陈述 被害人王某、胡某、夏某、邹某、丁某1、叶某等人陈述，其自己车内物品被盗情况。 三、被告人供述 被告人陈某1在侦查机关供述其多次盗窃的情况。当庭辩解对第一起第七起、第十起无异议。第二起包里现金是1400块钱，没有两部手机。第三、四起，不存在，没有作这两起案件，第五起，包里现金是3000多，都是卖盆盆罐罐的零钱，不是7000元多现金，只有一部三星手机是有的；第六起，只有三千元整，没有4100元；第八起，只有一部手机没有现金；第九起只有400元零钱，第十一起，包里是8000多元，第十二起，包里就50000元现金，没有苹果电脑。黄某1、张某1当庭对公诉机关指控的犯罪事实及罪名无异议。 四、鉴定意见 固始县价格认证中心固价认字（2016）264号价格鉴定结论书，证实被盗物品价值。 现场勘查笔录 现场勘查笔录，证实盗窃现场情况。 上述证据，综合分析，被告人陈某1当庭辩解第二起包里现金是1400块钱，没有两部手机。第三、四起，不存在，没有这两起案件，第五起，包里现金是3000多，都是卖盆盆罐罐的零钱，不是7000元多现金，只有一部三星手机是有的；第六起，只有三千元整，没有4100元；第八起，只有一部手机没有现金；第九起只有400元零钱，第十一起，包里是8000多元，第十二起，包里就50000元现金，没有苹果电脑。因被告人多次盗窃，间隔时间较长，且在共同犯罪过程中分工不同，被害人对自己被盗财物有较为客观的认知，被告人陈某1的辩解，本院不予采纳。 ","cpfxgc":"本院认为，被告人陈某1以非法占有为目的，多次盗窃他人财物，数额巨大，其行为已构成盗窃罪。被告人黄某1以非法占有为目的，盗窃他人财物，数额较大，其行为已构成盗窃罪。被告人张某1明知是他人盗窃所得物品，而以低价收购，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人黄某1、张某1如实供述自己的罪行，系坦白，可以从轻处罚。被告人黄某1退还被害人财物，可以酌情从轻处罚。被告人陈某1的辩护人提出，陈某1部分盗窃数额应予以扣除的辩护意见，本院不予采纳。被告人黄某1的辩护人提出黄某1系从犯的辩护意见，与已查明事实不符，本院不予采纳。其他辩护意见，符合本案实际，本院予以采纳。综合被告人陈某1、黄某1、张某1犯罪的事实、情节、认罪态度，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条、第六十七条第三款、第六十一条、第六十四条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、被告人陈某1犯盗窃罪，判处有期徒刑四年，并处罚金4000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月8日起至2020年9月7日止。罚金于判决生效后三十日内缴纳）。 被告人黄某1犯盗窃罪，判处有期徒刑十个月，缓刑一年，并处罚金2000元。 （缓刑考验期从判决确定之日起计算，罚金已缴清） 被告人张某1犯掩饰、隐瞒犯罪所得罪，单处罚金2000元。（罚金已缴清） 被告人陈某1犯罪所得，予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陈某1、黄某1盗窃、掩饰、隐瞒犯罪所得、犯罪所得收益一审刑事判决书 河南省固始县人民法院 刑事判决书 （2017）豫1525刑初26号 公诉机关河南省固始县人民检察院。 被告人陈某1，男，1980年2月12日出生于河南省固始县，汉族，小学文化，农民，住固始县。曾因犯盗窃罪，2003年12月15日被浙江省嵊州市人民法院判处有期徒刑一年六个月；因犯抢夺罪，2007年2月5日被宁波市鄞州区法院判处有期徒二年，因犯盗窃罪，2009年被浙江市慈溪市人民法院判处有期徒刑一年四个月，2010年4月16日释放。因涉嫌盗窃犯罪，于2016年9月8日被抓获，2016年9月9日被固始县公安局刑事拘留，经固始县人民检察院批准，2016年10月17日被逮捕。 辩护人张俊，河南振蓼律师事务所律师。 被告人黄某1，男，1982年11月15日出生于河南省固始县，汉族，初中文化，户籍固始县，现住固始县。因涉嫌盗窃，于2016年9月8日被抓获，2016年9月9日被固始县公安局刑事拘留，经固始县人民检察院批准，2016年10月17日被逮捕。 辩护人饶龙泉，河南蓼阳律师事务所律师。 被告人张某1，男，1974年2月10日出生于河南省固始县，汉族，小学文化，农民，住固始县。因涉嫌掩饰、隐瞒犯罪所得，于2016年7月5日被固始县公安局刑事拘留，2016年9月19日被固始县公安局取保候审。 河南省固始县人民检察院以固检公诉刑诉（2016）568号起诉书，指控被告人陈某1、黄某1犯盗窃罪，被告人张某1犯掩饰、隐瞒犯罪所得罪，于2016年1月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。固始县人民检察院指派代理检察员张远出庭支持公诉，被告人陈某1及辩护人张俊、被告人黄某1及辩护人饶龙泉、被告人张某1到庭参加诉讼。本案现已审理终结。 河南省固始县人民检察院指控，被告人陈某1、黄某1盗窃他人财物，其行为构成盗窃罪；被告人张某1明知是盗窃的财物，而以低价购买，其行为构成掩饰、隐瞒犯罪所得罪。针对指控，公诉机关提供了书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、辨认笔录等证据证明。公诉机关认为，被告人陈某1、黄某1的行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人张某1的行为已触犯《中华人民共和国刑法》第三百一十二条之规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。诉请依法判处。 被告人陈某1对公诉机关指控其盗窃犯罪辩解称，对第一起、第七起、第十起无异议。第二起包里现金是1400块钱，没有两部手机。第三、四起，不存在，没有作这两起案件，第五起，包里现金是3000多，都是卖盆盆罐罐的零钱，不是7000元多现金，只有一部三星手机；第六起，只有现金3000元，第八起，只有一部手机没有现金；第九起只有400元零钱，第十一起，包里是8000多元，第十二起，包里就50000元现金，没有苹果电脑。其辩护人提出，陈某1部分盗窃数额应予以扣除，建议对其从轻处罚。 被告人黄某1、张某1、对公诉机关指控的犯罪事实和罪名均无异议，均表示认罪、悔罪，请求对其二人从轻处罚。被告人黄某1的辩护人提出黄某1系从犯，坦白，具备社区矫正条件，建议对被告人从轻处罚，适用缓刑。 经审理查明，2016年3月12日18时许，被告人陈某1伙同郝某某、黄某1驾驶两辆红色摩托车行至固始县中原路与中山大街交叉口中原宾馆门口，拉开被害人王某停放在此的轿车车门，盗走其车内现金600元。 2016年3月22日中午13时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县电业局门口时，趁被害人胡某下车时盗走其挎包，包内有现金9000元、价值1775.2元的三星牌N7100粉色手机一部、价值4630.4元的三星牌白色手机一部。 2016年4月11日12时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县蓼城大道与王审知大道交叉口北100米路西龟博士汽车美容院门口，趁被害人丁某1不在车旁之际，盗走其停放在店门口的豫S×××××轿车内红色背包，包内有现金1500元。 2016年4月11日12时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县建材大市场门口，趁被害人占某的豫A×××××轿车后备箱敞开之际，盗走后备箱内公文包，包内有现金2300元。 2016年5月13日上午10时许，被告人陈某1伙同郝某某、黄某1驾驶两辆红色摩托车行至固始县泉河乡街道菜市街，盗走被害人邹某停在路边的豫S×××××厢式货车内黑色背包，包内有现金约7000元、两部手机、其中一部三星牌A7108手机经鉴定价值1652元。 2016年5月13日下午16时许，被告人陈某1伙同郝某某、黄某1驾驶两辆红色摩托车行至安徽省叶集区史河路，盗走被害人韦某停放在韦某服饰店门口的皖A×××××黑色保时捷卡宴越野车车内现金4100元。 2016年5月25日下午17时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县城关凤凰大道中段湖畔春天一期北门，趁被害人高某轿车车门未锁、车窗未关之际，盗走其车内一个黑色双肩包，包内有现金130余元、价值1499元的金色OPPOR7手机一部，后陈某1以600元的价格将手机卖给被告人张某1。 2016年6月7日早上，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县城关东大店社区大福子店门口，趁被害人李某停放在路边的豫S×××××蓝色卡车无人看管且车门未锁，盗走车内一男式提包，包内有现金4000余元、价值2080元的VOIV牌X6手机一部。后陈某1以明显低于市场的价格将手机卖给被告人张某1。 2016年6月7日11时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县蓼城大道与312国道交叉口附近，趁被害人张某经营的烟酒店店内无人之际，盗走店内现金2500余元。 2016年6月9日早上5时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县蓼城大道与312国道交叉口附近，趁被害人丁某2的车门未锁之际，盗走车内男式手包，包内有现金约600元。 2016年6月16日21时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县黄河路小广场，趁被害人叶某副驾驶坐位上的Gucci牌女式手提包无人看管之际将其盗走，包内有现金15000元。 2016年8月31日18时许，被告人陈某1伙同郝某某驾驶一辆红色摩托车行至固始县城关古城路北段，趁被害人夏某的豫S×××××轿车车内无人之际，盗走车内女式背包，包内有现金5万余元，64G土豪金的苹果平板电脑一部。 上述事实，有公诉机关提供的下列证据证实： 一、书证 （一）户籍证明、前科情况、到案经过，证实三被告人的基本信息、前科情况及到案的情况。 （二）拘留证、逮捕证、取保候审决定书，证实三被告人采取强制措施的情况。 （三）固始县社区矫正工作领导小组评估意见书，证实黄某1具备社区矫正条件。 （四）2017年1月22日被告人黄某1近亲属向本院汇入现金15352元，用于全部退赃及缴纳罚金。 （五）辨认笔录，证实被告人辨认情况。 二、被害人陈述 被害人王某、胡某、夏某、邹某、丁某1、叶某等人陈述，其自己车内物品被盗情况。 三、被告人供述 被告人陈某1在侦查机关供述其多次盗窃的情况。当庭辩解对第一起第七起、第十起无异议。第二起包里现金是1400块钱，没有两部手机。第三、四起，不存在，没有作这两起案件，第五起，包里现金是3000多，都是卖盆盆罐罐的零钱，不是7000元多现金，只有一部三星手机是有的；第六起，只有三千元整，没有4100元；第八起，只有一部手机没有现金；第九起只有400元零钱，第十一起，包里是8000多元，第十二起，包里就50000元现金，没有苹果电脑。黄某1、张某1当庭对公诉机关指控的犯罪事实及罪名无异议。 四、鉴定意见 固始县价格认证中心固价认字（2016）264号价格鉴定结论书，证实被盗物品价值。 现场勘查笔录 现场勘查笔录，证实盗窃现场情况。 上述证据，综合分析，被告人陈某1当庭辩解第二起包里现金是1400块钱，没有两部手机。第三、四起，不存在，没有这两起案件，第五起，包里现金是3000多，都是卖盆盆罐罐的零钱，不是7000元多现金，只有一部三星手机是有的；第六起，只有三千元整，没有4100元；第八起，只有一部手机没有现金；第九起只有400元零钱，第十一起，包里是8000多元，第十二起，包里就50000元现金，没有苹果电脑。因被告人多次盗窃，间隔时间较长，且在共同犯罪过程中分工不同，被害人对自己被盗财物有较为客观的认知，被告人陈某1的辩解，本院不予采纳。 本院认为，被告人陈某1以非法占有为目的，多次盗窃他人财物，数额巨大，其行为已构成盗窃罪。被告人黄某1以非法占有为目的，盗窃他人财物，数额较大，其行为已构成盗窃罪。被告人张某1明知是他人盗窃所得物品，而以低价收购，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人黄某1、张某1如实供述自己的罪行，系坦白，可以从轻处罚。被告人黄某1退还被害人财物，可以酌情从轻处罚。被告人陈某1的辩护人提出，陈某1部分盗窃数额应予以扣除的辩护意见，本院不予采纳。被告人黄某1的辩护人提出黄某1系从犯的辩护意见，与已查明事实不符，本院不予采纳。其他辩护意见，符合本案实际，本院予以采纳。综合被告人陈某1、黄某1、张某1犯罪的事实、情节、认罪态度，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条、第六十七条第三款、第六十一条、第六十四条、第七十二条、第七十三条之规定，判决如下： 一、被告人陈某1犯盗窃罪，判处有期徒刑四年，并处罚金4000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月8日起至2020年9月7日止。罚金于判决生效后三十日内缴纳）。 被告人黄某1犯盗窃罪，判处有期徒刑十个月，缓刑一年，并处罚金2000元。 （缓刑考验期从判决确定之日起计算，罚金已缴清） 被告人张某1犯掩饰、隐瞒犯罪所得罪，单处罚金2000元。（罚金已缴清） 被告人陈某1犯罪所得，予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张明 审判员祁长琴 审判员刘继武 二〇一七年一月二十五日 书记员倪文心","writId":"028c79664c1daf3588d22126caa9bcdb6cd","writName":"陈某1、黄某1盗窃、掩饰、隐瞒犯罪所得、犯罪所得收益一审刑事判决书"}
