{"ajId":"a2497dfd-868f-4b6f-af53-defb2043d738","ajName":"梁祥科盗窃罪一案","ajjbqk":" 公诉机关指控：2018年8月3日凌晨3时许，被告人梁祥科在南宁市某路口警备区外，趁被害人梁某躺在该处长椅上睡着不察之际，将对方放在裤子口袋内的一部华为牌mate9手机盗走。经鉴定，被盗手机案发时价值人民币1840元。针对上述指控事实，公诉机关提供了受案登记表、立案决定书、指定管辖决定书、户籍证明、抓获经过、扣押决定书、扣押清单、刑事判决书、证人高某的证言、被害人梁某1的陈述、被告人梁祥科的供述和辩解、南宁市价格认证中心南价认定［2018］1778号价格认定结论书、鉴定意见通知书、扣押笔录、人员辨认笔录、现场辨认笔录及照片等证据证实。并认为，被告人梁祥科以非法占有为目的，扒窃他人财物，数额较大，达人民币1840元，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人梁祥科曾因故意犯罪被判处有期徒刑，刑罚执行完毕后在五年内再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。提请本院依法判处。 被告人梁祥科在庭审过程中对起诉书指控的事实及罪名均无异议，并自愿认罪。 经审理查明，公诉机关指控被告人梁祥科犯盗窃罪的事实清楚，证据充分，足以认定。 另查明，被告人梁祥科盗窃被害人梁某1手机销赃所得款项500元，已被公安机关依法扣押。 ","cpfxgc":"本院认为，被告人梁祥科以非法占有为目的，扒窃他人财物，数额较大，达人民币1840元，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人梁祥科曾因故意犯罪被判处有期徒刑，刑罚执行完毕后在五年内再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人梁祥科归案后如实供述自己的罪行，可以从轻处罚。根据被告人的犯罪事实、犯罪性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第五十三条、第六十四条、第六十五条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人梁祥科犯盗窃罪，判处有期徒刑八个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年8月5日起至2019年4月4日止。罚金于本判决生效后十日内缴纳，期满不缴纳，强制缴纳。） 二、责令被告人梁祥科退赔被害人梁某1经济损失人民币1340元。 三、扣押在公安机关的赃款500元，依法发还给被害人梁某1。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南宁市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"广西壮族自治区南宁市西乡塘区人民法院 刑事判决书 （2018）桂0107刑初1088号 公诉机关广西壮族自治区南宁市西乡塘区人民检察院。 被告人梁祥科，男，1991年7月11日出生于广西壮族自治区武鸣县，壮族，文盲，户籍所在地南宁市武鸣区。曾因犯盗窃罪于2016年10月17日被南宁市青秀区人民法院判处有期徒刑七个月；曾因犯盗窃罪于2017年6月9日被南宁市兴宁区人民法院判处有期徒刑七个月，刑期至2017年9月12日止。因本案于2017年8月5日被抓获，同日被刑事拘留，同年8月17日被逮捕。现羁押于南宁市。 南宁市西乡塘区人民检察院以南市西检刑诉（2018）1076号起诉书指控被告人梁祥科犯盗窃罪，于2018年11月20日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。南宁市西乡塘区人民检察院指派检察员李海曼出庭支持公诉，被告人梁祥科到庭参加诉讼。现已审理终结。 公诉机关指控：2018年8月3日凌晨3时许，被告人梁祥科在南宁市某路口警备区外，趁被害人梁某躺在该处长椅上睡着不察之际，将对方放在裤子口袋内的一部华为牌mate9手机盗走。经鉴定，被盗手机案发时价值人民币1840元。针对上述指控事实，公诉机关提供了受案登记表、立案决定书、指定管辖决定书、户籍证明、抓获经过、扣押决定书、扣押清单、刑事判决书、证人高某的证言、被害人梁某1的陈述、被告人梁祥科的供述和辩解、南宁市价格认证中心南价认定［2018］1778号价格认定结论书、鉴定意见通知书、扣押笔录、人员辨认笔录、现场辨认笔录及照片等证据证实。并认为，被告人梁祥科以非法占有为目的，扒窃他人财物，数额较大，达人民币1840元，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人梁祥科曾因故意犯罪被判处有期徒刑，刑罚执行完毕后在五年内再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。提请本院依法判处。 被告人梁祥科在庭审过程中对起诉书指控的事实及罪名均无异议，并自愿认罪。 经审理查明，公诉机关指控被告人梁祥科犯盗窃罪的事实清楚，证据充分，足以认定。 另查明，被告人梁祥科盗窃被害人梁某1手机销赃所得款项500元，已被公安机关依法扣押。 本院认为，被告人梁祥科以非法占有为目的，扒窃他人财物，数额较大，达人民币1840元，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人梁祥科曾因故意犯罪被判处有期徒刑，刑罚执行完毕后在五年内再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人梁祥科归案后如实供述自己的罪行，可以从轻处罚。根据被告人的犯罪事实、犯罪性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第五十三条、第六十四条、第六十五条、第六十七条第三款之规定，判决如下： 一、被告人梁祥科犯盗窃罪，判处有期徒刑八个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年8月5日起至2019年4月4日止。罚金于本判决生效后十日内缴纳，期满不缴纳，强制缴纳。） 二、责令被告人梁祥科退赔被害人梁某1经济损失人民币1340元。 三、扣押在公安机关的赃款500元，依法发还给被害人梁某1。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南宁市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。 审判长李颖宜 人民陪审员闭汉文 人民陪审员张卫红 二〇一八年十二月二十日 法官助理郑淑月 书记员蓝芝燕 附法律条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0213b50c6d5a0c476fb9ffa8dde4e5ad40d","writName":"梁祥科盗窃罪一审刑事判决书"}
