{"ajId":"2f2e0335-0f43-4bdc-97f1-69d549c2fd6c","ajName":"马某某等污染环境一案","ajjbqk":" 砚山县人民检察院指控，2015年5月至2015年底，被告人马某某、马某二人共同在砚山县平远镇新庄清真寺背后马穆冶炼厂，采用购买含铅废旧蓄电池非法冶炼再生铅进行出售，共非法处置危险废物蓄电池100余吨。经砚山县环境保护局委托文山州环境保护监测站对被告人马某某、马某二人非法处置冶炼蓄电池产生的粉尘进行危险废物鉴别认定：砚山县马穆冶炼厂废旧电池冶炼炉除尘设施积尘具有铅、镉浸出毒性特征的危险废物。上述监测结果分析经云南省环保厅认可。 为证明上述指控事实成立，公诉机关向法庭提交了物证、书证、证人证言、被告人的供述与辩解、鉴定意见等证据。 砚山县人民检察院认为，被告人马某某、马某在未办理危险废物处置许可证的情况下，利用废物旧电瓶炼铅，经监测被告人经营的炼铅厂除尘设施积尘具有铅、镉浸出毒性特征的危险废物，被告人马某某、马某的行为已触犯《中华人民共和国刑法》第三百三十八条的规定，应以污染环境罪追究刑事责任，同时认为两被告人认罪，可适用缓刑。 被告人马某某、马某对公诉机关指控的犯罪事实及罪名无意见，请求从轻处罚。 辩护人刘帅、罗家燕的辩护意见，1、对公诉机关指控的犯罪事实及罪名无意见；2、被告人马某某、马某由于对危险废物这种具有专业知识的物品认识不足，才发生犯罪，但被告人马某某、马某主观恶性不大且在冶炼过程中采取了相应的防护措施，未造成严重的环境污染；3、被告人马某某、马某认罪态度较好且愿意接受罚金处罚，综上建议法庭对被告人马某某、马某在三年以下有期徒刑量刑并适用缓刑。 经审理查明：2014年4月，被告人马某某、马某共同投资在砚山县平远镇新庄村成立了一家冶炼厂，2015年5月至2015年底，被告人马某某、马某在没有办理危险废物经营许可证的情况下，采用购买含铅废旧蓄电池非法冶炼再生铅进行出售，共非法处置危险废物蓄电池100余吨。经砚山县环境保护局委托文山州环境保护监测站对被告人马某某、马某二人非法处置冶炼蓄电池产生的粉尘进行危险废物鉴别认定：砚山县马穆冶炼厂废旧电池冶炼炉除尘设施积尘具有铅、镉浸出毒性特征的危险废物。 上述事实，被告人马某某、马某在开庭审理过程中亦无异议，且有物证电池壳、铅粉、废渣照片，书证犯罪案件移送书、移送审批表、受案登记表、立案登记表、到案经过、被告人马某某、马某的户口证明、前科劣迹查询证明、网上在逃人员查询证明、调取证据通知书、农业银行流水单、农村信用社流水单、砚山县环境保护局调查报告、营业执照、税务登记证、组织机构代码、监测报告、云南省环境保护厅云环函［2015］458号复函、行政处罚决定书、罚没收据、过磅结算单、文山州环境保护局责令改正违法行为决定书，证人赵某某、余某某、胡某某、李某某、李某甲、邓某某、马某甲、赛某某、马某乙、王勇、纳某某、马某丙的证言，被告人马某某、马某的供述，砚山县环境保护局勘验笔录、提取笔录、现场勘验笔录及照片、检查提取笔录及照片、被告人马某某、马某辨认现场笔录及照片，证人邓某某辨认被告人马某某笔录及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，根据我国《危险废物经营许可证管理办法》第二条“在中华人民共和国境内从事危险废物收集、贮存、处置经营活动的单位、应当依照本办法的规定、领取危险废物经营许可证。”，被告人马某某、马某目无国法，在未领取危险废物经营许可证的情形下，非法处置经鉴定系危险废物的蓄电池100余吨，其行为已触犯《中华人民共和国刑法》第三百三十八条的规定，构成污染环境罪。公诉机关指控的犯罪事实清楚，提交证据确实充分，指控罪名成立。被告人马某某、马某均如实供述犯罪事实，依法可从轻处罚。辩护人的意见符合案件事实，本院予以采纳。依照《中华人民共和国刑法》第三百三十八条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第二项、第十条第三项的规定，判决如下：","pjjg":" 一、被告人马某某犯污染环境罪，判处有期徒刑二年，缓刑二年，并处罚金10000元。（缓刑考验期限，从判决确定之日起计算。罚金已缴清。） 二、被告人马某犯污染环境罪，判处有期徒刑二年，缓刑二年，并处罚金10000元。（缓刑考验期限，从判决确定之日起计算。罚金已缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向文山壮族苗族自治州中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本五份。","qw":"马某某等污染环境一审刑事判决书 云南省砚山县人民法院 刑事判决书 （2017）云2622刑初62号 公诉机关砚山县人民检察院。 被告人马某某，男，1969年2月6日出生，回族，小学文化，农民。因涉嫌犯污染环境罪于2016年8月6日被砚山县公安局逮捕，同年12月16日被砚山县人民检察院取保候审。 辩护人刘帅，云南华汇（文山）律师事务所律师。 被告人马某，男，1972年7月6日出生，回族，高中文化，农民。因涉嫌犯污染环境罪于2016年8月6日被砚山县公安局逮捕，同年12月16日被砚山县人民检察院取保候审。 辩护人罗家燕，云南华汇（文山）律师事务所律师。 砚山县人民检察院以砚检公诉刑诉（2017）55号起诉书指控被告人马某某、马某犯污染环境罪，于2017年3月8日向本院提起公诉。本院受理后，依法组成合议庭，于2017年5月5日公开开庭审理了本案。砚山县人民检察院指派检察员姬祥芬、书记员黄紫阳出庭支持公诉，被告人马某某及其辩护人刘帅，被告人马某及其辩护人罗家燕到庭参加诉讼。现已审理终结。 砚山县人民检察院指控，2015年5月至2015年底，被告人马某某、马某二人共同在砚山县平远镇新庄清真寺背后马穆冶炼厂，采用购买含铅废旧蓄电池非法冶炼再生铅进行出售，共非法处置危险废物蓄电池100余吨。经砚山县环境保护局委托文山州环境保护监测站对被告人马某某、马某二人非法处置冶炼蓄电池产生的粉尘进行危险废物鉴别认定：砚山县马穆冶炼厂废旧电池冶炼炉除尘设施积尘具有铅、镉浸出毒性特征的危险废物。上述监测结果分析经云南省环保厅认可。 为证明上述指控事实成立，公诉机关向法庭提交了物证、书证、证人证言、被告人的供述与辩解、鉴定意见等证据。 砚山县人民检察院认为，被告人马某某、马某在未办理危险废物处置许可证的情况下，利用废物旧电瓶炼铅，经监测被告人经营的炼铅厂除尘设施积尘具有铅、镉浸出毒性特征的危险废物，被告人马某某、马某的行为已触犯《中华人民共和国刑法》第三百三十八条的规定，应以污染环境罪追究刑事责任，同时认为两被告人认罪，可适用缓刑。 被告人马某某、马某对公诉机关指控的犯罪事实及罪名无意见，请求从轻处罚。 辩护人刘帅、罗家燕的辩护意见，1、对公诉机关指控的犯罪事实及罪名无意见；2、被告人马某某、马某由于对危险废物这种具有专业知识的物品认识不足，才发生犯罪，但被告人马某某、马某主观恶性不大且在冶炼过程中采取了相应的防护措施，未造成严重的环境污染；3、被告人马某某、马某认罪态度较好且愿意接受罚金处罚，综上建议法庭对被告人马某某、马某在三年以下有期徒刑量刑并适用缓刑。 经审理查明：2014年4月，被告人马某某、马某共同投资在砚山县平远镇新庄村成立了一家冶炼厂，2015年5月至2015年底，被告人马某某、马某在没有办理危险废物经营许可证的情况下，采用购买含铅废旧蓄电池非法冶炼再生铅进行出售，共非法处置危险废物蓄电池100余吨。经砚山县环境保护局委托文山州环境保护监测站对被告人马某某、马某二人非法处置冶炼蓄电池产生的粉尘进行危险废物鉴别认定：砚山县马穆冶炼厂废旧电池冶炼炉除尘设施积尘具有铅、镉浸出毒性特征的危险废物。 上述事实，被告人马某某、马某在开庭审理过程中亦无异议，且有物证电池壳、铅粉、废渣照片，书证犯罪案件移送书、移送审批表、受案登记表、立案登记表、到案经过、被告人马某某、马某的户口证明、前科劣迹查询证明、网上在逃人员查询证明、调取证据通知书、农业银行流水单、农村信用社流水单、砚山县环境保护局调查报告、营业执照、税务登记证、组织机构代码、监测报告、云南省环境保护厅云环函［2015］458号复函、行政处罚决定书、罚没收据、过磅结算单、文山州环境保护局责令改正违法行为决定书，证人赵某某、余某某、胡某某、李某某、李某甲、邓某某、马某甲、赛某某、马某乙、王勇、纳某某、马某丙的证言，被告人马某某、马某的供述，砚山县环境保护局勘验笔录、提取笔录、现场勘验笔录及照片、检查提取笔录及照片、被告人马某某、马某辨认现场笔录及照片，证人邓某某辨认被告人马某某笔录及照片等证据证实，足以认定。 本院认为，根据我国《危险废物经营许可证管理办法》第二条“在中华人民共和国境内从事危险废物收集、贮存、处置经营活动的单位、应当依照本办法的规定、领取危险废物经营许可证。”，被告人马某某、马某目无国法，在未领取危险废物经营许可证的情形下，非法处置经鉴定系危险废物的蓄电池100余吨，其行为已触犯《中华人民共和国刑法》第三百三十八条的规定，构成污染环境罪。公诉机关指控的犯罪事实清楚，提交证据确实充分，指控罪名成立。被告人马某某、马某均如实供述犯罪事实，依法可从轻处罚。辩护人的意见符合案件事实，本院予以采纳。依照《中华人民共和国刑法》第三百三十八条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第二项、第十条第三项的规定，判决如下： 一、被告人马某某犯污染环境罪，判处有期徒刑二年，缓刑二年，并处罚金10000元。（缓刑考验期限，从判决确定之日起计算。罚金已缴清。） 二、被告人马某犯污染环境罪，判处有期徒刑二年，缓刑二年，并处罚金10000元。（缓刑考验期限，从判决确定之日起计算。罚金已缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向文山壮族苗族自治州中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本五份。 审判长马任 审判员杨跃祥 人民陪审员李光劭 二〇一七年五月八日 书记员杨志莲","writId":"007c9692e356f3dab07f2a939699cd48353","writName":"马某某等污染环境一审刑事判决书"}
