{"ajId":"6925e8dd-4eab-4d14-a0d1-84dbc4574df3","ajName":"蒲志强抢劫、故意杀人一案","ajjbqk":" 四川省成都市人民检察院指控，2016年7月18日凌晨3时许，被告人蒲志强从位于成都市温江区政通东路“新城府景”小区的暂住处外出，当行至小区门口时与独自行走的被害人谢某偶遇，蒲志强遂萌生了抢劫念头，随后蒲志强持随身携带的甩棍从谢某身后勒住其颈部并拖至两辆汽车之间的空地，在谢某失去反抗力后，蒲志强将谢某携带的800余元现金及一部苹果iphone6手机抢走。蒲志强返回住处后，因担心被害人谢某苏醒后报案，遂萌生杀人恶念，蒲志强从家中携带一把刀返回案发现场，使用该刀对谢某的颈部、左胸部捅刺数刀后逃离。谢某被群众发现并送至医院治疗。经鉴定，谢某全身多处刀刺伤致左侧胸部穿通伤及左肺裂伤并经肺破裂修补术后和并发急性失血性休克伴左侧脑梗死暨缺血缺氧性脑病均为重伤二级。2016年7月22日，民警在成都市龙泉驿区万源路355号将被告人蒲志强抓获，并从其身上搜出谢某被抢手机，经鉴定该手机价值人民币2420元。 为支持上述指控事实，四川省成都市人民检察院当庭出示受案登记表、现场勘查笔录及照片、鉴定意见、证人证言及被告人供述和辩解等证据，并认为，被告人蒲志强以非法占有为目的，采取暴力手段劫取他人财物的行为，已构成抢劫罪，蒲志强在实施抢劫犯罪后，为灭口对被害人颈部、左胸部进行捅刺并致其重伤的行为，已构成故意杀人罪。被告人蒲志强因意志以外的原因犯罪未能得逞，系未遂，其一人犯数罪，应当数罪并罚。 被告人蒲志强辩称无杀害被害人的故意，其辩护人提出被告人蒲志强实施抢劫犯罪系临时起意，对被害人实施的伤害行为具有偶发性，反映被告人主观恶性较小；被告人系犯罪未遂，依法应当比照既遂从轻或者减轻处罚；被告人归案后如实供述，认罪悔罪态度较好，无犯罪前科，社会危害性较小；被告人父母尽最大努力对被害人进行了赔偿。综上，请求法庭对被告人蒲志强从轻处罚。 经审理查明，2016年7月18日凌晨3时许，被告人蒲志强在其暂住的成都市温江区政通东路“新城府景”小区外，见被害人谢某独自行走，即欲抢劫谢某，伺机持随身携带的伸缩棍以勒颈的方式将谢某拖至两辆汽车之间，以殴打和勒颈的方式致谢某失去反抗，抢走谢某随身携带挎包内现金800余元和一部苹果6型手机后，返回其暂住地。蒲志强因担心谢某醒来后报警，即决定杀死谢某，又携带一把水果刀返回抢劫现场，持刀连续捅刺尚未离开的谢某颈部和胸腹部。谢某倒地后，蒲志强离开现场并丢弃作案工具后返回住处。谢某于当日凌晨6时许被群众发现后送至医院抢救，先后于成都市温江区人民医院、四川省人民医院治疗，后经鉴定，其全身多处刀刺伤致左侧胸部穿通伤及左肺裂伤，并经肺破裂修补术后和并发急性失血性休克伴左侧脑梗死暨缺血缺氧性脑病，均为重伤二级。2016年7月22日，公安机关经侦查将蒲志强挡获归案，追回被抢手机已发还。 另查明，本案审理期间，被告人蒲志强近亲属赔偿被害人部分经济损失，赔偿款已交至本院暂存。 上述事实有经庭审质证的下列证据予以证实： 1、受案登记表、立案决定书、到案经过及情况说明。证实2016年7月18日6时24分，成都市公安局温江区分局柳城派出所民警接到群众报警，称温江区“新城府景”小区门口有人受伤。民警达到现场后，发现“新城府景”小区大门左前方人行道上有一名穿黑色连衣裙的女子受伤趴在地上，经初步检查，该女子名叫谢某，颈部和胸腹部有几处明显刀伤。公安机关于次日对谢某被抢劫一案立案侦查。后民警通过侦查，于2016年7月22日挡获被告人蒲志强。 2、现场勘查笔录、现场示意图及照片，提取痕迹、物证登记表。证实2016年7月18日7时，公安机关对案发现场进行了勘查。现场位于成都市温江区柳城街道政通东路1137号门口。政通东路呈东西走向，西通南熏大道，东通光华大道，北侧为空地，南侧为温江区柳城街道新华社区卫生服务站，服务站西侧为“新城幼稚园”。中心现场位于卫生服务站前停车位，该停车位停放三辆汽车，车牌号分别为川A×××××、川A×××××、川A×××××，川A×××××为灰色五菱宏光面包车，川A×××××与川A×××××之间地面有1处血泊、1处滴落血迹、1张粘附血迹的棉纱和1处呕吐物，川A×××××车底盘下发现1只黑色凉鞋。卫生服务站西侧为“新城幼稚园”，幼稚园东侧停放两辆汽车，川B×××××车右前轮位置发现1只黑色凉鞋。对现场发现的痕迹及物品予以提取。 3、检查笔录及照片，扣押、发还文件清单，手机购买票据。证实，民警挡获被告人蒲志强后，从其身上查获一部金色苹果6手机，套透明塑料胶壳。经查，手机串号359311062741556。与谢某丈夫陈某提供的购机发票上手机串号一致。公安机关对该手机予以扣押，已发还陈某。 4、成都市温江区人民医院疾病诊断证明书、病历资料。成都市温江区人民医院入院记录记载：谢某入院时间为2016年7月18日06时48分，急救人员陈述现病史“入院前20＋分钟，患者被发现倒地，呼之不应，全身多处外伤伴失血，现场失血量超过800ml，左侧肢体可见活动，右侧肢体活动弱。由旁人拨打120，由我院救护车接回，以失血性休克，全身多处刀刺伤收入我科。患者神志昏迷，无法联系家属，既往史不详。” 对患者体表检查，左侧额颞部肿胀淤青，未扪及颅骨凹陷。左侧眼睑、颌面部淤青肿胀；右侧颈外动脉处，颈前正中区见三处长约2cm规则裂口；左胸处见长约2cm皮肤裂口伴渗血；腹部右季肋区见长约1cm裂口，深达腹腔，腹腔穿刺。经手术治疗，于2016年8月12日出院（转省医院）。出院诊断：全身多处刀刺伤；左侧胸部穿通伤、左肺裂伤、左侧血气胸；右侧颈内静脉断裂；颈部多发挫裂伤；急性失血性休克；左侧脑梗死；缺血缺氧性脑病；继发性癫痫；肺部感染；左侧额颞顶部、眼眶钝挫伤；酸碱平衡紊乱；胸腹部挫裂伤。 5、四川华西法医学鉴定中心法医学书证审查意见书、法医学鉴定意见书。证实（1）2016年10月28日，四川华西法医学鉴定中心根据成都市公安局温江区分局柳城派出所的委托，对谢某的损伤程度进行了鉴定。鉴定意见：谢某全身多处刀刺伤致左侧胸部穿通伤及左肺裂伤并经肺破裂修补术后和并发急性失血性休克伴左侧脑梗死及缺血缺氧性脑病均为重伤二级。（2）2016年12月29日，四川华西法医学鉴定中心根据送检的温江区人民医院以及四川省人民医院病历资料，根据送检资料并结合法医学临床检查，谢某颈部血管损伤后缺血缺氧性脑病致右侧肢体肌力减退属四级伤残；肺破裂修补术属十级伤残；颅脑损伤后高级神经精神功能状况及残情等相关鉴定事项建议进行司法精神检查，并另行鉴定。谢某脑伤后遗癫痫待伤后1年情况稳定后另行补充鉴定。 6、四川西南司法鉴定中心司法鉴定意见书。证实，2016年10月18日，四川西南司法鉴定中心对蒲志强的精神状况进行了鉴定。经鉴定，蒲志强对其2016年7月18日的违法行为具有完全刑事责任能力。 7、成都市温江区价格认证中心价格鉴定意见。证实经成都市温江区价格认证中心鉴定，谢某被抢苹果6手机价值2420元。 8、户籍及相关资料。证实（1）被告人蒲志强及被害人谢某的身份情况，以及蒲志强作案时已达法定刑事责任年龄；（2）被告人蒲志强2012年3月16日因涉嫌伙同他人实施抢劫犯罪被射洪县公安局刑事拘留，同年4月20日经射洪县人民检察院认定不构成犯罪，当日释放。 9、证人证言 （1）冯某的证言。证实冯某是保洁公司员工，负责“新城府景”门口路段保洁工作。2016年7月18日早上6时许，冯某看到一名女子满身是血躺在“新城府景”门外社区医院门口，一名拉三轮车的人见状便报警了。女子穿一件黑色衣服，三十多岁，没看到女子有包。旁边小区保安称，五点过便发现了这名女子，以为是醉酒的人便没管，天亮了发现她身上有血才意识到出事了。旁边的垃圾桶冯某没有看过，每天都有拾荒的人在翻找垃圾桶，冯某在收拾垃圾时没有发现刀和甩棍等。 （2）刘某的证言。证实2016年7月17日早晨，刘某约谢某晨跑，后双方约定晚上一起吃饭。晚上两人一起吃饭到11点过，然后到温江“拉菲酒店”旁的KTV唱歌。凌晨1时40分许，两人离开。后两人边开车边聊天，因为有点小矛盾，谢某有点生气，自己下车称走回家。开始刘某还开车慢慢跟着谢某，一直到“恒大城”旁边的“瑞香金阁”酒店，刘某叫谢某上车送她回家，但谢某仍然坚持自己走回去，刘某便驾车离开。刘某回家打了谢某的电话想问其到家没，但一直无人接听。谢某体型微胖，当天穿黑色连体衣的衣服，背一个红色小肩包。 （3）陈某的证言。证实谢某是陈某之妻。陈某与谢某最后一次通话是7月18日凌晨3时22分，后谢某失踪了，当时谢某是从“月亮谷歌城”回家的路上。7月17晚上7时许，陈某打谢某电话问其在哪，谢某称在外面耍。次日凌晨1时许谢某还没回家，陈某便打电话催促，谢某称很快就回。半小时后陈某又打电话并很生气的问谢某何时回，谢某称马上。随后陈某又连续打了几次电话催促，谢某称打不到的，走路回家。陈某有点不放心还是给谢某打电话，谢某挂了电话回了短信称马上到。之后陈某见谢某还没回来就继续打电话，但已经处于关机状态。陈某便出门找谢某，当时是4点左右，因为雨大陈某又返回家中，等了一会又出门，从丽晶港出来穿过光华大道往前走，走到围墙封着的那条路时便没往前走，返回丽晶港。回家后陈某给几个朋友打电话，都说没跟谢某一起。随后陈某又去月亮谷歌城，查到当晚谢某确实在月亮谷唱过歌。后陈某便到公安机关报案。谢某当晚穿黑色衣服，黑色裙子，黑色高跟凉鞋，随身带了手机，钱包和钥匙，左手应该带着装饰戒指，还有金项链。随身带有一张建行信用卡，一张交通银行工资卡，还有陈某的交通银行工资卡，都装在深蓝色的皮包内。谢某的金色苹果6手机是2015年7月10日在京东商城购买的，串号359311062741556。 （4）蒲某的证言。证实蒲某系蒲志强爷爷。蒲志强18岁到成都学习修车，平时比较听话，在学校表现也很好，但有时会有些暴躁和冲动。自己家中没有精神病史或者遗传病。蒲志强的父母在山西太原打工。 （5）邓某的证言。证实蒲志强是邓某外孙，自己家中无精神病史。 （6）王某、李某的证言。证实王某与蒲志强是同监室关押。平时蒲志强表现性格较为开朗，没有表现出精神异常或者其他不正常的问题。 10、被告人蒲志强的供述、辨认指认笔录及照片。供称，案发前两天蒲志强到温江。作案前一天上网后便回到“新城府景”小区家中睡觉，次日凌晨3、4时许，蒲志强出门走到小区旁边社区诊所门口，见前面100多米处有一名单身女性朝蒲志强的方向走来，其当时便产生抢劫该女子的念头，并躲在诊所门口停放的一辆面包车旁。待被害人走过面包车4、5米远时，蒲志强拿出事先准备的伸缩棍，走到该女子背后打开伸缩棍，双手握住伸缩棍两端并勒住其颈部，往停车的隐蔽处拖了两三米。期间，女子的深色高跟凉鞋掉了下来，蒲志强捡起扔到幼儿园门口。为防止其呼救，蒲志强威胁其不准叫喊，只是抢劫。随后女子开始反抗，蒲志强便左手持棍，右手在女子身上乱打了几拳，然后抢包。因对方不停反抗，蒲志强又用甩棍勒住其颈部，将其勒晕。随后蒲志强将女子随身携带的包打开，发现里面有几张银行卡，还有一个更小的包内装了800多元现金以及一部金色外壳的苹果6手机。蒲志强将现金和手机拿走，其他物品仍在路边人行道上，随后便返回“新城府景”家中。之后蒲志强想到对方看到自己了，自己又有前科，案发地又在小区门口，便担心对方报警。蒲志强还在网上查了一下，抢劫可能判无期，因此便想将对方杀死（灭口）。蒲志强便从家中拿了一把水果刀返回那名女子晕倒的地方，该女子已经坐起来，蒲志强还假意上前问其怎么了。蒲志强在周围走了几分钟，开始还不忍心，后来又下定决心，便绕到女子身后，左手捂住其嘴，右手持刀，第一刀想捅刺其声带，便捅倒对方下颌以下的颈部。捅了第一刀女子便没什么反应了，然后蒲志强又朝其耳朵以下的颈部位置捅刺一刀，第三刀朝该女子左胸心脏的位置捅刺一刀。随后该女子倒地。蒲志强便往“恒大城”小区方向走，后又往回走，并将刀和伸缩棍仍在小区附近一个超市门前的垃圾桶内便返回家中。蒲志强记得清楚的就捅了对方三刀，当时也恨慌乱，有没有捅刺其他地方记不清楚了。被害人倒地时头部朝卫生院方向，脚朝马路方向。 作案所用的水果刀全长约17厘米，不能折叠，全身是不锈钢，刀把是银色的。伸缩棍收拢时长约15厘米，黑色，打开有约30厘米，不锈钢材质。抢来的现金自己打游戏用了，手机其拿到龙泉一家手机店刷机修改密码后自己使用。作案时其穿藏青色短袖T恤，深蓝色牛仔裤。 蒲志强指认了作案地点以及作案的过程、丢弃作案工具的地点，辨认出谢某即其实施抢劫、杀害的被害人。 11、收据。证实案发后被告人蒲志强的近亲属赔偿了被害人部分经济损失，赔偿款已交至本院暂存。 12、审讯视频。证实公安机关挡获蒲志强后即对其进行讯问，全程进行了录音录像，公安机关无刑讯逼供的违法行为。 上述证据来源合法，内容客观真实，与案件事实相关联，公安机关的立破案登记表及到案经过，证实本案系公安机关通过侦查发现蒲志强的作案嫌疑而将其挡获并查获其持有的抢得的被害人的手机；被告人关于作案时间、地点、作案过程、作案所用的工具的供述，与证人刘某、陈某关于与谢某最后分手、联系的时间和地点相吻合，且住院病历证实被害人伤情主要在颈部和胸腹部的事实，也印证了被告人刺杀被害人部位的供述，而被告人归案后对于抢劫、刺杀被害人的事实均供认不讳，且供述稳定，能够确认其供述的真实性和可靠性，应作为定案证据予以采信。综上，在案证据能够确认被告人蒲志强对被害人谢某实施抢劫、故意杀害犯罪行为的事实，以及蒲志强犯罪前、犯罪后的表现，本院作为定案证据予以采信。 ","cpfxgc":"本院认为，被告人蒲志强以暴力胁迫手段强行劫取他人财物的行为，已构成抢劫罪；蒲志强实施抢劫犯罪后，为掩饰罪行、逃避法律追究，持刀捅刺被害人颈部和胸腹部的行为，已构成故意杀人罪，因其意志以外的原因未能造成被害人死亡后果的发生，系犯罪未遂，依法可以比照既遂犯从轻或减轻处罚。蒲志强无犯罪前科、归案后如实供述犯罪事实，且对被害人进行了部分赔偿，依法可酌情从轻处罚。被告人蒲志强所实施的故意杀人犯罪，作案动机系掩饰罪行、逃避法律追究，具有较大主观恶性和人身危险性；且系抢劫后离开犯罪现场而后又持刀返回，在被害人毫无防备和反抗的情况下连续捅刺被害人颈部和胸腹部，手段凶残，情节恶劣，被害人虽未死亡但所受创伤为重伤二级，犯罪后果已属严重，依法应予从严惩处，综合考虑其犯罪动机、手段和后果，应判处死刑；鉴于蒲志强无犯罪前科、归案后能如实供述并能进行部分赔偿，其实施的故意杀人犯罪亦属未遂，具有法定和酌定从轻、减轻处罚情节，量刑时予以考虑，故判处死刑但可不必立即执行。被告人蒲志强一人犯数罪，应数罪并罚。 公诉机关指控事实清楚，罪名正确，予以支持。 针对被告人蒲志强辩称无杀害被害人的故意，其辩护人提出被告人蒲志强实施抢劫犯罪系临时起意，对被害人实施的伤害行为具有偶发性，反映被告人主观恶性较小的辩护意见，本院认为，病历资料证实被害人所受刺创为颈部和胸腹部，系人体要害部位，结合被告人归案后稳定供述其刺杀被害人的动机为掩饰抢劫犯罪行为而杀人灭口，故从主客观方面综合考察，被告人的行为系有预谋的故意杀人犯罪，反映被告人具有较大的主观恶性，故被告人的辩解和辩护人的意见均不能成立；针对辩护人所提被告人系犯罪未遂，依法应当比照既遂从轻或者减轻处罚；被告人归案后如实供述，认罪悔罪态度较好，无犯罪前科，社会危害性较小；被告人父母尽最大努力对被害人进行了赔偿的辩护意见，本院认为，尽管本案系犯罪未遂，但系被告人意志以外的原因未能发生其主观上希望发生的被害人死亡后果，其归案后也如实供述并通过近亲属赔偿被害人部分经济损失，但综合被告人所实施的整个犯罪过程来看，其作案手段残忍、情节恶劣、后果严重，为掩饰轻罪行而实施更为严重的罪行，凸显其主观恶性和社会危害性极大，应予严惩，故对其所具有的法定和酌定从轻、减轻处罚情节，量刑时仅可酌情考虑。故对上述辩护意见不予采纳。 据此，为惩罚犯罪，保护公民的人身权利不受侵犯，维护社会治安秩序，依照《中华人民共和国刑法》第二百六十三条、第二百三十二条、第二十三条、第五十二条、第五十三条、第五十七条第一款、第六十四条、第六十七条第三款、第六十九条之规定，判决如下：","pjjg":" 一、被告人蒲志强犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；犯抢劫罪，判处有期徒刑五年，并处罚金2000元；数罪并罚，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处罚金2000元； （死刑缓期执行的期间，从判决确定之日起计算） 二、对被告人蒲志强抢劫所得现金800元继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉；书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"蒲志强抢劫、故意杀人一审刑事判决书 四川省成都市中级人民法院 刑事判决书 （2016）川01刑初327号 公诉机关四川省成都市人民检察院。 被告人蒲志强，男，1996年8月12日出生于四川省射洪县，汉族，初中文化，无业，户籍所在地四川省射洪县。2016年7月23日因涉嫌抢劫犯罪被成都市公安局温江区分局刑事拘留，同年8月5日因涉嫌犯抢劫罪、故意杀人罪经成都市温江区人民检察院批准逮捕，同日由成都市公安局温江区分局执行逮捕。现羁押于成都市温江区看守所。 辩护人雷小林，四川炬民律师事务所律师。 四川省成都市人民检察院以成检公诉刑诉（2016）347号起诉书指控被告人蒲志强犯抢劫罪、故意杀人罪一案，于2016年11月25日向本院提起公诉。本院依法组成合议庭，于2017年1月4日公开开庭审理了本案。四川省成都市人民检察院指派检察员杜丹出庭支持公诉，被告人蒲志强及其辩护人雷小林到庭参加诉讼。现已审理终结。 四川省成都市人民检察院指控，2016年7月18日凌晨3时许，被告人蒲志强从位于成都市温江区政通东路“新城府景”小区的暂住处外出，当行至小区门口时与独自行走的被害人谢某偶遇，蒲志强遂萌生了抢劫念头，随后蒲志强持随身携带的甩棍从谢某身后勒住其颈部并拖至两辆汽车之间的空地，在谢某失去反抗力后，蒲志强将谢某携带的800余元现金及一部苹果iphone6手机抢走。蒲志强返回住处后，因担心被害人谢某苏醒后报案，遂萌生杀人恶念，蒲志强从家中携带一把刀返回案发现场，使用该刀对谢某的颈部、左胸部捅刺数刀后逃离。谢某被群众发现并送至医院治疗。经鉴定，谢某全身多处刀刺伤致左侧胸部穿通伤及左肺裂伤并经肺破裂修补术后和并发急性失血性休克伴左侧脑梗死暨缺血缺氧性脑病均为重伤二级。2016年7月22日，民警在成都市龙泉驿区万源路355号将被告人蒲志强抓获，并从其身上搜出谢某被抢手机，经鉴定该手机价值人民币2420元。 为支持上述指控事实，四川省成都市人民检察院当庭出示受案登记表、现场勘查笔录及照片、鉴定意见、证人证言及被告人供述和辩解等证据，并认为，被告人蒲志强以非法占有为目的，采取暴力手段劫取他人财物的行为，已构成抢劫罪，蒲志强在实施抢劫犯罪后，为灭口对被害人颈部、左胸部进行捅刺并致其重伤的行为，已构成故意杀人罪。被告人蒲志强因意志以外的原因犯罪未能得逞，系未遂，其一人犯数罪，应当数罪并罚。 被告人蒲志强辩称无杀害被害人的故意，其辩护人提出被告人蒲志强实施抢劫犯罪系临时起意，对被害人实施的伤害行为具有偶发性，反映被告人主观恶性较小；被告人系犯罪未遂，依法应当比照既遂从轻或者减轻处罚；被告人归案后如实供述，认罪悔罪态度较好，无犯罪前科，社会危害性较小；被告人父母尽最大努力对被害人进行了赔偿。综上，请求法庭对被告人蒲志强从轻处罚。 经审理查明，2016年7月18日凌晨3时许，被告人蒲志强在其暂住的成都市温江区政通东路“新城府景”小区外，见被害人谢某独自行走，即欲抢劫谢某，伺机持随身携带的伸缩棍以勒颈的方式将谢某拖至两辆汽车之间，以殴打和勒颈的方式致谢某失去反抗，抢走谢某随身携带挎包内现金800余元和一部苹果6型手机后，返回其暂住地。蒲志强因担心谢某醒来后报警，即决定杀死谢某，又携带一把水果刀返回抢劫现场，持刀连续捅刺尚未离开的谢某颈部和胸腹部。谢某倒地后，蒲志强离开现场并丢弃作案工具后返回住处。谢某于当日凌晨6时许被群众发现后送至医院抢救，先后于成都市温江区人民医院、四川省人民医院治疗，后经鉴定，其全身多处刀刺伤致左侧胸部穿通伤及左肺裂伤，并经肺破裂修补术后和并发急性失血性休克伴左侧脑梗死暨缺血缺氧性脑病，均为重伤二级。2016年7月22日，公安机关经侦查将蒲志强挡获归案，追回被抢手机已发还。 另查明，本案审理期间，被告人蒲志强近亲属赔偿被害人部分经济损失，赔偿款已交至本院暂存。 上述事实有经庭审质证的下列证据予以证实： 1、受案登记表、立案决定书、到案经过及情况说明。证实2016年7月18日6时24分，成都市公安局温江区分局柳城派出所民警接到群众报警，称温江区“新城府景”小区门口有人受伤。民警达到现场后，发现“新城府景”小区大门左前方人行道上有一名穿黑色连衣裙的女子受伤趴在地上，经初步检查，该女子名叫谢某，颈部和胸腹部有几处明显刀伤。公安机关于次日对谢某被抢劫一案立案侦查。后民警通过侦查，于2016年7月22日挡获被告人蒲志强。 2、现场勘查笔录、现场示意图及照片，提取痕迹、物证登记表。证实2016年7月18日7时，公安机关对案发现场进行了勘查。现场位于成都市温江区柳城街道政通东路1137号门口。政通东路呈东西走向，西通南熏大道，东通光华大道，北侧为空地，南侧为温江区柳城街道新华社区卫生服务站，服务站西侧为“新城幼稚园”。中心现场位于卫生服务站前停车位，该停车位停放三辆汽车，车牌号分别为川A×××××、川A×××××、川A×××××，川A×××××为灰色五菱宏光面包车，川A×××××与川A×××××之间地面有1处血泊、1处滴落血迹、1张粘附血迹的棉纱和1处呕吐物，川A×××××车底盘下发现1只黑色凉鞋。卫生服务站西侧为“新城幼稚园”，幼稚园东侧停放两辆汽车，川B×××××车右前轮位置发现1只黑色凉鞋。对现场发现的痕迹及物品予以提取。 3、检查笔录及照片，扣押、发还文件清单，手机购买票据。证实，民警挡获被告人蒲志强后，从其身上查获一部金色苹果6手机，套透明塑料胶壳。经查，手机串号359311062741556。与谢某丈夫陈某提供的购机发票上手机串号一致。公安机关对该手机予以扣押，已发还陈某。 4、成都市温江区人民医院疾病诊断证明书、病历资料。成都市温江区人民医院入院记录记载：谢某入院时间为2016年7月18日06时48分，急救人员陈述现病史“入院前20＋分钟，患者被发现倒地，呼之不应，全身多处外伤伴失血，现场失血量超过800ml，左侧肢体可见活动，右侧肢体活动弱。由旁人拨打120，由我院救护车接回，以失血性休克，全身多处刀刺伤收入我科。患者神志昏迷，无法联系家属，既往史不详。” 对患者体表检查，左侧额颞部肿胀淤青，未扪及颅骨凹陷。左侧眼睑、颌面部淤青肿胀；右侧颈外动脉处，颈前正中区见三处长约2cm规则裂口；左胸处见长约2cm皮肤裂口伴渗血；腹部右季肋区见长约1cm裂口，深达腹腔，腹腔穿刺。经手术治疗，于2016年8月12日出院（转省医院）。出院诊断：全身多处刀刺伤；左侧胸部穿通伤、左肺裂伤、左侧血气胸；右侧颈内静脉断裂；颈部多发挫裂伤；急性失血性休克；左侧脑梗死；缺血缺氧性脑病；继发性癫痫；肺部感染；左侧额颞顶部、眼眶钝挫伤；酸碱平衡紊乱；胸腹部挫裂伤。 5、四川华西法医学鉴定中心法医学书证审查意见书、法医学鉴定意见书。证实（1）2016年10月28日，四川华西法医学鉴定中心根据成都市公安局温江区分局柳城派出所的委托，对谢某的损伤程度进行了鉴定。鉴定意见：谢某全身多处刀刺伤致左侧胸部穿通伤及左肺裂伤并经肺破裂修补术后和并发急性失血性休克伴左侧脑梗死及缺血缺氧性脑病均为重伤二级。（2）2016年12月29日，四川华西法医学鉴定中心根据送检的温江区人民医院以及四川省人民医院病历资料，根据送检资料并结合法医学临床检查，谢某颈部血管损伤后缺血缺氧性脑病致右侧肢体肌力减退属四级伤残；肺破裂修补术属十级伤残；颅脑损伤后高级神经精神功能状况及残情等相关鉴定事项建议进行司法精神检查，并另行鉴定。谢某脑伤后遗癫痫待伤后1年情况稳定后另行补充鉴定。 6、四川西南司法鉴定中心司法鉴定意见书。证实，2016年10月18日，四川西南司法鉴定中心对蒲志强的精神状况进行了鉴定。经鉴定，蒲志强对其2016年7月18日的违法行为具有完全刑事责任能力。 7、成都市温江区价格认证中心价格鉴定意见。证实经成都市温江区价格认证中心鉴定，谢某被抢苹果6手机价值2420元。 8、户籍及相关资料。证实（1）被告人蒲志强及被害人谢某的身份情况，以及蒲志强作案时已达法定刑事责任年龄；（2）被告人蒲志强2012年3月16日因涉嫌伙同他人实施抢劫犯罪被射洪县公安局刑事拘留，同年4月20日经射洪县人民检察院认定不构成犯罪，当日释放。 9、证人证言 （1）冯某的证言。证实冯某是保洁公司员工，负责“新城府景”门口路段保洁工作。2016年7月18日早上6时许，冯某看到一名女子满身是血躺在“新城府景”门外社区医院门口，一名拉三轮车的人见状便报警了。女子穿一件黑色衣服，三十多岁，没看到女子有包。旁边小区保安称，五点过便发现了这名女子，以为是醉酒的人便没管，天亮了发现她身上有血才意识到出事了。旁边的垃圾桶冯某没有看过，每天都有拾荒的人在翻找垃圾桶，冯某在收拾垃圾时没有发现刀和甩棍等。 （2）刘某的证言。证实2016年7月17日早晨，刘某约谢某晨跑，后双方约定晚上一起吃饭。晚上两人一起吃饭到11点过，然后到温江“拉菲酒店”旁的KTV唱歌。凌晨1时40分许，两人离开。后两人边开车边聊天，因为有点小矛盾，谢某有点生气，自己下车称走回家。开始刘某还开车慢慢跟着谢某，一直到“恒大城”旁边的“瑞香金阁”酒店，刘某叫谢某上车送她回家，但谢某仍然坚持自己走回去，刘某便驾车离开。刘某回家打了谢某的电话想问其到家没，但一直无人接听。谢某体型微胖，当天穿黑色连体衣的衣服，背一个红色小肩包。 （3）陈某的证言。证实谢某是陈某之妻。陈某与谢某最后一次通话是7月18日凌晨3时22分，后谢某失踪了，当时谢某是从“月亮谷歌城”回家的路上。7月17晚上7时许，陈某打谢某电话问其在哪，谢某称在外面耍。次日凌晨1时许谢某还没回家，陈某便打电话催促，谢某称很快就回。半小时后陈某又打电话并很生气的问谢某何时回，谢某称马上。随后陈某又连续打了几次电话催促，谢某称打不到的，走路回家。陈某有点不放心还是给谢某打电话，谢某挂了电话回了短信称马上到。之后陈某见谢某还没回来就继续打电话，但已经处于关机状态。陈某便出门找谢某，当时是4点左右，因为雨大陈某又返回家中，等了一会又出门，从丽晶港出来穿过光华大道往前走，走到围墙封着的那条路时便没往前走，返回丽晶港。回家后陈某给几个朋友打电话，都说没跟谢某一起。随后陈某又去月亮谷歌城，查到当晚谢某确实在月亮谷唱过歌。后陈某便到公安机关报案。谢某当晚穿黑色衣服，黑色裙子，黑色高跟凉鞋，随身带了手机，钱包和钥匙，左手应该带着装饰戒指，还有金项链。随身带有一张建行信用卡，一张交通银行工资卡，还有陈某的交通银行工资卡，都装在深蓝色的皮包内。谢某的金色苹果6手机是2015年7月10日在京东商城购买的，串号359311062741556。 （4）蒲某的证言。证实蒲某系蒲志强爷爷。蒲志强18岁到成都学习修车，平时比较听话，在学校表现也很好，但有时会有些暴躁和冲动。自己家中没有精神病史或者遗传病。蒲志强的父母在山西太原打工。 （5）邓某的证言。证实蒲志强是邓某外孙，自己家中无精神病史。 （6）王某、李某的证言。证实王某与蒲志强是同监室关押。平时蒲志强表现性格较为开朗，没有表现出精神异常或者其他不正常的问题。 10、被告人蒲志强的供述、辨认指认笔录及照片。供称，案发前两天蒲志强到温江。作案前一天上网后便回到“新城府景”小区家中睡觉，次日凌晨3、4时许，蒲志强出门走到小区旁边社区诊所门口，见前面100多米处有一名单身女性朝蒲志强的方向走来，其当时便产生抢劫该女子的念头，并躲在诊所门口停放的一辆面包车旁。待被害人走过面包车4、5米远时，蒲志强拿出事先准备的伸缩棍，走到该女子背后打开伸缩棍，双手握住伸缩棍两端并勒住其颈部，往停车的隐蔽处拖了两三米。期间，女子的深色高跟凉鞋掉了下来，蒲志强捡起扔到幼儿园门口。为防止其呼救，蒲志强威胁其不准叫喊，只是抢劫。随后女子开始反抗，蒲志强便左手持棍，右手在女子身上乱打了几拳，然后抢包。因对方不停反抗，蒲志强又用甩棍勒住其颈部，将其勒晕。随后蒲志强将女子随身携带的包打开，发现里面有几张银行卡，还有一个更小的包内装了800多元现金以及一部金色外壳的苹果6手机。蒲志强将现金和手机拿走，其他物品仍在路边人行道上，随后便返回“新城府景”家中。之后蒲志强想到对方看到自己了，自己又有前科，案发地又在小区门口，便担心对方报警。蒲志强还在网上查了一下，抢劫可能判无期，因此便想将对方杀死（灭口）。蒲志强便从家中拿了一把水果刀返回那名女子晕倒的地方，该女子已经坐起来，蒲志强还假意上前问其怎么了。蒲志强在周围走了几分钟，开始还不忍心，后来又下定决心，便绕到女子身后，左手捂住其嘴，右手持刀，第一刀想捅刺其声带，便捅倒对方下颌以下的颈部。捅了第一刀女子便没什么反应了，然后蒲志强又朝其耳朵以下的颈部位置捅刺一刀，第三刀朝该女子左胸心脏的位置捅刺一刀。随后该女子倒地。蒲志强便往“恒大城”小区方向走，后又往回走，并将刀和伸缩棍仍在小区附近一个超市门前的垃圾桶内便返回家中。蒲志强记得清楚的就捅了对方三刀，当时也恨慌乱，有没有捅刺其他地方记不清楚了。被害人倒地时头部朝卫生院方向，脚朝马路方向。 作案所用的水果刀全长约17厘米，不能折叠，全身是不锈钢，刀把是银色的。伸缩棍收拢时长约15厘米，黑色，打开有约30厘米，不锈钢材质。抢来的现金自己打游戏用了，手机其拿到龙泉一家手机店刷机修改密码后自己使用。作案时其穿藏青色短袖T恤，深蓝色牛仔裤。 蒲志强指认了作案地点以及作案的过程、丢弃作案工具的地点，辨认出谢某即其实施抢劫、杀害的被害人。 11、收据。证实案发后被告人蒲志强的近亲属赔偿了被害人部分经济损失，赔偿款已交至本院暂存。 12、审讯视频。证实公安机关挡获蒲志强后即对其进行讯问，全程进行了录音录像，公安机关无刑讯逼供的违法行为。 上述证据来源合法，内容客观真实，与案件事实相关联，公安机关的立破案登记表及到案经过，证实本案系公安机关通过侦查发现蒲志强的作案嫌疑而将其挡获并查获其持有的抢得的被害人的手机；被告人关于作案时间、地点、作案过程、作案所用的工具的供述，与证人刘某、陈某关于与谢某最后分手、联系的时间和地点相吻合，且住院病历证实被害人伤情主要在颈部和胸腹部的事实，也印证了被告人刺杀被害人部位的供述，而被告人归案后对于抢劫、刺杀被害人的事实均供认不讳，且供述稳定，能够确认其供述的真实性和可靠性，应作为定案证据予以采信。综上，在案证据能够确认被告人蒲志强对被害人谢某实施抢劫、故意杀害犯罪行为的事实，以及蒲志强犯罪前、犯罪后的表现，本院作为定案证据予以采信。 本院认为，被告人蒲志强以暴力胁迫手段强行劫取他人财物的行为，已构成抢劫罪；蒲志强实施抢劫犯罪后，为掩饰罪行、逃避法律追究，持刀捅刺被害人颈部和胸腹部的行为，已构成故意杀人罪，因其意志以外的原因未能造成被害人死亡后果的发生，系犯罪未遂，依法可以比照既遂犯从轻或减轻处罚。蒲志强无犯罪前科、归案后如实供述犯罪事实，且对被害人进行了部分赔偿，依法可酌情从轻处罚。被告人蒲志强所实施的故意杀人犯罪，作案动机系掩饰罪行、逃避法律追究，具有较大主观恶性和人身危险性；且系抢劫后离开犯罪现场而后又持刀返回，在被害人毫无防备和反抗的情况下连续捅刺被害人颈部和胸腹部，手段凶残，情节恶劣，被害人虽未死亡但所受创伤为重伤二级，犯罪后果已属严重，依法应予从严惩处，综合考虑其犯罪动机、手段和后果，应判处死刑；鉴于蒲志强无犯罪前科、归案后能如实供述并能进行部分赔偿，其实施的故意杀人犯罪亦属未遂，具有法定和酌定从轻、减轻处罚情节，量刑时予以考虑，故判处死刑但可不必立即执行。被告人蒲志强一人犯数罪，应数罪并罚。 公诉机关指控事实清楚，罪名正确，予以支持。 针对被告人蒲志强辩称无杀害被害人的故意，其辩护人提出被告人蒲志强实施抢劫犯罪系临时起意，对被害人实施的伤害行为具有偶发性，反映被告人主观恶性较小的辩护意见，本院认为，病历资料证实被害人所受刺创为颈部和胸腹部，系人体要害部位，结合被告人归案后稳定供述其刺杀被害人的动机为掩饰抢劫犯罪行为而杀人灭口，故从主客观方面综合考察，被告人的行为系有预谋的故意杀人犯罪，反映被告人具有较大的主观恶性，故被告人的辩解和辩护人的意见均不能成立；针对辩护人所提被告人系犯罪未遂，依法应当比照既遂从轻或者减轻处罚；被告人归案后如实供述，认罪悔罪态度较好，无犯罪前科，社会危害性较小；被告人父母尽最大努力对被害人进行了赔偿的辩护意见，本院认为，尽管本案系犯罪未遂，但系被告人意志以外的原因未能发生其主观上希望发生的被害人死亡后果，其归案后也如实供述并通过近亲属赔偿被害人部分经济损失，但综合被告人所实施的整个犯罪过程来看，其作案手段残忍、情节恶劣、后果严重，为掩饰轻罪行而实施更为严重的罪行，凸显其主观恶性和社会危害性极大，应予严惩，故对其所具有的法定和酌定从轻、减轻处罚情节，量刑时仅可酌情考虑。故对上述辩护意见不予采纳。 据此，为惩罚犯罪，保护公民的人身权利不受侵犯，维护社会治安秩序，依照《中华人民共和国刑法》第二百六十三条、第二百三十二条、第二十三条、第五十二条、第五十三条、第五十七条第一款、第六十四条、第六十七条第三款、第六十九条之规定，判决如下： 一、被告人蒲志强犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；犯抢劫罪，判处有期徒刑五年，并处罚金2000元；数罪并罚，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处罚金2000元； （死刑缓期执行的期间，从判决确定之日起计算） 二、对被告人蒲志强抢劫所得现金800元继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉；书面上诉的，应当提交上诉状正本一份，副本两份。 审判长江建 审判员欧阳楠 人民陪审员冯至诚 二〇一七年六月十五日 书记员龙彦 附适用的法律条文 《中华人民共和国刑法》 第二百六十三条第一款以暴力、胁迫或者其他方法抢劫公私财物的，处三年以下十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： …… 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未能得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 第五十七条第一款对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，处判处死刑和无期徒刑的以外，应当在总和刑期一下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的合并执行，种类不同的，分别执行。","writId":"0449914704666094656bacd98d71e090f24","writName":"蒲志强抢劫、故意杀人一审刑事判决书"}
