{"ajId":"60b40f04-fe7f-472e-a355-ad60708b8277","ajName":"焦明、程伟受贿一案","ajjbqk":" 浙江省杭州市江干区人民检察院指控：2005年3、4月期间，被告人焦明时任杭州市商业银行办公室副总经理，在处理杭州市商业银行和杭州中江置业有限公司关于东方商城的债权债务过程中，与受杭州中江公司安排向其请托的被告人程伟合意收受贿赂并允诺给被告人程伟好处，利用职务便利在处理东方商城债权债务时按杭州市商业银行能给予的最低折扣达成协议，后收受浙江中江房地产开发有限公司的王某、孙某所送的贿赂款人民币100万元，被告人程伟实际分得人民币30万元。案发后二被告人均已退赃。为证实上述事实，公诉机关当庭宣读、出示了证人证言、相关的书证等证据。据此认为被告人焦明、程伟的行为已构成受贿罪，提请本院依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条之规定予以惩处。 被告人焦明对指控的受贿事实及证据均无异议，仅辩称涉案的东方商城的不良资产在其处理时该资产的所有权人并非是杭州市商业银行，杭州市商业银行仅系因资产置换而受该资产权属单位杭州市投资控股有限公司委托代为清收管理，属国有资产。 其辩护人认为：（1）涉案的东方商城的债权债务在2005年时实际已过执行时效，如双方不达成协议债权方存在资产无法收回的风险，该债权债务的最终处理结果未使银行的利益受损，在案的不良资产审批表等相关证据能够证实杭州银行享有7折的处理权；（2）被告人焦明在2005年之后的十余年间未有其他违法行为，社会危害性较小，且归案后认罪态度较好，积极主动全部退赃，希从轻处罚。 被告人程伟辩称：其在焦明向其暗示要好处费时并未答应传递该消息，而实际上也未将此消息传递回杭州中江公司，故没有和焦明合意收受贿赂；对从焦明处取得30万元的事实无异议，但认为属于焦明在事后给其封口费的性质，对构成受贿罪的罪名存疑。 其辩护人认为：（1）被告人焦明实施犯罪行为时在杭州市商业银行的职务仅为中层管理人员，未有证据证明其系受国有投资主体的委派到该银行行使监督、管理职责，故按行为发生时的相关法律规定对其身份不应以国家工作人员论，从而指控被告人程伟系利用焦明的职务之便证据不足；（2）指控被告人程伟与被告人焦明合意、共谋受贿证据不足；（3）即使最终认定被告人焦明构成受贿罪，对被告人程伟也不应认定其犯罪数额为100万元；（4）被告人程伟认罪态度较好，案发后全部退赃，涉案的不良债权的最终处理结果未使双方的利益受损，希从轻处罚。 经审理查明：被告人焦明于2004年3月至2007年6月被聘任为杭州市商业银行（后更名为杭州银行股份有限公司）办公室副总经理，主要负责全行的法律事务管理、全行历史遗留的不良资产管理（包括置换后受托管理部分）等工作。2002年3月29日杭州市投资控股有限公司受杭州市人民政府的委托与杭州市商业银行签订了资产置换协议：杭州市投资控股有限公司将该公司拥有的杭州市排水总公司的资产（人民币1806040830.75元），实施与杭州市商业银行不良资产（人民币1805917497.85元）的置换，差额由杭州市商业银行以货币资金清算，杭州东方商城未向杭州市商业银行履行归还义务的2000万元本金的债务也在被置换的不良资产范围内；同日双方又签订了不良资产委托管理协议，约定资产置换协议书所涉被置换的不良资产均由杭州市投资控股有限公司委托杭州市商业银行予以清收管理。 2004年浙江中江房地产开发有限公司（以下简称浙江中江公司）承继了杭州东方商城的债务，并为此成立了杭州中江置业有限公司（以下简称杭州中江公司）专项处理东方商城事务。后杭州中江公司在不清楚东方商城的相关诉讼已过执行时效的情况下由浙江中江公司财务总监孙某（另案处理）负责与杭州市商业银行就东方商城的2000万元本金的债务处理问题进行谈判，因双方差距较大谈判陷入僵局。被告人程伟时任浙江中江公司的工程部副经理，杭州中江公司成立后又至该公司负责前期工作，在东方商城的债务处于僵局过程中，被告人程伟主动向杭州中江公司法定代表人王某（另案处理）等人告知与被告人焦明系同学关系，王某等人遂让被告人程伟利用与被告人焦明的同学关系私下接触希望以较低的成本推进东方商城债务的处理。被告人程伟经与被告人焦明多次私下接触后，被告人焦明向被告人程伟透露了东方商城的债务杭州市商业银行可在银行权限范围内以最抵折扣即本金的7折、利息全免除予以处理的方案，双方在交谈过程中被告人焦明作出了近期比较缺钱的暗示，被告人程伟在领会被告人焦明的暗示内容后将被告人焦明透露的处理方案及要私下另给焦明好处的意思明确传递给了杭州中江公司的管理层，杭州中江公司相关领导集体商量后同意了被告人程伟传递的处理方案，包括另支付被告人焦明人民币100万元的好处费，而被告人焦明则向被告人程伟允诺在拿到相关好处费后会分一部分给其，被告人程伟应允。2005年3月30日，杭州中江公司与杭州市商业银行签订了和解协议及补充协议，浙江中江公司对杭州中江公司应履行的义务提供连带担保，协议约定杭州中江公司于2005年4月起至2006年9月止分三次向杭州市商业银行共计归还人民币1400万元本金的债务，并另行支付人民币100万元作为杭州市商业银行前期支付的相关费用。协议开始履行后，被告人焦明在杭州市商业银行办公室收受时任杭州中江公司法定代表人王某、浙江中江公司财务总监孙某交付的好处费现金人民币100万元，之后被告人焦明将其中的现金人民币30万元分送给被告人程伟，并安排被告人程伟将该钱款存入他人的银行卡内，其余现金人民币70万元被告人焦明占为己有。 案发后，被告人焦明家属于2016年8月11日代为退出人民币70万元；被告人程伟家属于2016年9月9日代为退出人民币30万元。 认定上述事实，经庭审质证的证据有： 1、证人金某（时任杭州市商业银行副行长）的证言证明：1999年银行成立了资产保全部，对各支行的不良资产进行统一清收处理，被告人焦明时任该部总经理助理；2001年资产保全部解散，将不良资产的清收业务并入风险管理部，2004年又并入办公室，被告人焦明时任办公室副总经理，并负责不良资产的处理，其时任分管不良资产清收业务的副行长。杭州东方商城于1995年向杭州银行浣纱支行贷款共计2000万元，到期后未履行还款义务，后经诉讼程序，法院将东方商城坐落在杭州火车东站北侧的302室交易大厅折抵部分债务，余款以转贷方式处理，后办理了相关过户手续，银行经杭州市投资控股公司同意，由其审批后支付了50多万元的税金。2004年政府为解决历史遗留问题，确定由浙江中江公司对东方商城进行资产重组，承继东方商城债权债务。当时杭州市商业银行经审计确定的不良资产，由杭州市投资控股有限公司用优质资产与银行进行了置换，但不良资产的处置仍委托杭州市商业银行负责清收，在清收过程中双方约定：如处理的不良资产回收率达不到70％，要报杭州市投资控投有限公司审批同意，如回收率超过70％则由银行自己审批。对东方商城的处理当时焦明拿了相关材料让其来审批，其按程序与吴某行长及法规部商量研究后，同意了上报的处理方案，由中江公司支付1400万元归还东方商城债务，最终这钱是要给杭州市投资控股公司的，2005年3月30日双方签订和解协议，补充协议的100万元是给银行用来偿还过户时支付的50余万元的税费及作为营业外收入的。 2、证人孙某（时任浙江中江房地产开发有限公司财务总监）的证言证明：杭州中江公司成立于2004年12月，成立的目的是为了处理东方商城的债权债务，其中有2000万本金的债务是杭州银行的，另外还有1500万左右的利息，其当时是杭州中江公司的谈判代表，与杭州银行的工作人员奚某联系，因双方差距太大谈判一直僵持，后杭州中江公司前期部的被告人程伟提出他有个同学被告人焦明在杭州银行工作，东方商城的债务可以找焦明帮忙。2005年时浙江中江和杭州中江是一套班子两块牌子，杭州中江的事情其实都是浙江中江的人在做的，直到2007年两家公司才开始分开。后其和王某就让程伟去和焦明利用同学关系出面去沟通，看能否把东方商城的债务优惠处理，后程伟就帮忙约了焦明一起吃饭，但吃饭时没有谈东方商城的事，之后程伟如何跟焦明具体接触其不清楚，到最后程伟反馈回来的消息就是账面上杭州中江公司要给银行1500万元本金，利息全免，程伟还告知私下还要给焦明100万元作为处理东方商城债务的好处费。程伟给了这个消息后公司领导层讨论了这件事情，商量的结果是同意程伟告知公司的这个处理方案，公司的这个决定也是通过程伟去告诉焦明的，后双方达成一致意见，由其和杭州银行的奚某谈具体操作的事情。事情谈好后王某让其准备了100万元的现金，是其以借款的名义从杭州中江公司提的，其和王某二人将现金送给了焦明。程伟在东方商城的处理过程中起了很重要的作用，公司层面是其主要负责谈判的，但其拿不到优惠的价格，如果不是程伟和焦明的同学关系，公司肯定没办法以这么低的价格处理东方商城的债务。 3、证人奚某（时任杭州市商业银行办公室员工）的证言证明：其于2003年或2004年开始接触东方商城这件事情，当时其和张建平一起去东方商城谈判，谈了很多次都没有结果，到了2004年底东方商城的债务由政府确定由中江公司接盘，联系人为中江公司的财务总监孙某，在此过程中其向被告人焦明汇报过东方商城的情况，也把相关材料拿给焦明看过，过了一段时间焦明告知其已和中江公司把东方商城的债务谈妥，具体情况焦明也向分管行长和董事长作了汇报，结果是东方商城的2000万元本金的不良资产由中江公司以1400万的价格购买，并让其写了一个处理方案的请示报告，后焦明把有行领导签过字的请示报告交给其并告知这个债务的处理在银行自己的权限范围内，不需要拿到杭州市投资控股有限公司去审批。事后其得知中江公司还多付了100万元作为弥补银行之前办证的费用，但有关这100万元的补充协议其是在焦明出事后才看到的。 4、证人王某（时任杭州中江公司法定代表人）的证言证明：中江公司当时和杭州银行谈判的代表是孙某，但因双方差距太大一直谈不拢，其和孙某一起去杭州市商业银行谈判也谈不下来，后公司就发动员工，看谁在杭州市商业银行有关系能把这笔业务处理好，当时中江公司跑前期的被告人程伟主动说和杭州银行的法律顾问被告人焦明是同学，可以帮忙联系焦明想想办法，后其就让程伟与焦明去沟通，希望利用二人的私人关系尽快推进谈判，也希望利用程伟的关系以最低的成本处理好东方商城的债务，这些要求都是明确和程伟说过的。在程伟帮公司和焦明搭上线后，其交待过孙某，让孙某和程伟抓紧时间和焦明联系，并让孙某督促程伟去找焦明帮忙，好让公司尽快把东方商城的债务处理掉。其交待后没多久孙某就向其汇报和焦明的联系情况，意思是焦明表示杭州市商业银行处理东方商城债务的底线是本金可打7折，利息全免，但按这个方案处理需给焦明好处费100万元，之后中江公司董事长陈某就给焦明好处费这个事情让其和孙某一起开过会，最后公司同意这个处理方案，但公司的决定最终是孙某还是程伟反馈给焦明其不清楚。最后给焦明100万元具体是孙某操作的，以个人借款的名义从中江公司的财务提取了现金，事后公司再以给孙某奖金的形式把这笔钱从账上冲掉，后来是其和孙某将100万现金送到焦明办公室的。在东方商城的债务处理上程伟起了很重要的作用，如果没有程伟和焦明的关系，这笔债务不可能这么顺利的按中江公司的条件处理好。 5、证人林某的证言证明：2002年-2006年其在浙江风神汽车有限公司做出纳，当时其用自己的名义办过多张招商银行的储蓄卡，办来的卡都交给公司领导，最后卡到了谁手里其不清楚；其离开风神后有一次风神公司的领导打电话让其去帮一个客户办一下挂失补卡手续，后又有一个人联系其让帮忙补办下卡，但最后其是否去挂失补卡现在已记不清了，其也没有从那张招商银行卡里取过钱或消费过。 6、不良资产处置审批表证明：2005年3月30日被告人焦明作为负责不良资产处置的办公室负责人将拟定东方商城由中江公司采用分三次共支付1400万元的处理方案报杭州市商业银行分管行长审批，且其在办公室意见中注明：该处理方案，损失未大于30％，请行领导审批。时任分管副行长的金夑煌于同日签署意见：该方案考虑了历史原因，经会同吴某行长、法规部门共同商量后同意此方案。 7、和解协议、补充协议证明：杭州市商业银行与杭州中江置业有限公司、浙江中江房地产开发有限公司于2005年3月30日达成和解协议，协议约定原杭州东方商场的债权债务关系由杭州中江置业有限公司承继，并向杭州市商业银行申请对杭州东方商城原贷款债权给予优惠处置，即杭州中江公司向杭州市商业银行支付本金及利息共1500万元，协议签订之日起三日内支付400万元，共分三期于2006年9月30日前支付完毕等内容。杭州市商业银行代表为被告人焦明，杭州中江公司代表为王某，浙江中江房地产公司对杭州中江公司应履行的义务提供连带担保；补充协议的内容为杭州中江公司一次性支付人民币100万元作为杭州市商业银行办理房产过户的相关费用，支付时间与第一笔付款时间相同。 8、记账凭证、领（付）款凭证、支付审批表证明：2005年3月31日孙某以员工暂借款的名义从杭州中江公司财务支取现金人民币100万元，核准人为王某；2005年4月4日杭州中江公司按协议向杭州市商业银行风险管理部转账人民币100万元（即补充协议的100万元费用）；同日以还贷的名义转账给杭州市商业银行风险管理部人民币400万元；2006年3月31日、10月8日各支付杭州市商业银行人民币500万元。 9、资产置换协议书、明细表、不良资产委托管理协议书证明：2002年3月29日杭州市投资控股有限公司与杭州市商业银行签订了资产置换协议，协议约定杭州市投资控股有限公司受杭州市人民政府委托将该公司拥有的杭州市排水总公司的资产（人民币1806040830.75元），实施与杭州市商业银行不良资产（人民币1805917497.85元）的置换，差额由杭州市商业银行以货币资金清算，置换日为2002年3月29日；涉案的杭州东方商城也在被置换的不良资产范围内。同日双方又签订了不良资产委托管理协议，约定资产置换协议书所涉的被置换的不良资产杭州市投资控股有限公司委托杭州市商业银行予以清收管理。 10、招商银行开立个人账户申请书、身份信息、情况说明、银行卡交易明细证明：户名为林某的招商银行账户于2005年3月31日收入人民币30万元，后该款项一直用于提现或消费，其中2005年7月1日该账户变更银行卡卡号一次。 11、营业执照、组织机构代码证、金融许可证、注册资本变更情况明细表、企业法人变更登记审核表证明：杭州市商业银行成立于1996年9月25日，成立时股东为杭州市财政局；2003年7月变更股东为杭州市财政局等146家法人股东及朱某等1484名自然人股东，杭州市商业银行持投比例变更为31.83％，住所位于杭州市下城区；杭州市商业银行现更名为杭州银行股份有限公司。 12、营业执照证明：浙江中江房地产开发有限公司成立于1996年，机构类型为法人独资有限责任公司；杭州中江置业有限公司成立于2004年12月，法定代表人为王某，经营范围系专项进行杭州东方商城项目的投资重组改造工作等。 13、简历、部门工作职责、干部任免材料、任职情况说明及相关会议记录证明：被告人焦明的学习、工作经历，其中2004年3月-2007年6月被聘任为杭州市商业银行办公室副总经理，其任职期间的主要工作职责为：负责全行的法律事务管理、负责全行历史遗留的不良资产管理（包括置换后受托管理部分）等；2014年1月被告人焦明被杭州银行股份有限公司聘任为宁波分行行长；被告人焦明的历次任职均由银行党委研究决定。 14、上海中凯置业有限公司文件、浙江中江房地产开发有限公司文件、被告人程伟任职证明证实：2003年5月上海中凯置业有限公司聘任陈某为浙江中江房地产开发有限公司总经理（兼），聘任孙某为公司财务总监；被告人程伟于2001年2月至2008年1月任浙江中江房地产开发有限公司工程部副经理。 15、公司设立登记材料、变更登记情况证明：杭州市投资控股有限公司成立于1997年8月，企业类型为国有独资有限责任公司，经营范围为市政府授权范围内的国有资产经营，市政府及有关部门委托经营的资产。 16、浙江省预收（暂扣）款票据证明：被告人焦明家属于2016年8月11日代为退出人民币70万元；被告人程伟家属于2016年9月9日代为退出人民币30万元。 17、户籍证明证实：被告人焦明、程伟的身份情况。 18、抓获经过证明：被告人焦明、程伟均系被动到案。 19、被告人焦明的供述证明：2004年末，其高中同学被告人程伟来问有关东方商城的案子，其查看案卷后发现没有执行文书且已经过了执行时效，但其当时没有把这个情况告诉程伟，后双方继续谈判，银行这边主要是奚某在谈，其也参与的，其也和程伟见了面，并告诉程伟银行的不良资产肯定想处理掉，但其一直把折扣咬在9折，中江公司则想把折扣再谈低一点，但一直谈不下来。后程伟又约其见面时，其向程伟透了底，说银行处理这种不良资产实际上打7折也是可以处理的，这也算是其通过程伟向中江公司透了谈判的底牌，在谈判中帮了中江公司的忙，这样和程伟讲的意思就是中江公司如果给其一些好处，东方商城的债务其是可以按7折处理的，程伟当时也听明白了，他应该会回去向中江公司的领导汇报的。在中江公司处理债务过程中涉及到折扣问题的事情，其都是和程伟讲的，没有和中江公司的其他任何人讲过。过了段时间程伟打电话告知其中江公司的领导同意会给其好处表示感谢的，当时其就告诉程伟，有好处的话大家一起分，因为东方商城的债务按7折的处理价格在不良资产的处置中已经算高的了，程伟在这当中起了很大作用，这个案子的处理过程中其也没做什么事情，所以其向程伟表示会分给好处费。之后其就向银行的金行长汇报了情况，价格是按本金的7折汇报的，金行长也同意了该方案，最后按流程审批下来银行和中江公司签订了和解协议，中江公司支付本金2000万元的7折1400万元，是分三期支付的，另外其也私下起草了一份补充协议，中江公司另支付给银行100万元，作为银行办理过户时的相关费用。2005年上半年，也就是协议签订后的当天或第二天，中江公司的二个人提着100万元现金送到其办公室，二人的名字记不清了，但程伟一定没来，其收下后电话联系了程伟，在海华大酒店其从车上拿了30万元现金给了程伟，程伟询问时其告知杭州中江公司共给了100万元好处费，过后有一天程伟又来找其说30万元现金不知道应该放在哪里，其就给了一张客户给的招商银行卡（空卡），让程伟把30万元存到这张卡里。过了一段时间程伟又来找其说那张招商银行卡弄丢了，卡里还有几万元钱，让其帮忙补一下卡，其就联系当时给其卡的人帮程伟补办了银行卡，之后其和程伟就没有什么联系了。 20、被告人程伟的供述证明：1995年至2006年其在浙江中江房地产开发有限公司任工程部副经理，主要负责前期工作，2004年为了专项开发东方商城项目又成立了杭州中江置业有限公司，两家公司系同一个控股股东，在处理东方商城债务这件事情上浙江中江和杭州中江实际上是一套班子两块牌子，杭州中江成立后其即在该公司工作，主要也是负责前期工作。当时东方商城的债权债务均由中江公司承担，由中江公司的孙某负责和杭州市商业银行谈判债务问题，后中江公司在开中层例会时其讲了和被告人焦明系高中同学关系，当时其是想帮公司出点力，希望有焦明这个关系能够推进东方商城债务的处理。后孙某和公司总经理王某一起让其约焦明吃饭，其知道二人是想利用其和焦明的关系来处理东方商城的不良资产问题，但在吃饭的过程中双方并没有具体谈东方商城的问题。之后王某、孙某是怎么和焦明谈东方商城的问题其没有具体参与，在这个过程中，其和焦明私下联系过两、三次，焦明也向其了解中江公司的一些情况，有次焦明约其在咖啡馆见面，向其说了一些话，意思是当时比较缺钱，也讲了银行在东方商城债务的处理过程中所可能采取的政策，并向其暗示想在和中江公司的谈判中个人谋取一些利益，其听焦明这样说就知道意思是想在谈判中让中江公司给一些好处，其向焦明表示这事情自己无权决定，具体让焦明自己和王某去谈，其之后没有向王某、孙某或其他任何人表达过焦明想要好处的意思，只是向王某、孙某讲过焦明传达的银行在债务处理上的条件，其当时也一直不知道中江公司同意给焦明好处的事情。之后有一次焦明在电话里表达过如果收到公司的好处，会分一部分给其的意思，当时其没有拒绝，其认为焦明分给其钱是作为封口费，但焦明也没有向其交待过不要跟别人提起要好处的事。又过了段时间焦明约其在海华大酒店见面，其经询问得知杭州中江共给了100万元的好处费，焦明将其中的30万元给了其，其拿了钱后觉得这么多现金没地方放就又找了焦明，焦明给了其一张招商银行的银行卡，卡上写有密码，让其把钱存到这张卡上，这张卡的开户人叫林某，之后其陆续将卡内的钱日常消费掉了，到卡上还有几万元钱时其不小心把卡弄丢了，焦明就安排林某和其一起补办了卡，卡上钱用完后其就把卡扔了。 上述证据均系依法取得，证据间能相互印证，能够证明本案的事实，本院予以确认。 针对被告人焦明、程伟的辩解及二辩护人的辩护意见，综合评析如下： （1）关于被告人焦明的主体身份问题：根据在案的资产置换协议书、不良资产委托管理协议书、被告人焦明的任职材料等证据能够证实，本案所涉犯罪行为发生在2005年，杭州市商业银行于2003年7月由杭州市财政局持股变更股东为杭州市财政局等146家法人股东及1484名自然人股东，变更后杭州市商业银行持投比例相应变更为31.83％，其性质应属国有参股公司，被告人焦明于2004年3月被杭州市商业银行聘任为办公室副总经理，主要负责全行历史遗留的不良资产管理（包括置换后受托管理部分）等工作；而涉案的杭州东方商城不良资产的所有权人此时为杭州市投资控股有限公司，属国有资产，且杭州市投资控股有限公司已将包括杭州东方商城在内的大批不良资产委托杭州市商业银行实施清收管理，故被告人焦明负责处理涉案杭州东方商城不良资产，应认定为系受国有公司委派从事公务的行为，其身份应认定为国家工作人员，其非法收受财物为他人谋利的行为应以受贿罪定罪处罚。 （2）关于被告人程伟在本案中所起的作用：证人王某、孙某的证言及被告人程伟的相关供述能够证实，在杭州中江公司与杭州市商业银行就杭州东方商城不良资产处置目标及进程正常谈判受阻的背景下，被告人程伟主动提出其与对方单位的被告人焦明系同学关系，并应杭州中江公司管理层的要求欲利用二人的私人关系推进谈判的进程，目的是使杭州中江公司能以较低的成本加速解决该问题。被告人程伟虽供述在此过程中被告人焦明向其暗示欲从中取得好处后，其当场予以拒绝且未将此消息传递回公司，但结合证人王某、孙某的证言及被告人焦明的相关供述，综合分析判断整个事件的发展过程及最终结果，被告人程伟的上述供述明显缺乏合理性及客观性，且无相关证据支持，故应认定被告人程伟在双方谈判的过程中起到了不可或缺的桥梁及促进作用，且在后续双方进一步实施权钱交易的过程中起到了让双方互通信息的传递作用。 （3）关于共同犯罪：在案的营业执照、任职证明及二被告人的供述等证据能够证实，本案中被告人程伟系法人独资有限责任公司的管理人员，其本人虽不具有国家工作人员身份，但其在参与杭州东方商城不良资产处理过程中，利用与具有国家工作人员身份的被告人焦明的私人关系，在焦明为杭州中江公司谋取利益并欲非法收受财物的过程中为双方搭建桥梁、传递消息，并在焦明明确允诺会将所收受的好处分一部分给其时明示接受，且双方此时对收受好处的数额也未作约定，应认定被告人程伟对受贿数额与被告人焦明具有共同的概括故意，另事后在明知焦明实际取得人民币100万元并将其中的人民币30万元分给其时亦予以收受，该行为系对共同受贿赃款的分配，故鉴于二被告人具有共同受贿的故意及行为，对被告人程伟应以受贿罪的共犯认定，并认定其共同受贿数额为人民币100万元。 综合上述事实、情节，被告人焦明关于涉案资产属国有资产的辩解，本院予以采纳；被告人程伟关于收受30万元钱款的性质、其所起的作用、罪名的辩解及其辩护人对被告人程伟的共同犯罪主体身份、犯罪数额等相关意见，本院均不予采纳。 ","cpfxgc":"本院认为，被告人焦明身为国有公司的管理人员，利用受国有公司委派从事公务的职务之便，非法收受财物，为他人谋取利益，数额巨大；被告人程伟利用被告人焦明职务上的便利合伙收受财物为他人谋利，数额巨大，其行为均已构成受贿罪。公诉机关指控罪名成立。鉴于被告人焦明在处理涉案国有资产的过程中虽非法收受财物，但其实施的行为客观上未给相关单位造成损失，且归案后认罪态度较好，可认定为坦白；另鉴于二被告人在案发后均已退清全部赃款，对被告人焦明、程伟可按相应情节予以不同程度的从轻处罚。二辩护人所提相关从轻处罚的意见，本院予以采纳。综上，根据被告人焦明、程伟的犯罪事实、情节、在共同犯罪中所起的作用及对社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款之规定，判决如下：","pjjg":" 一、被告人焦明犯受贿罪，判处有期徒刑四年，并处罚金人民币二十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，即自2016年3月25日起至2020年3月16日止；罚金在判决生效后十日内缴纳）。 二、被告人程伟犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月15日起至2019年9月14日止；罚金在判决生效后十日内缴纳）。 三、现暂扣于浙江省杭州市江干区人民检察院的被告人焦明、程伟的违法所得共计人民币100万元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"焦明、程伟受贿一审刑事判决书 浙江省杭州市江干区人民法院 刑事判决书 （2017）浙0104刑初206号 公诉机关浙江省杭州市江干区人民检察院。 被告人焦明，男，1968年10月27日出生于浙江省杭州市，汉族，大学文化，原杭州银行股份有限公司宁波分行行长，曾任杭州市商业银行（现更名为杭州银行股份有限公司）办公室副总经理。户籍所在地杭州市下城区。因本案于2016年3月9日被指定居所监视居住。因涉嫌犯受贿罪于2016年3月25日被刑事拘留，同年4月11日被逮捕。现押于杭州市江干区看守所。 辩护人朱民强，浙江援手律师事务所律师。 辩护人马欢，浙江天册律师事务所律师。 被告人程伟，男，1968年11月30日出生于浙江省杭州市，汉族，中专文化，原浙江中江房地产有限公司工程部副经理。户籍所在地杭州市下城区。因涉嫌犯受贿罪于2016年3月15日被刑事拘留，同年4月1日被逮捕。现押于杭州市江干区看守所。 辩护人李亚成、吕洲宾，浙江禾泰律师事务所律师。 浙江省杭州市江干区人民检察院以江检公诉刑诉［2017］227号起诉书指控被告人焦明、程伟犯受贿罪，于2017年3月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。浙江省杭州市江干区人民检察院指派检察员周某出庭支持公诉。被告人焦明、程伟及辩护人朱民强、马欢、李亚成、吕洲宾到庭参加诉讼。本案经浙江省杭州市中级人民法院批准，依法延长审理期限三个月。现已审理终结。 浙江省杭州市江干区人民检察院指控：2005年3、4月期间，被告人焦明时任杭州市商业银行办公室副总经理，在处理杭州市商业银行和杭州中江置业有限公司关于东方商城的债权债务过程中，与受杭州中江公司安排向其请托的被告人程伟合意收受贿赂并允诺给被告人程伟好处，利用职务便利在处理东方商城债权债务时按杭州市商业银行能给予的最低折扣达成协议，后收受浙江中江房地产开发有限公司的王某、孙某所送的贿赂款人民币100万元，被告人程伟实际分得人民币30万元。案发后二被告人均已退赃。为证实上述事实，公诉机关当庭宣读、出示了证人证言、相关的书证等证据。据此认为被告人焦明、程伟的行为已构成受贿罪，提请本院依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条之规定予以惩处。 被告人焦明对指控的受贿事实及证据均无异议，仅辩称涉案的东方商城的不良资产在其处理时该资产的所有权人并非是杭州市商业银行，杭州市商业银行仅系因资产置换而受该资产权属单位杭州市投资控股有限公司委托代为清收管理，属国有资产。 其辩护人认为：（1）涉案的东方商城的债权债务在2005年时实际已过执行时效，如双方不达成协议债权方存在资产无法收回的风险，该债权债务的最终处理结果未使银行的利益受损，在案的不良资产审批表等相关证据能够证实杭州银行享有7折的处理权；（2）被告人焦明在2005年之后的十余年间未有其他违法行为，社会危害性较小，且归案后认罪态度较好，积极主动全部退赃，希从轻处罚。 被告人程伟辩称：其在焦明向其暗示要好处费时并未答应传递该消息，而实际上也未将此消息传递回杭州中江公司，故没有和焦明合意收受贿赂；对从焦明处取得30万元的事实无异议，但认为属于焦明在事后给其封口费的性质，对构成受贿罪的罪名存疑。 其辩护人认为：（1）被告人焦明实施犯罪行为时在杭州市商业银行的职务仅为中层管理人员，未有证据证明其系受国有投资主体的委派到该银行行使监督、管理职责，故按行为发生时的相关法律规定对其身份不应以国家工作人员论，从而指控被告人程伟系利用焦明的职务之便证据不足；（2）指控被告人程伟与被告人焦明合意、共谋受贿证据不足；（3）即使最终认定被告人焦明构成受贿罪，对被告人程伟也不应认定其犯罪数额为100万元；（4）被告人程伟认罪态度较好，案发后全部退赃，涉案的不良债权的最终处理结果未使双方的利益受损，希从轻处罚。 经审理查明：被告人焦明于2004年3月至2007年6月被聘任为杭州市商业银行（后更名为杭州银行股份有限公司）办公室副总经理，主要负责全行的法律事务管理、全行历史遗留的不良资产管理（包括置换后受托管理部分）等工作。2002年3月29日杭州市投资控股有限公司受杭州市人民政府的委托与杭州市商业银行签订了资产置换协议：杭州市投资控股有限公司将该公司拥有的杭州市排水总公司的资产（人民币1806040830.75元），实施与杭州市商业银行不良资产（人民币1805917497.85元）的置换，差额由杭州市商业银行以货币资金清算，杭州东方商城未向杭州市商业银行履行归还义务的2000万元本金的债务也在被置换的不良资产范围内；同日双方又签订了不良资产委托管理协议，约定资产置换协议书所涉被置换的不良资产均由杭州市投资控股有限公司委托杭州市商业银行予以清收管理。 2004年浙江中江房地产开发有限公司（以下简称浙江中江公司）承继了杭州东方商城的债务，并为此成立了杭州中江置业有限公司（以下简称杭州中江公司）专项处理东方商城事务。后杭州中江公司在不清楚东方商城的相关诉讼已过执行时效的情况下由浙江中江公司财务总监孙某（另案处理）负责与杭州市商业银行就东方商城的2000万元本金的债务处理问题进行谈判，因双方差距较大谈判陷入僵局。被告人程伟时任浙江中江公司的工程部副经理，杭州中江公司成立后又至该公司负责前期工作，在东方商城的债务处于僵局过程中，被告人程伟主动向杭州中江公司法定代表人王某（另案处理）等人告知与被告人焦明系同学关系，王某等人遂让被告人程伟利用与被告人焦明的同学关系私下接触希望以较低的成本推进东方商城债务的处理。被告人程伟经与被告人焦明多次私下接触后，被告人焦明向被告人程伟透露了东方商城的债务杭州市商业银行可在银行权限范围内以最抵折扣即本金的7折、利息全免除予以处理的方案，双方在交谈过程中被告人焦明作出了近期比较缺钱的暗示，被告人程伟在领会被告人焦明的暗示内容后将被告人焦明透露的处理方案及要私下另给焦明好处的意思明确传递给了杭州中江公司的管理层，杭州中江公司相关领导集体商量后同意了被告人程伟传递的处理方案，包括另支付被告人焦明人民币100万元的好处费，而被告人焦明则向被告人程伟允诺在拿到相关好处费后会分一部分给其，被告人程伟应允。2005年3月30日，杭州中江公司与杭州市商业银行签订了和解协议及补充协议，浙江中江公司对杭州中江公司应履行的义务提供连带担保，协议约定杭州中江公司于2005年4月起至2006年9月止分三次向杭州市商业银行共计归还人民币1400万元本金的债务，并另行支付人民币100万元作为杭州市商业银行前期支付的相关费用。协议开始履行后，被告人焦明在杭州市商业银行办公室收受时任杭州中江公司法定代表人王某、浙江中江公司财务总监孙某交付的好处费现金人民币100万元，之后被告人焦明将其中的现金人民币30万元分送给被告人程伟，并安排被告人程伟将该钱款存入他人的银行卡内，其余现金人民币70万元被告人焦明占为己有。 案发后，被告人焦明家属于2016年8月11日代为退出人民币70万元；被告人程伟家属于2016年9月9日代为退出人民币30万元。 认定上述事实，经庭审质证的证据有： 1、证人金某（时任杭州市商业银行副行长）的证言证明：1999年银行成立了资产保全部，对各支行的不良资产进行统一清收处理，被告人焦明时任该部总经理助理；2001年资产保全部解散，将不良资产的清收业务并入风险管理部，2004年又并入办公室，被告人焦明时任办公室副总经理，并负责不良资产的处理，其时任分管不良资产清收业务的副行长。杭州东方商城于1995年向杭州银行浣纱支行贷款共计2000万元，到期后未履行还款义务，后经诉讼程序，法院将东方商城坐落在杭州火车东站北侧的302室交易大厅折抵部分债务，余款以转贷方式处理，后办理了相关过户手续，银行经杭州市投资控股公司同意，由其审批后支付了50多万元的税金。2004年政府为解决历史遗留问题，确定由浙江中江公司对东方商城进行资产重组，承继东方商城债权债务。当时杭州市商业银行经审计确定的不良资产，由杭州市投资控股有限公司用优质资产与银行进行了置换，但不良资产的处置仍委托杭州市商业银行负责清收，在清收过程中双方约定：如处理的不良资产回收率达不到70％，要报杭州市投资控投有限公司审批同意，如回收率超过70％则由银行自己审批。对东方商城的处理当时焦明拿了相关材料让其来审批，其按程序与吴某行长及法规部商量研究后，同意了上报的处理方案，由中江公司支付1400万元归还东方商城债务，最终这钱是要给杭州市投资控股公司的，2005年3月30日双方签订和解协议，补充协议的100万元是给银行用来偿还过户时支付的50余万元的税费及作为营业外收入的。 2、证人孙某（时任浙江中江房地产开发有限公司财务总监）的证言证明：杭州中江公司成立于2004年12月，成立的目的是为了处理东方商城的债权债务，其中有2000万本金的债务是杭州银行的，另外还有1500万左右的利息，其当时是杭州中江公司的谈判代表，与杭州银行的工作人员奚某联系，因双方差距太大谈判一直僵持，后杭州中江公司前期部的被告人程伟提出他有个同学被告人焦明在杭州银行工作，东方商城的债务可以找焦明帮忙。2005年时浙江中江和杭州中江是一套班子两块牌子，杭州中江的事情其实都是浙江中江的人在做的，直到2007年两家公司才开始分开。后其和王某就让程伟去和焦明利用同学关系出面去沟通，看能否把东方商城的债务优惠处理，后程伟就帮忙约了焦明一起吃饭，但吃饭时没有谈东方商城的事，之后程伟如何跟焦明具体接触其不清楚，到最后程伟反馈回来的消息就是账面上杭州中江公司要给银行1500万元本金，利息全免，程伟还告知私下还要给焦明100万元作为处理东方商城债务的好处费。程伟给了这个消息后公司领导层讨论了这件事情，商量的结果是同意程伟告知公司的这个处理方案，公司的这个决定也是通过程伟去告诉焦明的，后双方达成一致意见，由其和杭州银行的奚某谈具体操作的事情。事情谈好后王某让其准备了100万元的现金，是其以借款的名义从杭州中江公司提的，其和王某二人将现金送给了焦明。程伟在东方商城的处理过程中起了很重要的作用，公司层面是其主要负责谈判的，但其拿不到优惠的价格，如果不是程伟和焦明的同学关系，公司肯定没办法以这么低的价格处理东方商城的债务。 3、证人奚某（时任杭州市商业银行办公室员工）的证言证明：其于2003年或2004年开始接触东方商城这件事情，当时其和张建平一起去东方商城谈判，谈了很多次都没有结果，到了2004年底东方商城的债务由政府确定由中江公司接盘，联系人为中江公司的财务总监孙某，在此过程中其向被告人焦明汇报过东方商城的情况，也把相关材料拿给焦明看过，过了一段时间焦明告知其已和中江公司把东方商城的债务谈妥，具体情况焦明也向分管行长和董事长作了汇报，结果是东方商城的2000万元本金的不良资产由中江公司以1400万的价格购买，并让其写了一个处理方案的请示报告，后焦明把有行领导签过字的请示报告交给其并告知这个债务的处理在银行自己的权限范围内，不需要拿到杭州市投资控股有限公司去审批。事后其得知中江公司还多付了100万元作为弥补银行之前办证的费用，但有关这100万元的补充协议其是在焦明出事后才看到的。 4、证人王某（时任杭州中江公司法定代表人）的证言证明：中江公司当时和杭州银行谈判的代表是孙某，但因双方差距太大一直谈不拢，其和孙某一起去杭州市商业银行谈判也谈不下来，后公司就发动员工，看谁在杭州市商业银行有关系能把这笔业务处理好，当时中江公司跑前期的被告人程伟主动说和杭州银行的法律顾问被告人焦明是同学，可以帮忙联系焦明想想办法，后其就让程伟与焦明去沟通，希望利用二人的私人关系尽快推进谈判，也希望利用程伟的关系以最低的成本处理好东方商城的债务，这些要求都是明确和程伟说过的。在程伟帮公司和焦明搭上线后，其交待过孙某，让孙某和程伟抓紧时间和焦明联系，并让孙某督促程伟去找焦明帮忙，好让公司尽快把东方商城的债务处理掉。其交待后没多久孙某就向其汇报和焦明的联系情况，意思是焦明表示杭州市商业银行处理东方商城债务的底线是本金可打7折，利息全免，但按这个方案处理需给焦明好处费100万元，之后中江公司董事长陈某就给焦明好处费这个事情让其和孙某一起开过会，最后公司同意这个处理方案，但公司的决定最终是孙某还是程伟反馈给焦明其不清楚。最后给焦明100万元具体是孙某操作的，以个人借款的名义从中江公司的财务提取了现金，事后公司再以给孙某奖金的形式把这笔钱从账上冲掉，后来是其和孙某将100万现金送到焦明办公室的。在东方商城的债务处理上程伟起了很重要的作用，如果没有程伟和焦明的关系，这笔债务不可能这么顺利的按中江公司的条件处理好。 5、证人林某的证言证明：2002年-2006年其在浙江风神汽车有限公司做出纳，当时其用自己的名义办过多张招商银行的储蓄卡，办来的卡都交给公司领导，最后卡到了谁手里其不清楚；其离开风神后有一次风神公司的领导打电话让其去帮一个客户办一下挂失补卡手续，后又有一个人联系其让帮忙补办下卡，但最后其是否去挂失补卡现在已记不清了，其也没有从那张招商银行卡里取过钱或消费过。 6、不良资产处置审批表证明：2005年3月30日被告人焦明作为负责不良资产处置的办公室负责人将拟定东方商城由中江公司采用分三次共支付1400万元的处理方案报杭州市商业银行分管行长审批，且其在办公室意见中注明：该处理方案，损失未大于30％，请行领导审批。时任分管副行长的金夑煌于同日签署意见：该方案考虑了历史原因，经会同吴某行长、法规部门共同商量后同意此方案。 7、和解协议、补充协议证明：杭州市商业银行与杭州中江置业有限公司、浙江中江房地产开发有限公司于2005年3月30日达成和解协议，协议约定原杭州东方商场的债权债务关系由杭州中江置业有限公司承继，并向杭州市商业银行申请对杭州东方商城原贷款债权给予优惠处置，即杭州中江公司向杭州市商业银行支付本金及利息共1500万元，协议签订之日起三日内支付400万元，共分三期于2006年9月30日前支付完毕等内容。杭州市商业银行代表为被告人焦明，杭州中江公司代表为王某，浙江中江房地产公司对杭州中江公司应履行的义务提供连带担保；补充协议的内容为杭州中江公司一次性支付人民币100万元作为杭州市商业银行办理房产过户的相关费用，支付时间与第一笔付款时间相同。 8、记账凭证、领（付）款凭证、支付审批表证明：2005年3月31日孙某以员工暂借款的名义从杭州中江公司财务支取现金人民币100万元，核准人为王某；2005年4月4日杭州中江公司按协议向杭州市商业银行风险管理部转账人民币100万元（即补充协议的100万元费用）；同日以还贷的名义转账给杭州市商业银行风险管理部人民币400万元；2006年3月31日、10月8日各支付杭州市商业银行人民币500万元。 9、资产置换协议书、明细表、不良资产委托管理协议书证明：2002年3月29日杭州市投资控股有限公司与杭州市商业银行签订了资产置换协议，协议约定杭州市投资控股有限公司受杭州市人民政府委托将该公司拥有的杭州市排水总公司的资产（人民币1806040830.75元），实施与杭州市商业银行不良资产（人民币1805917497.85元）的置换，差额由杭州市商业银行以货币资金清算，置换日为2002年3月29日；涉案的杭州东方商城也在被置换的不良资产范围内。同日双方又签订了不良资产委托管理协议，约定资产置换协议书所涉的被置换的不良资产杭州市投资控股有限公司委托杭州市商业银行予以清收管理。 10、招商银行开立个人账户申请书、身份信息、情况说明、银行卡交易明细证明：户名为林某的招商银行账户于2005年3月31日收入人民币30万元，后该款项一直用于提现或消费，其中2005年7月1日该账户变更银行卡卡号一次。 11、营业执照、组织机构代码证、金融许可证、注册资本变更情况明细表、企业法人变更登记审核表证明：杭州市商业银行成立于1996年9月25日，成立时股东为杭州市财政局；2003年7月变更股东为杭州市财政局等146家法人股东及朱某等1484名自然人股东，杭州市商业银行持投比例变更为31.83％，住所位于杭州市下城区；杭州市商业银行现更名为杭州银行股份有限公司。 12、营业执照证明：浙江中江房地产开发有限公司成立于1996年，机构类型为法人独资有限责任公司；杭州中江置业有限公司成立于2004年12月，法定代表人为王某，经营范围系专项进行杭州东方商城项目的投资重组改造工作等。 13、简历、部门工作职责、干部任免材料、任职情况说明及相关会议记录证明：被告人焦明的学习、工作经历，其中2004年3月-2007年6月被聘任为杭州市商业银行办公室副总经理，其任职期间的主要工作职责为：负责全行的法律事务管理、负责全行历史遗留的不良资产管理（包括置换后受托管理部分）等；2014年1月被告人焦明被杭州银行股份有限公司聘任为宁波分行行长；被告人焦明的历次任职均由银行党委研究决定。 14、上海中凯置业有限公司文件、浙江中江房地产开发有限公司文件、被告人程伟任职证明证实：2003年5月上海中凯置业有限公司聘任陈某为浙江中江房地产开发有限公司总经理（兼），聘任孙某为公司财务总监；被告人程伟于2001年2月至2008年1月任浙江中江房地产开发有限公司工程部副经理。 15、公司设立登记材料、变更登记情况证明：杭州市投资控股有限公司成立于1997年8月，企业类型为国有独资有限责任公司，经营范围为市政府授权范围内的国有资产经营，市政府及有关部门委托经营的资产。 16、浙江省预收（暂扣）款票据证明：被告人焦明家属于2016年8月11日代为退出人民币70万元；被告人程伟家属于2016年9月9日代为退出人民币30万元。 17、户籍证明证实：被告人焦明、程伟的身份情况。 18、抓获经过证明：被告人焦明、程伟均系被动到案。 19、被告人焦明的供述证明：2004年末，其高中同学被告人程伟来问有关东方商城的案子，其查看案卷后发现没有执行文书且已经过了执行时效，但其当时没有把这个情况告诉程伟，后双方继续谈判，银行这边主要是奚某在谈，其也参与的，其也和程伟见了面，并告诉程伟银行的不良资产肯定想处理掉，但其一直把折扣咬在9折，中江公司则想把折扣再谈低一点，但一直谈不下来。后程伟又约其见面时，其向程伟透了底，说银行处理这种不良资产实际上打7折也是可以处理的，这也算是其通过程伟向中江公司透了谈判的底牌，在谈判中帮了中江公司的忙，这样和程伟讲的意思就是中江公司如果给其一些好处，东方商城的债务其是可以按7折处理的，程伟当时也听明白了，他应该会回去向中江公司的领导汇报的。在中江公司处理债务过程中涉及到折扣问题的事情，其都是和程伟讲的，没有和中江公司的其他任何人讲过。过了段时间程伟打电话告知其中江公司的领导同意会给其好处表示感谢的，当时其就告诉程伟，有好处的话大家一起分，因为东方商城的债务按7折的处理价格在不良资产的处置中已经算高的了，程伟在这当中起了很大作用，这个案子的处理过程中其也没做什么事情，所以其向程伟表示会分给好处费。之后其就向银行的金行长汇报了情况，价格是按本金的7折汇报的，金行长也同意了该方案，最后按流程审批下来银行和中江公司签订了和解协议，中江公司支付本金2000万元的7折1400万元，是分三期支付的，另外其也私下起草了一份补充协议，中江公司另支付给银行100万元，作为银行办理过户时的相关费用。2005年上半年，也就是协议签订后的当天或第二天，中江公司的二个人提着100万元现金送到其办公室，二人的名字记不清了，但程伟一定没来，其收下后电话联系了程伟，在海华大酒店其从车上拿了30万元现金给了程伟，程伟询问时其告知杭州中江公司共给了100万元好处费，过后有一天程伟又来找其说30万元现金不知道应该放在哪里，其就给了一张客户给的招商银行卡（空卡），让程伟把30万元存到这张卡里。过了一段时间程伟又来找其说那张招商银行卡弄丢了，卡里还有几万元钱，让其帮忙补一下卡，其就联系当时给其卡的人帮程伟补办了银行卡，之后其和程伟就没有什么联系了。 20、被告人程伟的供述证明：1995年至2006年其在浙江中江房地产开发有限公司任工程部副经理，主要负责前期工作，2004年为了专项开发东方商城项目又成立了杭州中江置业有限公司，两家公司系同一个控股股东，在处理东方商城债务这件事情上浙江中江和杭州中江实际上是一套班子两块牌子，杭州中江成立后其即在该公司工作，主要也是负责前期工作。当时东方商城的债权债务均由中江公司承担，由中江公司的孙某负责和杭州市商业银行谈判债务问题，后中江公司在开中层例会时其讲了和被告人焦明系高中同学关系，当时其是想帮公司出点力，希望有焦明这个关系能够推进东方商城债务的处理。后孙某和公司总经理王某一起让其约焦明吃饭，其知道二人是想利用其和焦明的关系来处理东方商城的不良资产问题，但在吃饭的过程中双方并没有具体谈东方商城的问题。之后王某、孙某是怎么和焦明谈东方商城的问题其没有具体参与，在这个过程中，其和焦明私下联系过两、三次，焦明也向其了解中江公司的一些情况，有次焦明约其在咖啡馆见面，向其说了一些话，意思是当时比较缺钱，也讲了银行在东方商城债务的处理过程中所可能采取的政策，并向其暗示想在和中江公司的谈判中个人谋取一些利益，其听焦明这样说就知道意思是想在谈判中让中江公司给一些好处，其向焦明表示这事情自己无权决定，具体让焦明自己和王某去谈，其之后没有向王某、孙某或其他任何人表达过焦明想要好处的意思，只是向王某、孙某讲过焦明传达的银行在债务处理上的条件，其当时也一直不知道中江公司同意给焦明好处的事情。之后有一次焦明在电话里表达过如果收到公司的好处，会分一部分给其的意思，当时其没有拒绝，其认为焦明分给其钱是作为封口费，但焦明也没有向其交待过不要跟别人提起要好处的事。又过了段时间焦明约其在海华大酒店见面，其经询问得知杭州中江共给了100万元的好处费，焦明将其中的30万元给了其，其拿了钱后觉得这么多现金没地方放就又找了焦明，焦明给了其一张招商银行的银行卡，卡上写有密码，让其把钱存到这张卡上，这张卡的开户人叫林某，之后其陆续将卡内的钱日常消费掉了，到卡上还有几万元钱时其不小心把卡弄丢了，焦明就安排林某和其一起补办了卡，卡上钱用完后其就把卡扔了。 上述证据均系依法取得，证据间能相互印证，能够证明本案的事实，本院予以确认。 针对被告人焦明、程伟的辩解及二辩护人的辩护意见，综合评析如下： （1）关于被告人焦明的主体身份问题：根据在案的资产置换协议书、不良资产委托管理协议书、被告人焦明的任职材料等证据能够证实，本案所涉犯罪行为发生在2005年，杭州市商业银行于2003年7月由杭州市财政局持股变更股东为杭州市财政局等146家法人股东及1484名自然人股东，变更后杭州市商业银行持投比例相应变更为31.83％，其性质应属国有参股公司，被告人焦明于2004年3月被杭州市商业银行聘任为办公室副总经理，主要负责全行历史遗留的不良资产管理（包括置换后受托管理部分）等工作；而涉案的杭州东方商城不良资产的所有权人此时为杭州市投资控股有限公司，属国有资产，且杭州市投资控股有限公司已将包括杭州东方商城在内的大批不良资产委托杭州市商业银行实施清收管理，故被告人焦明负责处理涉案杭州东方商城不良资产，应认定为系受国有公司委派从事公务的行为，其身份应认定为国家工作人员，其非法收受财物为他人谋利的行为应以受贿罪定罪处罚。 （2）关于被告人程伟在本案中所起的作用：证人王某、孙某的证言及被告人程伟的相关供述能够证实，在杭州中江公司与杭州市商业银行就杭州东方商城不良资产处置目标及进程正常谈判受阻的背景下，被告人程伟主动提出其与对方单位的被告人焦明系同学关系，并应杭州中江公司管理层的要求欲利用二人的私人关系推进谈判的进程，目的是使杭州中江公司能以较低的成本加速解决该问题。被告人程伟虽供述在此过程中被告人焦明向其暗示欲从中取得好处后，其当场予以拒绝且未将此消息传递回公司，但结合证人王某、孙某的证言及被告人焦明的相关供述，综合分析判断整个事件的发展过程及最终结果，被告人程伟的上述供述明显缺乏合理性及客观性，且无相关证据支持，故应认定被告人程伟在双方谈判的过程中起到了不可或缺的桥梁及促进作用，且在后续双方进一步实施权钱交易的过程中起到了让双方互通信息的传递作用。 （3）关于共同犯罪：在案的营业执照、任职证明及二被告人的供述等证据能够证实，本案中被告人程伟系法人独资有限责任公司的管理人员，其本人虽不具有国家工作人员身份，但其在参与杭州东方商城不良资产处理过程中，利用与具有国家工作人员身份的被告人焦明的私人关系，在焦明为杭州中江公司谋取利益并欲非法收受财物的过程中为双方搭建桥梁、传递消息，并在焦明明确允诺会将所收受的好处分一部分给其时明示接受，且双方此时对收受好处的数额也未作约定，应认定被告人程伟对受贿数额与被告人焦明具有共同的概括故意，另事后在明知焦明实际取得人民币100万元并将其中的人民币30万元分给其时亦予以收受，该行为系对共同受贿赃款的分配，故鉴于二被告人具有共同受贿的故意及行为，对被告人程伟应以受贿罪的共犯认定，并认定其共同受贿数额为人民币100万元。 综合上述事实、情节，被告人焦明关于涉案资产属国有资产的辩解，本院予以采纳；被告人程伟关于收受30万元钱款的性质、其所起的作用、罪名的辩解及其辩护人对被告人程伟的共同犯罪主体身份、犯罪数额等相关意见，本院均不予采纳。 本院认为，被告人焦明身为国有公司的管理人员，利用受国有公司委派从事公务的职务之便，非法收受财物，为他人谋取利益，数额巨大；被告人程伟利用被告人焦明职务上的便利合伙收受财物为他人谋利，数额巨大，其行为均已构成受贿罪。公诉机关指控罪名成立。鉴于被告人焦明在处理涉案国有资产的过程中虽非法收受财物，但其实施的行为客观上未给相关单位造成损失，且归案后认罪态度较好，可认定为坦白；另鉴于二被告人在案发后均已退清全部赃款，对被告人焦明、程伟可按相应情节予以不同程度的从轻处罚。二辩护人所提相关从轻处罚的意见，本院予以采纳。综上，根据被告人焦明、程伟的犯罪事实、情节、在共同犯罪中所起的作用及对社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款之规定，判决如下： 一、被告人焦明犯受贿罪，判处有期徒刑四年，并处罚金人民币二十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，即自2016年3月25日起至2020年3月16日止；罚金在判决生效后十日内缴纳）。 二、被告人程伟犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月15日起至2019年9月14日止；罚金在判决生效后十日内缴纳）。 三、现暂扣于浙江省杭州市江干区人民检察院的被告人焦明、程伟的违法所得共计人民币100万元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长沈亚青 人民陪审员钱华英 人民陪审员胡栋君 二〇一七年八月九日 书记员项骏","writId":"01856d3421a6614d91958c6c134edfc4d37","writName":"焦明、程伟受贿一审刑事判决书"}
