{"ajId":"c2363d03-964f-4e1a-bc23-8d131c28d237","ajName":"刘祥文、杜某走私、贩卖、运输、制造毒品一案","ajjbqk":" 黄骅市人民检察院指控： 2013年12月至案发，被告人刘祥文从“李某甲”处购买冰毒后向杜某、张某、李某、朱某出售。其中向杜某出售冰毒3次，约0.6克；向张某出售冰毒10余次，约4.5克；向李某出售冰毒5次，约1克；向朱某出售冰毒9次，约2克。被告人杜某明知刘祥文贩卖冰毒，多次帮助刘祥文向张某、朱某居间介绍，转交冰毒。 2014年8月6日凌晨，被告人刘祥文驾驶一辆车牌照为冀J×××××的红色现代瑞纳轿车在盐山县建设银行门口被公安机关抓获，当场查获疑似毒品物4袋。经称重该四袋疑似毒品物共重17.93克。经鉴定，该四袋疑似毒品物均含有甲基苯丙胺成分。 针对上述指控，公诉机关向法庭出示了相关证据。公诉机关认为，被告人刘祥文、杜某之行为均已构成贩卖毒品罪，提请本院依法判处。 被告人刘祥文对起诉书指控事实辩称：1、出售给张某6次冰毒，不是10余次，出售给李某冰毒3次，不是5次，出售给朱某冰毒3次，不是9次。没有向杜某出售过冰毒。2、出售冰毒的时间均在2014年3月份以后，已过假释考验期限。3、公安人员将其抓获后，在其驾驶的车内查获的冰毒是其用于吸食的，并不是要贩卖的，为此该项应以非法持毒品罪对其定罪量刑，不能按贩卖毒品罪定罪。 被告人杜某对起诉书指控的事实予以供认。 经审理查明： 2013年12月至案发，被告人刘祥文从“李某甲”处购买冰毒后向张某、李某、朱某出售。其中向张某出售冰毒10余次，约4.5克；向李某出售冰毒5次，约1克；向朱某出售冰毒9次，约2克。被告人杜某明知刘祥文贩卖冰毒，多次帮助刘祥文向张某、朱某居间介绍，转交冰毒。其中帮刘祥文向张某出售冰毒三次约0.5克、向朱某出售冰毒0.5克。 2014年8月6日凌晨，被告人刘祥文驾驶一辆车牌照为冀J×××××的红色现代瑞纳轿车在盐山县建设银行门口被公安机关抓获，在刘祥文驾驶的轿车内当场查获疑似毒品物4袋。经称重该四袋疑似毒品物共重17.93克。经鉴定，该四袋疑似毒品物均含有甲基苯丙胺成分。 认定上述事实的证据有： 1、刘祥文供述，其自2009年8月底吸食毒品，因判刑入狱期间戒了。出狱后于2013年底开始复吸，其吸食的毒品从天津一自称“李某甲”的男子处购买的。共从李某甲处购买过3次冰毒，其中最后一次在2014年8月初购买的，当时给李某甲汇款1200元，李某甲收到款以后，于当月6日给其送的冰毒，这些冰毒就放在了当时开的红色现代瑞纳轿车内用于吸食，8月6日被公安人员抓获，同时查获了车内的这些毒品。杜某是其女朋友，2013年底，双方确立恋爱关系，她也吸食毒品，有时二人在一起吸食。杜某的同事张某、李某乙、朱某知道其与杜某的关系后，她们通过杜某的介绍在其处购买过冰毒，后来大家都熟悉了，她们就自己在其处购买了。其中，贩卖给张某6次、李某3次、朱某3次。 2、杜某供述证实，其在渤海新区歌舞升平歌厅打工，艺名杜文霜。2013年底认识了刘祥文，后双方确定了恋爱关系。与刘祥文在一起吸食过毒品，其吸食的毒品是刘祥文提供的。与张某、朱某、李某乙系歌厅同事，住在一起。因她三人也吸食冰毒，就告诉她们刘祥文能买到冰毒，如果购买毒品可以通过其找刘祥文购买。之后，三次帮张某在刘祥文处购买了约0.5克的冰毒。每次都是买完后将冰毒再转交给张某。2014年的2.3月份的时候，其搬到了黄骅港陈达宾馆，就不在给她们联系了。 2、张某证实，其在黄骅港歌舞升平歌厅打工，艺名张青。与李某、朱某、杜某系同事，有时在一起吸食冰毒，开始吸食的冰毒是杜某提供的，没要钱。她说他男朋友刘祥文那有毒品，可以通过她购买，之后其分三次通过杜某在刘祥文处购买过了约0.5克的冰毒，每次都是给杜某钱，杜某将冰毒送过来。最早通过杜某在刘祥文处购买冰毒的时间是2013年年底。2014年3月份刘祥文从黄骅搬到了黄骅港居住，其就直接从刘祥文处购买了，在刘祥文处购买冰毒10多次，约4克。李某、朱某吸食的冰毒也是从刘祥文那买的。 3、李某证实，2014年5月份来到黄骅港歌舞升平歌厅打工，艺名李乙，与张某同住在陈达宾馆一房间，其与张某、杜某在一起吸食过毒品，其吸食的毒品是从杜某的男朋友刘祥文处购买的。在刘祥文处购买冰毒5、6次，约1克。张某吸食毒品也是从刘祥文那购买。 4、朱某陈述证实，其在黄骅港歌舞升平歌厅打工，歌厅的人朱某与张某、李某、杜某系同事。2013年11月份，刘祥文拿来毒品在歌厅宿舍让其与杜某吸食过两次。之后听杜某说刘祥文是她男朋友，刘祥文能弄到冰毒。因和刘祥文不熟悉，就让杜某帮其联系刘祥文购买过两三次冰毒，约0.5克。后来和刘祥文熟了，就自己从他那买了。从刘祥文处购买冰毒的最初时间是2013年的12月份。共计购买冰毒10余次，约2克。 5、杨某证实，2013年12月20日，刘祥文来其经营的顺河汽车租赁公司租走牌照为冀J×××××的红色现代瑞纳轿车一辆，每月租金4500元，该车租走后至今未还。附有汽车租赁合同一份在卷。 6、辨认笔录证实，张某、李某分别对被告人杜某进行了辨认，朱某对被告人刘祥文进行了辨认。附有辨认照片。 7、现场勘验笔录、提取痕迹、物证登记表证实了抓获刘祥文的现场及在刘祥文驾驶的轿车内提取物品的情况。附有现场、提取物品情况照片。 8、沧州市公安局沧公物鉴化字（2014）125号理化检验报告书证实，经对公安机关送检的从刘祥文驾驶的轿车内查获的冰毒疑似物、麻古疑似物进行称重及成分检验，检测结果为：上述物品含有甲基苯丙胺及咖啡因成分，重量共计17.93克。 9、沧州市公安局渤海新区分局现场检测报告书证实，经对刘祥文、张某、朱某、李某进行尿液检测，结果均为阳性。 10、本院（2010）黄刑初字第33号刑事判决书及假释证明书证实被告人刘祥文因犯诈骗罪，2010年2月8日被判处有期徒刑四年零六个月，并处罚金人民币一万元。2012年12月17日释放，假释考验期2012年12月17日至2014年3月1日。 上述证据经庭审举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人刘祥文明知冰毒（甲基苯丙胺）是毒品而多次故意进行贩卖，其中贩卖毒品既遂7.5克，未遂17.93克；被告人杜某明知刘祥文贩卖冰毒，仍居间介绍，帮其贩卖冰毒约1克。二被告之行为均已构成贩卖毒品罪。公诉机关指控被告人刘祥文、杜某犯贩卖毒品罪罪名成立。关于被告人刘祥文辩称贩卖毒品次数不对及贩卖毒品的时间为假释期满后的意见，因有张某、李某、朱某从刘祥文处购买冰毒的时间、数量的证言相互印证，且被告人对贩卖克数并无异议，为此其两项辩解意见不予采纳。对指控被告人刘祥文贩卖给被告人杜某冰毒0.6克的事实，被告人刘祥文否认，现只有被告人杜某的证言，没有其他证据佐证，为此该项指控证据不足，本院暂不予认定。被告人刘祥文对该项的辩解意见本院予以采纳。被告人刘祥文自2013年12月至案发向他人多次贩卖毒品后被公安人员抓获，同时查获车内毒品17.93克，对查扣的毒品应以贩卖毒品未遂对被告人刘祥文比照既遂犯从轻处罚，但被告人刘祥文自身吸毒，可作为酌定从轻情节予以考虑。故被告人刘祥文辩解以非法持毒品罪对其定罪处罚的意见于法无据，本院不予采纳。被告人刘祥文在假释期间又犯新罪，应当依法撤销假释，与所犯新罪予以并罚。案发后被告人刘祥文、杜某认罪态度较好，酌定对二被告人予以从轻处罚。依据《中华人民共和国刑法》第三百四十七条、第二十三条、第八十六条、第七十一条、第六十九条之规定，判决如下：","pjjg":" 一、撤销沧州市中级人民法院（2012）沧南执字第92号裁定书对被告人刘祥文的假释。 二、被告人刘祥文犯贩卖毒品罪，判处有期徒刑六年零三个月，并处罚金人民币二万元；原犯诈骗罪，判处有期徒刑四年零六个月，并处罚金人民币一万元，已执行有期徒刑三年零三个月零十五日，余刑为一年零二个月零十五日。数罪并罚，决定执行有期徒刑七年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月6日起至2021年8月5日止。） 被告人杜某犯贩卖毒品罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期限，从判决确定之日起计算。） 罚金限判决生效后第二日缴清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省黄骅市人民法院 刑事判决书 （2015）黄刑初字第25号 公诉机关河北省黄骅市人民检察院。 被告人刘祥文，无业。因犯诈骗罪，2010年2月8日被判处有期徒刑四年零六个月，并处罚金人民币一万元，2012年12月17日被假释。现又因涉嫌犯贩卖毒品罪，于2014年8月6日被沧州市公安局渤海新区分局刑事拘留，同年9月10日被沧州市公安局渤海新区分局执行逮捕。现押于黄骅市看守所。 被告人杜某，无业。因涉嫌犯贩卖毒品罪，于2014年8月7日被沧州市公安局渤海新区分局刑事拘留，同年9月12日被沧州市公安局渤海新区分局取保候审。 黄骅市人民检察院以黄检公诉刑诉（2014）第344号起诉书指控被告人刘祥文、杜某犯贩卖毒品罪，于2015年1月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。黄骅市人民检察院指派检察员张德峰出庭支持公诉。被告人刘祥文、杜某到庭参加诉讼。本案现已审理终结。 黄骅市人民检察院指控： 2013年12月至案发，被告人刘祥文从“李某甲”处购买冰毒后向杜某、张某、李某、朱某出售。其中向杜某出售冰毒3次，约0.6克；向张某出售冰毒10余次，约4.5克；向李某出售冰毒5次，约1克；向朱某出售冰毒9次，约2克。被告人杜某明知刘祥文贩卖冰毒，多次帮助刘祥文向张某、朱某居间介绍，转交冰毒。 2014年8月6日凌晨，被告人刘祥文驾驶一辆车牌照为冀J×××××的红色现代瑞纳轿车在盐山县建设银行门口被公安机关抓获，当场查获疑似毒品物4袋。经称重该四袋疑似毒品物共重17.93克。经鉴定，该四袋疑似毒品物均含有甲基苯丙胺成分。 针对上述指控，公诉机关向法庭出示了相关证据。公诉机关认为，被告人刘祥文、杜某之行为均已构成贩卖毒品罪，提请本院依法判处。 被告人刘祥文对起诉书指控事实辩称：1、出售给张某6次冰毒，不是10余次，出售给李某冰毒3次，不是5次，出售给朱某冰毒3次，不是9次。没有向杜某出售过冰毒。2、出售冰毒的时间均在2014年3月份以后，已过假释考验期限。3、公安人员将其抓获后，在其驾驶的车内查获的冰毒是其用于吸食的，并不是要贩卖的，为此该项应以非法持毒品罪对其定罪量刑，不能按贩卖毒品罪定罪。 被告人杜某对起诉书指控的事实予以供认。 经审理查明： 2013年12月至案发，被告人刘祥文从“李某甲”处购买冰毒后向张某、李某、朱某出售。其中向张某出售冰毒10余次，约4.5克；向李某出售冰毒5次，约1克；向朱某出售冰毒9次，约2克。被告人杜某明知刘祥文贩卖冰毒，多次帮助刘祥文向张某、朱某居间介绍，转交冰毒。其中帮刘祥文向张某出售冰毒三次约0.5克、向朱某出售冰毒0.5克。 2014年8月6日凌晨，被告人刘祥文驾驶一辆车牌照为冀J×××××的红色现代瑞纳轿车在盐山县建设银行门口被公安机关抓获，在刘祥文驾驶的轿车内当场查获疑似毒品物4袋。经称重该四袋疑似毒品物共重17.93克。经鉴定，该四袋疑似毒品物均含有甲基苯丙胺成分。 认定上述事实的证据有： 1、刘祥文供述，其自2009年8月底吸食毒品，因判刑入狱期间戒了。出狱后于2013年底开始复吸，其吸食的毒品从天津一自称“李某甲”的男子处购买的。共从李某甲处购买过3次冰毒，其中最后一次在2014年8月初购买的，当时给李某甲汇款1200元，李某甲收到款以后，于当月6日给其送的冰毒，这些冰毒就放在了当时开的红色现代瑞纳轿车内用于吸食，8月6日被公安人员抓获，同时查获了车内的这些毒品。杜某是其女朋友，2013年底，双方确立恋爱关系，她也吸食毒品，有时二人在一起吸食。杜某的同事张某、李某乙、朱某知道其与杜某的关系后，她们通过杜某的介绍在其处购买过冰毒，后来大家都熟悉了，她们就自己在其处购买了。其中，贩卖给张某6次、李某3次、朱某3次。 2、杜某供述证实，其在渤海新区歌舞升平歌厅打工，艺名杜文霜。2013年底认识了刘祥文，后双方确定了恋爱关系。与刘祥文在一起吸食过毒品，其吸食的毒品是刘祥文提供的。与张某、朱某、李某乙系歌厅同事，住在一起。因她三人也吸食冰毒，就告诉她们刘祥文能买到冰毒，如果购买毒品可以通过其找刘祥文购买。之后，三次帮张某在刘祥文处购买了约0.5克的冰毒。每次都是买完后将冰毒再转交给张某。2014年的2.3月份的时候，其搬到了黄骅港陈达宾馆，就不在给她们联系了。 2、张某证实，其在黄骅港歌舞升平歌厅打工，艺名张青。与李某、朱某、杜某系同事，有时在一起吸食冰毒，开始吸食的冰毒是杜某提供的，没要钱。她说他男朋友刘祥文那有毒品，可以通过她购买，之后其分三次通过杜某在刘祥文处购买过了约0.5克的冰毒，每次都是给杜某钱，杜某将冰毒送过来。最早通过杜某在刘祥文处购买冰毒的时间是2013年年底。2014年3月份刘祥文从黄骅搬到了黄骅港居住，其就直接从刘祥文处购买了，在刘祥文处购买冰毒10多次，约4克。李某、朱某吸食的冰毒也是从刘祥文那买的。 3、李某证实，2014年5月份来到黄骅港歌舞升平歌厅打工，艺名李乙，与张某同住在陈达宾馆一房间，其与张某、杜某在一起吸食过毒品，其吸食的毒品是从杜某的男朋友刘祥文处购买的。在刘祥文处购买冰毒5、6次，约1克。张某吸食毒品也是从刘祥文那购买。 4、朱某陈述证实，其在黄骅港歌舞升平歌厅打工，歌厅的人朱某与张某、李某、杜某系同事。2013年11月份，刘祥文拿来毒品在歌厅宿舍让其与杜某吸食过两次。之后听杜某说刘祥文是她男朋友，刘祥文能弄到冰毒。因和刘祥文不熟悉，就让杜某帮其联系刘祥文购买过两三次冰毒，约0.5克。后来和刘祥文熟了，就自己从他那买了。从刘祥文处购买冰毒的最初时间是2013年的12月份。共计购买冰毒10余次，约2克。 5、杨某证实，2013年12月20日，刘祥文来其经营的顺河汽车租赁公司租走牌照为冀J×××××的红色现代瑞纳轿车一辆，每月租金4500元，该车租走后至今未还。附有汽车租赁合同一份在卷。 6、辨认笔录证实，张某、李某分别对被告人杜某进行了辨认，朱某对被告人刘祥文进行了辨认。附有辨认照片。 7、现场勘验笔录、提取痕迹、物证登记表证实了抓获刘祥文的现场及在刘祥文驾驶的轿车内提取物品的情况。附有现场、提取物品情况照片。 8、沧州市公安局沧公物鉴化字（2014）125号理化检验报告书证实，经对公安机关送检的从刘祥文驾驶的轿车内查获的冰毒疑似物、麻古疑似物进行称重及成分检验，检测结果为：上述物品含有甲基苯丙胺及咖啡因成分，重量共计17.93克。 9、沧州市公安局渤海新区分局现场检测报告书证实，经对刘祥文、张某、朱某、李某进行尿液检测，结果均为阳性。 10、本院（2010）黄刑初字第33号刑事判决书及假释证明书证实被告人刘祥文因犯诈骗罪，2010年2月8日被判处有期徒刑四年零六个月，并处罚金人民币一万元。2012年12月17日释放，假释考验期2012年12月17日至2014年3月1日。 上述证据经庭审举证、质证，本院予以确认。 本院认为，被告人刘祥文明知冰毒（甲基苯丙胺）是毒品而多次故意进行贩卖，其中贩卖毒品既遂7.5克，未遂17.93克；被告人杜某明知刘祥文贩卖冰毒，仍居间介绍，帮其贩卖冰毒约1克。二被告之行为均已构成贩卖毒品罪。公诉机关指控被告人刘祥文、杜某犯贩卖毒品罪罪名成立。关于被告人刘祥文辩称贩卖毒品次数不对及贩卖毒品的时间为假释期满后的意见，因有张某、李某、朱某从刘祥文处购买冰毒的时间、数量的证言相互印证，且被告人对贩卖克数并无异议，为此其两项辩解意见不予采纳。对指控被告人刘祥文贩卖给被告人杜某冰毒0.6克的事实，被告人刘祥文否认，现只有被告人杜某的证言，没有其他证据佐证，为此该项指控证据不足，本院暂不予认定。被告人刘祥文对该项的辩解意见本院予以采纳。被告人刘祥文自2013年12月至案发向他人多次贩卖毒品后被公安人员抓获，同时查获车内毒品17.93克，对查扣的毒品应以贩卖毒品未遂对被告人刘祥文比照既遂犯从轻处罚，但被告人刘祥文自身吸毒，可作为酌定从轻情节予以考虑。故被告人刘祥文辩解以非法持毒品罪对其定罪处罚的意见于法无据，本院不予采纳。被告人刘祥文在假释期间又犯新罪，应当依法撤销假释，与所犯新罪予以并罚。案发后被告人刘祥文、杜某认罪态度较好，酌定对二被告人予以从轻处罚。依据《中华人民共和国刑法》第三百四十七条、第二十三条、第八十六条、第七十一条、第六十九条之规定，判决如下： 一、撤销沧州市中级人民法院（2012）沧南执字第92号裁定书对被告人刘祥文的假释。 二、被告人刘祥文犯贩卖毒品罪，判处有期徒刑六年零三个月，并处罚金人民币二万元；原犯诈骗罪，判处有期徒刑四年零六个月，并处罚金人民币一万元，已执行有期徒刑三年零三个月零十五日，余刑为一年零二个月零十五日。数罪并罚，决定执行有期徒刑七年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月6日起至2021年8月5日止。） 被告人杜某犯贩卖毒品罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期限，从判决确定之日起计算。） 罚金限判决生效后第二日缴清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡建英 审判员侯新 人民陪审员贾飞燕 二〇一五年五月二十七日 书记员姜杰","writId":"00749fc3b7e5595395215d886053095f0d1","writName":"刘祥文、杜某走私、贩卖、运输、制造毒品一审刑事判决书"}
