{"ajId":"7cba4cfb-3693-4247-baf6-86461365961e","ajName":"杨某2强奸一案","ajjbqk":" 经审理查明：2018年7月29日晚，被告人杨某2以帮助被害人邢某某解决住宿为由，将其带至上海市浦东新区川沙新镇妙川路1111弄华川家园29号303室自己的暂住地住宿。次日凌晨，被告人杨某2趁被害人邢某某熟睡之际，将邢某某睡裤和内裤脱至膝盖处，欲强行与其发生性关系，因被害人邢某某惊醒而未果。 2018年7月30日，被告人杨某2被公安机关抓获，到案后如实供述了上述主要罪行。 上述事实，被告人杨某2在开庭审理过程中亦无异议，并有公诉机关提供且均经庭审质证属实的被告人杨某2的供述笔录，被害人邢某某的陈述笔录，有关微信转账记录、验伤通知书、病史，公安机关的现场勘验笔录、调取证据清单、照片、法庭科学DNA检验鉴定报告及案发经过记录等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人杨某2违背妇女意志，强奸妇女，依照《中华人民共和国刑法》（以下简称《刑法》）第二百三十六条第一款的规定，已构成强奸罪，应处三年以上十年以下有期徒刑。公诉机关指控被告人杨某2犯强奸罪的事实清楚，证据确实、充分，罪名成立。被告人杨某2虽已着手实行犯罪，但因意志以外的原因而未能得逞，依照《刑法》第二十三条的规定，是犯罪未遂，可以比照既遂犯减轻处罚。被告人杨某2到案后能如实供述主要罪行，依照《刑法》第六十七条第三款的规定，可以从轻处罚。被告人杨某2的辩护人提出建议减轻处罚的相关意见，本院予以采纳。本院为保护公民的人身权利不受侵犯，判决如下：","pjjg":" 被告人杨某2犯强奸罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月30日起至2020年4月29日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2018）沪0115刑初3517号 公诉机关上海市浦东新区人民检察院。 被告人杨某2，男，1982年8月27日出生，汉族，户籍地河南省沈丘县刘庄店镇陈庄行政村；2018年7月30日因涉嫌犯强奸罪被上海市。 辩护人王聪，上海市为平律师事务所律师，由上海市浦东新区法律援助中心指派。 上海市浦东新区人民检察院以沪浦检刑诉［2018］3675号起诉书指控被告人杨某2犯强奸罪，于2018年9月6日向本院提起公诉。本院于同日立案后，依法适用简易程序，组成合议庭，因涉及他人隐私故不公开开庭审理了本案。上海市浦东新区人民检察院指派检察员杨某1出庭支持公诉，被告人杨某2及其辩护人王聪到庭参加诉讼。现已审理终结。 经审理查明：2018年7月29日晚，被告人杨某2以帮助被害人邢某某解决住宿为由，将其带至上海市浦东新区川沙新镇妙川路1111弄华川家园29号303室自己的暂住地住宿。次日凌晨，被告人杨某2趁被害人邢某某熟睡之际，将邢某某睡裤和内裤脱至膝盖处，欲强行与其发生性关系，因被害人邢某某惊醒而未果。 2018年7月30日，被告人杨某2被公安机关抓获，到案后如实供述了上述主要罪行。 上述事实，被告人杨某2在开庭审理过程中亦无异议，并有公诉机关提供且均经庭审质证属实的被告人杨某2的供述笔录，被害人邢某某的陈述笔录，有关微信转账记录、验伤通知书、病史，公安机关的现场勘验笔录、调取证据清单、照片、法庭科学DNA检验鉴定报告及案发经过记录等证据予以证实，足以认定。 本院认为，被告人杨某2违背妇女意志，强奸妇女，依照《中华人民共和国刑法》（以下简称《刑法》）第二百三十六条第一款的规定，已构成强奸罪，应处三年以上十年以下有期徒刑。公诉机关指控被告人杨某2犯强奸罪的事实清楚，证据确实、充分，罪名成立。被告人杨某2虽已着手实行犯罪，但因意志以外的原因而未能得逞，依照《刑法》第二十三条的规定，是犯罪未遂，可以比照既遂犯减轻处罚。被告人杨某2到案后能如实供述主要罪行，依照《刑法》第六十七条第三款的规定，可以从轻处罚。被告人杨某2的辩护人提出建议减轻处罚的相关意见，本院予以采纳。本院为保护公民的人身权利不受侵犯，判决如下： 被告人杨某2犯强奸罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月30日起至2020年4月29日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王卫民 人民陪审员陆燕芳 人民陪审员王燕 二〇一八年九月二十七日 书记员姚惠君 附：相关法律条文 《中华人民共和国刑法》 第二百三十六条第一款以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；……","writId":"05462676d62b2a3a57b43481968b91c0cab","writName":"杨某2强奸一审刑事判决书"}
