{"ajId":"a93dd75e-1a03-4454-9465-0f38604006ed","ajName":"林铁生、许海军等犯走私、贩卖、运输、制造毒品罪王修通犯走私、贩卖、运输、制造毒品罪、故意伤害罪安某犯容留他人吸毒罪一案","ajjbqk":" 德州市人民检察院指控： （一）贩卖毒品罪。 1、2013年3、4月份，被告人王德进在“腾宪”（另案处理）处以每克160元的价格购买冰毒（甲基苯丙胺，下同）20克，在被告人王德玺的帮助下以每克220元的价格出售给被告人林铁生；被告人林铁生将毒品带回德州后，将毒品以每克280元的价格出售给吉林省榆树市的“东哥”和零卖给其他吸毒人员。 2、2013年5月份，被告人王德进在“腾宪”（另案处理）处以每克160元的价格购买冰毒50克，后在河南省台前县迎宾馆内以每克220元的价格出售给被告人林铁生和许海军；被告人林铁生和许海军将毒品带回德州后，将毒品以每克280元的价格出售给吉林省榆树市的“东哥”和零卖给其他吸毒人员。 3、2013年8月份以来，被告人张维东多次从林铁生、许海军手中以每克500元和600元的价格购买冰毒48克，购买后除了自己吸食后，以每克1000元的价格卖给被告人安吉超5克。 4、2013年9－10月份，被告人杨磊从被告人许海军处以每克350元的价格购买冰毒58克，杨磊购买后带回自己打工的滨州博兴“王朝国际俱乐部”后卖给吸毒人员付博超4克、王某乙2克、成涛2克、杨超5克、超超2克，其余自吸。 5、2013年9月份以来，被告人张清刚从张小某、蒙某（均另案处理）等人处购买冰毒后，以每克700元或者800元的价格卖给吸毒人员李某乙2克、裴某4克、王某丁5克、李某甲2克后共同吸食。 6、2013年11月份，被告人乔进才在乔进山（另案处理）处以每克100元的价格购买冰毒100克，后将冰毒带到德州莫泰168旅馆，在三楼一房间内以每克120元的价格出售给被告人王修通；被告人王修通以每克150元的价格出售给被告人林铁生；被告人林铁生、许海军将冰毒以每克280元的价格出售给吉林省榆树市的“二哥”40克，“花姐”17克，其余的销售给被告人张清刚、张维东等人。 7、2013年11月份，被告人乔进才以每克100元的价格购买冰毒100克后，以每克120元的价格出售给被告人王修通；被告人王修通吸食17克后，将剩余的83克冰毒运到德州，被告人许海军接到冰毒后给了被告人林铁生，林铁生和张小某带着冰毒到吉林省榆树市销售，其中张小某携带13克冰毒被查获，其他的除吸食外由林铁生卖出。 8、2013年11月份，被告人张明魁在王某己（另案处理）处以每克160元的价格购买冰毒70克，后以每克180元的价格出售给被告人王修通20克；以每克180元的价格将50克冰毒出售给被告人林铁生、许海军；被告人林铁生、许海军将毒品携带回德州，将毒品分成小包，卖给滨州的“小超”20克，其他的零售给被告人张清刚、张维东等人。 9、2013年12月份，被告人许国军从濮阳市一酒吧内的男子处以每克200元的价格购买冰毒3克，然后以每克400元的价格出售给被告人乔进才和王修通；被告人乔进才和王修通购买后自己吸食。 10、2013年12月份，被告人乔进才在乔国秀（另案处理）处以每克100元的价格购买冰毒45克，后以每克120元的价格出售给被告人王修通；被告人王修通以每克150元的价格出售给被告人林铁生；被告人林铁生除自吸一部分外，卖给张维东13克，其余的20多克扔掉销毁。 11、2013年12月份，被告人张清刚从网上的QQ群中，从一网名叫“理由”处以邮寄的方法购买冰毒20克，自己吸食10克。案发后在其家中扣押冰毒10.1克。 针对上述指控，公诉机关提供了下列证据： 1、扣押的毒品（冰毒）等证物；2、户籍证明、辨认笔录、接受刑事案件登记表等书证；3、证人李某甲、史某、王某乙等的证言；4、被告人乔进才、王修通、林铁生、许海军、张维东、张清刚、王德进、王德玺、张明魁、许国军、杨磊等的供述和辩解。 （二）故意伤害罪 2012年7月11日凌晨0时许，被告人王修通在河南省台前县后方乡盛世缘酒店内，与在该酒店吧台结账的被害人张某丙（河南省台前县后方乡北张村人）发生口角，之后在该酒店院内，被告人王修通和姜某甲、王某丙（已判刑）等人对张某丙进行殴打，经鉴定，张某丙所受伤为轻伤。 针对上述指控，公诉机关出示了下列证据： 1、户籍证明、辨认笔录、接受刑事案件登记表等书证；2、证人姜某甲、王某丙等的证言；3、被害人张某丙的陈述；4、被告人王修通的供述和辩解；5、台前县公安局人体伤害鉴定意见书。 （三）容留他人吸毒罪 2013年10月份以来，被告人安吉超向被告人张维东购买冰毒5克后多次容留张维东和吸毒人员李某丙、范春华等人在其租住的德城区陈公庄园2号楼2单元201室吸食冰毒。 针对上述指控，公诉机关出示了下列证据： 1、户籍证明、辨认笔录、接受刑事案件登记表等书证；2、证人张清刚等的证言；3、被告人安吉超的供述和辩解。 公诉机关认为，被告人林铁生、许海军、王修通、乔进才、张明魁、王德进、张维东、王德玺、杨磊、张清刚、许国军交叉结伙，多次贩卖毒品，其中被告人林铁生贩卖毒品348克、许海军贩卖毒品283克、王修通贩卖毒品248克、乔进才贩卖毒品245克、张明魁贩卖毒品70克、王德进贩卖毒品70克、张维东贩卖毒品48克、王德玺贩卖毒品20克、杨磊贩卖毒品15克、张清刚贩卖毒品23.1克、许国军贩卖毒品3克。其行为均触犯了《中华人民共和国刑法》第三百四十七条之规定，应当以贩卖毒品罪追究其刑事责任。被告人王修通故意伤害他人身体，致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任。被告人安吉超明知他人吸毒而多次提供吸毒场所，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，应当以容留他人吸毒罪追究其刑事责任。且被告人张明魁、许国军、杨磊之行为符合《中华人民共和国刑法》第六十五条之规定，系累犯。 被告人林铁生辩称对购买冰毒的指控没有异议，但没有贩卖过，除自吸外，其余的都送人了，没收过钱。对指控的“二哥”等人我不认识。对指控的张明魁的事情我不知情。其辩护人提出了“1、指控被告人贩卖毒品348克的证据不充分；2、被告人认罪态度好，系初犯，偶犯，无犯罪前科；3、涉案毒品含量偏低；4、被告人主观恶性小”的辩护意见。 被告人许海军辩称卖给“小超”和“二哥”的一起不存在，给张维东的冰毒每次都是0.7克。其指定辩护人提出了“1、被告人许海军贩卖的数量比指控的数量要少；2、被告人许海军在本案中处于次要地位，主观恶性小；3、被告人有坦白和立功情节；4、被告人无犯罪前科，人身危险性不大”的辩护意见。 被告人王修通辩称没有卖给过杨磊58克冰毒，不认识他。从许国军处只买了1克冰毒。其辩护人提出了“1、指控被告人王修通参与贩卖毒品58克的事实不存在；2、被告人贩卖前都吸食部分毒品，故贩卖数量小于购买数量；3、被告人王修通系从犯；4、被告人王修通主观恶性不深，危害后果不大；5、被告人有立功表现，自愿认罪，认罪态度较好”的辩护意见。 被告人乔进才辩称贩卖的冰毒不足克。其辩护人提出了“1、被告人乔进才认罪态度好；2、协助抓捕许国军，有立功表现；3、部分毒品自己吸食，应减除；4、贩卖数量应按实际贩卖数量算，每100克，实为70克”的辩护意见。 被告人张明魁辩称没有卖给过许海军50克冰毒，其他没有异议。其辩护人提出了“1、指控被告人张明魁贩卖给许海军50克冰毒的事实不成立；2、被告人张明魁认罪态度好，自愿认罪；3、被告人张明魁属以贩养吸者，量刑时应从轻处罚；4、被告人张明魁主观恶性小，社会危害程度较小”的辩护意见。 被告人王德进辩称卖给林铁生的50克冰毒有掺假。其辩护人提出了“1、被告人王德进贩卖的毒品含量低；2、被告人自愿认罪；3、被告人主观恶性和人身危险性较小”的辩护意见。 被告人张维东辩称卖给安吉超的冰毒每包不足一克。我只收安吉超2000元，没有谋利。其辩护人提出了“1、被告人张维东贩卖毒品的数量不足5克；2、被告人张维东自愿认罪”的辩护意见。 被告人王德玺辩称不是帮助林铁生购买毒品。其辩护人提出了“指控被告人王德玺帮助林铁生购买毒品的证据不足，其对王德进与林铁生间的冰毒交易并不知情，不构成犯罪”的辩护意见。 被告人杨磊辩称只卖给付博超1.5克，没卖给其他人。 被告人张清刚对指控的事实及罪名均没有异议。 被告人许国军对指控的事实及罪名均没有异议。 被告人安吉超辩称就该案已被德城分局处理过，罚款20000元。其辩护人提出了“1、被告人安吉超自愿认罪；2、容留场所不同于营利性场所，危害性较小、未造成严重社会后果；3、被告人系初犯，主观恶性小”的辩护意见。 经审理查明：一、贩卖毒品罪 1、2013年3、4月份，被告人王德进在“腾宪”（另案处理）处以每克160元的价格购买甲基苯丙胺（冰毒）20克，在被告人王德玺的帮助下以每克220元的价格出售给被告人林铁生；被告人林铁生将毒品带回德州后，将毒品出售给其他吸毒人员。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人王德进供述，我从“腾宪”处购买50克冰毒，王博带“宝子”（林铁生）到我家，“宝子”要了20克冰毒，每克240元，给了我4800元，另给我3000元，说帮“小通”还钱，把一块手表赎回去了，我将冰毒装在一个小圆桶状的小盒里给了宝子。“宝子”说过每交易一次就给王博500元钱，他给没给我不知道。王博的父亲借了我1000元，当时“宝子”说不让我要这钱了，当给他的好处费，我答应了。 （2）被告人王德玺供述，我介绍“宝子”（林铁生）和王德进认识，“宝子”跟我说他要从“五哥”那里买冰毒，还说每次买成后给我500元钱，但一直没给，期间“宝子”给我买了一双特步牌旅游鞋。2013年4月份，王德进给“宝子”一些冰毒，装在放棉棒的小圆盒里，按220元一克，具体买了多少克不清楚，“宝子”给了王德进10000来元钱，其中3、4千元钱是替王修通还账，把一块表要回去了。 （3）被告人林铁生供述，2013年3、4月份，我通过王博（王德玺）向“老五”（王德进）买了20克冰毒，给了对方8500元，其中3000元钱是替王修通还帐，把我的一块手表赎回来，冰毒装在平时装棉棒的一个小圆桶里了。王博介绍我认识王德进，我给他买过一双旅游鞋，还让王德进免了王德玺1000元的账。我还说每次交易成了给他500元钱，但赚的钱都吃饭、唱歌花了，也就没给他，但吃喝王博都在。我每次买的冰毒和许海军一起卖给鹤岗的“胖刚”、鹤岗的“东哥”、北京的“海哥”、滨州的“小超”、大连的“东子”、德州的“东子”、杨磊等人了。有的是许海军联系的，有的是我联系的。 （4）被告人王修通供述，2013年3、4月份时，我通过王博（王德玺）从“老五”（王德进）处购买过15克冰毒，240元每克。这些冰毒我和“星哥”“神鹰”等人一块吸了。钱没给“老五”，用一块表顶的帐。后来“宝子”给了“老五”3000元钱把表要回去了。 2、2013年5月份，被告人王德进在“腾宪”（另案处理）处以每克160元的价格购买冰毒50克，后在河南省台前县迎宾馆内以每克220元的价格出售给被告人林铁生和许海军；被告人林铁生和许海军将毒品带回德州后，将毒品出售给其他吸毒人员。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人王德进供述，在第一次交易后又过了20天，“宝子”说要50克冰毒，我们约好了在台前县迎宾馆见面，当时“海鑫”（许海军）也在场，我按每克220元给他的，“宝子”说没带钱，先欠着，过了几天，他打电话说冰毒里掺的有假，钱不给了。 （2）被告人林铁生供述，我最后一次从“老五”那里买了50克冰毒，和许海军一起去了台前县一家迎宾馆交易的，按220元买的。这些冰毒因为掺的有假，就没给他钱，欠他11000元。这些冰毒送到鹤岗“胖刚”那里一部分，剩下的零卖和自吸了。 （3）被告人许海军供述，我只和林铁生从王德进处买了50克冰毒，是在台前县迎宾馆交易的，220元每克，欠他11000元，这些冰毒卖给鹤岗的“东哥”30克。其余自吸或零卖了，因“东哥”说掺的有假，所以没给“老五”钱。 3、2013年8月份以来，被告人张维东多次从被告人林铁生处以每包500元或600元的价格购买冰毒23包（计16.1克），通过联系被告人林铁生从被告人许海军手中购买冰毒20包（14克）。被告人张维东购买冰毒后除部分自吸外，以每克1000元的价格卖给被告人安吉超2.8克。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人张维东供述，我自2013年9月份从“宝子”处买冰毒，第一次一包，500元，第二次3包，550元每包。一次10包，600元每包，一次13包，600元每包。后从“海新”处买冰毒三次，两次5包，一次10包，都是600元每包。一次从“宝子”和“海新”处买6包，每包600元，地点是白领洗浴中心。最后一次从“宝子”处买13包，给了他4000元钱。共欠“宝子”15包的钱没给。大部分都是在德州百万庄园门口附近交易的。买来的冰毒部分自吸，部分卖给安吉超了，共5次，每次0.8克，按1000元一克卖的。 （2）被告人林铁生供述，2013年12月份，我直接从乔进才处买50克冰毒，实际他给了45克，150元一克，我给他6000元。乔进才送到德州来的，在德州人民医院西门处交易的。这些冰毒我卖给德州的“东哥”（张维东）13包，600元一克。部分自吸外，有20克左右我从下水道冲掉了。我总共卖给德州的“东哥”三次冰毒，一次5包，一次10包，一次13包。我还打电话让许海军送了四次，一次15包，一次10包，两次5包。每包净重0.7克，按一克卖。一包500或600元。 （3）被告人许海军供述，我分四次卖给德州的“东哥”（张维东）35包，一次15包，一次10包，两次5包，都是600元一包。两次在华腾小区交易的，两次在白领洗浴对面交易的。每包0.7克左右，林铁生让送的货。 （4）被告人安吉超供述，我从张维东处买了四次冰毒，每次1000元钱的。 4、2013年9到10月份间，被告人杨磊从被告人许海军处以每克350元的价格购买冰毒两次，共计58克。被告人杨磊将购买的冰毒带回自己打工的滨州博兴“王朝国际俱乐部”，除部分自吸外，卖给吸毒人员付博超2克、王某乙2克。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人杨磊供述，2013年8月至10月间，我第一次从杨海军处买了30克冰毒，给了他10500元，是在他租房的楼下交易的。第二次从许海军处买冰毒28克左右，不到30克，汇给他9500元，在他租房的地方拿的货，当时林铁生也在。买回后部分自吸，余下卖给傅某2克，每克700元，成涛2克，每克500元，杨超5克，每克350元，王某乙2克，每克600元，“超超”2克，每克600元。 （2）被告人许海军供述，2013年9月份，我卖给杨磊冰毒30克，按350元一克，收了他10500元。给“小童”7700元，我赚2800元。2013年10月份，杨磊要冰毒，我和林铁生说了，林铁生让我给了他28克左右。因为熟，多给了两三克。钱汇到我卡里了，共9500元，我取出后给了林铁生。 （3）被告人林铁生供述，2013年10月份，许海军跟我说杨磊要冰毒，但没带钱，我让许海军担保，给杨磊28克冰毒，按350元一克，杨磊到德州我们住的地方拿货，后把6000元钱直接打到小通卡上了，剩下的钱没给。 （4）证人傅某证实，2013年七八月份，我找杨磊买冰毒，他说700元一克，我花了400元买了一个（1克）冰毒，和杨磊一起吸食了。我又花300元买了一个，和杨磊、一个叫张佳的服务员一起吸食了。 （5）证人王某乙证实，2013年11月份，我到高清县找杨超，当时杨磊和朵朵也在，我拿出1200元钱买冰毒，杨磊出去后拿来两包冰毒，我们几个一块吸了一包，剩余我带走了。 （6）证人朵目佩证实，我曾与杨磊、王某乙等人一起吸过两次冰毒。一次在博兴县王朝国际歌厅内，一次在高青县杨超家里。 5、2013年9月份以来，被告人张清刚从张小某、蒙某（均另案处理）等人处购买冰毒后，以每克700元或者800元的价格卖给吸毒人员李某乙1.3克、裴某4克、王某丁2.4克、李某甲1.2克后共同吸食。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人张清刚供述，2013年9月17日前后，我从任吉达处为石胜军、张红卫购买1克，约1100元，没有营利。9月下旬，与张小某交易了十四五次，给他现金13000元，卖给石胜军2次，张红卫1次，张明2次，王某丁1次，张明和王某丁2次，张强2次，赵吉刚和杨涛2次、裴某3次。每次都是自己留一点，算好处费。11月上旬，我让赵吉刚从陈鹏处给张强、裴某、石胜军买了2包冰毒，花2000元，自己留了一点。我先后从蒙某处购买10余次冰毒，现金交易8000元，每次加100到200元卖给买家。给张强1次1包（900元），张明3次（200元1小包2次，800元1包），李某乙3次（1000元1包2次，500元1包亏200元），盼盼3次（800元1包2次，500元半包），杨文胜1次（800元1包），张红卫1次（900元1包），裴某1次（700元1包），张明、石胜军、王某丁一包（900元），张明、王某丁一包（900元）。1包约一克左右。 （2）证人姜某乙证实，张清刚曾叫我一起吸过两次冰毒。 （3）证人李某乙证实，2013年10月份的一天上午，我从张清刚处花1000元钱买了约0.5克冰毒，与庞某、庞某的一个朋友（夏某）、芦东霞在一起吸食了。第二天晚上，又花1000元买了约0.5克冰毒，和庞某一起吸食了。之后的一天晚上，电话联系张清刚要了0.3克冰毒，给他500元，欠他200元，我和庞某及其朋友一起吸食了。 （4）证人庞某证实，2013年11月份，我、李某乙、夏某到陵县一小区买了两克冰毒，夏某出的钱，李某乙买的，后我们一起吸了。之后，我和我对象范春霞、李某乙又吸了一次。 （5）证人夏某证实，在2013年11月份的一天，庞某电话找我，说李某乙有货，在格林豪泰饭店与李某乙、庞某一起吸的毒。之后又一起到陵县买的冰毒，是李某乙买的。 （6）证人裴某证实，2013年5月份，我和张洪卫从张清刚处花1000元买1克冰毒，三人一起吸食。6、7月份，在德州监狱南边的金港湾洗浴中心找张清刚花1000元买1克冰毒。也是6、7月份，和张清刚在堤岭东边的桥上，从一年青人手中买了1克冰毒，1200元。也是6、7月份，找张清刚要货，在一家台球厅门口，石胜军送出来1克冰毒，给了他800元，另200元石胜军出的。2013年9月份后，从张清刚处买四五次冰毒，每次1000元一克，但他都提前弄出去一些，所以给的不足一克。12月4日左右，从张清刚处买半包冰毒，给了他500元。他要了200元车费。张清刚每次都跟我一起吸，他给我送货时，给他100元路费。 （7）证人王某丁证实，2013年9月份时，我从张清刚处买了一包冰毒，他在德州堤岭大桥上和一男的交易的。回来后，他从一包里面分出一些给我，我给了他300元。半个月后的一天中午，我联系张清刚要冰毒，在陵县汽车站附近张清刚和卖家见面，我给了他700元，欠200元，张清刚从一包冰毒中留出来一些算好处费。约10月份时，我和张明凑了600元给张清刚，张清刚出去不知从谁手中买了一包冰毒，他弄出来一点算好处费，其余我们三人一块吸食了。之后，我和张明给了张清刚600元又买了一包，他从里面弄出一点留作好处费，其余三人一起吸食了。每包冰毒1克。 （8）证人李某甲证实，2013年6、7月份，我从黑刚子（张清刚）处花800元买了7分冰毒，之后和小栽一起吸了。8月份，又从他那买了500元的冰毒，和小栽一起吸了。 6、2013年11月份，被告人乔进才在乔进山（另案处理）处以每克100元的价格购买冰毒100克，后将冰毒带到德州莫泰168旅馆，在三楼一房间内以每克120元的价格出售给被告人王修通；被告人王修通以每克150元的价格出售给被告人林铁生；被告人林铁生将购买的冰毒出售给其他吸毒人员。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人乔进才供述，2013年11月份，我接到小通（王修通）的电话，叫我把冰毒送到德州，在德州莫泰酒店的房间内交易的，小通、宝子在场，海鑫不在，我按120元每克卖给王修通，王修通又按150元每克卖给宝子。没给现钱，过后他们把钱打到小通的建行账号上。第二天见到海鑫。 （2）被告人王修通供述，2013年11月份的一天，我到德州找林铁生，我联系乔进才送来冰毒100克，在德州莫泰宾馆交易的，林铁生给了乔进才7000元，给我15000元，事后我给乔进才3000元。 （3）被告人林铁生供述，2013年11月份，王修通到德州玩，我向王修通要100克冰毒，他给乔进才打电话，乔进才来德州在莫泰168酒店把100克冰毒给了王修通，王修通把冰毒给了我，我是按150元一克买的。当时许海军在东北了，第二天他们在莫泰酒店见的面。这些冰毒许海军带到东北卖了一些，自己吸了一些。 （4）被告人许海军供述，2013年11月份，当时我在吉林榆树，“小乔”到德州的时候，我刚从榆树往回走，第二天我在德州莫泰168宾馆见到的“小乔”和“小通”。当时林铁生说他们是来送冰毒的，但交易时我不在场。 7、2013年11月份，被告人乔进才以每克100元的价格购买冰毒100克后，以每克120元的价格出售给被告人王修通；被告人王修通吸食17克后，将剩余的83克冰毒通过公交客车运到德州，被告人许海军接到冰毒后给了被告人林铁生，林铁生和张小某带着冰毒到吉林省榆树市销售，其中张小某携带13克冰毒被查获，其他的除吸食外由林铁生卖出。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人乔进才供述，我从乔进山处买了两次，每次100克，乔国秀处买了一次45克。都卖给王修通了，自己也部分吸食。卖给王修通的120元一克。我到过德州两次。一次在莫泰168宾馆，一次在人民医院。 （2）被告人王修通供述，2013年11月份时，许海军跟我联系要100克冰毒，我从乔进才那买了100克，120元一克买的，弄出来17克自己吸了，余下的83克按100克卖给了许海军。我把冰毒放在手机盒里，通过客车发到德州的，许海军接货后说克数不够。钱是许海军打到乔进才账上的，乔进才给了我2000元。这次林铁生知情。 （3）被告人林铁生供述，2013年11月份，我让许海军联系王修通买冰毒，要了100克，150元一克，他通过客车发过来的，回来后发现是83克，钱是许海军汇过去的。这批货有6克留在家里，60克卖给榆树的“四哥”了，280元一克，我和张小某一起去的。后来张小某带13克出去玩时，被公安抓获。 （4）被告人许海军供述，2013年11月份左右，林铁生让我联系“小童”要100克冰毒，“小童”通过客车运过来的，回来后发现是83克，钱是通过银行卡汇过去的。这批货林铁生和小勇到榆树去卖时，张小某被抓了。 8、2013年11月份，被告人张明魁在王某己（另案处理）处以每克160元的价格购买冰毒70克，后以每克180元的价格出售给被告人王修通20克；以每克180元的价格将50克冰毒出售给被告人许海军；被告人许海军将毒品携带回德州，将毒品分成小包，卖给滨州的“小超”20克，其他的零售给被告人张清刚、张维东等人。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人张明魁供述，我从王某己处购买冰毒8次，第一次10克，两次20克，两次50克，一次30克，一次6克，一次70克，都是按160元一克买的。全部卖给王修通了，有180元一克的，有200元一克的。有几次王修通都欠部分钱，有16000元到17000元。70克这次，王修通要100克，我只拿到70克，分装在两个塑料袋内，一个20克，一个50克，王修通和一个叫“海鑫”的东北人来取货，王修通说只带4000元，我就先给了王修通20克，又有人打了2000元给我，我就把50克冰毒也卖给了王修通，王修通把冰毒给了“海鑫”。 （2）被告人王修通供述，2013年8、9月份，宝子和海鑫跟我要冰毒，当时海鑫自己到河南去的，当时海鑫只带了4000元钱，我先从张明魁处买了20克冰毒，把这些冰毒卖给聊城的“星哥”了，得款1000元。然后张明魁和海鑫谈好价钱，海鑫又和林铁生要了点钱，张明魁给了海鑫50克冰毒。 （3）被告人许海军供述，我从张明魁处买了三四次冰毒，都是在范县高码头镇的一家带浴池的宾馆里交易的，前两次都是20克，一次50克，一次70克。每次“小童”都在场。70克这次是在2013年8、9月份，林铁生让我找“小童”买冰毒，我带着4000元钱去了河南台前，找“小童”买100克冰毒，他联系了张明魁，刚开始张明魁只给了“小童”20克。我再要100克冰毒，张明魁不给，说钱不够不给那么多冰毒，林铁生又给我打了2000元钱，张明魁才把50克冰毒给了“小童”，“小童”把冰毒给了我。是按180元一克买的。这些冰毒我带回德州了，卖给滨州的“小超”20克，400元一克卖的。其他都自吸或零卖给德州的“东哥”了。 （4）被告人林铁生供述，我不认识张明魁，只听许海军说过从他那里买过货，我没跟他见过面。在被抓获的两三个月前，通过许海军联系，我给小超送过两次冰毒，第一次是在离汽车站不远的地方见面交易的，有20多克，他给了我6000元钱。第二次是在滨州黄河大道路边见面交易的，也是20多克，他给了我6000元钱。 9、2013年12月份，被告人许国军从濮阳市一酒吧内的男子处以每克200元的价格购买冰毒3克，然后以每克400元的价格出售给被告人乔进才和王修通；被告人乔进才和王修通购买后自己吸食。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人许国军供述，2013年12月份，我在濮阳黄河路“飞度”酒吧认识一男子，从其手中买冰毒3包，每包1克，200元一包。过了两天，一手机尾号000的男子联系我买冰毒，我说400元一包，当晚10点多在濮阳黄河东路“近水楼台”小区旁边的农村信用社门口交易的，一高一矮（乔进才、王修通）两名男子买了1包，没给钱。过了约5天，手机尾号000的男子再次联系买冰毒，高个男子一人来的，买了2包，600元，在碧水云小区附近的一辆宝马X6旁交易的。2013年12月21日上午，手机尾号000的男子联系买2包冰毒，谈好价格350元一克，刚到“好孩子”门市时被公安机关抓获。顺手将2包冰毒扔到旁边一辆车底下了。 （2）被告人乔进才供述，王修通用我的手机（137××××8000）联系买冰毒，约好在华府山水小区对面的一家农村信用社附近交易，对方是一个40岁左右的男子，从他手中买了1克冰毒，说好400元一克，王修通说没钱先欠着，就没给现钱，这些冰毒我们吸食了。这个人在我手机中存的名字是“好人”。之后这个人就打电话找我要钱，我就又从他手中买了四次冰毒，多数是1克，一次2克，也是400元一克。交易的地点都是在濮阳城区的大街上。 （3）被告人王修通供述，2013年12月份的一天晚上，我用乔进才的手机（尾号000）与对方联系的，当晚我和乔进才一起去的，在濮阳市华府山水小区对面一家农村信用社附近见的面。我从许国军那儿拿了1克冰毒，钱欠着了。 （4）证人赵某证实，2013年12月22日，一个尾号8000的手机号找许国军，许国军回了电话就出去了。 10、2013年12月份，被告人乔进才在乔国秀（另案处理）处以每克100元的价格购买冰毒45克，后以每克120元的价格出售给被告人王修通；被告人王修通以每克150元的价格出售给被告人林铁生；被告人林铁生除自吸一部分外，卖给张维东13克，其余的20多克扔掉销毁。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人乔进才供述，2013年11月份，我从乔国秀处买50克冰毒，100元每克，自己留下5克后，余下按120元每克卖给了王修通，王修通又卖给“宝子”。 （2）被告人王修通供述，在德州人民医院停车场乔进才送来50克冰毒，我给林铁生了，他给我7500元，我给了乔进才6600元。 （3）被告人林铁生供述，2013年12月14日左右，我把王修通叫来德州，跟他要50克冰毒，王修通联系的乔进才，让乔进才送到德州来，乔进才把冰毒给了王修通，王修通和我回到我家，称重是45克，按150元一克，我给了王修通6000元钱。这些冰毒我卖给张维东13克，剩下的我自己吸了些，还有20来克，我都扔到我家的坐便器顺下水道冲走了。 （4）被告人张维东供述，我被抓10多天前，从林铁生手中买过13包，每包600元，宝子告诉我别将钱给海新，当时我给了宝子4000元钱。交易地点在百万庄园门口附近。 11、2013年12月份，被告人张清刚在网上的QQ群中，从一网名叫“理由”处以邮寄的方法购买冰毒20克，自己吸食10克。案发后在其家中扣押冰毒10.1克。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人张清刚供述，我从蒙某处得知QQ群“咕噜总群（1766）”有冰毒出售，我和网名叫“理由”的联系上，我从陵县农行汇给他5000元，他发给我20克冰毒。后再次汇5000元，要30克，货还没收到就被抓了。 （2）证人蒙某（小名华子）证实，2013年11月份，“黑刚”（张清刚）从我手中买过四次冰毒，有2包给了钱，1400元，有2包没给钱，1800元。听“黑刚”说其中1包卖给裴某了。我在网上一个叫“孚必达”的群里向群主“群主理由”买过16克冰毒。我的QQ名有“帅N”、“文明”、“问题”、“年轻的心”。 （3）证人王某戊（网名“理由”）证实，2013年11月底或12月初的一天，一个姓张的人（张清刚）通过QQ跟我联系，要从我这儿买冰毒。他给我账号打了3000元钱，我转给“对方正在输入”了，“对方正在输入”给姓张的发了十六七克冰毒。他的手机尾号是“222”或“444”，是德州陵县人。 本案另有综合证据如下： （一）物证、书证 1、受案登记表，立案决定书，证实2013年12月12日，被告人张清刚到公安机关投案，称自2013年9月份以来通过各种渠道购买冰毒若干，并将冰毒卖给他人从中获利，公安机关遂于当日立案侦查。 2、陵县公安局出具的抓获证明，证实2013年12月12日晚22时许，被告人张清刚到公安机关投案。 3、陵县公安局出具的抓获证明，证实2013年12月18日17时许，公安机关在陵县至德州的公路上抓获被告人许海军。 4、陵县公安局出具的抓获证明，证实2013年12月18日晚20时许，公安机关在德州一在建工地上抓获被告人林铁生，从身上查获冰毒0.98克。 5、陵县公安局出具的抓获证明，证实2013年12月19日晚20时许，公安机关在许海军的指引下抓获被告人王修通。 6、陵县公安局出具的抓获证明，证实2013年12月20日晚19时许，公安机关在王修通的指引下抓获被告人乔进才，查获冰毒1.05克。 7、陵县公安局出具的抓获证明，证实2013年12月20日晚20时许，公安机关在王修通的指引下将准备与王修通交易的张明魁、史某抓获，从张明魁身上查获冰毒2包、重2.19克。 8、陵县公安局出具的抓获证明，证实2013年12月21日晚19时许，公安机关在乔进才的指引下抓获准备与其交易的许国军，查获冰毒2小包，重1.81克。 9、台前县公安局出具的抓获经过，证实2014年1月10日，在台前县马楼镇信用社门口将网上追逃的王德进抓获。 10、台前县公安局马楼派出所出具的抓获经过，证实2014年1月7日，在孙口镇将王德玺抓获。 11、陵县公安局出具的抓获证明，证实2013年12月19日17时许，公安机关在德州银座商城门口将被告人杨磊抓获。 12、陵县公安局出具的抓获证明，证实2013年12月20日晚18时许，公安机关在去德城区的公路上将被告人张维东抓获。 13、扣押清单及照片一宗，证实在乔进才处扣押冰毒1.05克，在张明魁处扣押冰毒2.19克，在许国军处扣押冰毒1.81克，在林铁生处扣押冰毒0.98克，在张清刚处扣押冰毒10.1克。 14、扣押清单及照片一宗，证实扣押被告人许海军、张明魁、林铁生的银行卡的情况。 15、银行交易明细一宗，证实被告人林铁生、被告人王修通所用薛亚菲银行卡、被告人许海军、被告人张明魁及涉案人明海艳、丁明明的银行账户资金流动情况。 16、米亚辉、于世真的身份证复印件及人员查询反馈单一宗，证实被告人许海军、林铁生随身携带该二身份证及活动轨迹情况。 17、境内旅客查询结果列表、详细信息及旅馆住宿信息，证实被告人林铁生、许海军、王修通、乔进才、张明魁在各宾馆住宿登记的情况。 18、陵县公安局出具的证明，证实被告人林铁生、许海军、王修通随身使用于世真、米亚辉、张学猛三人的身份证，该三人均无法查找；涉案的明海艳、丁明明无法查找。 19、常住人口信息一宗，分别证实被告人林铁生、许海军、王修通、乔进才、张明魁、王德进、张维东、王德玺、杨磊、张清刚、许国军的身份情况。 20、湖北省武汉市江汉区人民法院（2003）汉刑初字第40号刑事判决书，证实被告人许国军2003年1月28日因犯盗窃罪被判处有期徒刑一年，罚金5000元。 21、湖北省武汉市洪山区人民法院（2005）洪刑初字第122号刑事判决书，证实被告人许国军2005年3月11日因犯盗窃罪被判处有期徒刑十一年，罚金5000元。 22、山东省章丘市人民法院（2003）章刑初字第154号刑事判决书，证实被告人王德进2003年9月10日因犯盗窃罪被判处有期徒刑四年，罚金10000元。 23、河南省台前县人民法院（2009）台刑初字第36号刑事判决书，证实被告人张明魁2009年1月4日因犯持有假币罪被判处有期徒刑九个月，罚金10000元。 24、黑龙江省塔河县人民法院（2006）塔刑初字第2号刑事判决书，证实被告人杨磊2006年4月14日因犯抢劫罪被判处有期徒刑三年。 25、山东省惠民县人民法院（2012）惠刑初字第146号刑事判决书，证实被告人杨磊2012年9月7日因犯寻衅滋事罪被判处有期徒刑一年二个月。 26、台前县看守所出具的释放证明书，证实被告人张明魁于2009年5月17日刑满释放。 27、陵县公安局出具的证明，证实案卷中涉及的海鑫、海新、徐海鑫、许海军系指许海军；宝子、邓树宝、宝哥系指林铁生；小童、小通系指王修通；魁哥系指张明魁；老五、偏五、偏武系指王德进；王博、王波系指王德玺；北京海哥系刘东海；王玉英、神鹰系王某己。 28、陵县公安局出具的证明，证实涉案的张小某、任吉达、陈鹏、张明、石胜军、张洪卫、杨文胜、赵吉刚、张强、杨涛、王某己、朱腾现、王刚、乔进强、乔进强的妻子、乔进山、乔国秀在逃。涉案的邓帅彪、曹睿、成涛、杨超、张佳、“甜甜”、“星哥”等人未找到。涉案的“猴子”、王怀松、“胖刚”、“东哥”在逃，身份无法查证。 （二）鉴定意见 1、德州市公安局物证鉴定所出具的（德）公（物）鉴（毒）字（2013）091号物证检验鉴定报告，证实在送检的从张清刚家搜查出的白色晶体、从乔进才身上搜出的白色晶体、从张明魁身上搜出的白色晶体、从林铁生身上搜出的白色晶体和从许国军身上搜出的白色晶体中均检出甲基苯丙胺成分。 2、现场检测报告一宗，证实被告人王修通、张明魁、安吉超、乔进才、许海军、张维东的检测样本经现场检测，结果均呈阳性。 （三）辨认笔录 1、被告人张清刚辨认出参与买卖冰毒的石胜军、赵吉刚、蒙某、王某丁、张洪卫、裴某、王卫东、张明、张小某、任吉达、李某乙、姜某乙、苗振东、杨文胜。 2、证人裴某辨认出参与买卖冰毒的石胜军、蒙某、王某丁、张洪卫、张清刚、张小某。 3、被告人王德进辨认出购买冰毒的许海军、王博（王德玺）、王修通、林铁生（宝子）。 4、被告人王德进辨认出卖给自己冰毒的男子“腾宪”系朱腾现。 5、被告人王德玺辨认出参与买卖冰毒的许海军（海鑫）、王德进、林铁生（宝子）、王某己、王修通。 6、被告人杨磊辨认出参与买卖冰毒的林铁生（宝子）、杨海军、付博超、王某乙。 7、证人傅某辨认出卖给自己冰毒的人是被告人杨磊。 8、被告人张维东辨认出卖给自己冰毒的林铁生（宝子）、杨海军（海新）及一起吸毒的李某丙、安吉超、范春华、崔双臣。 9、被告人安吉超辨认出卖给自己冰毒的张维东及一起吸毒的李某丙、范春华、 10、被告人乔进才辨认出从王修通处购买冰毒的“海鑫”、“宝子”分别是被告人许海军和林铁生，辨认出卖冰毒的“好人”是被告人许国军，辨认出卖冰毒的乔进强、乔进山、乔国秀及购买冰毒的“小通”是被告人王修通。 11、被告人王修通辨认出王博即被告人王德玺及经王博介绍卖冰毒的“老五”系被告人王德进；辨认出卖给其冰毒的“小乔”系被告人乔进才及卖冰毒的王某己、张明魁；买其冰毒的“宝子”、“小勇”、“海鑫”系被告人林铁生、张小某、许海军。 12、被告人林铁生辨认出参与买卖冰毒的被告人王德进（老五）、被告人乔进才（小乔）、被告人王德玺（王博）、被告人许海军（海鑫）、王某己（神鹰）、被告人张维东（东哥）、张小某、被告人王修通（小通）。 13、被告人许海军辨认出参与买卖冰毒的被告人王博系王德玺、“老五”系被告人王德进、“小乔”系被告人乔进才、“宝子”系被告人林铁生、“神鹰”系证人王某己、“老黑”系被告人张清刚、“魁哥”系被告人张明魁、被告人杨磊、德州的“东哥”系被告人张维东、“小勇”系张小某、“小通”系被告人王修通。 14、被告人张明魁辨认出买卖冰毒的王某己，外号“神鹰”、辨认出被告人王修通和被告人许海军（海鑫）。 15、证人史某辨认出提供毒品的“大哥”系被告人张明魁，辨认出与“大哥”进行毒品交易的“修通”系被告人王修通。 16、被告人许国军辨认出买冰毒的高个青年是被告人乔进才，矮个青年是被告人王修通。 （四）视听资料 讯问录像光盘一宗，证实公安机关讯问各被告人的情况。 二、故意伤害罪 2012年7月11日凌晨0时许，被告人王修通在河南省台前县后方乡盛世缘酒店内，与在该酒店吧台结账的被害人张某丙发生口角，之后在该酒店院内，被告人王修通和姜某甲、王某丙（已判刑）等人对张某丙进行殴打。经鉴定，被害人张某丙的伤情为轻伤。 上述事实，有经庭审举证、质证的下列证据证实： （一）书证 1、接受刑事案件登记表，证实被害人张某丙受伤后拨打110报案。 2、抓获经过、到案经过，证实2012年11月21日在马楼乡政府院内抓获被告人王修通；2012年8月21日在台前县马楼乡马楼村西环KTV内抓获姜某甲；2013年4月28日王某丙到清水河派出所投案。 3、台前县公安局移送案件通知书，证实王修通故意伤害案移送管辖的情况。 4、台前县公安局后方派出所出具的户籍证明，证实被告人王修通的身份。 5、河南省台前县人民法院（2013）台刑初字第143号刑事判决书，证实姜某甲因犯故意伤害罪判处有期徒刑七个月，缓刑一年；王某丙因犯故意伤害罪判处有期徒刑六个月。 6、调解协议书，证实姜某甲、王某丙与张某丙达成调解协议。 （二）证人证言 1、证人姜某甲证实，案发当晚约十二点多，两个服务员上楼叫我，说有个算账的男子喝晕了要闹事，我和王大鹏、王修通等人下去，因退酒的事和那人发生争执，那人骂的很难听，我们就把那个人架了出去，王大鹏、王修通等人拳头巴掌地打了那人。 2、证人王某丙（又名王大鹏）证实，案发当晚，张某丙因退酒的事和服务员发生争执，张某丙把收银台给砸坏了，随后我和姜某甲、王修通、武纪清、吴玉儒在KTV仓库门口把张某丙打了一顿，只是用拳头巴掌打的，有人用脚朝他身上踢来。 3、证人杨某甲证实，案发时不在现场，后和姜大鹏、王某己等人赶到，姜大鹏让其撒谎说打架时在现场。 4、证人扶某证实，我和张某丙在盛世缘KTV唱歌结账离开时，因张某丙要退剩下的啤酒，服务不让退。张某丙说不给退就把啤酒给摔了，他就从口袋里掏出一沓钱，双方吵了起来。正吵时，出来几个人就和张某丙相互骂起来，继而发生厮打，我和张某丙的媳妇上去劝架，他们把张某丙拉到院子里继续打，有的人用啤酒瓶打。 5、证人杨某乙证实，我和张某丙、扶某等人在盛世缘KTV唱歌结账离开时，和服务员发生争执，争吵中不知是谁用黑的手电筒样子的东西戳了张某丙一下，他就倒在地上了，他们好几个人就把张某丙拉到院子里，用砖头、棍子、啤酒瓶子等物打了张某丙很长时间，后来我们的家人去了才停手。 （三）被害人陈述 被害人张某丙陈述，2012年7月11日晚上11点多，我和妻子杨某乙、扶某、扶某的两个孩子到盛世缘KTV唱歌，离开结账时，因退啤酒的事和服务员发生争执。我就被对方拉到院内殴打，打的我头上、脸上、身上都是血。 （四）被告人供述和辩解 被告人王修通供述，2012年7月份的一天晚上，我在台前县后方乡盛世缘KTV当班时，与结账一男子发生口角，他要退剩下的啤酒，我不让退，双方就争吵起来。后来老板姜某甲来了，也说不能退，对方说话很难听。在那个男子想伸手抓姜某甲头发时，我和王大鹏（王某丙）、武继清抓住那个男子把他拽到KTV大门西边的院里，对他拳打脚踢，把他拉倒在地上，我们用脚朝他身上乱跺。和那个男子一直去的两名妇女在旁边拉我们，不让打。打了有四五分钟，停下手我就离开了。当时打仗的还有姜某甲和吴玉儒。 （五）鉴定意见 聊城市公安局开发区分局法医鉴定中心出具的（聊）公（开）鉴（伤）字（2012）146号法医学人体损伤程度鉴定书及照片，证实被害人张某丙的伤情属轻伤。 （六）辨认笔录及照片 1、证人姜某甲、王某丙辨认出当晚参与殴打张某丙的系吴玉儒。 2、被害人张某丙辨认出打架时将其致伤的有姜某甲、王某丙。 3、证人张某乙、杨某乙辨认出参与打架的姜某甲。 三、容留他人吸毒罪 2013年10月份以来，被告人安吉超向被告人张维东购买冰毒后多次容留张维东和吸毒人员李某丙、范春华等人在其租住的德城区陈公庄园2号楼2单元201室吸食冰毒。 上述事实，有经庭审举证、质证的下列证据证实： （一）书证 1、陵县公安局刑警大队出具的基本信息、常住人口信息表，证实被告人安吉超的身份。 2、陵县公安局刑警大队出具的证明，证实被告人安吉超容留范春华、杨德志在其租住的房子里吸毒。范春华、杨德志在逃，抓获未果。 3、陵县公安局刑警大队出具的抓获证明，证实2013年12月23日晚17时许，在德州市抬头寺乡安庄村将被告人安吉超抓获。 4、辨认笔录，证实证人付某辨认出了租其房子的男子即是被告人安吉超。 5、陵县公安局刑警大队出具的现场检测报告，证实被告人安吉超经现场检测，结果呈阳性。 （二）证人证言 1、证人李某丙证实，我和安吉超在他租的房子里吸过两次冰毒，一次是安吉超提供的，一次是我让他帮我买的，但还没给他钱。 2、证人付某证实，我是德州市德城区陈公堤口村的陈公庄园2号楼2单元201室的房主。2013年8月份到12月份，我把房子租给安吉超。 （三）被告人供述和辩解 1、被告人张维东供述，我买来的冰毒除部分自吸外，部分卖给安吉超，共5次，每次0.8克，按1000元一克。我从“宝子”、“海新”处购买的冰毒和安吉超在他租的房子里一起吸了。有20多次，每次他出四五百元，我出一二百元钱。 2、被告人安吉超供述，一共有四个人在我陈公庄园租住的房子内吸毒，李某丙两次，张维东十多次，范春华一次，杨德志一次。 关于被告人林铁生“没有贩卖毒品”的辩解理由。经查，被告人林铁生贩卖毒品，有其在公安机关的供述及被告人许海军、王修通、张维东等的供述相印证，足以认定。故该辩解理由不成立。 关于被告人林铁生“对涉张明魁贩卖毒品一事不知情”的辩解理由。经查属实，予以采纳。 关于被告人林铁生的辩护人“指控被告人林铁生贩卖毒品348克的证据不充分”的辩护意见。经查，因被告人林铁生部分冰毒卖出时按0.7克每包分装，现有证据足以认定被告人林铁生贩卖冰毒328.1克。故此辩护意见，予以采纳。 关于被告人林铁生的辩护人“被告人认罪态度好，主观恶性小”的辩护意见。经查，被告人林铁生当庭翻供，拒不承认其贩卖毒品的犯罪事实。被告人林铁生长期伙同他人贩卖毒品，给社会带来非常恶劣的影响，故上述辩护意见不成立。 关于被告人林铁生的辩护人称“涉案毒品含量偏低”的辩护意见。经查，被告人林铁生从被告人王德进处购买的50克冰毒，未被查获，不能进行相关鉴定认定其毒品含量，但从相关被告人的供述分析，确有掺假可能，故该辩护意见，予以采纳。 关于被告人许海军“卖给‘小超’、‘二哥’一起不实”的辩解理由。经查，被告人许海军卖给滨州的“小超”20克冰毒及贩卖给“二哥”等人毒品，有被告人许海军、林铁生的供述相互印证，足以认定。故该辩解理由不成立。 关于被告人许海军“给张维东的冰毒都是每包0.7克”的辩解理由。经查属实，予以采纳。 关于被告人许海军的指定辩护人“被告人贩卖的数量比指控的数量要少”的辩护理由。经查，被告人许海军贩卖毒品的数量，因部分毒品分装时不足一克，现有证据可以认定其贩卖冰毒255克，故该辩护意见成立，予以采纳。 关于被告人许海军的指定辩护人“被告人许海军在本案中处于次要地位，主观恶性小”的辩护意见。经查，被告人许海军与被告人林铁生、王修通等人多次交叉结伙，积极参与贩卖，主观恶性大，其在共同犯罪中起主要作用，系主犯。故该辩护意见不成立。 关于被告人许海军的指定辩护人“被告人有坦白和立功表现，无犯罪前科”的辩护意见。经查属实，可以采纳。 关于被告人王修通及其辩护人“没有卖给杨磊58克冰毒”的辩护意见。经查，公诉人当庭变更指控，未指控其卖给杨磊冰毒58克，故该辩护意见成立。 关于被告人王修通的辩护人“被告人贩卖前都吸食部分毒品，贩卖数量小于购买数量”的辩护意见。经查，现有证据足以认定被告人王修通贩卖冰毒228克。故此辩护意见，可以采纳。 关于被告人王修通的辩护人“被告人系从犯、主观恶性不深”的辩护意见。经查，被告人王修通多次积极参与贩卖毒品，为林铁生、乔进才等人牵线搭桥，从中牟取利润，主观恶性大，应系主犯。故该辩护意见不成立。 关于被告人王修通的辩护人“被告人王修通有立功表现，自愿认罪”的辩护意见。经查，被告人王修通到案后协助公安机关抓捕被告人张明魁、乔进才，确有立功表现，认罪态度较好。故该辩护意见，可以采纳。 关于被告人乔进才称“贩卖的冰毒不足克”及其辩护人所称“部分冰毒自己吸食，每100克冰毒，应按70克计算贩卖数量”的辩护意见。经查，被告人乔进才、林铁生、王修通均证实交易的冰毒数量为100克，无其他证据证实所贩卖的冰毒被部分吸食或有克数不足等情形，故该辩护意见不成立。 关于被告人乔进才的辩护人“被告人认罪态度好，协助抓捕许国军有立功表现”的辩护意见。经查属实，可以采纳。 关于被告人张明魁及其辩护人“没有卖给许海军50克冰毒”的辩护意见。经查，被告人张明魁贩卖给许海军的50克冰毒，有被告人张明魁的供述和被告人许海军、王修通的供述相互印证，足以认定。故该辩护意见不成立。 关于被告人张明魁的辩护人所称“被告人张明魁认罪态度好，系以贩养吸者，自愿认罪，主观恶性小，社会危害程度小”的辩护意见。经查，被告人张明魁当庭拒不承认其贩卖给许海军的50克冰毒，不应认定其认罪态度好。贩卖毒品犯罪，对社会的危害非常大，被告人张明魁为牟取私利，虽属以贩养吸者，但其多次贩卖毒品，主观恶性大，且系累犯，应从重处罚。故该辩护意见不成立。 关于被告人王德进及其辩护人“卖给林铁生的50克冰毒有掺假，被告人自愿认罪”的辩护意见。经查属实，予以采纳。 关于被告人王德进的辩护人所称“被告人主观恶性和人身危险性较小”的辩护意见。经查，贩卖毒品犯罪的社会危害性、人身危险性大，应予严惩。故该辩护意见不成立。 关于被告人张维东及其辩护人“贩卖毒品的数量不足5克，其自愿认罪”的辩护意见。经查属实，可以采纳。 关于被告人王德玺及其辩护人称“王德玺不是帮助林铁生购买冰毒，对王德进与林铁生之间的冰毒交易不知情，不构成犯罪”的辩护意见。经查，被告人王德玺明知被告人林铁生要从王德进处购买冰毒，仍介绍林铁生与王德进认识，并参与了冰毒交易。林铁生许诺每次交易后给其500元钱作为报酬，并为其购买了旅游鞋，还让王德进免去王德玺1000元的债务作为报酬。上述事实，有被告人林铁生、王德进、王德玺的供述相互印证，足以认定。故该辩护理由不成立。 关于被告人安吉超“已受到相应行政处罚”的辩护理由。经查，现有证据不能证实其已就本案被行政处罚，故该辩护理由不成立。关于“被告人自愿认罪、未造成严重社会后果、系初犯”等的辩护意见，经查属实，可以采纳。 ","cpfxgc":"本院认为，被告人林铁生、许海军、王修通、乔进才、张明魁、王德进、张维东、王德玺、杨磊、张清刚、许国军交叉结伙，多次贩卖毒品，其中被告人林铁生贩卖甲基苯丙胺（冰毒）328.1克，被告人许海军贩卖冰毒255克，被告人王修通贩卖冰毒228克，被告人乔进才贩卖冰毒245克，被告人张明魁贩卖冰毒70克，被告人王德进贩卖冰毒70克，被告人张维东贩卖冰毒2.8克，被告人王德玺贩卖冰毒20克，被告人杨磊贩卖冰毒4克，被告人张清刚贩卖冰毒19克，被告人许国军贩卖冰毒3克，其行为均已构成贩卖毒品罪。被告人王修通故意伤害他人身体，致人轻伤，其行为还构成故意伤害罪。被告人安吉超多次容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控的部分事实和罪名成立，本院予以确认。关于公诉机关指控被告人张维东贩卖毒品48克，现有证据除证实卖给被告人安吉超2.8克冰毒外，未能证实其有其他贩卖毒品的经历，无法认定被告人张维东系以贩养吸者，所购买的数量不应认定为贩卖的数量，故指控被告人张维东贩卖冰毒48克，与事实不符，应予纠正。被告人张明魁、杨磊、许国军因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人许海军协助公安机关抓捕同案犯王修通，系重大立功，可以减轻处罚。被告人王修通协助公安机关抓捕同案犯乔进才、张明魁，系重大立功，可以减轻处罚。被告人乔进才协助公安机关抓捕同案犯许国军，系立功，可以从轻处罚。被告人张清刚主动投案，如实供述其犯罪事实，系自首，且认罪态度好，可以减轻处罚。被告人张清刚系以贩养吸者，被当场查获的毒品数量应计入其贩卖数量，但可以从轻处罚。被告人王德进贩卖的50克冰毒，经查，其确有掺假行为，可酌情从轻处罚。被告人王德玺在共同犯罪中起辅助作用，系从犯，可以减轻处罚。鉴于被告人林铁生、乔进才、王德玺、许国军、张维东、安吉超的亲属主动代为交纳罚金，对其可从轻处罚。为了打击犯罪，维护正常的社会管理秩序，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第三款、第四款、第三百五十四条、第二百三十四条第一款、第六十五条、第六十七条第一款、第三款、第六十八条、第六十九条第一款、第五十七条第一款、第六十三条第一款、第二十五条、第二十六条第一款、第二十七条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条、第七条的规定，判决如下：","pjjg":" 一、被告人林铁生犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产人民币十万元。（已交纳一万元） 二、被告人乔进才犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币七万元。（已交纳三万元） （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月22日起至2028年12月21日止。） 三、被告人张明魁犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币六万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月22日起至2028年12月21日止。） 四、被告人王德进犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月11日起至2029年1月10日止。） 五、被告人许海军犯贩卖毒品罪，判处有期徒刑十四年，并处罚金人民币八万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月20日起至2027年12月19日止。） 六、被告人王修通犯贩卖毒品罪，判处有期徒刑十三年，并处罚金人民币五万元；犯故意伤害罪，判处有期徒刑八个月，数罪并罚，决定执行有期徒刑十三年六个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月22日起至2027年6月5日止。） 七、被告人张清刚犯贩卖毒品罪，判处有期徒刑五年六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月13日起至2019年6月12日止。） 八、被告人王德玺犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币三万元。（已交纳二万元） （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月8日起至2017年1月7日止。） 九、被告人杨磊犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月20日起至2015年12月19日止。） 十、被告人许国军犯贩卖毒品罪，判处有期徒刑一年七个月，并处罚金人民币一万五千元。（已交纳） （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月22日起至2015年7月21日止。） 十一、被告人张维东犯贩卖毒品罪，判处有期徒刑一年五个月，并处罚金人民币三万元。（已交纳） （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月21日起至2015年5月20日止。） 十二、被告人安吉超犯容留他人吸毒罪，判处有期徒刑一年三个月，并处罚金人民币一万元。（已交纳） （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月23日起至2015年3月22日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本十五份。","qw":"山东省德州市中级人民法院 刑事判决书 （2014）德中刑一初字第28号 公诉机关山东省德州市人民检察院。 被告人林铁生（曾用名邓树宝，绰号“宝子”），无业。因涉嫌犯贩卖毒品罪于2013年12月20日被刑事拘留，同年12月25日被逮捕。现羁押于德州市看守所。 辩护人安天星，山东禹鼎律师事务所律师。 被告人许海军（乳名海鑫，绰号鑫哥），无业。因涉嫌犯贩卖毒品罪于2013年12月20日被刑事拘留，同年12月25日被逮捕。现羁押于德州市看守所。 指定辩护人艾民、陈琳琳，山东天衢律师事务所律师。 被告人乔进才（绰号老乔），无业。因涉嫌犯贩卖毒品罪于2013年12月22日被刑事拘留，同年12月25日被逮捕。现羁押于德州市看守所。 辩护人王德建，山东颜陵律师事务所律师。 被告人张明魁（绰号魁哥），农民。因犯持有假币罪于2009年1月4日被河南省台前县人民法院判处有期徒刑九个月，2009年5月17日被释放。因涉嫌犯贩卖毒品罪于2013年12月22日被刑事拘留，2014年1月23日被逮捕。现羁押于德州市看守所。 辩护人赵长现，山东智祥律师事务所律师。 被告人王德进（乳名小五），无业。因犯盗窃罪于2003年9月10日被山东省章丘市人民法院判处有期徒刑四年，2006年被假释。因涉嫌犯贩卖毒品罪于2014年1月11日被刑事拘留，同年1月23日被逮捕。现羁押于德州市看守所。 辩护人桂杰，山东阳光桥律师事务所律师。 被告人王修通（乳名小通，又名王建），无业。因涉嫌犯故意伤害罪于2012年11月21日被河南省台前县公安局刑事拘留，同年12月6日被河南省台前县公安局取保候审。因犯涉嫌贩卖毒品罪于2013年12月22日被刑事拘留，同年12月25日被逮捕。现羁押于德州市看守所。 辩护人孙庆新，山东同心达律师事务所律师。 被告人张清刚，无业。因涉嫌犯贩卖毒品罪于2013年12月13日被刑事拘留，同年12月25日被逮捕。现羁押于德州市看守所。 被告人王德玺（又名王博），无业。因涉嫌犯贩卖毒品罪于2014年1月8日被刑事拘留。同年1月24日被逮捕。现羁押于德州市看守所。 辩护人王月华，北京市世纪律师务所上海分所律师。 被告人杨磊（又名刘洋），无业。因犯抢劫罪于2006年4月14日被黑龙江省塔河县人民法院判处有期徒刑三年，2008年刑满释放。因犯寻衅滋事罪于2012年9月7日被山东省惠民县人民法院判处有期徒刑一年二个月，2013年刑满释放。因涉嫌犯贩卖毒品罪于2013年12月20日被刑事拘留。2014年1月23日被逮捕。现羁押于德州市看守所。 被告人许国军，无业。因犯盗窃罪于2003年1月28日被湖北省武汉市江汉区人民法院判处有期徒刑一年，2003年刑满释放。因犯盗窃罪于2005年3月11日被湖北省武汉市洪山区人民法院判处有期徒刑十一年，2013年6月24日减刑释放。因涉嫌犯贩卖毒品罪于2013年12月22日被刑事拘留，2014年1月23日被逮捕。现羁押于德州市看守所。 被告人张维东，无业。因涉嫌犯贩卖毒品罪于2013年12月21日被刑事拘留，同年12月25日被逮捕。现羁押于德州市看守所。 辩护人刘春建、王志华，山东雁震律师事务律师。 被告人安吉超，无业。因涉嫌犯容留他人吸食毒品罪于2013年12月23日被刑事拘留，2014年1月23日被逮捕。现羁押于德州市看守所。 辩护人李砾萍，山东颜陵律师事务所律师。 山东省德州市人民检察院以德检公一刑诉（2014）51号起诉书指控被告人林铁生、许海军、王修通、乔进才、张明魁、王德进、张维东、王德玺、杨磊、张清刚、许国军犯贩卖毒品罪、被告人王修通犯故意伤害罪、被告人安吉超犯容留他人吸毒罪，于2014年9月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。德州市人民检察院指派检察员张杨出庭支持公诉，被告人林铁生及其辩护人安天星，被告人许海军及指定辩护人陈琳琳，被告人王修通及其辩护人孙庆新，被告人乔进才及其辩护人王德建，被告人张明魁及其辩护人赵长现，被告人王德进及其辩护人桂杰，被告人张维东及其辩护人王志华，被告人王德玺及其辩护人王月华，被告人杨磊、张清刚、许国军，被告人安吉超及其辩护人李砾萍均到庭参加诉讼。审理期间，德州市人民检察院以补充侦查为由，建议延期审理。现已审理终结。 德州市人民检察院指控： （一）贩卖毒品罪。 1、2013年3、4月份，被告人王德进在“腾宪”（另案处理）处以每克160元的价格购买冰毒（甲基苯丙胺，下同）20克，在被告人王德玺的帮助下以每克220元的价格出售给被告人林铁生；被告人林铁生将毒品带回德州后，将毒品以每克280元的价格出售给吉林省榆树市的“东哥”和零卖给其他吸毒人员。 2、2013年5月份，被告人王德进在“腾宪”（另案处理）处以每克160元的价格购买冰毒50克，后在河南省台前县迎宾馆内以每克220元的价格出售给被告人林铁生和许海军；被告人林铁生和许海军将毒品带回德州后，将毒品以每克280元的价格出售给吉林省榆树市的“东哥”和零卖给其他吸毒人员。 3、2013年8月份以来，被告人张维东多次从林铁生、许海军手中以每克500元和600元的价格购买冰毒48克，购买后除了自己吸食后，以每克1000元的价格卖给被告人安吉超5克。 4、2013年9－10月份，被告人杨磊从被告人许海军处以每克350元的价格购买冰毒58克，杨磊购买后带回自己打工的滨州博兴“王朝国际俱乐部”后卖给吸毒人员付博超4克、王某乙2克、成涛2克、杨超5克、超超2克，其余自吸。 5、2013年9月份以来，被告人张清刚从张小某、蒙某（均另案处理）等人处购买冰毒后，以每克700元或者800元的价格卖给吸毒人员李某乙2克、裴某4克、王某丁5克、李某甲2克后共同吸食。 6、2013年11月份，被告人乔进才在乔进山（另案处理）处以每克100元的价格购买冰毒100克，后将冰毒带到德州莫泰168旅馆，在三楼一房间内以每克120元的价格出售给被告人王修通；被告人王修通以每克150元的价格出售给被告人林铁生；被告人林铁生、许海军将冰毒以每克280元的价格出售给吉林省榆树市的“二哥”40克，“花姐”17克，其余的销售给被告人张清刚、张维东等人。 7、2013年11月份，被告人乔进才以每克100元的价格购买冰毒100克后，以每克120元的价格出售给被告人王修通；被告人王修通吸食17克后，将剩余的83克冰毒运到德州，被告人许海军接到冰毒后给了被告人林铁生，林铁生和张小某带着冰毒到吉林省榆树市销售，其中张小某携带13克冰毒被查获，其他的除吸食外由林铁生卖出。 8、2013年11月份，被告人张明魁在王某己（另案处理）处以每克160元的价格购买冰毒70克，后以每克180元的价格出售给被告人王修通20克；以每克180元的价格将50克冰毒出售给被告人林铁生、许海军；被告人林铁生、许海军将毒品携带回德州，将毒品分成小包，卖给滨州的“小超”20克，其他的零售给被告人张清刚、张维东等人。 9、2013年12月份，被告人许国军从濮阳市一酒吧内的男子处以每克200元的价格购买冰毒3克，然后以每克400元的价格出售给被告人乔进才和王修通；被告人乔进才和王修通购买后自己吸食。 10、2013年12月份，被告人乔进才在乔国秀（另案处理）处以每克100元的价格购买冰毒45克，后以每克120元的价格出售给被告人王修通；被告人王修通以每克150元的价格出售给被告人林铁生；被告人林铁生除自吸一部分外，卖给张维东13克，其余的20多克扔掉销毁。 11、2013年12月份，被告人张清刚从网上的QQ群中，从一网名叫“理由”处以邮寄的方法购买冰毒20克，自己吸食10克。案发后在其家中扣押冰毒10.1克。 针对上述指控，公诉机关提供了下列证据： 1、扣押的毒品（冰毒）等证物；2、户籍证明、辨认笔录、接受刑事案件登记表等书证；3、证人李某甲、史某、王某乙等的证言；4、被告人乔进才、王修通、林铁生、许海军、张维东、张清刚、王德进、王德玺、张明魁、许国军、杨磊等的供述和辩解。 （二）故意伤害罪 2012年7月11日凌晨0时许，被告人王修通在河南省台前县后方乡盛世缘酒店内，与在该酒店吧台结账的被害人张某丙（河南省台前县后方乡北张村人）发生口角，之后在该酒店院内，被告人王修通和姜某甲、王某丙（已判刑）等人对张某丙进行殴打，经鉴定，张某丙所受伤为轻伤。 针对上述指控，公诉机关出示了下列证据： 1、户籍证明、辨认笔录、接受刑事案件登记表等书证；2、证人姜某甲、王某丙等的证言；3、被害人张某丙的陈述；4、被告人王修通的供述和辩解；5、台前县公安局人体伤害鉴定意见书。 （三）容留他人吸毒罪 2013年10月份以来，被告人安吉超向被告人张维东购买冰毒5克后多次容留张维东和吸毒人员李某丙、范春华等人在其租住的德城区陈公庄园2号楼2单元201室吸食冰毒。 针对上述指控，公诉机关出示了下列证据： 1、户籍证明、辨认笔录、接受刑事案件登记表等书证；2、证人张清刚等的证言；3、被告人安吉超的供述和辩解。 公诉机关认为，被告人林铁生、许海军、王修通、乔进才、张明魁、王德进、张维东、王德玺、杨磊、张清刚、许国军交叉结伙，多次贩卖毒品，其中被告人林铁生贩卖毒品348克、许海军贩卖毒品283克、王修通贩卖毒品248克、乔进才贩卖毒品245克、张明魁贩卖毒品70克、王德进贩卖毒品70克、张维东贩卖毒品48克、王德玺贩卖毒品20克、杨磊贩卖毒品15克、张清刚贩卖毒品23.1克、许国军贩卖毒品3克。其行为均触犯了《中华人民共和国刑法》第三百四十七条之规定，应当以贩卖毒品罪追究其刑事责任。被告人王修通故意伤害他人身体，致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任。被告人安吉超明知他人吸毒而多次提供吸毒场所，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，应当以容留他人吸毒罪追究其刑事责任。且被告人张明魁、许国军、杨磊之行为符合《中华人民共和国刑法》第六十五条之规定，系累犯。 被告人林铁生辩称对购买冰毒的指控没有异议，但没有贩卖过，除自吸外，其余的都送人了，没收过钱。对指控的“二哥”等人我不认识。对指控的张明魁的事情我不知情。其辩护人提出了“1、指控被告人贩卖毒品348克的证据不充分；2、被告人认罪态度好，系初犯，偶犯，无犯罪前科；3、涉案毒品含量偏低；4、被告人主观恶性小”的辩护意见。 被告人许海军辩称卖给“小超”和“二哥”的一起不存在，给张维东的冰毒每次都是0.7克。其指定辩护人提出了“1、被告人许海军贩卖的数量比指控的数量要少；2、被告人许海军在本案中处于次要地位，主观恶性小；3、被告人有坦白和立功情节；4、被告人无犯罪前科，人身危险性不大”的辩护意见。 被告人王修通辩称没有卖给过杨磊58克冰毒，不认识他。从许国军处只买了1克冰毒。其辩护人提出了“1、指控被告人王修通参与贩卖毒品58克的事实不存在；2、被告人贩卖前都吸食部分毒品，故贩卖数量小于购买数量；3、被告人王修通系从犯；4、被告人王修通主观恶性不深，危害后果不大；5、被告人有立功表现，自愿认罪，认罪态度较好”的辩护意见。 被告人乔进才辩称贩卖的冰毒不足克。其辩护人提出了“1、被告人乔进才认罪态度好；2、协助抓捕许国军，有立功表现；3、部分毒品自己吸食，应减除；4、贩卖数量应按实际贩卖数量算，每100克，实为70克”的辩护意见。 被告人张明魁辩称没有卖给过许海军50克冰毒，其他没有异议。其辩护人提出了“1、指控被告人张明魁贩卖给许海军50克冰毒的事实不成立；2、被告人张明魁认罪态度好，自愿认罪；3、被告人张明魁属以贩养吸者，量刑时应从轻处罚；4、被告人张明魁主观恶性小，社会危害程度较小”的辩护意见。 被告人王德进辩称卖给林铁生的50克冰毒有掺假。其辩护人提出了“1、被告人王德进贩卖的毒品含量低；2、被告人自愿认罪；3、被告人主观恶性和人身危险性较小”的辩护意见。 被告人张维东辩称卖给安吉超的冰毒每包不足一克。我只收安吉超2000元，没有谋利。其辩护人提出了“1、被告人张维东贩卖毒品的数量不足5克；2、被告人张维东自愿认罪”的辩护意见。 被告人王德玺辩称不是帮助林铁生购买毒品。其辩护人提出了“指控被告人王德玺帮助林铁生购买毒品的证据不足，其对王德进与林铁生间的冰毒交易并不知情，不构成犯罪”的辩护意见。 被告人杨磊辩称只卖给付博超1.5克，没卖给其他人。 被告人张清刚对指控的事实及罪名均没有异议。 被告人许国军对指控的事实及罪名均没有异议。 被告人安吉超辩称就该案已被德城分局处理过，罚款20000元。其辩护人提出了“1、被告人安吉超自愿认罪；2、容留场所不同于营利性场所，危害性较小、未造成严重社会后果；3、被告人系初犯，主观恶性小”的辩护意见。 经审理查明：一、贩卖毒品罪 1、2013年3、4月份，被告人王德进在“腾宪”（另案处理）处以每克160元的价格购买甲基苯丙胺（冰毒）20克，在被告人王德玺的帮助下以每克220元的价格出售给被告人林铁生；被告人林铁生将毒品带回德州后，将毒品出售给其他吸毒人员。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人王德进供述，我从“腾宪”处购买50克冰毒，王博带“宝子”（林铁生）到我家，“宝子”要了20克冰毒，每克240元，给了我4800元，另给我3000元，说帮“小通”还钱，把一块手表赎回去了，我将冰毒装在一个小圆桶状的小盒里给了宝子。“宝子”说过每交易一次就给王博500元钱，他给没给我不知道。王博的父亲借了我1000元，当时“宝子”说不让我要这钱了，当给他的好处费，我答应了。 （2）被告人王德玺供述，我介绍“宝子”（林铁生）和王德进认识，“宝子”跟我说他要从“五哥”那里买冰毒，还说每次买成后给我500元钱，但一直没给，期间“宝子”给我买了一双特步牌旅游鞋。2013年4月份，王德进给“宝子”一些冰毒，装在放棉棒的小圆盒里，按220元一克，具体买了多少克不清楚，“宝子”给了王德进10000来元钱，其中3、4千元钱是替王修通还账，把一块表要回去了。 （3）被告人林铁生供述，2013年3、4月份，我通过王博（王德玺）向“老五”（王德进）买了20克冰毒，给了对方8500元，其中3000元钱是替王修通还帐，把我的一块手表赎回来，冰毒装在平时装棉棒的一个小圆桶里了。王博介绍我认识王德进，我给他买过一双旅游鞋，还让王德进免了王德玺1000元的账。我还说每次交易成了给他500元钱，但赚的钱都吃饭、唱歌花了，也就没给他，但吃喝王博都在。我每次买的冰毒和许海军一起卖给鹤岗的“胖刚”、鹤岗的“东哥”、北京的“海哥”、滨州的“小超”、大连的“东子”、德州的“东子”、杨磊等人了。有的是许海军联系的，有的是我联系的。 （4）被告人王修通供述，2013年3、4月份时，我通过王博（王德玺）从“老五”（王德进）处购买过15克冰毒，240元每克。这些冰毒我和“星哥”“神鹰”等人一块吸了。钱没给“老五”，用一块表顶的帐。后来“宝子”给了“老五”3000元钱把表要回去了。 2、2013年5月份，被告人王德进在“腾宪”（另案处理）处以每克160元的价格购买冰毒50克，后在河南省台前县迎宾馆内以每克220元的价格出售给被告人林铁生和许海军；被告人林铁生和许海军将毒品带回德州后，将毒品出售给其他吸毒人员。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人王德进供述，在第一次交易后又过了20天，“宝子”说要50克冰毒，我们约好了在台前县迎宾馆见面，当时“海鑫”（许海军）也在场，我按每克220元给他的，“宝子”说没带钱，先欠着，过了几天，他打电话说冰毒里掺的有假，钱不给了。 （2）被告人林铁生供述，我最后一次从“老五”那里买了50克冰毒，和许海军一起去了台前县一家迎宾馆交易的，按220元买的。这些冰毒因为掺的有假，就没给他钱，欠他11000元。这些冰毒送到鹤岗“胖刚”那里一部分，剩下的零卖和自吸了。 （3）被告人许海军供述，我只和林铁生从王德进处买了50克冰毒，是在台前县迎宾馆交易的，220元每克，欠他11000元，这些冰毒卖给鹤岗的“东哥”30克。其余自吸或零卖了，因“东哥”说掺的有假，所以没给“老五”钱。 3、2013年8月份以来，被告人张维东多次从被告人林铁生处以每包500元或600元的价格购买冰毒23包（计16.1克），通过联系被告人林铁生从被告人许海军手中购买冰毒20包（14克）。被告人张维东购买冰毒后除部分自吸外，以每克1000元的价格卖给被告人安吉超2.8克。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人张维东供述，我自2013年9月份从“宝子”处买冰毒，第一次一包，500元，第二次3包，550元每包。一次10包，600元每包，一次13包，600元每包。后从“海新”处买冰毒三次，两次5包，一次10包，都是600元每包。一次从“宝子”和“海新”处买6包，每包600元，地点是白领洗浴中心。最后一次从“宝子”处买13包，给了他4000元钱。共欠“宝子”15包的钱没给。大部分都是在德州百万庄园门口附近交易的。买来的冰毒部分自吸，部分卖给安吉超了，共5次，每次0.8克，按1000元一克卖的。 （2）被告人林铁生供述，2013年12月份，我直接从乔进才处买50克冰毒，实际他给了45克，150元一克，我给他6000元。乔进才送到德州来的，在德州人民医院西门处交易的。这些冰毒我卖给德州的“东哥”（张维东）13包，600元一克。部分自吸外，有20克左右我从下水道冲掉了。我总共卖给德州的“东哥”三次冰毒，一次5包，一次10包，一次13包。我还打电话让许海军送了四次，一次15包，一次10包，两次5包。每包净重0.7克，按一克卖。一包500或600元。 （3）被告人许海军供述，我分四次卖给德州的“东哥”（张维东）35包，一次15包，一次10包，两次5包，都是600元一包。两次在华腾小区交易的，两次在白领洗浴对面交易的。每包0.7克左右，林铁生让送的货。 （4）被告人安吉超供述，我从张维东处买了四次冰毒，每次1000元钱的。 4、2013年9到10月份间，被告人杨磊从被告人许海军处以每克350元的价格购买冰毒两次，共计58克。被告人杨磊将购买的冰毒带回自己打工的滨州博兴“王朝国际俱乐部”，除部分自吸外，卖给吸毒人员付博超2克、王某乙2克。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人杨磊供述，2013年8月至10月间，我第一次从杨海军处买了30克冰毒，给了他10500元，是在他租房的楼下交易的。第二次从许海军处买冰毒28克左右，不到30克，汇给他9500元，在他租房的地方拿的货，当时林铁生也在。买回后部分自吸，余下卖给傅某2克，每克700元，成涛2克，每克500元，杨超5克，每克350元，王某乙2克，每克600元，“超超”2克，每克600元。 （2）被告人许海军供述，2013年9月份，我卖给杨磊冰毒30克，按350元一克，收了他10500元。给“小童”7700元，我赚2800元。2013年10月份，杨磊要冰毒，我和林铁生说了，林铁生让我给了他28克左右。因为熟，多给了两三克。钱汇到我卡里了，共9500元，我取出后给了林铁生。 （3）被告人林铁生供述，2013年10月份，许海军跟我说杨磊要冰毒，但没带钱，我让许海军担保，给杨磊28克冰毒，按350元一克，杨磊到德州我们住的地方拿货，后把6000元钱直接打到小通卡上了，剩下的钱没给。 （4）证人傅某证实，2013年七八月份，我找杨磊买冰毒，他说700元一克，我花了400元买了一个（1克）冰毒，和杨磊一起吸食了。我又花300元买了一个，和杨磊、一个叫张佳的服务员一起吸食了。 （5）证人王某乙证实，2013年11月份，我到高清县找杨超，当时杨磊和朵朵也在，我拿出1200元钱买冰毒，杨磊出去后拿来两包冰毒，我们几个一块吸了一包，剩余我带走了。 （6）证人朵目佩证实，我曾与杨磊、王某乙等人一起吸过两次冰毒。一次在博兴县王朝国际歌厅内，一次在高青县杨超家里。 5、2013年9月份以来，被告人张清刚从张小某、蒙某（均另案处理）等人处购买冰毒后，以每克700元或者800元的价格卖给吸毒人员李某乙1.3克、裴某4克、王某丁2.4克、李某甲1.2克后共同吸食。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人张清刚供述，2013年9月17日前后，我从任吉达处为石胜军、张红卫购买1克，约1100元，没有营利。9月下旬，与张小某交易了十四五次，给他现金13000元，卖给石胜军2次，张红卫1次，张明2次，王某丁1次，张明和王某丁2次，张强2次，赵吉刚和杨涛2次、裴某3次。每次都是自己留一点，算好处费。11月上旬，我让赵吉刚从陈鹏处给张强、裴某、石胜军买了2包冰毒，花2000元，自己留了一点。我先后从蒙某处购买10余次冰毒，现金交易8000元，每次加100到200元卖给买家。给张强1次1包（900元），张明3次（200元1小包2次，800元1包），李某乙3次（1000元1包2次，500元1包亏200元），盼盼3次（800元1包2次，500元半包），杨文胜1次（800元1包），张红卫1次（900元1包），裴某1次（700元1包），张明、石胜军、王某丁一包（900元），张明、王某丁一包（900元）。1包约一克左右。 （2）证人姜某乙证实，张清刚曾叫我一起吸过两次冰毒。 （3）证人李某乙证实，2013年10月份的一天上午，我从张清刚处花1000元钱买了约0.5克冰毒，与庞某、庞某的一个朋友（夏某）、芦东霞在一起吸食了。第二天晚上，又花1000元买了约0.5克冰毒，和庞某一起吸食了。之后的一天晚上，电话联系张清刚要了0.3克冰毒，给他500元，欠他200元，我和庞某及其朋友一起吸食了。 （4）证人庞某证实，2013年11月份，我、李某乙、夏某到陵县一小区买了两克冰毒，夏某出的钱，李某乙买的，后我们一起吸了。之后，我和我对象范春霞、李某乙又吸了一次。 （5）证人夏某证实，在2013年11月份的一天，庞某电话找我，说李某乙有货，在格林豪泰饭店与李某乙、庞某一起吸的毒。之后又一起到陵县买的冰毒，是李某乙买的。 （6）证人裴某证实，2013年5月份，我和张洪卫从张清刚处花1000元买1克冰毒，三人一起吸食。6、7月份，在德州监狱南边的金港湾洗浴中心找张清刚花1000元买1克冰毒。也是6、7月份，和张清刚在堤岭东边的桥上，从一年青人手中买了1克冰毒，1200元。也是6、7月份，找张清刚要货，在一家台球厅门口，石胜军送出来1克冰毒，给了他800元，另200元石胜军出的。2013年9月份后，从张清刚处买四五次冰毒，每次1000元一克，但他都提前弄出去一些，所以给的不足一克。12月4日左右，从张清刚处买半包冰毒，给了他500元。他要了200元车费。张清刚每次都跟我一起吸，他给我送货时，给他100元路费。 （7）证人王某丁证实，2013年9月份时，我从张清刚处买了一包冰毒，他在德州堤岭大桥上和一男的交易的。回来后，他从一包里面分出一些给我，我给了他300元。半个月后的一天中午，我联系张清刚要冰毒，在陵县汽车站附近张清刚和卖家见面，我给了他700元，欠200元，张清刚从一包冰毒中留出来一些算好处费。约10月份时，我和张明凑了600元给张清刚，张清刚出去不知从谁手中买了一包冰毒，他弄出来一点算好处费，其余我们三人一块吸食了。之后，我和张明给了张清刚600元又买了一包，他从里面弄出一点留作好处费，其余三人一起吸食了。每包冰毒1克。 （8）证人李某甲证实，2013年6、7月份，我从黑刚子（张清刚）处花800元买了7分冰毒，之后和小栽一起吸了。8月份，又从他那买了500元的冰毒，和小栽一起吸了。 6、2013年11月份，被告人乔进才在乔进山（另案处理）处以每克100元的价格购买冰毒100克，后将冰毒带到德州莫泰168旅馆，在三楼一房间内以每克120元的价格出售给被告人王修通；被告人王修通以每克150元的价格出售给被告人林铁生；被告人林铁生将购买的冰毒出售给其他吸毒人员。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人乔进才供述，2013年11月份，我接到小通（王修通）的电话，叫我把冰毒送到德州，在德州莫泰酒店的房间内交易的，小通、宝子在场，海鑫不在，我按120元每克卖给王修通，王修通又按150元每克卖给宝子。没给现钱，过后他们把钱打到小通的建行账号上。第二天见到海鑫。 （2）被告人王修通供述，2013年11月份的一天，我到德州找林铁生，我联系乔进才送来冰毒100克，在德州莫泰宾馆交易的，林铁生给了乔进才7000元，给我15000元，事后我给乔进才3000元。 （3）被告人林铁生供述，2013年11月份，王修通到德州玩，我向王修通要100克冰毒，他给乔进才打电话，乔进才来德州在莫泰168酒店把100克冰毒给了王修通，王修通把冰毒给了我，我是按150元一克买的。当时许海军在东北了，第二天他们在莫泰酒店见的面。这些冰毒许海军带到东北卖了一些，自己吸了一些。 （4）被告人许海军供述，2013年11月份，当时我在吉林榆树，“小乔”到德州的时候，我刚从榆树往回走，第二天我在德州莫泰168宾馆见到的“小乔”和“小通”。当时林铁生说他们是来送冰毒的，但交易时我不在场。 7、2013年11月份，被告人乔进才以每克100元的价格购买冰毒100克后，以每克120元的价格出售给被告人王修通；被告人王修通吸食17克后，将剩余的83克冰毒通过公交客车运到德州，被告人许海军接到冰毒后给了被告人林铁生，林铁生和张小某带着冰毒到吉林省榆树市销售，其中张小某携带13克冰毒被查获，其他的除吸食外由林铁生卖出。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人乔进才供述，我从乔进山处买了两次，每次100克，乔国秀处买了一次45克。都卖给王修通了，自己也部分吸食。卖给王修通的120元一克。我到过德州两次。一次在莫泰168宾馆，一次在人民医院。 （2）被告人王修通供述，2013年11月份时，许海军跟我联系要100克冰毒，我从乔进才那买了100克，120元一克买的，弄出来17克自己吸了，余下的83克按100克卖给了许海军。我把冰毒放在手机盒里，通过客车发到德州的，许海军接货后说克数不够。钱是许海军打到乔进才账上的，乔进才给了我2000元。这次林铁生知情。 （3）被告人林铁生供述，2013年11月份，我让许海军联系王修通买冰毒，要了100克，150元一克，他通过客车发过来的，回来后发现是83克，钱是许海军汇过去的。这批货有6克留在家里，60克卖给榆树的“四哥”了，280元一克，我和张小某一起去的。后来张小某带13克出去玩时，被公安抓获。 （4）被告人许海军供述，2013年11月份左右，林铁生让我联系“小童”要100克冰毒，“小童”通过客车运过来的，回来后发现是83克，钱是通过银行卡汇过去的。这批货林铁生和小勇到榆树去卖时，张小某被抓了。 8、2013年11月份，被告人张明魁在王某己（另案处理）处以每克160元的价格购买冰毒70克，后以每克180元的价格出售给被告人王修通20克；以每克180元的价格将50克冰毒出售给被告人许海军；被告人许海军将毒品携带回德州，将毒品分成小包，卖给滨州的“小超”20克，其他的零售给被告人张清刚、张维东等人。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人张明魁供述，我从王某己处购买冰毒8次，第一次10克，两次20克，两次50克，一次30克，一次6克，一次70克，都是按160元一克买的。全部卖给王修通了，有180元一克的，有200元一克的。有几次王修通都欠部分钱，有16000元到17000元。70克这次，王修通要100克，我只拿到70克，分装在两个塑料袋内，一个20克，一个50克，王修通和一个叫“海鑫”的东北人来取货，王修通说只带4000元，我就先给了王修通20克，又有人打了2000元给我，我就把50克冰毒也卖给了王修通，王修通把冰毒给了“海鑫”。 （2）被告人王修通供述，2013年8、9月份，宝子和海鑫跟我要冰毒，当时海鑫自己到河南去的，当时海鑫只带了4000元钱，我先从张明魁处买了20克冰毒，把这些冰毒卖给聊城的“星哥”了，得款1000元。然后张明魁和海鑫谈好价钱，海鑫又和林铁生要了点钱，张明魁给了海鑫50克冰毒。 （3）被告人许海军供述，我从张明魁处买了三四次冰毒，都是在范县高码头镇的一家带浴池的宾馆里交易的，前两次都是20克，一次50克，一次70克。每次“小童”都在场。70克这次是在2013年8、9月份，林铁生让我找“小童”买冰毒，我带着4000元钱去了河南台前，找“小童”买100克冰毒，他联系了张明魁，刚开始张明魁只给了“小童”20克。我再要100克冰毒，张明魁不给，说钱不够不给那么多冰毒，林铁生又给我打了2000元钱，张明魁才把50克冰毒给了“小童”，“小童”把冰毒给了我。是按180元一克买的。这些冰毒我带回德州了，卖给滨州的“小超”20克，400元一克卖的。其他都自吸或零卖给德州的“东哥”了。 （4）被告人林铁生供述，我不认识张明魁，只听许海军说过从他那里买过货，我没跟他见过面。在被抓获的两三个月前，通过许海军联系，我给小超送过两次冰毒，第一次是在离汽车站不远的地方见面交易的，有20多克，他给了我6000元钱。第二次是在滨州黄河大道路边见面交易的，也是20多克，他给了我6000元钱。 9、2013年12月份，被告人许国军从濮阳市一酒吧内的男子处以每克200元的价格购买冰毒3克，然后以每克400元的价格出售给被告人乔进才和王修通；被告人乔进才和王修通购买后自己吸食。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人许国军供述，2013年12月份，我在濮阳黄河路“飞度”酒吧认识一男子，从其手中买冰毒3包，每包1克，200元一包。过了两天，一手机尾号000的男子联系我买冰毒，我说400元一包，当晚10点多在濮阳黄河东路“近水楼台”小区旁边的农村信用社门口交易的，一高一矮（乔进才、王修通）两名男子买了1包，没给钱。过了约5天，手机尾号000的男子再次联系买冰毒，高个男子一人来的，买了2包，600元，在碧水云小区附近的一辆宝马X6旁交易的。2013年12月21日上午，手机尾号000的男子联系买2包冰毒，谈好价格350元一克，刚到“好孩子”门市时被公安机关抓获。顺手将2包冰毒扔到旁边一辆车底下了。 （2）被告人乔进才供述，王修通用我的手机（137××××8000）联系买冰毒，约好在华府山水小区对面的一家农村信用社附近交易，对方是一个40岁左右的男子，从他手中买了1克冰毒，说好400元一克，王修通说没钱先欠着，就没给现钱，这些冰毒我们吸食了。这个人在我手机中存的名字是“好人”。之后这个人就打电话找我要钱，我就又从他手中买了四次冰毒，多数是1克，一次2克，也是400元一克。交易的地点都是在濮阳城区的大街上。 （3）被告人王修通供述，2013年12月份的一天晚上，我用乔进才的手机（尾号000）与对方联系的，当晚我和乔进才一起去的，在濮阳市华府山水小区对面一家农村信用社附近见的面。我从许国军那儿拿了1克冰毒，钱欠着了。 （4）证人赵某证实，2013年12月22日，一个尾号8000的手机号找许国军，许国军回了电话就出去了。 10、2013年12月份，被告人乔进才在乔国秀（另案处理）处以每克100元的价格购买冰毒45克，后以每克120元的价格出售给被告人王修通；被告人王修通以每克150元的价格出售给被告人林铁生；被告人林铁生除自吸一部分外，卖给张维东13克，其余的20多克扔掉销毁。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人乔进才供述，2013年11月份，我从乔国秀处买50克冰毒，100元每克，自己留下5克后，余下按120元每克卖给了王修通，王修通又卖给“宝子”。 （2）被告人王修通供述，在德州人民医院停车场乔进才送来50克冰毒，我给林铁生了，他给我7500元，我给了乔进才6600元。 （3）被告人林铁生供述，2013年12月14日左右，我把王修通叫来德州，跟他要50克冰毒，王修通联系的乔进才，让乔进才送到德州来，乔进才把冰毒给了王修通，王修通和我回到我家，称重是45克，按150元一克，我给了王修通6000元钱。这些冰毒我卖给张维东13克，剩下的我自己吸了些，还有20来克，我都扔到我家的坐便器顺下水道冲走了。 （4）被告人张维东供述，我被抓10多天前，从林铁生手中买过13包，每包600元，宝子告诉我别将钱给海新，当时我给了宝子4000元钱。交易地点在百万庄园门口附近。 11、2013年12月份，被告人张清刚在网上的QQ群中，从一网名叫“理由”处以邮寄的方法购买冰毒20克，自己吸食10克。案发后在其家中扣押冰毒10.1克。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人张清刚供述，我从蒙某处得知QQ群“咕噜总群（1766）”有冰毒出售，我和网名叫“理由”的联系上，我从陵县农行汇给他5000元，他发给我20克冰毒。后再次汇5000元，要30克，货还没收到就被抓了。 （2）证人蒙某（小名华子）证实，2013年11月份，“黑刚”（张清刚）从我手中买过四次冰毒，有2包给了钱，1400元，有2包没给钱，1800元。听“黑刚”说其中1包卖给裴某了。我在网上一个叫“孚必达”的群里向群主“群主理由”买过16克冰毒。我的QQ名有“帅N”、“文明”、“问题”、“年轻的心”。 （3）证人王某戊（网名“理由”）证实，2013年11月底或12月初的一天，一个姓张的人（张清刚）通过QQ跟我联系，要从我这儿买冰毒。他给我账号打了3000元钱，我转给“对方正在输入”了，“对方正在输入”给姓张的发了十六七克冰毒。他的手机尾号是“222”或“444”，是德州陵县人。 本案另有综合证据如下： （一）物证、书证 1、受案登记表，立案决定书，证实2013年12月12日，被告人张清刚到公安机关投案，称自2013年9月份以来通过各种渠道购买冰毒若干，并将冰毒卖给他人从中获利，公安机关遂于当日立案侦查。 2、陵县公安局出具的抓获证明，证实2013年12月12日晚22时许，被告人张清刚到公安机关投案。 3、陵县公安局出具的抓获证明，证实2013年12月18日17时许，公安机关在陵县至德州的公路上抓获被告人许海军。 4、陵县公安局出具的抓获证明，证实2013年12月18日晚20时许，公安机关在德州一在建工地上抓获被告人林铁生，从身上查获冰毒0.98克。 5、陵县公安局出具的抓获证明，证实2013年12月19日晚20时许，公安机关在许海军的指引下抓获被告人王修通。 6、陵县公安局出具的抓获证明，证实2013年12月20日晚19时许，公安机关在王修通的指引下抓获被告人乔进才，查获冰毒1.05克。 7、陵县公安局出具的抓获证明，证实2013年12月20日晚20时许，公安机关在王修通的指引下将准备与王修通交易的张明魁、史某抓获，从张明魁身上查获冰毒2包、重2.19克。 8、陵县公安局出具的抓获证明，证实2013年12月21日晚19时许，公安机关在乔进才的指引下抓获准备与其交易的许国军，查获冰毒2小包，重1.81克。 9、台前县公安局出具的抓获经过，证实2014年1月10日，在台前县马楼镇信用社门口将网上追逃的王德进抓获。 10、台前县公安局马楼派出所出具的抓获经过，证实2014年1月7日，在孙口镇将王德玺抓获。 11、陵县公安局出具的抓获证明，证实2013年12月19日17时许，公安机关在德州银座商城门口将被告人杨磊抓获。 12、陵县公安局出具的抓获证明，证实2013年12月20日晚18时许，公安机关在去德城区的公路上将被告人张维东抓获。 13、扣押清单及照片一宗，证实在乔进才处扣押冰毒1.05克，在张明魁处扣押冰毒2.19克，在许国军处扣押冰毒1.81克，在林铁生处扣押冰毒0.98克，在张清刚处扣押冰毒10.1克。 14、扣押清单及照片一宗，证实扣押被告人许海军、张明魁、林铁生的银行卡的情况。 15、银行交易明细一宗，证实被告人林铁生、被告人王修通所用薛亚菲银行卡、被告人许海军、被告人张明魁及涉案人明海艳、丁明明的银行账户资金流动情况。 16、米亚辉、于世真的身份证复印件及人员查询反馈单一宗，证实被告人许海军、林铁生随身携带该二身份证及活动轨迹情况。 17、境内旅客查询结果列表、详细信息及旅馆住宿信息，证实被告人林铁生、许海军、王修通、乔进才、张明魁在各宾馆住宿登记的情况。 18、陵县公安局出具的证明，证实被告人林铁生、许海军、王修通随身使用于世真、米亚辉、张学猛三人的身份证，该三人均无法查找；涉案的明海艳、丁明明无法查找。 19、常住人口信息一宗，分别证实被告人林铁生、许海军、王修通、乔进才、张明魁、王德进、张维东、王德玺、杨磊、张清刚、许国军的身份情况。 20、湖北省武汉市江汉区人民法院（2003）汉刑初字第40号刑事判决书，证实被告人许国军2003年1月28日因犯盗窃罪被判处有期徒刑一年，罚金5000元。 21、湖北省武汉市洪山区人民法院（2005）洪刑初字第122号刑事判决书，证实被告人许国军2005年3月11日因犯盗窃罪被判处有期徒刑十一年，罚金5000元。 22、山东省章丘市人民法院（2003）章刑初字第154号刑事判决书，证实被告人王德进2003年9月10日因犯盗窃罪被判处有期徒刑四年，罚金10000元。 23、河南省台前县人民法院（2009）台刑初字第36号刑事判决书，证实被告人张明魁2009年1月4日因犯持有假币罪被判处有期徒刑九个月，罚金10000元。 24、黑龙江省塔河县人民法院（2006）塔刑初字第2号刑事判决书，证实被告人杨磊2006年4月14日因犯抢劫罪被判处有期徒刑三年。 25、山东省惠民县人民法院（2012）惠刑初字第146号刑事判决书，证实被告人杨磊2012年9月7日因犯寻衅滋事罪被判处有期徒刑一年二个月。 26、台前县看守所出具的释放证明书，证实被告人张明魁于2009年5月17日刑满释放。 27、陵县公安局出具的证明，证实案卷中涉及的海鑫、海新、徐海鑫、许海军系指许海军；宝子、邓树宝、宝哥系指林铁生；小童、小通系指王修通；魁哥系指张明魁；老五、偏五、偏武系指王德进；王博、王波系指王德玺；北京海哥系刘东海；王玉英、神鹰系王某己。 28、陵县公安局出具的证明，证实涉案的张小某、任吉达、陈鹏、张明、石胜军、张洪卫、杨文胜、赵吉刚、张强、杨涛、王某己、朱腾现、王刚、乔进强、乔进强的妻子、乔进山、乔国秀在逃。涉案的邓帅彪、曹睿、成涛、杨超、张佳、“甜甜”、“星哥”等人未找到。涉案的“猴子”、王怀松、“胖刚”、“东哥”在逃，身份无法查证。 （二）鉴定意见 1、德州市公安局物证鉴定所出具的（德）公（物）鉴（毒）字（2013）091号物证检验鉴定报告，证实在送检的从张清刚家搜查出的白色晶体、从乔进才身上搜出的白色晶体、从张明魁身上搜出的白色晶体、从林铁生身上搜出的白色晶体和从许国军身上搜出的白色晶体中均检出甲基苯丙胺成分。 2、现场检测报告一宗，证实被告人王修通、张明魁、安吉超、乔进才、许海军、张维东的检测样本经现场检测，结果均呈阳性。 （三）辨认笔录 1、被告人张清刚辨认出参与买卖冰毒的石胜军、赵吉刚、蒙某、王某丁、张洪卫、裴某、王卫东、张明、张小某、任吉达、李某乙、姜某乙、苗振东、杨文胜。 2、证人裴某辨认出参与买卖冰毒的石胜军、蒙某、王某丁、张洪卫、张清刚、张小某。 3、被告人王德进辨认出购买冰毒的许海军、王博（王德玺）、王修通、林铁生（宝子）。 4、被告人王德进辨认出卖给自己冰毒的男子“腾宪”系朱腾现。 5、被告人王德玺辨认出参与买卖冰毒的许海军（海鑫）、王德进、林铁生（宝子）、王某己、王修通。 6、被告人杨磊辨认出参与买卖冰毒的林铁生（宝子）、杨海军、付博超、王某乙。 7、证人傅某辨认出卖给自己冰毒的人是被告人杨磊。 8、被告人张维东辨认出卖给自己冰毒的林铁生（宝子）、杨海军（海新）及一起吸毒的李某丙、安吉超、范春华、崔双臣。 9、被告人安吉超辨认出卖给自己冰毒的张维东及一起吸毒的李某丙、范春华、 10、被告人乔进才辨认出从王修通处购买冰毒的“海鑫”、“宝子”分别是被告人许海军和林铁生，辨认出卖冰毒的“好人”是被告人许国军，辨认出卖冰毒的乔进强、乔进山、乔国秀及购买冰毒的“小通”是被告人王修通。 11、被告人王修通辨认出王博即被告人王德玺及经王博介绍卖冰毒的“老五”系被告人王德进；辨认出卖给其冰毒的“小乔”系被告人乔进才及卖冰毒的王某己、张明魁；买其冰毒的“宝子”、“小勇”、“海鑫”系被告人林铁生、张小某、许海军。 12、被告人林铁生辨认出参与买卖冰毒的被告人王德进（老五）、被告人乔进才（小乔）、被告人王德玺（王博）、被告人许海军（海鑫）、王某己（神鹰）、被告人张维东（东哥）、张小某、被告人王修通（小通）。 13、被告人许海军辨认出参与买卖冰毒的被告人王博系王德玺、“老五”系被告人王德进、“小乔”系被告人乔进才、“宝子”系被告人林铁生、“神鹰”系证人王某己、“老黑”系被告人张清刚、“魁哥”系被告人张明魁、被告人杨磊、德州的“东哥”系被告人张维东、“小勇”系张小某、“小通”系被告人王修通。 14、被告人张明魁辨认出买卖冰毒的王某己，外号“神鹰”、辨认出被告人王修通和被告人许海军（海鑫）。 15、证人史某辨认出提供毒品的“大哥”系被告人张明魁，辨认出与“大哥”进行毒品交易的“修通”系被告人王修通。 16、被告人许国军辨认出买冰毒的高个青年是被告人乔进才，矮个青年是被告人王修通。 （四）视听资料 讯问录像光盘一宗，证实公安机关讯问各被告人的情况。 二、故意伤害罪 2012年7月11日凌晨0时许，被告人王修通在河南省台前县后方乡盛世缘酒店内，与在该酒店吧台结账的被害人张某丙发生口角，之后在该酒店院内，被告人王修通和姜某甲、王某丙（已判刑）等人对张某丙进行殴打。经鉴定，被害人张某丙的伤情为轻伤。 上述事实，有经庭审举证、质证的下列证据证实： （一）书证 1、接受刑事案件登记表，证实被害人张某丙受伤后拨打110报案。 2、抓获经过、到案经过，证实2012年11月21日在马楼乡政府院内抓获被告人王修通；2012年8月21日在台前县马楼乡马楼村西环KTV内抓获姜某甲；2013年4月28日王某丙到清水河派出所投案。 3、台前县公安局移送案件通知书，证实王修通故意伤害案移送管辖的情况。 4、台前县公安局后方派出所出具的户籍证明，证实被告人王修通的身份。 5、河南省台前县人民法院（2013）台刑初字第143号刑事判决书，证实姜某甲因犯故意伤害罪判处有期徒刑七个月，缓刑一年；王某丙因犯故意伤害罪判处有期徒刑六个月。 6、调解协议书，证实姜某甲、王某丙与张某丙达成调解协议。 （二）证人证言 1、证人姜某甲证实，案发当晚约十二点多，两个服务员上楼叫我，说有个算账的男子喝晕了要闹事，我和王大鹏、王修通等人下去，因退酒的事和那人发生争执，那人骂的很难听，我们就把那个人架了出去，王大鹏、王修通等人拳头巴掌地打了那人。 2、证人王某丙（又名王大鹏）证实，案发当晚，张某丙因退酒的事和服务员发生争执，张某丙把收银台给砸坏了，随后我和姜某甲、王修通、武纪清、吴玉儒在KTV仓库门口把张某丙打了一顿，只是用拳头巴掌打的，有人用脚朝他身上踢来。 3、证人杨某甲证实，案发时不在现场，后和姜大鹏、王某己等人赶到，姜大鹏让其撒谎说打架时在现场。 4、证人扶某证实，我和张某丙在盛世缘KTV唱歌结账离开时，因张某丙要退剩下的啤酒，服务不让退。张某丙说不给退就把啤酒给摔了，他就从口袋里掏出一沓钱，双方吵了起来。正吵时，出来几个人就和张某丙相互骂起来，继而发生厮打，我和张某丙的媳妇上去劝架，他们把张某丙拉到院子里继续打，有的人用啤酒瓶打。 5、证人杨某乙证实，我和张某丙、扶某等人在盛世缘KTV唱歌结账离开时，和服务员发生争执，争吵中不知是谁用黑的手电筒样子的东西戳了张某丙一下，他就倒在地上了，他们好几个人就把张某丙拉到院子里，用砖头、棍子、啤酒瓶子等物打了张某丙很长时间，后来我们的家人去了才停手。 （三）被害人陈述 被害人张某丙陈述，2012年7月11日晚上11点多，我和妻子杨某乙、扶某、扶某的两个孩子到盛世缘KTV唱歌，离开结账时，因退啤酒的事和服务员发生争执。我就被对方拉到院内殴打，打的我头上、脸上、身上都是血。 （四）被告人供述和辩解 被告人王修通供述，2012年7月份的一天晚上，我在台前县后方乡盛世缘KTV当班时，与结账一男子发生口角，他要退剩下的啤酒，我不让退，双方就争吵起来。后来老板姜某甲来了，也说不能退，对方说话很难听。在那个男子想伸手抓姜某甲头发时，我和王大鹏（王某丙）、武继清抓住那个男子把他拽到KTV大门西边的院里，对他拳打脚踢，把他拉倒在地上，我们用脚朝他身上乱跺。和那个男子一直去的两名妇女在旁边拉我们，不让打。打了有四五分钟，停下手我就离开了。当时打仗的还有姜某甲和吴玉儒。 （五）鉴定意见 聊城市公安局开发区分局法医鉴定中心出具的（聊）公（开）鉴（伤）字（2012）146号法医学人体损伤程度鉴定书及照片，证实被害人张某丙的伤情属轻伤。 （六）辨认笔录及照片 1、证人姜某甲、王某丙辨认出当晚参与殴打张某丙的系吴玉儒。 2、被害人张某丙辨认出打架时将其致伤的有姜某甲、王某丙。 3、证人张某乙、杨某乙辨认出参与打架的姜某甲。 三、容留他人吸毒罪 2013年10月份以来，被告人安吉超向被告人张维东购买冰毒后多次容留张维东和吸毒人员李某丙、范春华等人在其租住的德城区陈公庄园2号楼2单元201室吸食冰毒。 上述事实，有经庭审举证、质证的下列证据证实： （一）书证 1、陵县公安局刑警大队出具的基本信息、常住人口信息表，证实被告人安吉超的身份。 2、陵县公安局刑警大队出具的证明，证实被告人安吉超容留范春华、杨德志在其租住的房子里吸毒。范春华、杨德志在逃，抓获未果。 3、陵县公安局刑警大队出具的抓获证明，证实2013年12月23日晚17时许，在德州市抬头寺乡安庄村将被告人安吉超抓获。 4、辨认笔录，证实证人付某辨认出了租其房子的男子即是被告人安吉超。 5、陵县公安局刑警大队出具的现场检测报告，证实被告人安吉超经现场检测，结果呈阳性。 （二）证人证言 1、证人李某丙证实，我和安吉超在他租的房子里吸过两次冰毒，一次是安吉超提供的，一次是我让他帮我买的，但还没给他钱。 2、证人付某证实，我是德州市德城区陈公堤口村的陈公庄园2号楼2单元201室的房主。2013年8月份到12月份，我把房子租给安吉超。 （三）被告人供述和辩解 1、被告人张维东供述，我买来的冰毒除部分自吸外，部分卖给安吉超，共5次，每次0.8克，按1000元一克。我从“宝子”、“海新”处购买的冰毒和安吉超在他租的房子里一起吸了。有20多次，每次他出四五百元，我出一二百元钱。 2、被告人安吉超供述，一共有四个人在我陈公庄园租住的房子内吸毒，李某丙两次，张维东十多次，范春华一次，杨德志一次。 关于被告人林铁生“没有贩卖毒品”的辩解理由。经查，被告人林铁生贩卖毒品，有其在公安机关的供述及被告人许海军、王修通、张维东等的供述相印证，足以认定。故该辩解理由不成立。 关于被告人林铁生“对涉张明魁贩卖毒品一事不知情”的辩解理由。经查属实，予以采纳。 关于被告人林铁生的辩护人“指控被告人林铁生贩卖毒品348克的证据不充分”的辩护意见。经查，因被告人林铁生部分冰毒卖出时按0.7克每包分装，现有证据足以认定被告人林铁生贩卖冰毒328.1克。故此辩护意见，予以采纳。 关于被告人林铁生的辩护人“被告人认罪态度好，主观恶性小”的辩护意见。经查，被告人林铁生当庭翻供，拒不承认其贩卖毒品的犯罪事实。被告人林铁生长期伙同他人贩卖毒品，给社会带来非常恶劣的影响，故上述辩护意见不成立。 关于被告人林铁生的辩护人称“涉案毒品含量偏低”的辩护意见。经查，被告人林铁生从被告人王德进处购买的50克冰毒，未被查获，不能进行相关鉴定认定其毒品含量，但从相关被告人的供述分析，确有掺假可能，故该辩护意见，予以采纳。 关于被告人许海军“卖给‘小超’、‘二哥’一起不实”的辩解理由。经查，被告人许海军卖给滨州的“小超”20克冰毒及贩卖给“二哥”等人毒品，有被告人许海军、林铁生的供述相互印证，足以认定。故该辩解理由不成立。 关于被告人许海军“给张维东的冰毒都是每包0.7克”的辩解理由。经查属实，予以采纳。 关于被告人许海军的指定辩护人“被告人贩卖的数量比指控的数量要少”的辩护理由。经查，被告人许海军贩卖毒品的数量，因部分毒品分装时不足一克，现有证据可以认定其贩卖冰毒255克，故该辩护意见成立，予以采纳。 关于被告人许海军的指定辩护人“被告人许海军在本案中处于次要地位，主观恶性小”的辩护意见。经查，被告人许海军与被告人林铁生、王修通等人多次交叉结伙，积极参与贩卖，主观恶性大，其在共同犯罪中起主要作用，系主犯。故该辩护意见不成立。 关于被告人许海军的指定辩护人“被告人有坦白和立功表现，无犯罪前科”的辩护意见。经查属实，可以采纳。 关于被告人王修通及其辩护人“没有卖给杨磊58克冰毒”的辩护意见。经查，公诉人当庭变更指控，未指控其卖给杨磊冰毒58克，故该辩护意见成立。 关于被告人王修通的辩护人“被告人贩卖前都吸食部分毒品，贩卖数量小于购买数量”的辩护意见。经查，现有证据足以认定被告人王修通贩卖冰毒228克。故此辩护意见，可以采纳。 关于被告人王修通的辩护人“被告人系从犯、主观恶性不深”的辩护意见。经查，被告人王修通多次积极参与贩卖毒品，为林铁生、乔进才等人牵线搭桥，从中牟取利润，主观恶性大，应系主犯。故该辩护意见不成立。 关于被告人王修通的辩护人“被告人王修通有立功表现，自愿认罪”的辩护意见。经查，被告人王修通到案后协助公安机关抓捕被告人张明魁、乔进才，确有立功表现，认罪态度较好。故该辩护意见，可以采纳。 关于被告人乔进才称“贩卖的冰毒不足克”及其辩护人所称“部分冰毒自己吸食，每100克冰毒，应按70克计算贩卖数量”的辩护意见。经查，被告人乔进才、林铁生、王修通均证实交易的冰毒数量为100克，无其他证据证实所贩卖的冰毒被部分吸食或有克数不足等情形，故该辩护意见不成立。 关于被告人乔进才的辩护人“被告人认罪态度好，协助抓捕许国军有立功表现”的辩护意见。经查属实，可以采纳。 关于被告人张明魁及其辩护人“没有卖给许海军50克冰毒”的辩护意见。经查，被告人张明魁贩卖给许海军的50克冰毒，有被告人张明魁的供述和被告人许海军、王修通的供述相互印证，足以认定。故该辩护意见不成立。 关于被告人张明魁的辩护人所称“被告人张明魁认罪态度好，系以贩养吸者，自愿认罪，主观恶性小，社会危害程度小”的辩护意见。经查，被告人张明魁当庭拒不承认其贩卖给许海军的50克冰毒，不应认定其认罪态度好。贩卖毒品犯罪，对社会的危害非常大，被告人张明魁为牟取私利，虽属以贩养吸者，但其多次贩卖毒品，主观恶性大，且系累犯，应从重处罚。故该辩护意见不成立。 关于被告人王德进及其辩护人“卖给林铁生的50克冰毒有掺假，被告人自愿认罪”的辩护意见。经查属实，予以采纳。 关于被告人王德进的辩护人所称“被告人主观恶性和人身危险性较小”的辩护意见。经查，贩卖毒品犯罪的社会危害性、人身危险性大，应予严惩。故该辩护意见不成立。 关于被告人张维东及其辩护人“贩卖毒品的数量不足5克，其自愿认罪”的辩护意见。经查属实，可以采纳。 关于被告人王德玺及其辩护人称“王德玺不是帮助林铁生购买冰毒，对王德进与林铁生之间的冰毒交易不知情，不构成犯罪”的辩护意见。经查，被告人王德玺明知被告人林铁生要从王德进处购买冰毒，仍介绍林铁生与王德进认识，并参与了冰毒交易。林铁生许诺每次交易后给其500元钱作为报酬，并为其购买了旅游鞋，还让王德进免去王德玺1000元的债务作为报酬。上述事实，有被告人林铁生、王德进、王德玺的供述相互印证，足以认定。故该辩护理由不成立。 关于被告人安吉超“已受到相应行政处罚”的辩护理由。经查，现有证据不能证实其已就本案被行政处罚，故该辩护理由不成立。关于“被告人自愿认罪、未造成严重社会后果、系初犯”等的辩护意见，经查属实，可以采纳。 本院认为，被告人林铁生、许海军、王修通、乔进才、张明魁、王德进、张维东、王德玺、杨磊、张清刚、许国军交叉结伙，多次贩卖毒品，其中被告人林铁生贩卖甲基苯丙胺（冰毒）328.1克，被告人许海军贩卖冰毒255克，被告人王修通贩卖冰毒228克，被告人乔进才贩卖冰毒245克，被告人张明魁贩卖冰毒70克，被告人王德进贩卖冰毒70克，被告人张维东贩卖冰毒2.8克，被告人王德玺贩卖冰毒20克，被告人杨磊贩卖冰毒4克，被告人张清刚贩卖冰毒19克，被告人许国军贩卖冰毒3克，其行为均已构成贩卖毒品罪。被告人王修通故意伤害他人身体，致人轻伤，其行为还构成故意伤害罪。被告人安吉超多次容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控的部分事实和罪名成立，本院予以确认。关于公诉机关指控被告人张维东贩卖毒品48克，现有证据除证实卖给被告人安吉超2.8克冰毒外，未能证实其有其他贩卖毒品的经历，无法认定被告人张维东系以贩养吸者，所购买的数量不应认定为贩卖的数量，故指控被告人张维东贩卖冰毒48克，与事实不符，应予纠正。被告人张明魁、杨磊、许国军因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人许海军协助公安机关抓捕同案犯王修通，系重大立功，可以减轻处罚。被告人王修通协助公安机关抓捕同案犯乔进才、张明魁，系重大立功，可以减轻处罚。被告人乔进才协助公安机关抓捕同案犯许国军，系立功，可以从轻处罚。被告人张清刚主动投案，如实供述其犯罪事实，系自首，且认罪态度好，可以减轻处罚。被告人张清刚系以贩养吸者，被当场查获的毒品数量应计入其贩卖数量，但可以从轻处罚。被告人王德进贩卖的50克冰毒，经查，其确有掺假行为，可酌情从轻处罚。被告人王德玺在共同犯罪中起辅助作用，系从犯，可以减轻处罚。鉴于被告人林铁生、乔进才、王德玺、许国军、张维东、安吉超的亲属主动代为交纳罚金，对其可从轻处罚。为了打击犯罪，维护正常的社会管理秩序，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第三款、第四款、第三百五十四条、第二百三十四条第一款、第六十五条、第六十七条第一款、第三款、第六十八条、第六十九条第一款、第五十七条第一款、第六十三条第一款、第二十五条、第二十六条第一款、第二十七条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条、第七条的规定，判决如下： 一、被告人林铁生犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产人民币十万元。（已交纳一万元） 二、被告人乔进才犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币七万元。（已交纳三万元） （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月22日起至2028年12月21日止。） 三、被告人张明魁犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币六万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月22日起至2028年12月21日止。） 四、被告人王德进犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月11日起至2029年1月10日止。） 五、被告人许海军犯贩卖毒品罪，判处有期徒刑十四年，并处罚金人民币八万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月20日起至2027年12月19日止。） 六、被告人王修通犯贩卖毒品罪，判处有期徒刑十三年，并处罚金人民币五万元；犯故意伤害罪，判处有期徒刑八个月，数罪并罚，决定执行有期徒刑十三年六个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月22日起至2027年6月5日止。） 七、被告人张清刚犯贩卖毒品罪，判处有期徒刑五年六个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月13日起至2019年6月12日止。） 八、被告人王德玺犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币三万元。（已交纳二万元） （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月8日起至2017年1月7日止。） 九、被告人杨磊犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月20日起至2015年12月19日止。） 十、被告人许国军犯贩卖毒品罪，判处有期徒刑一年七个月，并处罚金人民币一万五千元。（已交纳） （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月22日起至2015年7月21日止。） 十一、被告人张维东犯贩卖毒品罪，判处有期徒刑一年五个月，并处罚金人民币三万元。（已交纳） （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月21日起至2015年5月20日止。） 十二、被告人安吉超犯容留他人吸毒罪，判处有期徒刑一年三个月，并处罚金人民币一万元。（已交纳） （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月23日起至2015年3月22日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本十五份。 审判长高志刚 代理审判员李朝辉 代理审判员许万彪 二〇一五年二月十日 书记员张博","writId":"0003149afd69df9e8fb6e0001c41baf3996","writName":"林铁生、许海军等犯走私、贩卖、运输、制造毒品罪王修通犯走私、贩卖、运输、制造毒品罪、故意伤害罪安某犯容留他人吸毒罪一审刑事判决书"}
