{"ajId":"25fcfec3-57a2-48db-97b8-a8ea1bbb2674","ajName":"329沙星星强奸罪一案","ajjbqk":" 南通市崇川区人民检察院指控称：2017年12月18日凌晨3时许，被害人毛某乘坐滴滴司机被告人沙星星驾驶的汽车至本市崇川区金石商务酒店，因毛某未带身份证，沙星星帮助毛某在该酒店开了1001房间。毛某持卡上楼后，沙星星也跟随毛某上楼，并产生与其发生性关系的念头，随后沙星星敲门进入该房间。在该房间内，沙星星将毛某按在房间内沙发上，欲亲吻毛某，毛某晃动头部躲闪，并用手推沙星星，沙星星又欲用手摸毛某胸部，但被毛某用手挡住，并被毛某咬了右手手背一口。随后，沙星星起身逃离现场。 2017年12月18日，被告人沙星星向公安机关投案，如实供述了自己的罪行。 公诉机关认为，被告人沙星星的行为已构成强奸罪。沙星星在犯罪过程中，自动放弃犯罪，是犯罪中止，应当减轻处罚。被告人沙星星犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻或者减轻处罚。提请法院依法判处。 被告人沙星星对公诉机关指控的犯罪事实供认不讳，未作辩解。 辩护人提出如下辩护意见：1、被告人沙星星系初犯、偶犯，有真诚的悔罪表现。2、沙星星系犯罪中止，有自首情节，应当免除处罚，或减轻处罚，建议适用缓刑。 经审理查明，2017年12月18日凌晨3时许，被告人沙星星驾驶的苏F×××××汽车在本市崇川区濠南路水脉堂店附近接到滴滴打车的被害人毛某及毛某朋友潘某，前往南通市润华国际中心。到达目的地后，潘某下车，毛某未下车。后沙星星根据毛某的要求继续驾车行驶至南通大学，发现校门已关闭，遂建议毛某找酒店住宿。沙星星得知毛某未带身份证后，用其自己的身份证帮助毛某在本市崇川区金石商务酒店开了1001房间，并将房卡交给毛某。毛某持卡上楼后，沙星星也跟随毛某上楼，并产生与其发生性关系的念头，随后沙星星敲门进入该房间。在该房间内，毛某欲将房费转账给沙星星，但沙星星不愿接受。随即沙星星将毛某按在房间内沙发上，欲亲吻毛某，毛某晃动头部躲闪，并用手推沙星星，沙星星又欲用手摸毛某胸部，但被毛某用手挡住，并被毛某咬了右手手背一口。沙星星遂放弃了与毛某发生性关系的念头，站起来准备逃离现场，毛某抓住其衣服，并打电话告诉朋友印某，沙星星挣脱后逃离现场。 2017年12月18日，被告人沙星星向公安机关投案，如实供述了自己的罪行。 上述事实，有公诉人举证的被告人沙星星在侦查阶段的供述及辨认笔录，被害人毛某的陈述及辨认笔录，证人印某、潘某、俞某、田某的证言，公安机关制作的扣押笔录、扣押清单、人体检查、提取笔录、提取笔录、调取证据清单、视听资料制作说明，沙星星与潘某的微信聊天记录截图，沙星星滴滴平台单记录截图，监控视频、监控视频截图，苏F×××××汽车详细信息表，旅馆住宿信息表，公安机关现场勘验笔录，南通市公安局物证鉴定所出具的检验报告，公安机关出具的到案经过，被告人沙星星的户籍信息等证据予以证实。上述证据经法庭调查核实，均具有证明效力，本院予以确认。 ","cpfxgc":"本院认为，被告人沙星星在被害人住宿的酒店房间内，违背妇女意志，将被害人按在沙发上，强某被害人、并欲抚摸被害人胸部，强行与被害人发生性关系，其行为已构成强奸罪。沙星星在实行犯罪过程中，自动放弃犯罪行为，系犯罪中止，依法应当减轻处罚；沙星星在犯罪后自动投案，并如实供述了自己的罪行，系自首，依法可以从轻处罚。公诉机关指控被告人沙星星犯强奸罪的事实清楚，证据确实充分，定性准确，本院予以支持。关于辩护人提出的对沙星星免除处罚的辩护意见，本院认为，沙星星的犯罪行为已经开始实施，其摁倒、强某、抚摸等暴力行为给被害人造成精神伤害，该伤害属于损害后果的表现形式，其不符合免除处罚的法定条件，辩护人的该点辩护意见不能成立，本院不予采纳。关于辩护人提出的对被告人沙星星适用缓刑的辩护意见，本院认为，强奸犯罪属严重的暴力犯罪，且沙星星利用其滴滴司机的身份，对其顾客实施强奸犯罪，不宜适用缓刑，辩护人的该点辩护意见本院不予采纳。关于辩护人提出的沙星星系初犯、偶犯，系犯罪中止，且有自首情节，应当减轻处罚的辩护意见，经查属实，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十四条、第六十七条第一款的规定，判决如下：","pjjg":" 被告人沙星星犯强奸罪，判处有期徒刑十个月。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年7月11日起至2019年5月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"江苏省南通市崇川区人民法院 刑事判决书 （2018）苏0602刑初329号 公诉机关南通市崇川区人民检察院。 被告人沙星星，男，1997年7月23日出生于江苏省如皋市，汉族，大学文化，江苏千瑞纺织有限公司机修工，住如皋市。2017年12月19日因涉嫌强奸罪被南通市公安局崇川分局刑事拘留，2017年12月21日变更为取保候审，2018年7月11日经本院决定逮捕，同日由南通市公安局崇川分局执行逮捕。现羁押于南通市看守所。 辩护人凌辉华，江苏如港律师事务所律师。 南通市崇川区人民检察院以通崇检诉刑诉（2018）317号起诉书于2018年5月7日向本院提起公诉，指控被告人沙星星犯强奸罪，本院受理后，经公诉机关建议，决定适用简易程序审理。在审理过程中，发现本案不宜适用简易程序，本院于2018年5月23日决定转为普通程序进行审理，组成合议庭，不公开开庭审理了本案。南通市崇川区人民检察院指派检察员周某出庭支持公诉，被告人沙星星及其辩护人凌辉华到庭参加诉讼。现已审理终结。 南通市崇川区人民检察院指控称：2017年12月18日凌晨3时许，被害人毛某乘坐滴滴司机被告人沙星星驾驶的汽车至本市崇川区金石商务酒店，因毛某未带身份证，沙星星帮助毛某在该酒店开了1001房间。毛某持卡上楼后，沙星星也跟随毛某上楼，并产生与其发生性关系的念头，随后沙星星敲门进入该房间。在该房间内，沙星星将毛某按在房间内沙发上，欲亲吻毛某，毛某晃动头部躲闪，并用手推沙星星，沙星星又欲用手摸毛某胸部，但被毛某用手挡住，并被毛某咬了右手手背一口。随后，沙星星起身逃离现场。 2017年12月18日，被告人沙星星向公安机关投案，如实供述了自己的罪行。 公诉机关认为，被告人沙星星的行为已构成强奸罪。沙星星在犯罪过程中，自动放弃犯罪，是犯罪中止，应当减轻处罚。被告人沙星星犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻或者减轻处罚。提请法院依法判处。 被告人沙星星对公诉机关指控的犯罪事实供认不讳，未作辩解。 辩护人提出如下辩护意见：1、被告人沙星星系初犯、偶犯，有真诚的悔罪表现。2、沙星星系犯罪中止，有自首情节，应当免除处罚，或减轻处罚，建议适用缓刑。 经审理查明，2017年12月18日凌晨3时许，被告人沙星星驾驶的苏F×××××汽车在本市崇川区濠南路水脉堂店附近接到滴滴打车的被害人毛某及毛某朋友潘某，前往南通市润华国际中心。到达目的地后，潘某下车，毛某未下车。后沙星星根据毛某的要求继续驾车行驶至南通大学，发现校门已关闭，遂建议毛某找酒店住宿。沙星星得知毛某未带身份证后，用其自己的身份证帮助毛某在本市崇川区金石商务酒店开了1001房间，并将房卡交给毛某。毛某持卡上楼后，沙星星也跟随毛某上楼，并产生与其发生性关系的念头，随后沙星星敲门进入该房间。在该房间内，毛某欲将房费转账给沙星星，但沙星星不愿接受。随即沙星星将毛某按在房间内沙发上，欲亲吻毛某，毛某晃动头部躲闪，并用手推沙星星，沙星星又欲用手摸毛某胸部，但被毛某用手挡住，并被毛某咬了右手手背一口。沙星星遂放弃了与毛某发生性关系的念头，站起来准备逃离现场，毛某抓住其衣服，并打电话告诉朋友印某，沙星星挣脱后逃离现场。 2017年12月18日，被告人沙星星向公安机关投案，如实供述了自己的罪行。 上述事实，有公诉人举证的被告人沙星星在侦查阶段的供述及辨认笔录，被害人毛某的陈述及辨认笔录，证人印某、潘某、俞某、田某的证言，公安机关制作的扣押笔录、扣押清单、人体检查、提取笔录、提取笔录、调取证据清单、视听资料制作说明，沙星星与潘某的微信聊天记录截图，沙星星滴滴平台单记录截图，监控视频、监控视频截图，苏F×××××汽车详细信息表，旅馆住宿信息表，公安机关现场勘验笔录，南通市公安局物证鉴定所出具的检验报告，公安机关出具的到案经过，被告人沙星星的户籍信息等证据予以证实。上述证据经法庭调查核实，均具有证明效力，本院予以确认。 本院认为，被告人沙星星在被害人住宿的酒店房间内，违背妇女意志，将被害人按在沙发上，强某被害人、并欲抚摸被害人胸部，强行与被害人发生性关系，其行为已构成强奸罪。沙星星在实行犯罪过程中，自动放弃犯罪行为，系犯罪中止，依法应当减轻处罚；沙星星在犯罪后自动投案，并如实供述了自己的罪行，系自首，依法可以从轻处罚。公诉机关指控被告人沙星星犯强奸罪的事实清楚，证据确实充分，定性准确，本院予以支持。关于辩护人提出的对沙星星免除处罚的辩护意见，本院认为，沙星星的犯罪行为已经开始实施，其摁倒、强某、抚摸等暴力行为给被害人造成精神伤害，该伤害属于损害后果的表现形式，其不符合免除处罚的法定条件，辩护人的该点辩护意见不能成立，本院不予采纳。关于辩护人提出的对被告人沙星星适用缓刑的辩护意见，本院认为，强奸犯罪属严重的暴力犯罪，且沙星星利用其滴滴司机的身份，对其顾客实施强奸犯罪，不宜适用缓刑，辩护人的该点辩护意见本院不予采纳。关于辩护人提出的沙星星系初犯、偶犯，系犯罪中止，且有自首情节，应当减轻处罚的辩护意见，经查属实，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十四条、第六十七条第一款的规定，判决如下： 被告人沙星星犯强奸罪，判处有期徒刑十个月。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年7月11日起至2019年5月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判长曹彬 人民陪审员陶诚 人民陪审员吴志坚 二〇一八年七月十一日 书记员吴潇潇","writId":"0604f427bc8cf00ac96489a0cb738b79a5a","writName":"329沙星星强奸罪一审刑事判决书"}
