{"ajId":"cfe7b70b-a1fa-4ca1-8dfd-26012ffa6de9","ajName":"王某等贩卖毒品罪一案","ajjbqk":" 山东省济南市人民检察院指控： 一、贩卖毒品罪 2014年10月至11月，被告人王某甲、刘某某在章丘市相公庄镇多次贩卖甲基苯丙胺，具体事实如下： 1.2014年10月，王某甲与刘某丙QQ联系后，卖给刘某丙1克甲基苯丙胺。 2.2014年10月，王某甲与刘某丙QQ联系后，卖给刘某丙0.5克甲基苯丙胺。 3.2014年11月2日，王某甲在章丘市相公庄镇南王村卖给刘某丙20克甲基苯丙胺。 4.2014年10月，刘某某向王某甲购买0.4克甲基苯丙胺后，在章丘市相公庄镇相郝路李家村段附近将此毒品卖给吴某丙。 5.2014年10月，刘某某向王某甲购买0.6克甲基苯丙胺后，在章丘市相公庄镇幼儿园附近将此毒品卖给吴某丙。 6.2014年10月，刘某某向王某甲购买0.4克甲基苯丙胺后，在章丘市相公庄镇医院附近将此毒品卖给魏某丙。 7.2014年10月，刘某某向王某甲购买0.4克甲基苯丙胺后，在章丘市相公庄镇相郝路南王路口将此毒品卖给郭某某。 案发后，公安机关扣押了王某甲的11袋甲基苯丙胺，共840.56克。 综上，被告人王某甲共贩卖甲基苯丙胺863.86克，被告人刘某某共贩卖甲基苯丙胺1.8克。 二、窝藏毒品罪 2014年11月，被告人王某乙与王某甲预谋后，将王某甲的828.2克甲基苯丙胺藏匿于王某乙位于章丘市相公庄镇南王村新起街36号家中的天花板上。后王某甲将该甲基苯丙胺取回放置自己家中。 三、容留他人吸毒罪 2014年7月至11月，被告人王某乙在明知甲基苯丙胺是毒品的情况下，在章丘市相公庄镇南王村家中多次容留他人吸食甲基苯丙胺，具体事实如下： 1.2014年7月，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲吸食甲基苯丙胺1次。 2.2014年11月2日，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲、刘某某、刘某丙吸食甲基苯丙胺1次。 3.2014年11月3日，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲、刘某某、刘某丙吸食甲基苯丙胺1次。 4.2014年11月，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲吸食甲基苯丙胺1次。 5.2014年11月，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲、刘某某吸食甲基苯丙胺1次。 公诉机关就起诉指控的上述事实向法庭出示了书证、证人证言、鉴定意见、视听资料及被告人供述等证据。公诉机关认为，被告人王某甲贩卖毒品数量大，其行为触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，构成贩卖毒品罪；被告人刘某某贩卖少量毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，构成贩卖毒品罪；被告人王某乙为犯罪分子窝藏毒品、容留他人吸食毒品，其行为分别触犯了《中华人民共和国刑法》第三百四十九条第一款、第三百五十四条之规定，构成窝藏毒品罪、容留他人吸毒罪。 对于公诉机关指控的犯罪事实，被告人王某甲、刘某某、王某乙均未提出辩解。被告人王某甲的辩护人辩称：1．刘某某从王某甲处购买的1.8克冰毒，并非王某甲主动向刘某某贩卖，均系刘某某到王某甲家中自己取或者自己包装，王某甲也未主动向刘某某索要过毒资，不同于一般的贩卖毒品行为；2．王某甲有吸食毒品的行为，量刑时应予以考虑；3．本案绝大部分毒品未流入社会；4．王某甲向公安机关提供了王秀祥的QQ号、手机号及家庭住址等线索，协助公安机关抓获了王秀祥，有立功表现。要求对王某甲从轻处罚。 被告人刘某某的辩护人辩称：1．刘某某在贩卖毒品过程中起次要和辅助作用，系从犯；2．刘某某归案后认罪态度较好；3．刘某某有吸食毒品的情节，量刑时应予考虑。要求对刘某某从轻处罚。 被告人王某乙的辩护人辩称：1．王某乙并非主动与王某甲预谋后帮助王某甲窝藏毒品，而是碍于情面同意王某甲将冰毒在其家中藏匿，其犯罪心理是被动的；2．王某乙认罪态度较好，要求对王某乙从轻或减轻处罚。 辩护人就上述辩护意见未提供新的证据。 经法庭审理查明： 一、贩卖毒品的事实 被告人王某甲、刘某某系朋友关系。2014年10月至11月，王某甲、刘某某在章丘市相公庄镇多次贩卖甲基苯丙胺（冰毒），具体事实如下： 1.2014年10月，被告人王某甲与山西省孝义市的刘某丙QQ联系后，卖给刘某丙1克甲基苯丙胺。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人刘某丙的证言及辨认笔录证明：其系山西省孝义市人。2014年10月，其通过网络聊天与贩卖冰毒的王某甲相识，其向王某甲汇款500元，王某甲通过顺风快递贩卖给其1克冰毒。 （2）被告人王某甲的供述及辨认笔录证明：2014年9月，其从临沂市的网友处购进冰毒800余克。同年10月底的一天，刘某丙通过QQ聊天与其联系购买冰毒，二人约定500元1克，刘某丙向其汇款500元，其通过快递给刘某丙邮寄了1克冰毒。 2.2014年10月，被告人王某甲与刘某丙QQ联系后，卖给刘某丙0.5克甲基苯丙胺。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人刘某丙的证言及辨认笔录证明：2014年10月的一天，其通过网络聊天与王某甲约定每克冰毒350元，后其向王某甲汇款350元，数天后收到王某甲寄来的1克冰毒。 （2）被告人王某甲的供述及辨认笔录证明：2014年10月下旬的一天，刘某丙通过QQ聊天与其联系购买冰毒，后刘某丙向其汇款300元，其通过快递邮寄给刘某丙0.5克冰毒。 3.2014年11月2日，被告人王某甲在章丘市相公庄镇南王村卖给刘某丙20克甲基苯丙胺。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人刘某丙的证言及辨认笔录证明：2014年11月中旬的一天，其到山东省章丘市相公庄镇与王某甲见面，自称“刘宇”，王某甲让其看了冰毒样品，约定每克200元，其向王某甲汇款6000元，其乘火车返回山西省孝义市后收到王某甲用快递寄来的冰毒30克。 （2）被告人王某甲的供述及辨认笔录证明：2014年11月3日前后的一天，“刘宇”（即刘某丙）通过QQ聊天与其联系购买冰毒，二人约定6000元购买20克，后刘某丙来到章丘市相公庄镇与其见面，刘某丙用支付宝往其妻子徐莎莎帐户转入6020元，其通过申通快递给刘某丙邮寄了20克冰毒。快递收件人为“刘宇”，地址为山西省孝义市梧桐镇赵家庄，寄件人姓名“李东启”及手机号码18678771522是其随便编的。 （3）公安机关调取的徐莎莎支付宝帐户交易记录证明：公安机关根据王某甲提供的支付宝帐户和密码，通过支付宝官方帐户互联网登陆该帐户，帐户名为徐莎莎，2014年11月2日22时28分，徐莎莎支付宝帐户汇入6020元。 （4）公安机关出具的搜查笔录、提取笔录、扣押物品清单及申通快递祥情单证明：2014年11月16日，公安人员在王某甲位于章丘市相公庄镇南王村青川巷2号家中查获申通快递详情单一份，该详情单载明“寄件人李东启，联系电话18678771522；收件人刘宇，收件地址山西省孝义市梧桐镇赵家庄”。 4.2014年10月，被告人刘某某向王某甲购买0.4克甲基苯丙胺后，在章丘市相公庄镇相郝路李家村段附近将此毒品卖给吴某丙。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人吴某丙的证言证明：2014年10月中旬的一天，经其与刘某某电话联系购买冰毒，约定在章丘市相公庄镇相郝路李家村段附近交易，后其赶到约定地点以300元的价格向刘某某购买了1袋0.8克冰毒。 （2）证人魏某丙的证言证明：2014年10月的一天，其与吴某丙商量购买冰毒吸食，吴某丙给刘某某打电话得知刘某某有冰毒，即去找刘某某买来冰毒，该袋冰毒至少0.5克，吴某丙称是以300元的价格购买的。 （3）被告人王某甲供述：刘某某曾陪其到外地购买过毒品。2014年10月下旬的一天，刘某某到其家里以300元的价格向其购买了1袋0.8克冰毒。 （4）被告人刘某某供述：2014年10月16日，其孩子过生日时，其向吴某丙提及可以弄到冰毒吸食。数天后，吴某丙给其打电话要购买冰毒，经其与王某甲电话联系，其到王某甲住处以300元的价格向王某甲购买了1袋冰毒，后到章丘市相公庄镇相郝路李家村段附近以300元的价格卖给了吴某丙，该袋冰毒0.4克。 （5）公安机关制作的辨认笔录及照片证明：经公安人员组织吴某丙辨认，其确认刘某某即为在章丘市相公庄镇相郝路李家村段附近贩卖给其冰毒的男子。 （6）公安机关制作的指认现场笔录及照片证明：2014年11月30日，刘某某归案后，带领公安人员指认章丘市相公庄镇相郝路李家村段附近即为贩卖给吴某丙冰毒的地点。 5.2014年10月，被告人刘某某向王某甲购买0.6克甲基苯丙胺后，在章丘市相公庄镇相公幼儿园附近将此毒品卖给吴某丙。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人吴某丙的证言证明：2014年10月底的一天中午，经其与刘某某电话联系购买冰毒，二人约定在章丘市相公庄镇相公幼儿园附近交易，后其赶到约定地点以300元的价格向刘某某购买了1克冰毒。 （2）证人魏某丙的证言证明：2014年10月的一天，其与吴某丙商量找刘某某购买冰毒吸食，后吴某丙找刘某某买来1袋冰毒，价格300元，他们数次将购买的冰毒吸食了。 （3）被告人王某甲供述：2014年10月下旬的一天，刘某某到其家里以300元的价格向其购买了1袋0.8克冰毒。 （4）被告人刘某某供述：2014年10月底的一天中午，吴某丙给其打电话要购买冰毒，经其与王某甲电话联系，其到王某甲住处称量了0.6克冰毒，后到章丘市相公庄镇相公幼儿园附近以300元的价格将冰毒卖给吴某丙，其驾车返回将300元给了王某甲。 （5）公安机关制作的辨认笔录及照片证明：经公安人员组织吴某丙辨认，其确认刘某某即为在章丘市相公庄镇相公幼儿园附近贩卖给其冰毒的男子。 （6）公安机关制作的指认现场笔录及照片证明：2014年11月30日，刘某某归案后，带领公安人员指认章丘市相公庄镇相公幼儿园附近即为贩卖给吴某丙冰毒的地点。 6.2014年10月，被告人刘某某向王某甲购买0.4克甲基苯丙胺后，在章丘市相公庄镇医院附近将此毒品卖给魏某丙。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人吴某丙的证言证明：2014年11月初的一天上午，其与刘某某电话联系购买冰毒，因其要去买装饰材料，其让魏某丙去找刘某某购买冰毒，其买回装饰材料后，魏某丙称已买回冰毒。 （2）证人魏某丙的证言证明：2014年10月的一天，吴某丙给刘某某打电话要求购买冰毒，因吴某丙有事，其赶到章丘市相公庄镇相公医院附近，以400元的价格向刘某某购买了1小袋冰毒。 （3）被告人王某甲供述：其知道魏某丙从刘某某处买过冰毒。2014年10月中下旬的一天上午，刘某某向其购买了1克冰毒，给其300元，表示余款100元以后再给，其同意了。 （4）被告人刘某某供述：2014年10月底的一天，吴某丙给其打电话要求购买冰毒，不久，魏某丙打来电话称吴某丙有事，他一会来拿冰毒。其赶到王某甲住处，以300元的价格向王某甲购买了1袋冰毒0.4克，后其在章丘市相公庄镇相公医院附近以300元的价格将冰毒卖给魏某丙。 （5）公安机关制作的辨认笔录及照片证明：经公安人员分别组织刘某某、魏某丙辨认，刘某某确认魏某丙即为在章丘市相公庄镇相公医院门口向其购买冰毒的男子；魏某丙确认刘某某即为在该地点向其贩卖冰毒的男子。 （6）公安机关制作的指认现场笔录及照片证明：2014年11月30日，刘某某归案后，带领公安人员指认章丘市相公庄镇相公医院附近即为贩卖给魏某丙冰毒的地点。 7.2014年10月，被告人刘某某向王某甲购买0.4克甲基苯丙胺后，在章丘市相公庄镇相郝路南王路口将此毒品卖给郭某某。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人郭某某的证言证明：2014年10月份的一天，刘某某称如果其想买冰毒可以找他。同年10月中旬的一天，其给刘某某打电话要求购买冰毒，二人约定在章丘市相公庄镇南王村北侧交易，其赶到约定地点后以300元的价格向刘某某购买了1袋冰毒，后将冰毒吸食了。 （2）被告人王某甲供述：2014年10月中下旬的一天，刘某某给其打电话称朋友郭某某要购买冰毒，其表示同意，后刘某某到其家里以300元的价格向其购买了1袋0.8克冰毒。 （3）被告人刘某某供述：2014年10月中旬的一天，郭某某给其打电话要购买冰毒，其赶到王某甲住处拿了1袋冰毒0.4克，后到章丘市相公庄镇相郝路南王路口以300元的价格卖给了郭某某，其返回王某甲住处将300元给了王某甲。 （4）公安机关制作的辨认笔录证明：经公安人员分别组织刘某某、郭某某辨认，刘某某确认郭某某即为在章丘市相公庄镇相郝路南王路口向其购买冰毒的男子，郭某某确认刘某某即为在该地点向其贩卖冰毒的男子。 （5）公安机关制作的指认现场笔录及照片证明：2014年11月30日，刘某某归案后，带领公安人员指认章丘市相公庄镇相郝路南王路口附近即为其贩卖给郭某某冰毒的地点。 案发后，公安机关扣押了王某甲的11袋甲基苯丙胺，共计840.56克。综上，被告人王某甲共贩卖甲基苯丙胺863.86克，被告人刘某某共贩卖甲基苯丙胺1.8克。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）公安机关制作的搜查证、搜查笔录、提取笔录、扣押物品清单、照片及济南市公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字（2014）535号《理化检验鉴定报告》及《鉴定文书更正函》证明：公安机关在章丘市相公庄镇南王村王某甲家中扣押5袋白色晶体、3袋淡黄色晶体及吸毒工具一宗，经鉴定，8袋晶体均检出甲基苯丙胺成分，其中白色晶体总净重803.8克，淡黄色晶体总净重24.4克，8袋晶体总净重828.2克。 （2）济南市公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字（2015）516号《理化检验鉴定报告》证明：所送检的5袋白色晶体经鉴定，含量分别为67.1％、62.5％、61.4％、60％、49％。 （3）公安机关制作的搜查证、搜查笔录、提取笔录、扣押物品清单、照片及济南市公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字（2014）596号《理化检验鉴定报告》证明：公安机关扣押了王某甲快递中的3袋晶体，经鉴定，均检出甲基苯丙胺成分，总净重12.36克。 （4）被告人王某甲供述：2014年10月，其通过QQ聊天与宁夏一网友相识，该网友自称会制造冰毒。同年11月14日，该网友称可以送给其一点冰毒，后该网友将冰毒放入核桃，通过韵达快递向其邮寄了一部分冰毒。 对于被告人刘某某的辩护人提出刘某某在与王某甲的共同犯罪中系从犯的问题。经查，刘某某在与王某甲的共同犯罪中，刘某某帮助王某甲贩卖毒品，因其并非毒品的所有者，也并非贩卖毒品的主要牟利者，其在共同犯罪中起次要作用，符合从犯的要件。据此，被告人刘某某的辩护人所提上述意见成立，予以采纳。 二、窝藏毒品的事实 被告人王某乙与王某甲系朋友关系。2014年11月，王某甲与王某乙电话联系要求将甲基苯丙胺（冰毒）存放于王某乙家中，王某乙表示同意。后王某甲携带828.2克甲基苯丙胺来到王某乙位于章丘市相公庄镇南王村新起街36号家中，藏匿于屋内天花板上。二天后，王某甲取回该冰毒。案发后公安人员从王某甲住处扣押8袋甲基苯丙胺，共计828.2克。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．被告人王某乙供述：2014年11初的一天，王某甲给其打电话称要将冰毒藏匿于其家中二天，其表示同意。后王某甲携带用方便袋装着的4袋冰毒来到其位于章丘市相公庄镇南王村新起街36号家里，将冰毒藏在东北屋内天花板上。第3日凌晨，王某甲和刘某某将冰毒取走了。 2．被告人王某甲供述：2014年11月初的一天，其往淄博、青岛发送的快递未能发出，感觉快递内的冰毒可能被发现了。即将800余克冰毒分成4份，用胶带缠好。当晚，其携带冰毒到王某乙位于章丘市相公庄镇南王村新起街36号家中，其对王某乙说要将冰毒藏在他家里，王某乙表示同意，后二人将冰毒藏在屋内天花板上。二三天后，其将冰毒取走了。 3．公安机关制作的辨认笔录及照片证明：经公安人员组织王某甲辨认，王某甲确认王某乙系为其窝藏冰毒的男子。 4．公安机关制作的搜查证、搜查笔录、提取笔录、扣押物品清单、照片及济南市公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字（2014）535号《理化检验鉴定报告》及《鉴定文书更正函》证明：公安机关在章丘市相公庄镇南王村王某甲家中扣押5袋白色晶体、3袋淡黄色晶体及吸毒工具一宗，经鉴定，8袋晶体均检出甲基苯丙胺成分，其中白色晶体总净重803.8克，淡黄色晶体总净重24.4克，8袋晶体总净重828.2克。 对于被告人王某乙的辩护人提出王某乙并非主动与王某甲预谋后帮助王某甲窝藏毒品的问题，经查，根据王某甲及王某乙的供述，王某甲为藏匿毒品，在王某甲提议之下，王某乙同意将毒品藏匿于其家中，王某乙并非主动与王某甲预谋后窝藏毒品。据此，被告人王某乙的辩护人所提上述意见成立，予以采纳。 三、容留他人吸毒的事实 2014年7月至11月，被告人王某乙明知甲基苯丙胺（冰毒）是毒品的情况下，仍在其位于章丘市相公庄镇南王村家中多次容留他人吸食甲基苯丙胺，具体事实如下： 1.2014年7月，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲吸食甲基苯丙胺1次。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被告人王某乙供述：2014年7月下旬的一天，王某乙拿来1克冰毒，二人在其位于章丘市相公庄镇南王村的家中共同吸食。 （2）被告人王某甲供述：2014年6、7月份，其和王某乙到山东省高密市买了2克冰毒，后二人到王某乙位于章丘市相公庄镇南王村家中吸食了。 （3）公安机关制作的辨认笔录及照片证明：经公安人员组织王某乙辨认，王某乙确认王某甲即为在其家中被其容留吸毒的男子。 2.2014年11月2日，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲、刘某某、刘某丙吸食甲基苯丙胺1次。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被告人王某乙供述：2014年11月初的一天，王某甲给其电话称当晚有人要来其位于章丘市相公庄镇南王村的家里，当日20时前后，王某甲、刘某某及一名山西籍男子来其家里一起吸食冰毒，期间，王某甲拿出一包冰毒让山西男子看。 （2）被告人王某甲供述：2014年11月初的一天，刘某丙来章丘市找其购买冰毒。饭后，其与刘某丙到王某乙位于章丘市相公庄镇南王村家里，其拿出冰毒，与王某乙、刘某丙及刘某某共同吸食。次日晨，其将刘某丙送回宾馆。 （3）公安机关制作的辨认笔录及照片证明：经公安人员分别组织王某乙、刘某某辨认，王某乙确认王某甲、刘某某即为在其家中被其容留吸毒的男子；刘某某确认王某乙即为容留其吸毒的男子。 3.2014年11月3日，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲、刘某某、刘某丙吸食甲基苯丙胺1次。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被告人王某乙供述：2014年11月初的一天，王某甲、刘某某及山西籍男子一起在其位于章丘市相公庄镇南王村家里吸食冰毒至次日6时许离开，当日20时许，刘某某、王某甲及那名山西籍男子再次来其家里一起吸食冰毒，次日7时许，王某甲将那名山西籍男子送走了。 （2）被告人王某甲供述：2014年11月初的一天晚上，其与刘某丙、刘某某到王某乙家里共同吸食冰毒，次日晨，其将刘某丙送回宾馆，当晚，其与刘某某、刘某丙再次到王某乙家里共同吸食冰毒，次日晨，其将刘某丙送走了。 （3）公安机关制作的辨认笔录及照片证明：经公安人员分别组织王某乙、刘某某辨认，王某乙确认王某甲、刘某某即为在其家中被其容留吸毒的男子；刘某某确认王某乙即为容留其吸毒的男子。 4.2014年11月，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲吸食甲基苯丙胺1次。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被告人王某乙供述：2014年11月初的一天，王某甲将4袋冰毒藏在其位于章丘市相公庄镇南王村家里，当晚，王某甲拿出1袋冰毒二人共同吸食，约2小时后王某甲离开了。 （2）被告人王某甲供述：2014年11月初的一天，其将冰毒藏在王某乙家里天花板上，后其拿出冰毒与王某乙共同吸食，约2个小时后其离开了。 （3）公安机关制作的辨认笔录及照片证明：经公安人员组织王某乙辨认，王某乙确认王某甲即为在其家中被其容留吸毒的男子。 5.2014年11月，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲、刘某某吸食甲基苯丙胺1次。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被告人王某乙供述：2014年11月初的一天晚上，王某甲将4袋冰毒藏在其位于章丘市相公庄镇南王村家里，当晚，王某甲拿出冰毒二人共同吸食。次日晚，王某甲、刘某某来其家里，王某甲拿出冰毒，三人共同吸食。第3日凌晨，王某甲、刘某某离开了。 （2）被告人王某甲供述：2014年11月初的一天，其将冰毒藏在王某乙家中，当晚二人共同吸食毒品。隔了一二天，其与刘某某再次在王某乙家里共同吸食冰毒。次日晨，其拿着藏在王某乙家里的冰毒离开了。 （3）公安机关制作的辨认笔录及照片证明：经公安人员分别组织王某乙、刘某某辨认，王某乙确认王某甲、刘某某即为在其家中被其容留吸毒的男子；刘某某确认王某乙即为容留其吸毒的男子。 此外，公诉机关还向法庭宣读出示了下列证据，经庭审质证，本院予以确认： 1．公安机关制作的搜查证、搜查笔录、提取笔录、扣押物品清单、照片及济南市公安局制作的（济）公（刑）鉴（化）字（2014）536号《理化检验鉴定报告》证明：公安机关在王某乙位于章丘市相公庄镇南王村家中发现了疑似毒品的晶体，经鉴定，检出甲基苯丙胺成分，净重2.60克。 2．公安机关制作的受案登记表及抓获材料及《拘留证》、《逮捕证》证明：2014年10月至11月，济南市公安局禁毒支队会同章丘市公安局禁毒中队民警通过网络情报信息研判手段发现章丘籍男子王某甲具有重大网络贩毒嫌疑，而后通过网络侦查、技术侦查等措施发现王某甲伙同妻子徐莎莎及王某乙、刘某某涉嫌共同贩卖毒品，经对王某乙进一步信息研判发现王某甲曾将大宗毒品藏匿于王某乙家中，并在王某乙家中涉嫌多次与刘某某等人吸食毒品。经对刘某某进一步研判发现刘某某在章丘市境内帮助王某甲多次贩卖毒品给吴某丙、郭某某等人。公安机关通过信息研判手段同步进行抓捕行动，于2014年11月16日凌晨5时许，分别在王某甲、刘某某、王某甲家中将3人抓获，3被告人归案后对犯罪事实供认不讳。后公安人员根据王某甲供述的毒品上线临沂籍男子的信息，通过研判确定该临沂籍男子为王秀祥。同年11月22日12时许，公安人员在临沂市兰山区开阳广场银雀溪苑1号楼2单元709室门口将王秀祥抓获，王秀祥归案后对其贩卖毒品的事实拒不供述。同年12月24日，王秀祥因涉嫌犯非法持有毒品罪被逮捕。 3．公安机关制作的搜查证、搜查笔录、提取笔录、扣押物品清单、照片及济南市公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字（2014）599号《理化检验鉴定报告》证明：公安机关扣押的王秀祥的白色晶体和棕黄色晶体，经鉴定，均检出甲基苯丙胺成分，白色晶体净重27克，棕黄色晶体净重20.78克。 4．公安机关调取的山东省章丘市人民法院（2012）章刑初字第27号刑事判决书证明：2011年12月30日，刘某某因犯容留他人吸毒罪，被判处拘役二个月，并处罚金人民币3000元。 对于被告人王某甲的辩护人提出王某甲向公安机关提供了王秀祥的QQ号和手机号，协助公安机关抓获了王秀祥，有立功表现的问题。经查，王某甲归案后，向公安人员供述毒品来源于上线王秀祥，并提供了王秀祥的QQ号码和手机号码，公安人员据此将王秀祥抓获归案。根据《最高人民法院关于处理自首和立功若干具体问题的意见》的规定，被告人提供同案犯姓名、联系方式等基本情况，公安人员据此抓获同案犯的，不能认定为协助司法机关抓获同案犯。但王秀祥归案后拒不供述犯罪事实，后王秀祥因涉嫌犯非法持有毒品罪被逮捕。因本案没有确实、充分的证据证明王秀祥曾向王某甲贩卖过毒品，故王秀祥与王某甲不能认定为同案犯。但王某甲向公安机关提供王秀祥涉嫌毒品犯罪线索的行为，既符合《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条“提供侦破其他案件的重要线索，经查证属实”的规定，亦符合《最高人民法院关于处理自首和立功若干具体问题的意见》“提供司法机关尚未掌握的其他案件犯罪嫌疑人的联络方式”等“协助司法机关抓捕其他犯罪嫌疑人”的规定，应认定为有立功表现。据此，辩护人所提上述辩护意见成立，予以采纳。 ","cpfxgc":"本院认为，被告人王某甲、刘某某违反国家毒品管理制度，贩卖毒品，公诉机关指控二被告人的行为分别构成贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。被告人王某乙明知是毒品而予以窝藏；为他人吸食毒品提供场所，公诉机关指控其犯窝藏毒品罪、容留他人吸毒罪的事实清楚，证据确实、充分，指控罪名成立，应数罪并罚。被告人王某甲在与刘某某共同犯罪中，王某甲起主要作用，系主犯，鉴于其归案后能够如实供述犯罪事实，且有立功情节，依法可判处死刑，不立即执行。其辩护人所提刘某某从王某甲处购买的1.8克冰毒，并非王某甲主动向刘某某贩卖，且王某甲未主动向刘某某索要毒资，不同于一般的贩卖毒品行为，王某甲有吸食毒品的行为，本案绝大部分毒品未流入社会的意见成立，予以采纳。被告人刘某某在共同犯罪中系从犯，归案后如实供述犯罪事实，依法可从轻处罚。被告人刘某某的辩护人所提刘某某如实供述犯罪事实、有吸食毒品情节、要求从轻处罚的意见，予以采纳。被告人王某乙窝藏毒品，情节严重，鉴于其归案后如实供述犯罪事实，依法可从轻处罚。被告人王某乙的辩护人所提王某乙认罪态度较好，要求从轻处罚的意见，予以采纳。根据被告人王某甲、刘某某、王某乙犯罪的事实、性质、情节和对于社会的危害程度，对被告人王某甲依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第二十五条第一款、第二十六条第一、四款、第五十七条第一款、第五十九条、第六十四条、第六十七条第三款、第六十八条之规定；对被告人刘某某依照《中华人民共和国刑法》第三百四十七条第四款、第二十五条第一款、第二十七条、第六十七条第三款及《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（四）项之规定；对被告人王某乙依照《中华人民共和国刑法》第三百四十九条第一款、第三百五十四条、第六十七条第三款第六十九条之规定，判决如下：","pjjg":" 一、被告人王某甲犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产（死刑缓期二年执行的期限，从山东省高级人民法院核准之日起计算）。 被告人刘某某犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币1万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月16日起至2017年11月15日止；罚金自判决生效后一个月内缴纳）。 被告人王某乙犯窝藏毒品罪，判处有期徒刑三年；犯容留他人吸毒罪，判处有期徒刑一年六个月，并处罚金人民币5000元，决定执行有期徒刑四年，并处罚金人民币5000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月16日起至2018年11月15日止；罚金自判决生效后一个月内缴纳）。 二、扣押于章丘市公安局王某甲的甲基苯丙胺840.56克、吸毒工具一宗及王某乙的甲基苯丙胺2.60克，予以没收。 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正、副本各一份。","qw":"山东省济南市中级人民法院 刑事判决书 （2015）济刑一初字第23号 公诉机关山东省济南市人民检察院。 被告人王某甲，男，1985年1月24日出生于山东省章丘市，汉族，初中文化，无业，住山东省章丘市，因涉嫌犯贩卖毒品罪于2014年11月16日被刑事拘留，同年12月24日被逮捕，现羁押于山东省济南市看守所。 辩护人张志峰，山东德康律师事务所律师。 被告人刘某某，男，1992年4月3日出生于山东省章丘市，汉族，小学文化，无业，住山东省章丘市，2011年12月30日因犯容留他人吸毒罪被判处拘役二个月，并处罚金人民币3000元，因涉嫌犯贩卖毒品罪于2014年11月16日被刑事拘留，同年12月24日被逮捕，现羁押于山东省济南市看守所。 辩护人韩景稳，山东垠鹏律师事务所律师。 被告人王某乙，男，1985年1月29日出生于山东省章丘市，汉族，初中文化，无业，住山东省章丘市，因涉嫌犯窝藏毒品罪于2014年11月16日被刑事拘留，同年12月24日被逮捕，现羁押于山东省济南市看守所。 辩护人王胜强，山东济青律师事务所律师。 山东省济南市人民检察院以鲁济检公一刑诉（2015）23号起诉书指控被告人王某甲、刘某某犯贩卖毒品罪，被告人王某乙犯窝藏毒品罪、容留他人吸毒罪，于2015年7月2日向本院提起公诉。本院于次日立案，并依法组成合议庭，于同年7月29日公开开庭审理了本案。在审理期间，公诉机关认为需要补充侦查，于同年9月30日提出延期审理建议，同年10月28日本院根据公诉机关的提请，恢复审理。济南市人民检察院指派代理检察员魏忠慧、李多民出庭支持公诉，上列被告人及各自的辩护人均到庭参加诉讼。现已审理终结。 山东省济南市人民检察院指控： 一、贩卖毒品罪 2014年10月至11月，被告人王某甲、刘某某在章丘市相公庄镇多次贩卖甲基苯丙胺，具体事实如下： 1.2014年10月，王某甲与刘某丙QQ联系后，卖给刘某丙1克甲基苯丙胺。 2.2014年10月，王某甲与刘某丙QQ联系后，卖给刘某丙0.5克甲基苯丙胺。 3.2014年11月2日，王某甲在章丘市相公庄镇南王村卖给刘某丙20克甲基苯丙胺。 4.2014年10月，刘某某向王某甲购买0.4克甲基苯丙胺后，在章丘市相公庄镇相郝路李家村段附近将此毒品卖给吴某丙。 5.2014年10月，刘某某向王某甲购买0.6克甲基苯丙胺后，在章丘市相公庄镇幼儿园附近将此毒品卖给吴某丙。 6.2014年10月，刘某某向王某甲购买0.4克甲基苯丙胺后，在章丘市相公庄镇医院附近将此毒品卖给魏某丙。 7.2014年10月，刘某某向王某甲购买0.4克甲基苯丙胺后，在章丘市相公庄镇相郝路南王路口将此毒品卖给郭某某。 案发后，公安机关扣押了王某甲的11袋甲基苯丙胺，共840.56克。 综上，被告人王某甲共贩卖甲基苯丙胺863.86克，被告人刘某某共贩卖甲基苯丙胺1.8克。 二、窝藏毒品罪 2014年11月，被告人王某乙与王某甲预谋后，将王某甲的828.2克甲基苯丙胺藏匿于王某乙位于章丘市相公庄镇南王村新起街36号家中的天花板上。后王某甲将该甲基苯丙胺取回放置自己家中。 三、容留他人吸毒罪 2014年7月至11月，被告人王某乙在明知甲基苯丙胺是毒品的情况下，在章丘市相公庄镇南王村家中多次容留他人吸食甲基苯丙胺，具体事实如下： 1.2014年7月，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲吸食甲基苯丙胺1次。 2.2014年11月2日，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲、刘某某、刘某丙吸食甲基苯丙胺1次。 3.2014年11月3日，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲、刘某某、刘某丙吸食甲基苯丙胺1次。 4.2014年11月，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲吸食甲基苯丙胺1次。 5.2014年11月，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲、刘某某吸食甲基苯丙胺1次。 公诉机关就起诉指控的上述事实向法庭出示了书证、证人证言、鉴定意见、视听资料及被告人供述等证据。公诉机关认为，被告人王某甲贩卖毒品数量大，其行为触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，构成贩卖毒品罪；被告人刘某某贩卖少量毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，构成贩卖毒品罪；被告人王某乙为犯罪分子窝藏毒品、容留他人吸食毒品，其行为分别触犯了《中华人民共和国刑法》第三百四十九条第一款、第三百五十四条之规定，构成窝藏毒品罪、容留他人吸毒罪。 对于公诉机关指控的犯罪事实，被告人王某甲、刘某某、王某乙均未提出辩解。被告人王某甲的辩护人辩称：1．刘某某从王某甲处购买的1.8克冰毒，并非王某甲主动向刘某某贩卖，均系刘某某到王某甲家中自己取或者自己包装，王某甲也未主动向刘某某索要过毒资，不同于一般的贩卖毒品行为；2．王某甲有吸食毒品的行为，量刑时应予以考虑；3．本案绝大部分毒品未流入社会；4．王某甲向公安机关提供了王秀祥的QQ号、手机号及家庭住址等线索，协助公安机关抓获了王秀祥，有立功表现。要求对王某甲从轻处罚。 被告人刘某某的辩护人辩称：1．刘某某在贩卖毒品过程中起次要和辅助作用，系从犯；2．刘某某归案后认罪态度较好；3．刘某某有吸食毒品的情节，量刑时应予考虑。要求对刘某某从轻处罚。 被告人王某乙的辩护人辩称：1．王某乙并非主动与王某甲预谋后帮助王某甲窝藏毒品，而是碍于情面同意王某甲将冰毒在其家中藏匿，其犯罪心理是被动的；2．王某乙认罪态度较好，要求对王某乙从轻或减轻处罚。 辩护人就上述辩护意见未提供新的证据。 经法庭审理查明： 一、贩卖毒品的事实 被告人王某甲、刘某某系朋友关系。2014年10月至11月，王某甲、刘某某在章丘市相公庄镇多次贩卖甲基苯丙胺（冰毒），具体事实如下： 1.2014年10月，被告人王某甲与山西省孝义市的刘某丙QQ联系后，卖给刘某丙1克甲基苯丙胺。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人刘某丙的证言及辨认笔录证明：其系山西省孝义市人。2014年10月，其通过网络聊天与贩卖冰毒的王某甲相识，其向王某甲汇款500元，王某甲通过顺风快递贩卖给其1克冰毒。 （2）被告人王某甲的供述及辨认笔录证明：2014年9月，其从临沂市的网友处购进冰毒800余克。同年10月底的一天，刘某丙通过QQ聊天与其联系购买冰毒，二人约定500元1克，刘某丙向其汇款500元，其通过快递给刘某丙邮寄了1克冰毒。 2.2014年10月，被告人王某甲与刘某丙QQ联系后，卖给刘某丙0.5克甲基苯丙胺。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人刘某丙的证言及辨认笔录证明：2014年10月的一天，其通过网络聊天与王某甲约定每克冰毒350元，后其向王某甲汇款350元，数天后收到王某甲寄来的1克冰毒。 （2）被告人王某甲的供述及辨认笔录证明：2014年10月下旬的一天，刘某丙通过QQ聊天与其联系购买冰毒，后刘某丙向其汇款300元，其通过快递邮寄给刘某丙0.5克冰毒。 3.2014年11月2日，被告人王某甲在章丘市相公庄镇南王村卖给刘某丙20克甲基苯丙胺。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人刘某丙的证言及辨认笔录证明：2014年11月中旬的一天，其到山东省章丘市相公庄镇与王某甲见面，自称“刘宇”，王某甲让其看了冰毒样品，约定每克200元，其向王某甲汇款6000元，其乘火车返回山西省孝义市后收到王某甲用快递寄来的冰毒30克。 （2）被告人王某甲的供述及辨认笔录证明：2014年11月3日前后的一天，“刘宇”（即刘某丙）通过QQ聊天与其联系购买冰毒，二人约定6000元购买20克，后刘某丙来到章丘市相公庄镇与其见面，刘某丙用支付宝往其妻子徐莎莎帐户转入6020元，其通过申通快递给刘某丙邮寄了20克冰毒。快递收件人为“刘宇”，地址为山西省孝义市梧桐镇赵家庄，寄件人姓名“李东启”及手机号码18678771522是其随便编的。 （3）公安机关调取的徐莎莎支付宝帐户交易记录证明：公安机关根据王某甲提供的支付宝帐户和密码，通过支付宝官方帐户互联网登陆该帐户，帐户名为徐莎莎，2014年11月2日22时28分，徐莎莎支付宝帐户汇入6020元。 （4）公安机关出具的搜查笔录、提取笔录、扣押物品清单及申通快递祥情单证明：2014年11月16日，公安人员在王某甲位于章丘市相公庄镇南王村青川巷2号家中查获申通快递详情单一份，该详情单载明“寄件人李东启，联系电话18678771522；收件人刘宇，收件地址山西省孝义市梧桐镇赵家庄”。 4.2014年10月，被告人刘某某向王某甲购买0.4克甲基苯丙胺后，在章丘市相公庄镇相郝路李家村段附近将此毒品卖给吴某丙。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人吴某丙的证言证明：2014年10月中旬的一天，经其与刘某某电话联系购买冰毒，约定在章丘市相公庄镇相郝路李家村段附近交易，后其赶到约定地点以300元的价格向刘某某购买了1袋0.8克冰毒。 （2）证人魏某丙的证言证明：2014年10月的一天，其与吴某丙商量购买冰毒吸食，吴某丙给刘某某打电话得知刘某某有冰毒，即去找刘某某买来冰毒，该袋冰毒至少0.5克，吴某丙称是以300元的价格购买的。 （3）被告人王某甲供述：刘某某曾陪其到外地购买过毒品。2014年10月下旬的一天，刘某某到其家里以300元的价格向其购买了1袋0.8克冰毒。 （4）被告人刘某某供述：2014年10月16日，其孩子过生日时，其向吴某丙提及可以弄到冰毒吸食。数天后，吴某丙给其打电话要购买冰毒，经其与王某甲电话联系，其到王某甲住处以300元的价格向王某甲购买了1袋冰毒，后到章丘市相公庄镇相郝路李家村段附近以300元的价格卖给了吴某丙，该袋冰毒0.4克。 （5）公安机关制作的辨认笔录及照片证明：经公安人员组织吴某丙辨认，其确认刘某某即为在章丘市相公庄镇相郝路李家村段附近贩卖给其冰毒的男子。 （6）公安机关制作的指认现场笔录及照片证明：2014年11月30日，刘某某归案后，带领公安人员指认章丘市相公庄镇相郝路李家村段附近即为贩卖给吴某丙冰毒的地点。 5.2014年10月，被告人刘某某向王某甲购买0.6克甲基苯丙胺后，在章丘市相公庄镇相公幼儿园附近将此毒品卖给吴某丙。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人吴某丙的证言证明：2014年10月底的一天中午，经其与刘某某电话联系购买冰毒，二人约定在章丘市相公庄镇相公幼儿园附近交易，后其赶到约定地点以300元的价格向刘某某购买了1克冰毒。 （2）证人魏某丙的证言证明：2014年10月的一天，其与吴某丙商量找刘某某购买冰毒吸食，后吴某丙找刘某某买来1袋冰毒，价格300元，他们数次将购买的冰毒吸食了。 （3）被告人王某甲供述：2014年10月下旬的一天，刘某某到其家里以300元的价格向其购买了1袋0.8克冰毒。 （4）被告人刘某某供述：2014年10月底的一天中午，吴某丙给其打电话要购买冰毒，经其与王某甲电话联系，其到王某甲住处称量了0.6克冰毒，后到章丘市相公庄镇相公幼儿园附近以300元的价格将冰毒卖给吴某丙，其驾车返回将300元给了王某甲。 （5）公安机关制作的辨认笔录及照片证明：经公安人员组织吴某丙辨认，其确认刘某某即为在章丘市相公庄镇相公幼儿园附近贩卖给其冰毒的男子。 （6）公安机关制作的指认现场笔录及照片证明：2014年11月30日，刘某某归案后，带领公安人员指认章丘市相公庄镇相公幼儿园附近即为贩卖给吴某丙冰毒的地点。 6.2014年10月，被告人刘某某向王某甲购买0.4克甲基苯丙胺后，在章丘市相公庄镇医院附近将此毒品卖给魏某丙。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人吴某丙的证言证明：2014年11月初的一天上午，其与刘某某电话联系购买冰毒，因其要去买装饰材料，其让魏某丙去找刘某某购买冰毒，其买回装饰材料后，魏某丙称已买回冰毒。 （2）证人魏某丙的证言证明：2014年10月的一天，吴某丙给刘某某打电话要求购买冰毒，因吴某丙有事，其赶到章丘市相公庄镇相公医院附近，以400元的价格向刘某某购买了1小袋冰毒。 （3）被告人王某甲供述：其知道魏某丙从刘某某处买过冰毒。2014年10月中下旬的一天上午，刘某某向其购买了1克冰毒，给其300元，表示余款100元以后再给，其同意了。 （4）被告人刘某某供述：2014年10月底的一天，吴某丙给其打电话要求购买冰毒，不久，魏某丙打来电话称吴某丙有事，他一会来拿冰毒。其赶到王某甲住处，以300元的价格向王某甲购买了1袋冰毒0.4克，后其在章丘市相公庄镇相公医院附近以300元的价格将冰毒卖给魏某丙。 （5）公安机关制作的辨认笔录及照片证明：经公安人员分别组织刘某某、魏某丙辨认，刘某某确认魏某丙即为在章丘市相公庄镇相公医院门口向其购买冰毒的男子；魏某丙确认刘某某即为在该地点向其贩卖冰毒的男子。 （6）公安机关制作的指认现场笔录及照片证明：2014年11月30日，刘某某归案后，带领公安人员指认章丘市相公庄镇相公医院附近即为贩卖给魏某丙冰毒的地点。 7.2014年10月，被告人刘某某向王某甲购买0.4克甲基苯丙胺后，在章丘市相公庄镇相郝路南王路口将此毒品卖给郭某某。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人郭某某的证言证明：2014年10月份的一天，刘某某称如果其想买冰毒可以找他。同年10月中旬的一天，其给刘某某打电话要求购买冰毒，二人约定在章丘市相公庄镇南王村北侧交易，其赶到约定地点后以300元的价格向刘某某购买了1袋冰毒，后将冰毒吸食了。 （2）被告人王某甲供述：2014年10月中下旬的一天，刘某某给其打电话称朋友郭某某要购买冰毒，其表示同意，后刘某某到其家里以300元的价格向其购买了1袋0.8克冰毒。 （3）被告人刘某某供述：2014年10月中旬的一天，郭某某给其打电话要购买冰毒，其赶到王某甲住处拿了1袋冰毒0.4克，后到章丘市相公庄镇相郝路南王路口以300元的价格卖给了郭某某，其返回王某甲住处将300元给了王某甲。 （4）公安机关制作的辨认笔录证明：经公安人员分别组织刘某某、郭某某辨认，刘某某确认郭某某即为在章丘市相公庄镇相郝路南王路口向其购买冰毒的男子，郭某某确认刘某某即为在该地点向其贩卖冰毒的男子。 （5）公安机关制作的指认现场笔录及照片证明：2014年11月30日，刘某某归案后，带领公安人员指认章丘市相公庄镇相郝路南王路口附近即为其贩卖给郭某某冰毒的地点。 案发后，公安机关扣押了王某甲的11袋甲基苯丙胺，共计840.56克。综上，被告人王某甲共贩卖甲基苯丙胺863.86克，被告人刘某某共贩卖甲基苯丙胺1.8克。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）公安机关制作的搜查证、搜查笔录、提取笔录、扣押物品清单、照片及济南市公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字（2014）535号《理化检验鉴定报告》及《鉴定文书更正函》证明：公安机关在章丘市相公庄镇南王村王某甲家中扣押5袋白色晶体、3袋淡黄色晶体及吸毒工具一宗，经鉴定，8袋晶体均检出甲基苯丙胺成分，其中白色晶体总净重803.8克，淡黄色晶体总净重24.4克，8袋晶体总净重828.2克。 （2）济南市公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字（2015）516号《理化检验鉴定报告》证明：所送检的5袋白色晶体经鉴定，含量分别为67.1％、62.5％、61.4％、60％、49％。 （3）公安机关制作的搜查证、搜查笔录、提取笔录、扣押物品清单、照片及济南市公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字（2014）596号《理化检验鉴定报告》证明：公安机关扣押了王某甲快递中的3袋晶体，经鉴定，均检出甲基苯丙胺成分，总净重12.36克。 （4）被告人王某甲供述：2014年10月，其通过QQ聊天与宁夏一网友相识，该网友自称会制造冰毒。同年11月14日，该网友称可以送给其一点冰毒，后该网友将冰毒放入核桃，通过韵达快递向其邮寄了一部分冰毒。 对于被告人刘某某的辩护人提出刘某某在与王某甲的共同犯罪中系从犯的问题。经查，刘某某在与王某甲的共同犯罪中，刘某某帮助王某甲贩卖毒品，因其并非毒品的所有者，也并非贩卖毒品的主要牟利者，其在共同犯罪中起次要作用，符合从犯的要件。据此，被告人刘某某的辩护人所提上述意见成立，予以采纳。 二、窝藏毒品的事实 被告人王某乙与王某甲系朋友关系。2014年11月，王某甲与王某乙电话联系要求将甲基苯丙胺（冰毒）存放于王某乙家中，王某乙表示同意。后王某甲携带828.2克甲基苯丙胺来到王某乙位于章丘市相公庄镇南王村新起街36号家中，藏匿于屋内天花板上。二天后，王某甲取回该冰毒。案发后公安人员从王某甲住处扣押8袋甲基苯丙胺，共计828.2克。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．被告人王某乙供述：2014年11初的一天，王某甲给其打电话称要将冰毒藏匿于其家中二天，其表示同意。后王某甲携带用方便袋装着的4袋冰毒来到其位于章丘市相公庄镇南王村新起街36号家里，将冰毒藏在东北屋内天花板上。第3日凌晨，王某甲和刘某某将冰毒取走了。 2．被告人王某甲供述：2014年11月初的一天，其往淄博、青岛发送的快递未能发出，感觉快递内的冰毒可能被发现了。即将800余克冰毒分成4份，用胶带缠好。当晚，其携带冰毒到王某乙位于章丘市相公庄镇南王村新起街36号家中，其对王某乙说要将冰毒藏在他家里，王某乙表示同意，后二人将冰毒藏在屋内天花板上。二三天后，其将冰毒取走了。 3．公安机关制作的辨认笔录及照片证明：经公安人员组织王某甲辨认，王某甲确认王某乙系为其窝藏冰毒的男子。 4．公安机关制作的搜查证、搜查笔录、提取笔录、扣押物品清单、照片及济南市公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字（2014）535号《理化检验鉴定报告》及《鉴定文书更正函》证明：公安机关在章丘市相公庄镇南王村王某甲家中扣押5袋白色晶体、3袋淡黄色晶体及吸毒工具一宗，经鉴定，8袋晶体均检出甲基苯丙胺成分，其中白色晶体总净重803.8克，淡黄色晶体总净重24.4克，8袋晶体总净重828.2克。 对于被告人王某乙的辩护人提出王某乙并非主动与王某甲预谋后帮助王某甲窝藏毒品的问题，经查，根据王某甲及王某乙的供述，王某甲为藏匿毒品，在王某甲提议之下，王某乙同意将毒品藏匿于其家中，王某乙并非主动与王某甲预谋后窝藏毒品。据此，被告人王某乙的辩护人所提上述意见成立，予以采纳。 三、容留他人吸毒的事实 2014年7月至11月，被告人王某乙明知甲基苯丙胺（冰毒）是毒品的情况下，仍在其位于章丘市相公庄镇南王村家中多次容留他人吸食甲基苯丙胺，具体事实如下： 1.2014年7月，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲吸食甲基苯丙胺1次。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被告人王某乙供述：2014年7月下旬的一天，王某乙拿来1克冰毒，二人在其位于章丘市相公庄镇南王村的家中共同吸食。 （2）被告人王某甲供述：2014年6、7月份，其和王某乙到山东省高密市买了2克冰毒，后二人到王某乙位于章丘市相公庄镇南王村家中吸食了。 （3）公安机关制作的辨认笔录及照片证明：经公安人员组织王某乙辨认，王某乙确认王某甲即为在其家中被其容留吸毒的男子。 2.2014年11月2日，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲、刘某某、刘某丙吸食甲基苯丙胺1次。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被告人王某乙供述：2014年11月初的一天，王某甲给其电话称当晚有人要来其位于章丘市相公庄镇南王村的家里，当日20时前后，王某甲、刘某某及一名山西籍男子来其家里一起吸食冰毒，期间，王某甲拿出一包冰毒让山西男子看。 （2）被告人王某甲供述：2014年11月初的一天，刘某丙来章丘市找其购买冰毒。饭后，其与刘某丙到王某乙位于章丘市相公庄镇南王村家里，其拿出冰毒，与王某乙、刘某丙及刘某某共同吸食。次日晨，其将刘某丙送回宾馆。 （3）公安机关制作的辨认笔录及照片证明：经公安人员分别组织王某乙、刘某某辨认，王某乙确认王某甲、刘某某即为在其家中被其容留吸毒的男子；刘某某确认王某乙即为容留其吸毒的男子。 3.2014年11月3日，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲、刘某某、刘某丙吸食甲基苯丙胺1次。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被告人王某乙供述：2014年11月初的一天，王某甲、刘某某及山西籍男子一起在其位于章丘市相公庄镇南王村家里吸食冰毒至次日6时许离开，当日20时许，刘某某、王某甲及那名山西籍男子再次来其家里一起吸食冰毒，次日7时许，王某甲将那名山西籍男子送走了。 （2）被告人王某甲供述：2014年11月初的一天晚上，其与刘某丙、刘某某到王某乙家里共同吸食冰毒，次日晨，其将刘某丙送回宾馆，当晚，其与刘某某、刘某丙再次到王某乙家里共同吸食冰毒，次日晨，其将刘某丙送走了。 （3）公安机关制作的辨认笔录及照片证明：经公安人员分别组织王某乙、刘某某辨认，王某乙确认王某甲、刘某某即为在其家中被其容留吸毒的男子；刘某某确认王某乙即为容留其吸毒的男子。 4.2014年11月，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲吸食甲基苯丙胺1次。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被告人王某乙供述：2014年11月初的一天，王某甲将4袋冰毒藏在其位于章丘市相公庄镇南王村家里，当晚，王某甲拿出1袋冰毒二人共同吸食，约2小时后王某甲离开了。 （2）被告人王某甲供述：2014年11月初的一天，其将冰毒藏在王某乙家里天花板上，后其拿出冰毒与王某乙共同吸食，约2个小时后其离开了。 （3）公安机关制作的辨认笔录及照片证明：经公安人员组织王某乙辨认，王某乙确认王某甲即为在其家中被其容留吸毒的男子。 5.2014年11月，被告人王某乙在章丘市相公庄镇南王村家中容留王某甲、刘某某吸食甲基苯丙胺1次。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被告人王某乙供述：2014年11月初的一天晚上，王某甲将4袋冰毒藏在其位于章丘市相公庄镇南王村家里，当晚，王某甲拿出冰毒二人共同吸食。次日晚，王某甲、刘某某来其家里，王某甲拿出冰毒，三人共同吸食。第3日凌晨，王某甲、刘某某离开了。 （2）被告人王某甲供述：2014年11月初的一天，其将冰毒藏在王某乙家中，当晚二人共同吸食毒品。隔了一二天，其与刘某某再次在王某乙家里共同吸食冰毒。次日晨，其拿着藏在王某乙家里的冰毒离开了。 （3）公安机关制作的辨认笔录及照片证明：经公安人员分别组织王某乙、刘某某辨认，王某乙确认王某甲、刘某某即为在其家中被其容留吸毒的男子；刘某某确认王某乙即为容留其吸毒的男子。 此外，公诉机关还向法庭宣读出示了下列证据，经庭审质证，本院予以确认： 1．公安机关制作的搜查证、搜查笔录、提取笔录、扣押物品清单、照片及济南市公安局制作的（济）公（刑）鉴（化）字（2014）536号《理化检验鉴定报告》证明：公安机关在王某乙位于章丘市相公庄镇南王村家中发现了疑似毒品的晶体，经鉴定，检出甲基苯丙胺成分，净重2.60克。 2．公安机关制作的受案登记表及抓获材料及《拘留证》、《逮捕证》证明：2014年10月至11月，济南市公安局禁毒支队会同章丘市公安局禁毒中队民警通过网络情报信息研判手段发现章丘籍男子王某甲具有重大网络贩毒嫌疑，而后通过网络侦查、技术侦查等措施发现王某甲伙同妻子徐莎莎及王某乙、刘某某涉嫌共同贩卖毒品，经对王某乙进一步信息研判发现王某甲曾将大宗毒品藏匿于王某乙家中，并在王某乙家中涉嫌多次与刘某某等人吸食毒品。经对刘某某进一步研判发现刘某某在章丘市境内帮助王某甲多次贩卖毒品给吴某丙、郭某某等人。公安机关通过信息研判手段同步进行抓捕行动，于2014年11月16日凌晨5时许，分别在王某甲、刘某某、王某甲家中将3人抓获，3被告人归案后对犯罪事实供认不讳。后公安人员根据王某甲供述的毒品上线临沂籍男子的信息，通过研判确定该临沂籍男子为王秀祥。同年11月22日12时许，公安人员在临沂市兰山区开阳广场银雀溪苑1号楼2单元709室门口将王秀祥抓获，王秀祥归案后对其贩卖毒品的事实拒不供述。同年12月24日，王秀祥因涉嫌犯非法持有毒品罪被逮捕。 3．公安机关制作的搜查证、搜查笔录、提取笔录、扣押物品清单、照片及济南市公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字（2014）599号《理化检验鉴定报告》证明：公安机关扣押的王秀祥的白色晶体和棕黄色晶体，经鉴定，均检出甲基苯丙胺成分，白色晶体净重27克，棕黄色晶体净重20.78克。 4．公安机关调取的山东省章丘市人民法院（2012）章刑初字第27号刑事判决书证明：2011年12月30日，刘某某因犯容留他人吸毒罪，被判处拘役二个月，并处罚金人民币3000元。 对于被告人王某甲的辩护人提出王某甲向公安机关提供了王秀祥的QQ号和手机号，协助公安机关抓获了王秀祥，有立功表现的问题。经查，王某甲归案后，向公安人员供述毒品来源于上线王秀祥，并提供了王秀祥的QQ号码和手机号码，公安人员据此将王秀祥抓获归案。根据《最高人民法院关于处理自首和立功若干具体问题的意见》的规定，被告人提供同案犯姓名、联系方式等基本情况，公安人员据此抓获同案犯的，不能认定为协助司法机关抓获同案犯。但王秀祥归案后拒不供述犯罪事实，后王秀祥因涉嫌犯非法持有毒品罪被逮捕。因本案没有确实、充分的证据证明王秀祥曾向王某甲贩卖过毒品，故王秀祥与王某甲不能认定为同案犯。但王某甲向公安机关提供王秀祥涉嫌毒品犯罪线索的行为，既符合《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条“提供侦破其他案件的重要线索，经查证属实”的规定，亦符合《最高人民法院关于处理自首和立功若干具体问题的意见》“提供司法机关尚未掌握的其他案件犯罪嫌疑人的联络方式”等“协助司法机关抓捕其他犯罪嫌疑人”的规定，应认定为有立功表现。据此，辩护人所提上述辩护意见成立，予以采纳。 本院认为，被告人王某甲、刘某某违反国家毒品管理制度，贩卖毒品，公诉机关指控二被告人的行为分别构成贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。被告人王某乙明知是毒品而予以窝藏；为他人吸食毒品提供场所，公诉机关指控其犯窝藏毒品罪、容留他人吸毒罪的事实清楚，证据确实、充分，指控罪名成立，应数罪并罚。被告人王某甲在与刘某某共同犯罪中，王某甲起主要作用，系主犯，鉴于其归案后能够如实供述犯罪事实，且有立功情节，依法可判处死刑，不立即执行。其辩护人所提刘某某从王某甲处购买的1.8克冰毒，并非王某甲主动向刘某某贩卖，且王某甲未主动向刘某某索要毒资，不同于一般的贩卖毒品行为，王某甲有吸食毒品的行为，本案绝大部分毒品未流入社会的意见成立，予以采纳。被告人刘某某在共同犯罪中系从犯，归案后如实供述犯罪事实，依法可从轻处罚。被告人刘某某的辩护人所提刘某某如实供述犯罪事实、有吸食毒品情节、要求从轻处罚的意见，予以采纳。被告人王某乙窝藏毒品，情节严重，鉴于其归案后如实供述犯罪事实，依法可从轻处罚。被告人王某乙的辩护人所提王某乙认罪态度较好，要求从轻处罚的意见，予以采纳。根据被告人王某甲、刘某某、王某乙犯罪的事实、性质、情节和对于社会的危害程度，对被告人王某甲依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第二十五条第一款、第二十六条第一、四款、第五十七条第一款、第五十九条、第六十四条、第六十七条第三款、第六十八条之规定；对被告人刘某某依照《中华人民共和国刑法》第三百四十七条第四款、第二十五条第一款、第二十七条、第六十七条第三款及《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条第（四）项之规定；对被告人王某乙依照《中华人民共和国刑法》第三百四十九条第一款、第三百五十四条、第六十七条第三款第六十九条之规定，判决如下： 一、被告人王某甲犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产（死刑缓期二年执行的期限，从山东省高级人民法院核准之日起计算）。 被告人刘某某犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币1万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月16日起至2017年11月15日止；罚金自判决生效后一个月内缴纳）。 被告人王某乙犯窝藏毒品罪，判处有期徒刑三年；犯容留他人吸毒罪，判处有期徒刑一年六个月，并处罚金人民币5000元，决定执行有期徒刑四年，并处罚金人民币5000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月16日起至2018年11月15日止；罚金自判决生效后一个月内缴纳）。 二、扣押于章丘市公安局王某甲的甲基苯丙胺840.56克、吸毒工具一宗及王某乙的甲基苯丙胺2.60克，予以没收。 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正、副本各一份。 审判长王玉洲 审判员赵从明 代理审判员瞿守印 二〇一五年十一月十六日 书记员丁亮","writId":"0249b77c4e1a5d857264615503c674b9210","writName":"王某等贩卖毒品罪一审刑事判决书"}
