{"ajId":"bb63bfaf-1ee4-4166-b892-a620aa1c1802","ajName":"被告人刘景玉等四人虚开增值税发票罪一案","ajjbqk":" 黑龙江省鹤岗市人民检察院指控，2012年，被告人刘辉到鹤岗市期间和其堂侄被告人刘景玉及被告人王清泉、孙奎东说开农副产品公司倒卖发票能挣钱。此后，刘景玉找王清泉、孙奎东商议合伙成立公司倒卖发票挣钱，王、孙二人均同意，2012年9月3日，被告人刘景玉、王清泉、孙奎东在鹤岗市工商局登记注册成立鹤岗市全鑫皮革购销有限公司（以下简称全鑫公司），法定代表人为王清泉，同年10月9日，全鑫公司取得了一般纳税人资格。 自2012年10月至2013年7月，在无真实货物交易的情况下，被告人刘景玉、王清泉、孙奎东雇佣刘辉，并通过刘辉联系储XX（另案处理）以全鑫公司的名义共向3省市11家企业虚开增值税专用发票197份，价税合计人民币22，699，201.04元，税款人民币3，298，174.51元。上述企业取得发票后已抵扣195份，抵扣税款人民币3，279，794.17元。 同时，为抵扣税款，四被告人通过网络等渠道取得农村户籍居民身份证复印件，虚构货物交易，为自己虚开农副产品收购专用发票共计561份，票面金额人民币25，373，250.00元，税款人民币3，298，522.50元，已在每月纳税申报中抵扣税款人民币3，263，256.24元；让他人为自己虚开运输发票4份，票面金额人民币96，000.00元，税款人民币6，720.00元，均已在每月纳税申报中抵扣。 案发后，被告人王清泉和孙奎东分别返还所得赃款人民币4万元、9万元。 经侦查，被告人刘景玉于2013年12月22日被公安机关在安徽省涡阳县抓获，被告人刘辉于2014年3月24日被公安机关在上海市抓获，被告人王清泉于2013年11月7日被公安机关在黑龙江省鹤岗市抓获，被告人孙奎东于2013年12月13日主动到公安机关投案，并如实供述犯罪事实。 认定上述犯罪事实的主要证据如下： 物证鹤岗市全鑫皮革购销有限公司公章、合同专用章、财务专用章、发票专用章、王清泉名章各一枚，电脑主机1台、税控打印机1台、税控器1台等； 书证被告人刘景玉、刘辉、王清泉、孙奎东常住人口信息及抓获经过，银行交易记录，税务局认证结果清单、鹤岗市东山区国家税务局证明和纳税申报表，鹤岗市全鑫皮革购销有限公司工商档案和发票复印件等； 证人赵X、王XX、刘XX等人的证言； 被告人刘景玉、刘辉、王清泉、孙奎东的供述和辩解。 黑龙江省鹤岗市人民检察院认为，被告人刘景玉、刘辉、王清泉、孙奎东违反增值税专用发票管理规定，虚开增值税专用发票、用于抵扣税款发票，虚开税款数额巨大，其行为触犯了《中华人民共和国刑法》第二百零五条第一款，犯罪事实清楚，证据确实、充分，应当以虚开增值税专用发票、用于抵扣税款发票罪追究其刑事责任。本案系共同犯罪，被告人刘景玉、刘辉、王清泉、孙奎东在共同犯罪中均系主犯，应根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款之规定对其处罚。 针对公诉机关指控的事实及当庭出示的证据，各被告人对本案的事实与定性均无异议，但各被告人及其辩护人提出如下辩护意见： 被告人刘景玉辩护人提出：1．公诉机关认定被告人刘景玉为主犯，但刘景玉既不是犯意的提起者，也不是犯罪行为的策划者，在实施犯罪过程中，只起到业务上联系刘辉的作用；2．被告人刘景玉在归案后认罪态度好，能够如实供述自己的犯罪事实；3．被告人刘景玉系初犯、偶犯，法律意识淡薄，主观恶性较小。请求对被告人刘景玉从轻处罚。 被告人刘辉及其辩护人提出：1．被告人刘辉在本案中不应当是主犯，其在本案中所起的作用只是为被告人刘景玉联系储XX倒卖发票；2．在被采取强制措施后，主动交代自己的犯罪事实；3．被告人刘辉没有前科劣迹，没有犯罪记录。请求对被告人刘辉从轻或减轻处罚。 被告人王清泉及其辩护人提出：1．被告人王清泉应当认定为从犯，王清泉虽系全鑫公司法人，但其在犯罪行为中系次要地位；2．被告人王清泉对其与孙奎东提出退出后的犯罪行为，不应负法律责任；3．被告人王清泉的认罪态度较好。请求对被告人王清泉从轻处罚。 被告人孙奎东辩护人提出：1．被告人孙奎东具有自首情节；2．被告人孙奎东并不是犯意的提起者、成立公司时未出资、也未参与主要犯罪行为；3．应以被告人孙奎东参与期间开出发票和所得金额认定被告人孙奎东的涉案数额；4．被告人孙奎东系初犯、偶犯，认罪态度好、主观恶性小；5．被告人孙奎东积极返赃。请求对被告人孙奎东从轻或减轻处罚。 经审理查明，2012年，被告人刘辉到鹤岗期间，告知其堂侄被告人刘景玉可以通过倒卖增值税专用发票牟利，被告人刘景玉得知后，与被告人王清泉、孙奎东共同商议成立公司、虚开增值税专用发票挣取提成款。2012年9月3日，被告人刘景玉、王清泉、孙奎东在鹤岗市工商局登记注册成立鹤岗市全鑫皮革购销有限公司（以下简称全鑫公司），法定代表人为王清泉，同年10月9日，全鑫公司取得了一般纳税人资格。2012年10月至2013年7月，在无真实货物交易的情况下，为牟取非法利益，被告人刘景玉通过刘辉联系储XX（另案处理）以全鑫公司的名义向3省市11家企业虚开增值税专用发票197份，价税合计人民币22，699，201.04元，税款人民币3，298，174.51元。上述企业取得发票后已抵扣195份，抵扣税款人民币3，279，794.17元。四被告人共收取开票“手续费”700，000.00元。同时，为抵扣税款，掩盖开出销项发票的事实，四被告人通过网络等渠道取得农村户籍居民身份证复印件，虚构货物交易，为自己虚开农副产品收购专用发票共计561份，票面金额人民币25，373，250.00元，税款人民币3，298，522.50元，已在每月纳税申报中抵扣税款人民币3，263，256.24元；让他人为自己虚开运输发票4份，票面金额人民币96，000.00元，税款人民币6，720.00元，均已在每月纳税申报中抵扣。 自2012年11月份至2013年7月份，全鑫公司合计向国家缴纳增值税款27，520.66元应从给国家造成的损失中扣除，四被告人给国家造成的损失为3，252，273.51元。 被告人刘景玉于2013年12月22日被公安机关在安徽省涡阳县抓获，被告人刘辉于2014年3月24日被公安机关在上海市抓获，被告人王清泉于2013年11月7日被公安机关在黑龙江省鹤岗市抓获，被告人孙奎东于2013年12月13日主动到公安机关投案，并如实供述犯罪事实。 案发后，被告人王清泉和孙奎东分别返还所得赃款人民币4万元、9万元。 上述事实有公诉机关提交，并经法庭举证、质证、认证的下列证据证实： 1．鹤岗市全鑫皮革购销有限公司公章、合同专用章、财务专用章、发票专用章、王清泉名章各1枚；作案工具电脑主机1台、键盘1个、税控打印机1台、税控器1台、税控IC卡、税控收款机用户卡各1张，空白发票，入库单2本。 2．鹤岗市全鑫公司企业法人营业执照、税务登记证、开户许可证、机构信用代码证、组织机构代码证、电脑咨询单、工商档案复印件和验资报告复印件。证实全鑫公司于2012年9月3日登记注册，注册资本100万元，经营项目为“其他皮革制品制造销售；牛、羊皮收购”，法定代表人为王清泉，并经德诚会计师事务所验资。 3．证人任XX的证言。证实2012年12月份，东山国税局的赵X让其到东山国税局取全鑫皮革购销有限公司的农副产品收购发票送给刘景玉，王清泉。2013年春节后，赵X让其为全鑫公司取发票，开发票及记账，王清泉和刘景玉给都其打过电话，让其取发票，或依据王清泉和刘景玉短信、当面提供的开票明细开具发票。 4．证人赵X的证言。证实其在东山区国税局工作，其通过刘景玉认识王清泉、孙奎东，刘景玉、王清泉、孙奎东三人合伙成立全鑫公司，2012年9月份，在其帮助下，全鑫公司取得一般纳税人资格，2012年11月份，刘景玉找到其要其负责公司财务，并每月给其5千元工资；开收购发票和增值税发票是刘景玉和王清泉将身份证等资料和开票信息告诉其，其转告任慧萍开票。在全鑫公司期间，王清泉、刘景玉、孙奎东三人曾三次给其共计2万元工资。 5．证人徐XX的证言。证实其是兴泽集团的工作人员，2012年兴泽集团经王X甲介绍曾向外借出100万元。 6．证人王X甲的情况说明。证实其曾在兴泽集团实习，2012年9月初有两个中年男士到德诚所办理验资，但是缺钱，其帮忙从兴泽集团借款100万元，几天后还款。 7．证人刘XX的证言。证实其是王清泉的朋友，2012年夏天，其曾借身份证给王清泉，其不知道全鑫公司。 8．证人徐XX的自述材料。证实其是电脑商店老板，其电脑商店的服务员曾说有人用其的邮箱提取并打印了大约50张的身份证复印件。 9．公安局扣押物品、文件清单。证实本案物证电脑机箱、税款打印机等物证均系依法扣押。 10．东山区国税局提供的全鑫公司一般纳税人档案。证实全鑫公司取得了一般纳税人资格。 11．鹤岗市东山区国家税务局出具的证明。证实鹤岗市全鑫皮革购销有限公司2012年、2013年度对外开具增值税专用发票197份，开出发票金额19，401，026.53元，销项税额3，298，174.51元；开具农副产品增值税收购发票561份，开具金额25，373，250.00元，抵扣增值税进项税3，263，256.24元。2012年、2013年两年合计取得公路、内河货物运输业统一发票（代开）4份，取得发票金额96，000.00元，扣缴增值税额6，720.00元。 12．鹤岗市东山区国家税务局出证的证明。证实2012年11月至2013年7月鹤岗市全鑫皮革购销公司合计缴纳增值税款27，520.66元。 13．被告人刘辉的辨认笔录。刘辉交代认识全鑫公司的“泉子”和“三胖子”，但不知两人的姓名。经辩认，刘辉辩认出王清泉系其认识的“泉子”，但其没有辩认出“三胖子”。 14．被告人刘景玉、刘辉、王清泉、孙奎东的常住人口详细信息表。证实四被告人均已达到刑事责任年龄。 15．黑龙江省非税收入专用收据。证实被告人孙奎东返赃9万元、被告人王清泉返赃4万元。 16．鹤岗市全鑫皮革购销有限公司的银行账户交易明细。证实全鑫公司账户2012年9月3日收到王清泉、刘国祥投资款共计100万元，刘景玉、王清泉及全鑫公司账户频繁大额资金流转，累计进入资金3000余万元，资金又通过刘景玉、王清泉个人账户流入施天恩等人账户。 17．全鑫公司开具的黑龙江省增值税专用发票197份（复印件）、黑龙江省国家税务局通用机打发票（农副产品收购专用）561份、农村户籍居民身份证和运输发票复印件、全鑫公司专用发票明细表、汇总表、税控器发票打印数据、及全鑫公司账簿和财务报表、东山区国税局出具全鑫公司增值税纳税申报表（2012年9月1日至2013年9月30日）：证实上述书证系以全鑫公司名义开具的增值税专用发票和农产品发票，第三人向全鑫公司开具的4张运输发票，上述发票在开票后由全鑫公司登记入账并向税务机关进行纳税申报。 18．常州更新物资有限公司、句容市文达饰品有限公司、万年县浙赣皮具有限公司、万年县源亨皮具有限公司、万年县永新皮具有限公司、万年县享乐箱包有限公司、万年县双赢箱包有限公司、万年县富明箱包厂、沈丘县明珠制衣有限公司、宜春市吉亚服装制造有限公司、宜春市罗丽斯服装制造有限公司等11家公司证人证言、账簿、银行业务凭证、增值税纳税申报表复印件及国税局认证清单，开票方为全鑫公司的增值税专用发票、带有全鑫公司印章的收据和出库单：证实上述11家公司均取得了全鑫公司开具的增值税发票，并经当地国税局认证；同时证实上述企业与全鑫公司之间存在资金往来。 19．全鑫公司开具的农副产品发票所对应农户调取的农户户口、身份证复印件及部分农户证言。证实经核实的全鑫公司开具的农副产品发票所对应农户未向全鑫公司销售过牛皮。 20．公安机关出具的破案报告及抓获经过。证实2013年11月7日晚在鹤岗将王清泉抓获、2013年12月13日孙奎东主动到鹤岗市公安局经侦支队投案自首、2013年12月22日在安徽省涡阳县将刘景玉抓获、2014年3月24日在上海市将刘辉抓获。 21．被告人刘景玉的供述。证实全鑫公司是2012年9月份成立的，刘辉是其小叔，刘辉来鹤岗看其奶奶期间，对其说，可以收牛皮加工往外卖，用农户的身份证开收购发票能少交税，虚开增值税发票可以按开票额的4％提成，其听后，找来王清泉、孙奎东二人，共同商议成立公司，欲虚开发票，挣取提成款。由王清泉先期出资，并担任法人，其与王清泉找到德诚会计事务所进行验资，并通过个人关系找到税务局赵X，取得一般纳税人资格。任慧萍是赵X介绍她到全鑫公司工作的，因为其和王清泉都不懂财务，其和王清泉就让赵X负责全鑫公司财务工作，定好了每月给赵X开5000元钱，后来赵X就介绍任慧萍到全鑫公司负责财务工作，至于赵X是否给任慧萍开支其不清楚，给赵X大约开了二万元左右，都是其和王清泉开的，这二万元钱没有记在公司账上。全鑫公司开具了400余张农副产品收购发票，票面数额大约2000万元左右，虚开收购发票的目的就是为了抵扣税款。刘辉在安徽是以全鑫公司名议收购牛皮，他卖牛皮也是以全鑫公司的名义，全鑫公司和11家公司没有业务往来，至于刘辉和这11家公司是否有真实的实物交易其不清楚，刘辉让其给什么企业开发票，开多少发票，其就按他说的给开，开发票的企业信息及单价、数量等明细都由刘辉打电话或发短信告诉其，其就安排会计开。为这11家公司开具的2200余万元的增值税专用发票，全鑫公司挣了大约有70万左右，具体是多少其记不清了，这70万元左右给刘辉开工资10万元左右，给赵X开支2万元，办公司王清泉垫付的7万元也从这70万元里出了，缴税大约5万元，剩下的46万元其和王清泉，孙奎东平分了，每人大约分了15万元，这些钱都没有记账。 22．被告人刘辉的供述。证实2012年5、6月份其到鹤岗探亲期间，其与刘景玉聊天，其跟刘景玉说其有个朋友说能开农副产品方面的公司，能抵扣税款而且能把增值税发票卖出去，能挣到票额的4％提成，但这种公司没关系不好办，刘景玉说他有人能办，在2012年9、10月份刘景玉告诉其开了一个全鑫皮革公司，让其帮把增值税发票卖出去，并说每个月给其一万元钱作为报酬，之后其就联系帮刘景玉卖发票了。刘景玉让其卖发票，每个月告诉其他能开多少发票，其就联系下家储XX，储XX再联系买票的公司把发票卖出去，储XX先把买票方的开票信息（单位名称、金额、开户行等资料）和邮发票的地址发短信告诉其，其再把开票信息和地址发短信给刘景玉，刘景玉根据其提供的信息开发票，再把发票邮到储XX给其提供的地址去。之后，储XX把票额4％的提成款汇到其农行账户里，其再把钱汇给刘景玉。 23．被告人王清泉的供述。证实其和刘景玉、孙奎东都是朋友，刘景玉的小叔（刘辉）在安徽经营皮革购销生意，2012年夏天，刘辉来到鹤岗先和刘景玉、孙奎东商量要在鹤岗开一个皮革购销公司，商量的其和孙奎东出点钱开公司，公司成立后刘景玉负责收购皮革和销售，利润除了给刘景玉小叔每月10000元后，剩下三人平分。因为刘景玉的身份证是大庆的，孙奎东的身份证是吉林的，刘景玉说外地的身份证不能在鹤岗注册公司，正好其手里有刘国祥的身份证复印件，其就用刘国祥的身份证复印件办理的。全鑫公司的注册资金是一百万元，是刘景玉办的，听刘景玉说是找的鹤岗市德诚会计师事务所，让会计师事务所垫付的，给会计师事务所一万元作为用款的利息。全鑫公司从没有收购过牛皮，开具2500余万元的收购发票也都是虚开的。向河南、江苏、江西省的11家公司企业开具的发票，是刘景玉联系他小叔刘辉把增值税专用发票卖出去的，刘辉给全鑫公司票面额4％的提成。 24．被告人孙奎东的供述。2012年9月份的一天，其和朋友王清泉、刘景玉在刘景玉家开的旅店说话，刘景玉说：咱们开一个公司，倒卖牛皮能挣钱，也投不了几个钱，另外农副产品发票能抵税，能少交税款，但是得办公司执照，让王清泉当法人，其和王清泉同意了。其没有投钱，其出车出人跑道，王清泉和刘景玉投资多少其不知道。公司成立以后，刘景玉对其和王清泉说，按照开发票额的4％获利，每月扣除花销和费用，余额平均分，他俩分多少我不知道，刘景玉给其打过几次电话，让其到他刘景玉楼下取过4-5次钱，共计给过其能有8万元左右。刘景玉让其提供过20-30张身份证，另外还有一次是刘景玉让其到北三道街的一个复印社去取50-60张身份证复印件。全鑫公司没有在其提供的身份证复印件及在三道街取身份证复印件的农户那购买过牛皮。刘景玉让其弄身份证复印件时要求是必须弄农户的身份证复印件，刘景玉说开收购发票必须是农户的身份证才能开，而且能证实收购的牛皮是从弄到身份证复印件的农户手里买的。 ","cpfxgc":"本院认为，被告人刘景玉、刘辉、王清泉、孙奎东违反国家税收征管和发票管理规定，在无真实货物购销的情况下，为他人虚开增值税专用发票，其行为已构成虚开增值税发票罪，且骗取国家税款数额特别巨大，情节特别严重。黑龙江省鹤岗市人民检察院指控被告人刘景玉、刘辉、王清泉、孙奎东犯虚开增值税专用发票罪事实清楚，证据确实、充分，指控罪名成立，应予支持。被告人刘景玉、刘辉、王清泉、孙奎东系共同犯罪，且均系主犯。被告人孙奎东主动到公安机关投案并如实供述自己的罪行，系自首。被告人王清泉、孙奎东主动返还部分赃款。但黑龙江省鹤岗市人民检察院指控四被告人犯虚开用于抵扣税款发票罪，因全鑫公司无真实货物交易，虚开用于抵扣税款发票的目的系掩盖其虚开增值税专用发票的事实，故四被告人不符合虚开用于抵扣税款发票罪的构成要件，检察机关指控该项罪名有误，应予纠正。 被告人刘景玉辩护人提出，被告人刘景玉到案后认罪态度好，系初犯、偶犯，法律意识淡薄，主观恶性较小，应从轻处罚的辩护意见，经查，被告人刘景玉系初犯、偶犯，认罪态度好，主观恶性较小的辩护意见成立，但因被告人刘景玉虚开数额特别巨大，情节特别严重，故对应从轻处罚的辩护意见不予采纳。被告人刘景玉辩护人提出的被告人刘景玉既不是犯意提起者，也不是行为的策划者，不应认定为主犯的辩护意见，经查，被告人刘景玉主动找到被告人王清泉、孙奎东，提出成立公司，虚开增值税发票，通过刘辉向他人虚开增值税发票，同时，虚开农副产品收购专用发票，用于抵扣税款，被告人刘景玉积极谋划，在共同犯罪行为实施中，起主要作用，故对被告人刘景玉不应认定主犯的辩护意见不予采纳。 被告人刘辉辩护人提出被告人刘辉到案后主动交代犯罪事实，且系初犯，无前科劣迹，应从轻处罚的辩护意见，经查，被告人刘辉系初犯、无前科劣迹、主动交代犯罪事实的辩护意见成立，但因被告人刘辉虚开数额特别巨大、情节特别严重，故对从轻处罚的辩护意见不予采纳。被告人刘辉辩护人提出被告人刘辉不应认定为主犯的辩护意见，经查，被告人刘辉系犯意的提及者，且联系、倒卖涉案全部增值税专用发票，其在共同犯罪行为实施中，起主要作用，故对被告人刘辉不应认定主犯的辩护意见不予采纳。 被告人王清泉辩护人提出被告人王清泉到案后认罪态度好、积极返赃，应从轻处罚的辩护意见，经查，与事实和法律相符，予以采纳。被告人王清泉辩护人提出的被告人王清泉应认定为从犯的辩护意见，经查，被告人王清泉在被告人刘景玉提出犯意后，积极响应、主动出资，在共同犯罪行为实施中，起主要作用，故对被告人王清泉应认定从犯的辩护意见不予采纳。被告人王清泉辩护人提出在被告人王清泉向刘景玉提出退出后的违法虚开行为，不应承担法律责任的辩护意见，经查，与事实不符，本案系共同犯罪，其应对涉案的全部数额承担责任，故对该辩护意见不予采纳。 被告人孙奎东辩护人提出被告人孙奎东系自首，主观恶性小、积极返赃，应从轻处罚的辩护意见，经查，与事实和法律相符，予以采纳。被告人孙奎东辩护人提出的被告人孙奎东非犯意提起者、未出资、未参与主要犯罪行为，应认定为从犯的辩护意见，经查，被告人孙奎东对被告人刘景玉提及的犯意，积极响应，主动出资租用全鑫公司办公地点，提供车辆，故对被告人孙奎东应定从犯的辩护意见不予采纳。被告人孙奎东辩护人提出应以被告人孙奎东参与期间开出发票和所得金额认定被告人孙奎东涉案数额的辩护意见，经查，与事实不符，本案系共同犯罪，其应对涉案的全部数额承担责任，故对该辩护意见不予采纳。 综上，根据各被告人的犯罪事实及情节，依照《中华人民共和国刑法》第二百零五条、第二十五条、第二十六条、第六十四条、第六十七条第一款、第三款、第五十七条第一款，《最高人民法院关于适用﹤全国人民代表大会常务委员会关于惩治虚开、伪造和非法出售增值税专用发票犯罪的决定﹥的若干问题的解释》的相关规定，判决如下：","pjjg":" 一、被告人刘景玉犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人刘辉犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人王清泉犯虚开增值税专用发票罪，判处有期徒刑十五年，并处罚金人民币300，000.00元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年11月8日起至2028年11月7日止；罚金于判决生效后十日内交纳，上缴国库）。 被告人孙奎东犯虚开增值税专用发票罪，判处有期徒刑十二年，并处罚金人民币200，000.00元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年4月9日起至2027年4月8日止；罚金于判决生效后十日内交纳，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"黑龙江省鹤岗市中级人民法院 刑事判决书 （2015）鹤刑二初字第1号 公诉机关黑龙江省鹤岗市人民检察院。 被告人刘景玉，男，1980年9月13日出生于黑龙江省鹤岗市，汉族，初中文化，系鹤岗市全鑫皮革购销有限公司合伙人，无固定住所。2013年12月29日因涉嫌虚开用于抵扣税款发票被鹤岗市公安局直属分局刑事拘留，2014年1月13日经鹤岗市东山区人民检察院以涉嫌虚开增值税专用发票罪批准逮捕，次日由鹤岗市公安局直属分局执行，现羁押于黑龙江省鹤岗市看守所。 辩护人王红星，黑龙江怀安律师事务所律师。 被告人刘辉，男，1969年7月25日出生，汉族，初中二年级文化，系安徽省利辛县汝集镇李阳村农民。2014年3月26日因涉嫌虚开增值税专用发票被鹤岗市公安局直属分局刑事拘留，2014年4月14日经鹤岗市东山区人民检察院以涉嫌虚开增值税专用发票罪批准逮捕，次日由鹤岗市公安局直属分局执行。现羁押于黑龙江省鹤岗市看守所。 辩护人周金廷，黑龙江怀安律师事务所律师。 被告人王清泉，男，1968年4月11日出生，汉族，初中文化，系鹤岗市全鑫皮革购销有限公司法定代表人。2013年11月8日因涉嫌虚开用于抵扣税款发票被鹤岗市公安局直属分局刑事拘留。同年12月7日被鹤岗市公安局直属分局监视居住。同日因涉嫌虚假出资被鹤岗市公安局直属分局刑事拘留。2014年1月13日经鹤岗市东山区人民检察院以涉嫌虚开增值税专用发票罪批准逮捕，次日由鹤岗市公安局直属分局执行。现羁押于黑龙江省鹤岗市看守所。 辩护人曹景志，黑龙江吉相律师事务所律师。 被告人孙奎东，男，1972年9月30日出生，汉族，初中一年文化，系鹤岗市全鑫皮革购销有限公司合伙人。2014年1月4日因涉嫌虚开增值税专用发票被鹤岗市公安局直属分局取保候审。 辩护人杨利斌，黑龙江人和律师事务所律师。 被告人刘景玉、刘辉、王清泉、孙奎东虚开增值税专用发票一案，黑龙江省鹤岗市人民检察院以鹤检刑诉（2014）17号起诉书于2015年1月4日向本院提起公诉。本院受理后，认为符合法定开庭条件，依法组成合议庭，公开开庭审理了本案。黑龙江省鹤岗市人民检察院指派代理检察员辛义峰出庭支持公诉，被告人刘景玉及其辩护人、被告人刘辉及其辩护人、被告人王清泉及其辩护人、被告人孙奎东及其辩护人到庭参加诉讼。现已审理终结。 黑龙江省鹤岗市人民检察院指控，2012年，被告人刘辉到鹤岗市期间和其堂侄被告人刘景玉及被告人王清泉、孙奎东说开农副产品公司倒卖发票能挣钱。此后，刘景玉找王清泉、孙奎东商议合伙成立公司倒卖发票挣钱，王、孙二人均同意，2012年9月3日，被告人刘景玉、王清泉、孙奎东在鹤岗市工商局登记注册成立鹤岗市全鑫皮革购销有限公司（以下简称全鑫公司），法定代表人为王清泉，同年10月9日，全鑫公司取得了一般纳税人资格。 自2012年10月至2013年7月，在无真实货物交易的情况下，被告人刘景玉、王清泉、孙奎东雇佣刘辉，并通过刘辉联系储XX（另案处理）以全鑫公司的名义共向3省市11家企业虚开增值税专用发票197份，价税合计人民币22，699，201.04元，税款人民币3，298，174.51元。上述企业取得发票后已抵扣195份，抵扣税款人民币3，279，794.17元。 同时，为抵扣税款，四被告人通过网络等渠道取得农村户籍居民身份证复印件，虚构货物交易，为自己虚开农副产品收购专用发票共计561份，票面金额人民币25，373，250.00元，税款人民币3，298，522.50元，已在每月纳税申报中抵扣税款人民币3，263，256.24元；让他人为自己虚开运输发票4份，票面金额人民币96，000.00元，税款人民币6，720.00元，均已在每月纳税申报中抵扣。 案发后，被告人王清泉和孙奎东分别返还所得赃款人民币4万元、9万元。 经侦查，被告人刘景玉于2013年12月22日被公安机关在安徽省涡阳县抓获，被告人刘辉于2014年3月24日被公安机关在上海市抓获，被告人王清泉于2013年11月7日被公安机关在黑龙江省鹤岗市抓获，被告人孙奎东于2013年12月13日主动到公安机关投案，并如实供述犯罪事实。 认定上述犯罪事实的主要证据如下： 物证鹤岗市全鑫皮革购销有限公司公章、合同专用章、财务专用章、发票专用章、王清泉名章各一枚，电脑主机1台、税控打印机1台、税控器1台等； 书证被告人刘景玉、刘辉、王清泉、孙奎东常住人口信息及抓获经过，银行交易记录，税务局认证结果清单、鹤岗市东山区国家税务局证明和纳税申报表，鹤岗市全鑫皮革购销有限公司工商档案和发票复印件等； 证人赵X、王XX、刘XX等人的证言； 被告人刘景玉、刘辉、王清泉、孙奎东的供述和辩解。 黑龙江省鹤岗市人民检察院认为，被告人刘景玉、刘辉、王清泉、孙奎东违反增值税专用发票管理规定，虚开增值税专用发票、用于抵扣税款发票，虚开税款数额巨大，其行为触犯了《中华人民共和国刑法》第二百零五条第一款，犯罪事实清楚，证据确实、充分，应当以虚开增值税专用发票、用于抵扣税款发票罪追究其刑事责任。本案系共同犯罪，被告人刘景玉、刘辉、王清泉、孙奎东在共同犯罪中均系主犯，应根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款之规定对其处罚。 针对公诉机关指控的事实及当庭出示的证据，各被告人对本案的事实与定性均无异议，但各被告人及其辩护人提出如下辩护意见： 被告人刘景玉辩护人提出：1．公诉机关认定被告人刘景玉为主犯，但刘景玉既不是犯意的提起者，也不是犯罪行为的策划者，在实施犯罪过程中，只起到业务上联系刘辉的作用；2．被告人刘景玉在归案后认罪态度好，能够如实供述自己的犯罪事实；3．被告人刘景玉系初犯、偶犯，法律意识淡薄，主观恶性较小。请求对被告人刘景玉从轻处罚。 被告人刘辉及其辩护人提出：1．被告人刘辉在本案中不应当是主犯，其在本案中所起的作用只是为被告人刘景玉联系储XX倒卖发票；2．在被采取强制措施后，主动交代自己的犯罪事实；3．被告人刘辉没有前科劣迹，没有犯罪记录。请求对被告人刘辉从轻或减轻处罚。 被告人王清泉及其辩护人提出：1．被告人王清泉应当认定为从犯，王清泉虽系全鑫公司法人，但其在犯罪行为中系次要地位；2．被告人王清泉对其与孙奎东提出退出后的犯罪行为，不应负法律责任；3．被告人王清泉的认罪态度较好。请求对被告人王清泉从轻处罚。 被告人孙奎东辩护人提出：1．被告人孙奎东具有自首情节；2．被告人孙奎东并不是犯意的提起者、成立公司时未出资、也未参与主要犯罪行为；3．应以被告人孙奎东参与期间开出发票和所得金额认定被告人孙奎东的涉案数额；4．被告人孙奎东系初犯、偶犯，认罪态度好、主观恶性小；5．被告人孙奎东积极返赃。请求对被告人孙奎东从轻或减轻处罚。 经审理查明，2012年，被告人刘辉到鹤岗期间，告知其堂侄被告人刘景玉可以通过倒卖增值税专用发票牟利，被告人刘景玉得知后，与被告人王清泉、孙奎东共同商议成立公司、虚开增值税专用发票挣取提成款。2012年9月3日，被告人刘景玉、王清泉、孙奎东在鹤岗市工商局登记注册成立鹤岗市全鑫皮革购销有限公司（以下简称全鑫公司），法定代表人为王清泉，同年10月9日，全鑫公司取得了一般纳税人资格。2012年10月至2013年7月，在无真实货物交易的情况下，为牟取非法利益，被告人刘景玉通过刘辉联系储XX（另案处理）以全鑫公司的名义向3省市11家企业虚开增值税专用发票197份，价税合计人民币22，699，201.04元，税款人民币3，298，174.51元。上述企业取得发票后已抵扣195份，抵扣税款人民币3，279，794.17元。四被告人共收取开票“手续费”700，000.00元。同时，为抵扣税款，掩盖开出销项发票的事实，四被告人通过网络等渠道取得农村户籍居民身份证复印件，虚构货物交易，为自己虚开农副产品收购专用发票共计561份，票面金额人民币25，373，250.00元，税款人民币3，298，522.50元，已在每月纳税申报中抵扣税款人民币3，263，256.24元；让他人为自己虚开运输发票4份，票面金额人民币96，000.00元，税款人民币6，720.00元，均已在每月纳税申报中抵扣。 自2012年11月份至2013年7月份，全鑫公司合计向国家缴纳增值税款27，520.66元应从给国家造成的损失中扣除，四被告人给国家造成的损失为3，252，273.51元。 被告人刘景玉于2013年12月22日被公安机关在安徽省涡阳县抓获，被告人刘辉于2014年3月24日被公安机关在上海市抓获，被告人王清泉于2013年11月7日被公安机关在黑龙江省鹤岗市抓获，被告人孙奎东于2013年12月13日主动到公安机关投案，并如实供述犯罪事实。 案发后，被告人王清泉和孙奎东分别返还所得赃款人民币4万元、9万元。 上述事实有公诉机关提交，并经法庭举证、质证、认证的下列证据证实： 1．鹤岗市全鑫皮革购销有限公司公章、合同专用章、财务专用章、发票专用章、王清泉名章各1枚；作案工具电脑主机1台、键盘1个、税控打印机1台、税控器1台、税控IC卡、税控收款机用户卡各1张，空白发票，入库单2本。 2．鹤岗市全鑫公司企业法人营业执照、税务登记证、开户许可证、机构信用代码证、组织机构代码证、电脑咨询单、工商档案复印件和验资报告复印件。证实全鑫公司于2012年9月3日登记注册，注册资本100万元，经营项目为“其他皮革制品制造销售；牛、羊皮收购”，法定代表人为王清泉，并经德诚会计师事务所验资。 3．证人任XX的证言。证实2012年12月份，东山国税局的赵X让其到东山国税局取全鑫皮革购销有限公司的农副产品收购发票送给刘景玉，王清泉。2013年春节后，赵X让其为全鑫公司取发票，开发票及记账，王清泉和刘景玉给都其打过电话，让其取发票，或依据王清泉和刘景玉短信、当面提供的开票明细开具发票。 4．证人赵X的证言。证实其在东山区国税局工作，其通过刘景玉认识王清泉、孙奎东，刘景玉、王清泉、孙奎东三人合伙成立全鑫公司，2012年9月份，在其帮助下，全鑫公司取得一般纳税人资格，2012年11月份，刘景玉找到其要其负责公司财务，并每月给其5千元工资；开收购发票和增值税发票是刘景玉和王清泉将身份证等资料和开票信息告诉其，其转告任慧萍开票。在全鑫公司期间，王清泉、刘景玉、孙奎东三人曾三次给其共计2万元工资。 5．证人徐XX的证言。证实其是兴泽集团的工作人员，2012年兴泽集团经王X甲介绍曾向外借出100万元。 6．证人王X甲的情况说明。证实其曾在兴泽集团实习，2012年9月初有两个中年男士到德诚所办理验资，但是缺钱，其帮忙从兴泽集团借款100万元，几天后还款。 7．证人刘XX的证言。证实其是王清泉的朋友，2012年夏天，其曾借身份证给王清泉，其不知道全鑫公司。 8．证人徐XX的自述材料。证实其是电脑商店老板，其电脑商店的服务员曾说有人用其的邮箱提取并打印了大约50张的身份证复印件。 9．公安局扣押物品、文件清单。证实本案物证电脑机箱、税款打印机等物证均系依法扣押。 10．东山区国税局提供的全鑫公司一般纳税人档案。证实全鑫公司取得了一般纳税人资格。 11．鹤岗市东山区国家税务局出具的证明。证实鹤岗市全鑫皮革购销有限公司2012年、2013年度对外开具增值税专用发票197份，开出发票金额19，401，026.53元，销项税额3，298，174.51元；开具农副产品增值税收购发票561份，开具金额25，373，250.00元，抵扣增值税进项税3，263，256.24元。2012年、2013年两年合计取得公路、内河货物运输业统一发票（代开）4份，取得发票金额96，000.00元，扣缴增值税额6，720.00元。 12．鹤岗市东山区国家税务局出证的证明。证实2012年11月至2013年7月鹤岗市全鑫皮革购销公司合计缴纳增值税款27，520.66元。 13．被告人刘辉的辨认笔录。刘辉交代认识全鑫公司的“泉子”和“三胖子”，但不知两人的姓名。经辩认，刘辉辩认出王清泉系其认识的“泉子”，但其没有辩认出“三胖子”。 14．被告人刘景玉、刘辉、王清泉、孙奎东的常住人口详细信息表。证实四被告人均已达到刑事责任年龄。 15．黑龙江省非税收入专用收据。证实被告人孙奎东返赃9万元、被告人王清泉返赃4万元。 16．鹤岗市全鑫皮革购销有限公司的银行账户交易明细。证实全鑫公司账户2012年9月3日收到王清泉、刘国祥投资款共计100万元，刘景玉、王清泉及全鑫公司账户频繁大额资金流转，累计进入资金3000余万元，资金又通过刘景玉、王清泉个人账户流入施天恩等人账户。 17．全鑫公司开具的黑龙江省增值税专用发票197份（复印件）、黑龙江省国家税务局通用机打发票（农副产品收购专用）561份、农村户籍居民身份证和运输发票复印件、全鑫公司专用发票明细表、汇总表、税控器发票打印数据、及全鑫公司账簿和财务报表、东山区国税局出具全鑫公司增值税纳税申报表（2012年9月1日至2013年9月30日）：证实上述书证系以全鑫公司名义开具的增值税专用发票和农产品发票，第三人向全鑫公司开具的4张运输发票，上述发票在开票后由全鑫公司登记入账并向税务机关进行纳税申报。 18．常州更新物资有限公司、句容市文达饰品有限公司、万年县浙赣皮具有限公司、万年县源亨皮具有限公司、万年县永新皮具有限公司、万年县享乐箱包有限公司、万年县双赢箱包有限公司、万年县富明箱包厂、沈丘县明珠制衣有限公司、宜春市吉亚服装制造有限公司、宜春市罗丽斯服装制造有限公司等11家公司证人证言、账簿、银行业务凭证、增值税纳税申报表复印件及国税局认证清单，开票方为全鑫公司的增值税专用发票、带有全鑫公司印章的收据和出库单：证实上述11家公司均取得了全鑫公司开具的增值税发票，并经当地国税局认证；同时证实上述企业与全鑫公司之间存在资金往来。 19．全鑫公司开具的农副产品发票所对应农户调取的农户户口、身份证复印件及部分农户证言。证实经核实的全鑫公司开具的农副产品发票所对应农户未向全鑫公司销售过牛皮。 20．公安机关出具的破案报告及抓获经过。证实2013年11月7日晚在鹤岗将王清泉抓获、2013年12月13日孙奎东主动到鹤岗市公安局经侦支队投案自首、2013年12月22日在安徽省涡阳县将刘景玉抓获、2014年3月24日在上海市将刘辉抓获。 21．被告人刘景玉的供述。证实全鑫公司是2012年9月份成立的，刘辉是其小叔，刘辉来鹤岗看其奶奶期间，对其说，可以收牛皮加工往外卖，用农户的身份证开收购发票能少交税，虚开增值税发票可以按开票额的4％提成，其听后，找来王清泉、孙奎东二人，共同商议成立公司，欲虚开发票，挣取提成款。由王清泉先期出资，并担任法人，其与王清泉找到德诚会计事务所进行验资，并通过个人关系找到税务局赵X，取得一般纳税人资格。任慧萍是赵X介绍她到全鑫公司工作的，因为其和王清泉都不懂财务，其和王清泉就让赵X负责全鑫公司财务工作，定好了每月给赵X开5000元钱，后来赵X就介绍任慧萍到全鑫公司负责财务工作，至于赵X是否给任慧萍开支其不清楚，给赵X大约开了二万元左右，都是其和王清泉开的，这二万元钱没有记在公司账上。全鑫公司开具了400余张农副产品收购发票，票面数额大约2000万元左右，虚开收购发票的目的就是为了抵扣税款。刘辉在安徽是以全鑫公司名议收购牛皮，他卖牛皮也是以全鑫公司的名义，全鑫公司和11家公司没有业务往来，至于刘辉和这11家公司是否有真实的实物交易其不清楚，刘辉让其给什么企业开发票，开多少发票，其就按他说的给开，开发票的企业信息及单价、数量等明细都由刘辉打电话或发短信告诉其，其就安排会计开。为这11家公司开具的2200余万元的增值税专用发票，全鑫公司挣了大约有70万左右，具体是多少其记不清了，这70万元左右给刘辉开工资10万元左右，给赵X开支2万元，办公司王清泉垫付的7万元也从这70万元里出了，缴税大约5万元，剩下的46万元其和王清泉，孙奎东平分了，每人大约分了15万元，这些钱都没有记账。 22．被告人刘辉的供述。证实2012年5、6月份其到鹤岗探亲期间，其与刘景玉聊天，其跟刘景玉说其有个朋友说能开农副产品方面的公司，能抵扣税款而且能把增值税发票卖出去，能挣到票额的4％提成，但这种公司没关系不好办，刘景玉说他有人能办，在2012年9、10月份刘景玉告诉其开了一个全鑫皮革公司，让其帮把增值税发票卖出去，并说每个月给其一万元钱作为报酬，之后其就联系帮刘景玉卖发票了。刘景玉让其卖发票，每个月告诉其他能开多少发票，其就联系下家储XX，储XX再联系买票的公司把发票卖出去，储XX先把买票方的开票信息（单位名称、金额、开户行等资料）和邮发票的地址发短信告诉其，其再把开票信息和地址发短信给刘景玉，刘景玉根据其提供的信息开发票，再把发票邮到储XX给其提供的地址去。之后，储XX把票额4％的提成款汇到其农行账户里，其再把钱汇给刘景玉。 23．被告人王清泉的供述。证实其和刘景玉、孙奎东都是朋友，刘景玉的小叔（刘辉）在安徽经营皮革购销生意，2012年夏天，刘辉来到鹤岗先和刘景玉、孙奎东商量要在鹤岗开一个皮革购销公司，商量的其和孙奎东出点钱开公司，公司成立后刘景玉负责收购皮革和销售，利润除了给刘景玉小叔每月10000元后，剩下三人平分。因为刘景玉的身份证是大庆的，孙奎东的身份证是吉林的，刘景玉说外地的身份证不能在鹤岗注册公司，正好其手里有刘国祥的身份证复印件，其就用刘国祥的身份证复印件办理的。全鑫公司的注册资金是一百万元，是刘景玉办的，听刘景玉说是找的鹤岗市德诚会计师事务所，让会计师事务所垫付的，给会计师事务所一万元作为用款的利息。全鑫公司从没有收购过牛皮，开具2500余万元的收购发票也都是虚开的。向河南、江苏、江西省的11家公司企业开具的发票，是刘景玉联系他小叔刘辉把增值税专用发票卖出去的，刘辉给全鑫公司票面额4％的提成。 24．被告人孙奎东的供述。2012年9月份的一天，其和朋友王清泉、刘景玉在刘景玉家开的旅店说话，刘景玉说：咱们开一个公司，倒卖牛皮能挣钱，也投不了几个钱，另外农副产品发票能抵税，能少交税款，但是得办公司执照，让王清泉当法人，其和王清泉同意了。其没有投钱，其出车出人跑道，王清泉和刘景玉投资多少其不知道。公司成立以后，刘景玉对其和王清泉说，按照开发票额的4％获利，每月扣除花销和费用，余额平均分，他俩分多少我不知道，刘景玉给其打过几次电话，让其到他刘景玉楼下取过4-5次钱，共计给过其能有8万元左右。刘景玉让其提供过20-30张身份证，另外还有一次是刘景玉让其到北三道街的一个复印社去取50-60张身份证复印件。全鑫公司没有在其提供的身份证复印件及在三道街取身份证复印件的农户那购买过牛皮。刘景玉让其弄身份证复印件时要求是必须弄农户的身份证复印件，刘景玉说开收购发票必须是农户的身份证才能开，而且能证实收购的牛皮是从弄到身份证复印件的农户手里买的。 本院认为，被告人刘景玉、刘辉、王清泉、孙奎东违反国家税收征管和发票管理规定，在无真实货物购销的情况下，为他人虚开增值税专用发票，其行为已构成虚开增值税发票罪，且骗取国家税款数额特别巨大，情节特别严重。黑龙江省鹤岗市人民检察院指控被告人刘景玉、刘辉、王清泉、孙奎东犯虚开增值税专用发票罪事实清楚，证据确实、充分，指控罪名成立，应予支持。被告人刘景玉、刘辉、王清泉、孙奎东系共同犯罪，且均系主犯。被告人孙奎东主动到公安机关投案并如实供述自己的罪行，系自首。被告人王清泉、孙奎东主动返还部分赃款。但黑龙江省鹤岗市人民检察院指控四被告人犯虚开用于抵扣税款发票罪，因全鑫公司无真实货物交易，虚开用于抵扣税款发票的目的系掩盖其虚开增值税专用发票的事实，故四被告人不符合虚开用于抵扣税款发票罪的构成要件，检察机关指控该项罪名有误，应予纠正。 被告人刘景玉辩护人提出，被告人刘景玉到案后认罪态度好，系初犯、偶犯，法律意识淡薄，主观恶性较小，应从轻处罚的辩护意见，经查，被告人刘景玉系初犯、偶犯，认罪态度好，主观恶性较小的辩护意见成立，但因被告人刘景玉虚开数额特别巨大，情节特别严重，故对应从轻处罚的辩护意见不予采纳。被告人刘景玉辩护人提出的被告人刘景玉既不是犯意提起者，也不是行为的策划者，不应认定为主犯的辩护意见，经查，被告人刘景玉主动找到被告人王清泉、孙奎东，提出成立公司，虚开增值税发票，通过刘辉向他人虚开增值税发票，同时，虚开农副产品收购专用发票，用于抵扣税款，被告人刘景玉积极谋划，在共同犯罪行为实施中，起主要作用，故对被告人刘景玉不应认定主犯的辩护意见不予采纳。 被告人刘辉辩护人提出被告人刘辉到案后主动交代犯罪事实，且系初犯，无前科劣迹，应从轻处罚的辩护意见，经查，被告人刘辉系初犯、无前科劣迹、主动交代犯罪事实的辩护意见成立，但因被告人刘辉虚开数额特别巨大、情节特别严重，故对从轻处罚的辩护意见不予采纳。被告人刘辉辩护人提出被告人刘辉不应认定为主犯的辩护意见，经查，被告人刘辉系犯意的提及者，且联系、倒卖涉案全部增值税专用发票，其在共同犯罪行为实施中，起主要作用，故对被告人刘辉不应认定主犯的辩护意见不予采纳。 被告人王清泉辩护人提出被告人王清泉到案后认罪态度好、积极返赃，应从轻处罚的辩护意见，经查，与事实和法律相符，予以采纳。被告人王清泉辩护人提出的被告人王清泉应认定为从犯的辩护意见，经查，被告人王清泉在被告人刘景玉提出犯意后，积极响应、主动出资，在共同犯罪行为实施中，起主要作用，故对被告人王清泉应认定从犯的辩护意见不予采纳。被告人王清泉辩护人提出在被告人王清泉向刘景玉提出退出后的违法虚开行为，不应承担法律责任的辩护意见，经查，与事实不符，本案系共同犯罪，其应对涉案的全部数额承担责任，故对该辩护意见不予采纳。 被告人孙奎东辩护人提出被告人孙奎东系自首，主观恶性小、积极返赃，应从轻处罚的辩护意见，经查，与事实和法律相符，予以采纳。被告人孙奎东辩护人提出的被告人孙奎东非犯意提起者、未出资、未参与主要犯罪行为，应认定为从犯的辩护意见，经查，被告人孙奎东对被告人刘景玉提及的犯意，积极响应，主动出资租用全鑫公司办公地点，提供车辆，故对被告人孙奎东应定从犯的辩护意见不予采纳。被告人孙奎东辩护人提出应以被告人孙奎东参与期间开出发票和所得金额认定被告人孙奎东涉案数额的辩护意见，经查，与事实不符，本案系共同犯罪，其应对涉案的全部数额承担责任，故对该辩护意见不予采纳。 综上，根据各被告人的犯罪事实及情节，依照《中华人民共和国刑法》第二百零五条、第二十五条、第二十六条、第六十四条、第六十七条第一款、第三款、第五十七条第一款，《最高人民法院关于适用﹤全国人民代表大会常务委员会关于惩治虚开、伪造和非法出售增值税专用发票犯罪的决定﹥的若干问题的解释》的相关规定，判决如下： 一、被告人刘景玉犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人刘辉犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人王清泉犯虚开增值税专用发票罪，判处有期徒刑十五年，并处罚金人民币300，000.00元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年11月8日起至2028年11月7日止；罚金于判决生效后十日内交纳，上缴国库）。 被告人孙奎东犯虚开增值税专用发票罪，判处有期徒刑十二年，并处罚金人民币200，000.00元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年4月9日起至2027年4月8日止；罚金于判决生效后十日内交纳，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李蔚 代理审判员李羽苹 代理审判员陈博 二〇一五年四月九日 书记员王培圣","writId":"06771e4adc8d876ca90812fd20f04b539f4","writName":"被告人刘景玉等四人虚开增值税发票罪一审刑事判决书"}
