{"ajId":"0066f6c5-b14e-4370-9051-c82ff4089daa","ajName":"袁鹰强奸罪一案","ajjbqk":" 公诉机关指控，2018年1月8日凌晨0时许，被告人袁鹰同陈某1、林某一起到浦城县包厢唱歌，陈某1叫其朋友季某到包厢唱歌，季某又叫了其朋友赖某1、廖某云、巫某1等人，一共7人在该包厢内唱歌喝酒，到了凌晨5时许，被告人袁鹰便产生了去开房间与被害人巫某1发生性关系的想法，被告人袁鹰以喝酒不能开车需开房间休息为由叫陈某1用林某的身份证在桂都酒店开一间房，然后被告人袁鹰拉着已经快喝醉的被害人巫某1到桂都酒店一楼前台拿上房卡，将被害人巫某1拉至浦城县桂都大酒店10层1008房间门口，被害人巫某1不愿意同被告人袁鹰进入房间并表示要去找妹妹廖某云，双方在1008号房间门口过道僵持了约3分钟，被告人袁鹰便强行将其拉进房内。后廖某云多次拨打袁鹰手机，被告人袁鹰将其手机改成静音，被害人巫某1问袁鹰其妹妹廖某云在哪里并表示要去找妹妹，被告人袁鹰告诉其妹妹仍在楼下KTV唱歌，然后将被害人巫某1推倒在床上，身体压在被害人巫某1身上，并用嘴巴去亲被害人巫某1的面部，被害人巫某1一直挣扎反抗，不愿与被告人袁鹰发生性关系，并继续说要离开房间找妹妹廖某云，被告人袁鹰不顾被害人巫某1的反对，仍光着上身继续压在被害人巫某1身上欲与其发生性关系。被告人袁鹰强行将被害人巫某1的上衣、裤子、内裤脱掉后，被害人巫某1明确表示不愿意并更加剧烈的挣扎反抗，并用手去推、抓袁鹰的身体，但仍然无法摆脱，便朝被告人袁鹰的胸口上咬了一口，并继续用手去抓被告人袁鹰身体，被告人袁鹰便抓住巫某1的手腕，被害人巫某1仍继续挣扎，被告人袁鹰便抓住巫某1的双臂用力摇晃，摇晃了几下后，被告人袁鹰将巫某1从床上推倒在地上，巫某1便趁机奋力挣扎着从房间冲出去，跑到浦城县桂都酒店一楼大厅求救，并向公安机关报案。 案发后，被告人袁鹰在现场等候公安机关处理，被口头传唤到公安机关后如实供述犯罪事实，并向公安机关提供他人非法持有枪支案件的线索，公安机关立案后已移送检察机关审查起诉。后被告人袁鹰与被害人达成赔偿协议，赔偿了被害人经济损失，取得了被害人的谅解。 上述事实，被告人袁鹰在开庭过程中亦无异议，且有到案经过、前科查询记录、户籍证明、谅解书、关于袁鹰提供他人非法持有枪支线索一事的证明材料、立案登记表、立案决定书、起诉意见书等书证；证人廖某云、季某、赖某1、陈某1、林某、真某欣等人的证言；被害人巫某1的陈述；被告人袁鹰的供述与辩解；浦城县公安局物证鉴定室鉴定书、南平市公安局物证鉴定室检验报告；辨认笔录、现场勘查笔录、现场图、现场照片；视听资料光盘等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人袁鹰违背妇女意志，以暴力、胁迫手段欲强行与他人发生性关系，其行为已构成强奸罪，公诉机关指控的罪名成立。被告人袁鹰由于意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻或减轻处罚；案发后，被告人袁鹰自动投案，并如实供述自己的罪行，系自首，依法可从轻或减轻处罚；其提供重要线索，从而使公安机关得以侦破其他案件，有立功表现，可以从轻或者减轻处罚；其赔偿了被害人的损失，取得了被害人的谅解，可酌情从轻处罚。其辩护人关于被告人袁鹰以上从轻、减轻处罚的意见予以采纳。综上，结合浦城县司法局审前调查评估报告，可对被告人袁鹰减轻处罚并适用缓刑。据此，依照《中华人民共和国刑法》第二百三十六条、第二十三条、第六十七条第一款、第六十八条、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 被告人袁鹰犯强奸罪（未遂），判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决可在接到判决书的第二日起十日内，通过本院或者直接向南平市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"福建省浦城县人民法院 刑事判决书 （2018）闽0722刑初204号 公诉机关浦城县人民检察院。 被告人袁鹰，男，1983年9月7日出生于福建省浦城县，汉族，大专文化，畜牧业生产人员，住浦城县，因涉嫌强奸罪（未遂），经福建省浦城县公安局决定，于2018年1月30日被福建省浦城县公安局取保候审。2018年10月18日，本院决定继续对其取保候审。 辩护人陈晓武，福建皇华律师事务所律师。 浦城县人民检察院以浦检公刑诉［2018］179号起诉书指控被告人袁鹰犯强奸罪，于2018年10月18日向本院提起公诉。本院依法适用简易程序，实行独任审判，因涉及个人隐私，于2018年10月29日不公开开庭进行了审理。浦城县人民检察院指派检察员徐某出庭支持公诉。被告人袁鹰及其辩护人陈晓武到庭参加诉讼。现已审理终结。 公诉机关指控，2018年1月8日凌晨0时许，被告人袁鹰同陈某1、林某一起到浦城县包厢唱歌，陈某1叫其朋友季某到包厢唱歌，季某又叫了其朋友赖某1、廖某云、巫某1等人，一共7人在该包厢内唱歌喝酒，到了凌晨5时许，被告人袁鹰便产生了去开房间与被害人巫某1发生性关系的想法，被告人袁鹰以喝酒不能开车需开房间休息为由叫陈某1用林某的身份证在桂都酒店开一间房，然后被告人袁鹰拉着已经快喝醉的被害人巫某1到桂都酒店一楼前台拿上房卡，将被害人巫某1拉至浦城县桂都大酒店10层1008房间门口，被害人巫某1不愿意同被告人袁鹰进入房间并表示要去找妹妹廖某云，双方在1008号房间门口过道僵持了约3分钟，被告人袁鹰便强行将其拉进房内。后廖某云多次拨打袁鹰手机，被告人袁鹰将其手机改成静音，被害人巫某1问袁鹰其妹妹廖某云在哪里并表示要去找妹妹，被告人袁鹰告诉其妹妹仍在楼下KTV唱歌，然后将被害人巫某1推倒在床上，身体压在被害人巫某1身上，并用嘴巴去亲被害人巫某1的面部，被害人巫某1一直挣扎反抗，不愿与被告人袁鹰发生性关系，并继续说要离开房间找妹妹廖某云，被告人袁鹰不顾被害人巫某1的反对，仍光着上身继续压在被害人巫某1身上欲与其发生性关系。被告人袁鹰强行将被害人巫某1的上衣、裤子、内裤脱掉后，被害人巫某1明确表示不愿意并更加剧烈的挣扎反抗，并用手去推、抓袁鹰的身体，但仍然无法摆脱，便朝被告人袁鹰的胸口上咬了一口，并继续用手去抓被告人袁鹰身体，被告人袁鹰便抓住巫某1的手腕，被害人巫某1仍继续挣扎，被告人袁鹰便抓住巫某1的双臂用力摇晃，摇晃了几下后，被告人袁鹰将巫某1从床上推倒在地上，巫某1便趁机奋力挣扎着从房间冲出去，跑到浦城县桂都酒店一楼大厅求救，并向公安机关报案。 案发后，被告人袁鹰在现场等候公安机关处理，被口头传唤到公安机关后如实供述犯罪事实，并向公安机关提供他人非法持有枪支案件的线索，公安机关立案后已移送检察机关审查起诉。后被告人袁鹰与被害人达成赔偿协议，赔偿了被害人经济损失，取得了被害人的谅解。 上述事实，被告人袁鹰在开庭过程中亦无异议，且有到案经过、前科查询记录、户籍证明、谅解书、关于袁鹰提供他人非法持有枪支线索一事的证明材料、立案登记表、立案决定书、起诉意见书等书证；证人廖某云、季某、赖某1、陈某1、林某、真某欣等人的证言；被害人巫某1的陈述；被告人袁鹰的供述与辩解；浦城县公安局物证鉴定室鉴定书、南平市公安局物证鉴定室检验报告；辨认笔录、现场勘查笔录、现场图、现场照片；视听资料光盘等证据证实，足以认定。 本院认为，被告人袁鹰违背妇女意志，以暴力、胁迫手段欲强行与他人发生性关系，其行为已构成强奸罪，公诉机关指控的罪名成立。被告人袁鹰由于意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻或减轻处罚；案发后，被告人袁鹰自动投案，并如实供述自己的罪行，系自首，依法可从轻或减轻处罚；其提供重要线索，从而使公安机关得以侦破其他案件，有立功表现，可以从轻或者减轻处罚；其赔偿了被害人的损失，取得了被害人的谅解，可酌情从轻处罚。其辩护人关于被告人袁鹰以上从轻、减轻处罚的意见予以采纳。综上，结合浦城县司法局审前调查评估报告，可对被告人袁鹰减轻处罚并适用缓刑。据此，依照《中华人民共和国刑法》第二百三十六条、第二十三条、第六十七条第一款、第六十八条、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 被告人袁鹰犯强奸罪（未遂），判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决可在接到判决书的第二日起十日内，通过本院或者直接向南平市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判员缪方勇 二〇一八年十月二十九日 书记员陈蓉 附：本案所依据的主要法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"005a069b585366c21fbd4751e4430cfdb68","writName":"袁鹰强奸罪一审刑事判决书"}
