{"ajId":"cdec2fe1-6147-4091-84cf-8c54e57bf320","ajName":"李学超、聂万伟等走私、贩卖、运输、制造毒品罪，李学超非法持有毒品罪一案","ajjbqk":" 山东省烟台市人民检察院指控： 一、贩卖毒品罪 （一）被告人李学超于2012年5月至2013年1月27日，多次收取被告人聂万伟、史艳妮、刘廷文毒资，从广东省佛山市购买冰毒并带回龙口交与三人贩卖。其中为被告人聂万伟购买冰毒约270克，捎带并送给聂万伟冰毒辅料61.71克，用于贩卖；为被告人史艳妮购买冰毒约180克；为被告人刘廷文购买冰毒约100克；共计冰毒550克、冰毒辅料61.71克。具体犯罪事实如下： 1、被告人李学超于2012年5、6月至8月，先后两次收取聂万伟毒资人民币2万元，从广东省佛山市为聂万伟购买并带回冰毒约60克； 2、被告人李学超于2012年12月底某日，收取聂万伟、史艳妮毒资各1万元，从广东省佛山市为聂万伟购买并带回冰毒约30克、为史艳妮购买并带回冰毒约30克； 3、被告人李学超于2013年1月上旬某日，收取聂万伟毒资2万元，从广东省佛山市为聂万伟购买并带回冰毒约80克，捎带并送给聂万伟冰毒辅料61.71克，用于贩卖； 4、被告人李学超于2013年1月24日，收取聂万伟、刘廷文毒资5万元、史艳妮毒资3.75万元，从广东省佛山市为聂万伟、刘廷文购买并带回冰毒200克，为史艳妮购买并带回冰毒150克。在蓬莱市于庄高速路口收费站，被告人李学超被龙口市公安局查获，携带毒品被当场扣押。 （二）被告人聂万伟于2012年5月至2013年1月，先后向被告人刘廷文以及邹某某（另案处理）等人贩卖冰毒110克，获赃款2.2万元；让被告人张勇代卖冰毒18.5克，获赃款8100元。2013年1月24日让被告人李学超购买用于贩卖的冰毒100克，途中被公安机关查获。 2013年1月27日，公安机关在被告人聂万伟的住处，龙口市开发区隆基小区2号楼3单元502室，查获冰毒辅料一盘61.71克（甲基苯丙胺、咖啡因混合物）、白色粉末一袋2克（甲基苯丙胺、咖啡因混合物）、白色粉末2袋4.77克（含咖啡因成分）。 （三）被告人史艳妮于2013年1月上旬出资让被告人李学超从广东省佛山市为购买并带回冰毒30克，用于贩卖；同年1月24日又出资让李学超从广东省佛山市为其购买并带回冰毒150克，途中被公安机关查获；2012年6月，被告人史艳妮先后两次向仲某某贩卖冰毒约2克。 2013年1月29日，公安机关在被告人史艳妮的住处，龙口市东莱街道瑞龙公寓406房间，查获麻古0.84克。 （四）被告人刘廷文自2012年6月以来，在其茶馆、租房等处，先后向曲某某、姜某某、王某某、郭某某等人贩卖冰毒共约16克，获赃款8700元。2013年1月24日，出资让被告人李学超从广东省佛山市为其购买并带回冰毒100克，途中被公安机关查获。具体犯罪事实如下： 1、被告人刘廷文于2012年6月，在龙口市开发区电影院附近、其租房处，多次向曲某某贩卖冰毒约2克，获赃款1500元。 2、被告人刘廷文于2012年11月至12月，在龙口市开发区电厂附近，多次向姜某某贩卖冰毒约3克，获赃款1200元。 3、被告人刘廷文于2012年10月至2013年1月，在其茶馆，多次向王某某贩卖冰毒约7克，获赃款3600元。 4、被告人刘廷文于2012年4月至2013年1月，在其茶馆，多次向郭某某贩卖冰毒约4克，获赃款2400元。 5、被告人刘廷文与聂万伟于2013年1月24日，出资让被告人李学超从广东省佛山市为其购买并带回冰毒100克，途中被公安机关查获。 （五）被告人张勇于2012年5月至2013年1月，多次为被告人聂万伟代卖冰毒约10.5克，获赃款4900元。具体犯罪事实如下： 1、被告人张勇于2012年12月，在龙口开发区，先后3次为被告人聂万伟向吕某代卖冰毒约8克，获赃款3500元。 2、被告人张勇于2012年5月至2013年1月，在龙口开发区，先后3次为被告人聂万伟向王某代卖冰毒约2.5克，获赃款1400元。 二、非法持有毒品罪 被告人李学超于2013年1月24日，从广东省佛山市购买冰毒87.23克，携带回龙口途中被公安机关查获。 针对上述指控，公诉机关提供了证人证言、辨认笔录、鉴定意见、物证照片、相关书证以及被告人供述等证据佐证。公诉机关认为，被告人李学超贩卖毒品，数量大；并非法持有毒品，其行为行别触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三百四十八条之规定，应当以贩卖毒品罪、非法持有毒品罪追究刑事责任。被告人聂万伟、史艳妮、刘廷文贩卖毒品，数量大，其行为均触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，应当以贩卖毒品罪追究刑事责任。被告人张勇参与贩卖毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第三款之规定，应当以贩卖毒品罪追究刑事责任。 被告人李学超对公诉机关指控的犯罪事实及相关证据无异议。 被告人李学超的辩护人提出如下辩护意见：公诉机关指控的犯罪数量有误；被告人系以贩养吸，最后一次犯罪未遂；归案后能如实供述自己的罪行，且具有重大立功情节。请予从轻或者减轻处罚。 被告人聂万伟对公诉机关指控的犯罪事实及相关证据无异议。 被告人聂万伟的辩护人提出如下辩护意见：公诉机关指控的犯罪数量及获利数额有误；部分毒品系为被告人刘廷文代购；归案后能够如实供述自己的罪行，且具有立功情节。请予从轻处罚。 被告人史艳妮对公诉机关指控的犯罪事实及相关证据无异议。 被告人史艳妮的辩护人提出如下辩护意见：公诉机关指控的犯罪数量有误；被告人最后一次犯罪未遂；归案后能如实供述自己的罪行，且具有立功情节，主观恶性小。请予减轻处罚。 被告人刘廷文辩称其所购毒品用于自己吸食，未实施贩卖行为。 被告人刘廷文的辩护人提出如下辩护意见：公诉机关指控被告人刘廷文贩卖毒品的证据不足，其让被告人李学超代购毒品的行为应当认定为非法持有毒品。 被告人张勇对公诉机关指控的犯罪事实及相关证据无异议。 经审理查明，五名被告人贩卖毒品的事实如下： （一）被告人李学超的犯罪事实 2012年5月至2013年1月27日期间，被告人李学超多次收取被告人聂万伟、史艳妮、刘廷文的毒资，从广东省佛山市购买冰毒带回龙口市，交给三人贩卖。其中为聂万伟购买冰毒约270克，另附送冰毒（辅料，甲基苯丙胺与咖啡因混合物）61.71克；为史艳妮购买冰毒约180克；为刘廷文购买冰毒约100克；自购冰毒87.23克，合计698.94克。具体事实如下： 1、2012年5、6月至同年8月间，被告人李学超先后两次收取被告人聂万伟毒资人民币（以下币种相同）2万元，从广东省佛山市为聂万伟购回冰毒约60克。 2、2012年12月底，被告人李学超收取被告人聂万伟、史艳妮毒资各1万元，从广东省佛山市为聂万伟购回冰毒约30克、为史艳妮购回冰毒约30克。 3、2013年1月某日，被告人李学超收取被告人聂万伟毒资2万元，从广东省佛山市为聂万伟购回冰毒约80克，另附送冰毒（辅料，甲基苯丙胺与咖啡因混合物）61.71克。 4、2013年1月24日，被告人李学超收取被告人聂万伟、刘廷文毒资共计5万元、被告人史艳妮毒资3.75万元，从广东省佛山市为聂万伟、刘廷文购买冰毒200克，为史艳妮购买冰毒150克，自购冰毒87.23克。2013年1月27日凌晨，被告人李学超从广东省返回龙口市途中，在蓬莱市于庄高速路口收费站被公安机关抓获，上述437.23克冰毒一并当场查获。 被告人李学超归案后，协助公安机关抓获了被告人聂万伟、史艳妮。 （二）被告人聂万伟的犯罪事实 2012年5月至2013年1月期间，被告人聂万伟先后收取被告人刘廷文毒资2.2万元，向刘廷文贩卖冰毒60克。聂万伟还多次通过被告人张勇代售冰毒共计18.5克，获赃款7400元。2013年1月24日，聂万伟让被告人李学超从广东省佛山市代购冰毒100克，2013年1月27日，李学超携带毒品返程途中被公安机关查获。同日，公安机关在聂万伟的住处查获冰毒辅料一盘61.71克（甲基苯丙胺、咖啡因混合物）、白色粉末一袋2克（甲基苯丙胺、咖啡因混合物）、白色粉末两袋4.77克（含咖啡因成分）。 被告人聂万伟归案后，协助公安机关抓获了被告人张勇、刘廷文。 （三）被告人史艳妮的犯罪事实 2012年6月，被告人史艳妮先后两次向仲某某贩卖冰毒约2克。 2012年12月底，被告人史艳妮出资1万元，让被告人李学超从广东省佛山市购回冰毒约30克，将其中6克贩卖给杨某；2013年1月24日，史艳妮又出资3.75万元，让李学超从广东省佛山市购买冰毒150克，2013年1月27日，李学超携带毒品返程途中被公安机关查获。 2013年1月29日，公安机关在史艳妮住处查获麻古0.84克。 （四）被告人刘廷文的犯罪事实 2012年6月至2013年1月期间，被告人刘廷文在其茶馆、租房等处，多次向曲某某、姜某某、王某某、郭某某等人贩卖冰毒共约15.5克，获赃款8000余元。具体事实如下： 1、2012年6月，被告人刘廷文在龙口开发区电影院附近及其租房处，多次向曲某某贩卖冰毒合计约2克，获赃款1500元。 2、2012年11月至12月，被告人刘廷文在龙口开发区电厂附近，多次向姜某某贩卖冰毒合计约2.5克，获赃款1200元。 3、2012年10月至2013年1月，被告人刘廷文在其茶馆，多次向王某某贩卖冰毒合计约7克，获赃款3000余元。 4、2012年4月至2013年1月，被告人刘廷文在其茶馆，多次向郭某某贩卖冰毒合计约4克，获赃款2000余元。 另查明，2013年1月24日，被告人刘廷文出资3.4万元让被告人李学超从广东省佛山市购买冰毒100克，2013年1月27日，李学超携带毒品返程途中被公安机关查获。 （五）被告人张勇的犯罪事实 2012年5月至2013年1月，被告人张勇多次为被告人聂万伟代售冰毒合计约10.5克，获赃款4900元。具体犯罪事实如下： 1、2012年12月，被告人张勇在龙口开发区先后三次为被告人聂万伟向吕某代售冰毒合计约8克，获赃款3500元。 2、2012年5月至2013年1月，被告人张勇在龙口开发区先后三次为被告人聂万伟向王某代售冰毒合计约2.5克，获赃款1400元。 上述事实，有公诉机关提供的下列证据予以证实： 1、证人证言 （1）于某某证实，2013年1月27日凌晨4时许，他驾驶黑出租在烟台市福山高速收费口接其同学邹洪亮和一个叫“胖子”的人（即被告人李学超）回龙口，后来在蓬莱西高速口被公安人员查获。 （2）杨某证实，2012年11月至2013年1月期间，他先后三次从史艳妮处买冰毒共计6克，用于自己吸食，每克价格600元。 （3）仲某某证实，2012年6月份左右，他先后两次从史艳妮处买冰毒共计2克，用于自己吸食，花费1600元。 （4）曲某某证实，2012年6月底，他先后三次从刘廷文处购买冰毒共计约2克，用于自己吸食，花费1500元。 （5）姜某某证实，2012年11月至12月期间，他先后三次从刘廷文处购买冰毒共计约2.5克，用于自己吸食，花费1200元。 （6）王某某证实，2012年10月至2013年1月期间，他多次从刘廷文处购买冰毒共计约7克，用于自己吸食，价格450元至600元不等。 （7）郭某某证实，2012年4月至2013年1月期间，他多次从刘廷文处购买冰毒共计约4克，用于自己吸食，花费2000余元。 （8）吕某证实，2012年12月份，他先后三次从张勇处购买冰毒共计8克，用于自己吸食，花费3500元左右。 （9）王某证实，2012年夏天至2013年1月，他先后三次从张勇处购买冰毒共计2.5克，用于自己吸食，花费约1400元左右。 2、辨认笔录 （1）公安机关对被告人李学超所作三组辨认笔录及辨认照片证实，经依法组织辨认，李学超分别在三组不同照片中辨认出被告人史艳妮、聂万伟、刘廷文即给付毒资让其购买冰毒的人。 （2）公安机关对被告人聂万伟所作辨认笔录及辨认照片证实，经依法组织辨认，聂万伟辨认出从其处购买过冰毒的姜某甲。 （3）公安机关对证人仲某某所作辨认笔录及辨认照片证实，经依法组织辨认，仲某某辨认出被告人史艳妮即2012年6月两次向其出售冰毒的女子。 （4）公安机关对证人曲某某、姜某某、王某某所作三组辨认笔录及辨认照片证实，经依法组织辨认，曲某某、姜某某、王某某分别辨认出被告人刘廷文即多次向其贩卖冰毒的“刘老五”。 （5）公安机关对被告人刘廷文所作辨认笔录及辨认照片证实，经依法组织辨认，刘廷文辨认出从其处购买过冰毒的证人王某某。 （6）公安机关对被告人张勇所作辨认笔录及辨认照片证实，经依法组织辨认，张勇辨认出从其处购买过冰毒的证人吕某。 3、鉴定意见 （1）检测报告 龙口市公安局出具的九份现场检测报告书证实，经依法对五名被告人及证人杨某、姜某某、王某某、王某进行尿样毒品检测，除被告人史艳妮和王某外，其余七人的检测结果均呈阳性。 （2）理化检验鉴定报告 烟台市公安局出具的烟公刑鉴（化）字（2013）26、27、31号理化检验鉴定报告分别证实：经对被告人聂万伟家中查获的毒品嫌疑物检验，其中一袋净重2克的白色粉末和一盘净重61.71克的白色粉末中均检出甲基苯丙胺、咖啡因成分，另外两袋合计净重4.77克的白色粉末中均检出咖啡因成分；经对抓获被告人李学超时当场查获的20袋合计437.23克白色晶体状毒品嫌疑物检验，均检出甲基苯丙胺成分；经对被告人史艳妮住处查获的一袋净重0.84克红色药片状毒品嫌疑物检验，检出甲基苯丙胺和咖啡因成分。 4、书证 （1）龙口市公安局出具的接受刑事案件登记表、立案决定书、发破案经过及证明材料各一份，证实本案的发、破案情况及被告人李学超、聂万伟分别协助公安机关抓获同案犯的事实。 （2）户籍证明五份，证明五名被告人的身份情况，五人均达到完全刑事责任年龄。 （3）广州市花都区人民法院（2007）花刑初字第528号刑事判决书一份、花都区看守所出具的刑满释放证明书一份，证实被告人李学超因犯非法拘禁罪于2007年9月7日被判处有期徒刑二年，2008年3月22日刑满释放。 （4）龙口市公安局出具的搜查笔录、扣押物品清单、扣押毒品照片一宗及烟台市公安局出具的收取上缴毒品回执三份，证实公安机关依法从查获涉案毒品并上缴的情况。 （5）龙口市公安局出具的情况说明两份，证实涉案人员“喜子”、邹某某、霍某某、刘某某、张某等人身份尚未查实，另证实被告人聂万伟、史艳妮、张勇没有犯罪前科。 （6）公安行政处罚决定书三份，证实证人杨某、姜某某、王某某因吸毒被行政处罚的情况。 （7）中国农业银行龙口市支行出具的被告人李学超的银行卡（6228480262895882310）交易记录清单，证实2013年1月15日该卡被一次性存入10000元，2013年1月24日该卡被四次分别存入10000元、3500元、5000元、1000元。 5、物证 公安机关抓获被告人刘廷文、张勇时查获称重仪各一台，经当庭出示物证照片，被告人刘廷文辩称其所持称重仪非用于贩毒，被告人张勇承认其所持称重仪系用于贩毒。 6、被告人供述与辩解 （1）被告人李学超供述，他曾在广东服役和打工，后来沾染上冰毒。他先后通过他人认识了聂万伟、史艳妮、刘廷文，这些人知道他有门路从广东买到毒品后，就让他帮忙购买，他从2012年夏天到2013年1月期间，为这些人从广东佛山买过几次冰毒，其中为聂万伟、刘廷文所购冰毒的大部分应当用于出售，少部分自身吸食，史艳妮不吸食，其所购冰毒应当全部用于贩卖。具体事实如下： 2012年5、6月的一天，聂万伟让他去广东捎10000元的冰毒，他在聂万伟家拿到10000元毒资去了广东，从上线“喜子”（身份不详）处购得30克冰毒（带袋重量），他把该批冰毒带回龙口交给聂万伟，之后在聂万伟家免费吸食2、3克冰毒，未获好处费。2012年8月的一天，聂万伟又让他去广东捎10000元的冰毒，他在聂万伟家楼下车内拿到10000元毒资去了广东，从“喜子”处为聂万伟购得30克冰毒（带袋重量），他把该批冰毒带回龙口交给聂万伟，得到2000元路费，之后在聂万伟处免费吸食约2、3克冰毒。 2012年12月底的一天，他先后联系史艳妮和聂万伟去广东代购冰毒一事，二人分别给了他10000元毒资，他去广东“喜子”处用18000元购得60克冰毒（带袋重量），余下的2000元用作路费。回到龙口后，他分别给了史艳妮、聂万伟各30克冰毒，并在聂万伟处免费吸食约2、3克冰毒。 2013年1月的一天，聂万伟再次让他帮忙买80克冰毒及一些掺假的辅料，他说需要24000元毒资，外加1000元路费。聂万伟的钱不够，先给了10000元现金，第二天又向他银行卡（农行卡，号码6228480262895882310）存入10000元，还欠5000元，让他先垫上，回龙口后再还。他去广东“喜子”处用22500元购得80克冰毒，分包成两袋，一袋50克（带袋重量），另一袋30克（带袋重量），“喜子”免费送给他约60克辅料。回龙口后，他先给了聂万伟50克冰毒及辅料，留下30克没给，聂万伟当晚打电话称50克冰毒被人抢了，让他把手里的30克冰毒直接交给刘廷文，之后刘廷文找到他，将30克冰毒拿走了。 2013年1月24日，聂万伟让刘廷文送给他44000元毒资，又向他银行卡存入6000元，让他帮忙买200克冰毒。他当天又联系史艳妮，收取史艳妮26000元毒资，约好购买100克，史艳妮当天又向他银行卡存入13500元，增购50克。他去广东“喜子”处以108500元购得约440克冰毒，其中聂万伟和刘廷文200克（毒资50000元）、史艳妮150克（毒资37500元，其余2000元被其抽取获利）、自购约90克（毒资21000元）。1月27日凌晨，他在蓬莱西于庄收费站被公安机关抓获，所携毒品被查扣。当天，他协助公安机关抓获被告人聂万伟和史艳妮。李学超当庭还供述其在案发前给过史艳妮少量麻古。 （2）被告人聂万伟供述，他出于以贩养吸目的，想让李学超帮他去广东捎冰毒回龙口贩卖。具体事实如下： 2012年5、6月和同年8月，他两次让李学超分别代购10000元的冰毒，李学超每次都捎回30克冰毒（带袋重量），第一次的冰毒，他留下约6克自吸，其余24克以10000克价格卖给招远的姜某甲（另案处理）；第二次的冰毒，他和朋友吸了约10克，其余约20克以8000元价格卖给姜某甲。 2012年12月底的一天，刘廷文让他帮忙通过李学超购买30克冰毒，并给了他11000元毒资，他留下1000元好处费，把其余10000元给了李学超，后来李学超捎给他30克冰毒（带袋重量），他将该批毒品转交刘廷文。 2013年1月初，邹某某让他帮忙买20克冰毒，刘廷文让他帮忙买30克冰毒，他找李学超联系，想买80克冰毒和一些辅料，李学超说需要24000元毒资和1000元路费，他手头的钱不足，先给了10000元，之后又让张勇向李学超的银行卡存入10000元，其余5000元先欠着。李学超从广东返回后，先给了他50克冰毒和约60克辅料，结果该50克毒品当晚让邹某某带人抢走了，其中有刘廷文30克，他和李学超协商后，让李学超将留下的30克冰毒直接给了刘廷文。辅料是准备掺假用的，但还没用就被公安机关查扣了。 2013年1月下旬左右，刘廷文又找他购毒，他让刘廷文直接联系李学超交付毒资。2013年1月24日下午，刘廷文给了李学超44000元现金，其中34000元是刘廷文购买100克冰毒的毒资，其余10000元是他托刘廷文捎的毒资，之后他又让张勇向李学超的银行卡存入6000元，还让李学超帮他垫齐购买100克毒资。后来这批冰毒还未到手就被公安机关抓获了。 聂万伟还供述，他的冰毒主要给刘廷文、姜某甲、张勇几个大客户，王某等人要的量少，他不愿意直接与之接触，就让张勇去零售，他是400元一克给张勇的，张勇卖多少钱自己定，张勇没有本钱，总是卖出后才给他钱。张勇自2012年夏天至案发前，多次从他这里拿冰毒零售，共约18.5克。2013年1月27日，他被公安机关抓获后，协助公安机关抓获被告人张勇和刘廷文。 （3）被告人史艳妮供述，她通过李学超买过两次冰毒，第一次给了10000元毒资，李学超从广东捎回30克冰毒，她以每克600元的价格卖给杨某6克，赚了1800元；其余的以每克450元的价格卖给霍某某，赚了4500元。2013年1月24日下午，她又交给李学超26000元毒资，让李学超代购100克冰毒，当天，霍某某也想通过她让李学超代购冰毒，她于是联系李学超增购50克，并从霍某某处收取13500元毒资存入李学超的银行卡，后来这批冰毒还未到手就被公安机关抓获了。另外，2012年6月，她先后两次在龙口开发区邹刘公寓租住处向吸毒人员仲某某出售冰毒，每次1克，价钱800元。被告人史艳妮还供述，公安机关在其住处查获的0.84克麻古是李学超送给她的。 （4）被告人刘廷文供述，他从聂万伟处买毒品，第一次是2012年12月，他花11000元买了30克冰毒。2013年元旦后，他又给聂万伟11000元，让聂万伟帮着买30克冰毒。过了几天，聂万伟让他直接到一家宾馆找李学超拿走一袋约30克的冰毒。他通过聂万伟先后购得约60克冰毒，卖给王某某几次，共约8－10克；白送刘某某10克左右，其余的自己吸食了。2013年1月20号左右，聂万伟准备让李学超去买毒品，他与聂万伟讲好34000元让李学超帮自己代购100克，后来聂万伟让他直接把上述毒资交给李学超了，还另外让他捎给李学超10000元，后来这批冰毒还未到手就被公安机关抓获了。 被告人刘廷文在庭审中对公诉机关指控其多次向曲某某、姜某某、郭某某贩卖冰毒的事实予以否认，声称不认识上述三人。 （5）被告人张勇供述，2012年下半年到2013年1月期间，他帮助聂万伟卖冰毒，每克400元拿货，卖出后再给钱，他曾向“狗蹦”（吕某的外号）、王某卖过冰毒，卖给“狗蹦”三次，第一次5克，第二次2克，第三次1克，“狗蹦”共付3500元；卖给王某三次，第一次0.5克，第二次1克，第三次1克，王某共付1400元。另有一部分冰毒被其自己吸食了，未对外贩卖。 以上证据均经庭审质证认证，本院予以确认。 ","cpfxgc":"本院认为，被告人李学超明知被告人聂万伟、史艳妮、刘廷文实施贩毒行为而收取其毒资，为其代购大量冰毒，用于三人贩卖；被告人张勇以牟利为目的，多次为被告人聂万伟代卖冰毒；五被告人的上述行为均构成贩卖毒品罪，公诉机关指控的该罪名成立，应予依法惩处。 关于公诉机关还指控被告人李学超非法持有毒品87.23克，经查，被告人李学超的犯罪行为属于以贩养吸，其在最后一次犯罪中被查获的毒品数量均应认定为贩卖数量，不应将其辩解的其中自购自吸部分定性为非法持有毒品，故对该指控罪名不予认定。 关于被告人李学超的辩护人提出“公诉机关指控的犯罪数量有误；被告人系以贩养吸，最后一次犯罪未遂；归案后能如实供述自己的罪行，且具有重大立功情节。请予从轻或者减轻处罚”的辩护意见，经查，本案最终认定被告人李学超贩卖冰毒的数量，有李学超及其他同案犯的多次供述予以证实；李学超在最后一次犯罪过程中已经收取同案犯巨额毒资，且购入毒品，相关交易已经完成大部分环节，属于犯罪既遂。故对上述关于犯罪数量及犯罪形态的辩护意见不予采纳。另查，被告人李学超存在吸食毒品情节，可以在量刑时酌情考虑；其归案后能如实供述自己的罪行，并且主动协助公安机关抓获罪行严重的同案犯聂万伟、史艳妮，构成重大立功，依法可予从轻处罚。故对上述相关辩护意见予以采纳。 关于被告人聂万伟的辩护人提出“公诉机关指控的犯罪数量有误；部分毒品系为被告人刘廷文代购；归案后能够如实供述自己的罪行，且具有立功情节。请予从轻处罚”的辩护意见，经查，本案最终认定聂万伟委托李学超代购冰毒的数量及其为刘廷文代购冰毒的数量，有该三名被告人的多次供述予以证实，故对相关辩护意见不予采纳。被告人聂万伟在归案后能如实供述自己的罪行，并且主动协助公安机关抓获同案犯张勇、刘廷文，构成立功，依法可予从轻处罚。故对上述相关辩护意见予以采纳。 关于被告人史艳妮的辩护人提出“公诉机关指控的犯罪数量有误；被告人最后一次犯罪未遂；归案后能如实供述自己的罪行，且具有立功情节，主观恶性小。请予减轻处罚”的辩护意见，经查，本案最终认定史艳妮贩卖毒品的数量，有该被告人和同案犯李学超的供述，以及相关证人证言予以证实；史艳妮在最后一次犯罪过程中已经向李学超交付毒资，并由李学超代为购入毒品，相关交易已经完成大部分环节，属于犯罪既遂。故对上述相关辩护意见不予采纳。被告人史艳妮协助公安机关抓获吸毒人员杨某的行为，依法不应认定为立功，但可视为其积极悔罪的表现，结合其归案后能够如实供述的情节，一并在量刑时酌情考虑。 关于被告人刘廷文及其辩护人提出“公诉机关指控贩卖毒品的证据不足，其让被告人李学超代购毒品的行为应当认定为非法持有毒品”的辩解及辩护意见，经查，被告人刘廷文虽然对公诉机关指控其多次向他人贩卖冰毒的事实予以否认，但该事实有证人曲某某、姜某某、王某某、郭某某等人的证言及相关辨认笔录、物证称重仪等证据证实，刘廷文关于证人对其恶意陷害的辩解不合情理，不予采纳，其让被告人李学超代购的毒品亦应归入贩卖毒品的数量。 综上所述，被告人李学超、聂万伟、史艳妮、刘廷文等人均实施了贩卖冰毒的行为，且所贩毒品数量大。鉴于被告人李学超具有重大立功、如实供述罪行的法定从轻处罚情节及其他酌定情节，对其予以从轻处罚，其同时具有累犯情节，依法予以从重处罚；鉴于被告人聂万伟具有立功和如实供述罪行的法定从轻处罚情节，故对其予以从轻处罚；鉴于被告人史艳妮归案后能够如实供述罪行，悔罪态度较好，可对其从轻处罚。被告人张勇虽然贩卖冰毒数量较大，但其在与聂万伟的共同犯罪中处于从属地位，系从犯，归案后能够如实供述罪行，依法可予减轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第二款（一）项、第三款、第七款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十五条第一款、第六十七条第三款、第六十八条、第五十七条、第五十九条之规定，判决如下：","pjjg":" 一、被告人李学超犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 （财产刑限判决生效后一个月内履行。） 二、被告人聂万伟犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币八万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年1月27日起至2028年1月26日止；财产刑限判决生效后一个月内履行。） 三、被告人史艳妮犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年1月27日起至2028年1月26日止；财产刑限判决生效后一个月内履行。） 四、被告人刘廷文犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币四万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年1月27日起至2028年1月26日止；财产刑限判决生效后一个月内履行。） 五、被告人张勇犯贩卖毒品罪，判处有期徒刑四年，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年1月27日起至2017年1月26日止；罚金限判决生效后一个月内交纳。） 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省烟台市中级人民法院 刑事判决书 （2013）烟刑一初字第104号 公诉机关山东省烟台市人民检察院。 被告人李学超，因犯非法拘禁罪于2007年9月7日被广州市花都区人民法院判处有期徒刑二年，2008年3月22日刑满释放。因涉嫌犯贩卖毒品罪于2013年1月27日被刑事拘留，同年3月2日被逮捕。 辩护人罗世灿、陈泰来，山东同杰律师事务所律师。 被告人聂万伟，因涉嫌犯贩卖毒品罪于2013年1月27日被刑事拘留，同年3月2日被逮捕。 辩护人桑宗湖，山东烟泰光远律师事务所律师。 被告人史艳妮，因涉嫌犯贩卖毒品罪于2013年1月27日被刑事拘留，同年3月2日被逮捕。 辩护人宗晓，山东翔宇韶宽律师事务所律师。 被告人刘廷文，因涉嫌犯贩卖毒品罪于2013年1月27日被刑事拘留，同年3月2日被逮捕。 辩护人王贞民，山东崇真律师事务所律师。 被告人张勇，因涉嫌犯贩卖毒品罪于2013年1月27日被刑事拘留，同年3月2日被逮捕。 山东省烟台市人民检察院以烟检刑一诉（2013）77号起诉书指控被告人李学超犯贩卖毒品罪、非法持有毒品罪，被告人聂万伟、史艳妮、刘廷文、张勇犯贩卖毒品罪，于2013年11月4日向本院提起公诉。本院依法组成合议庭，于2013年12月3日公开开庭审理了本案。山东省烟台市人民检察院指派检察员谭玉伟、姜增堃出庭支持公诉，被告人李学超及其辩护人罗世灿、陈泰来、被告人聂万伟及其辩护人桑宗湖、被告人史艳妮及其辩护人宗晓、被告人刘廷文及其辩护人王贞民、被告人张勇到庭参加诉讼。现已审理终结。 山东省烟台市人民检察院指控： 一、贩卖毒品罪 （一）被告人李学超于2012年5月至2013年1月27日，多次收取被告人聂万伟、史艳妮、刘廷文毒资，从广东省佛山市购买冰毒并带回龙口交与三人贩卖。其中为被告人聂万伟购买冰毒约270克，捎带并送给聂万伟冰毒辅料61.71克，用于贩卖；为被告人史艳妮购买冰毒约180克；为被告人刘廷文购买冰毒约100克；共计冰毒550克、冰毒辅料61.71克。具体犯罪事实如下： 1、被告人李学超于2012年5、6月至8月，先后两次收取聂万伟毒资人民币2万元，从广东省佛山市为聂万伟购买并带回冰毒约60克； 2、被告人李学超于2012年12月底某日，收取聂万伟、史艳妮毒资各1万元，从广东省佛山市为聂万伟购买并带回冰毒约30克、为史艳妮购买并带回冰毒约30克； 3、被告人李学超于2013年1月上旬某日，收取聂万伟毒资2万元，从广东省佛山市为聂万伟购买并带回冰毒约80克，捎带并送给聂万伟冰毒辅料61.71克，用于贩卖； 4、被告人李学超于2013年1月24日，收取聂万伟、刘廷文毒资5万元、史艳妮毒资3.75万元，从广东省佛山市为聂万伟、刘廷文购买并带回冰毒200克，为史艳妮购买并带回冰毒150克。在蓬莱市于庄高速路口收费站，被告人李学超被龙口市公安局查获，携带毒品被当场扣押。 （二）被告人聂万伟于2012年5月至2013年1月，先后向被告人刘廷文以及邹某某（另案处理）等人贩卖冰毒110克，获赃款2.2万元；让被告人张勇代卖冰毒18.5克，获赃款8100元。2013年1月24日让被告人李学超购买用于贩卖的冰毒100克，途中被公安机关查获。 2013年1月27日，公安机关在被告人聂万伟的住处，龙口市开发区隆基小区2号楼3单元502室，查获冰毒辅料一盘61.71克（甲基苯丙胺、咖啡因混合物）、白色粉末一袋2克（甲基苯丙胺、咖啡因混合物）、白色粉末2袋4.77克（含咖啡因成分）。 （三）被告人史艳妮于2013年1月上旬出资让被告人李学超从广东省佛山市为购买并带回冰毒30克，用于贩卖；同年1月24日又出资让李学超从广东省佛山市为其购买并带回冰毒150克，途中被公安机关查获；2012年6月，被告人史艳妮先后两次向仲某某贩卖冰毒约2克。 2013年1月29日，公安机关在被告人史艳妮的住处，龙口市东莱街道瑞龙公寓406房间，查获麻古0.84克。 （四）被告人刘廷文自2012年6月以来，在其茶馆、租房等处，先后向曲某某、姜某某、王某某、郭某某等人贩卖冰毒共约16克，获赃款8700元。2013年1月24日，出资让被告人李学超从广东省佛山市为其购买并带回冰毒100克，途中被公安机关查获。具体犯罪事实如下： 1、被告人刘廷文于2012年6月，在龙口市开发区电影院附近、其租房处，多次向曲某某贩卖冰毒约2克，获赃款1500元。 2、被告人刘廷文于2012年11月至12月，在龙口市开发区电厂附近，多次向姜某某贩卖冰毒约3克，获赃款1200元。 3、被告人刘廷文于2012年10月至2013年1月，在其茶馆，多次向王某某贩卖冰毒约7克，获赃款3600元。 4、被告人刘廷文于2012年4月至2013年1月，在其茶馆，多次向郭某某贩卖冰毒约4克，获赃款2400元。 5、被告人刘廷文与聂万伟于2013年1月24日，出资让被告人李学超从广东省佛山市为其购买并带回冰毒100克，途中被公安机关查获。 （五）被告人张勇于2012年5月至2013年1月，多次为被告人聂万伟代卖冰毒约10.5克，获赃款4900元。具体犯罪事实如下： 1、被告人张勇于2012年12月，在龙口开发区，先后3次为被告人聂万伟向吕某代卖冰毒约8克，获赃款3500元。 2、被告人张勇于2012年5月至2013年1月，在龙口开发区，先后3次为被告人聂万伟向王某代卖冰毒约2.5克，获赃款1400元。 二、非法持有毒品罪 被告人李学超于2013年1月24日，从广东省佛山市购买冰毒87.23克，携带回龙口途中被公安机关查获。 针对上述指控，公诉机关提供了证人证言、辨认笔录、鉴定意见、物证照片、相关书证以及被告人供述等证据佐证。公诉机关认为，被告人李学超贩卖毒品，数量大；并非法持有毒品，其行为行别触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三百四十八条之规定，应当以贩卖毒品罪、非法持有毒品罪追究刑事责任。被告人聂万伟、史艳妮、刘廷文贩卖毒品，数量大，其行为均触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，应当以贩卖毒品罪追究刑事责任。被告人张勇参与贩卖毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第三款之规定，应当以贩卖毒品罪追究刑事责任。 被告人李学超对公诉机关指控的犯罪事实及相关证据无异议。 被告人李学超的辩护人提出如下辩护意见：公诉机关指控的犯罪数量有误；被告人系以贩养吸，最后一次犯罪未遂；归案后能如实供述自己的罪行，且具有重大立功情节。请予从轻或者减轻处罚。 被告人聂万伟对公诉机关指控的犯罪事实及相关证据无异议。 被告人聂万伟的辩护人提出如下辩护意见：公诉机关指控的犯罪数量及获利数额有误；部分毒品系为被告人刘廷文代购；归案后能够如实供述自己的罪行，且具有立功情节。请予从轻处罚。 被告人史艳妮对公诉机关指控的犯罪事实及相关证据无异议。 被告人史艳妮的辩护人提出如下辩护意见：公诉机关指控的犯罪数量有误；被告人最后一次犯罪未遂；归案后能如实供述自己的罪行，且具有立功情节，主观恶性小。请予减轻处罚。 被告人刘廷文辩称其所购毒品用于自己吸食，未实施贩卖行为。 被告人刘廷文的辩护人提出如下辩护意见：公诉机关指控被告人刘廷文贩卖毒品的证据不足，其让被告人李学超代购毒品的行为应当认定为非法持有毒品。 被告人张勇对公诉机关指控的犯罪事实及相关证据无异议。 经审理查明，五名被告人贩卖毒品的事实如下： （一）被告人李学超的犯罪事实 2012年5月至2013年1月27日期间，被告人李学超多次收取被告人聂万伟、史艳妮、刘廷文的毒资，从广东省佛山市购买冰毒带回龙口市，交给三人贩卖。其中为聂万伟购买冰毒约270克，另附送冰毒（辅料，甲基苯丙胺与咖啡因混合物）61.71克；为史艳妮购买冰毒约180克；为刘廷文购买冰毒约100克；自购冰毒87.23克，合计698.94克。具体事实如下： 1、2012年5、6月至同年8月间，被告人李学超先后两次收取被告人聂万伟毒资人民币（以下币种相同）2万元，从广东省佛山市为聂万伟购回冰毒约60克。 2、2012年12月底，被告人李学超收取被告人聂万伟、史艳妮毒资各1万元，从广东省佛山市为聂万伟购回冰毒约30克、为史艳妮购回冰毒约30克。 3、2013年1月某日，被告人李学超收取被告人聂万伟毒资2万元，从广东省佛山市为聂万伟购回冰毒约80克，另附送冰毒（辅料，甲基苯丙胺与咖啡因混合物）61.71克。 4、2013年1月24日，被告人李学超收取被告人聂万伟、刘廷文毒资共计5万元、被告人史艳妮毒资3.75万元，从广东省佛山市为聂万伟、刘廷文购买冰毒200克，为史艳妮购买冰毒150克，自购冰毒87.23克。2013年1月27日凌晨，被告人李学超从广东省返回龙口市途中，在蓬莱市于庄高速路口收费站被公安机关抓获，上述437.23克冰毒一并当场查获。 被告人李学超归案后，协助公安机关抓获了被告人聂万伟、史艳妮。 （二）被告人聂万伟的犯罪事实 2012年5月至2013年1月期间，被告人聂万伟先后收取被告人刘廷文毒资2.2万元，向刘廷文贩卖冰毒60克。聂万伟还多次通过被告人张勇代售冰毒共计18.5克，获赃款7400元。2013年1月24日，聂万伟让被告人李学超从广东省佛山市代购冰毒100克，2013年1月27日，李学超携带毒品返程途中被公安机关查获。同日，公安机关在聂万伟的住处查获冰毒辅料一盘61.71克（甲基苯丙胺、咖啡因混合物）、白色粉末一袋2克（甲基苯丙胺、咖啡因混合物）、白色粉末两袋4.77克（含咖啡因成分）。 被告人聂万伟归案后，协助公安机关抓获了被告人张勇、刘廷文。 （三）被告人史艳妮的犯罪事实 2012年6月，被告人史艳妮先后两次向仲某某贩卖冰毒约2克。 2012年12月底，被告人史艳妮出资1万元，让被告人李学超从广东省佛山市购回冰毒约30克，将其中6克贩卖给杨某；2013年1月24日，史艳妮又出资3.75万元，让李学超从广东省佛山市购买冰毒150克，2013年1月27日，李学超携带毒品返程途中被公安机关查获。 2013年1月29日，公安机关在史艳妮住处查获麻古0.84克。 （四）被告人刘廷文的犯罪事实 2012年6月至2013年1月期间，被告人刘廷文在其茶馆、租房等处，多次向曲某某、姜某某、王某某、郭某某等人贩卖冰毒共约15.5克，获赃款8000余元。具体事实如下： 1、2012年6月，被告人刘廷文在龙口开发区电影院附近及其租房处，多次向曲某某贩卖冰毒合计约2克，获赃款1500元。 2、2012年11月至12月，被告人刘廷文在龙口开发区电厂附近，多次向姜某某贩卖冰毒合计约2.5克，获赃款1200元。 3、2012年10月至2013年1月，被告人刘廷文在其茶馆，多次向王某某贩卖冰毒合计约7克，获赃款3000余元。 4、2012年4月至2013年1月，被告人刘廷文在其茶馆，多次向郭某某贩卖冰毒合计约4克，获赃款2000余元。 另查明，2013年1月24日，被告人刘廷文出资3.4万元让被告人李学超从广东省佛山市购买冰毒100克，2013年1月27日，李学超携带毒品返程途中被公安机关查获。 （五）被告人张勇的犯罪事实 2012年5月至2013年1月，被告人张勇多次为被告人聂万伟代售冰毒合计约10.5克，获赃款4900元。具体犯罪事实如下： 1、2012年12月，被告人张勇在龙口开发区先后三次为被告人聂万伟向吕某代售冰毒合计约8克，获赃款3500元。 2、2012年5月至2013年1月，被告人张勇在龙口开发区先后三次为被告人聂万伟向王某代售冰毒合计约2.5克，获赃款1400元。 上述事实，有公诉机关提供的下列证据予以证实： 1、证人证言 （1）于某某证实，2013年1月27日凌晨4时许，他驾驶黑出租在烟台市福山高速收费口接其同学邹洪亮和一个叫“胖子”的人（即被告人李学超）回龙口，后来在蓬莱西高速口被公安人员查获。 （2）杨某证实，2012年11月至2013年1月期间，他先后三次从史艳妮处买冰毒共计6克，用于自己吸食，每克价格600元。 （3）仲某某证实，2012年6月份左右，他先后两次从史艳妮处买冰毒共计2克，用于自己吸食，花费1600元。 （4）曲某某证实，2012年6月底，他先后三次从刘廷文处购买冰毒共计约2克，用于自己吸食，花费1500元。 （5）姜某某证实，2012年11月至12月期间，他先后三次从刘廷文处购买冰毒共计约2.5克，用于自己吸食，花费1200元。 （6）王某某证实，2012年10月至2013年1月期间，他多次从刘廷文处购买冰毒共计约7克，用于自己吸食，价格450元至600元不等。 （7）郭某某证实，2012年4月至2013年1月期间，他多次从刘廷文处购买冰毒共计约4克，用于自己吸食，花费2000余元。 （8）吕某证实，2012年12月份，他先后三次从张勇处购买冰毒共计8克，用于自己吸食，花费3500元左右。 （9）王某证实，2012年夏天至2013年1月，他先后三次从张勇处购买冰毒共计2.5克，用于自己吸食，花费约1400元左右。 2、辨认笔录 （1）公安机关对被告人李学超所作三组辨认笔录及辨认照片证实，经依法组织辨认，李学超分别在三组不同照片中辨认出被告人史艳妮、聂万伟、刘廷文即给付毒资让其购买冰毒的人。 （2）公安机关对被告人聂万伟所作辨认笔录及辨认照片证实，经依法组织辨认，聂万伟辨认出从其处购买过冰毒的姜某甲。 （3）公安机关对证人仲某某所作辨认笔录及辨认照片证实，经依法组织辨认，仲某某辨认出被告人史艳妮即2012年6月两次向其出售冰毒的女子。 （4）公安机关对证人曲某某、姜某某、王某某所作三组辨认笔录及辨认照片证实，经依法组织辨认，曲某某、姜某某、王某某分别辨认出被告人刘廷文即多次向其贩卖冰毒的“刘老五”。 （5）公安机关对被告人刘廷文所作辨认笔录及辨认照片证实，经依法组织辨认，刘廷文辨认出从其处购买过冰毒的证人王某某。 （6）公安机关对被告人张勇所作辨认笔录及辨认照片证实，经依法组织辨认，张勇辨认出从其处购买过冰毒的证人吕某。 3、鉴定意见 （1）检测报告 龙口市公安局出具的九份现场检测报告书证实，经依法对五名被告人及证人杨某、姜某某、王某某、王某进行尿样毒品检测，除被告人史艳妮和王某外，其余七人的检测结果均呈阳性。 （2）理化检验鉴定报告 烟台市公安局出具的烟公刑鉴（化）字（2013）26、27、31号理化检验鉴定报告分别证实：经对被告人聂万伟家中查获的毒品嫌疑物检验，其中一袋净重2克的白色粉末和一盘净重61.71克的白色粉末中均检出甲基苯丙胺、咖啡因成分，另外两袋合计净重4.77克的白色粉末中均检出咖啡因成分；经对抓获被告人李学超时当场查获的20袋合计437.23克白色晶体状毒品嫌疑物检验，均检出甲基苯丙胺成分；经对被告人史艳妮住处查获的一袋净重0.84克红色药片状毒品嫌疑物检验，检出甲基苯丙胺和咖啡因成分。 4、书证 （1）龙口市公安局出具的接受刑事案件登记表、立案决定书、发破案经过及证明材料各一份，证实本案的发、破案情况及被告人李学超、聂万伟分别协助公安机关抓获同案犯的事实。 （2）户籍证明五份，证明五名被告人的身份情况，五人均达到完全刑事责任年龄。 （3）广州市花都区人民法院（2007）花刑初字第528号刑事判决书一份、花都区看守所出具的刑满释放证明书一份，证实被告人李学超因犯非法拘禁罪于2007年9月7日被判处有期徒刑二年，2008年3月22日刑满释放。 （4）龙口市公安局出具的搜查笔录、扣押物品清单、扣押毒品照片一宗及烟台市公安局出具的收取上缴毒品回执三份，证实公安机关依法从查获涉案毒品并上缴的情况。 （5）龙口市公安局出具的情况说明两份，证实涉案人员“喜子”、邹某某、霍某某、刘某某、张某等人身份尚未查实，另证实被告人聂万伟、史艳妮、张勇没有犯罪前科。 （6）公安行政处罚决定书三份，证实证人杨某、姜某某、王某某因吸毒被行政处罚的情况。 （7）中国农业银行龙口市支行出具的被告人李学超的银行卡（6228480262895882310）交易记录清单，证实2013年1月15日该卡被一次性存入10000元，2013年1月24日该卡被四次分别存入10000元、3500元、5000元、1000元。 5、物证 公安机关抓获被告人刘廷文、张勇时查获称重仪各一台，经当庭出示物证照片，被告人刘廷文辩称其所持称重仪非用于贩毒，被告人张勇承认其所持称重仪系用于贩毒。 6、被告人供述与辩解 （1）被告人李学超供述，他曾在广东服役和打工，后来沾染上冰毒。他先后通过他人认识了聂万伟、史艳妮、刘廷文，这些人知道他有门路从广东买到毒品后，就让他帮忙购买，他从2012年夏天到2013年1月期间，为这些人从广东佛山买过几次冰毒，其中为聂万伟、刘廷文所购冰毒的大部分应当用于出售，少部分自身吸食，史艳妮不吸食，其所购冰毒应当全部用于贩卖。具体事实如下： 2012年5、6月的一天，聂万伟让他去广东捎10000元的冰毒，他在聂万伟家拿到10000元毒资去了广东，从上线“喜子”（身份不详）处购得30克冰毒（带袋重量），他把该批冰毒带回龙口交给聂万伟，之后在聂万伟家免费吸食2、3克冰毒，未获好处费。2012年8月的一天，聂万伟又让他去广东捎10000元的冰毒，他在聂万伟家楼下车内拿到10000元毒资去了广东，从“喜子”处为聂万伟购得30克冰毒（带袋重量），他把该批冰毒带回龙口交给聂万伟，得到2000元路费，之后在聂万伟处免费吸食约2、3克冰毒。 2012年12月底的一天，他先后联系史艳妮和聂万伟去广东代购冰毒一事，二人分别给了他10000元毒资，他去广东“喜子”处用18000元购得60克冰毒（带袋重量），余下的2000元用作路费。回到龙口后，他分别给了史艳妮、聂万伟各30克冰毒，并在聂万伟处免费吸食约2、3克冰毒。 2013年1月的一天，聂万伟再次让他帮忙买80克冰毒及一些掺假的辅料，他说需要24000元毒资，外加1000元路费。聂万伟的钱不够，先给了10000元现金，第二天又向他银行卡（农行卡，号码6228480262895882310）存入10000元，还欠5000元，让他先垫上，回龙口后再还。他去广东“喜子”处用22500元购得80克冰毒，分包成两袋，一袋50克（带袋重量），另一袋30克（带袋重量），“喜子”免费送给他约60克辅料。回龙口后，他先给了聂万伟50克冰毒及辅料，留下30克没给，聂万伟当晚打电话称50克冰毒被人抢了，让他把手里的30克冰毒直接交给刘廷文，之后刘廷文找到他，将30克冰毒拿走了。 2013年1月24日，聂万伟让刘廷文送给他44000元毒资，又向他银行卡存入6000元，让他帮忙买200克冰毒。他当天又联系史艳妮，收取史艳妮26000元毒资，约好购买100克，史艳妮当天又向他银行卡存入13500元，增购50克。他去广东“喜子”处以108500元购得约440克冰毒，其中聂万伟和刘廷文200克（毒资50000元）、史艳妮150克（毒资37500元，其余2000元被其抽取获利）、自购约90克（毒资21000元）。1月27日凌晨，他在蓬莱西于庄收费站被公安机关抓获，所携毒品被查扣。当天，他协助公安机关抓获被告人聂万伟和史艳妮。李学超当庭还供述其在案发前给过史艳妮少量麻古。 （2）被告人聂万伟供述，他出于以贩养吸目的，想让李学超帮他去广东捎冰毒回龙口贩卖。具体事实如下： 2012年5、6月和同年8月，他两次让李学超分别代购10000元的冰毒，李学超每次都捎回30克冰毒（带袋重量），第一次的冰毒，他留下约6克自吸，其余24克以10000克价格卖给招远的姜某甲（另案处理）；第二次的冰毒，他和朋友吸了约10克，其余约20克以8000元价格卖给姜某甲。 2012年12月底的一天，刘廷文让他帮忙通过李学超购买30克冰毒，并给了他11000元毒资，他留下1000元好处费，把其余10000元给了李学超，后来李学超捎给他30克冰毒（带袋重量），他将该批毒品转交刘廷文。 2013年1月初，邹某某让他帮忙买20克冰毒，刘廷文让他帮忙买30克冰毒，他找李学超联系，想买80克冰毒和一些辅料，李学超说需要24000元毒资和1000元路费，他手头的钱不足，先给了10000元，之后又让张勇向李学超的银行卡存入10000元，其余5000元先欠着。李学超从广东返回后，先给了他50克冰毒和约60克辅料，结果该50克毒品当晚让邹某某带人抢走了，其中有刘廷文30克，他和李学超协商后，让李学超将留下的30克冰毒直接给了刘廷文。辅料是准备掺假用的，但还没用就被公安机关查扣了。 2013年1月下旬左右，刘廷文又找他购毒，他让刘廷文直接联系李学超交付毒资。2013年1月24日下午，刘廷文给了李学超44000元现金，其中34000元是刘廷文购买100克冰毒的毒资，其余10000元是他托刘廷文捎的毒资，之后他又让张勇向李学超的银行卡存入6000元，还让李学超帮他垫齐购买100克毒资。后来这批冰毒还未到手就被公安机关抓获了。 聂万伟还供述，他的冰毒主要给刘廷文、姜某甲、张勇几个大客户，王某等人要的量少，他不愿意直接与之接触，就让张勇去零售，他是400元一克给张勇的，张勇卖多少钱自己定，张勇没有本钱，总是卖出后才给他钱。张勇自2012年夏天至案发前，多次从他这里拿冰毒零售，共约18.5克。2013年1月27日，他被公安机关抓获后，协助公安机关抓获被告人张勇和刘廷文。 （3）被告人史艳妮供述，她通过李学超买过两次冰毒，第一次给了10000元毒资，李学超从广东捎回30克冰毒，她以每克600元的价格卖给杨某6克，赚了1800元；其余的以每克450元的价格卖给霍某某，赚了4500元。2013年1月24日下午，她又交给李学超26000元毒资，让李学超代购100克冰毒，当天，霍某某也想通过她让李学超代购冰毒，她于是联系李学超增购50克，并从霍某某处收取13500元毒资存入李学超的银行卡，后来这批冰毒还未到手就被公安机关抓获了。另外，2012年6月，她先后两次在龙口开发区邹刘公寓租住处向吸毒人员仲某某出售冰毒，每次1克，价钱800元。被告人史艳妮还供述，公安机关在其住处查获的0.84克麻古是李学超送给她的。 （4）被告人刘廷文供述，他从聂万伟处买毒品，第一次是2012年12月，他花11000元买了30克冰毒。2013年元旦后，他又给聂万伟11000元，让聂万伟帮着买30克冰毒。过了几天，聂万伟让他直接到一家宾馆找李学超拿走一袋约30克的冰毒。他通过聂万伟先后购得约60克冰毒，卖给王某某几次，共约8－10克；白送刘某某10克左右，其余的自己吸食了。2013年1月20号左右，聂万伟准备让李学超去买毒品，他与聂万伟讲好34000元让李学超帮自己代购100克，后来聂万伟让他直接把上述毒资交给李学超了，还另外让他捎给李学超10000元，后来这批冰毒还未到手就被公安机关抓获了。 被告人刘廷文在庭审中对公诉机关指控其多次向曲某某、姜某某、郭某某贩卖冰毒的事实予以否认，声称不认识上述三人。 （5）被告人张勇供述，2012年下半年到2013年1月期间，他帮助聂万伟卖冰毒，每克400元拿货，卖出后再给钱，他曾向“狗蹦”（吕某的外号）、王某卖过冰毒，卖给“狗蹦”三次，第一次5克，第二次2克，第三次1克，“狗蹦”共付3500元；卖给王某三次，第一次0.5克，第二次1克，第三次1克，王某共付1400元。另有一部分冰毒被其自己吸食了，未对外贩卖。 以上证据均经庭审质证认证，本院予以确认。 本院认为，被告人李学超明知被告人聂万伟、史艳妮、刘廷文实施贩毒行为而收取其毒资，为其代购大量冰毒，用于三人贩卖；被告人张勇以牟利为目的，多次为被告人聂万伟代卖冰毒；五被告人的上述行为均构成贩卖毒品罪，公诉机关指控的该罪名成立，应予依法惩处。 关于公诉机关还指控被告人李学超非法持有毒品87.23克，经查，被告人李学超的犯罪行为属于以贩养吸，其在最后一次犯罪中被查获的毒品数量均应认定为贩卖数量，不应将其辩解的其中自购自吸部分定性为非法持有毒品，故对该指控罪名不予认定。 关于被告人李学超的辩护人提出“公诉机关指控的犯罪数量有误；被告人系以贩养吸，最后一次犯罪未遂；归案后能如实供述自己的罪行，且具有重大立功情节。请予从轻或者减轻处罚”的辩护意见，经查，本案最终认定被告人李学超贩卖冰毒的数量，有李学超及其他同案犯的多次供述予以证实；李学超在最后一次犯罪过程中已经收取同案犯巨额毒资，且购入毒品，相关交易已经完成大部分环节，属于犯罪既遂。故对上述关于犯罪数量及犯罪形态的辩护意见不予采纳。另查，被告人李学超存在吸食毒品情节，可以在量刑时酌情考虑；其归案后能如实供述自己的罪行，并且主动协助公安机关抓获罪行严重的同案犯聂万伟、史艳妮，构成重大立功，依法可予从轻处罚。故对上述相关辩护意见予以采纳。 关于被告人聂万伟的辩护人提出“公诉机关指控的犯罪数量有误；部分毒品系为被告人刘廷文代购；归案后能够如实供述自己的罪行，且具有立功情节。请予从轻处罚”的辩护意见，经查，本案最终认定聂万伟委托李学超代购冰毒的数量及其为刘廷文代购冰毒的数量，有该三名被告人的多次供述予以证实，故对相关辩护意见不予采纳。被告人聂万伟在归案后能如实供述自己的罪行，并且主动协助公安机关抓获同案犯张勇、刘廷文，构成立功，依法可予从轻处罚。故对上述相关辩护意见予以采纳。 关于被告人史艳妮的辩护人提出“公诉机关指控的犯罪数量有误；被告人最后一次犯罪未遂；归案后能如实供述自己的罪行，且具有立功情节，主观恶性小。请予减轻处罚”的辩护意见，经查，本案最终认定史艳妮贩卖毒品的数量，有该被告人和同案犯李学超的供述，以及相关证人证言予以证实；史艳妮在最后一次犯罪过程中已经向李学超交付毒资，并由李学超代为购入毒品，相关交易已经完成大部分环节，属于犯罪既遂。故对上述相关辩护意见不予采纳。被告人史艳妮协助公安机关抓获吸毒人员杨某的行为，依法不应认定为立功，但可视为其积极悔罪的表现，结合其归案后能够如实供述的情节，一并在量刑时酌情考虑。 关于被告人刘廷文及其辩护人提出“公诉机关指控贩卖毒品的证据不足，其让被告人李学超代购毒品的行为应当认定为非法持有毒品”的辩解及辩护意见，经查，被告人刘廷文虽然对公诉机关指控其多次向他人贩卖冰毒的事实予以否认，但该事实有证人曲某某、姜某某、王某某、郭某某等人的证言及相关辨认笔录、物证称重仪等证据证实，刘廷文关于证人对其恶意陷害的辩解不合情理，不予采纳，其让被告人李学超代购的毒品亦应归入贩卖毒品的数量。 综上所述，被告人李学超、聂万伟、史艳妮、刘廷文等人均实施了贩卖冰毒的行为，且所贩毒品数量大。鉴于被告人李学超具有重大立功、如实供述罪行的法定从轻处罚情节及其他酌定情节，对其予以从轻处罚，其同时具有累犯情节，依法予以从重处罚；鉴于被告人聂万伟具有立功和如实供述罪行的法定从轻处罚情节，故对其予以从轻处罚；鉴于被告人史艳妮归案后能够如实供述罪行，悔罪态度较好，可对其从轻处罚。被告人张勇虽然贩卖冰毒数量较大，但其在与聂万伟的共同犯罪中处于从属地位，系从犯，归案后能够如实供述罪行，依法可予减轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第二款（一）项、第三款、第七款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十五条第一款、第六十七条第三款、第六十八条、第五十七条、第五十九条之规定，判决如下： 一、被告人李学超犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 （财产刑限判决生效后一个月内履行。） 二、被告人聂万伟犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币八万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年1月27日起至2028年1月26日止；财产刑限判决生效后一个月内履行。） 三、被告人史艳妮犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年1月27日起至2028年1月26日止；财产刑限判决生效后一个月内履行。） 四、被告人刘廷文犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币四万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年1月27日起至2028年1月26日止；财产刑限判决生效后一个月内履行。） 五、被告人张勇犯贩卖毒品罪，判处有期徒刑四年，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年1月27日起至2017年1月26日止；罚金限判决生效后一个月内交纳。） 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长牟江涛 人民陪审员姜琪 人民陪审员王庆玉 二〇一三年十二月十二日 书记员施鸿正","writId":"01445a59fb98dc7efbc9b522051f608b8ec","writName":"李学超、聂万伟等走私、贩卖、运输、制造毒品罪，李学超非法持有毒品罪一审刑事判决书"}
