{"ajId":"09cc0fe7-c6e9-4fb6-b008-c0fb2a2c89d9","ajName":"魏宁贪污一案","ajjbqk":" 原审判决认定的犯罪事实如下： 被告人魏宁自2006年12月29日被聘任为长春高新区管委会拆迁办副主任期间，利用职务上的便利，单独或者伙同他人，以骗取的手段，非法占有公共财物人民币32.5万元；为他人谋取利益，单独或者伙同他人索取或非法收受金玉惠、陈志学、郭年喜、陈某乙、李国奇、孙洪国、张某甲、卢某甲和等人的贿赂共计137万元，其中索贿犯罪数额96万元；参与滥用职权犯罪十起，致使公私财产遭受重大损失；被告人郭年喜为谋取不正当利益，给予魏宁10万元；以非法占有为目的，单独或者伙同他人骗取拆迁补偿款39.2万元，被告人张春城以非法占有为目的，伙同郭年喜骗取拆迁补偿款12万元。具体如下： 一、被告人魏宁贪污事实 （一）2007年5月至12月间，被告人魏宁在担任长春高新区管委会拆迁办副主任期间，伙同王洪义（另案处理）经预谋后，以张某某、鞠某某的名义虚构树木拆迁补偿协议，套取拆迁补偿款共计20.6万元，被告人魏宁分得10万元，王某甲分得10.6万元。案发后，收缴魏宁10万元。 （二）2008年1月，被告人魏宁在担任长春高新区管委会拆迁办副主任期间，伙同刘某某（另案处理）经预谋后，以刘某某儿媳妇钟某某名义虚构树木拆迁补偿协议，套取拆迁补偿款11.9万元，魏宁全部占为已有。案发后，收缴魏宁11.9万元。 认定上述事实的证据有： 书证－长春高新区拆迁管理办公室《协议书》、长春高新区拆迁管理办公室《拆迁补偿费发放通知单》、吉林省农村信用社《个人储蓄凭证》；证人王某甲、张某某、鞠某某、刘某某、王某乙、钟某某的证言；被告人魏宁的供述等。 二、被告人魏宁受贿、滥用职权，被告人郭年喜诈骗、行贿，被告人张春城诈骗的事实。 （一）2006年，被告人张春城为骗取拆迁补偿款，明知政府不允许抢建，仍在高新区拉洛村租下村民土地，抢建了两处民用大棚。在其中一处被强迁的情况下，张春城委托郭年喜就另一处大棚向政府申请补偿，被告人郭年喜应允后找到时任长春高新区管委会拆迁办副主任被告人魏宁协调此事。 2007年10月，被告人魏宁与张平、王某甲，以郭某甲、郭年才、庄士荣、郭喜兰名义，为被告人郭年喜、张春城虚做拆迁补偿39.2万元，郭年喜将其中的12万元交给了张春城。而后，魏宁收受郭年喜给予的好处费10万元。后因部分村民就郭年喜在拉洛村获取拆迁补偿一事上访，魏宁担心出事，将10万元退还给郭年喜。案发后收缴郭年喜27.2万元。 （二）2007年4月，被告人魏宁在担任长春高新区管委会拆迁办副主任期间，伙同长春高新开发区管委会拆迁办主任张平、王某甲，违反相关规定，以赵振平、郑全兵、唐晓雪、宋清梅、赵爽的名义给金玉惠（另案处理）虚做拆迁补偿108.38万元。此后魏宁分两次在长春高新区拉洛村拆迁现场办公室收受金玉惠给予的好处费共计3万元。案发后，收缴魏宁3万元。 （三）2007年10月，被告人魏宁在担任长春高新区管委会拆迁办副主任期间，伙同刘某某、王某甲在征地过程中，违反相关规定，以陈志学（另案处理）、李淑春、陈某丙名义，为陈志学核定拆迁补偿51.92元，其中虚做15万元。 此后，由被告人魏宁出面，通过刘某某收受陈志学10万元，其中张平得6万元，魏宁得3万元，王某甲得1万元。 2008年某日，陈志学向张平表示自己得到拆迁补偿并不多，不应再拿好处费。在此种情况下，由魏宁出面，将上述10万元通过刘某某退还给陈志学。 （四）2007年8月，被告人魏宁在担任长春高新区管委会拆迁办副主任期间伙同陈某乙（另案处理），给陈某乙家属陈国山虚做宅基地内树木补偿补偿款约7万元，并收受陈某乙给予的好处费2万元。案发后，收缴魏宁2万元。 （五）2008年1月，被告人魏宁在担任长春高新区管委会拆迁办副主任期间伙同刘某某，给该村村民李国奇、孙洪国（均另案处理）分别虚做树木拆迁补偿协议各一份，补偿金额分别为13.5万元。给该村村民王凤刚（另案处理）以王凤刚妻子姚桂华名义虚做树木拆迁补偿协议一份，补偿金额为19.5万元。 此后魏宁通过刘某某收受李国奇、孙洪国给予的好处费共计6万元。案发后，收缴魏宁6万元。 （六）2007年12月，被告人魏宁在担任长春高新区管委会拆迁办副主任期间伙同超达拆迁公司李某丙（另案处理）为陈国林（另案处理）虚做树木补偿款13.5万元。 （七）2008年至2010年间，长春高新区辖区的富强村、石庙子、獾子洞屯陆续进行拆迁，被告人魏宁利用担任长春高新区拆迁办副主任的职务便利，为吉林通汇房地产估价有限公司联系承揽上述拆迁项目的评估业务。自2008年底至2010年间，魏宁先后向该公司法人代表张某甲索要好处费86万元。案发后，收缴魏宁86万元。 （八）2008年1月，被告人魏宁利用担任长春高新区拆迁办副主任期间，伙同刘某某为拉拢高新区拉洛村村民陈志忠、陈志生（均另案处理）虚做二份树木拆迁补偿款共计27万元。 （九）2008年1月，被告人魏宁利用担任长春高新区拆迁办副主任期间，伙同刘某某以姚桂芹的名义给刘某某亲属刘维志（另案处理）虚做树木拆迁补偿款10.8万元。 （十）2009年12月，被告人魏宁在任长春高新区管委会拆迁办副主任负责该区八一水库西村拆迁补偿工作期间，接受该村村书记卢某甲和（另案处理）的请托，经张平同意，通过提供虚增苗圃实际面积的方式，给卢某甲和位于该村石庙子屯兆贵苗圃在拆迁补偿中予以关照，使卢某甲和达到多获得补偿的目的。 同年12月末，当拆迁补偿款划拨到卢某甲和的账户后，卢某甲和表示要送给魏宁10万元以示感谢。魏宁认为10万元过少，要求卢某甲和再多拿出10万元，卢某甲和在高新区管委会楼下停车场送给魏宁现金20万元，魏宁自述将其中的10万元据为己有，另10万元给了张平。案发后，收缴魏宁10万元。 （十一）2007年6月，被告人魏宁在任长春高新区管委会拆迁办副主任期间，与该办公室主任张平违反相关规定，以王某丁、郑淑芹、刘某丙、刘某丁的名义为刘某某（另案处理）虚做拆迁补偿，致使刘某某在获得正常补偿款的基础上，又非法获取人民币83.98万元。 认定上述事实的证据有： 书证－长春高新区拆迁管理办公室《协议书》、长春高新区拆迁管理办公室《拆迁补偿费发放通知单》、吉林省农村信用社《个人储蓄凭证》；企业法人营业执照、税务登记证、林木种子经营许可证、土地租赁合同书、收条、长春高新区拆迁管理办公室《通知》、吉林省林业调查规划院森林资产评估中心《资产评估报告书》、长春市高新区拉洛村村民委员会《情况说明》、长春市高新区纪工委《情况说明》、长春市高新区纪工委《证明》、房地产拆迁估价委托合同、记账凭证、请款单、银行进账单、发票、转账支票存根、银行账户明细、取款凭条、长春市林业科学研究院出具的《评估报告》、长春市城达拆迁公司出具的《兆贵果园测量明细》、林木种子生产许可证、耕地承包及经营合同、长春市林业科学研究院出具的《说明》、房屋征收综合管理办公室《情况说明》、长春高新区管委会《长春高新区地上附属物补偿标准》、长春高新区征地拆迁办公室《长春高新区2007年居民拆迁工作实施方案》、长春高新区管委会《长春高新区拆迁安置补偿管理暂行办法》、长春高新区国土资源局、长春高新区城市管理行政执法局《通告》、长春高新区人事劳动和社会保障局《证明》、长春高新区机构编制委员会文件、长春市朝阳区硅谷街道办事处证明、长春高新区管委会《通告》、干部任免审批表、高新区工作委员会文件；证人李某丁、庄某、郭某甲、郭某乙、王某甲、金玉惠、张某丙、张某丁、郑某甲、郑某乙、张某戊、刘某甲、宋某某、刘某某、陈某甲、陈某乙、陈某丙、李某甲、王某乙、王某丙、李某某、陈某乙、陈某丙、于某某、李某某、孙某某、王某某、姚某某、陈某某、陈某壬、陈某癸、李某丙、王某己、张某甲、王某某、李某某、李某庚、王某某、陈某甲、陈某乙、王某壬、刘某甲、姚某某、陈某1、陈某甲、陈某乙、卢某甲和王玉霞、卢某乙、纪玉纪某某和、孙某乙、刘某丙、王某1、王某丁、刘某丁、郑某某、薛某某、王某2的证言；被告人魏宁、郭年喜、张春城的供述等。 上诉人魏宁上诉提出：1、一审判决量刑过重；2、其检举揭发他人犯罪，有立功表现。 上诉人郭年喜及其辩护人提出：1、郭年喜的行为不构成诈骗罪；2、对行贿罪量刑过高。 上诉人张春城及其辩护人提出，1、张春城认罪服法，并表示积极退还赃款和缴纳罚金；2、在诈骗共同犯罪中起次要作用，属于从犯；3、具有自首情节。请求二审法院对其从轻、减轻或免予刑事处罚。 出庭检察院认为，原审判决认定事实清楚，证据确实充分，适用法律正确，量刑适当，建议二审法院驳回上诉，维持原判。 经审理查明，原审判决认定上诉人魏宁犯受贿罪、贪污罪、滥用职权罪、上诉人郭年喜犯诈骗罪、行贿罪、上诉人张春城犯诈骗罪的事实清楚，证据确实充分。 关于上诉人魏宁上诉提出一审判决量刑过重的上诉理由。经查，1、关于受贿罪，上诉人受贿137万元，具有自首情节，应当对其从轻或者减轻处罚，一审对其判处有期徒刑十二年量刑过高。其上诉理由成立，予以采纳；2、关于贪污罪，上诉人参与贪污数额32.5万元，具有自首情节，并退还全部赃款，一审对其判处有期徒刑八年量刑过高。其上诉理由成立，予以采纳；3、关于滥用职权罪，一审法院根据魏宁的犯罪事实、性质、情节及对社会的危害程度对其量刑，并无不当。故其上诉理由不成立，不予采纳。 关于上诉人魏宁提出其检举揭发他人犯罪事实，有立功表现的上诉理由。经查，魏宁检举揭发的是其与他人共同参与的违法犯罪事实，不属于立功表现。故其上诉理由不成立，不予采纳。 关于上诉人郭年喜及其辩护人提出郭年喜没有诈骗故意，其行为不构成诈骗罪的上诉理由。经查，上诉人郭年喜在明知张春城的大棚不属于拆迁补偿范围的违章建筑的情况下，利用虚假文书骗取了拆迁补偿款，具有骗取公私财物的故意。故其上诉理由及辩护意见不成立，不予采纳。 关于上诉人郭年喜及其辩护人提出对行贿罪量刑过高的上诉理由。经查，一审法院根据其犯罪事实、性质、情节及对社会的危害程度对其量刑，并无不当。故其上诉理由及辩护意见不成立，不予采纳。 关于上诉人张春城及其辩护人提出张春城认罪服法，并表示积极退还赃款和缴纳罚金，请求二审法院对其从轻、减轻或免予刑事处罚的上诉理由及辩护意见。经查，符合事实和相关法律规定。其上诉理由及辩护意见有理，予以采纳。 关于上诉人张春城及其辩护人提出张春城在诈骗共同犯罪中起次要作用，属于从犯的上诉理由及辩护意见。经查，在诈骗共同犯罪中，郭年喜和张春城所处的地位相当，不宜分主从犯。故其上诉理由及辩护意见不成立，不予采纳。 关于上诉人张春城及其辩护人提出张春城具有自首情节的上诉理由及辩护意见。经查，长春市纪委在办理长春市高新区拆迁办相关人员涉嫌渎职犯罪案件过程中，发现张春城骗取拆迁款的线索，并将此案移送至检察机关，检察机关在张春城的单位找到张春城，将其带至检察院。即张春城既没有主动到侦查机关投案，也没有主动交代侦查机关尚未掌握的犯罪事实，不构成自首。故其上诉理由及辩护意见不成立，不予采纳。 ","cpfxgc":"本院认为，上诉人魏宁身为国家工作人员，利用职务便利，接受他人请托，为相关单位及个人谋取利益，其行为已构成受贿罪；身为国家工作人员，利用职务便利，伙同他人侵吞公款，其行为已构成贪污罪；身为国家工作人员，滥用职权，致使公私财产遭受重大损失，其行为已构成滥用职权罪，情节特别严重。被告人郭年喜为谋取不正当利益，给予魏宁10万元，其行为已构成行贿罪；以非法占有为目的，单独或者伙同他人骗取公共财物，数额巨大，其行为已构成诈骗罪。被告人张春城以非法占有为目的，伙同郭年喜，骗取公共财物，数额巨大，其行为已构成诈骗罪。上诉人魏宁因滥用职权被纪检部门传唤以后，主动交代了纪检部门尚未掌握的其受贿和贪污犯罪事实。故受贿罪和贪污罪属于自首，可以从轻、减轻处罚。魏宁被传唤时，纪检部门只掌握了其一起滥用职权犯罪事实，其余大部分滥用职权犯罪事实系魏宁主动交代，具有坦白情节，可对其酌情从轻处罚。魏宁在案发后，主动上缴了全部违法所得，可对其酌情从轻处罚。原审对魏宁的受贿罪、贪污罪、滥用职权罪的定罪准确，但量刑欠妥，应予纠正。对郭年喜的诈骗罪、行贿罪的定罪准确，量刑适当，应予维持。对张春城的诈骗罪的定罪准确，鉴于张春城在二审期间自愿认罪，并主动退还违法所得，有悔罪表现，可对其宣告缓刑。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条第一款第一项及第二款、第三百九十七条、第三百八十九条、第二百六十六条、第六十七条第二款、第三款、第七十二条第一款、第三款、第六十九条、六十四条之规定，判决如下：","pjjg":" （一）维持吉林省长春市中级人民法院（2014）长刑二初字第24号刑事判决第一项中对被告人魏宁受贿罪和贪污罪的定罪部分和滥用职权罪的定罪量刑部分。 （二）维持吉林省长春市中级人民法院（2014）长刑二初字第24号刑事判决第二项中对被告人郭年喜诈骗罪和行贿罪的定罪量刑部分。即被告人郭年喜犯诈骗罪，判处有期徒刑五年，并处罚金10万元，犯行贿罪，判处有期徒刑二年，决定执行有期徒刑六年六个月，罚金10万元。 （三）维持吉林省长春市中级人民法院（2014）长刑二初字第24号刑事判决第三项中对被告人张春城诈骗罪的定罪部分。 （四）维持吉林省长春市中级人民法院（2014）长刑二初字第24号刑事判决第四项，即扣押于长春市绿园区人民检察院的被告人魏宁受贿款107万元、被告人郭年喜诈骗款27.2万元予以没收，由长春市绿园区人民检察院上缴国库。被告人魏宁贪污款32.5元依法返还长春高新区管委会；继续追缴被告人张春城违法所得十二万元，上缴国库。 （五）撤销吉林省长春市中级人民法院（2014）长刑二初字第24号刑事判决第一项中被告人魏宁受贿罪和贪污罪的量刑部分和决定执行部分。即被告人魏宁犯受贿罪，判处有期徒刑十二年，并处没收财产20万元，犯贪污罪，判处有期徒刑八年，并处没收财产10万元；决定执行有期徒刑十九年，没收财产30万元。 （六）撤销吉林省长春市中级人民法院（2014）长刑二初字第24号刑事判决第三项中被告人张春城诈骗罪的量刑部分。即被告人张春城犯诈骗罪，判处有期徒刑三年，并处罚金5万元。 （七）上诉人魏宁犯受贿罪，判处有期徒刑九年，并处没收财产人民币20万元，犯贪污罪，判处有期徒刑六年，并处没收财产人民币10万元，犯滥用职权罪，判处有期徒刑三年，决定执行有期徒刑十六年，没收财产人民币30万元。 （刑期从判决执行之日起计算。判决执行以前先期羁押的，羁押一日折抵刑期一日，即自2013年11月20日起至2029年11月19日止。） （八）上诉人张春城犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币5万元。 （缓刑考验期从判决确定之日起计算。） 本判决为终审判决。","qw":"吉林省高级人民法院 刑事判决书 （2015）吉刑经终字第23号 原公诉机关吉林省长春市人民检察院。 上诉人（原审被告人）魏宁，男，1962年1月13日出生于吉林省长春市，汉族，大学文化，中共党员，捕前系长春高新区管理委员会安全生产管理局副局长（副处级），曾受聘担任长春高新区管理委员会拆迁管理办公室副主任，住长春市朝阳区。因涉嫌犯滥用职权罪、受贿罪，于2013年11月20日被刑事拘留，同年12月3日被逮捕。现羁押于长春市第二看守所。 被告人郭年喜，男，1952年12月30日出生于吉林省长春市，回族，初中文化，原系东北师范大学后勤职工，住长春市南关区。因涉嫌犯行贿罪、诈骗罪，先后于2013年9月16日、2014年10月23日，两次被取保候审。现在居住地。 辩护人庄立武，吉林阳光博舟律师事务所律师。 被告人张春城，男，1970年7月25日出生于吉林省长春市，汉族，大学文化，长春市奋进劳教所三大队教导员，住长春市南关区。因涉嫌犯诈骗罪，先后于2013年10月9、2014年10月23日，两次被取保候审。经长春市中级人民法院决定，于2015年2月4日被逮捕。现羁押于长春市第二看守所。 辩护人康国庆，吉林勤志律师事务所律师。 吉林省长春市中级人民法院审理吉林省长春市人民检察院指控原审被告人魏宁犯贪污罪、受贿罪、滥用职权罪，被告人郭年喜犯诈骗罪、行贿罪，被告人张春城犯诈骗罪一案，于2015年1月27日作出（2014）长刑二初字第24号刑事判决。原审被告人魏宁、郭年喜、张春城均不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。吉林省人民检察院指派检察员杨素文、张泽宇出庭履行职务。上诉人魏宁、上诉人郭年喜及其辩护人庄立武、上诉人张春城及其辩护人康国庆到庭参加诉讼。现已审理终结。 原审判决认定的犯罪事实如下： 被告人魏宁自2006年12月29日被聘任为长春高新区管委会拆迁办副主任期间，利用职务上的便利，单独或者伙同他人，以骗取的手段，非法占有公共财物人民币32.5万元；为他人谋取利益，单独或者伙同他人索取或非法收受金玉惠、陈志学、郭年喜、陈某乙、李国奇、孙洪国、张某甲、卢某甲和等人的贿赂共计137万元，其中索贿犯罪数额96万元；参与滥用职权犯罪十起，致使公私财产遭受重大损失；被告人郭年喜为谋取不正当利益，给予魏宁10万元；以非法占有为目的，单独或者伙同他人骗取拆迁补偿款39.2万元，被告人张春城以非法占有为目的，伙同郭年喜骗取拆迁补偿款12万元。具体如下： 一、被告人魏宁贪污事实 （一）2007年5月至12月间，被告人魏宁在担任长春高新区管委会拆迁办副主任期间，伙同王洪义（另案处理）经预谋后，以张某某、鞠某某的名义虚构树木拆迁补偿协议，套取拆迁补偿款共计20.6万元，被告人魏宁分得10万元，王某甲分得10.6万元。案发后，收缴魏宁10万元。 （二）2008年1月，被告人魏宁在担任长春高新区管委会拆迁办副主任期间，伙同刘某某（另案处理）经预谋后，以刘某某儿媳妇钟某某名义虚构树木拆迁补偿协议，套取拆迁补偿款11.9万元，魏宁全部占为已有。案发后，收缴魏宁11.9万元。 认定上述事实的证据有： 书证－长春高新区拆迁管理办公室《协议书》、长春高新区拆迁管理办公室《拆迁补偿费发放通知单》、吉林省农村信用社《个人储蓄凭证》；证人王某甲、张某某、鞠某某、刘某某、王某乙、钟某某的证言；被告人魏宁的供述等。 二、被告人魏宁受贿、滥用职权，被告人郭年喜诈骗、行贿，被告人张春城诈骗的事实。 （一）2006年，被告人张春城为骗取拆迁补偿款，明知政府不允许抢建，仍在高新区拉洛村租下村民土地，抢建了两处民用大棚。在其中一处被强迁的情况下，张春城委托郭年喜就另一处大棚向政府申请补偿，被告人郭年喜应允后找到时任长春高新区管委会拆迁办副主任被告人魏宁协调此事。 2007年10月，被告人魏宁与张平、王某甲，以郭某甲、郭年才、庄士荣、郭喜兰名义，为被告人郭年喜、张春城虚做拆迁补偿39.2万元，郭年喜将其中的12万元交给了张春城。而后，魏宁收受郭年喜给予的好处费10万元。后因部分村民就郭年喜在拉洛村获取拆迁补偿一事上访，魏宁担心出事，将10万元退还给郭年喜。案发后收缴郭年喜27.2万元。 （二）2007年4月，被告人魏宁在担任长春高新区管委会拆迁办副主任期间，伙同长春高新开发区管委会拆迁办主任张平、王某甲，违反相关规定，以赵振平、郑全兵、唐晓雪、宋清梅、赵爽的名义给金玉惠（另案处理）虚做拆迁补偿108.38万元。此后魏宁分两次在长春高新区拉洛村拆迁现场办公室收受金玉惠给予的好处费共计3万元。案发后，收缴魏宁3万元。 （三）2007年10月，被告人魏宁在担任长春高新区管委会拆迁办副主任期间，伙同刘某某、王某甲在征地过程中，违反相关规定，以陈志学（另案处理）、李淑春、陈某丙名义，为陈志学核定拆迁补偿51.92元，其中虚做15万元。 此后，由被告人魏宁出面，通过刘某某收受陈志学10万元，其中张平得6万元，魏宁得3万元，王某甲得1万元。 2008年某日，陈志学向张平表示自己得到拆迁补偿并不多，不应再拿好处费。在此种情况下，由魏宁出面，将上述10万元通过刘某某退还给陈志学。 （四）2007年8月，被告人魏宁在担任长春高新区管委会拆迁办副主任期间伙同陈某乙（另案处理），给陈某乙家属陈国山虚做宅基地内树木补偿补偿款约7万元，并收受陈某乙给予的好处费2万元。案发后，收缴魏宁2万元。 （五）2008年1月，被告人魏宁在担任长春高新区管委会拆迁办副主任期间伙同刘某某，给该村村民李国奇、孙洪国（均另案处理）分别虚做树木拆迁补偿协议各一份，补偿金额分别为13.5万元。给该村村民王凤刚（另案处理）以王凤刚妻子姚桂华名义虚做树木拆迁补偿协议一份，补偿金额为19.5万元。 此后魏宁通过刘某某收受李国奇、孙洪国给予的好处费共计6万元。案发后，收缴魏宁6万元。 （六）2007年12月，被告人魏宁在担任长春高新区管委会拆迁办副主任期间伙同超达拆迁公司李某丙（另案处理）为陈国林（另案处理）虚做树木补偿款13.5万元。 （七）2008年至2010年间，长春高新区辖区的富强村、石庙子、獾子洞屯陆续进行拆迁，被告人魏宁利用担任长春高新区拆迁办副主任的职务便利，为吉林通汇房地产估价有限公司联系承揽上述拆迁项目的评估业务。自2008年底至2010年间，魏宁先后向该公司法人代表张某甲索要好处费86万元。案发后，收缴魏宁86万元。 （八）2008年1月，被告人魏宁利用担任长春高新区拆迁办副主任期间，伙同刘某某为拉拢高新区拉洛村村民陈志忠、陈志生（均另案处理）虚做二份树木拆迁补偿款共计27万元。 （九）2008年1月，被告人魏宁利用担任长春高新区拆迁办副主任期间，伙同刘某某以姚桂芹的名义给刘某某亲属刘维志（另案处理）虚做树木拆迁补偿款10.8万元。 （十）2009年12月，被告人魏宁在任长春高新区管委会拆迁办副主任负责该区八一水库西村拆迁补偿工作期间，接受该村村书记卢某甲和（另案处理）的请托，经张平同意，通过提供虚增苗圃实际面积的方式，给卢某甲和位于该村石庙子屯兆贵苗圃在拆迁补偿中予以关照，使卢某甲和达到多获得补偿的目的。 同年12月末，当拆迁补偿款划拨到卢某甲和的账户后，卢某甲和表示要送给魏宁10万元以示感谢。魏宁认为10万元过少，要求卢某甲和再多拿出10万元，卢某甲和在高新区管委会楼下停车场送给魏宁现金20万元，魏宁自述将其中的10万元据为己有，另10万元给了张平。案发后，收缴魏宁10万元。 （十一）2007年6月，被告人魏宁在任长春高新区管委会拆迁办副主任期间，与该办公室主任张平违反相关规定，以王某丁、郑淑芹、刘某丙、刘某丁的名义为刘某某（另案处理）虚做拆迁补偿，致使刘某某在获得正常补偿款的基础上，又非法获取人民币83.98万元。 认定上述事实的证据有： 书证－长春高新区拆迁管理办公室《协议书》、长春高新区拆迁管理办公室《拆迁补偿费发放通知单》、吉林省农村信用社《个人储蓄凭证》；企业法人营业执照、税务登记证、林木种子经营许可证、土地租赁合同书、收条、长春高新区拆迁管理办公室《通知》、吉林省林业调查规划院森林资产评估中心《资产评估报告书》、长春市高新区拉洛村村民委员会《情况说明》、长春市高新区纪工委《情况说明》、长春市高新区纪工委《证明》、房地产拆迁估价委托合同、记账凭证、请款单、银行进账单、发票、转账支票存根、银行账户明细、取款凭条、长春市林业科学研究院出具的《评估报告》、长春市城达拆迁公司出具的《兆贵果园测量明细》、林木种子生产许可证、耕地承包及经营合同、长春市林业科学研究院出具的《说明》、房屋征收综合管理办公室《情况说明》、长春高新区管委会《长春高新区地上附属物补偿标准》、长春高新区征地拆迁办公室《长春高新区2007年居民拆迁工作实施方案》、长春高新区管委会《长春高新区拆迁安置补偿管理暂行办法》、长春高新区国土资源局、长春高新区城市管理行政执法局《通告》、长春高新区人事劳动和社会保障局《证明》、长春高新区机构编制委员会文件、长春市朝阳区硅谷街道办事处证明、长春高新区管委会《通告》、干部任免审批表、高新区工作委员会文件；证人李某丁、庄某、郭某甲、郭某乙、王某甲、金玉惠、张某丙、张某丁、郑某甲、郑某乙、张某戊、刘某甲、宋某某、刘某某、陈某甲、陈某乙、陈某丙、李某甲、王某乙、王某丙、李某某、陈某乙、陈某丙、于某某、李某某、孙某某、王某某、姚某某、陈某某、陈某壬、陈某癸、李某丙、王某己、张某甲、王某某、李某某、李某庚、王某某、陈某甲、陈某乙、王某壬、刘某甲、姚某某、陈某1、陈某甲、陈某乙、卢某甲和王玉霞、卢某乙、纪玉纪某某和、孙某乙、刘某丙、王某1、王某丁、刘某丁、郑某某、薛某某、王某2的证言；被告人魏宁、郭年喜、张春城的供述等。 上诉人魏宁上诉提出：1、一审判决量刑过重；2、其检举揭发他人犯罪，有立功表现。 上诉人郭年喜及其辩护人提出：1、郭年喜的行为不构成诈骗罪；2、对行贿罪量刑过高。 上诉人张春城及其辩护人提出，1、张春城认罪服法，并表示积极退还赃款和缴纳罚金；2、在诈骗共同犯罪中起次要作用，属于从犯；3、具有自首情节。请求二审法院对其从轻、减轻或免予刑事处罚。 出庭检察院认为，原审判决认定事实清楚，证据确实充分，适用法律正确，量刑适当，建议二审法院驳回上诉，维持原判。 经审理查明，原审判决认定上诉人魏宁犯受贿罪、贪污罪、滥用职权罪、上诉人郭年喜犯诈骗罪、行贿罪、上诉人张春城犯诈骗罪的事实清楚，证据确实充分。 关于上诉人魏宁上诉提出一审判决量刑过重的上诉理由。经查，1、关于受贿罪，上诉人受贿137万元，具有自首情节，应当对其从轻或者减轻处罚，一审对其判处有期徒刑十二年量刑过高。其上诉理由成立，予以采纳；2、关于贪污罪，上诉人参与贪污数额32.5万元，具有自首情节，并退还全部赃款，一审对其判处有期徒刑八年量刑过高。其上诉理由成立，予以采纳；3、关于滥用职权罪，一审法院根据魏宁的犯罪事实、性质、情节及对社会的危害程度对其量刑，并无不当。故其上诉理由不成立，不予采纳。 关于上诉人魏宁提出其检举揭发他人犯罪事实，有立功表现的上诉理由。经查，魏宁检举揭发的是其与他人共同参与的违法犯罪事实，不属于立功表现。故其上诉理由不成立，不予采纳。 关于上诉人郭年喜及其辩护人提出郭年喜没有诈骗故意，其行为不构成诈骗罪的上诉理由。经查，上诉人郭年喜在明知张春城的大棚不属于拆迁补偿范围的违章建筑的情况下，利用虚假文书骗取了拆迁补偿款，具有骗取公私财物的故意。故其上诉理由及辩护意见不成立，不予采纳。 关于上诉人郭年喜及其辩护人提出对行贿罪量刑过高的上诉理由。经查，一审法院根据其犯罪事实、性质、情节及对社会的危害程度对其量刑，并无不当。故其上诉理由及辩护意见不成立，不予采纳。 关于上诉人张春城及其辩护人提出张春城认罪服法，并表示积极退还赃款和缴纳罚金，请求二审法院对其从轻、减轻或免予刑事处罚的上诉理由及辩护意见。经查，符合事实和相关法律规定。其上诉理由及辩护意见有理，予以采纳。 关于上诉人张春城及其辩护人提出张春城在诈骗共同犯罪中起次要作用，属于从犯的上诉理由及辩护意见。经查，在诈骗共同犯罪中，郭年喜和张春城所处的地位相当，不宜分主从犯。故其上诉理由及辩护意见不成立，不予采纳。 关于上诉人张春城及其辩护人提出张春城具有自首情节的上诉理由及辩护意见。经查，长春市纪委在办理长春市高新区拆迁办相关人员涉嫌渎职犯罪案件过程中，发现张春城骗取拆迁款的线索，并将此案移送至检察机关，检察机关在张春城的单位找到张春城，将其带至检察院。即张春城既没有主动到侦查机关投案，也没有主动交代侦查机关尚未掌握的犯罪事实，不构成自首。故其上诉理由及辩护意见不成立，不予采纳。 本院认为，上诉人魏宁身为国家工作人员，利用职务便利，接受他人请托，为相关单位及个人谋取利益，其行为已构成受贿罪；身为国家工作人员，利用职务便利，伙同他人侵吞公款，其行为已构成贪污罪；身为国家工作人员，滥用职权，致使公私财产遭受重大损失，其行为已构成滥用职权罪，情节特别严重。被告人郭年喜为谋取不正当利益，给予魏宁10万元，其行为已构成行贿罪；以非法占有为目的，单独或者伙同他人骗取公共财物，数额巨大，其行为已构成诈骗罪。被告人张春城以非法占有为目的，伙同郭年喜，骗取公共财物，数额巨大，其行为已构成诈骗罪。上诉人魏宁因滥用职权被纪检部门传唤以后，主动交代了纪检部门尚未掌握的其受贿和贪污犯罪事实。故受贿罪和贪污罪属于自首，可以从轻、减轻处罚。魏宁被传唤时，纪检部门只掌握了其一起滥用职权犯罪事实，其余大部分滥用职权犯罪事实系魏宁主动交代，具有坦白情节，可对其酌情从轻处罚。魏宁在案发后，主动上缴了全部违法所得，可对其酌情从轻处罚。原审对魏宁的受贿罪、贪污罪、滥用职权罪的定罪准确，但量刑欠妥，应予纠正。对郭年喜的诈骗罪、行贿罪的定罪准确，量刑适当，应予维持。对张春城的诈骗罪的定罪准确，鉴于张春城在二审期间自愿认罪，并主动退还违法所得，有悔罪表现，可对其宣告缓刑。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条第一款第一项及第二款、第三百九十七条、第三百八十九条、第二百六十六条、第六十七条第二款、第三款、第七十二条第一款、第三款、第六十九条、六十四条之规定，判决如下： （一）维持吉林省长春市中级人民法院（2014）长刑二初字第24号刑事判决第一项中对被告人魏宁受贿罪和贪污罪的定罪部分和滥用职权罪的定罪量刑部分。 （二）维持吉林省长春市中级人民法院（2014）长刑二初字第24号刑事判决第二项中对被告人郭年喜诈骗罪和行贿罪的定罪量刑部分。即被告人郭年喜犯诈骗罪，判处有期徒刑五年，并处罚金10万元，犯行贿罪，判处有期徒刑二年，决定执行有期徒刑六年六个月，罚金10万元。 （三）维持吉林省长春市中级人民法院（2014）长刑二初字第24号刑事判决第三项中对被告人张春城诈骗罪的定罪部分。 （四）维持吉林省长春市中级人民法院（2014）长刑二初字第24号刑事判决第四项，即扣押于长春市绿园区人民检察院的被告人魏宁受贿款107万元、被告人郭年喜诈骗款27.2万元予以没收，由长春市绿园区人民检察院上缴国库。被告人魏宁贪污款32.5元依法返还长春高新区管委会；继续追缴被告人张春城违法所得十二万元，上缴国库。 （五）撤销吉林省长春市中级人民法院（2014）长刑二初字第24号刑事判决第一项中被告人魏宁受贿罪和贪污罪的量刑部分和决定执行部分。即被告人魏宁犯受贿罪，判处有期徒刑十二年，并处没收财产20万元，犯贪污罪，判处有期徒刑八年，并处没收财产10万元；决定执行有期徒刑十九年，没收财产30万元。 （六）撤销吉林省长春市中级人民法院（2014）长刑二初字第24号刑事判决第三项中被告人张春城诈骗罪的量刑部分。即被告人张春城犯诈骗罪，判处有期徒刑三年，并处罚金5万元。 （七）上诉人魏宁犯受贿罪，判处有期徒刑九年，并处没收财产人民币20万元，犯贪污罪，判处有期徒刑六年，并处没收财产人民币10万元，犯滥用职权罪，判处有期徒刑三年，决定执行有期徒刑十六年，没收财产人民币30万元。 （刑期从判决执行之日起计算。判决执行以前先期羁押的，羁押一日折抵刑期一日，即自2013年11月20日起至2029年11月19日止。） （八）上诉人张春城犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币5万元。 （缓刑考验期从判决确定之日起计算。） 本判决为终审判决。 审判长田锋 审判员孙百凤 代理审判员李忠日 二〇一五年七月三十一日 书记员吕佳航","writId":"0274e7df08bf83ce6db6891cde111823842","writName":"魏宁滥用职权二审刑事判决书"}
