{"ajId":"f89dc712-e487-499a-babe-9f2db85d3d1b","ajName":"郭殿军抢劫罪一案","ajjbqk":" 伊春市人民检察院起诉书指控： 一、蔡桂娟运输毒品罪、容留他人吸毒罪 2012年9月末，赵晓丹找到赵志金，托其将97克冰毒从汉口市运输至朗乡镇。赵志金同意后找到被告人蔡桂娟，蔡桂娟在明知是毒品的情况下帮助赵志金将97克冰毒置于自己内衣中，携带通过汉口火车站的安检，将冰毒交给赵志金。赵志金坐火车将冰毒带到朗乡镇交给赵晓丹。蔡桂娟共计运输97克冰毒。 2012年7月份，被告人蔡桂娟在黑龙江省嫩江县梦天湖宾馆等地多次容留陈某甲、任志远等人吸食毒品。 上述运输毒品犯罪事实，有被告人蔡桂娟的供述及同案被告人赵晓丹、赵志金的供述相互印证，有户籍证明及抓捕经过证实。容留他人吸毒犯罪事实，有被告人蔡桂娟的供述及同案被告人陈某甲、任志远的供述相互印证。 二、陈某甲贩卖、运输毒品罪 2012年8月上旬，任志远与被告人陈某甲在明知赵志金贩卖毒品的情况下，将肖宝军介绍给赵志金。赵志金在黑龙江省嫩江县以每克920元的价格贩卖给肖宝军47克冰毒。陈某甲共计贩卖、运输47克冰毒。 上述犯罪事实，有被告人陈某甲的供述及同案被告人任志远、赵志金的供述相互印证，有户籍证明及抓捕经过证实。 三、刘某甲贩卖、运输毒品罪 2012年8月中旬，被告人刘某甲在伊春市乌马河区从罗鑫处以每克700元的价格购买47克冰毒，后在伊春市乌马河区以每克800元的价格贩卖给陈某乙37克冰毒。刘某甲贩卖、运输37克冰毒。 上述犯罪事实，有被告人刘某甲的供述及同案被告人罗鑫、赵晓丹的供述和证人陈某乙的证言相互印证，有户籍证明及抓捕经过证实。 公诉机关认为，被告人陈某甲、刘某甲贩卖、运输毒品的行为触犯了《中华人民共和国刑法》第三百四十七条第三款之规定，犯罪事实清楚，证据确实、充分，应当以贩卖、运输毒品罪追究其刑事责任。被告人蔡桂娟运输毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，犯罪事实清楚，证据确实、充分，应当以运输毒品罪追究其刑事责任。被告人蔡桂娟容留他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以容留他人吸毒罪追究其刑事责任。被告人蔡桂娟犯数罪，根据《中华人民共和国刑法》第六十九条第一款之规定，应对其数罪并罚。被告人蔡桂娟帮助赵志金运输毒品，系从犯，应根据《中华人民共和国刑法》第二十七条之规定对其处罚。 被告人蔡桂娟对起诉书指控的犯罪事实没有异议，其辩护人以被告人的行为构成转移毒品罪，并具有坦白和立功情节，且认罪、悔罪态度好，要求给予从轻或减轻判处。 被告人陈某甲对起诉书指控的犯罪事实及公诉机关提供的证据没有异议，当庭不作辩解并请求从轻判处。 被告人刘某甲对起诉书指控的犯罪事实及公诉机关提供的证据没有异议，当庭不作辩解并请求从轻判处。 经审理查明： 一、蔡桂娟运输毒品、容留他人吸毒事实 2012年9月末，赵晓丹（已判刑）找到赵志金（已判刑），托其将97克甲基苯丙胺从汉口市运输至朗乡镇。赵志金同意后找到被告人蔡桂娟，让其帮助逃避安检。蔡桂娟在明知是毒品的情况下，将97克甲基苯丙胺藏于内衣中，携带通过汉口火车站的安检后交给赵志金。后赵志金乘火车将毒品带回朗乡镇交给赵晓丹进行贩卖。被告人蔡桂娟帮助赵志金运输甲基苯丙胺97克。 2012年7月，被告人蔡桂娟在黑龙江省嫩江县梦天湖宾馆等地多次容留陈某甲、任志远等人吸食毒品。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据证实： 被告人蔡桂娟的供述证实：2012年7月，我通过任志远从赵志金手里购买了10小袋冰毒，共约6克，在朗乡时我和任志远吸食了1袋，把剩下的9袋冰毒带回了嫩江。到嫩江后，我在梦天湖宾馆开个房间，给陈某甲打个电话，陈某甲和他朋友到我的房间吸食了2袋左右的冰毒。过了一两天，我和陈某甲、任志远又在房间里吸食过两三次冰毒。这几次吸毒的房间都是我花钱开的。2012年9月末的一天，赵志金找我，让我帮他带趟货，并告诉我是冰毒，我答应后，赵志金拿出两包冰毒，让我放在胸罩里，我将冰毒藏在胸罩里带过火车站的安检口，在火车站二楼卫生间里我把冰毒取出来，交给了赵志金。 2、赵志金的供述证实：2012年9月末，赵晓丹和我在武昌买了100克冰毒带回朗乡，为躲避火车站安检，我找蔡桂娟帮忙把冰毒送过火车站的安检口，并答应下次再给她好处。我让蔡桂娟把冰毒藏在胸罩里带过火车站安检口，在二楼她把冰毒交给了我，我坐火车将冰毒带回朗乡。后来称量这次带回的冰毒有97克。 3、赵晓丹的供述证实：2012年9月下旬，赵志金说要带冰毒回朗乡贩卖挣点钱，我买了100克冰毒交给了他，赵志金让蔡桂娟帮忙将冰毒带过火车站的安检。赵志金回朗乡的途中，我让他将15克冰毒放在所带包的鞋盒里，赵志金又卖了1克冰毒，之后称量剩下了81克冰毒。 4、任志远的供述证实：2012年7月，蔡桂娟让我帮忙联系购买冰毒，我和蔡桂娟一起到朗乡从赵志金手里买了10小袋冰毒，我和蔡桂娟在朗乡吸食了1小袋冰毒，将剩下的9小袋带回了嫩江。我和蔡桂娟在嫩江梦天湖宾馆吸食过两三次冰毒，有时陈某甲也来吸食。吸毒的房间都是蔡桂娟花钱开的。 5、被告人陈某甲的供述证实：2012年7月的一天，蔡桂娟给我打电话，说在梦天湖宾馆，我和吴磊到宾馆后蔡桂娟拿出9小袋冰毒，我和吴磊、蔡桂娟在宾馆的房间里吸食了约2袋冰毒。两三天后，我又去梦天湖宾馆，在房间里和蔡桂娟、任志远吸食过两三次冰毒，约有2袋。梦天湖宾馆的房间都是蔡桂娟花钱开的。 6、户籍证明及抓捕经过证实：蔡桂娟系完全刑事责任能力自然人，于2012年12月2日在湖北省武昌市七天酒店被公安机关抓获。 二、陈某甲贩卖、运输毒品事实 2012年8月上旬，任志远（已判刑）与被告人陈某甲在明知赵志金贩卖毒品的情况下，将肖宝军介绍给赵志金。后赵志金以每克920元的价格贩卖给肖宝军47克甲基苯丙胺，肖宝军未给付毒资。陈某甲贩卖、运输甲基苯丙胺47克。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据证实： 被告人陈某甲的供述证实：2012年8月，任志远说赵志金有冰毒，可以先拿货后给钱，问我整不整，我也想倒弄赚点钱，就答应了。过了几天，任志远又和我说这事，我怕卖不出去再砸手里，就让肖宝军整，肖宝军同意了。约有一周后，任志远说赵志金把冰毒带到了嫩江，我们把赵志金带到肖宝军他姨家，肖宝军把任志远和韩宇支出去，我和肖宝军、赵志金在屋里谈的价，每克冰毒920元，一周之内给钱，肖宝军称量约50克冰毒，为表示感谢肖宝军给了我13克。这批冰毒肖宝军一直没给钱。 2、任志远的供述证实：2012年8月，赵志金在武汉给我打电话联系卖冰毒，我找到陈某甲，陈某甲同意买但手里没钱，我就跟赵志金说有人买，但得欠账，赵志金同意后跟我商定每克冰毒900元。后来赵志金带100克冰毒到嫩江，我和陈某甲、肖宝军、韩宇去接的他，到肖宝军他姨家，赵志金拿出来50克左右冰毒，我和韩宇去买水，陈某甲、肖宝军、赵志金在屋里谈事，我回来后看到肖宝军在用电子称量冰毒，陈某甲在边上吸食。 3、赵志金的供述证实：2012年8月初，我在随州回东北，赵晓丹给我100克冰毒带回去卖，我联系任志远，任志远说陈某甲能卖出去，但是没钱得欠账。我坐火车到嫩江后，通过任志远、陈某甲，以每克920元的价格卖给了肖宝军47克冰毒，陈某甲、肖宝军和我谈的价。 4、户籍证明及抓捕经过证实：被告人陈某甲系完全刑事责任能力自然人，于2012年12月13日被公安机关在黑龙江省嫩江县抓获。 三、刘某甲贩卖、运输毒品事实 2012年8月中旬，被告人刘某甲为陈某乙代购毒品，并与罗鑫（已判刑）商定每克甲基苯丙胺700元，罗鑫贩卖给刘某甲47克甲基苯丙胺。刘某甲告诉陈某乙每克甲基苯丙胺800元，欲从中获利，后刘某甲以34000元的价格将其中约37克甲基苯丙胺卖给陈某乙，剩余甲基苯丙胺被刘某甲据为己有。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据证实： 1、被告人刘某甲的供述证实：2012年8月，陈某乙让我联系买50克冰毒，之后我和罗鑫联系，罗鑫说800元1克，我说700吧，给留100元的缝，罗鑫答应了。几天后罗鑫给我送约50克冰毒，我先拿了点给陈某乙试货，第二天陈某乙给我3.4万元，我在王海礁家把钱交给罗鑫，罗鑫把冰毒交给我，并帮我从中倒出8克多，我把剩下的约37克冰毒给陈某乙送到乌马河。我原来打算每克赚陈某乙100元，后来没得到钱，就抠出8克多冰毒自己留着了。 2、罗鑫的供述证实：2012年8月中旬，刘某甲联系我要买冰毒，商定每克700元。第二天赵晓丹交给我约47克冰毒，我把冰毒带到乌马河，刘某甲先拿走5分冰毒给陈某乙试货，第二天刘某甲让我到王海礁家，给了我3.4万元，说陈某乙就这些钱了，我把冰毒交给刘某甲，刘某甲倒出8克多，说倒出的冰毒是他赚的。 3、赵晓丹的供述证实：2012年8月中旬，刘某甲找罗鑫买冰毒，商定每克700元。我在阿伟（另案处理）处买了47克冰毒交给罗鑫，罗鑫将冰毒带到乌马河，以3.4万元卖给了刘某甲。 4、证人陈某乙的证言证实：2012年7、8月份，我得知刘某甲能买到冰毒，每克800元，就说买50克。四五天后，刘某甲说冰毒到了让我去验货，我尝后感觉质量不错，给了刘某甲3.4万元，后来刘某甲给我送了两包冰毒，看上去约40克，并说是从罗鑫手里买的。 5、户籍证明及抓捕经过证实：刘某甲系完全刑事责任能力自然人，于2012年11月20日，在伊春市乌马河区被公安机关抓获。 ","cpfxgc":"本院认为，被告人蔡桂娟明知是毒品，积极帮助携带逃避检查，并多次容留他人在其住处吸食毒品，公诉机关指控其犯运输毒品罪、容留他人吸毒罪的犯罪事实清楚，证据确实、充分，指控罪名成立。关于蔡桂娟具有坦白和立功情节的辩护观点，因无证据证明蔡桂娟在抓获同案犯过程中起到协助作用，故其供述同案犯的行为系坦白，立功情节不予认定。被告人蔡桂娟在赵志金贩卖、运输毒品过程中起辅助作用，系从犯，并有认罪、悔罪表现，可依法对其从轻处罚。 被告人陈某甲明知他人贩卖、运输毒品，而为其居间介绍，联系买家，其行为构成贩卖、运输毒品罪，公诉机关指控犯罪事实清楚，证据确实、充分，指控罪名成立。被告人陈某甲归案后如实供述自己罪行，并有认罪、悔罪表现，可依法对其从轻处罚。 被告人刘某甲以营利为目的为他人代购毒品后，从中克扣变相加价的行为，构成贩卖、运输毒品罪，公诉机关指控犯罪事实清楚，证据确实、充分，指控罪名成立。被告人刘某甲归案后如实供述自己罪行，并有认罪、悔罪表现，可依法对其从轻处罚。 依据《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三款、第三百五十四条、第二十七条、第六十七条第三款、第五十五条、第六十九条，判决如下：","pjjg":" 一、被告人蔡桂娟犯运输毒品罪，判处有期徒刑十年，剥夺政治权利二年；犯容留他人吸毒罪，判处有期徒刑一年零六个月，并处罚金一万元。数罪并罚，决定执行有期徒刑十一年，剥夺政治权利二年，并处罚金一万元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月3日起至2023年12月2日止。） 二、被告人陈某甲犯贩卖、运输毒品罪，判处有期徒刑三年，并处罚金二万元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月13日起至2015年12月12日止。） 三、被告人刘某甲犯贩卖、运输毒品罪，判处有期徒刑二年，并处罚金一万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月21日起至2014年11月20日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向黑龙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"黑龙江省伊春市中级人民法院 刑事判决书 （2015）伊中刑一初字第1号 公诉机关黑龙江省伊春市人民检察院。 被告人蔡桂娟，女，1991年6月出生，汉族，初中文化，无职业，住湖北省武昌市。2012年12月3日被刑事拘留，同年12月24日被逮捕，现羁押于伊春市看守所。 辩护人王建彬，黑龙江王建彬律师事务所律师。 被告人陈某甲，男，1981年1月出生，汉族，初中文化，黑龙江省嫩江县某林场护林员，住黑龙江省嫩江县。2012年12月13日被刑事拘留，2013年1月8日被逮捕，现羁押于朗乡林业地区公安局看守所。 被告人刘某甲，男，1988年3月出生，汉族，初中文化，无职业，住黑龙江省伊春市乌马河区。2012年11月21日被刑事拘留，同年12月24日被逮捕，2014年11月20日被伊春市中级人民法院取保候审。 被告人蔡桂娟、陈某甲、刘某甲等十一人贩卖、运输毒品一案，伊春市人民检察院以伊检刑诉（2013）21号起诉书向本院提起公诉，本院于2013年12月11日作出（2013）伊中刑一初字第21号刑事判决，宣判后，同案被告人刘伟、赵志金、李丰德不服，提出上诉，黑龙江省高级人民法院于2014年9月10日作出（2014）黑刑三终字第47号刑事裁定，部分维持原判，撤销对被告人蔡桂娟、陈某甲、刘某甲的刑事判决，发回重新审判。本院受理后，依法另行组成合议庭，公开开庭审理了本案，伊春市人民检察院代理检察员许明出庭支持公诉，被告人蔡桂娟及其辩护人王建彬、被告人陈某甲、刘某甲等到庭参加诉讼。现已审理终结。 伊春市人民检察院起诉书指控： 一、蔡桂娟运输毒品罪、容留他人吸毒罪 2012年9月末，赵晓丹找到赵志金，托其将97克冰毒从汉口市运输至朗乡镇。赵志金同意后找到被告人蔡桂娟，蔡桂娟在明知是毒品的情况下帮助赵志金将97克冰毒置于自己内衣中，携带通过汉口火车站的安检，将冰毒交给赵志金。赵志金坐火车将冰毒带到朗乡镇交给赵晓丹。蔡桂娟共计运输97克冰毒。 2012年7月份，被告人蔡桂娟在黑龙江省嫩江县梦天湖宾馆等地多次容留陈某甲、任志远等人吸食毒品。 上述运输毒品犯罪事实，有被告人蔡桂娟的供述及同案被告人赵晓丹、赵志金的供述相互印证，有户籍证明及抓捕经过证实。容留他人吸毒犯罪事实，有被告人蔡桂娟的供述及同案被告人陈某甲、任志远的供述相互印证。 二、陈某甲贩卖、运输毒品罪 2012年8月上旬，任志远与被告人陈某甲在明知赵志金贩卖毒品的情况下，将肖宝军介绍给赵志金。赵志金在黑龙江省嫩江县以每克920元的价格贩卖给肖宝军47克冰毒。陈某甲共计贩卖、运输47克冰毒。 上述犯罪事实，有被告人陈某甲的供述及同案被告人任志远、赵志金的供述相互印证，有户籍证明及抓捕经过证实。 三、刘某甲贩卖、运输毒品罪 2012年8月中旬，被告人刘某甲在伊春市乌马河区从罗鑫处以每克700元的价格购买47克冰毒，后在伊春市乌马河区以每克800元的价格贩卖给陈某乙37克冰毒。刘某甲贩卖、运输37克冰毒。 上述犯罪事实，有被告人刘某甲的供述及同案被告人罗鑫、赵晓丹的供述和证人陈某乙的证言相互印证，有户籍证明及抓捕经过证实。 公诉机关认为，被告人陈某甲、刘某甲贩卖、运输毒品的行为触犯了《中华人民共和国刑法》第三百四十七条第三款之规定，犯罪事实清楚，证据确实、充分，应当以贩卖、运输毒品罪追究其刑事责任。被告人蔡桂娟运输毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，犯罪事实清楚，证据确实、充分，应当以运输毒品罪追究其刑事责任。被告人蔡桂娟容留他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以容留他人吸毒罪追究其刑事责任。被告人蔡桂娟犯数罪，根据《中华人民共和国刑法》第六十九条第一款之规定，应对其数罪并罚。被告人蔡桂娟帮助赵志金运输毒品，系从犯，应根据《中华人民共和国刑法》第二十七条之规定对其处罚。 被告人蔡桂娟对起诉书指控的犯罪事实没有异议，其辩护人以被告人的行为构成转移毒品罪，并具有坦白和立功情节，且认罪、悔罪态度好，要求给予从轻或减轻判处。 被告人陈某甲对起诉书指控的犯罪事实及公诉机关提供的证据没有异议，当庭不作辩解并请求从轻判处。 被告人刘某甲对起诉书指控的犯罪事实及公诉机关提供的证据没有异议，当庭不作辩解并请求从轻判处。 经审理查明： 一、蔡桂娟运输毒品、容留他人吸毒事实 2012年9月末，赵晓丹（已判刑）找到赵志金（已判刑），托其将97克甲基苯丙胺从汉口市运输至朗乡镇。赵志金同意后找到被告人蔡桂娟，让其帮助逃避安检。蔡桂娟在明知是毒品的情况下，将97克甲基苯丙胺藏于内衣中，携带通过汉口火车站的安检后交给赵志金。后赵志金乘火车将毒品带回朗乡镇交给赵晓丹进行贩卖。被告人蔡桂娟帮助赵志金运输甲基苯丙胺97克。 2012年7月，被告人蔡桂娟在黑龙江省嫩江县梦天湖宾馆等地多次容留陈某甲、任志远等人吸食毒品。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据证实： 被告人蔡桂娟的供述证实：2012年7月，我通过任志远从赵志金手里购买了10小袋冰毒，共约6克，在朗乡时我和任志远吸食了1袋，把剩下的9袋冰毒带回了嫩江。到嫩江后，我在梦天湖宾馆开个房间，给陈某甲打个电话，陈某甲和他朋友到我的房间吸食了2袋左右的冰毒。过了一两天，我和陈某甲、任志远又在房间里吸食过两三次冰毒。这几次吸毒的房间都是我花钱开的。2012年9月末的一天，赵志金找我，让我帮他带趟货，并告诉我是冰毒，我答应后，赵志金拿出两包冰毒，让我放在胸罩里，我将冰毒藏在胸罩里带过火车站的安检口，在火车站二楼卫生间里我把冰毒取出来，交给了赵志金。 2、赵志金的供述证实：2012年9月末，赵晓丹和我在武昌买了100克冰毒带回朗乡，为躲避火车站安检，我找蔡桂娟帮忙把冰毒送过火车站的安检口，并答应下次再给她好处。我让蔡桂娟把冰毒藏在胸罩里带过火车站安检口，在二楼她把冰毒交给了我，我坐火车将冰毒带回朗乡。后来称量这次带回的冰毒有97克。 3、赵晓丹的供述证实：2012年9月下旬，赵志金说要带冰毒回朗乡贩卖挣点钱，我买了100克冰毒交给了他，赵志金让蔡桂娟帮忙将冰毒带过火车站的安检。赵志金回朗乡的途中，我让他将15克冰毒放在所带包的鞋盒里，赵志金又卖了1克冰毒，之后称量剩下了81克冰毒。 4、任志远的供述证实：2012年7月，蔡桂娟让我帮忙联系购买冰毒，我和蔡桂娟一起到朗乡从赵志金手里买了10小袋冰毒，我和蔡桂娟在朗乡吸食了1小袋冰毒，将剩下的9小袋带回了嫩江。我和蔡桂娟在嫩江梦天湖宾馆吸食过两三次冰毒，有时陈某甲也来吸食。吸毒的房间都是蔡桂娟花钱开的。 5、被告人陈某甲的供述证实：2012年7月的一天，蔡桂娟给我打电话，说在梦天湖宾馆，我和吴磊到宾馆后蔡桂娟拿出9小袋冰毒，我和吴磊、蔡桂娟在宾馆的房间里吸食了约2袋冰毒。两三天后，我又去梦天湖宾馆，在房间里和蔡桂娟、任志远吸食过两三次冰毒，约有2袋。梦天湖宾馆的房间都是蔡桂娟花钱开的。 6、户籍证明及抓捕经过证实：蔡桂娟系完全刑事责任能力自然人，于2012年12月2日在湖北省武昌市七天酒店被公安机关抓获。 二、陈某甲贩卖、运输毒品事实 2012年8月上旬，任志远（已判刑）与被告人陈某甲在明知赵志金贩卖毒品的情况下，将肖宝军介绍给赵志金。后赵志金以每克920元的价格贩卖给肖宝军47克甲基苯丙胺，肖宝军未给付毒资。陈某甲贩卖、运输甲基苯丙胺47克。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据证实： 被告人陈某甲的供述证实：2012年8月，任志远说赵志金有冰毒，可以先拿货后给钱，问我整不整，我也想倒弄赚点钱，就答应了。过了几天，任志远又和我说这事，我怕卖不出去再砸手里，就让肖宝军整，肖宝军同意了。约有一周后，任志远说赵志金把冰毒带到了嫩江，我们把赵志金带到肖宝军他姨家，肖宝军把任志远和韩宇支出去，我和肖宝军、赵志金在屋里谈的价，每克冰毒920元，一周之内给钱，肖宝军称量约50克冰毒，为表示感谢肖宝军给了我13克。这批冰毒肖宝军一直没给钱。 2、任志远的供述证实：2012年8月，赵志金在武汉给我打电话联系卖冰毒，我找到陈某甲，陈某甲同意买但手里没钱，我就跟赵志金说有人买，但得欠账，赵志金同意后跟我商定每克冰毒900元。后来赵志金带100克冰毒到嫩江，我和陈某甲、肖宝军、韩宇去接的他，到肖宝军他姨家，赵志金拿出来50克左右冰毒，我和韩宇去买水，陈某甲、肖宝军、赵志金在屋里谈事，我回来后看到肖宝军在用电子称量冰毒，陈某甲在边上吸食。 3、赵志金的供述证实：2012年8月初，我在随州回东北，赵晓丹给我100克冰毒带回去卖，我联系任志远，任志远说陈某甲能卖出去，但是没钱得欠账。我坐火车到嫩江后，通过任志远、陈某甲，以每克920元的价格卖给了肖宝军47克冰毒，陈某甲、肖宝军和我谈的价。 4、户籍证明及抓捕经过证实：被告人陈某甲系完全刑事责任能力自然人，于2012年12月13日被公安机关在黑龙江省嫩江县抓获。 三、刘某甲贩卖、运输毒品事实 2012年8月中旬，被告人刘某甲为陈某乙代购毒品，并与罗鑫（已判刑）商定每克甲基苯丙胺700元，罗鑫贩卖给刘某甲47克甲基苯丙胺。刘某甲告诉陈某乙每克甲基苯丙胺800元，欲从中获利，后刘某甲以34000元的价格将其中约37克甲基苯丙胺卖给陈某乙，剩余甲基苯丙胺被刘某甲据为己有。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据证实： 1、被告人刘某甲的供述证实：2012年8月，陈某乙让我联系买50克冰毒，之后我和罗鑫联系，罗鑫说800元1克，我说700吧，给留100元的缝，罗鑫答应了。几天后罗鑫给我送约50克冰毒，我先拿了点给陈某乙试货，第二天陈某乙给我3.4万元，我在王海礁家把钱交给罗鑫，罗鑫把冰毒交给我，并帮我从中倒出8克多，我把剩下的约37克冰毒给陈某乙送到乌马河。我原来打算每克赚陈某乙100元，后来没得到钱，就抠出8克多冰毒自己留着了。 2、罗鑫的供述证实：2012年8月中旬，刘某甲联系我要买冰毒，商定每克700元。第二天赵晓丹交给我约47克冰毒，我把冰毒带到乌马河，刘某甲先拿走5分冰毒给陈某乙试货，第二天刘某甲让我到王海礁家，给了我3.4万元，说陈某乙就这些钱了，我把冰毒交给刘某甲，刘某甲倒出8克多，说倒出的冰毒是他赚的。 3、赵晓丹的供述证实：2012年8月中旬，刘某甲找罗鑫买冰毒，商定每克700元。我在阿伟（另案处理）处买了47克冰毒交给罗鑫，罗鑫将冰毒带到乌马河，以3.4万元卖给了刘某甲。 4、证人陈某乙的证言证实：2012年7、8月份，我得知刘某甲能买到冰毒，每克800元，就说买50克。四五天后，刘某甲说冰毒到了让我去验货，我尝后感觉质量不错，给了刘某甲3.4万元，后来刘某甲给我送了两包冰毒，看上去约40克，并说是从罗鑫手里买的。 5、户籍证明及抓捕经过证实：刘某甲系完全刑事责任能力自然人，于2012年11月20日，在伊春市乌马河区被公安机关抓获。 本院认为，被告人蔡桂娟明知是毒品，积极帮助携带逃避检查，并多次容留他人在其住处吸食毒品，公诉机关指控其犯运输毒品罪、容留他人吸毒罪的犯罪事实清楚，证据确实、充分，指控罪名成立。关于蔡桂娟具有坦白和立功情节的辩护观点，因无证据证明蔡桂娟在抓获同案犯过程中起到协助作用，故其供述同案犯的行为系坦白，立功情节不予认定。被告人蔡桂娟在赵志金贩卖、运输毒品过程中起辅助作用，系从犯，并有认罪、悔罪表现，可依法对其从轻处罚。 被告人陈某甲明知他人贩卖、运输毒品，而为其居间介绍，联系买家，其行为构成贩卖、运输毒品罪，公诉机关指控犯罪事实清楚，证据确实、充分，指控罪名成立。被告人陈某甲归案后如实供述自己罪行，并有认罪、悔罪表现，可依法对其从轻处罚。 被告人刘某甲以营利为目的为他人代购毒品后，从中克扣变相加价的行为，构成贩卖、运输毒品罪，公诉机关指控犯罪事实清楚，证据确实、充分，指控罪名成立。被告人刘某甲归案后如实供述自己罪行，并有认罪、悔罪表现，可依法对其从轻处罚。 依据《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三款、第三百五十四条、第二十七条、第六十七条第三款、第五十五条、第六十九条，判决如下： 一、被告人蔡桂娟犯运输毒品罪，判处有期徒刑十年，剥夺政治权利二年；犯容留他人吸毒罪，判处有期徒刑一年零六个月，并处罚金一万元。数罪并罚，决定执行有期徒刑十一年，剥夺政治权利二年，并处罚金一万元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月3日起至2023年12月2日止。） 二、被告人陈某甲犯贩卖、运输毒品罪，判处有期徒刑三年，并处罚金二万元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月13日起至2015年12月12日止。） 三、被告人刘某甲犯贩卖、运输毒品罪，判处有期徒刑二年，并处罚金一万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月21日起至2014年11月20日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向黑龙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长何勇 代理审判员高峰 代理审判员刘辉 二〇一五年四月二十八日 书记员孟岩","writId":"0222c0620ca17cc45fa1d40d4d6511b2317","writName":"被告人蔡桂娟、陈某甲、刘某甲贩卖毒品罪一审刑事判决书"}
