{"ajId":"d0d81793-23c9-4703-a68e-8d12cce7ee15","ajName":"张建国危险驾驶一案","ajjbqk":" 乌兰浩特市人民检察院指控，2016年2月11日19时30分许，被告人张建国酒后驾驶蒙F31456号小型轿车，沿乌兰浩特市爱国路由南向北行驶，当行驶至与乌兰街交叉路口时，与前方同方向等候红绿灯的石某某驾驶的蒙FPXXXX号小型轿车相撞后，蒙FPXXXX号小型轿车又与前方同方向等候红绿灯的王某某驾驶的蒙FYXXXX号小型轿车相撞，事故发生后张建国驾车逃离现场，行驶至乌兰浩特市金山路狗市，与狗市护栏相撞，后被执勤交警抓获。造成石某某受伤，三方车辆及护栏不同程度损坏的交通事故。经乌兰浩特市交警大队道路交通事故认定书认定：张建国负此次事故全部责任，石某某、王某某无责任。经（乌）公（司）鉴（法）（交）字（2016）第40号酒精检测报告证实，张建国的血液中酒精含量为162.16mg／100ml。 公诉机关认为，被告人张建国违反道路交通安全管理法规，醉酒后在公共道路上驾驶机动车发生事故，且肇事后逃逸，其行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，应以危险驾驶罪追究其刑事责任。 上述事实，被告人张建国在开庭审理过程中亦无异议，且有公诉机关提供的书证、物证：扣押物品清单、抓获经过、当事人血样（尿样）提取登记表、常住人口信息、机动车驾驶证查询结果、道路交通事故认定书、行政处罚决定书；勘验笔录：涉案车辆照片；被害人陈述：石某某、王某某询问笔录；被告人供述：张建国讯问笔录；鉴定意见：酒精检测报告等证据予以证实，足以认定。 庭审前，被告人张建国家属与被害人石某某、王某某自行协商，达成如下协议：被告人张建国赔偿被害人石某某各项经济损失共计人民币10000.00元，赔偿王某某各项经济损失共计人民币7000.00元；石某某、王某某对张建国的行为表示谅解。 上述事实，有协议书、谅解书、收到条予以证实。 ","cpfxgc":"本院认为，被告人张建国违反道路交通安全法规，醉酒后在公共道路上驾驶机动车发生事故并逃逸，其行为已构成危险驾驶罪，应予惩处。公诉机关指控的罪名成立。被告人当庭自愿认罪，且其家属代其赔偿了被害人经济损失，可酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款、第七十二条之规定，判决如下：","pjjg":" 被告人张建国犯危险驾驶罪，判处拘役二个月，缓刑四个月，并处罚金人民币5000.00元（已缴纳）。 （缓刑考验期从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向兴安盟中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本四份。","qw":"内蒙古自治区乌兰浩特市人民法院 刑事判决书 （2016）内2201刑初45号 公诉机关乌兰浩特市人民检察院。 被告人张建国，男，1960年10月12日出生，蒙古族，初中文化，个体，户籍地：内蒙古自治区兴安盟乌兰浩特市，现住科右前旗。2015年1月31日因赌博被行政拘留5日。2016年2月12日因涉嫌犯危险驾驶罪被刑事拘留，经本院决定，于2016年3月1日被取保候审。 乌兰浩特市人民检察院以乌检公诉刑诉（2016）48号起诉书指控被告人张建国犯危险驾驶罪，于2016年2月17日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案，乌兰浩特市人民检察院检察员王海英出庭支持公诉，被告人张建国到庭参加诉讼。现已审理终结。 乌兰浩特市人民检察院指控，2016年2月11日19时30分许，被告人张建国酒后驾驶蒙F31456号小型轿车，沿乌兰浩特市爱国路由南向北行驶，当行驶至与乌兰街交叉路口时，与前方同方向等候红绿灯的石某某驾驶的蒙FPXXXX号小型轿车相撞后，蒙FPXXXX号小型轿车又与前方同方向等候红绿灯的王某某驾驶的蒙FYXXXX号小型轿车相撞，事故发生后张建国驾车逃离现场，行驶至乌兰浩特市金山路狗市，与狗市护栏相撞，后被执勤交警抓获。造成石某某受伤，三方车辆及护栏不同程度损坏的交通事故。经乌兰浩特市交警大队道路交通事故认定书认定：张建国负此次事故全部责任，石某某、王某某无责任。经（乌）公（司）鉴（法）（交）字（2016）第40号酒精检测报告证实，张建国的血液中酒精含量为162.16mg／100ml。 公诉机关认为，被告人张建国违反道路交通安全管理法规，醉酒后在公共道路上驾驶机动车发生事故，且肇事后逃逸，其行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，应以危险驾驶罪追究其刑事责任。 上述事实，被告人张建国在开庭审理过程中亦无异议，且有公诉机关提供的书证、物证：扣押物品清单、抓获经过、当事人血样（尿样）提取登记表、常住人口信息、机动车驾驶证查询结果、道路交通事故认定书、行政处罚决定书；勘验笔录：涉案车辆照片；被害人陈述：石某某、王某某询问笔录；被告人供述：张建国讯问笔录；鉴定意见：酒精检测报告等证据予以证实，足以认定。 庭审前，被告人张建国家属与被害人石某某、王某某自行协商，达成如下协议：被告人张建国赔偿被害人石某某各项经济损失共计人民币10000.00元，赔偿王某某各项经济损失共计人民币7000.00元；石某某、王某某对张建国的行为表示谅解。 上述事实，有协议书、谅解书、收到条予以证实。 本院认为，被告人张建国违反道路交通安全法规，醉酒后在公共道路上驾驶机动车发生事故并逃逸，其行为已构成危险驾驶罪，应予惩处。公诉机关指控的罪名成立。被告人当庭自愿认罪，且其家属代其赔偿了被害人经济损失，可酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款、第七十二条之规定，判决如下： 被告人张建国犯危险驾驶罪，判处拘役二个月，缓刑四个月，并处罚金人民币5000.00元（已缴纳）。 （缓刑考验期从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向兴安盟中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本四份。 审判员姜巍 二〇一六年三月二日 书记员张琳","writId":"03480123bc850d4436717cbe995a92ad1b7","writName":"张建国危险驾驶案一审刑事判决书"}
