{"ajId":"60dbf28a-7508-4132-baad-9b456a6c3508","ajName":"薛灵敏诈骗罪一案","ajjbqk":" 原审判决认定，被告人薛某于1993年在中国石油吉林通化销售分公司梅河口经营处（以下简称“中石油梅河口经营处”）购买了一个面积为64.74平方米的门市房，并办理了名为“薛某1”的房照，薛某于1998年将该房屋退回中石油梅河口经营处，并收到了中石油梅河口经营处的退房款共计87384.6元，薛某将名为“薛某1”的房照交还中石油梅河口经营处。后被告人薛某搬至长春，并于2008年左右将原名薛某1改名为薛某。中石油梅河口经营处于1999年8月1日将该房屋置换给了陆某，并签订了换房协议，收取了陆某所交差价款，陆某一直实际使用该房屋，但未办理更名过户手续。被告人薛某于2014年以原房照丢失为由向梅河口市房地产产权管理处申请挂失补办了房照，并于2014年8月19日以签订房屋买卖合同的方式，骗取陈某、许某人民币5万元。 原审法院认为，被告人薛某以非法占有为目的，以虚构事实、隐瞒真相的方式，骗取他人财物，数额巨大，其行为已构成诈骗罪。据此判决，以被告人薛某犯诈骗罪，判处有期徒刑三年四个月，并处罚金人民币二万元；责令被告人薛某退赔被害人陈某、许某人民币五万元。 上诉人薛某上诉称愿主动退还被害人人民币五万元，请求从轻处罚。辩护人认为原审量刑过重，请求依法改判。 经审理查明，上诉人薛某犯罪的事实清楚，并有业经原审法院庭审质证、认证的被告人供述、被害人陈述、证人证言、书证等证据在卷为凭，足资认定无异。 ","cpfxgc":"本院认为，上诉人薛某非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，且数额巨大，其行为已构成诈骗罪。鉴于上诉人能积极退还人民币五万元，可酌情从轻处罚，上诉人及其辩护人请求从轻处罚的上诉理由及辩护意见成立，本院予以支持。原审判决认定事实清楚，证据确实、充分，定性准确。审判程序合法。但量刑过重，应予改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第（二）项及最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第三百零八条，《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、撤销梅河口市人民法院（2016）吉0581刑初267号刑事判决； 二、上诉人薛某犯诈骗罪，判处有期徒刑三年，缓刑三年，并处罚金人民币二万元。 三、准许通化市人民检察院撤回抗诉。 本判决为终审判决。","qw":"薛某诈骗罪二审刑事判决书 吉林省通化市中级人民法院 刑事判决书 （2017）吉05刑终133号 原公诉机关吉林省梅河口市人民检察院。 上诉人（原审被告人）薛某（曾用名：薛某1），男，汉族，大专文化，无职业。因涉嫌犯诈骗罪，于2015年8月8日被长春龙嘉机场边防检查站工作人员抓获，同年8月9日被刑事拘留，同年8月14日被取保候审。 辩护人王昇玉，吉林信维律师事务所律师。 被害人陈某，男，汉族，初中文化，无职业，住梅河口市铁北街。 被害人许某，女，汉族，初中文化、无职业，住梅河口市铁北街。 吉林省梅河口市人民法院审理吉林省梅河口市人民检察院提起公诉的被告人薛某犯诈骗罪一案，梅河口市人民法院于2017年5月20日作出（2016）吉0581刑初267号刑事判决。梅河口市人民检察院提出抗诉。原审被告人薛某不服，提出上诉。在本院审理期间，通化市人民检察院以通检刑检撤抗［2017］4号撤回抗诉决定书撤回抗诉。本院依法组成合议庭，经过阅卷，讯问原审被告人，听取辩护人意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原审判决认定，被告人薛某于1993年在中国石油吉林通化销售分公司梅河口经营处（以下简称“中石油梅河口经营处”）购买了一个面积为64.74平方米的门市房，并办理了名为“薛某1”的房照，薛某于1998年将该房屋退回中石油梅河口经营处，并收到了中石油梅河口经营处的退房款共计87384.6元，薛某将名为“薛某1”的房照交还中石油梅河口经营处。后被告人薛某搬至长春，并于2008年左右将原名薛某1改名为薛某。中石油梅河口经营处于1999年8月1日将该房屋置换给了陆某，并签订了换房协议，收取了陆某所交差价款，陆某一直实际使用该房屋，但未办理更名过户手续。被告人薛某于2014年以原房照丢失为由向梅河口市房地产产权管理处申请挂失补办了房照，并于2014年8月19日以签订房屋买卖合同的方式，骗取陈某、许某人民币5万元。 原审法院认为，被告人薛某以非法占有为目的，以虚构事实、隐瞒真相的方式，骗取他人财物，数额巨大，其行为已构成诈骗罪。据此判决，以被告人薛某犯诈骗罪，判处有期徒刑三年四个月，并处罚金人民币二万元；责令被告人薛某退赔被害人陈某、许某人民币五万元。 上诉人薛某上诉称愿主动退还被害人人民币五万元，请求从轻处罚。辩护人认为原审量刑过重，请求依法改判。 经审理查明，上诉人薛某犯罪的事实清楚，并有业经原审法院庭审质证、认证的被告人供述、被害人陈述、证人证言、书证等证据在卷为凭，足资认定无异。 本院认为，上诉人薛某非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，且数额巨大，其行为已构成诈骗罪。鉴于上诉人能积极退还人民币五万元，可酌情从轻处罚，上诉人及其辩护人请求从轻处罚的上诉理由及辩护意见成立，本院予以支持。原审判决认定事实清楚，证据确实、充分，定性准确。审判程序合法。但量刑过重，应予改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第（二）项及最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第三百零八条，《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、撤销梅河口市人民法院（2016）吉0581刑初267号刑事判决； 二、上诉人薛某犯诈骗罪，判处有期徒刑三年，缓刑三年，并处罚金人民币二万元。 三、准许通化市人民检察院撤回抗诉。 本判决为终审判决。 审判长崔新江 审判员王志刚 审判员薛征平 二〇一七年十一月三日 书记员孙祚龙","writId":"062dd61410f9991655018cb7031b2efcc47","writName":"薛某诈骗罪二审刑事判决书"}
