{"ajId":"ec60425c-e1e0-451c-a827-afbebd043464","ajName":"张某犯妨害公务罪一案","ajjbqk":" 浦江县人民检察院指控，被告人张某暴力袭击正在依法执行公务的人民警察，其行为已触犯《中华人民共和国刑法》第二百七十七条第一、五款，犯罪事实清楚，证据确实、充分，应当以妨害公务罪依法追究其刑事责任。被告人张某作案时已满75周岁，故应同时适用《中华人民共和国刑法》第十七条之一。 被告人张某对起诉书指控的犯罪事实及定性均持异议。 辩护人金星对起诉书指控的犯罪事实及定性均持异议，辩护意见为，被告人张某不构成妨害公务罪，本案中行政机关强制拆除房屋，应当事先通过书面形式催告，但案件中并没有证据证实行政机关事先进行过催告，故浦江县人民政府没有做到依法行政。被告人张某并没有使用暴力手段阻碍国家机关执行职务。被告人张某已83岁，且本案犯罪情节轻微，应当从轻处罚。 经审理查明： 2016年5月5日7时许，浦江县人民政府根据浙江省浦江县人民法院行政裁定书对浦江县金狮村二区27号强制执行房屋腾空和拆除。浦江县人民法院协警朱某、浦江县公安局浦阳派出所民警傅某等人负责拆迁现场保卫工作。被告人张某以不满意房屋拆迁补偿款为由在浦江县金狮村二区27号阻碍房屋拆迁，朱某、傅某经劝解无效后对张某进行强制带离，在带离过程中张某用手将被害人朱某的脖子抓伤，并用脚踢傅某。经浦江县公安局法医室鉴定：被害人朱某所受伤损伤程度为轻微伤。 证明以上事实的证据有： 1、被告人张某的供述与辩解，证实2016年5月5日7时许，其听说位于金狮村二区27号其家里的房子要拆迁，因其觉得政府对金狮村的拆迁补偿不公平，对拆迁补偿款不满意，不同意将自家房子拆除。其赶到拆迁房处，看到有几个穿制服的人站在边上，其没有管他们就直接到房间里去的，并坐在地上不肯起来。有三个人过来把其拉出去，其不肯出去，他们就抓住其手脚把其抬出来，其两只手在乱甩，两只脚在乱踢。其中一只手抓着一个穿制服的人的衣领，把他的颈部皮抓破了。他们把其抬到车上去，其一直在挣扎，两只脚在乱踢，有无踢到别人不清楚。 2、被害人陈述 ⑴被害人朱某的陈述，证实2016年5月5日7时许，其和吴某甲、法警王某、协警吴某乙以及公安机关的傅某和方某等人在金狮岭负责拆迁保卫。有一个老头走到即将被拆迁的房子里去，因为马上有挖掘机过来要拆房子，他们到房子里让老人出来，但老人不出来，坐在地上不愿意离开，并讲这个房子不能被拆掉的。经过长时间的思想工作都没有效果，为了不影响正常拆迁工作和保护老人的人身安全，其等人就把老人拉出房间，其是拉老人的左手，其他工作人员是拉住另外一只手，在把老人从房子里拉出去的过程中，老人一直在反抗，老人用手抓住其衣服的领口处，并用力将其项链拉了下来，还用手指将其脖子抓伤。老人拉到房子外面后，那个老人朝傅某的腿上踢了好几脚。其等人都是穿着制服，也表明过身份的。 ⑵被害人傅某的陈述，证实其是浦江县公安局浦阳派出所的民警。2016年5月5日7时许，其和同事方某、郑煌国以及城市管理执法局、法院、浦阳街道办事处等人在浦江县金狮岭强拆保卫。其看到一男一女径直走向要强拆的房子，法院工作人员立马追了进去，其也追了过去。其走到楼下的时候，老太太被带到车里，老大爷赖在地上不肯起来，其和方某、郑煌国就走过去告诉老大爷是来执行职务的，老大爷不配合，就准备把老大爷抬到边上去，老大爷用脚朝其踢了两脚。 3、证人证言 ⑴证人金某的证言，证实其是张某的妻子。2016年5月5日上午，其走路经过其金狮岭老房子，看到很多穿制服的工作人员站在那里，边上有丝带围在那里不让其走进去，边上的人讲了之后其知道政府要将其老房子拆掉，其认为政府补偿不公平，不能拆其房子。其就穿过拦着的丝带进入老房子，后被工作人员拉出房子。 ⑵证人吴某甲的证言，证实其是在浦江县法院工作的。2016年5月5日7时许，其和同事到金狮岭拆迁现场参加房屋的司法强制拆除。一个老爷爷张某和一个老奶奶金某两个人出现在房子里，法院的一个法警和两个协警马上进去劝离，但张某和金某不肯配合，法院的工作人员将张某和金某强制带离过程中，张某把协警朱某的脖子抓出了一道伤痕，把衣服的扣子也拉下来了，项链也被拉掉了。他们都是穿制服的，法院的警车停在现场，也表明过身份的。 ⑶证人王某的证言，证实其是在浦江法院工作的。2016年5月5日，其和吴某乙、朱某等一起到金狮岭协助拆房，当时还有城管、公安、街道办事处等工作人员，房屋内的一对夫妻不同意拆房并赖在房屋内阻止工作人员拆房。7点左右，公安、城管、法院等部门的工作人员进入房屋劝离这对夫妻，其看到法院两个工作人员和城管工作人员将一男子从房屋内抬出来，在房屋门口看到朱某衣领口的一个纽扣被扯掉了，脖子上还有被划伤的伤痕，城管工作人员的腿部都是脚印。工作人员都是穿警服的。 ⑷证人吴某乙的证言，证实其是浦江法院的协警。2016年5月5日，其和王某、朱某等人到金狮岭拆迁现场保卫。其看到公安、城管、街道办事处很多人已经在现场保卫了，当时警戒线已经在外围拉好，准备开始拆房子。其看见张某和金某走进拆迁房中，其等人准备把那两个叫出来，先是劝他们离开拆迁现场，那个老人直接躺倒在地上，其和朱某把那个老人从地上拉起来，强行带离现场，在带离过程中，张某对其等人用脚踹、用手抓，朱某的脖子被抓了一道五六厘米的血痕。其等人都是穿制服的。 ⑸证人方某的证言，证实其是浦江县公安局浦阳派出所的民警。2016年5月5日7时许，其和傅某、郑煌国等人到金狮岭强拆保卫。其看到两个老人直接走到要拆除的老房子里，其派出所和法院的工作人员马上追进去的，其等人进去后把两个老人从老房子劝出来。法院的工作人员想把老爷爷带上车，那个老爷爷坐在地上不肯起来，其和郑煌国在拉老爷爷的手，傅某去抬老爷爷的脚，老爷爷直接踢了傅某两脚。一个法院的工作人员脖子处有很多抓痕，而且流血了。 4、病历资料、法医学活体损伤鉴定报告，证实2016年5月5日，经浦江县人民医院初步诊断：朱某颈部皮肤挫伤；傅某软组织伤。经浦江县公安司法鉴定中心鉴定，朱某颈部挫伤面积2.0平方厘米以上，依照《人体损伤程度鉴定标准》5.5.5C之规定，朱某所受损伤程度构成轻微伤；傅某所受人体损伤程度未达轻微伤。 5、浙江省浦江县人民法院行政裁定书，证实2016年3月7日，浦江县人民法院行政裁定书裁定：对申请执行人浦江县建设局作出的金狮湖房屋征收7-57号房屋征收货币补偿协议中的房屋腾空和拆除，准予强制执行，由浦江县人民政府组织实施。强制执行被征收房屋系金狮村二区27号。 6、房屋征收货币补偿协议，证实2014年11月19日，浦江县住房和城乡建设局与张利洋签订房屋征收货币补偿协议，浦江县住房和城乡建设局功补偿、补助、奖励张利洋各项金额共计3307414元，张利洋在2015年6月14日前腾空被征收的房屋。 7、证明，证实王某系浦江县人民法院法警大队法警，吴某乙、朱某系浦江县人民法院法警大队协警。傅某、方某系浦江县公安局民警。 8、视听资料，证实2016年5月5日在浦江县浦阳街道金狮二区27号门口的现场处置情况。 9、户籍证明、抓获经过，证实张某的身份信息及归案情况。 上述证据经当庭举证、质证，足以认定被告人张某妨害公务的事实，构成妨害公务罪。本院对上述证据予以确认。 ","cpfxgc":"本院认为，被告人张某暴力袭击正在依法执行职务的人民警察，并致一人轻微伤，其行为已构成妨害公务罪。公诉机关指控成立，本院予以支持。被告人张某作案时已满七十五周岁，依法可以从轻处罚。辩护人金星提出不构成妨害公务罪的辩护意见，与本院查明的事实不符，不予采纳。综上，根据被告人张某犯罪事实、情节、认罪态度及社会危害性等，依照《中华人民共和国刑法》第二百七十七条第一、五款、第十七条之一的规定，判决如下：","pjjg":" 被告人张某犯妨害公务罪，判处有期徒刑六个月。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月5日起至2016年11月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省金华市中级人民法院提起上诉，书面上诉的应提交上诉状正本一份，副本二份。","qw":"张某犯妨害公务罪一审刑事判决书 浙江省浦江县人民法院 刑事判决书 （2016）浙0726刑初491号 公诉机关浙江省浦江县人民检察院。 被告人张某，农民。因本案于2016年5月5日被浦江县公安局刑事拘留，同年5月11日被逮捕。现羁押于浦江县看守所。 辩护人金星，浙江星穹律师事务所律师。 浦江县人民检察院以浦检公诉刑诉［2016］493号起诉书指控被告人张某犯妨害公务罪，于2016年5月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。浦江县人民检察院指派检察员宁铭出庭支持公诉，被告人张某及辩护人金星到庭参加诉讼。本案现已审理终结。 浦江县人民检察院指控，被告人张某暴力袭击正在依法执行公务的人民警察，其行为已触犯《中华人民共和国刑法》第二百七十七条第一、五款，犯罪事实清楚，证据确实、充分，应当以妨害公务罪依法追究其刑事责任。被告人张某作案时已满75周岁，故应同时适用《中华人民共和国刑法》第十七条之一。 被告人张某对起诉书指控的犯罪事实及定性均持异议。 辩护人金星对起诉书指控的犯罪事实及定性均持异议，辩护意见为，被告人张某不构成妨害公务罪，本案中行政机关强制拆除房屋，应当事先通过书面形式催告，但案件中并没有证据证实行政机关事先进行过催告，故浦江县人民政府没有做到依法行政。被告人张某并没有使用暴力手段阻碍国家机关执行职务。被告人张某已83岁，且本案犯罪情节轻微，应当从轻处罚。 经审理查明： 2016年5月5日7时许，浦江县人民政府根据浙江省浦江县人民法院行政裁定书对浦江县金狮村二区27号强制执行房屋腾空和拆除。浦江县人民法院协警朱某、浦江县公安局浦阳派出所民警傅某等人负责拆迁现场保卫工作。被告人张某以不满意房屋拆迁补偿款为由在浦江县金狮村二区27号阻碍房屋拆迁，朱某、傅某经劝解无效后对张某进行强制带离，在带离过程中张某用手将被害人朱某的脖子抓伤，并用脚踢傅某。经浦江县公安局法医室鉴定：被害人朱某所受伤损伤程度为轻微伤。 证明以上事实的证据有： 1、被告人张某的供述与辩解，证实2016年5月5日7时许，其听说位于金狮村二区27号其家里的房子要拆迁，因其觉得政府对金狮村的拆迁补偿不公平，对拆迁补偿款不满意，不同意将自家房子拆除。其赶到拆迁房处，看到有几个穿制服的人站在边上，其没有管他们就直接到房间里去的，并坐在地上不肯起来。有三个人过来把其拉出去，其不肯出去，他们就抓住其手脚把其抬出来，其两只手在乱甩，两只脚在乱踢。其中一只手抓着一个穿制服的人的衣领，把他的颈部皮抓破了。他们把其抬到车上去，其一直在挣扎，两只脚在乱踢，有无踢到别人不清楚。 2、被害人陈述 ⑴被害人朱某的陈述，证实2016年5月5日7时许，其和吴某甲、法警王某、协警吴某乙以及公安机关的傅某和方某等人在金狮岭负责拆迁保卫。有一个老头走到即将被拆迁的房子里去，因为马上有挖掘机过来要拆房子，他们到房子里让老人出来，但老人不出来，坐在地上不愿意离开，并讲这个房子不能被拆掉的。经过长时间的思想工作都没有效果，为了不影响正常拆迁工作和保护老人的人身安全，其等人就把老人拉出房间，其是拉老人的左手，其他工作人员是拉住另外一只手，在把老人从房子里拉出去的过程中，老人一直在反抗，老人用手抓住其衣服的领口处，并用力将其项链拉了下来，还用手指将其脖子抓伤。老人拉到房子外面后，那个老人朝傅某的腿上踢了好几脚。其等人都是穿着制服，也表明过身份的。 ⑵被害人傅某的陈述，证实其是浦江县公安局浦阳派出所的民警。2016年5月5日7时许，其和同事方某、郑煌国以及城市管理执法局、法院、浦阳街道办事处等人在浦江县金狮岭强拆保卫。其看到一男一女径直走向要强拆的房子，法院工作人员立马追了进去，其也追了过去。其走到楼下的时候，老太太被带到车里，老大爷赖在地上不肯起来，其和方某、郑煌国就走过去告诉老大爷是来执行职务的，老大爷不配合，就准备把老大爷抬到边上去，老大爷用脚朝其踢了两脚。 3、证人证言 ⑴证人金某的证言，证实其是张某的妻子。2016年5月5日上午，其走路经过其金狮岭老房子，看到很多穿制服的工作人员站在那里，边上有丝带围在那里不让其走进去，边上的人讲了之后其知道政府要将其老房子拆掉，其认为政府补偿不公平，不能拆其房子。其就穿过拦着的丝带进入老房子，后被工作人员拉出房子。 ⑵证人吴某甲的证言，证实其是在浦江县法院工作的。2016年5月5日7时许，其和同事到金狮岭拆迁现场参加房屋的司法强制拆除。一个老爷爷张某和一个老奶奶金某两个人出现在房子里，法院的一个法警和两个协警马上进去劝离，但张某和金某不肯配合，法院的工作人员将张某和金某强制带离过程中，张某把协警朱某的脖子抓出了一道伤痕，把衣服的扣子也拉下来了，项链也被拉掉了。他们都是穿制服的，法院的警车停在现场，也表明过身份的。 ⑶证人王某的证言，证实其是在浦江法院工作的。2016年5月5日，其和吴某乙、朱某等一起到金狮岭协助拆房，当时还有城管、公安、街道办事处等工作人员，房屋内的一对夫妻不同意拆房并赖在房屋内阻止工作人员拆房。7点左右，公安、城管、法院等部门的工作人员进入房屋劝离这对夫妻，其看到法院两个工作人员和城管工作人员将一男子从房屋内抬出来，在房屋门口看到朱某衣领口的一个纽扣被扯掉了，脖子上还有被划伤的伤痕，城管工作人员的腿部都是脚印。工作人员都是穿警服的。 ⑷证人吴某乙的证言，证实其是浦江法院的协警。2016年5月5日，其和王某、朱某等人到金狮岭拆迁现场保卫。其看到公安、城管、街道办事处很多人已经在现场保卫了，当时警戒线已经在外围拉好，准备开始拆房子。其看见张某和金某走进拆迁房中，其等人准备把那两个叫出来，先是劝他们离开拆迁现场，那个老人直接躺倒在地上，其和朱某把那个老人从地上拉起来，强行带离现场，在带离过程中，张某对其等人用脚踹、用手抓，朱某的脖子被抓了一道五六厘米的血痕。其等人都是穿制服的。 ⑸证人方某的证言，证实其是浦江县公安局浦阳派出所的民警。2016年5月5日7时许，其和傅某、郑煌国等人到金狮岭强拆保卫。其看到两个老人直接走到要拆除的老房子里，其派出所和法院的工作人员马上追进去的，其等人进去后把两个老人从老房子劝出来。法院的工作人员想把老爷爷带上车，那个老爷爷坐在地上不肯起来，其和郑煌国在拉老爷爷的手，傅某去抬老爷爷的脚，老爷爷直接踢了傅某两脚。一个法院的工作人员脖子处有很多抓痕，而且流血了。 4、病历资料、法医学活体损伤鉴定报告，证实2016年5月5日，经浦江县人民医院初步诊断：朱某颈部皮肤挫伤；傅某软组织伤。经浦江县公安司法鉴定中心鉴定，朱某颈部挫伤面积2.0平方厘米以上，依照《人体损伤程度鉴定标准》5.5.5C之规定，朱某所受损伤程度构成轻微伤；傅某所受人体损伤程度未达轻微伤。 5、浙江省浦江县人民法院行政裁定书，证实2016年3月7日，浦江县人民法院行政裁定书裁定：对申请执行人浦江县建设局作出的金狮湖房屋征收7-57号房屋征收货币补偿协议中的房屋腾空和拆除，准予强制执行，由浦江县人民政府组织实施。强制执行被征收房屋系金狮村二区27号。 6、房屋征收货币补偿协议，证实2014年11月19日，浦江县住房和城乡建设局与张利洋签订房屋征收货币补偿协议，浦江县住房和城乡建设局功补偿、补助、奖励张利洋各项金额共计3307414元，张利洋在2015年6月14日前腾空被征收的房屋。 7、证明，证实王某系浦江县人民法院法警大队法警，吴某乙、朱某系浦江县人民法院法警大队协警。傅某、方某系浦江县公安局民警。 8、视听资料，证实2016年5月5日在浦江县浦阳街道金狮二区27号门口的现场处置情况。 9、户籍证明、抓获经过，证实张某的身份信息及归案情况。 上述证据经当庭举证、质证，足以认定被告人张某妨害公务的事实，构成妨害公务罪。本院对上述证据予以确认。 本院认为，被告人张某暴力袭击正在依法执行职务的人民警察，并致一人轻微伤，其行为已构成妨害公务罪。公诉机关指控成立，本院予以支持。被告人张某作案时已满七十五周岁，依法可以从轻处罚。辩护人金星提出不构成妨害公务罪的辩护意见，与本院查明的事实不符，不予采纳。综上，根据被告人张某犯罪事实、情节、认罪态度及社会危害性等，依照《中华人民共和国刑法》第二百七十七条第一、五款、第十七条之一的规定，判决如下： 被告人张某犯妨害公务罪，判处有期徒刑六个月。（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月5日起至2016年11月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省金华市中级人民法院提起上诉，书面上诉的应提交上诉状正本一份，副本二份。 审判长于建松 代理审判员王龙飞 人民陪审员袁海燕 二〇一六年六月二十七日 代书记员潘连连","writId":"001b292e6abb6d5b46f57e99c1428da9061","writName":"张某犯妨害公务罪一审刑事判决书"}
