{"ajId":"095aafa6-62b9-4d87-b8c4-4db2ac7e3255","ajName":"李翊、明市和盛通物资贸易有限公司骗取出口退税、职务侵占一案","ajjbqk":" 原判认定：一、骗取出口退税事实 被告单位和盛通公司于2010年12月22日注册登记成立，系一般纳税人，于2011年7月28日办理出口退税资格认定。公司注册之初，法人代表由原正邦（福建）冶金材料有限公司（以下简称正邦公司）员工李诚担任并代持公司95％的股份，陈某1代持5％的股份。2012年5月9日，陈某1代持的5％的股份由佘某1代持。2012年12月18日，李诚代持的95％的股份由林圣达代持并且法人代表改由林圣达担任。被告人李翊是和盛通公司的实际经营人。 2012年，李翊与被告人陈远航相识。在得知陈远航有提供报送出口“配货”服务的渠道后，李翊让陈远航帮忙联系可供和盛通公司出口的“货源”以及可以为和盛通公司虚开增值税专用发票的企业，以便和盛通公司假报出口骗取国家出口退税，并允诺将给予陈远航好处费。 2012年至2013年期间，陈远航找到中间人“詹总”、“刘总”为和盛通公司在深圳口岸报送出口“配货”，“詹总”、“刘总”先后将他人出口的80批次服装以和盛通公司名义假报出口。陈远航将“詹总”、“刘总”寄来的和盛通公司出口报关单、虚假的海运提单、货物装箱单、外贸合同等材料交给和盛通公司职员。同时，陈远航还联系过湖北省锦祺服饰有限公司（以下简称湖北锦祺公司）、湖北省裕元服饰有限公司（以下简称湖北裕元公司）、湖北省大冶市金鸡墩服装织造有限公司（以下简称湖北大冶金鸡墩公司）三家公司（以下简称湖北三家公司），个人主动联系江西省彭泽县宏达服饰织造有限公司（以下简称江西彭泽宏达公司）、江西省余干县渊博制衣有限公司（以下简称江西余干渊博公司）、江西省余干县琦瑞制衣有限公司（以下简称江西余干琦瑞公司）三家公司（以下简称江西三家公司），共计六家公司（以下简称六家公司）的负责人，将上述80批次出口服装报关单项下货物销售数据交给六家公司。六家公司在没有实际货物交易的情况下，为和盛通公司共计虚开579份增值税专用发票，价税合计59101817.5元（币种为人民币，下同），再将虚开的增值税专用发票及虚假的内贸合同寄至和盛通公司。李翊收到后，安排人把盖好和盛通公司公章的合同寄回六家公司，并通过开、受票双方公司银行账户走账以示支付货款。李翊多次指使和盛通公司财务人员将六家公司虚开给和盛通公司的增值税专用发票项下货款转账支付到六家公司对公账户，六家公司负责人随即将收到的款项悉数转入本公司相关人员的个人银行账户中。扣除开票费后，湖北三家公司将剩余款项转入李翊指定的个人银行账户，江西三家公司将剩余款项转入陈远航等个人银行账户中，最后再转入李翊指定的金某1、张秋玲等银行账户，实现货款的回流。李翊指使和盛通公司财务人员根据出口报关单销售数据填开出口销售发票，在虚假的内、外贸购销合同上加盖和盛通公司公章，据此向三明市国税局申报出口退税。经核实，和盛通公司通过上述方式向三明市国家税务局虚假申报出口退税共计8068059.21元，己申报未退税款2447022.73元，实际骗得5621036.48元。其中，1．利用湖北三家公司进项增值税专用发票331份，虚假申报出口退税4595912.57元，已申报未退税款1551365.35元，实际骗得3044547.22元。具体为：2012年5月至2013年1月，取得湖北锦祺公司进项增值税专用发票225份后，在此项下出口报关，己退税2428488.99元，己申报未退税款691428.95元；2012年8月至9月，取得湖北裕元公司进项增值税专用发票47份后，在此项下出口报关，己退税616058.23元；2012年5月至2012年8月，取得湖北大冶金鸡墩公司进项增值税专用发票59份后，在此项下出口报关，己申报未退税款859936.4元。2．伙同陈远航利用江西三家公司进项增值税专用发票248份，虚假申报出口退税3472146.64元，己申报未退税款895657.38元，实际骗得2576489.26元。具体为：2012年12月至2013年4月，取得江西彭泽宏达公司进项增值税专用发票162份后，在此项下出口报关，己退税1884614.96元，己申报未退税款398448.77元；2012年12月至2013年2月，取得江西佘干渊博公司进项增值税专用发票28份后，在此项下出口报关，己退税196292.88元，己申报未退税款197984.91元；2012年12月至2013年2月，取得江西余干琦瑞公司进项增值税专用发票58份后，在此项下出口报关，己退税495581.42元，己申报未退税款299223.7元。 另查明，和盛通公司工行尾号6672、7088账户于2013年7月5日至2015年2月9日期间以货款及为李翊还信用卡贷款名义分别转入李翊账户932007.12元、383852元，合计1315859.12元。和盛通公司工行尾号7088账户2013年6月8日转给林圣达工行账户100000元，当日将上述款项从林圣达工行账户再转至李翊尾号6764账户。 原判认定上述事实的证据有：证人韦某、邓某1、陈某1、林圣达、佘某1、邓某2、崔某、苏某、贾某、萧某、金某1、刘某1、王某、佘某2、曾某、黄某1、刘某2、陈某2、程某、李某、皮某、孙某1、孙某2、张某1、张某2、廖某、张某3、疏杰燕、洪某、韩某、张某4、张某5的证言，人像辨认笔录及照片，代持股协议书，增值税专用发票明细表，江西增值税专用发票，账户交易明细，内资企业登记基本情况表，股东会决议，股权转让协议，公司章程，海运提单，收款凭证，情况说明，企业法人营业执照，税务登记表，企业基本信息，公司注销登记申请书，公司备案申请书，股东会决议，公司开业登记，公司注销登记申请书，注销公告，公司设立登记申请书，法定代表人信息，银行询证函，租房协议，注销清算报告，和盛通公司应付账款明细，中国海关出口货物报关单，代理报关委托书，外贸销售合同，深圳港口国际集装箱运输标准单，和盛通公司装箱单，出口专用发票，内贸购销合同，增值税专用发票抵扣联，海运提单，港口建设费专用收据，港口设施保安费发票，外汇会计凭证，网银电子回单，出口外汇核销单，外贸企业出口退税总申报表，回函情况表，和盛通公司退税情况简介，出口退税明细表，出口申报数据表，出口发票融资业务申请书，出口合同，发票，报送单，海运提单，还款凭证，企业信用报告，外汇会计凭证，会计凭证，被告人李翊、陈远航的供述等。 二、职务侵占事实 正邦公司原为被告人李翊个人独资的有限责任公司。2013年4月18日，李翊与富群公司实际经营人刘某3达成协议，出让正邦公司70％股权给刘某3，李翊担任正邦公司的董事且具体负责公司的生产经营，刘某3派驻财务人员监管财务并管理公司印章。双方约定，正邦公司的原有债权债务归李翊个人享有及承担。双方以2013年4月18日为基点对正邦公司的资产和存货进行评估，经盘点：正邦公司库存原材料计价399.277525万元作为李翊按30％股权比例的出资，内有合金原材料铝锭55569公斤，计价763962.61元；刘某3按70％股权比例汇入正邦公司人民币1116.87919万元作为正邦公司的流动资金，有支付两笔进口铝锭款项2616937.71元。2013年4月28日，正邦公司登记变更股权及法定代表人，刘某3持有的正邦公司70％股权由王法钦代持，李翊持股30％，法定代表人由李翊变更为王法钦。2014年4月30日，正邦公司再次登记变更股权及法定代表人，刘某3持有的正邦公司70％股权由陈某3代持，李翊仍持股30％，法定代表人由王法钦变更为李翊。 刘某3参股正邦公司后，正邦公司延用李翊个人实际经营的协诚公司的来料加工手册从事国际贸易业务，业务经营资金由正邦公司提供，销售收入归正邦公司所有。李翊负责釆购原材料，与海外客户签订销售合同，并负责回笼货款。2013年6月17日，李翊和刘某3共同出资在香港注册成立高登公司（李翊持股30％，刘某3持有的高登公司70％股权由其妻子刘小兰代持）。2013年12月，高登公司领用来料加工手册后，替代协诚公司为正邦公司承接海外来料加工和一般贸易业务，李翊继续负责釆购原材料，与海外客户签订销售合同，并负责回笼货款。 生产经营过程中，李翊与刘某3产生矛盾。正邦公司的公章、财务专用章及法人章日常由出纳郑某保管。2014年9月底，刘某3叫胡某将上述印章拿到福州交给刘某3。 李翊在明知正邦公司印章在刘某3处保管、未遗失的情况下，利用其担任正邦公司法定代表人的职务便利，在2014年9月30日出版的《三明日报》上刊登遗失声明，将刘某3保管的公司公章、财务专用章及法人私章挂失作废，并向三明市公安局梅列分局申请重刻一套正邦公司印章，并更换了正邦公司银行账户印鉴和U盾。 2014年10月份之后，正邦公司的财务人员胡某、邓某3等人未在正邦公司继续上班。2014年10月份起，正邦公司未对仓库进行盘点，仓管员亦未将进出库单交给公司财务人员，均放在仓库橱柜抽屉中。 2014年10月至2014年12月间，李翊在刘某3不知情的情况下，组织员工将正邦公司库存的熔剂原材料加工成品并继续生产熔剂成品。在此期间，李翊以一般贸易方式，将库存的铝合金成品、熔剂成品以及生产的熔剂成品通过福州码世波报关有限公司代理销售给海外客户共计八批次，货值764571美元，其中二批次货物为铝合金，其计1000千克，其余六批次货物为有色金属添加剂，共计108700千克，具体为：（1）2014年10月10日将铝合金500千克出口至越南，总价1760美元。（2）2014年11月5日将有色金属添加剂21000千克出口至日本，总价94950美元。（3）2014年11月6日将有色金属添加剂5000千克出口至印度尼西亚，总价8000美元。（4）2014年11月12日将有色金属添加剂8000千克出口至韩国，总价55960美元。（5）2014年11月19日将有色金属添加剂3000千克出口至马来西亚，总价25800美元。（6）2014年11月20日将有色金属添加剂60000千克出口至台澎金马关税区，总价513000美元。（7）2014年12月12日将有色金属添加剂10800千克出口至台澎金马关税区，总价63356美元。（8）2014年12月25日将铝合金500千克出口至越南，总价1745美元。 李翊对正邦公司出口的上述8批次货物未制作相关账目。2014年10月至2014年12月期间，李翊将其中的418505美元回笼到正邦公司户头用于正邦公司生产经营，其余款项346066美元（折合人民币约为2126679.39元）截留至其控制的协诚公司香港恒生银行账户（账号22×××83，）和协诚公司福州恒生银行账户（账号52×××55），据为己有。 原判认定上述事实的证据有：证人陈某3、刘某3、邓某3、宋某、戴某、陈某4、潘某、金某1、欧某、郭某、罗某、俞某、方某、林某、黄某2、胡某、郑某、佘某1、吴某、饶某、金某2的证言，海外客户名单应收款明细，正邦公司应收未收款明细，出口明细表，正邦公司库存盘点有出口单无合同无回款明细表，财务报表复印件，付款证明单，银行电子回单，工行网银电子回单，电子邮件材料，增值税专用发票，电子汇划收款回单，中国海关出口货物报关单，存款交易明细对账单，统计数据表格，2014年10月后出口货物情况、收款情况表，银行承兑汇票明细表，应收票据明细账，应收账款明细账，记账凭证，银行存款余额调节表，入库单，出库单，购销合同，银行承兑汇票台账，出纳移交清单，应收账款对账情况确认单，未收款金属添加剂明细表，正邦公司进出口铝锭明细表，银行交易明细，对账单，装箱单，预付款申请单，印章复印件，商业发票，银行账户交易明细，统计数据表，付款单据，应收账款明细表，出口产品一栏表，内销明细表，库存月报表，欧元收款明细，正邦公司以人民币换美元明细表，以美元换人民币明细表，记账凭证，网银电子回单，银行存款日记账，正邦公司进出口铝锭明细表，高登公司注册证书，正邦公司授权书，高登公司声明，正邦公司股权收购协议及相关附件，正邦公司股权资产转让声明，转让协议，正邦公司营业执照，组织机构代码证，外资企业登记基本情况表，公司章程，正邦公司原材料釆购付款审批流程，釆购及内外贸业务流程，正邦公司应收账款回款确认情况说明，正邦公司2013年4月18日库存盘点表，付款明细单，销售合同，汇款凭证，富群公司投资正邦公司资金明细表，加工贸易业务申请表及批准证，加工贸易电子手册，来料加工合同，出口明细，海关出口货物报关单，海关进口增值税专用缴款书，加工贸易业务申请表，变更申请表，变更证明，正邦公司代理报关委托书，装箱单，海关出口货物报关单，装货单场站收据副本，银行账户明细，电子回单，银行账户开户信息，付款凭证，企业结汇或划转指令，正邦公司的外汇交易明细，人民币对美元汇率中间价明细，扣押清单，会计凭证，会计账本，公章，财务专用章，法人章，福建国龙有限责任会计师事务所闽国龙［2018］F012号专项审计报告，新旧公章对比图，三明市印章治安管理信息系统查询结果单，工行更换印鉴申请书，银行预留印章挂失申请书，开户许可证，机构信用代码证，建行预留印鉴变更申请书，建行现金管理系统客户证书载体签收单，中行网上银行企业服务签约单，网上银行服务申请变更表，单位授权书，工行预留印鉴卡，变更银行结算账户申请书，企业营业执照，银行预留印章挂失申请书，客户基本信息变更表，兴业银行预留印鉴卡，更换预留印鉴通知书，被告人李翊的供述等。 原判另查明，2015年7月15日，李翊被三明市公安局民警传讯至三明市公安局接受调查；2015年7月19日，陈远航自动到三明市公安局投案。陈远航于2017年2月4日向福建省石狮市公安局鸿山派出所举报他人犯罪线索，并配合公安民警抓获贩毒人员谢明康。 原判认定上述事实的证据有：到案经过，抓获经过，港澳居民来往内地通行证信息，香港永久性居民身份证，人口基本信息表，违法犯罪经历查询情况表，核实调取立功材料申请书，立功报备表等。 原判认为，被告单位和盛通公司假报出口，骗取出口退税款8068059.21元，实际骗得5621036.48元，数额特别巨大，其行为构成骗取出口退税罪。被告人李翊作为和盛通公司的实际经营人，让他人为和盛通公司提供虚假报关材料，从他处虚开增值税专用发票并假报出口，骗取出口退税款，在单位实施的犯罪中起决定、授意、指挥作用，依法构成骗取出口退税罪。被告人陈远航明知和盛通公司没有真实的货物交易，仍为该公司提供虚假报关材料及让他人虚开增值税专用发票，并收转“货款”，使该公司得以假报出口，骗取出口退税款3472146.64元，实际骗得2576489.26元，数额特别巨大，其行为己构成骗取出口退税罪。被告人李翊作为正邦公司法定代表人，利用职务上的便利，将本单位资金非法占为己有，数额达2126679.39元，数额巨大，其行为己构成职务侵占罪。被告人李翊多次实施职务侵占行为，酌情从重处罚。被告人李翊伙同被告人陈远航为和盛通公司在实施骗取出口退税犯罪时，虚假申报出口退税款中的895657.38元，因意志以外的原因而未实际骗得，被告人李翊单独为和盛通公司在实施骗取出口退税犯罪时，虚假申报出口退税款中的1551365.35元，因意志以外的原因而未实际骗得，以上被告人李翊共计2447022.73元，被告人陈远航共计895657.38元，因意志以外的原因而未实际骗得，故可对于未遂犯，比照既遂犯从轻或者减轻处罚。被告单位和盛通公司及被告人李翊、陈远航在骗取出口退税有关江西三家公司部分的过程中，主观上具有共同的犯罪故意，客观上互相配合共同实施犯罪行为，是共同犯罪，应对共同参与的犯罪结果负责。被告人陈远航为被告单位和盛通公司提供虚假报关材料，让他人虚开增值税专用发票，并收转“货款”，积极主动参与，在共同犯罪中不是起次要、辅助作用，不属从犯。被告人陈远航归案后举报他人犯罪线索，并配合公安民警抓获贩毒人员，具有立功表现，可以减轻或者从轻处罚。被告人陈远航自动投案，如实供述自己的罪行，构成自首，依法可以从轻或者减轻处罚。综上，决定对被告人李翊犯骗取出口退税罪从轻处罚，犯职务侵占罪从重处罚，对被告人陈远航犯骗取出口退税罪减轻处罚。被告人李翊在判决宣告前一人犯数罪，应当数罪并罚。对被告人陈远航犯骗取出口退税罪应当判处五年有期徒刑以上刑罚，鉴于本案是发回重审案件，且重审时没有新的犯罪事实、检察院补充起诉的情形，也不属于检察院提出抗诉而发回重审，根据《刑事诉讼法》第二百三十七条关于“原审人民法院也不得加重被告人的刑罚”的规定，故对被告人陈远航仍应以原审判处的刑罚进行判处。依照《中华人民共和国刑法》第二百零四条第一款、第二百十一条、第二百七十一条第一款、第二十三条、第二十五条第一款、第六十八条、第六十七条、第七十三条第二款、第三款、第六十四条的规定，判决：一、被告单位三明市和盛通物资贸易有限公司犯骗取出口退税罪，判处罚金人民币八百五十万元。二、被告人李翊犯骗取出口退税罪，判处有期徒刑十一年，并处罚金人民币八百一十万元；犯职务侵占罪，判处有期徒刑九年；决定执行有期徒刑十五年三个月，并处罚金人民币八百一十万元。三、被告人陈远航犯骗取出口退税罪，判处有期徒刑三年，缓刑五年，并处罚金人民币一百七十万元。四、追缴被告人李翊赃款人民币2126679.39元，发还被害单位正邦（福建）冶金材料有限公司。五、责令被告单位三明市和盛通物资贸易有限公司、被告人李翊共同退出实际骗得的出口退税款5621036.48元，其中2576489.26元由被告人陈远航与被告单位三明市和盛通物资贸易有限公司、被告人李翊共同退出，缴至税务机关。 原审被告人李翊的主要上诉意见：一、一审判决认定李翊构成骗取出口退税罪事实不清，证据不足，量刑极不公正。理由如下：1．根据工商登记，李翊不是和盛通公司的法定代表人和股东。2．李坚证明和盛通公司是李松涛开办的，李坚原二审曾出庭作证，一审判决不采信李坚的证言依据不足。3．其及张秋玲在和盛通公司与工商银行的最高额保证合同上签名，是因李松涛生病，才由其及张秋玲代签名。4．陈远航犯骗取出口退税罪的量刑幅度应在十年以上，检察机关对陈远航的建议是七至九年，一审判决对陈远航适用缓刑，而对其判处有期徒刑十一年，量刑不公平。二、一审判决其犯职务侵占罪不能成立，理由如下：1．本次审理，公诉机关补充福建国龙有限责任会计师事务所的专项审计报告。公诉机关无法提供八批次出口商品的生产原料全部来源于正邦公司。其回笼货款41.84余万美元，远超正邦公司支付的材料款、港杂费、报关费等费用。审计报告印证其从徐州大冈公司、福州天帆公司采购铬粉等事实，表明八批次出口商品的原材料主要系由其赊账而来，与正邦公司无关。2．根据《高登公司资金交易信息表》和《协诚公司资金交易信息表》，2013年6月27日至2014年10月25日，协诚公司一共汇给高登公司、瑞坤公司共计344余万美元，远远超过一审判决认定的职务侵占资金。双方之间的债权债务属于股东之间的纠纷，不属于职务侵占。综上，一审判决认定其犯职务侵占罪不能成立，犯骗取出口退税罪的事实不清，证据不足。应判决其无罪。 上诉人李翊的辩护人提出如下辩护意见：一、一审判决认定李翊构成职务侵占罪事实不清，证据不足。（一）李翊组织生产并出口销售，主观上不具有职务侵占的故意。李翊书面通知刘某3召开股东会，就资金问题进行协商，表明李翊主观上没有侵占的故意。刘某32014年11月26日笔录中陈述，李翊2014年通过速递公司寄送材料给陈某3，内容为：正邦公司因运营不好，至今欠全厂工人两个月工资，对外欠货款200万元，请你为公司想想办法解决目前的问题。EMS寄送封面上写了召开股东会，时间定于2014年12月2日，关于财务、资金、税票等问题。（二）李翊客观上没有侵占公司财物的行为，李翊出口八批次货物，回笼418505美元，己超过生产该八批次货的原材料的价款，正邦公司经济利益没有遭受损失。（三）一审判决认定货款己实际汇到协诚公司账户没有证据证明，公司库存没有进行清点。二、被告单位和盛通公司不构成骗取出口退税罪。和盛通公司有真实货物出口，不存在以假报出口或其他欺骗手段骗取国家出口退税款的行为。三、一审判决认定李翊是和盛通公司实际控制人事实不清，证据存在矛盾。 原审被告人陈远航的辩护人提出如下辩护意见：一、原审被告人陈远航属于从犯。骗取出口退税的犯意是李翊提起的，陈远航仅获得少量利益，原审被告人陈远航参与江西三家公司骗取出口退税款在共同犯罪中起次要、辅助作用。二、原审被告人陈远航具有自首、立功、从犯、部分未遂、退赃等从轻、减轻情节，依法应予以减轻处罚。 出庭检察员意见：一、关于骗取出口退税罪。有多名证人及相关的书证证实李翊是和盛通公司的实际控制人，原审判决是适当的。关于陈远航的量刑是否适当，因公诉机关没有抗诉，是否需要进行法律监督，经研究后再确定。二、关于职务侵占罪，有三个关系需要查清。一是富群公司和正邦公司以及香港协诚公司和高登公司之间的关系是属于一般贸易关系还是来料加工关系尚未查清。目前除李翊本人的供述外，还有刘某3的证言，但两份证据之间存在矛盾。李翊提供了来料加工合同，但该合同是否实际履行尚不明确。协诚公司是否支付过材料款，是否存在超付货款给高登公司及刘某3所控制的瑞坤公司的情形，李翊因此留下部分货款以抵扣超付部分，目前有专项评估报告等初步证据，但还需调取富群公司和正邦公司的所有进出口记录。二是协诚公司的回款和库存之间的矛盾需要进一步查清。李翊辩称，八批货利用库存材料是不可能生产出来的。从证据来看，该辩解得到了印证。福州码世波公司的电子数据反映出八批货的原材料，其中铬用量是47万千克，与李翊进品铬48吨基本可以对应，该部分货值达50多万美元。原材料中铁、锰、钛和铝，没有证据反映曾进口这部分原材料，李翊供称使用一部分库存的辩解得到印证。为了查清协诚公司回款与库存之间的关系，须查清正邦公司、富群公司进出库的所有原材料，结合协诚公司与高登公司的走账关系来综合认定。三是李翊是否通过隐瞒或不做账的方式使刘某3无法知道八批货的生产及销售须查清。辩护人辩称曾委托佘某1寄送召开股东会以及进行资金结算的函件，需要有相关证据证实；生产八批货的工人工资及其他必要费用是否全部由李翊负担，与正邦公司和协诚公司的资金往来有密切关系，该部分证据己向福州海关调取，但尚未调取到。 经审理查明，原判认定上诉人李翊、原审被告单位和盛通公司、原审被告人陈远航犯骗取出口退税罪的事实清楚，据以认定犯罪事实的证据均经一审庭审举证、质证，能相互印证，本院予以确认。 关于上诉人李翊及其辩护人提出原审判决认定李翊犯职务侵占罪不能成立的上诉及辩护意见。经查：1．李翊系正邦公司总经理，组织领导公司的日常生产和经营管理是其工作职责之一。2014年10月份之后，公司章程没有改变，李翊的职务及工作职责也没有改变。李翊以正邦公司名义采购原材料、组织生产并销售出口，是履行工作职责的行为。2014年9月30日，李翊利用法定代表人的身份申请重新制作公司印章，其目的是为了组织生产经营活动，是为正常履行职务创造条件。2．正邦公司的运作模式为：由协诚公司在海外承接订单并采购原材料，然后将订单及原材料交给正邦公司组织生产。正邦公司生产出成品后交给协诚公司，由协诚公司交付给海外客户并接收货款。协诚公司收到货款后，通过高登公司将货款回笼至正邦公司，或留下部分资金作为原材料采购款。刘某3入股正邦公司后，该运作模式仍然没有改变。2014年10月份之后，李翊通过协诚公司销售产品并回笼货款符合正邦公司一贯的运作模式。3．正邦公司与协诚公司未就往来款项进行结算，双方的债权债务还未确定。专项审计报告反映，2013年6月至2014年9月，协诚公司汇给高登公司的款项总额比应收账款多9.61万美元，李翊辩称协诚公司多汇款给高登公司有一定事实依据。因此，协诚公司没有将全部货款回笼至正邦公司，并不表明李翊有非法占有货款的故意。4.2014年10月份之后，原有财务人员没有正常上班，财务工作无法正常运转，李翊未建立正常的生产、销售账目并将货款入账处理存在客观原因。5．仓库管理人员罗某、俞某的证言反映，入库单和出库单保管于仓库橱柜的抽屉中。财务人员佘某1的证言反映，部分财务资料由其保管、整理。该事实反映，李翊虽未将其组织生产、销售之事主动告知刘某3，但也不存在虚构事实，隐瞒真相，销毁或伪造财务资料以掩盖其生产、销售的行为。综上所述，李翊于2014年10月份之后，利用正邦公司部分库存材料及以正邦公司名义采购的原材料，以正邦公司名义组织生产并通过协诚公司销售，虽未将全部货款回笼至正邦公司，但据此认定李翊有非法占有故意的证据尚不充分。故该上诉及辩护意见成立，本院予以采纳。 关于辩护人提出和盛通公司不构成骗取出口退税罪的辩护意见。经查：一、航运公司、集装箱运输公司、海运公司、物流公司、货代公司的工作人员刘某1、王某、佘某2、曾某、黄某1、刘某2、陈某2、程某的证言、原审被告人陈远航的供述及收款凭证、装货单、海运提单等证据，证实和盛通公司申报出口退税材料中报关单及项下海运提单是伪造的，和盛通公司不是报关单上的真实货主。二、证人洪某、廖某、张某3、疏杰燕、韩某、佘某1等人的证言、原审被告人陈远航的供述及增值税专用发票抵扣联、报关单、装箱单、购销合同、账户交易明细、起诉意见书、移送案件通知书、公司注销登记申请书、开业注销表等证据证实，和盛通公司让六家公司为其虚开增值税专用发票共计579份，价税合计59101817.5元，和盛通公司利用该增值税专用发票及其他出口报关材料向税务机关申报出口退税；和盛通公司与六家公司没有真实货物交易，和盛通公司以货款名义转款给六家公司后，当日即转到陈远航等人账户，最后回流到和盛通公司对公账户或张秋玲、金某1等人账户；六家公司中部分己经注销，相关责任人因虚开增值税专用发票己被追究刑事责任或移送审查起诉、移送公安机关侦查。三、三明市国家税务局出具的和盛通公司出口退税情况明细表、账户交易明细证实，和盛通公司以六家公司虚开的增值税专用发票及伪造的海运提单等材料申报退税总计8068059.21元，其中己退税5621036.48元，未退税2447022.73元；和盛通公司己实际收到退税款5621036.48元。上述事实表明，和盛通公司利用六家公司虚开的增值税专用发票和原审被告人陈远航提供的伪造的出口报关材料，在没有真实货物出口的情况下，向税务机关申报出口退税，数额特别巨大，其行为己构成骗取出口退税罪。故该辩护意见不能成立，本院不予采纳。 关于上诉人李翊及其辩护人提出原审判决认定李翊是和盛通公司实际控制人事实不清、证据不足的上诉及辩护意见。经查：一、下列证人证言反映李翊系和盛通公司的实际控制人：1．证人韦某的证言，证明其代表政府引进李翊的正邦公司，帮助李翊协调成立和盛通公司，李松涛是和盛通公司的财务负责人。2．证人贾某的证言，证明其在与李翊交往及业务往来中，李翊自称是和盛通公司实际控制人。3．证人林圣达的证言，证明应李翊的要求，其名下挂和盛通公司95％股份。和盛通公司的业务和管理由李翊负责，李松涛是和盛通公司的财务负责人。4．和盛通公司工作人员佘某1、崔某、金某1的证言，证明和盛通公司的实际控制人是李翊。5．同案人陈远航供称，李翊是和盛通公司的实际控制人。二、三明市国家税务局进出口税收管理科出具的《和盛通物资贸易有限公司退税情况简介》，证明李翊于2014年初来到该科协调和盛通公司退税事宜。三、中国工商银行股份有限公司三明列东支行出具的情况说明、最高额保证合同，证实经该行信贷人员调查，李翊为和盛通公司实际控制人。根据该行规定，借款企业实际控制人需提供无限连带责任担保。为此，该行于2013年1月23日与李翊、张秋玲签订最高额保证合同，为该行对和盛通公司所享有的债权在2000万元的最高余额内提供担保。四、和盛通公司2013年至2014年期间的会计凭证，证实李翊在和盛通公司付款凭证及部分工资表上签字，会计凭证中无李松涛签名。上述证据足以证实李翊系和盛通公司的实际控制人。故该上诉及辩护意见不能成立，本院不予采纳。 关于原审被告人陈远航的辩护人提出陈远航属从犯的辩护意见。经查，在案证据证实，在和盛通公司实施骗取出口退税的犯罪中，陈远航提供伪造的报关材料，让他人虚开增值税发票，并负责部分货款的转移。其中，其向江西三家企业虚开的增值税发票即达248份，价税共计二千余万元，造成国家税款流失257万余元。上述事实表明，陈远航是和盛通公司实施骗取出口退税犯罪的直接责任人员，其行为不符合从犯的构成要件。故该辩护意见不能成立，不予采纳。 ","cpfxgc":"本院认为，被告单位和盛通公司假报出口，骗取国家出口退税款8068059.21元，实际骗得5621036.48元，数额特别巨大，其行为构成骗取出口退税罪。上诉人李翊是和盛通公司的实际经营人，其指使他人虚开增值税专用发票和提供伪造的报关材料，并以虚开的增值税专用发票和伪造的报关材料向税务机关申报出口退税，是直接负责的主管人员，其行为构成骗取出口退税罪。原审被告人陈远航明知和盛通公司欲骗取出口退税，仍为和盛通公司提供伪造的报关材料，让他人为和盛通公司虚开增值税专用发票，是直接责任人员，其行为构成骗取出口退税罪。和盛通公司虚假申报的出口退税款中，因意志以外的原因有2447022.73元未得逞，属犯罪未遂，和盛通公司、李翊、陈远航对该部分犯罪可以比照既遂犯从轻或者减轻处罚。原审被告人陈远航自动投案，如实供述自己的罪行，其行为属自首，依法可以从轻或者减轻处罚。原审被告人陈远航归案后提供他人犯罪线索并协助公安机关抓获其他犯罪嫌疑人，具有立功表现，可以从轻或者减轻处罚。原审判决认定上诉人李翊、原审被告人陈远航犯骗取出口退税罪的事实清楚，证据确实、充分，定罪准确，但认定上诉人李翊犯职务侵占罪的证据尚不充分，以职务侵占罪对李翊定罪处罚不当。原审被告人陈远航犯骗取出口退税罪，数额特别巨大，虽有自首和立功情节，但原审法院判处陈远航有期徒刑三年并宣告缓刑，量刑不当。鉴于公诉机关没有提出抗诉，根据上诉不加刑原则，对原审被告人陈远航的判决予以维持。据此，依照《中华人民共和国刑法》第二百零四条第一款、第二百一十一条、第二十三条、第二十五条第一款、第六十四条、第六十七条第一款、第六十八条、第七十三条第二款、第三款，《最高人民法院关于审理骗取出口退税刑事案件具体应用法律若干问题的解释》第三条、第七条、第九条，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项、第二百三十七条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百二十五条第一款、第三百二十七条、第三百二十八的规定，判决如下：","pjjg":" 一、维持福建省三明市梅列区人民法院（2018）闽0402刑初22号刑事判决第一项、第三项，即被告单位三明市和盛通物资贸易有限公司犯骗取出口退税罪，判处罚金人民币八百五十万元；被告人陈远航犯骗取出口退税罪，判处有期徒刑三年，缓刑五年，并处罚金人民币一百七十万元。 二、撤销福建省三明市梅列区人民法院（2018）闽0402刑初22号刑事判决第二项、第四项、第五项，即被告人李翊犯骗取出口退税罪，判处有期徒刑十一年，并处罚金人民币八百一十万元；犯职务侵占罪，判处有期徒刑九年；决定执行有期徒刑十五年三个月，并处罚金人民币八百一十万元；追缴被告人李翊赃款人民币2126679.39元，发还被害单位正邦（福建）冶金材料有限公司；责令被告单位三明市和盛通物资贸易有限公司、被告人李翊共同退出实际骗得的出口退税款5621036.48元，其中2576489.26元由被告人陈远航与被告单位三明市和盛通物资贸易有限公司、被告人李翊共同退出，缴至税务机关。 三、上诉人（原审被告人）李翊犯骗取出口退税罪，判处有期徒刑十一年，并处罚金人民币八百一十万元。 （刑期从判决执行之日起算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月15日起至2026年6月4日止；罚金应于本判决生效后一个月内缴纳。） 四、继续追缴被告单位三明市和盛通物资贸易有限公司、上诉人（原审被告人）李翊、原审被告人陈远航骗取的出口退税款人民币5621036.48元，返还三明市税务局。 本判决为终审判决。","qw":"福建省三明市中级人民法院 刑事判决书 （2019）闽04刑终151号 原公诉机关福建省三明市梅列区人民检察院。 上诉人（原审被告人）李翊，男，1959年1月17日出生于福建省永安市，香港居民号H475438，汉族，大学文化，正邦（福建）冶金材料有限公司法定代表人、总经理，协诚国际有限公司实际经营人，户籍所在地香港北角城市，经常居住地福建省福州市鼓楼区。因涉嫌犯挪用资金罪于2015年2月2日被刑事拘留，2015年3月11日变更为取保候审。因涉嫌犯虚开增值税专用发票罪于2015年7月15日被刑事拘留，2015年8月21日被逮捕。现羁押于三明市看守所。 辩护人王宇亮，福建国富律师事务所律师。 原审被告单位三明市和盛通物资贸易有限公司，统一社会信用代码91350400567306430E。 诉讼代表人林圣达，系三明市和盛通物资贸易有限公司法定代表人，住所地福建省三明市梅列区。 原审被告人陈远航，男，1987年11月2日出生于福建省泉州市鲤城区，汉族，高中文化，泉州市兴元物流公司职员，户籍所在地及住址泉州市丰泽区。因涉嫌犯虚开增值税专用发票罪、用于骗取出口退税、抵扣税款发票罪于2015年7月19日被取保候审。 辩护人李淑兰，福建业发律师事务所律师。 福建省三明市梅列区人民法院审理福建省三明市梅列区人民检察院指控原审被告单位三明市和盛通物资贸易有限公司（以下简称和盛通公司）犯骗取出口退税罪、原审被告人李翊犯职务侵占罪、骗取出口退税罪、原审被告人陈远航犯骗取出口退税罪一案，于2017年9月29日作出（2016）闽0402刑初251号刑事判决。原审被告人李翊不服，提出上诉。本院于2017年12月29日作出（2017）闽04刑终279号刑事裁定，以原判认定部分事实不清、证据不足为由，裁定撤销福建省三明市梅列区人民法院（2016）闽0402刑初251号刑事判决，发回福建省三明市梅列区人民法院重新审判。福建省三明市梅列区人民法院另行组成合议庭审理本案，于2019年3月13日作出（2018）闽0402刑初22号刑事判决。原审被告人李翊不服，向本院提出上诉。本院依法组成合议庭，公开开庭审理了本案。三明市人民检察院指派检察员谢俊翔、黄岳平出庭履行职务，原审被告人李翊及其辩护人王宇亮、原审被告人陈远航及其辩护人李淑兰到庭参加诉讼。现已审理终结。 原判认定：一、骗取出口退税事实 被告单位和盛通公司于2010年12月22日注册登记成立，系一般纳税人，于2011年7月28日办理出口退税资格认定。公司注册之初，法人代表由原正邦（福建）冶金材料有限公司（以下简称正邦公司）员工李诚担任并代持公司95％的股份，陈某1代持5％的股份。2012年5月9日，陈某1代持的5％的股份由佘某1代持。2012年12月18日，李诚代持的95％的股份由林圣达代持并且法人代表改由林圣达担任。被告人李翊是和盛通公司的实际经营人。 2012年，李翊与被告人陈远航相识。在得知陈远航有提供报送出口“配货”服务的渠道后，李翊让陈远航帮忙联系可供和盛通公司出口的“货源”以及可以为和盛通公司虚开增值税专用发票的企业，以便和盛通公司假报出口骗取国家出口退税，并允诺将给予陈远航好处费。 2012年至2013年期间，陈远航找到中间人“詹总”、“刘总”为和盛通公司在深圳口岸报送出口“配货”，“詹总”、“刘总”先后将他人出口的80批次服装以和盛通公司名义假报出口。陈远航将“詹总”、“刘总”寄来的和盛通公司出口报关单、虚假的海运提单、货物装箱单、外贸合同等材料交给和盛通公司职员。同时，陈远航还联系过湖北省锦祺服饰有限公司（以下简称湖北锦祺公司）、湖北省裕元服饰有限公司（以下简称湖北裕元公司）、湖北省大冶市金鸡墩服装织造有限公司（以下简称湖北大冶金鸡墩公司）三家公司（以下简称湖北三家公司），个人主动联系江西省彭泽县宏达服饰织造有限公司（以下简称江西彭泽宏达公司）、江西省余干县渊博制衣有限公司（以下简称江西余干渊博公司）、江西省余干县琦瑞制衣有限公司（以下简称江西余干琦瑞公司）三家公司（以下简称江西三家公司），共计六家公司（以下简称六家公司）的负责人，将上述80批次出口服装报关单项下货物销售数据交给六家公司。六家公司在没有实际货物交易的情况下，为和盛通公司共计虚开579份增值税专用发票，价税合计59101817.5元（币种为人民币，下同），再将虚开的增值税专用发票及虚假的内贸合同寄至和盛通公司。李翊收到后，安排人把盖好和盛通公司公章的合同寄回六家公司，并通过开、受票双方公司银行账户走账以示支付货款。李翊多次指使和盛通公司财务人员将六家公司虚开给和盛通公司的增值税专用发票项下货款转账支付到六家公司对公账户，六家公司负责人随即将收到的款项悉数转入本公司相关人员的个人银行账户中。扣除开票费后，湖北三家公司将剩余款项转入李翊指定的个人银行账户，江西三家公司将剩余款项转入陈远航等个人银行账户中，最后再转入李翊指定的金某1、张秋玲等银行账户，实现货款的回流。李翊指使和盛通公司财务人员根据出口报关单销售数据填开出口销售发票，在虚假的内、外贸购销合同上加盖和盛通公司公章，据此向三明市国税局申报出口退税。经核实，和盛通公司通过上述方式向三明市国家税务局虚假申报出口退税共计8068059.21元，己申报未退税款2447022.73元，实际骗得5621036.48元。其中，1．利用湖北三家公司进项增值税专用发票331份，虚假申报出口退税4595912.57元，已申报未退税款1551365.35元，实际骗得3044547.22元。具体为：2012年5月至2013年1月，取得湖北锦祺公司进项增值税专用发票225份后，在此项下出口报关，己退税2428488.99元，己申报未退税款691428.95元；2012年8月至9月，取得湖北裕元公司进项增值税专用发票47份后，在此项下出口报关，己退税616058.23元；2012年5月至2012年8月，取得湖北大冶金鸡墩公司进项增值税专用发票59份后，在此项下出口报关，己申报未退税款859936.4元。2．伙同陈远航利用江西三家公司进项增值税专用发票248份，虚假申报出口退税3472146.64元，己申报未退税款895657.38元，实际骗得2576489.26元。具体为：2012年12月至2013年4月，取得江西彭泽宏达公司进项增值税专用发票162份后，在此项下出口报关，己退税1884614.96元，己申报未退税款398448.77元；2012年12月至2013年2月，取得江西佘干渊博公司进项增值税专用发票28份后，在此项下出口报关，己退税196292.88元，己申报未退税款197984.91元；2012年12月至2013年2月，取得江西余干琦瑞公司进项增值税专用发票58份后，在此项下出口报关，己退税495581.42元，己申报未退税款299223.7元。 另查明，和盛通公司工行尾号6672、7088账户于2013年7月5日至2015年2月9日期间以货款及为李翊还信用卡贷款名义分别转入李翊账户932007.12元、383852元，合计1315859.12元。和盛通公司工行尾号7088账户2013年6月8日转给林圣达工行账户100000元，当日将上述款项从林圣达工行账户再转至李翊尾号6764账户。 原判认定上述事实的证据有：证人韦某、邓某1、陈某1、林圣达、佘某1、邓某2、崔某、苏某、贾某、萧某、金某1、刘某1、王某、佘某2、曾某、黄某1、刘某2、陈某2、程某、李某、皮某、孙某1、孙某2、张某1、张某2、廖某、张某3、疏杰燕、洪某、韩某、张某4、张某5的证言，人像辨认笔录及照片，代持股协议书，增值税专用发票明细表，江西增值税专用发票，账户交易明细，内资企业登记基本情况表，股东会决议，股权转让协议，公司章程，海运提单，收款凭证，情况说明，企业法人营业执照，税务登记表，企业基本信息，公司注销登记申请书，公司备案申请书，股东会决议，公司开业登记，公司注销登记申请书，注销公告，公司设立登记申请书，法定代表人信息，银行询证函，租房协议，注销清算报告，和盛通公司应付账款明细，中国海关出口货物报关单，代理报关委托书，外贸销售合同，深圳港口国际集装箱运输标准单，和盛通公司装箱单，出口专用发票，内贸购销合同，增值税专用发票抵扣联，海运提单，港口建设费专用收据，港口设施保安费发票，外汇会计凭证，网银电子回单，出口外汇核销单，外贸企业出口退税总申报表，回函情况表，和盛通公司退税情况简介，出口退税明细表，出口申报数据表，出口发票融资业务申请书，出口合同，发票，报送单，海运提单，还款凭证，企业信用报告，外汇会计凭证，会计凭证，被告人李翊、陈远航的供述等。 二、职务侵占事实 正邦公司原为被告人李翊个人独资的有限责任公司。2013年4月18日，李翊与富群公司实际经营人刘某3达成协议，出让正邦公司70％股权给刘某3，李翊担任正邦公司的董事且具体负责公司的生产经营，刘某3派驻财务人员监管财务并管理公司印章。双方约定，正邦公司的原有债权债务归李翊个人享有及承担。双方以2013年4月18日为基点对正邦公司的资产和存货进行评估，经盘点：正邦公司库存原材料计价399.277525万元作为李翊按30％股权比例的出资，内有合金原材料铝锭55569公斤，计价763962.61元；刘某3按70％股权比例汇入正邦公司人民币1116.87919万元作为正邦公司的流动资金，有支付两笔进口铝锭款项2616937.71元。2013年4月28日，正邦公司登记变更股权及法定代表人，刘某3持有的正邦公司70％股权由王法钦代持，李翊持股30％，法定代表人由李翊变更为王法钦。2014年4月30日，正邦公司再次登记变更股权及法定代表人，刘某3持有的正邦公司70％股权由陈某3代持，李翊仍持股30％，法定代表人由王法钦变更为李翊。 刘某3参股正邦公司后，正邦公司延用李翊个人实际经营的协诚公司的来料加工手册从事国际贸易业务，业务经营资金由正邦公司提供，销售收入归正邦公司所有。李翊负责釆购原材料，与海外客户签订销售合同，并负责回笼货款。2013年6月17日，李翊和刘某3共同出资在香港注册成立高登公司（李翊持股30％，刘某3持有的高登公司70％股权由其妻子刘小兰代持）。2013年12月，高登公司领用来料加工手册后，替代协诚公司为正邦公司承接海外来料加工和一般贸易业务，李翊继续负责釆购原材料，与海外客户签订销售合同，并负责回笼货款。 生产经营过程中，李翊与刘某3产生矛盾。正邦公司的公章、财务专用章及法人章日常由出纳郑某保管。2014年9月底，刘某3叫胡某将上述印章拿到福州交给刘某3。 李翊在明知正邦公司印章在刘某3处保管、未遗失的情况下，利用其担任正邦公司法定代表人的职务便利，在2014年9月30日出版的《三明日报》上刊登遗失声明，将刘某3保管的公司公章、财务专用章及法人私章挂失作废，并向三明市公安局梅列分局申请重刻一套正邦公司印章，并更换了正邦公司银行账户印鉴和U盾。 2014年10月份之后，正邦公司的财务人员胡某、邓某3等人未在正邦公司继续上班。2014年10月份起，正邦公司未对仓库进行盘点，仓管员亦未将进出库单交给公司财务人员，均放在仓库橱柜抽屉中。 2014年10月至2014年12月间，李翊在刘某3不知情的情况下，组织员工将正邦公司库存的熔剂原材料加工成品并继续生产熔剂成品。在此期间，李翊以一般贸易方式，将库存的铝合金成品、熔剂成品以及生产的熔剂成品通过福州码世波报关有限公司代理销售给海外客户共计八批次，货值764571美元，其中二批次货物为铝合金，其计1000千克，其余六批次货物为有色金属添加剂，共计108700千克，具体为：（1）2014年10月10日将铝合金500千克出口至越南，总价1760美元。（2）2014年11月5日将有色金属添加剂21000千克出口至日本，总价94950美元。（3）2014年11月6日将有色金属添加剂5000千克出口至印度尼西亚，总价8000美元。（4）2014年11月12日将有色金属添加剂8000千克出口至韩国，总价55960美元。（5）2014年11月19日将有色金属添加剂3000千克出口至马来西亚，总价25800美元。（6）2014年11月20日将有色金属添加剂60000千克出口至台澎金马关税区，总价513000美元。（7）2014年12月12日将有色金属添加剂10800千克出口至台澎金马关税区，总价63356美元。（8）2014年12月25日将铝合金500千克出口至越南，总价1745美元。 李翊对正邦公司出口的上述8批次货物未制作相关账目。2014年10月至2014年12月期间，李翊将其中的418505美元回笼到正邦公司户头用于正邦公司生产经营，其余款项346066美元（折合人民币约为2126679.39元）截留至其控制的协诚公司香港恒生银行账户（账号22×××83，）和协诚公司福州恒生银行账户（账号52×××55），据为己有。 原判认定上述事实的证据有：证人陈某3、刘某3、邓某3、宋某、戴某、陈某4、潘某、金某1、欧某、郭某、罗某、俞某、方某、林某、黄某2、胡某、郑某、佘某1、吴某、饶某、金某2的证言，海外客户名单应收款明细，正邦公司应收未收款明细，出口明细表，正邦公司库存盘点有出口单无合同无回款明细表，财务报表复印件，付款证明单，银行电子回单，工行网银电子回单，电子邮件材料，增值税专用发票，电子汇划收款回单，中国海关出口货物报关单，存款交易明细对账单，统计数据表格，2014年10月后出口货物情况、收款情况表，银行承兑汇票明细表，应收票据明细账，应收账款明细账，记账凭证，银行存款余额调节表，入库单，出库单，购销合同，银行承兑汇票台账，出纳移交清单，应收账款对账情况确认单，未收款金属添加剂明细表，正邦公司进出口铝锭明细表，银行交易明细，对账单，装箱单，预付款申请单，印章复印件，商业发票，银行账户交易明细，统计数据表，付款单据，应收账款明细表，出口产品一栏表，内销明细表，库存月报表，欧元收款明细，正邦公司以人民币换美元明细表，以美元换人民币明细表，记账凭证，网银电子回单，银行存款日记账，正邦公司进出口铝锭明细表，高登公司注册证书，正邦公司授权书，高登公司声明，正邦公司股权收购协议及相关附件，正邦公司股权资产转让声明，转让协议，正邦公司营业执照，组织机构代码证，外资企业登记基本情况表，公司章程，正邦公司原材料釆购付款审批流程，釆购及内外贸业务流程，正邦公司应收账款回款确认情况说明，正邦公司2013年4月18日库存盘点表，付款明细单，销售合同，汇款凭证，富群公司投资正邦公司资金明细表，加工贸易业务申请表及批准证，加工贸易电子手册，来料加工合同，出口明细，海关出口货物报关单，海关进口增值税专用缴款书，加工贸易业务申请表，变更申请表，变更证明，正邦公司代理报关委托书，装箱单，海关出口货物报关单，装货单场站收据副本，银行账户明细，电子回单，银行账户开户信息，付款凭证，企业结汇或划转指令，正邦公司的外汇交易明细，人民币对美元汇率中间价明细，扣押清单，会计凭证，会计账本，公章，财务专用章，法人章，福建国龙有限责任会计师事务所闽国龙［2018］F012号专项审计报告，新旧公章对比图，三明市印章治安管理信息系统查询结果单，工行更换印鉴申请书，银行预留印章挂失申请书，开户许可证，机构信用代码证，建行预留印鉴变更申请书，建行现金管理系统客户证书载体签收单，中行网上银行企业服务签约单，网上银行服务申请变更表，单位授权书，工行预留印鉴卡，变更银行结算账户申请书，企业营业执照，银行预留印章挂失申请书，客户基本信息变更表，兴业银行预留印鉴卡，更换预留印鉴通知书，被告人李翊的供述等。 原判另查明，2015年7月15日，李翊被三明市公安局民警传讯至三明市公安局接受调查；2015年7月19日，陈远航自动到三明市公安局投案。陈远航于2017年2月4日向福建省石狮市公安局鸿山派出所举报他人犯罪线索，并配合公安民警抓获贩毒人员谢明康。 原判认定上述事实的证据有：到案经过，抓获经过，港澳居民来往内地通行证信息，香港永久性居民身份证，人口基本信息表，违法犯罪经历查询情况表，核实调取立功材料申请书，立功报备表等。 原判认为，被告单位和盛通公司假报出口，骗取出口退税款8068059.21元，实际骗得5621036.48元，数额特别巨大，其行为构成骗取出口退税罪。被告人李翊作为和盛通公司的实际经营人，让他人为和盛通公司提供虚假报关材料，从他处虚开增值税专用发票并假报出口，骗取出口退税款，在单位实施的犯罪中起决定、授意、指挥作用，依法构成骗取出口退税罪。被告人陈远航明知和盛通公司没有真实的货物交易，仍为该公司提供虚假报关材料及让他人虚开增值税专用发票，并收转“货款”，使该公司得以假报出口，骗取出口退税款3472146.64元，实际骗得2576489.26元，数额特别巨大，其行为己构成骗取出口退税罪。被告人李翊作为正邦公司法定代表人，利用职务上的便利，将本单位资金非法占为己有，数额达2126679.39元，数额巨大，其行为己构成职务侵占罪。被告人李翊多次实施职务侵占行为，酌情从重处罚。被告人李翊伙同被告人陈远航为和盛通公司在实施骗取出口退税犯罪时，虚假申报出口退税款中的895657.38元，因意志以外的原因而未实际骗得，被告人李翊单独为和盛通公司在实施骗取出口退税犯罪时，虚假申报出口退税款中的1551365.35元，因意志以外的原因而未实际骗得，以上被告人李翊共计2447022.73元，被告人陈远航共计895657.38元，因意志以外的原因而未实际骗得，故可对于未遂犯，比照既遂犯从轻或者减轻处罚。被告单位和盛通公司及被告人李翊、陈远航在骗取出口退税有关江西三家公司部分的过程中，主观上具有共同的犯罪故意，客观上互相配合共同实施犯罪行为，是共同犯罪，应对共同参与的犯罪结果负责。被告人陈远航为被告单位和盛通公司提供虚假报关材料，让他人虚开增值税专用发票，并收转“货款”，积极主动参与，在共同犯罪中不是起次要、辅助作用，不属从犯。被告人陈远航归案后举报他人犯罪线索，并配合公安民警抓获贩毒人员，具有立功表现，可以减轻或者从轻处罚。被告人陈远航自动投案，如实供述自己的罪行，构成自首，依法可以从轻或者减轻处罚。综上，决定对被告人李翊犯骗取出口退税罪从轻处罚，犯职务侵占罪从重处罚，对被告人陈远航犯骗取出口退税罪减轻处罚。被告人李翊在判决宣告前一人犯数罪，应当数罪并罚。对被告人陈远航犯骗取出口退税罪应当判处五年有期徒刑以上刑罚，鉴于本案是发回重审案件，且重审时没有新的犯罪事实、检察院补充起诉的情形，也不属于检察院提出抗诉而发回重审，根据《刑事诉讼法》第二百三十七条关于“原审人民法院也不得加重被告人的刑罚”的规定，故对被告人陈远航仍应以原审判处的刑罚进行判处。依照《中华人民共和国刑法》第二百零四条第一款、第二百十一条、第二百七十一条第一款、第二十三条、第二十五条第一款、第六十八条、第六十七条、第七十三条第二款、第三款、第六十四条的规定，判决：一、被告单位三明市和盛通物资贸易有限公司犯骗取出口退税罪，判处罚金人民币八百五十万元。二、被告人李翊犯骗取出口退税罪，判处有期徒刑十一年，并处罚金人民币八百一十万元；犯职务侵占罪，判处有期徒刑九年；决定执行有期徒刑十五年三个月，并处罚金人民币八百一十万元。三、被告人陈远航犯骗取出口退税罪，判处有期徒刑三年，缓刑五年，并处罚金人民币一百七十万元。四、追缴被告人李翊赃款人民币2126679.39元，发还被害单位正邦（福建）冶金材料有限公司。五、责令被告单位三明市和盛通物资贸易有限公司、被告人李翊共同退出实际骗得的出口退税款5621036.48元，其中2576489.26元由被告人陈远航与被告单位三明市和盛通物资贸易有限公司、被告人李翊共同退出，缴至税务机关。 原审被告人李翊的主要上诉意见：一、一审判决认定李翊构成骗取出口退税罪事实不清，证据不足，量刑极不公正。理由如下：1．根据工商登记，李翊不是和盛通公司的法定代表人和股东。2．李坚证明和盛通公司是李松涛开办的，李坚原二审曾出庭作证，一审判决不采信李坚的证言依据不足。3．其及张秋玲在和盛通公司与工商银行的最高额保证合同上签名，是因李松涛生病，才由其及张秋玲代签名。4．陈远航犯骗取出口退税罪的量刑幅度应在十年以上，检察机关对陈远航的建议是七至九年，一审判决对陈远航适用缓刑，而对其判处有期徒刑十一年，量刑不公平。二、一审判决其犯职务侵占罪不能成立，理由如下：1．本次审理，公诉机关补充福建国龙有限责任会计师事务所的专项审计报告。公诉机关无法提供八批次出口商品的生产原料全部来源于正邦公司。其回笼货款41.84余万美元，远超正邦公司支付的材料款、港杂费、报关费等费用。审计报告印证其从徐州大冈公司、福州天帆公司采购铬粉等事实，表明八批次出口商品的原材料主要系由其赊账而来，与正邦公司无关。2．根据《高登公司资金交易信息表》和《协诚公司资金交易信息表》，2013年6月27日至2014年10月25日，协诚公司一共汇给高登公司、瑞坤公司共计344余万美元，远远超过一审判决认定的职务侵占资金。双方之间的债权债务属于股东之间的纠纷，不属于职务侵占。综上，一审判决认定其犯职务侵占罪不能成立，犯骗取出口退税罪的事实不清，证据不足。应判决其无罪。 上诉人李翊的辩护人提出如下辩护意见：一、一审判决认定李翊构成职务侵占罪事实不清，证据不足。（一）李翊组织生产并出口销售，主观上不具有职务侵占的故意。李翊书面通知刘某3召开股东会，就资金问题进行协商，表明李翊主观上没有侵占的故意。刘某32014年11月26日笔录中陈述，李翊2014年通过速递公司寄送材料给陈某3，内容为：正邦公司因运营不好，至今欠全厂工人两个月工资，对外欠货款200万元，请你为公司想想办法解决目前的问题。EMS寄送封面上写了召开股东会，时间定于2014年12月2日，关于财务、资金、税票等问题。（二）李翊客观上没有侵占公司财物的行为，李翊出口八批次货物，回笼418505美元，己超过生产该八批次货的原材料的价款，正邦公司经济利益没有遭受损失。（三）一审判决认定货款己实际汇到协诚公司账户没有证据证明，公司库存没有进行清点。二、被告单位和盛通公司不构成骗取出口退税罪。和盛通公司有真实货物出口，不存在以假报出口或其他欺骗手段骗取国家出口退税款的行为。三、一审判决认定李翊是和盛通公司实际控制人事实不清，证据存在矛盾。 原审被告人陈远航的辩护人提出如下辩护意见：一、原审被告人陈远航属于从犯。骗取出口退税的犯意是李翊提起的，陈远航仅获得少量利益，原审被告人陈远航参与江西三家公司骗取出口退税款在共同犯罪中起次要、辅助作用。二、原审被告人陈远航具有自首、立功、从犯、部分未遂、退赃等从轻、减轻情节，依法应予以减轻处罚。 出庭检察员意见：一、关于骗取出口退税罪。有多名证人及相关的书证证实李翊是和盛通公司的实际控制人，原审判决是适当的。关于陈远航的量刑是否适当，因公诉机关没有抗诉，是否需要进行法律监督，经研究后再确定。二、关于职务侵占罪，有三个关系需要查清。一是富群公司和正邦公司以及香港协诚公司和高登公司之间的关系是属于一般贸易关系还是来料加工关系尚未查清。目前除李翊本人的供述外，还有刘某3的证言，但两份证据之间存在矛盾。李翊提供了来料加工合同，但该合同是否实际履行尚不明确。协诚公司是否支付过材料款，是否存在超付货款给高登公司及刘某3所控制的瑞坤公司的情形，李翊因此留下部分货款以抵扣超付部分，目前有专项评估报告等初步证据，但还需调取富群公司和正邦公司的所有进出口记录。二是协诚公司的回款和库存之间的矛盾需要进一步查清。李翊辩称，八批货利用库存材料是不可能生产出来的。从证据来看，该辩解得到了印证。福州码世波公司的电子数据反映出八批货的原材料，其中铬用量是47万千克，与李翊进品铬48吨基本可以对应，该部分货值达50多万美元。原材料中铁、锰、钛和铝，没有证据反映曾进口这部分原材料，李翊供称使用一部分库存的辩解得到印证。为了查清协诚公司回款与库存之间的关系，须查清正邦公司、富群公司进出库的所有原材料，结合协诚公司与高登公司的走账关系来综合认定。三是李翊是否通过隐瞒或不做账的方式使刘某3无法知道八批货的生产及销售须查清。辩护人辩称曾委托佘某1寄送召开股东会以及进行资金结算的函件，需要有相关证据证实；生产八批货的工人工资及其他必要费用是否全部由李翊负担，与正邦公司和协诚公司的资金往来有密切关系，该部分证据己向福州海关调取，但尚未调取到。 经审理查明，原判认定上诉人李翊、原审被告单位和盛通公司、原审被告人陈远航犯骗取出口退税罪的事实清楚，据以认定犯罪事实的证据均经一审庭审举证、质证，能相互印证，本院予以确认。 关于上诉人李翊及其辩护人提出原审判决认定李翊犯职务侵占罪不能成立的上诉及辩护意见。经查：1．李翊系正邦公司总经理，组织领导公司的日常生产和经营管理是其工作职责之一。2014年10月份之后，公司章程没有改变，李翊的职务及工作职责也没有改变。李翊以正邦公司名义采购原材料、组织生产并销售出口，是履行工作职责的行为。2014年9月30日，李翊利用法定代表人的身份申请重新制作公司印章，其目的是为了组织生产经营活动，是为正常履行职务创造条件。2．正邦公司的运作模式为：由协诚公司在海外承接订单并采购原材料，然后将订单及原材料交给正邦公司组织生产。正邦公司生产出成品后交给协诚公司，由协诚公司交付给海外客户并接收货款。协诚公司收到货款后，通过高登公司将货款回笼至正邦公司，或留下部分资金作为原材料采购款。刘某3入股正邦公司后，该运作模式仍然没有改变。2014年10月份之后，李翊通过协诚公司销售产品并回笼货款符合正邦公司一贯的运作模式。3．正邦公司与协诚公司未就往来款项进行结算，双方的债权债务还未确定。专项审计报告反映，2013年6月至2014年9月，协诚公司汇给高登公司的款项总额比应收账款多9.61万美元，李翊辩称协诚公司多汇款给高登公司有一定事实依据。因此，协诚公司没有将全部货款回笼至正邦公司，并不表明李翊有非法占有货款的故意。4.2014年10月份之后，原有财务人员没有正常上班，财务工作无法正常运转，李翊未建立正常的生产、销售账目并将货款入账处理存在客观原因。5．仓库管理人员罗某、俞某的证言反映，入库单和出库单保管于仓库橱柜的抽屉中。财务人员佘某1的证言反映，部分财务资料由其保管、整理。该事实反映，李翊虽未将其组织生产、销售之事主动告知刘某3，但也不存在虚构事实，隐瞒真相，销毁或伪造财务资料以掩盖其生产、销售的行为。综上所述，李翊于2014年10月份之后，利用正邦公司部分库存材料及以正邦公司名义采购的原材料，以正邦公司名义组织生产并通过协诚公司销售，虽未将全部货款回笼至正邦公司，但据此认定李翊有非法占有故意的证据尚不充分。故该上诉及辩护意见成立，本院予以采纳。 关于辩护人提出和盛通公司不构成骗取出口退税罪的辩护意见。经查：一、航运公司、集装箱运输公司、海运公司、物流公司、货代公司的工作人员刘某1、王某、佘某2、曾某、黄某1、刘某2、陈某2、程某的证言、原审被告人陈远航的供述及收款凭证、装货单、海运提单等证据，证实和盛通公司申报出口退税材料中报关单及项下海运提单是伪造的，和盛通公司不是报关单上的真实货主。二、证人洪某、廖某、张某3、疏杰燕、韩某、佘某1等人的证言、原审被告人陈远航的供述及增值税专用发票抵扣联、报关单、装箱单、购销合同、账户交易明细、起诉意见书、移送案件通知书、公司注销登记申请书、开业注销表等证据证实，和盛通公司让六家公司为其虚开增值税专用发票共计579份，价税合计59101817.5元，和盛通公司利用该增值税专用发票及其他出口报关材料向税务机关申报出口退税；和盛通公司与六家公司没有真实货物交易，和盛通公司以货款名义转款给六家公司后，当日即转到陈远航等人账户，最后回流到和盛通公司对公账户或张秋玲、金某1等人账户；六家公司中部分己经注销，相关责任人因虚开增值税专用发票己被追究刑事责任或移送审查起诉、移送公安机关侦查。三、三明市国家税务局出具的和盛通公司出口退税情况明细表、账户交易明细证实，和盛通公司以六家公司虚开的增值税专用发票及伪造的海运提单等材料申报退税总计8068059.21元，其中己退税5621036.48元，未退税2447022.73元；和盛通公司己实际收到退税款5621036.48元。上述事实表明，和盛通公司利用六家公司虚开的增值税专用发票和原审被告人陈远航提供的伪造的出口报关材料，在没有真实货物出口的情况下，向税务机关申报出口退税，数额特别巨大，其行为己构成骗取出口退税罪。故该辩护意见不能成立，本院不予采纳。 关于上诉人李翊及其辩护人提出原审判决认定李翊是和盛通公司实际控制人事实不清、证据不足的上诉及辩护意见。经查：一、下列证人证言反映李翊系和盛通公司的实际控制人：1．证人韦某的证言，证明其代表政府引进李翊的正邦公司，帮助李翊协调成立和盛通公司，李松涛是和盛通公司的财务负责人。2．证人贾某的证言，证明其在与李翊交往及业务往来中，李翊自称是和盛通公司实际控制人。3．证人林圣达的证言，证明应李翊的要求，其名下挂和盛通公司95％股份。和盛通公司的业务和管理由李翊负责，李松涛是和盛通公司的财务负责人。4．和盛通公司工作人员佘某1、崔某、金某1的证言，证明和盛通公司的实际控制人是李翊。5．同案人陈远航供称，李翊是和盛通公司的实际控制人。二、三明市国家税务局进出口税收管理科出具的《和盛通物资贸易有限公司退税情况简介》，证明李翊于2014年初来到该科协调和盛通公司退税事宜。三、中国工商银行股份有限公司三明列东支行出具的情况说明、最高额保证合同，证实经该行信贷人员调查，李翊为和盛通公司实际控制人。根据该行规定，借款企业实际控制人需提供无限连带责任担保。为此，该行于2013年1月23日与李翊、张秋玲签订最高额保证合同，为该行对和盛通公司所享有的债权在2000万元的最高余额内提供担保。四、和盛通公司2013年至2014年期间的会计凭证，证实李翊在和盛通公司付款凭证及部分工资表上签字，会计凭证中无李松涛签名。上述证据足以证实李翊系和盛通公司的实际控制人。故该上诉及辩护意见不能成立，本院不予采纳。 关于原审被告人陈远航的辩护人提出陈远航属从犯的辩护意见。经查，在案证据证实，在和盛通公司实施骗取出口退税的犯罪中，陈远航提供伪造的报关材料，让他人虚开增值税发票，并负责部分货款的转移。其中，其向江西三家企业虚开的增值税发票即达248份，价税共计二千余万元，造成国家税款流失257万余元。上述事实表明，陈远航是和盛通公司实施骗取出口退税犯罪的直接责任人员，其行为不符合从犯的构成要件。故该辩护意见不能成立，不予采纳。 本院认为，被告单位和盛通公司假报出口，骗取国家出口退税款8068059.21元，实际骗得5621036.48元，数额特别巨大，其行为构成骗取出口退税罪。上诉人李翊是和盛通公司的实际经营人，其指使他人虚开增值税专用发票和提供伪造的报关材料，并以虚开的增值税专用发票和伪造的报关材料向税务机关申报出口退税，是直接负责的主管人员，其行为构成骗取出口退税罪。原审被告人陈远航明知和盛通公司欲骗取出口退税，仍为和盛通公司提供伪造的报关材料，让他人为和盛通公司虚开增值税专用发票，是直接责任人员，其行为构成骗取出口退税罪。和盛通公司虚假申报的出口退税款中，因意志以外的原因有2447022.73元未得逞，属犯罪未遂，和盛通公司、李翊、陈远航对该部分犯罪可以比照既遂犯从轻或者减轻处罚。原审被告人陈远航自动投案，如实供述自己的罪行，其行为属自首，依法可以从轻或者减轻处罚。原审被告人陈远航归案后提供他人犯罪线索并协助公安机关抓获其他犯罪嫌疑人，具有立功表现，可以从轻或者减轻处罚。原审判决认定上诉人李翊、原审被告人陈远航犯骗取出口退税罪的事实清楚，证据确实、充分，定罪准确，但认定上诉人李翊犯职务侵占罪的证据尚不充分，以职务侵占罪对李翊定罪处罚不当。原审被告人陈远航犯骗取出口退税罪，数额特别巨大，虽有自首和立功情节，但原审法院判处陈远航有期徒刑三年并宣告缓刑，量刑不当。鉴于公诉机关没有提出抗诉，根据上诉不加刑原则，对原审被告人陈远航的判决予以维持。据此，依照《中华人民共和国刑法》第二百零四条第一款、第二百一十一条、第二十三条、第二十五条第一款、第六十四条、第六十七条第一款、第六十八条、第七十三条第二款、第三款，《最高人民法院关于审理骗取出口退税刑事案件具体应用法律若干问题的解释》第三条、第七条、第九条，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项、第二百三十七条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百二十五条第一款、第三百二十七条、第三百二十八的规定，判决如下： 一、维持福建省三明市梅列区人民法院（2018）闽0402刑初22号刑事判决第一项、第三项，即被告单位三明市和盛通物资贸易有限公司犯骗取出口退税罪，判处罚金人民币八百五十万元；被告人陈远航犯骗取出口退税罪，判处有期徒刑三年，缓刑五年，并处罚金人民币一百七十万元。 二、撤销福建省三明市梅列区人民法院（2018）闽0402刑初22号刑事判决第二项、第四项、第五项，即被告人李翊犯骗取出口退税罪，判处有期徒刑十一年，并处罚金人民币八百一十万元；犯职务侵占罪，判处有期徒刑九年；决定执行有期徒刑十五年三个月，并处罚金人民币八百一十万元；追缴被告人李翊赃款人民币2126679.39元，发还被害单位正邦（福建）冶金材料有限公司；责令被告单位三明市和盛通物资贸易有限公司、被告人李翊共同退出实际骗得的出口退税款5621036.48元，其中2576489.26元由被告人陈远航与被告单位三明市和盛通物资贸易有限公司、被告人李翊共同退出，缴至税务机关。 三、上诉人（原审被告人）李翊犯骗取出口退税罪，判处有期徒刑十一年，并处罚金人民币八百一十万元。 （刑期从判决执行之日起算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月15日起至2026年6月4日止；罚金应于本判决生效后一个月内缴纳。） 四、继续追缴被告单位三明市和盛通物资贸易有限公司、上诉人（原审被告人）李翊、原审被告人陈远航骗取的出口退税款人民币5621036.48元，返还三明市税务局。 本判决为终审判决。 审判长徐仲伟 审判员刘时杰 审判员张文弟 二〇一九年十二月十六日 书记员陈佳 附：本案所适用的法律规定 第二百零四条第一款以假报出口或者其他欺骗手段，骗取国家出口退税款，数额较大的，处五年以下有期徒刑或者拘役，并处骗取税款一倍以上五倍以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处骗取税款一倍以下五倍以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处骗取税额一倍以上五倍以下罚金或者没收财产。 第二百一十一条单位犯本节第二百零一条、第二百零三条、第二百零四条、第二百零七条、第二百零八条、第二百零九条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该条的规定处罚。 第二十三条己经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《最高人民法院关于审理骗取出口退税刑事案件具体应用法律若干问题的解释》 第三条骗取国家出口退税款5万元以上的，为刑法第二百零四条规定的“数额较大”；骗取国家出口退税款50万元以上的，为刑法第二百零四条规定的“数额巨大”；骗取国家出口退税款250万元以上的，为刑法第二百零四条规定的“数额特别巨大”。 第七条实施骗取国家出口退税行为，没有实际取得出口退税款的，可以比照既遂犯从轻或者减轻处罚。 第九条实施骗取出口退税犯罪，同时构成虚开增值税专用发票罪等其他犯罪的，依照刑法处罚较重的规定定罪处罚。 《中华人民共和国刑事诉讼法》 第二百三十六条第一款第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 第二百三十七条第二审人民法院审理被告人或者他的法定代理人、辩护人、近亲属上诉的案件，不得加重被告人的刑罚。第二审人民法院发回原审人民法院重新审判的案件，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院也不得加重被告人的刑罚。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第三百二十五条审理被告人或者其法定代理人、辩护人、近亲属提出上诉的案件，不得加重被告人的刑罚，并应当执行下列规定： （一）同案审理的案件，只有部分被告人上诉的，既不得加重上诉人的刑罚，也不得加重其他同案被告人的刑罚； （二）原判事实清楚，证据确实、充分，只是认定的罪名不当的，可以改变罪名，但不得加重刑罚； （三）原判对被告人实行数罪并罚的，不得加重决定执行的刑罚，也不得加重数罪中某罪的刑罚； （四）原判对被告人宣告缓刑的，不得撤销缓刑或者延长缓刑考验期； （五）原判没有宣告禁止令的，不得增加宣告；原判宣告禁止令的，不得增加内容、延长期限； （六）原判对被告人判处死刑缓期执行没有限制减刑的，不得限制减刑； （七）原判事实清楚，证据确实、充分，但判处的刑罚畸轻、应当适用附加刑而没有适用的，不得直接加重刑罚、适用附加刑，也不得以事实不清、证据不足为由发回第一审人民法院重新审判。必须依法改判的，应当在第二审判决、裁定生效后，依照审判监督程序重新审判。 人民检察院抗诉或者自诉人上诉的案件，不受前款规定的限制。 第三百二十七条被告人或者其法定代理人、辩护人、近亲属提出上诉的案件，第二审人民法院发回重新审判后，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院不得加重被告人的刑罚。 第三百二十八条原判事实不清、证据不足，第二审人民法院发回重新审判的案件，原审人民法院重新作出判决后，被告人上诉或者人民检察院抗诉的，第二审人民法院应当依法作出判决、裁定，不得再发回重新审判。 -20- -21-","writId":"0678777f2e2b4a5cbcc957d9e663998efb6","writName":"李翊、明市和盛通物资贸易有限公司骗取出口退税、职务侵占二审刑事判决书"}
