{"ajId":"720e0514-7ccb-4c3a-b2b8-7eb2e2d64d6b","ajName":"刘燕萍赌博罪一案","ajjbqk":" 福建省南靖县人民检察院指控，2014年年底至2018年3月期间，被告人刘燕萍利用香港“六合彩”有关号码组织他人进行赌博活动，先后接受刘长海报码投注166418元，接受刘曾吉报码投注20250元，接受谢福安报码投注39175元，接受卓荣坤报码投注6178元，接受张海清报码投注12000元，赌资数额累计人民币244021元，从中非法获利人民币11000元。 针对上述指控，公诉机关提交并当庭宣读相关证据予以证实。公诉机关认为，被告人刘燕萍以营利为目的，利用境外六合彩名义聚集多人进行赌博，其行为已触犯《中华人民共和国刑法》第三百零三条第一款之规定，犯罪事实清楚，证据确实、充分，依法应当以赌博罪追究其刑事责任。刘燕萍归案后能如实供述犯罪事实，依法可以从轻处罚，已退缴全部违法所得，可以酌情从轻处罚，建议对刘燕萍在有期徒刑一年三个月至一年九个月的幅度内判处刑罚，并处罚金，可适用缓刑。 被告人刘燕萍对公诉机关指控的犯罪事实及罪名均无异议，当庭表示自愿认罪。 经审理查明，2016年8月至2018年3月间，被告人刘燕萍利用香港“六合彩”有关号码，组织并通过其OPPOR9S手机接受刘长海、刘曾吉、谢福安、卓荣坤、张海清报码进行赌博活动，其中，接受刘长海报码投注166418元（币种人民币，下同）、刘曾吉报码投注20250元、谢福安报码投注39175元、卓荣坤报码投注6178元、张海清报码投注12000元，以上赌资数额累计244021元，从中至少非法获利谢某00元。 另查明，2018年3月15日，南靖县公安局梅林派出所向被告人刘燕萍暂扣70000元。在本案审理期间，南靖县公安局向刘燕萍扣押其用于接收“六合彩”报码的OPPOR9S手机一部，刘燕萍向本院预缴案件相关款项15000元用于缴交罚金。经南靖县司法局对刘燕萍调查评估，认为刘燕萍符合社区矫正条件。 上述事实，被告人刘燕萍在开庭审理过程中亦无异议，并有经庭审查证属实的证人谢福安、张海清、刘曾吉、卓荣坤、刘长海的证言、现场勘验笔录、现场图、现场照片、提取笔录、辨认笔录、手机微信截图、（2017）闽0627刑初98号刑事判决书、户籍证明、扣押清单、前科查询证明、行政处罚决定、南靖县公安局抓获经过说明、本院标的款票据、调查评估意见书、被告人刘燕萍在侦查阶段的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，公诉机关指控被告人刘燕萍的犯罪事实清楚，证据确实充分，指控罪名成立。被告人刘燕萍以营利为目的，利用境外六合彩名义，聚众赌博，其行为已构成赌博罪。刘燕萍归案后能如实供述犯罪事实，依法可以从轻处罚，能退缴违法所得、缴交案件相关款项，确有悔罪表现，可以酌情从轻处罚。根据被告人刘燕萍犯罪的事实、犯罪的性质、情节和对于社会的危害程度，决定予以从轻处罚并适用缓刑，实行社区矫正。依照《中华人民共和国刑法》第三百零三条第一款、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第七十六条、第六十一条、第六十四条、《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第一项、第二项的规定，判决如下：","pjjg":" 一、被告人刘燕萍犯赌博罪，判处有期徒刑一年四个月，缓刑二年；并处罚金人民币一万五千元（缓刑考验期限，从判决确定之日起计算；罚金已缴纳）； 二、追缴被告人刘燕萍违法所得人民币一万一千元（已追缴），作案工具OPPOR9S手机一部均予以没收，由暂扣单位南靖县公安局上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省南靖县人民法院 刑事判决书 （2019）闽0627刑初111号 公诉机关福建省南靖县人民检察院。 被告人刘燕萍，女，1973年8月7日出生，汉族，文盲，农民，家住福建省南靖县。因涉嫌赌博，于2018年3月15日被南靖县公安局取保候审，2019年3月8日被本院取保候审。 被告人刘燕萍被控赌博一案，福建省南靖县人民检察院于2019年3月8日以靖检诉刑诉［2019］74号起诉书，本院于同日立案。同月29日，公诉机关以靖检诉刑变诉［2019］1号变更起诉决定书对本案变更起诉。本院受理后，依法组成合议庭，于2019年4月16日公开开庭审理了本案，南靖县人民检察院指派检察员陈辉勤、检察员助理张伟良出庭支持公诉，被告人刘燕萍到庭参加诉讼。现已审理终结。 福建省南靖县人民检察院指控，2014年年底至2018年3月期间，被告人刘燕萍利用香港“六合彩”有关号码组织他人进行赌博活动，先后接受刘长海报码投注166418元，接受刘曾吉报码投注20250元，接受谢福安报码投注39175元，接受卓荣坤报码投注6178元，接受张海清报码投注12000元，赌资数额累计人民币244021元，从中非法获利人民币11000元。 针对上述指控，公诉机关提交并当庭宣读相关证据予以证实。公诉机关认为，被告人刘燕萍以营利为目的，利用境外六合彩名义聚集多人进行赌博，其行为已触犯《中华人民共和国刑法》第三百零三条第一款之规定，犯罪事实清楚，证据确实、充分，依法应当以赌博罪追究其刑事责任。刘燕萍归案后能如实供述犯罪事实，依法可以从轻处罚，已退缴全部违法所得，可以酌情从轻处罚，建议对刘燕萍在有期徒刑一年三个月至一年九个月的幅度内判处刑罚，并处罚金，可适用缓刑。 被告人刘燕萍对公诉机关指控的犯罪事实及罪名均无异议，当庭表示自愿认罪。 经审理查明，2016年8月至2018年3月间，被告人刘燕萍利用香港“六合彩”有关号码，组织并通过其OPPOR9S手机接受刘长海、刘曾吉、谢福安、卓荣坤、张海清报码进行赌博活动，其中，接受刘长海报码投注166418元（币种人民币，下同）、刘曾吉报码投注20250元、谢福安报码投注39175元、卓荣坤报码投注6178元、张海清报码投注12000元，以上赌资数额累计244021元，从中至少非法获利谢某00元。 另查明，2018年3月15日，南靖县公安局梅林派出所向被告人刘燕萍暂扣70000元。在本案审理期间，南靖县公安局向刘燕萍扣押其用于接收“六合彩”报码的OPPOR9S手机一部，刘燕萍向本院预缴案件相关款项15000元用于缴交罚金。经南靖县司法局对刘燕萍调查评估，认为刘燕萍符合社区矫正条件。 上述事实，被告人刘燕萍在开庭审理过程中亦无异议，并有经庭审查证属实的证人谢福安、张海清、刘曾吉、卓荣坤、刘长海的证言、现场勘验笔录、现场图、现场照片、提取笔录、辨认笔录、手机微信截图、（2017）闽0627刑初98号刑事判决书、户籍证明、扣押清单、前科查询证明、行政处罚决定、南靖县公安局抓获经过说明、本院标的款票据、调查评估意见书、被告人刘燕萍在侦查阶段的供述和辩解等证据证实，足以认定。 本院认为，公诉机关指控被告人刘燕萍的犯罪事实清楚，证据确实充分，指控罪名成立。被告人刘燕萍以营利为目的，利用境外六合彩名义，聚众赌博，其行为已构成赌博罪。刘燕萍归案后能如实供述犯罪事实，依法可以从轻处罚，能退缴违法所得、缴交案件相关款项，确有悔罪表现，可以酌情从轻处罚。根据被告人刘燕萍犯罪的事实、犯罪的性质、情节和对于社会的危害程度，决定予以从轻处罚并适用缓刑，实行社区矫正。依照《中华人民共和国刑法》第三百零三条第一款、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第七十六条、第六十一条、第六十四条、《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条第一项、第二项的规定，判决如下： 一、被告人刘燕萍犯赌博罪，判处有期徒刑一年四个月，缓刑二年；并处罚金人民币一万五千元（缓刑考验期限，从判决确定之日起计算；罚金已缴纳）； 二、追缴被告人刘燕萍违法所得人民币一万一千元（已追缴），作案工具OPPOR9S手机一部均予以没收，由暂扣单位南靖县公安局上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长游艳 人民陪审员黄少丽 人民陪审员吴景华 二〇一九年四月十六日 书记员曾莹莹 附有关法律、司法解释条文： 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第七十六条对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。 《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》 第一条以营利为目的，有下列情形之一的，属于刑法（。javascript：SLC（17010，0）。）第三百零三条（。javascript：SLC（17010，303）。）规定的“聚众赌博”： （一）组织3人以上赌博，抽头渔利数额累计达到5000元以上的； （二）组织3人以上赌博，赌资数额累计达到5万元以上的； （三）组织3人以上赌博，参赌人数累计达到20人以上的； （四）组织中华人民共和国公民10人以上赴境外赌博，从中收取回扣、介绍费的。 -3-","writId":"04201d466bd224c6c04a5a0e01e44d21ec1","writName":"刘燕萍赌博罪一审刑事判决书"}
