{"ajId":"4a8248b0-f390-4b19-8f2c-e537c934efa9","ajName":"李保元等重大责任事故一案","ajjbqk":" 朔州市朔城区人民检察院指控，2012年3月份，被告人李保元的智博祥泰矿山机械设备有限公司承揽了平朔东露天矿洗煤厂的维修业务，由于李保元平时对维修工人安全生产不加强管理教育和培训，2013年2月3日8时30分许，其维修工人刘占亮不遵守操作规程，不系安全绳，在平朔东露天煤矿洗煤厂原煤仓检修作业时死亡。事故发生后，作为洗煤厂的单位负责人郝建强、孙浩没有向相关单位进行报告。案发后，由被告人李保元所在公司主动赔偿被害人刘占亮各项民事损失90万元，得到了被害人家属的谅解。 公诉机关同时提供书证、证人证言、被告人供述等证据予以证实，认为被告人李保元之行为已构成重大责任事故罪、被告人郝建强、孙浩之行为均已构成不报、谎报安全事故罪，提请法院予以判处。 被告人李保元对指控其犯罪事实供认不讳。 被告人郝建强对指控其犯罪事实供认不讳。 被告人孙浩对指控其犯罪事实供认不讳。 经审理查明，2012年3月份，被告人李保元的智博祥泰矿山机械设备有限公司承揽了平朔东露天矿洗煤厂的维修业务，由于李保元平时对维修工人安全生产不加强管理教育和培训，2013年2月3日18时左右，其维修工人刘占亮不遵守操作规程，不系安全绳，在平朔东露天煤矿洗煤厂原煤仓检修作业时死亡。事故发生后，作为洗煤厂的单位负责人郝建强、孙浩没有向相关单位进行报告。案发后，由被告人李保元所在公司主动赔偿被害人刘占亮各项民事损失90万元，得到了被害人家属的谅解。 证实上述事实的证据有： 一、证人证言。1、张某某的报案材料证实，2013年1月30日下午5时左右，其养子刘占亮在平朔东露天煤矿洗煤厂发生事故造成死亡。2、证人刘某某的证言证实，2013年1月30日16时许，其和兄弟刘占亮、落玉金在东露天矿原煤仓检修设备，刘占亮和落玉金在一个地方工作，其在另一地方工作，当时需要灯就去找刘占亮拿，发现刘占亮已经不见了，电话也打不通，其就通知经理李保元，经理带人上来一起找，直到凌晨3时许在原煤仓294皮带上发现了刘占亮的尸体。3、证人梁某的证言证实其参与了刘占亮家属和公司调解事宜，双方达成协议，李保元一次性赔偿死者家属90万元。4、证人张某某的证言证实，其是刘占亮的母亲，张某某是刘占亮的继父，事故发生后，由于快过年了，就想私下处理，想让孩子早点入土，就没有报警，后来跟刘占亮单位调解解决此事，得到赔偿款90万元。5、证人落某某的证言证实，其和刘占亮在煤仓上的刮板机里补螺丝，补完后，两人把盖子盖上，在拧完螺丝后就找不到刘占亮。其找到刘某某说找不到刘占亮了，刘某某打电话也不通，然后就开始找人，到凌晨24时许的时候，经理李保元就让下班了，其就回宿舍了。 二、书证。1、常住人口信息证实被告人李保元、郝建强、孙浩及被害人的基本情况。2、赔偿协议书、协议、谅解书、撤案申请证实本案民事部分已调解处理的事实。3、山西智博祥泰矿山机械设备有限公司的职务证明证实李保元为该公司东露天项目经理。 三、被告人李保元、郝建强、孙浩对自己的犯罪事实亦有供述，与当庭供述一致。 以上证据，经当庭宣读、质证、认证，本院予以确认。 ","cpfxgc":"本院认为，被告人李保元身为山西智博祥泰矿山机械设备有限公司东露天项目经理，安排未经安全培训的工人上岗作业，工人在实际工作中不遵守操作规程，致使一名工人死亡的后果，其行为已构成重大责任事故罪。事故发生后，被告人郝建强、孙浩身为平朔东露天煤矿洗煤厂的负责人，负有报告责任，却没有向相关单位报告事故情况，其行为均已构成不报、谎报安全事故罪。公诉机关指控三被告人的犯罪事实清楚，证据确实充分，指控罪名成立。被告人李保元、郝建强、孙浩当庭认罪态度较好，可酌情从轻处罚。本案民事部分已妥善处理，被害人家属也表示了谅解，对三被告人亦可从轻处罚。被告人郝建强、孙浩犯罪情节轻微不需要判处刑罚，可以免予刑事处罚。根据被告人李保元犯罪情节和悔罪表现、没有再犯罪的危险、宣告缓刑对所居住社区没有重大不良影响，可适用缓刑。据此，依照《中华人民共和国刑法》第一百三十四条、第一百三十九条之一、第三十七条、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 被告人李保元犯重大责任事故罪，判处有期徒刑一年，缓刑一年。（缓刑考验期限，从判决确定之日起计算）。 被告人郝建强犯不报、谎报安全事故罪，免予刑事处罚。 被告人孙浩犯不报、谎报安全事故罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向朔州市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本三份。","qw":"山西省朔州市朔城区人民法院 刑事判决书 （2014）朔刑初字第23号 公诉机关朔州市朔城区人民检察院。 被告人李保元，男，1975年6月28日出生。 被告人郝建强，男，1982年5月20日出生。 被告人孙浩，男，1986年6月13日出生。 朔州市朔城区人民检察院以朔城检刑诉（2013）273号起诉书指控被告人李保元犯重大责任事故罪、被告人郝建强、孙浩犯不报、谎报安全事故罪，于2014年1月15日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。朔城区人民检察院指派检察员王文业出庭支持公诉，被告人李保元、郝建强、孙浩到庭参加了诉讼。本案现已审理终结。 朔州市朔城区人民检察院指控，2012年3月份，被告人李保元的智博祥泰矿山机械设备有限公司承揽了平朔东露天矿洗煤厂的维修业务，由于李保元平时对维修工人安全生产不加强管理教育和培训，2013年2月3日8时30分许，其维修工人刘占亮不遵守操作规程，不系安全绳，在平朔东露天煤矿洗煤厂原煤仓检修作业时死亡。事故发生后，作为洗煤厂的单位负责人郝建强、孙浩没有向相关单位进行报告。案发后，由被告人李保元所在公司主动赔偿被害人刘占亮各项民事损失90万元，得到了被害人家属的谅解。 公诉机关同时提供书证、证人证言、被告人供述等证据予以证实，认为被告人李保元之行为已构成重大责任事故罪、被告人郝建强、孙浩之行为均已构成不报、谎报安全事故罪，提请法院予以判处。 被告人李保元对指控其犯罪事实供认不讳。 被告人郝建强对指控其犯罪事实供认不讳。 被告人孙浩对指控其犯罪事实供认不讳。 经审理查明，2012年3月份，被告人李保元的智博祥泰矿山机械设备有限公司承揽了平朔东露天矿洗煤厂的维修业务，由于李保元平时对维修工人安全生产不加强管理教育和培训，2013年2月3日18时左右，其维修工人刘占亮不遵守操作规程，不系安全绳，在平朔东露天煤矿洗煤厂原煤仓检修作业时死亡。事故发生后，作为洗煤厂的单位负责人郝建强、孙浩没有向相关单位进行报告。案发后，由被告人李保元所在公司主动赔偿被害人刘占亮各项民事损失90万元，得到了被害人家属的谅解。 证实上述事实的证据有： 一、证人证言。1、张某某的报案材料证实，2013年1月30日下午5时左右，其养子刘占亮在平朔东露天煤矿洗煤厂发生事故造成死亡。2、证人刘某某的证言证实，2013年1月30日16时许，其和兄弟刘占亮、落玉金在东露天矿原煤仓检修设备，刘占亮和落玉金在一个地方工作，其在另一地方工作，当时需要灯就去找刘占亮拿，发现刘占亮已经不见了，电话也打不通，其就通知经理李保元，经理带人上来一起找，直到凌晨3时许在原煤仓294皮带上发现了刘占亮的尸体。3、证人梁某的证言证实其参与了刘占亮家属和公司调解事宜，双方达成协议，李保元一次性赔偿死者家属90万元。4、证人张某某的证言证实，其是刘占亮的母亲，张某某是刘占亮的继父，事故发生后，由于快过年了，就想私下处理，想让孩子早点入土，就没有报警，后来跟刘占亮单位调解解决此事，得到赔偿款90万元。5、证人落某某的证言证实，其和刘占亮在煤仓上的刮板机里补螺丝，补完后，两人把盖子盖上，在拧完螺丝后就找不到刘占亮。其找到刘某某说找不到刘占亮了，刘某某打电话也不通，然后就开始找人，到凌晨24时许的时候，经理李保元就让下班了，其就回宿舍了。 二、书证。1、常住人口信息证实被告人李保元、郝建强、孙浩及被害人的基本情况。2、赔偿协议书、协议、谅解书、撤案申请证实本案民事部分已调解处理的事实。3、山西智博祥泰矿山机械设备有限公司的职务证明证实李保元为该公司东露天项目经理。 三、被告人李保元、郝建强、孙浩对自己的犯罪事实亦有供述，与当庭供述一致。 以上证据，经当庭宣读、质证、认证，本院予以确认。 本院认为，被告人李保元身为山西智博祥泰矿山机械设备有限公司东露天项目经理，安排未经安全培训的工人上岗作业，工人在实际工作中不遵守操作规程，致使一名工人死亡的后果，其行为已构成重大责任事故罪。事故发生后，被告人郝建强、孙浩身为平朔东露天煤矿洗煤厂的负责人，负有报告责任，却没有向相关单位报告事故情况，其行为均已构成不报、谎报安全事故罪。公诉机关指控三被告人的犯罪事实清楚，证据确实充分，指控罪名成立。被告人李保元、郝建强、孙浩当庭认罪态度较好，可酌情从轻处罚。本案民事部分已妥善处理，被害人家属也表示了谅解，对三被告人亦可从轻处罚。被告人郝建强、孙浩犯罪情节轻微不需要判处刑罚，可以免予刑事处罚。根据被告人李保元犯罪情节和悔罪表现、没有再犯罪的危险、宣告缓刑对所居住社区没有重大不良影响，可适用缓刑。据此，依照《中华人民共和国刑法》第一百三十四条、第一百三十九条之一、第三十七条、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 被告人李保元犯重大责任事故罪，判处有期徒刑一年，缓刑一年。（缓刑考验期限，从判决确定之日起计算）。 被告人郝建强犯不报、谎报安全事故罪，免予刑事处罚。 被告人孙浩犯不报、谎报安全事故罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向朔州市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本三份。 审判长董玉晶 审判员章艳 代理审判员李敏 二〇一四年四月十日 书记员贺越","writId":"0244d1adca743cf05ca3a89ea71242617e3","writName":"李保元等重大责任事故一案一审刑事判决书"}
