{"ajId":"032768d0-9d2d-443f-85d8-30df7a390c60","ajName":"被告人吴某某犯诈骗罪一案","ajjbqk":" 沈阳市辽中区人民检察院指控：2008年，张某某与被告人吴某某、张某甲（另案处理）合伙投资中铁十九局承建的辽中至新民高速公路满都护段工程，负责运输砂石料，张某某共投资820000元，收回投资款400000元，至工程结束时，尚有420000元投资款及利润未结算。张某某多次向吴某某、张某甲索要420000元投资款，吴某某均以中铁十九局尚未结算为由进行推脱。2010年6月份的一天，吴某某和张某甲称：中铁十九局的会计卷钱跑了，以他们去抓会计需要经费为由，骗取张某某人民币10000元。 案发后，被告人吴某某系被公安机关抓捕到案。张某甲已将10000元返赃。 对上述事实，公诉机关向法庭提供了相关证据予以证明。公诉机关认为，被告人吴某某作为完全刑事责任能力人，虚构事实，骗取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应以诈骗罪追究其刑事责任。根据《中华人民共和国刑法》第二十五条，被告人吴某某与张某甲系共同犯罪。 被告人吴某某在庭审过程中辩称公诉机关指控其在案发当日即2010年6月18日在辽中县医院住院，没去过被害人家，未分得诈骗张某某的人民币10000元，其没有诈骗的行为。 经审理查明：张某某自称，其于2008年与被告人吴某某、张某甲（另案处理）合伙投资中铁十九局承建的辽中至新民高速公路满都护段工程，负责运输砂石料，至工程结束时，尚有其投资款及利润未予结算。张某某多次向吴某某、张某甲索要其投资款及利润，吴某某均以中铁十九局尚未结算为由进行推脱。2010年6月18日，吴某某和张某甲对其称中铁十九局的会计卷钱跑了，以他们去抓会计需要经费为由，骗取张某某人民币10000元。 案发后，被告人吴某某系被公安机关抓捕到案。张某甲已将10000元返赃。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、被害人张某某的陈述，2008年，我和吴某某、张某甲投资修辽中至新民的高速，我在修路现场拿钱给拉料的车，车给我票据，因合同是吴某某的，所以只能吴某某到十九局袁经理那算账。他给我算账后，尚有部分投资款及利润没给我结算，他说做2009年我们合作的抵押金，我不同意，他也没给我。我2010年再管吴某某要钱，他告诉我钱在十九局没给结算，再后来吴某某和张某甲先后打电话告诉我十九局会计卷钱跑了，让我拿1万元抓会计去。当时我手里没有钱，管刘某某借了6000元，管李某某借了4000元。2010年6月18日，在我位于辽中区茨榆坨镇三委居民楼＊号楼外面数第三个单元二楼左侧的家中，我把1万元钱给张某甲，张某甲查完后给吴某某，他俩拿钱就走了，当时吴某某、张某甲、刘某某、李某某、我父母和我在场，钱拿走后他俩就联系不上了。后来我找到张某甲，张某甲说他舅舅吴某某说会计抓到了，开两次庭了。再后来我找到十九局，十九局领导说他们不欠任何商人的钱，也没有会计卷钱跑了的事。2011年7月3日，我和我家亲属在辽中区四小一个平房将吴某某、张某甲堵住了，张某甲无奈之下给我打了一个42万元钱的借条，而不给我写工程款，吴某某说他把钱给张某甲了，让张某甲自己写，他不写。 2、证人曲某的证言，我是中铁十九局三公司的财务会计，吴某某在我公司的高速工程是2008年11月份结束的，2008年11月份至2009年9月末吴某某在我公司没有工程了。 3、证人吴某甲的证言，我是张某甲的舅舅，我受张某甲委托，到派出所返还诈骗张某某的1万元赃款，申请给张某甲办理取保候审。 4、证人戢某某的证言，我是翻斗车司机，在2008、2009年左右，吴某某承包满都护高速公路时，我给他拉过砂石料，当时是吴某某和一个女的给我运费，这个女的叫什么我记不清楚了，她和吴某某表面上是合伙人关系，当时大伙都说这个女的给吴某某拿过不少钱，具体细节我不清楚。 5、证人袁某某的证言，我是十九局第三工程公司副总经理，2008年我们公司做了辽中至新民满都护段的高速工程，与吴某某有过进砂石料合同，在2008年底把帐都结清了，而且我们公司从来不收抵押金，2009年我们公司与吴某某也没有合作。我们公司从来没有发生过会计卷钱逃跑的事情，也没有跟吴某某说过会计逃跑的事。 6、证人刘某某的证言，2010年6月18日张某某管我借了6000元钱，是我送到张某某家里的，她说是抓会计的路费。吴某某和张某甲跟张某某合伙做砂石修路的买卖，他俩欠张某某钱，张某某说抓住会计就能要出钱来。我给张某某送钱时有我、张某某和她父母、一个50左右岁的女的，还有吴某某和张某甲在场。2010年6月17日，张某某给我打电话管我借钱，说她吴某某和张某甲管他要钱抓会计，抓到会计，吴某某和张某甲欠他的钱就能给上她。管我借15000元钱，我答应借她6000元，她让我第二天早上给她送家去。2010年6月18日9点左右，我拿6000元钱去的张某某家，看见张某某和她父母，还有一个也是给张某某送钱的女的，我把钱给张某某了，不一会，有人敲门，张某某说取钱的来了，张某某开门后，我看见两个男的，岁数大点的是吴某某，年轻人是张某甲，张某某就把钱给他俩了，具体给谁我没注意，然后那俩人跟张某某说抓会计的事情，我也没多听，说了几句他俩就走了。 7、证人李某某的证言，2010年5月张某某管我借过1000元钱，2010年6月18日管我借了3000元钱，一起给我打的4000元钱的欠条。1000元是在茨榆坨市场我的摊位上，她说家里有点事，3000元钱是我送到张某某家里的，她说他合伙人说会计跑了，合伙人抓会计的路费。他的合伙人一个姓张，一个姓吴，姓吴是姓张的舅舅，他们是合伙包工程修道。我给张某某送钱时有我、张某某和她父母、一个60左右岁的女的，还有姓张和姓吴的合伙人在场。2010年6月17日，张某某给我打电话说她包工程的会计卷钱跑了，合伙人要抓会计，让她拿路费。管我借钱，我答应借她3000元，她说她再管别人借点，让我第二天早上给她送去。2010年6月18日9点左右，我拿3000元钱去的张某某家，看见张某某和她父母，我把钱给张某某了，不一会，一个60岁左右的女的也来了，她给张某某也拿钱了，拿了多少不知道。十分钟后，来了两个男的敲门，张某某说取钱的来了，一个矮点、胖点，50多岁，就是姓吴的，一个瘦点、高点，40岁左右，就是姓张的，这俩人跟张某某说：赶紧拿钱，我俩好去抓会计去。张某某就把钱给那个姓张的了，姓张的点完钱给姓吴的了，我听见姓张的管姓吴的叫舅。姓吴的把钱揣起来，他俩就走了。后来张某某给我打了一份4000元钱的欠条，把之前借的1000元钱也打里了，她也给那个女的打欠条了，多少钱我不清楚。 8、辨认笔录及照片，证明被害人、证人对被告人、同案人及证人对被害人的辨认情况。 9、借条，证明本案被害人张某某向证人刘某某、李某某共借款人民币10000元。 10、报销单据、发票、进场材料结算单、借据、电汇凭证和记账凭证，证明中铁十九局于2008年期间与吴某某承包运输砂石料的账务情况。 11、借条，证明同案人张某甲向被害人张某某出具一张金额为人民币420000元借条的有关情况。 12、通话录音，证明本案的相关情况。 13、情况说明，证明辽中县医院未查到被告人吴某某住院记录的情况。 14、证明，证明袁某某在中铁十九局集团第三工程有限公司任副总经理。 15、沈阳市辽中区看守所收押人员健康检查表，证明被告人吴某某及其同案人张某甲入所时的身体健康情况。 16、常住人口基本信息，证明被告人、同案人案发时具有完全刑事责任能力及被害人、证人、见证人、被告人、同案人的人口基本信息情况。 17、在逃人员登记表，证明本案被告人吴某某及其同案人张某甲被列为网上逃犯的相关情况。 18、情况说明，证明被告人吴某某及其同案张某甲无前科，张少波与张某甲为同一人的有关情况。 19、情况说明、随案移送清单，证明同案人张某甲退赃人民币10000元，现保存在辽中县公安局茨榆坨派出所。 20、案件来源、查获经过、情况说明及抓捕经过，证明本案的来源及被告人、同案人到案的有关情况。 21、同案人张某甲的供述，吴某某是我舅舅，2008年，我和吴某某一起干过满都护的高速，给高速拉混砂，干这个活有我和张某甲、张某某，我给吴某某开车，他俩给拉沙子的车付钱，收票。该工程是吴某某签的合同，后来吴某某就以十九局没给他算账为由，不给张某某结算了。张某某找我要钱，我领她找吴某某，吴某某不承认欠张某某钱，承认欠我的钱，让我给张某某打欠条，我就给她打了42万元的欠条。2010年，我和吴某某手里没钱了，我俩就合计以中铁十九局会计跑了，我俩去抓会计为由骗张某某点钱，然后我给张某某打电话，告诉她十九局会计跑了，我和吴某某去抓会计，用1万元钱，然后张某某打电话跟吴某某核实，吴某某也这么说的，张某某就信了，过了1、2天，我和吴某某一起到茨榆坨三委一个二楼东屋张某某家取的这1万元钱，我和吴某某就站在门口厅的位置，张某某家里有五个人，有张某某父母、还有两个不认识的人，张某某就把1万元钱直接给我，也没用袋装，我和吴某某假装着急抓会计，拿钱就走了。在张某某楼下吴某某的车里，我俩把钱平分了，一人5000元。 22、被告人吴某某的供述，张某甲是我外甥，我和张某甲一起干过满都护至老大房腰截子村的高速，给高速拉混砂，该工程是我与十九局口头合同的。2011年，张某某领几个人到我租住的地方，让我找张某甲，说他欠她钱，我没找。说我欠张某甲钱，让我还张某甲钱，我告诉她我不欠她钱，后来张某甲来了给他打欠条，张某某让我签担保，我没签。 以上证据，相互印证，确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人吴某某作为完全刑事责任能力人，虚构事实，隐瞒真相，骗取他人财物，数额较大，其行为已构成诈骗罪，应予处罚。公诉机关指控被告人吴某某犯诈骗罪成立，应予支持。被告人吴某某系共同犯罪。被告人吴某某在庭审过程中称其于案发当日在辽中县医院住院，未去过被害人家，未分得诈骗张某某的人民币10000元，没有实施诈骗行为。因其当庭辩解没有相关证据予以证明，且证人刘素娟、李某某二人的证言及对同案人张某甲、被告人吴某某的辨认笔录与同案人张某甲的供述能相互印证，能够证明同案人张某甲与被告人吴某某在被害人张某某家中诈骗其人民币10000元的事实，故被告人当庭辩解本院不予采纳。本院为保护公私财产不受非法侵犯，依照《中华人民共和国刑法》第二百六十六条、第二十五条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人吴某某犯诈骗罪，判处有期徒刑十个月，并处罚金人民币一万元。（限本判决生效的第二日起十日内一次性缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月14日起至2017年3月29日止，已扣除先行羁押15日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"被告人吴某某犯诈骗罪一案刑事判决书 沈阳市辽中区人民法院 刑事判决书 （2016）辽0122刑初370号 公诉机关沈阳市辽中区人民检察院。 被告人吴某某，男，1971年8月2日出生于沈阳市辽中区，汉族，初中文化，无业，现住辽宁省沈阳市辽中区。因涉嫌犯诈骗罪于2015年9月26日被抓获，同年9月27日被刑事拘留，同年10月10日被取保候审，2016年6月14日被刑事拘留，同年6月24日被逮捕，现羁押于沈阳市辽中区看守所。 沈阳市辽中区人民检察院以沈辽检公诉刑诉（2016）356号起诉书指控被告人吴某某犯诈骗罪，于2016年12月5日向本院提起公诉，本院于当日立案并依法组成合议庭，适用普通程序公开开庭审理了本案。沈阳市辽中区人民检察院指派检察员黄丽菲出庭支持公诉，被害人张某某及其诉讼代理人肖景岳、被告人吴某某到庭参加诉讼。现已审理终结。 沈阳市辽中区人民检察院指控：2008年，张某某与被告人吴某某、张某甲（另案处理）合伙投资中铁十九局承建的辽中至新民高速公路满都护段工程，负责运输砂石料，张某某共投资820000元，收回投资款400000元，至工程结束时，尚有420000元投资款及利润未结算。张某某多次向吴某某、张某甲索要420000元投资款，吴某某均以中铁十九局尚未结算为由进行推脱。2010年6月份的一天，吴某某和张某甲称：中铁十九局的会计卷钱跑了，以他们去抓会计需要经费为由，骗取张某某人民币10000元。 案发后，被告人吴某某系被公安机关抓捕到案。张某甲已将10000元返赃。 对上述事实，公诉机关向法庭提供了相关证据予以证明。公诉机关认为，被告人吴某某作为完全刑事责任能力人，虚构事实，骗取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实充分，应以诈骗罪追究其刑事责任。根据《中华人民共和国刑法》第二十五条，被告人吴某某与张某甲系共同犯罪。 被告人吴某某在庭审过程中辩称公诉机关指控其在案发当日即2010年6月18日在辽中县医院住院，没去过被害人家，未分得诈骗张某某的人民币10000元，其没有诈骗的行为。 经审理查明：张某某自称，其于2008年与被告人吴某某、张某甲（另案处理）合伙投资中铁十九局承建的辽中至新民高速公路满都护段工程，负责运输砂石料，至工程结束时，尚有其投资款及利润未予结算。张某某多次向吴某某、张某甲索要其投资款及利润，吴某某均以中铁十九局尚未结算为由进行推脱。2010年6月18日，吴某某和张某甲对其称中铁十九局的会计卷钱跑了，以他们去抓会计需要经费为由，骗取张某某人民币10000元。 案发后，被告人吴某某系被公安机关抓捕到案。张某甲已将10000元返赃。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、被害人张某某的陈述，2008年，我和吴某某、张某甲投资修辽中至新民的高速，我在修路现场拿钱给拉料的车，车给我票据，因合同是吴某某的，所以只能吴某某到十九局袁经理那算账。他给我算账后，尚有部分投资款及利润没给我结算，他说做2009年我们合作的抵押金，我不同意，他也没给我。我2010年再管吴某某要钱，他告诉我钱在十九局没给结算，再后来吴某某和张某甲先后打电话告诉我十九局会计卷钱跑了，让我拿1万元抓会计去。当时我手里没有钱，管刘某某借了6000元，管李某某借了4000元。2010年6月18日，在我位于辽中区茨榆坨镇三委居民楼＊号楼外面数第三个单元二楼左侧的家中，我把1万元钱给张某甲，张某甲查完后给吴某某，他俩拿钱就走了，当时吴某某、张某甲、刘某某、李某某、我父母和我在场，钱拿走后他俩就联系不上了。后来我找到张某甲，张某甲说他舅舅吴某某说会计抓到了，开两次庭了。再后来我找到十九局，十九局领导说他们不欠任何商人的钱，也没有会计卷钱跑了的事。2011年7月3日，我和我家亲属在辽中区四小一个平房将吴某某、张某甲堵住了，张某甲无奈之下给我打了一个42万元钱的借条，而不给我写工程款，吴某某说他把钱给张某甲了，让张某甲自己写，他不写。 2、证人曲某的证言，我是中铁十九局三公司的财务会计，吴某某在我公司的高速工程是2008年11月份结束的，2008年11月份至2009年9月末吴某某在我公司没有工程了。 3、证人吴某甲的证言，我是张某甲的舅舅，我受张某甲委托，到派出所返还诈骗张某某的1万元赃款，申请给张某甲办理取保候审。 4、证人戢某某的证言，我是翻斗车司机，在2008、2009年左右，吴某某承包满都护高速公路时，我给他拉过砂石料，当时是吴某某和一个女的给我运费，这个女的叫什么我记不清楚了，她和吴某某表面上是合伙人关系，当时大伙都说这个女的给吴某某拿过不少钱，具体细节我不清楚。 5、证人袁某某的证言，我是十九局第三工程公司副总经理，2008年我们公司做了辽中至新民满都护段的高速工程，与吴某某有过进砂石料合同，在2008年底把帐都结清了，而且我们公司从来不收抵押金，2009年我们公司与吴某某也没有合作。我们公司从来没有发生过会计卷钱逃跑的事情，也没有跟吴某某说过会计逃跑的事。 6、证人刘某某的证言，2010年6月18日张某某管我借了6000元钱，是我送到张某某家里的，她说是抓会计的路费。吴某某和张某甲跟张某某合伙做砂石修路的买卖，他俩欠张某某钱，张某某说抓住会计就能要出钱来。我给张某某送钱时有我、张某某和她父母、一个50左右岁的女的，还有吴某某和张某甲在场。2010年6月17日，张某某给我打电话管我借钱，说她吴某某和张某甲管他要钱抓会计，抓到会计，吴某某和张某甲欠他的钱就能给上她。管我借15000元钱，我答应借她6000元，她让我第二天早上给她送家去。2010年6月18日9点左右，我拿6000元钱去的张某某家，看见张某某和她父母，还有一个也是给张某某送钱的女的，我把钱给张某某了，不一会，有人敲门，张某某说取钱的来了，张某某开门后，我看见两个男的，岁数大点的是吴某某，年轻人是张某甲，张某某就把钱给他俩了，具体给谁我没注意，然后那俩人跟张某某说抓会计的事情，我也没多听，说了几句他俩就走了。 7、证人李某某的证言，2010年5月张某某管我借过1000元钱，2010年6月18日管我借了3000元钱，一起给我打的4000元钱的欠条。1000元是在茨榆坨市场我的摊位上，她说家里有点事，3000元钱是我送到张某某家里的，她说他合伙人说会计跑了，合伙人抓会计的路费。他的合伙人一个姓张，一个姓吴，姓吴是姓张的舅舅，他们是合伙包工程修道。我给张某某送钱时有我、张某某和她父母、一个60左右岁的女的，还有姓张和姓吴的合伙人在场。2010年6月17日，张某某给我打电话说她包工程的会计卷钱跑了，合伙人要抓会计，让她拿路费。管我借钱，我答应借她3000元，她说她再管别人借点，让我第二天早上给她送去。2010年6月18日9点左右，我拿3000元钱去的张某某家，看见张某某和她父母，我把钱给张某某了，不一会，一个60岁左右的女的也来了，她给张某某也拿钱了，拿了多少不知道。十分钟后，来了两个男的敲门，张某某说取钱的来了，一个矮点、胖点，50多岁，就是姓吴的，一个瘦点、高点，40岁左右，就是姓张的，这俩人跟张某某说：赶紧拿钱，我俩好去抓会计去。张某某就把钱给那个姓张的了，姓张的点完钱给姓吴的了，我听见姓张的管姓吴的叫舅。姓吴的把钱揣起来，他俩就走了。后来张某某给我打了一份4000元钱的欠条，把之前借的1000元钱也打里了，她也给那个女的打欠条了，多少钱我不清楚。 8、辨认笔录及照片，证明被害人、证人对被告人、同案人及证人对被害人的辨认情况。 9、借条，证明本案被害人张某某向证人刘某某、李某某共借款人民币10000元。 10、报销单据、发票、进场材料结算单、借据、电汇凭证和记账凭证，证明中铁十九局于2008年期间与吴某某承包运输砂石料的账务情况。 11、借条，证明同案人张某甲向被害人张某某出具一张金额为人民币420000元借条的有关情况。 12、通话录音，证明本案的相关情况。 13、情况说明，证明辽中县医院未查到被告人吴某某住院记录的情况。 14、证明，证明袁某某在中铁十九局集团第三工程有限公司任副总经理。 15、沈阳市辽中区看守所收押人员健康检查表，证明被告人吴某某及其同案人张某甲入所时的身体健康情况。 16、常住人口基本信息，证明被告人、同案人案发时具有完全刑事责任能力及被害人、证人、见证人、被告人、同案人的人口基本信息情况。 17、在逃人员登记表，证明本案被告人吴某某及其同案人张某甲被列为网上逃犯的相关情况。 18、情况说明，证明被告人吴某某及其同案张某甲无前科，张少波与张某甲为同一人的有关情况。 19、情况说明、随案移送清单，证明同案人张某甲退赃人民币10000元，现保存在辽中县公安局茨榆坨派出所。 20、案件来源、查获经过、情况说明及抓捕经过，证明本案的来源及被告人、同案人到案的有关情况。 21、同案人张某甲的供述，吴某某是我舅舅，2008年，我和吴某某一起干过满都护的高速，给高速拉混砂，干这个活有我和张某甲、张某某，我给吴某某开车，他俩给拉沙子的车付钱，收票。该工程是吴某某签的合同，后来吴某某就以十九局没给他算账为由，不给张某某结算了。张某某找我要钱，我领她找吴某某，吴某某不承认欠张某某钱，承认欠我的钱，让我给张某某打欠条，我就给她打了42万元的欠条。2010年，我和吴某某手里没钱了，我俩就合计以中铁十九局会计跑了，我俩去抓会计为由骗张某某点钱，然后我给张某某打电话，告诉她十九局会计跑了，我和吴某某去抓会计，用1万元钱，然后张某某打电话跟吴某某核实，吴某某也这么说的，张某某就信了，过了1、2天，我和吴某某一起到茨榆坨三委一个二楼东屋张某某家取的这1万元钱，我和吴某某就站在门口厅的位置，张某某家里有五个人，有张某某父母、还有两个不认识的人，张某某就把1万元钱直接给我，也没用袋装，我和吴某某假装着急抓会计，拿钱就走了。在张某某楼下吴某某的车里，我俩把钱平分了，一人5000元。 22、被告人吴某某的供述，张某甲是我外甥，我和张某甲一起干过满都护至老大房腰截子村的高速，给高速拉混砂，该工程是我与十九局口头合同的。2011年，张某某领几个人到我租住的地方，让我找张某甲，说他欠她钱，我没找。说我欠张某甲钱，让我还张某甲钱，我告诉她我不欠她钱，后来张某甲来了给他打欠条，张某某让我签担保，我没签。 以上证据，相互印证，确实、充分，足以认定。 本院认为，被告人吴某某作为完全刑事责任能力人，虚构事实，隐瞒真相，骗取他人财物，数额较大，其行为已构成诈骗罪，应予处罚。公诉机关指控被告人吴某某犯诈骗罪成立，应予支持。被告人吴某某系共同犯罪。被告人吴某某在庭审过程中称其于案发当日在辽中县医院住院，未去过被害人家，未分得诈骗张某某的人民币10000元，没有实施诈骗行为。因其当庭辩解没有相关证据予以证明，且证人刘素娟、李某某二人的证言及对同案人张某甲、被告人吴某某的辨认笔录与同案人张某甲的供述能相互印证，能够证明同案人张某甲与被告人吴某某在被害人张某某家中诈骗其人民币10000元的事实，故被告人当庭辩解本院不予采纳。本院为保护公私财产不受非法侵犯，依照《中华人民共和国刑法》第二百六十六条、第二十五条、第五十二条、第五十三条之规定，判决如下： 被告人吴某某犯诈骗罪，判处有期徒刑十个月，并处罚金人民币一万元。（限本判决生效的第二日起十日内一次性缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月14日起至2017年3月29日止，已扣除先行羁押15日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长于洋 代理审判员林晓娇 人民陪审员毛加正 二〇一七年二月二十八日 书记员董慧","writId":"015afaa9bd4e5df0c0b50560d5a65c160b2","writName":"被告人吴某某犯诈骗罪一案刑事判决书"}
