{"ajId":"de5513be-d397-4e84-83dd-6b7571ece641","ajName":"沈世罗、汪小华组织卖淫罪一案","ajjbqk":" 含山县人民检察院指控：2012年9月25日，黄某（另案处理）与钱祖权签订《转让协议》，双方约定：钱祖权将位于马鞍山市花雨路99号海外海皇冠假日酒店二楼的香蜜湖水疗会所一次性转让给黄某经营。期限从2012年9月25日起至2018年8月30日止，面积1200平方米，转让费60万元，租金另付。 2014年1月24日，被告人沈世罗以沈世重名义在马鞍山市花山区市场登记管理局注册成立马鞍山市花山区金沙水疗会所（以下简称金沙会所），经营地点系原香蜜湖水疗会所经营场地（马鞍山市花雨路99号海外海皇冠假日酒店二楼）。 金沙会所从2014年4月份开始组织女性进行卖淫活动。卖淫价位分为四种（一个小时900元、一个半小时1300元、双飞1600元、包夜2600元），服务项目包括按摩、全套性爱、鸳鸯浴。沈世罗和黄某、戴道柳（另案处理）三人共同负责经营金沙水疗会所，均参与对会所的日常经营管理并轮流值班，于每日凌晨收取会所收银员交纳的当天营业款。在金沙会所与嫖客发生纠纷时均会出面参与协调解决矛盾，以保证会所的正常运营。黄某还负责对金沙会所的卖淫收入进行管理，并对卖淫女的提成款进行计算出确定数额后交由领班发放。 金沙会所在运营期间还规定服务流程，共分7步：1．态度服务；2．贴心服务；3．激情服务；4．温馨服务；5．挑逗服务6．（同5）；7．卫生服务。另有双飞、互动、加盟以及性爱18招服务。在该服务流程中，详细规定并分解卖淫的每个具体步骤，要求卖淫女遵照执行并组织培训。对每位卖淫女均配备工包并配齐卖淫所需物品。 金沙会所在组织卖淫期间，均招聘领班负责对卖淫女进行管理和对嫖客的迎来送往，以及安排多名卖淫女供嫖客挑选等，同时招聘专职收银员在前台负责收取嫖资。2015年2月份，被告人郭菲菲，2015年8月份被告人汪艳丽先后通过应聘方式进入金沙水疗会所担任收银员职位。每月工资3500元，在前台负责收取嫖资和记录卖淫女的卖淫次数和项目以及通过电话提醒卖淫女服务时间已完成等。郭菲菲、汪艳丽在任收银员期间，明知该金沙会所系组织卖淫活动场所，仍然从事上述协助行为，直至2015年11月11日被查获时。 2015年9月初，被告人汪小华通过熟人介绍来到金沙会所担任领班一职，负责卖淫女的日常管理和对嫖客的迎来送往，以及安排多名卖淫女供嫖客挑选、参与对卖淫女的标准化服务培训和面试等。沈世罗出面和其洽谈酬金标准，约定：汪小华每月底薪3500元。另外会所按卖淫次数由汪小华提成10元／次，提成每5天结算一次，直至2015年11月11日被查获时，汪小华共获利底薪7000元，提成12000元，合计19000元。 金沙会所于2014年2月17日在银行开户（开户行：中国银行马鞍山团结广场支行，账号：18×××56），设置POS机供嫖客在不付现金时刷卡支付嫖资。自2014年4月1日至2015年11月11日，该POS机刷卡收入5641592元。 案发后，被告人沈世罗于2016年4月7日向含山县公安局投案；被告人郭菲菲于2016年2月25日向含山县公安局投案，郭菲菲如实供述犯罪事实。 公诉机关认为，被告人沈世罗以营利为目的伙同他人设置卖淫场所，控制卖淫者，招揽嫖娼者，在金沙会所长期组织卖淫活动；被告人汪小华在金沙会所担任领班期间负责卖淫女的日常管理和对嫖客的迎来送往，以及安排多名卖淫女供嫖客挑选、参与对卖淫女的标准化服务培训和面试，其行为均触犯了《中华人民共和国刑法》第三百五十八条第一款，被告人汪艳丽、郭菲菲明知他人组织卖淫活动，却在会所内任收银员职位，在他人组织卖淫活动中起到协助作用，其行为均触犯了《中华人民共和国刑法》第三百五十八条第四款，犯罪事实清楚，证据确实、充分，应当以组织卖淫罪追究沈世罗、汪小华刑事责任；应当以协助组织卖淫罪追究汪艳丽、郭菲菲刑事责任。被告人汪小华在共同犯罪中起次要作用，是从犯，依照《中华人民共和国刑法》第二十七条，应当从轻、减轻处罚。案发后，被告人郭菲菲自动投案，如实供述犯罪事实，系自首，依照《中华人民共和国刑法》第六十七条第一款，可以从轻或减轻处罚。被告人汪小华、汪艳丽归案后，如实供述犯罪事实，系坦白，根据《中华人民共和国刑法》第六十七条第三款，可以从轻处罚。 公诉机关提供的证据如下：1．书证：马鞍山市公安局指定管辖决定书、马鞍山市人民检察院关于黄某等人组织卖淫案指定管辖的函、立案决定书、金沙水疗会所POS机交易明细表、POS机交易小票、营业执照、金莎水疗服务流程表、金沙水疗会所卖淫记账表、中国银行国内支付业务汇款回单、户籍证明、归案说明等；2．证人证言：证人赵雪晴、刘某、李某、夏某、汪某、陶某、梁某、郑某、张某、鲁某、王某、牧某、黄某等人的证言；3．被告人的供述和辩解：被告人汪小华、汪艳丽、沈世罗、郭菲菲的供述和辩解；4．视听资料：现场照片及抓获视频等。 被告人沈世罗供述：对含山县人民检察院指控的主要犯罪事实无异议，仅对从事卖淫活动的时间和实际收入有异议，认罪。 被告人汪小华供述：对含山县人民检察院指控的犯罪事实无异议，认罪。 被告人郭菲菲供述：对含山县人民检察院指控的犯罪事实无异议，认罪。 被告人汪艳丽供述：对含山县人民检察院指控的犯罪事实无异议，认罪。 被告人沈世罗的辩护意见：1、会所卖淫时间为2015年5月份之后，部分服务不能等同于卖淫的行为。2、POS机刷卡收入不能等同于卖淫所获得的款项，其中包括一些合法收入。3、所产生的经营收入非被告人沈世罗一人所获，相当部分用于支付雇佣人员工资及卖淫女相应的服务提成。4、被告人主动投案并如实供述犯罪事实，系自首。 被告人汪小华的辩护意见：1、本案的定性不准，应当是汪小华犯协助组织卖淫罪，理由：（1）被告人汪小华既不是涉案会所业主，也不是合伙人，不是卖淫活动的实际组织者。（2）会所早在2014年4月就开始进行卖淫活动，被告人汪小华于2015年8月31日才到会所工作，到案发时仅间隔两个月，不具有组织行为时间。（3）被告人汪小华既没有制定相应的规章制度、流程规范和技能培训，也没有约束卖淫女的卖淫时间和方式，在此之前，会所已制定了相应的流程程序。（4）在收入分配上无任何支配权，只是从事协助性工作，与合伙人约定担任领班一职也只是前台接待类协助行为。2、被告人归案后如实供述犯罪事实，系坦白，认罪态度好，可以从轻处罚。3、被告人系初犯，在共同犯罪中如构成组织卖淫罪的从犯，应从轻、减轻处罚。 被告人汪艳丽的辩护意见：1、被告人主观恶性小，2015年8月份来会所上班，只有两个月，社会危害小，在会所只是做收银员工作。2、被告人初犯，归案后如实供述犯罪事实，系坦白。 经审理查明，2012年9月25日，黄某（另案处理）与钱祖权签订《转让协议》，双方约定：钱祖权将位于马鞍山市花雨路99号海外海皇冠假日酒店二楼的香蜜湖水疗会所一次性转让给黄某经营。期限从2012年9月25日起至2018年8月30日止，面积1200平方米，转让费60万元，租金另付。 2014年1月24日，被告人沈世罗以沈世重名义在马鞍山市花山区市场登记管理局注册成立马鞍山市花山区金沙水疗会所（以下简称金沙会所），经营地点系原香蜜湖水疗会所经营场地（马鞍山市花雨路99号海外海皇冠假日酒店二楼）。 金沙会所从2014年4月份开始组织女性进行卖淫活动。卖淫价位分为四种（一个小时900元、一个半小时1300元、双飞1600元、包夜2600元），服务项目包括按摩、全套性爱、鸳鸯浴。沈世罗等人共同负责经营金沙水疗会所，对会所的日常经营管理并轮流值班，于每日凌晨收取会所收银员交纳的当天营业款。在金沙会所与嫖客发生纠纷时出面参与协调解决矛盾，以保证会所的正常运营。 金沙会所在运营期间还规定服务流程，共分7步：1．态度服务；2．贴心服务；3．激情服务；4．温馨服务；5．挑逗服务6．（同5）；7．卫生服务。另有双飞、互动、加盟以及性爱18招服务。在该服务流程中，详细规定并分解卖淫的每个具体步骤，要求卖淫女遵照执行并组织培训。对每位卖淫女均配备工包并配齐卖淫所需物品。 金沙会所在组织卖淫期间，均招聘领班负责对卖淫女进行管理和对嫖客的迎来送往，以及安排多名卖淫女供嫖客挑选等，同时招聘专职收银员在前台负责收取嫖资。2015年2月份，被告人郭菲菲，2015年8月份被告人汪艳丽，先后通过应聘方式进入金沙水疗会所担任收银员职位。每月工资3500元，在前台负责收取嫖资和记录卖淫女的卖淫次数和项目以及通过电话提醒卖淫女服务时间已完成等。郭菲菲、汪艳丽在任收银员期间，明知该金沙会所系组织卖淫活动场所，仍然从事上述协助行为，直至2015年11月11日被查获时。 2015年9月初，被告人汪小华通过熟人介绍来到金沙会所担任领班一职，负责卖淫女的日常管理和对嫖客的迎来送往，以及安排多名卖淫女供嫖客挑选、参与对卖淫女的标准化服务培训和面试等。沈世罗出面和其洽谈酬金标准，约定：汪小华每月底薪3500元。另外会所按卖淫次数由汪小华提成10元／次，提成每5天结算一次，直至2015年11月11日被查获时，汪小华共获利底薪7000元，提成12000元，合计19000元。 金沙会所于2014年2月17日在银行开户（开户行：中国银行马鞍山团结广场支行，账号：18×××56），设置POS机供嫖客在不付现金时刷卡支付嫖资。自2014年4月1日至2015年11月11日，该POS机刷卡收入5641592元。 案发后，被告人沈世罗于2016年4月7日向含山县公安局投案；被告人郭菲菲于2016年2月25日向含山县公安局投案，郭菲菲如实供述犯罪事实。 经庭审举证、质证，上述事实有：1．书证：马鞍山市公安局指定管辖决定书、马鞍山市人民检察院关于黄某等人组织卖淫案指定管辖的函、立案决定书、金沙水疗会所POS机交易明细表、POS机交易小票、营业执照、金莎水疗服务流程表、金沙水疗会所卖淫记账表、中国银行国内支付业务汇款回单、户籍证明、归案说明等；2．证人证言：证人赵雪晴、刘某、李某、夏某、汪某、陶某、梁某、郑某、张某、鲁某、王某、牧某、黄某等人的证言；3．被告人的供述和辩解：被告人汪小华、汪艳丽、沈世罗、郭菲菲的供述和辩解；4．视听资料：现场照片及抓获视频等证据证实，足以认定。 ","cpfxgc":"本院认为被告人沈世罗以营利为目的伙同他人设置卖淫场所，控制卖淫者，招揽嫖娼者，在金沙会所长期组织卖淫活动；其行为触犯了刑律，构成组织卖淫罪，公诉机关指控罪名成立。被告人汪小华在金沙会所担任领班期间负责卖淫女的日常管理和对嫖客的迎来送往，以及安排多名卖淫女供嫖客挑选、参与对卖淫女的标准化服务培训和面试，其行为触犯了刑律，构成组织卖淫罪，公诉机关指控罪名成立。被告人汪艳丽、郭菲菲明知他人组织卖淫活动，却在会所内任收银员职位，在他人组织卖淫活动中起到协助作用，其行为均触犯了刑律，构成协助组织卖淫罪，公诉机关指控罪名成立。在组织卖淫活动中，组织行为是一个比较复杂的过程，涉及方方面面的管理，被组织人员众多，依靠单个人的行为很难完成，组织卖淫犯罪都是由犯罪团伙完成。在组织者与被组织者之间有着明确的分工，组织卖淫罪与协助组织卖淫罪，两罪是以组织卖淫活动中行为的分工来认定。在组织卖淫活动中对卖淫者的活动直接进行安排，调度的，依法属于组织卖淫罪的行为人，是实行犯，应当以组织卖淫罪论处。其中起主要作用的是主犯，起次要作用的从犯。如果不是对卖淫者的卖淫活动直接进行安排、调度的，而是在外围协助组织者实施其他行为，如充当保镖、打手、管账人或为直接组织者招募、运送卖淫者，则依法属于帮助行为，是帮助犯，仅构成协助组织卖淫罪。即在具体共同犯罪中，组织他人卖淫场所中的老板、领班、直接管理人员为组织者，依法以组织卖淫罪论处。而保镖、打手、管账人、服务生系协助组织者，依法以协助组织卖淫罪论处。另外在本次共同犯罪中，公诉机关并未指控几被告人构成“情节严重”，故关于几被告人辩解的参与卖淫活动的起始时间，以及非法所得的数额，并不影响对其定性和量刑。几被告人对犯罪的主要事实并无异议，当庭自愿认罪。综上，被告人沈世罗的辩护意见1、2、3与本案的定性、量刑无关联性，不予采纳；辩护意见4与事实和法律不相符，不予采信。被告人汪小华的辩护意见1与法律不相符，不予采纳；辩护意见2、3与法律和事实相符，予以采纳。被告人汪艳丽的辩护意见1、2与法律和事实相符，予以采纳。被告人汪小华在共同犯罪中起次要作用，是从犯，依法应当从轻、减轻处罚。案发后，被告人郭菲菲自动投案，如实供述犯罪事实，系自首，依法可以从轻或减轻处罚。被告人汪小华、汪艳丽归案后，如实供述犯罪事实，系坦白，依法可以从轻处罚。根据《中华人民共和国刑法》第三百五十八条第一款、第三百五十八条第四款、第二十五条、第二十七条、第五十二条、第五十三条、第六十七条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、被告人沈世罗犯组织卖淫罪，判处有期徒刑七年，并处罚金100000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月7日至2023年4月6日止。罚金于本判决生效后三日内缴纳。） 二、被告人汪小华犯组织卖淫罪，判处有期徒刑二年，并处罚金10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月12日至2017年11月11日止。罚金于本判决生效后三日内缴纳。） 三、被告人郭菲菲犯协助组织卖淫罪，判处有期徒刑一年六个月，宣告缓刑二年，并处罚金5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后三日内缴纳。） 四、被告人汪艳丽犯协助组织卖淫罪，判处有期徒刑二年，宣告缓刑三年，并处罚金5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后三日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"沈世罗、汪小华组织卖淫罪一审刑事判决书 安徽省含山县人民法院 刑事判决书 （2016）皖0522刑初169号 公诉机关含山县人民检察院。 被告人沈世罗，男，1972年4月16日出生，汉族，初中文化，个体经营，出生地浙江省瑞安市，住浙江省瑞安市。因涉嫌组织卖淫罪，于2016年4月7日被含山县公安局刑事拘留，2016年4月15日经含山县人民检察院批准，同日由含山县公安局执行逮捕。 辩护人，王鑫，安徽明博律师事务所律师，执业证号13405201110589109。 被告人汪小华，女，1977年9月22日出生，汉族，小学文化，金沙水疗会所领班，出生地湖北省黄石市，户籍地湖北省黄石市黄石港区，住马鞍山市。因涉嫌组织卖淫罪，于2015年11月12日被含山县公安局刑事拘留，2015年12月18日经含山县人民检察院批准，同同日由含山县公安局执行逮捕。 辩护人，朱来宏，安徽长城律师事务所律师，执业证号13405198710989145。 辩护人，汪轶群，安徽海南德赛利律师事务所律师，执业证号14601199710716537。 被告人郭菲菲，女，1993年9月26日出生，汉族，中专文化，无业，出生地安徽省当涂县，住当涂县。因涉嫌协助组织卖淫罪，于2016年2月26日被含山县公安局取保候审，2016年5月6日被含山县人民检察院取保候审。2016年8月11日被本院取保候审，现在居住地候审。 被告人汪艳丽，女，1982年5月13日出生，汉族，小学文化，金沙水疗会所收银员，出生地湖北省公安县，户籍地湖北省公安县，住马鞍山市花山区。因涉嫌组织卖淫罪，于2015年11月12日被含山县公安局刑事拘留，2015年12月18日经含山县人民检察院批准，同日由含山县公安局执行逮捕，2016年7月20日被含山县人民检察院取保候审。2016年8月11日被本院取保候审，现在居住地候审。 辩护人，徐萍，安徽长城律师事务所律师，执业证号13405200311536001。 含山县人民检察院以含检刑诉［2016］131号起诉书指控被告人沈世罗、汪小华犯组织卖淫罪，郭菲菲、汪艳丽犯协助组织卖淫罪，于2016年8月9日向本院提起公诉。本院受理后，依法适用简易程序，组成合议庭，于2016年9月1日公开开庭审理了本案。含山县人民检察院指派检察员兰彬、叶祥出庭支持公诉，被告人沈世罗、汪小华、郭菲菲、汪艳丽及各辩护人均到庭参加了诉讼，现已审理终结。 含山县人民检察院指控：2012年9月25日，黄某（另案处理）与钱祖权签订《转让协议》，双方约定：钱祖权将位于马鞍山市花雨路99号海外海皇冠假日酒店二楼的香蜜湖水疗会所一次性转让给黄某经营。期限从2012年9月25日起至2018年8月30日止，面积1200平方米，转让费60万元，租金另付。 2014年1月24日，被告人沈世罗以沈世重名义在马鞍山市花山区市场登记管理局注册成立马鞍山市花山区金沙水疗会所（以下简称金沙会所），经营地点系原香蜜湖水疗会所经营场地（马鞍山市花雨路99号海外海皇冠假日酒店二楼）。 金沙会所从2014年4月份开始组织女性进行卖淫活动。卖淫价位分为四种（一个小时900元、一个半小时1300元、双飞1600元、包夜2600元），服务项目包括按摩、全套性爱、鸳鸯浴。沈世罗和黄某、戴道柳（另案处理）三人共同负责经营金沙水疗会所，均参与对会所的日常经营管理并轮流值班，于每日凌晨收取会所收银员交纳的当天营业款。在金沙会所与嫖客发生纠纷时均会出面参与协调解决矛盾，以保证会所的正常运营。黄某还负责对金沙会所的卖淫收入进行管理，并对卖淫女的提成款进行计算出确定数额后交由领班发放。 金沙会所在运营期间还规定服务流程，共分7步：1．态度服务；2．贴心服务；3．激情服务；4．温馨服务；5．挑逗服务6．（同5）；7．卫生服务。另有双飞、互动、加盟以及性爱18招服务。在该服务流程中，详细规定并分解卖淫的每个具体步骤，要求卖淫女遵照执行并组织培训。对每位卖淫女均配备工包并配齐卖淫所需物品。 金沙会所在组织卖淫期间，均招聘领班负责对卖淫女进行管理和对嫖客的迎来送往，以及安排多名卖淫女供嫖客挑选等，同时招聘专职收银员在前台负责收取嫖资。2015年2月份，被告人郭菲菲，2015年8月份被告人汪艳丽先后通过应聘方式进入金沙水疗会所担任收银员职位。每月工资3500元，在前台负责收取嫖资和记录卖淫女的卖淫次数和项目以及通过电话提醒卖淫女服务时间已完成等。郭菲菲、汪艳丽在任收银员期间，明知该金沙会所系组织卖淫活动场所，仍然从事上述协助行为，直至2015年11月11日被查获时。 2015年9月初，被告人汪小华通过熟人介绍来到金沙会所担任领班一职，负责卖淫女的日常管理和对嫖客的迎来送往，以及安排多名卖淫女供嫖客挑选、参与对卖淫女的标准化服务培训和面试等。沈世罗出面和其洽谈酬金标准，约定：汪小华每月底薪3500元。另外会所按卖淫次数由汪小华提成10元／次，提成每5天结算一次，直至2015年11月11日被查获时，汪小华共获利底薪7000元，提成12000元，合计19000元。 金沙会所于2014年2月17日在银行开户（开户行：中国银行马鞍山团结广场支行，账号：18×××56），设置POS机供嫖客在不付现金时刷卡支付嫖资。自2014年4月1日至2015年11月11日，该POS机刷卡收入5641592元。 案发后，被告人沈世罗于2016年4月7日向含山县公安局投案；被告人郭菲菲于2016年2月25日向含山县公安局投案，郭菲菲如实供述犯罪事实。 公诉机关认为，被告人沈世罗以营利为目的伙同他人设置卖淫场所，控制卖淫者，招揽嫖娼者，在金沙会所长期组织卖淫活动；被告人汪小华在金沙会所担任领班期间负责卖淫女的日常管理和对嫖客的迎来送往，以及安排多名卖淫女供嫖客挑选、参与对卖淫女的标准化服务培训和面试，其行为均触犯了《中华人民共和国刑法》第三百五十八条第一款，被告人汪艳丽、郭菲菲明知他人组织卖淫活动，却在会所内任收银员职位，在他人组织卖淫活动中起到协助作用，其行为均触犯了《中华人民共和国刑法》第三百五十八条第四款，犯罪事实清楚，证据确实、充分，应当以组织卖淫罪追究沈世罗、汪小华刑事责任；应当以协助组织卖淫罪追究汪艳丽、郭菲菲刑事责任。被告人汪小华在共同犯罪中起次要作用，是从犯，依照《中华人民共和国刑法》第二十七条，应当从轻、减轻处罚。案发后，被告人郭菲菲自动投案，如实供述犯罪事实，系自首，依照《中华人民共和国刑法》第六十七条第一款，可以从轻或减轻处罚。被告人汪小华、汪艳丽归案后，如实供述犯罪事实，系坦白，根据《中华人民共和国刑法》第六十七条第三款，可以从轻处罚。 公诉机关提供的证据如下：1．书证：马鞍山市公安局指定管辖决定书、马鞍山市人民检察院关于黄某等人组织卖淫案指定管辖的函、立案决定书、金沙水疗会所POS机交易明细表、POS机交易小票、营业执照、金莎水疗服务流程表、金沙水疗会所卖淫记账表、中国银行国内支付业务汇款回单、户籍证明、归案说明等；2．证人证言：证人赵雪晴、刘某、李某、夏某、汪某、陶某、梁某、郑某、张某、鲁某、王某、牧某、黄某等人的证言；3．被告人的供述和辩解：被告人汪小华、汪艳丽、沈世罗、郭菲菲的供述和辩解；4．视听资料：现场照片及抓获视频等。 被告人沈世罗供述：对含山县人民检察院指控的主要犯罪事实无异议，仅对从事卖淫活动的时间和实际收入有异议，认罪。 被告人汪小华供述：对含山县人民检察院指控的犯罪事实无异议，认罪。 被告人郭菲菲供述：对含山县人民检察院指控的犯罪事实无异议，认罪。 被告人汪艳丽供述：对含山县人民检察院指控的犯罪事实无异议，认罪。 被告人沈世罗的辩护意见：1、会所卖淫时间为2015年5月份之后，部分服务不能等同于卖淫的行为。2、POS机刷卡收入不能等同于卖淫所获得的款项，其中包括一些合法收入。3、所产生的经营收入非被告人沈世罗一人所获，相当部分用于支付雇佣人员工资及卖淫女相应的服务提成。4、被告人主动投案并如实供述犯罪事实，系自首。 被告人汪小华的辩护意见：1、本案的定性不准，应当是汪小华犯协助组织卖淫罪，理由：（1）被告人汪小华既不是涉案会所业主，也不是合伙人，不是卖淫活动的实际组织者。（2）会所早在2014年4月就开始进行卖淫活动，被告人汪小华于2015年8月31日才到会所工作，到案发时仅间隔两个月，不具有组织行为时间。（3）被告人汪小华既没有制定相应的规章制度、流程规范和技能培训，也没有约束卖淫女的卖淫时间和方式，在此之前，会所已制定了相应的流程程序。（4）在收入分配上无任何支配权，只是从事协助性工作，与合伙人约定担任领班一职也只是前台接待类协助行为。2、被告人归案后如实供述犯罪事实，系坦白，认罪态度好，可以从轻处罚。3、被告人系初犯，在共同犯罪中如构成组织卖淫罪的从犯，应从轻、减轻处罚。 被告人汪艳丽的辩护意见：1、被告人主观恶性小，2015年8月份来会所上班，只有两个月，社会危害小，在会所只是做收银员工作。2、被告人初犯，归案后如实供述犯罪事实，系坦白。 经审理查明，2012年9月25日，黄某（另案处理）与钱祖权签订《转让协议》，双方约定：钱祖权将位于马鞍山市花雨路99号海外海皇冠假日酒店二楼的香蜜湖水疗会所一次性转让给黄某经营。期限从2012年9月25日起至2018年8月30日止，面积1200平方米，转让费60万元，租金另付。 2014年1月24日，被告人沈世罗以沈世重名义在马鞍山市花山区市场登记管理局注册成立马鞍山市花山区金沙水疗会所（以下简称金沙会所），经营地点系原香蜜湖水疗会所经营场地（马鞍山市花雨路99号海外海皇冠假日酒店二楼）。 金沙会所从2014年4月份开始组织女性进行卖淫活动。卖淫价位分为四种（一个小时900元、一个半小时1300元、双飞1600元、包夜2600元），服务项目包括按摩、全套性爱、鸳鸯浴。沈世罗等人共同负责经营金沙水疗会所，对会所的日常经营管理并轮流值班，于每日凌晨收取会所收银员交纳的当天营业款。在金沙会所与嫖客发生纠纷时出面参与协调解决矛盾，以保证会所的正常运营。 金沙会所在运营期间还规定服务流程，共分7步：1．态度服务；2．贴心服务；3．激情服务；4．温馨服务；5．挑逗服务6．（同5）；7．卫生服务。另有双飞、互动、加盟以及性爱18招服务。在该服务流程中，详细规定并分解卖淫的每个具体步骤，要求卖淫女遵照执行并组织培训。对每位卖淫女均配备工包并配齐卖淫所需物品。 金沙会所在组织卖淫期间，均招聘领班负责对卖淫女进行管理和对嫖客的迎来送往，以及安排多名卖淫女供嫖客挑选等，同时招聘专职收银员在前台负责收取嫖资。2015年2月份，被告人郭菲菲，2015年8月份被告人汪艳丽，先后通过应聘方式进入金沙水疗会所担任收银员职位。每月工资3500元，在前台负责收取嫖资和记录卖淫女的卖淫次数和项目以及通过电话提醒卖淫女服务时间已完成等。郭菲菲、汪艳丽在任收银员期间，明知该金沙会所系组织卖淫活动场所，仍然从事上述协助行为，直至2015年11月11日被查获时。 2015年9月初，被告人汪小华通过熟人介绍来到金沙会所担任领班一职，负责卖淫女的日常管理和对嫖客的迎来送往，以及安排多名卖淫女供嫖客挑选、参与对卖淫女的标准化服务培训和面试等。沈世罗出面和其洽谈酬金标准，约定：汪小华每月底薪3500元。另外会所按卖淫次数由汪小华提成10元／次，提成每5天结算一次，直至2015年11月11日被查获时，汪小华共获利底薪7000元，提成12000元，合计19000元。 金沙会所于2014年2月17日在银行开户（开户行：中国银行马鞍山团结广场支行，账号：18×××56），设置POS机供嫖客在不付现金时刷卡支付嫖资。自2014年4月1日至2015年11月11日，该POS机刷卡收入5641592元。 案发后，被告人沈世罗于2016年4月7日向含山县公安局投案；被告人郭菲菲于2016年2月25日向含山县公安局投案，郭菲菲如实供述犯罪事实。 经庭审举证、质证，上述事实有：1．书证：马鞍山市公安局指定管辖决定书、马鞍山市人民检察院关于黄某等人组织卖淫案指定管辖的函、立案决定书、金沙水疗会所POS机交易明细表、POS机交易小票、营业执照、金莎水疗服务流程表、金沙水疗会所卖淫记账表、中国银行国内支付业务汇款回单、户籍证明、归案说明等；2．证人证言：证人赵雪晴、刘某、李某、夏某、汪某、陶某、梁某、郑某、张某、鲁某、王某、牧某、黄某等人的证言；3．被告人的供述和辩解：被告人汪小华、汪艳丽、沈世罗、郭菲菲的供述和辩解；4．视听资料：现场照片及抓获视频等证据证实，足以认定。 本院认为被告人沈世罗以营利为目的伙同他人设置卖淫场所，控制卖淫者，招揽嫖娼者，在金沙会所长期组织卖淫活动；其行为触犯了刑律，构成组织卖淫罪，公诉机关指控罪名成立。被告人汪小华在金沙会所担任领班期间负责卖淫女的日常管理和对嫖客的迎来送往，以及安排多名卖淫女供嫖客挑选、参与对卖淫女的标准化服务培训和面试，其行为触犯了刑律，构成组织卖淫罪，公诉机关指控罪名成立。被告人汪艳丽、郭菲菲明知他人组织卖淫活动，却在会所内任收银员职位，在他人组织卖淫活动中起到协助作用，其行为均触犯了刑律，构成协助组织卖淫罪，公诉机关指控罪名成立。在组织卖淫活动中，组织行为是一个比较复杂的过程，涉及方方面面的管理，被组织人员众多，依靠单个人的行为很难完成，组织卖淫犯罪都是由犯罪团伙完成。在组织者与被组织者之间有着明确的分工，组织卖淫罪与协助组织卖淫罪，两罪是以组织卖淫活动中行为的分工来认定。在组织卖淫活动中对卖淫者的活动直接进行安排，调度的，依法属于组织卖淫罪的行为人，是实行犯，应当以组织卖淫罪论处。其中起主要作用的是主犯，起次要作用的从犯。如果不是对卖淫者的卖淫活动直接进行安排、调度的，而是在外围协助组织者实施其他行为，如充当保镖、打手、管账人或为直接组织者招募、运送卖淫者，则依法属于帮助行为，是帮助犯，仅构成协助组织卖淫罪。即在具体共同犯罪中，组织他人卖淫场所中的老板、领班、直接管理人员为组织者，依法以组织卖淫罪论处。而保镖、打手、管账人、服务生系协助组织者，依法以协助组织卖淫罪论处。另外在本次共同犯罪中，公诉机关并未指控几被告人构成“情节严重”，故关于几被告人辩解的参与卖淫活动的起始时间，以及非法所得的数额，并不影响对其定性和量刑。几被告人对犯罪的主要事实并无异议，当庭自愿认罪。综上，被告人沈世罗的辩护意见1、2、3与本案的定性、量刑无关联性，不予采纳；辩护意见4与事实和法律不相符，不予采信。被告人汪小华的辩护意见1与法律不相符，不予采纳；辩护意见2、3与法律和事实相符，予以采纳。被告人汪艳丽的辩护意见1、2与法律和事实相符，予以采纳。被告人汪小华在共同犯罪中起次要作用，是从犯，依法应当从轻、减轻处罚。案发后，被告人郭菲菲自动投案，如实供述犯罪事实，系自首，依法可以从轻或减轻处罚。被告人汪小华、汪艳丽归案后，如实供述犯罪事实，系坦白，依法可以从轻处罚。根据《中华人民共和国刑法》第三百五十八条第一款、第三百五十八条第四款、第二十五条、第二十七条、第五十二条、第五十三条、第六十七条、第七十二条、第七十三条之规定，判决如下： 一、被告人沈世罗犯组织卖淫罪，判处有期徒刑七年，并处罚金100000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月7日至2023年4月6日止。罚金于本判决生效后三日内缴纳。） 二、被告人汪小华犯组织卖淫罪，判处有期徒刑二年，并处罚金10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月12日至2017年11月11日止。罚金于本判决生效后三日内缴纳。） 三、被告人郭菲菲犯协助组织卖淫罪，判处有期徒刑一年六个月，宣告缓刑二年，并处罚金5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后三日内缴纳。） 四、被告人汪艳丽犯协助组织卖淫罪，判处有期徒刑二年，宣告缓刑三年，并处罚金5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效后三日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长陈庆平 代理审判员杨吉磊 人民陪审员鲁存金 二〇一六年九月二十二日 代书记员谷婷婷 附件：本判决引用法律条文和司法解释 《中华人民共和国刑法》第三百五十八条［组织卖淫罪；强迫卖淫罪；协助组织卖淫罪］组织他人卖淫或者强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）组织他人卖淫，情节严重的； （二）强迫不满十四周岁的幼女卖淫的； （三）强迫多人卖淫或者多次强迫他人卖淫的； （四）强奸后迫使卖淫的； （五）造成被强迫卖淫的人重伤、死亡或者其他严重后果的。 有前款所列情形之一，情节特别严重的，处无期徒刑或者死刑，并处没收财产。 为组织卖淫的人招募、运送人员或者有其他协助组织他人卖淫行为的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。 第二十五条［共同犯罪概念］共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条［从犯］在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条［罚金数额的裁量］判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条［罚金的缴纳］罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。中国刑事辩护网提供 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的人和已满七十五周岁的人，应当宣告缓刑： 犯罪情节较轻； 有悔罪表现； 没有再犯罪的危险； 宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所、接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"0459d22eb91746060a3f529935f41c6a7b7","writName":"沈世罗、汪小华组织卖淫罪一审刑事判决书"}
