{"ajId":"0b634c13-c5f2-4689-9926-046338e88589","ajName":"陈某宗开设赌场一案","ajjbqk":" 饶平县人民检察院指控，2015年4月份，被告人陈某宗在饶平县新圩镇苗田村将公祠前搭建一棚寮，并提供骰子等赌博工具供赌博人员陈某歆、陈某泽（均另案处理）等人聚众赌博，从中抽头渔利。 2015年5月6日22时许，民警对该赌场进行检查，现场抓获被告人陈某宗及其他参与赌博的违法人员共9人，缴获赌资人民币（以下币种均为人民币）41543元及骰子等赌具。 饶平县人民检察院当庭向本院提供了证人证言、被告人供述以及现场照片等证据。认为被告人陈某宗无视国家法律，开设赌场给他人进行赌博，其行为已触犯《中华人民共和国刑法》第三百零三条第二款的规定，应以开设赌场罪追究其刑事责任。提请本院依法判处。 被告人陈某宗对公诉机关的指控没有异议，当庭自愿认罪。 经审理查明，2015年4月上旬，被告人陈某宗在饶平县新圩镇苗田村将公祠前搭建一棚寮，并提供骰子等赌博工具供赌博人员陈某歆、陈某泽（均另案处理）等人聚众赌博，从中抽头渔利共计9000元。 2015年5月6日22时许，民警对该赌场进行检查，现场抓获被告人陈某宗及其他参与赌博的违法人员共9人，缴获赌资41543元及骰子等赌具。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： 1、证人陈某歆证实：2015年5月6日晚，我交给陈某泽约7千元给他到苗田村大寨的赌场帮我设赌，我10点多才到赌场，我到时有十多人在投注参赌，陈某泽在负责摇骰子给人家下注。我在那里站了一会，就有公安民警去检查，我被传来公安局。赌场场地是我二叔陈某宗提供的，是陈某宗建的棚寮，电源也是陈某宗提供的，他在赌场抽水的钱就是提供场地及供电的费用，还在赌场贩卖香烟，提供饮料、宵夜等。我和陈某泽、陈某祥三人合伙开设这个赌场，以赌大小形式进行赌博，由我们三人每人出资800元做庄，赢了一二千元，由陈某泽管理。陈某泽负责摇骰子，陈某祥负责吃赔，如果陈某泽摇输钱我就会下去摇骰子，陈某泽负责赌场数务管理，陈某炎有在赌场帮忙，他负责打扫卫生、收拾东西，我每天给他100元，该赌场自4月份至5月6日晚，大约开有十几天时间，被抓当晚的赌资是4万多元。参赌人员我知道名字的有本村人陈某利、新圩潘段村黄某和。陈某宗在赌场抽水及放贷。抽水是以时间算的，一个小时内抽水300元，二个小时内抽水500元，三个小时内抽水800元。放贷是1000元15天期限为计，每1000元利息是20元，利息是放贷时先收取，如果超过15天没有还就以一个月计，即1000元40元利息。陈某宗抽水是在我们赌场开始就在那里抽水的，刚开始十四、五天每天晚上他抽水300元，但由于费用不够，之后他就按小时计算抽水了，放贷是在他以小时抽水后才开始的。陈某宗没有出资与我们做庄家。陈某宗抽水大概有八九千元，赌场的抽水和放水是陈某宗一人所得。 经照片辨认，陈某歆辨认出陈某炎、吴某海（外号“肉圆”），他们两个人当晚都没有参与赌博。 2、证人陈某泽证实：大约一个月前，我听说苗田村陈某宗（外号“阿拐”）在乡里开了一个赌大小的场子。我听后就去看。当时陈某宗就提议我和陈某祥三人合伙做庄，由我负责摇骰子和食赔，陈某祥给我帮忙，陈某宗负责出本钱和赌大小用的骰子等工具。其中陈某宗占五成，其余五成我和陈某祥去分。我每晚做庄摇骰子时，陈某宗会给我1000元做本钱，够的话当晚赌完再结算，有时输光了，陈某宗就再拿一千元给我做本。直到5月6日晚被抓，当晚公安同志查获的赌资是4万多元。赌场是陈某宗开的，是否有其他股份我不清楚，我听说陈某歆也有股份，他与陈某宗是叔侄关系，而且我每次做庄他都又在场，但我没看到他做庄，但不排除我输钱心情不好离开时他有下去做庄。场子我没有份，我只是做庄与陈某宗合股。陈某宗一个人在场子里有抽水和放水，我没有份。抽水是一个小时抽取400元，平均每晚抽水有1000元左右，至被抓获我被陈某宗抽水总数在1万元以上。放水是赌客跟陈某宗每拿1000元抽20元。这个场子开了一个月左右，每晚都有，每晚都九点半开始。我基本每晚都有去陈某宗那里与他们合伙做庄，到现在大概有二十几夜，我们赢了1000元左右，我分得300元被我花费了。 经照片辨认，陈某泽辨认出陈某祥就是与其合伙做庄的人，陈某宗就是与其合伙做庄和现场抽头的（外号“阿拐”）人。 3、证人陈某华证实：2015年5月6日10时左右，我到饶平县新圩镇苗田村仙公祠处埕处，已有二十多人在赌博，我也下去参赌，至11时左右被公安机关查获。我们是用骰子做赌具，以赌大小进行赌博，由一个人做庄，其他人下注，我在场时一直是陈某泽做庄。这个赌场是陈某宗（“阿拐”）开设的，听说陈某歆和陈某祥也有股份。陈某宗在现场有抽水，是按钟头算，每个钟头抽取300元、400元、500元不等，下注小（盘面每把几百元算小）的话每个钟抽300元，盘面下注算不大不小（盘面每把二千元算不大不小）的话每个钟400元，盘面下注较大（三四千元）每个钟抽头500元。赌场有没有人放水我不清楚。这个赌场据我所知至少开有二十几天，我到这个赌场接近十次，赌场每晚都是九点多开始，有时到凌晨三四点，去赌的人有乡里人也有外乡人。 经照片辨认，陈某华辨认出陈某歆、陈某宗、陈某泽是开设赌场的人。 4、证人陈某炎证实：我在陈某宗位于新圩镇苗田村文化广场旁的将军祠堂的塑料加工厂承包一部分塑料加工的活。陈某宗和陈某歆开设的赌场就在加工场门口，赌场他们有份，各占股份我就不知道。陈某宗还为该赌场提供照明，每天该赌场都有拿钱补他的电费，陈某宗有叫我去帮擦桌子，每次20元，我擦了十来次，赚了200来元。赌场的输赢等具体情况我不清楚，我只知道在那赌的人如果输光了就有人去找陈某宗借钱。赌场开有一个多月。陈某华、陈某利有参赌。之前说只知道赌场陈某宗有份没有说陈某歆是怕得罪人，现在想清楚了，陈某歆也有份。 经照片辨认，陈某炎辨认出陈某歆、陈某宗就是开设该赌场的人。 5、证人黄某和证实：2015年5月6日晚9时左右，我在新圩镇苗田村一祠堂前以骰子摇大小的方式参与赌博。我赌注一般30-50元，最多50元，我大概来过三次，输了1000元左右，今晚携带的2900元赌资被查扣。我的赌资是种植赚来的。我是外乡人，这个赌场的场地主是谁、有没有抽水和放贷我不清楚，我只知道当晚做庄的是陈某泽。 经照片辨认，黄某和辨认出陈某泽就是其参与赌博的赌场庄家。 6、证人吴某海证实：2015年5月6日晚，我到新圩镇苗田村将公祠前的大小赌场（“阿拐”家门前）想要赌博，还没赌，在赌场就被查获。我不知道场地主是谁，庄家是陈某歆，不清楚有没有人抽水、放贷，但我看到有人跟“阿拐”借钱。我共去赌了四次，每次投注50元到100元，共输了五六百元。 7、证人王某群证实：2015年5月6日晚十点多，我带400多元到苗田村文化广场附近的一个赌大小的场子里去看赌大小，然后我就下注了五六把，每次下注都是10元、20元、30元不等。半个小时左右，就被公安机关查获。这个赌场我大概去了三次，我不知道赌场是谁的，也不知道是否有头家或老板。 8、证人陈某龙证实：2015年5月6日大约22时35分，我去苗田村人陈某炎在文化广场附近的玩家加工作坊喝茶，还有苗田村的一个弟仔和与我同村的一个弟也在那里喝茶，陈某炎在整理物品。我去时陈某炎作坊门口有十多人围在一张桌子上赌钱。我喝了两杯茶准备回去时，碰到公安机关抓赌，我也被抓。 9、证人陈某文证实：2015年4月6日晚，我有到苗田村广场旁一祠堂前一以骰子摇“大小”的赌场参与赌博，我投注了50元，赢50元，赔率是1赔1。庄家是“阿拐”，我不知他具体姓名，但我能辨认。2015年5月6日晚，我与陈某炎在塑料加工场喝茶，我和陈某炎都没有参与赌博，喝茶的只有我们两个，后来公安同志来，跑进来两个，我不知道跑进来的两个有没有参与赌博。该赌场有无抽水等其他情况我都不清楚。 经照片辨认，陈某文辨认出“阿拐”陈某宗就是他参赌的赌博点的庄家，并摇骰子。 10、证人陈某强证实：2015年5月6日晚十点多，我到新圩镇苗田村文化广场祠堂前一赌“大小”的场所看人家赌大小。我到该赌场时，看到有十来人围在一张“大小”的木板周围赌博，陈泽龙坐在木板的一边的中央负责摇骰子供其他人下注，下注的金额有几十元至几百元不等，赔率是一赔一。当时在场的还有陈某歆、陈某龙、陈某文等人。我看了一会，同志就来抓赌，我也被抓。赌场的具体情况我不清楚。 经辨认，陈某强辨认出陈某泽就是当晚在赌博窝点负责摇骰子的人。 11、证人陈某利证实：2015年5月6日晚约9时，我到新圩镇苗田勋将公祠门前一赌“大小”的窝点参与赌博，到晚上10时多被公安同志查获。我每次下注都是押大小，每注都是5元至20元不等，赔率是一赔一。我来这里赌了五六次，输了一千多元。该场地是陈某宗和陈某歆的，庄家是陈某泽，因为我看到他在摇骰子和食赔，陈某宗和陈某歆应该也有股份。该赌点有抽水，每小时几百元不等，其他情况我不知道。 经照片辨认，陈某利辨认出陈某歆、陈某宗、陈某泽就是5月6日晚被抓赌档的庄家。 12、抓获经过证实2015年5月6日22时，巡警大队联合治安大队在饶平县新圩镇苗田村将公祠前一棚寮内的赌博窝点进行查处，现场抓获正在利用骰子进行赌博的犯罪嫌疑人陈某泽、陈某歆、陈某宗及参赌人员共9人，现场查获赌资4万多元，赌具骰子49粒。 13、人口信息查询表证实被告人陈某宗及其他涉案人员身份。 14、证据保全决定书、证据保全清单证实公安机关对“陈某泽、陈某宗等人赌博案”扣押物品有现金41543元、骰子49粒予以保全的事实。 15、收缴／追缴物品清单证实公安机关依法收缴赌资41543元、骰子49粒的事实。 16、行政处罚决定书、没收财物收据等证实公安机关对参赌人员予以行政处罚及没收赌资的事实。 17、证实材料证实相关人名同一、参赌人员外出无法再协助调查、涉案赌具木板已被饶平县公安局依法销毁等事实。 18、现场勘查笔录证实2015年5月6日22时30分至2015年5月6日22时40分，饶平县公安局民警对饶平县新圩镇苗田村仙公祠前处埕棚寮进行检查，现场抓获涉赌人员11人，查获赌具“骰子”49粒、赌资41543元。 19、现场照片证实案发现场基本情况及查获赌资、赌具。 20、本案的受理刑事案件登记表、立案决定书在卷。 21、犯罪嫌疑人照片、刑事拘留手续、逮捕手续在卷。 22、被告人陈某宗作了与认定事实基本一致的供述。 ","cpfxgc":"本院认为，被告人陈某宗无视国家法律，开设赌场给他人进行赌博，其行为已触犯刑律，构成开设赌场罪，应依法予以惩处。鉴于被告人陈某宗归案后能如实供述犯罪事实，自愿认罪，依法可以从轻处罚。 公诉机关指控被告人陈某宗犯开设赌场罪的罪名成立，本院予以支持。建议判处陈某宗一年六个月以下有期徒刑、拘役或者管制，并处罚金，量刑建议适当，本院予以支持。 为严肃国家法律，维护正常社会秩序，依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第五十二条、第五十三条、第六十四条的的规定，判决如下：","pjjg":" 一、被告人陈某宗犯开设赌场罪，判处有期徒刑七个月，并处罚金二千元，限于本判决生效之日起十日内缴纳。 （刑期自本判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月6日起至2015年12月5日止。） 二、继续追缴被告人陈某宗的非法所得九千元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向潮州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省饶平县人民法院 刑事判决书 （2015）潮平法刑初字第159号 公诉机关饶平县人民检察院。 被告人陈某宗，外号“阿拐”，男，1958年7月22日出生（基本情况略）。因本案于2015年5月6日被羁押，同月7日被刑事拘留，同年6月12日被逮捕。现羁押于饶平县看守所。 饶平县人民检察院以饶检公诉刑诉（2015）136号起诉书指控被告人陈某宗犯开设赌场罪，于2015年9月11日向本院提起公诉。本院依法组成合议庭，公开开庭进行审理。饶平县人民检察院指派代理检察员陈天乐出庭支持公诉，被告人陈某宗到庭参加诉讼。现已审理终结。 饶平县人民检察院指控，2015年4月份，被告人陈某宗在饶平县新圩镇苗田村将公祠前搭建一棚寮，并提供骰子等赌博工具供赌博人员陈某歆、陈某泽（均另案处理）等人聚众赌博，从中抽头渔利。 2015年5月6日22时许，民警对该赌场进行检查，现场抓获被告人陈某宗及其他参与赌博的违法人员共9人，缴获赌资人民币（以下币种均为人民币）41543元及骰子等赌具。 饶平县人民检察院当庭向本院提供了证人证言、被告人供述以及现场照片等证据。认为被告人陈某宗无视国家法律，开设赌场给他人进行赌博，其行为已触犯《中华人民共和国刑法》第三百零三条第二款的规定，应以开设赌场罪追究其刑事责任。提请本院依法判处。 被告人陈某宗对公诉机关的指控没有异议，当庭自愿认罪。 经审理查明，2015年4月上旬，被告人陈某宗在饶平县新圩镇苗田村将公祠前搭建一棚寮，并提供骰子等赌博工具供赌博人员陈某歆、陈某泽（均另案处理）等人聚众赌博，从中抽头渔利共计9000元。 2015年5月6日22时许，民警对该赌场进行检查，现场抓获被告人陈某宗及其他参与赌博的违法人员共9人，缴获赌资41543元及骰子等赌具。 以上事实，有下列经庭审查证属实的证据证实，本院予以确认： 1、证人陈某歆证实：2015年5月6日晚，我交给陈某泽约7千元给他到苗田村大寨的赌场帮我设赌，我10点多才到赌场，我到时有十多人在投注参赌，陈某泽在负责摇骰子给人家下注。我在那里站了一会，就有公安民警去检查，我被传来公安局。赌场场地是我二叔陈某宗提供的，是陈某宗建的棚寮，电源也是陈某宗提供的，他在赌场抽水的钱就是提供场地及供电的费用，还在赌场贩卖香烟，提供饮料、宵夜等。我和陈某泽、陈某祥三人合伙开设这个赌场，以赌大小形式进行赌博，由我们三人每人出资800元做庄，赢了一二千元，由陈某泽管理。陈某泽负责摇骰子，陈某祥负责吃赔，如果陈某泽摇输钱我就会下去摇骰子，陈某泽负责赌场数务管理，陈某炎有在赌场帮忙，他负责打扫卫生、收拾东西，我每天给他100元，该赌场自4月份至5月6日晚，大约开有十几天时间，被抓当晚的赌资是4万多元。参赌人员我知道名字的有本村人陈某利、新圩潘段村黄某和。陈某宗在赌场抽水及放贷。抽水是以时间算的，一个小时内抽水300元，二个小时内抽水500元，三个小时内抽水800元。放贷是1000元15天期限为计，每1000元利息是20元，利息是放贷时先收取，如果超过15天没有还就以一个月计，即1000元40元利息。陈某宗抽水是在我们赌场开始就在那里抽水的，刚开始十四、五天每天晚上他抽水300元，但由于费用不够，之后他就按小时计算抽水了，放贷是在他以小时抽水后才开始的。陈某宗没有出资与我们做庄家。陈某宗抽水大概有八九千元，赌场的抽水和放水是陈某宗一人所得。 经照片辨认，陈某歆辨认出陈某炎、吴某海（外号“肉圆”），他们两个人当晚都没有参与赌博。 2、证人陈某泽证实：大约一个月前，我听说苗田村陈某宗（外号“阿拐”）在乡里开了一个赌大小的场子。我听后就去看。当时陈某宗就提议我和陈某祥三人合伙做庄，由我负责摇骰子和食赔，陈某祥给我帮忙，陈某宗负责出本钱和赌大小用的骰子等工具。其中陈某宗占五成，其余五成我和陈某祥去分。我每晚做庄摇骰子时，陈某宗会给我1000元做本钱，够的话当晚赌完再结算，有时输光了，陈某宗就再拿一千元给我做本。直到5月6日晚被抓，当晚公安同志查获的赌资是4万多元。赌场是陈某宗开的，是否有其他股份我不清楚，我听说陈某歆也有股份，他与陈某宗是叔侄关系，而且我每次做庄他都又在场，但我没看到他做庄，但不排除我输钱心情不好离开时他有下去做庄。场子我没有份，我只是做庄与陈某宗合股。陈某宗一个人在场子里有抽水和放水，我没有份。抽水是一个小时抽取400元，平均每晚抽水有1000元左右，至被抓获我被陈某宗抽水总数在1万元以上。放水是赌客跟陈某宗每拿1000元抽20元。这个场子开了一个月左右，每晚都有，每晚都九点半开始。我基本每晚都有去陈某宗那里与他们合伙做庄，到现在大概有二十几夜，我们赢了1000元左右，我分得300元被我花费了。 经照片辨认，陈某泽辨认出陈某祥就是与其合伙做庄的人，陈某宗就是与其合伙做庄和现场抽头的（外号“阿拐”）人。 3、证人陈某华证实：2015年5月6日10时左右，我到饶平县新圩镇苗田村仙公祠处埕处，已有二十多人在赌博，我也下去参赌，至11时左右被公安机关查获。我们是用骰子做赌具，以赌大小进行赌博，由一个人做庄，其他人下注，我在场时一直是陈某泽做庄。这个赌场是陈某宗（“阿拐”）开设的，听说陈某歆和陈某祥也有股份。陈某宗在现场有抽水，是按钟头算，每个钟头抽取300元、400元、500元不等，下注小（盘面每把几百元算小）的话每个钟抽300元，盘面下注算不大不小（盘面每把二千元算不大不小）的话每个钟400元，盘面下注较大（三四千元）每个钟抽头500元。赌场有没有人放水我不清楚。这个赌场据我所知至少开有二十几天，我到这个赌场接近十次，赌场每晚都是九点多开始，有时到凌晨三四点，去赌的人有乡里人也有外乡人。 经照片辨认，陈某华辨认出陈某歆、陈某宗、陈某泽是开设赌场的人。 4、证人陈某炎证实：我在陈某宗位于新圩镇苗田村文化广场旁的将军祠堂的塑料加工厂承包一部分塑料加工的活。陈某宗和陈某歆开设的赌场就在加工场门口，赌场他们有份，各占股份我就不知道。陈某宗还为该赌场提供照明，每天该赌场都有拿钱补他的电费，陈某宗有叫我去帮擦桌子，每次20元，我擦了十来次，赚了200来元。赌场的输赢等具体情况我不清楚，我只知道在那赌的人如果输光了就有人去找陈某宗借钱。赌场开有一个多月。陈某华、陈某利有参赌。之前说只知道赌场陈某宗有份没有说陈某歆是怕得罪人，现在想清楚了，陈某歆也有份。 经照片辨认，陈某炎辨认出陈某歆、陈某宗就是开设该赌场的人。 5、证人黄某和证实：2015年5月6日晚9时左右，我在新圩镇苗田村一祠堂前以骰子摇大小的方式参与赌博。我赌注一般30-50元，最多50元，我大概来过三次，输了1000元左右，今晚携带的2900元赌资被查扣。我的赌资是种植赚来的。我是外乡人，这个赌场的场地主是谁、有没有抽水和放贷我不清楚，我只知道当晚做庄的是陈某泽。 经照片辨认，黄某和辨认出陈某泽就是其参与赌博的赌场庄家。 6、证人吴某海证实：2015年5月6日晚，我到新圩镇苗田村将公祠前的大小赌场（“阿拐”家门前）想要赌博，还没赌，在赌场就被查获。我不知道场地主是谁，庄家是陈某歆，不清楚有没有人抽水、放贷，但我看到有人跟“阿拐”借钱。我共去赌了四次，每次投注50元到100元，共输了五六百元。 7、证人王某群证实：2015年5月6日晚十点多，我带400多元到苗田村文化广场附近的一个赌大小的场子里去看赌大小，然后我就下注了五六把，每次下注都是10元、20元、30元不等。半个小时左右，就被公安机关查获。这个赌场我大概去了三次，我不知道赌场是谁的，也不知道是否有头家或老板。 8、证人陈某龙证实：2015年5月6日大约22时35分，我去苗田村人陈某炎在文化广场附近的玩家加工作坊喝茶，还有苗田村的一个弟仔和与我同村的一个弟也在那里喝茶，陈某炎在整理物品。我去时陈某炎作坊门口有十多人围在一张桌子上赌钱。我喝了两杯茶准备回去时，碰到公安机关抓赌，我也被抓。 9、证人陈某文证实：2015年4月6日晚，我有到苗田村广场旁一祠堂前一以骰子摇“大小”的赌场参与赌博，我投注了50元，赢50元，赔率是1赔1。庄家是“阿拐”，我不知他具体姓名，但我能辨认。2015年5月6日晚，我与陈某炎在塑料加工场喝茶，我和陈某炎都没有参与赌博，喝茶的只有我们两个，后来公安同志来，跑进来两个，我不知道跑进来的两个有没有参与赌博。该赌场有无抽水等其他情况我都不清楚。 经照片辨认，陈某文辨认出“阿拐”陈某宗就是他参赌的赌博点的庄家，并摇骰子。 10、证人陈某强证实：2015年5月6日晚十点多，我到新圩镇苗田村文化广场祠堂前一赌“大小”的场所看人家赌大小。我到该赌场时，看到有十来人围在一张“大小”的木板周围赌博，陈泽龙坐在木板的一边的中央负责摇骰子供其他人下注，下注的金额有几十元至几百元不等，赔率是一赔一。当时在场的还有陈某歆、陈某龙、陈某文等人。我看了一会，同志就来抓赌，我也被抓。赌场的具体情况我不清楚。 经辨认，陈某强辨认出陈某泽就是当晚在赌博窝点负责摇骰子的人。 11、证人陈某利证实：2015年5月6日晚约9时，我到新圩镇苗田勋将公祠门前一赌“大小”的窝点参与赌博，到晚上10时多被公安同志查获。我每次下注都是押大小，每注都是5元至20元不等，赔率是一赔一。我来这里赌了五六次，输了一千多元。该场地是陈某宗和陈某歆的，庄家是陈某泽，因为我看到他在摇骰子和食赔，陈某宗和陈某歆应该也有股份。该赌点有抽水，每小时几百元不等，其他情况我不知道。 经照片辨认，陈某利辨认出陈某歆、陈某宗、陈某泽就是5月6日晚被抓赌档的庄家。 12、抓获经过证实2015年5月6日22时，巡警大队联合治安大队在饶平县新圩镇苗田村将公祠前一棚寮内的赌博窝点进行查处，现场抓获正在利用骰子进行赌博的犯罪嫌疑人陈某泽、陈某歆、陈某宗及参赌人员共9人，现场查获赌资4万多元，赌具骰子49粒。 13、人口信息查询表证实被告人陈某宗及其他涉案人员身份。 14、证据保全决定书、证据保全清单证实公安机关对“陈某泽、陈某宗等人赌博案”扣押物品有现金41543元、骰子49粒予以保全的事实。 15、收缴／追缴物品清单证实公安机关依法收缴赌资41543元、骰子49粒的事实。 16、行政处罚决定书、没收财物收据等证实公安机关对参赌人员予以行政处罚及没收赌资的事实。 17、证实材料证实相关人名同一、参赌人员外出无法再协助调查、涉案赌具木板已被饶平县公安局依法销毁等事实。 18、现场勘查笔录证实2015年5月6日22时30分至2015年5月6日22时40分，饶平县公安局民警对饶平县新圩镇苗田村仙公祠前处埕棚寮进行检查，现场抓获涉赌人员11人，查获赌具“骰子”49粒、赌资41543元。 19、现场照片证实案发现场基本情况及查获赌资、赌具。 20、本案的受理刑事案件登记表、立案决定书在卷。 21、犯罪嫌疑人照片、刑事拘留手续、逮捕手续在卷。 22、被告人陈某宗作了与认定事实基本一致的供述。 本院认为，被告人陈某宗无视国家法律，开设赌场给他人进行赌博，其行为已触犯刑律，构成开设赌场罪，应依法予以惩处。鉴于被告人陈某宗归案后能如实供述犯罪事实，自愿认罪，依法可以从轻处罚。 公诉机关指控被告人陈某宗犯开设赌场罪的罪名成立，本院予以支持。建议判处陈某宗一年六个月以下有期徒刑、拘役或者管制，并处罚金，量刑建议适当，本院予以支持。 为严肃国家法律，维护正常社会秩序，依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第五十二条、第五十三条、第六十四条的的规定，判决如下： 一、被告人陈某宗犯开设赌场罪，判处有期徒刑七个月，并处罚金二千元，限于本判决生效之日起十日内缴纳。 （刑期自本判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月6日起至2015年12月5日止。） 二、继续追缴被告人陈某宗的非法所得九千元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向潮州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周惠刚 审判员翁樱娜 代理审判员陈蔓 二〇一五年十一月十二日 书记员林塨","writId":"0363c7704f8c97cedeb92d0f764e8e002ef","writName":"陈某宗开设赌场一审刑事判决书"}
