{"ajId":"98440bec-8fc9-4d6e-8322-65b91cdd85ec","ajName":"黄开伦贩卖毒品罪一案","ajjbqk":" 重庆市渝中区人民检察院指控被告人黄开伦于2016年9月21日17时许，在重庆某大学门口附近，以100元的价格将净重0.3克的甲基苯丙胺（冰毒）贩卖给代某某。交易完成后，被公安人员当场抓获，并查获上述毒品、毒资。公诉机关认为被告人黄开伦的行为已构成了贩卖毒品罪，系累犯和毒品再犯，归案后如实供述自己的罪行，提请本院依照《中华人民共和国刑法》第三百四十七条第四款、第六十五条第一款、第三百五十六条、第六十七条第三款之规定判处。 上述事实，被告人黄开伦在开庭审理过程中亦无异议，并有物证毒品、毒资照片，书证到案经过材料、户籍材料、前科刑事判决书、刑满释放证明书、公安行政处罚决定书、强制隔离戒毒决定书、扣押清单、通话记录，证人代某某的证言，被告人黄开伦的供述，毒品检验鉴定意见，辨认笔录、指认物品笔录、毒品提取笔录、封存笔录、称量笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人黄开伦明知甲基苯丙胺系毒品而予以贩卖0.3克，其行为已构成贩卖毒品罪，依法应予惩处。重庆市渝中区人民检察院指控成立。被告人黄开伦曾因贩卖毒品罪被判处有期徒刑，刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚的涉毒犯罪，系累犯和毒品再犯，依法予以从重处罚；其归案后如实供述犯罪事实，依法予以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人黄开伦犯贩卖毒品罪，判处有期徒刑九个月，并处罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月28日起至2017年8月26日止） 二、对扣押在案的毒品甲基苯丙胺0.3克予以没收，由扣押机关上缴国库；对扣押在案的手机一部由扣押机关依法处理。 上述罚金于本判决发生法律效力之日起十日内向本院缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。","qw":"黄开伦贩卖毒品罪一审刑事判决书 重庆市渝中区人民法院 刑事判决书 （2016）渝0103刑初1804号 公诉机关重庆市渝中区人民检察院。 被告人黄开伦，男，1963年7月15日出生于重庆市渝中区，汉族，高中文化，无业，居住地重庆市江北区。因犯贩卖毒品罪，于2013年10月9日被本院判处有期徒刑十个月，2014年6月1日刑满释放。2016年9月21日因本案被捉获，次日被行政拘留十五日和强制隔离戒毒两年，10月18日被监视居住，11月28日被执行逮捕。现押于重庆市渝中区看守所。 重庆市渝中区人民检察院以渝中检刑诉［2016］1782号起诉书指控被告人黄开伦犯贩卖毒品罪，于2016年11月24日向本院提起公诉。本院依法适用简易程序，实行独任审判，于同年12月1日公开开庭审理了本案。重庆市渝中区人民检察院指派检察员徐宏德出庭支持公诉，被告人黄开伦到庭参加诉讼。现已审理终结。 重庆市渝中区人民检察院指控被告人黄开伦于2016年9月21日17时许，在重庆某大学门口附近，以100元的价格将净重0.3克的甲基苯丙胺（冰毒）贩卖给代某某。交易完成后，被公安人员当场抓获，并查获上述毒品、毒资。公诉机关认为被告人黄开伦的行为已构成了贩卖毒品罪，系累犯和毒品再犯，归案后如实供述自己的罪行，提请本院依照《中华人民共和国刑法》第三百四十七条第四款、第六十五条第一款、第三百五十六条、第六十七条第三款之规定判处。 上述事实，被告人黄开伦在开庭审理过程中亦无异议，并有物证毒品、毒资照片，书证到案经过材料、户籍材料、前科刑事判决书、刑满释放证明书、公安行政处罚决定书、强制隔离戒毒决定书、扣押清单、通话记录，证人代某某的证言，被告人黄开伦的供述，毒品检验鉴定意见，辨认笔录、指认物品笔录、毒品提取笔录、封存笔录、称量笔录等证据证实，足以认定。 本院认为，被告人黄开伦明知甲基苯丙胺系毒品而予以贩卖0.3克，其行为已构成贩卖毒品罪，依法应予惩处。重庆市渝中区人民检察院指控成立。被告人黄开伦曾因贩卖毒品罪被判处有期徒刑，刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚的涉毒犯罪，系累犯和毒品再犯，依法予以从重处罚；其归案后如实供述犯罪事实，依法予以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人黄开伦犯贩卖毒品罪，判处有期徒刑九个月，并处罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月28日起至2017年8月26日止） 二、对扣押在案的毒品甲基苯丙胺0.3克予以没收，由扣押机关上缴国库；对扣押在案的手机一部由扣押机关依法处理。 上述罚金于本判决发生法律效力之日起十日内向本院缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。 代理审判员程斌 二〇一六年十二月一日 书记员袁霄媛","writId":"0175229f405949e7daabcee958d3ea72c04","writName":"黄开伦贩卖毒品罪一审刑事判决书"}
