{"ajId":"2baeb999-0d7a-4fd1-bd38-77b3c37270a0","ajName":"常振雷、薛红涛开设赌场一案","ajjbqk":" 淅川县人民检察院指控：2016年3月30日至2016年4月10日期间，在淅川县荆紫关镇锦江海岸宾馆广场旁边的民房内，被告人常振雷伙同马晓亮、薛红涛、翟国豪等人以卖茶叶为名，用猜动物谜语的方式组织群众下注赌博。该谜底总共是三十六种动物，每种动物每注3元，一种动物封顶20注，赔率每注1比20，平均每天参赌人员有三十人以上。 公诉机关指控上述事实，向本院举示了被告人常振雷、薛红涛、马晓亮、翟国豪的供述，证人郭某1、程某、郭某2等人证言，辨认笔录，书证现场照片、扣押物品清单、到案经过、抓获证明及被告人户籍证明等证据。据此，公诉机关认为，被告人常振雷、薛红涛、马晓亮、翟国豪的行为均已构成开设赌场罪，提请本院依法惩处。 被告人常振雷对公诉机关指控的罪名及犯罪事实均不持异议，但辩解其与被告人薛红涛、马晓亮、翟国豪四人系共同出资从事猜谜语经营。 被告人薛红涛对公诉机关指控的罪名及犯罪事实均不持异议，但辩解案发时其明知警察在猜谜语现场，其自己仍到现场，属于自首；其人是受被告人常振雷雇佣从事猜谜语经营。 被告人马晓亮、翟国豪对公诉机关指控的罪名及犯罪事实均不持异议，但均辩解是受被告人常振雷雇佣从事猜谜语经营。 经审理查明：被告人常振雷、薛红涛、马晓亮、翟国豪等四人到淅川，在位于荆紫关镇锦江海岸宾馆广场旁边的门面房内，以卖茶叶的名义，采取猜谜语的形式招揽人员押注进行赌博。具体赌博方式为：他人以现金押注，谜底为三十六种动物名称，谜底提前放入一圆柱形铁桶内封住后放置在公开的位置，押注人根据被告人所出谜面在三十六种动物中押注（每注3元、每种动物下注封顶20注），押中后被告人按照1比20的比率赔付。反之，所押现金归被告人所有，押注人每押一注可向被告人领取一小袋茶叶。被告人以此形式从事赌博，自2016年3月30日起至4月2日每天开6期，自4月3日起每天开11期，直到2016年4月10日上午被告人与押注人之间发生争执公安机关接警后查处而停止。在此期间，每天参与赌博人员约为三十人左右。在赌博过程中四被告人均在赌场上从事经营。 案发后被告人从事赌博经营所用的工具铁桶、夹子等工具被公安机关扣押。 上述事实，被告人常振雷、薛红涛、马晓亮、翟国豪在开庭审理过程中亦无异议，并有证人郭某1、程某、郭某2等人证言，辨认笔录，书证现场照片、扣押物品清单、到案经过、抓获证明及被告人户籍证明等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人常振雷、薛红涛、马晓亮、翟国豪以营利为目的开设赌场采取猜谜语的形式招揽他人赌博，累计参与人数较多，情节严重，四被告人的行为均已构成开设赌场罪；淅川县人民检察院指控的罪名成立，本院予以支持。被告人常振雷、薛红涛、马晓亮、翟国豪共同实施开设赌场犯罪行为，系共同犯罪。对于被告人常振雷、薛红涛、马晓亮、翟国豪对各被告人在共同犯罪中地位所提出的辩解，本院认为，在共同犯罪中，被告人常振雷、薛红涛、马晓亮、翟国豪均积极参与开设赌场经营，故不宜区分主从犯。对于被告人薛红涛提出自首的辩解意见，本院认为被告人薛红涛等人开设的赌场与群众发生争执，警察接警后到现场处置，被告人薛红涛到现场的目的是基于对赌场情况的关心，并非主动、自愿接受警察对其开设赌场犯罪行为的处置，故不应认定为自首。为了维护良好的社会风尚，打击刑事犯罪，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第五十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人常振雷犯开设赌场罪，判处有期徒刑三年，并处罚金人民币5000元。（已缴纳） 二、被告人薛红涛犯开设赌场罪，判处有期徒刑三年，并处罚金人民币5000元。（已缴纳） 三、被告人马晓亮犯开设赌场罪，判处有期徒刑三年，并处罚金人民币5000元。（已缴纳） 四、被告人翟国豪犯开设赌场罪，判处有期徒刑三年，并处罚金人民币5000元。（已缴纳） （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人常振雷的刑期自2016年8月13日起至2019年8月12日止；被告人薛红涛的刑期自2016年4月11日起至2019年4月10日止；被告人马晓亮的刑期自2016年4月11日起至2019年4月10日止；被告人翟国豪的刑期自2016年4月11日起至2019年4月10日止；） 五、对扣押在案的赌博工具铁桶、夹子等物品予以没收（由公安机关执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"常振雷、薛红涛开设赌场一审刑事判决书 河南省淅川县人民法院 刑事判决书 （2017）豫1326刑初4号 公诉机关淅川县人民检察院 被告人常振雷，男，1985年6月19日出生，汉族，初中文化，无业，住河南省汝阳县。因涉嫌开设赌场犯罪，2016年8月13日被抓获，2016年8月15日被淅川县公安局刑事拘留，经淅川县人民检察院批准，2016年9月21日被淅川县公安局执行逮捕。 被告人薛红涛，男，1986年7月2日出生，汉族，初中文化，无业，住河南省汝阳县。因涉嫌开设赌场犯罪，2016年4月11日被淅川县公安局刑事拘留，经淅川县人民检察院批准，2016年5月19日被淅川县公安局执行逮捕。 被告人马晓亮，男，1985年11月17日出生，汉族，初中文化，无业，住河南省汝阳县。因涉嫌开设赌场犯罪，2016年4月11日被淅川县公安局刑事拘留，经淅川县人民检察院批准，2016年5月19日被淅川县公安局执行逮捕。 被告人翟国豪，男，1989年12月6日出生，汉族，初中文化，无业，住河南省汝阳县。因涉嫌开设赌场犯罪，2016年4月11日被淅川县公安局刑事拘留，经淅川县人民检察院批准，2016年5月19日被淅川县公安局执行逮捕。 淅川县人民检察院以淅检公诉刑诉（2016）274号起诉书及淅检公诉刑诉（2016）452号起诉书分别指控被告人薛红涛、马晓亮、翟国豪、常振雷犯开设赌场罪，向本院提起公诉。本院依法组成合议庭，公开开庭进行了合并审理。淅川县人民检察院指派检察员赛恒健出庭支持公诉，被告人常振雷、薛红涛、马晓亮、翟国豪均到庭参加了诉讼。现已审理终结。 淅川县人民检察院指控：2016年3月30日至2016年4月10日期间，在淅川县荆紫关镇锦江海岸宾馆广场旁边的民房内，被告人常振雷伙同马晓亮、薛红涛、翟国豪等人以卖茶叶为名，用猜动物谜语的方式组织群众下注赌博。该谜底总共是三十六种动物，每种动物每注3元，一种动物封顶20注，赔率每注1比20，平均每天参赌人员有三十人以上。 公诉机关指控上述事实，向本院举示了被告人常振雷、薛红涛、马晓亮、翟国豪的供述，证人郭某1、程某、郭某2等人证言，辨认笔录，书证现场照片、扣押物品清单、到案经过、抓获证明及被告人户籍证明等证据。据此，公诉机关认为，被告人常振雷、薛红涛、马晓亮、翟国豪的行为均已构成开设赌场罪，提请本院依法惩处。 被告人常振雷对公诉机关指控的罪名及犯罪事实均不持异议，但辩解其与被告人薛红涛、马晓亮、翟国豪四人系共同出资从事猜谜语经营。 被告人薛红涛对公诉机关指控的罪名及犯罪事实均不持异议，但辩解案发时其明知警察在猜谜语现场，其自己仍到现场，属于自首；其人是受被告人常振雷雇佣从事猜谜语经营。 被告人马晓亮、翟国豪对公诉机关指控的罪名及犯罪事实均不持异议，但均辩解是受被告人常振雷雇佣从事猜谜语经营。 经审理查明：被告人常振雷、薛红涛、马晓亮、翟国豪等四人到淅川，在位于荆紫关镇锦江海岸宾馆广场旁边的门面房内，以卖茶叶的名义，采取猜谜语的形式招揽人员押注进行赌博。具体赌博方式为：他人以现金押注，谜底为三十六种动物名称，谜底提前放入一圆柱形铁桶内封住后放置在公开的位置，押注人根据被告人所出谜面在三十六种动物中押注（每注3元、每种动物下注封顶20注），押中后被告人按照1比20的比率赔付。反之，所押现金归被告人所有，押注人每押一注可向被告人领取一小袋茶叶。被告人以此形式从事赌博，自2016年3月30日起至4月2日每天开6期，自4月3日起每天开11期，直到2016年4月10日上午被告人与押注人之间发生争执公安机关接警后查处而停止。在此期间，每天参与赌博人员约为三十人左右。在赌博过程中四被告人均在赌场上从事经营。 案发后被告人从事赌博经营所用的工具铁桶、夹子等工具被公安机关扣押。 上述事实，被告人常振雷、薛红涛、马晓亮、翟国豪在开庭审理过程中亦无异议，并有证人郭某1、程某、郭某2等人证言，辨认笔录，书证现场照片、扣押物品清单、到案经过、抓获证明及被告人户籍证明等证据予以证实，足以认定。 本院认为，被告人常振雷、薛红涛、马晓亮、翟国豪以营利为目的开设赌场采取猜谜语的形式招揽他人赌博，累计参与人数较多，情节严重，四被告人的行为均已构成开设赌场罪；淅川县人民检察院指控的罪名成立，本院予以支持。被告人常振雷、薛红涛、马晓亮、翟国豪共同实施开设赌场犯罪行为，系共同犯罪。对于被告人常振雷、薛红涛、马晓亮、翟国豪对各被告人在共同犯罪中地位所提出的辩解，本院认为，在共同犯罪中，被告人常振雷、薛红涛、马晓亮、翟国豪均积极参与开设赌场经营，故不宜区分主从犯。对于被告人薛红涛提出自首的辩解意见，本院认为被告人薛红涛等人开设的赌场与群众发生争执，警察接警后到现场处置，被告人薛红涛到现场的目的是基于对赌场情况的关心，并非主动、自愿接受警察对其开设赌场犯罪行为的处置，故不应认定为自首。为了维护良好的社会风尚，打击刑事犯罪，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第五十二条、第六十四条之规定，判决如下： 一、被告人常振雷犯开设赌场罪，判处有期徒刑三年，并处罚金人民币5000元。（已缴纳） 二、被告人薛红涛犯开设赌场罪，判处有期徒刑三年，并处罚金人民币5000元。（已缴纳） 三、被告人马晓亮犯开设赌场罪，判处有期徒刑三年，并处罚金人民币5000元。（已缴纳） 四、被告人翟国豪犯开设赌场罪，判处有期徒刑三年，并处罚金人民币5000元。（已缴纳） （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人常振雷的刑期自2016年8月13日起至2019年8月12日止；被告人薛红涛的刑期自2016年4月11日起至2019年4月10日止；被告人马晓亮的刑期自2016年4月11日起至2019年4月10日止；被告人翟国豪的刑期自2016年4月11日起至2019年4月10日止；） 五、对扣押在案的赌博工具铁桶、夹子等物品予以没收（由公安机关执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长陈璞 审判员黄朝晖 人民陪审员刘国华 二〇一七年三月二十二日 书记员陈晓菲","writId":"050c21be2bc8c8349bd0034d2a7b4b4b3ab","writName":"常振雷、薛红涛开设赌场一审刑事判决书"}
