{"ajId":"d4155471-800a-4ed9-ae4a-85eaca5121c3","ajName":"陈浩祾非法持有、私藏枪支、弹药一案","ajjbqk":" 上海市浦东新区人民检察院指控，自2013年2月起，被告人陈浩祾在没有配枪资格的情况下，通过“枪狗社区”网站先后多次购买仿真手枪、狙击枪、冲锋枪等共计23支，并将上述枪支存放于其住处上海市浦东新区御水路XXX弄XXX号XXX室和上海市杨浦区黄兴路XXX号XXX室其办公室抽屉内。2014年3月5日，公安人员从被告人陈浩祾处查获各类仿真枪支23支。经上海市公安局物证鉴定中心鉴定，其中22支是以压缩气体为动力的枪支，可以击发并具有致伤力。针对上述指控，公诉机关当庭宣读了证人钟某某、朱某某的证言笔录，上海市公安局浦东分局出具的搜查证、搜查笔录、扣押清单及实物照片，上海市公安局物证鉴定中心检验报告，上海市公安局枪弹管制刀具收据，案发经过，相关刑事判决书及被告人陈浩祾的身份资料等证据，据此认为，被告人陈浩祾违反枪支管理规定，非法持有枪支，情节严重，其行为已触犯《中华人民共和国刑法》第一百二十八条第一款，应当以非法持有枪支罪追究其刑事责任。被告人陈浩祾能如实供述犯罪事实，适用《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。建议法庭对被告人陈浩祾判处三年以上七年以下有期徒刑。 被告人陈浩祾对起诉书指控的基本犯罪事实和罪名无异议，但对检察机关出示的上海市公安局物证鉴定中心检验报告的结论提出异议，认为涉案枪支有多把并非以压缩气体为直接动力，有些是靠弹力，有些以气体为动力的亦非压缩气体，其为个人爱好购买这些枪支，实际上这些枪支是致伤力非常小，对人体没有很大危害性。其辩护人认为，被告人陈浩祾有坦白情节，且其持有枪支系个人爱好，且现在社会上到处有玩具枪支卖，造成被告人以为持有仿真枪支并不触犯法律，请法庭对被告人从轻处罚并宣告缓刑。 经审理查明，自2013年2月起，被告人陈浩祾在没有配枪资格的情况下，通过“枪狗社区”网站先后多次购买仿真手枪、狙击枪、冲锋枪等共计23支，并将上述枪支存放于其住处上海市浦东新区御水路XXX弄XXX号XXX室和上海市杨浦区黄兴路XXX号XXX室其办公室抽屉内。2014年3月5日，公安人员从被告人陈浩祾处查获各类仿真枪支23支。经上海市公安局物证鉴定中心鉴定，其中22支是以压缩气体为动力的枪支，可以击发并具有致伤力。 2014年3月5日，被告人陈浩祾被公安人员抓获，到案后如实供述了上述犯罪事实。 针对被告人陈浩祾对鉴定结论提出的意见，合议庭在庭审后与鉴定部门进行沟通，并就鉴定部门所作相关解释向被告人陈浩祾进行说明，被告人陈浩祾表示对鉴定结论予以认可。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人钟某某的证言笔录，证实被告人陈浩祾在网络上购买多支枪支并非法持有的事实。 2、证人朱某某的证言笔录，证实被告人陈浩祾购买多支枪支通过快递到货并非法持有的事实。 3、上海市公安局浦东分局出具的搜查证、搜查笔录、扣押清单及实物照片，证实2014年3月5日，公安人员从被告人陈浩祾住处搜查得手枪11支、长枪11支、瞄具、支架、弹珠、钢珠及疑似子弹、枪用电池等物；从被告人陈浩祾办公桌内搜查得黑色手枪1支。 4、上海市公安局物证鉴定中心检验报告，证实公安人员从被告人陈浩祾处搜查得的23支各类仿真枪支中，22支系以压缩气体为动力的枪支，可以击发并具有致伤力。 5、公安机关出具的案发经过，证实被告人陈浩祾被公安人员抓获到案的经过。 6、相关刑事判决书及被告人陈浩祾的身份资料，证实被告人陈浩祾的前科及身份情况。 ","cpfxgc":"本院认为，被告人陈浩祾违反枪支管理法规，非法持有枪支，情节严重，其行为已构成非法持有枪支罪。公诉机关指控被告人陈浩祾犯非法持有枪支罪的事实清楚，证据确实、充分，罪名成立，应予支持。被告人陈浩祾有坦白情节，依法从轻处罚，辩护人所提对被告人陈浩祾从轻处罚的辩护意见，本院予以采纳。但被告人的行为尚不符合适用缓刑的条件，辩护人所提对被告人适用缓刑的辩护意见，本院不予采纳。本院为维护公共安全，根据被告人陈浩祾犯罪的事实、犯罪的性质、情节、对于社会的危害程度及其前科情况，依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈浩祾犯非法持有枪支罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月5日起至2017年9月4日止。） 二、涉案的枪支，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2014）浦刑初字第3006号 公诉机关上海市浦东新区人民检察院。 被告人陈浩祾。 辩护人方亮，上海汇茂律师事务所律师。 辩护人顾積伟，上海福一律师事务所律师。 上海市浦东新区人民检察院以沪浦检刑诉（2014）2804号起诉书指控被告人陈浩祾犯非法持有枪支罪，于2014年6月27日向本院提起公诉。本院于同日立案，因发现有不适宜适用简易程序审理的情形，于2014年7月14日转为普通程序，依法组成合议庭，公开开庭审理了本案。上海市浦东新区人民检察院指派代理检察员吴某某出庭支持公诉。被告人陈浩祾及辩护人方亮、顾積伟到庭参加诉讼。现已审理终结。 上海市浦东新区人民检察院指控，自2013年2月起，被告人陈浩祾在没有配枪资格的情况下，通过“枪狗社区”网站先后多次购买仿真手枪、狙击枪、冲锋枪等共计23支，并将上述枪支存放于其住处上海市浦东新区御水路XXX弄XXX号XXX室和上海市杨浦区黄兴路XXX号XXX室其办公室抽屉内。2014年3月5日，公安人员从被告人陈浩祾处查获各类仿真枪支23支。经上海市公安局物证鉴定中心鉴定，其中22支是以压缩气体为动力的枪支，可以击发并具有致伤力。针对上述指控，公诉机关当庭宣读了证人钟某某、朱某某的证言笔录，上海市公安局浦东分局出具的搜查证、搜查笔录、扣押清单及实物照片，上海市公安局物证鉴定中心检验报告，上海市公安局枪弹管制刀具收据，案发经过，相关刑事判决书及被告人陈浩祾的身份资料等证据，据此认为，被告人陈浩祾违反枪支管理规定，非法持有枪支，情节严重，其行为已触犯《中华人民共和国刑法》第一百二十八条第一款，应当以非法持有枪支罪追究其刑事责任。被告人陈浩祾能如实供述犯罪事实，适用《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。建议法庭对被告人陈浩祾判处三年以上七年以下有期徒刑。 被告人陈浩祾对起诉书指控的基本犯罪事实和罪名无异议，但对检察机关出示的上海市公安局物证鉴定中心检验报告的结论提出异议，认为涉案枪支有多把并非以压缩气体为直接动力，有些是靠弹力，有些以气体为动力的亦非压缩气体，其为个人爱好购买这些枪支，实际上这些枪支是致伤力非常小，对人体没有很大危害性。其辩护人认为，被告人陈浩祾有坦白情节，且其持有枪支系个人爱好，且现在社会上到处有玩具枪支卖，造成被告人以为持有仿真枪支并不触犯法律，请法庭对被告人从轻处罚并宣告缓刑。 经审理查明，自2013年2月起，被告人陈浩祾在没有配枪资格的情况下，通过“枪狗社区”网站先后多次购买仿真手枪、狙击枪、冲锋枪等共计23支，并将上述枪支存放于其住处上海市浦东新区御水路XXX弄XXX号XXX室和上海市杨浦区黄兴路XXX号XXX室其办公室抽屉内。2014年3月5日，公安人员从被告人陈浩祾处查获各类仿真枪支23支。经上海市公安局物证鉴定中心鉴定，其中22支是以压缩气体为动力的枪支，可以击发并具有致伤力。 2014年3月5日，被告人陈浩祾被公安人员抓获，到案后如实供述了上述犯罪事实。 针对被告人陈浩祾对鉴定结论提出的意见，合议庭在庭审后与鉴定部门进行沟通，并就鉴定部门所作相关解释向被告人陈浩祾进行说明，被告人陈浩祾表示对鉴定结论予以认可。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、证人钟某某的证言笔录，证实被告人陈浩祾在网络上购买多支枪支并非法持有的事实。 2、证人朱某某的证言笔录，证实被告人陈浩祾购买多支枪支通过快递到货并非法持有的事实。 3、上海市公安局浦东分局出具的搜查证、搜查笔录、扣押清单及实物照片，证实2014年3月5日，公安人员从被告人陈浩祾住处搜查得手枪11支、长枪11支、瞄具、支架、弹珠、钢珠及疑似子弹、枪用电池等物；从被告人陈浩祾办公桌内搜查得黑色手枪1支。 4、上海市公安局物证鉴定中心检验报告，证实公安人员从被告人陈浩祾处搜查得的23支各类仿真枪支中，22支系以压缩气体为动力的枪支，可以击发并具有致伤力。 5、公安机关出具的案发经过，证实被告人陈浩祾被公安人员抓获到案的经过。 6、相关刑事判决书及被告人陈浩祾的身份资料，证实被告人陈浩祾的前科及身份情况。 本院认为，被告人陈浩祾违反枪支管理法规，非法持有枪支，情节严重，其行为已构成非法持有枪支罪。公诉机关指控被告人陈浩祾犯非法持有枪支罪的事实清楚，证据确实、充分，罪名成立，应予支持。被告人陈浩祾有坦白情节，依法从轻处罚，辩护人所提对被告人陈浩祾从轻处罚的辩护意见，本院予以采纳。但被告人的行为尚不符合适用缓刑的条件，辩护人所提对被告人适用缓刑的辩护意见，本院不予采纳。本院为维护公共安全，根据被告人陈浩祾犯罪的事实、犯罪的性质、情节、对于社会的危害程度及其前科情况，依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人陈浩祾犯非法持有枪支罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月5日起至2017年9月4日止。） 二、涉案的枪支，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘娟娟 代理审判员陆光怡 人民陪审员梅丽华 二〇一四年七月二十八日 书记员陈玮 附：相关法律条文 《中华人民共和国刑法》 第一百二十八条第一款违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 …… 第六十七条第三款…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"006449b70df08129cc6709d38bda8dc25d8","writName":"陈浩祾非法持有、私藏枪支、弹药一审刑事判决书"}
