{"ajId":"0ee5865f-39cb-437e-b2c2-d07117a82e85","ajName":"王某某开设赌场一案","ajjbqk":" 蒙城县人民检察院指控：2013年以来，杨某某（另案处理）在海南省海口市琼山区首丹村35号楼房内，购置多台电脑，组织王某某、羊某某、苏某某、马某、李某某等人，利用网络游戏，在互联网上坐庄吸引玩家参赌，开设赌场从中谋利。该赌博账户最终谋取的收益由杨某某支配。该团伙成员各有分工，并设立多个用于赌博投注的银行账户，合计涉案总金额为83865533元，其中进账赌资42392107元。自2013年9月15日至2014年3月10日，累计赢利3462248元。案发后，由侦查机关追回涉案赃款379400元。公诉机关提供了被告人的供述与辩解、证人证言、物证、书证、鉴定意见、辨认笔录、电子数据等证据，认为被告人王某某、李某某、羊某某、苏某某、马某的行为构成开设赌场罪，应依照《中华人民共和国刑法》第三百零三条第二款的规定依法追究其刑事责任。 被告人王某某对指控的涉案金额、进账赌资及违法所得数额有异议，其中有部分是进行网游代练、虚拟货币及装备交易等合法收入，但不能全部指出来。 辩护人的辩护意见是：指控中认定的赌资数额畸高，盈利数额未查实，只是把所有涉案银行卡中的资金往来进行简单相加，对于被告人提出其中包括网游代练、虚拟货币及装备交易等合法收入未进行查实并扣除。被告人王某某系初犯，如实供述，认罪、悔罪，建议对其从轻处理。 被告人羊某某对指控的涉案金额、进账赌资及违法所得数额有异议，其中有部分是进行网游代练、虚拟货币及装备交易等合法收入。 被告人苏某某对指控的涉案金额、进账赌资及违法所得数额有异议，其中有部分是进行网游代练、虚拟货币及装备交易等合法收入。 辩护人的辩护意见是：指控中认定的赌资数额偏离事实，且违反法律规定，只是把所有涉案银行卡中的资金往来进行简单相加，对于被告人提出其中包括网游代练、虚拟货币及装备交易等合法收入未进行查实并扣除。被告人苏某某系从犯、初犯，如实供述，自愿认罪、悔罪，建议对其从轻处理。 被告人马某对指控的涉案金额、进账赌资及违法所得数额有异议，其中有部分是进行网游代练、虚拟货币及装备交易等合法收入。 被告人李某某对指控的涉案金额、进账赌资及违法所得数额有异议。 辩护人的辩护意见是：被告人系从犯、初犯，如实供述，自愿认罪、悔罪，建议对其从轻处理。 经审理查明：2013年以来，杨某某（另案处理）在海南省海口市琼山区首丹村35号楼房内，购置多台电脑，组织王某某、羊某某、苏某某、马某、李某某等人，利用互联网等传输赌博视频、数据，建立赌博网站并接受他人投注，利用“梦幻西游”网络游戏中的“炼丹炉”为道具，使用曾某某等人的名字办理银行卡，设立银行账户，在互联网上坐庄吸引玩家参赌，开设赌场从中谋利。具体方法原理及作案过程如下：互联网游戏“梦幻西游”中有一种道具称为“炼丹炉”（又称“八卦炉”），该道具每两分钟转停一次时，会有不同的字对准亮点。可以由玩家竞猜转停位置比出输赢，但是猜中几率很小。该团伙利用此原理将游戏玩家吸收到预设的“QQ”聊天群内，之后开通视频聊天直播炼丹炉的转停情况，聊天群内的玩家均需往该团伙的银行账户中投注资金方能进行押注竞猜。为保障赌博活动顺利进行，该团伙成员各有分工：负责宣传者在游戏中打字进行宣传，吸引玩家进入赌博的“QQ”群；负责解说者在群内介绍赌博规则及汇款账户；操盘者统计参赌人员的下注及输赢情况，将竞猜结果报送给财务人员；财务人员负责银行账户出纳赌资。被告人王某某负责财物及人员管理，被告人羊某某、马某、苏某某负责“操盘”，被告人李某某负责宣传解说。该赌博账户最终谋取的收益由杨某某支配，杨某某按照每月的盈利情况给受雇参与赌场经营的被告人王某某、羊某某、苏某某、马某、李某某五人发放高额工资。该团伙设立多个用于赌博投注的银行账户，参赌人员中仅蒙城县居民韩某、刘某两人投注的赌资即为419011元。自2013年9月15日至2014年3月7日，累计违法所得3462248元。案发后，侦查机关追回涉案赃款379400元。 上述事实，有经庭审举证、质证并经查证属实的下列证据予以证实，本院予以采信。 1、案发现场平面图及照片，证明本案案发位置及现场使用的作案工具电脑等情况。 2、亳州市公安局电子数据勘验检查笔录、电子数据及聊天记录，证明检验结果发现涉案虚拟身份12个QQ号码、从中提取聊天记录15份及部分交易详情。 3、辨认笔录，证明王某某、曾某某、劳某辨认出赌场老板是杨某某笔录；王某某辨认李某某、陈某甲、陈某乙、符某某是网络赌博工作室成员的笔录；郑某某辨认符某某是网络赌博工作室成员笔录；苏某甲辨认陈某乙、陈某甲是网络赌博工作室成员笔录；曾某某辨认李某某是网络赌博工作室成员笔录。 4、搜查证、搜查笔录、扣押决定书、清单及随案移送清单、照片，证明扣押并移交电脑主机硬盘38块、笔记本12册、银行卡折26张、邮政储蓄存折一本。 5、调取证据通知书及清单、附件，证明调取被害人韩某在工商银行的网银交易记录，韩某投注的赌资为395000元。 6、海口市第二看守所证明，证明被告人王某某等人于2014年3月11日至3月19日在海口市第二看守所羁押，于2014年3月19日由蒙城县公安局提押回蒙城。 7、到案经过，证明2014年3月10日海口市公安局刑警在海口市琼山区首丹村35号将正在实施网络犯罪的被告人王某某、羊某某、苏某某、马某等人抓获；2014年7月30日海口市公安局民警在一网吧内将李某某抓获。 8、户籍信息，证明涉案被告人的年龄等自然状况。 9、蒙城县公安局刑侦大队说明、调取证据通知书及附件，证明本案中从建设银行、农业银行、中国银行、工商银行、交通银行、海南农村商业银行、邮政储蓄银行和光大银行调取的银行交易流水及从建设银行、工商银行查询到的交易流水中对方账户开户人资料及相关帐户交易情况。 10、扣押决定书、清单及情况说明，证明侦查机关扣押涉案赌资共计379400元。 11、工商银行明细单据，证明2014年8月19日，蒙城县公安局刑侦大队通过工行账号182702326415已将扣押王某某等人开设赌场一案赌资379400元上缴蒙城县非税收入征收管理局。 12、调取证据通知书、清单及附件，证明本案被告人及被害人网上帐户交易流水。 13、情况说明，证明蒙城县公安局刑侦大队在办理的王某某等人开设赌场案件过程中，对被告人王某某等人在参与赌场经营期间，根据各被告人交代领取的工资及王某某笔记本记载各人领取的工资进行了统计，王某某、羊某某、苏某某、马某、李某某五人在参与赌场经营期间，每人均按照盈利提成领取了十万余元的高额工资。 14、2014年11月3日王某某自书情况说明，证明侦查机关扣押的纸质笔记本中的2号、3号、4号、5号笔记本记载文字由王某某本人书写，记载着开设赌场每天的赢亏：从2013年9月15日至2014年3月7日共计赢利4496575元，亏损1034327元。 15、证人陈某丙证言，证明2014年2月底，其在朋友曾某某的带领下，与劳某、王某甲、李甲共5个人一起到出租屋从事这个活动的，其负责与赌客聊天，也就是充当“托”的角色，感觉没人玩的时候，就利用老板给准备好的QQ在工作室建立的QQ群里假装成一名赌客跟庄家聊天，说要下注多少钱，买大小或买字，故意在群里挑起其他赌客的兴趣。每个人月工资2000元人民币左右，每天上午十点工作到晚上十点，没有节假日。在出租屋内，是王某某负责管理，他是管事的负责人，日常开支、管理都由王某某负责，工资由王某某发放。其从王某某那儿领过一次工资是600元。赌博网站实际上就是工作室建立的QQ群。发的工资是王某某等人在QQ群里开设赌场赢得钱。 16、证人曾某某证言，证明其和杨某某是同学，2014年2月23日，杨某某邀请其到位于首丹村的工作室参加网络赌博工作。和其一起来参加的有陈某丙、劳某、李甲、王某甲，其主要是和苏某甲做宣传，就是负责解说，向玩家解释赌博的规则和玩法，如果成员里发生矛盾，由其负责调解。其是在新区“山东”区里，操盘的有白波，做托的有王某甲、陈某丙、劳某，解说的还有苏某甲。其保底工资是2100元，是杨某某给定的。QQ群里发布的赌博汇款账户是其的名字，是老板杨某某用其的身份证办理的，但其不掌控这些银行卡，大约有七个银行的七张卡，密码设置和资金流转都是杨某某和搞财务的人掌握的，绑定的手机号码也是杨某某设置的。2013年杨某某找其借身份证办理银行卡，其认为是他炒股用就借给他了，当时并不知道是用来搞赌博。 17、证人劳某证言，证明其是2014年2月20号前后和曾某某一起到首丹村出租屋加入工作室的，其工作是当托，也就是和其他的玩家一起玩，主要作用就是烘托气氛，好让其他玩家更多的下注。当托的还有王某甲、陈某丙等，负责宣传的有李甲和另外两个人，负责财务的是王某某，老板是一个叫阿斌的。王某某和李某某负责管理并进行考核点名，记录迟到、请假，平常再统计发放大家的工资、红包。他们给其定的底薪是2100元，但其还没有做够一个月，没领到工资，只是从王某某那里预支了600元。 18、证人李甲证言，证明其是2014年2月底，经朋友曾某某介绍加入的，当时说的待遇是每月2100元，其刚加入时时在里面当托，假装是QQ群里得玩家，去活跃QQ群里的气氛，骗其他的玩家一起下注。但不久就到三楼做游戏宣传了，做了没几天就被抓了。宣传就是给赌博团伙做广告对外做宣传的意思。游戏人物大约几十秒钟就会喊出一句赌场的广告宣传话语，游戏人物挂机喊话，一天能喊出几千条广告宣传话语。其和赵某甲在一起给“梦幻西游”的虚拟人物练级，练到15级后就可以在游戏中喊话，欢迎大家来加入这个QQ群，后面注上工作室的QQ群号码。其记得其中的有一个QQ群叫做“小米2S专卖店”的，其他的QQ群记不清楚了。其加入后一共就领了600块钱，还是曾某某代其领的。 19、证人郑某某证言，证明其是2013年9月份经同学陈某丁介绍到琼山区首丹村35号的一幢楼房里工作的。其工资都是王某某发的，期间共领了6000多元的工资了。王某某让其在游戏里当“托”，主要是吸引玩家下注。王某某负责包括工资的发放，请假也是跟王某某，日常生活和赌博里的事都是由王某某负责的。其的基本工资是1500至2000元，如果做的好一点就会拿的多一点工资，其过年最多领了3200元工资。 20、证人王某甲证言，证明其和曾某某是朋友，经他介绍其和劳某、李甲、陈某丙在2014年2月25日去海口首丹村加入这个网络工作室。其是在山东区里的一个QQ群当托，当托就是假装成玩家和真正的玩家在一起押注赌钱，目的就是引导真正的玩家一起下更大的注，目的就是赢更多的钱。其参加时曾某某告诉其一个月底薪1900元，全勤加200元，包吃住，其就上班十多天，还没有发过一次工资。 21、证人赵某甲证言，证明其2014年1月16号来到首丹村得工作室开始搞宣传，干了半个月，2月1日王某某给其发了1400元工资，3月1日王某某给其发了2800元工资。其负责在游戏中申请新的账号进行练级，练到15级后就可以在游戏里喊话，把工作室里新的赌博玩法，也就是下钱押注的玩法介绍给游戏里的玩家，吸引他们加入工作室创建的QQ群，其设定的游戏虚拟人物是30秒钟发出一条广告宣传内容，一个小时能发120条，其都是24小时挂机不停的发广告内容，一天24小时大约能发两千多条广告宣传内容。王某某负责管理并提供吃住，发工资，请假也要跟王某某说。 22、证人苏某甲证言，证明其是2014年2月18日经过临高的“阿海”介绍进的这个团伙。其负责解说，也就是向梦幻西游的玩家介绍我们赌场里的规矩，告诉游戏玩家怎么样赌博。其工资是2000元一个月，因为还不到一个月，没发过工资。在团伙中是王某某和李某某负责管理。 23、证人王某乙证言，证明其是2014年1月14日经陈某戊介绍，进入海南省海口市首丹村35号房开设的网络赌博场工作。其负责当托，也就是假装成游戏玩家，和真正的玩家一起押分，主要目的就是吸引真正的玩家一起押更大的分，赢他们更多的钱。其只拿过一次1400元的工资。平时都由王某某管理，在网上开设赌场具体的工作都是由他安排，有事请假也要找王某某审批才能请假。 24、证人黄某某证言，证明2014年2月25号左右，其通过朋友赵某甲介绍到首丹村35号去上班，其外号叫“白波”，是在山东区当操盘手，负责计分和下分，操盘手是记录赌博玩家的下注情况、计算玩家的输赢情况，目的是为了让玩家更好的赌博，赢他们更多的钱。王某某主要负责财务，包括每天喊大家起床，查看有没有人迟到，发工资，谁有事想请假也是找王某某，日常生活大都有王某某负责，另外王某某也安排大家在网上的分工。王某某和其说刚开始是每月1500元至2500元钱，当操盘手后工资还会往上加。 25、证人陈某戊证言，证明王某某是其表哥，2013年6月，介绍其加入工作室。网上工作分工有解说、操盘、托和财务。做托的有其及郑某某、王某乙、曾某某等总共八人。工作室管理人是王某某和李某某。他们两个管理大家的工作和食宿，其工资是1800或2000元起步，有时也发一些红包，每次三四百元左右。钱都是王某某发放。其在被抓获前也就领了1万元钱的工资。 26、证人符某某证言，证明2013年10月份，其加入海口市首丹村35号楼赌博团伙的。老板叫杨某某，平时负责大家工作和吃住的总负责人叫王某某。其在团伙中负责练号、做宣传和维修电脑，练号主要是注册的游戏帐号在“梦幻西游”游戏里练级，练到10级至20级，就可以在游戏里喊话，让其他的游戏玩家加入赌博QQ群参与赌博。其做宣传的主要目的就是让那些游戏玩家加入赌博QQ群，然后参加QQ群里的赌博游戏，主要是赢取那些玩家的钱。其宣传的内容主要在“山东区2000人交流群”、“浙江区2000人交流群”、“北京区2000人交流群”。其在游戏中设定虚拟人物30秒钟喊出一条赌场QQ群的广告宣传内容，一天喊八个小时的广告宣传，算下来一个小时能喊出120条广告宣传内容，一天能喊八个小时也就是960条广告宣传内容。其一个月工资是2000元，从2013年10月份到现在大约领了5000元钱。 27、证人韩某证言，证明2014年2月2日左右，其在家里上网玩网络游戏“梦幻西游”里的“炼丹炉”，旁边有人喊话，喊炼丹炉的另外一种玩法，当时其认为只是玩游戏而已，就听从那个喊话的人加入了一个QQ群里，QQ群的名字叫Lamborghini24小时，群主介绍了利用炼丹炉游戏进行赌博的玩法，就是介绍他们利用QQ群视屏的功能将炼丹炉呈现在我们面前，让我们去猜赌炼丹炉停留的位置，其也可以进入游戏里看炼丹炉停留的位置。猜赌时其要事先将钱打到群主提供的银行账户里，然后群主将现金给其兑换成分值，赌博时押的是分值，100元人民币兑换500分值，一次最低可押50分，最高可押25000分值。赌博结束后群主再把分值兑换成人民币，并将钱打到其的银行账户。刚开始几天其赢了有10多万元现金，后来就开始输钱了，直至2月14日截止其已经输了97万现金。其一共玩了六个QQ群，“小米2C专卖店”和“小米2S专卖店”QQ群，其实是同一伙人开的群，“小米2C专卖店”从夜里10点到白天10点开的群，“小米2S专卖店”从白天10点到夜里10点开的群。其是今年2月8日白天加入“小米2S专卖店”这个QQ群的，晚上加入“小米2C专卖店”这个QQ群的，其一直玩到今年2月13日。其在这两个QQ群打了42次钱，共计395000元人民币，都是打到一个户名叫曾某某的工商银行账户，账号是6212262201001164369，其从这两个群里赢到137000元钱，他们分4次打到其工商银行账户6212261318001455141的，户名就是“韩某”。其的QQ号289111278，名称：欧買尬。 28、证人刘某证言、情况说明及电子银行交易回单，证明其起初在这个群里玩是2012年1月1日，刚开始玩的比较小，每次都是以一百、两百现金的汇钱，最多也赢过几千元钱，但后来又都输回去了，后来其越赌就越大，都是一千、两千的汇钱玩，直至2014年3月10号，其一共输了256000元现金。其起初的时候加入的QQ群好像是“小米炉子娱乐群”，记不太清了，后来加入的是“小米2S专卖店”QQ群，现在这两个群都解散了。其从2013年9月2日至2014年3月10日，给一名叫曾某某的账户为：6212262201001164369汇款26笔共计24011元人民币。其的账号户名是“刘某”，工商银行卡卡号：6222021717005180284。 29、证人钟某某证言，证明2013年7月份，其在游戏里获知有个“炼丹炉”的游戏程序，还有几个QQ群专门针对这个游戏程序联系游戏的玩家，让玩家向指定的银行账户或支付宝账号里打钱买分，然后用购买来的分来玩“炼丹炉”这个游戏。其也加入了两个QQ群，并前后向他们指定的银行账户打过很多次钱总共约28万人民币左右用来购买分玩该游戏。其一共向他们六个账号打过钱，有建设银行卡号是62108135200003056812，户主叫曾某某；工商银行卡号是6212262201001164369，户主叫曾某某；工商银行卡号是6212262201001153305，户主叫王某某；农业银行卡号是62284801560342566669，户主叫曾某某。 30、证人陈某己证言，证明其被他人介绍加入一个名为“小米2S专卖店”的QQ群，进去以后发现是博彩团伙，群主公布一个链接，是链接一个游戏网站的，以猜测“梦幻西游”网络游戏“炼丹炉”的方式进行赌博，其因为好奇就玩了一次，被骗了300元。其是通过账号为6222023602101759751，户名为“陈某己”的中国银行卡向对方转账的。 31、证人孙某某证言，证明2013年6月份其在玩“梦幻西游”网络游戏炼丹炉的时候，有个人加了其好友，并介绍了一个QQ群玩“炼丹炉”，其加进去那个QQ群之后，被告知要先给他汇钱才能玩，其玩了几个月，往他们的帐号汇款约100多次，共2万元左右。 32、证人杨某证言，证明在2014年2、3月，具体时间我记不清楚了，其在QQ群名为“小米2S专卖店”的群里被人以网络游戏“梦幻西游”中“炼丹炉”的方式被骗3000元左右人民币。其在今年3月份基本上每天都在下注玩这种赌博游戏，一个月期间有输有赢，总共在这一个月输了3000元左右，其的银行卡是四川省农村信用联社和中国工商银行两张卡，农村信用社的银行卡号是：6214331381000196455，中国工商银行卡卡号是：6222022314004907138，这两张银行卡都是通过网上银行转至对方户名为曾某某，卡号是6210366410001541067的人。其共汇了3万余元，输了3000元左右。 33、证人侯某某证言，证明其是河南省三门峡市人，于2013年5月份左右参加网络“梦幻西游”赌博，前后一共往对方卡上打了40000元钱左右，其中有一个账号姓名叫王某某。 34、证人孟某证言，证明其是湖北省荆州市八岭山镇人，于2010年左右开始玩“梦幻西游”游戏，并在去年5、6月份的时候开始玩“炼丹炉”赌博游戏，共输掉1000-2000元。 35、证人杭某某证言，证明其是曲阜市吴村镇车站村人，其在2012年至2013年12月份，加入一个叫“小米2S专卖店”的QQ群，在玩游戏时被骗现金10万余元，对方账号工行帐号：6222021602024990683，农行账号：6228480256076888963，账号收款人姓名有：王某某、曾某某。 36、证人程某某证言，证明其是浙江省文成县黄坦镇新峰村人，在2013年4月份的时候，玩“梦幻西游”游戏，加入“小米2S专卖店”群后，被骗走人民币9000多元。 37、证人胡某某证言，证明其是浙江省慈溪市庵东镇桥南村胡湾村民，2012年7、8月份的时候，其加入“小米2S专卖店”QQ群，然后在“梦幻西游”游戏中猜测“炼丹炉”，进行兑奖，被骗多少钱记不清了。 38、证人张某某证言，证明其是张家港市金港镇中德新村村民，2013年9月至2013年12月期间，其在梦幻西游网络游戏中玩过猜赌“炼丹炉”，总共给对方汇款的数目记不清了，对方的账号是621813520002978198，用户名为王某某，另一张是6210813520003056812，用户名为曾某某。 39、证人杨某甲证言，证明其是福建省漳浦县人，其在2013年4至5月份玩一款网络游戏叫“梦幻西游”，并加入“小米2S专卖店”QQ群，参加“炼丹炉”游戏，一共转给对方5万元人民币，对方账号：6212262201001153305，户主是王某某，另一个账号6212262201001164369，户主是曾某某。 40、证人周某甲证言，证明其是福建省晋江市人，在2013年4月份，玩“梦幻西游”游戏，加入“小米”群之后被骗走200元人民币。小米账号：6222022201021119369，帐号收款人姓名为王某某。 41、证人钟某甲证言，证明其是广西上思县思阳镇北湖社区人，2013年10月份，其加入“小米2S专卖店”QQ群，参加“炼丹炉”游戏，被骗走人民币15000元。 42、证人姚某甲证言，证明其是安徽省蚌埠市淮上区人，去年8月份，其在网上玩网游“梦幻西游”参加“炼丹炉”游戏，被骗走人民币600余元。 43、证人陈某庚证言，证明其是安徽省安庆市迎江区人，2013年其玩一款“梦幻西游”网络游戏，在玩“炼丹炉”项目时，被骗人民币1000元，对方卡号：6222021309002242794，户主是曾某某。 44、证人吴某乙证言，证明其是广东省中山市横栏镇人，其在2013年9月份至12月份期间，在“梦幻西游”游戏中加入“小米2S专卖店”QQ群后玩“炼丹炉”参赌，被骗3万余元。 45、证人程某乙证言，证明其是山西穆山县人，其在2013年2月份至12月份玩“梦幻西游”游戏，加入“小米2S专卖店”QQ群后，利用“炼丹炉”进行赌博，共输掉1万余元人民币。 46、证人冯某乙证言，证明其是栖霞市桃村镇人，2013年12月份，其在玩“梦幻西游”游戏时，被骗人民币1000元。对方账号为：6212262201001164369，户主曾某某。 47、证人金某证言，证明其是荆门市京山县人，在玩“梦幻西游”网络游戏时，加入“小米2S专卖店”后被骗人民币约5万元。对方银行账号为：工行6212262201001164369，户名为曾某某，工行6212262201001153305，户名为王某某。 48、证人吴某乙证言，证明其是莆田市荔城区人，在2013年3、4月份的时候，其加入一个QQ群，并猜赌“梦幻西游”中的“炼丹炉”游戏，总共输掉3、4万元现金。 49、证人唐某证言，证明其是巢湖市天河街道三合社区人，去年开始玩“梦幻西游”这个网络游戏，大概是去年10月份，加入了“小米2S专卖店”这个QQ群，这个QQ群用QQ下注赌“炼丹炉”，其前后打了有5万多元人民币给王某某、曾某某。 50、证人程某丙证言，证明其是安阳市文峰区西关花市人，2012年5、6月份，其在玩“梦幻西游”这个游戏时加入“小米2S专卖店”QQ群，群主自己设立了一个“炼丹炉”赌博游戏，群里参加游戏的人给他汇钱用来买积分参赌。其被骗1000元左右人民币。 51、被告人王某某供述，供认开设赌场的时间是2013年6月份左右。2013年，在海口市经朋友杨某某介绍让其在首丹村35号房工作室做管理，主要管理工作室的财务。工作室先是把首丹村35号租了下来，购买了些电脑分别放在一楼、二楼和三楼，然后老板杨某某通过自己的关系找了些年轻男子在工作室里分工上网，目的是为了利用“炼丹炉”游戏挣钱，其在工作室每个月挣钱的数目不固定，有时好了一个月能挣几万，不好时也就够个开销。工作室的公用账号，由其保管，其身上携带的银行卡是工作室的公共账号，用来网上转账的，银行卡大多数都是老板杨某某发给其用来转移赌资的，还有一张是其自己的卡，这张卡上的钱都是老板发给其的工资。方法是利用网易公司的“梦幻西游”这个游戏当中的八卦炉进行赌博。八卦炉也叫炼丹炉，是游戏当中的一个长期存在的道具，炉上的八个字“乾、坤、离、兑、震、坎、巽、艮”分别对应八个方位，外圈有个亮点围着炉子在转动，每两分钟转停一次时总会对着一个字，玩家猜是哪个字对着亮点，然后下赌注，猜中为赢，不中为输。所以这个八卦炉可以当做赌博的道具，工作室不能够操控八卦炉，整个过程都是和“梦幻西游”同步的。由于“梦幻西游”中有自动监测系统，如果玩家长时间围在八卦炉边就会被取消游戏资格。工作室就利用这一点，以玩家的身份进入游戏中对其他游戏玩家进行喊话宣传，说这个游戏有新的玩法，有兴趣的可以加入工作室的QQ群。QQ群有个视频聊天功能，可以用摄像头摄录“梦幻西游”游戏中“炼丹炉”的转停画面，通过QQ视频聊天功能给加入群内的玩家观看和下注，游戏公司是监测不到工作室QQ群里的动向的，玩家就可以下注赌博了。QQ群里公布的有工作室的银行账户，玩家往账户里面存钱汇款购买分数进行下注赌博，每两分钟出一次结果。玩家输了，钱就在工作室账户下；赢了就继续押注，或者由工作室往玩家账户打款过去，整个赌博过程就是这样。工作室就相当于庄家，玩家都往里投注，工作室里有人统计输赢兑现，剩下的就是工作室的收入。工作室一共有十几个人一起经营，各自有分工，用来保障网络玩家进行下注赌博。有宣传、解说、托、操盘、财务，同时兼顾着练号（注册游戏账号并将游戏人物练级到可以接近“炼丹炉”的级别，把这样的账号给玩家，让他们更方便参加活动）。每天是一个工作周期，下班的时候其统计这一天下来的整体账目收支。老板“杨某某”能够最终操控，赚到的钱由他支配，电脑设备购买更新都是杨某某来做。其负责每天汇总收支情况，负责操盘的有羊某某、马某、苏某某。李某某的作用和别人不一样，他不在游戏里面宣传拉人，而是直接到别的团伙设的QQ群里拉拢玩家到工作室的群里；有些时候群内的玩家互相看不顺眼闹矛盾，也是李某某想办法维持局面。工作室每天的入账不固定，一般都在几万块。多的时候也有过一天十几万的，少的时候一天也有一千或几百的，偶尔也有一天下来输的，总体来说是赢得多输得少。其和李某某、操盘手马某、羊某某、苏某某几个人的工资每月在三、四万元，工资没有标准，是老板发的，其他一些人员工资在一千多、两千多左右，是陈某乙算好了之后从其这拿卡取款发放，用曾某某开户的银行卡里面全部都是开设网络赌博的钱，用其名字开户的卡里面的钱部分是杨某某发给其的工资，部分是赌博人员给其打的钱，还有一部分是其个人的钱。其在团伙里负责团伙成员工资和后勤保障。扣押的12本纸质笔记本中的2号、3号、4号、5号笔记本是其本人使用的笔记本，里面记载的字也是其个人书写，这四本笔记本是用来记录首丹村35号房整个团伙每天的赌资进出帐情况，核对赌资用的。其每月能拿到三万元钱的工资，都是赌场赢来的钱，然后再由杨某某把钱转变成工资发放。其自从2013年9月加入团伙以来，共领了大约有十万元钱的工资。进账的赌资里面有网游代练及装备交易等合法收入，其具体能指出来一些，但不能全部指出来。 52、被告人羊某某供述，供认其是2013年11月份到首丹村加入工作室的，其在“紫禁区”负责操盘，在群里刷数据，统计玩家赌博时的押注情况，然后将玩家的押注情况登记好后发布到QQ群里，这样所有的玩家都可以看到每轮过后每位玩家的输赢情况。“欧買尬”在其群里下注比较大，他每次下注都是以几千元人民币的分值押注，汇钱也都是上万的汇钱，一般像他这种玩家都比较少。大家都是发工资，工资都是由王某某发的，其的工资不固定，赌场里生意好一点就多发点，一般每月都在一万元左右，最高一次是今年过年那段时间，其领过一次四万多元的工资。其在团伙中当托，托就是假装玩家和真正的赌博玩家和一起下注，创造赌博气氛，引导玩家下更大的注，赢他们更多的钱。进账的赌资里面有网游代练及装备交易等合法收入，但其指不出来。 53、被告人马某供述，供认其是2013年8、9月份加入网络赌博工作室的，负责操盘。工资底薪是2000元，其操盘的时候挣的钱给其提成百分之十，工资每月都不固定，如果赌场里生意好了，工资就会高，生意不好，工资就会低，其一般每月能拿到一万元钱的工资，最高一次拿过一月四万多元的工资。其听王某某指挥，他是管财务的。进账的赌资里面有网游代练及装备交易等合法收入，但其指不出来。 54、被告人苏某某供述，供认2013年9月份，王某某介绍其到海口市琼山区首丹村35号楼上班，其实就是在网上开设赌场，利用“梦幻西游”网络游戏平台中的网络道具“炼丹炉”进行猜赌，吸引玩家进行赌博。其负责记分，也就是操盘手，主要负责统计玩家下注的分数，计算他们的输赢结果。王某某负责工作制度的管理，请假也是由他批准才行，一般的工作注意事项都是由王某某交待大家，而且大家的工资也是由王某某发。工资都不固定的，赌场里生意好了就多发点，生意不好就少发点，其的工资最多一次领过四万多，一般每月都能领到两、三万元的工资。一共领了有十多万元的工资。进账的赌资里面有网游代练及装备交易等合法收入，但其指不出来。 55、被告人李某某供述，供认2013年12月上旬，其通过王某某参加这个赌博组织。王某某平时负责团伙的工作和吃住，以及发工资。其在团伙里面主要负责“解说”和“当托”，解说就是讲解QQ群里赌博的玩法，如果群里有吵架的也负责和解。“托”就是活跃群里的气氛，让更多的人参与赌博赢他们的钱。其的工资不固定，赌场里钱挣的多一点，工资就高一点，赌场挣的少一点，工资发的就少一点，好了一个月能拿到两三万的工资，少了一个月也能拿到几千元。其共领了有八九万的工资。其在网上没进行过网游代练及装备交易。 ","cpfxgc":"本院认为：被告人王某某、羊某某、苏某某、马某、李某某在杨某某的组织下，伙同他人利用互联网组织赌博活动，情节严重，其五人的行为构成开设赌场罪。公诉机关指控的罪名成立，适用法律准确，本院予以支持。对公诉机关指控的涉案总金额及进账赌资的数额，提供的证据不能证明这一事实，对公诉机关对这一事实的指控，依法不予支持。对被告人王某某、羊某某、苏某某、马某、李某某及辩护人提出的违法所得中有网游代练、虚拟货币及交易装备等合法的经营项目收入的辩护意见，与庭审查明的被告人及其他赌博成员注册游戏账号并将游戏人物练级到可以接近“炼丹炉”的级别，是为了把这样的账号给玩家，让他们更方便参加赌博活动这一事实及证据不符，依法不予采信。被告人王某某、羊某某、苏某某、马某、李某某系从犯且主动坦白，对其五人依法可以从轻处罚。经本原审判委员会讨论决定，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条、第六十四条、第六十七条的规定，判决如下：","pjjg":" 一、被告人王某某犯开设赌场罪，判处有期徒刑五年六个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月10日起至2019年9月9日止。） 二、被告人羊某某犯开设赌场罪，判处有期徒刑五年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月10日起至2019年3月9日止。） 三、被告人苏某某犯开设赌场罪，判处有期徒刑五年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月10日起至2019年3月9日止。） 四、被告人马某犯开设赌场罪，判处有期徒刑五年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月10日起至2019年3月9日止。） 五、被告人李某某犯开设赌场罪，判处有期徒刑五年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月30日起至2019年7月11日止。） 六、责令被告人王某某、羊某某、苏某某、马某、李某某退赔违法所得。 七、对已追缴的违法所得人民币379400元，予以上缴国库。 八、扣押的作案工具电脑等物品予以没收。 罚金于判决生效后十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省亳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省蒙城县人民法院 刑事判决书 （2015）蒙刑初字第00007号 公诉机关蒙城县人民检察院。 被告人王某某，男，1988年8月27日出生，汉族，高中文化，务农。2014年3月10日因涉嫌诈骗被海口市公安局刑事拘留，2014年3月19日海口市公安局将该案移送蒙城县公安局管辖，2014年3月21日因涉嫌诈骗被蒙城县公安局刑事拘留，同年4月16日因涉嫌开设赌场被蒙城县人民检察院批准逮捕，次日被蒙城县公安局执行逮捕。现羁押于蒙城县看守所。 辩护人赵亮，北京策略律师事务所律师。 被告人羊某某，男，1990年7月18日出生，汉族，中专文化。2014年3月10日因涉嫌诈骗被海口市公安局刑事拘留，2014年3月19日海口市公安局将该案移送蒙城县公安局管辖，2014年3月21日因涉嫌诈骗被蒙城县公安局刑事拘留，同年4月16日因涉嫌开设赌场被蒙城县人民检察院批准逮捕，次日被蒙城县公安局执行逮捕。现羁押于蒙城县看守所。 被告人苏某某，男，1989年10月11日出生，汉族，初中文化。2014年3月10日因涉嫌诈骗被海口市公安局刑事拘留，2014年3月19日海口市公安局将该案移送蒙城县公安局管辖，2014年3月21日因涉嫌诈骗被蒙城县公安局刑事拘留，同年4月16日因涉嫌开设赌场被蒙城县人民检察院批准逮捕，次日被蒙城县公安局执行逮捕。现羁押于蒙城县看守所。 辩护人高丛松，北京策略律师事务所律师。 被告人马某，男，1990年8月11日出生，汉族，初中文化。2014年3月10日因涉嫌诈骗被海口市公安局刑事拘留，2014年3月19日海口市公安局将该案移送蒙城县公安局管辖，2014年3月21日因涉嫌诈骗被蒙城县公安局刑事拘留，同年4月16日因涉嫌开设赌场被蒙城县人民检察院批准逮捕，次日被蒙城县公安局执行逮捕。现羁押于蒙城县看守所。 被告人李某某，男，1989年4月7日出生于海南省海口市，居民身份证号码460027198904074136，汉族，大专文化，住海南省海口市龙华区城西路41号。2014年3月10日因涉嫌诈骗被海口市公安局刑事拘留，2014年3月27日被海口市公安局取保候审，2014年4月16日因涉嫌开设赌场被蒙城县人民检察院批准逮捕，同年8月7日被蒙城县公安局执行逮捕。现羁押于蒙城县看守所。 辩护人孙永超，安徽东屹漆园律师事务所律师。 蒙城县人民检察院以蒙检刑诉（2014）439号、440号起诉书指控被告人王某某、羊某某、苏某某、马某、李某某犯开设赌场罪，于2014年12月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。蒙城县人民检察院指派检察员单为党出庭支持公诉，被告人王某某及其辩护人赵亮、被告人羊某某、被告人苏某某及其辩护人高丛松、被告人马某、被告人李某某及其辩护人孙永超到庭参加诉讼。本案现已审理终结。 蒙城县人民检察院指控：2013年以来，杨某某（另案处理）在海南省海口市琼山区首丹村35号楼房内，购置多台电脑，组织王某某、羊某某、苏某某、马某、李某某等人，利用网络游戏，在互联网上坐庄吸引玩家参赌，开设赌场从中谋利。该赌博账户最终谋取的收益由杨某某支配。该团伙成员各有分工，并设立多个用于赌博投注的银行账户，合计涉案总金额为83865533元，其中进账赌资42392107元。自2013年9月15日至2014年3月10日，累计赢利3462248元。案发后，由侦查机关追回涉案赃款379400元。公诉机关提供了被告人的供述与辩解、证人证言、物证、书证、鉴定意见、辨认笔录、电子数据等证据，认为被告人王某某、李某某、羊某某、苏某某、马某的行为构成开设赌场罪，应依照《中华人民共和国刑法》第三百零三条第二款的规定依法追究其刑事责任。 被告人王某某对指控的涉案金额、进账赌资及违法所得数额有异议，其中有部分是进行网游代练、虚拟货币及装备交易等合法收入，但不能全部指出来。 辩护人的辩护意见是：指控中认定的赌资数额畸高，盈利数额未查实，只是把所有涉案银行卡中的资金往来进行简单相加，对于被告人提出其中包括网游代练、虚拟货币及装备交易等合法收入未进行查实并扣除。被告人王某某系初犯，如实供述，认罪、悔罪，建议对其从轻处理。 被告人羊某某对指控的涉案金额、进账赌资及违法所得数额有异议，其中有部分是进行网游代练、虚拟货币及装备交易等合法收入。 被告人苏某某对指控的涉案金额、进账赌资及违法所得数额有异议，其中有部分是进行网游代练、虚拟货币及装备交易等合法收入。 辩护人的辩护意见是：指控中认定的赌资数额偏离事实，且违反法律规定，只是把所有涉案银行卡中的资金往来进行简单相加，对于被告人提出其中包括网游代练、虚拟货币及装备交易等合法收入未进行查实并扣除。被告人苏某某系从犯、初犯，如实供述，自愿认罪、悔罪，建议对其从轻处理。 被告人马某对指控的涉案金额、进账赌资及违法所得数额有异议，其中有部分是进行网游代练、虚拟货币及装备交易等合法收入。 被告人李某某对指控的涉案金额、进账赌资及违法所得数额有异议。 辩护人的辩护意见是：被告人系从犯、初犯，如实供述，自愿认罪、悔罪，建议对其从轻处理。 经审理查明：2013年以来，杨某某（另案处理）在海南省海口市琼山区首丹村35号楼房内，购置多台电脑，组织王某某、羊某某、苏某某、马某、李某某等人，利用互联网等传输赌博视频、数据，建立赌博网站并接受他人投注，利用“梦幻西游”网络游戏中的“炼丹炉”为道具，使用曾某某等人的名字办理银行卡，设立银行账户，在互联网上坐庄吸引玩家参赌，开设赌场从中谋利。具体方法原理及作案过程如下：互联网游戏“梦幻西游”中有一种道具称为“炼丹炉”（又称“八卦炉”），该道具每两分钟转停一次时，会有不同的字对准亮点。可以由玩家竞猜转停位置比出输赢，但是猜中几率很小。该团伙利用此原理将游戏玩家吸收到预设的“QQ”聊天群内，之后开通视频聊天直播炼丹炉的转停情况，聊天群内的玩家均需往该团伙的银行账户中投注资金方能进行押注竞猜。为保障赌博活动顺利进行，该团伙成员各有分工：负责宣传者在游戏中打字进行宣传，吸引玩家进入赌博的“QQ”群；负责解说者在群内介绍赌博规则及汇款账户；操盘者统计参赌人员的下注及输赢情况，将竞猜结果报送给财务人员；财务人员负责银行账户出纳赌资。被告人王某某负责财物及人员管理，被告人羊某某、马某、苏某某负责“操盘”，被告人李某某负责宣传解说。该赌博账户最终谋取的收益由杨某某支配，杨某某按照每月的盈利情况给受雇参与赌场经营的被告人王某某、羊某某、苏某某、马某、李某某五人发放高额工资。该团伙设立多个用于赌博投注的银行账户，参赌人员中仅蒙城县居民韩某、刘某两人投注的赌资即为419011元。自2013年9月15日至2014年3月7日，累计违法所得3462248元。案发后，侦查机关追回涉案赃款379400元。 上述事实，有经庭审举证、质证并经查证属实的下列证据予以证实，本院予以采信。 1、案发现场平面图及照片，证明本案案发位置及现场使用的作案工具电脑等情况。 2、亳州市公安局电子数据勘验检查笔录、电子数据及聊天记录，证明检验结果发现涉案虚拟身份12个QQ号码、从中提取聊天记录15份及部分交易详情。 3、辨认笔录，证明王某某、曾某某、劳某辨认出赌场老板是杨某某笔录；王某某辨认李某某、陈某甲、陈某乙、符某某是网络赌博工作室成员的笔录；郑某某辨认符某某是网络赌博工作室成员笔录；苏某甲辨认陈某乙、陈某甲是网络赌博工作室成员笔录；曾某某辨认李某某是网络赌博工作室成员笔录。 4、搜查证、搜查笔录、扣押决定书、清单及随案移送清单、照片，证明扣押并移交电脑主机硬盘38块、笔记本12册、银行卡折26张、邮政储蓄存折一本。 5、调取证据通知书及清单、附件，证明调取被害人韩某在工商银行的网银交易记录，韩某投注的赌资为395000元。 6、海口市第二看守所证明，证明被告人王某某等人于2014年3月11日至3月19日在海口市第二看守所羁押，于2014年3月19日由蒙城县公安局提押回蒙城。 7、到案经过，证明2014年3月10日海口市公安局刑警在海口市琼山区首丹村35号将正在实施网络犯罪的被告人王某某、羊某某、苏某某、马某等人抓获；2014年7月30日海口市公安局民警在一网吧内将李某某抓获。 8、户籍信息，证明涉案被告人的年龄等自然状况。 9、蒙城县公安局刑侦大队说明、调取证据通知书及附件，证明本案中从建设银行、农业银行、中国银行、工商银行、交通银行、海南农村商业银行、邮政储蓄银行和光大银行调取的银行交易流水及从建设银行、工商银行查询到的交易流水中对方账户开户人资料及相关帐户交易情况。 10、扣押决定书、清单及情况说明，证明侦查机关扣押涉案赌资共计379400元。 11、工商银行明细单据，证明2014年8月19日，蒙城县公安局刑侦大队通过工行账号182702326415已将扣押王某某等人开设赌场一案赌资379400元上缴蒙城县非税收入征收管理局。 12、调取证据通知书、清单及附件，证明本案被告人及被害人网上帐户交易流水。 13、情况说明，证明蒙城县公安局刑侦大队在办理的王某某等人开设赌场案件过程中，对被告人王某某等人在参与赌场经营期间，根据各被告人交代领取的工资及王某某笔记本记载各人领取的工资进行了统计，王某某、羊某某、苏某某、马某、李某某五人在参与赌场经营期间，每人均按照盈利提成领取了十万余元的高额工资。 14、2014年11月3日王某某自书情况说明，证明侦查机关扣押的纸质笔记本中的2号、3号、4号、5号笔记本记载文字由王某某本人书写，记载着开设赌场每天的赢亏：从2013年9月15日至2014年3月7日共计赢利4496575元，亏损1034327元。 15、证人陈某丙证言，证明2014年2月底，其在朋友曾某某的带领下，与劳某、王某甲、李甲共5个人一起到出租屋从事这个活动的，其负责与赌客聊天，也就是充当“托”的角色，感觉没人玩的时候，就利用老板给准备好的QQ在工作室建立的QQ群里假装成一名赌客跟庄家聊天，说要下注多少钱，买大小或买字，故意在群里挑起其他赌客的兴趣。每个人月工资2000元人民币左右，每天上午十点工作到晚上十点，没有节假日。在出租屋内，是王某某负责管理，他是管事的负责人，日常开支、管理都由王某某负责，工资由王某某发放。其从王某某那儿领过一次工资是600元。赌博网站实际上就是工作室建立的QQ群。发的工资是王某某等人在QQ群里开设赌场赢得钱。 16、证人曾某某证言，证明其和杨某某是同学，2014年2月23日，杨某某邀请其到位于首丹村的工作室参加网络赌博工作。和其一起来参加的有陈某丙、劳某、李甲、王某甲，其主要是和苏某甲做宣传，就是负责解说，向玩家解释赌博的规则和玩法，如果成员里发生矛盾，由其负责调解。其是在新区“山东”区里，操盘的有白波，做托的有王某甲、陈某丙、劳某，解说的还有苏某甲。其保底工资是2100元，是杨某某给定的。QQ群里发布的赌博汇款账户是其的名字，是老板杨某某用其的身份证办理的，但其不掌控这些银行卡，大约有七个银行的七张卡，密码设置和资金流转都是杨某某和搞财务的人掌握的，绑定的手机号码也是杨某某设置的。2013年杨某某找其借身份证办理银行卡，其认为是他炒股用就借给他了，当时并不知道是用来搞赌博。 17、证人劳某证言，证明其是2014年2月20号前后和曾某某一起到首丹村出租屋加入工作室的，其工作是当托，也就是和其他的玩家一起玩，主要作用就是烘托气氛，好让其他玩家更多的下注。当托的还有王某甲、陈某丙等，负责宣传的有李甲和另外两个人，负责财务的是王某某，老板是一个叫阿斌的。王某某和李某某负责管理并进行考核点名，记录迟到、请假，平常再统计发放大家的工资、红包。他们给其定的底薪是2100元，但其还没有做够一个月，没领到工资，只是从王某某那里预支了600元。 18、证人李甲证言，证明其是2014年2月底，经朋友曾某某介绍加入的，当时说的待遇是每月2100元，其刚加入时时在里面当托，假装是QQ群里得玩家，去活跃QQ群里的气氛，骗其他的玩家一起下注。但不久就到三楼做游戏宣传了，做了没几天就被抓了。宣传就是给赌博团伙做广告对外做宣传的意思。游戏人物大约几十秒钟就会喊出一句赌场的广告宣传话语，游戏人物挂机喊话，一天能喊出几千条广告宣传话语。其和赵某甲在一起给“梦幻西游”的虚拟人物练级，练到15级后就可以在游戏中喊话，欢迎大家来加入这个QQ群，后面注上工作室的QQ群号码。其记得其中的有一个QQ群叫做“小米2S专卖店”的，其他的QQ群记不清楚了。其加入后一共就领了600块钱，还是曾某某代其领的。 19、证人郑某某证言，证明其是2013年9月份经同学陈某丁介绍到琼山区首丹村35号的一幢楼房里工作的。其工资都是王某某发的，期间共领了6000多元的工资了。王某某让其在游戏里当“托”，主要是吸引玩家下注。王某某负责包括工资的发放，请假也是跟王某某，日常生活和赌博里的事都是由王某某负责的。其的基本工资是1500至2000元，如果做的好一点就会拿的多一点工资，其过年最多领了3200元工资。 20、证人王某甲证言，证明其和曾某某是朋友，经他介绍其和劳某、李甲、陈某丙在2014年2月25日去海口首丹村加入这个网络工作室。其是在山东区里的一个QQ群当托，当托就是假装成玩家和真正的玩家在一起押注赌钱，目的就是引导真正的玩家一起下更大的注，目的就是赢更多的钱。其参加时曾某某告诉其一个月底薪1900元，全勤加200元，包吃住，其就上班十多天，还没有发过一次工资。 21、证人赵某甲证言，证明其2014年1月16号来到首丹村得工作室开始搞宣传，干了半个月，2月1日王某某给其发了1400元工资，3月1日王某某给其发了2800元工资。其负责在游戏中申请新的账号进行练级，练到15级后就可以在游戏里喊话，把工作室里新的赌博玩法，也就是下钱押注的玩法介绍给游戏里的玩家，吸引他们加入工作室创建的QQ群，其设定的游戏虚拟人物是30秒钟发出一条广告宣传内容，一个小时能发120条，其都是24小时挂机不停的发广告内容，一天24小时大约能发两千多条广告宣传内容。王某某负责管理并提供吃住，发工资，请假也要跟王某某说。 22、证人苏某甲证言，证明其是2014年2月18日经过临高的“阿海”介绍进的这个团伙。其负责解说，也就是向梦幻西游的玩家介绍我们赌场里的规矩，告诉游戏玩家怎么样赌博。其工资是2000元一个月，因为还不到一个月，没发过工资。在团伙中是王某某和李某某负责管理。 23、证人王某乙证言，证明其是2014年1月14日经陈某戊介绍，进入海南省海口市首丹村35号房开设的网络赌博场工作。其负责当托，也就是假装成游戏玩家，和真正的玩家一起押分，主要目的就是吸引真正的玩家一起押更大的分，赢他们更多的钱。其只拿过一次1400元的工资。平时都由王某某管理，在网上开设赌场具体的工作都是由他安排，有事请假也要找王某某审批才能请假。 24、证人黄某某证言，证明2014年2月25号左右，其通过朋友赵某甲介绍到首丹村35号去上班，其外号叫“白波”，是在山东区当操盘手，负责计分和下分，操盘手是记录赌博玩家的下注情况、计算玩家的输赢情况，目的是为了让玩家更好的赌博，赢他们更多的钱。王某某主要负责财务，包括每天喊大家起床，查看有没有人迟到，发工资，谁有事想请假也是找王某某，日常生活大都有王某某负责，另外王某某也安排大家在网上的分工。王某某和其说刚开始是每月1500元至2500元钱，当操盘手后工资还会往上加。 25、证人陈某戊证言，证明王某某是其表哥，2013年6月，介绍其加入工作室。网上工作分工有解说、操盘、托和财务。做托的有其及郑某某、王某乙、曾某某等总共八人。工作室管理人是王某某和李某某。他们两个管理大家的工作和食宿，其工资是1800或2000元起步，有时也发一些红包，每次三四百元左右。钱都是王某某发放。其在被抓获前也就领了1万元钱的工资。 26、证人符某某证言，证明2013年10月份，其加入海口市首丹村35号楼赌博团伙的。老板叫杨某某，平时负责大家工作和吃住的总负责人叫王某某。其在团伙中负责练号、做宣传和维修电脑，练号主要是注册的游戏帐号在“梦幻西游”游戏里练级，练到10级至20级，就可以在游戏里喊话，让其他的游戏玩家加入赌博QQ群参与赌博。其做宣传的主要目的就是让那些游戏玩家加入赌博QQ群，然后参加QQ群里的赌博游戏，主要是赢取那些玩家的钱。其宣传的内容主要在“山东区2000人交流群”、“浙江区2000人交流群”、“北京区2000人交流群”。其在游戏中设定虚拟人物30秒钟喊出一条赌场QQ群的广告宣传内容，一天喊八个小时的广告宣传，算下来一个小时能喊出120条广告宣传内容，一天能喊八个小时也就是960条广告宣传内容。其一个月工资是2000元，从2013年10月份到现在大约领了5000元钱。 27、证人韩某证言，证明2014年2月2日左右，其在家里上网玩网络游戏“梦幻西游”里的“炼丹炉”，旁边有人喊话，喊炼丹炉的另外一种玩法，当时其认为只是玩游戏而已，就听从那个喊话的人加入了一个QQ群里，QQ群的名字叫Lamborghini24小时，群主介绍了利用炼丹炉游戏进行赌博的玩法，就是介绍他们利用QQ群视屏的功能将炼丹炉呈现在我们面前，让我们去猜赌炼丹炉停留的位置，其也可以进入游戏里看炼丹炉停留的位置。猜赌时其要事先将钱打到群主提供的银行账户里，然后群主将现金给其兑换成分值，赌博时押的是分值，100元人民币兑换500分值，一次最低可押50分，最高可押25000分值。赌博结束后群主再把分值兑换成人民币，并将钱打到其的银行账户。刚开始几天其赢了有10多万元现金，后来就开始输钱了，直至2月14日截止其已经输了97万现金。其一共玩了六个QQ群，“小米2C专卖店”和“小米2S专卖店”QQ群，其实是同一伙人开的群，“小米2C专卖店”从夜里10点到白天10点开的群，“小米2S专卖店”从白天10点到夜里10点开的群。其是今年2月8日白天加入“小米2S专卖店”这个QQ群的，晚上加入“小米2C专卖店”这个QQ群的，其一直玩到今年2月13日。其在这两个QQ群打了42次钱，共计395000元人民币，都是打到一个户名叫曾某某的工商银行账户，账号是6212262201001164369，其从这两个群里赢到137000元钱，他们分4次打到其工商银行账户6212261318001455141的，户名就是“韩某”。其的QQ号289111278，名称：欧買尬。 28、证人刘某证言、情况说明及电子银行交易回单，证明其起初在这个群里玩是2012年1月1日，刚开始玩的比较小，每次都是以一百、两百现金的汇钱，最多也赢过几千元钱，但后来又都输回去了，后来其越赌就越大，都是一千、两千的汇钱玩，直至2014年3月10号，其一共输了256000元现金。其起初的时候加入的QQ群好像是“小米炉子娱乐群”，记不太清了，后来加入的是“小米2S专卖店”QQ群，现在这两个群都解散了。其从2013年9月2日至2014年3月10日，给一名叫曾某某的账户为：6212262201001164369汇款26笔共计24011元人民币。其的账号户名是“刘某”，工商银行卡卡号：6222021717005180284。 29、证人钟某某证言，证明2013年7月份，其在游戏里获知有个“炼丹炉”的游戏程序，还有几个QQ群专门针对这个游戏程序联系游戏的玩家，让玩家向指定的银行账户或支付宝账号里打钱买分，然后用购买来的分来玩“炼丹炉”这个游戏。其也加入了两个QQ群，并前后向他们指定的银行账户打过很多次钱总共约28万人民币左右用来购买分玩该游戏。其一共向他们六个账号打过钱，有建设银行卡号是62108135200003056812，户主叫曾某某；工商银行卡号是6212262201001164369，户主叫曾某某；工商银行卡号是6212262201001153305，户主叫王某某；农业银行卡号是62284801560342566669，户主叫曾某某。 30、证人陈某己证言，证明其被他人介绍加入一个名为“小米2S专卖店”的QQ群，进去以后发现是博彩团伙，群主公布一个链接，是链接一个游戏网站的，以猜测“梦幻西游”网络游戏“炼丹炉”的方式进行赌博，其因为好奇就玩了一次，被骗了300元。其是通过账号为6222023602101759751，户名为“陈某己”的中国银行卡向对方转账的。 31、证人孙某某证言，证明2013年6月份其在玩“梦幻西游”网络游戏炼丹炉的时候，有个人加了其好友，并介绍了一个QQ群玩“炼丹炉”，其加进去那个QQ群之后，被告知要先给他汇钱才能玩，其玩了几个月，往他们的帐号汇款约100多次，共2万元左右。 32、证人杨某证言，证明在2014年2、3月，具体时间我记不清楚了，其在QQ群名为“小米2S专卖店”的群里被人以网络游戏“梦幻西游”中“炼丹炉”的方式被骗3000元左右人民币。其在今年3月份基本上每天都在下注玩这种赌博游戏，一个月期间有输有赢，总共在这一个月输了3000元左右，其的银行卡是四川省农村信用联社和中国工商银行两张卡，农村信用社的银行卡号是：6214331381000196455，中国工商银行卡卡号是：6222022314004907138，这两张银行卡都是通过网上银行转至对方户名为曾某某，卡号是6210366410001541067的人。其共汇了3万余元，输了3000元左右。 33、证人侯某某证言，证明其是河南省三门峡市人，于2013年5月份左右参加网络“梦幻西游”赌博，前后一共往对方卡上打了40000元钱左右，其中有一个账号姓名叫王某某。 34、证人孟某证言，证明其是湖北省荆州市八岭山镇人，于2010年左右开始玩“梦幻西游”游戏，并在去年5、6月份的时候开始玩“炼丹炉”赌博游戏，共输掉1000-2000元。 35、证人杭某某证言，证明其是曲阜市吴村镇车站村人，其在2012年至2013年12月份，加入一个叫“小米2S专卖店”的QQ群，在玩游戏时被骗现金10万余元，对方账号工行帐号：6222021602024990683，农行账号：6228480256076888963，账号收款人姓名有：王某某、曾某某。 36、证人程某某证言，证明其是浙江省文成县黄坦镇新峰村人，在2013年4月份的时候，玩“梦幻西游”游戏，加入“小米2S专卖店”群后，被骗走人民币9000多元。 37、证人胡某某证言，证明其是浙江省慈溪市庵东镇桥南村胡湾村民，2012年7、8月份的时候，其加入“小米2S专卖店”QQ群，然后在“梦幻西游”游戏中猜测“炼丹炉”，进行兑奖，被骗多少钱记不清了。 38、证人张某某证言，证明其是张家港市金港镇中德新村村民，2013年9月至2013年12月期间，其在梦幻西游网络游戏中玩过猜赌“炼丹炉”，总共给对方汇款的数目记不清了，对方的账号是621813520002978198，用户名为王某某，另一张是6210813520003056812，用户名为曾某某。 39、证人杨某甲证言，证明其是福建省漳浦县人，其在2013年4至5月份玩一款网络游戏叫“梦幻西游”，并加入“小米2S专卖店”QQ群，参加“炼丹炉”游戏，一共转给对方5万元人民币，对方账号：6212262201001153305，户主是王某某，另一个账号6212262201001164369，户主是曾某某。 40、证人周某甲证言，证明其是福建省晋江市人，在2013年4月份，玩“梦幻西游”游戏，加入“小米”群之后被骗走200元人民币。小米账号：6222022201021119369，帐号收款人姓名为王某某。 41、证人钟某甲证言，证明其是广西上思县思阳镇北湖社区人，2013年10月份，其加入“小米2S专卖店”QQ群，参加“炼丹炉”游戏，被骗走人民币15000元。 42、证人姚某甲证言，证明其是安徽省蚌埠市淮上区人，去年8月份，其在网上玩网游“梦幻西游”参加“炼丹炉”游戏，被骗走人民币600余元。 43、证人陈某庚证言，证明其是安徽省安庆市迎江区人，2013年其玩一款“梦幻西游”网络游戏，在玩“炼丹炉”项目时，被骗人民币1000元，对方卡号：6222021309002242794，户主是曾某某。 44、证人吴某乙证言，证明其是广东省中山市横栏镇人，其在2013年9月份至12月份期间，在“梦幻西游”游戏中加入“小米2S专卖店”QQ群后玩“炼丹炉”参赌，被骗3万余元。 45、证人程某乙证言，证明其是山西穆山县人，其在2013年2月份至12月份玩“梦幻西游”游戏，加入“小米2S专卖店”QQ群后，利用“炼丹炉”进行赌博，共输掉1万余元人民币。 46、证人冯某乙证言，证明其是栖霞市桃村镇人，2013年12月份，其在玩“梦幻西游”游戏时，被骗人民币1000元。对方账号为：6212262201001164369，户主曾某某。 47、证人金某证言，证明其是荆门市京山县人，在玩“梦幻西游”网络游戏时，加入“小米2S专卖店”后被骗人民币约5万元。对方银行账号为：工行6212262201001164369，户名为曾某某，工行6212262201001153305，户名为王某某。 48、证人吴某乙证言，证明其是莆田市荔城区人，在2013年3、4月份的时候，其加入一个QQ群，并猜赌“梦幻西游”中的“炼丹炉”游戏，总共输掉3、4万元现金。 49、证人唐某证言，证明其是巢湖市天河街道三合社区人，去年开始玩“梦幻西游”这个网络游戏，大概是去年10月份，加入了“小米2S专卖店”这个QQ群，这个QQ群用QQ下注赌“炼丹炉”，其前后打了有5万多元人民币给王某某、曾某某。 50、证人程某丙证言，证明其是安阳市文峰区西关花市人，2012年5、6月份，其在玩“梦幻西游”这个游戏时加入“小米2S专卖店”QQ群，群主自己设立了一个“炼丹炉”赌博游戏，群里参加游戏的人给他汇钱用来买积分参赌。其被骗1000元左右人民币。 51、被告人王某某供述，供认开设赌场的时间是2013年6月份左右。2013年，在海口市经朋友杨某某介绍让其在首丹村35号房工作室做管理，主要管理工作室的财务。工作室先是把首丹村35号租了下来，购买了些电脑分别放在一楼、二楼和三楼，然后老板杨某某通过自己的关系找了些年轻男子在工作室里分工上网，目的是为了利用“炼丹炉”游戏挣钱，其在工作室每个月挣钱的数目不固定，有时好了一个月能挣几万，不好时也就够个开销。工作室的公用账号，由其保管，其身上携带的银行卡是工作室的公共账号，用来网上转账的，银行卡大多数都是老板杨某某发给其用来转移赌资的，还有一张是其自己的卡，这张卡上的钱都是老板发给其的工资。方法是利用网易公司的“梦幻西游”这个游戏当中的八卦炉进行赌博。八卦炉也叫炼丹炉，是游戏当中的一个长期存在的道具，炉上的八个字“乾、坤、离、兑、震、坎、巽、艮”分别对应八个方位，外圈有个亮点围着炉子在转动，每两分钟转停一次时总会对着一个字，玩家猜是哪个字对着亮点，然后下赌注，猜中为赢，不中为输。所以这个八卦炉可以当做赌博的道具，工作室不能够操控八卦炉，整个过程都是和“梦幻西游”同步的。由于“梦幻西游”中有自动监测系统，如果玩家长时间围在八卦炉边就会被取消游戏资格。工作室就利用这一点，以玩家的身份进入游戏中对其他游戏玩家进行喊话宣传，说这个游戏有新的玩法，有兴趣的可以加入工作室的QQ群。QQ群有个视频聊天功能，可以用摄像头摄录“梦幻西游”游戏中“炼丹炉”的转停画面，通过QQ视频聊天功能给加入群内的玩家观看和下注，游戏公司是监测不到工作室QQ群里的动向的，玩家就可以下注赌博了。QQ群里公布的有工作室的银行账户，玩家往账户里面存钱汇款购买分数进行下注赌博，每两分钟出一次结果。玩家输了，钱就在工作室账户下；赢了就继续押注，或者由工作室往玩家账户打款过去，整个赌博过程就是这样。工作室就相当于庄家，玩家都往里投注，工作室里有人统计输赢兑现，剩下的就是工作室的收入。工作室一共有十几个人一起经营，各自有分工，用来保障网络玩家进行下注赌博。有宣传、解说、托、操盘、财务，同时兼顾着练号（注册游戏账号并将游戏人物练级到可以接近“炼丹炉”的级别，把这样的账号给玩家，让他们更方便参加活动）。每天是一个工作周期，下班的时候其统计这一天下来的整体账目收支。老板“杨某某”能够最终操控，赚到的钱由他支配，电脑设备购买更新都是杨某某来做。其负责每天汇总收支情况，负责操盘的有羊某某、马某、苏某某。李某某的作用和别人不一样，他不在游戏里面宣传拉人，而是直接到别的团伙设的QQ群里拉拢玩家到工作室的群里；有些时候群内的玩家互相看不顺眼闹矛盾，也是李某某想办法维持局面。工作室每天的入账不固定，一般都在几万块。多的时候也有过一天十几万的，少的时候一天也有一千或几百的，偶尔也有一天下来输的，总体来说是赢得多输得少。其和李某某、操盘手马某、羊某某、苏某某几个人的工资每月在三、四万元，工资没有标准，是老板发的，其他一些人员工资在一千多、两千多左右，是陈某乙算好了之后从其这拿卡取款发放，用曾某某开户的银行卡里面全部都是开设网络赌博的钱，用其名字开户的卡里面的钱部分是杨某某发给其的工资，部分是赌博人员给其打的钱，还有一部分是其个人的钱。其在团伙里负责团伙成员工资和后勤保障。扣押的12本纸质笔记本中的2号、3号、4号、5号笔记本是其本人使用的笔记本，里面记载的字也是其个人书写，这四本笔记本是用来记录首丹村35号房整个团伙每天的赌资进出帐情况，核对赌资用的。其每月能拿到三万元钱的工资，都是赌场赢来的钱，然后再由杨某某把钱转变成工资发放。其自从2013年9月加入团伙以来，共领了大约有十万元钱的工资。进账的赌资里面有网游代练及装备交易等合法收入，其具体能指出来一些，但不能全部指出来。 52、被告人羊某某供述，供认其是2013年11月份到首丹村加入工作室的，其在“紫禁区”负责操盘，在群里刷数据，统计玩家赌博时的押注情况，然后将玩家的押注情况登记好后发布到QQ群里，这样所有的玩家都可以看到每轮过后每位玩家的输赢情况。“欧買尬”在其群里下注比较大，他每次下注都是以几千元人民币的分值押注，汇钱也都是上万的汇钱，一般像他这种玩家都比较少。大家都是发工资，工资都是由王某某发的，其的工资不固定，赌场里生意好一点就多发点，一般每月都在一万元左右，最高一次是今年过年那段时间，其领过一次四万多元的工资。其在团伙中当托，托就是假装玩家和真正的赌博玩家和一起下注，创造赌博气氛，引导玩家下更大的注，赢他们更多的钱。进账的赌资里面有网游代练及装备交易等合法收入，但其指不出来。 53、被告人马某供述，供认其是2013年8、9月份加入网络赌博工作室的，负责操盘。工资底薪是2000元，其操盘的时候挣的钱给其提成百分之十，工资每月都不固定，如果赌场里生意好了，工资就会高，生意不好，工资就会低，其一般每月能拿到一万元钱的工资，最高一次拿过一月四万多元的工资。其听王某某指挥，他是管财务的。进账的赌资里面有网游代练及装备交易等合法收入，但其指不出来。 54、被告人苏某某供述，供认2013年9月份，王某某介绍其到海口市琼山区首丹村35号楼上班，其实就是在网上开设赌场，利用“梦幻西游”网络游戏平台中的网络道具“炼丹炉”进行猜赌，吸引玩家进行赌博。其负责记分，也就是操盘手，主要负责统计玩家下注的分数，计算他们的输赢结果。王某某负责工作制度的管理，请假也是由他批准才行，一般的工作注意事项都是由王某某交待大家，而且大家的工资也是由王某某发。工资都不固定的，赌场里生意好了就多发点，生意不好就少发点，其的工资最多一次领过四万多，一般每月都能领到两、三万元的工资。一共领了有十多万元的工资。进账的赌资里面有网游代练及装备交易等合法收入，但其指不出来。 55、被告人李某某供述，供认2013年12月上旬，其通过王某某参加这个赌博组织。王某某平时负责团伙的工作和吃住，以及发工资。其在团伙里面主要负责“解说”和“当托”，解说就是讲解QQ群里赌博的玩法，如果群里有吵架的也负责和解。“托”就是活跃群里的气氛，让更多的人参与赌博赢他们的钱。其的工资不固定，赌场里钱挣的多一点，工资就高一点，赌场挣的少一点，工资发的就少一点，好了一个月能拿到两三万的工资，少了一个月也能拿到几千元。其共领了有八九万的工资。其在网上没进行过网游代练及装备交易。 本院认为：被告人王某某、羊某某、苏某某、马某、李某某在杨某某的组织下，伙同他人利用互联网组织赌博活动，情节严重，其五人的行为构成开设赌场罪。公诉机关指控的罪名成立，适用法律准确，本院予以支持。对公诉机关指控的涉案总金额及进账赌资的数额，提供的证据不能证明这一事实，对公诉机关对这一事实的指控，依法不予支持。对被告人王某某、羊某某、苏某某、马某、李某某及辩护人提出的违法所得中有网游代练、虚拟货币及交易装备等合法的经营项目收入的辩护意见，与庭审查明的被告人及其他赌博成员注册游戏账号并将游戏人物练级到可以接近“炼丹炉”的级别，是为了把这样的账号给玩家，让他们更方便参加赌博活动这一事实及证据不符，依法不予采信。被告人王某某、羊某某、苏某某、马某、李某某系从犯且主动坦白，对其五人依法可以从轻处罚。经本原审判委员会讨论决定，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条、第六十四条、第六十七条的规定，判决如下： 一、被告人王某某犯开设赌场罪，判处有期徒刑五年六个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月10日起至2019年9月9日止。） 二、被告人羊某某犯开设赌场罪，判处有期徒刑五年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月10日起至2019年3月9日止。） 三、被告人苏某某犯开设赌场罪，判处有期徒刑五年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月10日起至2019年3月9日止。） 四、被告人马某犯开设赌场罪，判处有期徒刑五年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月10日起至2019年3月9日止。） 五、被告人李某某犯开设赌场罪，判处有期徒刑五年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月30日起至2019年7月11日止。） 六、责令被告人王某某、羊某某、苏某某、马某、李某某退赔违法所得。 七、对已追缴的违法所得人民币379400元，予以上缴国库。 八、扣押的作案工具电脑等物品予以没收。 罚金于判决生效后十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省亳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张燕园 审判员张如国 人民陪审员徐永华 二〇一五年七月十日 书记员丁梅 附相关法条： 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。","writId":"036fa558e9154e806de4d873019c05b5321","writName":"王某某开设赌场一审刑事判决书"}
