{"ajId":"c0a0f412-fb49-4f81-a696-c7324957495c","ajName":"刘某某危险驾驶罪一案","ajjbqk":" 公诉机关指控，2013年9月11日至25日，被告人刘某某因慢性酒精中毒性神经病导致的幻听、幻觉等症状首次入院治疗。2014年2月27日至3月4日，被告人刘某某再次因相同症状，入院治疗后经诊断为慢性酒精性中毒性脑综合症。2014年3月28日21时，被告人刘某某在明知自己病情情况下再次饮酒，后驾驶川AL7123号别克牌小型普通客车沿成都市锦江区晨辉路向二环路方向直行。行驶至锦东路与锦华路交叉路口时，与相对方向左转弯向翠锦东路方向行驶的刘某驾驶的别克牌小型轿车相碰，致两车受损的交通事故。事故发生后，刘某拨打报警电话，被告人刘某某与刘某共同在现场等候民警。民警到达现场后，发现被告人刘某某有酒后驾车嫌疑，将被告人刘某某带至成都市第十人民医院抽取血液样本。经检验，被告人刘某某血液样本中乙醇浓度为249.5mg／100ml。2014年8月20日，经鉴定被告人刘某某患有酒精所致精神障碍；其2014年3月28日的违法行为评定为部分刑事责任能力。 上述事实，被告人刘某某在开庭审理过程中亦无异议。本案由公安机关出具的受案登记表、到案经过、提取天网监控记录，被告人刘某某的户籍材料及辨认说明，被告人驾驶证复印件及查询结果单，机动车行驶证复印件，强制保险单，吹气检测结果单，抽取血样提取登记表，道路交通事故认定书，协议书及谅解书，证人刘某的证言及辨认笔录，被告人刘某某的供述，成都市公安局道路交通事故物证鉴定所（成）公（交）鉴（醇）字（2014）0104019号检验报告，四川华西法医学鉴定中心法技精（2014）字第362号法医精神病学鉴定意见书，道路交通事故现场勘查笔录、图示、照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘某某违反道路交通安全法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关起诉指控被告人刘某某危险驾驶的基本事实清楚，证据确实、充分，指控罪名成立，本院予以支持。被告人刘某某具有如下量刑情节：1、被告人刘某某犯罪后明知他人报案而在现场等待，抓捕时无拒捕行为，并供认了犯罪事实，系自首，依法可以从轻或减轻处罚；2、被告人刘某某对被害人进行了赔偿，并取得被害人的谅解，可以酌情从轻处罚。据此，为了维护公共道路安全，惩罚犯罪，依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第一款、第十八条第四款、第五十二条、第五十三条（条文全文附后）之规定，判决如下：","pjjg":" 被告人刘某某犯危险驾驶罪，判处拘役一个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，财产刑限判决生效后七日内付清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"成都市锦江区人民法院 刑事判决书 （2015）锦江刑初字第126号 公诉机关成都市锦江区人民检察院。 被告人刘某某。 成都市锦江区人民检察院以成锦检公诉刑诉（2015）第21号起诉书指控被告人刘某某犯危险驾驶罪，于2015年1月19日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。公诉机关指派检察员余凌辉出庭支持公诉，被告人刘某某到庭参加诉讼。现已审理终结。 公诉机关指控，2013年9月11日至25日，被告人刘某某因慢性酒精中毒性神经病导致的幻听、幻觉等症状首次入院治疗。2014年2月27日至3月4日，被告人刘某某再次因相同症状，入院治疗后经诊断为慢性酒精性中毒性脑综合症。2014年3月28日21时，被告人刘某某在明知自己病情情况下再次饮酒，后驾驶川AL7123号别克牌小型普通客车沿成都市锦江区晨辉路向二环路方向直行。行驶至锦东路与锦华路交叉路口时，与相对方向左转弯向翠锦东路方向行驶的刘某驾驶的别克牌小型轿车相碰，致两车受损的交通事故。事故发生后，刘某拨打报警电话，被告人刘某某与刘某共同在现场等候民警。民警到达现场后，发现被告人刘某某有酒后驾车嫌疑，将被告人刘某某带至成都市第十人民医院抽取血液样本。经检验，被告人刘某某血液样本中乙醇浓度为249.5mg／100ml。2014年8月20日，经鉴定被告人刘某某患有酒精所致精神障碍；其2014年3月28日的违法行为评定为部分刑事责任能力。 上述事实，被告人刘某某在开庭审理过程中亦无异议。本案由公安机关出具的受案登记表、到案经过、提取天网监控记录，被告人刘某某的户籍材料及辨认说明，被告人驾驶证复印件及查询结果单，机动车行驶证复印件，强制保险单，吹气检测结果单，抽取血样提取登记表，道路交通事故认定书，协议书及谅解书，证人刘某的证言及辨认笔录，被告人刘某某的供述，成都市公安局道路交通事故物证鉴定所（成）公（交）鉴（醇）字（2014）0104019号检验报告，四川华西法医学鉴定中心法技精（2014）字第362号法医精神病学鉴定意见书，道路交通事故现场勘查笔录、图示、照片等证据证实，足以认定。 本院认为，被告人刘某某违反道路交通安全法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关起诉指控被告人刘某某危险驾驶的基本事实清楚，证据确实、充分，指控罪名成立，本院予以支持。被告人刘某某具有如下量刑情节：1、被告人刘某某犯罪后明知他人报案而在现场等待，抓捕时无拒捕行为，并供认了犯罪事实，系自首，依法可以从轻或减轻处罚；2、被告人刘某某对被害人进行了赔偿，并取得被害人的谅解，可以酌情从轻处罚。据此，为了维护公共道路安全，惩罚犯罪，依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第一款、第十八条第四款、第五十二条、第五十三条（条文全文附后）之规定，判决如下： 被告人刘某某犯危险驾驶罪，判处拘役一个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，财产刑限判决生效后七日内付清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员孙媛媛 二〇一五年一月二十三日 书记员张世祥 附：本判决所适用法律条文全文 《中华人民共和国刑法》第一百三十三条之一 在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 《中华人民共和国刑法》第六十七条 犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己的罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑法》第十八条第四款 醉酒的人犯罪，应当负刑事责任。 《中华人民共和国刑法》第五十二条 判处罚金，应当根据犯罪情节决定罚金数额。 《中华人民共和国刑法》第五十三条 罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"034763cb4cd9f469844f9b5800ba7a7895d","writName":"刘某某危险驾驶罪一审刑事判决书"}
