{"ajId":"82cb4081-4a0c-4e31-aa1f-f6137d7e493f","ajName":"赵某某危险驾驶罪一案","ajjbqk":" 公诉机关指控，2013年3月25日0时40分，被告人赵某某醉酒驾驶鲁XXX67轿车行驶至青岛市黄岛区北江路与五台山路路口东侧时，与侯德玉驾驶的号牌为鲁XXX37警110巡逻车相刮擦。经检验，被告人赵某某血样中检出乙醇，乙醇含量为120.1mg／100ml，属醉酒驾驶机动车。 公诉机关认定上述事实的证据是：1、接受刑事案件登记表、到案经过、人口信息等书证；2、乙醇检验报告；3、证人证言；3、被告人供述等。 公诉机关认为，被告人赵某某在道路上醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一规定，构成危险驾驶罪。提请依法判处。 被告人赵某某对公诉机关指控的事实无异议。 庭审查明的事实与公诉机关的指控一致。以上事实，有书证受案登记表、到案经过，证实被告人到案的经过情况；有户籍证明，证实被告人的身份情况；有乙醇检验报告，证实赵某某血样中乙醇含量为120.1mg／100ml；有驾驶证查询信息，证实被告人取得驾驶证；有被告人供述、证人证言证实案发经过情况；有现场勘验图及照片在案佐证。以上证据均相互印证，足以认定。 ","cpfxgc":"本院认为，被告人赵某某在道路上醉酒驾驶机动车，其行为构成危险驾驶罪，依法应予惩处。公诉机关对被告人指控的罪名成立，本院予以确认。被告人赵某某危险驾驶机动车，依法应判处拘役，并处罚金。被告人赵某某认罪态度较好，酌情予以从轻处罚。 关于如何对被告人适用具体刑罚幅度的问题，公诉机关建议判处被告人赵某某拘役一个月至二个月，并处罚金；被告人请求从轻处罚。综合考虑被告人的犯罪事实、性质、情节、危害后果、认罪态度等，依照《中华人民共和国刑法》第一百三十三条之一、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人赵某某犯危险驾驶罪，判处拘役一个月零十五天，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月19日起至2013年6月2日止。罚金于判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"山东省青岛市黄岛区人民法院 刑事判决书 （2013）黄刑初字第582号 公诉机关青岛市黄岛区人民检察院。 被告人赵某某，无业。因涉嫌危险驾驶罪于2013年4月19日被刑事拘留。现羁押于青岛市黄岛区看守所。 青岛市黄岛区人民检察院以青黄检刑诉（2013）507号起诉书指控被告人赵某某犯危险驾驶罪，于2013年4月23日向本院提起公诉。本院于次日立案，并依法适用简易程序，实行独任审判，公开开庭对本案进行了审理。青岛市黄岛区人民检察院指派检察员吴迪出庭支持公诉，被告人赵某某到庭参加了诉讼。现已审理终结。 公诉机关指控，2013年3月25日0时40分，被告人赵某某醉酒驾驶鲁XXX67轿车行驶至青岛市黄岛区北江路与五台山路路口东侧时，与侯德玉驾驶的号牌为鲁XXX37警110巡逻车相刮擦。经检验，被告人赵某某血样中检出乙醇，乙醇含量为120.1mg／100ml，属醉酒驾驶机动车。 公诉机关认定上述事实的证据是：1、接受刑事案件登记表、到案经过、人口信息等书证；2、乙醇检验报告；3、证人证言；3、被告人供述等。 公诉机关认为，被告人赵某某在道路上醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一规定，构成危险驾驶罪。提请依法判处。 被告人赵某某对公诉机关指控的事实无异议。 庭审查明的事实与公诉机关的指控一致。以上事实，有书证受案登记表、到案经过，证实被告人到案的经过情况；有户籍证明，证实被告人的身份情况；有乙醇检验报告，证实赵某某血样中乙醇含量为120.1mg／100ml；有驾驶证查询信息，证实被告人取得驾驶证；有被告人供述、证人证言证实案发经过情况；有现场勘验图及照片在案佐证。以上证据均相互印证，足以认定。 本院认为，被告人赵某某在道路上醉酒驾驶机动车，其行为构成危险驾驶罪，依法应予惩处。公诉机关对被告人指控的罪名成立，本院予以确认。被告人赵某某危险驾驶机动车，依法应判处拘役，并处罚金。被告人赵某某认罪态度较好，酌情予以从轻处罚。 关于如何对被告人适用具体刑罚幅度的问题，公诉机关建议判处被告人赵某某拘役一个月至二个月，并处罚金；被告人请求从轻处罚。综合考虑被告人的犯罪事实、性质、情节、危害后果、认罪态度等，依照《中华人民共和国刑法》第一百三十三条之一、第五十二条、第五十三条之规定，判决如下： 被告人赵某某犯危险驾驶罪，判处拘役一个月零十五天，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月19日起至2013年6月2日止。罚金于判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员张艳丽 二〇一三年四月二十五日 书记员薛丹","writId":"0653057c94a51eed24597ec0f4fd7c5f906","writName":"赵某某危险驾驶罪一审刑事判决书"}
