{"ajId":"319142c5-58f9-49c4-adb1-eab61917f3ae","ajName":"李五阳职务侵占罪一案","ajjbqk":" 晋江市人民检察院指控： 2016年1月至2017年10月期间，被告人李五阳利用担任晋江永金建材有限公司（以下简称永金公司）管理人员，负责公司生产管理、销售货物、与公司客户对账、收取货款的职务便利，收取公司客户苏某、王某、吴某、庄伟煌、庄维胜、何某、黄某、吴天赐等人经手的工程货款共计人民币（币种下同）320395元，后未上缴公司而占为己有。2017年10月，永金公司发现被告人李五阳侵占公司货款的事情，后被告人李五阳分别于2017年10月30日归还10000元、于2017年12月1日归还20000元，并以垫付的公司配件购置款12252元及其2017年8月至2018年2月的工资、补贴共计36000元充抵归还上述侵占公司的货款。 2018年4月9日下午，被告人李五阳经被害单位永金公司通知，前往被害单位处理上述侵占公司货款事项，后永金公司负责人庄某当场报警，被告人李五阳明知他人报警，仍留在公司等候公安机关处理。案发后，被害单位出具证明，证实被告人李五阳已归还上述侵占公司的货款，并对被告人李五阳表示谅解。 上述事实，被告人李五阳在开庭审理过程中亦无异议，且有书证抓获侦破经过说明、营业执照、李五阳已收工地砖款统计表、委托书、谅解书、送货单、永金公司说明、户籍证明、银行交易明细、内资企业登记基本情况表，证人庄某、赖某、苏某、王某、许某1、何某、黄某、吴某、李某1、许某2、李某2的证言，被告人李五阳的供述和辩解，辨认笔录及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李五阳身为公司工作人员，利用职务上的便利，将本单位财物非法占为己有，数额较大，其行为已构成职务侵占罪。公诉机关指控罪名成立。被告人李五阳犯罪以后自动投案，如实供述自己的罪行，属自首，予以从轻处罚；其多次实施职务侵占，予以酌情从重处罚；鉴于其已退赔被害单位全部经济损失并取得谅解，予以酌情从轻处罚。依照《中华人民共和国刑法》第二百七十一条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 被告人李五阳犯职务侵占罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月9日起至2019年2月8日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省泉州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"福建省晋江市人民法院 刑事判决书 （2019）闽0582刑初110号 公诉机关晋江市人民检察院。 被告人李五阳，男，1964年7月17日出生，汉族，初中文化，原晋江永金建材有限公司管理人员，住晋江市。因涉嫌犯职务侵占罪，于2018年4月9日被刑事拘留，同年5月17日被执行逮捕。现羁押于晋江市看守所。 晋江市人民检察院以晋检诉刑诉［2019］1号起诉书指控被告人李五阳犯职务侵占罪，于2019年1月3日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。晋江市人民检察院指派检察员欧阳明芬出庭支持公诉，被告人李五阳到庭参加诉讼。现已审理终结。 晋江市人民检察院指控： 2016年1月至2017年10月期间，被告人李五阳利用担任晋江永金建材有限公司（以下简称永金公司）管理人员，负责公司生产管理、销售货物、与公司客户对账、收取货款的职务便利，收取公司客户苏某、王某、吴某、庄伟煌、庄维胜、何某、黄某、吴天赐等人经手的工程货款共计人民币（币种下同）320395元，后未上缴公司而占为己有。2017年10月，永金公司发现被告人李五阳侵占公司货款的事情，后被告人李五阳分别于2017年10月30日归还10000元、于2017年12月1日归还20000元，并以垫付的公司配件购置款12252元及其2017年8月至2018年2月的工资、补贴共计36000元充抵归还上述侵占公司的货款。 2018年4月9日下午，被告人李五阳经被害单位永金公司通知，前往被害单位处理上述侵占公司货款事项，后永金公司负责人庄某当场报警，被告人李五阳明知他人报警，仍留在公司等候公安机关处理。案发后，被害单位出具证明，证实被告人李五阳已归还上述侵占公司的货款，并对被告人李五阳表示谅解。 上述事实，被告人李五阳在开庭审理过程中亦无异议，且有书证抓获侦破经过说明、营业执照、李五阳已收工地砖款统计表、委托书、谅解书、送货单、永金公司说明、户籍证明、银行交易明细、内资企业登记基本情况表，证人庄某、赖某、苏某、王某、许某1、何某、黄某、吴某、李某1、许某2、李某2的证言，被告人李五阳的供述和辩解，辨认笔录及照片等证据证实，足以认定。 本院认为，被告人李五阳身为公司工作人员，利用职务上的便利，将本单位财物非法占为己有，数额较大，其行为已构成职务侵占罪。公诉机关指控罪名成立。被告人李五阳犯罪以后自动投案，如实供述自己的罪行，属自首，予以从轻处罚；其多次实施职务侵占，予以酌情从重处罚；鉴于其已退赔被害单位全部经济损失并取得谅解，予以酌情从轻处罚。依照《中华人民共和国刑法》第二百七十一条第一款、第六十七条第一款之规定，判决如下： 被告人李五阳犯职务侵占罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月9日起至2019年2月8日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省泉州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判员张园 二〇一九年一月十七日 法官助理吴水龙 书记员林承享 附件：本案所适用法律法规、司法解释 《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十二条、第三百八十三条的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 －2－ －3－","writId":"0274df2f62009efe50dd2389636d4c65792","writName":"李五阳职务侵占罪一审刑事判决书"}
