{"ajId":"0004fe8b-2c1c-4f9f-a44b-9126253f27ac","ajName":"神州伟智（天津）科技有限公司、韩军侵犯公民个人信息一案","ajjbqk":" 经审理查明，2017年7月，被告人韩军经营的被告单位神州伟智（天津）科技有限公司入驻“京东万象平台”，通过该平台对外出售未经信息主体授权的手机号码位置信息数据产品。2017年10月至2018年4月，被告人孔德玉通过“京东万象平台”花费28600元先后购买被告单位神州伟智（天津）科技有限公司出售的未经信息主体授权的手机号码位置信息数据产品，包括：位置反欺诈联通经纬度校验、位置反欺诈电信经纬度校验、位置反欺诈联通实时城市编码校验、位置反欺诈电信实时城市编码校验。被告单位神州伟智（天津）科技有限公司违法所得28600元归该公司所有。 2017年10月，被告人孔德玉雇佣他人将其从“京东万象平台”购买的位置反欺诈联通经纬度校验、位置反欺诈电信经纬度校验、位置反欺诈联通实时城市编码校验、位置反欺诈电信实时城市编码校验、身份证实名认证返照片等数据用于制作“永途反欺诈”手机应用程序，并吸收注册会员使用。注册会员充值交费后，使用该应用程序可获取未经信息主体本人授权的电信、联通手机号码位置信息、居民身份证照片等公民个人信息。截止2018年4月，被告人孔德玉共收取注册会员充值16578.29元。 另查明，在法庭审理期间，被告单位神州伟智（天津）科技有限公司已主动退赔违法所得28600元。 上述事实，被告人韩军、孔德玉在开庭审理过程中亦无异议，并有物证手机、笔记本电脑；书证受案登记表、指定管辖决定书、发破案经过、扣押决定书、扣押清单、安徽永途科技有限公司企业信息资料、神州伟智（天津）科技有限公司公司企业信息资料、通信业务综合服务合作协议、天翼征信有限公司征信服务协议、补充协议书、账户交易明细、刑事判决书、无违法记录证明、户籍证明等；证人谢某、吕某、黄某、王某证言；电子数据电子证物检查工作记录、远程勘验工作记录等证据，足以认定。 ","cpfxgc":"本院认为，公民个人信息受国家法律保护，任何组织和个人不得出售或者非法向他人提供公民个人信息。企事业单位在业务活动中收集、使用公民个人电子信息，应当遵循合法、正当、必要的原则，明示收集、使用信息的目的、方式和范围，并经被收集者同意，不得违反法律、法规的规定和双方的约定收集、使用公民个人信息，不得泄露、篡改、出售或者非法向他人提供。最高人民法院、最高人民检察院《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第三条规定，违反国家相关规定，向特定人提供公民个人信息，以及通过信息网络或者其他途径发布公民个人信息的，或者未经被收集者同意，将合法收集的公民个人信息向他人提供的，均属于刑法规制的非法“提供公民个人信息”行为。被告单位神州伟智（天津）科技有限公司违反法律规定，向被告人孔德玉出售手机号码位置等公民个人信息，情节严重，被告单位神州伟智（天津）科技有限公司及直接负责的主管人员被告人韩军构成侵犯公民个人信息罪；被告人孔德玉违反国家规定，向他人出售公民个人信息，情节严重，其行为构成侵犯公民个人信息罪。公诉机关指控罪名成立，本院予以采信。被告人孔德玉曾因故意犯罪被判处有期徒刑，刑满释放后五年之内再犯应当被判处有期徒刑以上刑罚之罪，系累犯，应当依法从重处罚。被告人韩军、被告人孔德玉归案后如实供述其犯罪事实，系坦白，可依法对其从轻处罚。对辩护人所提被告人孔德玉系坦白、自愿认罪的辩护意见予以采信。依照《中华人民共和国刑法》第二百五十三条之一第一、四款、第三十条、第三十一条、第六十七条第三款、第六十五条、第六十四条、第七十二条第一、三款、第七十三条第二、三款、第六十一条、第六十二条，《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第一款第（七）项之规定，判决如下：","pjjg":" 一、被告单位神州伟智（天津）科技有限公司犯侵犯公民个人信息罪，判处罚金人民币七万元（罚金限本判决生效后三十日内缴纳）。 被告人韩军犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑一年，并处罚金人民币三万元（罚金限本判决生效后三十日内缴纳。缓刑考验期自判决确定之日起计算）。 被告人孔德玉犯侵犯公民个人信息罪，判处有期徒刑一年三个月，并处罚金人民币三万元（罚金限判决生效后三十日内缴纳。刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月25日起至2019年7月24日止）。 二、将扣押于桓台县公安局的被告人孔德玉VIVO手机一部、苹果手机一部、黑色笔记本电脑一台予以没收、扣押在案的被告单位神州伟智（天津）科技有限公司违法所得28600元上缴国库。被告人孔德玉违法所得16578.29元继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省淄博市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山东省桓台县人民法院 刑事判决书 （2019）鲁0321刑初41号 公诉机关山东省桓台县人民检察院。 被告单位神州伟智（天津）科技有限公司，组织机构代码MA05KJFA-X，单位地址天津市滨海新区自贸试验区（中心商务区）远景庄园91-5，法定代表人韩军。 诉讼代表人程丽娜，女，1988年1月5日出生，神州伟智（天津）科技有限公司财务主管。 被告人韩军，男，1972年12月21日出生于山西省长治市，汉族，研究生文化程度，中共党员，神州伟智（天津）科技有限公司法定代表人，住天津市滨海新区。因涉嫌犯侵犯公民个人信息罪于2018年7月9日被桓台县公安局取保候审，同年7月30日被桓台县人民检察院取保候审，2019年1月24日被本院取保候审。 被告人孔德玉，男，1984年1月7日出生于安徽省合肥市，汉族，初中文化程度，安徽省永途科技有限公司实际经营人，户籍所在地安徽省合肥市蜀山区，现住安徽省合肥市庐阳区。因犯掩饰、隐瞒犯罪所得罪于2012年11月22日被安徽省巢湖市人民法院判处有期徒刑六个月，并处罚金三千元。因犯侵犯公民个人信息罪于2017年5月19日被山东省东明县人民法院判处有期徒刑十一个月，并处罚金八千元。又因涉嫌犯侵犯公民个人信息罪于2018年4月25日被刑事拘留，同年6月1日被逮捕。现羁押于桓台县看守所。 辩护人金立峰，山东齐桓律师事务所律师。 山东省桓台县人民检察院以桓检公刑诉（2019）14号起诉书指控被告单位神州伟智（天津）科技有限公司、被告人韩军、被告人孔德玉犯侵犯公民个人信息罪，于2019年1月23日向本院提起公诉。根据淄博市中级人民法院指定管辖，本院于同日立案，依法组成合议庭，适用简易程序，公开开庭审理了本案。桓台县人民检察院指派检察员岳洋出庭支持公诉，被告单位神州伟智（天津）科技有限公司诉讼代表人程丽娜、被告人韩军、被告人孔德玉及其辩护人金立峰到庭参加诉讼。现已审理终结。 经审理查明，2017年7月，被告人韩军经营的被告单位神州伟智（天津）科技有限公司入驻“京东万象平台”，通过该平台对外出售未经信息主体授权的手机号码位置信息数据产品。2017年10月至2018年4月，被告人孔德玉通过“京东万象平台”花费28600元先后购买被告单位神州伟智（天津）科技有限公司出售的未经信息主体授权的手机号码位置信息数据产品，包括：位置反欺诈联通经纬度校验、位置反欺诈电信经纬度校验、位置反欺诈联通实时城市编码校验、位置反欺诈电信实时城市编码校验。被告单位神州伟智（天津）科技有限公司违法所得28600元归该公司所有。 2017年10月，被告人孔德玉雇佣他人将其从“京东万象平台”购买的位置反欺诈联通经纬度校验、位置反欺诈电信经纬度校验、位置反欺诈联通实时城市编码校验、位置反欺诈电信实时城市编码校验、身份证实名认证返照片等数据用于制作“永途反欺诈”手机应用程序，并吸收注册会员使用。注册会员充值交费后，使用该应用程序可获取未经信息主体本人授权的电信、联通手机号码位置信息、居民身份证照片等公民个人信息。截止2018年4月，被告人孔德玉共收取注册会员充值16578.29元。 另查明，在法庭审理期间，被告单位神州伟智（天津）科技有限公司已主动退赔违法所得28600元。 上述事实，被告人韩军、孔德玉在开庭审理过程中亦无异议，并有物证手机、笔记本电脑；书证受案登记表、指定管辖决定书、发破案经过、扣押决定书、扣押清单、安徽永途科技有限公司企业信息资料、神州伟智（天津）科技有限公司公司企业信息资料、通信业务综合服务合作协议、天翼征信有限公司征信服务协议、补充协议书、账户交易明细、刑事判决书、无违法记录证明、户籍证明等；证人谢某、吕某、黄某、王某证言；电子数据电子证物检查工作记录、远程勘验工作记录等证据，足以认定。 本院认为，公民个人信息受国家法律保护，任何组织和个人不得出售或者非法向他人提供公民个人信息。企事业单位在业务活动中收集、使用公民个人电子信息，应当遵循合法、正当、必要的原则，明示收集、使用信息的目的、方式和范围，并经被收集者同意，不得违反法律、法规的规定和双方的约定收集、使用公民个人信息，不得泄露、篡改、出售或者非法向他人提供。最高人民法院、最高人民检察院《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第三条规定，违反国家相关规定，向特定人提供公民个人信息，以及通过信息网络或者其他途径发布公民个人信息的，或者未经被收集者同意，将合法收集的公民个人信息向他人提供的，均属于刑法规制的非法“提供公民个人信息”行为。被告单位神州伟智（天津）科技有限公司违反法律规定，向被告人孔德玉出售手机号码位置等公民个人信息，情节严重，被告单位神州伟智（天津）科技有限公司及直接负责的主管人员被告人韩军构成侵犯公民个人信息罪；被告人孔德玉违反国家规定，向他人出售公民个人信息，情节严重，其行为构成侵犯公民个人信息罪。公诉机关指控罪名成立，本院予以采信。被告人孔德玉曾因故意犯罪被判处有期徒刑，刑满释放后五年之内再犯应当被判处有期徒刑以上刑罚之罪，系累犯，应当依法从重处罚。被告人韩军、被告人孔德玉归案后如实供述其犯罪事实，系坦白，可依法对其从轻处罚。对辩护人所提被告人孔德玉系坦白、自愿认罪的辩护意见予以采信。依照《中华人民共和国刑法》第二百五十三条之一第一、四款、第三十条、第三十一条、第六十七条第三款、第六十五条、第六十四条、第七十二条第一、三款、第七十三条第二、三款、第六十一条、第六十二条，《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第一款第（七）项之规定，判决如下： 一、被告单位神州伟智（天津）科技有限公司犯侵犯公民个人信息罪，判处罚金人民币七万元（罚金限本判决生效后三十日内缴纳）。 被告人韩军犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑一年，并处罚金人民币三万元（罚金限本判决生效后三十日内缴纳。缓刑考验期自判决确定之日起计算）。 被告人孔德玉犯侵犯公民个人信息罪，判处有期徒刑一年三个月，并处罚金人民币三万元（罚金限判决生效后三十日内缴纳。刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月25日起至2019年7月24日止）。 二、将扣押于桓台县公安局的被告人孔德玉VIVO手机一部、苹果手机一部、黑色笔记本电脑一台予以没收、扣押在案的被告单位神州伟智（天津）科技有限公司违法所得28600元上缴国库。被告人孔德玉违法所得16578.29元继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省淄博市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长吕军红 人民陪审员郭树勇 人民陪审员王平 二〇一九年二月十二日 法官助理朱萌 书记员赵丽丽","writId":"00287c7e954ca3389063e168288ab606fb6","writName":"神州伟智（天津）科技有限公司、韩军侵犯公民个人信息一审刑事判决书"}
