{"ajId":"5d786529-62bc-4100-ab2a-f126a5b6f3b9","ajName":"李政猥亵儿童一案","ajjbqk":" 经审理查明：2018年8月21日中午12时30分许，被告人李政以满足性刺激为目的，在上海市长宁区金钟路333弄新泾七村，搭讪被害人汤某1（时10周岁），并尾随汤某1进入汤位于新泾七村XXX号XXX室的家中，后裸露生殖器，并按住汤某1的头部要汤看其下身。汤某1拨打110报警，李政遂逃逸。 2018年9月20日，被告人李政在上海市长宁区福泉路XXX号被公安机关抓获。2019年3月18日，李政在家人的协助下，向汤某1赔偿人民币10，000元，汤某1的法定代理人出具谅解书。 上述事实，被告人李政及其辩护人在开庭审理过程中亦无异议，且有被害人汤某1的陈述、证人汤某2、顾某某、戴某某的证言、公安机关调取的证据通知书、证据清单、视听资料制作说明、监控录像，公安机关出具的工作情况、案发经过表格，常住人口身份证申领登记表，上海市浦东新区人民法院刑事附带民事判决书、上海市普陀区人民法院刑事判决书以及被告人李政的有罪供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李政为寻求性刺激和性满足，对不满十四周岁的儿童实施猥亵，其行为依法已构成猥亵儿童罪，应当从重处罚。公诉机关的指控，事实清楚，证据确实充分，定性准确，指控成立。被告人李政曾因猥亵儿童罪被判处有期徒刑，在刑满释放后五年内再犯新罪，且应当判处有期徒刑以上刑罚，系累犯，依法应当从重处罚。被告人李政到案后经教育，能如实供述自己罪行，系坦白，依法可以从轻处罚。被告人李政认罪认罚，可以从宽处理。被告人李政在家属协助下对被害人进行了赔偿，并取得了被害人的谅解，可以酌情从轻处罚。被告人李政多次猥亵儿童，再犯可能性较大，根据犯罪情况和预防再犯罪的需要，应当对被告人李政处以从业禁止，禁止其在刑罚执行完毕之日起五年内从事对未成年人负有教育、训练、看护等特殊职责的职业。辩护人提出的被告人认罪认罚、悔罪态度较好、赔偿被害人并取得谅解的从轻和酌情从轻处罚的意见合法有据，本院予以采纳。 为保护公民人身权利及儿童的身心健康，依照《中华人民共和国刑法》第二百三十七条第一款、第三款、第六十五条第一款、第六十七条第三款、第三十七条之一之规定，判决如下：","pjjg":" 一、被告人李政犯猥亵儿童罪判处有期徒刑一年三个月（刑期从判决执行之日起计算。判决执行以前先羁押的，羁押一日折抵刑期一日，即自2018年9月20日至2019年12月19日止。） 二、被告人李政自刑罚执行完毕之日起五年内禁止从事对未成年人负有教育、训练、看护等特殊职责的职业。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市长宁区人民法院 刑事判决书 （2019）沪0105刑初283号 公诉机关上海市长宁区人民检察院。 被告人李政，男，1984年8月31日生，汉族，户籍在上海市黄浦区，现住上海市普陀区。 辩护人李云，上海友禾律师事务所律师。 上海市长宁区人民检察院以沪长检未检未刑诉（2019）1号起诉书指控被告人李政犯猥亵儿童罪向本院提起公诉。本院于2019年4月1日受理后，依法适用简易程序，组成合议庭，因涉及个人隐私不公开开庭审理了本案。经本院指定，上海市长宁区法律援助中心指派上海友禾律师事务所律师李云担任被告人李政的辩护人。上海市长宁区人民检察院指派检察员尤某某出庭支持公诉，被害人汤某1的法定代理人汤某2、被告人李政，辩护人李云到庭参加诉讼。现已审理终结。 经审理查明：2018年8月21日中午12时30分许，被告人李政以满足性刺激为目的，在上海市长宁区金钟路333弄新泾七村，搭讪被害人汤某1（时10周岁），并尾随汤某1进入汤位于新泾七村XXX号XXX室的家中，后裸露生殖器，并按住汤某1的头部要汤看其下身。汤某1拨打110报警，李政遂逃逸。 2018年9月20日，被告人李政在上海市长宁区福泉路XXX号被公安机关抓获。2019年3月18日，李政在家人的协助下，向汤某1赔偿人民币10，000元，汤某1的法定代理人出具谅解书。 上述事实，被告人李政及其辩护人在开庭审理过程中亦无异议，且有被害人汤某1的陈述、证人汤某2、顾某某、戴某某的证言、公安机关调取的证据通知书、证据清单、视听资料制作说明、监控录像，公安机关出具的工作情况、案发经过表格，常住人口身份证申领登记表，上海市浦东新区人民法院刑事附带民事判决书、上海市普陀区人民法院刑事判决书以及被告人李政的有罪供述等证据证实，足以认定。 本院认为，被告人李政为寻求性刺激和性满足，对不满十四周岁的儿童实施猥亵，其行为依法已构成猥亵儿童罪，应当从重处罚。公诉机关的指控，事实清楚，证据确实充分，定性准确，指控成立。被告人李政曾因猥亵儿童罪被判处有期徒刑，在刑满释放后五年内再犯新罪，且应当判处有期徒刑以上刑罚，系累犯，依法应当从重处罚。被告人李政到案后经教育，能如实供述自己罪行，系坦白，依法可以从轻处罚。被告人李政认罪认罚，可以从宽处理。被告人李政在家属协助下对被害人进行了赔偿，并取得了被害人的谅解，可以酌情从轻处罚。被告人李政多次猥亵儿童，再犯可能性较大，根据犯罪情况和预防再犯罪的需要，应当对被告人李政处以从业禁止，禁止其在刑罚执行完毕之日起五年内从事对未成年人负有教育、训练、看护等特殊职责的职业。辩护人提出的被告人认罪认罚、悔罪态度较好、赔偿被害人并取得谅解的从轻和酌情从轻处罚的意见合法有据，本院予以采纳。 为保护公民人身权利及儿童的身心健康，依照《中华人民共和国刑法》第二百三十七条第一款、第三款、第六十五条第一款、第六十七条第三款、第三十七条之一之规定，判决如下： 一、被告人李政犯猥亵儿童罪判处有期徒刑一年三个月（刑期从判决执行之日起计算。判决执行以前先羁押的，羁押一日折抵刑期一日，即自2018年9月20日至2019年12月19日止。） 二、被告人李政自刑罚执行完毕之日起五年内禁止从事对未成年人负有教育、训练、看护等特殊职责的职业。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长顾薛磊 人民陪审员陆建敏 人民陪审员张蓉 二〇一九年四月十二日 书记员许思思 附：相关法律条文 《中华人民共和国刑法》 第二百三十七条以暴力、胁迫或者其他方法强制猥亵女或者侮辱妇女的，处五年以下有期徒刑、拘役或者管制。 …… 猥亵儿童的，依照前两款规定从重处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 …… 第六十七条…… …… 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三十七条之一因利用职业便利实施犯罪，或者实施违背职业要求的特定义务的犯罪被判处刑罚的，人民法院可以根据犯罪情况和预防再犯罪的需要，禁止其自刑罚执行完毕之日或者假释之日起从事相关职业，期限为三年至五年。 被禁止从事相关职业的人违反人民法院依照前款规定作出的决定的，由公安机关依法给予处罚；情节严重的，依照本法第三百一十三条的规定定罪处罚。 其他法律、行政法规对其从事相关职业另有禁止或者限制性规定的，从其规定。","writId":"053b04bd278763127bbcf13fe4826e7d297","writName":"李政猥亵儿童一审刑事判决书"}
