{"ajId":"63de3893-3f36-42c0-bb5a-ba404c36a1d9","ajName":"陈祖明犯交通肇事罪一案","ajjbqk":" 公诉机关指控，2016年3月23日，被告人陈祖明驾驶小型轿车与被害人张某甲驾驶的三轮摩托车相撞，致车上乘坐人员被害人张某乙受伤，后经抢救无效死亡；被告人陈祖明肇事后逃离现场，负事故全部责任。被告人陈祖明主动向公安机关投案，并如实供述了自己罪行。 公诉人当庭宣读或出示了被告人陈祖明的供述笔录，被害人张某甲的陈述笔录，证人刘某、须某、王某的证言笔录，道路交通事故现场勘查笔录、道路交通事故现场图、道路交通事故认定书，交通事故尸体检验报告、居民死亡医学证明书，道路交通事故车辆技术鉴定书，血液中乙醇含量检验报告，机动车行驶证、驾驶证、机动车信息查询结果单，事故调解书、谅解书，到案经过、发破案经过，户籍资料等证据。 公诉机关认为，被告人陈祖明应以交通肇事罪追究刑事责任，系自首。提请依法予以惩处。 被告人陈祖明对起诉书指控的事实及罪名没有异议，未作辩解。 辩护人对起诉书指控的事实及罪名没有异议，提出被告人陈祖明系自首、无前科劣迹、被害人家属已获赔偿并对被告人陈祖明的行为表示谅解，请求对其从轻处罚并适用缓刑的辩护意见。 经审理查明，2016年3月23日21时55分许，被告人陈祖明饮酒后驾驶小型轿车沿苏州工业园区跨阳路由北向南行驶至跨阳路附近路段处时，其车辆与同方向行驶至上述路段处的被害人张某甲驾驶的三轮摩托车相撞，致被害人张某甲及三轮摩托车乘坐人被害人张某乙跌地受伤，被告人陈祖明弃车逃离现场，并指使他人冒充肇事者至公安机关投案；后被害人张某乙经抢救无效于当日死亡。经法医学鉴定，被害人张某乙符合因颅脑损伤致呼吸、循环功能衰竭而死亡。经公安机关道路事故认定书认定，被告人陈祖明负该起事故全部责任。 另查明，被告人陈祖明得知被害人死亡的消息后自动至公安机关，并如实供述了自己的罪行；已赔偿被害人张某乙家属人民币85万元、被害人张某甲人民币65000元，并取得谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1、被告人陈祖明的供述笔录，被害人张某甲的陈述笔录，证人须某、王某的证言笔录，道路交通事故现场勘查笔录、道路交通事故现场图、道路交通事故认定书，交通事故尸体检验报告、居民死亡医学证明书，血液中乙醇含量检验报告，证实被告人陈祖明酒后交通肇事致人死亡及逃离现场等情况。 2、道路交通事故车辆技术鉴定书，驾驶证、行驶证、机动车登记信息，证实肇事车辆及被告人驾驶资格等情况。 3、到案经过、发破案经过、证人刘某的证言笔录，证实案件侦破及被告人陈祖明归案情况。 4、事故调解书、谅解书，证实被害人张某甲及被害人张某乙家属获得赔偿并对被告人陈祖明表示谅解的情况。 5、户籍资料，证实被告人陈祖明身份情况。 ","cpfxgc":"本院认为，被告人陈祖明违反交通运输管理法规，酒后驾驶机动车辆发生重大事故，致一人死亡，负事故的全部责任，且肇事后逃逸，其行为已构成交通肇事罪。被告人陈祖明犯罪后自动投案，并如实供述自己罪行，是自首，依法从轻处罚。公诉机关指控被告人陈祖明犯交通肇事罪的事实清楚，证据确实、充分，罪名成立，予以支持。关于辩护人提出被告人陈祖明系自首、无前科劣迹、赔偿被害人家属并取得谅解，请求对其从轻处罚的辩护意见。经查属实，予以采纳。关于辩护人提出对被告人陈祖明适用缓刑的辩护意见。经查，被告人陈祖明酒驾肇事致一人死亡、负事故全部责任、且事后逃现场、指使他人顶包，本院综合全案案情及其犯罪情节，认为对其不宜适用缓刑。据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人陈祖明犯交通肇事罪，判处有期徒刑三年一个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；期间取保候审或未被羁押的，刑期终止日予以顺延，即自2016年3月24日起至2019年4月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"苏州工业园区人民法院 刑事判决书 （2015）园刑初字第0157号 公诉机关江苏省苏州工业园区人民检察院。 被告人陈祖明，男，1976年4月27日出生于福建省莆田市。2016年3月24日因涉嫌犯交通肇事罪被刑事拘留，同年4月6日被逮捕。现羁押于苏州市第二看守所。 辩护人蒋存励、赵勇，江苏智择律师事务所律师。 江苏省苏州工业园区人民检察院以苏园检诉刑诉（2016）202号起诉书指控被告人陈祖明犯交通肇事罪，于2016年5月26日向本院提起公诉。本院审查后，认为不宜适用简易程序，遂决定中止审理，依法组成合议庭，公开开庭审理了本案。江苏省苏州工业园区人民检察院指派检察员徐佳出庭支持公诉，被告人陈祖明及其辩护人蒋存励、赵勇到庭参加诉讼。本案现已审理终结。 公诉机关指控，2016年3月23日，被告人陈祖明驾驶小型轿车与被害人张某甲驾驶的三轮摩托车相撞，致车上乘坐人员被害人张某乙受伤，后经抢救无效死亡；被告人陈祖明肇事后逃离现场，负事故全部责任。被告人陈祖明主动向公安机关投案，并如实供述了自己罪行。 公诉人当庭宣读或出示了被告人陈祖明的供述笔录，被害人张某甲的陈述笔录，证人刘某、须某、王某的证言笔录，道路交通事故现场勘查笔录、道路交通事故现场图、道路交通事故认定书，交通事故尸体检验报告、居民死亡医学证明书，道路交通事故车辆技术鉴定书，血液中乙醇含量检验报告，机动车行驶证、驾驶证、机动车信息查询结果单，事故调解书、谅解书，到案经过、发破案经过，户籍资料等证据。 公诉机关认为，被告人陈祖明应以交通肇事罪追究刑事责任，系自首。提请依法予以惩处。 被告人陈祖明对起诉书指控的事实及罪名没有异议，未作辩解。 辩护人对起诉书指控的事实及罪名没有异议，提出被告人陈祖明系自首、无前科劣迹、被害人家属已获赔偿并对被告人陈祖明的行为表示谅解，请求对其从轻处罚并适用缓刑的辩护意见。 经审理查明，2016年3月23日21时55分许，被告人陈祖明饮酒后驾驶小型轿车沿苏州工业园区跨阳路由北向南行驶至跨阳路附近路段处时，其车辆与同方向行驶至上述路段处的被害人张某甲驾驶的三轮摩托车相撞，致被害人张某甲及三轮摩托车乘坐人被害人张某乙跌地受伤，被告人陈祖明弃车逃离现场，并指使他人冒充肇事者至公安机关投案；后被害人张某乙经抢救无效于当日死亡。经法医学鉴定，被害人张某乙符合因颅脑损伤致呼吸、循环功能衰竭而死亡。经公安机关道路事故认定书认定，被告人陈祖明负该起事故全部责任。 另查明，被告人陈祖明得知被害人死亡的消息后自动至公安机关，并如实供述了自己的罪行；已赔偿被害人张某乙家属人民币85万元、被害人张某甲人民币65000元，并取得谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1、被告人陈祖明的供述笔录，被害人张某甲的陈述笔录，证人须某、王某的证言笔录，道路交通事故现场勘查笔录、道路交通事故现场图、道路交通事故认定书，交通事故尸体检验报告、居民死亡医学证明书，血液中乙醇含量检验报告，证实被告人陈祖明酒后交通肇事致人死亡及逃离现场等情况。 2、道路交通事故车辆技术鉴定书，驾驶证、行驶证、机动车登记信息，证实肇事车辆及被告人驾驶资格等情况。 3、到案经过、发破案经过、证人刘某的证言笔录，证实案件侦破及被告人陈祖明归案情况。 4、事故调解书、谅解书，证实被害人张某甲及被害人张某乙家属获得赔偿并对被告人陈祖明表示谅解的情况。 5、户籍资料，证实被告人陈祖明身份情况。 本院认为，被告人陈祖明违反交通运输管理法规，酒后驾驶机动车辆发生重大事故，致一人死亡，负事故的全部责任，且肇事后逃逸，其行为已构成交通肇事罪。被告人陈祖明犯罪后自动投案，并如实供述自己罪行，是自首，依法从轻处罚。公诉机关指控被告人陈祖明犯交通肇事罪的事实清楚，证据确实、充分，罪名成立，予以支持。关于辩护人提出被告人陈祖明系自首、无前科劣迹、赔偿被害人家属并取得谅解，请求对其从轻处罚的辩护意见。经查属实，予以采纳。关于辩护人提出对被告人陈祖明适用缓刑的辩护意见。经查，被告人陈祖明酒驾肇事致一人死亡、负事故全部责任、且事后逃现场、指使他人顶包，本院综合全案案情及其犯罪情节，认为对其不宜适用缓刑。据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，判决如下： 被告人陈祖明犯交通肇事罪，判处有期徒刑三年一个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；期间取保候审或未被羁押的，刑期终止日予以顺延，即自2016年3月24日起至2019年4月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长王俊 人民陪审员刘义文 人民陪审员翟庆岗 二〇一六年七月十三日 书记员顾丽萍","writId":"03069db1816b5ebe0ff697f5226d17050ce","writName":"陈祖明犯交通肇事罪一审刑事判决书"}
