{"ajId":"4e883d2c-788e-4c43-9fd4-0ce4113b368b","ajName":"张某甲、张某乙开设赌场一案","ajjbqk":" 公诉机关指控：2011年1月1日，迈达公司改名为永盛公司，王某某任永盛公司董事长，占3％的股份，林某某任永盛公司副董事长兼总经理，王某甲和林某某各占48.5％的股份，专门经营博彩业，永盛公司自己独自经营新迪威赌场（2012年4月25日改为富豪赌场）、迈达大厅赌场、民族娱乐中心赌场、永源足球公司，永盛公司旗下管理的赌厅有新迪威赌场（2012年4月25日改名为富豪赌场）、新澳门赌场、新港澳赌场（后更名为鼎亨赌场、新万利赌场）、君利赌场、民族娱乐中心赌场、兴业赌场、迈达大厅（2013年3月1日归永盛公司）、新国际赌场、新星际赌场（后改名为新永利、东方国际）、川豫会赌场。 迈达大厅赌场开设于2010年8月1日，王某甲投资建立的，2013年3月1日归永盛公司所有，迈达大厅位于永盛公司大楼一楼，迈达大厅有十二张赌台，其中有十张百家乐，大台六张，小台四张，迈达大厅设有网络视频电话投注、点击台、现场赌博等赌博方式，主要针对中国境内的公民进行赌博。2011年8月，罗某某（另案处理）在缅甸迈扎央地区开设兴业赌场，罗某某自己经营，一直经营至2012年8月。同年8月18日，被告人张某乙伙同张某丙（另案处理）、刘某甲（另案处理）、李某丙（另案处理）、何某某（在逃）、唐某甲（另案处理）等人在缅甸迈扎央地区与永盛公司签订租赁合同投资入股开设兴业赌场（原兴业赌场为罗某某开设），由张某丙、何某某担任经理管理赌场日常事务，该赌场专门招揽、引诱中国公民到赌场现场参与赌博，同时还通过网络视频电话投注方式招揽中国公民参与赌场的网络视频赌博，从中获取非法利益。 被告人张某乙在兴业赌场入股人民币200000.00元（以下货币单位均为“人民币”），入在何某某名下，兴业赌场于2012年8月18日开业经营4个月左右，由于赌场持续下水一直未分红，在同年年底赌场关闭，被告人张某乙退股，兴业赌场退还张某乙股金70000.00元。2012年5月份至2013年9月份期间，被告人张某甲以非法盈利为目的在兴业赌场、迈达大厅赌场做“经纪人”（通过网络视频为赌客进行接线赌博赚取洗码费的人称之为经纪人），与其父亲张某丙（另案处理）一起在缅甸迈扎央地区的兴业赌场、迈达大厅赌场通过网络为中国境内的参赌人员进行挂线投注赌博，先后为黄某某、滕某某、刘某某等多名国内赌客进行网络赌博提供挂线服务，从中赚取“洗码费”，被告人张某甲在为国内赌客进行挂线赌博过程中，使用了其本人的农行卡（×××）和其亲属顾某某的农行卡（×××）为赌客周转赌资，赌资周转金额达4751200.00元，被告人张某甲从2012年5月份至2013年9月份期间为国内赌客挂线赌博共计非法获利150000.00元。 2015年6月30日10时许，重庆市江北分局情报信息支队民警在重庆市永川区龙洲锦绣5幢2单元2-1将被告人张某乙抓获。同年8月20日9时许，被告人张某甲到浓溪镇大理村村委会主动投案自首，浓溪派出所民警将其抓获。 为支持其控诉，公诉机关向法庭提交了如下证据：1．书证：被告人张某乙、张某甲的到案经过、户籍证明等；2．证人李某甲、张某丙等人证言；3．被告人张某乙、张某甲的供述与辩解；4．张某丙等人的辨认笔录。 公诉机关认为，被告人张某甲、张某乙的行为应以开设赌场罪追究其刑事责任，张某甲属情节严重。张某甲系自首，张某乙到案后能如实供述自己的罪行，二人到案后主动配合公安机关上缴非法获利资金及罚金，酌定从轻处罚，提请法院依法判处。 被告人张某甲、张某乙对公诉机关指控的犯罪事实无异议、无辩解。 经审理查明：迈扎央经济特区位于缅甸境内，是缅甸克钦邦第二特区内的一个“经济开发区”，与云南省陇川县接壤，由当地的武装力量克钦军控制。2002年，王某甲（原籍广东省电白县，现柬埔寨国籍）从李某戊（缅甸人）手中取得迈扎央开发区开发及经营权，在该地区成立了迈扎央开发区管委会（管理开发区下属公司、企业等，收取工商、税务、水电等费用），管委会下设迈达娱乐总公司、荷官公司、民族娱乐中心赌场、永源足球公司、迈达东方公司五家博彩和为博彩业提供服务的公司。 2011年1月1日，林某某（另案处理）与王某甲商定以新迪威赌厅入股迈达总公司为条件，与王某甲合股经营迈扎央经济特区所有博彩业，成立永盛公司。王某某任永盛公司董事长，占3％的股份，林某某任永盛公司副董事长兼总经理，王某甲和林某某各占48.5％的股份，永盛公司将迈扎央经济特区王某甲开设的迈达总公司、荷官公司、民族娱乐中心赌场、永源足球公司、迈达东方公司整合，除王某甲开设的迈达大厅赌厅外全部交由林某某管理。2013年3月1日后迈达大厅赌厅归永盛公司所有，位于永盛公司大楼一楼，该赌厅赌博种类为百家乐和龙虎斗，参赌方式分为现场赌博和网络赌博（分电话投注和网络投注）。赌厅以高额利润回报为条件发展中国籍经纪人，招揽中国境内参赌人员参与现场和网络赌博，经纪人可占自己发展赌客的流动股份，同时赌厅付给其发展赌客洗码量的1.2％的洗码费，永盛公司还以租赁方式管理兴业等多家赌场。 2011年8月，罗某某（另案处理）向永盛公司租赁兴业赌场自己经营，一直经营至2012年8月，后将该赌场出售给张某丙、刘某甲、李某丙、唐某甲（均另案处理）、何某某（在逃）及被告人张某乙，几人投资入股后与永盛公司签订租赁合同，同年8月18日兴业赌场开业，由张某丙、何某某担任经理管理赌场日常事务，该赌场专门招揽、引诱中国公民到赌场现场参与赌博，同时还通过网络视频电话投注方式招揽中国公民参与赌场的网络视频赌博，从中获取非法利益。 张某乙在兴业赌场股东何某某名下入股200000.00元，赌场经营4个月左右，由于持续亏损（其行业能俗称“下水”）一直未分红，在同年年底关闭，张某乙退股，兴业赌场退还其股金70000.00元。 2012年5月份至2013年9月，被告人张某甲以非法盈利为目的与其父亲张某丙在兴业赌场、迈达大厅赌场做“经纪人”，通过网络为中国境内的黄某某、滕某某、刘某某等多名参赌人员进行网络赌博提供挂线服务，先后非法获利90000.00元，张某甲在为国内赌客进行挂线赌博过程中，使用了其本人的农行卡（×××）和其亲属顾某某的农行卡（×××）为赌客周转赌资，涉案赌资金额达4751200.00元。 2015年6月30日10时许，重庆市江北分局情报信息支队民警在重庆市永川区龙洲锦绣5幢2单元2-1将张某乙抓获。同年8月20日9时许，张某甲到浓溪镇大理村村委会主动投案，被浓溪派出所民警带至公安机关。 张某乙在侦查机关主动上缴涉案赃款150000.00元；张某甲在侦查机关主动上缴涉案赃款100000.00元。 上述犯罪事实有公诉机关提交并经当庭质证、认证的下列证据证实： 1．书证：二被告人的基本情况；七台河市公安局指定戌企分局管辖决定书；公安部关于对黑龙江省七台河市2.26跨境网络赌博案指定管辖的批复；抓获经过；收取张某乙、张某甲保证金通知书及代收保证金票据，罚没款收据；扣押清单及随案移送清单；张某丙的名片、客人投注动态表及迈达大厅、兴业娱乐洗码回单；户籍证明；在逃人员信息登记表；协助查询财产通知书；银行交易明细；补充侦查报告书；刑事判决书； 2．证人李某甲、张某丙、成某某、唐某某、李某乙、黄某某、顾某某、张某丁、韦某某、刘某某、张某戊证言； 3．被告人张某甲、张某乙供述； 4．辨认笔录； 5．视听资料。 ","cpfxgc":"本院认为，被告人张某甲以营利为目的伙同他人在我国领域外周边地区以吸引我国公民为主要客源，并利用互联网络、移动通讯终端等传输赌博视频的赌场担任经纪人，接受主要是国内的参赌人员投注赚取“洗码费”，非法获利及涉案赌资均达到情节严重，其行为构成开设赌场罪；被告人张某乙以营利为目的，投资入股上述赌场，其行为亦构成开设赌场罪，公诉机关指控罪名成立，应予支持；本案系共同犯罪，二被告人在犯罪中均起次要作用，均系从犯，依法可减轻处罚；张某甲能主动投案并如实供述所犯罪行，系自首，张某乙到案后能如实供述所犯罪行，依法可予从轻处罚；二被告人在侦查机关能积极主动上缴涉案赃款，酌情予以从宽处罚；综上，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条一款，第二十七条，第六十四条，第六十七条第一、三款，第七十二条第一款、三款，第七十三条第二、三款，《最高人民法院、最高人民检察院、公安部〈关于办理网络赌博犯罪案件适用法律若干问题的意见〉》第一条之规定，判决如下：","pjjg":" 一、被告人张某甲犯开设赌场罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币50000.00元； （罚金已缴纳。缓刑考验期自判决确定之日起计算）。 二、被告人张某乙犯开设赌场罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币50000.00元（已缴纳）； （罚金已缴纳。缓刑考验期自判决确定之日起计算）。 三、对被告人张某甲在侦查机关上缴的涉案赃款150000.00元、张某乙在侦查机关上缴的涉案赃款100000.00元，依法由侦查机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省七台河市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"张某甲、张某乙开设赌场一案一审刑事判决书 七台河市桃山区人民法院 刑事判决书 （2016）黑0903刑初85号 被告人张某甲，男，汉族，1984年3月13日出生，居民身份证号码×××，初中文化，户籍所在地四川省广安市，无职业。因涉嫌开设赌场罪，于2015年8月20日投案，当日被七台河市公安局戍企分局刑事拘留；于同年9月25日被桃山区人民检察院批准逮捕；于同年11月20日被七台河市公安局戌企分局取保候审；2016年3月18日被桃山区人民检察院取保候审，于同年5月31日被我院批准逮捕，现羁押于七台河市看守所。 被告人张某乙，男，汉族，1968年4月21日出生，居民身份证号码×××，初中文化，户籍所在地重庆市永川区，无职业。因涉嫌开设赌场罪，于2015年6月30日被抓获并于当日被刑事拘留，于同年7月28日被七台河市公安局戌企分局取保候审，2016年3月18日被桃山区人民检察院取保候审，同年5月31日被我院批准逮捕，现羁押于七台河市看守所。 被告人张某甲、张某乙开设赌场一案，由七台河市桃山区人民检察院于2016年6月6日以七桃检诉刑诉（2016）79号起诉书，向本院提起公诉。本院受理后，依法组成合议庭，于同年8月9日公开开庭进行了审理。七台河市桃山区人民检察院检察员高馨艳出庭支持公诉，被告人张某甲、张某乙到庭参加诉讼。本案现已审理终结。 公诉机关指控：2011年1月1日，迈达公司改名为永盛公司，王某某任永盛公司董事长，占3％的股份，林某某任永盛公司副董事长兼总经理，王某甲和林某某各占48.5％的股份，专门经营博彩业，永盛公司自己独自经营新迪威赌场（2012年4月25日改为富豪赌场）、迈达大厅赌场、民族娱乐中心赌场、永源足球公司，永盛公司旗下管理的赌厅有新迪威赌场（2012年4月25日改名为富豪赌场）、新澳门赌场、新港澳赌场（后更名为鼎亨赌场、新万利赌场）、君利赌场、民族娱乐中心赌场、兴业赌场、迈达大厅（2013年3月1日归永盛公司）、新国际赌场、新星际赌场（后改名为新永利、东方国际）、川豫会赌场。 迈达大厅赌场开设于2010年8月1日，王某甲投资建立的，2013年3月1日归永盛公司所有，迈达大厅位于永盛公司大楼一楼，迈达大厅有十二张赌台，其中有十张百家乐，大台六张，小台四张，迈达大厅设有网络视频电话投注、点击台、现场赌博等赌博方式，主要针对中国境内的公民进行赌博。2011年8月，罗某某（另案处理）在缅甸迈扎央地区开设兴业赌场，罗某某自己经营，一直经营至2012年8月。同年8月18日，被告人张某乙伙同张某丙（另案处理）、刘某甲（另案处理）、李某丙（另案处理）、何某某（在逃）、唐某甲（另案处理）等人在缅甸迈扎央地区与永盛公司签订租赁合同投资入股开设兴业赌场（原兴业赌场为罗某某开设），由张某丙、何某某担任经理管理赌场日常事务，该赌场专门招揽、引诱中国公民到赌场现场参与赌博，同时还通过网络视频电话投注方式招揽中国公民参与赌场的网络视频赌博，从中获取非法利益。 被告人张某乙在兴业赌场入股人民币200000.00元（以下货币单位均为“人民币”），入在何某某名下，兴业赌场于2012年8月18日开业经营4个月左右，由于赌场持续下水一直未分红，在同年年底赌场关闭，被告人张某乙退股，兴业赌场退还张某乙股金70000.00元。2012年5月份至2013年9月份期间，被告人张某甲以非法盈利为目的在兴业赌场、迈达大厅赌场做“经纪人”（通过网络视频为赌客进行接线赌博赚取洗码费的人称之为经纪人），与其父亲张某丙（另案处理）一起在缅甸迈扎央地区的兴业赌场、迈达大厅赌场通过网络为中国境内的参赌人员进行挂线投注赌博，先后为黄某某、滕某某、刘某某等多名国内赌客进行网络赌博提供挂线服务，从中赚取“洗码费”，被告人张某甲在为国内赌客进行挂线赌博过程中，使用了其本人的农行卡（×××）和其亲属顾某某的农行卡（×××）为赌客周转赌资，赌资周转金额达4751200.00元，被告人张某甲从2012年5月份至2013年9月份期间为国内赌客挂线赌博共计非法获利150000.00元。 2015年6月30日10时许，重庆市江北分局情报信息支队民警在重庆市永川区龙洲锦绣5幢2单元2-1将被告人张某乙抓获。同年8月20日9时许，被告人张某甲到浓溪镇大理村村委会主动投案自首，浓溪派出所民警将其抓获。 为支持其控诉，公诉机关向法庭提交了如下证据：1．书证：被告人张某乙、张某甲的到案经过、户籍证明等；2．证人李某甲、张某丙等人证言；3．被告人张某乙、张某甲的供述与辩解；4．张某丙等人的辨认笔录。 公诉机关认为，被告人张某甲、张某乙的行为应以开设赌场罪追究其刑事责任，张某甲属情节严重。张某甲系自首，张某乙到案后能如实供述自己的罪行，二人到案后主动配合公安机关上缴非法获利资金及罚金，酌定从轻处罚，提请法院依法判处。 被告人张某甲、张某乙对公诉机关指控的犯罪事实无异议、无辩解。 经审理查明：迈扎央经济特区位于缅甸境内，是缅甸克钦邦第二特区内的一个“经济开发区”，与云南省陇川县接壤，由当地的武装力量克钦军控制。2002年，王某甲（原籍广东省电白县，现柬埔寨国籍）从李某戊（缅甸人）手中取得迈扎央开发区开发及经营权，在该地区成立了迈扎央开发区管委会（管理开发区下属公司、企业等，收取工商、税务、水电等费用），管委会下设迈达娱乐总公司、荷官公司、民族娱乐中心赌场、永源足球公司、迈达东方公司五家博彩和为博彩业提供服务的公司。 2011年1月1日，林某某（另案处理）与王某甲商定以新迪威赌厅入股迈达总公司为条件，与王某甲合股经营迈扎央经济特区所有博彩业，成立永盛公司。王某某任永盛公司董事长，占3％的股份，林某某任永盛公司副董事长兼总经理，王某甲和林某某各占48.5％的股份，永盛公司将迈扎央经济特区王某甲开设的迈达总公司、荷官公司、民族娱乐中心赌场、永源足球公司、迈达东方公司整合，除王某甲开设的迈达大厅赌厅外全部交由林某某管理。2013年3月1日后迈达大厅赌厅归永盛公司所有，位于永盛公司大楼一楼，该赌厅赌博种类为百家乐和龙虎斗，参赌方式分为现场赌博和网络赌博（分电话投注和网络投注）。赌厅以高额利润回报为条件发展中国籍经纪人，招揽中国境内参赌人员参与现场和网络赌博，经纪人可占自己发展赌客的流动股份，同时赌厅付给其发展赌客洗码量的1.2％的洗码费，永盛公司还以租赁方式管理兴业等多家赌场。 2011年8月，罗某某（另案处理）向永盛公司租赁兴业赌场自己经营，一直经营至2012年8月，后将该赌场出售给张某丙、刘某甲、李某丙、唐某甲（均另案处理）、何某某（在逃）及被告人张某乙，几人投资入股后与永盛公司签订租赁合同，同年8月18日兴业赌场开业，由张某丙、何某某担任经理管理赌场日常事务，该赌场专门招揽、引诱中国公民到赌场现场参与赌博，同时还通过网络视频电话投注方式招揽中国公民参与赌场的网络视频赌博，从中获取非法利益。 张某乙在兴业赌场股东何某某名下入股200000.00元，赌场经营4个月左右，由于持续亏损（其行业能俗称“下水”）一直未分红，在同年年底关闭，张某乙退股，兴业赌场退还其股金70000.00元。 2012年5月份至2013年9月，被告人张某甲以非法盈利为目的与其父亲张某丙在兴业赌场、迈达大厅赌场做“经纪人”，通过网络为中国境内的黄某某、滕某某、刘某某等多名参赌人员进行网络赌博提供挂线服务，先后非法获利90000.00元，张某甲在为国内赌客进行挂线赌博过程中，使用了其本人的农行卡（×××）和其亲属顾某某的农行卡（×××）为赌客周转赌资，涉案赌资金额达4751200.00元。 2015年6月30日10时许，重庆市江北分局情报信息支队民警在重庆市永川区龙洲锦绣5幢2单元2-1将张某乙抓获。同年8月20日9时许，张某甲到浓溪镇大理村村委会主动投案，被浓溪派出所民警带至公安机关。 张某乙在侦查机关主动上缴涉案赃款150000.00元；张某甲在侦查机关主动上缴涉案赃款100000.00元。 上述犯罪事实有公诉机关提交并经当庭质证、认证的下列证据证实： 1．书证：二被告人的基本情况；七台河市公安局指定戌企分局管辖决定书；公安部关于对黑龙江省七台河市2.26跨境网络赌博案指定管辖的批复；抓获经过；收取张某乙、张某甲保证金通知书及代收保证金票据，罚没款收据；扣押清单及随案移送清单；张某丙的名片、客人投注动态表及迈达大厅、兴业娱乐洗码回单；户籍证明；在逃人员信息登记表；协助查询财产通知书；银行交易明细；补充侦查报告书；刑事判决书； 2．证人李某甲、张某丙、成某某、唐某某、李某乙、黄某某、顾某某、张某丁、韦某某、刘某某、张某戊证言； 3．被告人张某甲、张某乙供述； 4．辨认笔录； 5．视听资料。 本院认为，被告人张某甲以营利为目的伙同他人在我国领域外周边地区以吸引我国公民为主要客源，并利用互联网络、移动通讯终端等传输赌博视频的赌场担任经纪人，接受主要是国内的参赌人员投注赚取“洗码费”，非法获利及涉案赌资均达到情节严重，其行为构成开设赌场罪；被告人张某乙以营利为目的，投资入股上述赌场，其行为亦构成开设赌场罪，公诉机关指控罪名成立，应予支持；本案系共同犯罪，二被告人在犯罪中均起次要作用，均系从犯，依法可减轻处罚；张某甲能主动投案并如实供述所犯罪行，系自首，张某乙到案后能如实供述所犯罪行，依法可予从轻处罚；二被告人在侦查机关能积极主动上缴涉案赃款，酌情予以从宽处罚；综上，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条一款，第二十七条，第六十四条，第六十七条第一、三款，第七十二条第一款、三款，第七十三条第二、三款，《最高人民法院、最高人民检察院、公安部〈关于办理网络赌博犯罪案件适用法律若干问题的意见〉》第一条之规定，判决如下： 一、被告人张某甲犯开设赌场罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币50000.00元； （罚金已缴纳。缓刑考验期自判决确定之日起计算）。 二、被告人张某乙犯开设赌场罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币50000.00元（已缴纳）； （罚金已缴纳。缓刑考验期自判决确定之日起计算）。 三、对被告人张某甲在侦查机关上缴的涉案赃款150000.00元、张某乙在侦查机关上缴的涉案赃款100000.00元，依法由侦查机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省七台河市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长周鹭荻 代理审判员金星锋 人民陪审员尹丽丹 二〇一六年九月八日 书记员朱琳","writId":"0008701c465093dfe7fd7ce1ae07870b0f2","writName":"张某甲、张某乙开设赌场一案一审刑事判决书"}
