{"ajId":"f68bb3fd-9207-4d52-830e-86c7eef32146","ajName":"高某、马某等赌博罪一案","ajjbqk":" 马鞍山市花山区人民检察院指控：2018年6月15日至7月10日，被告人高某等人多次邀集他人在本届世界杯间对胜负球队竞猜赌博。期间，由高某坐庄，赌客打电话下注，双方参照境外赌博网站的赔率进行输赢结算。被告人万某、马某明知高某组织多人对球赛输赢进行赌博活动，仍各出50万元为其提供资金支持，并与高某均分获利。被告人张某明知高某聚众赌博，仍参与坐庄，获利35万元。被告人倪某受高某指使，负责登记赌客输赢、与赌客进行资金结算及管理赌资。截止案发，高某非法获利171.75万元，万某、马某各非法获利10万元。 案发后，被告人高某、倪某、张某先后在住处被抓获归案；被告人万某、马某主动到公安机关投案。上述四人到案后均如实供述了犯罪事实。 案发后，公安机关先后扣押了高某涉案赌资共计121.75万元、万某涉案赌资15万元、马某涉案赌资15万元、张某涉案赌资30万元。 2018年8月31日，被告人张某协助公安机关抓捕其他犯罪嫌疑人，具有立功表现。 公诉机关针对起诉书指控的犯罪事实，向法庭提供了相关证据。公诉机关认为，被告人高某、马某、万某、张某、倪某的行为构成赌博罪；被告人高某、马某、万某在共同犯罪中起主要作用、被告人张某、倪某在共同犯罪中起次要作用；被告人万某、马某系自首，被告人高某、倪某、张某系坦白；被告人张某具有立功情节，提请法院依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十六条、第二十七条、第六十七条第一款、第三款、第六十八条之规定，予以判处。 被告人高某、万某、马某、张某、倪某对起诉书指控的犯罪事实不持异议。 被告人高某的辩护人的辩护意见：被告人高某仅是利用世界杯球队的胜负竞猜进行赌博，具有一定的局限性和短暂性，社会危害较小；被告人高某具有坦白情节，可以从轻处罚；被告人高某系初犯、没有前科劣迹，积极退赃，可以从轻处罚。 被告人万某的辩护人的辩护意见：被告人万某仅是出资行为，在共同犯罪中所起的作用较小，应认定为从犯；被告人万某具有自首情节，依法可以从轻或减轻处罚。 被告人马某的辩护人的辩护意见：被告人马某在共同犯罪中仅是投资，参与分成，并且非法获利仅10万元，其在共同犯罪中起次要作用，应认定为从犯。被告人万某具有自首情节，依法可以从轻或减轻处罚。被告人马某系初犯，没有前科劣迹，积极退赃，可以从轻处罚。 被告人张某的辩护人的辩护意见：被告人张某系从犯，依法应当从轻或减轻处罚；被告人张某系坦白，可以从轻处罚。被告人张某具有立功情节，可以从轻或减轻处罚。 经审理查明：2018年6月15日至7月10日，被告人高某等人多次邀集他人在本届世界杯间对胜负球队竞猜赌博。期间，由高某坐庄，赌客打电话下注，双方参照境外赌博网站的赔率进行输赢结算。被告人万某、马某明知高某组织多人对球赛输赢进行赌博活动，仍各出50万元为其提供资金支持，并与高某均分获利。被告人张某明知高某聚众赌博，仍参与坐庄，获利35万元。被告人倪某受高某指使，负责登记赌客输赢、与赌客进行资金结算及管理赌资。截止案发，高某非法获利171.75万元，万某、马某各非法获利10万元。 案发后，被告人高某、倪某、张某先后在住处被抓获归案；被告人万某、马某主动到公安机关投案。上述四人到案后均如实供述了犯罪事实。 案发后，公安机关先后扣押了高某121.75万元、万某15万元、马某15万元、张某30万元。 2018年8月31日，被告人张某协助公安机关抓捕其他犯罪嫌疑人，具有立功表现。 上述事实，有公诉机关提供的并经庭审质证、认证的到案经过、户籍信息、刑事判决书、扣押决定书，证人尹某等人的证言，被告人高某、万某、马某、张某、倪某的供述等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人高某伙同被告人马某、万某、张某、倪某以营利为目的，聚众赌博，其行为均已触犯刑律，构成赌博罪，且系共同犯罪。公诉机关指控的罪名成立。被告人高某、马某、万某在共同犯罪中起主要作用，是主犯；被告人张某、倪某在共同犯罪中起次要作用，是从犯，依法应当从轻处罚。关于被告人万某、马某的辩护人提出的被告人万某、马某系从犯的辩护意见，经查，两被告人与高某共同出资，平均获利，在共同犯罪中起主要作用，故对该辩护意见，本院不予采纳。案发后，被告人万某、马某能主动投案并如实供述犯罪事实，是自首，依法可以从轻处罚；高某、倪某、张某归案后能如实供述犯罪事实，系坦白，依法可以从轻处罚。被告人张某具有立功表现，依法可以从轻处罚。被告人万某有前科，酌情予以从重处罚。被告人高某、万某、马某、张某退缴违法所得，酌情予以从轻处罚。依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十六条、第二十七条、第六十七条第一款、第三款、第六十八条、第六十四条的规定，判决如下：","pjjg":" 一、被告人高某犯赌博罪，判处有期徒刑一年六个月，并处罚金人民币十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月14日起至2020年1月13日） （罚金于本判决生效后五日内缴纳） 二、被告人万某犯赌博罪，判处有期徒刑十个月，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月20日起至2019年7月19日） （罚金于本判决生效后五日内缴纳） 三、被告人马某犯赌博罪，判处有期徒刑九个月，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月20日起至2019年6月19日） （罚金于本判决生效后五日内缴纳） 四、被告人张某犯赌博罪，判处有期徒刑六个月，并处罚金人民币三万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月27日起至2019年5月22日） （罚金于本判决生效后五日内缴纳） 五、被告人倪某犯赌博罪，判处有期徒刑六个月，并处罚金人民币三万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月27日起至2019年9月26日） （罚金于本判决生效后五日内缴纳） 六、扣押于公安机关的高某违法所得121.75万元、万某违法所得10万元、马某违法所得10万元、张某违法所得30万元，予以没收，上缴国库。继续追缴高某的违法所得50万元，张某违法所得5万元。随案移送的手机2部，账本1册，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省马鞍山市花山区人民法院 刑事判决书 （2019）皖0503刑初43号 公诉机关马鞍山市花山区人民检察院。 被告人高某，男，1988年7月21日出生于安徽省马鞍山市，汉族，高中文化，无业，户籍地马鞍山市花山区，经常居住地马鞍山市花山区。因涉嫌犯开设赌场罪，于2018年7月14日被马鞍山市公安局花山分局刑事拘留，同年8月20日被逮捕。现羁押于马鞍山市看守所。 辩护人邢来金，安徽江南律师事务所律师。 被告人万某，男，1975年4月28日出生于安徽省马鞍山市，汉族，小学文化，无业，户籍地马鞍山市花山区，经常居住地马鞍山市雨山区。因犯强奸罪，于1996年1月被马鞍山市原金家庄区人民法院判处有期徒刑八年；因犯故意杀人罪、寻衅滋事罪，于2005年8月被马鞍山市花山区人民法院判处有期徒刑七年六个月。因涉嫌犯开设赌场罪，于2018年7月23日被马鞍山市公安局花山分局取保候审，同年9月20日被逮捕。现羁押于马鞍山市看守所。 辩护人李辰，安徽长城律师事务所律师。 被告人马某，男，1981年9月19日出生于安徽省和县，汉族，初中文化，无业，户籍地安徽省马鞍山市花山区，经常居住地马鞍山市花山区。因吸毒，于2011年12月15日被马鞍山市公安局原金家庄分局行政拘留12日。因涉嫌犯开设赌场罪，于2018年7月24日被马鞍山市公安局花山分局取保候审，同年9月20日被逮捕。现羁押于马鞍山市看守所。 辩护人李仁厅，安徽长城律师事务所律师。 辩护人杨冰冰，安徽长城律师事务所实习律师。 被告人张某，男，1983年11月11日出生于安徽省当涂县，汉族，初中文化，无业，户籍地安徽省马鞍山市博望区，经常居住地马鞍山市花山区。因涉嫌犯开设赌场罪，于2018年7月24日被马鞍山市公安局花山分局取保候审，同年9月20日被逮捕。2019年1月23日被我院取保候审。2019年3月27日，经我院决定，被马鞍山市公安局花山分局执行逮捕。现羁押于马鞍山市看守所。 辩护人刘能斌，江苏博事达律师事务所律师。 辩护人蔡璐，江苏博事达律师事务所律师。 被告人倪某，女，1990年8月27日出生于安徽省马鞍山市，汉族，初中文化，无业，户籍地马鞍山市雨山区，经常居住地马鞍山市花山区。因涉嫌犯开设赌场罪，于2018年7月14日被马鞍山市公安局花山分局取保候审。同年10月15日被马鞍山市花山区人民检察院取保候审。2019年3月27日，经我院决定，被马鞍山市公安局花山分局执行逮捕。现羁押于马鞍山市看守所。 马鞍山市花山区人民检察院以花检刑诉（2018）479号起诉书指控被告人高某、马某、万某、张某、倪某犯赌博罪，于2019年1月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。马鞍山市花山区人民检察院指派检察员李某出庭支持公诉，被告人高某及其辩护人邢来金、被告人马某及其辩护人李仁厅、杨冰冰、被告人万某及其辩护人李辰、被告人张某及其辩护人刘能斌、蔡璐、被告人倪某到庭参加诉讼。本案现已审理终结。 马鞍山市花山区人民检察院指控：2018年6月15日至7月10日，被告人高某等人多次邀集他人在本届世界杯间对胜负球队竞猜赌博。期间，由高某坐庄，赌客打电话下注，双方参照境外赌博网站的赔率进行输赢结算。被告人万某、马某明知高某组织多人对球赛输赢进行赌博活动，仍各出50万元为其提供资金支持，并与高某均分获利。被告人张某明知高某聚众赌博，仍参与坐庄，获利35万元。被告人倪某受高某指使，负责登记赌客输赢、与赌客进行资金结算及管理赌资。截止案发，高某非法获利171.75万元，万某、马某各非法获利10万元。 案发后，被告人高某、倪某、张某先后在住处被抓获归案；被告人万某、马某主动到公安机关投案。上述四人到案后均如实供述了犯罪事实。 案发后，公安机关先后扣押了高某涉案赌资共计121.75万元、万某涉案赌资15万元、马某涉案赌资15万元、张某涉案赌资30万元。 2018年8月31日，被告人张某协助公安机关抓捕其他犯罪嫌疑人，具有立功表现。 公诉机关针对起诉书指控的犯罪事实，向法庭提供了相关证据。公诉机关认为，被告人高某、马某、万某、张某、倪某的行为构成赌博罪；被告人高某、马某、万某在共同犯罪中起主要作用、被告人张某、倪某在共同犯罪中起次要作用；被告人万某、马某系自首，被告人高某、倪某、张某系坦白；被告人张某具有立功情节，提请法院依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十六条、第二十七条、第六十七条第一款、第三款、第六十八条之规定，予以判处。 被告人高某、万某、马某、张某、倪某对起诉书指控的犯罪事实不持异议。 被告人高某的辩护人的辩护意见：被告人高某仅是利用世界杯球队的胜负竞猜进行赌博，具有一定的局限性和短暂性，社会危害较小；被告人高某具有坦白情节，可以从轻处罚；被告人高某系初犯、没有前科劣迹，积极退赃，可以从轻处罚。 被告人万某的辩护人的辩护意见：被告人万某仅是出资行为，在共同犯罪中所起的作用较小，应认定为从犯；被告人万某具有自首情节，依法可以从轻或减轻处罚。 被告人马某的辩护人的辩护意见：被告人马某在共同犯罪中仅是投资，参与分成，并且非法获利仅10万元，其在共同犯罪中起次要作用，应认定为从犯。被告人万某具有自首情节，依法可以从轻或减轻处罚。被告人马某系初犯，没有前科劣迹，积极退赃，可以从轻处罚。 被告人张某的辩护人的辩护意见：被告人张某系从犯，依法应当从轻或减轻处罚；被告人张某系坦白，可以从轻处罚。被告人张某具有立功情节，可以从轻或减轻处罚。 经审理查明：2018年6月15日至7月10日，被告人高某等人多次邀集他人在本届世界杯间对胜负球队竞猜赌博。期间，由高某坐庄，赌客打电话下注，双方参照境外赌博网站的赔率进行输赢结算。被告人万某、马某明知高某组织多人对球赛输赢进行赌博活动，仍各出50万元为其提供资金支持，并与高某均分获利。被告人张某明知高某聚众赌博，仍参与坐庄，获利35万元。被告人倪某受高某指使，负责登记赌客输赢、与赌客进行资金结算及管理赌资。截止案发，高某非法获利171.75万元，万某、马某各非法获利10万元。 案发后，被告人高某、倪某、张某先后在住处被抓获归案；被告人万某、马某主动到公安机关投案。上述四人到案后均如实供述了犯罪事实。 案发后，公安机关先后扣押了高某121.75万元、万某15万元、马某15万元、张某30万元。 2018年8月31日，被告人张某协助公安机关抓捕其他犯罪嫌疑人，具有立功表现。 上述事实，有公诉机关提供的并经庭审质证、认证的到案经过、户籍信息、刑事判决书、扣押决定书，证人尹某等人的证言，被告人高某、万某、马某、张某、倪某的供述等证据证实，足以认定。 本院认为：被告人高某伙同被告人马某、万某、张某、倪某以营利为目的，聚众赌博，其行为均已触犯刑律，构成赌博罪，且系共同犯罪。公诉机关指控的罪名成立。被告人高某、马某、万某在共同犯罪中起主要作用，是主犯；被告人张某、倪某在共同犯罪中起次要作用，是从犯，依法应当从轻处罚。关于被告人万某、马某的辩护人提出的被告人万某、马某系从犯的辩护意见，经查，两被告人与高某共同出资，平均获利，在共同犯罪中起主要作用，故对该辩护意见，本院不予采纳。案发后，被告人万某、马某能主动投案并如实供述犯罪事实，是自首，依法可以从轻处罚；高某、倪某、张某归案后能如实供述犯罪事实，系坦白，依法可以从轻处罚。被告人张某具有立功表现，依法可以从轻处罚。被告人万某有前科，酌情予以从重处罚。被告人高某、万某、马某、张某退缴违法所得，酌情予以从轻处罚。依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十六条、第二十七条、第六十七条第一款、第三款、第六十八条、第六十四条的规定，判决如下： 一、被告人高某犯赌博罪，判处有期徒刑一年六个月，并处罚金人民币十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月14日起至2020年1月13日） （罚金于本判决生效后五日内缴纳） 二、被告人万某犯赌博罪，判处有期徒刑十个月，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月20日起至2019年7月19日） （罚金于本判决生效后五日内缴纳） 三、被告人马某犯赌博罪，判处有期徒刑九个月，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月20日起至2019年6月19日） （罚金于本判决生效后五日内缴纳） 四、被告人张某犯赌博罪，判处有期徒刑六个月，并处罚金人民币三万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月27日起至2019年5月22日） （罚金于本判决生效后五日内缴纳） 五、被告人倪某犯赌博罪，判处有期徒刑六个月，并处罚金人民币三万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月27日起至2019年9月26日） （罚金于本判决生效后五日内缴纳） 六、扣押于公安机关的高某违法所得121.75万元、万某违法所得10万元、马某违法所得10万元、张某违法所得30万元，予以没收，上缴国库。继续追缴高某的违法所得50万元，张某违法所得5万元。随案移送的手机2部，账本1册，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长甘蔚萍 人民陪审员朱莲 人民陪审员余美 二〇一九年三月二十七日 书记员王璐 附：本案适用的《中华人民共和国刑法》条文 第三百零三条第一款以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"029acc9c8e895fc39c378d5d6d557346164","writName":"高某、马某等赌博罪一审刑事判决书"}
