{"ajId":"686b3d0e-6275-453c-bccd-e9e3f114bb26","ajName":"58陈凯交通肇事罪一案","ajjbqk":" 宜兴市人民检察院指控，2019年3月21日19时许，被告人丁一江无驾驶证，酒后驾驶无牌号的普通二轮摩托车，上道行驶至宜兴市宜城街道阳泉路广汇南路小商品市场路段处，被执勤民警当场抓获。经检验被告人丁一江血液中乙醇含量100mg／100ml，属醉酒驾车。 被告人丁一江归案后如实供述了上述事实，且签署了认罪认罚具结书。 上述事实，被告人丁一江在开庭审理过程中亦无异议，并有证人单某1的证言笔录，宜兴市公安局出示的机动车驾驶人呼气酒精含量阈值记录表，驾驶人信息查询结果单，机动车信息查询结果单，血样封装袋，宜兴市公安局物证鉴定室出具的检验报告，认罪认罚具结书，公安机关侦查人员出具的刑事案件侦破经过说明材料等证据证实，足以认定。 公诉机关认为，被告人丁一江的行为已构成危险驾驶罪。被告人丁一江归案后能如实供述，依法可以从轻处罚，建议对其判处拘役一至二个月，并处罚金二至三千元。 被告人丁一江对上述量刑建议未提出异议。 ","cpfxgc":"本院认为，被告人丁一江在道路上无证醉酒驾驶机动车，其行为已构成危险驾驶罪，应予惩处。被告人丁一江归案后如实供述了自己的犯罪事实，且能自愿认罪认罚，均可予以从轻处罚。公诉机关指控的罪名成立，量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第六十七条第三款，《中华人民共和国刑事诉讼法》第十五条的规定，判决如下：","pjjg":" 被告人丁一江犯危险驾驶罪，判处拘役一个月（拘役的刑期，从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2019年6月13日起至2019年7月12日止），并处罚金人民币一千元（罚金于本判决发生法律效力第二日起三十日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省宜兴市人民法院 刑事判决书 （2019）苏0282刑初598号 公诉机关宜兴市人民检察院。 被告人丁一江，男，1973年7月10日生，汉族，江苏省宜兴市人，高中文化，企业职工，户籍地宜兴市，住宜兴市。因本案于2019年3月29日被宜兴市公安局取保候审，于2019年6月12日被本院决定逮捕，同年6月13日被执行逮捕。现羁押于宜兴市看守所。 宜兴市人民检察院以宜检诉刑诉（2019）53号起诉书指控被告人丁一江犯危险驾驶罪，于2019年6月3日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2019年6月13日公开开庭审理了本案。宜兴市人民检察院指派检察员杜宜平出庭支持公诉。被告人丁一江到庭参加诉讼。现已审理终结。 宜兴市人民检察院指控，2019年3月21日19时许，被告人丁一江无驾驶证，酒后驾驶无牌号的普通二轮摩托车，上道行驶至宜兴市宜城街道阳泉路广汇南路小商品市场路段处，被执勤民警当场抓获。经检验被告人丁一江血液中乙醇含量100mg／100ml，属醉酒驾车。 被告人丁一江归案后如实供述了上述事实，且签署了认罪认罚具结书。 上述事实，被告人丁一江在开庭审理过程中亦无异议，并有证人单某1的证言笔录，宜兴市公安局出示的机动车驾驶人呼气酒精含量阈值记录表，驾驶人信息查询结果单，机动车信息查询结果单，血样封装袋，宜兴市公安局物证鉴定室出具的检验报告，认罪认罚具结书，公安机关侦查人员出具的刑事案件侦破经过说明材料等证据证实，足以认定。 公诉机关认为，被告人丁一江的行为已构成危险驾驶罪。被告人丁一江归案后能如实供述，依法可以从轻处罚，建议对其判处拘役一至二个月，并处罚金二至三千元。 被告人丁一江对上述量刑建议未提出异议。 本院认为，被告人丁一江在道路上无证醉酒驾驶机动车，其行为已构成危险驾驶罪，应予惩处。被告人丁一江归案后如实供述了自己的犯罪事实，且能自愿认罪认罚，均可予以从轻处罚。公诉机关指控的罪名成立，量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第六十七条第三款，《中华人民共和国刑事诉讼法》第十五条的规定，判决如下： 被告人丁一江犯危险驾驶罪，判处拘役一个月（拘役的刑期，从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2019年6月13日起至2019年7月12日止），并处罚金人民币一千元（罚金于本判决发生法律效力第二日起三十日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 （此页无正文） 审判员储晨洁 二〇一九年六月十三日 法官助理潘明星 书记员刘璐 本案援引法律条款 《中华人民共和国刑法》： 第一百三十三条之一第一款第（二）项在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （二）醉酒驾驶机动车的； 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国民事诉讼法》： 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。","writId":"022790e8bc6a0bc93ba11562052d4963c0f","writName":"598丁一江危险驾驶罪一审刑事判决书"}
