{"ajId":"49bd7965-3089-424e-875f-76c4d3e070f7","ajName":"33尹某危险驾驶罪一案","ajjbqk":" 宜兴市人民检察院指控，2019年1月2日19时许，被告人周新军持C1驾驶证，酒后驾驶车牌号为苏B×××××的小型轿车，沿宜兴市屺亭街道中桥路由东向西行驶至中桥东堍处时，被执勤交警抓获。经检测，被告人周新军的血液中乙醇含量为142mg／100ml，属醉酒驾车。 被告人周新军归案后如实供述了上述事实，且签署了认罪认罚具结书。 上述事实，被告人周新军在开庭审理过程中亦无异议，并有证人王某的证言笔录，宜兴市公安局交通警察大队出具的机动车驾驶人呼气酒精含量阈值记录表，驾驶人信息查询结果单，机动车信息查询结果单，血样封装袋，宜兴市公安局制作的现场勘查笔录，宜兴市公安局物证鉴定室出具的检验报告，认罪认罚具结书，公安机关侦查人员出具的刑事案件侦破经过说明材料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周新军在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，应予惩处。公诉机关指控的罪名成立，本院予以采纳。被告人周新军归案后如实供述了自己的犯罪事实，且自愿认罪认罚，可以从轻处罚。被告人周新军符合缓刑适用条件，可以宣告缓刑。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第六十七条第三款，第七十二条第一款、第三款，《中华人民共和国民事诉讼法》第十五条的规定，判决如下：","pjjg":" 被告人周新军犯危险驾驶罪，判处拘役一个月十五日，缓刑二个月（缓刑的考验期限从判决确定之日计算），并处罚金二千元（罚金于本判决发生法律效力第二日内缴纳） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省宜兴市人民法院 刑事判决书 （2019）苏0282刑初536号 公诉机关宜兴市人民检察院。 被告人周新军，男，1977年1月5日生，汉族，江苏省宜兴市人，大专文化，无业，户籍地宜兴市，住宜兴市。因本案于2019年1月10日被宜兴市公安局取保候审，同年4月29日被宜兴市人民检察院取保候审。 宜兴市人民检察院以宜检诉刑诉（2019）17号起诉书指控被告人周新军犯危险驾驶罪，于2019年5月13日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2019年5月22日公开开庭审理了本案。宜兴市人民检察院指派检察员杜宜平出庭支持公诉。被告人周新军到庭参加诉讼。现已审理终结。 宜兴市人民检察院指控，2019年1月2日19时许，被告人周新军持C1驾驶证，酒后驾驶车牌号为苏B×××××的小型轿车，沿宜兴市屺亭街道中桥路由东向西行驶至中桥东堍处时，被执勤交警抓获。经检测，被告人周新军的血液中乙醇含量为142mg／100ml，属醉酒驾车。 被告人周新军归案后如实供述了上述事实，且签署了认罪认罚具结书。 上述事实，被告人周新军在开庭审理过程中亦无异议，并有证人王某的证言笔录，宜兴市公安局交通警察大队出具的机动车驾驶人呼气酒精含量阈值记录表，驾驶人信息查询结果单，机动车信息查询结果单，血样封装袋，宜兴市公安局制作的现场勘查笔录，宜兴市公安局物证鉴定室出具的检验报告，认罪认罚具结书，公安机关侦查人员出具的刑事案件侦破经过说明材料等证据证实，足以认定。 本院认为，被告人周新军在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，应予惩处。公诉机关指控的罪名成立，本院予以采纳。被告人周新军归案后如实供述了自己的犯罪事实，且自愿认罪认罚，可以从轻处罚。被告人周新军符合缓刑适用条件，可以宣告缓刑。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第六十七条第三款，第七十二条第一款、第三款，《中华人民共和国民事诉讼法》第十五条的规定，判决如下： 被告人周新军犯危险驾驶罪，判处拘役一个月十五日，缓刑二个月（缓刑的考验期限从判决确定之日计算），并处罚金二千元（罚金于本判决发生法律效力第二日内缴纳） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员黄澄 二〇一九年五月二十二日 法官助理潘明星 书记员刘璐 本案援引法律条款 《中华人民共和国刑法》： 第一百三十三条之一第一款第（二）项在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （二）醉酒驾驶机动车的； 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款、第三款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 《中华人民共和国民事诉讼法》： 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。","writId":"0059b6e4169f7615df07dac3312c878036a","writName":"536周新军危险驾驶罪一审刑事判决书"}
