{"ajId":"9115aae0-e0ae-4142-b843-d5ccfe485ad1","ajName":"陈昌碧、谢操、蒋伟伟、吴贵华诈骗一案","ajjbqk":" 原一审认定，2012年7月，原贵阳市金阳新区管理委员会决定对中航地块（二铺）项目规划红线范围内房屋实施征收，征收涉及到被告人陈昌碧、吴贵华在贵阳市观山湖区二铺村六组自建的房屋（分别为354.14平方米和603.61平方米）。因陈昌碧系清镇市人，根据规定不具备拆迁补偿资格，为使自己修建的违法建筑得到补偿，陈昌碧找到被告人谢操，并通过谢操找到被告人蒋伟伟，以购买“户头”的方式，让谢操、蒋伟伟作为其房屋的赔付主体参与确权，以达到骗取征地拆迁补偿款的目的。同时，吴贵华所修建房屋使用其符合确权政策的女儿吴某1、吴某2的名义，以每人240平方米的面积申请确权后，剩余的面积123.61平方米根据规定，可以按照每平方米940元的价格申请补偿，但吴贵华为获取更大利益，与陈昌碧等人共谋后，出资三万元与陈昌碧共同购买蒋伟伟的户头，并将自己的房屋与陈昌碧的房屋共同申请确权，骗取国家房屋征收补偿款。2014年12月26日，谢操、蒋伟伟、吴某2、吴某1作为共有人，对上述共计957.75平方米的房屋进行分割确权。并先后与观山湖区房屋征收管理中心签订了《房屋征收安置补偿协议》，根据协议，谢操获得补偿金395255.5元；蒋伟伟获得补偿金382777.5元。2015年2月6日，有关部门将395255.5元、382777.5元分别汇入谢操、蒋伟伟的账户。 最终，被告人陈昌碧通过上述手段获得补偿金579020.9元，吴贵华获得补偿金199012.1元。陈昌碧支付谢操60000元作购买户头费用；陈昌碧、吴贵华各出资30000元作为给蒋伟伟购买户头费用，该款蒋伟伟收到后，谢操对蒋伟伟称其中10000元是自己还蒋伟伟的借款。 原一审认为，被告人陈昌碧以非法占有为目的，为让本应被强制拆除的违法建筑通过正常渠道获得补偿，采取买户头的方式，使违法建筑得到补偿579020.9元，数额特别巨大，其行为已构成诈骗罪，应依法处罚；被告人吴贵华以非法占有为目的，为使自己房屋的超面积123.61平方米获得更高补偿，采取买户头的方式，获得补偿199012.1元，数额巨大，其行为已构成诈骗罪，应依法处罚；被告人谢操明知陈昌碧买自己的户头是为了骗取国家拆迁补偿款，仍予以出卖并介绍蒋伟伟出卖户头给陈昌碧、吴贵华，提供帮助，从中非法获利70000元，其行为已构成诈骗罪，应依法处罚；被告人蒋伟伟明知陈昌碧、吴贵华买自己的户头是为了骗取国家拆迁补偿款，仍予以出卖提供帮助，从中非法获利50000元，其行为已构成诈骗罪，应依法处罚。在共同犯罪中，陈昌碧、吴贵华起主要作用，是主犯；谢操、蒋伟伟起次要作用，是从犯。据此，原判依照《中华人民共和国刑法》第二百六十六条、第二十五条、第二十六条、第二十七条、第六十四条之规定判决：一、被告人陈昌碧犯诈骗罪，判处有期徒刑十年，并处罚金人民币八万元。二、被告人吴贵华犯诈骗罪，判处有期徒刑四年，并处罚金人民币三万元。三、被告人谢操犯诈骗罪，判处有期徒刑四年，并处罚金人民币三万元。四、被告人蒋伟伟犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万元。五、违法所得继续予以追缴。 宣判后，被告人陈昌碧不服，以“事实不清，证据不足，我没有诈骗”为理由提出上诉，其辩护人提出“陈昌碧房屋不能认定为违法建筑，其主观也没有非法占有的目的；原判认定的诈骗金额有误；量刑上应当予以从轻处罚”的辩护意见；被告人吴贵华不服，以“事实不清，没有诈骗”为由提出上诉，其辩护人提出“吴贵华没有诈骗的动机”的辩护意见；被告人谢操不服，以“量刑过重”为由提出上诉，其辩护人提出“认定谢操犯诈骗罪事实不清，证据不足，认定的诈骗金额有误，量刑过重”的辩护意见；被告人蒋伟伟不服，以“事实不清”为由提出上诉；原公诉机关在法定期限内对原判未提出异议。 二审经审理查明的事实与一审认定的事实一致。 原二审认定，原判认定上诉人陈昌碧、吴贵华、谢操、蒋伟伟以非法占有为目的，采取买卖户头的方式，骗取拆迁补偿的事实清楚。另查明：上诉人吴贵华系观山湖区二铺村村民，根据相关文件规定，村民自建房屋的超面积123.61平方米应当按照每平方米940元予以补偿，应从其获得的全部拆迁补偿中予以扣除，故上诉人吴贵华实际诈骗的金额为82818.7元。 原二审认为，上诉人陈昌碧为使其违法修建的建筑获得赔偿，购买他人户头，骗取拆迁补偿款人民币508192.9元；上诉人吴贵华为使自己的房屋超出确权部分的面积获得更高赔偿，向他人购买户头，骗取拆迁补偿款82818.7元；上诉人谢操、蒋伟伟，明知上诉人陈昌碧、吴贵华购买其户头用于骗取国家拆迁补偿款，仍然提供帮助且从中获利，四上诉人的行为均已构成诈骗罪。其中上诉人陈昌碧、吴贵华在共同犯罪中起主要作用，系主犯，上诉人谢操、蒋伟伟在本案中起次要和辅助作用，系从犯，依法对二上诉人减轻处罚。原审判决认定事实清楚，证据确实、充分，定罪准确，但对上诉人吴贵华、谢操、蒋伟伟的量刑偏重，本院依法予以改判。上诉人陈昌碧、吴贵华、谢操、蒋伟伟及其辩护人的上诉理由及辩护意见部分成立，本院部分予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条“诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定”、第二十五条、第二十六条、第二十七条、第六十四条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百三十三条之规定，判决：一、维持贵阳市观山湖区人民法院（2015）筑观法刑初字第305号刑事判决第一、五项，即被告人陈昌碧犯诈骗罪，判处有期徒刑十年，并处罚金人民币八万元。违法所得继续予以追缴；二、撤销贵州省贵阳市观山湖区人民法院（2015）筑观法刑初字第305号刑事判决第二、三、四项，即被告人吴贵华犯诈骗罪，判处有期徒刑四年，并处罚金人民币三万元。被告人谢操犯诈骗罪，判处有期徒刑四年，并处罚金人民币三万元。被告人蒋伟伟犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万元；三、上诉人吴贵华犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万五千元；四、上诉人谢操犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万五千元；五、上诉人蒋伟伟犯诈骗罪，判处有期徒刑二年，并处罚金人民币二万元。 原审判决生效后，陈昌碧不服提出申诉，侦查机关向本院补充提供一份情况说明，本院遂裁定再审本案。 再审中检察机关提供原审判决生效后侦查机关补充提供的情况说明及到案情况说明，检察机关认为根据侦查机关提供的情况说明及到案情况说明可以认定陈昌碧、吴贵华、谢操、蒋伟伟均构成自首，原判认定陈昌碧诈骗金额为508192.9元不当，陈昌碧的诈骗金额应为237273.8元，故原判认定事实部分错误，量刑不当，建议再审予以改判。 再审中申诉人陈昌碧、一审被告人、二审上诉人吴贵华、谢操、蒋伟伟对侦查机关补充提供的情况说明及到案情况说明均无异议，请求对其从轻处罚。 再审查明的事实与原审查明的事实一致，再审予以确认。再审另查明，贵阳市公安局观山湖分局对本案立案侦查后，该局侦查人员于2015年3月23日先后电话通知相关涉案人员到该局接受调查讯问，吴贵华、蒋伟伟接到电话后主动到公安机关接受讯问，陈昌碧、谢操接到电话后表示愿意接受调查讯问，并向侦查人员告知所在地点后侦查人员分别赶到陈昌碧、谢操所在地点将陈昌碧、谢操带回该局进行讯问。陈昌碧、吴贵华、谢操、蒋伟伟到案后，四人均如实供述自己的犯罪事实。结合在案证据可以认定陈昌碧的354.14平方米房屋应当按照每平方米940元的标准予以补偿，故陈昌碧的诈骗金额为237273.8元。 上述事实，有经再审庭审质证的情况说明及到案情况说明等证据证实，予以确认。 ","cpfxgc":"本院认为，申诉人陈昌碧为达到其修建的房屋在房屋征收中获取更高标准的征收补偿款的目的，购买他人户头进行确权，骗取征收补偿款237273.8元；一审被告人、二审上诉人吴贵华为使自己超出确权面积部分的房屋获取更高标准的征收补偿款，向他人购买户头，骗取征收补偿款82818.7元；一审被告人、二审上诉人谢操、蒋伟伟明知陈昌碧、吴贵华购买其户头用于骗取国家征收补偿款，仍然提供帮助且从中获利，陈昌碧、吴贵华、谢操、蒋伟伟的行为均已构成诈骗罪，应依法处罚。案发后吴贵华、蒋伟伟接到侦查人员电话通知后，主动到案接受讯问，陈昌碧、谢操接到侦查人员电话通知后未逃避侦查，并等候侦查人员将其带回侦查机关讯问，且陈昌碧、吴贵华、谢操、蒋伟伟到案后均能如实供述自己的罪行，可认定为自首，故对陈昌碧、吴贵华、谢操、蒋伟伟依法减轻处罚。在共同犯罪中，原审上诉人陈昌碧起主要作用，系主犯，应按照参与的全部犯罪处罚，吴贵华、谢操、蒋伟伟起次要作用，是从犯，应从轻处罚。原一、二审判决认定事实部分不清，且量刑偏重，再审予以纠正。检察机关的再审意见及申诉人陈昌碧的部分申诉理由成立，予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条、第六十七条第一款、第二十六条、第二十七条、第六十四条、第五十二条、第六十一条和《中华人民共和国刑事诉讼法》第二百四十五条“人民法院按照审判监督程序重新审判的案件，由原审人民法院审理的，应当另行组成合议庭进行。如果原来是第一审案件，应当依照第一审程序进行审判，所作的判决、裁定，可以上诉、抗诉；如果原来是第二审案件，或者是上级人民法院提审的案件，应当依照第二审程序进行审判，所作的判决、裁定，是终审的判决、裁定。人民法院开庭审理的再审案件，同级人民检察院应当派员出席法庭”及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条“再审案件经过重新审理后，应当按照下列情形分别处理：……（四）依照第二审程序审理的案件，原判决、裁定事实不清或者证据不足的，可以在查清事实后改判，也可以裁定撤销原判，发回原审人民法院重新审判”之规定，判决如下：","pjjg":" 一、撤销本院（2016）黔01刑终321号刑事判决； 二、维持贵阳市观山湖区人民法院（2015）筑观法刑初字第305号刑事判决第五项，即违法所得继续予以追缴； 三、撤销贵州省贵阳市观山湖区人民法院（2015）筑观法刑初字第305号刑事判决第一、二、三、四项，即被告人陈昌碧犯诈骗罪，判处有期徒刑十年，并处罚金人民币八万元；被告人吴贵华犯诈骗罪，判处有期徒刑四年，并处罚金人民币三万元；被告人谢操犯诈骗罪，判处有期徒刑四年，并处罚金人民币三万元；被告人蒋伟伟犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万元； 四、申诉人陈昌碧犯诈骗罪，判处有期徒刑二年二个月，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月24日起至2017年5月23日止，罚金限本判决生效后三十日内缴纳）； 五、一审被告人、二审上诉人吴贵华犯诈骗罪，判处有期徒刑二年，并处罚金人民币三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月24日起至2017年3月23日止，罚金限本判决生效后三十日内缴纳）； 六、一审被告人、二审上诉人谢操犯诈骗罪，判处有期徒刑二年，并处罚金人民币三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月24日起至2017年3月23日止，罚金限本判决生效后三十日内缴纳）； 七、一审被告人、二审上诉人蒋伟伟犯诈骗罪，判处有期徒刑一年十一个月零十七日，并处罚金人民币一千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月24日起至2017年3月10日止，罚金限本判决生效后三十日内缴纳）。 本判决为终审判决。","qw":"贵州省贵阳市中级人民法院 刑事判决书 （2016）黔01刑再终4号 原公诉机关贵州省贵阳市观山湖区人民检察院。 申诉人（一审被告人、二审上诉人）陈昌碧，女，1965年5月18日出生于贵州省贵阳市，汉族，文盲，农民，住贵州省贵阳市。2015年3月24日被刑事拘留，同年4月30日被逮捕，现在贵州省第一女子监狱服刑。 一审被告人、二审上诉人吴贵华，男，1970年2月16日出生于贵州省贵阳市，汉族，小学文化，农民，住贵州省贵阳市观山湖区。2015年3月24日被刑事拘留，同年4月30日被逮捕，现在贵州省白云监狱服刑。 一审被告人、二审上诉人谢操，男，1987年9月7日出生于贵州省贵阳市，汉族，初中文化，农民，住贵州省贵阳市云岩区。2015年3月24日被刑事拘留，同年4月30日被逮捕，现在贵州省白云监狱服刑。 一审被告人、二审上诉人蒋伟伟，男，1988年4月17日出生于贵州省贵阳市，汉族，初中文化，农民，住贵州省贵阳市云岩区。2015年3月24日被刑事拘留，同年4月30日被逮捕，现在贵州省金西监狱服刑。 贵州省贵阳市观山湖区人民法院审理贵州省贵阳市观山湖区人民检察院指控被告人陈昌碧、吴贵华、谢操、蒋伟伟犯诈骗罪一案，于2016年1月20日作出（2015）筑观法刑初字第305号刑事判决。被告人陈昌碧、吴贵华、谢操、蒋伟伟均不服，提出上诉。本院于2016年7月25日作出（2016）黔01刑终321号刑事判决。该判决发生法律效力后，陈昌碧不服，向本院申诉。本院于2016年11月16日作出（2016）黔01刑申55号再审决定，决定再审本案。本院依法另行组成合议庭，于2017年1月23日公开开庭审理了本案。贵州省贵阳市人民检察院指派敖某、邹某出庭履行职务，申诉人陈昌碧、一审被告人、二审上诉人吴贵华、谢操、蒋伟伟到庭参加诉讼。本案现已审理终结。 原一审认定，2012年7月，原贵阳市金阳新区管理委员会决定对中航地块（二铺）项目规划红线范围内房屋实施征收，征收涉及到被告人陈昌碧、吴贵华在贵阳市观山湖区二铺村六组自建的房屋（分别为354.14平方米和603.61平方米）。因陈昌碧系清镇市人，根据规定不具备拆迁补偿资格，为使自己修建的违法建筑得到补偿，陈昌碧找到被告人谢操，并通过谢操找到被告人蒋伟伟，以购买“户头”的方式，让谢操、蒋伟伟作为其房屋的赔付主体参与确权，以达到骗取征地拆迁补偿款的目的。同时，吴贵华所修建房屋使用其符合确权政策的女儿吴某1、吴某2的名义，以每人240平方米的面积申请确权后，剩余的面积123.61平方米根据规定，可以按照每平方米940元的价格申请补偿，但吴贵华为获取更大利益，与陈昌碧等人共谋后，出资三万元与陈昌碧共同购买蒋伟伟的户头，并将自己的房屋与陈昌碧的房屋共同申请确权，骗取国家房屋征收补偿款。2014年12月26日，谢操、蒋伟伟、吴某2、吴某1作为共有人，对上述共计957.75平方米的房屋进行分割确权。并先后与观山湖区房屋征收管理中心签订了《房屋征收安置补偿协议》，根据协议，谢操获得补偿金395255.5元；蒋伟伟获得补偿金382777.5元。2015年2月6日，有关部门将395255.5元、382777.5元分别汇入谢操、蒋伟伟的账户。 最终，被告人陈昌碧通过上述手段获得补偿金579020.9元，吴贵华获得补偿金199012.1元。陈昌碧支付谢操60000元作购买户头费用；陈昌碧、吴贵华各出资30000元作为给蒋伟伟购买户头费用，该款蒋伟伟收到后，谢操对蒋伟伟称其中10000元是自己还蒋伟伟的借款。 原一审认为，被告人陈昌碧以非法占有为目的，为让本应被强制拆除的违法建筑通过正常渠道获得补偿，采取买户头的方式，使违法建筑得到补偿579020.9元，数额特别巨大，其行为已构成诈骗罪，应依法处罚；被告人吴贵华以非法占有为目的，为使自己房屋的超面积123.61平方米获得更高补偿，采取买户头的方式，获得补偿199012.1元，数额巨大，其行为已构成诈骗罪，应依法处罚；被告人谢操明知陈昌碧买自己的户头是为了骗取国家拆迁补偿款，仍予以出卖并介绍蒋伟伟出卖户头给陈昌碧、吴贵华，提供帮助，从中非法获利70000元，其行为已构成诈骗罪，应依法处罚；被告人蒋伟伟明知陈昌碧、吴贵华买自己的户头是为了骗取国家拆迁补偿款，仍予以出卖提供帮助，从中非法获利50000元，其行为已构成诈骗罪，应依法处罚。在共同犯罪中，陈昌碧、吴贵华起主要作用，是主犯；谢操、蒋伟伟起次要作用，是从犯。据此，原判依照《中华人民共和国刑法》第二百六十六条、第二十五条、第二十六条、第二十七条、第六十四条之规定判决：一、被告人陈昌碧犯诈骗罪，判处有期徒刑十年，并处罚金人民币八万元。二、被告人吴贵华犯诈骗罪，判处有期徒刑四年，并处罚金人民币三万元。三、被告人谢操犯诈骗罪，判处有期徒刑四年，并处罚金人民币三万元。四、被告人蒋伟伟犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万元。五、违法所得继续予以追缴。 宣判后，被告人陈昌碧不服，以“事实不清，证据不足，我没有诈骗”为理由提出上诉，其辩护人提出“陈昌碧房屋不能认定为违法建筑，其主观也没有非法占有的目的；原判认定的诈骗金额有误；量刑上应当予以从轻处罚”的辩护意见；被告人吴贵华不服，以“事实不清，没有诈骗”为由提出上诉，其辩护人提出“吴贵华没有诈骗的动机”的辩护意见；被告人谢操不服，以“量刑过重”为由提出上诉，其辩护人提出“认定谢操犯诈骗罪事实不清，证据不足，认定的诈骗金额有误，量刑过重”的辩护意见；被告人蒋伟伟不服，以“事实不清”为由提出上诉；原公诉机关在法定期限内对原判未提出异议。 二审经审理查明的事实与一审认定的事实一致。 原二审认定，原判认定上诉人陈昌碧、吴贵华、谢操、蒋伟伟以非法占有为目的，采取买卖户头的方式，骗取拆迁补偿的事实清楚。另查明：上诉人吴贵华系观山湖区二铺村村民，根据相关文件规定，村民自建房屋的超面积123.61平方米应当按照每平方米940元予以补偿，应从其获得的全部拆迁补偿中予以扣除，故上诉人吴贵华实际诈骗的金额为82818.7元。 原二审认为，上诉人陈昌碧为使其违法修建的建筑获得赔偿，购买他人户头，骗取拆迁补偿款人民币508192.9元；上诉人吴贵华为使自己的房屋超出确权部分的面积获得更高赔偿，向他人购买户头，骗取拆迁补偿款82818.7元；上诉人谢操、蒋伟伟，明知上诉人陈昌碧、吴贵华购买其户头用于骗取国家拆迁补偿款，仍然提供帮助且从中获利，四上诉人的行为均已构成诈骗罪。其中上诉人陈昌碧、吴贵华在共同犯罪中起主要作用，系主犯，上诉人谢操、蒋伟伟在本案中起次要和辅助作用，系从犯，依法对二上诉人减轻处罚。原审判决认定事实清楚，证据确实、充分，定罪准确，但对上诉人吴贵华、谢操、蒋伟伟的量刑偏重，本院依法予以改判。上诉人陈昌碧、吴贵华、谢操、蒋伟伟及其辩护人的上诉理由及辩护意见部分成立，本院部分予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条“诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定”、第二十五条、第二十六条、第二十七条、第六十四条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百三十三条之规定，判决：一、维持贵阳市观山湖区人民法院（2015）筑观法刑初字第305号刑事判决第一、五项，即被告人陈昌碧犯诈骗罪，判处有期徒刑十年，并处罚金人民币八万元。违法所得继续予以追缴；二、撤销贵州省贵阳市观山湖区人民法院（2015）筑观法刑初字第305号刑事判决第二、三、四项，即被告人吴贵华犯诈骗罪，判处有期徒刑四年，并处罚金人民币三万元。被告人谢操犯诈骗罪，判处有期徒刑四年，并处罚金人民币三万元。被告人蒋伟伟犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万元；三、上诉人吴贵华犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万五千元；四、上诉人谢操犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万五千元；五、上诉人蒋伟伟犯诈骗罪，判处有期徒刑二年，并处罚金人民币二万元。 原审判决生效后，陈昌碧不服提出申诉，侦查机关向本院补充提供一份情况说明，本院遂裁定再审本案。 再审中检察机关提供原审判决生效后侦查机关补充提供的情况说明及到案情况说明，检察机关认为根据侦查机关提供的情况说明及到案情况说明可以认定陈昌碧、吴贵华、谢操、蒋伟伟均构成自首，原判认定陈昌碧诈骗金额为508192.9元不当，陈昌碧的诈骗金额应为237273.8元，故原判认定事实部分错误，量刑不当，建议再审予以改判。 再审中申诉人陈昌碧、一审被告人、二审上诉人吴贵华、谢操、蒋伟伟对侦查机关补充提供的情况说明及到案情况说明均无异议，请求对其从轻处罚。 再审查明的事实与原审查明的事实一致，再审予以确认。再审另查明，贵阳市公安局观山湖分局对本案立案侦查后，该局侦查人员于2015年3月23日先后电话通知相关涉案人员到该局接受调查讯问，吴贵华、蒋伟伟接到电话后主动到公安机关接受讯问，陈昌碧、谢操接到电话后表示愿意接受调查讯问，并向侦查人员告知所在地点后侦查人员分别赶到陈昌碧、谢操所在地点将陈昌碧、谢操带回该局进行讯问。陈昌碧、吴贵华、谢操、蒋伟伟到案后，四人均如实供述自己的犯罪事实。结合在案证据可以认定陈昌碧的354.14平方米房屋应当按照每平方米940元的标准予以补偿，故陈昌碧的诈骗金额为237273.8元。 上述事实，有经再审庭审质证的情况说明及到案情况说明等证据证实，予以确认。 本院认为，申诉人陈昌碧为达到其修建的房屋在房屋征收中获取更高标准的征收补偿款的目的，购买他人户头进行确权，骗取征收补偿款237273.8元；一审被告人、二审上诉人吴贵华为使自己超出确权面积部分的房屋获取更高标准的征收补偿款，向他人购买户头，骗取征收补偿款82818.7元；一审被告人、二审上诉人谢操、蒋伟伟明知陈昌碧、吴贵华购买其户头用于骗取国家征收补偿款，仍然提供帮助且从中获利，陈昌碧、吴贵华、谢操、蒋伟伟的行为均已构成诈骗罪，应依法处罚。案发后吴贵华、蒋伟伟接到侦查人员电话通知后，主动到案接受讯问，陈昌碧、谢操接到侦查人员电话通知后未逃避侦查，并等候侦查人员将其带回侦查机关讯问，且陈昌碧、吴贵华、谢操、蒋伟伟到案后均能如实供述自己的罪行，可认定为自首，故对陈昌碧、吴贵华、谢操、蒋伟伟依法减轻处罚。在共同犯罪中，原审上诉人陈昌碧起主要作用，系主犯，应按照参与的全部犯罪处罚，吴贵华、谢操、蒋伟伟起次要作用，是从犯，应从轻处罚。原一、二审判决认定事实部分不清，且量刑偏重，再审予以纠正。检察机关的再审意见及申诉人陈昌碧的部分申诉理由成立，予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条、第六十七条第一款、第二十六条、第二十七条、第六十四条、第五十二条、第六十一条和《中华人民共和国刑事诉讼法》第二百四十五条“人民法院按照审判监督程序重新审判的案件，由原审人民法院审理的，应当另行组成合议庭进行。如果原来是第一审案件，应当依照第一审程序进行审判，所作的判决、裁定，可以上诉、抗诉；如果原来是第二审案件，或者是上级人民法院提审的案件，应当依照第二审程序进行审判，所作的判决、裁定，是终审的判决、裁定。人民法院开庭审理的再审案件，同级人民检察院应当派员出席法庭”及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条“再审案件经过重新审理后，应当按照下列情形分别处理：……（四）依照第二审程序审理的案件，原判决、裁定事实不清或者证据不足的，可以在查清事实后改判，也可以裁定撤销原判，发回原审人民法院重新审判”之规定，判决如下： 一、撤销本院（2016）黔01刑终321号刑事判决； 二、维持贵阳市观山湖区人民法院（2015）筑观法刑初字第305号刑事判决第五项，即违法所得继续予以追缴； 三、撤销贵州省贵阳市观山湖区人民法院（2015）筑观法刑初字第305号刑事判决第一、二、三、四项，即被告人陈昌碧犯诈骗罪，判处有期徒刑十年，并处罚金人民币八万元；被告人吴贵华犯诈骗罪，判处有期徒刑四年，并处罚金人民币三万元；被告人谢操犯诈骗罪，判处有期徒刑四年，并处罚金人民币三万元；被告人蒋伟伟犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万元； 四、申诉人陈昌碧犯诈骗罪，判处有期徒刑二年二个月，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月24日起至2017年5月23日止，罚金限本判决生效后三十日内缴纳）； 五、一审被告人、二审上诉人吴贵华犯诈骗罪，判处有期徒刑二年，并处罚金人民币三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月24日起至2017年3月23日止，罚金限本判决生效后三十日内缴纳）； 六、一审被告人、二审上诉人谢操犯诈骗罪，判处有期徒刑二年，并处罚金人民币三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月24日起至2017年3月23日止，罚金限本判决生效后三十日内缴纳）； 七、一审被告人、二审上诉人蒋伟伟犯诈骗罪，判处有期徒刑一年十一个月零十七日，并处罚金人民币一千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月24日起至2017年3月10日止，罚金限本判决生效后三十日内缴纳）。 本判决为终审判决。 审判长何艳 审判员刘梅 审判员赵曜 二〇一七年三月八日 书记员何洁","writId":"031494efcde41c415c0e53d3f3b1746eaea","writName":"陈昌碧、吴贵华诈骗再审刑事判决书"}
