{"ajId":"06d4ec4d-984a-4a3c-a7f5-fdd76cadcee7","ajName":"王青犯交通肇事罪一案","ajjbqk":" 莱西市人民检察院指控： 2016年2月29日20时许，被告人王青醉酒后驾驶鲁B×××××号小型普通客车沿莱西市马连庄镇榆院路由西向东行驶至莱西市马连庄镇某门前处，遇被害人徐某、赵某、李某、邹某在前顺行徒步行走相撞，致徐某、赵某、李某、邹某受伤，徐某华、赵某英经医院抢救无效死亡。经莱西市公安局刑事警察大队物证检验报告认定，在送检的王青血液中检出乙醇成份，含量为199mg／100ml，属于醉酒状态。经莱西市公安局交通警察大队认定，王青应承担事故全部责任。 公诉机关为指控上述事实，向法庭提供了报案记录、破获经过、现场勘查笔录及现场照片、道路交通事故责任认定书、车辆技术检验报告、法医鉴定意见书、证人证言、被告人供述和辩解、相关书证、户籍证明书等证据。公诉机关认为，被告人王青之行为构成交通肇事罪，提请本院依照《中华人民共和国刑法》第一百三十三条之规定处罚。 被告人对公诉机关指控的事实和罪名均无异议，未作辩解，自愿认罪。 其辩护人提出如下辩护意见：案发后被告人积极抢救伤者，且在原地等待，到案后如实供述，系自首；积极赔偿被害方经济损失，有悔罪表现；系初犯、偶犯。 经审理查明： 2016年2月29日20时许，被告人王青醉酒后驾驶鲁B×××××号小型普通客车沿莱西市马连庄镇榆院路由西向东行驶至莱西市马连庄镇某门前处，遇被害人徐某、赵某、李某、邹某在前顺行徒步行走相撞，致徐某、赵某、李某、邹某受伤，徐某、赵某经医院抢救无效死亡。经莱西市公安局刑事警察大队物证检验报告认定，在送检的王青血液中检出乙醇成份，含量为199mg／100ml，属于醉酒状态。经莱西市公安局交通警察大队认定，王青应承担事故全部责任。 另查明，被告人案发后在现场等候，到案后如实供述了交通肇事的事实。 还查明，2016年9月28日被告人就民事赔偿与被害人及被害人亲属达成和解协议：赔偿被害人徐某亲属各项经济损失共计人民币983076元，已支付176000元，余款于协议后五年内付清。赔偿被害人赵某亲属各项经济损失共计人民币895608.7元，已支付295000元，余款于协议后五年内付清。赔偿被害人李某各项经济损失共计人民币240354元，已支付42500元，余款于协议后五年内付清。赔偿被害人邹某各项经济损失共计人民币24244元，已支付11000元，余款于协议后五年内付清。上述被害人均对被告人王青表示谅解，请求对其从轻处罚，判处缓刑。 经判前社会调查，被告人对居住的社区无重大不良影响，适于社区矫正。 上述事实，有经庭审质证、确认的下列证据证实：报案记录、破获经过、现场勘查笔录及现场照片、道路交通事故责任认定书、车辆技术检验报告、法医鉴定意见书、证人证言、被告人供述和辩解、相关书证、户籍证明书、和解协议、收到条、申请书等。 ","cpfxgc":"本院认为，被告人王青违反交通运输管理法规，因而发生重大事故，致二人死亡，且负事故的全部责任，其行为已构成交通肇事罪。公诉机关指控的事实和罪名成立，本院予以支持。被告人案发后在现场等候，归案后如实供述犯罪事实，系自首。积极赔偿被害人经济损失，取得被害人谅解，均可从轻处罚。故对辩护人的辩护意见，本院予以采纳。根据被告人的犯罪情节和悔罪表现及判前社会调查，可对其宣告缓刑。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第四十五条、第七十二条、第七十三条、第七十五条、第七十六条、《中华人民共和国刑事诉讼法》第二百七十九条之规定，判决如下：","pjjg":" 被告人王青犯交通肇事罪，判处有期徒刑三年，缓刑五年。责令被告人王青在缓刑考验期限内接受社区矫正。 （缓刑考验期限从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。","qw":"王青犯交通肇事罪一审刑事判决书 山东省莱西市人民法院 刑事判决书 （2016）鲁0285刑初338号 公诉机关山东省莱西市人民检察院。 被告人王青，男，1972年2月12日出生于山东省莱西市，农民。2016年3月1日因涉嫌交通肇事罪被莱西市公安局刑事拘留，同年3月10日经莱西市人民检察院批准逮捕，次日由莱西市公安局执行逮捕。现羁押于莱西市看守所。 辩护人于坚夫，山东昌阳律师事务所律师。 莱西市人民检察院以西检公刑诉［2016］322号起诉书指控被告人王青犯交通肇事罪，于2016年6月6日向本院提起公诉。本院于当日立案，后依法组成合议庭，公开开庭进行了审理。莱西市人民检察院指派检察员肖永波出庭支持公诉，被告人王青及其辩护人于坚夫到庭参加诉讼。期间，经公诉机关建议本院决定延期审理一次。现已审理终结。 莱西市人民检察院指控： 2016年2月29日20时许，被告人王青醉酒后驾驶鲁B×××××号小型普通客车沿莱西市马连庄镇榆院路由西向东行驶至莱西市马连庄镇某门前处，遇被害人徐某、赵某、李某、邹某在前顺行徒步行走相撞，致徐某、赵某、李某、邹某受伤，徐某华、赵某英经医院抢救无效死亡。经莱西市公安局刑事警察大队物证检验报告认定，在送检的王青血液中检出乙醇成份，含量为199mg／100ml，属于醉酒状态。经莱西市公安局交通警察大队认定，王青应承担事故全部责任。 公诉机关为指控上述事实，向法庭提供了报案记录、破获经过、现场勘查笔录及现场照片、道路交通事故责任认定书、车辆技术检验报告、法医鉴定意见书、证人证言、被告人供述和辩解、相关书证、户籍证明书等证据。公诉机关认为，被告人王青之行为构成交通肇事罪，提请本院依照《中华人民共和国刑法》第一百三十三条之规定处罚。 被告人对公诉机关指控的事实和罪名均无异议，未作辩解，自愿认罪。 其辩护人提出如下辩护意见：案发后被告人积极抢救伤者，且在原地等待，到案后如实供述，系自首；积极赔偿被害方经济损失，有悔罪表现；系初犯、偶犯。 经审理查明： 2016年2月29日20时许，被告人王青醉酒后驾驶鲁B×××××号小型普通客车沿莱西市马连庄镇榆院路由西向东行驶至莱西市马连庄镇某门前处，遇被害人徐某、赵某、李某、邹某在前顺行徒步行走相撞，致徐某、赵某、李某、邹某受伤，徐某、赵某经医院抢救无效死亡。经莱西市公安局刑事警察大队物证检验报告认定，在送检的王青血液中检出乙醇成份，含量为199mg／100ml，属于醉酒状态。经莱西市公安局交通警察大队认定，王青应承担事故全部责任。 另查明，被告人案发后在现场等候，到案后如实供述了交通肇事的事实。 还查明，2016年9月28日被告人就民事赔偿与被害人及被害人亲属达成和解协议：赔偿被害人徐某亲属各项经济损失共计人民币983076元，已支付176000元，余款于协议后五年内付清。赔偿被害人赵某亲属各项经济损失共计人民币895608.7元，已支付295000元，余款于协议后五年内付清。赔偿被害人李某各项经济损失共计人民币240354元，已支付42500元，余款于协议后五年内付清。赔偿被害人邹某各项经济损失共计人民币24244元，已支付11000元，余款于协议后五年内付清。上述被害人均对被告人王青表示谅解，请求对其从轻处罚，判处缓刑。 经判前社会调查，被告人对居住的社区无重大不良影响，适于社区矫正。 上述事实，有经庭审质证、确认的下列证据证实：报案记录、破获经过、现场勘查笔录及现场照片、道路交通事故责任认定书、车辆技术检验报告、法医鉴定意见书、证人证言、被告人供述和辩解、相关书证、户籍证明书、和解协议、收到条、申请书等。 本院认为，被告人王青违反交通运输管理法规，因而发生重大事故，致二人死亡，且负事故的全部责任，其行为已构成交通肇事罪。公诉机关指控的事实和罪名成立，本院予以支持。被告人案发后在现场等候，归案后如实供述犯罪事实，系自首。积极赔偿被害人经济损失，取得被害人谅解，均可从轻处罚。故对辩护人的辩护意见，本院予以采纳。根据被告人的犯罪情节和悔罪表现及判前社会调查，可对其宣告缓刑。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第四十五条、第七十二条、第七十三条、第七十五条、第七十六条、《中华人民共和国刑事诉讼法》第二百七十九条之规定，判决如下： 被告人王青犯交通肇事罪，判处有期徒刑三年，缓刑五年。责令被告人王青在缓刑考验期限内接受社区矫正。 （缓刑考验期限从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。 审判长方希春 人民陪审员臧美艳 人民陪审员孙万里 二〇一六年十月十八日 书记员吴昕玫","writId":"021efef8aa1177798ac5a0d141531a96fb2","writName":"王青犯交通肇事罪一审刑事判决书"}
