{"ajId":"c7c6c692-84bb-4cf3-a018-27bf18151858","ajName":"冯蔚霞赌博罪一案","ajjbqk":" 上杭县人民检察院指控：2017年7月至2018年2月间，被告人冯蔚霞在家中接受邹某，4、曹某2、罗某1、林某，4、罗某2等人“六合彩”投注。至2018年2月7日被上杭县公安局查获，被告人冯蔚霞共接受他人“六合彩”投注人民币10万余元（以下币种相同），从中非法获利约2万元。 上述事实，经查属实。被告人冯蔚霞在开庭审理过程中亦无异议，并有上杭县公安局查扣的物证OPPO手机一部；查扣的书证“六合彩”码单一张；证人陈某、包某、罗某1、林某，4、刘某，4、肖某，4、邹某，4、冯某，4、郑某，4、罗某2等人的证言；上杭县公安局制作的扣押决定书、扣押笔录、扣押清单、检查笔录、检查照片、提取笔录、提取照片及出具的到案经过、户籍证明、违法犯罪前科查询证明、行政处罚决定书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人冯蔚霞以营利为目的，利用“六合彩”开奖信息组织多人聚众赌博，接受投注10万余元，事实清楚，证据确实、充分，其行为已构成赌博罪。公诉机关指控被告人冯蔚霞的犯罪事实和罪名成立，予以采纳。被告人冯蔚霞到案后如实供述自己的罪行，自愿认罪认罚，且退出了违法所得，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第三百零三条第一款、第六十七条第三款、第六十一条、第六十二条、第四十二条、第七十二条第一、三款、第七十三条第一、三款、第五十二条、第六十四条和《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人冯蔚霞犯赌博罪，判处拘役六个月，缓刑八个月，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金已交缴，上缴国库。） 二、被告人冯蔚霞向上杭县公安局退出的违法所得人民币二万元，予以没收，由扣押单位上缴国库。 三、暂存于上杭县涉案财物管理中心的作案工具OPPO手机一部，予以没收，拍照随案存查。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向龙岩市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"福建省上杭县人民法院 刑事判决书 （2019）闽0823刑初65号 公诉机关上杭县人民检察院。 被告人冯蔚霞，女，1976年9月5日出生于福建省上杭县，汉族，初中文化，无业，户籍所在地福建省上杭县，住福建省上杭县。因涉嫌犯赌博罪，于2018年2月7日被上杭县公安局取保候审。 上杭县人民检察院以杭检诉刑诉（2019）31号起诉书指控被告人冯蔚霞犯赌博罪，于2019年1月24日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，依法公开开庭审理了本案。上杭县人民检察院指派检察员曹文东出庭支持公诉。被告人冯蔚霞到庭参加诉讼。现已审理终结。 上杭县人民检察院指控：2017年7月至2018年2月间，被告人冯蔚霞在家中接受邹某，4、曹某2、罗某1、林某，4、罗某2等人“六合彩”投注。至2018年2月7日被上杭县公安局查获，被告人冯蔚霞共接受他人“六合彩”投注人民币10万余元（以下币种相同），从中非法获利约2万元。 上述事实，经查属实。被告人冯蔚霞在开庭审理过程中亦无异议，并有上杭县公安局查扣的物证OPPO手机一部；查扣的书证“六合彩”码单一张；证人陈某、包某、罗某1、林某，4、刘某，4、肖某，4、邹某，4、冯某，4、郑某，4、罗某2等人的证言；上杭县公安局制作的扣押决定书、扣押笔录、扣押清单、检查笔录、检查照片、提取笔录、提取照片及出具的到案经过、户籍证明、违法犯罪前科查询证明、行政处罚决定书等证据证实，足以认定。 本院认为，被告人冯蔚霞以营利为目的，利用“六合彩”开奖信息组织多人聚众赌博，接受投注10万余元，事实清楚，证据确实、充分，其行为已构成赌博罪。公诉机关指控被告人冯蔚霞的犯罪事实和罪名成立，予以采纳。被告人冯蔚霞到案后如实供述自己的罪行，自愿认罪认罚，且退出了违法所得，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第三百零三条第一款、第六十七条第三款、第六十一条、第六十二条、第四十二条、第七十二条第一、三款、第七十三条第一、三款、第五十二条、第六十四条和《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人冯蔚霞犯赌博罪，判处拘役六个月，缓刑八个月，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金已交缴，上缴国库。） 二、被告人冯蔚霞向上杭县公安局退出的违法所得人民币二万元，予以没收，由扣押单位上缴国库。 三、暂存于上杭县涉案财物管理中心的作案工具OPPO手机一部，予以没收，拍照随案存查。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向龙岩市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。 审判员林新英 二〇一九年一月三十日 书记员李梦瑶（代） 附：本案适用的有关法律条文及相关司法解释 《中华人民共和国刑法》 第三百零三条第一款以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第四十二条拘役的期限，为一个月以上六个月以下。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》 第一条以营利为目的，有下列情形之一的，属于刑法第三百零三条规定的“聚众赌博”： （一）组织3人以上赌博，抽头渔利数额累计达到5000元以上的； （二）组织3人以上赌博，赌资数额累计达到5万元以上的； （三）组织3人以上赌博，参赌人数累计达到20人以上的； （四）组织中华人民共和国公民10人以上赴境外赌博，从中收取回扣、介绍费的。","writId":"0523c41a3ba8b73b2bfc0766310b28fe37e","writName":"冯蔚霞赌博罪一审刑事判决书"}
