{"ajId":"4dd2bdc7-9636-4b77-97a5-eb5cb41b7074","ajName":"何某某合同诈骗一案","ajjbqk":" 公诉机关指控，2017年4月下旬，被告人何某某在本区洞泾镇砖桥贸易城3区6栋帮助其亲戚李1看管房屋，期间谎称可以将其看管的房屋出租给被害人黄某、陈某某，并收取租房定金共计人民币5万元（以下币种均为“人民币”）后逃匿。 2017年8月28日，公安人员将被告人何某某抓获。 公诉机关为确认上述事实先后向法庭举出的证据有：被害人黄某、陈某某的陈述及辨认笔录、银行交易记录，证人韩某某、刘某某的证言及辨认笔录，证人李1的证言，公安机关出具的案发抓获经过及常住人口基本信息等，证明被告人何某某以非法占有为目的，在签订合同过程中，骗取对方当事人财物，数额较大。公诉机关认为，被告人何某某的行为已构成合同诈骗罪。据此，要求根据《中华人民共和国刑法》第二百二十四条第（五）项的规定，对被告人何某某予以处罚。 被告人何某某供述其的确是帮助其亲戚李1看管涉案房屋，但并没有人找其租房，其也没有出租过房屋，更没有收取过任何人的钱款；其表示不认识被害人黄某、陈某某，证人韩某某、刘某某均与其有矛盾；其于2017年6月初便离开涉案房屋，之后便将136开头的手机号码更换掉，其没有使用过131开头的手机号码。 被告人何某某的辩护人认为，被告人何某某知道涉案房屋涉及拆迁而不能对外出租，其不具有诈骗的故意；关于涉案钱款的交付，现仅有被害人黄某、陈某某的陈述和证人韩某某、刘某某的证言证实被告人收取黄某3万元、陈某某2万元，但并无其它证据表明被告人收取了上述钱款，且被害人黄某与证人韩某某、刘某某具有一定利害关系，故指控被告人收取钱款存有疑问。综上，请求法庭根据疑罪从无的原则，判决被告人何某某无罪。 经审理查明，2017年4月下旬，被告人何某某在本区洞泾镇砖桥贸易城3区6栋帮助其亲戚李1看管房屋，期间谎称可以将其看管的房屋出租给被害人黄某、陈某某，并收取租房定金共计5万元后逃匿。 2017年8月28日，公安人员将被告人何某某抓获。 上述事实，有下列证据证实： 1、被害人黄某的陈述及辨认笔录、银行交易记录证实，2017年4月中下旬，其从刘某某、韩某某（即本案两个证人）处得知被告人何某某要将位于洞泾贸易城三区6栋的门面房出租，虽然该门面房的房东是李1（系何某某的亲戚），但考虑到刘某某和何某某一起上班并住在一起三年左右，且何某某管理这个门面房并说可以将门面房出租，其便相信了，并同其父亲、陈某某（系其舅舅）、韩某某、刘某某一同去看看，其看中了一楼三间房屋并和何某某谈好后，就将平时做生意攒下来的备用现金3万元交给了何某某，韩某某、刘某某也都在场；隔了一天，陈某某向其表示也想租一间房屋，何某某说要2万元定金，其便让老婆在洞泾一家农业银行取了2万元（有银行取款记录），由其将钱交给刘某某，刘某某再交给何某某，在此过程中，何某某说不写收条且只要现金；2017年7月上旬之后，其再也找不到何某某，打他的电话也是关机状态，其便报警；其与何某某此前并不熟悉，双方之间也无债务经济纠纷和个人矛盾以及其联系何某某就是打XXXXXXXXXXX这个手机号的事实；结合辨认笔录，其指认出辨认照片中的3号男子即本案被告人何某某。 2、被害人陈某某的陈述及辨认笔录证实，2017年4月，其从黄某处得知洞泾贸易城三区有门面要出租，该门面房是何某某的亲戚让他负责管理的，何某某说他可以将门面房出租，且小韩、胖子（即本案两个证人）与何某某住在一起也有几年了，其也相信了，便同黄某（系其外甥）、黄某父亲，还有小韩和胖子一起去看看，先是黄某看中了三间房屋后便将3万元定金交给何某某，其不清楚具体怎么给的；隔了一天，其和黄某说也想租一间房屋，其又同黄某、胖子去找何某某谈，何某某要定金2万元，并且只要现金不签收条，其便让黄某帮其支付钱款并交给了何某某，之后就无法联系到何某某本人，电话也无法接通；其此前并不认识何某某，双方之间也无债务纠纷和个人矛盾的事实；结合辨认笔录，其指认出辨认照片中的3号男子即本案被告人何某某。 3、证人韩某某的证言及辨认笔录证实，2017年4月，其和刘某某（系其姐夫）、何某某均住在洞泾贸易城三区6栋3楼，整个6栋都是何某某亲戚的，平时由何某某打理（已有两三年时间），刘某某也在何某某手下干活；何某某让其询问有无人要租房，其便将这件事情告诉朋友黄某，4月18日左右，其便带黄某到三区6栋看房，当时在场的有黄某、黄某的舅舅（陈某某）、黄某的父亲、刘某某、何某某与其，黄某看中三间房屋并与何某某谈好价钱后，何某某要3万元作为好处费并且要求现金给付，次日上午，黄某就在6栋门口将3万元现金给了何某某，当时其和刘某某也在场；当天晚上，黄某和其联系表示陈某某也想租间房，何某某知晓后表示要现金2万元，黄某同意后于2017年4月20日左右，其与黄某、陈某某等人来到6栋楼下，黄某将包在信封内的2万元现金给了刘某某，由于当时何某某在睡觉，示意钱先放在刘某某那儿，之后黄某等人便走了，当日晚上8时许，何某某打电话给刘某某，刘某某就将2万元交给了何某某；当时何某某说在5月20日到5月底就可以进去住，但黄某发现过期后根本无法进去入住，何某某则以各种理由推脱，到了2017年7月初，就联系不上何某某的事实；结合辨认笔录，其指认出辨认照片中的3号男子即本案被告人何某某。 4、证人刘某某的证言及辨认笔录证实，2017年6月前，其是给何某某做保安的，后离职了，2017年4月的时候，黄某找到何某某想租下洞泾贸易城三区一栋尚未拆迁房屋的三间店面，同时何某某保证房屋不会被拆，所以黄某就决定租下来，双方谈好定金5万元；4月20日左右的时候，黄某在该房屋旁边的电线杆下将3万元交给何某某，其当时也在场；4月23日，黄某又拿来2万元，因为当时何某某在睡觉，黄某便将2万元交给其，由其转交给何某某；何某某在收钱后，便以各种理由推脱不让黄某进入，2017年7月的时候，其与黄某等人便无法联系何某某的事实。结合辨认笔录，其指认出辨认照片中的3号男子即本案被告人何某某。 5、证人李1的证言证实，其是洞泾贸易城三区6栋房屋的所有人，2015年8月前后，其委托何某某做该房屋的管理员，负责管理市场秩序以及收取水电费等；其没有委托何某某对外出租该房屋，何某某亦无权利将该房屋出租，虽然何某某曾经和其提过有人要租该房屋，但其明确告知何某某该房屋涉及到拆迁问题，所以房屋不能出租；据其所知，何某某只有一个XXXXXXXXXXX的手机号码，并一直用这个号码和其联系的事实。 6、公安机关出具的案发抓获经过证实，被告人何某某系被抓获到案的事实。 7、常住人口基本信息证实，被告人何某某的身份情况。 上述证据均经庭审质证属实，证据间所证明的事实均能相互印证，已形成较为完整的证据锁链，足以证实上述经审理查明的事实，本院予以确认。 关于本案被告人何某某的行为是否构成合同诈骗罪及犯罪数额的问题。经查，何某某通过其亲戚李1明知涉案房屋涉及拆迁问题不能出租的情况下，对他人宣称该房屋可以出租，证明其主观具有骗取他人财物的故意；被害人黄某、陈某某以及证人韩某某、刘某某均对黄某、陈某某与何某某商谈租房事宜、定金交付的方式和地点、定金的来源等做了相应陈述，且彼此陈述的内容能够相互印证，具有一定的可信度；而被告人何某某及其辩护人并没有证据证实韩某某、刘某某与何某某存在矛盾，亦无证据证明黄某与韩某某、刘某某具有利害关系，且何某某陈述其使用的手机号码与黄某、李1的陈述其使用的手机号码并不一致，表明何某某在刻意回避自己的犯罪事实，存在侥幸心理，故本院采信被害人黄某、陈某某的陈述，认定公诉机关指控的上述犯罪事实，对被告人何某某的相关辩解及其辩护人的相关辩护意见，均不予采信。 ","cpfxgc":"本院认为，被告人何某某以非法占有为目的，在与他人签订租房口头合同的过程中，骗取对方当事人财物，数额较大，其行为已构成合同诈骗罪。公诉机关指控的罪名成立。综上，根据被告人犯罪的事实、性质、情节和对于社会的危害程度等，依照《中华人民共和国刑法》第二百二十四条第（五）项、第六十四条、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人何某某犯合同诈骗罪，判处有期徒刑一年，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月28日起至2018年8月27日止。罚金于本判决生效后十日内向本院缴纳。） 二、被告人何某某未退出的违法所得人民币五万元，继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市松江区人民法院 刑事判决书 （2017）沪0117刑初1993号 公诉机关上海市松江区人民检察院。 被告人何某某，男，1962年12月19日出生，汉族，户籍所在地上海市徐汇区。 辩护人陈德子，上海凯中律师事务所律师（由上海市松江区法律援助中心指派）。 上海市松江区人民检察院以沪松检诉刑诉（2017）2026号起诉书指控被告人何某某犯合同诈骗罪，于2017年11月29日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市松江区人民检察院指派检察员李某2、朱某某出庭支持公诉，被告人何某某及其辩护人陈德子到庭参加诉讼。现已审理终结。 公诉机关指控，2017年4月下旬，被告人何某某在本区洞泾镇砖桥贸易城3区6栋帮助其亲戚李1看管房屋，期间谎称可以将其看管的房屋出租给被害人黄某、陈某某，并收取租房定金共计人民币5万元（以下币种均为“人民币”）后逃匿。 2017年8月28日，公安人员将被告人何某某抓获。 公诉机关为确认上述事实先后向法庭举出的证据有：被害人黄某、陈某某的陈述及辨认笔录、银行交易记录，证人韩某某、刘某某的证言及辨认笔录，证人李1的证言，公安机关出具的案发抓获经过及常住人口基本信息等，证明被告人何某某以非法占有为目的，在签订合同过程中，骗取对方当事人财物，数额较大。公诉机关认为，被告人何某某的行为已构成合同诈骗罪。据此，要求根据《中华人民共和国刑法》第二百二十四条第（五）项的规定，对被告人何某某予以处罚。 被告人何某某供述其的确是帮助其亲戚李1看管涉案房屋，但并没有人找其租房，其也没有出租过房屋，更没有收取过任何人的钱款；其表示不认识被害人黄某、陈某某，证人韩某某、刘某某均与其有矛盾；其于2017年6月初便离开涉案房屋，之后便将136开头的手机号码更换掉，其没有使用过131开头的手机号码。 被告人何某某的辩护人认为，被告人何某某知道涉案房屋涉及拆迁而不能对外出租，其不具有诈骗的故意；关于涉案钱款的交付，现仅有被害人黄某、陈某某的陈述和证人韩某某、刘某某的证言证实被告人收取黄某3万元、陈某某2万元，但并无其它证据表明被告人收取了上述钱款，且被害人黄某与证人韩某某、刘某某具有一定利害关系，故指控被告人收取钱款存有疑问。综上，请求法庭根据疑罪从无的原则，判决被告人何某某无罪。 经审理查明，2017年4月下旬，被告人何某某在本区洞泾镇砖桥贸易城3区6栋帮助其亲戚李1看管房屋，期间谎称可以将其看管的房屋出租给被害人黄某、陈某某，并收取租房定金共计5万元后逃匿。 2017年8月28日，公安人员将被告人何某某抓获。 上述事实，有下列证据证实： 1、被害人黄某的陈述及辨认笔录、银行交易记录证实，2017年4月中下旬，其从刘某某、韩某某（即本案两个证人）处得知被告人何某某要将位于洞泾贸易城三区6栋的门面房出租，虽然该门面房的房东是李1（系何某某的亲戚），但考虑到刘某某和何某某一起上班并住在一起三年左右，且何某某管理这个门面房并说可以将门面房出租，其便相信了，并同其父亲、陈某某（系其舅舅）、韩某某、刘某某一同去看看，其看中了一楼三间房屋并和何某某谈好后，就将平时做生意攒下来的备用现金3万元交给了何某某，韩某某、刘某某也都在场；隔了一天，陈某某向其表示也想租一间房屋，何某某说要2万元定金，其便让老婆在洞泾一家农业银行取了2万元（有银行取款记录），由其将钱交给刘某某，刘某某再交给何某某，在此过程中，何某某说不写收条且只要现金；2017年7月上旬之后，其再也找不到何某某，打他的电话也是关机状态，其便报警；其与何某某此前并不熟悉，双方之间也无债务经济纠纷和个人矛盾以及其联系何某某就是打XXXXXXXXXXX这个手机号的事实；结合辨认笔录，其指认出辨认照片中的3号男子即本案被告人何某某。 2、被害人陈某某的陈述及辨认笔录证实，2017年4月，其从黄某处得知洞泾贸易城三区有门面要出租，该门面房是何某某的亲戚让他负责管理的，何某某说他可以将门面房出租，且小韩、胖子（即本案两个证人）与何某某住在一起也有几年了，其也相信了，便同黄某（系其外甥）、黄某父亲，还有小韩和胖子一起去看看，先是黄某看中了三间房屋后便将3万元定金交给何某某，其不清楚具体怎么给的；隔了一天，其和黄某说也想租一间房屋，其又同黄某、胖子去找何某某谈，何某某要定金2万元，并且只要现金不签收条，其便让黄某帮其支付钱款并交给了何某某，之后就无法联系到何某某本人，电话也无法接通；其此前并不认识何某某，双方之间也无债务纠纷和个人矛盾的事实；结合辨认笔录，其指认出辨认照片中的3号男子即本案被告人何某某。 3、证人韩某某的证言及辨认笔录证实，2017年4月，其和刘某某（系其姐夫）、何某某均住在洞泾贸易城三区6栋3楼，整个6栋都是何某某亲戚的，平时由何某某打理（已有两三年时间），刘某某也在何某某手下干活；何某某让其询问有无人要租房，其便将这件事情告诉朋友黄某，4月18日左右，其便带黄某到三区6栋看房，当时在场的有黄某、黄某的舅舅（陈某某）、黄某的父亲、刘某某、何某某与其，黄某看中三间房屋并与何某某谈好价钱后，何某某要3万元作为好处费并且要求现金给付，次日上午，黄某就在6栋门口将3万元现金给了何某某，当时其和刘某某也在场；当天晚上，黄某和其联系表示陈某某也想租间房，何某某知晓后表示要现金2万元，黄某同意后于2017年4月20日左右，其与黄某、陈某某等人来到6栋楼下，黄某将包在信封内的2万元现金给了刘某某，由于当时何某某在睡觉，示意钱先放在刘某某那儿，之后黄某等人便走了，当日晚上8时许，何某某打电话给刘某某，刘某某就将2万元交给了何某某；当时何某某说在5月20日到5月底就可以进去住，但黄某发现过期后根本无法进去入住，何某某则以各种理由推脱，到了2017年7月初，就联系不上何某某的事实；结合辨认笔录，其指认出辨认照片中的3号男子即本案被告人何某某。 4、证人刘某某的证言及辨认笔录证实，2017年6月前，其是给何某某做保安的，后离职了，2017年4月的时候，黄某找到何某某想租下洞泾贸易城三区一栋尚未拆迁房屋的三间店面，同时何某某保证房屋不会被拆，所以黄某就决定租下来，双方谈好定金5万元；4月20日左右的时候，黄某在该房屋旁边的电线杆下将3万元交给何某某，其当时也在场；4月23日，黄某又拿来2万元，因为当时何某某在睡觉，黄某便将2万元交给其，由其转交给何某某；何某某在收钱后，便以各种理由推脱不让黄某进入，2017年7月的时候，其与黄某等人便无法联系何某某的事实。结合辨认笔录，其指认出辨认照片中的3号男子即本案被告人何某某。 5、证人李1的证言证实，其是洞泾贸易城三区6栋房屋的所有人，2015年8月前后，其委托何某某做该房屋的管理员，负责管理市场秩序以及收取水电费等；其没有委托何某某对外出租该房屋，何某某亦无权利将该房屋出租，虽然何某某曾经和其提过有人要租该房屋，但其明确告知何某某该房屋涉及到拆迁问题，所以房屋不能出租；据其所知，何某某只有一个XXXXXXXXXXX的手机号码，并一直用这个号码和其联系的事实。 6、公安机关出具的案发抓获经过证实，被告人何某某系被抓获到案的事实。 7、常住人口基本信息证实，被告人何某某的身份情况。 上述证据均经庭审质证属实，证据间所证明的事实均能相互印证，已形成较为完整的证据锁链，足以证实上述经审理查明的事实，本院予以确认。 关于本案被告人何某某的行为是否构成合同诈骗罪及犯罪数额的问题。经查，何某某通过其亲戚李1明知涉案房屋涉及拆迁问题不能出租的情况下，对他人宣称该房屋可以出租，证明其主观具有骗取他人财物的故意；被害人黄某、陈某某以及证人韩某某、刘某某均对黄某、陈某某与何某某商谈租房事宜、定金交付的方式和地点、定金的来源等做了相应陈述，且彼此陈述的内容能够相互印证，具有一定的可信度；而被告人何某某及其辩护人并没有证据证实韩某某、刘某某与何某某存在矛盾，亦无证据证明黄某与韩某某、刘某某具有利害关系，且何某某陈述其使用的手机号码与黄某、李1的陈述其使用的手机号码并不一致，表明何某某在刻意回避自己的犯罪事实，存在侥幸心理，故本院采信被害人黄某、陈某某的陈述，认定公诉机关指控的上述犯罪事实，对被告人何某某的相关辩解及其辩护人的相关辩护意见，均不予采信。 本院认为，被告人何某某以非法占有为目的，在与他人签订租房口头合同的过程中，骗取对方当事人财物，数额较大，其行为已构成合同诈骗罪。公诉机关指控的罪名成立。综上，根据被告人犯罪的事实、性质、情节和对于社会的危害程度等，依照《中华人民共和国刑法》第二百二十四条第（五）项、第六十四条、第五十二条、第五十三条的规定，判决如下： 一、被告人何某某犯合同诈骗罪，判处有期徒刑一年，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月28日起至2018年8月27日止。罚金于本判决生效后十日内向本院缴纳。） 二、被告人何某某未退出的违法所得人民币五万元，继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张燕 审判员余乐 人民陪审员张士雄 二〇一八年二月一日 书记员章小成 附：相关法律条文 《中华人民共和国刑法》 第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚设的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"0224b9f3da65cd2bd9b580a2ed045899c71","writName":"何某某合同诈骗一审刑事判决书"}
