{"ajId":"e7210d6d-b53a-4508-ba0d-17cbbfed76a7","ajName":"焦某1、焦某2开设赌场一案","ajjbqk":" 公诉机关指控： 2013年5月至2017年9月期间，被告人焦某1在肇庆市端州区建设二路XX招商楼第八层成立了“肇庆市XX软件技术开发有限公司”（以下称XX公司，焦某1为公司法人代表、老板），且由被告人焦某2在香港注册成立了一个名为“酷XX缘”的网站论坛，并在论坛中设立游戏大厅。被告人焦某1、焦某2、何某某、陈某1、王某某、陈某2、焦某3、慕容某某及黄某1、廖某、赵某1（三人均已处理）等人，利用XX公司推出的专用“X币”和游戏大厅里的北京赛车、快三挖宝、幸运飞艇、幸运二八、进球彩票、14场胜负彩、农场游戏、时时彩、捕鱼达人、上证指数竞赛、广东十一选五、足彩竞技体育、五分彩等各种赌博投注游戏，提供给XX公司网站的注册会员（即参赌人员）聂某1、李某1等人进行赌博投注，并且通过网页版主（即中介）何某某、陈某1、赵某1等人进行“X币”与人民币之间的相互兑换，使得XX公司的注册会员可以在“酷XX缘”网站中使用“X币”进行赌博投注，并可随时将赌博投注所盈利或剩余的“X币”兑换回人民币。2013年5月至2017年9月期间，被告人焦某1等人通过利用“酷XX缘”网站内的游戏大厅提供给他人赌博，涉嫌赌博的金额达人民币641万多元。 被告人何某某、陈某1及赵某1是XX公司网站的版主（即中介），负责将XX公司推出的“X币”出售给公司的注册会员，公司的注册会员则通过购买回来的“X币”在XX公司网站的游戏大厅内进行赌博投注。同时，被告人何某某、陈某1及赵某1还负责用现金人民币回收注册会员在网站中赌博投注后剩下的“X币”或赌博投注所赚取的“X币”。被告人何某某、陈某1及赵某1等人除在XX公司获得一定数量的“X币”作为工资（实际是利润分红）外，还会在XX公司的默许及支持下，在和公司注册会员用人民币与“X币”的相互兑换过程中赚取差价，非法获取暴利。 被告人王某某、陈某2、焦某3、慕容某某及黄某1、廖某则负责统计XX公司的注册会员在公司网站的游戏大厅中用“X币”赌博投注的输赢情况，提供数据给被告人何某某、陈某1及赵某1等中介，以方便他们能及时准确的和注册会员进行“X币”兑换。除此还会收集各赌博游戏在运行中出现的各种问题或投诉，并将问题或投注及时告知被告人焦某1，再由被告人焦某1安排员工及时处理好各种问题和投诉并维护好网站，保证赌博游戏能正常的运行，可以正常接受公司注册会员的赌博投注。 被告人焦某2、王某某则分别用自己的银行账号，将公司买卖“X币”给公司会员在网站进行赌博投注所得的非法利润，从第三、第四方公司（财付通、迅付、水滴等支付公司）的银行账号中转出，然后再将该非法利润通过银行转账给被告人焦某1。最后，被告人焦某1再把获得的非法利润通过银行转账或提现分红的方式对各同伙进行分成。 公诉机关认为，被告人焦某1、焦某2、何某某、陈某1、王某某、陈某2、焦某3、慕容某某的行为均构成开设赌场罪。并提供了相应的证据材料，提请本院依法惩处。 被告人焦某1辩解称：公诉机关以资金往来认定为赌博金额不正确，账户资金有三百万左右属于其他款项，包括个人借款及经营二手车的款项，具体赌博金额不太清楚。 辩护人提出：一、公诉机关指控涉案赌博金额641万元属事实不清，证据不足。1、会员通过“中介”购买X币的资金不等于实际赌资数额，本案中把X币作为筹码投注在具有赌博性质游戏中的才算是实际赌资数额，未作为筹码投注码使用的，不能认定为实际赌资数额。2、本案不能排他性的认定“中介”为购买X币而支付给XX公司的款项就是涉案赌博的数额。3、不应以黄某2军和焦某2转账给焦某1的银行流水账单来认定赌资金额。首先两人黄某2军和焦某2从第三、四方支付平某提取的XX公司售卖X币款项不能全部认定为涉案赌资金额；其次无证据证实黄某2军从迅付账户转出的具体金额。而焦某1与黄某2军银行资金转账记录缺乏连贯性和完整性，无法确定真实性。转账记录中多笔转账款项标注“还款”、“房租”、“购买”也证实双方之间有其他资金往来。且双方所有转账资金交易数额是3650990.21元，如何得出528万元？同理，无足够证据证实焦某2从迅付账户转出的涉案金额约113万元，公安机关仅以双方资金往来认定赌博金额达641万元是不准的。假设赌博金额641万元等于XX公司出售X币的总款项，按XX公司1元购买2800个X币比例计算，XX公司除后的X币总数额为179.2亿个，但全案无证据显示XX公司出售X币的总数量，无法与公诉机关指控涉案赌博金额是641万元相互印证。二、焦某1具有从轻处罚情节：1、焦某1是初犯，主观恶性不大；2、焦某1归案后均如实、稳定、一致的供述自己的罪行；3、焦某1归案后积极退赃7万元，且帮助同案退赃13.4万元，悔罪态度好。综上，建议在对焦某1定罪的前提下，最大限度从轻处罚，建议判处焦某1三年以下有期徒刑并适用缓刑。并提交退款凭证以证实焦某1退赃及帮同案人退赃的事实。 被告人焦某2辩解称：是焦某1拿我的身份证去注册的酷XX缘网站，游戏款项收入支出绑定到我的银行卡也是他办理的，该银行卡里有十多二十万是我和焦某1的借款往来。 辩护人提出：1、指控焦某2在香港注册成立“酷XX缘”网站论坛，并在论坛中设立游戏大厅，证据不足；2、根据焦某1的供述可知“水滴支付”平某绑定焦某2的银行卡，会员充值的钱直接转入焦某2银行账户，非起诉书指控的焦某2自己从第三、四方账户转出。公诉机关指控的转出行为具有主动性，主观恶性较大，表述不准确；3、焦某2在共同犯罪中参与程度较低，起辅助作用，是从犯；4、焦某2归案后如实供述，有坦白情节；5、焦某2退出非法所得5万元；6、焦某2犯罪情节较轻，主观恶性不大，且是初犯，易于改造；7、焦某2有悔罪表现，没有再犯罪危险，请求对其判处缓刑。综上，建议对焦某2从宽量刑。 被告人何某某对指控的犯罪事实无异议。 辩护人认为：1、何某某在本案中起帮助作用，是从犯；2、何某某系初犯、偶犯，且本次犯罪主观恶性较小；3、何某某如实供述且当庭认罪，并已退出全部违法所得4万元。综上，建议对何某某减轻处罚，并适用缓刑。 被告人陈某1对指控的犯罪事实无异议。 辩护人认为：1、陈某1在本案中起辅助、次要作用，是从犯；2、陈某1成为网站中介时间较短，涉嫌赌博金额不多；3、陈某1归案后如实供述且当庭认罪；4、陈某1是初犯、偶犯。综上，建议对陈某1从轻、减轻处罚，建议判处其二年以下有期徒刑并适用缓刑。 被告人王某某对指控的犯罪事实无异议。 辩护人提出：1、王某某有自首情节；2、王某某在本案中起次要或辅助作用，是从犯；3、王某某认罪、悔罪，且积极退赃1万元；4、王某某是初犯、偶犯。综上，建议对王某某从轻、减轻处罚并适用缓刑。 被告人陈某2辩解称：客服主要负责游戏币交易是否真实和处理投诉，统计由后台负责。 辩护人提出：1、陈某2在犯罪中所起作用不大，属辅助性，系从犯，且主观恶性不大；2、陈某2归案后如实供述，认罪、悔罪；3、陈某2积极退出非法所得1万元；4、陈某2是初犯、偶犯。综上，建议对陈某2从轻、减轻处罚，并适用缓刑。 被告人焦某3对指控的犯罪事实无异议。 辩护人提出：1、焦某3犯罪情节轻微，所起作用较小，是从犯；2、焦某3认罪态度好且自愿认罪；3、焦某3退出违法所得8000元，有悔罪表现及退赃情节；4、焦某3是初犯、偶犯。综上，建议对焦某3从轻或者减轻处罚，并适用缓刑。 被告人慕容某某对指控的犯罪事实无异议。 辩护人提出：1、慕容某某是从犯，行为危害性及主观恶性较小；2、归案后如实供述且当庭认罪；3、是初犯、偶犯。综上，建议对慕容某某从轻或者减轻处罚，并适用缓刑。 经审理查明： 2013年5月23日，被告人焦某1在肇庆市端州区建设二路XX招商楼第八层成立“肇庆市XX软件技术有限公司”（下简称XX公司）。先后设立酷爆网（2015年后停止使用）、酷XX缘（网址××）网站论坛，并在论坛中设立游戏大厅，被告人焦某1、焦某2、何某某、陈某1、王某某、陈某2、焦某3、慕容某某及黄某1、廖某、赵某1（三人均已处理）等人，以游戏大厅中包括XX公司开发在内的多种赌博游戏吸引玩家注册酷XX缘会员，通过支付宝、微信、网银转账等方式购买XX公司推出的虚拟货币“X币”后，进入站内游戏大厅投注北京赛车（PK10）、快三挖宝、幸运飞艇、幸运二八、进球彩票、14场胜负彩、时时彩、捕鱼达人、上证指数竞猜、广东十一选五、走球竞技体育、五分彩等博彩游戏进行赌博，并可随时将赌博投注的盈利或剩余X币兑换回人民币。至案发，被告人焦某1等人通过酷XX缘站内游戏大厅提供给他人赌博，涉嫌赌博金额达人民币641万多元。 被告人何某某、陈某1及赵某1是XX公司网站论坛版主（即中介），负责将XX公司推出的虚拟货币“X币”中转出售给网站注册会员（中介从网站商城以优惠价购买X币后加价销售给会员），以供会员购买“X币”后在XX公司设立管理的酷XX缘网站游戏大厅内投注博彩游戏进行赌博。会员赌博赢取“X币”后也可以通过三人将所赢取或投注剩余的X币兑换回人民币。三人通过赚取X币销售差价、每月公司奖励一定数量X币等方式非法获利。 被告人王某某、陈某2、焦某3、慕容某某及黄某1、廖某作为XX公司客服人员，负责核对游戏数据是否同步及会员投诉、为中介查币等工作。将收集赌博游戏运行中出现的问题反馈给相关技术人员及时处理，以保证赌博游戏正常运行、正常接受会员的赌博投注；并在会员用X币兑换人民币时，为中介查看会员X币来源，以方便中介及时准确为会员进行X币兑换。 技术人员黄某2军（另案处理）及被告人焦某2分别用自己的银行账号绑定第三方迅付支付平某账户，收取XX公司买卖“X币”给会员进行赌博投注所得的非法所得，并将非法所得通过银行转账给被告人焦某1及相关人员，焦某1再将获得的非法利润通过银行转账或提现以工资、分红等形式对各被告人及相关涉案人员进行分成。 上述犯罪事实，有经法庭质证、认证的下列证据予以证实： 物证 手机、电脑、U盘、银行卡、内存卡、银行动态口令器、电子密码器等一批。 书证 受案登记表及立案决定书，证实本案的来源及立案情况。 抓获经过，证实各被告人的归案过程。被告人王某某系自动投案；其他被告人系被抓捕归案。 户籍资料、前科查询情况及证明，证实各被告人的身份信息及均无违法犯罪前科。 肇端检刑不诉（2017）28、29、30号不起诉决定书，证实涉案人员黄某1、廖某、赵某1因犯罪情节轻微，肇庆市端州区人民检察院作不起诉处理。 入所健康检查表，证实各被告人入所时体检均未见异常。 企业档案登记、变更资料、营业执照，证实肇庆市XX软件技术有限公司于2013年5月22日成立，法人代表是焦某1。经营范围没有游戏投注及兑换。 公安机关网站查询信息截图，证实2017年10月11日查询“酷XX缘（××）”注册信息显示该网站本次注册时间是2016年12月17日，有效期至2017年12月17日，所有人是焦某2。网站有效期一年，续费可继续使用。 肇庆市文化广电新闻出版局的复函，证实设立经营性互联网文化单位需经省文化厅审批，经向省厅咨询并经引导查询，XX公司没有从事网络游戏的经营许可。 肇庆市公安局端州分局关于涉案电子证物的说明及统计表，证实公安机关经对XX公司涉案电脑进行电子证物检查，勘验出涉案的赌博人员（即该公司的注册会员）共约三万人。并将部分赌博人员名单详情统计。 肇庆市公安局端州分局关于涉案金额的说明及统计表，证实XX公司通过出售“X币”给该公司注册会员（即参赌人员）进行赌博活动。出售“X币”的款项是先进入第三方支付平某（迅付信息科技有限公司）中焦某1开设的迅付账户，然后由黄某2军和焦某2将该平某账户中的钱款以网银转账的形式汇入焦某1指定的工商或农业银行账户，其中黄某2军从迅付账户中转出涉案金额约人民币528万元，焦某2从迅付账户中转出的涉案金额人民币113万元，总金额约641万元。附相应银行流水。 现金缴款单，证实案发后各被告人委托家属退出部分违法所得。其中慕容某某8千元、焦某38千元、焦某17万元、陈某13万元、焦某25万元、何某某4万元、王某某1万元、陈某21万元。 12、肇庆市公安局端州分局治安管理大队出具的《具有赌博功能的电子游戏设施设备认定书》，证实网站“酷XX缘”（××）网络电子游戏：PK10／PK拾（北京赛车）、五分彩、幸运飞艇、时时彩、快三挖宝、幸运二八、进球彩、14场胜负彩等网络游戏都以彩票中心发行的彩票结果为蓝本制作的博彩类游戏，其游戏都具有在网上充值上币、投注、退币功能，可供多人同时在网上操作，具有赌博的功能。 13、行政处罚决定书，证实部分涉案人员因赌博被行政处罚。 14、搜查笔录、扣押笔录、扣押决定书、扣押清单及物证照片，证实公安机关扣押上述涉案物证的情况。物证照片经持有人辨认确认。 15、协助查询财产通知书及银行流水，证实对部分涉案账户进行查封并冻结相应资金。 16、XX公司2016年1月至2017年7月员工工资表、2017年7月员工考勤表、公司员工基本情况统计、公司额外奖金分配规定、每月分工奖励规定、酷爆网客服每天工作记录等材料，证实①XX公司员工入职情况及工资收入。②XX公司奖惩制度及分工分配方案。③XX公司客服的工作要求。 17、涉案账户银行明细，证实涉案账户资金流转情况。其中： （1）焦某1尾号7578（2016年1月1日一-2017年8月5日）及尾号6615（2016年1月6日一-2017年7月13日）的农行账户明细，证实：①焦某1于2016年至2017年给公司员工发放工资的情况；②2016年1月16日至2017年7月21日期间，焦某1收到黄某2军尾号7078账户转账4107297元；③自2016年1月11日至同年2017年7月8日收到焦某2转账1193863元。 （2）黄某2军尾号8272农行账户明细，证实：2016年7月6日一-2017年8月1日收到尾号07556的迅付公司账户转账5280345.75元，向焦某1转账（与焦某1账户明细对应）、向王某某、焦某2、陈某群分别转账479700元、9万元、5万元。 （3）焦某2尾号6018、3078的农行账户明细，证实2016年1月1日一一-2017年8月5日收到尾号07556的迅付公司账户转账113万元，后向焦某1转账情况。 （4）其他被告人及涉案人员之间账户明细，证实各被告人及涉案人员之间有账目往来。 综上，自2016年1月1日起至2017年8月5日止，“酷XX缘”网站出售“X币”的收入通过焦某1购买的迅付支付账户向绑定的黄某2军账户转账共计528万多元，向绑定的焦某2账户转账共计113万元，合计641万多元。 证人证言 （一）参赌人员的证言 （1）证人李某1的证言，证实其2017年3、4月份通过手机在酷XX缘网站注册会员后，从中介处购买X币，进入网站中的北京赛车等游戏下注进行赌博。注册登录后就见到网站上有公告和论坛，公告上显示中介名称，后戳说明24小时可以进行卖币和回收币的说明，并标注有微信号可联系。其通过微信转账向孤独求败（ID1119）、财富王（ID8888）、非凡浪潮（ID666888）三个中介购买过X币，100元人民币兑换25万个X币，可以同样比例将X币兑换成人民币，钱转账到其微信。在网站赌博有输有赢，总的是输了2000多元人民币。网站公告说买X币可以找中介，其不清楚网站是否可以直接买X币。指认出其进行游戏赌博的酷XX缘网站网页截图及中介网页截图。 （2）证人聂某1的证言，证实其二年前在酷XX缘网站注册会员并通过向中介购买X币进入网站上的竞猜游戏下注赌博。其向中介非凡浪潮以100元人民币兑换25万个X币的比例购买X币，赌博赢了X币也可以同样比例兑换回人民币转账到其银行账户。2017年8月19日最后一次通过微信转账向非凡浪潮购买了2000元的X币。不清楚是否可以直接在网站上购买X币。指认出其进行游戏赌博的酷XX缘网页、中介网页截图及2017年8月19日转账2000元给非凡浪潮的交易记录。 （二）XX公司设计部员工梁某超、赵某2升、陈某祥、陈某科、黄某2锋证言，证实焦某1是XX公司老板，公司分技术部、客服部和设计部，公司有一个酷XX缘网的游戏网站，可用人民币兑换X币，不知道是否涉嫌赌博。均指认出酷XX缘网站游戏大厅网址页面截图、对在案被告人及公司其他人员辨认。 （三）XX公司技术部员工的证言，证实XX公司技术部的基本情况及工作职责等。均对酷XX缘网站游戏进行指认、对在案被告人及其他证人辨认。其中： （1）邹某锋的证言，证实客户在酷XX缘论坛注册账户后通过网银充值兑换X币后可以在网站论坛的娱乐板块的游戏大厅进行投注，游戏大厅有北京赛车、时时彩票等十多二十个游戏，听说都是公司自己研发出来的。 （2）张某兵的证言，证实其公司酷爆网中的“广东十一选五”投注类小游戏是其开发的。酷爆网还有快乐扑克、快三、时时彩等游戏，客户注册成会员后通过中介或者酷爆网以1元人民币换2500个X币的比例购买X币后就可以进入游戏板块参与到游戏中，不玩游戏可以找中介回收X币。公司靠会员购买虚拟币之后在酷爆网里面游戏进行盈利。 （3）朱某彪的证言，证实XX公司主要运营的酷爆网（网址××，后手机APP叫酷XX缘）网站设有论坛、欢乐农场、捕鱼达人、时时彩、足球彩、赛车等游戏，玩家注册成酷爆网会员后，通过向第三方购买X币，然后用X币进行游戏，玩家在游戏中可以赚取X币。网站论坛有人发帖回收、购买X币。 （4）邵某林的证言，证实其开发了酷乐农场、捕鱼达人、快三、百家乐软件，其中百家乐、快三都是需要玩家用X币玩或者投注。公司其他赌博软件中，PK10和飞艇是潘某军开发的，五分彩、时时彩是蒙某将开发的，广东十一选五是张某兵开发的，上证指数是赵某2聪开发的，APP是邹某锋和朱某彪开发的。足球和篮球的赌博游戏是黄某2军负责。中介软件也是黄某2军开发的。会员通过网站购买X币，回收X币靠中介。 （5）潘某军的证言，证实酷爆网（××）网站论坛有个叫酷XX缘，里面有一些足球、篮球、时时彩、快乐十分、十一选五、北京赛车等带有赌博性质的游戏和彩票。其负责开发了北京赛车和幸运飞艇，玩家通过公司网站或者另外的玩家购买充值X币（1元人民币换2500X币）后，可以通过网站上的游戏投注，赢了X币可以通过中介兑换现金。技术部其他人员也开发了不同的赌博游戏。 （6）蒙某将的证言，证实公司的酷XX缘网站有多个小系统、论坛和小游戏，其负责游戏开发，负责时时彩、五分彩及快乐十分游戏设计，玩家注册成为酷XX缘的会员后，充值获取X币后可以投注游戏赢取X币。1元人民币兑换2500X币。 （7）赵某2聪的证言，证实其负责开发手机APP，公司网站酷爆网（××，后改为酷XX缘）里面有游戏，玩家注册成会员后通过第三方用人民币兑换X币后就可以进行网站内的游戏进行投注，根据输赢情况获取或扣除账号内的X币，输了就继续充值，赢了可以把X币兑换回人民币，具体操作是营业部（客服部）负责。2017年8月黄某2军让其在X币网商城接入一个“水滴”支付扫码充值接口，为会员充值购买X币提供方便。“水滴”支付充值接入焦某2银行账户。公司主要的收入来源是酷爆网会员购买X币带来的。 （8）陈某的证言，证实其负责软件开发及竞体网（××）的测试，竞体网还没有上线。 （9）梁某坚的证言，证实其2017年8月9日入职时听黄某2军说公司试运营的JT006网站是准备接替公司的酷爆网站的，JT006网主要经营篮球、足球赌博。酷爆网使用X币进行投注，X币可以兑现，具体操作不清楚。其入职后负责从其他网站分析赌博数额后提交给黄某2军作后续出来，黄某2军说这些收据是供给客户的。 （10）黄某2军的证言，证实XX公司的酷XX缘（网址××，之前叫酷爆网）中的北京赛车、幸运飞艇、快三、捕鱼达人、上证指数竞猜、快乐十分、五纷彩、广东十一选五等游戏都是技术部开发的，网站之前还有时时彩、幸运二八、足球竞猜和篮球竞猜等游戏。所有游戏都需要玩家通过酷XX缘网站注册成会员后，通过支付宝、微信利用第三方平某环迅支付或者第四方某2水滴支付进行充值兑换X币，1元人民币可以兑换2500个或者2800个X币，利用X币在游戏中下注，输或赢取X币。其向焦某1反映过公司开发的游戏可能带有赌博性质，焦某1说公司开发的游戏只是会员通过充值对兑换X币进行游戏，没有涉及现金交收，不是赌博。其根据焦某1的指示将会员充值兑换X币的钱从第三方支付平某上提取到其尾号7078的农行卡后转到焦某1、焦某2的银行卡上，一开始其是提取到尾号8272农行账户，后将该账户注销。第四方某2水滴支付中会员兑换X币的钱是隔天直接到焦某2银行卡内的。酷XX缘网名“非凡浪潮”的版主叫何某某，在网站中被会员称为中介，他在闲聊中利用发布公告称会员可以通过他购买X币及X币的套换现金。经确认其尾号8272农行账户中2017年7月12日、21日及8月1日三次共收到环迅支付的83000元后全部转给焦某1的款项，是其根据焦某1指示从环迅支付提取的会员兑换X币的钱，该账户2017年7月14日收到焦某114958元是其7月份工资。 （四）其他证人证言 （1）赵某1的证言，证实2016年8月至同年12月1期间其在酷爆网网络软件公司以“孤独求败”的微信名帮在网站里玩游戏的客户买卖X币，就是中介。因为公司自己开发的捕鱼、数字跑马闯荡和抽奖等游戏，不直接用现金方式赌钱，客户需要购买X币进入游戏赌输赢。客户要充值X币，先微信或红包将钱转给其，其进入公司网站主页进入酷友商城购买X币，因“孤独求败”微信号是公司的，购买时公司电脑会默认1元人民币充值2800个X币到其微信后台，其再将买到的X币转到客户游戏账户，供客户玩游戏赌输赢。所以客户每向其购买1元人民币的X币其可以赚300X币，赚取X币的差价都是公司的，其买卖X币按公司营利的3％提成。酷友商城也是公司自己的商城，是为客户买卖X币的一个平某。客户可以直接点击公司网站的酷友商城购买X币，通过中介会快很多。公司加上其一共三个中介，其离职后“孤独求败”的微信号谁用不清楚。确认其账户2016年10月至2017年1月收到王某某的四次转账其中三次是工资收入，一次是其向对方的借款。确认酷XX缘网站截图中“孤独求败”就是其在职时使用的充值账号、辨认出焦某1、陈某1。 （2）黄某1的证言，证实XX公司主要从事网络彩票销售，老板是焦某1。彩票主要有幸运28、北京赛车、快乐10分、五分彩等。彩票投注是通过在商城上购买游戏X币，1元人民币兑换2500个X币，然后用X币进行投注彩票，赢了X币可以兑换回现金。公司的彩票销售是通过抓取到正规足彩、体彩、福彩的数据为依据开发出来的彩票销售系统，在网站公开以人民币充值到X币形式对外销售。其酷XX缘会员购买X币一种是通过网站商城进行充值，一种是通过网站上的中介充值。在网站商城充值的会员很少，基本没有，大多数都是通过中介进行充值，因为这种方式充值赢得X币后可以通过中介将X币兑换回人民币。其知道的网站中介有“非凡浪潮”、“孤独求败”、“财富王”，没见过本人。其发现公司存在网络赌博、开设赌博网站的行为。确认酷XX缘网是其所在XX公司的网站、确认三中介账号截图、辨认出各被告人及相关人员。 （3）廖某的证言，证实XX公司主要从事网络“彩票”游戏销售，“彩票”游戏是公司技术开发的，跟官方彩票的区别是不能用人民币直接投注。客户需要通过注册成为酷XX缘会员，购买游戏X币，再进行幸运28、北京赛车、快乐10分、五分彩、扑克三等“彩票”游戏投注。1元人民币兑换2500X币。酷XX缘网站共有五个中介，“孤独求败”（ID119）、“岁月无声”（ID333）、“卓某”（ID111）、“非凡浪潮”（ID666888），“财富王”（ID8888），没见过真人，中介可以回收X币。焦某1是公司负责人。确认酷XX缘网站截图、辨认出各被告人及相关人员。 四、被告人供述与辩解 1、焦某1的供述，证实其自2013年5月开始经营酷爆网络软件公司后更名为XX软件技术开发公司，其是公司法人代表和老板，公司的构架及部门分工、工作内容、任务、职责都是按其指示执行。公司自己在互联网上开设了酷XX缘（网址××）论坛，论坛有设计游戏大厅等多个版面，游戏大厅的游戏只有论坛网站的会员可以玩，注册成普通会员后可以充值网站内特定的虚拟币即X币，以1元兑2800X币比例充值，之后可以用X币玩游戏和购买游戏道具。站内有时时彩、捕鱼达人、广东十一选五、足球竞技体育、农场等博彩游戏，这些游戏都是自己网站开发的，博彩游戏中收集相关博彩数据和赔率是公司从其他博彩网站收据后进行整理修改，参照相关博彩数据和赔率输入其公司网站的博彩游戏内，会员根据公司的博彩游戏平某开出赔率利用X币下注进行赌博。玩家在酷XX缘注册会员、充值X币后下注玩，赢得的X币可以通过中介兑换现金。会员可以通过中介充值X币，也可以在网站商城购买X币，这种情况比较少，多数参赌人员都是通过中介方式购买，因为只有通过中介购买的X币参赌游戏赢得的X币才能通过中介兑换现金。在网站商城购买的X币只能来玩游戏，不能兑换现金。中介在网站商城以1元：2800／2600元（充值1万元以上以1：2800，1万元以下以1：2600元）X币比例充值X币后，以1：2500X币卖给会员，赚取差价。中介获取X币只能在网站商城里购买，没有其他渠道。中介以VIP会员、中介形式存在公司的网站平某上。酷XX缘商城内充值买X币的收入都是直接进入其购买的环迅支付及水滴平某，然后直接转入黄某2军、焦某2名下银行账户，再由两人账户转至其名下尾号77578的农行账户（多数是该账户），公司员工的工资等费用都从该账户出。网站在显著位置标示不支持X币退换现金。如果网站支持X币兑换现金会受到公安机关查处，所以X币与现金兑换是由版主对会员进行的，谁销售由谁兑换。其知道版主（中介）利用公司开发的博彩游戏网络平某让会员用X币下注进行赌博，没有管制。公司根据每个月卖X币赚的钱，按人头分数计算提成，普通员工是1分提成，经理主管级别是1.3--1.8分不等的提成。长期进行X币交易赚取差价的中介有何某某（非凡浪潮）、陈某山（财富王）、陈某1（孤独求败）、“卓某”等。公司盈利来源是靠卖X币的收入，自经营酷XX缘以来除开日常开支和以前的钱，纯盈利大约一百万元人民币。环迅账户是第三方支付平某，其在181931的迅付账户内的大部分资金是公司X币充值的收入，该账户平时是交给黄某2军管理，就是叫他每隔一星期左右从该账户将公司X币充值的资金提现出来先转至黄某2军的账户，然后黄某2军网银转至其尾号578的农行账户。还有一个水滴支付，通过扫码形式收取X币充值资金，绑定焦某2尾号3078的银行账户后，资金隔日转入焦某2该账户，焦某2利用网银转入其578农行账户。其让陈某群开了几个账户给其使用，最多用的是尾号857的工行账户。酷XX缘网站是在2013年5月23日其开公司当天开始在“万网”申请到的域名，当时域名是kb288．cc、kb288．net，该域名在2015年左右没有使用了，当时网站叫酷爆网。酷XX缘网站域名××是在约2016年年中的时候在网上以200元人民币向他人购买的。确认酷XX缘网站、游戏大厅、游戏界面及各版主（中介）截图、员工工资表等相关书证，辨认出各被告人及相关人员。 2、焦某2的供述，证实XX公司现在焦某1一人经营，公司主要经营酷XX缘网，网站内有公司开发的幸运飞艇、快三挖宝、农场、胜负彩、PK10等带有赌博性质的游戏，玩家需要注册成会员后购买X币投注游戏赌输赢。站内小号是为了增加游戏人气，自带一些X币。玩家可以自己在酷友商城充值得到X币，也可以通过中介购买X币，自己在商城购买的X币不能退，通过中介购买的赢了游戏后可以在中介那里退币换钱，中介只回收自己卖出的X币，不回收回网站或其他会员卖出的X币。回收前会先通过客服查币。站内中介有陈某1（ID1119，昵称孤独求败）、昵称财富王（ID8888）、昵称非凡浪潮（ID666888）、昵称卓某（ID111）。孤独求败这个号2014年之前是其在使用。自2016年9月份开始其根据焦某1指示通过其尾号6018的农行账户（后因银行卡丢失转账尾号3078的农行账户）接收中介从第三方平某迅付转入的买币钱，然后将迅付转入的钱提出来或转账给焦某17578的账户，每次转账金额都是1万至9万元不等。公司所有人的工资及提成都是焦某1统一以转账方式发放。确认其尾号6018、3078的农行账户从迅付转入的钱是焦某1通过其账号接受的中介从第三方平某（迅付）转来的买币钱。确认酷XX缘及网站内游戏等截图及相关书证，辨认出各被告人及其他人员。 何某某的供述，证实其自2015年12月开始是XX公司的酷XX缘网站的论坛版主，就是中介，以“非凡浪潮”的用户名在站内商城买X币后卖给会员用来游戏，并回收会员赢取的X币，赚取差价，相当于酷XX缘网与会员之间的中介。酷XX缘网站有快乐十分、幸运二八、北京赛车、快乐飞艇、时时彩、闯荡全城、捕鱼达人、快乐三等游戏。会员购买X币投注游戏，赢了X币可以卖给中介赚钱。酷XX缘商城卖给中介的X币会有一些差价，1万元以下人民币1元购2600X币，1万元以上人民币1元可购2800X币，中介卖给会员是1元2500X币，以同样比例回收。酷XX缘商城有收款（充值）功能，中介购买X币是向商城充值，商城将X币转到中介酷XX缘网账户内，中介再将X币卖给酷XX缘会员进行消费（购买游戏道具）或玩游戏。酷XX缘的会员只有在中介处购买的X币玩游戏赢了X币后，中介才会回收。会员自己在商城购买的X币玩游戏，赢了X币没人会回收，商城不回收任何会员的X币。中介回收需要客服查币看会员所持X币是否正常所得，防止出现因系统漏洞或会员直接在商城购买优惠X币后再通过中介兑换人民币赚取差价。中介回收X币不够钱时可以互借或者向公司借钱周转，其和王某某、焦某1、陈某1等人账户往来都是用于借款回收X币，如果中介没钱回收会员X币会给公司带来损失、失去客户，所以公司无偿借款给中介周转。网站还有四个中介，梁某明（ID111）、一个新来的ID333、陈某1（ID1119）、财富王（ID8888）真名叫陈某海的。网站的网名和网址经常更换，公司以寄礼物给客户（即通过中介交易X币的会员）掌握顾客信息及收买人心，掌握了客户联系方式，再更换网名或网址，可以通知客户继续到公司网站来。比较固定向其购买X币的会员有40个，是焦某1让其来做中介的。经确认其尾号1310的农行明细，2017年8月10日向尾号1021的账户转账6000元、次日向苏某辉尾号9778的账户转账8000元均是对方赢了X币后在其处兑换，其转账给对方的记录。确认酷XX缘网站、其在网站中的信息、游戏等截图，辨认出各被告人及相关人员。 陈某1的供述，证实其2016年7月入职XX公司后，以“孤独求败”（ID1119）账户在酷爆网（网址××，又名酷XX缘）任中介，专门为客户提供买卖X币的服务。酷爆网内有各种游戏，包括幸运28、PK10赛车、幸运飞艇等游戏，这些游戏都有赌博性质，以X币作为赌注。其作为中介可以优惠价（1元=2800X币）充值X币后以正常价（1元=2500X币）卖给客户，赚取差价，还要负责正常价回收X币，回收的都是从其处购买X币的玩家赢得的X币，公司不回收X币。中介资金不够用时可以互相借钱或者向公司人员借钱周转。其工作手机微信群里关联的陈某群的银行账户之前大多用于回收X币将钱转给赌客，有时用于X币充值，酷爆网上的游戏可以花钱购买X币和回收X币退钱，其知道是赌博违法行为，公司找中介与会员直接接触和操作出售、兑换X币其认为是公司以防被查处时可以撇清与玩家的关系。从其处购买和回收X币的会员大约有三十多人，自入职其共卖了近30万元人民币的X币，获利约5万元，“非凡浪潮”和“财富王”也是中介。“孤独求败”的账户以前是赵某1在使用。确认酷XX缘网站截图及其在网站的作为中介的个人主页截图、辨认出同案被告人及其他相关人员。 王某某的供述，证实其管理XX公司客服部，XX公司日常的主要工作是经营一款酷XX缘的系统，网站的网址××，酷XX缘是一个论坛，里面有各款游戏、论坛讨论区的，会员可以通过充值购买X币参与博彩游戏，1元可购买2500X币。会员可以在论坛内协商买卖X币，普通会员主要与ID号分别为666888、8888、1119、111的论坛管理员（即中介）交易。用X币可以购买各种道具、玩游戏、投注。会员可以通过网站商城充值，这种方式公司不会兑换现金。会员通过中介购买X币的可以将X币兑换回现金，大多数会员都是选择这种方式。会员用X币兑换人民币时，中介会通过客服查币，看该会员的X币是否是在该中介处购买，不是向该中介购买，中介不会回收。每天网站X币的输赢系统会自动统计，也可以在后台查询。确认酷XX缘网站及中介资料、客服资料、中介记录管理和系统数据截图及其他书证，辨认出其他被告人及相关人员。 陈某2的供述，证实其自2014年3月份开始入职XX公司工作。XX公司主要经营酷XX缘（又叫酷爆网、酷友情缘，都是一个系统，网址××）的系统，酷XX缘是一个网站，里面有各款游戏，捕鱼游戏、农场游戏、还有各种抽奖游戏，时时彩、足球、二八、赛车等博彩游戏，还有论坛讨论区及商城。会员可以在商城充值购买X币，1元可购买2500X币，还可以在论坛内与中介协商购买X币，通过中介充值X币，通过中介充值的赢了可以用X币兑换回人民币，大多数会员选择这种充值方式。X币兑换人民币时，中介需要通过客服查币，普通会员不给查，中介只回收从其处充值的X币。会员购买X币后可以直接玩博彩游戏进行赌博，网站内的博彩游戏都有输赢的，赢了可以将X币通过中介兑换回人民币，以此方式进行赌博。网站内有四个中介分别是何某某（ID666888）、阿某（ID8888）、陈某1（ID1119）、梁某明（ID111）及新来的一个ID333的。中介在商城购买X币比例高于中介兑换给会员的比例，以差价赚取利润，中介充值X币达到一定数量，公司会奖励一定数量X币。做酷XX缘中介是要经过焦某1批准的。公司通过网站里面的游戏数量获取利润。客服都有账号可以后台查询会员消费记录等。全部会员拥有的X币量可以通过后台社区统计查询，客服每天都要查看X币数量是否有异常。公司做网络游戏提供充值虚拟币（X币）给客人在网上游戏，公司不直接回收虚拟币，而是通过非公司人员进行中介回收，公司再回收中介的虚拟币。辨认出酷XX缘网站截图及其个人账号截图、确认相关书证，辨认出各被告人及相关人员。 焦某3的供述，证实其自2014年10月入职XX公司任职客服人员。XX公司网站的球彩、PK10、幸运28都有赌博性质，玩家通过注册酷XX缘网站会员购买X币进行下注，输赢都是电脑计数出来的，收钱与退钱是会员与网络中介落实。会员可以自己在酷友商城充值购买X币，还可以通过网站内的中介购买，站内中介其知道的有陈某1（ID1119，昵称孤独求败）、“财富王”、“卓某”（ID111）。中介可以回收X币，先让客服查币后回收，不经过中介购买的X币是不会回收的。所有客服都有各自的后台账号可以查询后台数据。确认在其电脑中打印出的文档中X币总计代表网站内X币总量，标记“主”的是所有会员和中介持有的X币综合及部分机器人持有的X币数量，标记“机”的是公司机器人持有X币数量，标记“银行里X币”是网站内会员和中介存放在各自ID号的X币数量。客服在网站内有小号，小号自带一些X币，可以进去玩游戏或下注球彩。焦某1是公司老板，他是知道中介存在的。确认酷XX缘网站截图、部分书证，辨认出各被告人及相关人员。 慕容某某的供述，证实其自2015年8月开始入职XX公司工作。XX公司经营的酷XX缘网站（网址××）内有时时彩、五分彩、飞艇、幸运28、快乐农场、捕鱼、竞技虚拟足球、竞技虚拟篮球等游戏，都涉嫌赌博性质，玩家通过支付宝、微信、银行卡等方式在商城购买X币后进行投注，投注上线200万X币，下线1000X币，1元人民币可以购买2500X币。客户输赢由电脑自动计数。会员可以通过网站商城充值X币，也可以通过中介充值X币，大多数会员都会选择这种方式，因为中介可以回收X币。客户通过QQ与中介联系，中介每次回收X币时会与客服联系查币，即查询会员X币的消费记录，看该会员的X币是否在该中介处购买，如果不是在该中介处购买的，中介不给回收。其知道的中介有“孤独求败”（ID1119）、“非凡浪潮”（ID666888）、“财富王”（ID8888）、“岁月无声”（ID333）、“卓某”（ID111）。客服可以通过账号查询到会员消费记录、玩游戏的输赢情况等。 确认酷XX缘网站截图、会员个人资料截图及部分和中介资料截图，辨认出其他被告人及相关人员。 五、勘验、检查笔录及照片 1、现场勘验检查工作记录及现场照片，证实XX公司的具体地址及相关信息。 2、电子证物检查工作记录，证实对扣押的涉案电脑及手机等物证进行电子物证检查，提取相关电子数据形成电子证物。其中： ①经被告人焦某3确认从其工作的电脑中提取并打印出来是的Excel文档是网站后台查询X币数量统计表显示，中介［非凡浪潮］持有X币数3.62亿，中介［孤独求败］持有酷比数2.64亿及其他相应游戏或者会员、客服、中介持有X币的数量。 ②经陈某2确认是从其电脑中提取的中介记录管理系统操作教程、从该系统中提取的收入查询记录、支出查询记录、额外奖金分配方案、分配公式等。显示2016年6月初XX公司部分员工卖出X币的情况。 ③经陈某2确认是从其电脑中提取的X币数量统计记录、中介充值记录。显示2017年9月1日—9月11日，网站会员账户持有X币的数量。其中PK拾、五分彩、幸运飞艇、幸运二八四个具有赌博性质的游戏平均持有X币数为7、8亿左右。代码1119的中介在1—3日共充值5万；代码666888的中介在3日、11日二天共计充值10万。 ","cpfxgc":"本院认为，被告人焦某1无视国家法律，以营利为目的，建立赌博网站、组织人员开发具有赌博性质的游戏并接受会员投注，被告人焦某2、何某某、陈某1、王某某、陈某2、焦某3、慕容某某明知是赌博网站，为其提供发展会员、技术支持、资金支付结算等服务，其行为均构成开设赌场罪，赌资数额累计达约641万元，情节严重。公诉机关指控的犯罪事实清楚，证据确实充分，定性准确，本院予以支持。被告人焦某1在本案中起组织、领导作用，系主犯；被告人焦某2、何某某、陈某1、王某某、陈某2、焦某3、慕容某某在共同犯罪中起辅助作用，系从犯；各被告人归案后均能如实供述其犯罪事实且当庭认罪，并退出部分违法所得，被告人王某某自动投案并如实供述，系自首。综上。被告人焦某1依法可以从轻处罚，其他各被告人依法均应当减轻处罚。各被告人在焦某1的指示、安排下，各有分工，相互配合，通过公司管理、经营的网站接受会员将资金兑换虚拟货币，用虚拟货币作为筹码投注网站内公司自己开发的具有赌博性质的游戏进行赌博。会员（中介）兑换虚拟货币（X币）的款项先转入被告人焦某1购买的第三方交付平某（即迅付支付平某）后自动转入绑定的黄某2军、焦某2账户，再由两人将款项转入焦某1或其他相关人员账户中。根据最高人民法院、最高人民检察院、公安部《关于办理网络赌博犯罪案件适用法律若干问题的意见》规定，对于将资金直接或间接兑换虚拟货币、游戏道具等虚拟物品，并用其作为筹码投注的，赌资数额按照购买该虚拟物品所需资金数额或者实际支付资金数额认定。故迅付平某转入黄某2军、焦某2账户内的会员兑换投注赌博游戏虚拟货币所支付的资金共641多万元均为赌资。各被告人与相关涉案人员之间的账目往来不影响涉案赌资的认定。综上，被告人焦某2的辩解意见及其辩护人认为公诉机关指控涉案赌博金额641万元事实不清、证据不足的意见，均理据不足，不予支持；各辩护人认为各被告人均具有从轻、减轻处罚情节的意见，理据充分，予以采纳。作案工具及各被告人退出的违法所得，依法均应予没收。综上，根据各被告人的犯罪性质、情节、社会危害及悔罪表现，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条、第二十六条、第二十七条、第六十四条、第六十七条第一款、第三款、第七十二条的规定，判决如下：","pjjg":" 被告人焦某1犯开设赌场罪，判处有期徒刑三年，缓刑四年，并处罚金三十万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 被告人焦某2犯开设赌场罪，判处有期徒刑一年六个月，缓刑一年十个月，并处罚金六万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 被告人何某某犯开设赌场罪，判处有期徒刑一年四个月，缓刑一年六个月，并处罚金五万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 被告人陈某1犯开设赌场罪，判处有期徒刑一年四个月，缓刑一年六个月，并处罚金四万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 被告人王某某犯开设赌场罪，判处有期徒刑一年六个月，缓刑一年十个月，并处罚金六万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 被告人陈某2犯开设赌场罪，判处有期徒刑一年四个月，缓刑一年六个月，并处罚金五万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 被告人焦某3犯开设赌场罪，判处有期徒刑一年，缓刑一年二个月，并处罚金三万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 被告人慕容某某犯开设赌场罪，判处有期徒刑一年，缓刑一年二个月，并处罚金三万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 九、各被告人退出的违法所得二十二万六千元（暂扣于公安机关），予以没收，上缴国库。 扣押在案的作案工具电脑主机28台、手提电脑1台、一体式台式电脑1台、手机12台、U盘10个、SD卡3张，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省肇庆市端州区人民法院 刑事判决书 （2018）粤1202刑初5号 公诉机关肇庆市端州区人民检察院。 被告人焦某1，曾用名焦启清，男，1976年8月15日出生，汉族，初中文化，户籍地广东省肇庆市高要区，刑拘前住肇庆市端州区。因本案于2017年9月11日被抓获，次日被刑事拘留，同年10月19日被逮捕。现押于肇庆市端州区看守所。 辩护人李谦、吕雯雯，广东天量律师事务所律师。 被告人焦某2，男，1987年3月4日出生，汉族，初中文化，户籍地广东省肇庆市高要区，刑拘前住肇庆市端州区。因本案于2017年9月11日被抓获，次日被刑事拘留，同年10月19日被逮捕。现押于肇庆市端州区看守所。 辩护人李祎，广东西江律师事务所律师。 被告人何某某，男，1973年7月18日出生，汉族，高中文化，户籍地广东省德庆县，刑拘前住德庆县XXXXX房。因本案于2017年9月11日被抓获，次日被刑事拘留，同年10月19日被逮捕。现押于肇庆市端州区看守所。 辩护人许迎春、萧仲贤，广东政勤律师事务所律师。 被告人陈某1，男，1985年6月6日出生，汉族，初中文化，户籍地广东省肇庆市高要区，刑拘前住肇庆市端州区睦岗一民宅。因本案于2017年9月11日被抓获，次日被刑事拘留，同年10月19日被逮捕。现押于肇庆市端州区看守所。 辩护人陈永森，广东端庆律师事务所律师。 被告人王某某，女，1970年2月23日出生，汉族，初中文化，户籍地广东省广州市海珠区，刑拘前住广州市白云区。因本案于2017年11月6日自动投案，同日被取保候审。 指定辩护人钟广强，广东侨英律师事务所律师。 被告人陈某2，曾用名陈奕红，男，1984年3月7日出生，汉族，大学文化，户籍地广东省罗定市，刑拘前住肇庆市端州区。因本案于2017年9月11日被抓获，次日被刑事拘留，同年10月19日被逮捕。现押于肇庆市端州区看守所。 辩护人梁凤娜，广东侨英律师事务所律师。 被告人焦某3，女，1995年6月5日出生，汉族，小学文化，户籍地广东省肇庆市高要区，刑拘前住肇庆市端州区。因本案于2017年9月11日被抓获，次日被刑事拘留，同年10月19日被取保候审。 指定辩护人冯媚婷，广东侨英律师事务所律师。 被告人慕容某某，男，1994年7月14日出生，汉族，中专文化，户籍地广东省肇庆市高要区，刑拘前住肇庆市端州区。因本案于2017年9月11日被抓获，次日被刑事拘留，同年10月19日被取保候审。 指定辩护人甘伟健，广东山丰律师事务所律师。 肇庆市端州区人民检察院以肇端检刑诉（2017）301号起诉书指控被告人焦某1、焦某2、何某某、陈某1、王某某、陈某2、焦某3、慕容某某犯开设赌场罪，于2017年12月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。肇庆市端州区人民检察院指派检察员徐冀慧出庭支持公诉，上述各被告人及辩护人均到庭参加诉讼。本案现已审理终结。 公诉机关指控： 2013年5月至2017年9月期间，被告人焦某1在肇庆市端州区建设二路XX招商楼第八层成立了“肇庆市XX软件技术开发有限公司”（以下称XX公司，焦某1为公司法人代表、老板），且由被告人焦某2在香港注册成立了一个名为“酷XX缘”的网站论坛，并在论坛中设立游戏大厅。被告人焦某1、焦某2、何某某、陈某1、王某某、陈某2、焦某3、慕容某某及黄某1、廖某、赵某1（三人均已处理）等人，利用XX公司推出的专用“X币”和游戏大厅里的北京赛车、快三挖宝、幸运飞艇、幸运二八、进球彩票、14场胜负彩、农场游戏、时时彩、捕鱼达人、上证指数竞赛、广东十一选五、足彩竞技体育、五分彩等各种赌博投注游戏，提供给XX公司网站的注册会员（即参赌人员）聂某1、李某1等人进行赌博投注，并且通过网页版主（即中介）何某某、陈某1、赵某1等人进行“X币”与人民币之间的相互兑换，使得XX公司的注册会员可以在“酷XX缘”网站中使用“X币”进行赌博投注，并可随时将赌博投注所盈利或剩余的“X币”兑换回人民币。2013年5月至2017年9月期间，被告人焦某1等人通过利用“酷XX缘”网站内的游戏大厅提供给他人赌博，涉嫌赌博的金额达人民币641万多元。 被告人何某某、陈某1及赵某1是XX公司网站的版主（即中介），负责将XX公司推出的“X币”出售给公司的注册会员，公司的注册会员则通过购买回来的“X币”在XX公司网站的游戏大厅内进行赌博投注。同时，被告人何某某、陈某1及赵某1还负责用现金人民币回收注册会员在网站中赌博投注后剩下的“X币”或赌博投注所赚取的“X币”。被告人何某某、陈某1及赵某1等人除在XX公司获得一定数量的“X币”作为工资（实际是利润分红）外，还会在XX公司的默许及支持下，在和公司注册会员用人民币与“X币”的相互兑换过程中赚取差价，非法获取暴利。 被告人王某某、陈某2、焦某3、慕容某某及黄某1、廖某则负责统计XX公司的注册会员在公司网站的游戏大厅中用“X币”赌博投注的输赢情况，提供数据给被告人何某某、陈某1及赵某1等中介，以方便他们能及时准确的和注册会员进行“X币”兑换。除此还会收集各赌博游戏在运行中出现的各种问题或投诉，并将问题或投注及时告知被告人焦某1，再由被告人焦某1安排员工及时处理好各种问题和投诉并维护好网站，保证赌博游戏能正常的运行，可以正常接受公司注册会员的赌博投注。 被告人焦某2、王某某则分别用自己的银行账号，将公司买卖“X币”给公司会员在网站进行赌博投注所得的非法利润，从第三、第四方公司（财付通、迅付、水滴等支付公司）的银行账号中转出，然后再将该非法利润通过银行转账给被告人焦某1。最后，被告人焦某1再把获得的非法利润通过银行转账或提现分红的方式对各同伙进行分成。 公诉机关认为，被告人焦某1、焦某2、何某某、陈某1、王某某、陈某2、焦某3、慕容某某的行为均构成开设赌场罪。并提供了相应的证据材料，提请本院依法惩处。 被告人焦某1辩解称：公诉机关以资金往来认定为赌博金额不正确，账户资金有三百万左右属于其他款项，包括个人借款及经营二手车的款项，具体赌博金额不太清楚。 辩护人提出：一、公诉机关指控涉案赌博金额641万元属事实不清，证据不足。1、会员通过“中介”购买X币的资金不等于实际赌资数额，本案中把X币作为筹码投注在具有赌博性质游戏中的才算是实际赌资数额，未作为筹码投注码使用的，不能认定为实际赌资数额。2、本案不能排他性的认定“中介”为购买X币而支付给XX公司的款项就是涉案赌博的数额。3、不应以黄某2军和焦某2转账给焦某1的银行流水账单来认定赌资金额。首先两人黄某2军和焦某2从第三、四方支付平某提取的XX公司售卖X币款项不能全部认定为涉案赌资金额；其次无证据证实黄某2军从迅付账户转出的具体金额。而焦某1与黄某2军银行资金转账记录缺乏连贯性和完整性，无法确定真实性。转账记录中多笔转账款项标注“还款”、“房租”、“购买”也证实双方之间有其他资金往来。且双方所有转账资金交易数额是3650990.21元，如何得出528万元？同理，无足够证据证实焦某2从迅付账户转出的涉案金额约113万元，公安机关仅以双方资金往来认定赌博金额达641万元是不准的。假设赌博金额641万元等于XX公司出售X币的总款项，按XX公司1元购买2800个X币比例计算，XX公司除后的X币总数额为179.2亿个，但全案无证据显示XX公司出售X币的总数量，无法与公诉机关指控涉案赌博金额是641万元相互印证。二、焦某1具有从轻处罚情节：1、焦某1是初犯，主观恶性不大；2、焦某1归案后均如实、稳定、一致的供述自己的罪行；3、焦某1归案后积极退赃7万元，且帮助同案退赃13.4万元，悔罪态度好。综上，建议在对焦某1定罪的前提下，最大限度从轻处罚，建议判处焦某1三年以下有期徒刑并适用缓刑。并提交退款凭证以证实焦某1退赃及帮同案人退赃的事实。 被告人焦某2辩解称：是焦某1拿我的身份证去注册的酷XX缘网站，游戏款项收入支出绑定到我的银行卡也是他办理的，该银行卡里有十多二十万是我和焦某1的借款往来。 辩护人提出：1、指控焦某2在香港注册成立“酷XX缘”网站论坛，并在论坛中设立游戏大厅，证据不足；2、根据焦某1的供述可知“水滴支付”平某绑定焦某2的银行卡，会员充值的钱直接转入焦某2银行账户，非起诉书指控的焦某2自己从第三、四方账户转出。公诉机关指控的转出行为具有主动性，主观恶性较大，表述不准确；3、焦某2在共同犯罪中参与程度较低，起辅助作用，是从犯；4、焦某2归案后如实供述，有坦白情节；5、焦某2退出非法所得5万元；6、焦某2犯罪情节较轻，主观恶性不大，且是初犯，易于改造；7、焦某2有悔罪表现，没有再犯罪危险，请求对其判处缓刑。综上，建议对焦某2从宽量刑。 被告人何某某对指控的犯罪事实无异议。 辩护人认为：1、何某某在本案中起帮助作用，是从犯；2、何某某系初犯、偶犯，且本次犯罪主观恶性较小；3、何某某如实供述且当庭认罪，并已退出全部违法所得4万元。综上，建议对何某某减轻处罚，并适用缓刑。 被告人陈某1对指控的犯罪事实无异议。 辩护人认为：1、陈某1在本案中起辅助、次要作用，是从犯；2、陈某1成为网站中介时间较短，涉嫌赌博金额不多；3、陈某1归案后如实供述且当庭认罪；4、陈某1是初犯、偶犯。综上，建议对陈某1从轻、减轻处罚，建议判处其二年以下有期徒刑并适用缓刑。 被告人王某某对指控的犯罪事实无异议。 辩护人提出：1、王某某有自首情节；2、王某某在本案中起次要或辅助作用，是从犯；3、王某某认罪、悔罪，且积极退赃1万元；4、王某某是初犯、偶犯。综上，建议对王某某从轻、减轻处罚并适用缓刑。 被告人陈某2辩解称：客服主要负责游戏币交易是否真实和处理投诉，统计由后台负责。 辩护人提出：1、陈某2在犯罪中所起作用不大，属辅助性，系从犯，且主观恶性不大；2、陈某2归案后如实供述，认罪、悔罪；3、陈某2积极退出非法所得1万元；4、陈某2是初犯、偶犯。综上，建议对陈某2从轻、减轻处罚，并适用缓刑。 被告人焦某3对指控的犯罪事实无异议。 辩护人提出：1、焦某3犯罪情节轻微，所起作用较小，是从犯；2、焦某3认罪态度好且自愿认罪；3、焦某3退出违法所得8000元，有悔罪表现及退赃情节；4、焦某3是初犯、偶犯。综上，建议对焦某3从轻或者减轻处罚，并适用缓刑。 被告人慕容某某对指控的犯罪事实无异议。 辩护人提出：1、慕容某某是从犯，行为危害性及主观恶性较小；2、归案后如实供述且当庭认罪；3、是初犯、偶犯。综上，建议对慕容某某从轻或者减轻处罚，并适用缓刑。 经审理查明： 2013年5月23日，被告人焦某1在肇庆市端州区建设二路XX招商楼第八层成立“肇庆市XX软件技术有限公司”（下简称XX公司）。先后设立酷爆网（2015年后停止使用）、酷XX缘（网址××）网站论坛，并在论坛中设立游戏大厅，被告人焦某1、焦某2、何某某、陈某1、王某某、陈某2、焦某3、慕容某某及黄某1、廖某、赵某1（三人均已处理）等人，以游戏大厅中包括XX公司开发在内的多种赌博游戏吸引玩家注册酷XX缘会员，通过支付宝、微信、网银转账等方式购买XX公司推出的虚拟货币“X币”后，进入站内游戏大厅投注北京赛车（PK10）、快三挖宝、幸运飞艇、幸运二八、进球彩票、14场胜负彩、时时彩、捕鱼达人、上证指数竞猜、广东十一选五、走球竞技体育、五分彩等博彩游戏进行赌博，并可随时将赌博投注的盈利或剩余X币兑换回人民币。至案发，被告人焦某1等人通过酷XX缘站内游戏大厅提供给他人赌博，涉嫌赌博金额达人民币641万多元。 被告人何某某、陈某1及赵某1是XX公司网站论坛版主（即中介），负责将XX公司推出的虚拟货币“X币”中转出售给网站注册会员（中介从网站商城以优惠价购买X币后加价销售给会员），以供会员购买“X币”后在XX公司设立管理的酷XX缘网站游戏大厅内投注博彩游戏进行赌博。会员赌博赢取“X币”后也可以通过三人将所赢取或投注剩余的X币兑换回人民币。三人通过赚取X币销售差价、每月公司奖励一定数量X币等方式非法获利。 被告人王某某、陈某2、焦某3、慕容某某及黄某1、廖某作为XX公司客服人员，负责核对游戏数据是否同步及会员投诉、为中介查币等工作。将收集赌博游戏运行中出现的问题反馈给相关技术人员及时处理，以保证赌博游戏正常运行、正常接受会员的赌博投注；并在会员用X币兑换人民币时，为中介查看会员X币来源，以方便中介及时准确为会员进行X币兑换。 技术人员黄某2军（另案处理）及被告人焦某2分别用自己的银行账号绑定第三方迅付支付平某账户，收取XX公司买卖“X币”给会员进行赌博投注所得的非法所得，并将非法所得通过银行转账给被告人焦某1及相关人员，焦某1再将获得的非法利润通过银行转账或提现以工资、分红等形式对各被告人及相关涉案人员进行分成。 上述犯罪事实，有经法庭质证、认证的下列证据予以证实： 物证 手机、电脑、U盘、银行卡、内存卡、银行动态口令器、电子密码器等一批。 书证 受案登记表及立案决定书，证实本案的来源及立案情况。 抓获经过，证实各被告人的归案过程。被告人王某某系自动投案；其他被告人系被抓捕归案。 户籍资料、前科查询情况及证明，证实各被告人的身份信息及均无违法犯罪前科。 肇端检刑不诉（2017）28、29、30号不起诉决定书，证实涉案人员黄某1、廖某、赵某1因犯罪情节轻微，肇庆市端州区人民检察院作不起诉处理。 入所健康检查表，证实各被告人入所时体检均未见异常。 企业档案登记、变更资料、营业执照，证实肇庆市XX软件技术有限公司于2013年5月22日成立，法人代表是焦某1。经营范围没有游戏投注及兑换。 公安机关网站查询信息截图，证实2017年10月11日查询“酷XX缘（××）”注册信息显示该网站本次注册时间是2016年12月17日，有效期至2017年12月17日，所有人是焦某2。网站有效期一年，续费可继续使用。 肇庆市文化广电新闻出版局的复函，证实设立经营性互联网文化单位需经省文化厅审批，经向省厅咨询并经引导查询，XX公司没有从事网络游戏的经营许可。 肇庆市公安局端州分局关于涉案电子证物的说明及统计表，证实公安机关经对XX公司涉案电脑进行电子证物检查，勘验出涉案的赌博人员（即该公司的注册会员）共约三万人。并将部分赌博人员名单详情统计。 肇庆市公安局端州分局关于涉案金额的说明及统计表，证实XX公司通过出售“X币”给该公司注册会员（即参赌人员）进行赌博活动。出售“X币”的款项是先进入第三方支付平某（迅付信息科技有限公司）中焦某1开设的迅付账户，然后由黄某2军和焦某2将该平某账户中的钱款以网银转账的形式汇入焦某1指定的工商或农业银行账户，其中黄某2军从迅付账户中转出涉案金额约人民币528万元，焦某2从迅付账户中转出的涉案金额人民币113万元，总金额约641万元。附相应银行流水。 现金缴款单，证实案发后各被告人委托家属退出部分违法所得。其中慕容某某8千元、焦某38千元、焦某17万元、陈某13万元、焦某25万元、何某某4万元、王某某1万元、陈某21万元。 12、肇庆市公安局端州分局治安管理大队出具的《具有赌博功能的电子游戏设施设备认定书》，证实网站“酷XX缘”（××）网络电子游戏：PK10／PK拾（北京赛车）、五分彩、幸运飞艇、时时彩、快三挖宝、幸运二八、进球彩、14场胜负彩等网络游戏都以彩票中心发行的彩票结果为蓝本制作的博彩类游戏，其游戏都具有在网上充值上币、投注、退币功能，可供多人同时在网上操作，具有赌博的功能。 13、行政处罚决定书，证实部分涉案人员因赌博被行政处罚。 14、搜查笔录、扣押笔录、扣押决定书、扣押清单及物证照片，证实公安机关扣押上述涉案物证的情况。物证照片经持有人辨认确认。 15、协助查询财产通知书及银行流水，证实对部分涉案账户进行查封并冻结相应资金。 16、XX公司2016年1月至2017年7月员工工资表、2017年7月员工考勤表、公司员工基本情况统计、公司额外奖金分配规定、每月分工奖励规定、酷爆网客服每天工作记录等材料，证实①XX公司员工入职情况及工资收入。②XX公司奖惩制度及分工分配方案。③XX公司客服的工作要求。 17、涉案账户银行明细，证实涉案账户资金流转情况。其中： （1）焦某1尾号7578（2016年1月1日一-2017年8月5日）及尾号6615（2016年1月6日一-2017年7月13日）的农行账户明细，证实：①焦某1于2016年至2017年给公司员工发放工资的情况；②2016年1月16日至2017年7月21日期间，焦某1收到黄某2军尾号7078账户转账4107297元；③自2016年1月11日至同年2017年7月8日收到焦某2转账1193863元。 （2）黄某2军尾号8272农行账户明细，证实：2016年7月6日一-2017年8月1日收到尾号07556的迅付公司账户转账5280345.75元，向焦某1转账（与焦某1账户明细对应）、向王某某、焦某2、陈某群分别转账479700元、9万元、5万元。 （3）焦某2尾号6018、3078的农行账户明细，证实2016年1月1日一一-2017年8月5日收到尾号07556的迅付公司账户转账113万元，后向焦某1转账情况。 （4）其他被告人及涉案人员之间账户明细，证实各被告人及涉案人员之间有账目往来。 综上，自2016年1月1日起至2017年8月5日止，“酷XX缘”网站出售“X币”的收入通过焦某1购买的迅付支付账户向绑定的黄某2军账户转账共计528万多元，向绑定的焦某2账户转账共计113万元，合计641万多元。 证人证言 （一）参赌人员的证言 （1）证人李某1的证言，证实其2017年3、4月份通过手机在酷XX缘网站注册会员后，从中介处购买X币，进入网站中的北京赛车等游戏下注进行赌博。注册登录后就见到网站上有公告和论坛，公告上显示中介名称，后戳说明24小时可以进行卖币和回收币的说明，并标注有微信号可联系。其通过微信转账向孤独求败（ID1119）、财富王（ID8888）、非凡浪潮（ID666888）三个中介购买过X币，100元人民币兑换25万个X币，可以同样比例将X币兑换成人民币，钱转账到其微信。在网站赌博有输有赢，总的是输了2000多元人民币。网站公告说买X币可以找中介，其不清楚网站是否可以直接买X币。指认出其进行游戏赌博的酷XX缘网站网页截图及中介网页截图。 （2）证人聂某1的证言，证实其二年前在酷XX缘网站注册会员并通过向中介购买X币进入网站上的竞猜游戏下注赌博。其向中介非凡浪潮以100元人民币兑换25万个X币的比例购买X币，赌博赢了X币也可以同样比例兑换回人民币转账到其银行账户。2017年8月19日最后一次通过微信转账向非凡浪潮购买了2000元的X币。不清楚是否可以直接在网站上购买X币。指认出其进行游戏赌博的酷XX缘网页、中介网页截图及2017年8月19日转账2000元给非凡浪潮的交易记录。 （二）XX公司设计部员工梁某超、赵某2升、陈某祥、陈某科、黄某2锋证言，证实焦某1是XX公司老板，公司分技术部、客服部和设计部，公司有一个酷XX缘网的游戏网站，可用人民币兑换X币，不知道是否涉嫌赌博。均指认出酷XX缘网站游戏大厅网址页面截图、对在案被告人及公司其他人员辨认。 （三）XX公司技术部员工的证言，证实XX公司技术部的基本情况及工作职责等。均对酷XX缘网站游戏进行指认、对在案被告人及其他证人辨认。其中： （1）邹某锋的证言，证实客户在酷XX缘论坛注册账户后通过网银充值兑换X币后可以在网站论坛的娱乐板块的游戏大厅进行投注，游戏大厅有北京赛车、时时彩票等十多二十个游戏，听说都是公司自己研发出来的。 （2）张某兵的证言，证实其公司酷爆网中的“广东十一选五”投注类小游戏是其开发的。酷爆网还有快乐扑克、快三、时时彩等游戏，客户注册成会员后通过中介或者酷爆网以1元人民币换2500个X币的比例购买X币后就可以进入游戏板块参与到游戏中，不玩游戏可以找中介回收X币。公司靠会员购买虚拟币之后在酷爆网里面游戏进行盈利。 （3）朱某彪的证言，证实XX公司主要运营的酷爆网（网址××，后手机APP叫酷XX缘）网站设有论坛、欢乐农场、捕鱼达人、时时彩、足球彩、赛车等游戏，玩家注册成酷爆网会员后，通过向第三方购买X币，然后用X币进行游戏，玩家在游戏中可以赚取X币。网站论坛有人发帖回收、购买X币。 （4）邵某林的证言，证实其开发了酷乐农场、捕鱼达人、快三、百家乐软件，其中百家乐、快三都是需要玩家用X币玩或者投注。公司其他赌博软件中，PK10和飞艇是潘某军开发的，五分彩、时时彩是蒙某将开发的，广东十一选五是张某兵开发的，上证指数是赵某2聪开发的，APP是邹某锋和朱某彪开发的。足球和篮球的赌博游戏是黄某2军负责。中介软件也是黄某2军开发的。会员通过网站购买X币，回收X币靠中介。 （5）潘某军的证言，证实酷爆网（××）网站论坛有个叫酷XX缘，里面有一些足球、篮球、时时彩、快乐十分、十一选五、北京赛车等带有赌博性质的游戏和彩票。其负责开发了北京赛车和幸运飞艇，玩家通过公司网站或者另外的玩家购买充值X币（1元人民币换2500X币）后，可以通过网站上的游戏投注，赢了X币可以通过中介兑换现金。技术部其他人员也开发了不同的赌博游戏。 （6）蒙某将的证言，证实公司的酷XX缘网站有多个小系统、论坛和小游戏，其负责游戏开发，负责时时彩、五分彩及快乐十分游戏设计，玩家注册成为酷XX缘的会员后，充值获取X币后可以投注游戏赢取X币。1元人民币兑换2500X币。 （7）赵某2聪的证言，证实其负责开发手机APP，公司网站酷爆网（××，后改为酷XX缘）里面有游戏，玩家注册成会员后通过第三方用人民币兑换X币后就可以进行网站内的游戏进行投注，根据输赢情况获取或扣除账号内的X币，输了就继续充值，赢了可以把X币兑换回人民币，具体操作是营业部（客服部）负责。2017年8月黄某2军让其在X币网商城接入一个“水滴”支付扫码充值接口，为会员充值购买X币提供方便。“水滴”支付充值接入焦某2银行账户。公司主要的收入来源是酷爆网会员购买X币带来的。 （8）陈某的证言，证实其负责软件开发及竞体网（××）的测试，竞体网还没有上线。 （9）梁某坚的证言，证实其2017年8月9日入职时听黄某2军说公司试运营的JT006网站是准备接替公司的酷爆网站的，JT006网主要经营篮球、足球赌博。酷爆网使用X币进行投注，X币可以兑现，具体操作不清楚。其入职后负责从其他网站分析赌博数额后提交给黄某2军作后续出来，黄某2军说这些收据是供给客户的。 （10）黄某2军的证言，证实XX公司的酷XX缘（网址××，之前叫酷爆网）中的北京赛车、幸运飞艇、快三、捕鱼达人、上证指数竞猜、快乐十分、五纷彩、广东十一选五等游戏都是技术部开发的，网站之前还有时时彩、幸运二八、足球竞猜和篮球竞猜等游戏。所有游戏都需要玩家通过酷XX缘网站注册成会员后，通过支付宝、微信利用第三方平某环迅支付或者第四方某2水滴支付进行充值兑换X币，1元人民币可以兑换2500个或者2800个X币，利用X币在游戏中下注，输或赢取X币。其向焦某1反映过公司开发的游戏可能带有赌博性质，焦某1说公司开发的游戏只是会员通过充值对兑换X币进行游戏，没有涉及现金交收，不是赌博。其根据焦某1的指示将会员充值兑换X币的钱从第三方支付平某上提取到其尾号7078的农行卡后转到焦某1、焦某2的银行卡上，一开始其是提取到尾号8272农行账户，后将该账户注销。第四方某2水滴支付中会员兑换X币的钱是隔天直接到焦某2银行卡内的。酷XX缘网名“非凡浪潮”的版主叫何某某，在网站中被会员称为中介，他在闲聊中利用发布公告称会员可以通过他购买X币及X币的套换现金。经确认其尾号8272农行账户中2017年7月12日、21日及8月1日三次共收到环迅支付的83000元后全部转给焦某1的款项，是其根据焦某1指示从环迅支付提取的会员兑换X币的钱，该账户2017年7月14日收到焦某114958元是其7月份工资。 （四）其他证人证言 （1）赵某1的证言，证实2016年8月至同年12月1期间其在酷爆网网络软件公司以“孤独求败”的微信名帮在网站里玩游戏的客户买卖X币，就是中介。因为公司自己开发的捕鱼、数字跑马闯荡和抽奖等游戏，不直接用现金方式赌钱，客户需要购买X币进入游戏赌输赢。客户要充值X币，先微信或红包将钱转给其，其进入公司网站主页进入酷友商城购买X币，因“孤独求败”微信号是公司的，购买时公司电脑会默认1元人民币充值2800个X币到其微信后台，其再将买到的X币转到客户游戏账户，供客户玩游戏赌输赢。所以客户每向其购买1元人民币的X币其可以赚300X币，赚取X币的差价都是公司的，其买卖X币按公司营利的3％提成。酷友商城也是公司自己的商城，是为客户买卖X币的一个平某。客户可以直接点击公司网站的酷友商城购买X币，通过中介会快很多。公司加上其一共三个中介，其离职后“孤独求败”的微信号谁用不清楚。确认其账户2016年10月至2017年1月收到王某某的四次转账其中三次是工资收入，一次是其向对方的借款。确认酷XX缘网站截图中“孤独求败”就是其在职时使用的充值账号、辨认出焦某1、陈某1。 （2）黄某1的证言，证实XX公司主要从事网络彩票销售，老板是焦某1。彩票主要有幸运28、北京赛车、快乐10分、五分彩等。彩票投注是通过在商城上购买游戏X币，1元人民币兑换2500个X币，然后用X币进行投注彩票，赢了X币可以兑换回现金。公司的彩票销售是通过抓取到正规足彩、体彩、福彩的数据为依据开发出来的彩票销售系统，在网站公开以人民币充值到X币形式对外销售。其酷XX缘会员购买X币一种是通过网站商城进行充值，一种是通过网站上的中介充值。在网站商城充值的会员很少，基本没有，大多数都是通过中介进行充值，因为这种方式充值赢得X币后可以通过中介将X币兑换回人民币。其知道的网站中介有“非凡浪潮”、“孤独求败”、“财富王”，没见过本人。其发现公司存在网络赌博、开设赌博网站的行为。确认酷XX缘网是其所在XX公司的网站、确认三中介账号截图、辨认出各被告人及相关人员。 （3）廖某的证言，证实XX公司主要从事网络“彩票”游戏销售，“彩票”游戏是公司技术开发的，跟官方彩票的区别是不能用人民币直接投注。客户需要通过注册成为酷XX缘会员，购买游戏X币，再进行幸运28、北京赛车、快乐10分、五分彩、扑克三等“彩票”游戏投注。1元人民币兑换2500X币。酷XX缘网站共有五个中介，“孤独求败”（ID119）、“岁月无声”（ID333）、“卓某”（ID111）、“非凡浪潮”（ID666888），“财富王”（ID8888），没见过真人，中介可以回收X币。焦某1是公司负责人。确认酷XX缘网站截图、辨认出各被告人及相关人员。 四、被告人供述与辩解 1、焦某1的供述，证实其自2013年5月开始经营酷爆网络软件公司后更名为XX软件技术开发公司，其是公司法人代表和老板，公司的构架及部门分工、工作内容、任务、职责都是按其指示执行。公司自己在互联网上开设了酷XX缘（网址××）论坛，论坛有设计游戏大厅等多个版面，游戏大厅的游戏只有论坛网站的会员可以玩，注册成普通会员后可以充值网站内特定的虚拟币即X币，以1元兑2800X币比例充值，之后可以用X币玩游戏和购买游戏道具。站内有时时彩、捕鱼达人、广东十一选五、足球竞技体育、农场等博彩游戏，这些游戏都是自己网站开发的，博彩游戏中收集相关博彩数据和赔率是公司从其他博彩网站收据后进行整理修改，参照相关博彩数据和赔率输入其公司网站的博彩游戏内，会员根据公司的博彩游戏平某开出赔率利用X币下注进行赌博。玩家在酷XX缘注册会员、充值X币后下注玩，赢得的X币可以通过中介兑换现金。会员可以通过中介充值X币，也可以在网站商城购买X币，这种情况比较少，多数参赌人员都是通过中介方式购买，因为只有通过中介购买的X币参赌游戏赢得的X币才能通过中介兑换现金。在网站商城购买的X币只能来玩游戏，不能兑换现金。中介在网站商城以1元：2800／2600元（充值1万元以上以1：2800，1万元以下以1：2600元）X币比例充值X币后，以1：2500X币卖给会员，赚取差价。中介获取X币只能在网站商城里购买，没有其他渠道。中介以VIP会员、中介形式存在公司的网站平某上。酷XX缘商城内充值买X币的收入都是直接进入其购买的环迅支付及水滴平某，然后直接转入黄某2军、焦某2名下银行账户，再由两人账户转至其名下尾号77578的农行账户（多数是该账户），公司员工的工资等费用都从该账户出。网站在显著位置标示不支持X币退换现金。如果网站支持X币兑换现金会受到公安机关查处，所以X币与现金兑换是由版主对会员进行的，谁销售由谁兑换。其知道版主（中介）利用公司开发的博彩游戏网络平某让会员用X币下注进行赌博，没有管制。公司根据每个月卖X币赚的钱，按人头分数计算提成，普通员工是1分提成，经理主管级别是1.3--1.8分不等的提成。长期进行X币交易赚取差价的中介有何某某（非凡浪潮）、陈某山（财富王）、陈某1（孤独求败）、“卓某”等。公司盈利来源是靠卖X币的收入，自经营酷XX缘以来除开日常开支和以前的钱，纯盈利大约一百万元人民币。环迅账户是第三方支付平某，其在181931的迅付账户内的大部分资金是公司X币充值的收入，该账户平时是交给黄某2军管理，就是叫他每隔一星期左右从该账户将公司X币充值的资金提现出来先转至黄某2军的账户，然后黄某2军网银转至其尾号578的农行账户。还有一个水滴支付，通过扫码形式收取X币充值资金，绑定焦某2尾号3078的银行账户后，资金隔日转入焦某2该账户，焦某2利用网银转入其578农行账户。其让陈某群开了几个账户给其使用，最多用的是尾号857的工行账户。酷XX缘网站是在2013年5月23日其开公司当天开始在“万网”申请到的域名，当时域名是kb288．cc、kb288．net，该域名在2015年左右没有使用了，当时网站叫酷爆网。酷XX缘网站域名××是在约2016年年中的时候在网上以200元人民币向他人购买的。确认酷XX缘网站、游戏大厅、游戏界面及各版主（中介）截图、员工工资表等相关书证，辨认出各被告人及相关人员。 2、焦某2的供述，证实XX公司现在焦某1一人经营，公司主要经营酷XX缘网，网站内有公司开发的幸运飞艇、快三挖宝、农场、胜负彩、PK10等带有赌博性质的游戏，玩家需要注册成会员后购买X币投注游戏赌输赢。站内小号是为了增加游戏人气，自带一些X币。玩家可以自己在酷友商城充值得到X币，也可以通过中介购买X币，自己在商城购买的X币不能退，通过中介购买的赢了游戏后可以在中介那里退币换钱，中介只回收自己卖出的X币，不回收回网站或其他会员卖出的X币。回收前会先通过客服查币。站内中介有陈某1（ID1119，昵称孤独求败）、昵称财富王（ID8888）、昵称非凡浪潮（ID666888）、昵称卓某（ID111）。孤独求败这个号2014年之前是其在使用。自2016年9月份开始其根据焦某1指示通过其尾号6018的农行账户（后因银行卡丢失转账尾号3078的农行账户）接收中介从第三方平某迅付转入的买币钱，然后将迅付转入的钱提出来或转账给焦某17578的账户，每次转账金额都是1万至9万元不等。公司所有人的工资及提成都是焦某1统一以转账方式发放。确认其尾号6018、3078的农行账户从迅付转入的钱是焦某1通过其账号接受的中介从第三方平某（迅付）转来的买币钱。确认酷XX缘及网站内游戏等截图及相关书证，辨认出各被告人及其他人员。 何某某的供述，证实其自2015年12月开始是XX公司的酷XX缘网站的论坛版主，就是中介，以“非凡浪潮”的用户名在站内商城买X币后卖给会员用来游戏，并回收会员赢取的X币，赚取差价，相当于酷XX缘网与会员之间的中介。酷XX缘网站有快乐十分、幸运二八、北京赛车、快乐飞艇、时时彩、闯荡全城、捕鱼达人、快乐三等游戏。会员购买X币投注游戏，赢了X币可以卖给中介赚钱。酷XX缘商城卖给中介的X币会有一些差价，1万元以下人民币1元购2600X币，1万元以上人民币1元可购2800X币，中介卖给会员是1元2500X币，以同样比例回收。酷XX缘商城有收款（充值）功能，中介购买X币是向商城充值，商城将X币转到中介酷XX缘网账户内，中介再将X币卖给酷XX缘会员进行消费（购买游戏道具）或玩游戏。酷XX缘的会员只有在中介处购买的X币玩游戏赢了X币后，中介才会回收。会员自己在商城购买的X币玩游戏，赢了X币没人会回收，商城不回收任何会员的X币。中介回收需要客服查币看会员所持X币是否正常所得，防止出现因系统漏洞或会员直接在商城购买优惠X币后再通过中介兑换人民币赚取差价。中介回收X币不够钱时可以互借或者向公司借钱周转，其和王某某、焦某1、陈某1等人账户往来都是用于借款回收X币，如果中介没钱回收会员X币会给公司带来损失、失去客户，所以公司无偿借款给中介周转。网站还有四个中介，梁某明（ID111）、一个新来的ID333、陈某1（ID1119）、财富王（ID8888）真名叫陈某海的。网站的网名和网址经常更换，公司以寄礼物给客户（即通过中介交易X币的会员）掌握顾客信息及收买人心，掌握了客户联系方式，再更换网名或网址，可以通知客户继续到公司网站来。比较固定向其购买X币的会员有40个，是焦某1让其来做中介的。经确认其尾号1310的农行明细，2017年8月10日向尾号1021的账户转账6000元、次日向苏某辉尾号9778的账户转账8000元均是对方赢了X币后在其处兑换，其转账给对方的记录。确认酷XX缘网站、其在网站中的信息、游戏等截图，辨认出各被告人及相关人员。 陈某1的供述，证实其2016年7月入职XX公司后，以“孤独求败”（ID1119）账户在酷爆网（网址××，又名酷XX缘）任中介，专门为客户提供买卖X币的服务。酷爆网内有各种游戏，包括幸运28、PK10赛车、幸运飞艇等游戏，这些游戏都有赌博性质，以X币作为赌注。其作为中介可以优惠价（1元=2800X币）充值X币后以正常价（1元=2500X币）卖给客户，赚取差价，还要负责正常价回收X币，回收的都是从其处购买X币的玩家赢得的X币，公司不回收X币。中介资金不够用时可以互相借钱或者向公司人员借钱周转。其工作手机微信群里关联的陈某群的银行账户之前大多用于回收X币将钱转给赌客，有时用于X币充值，酷爆网上的游戏可以花钱购买X币和回收X币退钱，其知道是赌博违法行为，公司找中介与会员直接接触和操作出售、兑换X币其认为是公司以防被查处时可以撇清与玩家的关系。从其处购买和回收X币的会员大约有三十多人，自入职其共卖了近30万元人民币的X币，获利约5万元，“非凡浪潮”和“财富王”也是中介。“孤独求败”的账户以前是赵某1在使用。确认酷XX缘网站截图及其在网站的作为中介的个人主页截图、辨认出同案被告人及其他相关人员。 王某某的供述，证实其管理XX公司客服部，XX公司日常的主要工作是经营一款酷XX缘的系统，网站的网址××，酷XX缘是一个论坛，里面有各款游戏、论坛讨论区的，会员可以通过充值购买X币参与博彩游戏，1元可购买2500X币。会员可以在论坛内协商买卖X币，普通会员主要与ID号分别为666888、8888、1119、111的论坛管理员（即中介）交易。用X币可以购买各种道具、玩游戏、投注。会员可以通过网站商城充值，这种方式公司不会兑换现金。会员通过中介购买X币的可以将X币兑换回现金，大多数会员都是选择这种方式。会员用X币兑换人民币时，中介会通过客服查币，看该会员的X币是否是在该中介处购买，不是向该中介购买，中介不会回收。每天网站X币的输赢系统会自动统计，也可以在后台查询。确认酷XX缘网站及中介资料、客服资料、中介记录管理和系统数据截图及其他书证，辨认出其他被告人及相关人员。 陈某2的供述，证实其自2014年3月份开始入职XX公司工作。XX公司主要经营酷XX缘（又叫酷爆网、酷友情缘，都是一个系统，网址××）的系统，酷XX缘是一个网站，里面有各款游戏，捕鱼游戏、农场游戏、还有各种抽奖游戏，时时彩、足球、二八、赛车等博彩游戏，还有论坛讨论区及商城。会员可以在商城充值购买X币，1元可购买2500X币，还可以在论坛内与中介协商购买X币，通过中介充值X币，通过中介充值的赢了可以用X币兑换回人民币，大多数会员选择这种充值方式。X币兑换人民币时，中介需要通过客服查币，普通会员不给查，中介只回收从其处充值的X币。会员购买X币后可以直接玩博彩游戏进行赌博，网站内的博彩游戏都有输赢的，赢了可以将X币通过中介兑换回人民币，以此方式进行赌博。网站内有四个中介分别是何某某（ID666888）、阿某（ID8888）、陈某1（ID1119）、梁某明（ID111）及新来的一个ID333的。中介在商城购买X币比例高于中介兑换给会员的比例，以差价赚取利润，中介充值X币达到一定数量，公司会奖励一定数量X币。做酷XX缘中介是要经过焦某1批准的。公司通过网站里面的游戏数量获取利润。客服都有账号可以后台查询会员消费记录等。全部会员拥有的X币量可以通过后台社区统计查询，客服每天都要查看X币数量是否有异常。公司做网络游戏提供充值虚拟币（X币）给客人在网上游戏，公司不直接回收虚拟币，而是通过非公司人员进行中介回收，公司再回收中介的虚拟币。辨认出酷XX缘网站截图及其个人账号截图、确认相关书证，辨认出各被告人及相关人员。 焦某3的供述，证实其自2014年10月入职XX公司任职客服人员。XX公司网站的球彩、PK10、幸运28都有赌博性质，玩家通过注册酷XX缘网站会员购买X币进行下注，输赢都是电脑计数出来的，收钱与退钱是会员与网络中介落实。会员可以自己在酷友商城充值购买X币，还可以通过网站内的中介购买，站内中介其知道的有陈某1（ID1119，昵称孤独求败）、“财富王”、“卓某”（ID111）。中介可以回收X币，先让客服查币后回收，不经过中介购买的X币是不会回收的。所有客服都有各自的后台账号可以查询后台数据。确认在其电脑中打印出的文档中X币总计代表网站内X币总量，标记“主”的是所有会员和中介持有的X币综合及部分机器人持有的X币数量，标记“机”的是公司机器人持有X币数量，标记“银行里X币”是网站内会员和中介存放在各自ID号的X币数量。客服在网站内有小号，小号自带一些X币，可以进去玩游戏或下注球彩。焦某1是公司老板，他是知道中介存在的。确认酷XX缘网站截图、部分书证，辨认出各被告人及相关人员。 慕容某某的供述，证实其自2015年8月开始入职XX公司工作。XX公司经营的酷XX缘网站（网址××）内有时时彩、五分彩、飞艇、幸运28、快乐农场、捕鱼、竞技虚拟足球、竞技虚拟篮球等游戏，都涉嫌赌博性质，玩家通过支付宝、微信、银行卡等方式在商城购买X币后进行投注，投注上线200万X币，下线1000X币，1元人民币可以购买2500X币。客户输赢由电脑自动计数。会员可以通过网站商城充值X币，也可以通过中介充值X币，大多数会员都会选择这种方式，因为中介可以回收X币。客户通过QQ与中介联系，中介每次回收X币时会与客服联系查币，即查询会员X币的消费记录，看该会员的X币是否在该中介处购买，如果不是在该中介处购买的，中介不给回收。其知道的中介有“孤独求败”（ID1119）、“非凡浪潮”（ID666888）、“财富王”（ID8888）、“岁月无声”（ID333）、“卓某”（ID111）。客服可以通过账号查询到会员消费记录、玩游戏的输赢情况等。 确认酷XX缘网站截图、会员个人资料截图及部分和中介资料截图，辨认出其他被告人及相关人员。 五、勘验、检查笔录及照片 1、现场勘验检查工作记录及现场照片，证实XX公司的具体地址及相关信息。 2、电子证物检查工作记录，证实对扣押的涉案电脑及手机等物证进行电子物证检查，提取相关电子数据形成电子证物。其中： ①经被告人焦某3确认从其工作的电脑中提取并打印出来是的Excel文档是网站后台查询X币数量统计表显示，中介［非凡浪潮］持有X币数3.62亿，中介［孤独求败］持有酷比数2.64亿及其他相应游戏或者会员、客服、中介持有X币的数量。 ②经陈某2确认是从其电脑中提取的中介记录管理系统操作教程、从该系统中提取的收入查询记录、支出查询记录、额外奖金分配方案、分配公式等。显示2016年6月初XX公司部分员工卖出X币的情况。 ③经陈某2确认是从其电脑中提取的X币数量统计记录、中介充值记录。显示2017年9月1日—9月11日，网站会员账户持有X币的数量。其中PK拾、五分彩、幸运飞艇、幸运二八四个具有赌博性质的游戏平均持有X币数为7、8亿左右。代码1119的中介在1—3日共充值5万；代码666888的中介在3日、11日二天共计充值10万。 本院认为，被告人焦某1无视国家法律，以营利为目的，建立赌博网站、组织人员开发具有赌博性质的游戏并接受会员投注，被告人焦某2、何某某、陈某1、王某某、陈某2、焦某3、慕容某某明知是赌博网站，为其提供发展会员、技术支持、资金支付结算等服务，其行为均构成开设赌场罪，赌资数额累计达约641万元，情节严重。公诉机关指控的犯罪事实清楚，证据确实充分，定性准确，本院予以支持。被告人焦某1在本案中起组织、领导作用，系主犯；被告人焦某2、何某某、陈某1、王某某、陈某2、焦某3、慕容某某在共同犯罪中起辅助作用，系从犯；各被告人归案后均能如实供述其犯罪事实且当庭认罪，并退出部分违法所得，被告人王某某自动投案并如实供述，系自首。综上。被告人焦某1依法可以从轻处罚，其他各被告人依法均应当减轻处罚。各被告人在焦某1的指示、安排下，各有分工，相互配合，通过公司管理、经营的网站接受会员将资金兑换虚拟货币，用虚拟货币作为筹码投注网站内公司自己开发的具有赌博性质的游戏进行赌博。会员（中介）兑换虚拟货币（X币）的款项先转入被告人焦某1购买的第三方交付平某（即迅付支付平某）后自动转入绑定的黄某2军、焦某2账户，再由两人将款项转入焦某1或其他相关人员账户中。根据最高人民法院、最高人民检察院、公安部《关于办理网络赌博犯罪案件适用法律若干问题的意见》规定，对于将资金直接或间接兑换虚拟货币、游戏道具等虚拟物品，并用其作为筹码投注的，赌资数额按照购买该虚拟物品所需资金数额或者实际支付资金数额认定。故迅付平某转入黄某2军、焦某2账户内的会员兑换投注赌博游戏虚拟货币所支付的资金共641多万元均为赌资。各被告人与相关涉案人员之间的账目往来不影响涉案赌资的认定。综上，被告人焦某2的辩解意见及其辩护人认为公诉机关指控涉案赌博金额641万元事实不清、证据不足的意见，均理据不足，不予支持；各辩护人认为各被告人均具有从轻、减轻处罚情节的意见，理据充分，予以采纳。作案工具及各被告人退出的违法所得，依法均应予没收。综上，根据各被告人的犯罪性质、情节、社会危害及悔罪表现，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条、第二十六条、第二十七条、第六十四条、第六十七条第一款、第三款、第七十二条的规定，判决如下： 被告人焦某1犯开设赌场罪，判处有期徒刑三年，缓刑四年，并处罚金三十万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 被告人焦某2犯开设赌场罪，判处有期徒刑一年六个月，缓刑一年十个月，并处罚金六万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 被告人何某某犯开设赌场罪，判处有期徒刑一年四个月，缓刑一年六个月，并处罚金五万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 被告人陈某1犯开设赌场罪，判处有期徒刑一年四个月，缓刑一年六个月，并处罚金四万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 被告人王某某犯开设赌场罪，判处有期徒刑一年六个月，缓刑一年十个月，并处罚金六万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 被告人陈某2犯开设赌场罪，判处有期徒刑一年四个月，缓刑一年六个月，并处罚金五万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 被告人焦某3犯开设赌场罪，判处有期徒刑一年，缓刑一年二个月，并处罚金三万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 被告人慕容某某犯开设赌场罪，判处有期徒刑一年，缓刑一年二个月，并处罚金三万元。 （缓刑考验期从判决确定之日起计算。罚金已预交。） 九、各被告人退出的违法所得二十二万六千元（暂扣于公安机关），予以没收，上缴国库。 扣押在案的作案工具电脑主机28台、手提电脑1台、一体式台式电脑1台、手机12台、U盘10个、SD卡3张，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长莫石此 审判员李粉粉 人民陪审员区学深 二〇一八年五月十四日 书记员刘永烨 附相关法律条文 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。","writId":"029322c3647994b5128033907eac2f241ae","writName":"焦某1、焦某2开设赌场一审刑事判决书"}
