{"ajId":"641c12a7-c4cf-41ec-b1ea-c3cb072f4f8a","ajName":"679刘某某危险驾驶罪一案","ajjbqk":" 经审理查明，2018年3月22日晚，被告人刘某某和陈松福（已判刑）在泗洪县青阳镇一饭店吃饭时饮酒，犯后，被告人刘某某将自己的鲁V×××××小型轿车交予陈松福驾驶，自己乘坐该车。当晚21时12分，陈松福酒后驾驶鲁V×××××小型轿车载明被告人刘某某行驶至泗洪县青阳镇泗洪大街与衡山路交叉路口以东300米处时，被执勤民警当场查获。经宿迁市公安局物证鉴定所鉴定，陈松福血样中检测出乙醇，含量是107mg／100ml，属醉酒驾驶机动车。 另查明，被告人刘某某归案后如实供述了自己及同案犯的犯罪事实；陈松福因犯危险驾驶罪，于2018年7月11日被本院判处拘役一个月零五天，缓刑二个月，并处罚金二千元。 上述事实，被告人刘某某在开庭审理过程中亦不持异议，并有同案犯陈松福的供述，酒精检测笔录及照片，执法视频，宿迁市公安局物证鉴定所出具的鉴定意见，案件查破经过及抓获经过，户籍信息等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人刘某某明知他人饮酒，仍将自己的机动车交予他人在道路上驾驶，危害公共安全，其行为已构成危险驾驶罪，公诉机关指控的罪名成立，本院予以采纳。本案是共同犯罪。被告人刘某某归案后如实供述自己及同案犯的罪行，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第二十五条第一款，第六十七条第三款的规定，判决如下：","pjjg":" 被告人刘某某犯危险驾驶罪，判处拘役一个月，并处罚金二千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月28日起至2019年1月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省宿迁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省泗洪县人民法院 刑事判决书 （2018）苏1324刑初679号 公诉机关江苏省泗洪县人民检察院。 被告人刘某某，男，1967年11月26日出生，汉族，个体户，住山东省安丘市。曾因犯盗窃罪，于1996年1月23日被山东省安丘市人民法院判处有期徒刑15年，2004年1月13日被假释。又因犯敲诈勒索罪，于2010年5月17日被山东省青岛市崂山区人民法院判处有期徒刑二年六个月。现因涉嫌犯危险驾驶罪，于2018年12月3日被泗洪县公安局取保候审。经本院决定，于2018年12月28日被逮捕。现羁押于泗洪县看守所。 泗洪县人民检察院以洪检诉刑诉（2018）684号起诉书指控被告人刘某某犯危险驾驶罪，于2018年12月20日向本院提起公诉。本院于当日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。泗洪县人民检察院指派检察员刘瑞呈出庭支持公诉，被告人刘某某到庭参加诉讼。现已审理终结。 经审理查明，2018年3月22日晚，被告人刘某某和陈松福（已判刑）在泗洪县青阳镇一饭店吃饭时饮酒，犯后，被告人刘某某将自己的鲁V×××××小型轿车交予陈松福驾驶，自己乘坐该车。当晚21时12分，陈松福酒后驾驶鲁V×××××小型轿车载明被告人刘某某行驶至泗洪县青阳镇泗洪大街与衡山路交叉路口以东300米处时，被执勤民警当场查获。经宿迁市公安局物证鉴定所鉴定，陈松福血样中检测出乙醇，含量是107mg／100ml，属醉酒驾驶机动车。 另查明，被告人刘某某归案后如实供述了自己及同案犯的犯罪事实；陈松福因犯危险驾驶罪，于2018年7月11日被本院判处拘役一个月零五天，缓刑二个月，并处罚金二千元。 上述事实，被告人刘某某在开庭审理过程中亦不持异议，并有同案犯陈松福的供述，酒精检测笔录及照片，执法视频，宿迁市公安局物证鉴定所出具的鉴定意见，案件查破经过及抓获经过，户籍信息等证据予以证实，足以认定。 本院认为，被告人刘某某明知他人饮酒，仍将自己的机动车交予他人在道路上驾驶，危害公共安全，其行为已构成危险驾驶罪，公诉机关指控的罪名成立，本院予以采纳。本案是共同犯罪。被告人刘某某归案后如实供述自己及同案犯的罪行，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第二十五条第一款，第六十七条第三款的规定，判决如下： 被告人刘某某犯危险驾驶罪，判处拘役一个月，并处罚金二千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月28日起至2019年1月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省宿迁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员邵成虎 二〇一八年十二月二十八日 法官助理张进 书记员张寒云 附录法律条文 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的；、 （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第二十五条共同犯罪是指二以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"008992c223c64af7a1ad0f23dd25ac411ed","writName":"679刘某某危险驾驶罪一审刑事判决书"}
