{"ajId":"0938edc2-e56d-4925-a8d5-a5ec323b9544","ajName":"郑新禹走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 公诉机关指控：2015年7月15日23时许，被告人郑新禹伙同孙慧鑫（另案处理）在沈阳市和平区北四路39号西部酒城附近以人民币220元的价格向赵博凯贩卖立健亭牌复方磷酸可待因溶液2瓶。被告人郑新禹、孙慧鑫在交易时被现场抓获。经中国医科大学法医司法鉴定中心检验，上述复方磷酸可待因溶液（立健亭）2瓶，瓶内淡黄色液体总体积240毫升，净重270克，淡黄色液体中检出磷酸可待因成分，含有磷酸可待因总重0.22克。 上述事实，被告人郑新禹及其辩护人在法庭审理过程中亦无异议，且有同案犯孙慧鑫的供述、证人赵某及杨奇的证言、搜查笔录、扣押决定书、扣押清单、提取笔录、辨认笔录、手机微信聊天记录、案件来源、抓捕经过、人口基本信息表、电话查询记录、行政处罚决定书、被告人郑新禹的供述等证据证实，足以认定。 辩护人提出被告人郑新禹存在初犯、认罪态度较好、积极悔过等从轻处罚的辩护意见。 ","cpfxgc":"本院认为，被告人郑新禹违反国家法律规定，明知是毒品仍向他人出售，其行为已构成贩卖毒品罪，故公诉机关指控成立。被告人郑新禹伙同孙慧鑫共同实施贩卖毒品行为，系共同犯罪。辩护人提出的辩护意见经查属实，本院予以采纳。被告人郑新禹到案后能够如实供述全部犯罪事实，认罪态度较好，积极悔过，且本案存在特情引诱情节，可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条一款、四款，第二十五条、第五十二条、第六十七条三款、第六十四条、第六十一条、第六十二条判决如下：","pjjg":" 被告人郑新禹犯贩卖毒品罪，判处拘役一个月，并处罚金人民币一万元整，依法上缴国库。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2016年11月15日起至2016年12月14日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"郑新禹走私、贩卖、运输、制造毒品罪一审刑事判决书 辽宁省沈阳市和平区人民法院 刑事判决书 （2016）辽0102刑初1092号 公诉机关沈阳市和平区人民检察院。 被告人郑新禹，男，1994年6月12日出生于辽宁省沈阳市，汉族，小学文化，无职业，户籍所在地：辽宁省沈阳市浑南区。2015年3月13日因吸食毒品被沈阳市公安局浑南分局罚款二百元。因涉嫌犯贩卖毒品罪于2015年7月17日被沈阳市公安局于洪分局取保候审，2016年7月15日被沈阳市公安局于洪分局监视居住，2016年11月15日被依法逮捕。 辩护人王利，系辽宁申扬律师事务所专职律师。 沈阳市和平区人民检察院以沈和检公诉刑诉（2016）839号起诉书指控被告人郑新禹犯贩卖毒品罪，于2016年11月11日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。沈阳市和平区人民检察院指派检察员杨丽莹、张宇奇出庭支持公诉，被告人郑新禹及其辩护人到庭参加诉讼，现已审理终结。 公诉机关指控：2015年7月15日23时许，被告人郑新禹伙同孙慧鑫（另案处理）在沈阳市和平区北四路39号西部酒城附近以人民币220元的价格向赵博凯贩卖立健亭牌复方磷酸可待因溶液2瓶。被告人郑新禹、孙慧鑫在交易时被现场抓获。经中国医科大学法医司法鉴定中心检验，上述复方磷酸可待因溶液（立健亭）2瓶，瓶内淡黄色液体总体积240毫升，净重270克，淡黄色液体中检出磷酸可待因成分，含有磷酸可待因总重0.22克。 上述事实，被告人郑新禹及其辩护人在法庭审理过程中亦无异议，且有同案犯孙慧鑫的供述、证人赵某及杨奇的证言、搜查笔录、扣押决定书、扣押清单、提取笔录、辨认笔录、手机微信聊天记录、案件来源、抓捕经过、人口基本信息表、电话查询记录、行政处罚决定书、被告人郑新禹的供述等证据证实，足以认定。 辩护人提出被告人郑新禹存在初犯、认罪态度较好、积极悔过等从轻处罚的辩护意见。 本院认为，被告人郑新禹违反国家法律规定，明知是毒品仍向他人出售，其行为已构成贩卖毒品罪，故公诉机关指控成立。被告人郑新禹伙同孙慧鑫共同实施贩卖毒品行为，系共同犯罪。辩护人提出的辩护意见经查属实，本院予以采纳。被告人郑新禹到案后能够如实供述全部犯罪事实，认罪态度较好，积极悔过，且本案存在特情引诱情节，可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条一款、四款，第二十五条、第五十二条、第六十七条三款、第六十四条、第六十一条、第六十二条判决如下： 被告人郑新禹犯贩卖毒品罪，判处拘役一个月，并处罚金人民币一万元整，依法上缴国库。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2016年11月15日起至2016年12月14日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 代理审判员王为 二〇一六年十一月二十九日 书记员王雅楠","writId":"0494ac721bd5c6ee4242f364a1b90aae4ac","writName":"郑新禹走私、贩卖、运输、制造毒品罪一审刑事判决书"}
