{"ajId":"f0140796-2b9a-4730-8f3b-cb80e74aef26","ajName":"聂德城强制猥亵、侮辱罪一案","ajjbqk":" 瑞安市人民检察院指控，2019年3月12日凌晨2时许，被告人聂德城在瑞安市包厢内，趁被害人林某上厕所之际，强行进入并脱光被害人林某的上衣，不顾被害人林某的反抗，强行亲其嘴巴、摸其胸部，并用手指抠摸其阴道。 同日凌晨3时许，被害人林某报警，被告人聂德城在现场被公安机关抓获。 对于以上指控事实，公诉机关提供了相应的证据，认定被告人聂德城的行为已构成强制猥亵罪，应当依照《中华人民共和国刑法》第二百三十七条第一款之规定，予以惩处。 被告人聂德城对上述指控没有异议。 辩护人王光勇辩称，1、有自首情节；2、系初犯，建议适用缓刑。 经审理查明，2019年3月12日凌晨2时许，被告人聂德城在瑞安市包厢内，趁被害人林某上厕所之际，强行进入并脱光被害人林某的上衣，不顾被害人林某的反抗，强行亲其嘴巴、摸其胸部，并用手指抠摸其阴道。被害人林某称打电话给男朋友，被告人聂德城遂停止。 同日凌晨3时许，被害人林某报警，被告人聂德城在现场被公安机关抓获。 案发后，被告人聂德城家属赔偿被害人林某人民币10000元，并得取被害人的谅解。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1、被告人聂德城的当庭供述，供认上述强制猥亵的事实。 2、被害人林某的陈述及辨认笔录，证明在KTV的厕所内，被告人聂德城脱光其上衣，亲自己、摸自己的胸部，用手抠摸自己的阴道，后自己给朋友打了电话，被告人才停止。辨认出被告人聂德城。 3、证人龚某的证言，证明2019年3月11日晚，与被告人聂德城及李某2饭后到新王府KTV里玩，每人都叫了小姐，至次日凌晨零时50分许，自己与李某2先后离开。 4、证人康某的证言，证明自己是KTV的经理，2019年3月12日凌晨1时30分许，与陈某到225包厢内时，一个小姐上身赤裸，与一个客人坐在沙发上，小姐说客人把她衣服扒光了，还摸了她，客人不承认，后来客人打110报警说“在KTV里喝酒，有小姐告他把小姐衣报扒光了，他没有做这种事，小姐不让他走”，后来自己看客人说不清报警原因、事发地址，于是自己来到包厢外，打安阳派出所的报警电话，不久警察到场。 5、证人陈某的证言，证明接到消息来到包厢内，看到一小姐上身赤裸，还有一客人，小姐称客人要非礼她，客人不承认，后来客人报警，但因醉酒说不清楚，于是康某报警，后来警察到场。 6、证人李某1的证言，证明案发当天，听到包厢洗手间内有人争吵，后来再次进包厢看到小姐上身赤裸坐在沙发上，一客人坐在旁边，小姐要自己帮忙报警，后来自己通知经理陈某过来处理。 7、证人宋某的证言，证明案发当天看到225包厢内一个小姐上身赤裸坐在沙发上与客人争吵。 8、微信聊天截图，证明案发前后被害人林某与他人聊天的内容，林某告诉朋友被客人欺侮。 9、检查笔录、照片，证明对被害人林某进行身体检查，发现被害人左小臂处有一处淤青、背部后颈下方有一处损伤。 10、现场勘验检查笔录，证明案发现场的情况。 11、瑞安市公安局受案登记表，证明2019年3月12日3时25分，接被害人林某报警称在新王府KTV包厢内被客人猥亵。 12、瑞安市公安局安阳派出所情况说明，证明2019年3月12日凌晨2时多，接到报警称在新王府KTV225包厢内，有客人把小姐的衣服脱光，随后民警出警将被告人聂德城传唤到安阳所内。 13、报警录音，证明被告人聂德城称在KTV里有人告他性侵，不让他走，让警察过来查一下。 14、谅解书，证明案发后，被告人聂德城家属赔偿被害人人民币10000元，并取得被害人的谅解。 15、户籍证明，证明被告人聂德城的身份。 上述证据能够互相印证，足以认定。 ","cpfxgc":"本院认为，被告人聂德城强制猥亵他人，其行为已触犯刑律，构成强制猥亵罪。公诉机关指控的罪名成立。被告人聂德城报警的目的不是投案，而是因被害人等不让其离开，且归案后未如实交代自己的主要犯罪事实，不属自首。辩护人王光勇有关被告人聂德城有自首情节的辩护意见，与法律规定不符，不予采纳。被告人聂德城系初犯，能当庭认罪，并取得被害人的谅解，可酌情从轻处罚。辩护人王光勇相关从轻处罚的辩护意见，予以采纳，但有关适用缓刑的辩护意见，不予采纳。为严明国法，惩罚犯罪，保护公民的人身权利、民主权利不受侵犯，维护社会秩序，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十七条第一款之规定，判决如下：","pjjg":" 被告人聂德城犯强制猥亵罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月12日起至2019年9月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"浙江省瑞安市人民法院 刑事判决书 （2019）浙0381刑初760号 公诉机关浙江省瑞安市人民检察院。 被告人聂德城，男，1990年10月3日出生于福建省古田县，汉族，初中文化，住古田县。因涉嫌犯强制猥亵罪，于2019年3月12日被刑事拘留，同月26日被逮捕。现羁押于瑞安市看守所。 辩护人王光勇，福建建达律师事务所律师。 瑞安市人民检察院以瑞检刑诉［2019］689号起诉书指控被告人聂德城犯强制猥亵罪，于2019年5月20日向本院提起公诉，本院于同日以普通程序立案，并依法组成合议庭，由于涉及个人隐私，于2019年6月13日不公开开庭审理了本案。瑞安市人民检察院指派检察员金亮亮出庭支持公诉。被告人聂德城及辩护人王光勇到庭参加诉讼。现已审理终结。 瑞安市人民检察院指控，2019年3月12日凌晨2时许，被告人聂德城在瑞安市包厢内，趁被害人林某上厕所之际，强行进入并脱光被害人林某的上衣，不顾被害人林某的反抗，强行亲其嘴巴、摸其胸部，并用手指抠摸其阴道。 同日凌晨3时许，被害人林某报警，被告人聂德城在现场被公安机关抓获。 对于以上指控事实，公诉机关提供了相应的证据，认定被告人聂德城的行为已构成强制猥亵罪，应当依照《中华人民共和国刑法》第二百三十七条第一款之规定，予以惩处。 被告人聂德城对上述指控没有异议。 辩护人王光勇辩称，1、有自首情节；2、系初犯，建议适用缓刑。 经审理查明，2019年3月12日凌晨2时许，被告人聂德城在瑞安市包厢内，趁被害人林某上厕所之际，强行进入并脱光被害人林某的上衣，不顾被害人林某的反抗，强行亲其嘴巴、摸其胸部，并用手指抠摸其阴道。被害人林某称打电话给男朋友，被告人聂德城遂停止。 同日凌晨3时许，被害人林某报警，被告人聂德城在现场被公安机关抓获。 案发后，被告人聂德城家属赔偿被害人林某人民币10000元，并得取被害人的谅解。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1、被告人聂德城的当庭供述，供认上述强制猥亵的事实。 2、被害人林某的陈述及辨认笔录，证明在KTV的厕所内，被告人聂德城脱光其上衣，亲自己、摸自己的胸部，用手抠摸自己的阴道，后自己给朋友打了电话，被告人才停止。辨认出被告人聂德城。 3、证人龚某的证言，证明2019年3月11日晚，与被告人聂德城及李某2饭后到新王府KTV里玩，每人都叫了小姐，至次日凌晨零时50分许，自己与李某2先后离开。 4、证人康某的证言，证明自己是KTV的经理，2019年3月12日凌晨1时30分许，与陈某到225包厢内时，一个小姐上身赤裸，与一个客人坐在沙发上，小姐说客人把她衣服扒光了，还摸了她，客人不承认，后来客人打110报警说“在KTV里喝酒，有小姐告他把小姐衣报扒光了，他没有做这种事，小姐不让他走”，后来自己看客人说不清报警原因、事发地址，于是自己来到包厢外，打安阳派出所的报警电话，不久警察到场。 5、证人陈某的证言，证明接到消息来到包厢内，看到一小姐上身赤裸，还有一客人，小姐称客人要非礼她，客人不承认，后来客人报警，但因醉酒说不清楚，于是康某报警，后来警察到场。 6、证人李某1的证言，证明案发当天，听到包厢洗手间内有人争吵，后来再次进包厢看到小姐上身赤裸坐在沙发上，一客人坐在旁边，小姐要自己帮忙报警，后来自己通知经理陈某过来处理。 7、证人宋某的证言，证明案发当天看到225包厢内一个小姐上身赤裸坐在沙发上与客人争吵。 8、微信聊天截图，证明案发前后被害人林某与他人聊天的内容，林某告诉朋友被客人欺侮。 9、检查笔录、照片，证明对被害人林某进行身体检查，发现被害人左小臂处有一处淤青、背部后颈下方有一处损伤。 10、现场勘验检查笔录，证明案发现场的情况。 11、瑞安市公安局受案登记表，证明2019年3月12日3时25分，接被害人林某报警称在新王府KTV包厢内被客人猥亵。 12、瑞安市公安局安阳派出所情况说明，证明2019年3月12日凌晨2时多，接到报警称在新王府KTV225包厢内，有客人把小姐的衣服脱光，随后民警出警将被告人聂德城传唤到安阳所内。 13、报警录音，证明被告人聂德城称在KTV里有人告他性侵，不让他走，让警察过来查一下。 14、谅解书，证明案发后，被告人聂德城家属赔偿被害人人民币10000元，并取得被害人的谅解。 15、户籍证明，证明被告人聂德城的身份。 上述证据能够互相印证，足以认定。 本院认为，被告人聂德城强制猥亵他人，其行为已触犯刑律，构成强制猥亵罪。公诉机关指控的罪名成立。被告人聂德城报警的目的不是投案，而是因被害人等不让其离开，且归案后未如实交代自己的主要犯罪事实，不属自首。辩护人王光勇有关被告人聂德城有自首情节的辩护意见，与法律规定不符，不予采纳。被告人聂德城系初犯，能当庭认罪，并取得被害人的谅解，可酌情从轻处罚。辩护人王光勇相关从轻处罚的辩护意见，予以采纳，但有关适用缓刑的辩护意见，不予采纳。为严明国法，惩罚犯罪，保护公民的人身权利、民主权利不受侵犯，维护社会秩序，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十七条第一款之规定，判决如下： 被告人聂德城犯强制猥亵罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月12日起至2019年9月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长孟海峰 人民陪审员赵庆友 人民陪审员李佩如 二〇一九年六月十九日 （代）书记员詹黎婷","writId":"0437419f207361333a0ea42f82d1914d8f7","writName":"聂德城强制猥亵、侮辱罪一审刑事判决书"}
