{"ajId":"38d5f7f7-81f7-4f96-a3b2-24bce39067b9","ajName":"曾庆武一案","ajjbqk":" 公诉机关指控：2017年3月13日23时许，被告人曾庆武在广州市荔湾区店内，以人民币180元的价格贩卖复方磷酸可待因糖浆1瓶（经鉴定，检出可待因成分）给钟某某时，被民警现场抓获。警察当场从被告人曾庆武身上缴获毒资现金人民币200元。 公诉机关列举相关证据证实指控的事实，认为被告人曾庆武目无国法，贩卖毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，应当以贩卖毒品罪追究其刑事责任。被告人曾庆武如实供述自己的罪行，依法可以从轻处罚。根据本案的具体情节，建议对被告人曾庆武在有期徒刑一年以下的幅度内量刑。提请本院依法判处。 被告人曾庆武对公诉机关指控的犯罪事实及定性均无异议，自愿认罪并请求从轻处罚。 经审理查明的事实与公诉机关指控的事实一致，本院予以认定。 上述事实，被告人曾庆武在开庭审理时无异议，并有受案登记表、立案决定书，现场照片，缴获的毒品、毒资（原物照片），毒品称重照片，证人钟某、林某1、余某1、陈某1、林某2、曾某、庞某、杨某1的证言及辨认笔录，提取笔录、称量取样笔录，搜查笔录、扣押清单、发还清单，现场勘验检查工作记录，现场检测报告书，广东省广州市公安司法鉴定中心出具的穗公（司）鉴（理化）字［2017］00507号理化检验报告，公安机关出具的抓获经过、破案经过、情况说明，被告人曾庆武的供述等证据证实，证据确实、充分，足资认定。 ","cpfxgc":"本院认为，被告人曾庆武无视国家法律，贩卖毒品，其行为已构成贩卖毒品罪，依法应予以惩处。公诉机关指控被告人曾庆武犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。被告人曾庆武如实供述自己的罪行，依法可以从轻处罚。公诉机关提出的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人曾庆武犯贩卖毒品罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月13日起至2017年8月12日止。罚金自本判决发生法律效力第二日起一个月内一次性向本院缴纳，上缴国库。） 二、缴获的毒品（详见扣押清单），予以没收、销毁；毒资人民币200元，予以没收（由广州市公安局荔湾区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市荔湾区人民法院 刑事判决书 （2017）粤0103刑初733号 公诉机关广州市荔湾区人民检察院。 被告人曾庆武，男，1963年8月19日出生，汉族，文盲，住广东省海丰县，现住广州市荔湾区。因本案于2017年3月13日被羁押，次日被刑事拘留，同年4月19日被逮捕。现押于广州市荔湾区看守所（槎头）。 公诉机关以穗荔检诉刑诉［2017］744号起诉书指控被告人曾庆武犯贩卖毒品罪，于2017年7月11日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广州市荔湾区人民检察院指派检察员郑键婕出庭支持公诉，被告人曾庆武到庭参加诉讼。现已审理终结。 公诉机关指控：2017年3月13日23时许，被告人曾庆武在广州市荔湾区店内，以人民币180元的价格贩卖复方磷酸可待因糖浆1瓶（经鉴定，检出可待因成分）给钟某某时，被民警现场抓获。警察当场从被告人曾庆武身上缴获毒资现金人民币200元。 公诉机关列举相关证据证实指控的事实，认为被告人曾庆武目无国法，贩卖毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，应当以贩卖毒品罪追究其刑事责任。被告人曾庆武如实供述自己的罪行，依法可以从轻处罚。根据本案的具体情节，建议对被告人曾庆武在有期徒刑一年以下的幅度内量刑。提请本院依法判处。 被告人曾庆武对公诉机关指控的犯罪事实及定性均无异议，自愿认罪并请求从轻处罚。 经审理查明的事实与公诉机关指控的事实一致，本院予以认定。 上述事实，被告人曾庆武在开庭审理时无异议，并有受案登记表、立案决定书，现场照片，缴获的毒品、毒资（原物照片），毒品称重照片，证人钟某、林某1、余某1、陈某1、林某2、曾某、庞某、杨某1的证言及辨认笔录，提取笔录、称量取样笔录，搜查笔录、扣押清单、发还清单，现场勘验检查工作记录，现场检测报告书，广东省广州市公安司法鉴定中心出具的穗公（司）鉴（理化）字［2017］00507号理化检验报告，公安机关出具的抓获经过、破案经过、情况说明，被告人曾庆武的供述等证据证实，证据确实、充分，足资认定。 本院认为，被告人曾庆武无视国家法律，贩卖毒品，其行为已构成贩卖毒品罪，依法应予以惩处。公诉机关指控被告人曾庆武犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。被告人曾庆武如实供述自己的罪行，依法可以从轻处罚。公诉机关提出的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人曾庆武犯贩卖毒品罪，判处拘役五个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月13日起至2017年8月12日止。罚金自本判决发生法律效力第二日起一个月内一次性向本院缴纳，上缴国库。） 二、缴获的毒品（详见扣押清单），予以没收、销毁；毒资人民币200元，予以没收（由广州市公安局荔湾区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员陈枫 二〇一七年七月十九日 书记员黄坚 彭嫦","writId":"029e17720b80ea8504a7998f410c92bf6ac","writName":"曾庆武一审刑事判决书"}
