{"ajId":"533baf53-a8ec-47d0-aefb-1226d2a013d1","ajName":"温某通寻衅滋事罪一案","ajjbqk":" 公诉机关指控：2016年7月17日22时许，被害人詹某1因欠款与许某1（另案处理）等人相约在园东花园的某酒店内见面，许某1觉得被害人詹某1没有还钱的诚意，便叫来罗某1（另案处理）、被告人温某通等人。23时许，许某1突然殴打被害人詹某1，并追打至店门口，与林某1、罗某1、被告人温某通等人一起殴打被害人詹某1。后被害人詹某1逃离，罗某1、被告人温某通离开。 经鉴定，被害人詹某1所受损伤评定为轻伤二级。 公诉机关提供了书证、证人证言、被害人陈述、被告人供述及辩解、鉴定意见、勘验检查辨认笔录、视听资料等证据证实上述事实，并据此认为被告人温某通的行为已构成寻衅滋事罪，提请本院依法判处。 被告人温某通承认控罪，对公诉机关指控的寻衅滋事事实无异议，辩称其当时喝了酒，一时冲动所为，请求从轻处罚。 辩护人发表如下辩护意见：一、被告人犯罪情节显著轻微，是仗义犯罪，且赔偿了被害人损失，得到了被害人谅解，有减轻处罚的情节；二、被告人家庭条件差，小孩子及父母需要其照顾，请法庭量刑时予以考虑。 经审理查明，公诉机关指控被告人温某通伙同他人寻衅滋事的犯罪事实清楚。另查明，被告人温某通曾因犯抢劫罪，于2013年5月15日被深圳市宝安区人民法院判处有期徒刑四年，并处罚金人民币二千元，2015年6月12日被假释，假释考验期为2015年6月12日至2016年10月8日。2016年9月18日被告人温某通因本案被抓获归案。2016年10月13日，同案人许某1、罗某1及被告人温某通委托家属代表许某2鑫，与被害人詹某1达成赔偿协议书，并赔偿被害人詹某1人民币888000元；被害人詹某1对许某1、罗某1及被告人温某通表示谅解，请求司法机关对其等人从轻处罚。 上述事实，有经法庭举证、质证、认证的下列证据证实：1、被告人的身份材料、调取证据通知书、刑事判决书、假释证明书、抓获经过、赔偿协议书、谅解书、收据等书证；2、证人许某1、罗某1、林某1、刘某、陈某的证言；3、被害人詹某1的陈述；4、被告人温某通的供述与辩解；5、人体损伤程度鉴定意见书；6、现场勘查笔录、现场图、现场照片及辨认笔录；7、监控录像视频及截图。证据确实、充分，能够相互印证，已经形成完整证据链条，足以认定。本院予以确认。 ","cpfxgc":"本院认为，被告人温某通无视国家法律，结伙随意殴打他人，致一人轻伤，情节恶劣，破坏社会秩序，其行为已构成寻衅滋事罪，应依法予以惩罚。公诉机关指控的罪名成立。 本案系因民间债务纠纷引发，被告人温某通到案后能够如实供述其所犯罪行，认罪态度较好，可以从轻处罚。被告人温某通及其他同案人员已赔偿被害人詹某1的全部损失，并取得被害人谅解，可以酌情从轻处罚。 被告人温某通曾因犯抢劫罪被判处有期徒刑四年，并处罚金人民币二千元，2015年6月12日被假释，实际执行刑期二年八个月零四天，剩余刑期一年三个月零二十六天。被告人温某通在假释考验期限内再犯新罪，应当撤销假释，与前罪未执行的刑罚进行数罪并罚。依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条第一款、第六十七条第三款、第七十一条、第八十六之规定，判决如下：","pjjg":" 一、撤销广东省清远市中级人民法院2015年6月10日（2015）清中法刑执字第2381号对罪犯温某通予以假释的刑事裁定。 二、被告人温某通犯寻衅滋事罪，判处有期徒刑一年；其犯抢劫罪（前罪），判处有期徒刑四年，并处罚金人民币二千元，尚余刑期一年三个月零二十六天未执行（实际执行刑期二年八个月零四天）；数罪并罚，决定执行有期徒刑一年十个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月18日起至2018年7月17日止；罚金已缴纳完毕。） 服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省深圳市福田区人民法院 刑事判决书 （2016）粤0304刑初2061号 公诉机关深圳市福田区人民检察院。 被告人温某通，男，汉族，初中文化，户籍地：广东省河源市紫金县，暂住深圳市龙岗区，原系某有限公司业务员。曾因犯抢劫罪，于2013年5月15日被深圳市宝安区人民法院判处有期徒刑四年，2015年6月12日被假释；现因涉嫌犯寻衅滋事罪，于2016年9月18日被抓获，当日被深圳市公安局福田分局刑事拘留，2016年9月30日被逮捕。现羁押于深圳市福田区看守所。 辩护人杨秋俊，广东联建律师事务所律师。 深圳市福田区人民检察院以深福检刑诉［2017］7号起诉书指控被告人温某通犯寻衅滋事罪，于2016年12月29日向本院提起公诉。本院依法适用普通程序，并组成合议庭，于2017年3月6日公开开庭审理了本案。深圳市福田区人民检察院指派检察员孟薇出庭支持公诉。被告人温某通及辩护人杨秋俊均到庭参加诉讼。本案现已审理终结。 公诉机关指控：2016年7月17日22时许，被害人詹某1因欠款与许某1（另案处理）等人相约在园东花园的某酒店内见面，许某1觉得被害人詹某1没有还钱的诚意，便叫来罗某1（另案处理）、被告人温某通等人。23时许，许某1突然殴打被害人詹某1，并追打至店门口，与林某1、罗某1、被告人温某通等人一起殴打被害人詹某1。后被害人詹某1逃离，罗某1、被告人温某通离开。 经鉴定，被害人詹某1所受损伤评定为轻伤二级。 公诉机关提供了书证、证人证言、被害人陈述、被告人供述及辩解、鉴定意见、勘验检查辨认笔录、视听资料等证据证实上述事实，并据此认为被告人温某通的行为已构成寻衅滋事罪，提请本院依法判处。 被告人温某通承认控罪，对公诉机关指控的寻衅滋事事实无异议，辩称其当时喝了酒，一时冲动所为，请求从轻处罚。 辩护人发表如下辩护意见：一、被告人犯罪情节显著轻微，是仗义犯罪，且赔偿了被害人损失，得到了被害人谅解，有减轻处罚的情节；二、被告人家庭条件差，小孩子及父母需要其照顾，请法庭量刑时予以考虑。 经审理查明，公诉机关指控被告人温某通伙同他人寻衅滋事的犯罪事实清楚。另查明，被告人温某通曾因犯抢劫罪，于2013年5月15日被深圳市宝安区人民法院判处有期徒刑四年，并处罚金人民币二千元，2015年6月12日被假释，假释考验期为2015年6月12日至2016年10月8日。2016年9月18日被告人温某通因本案被抓获归案。2016年10月13日，同案人许某1、罗某1及被告人温某通委托家属代表许某2鑫，与被害人詹某1达成赔偿协议书，并赔偿被害人詹某1人民币888000元；被害人詹某1对许某1、罗某1及被告人温某通表示谅解，请求司法机关对其等人从轻处罚。 上述事实，有经法庭举证、质证、认证的下列证据证实：1、被告人的身份材料、调取证据通知书、刑事判决书、假释证明书、抓获经过、赔偿协议书、谅解书、收据等书证；2、证人许某1、罗某1、林某1、刘某、陈某的证言；3、被害人詹某1的陈述；4、被告人温某通的供述与辩解；5、人体损伤程度鉴定意见书；6、现场勘查笔录、现场图、现场照片及辨认笔录；7、监控录像视频及截图。证据确实、充分，能够相互印证，已经形成完整证据链条，足以认定。本院予以确认。 本院认为，被告人温某通无视国家法律，结伙随意殴打他人，致一人轻伤，情节恶劣，破坏社会秩序，其行为已构成寻衅滋事罪，应依法予以惩罚。公诉机关指控的罪名成立。 本案系因民间债务纠纷引发，被告人温某通到案后能够如实供述其所犯罪行，认罪态度较好，可以从轻处罚。被告人温某通及其他同案人员已赔偿被害人詹某1的全部损失，并取得被害人谅解，可以酌情从轻处罚。 被告人温某通曾因犯抢劫罪被判处有期徒刑四年，并处罚金人民币二千元，2015年6月12日被假释，实际执行刑期二年八个月零四天，剩余刑期一年三个月零二十六天。被告人温某通在假释考验期限内再犯新罪，应当撤销假释，与前罪未执行的刑罚进行数罪并罚。依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条第一款、第六十七条第三款、第七十一条、第八十六之规定，判决如下： 一、撤销广东省清远市中级人民法院2015年6月10日（2015）清中法刑执字第2381号对罪犯温某通予以假释的刑事裁定。 二、被告人温某通犯寻衅滋事罪，判处有期徒刑一年；其犯抢劫罪（前罪），判处有期徒刑四年，并处罚金人民币二千元，尚余刑期一年三个月零二十六天未执行（实际执行刑期二年八个月零四天）；数罪并罚，决定执行有期徒刑一年十个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月18日起至2018年7月17日止；罚金已缴纳完毕。） 服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长姜菁菁 人民陪审员陈绍粦 人民陪审员蒋如秋 二〇一七年三月二十九日 书记员陈鹏 刘飞飞 附相关法律法规 《中华人民共和国刑法》 第二百九十三条［寻衅滋事罪］有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二十五条［共同犯罪概念］共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十一条［判决宣告后又犯新罪的并罚］判决宣告以后，刑罚执行完毕以前，被判刑的犯罪分子又犯罪的，应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第八十六条［假释的撤销及其处理］被假释的犯罪分子，在假释考验期限内犯新罪，应当撤销假释，依照本法第七十一条的规定实行数罪并罚。","writId":"05135fbc7051d6c2e81dd5ed742de7de4fe","writName":"温某通寻衅滋事罪一审刑事判决书"}
