{"ajId":"e8754a5b-6d7f-4980-9be9-19ce5c6ee614","ajName":"佘桂练诈骗一案","ajjbqk":" 原判认定，（一）合同诈骗犯罪事实：2014年1月16日，被告人佘桂练谎称昌吉市朝阳印刷有限责任公司有一台海德堡SM102型四色印刷机要出售，并称已支付定金，遂与被害人吕某某商谈以400000元的价格购买该印刷机，并与吕某某签订一份《海德堡四色印刷机转让合同》，上面加盖“昌吉市朝阳彩印有限公司”印章。同日以银行转账的方式骗取被害人吕某某现金200000元。（二）诈骗犯罪事实：1.2013年1月1日、1月3日，被告人佘桂练经他人介绍认识被害人王某某，佘桂练以介绍出售一台98年产的双色胶印机为由，二次骗取被害人王某某现金45000元；2.2013年7月9日，被告人佘桂练隐瞒自己的身份，以张某某的身份通过QQ认识被害人刘某，佘桂练以合伙购买一台海德堡印刷机进行倒卖为由，骗取刘某现金50000元；3.2013年8月20日、8月21日，被告人佘桂练隐瞒自己身份，以张某某的身份通过QQ认识被害人王某某，佘桂练以介绍出售一台日本小森四色印刷机为由，二次骗取王某某现金60000元；4.2013年9月11日，被告人佘桂练经他人介绍认识被害人金某某，佘桂练以介绍出售一台小森640型印刷机为由，骗取金某某现金50000元；5、2014年1月26日，被告人佘桂练以合伙倒卖二手印刷机为由，骗取被害人陈某某现金20000元；同年3月份的一天，佘桂练又以购买印刷机需要支付运费为由，骗取被害人陈某某现金10000元；6.2014年3月22日，被告人佘桂练虚构有一台海德堡印刷机要出售，将被害人陈某某骗至昌吉市朝阳印刷有限责任公司看完设备后，通过银行转账以收取定金的名义骗取陈某某现金100000元。 根据以上事实，原审法院认为，被告人佘桂练以非法占有为目的，在签订、履行合同过程中骗取他人财物，价值200000元，数额巨大，其行为已构成合同诈骗罪；被告人佘桂练以非法占有为目的，采取虚构事实、隐瞒真相的方法骗取他人财物，价值335000元，数额巨大，其行为已构成诈骗罪，应当两罪并罚。被告人佘桂练到案后能够如实供述自己的罪行，系坦白，可以从轻处罚。被告人佘桂练违法所得应当责令退赔。遂依照《中华人民共和国刑法》第二百二十四条第（一）项、第二百六十六条、第六十九条、第六十七条第三款、第六十四条之规定，判决：一、被告人佘桂练犯合同诈骗罪，判处有期徒刑五年，并处罚金60000元；犯诈骗罪，判处有期徒刑七年，并处罚金100000元。两罪并罚，决定执行有期徒刑十一年，并处罚金160000元；二、责令被告人佘桂练退赔诈骗被害人吕某某现金200000元、王某某现金45000元、刘某现金50000元、王某某现金60000元、金某某现金50000元、陈某某现金30000元、陈某某现金100000元。 上诉人佘桂练上诉称，其对原审判决认定的事实无异议，但原判量刑过重，请求对其从轻判处。 经审理查明：原判认定上诉人佘桂练犯合同诈骗罪、诈骗罪的事实正确，本院予以确认。 认定上述事实的证据有： （一）合同诈骗罪的证据：被害人吕某某的报案材料及陈述、《海德堡四色印刷机转让合同》、昌吉市农村信用社客户回单、被告人佘桂练的农村信用银行卡取款明细、证人证言、被害人的辨认笔录、证人欧某的辨认笔录、昌吉市公安局刑事科学技术鉴定书、被告人佘桂练的供述与辩解。 （二）诈骗罪的证据：1、被害人王某某的陈述、中国农业银行网上银行电子回单、电子银行实时转账交易回单、证人刘某某出具的证明、被告人佘桂练的供述与辩解；2、被害人刘某的陈述、中国农业银行借记卡明细单、证人李某的证言、被告人佘桂练的供述与辩解；3、被害人王某某的陈述、中国农业银行借记卡明细单、证人孔某、张某某的证言、被告人佘桂练的供述与辩解；4、被害人金某某的陈述、中国农业银行存款业务回单、被告人佘桂练的供述与辩解；5、被害人陈某某的陈述、收据、被告人佘桂练的供述与辩解；6、被害人陈某某的报案材料、陈述、中国农业银行顺德容里支行金穗借记卡明细对账单、中国农业银行新医东路支行借记卡客户资料信息、借记卡明细查询，证人张某、潘某的证言、被告人佘桂练的供述与辩解；7、被告人的户籍证明、抓获经过等证据。 上述证据，经原审庭审举证、质证，查证属实，证据之间相互印证，形成证据锁链，能够证实上述事实，本院予以确认。 ","cpfxgc":"本院认为，上诉人佘桂练以非法占有为目的，在签订、履行合同过程中骗取他人财物，价值200000元，数额巨大，其行为已构成合同诈骗罪；上诉人佘桂练以非法占有为目的，采取虚构事实、隐瞒真相的方法骗取他人财物，价值335000元，数额巨大，其行为已构成诈骗罪，应当对其数罪并罚，原判定性准确。原判根据上诉人佘桂练的犯罪事实、性质及其社会危害程度，并充分考虑上诉人佘桂练到案后能如实供述的坦白情节，在法定刑幅度内已予从轻处罚。上诉人的上诉请求不能成立，本院不予支持。原判认定事实和适用法律正确，量刑适当，审判程序合法，应予维持。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：","pjjg":" 驳回上诉，维持原判。 本裁定为终审裁定。","qw":"昌吉回族自治州中级人民法院 刑事裁定书 （2015）昌中刑终字第14号 原公诉机关昌吉市人民检察院。 上诉人（原审被告人）佘桂练，男，1983年1月24日出生，汉族，小学文化，无固定职业。2014年6月8日，因涉嫌犯合同诈骗罪被昌吉市公安局刑事拘留，同年7月14日被依法逮捕，现羁押于昌吉市看守所。 昌吉市人民法院审理昌吉市人民检察院指控原审被告人佘桂练犯合同诈骗罪、诈骗罪一案，于2014年12月11日作出（2014）昌刑初字第406号刑事判决。原审被告人佘桂练不服，提出上诉。本院受理后，依法组成合议庭，经过阅卷，讯问上诉人，认为本案事实清楚，决定不开庭进行了审理。本案现已审理终结。 原判认定，（一）合同诈骗犯罪事实：2014年1月16日，被告人佘桂练谎称昌吉市朝阳印刷有限责任公司有一台海德堡SM102型四色印刷机要出售，并称已支付定金，遂与被害人吕某某商谈以400000元的价格购买该印刷机，并与吕某某签订一份《海德堡四色印刷机转让合同》，上面加盖“昌吉市朝阳彩印有限公司”印章。同日以银行转账的方式骗取被害人吕某某现金200000元。（二）诈骗犯罪事实：1.2013年1月1日、1月3日，被告人佘桂练经他人介绍认识被害人王某某，佘桂练以介绍出售一台98年产的双色胶印机为由，二次骗取被害人王某某现金45000元；2.2013年7月9日，被告人佘桂练隐瞒自己的身份，以张某某的身份通过QQ认识被害人刘某，佘桂练以合伙购买一台海德堡印刷机进行倒卖为由，骗取刘某现金50000元；3.2013年8月20日、8月21日，被告人佘桂练隐瞒自己身份，以张某某的身份通过QQ认识被害人王某某，佘桂练以介绍出售一台日本小森四色印刷机为由，二次骗取王某某现金60000元；4.2013年9月11日，被告人佘桂练经他人介绍认识被害人金某某，佘桂练以介绍出售一台小森640型印刷机为由，骗取金某某现金50000元；5、2014年1月26日，被告人佘桂练以合伙倒卖二手印刷机为由，骗取被害人陈某某现金20000元；同年3月份的一天，佘桂练又以购买印刷机需要支付运费为由，骗取被害人陈某某现金10000元；6.2014年3月22日，被告人佘桂练虚构有一台海德堡印刷机要出售，将被害人陈某某骗至昌吉市朝阳印刷有限责任公司看完设备后，通过银行转账以收取定金的名义骗取陈某某现金100000元。 根据以上事实，原审法院认为，被告人佘桂练以非法占有为目的，在签订、履行合同过程中骗取他人财物，价值200000元，数额巨大，其行为已构成合同诈骗罪；被告人佘桂练以非法占有为目的，采取虚构事实、隐瞒真相的方法骗取他人财物，价值335000元，数额巨大，其行为已构成诈骗罪，应当两罪并罚。被告人佘桂练到案后能够如实供述自己的罪行，系坦白，可以从轻处罚。被告人佘桂练违法所得应当责令退赔。遂依照《中华人民共和国刑法》第二百二十四条第（一）项、第二百六十六条、第六十九条、第六十七条第三款、第六十四条之规定，判决：一、被告人佘桂练犯合同诈骗罪，判处有期徒刑五年，并处罚金60000元；犯诈骗罪，判处有期徒刑七年，并处罚金100000元。两罪并罚，决定执行有期徒刑十一年，并处罚金160000元；二、责令被告人佘桂练退赔诈骗被害人吕某某现金200000元、王某某现金45000元、刘某现金50000元、王某某现金60000元、金某某现金50000元、陈某某现金30000元、陈某某现金100000元。 上诉人佘桂练上诉称，其对原审判决认定的事实无异议，但原判量刑过重，请求对其从轻判处。 经审理查明：原判认定上诉人佘桂练犯合同诈骗罪、诈骗罪的事实正确，本院予以确认。 认定上述事实的证据有： （一）合同诈骗罪的证据：被害人吕某某的报案材料及陈述、《海德堡四色印刷机转让合同》、昌吉市农村信用社客户回单、被告人佘桂练的农村信用银行卡取款明细、证人证言、被害人的辨认笔录、证人欧某的辨认笔录、昌吉市公安局刑事科学技术鉴定书、被告人佘桂练的供述与辩解。 （二）诈骗罪的证据：1、被害人王某某的陈述、中国农业银行网上银行电子回单、电子银行实时转账交易回单、证人刘某某出具的证明、被告人佘桂练的供述与辩解；2、被害人刘某的陈述、中国农业银行借记卡明细单、证人李某的证言、被告人佘桂练的供述与辩解；3、被害人王某某的陈述、中国农业银行借记卡明细单、证人孔某、张某某的证言、被告人佘桂练的供述与辩解；4、被害人金某某的陈述、中国农业银行存款业务回单、被告人佘桂练的供述与辩解；5、被害人陈某某的陈述、收据、被告人佘桂练的供述与辩解；6、被害人陈某某的报案材料、陈述、中国农业银行顺德容里支行金穗借记卡明细对账单、中国农业银行新医东路支行借记卡客户资料信息、借记卡明细查询，证人张某、潘某的证言、被告人佘桂练的供述与辩解；7、被告人的户籍证明、抓获经过等证据。 上述证据，经原审庭审举证、质证，查证属实，证据之间相互印证，形成证据锁链，能够证实上述事实，本院予以确认。 本院认为，上诉人佘桂练以非法占有为目的，在签订、履行合同过程中骗取他人财物，价值200000元，数额巨大，其行为已构成合同诈骗罪；上诉人佘桂练以非法占有为目的，采取虚构事实、隐瞒真相的方法骗取他人财物，价值335000元，数额巨大，其行为已构成诈骗罪，应当对其数罪并罚，原判定性准确。原判根据上诉人佘桂练的犯罪事实、性质及其社会危害程度，并充分考虑上诉人佘桂练到案后能如实供述的坦白情节，在法定刑幅度内已予从轻处罚。上诉人的上诉请求不能成立，本院不予支持。原判认定事实和适用法律正确，量刑适当，审判程序合法，应予维持。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长李佩隶 审判员刘艳蓉 代理审判员彭国梅 二〇一五年一月二十七日 书记员陈传红","writId":"063ec9f3f206a9c633cca0ad4a45596e33a","writName":"佘桂练诈骗案二审刑事判决书"}
