{"ajId":"34d90e7a-ddd7-4f2f-ba46-496b741e2d2c","ajName":"张爱军危险驾驶一案","ajjbqk":" 河北省任丘市人民检察院指控，2016年3月12日23时许，被告人张某酒后驾驶号牌为冀J×××××的小型轿车，行驶至任丘市华油东风西路总医院门前路段时，与被害人高某驾驶的号牌为冀J×××××的长安轿车相碰，造成两车受损的交通事故，张某负事故的全部责任。经鉴定，被告人张某静脉血中酒精含量为248.77mg／l00ml。 针对上述事实，公诉机关向本院已交了相关证据予以证实，据此指控被告人张某的行为触犯了刑法第一百三十三条之一的规定，构成危险驾驶罪，提请本院依法惩处。 被告人张某及其辩护人对起诉书指控的犯罪事实及罪名均未提出异议。辩护人辩称，被告人张某主动赔偿被害人经济损失，有自首、立功情节，请求对被告人免予刑事处罚。 经审理查明，2016年3月12日23时许，被告人张某酒后驾驶号牌为冀J×××××的小型轿车，行驶至任丘市华油东风西路总医院门前路段时，与被害人高某驾驶的号牌为冀J×××××的长安轿车相撞，造成两车受损，事故责任认定张某负事故的全部责任。经鉴定，被告人张某静脉血中乙醇含量为248.77mg／l00ml。2016年3月19日，被告人张某赔偿高某经济损失12000元，取得了高某的谅解。交通事故发生后，在高某报警后，被告人张某在现场等待，公安机关抓捕时无拒捕行为，到案后如实供述其犯罪事实。 2016年6月1日，被告人张某协助公安机关抓获负案在逃人员张某，张某因犯污染环境罪被河北省南皮县人民法院判处有期徒刑一年，现判决已生效。 上述事实，有公诉机关提供、并经庭审质证、认证的下列证据予以证实： 1、被告人张某供述，2016年3月12日晚7点左右，他开车到了任丘市庆丰酒店和朋友一起吃饭，吃饭的时候喝了两杯多高脚杯白酒，当晚住在庆丰酒店。在房间呆了一段时间，他想买包烟抽，但是酒店附近没有超市，就开车往市区方向走，想到周围转一转买烟。大约在23点，他沿着昆仑道从南向北走，看到路口灯挺亮的，就右转弯向东继续走，走到总医院北门时，感觉和别人的车碰了一下，他下车和对方说了说，记不清说了什么，就是说车的事，然后他就让围观的人报警。一会儿，交警就来了，把他们带到医院抽了血。经鉴定，他血液中酒精含量每一百毫升248.77毫克。 2、被害人高某陈述，2016年3月12日23时左右，他驾驶冀J×××××长安轿车去华北石油总医院找一个朋友，把车停在总医院北门西侧等候朋友，后来在他的车后面大概20米处停了一辆车，这辆车过一会儿就按一次喇叭，他观察了周围没有别的异常，就继续在车上玩手机，后来听到后面有很大的轰油门的声音，在他车后面停着的那辆车就撞到了他的车左后侧的保险杠，之后那辆车就沿东风路由西向东直接开走了，他开车追，肇事车辆之后左转弯上了会战道后由南向北行驶，后来这辆车就在通讯公司小区门前掉头撞在了绿化带上，稍微停了一下又继续向南行驶，行驶到会战道与东风路交叉口时又右转弯沿东风路由东向西行驶，到华北石油总医院北门西侧的紧急通道处停了下来。他就跟过去把车停在了对方的车后面，对方先是按了几下喇叭，然后又倒车撞在了他的车左前保险杠。他下车看见对方车上就司机自己，拉开车门看见司机正在打电话，不知道跟谁打电话说车被撞了，当时他就闻到对方司机身上有很大的酒味，之后他报了警，交警到后把他们双方带到了二部医院进行抽血。对方的车牌号是冀J×××××。 3、证人韩某的证言，证实2016年3月12日晚与被告人张某等人一起吃饭，他和张某每人喝白酒喝了高脚杯两杯多，大约5两左右，之后把张某安排到庆丰酒店住宿他们就走了，不知道张某为什么开车出去。 4、事故现场照片附卷，证实了案发现场情况。 5、沧州科技事务司法鉴定中心血液中乙醇含量检验报告书，证实经检验，被告人张某静脉血乙醇含量为248.77mg／100ml。 6、河北省冀中公安局交通警察支队二大队道路交通事故认定书，认定被告人张某负事故的全部责任，高某无责任。双方达成调解协议，高某车损12000元由张某承担。 7、高某签字的“对张某不追究刑事责任的请求书”附卷，证实张某积极赔偿高某的经济损失，高某对张某表示谅解，作为当事人不追究张某的刑事责任。 8、被告人张某的机动车驾驶证、行驶证、常住人口登记卡附卷。 9、南皮县公安局刑侦大队出具的办案说明，证实经张某电话举报，该队民警将涉嫌犯污染环境罪的在逃人员张某抓获。 10、南皮县人民法院刑事判决书，证实被告人张某因犯污染环境罪，于2016年7月8日被判处有期徒刑一年。 该院执行通知书，证实以上判决已生效，罪犯张某已被交付执行。 ","cpfxgc":"本院认为，被告人张某酒后驾驶机动车在公路上行驶，血液中酒精含量达到每百毫升248.77毫克，超过醉酒标准，并发生交通事故，危害公共安全，其行为已构成危险驾驶罪，公诉机关指控的犯罪事实及罪名均成立。交通事故发生后，在高某报警后，被告人张某在现场等待，公安机关抓捕时无拒捕行为，且到案后如实供述其犯罪事实，应认定为自首；其主动赔偿被害人全部经济损失，取得了被害人的谅解，庭审中自愿认罪，确有悔罪表现；协助司法机关抓获负案在逃人员，有立功表现；且犯罪较轻，可免予刑事处罚。辩护人的辩护意见予以采纳。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第一款、第六十八条、第三十七条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条的规定，判决如下：","pjjg":" 被告人张某犯危险驾驶罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省任丘市人民法院 刑事判决书 （2017）冀0982刑初2号 公诉机关河北省任丘市人民检察院。 被告人张某，男，1971年l月26日出生于河北省南皮县，汉族，大学本科文化，无业，现住河北省沧州市。2016年3月19日因涉嫌犯危险驾驶罪被河北省冀中公安局渤海分局取保候审。 辩护人孙书行，河北衡泰律师事务所律师。 河北省任丘市人民检察院以任检刑诉［2016］172号起诉书指控被告人张某犯危险驾驶罪，于2016年4月18日向本院提起公诉，本院经审理于2016年5月3日作出（2016）冀0982刑初237号刑事判决。宣判后，被告人张某提出上诉。二审期间，张某及其辩护人提供了张某具有立功表现的新证据，沧州市中级人民法院发还重审。本院依法另行组成合议庭，公开开庭审理了本案，任丘市人民检察院指派检察员李慧出庭支持公诉，被告人张某及辩护人孙书行到庭参加诉讼。现已审理终结。 河北省任丘市人民检察院指控，2016年3月12日23时许，被告人张某酒后驾驶号牌为冀J×××××的小型轿车，行驶至任丘市华油东风西路总医院门前路段时，与被害人高某驾驶的号牌为冀J×××××的长安轿车相碰，造成两车受损的交通事故，张某负事故的全部责任。经鉴定，被告人张某静脉血中酒精含量为248.77mg／l00ml。 针对上述事实，公诉机关向本院已交了相关证据予以证实，据此指控被告人张某的行为触犯了刑法第一百三十三条之一的规定，构成危险驾驶罪，提请本院依法惩处。 被告人张某及其辩护人对起诉书指控的犯罪事实及罪名均未提出异议。辩护人辩称，被告人张某主动赔偿被害人经济损失，有自首、立功情节，请求对被告人免予刑事处罚。 经审理查明，2016年3月12日23时许，被告人张某酒后驾驶号牌为冀J×××××的小型轿车，行驶至任丘市华油东风西路总医院门前路段时，与被害人高某驾驶的号牌为冀J×××××的长安轿车相撞，造成两车受损，事故责任认定张某负事故的全部责任。经鉴定，被告人张某静脉血中乙醇含量为248.77mg／l00ml。2016年3月19日，被告人张某赔偿高某经济损失12000元，取得了高某的谅解。交通事故发生后，在高某报警后，被告人张某在现场等待，公安机关抓捕时无拒捕行为，到案后如实供述其犯罪事实。 2016年6月1日，被告人张某协助公安机关抓获负案在逃人员张某，张某因犯污染环境罪被河北省南皮县人民法院判处有期徒刑一年，现判决已生效。 上述事实，有公诉机关提供、并经庭审质证、认证的下列证据予以证实： 1、被告人张某供述，2016年3月12日晚7点左右，他开车到了任丘市庆丰酒店和朋友一起吃饭，吃饭的时候喝了两杯多高脚杯白酒，当晚住在庆丰酒店。在房间呆了一段时间，他想买包烟抽，但是酒店附近没有超市，就开车往市区方向走，想到周围转一转买烟。大约在23点，他沿着昆仑道从南向北走，看到路口灯挺亮的，就右转弯向东继续走，走到总医院北门时，感觉和别人的车碰了一下，他下车和对方说了说，记不清说了什么，就是说车的事，然后他就让围观的人报警。一会儿，交警就来了，把他们带到医院抽了血。经鉴定，他血液中酒精含量每一百毫升248.77毫克。 2、被害人高某陈述，2016年3月12日23时左右，他驾驶冀J×××××长安轿车去华北石油总医院找一个朋友，把车停在总医院北门西侧等候朋友，后来在他的车后面大概20米处停了一辆车，这辆车过一会儿就按一次喇叭，他观察了周围没有别的异常，就继续在车上玩手机，后来听到后面有很大的轰油门的声音，在他车后面停着的那辆车就撞到了他的车左后侧的保险杠，之后那辆车就沿东风路由西向东直接开走了，他开车追，肇事车辆之后左转弯上了会战道后由南向北行驶，后来这辆车就在通讯公司小区门前掉头撞在了绿化带上，稍微停了一下又继续向南行驶，行驶到会战道与东风路交叉口时又右转弯沿东风路由东向西行驶，到华北石油总医院北门西侧的紧急通道处停了下来。他就跟过去把车停在了对方的车后面，对方先是按了几下喇叭，然后又倒车撞在了他的车左前保险杠。他下车看见对方车上就司机自己，拉开车门看见司机正在打电话，不知道跟谁打电话说车被撞了，当时他就闻到对方司机身上有很大的酒味，之后他报了警，交警到后把他们双方带到了二部医院进行抽血。对方的车牌号是冀J×××××。 3、证人韩某的证言，证实2016年3月12日晚与被告人张某等人一起吃饭，他和张某每人喝白酒喝了高脚杯两杯多，大约5两左右，之后把张某安排到庆丰酒店住宿他们就走了，不知道张某为什么开车出去。 4、事故现场照片附卷，证实了案发现场情况。 5、沧州科技事务司法鉴定中心血液中乙醇含量检验报告书，证实经检验，被告人张某静脉血乙醇含量为248.77mg／100ml。 6、河北省冀中公安局交通警察支队二大队道路交通事故认定书，认定被告人张某负事故的全部责任，高某无责任。双方达成调解协议，高某车损12000元由张某承担。 7、高某签字的“对张某不追究刑事责任的请求书”附卷，证实张某积极赔偿高某的经济损失，高某对张某表示谅解，作为当事人不追究张某的刑事责任。 8、被告人张某的机动车驾驶证、行驶证、常住人口登记卡附卷。 9、南皮县公安局刑侦大队出具的办案说明，证实经张某电话举报，该队民警将涉嫌犯污染环境罪的在逃人员张某抓获。 10、南皮县人民法院刑事判决书，证实被告人张某因犯污染环境罪，于2016年7月8日被判处有期徒刑一年。 该院执行通知书，证实以上判决已生效，罪犯张某已被交付执行。 本院认为，被告人张某酒后驾驶机动车在公路上行驶，血液中酒精含量达到每百毫升248.77毫克，超过醉酒标准，并发生交通事故，危害公共安全，其行为已构成危险驾驶罪，公诉机关指控的犯罪事实及罪名均成立。交通事故发生后，在高某报警后，被告人张某在现场等待，公安机关抓捕时无拒捕行为，且到案后如实供述其犯罪事实，应认定为自首；其主动赔偿被害人全部经济损失，取得了被害人的谅解，庭审中自愿认罪，确有悔罪表现；协助司法机关抓获负案在逃人员，有立功表现；且犯罪较轻，可免予刑事处罚。辩护人的辩护意见予以采纳。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第一款、第六十八条、第三十七条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条的规定，判决如下： 被告人张某犯危险驾驶罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长边素体审判员刘素仿人民陪审员王建强 二〇一七年二月三日 书记员高红茹 附：本判决适用《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。","writId":"057615b3f010e06b95bd20578f7cf3ce972","writName":"张某危险驾驶一审刑事判决书"}
