{"ajId":"93dfd809-10f0-43df-beaa-29aa3b9a2790","ajName":"唐清志传播性病罪一案","ajjbqk":" 重庆市渝中区人民检察院指控被告人唐清志于2015年被检查出患有艾滋病，其怀疑自己的艾滋病系在嫖娼过程中被卖淫女传染，由此仇恨卖淫女。2018年5月25日14时许，被告人唐清志在明知艾滋病会通过性行为传播的情况下，在本市渝中区中山三路142号1-2房间内，故意不采取安全措施，与被害人李某某发生性关系。后因嫖资纠纷，被告人唐清志报警称自己被抢劫。民警通过调查，发现被告人唐清志报假警，遂于2018年5月29日将其捉获归案。 公诉机关当庭举示HIV抗体确认检测报告单、到案经过材料等书证，证人冯某某的证言，被害人李某某的陈述，被告人唐清志的供述和辩解，辨认笔录等笔录以及同步录音录像等视听资料作为证据，以证明起诉指控被告人唐清志的上述犯罪事实。公诉机关认为，被告人唐清志明知自己患有艾滋病而嫖娼，其行为已构成传播性病罪，提请本院依照《中华人民共和国刑法》第三百六十条之规定判处。 庭审中，被告人唐清志辩称其在嫖娼时虽未告知李某某自己患有艾滋病的事实，但戴了避孕套与李某某发生性关系，故其行为不构成传播性病罪。 经审理查明，2015年7月，被告人唐清志被确诊患有艾滋病。2018年5月25日14时许，被告人唐清志明知自己患有艾滋病且会通过性行为传播，仍在本市渝中区某房间内嫖娼，既不告知卖淫女李某某自己患有艾滋病也不采取安全措施即与其发生性关系。嫖娼完成后，因唐清志拒付嫖资，李某某借机将唐清志关在房间内并电话喊来丈夫冯某某，后在二人的索要下，唐清志支付李某某嫖资50元。离开后，被告人唐清志报警谎称自己被李某某、冯某某抢劫600元，民警据其报警进行了受案登记和立案侦查，后在调查中发现唐清志报假警及上述犯罪事实，遂于同月29日将唐清志捉获。 上述事实，有下列经公诉机关当庭举证并经庭审质证的证据证实，本院予以确认： 1、到案经过材料证实，唐清志于2018年5月29日在本市渝中区较场口花码头火锅被民警捉获。 2、扣押清单证实，民警从唐清志处依法扣押了4份艾滋病检测报告材料。 3、HIV抗体确认检测报告单、告知书、宜宾市第二人民医院住院病人出院病情证明书、宜宾市疾病预防控制中心HIV确认实验室CD4＋T淋巴细胞检测报告证实，2015年7月，唐清志被确诊感染了HIV，系艾滋病患者。 4、重庆市公安局电话报警接处警综合单、受案登记表、立案决定书证实，唐清志电话18881＊＊＊＊XX于2018年5月25日14时12分许拨打报警电话，称被一男一女抢劫600元。同日民警进行了受案登记并立案侦查。 5、体检单证实，李某某到重庆佳音进行体检的情况。 6、现场指认笔录和照片证实，唐清志依法指认其于2018年5月25日与李某某发生性关系的场所。李某某依法指认其于2018年5月25日与唐清志发生性关系的场所。 7、现场勘验笔录、情况说明证实，民警于2018年5月25日16时49分至17时49分，在本市渝中区中山三路142号1-2进行勘验，依法提取烟头、指印、小刀等物品和痕迹，其中在房间矮柜抽屉内一避孕套盒表面提取的指印系李某某所留。 8、证人冯某某的证言、辨认笔录证实，他是李某某的丈夫。李某某没有工作，平时就在街边站街接客、卖淫。2018年5月25日14时许，冯某某在观音桥接到李某某电话，意思是有个嫖客嫖娼完后不给钱。后冯某某赶到现场，李某某称嫖客不支付50元嫖资，冯某某和李某某就到房间内再次向唐清志索要嫖资，李某某还上前扯了唐清志的衣服，最后唐清志拗不过就支付了50元。 9、被害人李某某的陈述、辨认笔录证实，李某某于2017年年底开始从事卖淫活动，发生一次性关系收取50元嫖资。2018年5月25日14时许，李某某在本市渝中区某房间内向唐清志卖淫。期间，李某某要求唐清志带上避孕套，唐清志拒绝，李某某有点担心唐清志有病，就用热水清洗了唐清志的生殖器，观察了其生殖器是否有性病。发现没问题后，李某某就脱去裤袜和内裤，平躺在床上，唐清志站在床下，两人发生了性关系，最后唐清志射精在李某某体内，整个过程唐清志并未告知其患有艾滋病。卖淫结束后，李某某向唐清志索要50元的嫖资，唐清志拒绝支付。李某某再三索要未成，遂走出房外并关上门，打电话给丈夫冯某某告知情况，冯某某赶到后，两人在房间内又向唐清志索要嫖资，期间李某某还上前扯唐清志的衣服。唐清志拗不过，只好支付了50元嫖资。这一天李某某只与唐清志发生一次性关系，没有向其他人卖淫。因为唐清志离开的时候说了一些威胁的话，她在卖淫点附近还看到民警到了卖淫的房间，所以当天就没有再卖淫了。李某某是经民警告知才知晓唐清志患有艾滋病。之后，李某某去重庆观音桥重庆佳音医院看了病，到2018年5月1日结果还没有出来。 10、被告人唐清志的供述和辩解、辨认笔录证实，2015年，唐清志被确诊为患有艾滋病，其怀疑得病的原因是自己在嫖娼过程中被妓女传染，故对妓女心怀怨恨。2018年5月25日13时许，唐清志在本市渝中区一房间内找卖淫女李某某嫖娼。期间，李某某要求唐清志戴避孕套，唐清志拒绝，李某某遂用热水清洗了唐清志的生殖器，然后站在床边与李某某性交，并射精在李某某体内，整个过程并未告知李某某自己患有艾滋病。之后，李某某向唐清志索要嫖资50元，唐清志拒绝支付。李某某再三要求未果，遂走出房间外并趁机将门关上，喊冯某某来解决。冯某某赶到后，和李某某一同向唐清志索要嫖资，唐清志见不给嫖资无法离开，遂支付了50元。离开后，唐清志拨打报警电话，称被人抢劫600元。民警经调查，发现唐清志报假警，后于2018年5月29日11时30分许，在本市渝中区较场口花码头火锅馆将唐清志捉获，并从其身上查获四张艾滋病检测报告单。 ","cpfxgc":"本院认为，被告人唐清志明知自己患有艾滋病而嫖娼，其行为已构成传播性病罪，依法应予惩处。重庆市渝中区人民检察院指控的事实和罪名成立。关于被告人唐清志辩称其在嫖娼时虽未告知李某某自己患有艾滋病，但戴了避孕套与李某某发生性关系，故其行为不构成传播性病罪。首先，被害人李某某的陈述证实，两人发生性关系时唐清志拒绝使用避孕套，且未告知李某某自己患有艾滋病，该事实能够与唐清志的有罪供述相互印证，且两人的言词证据在其他多处细节相互印证。其次，唐清志提出的翻供理由为遭侦查人员威胁，但其并不能提供线索或材料来证明，而公诉人通过侦查人员出庭作证结合同步讯问录音录像证实唐清志的有罪供述收集程序合法、内容客观真实，是唐清志自愿、如实供述。此外，唐清志报假警时作为被害人被民警询问时，其陈述的嫖娼细节与其有罪供述以及李某某的陈述印证，更进一步证实唐清志有罪供述的客观真实性。最后，现场勘验笔录、情况说明等证据证实，李某某卖淫时所使用的避孕套特征与唐清志的辩解所描述的特征并不一致，故其辩解不具真实性。综上，本院对被告人唐清志的辩解意见不予采纳。被告人唐清志明知自己患有艾滋病而嫖娼，依法从重处罚。根据被告人唐清志犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百六十条、第四十七条、第五十二条、第五十三条以及最高人民法院、最高人民检察院《关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第十二条第一款之规定，判决如下：","pjjg":" 被告人唐清志犯传播性病罪，判处有期徒刑二年，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月29日起至2020年5月28日止。罚金限本判决生效之日起十日内缴纳。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。","qw":"重庆市渝中区人民法院 刑事判决书 （2018）渝0103刑初1118号 公诉机关重庆市渝中区人民检察院。 被告人唐清志，男，1982年6月13日出生于四川省屏山县，汉族，小学文化，无业，户籍地四川省屏山县，居住地重庆市渝中区凯旋路＊＊号。因本案于2018年5月29日被捉获，同日被刑事拘留，同年6月13日被逮捕。现羁押于重庆市渝中区看守所。 重庆市渝中区人民检察院以渝中检二部刑诉（2018）115号起诉书指控被告人唐清志犯传播性病罪，于2018年10月23日向本院提起公诉。因涉及个人隐私，本院依法组成合议庭，适用普通程序，于同年11月13日不公开开庭审理了本案。重庆市渝中区人民检察院指派检察官朱志荣、检察官助理王世明出庭支持公诉。被告人唐清志到庭参加诉讼。现已审理终结。 重庆市渝中区人民检察院指控被告人唐清志于2015年被检查出患有艾滋病，其怀疑自己的艾滋病系在嫖娼过程中被卖淫女传染，由此仇恨卖淫女。2018年5月25日14时许，被告人唐清志在明知艾滋病会通过性行为传播的情况下，在本市渝中区中山三路142号1-2房间内，故意不采取安全措施，与被害人李某某发生性关系。后因嫖资纠纷，被告人唐清志报警称自己被抢劫。民警通过调查，发现被告人唐清志报假警，遂于2018年5月29日将其捉获归案。 公诉机关当庭举示HIV抗体确认检测报告单、到案经过材料等书证，证人冯某某的证言，被害人李某某的陈述，被告人唐清志的供述和辩解，辨认笔录等笔录以及同步录音录像等视听资料作为证据，以证明起诉指控被告人唐清志的上述犯罪事实。公诉机关认为，被告人唐清志明知自己患有艾滋病而嫖娼，其行为已构成传播性病罪，提请本院依照《中华人民共和国刑法》第三百六十条之规定判处。 庭审中，被告人唐清志辩称其在嫖娼时虽未告知李某某自己患有艾滋病的事实，但戴了避孕套与李某某发生性关系，故其行为不构成传播性病罪。 经审理查明，2015年7月，被告人唐清志被确诊患有艾滋病。2018年5月25日14时许，被告人唐清志明知自己患有艾滋病且会通过性行为传播，仍在本市渝中区某房间内嫖娼，既不告知卖淫女李某某自己患有艾滋病也不采取安全措施即与其发生性关系。嫖娼完成后，因唐清志拒付嫖资，李某某借机将唐清志关在房间内并电话喊来丈夫冯某某，后在二人的索要下，唐清志支付李某某嫖资50元。离开后，被告人唐清志报警谎称自己被李某某、冯某某抢劫600元，民警据其报警进行了受案登记和立案侦查，后在调查中发现唐清志报假警及上述犯罪事实，遂于同月29日将唐清志捉获。 上述事实，有下列经公诉机关当庭举证并经庭审质证的证据证实，本院予以确认： 1、到案经过材料证实，唐清志于2018年5月29日在本市渝中区较场口花码头火锅被民警捉获。 2、扣押清单证实，民警从唐清志处依法扣押了4份艾滋病检测报告材料。 3、HIV抗体确认检测报告单、告知书、宜宾市第二人民医院住院病人出院病情证明书、宜宾市疾病预防控制中心HIV确认实验室CD4＋T淋巴细胞检测报告证实，2015年7月，唐清志被确诊感染了HIV，系艾滋病患者。 4、重庆市公安局电话报警接处警综合单、受案登记表、立案决定书证实，唐清志电话18881＊＊＊＊XX于2018年5月25日14时12分许拨打报警电话，称被一男一女抢劫600元。同日民警进行了受案登记并立案侦查。 5、体检单证实，李某某到重庆佳音进行体检的情况。 6、现场指认笔录和照片证实，唐清志依法指认其于2018年5月25日与李某某发生性关系的场所。李某某依法指认其于2018年5月25日与唐清志发生性关系的场所。 7、现场勘验笔录、情况说明证实，民警于2018年5月25日16时49分至17时49分，在本市渝中区中山三路142号1-2进行勘验，依法提取烟头、指印、小刀等物品和痕迹，其中在房间矮柜抽屉内一避孕套盒表面提取的指印系李某某所留。 8、证人冯某某的证言、辨认笔录证实，他是李某某的丈夫。李某某没有工作，平时就在街边站街接客、卖淫。2018年5月25日14时许，冯某某在观音桥接到李某某电话，意思是有个嫖客嫖娼完后不给钱。后冯某某赶到现场，李某某称嫖客不支付50元嫖资，冯某某和李某某就到房间内再次向唐清志索要嫖资，李某某还上前扯了唐清志的衣服，最后唐清志拗不过就支付了50元。 9、被害人李某某的陈述、辨认笔录证实，李某某于2017年年底开始从事卖淫活动，发生一次性关系收取50元嫖资。2018年5月25日14时许，李某某在本市渝中区某房间内向唐清志卖淫。期间，李某某要求唐清志带上避孕套，唐清志拒绝，李某某有点担心唐清志有病，就用热水清洗了唐清志的生殖器，观察了其生殖器是否有性病。发现没问题后，李某某就脱去裤袜和内裤，平躺在床上，唐清志站在床下，两人发生了性关系，最后唐清志射精在李某某体内，整个过程唐清志并未告知其患有艾滋病。卖淫结束后，李某某向唐清志索要50元的嫖资，唐清志拒绝支付。李某某再三索要未成，遂走出房外并关上门，打电话给丈夫冯某某告知情况，冯某某赶到后，两人在房间内又向唐清志索要嫖资，期间李某某还上前扯唐清志的衣服。唐清志拗不过，只好支付了50元嫖资。这一天李某某只与唐清志发生一次性关系，没有向其他人卖淫。因为唐清志离开的时候说了一些威胁的话，她在卖淫点附近还看到民警到了卖淫的房间，所以当天就没有再卖淫了。李某某是经民警告知才知晓唐清志患有艾滋病。之后，李某某去重庆观音桥重庆佳音医院看了病，到2018年5月1日结果还没有出来。 10、被告人唐清志的供述和辩解、辨认笔录证实，2015年，唐清志被确诊为患有艾滋病，其怀疑得病的原因是自己在嫖娼过程中被妓女传染，故对妓女心怀怨恨。2018年5月25日13时许，唐清志在本市渝中区一房间内找卖淫女李某某嫖娼。期间，李某某要求唐清志戴避孕套，唐清志拒绝，李某某遂用热水清洗了唐清志的生殖器，然后站在床边与李某某性交，并射精在李某某体内，整个过程并未告知李某某自己患有艾滋病。之后，李某某向唐清志索要嫖资50元，唐清志拒绝支付。李某某再三要求未果，遂走出房间外并趁机将门关上，喊冯某某来解决。冯某某赶到后，和李某某一同向唐清志索要嫖资，唐清志见不给嫖资无法离开，遂支付了50元。离开后，唐清志拨打报警电话，称被人抢劫600元。民警经调查，发现唐清志报假警，后于2018年5月29日11时30分许，在本市渝中区较场口花码头火锅馆将唐清志捉获，并从其身上查获四张艾滋病检测报告单。 本院认为，被告人唐清志明知自己患有艾滋病而嫖娼，其行为已构成传播性病罪，依法应予惩处。重庆市渝中区人民检察院指控的事实和罪名成立。关于被告人唐清志辩称其在嫖娼时虽未告知李某某自己患有艾滋病，但戴了避孕套与李某某发生性关系，故其行为不构成传播性病罪。首先，被害人李某某的陈述证实，两人发生性关系时唐清志拒绝使用避孕套，且未告知李某某自己患有艾滋病，该事实能够与唐清志的有罪供述相互印证，且两人的言词证据在其他多处细节相互印证。其次，唐清志提出的翻供理由为遭侦查人员威胁，但其并不能提供线索或材料来证明，而公诉人通过侦查人员出庭作证结合同步讯问录音录像证实唐清志的有罪供述收集程序合法、内容客观真实，是唐清志自愿、如实供述。此外，唐清志报假警时作为被害人被民警询问时，其陈述的嫖娼细节与其有罪供述以及李某某的陈述印证，更进一步证实唐清志有罪供述的客观真实性。最后，现场勘验笔录、情况说明等证据证实，李某某卖淫时所使用的避孕套特征与唐清志的辩解所描述的特征并不一致，故其辩解不具真实性。综上，本院对被告人唐清志的辩解意见不予采纳。被告人唐清志明知自己患有艾滋病而嫖娼，依法从重处罚。根据被告人唐清志犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第三百六十条、第四十七条、第五十二条、第五十三条以及最高人民法院、最高人民检察院《关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第十二条第一款之规定，判决如下： 被告人唐清志犯传播性病罪，判处有期徒刑二年，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月29日起至2020年5月28日止。罚金限本判决生效之日起十日内缴纳。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。 审判长王青 人民陪审员谢树珍 人民陪审员江福美 二〇一八年十一月十六日 书记员袁霄媛","writId":"06293d3f3cf0619d2783005dd6e68c4cea8","writName":"唐清志传播性病罪一审刑事判决书"}
