{"ajId":"06aa688a-31b6-4fc2-ac99-f96d2e629362","ajName":"顾斌斌走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 苏州市吴江区人民检察院指控：2017年5月期间，被告人顾斌斌在苏州市吴江区，采用电话联系、微信收款等手段，先后7次以人民币5400元的价格，向吸毒人员宋某（另案处理）贩卖毒品可待因（奥亭复方磷酸可待因口服溶液）。具体分述如下： 1、2017年5月18日晚，被告人顾斌斌在苏州市吴江区一网吧外，采用上述手段，以人民币1400元的价格向宋某贩卖毒品可待因1次。 2、2017年5月18日晚，被告人顾斌斌在苏州市吴江区一网吧外，采用上述手段，以人民币400元的价格向宋某贩卖毒品可待因1次。 3、2017年5月19日上午，被告人顾斌斌在苏州市吴江区黎里镇某桥附近，采用上述手段，以人民币400元的价格向宋某贩卖毒品可待因1次。 4、2017年5月19日下午，被告人顾斌斌在苏州市吴江区黎里镇某桥附近，采用上述手段，以人民币950元的价格向宋某贩卖毒品可待因1次。 5、2017年5月19日下午，被告人顾斌斌在苏州市吴江区黎里镇某桥附近，采用上述手段，以人民币500元的价格向宋某贩卖毒品可待因1次。 6、2017年5月19日晚，被告人顾斌斌在苏州市吴江区黎里镇一网吧附近，采用上述手段，以人民币950元的价格向宋某贩卖毒品可待因1次。 7、2017年5月21日晚，被告人顾斌斌在苏州市吴江区黎里镇某桥附近，采用上述手段，以人民币800元的价格向宋某贩卖毒品可待因1次。 归案后，被告人顾斌斌如实供述了自己的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提交了相应的证据，并据此认为：被告人顾斌斌违反国家毒品管理法规，向吸毒人员多次贩卖精神药品可待因，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款的规定，应当以贩卖毒品罪追究其刑事责任。被告人顾斌斌如实供述自己的罪行，可以从轻处罚。请依法判处。 上述事实，被告人顾斌斌在开庭审理过程中亦无异议，且有证人夏某、宋某的证言笔录、发破案经过、辨认笔录、扣押笔录、扣押决定书、扣押清单、微信交易记录、现场检测报告书、检测记录、检测板照片、人口信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人顾斌斌违反国家毒品管理法规，多次向吸毒人员贩卖精神药品可待因，情节严重，其行为已构成贩卖毒品罪，依法应予以惩处。被告人顾斌斌如实供述自己的罪行，可以从轻处罚。公诉机关指控被告人顾斌斌犯贩卖毒品罪的事实清楚，证据确实充分，指控的罪名正确，本院予以支持。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 被告人顾斌斌犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月23日起至2020年5月22日止），并处罚金人民币三千元（罚金自判决生效之日起五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"顾斌斌走私、贩卖、运输、制造毒品罪一审刑事判决书 苏州市吴江区人民法院 刑事判决书 （2017）苏0509刑初1454号 公诉机关苏州市吴江区人民检察院。 被告人顾斌斌，男，1989年4月16日出生，汉族，中专文化，农民，住苏州市吴江区。因涉嫌犯贩卖毒品罪，于2017年5月24日被刑事拘留（5月23日被羁押），同年6月29日被逮捕。现羁押于苏州市吴江区看守所。 苏州市吴江区人民检察院以吴江检诉刑诉（2017）1461号起诉书指控被告人顾斌斌犯贩卖毒品罪，于2017年9月15日向本院提起公诉。本院于同日立案，并依法适用简易程序，组成合议庭，公开开庭审理了本案。苏州市吴江区人民检察院指派检察员李琨出庭支持公诉，被告人顾斌斌到庭参加诉讼。本案经合议庭评议。现已审理终结。 苏州市吴江区人民检察院指控：2017年5月期间，被告人顾斌斌在苏州市吴江区，采用电话联系、微信收款等手段，先后7次以人民币5400元的价格，向吸毒人员宋某（另案处理）贩卖毒品可待因（奥亭复方磷酸可待因口服溶液）。具体分述如下： 1、2017年5月18日晚，被告人顾斌斌在苏州市吴江区一网吧外，采用上述手段，以人民币1400元的价格向宋某贩卖毒品可待因1次。 2、2017年5月18日晚，被告人顾斌斌在苏州市吴江区一网吧外，采用上述手段，以人民币400元的价格向宋某贩卖毒品可待因1次。 3、2017年5月19日上午，被告人顾斌斌在苏州市吴江区黎里镇某桥附近，采用上述手段，以人民币400元的价格向宋某贩卖毒品可待因1次。 4、2017年5月19日下午，被告人顾斌斌在苏州市吴江区黎里镇某桥附近，采用上述手段，以人民币950元的价格向宋某贩卖毒品可待因1次。 5、2017年5月19日下午，被告人顾斌斌在苏州市吴江区黎里镇某桥附近，采用上述手段，以人民币500元的价格向宋某贩卖毒品可待因1次。 6、2017年5月19日晚，被告人顾斌斌在苏州市吴江区黎里镇一网吧附近，采用上述手段，以人民币950元的价格向宋某贩卖毒品可待因1次。 7、2017年5月21日晚，被告人顾斌斌在苏州市吴江区黎里镇某桥附近，采用上述手段，以人民币800元的价格向宋某贩卖毒品可待因1次。 归案后，被告人顾斌斌如实供述了自己的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提交了相应的证据，并据此认为：被告人顾斌斌违反国家毒品管理法规，向吸毒人员多次贩卖精神药品可待因，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款的规定，应当以贩卖毒品罪追究其刑事责任。被告人顾斌斌如实供述自己的罪行，可以从轻处罚。请依法判处。 上述事实，被告人顾斌斌在开庭审理过程中亦无异议，且有证人夏某、宋某的证言笔录、发破案经过、辨认笔录、扣押笔录、扣押决定书、扣押清单、微信交易记录、现场检测报告书、检测记录、检测板照片、人口信息等证据证实，足以认定。 本院认为，被告人顾斌斌违反国家毒品管理法规，多次向吸毒人员贩卖精神药品可待因，情节严重，其行为已构成贩卖毒品罪，依法应予以惩处。被告人顾斌斌如实供述自己的罪行，可以从轻处罚。公诉机关指控被告人顾斌斌犯贩卖毒品罪的事实清楚，证据确实充分，指控的罪名正确，本院予以支持。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第六十四条的规定，判决如下： 被告人顾斌斌犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月23日起至2020年5月22日止），并处罚金人民币三千元（罚金自判决生效之日起五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长顾军红 人民陪审员邬长庚 人民陪审员顾家华 二〇一七年十月二十七日 书记员钱嘉","writId":"0355f606749377dbb13575be49fc4a3220f","writName":"顾斌斌走私、贩卖、运输、制造毒品罪一审刑事判决书"}
