{"ajId":"d128afd3-2fe8-42f7-8966-76da2370a9f4","ajName":"李博贩卖毒品一案","ajjbqk":" 经审理查明：1.2017年6月份的一天，被告人李博在沈阳市大东区东望街X号X门前，以人民币8000元的价格向关某某贩卖可非（复方磷酸可待因糖浆60ml／瓶）50瓶。 2.2017年7月份的一天，被告人李博在上述同一地点，以人民币9000元的价格卖给陈某某邦克立安（愈酚待因口服溶液120ml／瓶）50瓶。 3.2017年9月的一天，被告人李博在上述同一地点，以人民币11000元的价格卖给陈某某邦克立安（愈酚待因口服溶液120ml／瓶）50瓶。 4.2017年9月下旬的一天，被告人李博在上述同一地点，以人民币15200元的价格向陈某贩卖联邦克立安（愈酚待因口服溶液120ml／瓶）30瓶、新泰洛其（复方可待因口服溶液120ml／瓶）50瓶。 5.2017年10月中旬的一天，被告人李博在上述同一地点，以人民币9400元的价格向陈某贩卖联邦克立安（愈酚待因口服溶液120ml／瓶）30瓶、立健亭（复方磷酸可待因溶液120ml／瓶）28瓶。 6.2017年10月下旬的一天，被告人李博在上述同一地点，以人民币13400元的价格向陈某贩卖联邦克立安（愈酚待因口服溶液120ml／瓶）67瓶。 被告人李博于2017年11月21日被公安机关抓获。公安机关于2017年11月22日在安能快递沈阳沈北新区分拨中心扣押李博购买的新泰洛其（复方可待因口服溶液120ml／瓶）90瓶。 上述事实，被告人李博在庭审过程中无异议，且有书证抓捕经过、刑事判决书、刑满释放证明书、人口信息表、电话查询记录、扣押决定书、扣押清单、现场检测报告、微信聊天记录截图；证人证言证人陈某、关某某、王某、于某某、宋某某的证言；鉴定意见辽宁大学司法鉴定中心鉴定报告书；辨认笔录、现场指认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李博多次贩卖毒品的行为已构成贩卖毒品罪，且情节严重，公诉机关指控的罪名成立，本院予以支持。李博如实供述犯罪事实，依法可从轻处罚。李博曾因犯贩卖毒品罪被判处刑罚，又因故意犯罪被判处有期徒刑以上刑罚，刑满释放未满五年，再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，系毒品再犯、累犯，应当从重处罚。李博主动缴纳罚金，可酌情从轻处罚。综上，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第六十四条、第三百五十六条、第六十五条第一款之规定，判决如下：","pjjg":" 一、被告人李博犯贩卖毒品罪，判处有期徒刑四年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年11月21日起至2021年11月20日止。） 二、扣押毒品，依法没收，统一销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"沈阳市大东区人民法院 刑事判决书 （2018）辽0104刑初365号 公诉机关沈阳市大东区人民检察院。 被告人李博，男，1985年11月2日出生，汉族，中专文化，无职业，出生地辽宁省开原市。2002年曾因犯盗窃罪被沈阳市沈河区人民法院判处拘役五个月，并处罚金人民币一万一千二百元，2009年1月因犯贩卖毒品罪被沈阳市东陵区人民法院判处拘役一个月，并处罚金人民币三万元；2015年1月因犯寻衅滋事罪被辽宁省新民市人民法院判处有期徒刑六个月，于2015年2月13日刑满释放。因涉嫌犯贩卖毒品罪，于2017年11月22日被刑事拘留，同年12月26日被依法逮捕。现羁押于沈阳市大东区看守所。 沈阳市大东区人民检察院以沈大检公诉刑诉（2018）357号起诉书指控被告人李博犯贩卖毒品罪，于2018年5月28日向本院提起公诉。本院受理后，依法适用简易程序，组成合议庭，公开开庭审理了本案。沈阳市大东区人民检察院指派检察员王宏出庭支持公诉，被告人李博到庭参加诉讼。现已审理终结。 经审理查明：1.2017年6月份的一天，被告人李博在沈阳市大东区东望街X号X门前，以人民币8000元的价格向关某某贩卖可非（复方磷酸可待因糖浆60ml／瓶）50瓶。 2.2017年7月份的一天，被告人李博在上述同一地点，以人民币9000元的价格卖给陈某某邦克立安（愈酚待因口服溶液120ml／瓶）50瓶。 3.2017年9月的一天，被告人李博在上述同一地点，以人民币11000元的价格卖给陈某某邦克立安（愈酚待因口服溶液120ml／瓶）50瓶。 4.2017年9月下旬的一天，被告人李博在上述同一地点，以人民币15200元的价格向陈某贩卖联邦克立安（愈酚待因口服溶液120ml／瓶）30瓶、新泰洛其（复方可待因口服溶液120ml／瓶）50瓶。 5.2017年10月中旬的一天，被告人李博在上述同一地点，以人民币9400元的价格向陈某贩卖联邦克立安（愈酚待因口服溶液120ml／瓶）30瓶、立健亭（复方磷酸可待因溶液120ml／瓶）28瓶。 6.2017年10月下旬的一天，被告人李博在上述同一地点，以人民币13400元的价格向陈某贩卖联邦克立安（愈酚待因口服溶液120ml／瓶）67瓶。 被告人李博于2017年11月21日被公安机关抓获。公安机关于2017年11月22日在安能快递沈阳沈北新区分拨中心扣押李博购买的新泰洛其（复方可待因口服溶液120ml／瓶）90瓶。 上述事实，被告人李博在庭审过程中无异议，且有书证抓捕经过、刑事判决书、刑满释放证明书、人口信息表、电话查询记录、扣押决定书、扣押清单、现场检测报告、微信聊天记录截图；证人证言证人陈某、关某某、王某、于某某、宋某某的证言；鉴定意见辽宁大学司法鉴定中心鉴定报告书；辨认笔录、现场指认笔录等证据证实，足以认定。 本院认为，被告人李博多次贩卖毒品的行为已构成贩卖毒品罪，且情节严重，公诉机关指控的罪名成立，本院予以支持。李博如实供述犯罪事实，依法可从轻处罚。李博曾因犯贩卖毒品罪被判处刑罚，又因故意犯罪被判处有期徒刑以上刑罚，刑满释放未满五年，再犯应当判处有期徒刑以上刑罚的贩卖毒品罪，系毒品再犯、累犯，应当从重处罚。李博主动缴纳罚金，可酌情从轻处罚。综上，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第六十四条、第三百五十六条、第六十五条第一款之规定，判决如下： 一、被告人李博犯贩卖毒品罪，判处有期徒刑四年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年11月21日起至2021年11月20日止。） 二、扣押毒品，依法没收，统一销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长贺丽凤 审判员朱丽娜 人民陪审员王元 二〇一八年五月三十日 书记员岳文祺 本判决所依据的相关法律 《中华人民共和国刑法》第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 《中华人民共和国刑法》第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。","writId":"00199ca2f43295194c938cda9727004190e","writName":"李博贩卖毒品案一审刑事判决书"}
