{"ajId":"406bb36c-1e14-4fda-be1e-80e5f970be99","ajName":"常某非法采矿一案","ajjbqk":" 怀远县人民检察院指控：2015年10月至2018年6月间，涉案人常某某、赵某、王某、邢某某、施某某、沈某某等人在无采矿许可证和采砂许可证的情况下，非法开采怀远县双桥集镇姚庄村段淝河内河砂数千吨，价值10余万元。被告人常某明知常某某等人系非法开采河砂，仍受雇具体负责抽砂工作，每日领取工资300元。 公诉机关为指控上述事实，提供了相关证据证实。起诉认为，被告人常某违反矿产资源法的规定，在无采矿许可证和采砂许可证的情况下，结伙非法盗采河砂，情节严重，其行为已构成非法采矿罪，提请本院依照《中华人民共和国刑法》第三百四十三条第一款之规定追究其刑事责任。 经审理查明：2015年10月至2018年6月间，常某某、赵某、王某、邢某某、施某某、沈某某（均另处）等人在无采矿许可证和采砂许可证的情况下，非法开采怀远县双桥集镇姚庄村段淝河内河砂数千吨，价值10余万元。被告人常某明知常某某等人系非法开采河砂，仍受雇具体负责抽砂工作，每日领取工资300元。 上述事实，被告人常某在开庭审理过程中亦无异议，且有同案犯常某某、赵某、王某供述、证人赵某1、陈某1、刘某、赵某2、年某某、牛某、陈某2、张某1、吴某、胡某1、胡某2、赵某3、穆某、张某2、徐某、陈某3、曹某、陈某4、邵某、彭某、赵某4、郭某、李某、尚某、赵某5、王某成证言、怀远县价格认证中心怀价证认［2018］82号价格认定结论书、安徽省地质矿产勘查局三一二地质队关于涉案河砂资源量核查报告、安徽水文工程勘查研究院实验检测中心土工实验报告、户籍证明、归案情况说明、租地协议书、银行流水明细、微信转账记录、辨认笔录、巡查记录及照片等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人常某伙同他人违反矿产资源法的规定，在无采矿许可证和采砂许可证的情况下，在河道管理范围内非法采砂，其行为已构成非法采矿罪。公诉机关的指控成立。被告人常某归案后，如实供述主要犯罪事实，可以从轻处罚。依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第五十二条、第五十三条、第六十七条第三款和《最高人民法院、最高人民检察院〈关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释〉》第二条第一款第（一）项、第四条第一款之规定，判决如下：","pjjg":" 被告人常某犯非法采矿罪，判处有期徒刑九个月，罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年9月10日起至2019年6月9日止。尚未缴纳的罚金，于本判决生效之日起十日内缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省蚌埠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"安徽省怀远县人民法院 刑事判决书 （2019）皖0321刑初25号 公诉机关怀远县人民检察院。 被告人常某，男，1979年7月15日出生于安徽省怀远县，汉族，小学文化，务工，住怀远县。2018年7月26日因涉嫌非法采矿犯罪被怀远县公安局刑事拘留（在逃），同年9月10日被蚌埠铁路公安处淮南站派出所抓获并临时羁押于淮南市看守所，当月14日被怀远县公安局执行刑事拘留，同年10月15日被怀远县人民检察院批准逮捕，次日由怀远县公安局执行逮捕。现羁押于怀远县看守所。 怀远县人民检察院以怀检刑诉（2018）787号起诉书指控被告人常某犯非法采矿罪，于2019年1月2日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。怀远县人民检察院指派检察员韩某出庭支持公诉，被告人常某到庭参加诉讼。本案现已审理终结。 怀远县人民检察院指控：2015年10月至2018年6月间，涉案人常某某、赵某、王某、邢某某、施某某、沈某某等人在无采矿许可证和采砂许可证的情况下，非法开采怀远县双桥集镇姚庄村段淝河内河砂数千吨，价值10余万元。被告人常某明知常某某等人系非法开采河砂，仍受雇具体负责抽砂工作，每日领取工资300元。 公诉机关为指控上述事实，提供了相关证据证实。起诉认为，被告人常某违反矿产资源法的规定，在无采矿许可证和采砂许可证的情况下，结伙非法盗采河砂，情节严重，其行为已构成非法采矿罪，提请本院依照《中华人民共和国刑法》第三百四十三条第一款之规定追究其刑事责任。 经审理查明：2015年10月至2018年6月间，常某某、赵某、王某、邢某某、施某某、沈某某（均另处）等人在无采矿许可证和采砂许可证的情况下，非法开采怀远县双桥集镇姚庄村段淝河内河砂数千吨，价值10余万元。被告人常某明知常某某等人系非法开采河砂，仍受雇具体负责抽砂工作，每日领取工资300元。 上述事实，被告人常某在开庭审理过程中亦无异议，且有同案犯常某某、赵某、王某供述、证人赵某1、陈某1、刘某、赵某2、年某某、牛某、陈某2、张某1、吴某、胡某1、胡某2、赵某3、穆某、张某2、徐某、陈某3、曹某、陈某4、邵某、彭某、赵某4、郭某、李某、尚某、赵某5、王某成证言、怀远县价格认证中心怀价证认［2018］82号价格认定结论书、安徽省地质矿产勘查局三一二地质队关于涉案河砂资源量核查报告、安徽水文工程勘查研究院实验检测中心土工实验报告、户籍证明、归案情况说明、租地协议书、银行流水明细、微信转账记录、辨认笔录、巡查记录及照片等证据证实，足以认定。 本院认为：被告人常某伙同他人违反矿产资源法的规定，在无采矿许可证和采砂许可证的情况下，在河道管理范围内非法采砂，其行为已构成非法采矿罪。公诉机关的指控成立。被告人常某归案后，如实供述主要犯罪事实，可以从轻处罚。依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第五十二条、第五十三条、第六十七条第三款和《最高人民法院、最高人民检察院〈关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释〉》第二条第一款第（一）项、第四条第一款之规定，判决如下： 被告人常某犯非法采矿罪，判处有期徒刑九个月，罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年9月10日起至2019年6月9日止。尚未缴纳的罚金，于本判决生效之日起十日内缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省蚌埠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员朱茜茜 二○一九年元月十七日 书记员李默 附相关法律条文： 中华人民共和国刑法 第三百四十三条第一款违反矿产资源法的规定，未取得采矿许可证擅自采矿，擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿，或者擅自开采国家规定实行保护性开采的特定矿种，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条第一款罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 第二款由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 最高人民法院、最高人民检察院 关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释 第二条第一款具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“未取得采矿许可证”： （一）无许可证的； 第四条第一款在河道管理范围内采砂，具有下列情形之一，符合刑法第三百四十三条第一款和本解释第二条、第三条规定的，以非法采矿罪定罪处罚： （一）依据相关规定应当办理河道采砂许可证，未取得河道采砂许可证的； （二）依据相关规定应当办理河道采砂许可证和采矿许可证，既未取得河道采砂许可证，又未取得采矿许可证的。","writId":"0013d2c87438709f02fb75fdb61473c4ace","writName":"常某非法采矿一审刑事判决书"}
