{"ajId":"4405549d-fe01-4f94-968d-0644bae84cd7","ajName":"蔡十五走私、贩卖、运输、制造毒品一案","ajjbqk":" 汕尾市人民检察院指控，被告人蔡十五在其位于陆丰市甲西镇博社三村的老厝中制造毒品。2013年12月29日凌晨，广东省公安厅“雷霆扫毒”行动组在被告人蔡十五的老厝现场查获结晶状物疑似毒品、可疑液体、制毒原料及制毒工具一批。经鉴定，查获的褐色晶体状物4袋，净重共计62.2105千克，检出甲基苯丙胺成分，含量分别为57.27g／100g、60.26g／100g、58.44／100g、57.78／100g；同时，在被告人蔡十五位于陆丰市甲西镇博社村三村新乡的三层楼住宅中查获结晶状物疑似毒品一批及可疑液体1罐。经鉴定，查获的可疑液体1罐，净重16.0千克，结晶状物277袋，净重共计277.85千克，均检出甲基苯丙胺成分，其中1、3、4、5号检材甲基苯丙胺含量分别为73.28g／100g、67.24g／100g、69.47g／100g、78.79g／100g；查获的结晶状物5小袋，净重共计26.09克，检出麻黄碱成分。 为证明上述指控的犯罪事实，公诉机关当庭出示了物证、书证、现场勘验检查笔录、鉴定意见、证人证言、被告人的供述与辩解等证据。 公诉机关认为，被告人蔡十五无视国家法律，违反国家对毒品的管制，制造毒品，数量大，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，应当以制造毒品罪追究其刑事责任，提请本院依法判处。 被告人蔡十五对指控的犯罪事实提出异议，辩解称其位于蔡某甲家隔壁的老厝借给蔡某甲使用，借出之后一直没有收回，也不清楚该房屋的使用情况；另外，其一栋被查获二百多千克冰毒的三层楼房，已经出租给一名叫做“张锡”的甲子男子，不清楚该房屋的使用情况，也不知道该房屋查获的毒品是谁的。由于本人身体有病，要求法庭对其从轻处理。 其辩护人辩护提出：蔡十五始终辩解涉毒的房屋己出借和出租给他人，客观上也没有制毒的能力，不能排除涉案场所被他人实际控制和使用的合理怀疑。现有证据不能证明蔡十五存在制造毒品的主观故意和客观行为。另外，被告人蔡十五年老多病，要求法庭对被告人变更强制措施或作出指控罪名不成立的无罪判决。 经审理查明，被告人蔡十五伙同他人制造毒品。2013年12月29日凌晨，广东省公安厅“雷霆扫毒”行动组在被告人蔡十五位于陆丰市甲西镇博社三村的老厝现场查获结晶状物疑似毒品、可疑液体、制毒原料及制毒工具一批。经汕尾市公安司法鉴定中心鉴定，查获的褐色晶体状物4袋，净重共计62.2105千克，检出甲基苯丙胺成分，含量分别为57.27g／100g、60.26g／100g、58.44／100g、57.78／100g；同时，在被告人蔡十五位于陆丰市甲西镇博社村三村新乡的三层楼住宅中查获结晶状物疑似毒品一批及可疑液体1罐。经汕尾市公安司法鉴定中心鉴定，查获的可疑液体1罐，净重16.0千克，结晶状物277袋，净重共计277.85千克，均检出甲基苯丙胺成分，其中1、3、4、5号检材甲基苯丙胺含量分别为73.28g／100g、67.24g／100g、69.47g／100g、78.79g／100g；查获结晶状物5小袋，净重共计26.09克，检出麻黄碱成分。 认定上述事实的证据有： （一）书证、物证 1．受案登记表、立案决定书、抓获经过，证实2013年12月29日凌晨，在省厅禁毒局“雷霆扫毒”统一行动中，在陆丰市甲西镇博社三村蔡某甲住所抓获蔡某甲，同时在蔡某甲住所隔壁发现一制毒窝点，遂对该点进行清查和勘查，现场查获可疑结晶状物5袋、白色灌装盐酸10箱、白色胶桶液体32罐、褐色液体9罐及真空泵一个、金属漏斗5个，该点未抓获犯罪嫌疑人。后经审讯，蔡某甲供述该破旧的老房屋为博社村村民蔡十五所有。公安机关遂于2014年2月10日对本案立案侦查，2014年2月24日，侦查人员在蔡十五位于博社村仁德路的住宅将犯罪嫌疑人蔡十五抓获。 2．被告人蔡十五身份户籍证明及前科材料，证实被告人蔡十五于1942年11月15日出生，未发现前科记录。 3．搜查笔录、扣押物品清单及照片证实： （1）2013年12月29日，公安机关在蔡十五位于陆丰市甲西镇博社三村的老屋中扣押：褐色粉末状晶体一袋、褐色块状晶体五袋、循环水式真空泵一台、白色胶桶液体三十二罐、白色灌装盐酸十箱、褐色液体九罐。 （2）2013年12月29日，公安机关在位于陆丰市甲西镇博社三村蔡某乙（蔡十五之子）住宅中扣押疑似毒品10袋，250kg（送检样品1-1、1-2、1-3号）、疑似毒品1袋，5.85kg（送检样品2号）、疑似毒品3袋，3kg（送检样品3号）、疑似毒品17袋，17kg（送检样品4号）、疑似毒品6袋，5kg（送检样品5号）、可疑液体1桶（送检样品6号）、手枪1支、请贴1本。 2014年1月22日再次对该住宅进行搜查，现场查获扣押：疑似毒品1袋，袋内分为5小袋包装及一块纸巾、手机3部（破旧无卡）、封面写有人工记录本等字样笔记本1本、结婚证复印件1张、销售合同1张、纸皮1张、小学作业本2本。 （3）2013年12月29日，公安机关针对陆丰市甲西镇博社村的涉毒进行“雷霆扫毒”行动，行动中在博社村民蔡某乙家中查获大量疑似毒品。经侦查，蔡某甲乙在博社村内位于博社村有一新住宅，该住宅是一座五层的楼房，经对新入住的楼房搜查，现场扣押签批红纸2张、进宅日课纸1张、号码卡2张（136××××0160、136××××0151）、和顺家俱城送货单4张、鄞记购物商场送货单1张、手套1双、牙刷5支、请柬1本。附现场图4张。2014年2月25日在蔡十五位于甲西镇博社三村的家中搜查并扣押：苹果5s手机一部（白色金边）、三星手机E339（黑色无卡）、KENXINDA手机一部（绿色按键，银边，号码181××××4690），以上物品拍照附卷。 4．销售合同确认书，证实2013年9月22日“蔡总”向中山市胜裕灯饰有限公司订购了一批价值827555元装修材料。 5．陆丰市公安局禁毒大队二中队出具说明材料，证实公安机关无法联系到黄某甲；因蔡某丙外出，无法查证；由于蔡十五提供有关张锡的信息不充分，无法查询此人。侦查人员多次寻找，仍没法找到余某甲，无法对余某甲进行查证。 6．陆丰市公安局禁毒大队二中队出具说明材料，证实“雷霆扫毒”统一行动由于系2013年12月29日凌晨半夜进行，没法找到愿意做见证的村民。 7．陆丰市公安局禁毒大队二中队出具说明材料，证实在蔡十五老厝现场勘查时，有查获制毒物品白色液体32罐、褐色液体9罐，由于整个“雷霆扫毒”行动中现场查获的物品非常多，指挥部指示对不易运输保存的物品进行现场销毁。因此，现无法对白色液体、褐色液体进行鉴定，也没法查明是否制毒原料。 8．陆丰市公安局禁毒大队二中队出具说明材料，证实在蔡十五老厝现场勘查时，查获真空泵一台、金属漏斗五个、盐酸10箱，其中真空泵、金属漏斗属于制毒过程中必须使用的工具，盐酸已列入《易制毒化学品管理条例》第三类管制化学品，是常见制造冰毒原料。 9．陆丰市公安局禁毒大队二中队出具说明材料，证实在蔡十五老厝所缴获的毒品，共六袋，其中一袋在现场勘查记录中表述为褐色颗粒状晶体，在扣押清单中表述为褐色粉末状晶体，在鉴定文书中表述为潮湿结晶状物，三份文书的表述，应以鉴定文书为准，表述应为潮湿结晶状物；其中五袋在现场勘查记录中表述为褐色块状晶体四袋，在扣押清单中表述为褐色块状晶体五袋，在鉴定文书中表述为潮湿结晶状物，其中一袋用黑色塑料袋包装，一袋用白色塑料袋包装，二袋用塑料袋包装，三份文书的表述，应以鉴定文书为准，表述为潮湿结晶状物五袋。 10．陆丰市公安局禁毒大队二中队出具说明，证实本案中，现场扣押的结晶状物中，其中颗粒状结晶体一袋（内用塑料袋包装，外用尼龙袋包装）；块状结晶体二袋（均内用塑料袋包装，外用尼龙袋包装，其中二袋装一尼龙袋，三袋装一尼龙袋）。因现场勘查人员勘查不仔细，导致三袋装一尼龙袋的袋内有两大一小三袋的结晶体，以二袋扣押。但在送汕尾市公安司法鉴定中心检验时，查出袋内有两大（33.75kg）一小（1010.5Og）三袋，鉴定中心以三袋进行检验。 11．陆丰市公安局禁毒大队二中队出具说明，证实本案中，公安机关在蔡十五家座落于博社三村二十四巷与二十一巷之间的老屋查获褐色颗粒状结晶体一袋（内用塑料袋包装，外用尼龙袋包装），褐色块状结晶体四袋（每两袋用一个大尼龙袋包装），侦查人员送检时，发现四袋褐色块状结晶体其中有一袋内装有一小袋，故以五袋五个检材送检。 12．陆丰市公安局禁毒大队二中队出具说明，证实本案中，汕公（司）鉴（DNA）字［2014］048号鉴定文书中，送检的检材：1、毛发系在蔡十五的三层楼住宅中查获编号为17号的疑似毒品中提取的（现场勘查相片第29页），经鉴定，未检见有效基因分型；送检的检材2、3、4、5、6、7系在蔡某甲乙的五层楼新宅中查获的。 13．陆丰市公安局禁毒大队出具情况说明，在蔡十五制造毒品一案中，核实张锡有无承租蔡十五位于陆丰市甲西镇博社三村新乡的三层楼住宅，是否涉及毒品犯罪的问题。公安机关向当地辖区派出所查询张锡的人口信息，由于蔡十五所提供的住址等情况不详，均无法查得有效线索，现暂无法查证。 14．陆丰市公安局禁毒大队出具情况说明，在蔡十五制造毒品一案中，关于蔡十五是否将位于陆丰市甲西镇博社三村的老厝借给蔡某甲的问题。侦查人员已对蔡十五多次进行讯问，蔡十五均表示该老厝于2011年前就借给了蔡某甲；经讯问蔡某甲（见蔡某甲于2014年5月1日10时01在海丰县看守所的供述），蔡某甲对此矢口否认。现场也没有发现其它有价值的线索。（补充材料法院重审正卷） 15．陆丰市公安局禁毒大队出具情况说明，在蔡十五制造毒品一案中，关于其他能够证明蔡十五制造毒品犯罪的相关证据，蔡十五是否有同案犯，经查，暂无其他证据证明蔡十五制造毒品犯罪的相关证据。因蔡十五拒不供认，也无其他证据证明蔡十五是否有同案犯。 16．陆丰市公安局禁毒大队出具情况说明，在蔡十五制造毒品一案中，关于蔡十五在案发前有无出入位于陆丰市甲西镇博社三村的老厝及位于陆丰市甲西镇博社三村新乡的三层楼住宅，以及在此活动情况的问题。经现场勘查，没有提取到相关痕迹物证，也未提取到有效的DNA检材，现场走访没有实质性的结果。经讯问蔡十五的儿子蔡某乙（见蔡某乙于2014年11月18日15时40分在广东省看守所的供述），蔡某乙供认位于博社村三村二十四巷的老厝的相关情况概不知情；位于博社村三村新乡的三层楼住宅的钥匙一直由其父亲蔡十五保管，相关情况不清楚。经讯问蔡十五的孙子蔡某丁（见蔡某丁于2014年11月14日15时16分在汕尾看守所的供述），蔡供认上述两处处所的钥匙均由蔡十五保管，其它情况不清楚。由此可以认定蔡十五在案发前曾出入上述两处处所。 （二）现场勘查笔录、平面示意图及现场照片 1．佛公（刑）勘字第［2013］135号现场勘验笔录、平面示意图及现场照片，证实公安机关于2013年12月29日4时30分至7时10分对犯罪现场进行勘查。现场勘验情况：蔡十五家（老厝）座落于博社三村二十四巷与二十一巷之间，周围是同姓氏村民的楼房。进入蔡氏房屋大门后，可见自南向北排列着蔡某丙家、蔡某甲家、蔡十五家等。蔡十五家（老厝）是个单间，可见里面杂乱堆放有大量的物品。经过对房间的物品统一清点，发现有褐色可疑颗粒状晶体一袋、褐色可疑块状晶体四大袋、循环水式多用真空泵一台、白色灌装盐酸十箱、白色胶桶液体三十二罐、褐色液体九罐、金属漏斗五个。现场勘查时拍摄照片一批附卷。 2．佛公（刑）勘字第［2013］128号现场勘验笔录、平面示意图及现场照片，证实勘查时间：2013年12月29日4时30分至7时10分；勘查地点：陆丰市甲西镇博社村蔡某甲家，进行现场勘查情况：蔡某甲家是一栋三层自建楼房，座落于博社三村二十四巷与二十一巷之间，周围是同胞兄弟的楼房。进入蔡氏房屋大门后，可见自南向北排列着蔡某丙、蔡某甲、蔡十五家等。蔡某甲家大门向西，在一楼客厅门口摆放有一台发电机。进入客厅，在背面墙边堆放着的杂物中可见有一桶白色胶桶装的黑色胶状物、一台发电机、一台“T68-98”脱水机。在杂物中有一个“金杞胶囊”白色塑料罐，里面可见有粉红色粉末。在客厅南面墙边有一张黄色折叠桌，上面放有一个内装有白色粉末的红色塑料袋。在桌面上铺着的一条毛巾上可见沾有可疑物品残留物。勘查至二楼，在西北面的房间内摆放有一台“ZP5”型压片机。 在蔡某甲家北面是蔡十五家（储物间），可见堆放有大量的物品。经过清点，可见有褐色可疑颗粒状晶体一袋、褐色可疑块状晶体四大袋、循环水式多用真空泵一台、白色灌装盐酸十箱、白色胶桶液体三十二罐、褐色液体九罐、金属漏斗五个。现场勘查时拍摄照片一批附卷。 3．山公（刑）勘字第［2013］1205号现场勘验笔录、平面示意图及现场照片，证实勘查时间：2013年12月29日4时30分至7时30分；勘查地点：陆丰市甲西镇博社三村蔡某乙住宅。中心现场位于陆丰市甲西镇博社三村蔡某乙住宅，住宅为一幢坐北往南三层高钢筋混凝土结构楼房。住宅正门双扇铁门，门后为一楼天井，天井北侧有一个房间，勘查未见异常。门口东侧为厨房，厨房东侧有趟门通往饭厅。天井东侧有一扇趟门，门东侧为客厅，对客厅进行勘查，没有提取有价值的痕迹物证。客厅北侧有一个房间，房间正门为单扇木门，呈开启状。进入房间内，门口北侧靠西墙有两个矮柜，柜东侧地面有纸箱，其中由西往东为顺序，有4个塑料编织袋，分别为编号为1号至4号塑料编织袋。4个编织袋内各有25包疑似毒品，共100包。房间东侧有一张床头朝东双人床铺，床铺南侧有折叠的方桌和矮柜。对房间内其他地方进行勘查，没有提取其他有价值的痕迹物证。 回到天井，顺着北侧的楼梯到达住宅二楼，对二楼内的地方进行勘查，没有提取有价值的痕迹物证。 顺着楼梯到三楼天井，天井西北侧为卫生间，勘查未见异常。天井南侧有一个卧室，勘查没有提取有价值的痕迹物证。天井东侧为客厅，客厅内物品摆放整齐。客厅南侧有一个卧室，进入卧室内，在卧室东侧有一个床头柜，在床头柜内有一支黑色枪形物。回客厅，北侧有一个房间，房门为单扇木门，呈开启状。进入房间内，在房间西侧靠墙有一个矮柜，矮柜南侧的柜橱内，有3包疑似毒品（编号为6号），在矮柜中间的抽屉内，有1包疑似毒品（编号为5号）。在矮柜桌面上有1包疑似毒品（编号为17号）。矮柜东侧靠北墙地面有一个红白格子行李袋（编号为7号）和一个蓝色行李袋（编号为8号）。在7号行李袋里有1包疑似毒品，在8号行李袋内有3包疑似毒品。房间东北角有两个塑料编织袋（分别编号为9号、10号）。在9号和10号编织袋内各有25包疑似毒品，共50包。编织袋旁有一个床头柜，抽屉内有1包疑似毒品（编号为11号）。房间东南角，有一个标有“怡宝”字样的纸箱，纸箱内17包疑似每品（编号为12号）。纸箱旁有4个塑料编织袋，由东往西为顺序，分别编号为13号、14．号、15号、16号，每个编织袋内各有25包疑似毒品，共100包。对房间内其他地方进行勘查，没有提取其他有价值的痕迹物证。 回到三楼天井，顺着楼梯到达楼顶。楼梯口南侧为天井盖顶，在楼梯口东侧有一个太阳能热水器附件。在附件旁有一个承装液体的塑料桶（下称“白色塑料桶”）。对住宅内其他地方进行勘查，没有发现其他有价值的痕迹物证。 现场中心勘查结束后，对现场外围进行搜索，未发现其他有价值的痕迹物证。现场勘验检查制图4张，照相78张。 （三）鉴定意见 1．汕尾市公安局司法鉴定中心出具的汕公（司）鉴（化）字［2014］055、465号刑事化验检验报告，证实公安机关将位于陆丰市甲西镇博社村二十四巷查获的可疑毒品等进行送检，送检的可疑毒品检材包括，①潮湿结晶状物1袋，净重计15.50kg，内用塑料袋包装，外用尼龙袋包装；②潮湿结晶状物2袋，净重计13.95kg，其中一袋用黑色塑料袋包装，另一袋用白色塑料袋包装，再用尼龙袋包装；③潮湿结晶状物2袋，净重计33.75kg，均有两层包装，内用塑料袋包装，外用尼龙袋包装；④潮湿结晶状物1袋，净重计1010.50g，用塑料封口袋包装后外用物证袋封装。经检验鉴定：送检的第①至④号检材中均检出甲基苯丙胺成分，含量分别为57.27g／100g、60.26g／100g、58.44／100g、57.78／100g。 公安机关说明：汕公（司）鉴（化）字［2014］055号刑事鉴定文书中案情摘要中提到犯罪嫌疑人蔡某甲，提及蔡某甲的原因如下：2013年12月29日凌晨，在“雷霆扫毒”统一行动中，行动小组在陆丰市甲西镇博社村二十四巷蔡某甲住所抓获犯罪嫌疑人蔡某甲，同时在其住所隔壁的一间破旧的老房屋，现场查获毒品等。2014年1月15日，侦查人员将缴获毒品送检时，填写案情摘要时，以犯罪嫌疑人蔡某甲填写。后经侦查查明，该老房屋为蔡十五所有。 2．汕尾市公安局司法鉴定中心出具的汕公（司）鉴（化）字［2014］106号刑事化验检验报告，证实2013年12月29日凌晨，“雷霆扫毒”行动中，公安机关在蔡某甲乙住宅内查获疑似毒品一批。送检的可疑毒品检材包括，①结晶状物250袋，净重共计250.0kg，均用塑料封口袋包装，再分别盛装于10个编织袋内；②结晶状物（潮湿）一袋，净重计2.85kg，用塑料封口小袋包装；③结晶状物3袋，净重共计3.0kg，均用塑料封口袋包装；④结晶状物17袋，净重共计17.0kg，均用塑料封口袋包装后盛装于一纸盒箱内；⑤结晶状物6袋，净重共计5.0kg，均用塑料封口袋包装；⑥可疑液体1灌，净重计16.0kg，用白色方桶盛装。经检验鉴定，送检①至⑥号检材中均检出甲基苯丙胺的成分，且①③④⑤号检材中甲基苯丙胺成分的含量分别为73.28g／100g、67.24g／100g、69.47g／100g、78.79g／100g。 3．汕尾市公安局司法鉴定中心出具的汕公（司）鉴（化）字［2014］48号法医学DNA检验鉴定书，证实2013年12月29日凌晨，“雷霆扫毒”行动中，公安机关在蔡某乙住宅行清查和勘查，该点未抓获犯罪嫌疑人。现场查获疑似毒品共280.85公斤，可疑液体16公斤。送检检材和样本包括：①毛发，编为A0500201403027001号检材；②牙刷1，编为A050020143027002号检材；③手套一双，左手编为A0500201403027003A号检材，右手编号为A0500201403027003B号检材；④牙刷2，编为A0500201403027004号检材；⑤牙刷3，编为A0500201403027005号检材；⑥牙刷4，编为A0500201403027006号检材；⑦牙刷5，编为A0500201403027007号检材。经检验鉴定，结论如下：①A0500201403027004号检材检见有效基因分型，为一未知男性A所留；②A0500201403027005号检材检见有效基因分型，为一未知女性所留；③A0500201403027007号检材检见有效基因分型，为一未知男性B所留；④A0500201403027004号检材所属个体与A0500201403027005号检材所属个体符合亲生关系；⑤A0500201403027003A、A0500201403027003B号检材检见混合基因分型，不包含，A0500201403027004、A0500201403027005、A0500201403027007号检材的基因分型；⑥A0500201403027001、A0500201403027002、A0500201403027006号检材未检见有致基因分型，无法比对。 4．汕尾市公安局司法鉴定中心出具的汕公（司）鉴（化）字［2014］144号刑事化验检验报告，证实公安机关在蔡某甲乙住宅内查获疑似毒品一批。送检的（1）结晶状物1小袋，净重计3.62g，用塑料封口小袋包装；（2）细晶状物1小袋，净重计7.60g，用塑料封口小袋包装；（3）结晶状物1小袋，净重计6.84g，用塑料封口袋包装；（4）结晶状物1小袋，净重计6.14g，用塑料薄膜袋包装；（5）粉末状物1小袋，净重计1.89g，用塑料薄膜袋包装。经检验鉴定，送检1至5号检材中均检出麻黄碱的成分。 5．广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（痕）字［2014］027号痕迹检验报告，证实2013年12月29日凌晨，公安机关在蔡某甲乙住宅进行清查和勘查，该点未抓获犯罪嫌疑人。现场查获疑似毒品一批，黑色枪状物一支。送检的枪形物品是一支仿真枪，不具备枪支性能。 （四）证人证言 1．证人陈某1（中山市胜裕灯饰有限公司员工）的证言：公安机关让我辨认的收款收据（SYNO，0001756）是我公司开出的。我记得当时留下的客户名字叫蔡总。公安机关向我出示的中山胜裕灯饰有限公司的限售合同（确认书）SYNO：0000423是我们合同的订货单。 经混合照片辨认，证人陈某1辨认出9号（蔡某乙）就是蔡总。 2．证人陈某2能的证言：蔡某丁是我的表侄，蔡十五是我母舅，蔡某乙与我是表兄弟。2010或2011年，蔡某丁要去入伍当兵，在体检时检出耳膜有问题，不能入伍，蔡某乙提出先去治疗，下一年才去入伍当兵，同时，蔡某乙提出将他的户口迁到东海镇我的户口下，到时办入伍手续也方便些。蔡某丁是在陆丰市甲西镇博社村长大的，是蔡某乙抚养的。蔡某乙在博社村里有三处房屋，老房子已很多年没有居住了，之前在博社村里的三层楼居住，去年才搬至博社村通往西山村的五层楼居住。 证人吴某的证言：我叫吴某，现年72岁，1942年11月15日出生，文盲，蔡某甲是我大儿子。我家大院的大门是坐北向南，大院内有六户人家，大门的右侧第一间是蔡某丙家；第二间、第三间是我儿子蔡某甲家；第四间是蔡十五家；与蔡十五家老房子相邻的是蔡某戊家；蔡某戊家老房子再向西走是蔡某己家老房子，蔡某己家老房子的西侧就是我二儿子蔡某庚家。蔡十五家没住人已经大约有10年了，蔡十五搬去外面住了，建了三层楼。2013年12月29日公安清查行动时我不在家，我不知道公安机关在蔡十五老房子搜出涉毒物品，清查行动之前我没有见到有人出入蔡十五老房子。蔡某甲住的房子原来是我家的老房子，是在2011年翻新的，蔡某甲没有借用过蔡十五的老房子。蔡十五平时在村里种田，蔡十五有一个儿子叫蔡某乙，一个女儿叫蔡某辛。我不知道我儿子有没有参与制毒，他以前在东莞收废品，在去年5月份才回家修房子。 （五）被告人的供述与辩解 1．另案被告人蔡某甲的供述：我有违法犯罪行为，我在村里的荔枝园捡了些“水尾”回来家里熬煮，熬不成功，是半成品，那些黄黄的就是半成品，那黑黑的东西是我儿子从乡里的后山顶捡回来的，其他的没有了。 昨夜凌晨四点钟（指2013年12月29日）左右，我一家人都在家里，民警到了我家里，并对我家进行搜查，在我家中搜到一桶黑黑的胶体、一小瓶粉红色粉末。一袋白色粉末等制造毒品原料，我与妻子蔡某1、二个女儿蔡某2、蔡某3等4个人被带到南塘镇交警中队，下午时又被带进派出所。 我制造毒品冰毒，但制造不成功，只制成半成品，制造不成功的原因是我没有技术，加上那些原料是人家提炼后不要丢了的，我以为还可以用，捡回再进行加工，因此才没有制成毒品。 首先，我把捡回的黑黑的一桶胶体的东西用家里煮饭的锅头进行熬，大约熬了2、3个钟头后舀出来用布过滤，发现制出的不是成品，是无用的，但我还是留着放在家里，打算问人家可否重新制。到昨夜凌晨4时就被公安机关查获。我没有学习制造毒品的技术，是听乡里的人说来说去懂得。 我今年7、8月份至今只制造这次冰毒，由于制造不成，我把这些东西放在家里至今。我制造毒品的地点是在家里，家里只有我一个人制造，因为制造毒品很臭，我不肯让家里人参加，没有其他人帮我，只有我一个人制造。我家里人知道我制毒，家里人都劝我不要制毒，我制造毒品没有与人合伙。我还没有做成毒品，没有打算过卖给谁。我用捡回来的“水尾”、一半桶黑色胶体，也叫“乌土”、还有一种叫“红粉”的原料；制毒的工具有煮饭锅头、煤气灶等。“水尾”是人提炼毒品冰毒后不要的，扔了的叫“水尾”，“乌土”也是制毒后丢掉的，“红粉”是叫“土红”的可以用来染色的那种。“水尾”是我从乡里的荔枝园捡回来的，“乌土”是我二个小儿子从乡里的后山顶捡回的，“红粉”是我在村里买的。我是听乡里人说的才知道“水尾”、“乌土”、“红粉”这三种东西可以制造毒品。因为村里经常没电，二部发电机是我家用来发电的，脱水机是洗衣服用的，压片机是我打算用来做“薯粉丸”，这些东西都在我家里，民警并没有扣押。 我妻子蔡某1和女儿蔡某2、蔡某3没有协助我制造毒品，她们都劝我不要制造毒品，特别是二个女儿都劝过我不要赚这行食。 《扣押物品清单》上是我的签名，我在一份扣押清单持有人签字的那些东西是民警在我家里发现的，而在另一份清单的见证人上签字的那些东西不是我的，而是我邻居叫蔡十五的老头家中查到的，我们一座原来居住有5、6家人，平时在那里居住的只有我与蔡某4二家人，他也是昨夜凌晨与我同时被抓的，其他的都没有在那里居住。民警在蔡十五家中查获的东西拉拉杂杂，我不知道是什么。蔡十五，男，70岁，已婚，陆丰市甲西镇博社村三村人。 蔡十五是我同族的人，他有间旧房屋在我家隔壁，我被抓的前天晚上，公安人员也去他旧屋里搜出可疑物品，当时我也做了见证人。蔡十五那间旧屋平时都是锁着的，有无什么人去过那间屋子我不清楚。但有时半夜三更会有人拉东西去那间房，拉什么东西，去的是什么人我不知道，因为我跟他家关系不怎么样，前几年还因为井盖的事吵过架，所以都是呆在家里楼上不去关注他们。 蔡十五的那间旧屋我看到过是蔡十五锁的，因为他那间房原来是柴门，后来他叫人过来换了铁门，那天我从外面做工回来看到过他锁门，具体时间我忘了。 我没有借用或租用过蔡十五在我家隔壁的旧屋，我跟他家关系不好，懒得跟他说话。 我在博社村只有一处住所，就是博社三村大巷“伯公庙”旁的房子，也就是我被抓获的地方。房子是在瓦房的基础上翻新建楼的。我的房子右边就是蔡十五的房子，左边就是蔡某丙的房子。门前的天井就我们三家人共用的。但蔡十五、蔡某丙两家人都没有在那居住了。蔡十五一家搬走差不多要二十年时间，搬到博社村里的“吴公”后的第二座厝。蔡某丙一家就是七、八年前搬走。他们两家的老房屋现在都没有人住，都是锁着门。 我没有跟蔡十五、蔡某丙借用过或租用他们的老房子，我在翻建房屋时也没有跟他们借用过，我能确定。我没有借过蔡十五的房子使用，我们两家人的关系都不好，这事我可以与蔡十五对证。 蔡十五的老房子的铁门是2013年3月装的。我记得我2012年5月建屋时，他的房子还没有装铁门，我建房期间因找不到水泥工、资金的问题，停工了三个月，重新开工至2013年3月建好三层后拆竹架后，蔡十五的老房子才装有铁门。安装后，铁门就一直上锁。我记得铁门是蔡十五的孙子士科（男，20多岁）带了一个年轻人来量后安装的，我不认识安装铁门的人，只见过他，瘦瘦高高的，三十多岁的人。 铁门上安装有一铁锁，装了铁门后，就一直上锁。因为他有物品放在里面，那天大行动抓获我时，在里面查获有几袋冰毒，有些装有液体的四方形白色塑料罐，还有一些制毒用的工具。当晚公安同志是砸开锁进去才查获这些东西的，我有在扣押物品单上签过见证人。 我与蔡十五家有过一次打架。十几年前，我大的孩子才几岁的时候，门前有一口井，井上没有围沿边，我怕孩子掉下去，就想在井上建起井沿，准备建时，蔡十五知道后，说建井沿正对着他房子的大门，冲着他家，不让我建，我认为他家都没有在那居住了，没有关系。后来吵起来，我当时二十多岁年轻冲动，就打了蔡十五的老婆（姓余，大多人称呼其余婆）一巴掌，后来，我爸才找到村里人做“公称”，向其赔礼。之后关系就一直不友好，不相来往。 后来，因与他家的屋子是共用一面墙体，我建屋时，有知会过蔡十五的儿子蔡某乙。后来，我将墙体拆除时，用一些木桩支撑着他的老屋，蔡十五当时有来看过。拆墙时，蔡十五的老房子除有放置一些稻草外，没有其他东西，我也没有存放物品在他的房子，但支撑他家房子的木桩至今没有拆掉，向他家的那面墙体也没有上土装饰。我是要拆掉木桩、装饰好他家的那面墙体的，但是建好房子后，他家的房子已装上铁门上锁。我与我母都找过蔡十五让他来开门，蔡十五跟我说要找一下锁匙，之后也没有开门。后来，我跟他的孙子士科讲，蔡某丁跟我说房子也没有住人，不用拆了。之后就一直没有拆掉、装饰墙体，这样对于我来讲也省了几千元。 在这期间蔡十五的老房子一直没有他人用过。以前是他家放稻草、谷、农具。我建屋后，门都一直（锁）着。我看过蔡十五、他的孙子士科有进房子拿物品，就蔡某丁回来比较多，具体什么时间看到的我记不起了，是安装好铁门之后的事。我就知道他们有没有开门，但不清楚拿什么东西，我没有见过其他人去过他的老房子，但有时半夜三更有听见有人开门。 蔡十五家安装铁门时，因为没电，做工的年轻人向我借过发电机发电，用来在地板上钻安装铁门的门洞，当时，蔡某丁也在。 2．另案被告人蔡某丁的供述：我因制造毒品被羁押于看守所，我有吸毒。我家在博社村大巷伯公旁有一间老厝，从我懂事起已多年没有住人，在博社村吴公巷有一间三层的楼房，在去年十月后我家才搬到博社村新乡仔的通往西山村的大路旁的五层新厝住。 在我小时候该老厝是我家拜祖宗的，后来祖宗请出来后，老厝就一直没有住人。我也一直没有去过，后来隔壁的蔡某甲翻建房屋我爷爷蔡十五有叫我带个电焊工去老厝焊铁门，我记得是2012年秋天，具体哪一天我已记不起。我带电焊工去后，老厝没电，我还跟蔡某甲借发电机用来发电。铁门安装后有装锁，但是在电焊工安装好铁门试锁匙的时候，我就问他好未，他回答我好，我就走了，电焊工是我爷爷联系的，我不认识他，不是博社村人，约30岁左右的青年人。我没有拿钥匙就走了，也不知道钥匙交给谁。我不知道我爷爷为什么要给老厝安装铁门，当时老厝厝里面只有一些稻草。在那之后，我就一直没有去过老厝。 我爷爷被抓获之后，才知道老厝被查获了毒品与制毒工具等物品，这些东西具体怎么来的，是谁的我就都不知道。吴公巷的厝我自小起一家人就已经在那里居住，从前是间瓦房，后来建了一层楼，到了2010年才建成水泥结构的三层楼，到了去年十月份，我家才搬到五层楼的新厝住。搬过新厝后，吴公巷的厝没有人在使用，是我爷爷在打理。我不清楚有没有出租或借给人使用，但我爷蔡十五曾跟我说过：厝没人住，要去租人。我奶奶余某甲也跟我说过。我听过之后也没有理，具体有没有租人或者借人我也不知道。我家老厝瓦房和吴公巷三层楼的厝，我爷爷一定有钥匙，钥匙平时是我爷爷在保管，其他人我就不知道有没有了。我也不知道公安雷霆扫毒行动在我家吴公巷的房屋里查获的一批毒品冰毒是谁的。 老厝安装了铁门之后，我再没去过；吴公巷的厝在我家搬至新乡仔五层楼的新厝前，没有存放过任何违禁物品，搬厝后我没有回去过。我在陆丰市东海镇陆城华庭有一房产，该房产是我在2011年花了一百零几万购买的，购房时我爷爷蔡十五拿了三、四十万现金给我，我妈黄某甲拿出六十万给我。我妈给我的钱应该是在深圳收购废品生意来的，我爷爷的钱是怎么来我就不知道。去年12月29日前（指2013年）因赌“葫芦鱼”输了一百万左右，我已将该房产抵押给陈海彬。 我妈妈黄某甲很少回陆丰，应该没有参与制贩毒，我爷爷与我爸爸我就不清楚。 我2011年想去当兵，体检时耳膜穿孔未过关，想治疗后第二年才去，才将户口迁到东海我表伯的户口下，方便去当兵用。 3．同案人蔡某乙的供述：我的户口是2012年11月从陆丰市甲西镇博社村迁向深圳市宝安区，我拿到深圳身份证是2013年8月。之前在甲西镇生活时，住在甲西镇博社三村吴公巷，即吴公巷第三间，没有门牌号，这间房子是我父亲蔡十五的，原来是一层水泥结构楼，后来改建成三层楼，建这栋三层楼房子我没有出资，不清楚是谁出资投建的。我家在博社三村大巷还有一间老厝，是一间瓦房，已多年没有住家，与蔡某甲、蔡某丙同排同向，与蔡某甲家隔墙。我自幼在吴公巷的房屋住，从我懂事起，老厝就没有人住了，我没有出入老厝，也没有存放物品在这间老厝，也不知道谁在打理这间老厝。吴公巷的三层楼房是我父亲蔡十五在居住与打理，我没有存放物品在那里，我从三年前就开始在深圳居住了，只有偶尔回去一下也没有在那里住，都住在甲子镇的宾馆酒店，三餐都在大排档、餐厅吃，我只有参加红白喜事才回陆丰。我在陆丰和深圳都没有拥有房产。 我与父亲蔡十五因为家庭琐事吵架，也打过架，后来父子关系不好没有往来。父母生我兄妹三人，我有一个兄，十多岁时生病过世了，现只有我与妹蔡某辛，蔡某辛嫁与博社村蔡某5。我与黄某甲与2011年因夫妻不和，长期家属矛盾离婚，离婚时蔡某丁和蔡某6跟我父，蔡某7、蔡某8跟黄某甲，蔡某9、蔡某10跟我，我做收购废品生意。 其又供述：2010年的时候，我自己存的20万就给我父亲拿去老家建了一栋三层高的楼房。而我自己基本就没有什么积蓄，生意也很难做，心里很烦乱，直到2010阴历八月中秋后的一天中午我就打秋弟电话，向他表明想加入做冰毒这个事情，他就直接答应我，叫我回家找他。第二天下午一点钟我从深圳市宝安区乘坐陆丰甲子的大巴车回家，到家里晚上就打电话给秋弟说我已经到老家了，秋弟说明天下午去找他。隔天下午两点钟我去蔡秋弟家，我到他家里的时候他在二楼客厅喝茶，当时就我和秋弟两个人。然后他就打电话给蔡某11，叫蔡某11到他家里来，大约二十分钟后蔡某11就到。我们三个人就在秋弟家二楼一边喝茶，一边商量制贩冰毒的细节事情，蔡某11就说每人出资35万人民币，分三份一人占一份，作为前期投资，三个人商量决定我来负责管理钱和买一些日常喝的水、吃的东西等日常用品，他们两人主要负责制作方面的技术、毒品的销售和购买制作冰毒的原料、配料。制度工具等主要制毒的事情。 第二天的下午两点多钟我们三个人就去村里找制造冰毒的地方，把第二道程序的制作地点定在我们村老祠堂后面的那座小山丘上，在那里定好建个小房子，用来制作冰毒的第二道程序。由蔡某11负责联系人在那里建了一个大约四五十平方的简单土砖房，小房子用了三四天的时间就建好。 谈好后的第三天，他们各自用黑色塑料袋子装着35万人民币交给我，接着三天后下午，他们两个到我家里来拿钱，说是要去买制作冰毒的麻黄素，一桶是100万人民币，我把钱给了他们两个，当天就去买了，然后就由蔡秋弟保管麻黄素。晚上我们三个人去找制造冰毒第一道程序的地方，最后确定在我们村没有到老祠堂的地方，左手边有一条小路可以过去的，那里很空旷的，有几个小山丘，有一些人在那里种荔枝树，再往里面走是有些养猪场和池塘，我们选定的地方就是在种荔枝树的前面一点的地方用来制作冰毒的第一道程序。第二天上午蔡秋弟来拿3万元去购买工具和一些配料。 蔡秋弟把制毒的工具配料定好后，叫人当天晚上送过来，我们三个人晚上七点多的时候就去第一道程序的地方等送货过来，蔡秋弟把买好的第一桶麻黄素运过去，那桶麻黄素是25公斤，送工具和配料的人七点多的时候到了，接着我们把东西搬到制毒的地点，两个程序总共用了二十几天才把所有的麻黄素制作成冰毒。第一道程序我们在当天晚上做到凌晨的两点多就全部做好了，我们三个就去第二道程序的那间土砖房开始做冰毒的第二道程序，那个半成品由秋弟运到那个房里面，在里面陆续做了二十来天的时间，这次制作出的冰毒17条多一点，然后用密封袋子装好1公斤一条，然后由秋弟和蔡某11拿去贩卖，1公斤冰毒卖出去是26万人民币，总数当时拿到我这里400万人民币，昭贵说外面人家欠了一点，到时候拿了再给我。 冰毒都卖出去后的一个星期，又开始第二次合作，当时钱是没有分，还由他们两个去购买麻黄素和配料，记得是三桶麻黄素，一桶麻黄素升到180万，400万由蔡某11来我家里拿走，当天晚上他们就把麻黄素买回来了，还说不够钱，说半个月后得还给人家。大家约好第二天两天后的晚上七点去昭贵那里运麻黄素去之前第一次做第一道程序的地点那里开工制毒。开始开工一直做到凌晨三点的时候才把三桶麻黄素的第一道程序做好，隔天晚上吃完晚饭我们就开始第二道程序，这道程序做了大约有二十多天的时间才把这三通麻黄素加工成冰毒，因为这次的量大，我们是边做边把冰毒卖出去，具体多少钱忘记了，收回来钱就把之前欠人家麻黄素的钱还了，剩下的钱就开始购入第三批麻黄素了。因为第二次还没有全部做完就开始购入第三批麻黄素了，所以具体多少冰毒出来也没有统计，大约是一桶25公斤的麻黄素做了17公斤多一点的冰毒。基本上是连续着做，没有怎么停过。 第三次做的这个过程是在第二次做的过程，收了钱就分批购进麻黄素，是分成四批购买的麻黄素，三批是进了六桶麻黄素，最后是不够一桶约五、六公斤的麻黄素，每桶麻黄素25公斤的价格是180多万，麻黄素都是他们负责购买，买回来就放在蔡秋弟家里（是蔡秋弟住的家），具体怎么买和运回来的细节我不知道。第三次制作冰毒是在第二次做完之后的十几天才开始做的，跟之前一样晚饭后的时间三个人开摩托车把麻黄素运到第一道程序的地点，有关的配料已经在那里了，我因为身体不舒服感冒，做到晚上九点多的时候，蔡秋弟就叫我先回去休息。第二个晚上就到了第二道程序的土砖房那里开工制作第二道的冰毒，也是边做边出货，春节前的农历二十日左右的时候就结束。这次总共做了多少公斤冰毒我没有去统计，因为有一小部分的冰毒做出来质量稍微差了些，拉平均也是十六、十七公斤的成品冰毒左右。然后就跟着结账分钱，时间也是在农历十二月二十四日前的两天，当时每个人分了560万的人民币，因为当时在我手头上有七百多八百万人民币，有些钱他们还收回来给我，计算下来大家就可以分560万，我记得当时还有三、四公斤冰毒没有卖出去，就由昭贵折成钱负责拿走去卖。就这样结账停了下来，我没有和他们再合作下去了。 我们制作冰毒的第一道程序用的工具就比较简单，大的白色塑料圆桶大约有一米高，直径大约70厘米，漏斗、圆的烧瓶（颈部有三十多厘米长，底部园瓶直径有四十厘米左右）、抽水机、用来搅拌的竹棍子，用的配料是一种液体，具体名字我叫不出来要昭贵和秋弟才知道，他们两个是制毒师傅技术负责人。第二道程序用的工具有反应炉（是插电加热的）、煤气炉、大铝锅、煤气、温度计、漏斗、圆的烧瓶、用来结晶的塑料盒等工具，用的配料有粗盐（是在煤气炉煮的时候慢慢加进去的），听秋弟和昭贵说都是定量的，具体怎么操作我也不知道，蔡秋弟和蔡某11比较清楚。 “雷霆扫毒”行动在博社村我们家的三层楼房里面搜查出200多公斤的冰毒，以及在我们家老房子搜查出60多公斤的冰毒，这个事情我真的不知道，不是我的，那个时间我在深圳，我后来听说父亲被抓了，然后律师去见了我父亲，听律师说是我（父亲）把房子租给了一个叫“阿锡”的人，具体情况我真的不清楚，可能我父亲更加清楚。我怀疑就在和我父亲一起的时候，会不会才学会制贩毒的事情。如果是我做的我可以认，但是不是我的我是不可以承担的，我没有必要隐瞒，到了这个地步我也无所畏惧了，我绝不会说假话。 我制贩毒赚的钱拿了200万给妻子黄某甲，后来她用于装修我那位于博社往西山路的五层楼中，其他钱在村中赌博输了。 位于我博社村大巷一层的瓦房一直是我父亲在管理，我有上十年没有去过那里了，位于我村吴公巷第三座三层楼的我也自从搬到博社村往西山村路旁的五层楼的厝后没有再去过，那里是我父亲蔡十五在管理，钥匙也是在他手上。有一次我父亲在说我在外面赌钱和“抠女”时有说过如果我再去外面乱来就分这间三层楼给我，我就说你去打算，但是说完后我父亲也没有把该房子交给我管理，也没有拿钥匙给我。 大巷那间一层的瓦房我没有听人说过什么。吴公巷第三座三层楼的房子在我父亲被公安机关抓获后的三、四天，我回到博社村时我母亲说是我父亲租给别人的，但是租给谁没有说，当时我还听我一个厝内兄蔡某12说起可能是我父亲把这三层楼租给别人，再叫我儿子蔡某丁去帮忙的，但是蔡某12也没有说是租给谁的。再过了约半个月我到陆丰市东海镇找我表兄陈虎（陈某2能的胞弟），陈虎对我说律师去与我父亲蔡十五见面，我父亲说是租给一个叫“阿锡”的，但是其他的具体情况我也没有问到。我最后一次去三层楼的房子是2013年农历八月份，当时我家还没搬走，之后就没有再去过这房子了。 4．被告人蔡十五的供述：我家老房子是在甲西镇博社三村的神庙的旁边，与蔡某甲是一个大院内，大院的大门（向南）进去，右手边第一间房子是蔡某丙家，右手边第二间、第三间房子是蔡某甲的，第四间房子才是我家的，我家是瓦房，有一个铁门，蔡某甲家是翻新过的新房子，有楼房，具体多少层我不清楚。老房子门牌号我也不清楚。我七八年前就没在老房子住了，搬去村里我儿媳黄某甲的家里住，我搬出去时，老房子的东西都搬去新房子了。我记得是三、四年前蔡某甲家在翻新建楼房时，我在老房子的大门口处时，蔡某甲有向我借，我的老房子没锁，于是我就答应借给他，蔡某甲借房子时没有说要放什么东西，老房子至今一直借给蔡某甲，没有其他人借过我的老房子。蔡某甲跟我借老房子时说以后拿一点钱补给我，后来有一次（具体时间不清楚）在老房子门口处，蔡某甲说要拿钱给我，我说不要，就没拿他钱。我借房子给蔡某甲，家里其他人不知道这个事情。 2013年12月29日凌晨，公安机关在我的老房子搜出一批制毒工具及毒品，这些东西不是我的，我也清楚是谁的。 我不知道儿子蔡某甲乙的去向，他平时也没有拿生活费给我。我四十年前就在博社村的伯公庙那里的老房子（即是与蔡某甲隔壁的房子）住，七、八年前就到村里新乡的房子住，到了二、三年前才到村里的大路我儿媳的房子去住，因为我儿子没有在村里，儿媳黄某甲在深圳，我就住在儿媳黄某甲的家里，能为她看管房子。我新乡家的房子没有门牌，隔壁是蔡永平蔡永强两兄弟，是一栋三层水泥钢筋结构，外面是红色条块砖，有天井，之前是我在居住，我去了黄某甲那里住之后就没有人居住了。我儿媳黄某甲的房子是两三年前建的，有五层楼，就在村里通往西山村的大路旁。 蔡某乙与黄某甲离婚有十多年了，因为蔡某甲乙在深圳找了一个外省女子，我不清楚这个外省女子的情况，我也不清楚他们有没有办离婚手续。我最小的孙子有八岁，是在他们离婚之后生的。 我家的老房子（与蔡某甲隔壁的房子）没有人在使用。但三年前，蔡某甲建房子时有跟我借过房子，之后我就一直没有去理这个房子，他跟我说要放点东西，借了房子之后我就没有去理了，不知道他借用了多久。我二十年前有因为一口井的事情与蔡某甲吵架，五六年前我花了五六百块找了个工人（甲子人）去老房子安装了一个铁门。安装铁门时还在那里居住，安装后不到一个月，我们就搬到新乡三层的房子居住。我们搬走后老房子没有上锁，因为没有东西在那里，我平时没有去老房子。 在博社村里，至今居住过三处房子，最先是在村里的伯公庙那里居住，与蔡某甲现住的房子隔壁，七、八年前，我在村里的新乡建了一幢三层的房屋后，我们一家人就搬过新房子住，在两、三年前才到我儿媳黄某甲的房子，方便跟她看管房子。公安机关出示一组相片给我看，我没读书，相片中的地方看不懂。 老房子我二十多岁时就在那里住了，我们一家人七、八年前搬去新乡的三层房子住，因为我跟蔡某甲乙父子关系不好，钦锐回来我都不让他进家门。新乡三层楼的房子是我出资装修的，具体多少钱我不清楚了，是我种菜、养猪、养牛挣来的钱。我去黄某甲的房子居住后，这幢三层的房子就没有人居住了。我儿媳黄某甲的家中平常就我一个人居住，我老婆经常回甲子外家住，偶尔回来就跟我一起住，黄某甲及孩子就住在深圳，我帮她看管房子。钦锐很早就去深圳居住了，但我不清楚他住哪里，我们没有相认，黄某甲也去深圳住了很多年。 我知道公安机关2013年12月29日进村抓冰的事，我没有看过冰毒，在公安机关进村之前我住在儿媳黄某甲的家中，我不清楚那段时间新乡三层楼的房子是谁在住或活动，那段时间我将房子租给了张锡，张锡自己说是陆丰甲子人，40多岁差不多50岁，中等身材，比我高一点。去年农历十月底的一天，张锡在村里遇到我，问我是否有房子可以租赁，他跟我说是要用来做生意的，我想到反正我的那幢三层楼的房子是没人住的，所以我就将那栋房子租给了他，他付给我租金人民币4000元，约定租用的时间为二个月。但租了十多天后，就有公安来清查了，我不知道公安查到了什么东西，清查完至今我都没有回去看过。张锡没有跟我说要具体做什么生意，我们没有签订合同，只是口头协议，当时没有其他人在场，张锡我在租房子之前不认识他，就是在村里碰到了。我没有参与制毒，我不清楚我儿子钦锐有没有参与制毒，他都出门在外。 我不清楚公安机关在2013年12月29日在蔡某甲乙的房屋内查获了冰毒280多公斤这一回事，也不知道查获的一张标有“中山胜裕灯饰有限公司”的销售合同写有2013年9月22日购买了合计827555元价值的灯饰这一回事，钦锐在博社村没有房子。 老房子的铁门是我叫人去安装的，是在借给蔡某甲使用之前。借给蔡某甲使用时，蔡某甲没有向我拿铁门锁匙，老房子我没有锁匙，铁门的锁匙被我丢掉了。 在我老房子对面有两间用碎石彻成的破厝蔡某甲的母亲在哪里养鸡，蔡某甲的家人在使用。公安机关在这两间破厝搜出的物品我不清楚。 我儿子和孙子都在深圳，没有回来博社村，老房子不是他们锁的。十多、二十年前因为在门口的井取水的问题和蔡某甲吵架，只是吵了几句，没有动手，都是很久的事了，两家人吵完架都没有事了。蔡某甲向我借房子，只有我一个人知道，家里人不知道情况，蔡某甲的家人也不知道借房子的事。蔡某甲说没有跟我借过房子，我没有什么要解释的，我说的都是实话，他说跟我借房子要放东西，因为他要翻建新楼，他新楼建好至今三、四年了。蔡某丁是我最大的孙子，因为八字不好，所以要给别人寄养，我不知道给谁寄养，蔡某丁成人后没有回来。蔡某甲乙与蔡某丁没有参与制造毒品。吴公巷后面的三层楼房，我在去年农历十月曾租给张锡两个月，租金4000元，张锡是甲子人，差不多50岁，其他不详，我不知道村里还有谁认识张锡，家里人不认识张锡这个人。 张锡我跟租厝时，只讲要做生意用的，做什么生意我不知道，我没看过他做什么生意。 经混合照片辨认，被告人蔡十五无法辨认出10号相片中的男性为张锡。 上述证据均经庭审举证、质证，本院予以认证。 对于被告人蔡十五及其辩护人所提辩解、辩护理由，查证如下： 被告人蔡十五伙同他人制造毒品的事实，有公安机关在其位于陆丰市甲西镇博社三村二十四巷的老厝及位于博社村三村新乡的三层楼住宅中查获的毒品、制毒原料及制毒工具，有公安机关出具的现场勘查笔录等证据证实；证人吴某的证言证实蔡某甲没有借用过蔡十五的老房子；证人蔡某甲的证言证实蔡十五叫人将博社三村二十四巷的老厝换上铁门并上锁；另案被告人蔡某甲乙供述位于博社村大巷一层的瓦房一直是父亲在管理，位于吴公巷第三座三层楼其自从搬到博社村往西山村路旁的五层楼的厝后没有再去过，那里是父亲蔡十五在管理，钥匙也是在他手上，其也没有拿钥匙；另案被告人蔡某丁的供述亦证实蔡十五有叫其带个电焊工去老厝焊铁门，吴公巷的厝没有人在使用，是蔡十五在打理。另案被告人及证人均证实博社三村二十四巷的老厝及博社村三村新乡的三层楼住宅均由被告人蔡十五管理使用。被告人及其辩护人提出蔡十五对二处案发现场的房屋已借、出租，失去实际管理和使用没有证据及合理的解释。陆丰市甲西镇博社村的毒品制造已泛滥成灾，在被告人蔡十五位于博社三村二十四巷的老厝及博社村三村新乡的三层楼住宅查获有制毒原料、制毒工具，具备制造毒品的条件，也查获有大量的毒品，含量低的也达57.27g／100g，在案证据足以证实被告人蔡十五参与制造毒品的事实。故被告人及其辩护人所提的辩解及辩护意见，理据不足，不予采纳。 ","cpfxgc":"本院认为，被告人蔡十五无视国家法律，违反国家对毒品的管理制度，明知是毒品甲基苯丙胺而参与非法制造，数量大，其行为已构成制造毒品罪，应依法惩处。公诉机关指控的罪名成立，予以支持。被告人及其辩护人提出指控被告人蔡十五犯制造毒品罪的证据不足的辩解、辩护意见经查不能成立，不予采纳。但鉴于在案证据不能排除他人制造毒品，被告人蔡十五在本案的罪责无法查清；且根据最高人民法院《关于贯彻宽严相济刑事政策的若干意见》第21条的关于“对于老年人犯罪，要充分考虑其犯罪的动机、目的、情节、后果以及悔罪表现等，并结合其人身危险性和再犯可能性，酌情予以从宽处罚。”的规定，本院在量刑时予以酌情考虑。根据被告人蔡十五犯罪的事实、性质、情节及对社会的危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十七条、第五十九条、第六十四条的规定，判决如下：","pjjg":" 一、被告人蔡十五犯制造毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、本案查获的毒品、制毒工具予以没收，由公安机关依法销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"蔡十五走私、贩卖、运输、制造毒品一审刑事判决书 签发： 审核： 合议庭： 拟稿：份数： 广东省汕尾市中级人民法院 刑事判决书 （2016）粤15刑初12号 公诉机关广东省汕尾市人民检察院。 被告人蔡十五，男，1942年11月15日出生，广东省陆丰市人，汉族，文盲，农民，住陆丰市。因本案于2014年2月24日被陆丰市公安局刑事拘留，同年3月31日经陆丰市人民检察院批准，次日被陆丰市公安局执行逮捕。 辩护人彭正民，广东威豪律师事务所律师。 汕尾市人民检察院以汕检公刑诉［2015］2号起诉书指控被告人蔡十五犯制造毒品罪一案，于2015年1月4日向本院提起公诉，本院依法公开开庭审理了本案。于2015年6月8日作出（2015）汕尾中法刑一初字第7号刑事判决，宣判后，被告人蔡十五不服，提出上诉。广东省高级人民法院经审理，于2015年10月19日作出（2014）粤高法刑一终字第385号刑事裁定，撤销原判，发回重审。本院依法另行组成合议庭，重新公开开庭审理了本案。汕尾市人民检察院指派代理检察员刘玉立出庭支持公诉。被告人蔡十五及其辩护人彭正民到庭参加诉讼。本案现已审理终结。 汕尾市人民检察院指控，被告人蔡十五在其位于陆丰市甲西镇博社三村的老厝中制造毒品。2013年12月29日凌晨，广东省公安厅“雷霆扫毒”行动组在被告人蔡十五的老厝现场查获结晶状物疑似毒品、可疑液体、制毒原料及制毒工具一批。经鉴定，查获的褐色晶体状物4袋，净重共计62.2105千克，检出甲基苯丙胺成分，含量分别为57.27g／100g、60.26g／100g、58.44／100g、57.78／100g；同时，在被告人蔡十五位于陆丰市甲西镇博社村三村新乡的三层楼住宅中查获结晶状物疑似毒品一批及可疑液体1罐。经鉴定，查获的可疑液体1罐，净重16.0千克，结晶状物277袋，净重共计277.85千克，均检出甲基苯丙胺成分，其中1、3、4、5号检材甲基苯丙胺含量分别为73.28g／100g、67.24g／100g、69.47g／100g、78.79g／100g；查获的结晶状物5小袋，净重共计26.09克，检出麻黄碱成分。 为证明上述指控的犯罪事实，公诉机关当庭出示了物证、书证、现场勘验检查笔录、鉴定意见、证人证言、被告人的供述与辩解等证据。 公诉机关认为，被告人蔡十五无视国家法律，违反国家对毒品的管制，制造毒品，数量大，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，应当以制造毒品罪追究其刑事责任，提请本院依法判处。 被告人蔡十五对指控的犯罪事实提出异议，辩解称其位于蔡某甲家隔壁的老厝借给蔡某甲使用，借出之后一直没有收回，也不清楚该房屋的使用情况；另外，其一栋被查获二百多千克冰毒的三层楼房，已经出租给一名叫做“张锡”的甲子男子，不清楚该房屋的使用情况，也不知道该房屋查获的毒品是谁的。由于本人身体有病，要求法庭对其从轻处理。 其辩护人辩护提出：蔡十五始终辩解涉毒的房屋己出借和出租给他人，客观上也没有制毒的能力，不能排除涉案场所被他人实际控制和使用的合理怀疑。现有证据不能证明蔡十五存在制造毒品的主观故意和客观行为。另外，被告人蔡十五年老多病，要求法庭对被告人变更强制措施或作出指控罪名不成立的无罪判决。 经审理查明，被告人蔡十五伙同他人制造毒品。2013年12月29日凌晨，广东省公安厅“雷霆扫毒”行动组在被告人蔡十五位于陆丰市甲西镇博社三村的老厝现场查获结晶状物疑似毒品、可疑液体、制毒原料及制毒工具一批。经汕尾市公安司法鉴定中心鉴定，查获的褐色晶体状物4袋，净重共计62.2105千克，检出甲基苯丙胺成分，含量分别为57.27g／100g、60.26g／100g、58.44／100g、57.78／100g；同时，在被告人蔡十五位于陆丰市甲西镇博社村三村新乡的三层楼住宅中查获结晶状物疑似毒品一批及可疑液体1罐。经汕尾市公安司法鉴定中心鉴定，查获的可疑液体1罐，净重16.0千克，结晶状物277袋，净重共计277.85千克，均检出甲基苯丙胺成分，其中1、3、4、5号检材甲基苯丙胺含量分别为73.28g／100g、67.24g／100g、69.47g／100g、78.79g／100g；查获结晶状物5小袋，净重共计26.09克，检出麻黄碱成分。 认定上述事实的证据有： （一）书证、物证 1．受案登记表、立案决定书、抓获经过，证实2013年12月29日凌晨，在省厅禁毒局“雷霆扫毒”统一行动中，在陆丰市甲西镇博社三村蔡某甲住所抓获蔡某甲，同时在蔡某甲住所隔壁发现一制毒窝点，遂对该点进行清查和勘查，现场查获可疑结晶状物5袋、白色灌装盐酸10箱、白色胶桶液体32罐、褐色液体9罐及真空泵一个、金属漏斗5个，该点未抓获犯罪嫌疑人。后经审讯，蔡某甲供述该破旧的老房屋为博社村村民蔡十五所有。公安机关遂于2014年2月10日对本案立案侦查，2014年2月24日，侦查人员在蔡十五位于博社村仁德路的住宅将犯罪嫌疑人蔡十五抓获。 2．被告人蔡十五身份户籍证明及前科材料，证实被告人蔡十五于1942年11月15日出生，未发现前科记录。 3．搜查笔录、扣押物品清单及照片证实： （1）2013年12月29日，公安机关在蔡十五位于陆丰市甲西镇博社三村的老屋中扣押：褐色粉末状晶体一袋、褐色块状晶体五袋、循环水式真空泵一台、白色胶桶液体三十二罐、白色灌装盐酸十箱、褐色液体九罐。 （2）2013年12月29日，公安机关在位于陆丰市甲西镇博社三村蔡某乙（蔡十五之子）住宅中扣押疑似毒品10袋，250kg（送检样品1-1、1-2、1-3号）、疑似毒品1袋，5.85kg（送检样品2号）、疑似毒品3袋，3kg（送检样品3号）、疑似毒品17袋，17kg（送检样品4号）、疑似毒品6袋，5kg（送检样品5号）、可疑液体1桶（送检样品6号）、手枪1支、请贴1本。 2014年1月22日再次对该住宅进行搜查，现场查获扣押：疑似毒品1袋，袋内分为5小袋包装及一块纸巾、手机3部（破旧无卡）、封面写有人工记录本等字样笔记本1本、结婚证复印件1张、销售合同1张、纸皮1张、小学作业本2本。 （3）2013年12月29日，公安机关针对陆丰市甲西镇博社村的涉毒进行“雷霆扫毒”行动，行动中在博社村民蔡某乙家中查获大量疑似毒品。经侦查，蔡某甲乙在博社村内位于博社村有一新住宅，该住宅是一座五层的楼房，经对新入住的楼房搜查，现场扣押签批红纸2张、进宅日课纸1张、号码卡2张（136××××0160、136××××0151）、和顺家俱城送货单4张、鄞记购物商场送货单1张、手套1双、牙刷5支、请柬1本。附现场图4张。2014年2月25日在蔡十五位于甲西镇博社三村的家中搜查并扣押：苹果5s手机一部（白色金边）、三星手机E339（黑色无卡）、KENXINDA手机一部（绿色按键，银边，号码181××××4690），以上物品拍照附卷。 4．销售合同确认书，证实2013年9月22日“蔡总”向中山市胜裕灯饰有限公司订购了一批价值827555元装修材料。 5．陆丰市公安局禁毒大队二中队出具说明材料，证实公安机关无法联系到黄某甲；因蔡某丙外出，无法查证；由于蔡十五提供有关张锡的信息不充分，无法查询此人。侦查人员多次寻找，仍没法找到余某甲，无法对余某甲进行查证。 6．陆丰市公安局禁毒大队二中队出具说明材料，证实“雷霆扫毒”统一行动由于系2013年12月29日凌晨半夜进行，没法找到愿意做见证的村民。 7．陆丰市公安局禁毒大队二中队出具说明材料，证实在蔡十五老厝现场勘查时，有查获制毒物品白色液体32罐、褐色液体9罐，由于整个“雷霆扫毒”行动中现场查获的物品非常多，指挥部指示对不易运输保存的物品进行现场销毁。因此，现无法对白色液体、褐色液体进行鉴定，也没法查明是否制毒原料。 8．陆丰市公安局禁毒大队二中队出具说明材料，证实在蔡十五老厝现场勘查时，查获真空泵一台、金属漏斗五个、盐酸10箱，其中真空泵、金属漏斗属于制毒过程中必须使用的工具，盐酸已列入《易制毒化学品管理条例》第三类管制化学品，是常见制造冰毒原料。 9．陆丰市公安局禁毒大队二中队出具说明材料，证实在蔡十五老厝所缴获的毒品，共六袋，其中一袋在现场勘查记录中表述为褐色颗粒状晶体，在扣押清单中表述为褐色粉末状晶体，在鉴定文书中表述为潮湿结晶状物，三份文书的表述，应以鉴定文书为准，表述应为潮湿结晶状物；其中五袋在现场勘查记录中表述为褐色块状晶体四袋，在扣押清单中表述为褐色块状晶体五袋，在鉴定文书中表述为潮湿结晶状物，其中一袋用黑色塑料袋包装，一袋用白色塑料袋包装，二袋用塑料袋包装，三份文书的表述，应以鉴定文书为准，表述为潮湿结晶状物五袋。 10．陆丰市公安局禁毒大队二中队出具说明，证实本案中，现场扣押的结晶状物中，其中颗粒状结晶体一袋（内用塑料袋包装，外用尼龙袋包装）；块状结晶体二袋（均内用塑料袋包装，外用尼龙袋包装，其中二袋装一尼龙袋，三袋装一尼龙袋）。因现场勘查人员勘查不仔细，导致三袋装一尼龙袋的袋内有两大一小三袋的结晶体，以二袋扣押。但在送汕尾市公安司法鉴定中心检验时，查出袋内有两大（33.75kg）一小（1010.5Og）三袋，鉴定中心以三袋进行检验。 11．陆丰市公安局禁毒大队二中队出具说明，证实本案中，公安机关在蔡十五家座落于博社三村二十四巷与二十一巷之间的老屋查获褐色颗粒状结晶体一袋（内用塑料袋包装，外用尼龙袋包装），褐色块状结晶体四袋（每两袋用一个大尼龙袋包装），侦查人员送检时，发现四袋褐色块状结晶体其中有一袋内装有一小袋，故以五袋五个检材送检。 12．陆丰市公安局禁毒大队二中队出具说明，证实本案中，汕公（司）鉴（DNA）字［2014］048号鉴定文书中，送检的检材：1、毛发系在蔡十五的三层楼住宅中查获编号为17号的疑似毒品中提取的（现场勘查相片第29页），经鉴定，未检见有效基因分型；送检的检材2、3、4、5、6、7系在蔡某甲乙的五层楼新宅中查获的。 13．陆丰市公安局禁毒大队出具情况说明，在蔡十五制造毒品一案中，核实张锡有无承租蔡十五位于陆丰市甲西镇博社三村新乡的三层楼住宅，是否涉及毒品犯罪的问题。公安机关向当地辖区派出所查询张锡的人口信息，由于蔡十五所提供的住址等情况不详，均无法查得有效线索，现暂无法查证。 14．陆丰市公安局禁毒大队出具情况说明，在蔡十五制造毒品一案中，关于蔡十五是否将位于陆丰市甲西镇博社三村的老厝借给蔡某甲的问题。侦查人员已对蔡十五多次进行讯问，蔡十五均表示该老厝于2011年前就借给了蔡某甲；经讯问蔡某甲（见蔡某甲于2014年5月1日10时01在海丰县看守所的供述），蔡某甲对此矢口否认。现场也没有发现其它有价值的线索。（补充材料法院重审正卷） 15．陆丰市公安局禁毒大队出具情况说明，在蔡十五制造毒品一案中，关于其他能够证明蔡十五制造毒品犯罪的相关证据，蔡十五是否有同案犯，经查，暂无其他证据证明蔡十五制造毒品犯罪的相关证据。因蔡十五拒不供认，也无其他证据证明蔡十五是否有同案犯。 16．陆丰市公安局禁毒大队出具情况说明，在蔡十五制造毒品一案中，关于蔡十五在案发前有无出入位于陆丰市甲西镇博社三村的老厝及位于陆丰市甲西镇博社三村新乡的三层楼住宅，以及在此活动情况的问题。经现场勘查，没有提取到相关痕迹物证，也未提取到有效的DNA检材，现场走访没有实质性的结果。经讯问蔡十五的儿子蔡某乙（见蔡某乙于2014年11月18日15时40分在广东省看守所的供述），蔡某乙供认位于博社村三村二十四巷的老厝的相关情况概不知情；位于博社村三村新乡的三层楼住宅的钥匙一直由其父亲蔡十五保管，相关情况不清楚。经讯问蔡十五的孙子蔡某丁（见蔡某丁于2014年11月14日15时16分在汕尾看守所的供述），蔡供认上述两处处所的钥匙均由蔡十五保管，其它情况不清楚。由此可以认定蔡十五在案发前曾出入上述两处处所。 （二）现场勘查笔录、平面示意图及现场照片 1．佛公（刑）勘字第［2013］135号现场勘验笔录、平面示意图及现场照片，证实公安机关于2013年12月29日4时30分至7时10分对犯罪现场进行勘查。现场勘验情况：蔡十五家（老厝）座落于博社三村二十四巷与二十一巷之间，周围是同姓氏村民的楼房。进入蔡氏房屋大门后，可见自南向北排列着蔡某丙家、蔡某甲家、蔡十五家等。蔡十五家（老厝）是个单间，可见里面杂乱堆放有大量的物品。经过对房间的物品统一清点，发现有褐色可疑颗粒状晶体一袋、褐色可疑块状晶体四大袋、循环水式多用真空泵一台、白色灌装盐酸十箱、白色胶桶液体三十二罐、褐色液体九罐、金属漏斗五个。现场勘查时拍摄照片一批附卷。 2．佛公（刑）勘字第［2013］128号现场勘验笔录、平面示意图及现场照片，证实勘查时间：2013年12月29日4时30分至7时10分；勘查地点：陆丰市甲西镇博社村蔡某甲家，进行现场勘查情况：蔡某甲家是一栋三层自建楼房，座落于博社三村二十四巷与二十一巷之间，周围是同胞兄弟的楼房。进入蔡氏房屋大门后，可见自南向北排列着蔡某丙、蔡某甲、蔡十五家等。蔡某甲家大门向西，在一楼客厅门口摆放有一台发电机。进入客厅，在背面墙边堆放着的杂物中可见有一桶白色胶桶装的黑色胶状物、一台发电机、一台“T68-98”脱水机。在杂物中有一个“金杞胶囊”白色塑料罐，里面可见有粉红色粉末。在客厅南面墙边有一张黄色折叠桌，上面放有一个内装有白色粉末的红色塑料袋。在桌面上铺着的一条毛巾上可见沾有可疑物品残留物。勘查至二楼，在西北面的房间内摆放有一台“ZP5”型压片机。 在蔡某甲家北面是蔡十五家（储物间），可见堆放有大量的物品。经过清点，可见有褐色可疑颗粒状晶体一袋、褐色可疑块状晶体四大袋、循环水式多用真空泵一台、白色灌装盐酸十箱、白色胶桶液体三十二罐、褐色液体九罐、金属漏斗五个。现场勘查时拍摄照片一批附卷。 3．山公（刑）勘字第［2013］1205号现场勘验笔录、平面示意图及现场照片，证实勘查时间：2013年12月29日4时30分至7时30分；勘查地点：陆丰市甲西镇博社三村蔡某乙住宅。中心现场位于陆丰市甲西镇博社三村蔡某乙住宅，住宅为一幢坐北往南三层高钢筋混凝土结构楼房。住宅正门双扇铁门，门后为一楼天井，天井北侧有一个房间，勘查未见异常。门口东侧为厨房，厨房东侧有趟门通往饭厅。天井东侧有一扇趟门，门东侧为客厅，对客厅进行勘查，没有提取有价值的痕迹物证。客厅北侧有一个房间，房间正门为单扇木门，呈开启状。进入房间内，门口北侧靠西墙有两个矮柜，柜东侧地面有纸箱，其中由西往东为顺序，有4个塑料编织袋，分别为编号为1号至4号塑料编织袋。4个编织袋内各有25包疑似毒品，共100包。房间东侧有一张床头朝东双人床铺，床铺南侧有折叠的方桌和矮柜。对房间内其他地方进行勘查，没有提取其他有价值的痕迹物证。 回到天井，顺着北侧的楼梯到达住宅二楼，对二楼内的地方进行勘查，没有提取有价值的痕迹物证。 顺着楼梯到三楼天井，天井西北侧为卫生间，勘查未见异常。天井南侧有一个卧室，勘查没有提取有价值的痕迹物证。天井东侧为客厅，客厅内物品摆放整齐。客厅南侧有一个卧室，进入卧室内，在卧室东侧有一个床头柜，在床头柜内有一支黑色枪形物。回客厅，北侧有一个房间，房门为单扇木门，呈开启状。进入房间内，在房间西侧靠墙有一个矮柜，矮柜南侧的柜橱内，有3包疑似毒品（编号为6号），在矮柜中间的抽屉内，有1包疑似毒品（编号为5号）。在矮柜桌面上有1包疑似毒品（编号为17号）。矮柜东侧靠北墙地面有一个红白格子行李袋（编号为7号）和一个蓝色行李袋（编号为8号）。在7号行李袋里有1包疑似毒品，在8号行李袋内有3包疑似毒品。房间东北角有两个塑料编织袋（分别编号为9号、10号）。在9号和10号编织袋内各有25包疑似毒品，共50包。编织袋旁有一个床头柜，抽屉内有1包疑似毒品（编号为11号）。房间东南角，有一个标有“怡宝”字样的纸箱，纸箱内17包疑似每品（编号为12号）。纸箱旁有4个塑料编织袋，由东往西为顺序，分别编号为13号、14．号、15号、16号，每个编织袋内各有25包疑似毒品，共100包。对房间内其他地方进行勘查，没有提取其他有价值的痕迹物证。 回到三楼天井，顺着楼梯到达楼顶。楼梯口南侧为天井盖顶，在楼梯口东侧有一个太阳能热水器附件。在附件旁有一个承装液体的塑料桶（下称“白色塑料桶”）。对住宅内其他地方进行勘查，没有发现其他有价值的痕迹物证。 现场中心勘查结束后，对现场外围进行搜索，未发现其他有价值的痕迹物证。现场勘验检查制图4张，照相78张。 （三）鉴定意见 1．汕尾市公安局司法鉴定中心出具的汕公（司）鉴（化）字［2014］055、465号刑事化验检验报告，证实公安机关将位于陆丰市甲西镇博社村二十四巷查获的可疑毒品等进行送检，送检的可疑毒品检材包括，①潮湿结晶状物1袋，净重计15.50kg，内用塑料袋包装，外用尼龙袋包装；②潮湿结晶状物2袋，净重计13.95kg，其中一袋用黑色塑料袋包装，另一袋用白色塑料袋包装，再用尼龙袋包装；③潮湿结晶状物2袋，净重计33.75kg，均有两层包装，内用塑料袋包装，外用尼龙袋包装；④潮湿结晶状物1袋，净重计1010.50g，用塑料封口袋包装后外用物证袋封装。经检验鉴定：送检的第①至④号检材中均检出甲基苯丙胺成分，含量分别为57.27g／100g、60.26g／100g、58.44／100g、57.78／100g。 公安机关说明：汕公（司）鉴（化）字［2014］055号刑事鉴定文书中案情摘要中提到犯罪嫌疑人蔡某甲，提及蔡某甲的原因如下：2013年12月29日凌晨，在“雷霆扫毒”统一行动中，行动小组在陆丰市甲西镇博社村二十四巷蔡某甲住所抓获犯罪嫌疑人蔡某甲，同时在其住所隔壁的一间破旧的老房屋，现场查获毒品等。2014年1月15日，侦查人员将缴获毒品送检时，填写案情摘要时，以犯罪嫌疑人蔡某甲填写。后经侦查查明，该老房屋为蔡十五所有。 2．汕尾市公安局司法鉴定中心出具的汕公（司）鉴（化）字［2014］106号刑事化验检验报告，证实2013年12月29日凌晨，“雷霆扫毒”行动中，公安机关在蔡某甲乙住宅内查获疑似毒品一批。送检的可疑毒品检材包括，①结晶状物250袋，净重共计250.0kg，均用塑料封口袋包装，再分别盛装于10个编织袋内；②结晶状物（潮湿）一袋，净重计2.85kg，用塑料封口小袋包装；③结晶状物3袋，净重共计3.0kg，均用塑料封口袋包装；④结晶状物17袋，净重共计17.0kg，均用塑料封口袋包装后盛装于一纸盒箱内；⑤结晶状物6袋，净重共计5.0kg，均用塑料封口袋包装；⑥可疑液体1灌，净重计16.0kg，用白色方桶盛装。经检验鉴定，送检①至⑥号检材中均检出甲基苯丙胺的成分，且①③④⑤号检材中甲基苯丙胺成分的含量分别为73.28g／100g、67.24g／100g、69.47g／100g、78.79g／100g。 3．汕尾市公安局司法鉴定中心出具的汕公（司）鉴（化）字［2014］48号法医学DNA检验鉴定书，证实2013年12月29日凌晨，“雷霆扫毒”行动中，公安机关在蔡某乙住宅行清查和勘查，该点未抓获犯罪嫌疑人。现场查获疑似毒品共280.85公斤，可疑液体16公斤。送检检材和样本包括：①毛发，编为A0500201403027001号检材；②牙刷1，编为A050020143027002号检材；③手套一双，左手编为A0500201403027003A号检材，右手编号为A0500201403027003B号检材；④牙刷2，编为A0500201403027004号检材；⑤牙刷3，编为A0500201403027005号检材；⑥牙刷4，编为A0500201403027006号检材；⑦牙刷5，编为A0500201403027007号检材。经检验鉴定，结论如下：①A0500201403027004号检材检见有效基因分型，为一未知男性A所留；②A0500201403027005号检材检见有效基因分型，为一未知女性所留；③A0500201403027007号检材检见有效基因分型，为一未知男性B所留；④A0500201403027004号检材所属个体与A0500201403027005号检材所属个体符合亲生关系；⑤A0500201403027003A、A0500201403027003B号检材检见混合基因分型，不包含，A0500201403027004、A0500201403027005、A0500201403027007号检材的基因分型；⑥A0500201403027001、A0500201403027002、A0500201403027006号检材未检见有致基因分型，无法比对。 4．汕尾市公安局司法鉴定中心出具的汕公（司）鉴（化）字［2014］144号刑事化验检验报告，证实公安机关在蔡某甲乙住宅内查获疑似毒品一批。送检的（1）结晶状物1小袋，净重计3.62g，用塑料封口小袋包装；（2）细晶状物1小袋，净重计7.60g，用塑料封口小袋包装；（3）结晶状物1小袋，净重计6.84g，用塑料封口袋包装；（4）结晶状物1小袋，净重计6.14g，用塑料薄膜袋包装；（5）粉末状物1小袋，净重计1.89g，用塑料薄膜袋包装。经检验鉴定，送检1至5号检材中均检出麻黄碱的成分。 5．广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（痕）字［2014］027号痕迹检验报告，证实2013年12月29日凌晨，公安机关在蔡某甲乙住宅进行清查和勘查，该点未抓获犯罪嫌疑人。现场查获疑似毒品一批，黑色枪状物一支。送检的枪形物品是一支仿真枪，不具备枪支性能。 （四）证人证言 1．证人陈某1（中山市胜裕灯饰有限公司员工）的证言：公安机关让我辨认的收款收据（SYNO，0001756）是我公司开出的。我记得当时留下的客户名字叫蔡总。公安机关向我出示的中山胜裕灯饰有限公司的限售合同（确认书）SYNO：0000423是我们合同的订货单。 经混合照片辨认，证人陈某1辨认出9号（蔡某乙）就是蔡总。 2．证人陈某2能的证言：蔡某丁是我的表侄，蔡十五是我母舅，蔡某乙与我是表兄弟。2010或2011年，蔡某丁要去入伍当兵，在体检时检出耳膜有问题，不能入伍，蔡某乙提出先去治疗，下一年才去入伍当兵，同时，蔡某乙提出将他的户口迁到东海镇我的户口下，到时办入伍手续也方便些。蔡某丁是在陆丰市甲西镇博社村长大的，是蔡某乙抚养的。蔡某乙在博社村里有三处房屋，老房子已很多年没有居住了，之前在博社村里的三层楼居住，去年才搬至博社村通往西山村的五层楼居住。 证人吴某的证言：我叫吴某，现年72岁，1942年11月15日出生，文盲，蔡某甲是我大儿子。我家大院的大门是坐北向南，大院内有六户人家，大门的右侧第一间是蔡某丙家；第二间、第三间是我儿子蔡某甲家；第四间是蔡十五家；与蔡十五家老房子相邻的是蔡某戊家；蔡某戊家老房子再向西走是蔡某己家老房子，蔡某己家老房子的西侧就是我二儿子蔡某庚家。蔡十五家没住人已经大约有10年了，蔡十五搬去外面住了，建了三层楼。2013年12月29日公安清查行动时我不在家，我不知道公安机关在蔡十五老房子搜出涉毒物品，清查行动之前我没有见到有人出入蔡十五老房子。蔡某甲住的房子原来是我家的老房子，是在2011年翻新的，蔡某甲没有借用过蔡十五的老房子。蔡十五平时在村里种田，蔡十五有一个儿子叫蔡某乙，一个女儿叫蔡某辛。我不知道我儿子有没有参与制毒，他以前在东莞收废品，在去年5月份才回家修房子。 （五）被告人的供述与辩解 1．另案被告人蔡某甲的供述：我有违法犯罪行为，我在村里的荔枝园捡了些“水尾”回来家里熬煮，熬不成功，是半成品，那些黄黄的就是半成品，那黑黑的东西是我儿子从乡里的后山顶捡回来的，其他的没有了。 昨夜凌晨四点钟（指2013年12月29日）左右，我一家人都在家里，民警到了我家里，并对我家进行搜查，在我家中搜到一桶黑黑的胶体、一小瓶粉红色粉末。一袋白色粉末等制造毒品原料，我与妻子蔡某1、二个女儿蔡某2、蔡某3等4个人被带到南塘镇交警中队，下午时又被带进派出所。 我制造毒品冰毒，但制造不成功，只制成半成品，制造不成功的原因是我没有技术，加上那些原料是人家提炼后不要丢了的，我以为还可以用，捡回再进行加工，因此才没有制成毒品。 首先，我把捡回的黑黑的一桶胶体的东西用家里煮饭的锅头进行熬，大约熬了2、3个钟头后舀出来用布过滤，发现制出的不是成品，是无用的，但我还是留着放在家里，打算问人家可否重新制。到昨夜凌晨4时就被公安机关查获。我没有学习制造毒品的技术，是听乡里的人说来说去懂得。 我今年7、8月份至今只制造这次冰毒，由于制造不成，我把这些东西放在家里至今。我制造毒品的地点是在家里，家里只有我一个人制造，因为制造毒品很臭，我不肯让家里人参加，没有其他人帮我，只有我一个人制造。我家里人知道我制毒，家里人都劝我不要制毒，我制造毒品没有与人合伙。我还没有做成毒品，没有打算过卖给谁。我用捡回来的“水尾”、一半桶黑色胶体，也叫“乌土”、还有一种叫“红粉”的原料；制毒的工具有煮饭锅头、煤气灶等。“水尾”是人提炼毒品冰毒后不要的，扔了的叫“水尾”，“乌土”也是制毒后丢掉的，“红粉”是叫“土红”的可以用来染色的那种。“水尾”是我从乡里的荔枝园捡回来的，“乌土”是我二个小儿子从乡里的后山顶捡回的，“红粉”是我在村里买的。我是听乡里人说的才知道“水尾”、“乌土”、“红粉”这三种东西可以制造毒品。因为村里经常没电，二部发电机是我家用来发电的，脱水机是洗衣服用的，压片机是我打算用来做“薯粉丸”，这些东西都在我家里，民警并没有扣押。 我妻子蔡某1和女儿蔡某2、蔡某3没有协助我制造毒品，她们都劝我不要制造毒品，特别是二个女儿都劝过我不要赚这行食。 《扣押物品清单》上是我的签名，我在一份扣押清单持有人签字的那些东西是民警在我家里发现的，而在另一份清单的见证人上签字的那些东西不是我的，而是我邻居叫蔡十五的老头家中查到的，我们一座原来居住有5、6家人，平时在那里居住的只有我与蔡某4二家人，他也是昨夜凌晨与我同时被抓的，其他的都没有在那里居住。民警在蔡十五家中查获的东西拉拉杂杂，我不知道是什么。蔡十五，男，70岁，已婚，陆丰市甲西镇博社村三村人。 蔡十五是我同族的人，他有间旧房屋在我家隔壁，我被抓的前天晚上，公安人员也去他旧屋里搜出可疑物品，当时我也做了见证人。蔡十五那间旧屋平时都是锁着的，有无什么人去过那间屋子我不清楚。但有时半夜三更会有人拉东西去那间房，拉什么东西，去的是什么人我不知道，因为我跟他家关系不怎么样，前几年还因为井盖的事吵过架，所以都是呆在家里楼上不去关注他们。 蔡十五的那间旧屋我看到过是蔡十五锁的，因为他那间房原来是柴门，后来他叫人过来换了铁门，那天我从外面做工回来看到过他锁门，具体时间我忘了。 我没有借用或租用过蔡十五在我家隔壁的旧屋，我跟他家关系不好，懒得跟他说话。 我在博社村只有一处住所，就是博社三村大巷“伯公庙”旁的房子，也就是我被抓获的地方。房子是在瓦房的基础上翻新建楼的。我的房子右边就是蔡十五的房子，左边就是蔡某丙的房子。门前的天井就我们三家人共用的。但蔡十五、蔡某丙两家人都没有在那居住了。蔡十五一家搬走差不多要二十年时间，搬到博社村里的“吴公”后的第二座厝。蔡某丙一家就是七、八年前搬走。他们两家的老房屋现在都没有人住，都是锁着门。 我没有跟蔡十五、蔡某丙借用过或租用他们的老房子，我在翻建房屋时也没有跟他们借用过，我能确定。我没有借过蔡十五的房子使用，我们两家人的关系都不好，这事我可以与蔡十五对证。 蔡十五的老房子的铁门是2013年3月装的。我记得我2012年5月建屋时，他的房子还没有装铁门，我建房期间因找不到水泥工、资金的问题，停工了三个月，重新开工至2013年3月建好三层后拆竹架后，蔡十五的老房子才装有铁门。安装后，铁门就一直上锁。我记得铁门是蔡十五的孙子士科（男，20多岁）带了一个年轻人来量后安装的，我不认识安装铁门的人，只见过他，瘦瘦高高的，三十多岁的人。 铁门上安装有一铁锁，装了铁门后，就一直上锁。因为他有物品放在里面，那天大行动抓获我时，在里面查获有几袋冰毒，有些装有液体的四方形白色塑料罐，还有一些制毒用的工具。当晚公安同志是砸开锁进去才查获这些东西的，我有在扣押物品单上签过见证人。 我与蔡十五家有过一次打架。十几年前，我大的孩子才几岁的时候，门前有一口井，井上没有围沿边，我怕孩子掉下去，就想在井上建起井沿，准备建时，蔡十五知道后，说建井沿正对着他房子的大门，冲着他家，不让我建，我认为他家都没有在那居住了，没有关系。后来吵起来，我当时二十多岁年轻冲动，就打了蔡十五的老婆（姓余，大多人称呼其余婆）一巴掌，后来，我爸才找到村里人做“公称”，向其赔礼。之后关系就一直不友好，不相来往。 后来，因与他家的屋子是共用一面墙体，我建屋时，有知会过蔡十五的儿子蔡某乙。后来，我将墙体拆除时，用一些木桩支撑着他的老屋，蔡十五当时有来看过。拆墙时，蔡十五的老房子除有放置一些稻草外，没有其他东西，我也没有存放物品在他的房子，但支撑他家房子的木桩至今没有拆掉，向他家的那面墙体也没有上土装饰。我是要拆掉木桩、装饰好他家的那面墙体的，但是建好房子后，他家的房子已装上铁门上锁。我与我母都找过蔡十五让他来开门，蔡十五跟我说要找一下锁匙，之后也没有开门。后来，我跟他的孙子士科讲，蔡某丁跟我说房子也没有住人，不用拆了。之后就一直没有拆掉、装饰墙体，这样对于我来讲也省了几千元。 在这期间蔡十五的老房子一直没有他人用过。以前是他家放稻草、谷、农具。我建屋后，门都一直（锁）着。我看过蔡十五、他的孙子士科有进房子拿物品，就蔡某丁回来比较多，具体什么时间看到的我记不起了，是安装好铁门之后的事。我就知道他们有没有开门，但不清楚拿什么东西，我没有见过其他人去过他的老房子，但有时半夜三更有听见有人开门。 蔡十五家安装铁门时，因为没电，做工的年轻人向我借过发电机发电，用来在地板上钻安装铁门的门洞，当时，蔡某丁也在。 2．另案被告人蔡某丁的供述：我因制造毒品被羁押于看守所，我有吸毒。我家在博社村大巷伯公旁有一间老厝，从我懂事起已多年没有住人，在博社村吴公巷有一间三层的楼房，在去年十月后我家才搬到博社村新乡仔的通往西山村的大路旁的五层新厝住。 在我小时候该老厝是我家拜祖宗的，后来祖宗请出来后，老厝就一直没有住人。我也一直没有去过，后来隔壁的蔡某甲翻建房屋我爷爷蔡十五有叫我带个电焊工去老厝焊铁门，我记得是2012年秋天，具体哪一天我已记不起。我带电焊工去后，老厝没电，我还跟蔡某甲借发电机用来发电。铁门安装后有装锁，但是在电焊工安装好铁门试锁匙的时候，我就问他好未，他回答我好，我就走了，电焊工是我爷爷联系的，我不认识他，不是博社村人，约30岁左右的青年人。我没有拿钥匙就走了，也不知道钥匙交给谁。我不知道我爷爷为什么要给老厝安装铁门，当时老厝厝里面只有一些稻草。在那之后，我就一直没有去过老厝。 我爷爷被抓获之后，才知道老厝被查获了毒品与制毒工具等物品，这些东西具体怎么来的，是谁的我就都不知道。吴公巷的厝我自小起一家人就已经在那里居住，从前是间瓦房，后来建了一层楼，到了2010年才建成水泥结构的三层楼，到了去年十月份，我家才搬到五层楼的新厝住。搬过新厝后，吴公巷的厝没有人在使用，是我爷爷在打理。我不清楚有没有出租或借给人使用，但我爷蔡十五曾跟我说过：厝没人住，要去租人。我奶奶余某甲也跟我说过。我听过之后也没有理，具体有没有租人或者借人我也不知道。我家老厝瓦房和吴公巷三层楼的厝，我爷爷一定有钥匙，钥匙平时是我爷爷在保管，其他人我就不知道有没有了。我也不知道公安雷霆扫毒行动在我家吴公巷的房屋里查获的一批毒品冰毒是谁的。 老厝安装了铁门之后，我再没去过；吴公巷的厝在我家搬至新乡仔五层楼的新厝前，没有存放过任何违禁物品，搬厝后我没有回去过。我在陆丰市东海镇陆城华庭有一房产，该房产是我在2011年花了一百零几万购买的，购房时我爷爷蔡十五拿了三、四十万现金给我，我妈黄某甲拿出六十万给我。我妈给我的钱应该是在深圳收购废品生意来的，我爷爷的钱是怎么来我就不知道。去年12月29日前（指2013年）因赌“葫芦鱼”输了一百万左右，我已将该房产抵押给陈海彬。 我妈妈黄某甲很少回陆丰，应该没有参与制贩毒，我爷爷与我爸爸我就不清楚。 我2011年想去当兵，体检时耳膜穿孔未过关，想治疗后第二年才去，才将户口迁到东海我表伯的户口下，方便去当兵用。 3．同案人蔡某乙的供述：我的户口是2012年11月从陆丰市甲西镇博社村迁向深圳市宝安区，我拿到深圳身份证是2013年8月。之前在甲西镇生活时，住在甲西镇博社三村吴公巷，即吴公巷第三间，没有门牌号，这间房子是我父亲蔡十五的，原来是一层水泥结构楼，后来改建成三层楼，建这栋三层楼房子我没有出资，不清楚是谁出资投建的。我家在博社三村大巷还有一间老厝，是一间瓦房，已多年没有住家，与蔡某甲、蔡某丙同排同向，与蔡某甲家隔墙。我自幼在吴公巷的房屋住，从我懂事起，老厝就没有人住了，我没有出入老厝，也没有存放物品在这间老厝，也不知道谁在打理这间老厝。吴公巷的三层楼房是我父亲蔡十五在居住与打理，我没有存放物品在那里，我从三年前就开始在深圳居住了，只有偶尔回去一下也没有在那里住，都住在甲子镇的宾馆酒店，三餐都在大排档、餐厅吃，我只有参加红白喜事才回陆丰。我在陆丰和深圳都没有拥有房产。 我与父亲蔡十五因为家庭琐事吵架，也打过架，后来父子关系不好没有往来。父母生我兄妹三人，我有一个兄，十多岁时生病过世了，现只有我与妹蔡某辛，蔡某辛嫁与博社村蔡某5。我与黄某甲与2011年因夫妻不和，长期家属矛盾离婚，离婚时蔡某丁和蔡某6跟我父，蔡某7、蔡某8跟黄某甲，蔡某9、蔡某10跟我，我做收购废品生意。 其又供述：2010年的时候，我自己存的20万就给我父亲拿去老家建了一栋三层高的楼房。而我自己基本就没有什么积蓄，生意也很难做，心里很烦乱，直到2010阴历八月中秋后的一天中午我就打秋弟电话，向他表明想加入做冰毒这个事情，他就直接答应我，叫我回家找他。第二天下午一点钟我从深圳市宝安区乘坐陆丰甲子的大巴车回家，到家里晚上就打电话给秋弟说我已经到老家了，秋弟说明天下午去找他。隔天下午两点钟我去蔡秋弟家，我到他家里的时候他在二楼客厅喝茶，当时就我和秋弟两个人。然后他就打电话给蔡某11，叫蔡某11到他家里来，大约二十分钟后蔡某11就到。我们三个人就在秋弟家二楼一边喝茶，一边商量制贩冰毒的细节事情，蔡某11就说每人出资35万人民币，分三份一人占一份，作为前期投资，三个人商量决定我来负责管理钱和买一些日常喝的水、吃的东西等日常用品，他们两人主要负责制作方面的技术、毒品的销售和购买制作冰毒的原料、配料。制度工具等主要制毒的事情。 第二天的下午两点多钟我们三个人就去村里找制造冰毒的地方，把第二道程序的制作地点定在我们村老祠堂后面的那座小山丘上，在那里定好建个小房子，用来制作冰毒的第二道程序。由蔡某11负责联系人在那里建了一个大约四五十平方的简单土砖房，小房子用了三四天的时间就建好。 谈好后的第三天，他们各自用黑色塑料袋子装着35万人民币交给我，接着三天后下午，他们两个到我家里来拿钱，说是要去买制作冰毒的麻黄素，一桶是100万人民币，我把钱给了他们两个，当天就去买了，然后就由蔡秋弟保管麻黄素。晚上我们三个人去找制造冰毒第一道程序的地方，最后确定在我们村没有到老祠堂的地方，左手边有一条小路可以过去的，那里很空旷的，有几个小山丘，有一些人在那里种荔枝树，再往里面走是有些养猪场和池塘，我们选定的地方就是在种荔枝树的前面一点的地方用来制作冰毒的第一道程序。第二天上午蔡秋弟来拿3万元去购买工具和一些配料。 蔡秋弟把制毒的工具配料定好后，叫人当天晚上送过来，我们三个人晚上七点多的时候就去第一道程序的地方等送货过来，蔡秋弟把买好的第一桶麻黄素运过去，那桶麻黄素是25公斤，送工具和配料的人七点多的时候到了，接着我们把东西搬到制毒的地点，两个程序总共用了二十几天才把所有的麻黄素制作成冰毒。第一道程序我们在当天晚上做到凌晨的两点多就全部做好了，我们三个就去第二道程序的那间土砖房开始做冰毒的第二道程序，那个半成品由秋弟运到那个房里面，在里面陆续做了二十来天的时间，这次制作出的冰毒17条多一点，然后用密封袋子装好1公斤一条，然后由秋弟和蔡某11拿去贩卖，1公斤冰毒卖出去是26万人民币，总数当时拿到我这里400万人民币，昭贵说外面人家欠了一点，到时候拿了再给我。 冰毒都卖出去后的一个星期，又开始第二次合作，当时钱是没有分，还由他们两个去购买麻黄素和配料，记得是三桶麻黄素，一桶麻黄素升到180万，400万由蔡某11来我家里拿走，当天晚上他们就把麻黄素买回来了，还说不够钱，说半个月后得还给人家。大家约好第二天两天后的晚上七点去昭贵那里运麻黄素去之前第一次做第一道程序的地点那里开工制毒。开始开工一直做到凌晨三点的时候才把三桶麻黄素的第一道程序做好，隔天晚上吃完晚饭我们就开始第二道程序，这道程序做了大约有二十多天的时间才把这三通麻黄素加工成冰毒，因为这次的量大，我们是边做边把冰毒卖出去，具体多少钱忘记了，收回来钱就把之前欠人家麻黄素的钱还了，剩下的钱就开始购入第三批麻黄素了。因为第二次还没有全部做完就开始购入第三批麻黄素了，所以具体多少冰毒出来也没有统计，大约是一桶25公斤的麻黄素做了17公斤多一点的冰毒。基本上是连续着做，没有怎么停过。 第三次做的这个过程是在第二次做的过程，收了钱就分批购进麻黄素，是分成四批购买的麻黄素，三批是进了六桶麻黄素，最后是不够一桶约五、六公斤的麻黄素，每桶麻黄素25公斤的价格是180多万，麻黄素都是他们负责购买，买回来就放在蔡秋弟家里（是蔡秋弟住的家），具体怎么买和运回来的细节我不知道。第三次制作冰毒是在第二次做完之后的十几天才开始做的，跟之前一样晚饭后的时间三个人开摩托车把麻黄素运到第一道程序的地点，有关的配料已经在那里了，我因为身体不舒服感冒，做到晚上九点多的时候，蔡秋弟就叫我先回去休息。第二个晚上就到了第二道程序的土砖房那里开工制作第二道的冰毒，也是边做边出货，春节前的农历二十日左右的时候就结束。这次总共做了多少公斤冰毒我没有去统计，因为有一小部分的冰毒做出来质量稍微差了些，拉平均也是十六、十七公斤的成品冰毒左右。然后就跟着结账分钱，时间也是在农历十二月二十四日前的两天，当时每个人分了560万的人民币，因为当时在我手头上有七百多八百万人民币，有些钱他们还收回来给我，计算下来大家就可以分560万，我记得当时还有三、四公斤冰毒没有卖出去，就由昭贵折成钱负责拿走去卖。就这样结账停了下来，我没有和他们再合作下去了。 我们制作冰毒的第一道程序用的工具就比较简单，大的白色塑料圆桶大约有一米高，直径大约70厘米，漏斗、圆的烧瓶（颈部有三十多厘米长，底部园瓶直径有四十厘米左右）、抽水机、用来搅拌的竹棍子，用的配料是一种液体，具体名字我叫不出来要昭贵和秋弟才知道，他们两个是制毒师傅技术负责人。第二道程序用的工具有反应炉（是插电加热的）、煤气炉、大铝锅、煤气、温度计、漏斗、圆的烧瓶、用来结晶的塑料盒等工具，用的配料有粗盐（是在煤气炉煮的时候慢慢加进去的），听秋弟和昭贵说都是定量的，具体怎么操作我也不知道，蔡秋弟和蔡某11比较清楚。 “雷霆扫毒”行动在博社村我们家的三层楼房里面搜查出200多公斤的冰毒，以及在我们家老房子搜查出60多公斤的冰毒，这个事情我真的不知道，不是我的，那个时间我在深圳，我后来听说父亲被抓了，然后律师去见了我父亲，听律师说是我（父亲）把房子租给了一个叫“阿锡”的人，具体情况我真的不清楚，可能我父亲更加清楚。我怀疑就在和我父亲一起的时候，会不会才学会制贩毒的事情。如果是我做的我可以认，但是不是我的我是不可以承担的，我没有必要隐瞒，到了这个地步我也无所畏惧了，我绝不会说假话。 我制贩毒赚的钱拿了200万给妻子黄某甲，后来她用于装修我那位于博社往西山路的五层楼中，其他钱在村中赌博输了。 位于我博社村大巷一层的瓦房一直是我父亲在管理，我有上十年没有去过那里了，位于我村吴公巷第三座三层楼的我也自从搬到博社村往西山村路旁的五层楼的厝后没有再去过，那里是我父亲蔡十五在管理，钥匙也是在他手上。有一次我父亲在说我在外面赌钱和“抠女”时有说过如果我再去外面乱来就分这间三层楼给我，我就说你去打算，但是说完后我父亲也没有把该房子交给我管理，也没有拿钥匙给我。 大巷那间一层的瓦房我没有听人说过什么。吴公巷第三座三层楼的房子在我父亲被公安机关抓获后的三、四天，我回到博社村时我母亲说是我父亲租给别人的，但是租给谁没有说，当时我还听我一个厝内兄蔡某12说起可能是我父亲把这三层楼租给别人，再叫我儿子蔡某丁去帮忙的，但是蔡某12也没有说是租给谁的。再过了约半个月我到陆丰市东海镇找我表兄陈虎（陈某2能的胞弟），陈虎对我说律师去与我父亲蔡十五见面，我父亲说是租给一个叫“阿锡”的，但是其他的具体情况我也没有问到。我最后一次去三层楼的房子是2013年农历八月份，当时我家还没搬走，之后就没有再去过这房子了。 4．被告人蔡十五的供述：我家老房子是在甲西镇博社三村的神庙的旁边，与蔡某甲是一个大院内，大院的大门（向南）进去，右手边第一间房子是蔡某丙家，右手边第二间、第三间房子是蔡某甲的，第四间房子才是我家的，我家是瓦房，有一个铁门，蔡某甲家是翻新过的新房子，有楼房，具体多少层我不清楚。老房子门牌号我也不清楚。我七八年前就没在老房子住了，搬去村里我儿媳黄某甲的家里住，我搬出去时，老房子的东西都搬去新房子了。我记得是三、四年前蔡某甲家在翻新建楼房时，我在老房子的大门口处时，蔡某甲有向我借，我的老房子没锁，于是我就答应借给他，蔡某甲借房子时没有说要放什么东西，老房子至今一直借给蔡某甲，没有其他人借过我的老房子。蔡某甲跟我借老房子时说以后拿一点钱补给我，后来有一次（具体时间不清楚）在老房子门口处，蔡某甲说要拿钱给我，我说不要，就没拿他钱。我借房子给蔡某甲，家里其他人不知道这个事情。 2013年12月29日凌晨，公安机关在我的老房子搜出一批制毒工具及毒品，这些东西不是我的，我也清楚是谁的。 我不知道儿子蔡某甲乙的去向，他平时也没有拿生活费给我。我四十年前就在博社村的伯公庙那里的老房子（即是与蔡某甲隔壁的房子）住，七、八年前就到村里新乡的房子住，到了二、三年前才到村里的大路我儿媳的房子去住，因为我儿子没有在村里，儿媳黄某甲在深圳，我就住在儿媳黄某甲的家里，能为她看管房子。我新乡家的房子没有门牌，隔壁是蔡永平蔡永强两兄弟，是一栋三层水泥钢筋结构，外面是红色条块砖，有天井，之前是我在居住，我去了黄某甲那里住之后就没有人居住了。我儿媳黄某甲的房子是两三年前建的，有五层楼，就在村里通往西山村的大路旁。 蔡某乙与黄某甲离婚有十多年了，因为蔡某甲乙在深圳找了一个外省女子，我不清楚这个外省女子的情况，我也不清楚他们有没有办离婚手续。我最小的孙子有八岁，是在他们离婚之后生的。 我家的老房子（与蔡某甲隔壁的房子）没有人在使用。但三年前，蔡某甲建房子时有跟我借过房子，之后我就一直没有去理这个房子，他跟我说要放点东西，借了房子之后我就没有去理了，不知道他借用了多久。我二十年前有因为一口井的事情与蔡某甲吵架，五六年前我花了五六百块找了个工人（甲子人）去老房子安装了一个铁门。安装铁门时还在那里居住，安装后不到一个月，我们就搬到新乡三层的房子居住。我们搬走后老房子没有上锁，因为没有东西在那里，我平时没有去老房子。 在博社村里，至今居住过三处房子，最先是在村里的伯公庙那里居住，与蔡某甲现住的房子隔壁，七、八年前，我在村里的新乡建了一幢三层的房屋后，我们一家人就搬过新房子住，在两、三年前才到我儿媳黄某甲的房子，方便跟她看管房子。公安机关出示一组相片给我看，我没读书，相片中的地方看不懂。 老房子我二十多岁时就在那里住了，我们一家人七、八年前搬去新乡的三层房子住，因为我跟蔡某甲乙父子关系不好，钦锐回来我都不让他进家门。新乡三层楼的房子是我出资装修的，具体多少钱我不清楚了，是我种菜、养猪、养牛挣来的钱。我去黄某甲的房子居住后，这幢三层的房子就没有人居住了。我儿媳黄某甲的家中平常就我一个人居住，我老婆经常回甲子外家住，偶尔回来就跟我一起住，黄某甲及孩子就住在深圳，我帮她看管房子。钦锐很早就去深圳居住了，但我不清楚他住哪里，我们没有相认，黄某甲也去深圳住了很多年。 我知道公安机关2013年12月29日进村抓冰的事，我没有看过冰毒，在公安机关进村之前我住在儿媳黄某甲的家中，我不清楚那段时间新乡三层楼的房子是谁在住或活动，那段时间我将房子租给了张锡，张锡自己说是陆丰甲子人，40多岁差不多50岁，中等身材，比我高一点。去年农历十月底的一天，张锡在村里遇到我，问我是否有房子可以租赁，他跟我说是要用来做生意的，我想到反正我的那幢三层楼的房子是没人住的，所以我就将那栋房子租给了他，他付给我租金人民币4000元，约定租用的时间为二个月。但租了十多天后，就有公安来清查了，我不知道公安查到了什么东西，清查完至今我都没有回去看过。张锡没有跟我说要具体做什么生意，我们没有签订合同，只是口头协议，当时没有其他人在场，张锡我在租房子之前不认识他，就是在村里碰到了。我没有参与制毒，我不清楚我儿子钦锐有没有参与制毒，他都出门在外。 我不清楚公安机关在2013年12月29日在蔡某甲乙的房屋内查获了冰毒280多公斤这一回事，也不知道查获的一张标有“中山胜裕灯饰有限公司”的销售合同写有2013年9月22日购买了合计827555元价值的灯饰这一回事，钦锐在博社村没有房子。 老房子的铁门是我叫人去安装的，是在借给蔡某甲使用之前。借给蔡某甲使用时，蔡某甲没有向我拿铁门锁匙，老房子我没有锁匙，铁门的锁匙被我丢掉了。 在我老房子对面有两间用碎石彻成的破厝蔡某甲的母亲在哪里养鸡，蔡某甲的家人在使用。公安机关在这两间破厝搜出的物品我不清楚。 我儿子和孙子都在深圳，没有回来博社村，老房子不是他们锁的。十多、二十年前因为在门口的井取水的问题和蔡某甲吵架，只是吵了几句，没有动手，都是很久的事了，两家人吵完架都没有事了。蔡某甲向我借房子，只有我一个人知道，家里人不知道情况，蔡某甲的家人也不知道借房子的事。蔡某甲说没有跟我借过房子，我没有什么要解释的，我说的都是实话，他说跟我借房子要放东西，因为他要翻建新楼，他新楼建好至今三、四年了。蔡某丁是我最大的孙子，因为八字不好，所以要给别人寄养，我不知道给谁寄养，蔡某丁成人后没有回来。蔡某甲乙与蔡某丁没有参与制造毒品。吴公巷后面的三层楼房，我在去年农历十月曾租给张锡两个月，租金4000元，张锡是甲子人，差不多50岁，其他不详，我不知道村里还有谁认识张锡，家里人不认识张锡这个人。 张锡我跟租厝时，只讲要做生意用的，做什么生意我不知道，我没看过他做什么生意。 经混合照片辨认，被告人蔡十五无法辨认出10号相片中的男性为张锡。 上述证据均经庭审举证、质证，本院予以认证。 对于被告人蔡十五及其辩护人所提辩解、辩护理由，查证如下： 被告人蔡十五伙同他人制造毒品的事实，有公安机关在其位于陆丰市甲西镇博社三村二十四巷的老厝及位于博社村三村新乡的三层楼住宅中查获的毒品、制毒原料及制毒工具，有公安机关出具的现场勘查笔录等证据证实；证人吴某的证言证实蔡某甲没有借用过蔡十五的老房子；证人蔡某甲的证言证实蔡十五叫人将博社三村二十四巷的老厝换上铁门并上锁；另案被告人蔡某甲乙供述位于博社村大巷一层的瓦房一直是父亲在管理，位于吴公巷第三座三层楼其自从搬到博社村往西山村路旁的五层楼的厝后没有再去过，那里是父亲蔡十五在管理，钥匙也是在他手上，其也没有拿钥匙；另案被告人蔡某丁的供述亦证实蔡十五有叫其带个电焊工去老厝焊铁门，吴公巷的厝没有人在使用，是蔡十五在打理。另案被告人及证人均证实博社三村二十四巷的老厝及博社村三村新乡的三层楼住宅均由被告人蔡十五管理使用。被告人及其辩护人提出蔡十五对二处案发现场的房屋已借、出租，失去实际管理和使用没有证据及合理的解释。陆丰市甲西镇博社村的毒品制造已泛滥成灾，在被告人蔡十五位于博社三村二十四巷的老厝及博社村三村新乡的三层楼住宅查获有制毒原料、制毒工具，具备制造毒品的条件，也查获有大量的毒品，含量低的也达57.27g／100g，在案证据足以证实被告人蔡十五参与制造毒品的事实。故被告人及其辩护人所提的辩解及辩护意见，理据不足，不予采纳。 本院认为，被告人蔡十五无视国家法律，违反国家对毒品的管理制度，明知是毒品甲基苯丙胺而参与非法制造，数量大，其行为已构成制造毒品罪，应依法惩处。公诉机关指控的罪名成立，予以支持。被告人及其辩护人提出指控被告人蔡十五犯制造毒品罪的证据不足的辩解、辩护意见经查不能成立，不予采纳。但鉴于在案证据不能排除他人制造毒品，被告人蔡十五在本案的罪责无法查清；且根据最高人民法院《关于贯彻宽严相济刑事政策的若干意见》第21条的关于“对于老年人犯罪，要充分考虑其犯罪的动机、目的、情节、后果以及悔罪表现等，并结合其人身危险性和再犯可能性，酌情予以从宽处罚。”的规定，本院在量刑时予以酌情考虑。根据被告人蔡十五犯罪的事实、性质、情节及对社会的危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十七条、第五十九条、第六十四条的规定，判决如下： 一、被告人蔡十五犯制造毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、本案查获的毒品、制毒工具予以没收，由公安机关依法销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长郑仕忠 审判员吴海银 审判员许淑芬 二〇一七年二月××日 书记员许少佩 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"030262c233b60290fb5140e898de4681226","writName":"蔡十五走私、贩卖、运输、制造毒品一审刑事判决书"}
