{"ajId":"1dd4b882-4c86-41d8-b3a8-998fbc173658","ajName":"吕中元走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 苏州市吴江区人民检察院指控：2017年2月至同年5月期间，被告人吕中元至苏州市吴江区黎里镇，采用电话联系等手段，先后13次以人民币29100元的价格，向陈某1、张某3、石某（均另行处理）等人贩卖毒品可待因（奥亭复方磷酸可待因口服溶液）共计约23.35克，后被当场查获毒品可待因约8.01克。具体分述如下： 1．2017年2月的一天，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币300元的价格向陈某1贩卖毒品可待因约0.2克。 2．2017年4月初的一天，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币6600元的价格向陈某1贩卖毒品可待因约6.69克。 3．2017年3月下旬的一天，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币3300元的价格向张某3贩卖毒品可待因约2.01克。 4．2017年4月17日，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币7500元的价格向张某3贩卖毒品可待因约6.02克。 5．2017年4月18日，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币7500元的价格向张某3贩卖毒品可待因约6.02克。 6．2017年4月初的一天晚上，被告人吕中元至苏州市吴江区黎里镇莘塔某银行附近，以人民币1500元的价格向石某贩卖毒品可待因约1克。 7．2017年4月20日左右的一天晚上，被告人吕中元至苏州市吴江区黎里镇某温泉附近，以人民币900元的价格向石某贩卖毒品可待因口约0.6克。 8．2017年5月中旬左右的一天晚上，被告人吕中元至苏州市吴江区黎里镇夏威夷网络会所，以人民币300元的价格向石某贩卖毒品可待因口约0.2克。 9．2017年5月初的一天，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币100元的价格向干某贩卖毒品可待因约0.05克。 10．2017年5月22日晚上，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币200元的价格向干某贩卖毒品可待因约0.1克。 11．2017年5月23日晚上，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币100元的价格向干某贩卖毒品可待因约0.05克。 12．2017年5月上旬的一天，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币500元的价格向张某1贩卖毒品可待因约0.27克。 13．2017年5月22日晚上，被告人吕中元至苏州市吴江区黎里镇某公司门口，以人民币300元的价格向张某1贩卖毒品可待因约0.14克。 归案后，被告人吕中元如实供述了自己的犯罪事实；并协助公安机关抓获了其他犯罪嫌疑人。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人吕中元违反国家毒品管理法规，多次贩卖精神药品可待因，情节严重，其行为应当以贩卖毒品罪追究其刑事责任。被告人吕中元归案后协助公安机关抓获其他犯罪嫌疑人，系立功。被告人吕中元如实供述自己的罪行。请依法判处。 上述事实，被告人吕中元在开庭审理过程中亦无异议，且有证人张某1、干某、石某、张某2、陈某1、张某3、陈某2、潘某的证言笔录、辨认笔录、发破案经过、司法鉴定意见书、扣押决定书、扣押笔录、扣押清单、信息截图、清点称量记录、抽样笔录、情况说明、照片、人口信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人吕中元违反国家毒品管理法规，多次贩卖精神药品可待因，情节严重，其行为已构成贩卖毒品罪，依法应予惩处。被告人吕中元归案后协助公安机关抓获其他犯罪嫌疑人，系立功，依法予以从轻处罚。被告人吕中元如实供述自己的罪行，依法予以从轻处罚。综上，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十八条、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 被告人吕中元犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月23日起至2020年5月22日止），并处罚金人民币五千元（于本判决生效后五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"吕中元走私、贩卖、运输、制造毒品罪一审刑事判决书 苏州市吴江区人民法院 刑事判决书 （2017）苏0509刑初1477号 公诉机关苏州市吴江区人民检察院。 被告人吕中元，男，1989年6月15日生，汉族，大专文化，务工，住苏州市吴江区。被告人吕中元因涉嫌犯贩卖毒品罪，于2017年5月24日被刑事拘留（23日被羁押），同年6月28日被逮捕，现羁押于苏州市吴江区看守所。 苏州市吴江区人民检察院以吴江检诉刑诉（2017）1485号起诉书指控被告人吕中元犯贩卖毒品罪，于2017年9月18日向本院提起公诉。本院于2017年9月20日立案，并依法组成合议庭，适用简易程序，公开开庭审理了本案。苏州市吴江区人民检察院指派检察员戴飞出庭支持公诉，被告人吕中元到庭参加诉讼。现已审理终结。 苏州市吴江区人民检察院指控：2017年2月至同年5月期间，被告人吕中元至苏州市吴江区黎里镇，采用电话联系等手段，先后13次以人民币29100元的价格，向陈某1、张某3、石某（均另行处理）等人贩卖毒品可待因（奥亭复方磷酸可待因口服溶液）共计约23.35克，后被当场查获毒品可待因约8.01克。具体分述如下： 1．2017年2月的一天，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币300元的价格向陈某1贩卖毒品可待因约0.2克。 2．2017年4月初的一天，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币6600元的价格向陈某1贩卖毒品可待因约6.69克。 3．2017年3月下旬的一天，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币3300元的价格向张某3贩卖毒品可待因约2.01克。 4．2017年4月17日，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币7500元的价格向张某3贩卖毒品可待因约6.02克。 5．2017年4月18日，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币7500元的价格向张某3贩卖毒品可待因约6.02克。 6．2017年4月初的一天晚上，被告人吕中元至苏州市吴江区黎里镇莘塔某银行附近，以人民币1500元的价格向石某贩卖毒品可待因约1克。 7．2017年4月20日左右的一天晚上，被告人吕中元至苏州市吴江区黎里镇某温泉附近，以人民币900元的价格向石某贩卖毒品可待因口约0.6克。 8．2017年5月中旬左右的一天晚上，被告人吕中元至苏州市吴江区黎里镇夏威夷网络会所，以人民币300元的价格向石某贩卖毒品可待因口约0.2克。 9．2017年5月初的一天，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币100元的价格向干某贩卖毒品可待因约0.05克。 10．2017年5月22日晚上，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币200元的价格向干某贩卖毒品可待因约0.1克。 11．2017年5月23日晚上，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币100元的价格向干某贩卖毒品可待因约0.05克。 12．2017年5月上旬的一天，被告人吕中元至苏州市吴江区黎里镇某网吧，以人民币500元的价格向张某1贩卖毒品可待因约0.27克。 13．2017年5月22日晚上，被告人吕中元至苏州市吴江区黎里镇某公司门口，以人民币300元的价格向张某1贩卖毒品可待因约0.14克。 归案后，被告人吕中元如实供述了自己的犯罪事实；并协助公安机关抓获了其他犯罪嫌疑人。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人吕中元违反国家毒品管理法规，多次贩卖精神药品可待因，情节严重，其行为应当以贩卖毒品罪追究其刑事责任。被告人吕中元归案后协助公安机关抓获其他犯罪嫌疑人，系立功。被告人吕中元如实供述自己的罪行。请依法判处。 上述事实，被告人吕中元在开庭审理过程中亦无异议，且有证人张某1、干某、石某、张某2、陈某1、张某3、陈某2、潘某的证言笔录、辨认笔录、发破案经过、司法鉴定意见书、扣押决定书、扣押笔录、扣押清单、信息截图、清点称量记录、抽样笔录、情况说明、照片、人口信息等证据证实，足以认定。 本院认为，被告人吕中元违反国家毒品管理法规，多次贩卖精神药品可待因，情节严重，其行为已构成贩卖毒品罪，依法应予惩处。被告人吕中元归案后协助公安机关抓获其他犯罪嫌疑人，系立功，依法予以从轻处罚。被告人吕中元如实供述自己的罪行，依法予以从轻处罚。综上，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十八条、第六十七条第三款、第六十四条的规定，判决如下： 被告人吕中元犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月23日起至2020年5月22日止），并处罚金人民币五千元（于本判决生效后五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长周炳红 人民陪审员张明观 人民陪审员王群群 二〇一七年十月十六日 书记员杨佳宇","writId":"01736c0abdd6a89ba73b2e4c37c0229e8a8","writName":"吕中元走私、贩卖、运输、制造毒品罪一审刑事判决书"}
