{"ajId":"6a2af189-37e4-4f50-840e-fc0f940de7eb","ajName":"王志云走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 盐城市亭湖区人民检察院指控，2015年9月至2017年7月间，被告人王志云先后依托其经营的位于“商务茶馆”或单独向他人贩卖120ml规格的含可待因复方口服液体制剂8次9瓶，另查获深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液66瓶、南昌立健药业有限公司生产的120ml规格的复方磷酸可待因溶液9瓶、珠海联邦制药股份有限公司中山分公司生产的120ml规格的愈酚待因口服溶液14瓶、澳美制药厂生产的10ml规格袋装复方磷酸可待因口服溶液2箱计300袋、南京星银药业集团有限公司生产的120ml规格的复方磷酸可待因口服溶液9瓶。 被告人王志云被查获归案后如实供述上述事实。 为证明指控的事实，公诉人当庭讯问了被告人，宣读并出示了归案经过、扣押清单、证人证言、被告人供述与辩解、鉴定意见、辨认笔录等证据。公诉机关认为，被告人王志云违反毒品管理法规，向多人、多次贩卖含可待因复方口服溶液剂，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。被告人王志云虽不具有自首情节，但如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。 被告人王志云对公诉机关指控的事实及罪名均无异议，自愿认罪。 被告人王志云的辩护人提出辩护意见认为： 一、起诉指控的第一起犯罪事实不清，证据不足，不能成立。起诉指控被告人王志云向张某和某冬冬销售复方磷酸可待因口服溶液。王志云对这两人都做了辨认，公安机关做了辨认笔录。但是2016年9月9日，王志云在辨认笔录中写明“九号就是材料中的动动，买过十次，每次一瓶”。结合王志云在公安机关的询问笔录，购买过的复方磷酸可待因口服溶液的人有两个“冬冬”，一个是购买十次的冬冬，是射阳人，另外还有一个冬冬，是盐城人，买过三次。但是结合辨认身份情况说明，被辨认人九号并不是射阳人，是盐都人。9月26日，盐城的某冬冬的谈话笔录中交代自己向被告人王志云购买次数是三次并不是十次，与被告人王志云之前辨认的购买十次的并不是同一个人。 而在对张某进行辨认之前，之前的笔录中都没有提到张某这个人，是在辨认的当天才提到这个人。被告人张志云辨认时提到张某买了三次。张某交代向被告人买了四次，而其在大丰上班，上四天班，休息三天，但在后来的笔录中向被告人购买口服溶液时是连续购买的四天，与常理不相符。被告人王志云陈述上述两份辨认笔录是公安让他指认的，公安工作人员在被告人进行辨认时告诉被告人被辨认人的信息，只是让其签字，因此，是否某冬冬、张某向被告人王志云购买复方磷酸可待因口服溶液的事实不清，无法认定。 二、涉案的复方磷酸可待因口服溶液的数量无法准确认定，保管过程中是否妥当无法得到。涉案的口服溶液是市场监督管理局于2015年12月11日查获的，同年12月28日移送盐城市公安局亭湖分局处理，该局于2016年10月19日将查获的口服溶液提交给苏州大学司法鉴定中心进行定性定量检测，2017年11月24日15时30分至16时43分又制作了“毒品取样笔录”。但是侦查卷宗内没有收集封装、扣押及保存二年之久的录像资料，尽管有拍照记录，但是未对查获的口服溶液进行标号，照片上无法显示出具体的数量。在没有确定涉案的口服溶液是否被妥善保管的情况下所作出的定量检测是不可靠的。 三、起诉指控的第二起事实，程序有瑕疵。起诉指控的第二次犯罪事实系侦查机关的诱惑侦查引起的，如果没有第二起犯罪事实，侦查机关对2015年5月12日至12月期间的行为无法重新进入刑事诉讼环节，且根据《中华人民共和国刑事诉讼法》第一百五十一条、《公安机关办理刑事案件程序规定》第二百六十二条的规定，诱惑侦查应当由“县级以上公安机关负责人决定”，本案中审批人不是亭湖分局的局长，有一定的瑕疵。综上，辩护人对被告人2017年7月犯贩卖毒品罪不持异议，本案虽系贩卖毒品案件，但是案涉毒品种类的社会危害性相较于冰毒等较小，且案件发生在含可待因复方口服溶液刚刚被国家管制之后，被告人对违法犯罪的法律后果认识不足，且被告人被抓获归案后能如实供述自己的罪行，及配合公安机关的侦查工作，应予以从轻处罚。 经审理查明：2015年9月至2017年7月间，被告人王志云先后依托其经营的位于盐城市亭湖区室“商务茶馆”或单独向他人贩卖120ml规格的含可待因复方口服液体制剂8次9瓶，另查获深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液66瓶、南昌立健药业有限公司生产的120ml规格的复方磷酸可待因溶液9瓶、珠海联邦制药股份有限公司中山分公司生产的120ml规格的愈酚待因口服溶液14瓶、澳美制药厂生产的10ml规格袋装复方磷酸可待因口服溶液2箱计300袋、南京星银药业集团有限公司生产的120ml规格的复方磷酸可待因口服溶液9瓶。具体事实如下： 1.2015年9月至12月间，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”向他人贩卖120ml规格的含可待因复方口服液体制剂7次8瓶。2015年12月11日，盐城市亭湖区市场监督管理局在王志云经营的“商务茶馆”内查获深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液66瓶、南昌立健药业有限公司生产的120ml规格的复方磷酸可待因溶液9瓶、珠海联邦制药股份有限公司中山分公司生产的120ml规格的愈酚待因口服溶液13瓶、澳美制药厂生产的10ml规格袋装复方磷酸可待因口服溶液2箱计300袋、南京星银药业集团有限公司生产的120ml规格的复方磷酸可待因口服溶液9瓶。经鉴定，上述查获的含可待因复方口服液体制剂均检出可待因，可待因含量累计10825428微克。 （1）2015年9月份的一天，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”，以人民币110元价格将深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液1瓶销售给某冬冬。 （2）2015年10月份的一天，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”，以人民币120元价格将深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液1瓶销售给某冬冬。 （3）2015年10月底的一天，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”，以人民币110元价格将深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液1瓶销售给某冬冬。 （4）2015年12月7日晚，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”，以人民币140元价格将深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液1瓶销售给张某。 （5）2015年12月8日，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”，以人民币140元价格将深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液1瓶销售给张某。 （6）2015年12月9日，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”，以人民币140元价格将深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液1瓶、以人民币130元价格将南昌立健药业有限公司生产的120ml规格的复方磷酸可待因溶液销售给张某。 （7）2015年12月10日，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”，以人民币140元价格将深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液1瓶销售给张某。 2.2017年7月31日晚，被告人王志云在盐城市城南新区宝龙城市广场德庄火锅城附近，以人民币150价格将国药集团致君（深圳）坪山制药有限公司生产的120ml规格的复方磷酸可待因口服溶液销售给周某某，后被查获，并从被告人王志云随身物品中查获珠海联邦制药股份有限公司中山分公司生产的120ml规格的愈酚待因口服溶液1瓶。经检验，上述查获的含可待因复方口服液体制剂均检出可待因，可待因含量累计1633微克。 被告人王志云被查获归案后如实供述上述事实。 以上事实，被告人王志云当庭亦予以供认，并有证人孔超、周刘基等人证言、盐城市亭湖区市场监督管理局制作的涉嫌犯罪线索移送书、实施行政强制措施决定书、扣押物品清单、现场笔录、盐城市公安局亭湖分局出具的发破案经过、抓获经过、接受证据材料清单和制作的辨认笔录、呈请控制下交易报告书、苏州大学司法鉴定中心出具的司法鉴定意见书、盐城市公安局物证鉴定所出具的物证检验报告、行政处罚决定书、物证照片等证据予以证实，足可认定。 ","cpfxgc":"本院认为，被告人王志云违反毒品管理法规，明知他人以吸食或者贩卖为目的，向多人、多次非法贩卖含可待因复方口服溶液剂，情节严重，其行为已构成贩卖毒品罪。盐城市亭湖区人民检察院指控被告人王志云犯贩卖毒品罪的事实清楚，证据确实、充分，定性准确，指控罪名成立，本院予以支持。 关于被告人王志云的辩护人提出起诉指控被告人王志云向某冬冬、张某销售复方磷酸可待因口服溶液事实不清，证据不足，不能成立的辩护意见。经查，被告人王志云在侦查机关对案涉某冬冬进行辨认，指认九号就是向其买过十次复方磷酸可待因口服溶液的“冬冬”并签字。其后，被告人王志云供述了有两名“冬冬”，一名是射阳的冬冬，购买过十次复方磷酸可待因口服溶液，一名是盐城的冬冬，购买过三次复方磷酸可待因口服溶液，其辨认出的“冬冬”是盐城的“冬冬”不是射阳的“冬冬”。本院认为，被告人王志云系依托其经营的商务茶馆销售复方磷酸可待因口服溶液，商务茶馆的人员来往众多，被告人王志云对两名“冬冬”并不熟悉，记忆发生偏差实属正常。其对案涉“某冬冬”的辨认笔录在侦查人员的主持下进行，被告人王志云当庭陈述在辨认过程中侦查人员没有刑讯逼供、诱供行为，故该份辨认笔录具有合法性、真实性。且被告人王志云在公安机关的供述与购买者某冬冬的陈述相互印证，因此该起犯罪事实，证据确实充分，应予认定。 而关于起诉指控被告人王志云向张某销售复方磷酸可待因口服溶液的事实，被告人王志云在侦查阶段的多次供述与张某的陈述相互印证，在庭审中被告人王志云对该起事实亦供认不讳。被告人王志云的辩护人未能提供其他相关证据，其辩护意见没有事实依据。 综上，被告人王志云的辩护人据此提出的辩护意见，本院不予采纳。 关于被告人王志云的辩护人提出案涉的复方磷酸可待因口服溶液的数量无法准确认定的问题。经查，2015年12月11日，盐城市亭湖区市场监督管理局在王志云经营的商务茶馆内现场查获了案涉的复方磷酸可待因口服溶液、愈酚待因口服溶液等物品并予以扣押，制作了现场笔录和扣押物品清单，对于扣押物品的名称、数量、规格、生产厂家均作了详细记载并拍照固定，在场人亦是该商务茶馆服务人员滕艳签字予以认可。其后盐城市亭湖区市场管理局针对查获的物品分别向生产厂家所在地市场稽查局发函要求协助确认案涉物品真伪，确定了查获物品均为厂家生产的真实货品。2016年1月14日，盐城市亭湖区市场管理局将查获物品移送至盐城市公安局亭湖分局，该分局制作了接受证据材料清单，对查获物品的名称、数量、特征作了详细记载。2017年11月24日侦查人员在盐城市看守所使用同步录音录像，在被告人王志云以及在场人戴静在场的情况下，对扣押的物品进行取样，并对查货物品的数量进行了详细的记载和说明，被告人王志云对取样的过程和结果均无异议，且签字予以认可。因此，本院认为，综合行政机关查获过程和公安机关的接受证据的程序以及毒品取样的记录和相关扣押清单等证据，可以认定起诉指控查获的复方磷酸可待因口服溶液、愈酚待因口服溶液的数量无误，被告人王志云在庭审过程中对此亦无异议。同时，在已经确定查获物品是真实产品的情况下，侦查机关又委托了具有检验资质的鉴定机构对查获物品中可待因含量进行检测，并将鉴定结果送达了被告人王志云，被告人王志云在鉴定意见通知书上签字确认，未提出补充鉴定或重新鉴定申请，综合审查检材来源、取样过程、鉴定机构和鉴定人员的资质以及鉴定告知程序，该鉴定程序合法、鉴定意见明确，予以认定。综上，被告人王志云的辩护人就此提出的辩护意见不予采纳。 关于被告人王志云的辩护人提出起诉指控的第二起犯罪事实程序有瑕疵的辩护意见，本院认为，公安机关为打击毒品犯罪依据相关规定向公安机关负责人呈请控制下交易，得到了公安机关负责人的同意并加盖了盐城市公安局亭湖分局的章印，程序合法。 被告人王志云虽不具有自首情节，但如实供述自己的罪行，予以从轻处罚。为维护社会管理秩序，打击毒品犯罪，根据《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下：","pjjg":" 被告人王志云犯贩卖毒品罪，判处有期徒刑四年，并处罚金人民币三万元。 刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2017年10月9日（羁押之日）起至2021年8月30日止（先行羁押的39日已折抵刑期39日）。罚金限在本判决生效后十日内向本院缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"江苏省盐城市亭湖区人民法院 刑事判决书 （2018）苏0902刑初292号 公诉机关江苏省盐城市亭湖区人民检察院。 被告人王志云，男，1965年1月27日出生，-住盐城市亭湖区。被告人王志云因涉嫌贩卖毒品罪，于2016年9月2日被盐城市公安局亭湖分局刑事拘留，同年10月2日被该分局取保候审，2017年8月1日被该分局刑事拘留，同年8月8日被该分局取保候审，同年10月9日经盐城市亭湖区人民检察院批准逮捕，当日由该分局执行逮捕，现羁押于盐城市看守所。 辩护人陈欣，江苏鑫鼐律师事务所律师。 盐城市亭湖区人民检察院以亭检诉刑诉（2018）221号起诉书指控被告人王志云犯贩卖毒品罪，于2018年6月8日向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，公开开庭审理了本案。盐城市亭湖区人民检察院指派检察员黄祥坤出庭支持公诉，被告人王志云及其辩护人陈欣到庭参加诉讼。现已审理终结。 盐城市亭湖区人民检察院指控，2015年9月至2017年7月间，被告人王志云先后依托其经营的位于“商务茶馆”或单独向他人贩卖120ml规格的含可待因复方口服液体制剂8次9瓶，另查获深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液66瓶、南昌立健药业有限公司生产的120ml规格的复方磷酸可待因溶液9瓶、珠海联邦制药股份有限公司中山分公司生产的120ml规格的愈酚待因口服溶液14瓶、澳美制药厂生产的10ml规格袋装复方磷酸可待因口服溶液2箱计300袋、南京星银药业集团有限公司生产的120ml规格的复方磷酸可待因口服溶液9瓶。 被告人王志云被查获归案后如实供述上述事实。 为证明指控的事实，公诉人当庭讯问了被告人，宣读并出示了归案经过、扣押清单、证人证言、被告人供述与辩解、鉴定意见、辨认笔录等证据。公诉机关认为，被告人王志云违反毒品管理法规，向多人、多次贩卖含可待因复方口服溶液剂，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。被告人王志云虽不具有自首情节，但如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。 被告人王志云对公诉机关指控的事实及罪名均无异议，自愿认罪。 被告人王志云的辩护人提出辩护意见认为： 一、起诉指控的第一起犯罪事实不清，证据不足，不能成立。起诉指控被告人王志云向张某和某冬冬销售复方磷酸可待因口服溶液。王志云对这两人都做了辨认，公安机关做了辨认笔录。但是2016年9月9日，王志云在辨认笔录中写明“九号就是材料中的动动，买过十次，每次一瓶”。结合王志云在公安机关的询问笔录，购买过的复方磷酸可待因口服溶液的人有两个“冬冬”，一个是购买十次的冬冬，是射阳人，另外还有一个冬冬，是盐城人，买过三次。但是结合辨认身份情况说明，被辨认人九号并不是射阳人，是盐都人。9月26日，盐城的某冬冬的谈话笔录中交代自己向被告人王志云购买次数是三次并不是十次，与被告人王志云之前辨认的购买十次的并不是同一个人。 而在对张某进行辨认之前，之前的笔录中都没有提到张某这个人，是在辨认的当天才提到这个人。被告人张志云辨认时提到张某买了三次。张某交代向被告人买了四次，而其在大丰上班，上四天班，休息三天，但在后来的笔录中向被告人购买口服溶液时是连续购买的四天，与常理不相符。被告人王志云陈述上述两份辨认笔录是公安让他指认的，公安工作人员在被告人进行辨认时告诉被告人被辨认人的信息，只是让其签字，因此，是否某冬冬、张某向被告人王志云购买复方磷酸可待因口服溶液的事实不清，无法认定。 二、涉案的复方磷酸可待因口服溶液的数量无法准确认定，保管过程中是否妥当无法得到。涉案的口服溶液是市场监督管理局于2015年12月11日查获的，同年12月28日移送盐城市公安局亭湖分局处理，该局于2016年10月19日将查获的口服溶液提交给苏州大学司法鉴定中心进行定性定量检测，2017年11月24日15时30分至16时43分又制作了“毒品取样笔录”。但是侦查卷宗内没有收集封装、扣押及保存二年之久的录像资料，尽管有拍照记录，但是未对查获的口服溶液进行标号，照片上无法显示出具体的数量。在没有确定涉案的口服溶液是否被妥善保管的情况下所作出的定量检测是不可靠的。 三、起诉指控的第二起事实，程序有瑕疵。起诉指控的第二次犯罪事实系侦查机关的诱惑侦查引起的，如果没有第二起犯罪事实，侦查机关对2015年5月12日至12月期间的行为无法重新进入刑事诉讼环节，且根据《中华人民共和国刑事诉讼法》第一百五十一条、《公安机关办理刑事案件程序规定》第二百六十二条的规定，诱惑侦查应当由“县级以上公安机关负责人决定”，本案中审批人不是亭湖分局的局长，有一定的瑕疵。综上，辩护人对被告人2017年7月犯贩卖毒品罪不持异议，本案虽系贩卖毒品案件，但是案涉毒品种类的社会危害性相较于冰毒等较小，且案件发生在含可待因复方口服溶液刚刚被国家管制之后，被告人对违法犯罪的法律后果认识不足，且被告人被抓获归案后能如实供述自己的罪行，及配合公安机关的侦查工作，应予以从轻处罚。 经审理查明：2015年9月至2017年7月间，被告人王志云先后依托其经营的位于盐城市亭湖区室“商务茶馆”或单独向他人贩卖120ml规格的含可待因复方口服液体制剂8次9瓶，另查获深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液66瓶、南昌立健药业有限公司生产的120ml规格的复方磷酸可待因溶液9瓶、珠海联邦制药股份有限公司中山分公司生产的120ml规格的愈酚待因口服溶液14瓶、澳美制药厂生产的10ml规格袋装复方磷酸可待因口服溶液2箱计300袋、南京星银药业集团有限公司生产的120ml规格的复方磷酸可待因口服溶液9瓶。具体事实如下： 1.2015年9月至12月间，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”向他人贩卖120ml规格的含可待因复方口服液体制剂7次8瓶。2015年12月11日，盐城市亭湖区市场监督管理局在王志云经营的“商务茶馆”内查获深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液66瓶、南昌立健药业有限公司生产的120ml规格的复方磷酸可待因溶液9瓶、珠海联邦制药股份有限公司中山分公司生产的120ml规格的愈酚待因口服溶液13瓶、澳美制药厂生产的10ml规格袋装复方磷酸可待因口服溶液2箱计300袋、南京星银药业集团有限公司生产的120ml规格的复方磷酸可待因口服溶液9瓶。经鉴定，上述查获的含可待因复方口服液体制剂均检出可待因，可待因含量累计10825428微克。 （1）2015年9月份的一天，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”，以人民币110元价格将深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液1瓶销售给某冬冬。 （2）2015年10月份的一天，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”，以人民币120元价格将深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液1瓶销售给某冬冬。 （3）2015年10月底的一天，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”，以人民币110元价格将深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液1瓶销售给某冬冬。 （4）2015年12月7日晚，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”，以人民币140元价格将深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液1瓶销售给张某。 （5）2015年12月8日，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”，以人民币140元价格将深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液1瓶销售给张某。 （6）2015年12月9日，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”，以人民币140元价格将深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液1瓶、以人民币130元价格将南昌立健药业有限公司生产的120ml规格的复方磷酸可待因溶液销售给张某。 （7）2015年12月10日，被告人王志云依托其经营的位于盐城市亭湖区“商务茶馆”，以人民币140元价格将深圳致君制药有限公司生产的120ml规格复方磷酸可待因口服溶液1瓶销售给张某。 2.2017年7月31日晚，被告人王志云在盐城市城南新区宝龙城市广场德庄火锅城附近，以人民币150价格将国药集团致君（深圳）坪山制药有限公司生产的120ml规格的复方磷酸可待因口服溶液销售给周某某，后被查获，并从被告人王志云随身物品中查获珠海联邦制药股份有限公司中山分公司生产的120ml规格的愈酚待因口服溶液1瓶。经检验，上述查获的含可待因复方口服液体制剂均检出可待因，可待因含量累计1633微克。 被告人王志云被查获归案后如实供述上述事实。 以上事实，被告人王志云当庭亦予以供认，并有证人孔超、周刘基等人证言、盐城市亭湖区市场监督管理局制作的涉嫌犯罪线索移送书、实施行政强制措施决定书、扣押物品清单、现场笔录、盐城市公安局亭湖分局出具的发破案经过、抓获经过、接受证据材料清单和制作的辨认笔录、呈请控制下交易报告书、苏州大学司法鉴定中心出具的司法鉴定意见书、盐城市公安局物证鉴定所出具的物证检验报告、行政处罚决定书、物证照片等证据予以证实，足可认定。 本院认为，被告人王志云违反毒品管理法规，明知他人以吸食或者贩卖为目的，向多人、多次非法贩卖含可待因复方口服溶液剂，情节严重，其行为已构成贩卖毒品罪。盐城市亭湖区人民检察院指控被告人王志云犯贩卖毒品罪的事实清楚，证据确实、充分，定性准确，指控罪名成立，本院予以支持。 关于被告人王志云的辩护人提出起诉指控被告人王志云向某冬冬、张某销售复方磷酸可待因口服溶液事实不清，证据不足，不能成立的辩护意见。经查，被告人王志云在侦查机关对案涉某冬冬进行辨认，指认九号就是向其买过十次复方磷酸可待因口服溶液的“冬冬”并签字。其后，被告人王志云供述了有两名“冬冬”，一名是射阳的冬冬，购买过十次复方磷酸可待因口服溶液，一名是盐城的冬冬，购买过三次复方磷酸可待因口服溶液，其辨认出的“冬冬”是盐城的“冬冬”不是射阳的“冬冬”。本院认为，被告人王志云系依托其经营的商务茶馆销售复方磷酸可待因口服溶液，商务茶馆的人员来往众多，被告人王志云对两名“冬冬”并不熟悉，记忆发生偏差实属正常。其对案涉“某冬冬”的辨认笔录在侦查人员的主持下进行，被告人王志云当庭陈述在辨认过程中侦查人员没有刑讯逼供、诱供行为，故该份辨认笔录具有合法性、真实性。且被告人王志云在公安机关的供述与购买者某冬冬的陈述相互印证，因此该起犯罪事实，证据确实充分，应予认定。 而关于起诉指控被告人王志云向张某销售复方磷酸可待因口服溶液的事实，被告人王志云在侦查阶段的多次供述与张某的陈述相互印证，在庭审中被告人王志云对该起事实亦供认不讳。被告人王志云的辩护人未能提供其他相关证据，其辩护意见没有事实依据。 综上，被告人王志云的辩护人据此提出的辩护意见，本院不予采纳。 关于被告人王志云的辩护人提出案涉的复方磷酸可待因口服溶液的数量无法准确认定的问题。经查，2015年12月11日，盐城市亭湖区市场监督管理局在王志云经营的商务茶馆内现场查获了案涉的复方磷酸可待因口服溶液、愈酚待因口服溶液等物品并予以扣押，制作了现场笔录和扣押物品清单，对于扣押物品的名称、数量、规格、生产厂家均作了详细记载并拍照固定，在场人亦是该商务茶馆服务人员滕艳签字予以认可。其后盐城市亭湖区市场管理局针对查获的物品分别向生产厂家所在地市场稽查局发函要求协助确认案涉物品真伪，确定了查获物品均为厂家生产的真实货品。2016年1月14日，盐城市亭湖区市场管理局将查获物品移送至盐城市公安局亭湖分局，该分局制作了接受证据材料清单，对查获物品的名称、数量、特征作了详细记载。2017年11月24日侦查人员在盐城市看守所使用同步录音录像，在被告人王志云以及在场人戴静在场的情况下，对扣押的物品进行取样，并对查货物品的数量进行了详细的记载和说明，被告人王志云对取样的过程和结果均无异议，且签字予以认可。因此，本院认为，综合行政机关查获过程和公安机关的接受证据的程序以及毒品取样的记录和相关扣押清单等证据，可以认定起诉指控查获的复方磷酸可待因口服溶液、愈酚待因口服溶液的数量无误，被告人王志云在庭审过程中对此亦无异议。同时，在已经确定查获物品是真实产品的情况下，侦查机关又委托了具有检验资质的鉴定机构对查获物品中可待因含量进行检测，并将鉴定结果送达了被告人王志云，被告人王志云在鉴定意见通知书上签字确认，未提出补充鉴定或重新鉴定申请，综合审查检材来源、取样过程、鉴定机构和鉴定人员的资质以及鉴定告知程序，该鉴定程序合法、鉴定意见明确，予以认定。综上，被告人王志云的辩护人就此提出的辩护意见不予采纳。 关于被告人王志云的辩护人提出起诉指控的第二起犯罪事实程序有瑕疵的辩护意见，本院认为，公安机关为打击毒品犯罪依据相关规定向公安机关负责人呈请控制下交易，得到了公安机关负责人的同意并加盖了盐城市公安局亭湖分局的章印，程序合法。 被告人王志云虽不具有自首情节，但如实供述自己的罪行，予以从轻处罚。为维护社会管理秩序，打击毒品犯罪，根据《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下： 被告人王志云犯贩卖毒品罪，判处有期徒刑四年，并处罚金人民币三万元。 刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2017年10月9日（羁押之日）起至2021年8月30日止（先行羁押的39日已折抵刑期39日）。罚金限在本判决生效后十日内向本院缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长何露露 人民陪审员陈丽 人民陪审员郑建春 二〇一八年八月八日 书记员邵晓晨 附录法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》 第四条走私、贩卖、运输、制造毒品，具有下列情形之一的，应当认定为刑法第三百四十七条第四款规定的“情节严重”： （一）向多人贩卖毒品或者多次走私、贩卖、运输、制造毒品的； （二）在戒毒场所、监管场所贩卖毒品的； （三）向在校学生贩卖毒品的； （四）组织、利用残疾人、严重疾病患者、怀孕或者正在哺乳自己婴儿的妇女走私、贩卖、运输、制造毒品的； （五）国际工作人员走私、贩卖、运输、制造毒品的； （六）其他情节严重的情形。","writId":"0076245fbcb8494f05422c276e98a7dd5ab","writName":"王志云走私、贩卖、运输、制造毒品罪一审刑事判决书"}
