{"ajId":"bf195237-02ca-4cdf-9299-0a521d6410f8","ajName":"耿某、刘某2贩卖毒品一案","ajjbqk":" 经审理查明，2017年7月27日19时许，被告人耿某与购毒人员章某某约定，以人民币500元的价格向章贩卖1克甲基苯丙胺，并约定在本市黄浦区南车站路、瞿溪路附近交易。后耿某与何某某（另案处理）、被告人刘某2经预谋，由何某某外出取毒品，刘某2与章某某进行交易。当日21时许，刘某2至本市黄浦区南车站路XXX号附近，将0.93克甲基苯丙胺以人民币500元的价格贩卖给章某某，后被民警人赃俱获。 2017年8月22日，被告人耿某在本市黄浦区瞿溪路XXX号XXX室被民警抓获。 上述事实，被告人耿某及其辩护人罗勇、被告人刘某2及其辩护人吴琪珑在开庭审理过程中均无异议，且有证人章某某、朱某某、康某某的证言及章某某的辨认笔录，短信聊天记录截图，涉案毒品、毒资及案发地点的照片，上海市公安局杨浦分局搜查笔录、扣押笔录、扣押清单，毒品称量笔录、称重照片，上海市毒品检验中心检验报告，公安机关出具的“工作情况”，被告人耿某、刘某2的供述及辨认笔录等证据证实，足以确认。 公诉机关根据上述证据指控被告人耿某、刘某2的行为已构成贩卖毒品罪。被告人耿某、刘某2到案后能如实供述自己的罪行且自愿认罪认罚，均可从轻处罚。建议判处被告人耿某拘役四个月以上、五个月以下，罚金人民币一千元；判处被告人刘某2拘役四个月以上、五个月以下，罚金人民币一千元，可以适用缓刑。 被告人耿某、刘某2对指控事实、罪名及量刑建议没有异议，且分别在律师陈杰、辩护人吴琪珑在场的情况下签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，被告人耿某、刘某2共同贩卖甲基苯丙胺0.93克，其行为均已构成贩卖毒品罪。公诉机关指控的罪名成立，对被告人耿某、刘某2依法应予惩处。被告人耿某、刘某2到案后如实供述自己的罪行且自愿认罪认罚，依法均可以从轻处罚。公诉机关量刑建议适当，应予采纳。为严肃国法，维护社会管理秩序，依照《中华人民共和国刑法》第三百四十七条第一、四款，第二十五条第一款，第六十七条第三款，第七十二条第一、三款，第七十三条第一、三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人耿某犯贩卖毒品罪，判处拘役四个月，罚金人民币一千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月22日起至2017年12月21日止。罚金自本判决发生法律效力之日起十日内向本院缴纳。） 二、被告人刘某2犯贩卖毒品罪，判处拘役四个月，缓刑四个月，罚金人民币一千元； （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力之日起十日内向本院缴纳。） 刘某2回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 三、查获的毒品、毒资均予没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市杨浦区人民法院 刑事判决书 （2017）沪0110刑初1091号 公诉机关上海市杨浦区人民检察院。 被告人耿某，男，1978年10月27日出生，汉族，住上海市长宁区。 辩护人罗勇，上海国定律师事务所律师。 被告人刘某2，女，1962年12月5日出生，汉族。 辩护人吴琪珑，上海汇创律师事务所律师。 上海市杨浦区人民检察院以沪杨检公诉刑诉（2017）1055号起诉书指控被告人耿某、刘某2犯贩卖毒品罪，于2017年11月13日向本院提起公诉。经上海市第二中级人民法院指定，本案由本院审判。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市杨浦区人民检察院指派代理检察员刘嘉懿出庭支持公诉，被告人耿某及上海市杨浦区法律援助中心指派的辩护人罗勇、被告人刘某2及上海市杨浦区法律援助中心指派的辩护人吴琪珑到庭参加诉讼。现已审理终结。 经审理查明，2017年7月27日19时许，被告人耿某与购毒人员章某某约定，以人民币500元的价格向章贩卖1克甲基苯丙胺，并约定在本市黄浦区南车站路、瞿溪路附近交易。后耿某与何某某（另案处理）、被告人刘某2经预谋，由何某某外出取毒品，刘某2与章某某进行交易。当日21时许，刘某2至本市黄浦区南车站路XXX号附近，将0.93克甲基苯丙胺以人民币500元的价格贩卖给章某某，后被民警人赃俱获。 2017年8月22日，被告人耿某在本市黄浦区瞿溪路XXX号XXX室被民警抓获。 上述事实，被告人耿某及其辩护人罗勇、被告人刘某2及其辩护人吴琪珑在开庭审理过程中均无异议，且有证人章某某、朱某某、康某某的证言及章某某的辨认笔录，短信聊天记录截图，涉案毒品、毒资及案发地点的照片，上海市公安局杨浦分局搜查笔录、扣押笔录、扣押清单，毒品称量笔录、称重照片，上海市毒品检验中心检验报告，公安机关出具的“工作情况”，被告人耿某、刘某2的供述及辨认笔录等证据证实，足以确认。 公诉机关根据上述证据指控被告人耿某、刘某2的行为已构成贩卖毒品罪。被告人耿某、刘某2到案后能如实供述自己的罪行且自愿认罪认罚，均可从轻处罚。建议判处被告人耿某拘役四个月以上、五个月以下，罚金人民币一千元；判处被告人刘某2拘役四个月以上、五个月以下，罚金人民币一千元，可以适用缓刑。 被告人耿某、刘某2对指控事实、罪名及量刑建议没有异议，且分别在律师陈杰、辩护人吴琪珑在场的情况下签字具结，在开庭审理过程中亦无异议。 本院认为，被告人耿某、刘某2共同贩卖甲基苯丙胺0.93克，其行为均已构成贩卖毒品罪。公诉机关指控的罪名成立，对被告人耿某、刘某2依法应予惩处。被告人耿某、刘某2到案后如实供述自己的罪行且自愿认罪认罚，依法均可以从轻处罚。公诉机关量刑建议适当，应予采纳。为严肃国法，维护社会管理秩序，依照《中华人民共和国刑法》第三百四十七条第一、四款，第二十五条第一款，第六十七条第三款，第七十二条第一、三款，第七十三条第一、三款，第六十四条之规定，判决如下： 一、被告人耿某犯贩卖毒品罪，判处拘役四个月，罚金人民币一千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月22日起至2017年12月21日止。罚金自本判决发生法律效力之日起十日内向本院缴纳。） 二、被告人刘某2犯贩卖毒品罪，判处拘役四个月，缓刑四个月，罚金人民币一千元； （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力之日起十日内向本院缴纳。） 刘某2回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 三、查获的毒品、毒资均予没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员周雯 二〇一七年十一月二十四日 书记员冯瑶 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 …… 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"067857e79cf9ebcb4d442bea3baaaea0250","writName":"耿某、刘某2贩卖毒品一审刑事判决书"}
