{"ajId":"8cfa0709-c05a-4455-8b06-5f69b5aef667","ajName":"被告人陈武举玩忽职守一案","ajjbqk":" 方城县人民检察院指控，被告人陈武举在担任XX镇矿管办主任期间，违反《河南省安全生产条例》等安全生产规定，在对辖区XX镇杏园村孙井啸天萤石矿进行监督检查过程中，发现该矿存在安全生产隐患，于2011年2月28日下发了停工整顿的指令，要求该矿2011年3月15日前对安全生产隐患进行整改，但未采取有效措施保证该矿停工整改，导致该矿在停工整顿期间继续生产。停工整顿期满，该矿仍未达到安全生产条件，陈武举没有向上级人民政府报告，继续向该矿下发停工整顿通知。期间，2011年4月6日，啸天萤石矿违规生产，使用未办理爆破证的湖北籍炮工付XX、黄XX到井下进行爆破作业时发生爆炸，造成炮工付XX当场被炸身亡，黄XX被炸伤。公诉机关向本院移送了相关证据材料，认为被告人陈武举的行为构成玩忽职守罪，提请依法惩处。 被告人陈武举对起诉书指控的犯罪事实不持异议，请求法庭依法从轻处罚。 经审理查明，被告人陈武举自2010年3月份担任XX镇矿产资源管理办公室主任，负责辖区内的矿山管理、安全生产工作。被告人陈武举违反《河南省安全生产条例》及方城县人民政府《关于印发方城县集中整治矿业违法行为专项行动实施方案的通知》等规定，在对辖区XX镇杏园村南阳市啸天矿业有限公司进行监督检查过程中，发现该矿存在需申请采矿证，相关人员没有提供安全矿长证、操作证、爆破证等安全生产隐患，于2011年2月28日对该矿下发了停工整顿的《整改指令书》，要求该矿在2011年3月15日前对安全生产隐患进行整改。但被告人陈武举未采取有效措施保证该矿停工整改，导致该矿在停工整顿期间继续违规生产。停工整顿期满，2011年3月23日被告人陈武举再次检查时，发现该矿仍不能提供采矿证，存在以探代采，尚未达到安全生产条件，应当报请上级人民政府依法予以取缔。被告人陈武举没有向上级人民政府报告，要求该矿在4月20日前提供采矿证，继续向该矿下发停工整顿通知。期间，2011年4月6日，南阳市啸天矿业有限公司违规生产，使用未办理爆破证的湖北籍民工付XX、黄XX到井下进行爆破作业时发生爆炸，造成付XX当场被炸身亡，黄XX被炸伤。事故发生后，南阳市啸天矿业有限公司已对死者家属及伤者进行了民事赔偿。 认定上述事实的证据有，被告人陈武举的供述和辩解，证人黄XX、彭XX、付XX、覃XX、刘X、徐X、方XX、何X、孙XX、焦XX、赵XX等人的证言，南阳市中心医院诊断证明、住院病历、赔偿协议书、安全生产检查记录、安全生产监督检查整改指令书、独树镇人民政府通知、独树镇人民政府文件、方城县安全生产监督管理局情况说明、南阳市啸天矿业有限公司企业法人营业执照、探矿证、被告人陈武举的人口基本信息表等证据在卷佐证。以上证据已经法庭当庭质证，证据之间能相互印证，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人陈武举身为国家机关工作人员，在工作中不严格执行国家的法律、法规和部门规章制度，不认真履行监管职责，致使自己监管的矿山非法开采发生重大事故，造成一人死亡、一人受伤的严重后果，被告人陈武举的行为构成玩忽职守罪，公诉机关指控的事实及罪名成立，本院予以支持。被告人认罪悔罪，依法可以酌情从轻处罚。被告人陈武举犯罪情节轻微，不需要判处刑罚。根据被告人的犯罪事实、性质、情节和对社会的危害后果，依照《中华人民共和国刑法》第三百九十七条第一款、第三十七条的规定，判决如下：","pjjg":" 被告人陈武举犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提出上诉状正本一份，副本二份。","qw":"河南省方城县人民法院 刑事判决书 （2011）方刑初字第349号 公诉机关方城县人民检察院。 被告人陈武举，男。2010年3月至今担任XX镇矿管办主任。因涉嫌玩忽职守犯罪于2011年8月25日由方城县人民检察院决定刑事拘留，同日被方城县公安局执行刑事拘留，2011年9月2日被方城县人民检察院取保候审。 方城县人民检察院以方检刑诉（2011）282号起诉书指控被告人陈武举犯玩忽职守罪，于2011年11月4日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案，被告人陈武举到庭参加诉讼。现已审理终结。 方城县人民检察院指控，被告人陈武举在担任XX镇矿管办主任期间，违反《河南省安全生产条例》等安全生产规定，在对辖区XX镇杏园村孙井啸天萤石矿进行监督检查过程中，发现该矿存在安全生产隐患，于2011年2月28日下发了停工整顿的指令，要求该矿2011年3月15日前对安全生产隐患进行整改，但未采取有效措施保证该矿停工整改，导致该矿在停工整顿期间继续生产。停工整顿期满，该矿仍未达到安全生产条件，陈武举没有向上级人民政府报告，继续向该矿下发停工整顿通知。期间，2011年4月6日，啸天萤石矿违规生产，使用未办理爆破证的湖北籍炮工付XX、黄XX到井下进行爆破作业时发生爆炸，造成炮工付XX当场被炸身亡，黄XX被炸伤。公诉机关向本院移送了相关证据材料，认为被告人陈武举的行为构成玩忽职守罪，提请依法惩处。 被告人陈武举对起诉书指控的犯罪事实不持异议，请求法庭依法从轻处罚。 经审理查明，被告人陈武举自2010年3月份担任XX镇矿产资源管理办公室主任，负责辖区内的矿山管理、安全生产工作。被告人陈武举违反《河南省安全生产条例》及方城县人民政府《关于印发方城县集中整治矿业违法行为专项行动实施方案的通知》等规定，在对辖区XX镇杏园村南阳市啸天矿业有限公司进行监督检查过程中，发现该矿存在需申请采矿证，相关人员没有提供安全矿长证、操作证、爆破证等安全生产隐患，于2011年2月28日对该矿下发了停工整顿的《整改指令书》，要求该矿在2011年3月15日前对安全生产隐患进行整改。但被告人陈武举未采取有效措施保证该矿停工整改，导致该矿在停工整顿期间继续违规生产。停工整顿期满，2011年3月23日被告人陈武举再次检查时，发现该矿仍不能提供采矿证，存在以探代采，尚未达到安全生产条件，应当报请上级人民政府依法予以取缔。被告人陈武举没有向上级人民政府报告，要求该矿在4月20日前提供采矿证，继续向该矿下发停工整顿通知。期间，2011年4月6日，南阳市啸天矿业有限公司违规生产，使用未办理爆破证的湖北籍民工付XX、黄XX到井下进行爆破作业时发生爆炸，造成付XX当场被炸身亡，黄XX被炸伤。事故发生后，南阳市啸天矿业有限公司已对死者家属及伤者进行了民事赔偿。 认定上述事实的证据有，被告人陈武举的供述和辩解，证人黄XX、彭XX、付XX、覃XX、刘X、徐X、方XX、何X、孙XX、焦XX、赵XX等人的证言，南阳市中心医院诊断证明、住院病历、赔偿协议书、安全生产检查记录、安全生产监督检查整改指令书、独树镇人民政府通知、独树镇人民政府文件、方城县安全生产监督管理局情况说明、南阳市啸天矿业有限公司企业法人营业执照、探矿证、被告人陈武举的人口基本信息表等证据在卷佐证。以上证据已经法庭当庭质证，证据之间能相互印证，证据确实充分，足以认定。 本院认为，被告人陈武举身为国家机关工作人员，在工作中不严格执行国家的法律、法规和部门规章制度，不认真履行监管职责，致使自己监管的矿山非法开采发生重大事故，造成一人死亡、一人受伤的严重后果，被告人陈武举的行为构成玩忽职守罪，公诉机关指控的事实及罪名成立，本院予以支持。被告人认罪悔罪，依法可以酌情从轻处罚。被告人陈武举犯罪情节轻微，不需要判处刑罚。根据被告人的犯罪事实、性质、情节和对社会的危害后果，依照《中华人民共和国刑法》第三百九十七条第一款、第三十七条的规定，判决如下： 被告人陈武举犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提出上诉状正本一份，副本二份。 审判员张红伟 二0一一年十一月十七日 书记员李宜家","writId":"00543932acb89f002bcceeb8a436a6ffcfb","writName":"被告人陈武举玩忽职守一案一审刑事判决书"}
