{"ajId":"cb034e59-3a70-41e1-8a97-29bd57f080e2","ajName":"伊毕格力图合同诈骗一案","ajjbqk":" 内蒙古自治区阿拉善左旗人民检察院指控，1、2013年2月期间，被害人陈某在呼和浩特市经人介绍认识了被告人伊毕格力图，被告人伊毕格力图虚构其在阿拉善盟有建筑工程，名称为“阿拉善野生双峰骆驼食品加工”项目，如果感兴趣可以内部操作让其中标施工，陈某信以为真与被告人签订了《建设项目工程总承包合同》，后伊毕格力图以能够帮助其交纳安全文明措施费、农民工保障金、劳保劳条等保证金为由，向陈某骗取现金共计85万元。经查询相关单位证实，被告人交给陈某的《阿拉善盟住房和城乡建设局关于阿拉善野生双峰驼系列食品皮质深加工建设项目建设用地开工函》（阿建发（2013）156号）文件，以及其代为交纳给阿拉善盟住建局的“安全文明措施费、农民工保障金、劳保劳条保障金”收据，均系伪造。 2、2013月2月期间，被告人伊毕格力图在未取得土地使用权及工程项目许可的情况下，虚构其有名称为“阿拉善双峰骆驼皮质鞋生产线项目”建筑工程，被害人程某某信以为真与被告人签订了《合同协议书》及后续补充协议等，后被告人以交纳设计施工工程图纸费等为借口，与程某某签订《借款协议》，虚构将其所有的2000峰骆驼用于抵押，向程某某骗取现金共计60万元。 3、2013年5月期间，被告人伊毕格力图向王某某承诺，可以帮助其将一辆丰田霸道，一辆保时捷卡宴，一辆丰田RAV4三辆车以150万元顶账。2013年11月期间，被告人向王某某出具一张150万元的空头转账支票。2013年11月15日伊毕格力图委托司机哈某到王某某处提取一辆丰田RAV4，同时向王某某出具20万元的欠条一张，将该车开走。 综上，被告人伊毕格力图利用合同诈骗作案3起，诈骗金额1650000元人民币。 针对以上指控事实，公诉机关在庭审中出示了书证、证人证言、被害人陈述、被告人供述与辩解、检查、辨认笔录、视听资料等有关证据。 公诉机关据此认为，被告人伊毕格力图以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。 在法庭审理过程中，被告人伊毕格力图对指控的犯罪事实没有意见，但认为其也是受害者，不构成犯罪。 被告人的辩护人提出，本案是民事经济合同纠纷案件，被告人伊毕格力图的行为不构成合同诈骗罪。理由：第一、陈某和伊毕格力图在平等自愿基础上于2013年2月3日签订《建设项目工程总承包合同》，履行合同过程中，存在民事纠纷的债权债务法律关系。1、“阿拉善野生骆驼食品加工”项目真实存在，且有有关政府文件证明，阿拉善左旗人民法院（2014）阿左商初字第45号《民事判决书》、阿拉善盟中级人民法院（2014）阿民一终字第179号《民事判决书》，对《建设项目工程总承包合同》均确认系双方在平等自愿的基础上达成，该合同依法成立。2、伊毕格力图给陈某的盟住建局的收据、《开工函》等都是刘某某提供的，被告人也被刘某某骗了，认定被告人诈骗陈某的部分证据不充分。第二、起诉书中称的被害人“程某某”与本案中的被害人不符，且报案材料中的签名不是程某某本人签字，与被告人签订《合同协议书》、《补充协议》的签订主体“甲方内蒙古神骆驼农牧科技开发有限公司，乙方是鄂尔多斯市凯恒建筑安装有限责任公司”，侦查机关和公诉机关认定被害人为程某某，主体事实不清。起诉书指控伊毕格力图“骗取”程某某60万元没有相应的事实和证据相互印证。第三，关于指控伊毕格力图对王某某合同诈骗部分，伊毕格力图在给王某某支付购车款时存在过失签发空头支票的行为，但是其主观上并没有非法占有他人财物的故意，其明确告知王某某现在账户内没有钱，需要等北京华油联合投资有限公司投资款打来后才可提取，在投资公司没有打钱以后，伊毕格力图也告知了王某某，故没有对王某某诈骗。 经审理查明，1、2013年1月期间，被害人陈某经人介绍认识了被告人伊毕格力图，被告人称其在阿拉善盟有一名为“阿拉善野生双峰骆驼食品加工”项目的建筑工程，经协商，双方于同年2月3日签订了《建设项目工程总承包合同》，随后被害人开始进场施工。在签订合同后，被告人以能够帮助陈某少交纳农民工保障金、安全文明措施费、劳保劳条等保证金为由，向陈某骗取现金共计85万元。经相关单位证实，被告人交给陈某的《阿拉善盟住房和城乡建设局关于阿拉善野生双峰驼系列食品皮质深加工建设项目建设用地开工函》（阿建发（2013）156号文件，以下简称《开工函》），以及阿拉善盟住房和城乡建设局的“安全文明措施费、农民工保障金、劳保劳条保障金”收据，均系伪造。 2、2013月2月期间，被告人伊毕格力图在未取得土地使用权及工程项目施工许可的情况下，与被害人程某某签订“阿拉善双峰骆驼系列皮鞋深加工项目工程”《合同协议书》及补充协议等，并于同年8月15日通知被害人进场施工，后被告人以交纳设计施工图纸费等为借口，于同年9月26日与程某某签订《借款协议》，并虚构以其购买的2000峰骆驼作抵押，向程某某骗取现金共计60万元。 3、2013年5月期间，被告人伊毕格力图向被害人王某某承诺，可以帮助将被害人的丰田霸道、保时捷卡宴、丰田RAV4三辆车以150万元顶账。同年11月份，被告人向王某某出具一张150万元的空头转账支票。2013年11月15日伊毕格力图委托司机哈某到王某某处提取一辆丰田RAV4，同时向王某某出具20万元的欠条一张，后被告人将该车抵顶其个人债务。 综上，被告人伊毕格力图利用合同诈骗作案3起，诈骗金额人民币165万元。案发后，被告人伊毕格力图给被害人王某某退赔现金6.1万元。 上述事实，有经当庭举证、质证并经本院确认的下列证据予以证实： （一）关于第一起合同诈骗事实的证据包括： 1、受案登记表、被害人陈某的报案材料、身份证复印件及陈述，证实被害人陈某系泸州市第七建筑工程公司阿拉善左旗工程项目部经理，2013年1月陈某与伊毕格力图签订了工程承包合同，在履行合同过程中，伊毕格力图以能够帮助陈某减少缴纳农民工劳动保障金、安全文明措施费为由向陈某索要款项共计85万。被告人伊毕格力图交给陈某的关于缴纳农民工劳动保障金、安全文明措施费，劳保劳条保证金三张收据和《关于阿拉善野生双峰骆驼系列食品皮质深加工建设项目建设用地开工函》都是伪造的。 2、证人贡某某（系伊毕格力图父亲）的证言，证实贡某某知道自己是内蒙古神骆驼农牧科技开发有限公司的股东，但是本人并没有实际经营上述公司，不清楚其子伊毕格力图如何使用公司和贡某某的名章。 3、证人阿某某的证言，证实其系伊毕格力图的朋友，伊毕格力图曾借过其工商银行卡，借给伊毕格力图时卡内没钱，使用后还回来时也没钱。伊毕格力图被抓时驾驶着借阿某某的车，现阿某某请求领回该车辆。 4、证人代某某（系陈某同事）的证言，证实其给陈某开车，2013年1月至6月间，被告人伊毕格力图以给领导送礼、缴纳劳保劳条安全文明保障金、挪水管、办驾驶证为由向陈某索要款项共计68.5万元，在陈某付款给伊毕格力图时代某某在场。 5、阿拉善左旗国家税务局巴彦浩特税务分局于2013年11月28日出具的证明一份、内蒙古神驼公司的组织机构代码证及公司设立登记申请书，证实内蒙古神骆驼农牧科技开发有限公司于2011年12月7日在阿拉善左旗国家税务局办理税务登记，法人代表为贡某某。上述公司的注册资本为1000万，其中贡某某为法定代表人，2011年11月9日以货币形式出资。 6、阿拉善经济和信息化委员会2014年6月12日出具的证明一份、阿拉善左旗经济和信息化局文件（阿左经信发（2012）179号）、阿拉善盟经济和信息化委员会文件（阿经信节综字（2012）192号）、内蒙古自治区阿拉善盟经济和信息化委员会文件“阿拉善盟经济和信息化委员会关于阿拉善野生双峰骆驼系列食品综合深加工项目备案的通知”（阿经信投行字（2012）490号），证实（1）“内蒙古神骆驼农牧科技开发有限公司”的“阿拉善盟野生双峰驼系列食品综合深加工建设项目”已在阿拉善盟经济和信息化委员会进行备案。（2）该公司“年产380万双皮质鞋生产线专案”既未向阿拉善经济和信息化委员会提出申请，阿拉善经济和信息化委员会也未对该项目予以备案及批复。 7、阿拉善左旗巴彦浩特镇政府文件四份（巴政发（2011）293、（2012）156、（2012）63、（2011）295、（2012）207）、阿左旗环境保护局文件一份（阿左环发（2011）232号），证实阿拉善野生双峰骆驼系列食品综合深加工建设项目经巴彦浩特镇政府同意立项建设，仅通过阿左旗环保局环境保护初审的情况。 8、阿左旗国土资源局关于第三批国有建设用地使用权供应方案的请示（阿左国土资发（2013）141号，含供应方案），及于2013年12月3日出具的关于2013017号宗地的情况说明一份，证实位于巴镇工业园区西侧的2013017号宗地（用地方是内蒙古神骆驼农牧科技发展有限公司），由阿左旗国土资源局2013年4月22日报旗政府，因未得到旗政府的同意用于开发使用，该局据此终止了该宗地的土地供应工作。 9、建设工程招标代理合同一份，中标通知书一份，证实内蒙古神骆驼农牧科技开发有限公司与阿拉善盟方圆招标代理有限责任公司签订工程建设项目招标代理协议书，后泸州市第七建筑工程公司中标该工程。 10、被害人陈某提供的一组书证，（1）由被告人伊毕格力图给其的阿拉善盟住房和城乡住建局“关于阿拉善野生双峰骆驼系列食品皮质深加工建设项目建设工地开工函”（阿建建发（2013）156号），落款时间为2013年4月19日。（2）收据3张（见证据卷P40）内容为贺天元于2013年5月22日向住建局缴纳文明措施费10万元，于2013年3月26日缴纳农民工保障金65万元，于2013年5月22日缴纳劳保劳条费10万元，张某为收款人，并盖有“内蒙古自治区阿拉善盟住房和城乡建设局”的印章。以上证据证实，被告人在收到陈某的85万元后，交给陈某三张以阿拉善盟住房和城乡建设局名义出具的收据和一份开工文件。 11、阿盟住房和城乡建设局于2013年10月23日出具的一份证明，内容为：第一、阿盟住房和城乡建设局未印发过《阿拉善盟住房和城乡建设局关于阿拉善野生双峰骆驼系列食品皮质深加工建设项目建设用地开工函》阿建建发（2013）156号文件，且该文件的文头与印章等都与实际不符。第二，阿盟住房和城乡建设局未曾收取过由贺天元代泸州市第七建筑工程有限公司缴纳的安全文明措施费、农民工保障金和劳保劳条费，也未开过相关收据（三张收据票号：141651、141652、141653），金额共计85万元。且单位没有收据中收款人张某此人。收据所盖印章与单位的财务专用章不符。该证据证实被告人伊毕格力图给陈某的阿拉善盟住房和城乡建设局的《开工函》（阿建建发（2013）156号）文件及由贺天元（被告人曾用名）代泸州市第七建筑工程有限公司缴纳的安全文明措施费、农民工保障金和劳保劳条三张收据（收据票号：141651、141652、141653），经阿拉善盟住房和城乡建设局核实均系伪造。 12、工作联系函及神骆驼食品加工厂施工费用，证实由伊毕格力图所属阿拉善神骆驼农牧科技开发有限公司于2013年8月30日向泸州市第七建筑工程公司通知，“由于阿拉善双峰骆驼系列食品综合深加工项目，原计划地址不用，重新选择新的地址。根据上述情况，原地址上由泸州市第七建筑工程公司施工的临时设施，围墙，场地平整等等，经内蒙古神骆驼农牧科技开发有限公司同意，对所发生的一切费用给与适当补偿。”工程施工费用合计2078873.00元。 13、伊毕格力图于2013年9月2日向陈某出具的借据，及借款明细，证实双方经核对被告人借到陈某人民币累计1475000元，及后续的双方约定，并附转款明细。“1475000元中包含农民工保障金65万，安全文明措施费（劳保劳条费）20万，合计85万元，剩余均为借款。” 14、内蒙古神骆驼农牧科技开发有限公司伊毕格力图出具的商务函二份、“凭证据”、“借证据”等书证四份，证实（1）2013年4月19日向泸州市第七建筑工程有限公司出具的商务函，因该公司代陈某缴纳农民工保障金65万元，催促陈某缴纳剩余30万元。（2）伊毕格力图于2013年3月29日出具，证实已经收到帮陈某代缴农民工保障金35万元的事实。（3）伊毕格力图于2013年3月29日出具，因代办开工许可证一事需要送礼，向陈某借款15万元的事实。 15、书证一组（1）内蒙古神骆驼公司伊毕格力图于2013年5月8日出具的借据，证实因缴纳集团费用，向陈某借款15万元的事实。（2）银行存款、转账单（见证据3卷P47-48）证实：陈某于2013年5月21日汇入伊毕格力图指定账户，阿某某账户内5万元；于2013年6月26日存入伊毕格力图账户内5万元；于2013年4月2日存入伊毕格力图账户内30万元；于2013年4月19日汇入伊毕格力图账户内30万元；于2013年6月8日汇入伊毕格力图账户内2万元；于2013年3月9日汇入伊毕格力图账户内10万元。 16、建设项目工程总承包合同，证实内蒙古神骆驼农牧开发有限公司与泸州市第七建筑工程公司于2013年2月3日签订，合同标的为128690687.00元。工程名称：内蒙古阿拉善野生双峰骆驼食品加工。施工地址：内蒙古阿拉善左旗环保新园区。施工内容：加工车间，成品库，办公楼，施工宿舍，食堂，停车场等。 17、甘肃澳华建筑规划设计有限公司于2014年6月25日出具的证明一份，证实该公司于2013年9月收到内蒙古神骆驼农牧科技开发有限公司委托我方设计的阿拉善野生双峰驼系列食品综合深加工项目设计费，两笔共计10万元，暂未开票。 18、阿拉善左旗公安局于2014年7月10日出具的情况说明一份，证实侦查人员根据伊毕格力图一年前所使用过的手机号码18391888555，以及现在还在使用的手机号码：13722114888、18604833999，分别到移动和联通公司进行查询，调取通话记录。未能调取到2013年2-3月被告人伊毕格力图以上电话号码通话记录，未能找到关于刘某某的相关线索。 19、阿拉善左旗公安局于2014年7月8日出具的情况说明一份，证实阿拉善左旗公安局通过全国公安综合信息查询，全国常住人口信息查询，未找到“刘某某”此人，包括刘思琴巴某某，刘斯琴巴雅尔、刘斯琴巴依勒等同音或相近名字居民。 20、辨认笔录及光盘一张，证实依据被告人伊毕格力图所述其将大笔资金交给“刘某某”，2014年9月17日在阿左旗经侦大队，民警打开全国公安机关常住人口信息查询系统，让伊毕格力图逐个辨认，并对相近发音的姓名人员进行辨认，但经依法辨认，伊毕格力图未发现其所称的“刘某某”。 21、存款历史交易明细清单，证实2013年9月27日至2014年4月1日期间内蒙古神骆驼农牧科技开发有限公司的交易明细，同时反映出2012年1月10日至2013年9月1日期间该公司本账户内未发生交易。 22、阿拉善左旗人民法院（2014）阿左商初字第45号判决书以及阿拉善盟中级人民法院（2014）阿民一终字第179号民事判决书。证实原告泸州市第七建筑工程公司与被告内蒙古神骆驼农牧科技开发有限公司因建设工程合同纠纷经法院判决，由被告支付原告工程款2078873元的情况。 23、“（阿拉善野生双峰骆驼综合深加工建设）项目资产未来收益盈亏平衡分析”、内蒙古神骆驼农牧科技开发有限公司关于阿拉善双峰驼养殖及深加工项目抵押担保资产评估报告书，证实被告人关于阿拉善盟双峰驼深加工项目，前期进行了相关的调研和资产评估的情况。 24、被告人伊毕格力图的供述，证实（1）被告人伊毕格力图告诉陈某他的内蒙古神骆驼农牧科技开发有限公司取得了“阿拉善野生双峰骆驼系列食品综合深加工建设项目”相关行政部门生产许可。后被告人以内蒙古神骆驼农牧科技开发有限公司的名义将此项目的建设用房施工部分发包给泸州市第七建筑工程公司（陈某为项目部负责人），双方于2013年2月3日签订了《建设项目工程总承包合同》。在履行合同过程中伊毕格力图又以能帮陈某缴纳安全文明措施费、农民工保障金、劳保劳条保证金为由，收取陈某人民币共计85万元。（2）2014年4月4日讯问笔录中伊毕格力图称其在（2013年）3月22日在乌海给刘某某5万元作为和领导见面买礼物的钱，后在左旗当面将80万元现金交给刘某某，刘某某给了一张盟住建局收取65万元的农民工保证金收据，其余15万元称请客送礼了。5月15日左右给了刘某某73万元，其中20万元是给住建局交的安全文明措施费、劳保劳条等费用，6月份又给46万元，刘某某说肯定能把项目拿下来，还能争取配套资金。7月份后就联系不上刘某某了，10月份其手机丢了就没刘某某的号码。后陈某去阿盟住建局退领85万元时，得知伊毕格力图给的收据都是假的，2013年9月2日陈某让伊毕格力图以1475000元写了借据。（3）伊毕格力图称交给陈某的阿盟住建局出具的65万元的农民工保证金的收据，两张金额分别为10万元的安全文明措施费、劳保劳条的收据和开工文件都是刘某某给的。 （二）关于第二起合同诈骗事实的证据包括： 1、受案登记表、被害人程某某的报案材料、身份证复印件及陈述，证实2013年2月6日程某某代表鄂尔多斯市凯恒建筑安装有限责任公司和伊毕格力图代表的内蒙古神骆驼农牧科技开发有限公司签订了一份《合同协议书》，在2013年7月22日又签订了《补充协议》，在合同履行过程中伊毕格力图以设计图纸为由，并以2000峰骆驼作为抵押向程某某借款60万元，同时提交其与秦某某的购买骆驼协议和秦某某的身份证复印件。之后又以交电费等理由向程某某借款2万元。在施工期间，由于伊毕格力图一方的各种手续、图纸、资金一直没有到位，致使程某某方损失共计3764368元。 2、证人贡某某（系伊毕格力图的父亲）的证言，证实贡某某清楚自己是内蒙古神骆驼农牧科技开发有限公司的法人，公司由其儿子伊毕格力图注册成立，其本人并没有实际经营上述公司，不清楚其儿子伊毕格力图如何使用公司和贡某某的名章。 3、证人袁某某（系袁某甲的女儿）的证言，证实神骆驼公司的负责人是一小伙，他们建厂时从袁家拉过电，第一次1万元现金是施工队交的，当时父亲袁某甲还给他们出了一张收据并签字盖章，第二次是那个蒙族小伙通过手机银行转账方式打到其账户，数额3万元，两次共计4万元。 4、证人策某某、李某甲、图某某的证言，证实伊毕格力图说过等工厂建起来，让策某某替他收购骆驼，但是一直没有委托。他让策某某去动员牧民加入他的“合作社”，同意加入合作社的牧民有图某某，李某甲，阿某甲，哈某某，瑙某某五户。加入合作社的签了合同，加入时给留下500元和一身工作服，照了几张照片，后再没联系过。 5、证人巴某某的证言，证实伊毕格力图因雇佣巴某某的车后相识。在2011年左右，伊毕格力图雇巴某某的车去银川飞机场接外地人，到塔木苏苏木、阿拉腾敖包收过骆驼，具体收骆驼情况不清楚。 6、证人秦某某的证言，证实其不认识伊毕格力图，在2011年9月1日，没有和内蒙古神骆驼农牧科技有限责任公司签订过《购买骆驼协议》，侦查机关出示的《购买骆驼协议》中，乙方签名不是其本人签的，根本不清楚此事。协议后附的身份证信息是我本人的，但是不清楚怎么到了伊毕格力图手中。 7、授权委托书、中标通知书，证实内蒙古神骆驼农牧科技开发有限公司、阿拉善盟方圆招标代理有限责任公司于2013年1月30日向鄂尔多斯市凯恒建筑安装有限责任公司发出中标通知书。凯恒建筑安装有限责任公司委派程某某担任项目经理。 8、进场通知书，证实程某某收到伊毕格力图的进场通知，要求就双峰骆驼深加工系列工程，在2013年8月19日进场交接，2013年8月25日实际开工。 9、阿拉善双峰骆驼系列皮鞋深加工项目工程合作协议书，证实程某某和鄂尔多斯市凯恒建筑安装有限责任公司于2013年2月10日签订关于阿拉善双峰驼系列皮鞋深加工工程协议。程某某以上交管理费方式取得该工程。 10、合同协议书及补充协议两份，证实内蒙古神骆驼农牧科技开发有限公司项目部与鄂尔多斯市凯恒建筑安装有限公司项目部负责人程某某就“阿拉善双峰骆驼系列皮鞋深加工项目工程”签订有关合同及协议情况。 11、收据及银行转款凭证，证实程某某于2013年10月1日因双峰骆驼系列皮鞋深加工项目用电向袁某甲交款1万元，于2013年10月25日向乌某某账户内转款1万元。 12、一组书证：（1）内蒙古神骆驼农牧科技开发有限公司股东会决议及股东身份信息，证实伊毕格力图为借款，而向程某某提供的公司同意借款60万元，并承担连带保证责任，质押公司名下2000峰骆驼的决议。（2）借条、转款凭证一张、借款协议，证实伊毕格力图代表内蒙古神骆驼公司于2013年9月27日向程某某借款60万元，双方签订借款协议，约定内蒙古神骆驼公司以其购买的2000峰骆驼作为抵押。后程某某于2013年9月27日向内蒙古神骆驼农牧科技开发有限公司账户转款58万元的事实。（3）购买骆驼协议一份及秦某某的身份证复印件一份，证实伊毕格力图为借款，而向程某某提供的购买骆驼协议及对方身份证复印件，该协议约定内蒙古神骆驼农牧科技有限责任公司于2011年9月1日向秦某某购买4502峰骆驼，且协议签订时，甲方付给乙方50％的定金，乙方将甲方所购买的骆驼4502峰全部送到甲方所指定的地点等相关内容。（4）动物防疫条件合格证，证实阿拉善左旗农牧业局于2012年6月14日向内蒙古神骆驼农牧科技开发有限公司颁发合格证，其经营范围为养殖育肥骆驼。 13、工程预决算书等工程决算资料，证实内蒙古神骆驼农牧科技开发有限公司与鄂尔多斯市凯恒建筑安装有限责任公司确认的工程预决算等情况。 14、被告人伊毕格力图的供述，证实（1）其向程某某一共就借了60万元，是程某某以个人名义借给其公司的。（2）以内蒙古神骆驼农牧科技开发有限公司的名义将此项目的建设用房施工部分发包鄂尔多斯市凯恒建筑安装有限责任公司（程某某为项目部负责人），2013年2月6日程某某和伊毕格力图签订了《合同协议书》，7月22日签订《补充协议》，在履行过程中伊毕格力图又以设计图纸为由向程某某借款60万元。其中：15万元支付给设计图纸的设计院，15万元是用于制作可行性报告，给陈某手机转账5万元，给袁某甲5万元，10万元送礼办事，10万元用于日常开销接待。1万元是程某某给垫付的电费，1万元给其妻子使用。厂房设计图完成了一部分，因为整个设计图纸费用要达100多万，其只向设计院交纳了15万元。（3）2014年4月10日笔录中伊毕格力图称其在阿拉善大酒店认识刘某某，共交给他204万元，是分四次给的，第一次是在乌海骆驼山给的80万元，剩余三次都是在左旗盟住建局附近给的，付款都是现金，刘某某都没给写收条或收据。 （三）关于第三起合同诈骗事实的证据包括： 1、受案登记表、被害人王某某的报案材料、身份证复印件及陈述，证实被害人王某某想让伊毕格力图帮忙将一辆丰田霸道，一辆保时捷卡宴，一辆丰田RAV4车辆顶账，后双方商议，伊毕格力图将上述3辆车以150万元帮忙顶账，于2013年11月11日伊毕格力图出具票面金额为150万元的中国银行转账支票，2013年11月15日伊毕格力图委托司机哈某到王某某处提丰田RAV4一辆车，提车同时由哈某代伊毕格力图给王某某打了一张20万元的欠条。由于伊毕格力图给王某某开具支票时支票所属的账户没有钱，王某某没有实际获得150万元。丰田RAV4的车户已从车管部门提出，但至报案时王某某未收到任何购车款。 2、中国银行转账支票2张，证实由伊毕格力图给王某某出具的票面金额为150万元的中国银行转账支票的情况。 3、欠条1张，证实2013年11月15日由哈某代伊毕格力图向王某某出具的欠条一张，内容为欠王某某购车款20万元。 4、税收通用完税证、购买保险的发票及保险单、机动车统一销售发票、车辆一致性证书等信息，证实王某某给被告人的车辆的基本信息等情况。 5、收条两张，欠款协议一份，证明2014年9月2日被告人分二次给王某某各退5000元，并写下欠条一张，内容为伊毕格力图给了王某某61000元，尚欠139000元，在2014年9月20日前给完。 6、证明一份，证实2015年3月24日被害人王某某证明伊毕格力图2014年9月2给付的两笔5000元，均已包括在所付的61000元内，伊毕格力图还欠王某某139000元的情况。 7、被告人伊毕格力图的供述，证实（1）2013年10月的时候，王某某找被告人让帮忙将车顶出去。2013年11月10号王某某打电话问顶车的事，被告人说给其投资的总公司（中国华油集团北京华油联合投资有限公司）那边要给被告人的工程结一点账，结账时可以用被害人的车去顶账，然后用总公司打来的工程款给他付车款。王某某共有三辆车，一辆保时捷卡宴，一辆丰田霸道4000，一辆丰田RAV4越野车，说一共给他150万元就可以，于是被告人就给他开了一张150万元的转账支票，开具的日期是2013年11月11日，用途写的是工程款。被告人当时告诉王某某大概三四天就能兑现支票，但后来总公司不能支付这笔工程款，原因是工程进度达不到逾期要求。然后被告人就让哈某来左旗开王某某的丰田RAV4越野车，给王某某说好先写下欠条把车户提上，过三天或一周的时间把车款付清。就由哈某代其给写了欠条，欠款数额是20万元。当时王某某可能还不知道支票不能兑现，被告人给王某某说总公司那笔款可能得再过几天才能到。车拿到后，同年11月20日左右，被告人在乌海将该越野车顶给王建军，以偿还欠王建军的装修工程款28.6万元。几天后，王某某给被告人打电话说那辆保时捷、丰田霸道也到左旗了，问被告人钱到账了没，被告人说那笔款可能到不了，总公司没有给打钱，之后王某某发现给他开的是空头支票的情况。（2）被告人在2014年的9月2日给王某某退过钱，并打了两张收条及协议。 （四）其他证据 1、搜查证、搜查笔录及扣押清单，证实2014年4月11日侦查人员依法对被告人伊毕格力图所居住的阿拉善左旗巴彦浩特镇东关新村15号楼2单元201室进行搜查，扣押台式电脑一台、电脑显示器一台、激光打印机一台，并交由保管人聂某进行保管。 2、公安局扣押物品、文件清单及随案移交物品、文件清单、发还清单、机动车行驶证及身份信息两份，证实2014年3月26日侦查人员对伊毕格力图依法扣押手机两部，手表一个，手链一串，驾驶证两本，银行卡三张，黑色丰田凯美瑞机动车一辆。 2014年4月2日侦查人员向魏某某（伊毕格力图母亲）发还以上手机、银行卡等物品，2014年4月16日向魏某某（阿某某代领）发还黑色丰田凯美瑞车一辆。 3、常住人口基本信息证实：被告人伊毕格力图已达到完全负刑事责任年龄，具备完全刑事责任能力。 4、抓获经过及临时羁押入所证明，证实呼和浩特市新城区公安分局刑警大队侦查人员于2014年3月26日抓获伊毕格力图，于同日羁押于呼和浩特市第一看守所，2014年4月2日离所的情况。 ","cpfxgc":"本院认为，被告人伊毕格力图以非法占有为目的，采取向他人提供伪造的《开工函》、收据等材料以及虚构抵押担保事实等手段，在没有获得正式建设用地许可的情况下，分别与被害方陈某、程某某签订工程合同，骗取被害方财物；此外，被告人谎称能帮他人用车辆顶账套现，通过虚开大额转帐支票的方式取得被害人信任，诱使被害人王某某与其形成车辆买卖关系，骗取被害人越野车一辆，综上被告人伊毕格力图连续实施合同诈骗行为，非法骗取他人财物共计价值人民币165万元，数额特别巨大，其行为已构成合同诈骗罪。公诉机关指控的罪名成立，本院予以支持。关于被告人及其辩护人提出本案是民事经济合同纠纷案件，给被害人虚假的住建部门的收据及《开工函》等都是刘某某提供，所得钱款都给了刘某某的意见，经查被告人虽然发包给被害人陈某方“阿拉善野生双峰骆驼食品加工”项目的建筑工程，但被告人及其所在的内蒙古神骆驼农牧科技开发有限公司并无履行合同的能力，所谓的“刘某某”也经侦查机关查找，被告人辨认，未找到此人，且被告人关于给“刘某某”付款的数额、地点等重点情节也存在前后供述不一致的情况，故对该辩解意见本院不予采纳。对辩护人提出的报案材料中的签名不是程某某本人签字，被害人程某某的主体事实不清的意见，经查本案除报案材料外，还有程某某的身份证复印件、询问笔录、借款协议等相关证据予以印证，故对该辩护意见本院不予采纳。对被告人及辩护人提出的其他辩解意见，与本院查明的事实不符，且不能提供充分证据予以证实，故不予采纳。量刑时考虑被告人在案发后给被害人退赔部分钱款等情节，酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第二百二十四条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人伊毕格力图犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币250000元，上缴国库。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一五年二月十二日起至二○二八年一月六日止。罚金在判决生效后三十日内缴清。） 二、责令被告人伊毕格力图对其违法所得人民币165万元予以退赔（已退赔被害人王某某人民币61000元）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向阿拉善盟中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"内蒙古自治区阿拉善左旗人民法院 刑事判决书 （2015）阿左刑二初字第8号 公诉机关内蒙古自治区阿拉善左旗人民检察院。 被告人伊毕格力图，曾用名贺天元，男，1988年1月3日出生，蒙古族，大专文化，系个体工商户，户籍所在地内蒙古自治区鄂尔多斯市鄂托克旗，捕前住鄂尔多斯市棋盘井镇。2014年3月26日因涉嫌合同诈骗罪、票据诈骗罪被内蒙古自治区呼和浩特市新城区公安分局抓获并羁押于呼和浩特市第一看守所，2014年4月2日因涉嫌合同诈骗罪、票据诈骗罪被阿拉善左旗公安局刑事拘留，2014年4月30日被内蒙古自治区阿拉善左旗公安局取保候审，同年8月8日经阿拉善左旗人民检察院决定取保候审，2015年1月8日经本院决定取保候审，同年2月12日经本院决定由阿拉善左旗公安局依法执行逮捕，现羁押于阿拉善左旗看守所。 辩护人柴茂乾，内蒙古安民律师事务所律师。 辩护人毛萨如拉，内蒙古安民律师事务所律师。 内蒙古自治区阿拉善左旗人民检察院以阿左检刑诉（2015）12号起诉书指控被告人伊毕格力图犯合同诈骗罪，于2015年1月8日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。阿拉善左旗人民检察院检察员张彩虹出庭支持公诉，被告人伊毕格力图及其辩护人柴茂乾、毛萨如拉到庭参加了诉讼。现已审理终结。 内蒙古自治区阿拉善左旗人民检察院指控，1、2013年2月期间，被害人陈某在呼和浩特市经人介绍认识了被告人伊毕格力图，被告人伊毕格力图虚构其在阿拉善盟有建筑工程，名称为“阿拉善野生双峰骆驼食品加工”项目，如果感兴趣可以内部操作让其中标施工，陈某信以为真与被告人签订了《建设项目工程总承包合同》，后伊毕格力图以能够帮助其交纳安全文明措施费、农民工保障金、劳保劳条等保证金为由，向陈某骗取现金共计85万元。经查询相关单位证实，被告人交给陈某的《阿拉善盟住房和城乡建设局关于阿拉善野生双峰驼系列食品皮质深加工建设项目建设用地开工函》（阿建发（2013）156号）文件，以及其代为交纳给阿拉善盟住建局的“安全文明措施费、农民工保障金、劳保劳条保障金”收据，均系伪造。 2、2013月2月期间，被告人伊毕格力图在未取得土地使用权及工程项目许可的情况下，虚构其有名称为“阿拉善双峰骆驼皮质鞋生产线项目”建筑工程，被害人程某某信以为真与被告人签订了《合同协议书》及后续补充协议等，后被告人以交纳设计施工工程图纸费等为借口，与程某某签订《借款协议》，虚构将其所有的2000峰骆驼用于抵押，向程某某骗取现金共计60万元。 3、2013年5月期间，被告人伊毕格力图向王某某承诺，可以帮助其将一辆丰田霸道，一辆保时捷卡宴，一辆丰田RAV4三辆车以150万元顶账。2013年11月期间，被告人向王某某出具一张150万元的空头转账支票。2013年11月15日伊毕格力图委托司机哈某到王某某处提取一辆丰田RAV4，同时向王某某出具20万元的欠条一张，将该车开走。 综上，被告人伊毕格力图利用合同诈骗作案3起，诈骗金额1650000元人民币。 针对以上指控事实，公诉机关在庭审中出示了书证、证人证言、被害人陈述、被告人供述与辩解、检查、辨认笔录、视听资料等有关证据。 公诉机关据此认为，被告人伊毕格力图以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。 在法庭审理过程中，被告人伊毕格力图对指控的犯罪事实没有意见，但认为其也是受害者，不构成犯罪。 被告人的辩护人提出，本案是民事经济合同纠纷案件，被告人伊毕格力图的行为不构成合同诈骗罪。理由：第一、陈某和伊毕格力图在平等自愿基础上于2013年2月3日签订《建设项目工程总承包合同》，履行合同过程中，存在民事纠纷的债权债务法律关系。1、“阿拉善野生骆驼食品加工”项目真实存在，且有有关政府文件证明，阿拉善左旗人民法院（2014）阿左商初字第45号《民事判决书》、阿拉善盟中级人民法院（2014）阿民一终字第179号《民事判决书》，对《建设项目工程总承包合同》均确认系双方在平等自愿的基础上达成，该合同依法成立。2、伊毕格力图给陈某的盟住建局的收据、《开工函》等都是刘某某提供的，被告人也被刘某某骗了，认定被告人诈骗陈某的部分证据不充分。第二、起诉书中称的被害人“程某某”与本案中的被害人不符，且报案材料中的签名不是程某某本人签字，与被告人签订《合同协议书》、《补充协议》的签订主体“甲方内蒙古神骆驼农牧科技开发有限公司，乙方是鄂尔多斯市凯恒建筑安装有限责任公司”，侦查机关和公诉机关认定被害人为程某某，主体事实不清。起诉书指控伊毕格力图“骗取”程某某60万元没有相应的事实和证据相互印证。第三，关于指控伊毕格力图对王某某合同诈骗部分，伊毕格力图在给王某某支付购车款时存在过失签发空头支票的行为，但是其主观上并没有非法占有他人财物的故意，其明确告知王某某现在账户内没有钱，需要等北京华油联合投资有限公司投资款打来后才可提取，在投资公司没有打钱以后，伊毕格力图也告知了王某某，故没有对王某某诈骗。 经审理查明，1、2013年1月期间，被害人陈某经人介绍认识了被告人伊毕格力图，被告人称其在阿拉善盟有一名为“阿拉善野生双峰骆驼食品加工”项目的建筑工程，经协商，双方于同年2月3日签订了《建设项目工程总承包合同》，随后被害人开始进场施工。在签订合同后，被告人以能够帮助陈某少交纳农民工保障金、安全文明措施费、劳保劳条等保证金为由，向陈某骗取现金共计85万元。经相关单位证实，被告人交给陈某的《阿拉善盟住房和城乡建设局关于阿拉善野生双峰驼系列食品皮质深加工建设项目建设用地开工函》（阿建发（2013）156号文件，以下简称《开工函》），以及阿拉善盟住房和城乡建设局的“安全文明措施费、农民工保障金、劳保劳条保障金”收据，均系伪造。 2、2013月2月期间，被告人伊毕格力图在未取得土地使用权及工程项目施工许可的情况下，与被害人程某某签订“阿拉善双峰骆驼系列皮鞋深加工项目工程”《合同协议书》及补充协议等，并于同年8月15日通知被害人进场施工，后被告人以交纳设计施工图纸费等为借口，于同年9月26日与程某某签订《借款协议》，并虚构以其购买的2000峰骆驼作抵押，向程某某骗取现金共计60万元。 3、2013年5月期间，被告人伊毕格力图向被害人王某某承诺，可以帮助将被害人的丰田霸道、保时捷卡宴、丰田RAV4三辆车以150万元顶账。同年11月份，被告人向王某某出具一张150万元的空头转账支票。2013年11月15日伊毕格力图委托司机哈某到王某某处提取一辆丰田RAV4，同时向王某某出具20万元的欠条一张，后被告人将该车抵顶其个人债务。 综上，被告人伊毕格力图利用合同诈骗作案3起，诈骗金额人民币165万元。案发后，被告人伊毕格力图给被害人王某某退赔现金6.1万元。 上述事实，有经当庭举证、质证并经本院确认的下列证据予以证实： （一）关于第一起合同诈骗事实的证据包括： 1、受案登记表、被害人陈某的报案材料、身份证复印件及陈述，证实被害人陈某系泸州市第七建筑工程公司阿拉善左旗工程项目部经理，2013年1月陈某与伊毕格力图签订了工程承包合同，在履行合同过程中，伊毕格力图以能够帮助陈某减少缴纳农民工劳动保障金、安全文明措施费为由向陈某索要款项共计85万。被告人伊毕格力图交给陈某的关于缴纳农民工劳动保障金、安全文明措施费，劳保劳条保证金三张收据和《关于阿拉善野生双峰骆驼系列食品皮质深加工建设项目建设用地开工函》都是伪造的。 2、证人贡某某（系伊毕格力图父亲）的证言，证实贡某某知道自己是内蒙古神骆驼农牧科技开发有限公司的股东，但是本人并没有实际经营上述公司，不清楚其子伊毕格力图如何使用公司和贡某某的名章。 3、证人阿某某的证言，证实其系伊毕格力图的朋友，伊毕格力图曾借过其工商银行卡，借给伊毕格力图时卡内没钱，使用后还回来时也没钱。伊毕格力图被抓时驾驶着借阿某某的车，现阿某某请求领回该车辆。 4、证人代某某（系陈某同事）的证言，证实其给陈某开车，2013年1月至6月间，被告人伊毕格力图以给领导送礼、缴纳劳保劳条安全文明保障金、挪水管、办驾驶证为由向陈某索要款项共计68.5万元，在陈某付款给伊毕格力图时代某某在场。 5、阿拉善左旗国家税务局巴彦浩特税务分局于2013年11月28日出具的证明一份、内蒙古神驼公司的组织机构代码证及公司设立登记申请书，证实内蒙古神骆驼农牧科技开发有限公司于2011年12月7日在阿拉善左旗国家税务局办理税务登记，法人代表为贡某某。上述公司的注册资本为1000万，其中贡某某为法定代表人，2011年11月9日以货币形式出资。 6、阿拉善经济和信息化委员会2014年6月12日出具的证明一份、阿拉善左旗经济和信息化局文件（阿左经信发（2012）179号）、阿拉善盟经济和信息化委员会文件（阿经信节综字（2012）192号）、内蒙古自治区阿拉善盟经济和信息化委员会文件“阿拉善盟经济和信息化委员会关于阿拉善野生双峰骆驼系列食品综合深加工项目备案的通知”（阿经信投行字（2012）490号），证实（1）“内蒙古神骆驼农牧科技开发有限公司”的“阿拉善盟野生双峰驼系列食品综合深加工建设项目”已在阿拉善盟经济和信息化委员会进行备案。（2）该公司“年产380万双皮质鞋生产线专案”既未向阿拉善经济和信息化委员会提出申请，阿拉善经济和信息化委员会也未对该项目予以备案及批复。 7、阿拉善左旗巴彦浩特镇政府文件四份（巴政发（2011）293、（2012）156、（2012）63、（2011）295、（2012）207）、阿左旗环境保护局文件一份（阿左环发（2011）232号），证实阿拉善野生双峰骆驼系列食品综合深加工建设项目经巴彦浩特镇政府同意立项建设，仅通过阿左旗环保局环境保护初审的情况。 8、阿左旗国土资源局关于第三批国有建设用地使用权供应方案的请示（阿左国土资发（2013）141号，含供应方案），及于2013年12月3日出具的关于2013017号宗地的情况说明一份，证实位于巴镇工业园区西侧的2013017号宗地（用地方是内蒙古神骆驼农牧科技发展有限公司），由阿左旗国土资源局2013年4月22日报旗政府，因未得到旗政府的同意用于开发使用，该局据此终止了该宗地的土地供应工作。 9、建设工程招标代理合同一份，中标通知书一份，证实内蒙古神骆驼农牧科技开发有限公司与阿拉善盟方圆招标代理有限责任公司签订工程建设项目招标代理协议书，后泸州市第七建筑工程公司中标该工程。 10、被害人陈某提供的一组书证，（1）由被告人伊毕格力图给其的阿拉善盟住房和城乡住建局“关于阿拉善野生双峰骆驼系列食品皮质深加工建设项目建设工地开工函”（阿建建发（2013）156号），落款时间为2013年4月19日。（2）收据3张（见证据卷P40）内容为贺天元于2013年5月22日向住建局缴纳文明措施费10万元，于2013年3月26日缴纳农民工保障金65万元，于2013年5月22日缴纳劳保劳条费10万元，张某为收款人，并盖有“内蒙古自治区阿拉善盟住房和城乡建设局”的印章。以上证据证实，被告人在收到陈某的85万元后，交给陈某三张以阿拉善盟住房和城乡建设局名义出具的收据和一份开工文件。 11、阿盟住房和城乡建设局于2013年10月23日出具的一份证明，内容为：第一、阿盟住房和城乡建设局未印发过《阿拉善盟住房和城乡建设局关于阿拉善野生双峰骆驼系列食品皮质深加工建设项目建设用地开工函》阿建建发（2013）156号文件，且该文件的文头与印章等都与实际不符。第二，阿盟住房和城乡建设局未曾收取过由贺天元代泸州市第七建筑工程有限公司缴纳的安全文明措施费、农民工保障金和劳保劳条费，也未开过相关收据（三张收据票号：141651、141652、141653），金额共计85万元。且单位没有收据中收款人张某此人。收据所盖印章与单位的财务专用章不符。该证据证实被告人伊毕格力图给陈某的阿拉善盟住房和城乡建设局的《开工函》（阿建建发（2013）156号）文件及由贺天元（被告人曾用名）代泸州市第七建筑工程有限公司缴纳的安全文明措施费、农民工保障金和劳保劳条三张收据（收据票号：141651、141652、141653），经阿拉善盟住房和城乡建设局核实均系伪造。 12、工作联系函及神骆驼食品加工厂施工费用，证实由伊毕格力图所属阿拉善神骆驼农牧科技开发有限公司于2013年8月30日向泸州市第七建筑工程公司通知，“由于阿拉善双峰骆驼系列食品综合深加工项目，原计划地址不用，重新选择新的地址。根据上述情况，原地址上由泸州市第七建筑工程公司施工的临时设施，围墙，场地平整等等，经内蒙古神骆驼农牧科技开发有限公司同意，对所发生的一切费用给与适当补偿。”工程施工费用合计2078873.00元。 13、伊毕格力图于2013年9月2日向陈某出具的借据，及借款明细，证实双方经核对被告人借到陈某人民币累计1475000元，及后续的双方约定，并附转款明细。“1475000元中包含农民工保障金65万，安全文明措施费（劳保劳条费）20万，合计85万元，剩余均为借款。” 14、内蒙古神骆驼农牧科技开发有限公司伊毕格力图出具的商务函二份、“凭证据”、“借证据”等书证四份，证实（1）2013年4月19日向泸州市第七建筑工程有限公司出具的商务函，因该公司代陈某缴纳农民工保障金65万元，催促陈某缴纳剩余30万元。（2）伊毕格力图于2013年3月29日出具，证实已经收到帮陈某代缴农民工保障金35万元的事实。（3）伊毕格力图于2013年3月29日出具，因代办开工许可证一事需要送礼，向陈某借款15万元的事实。 15、书证一组（1）内蒙古神骆驼公司伊毕格力图于2013年5月8日出具的借据，证实因缴纳集团费用，向陈某借款15万元的事实。（2）银行存款、转账单（见证据3卷P47-48）证实：陈某于2013年5月21日汇入伊毕格力图指定账户，阿某某账户内5万元；于2013年6月26日存入伊毕格力图账户内5万元；于2013年4月2日存入伊毕格力图账户内30万元；于2013年4月19日汇入伊毕格力图账户内30万元；于2013年6月8日汇入伊毕格力图账户内2万元；于2013年3月9日汇入伊毕格力图账户内10万元。 16、建设项目工程总承包合同，证实内蒙古神骆驼农牧开发有限公司与泸州市第七建筑工程公司于2013年2月3日签订，合同标的为128690687.00元。工程名称：内蒙古阿拉善野生双峰骆驼食品加工。施工地址：内蒙古阿拉善左旗环保新园区。施工内容：加工车间，成品库，办公楼，施工宿舍，食堂，停车场等。 17、甘肃澳华建筑规划设计有限公司于2014年6月25日出具的证明一份，证实该公司于2013年9月收到内蒙古神骆驼农牧科技开发有限公司委托我方设计的阿拉善野生双峰驼系列食品综合深加工项目设计费，两笔共计10万元，暂未开票。 18、阿拉善左旗公安局于2014年7月10日出具的情况说明一份，证实侦查人员根据伊毕格力图一年前所使用过的手机号码18391888555，以及现在还在使用的手机号码：13722114888、18604833999，分别到移动和联通公司进行查询，调取通话记录。未能调取到2013年2-3月被告人伊毕格力图以上电话号码通话记录，未能找到关于刘某某的相关线索。 19、阿拉善左旗公安局于2014年7月8日出具的情况说明一份，证实阿拉善左旗公安局通过全国公安综合信息查询，全国常住人口信息查询，未找到“刘某某”此人，包括刘思琴巴某某，刘斯琴巴雅尔、刘斯琴巴依勒等同音或相近名字居民。 20、辨认笔录及光盘一张，证实依据被告人伊毕格力图所述其将大笔资金交给“刘某某”，2014年9月17日在阿左旗经侦大队，民警打开全国公安机关常住人口信息查询系统，让伊毕格力图逐个辨认，并对相近发音的姓名人员进行辨认，但经依法辨认，伊毕格力图未发现其所称的“刘某某”。 21、存款历史交易明细清单，证实2013年9月27日至2014年4月1日期间内蒙古神骆驼农牧科技开发有限公司的交易明细，同时反映出2012年1月10日至2013年9月1日期间该公司本账户内未发生交易。 22、阿拉善左旗人民法院（2014）阿左商初字第45号判决书以及阿拉善盟中级人民法院（2014）阿民一终字第179号民事判决书。证实原告泸州市第七建筑工程公司与被告内蒙古神骆驼农牧科技开发有限公司因建设工程合同纠纷经法院判决，由被告支付原告工程款2078873元的情况。 23、“（阿拉善野生双峰骆驼综合深加工建设）项目资产未来收益盈亏平衡分析”、内蒙古神骆驼农牧科技开发有限公司关于阿拉善双峰驼养殖及深加工项目抵押担保资产评估报告书，证实被告人关于阿拉善盟双峰驼深加工项目，前期进行了相关的调研和资产评估的情况。 24、被告人伊毕格力图的供述，证实（1）被告人伊毕格力图告诉陈某他的内蒙古神骆驼农牧科技开发有限公司取得了“阿拉善野生双峰骆驼系列食品综合深加工建设项目”相关行政部门生产许可。后被告人以内蒙古神骆驼农牧科技开发有限公司的名义将此项目的建设用房施工部分发包给泸州市第七建筑工程公司（陈某为项目部负责人），双方于2013年2月3日签订了《建设项目工程总承包合同》。在履行合同过程中伊毕格力图又以能帮陈某缴纳安全文明措施费、农民工保障金、劳保劳条保证金为由，收取陈某人民币共计85万元。（2）2014年4月4日讯问笔录中伊毕格力图称其在（2013年）3月22日在乌海给刘某某5万元作为和领导见面买礼物的钱，后在左旗当面将80万元现金交给刘某某，刘某某给了一张盟住建局收取65万元的农民工保证金收据，其余15万元称请客送礼了。5月15日左右给了刘某某73万元，其中20万元是给住建局交的安全文明措施费、劳保劳条等费用，6月份又给46万元，刘某某说肯定能把项目拿下来，还能争取配套资金。7月份后就联系不上刘某某了，10月份其手机丢了就没刘某某的号码。后陈某去阿盟住建局退领85万元时，得知伊毕格力图给的收据都是假的，2013年9月2日陈某让伊毕格力图以1475000元写了借据。（3）伊毕格力图称交给陈某的阿盟住建局出具的65万元的农民工保证金的收据，两张金额分别为10万元的安全文明措施费、劳保劳条的收据和开工文件都是刘某某给的。 （二）关于第二起合同诈骗事实的证据包括： 1、受案登记表、被害人程某某的报案材料、身份证复印件及陈述，证实2013年2月6日程某某代表鄂尔多斯市凯恒建筑安装有限责任公司和伊毕格力图代表的内蒙古神骆驼农牧科技开发有限公司签订了一份《合同协议书》，在2013年7月22日又签订了《补充协议》，在合同履行过程中伊毕格力图以设计图纸为由，并以2000峰骆驼作为抵押向程某某借款60万元，同时提交其与秦某某的购买骆驼协议和秦某某的身份证复印件。之后又以交电费等理由向程某某借款2万元。在施工期间，由于伊毕格力图一方的各种手续、图纸、资金一直没有到位，致使程某某方损失共计3764368元。 2、证人贡某某（系伊毕格力图的父亲）的证言，证实贡某某清楚自己是内蒙古神骆驼农牧科技开发有限公司的法人，公司由其儿子伊毕格力图注册成立，其本人并没有实际经营上述公司，不清楚其儿子伊毕格力图如何使用公司和贡某某的名章。 3、证人袁某某（系袁某甲的女儿）的证言，证实神骆驼公司的负责人是一小伙，他们建厂时从袁家拉过电，第一次1万元现金是施工队交的，当时父亲袁某甲还给他们出了一张收据并签字盖章，第二次是那个蒙族小伙通过手机银行转账方式打到其账户，数额3万元，两次共计4万元。 4、证人策某某、李某甲、图某某的证言，证实伊毕格力图说过等工厂建起来，让策某某替他收购骆驼，但是一直没有委托。他让策某某去动员牧民加入他的“合作社”，同意加入合作社的牧民有图某某，李某甲，阿某甲，哈某某，瑙某某五户。加入合作社的签了合同，加入时给留下500元和一身工作服，照了几张照片，后再没联系过。 5、证人巴某某的证言，证实伊毕格力图因雇佣巴某某的车后相识。在2011年左右，伊毕格力图雇巴某某的车去银川飞机场接外地人，到塔木苏苏木、阿拉腾敖包收过骆驼，具体收骆驼情况不清楚。 6、证人秦某某的证言，证实其不认识伊毕格力图，在2011年9月1日，没有和内蒙古神骆驼农牧科技有限责任公司签订过《购买骆驼协议》，侦查机关出示的《购买骆驼协议》中，乙方签名不是其本人签的，根本不清楚此事。协议后附的身份证信息是我本人的，但是不清楚怎么到了伊毕格力图手中。 7、授权委托书、中标通知书，证实内蒙古神骆驼农牧科技开发有限公司、阿拉善盟方圆招标代理有限责任公司于2013年1月30日向鄂尔多斯市凯恒建筑安装有限责任公司发出中标通知书。凯恒建筑安装有限责任公司委派程某某担任项目经理。 8、进场通知书，证实程某某收到伊毕格力图的进场通知，要求就双峰骆驼深加工系列工程，在2013年8月19日进场交接，2013年8月25日实际开工。 9、阿拉善双峰骆驼系列皮鞋深加工项目工程合作协议书，证实程某某和鄂尔多斯市凯恒建筑安装有限责任公司于2013年2月10日签订关于阿拉善双峰驼系列皮鞋深加工工程协议。程某某以上交管理费方式取得该工程。 10、合同协议书及补充协议两份，证实内蒙古神骆驼农牧科技开发有限公司项目部与鄂尔多斯市凯恒建筑安装有限公司项目部负责人程某某就“阿拉善双峰骆驼系列皮鞋深加工项目工程”签订有关合同及协议情况。 11、收据及银行转款凭证，证实程某某于2013年10月1日因双峰骆驼系列皮鞋深加工项目用电向袁某甲交款1万元，于2013年10月25日向乌某某账户内转款1万元。 12、一组书证：（1）内蒙古神骆驼农牧科技开发有限公司股东会决议及股东身份信息，证实伊毕格力图为借款，而向程某某提供的公司同意借款60万元，并承担连带保证责任，质押公司名下2000峰骆驼的决议。（2）借条、转款凭证一张、借款协议，证实伊毕格力图代表内蒙古神骆驼公司于2013年9月27日向程某某借款60万元，双方签订借款协议，约定内蒙古神骆驼公司以其购买的2000峰骆驼作为抵押。后程某某于2013年9月27日向内蒙古神骆驼农牧科技开发有限公司账户转款58万元的事实。（3）购买骆驼协议一份及秦某某的身份证复印件一份，证实伊毕格力图为借款，而向程某某提供的购买骆驼协议及对方身份证复印件，该协议约定内蒙古神骆驼农牧科技有限责任公司于2011年9月1日向秦某某购买4502峰骆驼，且协议签订时，甲方付给乙方50％的定金，乙方将甲方所购买的骆驼4502峰全部送到甲方所指定的地点等相关内容。（4）动物防疫条件合格证，证实阿拉善左旗农牧业局于2012年6月14日向内蒙古神骆驼农牧科技开发有限公司颁发合格证，其经营范围为养殖育肥骆驼。 13、工程预决算书等工程决算资料，证实内蒙古神骆驼农牧科技开发有限公司与鄂尔多斯市凯恒建筑安装有限责任公司确认的工程预决算等情况。 14、被告人伊毕格力图的供述，证实（1）其向程某某一共就借了60万元，是程某某以个人名义借给其公司的。（2）以内蒙古神骆驼农牧科技开发有限公司的名义将此项目的建设用房施工部分发包鄂尔多斯市凯恒建筑安装有限责任公司（程某某为项目部负责人），2013年2月6日程某某和伊毕格力图签订了《合同协议书》，7月22日签订《补充协议》，在履行过程中伊毕格力图又以设计图纸为由向程某某借款60万元。其中：15万元支付给设计图纸的设计院，15万元是用于制作可行性报告，给陈某手机转账5万元，给袁某甲5万元，10万元送礼办事，10万元用于日常开销接待。1万元是程某某给垫付的电费，1万元给其妻子使用。厂房设计图完成了一部分，因为整个设计图纸费用要达100多万，其只向设计院交纳了15万元。（3）2014年4月10日笔录中伊毕格力图称其在阿拉善大酒店认识刘某某，共交给他204万元，是分四次给的，第一次是在乌海骆驼山给的80万元，剩余三次都是在左旗盟住建局附近给的，付款都是现金，刘某某都没给写收条或收据。 （三）关于第三起合同诈骗事实的证据包括： 1、受案登记表、被害人王某某的报案材料、身份证复印件及陈述，证实被害人王某某想让伊毕格力图帮忙将一辆丰田霸道，一辆保时捷卡宴，一辆丰田RAV4车辆顶账，后双方商议，伊毕格力图将上述3辆车以150万元帮忙顶账，于2013年11月11日伊毕格力图出具票面金额为150万元的中国银行转账支票，2013年11月15日伊毕格力图委托司机哈某到王某某处提丰田RAV4一辆车，提车同时由哈某代伊毕格力图给王某某打了一张20万元的欠条。由于伊毕格力图给王某某开具支票时支票所属的账户没有钱，王某某没有实际获得150万元。丰田RAV4的车户已从车管部门提出，但至报案时王某某未收到任何购车款。 2、中国银行转账支票2张，证实由伊毕格力图给王某某出具的票面金额为150万元的中国银行转账支票的情况。 3、欠条1张，证实2013年11月15日由哈某代伊毕格力图向王某某出具的欠条一张，内容为欠王某某购车款20万元。 4、税收通用完税证、购买保险的发票及保险单、机动车统一销售发票、车辆一致性证书等信息，证实王某某给被告人的车辆的基本信息等情况。 5、收条两张，欠款协议一份，证明2014年9月2日被告人分二次给王某某各退5000元，并写下欠条一张，内容为伊毕格力图给了王某某61000元，尚欠139000元，在2014年9月20日前给完。 6、证明一份，证实2015年3月24日被害人王某某证明伊毕格力图2014年9月2给付的两笔5000元，均已包括在所付的61000元内，伊毕格力图还欠王某某139000元的情况。 7、被告人伊毕格力图的供述，证实（1）2013年10月的时候，王某某找被告人让帮忙将车顶出去。2013年11月10号王某某打电话问顶车的事，被告人说给其投资的总公司（中国华油集团北京华油联合投资有限公司）那边要给被告人的工程结一点账，结账时可以用被害人的车去顶账，然后用总公司打来的工程款给他付车款。王某某共有三辆车，一辆保时捷卡宴，一辆丰田霸道4000，一辆丰田RAV4越野车，说一共给他150万元就可以，于是被告人就给他开了一张150万元的转账支票，开具的日期是2013年11月11日，用途写的是工程款。被告人当时告诉王某某大概三四天就能兑现支票，但后来总公司不能支付这笔工程款，原因是工程进度达不到逾期要求。然后被告人就让哈某来左旗开王某某的丰田RAV4越野车，给王某某说好先写下欠条把车户提上，过三天或一周的时间把车款付清。就由哈某代其给写了欠条，欠款数额是20万元。当时王某某可能还不知道支票不能兑现，被告人给王某某说总公司那笔款可能得再过几天才能到。车拿到后，同年11月20日左右，被告人在乌海将该越野车顶给王建军，以偿还欠王建军的装修工程款28.6万元。几天后，王某某给被告人打电话说那辆保时捷、丰田霸道也到左旗了，问被告人钱到账了没，被告人说那笔款可能到不了，总公司没有给打钱，之后王某某发现给他开的是空头支票的情况。（2）被告人在2014年的9月2日给王某某退过钱，并打了两张收条及协议。 （四）其他证据 1、搜查证、搜查笔录及扣押清单，证实2014年4月11日侦查人员依法对被告人伊毕格力图所居住的阿拉善左旗巴彦浩特镇东关新村15号楼2单元201室进行搜查，扣押台式电脑一台、电脑显示器一台、激光打印机一台，并交由保管人聂某进行保管。 2、公安局扣押物品、文件清单及随案移交物品、文件清单、发还清单、机动车行驶证及身份信息两份，证实2014年3月26日侦查人员对伊毕格力图依法扣押手机两部，手表一个，手链一串，驾驶证两本，银行卡三张，黑色丰田凯美瑞机动车一辆。 2014年4月2日侦查人员向魏某某（伊毕格力图母亲）发还以上手机、银行卡等物品，2014年4月16日向魏某某（阿某某代领）发还黑色丰田凯美瑞车一辆。 3、常住人口基本信息证实：被告人伊毕格力图已达到完全负刑事责任年龄，具备完全刑事责任能力。 4、抓获经过及临时羁押入所证明，证实呼和浩特市新城区公安分局刑警大队侦查人员于2014年3月26日抓获伊毕格力图，于同日羁押于呼和浩特市第一看守所，2014年4月2日离所的情况。 本院认为，被告人伊毕格力图以非法占有为目的，采取向他人提供伪造的《开工函》、收据等材料以及虚构抵押担保事实等手段，在没有获得正式建设用地许可的情况下，分别与被害方陈某、程某某签订工程合同，骗取被害方财物；此外，被告人谎称能帮他人用车辆顶账套现，通过虚开大额转帐支票的方式取得被害人信任，诱使被害人王某某与其形成车辆买卖关系，骗取被害人越野车一辆，综上被告人伊毕格力图连续实施合同诈骗行为，非法骗取他人财物共计价值人民币165万元，数额特别巨大，其行为已构成合同诈骗罪。公诉机关指控的罪名成立，本院予以支持。关于被告人及其辩护人提出本案是民事经济合同纠纷案件，给被害人虚假的住建部门的收据及《开工函》等都是刘某某提供，所得钱款都给了刘某某的意见，经查被告人虽然发包给被害人陈某方“阿拉善野生双峰骆驼食品加工”项目的建筑工程，但被告人及其所在的内蒙古神骆驼农牧科技开发有限公司并无履行合同的能力，所谓的“刘某某”也经侦查机关查找，被告人辨认，未找到此人，且被告人关于给“刘某某”付款的数额、地点等重点情节也存在前后供述不一致的情况，故对该辩解意见本院不予采纳。对辩护人提出的报案材料中的签名不是程某某本人签字，被害人程某某的主体事实不清的意见，经查本案除报案材料外，还有程某某的身份证复印件、询问笔录、借款协议等相关证据予以印证，故对该辩护意见本院不予采纳。对被告人及辩护人提出的其他辩解意见，与本院查明的事实不符，且不能提供充分证据予以证实，故不予采纳。量刑时考虑被告人在案发后给被害人退赔部分钱款等情节，酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第二百二十四条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人伊毕格力图犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币250000元，上缴国库。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一五年二月十二日起至二○二八年一月六日止。罚金在判决生效后三十日内缴清。） 二、责令被告人伊毕格力图对其违法所得人民币165万元予以退赔（已退赔被害人王某某人民币61000元）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向阿拉善盟中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵瑞国 审判员徐庆芳 人民陪审员王晓慧 二〇一五年三月二十七日 书记员包仲轩","writId":"058110311c174e749a7d80174e058441cdd","writName":"伊毕格力图合同诈骗一案一审刑事判决书"}
