{"ajId":"6cfbc8d0-f8e5-4b43-b294-bcae3188775b","ajName":"苗凤妹走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 苏州市吴江区人民检察院指控：2016年4月3日至同年6月16日期间，被告人苗凤妹在苏州市吴江区松陵镇“江源游戏房”内及附近，采用微信联系、直接交易等手段，先后5次以人民币1000元的价格，向吸毒人员梅某（另行处理）贩卖毒品可待因（奥亭复方磷酸可待因口服溶液）共计1.04克。具体分述如下： 1．2016年4月3日左右的一天下午，被告人苗凤妹在上述地点，采用上述手段，以人民币100元的价格向吸毒人员梅某贩卖毒品可待因0.10克。 2．2016年5月6日中午，被告人苗凤妹在上述地点，采用上述手段，以人民币300元的价格向吸毒人员梅某贩卖毒品可待因0.31克。 3．2016年5月11日中午，被告人苗凤妹在上述地点，采用上述手段，以人民币300元的价格向吸毒人员梅某贩卖毒品可待因0.31克。 4．2016年6月14日晚上，被告人苗凤妹在上述地点，采用上述手段，以人民币100元的价格向吸毒人员梅某贩卖毒品可待因0.10克。 5．2016年6月16日中午，被告人苗凤妹在上述地点，采用上述手段，以人民币200元的价格向吸毒人员梅某贩卖毒品可待因0.21克。 案发后，公安机关从“江源游戏房”和被告人苗凤妹的住处查获毒品可待因14.84克。 为证实上述指控的犯罪事实，公诉机关提交了相应的证据，并据此认为，被告人苗凤妹违反国家毒品管理法规，向吸毒人员多次贩卖精神药品可待因，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款的规定，应当以贩卖毒品罪追究其刑事责任。请依法判处。 辩护人提出的辩护意见是：被告人苗凤妹一贯表现良好，无前科劣迹，系初犯，当庭也自愿认罪。建议对被告人苗凤妹从轻处罚。 上述事实，被告人苗凤妹在开庭审理过程中亦无异议，且有证人梅某、王某、邓某的证言笔录，辨认笔录，搜查笔录、扣押笔录、扣押决定书、扣押清单、照片，现场笔录、证据保全清单，现场检测报告书、尿检板照片，微信转账记录，发破案经过、情况说明，物证鉴定书、物证检验报告，人口信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人苗凤妹违反国家毒品管理法规，向吸毒人员多次贩卖精神药品可待因，情节严重，其行为已构成贩卖毒品罪，依法应予以惩处。被告人苗凤妹当庭自愿认罪。酌情从轻处罚。对辩护人提出的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十四条的规定，判决如下：","pjjg":" 一、被告人苗凤妹犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月16日起至2019年6月15日止），并处罚金人民币二千元（罚金自判决生效之日起五日内缴纳）。 二、扣押于苏州市吴江区公安局的复方磷酸可待因口服溶液二千一百二十一包及非法所得人民币二百元，予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"苏州市吴江区人民法院 刑事判决书 （2016）苏0509刑初1895号 公诉机关苏州市吴江区人民检察院。 被告人苗凤妹，女，1963年10月9日生，汉族，小学文化，无业，住苏州市吴江区。被告人苗凤妹因涉嫌犯贩卖毒品罪，于2016年6月17日被刑事拘留（6月16日被羁押），同7月22日被逮捕。 辩护人沈成，江苏恒渊律师事务所律师。 辩护人沈荣，江苏恒渊律师事务所律师。 苏州市吴江区人民检察院以吴江检诉刑诉（2016）1799号起诉书指控被告人苗凤妹犯贩卖毒品罪，于2016年12月7日向本院提起公诉。本院于同日立案，并依法适用简易程序，组成合议庭，公开开庭审理了本案。苏州市吴江区人民检察院指派代理检察员陈文清出庭支持公诉，被告人苗凤妹及其辩护人沈成到庭参加诉讼，现已审理终结。 苏州市吴江区人民检察院指控：2016年4月3日至同年6月16日期间，被告人苗凤妹在苏州市吴江区松陵镇“江源游戏房”内及附近，采用微信联系、直接交易等手段，先后5次以人民币1000元的价格，向吸毒人员梅某（另行处理）贩卖毒品可待因（奥亭复方磷酸可待因口服溶液）共计1.04克。具体分述如下： 1．2016年4月3日左右的一天下午，被告人苗凤妹在上述地点，采用上述手段，以人民币100元的价格向吸毒人员梅某贩卖毒品可待因0.10克。 2．2016年5月6日中午，被告人苗凤妹在上述地点，采用上述手段，以人民币300元的价格向吸毒人员梅某贩卖毒品可待因0.31克。 3．2016年5月11日中午，被告人苗凤妹在上述地点，采用上述手段，以人民币300元的价格向吸毒人员梅某贩卖毒品可待因0.31克。 4．2016年6月14日晚上，被告人苗凤妹在上述地点，采用上述手段，以人民币100元的价格向吸毒人员梅某贩卖毒品可待因0.10克。 5．2016年6月16日中午，被告人苗凤妹在上述地点，采用上述手段，以人民币200元的价格向吸毒人员梅某贩卖毒品可待因0.21克。 案发后，公安机关从“江源游戏房”和被告人苗凤妹的住处查获毒品可待因14.84克。 为证实上述指控的犯罪事实，公诉机关提交了相应的证据，并据此认为，被告人苗凤妹违反国家毒品管理法规，向吸毒人员多次贩卖精神药品可待因，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款的规定，应当以贩卖毒品罪追究其刑事责任。请依法判处。 辩护人提出的辩护意见是：被告人苗凤妹一贯表现良好，无前科劣迹，系初犯，当庭也自愿认罪。建议对被告人苗凤妹从轻处罚。 上述事实，被告人苗凤妹在开庭审理过程中亦无异议，且有证人梅某、王某、邓某的证言笔录，辨认笔录，搜查笔录、扣押笔录、扣押决定书、扣押清单、照片，现场笔录、证据保全清单，现场检测报告书、尿检板照片，微信转账记录，发破案经过、情况说明，物证鉴定书、物证检验报告，人口信息等证据证实，足以认定。 本院认为，被告人苗凤妹违反国家毒品管理法规，向吸毒人员多次贩卖精神药品可待因，情节严重，其行为已构成贩卖毒品罪，依法应予以惩处。被告人苗凤妹当庭自愿认罪。酌情从轻处罚。对辩护人提出的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十四条的规定，判决如下： 一、被告人苗凤妹犯贩卖毒品罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月16日起至2019年6月15日止），并处罚金人民币二千元（罚金自判决生效之日起五日内缴纳）。 二、扣押于苏州市吴江区公安局的复方磷酸可待因口服溶液二千一百二十一包及非法所得人民币二百元，予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长沈黎红 人民陪审员张明观 人民陪审员王群群 二〇一六年十二月二十一日 书记员钱嘉","writId":"01915eb36dd942665bee4f113048f1ce535","writName":"苗凤妹走私、贩卖、运输、制造毒品罪一审刑事判决书"}
