{"ajId":"5c0cc17f-858c-482e-97ae-d5109781f957","ajName":"金银茹走私、贩卖、运输、制造毒品一案","ajjbqk":" 阳江市江城区人民检察院指控，2015年10月起，被告人金银茹在其经营的药店非法销售立健亭120ML复方磷酸可待因溶液和无标签60ML“奥亭”药水，至被抓获时止，金银茹已将13瓶“奥亭”药水及1瓶立健亭120ML复方磷酸可待因溶液分别贩卖给吴某某、刘某某、黄某某、黄某、林某某等人。 2016年6月9日21时许，民警在阳江市江城区东山路156号金康堂药店内抓获金银茹和许华邦，并当场在金银茹经营的金康堂药店内查获立健亭120ML复方磷酸可待因溶液45瓶（净重6255克）、无标签“奥亭”60ML药水68瓶（净重3876克）和无标签60ML空透明塑料瓶65个。 经阳江市公安司法鉴定中心鉴定，从金银茹处缴获的立健亭复方磷酸可待因溶液和“奥亭”溶液均检出可待因的成分。经中国广州分析测试中心检测，从金银茹处缴获的“奥亭”药水（60ml）中可待因含量比例为0.069％，复方磷酸可待因溶液（120ml）中可待因含量比例为0.064％。 上述事实，被告人金银茹在开庭审理过程中没有异议，且有立案决定书等书证、证人黄某某等人的证言、扣押决定书及扣押清单、鉴定意见、被告人金银茹的供述与辩解等证据证实，足以认定。 被告人的辩护人认为：一、对于公诉机关指控被告人犯贩卖毒品的定性没有异议；二、被告人具有如下从轻或者减轻处罚的情节：1、被告人到案后主动认罪，有明显的悔罪表现，除如实供述自己的犯罪事实，多次表示悔罪；2、被告人系初犯、偶犯，主观恶性较小；3、从人身危险性方面来看，被告人也没有任何抗拒抓捕的行为，人身危险性较小；4、被告人金银茹家庭情况十分困难，整个家庭都需要金银茹的照顾，他是整个家庭的经济支柱，恳请法院对其从轻处罚。 公诉机关建议本院对被告人判处三年六个月以上四年六个月以下有期徒刑，并处罚金。 ","cpfxgc":"本院认为，被告人金银茹无视国家法律，向多人非法销售毒品可待因，情节严重，其行为已构成贩卖毒品罪，应依照《中华人民共和国刑法》第三百四十七条第四款：“走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。”的规定予以处罚。公诉机关指控被告人犯贩卖毒品罪，罪名成立。被告人归案后能如实供述自己的罪行，有悔罪表现，可从轻处罚。被告人的辩护人认为被告人是初犯、偶犯，到案后主动认罪，有悔罪表现，没有抗拒抓捕，对其可从轻处罚的辩护意见有理，本院予以采纳。公诉机关的量刑建议恰当，予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人金银茹犯贩卖毒品罪，判处有期徒刑三年六个月，并处罚金3000元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月9日起至2019年12月8日止；罚金限在判决发生法律效力之日起十日内缴纳） 二、缴获被告人金银茹的毒品可待因予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向阳江市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。","qw":"阳江市江城区人民法院 刑事判决书 （2016）粤1702刑初596号 公诉机关阳江市江城区人民检察院。 被告人金银茹，女，1971年3月3日生，汉族，阳江市阳东区人，初中文化，阳江市江城区金康堂药店经营者，住阳江市江城区，户籍地址阳江市阳东区。因本案于2016年6月9日被抓获，次日被刑事拘留，同年7月15日被逮捕。 辩护人苏恭磊，广东东方昆仑律师事务所律师。 阳江市江城区人民检察院以江检诉刑诉（2016）553号起诉书指控被告人金银茹犯贩卖毒品罪，于2016年11月8日向本院提起公诉。本院于同日立案，依法组成合议庭，适用简易程序，公开开庭进行了审理。阳江市江城区人民检察院指派检察员杨金华出庭支持公诉，被告人金银茹及其辩护人苏恭磊到庭参加诉讼。现已审理终结。 阳江市江城区人民检察院指控，2015年10月起，被告人金银茹在其经营的药店非法销售立健亭120ML复方磷酸可待因溶液和无标签60ML“奥亭”药水，至被抓获时止，金银茹已将13瓶“奥亭”药水及1瓶立健亭120ML复方磷酸可待因溶液分别贩卖给吴某某、刘某某、黄某某、黄某、林某某等人。 2016年6月9日21时许，民警在阳江市江城区东山路156号金康堂药店内抓获金银茹和许华邦，并当场在金银茹经营的金康堂药店内查获立健亭120ML复方磷酸可待因溶液45瓶（净重6255克）、无标签“奥亭”60ML药水68瓶（净重3876克）和无标签60ML空透明塑料瓶65个。 经阳江市公安司法鉴定中心鉴定，从金银茹处缴获的立健亭复方磷酸可待因溶液和“奥亭”溶液均检出可待因的成分。经中国广州分析测试中心检测，从金银茹处缴获的“奥亭”药水（60ml）中可待因含量比例为0.069％，复方磷酸可待因溶液（120ml）中可待因含量比例为0.064％。 上述事实，被告人金银茹在开庭审理过程中没有异议，且有立案决定书等书证、证人黄某某等人的证言、扣押决定书及扣押清单、鉴定意见、被告人金银茹的供述与辩解等证据证实，足以认定。 被告人的辩护人认为：一、对于公诉机关指控被告人犯贩卖毒品的定性没有异议；二、被告人具有如下从轻或者减轻处罚的情节：1、被告人到案后主动认罪，有明显的悔罪表现，除如实供述自己的犯罪事实，多次表示悔罪；2、被告人系初犯、偶犯，主观恶性较小；3、从人身危险性方面来看，被告人也没有任何抗拒抓捕的行为，人身危险性较小；4、被告人金银茹家庭情况十分困难，整个家庭都需要金银茹的照顾，他是整个家庭的经济支柱，恳请法院对其从轻处罚。 公诉机关建议本院对被告人判处三年六个月以上四年六个月以下有期徒刑，并处罚金。 本院认为，被告人金银茹无视国家法律，向多人非法销售毒品可待因，情节严重，其行为已构成贩卖毒品罪，应依照《中华人民共和国刑法》第三百四十七条第四款：“走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。”的规定予以处罚。公诉机关指控被告人犯贩卖毒品罪，罪名成立。被告人归案后能如实供述自己的罪行，有悔罪表现，可从轻处罚。被告人的辩护人认为被告人是初犯、偶犯，到案后主动认罪，有悔罪表现，没有抗拒抓捕，对其可从轻处罚的辩护意见有理，本院予以采纳。公诉机关的量刑建议恰当，予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人金银茹犯贩卖毒品罪，判处有期徒刑三年六个月，并处罚金3000元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月9日起至2019年12月8日止；罚金限在判决发生法律效力之日起十日内缴纳） 二、缴获被告人金银茹的毒品可待因予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向阳江市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。 审判长姚水椋 人民陪审员杨飞圣人民陪审员沙开有 二〇一六年十一月二十二日 书记员徐冬梅","writId":"013f5a4157dfc7fc25d2f8869263b19c691","writName":"金银茹走私、贩卖、运输、制造毒品一审刑事判决书"}
