{"ajId":"80b4a67a-a421-4fa1-8013-da3201b3fb45","ajName":"张学成走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 苏州市吴江区人民检察院指控：2017年4月期间，被告人张学成在苏州市吴江区黎里镇，采用电话联系、微信收款等手段，先后5次以人民币1900元的价格，向吸毒人员褚某、陈某（另行处理）贩卖毒品可待因（奥亭复方磷酸可待因口服溶液）。具体分述如下： 1、2017年4月14日左右的一天晚，被告人张学成在苏州市吴江区黎里镇莘塔某网吧附近，采用上述手段，以人民币500元的价格向褚某贩卖可待因口服溶液40包。 2、2017年4月16日左右的一天，被告人张学成在苏州市吴江区黎里镇莘塔某网吧附近，采用上述手段，以人民币300元的价格向褚某贩卖毒品可待因口服溶液24包。 3、2017年4月25日左右的一天，被告人张学成在苏州市吴江区黎里镇莘塔某网吧，采用上述手段，以人民币400元的价格向褚某贩卖贩卖毒品可待因口服溶液30包。 4、2017年4月30日左右的一天，被告人张学成在苏州市吴江区黎里镇莘塔某网吧，采用上述手段，以人民币400元的价格向褚某贩卖毒品可待因口服溶液30包。 5、2017年4月中旬的一天，被告人张学成在苏州市吴江区黎里镇莘塔某网吧，以人民币300元的价格，向陈某贩卖毒品可待因口服溶液27包。 被告人张学成因吸食毒品被传唤后，主动如实供述了公安机关尚未掌握的贩卖毒品的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人张学成违反国家毒品管理法规，多次贩卖精神药品可待因，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款的规定，应当以贩卖毒品罪追究其刑事责任。被告人张学成系自首。请依法判处。 辩护人提出的辩护意见是：被告人张学成犯罪后自动投案，并如实供述自己的罪行，系自首。被告人张学成当庭自愿认罪，且认罪态度较好。被告人张学成是以贩养吸。希望法庭对其从轻处罚。 上述事实，被告人张学成在开庭审理过程中亦无异议，并有证人褚某、陈某、吕某的证言笔录、辨认笔录、发破案经过、扣押笔录、扣押清单、现场检测报告书、微信照片、刑事判决书、行政处罚决定书、人口信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张学成违反国家毒品管理法规，多次向吸毒人员贩卖精神药品可待因，情节严重，其行为已构成贩卖毒品罪，依法应予以惩处。被告人张学成自动投案，并如实供述自己的罪行，系自首，依法可以减轻处罚。被告人张学成有前科，酌情从重处罚。对辩护人提出的相关辩护意见，本院予以采纳。综上，对被告人张学成依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第一款、第六十四条的规定，判决如下：","pjjg":" 被告人张学成犯贩卖毒品罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月23日起至2019年11月22日止），并处罚金人民币三千元（罚金自判决生效之日起五日内缴纳）。 本判决，可在接到判决书的第二日起十日内，通过本院或者直接向苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"苏州市吴江区人民法院 刑事判决书 （2017）苏0509刑初1776号 公诉机关苏州市吴江区人民检察院。 被告人张学成，男，1992年4月11日生，汉族，初中文化，无业，住苏州市吴江区。被告人张学成曾因犯危险驾驶罪，于2016年3月14日被本院判处拘役一个月二十天，并处罚金人民币二千元；现因涉嫌犯贩卖毒品罪，于2017年5月24日被刑事拘留（5月23日被羁押），于同年6月29日被逮捕。现羁押于苏州市吴江区看守所。 辩护人倪国林，江苏紫东律师事务所律师。 苏州市吴江区人民检察院以吴江检诉刑诉（2017）1768号起诉书指控被告人张学成犯贩卖毒品罪，于2017年11月2日向本院提起公诉。本院于次日立案，依法适用简易程序，组成合议庭，公开开庭审理了本案。苏州市吴江区人民检察院指派检察员李琨出庭支持公诉，被告人张学成及其辩护人倪国林到庭参加诉讼。本案经合议庭评议，现已审理终结。 苏州市吴江区人民检察院指控：2017年4月期间，被告人张学成在苏州市吴江区黎里镇，采用电话联系、微信收款等手段，先后5次以人民币1900元的价格，向吸毒人员褚某、陈某（另行处理）贩卖毒品可待因（奥亭复方磷酸可待因口服溶液）。具体分述如下： 1、2017年4月14日左右的一天晚，被告人张学成在苏州市吴江区黎里镇莘塔某网吧附近，采用上述手段，以人民币500元的价格向褚某贩卖可待因口服溶液40包。 2、2017年4月16日左右的一天，被告人张学成在苏州市吴江区黎里镇莘塔某网吧附近，采用上述手段，以人民币300元的价格向褚某贩卖毒品可待因口服溶液24包。 3、2017年4月25日左右的一天，被告人张学成在苏州市吴江区黎里镇莘塔某网吧，采用上述手段，以人民币400元的价格向褚某贩卖贩卖毒品可待因口服溶液30包。 4、2017年4月30日左右的一天，被告人张学成在苏州市吴江区黎里镇莘塔某网吧，采用上述手段，以人民币400元的价格向褚某贩卖毒品可待因口服溶液30包。 5、2017年4月中旬的一天，被告人张学成在苏州市吴江区黎里镇莘塔某网吧，以人民币300元的价格，向陈某贩卖毒品可待因口服溶液27包。 被告人张学成因吸食毒品被传唤后，主动如实供述了公安机关尚未掌握的贩卖毒品的犯罪事实。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人张学成违反国家毒品管理法规，多次贩卖精神药品可待因，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款的规定，应当以贩卖毒品罪追究其刑事责任。被告人张学成系自首。请依法判处。 辩护人提出的辩护意见是：被告人张学成犯罪后自动投案，并如实供述自己的罪行，系自首。被告人张学成当庭自愿认罪，且认罪态度较好。被告人张学成是以贩养吸。希望法庭对其从轻处罚。 上述事实，被告人张学成在开庭审理过程中亦无异议，并有证人褚某、陈某、吕某的证言笔录、辨认笔录、发破案经过、扣押笔录、扣押清单、现场检测报告书、微信照片、刑事判决书、行政处罚决定书、人口信息等证据证实，足以认定。 本院认为，被告人张学成违反国家毒品管理法规，多次向吸毒人员贩卖精神药品可待因，情节严重，其行为已构成贩卖毒品罪，依法应予以惩处。被告人张学成自动投案，并如实供述自己的罪行，系自首，依法可以减轻处罚。被告人张学成有前科，酌情从重处罚。对辩护人提出的相关辩护意见，本院予以采纳。综上，对被告人张学成依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第一款、第六十四条的规定，判决如下： 被告人张学成犯贩卖毒品罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月23日起至2019年11月22日止），并处罚金人民币三千元（罚金自判决生效之日起五日内缴纳）。 本判决，可在接到判决书的第二日起十日内，通过本院或者直接向苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长洪永洋 人民陪审员王群群 人民陪审员张明观 二〇一七年十一月二十八日 书记员屠晓燕","writId":"037f7bc59b9c7e6a04ce54802eda7e82f45","writName":"张学成走私、贩卖、运输、制造毒品罪一审刑事判决书"}
