{"ajId":"dec7f999-f59a-4f02-a377-1463dd7c946f","ajName":"李昆辉、邓健走私、贩卖、运输、制造毒品、非法持有、私藏枪支、弹药一案","ajjbqk":" 西双版纳傣族自治州人民检察院指控：2013年4月，被告人邓健、万东欲购买毒品。同月27日，被告人李昆辉驾驶云K×××＊＊白色长安牌轿车前往毒品交易地点，行至景洪汽车南站对面红绿灯路口时，被公安民警抓获并从该车后备箱查获毒品可疑物，净重2772克、2106克。当日6时许，民警在景洪市沙湾广场停车场抓获前来交易毒品的万东、邓健，当场查获毒资74500元人民币。经李昆辉交待在其云K×××＊＊轿车安全气囊仓内查获黑色手枪1支，弹夹2个，子弹18发。同年5月6日，民警从邓健驾驶的云K×××＊＊摩托车后备箱黑色单间挎包白色“OPPO”手机盒内查获毒品可疑物，净重182克。经刑事科学技术鉴定，被查获的2772克、182克毒品可疑物系毒品甲基苯丙胺、2106克毒品可疑物系毒品海洛因。 针对指控事实，公诉机关提供了相应的证据。公诉机关认为，被告人李昆辉贩卖毒品甲基苯丙胺2772克、海洛因2106克，非法持有枪支1支、弹夹2个、子弹18发，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）、第一百二十八条第（一）项之规定，应当以贩卖毒品罪、非法持有枪支、弹药罪追究其刑事责任。被告人万东、邓健贩卖毒品甲基苯丙胺2954克、海洛因2106克，二被告人的行为均已触犯《中华人民共和国刑罚》第三百四十七条第二款（一）项之规定，应当以贩卖毒品罪追究二被告人的刑事责任。被告人李昆辉系非法持有枪支、弹药罪自首，适用《中华人民共和国刑法》第六十七条之规定，可以从轻或者减轻处罚；对被告人李昆辉适用《中华人民共和国刑法》第六十九条之规定，应对其数罪并罚，提请本院依法判处。 被告人李昆辉对公诉机关指控的罪名无异议，辩解其只向缅甸人“永清”购买2件冰毒、1件海洛因，其他毒品是“永清”暂时放在李昆辉处，邓健向其购买8000颗冰毒。辩护人认为李昆辉认罪态度好，有悔罪表现；主动供述车上藏有枪支、弹药，系自首；配合公安机关抓获万东、邓健，系重大立功，建议法院对李昆辉从轻处罚。 被告人万东对公诉机关指控的罪名无异议，辩解其介绍邓健购买的是甲基苯丙胺。辩护人认为万东只应以8000粒甲基苯丙胺来量刑，邓健带的钱不足以购买本案的毒品；万东系从犯，毒品不是其提供，毒资也不是其的；认罪态度好，有悔罪表现，建议从轻处罚。 被告人邓健对公诉机关指控的罪名无异议，辩解其只是购买8000粒甲基苯丙胺。辩护人认为被告人坦白交代犯罪事实，认罪态度好，有悔罪表现；主观恶性小，购买毒品主要是自己吸食，剩下卖点零包；毒品未流入社会，未造成严重后果，建议从轻处罚。 经审理查明：2013年4月，被告人邓健经万东介绍向李昆辉购买毒品甲基苯丙胺。同月27日，李昆辉驾驶云K×××＊＊白色长安牌轿车行至景洪市站对面红绿灯路口时，被公安民警抓获并从该车后备箱内查获毒品甲基苯丙胺5件，净重2772克，及毒品海洛因6块，净重2106克。当日6时许，在李昆辉的协助下，民警在景洪市沙湾广场停车场抓获前来交易毒品的万东、邓健，当场查获毒资74500元人民币。李昆辉被抓获后，供述在其驾驶的云K×××＊＊轿车安全气囊仓内藏有黑色手枪1支，弹夹2个，子弹18发。同年5月6日，民警从邓健驾驶的云K×××＊＊摩托车后备箱里的白色“OPPO”手机盒内查获其向万东购买的毒品甲基苯丙胺，净重182克。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： 1、受案登记表、抓获经过。证实公安机关在工作中发现线索并抓获被告人李昆辉，经民警做工作，李昆辉和万东商定在景洪市沙湾广场停车场进行毒品交易，后万东、邓健携带毒资74500元人民币到景洪市沙湾广场停车场，因没有见到李昆辉，万东通过电话联系，把毒资放在李昆辉车上，并准备将毒品取走时被公安民警抓获。 2、毒品收缴记录、称量记录、称量照片、毒品取样记录、辨认照片、鉴定意见、鉴定意见通知书，证实从被告人李昆辉驾驶的云K×××＊＊白色长安牌轿车后备箱内的查获的5件毒品可疑物经鉴定系甲基苯丙胺，净重2772克，白色6块毒品可疑物经鉴定系海洛因，净重2106克，从该车安全气囊内查获的黑色疑似手枪是奥地利产格洛克26型9mm制式手枪，属于枪支，在送检条件下具有杀伤力，送检18枚疑似子弹是境外产9×9mm制式手枪弹。从被告人邓健驾驶的云K×××＊＊摩托车后备箱黑色单间挎包白色“OPPO”手机盒内查获毒品可疑物1条经鉴定系甲基苯丙胺，被告人对李昆辉、万东、邓健对鉴定意见无异议。 3、扣押物品清单，证实公安机关依法扣押从被告人李昆辉处查获的银白色手机一部（号码156××××＊＊＊＊）、甲基苯丙胺2772克、海洛因2106克、格洛克制式手枪一支、子弹18枚、农业银行卡一张、工商银行卡一张、人民币34000元、云K×××＊＊白色长安牌轿车一辆；从被告人邓健处查获的云K×××＊＊棕色雅马哈摩托车一辆、人民币77500元、黑色手机一部（号码139××××＊＊＊＊）、甲基苯丙胺182克、手机盒一个、单间挎包一个；从被告人万东处查获的黑色手机一部（号码147××××＊＊＊＊）、绿色手机一部（号码182××××＊＊＊＊）、人民币8000元，毒品已被公安机关收缴。 4、现场检测报告书，证实被告人李昆辉的尿液经检测甲基苯丙胺呈阳性、被告人万东的尿液经检测甲基苯丙胺呈阳性、被告人邓健的尿液经检测吗啡、甲基苯丙胺呈阳性。 5、通话清单分析，证实被告人李昆辉使用的号码为156××××＊＊＊＊的手机与被告人万东使用的号码为147××××＊＊＊＊的手机联系128次，与万东使用的号码为182××××＊＊＊＊的手机联系3次；万东使用的号码为147××××＊＊＊＊与被告人邓健使用的号码为139××××＊＊＊＊的手机联系1次。 6、户口证明，证实被告人李昆辉、万东、邓健的身份情况。 7、证人彭某的证言，证实彭某于2013年4月26日22时许在景洪市天宏酒店等被告人李昆辉，后二人驾驶一辆白色轿车往李昆辉家里驶去。从飞机场出去半个小时后李昆辉停车，有一个男子在路边等，李昆辉下车后打开车后备箱，后二人到李昆辉家吸食毒品甲基苯丙胺和海洛因。27日凌晨2时许，李昆辉开车送彭某回宾馆，在南站红绿灯口被警察抓获，从李昆辉驾驶的车辆后备箱查获5件“小红豆”和6块海洛因。 8、被告人供述与辩解。（1）被告人李昆辉供称，2013年4月22日，“诸友”打电话让其帮忙联系1件海洛因，8.5万元一件，4月23日，被告人万东打电话给李昆辉说有人要买8000粒冰毒，后李昆辉和缅甸人“永清”联系买2件冰毒，48000元1件、1件海洛因，73000元一件，一共169000元，还有一个河北人小郭也准备跟其买毒品。当天李昆辉回复万东毒品联系好了，最近2天就到，让万东先收点定金。4月23日晚9点左右，李昆辉和“永清”在金瑞坊楼下的万州游戏厅交易，李昆辉支付“永清”160000元人民币，剩下的1万送货时支付。4月26日晚10时左右，“永清”打电话说毒品送到了，在景洪农场八分场9队路口等李昆辉。彭某打电话来要毒品吸食，李昆辉到天宏酒店接彭某一起回家，到八分场后李昆辉接“永清”带来的毒品，枪支和子弹是之前“永清”向其借钱时用来抵押的，一直没有拿回去。李昆辉回家后发现多了3件冰毒、2件海洛因，其打电话问“永清”，“永清”说让其先保管的，过两天来取，后李昆辉和彭某在家中吸食毒品，27日凌晨2点左右，李昆辉送彭某回宾馆经过南站红绿灯口处被抓获。 （2）被告人万东供称，2013年4月23日左右，万东在刘某的出租房吸毒，后邓健过来一起吸毒，邓健问万东是否能找到冰毒，19000元买一条。25日中午，万东打电话给刘某问邓健是否要毒品，晚上，邓健带18000元到刘某的出租房交给万东。4月25日晚，邓健在刘某的出租房让万东联系麻黄素，万东打电话给李昆辉，李昆辉当时没答应，让万东等候答复。晚上8点左右，邓健在刘某的出租房给其看了7万元左右现金，商量好1850元一包，买40包，共计74500元。后万东和李昆辉联系说看到钱了，要买4条冰毒，李昆辉让万东等候。27日凌晨3时许，万东打电话给李昆辉，李昆辉说东西在沙湾，万东联系邓健，在邓健住的118宾馆1305号房间内清点好74500元现金，后二人到沙湾游戏室找李昆辉，万东打电话给李昆辉说到沙湾了，李昆辉让其到车上拿毒品，把钱放进驾驶室，万东打开车后备箱拿毒品时被抓获。 （3）被告人邓健供称，2013年4月24日晚上，邓健到其表弟刘某的出租房，被告人万东也在场吸毒，刘某介绍邓健买毒品，于是邓健向万东买一条冰毒，19000元人民币，给刘某500元好处费，当晚万东就把一条冰毒拿来，邓健付了18000元，准备吸食和卖零包。后邓健把毒品放在随身背的黑色单肩挎包内，回到华信首座1305房间后，把毒品放进“OPPO”白色手机盒里，把盒子装进黑色单肩包内藏在摩托车尾箱里。4月25日下午，刘某打电话问邓健还要不要买毒品，26日下午，刘某和邓健商量好和万东买一件零一条冰毒，56000元一件。27日1点多，刘某打电话来叫邓健准备好钱，3点左右，万东到邓健住的1305房间拿钱，最终付款74500元。万东和邓健到沙湾找李昆辉，万东上游戏厅去找人，邓健在楼道等，后二人在车上拿毒品时被抓获。 9、情况说明，证实涉案的缅甸“永清”、河北人“小郭”、表弟“刘某”等人的身份无法查实。 上列证据来源合法，内容客观、真实并能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人李昆辉、万东、邓健违反我国对毒品的管制规定，明知是毒品仍进行贩卖，三被告人行为构成贩卖毒品罪，应依法予以惩处。此外，李昆辉违反我国对枪支的管制规定，非法持有枪支一支，其行为还构成非法持有枪支罪，应当对其数罪并发。公诉机关指控的罪名均成立，予以支持。根据《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款（三）项之规定，“非法持有、私藏军用子弹二十发以上、气枪铅弹一千发以上或者其他非军用子弹二百发以上的以非法持有弹药罪定罪处罚。”李昆辉持有十八发子弹达不到构罪标准，故本院对公诉机关指控其构成非法持有弹药罪不予支持。万东明知他人实施毒品犯罪而为其居间介绍，和李昆辉在贩卖毒品中构成共同犯罪，李昆辉起主要作用，系主犯，万东起次要作用，系从犯，应当从轻、减轻处罚。李昆辉犯贩卖毒品罪、非法持有枪支罪，应数罪并罚。李昆辉贩卖毒品被抓获后，协助公安机关抓获了同案的万东、邓健，应认定为重大立功，可以从轻或者减轻处罚；李昆辉因贩卖毒品被抓获后，主动供述了司法机关还未掌握的非法持有枪支的罪行，应认定为自首，应当从轻、减轻或者免除处罚。对李昆辉、万东、邓健的辩护人提出的三被告人系初犯、偶犯、认罪态度好的观点与查证事实相符，予以采纳。对邓健的辩护人将毒品未流入社会作为对被告人从轻处罚的理由，本院认为，毒品犯罪一经实施，即脱离了国家对毒品的实际管控，处于在社会上非法流转的状态，其社会危害性已经形成，因此，该理由不能成立，相关辩护意见不予采纳。综合被告人李昆辉、万东、邓健的犯罪事实、性质、情节和社会危害程度，结合其认罪态度和悔罪表现。依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第一百二十八条第一款、第二十五条第一款、第二十六条第四款、第二十七条、第六十七条第一、三款、第六十八条、第六十九条、第四十八条第一款、第五十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李昆辉犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；犯非法持有枪支罪，判处有期徒刑一年，数罪并罚，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 二、被告人邓健犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 三、被告人万东犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 四、被查获的毒品甲基苯丙胺2954克、海洛因2106克、云K×××＊＊摩托车一辆、人民币74500元、手枪一支、子弹18发依法没收，人民币、车辆上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省西双版纳傣族自治州中级人民法院 刑事判决书 （2013）西刑初字第516号 公诉机关云南省西双版纳傣族自治州人民检察院。 被告人李昆辉，男，1971年9月10日出生，汉族，湖南省醴陵市人，初中文化，工人，住景洪市，因本案于2013年4月27日被刑事拘留，同年6月4日被逮捕。现羁押于西双版纳州看守所。 辩护人丁传红，云南泰华律师事务所律师。 被告人邓健，男，1979年8月12日生，汉族，湖南省醴陵市人，初中文化，无业，住湖南省醴陵市，因本案于2013年4月27日被刑事拘留，同年6月4日被逮捕。现羁押于西双版纳州看守所。 指定辩护人赵恩芙，云南景诚律师事务所律师。 被告人万东，男，1983年6月4日生，拉祜族，云南省澜沧县人，中专文化，无业，住景洪市，因本案于2013年4月27日被刑事拘留，同年6月4日被逮捕。现羁押于西双版纳州看守所。 指定辩护人邹红霞，云南云誉（景洪）律师事务所律师。 西双版纳傣族自治州人民检察院以西检刑诉字（2013）第410号起诉书指控被告人李昆辉犯贩卖毒品罪、非法持有枪支、弹药罪，被告人万东、邓健犯贩卖毒品罪于2013年11月23日向本院提起公诉。本院依法组成合议庭，于2013年12月12日公开开庭审理了本案。西双版纳傣族自治州人民检察院指派检察员杨莹娜出庭支持公诉，被告人李昆辉及其辩护人丁传红，被告人邓健及其指定辩护人赵恩芙、被告人万东及其指定辩护人邹红霞到庭参加诉讼。现已审理终结。 西双版纳傣族自治州人民检察院指控：2013年4月，被告人邓健、万东欲购买毒品。同月27日，被告人李昆辉驾驶云K×××＊＊白色长安牌轿车前往毒品交易地点，行至景洪汽车南站对面红绿灯路口时，被公安民警抓获并从该车后备箱查获毒品可疑物，净重2772克、2106克。当日6时许，民警在景洪市沙湾广场停车场抓获前来交易毒品的万东、邓健，当场查获毒资74500元人民币。经李昆辉交待在其云K×××＊＊轿车安全气囊仓内查获黑色手枪1支，弹夹2个，子弹18发。同年5月6日，民警从邓健驾驶的云K×××＊＊摩托车后备箱黑色单间挎包白色“OPPO”手机盒内查获毒品可疑物，净重182克。经刑事科学技术鉴定，被查获的2772克、182克毒品可疑物系毒品甲基苯丙胺、2106克毒品可疑物系毒品海洛因。 针对指控事实，公诉机关提供了相应的证据。公诉机关认为，被告人李昆辉贩卖毒品甲基苯丙胺2772克、海洛因2106克，非法持有枪支1支、弹夹2个、子弹18发，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款（一）、第一百二十八条第（一）项之规定，应当以贩卖毒品罪、非法持有枪支、弹药罪追究其刑事责任。被告人万东、邓健贩卖毒品甲基苯丙胺2954克、海洛因2106克，二被告人的行为均已触犯《中华人民共和国刑罚》第三百四十七条第二款（一）项之规定，应当以贩卖毒品罪追究二被告人的刑事责任。被告人李昆辉系非法持有枪支、弹药罪自首，适用《中华人民共和国刑法》第六十七条之规定，可以从轻或者减轻处罚；对被告人李昆辉适用《中华人民共和国刑法》第六十九条之规定，应对其数罪并罚，提请本院依法判处。 被告人李昆辉对公诉机关指控的罪名无异议，辩解其只向缅甸人“永清”购买2件冰毒、1件海洛因，其他毒品是“永清”暂时放在李昆辉处，邓健向其购买8000颗冰毒。辩护人认为李昆辉认罪态度好，有悔罪表现；主动供述车上藏有枪支、弹药，系自首；配合公安机关抓获万东、邓健，系重大立功，建议法院对李昆辉从轻处罚。 被告人万东对公诉机关指控的罪名无异议，辩解其介绍邓健购买的是甲基苯丙胺。辩护人认为万东只应以8000粒甲基苯丙胺来量刑，邓健带的钱不足以购买本案的毒品；万东系从犯，毒品不是其提供，毒资也不是其的；认罪态度好，有悔罪表现，建议从轻处罚。 被告人邓健对公诉机关指控的罪名无异议，辩解其只是购买8000粒甲基苯丙胺。辩护人认为被告人坦白交代犯罪事实，认罪态度好，有悔罪表现；主观恶性小，购买毒品主要是自己吸食，剩下卖点零包；毒品未流入社会，未造成严重后果，建议从轻处罚。 经审理查明：2013年4月，被告人邓健经万东介绍向李昆辉购买毒品甲基苯丙胺。同月27日，李昆辉驾驶云K×××＊＊白色长安牌轿车行至景洪市站对面红绿灯路口时，被公安民警抓获并从该车后备箱内查获毒品甲基苯丙胺5件，净重2772克，及毒品海洛因6块，净重2106克。当日6时许，在李昆辉的协助下，民警在景洪市沙湾广场停车场抓获前来交易毒品的万东、邓健，当场查获毒资74500元人民币。李昆辉被抓获后，供述在其驾驶的云K×××＊＊轿车安全气囊仓内藏有黑色手枪1支，弹夹2个，子弹18发。同年5月6日，民警从邓健驾驶的云K×××＊＊摩托车后备箱里的白色“OPPO”手机盒内查获其向万东购买的毒品甲基苯丙胺，净重182克。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： 1、受案登记表、抓获经过。证实公安机关在工作中发现线索并抓获被告人李昆辉，经民警做工作，李昆辉和万东商定在景洪市沙湾广场停车场进行毒品交易，后万东、邓健携带毒资74500元人民币到景洪市沙湾广场停车场，因没有见到李昆辉，万东通过电话联系，把毒资放在李昆辉车上，并准备将毒品取走时被公安民警抓获。 2、毒品收缴记录、称量记录、称量照片、毒品取样记录、辨认照片、鉴定意见、鉴定意见通知书，证实从被告人李昆辉驾驶的云K×××＊＊白色长安牌轿车后备箱内的查获的5件毒品可疑物经鉴定系甲基苯丙胺，净重2772克，白色6块毒品可疑物经鉴定系海洛因，净重2106克，从该车安全气囊内查获的黑色疑似手枪是奥地利产格洛克26型9mm制式手枪，属于枪支，在送检条件下具有杀伤力，送检18枚疑似子弹是境外产9×9mm制式手枪弹。从被告人邓健驾驶的云K×××＊＊摩托车后备箱黑色单间挎包白色“OPPO”手机盒内查获毒品可疑物1条经鉴定系甲基苯丙胺，被告人对李昆辉、万东、邓健对鉴定意见无异议。 3、扣押物品清单，证实公安机关依法扣押从被告人李昆辉处查获的银白色手机一部（号码156××××＊＊＊＊）、甲基苯丙胺2772克、海洛因2106克、格洛克制式手枪一支、子弹18枚、农业银行卡一张、工商银行卡一张、人民币34000元、云K×××＊＊白色长安牌轿车一辆；从被告人邓健处查获的云K×××＊＊棕色雅马哈摩托车一辆、人民币77500元、黑色手机一部（号码139××××＊＊＊＊）、甲基苯丙胺182克、手机盒一个、单间挎包一个；从被告人万东处查获的黑色手机一部（号码147××××＊＊＊＊）、绿色手机一部（号码182××××＊＊＊＊）、人民币8000元，毒品已被公安机关收缴。 4、现场检测报告书，证实被告人李昆辉的尿液经检测甲基苯丙胺呈阳性、被告人万东的尿液经检测甲基苯丙胺呈阳性、被告人邓健的尿液经检测吗啡、甲基苯丙胺呈阳性。 5、通话清单分析，证实被告人李昆辉使用的号码为156××××＊＊＊＊的手机与被告人万东使用的号码为147××××＊＊＊＊的手机联系128次，与万东使用的号码为182××××＊＊＊＊的手机联系3次；万东使用的号码为147××××＊＊＊＊与被告人邓健使用的号码为139××××＊＊＊＊的手机联系1次。 6、户口证明，证实被告人李昆辉、万东、邓健的身份情况。 7、证人彭某的证言，证实彭某于2013年4月26日22时许在景洪市天宏酒店等被告人李昆辉，后二人驾驶一辆白色轿车往李昆辉家里驶去。从飞机场出去半个小时后李昆辉停车，有一个男子在路边等，李昆辉下车后打开车后备箱，后二人到李昆辉家吸食毒品甲基苯丙胺和海洛因。27日凌晨2时许，李昆辉开车送彭某回宾馆，在南站红绿灯口被警察抓获，从李昆辉驾驶的车辆后备箱查获5件“小红豆”和6块海洛因。 8、被告人供述与辩解。（1）被告人李昆辉供称，2013年4月22日，“诸友”打电话让其帮忙联系1件海洛因，8.5万元一件，4月23日，被告人万东打电话给李昆辉说有人要买8000粒冰毒，后李昆辉和缅甸人“永清”联系买2件冰毒，48000元1件、1件海洛因，73000元一件，一共169000元，还有一个河北人小郭也准备跟其买毒品。当天李昆辉回复万东毒品联系好了，最近2天就到，让万东先收点定金。4月23日晚9点左右，李昆辉和“永清”在金瑞坊楼下的万州游戏厅交易，李昆辉支付“永清”160000元人民币，剩下的1万送货时支付。4月26日晚10时左右，“永清”打电话说毒品送到了，在景洪农场八分场9队路口等李昆辉。彭某打电话来要毒品吸食，李昆辉到天宏酒店接彭某一起回家，到八分场后李昆辉接“永清”带来的毒品，枪支和子弹是之前“永清”向其借钱时用来抵押的，一直没有拿回去。李昆辉回家后发现多了3件冰毒、2件海洛因，其打电话问“永清”，“永清”说让其先保管的，过两天来取，后李昆辉和彭某在家中吸食毒品，27日凌晨2点左右，李昆辉送彭某回宾馆经过南站红绿灯口处被抓获。 （2）被告人万东供称，2013年4月23日左右，万东在刘某的出租房吸毒，后邓健过来一起吸毒，邓健问万东是否能找到冰毒，19000元买一条。25日中午，万东打电话给刘某问邓健是否要毒品，晚上，邓健带18000元到刘某的出租房交给万东。4月25日晚，邓健在刘某的出租房让万东联系麻黄素，万东打电话给李昆辉，李昆辉当时没答应，让万东等候答复。晚上8点左右，邓健在刘某的出租房给其看了7万元左右现金，商量好1850元一包，买40包，共计74500元。后万东和李昆辉联系说看到钱了，要买4条冰毒，李昆辉让万东等候。27日凌晨3时许，万东打电话给李昆辉，李昆辉说东西在沙湾，万东联系邓健，在邓健住的118宾馆1305号房间内清点好74500元现金，后二人到沙湾游戏室找李昆辉，万东打电话给李昆辉说到沙湾了，李昆辉让其到车上拿毒品，把钱放进驾驶室，万东打开车后备箱拿毒品时被抓获。 （3）被告人邓健供称，2013年4月24日晚上，邓健到其表弟刘某的出租房，被告人万东也在场吸毒，刘某介绍邓健买毒品，于是邓健向万东买一条冰毒，19000元人民币，给刘某500元好处费，当晚万东就把一条冰毒拿来，邓健付了18000元，准备吸食和卖零包。后邓健把毒品放在随身背的黑色单肩挎包内，回到华信首座1305房间后，把毒品放进“OPPO”白色手机盒里，把盒子装进黑色单肩包内藏在摩托车尾箱里。4月25日下午，刘某打电话问邓健还要不要买毒品，26日下午，刘某和邓健商量好和万东买一件零一条冰毒，56000元一件。27日1点多，刘某打电话来叫邓健准备好钱，3点左右，万东到邓健住的1305房间拿钱，最终付款74500元。万东和邓健到沙湾找李昆辉，万东上游戏厅去找人，邓健在楼道等，后二人在车上拿毒品时被抓获。 9、情况说明，证实涉案的缅甸“永清”、河北人“小郭”、表弟“刘某”等人的身份无法查实。 上列证据来源合法，内容客观、真实并能相互印证，本院予以确认。 本院认为，被告人李昆辉、万东、邓健违反我国对毒品的管制规定，明知是毒品仍进行贩卖，三被告人行为构成贩卖毒品罪，应依法予以惩处。此外，李昆辉违反我国对枪支的管制规定，非法持有枪支一支，其行为还构成非法持有枪支罪，应当对其数罪并发。公诉机关指控的罪名均成立，予以支持。根据《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款（三）项之规定，“非法持有、私藏军用子弹二十发以上、气枪铅弹一千发以上或者其他非军用子弹二百发以上的以非法持有弹药罪定罪处罚。”李昆辉持有十八发子弹达不到构罪标准，故本院对公诉机关指控其构成非法持有弹药罪不予支持。万东明知他人实施毒品犯罪而为其居间介绍，和李昆辉在贩卖毒品中构成共同犯罪，李昆辉起主要作用，系主犯，万东起次要作用，系从犯，应当从轻、减轻处罚。李昆辉犯贩卖毒品罪、非法持有枪支罪，应数罪并罚。李昆辉贩卖毒品被抓获后，协助公安机关抓获了同案的万东、邓健，应认定为重大立功，可以从轻或者减轻处罚；李昆辉因贩卖毒品被抓获后，主动供述了司法机关还未掌握的非法持有枪支的罪行，应认定为自首，应当从轻、减轻或者免除处罚。对李昆辉、万东、邓健的辩护人提出的三被告人系初犯、偶犯、认罪态度好的观点与查证事实相符，予以采纳。对邓健的辩护人将毒品未流入社会作为对被告人从轻处罚的理由，本院认为，毒品犯罪一经实施，即脱离了国家对毒品的实际管控，处于在社会上非法流转的状态，其社会危害性已经形成，因此，该理由不能成立，相关辩护意见不予采纳。综合被告人李昆辉、万东、邓健的犯罪事实、性质、情节和社会危害程度，结合其认罪态度和悔罪表现。依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第一百二十八条第一款、第二十五条第一款、第二十六条第四款、第二十七条、第六十七条第一、三款、第六十八条、第六十九条、第四十八条第一款、第五十七条第一款、第六十四条之规定，判决如下： 一、被告人李昆辉犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；犯非法持有枪支罪，判处有期徒刑一年，数罪并罚，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 二、被告人邓健犯贩卖毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 三、被告人万东犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 四、被查获的毒品甲基苯丙胺2954克、海洛因2106克、云K×××＊＊摩托车一辆、人民币74500元、手枪一支、子弹18发依法没收，人民币、车辆上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡志坚 审判员杨姣 人民陪审员刀有文 二〇一四年二月十九日 书记员咪刀","writId":"0542d11842a9f86dfbc321d4f474a1237ae","writName":"李昆辉、邓健走私、贩卖、运输、制造毒品、非法持有、私藏枪支、弹药一审刑事判决书"}
