{"ajId":"962f7c2e-1c34-4f77-ae48-e46aea0d79c7","ajName":"被告人王建平、符金莲、兰东、周立清、邱红犯玩忽职守、诈骗、对单位行贿、行贿罪一案","ajjbqk":" 永顺县人民检察院指控，被告人王建平在分管永顺县“万村千乡市场工程”工作时，明知承办企业对农家店、农资店新建或者改造不符合相关文件规定，仍予以验收通过，且未按照要求进行回访，未对弄虚作假行为进行查处，未对补贴资金进行监管，导致承办企业非法套取国家补贴资金，造成重大损失。被告人符金莲、兰东、周立清、邱红四人借用家家乐超市名义申报实施“万村千乡市场工程”项目，未按照要求对农家店、配送中心进行新建或改造，且编造虚假材料进行申报，骗取国家补贴资金。2010年至2011年间，被告人符金莲、兰东为感谢永顺县商务局在其申报项目的过程中给予帮助，并想继续获得县商务局的支持，在获得补贴款后，采取给县商务局在外结账的方式给予钱财，对单位行贿。2009年至2011年期间，被告人符金莲、兰东为使自己承办的“万村千乡市场工程”顺利实施，先后多次给时任湘西州商务局市场体系建设科科长邓某行贿。就此，公诉机关举出了如下证据：扣押决定书、扣押财物、文件清单、归案情况说明、协助查询存款通知书及回执、会议记录、农家店建设与改造规范、商务部公告2006年第39号《农家店建设与改造规范》国内贸易行业标准第1号修改单、商务部关于印发《农资农家店建设与一改造规范》的通知，《湖南省商务厅关于做好2011年度万村千乡市场工程的通知》、永顺县湘农农资有限责任公司会计凭证、永顺县家家乐超市会计凭证等相关书证；证人彭某1、李某等人的证言；被告人王建平、符金莲、兰东、周立清、邱红的供述和辩解；司法鉴定文书；审讯光碟22张。该院认为，被告人王建平身为国家机关工作人员，分管永顺县“万村千乡市场工程”工作，由于其在验收、监管等环节中，严重不负责任，不认真履责，致使不符合验收条件的农家店、农资店顺利通过验收，导致国家损失财政补贴款共计人民币144.6万元，其行为已触犯《中华人民共和国刑法》第三百九十七条第一款之规定，犯罪事实清楚，证据确实、充分，应当以玩忽职守罪追究其刑事责任。被告人符金莲、兰东、周立清、邱红以非法占有为目的，在没有对农家店按标准进行建设的情况下，编造虚假的申请验收材料，骗取国家财政补贴资金人民币163.4万元，数额特别巨大，四人行为均已触犯《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究四被告人的刑事责任。被告人符金莲、兰东为谋取不正当利益，给予国家工作人员财物共计人民币5.5万元，二人行为已触犯《中华人民共和国刑法》第三百八十九条之规定，犯罪事实清楚，证据确实、充分，应当以行贿罪追究二被告人刑事责任。被告人符金莲、兰东为谋取不正当利益，给予国家机关财物人民币125260元，二人行为已触犯《中华人民共和国刑法》第三百九十一条第一款之规定，应当以对单位行贿罪追究二被告人刑事责任。在诈骗的共同犯罪过程中，被告人符金莲、兰东均起主要作用，均系主犯，被告人周立清、邱红起次要作用，均系从犯；在行贿和对单位行贿的共同犯罪过程中，被告人符金莲、兰东均起主要作用，均系主犯；对四名被告人应分别结合《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款、第二十七条第一、二款之规定予以处罚。被告人符金莲、兰东在判决宣告前犯数罪，应数罪并罚，对二被告人应分别结合《中华人民共和国刑法》第六十九条第一、三款之规定予以处罚。 被告人王建平及其辩护人对公诉机关指控的犯罪事实和定性均有异议。被告人王建平辩称：1、不构成玩忽职守罪；2、按照文件规定，县商务局只有对企业申请验收“万村千乡市场工程”报送的材料是否齐全进行受理，实地逐一验收是州商务部门、财政部门的职责范围；3、资金是由县财政局拨付企业，未经过县级商务局，资金的监管应该是县财政部门的职责；4、根据县政府办印发的《永顺县商务局主要职责内设机构和人员编制规定》的通知，县商务局不具备对企业弄虚作假行为的查处职责；5、王建平在部分验收表中的验收小组成员栏中签字盖章的行为是其本人在职权范围内对企业申报的资料是否齐全进行审核的认定行为及向州商务局进行验收的请示行为；6、家家乐超市2011年实施的53家，不是本人签字，其中有3家是在龙山县实施的；7、验收意见栏，本人未作任何签字；8、“万村千乡市场工程”实施方案及制度存在缺陷，每年对县级的要求不一致，对县级验收的要求不一致，是一个不断完善的过程，将责任归咎个人不公平；9、县商务局的体制方面存在问题，2005年县商务局合并成立，在编人数少、分管工作难度、办事任务重，体制机制的不健全，造成工作上的失误是难免的，把责任归咎为个人不公平；10、从分管的全过程来看，王建平未向企业、个人要钱，不存在玩忽职守的行为。综上，请求法庭从轻或者作无罪处罚。 辩护人陈敏辩称：1、根据文件规定，县商务局的职责是对承办企业申报的材料是否齐全进行初审，无实地检查验收项目的职责，王建平作为临时分管负责人亦无职责；2、补贴资金由州商务局及财政局审核监督，县商务局无责，且资金系直接拨付给企业，被告人王建平无责也无法对资金进行监管；3、县商务局对承办企业的弄虚作假行为无查处的职权；4、王建平履行了对承办企业报送的资料是否齐全进行初审的职责，但对资料的真实性，相关文件没有规定王建平的审查义务；5、在申请表上签字的行为，本身并非王建平的职责所在，王建平签字的本意是对企业报送资料的一种确认行为，并非验收行为，意见栏中的签字明显不是王建平的字迹；6、州商务局的相关证人证言是推卸责任的言辞，不应当作为证据采信；7、检察机关指控王建平具有的相关职责并无法律、法规及文件等作为依据；8、王建平的签字行为与造成的重大损失结果之间不具有刑法上必然、直接的因果关系；9、公诉机关对本案的损失没有查清，全部以6000元／户补贴的标准计算损失不公平、不合理，没有分清是直接损失或间接损失。综上，王建平在检查验收这一重要环节中不是责任主体，没有起到关键性作用，也不是造成重大损失的直接根本原因，即使在初审材料时被骗，在5个工作日内无法查实，也只是一般工作上的失误，且王建平系自首，犯罪情节显著轻微，依法不应追究刑责。 被告人符金莲及其辩护人对公诉机关指控的诈骗罪、对单位行贿罪的事实及定性均有异议，对公诉机关指控的行贿罪数额有异议，对定性无异议。被告人符金莲辩称：一、不构成诈骗罪。1、符金莲等人实施“万村千乡市场工程”是在州商务局领导实地查看、同意后且受到企业法人的委托后才进行的，不存在诈骗；2、按照2009年的文件要求，符金莲等人进行了配送、做了货架、标牌、店长培训等，没有造假；3、符金莲是给符某打工，只领取报酬；二、不构成对单位行贿罪。受到符某的委托后，省商务厅下达了任务，实施项目后，县、州商务局称可以提取管理费，符金莲等人是按照领导要求结账的电话后结的账，不存在行贿的行为；三、对行贿罪表示认罪，但其中两万元是邓某找符金莲报的发票，不是符金莲主动行贿。建议从轻处罚。另公诉机关扣押的钱款除投资河西宾馆的钱及家家乐专户上剩余的5万元钱外，应当是符金莲的工资报酬，不应当收缴。 辩护人张勇辩称：一、被告人符金莲不构成诈骗罪。1、符金莲主观上没有故意，只为挣得一份工资；2、客观上无隐瞒真相或虚构事实的行为，申报的农家店和配送中心实际存在；3、符某虽未签订书面合作协议，但已形成事实上的合作关系，公诉机关指控的借用资质不成立；4、与农家店店主虽未签订合同，但农家店同意悬挂“万村千乡市场工程”的匾牌就是对合同的追认；5、公诉机关指控申报的农家店不达标，但未提交相关认定或鉴定结论；6、符金莲等人对农家店实施了管理和挂牌、整改、人员培训等；7、公诉机关指控未配送，但未排除非法取证得到的证人证言，未形成完整的证据链，而符某的证言显示其所经营的家家乐超市一直在配送，与指控的行为不相符合；8、配送中心实际存在，不存在报送虚假资料；9、诈骗罪中的受骗人仅限于自然人，法人和国家机关，不具有“意识”和“思维”的主体；10、补贴资金是对实施该项工程的企业的一定补偿，补贴款项本身就是属于家家乐超市所有，依据符金莲与符某的约定，符金莲对该补贴资金具有处分权，故使用补贴款项与指控的诈骗罪无任何关联性。二、不构成对单位行贿罪。州商务局可从每个农家店的补贴费中提取500元管理费，县商务局可从中提取500-1000元管理费，公诉机关指控被告人犯对单位行贿罪的证据，仅有发票、证人证言及被告人的口供，无兄弟县市的相关单位的证据印证，无法形成完整的证据链，也未排除合理的怀疑。三、符金莲的行贿金额应该为3.5万元而非5.5万元，其中2万元，是国家机关工作人员索贿行为。另符金莲到案后，如实交代自己的犯罪事实，系初犯、偶犯，一贯表现较好，综上，建议对诈骗罪和对单位行贿罪作无罪判决，对行贿罪，从轻、减轻处罚并适用缓刑。 辩护人黄宏彬辩称：一、被告人符金莲不构成诈骗罪，申报的相关内容是实际存在的，配送中心至今依然存在，报送是通过县、州、省、国家层层报送，不存在诈骗的虚构事实，不存在诈骗的故意，是实际支出的；不存在非法占有资金的目的，公诉机关没有证据证明四被告人诈骗163.4万元的补贴资金，事实不清，证据不足。公诉机关依据的是2005年的标准，符金莲等人是按照2009年的标准进行建设，公诉机关的指控与客观的事实不相符合。2009年申报的配送中心，与家家乐超市是合作的关系，且几被告人对中心已经进行了整改，公诉机关说未进行任何整改，强往诈骗罪靠，与事实不符合。公诉机关刻意忽视几被告人的实际投入，将所有的数额加在被告人身上，与客观事实不符。政策的实施是不断摸索、逐渐完善的过程，从每年的文件中可以看出，从实践中摸索出来的经验。对实际操作中出现的一些漏洞和行为，需要不断的完善和规范。文件中规定，对虚报、冒领的资金取回，对不合格的店子，取消资格。监管单位的漏洞强加于被告人身上，不公平。二、对单位行贿罪和行贿罪赞同第一辩护人意见。 被告人兰东及其辩护人对公诉机关指控的诈骗罪、对单位行贿罪、行贿罪的事实及定性均有异议。被告人兰东辩称：一、不构成诈骗罪。1、以家家乐超市的名义承办万村千乡工程，兰东2009年11月参与的时候资质已经申报下来了；2、兰东是受符金莲邀约，仅仅是司机的角色，并未参与申报事宜；3、兰东是担任出纳，一切工作受上司安排；4、公诉机关指控诈骗金额160万元，未将实际投入的费用扣减。二、不构成对单位行贿罪，被告人兰东按照符金莲的安排和要求办事是职责分内之事，兰东没有开支的决定权，履行报账、付款只是服从上司安排。三、对个人行贿，予以认可，但金额上只有两万元，不是指控的5.5万元；发票是别人要求报销的，是领导的索贿行为。综上，建议从轻处罚。 辩护人宋耀国、张华辩称：1、兰东是在家家乐超市承接“万村千乡市场工程”项目后被符金莲招募的工作人员，具体工作是驾驶员及后来增加的财务出纳，工作中均按照负责人符金莲的指示办事，是工作行为；2、承办项目的主体是家家乐超市，兰东等人的行为与家家乐超市之间系劳动或合伙关系，四人的行为应属工作行为，且兰东本人的工作均服从符金莲安排；3、兰东等人按照符某的安排，进行了摸底、送货架、安装标牌等工作，对配送中心进行了装修、安装标牌等，并实际进行了货物配送，实际摸底、联系商铺数大于验收合格的180家。在获得补贴后，结算相关开支后，最后是四人的工资；4、在卷文件中未明确规定具体的投入、验收标准；5、兰东等人以家家乐超市为承办主体开展工作，并按照文件规定进行了一定的投入，无虚构事实和隐瞒真相的行为；6、兰东对项目补贴资金亦是完全按照符金莲的安排执行，兰东仅获取了自己的工资和补贴收入，无任何违法收入；7、兰东按照符金莲的安排是职务行为，只是为了完成县、州商务局提取工作经费的业务支付行为，不构成对单位行贿罪；8、邓某报销2万元发票的行为印证了县、州商务局提取项目工程管理费的事实，不构成行贿罪；9、兰东在吉首某洗脚城给符金莲2万元的行为，是职务行为；10、将扣押在案的资金予以退还。 被告人周立清及其辩护人对公诉机关指控的犯罪事实和定性均有异议。被告人周立清辩称：赞同符金莲、兰东的辩护人的观点，周立清在工作中的作用单一，建议判决无罪并退还扣押的资金。 辩护人邓兴平辩称：一、不构成诈骗罪。1、周立清受别人邀约参与该项目；2、周立清没有参与协商借用家家乐超市的名义办理该项目；3、从申报、办理相关证件、到银行开设相关账户、实施过程中配送货物，分工和配合，符金莲等四人与家家乐超市是共同参与实施者。二、指控犯诈骗罪的证据不足。1、公诉机关指控2009年至2011年四被告人改造不合符相关标准的农家店等进行诈骗，但180家店并非伪造和虚构事实、隐瞒真相，而是实际存在，四被告人申报的数额超过了180家，对不合格的已经剔除，180家都是经职能部门验收合格的；2、公诉机关举出52家店店主的证言，大部分店称未验收，大部分称未配送，且许多人有主观的情绪发泄，52家和180家的比例可以看出，公诉机关得出的结论系以偏概全；3、周立新参与万村千乡工程目的是为了获取1200元的报酬，无非法占有公私财物目的和故意；4、家家乐超市得到了财政补贴资金100余万元是事实，但是通过相关国家机关的验收；5、配送中心实际存在，现在仍然在配送，材料申报存在瑕疵是事实，但是在实际中对仓库进行了改造，配备了相关的车辆、电脑、挂牌，且经过商务部门的实际验收，不能仅仅依据票据的不真实就说是诈骗，与事实不相符合；6、指控被告人骗取国家资金163万元，与事实不相符合。配送相关材料及相关的合理开支应该排除在外；7、即使周立清构成诈骗罪，周立清的行为情节显著轻微，并非主要实施人员，各机关并未对周立清采取任何强制措施；8、周立清系打工者，开车打杂，作用很小，对很多事务都不清楚。综上，被告人周立清不构成诈骗罪，建议将扣押的100700元，扣除37500元，将其他的予以退还，并对周立清宣告无罪。 被告人邱红对公诉机关指控的犯罪事实和定性均有异议，被告人邱红赞同被告人符金莲、兰东、周立清及其辩护人的观点。 经审理查明： （一）玩忽职守事实部分 2007年11月，被告人王建平被任命为永顺县商务局工会主席，2009年初，时任永顺县商务局副局长的周建国分管永顺县“万村千乡市场工程”工作时，湘西州商务局工作人员电话委托周建国代为对企业申报的农家店、农资店、配送中心进行逐一实地验收。2010年至2012年期间，王建平接手分管该项工作，并与周建国进行了工作交接。被告人王建平的工作职责主要是：1、对承办“万村千乡市场工程”企业申报的农家店、农资店、配送中心材料予以受理并初步审查；2、对申报的农家店、农资店、配送中心进行逐一实地验收；3、加强对项目和补贴资金的监管，定期对验收合格项目进行回访，确认项目建设质量，查处“只挂牌、不改造”、“只挂牌、不配送”或不达标验收等弄虚作假行为。 2010年至2012年期间，被告人王建平在对“万村千乡市场工程”承办企业（永顺县家家乐超市、永顺县湘农农资连锁有限公司、永顺县供销合作联社、永顺县新供销商贸有限责任公司）申请验收的新建或改造的部分农家店、农资店实地验收后，明知承办企业对农家店、农资店新建或改造不符合《农家店建设与改造规范》、2006年第1号修改单（商务部公告2006年第39号）及《农资农家店建设与改造规范》的规定，仍予以验收通过，并将承办企业农家店或农资店申请验收材料上报给湘西自治州商务局。其中永顺县家家乐超市于2010年和2011年验收通过农家店共111个（家家乐于2010年验收通过58个，套取资金34.8万元），从财政部门非法套取“万村千乡市场工程”农家店补贴资金共计人民币66.6万元；永顺县湘农农资连锁有限公司于2010年和2011年验收通过农资店共50个，从财政部门非法套取“万村千乡市场工程”农资店补贴资金人民币30万元；永顺县供销合作社联合社于2011年验收通过农家店40个，从财政部门非法套取“万村千乡市场工程”农家店补贴资金人民币24万元；永顺县新供销商贸有限责任公司于2012年验收通过农家店40个，从财政部门非法套取“万村千乡市场工程”农家店财政补贴资金人民币24万元。另被告人王建平在“万村千乡市场工程”实施过程中，并未对验收合格的项目进行回访，未对“只挂牌、不改造”或“只挂牌、不配送”或不达标验收等弄虚作假行为进行查处，亦未对补贴资金进行监管。 上述事实，有以下公诉机关及被告人王建平提供，并经过庭审质证、认证，且查证属实的证据证明： 1、户籍信息、干部任免审批表、公务员登记表、永顺县商务局关于下达《2010年商务工作岗位目标责任制》的通知，证明被告人王建平的身份信息及其系永顺县商务局党委委员、工会主席。2010年分管万村千乡市场工程建设，2010年度工作任务是建设70家店以上。 2、归案情况说明，证明2015年10月9日，被告人王建平主动到永顺县人民检察院投案。 3、扣押决定书、扣押财物、文件清单、非税收入一般缴款书，证明永顺县人民检察院于2016年3月25日依法扣押永顺县新供销商贸有限责任公司涉案款人民币138000元。 4、协助查询存款通知书及回执，证明永顺县人民检察院依法向中国建设银行股份有限公司永顺支行查询永顺县城郊区供销合作社改革改制资金专户、永顺县新供销商贸有限责任公司、永顺县湘农农资连锁有限公司的存款交易明细。永顺县人民检察院依法向永顺县信用联社、永顺县农业银行查询彭某2、覃金玲的存款交易明细。 5、会议记录，证明2010年3月22日，县商务局召开全体会议，单位拟于2010年督促建造农家店70个。2010年6月7日，县商务局召开全体会议，王建平汇报万村千乡工程，主要搞好与企业的衔接工作，做好资料。同时王建平在会上提出想法：万村千乡市场工程的副食品、零售、农资要兑付到位到人，达到1000元左右，任务启动后，保证一条线至始至终参加。彭某1局长强调，2009年万村千乡市场工程资金到位，配送有可能以货代付，此做法不能强加；同时要搞好摸底，防搞重复、简单化建设。2010年7月20日，县商务局召开全体会议，王建平汇报原定50家农家店目标基本建造完毕，下半年还有19家要建造，能够完成任务。 6、永顺县“万村千乡”市场工程调研材料，证明2012年3月21日，永顺县商务局对2007年以来，县内开展万村千乡市场工程项目进行总结：2007年以来，永顺县共建设农资店70家，农家店133家，根据州局安排和万村千乡市场工程建设标准，永顺县工作人员逐村逐店走访，高标准、严要求，建设了一系列符合规定的农资农家店。 7、农家店建设与改造规范、商务部公告2006年第39号《农家店建设与改造规范》国内贸易行业标准第1号修改单、商务部关于印发《农资农家店建设与改造规范》的通知，证明文件对经营设施设备（包括装修、货架或柜台、计量器具、信息基础设施设备、消防设施或器材）、从业人员的业务技能和职业道德、售货方式、物价管理、商品质量管理、商品结构和服务功能、经营场地与陈列作出了具体规定。 8、财政部、商务部关于2011年开展万村千乡工程有关问题的通知，证明中西部地区每个农家店补贴标准为人民币6000元。各级省财政、商务部门要切实加强对项目和资金的监管。各省级商务部门要会同财政部门制定验收合格项目管理方案，定期对验收合格项目进行回访，确认项目建设质量，一旦发现“只挂牌、不改造”“只挂牌、不配送”或不达标验收等弄虚作假行为，将回收财政资金，同时将项目承办单位列入“黑名单”，取消以后年度申请此类专项资金的资格。 9、《转发商务部办公厅财政部办公厅关于进一步加强“万村千乡市场工程”建设的通知》《商务部办公厅财政部办公厅关于进一步加强“万村千乡市场工程”建设的通知》《湖南省商务厅关于核准2010年度“万村千乡市场工程”实施企业的通知》，证明为加强对实施企业的规范管理，各市州将辖区内“万村千乡市场工程”实施企业重新上报。具备实力的流通企业可以申请实施“万村千乡市场工程”。验收原则：1．分级验收原则。项目所在地县级以上商务主管部门（含县级，下同）受理，地市级商务、财政主管部门进行验收，省级商务、财政主管部门进行抽验。对支持金额较大的配送中心建设项目应由省级主管部门直接验收。2．项目逐一验收原则。验收组对项目实地检查、逐一验收，验收组成员独立提出验收意见并签字确认。3．规范验收原则。要严格按照本通知要求和项目验收标准及验收程序进行验收，验收组成员应当包括审计、会计等专业人员。项目验收结果应当公示，接受社会监督。商务部会同财政部对验收合格项目进行不定期抽查。各地应制定验收合格项目管理方案，定期对验收合格项目进行回访，确认项目建设质量，查处“只挂牌、不改造”“只挂牌、不配送”或不达标验收等弄虚作假行为。湖南省商务厅对全省推荐申报的2010年度“万千乡市场工程”实施企业相关材料进行了认真审核，同意将永顺县家家乐超市、湖南新供销商贸有限责任公司、永顺湘农农资连锁有限公司作为2010年度“万村千乡市场工程”实施企业予以备案。 10、《关于开展2011年度万村千乡市场工程验收工作的通知》，证明申请验收农家店应提交的材料：农家店工商营业执照；税务登记证；房屋租赁合同（店主利用自有房屋开设店铺的除外）；加盟店的加盟合同；地税部门出具的完税凭证；自加盟之日起，从配送中心或指定供货商购进商品的登记台账；承办企业用于农家店证照办理、悬挂店招、房屋修缮、货架配置、店主培训等方面的资金情况：与承办企业签订的不销售假冒伪劣产品承诺书；其他文字材料及照片等。县（市）、区商务主管部门自收到项目验收申请之日其5个工作日，对申报材料内容是否齐全进行初审，将验收情况汇总分别上报所在市州商务部门和财政部门。市州商务、财政部门验收各市州商务、财政部门组成验收小组，10月底以前对辖区内的农家店建设逐一实地验收，严格按照有关规定进行验收，对承办企业未按要求及时、准确、如实登录“万村千乡市场工程”信息服务系统的，其所建农家店将不予验收。项目验收完成后，验收小组在承办企业提交的“万村千乡市场工程”农家店验收申请表等验收材料上签署汇总意见，验收小组成员签字。工作要求各级商务、财物部门要组成由分管领导带队，包括审计、会计等专业人员组成的验收小组，严格按照验收标准，采取实地逐一查、看、听、问等形式，重点查验农家店的建设布局，台账建设、配送商品率、店面整洁度、招牌悬挂符合要求、明码标价、承办企业资金投入是否达标等内容，对只挂牌而承办企业没有资金投入的农家店不予验收。 11、《湖南省商务厅关于做好2011年度万村千乡市场工程的通知》，证明文件规定各级商务部门要高度重视，把握好项目建设的质量与数量关，严格建设质量和管理，建立项目建设质量管理制度，认真组织一次全面的检查，对达不到项目建设标准，没按时完成项目建设任务的，要责令承办单位加以整改。没完工的建设项目，6月底前要完成任务。严查项目多头申报、虚报等违规行为。要规范农家店改造。严格按照规范建设改造农家店，严肃查处只挂牌不改造、不管理的行为。农家店要必须与承办企业签订合同，按照连锁经营要求做到统一管理，店内要悬挂商品质量保证、商品退换等制度，证照要齐备。商品配送率要达标。店堂要干净、整洁，商品摆设要规范、整齐。商品要明码标价。要规范农家店招牌。农家店标识牌一定要严格按照（商建字［2006］75号）制作，悬挂在醒目的位置。完善农家店进货台账制度。建立回访和评估制度。 12、湘西州商务局关于表彰2010年度全州商务工作先进单位和个人的通报，证明王建平于2011年4月8日被湘西州商务局评为2010年度全州“万村千乡市场工程”先进个人。 13、湘西州商务局关于下达2011年全州商务工作目标管理任务的通知，证明2011年州商务局下发全州“万村千乡市场工程”农家店建设目标管理任务，其中吉首市15家，永顺县50家。 14、关于2012年度“万村千乡市场工程”支持项目承办企业的公示，证明2012年7月16日，湖南省商务厅、财政厅公示确认湖南省新供销商贸有限责任公司为“万村千乡市场工程”承办企业。 15、湖南省商务厅、湖南省财政厅关于开展“万村千乡市场工程”中期检查和评估的通知，证明评估方式分级检查评估与总体检查评估相结合。各市州商务主管部门组织县市商务部门对本地区“万村千乡市场工程”进行自我检查评估，省商务厅、省财政厅对全省“万村千乡市场工程”进行总体检查评估。结合2011年度验收报告，在验收合格的农家店与配送中心名单中，采取随机抽样方式选择部分农家店与企业进行回访、抽查、评估。针对农村消费情况，各市州要设计针对农民、企业、农家店等不同对象的相关问卷了解相关情况。做好“万村千乡市场工程”建设管理工作。对验收合格的农家店要统一悬挂“万村千乡市场工程”标识牌，以接受群众监督；对“只挂牌、不改造”“只挂牌、不配送”的，要立即摘牌；对滥用“万村千乡市场工程”标识的，要会同工商部门及时进行查处；对2012年所建项目未严格执行相关规定、工作进展缓慢、质量管理不严、建设不达标准、配送率较低的地区和企业，限期进行整改；整改仍达不到要求的，报省厅取消资金支持。 16、湖南省商务厅关于报送“万村千乡市场工程”进度表有关问题的通知，证明关于配送中心要严格按《万村千乡市场工程物流配送中心建设规范》申报，面积、设施、信息化系统、布局、配送门店和品种都要符合要求。 17、湖南省商务厅、湖南省财政厅关于印发《湖南省2012年度万村千乡市场工程实施方案》的通知，证明对“万村千乡市场工程”承办企业建立的农家店按商务部确定的标准进行补贴，全部用于农家店改造。对承办企业建设改造的跨区域配送中心，采取以奖代补的形式予以补贴。县（市）区商务、财政部门对承办企业提交的材料进行审核，报市州商务、财政主管部门。市州商务、财政部门按有关规定组成验收组，依据建设标准，按照方案要求，负责对完成项目逐一实地严格验收，并于11月20日前将验收结果报省商务厅、省财政厅进行复检。 18、湖南省商务厅、湖南省财政厅关于开展2012年万村千乡市场工程验收的通知，证明验收依据为《农家店建设与改造规范》、《农资农家店建设与改造规范》和93号文、52号文。验收程序及方式：市州验收。11月20日前，各市州商务主管部门会同财政部门对辖区内的农家店、配送中心、乡镇商贸中心严格按照相关规范逐一实地验收，上报商务、财政部门联合验收报告，并填报表，省厅复检。农家店采取市州交叉复检，11月底前完成。配送中心和乡镇商贸中心由省商务厅会同省财政厅逐一夹地验收，验收情况在网上公布。要求采取实地逐一验收。各地在验收中重点查验农家店规划布局、台帐建立、配送率、店面整洁、招牌悬挂、明码标价等内容，特别要检查承办企业是否按补贴标准对农家店进行改造投入。对只挂牌没有投入的农家店不子验收。申请验收农家店、配送中心应提交的相关材料。 19、永顺县财政局专户资金用款计划申请书凭证、拨款书凭证，永顺县家家乐超市、永顺县湘农农资连锁有限公司请求拨付2010年度“万村千乡市场工程”项目资金的报告，湘西州财政局关于拨付2010年度“万村千乡市场工程”项目清算资金的通知及拨付表，证明永顺县家家乐超市2010年度申报的农家店，经验收合格70个，每个网点补贴为6000元，共计42万元。永顺县湘农农资连锁有限公司2010年度申报的农家店，经验收合格20个，每个网点补贴为6000元，共计12万元。 20、湘西州财政局关于拨付2011年度“万村千乡市场工程”项目资金的通知、湖南省财政厅关于拨付2011年度“万村千乡市场工程”项目资金的通知、进账单、永顺县财政局专户资金用款计划申请书、永顺县家家乐超市、永顺县湘农农资连锁有限公司请求拨付2011年度“万村千乡市场工程”项目资金的报告、湘西州财政局关于拨付2011年度万村千乡市场工程项目资金的通知，证明永顺县家家乐超市2011年度申报的农家店，经验收合格68个，每个网点补贴为6000元，共计40.8万元。永顺县湘农农资连锁有限公司2011年度申报的农家店，经验收合格50个，每个网点补贴为6000元，共计30万元。 21、关于湘西自治州2012年度万村千乡市场工程建设项目验收情况的报告，证明湘西州商务局根据项目所在县（市）商务部门上报的项目验收申请，对全州2012年度“万村千乡市场工程”农家店、配送中心和商贸中心进行了逐一实地检查验收。 22、记账凭证、付款回单、收据、函告、承诺书，证明湖南省新供销商贸有限责任公司给永顺新供销商贸有限责任公司转账万村千乡市场工程款共计人民币128万元。永顺新供销商贸有限责任公司于2013年6月22日向湖南省新供销商贸有限责任公司转账人民币30万元，此笔费用为回收万村千乡项目费用。 23、2011年度永顺县湘农农资连锁有限公司“万村千乡”农家店加盟申验资料，证明永顺县湘农农资连锁有限公司，联系人符金莲，2011年申报新建或改造农资店村级加盟店30个，投入项目为悬挂店招、货架配置、店主培训、店面刷新，投入金额为7400元至8800元，配送率均为60％。湘农农资连锁有限公司与观音岩生资店、金利来农资店等农资店签署“万村千乡市场工程永顺县湘农农资农家店连锁加盟协议”和不销售假冒伪劣产品承诺书及部分农家店营业执照、税务登记证复印件等资料。 24、2011年度永顺县供销合作社联合社“万村千乡”市场工程农家店加盟申报资料，证明永顺县供销合作社联合社受湖南新供销商贸有限责任公司委托，在永顺县承办“万村千乡市场工程”。 25、2012年度湖南新供销商贸有限责任公司商务部“万村千乡”市场工程农家店验收申报资料，证明永顺新供销商贸有限责任公司受湖南新供销商贸有限责任公司委托，在永顺县承办“万村千乡市场工程”，建设农家店和配送中心。2012年申报新建或改造日用品店村级加盟店或直营店共40个，投入项目为悬挂店招、货架配置、店主培训、店面刷新，投入金额为12000元至15000元，配送率为60-75％，每店的营业面积在50平方米至80平方米。永顺县商务局王建平和永顺县财政局赵某在2012年度“万村千乡市场工程”永顺新供销农家店验收申请表上签字盖章确认验收通过。申请资料附日用消费品配送供销合同及相关农家店店主身份证复印件、店子营业执照及税务登记证。 26、永顺县湘农农资有限责任公司会计凭证，证明永顺县湘农农资有限责任公司共支付广告费、货架费、网点补贴、招牌制作费、购水泥费共计人民币162081元。 27、永顺县湘农农资连锁有限公司配送中心材料，证明王建平在2010年度“万村千乡市场工程”农家店验收合格表上有签名并加盖了永顺县商务局印章。 28、审讯光碟，证明侦查人员依法对王建平讯问，没有非法获取口供的情形。 29、证人符金莲证言，证明永顺县湘农农资公司2010年度申报农资店新建、改造20个，上级补贴12万元；2011年度申报农资店新建、改造50个，上级补贴30万元。2009年度至2011年度，永顺县湘农农资公司以自己的名义申报“万村千乡市场工程”。2009年下半年，生意亏本，股东开始陆续退股，之后，公司的业务只有申报万村千乡市场工程，没有经营别的业务。符金莲等人新建农家店主要是给加盟店办理营业执照、税务登记证、挂牌（不销售伪劣产品承诺书牌子、店面牌子）、送货架，这些费用都是由湘农农资公司承担的。改造农家店主要是对陈旧的店面进行粉刷，没有货架的就配送货架，复印店子的营业执照、店主身份证、税务登记证，挂牌（不销售伪劣产品承诺书牌子、店面牌子）。不论是新建还是改造农家店，在验收合格后，在申报年度财政补贴资金下拨后，给合格的农家店补贴l000元现金，根据花名册发补贴款，其中也有直接打领条发放的。2009年年底，永顺县湘农农资公司给农家店店主进行过培训一次。2011年，以永顺县湘农农资公司的名义对农家店店主进行了一次培训。根据商务部和商务厅的文件，在进行完农家店新建和改造之后，由州商务局市场体系建设科工作人员通知符金莲准备验收。之后，县商务局的分管领导王建平和县财政局外经股股长赵某一起进行实地抽查验收，一般抽查验收3、4个农家店，没有实地进行抽查的，则进行资料审查。验收合格后，县商务局分管领导和县财政局分管领导在申报资料上盖章签字后，后由符金莲等人自己将申报材料报州商务局。申报资料上报后，由省商务厅会同省财政厅派工作人员到县里进行抽查验收，验收完毕之后，上级财政根据验收合格的农家店数量进行拨款补贴。县财政局的分管人员对符金莲等人建设农家店的初检参加的很少，每次省、州来人检查验收的时候县财政局的人会参加。 30、证人兰东的证言，证明永顺县湘农农资公司后来主要开展“万村千乡市场工程”项目，公司的主要收入来源是“万村千乡市场工程”上级财政补贴。公司于2009年、2010年、2011年向上级申报“万村千乡市场工程，由兰东和符金莲、邱红、周立清四人开展这项业务，由符金莲负总责。2009年兰东去永顺县湘农农资公司刚上班的时候“万村千乡市场工程”项目申报资料已上报，2010年和2011年兰东参与了公司“万村千乡市场工程”的实施和申报。每年商务部门和财政部门下达“万村千乡市场工程”农资店建设计划指标后，公司的人员先下乡调查摸底乡镇农资店的经营情况，摸底后确定上报的农家店，之后对确定上报的农资店测量店铺大小，给店子配送牌照，根据店子经营情况给农资店送货架、商标、或打码机。上级财政补贴下来后，兰东等人给有的农资店补贴1000元现金，如之前已经给农资店送货架或商标、打码机不满1000元的，差价部分补现金。永顺县湘农农资公司农资店申报资料是兰东和符金莲、邱红、周立清一起制作的。对每个店面投入金额控制在1500元以内。“万村千乡市场工程”实施后，兰东和符金莲、邱红、周立清四人整理申报材料，然后等着上级商务部门下验收文件，上级下达验收文件后，四人便以永顺县湘农农资公司的名义向永顺县商务局递交当年度的申验资料。2010年以后是县商务局工会主席王建平，县财政局负责验收的是外经股股长赵某。县商务局验收合格后，在验收申请表上有县商务局的盖章，有验收人员的签字。然后由县商务局或符金莲等人自己把申报资料上报给州商务局。给县商务局报送当年度申验资料后，县商务局的工作人员王建平和县财政局的工作人员和兰东四人一起下乡验收，验收每个年度一次，抽样验收，没有逐店验收。县商务局通过验收后，在申验资料上盖章，王建平签名，之后把申验资料报州商务局体系建设科。州商务局负责“万村千乡市场工程”的是市场体系建设科，科长姓邓，分管副局长是王某2。邓科长和王某2有时也来永顺县参加验收工作。州商务局通过验收后再向上级商务部门报送。验收时只看每个店子是否挂有商务部万村千乡市场工程的牌子、店面是否整洁、所销售商品是否明码标价。下乡镇摸底时，县商务局和财政局的工作人员去的时间较少。 31、证人周立清的证言，证明周立清一直和符金莲、兰东、邱红参与实施永顺县湘农农资公司“万村千乡市场工程”项目。2009年、2010年、2011年永顺县湘农农资公司没有经营业务，公司的主要来源和收入是申报“万村千乡市场工程”上级财政补贴。周立清在永顺县湘农农资公司上班时，主要负责开车。符金莲等人安排其他事情，周立清也帮着一起做。周立清一直参与永顺县湘农农资公司“万村千乡市场工程”项目。永顺县湘农农资公司刚成立时申报“万村千乡市场工程”不具备承办企业的资质，后加盟了湖南省湘农农资公司，以省湘农农资公司的名义实施。2009年、2010年、2011年一直以永顺县湘农农资公司的名义申报“万村千乡市场工程”。每年商务部门和财政部门下达“万村千乡市场工程”农资店建设计划指标，符金莲等人先下乡调查摸底乡镇店面情况，摸底后确定上报的店面。之后对确定上报的农家店测量店铺的大小，给店子挂牌、送货架，每年度的上级财政补贴资金下来后给农资店补1000元现金，对每个农资店的1000元资金都补贴到位了。农资店的改造和验收，一般要下去四次，第一次到各个店面摸底确定上报的店面，第二次给农资店挂牌，第三次是县商务部门验收去一次，第四次是省、州来人复检。2009年至2011年负责验收的主要是县商务局工会主席王建平。县商务局初审后，把材料送到县商务盖章、签字，之后周立清等人把材料送到州商务局市场体系建设科。州、省商务部门实行抽查实地验收，每次都是一天。验收主要内容是看每个店子是否挂牌、店面是否整洁以及向店主了解情况等。验收时县商务局和县财政局的领导陪同，周立清和符金莲、兰东都在。以家家乐超市名义申请“万村千乡”项目先是由县商务局、县财政局进行抽查验收，验收合格之后再由县商务局、县财政局、州商务局、州财政局会同省商务厅、省财政局进行验收。“万村千乡”市场工程县里要进行验收的时候，符金莲就要求周立清等人邀请永顺县商务局王建平一起下乡验收，仅对公路沿线的农家店进行抽查，每个农家店的检查内容有：农家店的设施，主要是农家店的牌子，货架设施，再同店主进行交谈，了解一下农家店生意的好坏以及对其农家店改造是否满意。抽查完毕之后，王建平就告之验收合格，让准备一下，迎接省里的检查验收。 32、证人邱红的证言，证明邱红和符金莲、兰东、周立清四人做“万村千乡市场工程”项目。四人没有明确分工，主要是由符金莲和商务局联系项目，一起实施工程，涉及材料制作方面主要是由兰东负责。2007年之后，永顺县湘农农资公司没有开展业务了，主要的收入来源是实施和申报“万村千乡市场工程”上级财政补贴资金。2009年、2010年、2011年，永顺县湘农农资公司的“万村千乡市场工程”项目由邱红和符金莲、兰东、周立清实施，共验收通过农资店93个，上级补贴55.8万元。每年商务部门和财政部门下达“万村千乡市场工程”农资店建设计划指标，邱红等人先下乡调查摸底乡镇店面情况，摸底后确定上报的店面。之后对确定上报的农家店测量店铺的大小，给店子挂牌等。对永顺县农家店每个店面补贴的标准是1000元，给吉首每个农家店的补贴标准是2000元。邱红等人到各个农家店摸底、挂牌后，给县商务局汇报，县商务局派人和邱红等人一起到乡镇农资店初步验收。县商务局初审后，邱红等人把材料送到县商务盖章、签字，之后邱红等人把材料送到州商务局市场体系建设科，科长姓邓。之后就等着州、省来人验收。验收主要内容是看每个店子是否挂牌、店面是否整洁以及向店主了解情况等。 33、证人彭某2（原永顺县供销联社任主任）的证言，证明彭某2是永顺县湘农农资公司的股东之一，但一直没有参与实际经营，公司的经营由符金莲、兰东、邱红、周立清负责。公司成立后没多久，加盟到湖南省湘农农资公司，2009年做万村千乡市场工程项目，由符金莲、邱红、兰东、周立清具体和县、州商务局联系。农家店建设主要由符金莲、兰东等人具体实施，是否按照相关标准进行农家店建设不清楚。永顺县商务局负责万村千乡市场工程项目验收的人员2009年之前是周建国，2009年之后是王建平。县级部门验收后，县商务局和财政局在验收申报资料上有盖章，验收人员有签名。县商务局对永顺县湘农农资公司万村千乡市场工程农家店的监管主要体现在检查永顺县湘农农资公司农家店是否挂牌，是否给农家店店主资金补贴到位，是否对农家店的相关设施进行了完善。2012年7月底，湖南新供销商贸有限责任公司委托永顺新供销商贸有限责任公司实施万村千乡市场工程，经研究，几个股东按比例出资承办万村千乡市场工程。2012年7月底8月初的时候，共计出资137400元实施万村千乡市场工程。按要求，承办万村千乡市场工程注册资本需达到200万元以上，2011年11月份，彭某2等人又向永顺县李田烟花爆竹有限公司借款160万元以几个股东名义注资。验资后，马上给永顺县李田烟花爆竹有限公司退还了160万元。2012年11月底，彭某2等人又给永顺新供销商贸有限责任公司交了验收费用，共计交了6.5万元。永顺新供销商贸有限责任公司2012年下半年承办万村千乡市场工程项目40个农家店和1个配送中心，每个农家店湖南新供销商贸有限责任公司补贴6000元，共计24万元，1个配送中心，湖南新供销商贸有限责任公司补贴80万元，给湖南新供销商贸有限责任公司返回30万元。彭某2等人先到永顺县各乡镇联系店面，并与各店主签订了日用消费品配送供销合同，并要求店主提供了工商营业执照、税务登记证和法人代表的身份证复印件，同时对农家店进行挂牌整理，并承诺申报验收合格后给每个店面补贴1000元钱。永顺新供销商贸有限责任公司不具备承办万村千乡市场工程的资质，实际没有出资建设配送中心，是用周志高的仓库申报配送中心项目。湖南新供销商贸有限公司要求永顺新供销商贸有限责任公司要严格按照万村千乡市场工程项目的要求和标准去实施，并要通过县、州商务部门的验收。如果验收不合格湖南新供销商务有限责任公司没有财政补贴。永顺新供销商贸有限责任公司得到湖南新供销商务有限责任公司的委托后，按湖南新供销商贸有限责任公司的要求，到永顺县商务局报备，2012年永顺县商务局的分管领导是王建平。报备之后，到各乡镇具体实施。实施完毕后，把验收相关资料准备完备后向县商务局申请验收。县商务局接到永顺新供销商贸有限责任公司的验收申请后，应该要派员逐个验收，但实际永顺县商务局和永顺县财政局是否对实施的项目逐一验收记不清了。向上级商务部门申报时，在验收申报资料上需要县商务局和县财政局的盖章和签字。验收申报资料上的签字为县商务局的王建平和县财政局的赵某。 34、证人田某（永顺县供销联社科员）的证言，证明永顺县万利达连锁有限责任公司是2011年5月份成立，2011年底时，公司更名为永顺县新供销商贸有限责任公司。彭某2向湖南省新供销商贸公司申请承办万村千乡市场工程项目，受湖南省新供销商贸有限责任公司的委托，永顺县新供销商贸有限责任公司承办了2012年度万村千乡市场工程，验收合格后，湖南省新供销商贸有限责任公司共给公司拔付补贴款104万元（农家店24万元，商品配送中心80万元），给湖南省新供销返回30万元，加上永顺县供销联社承办2011年度万村千乡市场工程分公司的8万元补贴款，永顺县新供销商贸有限责任公司实际共得82万元补贴款。田某等人到永顺县各乡镇联系店面，与各店主口头达成协议，给各个店主挂万村千乡广告牌，验收合格后给其补偿1000元，没与各店主签订日用消费品配送供销合同，并要求店主提供了工商营业执照、税务登记证和法人代表的身份证复印件。 35、证人徐某（永顺县供销联社党组成员、副主任）的证言，证明永顺县湘农农资公司于2007年成立，做饲料生意，因经营不善，2009年专门搞“万村千乡市场工程”。公司的收入也就只有“万村千乡市场工程”项目补贴款。2012年报的配送中心共得了80万元项目补贴资金，补贴资金是2013年6月从湖南新供销公司直接打入永顺新供销公司账户。资金到位后给湖南新供销公司汇了30万元费用补偿款、给周志高给了8.2万元补偿款及3.8万元车款、给彭南勇及吴湘华两人各付了3万元、给周志高的配送中心添置设备花了3万左右，其他剩余资金是由公司支配，用途包括：打印费、广告费、请会计费用、返聘人员工资、差旅费、验收开支、给股东付股金利息、退股金等，其中广告费有近2万元。公司2012年共报了40个日用消费品农家店，2013年湖南新供销公司给该公司补贴了24万元项目资金（每个店子补贴6000元）。公司给所报每个农家店的投入有：一是标牌开支，500-600元；二是添置货架开支，添置货架后就无偿配送货物或补钱（个别店子在补钱）；三是店子建台账及做制度牌子开支，需要100多元；四是项目补贴资金到位后，给没购置货架的农家店无偿配送1000元货物或补偿1000元现金。每个店子的投入约1800元。县联社承办“万村千乡市场工程”对农家店的投入与新供销公司对农家店的投入事项相同，投入金额也差不多。供销联社没有直接对加盟农家店进行货物配送，县联社与所报农家店签订加盟合同，但没有对农家店进行货物配送，承办企业对配送中心、农家店挂牌后，到了验收时间，徐某等人就将申报资料报送给县商务局，要求验收，县商务局收到报送的资料后，就选部分农家店进行抽查，抽查后在验收申请表上签验收人员名字及加盖县商务局印章，签字盖章后，县商务局的分管人员将申报资料还给徐某等人，由徐某等人再上报给州商务局，最后州、省商务、财政部门再进行复查。县商务局的分管人员及验收人员都是县商务局工会主席王建平，验收时是按文件规定的比例抽查过几个店子实地验收，其他没实地验收的是审查报送的资料，听取口头汇报。王建平实地验收农家店时主要是查看：一是店子是否悬挂商务部“万村千乡市场工程”标识牌；二是看里面摆放是否整齐、规范。再就是问店主配送中心是否在给店子配送货物。实地验收时县财政局的人在场，县商务局的人在验收申请表上盖章后，徐某等人就拿着资料又到县财政局盖章，县里盖章后，徐某等人就将资料报送州商务局。 2012年12月，公司向永顺县商务局分管领导王建平报送申报资料，并请求他们对实施的40个农家店进行验收，王建平只实地查看了县城附近的几个农家店，对其它的农家店没有实地查看验收，只审阅申报资料。通过验收后，王建平在验收申请表上签字和加盖县商务局的印章。县财政局没有派人参与验收，委托王建平一并验收。县商务局验收通过后，徐某给州商务局的邓某打电话，请求州商务局对农家店和配送中心进行验收，邓某要求徐某等人通过网络给其发送农家店花名册验收申请表，邓某收到验收花名册后，于2012年12月底的时候，邓某和王某2一起到永顺实地验收了几个农家店。2013年1月份的时候，省商务厅和财政厅来人对公司实施的农家店和配送中心进行验收，州商务局的邓某、王某2、王燕林和州财政局的李某2也都来了，县商务局也派人参加验收。验收申报时，公司只需向县、州商务局报送，再由州商务局向省商务厅报送。验收资料是在验收之前徐某等人按照万村千乡市场工程文件要求制作的。日用消费品配送供销合同不真实，实际没有与农家店店主签订该销售合同，是徐某等人代签的。但是农家店店主的身份证、税务登记证、营业执照复印件是联系店主时，店主给公司提供的。 36、证人彭某3（永顺县供销联社主任科员、出纳）的证言，证明内容与证人徐某的证言的证明内容一致。 37、证人王某1（永顺县供销联社退休干部）的证言，证明王某1是永顺县万利达连锁有限责任公司的股东，公司经营至2011年底时，更名为永顺县新供销商贸有限责任公司。后因经营不善股东退股，在退还股金后，公司的账面上剩余资金不多了，为了弥补公司的亏损，彭某2向湖南省新供销商贸公司申请承办万村千乡市场工程项目。受湖南省新供销商贸有限责任公司的委托，永顺县新供销商贸有限责任公司承办了2012年度万村千乡市场工程，为了承办建该项目，经股东研究决定，每个股东再筹资33400元。补贴资金到位后用于返还湖南省新供销商贸公司、退还股东的出资、支付相关人员工资、农家店、配送中心的费用等。 38、王某2（湘西州商务局退休干部）的证言，证明万村千乡市场工程在湘西州大面积启动是2009年。从2009年到2014年，每年若省里有这个项目，年初省商务厅都会专门下文，要求各地区、各县市督促承办企业实施这个项目。企业实施后，先由县、市商务部门组织实地逐店验收，县、市商务局验收后，验收人员就在验收申请表上签名并盖县、市商务局的印章；然后将合格的资料报送州商务局，由王某2等人会同州财政部门对各县、市所报的配送中心、直营大店、农家店进行抽查。抽查完后就将资料上报给省商务厅，省商务厅也会对各地区所报的配送中心、直营大店、农家店进行抽查。湘西州从“万村千乡市场工程”进行试点以来就一直是由县、市先组织承办企业在各县、市建设配送中心、直营大店、农家店，在承办企业实施此项目的过程中，县、市商务局还要监督承办企业严格按相关文件要求实施。承办企业实施完毕后，县、市商务局还要对承办企业所建配送中心、直营大店、农家店进行实地逐店验收，验收后签字盖章，再将资料上报给州商务局。2009年这项工程在全州全面铺开，全面铺开后也是沿袭以前的作法，先由县、市商务局进行实地逐店验收。需要验收的时候州商务局市场体系建设科的工作人员电话通知各县、市商务局进行实地逐店验收。这项工作在湘西州已实施了多年，因为州商务局市场体系建设科的人太少，而这项工程的实施面较广，由州局人实地逐店验收不太现实，再加上若由州局进行第一道验收的话，有些店子若没有达标的话，想整改都来不及，所以一直是实行先由县、市商务局进行实地逐店验收。县、市商务局的职责没有文件具体规定需要做哪些事，但在实际操作中，县、市商务局要督促、监督承办企业按文件规定的标准实施这项工程，承办企业实施完毕后，县、市商务局要进行实地逐店验收，验收后签名、盖章，再将验收资料报送州商务局。验收时若通过，国家将补贴资金通过财政补贴给企业，商务局负责验收，但补贴资金是国家对承办企业建设配送中心、直营大店、农家店后的补助，承办企业要先出钱建设配送中心、直营大店、农家店，要先投入，然后再申请国家补贴。永顺新供销商贸有限责任公司受湖南新供销商贸有限责任公司委托实施承建2010年度和2011年度2个年度的农家店建设。省商务厅市场体系建设处要求州商务局市场体系建设科对永顺新供销商贸有限责任公司实施的工程一起验收。王某2考虑到是省厅要求这样操作，也同意了对永顺县供社承建的工程一起验收。2011年和2012年湖南新供销商贸有限责任公司委托永顺县供销联社和永顺新供销商贸有限责任公司实施的“万村千乡”市场工程由州商务局和永顺县商务局进行监管和验收，但是省厅没有下文明确对这部分的监管职责，口头要求州、县商务局代为验收。在实际操作中，州、县商务局确实对永顺新供销商贸有限责任公司和永顺县供销联社实施的“万村千乡”市场工程进行了监管和验收。上报验收的合格申验资料是省厅给湖南省新供销商贸有限责任公司委托永顺县实施的这部分农家店和配送中心拨付财政补贴资金的依据之一。永顺新供销商贸有限责任公司实施“万村千乡”市场工程到州商局进行了报备。州商务局对永顺新供销商贸有限责任公司报送的农家店进行抽查验收。抽查合格后，再报省商务厅。 39、证人邓某（原州商务局市场体系建设科科长）的证言，证明证明内容同证人王某2的证明内容基本一致。另证明企业所报的农家店建设情况，各县、市商务局分管领导实地逐个验收后，需要分管领导在验收申请表上验收负责人栏签名并加盖县商务局的印章，在验收申请表中的验收意见栏，县、市商务局有时签“合格”或“不合格”，有时也没有签字，没有签字的都视为经县、市商务局逐个验收后合格。州商务局、市场体系建设科没有给县、市商务部门出示书面委托，只是2009年时打电话告诉各县、市商务局的局长、分管领导，之后都是按照2009年的操作程序进行操作，没有再打电话委托。 40、证人彭某1（原永顺县商务局局长）的证言，证明彭某1任县商务局局长期间，“万村千乡”项目工程是县商务局分管的项目。县商务局的职责就是对实施这个项目工程的企业的资质进行审查，对企业所报的配送中心、农家店和农资店进行调查摸底、验收，验收后由商务局分管领导签字并加盖县商务局的印章。工程的操作程序为：先由州商务局给永顺县商务局下达“万村千乡”项目工程指标数，指标数下达后，由实施项目的企业进行摸底，摸底后将拟报配送中心、农家店及农资店名称报县商务局，由商务局分管领导对实施企业是否具备实施“万村千乡”项目工程的资格进行审查，对企业所报的农家店和农资店进行调查摸底，经调查属实的由分管领导签字。项目实施完毕后，实施企业将实施情况报告给县商务局，县商务局分管领导对实施企业的配送中心建设情况、其所报农家店的配送情况进行检查验收，检查验收后，由分管领导在验收表格上签字、盖章。分管领导给彭某1讲过县商务局的职责是初检，初检时财政部门也在场，初检签字盖章后将资料报州商务局，由州商务局、州财政局再次进行检查验收。州里每次验收，县商务局的分管领导都在场。对此项工作的安排只有州商务局以文件的形式给各县市下达的“万村千乡市场工程”建店指标数，对于县市商务局需要做哪些事、怎样做会议上没有安排。州局安排这方面的工作都是直接给局分管领导打电话，分管领导再给彭某1汇报。县商务局没有出台有关“万村千乡市场工程”方面的措施文件。2010年后分管领导是县商务局工会主席王建平。“万村千乡市场工程”这项工作不是县商务局常态化工作，每年分工时，州商务局给各县市的指标数都还没有下达，所以分工时没有对由谁分管这项工作进行具体安排，但彭某1任商务局局长时，每年的月工作会议都对各项工作进行了安排，月工作会议安排工作都打成了表格形式。王建平分管后，与周建国之间就此项工作搞了一个交接，分管领导需要做哪些事县商务局没有文件规定。项目工程款是直接由财政部门拨付到企业，所以县商务局没有对项目补贴资金的用途进行监管，是由企业自主支配。 41、周建国（原永顺县商务局副局长）的证言，证明“万村千乡市场工程”每年3、4月份才启动，所以在商务局的班子成员分工文件中这项工作没有体现。这项工作分工是省、州下达建设指标数后，经局长、局党书记研究决定由谁分管后给具体分管人员通知。周建国分管“万村千乡市场工程”项目直到2009年底，后是由工会主席王建平分管。县商务局的实际操作程序中：年初受理州商务局给永顺县下达的“万村千乡市场工程”建设指标数；指标数下达后，在承办企业实施过程中有时与承办企业一起下到现场看承办企业是否实施并指导企业实施；在项目验收阶段，督促承办企业做好资料和现场准备，承办企业将资料交给商务局后，周建国与企业一起对当年所建的配送中心进行实地验收，对当年所建的大部分农家店进行实地验收，没有实地验收的农家店，就先看资料是否齐全，然后给农家店店主打电话，询问店主是否挂了国家商务部的万村千乡市场工程牌子、承办企业是否给店主配送货架、承办企业是否对农家店的店面进行刷新、是否在给店子配送货物，验收时重点是核实企业是否配送；验收后，对于验收合格的就在验收申请表签名、盖局的公章。需要验收时，州商务局市场体系建设科会给周建国打电话叫验收，周建国将州商务局的指示报告给彭某1局长后，就对当年的配送中心、农家店进行验收。从文件规定看，家家乐超市达不到条件，但后来州里对全州承办企业降低了标准，家家乐超市才符合承办条件。在周建国分管期间，承办企业实施并通过验收后，没有对农家店开展“回头看”检查。周建国与王建平交接时将实施方案及其他相关文件、验收表格等都交给了王建平，验收表格中也有周建国2009年验收后签字的验收申请表。分管此项工作需要做哪些事王建平若问了周建国就会给王建平讲，交接时周建国还告知不能重复建店、一个村只能建一个农家（资）店，验收时除了看是否悬挂万村千乡市场工程标牌外，重点还要看承办企业是否对农家（资）店进行货物配送，周建国与王建平的工作交接主要是资料交接。 42、证人李某（湘西州商务局市场体系建设科）的证言，证明内容同证人邓某的证明内容一致。 43、证人严其（永顺县商务局退休干部）的证言，证明“万村千乡市场工程”先是副局长王本忠分管，后是副局长周建国分管，再是局工会主席王建平接替周建国分管。 44、证人赵某（永顺县财政局担任外经股股长）的证言，证明永顺县“万村千乡市场工程”资金是由永顺县财政局外经股管理。“万村千乡市场工程”项目主管部门是永顺县商务局，永顺县财政局外经股负责项目的监管、验收和资金拨付。2010年后，永顺县有4家单位是“万村千乡市场工程”的承办企业，即永顺县湘农农资有限公司、永顺县家家乐超市、永顺县供销合作联社和永顺新供销商贸有限责任公司。这四家承办企业中永顺县家家乐超市和永顺县湘农农资公司实施的“万村千乡市场工程”补助款是由永顺县财政局直接拨付的，永顺县供销合作联社和永顺新供销商贸有限责任公司受湖南新供销商贸有限责任公司的委托承办的。经县商务局和县财政局验收合格签字盖章后，上报州、省商务主管部门，补助资金由湖南省财政厅直接拨付给湖南新供销商贸有限责任公司，再由湖南新供销商贸有限责任公司拨付给永顺新供销商贸有限责任公司和永顺县供销合作联社。2010年开始永顺县商务局是由王建平主管“万村千乡市场工程”，每年11月份左右，王建平都会邀请赵某去参加该年度“万村千乡市场工程”项目的实地验收。2010年度，永顺县湘农农资连锁有限公司共补贴12万元，永顺县家家乐超市共补贴42万元。2011年度，永顺县家家乐超市验收合格农家店68个，每个补贴6000元，共计补贴40.8万元；永顺县湘农农资连锁有限公司验收合格农家店50个，共计补贴30万元。按文件规定，“万村千乡市场工程”项目验收由商务部门和财政部门组成联合验收小组，对农家店和配送中心逐一进行验收，验收要求“只挂牌、不改造”“只挂牌、不配送”或不达标验收等弄虚作假行为，不予验收合格。2010年至2013年，县商务局工会主席王建平邀请赵某及股室其他人员参与验收，赵某共参与了3次验收，每年一次。赵某每次验收时，王建平、符金莲、兰东都在。验收主要是实地查看农家店是否有标识标牌，店面是否干净、整洁，营业面积是否达到标准。也问了农家店店主，承办企业是否有资金投入，符金莲承诺验收合格后，给每个农家店补贴1000元或价值同等的货物，但之后是否给农家店补贴到位了，赵某不清楚。2010年至2013年，验收共去了3个地方，分别是永顺县城至首车镇公路沿线，永顺县城至万坪镇公路沿线，永顺县城至泽家镇公路沿线。每次实地查看了3至5家，就回县城了。回来后，赵某等人在承办企业提供的申验资料上签字、盖章，字是由赵某签的，不在的时候，赵某委托股室其他人员代签赵某的名字，后在永顺县财政局办公室盖章。之后，承办企业拿签字盖章的申报资料分别报送给湘西州商务局和湘西州财政局。州商务局和州财政局组成联合验收小组下来进行抽查，每次抽查时赵某和王建平都陪同参与抽查验收。2011年度永顺县家家乐超市“万村千乡市场工程”农家店验收申请表，验收小组成员“赵某”是赵某本人签的字，永顺县财政局的公章是赵某或股室的其他人员带承办企业的人员去办公室盖的章。赵某和王建平一起对永顺新供销商贸有限责任公司2012年度实施的农家店进行了验收。 45、证人李某2（湘西州财政局教科文科长）的证言，证明2009年李某2担任湘西州财政局外经科科长以来，永顺县有四家承办企业，即永顺县家家乐超市、永顺县湘农农资连锁有限公司、永顺县供销合作联社、永顺新供销商贸有限责任公司。永顺新供销商贸有限责任公司、永顺县供销合作联社是受省承办企业湖南新供销商贸有限责任公司委托在永顺县承办“万村千乡市场工程”，州财政局和州商务局、县、市商务、财政部门代省厅进行验收，但补贴资金是由省财政厅直接给省承办企业拨付。湘西州财政局外经科负责湘西州“万村千乡市场工程”补贴资金的监管、拨付和指导、督促县、市财政局对该资金的监管。按文件规定，财政部门配合项目主管部门对“万村千乡市场工程”进行验收，每次验收由商务局市场体系建设科科长邓某打电话邀请李久林对全州“万村千乡市场工程”承办企业进行抽查验收。按文件规定，验收的程序为：先由承办企业对所在的县市区商务财政部门提出申请，县商务、财政部门对承办企业提供的资料进行审核，再由县、市商务、财政部门把审核合格的资料报州商务局和州财政局。再由州商务局和州财政局组成联合验收小组逐一验收，省财政厅和省商务厅组成联合复检组对验收合格的农家店和配送中心进行抽查、复检。但在实际操作过程中，因湘西州承办企业多，工作量大，州财政局和州商务局委托县商务局和县财政局组成联合验收小组先进行验收，给李久林报送县、市验收合格的验收资料，再由州商务局和州财政局组成联合验收小组对各县市验收合格的农家店和配送中心进行抽查。州商务局和财政局再把申验资料报送给省商务厅和省商财政厅，省商务厅和省财政厅组成联合验收小组再进行抽验。省厅不是每年都下来进行抽验。每年年底，州财政局配合州商务局对永顺县“万村千乡市场工程”进行抽样验收，一般一年一次，有时候省厅来验收，李久林和州商务局邓某等三人也参与陪同。李久林和州商务局等人到永顺县每年去抽验，县商务局局长、分管领导和县财政局的分管领导、外经股股长都参与陪同。当时永顺县商务局的局长是彭某1，项目分管领导2009年是周建国，2010年以后是王建平。按文件规定，验收必须严格采取实地逐一验收，重点查看农家店的建设布局、台账建立、配送商品率、店面整洁度、招牌悬挂符合要求、明码标价、承办企业的资金投入是否达标等内容，对只挂牌而承办企业没有资金投入的农家店不予验收。在永顺县实地验收时，李某2每年按商务部门计划只重点抽查几家农家店，验收时，只看是否悬挂标示标牌，店面是否干净整洁，和店主交谈了解店主基本情况，承办企业是否对农家店配送商品李久林不清楚。 46、证人陈某的证言，证明2010年开始，湖南省新供销商贸有限责任公司委托永顺县供销联社在永顺县承建万村千乡市场工程农家店建设，共付其补贴人民币104万元，后永顺新供销商贸有限公司按协议给湖南省新供销商贸有限责任公司返还人民币30万元。湖南省新供销公司是省直万村千乡市场工程承办企业，每年农家店和配送中心指标数是省商务厅直接下达的，公司自己会承建一部分，给全省供销系统的其他单位或企业会委托承建一部分。县、州、省商务主管部门联合财政部门验收后，最后由省商务厅或者省财政厅把国家补贴直接拨付湖南省新供销公司，湖南省新供销公司再把补贴发放给承办企业。省新供销公司上述做法得到了省商务厅和财政厅的认可。正式委托书下达后，要求承办企业到当地县、州商务部门报备，后严格按照标准建设。农家店建设完后，由县、州商务、财政部门验收合格后，再报省商务厅和省财政厅验收。 47、证人张某（省商务厅综合管理处处长）的证言，证明省商务厅市场体系建设处具体分管万村千乡市场工程，承办万村千乡市场工程必须是省商务厅认可的企业实施。农家店和配送中心建设完后，省商务局会要求县、市商务局会同财政局严格按照农家店和配送中心建设标准进行逐个初步验收，市、州商务局和州商务局验收后，再由省商务厅和财政厅抽检。省商务厅给省新供销公司分的指标，省新供销公司自己承建一部分，委托别的企业承建一部分，只要委托承建的农家店和配送中心严格按照省厅的建设要求建造，当地县、市商务、财政部门认可，省商务厅就也认可。考虑到湘西的经济不发达，对承办企业的商品配送中心略低于其他地区，但必须进行配送。按规定，补贴资金只能用于农家店和配送中心的新建和改造，不能挪作他用。 48、永顺县家家乐超市农家店店主刘某2、王某2等50人的证言，永顺县新供销商贸有限责任公司农家店店主罗某1、郑某等30人的证言，永顺县湘农农资连锁有限公司农资店店主罗某2、彭某4等22人的证言、永顺县供销合作社联合社的农家店店主向某3、向某4等30人的证言，证明四家公司在新建或者改造农家店或农资店过程中，并没有对农家店或农资店按照文件规定要求进行建设，没有按照要求对农家店或农资店进行配送、签订加盟合同，基本上是给农家店或农资店挂标识牌后补贴一千元或五百元货物或者现金，少部分送货架。商务部门和财政部门只对少部分农家店、农资店进行验收。 49、被告人王建平的供述和辩解，证明王建平从2010年至2012年开始分管永顺县万村千乡市场工程工作。王建平的职责是对承办企实施这项工程进行监管，配合企业和上级主管部门验收。周建国没有给王建平交代什么，万村千乡市场工程工作需要做哪些事都是原彭某1局长给王建平讲的。永顺县承办“万村千乡市场工程”的企业有家家乐超市、永顺新供销公司、湘农农资公司三家。在承办企业实施之前，王建平和家家乐超市的承办人员符金莲、兰东等人到过大坝乡、泽家镇、列夕乡三乡镇进行摸底，摸底时主要是看家家乐超市准备实施的农家店面积是否达标、所报农家店的间距是否符合要求、农家店店主的证件是否齐全。验收时因人员太少，所以王建平没有对农家（资）店进行全部验收，是按照省州商务部门可能验收的路线验收少部分店子。家家乐超市申报的农家店王建平到颗砂乡、原新寨乡、万坪镇、首车镇四乡镇验收过，几年只验收过四乡镇的56个农家店；永顺新供销公司所报的农家店，企业实施之前王建平没有和企业一起去摸底，验收时王建平2011年到颗砂乡、塔卧镇、车坪乡验收5、6个店子；2012年王建平有没有实地验收记不清了。湘农农资公司所申报的农资店王建平是与家家乐超市申报的农家店一起实地验收部分店子，没有全部实地验收过。实地验收的验收时王建平是看店子是否悬挂万村千乡市场工程牌子、是否安有货架、是否明码标价、是否有价格公示牌、面积是否达标、店面是否粉刷，若具备以上事项王建平就认为是合格的。没有实地验收的王建平主要是看企业报送的资料是否齐全，若资料齐全王建平就认为是合格，合格的话就在验收表上签王建平的名字并加盖县商务局的印章。签字盖章后的资料自己保存一份，其他的由承办企业自己拿有王建平签字盖章的验收资料去州商务局要求州省验收。王建平实地验收的其认为都是按规定验收的，但没有按要求全部验收。每年符金莲等人申报的农家店都有超过指标的，超过的王建平都签了字、盖了商务局的印章，但有没有通过省州商务局的验收、省州商务部门认不认可王建平就不清楚。王建平和符金莲等人去大坝乡、泽家镇、列夕乡三乡镇摸底时，符金莲就给其讲，她们到时会给每个农家店做一块牌子、送货架，这部分投入需要1000多元钱。通过验收补贴资金到位后，她们会给每个店子无偿送1000元的东西。王建平验收时发现，实地验收的店子是按当初给王建平讲的实施的，没有实地验收的店子其就不清楚。王建平对符金莲等人得了多少项目补贴资金及补贴资金的用途都不知道，补贴资金是通过财政直接补给企业，钱没有经过商务局，所以王建平也没有对补贴资金的用途进行监管。永顺湘农农资连销有限公司的性质王建平不知道，公司有无店面王建平也不知道，该公司在王建平分管这块工作之前就在承办“万村千乡市场工程”，因此王建平也就没有对该公司的性质、有无店面情况进行了解，在承办过程中和王建平联系的也是符金莲、兰东等人。该公司对其所报的农资店与家家乐超市对农家店的投入一样。永顺湘农农资连销有限公司有没有进行商品配送王建平不知。王建平没有对项目补贴资金的去向进行跟踪监管。永顺新供销商贸有限责任公司的性质王建平不知道，该公司有无店面其不清楚也没看见过，该公司的业务王建平知道的就是实施“万村千乡市场工程”，获取国家项目补贴。该公司承办“万村千乡市场工程”的指标都是省里戴帽下来的，只是临时叫县商务局验收，省州商务部门是怎么搞的王建平不清楚，其具不具备资质也是由省州商务部门确定。该公司对其所报的农家店与家家乐超市对农家店的投入一样。2011年农历快过年时，时任商务局局长彭某1给王建平打电话要求王建平去验收，王建平才知道永顺新供销公司也实施有“万村千乡市场工程”，因时间来不及了，王建平只是验收了几个店子，没有全部实地验收。2012年新供销公司申报的农家店王建平有没有实地验收其记不清。2010年家家乐超市在永顺县承办的60家农家店的验收申请表中验收负责人签字栏名字是王建平签的，县商务局的印章是其盖的，验收日期也是其填写的，但验收意见栏签的打电话情况不是其写的；2011年县家家乐超市承办的55家农家店的验收申请表上验收负责人签字栏王建平的名字不是王建平签的，县商务局的印章不是其盖的，是不是王建平叫办公室人员盖的记不清了，但王建平没有在验收意见栏签字，合格及不合格字样是谁签的王建平不知道；2011年县湘农农资公司承办的30家农资店的验收申请表上验收负责人签字栏的名字是王建平自己签的，县商务局的印章也是王建平自己盖的，但王建平没有在验收意见栏签字，合格二字是谁签的王建平不知道；2011年永顺新供销公司承办的40家农家店的验收申请表上王建平的签名不是王建平签的，商务局的印章不是其盖的，是否是王建平叫办公室人员盖的记不清；2012年永顺新供销公司承办的40家农家店的验收申请表上验收负责人签字栏王建平的签名是其签的，局的印章也是其盖的。商务局的单位印章是由办公室人员保管，平时外单位人员到局办事要局盖章需经过局长或分管领导同意，由局长或分管领导给办公室人员打电话后再由办公室人员盖章。按道理讲万村千乡市场工程材料盖章是要经过王建平的同意，由王建平给办公室人员交代后，才能盖章。 在王建平分管期间，每年上半年，州商务局给承办企业永顺县家家乐超市和永顺县湘农农资有限责任公司下达承办指标。指标下达后，承办企业要求王建平参与到乡镇摸底。每年度王建平参与初选1次，一次1天，王建平只参与一部分农家店的摸底，其他是由企业自己确定。在建设过程中，王建平没有实际参与。承办企业的农家店建好后，向王建平申请验收。按州商务局要求，要对每个农家店逐一验收，但是王建平只实地验收了其中部分农家店，大概有20％至30％没有逐一验收。对没有实地验收的农家店，王建平对承办企业申报的申验资料是否齐全进行了审核，对申报资料内容真实性没有实地调查核实。承办企业报送的资料齐全王建平就认为已经合格，对其在申报资料中的农家店改造、新建花名册上签字、盖章。永顺县家家乐超市有配送中心，是否给店主进行了配送，王建平没有找店主实际核实。王建平参与验收时只对农家店的经营面积、货架、明码标价、标示标牌进行核实验收，并告知店主，承办企业还会给其1000元现金或货物。对面积达20平方米以上、有货架、商品明码标价、标示标牌的农家店，王建平认定合格。然后王建平签字、盖章的申报资料退给承办企业，承办企业再把签字、盖章的申报资料报送至州商务局市场体系建设科，州商务局市场体系建设科组织人员再按照花名册抽查验收。州商务局验收时，王建平只是陪同参与。2010年永顺县供销联社承建农家店过程王建平不清楚，在年底的时候，徐某带着永顺县供销联社农家店申验资料找到王建平，要求王建平对其验收。承办企业是湖南新供销商贸有限责任公司，永顺县供销联社是受其委托承建的。王建平给邓某打电话请示，邓某讲这是省里“带帽”下来的，要王建平代为验收。王建平对没有实地查看的农家店，只审核资料是否齐全，没有审核内容的真实性，王建平在验收花名册上签字、加盖了局公章，然后王建平把申验资料退给了徐某。徐某自己把申验资料又报送州商务局。2011年，永顺县供销联社得到湖南新供销商贸有限责任公司授权委托后，徐某等人没有及时向县商务局报备，建店的时候，王建平没有参与，直到2011年底需要验收的时候，徐某带着40个农家店的申验资料找到王建平要求验收，后王建平与徐某等人一起到万坪镇实地查看了几家，验收合格的标准和2010年一样，查看的都合格。对没有实地验收的农家店，王建平只审查申报资料是否齐全然后就签字、盖章了。后由徐某自己把资料报送州商务局市场体系建设科。王建平在验收的时候，只发现承办企业商品配送严重不达标，永顺县供销联社和永顺新供销商贸有限责任公司没有对其农家店进行配送，永顺县湘农农资有限责任公司没有配送中心，也没有配送。永顺县家家乐超市有配送中心，王建平曾经问过符金莲商品配送率是否能达到标准，符金莲讲永顺县家家乐超市达不到配送的标准。 2010年王建平刚开始分管的时候，王建平问过符金莲对农家店的资金投入有多少，符金莲讲给每个店子投入有2000元左右（其中在验收前，投入1000元左右用于标识标牌、货架，另国家财政补贴下来后，再给每个店主1000元货物或现金），徐某也给王建平讲过她按符金莲投入的标准建店。每个农家店国家补贴资金6000元钱，剩余的资金符金莲给王建平讲过每个农家店县商务局可以提取1500元的管理费，用于符金莲等4人发工资每个农家店需要1000元，用于省、州要项目打点及差旅费约1500元。徐某等人以永顺县供销联社和永顺新供销商贸有限责任公司除2000元钱建店外，剩余的4000元钱如何开支徐某没有给王建平讲过，也没有具体核实。 50、司法鉴定意见书，证明经湖南省人民检察院司法鉴定中心鉴定，永顺县家家乐超市2011年度“万村千乡市场工程”农家店验收申请表上的“王建平”签名不是王建平签署。 被告人王建平及其辩护人提交的证据： 1、商务部、财政部（2007）年121号文件，省财政厅2009年通知，国务院令第427号文件，证明1、对资金拨付、监管程序的规定；2、该项目验收主体为市州商务部门；3、查处依据以及查处主体为财政部门。 2、商建发2009第164号文件，证明该项目的验收主体为地市级商务部门。 3、商建字（2010）251号文件，证明项目验收程序及主体等规定。 4、湘商建设（2011）95号文件，证明县级商务部门只对申报材料内容是否齐全进行初审，项目验收职责为地市级商务部门。 5、（2010）133号文件、（2012）93号文件、湖南省2013年度万村千乡工程实施方案，证明该项目是州商务部门逐一实地验收，省商务部门复检。 6、（2009）126号文件，证明该文件明确规定由州商务局、商务部门组织验收小组逐一进行现场验收。 7、（2010）33号文件，证明该文件规定县商务局除对盐政有执法权外，无其他执法查处权。 8、永编办（2014）3号，证明自2014年度开始，县商务局才有流通领域的综合执法权。 （二）诈骗事实部分 2009年，被告人符金莲在得知永顺县商务局有“万村千乡市场工程”项目后便先后邀约周立清、邱红、兰东，并借用符某经营的永顺县家家乐超市的名义，向商务部门申报实施“万村千乡市场工程”。永顺县家家乐超市经过湖南省商务厅审核，于2009年、2010年、2011年获得承办“万村千乡市场工程”的资质后，开始对拟申报的农家店进行摸底调查，建店过程中，连同县商务局分管领导、县财政局分管人员下店实地查看、初验。四人在对农家店新建或改造的过程中，对加盟的农家店悬挂“万村千乡市场工程”标识牌，对部分需要配送货架的农家店配送货架，并配送价格标价、打码机和印有“万村千乡市场工程”字迹的彩条。后四人将申验材料交县商务部门和财政部门签字盖章后再层层上交州、省商务部门。验收通过后，由省财政厅发放补贴款，四人给每个农家店按1000元的标准进行现金补贴或者配送货物。2009年至2011年期间，四人以永顺县家家乐超市的名义，在永顺县境内及吉首市境内改造或新建农家店180个。其中2009年在永顺县境内新建42个，2010年在永顺县境内新建或改造58个，在吉首市境内新建或者改造12个，2011年在永顺县境内新建或改造53个，在吉首市境内新建或改造15个。共获得“万村千乡市场工程”农家店财政补贴资金人民币113.4万元。 2009年，被告人符金莲、兰东、周立清、邱红拟申报配送中心，在与县商务局分管领导周建国对符某原有的位于永顺县灵溪镇大桥街处的仓库进行实地查看后，周建国提出配送中心不达标。后被告人符金莲等人要求符某自行对仓库进行扩建和整改，符金莲等人承诺支付符某扩建和整改的相关费用，并对配送中心、配送车辆进行悬挂标志牌。在县商务部门对配送中心进行实地验收后，符金莲等人制作了申报材料并进行逐级上报申请验收。验收通过后获得“万村千乡市场工程”配送中心财政补贴资金人民币50万元，并支付符某扩建和整改的相关费用共计人民币20.5万元。 上述事实，有以下公诉机关及被告人符金莲提供，并经过庭审质证、认证，且查证属实的证据证明： 1、立案决定书、永顺县人民检察院关于将符金莲等人涉嫌诈骗犯罪与王建平涉嫌玩忽职守并案处理的请示、湘西州人民检察院关于同意对符金莲等4人涉嫌诈骗犯罪线索并案侦查的批复、补充立案决定书，证明王建平因涉嫌玩忽职守罪被永顺县人民检察院立案侦查，永顺县人民检察院向州人民检察院请示对符金莲等人涉嫌诈骗犯罪与王建平涉嫌玩忽职守罪并案处理，湘西州人民检察院批复同意对符金莲、兰东等4人涉嫌诈骗犯罪线索并案侦查，永顺县人民检察院于2015年11月2日决定对被告人符金莲、兰东涉嫌诈骗犯罪补充立案，并案侦查。 2、被告人符金莲、兰东、周立清、邱红的户籍证明，证明被告人符金莲、兰东、周立清、邱红的基本身份情况。 3、归案情况说明，证明2015年11月2日，被告人兰东在接到侦查人员电话通知后于当日到永顺县人民检察院投案；2015年11月4日，侦查人员在永顺县灵溪镇河畔小区内将被告人符金莲带到永顺县人民检察院；2016年12月27日，被告人周立清、邱红接到电话通知后于2016年12月28日到永顺县人民检察院投案。 4、押决定书、扣押财物、文件清单、非税收入一般缴款书，证明永顺县人民检察院依法扣押符某涉案款人民币30万元；扣押邱红涉案款共计人民币105900元；扣押兰东涉案款共计人民币108300元；扣押周立清涉案款共计人民币104700元；扣押符金莲涉案款共计人民币15万元。 5、协助查询存款通知书及回执，证明永顺县人民检察院依法向中国建设银行股份有限公司永顺支行查询永顺县家家乐超市（账号××）、兰东（账号：××）、符某（账号：××）的存款交易明细。 6、永顺县商务局2008年物质文明、政治文明和精神文明建设目标管理责任制，证明永顺县商务局于2008年开始进行“万村千乡”市场工程建设。 7、永顺县“万村千乡”市场工程调研材料，证明2007年至2012年度，永顺县共建设农资店70家，农家店133家。根据州商务局安排，永顺县商务局安排工作人员按照国家商务部“万村千乡市场工程”建设标准，逐村逐店走访，规范建设了一系列农资农家店。 8、全州招商引资暨商务工作会议资料，证明湘西州商务局于2009年3月规定永顺县“万村千乡市场工作”农家店建设任务为25家。 9、农家店建设与改造规范、《农家店建设与改造规范》国内贸易行业标准第1号修改单、商务部关于印发《农资农家店建设与改造规范》的通知，证明文件对经营设施设备（包括装修、货架或柜台、计量器具、信息基础设施设备、消防设施或器材）、从业人员的业务技能和职业道德、售货方式、物价管理、商品质量管理、商品结构和服务功能、经营场地与陈列作出了具体规定。 10、商务部、财政部关于做好2007年度“万村千乡市场工程”资金管理工作的通知，证明农家店资金补助：中西部地区和东北老工业基地6000元。以上资金主要用于农家店货架、电脑、装修、牌匾及配送车辆等硬件设施和农家店店长培训等方面投入。 11、湖南省财政厅、湖南省商务厅关于2009年度“万村千乡市场工程”资金使用管理有关事项的通知，证明文件规定资金支持方式和标准和农家店补贴标准、配送中心补贴标准。补贴资金用于农家店货架、电脑、装修、牌匾及农家店店长培训等方面。 12、湖南省商务厅转发商务部、财政部关于加快实施“万村千乡市场工程”的通知，证明原商务部核准的承办企业，参与2009年“万村千乡市场工程”农家店及配送中心建设，不需再向省里申报。没有承办企业、农家店建设进度比较慢的县市（区），可按（商建发［2009］164号）通知要求的5个条件，申报新增承办企业。 13、商务部、财政部关于加快实施“万村千乡市场工程”的通知，证明2009年度新增承办企业应符合的条件及有关建设标准。 14、湖南省商务厅关于核准2009年度“万村千乡市场工程”新增承办企业的通知，证明根据《商务部、财政部关于加快实施“万村千乡市场工程”的通知》（商建发（2009）164号）确定的承办企业条件要求，经商务部备案批准，同意永顺县家家乐超市等17户企业为湖南省2009年度“万村千乡市场工程”新增承办企业。 15、商务部办公厅财政部办公厅关于进一步加强“万村千乡市场工程”建设的通知，证明具备实力的流通企业可以申请实施“万村千乡市场工程”，一般应具备以下条件：1．规范经营，组织机构健全。2．具有较强实力。日用消费品经营企业注册资本200万元以上，2009年销售额3000万元以上；农业生产资料经营企业注册资本500万元以上，2009年农资销售额2亿元以上，其中化肥或农药年销售额1亿元以上。3．具有一定的配送能力。配送中心等仓储配送设施健全，现有店铺的统一配送率不低于50％。4．开展连锁经营3年以上。项目验收标准：农家店建设项目及配送中心建设项目应当符合《农家店建设与改造规范》、《农资农家店建设与改造规范》、《配送中心建设与改造规范》要求。 16、转发商务部办公厅财政部办公厅关于进一步加强“万村千乡市场工程”建设的通知、湖南省商务厅关于核准2010年度“万村千乡市场工程”实施企业的通知，证明为加强对实施企业的规范管理，各市州将辖区内“万村千乡市场工程”实施企业重新上报。根据《商务部办公厅财政部办公厅关于进一步加强“万村千乡市场工程”建设的通知》精神，湖南省商务厅对全省推荐申报的2010年度“万村千乡市场工程”实施企业相关材料进行了认真审核，同意将永顺县家家乐超市作为2010年度“万村千乡市场工程”实施企业予以备案。 17、关于开展2011年度万村千乡市场工程验收工作的通知，证明申请验收农家店应提交下列材料：农家店工商营业执照；税务登记证（直营店除外）；房屋租赁合同（店主利用自有房屋开设店铺的除外）；加盟店的加盟合同；地税部门出具的完税凭证（直营店除外）；自加盟之日起，从配送中心或指定供货商购进商品的登记台账；承办企业用于农家店证照办理、悬挂店招、房屋修缮、货架配置、店主培训等方面的资金情况；与承办企业签订的不销售假冒伪劣产品承诺书；其他文字材料及照片等。 18、湖南省商务厅关于请予下拨2009年度“万村千乡市场工程”项目资金的函，证明永顺县家家乐超市于2009年度验收通过农家店42家，配送中心1个，湖南省商务厅函请省财政厅拨付项目资金75.2万元（农家店25.2万元，配送中心50万元）。 19、永顺县财政局专户资金用款计划申请书凭证、拨款书凭证，永顺县家家乐超市请求拨付2009年度“万村千乡”市场工程项目资金的报告，永顺县家家乐超市建设银行账户，湘西州商务局关于拨付2009年度“万村千乡市场工程项目资金的函及附件拨付明细表、拨付申请表，湖南省财政厅关于拨付2009年度“万村千乡”市场工程项目资金的通知，湖南省商务厅关于请予下拨2009年度“万村千乡”市场工程项目资金的函及附件欲拨付明细表，证明永顺县家家乐超市2009年申报农家店42个，补贴资金25.2万元、配送中心1个，补贴资金50万元，由省财政厅将款项拨付到州财政局，2010年5月20日永顺县财政局将75.2万元拨付给永顺县家家乐超市。 20、永顺县财政局专户资金用款计划申请书凭证、拨款书凭证，永顺县家家乐超市请求拨付2010年度“万村千乡”市场工程项目资金的报告，湘西州财政局关于拨付2010年度“万村千乡”市场工程项目清算资金的通知及拨付表，证明永顺县家家乐超市2010年度申报的农家店，经验收合格70个，每个网点补贴为6000元，共计42万元，2011年7月4日由永顺县财政局将42万元拨付给永顺县家家乐超市。 21、永顺县财政局专户资金用款计划申请书凭证、银行进账单凭证，湘西州财政局关于拨付2011年度“万村千乡”市场工程项目资金的通知及拨付表，湖南省财政厅关于拨付2011年度“万村千乡”市场工程项目资金的通知及拨付明细表，永顺县家家乐超市请求拨付2011年度“万村千乡市场工程”项目资金的报告，证明永顺县家家乐超市2011年度申报的农家店，经验收合格68个，每个网点补贴为6000元，共计40.8万元，2012年1月11日由永顺县财政将40.8万元拨付给永顺县家家乐超市。 22、开立单位银行结算账户申请书、组织机构代码证、个体工商户营业执照、税务登记证，证明永顺县家家乐超市依法到中国农业银行股份有限公司开立单位账户。 23、2009年12月永顺县家家乐超市国家商务部“万村千乡”市场工程配送中心及农家店申报资料，证明永顺县家家乐超市物流配送中心仓库于2008年3月30日开工，2009年11月25日竣工，项目总投资123.0527万元，其中信息化投资5.153万元，年配送额2000万元，计划配送店数113个，配送半径70千米，仓储面积1264平方米，配送种类50类，配送品种6075种。业务联系人兰东。企业申报日期2009年11月30日。《股份制合作经营合同》系2008年12月30日符某和符金莲签署，合同规定符某投入资金200万元，占股份的57.14％，乙方投入股金150万元，占股份的42.86％。家家乐超市及物流配送由总经理符某经营和管理，符金莲副经理负责公司财务及同各单位的一切事务。股份合作时间为10年。《施工合同》系永顺县家家乐超市与永顺县利达建筑安装工程公司于2008年5月20日签署，家家乐超市将灵溪镇大桥街原仓库委托利达建筑安装工程公司进行整修，工期为10个月（2008年5月20日至2009年3月20日）。符某于2008年6月6日及2009年11月26日给永顺县利达建筑安装工程公司共支付人民币177972元工程款。经营网点集体加盟协议书系永顺县家家乐超市与农家店店长（李文兵、田珍、张大凤等113名）签署，各农家店同意加盟永顺县家家乐超市，加盟时间为5年（2009年11月至2014年11月）。 24、2010年度“万村千乡”市场工程农家店验收申请表，证明2010年12月，永顺县家家乐超市申报新建或改造日用品农家店村级加盟店60个，配送率为50％至65％不等，并申请进行验收，王建平对其中59家予以验收通过。 25、2009年度永顺县家家乐超市国家商务部“万村千乡”农家店加盟申验资料，证明永顺县家家乐超市，联系人符金莲，2009年11月30日申报新建或改造日用品农家店村级加盟店42个，新增营业面积2825平方米，新增投资额1.2万元，申请补贴资金总额25.2万元。配送率为55％至85％不等。 26、2011年度永顺县家家乐超市国家商务部“万村千乡”农家店加盟申验资料，证明永顺县家家乐超市，联系人兰东，2011年度申报新建或改造农家店村级加盟店70个，投入项目为证件办理、悬挂店招、货架配置、店主培训、店面刷新，投入金额为7800元至14800元，其中大部门投入均为13000余元每个，配送率60％至80％不等。永顺县家家乐超市与吉利超市、和平超市等农家店签署《万村千乡市场工程农家店改造自愿连锁加盟合同》和不销售假冒伪劣产品承诺书。永顺县家家乐超市于2010年在永顺县建设55家农家店，在吉首市建设15家农家店。 27、符金莲入股家家乐超市记账凭证及收款收据，证明2008年12月30日符金莲交来家家乐超市物流中心入股股金15万元。 28、票据存根及进账单，证明2011年7月18日给符某支付配送货物及补贴93000元。2012年2月20日给符某支付商品配送及补贴78500元。 29、领条，证明2011年7月期间，龙吉志、张自永等十人分别从家家乐超市领取配送商品，价值人民币1000元。2011年9月至11月期间，罗某3、胡某等二十九人分别从家家乐超市处领到“万村千乡”市场工程网点建设款500元至2000元不等。2010年9月，黄小珍收到家家乐超市“万村千乡”市场工程网点建设款人民币2000元。2010年11月期间，何某、向某4等十人分别从家家乐超市处领到“万村千乡”市场工程网点建设款1000元。2011年9月期间，向冬翠、向飞嫒等八人分别从家家乐超市处领到“万村千乡”市场工程网点建设款500元至1000元不等。 30、对账单、进账单、收据，证明2012年上半年，家家乐超市给2011年度40家农家店配送商品，安装货架的配送500元商品，没有安装货架的配送1000元商品，配送价值共计人民币38500元。2010年5月21日给符某支付货款及补贴人民币205000元，2010年6月8日给符某支付货款及补贴人民币36000元。 31、收条、收据，新世纪货架公司于2011年11月15日收到家家乐超市货款4万元。2011年9月至10月期间，家家乐超市购买货架，2011年9月30日向新世纪货架公司支付货款人民币19180元。 32、配送花名册，证明永顺县家家乐超市于2012年2月期间给2011年度吉首市15家、永顺县9家农家店配送商品，每店配送1000元商品，配送价值共计人民币23900元。永顺县家家乐超市于2011年9月给2010年度50家农家店配送价值500元或1000元商品，共价值人民币43000元。 33、加班及各种补贴发放表，证明符金莲、邱红、周立清、兰东四人按同一标准各领到防寒、防暑、加班、电话费等补贴及四人工资的发放情况。2011年3月23日永顺县家家乐超市给永顺县湘农农资有限公司转账15万元。 34、家家乐超市会计凭证，证明2010年至2013年底，符金莲、兰东等人对农家店和配送中心的投入费用为人民币384502元，包括广告费、匾牌制造费、网点补贴费、购买货架费用、商品配送费、资料打印费。 35、2011年1月对账单及收据，2011年9月至11月对账单及收据，证明2011年11月8日，吉首市商务局给家家乐超市发放农家店补贴款人民币30000元。2010年12月16日，吉首市商务局给家家乐超市发放农家店补贴款人民币24000元。 36、审讯光碟，证明侦查人员对被告人符金莲、兰东依法进行讯问，没有非法获取口供的情形。 37、证人符某的证言，证明符某是永顺县家家乐超市的法人代表，也是家家乐超市的唯一股东。符某没有向相关部门申报过项目，但2009年，亲戚符金莲以家家乐超市向商务部门申报过“万村千乡”项目。2009年的一天，符金莲与符某协商，用家家乐超市申报“万村千乡”项目，并承诺项目得到后就给符某一定的费用。符某认为自己反正在给各乡镇日用品销售店配送副食品，即使不向商务部门申报此项目，也会继续给各乡镇日用品销售店配送，且符金莲若以家家乐超市向上申报项目，若申报成功，给一定的费用也能减轻点自己的负担，再就是对其各乡镇配送货物也能起到宣传作用。为了方便符金莲向商务部门申报项目，符金莲把家家乐超市的印章也拿去了，符金莲是如何向上申报项目的符某不清楚。补贴标准和补贴资金的用途符某不清楚，符某只知道符金莲和会计兰东一起做项目，其他人不清楚。在项目实施过程中的先期投入如车箱广告、各农家店的广告、做牌子等费用都是符金莲出的，但用于配送货物的交通工具都是符某个人的。各乡镇的网点以前都是家家乐超市配送中心的客户，符某将以前的这些客户提供给符金莲，由符金莲实地查看后决定向上面报哪些店子。符金莲给各乡镇的网点给了补贴，货物是由符某配送中心送的，送货物的人员将货物送到各乡镇网点后，各网点要在符金莲给符某提供的表册上签字，补贴货物的金额在1000元左右，补贴的货物是不要各网点出钱的，符某送货后统一和符金莲结账。符金莲以家家乐超市向商务部门申报了多少“万村千乡”项目补贴资金，符某不知道，全是由符金莲她们自己操作，补贴资金的分配也是符金莲她们自己做主，补贴资金到位后只是给符某补贴点费用。符金莲申报了一个配送中心，因资金到位后给符某补了20.5万元，配送中心是在县烟厂里，开始申报时，符某是租赁的地方存放货物，商务部门来人检查后，说原来存放货物的地方面积太小，达不到标，符某就将存放货物旁边的空地也建成了仓库。符某扩建配送中心大概花了90万元左右，没做账。符金莲与符某一起在县建设银行以家家乐超市的名义开了一个账户，账户由符金莲保管，账户密码也是由她设定，她每次给符某付费用都是由这个账户将钱转入符某的个人银行账户。家家乐超市的银行账户中的钱符某从未过问过，钱、账都是由符金莲管、做。2009年至2012年期间，符某给各乡镇网点配送1000元货物后，各个网点都会在符金莲提供的“万村千乡市场工程”农家店商品配送花名册上签有名字，没在花名册上签名的都打有领条。向商务部门申报项目的资料是由符金莲她们制作的，符某没有参与，向商务部门申报也是由符金莲负责，符某只是吩咐符金莲拿了家家乐超市的印章后，别拿印章做违法乱纪的事。符某没有给符金莲等人给过授权委托书，《股份制合作经营合同》是符金莲为了向商务部门申报“万村千乡”项目与符某签订的一份假合同。和各乡镇签订加盟合同是符某超市的送货员按符金莲提供的名册与各店子签的，签订好后交给符金莲。符金莲、兰东以家家乐超市名义申报“万村千乡市场工程”项目，给符某205000元一次、36000元一次、78500元一次、93000元一次、76000元一次、3万元一次，总计51.85万元，这其中有36000元、38500元、43000元是配送货物配送的费用总计117500元，剩余的401000是符金莲给的补贴。 38、证人王建平的证言，证明王建平从2010年至2012年分管永顺县万村千乡市场工程工作。在承办企业实施之前，王建平和家家乐超市的承办人员符金莲、兰东等人到过大坝乡、泽家镇、列夕乡三乡镇进行摸底，在大坝乡看了一个以前实施并通过验收的农家店，在泽家镇和列夕乡各看了二个农家店，摸底时主要是看家家乐超市准备实施的农家店面积是否达标、所报农家店的间距是否符合要求、农家店店主的证件是否齐全。实地验收的验收时王建平是看店子是否悬挂万村千乡市场工程牌子、是否安有货架、是否明码标价、是否有价格公示牌、面积是否达标、店面是否粉刷，若具备以上事项王建平就认为是合格的。没有实地验收的王建平主要是看企业报送的资料是否齐全，若资料齐全就认为是合格，合格的话王建平就在验收表上签名字并加盖县商务局的印章。签字盖章后的资料王建平自己保存一份，其他的由承办企业自己拿有签字盖章的验收资料去州商务局要求州省验收。 符金莲、兰东二人是下岗职工，自己没有成立公司，是挂靠家家乐超市实施“万村千乡市场工程”。 王建平和符金莲等人去大坝乡、泽家镇、列夕乡三乡镇摸底时，符金莲就给王建平讲，她们到时会给每个农家店做一块牌子、送货架，这部分投入需要1000多元钱，通过验收补贴资金到位后，她们会给每个店子无偿配送1000元的东西。王建平验收时发现，实地验收的店子她们是按当初给王建平讲的实施的，没有实地验收的店子其就不清楚了。王建平问她对农家店的配送能否能达到要求，符金莲讲商品配送难达要求。2010年家家乐超市申报并通过了60家农家店，每个国家补贴6000元，其当年得补贴资金36万元；2011年家家乐超市申报的55家农家店应得补贴资金33万元。验收时对企业验收申报资料的真实性王建平没有调查过，王建平只是进行书面审查，看资料是否齐全。永顺县家家乐超市在王建平分管“万村千乡”市场工程之前已经是承办企业，其未对其是否符合承办条件没有审核，按照以往惯例，符金莲、兰东可以借用永顺县家家乐超市的名义实施“万村千乡”市场工程。 39、证人彭某1的证言，证明家家乐超市的配送中心及其配送的农家店报“万村千乡”项目工程是符金莲申报实施的。 40、证人周建国的证言，证明永顺县家家乐超市的法人代表是符某，从家家乐超市的注册情况来看，股东只有符某一个人。永顺县家家乐超市开始向永顺县商务局申报时，提供的申报资料是否完整周建国进行了初审，但对资料的真实性周建国未进行实地核实。从文件规定看，家家乐超市达不到条件，但后来州里对本州承办企业降低了标准，家家乐超市才符合承办条件。永顺县家家乐超市法人代表符某委托符金莲经办此项目。2009年时，周建国也曾找永顺县家家乐超市的法人代表符某核实，问其是否愿意承办“万村千乡市场工程”，符某讲愿意承办。符金莲后找周建国出具永顺县家家乐超市授权委托书，符金莲出具授权委托书后，家家乐超市就承办万村千乡市场工程事宜。每次与周建国联系的都是符金莲。周建国与符某见过几次面，符某没有具体经办万村千乡市场工程。指标数下达后，在承办企业实施过程中，有时与承办企业一起下到现场看承办企业是否实施、指导企业实施；在项目验收阶段，督促承办企业做好资料和现场准备，承办企业将资料交给商务局后，周建国与企业一起对当年所建的配送中心进行实地验收，对当年所建的大部分农家店进行实地验收，没有实地验收的农家店，周建国就先看资料是否齐全，然后给农家店店主打电话，询问店主是否挂了国家商务部的“万村千乡市场工程”牌子、承办企业是否给店主配送了货架、承办企业是否对农家店的店面进行了刷新、是否在给店子配送货物，验收时重点是核实企业是否配送；验收后，对于验收合格的周建国就在验收申请表签名、盖局的公章。家家乐超市2009年对农家店店主进行了一次培训、给店子配送了货架、标示牌及配送货物、新建了一个配送中心（二层、面积未实际测算、大约有几百平米）。 补贴资金用于农家店的货架、电脑、装修、牌匾及店长的培训等方面。永顺县家家乐超市是从2009年开始实施，2009年永顺县家家乐超市承办加盟农家店42家，国家每个补贴6000元，新建一个配送中心，国家补贴50万元，2009年共计给其补贴752000元。 41、证人王某3的证言，证明永顺县湘农农资公司和永顺县家家乐超市实施万村千乡市场工程是符金莲、兰东、邱红、周立清几人。 42、证人陈某4、汪某等52个农家店店主的证言，证明家家乐超市在新建或者改造农家店的过程中，基本上是给农家店挂标识牌后补贴一千元或五百元货物或者现金，少部分农家店送有货架，少部分只送一块标识牌，还有一户农家店店主没有加入万村千乡市场工程项目。同时商务部门和财政部门基本没有对农家店或农资店进行验收，只有4家农家店被验收过，且验收人员在验收时也没有认真核实店面建设情况。另证明没有和家家乐超市签署加盟协议，除了向某3、顾某（音）等4、5家称加盟了。 43、被告人符金莲的供述和辩解，证明2009年至今，以家家乐超市的名义申报了“万村千乡市场工程”，期间除了2012年、2013年没做，其他年度都申报。符金莲参与了永顺县“万村千乡市场工程”项目的实施和申报。符金莲在永顺县湘农农资公司任法人代表时，和兰东、邱红、周立清以永顺县家家乐超市的名义向湖南省商务厅申报了“万村千乡市场工程”项目。永顺县家家乐超市的申报和补贴情况为：2009年度申报农家店新建或改造42个，上级补贴25.2万元，以及商品配送中心1个，上级补贴50万元，共计75.2万元；2010年度申报农家店新建或改造70个，获得的补贴为42万元；2011年度申报农家店新建或改造68个，获得的补贴为40.8万元；2014年度申报直营大店补贴1个，位置在永顺县吊井乡，店主叫谢某，获得补贴27万元。今年申报了一个长官的直营大店，店主叫彭某6，上级财政补贴45万。符金莲和兰东、邱红、周立清四人用家家乐超市的名义共申报农家店新建或改造180个，商品配送中心建设1个，直营大店2个，获得补贴资金230万元。以永顺县家家乐超市名义申报“万村千乡市场工程”参与的人有符金莲、兰东、邱红、周立清，付某3是聘请的做账的会计。付某3也在给湘农农资公司做账。 2009年的时候，符金莲找到符某，二人协商用家家乐超市申报万村千乡市场工程，符某予以同意，符金莲想和符某一起入股申报“万村千乡市场工程项目”，符某嫌账务太麻烦，不同意入股，他只答应配送和管理。符金莲和符某商量验收合格一个农家店给其1000元货款和给1000元补助，符某同意，只是口头协议。后符金莲找到兰东、周立清、邱红，将以家家乐超市的名义申报“万村千乡市场工程”的事情告诉他们，邀请他们一起参与进来。不久，符金莲到家家乐超市取委托书和身份证复印件、税务登记证、营业执照，与兰东一起到工商局和质监局办理机构代码证，后又与兰东、符某一起到永顺县建设银行大坝坪营业部以家家乐超市名义开设了银行账户，账户由兰东负责保管。符金莲、兰东、周立清、邱红将文件整理成册，制作申报资料，报送县商务局，在县商务局周建国审查之后，由四人将资料报送到州商务局。在省里审批完成后，家家乐超市的名义申报资质得到了通过，家家乐超市被确定为承办“万村千乡市场工程”新增企业。2009年9月中旬，根据商务部门的文件，符金莲等四人开始以家家乐超市的名义在永顺县实施“万村千乡市场工程”。四个人实施“万村千乡市场工程”，没有具体的分工，事情都是一起做，但是开支必须由符金莲签字确认，兰东是出纳，以家家乐超市名义开设的银行账户由兰东保管，财政补贴的“万村千乡市场工程”资金，也是通过财政局直接打入这个账户，因兰东是出纳，账户的资金也是由兰东保管，收入和支出都有账，有据可查，会计账是由付某3做的，由其负责保管。 改造农家店主要是对陈旧的店面进行粉刷，粉刷的投入是根据店面的大小确定，没有明确的标准，一般是300-500元，如果店里没有货架的就配送货架，给货架上加了印有“万村千乡市场工程”字迹的彩条，给每个农家店配了打码机，复印店子的营业执照、店主身份证、税务登记证，挂牌（不销售伪劣产品承诺书牌子、店面牌子）。新建农家店与改造农家店的主要区别在于是否对店面进行粉刷。不论是新建还是改造农家店，在验收合格后，在申报年度财政补贴资金下拨后，给合格的农家店补贴1000元现金，这些合格的农家店都造有花名册，根据花名册发补贴款，其中也有直接打领条发放的。每年年底在乡里人家给农家店店主培训，投入资金大约在2700-3000元之间。 新建配送中心，符金莲等四人负责给符某的配送中心制作申报资料，同时也给配送中心制作了一块牌子。配送中心的改建由符某自己负责，改建费用也是由符某自己出的。在配送中心验收合格，上级拨付配送中心补贴50万元，这50万元全部都是打入家家乐超市在建行开设的账户上，给符某打了205000元钱，作为符某改造配送中心的补贴。 永顺县家家乐超市2009年度“万村千乡市场工程”物流配送申验资料是符金莲、兰东、周立清、邱红一起做的，这份资料中税务登记证、机构代码证、个体工商户营业执照、身份证复印件是真实的，农家店加盟店网点花名册中配送的店名是真实的，因为该花名册是符某送货业务员送货时负责找店主签名的，店长签字二栏是否真实符金莲不清楚。家家乐超市的文件是符金莲等人负责做的，配送中心的审计报告是符金莲等人请湘西金思维联合会计师事务所制作的，报告中项目资金投入是177972元。因为当时符某告诉符金莲改建配送中心一共花了17万多元，所以符金莲等人请审计报告制作人在给配送中心做审计报告的时候，要求将审计报告的资金审计结果确定为17万多元，作为审计依据的建筑统一发票也是符金莲等人提供的，是在永顺县地方税务局代开的，当时是符金莲还是其他人开的，记不清楚了。申验资料中的车辆购置发票是符金莲从符某那里要来的，至于这些发票的真实性，符金莲也不清楚，符金莲等人在做申报资料的时候，只是按照申报资料要求，找到那么多数额的发票。 配送由符某负责配送，符金莲等人给符某提供花名册，再由符某的配送中心负责配送的，配送完毕后统一和符某结账。符某没有参与符金莲等人“万村千乡市场工程”的申报，他帮忙一起提供资料，有时上级商务部门和财政部门来人验收他也一起参与验收，还有就是负责送货。 上级财政给永顺县家家乐超市补贴下来后，打入兰东所保管的以家家乐超市名义在建行开的账户上，所有补贴资金的开支要经过符金莲签字同意认可。所得补贴资金主要用于：一是对农家店的新建、改造的投入；二是给每个农家店补贴1000元现金，三是申报“万村千乡市场工程”所做的资料开支：四是给符金莲、兰东、周立清、邱红、付某3发工资；五是借给湘农农资公司股东退股金，是否偿还记不清了，以账为准。六是开展“万村千乡市场工程”下乡包车、开餐等费用；七是给永顺县商务局结账，数额大概有16万左右，具体数额记不清了。 符金莲等人以家家乐超市的名义申报“万村千乡市场工程”补贴款到位后，给符某付了共48.85万元，2014年吊井乡直营店验收后，给符某吊井店付了3万元现金，给符某总共付了51.85万元。除配送中心的20.5万元和直营大店的3万元之外，符金莲和兰东等人从家家乐超市银行账户及兰东个人银行帐户给符某转钱的总额是28.35万元，减去配送货物结账的18万元（180个农家店，每个农家店你无偿配送1000元货物），还余10.35万元是给符某付的管理费。 45、被告人兰东的供述和辩解，证明2009年，符金莲邀约兰东一起以永顺县家家乐超市的名义申报永顺县“万村千乡市场工程”项目，兰东同意和她一起以家家乐超市的名义申报“万村千乡市场工程”。兰东参加的时候，永顺县家家乐超市已经有了申报“万村千乡市场工程”的资质。周立清、邱红在兰东去家家超市申报“万村千乡市场工程”之前就已经和符金莲到一起参与家家乐超市的申报了。永顺县家家乐超市的申报和补贴情况为：2009年申报农家店新建或改造42个，上级补贴25.2万元，以及商品配送中心1个，上级补贴50万元，共计75.2万元：2010年申报农家店新建或改造70个，获得的补贴为42万元：2011年申报农家店新建或改造68个，获得补贴为40.8万元，2013年申报直营大店补贴1个，共计获得补贴127万元。兰东和符金莲、邱红、周立清四人以永顺县家家乐超市的名义共申报农家店新建或改造180个，商品配送中心建设1个，直营大店1个，获得补贴资金185万元。 兰东四个人没有公司，不符合申报万村千乡市场工程的条件，所以四人借用符某开的永顺县家家乐超市的名义向上级申报“万村千乡市场工程”项目。永顺县家家乐超市申报得到“万村千乡市场工程”项目上级财政补贴下来后，符金莲等人从得到的财政补贴中按一定的标准给符某费用。户名为永顺县家家乐超市，账号为××的建行账号，之前由兰东负责管理，给符某转钱共计412500元。钱都是2009年至2011年永顺县家家乐超市申报的“万村千乡市场工程”上级财政补贴资金，是符金莲叫兰东转的，大部分的钱是以他经营的家家乐超市名义申报“万村千乡市场工程”给他付的钱，有一部分是货款。账号为××，户名为兰东的银行卡2010年7月1日给符某转了76000元，这笔钱也是从“万村千乡市场工程”财政补贴中出的。2009年建设的配送中心原来是符某经营的永顺县家家乐超市仓库。符金莲等人新建或改造农家店及建配送中心前期投入主要用于下乡摸底调查和制作牌子货架。 2009年度永顺县家家乐超市物流配送中心审验资料是兰东和符金莲、邱红、周立清一起制作的，审验资料中，个体营业执照、税务登记证、组织机构代码证、身份证复印件是真实的，农家店加盟网点花名册中店长签字不是真实的，但花名册内容是真实的。申报资料中的其他材料的真实性兰东不清楚。 兰东等人对永顺县家家乐超市名义申报的万村千乡市场工程的农家店改造开始先去各个乡镇对农家店基本情况进行摸底调查，登记店子的基本情况，并复印农家店店主的身份证和店子的工商营业执照、税务登记证。确定要申报的农家店店子，之后制作农家店的牌子，牌子做好后，一起到乡镇给要申报的的农家店挂牌子。因为永顺县家家乐超市申报的是日用品店子，所以给永顺县家家乐超市农家店配送的货架比较多。送的货架上加了印有“万村千乡市场工程”字迹的彩条，给每个农家店配了打码机。之后进行申报，申报通过验收上级财政补贴资金下来后，给每个农家店按1000元的标准进行补贴。 永顺县家家乐超市万村千乡市场工程上级财政补贴资金拨付兰东保管的以永顺县家家乐超市名义在建行开的账户上，补贴资金的开支要经过符金莲签字同意认可，由兰东支付。财政补贴资金主要用于：一是农家店的新建、改造的投入；二是给每个农家店按照1000元的标准补贴；三是兰东、符金莲申报“万村千乡市场工程”做的资料等开支；四是给符金莲、兰东、周立清、邱红发工资；五是符金莲和兰东、邱红、周立清入股河西宾馆共投入了15万元；六是开展“万村千乡市场工程”项目建设下乡包车、开餐等费用；七是用永顺县家家乐超市的财政补贴资金给永顺县商务局结账，金额有15万至20万元；八、给县、州、省商务部门和财政部门领导送钱送礼的开支。 四人都参与了配送中心的申报，当时是符金莲联系要申报配送中心项目，符某对仓库进行过改造，具体花费不清楚。配送中心申报材料里的专项审计报告是四人委托湘西金思维联合会计师事务所做的；股份制合作经营合同内容不真实，实际上符金莲没有入股家家乐超市；施工合同和安装工程预（决）算表是叫别人制作的，实际上没有进行施工；购车发票有些是符某提供的，有些是和别人找的，购置电脑发票是找来的，实际上没有给配送中心购置电脑；万村千乡农家店加盟店网点花名册内的店主签名系兰东等人代签，不是店主签名。 46、被告人周立清的供述与辩解，证明符金莲邀请周立清、兰东、邱红一起实施万村千乡市场工程项目，但是根据国家关于“万村千乡”市场工程文件的规定，实施这个工程必须要相应的资质。周立清4人不具备这样的资质，符金莲就找到家家乐超市的老板符某，和他协商以家家乐超市的名义申请永顺县“万村千乡”市场工程，最后周立清4人就是以家家乐超市的名义实施“万村千乡”市场工程。四人实施万村千乡市场工程。符金莲是主要负责人，申请“万村千乡”市场工程的材料也是她负责整理、上报，与领导部门联系主要也是她负责，兰东是出纳，负责资金的管理，周立清和邱红负责开车以及办理具体杂务，另先后聘请黄志秀、李玉梅、付锦绣担任会计。上报的“万村千乡”市场工程的资料都是符金莲负责整理的，具体的情况周立清不清楚。2009年、2010年、2011年符金莲、周立清等四人以家家乐名义申报的“万村千乡”市场工程都是合格的。2009年以家家乐超市名义申报的“万村千乡”项目还包括一个配送中心，验收也是合格的。 农资店建设计划指标，周立清等人先下乡调查摸底乡镇店面情况，摸底后确定上报的店面。之后对确定上报的农家店测量店铺的大小，给店子挂牌，因为农资店很少要货架，周立清等人只到抚志乡送过一次货架，其余的都是每年度的上级财政补贴资金下来后给农资店补1000元现金，周立清等人对每个农资店的1000元资金都补贴到位了。 和符金莲、兰东、邱红以永顺县家家乐超市名义申报“万村千乡市场工程”所得上级财政补贴资金使用：一是给永顺县家家乐超市老板符某付管理费和货款，账目上有记录，符金莲等人给农家店配送的货物从符某处购货，由符某配送；二是给农家店的送货架、做牌子开支；三是周立清和符金莲、邱红、兰东四人的工资和补贴以及社会养老保险和医疗保险；四是下乡吃饭、包车等开支；五是商务部门和财政部门验收时的开支费用，给相关领导送土特产和红包等；六是把上级财政补贴资金150000元投入永顺县河西宾馆，作为入股河西宾馆的股金。 47、被告人邱红的供述与辩解，证明符某家家乐超市申报万村千乡市场工程是邱红、符金莲、兰东、周立清四人搞的，出面和符某洽谈是符金莲。具体操作情况是：邱红等四人以家家乐的名义向上申报万村千乡市场工程项目，项目补贴资金到位后给符某一定的好处，给农家店配送货物是邱红等四人给符某开具需送货物的金额后由符某配送，符某在邱红等人实施这个项目之前就一直以来都在给各乡镇的店子送货。配送中心补贴了50万元，农家店补贴为每个店补贴6000元。补贴用于：一是下乡包车开支，二是给每个农家店挂牌开支，平均每个农家店挂牌开支在300元左右，三是给有的农家店安装货架开支，这笔开支每个农家店约2000元左右。另项目补贴资金到位后，给没安货架的农家店每个店子补贴了1000元钱。邱红对申报承办万村千乡市场工程条件不清楚，只知道的是要有配送中心、要给各乡镇农家店配送货物。以符某的家家乐超市的各义向上级部门申报承办万村千乡市场工程是符金莲提出的，和符某协商也是由符金莲出面协商的，到县商务局、州商务局、省商务厅协调关系也是符金莲出面的。 永顺县家家乐超市2009年12月1日至30日会计凭证，其中有房屋及土地出售协议两份，一张内容为甲方周立清给乙方永顺县家家乐超市出售物流配送中心，另一张为甲方城郊供销社给乙方周立清出售房屋及土地，这两份出售协议是假的。周立清没有给永顺县家家乐超市卖过物流配送中心，城郊供销社也没有给周立清卖过房屋及土地。制作这两份假协议是为了让永顺县家家乐超市获得承办“万村千乡市场工程”企业资质。 永顺县家家乐超市2009年12月1日至30日记账凭证，其中2008年12月30日收款收据上显示符金莲交来家家乐超市物流配送中心入股金150000元，出纳为彭晓琼，这份收款收据是假的，符金莲等人没有给永顺县家家乐超市入股，为了让永顺县家家乐超市获得申报“万村千乡市场工程”承办企业资质而造的假。 被告人符金莲提交的证据 1、州商务局的符金莲获得万村千乡工程的个人先进证明，证明符金莲因承办万村千乡工程获得个人先进，符金莲没有实施诈骗，是实际做事的。 2、高兴平出具的证言，证明家家乐超市租赁仓库的相关事实。 （三）对单位行贿事实部分 2010年至2011年间，被告人符金莲、兰东以永顺县家家乐超市名义申报“万村千乡市场工程”项目，为感谢永顺县商务局在项目建店、验收等环节给予帮助和想继续获得永顺县商务局的支持，在获得“万村千乡市场工程”财政补贴款后，采取在外结账的方式给永顺县商务局交纳管理费用。具体情况如下： 1、2010年6月30日，被告人符金莲、兰东在李某4经营的永顺县乡里人家宾馆替永顺县商务局结账人民币3万元的住宿费。 2、2010年8月的一天，被告人符金莲、兰东在谢某3经营的永顺县湘西情土特产商行替永顺县商务局结账人民币21593元。 3、2010年12月30日，被告人符金莲、兰东到永顺县口味堂饭店替永顺县商务局结账人民币8717元的餐费。 4、2011年5月15日，被告人符金莲叫兰东在中国石油化工股份有限公司湖南湘西石油分公司永顺县经营部给永顺县商务局19号车的油卡上充值人民币1万元。 5、2011年7月18日，被告人符金莲、兰东到彭某6经营的永顺县湘泉酒总经销店替永顺县商务局结账人民币44950元。 6、2011年9月11日，被告人符金莲、兰东在他处替永顺县商务局结账人民币10000元。 上述事实，有以下公诉机关提供，并经过庭审质证、认证，且查证属实的证据证明： 1、发票，证明商务局在口味堂有接待费8717元；在永顺县湘西情土特产店有发票两张，金额为13643元；永顺县曾姐名酒商行发票两张，金额为7950元。中国石油天然气股份有限公司湖南销售分公司永顺县新桥加油站于2011年6月和2011年7月发票两张，金额共计5200元。唐继华、上茗阁茶艺馆、张家界逸臣国际大酒店、张家界金豪大酒店、长沙饮食集团长沙火宫殿有限公司、钟家生、陶陶居分别开具发票，总金额共计人民币4800元。秦齐真开具发票三张，金额共计人民币18000元、7500元、900元。邓明艳开具发票两张，金额为18550元。中国石油化工股份有限公司湖南湘西石油分公司永顺县经营部开具发票两张，金额为10000元。 2、兰东中国建设银行账户（××）交易明细、家家乐超市中国建设银行账户（××）交易明细，证明兰东于2010年6月30日向李某4账户转款人民币30000元。家家乐超市于2011年7月18日向彭善样账户转款人民币44950元。 3、证人王建平的证言，证明2010年，王建平分管万村千乡市场工程工作，因钱没有通过商务局下拨，永顺县商务局没有提取过费用，只是符金莲、兰东等人给永顺县商务局在外面结了一部分县商务局在外面饭店及烟酒店的欠账，具体结了多少王建平不知道。王建平分管期间每年符金莲等人都给永顺县商务局在外面结了一部分欠账，局的班子会上局长都将这个情况在会上做了通报。 4、证人周立清的证言，证明周立清没有给过商务部门和财政部门领导好处，其只负责开车和打杂，向商务部门跑项目、走关系都是符金莲出面做的。兰东是出纳，也应该知道一些，钱是从兰东手上出的。给县商务局结了账，具体结了多少钱周立清不清楚。上级商务部门、财政部门来人检查验收，周立清等人给商务部门和财政部门人买的土特产和礼品，有没有给红包其不清楚。 5、证人邱红的证言，证明邱红没有和县、州、省商务部门的人打过交道，没有给他人送过钱或物质。邱红没有给过商务部门和财政部门领导好处。每次验收时符金莲给验收人员送红包，她给邱红等人讲过，但是邱红没有参与。邱红、兰东等人给县商务局结了些账，是由兰东和符金莲负责结，邱红知道有这么回事，但其未经手，具体情况不清楚。 6、证人彭某1的证言，证明彭某1任商务局长时，没有直接提取管理费，但开展这项工作，有时州、省来人永顺县商务局需要接待，这部分接待开支县商务局都是记账。吃饭大都是在符金莲当时开的“湘里人家”，住大都是在“猛洞河大酒店”，另在谢艳平烟酒店拿有烟酒，这些开支都是经商务局财务人员唐某及分管副局长王某3审核后给符金莲报数字，由符金莲直接去相关店子结账。结账是她开始实施这个项目时主动在彭某1商务局办公室向彭某1和分管领导周建国副局长提出来的，彭某1等人同意，彭某1还指定副局长王某3及财务人员唐某负责审核她需给商务局结账的数额。符金莲等人在永顺县家家乐超市实施“万村千乡市场工程”过程中，永顺县商务局对永顺县家家乐超市实施、申报、验收“万村千乡市场工程”项目比较支持，符金莲等人出于对永顺县商务局的感谢，向商务局提出可以给永顺县商务局结账，考虑到州商务局讲过实施“万村千乡市场工程”对每个农家店，可以直接提取管理费，但是彭某1等人觉得直接提取现金不妥，永顺县商务局经费又比较紧张，所以同意符金莲等人从“万村千乡市场工程”补贴资金中给永顺县商务局结账。 2011年的时候，彭某1参加州人大和州商务局组织的经贸考察团去台湾考察，当时交了1万5千元左右的团费。之后彭某1在和符金莲等人吃饭的时候彭某1和符金莲讲到这个事，符金莲主动提出给彭某110000元的经费，在考察去之前，符金莲就把10000元的经费给了彭某1。这10000元用于彭某1等人到台湾去后请考察团团员吃饭、买烟等开支，因为到台湾发票没有报账，回来后彭某1也没有拿发票到符金莲那报账。 符金莲等人到永顺县湘西情土特产商行给永顺县商务局结的账，共计21593元；到口味堂给永顺县商务局结了8717元欠账；符金莲等人给永顺县商务局结了10000元账；在永顺县湘泉酒总经销店结的烟酒账，共计44950元；到永顺县乡里人家住宿给永顺县商务局结了3万元的账。每次符金莲给永顺县商务局结账，都是永顺县商务局分管财务的副局长王某3先到商务局签单的店子清账，再由她打电话通知符金莲去结账。 7、证人周建国的证言，证明2009年省厅下达具体的补贴文件后，符金莲到周建国局办公室给周建国和彭某1局长主动提出给永顺县商务局给点资金支持或结点账，因周建国未管财务，后结没结账，给没给资金支持其不清楚。 8、证人王某3的证言，证明2009年底的时候，当时的永顺县商务局局长彭某1给王某3讲符金莲要给永顺县商务局结些账，具体要给永顺县商务局结多少钱的账记不清。当时符金莲给永顺县商务局结了几次账，一次是符金莲给永顺县商务局19号车油卡充了一些钱；永顺县商务局在符金莲等人经营的乡里人家餐馆吃饭签单，符金莲结了账；永顺县商务局在永顺县湘西土家情烟酒行买东西签单，符金莲结了一部分账；还有永顺县商务局在原永顺县公安局旁彭某6开设的烟酒商行签了一些单，符金莲是否结了账王某3不清楚。 9、证人谢某3的证言，证明永顺县湘西情土特产商行是谢某3和谢根合经营的。2009年至2013年，永顺县商务局到湘西情土特产商行陆陆续续买东西签单，一般都是县商务局自己结的账。2010年8月份的时候，符金莲到永顺县湘西情土特产商行给永顺县商务局结了21593元，结账后，湘西情土特产商行开了13643元的发票，因为发票不够，谢某3又从永顺县曾姐名酒商行买了7950元的发票，之后把这21593元的发票给了符金莲。 10、证人李某4的证言，证明李某4经营永顺县乡里人家后，永顺县商务局经常在其经营的乡里人家住宿，住宿后，县商务局都是签的单，数额大了后统一结账。兰东的银行卡于2010年6月30日给李某4转了3万元钱，是永顺县商务局在其经营的永顺县乡里人家宾馆住宿签单结的帐。 11、证人彭某6的证言，证明1998年至2011年底，彭某6的妻子和在永顺县公安宾馆旁边开了一家烟酒店，店名叫永顺县湘泉酒总经销，主要经销湘泉酒。永顺县商务局经常在经营的店子里买烟买酒，买东西后商务局一般都是签单，年底统一结账。商务局结账时钱一般打到彭某6的建行卡上。2011年7月18日，永顺县家家乐超市给彭某6建行卡上转的这44950元钱应该是付的永顺县商务局在永顺县湘泉酒总经销店子的欠账，发票给了替商务局结账的人。 12、证人唐某的证言，证明唐某于2005年至今在永顺县商务局上班，担任县商务局出纳。符金莲给县商务局结过账，唐某知道的结账情况有两处，一处是到符金莲开的原乡里人家饭店，符金莲自己把商务局签的单结了，具体金额不清楚。另一处是符金莲到湘西情土特产烟酒行给县商务局结了一笔账，有4万元左右的签单，符金莲把唐某清理的县商务局签的4万元左右单结完。 13、证人刘某3的证言，证明2010年，当时分管财务副局长王某3调入湘西州商务局工作之后，刘某3分管财务、招商引资、盐务等工作。刘某3在永顺县商务局分管财务工作期间，符金莲给永顺县商务局结了10多万元的帐。2010年春节前，原永顺县商务局局长彭某1到财务室和刘某3讲，符金莲承办的“万村千乡市场工程”补贴款拨下来了，给商务局结18万元的接待费，刘某3讲，结账可以，但是不要为难企业，能结多少结多少。彭某1讲他和符金莲已经讲好了。之后，符金莲自己在商务局签单的地方去结账，具体结了多少钱，准确数字不清楚。 14、被告人符金莲供述和辩解，证明符金莲觉得在申报2009年“万村千乡市场工程时”，因为准备申报资料需要到县商务局盖章，县商务局又要派人对实施的农家店和配送中心进行初检，在这个过程中，县商务局也很支持符金莲等人以永顺县家家乐超市申报“万村千乡市场工程”项目。在进行农家店和配送中心改造的时候，县商务局也出了很大力气，和符金莲等人一起下乡。且州商务局提出可以提取管理费，为了感谢永顾县商务局对申报2009年万村千乡市场工程的支持，也为了以后想继续以永顺县家家乐超市名义做“万村千乡市场工程”项目，所以符金莲和兰东、邱红、周立清四人经过商量，想给永顺县商务局结些账。2010年10月份的时候，符金莲给永顺县商务局局长彭某1打电话，约彭某1到永顺县乡里人家吃饭，吃饭期间，符金莲提出给商务局结账，彭某1予以同意，具体怎么结，彭某1叫符金莲和当时主管财务的副局长王某3联系。之后，符金莲陆陆续续给县商务局结了16万多元。 15、被告人兰东的供述和辩解，证明兰东没有联系过商务局的工作人员，商谈报发票的事情，都是符金莲联系的，兰东只负责按照符金莲的指示办事情。一共给永顺县商务局报了6-7次发票，总额大概是15-16万元。2011年的时候，符金莲给兰东讲给永顺县商务局的车子加些油，过了几天，彭某1给兰东打电话叫兰东和他一起去加油，之后兰东和彭某1一起到加油站给永顺县商务局19号车油卡充了10000元的油卡；2010年的时候，兰东等人到谢某3开的湘西情土家烟酒行给永顺县商务局结了账，金额是21593元；2011年的时候，兰东从永顺县家家乐超市的银行账户上给彭某6转了44950元是结的永顺县商务局在彭某6开的永顺县湘泉酒总经销的签单；2010年的时候，给李某4付了3万元，李某4具体是做什么的兰东不清楚；2011年的时候，到口味堂给永顺县商务局结了8717元的餐费，有单据；2011年的时候，给永顺县商务局报了10000元的账，有发票。 （四）行贿事实部分 被告人符金莲、兰东等人于2009年至2011年间以家家乐超市的名义承办“万村千乡市场工程”。邓某（已判决）从2008年2月至2012年间任湘西州商务局市场体系建设科科长，该科室负责全州“万村千乡市场工程”项目。符金莲、兰东为了使永顺县家家乐超市承办的“万村千乡市场工程”农家店、配送中心能够通过检查、验收，多次给邓某行贿，具体犯罪事实如下： 1、2009年12月的一天，邓某等人在永顺县检查、验收永顺县家家乐超市承办的“万村千乡市场工程”项目，被告人符金莲在永顺县灵溪镇猛洞河宾馆房间内给邓某送了一个装有现金人民币4000元的信封； 2、2010年年底的一天，邓某等人在永顺县检查、验收永顺县家家乐超市承办的“万村千乡市场工程”项目，被告人符金莲给邓某送了一个装有现金人民币2000元的信封； 3、2011年年底的一天，邓某等人在永顺县检查、验收永顺县家家乐超市承办的“万村千乡市场工程”项目，被告人符金莲在永顺县民族宾馆房内给邓某送一个装有现金人民币2000元的信封； 4、2012年年底的一天，符金莲来到湘西州商务局邓某的办公室给邓某送了一个装有现金人民币2000元的信封。 符金莲每次给邓某送完现金后，都到被告人兰东处报账，兰东对上述事情事前知晓且认可。 5、2011年春节前的一天，被告人符金莲、兰东等人前往吉首市给邓某等人拜年，电话联系邓某得知其在吉首市镇溪街道武陵东路的“金牛洗脚城”准备洗脚，符金莲、兰东等人遂赶到“金牛洗脚城”帮邓某安排了洗脚的包厢，并在包厢内送给邓某一个装有现金人民币20000元的信封。 6、2011年7、8月份的一天，原永顺县商务局局长彭某1来湘西州商务局出差，邓某给了彭某12.5万余元的发票让其到被告人符金莲处报账。后彭某1在永顺县乡里人家饭店与被告人符金莲、兰东等人一起吃饭时，将邓某用发票到符金莲处报账的事告知了符金莲，符金莲则让兰东按照发票上的金额给彭某1报账现金人民币2.5万余元。后邓某来到永顺县出差，彭某1将该款交给邓某。 另，永顺县人民检察院于2015年11月12日扣押符某涉案款人民币30万元；于2015年11月16日、12月4日扣押邱红涉案款共计人民币105900元；于2015年11月17日、12月2日扣押兰东涉案款共计人民币108300元；于2015年11月17日、12月10日扣押周立清涉案款共计人民币104700元；于2015年11月l8日、11月30日、12月4日扣押符金莲涉案款共计人民币15万元；于2016年3月25日扣押永顺县新供销商贸有限责任公司涉案款人民币138000元。 2015年10月9日，被告人王建平主动到永顺县人民检察院投案。2015年11月2日，被告人兰东接到永顺县人民检察院电话通知后，自行到永顺县人民检察院接受讯问。2015年11月4日，被告人符金莲在永顺县灵溪镇河畔小区被永顺县人民检察院工作人员带至永顺县人民检察院。2016年11月27日，被告人周立清、邱红接到永顺县人民检察院电话通知后，于2016年11月28日自行到永顺县人民检察院接受讯问。 上述事实，有以下公诉机关提供，并经过庭审质证、认证，且查证属实的证据证明： 1、悔过书，证明2016年3月31日，邓某主动写悔过书，邓某认识到自己利用职权收受他人贿赂的行为是犯罪，并真诚悔过，主动交代自己每一笔受贿记录。 2、立案决定书，证明邓某受贿案于2016年3月18日被永顺县人民检察院立案侦查。 3、证人周立清的证言，证明周立清没有给过商务部门和财政部门领导好处，其只负责开车和打杂。给州商务局市场体系建设科的邓科长报了一张1万多元的发票，具体是给钱还是结账，周立清不清楚，报发票的时候叫周立清签经手人，周立清没问具体情况。上级商务部门、财政部门来人检查验收，周立清等人给商务部门和财政部门人买了土特产和礼品，有没有给红包其不清楚。 4、证人邱红的证言，证明邱红没有和县、州、省商务部门的人打过交道，没有给他人送过钱或物质。邱红没有给过商务部门和财政部门领导好处。每次验收时符金莲给验收人员送红包，给邱红等人讲过，但是邱红没有参与。 5、证人彭某1的证言，证明符金莲等人在实施“万村千乡市场工程”中，没有给彭某1个人好处，但是彭某1代州商务局的邓某从符金莲处报了2万元左右的发票。之后，邓某到永顺来出差，彭某1把25000左右的现金给了邓某。 6、证人邓某的证言，证明邓某系湘西土家族苗族自治州商务局市场体系建设科科长，正科级。2012年底，在验收永顺新供销商贸有限责任公司“万村千乡专市场工程”配送中心时，收受徐某还是符金莲放在宾馆房间枕头下的5000元现金，并通过手机给邓某发送了送钱短信。2009年至2012年这四年，每年邓某到永顺县检查验收永顺县家家乐超市“万村千乡市场工程”项目的时候，符金莲都会给邓某送红包。每次送2000元红包，其中有一年送了4000元。2011年快过年的时候，邓某出面请州财政局外经科科长李某2吃晚饭，还邀请了原州商务局局长李全和副局长王某2。吃完晚饭，邓某邀请李某2、李全和王某2一起去吉首市金牛洗脚城洗脚。在去金牛洗脚城的路上邓某接到了符金莲的电话，后符金莲、兰东及一个姓周的在场，符金莲给四个人安排了每人一间的包厢。邓某在包厢里洗脚的时候，符金莲给其送了一个信封，有20000元现金。邓某通过永顺县商务局原局长彭某1到永顺县家家乐超市报了2.5万元的发票。 7、被告人符金莲的供述和辩解，证明2009年12月底，符金莲和兰东一起将用信封包好的3000元红包放到验收人员住宿房间的枕头上。2010年12月底，省里和张家界的验收人员到县里来验收，符金莲负责给他们每人一个2000元的红包。2011年元月，符金莲和邓某打电话，告诉他符金莲等人要到州里给他拜年，这次符金莲等人给邓某、王某2、州商务局长每人一个10000元的红包，钱是由信封装的。 2009年12月中旬，省、州商务、财政部门验收人员一行来永顺县验收“万村千乡市场工程”，符金莲和兰东到到邓某住的房间里到床上的枕头边放了一个装有4000元钱的信封。2010年年底，省里交叉验收之前，邓某一行先到永顺县验收“万村千乡”市场工程，验收完实施的项目之后，符金莲给邓某送了一个装有2000元的信封。2011年年底，省里交叉验收之前，邓某一行到永顺县验收符金莲等人实施的“万村千乡”市场工程，验收完后，符金莲到邓某住的房间里给邓某送了一条软蓝芙和装有2000元现金的信封。2012年快过年的时候，符金莲到邓某办公室给其拜年，给邓某送了一个装有2000元的信封。 2011年的7、8月份的时候，符金莲和兰东、彭某1等人一起到永顺县乡里人家二楼吃饭。彭某1对符金莲讲“有2万多元发票是邓科的，到你这帮处子（报销），这是邓科到省里跑项目用的费用”，符金莲听彭某1这么讲就答应好，并讲“你把发票给兰东”，彭某1拿出发票给了兰东。 8、被告人兰东的供述和辩解，证明2009年底，2010年初，商务厅会同州商务局的领导来验收兰东等人申报的家家乐超市配送中心，商务厅的验收人员有2人，州商务局的领导有市场体系建设科的邓某科长，王某2副局长。省里的验收人员入住猛洞河宾馆后，符金莲就联系邓某科长，邓某科长就带着符金莲到省里验收人员的房间去，将事先商量好的20000元钱送给他们。 2011年快过年的时候，为了感谢州商务局的领导，同时为了与州商务局的领导拉好关系，来年再继续申报实施“万村千乡”市场工程，符金莲、兰东给邓某送了一个20000元的红包。2010年或2011年，在乡里人家饭店和彭某1吃饭，席间，彭某1说，州商务局邓某科长有几张发票让兰东等人报一下，符金莲和兰东等人就同意了，当时彭某1拿给兰东2张发票，总金额是2万元左右。 2009年、2010年、2011年这三年，验收组人员到永顺县验收永顺县家家乐超市实施万村千乡市场工程，每年邓某都到。验收之前兰东等人会给验收组人员每人准备一份烟、酒、土特产等，同时还会给验收人员每人送一个红包，一般都是2000元。每次都是符金莲单独给验收人员送的红包，兰东没有亲手送过。符金莲送后到兰东这报账。 ","cpfxgc":"本院认为，被告人王建平身为国家机关工作人员，分管永顺县“万村千乡市场工程”工作，且有上级部分的授权，在实际工作中，也具体实施了代为验收的职责，且在验收表格上签字盖章，验收表格也实际上成为了相关企业承办的项目是否合格的主要依据。但由于被告人王建平在验收、监管等环节中，不负责任，未认真履责，致使不符合验收条件的农家店、农资店顺利通过验收，导致国家损失财政补贴款，被告人王建平的行为已构成玩忽职守罪。永顺县人民检察院指控罪名成立。被告人王建平及其辩护人提出的被告人王建平无验收职责、未接受授权，在验收表上未签署“合格”或“不合格”意见，无监管资金的权利等无罪的辩护意见，本院不予采纳。对辩护人提出的被告人王建平不是责任主体，犯罪情节显著轻微，不应追究刑责的辩护意见，本院不予采纳。被告人王建平主动投案，并如实供述犯罪事实，其对自己不构成犯罪的辩解不影响自首的认定，依法可从轻或减轻处罚。被告人王建平的行为虽构成玩忽职守罪，但履行职责也存在客观条件的制约，且本案系多个环节、多个部门的作用下造成的结果，被告人王建平不是造成重大损失的唯一原因，故综合案情，被告人王建平犯罪情节轻微，可以免予处罚。 被告人符金莲、兰东、周立清、邱红借用家家乐超市的名义申报“万村千乡市场工程”，借用是获得家家乐超市实际所有人符某的认可。符金莲等人在申报后，经过县、州、省层层审核后获得承办资质，且在实施过程中，就申报的农家店等逐一进行了实际投入，后经过三级验收。四被告人事先并无非法占有的目的，但是项目实施过程中，四被告人存在投入不足等虚假行为，该投入不足的导致系诸多方面因素的引起，且四被告人就投入金额有向县商务部门言明，故不宜以诈骗罪来定罪。按照相关文件规定：“一旦发现只挂牌、不改造、只挂牌、不配送或不达标验收等弄虚作假行为，将回收财政资金，同时将项目承办单位列入黑名单，取消以后年度申请此类专项资金的资格”，四被告人的行为有相应的处理措施。故本院认为四被告人的行为不构成诈骗罪，永顺人民检察院指控罪名不成立。对被告人符金莲及其辩护人、兰东及其辩护人、周立清及其辩护人、邱红提出的四人不构成诈骗的辩护意见，本院予以采纳。 被告人符金莲、兰东为永顺县商务局在宾馆、饭店、商行结账，为永顺县商务局的油卡充值，均是在永顺县商务局告知相关地点、金额后的结账行为。被告人符金莲、兰东承办“万村千乡市场工程”，证人彭某1的证言及被告人符金莲、兰东的供述能够印证永顺县商务局在该项目中可以提取一定的管理费用。被告人符金莲、兰东确有因为申报、验收项目，依托永顺县商务局的心理因素，但并非为谋取不正当利益。故本院认为被告人符金莲、兰东的行为不够成对单位行贿罪，永顺县人民检察院指控罪名不成立。对被告人符金莲及其辩护人、被告人兰东及其辩护人提出的不构成对单位行贿罪的辩护意见，本院予以采纳。 被告人符金莲、兰东为谋取不正当利益，给予国家工作人员财物共计人民币5.5万元，二被告人的行为构成行贿罪。永顺县人民检察院指控罪名成立。对被告人兰东及其辩护人提出的给邓某送现金、报发票均是服从符金莲安排的职务行为，不构成犯罪的辩护意见，本院不予采纳。被告人兰东、被告人符金莲的辩护人提出给邓某报发票的2.5万余元不应计入行贿总额的辩护意见，本院不予采纳。在共同犯罪过程中，被告人符金莲、兰东均起主要作用，均系主犯。被告人兰东系接到办案人员电话通知后到案，并如实供述自己的犯罪事实，可认定为自首，依法可从轻处罚。被告人符金莲被抓获归案后，如实供述自己的犯罪事实，依法可从轻处罚。被告人符金莲、兰东犯罪情节轻微，可以免予处罚。 据此，根据被告人王建平、符金莲、兰东、周立清、邱红的事实、行为性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第三百八十九条、第三百九十一条第一款、第三百九十七条第一款、第二十五条第一款、第二十六条第一款、第四款、第三十七条、第六十七条第一款、第三款，《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条，《中华人民共和国刑事诉讼法》第一百九十五条第（二）项之规定，经本院审判委员会讨论，判决如下：","pjjg":" 一、被告人王建平犯玩忽职守罪，免予刑事处罚； 二、被告人符金莲犯行贿罪，免予刑事处罚； 三、被告人兰东犯行贿罪，免予刑事处罚； 四、被告人周立清无罪； 五、被告人邱红无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人王建平、符金莲、兰东、周立清、邱红犯玩忽职守、诈骗、对单位行贿、行贿罪一审刑事判决书 湖南省永顺县人民法院 刑事判决书 （2016）湘3127刑初244号 公诉机关永顺县人民检察院。 被告人王建平，男，1965年7月7日出生，土家族，湖南省永顺县人，大专文化，中共党员，曾任永顺县商务局工会主席、党委委员，现为永顺县商务局正科级干部，户籍地：永顺县。因涉嫌玩忽职守罪，经永顺县人民检察院决定，2015年10月9日被取保候审，经永顺县人民检察院决定，2016年10月9日被解除取保候审，并于同日被监视居住。2016年12月6日，经本院决定被取保候审。现在家。 辩护人陈敏，湖南三页律师事务所律师。 被告人符金莲，女，1965年10月22日出生，土家族，湖南省永顺县人，初中文化，原永顺县湘农农资连锁有限公司法人代表，现为中国人寿保险公司永顺县支公司业务员，户籍地：永顺县。因涉嫌诈骗罪，经永顺县人民检察院决定，20l5年11月5日被刑事拘留，经湘西州苗族土家族自治州人民检察院决定，2015年11月20日被逮捕，经永顺县人民检察院决定，2015年12月28日被取保候审。2016年12月6日，经本院决定被继续取保候审。现在家。 辩护人张勇，湖南湘州律师事务所律师。 辩护人黄宏彬，湖南三页律师事务所律师。 被告人兰东，男，1972年4月27日出生，土家族，湖南省永顺县人，中专文化，中共党员，务工。因涉嫌诈骗罪，经永顺县人民检察院决定，2015年11月3日被刑事拘留，经湘西州苗族土家族自治州人民检察院决定，2015年11月20日被逮捕，经永顺县人民检察院决定，2015年12月9日被取保候审。2016年12月6日，经本院决定被继续取保候审。现在家。 辩护人宋耀国，湖南民益律师事务所律师。 辩护人张华，湖南民益律师事务所实习律师。 被告人周立清，男，1970年10月6日出生，土家族，湖南省永顺县人，中专文化，群众，个体户。因涉嫌诈骗罪，经永顺县人民检察院决定，2016年11月28日被取保候审。2016年12月6日，经本院决定被继续取保候审。现在家。 辩护人邓兴平，永顺县法律援助中心律师。 被告人邱红，男，1961年7月16日出生，土家族，湖南省永顺县人，高中文化，中共党员，无业。因涉嫌诈骗罪，经永顺县人民检察院决定，2016年11月28日被取保候审。2016年12月6日，经本院决定被继续取保候审。现在家。 永顺县人民检察院以湘永检公诉刑诉（2016）230号起诉书指控被告人王建平犯玩忽职守罪，被告人符金莲、兰东犯诈骗罪、对单位行贿罪、行贿罪，被告人周立清、邱红犯诈骗罪，于2016年12月6日向本院提起公诉。本院受理后，依法组成合议庭于2017年2月9日、10日公开开庭审理了本案。永顺县人民检察院代理检察员周松林、丁宁宁出庭支持公诉。被告人王建平及其辩护人陈敏，被告人符金莲及其辩护人张勇、黄宏彬，被告人兰东及其辩护人宋耀国、张华，被告人周立清及其辩护人邓兴平，被告人邱红到庭参加诉讼。本案审理期间，因案情重大复杂，经湘西土家族苗族自治州中级人民法院批准延期审理一个月。2017年4月1日，永顺县人民检察院申请延期审理，本院于当日决定延期审理。2017年4月25日，本院决定恢复审理。本案现已审理终结。 永顺县人民检察院指控，被告人王建平在分管永顺县“万村千乡市场工程”工作时，明知承办企业对农家店、农资店新建或者改造不符合相关文件规定，仍予以验收通过，且未按照要求进行回访，未对弄虚作假行为进行查处，未对补贴资金进行监管，导致承办企业非法套取国家补贴资金，造成重大损失。被告人符金莲、兰东、周立清、邱红四人借用家家乐超市名义申报实施“万村千乡市场工程”项目，未按照要求对农家店、配送中心进行新建或改造，且编造虚假材料进行申报，骗取国家补贴资金。2010年至2011年间，被告人符金莲、兰东为感谢永顺县商务局在其申报项目的过程中给予帮助，并想继续获得县商务局的支持，在获得补贴款后，采取给县商务局在外结账的方式给予钱财，对单位行贿。2009年至2011年期间，被告人符金莲、兰东为使自己承办的“万村千乡市场工程”顺利实施，先后多次给时任湘西州商务局市场体系建设科科长邓某行贿。就此，公诉机关举出了如下证据：扣押决定书、扣押财物、文件清单、归案情况说明、协助查询存款通知书及回执、会议记录、农家店建设与改造规范、商务部公告2006年第39号《农家店建设与改造规范》国内贸易行业标准第1号修改单、商务部关于印发《农资农家店建设与一改造规范》的通知，《湖南省商务厅关于做好2011年度万村千乡市场工程的通知》、永顺县湘农农资有限责任公司会计凭证、永顺县家家乐超市会计凭证等相关书证；证人彭某1、李某等人的证言；被告人王建平、符金莲、兰东、周立清、邱红的供述和辩解；司法鉴定文书；审讯光碟22张。该院认为，被告人王建平身为国家机关工作人员，分管永顺县“万村千乡市场工程”工作，由于其在验收、监管等环节中，严重不负责任，不认真履责，致使不符合验收条件的农家店、农资店顺利通过验收，导致国家损失财政补贴款共计人民币144.6万元，其行为已触犯《中华人民共和国刑法》第三百九十七条第一款之规定，犯罪事实清楚，证据确实、充分，应当以玩忽职守罪追究其刑事责任。被告人符金莲、兰东、周立清、邱红以非法占有为目的，在没有对农家店按标准进行建设的情况下，编造虚假的申请验收材料，骗取国家财政补贴资金人民币163.4万元，数额特别巨大，四人行为均已触犯《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究四被告人的刑事责任。被告人符金莲、兰东为谋取不正当利益，给予国家工作人员财物共计人民币5.5万元，二人行为已触犯《中华人民共和国刑法》第三百八十九条之规定，犯罪事实清楚，证据确实、充分，应当以行贿罪追究二被告人刑事责任。被告人符金莲、兰东为谋取不正当利益，给予国家机关财物人民币125260元，二人行为已触犯《中华人民共和国刑法》第三百九十一条第一款之规定，应当以对单位行贿罪追究二被告人刑事责任。在诈骗的共同犯罪过程中，被告人符金莲、兰东均起主要作用，均系主犯，被告人周立清、邱红起次要作用，均系从犯；在行贿和对单位行贿的共同犯罪过程中，被告人符金莲、兰东均起主要作用，均系主犯；对四名被告人应分别结合《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款、第二十七条第一、二款之规定予以处罚。被告人符金莲、兰东在判决宣告前犯数罪，应数罪并罚，对二被告人应分别结合《中华人民共和国刑法》第六十九条第一、三款之规定予以处罚。 被告人王建平及其辩护人对公诉机关指控的犯罪事实和定性均有异议。被告人王建平辩称：1、不构成玩忽职守罪；2、按照文件规定，县商务局只有对企业申请验收“万村千乡市场工程”报送的材料是否齐全进行受理，实地逐一验收是州商务部门、财政部门的职责范围；3、资金是由县财政局拨付企业，未经过县级商务局，资金的监管应该是县财政部门的职责；4、根据县政府办印发的《永顺县商务局主要职责内设机构和人员编制规定》的通知，县商务局不具备对企业弄虚作假行为的查处职责；5、王建平在部分验收表中的验收小组成员栏中签字盖章的行为是其本人在职权范围内对企业申报的资料是否齐全进行审核的认定行为及向州商务局进行验收的请示行为；6、家家乐超市2011年实施的53家，不是本人签字，其中有3家是在龙山县实施的；7、验收意见栏，本人未作任何签字；8、“万村千乡市场工程”实施方案及制度存在缺陷，每年对县级的要求不一致，对县级验收的要求不一致，是一个不断完善的过程，将责任归咎个人不公平；9、县商务局的体制方面存在问题，2005年县商务局合并成立，在编人数少、分管工作难度、办事任务重，体制机制的不健全，造成工作上的失误是难免的，把责任归咎为个人不公平；10、从分管的全过程来看，王建平未向企业、个人要钱，不存在玩忽职守的行为。综上，请求法庭从轻或者作无罪处罚。 辩护人陈敏辩称：1、根据文件规定，县商务局的职责是对承办企业申报的材料是否齐全进行初审，无实地检查验收项目的职责，王建平作为临时分管负责人亦无职责；2、补贴资金由州商务局及财政局审核监督，县商务局无责，且资金系直接拨付给企业，被告人王建平无责也无法对资金进行监管；3、县商务局对承办企业的弄虚作假行为无查处的职权；4、王建平履行了对承办企业报送的资料是否齐全进行初审的职责，但对资料的真实性，相关文件没有规定王建平的审查义务；5、在申请表上签字的行为，本身并非王建平的职责所在，王建平签字的本意是对企业报送资料的一种确认行为，并非验收行为，意见栏中的签字明显不是王建平的字迹；6、州商务局的相关证人证言是推卸责任的言辞，不应当作为证据采信；7、检察机关指控王建平具有的相关职责并无法律、法规及文件等作为依据；8、王建平的签字行为与造成的重大损失结果之间不具有刑法上必然、直接的因果关系；9、公诉机关对本案的损失没有查清，全部以6000元／户补贴的标准计算损失不公平、不合理，没有分清是直接损失或间接损失。综上，王建平在检查验收这一重要环节中不是责任主体，没有起到关键性作用，也不是造成重大损失的直接根本原因，即使在初审材料时被骗，在5个工作日内无法查实，也只是一般工作上的失误，且王建平系自首，犯罪情节显著轻微，依法不应追究刑责。 被告人符金莲及其辩护人对公诉机关指控的诈骗罪、对单位行贿罪的事实及定性均有异议，对公诉机关指控的行贿罪数额有异议，对定性无异议。被告人符金莲辩称：一、不构成诈骗罪。1、符金莲等人实施“万村千乡市场工程”是在州商务局领导实地查看、同意后且受到企业法人的委托后才进行的，不存在诈骗；2、按照2009年的文件要求，符金莲等人进行了配送、做了货架、标牌、店长培训等，没有造假；3、符金莲是给符某打工，只领取报酬；二、不构成对单位行贿罪。受到符某的委托后，省商务厅下达了任务，实施项目后，县、州商务局称可以提取管理费，符金莲等人是按照领导要求结账的电话后结的账，不存在行贿的行为；三、对行贿罪表示认罪，但其中两万元是邓某找符金莲报的发票，不是符金莲主动行贿。建议从轻处罚。另公诉机关扣押的钱款除投资河西宾馆的钱及家家乐专户上剩余的5万元钱外，应当是符金莲的工资报酬，不应当收缴。 辩护人张勇辩称：一、被告人符金莲不构成诈骗罪。1、符金莲主观上没有故意，只为挣得一份工资；2、客观上无隐瞒真相或虚构事实的行为，申报的农家店和配送中心实际存在；3、符某虽未签订书面合作协议，但已形成事实上的合作关系，公诉机关指控的借用资质不成立；4、与农家店店主虽未签订合同，但农家店同意悬挂“万村千乡市场工程”的匾牌就是对合同的追认；5、公诉机关指控申报的农家店不达标，但未提交相关认定或鉴定结论；6、符金莲等人对农家店实施了管理和挂牌、整改、人员培训等；7、公诉机关指控未配送，但未排除非法取证得到的证人证言，未形成完整的证据链，而符某的证言显示其所经营的家家乐超市一直在配送，与指控的行为不相符合；8、配送中心实际存在，不存在报送虚假资料；9、诈骗罪中的受骗人仅限于自然人，法人和国家机关，不具有“意识”和“思维”的主体；10、补贴资金是对实施该项工程的企业的一定补偿，补贴款项本身就是属于家家乐超市所有，依据符金莲与符某的约定，符金莲对该补贴资金具有处分权，故使用补贴款项与指控的诈骗罪无任何关联性。二、不构成对单位行贿罪。州商务局可从每个农家店的补贴费中提取500元管理费，县商务局可从中提取500-1000元管理费，公诉机关指控被告人犯对单位行贿罪的证据，仅有发票、证人证言及被告人的口供，无兄弟县市的相关单位的证据印证，无法形成完整的证据链，也未排除合理的怀疑。三、符金莲的行贿金额应该为3.5万元而非5.5万元，其中2万元，是国家机关工作人员索贿行为。另符金莲到案后，如实交代自己的犯罪事实，系初犯、偶犯，一贯表现较好，综上，建议对诈骗罪和对单位行贿罪作无罪判决，对行贿罪，从轻、减轻处罚并适用缓刑。 辩护人黄宏彬辩称：一、被告人符金莲不构成诈骗罪，申报的相关内容是实际存在的，配送中心至今依然存在，报送是通过县、州、省、国家层层报送，不存在诈骗的虚构事实，不存在诈骗的故意，是实际支出的；不存在非法占有资金的目的，公诉机关没有证据证明四被告人诈骗163.4万元的补贴资金，事实不清，证据不足。公诉机关依据的是2005年的标准，符金莲等人是按照2009年的标准进行建设，公诉机关的指控与客观的事实不相符合。2009年申报的配送中心，与家家乐超市是合作的关系，且几被告人对中心已经进行了整改，公诉机关说未进行任何整改，强往诈骗罪靠，与事实不符合。公诉机关刻意忽视几被告人的实际投入，将所有的数额加在被告人身上，与客观事实不符。政策的实施是不断摸索、逐渐完善的过程，从每年的文件中可以看出，从实践中摸索出来的经验。对实际操作中出现的一些漏洞和行为，需要不断的完善和规范。文件中规定，对虚报、冒领的资金取回，对不合格的店子，取消资格。监管单位的漏洞强加于被告人身上，不公平。二、对单位行贿罪和行贿罪赞同第一辩护人意见。 被告人兰东及其辩护人对公诉机关指控的诈骗罪、对单位行贿罪、行贿罪的事实及定性均有异议。被告人兰东辩称：一、不构成诈骗罪。1、以家家乐超市的名义承办万村千乡工程，兰东2009年11月参与的时候资质已经申报下来了；2、兰东是受符金莲邀约，仅仅是司机的角色，并未参与申报事宜；3、兰东是担任出纳，一切工作受上司安排；4、公诉机关指控诈骗金额160万元，未将实际投入的费用扣减。二、不构成对单位行贿罪，被告人兰东按照符金莲的安排和要求办事是职责分内之事，兰东没有开支的决定权，履行报账、付款只是服从上司安排。三、对个人行贿，予以认可，但金额上只有两万元，不是指控的5.5万元；发票是别人要求报销的，是领导的索贿行为。综上，建议从轻处罚。 辩护人宋耀国、张华辩称：1、兰东是在家家乐超市承接“万村千乡市场工程”项目后被符金莲招募的工作人员，具体工作是驾驶员及后来增加的财务出纳，工作中均按照负责人符金莲的指示办事，是工作行为；2、承办项目的主体是家家乐超市，兰东等人的行为与家家乐超市之间系劳动或合伙关系，四人的行为应属工作行为，且兰东本人的工作均服从符金莲安排；3、兰东等人按照符某的安排，进行了摸底、送货架、安装标牌等工作，对配送中心进行了装修、安装标牌等，并实际进行了货物配送，实际摸底、联系商铺数大于验收合格的180家。在获得补贴后，结算相关开支后，最后是四人的工资；4、在卷文件中未明确规定具体的投入、验收标准；5、兰东等人以家家乐超市为承办主体开展工作，并按照文件规定进行了一定的投入，无虚构事实和隐瞒真相的行为；6、兰东对项目补贴资金亦是完全按照符金莲的安排执行，兰东仅获取了自己的工资和补贴收入，无任何违法收入；7、兰东按照符金莲的安排是职务行为，只是为了完成县、州商务局提取工作经费的业务支付行为，不构成对单位行贿罪；8、邓某报销2万元发票的行为印证了县、州商务局提取项目工程管理费的事实，不构成行贿罪；9、兰东在吉首某洗脚城给符金莲2万元的行为，是职务行为；10、将扣押在案的资金予以退还。 被告人周立清及其辩护人对公诉机关指控的犯罪事实和定性均有异议。被告人周立清辩称：赞同符金莲、兰东的辩护人的观点，周立清在工作中的作用单一，建议判决无罪并退还扣押的资金。 辩护人邓兴平辩称：一、不构成诈骗罪。1、周立清受别人邀约参与该项目；2、周立清没有参与协商借用家家乐超市的名义办理该项目；3、从申报、办理相关证件、到银行开设相关账户、实施过程中配送货物，分工和配合，符金莲等四人与家家乐超市是共同参与实施者。二、指控犯诈骗罪的证据不足。1、公诉机关指控2009年至2011年四被告人改造不合符相关标准的农家店等进行诈骗，但180家店并非伪造和虚构事实、隐瞒真相，而是实际存在，四被告人申报的数额超过了180家，对不合格的已经剔除，180家都是经职能部门验收合格的；2、公诉机关举出52家店店主的证言，大部分店称未验收，大部分称未配送，且许多人有主观的情绪发泄，52家和180家的比例可以看出，公诉机关得出的结论系以偏概全；3、周立新参与万村千乡工程目的是为了获取1200元的报酬，无非法占有公私财物目的和故意；4、家家乐超市得到了财政补贴资金100余万元是事实，但是通过相关国家机关的验收；5、配送中心实际存在，现在仍然在配送，材料申报存在瑕疵是事实，但是在实际中对仓库进行了改造，配备了相关的车辆、电脑、挂牌，且经过商务部门的实际验收，不能仅仅依据票据的不真实就说是诈骗，与事实不相符合；6、指控被告人骗取国家资金163万元，与事实不相符合。配送相关材料及相关的合理开支应该排除在外；7、即使周立清构成诈骗罪，周立清的行为情节显著轻微，并非主要实施人员，各机关并未对周立清采取任何强制措施；8、周立清系打工者，开车打杂，作用很小，对很多事务都不清楚。综上，被告人周立清不构成诈骗罪，建议将扣押的100700元，扣除37500元，将其他的予以退还，并对周立清宣告无罪。 被告人邱红对公诉机关指控的犯罪事实和定性均有异议，被告人邱红赞同被告人符金莲、兰东、周立清及其辩护人的观点。 经审理查明： （一）玩忽职守事实部分 2007年11月，被告人王建平被任命为永顺县商务局工会主席，2009年初，时任永顺县商务局副局长的周建国分管永顺县“万村千乡市场工程”工作时，湘西州商务局工作人员电话委托周建国代为对企业申报的农家店、农资店、配送中心进行逐一实地验收。2010年至2012年期间，王建平接手分管该项工作，并与周建国进行了工作交接。被告人王建平的工作职责主要是：1、对承办“万村千乡市场工程”企业申报的农家店、农资店、配送中心材料予以受理并初步审查；2、对申报的农家店、农资店、配送中心进行逐一实地验收；3、加强对项目和补贴资金的监管，定期对验收合格项目进行回访，确认项目建设质量，查处“只挂牌、不改造”、“只挂牌、不配送”或不达标验收等弄虚作假行为。 2010年至2012年期间，被告人王建平在对“万村千乡市场工程”承办企业（永顺县家家乐超市、永顺县湘农农资连锁有限公司、永顺县供销合作联社、永顺县新供销商贸有限责任公司）申请验收的新建或改造的部分农家店、农资店实地验收后，明知承办企业对农家店、农资店新建或改造不符合《农家店建设与改造规范》、2006年第1号修改单（商务部公告2006年第39号）及《农资农家店建设与改造规范》的规定，仍予以验收通过，并将承办企业农家店或农资店申请验收材料上报给湘西自治州商务局。其中永顺县家家乐超市于2010年和2011年验收通过农家店共111个（家家乐于2010年验收通过58个，套取资金34.8万元），从财政部门非法套取“万村千乡市场工程”农家店补贴资金共计人民币66.6万元；永顺县湘农农资连锁有限公司于2010年和2011年验收通过农资店共50个，从财政部门非法套取“万村千乡市场工程”农资店补贴资金人民币30万元；永顺县供销合作社联合社于2011年验收通过农家店40个，从财政部门非法套取“万村千乡市场工程”农家店补贴资金人民币24万元；永顺县新供销商贸有限责任公司于2012年验收通过农家店40个，从财政部门非法套取“万村千乡市场工程”农家店财政补贴资金人民币24万元。另被告人王建平在“万村千乡市场工程”实施过程中，并未对验收合格的项目进行回访，未对“只挂牌、不改造”或“只挂牌、不配送”或不达标验收等弄虚作假行为进行查处，亦未对补贴资金进行监管。 上述事实，有以下公诉机关及被告人王建平提供，并经过庭审质证、认证，且查证属实的证据证明： 1、户籍信息、干部任免审批表、公务员登记表、永顺县商务局关于下达《2010年商务工作岗位目标责任制》的通知，证明被告人王建平的身份信息及其系永顺县商务局党委委员、工会主席。2010年分管万村千乡市场工程建设，2010年度工作任务是建设70家店以上。 2、归案情况说明，证明2015年10月9日，被告人王建平主动到永顺县人民检察院投案。 3、扣押决定书、扣押财物、文件清单、非税收入一般缴款书，证明永顺县人民检察院于2016年3月25日依法扣押永顺县新供销商贸有限责任公司涉案款人民币138000元。 4、协助查询存款通知书及回执，证明永顺县人民检察院依法向中国建设银行股份有限公司永顺支行查询永顺县城郊区供销合作社改革改制资金专户、永顺县新供销商贸有限责任公司、永顺县湘农农资连锁有限公司的存款交易明细。永顺县人民检察院依法向永顺县信用联社、永顺县农业银行查询彭某2、覃金玲的存款交易明细。 5、会议记录，证明2010年3月22日，县商务局召开全体会议，单位拟于2010年督促建造农家店70个。2010年6月7日，县商务局召开全体会议，王建平汇报万村千乡工程，主要搞好与企业的衔接工作，做好资料。同时王建平在会上提出想法：万村千乡市场工程的副食品、零售、农资要兑付到位到人，达到1000元左右，任务启动后，保证一条线至始至终参加。彭某1局长强调，2009年万村千乡市场工程资金到位，配送有可能以货代付，此做法不能强加；同时要搞好摸底，防搞重复、简单化建设。2010年7月20日，县商务局召开全体会议，王建平汇报原定50家农家店目标基本建造完毕，下半年还有19家要建造，能够完成任务。 6、永顺县“万村千乡”市场工程调研材料，证明2012年3月21日，永顺县商务局对2007年以来，县内开展万村千乡市场工程项目进行总结：2007年以来，永顺县共建设农资店70家，农家店133家，根据州局安排和万村千乡市场工程建设标准，永顺县工作人员逐村逐店走访，高标准、严要求，建设了一系列符合规定的农资农家店。 7、农家店建设与改造规范、商务部公告2006年第39号《农家店建设与改造规范》国内贸易行业标准第1号修改单、商务部关于印发《农资农家店建设与改造规范》的通知，证明文件对经营设施设备（包括装修、货架或柜台、计量器具、信息基础设施设备、消防设施或器材）、从业人员的业务技能和职业道德、售货方式、物价管理、商品质量管理、商品结构和服务功能、经营场地与陈列作出了具体规定。 8、财政部、商务部关于2011年开展万村千乡工程有关问题的通知，证明中西部地区每个农家店补贴标准为人民币6000元。各级省财政、商务部门要切实加强对项目和资金的监管。各省级商务部门要会同财政部门制定验收合格项目管理方案，定期对验收合格项目进行回访，确认项目建设质量，一旦发现“只挂牌、不改造”“只挂牌、不配送”或不达标验收等弄虚作假行为，将回收财政资金，同时将项目承办单位列入“黑名单”，取消以后年度申请此类专项资金的资格。 9、《转发商务部办公厅财政部办公厅关于进一步加强“万村千乡市场工程”建设的通知》《商务部办公厅财政部办公厅关于进一步加强“万村千乡市场工程”建设的通知》《湖南省商务厅关于核准2010年度“万村千乡市场工程”实施企业的通知》，证明为加强对实施企业的规范管理，各市州将辖区内“万村千乡市场工程”实施企业重新上报。具备实力的流通企业可以申请实施“万村千乡市场工程”。验收原则：1．分级验收原则。项目所在地县级以上商务主管部门（含县级，下同）受理，地市级商务、财政主管部门进行验收，省级商务、财政主管部门进行抽验。对支持金额较大的配送中心建设项目应由省级主管部门直接验收。2．项目逐一验收原则。验收组对项目实地检查、逐一验收，验收组成员独立提出验收意见并签字确认。3．规范验收原则。要严格按照本通知要求和项目验收标准及验收程序进行验收，验收组成员应当包括审计、会计等专业人员。项目验收结果应当公示，接受社会监督。商务部会同财政部对验收合格项目进行不定期抽查。各地应制定验收合格项目管理方案，定期对验收合格项目进行回访，确认项目建设质量，查处“只挂牌、不改造”“只挂牌、不配送”或不达标验收等弄虚作假行为。湖南省商务厅对全省推荐申报的2010年度“万千乡市场工程”实施企业相关材料进行了认真审核，同意将永顺县家家乐超市、湖南新供销商贸有限责任公司、永顺湘农农资连锁有限公司作为2010年度“万村千乡市场工程”实施企业予以备案。 10、《关于开展2011年度万村千乡市场工程验收工作的通知》，证明申请验收农家店应提交的材料：农家店工商营业执照；税务登记证；房屋租赁合同（店主利用自有房屋开设店铺的除外）；加盟店的加盟合同；地税部门出具的完税凭证；自加盟之日起，从配送中心或指定供货商购进商品的登记台账；承办企业用于农家店证照办理、悬挂店招、房屋修缮、货架配置、店主培训等方面的资金情况：与承办企业签订的不销售假冒伪劣产品承诺书；其他文字材料及照片等。县（市）、区商务主管部门自收到项目验收申请之日其5个工作日，对申报材料内容是否齐全进行初审，将验收情况汇总分别上报所在市州商务部门和财政部门。市州商务、财政部门验收各市州商务、财政部门组成验收小组，10月底以前对辖区内的农家店建设逐一实地验收，严格按照有关规定进行验收，对承办企业未按要求及时、准确、如实登录“万村千乡市场工程”信息服务系统的，其所建农家店将不予验收。项目验收完成后，验收小组在承办企业提交的“万村千乡市场工程”农家店验收申请表等验收材料上签署汇总意见，验收小组成员签字。工作要求各级商务、财物部门要组成由分管领导带队，包括审计、会计等专业人员组成的验收小组，严格按照验收标准，采取实地逐一查、看、听、问等形式，重点查验农家店的建设布局，台账建设、配送商品率、店面整洁度、招牌悬挂符合要求、明码标价、承办企业资金投入是否达标等内容，对只挂牌而承办企业没有资金投入的农家店不予验收。 11、《湖南省商务厅关于做好2011年度万村千乡市场工程的通知》，证明文件规定各级商务部门要高度重视，把握好项目建设的质量与数量关，严格建设质量和管理，建立项目建设质量管理制度，认真组织一次全面的检查，对达不到项目建设标准，没按时完成项目建设任务的，要责令承办单位加以整改。没完工的建设项目，6月底前要完成任务。严查项目多头申报、虚报等违规行为。要规范农家店改造。严格按照规范建设改造农家店，严肃查处只挂牌不改造、不管理的行为。农家店要必须与承办企业签订合同，按照连锁经营要求做到统一管理，店内要悬挂商品质量保证、商品退换等制度，证照要齐备。商品配送率要达标。店堂要干净、整洁，商品摆设要规范、整齐。商品要明码标价。要规范农家店招牌。农家店标识牌一定要严格按照（商建字［2006］75号）制作，悬挂在醒目的位置。完善农家店进货台账制度。建立回访和评估制度。 12、湘西州商务局关于表彰2010年度全州商务工作先进单位和个人的通报，证明王建平于2011年4月8日被湘西州商务局评为2010年度全州“万村千乡市场工程”先进个人。 13、湘西州商务局关于下达2011年全州商务工作目标管理任务的通知，证明2011年州商务局下发全州“万村千乡市场工程”农家店建设目标管理任务，其中吉首市15家，永顺县50家。 14、关于2012年度“万村千乡市场工程”支持项目承办企业的公示，证明2012年7月16日，湖南省商务厅、财政厅公示确认湖南省新供销商贸有限责任公司为“万村千乡市场工程”承办企业。 15、湖南省商务厅、湖南省财政厅关于开展“万村千乡市场工程”中期检查和评估的通知，证明评估方式分级检查评估与总体检查评估相结合。各市州商务主管部门组织县市商务部门对本地区“万村千乡市场工程”进行自我检查评估，省商务厅、省财政厅对全省“万村千乡市场工程”进行总体检查评估。结合2011年度验收报告，在验收合格的农家店与配送中心名单中，采取随机抽样方式选择部分农家店与企业进行回访、抽查、评估。针对农村消费情况，各市州要设计针对农民、企业、农家店等不同对象的相关问卷了解相关情况。做好“万村千乡市场工程”建设管理工作。对验收合格的农家店要统一悬挂“万村千乡市场工程”标识牌，以接受群众监督；对“只挂牌、不改造”“只挂牌、不配送”的，要立即摘牌；对滥用“万村千乡市场工程”标识的，要会同工商部门及时进行查处；对2012年所建项目未严格执行相关规定、工作进展缓慢、质量管理不严、建设不达标准、配送率较低的地区和企业，限期进行整改；整改仍达不到要求的，报省厅取消资金支持。 16、湖南省商务厅关于报送“万村千乡市场工程”进度表有关问题的通知，证明关于配送中心要严格按《万村千乡市场工程物流配送中心建设规范》申报，面积、设施、信息化系统、布局、配送门店和品种都要符合要求。 17、湖南省商务厅、湖南省财政厅关于印发《湖南省2012年度万村千乡市场工程实施方案》的通知，证明对“万村千乡市场工程”承办企业建立的农家店按商务部确定的标准进行补贴，全部用于农家店改造。对承办企业建设改造的跨区域配送中心，采取以奖代补的形式予以补贴。县（市）区商务、财政部门对承办企业提交的材料进行审核，报市州商务、财政主管部门。市州商务、财政部门按有关规定组成验收组，依据建设标准，按照方案要求，负责对完成项目逐一实地严格验收，并于11月20日前将验收结果报省商务厅、省财政厅进行复检。 18、湖南省商务厅、湖南省财政厅关于开展2012年万村千乡市场工程验收的通知，证明验收依据为《农家店建设与改造规范》、《农资农家店建设与改造规范》和93号文、52号文。验收程序及方式：市州验收。11月20日前，各市州商务主管部门会同财政部门对辖区内的农家店、配送中心、乡镇商贸中心严格按照相关规范逐一实地验收，上报商务、财政部门联合验收报告，并填报表，省厅复检。农家店采取市州交叉复检，11月底前完成。配送中心和乡镇商贸中心由省商务厅会同省财政厅逐一夹地验收，验收情况在网上公布。要求采取实地逐一验收。各地在验收中重点查验农家店规划布局、台帐建立、配送率、店面整洁、招牌悬挂、明码标价等内容，特别要检查承办企业是否按补贴标准对农家店进行改造投入。对只挂牌没有投入的农家店不子验收。申请验收农家店、配送中心应提交的相关材料。 19、永顺县财政局专户资金用款计划申请书凭证、拨款书凭证，永顺县家家乐超市、永顺县湘农农资连锁有限公司请求拨付2010年度“万村千乡市场工程”项目资金的报告，湘西州财政局关于拨付2010年度“万村千乡市场工程”项目清算资金的通知及拨付表，证明永顺县家家乐超市2010年度申报的农家店，经验收合格70个，每个网点补贴为6000元，共计42万元。永顺县湘农农资连锁有限公司2010年度申报的农家店，经验收合格20个，每个网点补贴为6000元，共计12万元。 20、湘西州财政局关于拨付2011年度“万村千乡市场工程”项目资金的通知、湖南省财政厅关于拨付2011年度“万村千乡市场工程”项目资金的通知、进账单、永顺县财政局专户资金用款计划申请书、永顺县家家乐超市、永顺县湘农农资连锁有限公司请求拨付2011年度“万村千乡市场工程”项目资金的报告、湘西州财政局关于拨付2011年度万村千乡市场工程项目资金的通知，证明永顺县家家乐超市2011年度申报的农家店，经验收合格68个，每个网点补贴为6000元，共计40.8万元。永顺县湘农农资连锁有限公司2011年度申报的农家店，经验收合格50个，每个网点补贴为6000元，共计30万元。 21、关于湘西自治州2012年度万村千乡市场工程建设项目验收情况的报告，证明湘西州商务局根据项目所在县（市）商务部门上报的项目验收申请，对全州2012年度“万村千乡市场工程”农家店、配送中心和商贸中心进行了逐一实地检查验收。 22、记账凭证、付款回单、收据、函告、承诺书，证明湖南省新供销商贸有限责任公司给永顺新供销商贸有限责任公司转账万村千乡市场工程款共计人民币128万元。永顺新供销商贸有限责任公司于2013年6月22日向湖南省新供销商贸有限责任公司转账人民币30万元，此笔费用为回收万村千乡项目费用。 23、2011年度永顺县湘农农资连锁有限公司“万村千乡”农家店加盟申验资料，证明永顺县湘农农资连锁有限公司，联系人符金莲，2011年申报新建或改造农资店村级加盟店30个，投入项目为悬挂店招、货架配置、店主培训、店面刷新，投入金额为7400元至8800元，配送率均为60％。湘农农资连锁有限公司与观音岩生资店、金利来农资店等农资店签署“万村千乡市场工程永顺县湘农农资农家店连锁加盟协议”和不销售假冒伪劣产品承诺书及部分农家店营业执照、税务登记证复印件等资料。 24、2011年度永顺县供销合作社联合社“万村千乡”市场工程农家店加盟申报资料，证明永顺县供销合作社联合社受湖南新供销商贸有限责任公司委托，在永顺县承办“万村千乡市场工程”。 25、2012年度湖南新供销商贸有限责任公司商务部“万村千乡”市场工程农家店验收申报资料，证明永顺新供销商贸有限责任公司受湖南新供销商贸有限责任公司委托，在永顺县承办“万村千乡市场工程”，建设农家店和配送中心。2012年申报新建或改造日用品店村级加盟店或直营店共40个，投入项目为悬挂店招、货架配置、店主培训、店面刷新，投入金额为12000元至15000元，配送率为60-75％，每店的营业面积在50平方米至80平方米。永顺县商务局王建平和永顺县财政局赵某在2012年度“万村千乡市场工程”永顺新供销农家店验收申请表上签字盖章确认验收通过。申请资料附日用消费品配送供销合同及相关农家店店主身份证复印件、店子营业执照及税务登记证。 26、永顺县湘农农资有限责任公司会计凭证，证明永顺县湘农农资有限责任公司共支付广告费、货架费、网点补贴、招牌制作费、购水泥费共计人民币162081元。 27、永顺县湘农农资连锁有限公司配送中心材料，证明王建平在2010年度“万村千乡市场工程”农家店验收合格表上有签名并加盖了永顺县商务局印章。 28、审讯光碟，证明侦查人员依法对王建平讯问，没有非法获取口供的情形。 29、证人符金莲证言，证明永顺县湘农农资公司2010年度申报农资店新建、改造20个，上级补贴12万元；2011年度申报农资店新建、改造50个，上级补贴30万元。2009年度至2011年度，永顺县湘农农资公司以自己的名义申报“万村千乡市场工程”。2009年下半年，生意亏本，股东开始陆续退股，之后，公司的业务只有申报万村千乡市场工程，没有经营别的业务。符金莲等人新建农家店主要是给加盟店办理营业执照、税务登记证、挂牌（不销售伪劣产品承诺书牌子、店面牌子）、送货架，这些费用都是由湘农农资公司承担的。改造农家店主要是对陈旧的店面进行粉刷，没有货架的就配送货架，复印店子的营业执照、店主身份证、税务登记证，挂牌（不销售伪劣产品承诺书牌子、店面牌子）。不论是新建还是改造农家店，在验收合格后，在申报年度财政补贴资金下拨后，给合格的农家店补贴l000元现金，根据花名册发补贴款，其中也有直接打领条发放的。2009年年底，永顺县湘农农资公司给农家店店主进行过培训一次。2011年，以永顺县湘农农资公司的名义对农家店店主进行了一次培训。根据商务部和商务厅的文件，在进行完农家店新建和改造之后，由州商务局市场体系建设科工作人员通知符金莲准备验收。之后，县商务局的分管领导王建平和县财政局外经股股长赵某一起进行实地抽查验收，一般抽查验收3、4个农家店，没有实地进行抽查的，则进行资料审查。验收合格后，县商务局分管领导和县财政局分管领导在申报资料上盖章签字后，后由符金莲等人自己将申报材料报州商务局。申报资料上报后，由省商务厅会同省财政厅派工作人员到县里进行抽查验收，验收完毕之后，上级财政根据验收合格的农家店数量进行拨款补贴。县财政局的分管人员对符金莲等人建设农家店的初检参加的很少，每次省、州来人检查验收的时候县财政局的人会参加。 30、证人兰东的证言，证明永顺县湘农农资公司后来主要开展“万村千乡市场工程”项目，公司的主要收入来源是“万村千乡市场工程”上级财政补贴。公司于2009年、2010年、2011年向上级申报“万村千乡市场工程，由兰东和符金莲、邱红、周立清四人开展这项业务，由符金莲负总责。2009年兰东去永顺县湘农农资公司刚上班的时候“万村千乡市场工程”项目申报资料已上报，2010年和2011年兰东参与了公司“万村千乡市场工程”的实施和申报。每年商务部门和财政部门下达“万村千乡市场工程”农资店建设计划指标后，公司的人员先下乡调查摸底乡镇农资店的经营情况，摸底后确定上报的农家店，之后对确定上报的农资店测量店铺大小，给店子配送牌照，根据店子经营情况给农资店送货架、商标、或打码机。上级财政补贴下来后，兰东等人给有的农资店补贴1000元现金，如之前已经给农资店送货架或商标、打码机不满1000元的，差价部分补现金。永顺县湘农农资公司农资店申报资料是兰东和符金莲、邱红、周立清一起制作的。对每个店面投入金额控制在1500元以内。“万村千乡市场工程”实施后，兰东和符金莲、邱红、周立清四人整理申报材料，然后等着上级商务部门下验收文件，上级下达验收文件后，四人便以永顺县湘农农资公司的名义向永顺县商务局递交当年度的申验资料。2010年以后是县商务局工会主席王建平，县财政局负责验收的是外经股股长赵某。县商务局验收合格后，在验收申请表上有县商务局的盖章，有验收人员的签字。然后由县商务局或符金莲等人自己把申报资料上报给州商务局。给县商务局报送当年度申验资料后，县商务局的工作人员王建平和县财政局的工作人员和兰东四人一起下乡验收，验收每个年度一次，抽样验收，没有逐店验收。县商务局通过验收后，在申验资料上盖章，王建平签名，之后把申验资料报州商务局体系建设科。州商务局负责“万村千乡市场工程”的是市场体系建设科，科长姓邓，分管副局长是王某2。邓科长和王某2有时也来永顺县参加验收工作。州商务局通过验收后再向上级商务部门报送。验收时只看每个店子是否挂有商务部万村千乡市场工程的牌子、店面是否整洁、所销售商品是否明码标价。下乡镇摸底时，县商务局和财政局的工作人员去的时间较少。 31、证人周立清的证言，证明周立清一直和符金莲、兰东、邱红参与实施永顺县湘农农资公司“万村千乡市场工程”项目。2009年、2010年、2011年永顺县湘农农资公司没有经营业务，公司的主要来源和收入是申报“万村千乡市场工程”上级财政补贴。周立清在永顺县湘农农资公司上班时，主要负责开车。符金莲等人安排其他事情，周立清也帮着一起做。周立清一直参与永顺县湘农农资公司“万村千乡市场工程”项目。永顺县湘农农资公司刚成立时申报“万村千乡市场工程”不具备承办企业的资质，后加盟了湖南省湘农农资公司，以省湘农农资公司的名义实施。2009年、2010年、2011年一直以永顺县湘农农资公司的名义申报“万村千乡市场工程”。每年商务部门和财政部门下达“万村千乡市场工程”农资店建设计划指标，符金莲等人先下乡调查摸底乡镇店面情况，摸底后确定上报的店面。之后对确定上报的农家店测量店铺的大小，给店子挂牌、送货架，每年度的上级财政补贴资金下来后给农资店补1000元现金，对每个农资店的1000元资金都补贴到位了。农资店的改造和验收，一般要下去四次，第一次到各个店面摸底确定上报的店面，第二次给农资店挂牌，第三次是县商务部门验收去一次，第四次是省、州来人复检。2009年至2011年负责验收的主要是县商务局工会主席王建平。县商务局初审后，把材料送到县商务盖章、签字，之后周立清等人把材料送到州商务局市场体系建设科。州、省商务部门实行抽查实地验收，每次都是一天。验收主要内容是看每个店子是否挂牌、店面是否整洁以及向店主了解情况等。验收时县商务局和县财政局的领导陪同，周立清和符金莲、兰东都在。以家家乐超市名义申请“万村千乡”项目先是由县商务局、县财政局进行抽查验收，验收合格之后再由县商务局、县财政局、州商务局、州财政局会同省商务厅、省财政局进行验收。“万村千乡”市场工程县里要进行验收的时候，符金莲就要求周立清等人邀请永顺县商务局王建平一起下乡验收，仅对公路沿线的农家店进行抽查，每个农家店的检查内容有：农家店的设施，主要是农家店的牌子，货架设施，再同店主进行交谈，了解一下农家店生意的好坏以及对其农家店改造是否满意。抽查完毕之后，王建平就告之验收合格，让准备一下，迎接省里的检查验收。 32、证人邱红的证言，证明邱红和符金莲、兰东、周立清四人做“万村千乡市场工程”项目。四人没有明确分工，主要是由符金莲和商务局联系项目，一起实施工程，涉及材料制作方面主要是由兰东负责。2007年之后，永顺县湘农农资公司没有开展业务了，主要的收入来源是实施和申报“万村千乡市场工程”上级财政补贴资金。2009年、2010年、2011年，永顺县湘农农资公司的“万村千乡市场工程”项目由邱红和符金莲、兰东、周立清实施，共验收通过农资店93个，上级补贴55.8万元。每年商务部门和财政部门下达“万村千乡市场工程”农资店建设计划指标，邱红等人先下乡调查摸底乡镇店面情况，摸底后确定上报的店面。之后对确定上报的农家店测量店铺的大小，给店子挂牌等。对永顺县农家店每个店面补贴的标准是1000元，给吉首每个农家店的补贴标准是2000元。邱红等人到各个农家店摸底、挂牌后，给县商务局汇报，县商务局派人和邱红等人一起到乡镇农资店初步验收。县商务局初审后，邱红等人把材料送到县商务盖章、签字，之后邱红等人把材料送到州商务局市场体系建设科，科长姓邓。之后就等着州、省来人验收。验收主要内容是看每个店子是否挂牌、店面是否整洁以及向店主了解情况等。 33、证人彭某2（原永顺县供销联社任主任）的证言，证明彭某2是永顺县湘农农资公司的股东之一，但一直没有参与实际经营，公司的经营由符金莲、兰东、邱红、周立清负责。公司成立后没多久，加盟到湖南省湘农农资公司，2009年做万村千乡市场工程项目，由符金莲、邱红、兰东、周立清具体和县、州商务局联系。农家店建设主要由符金莲、兰东等人具体实施，是否按照相关标准进行农家店建设不清楚。永顺县商务局负责万村千乡市场工程项目验收的人员2009年之前是周建国，2009年之后是王建平。县级部门验收后，县商务局和财政局在验收申报资料上有盖章，验收人员有签名。县商务局对永顺县湘农农资公司万村千乡市场工程农家店的监管主要体现在检查永顺县湘农农资公司农家店是否挂牌，是否给农家店店主资金补贴到位，是否对农家店的相关设施进行了完善。2012年7月底，湖南新供销商贸有限责任公司委托永顺新供销商贸有限责任公司实施万村千乡市场工程，经研究，几个股东按比例出资承办万村千乡市场工程。2012年7月底8月初的时候，共计出资137400元实施万村千乡市场工程。按要求，承办万村千乡市场工程注册资本需达到200万元以上，2011年11月份，彭某2等人又向永顺县李田烟花爆竹有限公司借款160万元以几个股东名义注资。验资后，马上给永顺县李田烟花爆竹有限公司退还了160万元。2012年11月底，彭某2等人又给永顺新供销商贸有限责任公司交了验收费用，共计交了6.5万元。永顺新供销商贸有限责任公司2012年下半年承办万村千乡市场工程项目40个农家店和1个配送中心，每个农家店湖南新供销商贸有限责任公司补贴6000元，共计24万元，1个配送中心，湖南新供销商贸有限责任公司补贴80万元，给湖南新供销商贸有限责任公司返回30万元。彭某2等人先到永顺县各乡镇联系店面，并与各店主签订了日用消费品配送供销合同，并要求店主提供了工商营业执照、税务登记证和法人代表的身份证复印件，同时对农家店进行挂牌整理，并承诺申报验收合格后给每个店面补贴1000元钱。永顺新供销商贸有限责任公司不具备承办万村千乡市场工程的资质，实际没有出资建设配送中心，是用周志高的仓库申报配送中心项目。湖南新供销商贸有限公司要求永顺新供销商贸有限责任公司要严格按照万村千乡市场工程项目的要求和标准去实施，并要通过县、州商务部门的验收。如果验收不合格湖南新供销商务有限责任公司没有财政补贴。永顺新供销商贸有限责任公司得到湖南新供销商务有限责任公司的委托后，按湖南新供销商贸有限责任公司的要求，到永顺县商务局报备，2012年永顺县商务局的分管领导是王建平。报备之后，到各乡镇具体实施。实施完毕后，把验收相关资料准备完备后向县商务局申请验收。县商务局接到永顺新供销商贸有限责任公司的验收申请后，应该要派员逐个验收，但实际永顺县商务局和永顺县财政局是否对实施的项目逐一验收记不清了。向上级商务部门申报时，在验收申报资料上需要县商务局和县财政局的盖章和签字。验收申报资料上的签字为县商务局的王建平和县财政局的赵某。 34、证人田某（永顺县供销联社科员）的证言，证明永顺县万利达连锁有限责任公司是2011年5月份成立，2011年底时，公司更名为永顺县新供销商贸有限责任公司。彭某2向湖南省新供销商贸公司申请承办万村千乡市场工程项目，受湖南省新供销商贸有限责任公司的委托，永顺县新供销商贸有限责任公司承办了2012年度万村千乡市场工程，验收合格后，湖南省新供销商贸有限责任公司共给公司拔付补贴款104万元（农家店24万元，商品配送中心80万元），给湖南省新供销返回30万元，加上永顺县供销联社承办2011年度万村千乡市场工程分公司的8万元补贴款，永顺县新供销商贸有限责任公司实际共得82万元补贴款。田某等人到永顺县各乡镇联系店面，与各店主口头达成协议，给各个店主挂万村千乡广告牌，验收合格后给其补偿1000元，没与各店主签订日用消费品配送供销合同，并要求店主提供了工商营业执照、税务登记证和法人代表的身份证复印件。 35、证人徐某（永顺县供销联社党组成员、副主任）的证言，证明永顺县湘农农资公司于2007年成立，做饲料生意，因经营不善，2009年专门搞“万村千乡市场工程”。公司的收入也就只有“万村千乡市场工程”项目补贴款。2012年报的配送中心共得了80万元项目补贴资金，补贴资金是2013年6月从湖南新供销公司直接打入永顺新供销公司账户。资金到位后给湖南新供销公司汇了30万元费用补偿款、给周志高给了8.2万元补偿款及3.8万元车款、给彭南勇及吴湘华两人各付了3万元、给周志高的配送中心添置设备花了3万左右，其他剩余资金是由公司支配，用途包括：打印费、广告费、请会计费用、返聘人员工资、差旅费、验收开支、给股东付股金利息、退股金等，其中广告费有近2万元。公司2012年共报了40个日用消费品农家店，2013年湖南新供销公司给该公司补贴了24万元项目资金（每个店子补贴6000元）。公司给所报每个农家店的投入有：一是标牌开支，500-600元；二是添置货架开支，添置货架后就无偿配送货物或补钱（个别店子在补钱）；三是店子建台账及做制度牌子开支，需要100多元；四是项目补贴资金到位后，给没购置货架的农家店无偿配送1000元货物或补偿1000元现金。每个店子的投入约1800元。县联社承办“万村千乡市场工程”对农家店的投入与新供销公司对农家店的投入事项相同，投入金额也差不多。供销联社没有直接对加盟农家店进行货物配送，县联社与所报农家店签订加盟合同，但没有对农家店进行货物配送，承办企业对配送中心、农家店挂牌后，到了验收时间，徐某等人就将申报资料报送给县商务局，要求验收，县商务局收到报送的资料后，就选部分农家店进行抽查，抽查后在验收申请表上签验收人员名字及加盖县商务局印章，签字盖章后，县商务局的分管人员将申报资料还给徐某等人，由徐某等人再上报给州商务局，最后州、省商务、财政部门再进行复查。县商务局的分管人员及验收人员都是县商务局工会主席王建平，验收时是按文件规定的比例抽查过几个店子实地验收，其他没实地验收的是审查报送的资料，听取口头汇报。王建平实地验收农家店时主要是查看：一是店子是否悬挂商务部“万村千乡市场工程”标识牌；二是看里面摆放是否整齐、规范。再就是问店主配送中心是否在给店子配送货物。实地验收时县财政局的人在场，县商务局的人在验收申请表上盖章后，徐某等人就拿着资料又到县财政局盖章，县里盖章后，徐某等人就将资料报送州商务局。 2012年12月，公司向永顺县商务局分管领导王建平报送申报资料，并请求他们对实施的40个农家店进行验收，王建平只实地查看了县城附近的几个农家店，对其它的农家店没有实地查看验收，只审阅申报资料。通过验收后，王建平在验收申请表上签字和加盖县商务局的印章。县财政局没有派人参与验收，委托王建平一并验收。县商务局验收通过后，徐某给州商务局的邓某打电话，请求州商务局对农家店和配送中心进行验收，邓某要求徐某等人通过网络给其发送农家店花名册验收申请表，邓某收到验收花名册后，于2012年12月底的时候，邓某和王某2一起到永顺实地验收了几个农家店。2013年1月份的时候，省商务厅和财政厅来人对公司实施的农家店和配送中心进行验收，州商务局的邓某、王某2、王燕林和州财政局的李某2也都来了，县商务局也派人参加验收。验收申报时，公司只需向县、州商务局报送，再由州商务局向省商务厅报送。验收资料是在验收之前徐某等人按照万村千乡市场工程文件要求制作的。日用消费品配送供销合同不真实，实际没有与农家店店主签订该销售合同，是徐某等人代签的。但是农家店店主的身份证、税务登记证、营业执照复印件是联系店主时，店主给公司提供的。 36、证人彭某3（永顺县供销联社主任科员、出纳）的证言，证明内容与证人徐某的证言的证明内容一致。 37、证人王某1（永顺县供销联社退休干部）的证言，证明王某1是永顺县万利达连锁有限责任公司的股东，公司经营至2011年底时，更名为永顺县新供销商贸有限责任公司。后因经营不善股东退股，在退还股金后，公司的账面上剩余资金不多了，为了弥补公司的亏损，彭某2向湖南省新供销商贸公司申请承办万村千乡市场工程项目。受湖南省新供销商贸有限责任公司的委托，永顺县新供销商贸有限责任公司承办了2012年度万村千乡市场工程，为了承办建该项目，经股东研究决定，每个股东再筹资33400元。补贴资金到位后用于返还湖南省新供销商贸公司、退还股东的出资、支付相关人员工资、农家店、配送中心的费用等。 38、王某2（湘西州商务局退休干部）的证言，证明万村千乡市场工程在湘西州大面积启动是2009年。从2009年到2014年，每年若省里有这个项目，年初省商务厅都会专门下文，要求各地区、各县市督促承办企业实施这个项目。企业实施后，先由县、市商务部门组织实地逐店验收，县、市商务局验收后，验收人员就在验收申请表上签名并盖县、市商务局的印章；然后将合格的资料报送州商务局，由王某2等人会同州财政部门对各县、市所报的配送中心、直营大店、农家店进行抽查。抽查完后就将资料上报给省商务厅，省商务厅也会对各地区所报的配送中心、直营大店、农家店进行抽查。湘西州从“万村千乡市场工程”进行试点以来就一直是由县、市先组织承办企业在各县、市建设配送中心、直营大店、农家店，在承办企业实施此项目的过程中，县、市商务局还要监督承办企业严格按相关文件要求实施。承办企业实施完毕后，县、市商务局还要对承办企业所建配送中心、直营大店、农家店进行实地逐店验收，验收后签字盖章，再将资料上报给州商务局。2009年这项工程在全州全面铺开，全面铺开后也是沿袭以前的作法，先由县、市商务局进行实地逐店验收。需要验收的时候州商务局市场体系建设科的工作人员电话通知各县、市商务局进行实地逐店验收。这项工作在湘西州已实施了多年，因为州商务局市场体系建设科的人太少，而这项工程的实施面较广，由州局人实地逐店验收不太现实，再加上若由州局进行第一道验收的话，有些店子若没有达标的话，想整改都来不及，所以一直是实行先由县、市商务局进行实地逐店验收。县、市商务局的职责没有文件具体规定需要做哪些事，但在实际操作中，县、市商务局要督促、监督承办企业按文件规定的标准实施这项工程，承办企业实施完毕后，县、市商务局要进行实地逐店验收，验收后签名、盖章，再将验收资料报送州商务局。验收时若通过，国家将补贴资金通过财政补贴给企业，商务局负责验收，但补贴资金是国家对承办企业建设配送中心、直营大店、农家店后的补助，承办企业要先出钱建设配送中心、直营大店、农家店，要先投入，然后再申请国家补贴。永顺新供销商贸有限责任公司受湖南新供销商贸有限责任公司委托实施承建2010年度和2011年度2个年度的农家店建设。省商务厅市场体系建设处要求州商务局市场体系建设科对永顺新供销商贸有限责任公司实施的工程一起验收。王某2考虑到是省厅要求这样操作，也同意了对永顺县供社承建的工程一起验收。2011年和2012年湖南新供销商贸有限责任公司委托永顺县供销联社和永顺新供销商贸有限责任公司实施的“万村千乡”市场工程由州商务局和永顺县商务局进行监管和验收，但是省厅没有下文明确对这部分的监管职责，口头要求州、县商务局代为验收。在实际操作中，州、县商务局确实对永顺新供销商贸有限责任公司和永顺县供销联社实施的“万村千乡”市场工程进行了监管和验收。上报验收的合格申验资料是省厅给湖南省新供销商贸有限责任公司委托永顺县实施的这部分农家店和配送中心拨付财政补贴资金的依据之一。永顺新供销商贸有限责任公司实施“万村千乡”市场工程到州商局进行了报备。州商务局对永顺新供销商贸有限责任公司报送的农家店进行抽查验收。抽查合格后，再报省商务厅。 39、证人邓某（原州商务局市场体系建设科科长）的证言，证明证明内容同证人王某2的证明内容基本一致。另证明企业所报的农家店建设情况，各县、市商务局分管领导实地逐个验收后，需要分管领导在验收申请表上验收负责人栏签名并加盖县商务局的印章，在验收申请表中的验收意见栏，县、市商务局有时签“合格”或“不合格”，有时也没有签字，没有签字的都视为经县、市商务局逐个验收后合格。州商务局、市场体系建设科没有给县、市商务部门出示书面委托，只是2009年时打电话告诉各县、市商务局的局长、分管领导，之后都是按照2009年的操作程序进行操作，没有再打电话委托。 40、证人彭某1（原永顺县商务局局长）的证言，证明彭某1任县商务局局长期间，“万村千乡”项目工程是县商务局分管的项目。县商务局的职责就是对实施这个项目工程的企业的资质进行审查，对企业所报的配送中心、农家店和农资店进行调查摸底、验收，验收后由商务局分管领导签字并加盖县商务局的印章。工程的操作程序为：先由州商务局给永顺县商务局下达“万村千乡”项目工程指标数，指标数下达后，由实施项目的企业进行摸底，摸底后将拟报配送中心、农家店及农资店名称报县商务局，由商务局分管领导对实施企业是否具备实施“万村千乡”项目工程的资格进行审查，对企业所报的农家店和农资店进行调查摸底，经调查属实的由分管领导签字。项目实施完毕后，实施企业将实施情况报告给县商务局，县商务局分管领导对实施企业的配送中心建设情况、其所报农家店的配送情况进行检查验收，检查验收后，由分管领导在验收表格上签字、盖章。分管领导给彭某1讲过县商务局的职责是初检，初检时财政部门也在场，初检签字盖章后将资料报州商务局，由州商务局、州财政局再次进行检查验收。州里每次验收，县商务局的分管领导都在场。对此项工作的安排只有州商务局以文件的形式给各县市下达的“万村千乡市场工程”建店指标数，对于县市商务局需要做哪些事、怎样做会议上没有安排。州局安排这方面的工作都是直接给局分管领导打电话，分管领导再给彭某1汇报。县商务局没有出台有关“万村千乡市场工程”方面的措施文件。2010年后分管领导是县商务局工会主席王建平。“万村千乡市场工程”这项工作不是县商务局常态化工作，每年分工时，州商务局给各县市的指标数都还没有下达，所以分工时没有对由谁分管这项工作进行具体安排，但彭某1任商务局局长时，每年的月工作会议都对各项工作进行了安排，月工作会议安排工作都打成了表格形式。王建平分管后，与周建国之间就此项工作搞了一个交接，分管领导需要做哪些事县商务局没有文件规定。项目工程款是直接由财政部门拨付到企业，所以县商务局没有对项目补贴资金的用途进行监管，是由企业自主支配。 41、周建国（原永顺县商务局副局长）的证言，证明“万村千乡市场工程”每年3、4月份才启动，所以在商务局的班子成员分工文件中这项工作没有体现。这项工作分工是省、州下达建设指标数后，经局长、局党书记研究决定由谁分管后给具体分管人员通知。周建国分管“万村千乡市场工程”项目直到2009年底，后是由工会主席王建平分管。县商务局的实际操作程序中：年初受理州商务局给永顺县下达的“万村千乡市场工程”建设指标数；指标数下达后，在承办企业实施过程中有时与承办企业一起下到现场看承办企业是否实施并指导企业实施；在项目验收阶段，督促承办企业做好资料和现场准备，承办企业将资料交给商务局后，周建国与企业一起对当年所建的配送中心进行实地验收，对当年所建的大部分农家店进行实地验收，没有实地验收的农家店，就先看资料是否齐全，然后给农家店店主打电话，询问店主是否挂了国家商务部的万村千乡市场工程牌子、承办企业是否给店主配送货架、承办企业是否对农家店的店面进行刷新、是否在给店子配送货物，验收时重点是核实企业是否配送；验收后，对于验收合格的就在验收申请表签名、盖局的公章。需要验收时，州商务局市场体系建设科会给周建国打电话叫验收，周建国将州商务局的指示报告给彭某1局长后，就对当年的配送中心、农家店进行验收。从文件规定看，家家乐超市达不到条件，但后来州里对全州承办企业降低了标准，家家乐超市才符合承办条件。在周建国分管期间，承办企业实施并通过验收后，没有对农家店开展“回头看”检查。周建国与王建平交接时将实施方案及其他相关文件、验收表格等都交给了王建平，验收表格中也有周建国2009年验收后签字的验收申请表。分管此项工作需要做哪些事王建平若问了周建国就会给王建平讲，交接时周建国还告知不能重复建店、一个村只能建一个农家（资）店，验收时除了看是否悬挂万村千乡市场工程标牌外，重点还要看承办企业是否对农家（资）店进行货物配送，周建国与王建平的工作交接主要是资料交接。 42、证人李某（湘西州商务局市场体系建设科）的证言，证明内容同证人邓某的证明内容一致。 43、证人严其（永顺县商务局退休干部）的证言，证明“万村千乡市场工程”先是副局长王本忠分管，后是副局长周建国分管，再是局工会主席王建平接替周建国分管。 44、证人赵某（永顺县财政局担任外经股股长）的证言，证明永顺县“万村千乡市场工程”资金是由永顺县财政局外经股管理。“万村千乡市场工程”项目主管部门是永顺县商务局，永顺县财政局外经股负责项目的监管、验收和资金拨付。2010年后，永顺县有4家单位是“万村千乡市场工程”的承办企业，即永顺县湘农农资有限公司、永顺县家家乐超市、永顺县供销合作联社和永顺新供销商贸有限责任公司。这四家承办企业中永顺县家家乐超市和永顺县湘农农资公司实施的“万村千乡市场工程”补助款是由永顺县财政局直接拨付的，永顺县供销合作联社和永顺新供销商贸有限责任公司受湖南新供销商贸有限责任公司的委托承办的。经县商务局和县财政局验收合格签字盖章后，上报州、省商务主管部门，补助资金由湖南省财政厅直接拨付给湖南新供销商贸有限责任公司，再由湖南新供销商贸有限责任公司拨付给永顺新供销商贸有限责任公司和永顺县供销合作联社。2010年开始永顺县商务局是由王建平主管“万村千乡市场工程”，每年11月份左右，王建平都会邀请赵某去参加该年度“万村千乡市场工程”项目的实地验收。2010年度，永顺县湘农农资连锁有限公司共补贴12万元，永顺县家家乐超市共补贴42万元。2011年度，永顺县家家乐超市验收合格农家店68个，每个补贴6000元，共计补贴40.8万元；永顺县湘农农资连锁有限公司验收合格农家店50个，共计补贴30万元。按文件规定，“万村千乡市场工程”项目验收由商务部门和财政部门组成联合验收小组，对农家店和配送中心逐一进行验收，验收要求“只挂牌、不改造”“只挂牌、不配送”或不达标验收等弄虚作假行为，不予验收合格。2010年至2013年，县商务局工会主席王建平邀请赵某及股室其他人员参与验收，赵某共参与了3次验收，每年一次。赵某每次验收时，王建平、符金莲、兰东都在。验收主要是实地查看农家店是否有标识标牌，店面是否干净、整洁，营业面积是否达到标准。也问了农家店店主，承办企业是否有资金投入，符金莲承诺验收合格后，给每个农家店补贴1000元或价值同等的货物，但之后是否给农家店补贴到位了，赵某不清楚。2010年至2013年，验收共去了3个地方，分别是永顺县城至首车镇公路沿线，永顺县城至万坪镇公路沿线，永顺县城至泽家镇公路沿线。每次实地查看了3至5家，就回县城了。回来后，赵某等人在承办企业提供的申验资料上签字、盖章，字是由赵某签的，不在的时候，赵某委托股室其他人员代签赵某的名字，后在永顺县财政局办公室盖章。之后，承办企业拿签字盖章的申报资料分别报送给湘西州商务局和湘西州财政局。州商务局和州财政局组成联合验收小组下来进行抽查，每次抽查时赵某和王建平都陪同参与抽查验收。2011年度永顺县家家乐超市“万村千乡市场工程”农家店验收申请表，验收小组成员“赵某”是赵某本人签的字，永顺县财政局的公章是赵某或股室的其他人员带承办企业的人员去办公室盖的章。赵某和王建平一起对永顺新供销商贸有限责任公司2012年度实施的农家店进行了验收。 45、证人李某2（湘西州财政局教科文科长）的证言，证明2009年李某2担任湘西州财政局外经科科长以来，永顺县有四家承办企业，即永顺县家家乐超市、永顺县湘农农资连锁有限公司、永顺县供销合作联社、永顺新供销商贸有限责任公司。永顺新供销商贸有限责任公司、永顺县供销合作联社是受省承办企业湖南新供销商贸有限责任公司委托在永顺县承办“万村千乡市场工程”，州财政局和州商务局、县、市商务、财政部门代省厅进行验收，但补贴资金是由省财政厅直接给省承办企业拨付。湘西州财政局外经科负责湘西州“万村千乡市场工程”补贴资金的监管、拨付和指导、督促县、市财政局对该资金的监管。按文件规定，财政部门配合项目主管部门对“万村千乡市场工程”进行验收，每次验收由商务局市场体系建设科科长邓某打电话邀请李久林对全州“万村千乡市场工程”承办企业进行抽查验收。按文件规定，验收的程序为：先由承办企业对所在的县市区商务财政部门提出申请，县商务、财政部门对承办企业提供的资料进行审核，再由县、市商务、财政部门把审核合格的资料报州商务局和州财政局。再由州商务局和州财政局组成联合验收小组逐一验收，省财政厅和省商务厅组成联合复检组对验收合格的农家店和配送中心进行抽查、复检。但在实际操作过程中，因湘西州承办企业多，工作量大，州财政局和州商务局委托县商务局和县财政局组成联合验收小组先进行验收，给李久林报送县、市验收合格的验收资料，再由州商务局和州财政局组成联合验收小组对各县市验收合格的农家店和配送中心进行抽查。州商务局和财政局再把申验资料报送给省商务厅和省商财政厅，省商务厅和省财政厅组成联合验收小组再进行抽验。省厅不是每年都下来进行抽验。每年年底，州财政局配合州商务局对永顺县“万村千乡市场工程”进行抽样验收，一般一年一次，有时候省厅来验收，李久林和州商务局邓某等三人也参与陪同。李久林和州商务局等人到永顺县每年去抽验，县商务局局长、分管领导和县财政局的分管领导、外经股股长都参与陪同。当时永顺县商务局的局长是彭某1，项目分管领导2009年是周建国，2010年以后是王建平。按文件规定，验收必须严格采取实地逐一验收，重点查看农家店的建设布局、台账建立、配送商品率、店面整洁度、招牌悬挂符合要求、明码标价、承办企业的资金投入是否达标等内容，对只挂牌而承办企业没有资金投入的农家店不予验收。在永顺县实地验收时，李某2每年按商务部门计划只重点抽查几家农家店，验收时，只看是否悬挂标示标牌，店面是否干净整洁，和店主交谈了解店主基本情况，承办企业是否对农家店配送商品李久林不清楚。 46、证人陈某的证言，证明2010年开始，湖南省新供销商贸有限责任公司委托永顺县供销联社在永顺县承建万村千乡市场工程农家店建设，共付其补贴人民币104万元，后永顺新供销商贸有限公司按协议给湖南省新供销商贸有限责任公司返还人民币30万元。湖南省新供销公司是省直万村千乡市场工程承办企业，每年农家店和配送中心指标数是省商务厅直接下达的，公司自己会承建一部分，给全省供销系统的其他单位或企业会委托承建一部分。县、州、省商务主管部门联合财政部门验收后，最后由省商务厅或者省财政厅把国家补贴直接拨付湖南省新供销公司，湖南省新供销公司再把补贴发放给承办企业。省新供销公司上述做法得到了省商务厅和财政厅的认可。正式委托书下达后，要求承办企业到当地县、州商务部门报备，后严格按照标准建设。农家店建设完后，由县、州商务、财政部门验收合格后，再报省商务厅和省财政厅验收。 47、证人张某（省商务厅综合管理处处长）的证言，证明省商务厅市场体系建设处具体分管万村千乡市场工程，承办万村千乡市场工程必须是省商务厅认可的企业实施。农家店和配送中心建设完后，省商务局会要求县、市商务局会同财政局严格按照农家店和配送中心建设标准进行逐个初步验收，市、州商务局和州商务局验收后，再由省商务厅和财政厅抽检。省商务厅给省新供销公司分的指标，省新供销公司自己承建一部分，委托别的企业承建一部分，只要委托承建的农家店和配送中心严格按照省厅的建设要求建造，当地县、市商务、财政部门认可，省商务厅就也认可。考虑到湘西的经济不发达，对承办企业的商品配送中心略低于其他地区，但必须进行配送。按规定，补贴资金只能用于农家店和配送中心的新建和改造，不能挪作他用。 48、永顺县家家乐超市农家店店主刘某2、王某2等50人的证言，永顺县新供销商贸有限责任公司农家店店主罗某1、郑某等30人的证言，永顺县湘农农资连锁有限公司农资店店主罗某2、彭某4等22人的证言、永顺县供销合作社联合社的农家店店主向某3、向某4等30人的证言，证明四家公司在新建或者改造农家店或农资店过程中，并没有对农家店或农资店按照文件规定要求进行建设，没有按照要求对农家店或农资店进行配送、签订加盟合同，基本上是给农家店或农资店挂标识牌后补贴一千元或五百元货物或者现金，少部分送货架。商务部门和财政部门只对少部分农家店、农资店进行验收。 49、被告人王建平的供述和辩解，证明王建平从2010年至2012年开始分管永顺县万村千乡市场工程工作。王建平的职责是对承办企实施这项工程进行监管，配合企业和上级主管部门验收。周建国没有给王建平交代什么，万村千乡市场工程工作需要做哪些事都是原彭某1局长给王建平讲的。永顺县承办“万村千乡市场工程”的企业有家家乐超市、永顺新供销公司、湘农农资公司三家。在承办企业实施之前，王建平和家家乐超市的承办人员符金莲、兰东等人到过大坝乡、泽家镇、列夕乡三乡镇进行摸底，摸底时主要是看家家乐超市准备实施的农家店面积是否达标、所报农家店的间距是否符合要求、农家店店主的证件是否齐全。验收时因人员太少，所以王建平没有对农家（资）店进行全部验收，是按照省州商务部门可能验收的路线验收少部分店子。家家乐超市申报的农家店王建平到颗砂乡、原新寨乡、万坪镇、首车镇四乡镇验收过，几年只验收过四乡镇的56个农家店；永顺新供销公司所报的农家店，企业实施之前王建平没有和企业一起去摸底，验收时王建平2011年到颗砂乡、塔卧镇、车坪乡验收5、6个店子；2012年王建平有没有实地验收记不清了。湘农农资公司所申报的农资店王建平是与家家乐超市申报的农家店一起实地验收部分店子，没有全部实地验收过。实地验收的验收时王建平是看店子是否悬挂万村千乡市场工程牌子、是否安有货架、是否明码标价、是否有价格公示牌、面积是否达标、店面是否粉刷，若具备以上事项王建平就认为是合格的。没有实地验收的王建平主要是看企业报送的资料是否齐全，若资料齐全王建平就认为是合格，合格的话就在验收表上签王建平的名字并加盖县商务局的印章。签字盖章后的资料自己保存一份，其他的由承办企业自己拿有王建平签字盖章的验收资料去州商务局要求州省验收。王建平实地验收的其认为都是按规定验收的，但没有按要求全部验收。每年符金莲等人申报的农家店都有超过指标的，超过的王建平都签了字、盖了商务局的印章，但有没有通过省州商务局的验收、省州商务部门认不认可王建平就不清楚。王建平和符金莲等人去大坝乡、泽家镇、列夕乡三乡镇摸底时，符金莲就给其讲，她们到时会给每个农家店做一块牌子、送货架，这部分投入需要1000多元钱。通过验收补贴资金到位后，她们会给每个店子无偿送1000元的东西。王建平验收时发现，实地验收的店子是按当初给王建平讲的实施的，没有实地验收的店子其就不清楚。王建平对符金莲等人得了多少项目补贴资金及补贴资金的用途都不知道，补贴资金是通过财政直接补给企业，钱没有经过商务局，所以王建平也没有对补贴资金的用途进行监管。永顺湘农农资连销有限公司的性质王建平不知道，公司有无店面王建平也不知道，该公司在王建平分管这块工作之前就在承办“万村千乡市场工程”，因此王建平也就没有对该公司的性质、有无店面情况进行了解，在承办过程中和王建平联系的也是符金莲、兰东等人。该公司对其所报的农资店与家家乐超市对农家店的投入一样。永顺湘农农资连销有限公司有没有进行商品配送王建平不知。王建平没有对项目补贴资金的去向进行跟踪监管。永顺新供销商贸有限责任公司的性质王建平不知道，该公司有无店面其不清楚也没看见过，该公司的业务王建平知道的就是实施“万村千乡市场工程”，获取国家项目补贴。该公司承办“万村千乡市场工程”的指标都是省里戴帽下来的，只是临时叫县商务局验收，省州商务部门是怎么搞的王建平不清楚，其具不具备资质也是由省州商务部门确定。该公司对其所报的农家店与家家乐超市对农家店的投入一样。2011年农历快过年时，时任商务局局长彭某1给王建平打电话要求王建平去验收，王建平才知道永顺新供销公司也实施有“万村千乡市场工程”，因时间来不及了，王建平只是验收了几个店子，没有全部实地验收。2012年新供销公司申报的农家店王建平有没有实地验收其记不清。2010年家家乐超市在永顺县承办的60家农家店的验收申请表中验收负责人签字栏名字是王建平签的，县商务局的印章是其盖的，验收日期也是其填写的，但验收意见栏签的打电话情况不是其写的；2011年县家家乐超市承办的55家农家店的验收申请表上验收负责人签字栏王建平的名字不是王建平签的，县商务局的印章不是其盖的，是不是王建平叫办公室人员盖的记不清了，但王建平没有在验收意见栏签字，合格及不合格字样是谁签的王建平不知道；2011年县湘农农资公司承办的30家农资店的验收申请表上验收负责人签字栏的名字是王建平自己签的，县商务局的印章也是王建平自己盖的，但王建平没有在验收意见栏签字，合格二字是谁签的王建平不知道；2011年永顺新供销公司承办的40家农家店的验收申请表上王建平的签名不是王建平签的，商务局的印章不是其盖的，是否是王建平叫办公室人员盖的记不清；2012年永顺新供销公司承办的40家农家店的验收申请表上验收负责人签字栏王建平的签名是其签的，局的印章也是其盖的。商务局的单位印章是由办公室人员保管，平时外单位人员到局办事要局盖章需经过局长或分管领导同意，由局长或分管领导给办公室人员打电话后再由办公室人员盖章。按道理讲万村千乡市场工程材料盖章是要经过王建平的同意，由王建平给办公室人员交代后，才能盖章。 在王建平分管期间，每年上半年，州商务局给承办企业永顺县家家乐超市和永顺县湘农农资有限责任公司下达承办指标。指标下达后，承办企业要求王建平参与到乡镇摸底。每年度王建平参与初选1次，一次1天，王建平只参与一部分农家店的摸底，其他是由企业自己确定。在建设过程中，王建平没有实际参与。承办企业的农家店建好后，向王建平申请验收。按州商务局要求，要对每个农家店逐一验收，但是王建平只实地验收了其中部分农家店，大概有20％至30％没有逐一验收。对没有实地验收的农家店，王建平对承办企业申报的申验资料是否齐全进行了审核，对申报资料内容真实性没有实地调查核实。承办企业报送的资料齐全王建平就认为已经合格，对其在申报资料中的农家店改造、新建花名册上签字、盖章。永顺县家家乐超市有配送中心，是否给店主进行了配送，王建平没有找店主实际核实。王建平参与验收时只对农家店的经营面积、货架、明码标价、标示标牌进行核实验收，并告知店主，承办企业还会给其1000元现金或货物。对面积达20平方米以上、有货架、商品明码标价、标示标牌的农家店，王建平认定合格。然后王建平签字、盖章的申报资料退给承办企业，承办企业再把签字、盖章的申报资料报送至州商务局市场体系建设科，州商务局市场体系建设科组织人员再按照花名册抽查验收。州商务局验收时，王建平只是陪同参与。2010年永顺县供销联社承建农家店过程王建平不清楚，在年底的时候，徐某带着永顺县供销联社农家店申验资料找到王建平，要求王建平对其验收。承办企业是湖南新供销商贸有限责任公司，永顺县供销联社是受其委托承建的。王建平给邓某打电话请示，邓某讲这是省里“带帽”下来的，要王建平代为验收。王建平对没有实地查看的农家店，只审核资料是否齐全，没有审核内容的真实性，王建平在验收花名册上签字、加盖了局公章，然后王建平把申验资料退给了徐某。徐某自己把申验资料又报送州商务局。2011年，永顺县供销联社得到湖南新供销商贸有限责任公司授权委托后，徐某等人没有及时向县商务局报备，建店的时候，王建平没有参与，直到2011年底需要验收的时候，徐某带着40个农家店的申验资料找到王建平要求验收，后王建平与徐某等人一起到万坪镇实地查看了几家，验收合格的标准和2010年一样，查看的都合格。对没有实地验收的农家店，王建平只审查申报资料是否齐全然后就签字、盖章了。后由徐某自己把资料报送州商务局市场体系建设科。王建平在验收的时候，只发现承办企业商品配送严重不达标，永顺县供销联社和永顺新供销商贸有限责任公司没有对其农家店进行配送，永顺县湘农农资有限责任公司没有配送中心，也没有配送。永顺县家家乐超市有配送中心，王建平曾经问过符金莲商品配送率是否能达到标准，符金莲讲永顺县家家乐超市达不到配送的标准。 2010年王建平刚开始分管的时候，王建平问过符金莲对农家店的资金投入有多少，符金莲讲给每个店子投入有2000元左右（其中在验收前，投入1000元左右用于标识标牌、货架，另国家财政补贴下来后，再给每个店主1000元货物或现金），徐某也给王建平讲过她按符金莲投入的标准建店。每个农家店国家补贴资金6000元钱，剩余的资金符金莲给王建平讲过每个农家店县商务局可以提取1500元的管理费，用于符金莲等4人发工资每个农家店需要1000元，用于省、州要项目打点及差旅费约1500元。徐某等人以永顺县供销联社和永顺新供销商贸有限责任公司除2000元钱建店外，剩余的4000元钱如何开支徐某没有给王建平讲过，也没有具体核实。 50、司法鉴定意见书，证明经湖南省人民检察院司法鉴定中心鉴定，永顺县家家乐超市2011年度“万村千乡市场工程”农家店验收申请表上的“王建平”签名不是王建平签署。 被告人王建平及其辩护人提交的证据： 1、商务部、财政部（2007）年121号文件，省财政厅2009年通知，国务院令第427号文件，证明1、对资金拨付、监管程序的规定；2、该项目验收主体为市州商务部门；3、查处依据以及查处主体为财政部门。 2、商建发2009第164号文件，证明该项目的验收主体为地市级商务部门。 3、商建字（2010）251号文件，证明项目验收程序及主体等规定。 4、湘商建设（2011）95号文件，证明县级商务部门只对申报材料内容是否齐全进行初审，项目验收职责为地市级商务部门。 5、（2010）133号文件、（2012）93号文件、湖南省2013年度万村千乡工程实施方案，证明该项目是州商务部门逐一实地验收，省商务部门复检。 6、（2009）126号文件，证明该文件明确规定由州商务局、商务部门组织验收小组逐一进行现场验收。 7、（2010）33号文件，证明该文件规定县商务局除对盐政有执法权外，无其他执法查处权。 8、永编办（2014）3号，证明自2014年度开始，县商务局才有流通领域的综合执法权。 （二）诈骗事实部分 2009年，被告人符金莲在得知永顺县商务局有“万村千乡市场工程”项目后便先后邀约周立清、邱红、兰东，并借用符某经营的永顺县家家乐超市的名义，向商务部门申报实施“万村千乡市场工程”。永顺县家家乐超市经过湖南省商务厅审核，于2009年、2010年、2011年获得承办“万村千乡市场工程”的资质后，开始对拟申报的农家店进行摸底调查，建店过程中，连同县商务局分管领导、县财政局分管人员下店实地查看、初验。四人在对农家店新建或改造的过程中，对加盟的农家店悬挂“万村千乡市场工程”标识牌，对部分需要配送货架的农家店配送货架，并配送价格标价、打码机和印有“万村千乡市场工程”字迹的彩条。后四人将申验材料交县商务部门和财政部门签字盖章后再层层上交州、省商务部门。验收通过后，由省财政厅发放补贴款，四人给每个农家店按1000元的标准进行现金补贴或者配送货物。2009年至2011年期间，四人以永顺县家家乐超市的名义，在永顺县境内及吉首市境内改造或新建农家店180个。其中2009年在永顺县境内新建42个，2010年在永顺县境内新建或改造58个，在吉首市境内新建或者改造12个，2011年在永顺县境内新建或改造53个，在吉首市境内新建或改造15个。共获得“万村千乡市场工程”农家店财政补贴资金人民币113.4万元。 2009年，被告人符金莲、兰东、周立清、邱红拟申报配送中心，在与县商务局分管领导周建国对符某原有的位于永顺县灵溪镇大桥街处的仓库进行实地查看后，周建国提出配送中心不达标。后被告人符金莲等人要求符某自行对仓库进行扩建和整改，符金莲等人承诺支付符某扩建和整改的相关费用，并对配送中心、配送车辆进行悬挂标志牌。在县商务部门对配送中心进行实地验收后，符金莲等人制作了申报材料并进行逐级上报申请验收。验收通过后获得“万村千乡市场工程”配送中心财政补贴资金人民币50万元，并支付符某扩建和整改的相关费用共计人民币20.5万元。 上述事实，有以下公诉机关及被告人符金莲提供，并经过庭审质证、认证，且查证属实的证据证明： 1、立案决定书、永顺县人民检察院关于将符金莲等人涉嫌诈骗犯罪与王建平涉嫌玩忽职守并案处理的请示、湘西州人民检察院关于同意对符金莲等4人涉嫌诈骗犯罪线索并案侦查的批复、补充立案决定书，证明王建平因涉嫌玩忽职守罪被永顺县人民检察院立案侦查，永顺县人民检察院向州人民检察院请示对符金莲等人涉嫌诈骗犯罪与王建平涉嫌玩忽职守罪并案处理，湘西州人民检察院批复同意对符金莲、兰东等4人涉嫌诈骗犯罪线索并案侦查，永顺县人民检察院于2015年11月2日决定对被告人符金莲、兰东涉嫌诈骗犯罪补充立案，并案侦查。 2、被告人符金莲、兰东、周立清、邱红的户籍证明，证明被告人符金莲、兰东、周立清、邱红的基本身份情况。 3、归案情况说明，证明2015年11月2日，被告人兰东在接到侦查人员电话通知后于当日到永顺县人民检察院投案；2015年11月4日，侦查人员在永顺县灵溪镇河畔小区内将被告人符金莲带到永顺县人民检察院；2016年12月27日，被告人周立清、邱红接到电话通知后于2016年12月28日到永顺县人民检察院投案。 4、押决定书、扣押财物、文件清单、非税收入一般缴款书，证明永顺县人民检察院依法扣押符某涉案款人民币30万元；扣押邱红涉案款共计人民币105900元；扣押兰东涉案款共计人民币108300元；扣押周立清涉案款共计人民币104700元；扣押符金莲涉案款共计人民币15万元。 5、协助查询存款通知书及回执，证明永顺县人民检察院依法向中国建设银行股份有限公司永顺支行查询永顺县家家乐超市（账号××）、兰东（账号：××）、符某（账号：××）的存款交易明细。 6、永顺县商务局2008年物质文明、政治文明和精神文明建设目标管理责任制，证明永顺县商务局于2008年开始进行“万村千乡”市场工程建设。 7、永顺县“万村千乡”市场工程调研材料，证明2007年至2012年度，永顺县共建设农资店70家，农家店133家。根据州商务局安排，永顺县商务局安排工作人员按照国家商务部“万村千乡市场工程”建设标准，逐村逐店走访，规范建设了一系列农资农家店。 8、全州招商引资暨商务工作会议资料，证明湘西州商务局于2009年3月规定永顺县“万村千乡市场工作”农家店建设任务为25家。 9、农家店建设与改造规范、《农家店建设与改造规范》国内贸易行业标准第1号修改单、商务部关于印发《农资农家店建设与改造规范》的通知，证明文件对经营设施设备（包括装修、货架或柜台、计量器具、信息基础设施设备、消防设施或器材）、从业人员的业务技能和职业道德、售货方式、物价管理、商品质量管理、商品结构和服务功能、经营场地与陈列作出了具体规定。 10、商务部、财政部关于做好2007年度“万村千乡市场工程”资金管理工作的通知，证明农家店资金补助：中西部地区和东北老工业基地6000元。以上资金主要用于农家店货架、电脑、装修、牌匾及配送车辆等硬件设施和农家店店长培训等方面投入。 11、湖南省财政厅、湖南省商务厅关于2009年度“万村千乡市场工程”资金使用管理有关事项的通知，证明文件规定资金支持方式和标准和农家店补贴标准、配送中心补贴标准。补贴资金用于农家店货架、电脑、装修、牌匾及农家店店长培训等方面。 12、湖南省商务厅转发商务部、财政部关于加快实施“万村千乡市场工程”的通知，证明原商务部核准的承办企业，参与2009年“万村千乡市场工程”农家店及配送中心建设，不需再向省里申报。没有承办企业、农家店建设进度比较慢的县市（区），可按（商建发［2009］164号）通知要求的5个条件，申报新增承办企业。 13、商务部、财政部关于加快实施“万村千乡市场工程”的通知，证明2009年度新增承办企业应符合的条件及有关建设标准。 14、湖南省商务厅关于核准2009年度“万村千乡市场工程”新增承办企业的通知，证明根据《商务部、财政部关于加快实施“万村千乡市场工程”的通知》（商建发（2009）164号）确定的承办企业条件要求，经商务部备案批准，同意永顺县家家乐超市等17户企业为湖南省2009年度“万村千乡市场工程”新增承办企业。 15、商务部办公厅财政部办公厅关于进一步加强“万村千乡市场工程”建设的通知，证明具备实力的流通企业可以申请实施“万村千乡市场工程”，一般应具备以下条件：1．规范经营，组织机构健全。2．具有较强实力。日用消费品经营企业注册资本200万元以上，2009年销售额3000万元以上；农业生产资料经营企业注册资本500万元以上，2009年农资销售额2亿元以上，其中化肥或农药年销售额1亿元以上。3．具有一定的配送能力。配送中心等仓储配送设施健全，现有店铺的统一配送率不低于50％。4．开展连锁经营3年以上。项目验收标准：农家店建设项目及配送中心建设项目应当符合《农家店建设与改造规范》、《农资农家店建设与改造规范》、《配送中心建设与改造规范》要求。 16、转发商务部办公厅财政部办公厅关于进一步加强“万村千乡市场工程”建设的通知、湖南省商务厅关于核准2010年度“万村千乡市场工程”实施企业的通知，证明为加强对实施企业的规范管理，各市州将辖区内“万村千乡市场工程”实施企业重新上报。根据《商务部办公厅财政部办公厅关于进一步加强“万村千乡市场工程”建设的通知》精神，湖南省商务厅对全省推荐申报的2010年度“万村千乡市场工程”实施企业相关材料进行了认真审核，同意将永顺县家家乐超市作为2010年度“万村千乡市场工程”实施企业予以备案。 17、关于开展2011年度万村千乡市场工程验收工作的通知，证明申请验收农家店应提交下列材料：农家店工商营业执照；税务登记证（直营店除外）；房屋租赁合同（店主利用自有房屋开设店铺的除外）；加盟店的加盟合同；地税部门出具的完税凭证（直营店除外）；自加盟之日起，从配送中心或指定供货商购进商品的登记台账；承办企业用于农家店证照办理、悬挂店招、房屋修缮、货架配置、店主培训等方面的资金情况；与承办企业签订的不销售假冒伪劣产品承诺书；其他文字材料及照片等。 18、湖南省商务厅关于请予下拨2009年度“万村千乡市场工程”项目资金的函，证明永顺县家家乐超市于2009年度验收通过农家店42家，配送中心1个，湖南省商务厅函请省财政厅拨付项目资金75.2万元（农家店25.2万元，配送中心50万元）。 19、永顺县财政局专户资金用款计划申请书凭证、拨款书凭证，永顺县家家乐超市请求拨付2009年度“万村千乡”市场工程项目资金的报告，永顺县家家乐超市建设银行账户，湘西州商务局关于拨付2009年度“万村千乡市场工程项目资金的函及附件拨付明细表、拨付申请表，湖南省财政厅关于拨付2009年度“万村千乡”市场工程项目资金的通知，湖南省商务厅关于请予下拨2009年度“万村千乡”市场工程项目资金的函及附件欲拨付明细表，证明永顺县家家乐超市2009年申报农家店42个，补贴资金25.2万元、配送中心1个，补贴资金50万元，由省财政厅将款项拨付到州财政局，2010年5月20日永顺县财政局将75.2万元拨付给永顺县家家乐超市。 20、永顺县财政局专户资金用款计划申请书凭证、拨款书凭证，永顺县家家乐超市请求拨付2010年度“万村千乡”市场工程项目资金的报告，湘西州财政局关于拨付2010年度“万村千乡”市场工程项目清算资金的通知及拨付表，证明永顺县家家乐超市2010年度申报的农家店，经验收合格70个，每个网点补贴为6000元，共计42万元，2011年7月4日由永顺县财政局将42万元拨付给永顺县家家乐超市。 21、永顺县财政局专户资金用款计划申请书凭证、银行进账单凭证，湘西州财政局关于拨付2011年度“万村千乡”市场工程项目资金的通知及拨付表，湖南省财政厅关于拨付2011年度“万村千乡”市场工程项目资金的通知及拨付明细表，永顺县家家乐超市请求拨付2011年度“万村千乡市场工程”项目资金的报告，证明永顺县家家乐超市2011年度申报的农家店，经验收合格68个，每个网点补贴为6000元，共计40.8万元，2012年1月11日由永顺县财政将40.8万元拨付给永顺县家家乐超市。 22、开立单位银行结算账户申请书、组织机构代码证、个体工商户营业执照、税务登记证，证明永顺县家家乐超市依法到中国农业银行股份有限公司开立单位账户。 23、2009年12月永顺县家家乐超市国家商务部“万村千乡”市场工程配送中心及农家店申报资料，证明永顺县家家乐超市物流配送中心仓库于2008年3月30日开工，2009年11月25日竣工，项目总投资123.0527万元，其中信息化投资5.153万元，年配送额2000万元，计划配送店数113个，配送半径70千米，仓储面积1264平方米，配送种类50类，配送品种6075种。业务联系人兰东。企业申报日期2009年11月30日。《股份制合作经营合同》系2008年12月30日符某和符金莲签署，合同规定符某投入资金200万元，占股份的57.14％，乙方投入股金150万元，占股份的42.86％。家家乐超市及物流配送由总经理符某经营和管理，符金莲副经理负责公司财务及同各单位的一切事务。股份合作时间为10年。《施工合同》系永顺县家家乐超市与永顺县利达建筑安装工程公司于2008年5月20日签署，家家乐超市将灵溪镇大桥街原仓库委托利达建筑安装工程公司进行整修，工期为10个月（2008年5月20日至2009年3月20日）。符某于2008年6月6日及2009年11月26日给永顺县利达建筑安装工程公司共支付人民币177972元工程款。经营网点集体加盟协议书系永顺县家家乐超市与农家店店长（李文兵、田珍、张大凤等113名）签署，各农家店同意加盟永顺县家家乐超市，加盟时间为5年（2009年11月至2014年11月）。 24、2010年度“万村千乡”市场工程农家店验收申请表，证明2010年12月，永顺县家家乐超市申报新建或改造日用品农家店村级加盟店60个，配送率为50％至65％不等，并申请进行验收，王建平对其中59家予以验收通过。 25、2009年度永顺县家家乐超市国家商务部“万村千乡”农家店加盟申验资料，证明永顺县家家乐超市，联系人符金莲，2009年11月30日申报新建或改造日用品农家店村级加盟店42个，新增营业面积2825平方米，新增投资额1.2万元，申请补贴资金总额25.2万元。配送率为55％至85％不等。 26、2011年度永顺县家家乐超市国家商务部“万村千乡”农家店加盟申验资料，证明永顺县家家乐超市，联系人兰东，2011年度申报新建或改造农家店村级加盟店70个，投入项目为证件办理、悬挂店招、货架配置、店主培训、店面刷新，投入金额为7800元至14800元，其中大部门投入均为13000余元每个，配送率60％至80％不等。永顺县家家乐超市与吉利超市、和平超市等农家店签署《万村千乡市场工程农家店改造自愿连锁加盟合同》和不销售假冒伪劣产品承诺书。永顺县家家乐超市于2010年在永顺县建设55家农家店，在吉首市建设15家农家店。 27、符金莲入股家家乐超市记账凭证及收款收据，证明2008年12月30日符金莲交来家家乐超市物流中心入股股金15万元。 28、票据存根及进账单，证明2011年7月18日给符某支付配送货物及补贴93000元。2012年2月20日给符某支付商品配送及补贴78500元。 29、领条，证明2011年7月期间，龙吉志、张自永等十人分别从家家乐超市领取配送商品，价值人民币1000元。2011年9月至11月期间，罗某3、胡某等二十九人分别从家家乐超市处领到“万村千乡”市场工程网点建设款500元至2000元不等。2010年9月，黄小珍收到家家乐超市“万村千乡”市场工程网点建设款人民币2000元。2010年11月期间，何某、向某4等十人分别从家家乐超市处领到“万村千乡”市场工程网点建设款1000元。2011年9月期间，向冬翠、向飞嫒等八人分别从家家乐超市处领到“万村千乡”市场工程网点建设款500元至1000元不等。 30、对账单、进账单、收据，证明2012年上半年，家家乐超市给2011年度40家农家店配送商品，安装货架的配送500元商品，没有安装货架的配送1000元商品，配送价值共计人民币38500元。2010年5月21日给符某支付货款及补贴人民币205000元，2010年6月8日给符某支付货款及补贴人民币36000元。 31、收条、收据，新世纪货架公司于2011年11月15日收到家家乐超市货款4万元。2011年9月至10月期间，家家乐超市购买货架，2011年9月30日向新世纪货架公司支付货款人民币19180元。 32、配送花名册，证明永顺县家家乐超市于2012年2月期间给2011年度吉首市15家、永顺县9家农家店配送商品，每店配送1000元商品，配送价值共计人民币23900元。永顺县家家乐超市于2011年9月给2010年度50家农家店配送价值500元或1000元商品，共价值人民币43000元。 33、加班及各种补贴发放表，证明符金莲、邱红、周立清、兰东四人按同一标准各领到防寒、防暑、加班、电话费等补贴及四人工资的发放情况。2011年3月23日永顺县家家乐超市给永顺县湘农农资有限公司转账15万元。 34、家家乐超市会计凭证，证明2010年至2013年底，符金莲、兰东等人对农家店和配送中心的投入费用为人民币384502元，包括广告费、匾牌制造费、网点补贴费、购买货架费用、商品配送费、资料打印费。 35、2011年1月对账单及收据，2011年9月至11月对账单及收据，证明2011年11月8日，吉首市商务局给家家乐超市发放农家店补贴款人民币30000元。2010年12月16日，吉首市商务局给家家乐超市发放农家店补贴款人民币24000元。 36、审讯光碟，证明侦查人员对被告人符金莲、兰东依法进行讯问，没有非法获取口供的情形。 37、证人符某的证言，证明符某是永顺县家家乐超市的法人代表，也是家家乐超市的唯一股东。符某没有向相关部门申报过项目，但2009年，亲戚符金莲以家家乐超市向商务部门申报过“万村千乡”项目。2009年的一天，符金莲与符某协商，用家家乐超市申报“万村千乡”项目，并承诺项目得到后就给符某一定的费用。符某认为自己反正在给各乡镇日用品销售店配送副食品，即使不向商务部门申报此项目，也会继续给各乡镇日用品销售店配送，且符金莲若以家家乐超市向上申报项目，若申报成功，给一定的费用也能减轻点自己的负担，再就是对其各乡镇配送货物也能起到宣传作用。为了方便符金莲向商务部门申报项目，符金莲把家家乐超市的印章也拿去了，符金莲是如何向上申报项目的符某不清楚。补贴标准和补贴资金的用途符某不清楚，符某只知道符金莲和会计兰东一起做项目，其他人不清楚。在项目实施过程中的先期投入如车箱广告、各农家店的广告、做牌子等费用都是符金莲出的，但用于配送货物的交通工具都是符某个人的。各乡镇的网点以前都是家家乐超市配送中心的客户，符某将以前的这些客户提供给符金莲，由符金莲实地查看后决定向上面报哪些店子。符金莲给各乡镇的网点给了补贴，货物是由符某配送中心送的，送货物的人员将货物送到各乡镇网点后，各网点要在符金莲给符某提供的表册上签字，补贴货物的金额在1000元左右，补贴的货物是不要各网点出钱的，符某送货后统一和符金莲结账。符金莲以家家乐超市向商务部门申报了多少“万村千乡”项目补贴资金，符某不知道，全是由符金莲她们自己操作，补贴资金的分配也是符金莲她们自己做主，补贴资金到位后只是给符某补贴点费用。符金莲申报了一个配送中心，因资金到位后给符某补了20.5万元，配送中心是在县烟厂里，开始申报时，符某是租赁的地方存放货物，商务部门来人检查后，说原来存放货物的地方面积太小，达不到标，符某就将存放货物旁边的空地也建成了仓库。符某扩建配送中心大概花了90万元左右，没做账。符金莲与符某一起在县建设银行以家家乐超市的名义开了一个账户，账户由符金莲保管，账户密码也是由她设定，她每次给符某付费用都是由这个账户将钱转入符某的个人银行账户。家家乐超市的银行账户中的钱符某从未过问过，钱、账都是由符金莲管、做。2009年至2012年期间，符某给各乡镇网点配送1000元货物后，各个网点都会在符金莲提供的“万村千乡市场工程”农家店商品配送花名册上签有名字，没在花名册上签名的都打有领条。向商务部门申报项目的资料是由符金莲她们制作的，符某没有参与，向商务部门申报也是由符金莲负责，符某只是吩咐符金莲拿了家家乐超市的印章后，别拿印章做违法乱纪的事。符某没有给符金莲等人给过授权委托书，《股份制合作经营合同》是符金莲为了向商务部门申报“万村千乡”项目与符某签订的一份假合同。和各乡镇签订加盟合同是符某超市的送货员按符金莲提供的名册与各店子签的，签订好后交给符金莲。符金莲、兰东以家家乐超市名义申报“万村千乡市场工程”项目，给符某205000元一次、36000元一次、78500元一次、93000元一次、76000元一次、3万元一次，总计51.85万元，这其中有36000元、38500元、43000元是配送货物配送的费用总计117500元，剩余的401000是符金莲给的补贴。 38、证人王建平的证言，证明王建平从2010年至2012年分管永顺县万村千乡市场工程工作。在承办企业实施之前，王建平和家家乐超市的承办人员符金莲、兰东等人到过大坝乡、泽家镇、列夕乡三乡镇进行摸底，在大坝乡看了一个以前实施并通过验收的农家店，在泽家镇和列夕乡各看了二个农家店，摸底时主要是看家家乐超市准备实施的农家店面积是否达标、所报农家店的间距是否符合要求、农家店店主的证件是否齐全。实地验收的验收时王建平是看店子是否悬挂万村千乡市场工程牌子、是否安有货架、是否明码标价、是否有价格公示牌、面积是否达标、店面是否粉刷，若具备以上事项王建平就认为是合格的。没有实地验收的王建平主要是看企业报送的资料是否齐全，若资料齐全就认为是合格，合格的话王建平就在验收表上签名字并加盖县商务局的印章。签字盖章后的资料王建平自己保存一份，其他的由承办企业自己拿有签字盖章的验收资料去州商务局要求州省验收。 符金莲、兰东二人是下岗职工，自己没有成立公司，是挂靠家家乐超市实施“万村千乡市场工程”。 王建平和符金莲等人去大坝乡、泽家镇、列夕乡三乡镇摸底时，符金莲就给王建平讲，她们到时会给每个农家店做一块牌子、送货架，这部分投入需要1000多元钱，通过验收补贴资金到位后，她们会给每个店子无偿配送1000元的东西。王建平验收时发现，实地验收的店子她们是按当初给王建平讲的实施的，没有实地验收的店子其就不清楚了。王建平问她对农家店的配送能否能达到要求，符金莲讲商品配送难达要求。2010年家家乐超市申报并通过了60家农家店，每个国家补贴6000元，其当年得补贴资金36万元；2011年家家乐超市申报的55家农家店应得补贴资金33万元。验收时对企业验收申报资料的真实性王建平没有调查过，王建平只是进行书面审查，看资料是否齐全。永顺县家家乐超市在王建平分管“万村千乡”市场工程之前已经是承办企业，其未对其是否符合承办条件没有审核，按照以往惯例，符金莲、兰东可以借用永顺县家家乐超市的名义实施“万村千乡”市场工程。 39、证人彭某1的证言，证明家家乐超市的配送中心及其配送的农家店报“万村千乡”项目工程是符金莲申报实施的。 40、证人周建国的证言，证明永顺县家家乐超市的法人代表是符某，从家家乐超市的注册情况来看，股东只有符某一个人。永顺县家家乐超市开始向永顺县商务局申报时，提供的申报资料是否完整周建国进行了初审，但对资料的真实性周建国未进行实地核实。从文件规定看，家家乐超市达不到条件，但后来州里对本州承办企业降低了标准，家家乐超市才符合承办条件。永顺县家家乐超市法人代表符某委托符金莲经办此项目。2009年时，周建国也曾找永顺县家家乐超市的法人代表符某核实，问其是否愿意承办“万村千乡市场工程”，符某讲愿意承办。符金莲后找周建国出具永顺县家家乐超市授权委托书，符金莲出具授权委托书后，家家乐超市就承办万村千乡市场工程事宜。每次与周建国联系的都是符金莲。周建国与符某见过几次面，符某没有具体经办万村千乡市场工程。指标数下达后，在承办企业实施过程中，有时与承办企业一起下到现场看承办企业是否实施、指导企业实施；在项目验收阶段，督促承办企业做好资料和现场准备，承办企业将资料交给商务局后，周建国与企业一起对当年所建的配送中心进行实地验收，对当年所建的大部分农家店进行实地验收，没有实地验收的农家店，周建国就先看资料是否齐全，然后给农家店店主打电话，询问店主是否挂了国家商务部的“万村千乡市场工程”牌子、承办企业是否给店主配送了货架、承办企业是否对农家店的店面进行了刷新、是否在给店子配送货物，验收时重点是核实企业是否配送；验收后，对于验收合格的周建国就在验收申请表签名、盖局的公章。家家乐超市2009年对农家店店主进行了一次培训、给店子配送了货架、标示牌及配送货物、新建了一个配送中心（二层、面积未实际测算、大约有几百平米）。 补贴资金用于农家店的货架、电脑、装修、牌匾及店长的培训等方面。永顺县家家乐超市是从2009年开始实施，2009年永顺县家家乐超市承办加盟农家店42家，国家每个补贴6000元，新建一个配送中心，国家补贴50万元，2009年共计给其补贴752000元。 41、证人王某3的证言，证明永顺县湘农农资公司和永顺县家家乐超市实施万村千乡市场工程是符金莲、兰东、邱红、周立清几人。 42、证人陈某4、汪某等52个农家店店主的证言，证明家家乐超市在新建或者改造农家店的过程中，基本上是给农家店挂标识牌后补贴一千元或五百元货物或者现金，少部分农家店送有货架，少部分只送一块标识牌，还有一户农家店店主没有加入万村千乡市场工程项目。同时商务部门和财政部门基本没有对农家店或农资店进行验收，只有4家农家店被验收过，且验收人员在验收时也没有认真核实店面建设情况。另证明没有和家家乐超市签署加盟协议，除了向某3、顾某（音）等4、5家称加盟了。 43、被告人符金莲的供述和辩解，证明2009年至今，以家家乐超市的名义申报了“万村千乡市场工程”，期间除了2012年、2013年没做，其他年度都申报。符金莲参与了永顺县“万村千乡市场工程”项目的实施和申报。符金莲在永顺县湘农农资公司任法人代表时，和兰东、邱红、周立清以永顺县家家乐超市的名义向湖南省商务厅申报了“万村千乡市场工程”项目。永顺县家家乐超市的申报和补贴情况为：2009年度申报农家店新建或改造42个，上级补贴25.2万元，以及商品配送中心1个，上级补贴50万元，共计75.2万元；2010年度申报农家店新建或改造70个，获得的补贴为42万元；2011年度申报农家店新建或改造68个，获得的补贴为40.8万元；2014年度申报直营大店补贴1个，位置在永顺县吊井乡，店主叫谢某，获得补贴27万元。今年申报了一个长官的直营大店，店主叫彭某6，上级财政补贴45万。符金莲和兰东、邱红、周立清四人用家家乐超市的名义共申报农家店新建或改造180个，商品配送中心建设1个，直营大店2个，获得补贴资金230万元。以永顺县家家乐超市名义申报“万村千乡市场工程”参与的人有符金莲、兰东、邱红、周立清，付某3是聘请的做账的会计。付某3也在给湘农农资公司做账。 2009年的时候，符金莲找到符某，二人协商用家家乐超市申报万村千乡市场工程，符某予以同意，符金莲想和符某一起入股申报“万村千乡市场工程项目”，符某嫌账务太麻烦，不同意入股，他只答应配送和管理。符金莲和符某商量验收合格一个农家店给其1000元货款和给1000元补助，符某同意，只是口头协议。后符金莲找到兰东、周立清、邱红，将以家家乐超市的名义申报“万村千乡市场工程”的事情告诉他们，邀请他们一起参与进来。不久，符金莲到家家乐超市取委托书和身份证复印件、税务登记证、营业执照，与兰东一起到工商局和质监局办理机构代码证，后又与兰东、符某一起到永顺县建设银行大坝坪营业部以家家乐超市名义开设了银行账户，账户由兰东负责保管。符金莲、兰东、周立清、邱红将文件整理成册，制作申报资料，报送县商务局，在县商务局周建国审查之后，由四人将资料报送到州商务局。在省里审批完成后，家家乐超市的名义申报资质得到了通过，家家乐超市被确定为承办“万村千乡市场工程”新增企业。2009年9月中旬，根据商务部门的文件，符金莲等四人开始以家家乐超市的名义在永顺县实施“万村千乡市场工程”。四个人实施“万村千乡市场工程”，没有具体的分工，事情都是一起做，但是开支必须由符金莲签字确认，兰东是出纳，以家家乐超市名义开设的银行账户由兰东保管，财政补贴的“万村千乡市场工程”资金，也是通过财政局直接打入这个账户，因兰东是出纳，账户的资金也是由兰东保管，收入和支出都有账，有据可查，会计账是由付某3做的，由其负责保管。 改造农家店主要是对陈旧的店面进行粉刷，粉刷的投入是根据店面的大小确定，没有明确的标准，一般是300-500元，如果店里没有货架的就配送货架，给货架上加了印有“万村千乡市场工程”字迹的彩条，给每个农家店配了打码机，复印店子的营业执照、店主身份证、税务登记证，挂牌（不销售伪劣产品承诺书牌子、店面牌子）。新建农家店与改造农家店的主要区别在于是否对店面进行粉刷。不论是新建还是改造农家店，在验收合格后，在申报年度财政补贴资金下拨后，给合格的农家店补贴1000元现金，这些合格的农家店都造有花名册，根据花名册发补贴款，其中也有直接打领条发放的。每年年底在乡里人家给农家店店主培训，投入资金大约在2700-3000元之间。 新建配送中心，符金莲等四人负责给符某的配送中心制作申报资料，同时也给配送中心制作了一块牌子。配送中心的改建由符某自己负责，改建费用也是由符某自己出的。在配送中心验收合格，上级拨付配送中心补贴50万元，这50万元全部都是打入家家乐超市在建行开设的账户上，给符某打了205000元钱，作为符某改造配送中心的补贴。 永顺县家家乐超市2009年度“万村千乡市场工程”物流配送申验资料是符金莲、兰东、周立清、邱红一起做的，这份资料中税务登记证、机构代码证、个体工商户营业执照、身份证复印件是真实的，农家店加盟店网点花名册中配送的店名是真实的，因为该花名册是符某送货业务员送货时负责找店主签名的，店长签字二栏是否真实符金莲不清楚。家家乐超市的文件是符金莲等人负责做的，配送中心的审计报告是符金莲等人请湘西金思维联合会计师事务所制作的，报告中项目资金投入是177972元。因为当时符某告诉符金莲改建配送中心一共花了17万多元，所以符金莲等人请审计报告制作人在给配送中心做审计报告的时候，要求将审计报告的资金审计结果确定为17万多元，作为审计依据的建筑统一发票也是符金莲等人提供的，是在永顺县地方税务局代开的，当时是符金莲还是其他人开的，记不清楚了。申验资料中的车辆购置发票是符金莲从符某那里要来的，至于这些发票的真实性，符金莲也不清楚，符金莲等人在做申报资料的时候，只是按照申报资料要求，找到那么多数额的发票。 配送由符某负责配送，符金莲等人给符某提供花名册，再由符某的配送中心负责配送的，配送完毕后统一和符某结账。符某没有参与符金莲等人“万村千乡市场工程”的申报，他帮忙一起提供资料，有时上级商务部门和财政部门来人验收他也一起参与验收，还有就是负责送货。 上级财政给永顺县家家乐超市补贴下来后，打入兰东所保管的以家家乐超市名义在建行开的账户上，所有补贴资金的开支要经过符金莲签字同意认可。所得补贴资金主要用于：一是对农家店的新建、改造的投入；二是给每个农家店补贴1000元现金，三是申报“万村千乡市场工程”所做的资料开支：四是给符金莲、兰东、周立清、邱红、付某3发工资；五是借给湘农农资公司股东退股金，是否偿还记不清了，以账为准。六是开展“万村千乡市场工程”下乡包车、开餐等费用；七是给永顺县商务局结账，数额大概有16万左右，具体数额记不清了。 符金莲等人以家家乐超市的名义申报“万村千乡市场工程”补贴款到位后，给符某付了共48.85万元，2014年吊井乡直营店验收后，给符某吊井店付了3万元现金，给符某总共付了51.85万元。除配送中心的20.5万元和直营大店的3万元之外，符金莲和兰东等人从家家乐超市银行账户及兰东个人银行帐户给符某转钱的总额是28.35万元，减去配送货物结账的18万元（180个农家店，每个农家店你无偿配送1000元货物），还余10.35万元是给符某付的管理费。 45、被告人兰东的供述和辩解，证明2009年，符金莲邀约兰东一起以永顺县家家乐超市的名义申报永顺县“万村千乡市场工程”项目，兰东同意和她一起以家家乐超市的名义申报“万村千乡市场工程”。兰东参加的时候，永顺县家家乐超市已经有了申报“万村千乡市场工程”的资质。周立清、邱红在兰东去家家超市申报“万村千乡市场工程”之前就已经和符金莲到一起参与家家乐超市的申报了。永顺县家家乐超市的申报和补贴情况为：2009年申报农家店新建或改造42个，上级补贴25.2万元，以及商品配送中心1个，上级补贴50万元，共计75.2万元：2010年申报农家店新建或改造70个，获得的补贴为42万元：2011年申报农家店新建或改造68个，获得补贴为40.8万元，2013年申报直营大店补贴1个，共计获得补贴127万元。兰东和符金莲、邱红、周立清四人以永顺县家家乐超市的名义共申报农家店新建或改造180个，商品配送中心建设1个，直营大店1个，获得补贴资金185万元。 兰东四个人没有公司，不符合申报万村千乡市场工程的条件，所以四人借用符某开的永顺县家家乐超市的名义向上级申报“万村千乡市场工程”项目。永顺县家家乐超市申报得到“万村千乡市场工程”项目上级财政补贴下来后，符金莲等人从得到的财政补贴中按一定的标准给符某费用。户名为永顺县家家乐超市，账号为××的建行账号，之前由兰东负责管理，给符某转钱共计412500元。钱都是2009年至2011年永顺县家家乐超市申报的“万村千乡市场工程”上级财政补贴资金，是符金莲叫兰东转的，大部分的钱是以他经营的家家乐超市名义申报“万村千乡市场工程”给他付的钱，有一部分是货款。账号为××，户名为兰东的银行卡2010年7月1日给符某转了76000元，这笔钱也是从“万村千乡市场工程”财政补贴中出的。2009年建设的配送中心原来是符某经营的永顺县家家乐超市仓库。符金莲等人新建或改造农家店及建配送中心前期投入主要用于下乡摸底调查和制作牌子货架。 2009年度永顺县家家乐超市物流配送中心审验资料是兰东和符金莲、邱红、周立清一起制作的，审验资料中，个体营业执照、税务登记证、组织机构代码证、身份证复印件是真实的，农家店加盟网点花名册中店长签字不是真实的，但花名册内容是真实的。申报资料中的其他材料的真实性兰东不清楚。 兰东等人对永顺县家家乐超市名义申报的万村千乡市场工程的农家店改造开始先去各个乡镇对农家店基本情况进行摸底调查，登记店子的基本情况，并复印农家店店主的身份证和店子的工商营业执照、税务登记证。确定要申报的农家店店子，之后制作农家店的牌子，牌子做好后，一起到乡镇给要申报的的农家店挂牌子。因为永顺县家家乐超市申报的是日用品店子，所以给永顺县家家乐超市农家店配送的货架比较多。送的货架上加了印有“万村千乡市场工程”字迹的彩条，给每个农家店配了打码机。之后进行申报，申报通过验收上级财政补贴资金下来后，给每个农家店按1000元的标准进行补贴。 永顺县家家乐超市万村千乡市场工程上级财政补贴资金拨付兰东保管的以永顺县家家乐超市名义在建行开的账户上，补贴资金的开支要经过符金莲签字同意认可，由兰东支付。财政补贴资金主要用于：一是农家店的新建、改造的投入；二是给每个农家店按照1000元的标准补贴；三是兰东、符金莲申报“万村千乡市场工程”做的资料等开支；四是给符金莲、兰东、周立清、邱红发工资；五是符金莲和兰东、邱红、周立清入股河西宾馆共投入了15万元；六是开展“万村千乡市场工程”项目建设下乡包车、开餐等费用；七是用永顺县家家乐超市的财政补贴资金给永顺县商务局结账，金额有15万至20万元；八、给县、州、省商务部门和财政部门领导送钱送礼的开支。 四人都参与了配送中心的申报，当时是符金莲联系要申报配送中心项目，符某对仓库进行过改造，具体花费不清楚。配送中心申报材料里的专项审计报告是四人委托湘西金思维联合会计师事务所做的；股份制合作经营合同内容不真实，实际上符金莲没有入股家家乐超市；施工合同和安装工程预（决）算表是叫别人制作的，实际上没有进行施工；购车发票有些是符某提供的，有些是和别人找的，购置电脑发票是找来的，实际上没有给配送中心购置电脑；万村千乡农家店加盟店网点花名册内的店主签名系兰东等人代签，不是店主签名。 46、被告人周立清的供述与辩解，证明符金莲邀请周立清、兰东、邱红一起实施万村千乡市场工程项目，但是根据国家关于“万村千乡”市场工程文件的规定，实施这个工程必须要相应的资质。周立清4人不具备这样的资质，符金莲就找到家家乐超市的老板符某，和他协商以家家乐超市的名义申请永顺县“万村千乡”市场工程，最后周立清4人就是以家家乐超市的名义实施“万村千乡”市场工程。四人实施万村千乡市场工程。符金莲是主要负责人，申请“万村千乡”市场工程的材料也是她负责整理、上报，与领导部门联系主要也是她负责，兰东是出纳，负责资金的管理，周立清和邱红负责开车以及办理具体杂务，另先后聘请黄志秀、李玉梅、付锦绣担任会计。上报的“万村千乡”市场工程的资料都是符金莲负责整理的，具体的情况周立清不清楚。2009年、2010年、2011年符金莲、周立清等四人以家家乐名义申报的“万村千乡”市场工程都是合格的。2009年以家家乐超市名义申报的“万村千乡”项目还包括一个配送中心，验收也是合格的。 农资店建设计划指标，周立清等人先下乡调查摸底乡镇店面情况，摸底后确定上报的店面。之后对确定上报的农家店测量店铺的大小，给店子挂牌，因为农资店很少要货架，周立清等人只到抚志乡送过一次货架，其余的都是每年度的上级财政补贴资金下来后给农资店补1000元现金，周立清等人对每个农资店的1000元资金都补贴到位了。 和符金莲、兰东、邱红以永顺县家家乐超市名义申报“万村千乡市场工程”所得上级财政补贴资金使用：一是给永顺县家家乐超市老板符某付管理费和货款，账目上有记录，符金莲等人给农家店配送的货物从符某处购货，由符某配送；二是给农家店的送货架、做牌子开支；三是周立清和符金莲、邱红、兰东四人的工资和补贴以及社会养老保险和医疗保险；四是下乡吃饭、包车等开支；五是商务部门和财政部门验收时的开支费用，给相关领导送土特产和红包等；六是把上级财政补贴资金150000元投入永顺县河西宾馆，作为入股河西宾馆的股金。 47、被告人邱红的供述与辩解，证明符某家家乐超市申报万村千乡市场工程是邱红、符金莲、兰东、周立清四人搞的，出面和符某洽谈是符金莲。具体操作情况是：邱红等四人以家家乐的名义向上申报万村千乡市场工程项目，项目补贴资金到位后给符某一定的好处，给农家店配送货物是邱红等四人给符某开具需送货物的金额后由符某配送，符某在邱红等人实施这个项目之前就一直以来都在给各乡镇的店子送货。配送中心补贴了50万元，农家店补贴为每个店补贴6000元。补贴用于：一是下乡包车开支，二是给每个农家店挂牌开支，平均每个农家店挂牌开支在300元左右，三是给有的农家店安装货架开支，这笔开支每个农家店约2000元左右。另项目补贴资金到位后，给没安货架的农家店每个店子补贴了1000元钱。邱红对申报承办万村千乡市场工程条件不清楚，只知道的是要有配送中心、要给各乡镇农家店配送货物。以符某的家家乐超市的各义向上级部门申报承办万村千乡市场工程是符金莲提出的，和符某协商也是由符金莲出面协商的，到县商务局、州商务局、省商务厅协调关系也是符金莲出面的。 永顺县家家乐超市2009年12月1日至30日会计凭证，其中有房屋及土地出售协议两份，一张内容为甲方周立清给乙方永顺县家家乐超市出售物流配送中心，另一张为甲方城郊供销社给乙方周立清出售房屋及土地，这两份出售协议是假的。周立清没有给永顺县家家乐超市卖过物流配送中心，城郊供销社也没有给周立清卖过房屋及土地。制作这两份假协议是为了让永顺县家家乐超市获得承办“万村千乡市场工程”企业资质。 永顺县家家乐超市2009年12月1日至30日记账凭证，其中2008年12月30日收款收据上显示符金莲交来家家乐超市物流配送中心入股金150000元，出纳为彭晓琼，这份收款收据是假的，符金莲等人没有给永顺县家家乐超市入股，为了让永顺县家家乐超市获得申报“万村千乡市场工程”承办企业资质而造的假。 被告人符金莲提交的证据 1、州商务局的符金莲获得万村千乡工程的个人先进证明，证明符金莲因承办万村千乡工程获得个人先进，符金莲没有实施诈骗，是实际做事的。 2、高兴平出具的证言，证明家家乐超市租赁仓库的相关事实。 （三）对单位行贿事实部分 2010年至2011年间，被告人符金莲、兰东以永顺县家家乐超市名义申报“万村千乡市场工程”项目，为感谢永顺县商务局在项目建店、验收等环节给予帮助和想继续获得永顺县商务局的支持，在获得“万村千乡市场工程”财政补贴款后，采取在外结账的方式给永顺县商务局交纳管理费用。具体情况如下： 1、2010年6月30日，被告人符金莲、兰东在李某4经营的永顺县乡里人家宾馆替永顺县商务局结账人民币3万元的住宿费。 2、2010年8月的一天，被告人符金莲、兰东在谢某3经营的永顺县湘西情土特产商行替永顺县商务局结账人民币21593元。 3、2010年12月30日，被告人符金莲、兰东到永顺县口味堂饭店替永顺县商务局结账人民币8717元的餐费。 4、2011年5月15日，被告人符金莲叫兰东在中国石油化工股份有限公司湖南湘西石油分公司永顺县经营部给永顺县商务局19号车的油卡上充值人民币1万元。 5、2011年7月18日，被告人符金莲、兰东到彭某6经营的永顺县湘泉酒总经销店替永顺县商务局结账人民币44950元。 6、2011年9月11日，被告人符金莲、兰东在他处替永顺县商务局结账人民币10000元。 上述事实，有以下公诉机关提供，并经过庭审质证、认证，且查证属实的证据证明： 1、发票，证明商务局在口味堂有接待费8717元；在永顺县湘西情土特产店有发票两张，金额为13643元；永顺县曾姐名酒商行发票两张，金额为7950元。中国石油天然气股份有限公司湖南销售分公司永顺县新桥加油站于2011年6月和2011年7月发票两张，金额共计5200元。唐继华、上茗阁茶艺馆、张家界逸臣国际大酒店、张家界金豪大酒店、长沙饮食集团长沙火宫殿有限公司、钟家生、陶陶居分别开具发票，总金额共计人民币4800元。秦齐真开具发票三张，金额共计人民币18000元、7500元、900元。邓明艳开具发票两张，金额为18550元。中国石油化工股份有限公司湖南湘西石油分公司永顺县经营部开具发票两张，金额为10000元。 2、兰东中国建设银行账户（××）交易明细、家家乐超市中国建设银行账户（××）交易明细，证明兰东于2010年6月30日向李某4账户转款人民币30000元。家家乐超市于2011年7月18日向彭善样账户转款人民币44950元。 3、证人王建平的证言，证明2010年，王建平分管万村千乡市场工程工作，因钱没有通过商务局下拨，永顺县商务局没有提取过费用，只是符金莲、兰东等人给永顺县商务局在外面结了一部分县商务局在外面饭店及烟酒店的欠账，具体结了多少王建平不知道。王建平分管期间每年符金莲等人都给永顺县商务局在外面结了一部分欠账，局的班子会上局长都将这个情况在会上做了通报。 4、证人周立清的证言，证明周立清没有给过商务部门和财政部门领导好处，其只负责开车和打杂，向商务部门跑项目、走关系都是符金莲出面做的。兰东是出纳，也应该知道一些，钱是从兰东手上出的。给县商务局结了账，具体结了多少钱周立清不清楚。上级商务部门、财政部门来人检查验收，周立清等人给商务部门和财政部门人买的土特产和礼品，有没有给红包其不清楚。 5、证人邱红的证言，证明邱红没有和县、州、省商务部门的人打过交道，没有给他人送过钱或物质。邱红没有给过商务部门和财政部门领导好处。每次验收时符金莲给验收人员送红包，她给邱红等人讲过，但是邱红没有参与。邱红、兰东等人给县商务局结了些账，是由兰东和符金莲负责结，邱红知道有这么回事，但其未经手，具体情况不清楚。 6、证人彭某1的证言，证明彭某1任商务局长时，没有直接提取管理费，但开展这项工作，有时州、省来人永顺县商务局需要接待，这部分接待开支县商务局都是记账。吃饭大都是在符金莲当时开的“湘里人家”，住大都是在“猛洞河大酒店”，另在谢艳平烟酒店拿有烟酒，这些开支都是经商务局财务人员唐某及分管副局长王某3审核后给符金莲报数字，由符金莲直接去相关店子结账。结账是她开始实施这个项目时主动在彭某1商务局办公室向彭某1和分管领导周建国副局长提出来的，彭某1等人同意，彭某1还指定副局长王某3及财务人员唐某负责审核她需给商务局结账的数额。符金莲等人在永顺县家家乐超市实施“万村千乡市场工程”过程中，永顺县商务局对永顺县家家乐超市实施、申报、验收“万村千乡市场工程”项目比较支持，符金莲等人出于对永顺县商务局的感谢，向商务局提出可以给永顺县商务局结账，考虑到州商务局讲过实施“万村千乡市场工程”对每个农家店，可以直接提取管理费，但是彭某1等人觉得直接提取现金不妥，永顺县商务局经费又比较紧张，所以同意符金莲等人从“万村千乡市场工程”补贴资金中给永顺县商务局结账。 2011年的时候，彭某1参加州人大和州商务局组织的经贸考察团去台湾考察，当时交了1万5千元左右的团费。之后彭某1在和符金莲等人吃饭的时候彭某1和符金莲讲到这个事，符金莲主动提出给彭某110000元的经费，在考察去之前，符金莲就把10000元的经费给了彭某1。这10000元用于彭某1等人到台湾去后请考察团团员吃饭、买烟等开支，因为到台湾发票没有报账，回来后彭某1也没有拿发票到符金莲那报账。 符金莲等人到永顺县湘西情土特产商行给永顺县商务局结的账，共计21593元；到口味堂给永顺县商务局结了8717元欠账；符金莲等人给永顺县商务局结了10000元账；在永顺县湘泉酒总经销店结的烟酒账，共计44950元；到永顺县乡里人家住宿给永顺县商务局结了3万元的账。每次符金莲给永顺县商务局结账，都是永顺县商务局分管财务的副局长王某3先到商务局签单的店子清账，再由她打电话通知符金莲去结账。 7、证人周建国的证言，证明2009年省厅下达具体的补贴文件后，符金莲到周建国局办公室给周建国和彭某1局长主动提出给永顺县商务局给点资金支持或结点账，因周建国未管财务，后结没结账，给没给资金支持其不清楚。 8、证人王某3的证言，证明2009年底的时候，当时的永顺县商务局局长彭某1给王某3讲符金莲要给永顺县商务局结些账，具体要给永顺县商务局结多少钱的账记不清。当时符金莲给永顺县商务局结了几次账，一次是符金莲给永顺县商务局19号车油卡充了一些钱；永顺县商务局在符金莲等人经营的乡里人家餐馆吃饭签单，符金莲结了账；永顺县商务局在永顺县湘西土家情烟酒行买东西签单，符金莲结了一部分账；还有永顺县商务局在原永顺县公安局旁彭某6开设的烟酒商行签了一些单，符金莲是否结了账王某3不清楚。 9、证人谢某3的证言，证明永顺县湘西情土特产商行是谢某3和谢根合经营的。2009年至2013年，永顺县商务局到湘西情土特产商行陆陆续续买东西签单，一般都是县商务局自己结的账。2010年8月份的时候，符金莲到永顺县湘西情土特产商行给永顺县商务局结了21593元，结账后，湘西情土特产商行开了13643元的发票，因为发票不够，谢某3又从永顺县曾姐名酒商行买了7950元的发票，之后把这21593元的发票给了符金莲。 10、证人李某4的证言，证明李某4经营永顺县乡里人家后，永顺县商务局经常在其经营的乡里人家住宿，住宿后，县商务局都是签的单，数额大了后统一结账。兰东的银行卡于2010年6月30日给李某4转了3万元钱，是永顺县商务局在其经营的永顺县乡里人家宾馆住宿签单结的帐。 11、证人彭某6的证言，证明1998年至2011年底，彭某6的妻子和在永顺县公安宾馆旁边开了一家烟酒店，店名叫永顺县湘泉酒总经销，主要经销湘泉酒。永顺县商务局经常在经营的店子里买烟买酒，买东西后商务局一般都是签单，年底统一结账。商务局结账时钱一般打到彭某6的建行卡上。2011年7月18日，永顺县家家乐超市给彭某6建行卡上转的这44950元钱应该是付的永顺县商务局在永顺县湘泉酒总经销店子的欠账，发票给了替商务局结账的人。 12、证人唐某的证言，证明唐某于2005年至今在永顺县商务局上班，担任县商务局出纳。符金莲给县商务局结过账，唐某知道的结账情况有两处，一处是到符金莲开的原乡里人家饭店，符金莲自己把商务局签的单结了，具体金额不清楚。另一处是符金莲到湘西情土特产烟酒行给县商务局结了一笔账，有4万元左右的签单，符金莲把唐某清理的县商务局签的4万元左右单结完。 13、证人刘某3的证言，证明2010年，当时分管财务副局长王某3调入湘西州商务局工作之后，刘某3分管财务、招商引资、盐务等工作。刘某3在永顺县商务局分管财务工作期间，符金莲给永顺县商务局结了10多万元的帐。2010年春节前，原永顺县商务局局长彭某1到财务室和刘某3讲，符金莲承办的“万村千乡市场工程”补贴款拨下来了，给商务局结18万元的接待费，刘某3讲，结账可以，但是不要为难企业，能结多少结多少。彭某1讲他和符金莲已经讲好了。之后，符金莲自己在商务局签单的地方去结账，具体结了多少钱，准确数字不清楚。 14、被告人符金莲供述和辩解，证明符金莲觉得在申报2009年“万村千乡市场工程时”，因为准备申报资料需要到县商务局盖章，县商务局又要派人对实施的农家店和配送中心进行初检，在这个过程中，县商务局也很支持符金莲等人以永顺县家家乐超市申报“万村千乡市场工程”项目。在进行农家店和配送中心改造的时候，县商务局也出了很大力气，和符金莲等人一起下乡。且州商务局提出可以提取管理费，为了感谢永顾县商务局对申报2009年万村千乡市场工程的支持，也为了以后想继续以永顺县家家乐超市名义做“万村千乡市场工程”项目，所以符金莲和兰东、邱红、周立清四人经过商量，想给永顺县商务局结些账。2010年10月份的时候，符金莲给永顺县商务局局长彭某1打电话，约彭某1到永顺县乡里人家吃饭，吃饭期间，符金莲提出给商务局结账，彭某1予以同意，具体怎么结，彭某1叫符金莲和当时主管财务的副局长王某3联系。之后，符金莲陆陆续续给县商务局结了16万多元。 15、被告人兰东的供述和辩解，证明兰东没有联系过商务局的工作人员，商谈报发票的事情，都是符金莲联系的，兰东只负责按照符金莲的指示办事情。一共给永顺县商务局报了6-7次发票，总额大概是15-16万元。2011年的时候，符金莲给兰东讲给永顺县商务局的车子加些油，过了几天，彭某1给兰东打电话叫兰东和他一起去加油，之后兰东和彭某1一起到加油站给永顺县商务局19号车油卡充了10000元的油卡；2010年的时候，兰东等人到谢某3开的湘西情土家烟酒行给永顺县商务局结了账，金额是21593元；2011年的时候，兰东从永顺县家家乐超市的银行账户上给彭某6转了44950元是结的永顺县商务局在彭某6开的永顺县湘泉酒总经销的签单；2010年的时候，给李某4付了3万元，李某4具体是做什么的兰东不清楚；2011年的时候，到口味堂给永顺县商务局结了8717元的餐费，有单据；2011年的时候，给永顺县商务局报了10000元的账，有发票。 （四）行贿事实部分 被告人符金莲、兰东等人于2009年至2011年间以家家乐超市的名义承办“万村千乡市场工程”。邓某（已判决）从2008年2月至2012年间任湘西州商务局市场体系建设科科长，该科室负责全州“万村千乡市场工程”项目。符金莲、兰东为了使永顺县家家乐超市承办的“万村千乡市场工程”农家店、配送中心能够通过检查、验收，多次给邓某行贿，具体犯罪事实如下： 1、2009年12月的一天，邓某等人在永顺县检查、验收永顺县家家乐超市承办的“万村千乡市场工程”项目，被告人符金莲在永顺县灵溪镇猛洞河宾馆房间内给邓某送了一个装有现金人民币4000元的信封； 2、2010年年底的一天，邓某等人在永顺县检查、验收永顺县家家乐超市承办的“万村千乡市场工程”项目，被告人符金莲给邓某送了一个装有现金人民币2000元的信封； 3、2011年年底的一天，邓某等人在永顺县检查、验收永顺县家家乐超市承办的“万村千乡市场工程”项目，被告人符金莲在永顺县民族宾馆房内给邓某送一个装有现金人民币2000元的信封； 4、2012年年底的一天，符金莲来到湘西州商务局邓某的办公室给邓某送了一个装有现金人民币2000元的信封。 符金莲每次给邓某送完现金后，都到被告人兰东处报账，兰东对上述事情事前知晓且认可。 5、2011年春节前的一天，被告人符金莲、兰东等人前往吉首市给邓某等人拜年，电话联系邓某得知其在吉首市镇溪街道武陵东路的“金牛洗脚城”准备洗脚，符金莲、兰东等人遂赶到“金牛洗脚城”帮邓某安排了洗脚的包厢，并在包厢内送给邓某一个装有现金人民币20000元的信封。 6、2011年7、8月份的一天，原永顺县商务局局长彭某1来湘西州商务局出差，邓某给了彭某12.5万余元的发票让其到被告人符金莲处报账。后彭某1在永顺县乡里人家饭店与被告人符金莲、兰东等人一起吃饭时，将邓某用发票到符金莲处报账的事告知了符金莲，符金莲则让兰东按照发票上的金额给彭某1报账现金人民币2.5万余元。后邓某来到永顺县出差，彭某1将该款交给邓某。 另，永顺县人民检察院于2015年11月12日扣押符某涉案款人民币30万元；于2015年11月16日、12月4日扣押邱红涉案款共计人民币105900元；于2015年11月17日、12月2日扣押兰东涉案款共计人民币108300元；于2015年11月17日、12月10日扣押周立清涉案款共计人民币104700元；于2015年11月l8日、11月30日、12月4日扣押符金莲涉案款共计人民币15万元；于2016年3月25日扣押永顺县新供销商贸有限责任公司涉案款人民币138000元。 2015年10月9日，被告人王建平主动到永顺县人民检察院投案。2015年11月2日，被告人兰东接到永顺县人民检察院电话通知后，自行到永顺县人民检察院接受讯问。2015年11月4日，被告人符金莲在永顺县灵溪镇河畔小区被永顺县人民检察院工作人员带至永顺县人民检察院。2016年11月27日，被告人周立清、邱红接到永顺县人民检察院电话通知后，于2016年11月28日自行到永顺县人民检察院接受讯问。 上述事实，有以下公诉机关提供，并经过庭审质证、认证，且查证属实的证据证明： 1、悔过书，证明2016年3月31日，邓某主动写悔过书，邓某认识到自己利用职权收受他人贿赂的行为是犯罪，并真诚悔过，主动交代自己每一笔受贿记录。 2、立案决定书，证明邓某受贿案于2016年3月18日被永顺县人民检察院立案侦查。 3、证人周立清的证言，证明周立清没有给过商务部门和财政部门领导好处，其只负责开车和打杂。给州商务局市场体系建设科的邓科长报了一张1万多元的发票，具体是给钱还是结账，周立清不清楚，报发票的时候叫周立清签经手人，周立清没问具体情况。上级商务部门、财政部门来人检查验收，周立清等人给商务部门和财政部门人买了土特产和礼品，有没有给红包其不清楚。 4、证人邱红的证言，证明邱红没有和县、州、省商务部门的人打过交道，没有给他人送过钱或物质。邱红没有给过商务部门和财政部门领导好处。每次验收时符金莲给验收人员送红包，给邱红等人讲过，但是邱红没有参与。 5、证人彭某1的证言，证明符金莲等人在实施“万村千乡市场工程”中，没有给彭某1个人好处，但是彭某1代州商务局的邓某从符金莲处报了2万元左右的发票。之后，邓某到永顺来出差，彭某1把25000左右的现金给了邓某。 6、证人邓某的证言，证明邓某系湘西土家族苗族自治州商务局市场体系建设科科长，正科级。2012年底，在验收永顺新供销商贸有限责任公司“万村千乡专市场工程”配送中心时，收受徐某还是符金莲放在宾馆房间枕头下的5000元现金，并通过手机给邓某发送了送钱短信。2009年至2012年这四年，每年邓某到永顺县检查验收永顺县家家乐超市“万村千乡市场工程”项目的时候，符金莲都会给邓某送红包。每次送2000元红包，其中有一年送了4000元。2011年快过年的时候，邓某出面请州财政局外经科科长李某2吃晚饭，还邀请了原州商务局局长李全和副局长王某2。吃完晚饭，邓某邀请李某2、李全和王某2一起去吉首市金牛洗脚城洗脚。在去金牛洗脚城的路上邓某接到了符金莲的电话，后符金莲、兰东及一个姓周的在场，符金莲给四个人安排了每人一间的包厢。邓某在包厢里洗脚的时候，符金莲给其送了一个信封，有20000元现金。邓某通过永顺县商务局原局长彭某1到永顺县家家乐超市报了2.5万元的发票。 7、被告人符金莲的供述和辩解，证明2009年12月底，符金莲和兰东一起将用信封包好的3000元红包放到验收人员住宿房间的枕头上。2010年12月底，省里和张家界的验收人员到县里来验收，符金莲负责给他们每人一个2000元的红包。2011年元月，符金莲和邓某打电话，告诉他符金莲等人要到州里给他拜年，这次符金莲等人给邓某、王某2、州商务局长每人一个10000元的红包，钱是由信封装的。 2009年12月中旬，省、州商务、财政部门验收人员一行来永顺县验收“万村千乡市场工程”，符金莲和兰东到到邓某住的房间里到床上的枕头边放了一个装有4000元钱的信封。2010年年底，省里交叉验收之前，邓某一行先到永顺县验收“万村千乡”市场工程，验收完实施的项目之后，符金莲给邓某送了一个装有2000元的信封。2011年年底，省里交叉验收之前，邓某一行到永顺县验收符金莲等人实施的“万村千乡”市场工程，验收完后，符金莲到邓某住的房间里给邓某送了一条软蓝芙和装有2000元现金的信封。2012年快过年的时候，符金莲到邓某办公室给其拜年，给邓某送了一个装有2000元的信封。 2011年的7、8月份的时候，符金莲和兰东、彭某1等人一起到永顺县乡里人家二楼吃饭。彭某1对符金莲讲“有2万多元发票是邓科的，到你这帮处子（报销），这是邓科到省里跑项目用的费用”，符金莲听彭某1这么讲就答应好，并讲“你把发票给兰东”，彭某1拿出发票给了兰东。 8、被告人兰东的供述和辩解，证明2009年底，2010年初，商务厅会同州商务局的领导来验收兰东等人申报的家家乐超市配送中心，商务厅的验收人员有2人，州商务局的领导有市场体系建设科的邓某科长，王某2副局长。省里的验收人员入住猛洞河宾馆后，符金莲就联系邓某科长，邓某科长就带着符金莲到省里验收人员的房间去，将事先商量好的20000元钱送给他们。 2011年快过年的时候，为了感谢州商务局的领导，同时为了与州商务局的领导拉好关系，来年再继续申报实施“万村千乡”市场工程，符金莲、兰东给邓某送了一个20000元的红包。2010年或2011年，在乡里人家饭店和彭某1吃饭，席间，彭某1说，州商务局邓某科长有几张发票让兰东等人报一下，符金莲和兰东等人就同意了，当时彭某1拿给兰东2张发票，总金额是2万元左右。 2009年、2010年、2011年这三年，验收组人员到永顺县验收永顺县家家乐超市实施万村千乡市场工程，每年邓某都到。验收之前兰东等人会给验收组人员每人准备一份烟、酒、土特产等，同时还会给验收人员每人送一个红包，一般都是2000元。每次都是符金莲单独给验收人员送的红包，兰东没有亲手送过。符金莲送后到兰东这报账。 本院认为，被告人王建平身为国家机关工作人员，分管永顺县“万村千乡市场工程”工作，且有上级部分的授权，在实际工作中，也具体实施了代为验收的职责，且在验收表格上签字盖章，验收表格也实际上成为了相关企业承办的项目是否合格的主要依据。但由于被告人王建平在验收、监管等环节中，不负责任，未认真履责，致使不符合验收条件的农家店、农资店顺利通过验收，导致国家损失财政补贴款，被告人王建平的行为已构成玩忽职守罪。永顺县人民检察院指控罪名成立。被告人王建平及其辩护人提出的被告人王建平无验收职责、未接受授权，在验收表上未签署“合格”或“不合格”意见，无监管资金的权利等无罪的辩护意见，本院不予采纳。对辩护人提出的被告人王建平不是责任主体，犯罪情节显著轻微，不应追究刑责的辩护意见，本院不予采纳。被告人王建平主动投案，并如实供述犯罪事实，其对自己不构成犯罪的辩解不影响自首的认定，依法可从轻或减轻处罚。被告人王建平的行为虽构成玩忽职守罪，但履行职责也存在客观条件的制约，且本案系多个环节、多个部门的作用下造成的结果，被告人王建平不是造成重大损失的唯一原因，故综合案情，被告人王建平犯罪情节轻微，可以免予处罚。 被告人符金莲、兰东、周立清、邱红借用家家乐超市的名义申报“万村千乡市场工程”，借用是获得家家乐超市实际所有人符某的认可。符金莲等人在申报后，经过县、州、省层层审核后获得承办资质，且在实施过程中，就申报的农家店等逐一进行了实际投入，后经过三级验收。四被告人事先并无非法占有的目的，但是项目实施过程中，四被告人存在投入不足等虚假行为，该投入不足的导致系诸多方面因素的引起，且四被告人就投入金额有向县商务部门言明，故不宜以诈骗罪来定罪。按照相关文件规定：“一旦发现只挂牌、不改造、只挂牌、不配送或不达标验收等弄虚作假行为，将回收财政资金，同时将项目承办单位列入黑名单，取消以后年度申请此类专项资金的资格”，四被告人的行为有相应的处理措施。故本院认为四被告人的行为不构成诈骗罪，永顺人民检察院指控罪名不成立。对被告人符金莲及其辩护人、兰东及其辩护人、周立清及其辩护人、邱红提出的四人不构成诈骗的辩护意见，本院予以采纳。 被告人符金莲、兰东为永顺县商务局在宾馆、饭店、商行结账，为永顺县商务局的油卡充值，均是在永顺县商务局告知相关地点、金额后的结账行为。被告人符金莲、兰东承办“万村千乡市场工程”，证人彭某1的证言及被告人符金莲、兰东的供述能够印证永顺县商务局在该项目中可以提取一定的管理费用。被告人符金莲、兰东确有因为申报、验收项目，依托永顺县商务局的心理因素，但并非为谋取不正当利益。故本院认为被告人符金莲、兰东的行为不够成对单位行贿罪，永顺县人民检察院指控罪名不成立。对被告人符金莲及其辩护人、被告人兰东及其辩护人提出的不构成对单位行贿罪的辩护意见，本院予以采纳。 被告人符金莲、兰东为谋取不正当利益，给予国家工作人员财物共计人民币5.5万元，二被告人的行为构成行贿罪。永顺县人民检察院指控罪名成立。对被告人兰东及其辩护人提出的给邓某送现金、报发票均是服从符金莲安排的职务行为，不构成犯罪的辩护意见，本院不予采纳。被告人兰东、被告人符金莲的辩护人提出给邓某报发票的2.5万余元不应计入行贿总额的辩护意见，本院不予采纳。在共同犯罪过程中，被告人符金莲、兰东均起主要作用，均系主犯。被告人兰东系接到办案人员电话通知后到案，并如实供述自己的犯罪事实，可认定为自首，依法可从轻处罚。被告人符金莲被抓获归案后，如实供述自己的犯罪事实，依法可从轻处罚。被告人符金莲、兰东犯罪情节轻微，可以免予处罚。 据此，根据被告人王建平、符金莲、兰东、周立清、邱红的事实、行为性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第三百八十九条、第三百九十一条第一款、第三百九十七条第一款、第二十五条第一款、第二十六条第一款、第四款、第三十七条、第六十七条第一款、第三款，《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条，《中华人民共和国刑事诉讼法》第一百九十五条第（二）项之规定，经本院审判委员会讨论，判决如下： 一、被告人王建平犯玩忽职守罪，免予刑事处罚； 二、被告人符金莲犯行贿罪，免予刑事处罚； 三、被告人兰东犯行贿罪，免予刑事处罚； 四、被告人周立清无罪； 五、被告人邱红无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长彭彪 审判员王燕妮 人民陪审员张锋 二〇一七年七月二十四日 书记员鲁小锋 附本案所适用的有关法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第三百八十九条为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。在经往来中，违反国家规定，给予国家工作人员以财物，数额较大的，或者违反国家规定，给予国家工作人员以各种名义的回扣、手续费的，以行贿论处。因被勒索给予国家工作人员以财物，没有获得不正当利益的，不是行贿。 第三百九十一条为谋取不正当利益，给予国家机关、国有公司、企业、事业单位、人民团体以财物的，或者在经济往来中，违反国家规定，给予各种名义的回扣、手续费的，处三年以下有期徒刑或者拘役，并处罚金。单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处三年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》 第一条国家机关工作人员滥用职权或者玩忽职守，具有下列情形之一的，应当认定为刑法第三百九十七条规定的“致使公共财产、国家和人民利益遭受重大损失”：（一）造成死亡1人以上，或者重伤3人以上，或者轻伤9人以上，或者重伤2人、轻伤3人以上，或者重伤1人、轻伤6人以上的；（二）造成经济损失30万元以上的；（三）造成恶劣社会影响的；（四）其他致使公共财产、国家和人民利益遭受重大损失的情形。具有下列情形之一的，应当认定为刑法第三百九十七条规定的“情节特别严重”：（一）造成伤亡达到前款第（一）项规定人数3倍以上的；（二）造成经济损失150万元以上的；（三）造成前款规定的损失后果，不报、迟报、谎报或者授意、指使、强令他人不报、迟报、谎报事故情况，致使损失后果持续、扩大或者抢救工作延误的；（四）造成特别恶劣社会影响的；（五）其他特别严重的情节。 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 ","writId":"02232774271c53746308623ec4a9fbc05fd","writName":"被告人王建平、符金莲、兰东、周立清、邱红犯玩忽职守、诈骗、对单位行贿、行贿罪一审刑事判决书"}
