{"ajId":"baec0a14-61ff-4f21-9e7f-384f7179bade","ajName":"陆建羽诈骗罪，陆建羽合同诈骗罪一案","ajjbqk":" 浙江省杭州市人民检察院指控：（一）诈骗事实 2008年3月，被告人陆建羽利用其在安徽省广德县的关系，帮助杭州杰顶贸易有限公司（以下简称杰顶公司）在安徽省广德县拍得70亩土地。2008年10月、12月，被告人陆建羽利用在上述行为中知悉的杰顶公司相关情况、获取杰顶公司资料的便利条件，使用伪造的杰顶公司的公章，虚构杰顶公司需要资金用于土地开发的事实，假冒杰顶公司名义，分别向被害人董某乙借款人民币200万元和100万元，董某乙于2008年10月8日、12月19日将共计人民币300万元通过银行汇款打入被告人陆建羽的工商银行帐户。 （二）合同诈骗事实 2008年12月9日，被告人陆建羽向杭州余杭新城房地产有限公司（以下简称新城公司）书写欠条，以确认双方债务关系。该欠条注明因新城公司对被告人陆建羽的债务承担了担保责任，并代为偿付了被告人陆建羽的欠款，故被告人陆建羽共计欠新城公司人民币20509675.3元。被告人陆建羽为达到转移债务的目的，在该欠条的担保人一栏中加盖了其伪造的杰顶公司的公章，使杰顶公司在毫不知情的情况下成为该欠条的担保人。2009年10月16日，新城公司向杭州市余杭区人民法院提起诉讼要求被告人陆建羽偿还欠款。2010年3月11日，被告人陆建羽私自代表杰顶公司应诉，并与新城公司达成调解，杭州市余杭区人民法院据此作出了（2009）杭余商初字第4387号民事调解书，协议中规定杰顶公司承担连带清偿责任。 2009年5月27日，被告人陆建羽与新城公司签订借款协议，约定浙江银转经贸有限公司（以下简称银转公司）向新城公司借款人民币8051000元，于2009年7月30日前还款。被告人陆建羽为达到转移债务的目的，在该协议的担保人一栏加盖了其伪造的杰顶公司的公章，使杰顶公司在毫不知情的情况下成为该协议的担保人。同日，新城公司依据协议向杰顶公司的银行帐户汇入了借款人民币8051000元。2009年10月16日，因陆建羽名下的银转公司未按时偿还借款，新城公司向杭州市余杭区人民法院提起诉讼要求被告人陆建羽偿还借款。2010年3月11日，被告人陆建羽私自代表杰顶公司应诉，并与新城公司达成调解，杭州市余杭区人民法院据此作出了（2009）杭余商初字第4383号民事调解书，协议中规定杰顶公司承担连带清偿责任。 2010年3月31日，银转公司与浙江贝利房地产集团有限公司（以下简称贝利公司）签订协议，以确认双方债务关系。该协议注明因贝利公司对银转公司向建设银行贷款的债务承担担保责任，并代为偿付了该贷款，故银转公司应于2010年4月8日前偿还共计人民币12100117.79元给贝利公司。被告人陆建羽为达到转移债务的目的，在该协议的丙方一栏中加盖了其伪造的杰顶公司的公章，使杰顶公司在毫不知情的情况下为银转公司承担了不可撤销的连带担保责任。后因银转公司未能按时支付欠款，贝利公司向杭州市余杭区人民法院提起诉讼要求银转公司偿还欠款。杭州市余杭区人民法院于2010年5月13日作出民事裁定：因贝利公司提出财产保全，依法冻结被告银转公司、陆建羽、杰顶公司银行存款1250万元或者查封、扣押相应价值的财产。依据该裁定，杭州市余杭区人民法院于2010年5月23日查封了杰顶公司位于安徽省广德县经济开发区的三块土地使用权。 （三）贷款诈骗事实 2008年6月，被告人陆建羽以与其无法律关系的杰顶公司的名义，虚构杰顶公司已在安徽省广德县竞拍得到土地且已支付土地出让金，并以该土地作为抵押向中信银行余杭支行申请贷款人民币800万元，后因银行工作人员发现用作抵押的土地实际并未交清土地款而停止发放贷款，致使被告人陆建羽未能取得贷款。 （四）抽逃出资事实 被告人陆建羽作为银转公司的发起人和股东，于2006年3月13日通过乔司汽车大修厂于当日向杭州中都担保有限公司借得人民币1200万元汇入银转公司，完成对银转公司注册资本的增加，在验资完成后于次日将资金通过乔司汽车大修厂转账至杭州中都担保有限公司归还。 公诉机关为证实上述指控，当庭宣读或出示了证人许某、董某甲、沈某甲等人证言；被害人董某乙的陈述；文书司法鉴定意见书；借条、保证合同、裁定书、调解书、银行交易明细、变更登记情况、验资报告、户籍证明、抓获经过等书证以及被告人陆建羽的供述等证据。据此，认为被告人陆建羽的行为已分别构成诈骗罪、合同诈骗罪、贷款诈骗罪、抽逃出资罪，其中合同诈骗罪和贷款诈骗罪系犯罪未遂，提请本院依法惩处。 被告人陆建羽对公诉机关指控其所实施的诈骗、合同诈骗和贷款诈骗的客观行为无异议，但辩称上述行为都是杰顶公司的实际控制人许某和法人代表董某甲授意其实施，杰顶公司印章是许某、董某甲及席某甲共同交给其，许某授意其以杰顶公司的名义向董某乙借款；其和银转公司欠新城公司和贝利公司的债务是其和许某的共同债务，许某同意其在与新城公司、贝利公司签订的协议上加盖杰顶公司印章；其向中信银行贷款时就说明是用杰顶公司土地抵押，而且土地出让金也没有缴清，并未诈骗银行。被告人陆建羽认可公诉机关指控的抽逃出资犯罪事实。 被告人陆建羽的辩护人认为公诉机关指控被告人陆建羽犯诈骗罪、合同诈骗罪、贷款诈骗罪的证据不足，不能成立，理由有三，一是指控陆建羽伪造杰顶公司印章的证据不足、二是陆建羽与杰顶公司之间存在紧密的经济利益关系有权代表杰顶公司对外借款、三是陆建羽在申请贷款时并未诈骗银行。辩护人对公诉机关指控陆建羽犯抽逃出资罪无异议。 经审理查明：（一）合同诈骗事实 1、2008年3月，被告人陆建羽介绍杭州杰顶贸易有限公司（以下简称杰顶公司）在安徽省广德县经济技术开发区通过公开拍卖取得70亩国有土地的使用权。2008年10月、12月，被告人陆建羽利用在上述过程中获取的杰顶公司相关资料，使用由其伪造的杰顶公司印章和董某甲法人印章，假冒杰顶公司名义，以杰顶公司融资为名，与被害人董某乙签订借款合同，骗取董某乙人民币300万元。被告人陆建羽取得该300万元后，即被其全部用于归还个人债务。 另查明，被害人董某乙已通过民事诉讼及执行程序将财产损失实际转嫁给杰顶公司。 上述事实有公诉机关出举的下列证据证实： （1）被害人董某乙的陈述，证明陆建羽两次向其借款的时间、借款理由、双方签订的借款合同中借款人均为杰顶公司且加盖杰顶公司印章，其将300万元借款汇入陆建羽个人银行账户等事实。 （2）借条、借款合同、银行凭证、银行交易明细，印证被害人董某乙所陈述的相关内容。 （3）调取证据清单、银行交易明细及业务凭证、查询存款通知书、个人取款凭证及取款人身份证复印件，证明陆建羽的个人工商银行卡（卡号为62×××37，该卡于2008年10月8日开户，余额为1元）于2008年10月8日收到汇款人民币200万元，同日汇款给郑某100万元，次日汇款给张某甲21万元、汇款给刘某42万元、汇款给汪某13×××83.06元，另外还于10月9日和15日三次卡取23万元，以上共计198.8万余元。2008年12月19日陆建羽该工商银行卡收到汇款人民币100万元（之前余额为926.44元），同日即转至陆某丙（陆建羽之父）银行帐户（17×××05）并由沈某乙取现100万元。 （4）证人沈某乙的证言，证明其于2008年初至2010年在银转公司上班，担任公司办公室文员，有时候陆建羽会安排其到银行取现或者汇款、转账等，2008年12月19日其按照陆建羽要求从陆某丙的工商银行账户内取现100万元。 （5）证人郑某的证言、情况说明，证明2008年9月25日郑某经朋友介绍借给陈钦勇100万元，陈钦勇转借给陆建羽，同年10月8日从陆建羽工商银行尾号为9837的账户转账人民币100万元至郑某的工商银行账户内。 （6）证人刘某的证言，证明2003年至2008年期间，其帮陆建羽的公司做过财务，在其经手的业务内，陆建羽及其名下公司和杰顶公司没有经济往来，其对于2008年10月9日陆建羽账户汇入其中信银行账户内的42万元的性质记忆不清。另外，陆建羽到目前为止还欠其八九十万元借款。 （7）证人汪某的证言，证明其于2008年上半年至2009年上半年在银转公司担任出纳。2008年10月9日陆建羽的银行账户汇入其的银行账户一笔13×××83余元。其离开公司时，陆建羽还欠其7000余元工资，陆还欠很多人工资，后来都是政府解决的。 （8）证人张某甲的证言，证明2007年，其认识陆建羽，当时陆在江干区开公司，有时陆的公司需要大额的资金周转，其会介绍陆向其他公司借钱，另外，陆个人临时需要小额借款，其个人也会借给陆。2008年10月9日，陆建羽的个人银行帐户汇给其个人银行帐户一笔21万元，这笔钱是陆建羽归还给其的借款。 （9）证人董某甲的证言，证明杰顶公司成立于2007年7月，系私营责任有限公司，成立时有4个股东，其任法人代表，其他3个都是挂名股东，杰顶公司自成立后基本没有从事过实质经营。许某是其姨姐，但许不是杰顶公司的实际控制人，与杰顶公司也没有其他法律关系。杰顶公司就只有一套公司印章和法人代表章，是其本人在成立杰顶公司时制作的，平时这套章由其本人保管，其从未将该两枚印章交给其他人使用。陆建羽是其朋友，但陆不是杰顶公司股东和员工，与杰顶公司没有任何法律关系。2008年陆建羽介绍其去考察安徽广德县的一块土地，让其参与竞拍，经其实地考察，认为这块土地有升值空间，决定竞拍。之后，其自行筹集320万元缴纳了竞拍保证金取得竞拍资格，杰顶公司也最终拍得该70亩国有土地的使用权。参与竞拍过程中，陆建羽利用他与当地政府的关系，为其牵线搭桥，帮助杰顶公司竞拍，其在安徽广德时还借用陆建羽的公司办公室办公。拍得该土地后，杰顶公司也没有资金缴纳土地出让金，其和陆建羽商定分头寻找资金投入，共同开发该块土地。当时其和陆建羽还共同注册成立了安徽海澜房产开发有限公司，但因双方关于由谁控股的意见不一，该公司成立十多天后，就被注销。之后陆建羽一直没有投入资金，到了2010年2月土地的两年开发年限快到了，其就单独寻找其他人缴纳了土地出让金。2008年12月，陆建羽称他可以通过关系在没有缴纳土地出让金的情况下办出土地使用权证，其觉得不交出让金也能拿到土地使用权证也好的，就同意让陆建羽帮助办理，还将当时缴纳竞拍保证金的3张收据原件交给陆建羽。后陆建羽让他公司的席某乙陪同其到广德开发区国土局办理土地使用权证的手续，但当时就是在一些表格上签字和盖章，具体内容先空着。过了几天，陆建羽告诉其因为领导不批准，土地使用权证没能办出来。其也没当回事，因为按规定是办不出的。陆建羽从未与其提起过要办理该宗土地的他项权证，其也没有委托任何人办理土地他项权证。 （10）证人陆某甲、王某的证言、查询存款、汇款通知书、银行交易明细及业务凭证，证明董某甲通过陆某甲为杰顶公司筹集竞拍保证金的过程。 （11）证人许某的证言，证明董某甲是其妹夫，董是杰顶公司法定代表人，其与杰顶公司没有任何法律上的关系，即没有职务，也没有股份，也不参与经营。陆建羽以前叫陆建国，是余杭仓前人，其通过朋友介绍认识陆建羽，2005年其在杭州的一家担保公司工作，陆建羽（当时陆建羽是安徽宣城的人大代表）因业务发展需要资金，通过其所在的担保公司向银行贷款。这样二人开始熟悉，陆建羽称呼其姐，之后其也介绍其他人借钱给陆建羽，但只是介绍，具体事项都是陆建羽和出借方谈。其和余杭的新城公司、贝利公司没有任何关系，也不认识该两家公司的老总沈某甲，但陆建羽曾和其说过沈某甲和他关系很好，曾经为他作过担保。2008年，陆建羽在安徽广德运作一宗70亩土地，拍卖价格达2000多万元，拍卖保证金加上拍卖费用要300多万元，但当时陆建羽没有资金，其就介绍董某甲给陆建羽认识。陆建羽提出向董某甲借300多万元，董某甲不敢直接借钱，这样他们就谈好以董某甲的杰顶公司名义去竞拍土地，先期投入这300多万元。如果陆建羽有钱了，就归还给董某甲300多万元，然后由陆建羽开发这块土地或者投入资金和董某甲一起开发。但拍得土地后，陆建羽一直没有钱归还，董某甲也等了陆建羽近两年时间，但因为陆建羽一直没有资金投入，董某甲本人也没有其他资金，而土地开发是有时间限制的，董某甲最后就找了朗咬虎等股东投入2000多万元缴纳了土地出让金。在杰顶公司缴纳了土地出让金后几天，陆建羽对其说，他用杰顶公司的公章与别人签了合同，让其做董某甲的工作，承认杰顶公司有两套公章，其当时回绝了陆建羽。其没有交给陆建羽杰顶公司印章和董某甲印章。 （12）证人席某甲的证言，证明其曾在江干担保投资有限公司工作，陆建羽是其的客户，陆建羽的企业需要融资，江干担保公司会介绍有资金的公司借钱给陆建羽的公司，资金一般不经过江干担保公司帐户，但有时出借方为了资金安全，会将出借资金先汇入江干担保公司，再背书给陆建羽的公司，出借方知道最终拿到资金的是陆建羽的公司。2008年陆建羽称在安徽广德政府配套给他的公司两块土地，价格比较优惠，但他没有资金缴纳保证金，想通过江干担保公司借钱，许某就将董某甲介绍给陆建羽，最后杰顶公司拍得了土地。据其所知，陆建羽在杰顶公司并无股份，也不担任公司职务，许某不是杰顶公司的实际控制人，许某与陆建羽没有共同投资或经营项目。 （13）证人席某乙的证言，证明陆建羽曾在安徽广德开办安徽海盛工业发展有限公司，其曾担任该公司的副总经理，另外陆建羽在广德还有一家安徽海鹰工业发展有限公司。安徽广德县政府打算配套给海盛公司和海鹰公司70亩土地作为职工住房，但当时陆建羽资金紧张，无力参与拍卖。后来陆建羽介绍杰顶公司的法人代表董某甲来广德，说是一起合作开发这70亩土地。2008年3月，杰顶公司拍得了该70亩土地，但杰顶公司当初仅缴纳了竞拍保证金。2008年12月，其陪同董某甲到国土局办理土地使用权证的相关手续，董某甲随身携带着杰顶公司印章，并在相关手续上加盖，国土局的手续办好后，董某甲就回去等待审批。过了二三天，杰顶公司的20亩土地的使用权证办好了，但土地证原件放在广德县开发区管委会，交给其土地使用权证复印件，其将土地使用权证复印件交给了陆建羽和浙江海顿公司的人。很快，银行方面的人就过来办理土地他项权证，也由其陪同办理。 （14）证人朱某的证言，证明2008年年底至2009年年底其在海盛公司工作，陆建羽是该公司的法人代表。其了解杰顶公司在安徽广德经济开发区拍得70亩土地的过程，从土地的来源看，这块土地是广德县政府准备配套给陆建羽的，价格上也比较优惠，但最终杰顶公司通过公开竞拍拿到该地块。其原先是广德县经济开发区管委会的副主任，2008年年底，陆建羽让其陪同他去找管委会领导商量，先办理其中的20亩土地的土地证。当时考虑到金融危机，为帮助企业度过难关，管委会同意先办理土地证，但要等缴清出让金后才能拿到土地证原件，缴清之前只能拿到土地证复印件。和广德政府谈好之后，陆建羽叫来了杰顶公司的法人代表董某甲，告知董某甲要办理土地证的事，之后，其陪同董某甲一起去开发区管委会办理土地使用权证的相关手续。 （15）董某乙诉杰顶公司、陆建羽借款纠纷民事诉讼案的一、二审民事判决书、文书司法鉴定意见书、和解协议，证明董某乙为与杰顶公司、陆建羽借款合同纠纷一案于2010年3月11日向杭州市上城区人民法院起诉。杰顶公司答辩称杰顶公司从未与董某乙签订借款合同，董某乙提供的借款合同上的“杭州杰顶贸易有限公司”印章和“董某甲印”印章系伪造，不是杰顶公司及其法人董某甲持有的印章。杭州市上城区人民法院分别根据杰顶公司和董某乙的申请，对借款合同上的杰顶公司印章和董某甲个人印章，提取了相关检材，作了两次文书司法鉴定，鉴定结论为借款合同上的“杰顶公司公章”与杰顶公司所持有的公章及提供的2007年10月8日《用人单位社会保险登记表》等文书上杰顶公司8枚公章印文不同，与董某乙提供的2008年12月25日《关于要求办理他项权证的申请报告》、《杭州杰顶贸易有限公司股东会担保决议》、《抵押合同》、《房地产抵押物清单》、《关于注销他项权证的申请》上杰顶公司10枚印章印文相同；借款合同上的“董某甲印章”与杰顶公司持有的董某甲印章及提供的2007年7月16日《浙江一户通系统特约委托收款协议书》等文书上董某甲5枚印章印文不同，与从安徽省广德县国土资源局调取的2008年12月26日《抵押合同》、《房地产抵押物清单》上董某甲2枚印章印文一致。杭州市上城区人民法院认为杰顶公司在生产经营过程中应当是使用了两套印章，借款合同所加盖的印章亦是真实的，且对外正常使用，具有法律效力；陆建羽的行为构成表见代理，故支持董某乙的诉请，判决杰顶公司归还董某乙借款本金300万元和利息75.6万元，陆建羽承担连带保证责任。杰顶公司不服，上诉至杭州市中级人民法院，杭州市中级人民法院经审理驳回上诉，维持原判。董某乙申请法院强制执行期间，杰顶公司与董某乙达成和解，约定杰顶公司在达成和解协议一年内共支付给董某乙人民币400万元，协议生效后董某乙申请法院解除对杰顶公司在安徽省广德县土地使用权的查封，杰顶公司承诺不管该民事案件是否被撤销，杰顶公司放弃向董某乙追索，不得要求董某乙归还上述款项。 （16）被告人陆建羽的供述在案，供认2008年10月和同年12月，其以杰顶公司融资名义两次与董某乙签订借款合同，其在该借款合同上加盖了其持有的杰顶公司印章和董某甲印章，董某乙共将300万元借款汇入其个人银行账户，绝大部分款项被其用于归还个人债务。被告人陆建羽另供认2005年认识许某时，其经营的公司缺少资金，就通过许某的江干担保投资公司以及其他社会关系对外借高利贷，这样就被高利贷拖累，只能拆东墙补西墙，最后利滚利的债务高达一亿多元。其名下还有上海乐琛国际贸易有限公司、上海绿洋石油化工进出口有限公司、上海昌祥石油化工有限公司、浙江海顿实业集团有限公司（原杭州荣易实业有限公司，名下包括安徽海盛、海鹰、海想公司等企业）、浙江银转经贸有限公司（原杭州仁仪经贸有限公司）。这些公司都是其注册的，后来才将法人代表更改为其父母和刘某等人，但他们都是挂名的，其注册这些公司的目的是想以公司名义融资。 上述证据均经庭审质证无疑，证据间能相互印证，本院予以确认。 2、2008年12月9日，被告人陆建羽向杭州余杭新城房地产有限公司（以下简称新城公司）出具欠条，载明因新城公司为被告人陆建羽的债务履行了担保责任，陆建羽共计欠新城公司人民币20509675.3元。被告人陆建羽为转移债务，在该欠条上加盖了其伪造的被害单位杰顶公司的印章及陆建羽名下或实际控制的8家公司印章，使杰顶公司成为该债务的担保人。2009年10月16日，新城公司向杭州市余杭区人民法院提起诉讼要求被告人陆建羽偿还欠款，并由杰顶公司等9家公司承担连带责任。2010年3月11日，被告人陆建羽私自代表杰顶公司出庭应诉，并与新城公司达成调解，杭州市余杭区人民法院作出了（2009）杭余商初字第4387号民事调解书，确定杰顶公司等9家公司对被告人陆建羽的上述债务承担连带清偿责任。 3．2008年12月，被告人陆建羽以其实际控制的浙江银转经贸有限公司（以下简称银转公司）名义向杭州银行余杭支行申请金额计人民币1600万元的银行承兑汇票业务，由新城公司担保。同年12月2日至12月22日，银转公司共出票给被告人陆建羽实际控制的上海绿洋石油化工进出口有限公司5份银行承兑汇票，金额共计人民币1600万元。2009年5月27日，新城公司汇入银转公司在杭州银行余杭支行的账户内人民币805.1万元，以归还银行代为垫付的银行承兑汇票款项本息。同日，被告人陆建羽以银转公司的名义与新城公司签订借款协议，约定银转公司向新城公司借款人民币805.1万元，由被告人陆建羽、杰顶公司以及陆建羽名下或实际控制的7家公司担保。被告人陆建羽在该协议上加盖了其伪造的被害单位杰顶公司印章及其他7家公司印章。2009年10月16日，新城公司向杭州市余杭区人民法院提起诉讼，要求银转公司偿还借款，被告人陆建羽、杰顶公司及其他7家公司承担连带责任。2010年3月11日，被告人陆建羽私自代表杰顶公司出庭应诉，并与新城公司达成调解。杭州市余杭区人民法院作出了（2009）杭余商初字第4383号民事调解书，确定被告人陆建羽、杰顶公司及其他7家公司对银转公司欠新城公司的805.1万元债务中不能清偿部分的三分之一承担连带赔偿责任。 4、2010年3月31日，被告人陆建羽以银转公司名义与浙江贝利房地产集团有限公司（以下简称贝利公司）签订协议，载明因贝利公司对银转公司向建设银行的贷款履行了担保责任，银转公司应于2010年4月8日前偿还贝利公司共计人民币12100117.79元。为转移债务，被告人陆建羽在该协议上加盖了其伪造的被害单位杰顶公司印章，让杰顶公司承担担保责任。后因银转公司未能按时支付欠款，贝利公司向杭州市余杭区人民法院提起诉讼要求银转公司及被告人陆建羽、杰顶公司偿还欠款。杭州市余杭区人民法院于2010年5月13日作出（2010）杭余商初字第855-1号民事裁定：冻结被告银转公司、陆建羽、杰顶公司银行存款1250万元或者查封、扣押相应价值的财产。依据该裁定，杭州市余杭区人民法院于2010年5月23日查封了杰顶公司位于安徽省广德县经济开发区的70亩土地使用权。 另查明，（2009）杭余商初字第4383号民事调解书、（2009）杭余商初字第4387号民事调解书并未执行，杰顶公司未实际履行担保责任。（2010）杭余商初字第855号案件已被杭州市余杭区人民法院中止审理。 上述事实有公诉机关出举的下列证据证实： （1）证人沈某甲的证言，证明其是新城公司、贝利公司的老板。其与陆建羽是朋友关系，其了解到陆建羽在安徽有厂房、土地，认为他还是比较有实力的，所以愿意为陆建羽及他名下的公司作担保，包括陆建羽向傅某借款900余万元、向周某借款900余万元和陆建羽的公司向建设银行贷款1200余万元，都是贝利公司和新城公司作担保的。后来陆建羽无法偿还上述借款，贝利公司和新城公司代为偿还。当时陆建羽辩称他借来的钱都被一个建德人卷走了，但到了2011年余杭警方调查陆建羽时，陆建羽找到其要求其再帮助他，并称他之前的资金都是给许某的，他是帮许某做事的，但这种说法在2011年之前陆建羽从未提及。其知道陆建羽名下有很多公司，但这些公司与其本人及其名下的公司均无关系。其公司代陆建羽承担担保责任后，就找陆建羽要钱，但陆建羽没有钱，陆就重新出具了欠条和借款协议，并用他名下的公司作担保，具体手续是由其公司的工作人员经办的。陆建羽称他是杰顶公司的股东，董某甲只是挂名的，杰顶公司实际上是他的。其对陆建羽说，只要和他有关系的公司，都可以盖章作担保。如果知道杰顶公司与陆建羽没有关系，其是不会同意他让杰顶公司作担保的。另外，其估计陆建羽可能有上亿元外债。 （2）证人戴某的证言，证明2008年陆建羽的公司在杭州银行开具了1600万元的存兑汇票，由新城公司担保，存兑汇票到期后要交给银行800万元，陆建羽没钱，就由新城公司代偿。2007年陆建羽的公司向建设银行贷款1200万元，贝利公司担保，第一年，陆建羽没钱归还贷款，贝利公司通过广大房地产公司帮陆建羽转贷，但是第二年，陆建羽公司还是无法归还贷款，贝利公司作为担保方就代偿了银行的1200万元贷款及利息。贝利公司代陆建羽公司偿还借款或贷款后，贝利公司提出和陆建羽补签借款协议和欠条，因为当时陆建羽没有任何资金，直接起诉他也没有用处，补签协议明确借款数额和还款期限，到时陆建羽能归还最好，无法归还，可以再起诉陆建羽及其名下的公司。在协议上加盖的担保人都是陆建羽提供的，陆建羽说这些公司都是他的，公司印章也都是陆建羽带来加盖的。 （3）证人傅某的证言，证明2007年年底至2008年年初，陆建国以用于银行转贷的名义向其借款800万元，当时是贝利公司、新城房产的老总沈某甲作担保。因陆建国到期未能归还借款，沈某甲就将房产抵押给其当作归还欠款。其也认识许某，但陆建国向其借款800万元与许某没有关系。 （4）证人周某的证言，证明2007年年底，经朋友卢红梅介绍，陆建羽以银行转贷急需资金为由向其借款900万元，沈某甲作担保，其就借给陆建羽900万元。这之后，其和陆建羽就开始接触，陆建羽陆续以投资、银行转贷为由向其借钱，最高额时达到2000多万元，这些钱陆建羽都没有归还给其。其中沈某甲担保的900万元已让沈某甲偿还。其不认识许某，也不知道杰顶公司。 （5）欠条、电汇凭证、借款协议、送达回证、授权委托书、余杭区人民法院民事开庭笔录、调解笔录、民事调解书，证明2008年12月9日陆建羽出具欠条给新城公司，载明陆建羽共计欠新城公司20509675.3元，约定在2008年12月31日前归还，同时由杰顶公司及海顿公司、海盛公司、海鹰公司、上海绿洋石油化工进出口有限公司、海想公司、宣城海丰物业服务有限公司、银转公司、浙江金钻物资有限公司（以上8家公司均系陆建羽控制）担保，该协议加盖了杰顶公司等9家公司印章。2009年10月16日新城公司提起诉讼，陆建羽以杰顶公司职员的名义代理杰顶公司出庭应诉，后与新城公司达成调解协议，由杰顶公司和其他8家公司对被告人陆建羽欠新城公司的20509675.30元及利息200万元承担连带清偿责任。 （6）调取证据清单、银行帐户交易明细及业务凭证，证明2008年12月间，银转公司共出具给上海绿洋石油化工进出口有限公司5张银行承兑汇票，金额共计1600万元。2009年5月27日，该账户收到805.1万元（系新城房产汇入）后，即分5笔款项以还款的名义连续转出。 （7）查询存汇款通知书回执，证明银转公司于2008年12月2日至12月22日在杭州银行申请了1600万元银行承兑汇票业务，保证人为新城公司。银转公司于2009年5月27日归还的人民币808.8万元系归还杭州银行代为垫付的银行承兑汇票款项本息。 （8）借款协议、上海浦东发展银行电汇凭证、授权委托书、余杭区人民法院民事调解笔录、民事调解书，证明2009年5月27日银转公司向与新城公司签订借款805.1万元的借款协议，借款期限自2009年5月27日至同年7月30日，同时约定由陆建羽、海顿公司、海盛公司、海鹰公司、浙江金钻物资有限公司、上海绿洋石油化工进出口有限公司、海想公司、宣城海丰物业服务有限公司和杰顶公司承担连带担保责任。同日，新城公司将人民币805.1万元汇入银转公司在杭州银行余杭支行的帐户（账号79×××28）。2009年10月16日新城公司向余杭区人民法院起诉，要求银转公司归还借款及担保人承担连带还款责任。陆建羽以杰顶公司职员的名义代理杰顶公司应诉，并与新城公司于2010年3月11日达成调解协议，约定银转公司归还新城公司欠款805.1万元，陆建羽、杰顶公司等8家公司对银转公司不能清偿部分的三分之一承担连带赔偿责任。 （9）调取证据通知书、调取证据清单、银行交易明细及业务凭证，证明2007年10月23日仁易经贸有限公司向建设银行贷得人民币1200万元并转存至仁易经贸有限公司的银行帐户（账号33×××91），同日至10月26日分别以货款的名义支付给上海乐琛国际贸易有限公司人民币567万元、上海昌祥石油化工有限公司人民币910万元，以归还个人款的名义支付给陆建羽人民币159万元。2008年10月31日银转公司向建设银行贷得人民币1200万元并存入银转公司的帐户（账号33×××91），同日，银转公司以往来款名义支付给杭州广大房地产公司1200万元。 （10）借款协议，证明2010年3月31日，银转公司与贝利公司签订协议，协议规定因贝利公司替银转公司偿还了1200余万元的建设银行贷款，因此，银转公司欠贝利公司共计12100117.79元，陆建羽、杰顶公司为担保人，该协议上加盖了杰顶公司印章。 （11）民事开庭笔录、司法鉴定意见书、民事裁定书、查封财产清单，证明2010年10月31日，银转公司与贝利公司签订协议，确认双方债务关系。该协议载明因贝利公司对银转公司向建设银行贷款承担了担保责任，已实际代为偿付了该1200万元贷款及利息，故银转公司应于2010年4月8日之前偿还贝利公司12100117.79元，陆建羽和杰顶公司自愿为银转公司提供不可撤销的连带担保责任，该协议还加盖了杰顶公司印章。因银转公司未按约偿还欠款，贝利公司提起民事诉讼，并于2010年5月11日向余杭区法院提出财产保全申请，后余杭区法院查封了杰顶公司位于安徽省广德县经济开发区的70亩土地使用权。2010年8月6日该案第一次开庭时陆建羽到庭、杰顶公司未到庭；8月20日第二次开庭时杰顶公司委托诉讼代理人参加、陆建羽未到庭，庭审中杰顶公司称从未给银转公司提供该项担保，而且该协议上加盖的杰顶公司印章是陆建羽伪造的，并提供了一份司法鉴定意见书证明陆建羽与贝利公司签订的协议上所加盖的杰顶公司印章与杰顶公司持有的印章不相符。 （12）被告人陆建羽供认新城公司、贝利公司为其和银转公司向他人借款、在银行开具承兑汇票和向银行贷款提供担保，并实际履行了担保责任。之后，其出面与新城公司、贝利公司签订了协议，明确双方的债权债务关系，并约定由杰顶公司及其名下或者其实际控制的其他8家公司担保，其在该协议上加盖了杰顶公司等公司印章，所加盖的杰顶公司印章就是其在向董某乙借款时加盖的印章。新城公司向法院提起诉讼后，其代表杰顶公司出庭应诉，并与新城公司达成了调解。 上述证据均经庭审质证无疑，证据间能相互印证，本院予以确认。 （二）贷款诈骗事实 2008年12月，被告人陆建羽以银转公司名义向中信银行余杭支行申请贷款人民币800万元，同时采取代签董某甲等股东签名、加盖伪造的杰顶公司印章的手段伪造杰顶公司股东会担保决议等担保手续，并隐瞒杰顶公司未缴清土地出让金的真相，致使银行方误以为杰顶公司同意以位于安徽省广德县经济技术开发区的20亩国有土地使用权为银转公司申请贷款提供担保。后因银行工作人员发现用作抵押的土地实际并未缴清土地出让金而停止发放贷款，致使被告人陆建羽未实际骗取贷款。 上述事实有公诉机关出举的下列证据证实： （1）证人虞某的证言，证明其是中信银行余杭支行的行长，2008年年底，经人介绍，陆建羽以银转公司的名义向余杭支行申请贷款800万元，到了审核贷款后期，客户经理向其汇报，陆建羽用于抵押的土地没有付清土地出让金，其就行使了行长一票否决权，不同意贷款给银转公司。 （2）证人陈某的证言，证明2008年12月，陆建羽到银行找到其，自称已经和银行领导说过，让其办理贷款。其请示了虞某行长，虞行长指示其核实情况，符合条件就为陆办理贷款。之后其就和陆建羽联系，准备贷款手续。同年12月上旬，陆建羽带其到安徽广德查看土地，其问陆建羽这块土地是以哪个公司名义竞拍的。陆建羽说是以杰顶公司的名义竞拍的，杰顶公司是他实际控制的，这块土地的出让金已经缴清，正在办理土地使用权证。因信任陆建羽，其回来后就开始准备银行授信资料。陆建羽说可以联系他公司的潘某提供相关资料。银行授信资料办理完毕并经银行审核通过，其就和房产评估公司的人再次去广德对用于抵押的土地进行评估。过了几天，陆建羽打电话给其，称土地使用权证已办出，让其尽快办理土地抵押手续，并且让潘某将土地使用权证等相关资料送到银行。之后，其拿了抵押合同、借款合同、股东会决议等空白手续去找陆建羽，陆建羽不在，陆让其将资料交给潘某。几天后，潘某就将相关资料送给其，其就去广德办理抵押登记，陆建羽让他公司的一名工作人员陪同其去办理。办理抵押权证后，其发现用作抵押的土地的土地出让金并未缴清，就上报领导，银行就停止发放贷款。2009年1月，陆建羽提出注销土地他项权证，银行同意注销并予以办理。 （3）证人潘某的证言，证明2008年12月，陆建羽让其到中信银行找陈某客户经理办理贷款手续，并将银转公司的营业执照、组织机构代码证正副本、税务登记证正副本、开户许可证、法人代表身份证原件以及杰顶公司的营业执照复印件、组织机构代码证正副本复印件、税务登记证正副本复印件、开户许可证复印件、法人代表身份证复印件给其，其将这些资料交给了陈某。之后陈某交给其空白的股东会决议、抵押合同、抵押清单、借款合同等，要求其填写相关内容。其请示陆建羽，陆建羽说让其和陆某乙填写和代签股东名字。这样其在银转公司的股东会决议上代签了陆某丙的名字，陆某乙代签了张某乙的名字，另外一个股东的名字记不清是谁代签的；其在杰顶公司的股东会决议上代签了董某甲和叶通的名字，陆某乙代签了沈芳的名字，另外一个股东的名字记不清是谁代签的；其在借款合同、抵押合同及抵押清单上代签了陆某丙、董某甲的名字；上述资料还加盖了相关单位的印章，但记不清是谁加盖的，杰顶公司的印章和法人代表印章当时都是在银转公司办公室的，是陆建羽、陆某乙两姐弟保管的。填写完毕后，其将这些资料送给陈某。之后，其还联系了席某乙、朱某，他们把土地使用权证复印件传真给其，其还根据他们的要求打印了两份要求办理土地他项权证的情况说明，其和陈某带着资料到安徽广德国土局办理了土地他项权证，办出后银行拿走了该本他项权证。 （4）证人陆某乙的证言，证明2008年12月的一天，陆建羽打电话给其，称他要用杰顶公司拍得的土地向中信银行申请抵押贷款，让其到银转公司在贷款手续上签字。其到了银转公司办公室，潘某也在公司，其在贷款手续上代签了他人的名字。2008年12月28日，陆建羽让其向董某甲拿了3张缴纳土地保证金的单据，其出具了收条给董某甲，其将这3张单据交给了陆建羽。 （5）股东会担保决议、抵押合同及抵押物清单，印证证人潘某和陆某乙所陈述的其二人应陆建羽要求在杰顶公司的股东会担保决议、抵押合同及抵押物清单上代签董某甲等股东姓名等事实。 （6）办理他项权证的申请报告、土地他项权利证明书，证明2008年12月25日以中信银行余杭支行、杰顶公司的名义向安徽省广德县国土资源局出具了一份要求办理他项权证的申请报告，报告载明杰顶公司因企业经营发展需要向中信银行余杭支行办理第三方抵押贷款，抵押物是杰顶公司位于广德县经济技术开发区繁华路以西、南环路以北的13338.7平方米住宅用地，贷款人为银转公司。该份报告加盖了杰顶公司印章。2008年12月26日广德县国土资源局核发了土地他项权利证明书，土地他项权利人为中信银行余杭支行，义务人为杰顶公司，他项权利内容为13338.7平方米国有土地使用权抵押权。 （7）人民币借款合同，证明2008年12月26日银转公司与中信银行余杭支行签订800万元人民币借款合同。 （8）浙江法会司法鉴定所出具的文书司法鉴定意见书，证明《关于要求办理他项权证的申请报告》上的杰顶公司印章、杰顶公司股东会担保决议上的杰顶公司印章、抵押合同及抵押物清单上杰顶公司印章、杰顶公司的企业法人营业执照及组织机构代码证上的杰顶公司印章、董某甲居民身份证上的杰顶公司印章、《关于要求注销他项权证的申请》上杰顶公司印章均一致，且与陆建羽与董某乙签订的借款合同上加盖的杰顶公司印章一致。抵押合同上的董某甲印章、抵押物清单上的董某甲印章均一致，且与陆建羽与董某乙签订的借款合同上加盖的董某甲印章一致。陆建羽与董某乙签订的借款合同上加盖的杰顶公司印章、董某甲印章与杰顶公司持有的公司印章和董某甲印章不相符。 （9）被告人陆建羽的供述，证明办理20亩土地的土地使用权证是由其牵头协调关系，电话联系好后，让席某乙、朱某陪同董某甲去办理土地使用权证，期间其拿到过相关资料。办理土地他项权证和向中信银行申请抵押贷款，董某甲均没有出面，其公司的席某乙、朱某去办理了他项权证，其和姐姐陆某乙去办理贷款手续，杰顶公司印章是其加盖的。 上述证据均经庭审质证无疑，证据间能相互印证，本院予以确认。 （三）抽逃出资事实 杭州仁仪经贸有限公司（以下简称仁仪公司）成立于2003年9月30日，注册资本为人民币300万元，股东为被告人陆建羽及蒋丽妹，法定代表人为蒋丽妹。2006年3月12日，仁仪公司召开股东会，决议蒋丽妹持有的60％公司股份转让给被告人陆建羽，同时接受陆某乙、宋利民为公司新股东，分别持有5％股份，陆建羽为仁仪公司法定代表人。同月13日，被告人陆建羽通过杭州乔司汽车大修厂向杭州中都担保有限公司借得人民币1200万元，并以股东陆建羽、陆某乙和宋利民认缴注册资本的名义汇入仁仪公司的银行验资账户（账号33×××48）。同月14日经工商行政管理部门核准，仁仪公司的注册资本金变更为人民币1500万元，同时股东变更为被告人陆建羽及陆某乙、宋利民。同日，被告人陆建羽从仁仪公司的验资账户中抽逃注册资金人民币1200万元，归还给杭州中都担保有限公司。 上述事实有公诉机关出举的下列证据证实： （1）公司设立、变更登记资料，证明仁仪公司的成立时间及股东、名称和注册资本的变更情况。 （2）查询存款通知书、浙商银行转账支票2张、浙商银行进账单3张、中国建设银行进账单2张，证明2006年3月13日，分别从陆建国、宋利民、陆某乙的个人银行帐户缴存至杭州仁仪经贸有限公司银行帐户（账号33×××48）人民币1050万元、75万元和75万元。2006年3月14日杭州仁仪经贸有限公司通过转账支票的方式从其银行账户（账号33×××48）支付给杭州乔司汽车大修厂人民币1200万元，同日杭州乔司汽车大修厂通过转账支票的方式支付给杭州中都担保有限公司人民币1200万元。 （3）杭州永信会计师事务所出具的验资报告，证明至2006年3月13日，杭州仁仪经贸有限公司股东陆建羽、陆某乙、宋利民已分别实际缴纳注册资本合计人民币1050万元、75万元和75万元至银行验资账户（账号33×××48）。 （4）证人沈某丙的证言及付款凭证、支票存根，证明其是杭州中都担保公司财务，经其查看公司的凭证资料，确认2006年3月13日，中都担保公司借款1200万给杭州乔司汽车大修厂，同月14日杭州乔司汽车大修厂归还。 （5）证人陆某丙的证言，证明其是陆建羽的父亲，陆建羽让其挂名担任银转公司的法人，但其不实际参与经营，也没有实际出资，但陆建羽有时会让其在一些合同上签字，其也都会签字的。 （6）证人张某乙的证言，证明其是陆建羽的妻子，陆建羽让其在银转公司任挂名股东，其没有实际出资，也不参与经营，其没有在合同上签过字。 （7）被告人陆建羽的供述，证明其通过他人借得1200万元用于增加仁仪经贸公司的注册资本，增加注册资本后即抽走该1200万元归还他人，其当时增加注册资本的目的是想方便融资。 上述证据均经庭审质证无疑，证据间能相互印证，本院予以确认。 关于被告人陆建羽所提其持有和使用的杰顶公司印章和董某甲印章是许某、董某甲及席某甲共同交给其的辩解及其辩护人所提指控陆建羽伪造杰顶公司印章的证据不足的辩护意见，经查，证人许某、董某甲和席某甲的证言证实陆建羽既不是杰顶公司股东也不是公司员工，与杰顶公司没有法律关系，其三人也从未将杰顶公司印章和法人代表董某甲印章交给陆建羽，证人许某的证言还证明陆建羽曾要求许某出面作证杰顶公司有两套公章，以便陆在相关民事诉讼中胜诉，但被许拒绝；证人潘某的证言证明该两枚印章被陆建羽存放在银转公司办公室内，而陆建羽本人也供认其一直持有，这足以说明该两枚印章系陆建羽私刻，未被杰顶公司知悉。现有证据证实陆建羽在涉案相关书面材料中加盖的杰顶公司公章及董某甲私章与杰顶公司持有的公私印章不符。此外，被告人陆建羽关于如何取得该两枚印章的说法前后不一，最初辩解系许某交给其，后又改称为许某、董某甲共同交给其，庭审中又辩称系许某、董某甲和席某甲共同交给其，关于取得时间的说法也不一，前后矛盾，该辩解的可信度极低。综上证据，足以判定陆建羽持有的杰顶公司印章和法人代表董某甲印章系陆建羽私刻并在实施涉案相关行为时使用，被告人陆建羽及其辩护人所提该项辩解和辩护意见与查证的事实不符，本院不予采纳。 关于被告人陆建羽所提许某、董某甲授意其以杰顶公司名义向董某乙借款及其辩护人所提陆建羽有权代表杰顶公司对外借款的辩解与辩护意见，经查，证人许某、董某甲的证言证明许、董二人不认识董某乙，也从未授意陆建羽以杰顶公司名义向董某乙借款，结合陆建羽使用私刻的杰顶公司印章与董某乙等人签订借款合同，且所借款项均被陆建羽非法占有，未有利益归属杰顶公司，故被告人陆建羽及其辩护人所提该项辩解和辩护意见显与查证的事实不符，本院不予采纳。 关于被告人陆建羽所提欠新城公司、贝利公司的债务系其与许某的共同债务，故许某授意其使用杰顶公司印章与新城公司、贝利公司签订借款协议的辩解，经查，出借人傅某、周某的证言证明借给陆建羽的借款与许某无关，从银行调取的书证证明由银转公司出票的1600万元承兑汇票的受票人均系陆建羽实际控制的公司、银转公司向银行贷得的1200万元款项也都流入陆建羽实际控制的公司和陆建羽本人，证人沈某甲的证言证明在给陆建羽作担保时，陆建羽从未提及所借款项由许某使用；证人许某、席某甲的证言证实许某仅是介绍陆建羽及陆名下公司向他人借款，许与陆并无共同外债，许亦否认授意陆建羽使用杰顶公司印章与新城公司、贝利公司签订协议；陆建羽亦未能提供相关书证佐证所提辩解。故在案证据足以证实陆建羽及银转公司欠新城公司、贝利公司的债务与许某无关，许某也未授意陆建羽使用杰顶公司印章为该债务担保，陆建羽所提该项辩解与查证的事实不符，本院不予采纳。 关于被告人陆建羽所提其向中信银行贷款时讲明用杰顶公司土地抵押及该块土地未缴清土地出让金及其辩护人所提陆建羽并未诈骗银行的辩解和辩护意见，经查，证人陈某证言证实陆建羽虽讲明使用杰顶公司名下的土地抵押，但虚构陆是杰顶公司实际控制人，并称用作抵押的土地已缴清出让金；证人潘某的证言、调取在案的杰顶公司股东会担保决议等相关书证证实陆建羽本人及公司员工伪造了杰顶公司股东会担保决议，对此，陆建羽亦供认不讳，故在案证据足以证实陆建羽采取伪造担保合同、虚构与杰顶公司的关系及隐瞒用作抵押的土地未缴清出让金的真相意欲骗取银行贷款，陆建羽及其辩护人所提该项辩解和辩护意见与查证的事实不符，本院不予采纳。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人陆建羽以非法占有为目的，采取伪造杰顶公司印章的手段，冒用杰顶公司名义与他人签订合同，骗取合同当事人数额特别巨大钱款或者意欲通过民事诉讼将巨额债务转嫁给杰顶公司，其行为已构成合同诈骗罪。被告人陆建羽以非法占有为目的，使用伪造的虚假产权证明作担保欲骗取银行贷款，数额特别巨大，其行为已构成贷款诈骗罪。被告人陆建羽作为公司股东，采取由他人垫付注册资金的方式增加注册资本1200万元，在变更登记后抽逃增资额，数额巨大，后果严重，其行为已构成抽逃出资罪。公诉机关指控被告人陆建羽犯合同诈骗罪、贷款诈骗罪、抽逃出资罪成立，但指控被告人陆建羽冒用杰顶公司名义与被害人董某乙签订合同骗取董某乙300万元钱款的行为构成诈骗罪不当，本院依法改定合同诈骗罪。被告人陆建羽犯有三罪，应依法并罚。被告人陆建羽的辩护人所提公诉机关指控陆建羽犯诈骗罪、合同诈骗罪和贷款诈骗罪的事实不清、证据不足的辩护意见不能成立，本院不予采纳。在被控的3起合同诈骗犯罪中，被告人陆建羽已着手实施合同诈骗犯罪行为，但被害单位杰顶公司并未实际代陆建羽偿还债务，陆建羽的合同诈骗犯罪因意志以外的原因未能得逞，依法应认定为犯罪未遂。鉴于陆建羽所实施的合同诈骗犯罪既遂行为已客观造成他人特别巨大财产损失，且又企图利用诉讼行为实现非法获取他人财物的犯罪目的，主观恶性较深，故陆建羽所实施的合同诈骗犯罪虽部分未遂，但不予从轻处罚。在贷款诈骗犯罪中，被告人陆建羽已着手实施贷款诈骗犯罪行为，但因银行发觉而停止发放贷款，致使陆未实际取得贷款，依法亦应认定为犯罪未遂，可以减轻处罚。据此，依照《中华人民共和国刑法》第二百二十四条第（一）项、第一百九十三条第（三）、（四）项、第一百五十九条第一款、第六十九条、第二十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人陆建羽犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收其个人全部财产；犯贷款诈骗罪，判处有期徒刑七年，并处罚金人民币50000元；犯抽逃出资罪，判处有期徒刑三年，并处罚金人民币30万元，三罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收其个人全部财产。 二、责令被告人陆建羽退赔违法所得，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省杭州市中级人民法院 刑事判决书 （2013）浙杭刑初字第3号 公诉机关浙江省杭州市人民检察院。 被告人陆建羽，曾用名陆建国。因涉嫌犯伪造公司印章罪于2012年2月14日被刑事拘留，因涉嫌犯诈骗罪、贷款诈骗罪于同年3月22日被逮捕。现羁押于杭州市余杭区看守所。 辩护人李家騄、周逸翔。 浙江省杭州市人民检察院于2013年1月4日以杭检刑诉（2012）207号起诉书指控被告人陆建羽犯诈骗罪、合同诈骗罪、贷款诈骗罪、抽逃出资罪，向本院提起公诉。本院依法组成合议庭，于同年1月22日和4月15日两次公开开庭审理了本案。浙江省杭州市人民检察院指派代理检察员金鑫及董彬出庭支持公诉，被告人陆建羽及其辩护人李家騄、周逸翔到庭参加诉讼。2013年3月25日经浙江省高级人民法院批准，延长审理期限三个月。现已审理终结。 浙江省杭州市人民检察院指控：（一）诈骗事实 2008年3月，被告人陆建羽利用其在安徽省广德县的关系，帮助杭州杰顶贸易有限公司（以下简称杰顶公司）在安徽省广德县拍得70亩土地。2008年10月、12月，被告人陆建羽利用在上述行为中知悉的杰顶公司相关情况、获取杰顶公司资料的便利条件，使用伪造的杰顶公司的公章，虚构杰顶公司需要资金用于土地开发的事实，假冒杰顶公司名义，分别向被害人董某乙借款人民币200万元和100万元，董某乙于2008年10月8日、12月19日将共计人民币300万元通过银行汇款打入被告人陆建羽的工商银行帐户。 （二）合同诈骗事实 2008年12月9日，被告人陆建羽向杭州余杭新城房地产有限公司（以下简称新城公司）书写欠条，以确认双方债务关系。该欠条注明因新城公司对被告人陆建羽的债务承担了担保责任，并代为偿付了被告人陆建羽的欠款，故被告人陆建羽共计欠新城公司人民币20509675.3元。被告人陆建羽为达到转移债务的目的，在该欠条的担保人一栏中加盖了其伪造的杰顶公司的公章，使杰顶公司在毫不知情的情况下成为该欠条的担保人。2009年10月16日，新城公司向杭州市余杭区人民法院提起诉讼要求被告人陆建羽偿还欠款。2010年3月11日，被告人陆建羽私自代表杰顶公司应诉，并与新城公司达成调解，杭州市余杭区人民法院据此作出了（2009）杭余商初字第4387号民事调解书，协议中规定杰顶公司承担连带清偿责任。 2009年5月27日，被告人陆建羽与新城公司签订借款协议，约定浙江银转经贸有限公司（以下简称银转公司）向新城公司借款人民币8051000元，于2009年7月30日前还款。被告人陆建羽为达到转移债务的目的，在该协议的担保人一栏加盖了其伪造的杰顶公司的公章，使杰顶公司在毫不知情的情况下成为该协议的担保人。同日，新城公司依据协议向杰顶公司的银行帐户汇入了借款人民币8051000元。2009年10月16日，因陆建羽名下的银转公司未按时偿还借款，新城公司向杭州市余杭区人民法院提起诉讼要求被告人陆建羽偿还借款。2010年3月11日，被告人陆建羽私自代表杰顶公司应诉，并与新城公司达成调解，杭州市余杭区人民法院据此作出了（2009）杭余商初字第4383号民事调解书，协议中规定杰顶公司承担连带清偿责任。 2010年3月31日，银转公司与浙江贝利房地产集团有限公司（以下简称贝利公司）签订协议，以确认双方债务关系。该协议注明因贝利公司对银转公司向建设银行贷款的债务承担担保责任，并代为偿付了该贷款，故银转公司应于2010年4月8日前偿还共计人民币12100117.79元给贝利公司。被告人陆建羽为达到转移债务的目的，在该协议的丙方一栏中加盖了其伪造的杰顶公司的公章，使杰顶公司在毫不知情的情况下为银转公司承担了不可撤销的连带担保责任。后因银转公司未能按时支付欠款，贝利公司向杭州市余杭区人民法院提起诉讼要求银转公司偿还欠款。杭州市余杭区人民法院于2010年5月13日作出民事裁定：因贝利公司提出财产保全，依法冻结被告银转公司、陆建羽、杰顶公司银行存款1250万元或者查封、扣押相应价值的财产。依据该裁定，杭州市余杭区人民法院于2010年5月23日查封了杰顶公司位于安徽省广德县经济开发区的三块土地使用权。 （三）贷款诈骗事实 2008年6月，被告人陆建羽以与其无法律关系的杰顶公司的名义，虚构杰顶公司已在安徽省广德县竞拍得到土地且已支付土地出让金，并以该土地作为抵押向中信银行余杭支行申请贷款人民币800万元，后因银行工作人员发现用作抵押的土地实际并未交清土地款而停止发放贷款，致使被告人陆建羽未能取得贷款。 （四）抽逃出资事实 被告人陆建羽作为银转公司的发起人和股东，于2006年3月13日通过乔司汽车大修厂于当日向杭州中都担保有限公司借得人民币1200万元汇入银转公司，完成对银转公司注册资本的增加，在验资完成后于次日将资金通过乔司汽车大修厂转账至杭州中都担保有限公司归还。 公诉机关为证实上述指控，当庭宣读或出示了证人许某、董某甲、沈某甲等人证言；被害人董某乙的陈述；文书司法鉴定意见书；借条、保证合同、裁定书、调解书、银行交易明细、变更登记情况、验资报告、户籍证明、抓获经过等书证以及被告人陆建羽的供述等证据。据此，认为被告人陆建羽的行为已分别构成诈骗罪、合同诈骗罪、贷款诈骗罪、抽逃出资罪，其中合同诈骗罪和贷款诈骗罪系犯罪未遂，提请本院依法惩处。 被告人陆建羽对公诉机关指控其所实施的诈骗、合同诈骗和贷款诈骗的客观行为无异议，但辩称上述行为都是杰顶公司的实际控制人许某和法人代表董某甲授意其实施，杰顶公司印章是许某、董某甲及席某甲共同交给其，许某授意其以杰顶公司的名义向董某乙借款；其和银转公司欠新城公司和贝利公司的债务是其和许某的共同债务，许某同意其在与新城公司、贝利公司签订的协议上加盖杰顶公司印章；其向中信银行贷款时就说明是用杰顶公司土地抵押，而且土地出让金也没有缴清，并未诈骗银行。被告人陆建羽认可公诉机关指控的抽逃出资犯罪事实。 被告人陆建羽的辩护人认为公诉机关指控被告人陆建羽犯诈骗罪、合同诈骗罪、贷款诈骗罪的证据不足，不能成立，理由有三，一是指控陆建羽伪造杰顶公司印章的证据不足、二是陆建羽与杰顶公司之间存在紧密的经济利益关系有权代表杰顶公司对外借款、三是陆建羽在申请贷款时并未诈骗银行。辩护人对公诉机关指控陆建羽犯抽逃出资罪无异议。 经审理查明：（一）合同诈骗事实 1、2008年3月，被告人陆建羽介绍杭州杰顶贸易有限公司（以下简称杰顶公司）在安徽省广德县经济技术开发区通过公开拍卖取得70亩国有土地的使用权。2008年10月、12月，被告人陆建羽利用在上述过程中获取的杰顶公司相关资料，使用由其伪造的杰顶公司印章和董某甲法人印章，假冒杰顶公司名义，以杰顶公司融资为名，与被害人董某乙签订借款合同，骗取董某乙人民币300万元。被告人陆建羽取得该300万元后，即被其全部用于归还个人债务。 另查明，被害人董某乙已通过民事诉讼及执行程序将财产损失实际转嫁给杰顶公司。 上述事实有公诉机关出举的下列证据证实： （1）被害人董某乙的陈述，证明陆建羽两次向其借款的时间、借款理由、双方签订的借款合同中借款人均为杰顶公司且加盖杰顶公司印章，其将300万元借款汇入陆建羽个人银行账户等事实。 （2）借条、借款合同、银行凭证、银行交易明细，印证被害人董某乙所陈述的相关内容。 （3）调取证据清单、银行交易明细及业务凭证、查询存款通知书、个人取款凭证及取款人身份证复印件，证明陆建羽的个人工商银行卡（卡号为62×××37，该卡于2008年10月8日开户，余额为1元）于2008年10月8日收到汇款人民币200万元，同日汇款给郑某100万元，次日汇款给张某甲21万元、汇款给刘某42万元、汇款给汪某13×××83.06元，另外还于10月9日和15日三次卡取23万元，以上共计198.8万余元。2008年12月19日陆建羽该工商银行卡收到汇款人民币100万元（之前余额为926.44元），同日即转至陆某丙（陆建羽之父）银行帐户（17×××05）并由沈某乙取现100万元。 （4）证人沈某乙的证言，证明其于2008年初至2010年在银转公司上班，担任公司办公室文员，有时候陆建羽会安排其到银行取现或者汇款、转账等，2008年12月19日其按照陆建羽要求从陆某丙的工商银行账户内取现100万元。 （5）证人郑某的证言、情况说明，证明2008年9月25日郑某经朋友介绍借给陈钦勇100万元，陈钦勇转借给陆建羽，同年10月8日从陆建羽工商银行尾号为9837的账户转账人民币100万元至郑某的工商银行账户内。 （6）证人刘某的证言，证明2003年至2008年期间，其帮陆建羽的公司做过财务，在其经手的业务内，陆建羽及其名下公司和杰顶公司没有经济往来，其对于2008年10月9日陆建羽账户汇入其中信银行账户内的42万元的性质记忆不清。另外，陆建羽到目前为止还欠其八九十万元借款。 （7）证人汪某的证言，证明其于2008年上半年至2009年上半年在银转公司担任出纳。2008年10月9日陆建羽的银行账户汇入其的银行账户一笔13×××83余元。其离开公司时，陆建羽还欠其7000余元工资，陆还欠很多人工资，后来都是政府解决的。 （8）证人张某甲的证言，证明2007年，其认识陆建羽，当时陆在江干区开公司，有时陆的公司需要大额的资金周转，其会介绍陆向其他公司借钱，另外，陆个人临时需要小额借款，其个人也会借给陆。2008年10月9日，陆建羽的个人银行帐户汇给其个人银行帐户一笔21万元，这笔钱是陆建羽归还给其的借款。 （9）证人董某甲的证言，证明杰顶公司成立于2007年7月，系私营责任有限公司，成立时有4个股东，其任法人代表，其他3个都是挂名股东，杰顶公司自成立后基本没有从事过实质经营。许某是其姨姐，但许不是杰顶公司的实际控制人，与杰顶公司也没有其他法律关系。杰顶公司就只有一套公司印章和法人代表章，是其本人在成立杰顶公司时制作的，平时这套章由其本人保管，其从未将该两枚印章交给其他人使用。陆建羽是其朋友，但陆不是杰顶公司股东和员工，与杰顶公司没有任何法律关系。2008年陆建羽介绍其去考察安徽广德县的一块土地，让其参与竞拍，经其实地考察，认为这块土地有升值空间，决定竞拍。之后，其自行筹集320万元缴纳了竞拍保证金取得竞拍资格，杰顶公司也最终拍得该70亩国有土地的使用权。参与竞拍过程中，陆建羽利用他与当地政府的关系，为其牵线搭桥，帮助杰顶公司竞拍，其在安徽广德时还借用陆建羽的公司办公室办公。拍得该土地后，杰顶公司也没有资金缴纳土地出让金，其和陆建羽商定分头寻找资金投入，共同开发该块土地。当时其和陆建羽还共同注册成立了安徽海澜房产开发有限公司，但因双方关于由谁控股的意见不一，该公司成立十多天后，就被注销。之后陆建羽一直没有投入资金，到了2010年2月土地的两年开发年限快到了，其就单独寻找其他人缴纳了土地出让金。2008年12月，陆建羽称他可以通过关系在没有缴纳土地出让金的情况下办出土地使用权证，其觉得不交出让金也能拿到土地使用权证也好的，就同意让陆建羽帮助办理，还将当时缴纳竞拍保证金的3张收据原件交给陆建羽。后陆建羽让他公司的席某乙陪同其到广德开发区国土局办理土地使用权证的手续，但当时就是在一些表格上签字和盖章，具体内容先空着。过了几天，陆建羽告诉其因为领导不批准，土地使用权证没能办出来。其也没当回事，因为按规定是办不出的。陆建羽从未与其提起过要办理该宗土地的他项权证，其也没有委托任何人办理土地他项权证。 （10）证人陆某甲、王某的证言、查询存款、汇款通知书、银行交易明细及业务凭证，证明董某甲通过陆某甲为杰顶公司筹集竞拍保证金的过程。 （11）证人许某的证言，证明董某甲是其妹夫，董是杰顶公司法定代表人，其与杰顶公司没有任何法律上的关系，即没有职务，也没有股份，也不参与经营。陆建羽以前叫陆建国，是余杭仓前人，其通过朋友介绍认识陆建羽，2005年其在杭州的一家担保公司工作，陆建羽（当时陆建羽是安徽宣城的人大代表）因业务发展需要资金，通过其所在的担保公司向银行贷款。这样二人开始熟悉，陆建羽称呼其姐，之后其也介绍其他人借钱给陆建羽，但只是介绍，具体事项都是陆建羽和出借方谈。其和余杭的新城公司、贝利公司没有任何关系，也不认识该两家公司的老总沈某甲，但陆建羽曾和其说过沈某甲和他关系很好，曾经为他作过担保。2008年，陆建羽在安徽广德运作一宗70亩土地，拍卖价格达2000多万元，拍卖保证金加上拍卖费用要300多万元，但当时陆建羽没有资金，其就介绍董某甲给陆建羽认识。陆建羽提出向董某甲借300多万元，董某甲不敢直接借钱，这样他们就谈好以董某甲的杰顶公司名义去竞拍土地，先期投入这300多万元。如果陆建羽有钱了，就归还给董某甲300多万元，然后由陆建羽开发这块土地或者投入资金和董某甲一起开发。但拍得土地后，陆建羽一直没有钱归还，董某甲也等了陆建羽近两年时间，但因为陆建羽一直没有资金投入，董某甲本人也没有其他资金，而土地开发是有时间限制的，董某甲最后就找了朗咬虎等股东投入2000多万元缴纳了土地出让金。在杰顶公司缴纳了土地出让金后几天，陆建羽对其说，他用杰顶公司的公章与别人签了合同，让其做董某甲的工作，承认杰顶公司有两套公章，其当时回绝了陆建羽。其没有交给陆建羽杰顶公司印章和董某甲印章。 （12）证人席某甲的证言，证明其曾在江干担保投资有限公司工作，陆建羽是其的客户，陆建羽的企业需要融资，江干担保公司会介绍有资金的公司借钱给陆建羽的公司，资金一般不经过江干担保公司帐户，但有时出借方为了资金安全，会将出借资金先汇入江干担保公司，再背书给陆建羽的公司，出借方知道最终拿到资金的是陆建羽的公司。2008年陆建羽称在安徽广德政府配套给他的公司两块土地，价格比较优惠，但他没有资金缴纳保证金，想通过江干担保公司借钱，许某就将董某甲介绍给陆建羽，最后杰顶公司拍得了土地。据其所知，陆建羽在杰顶公司并无股份，也不担任公司职务，许某不是杰顶公司的实际控制人，许某与陆建羽没有共同投资或经营项目。 （13）证人席某乙的证言，证明陆建羽曾在安徽广德开办安徽海盛工业发展有限公司，其曾担任该公司的副总经理，另外陆建羽在广德还有一家安徽海鹰工业发展有限公司。安徽广德县政府打算配套给海盛公司和海鹰公司70亩土地作为职工住房，但当时陆建羽资金紧张，无力参与拍卖。后来陆建羽介绍杰顶公司的法人代表董某甲来广德，说是一起合作开发这70亩土地。2008年3月，杰顶公司拍得了该70亩土地，但杰顶公司当初仅缴纳了竞拍保证金。2008年12月，其陪同董某甲到国土局办理土地使用权证的相关手续，董某甲随身携带着杰顶公司印章，并在相关手续上加盖，国土局的手续办好后，董某甲就回去等待审批。过了二三天，杰顶公司的20亩土地的使用权证办好了，但土地证原件放在广德县开发区管委会，交给其土地使用权证复印件，其将土地使用权证复印件交给了陆建羽和浙江海顿公司的人。很快，银行方面的人就过来办理土地他项权证，也由其陪同办理。 （14）证人朱某的证言，证明2008年年底至2009年年底其在海盛公司工作，陆建羽是该公司的法人代表。其了解杰顶公司在安徽广德经济开发区拍得70亩土地的过程，从土地的来源看，这块土地是广德县政府准备配套给陆建羽的，价格上也比较优惠，但最终杰顶公司通过公开竞拍拿到该地块。其原先是广德县经济开发区管委会的副主任，2008年年底，陆建羽让其陪同他去找管委会领导商量，先办理其中的20亩土地的土地证。当时考虑到金融危机，为帮助企业度过难关，管委会同意先办理土地证，但要等缴清出让金后才能拿到土地证原件，缴清之前只能拿到土地证复印件。和广德政府谈好之后，陆建羽叫来了杰顶公司的法人代表董某甲，告知董某甲要办理土地证的事，之后，其陪同董某甲一起去开发区管委会办理土地使用权证的相关手续。 （15）董某乙诉杰顶公司、陆建羽借款纠纷民事诉讼案的一、二审民事判决书、文书司法鉴定意见书、和解协议，证明董某乙为与杰顶公司、陆建羽借款合同纠纷一案于2010年3月11日向杭州市上城区人民法院起诉。杰顶公司答辩称杰顶公司从未与董某乙签订借款合同，董某乙提供的借款合同上的“杭州杰顶贸易有限公司”印章和“董某甲印”印章系伪造，不是杰顶公司及其法人董某甲持有的印章。杭州市上城区人民法院分别根据杰顶公司和董某乙的申请，对借款合同上的杰顶公司印章和董某甲个人印章，提取了相关检材，作了两次文书司法鉴定，鉴定结论为借款合同上的“杰顶公司公章”与杰顶公司所持有的公章及提供的2007年10月8日《用人单位社会保险登记表》等文书上杰顶公司8枚公章印文不同，与董某乙提供的2008年12月25日《关于要求办理他项权证的申请报告》、《杭州杰顶贸易有限公司股东会担保决议》、《抵押合同》、《房地产抵押物清单》、《关于注销他项权证的申请》上杰顶公司10枚印章印文相同；借款合同上的“董某甲印章”与杰顶公司持有的董某甲印章及提供的2007年7月16日《浙江一户通系统特约委托收款协议书》等文书上董某甲5枚印章印文不同，与从安徽省广德县国土资源局调取的2008年12月26日《抵押合同》、《房地产抵押物清单》上董某甲2枚印章印文一致。杭州市上城区人民法院认为杰顶公司在生产经营过程中应当是使用了两套印章，借款合同所加盖的印章亦是真实的，且对外正常使用，具有法律效力；陆建羽的行为构成表见代理，故支持董某乙的诉请，判决杰顶公司归还董某乙借款本金300万元和利息75.6万元，陆建羽承担连带保证责任。杰顶公司不服，上诉至杭州市中级人民法院，杭州市中级人民法院经审理驳回上诉，维持原判。董某乙申请法院强制执行期间，杰顶公司与董某乙达成和解，约定杰顶公司在达成和解协议一年内共支付给董某乙人民币400万元，协议生效后董某乙申请法院解除对杰顶公司在安徽省广德县土地使用权的查封，杰顶公司承诺不管该民事案件是否被撤销，杰顶公司放弃向董某乙追索，不得要求董某乙归还上述款项。 （16）被告人陆建羽的供述在案，供认2008年10月和同年12月，其以杰顶公司融资名义两次与董某乙签订借款合同，其在该借款合同上加盖了其持有的杰顶公司印章和董某甲印章，董某乙共将300万元借款汇入其个人银行账户，绝大部分款项被其用于归还个人债务。被告人陆建羽另供认2005年认识许某时，其经营的公司缺少资金，就通过许某的江干担保投资公司以及其他社会关系对外借高利贷，这样就被高利贷拖累，只能拆东墙补西墙，最后利滚利的债务高达一亿多元。其名下还有上海乐琛国际贸易有限公司、上海绿洋石油化工进出口有限公司、上海昌祥石油化工有限公司、浙江海顿实业集团有限公司（原杭州荣易实业有限公司，名下包括安徽海盛、海鹰、海想公司等企业）、浙江银转经贸有限公司（原杭州仁仪经贸有限公司）。这些公司都是其注册的，后来才将法人代表更改为其父母和刘某等人，但他们都是挂名的，其注册这些公司的目的是想以公司名义融资。 上述证据均经庭审质证无疑，证据间能相互印证，本院予以确认。 2、2008年12月9日，被告人陆建羽向杭州余杭新城房地产有限公司（以下简称新城公司）出具欠条，载明因新城公司为被告人陆建羽的债务履行了担保责任，陆建羽共计欠新城公司人民币20509675.3元。被告人陆建羽为转移债务，在该欠条上加盖了其伪造的被害单位杰顶公司的印章及陆建羽名下或实际控制的8家公司印章，使杰顶公司成为该债务的担保人。2009年10月16日，新城公司向杭州市余杭区人民法院提起诉讼要求被告人陆建羽偿还欠款，并由杰顶公司等9家公司承担连带责任。2010年3月11日，被告人陆建羽私自代表杰顶公司出庭应诉，并与新城公司达成调解，杭州市余杭区人民法院作出了（2009）杭余商初字第4387号民事调解书，确定杰顶公司等9家公司对被告人陆建羽的上述债务承担连带清偿责任。 3．2008年12月，被告人陆建羽以其实际控制的浙江银转经贸有限公司（以下简称银转公司）名义向杭州银行余杭支行申请金额计人民币1600万元的银行承兑汇票业务，由新城公司担保。同年12月2日至12月22日，银转公司共出票给被告人陆建羽实际控制的上海绿洋石油化工进出口有限公司5份银行承兑汇票，金额共计人民币1600万元。2009年5月27日，新城公司汇入银转公司在杭州银行余杭支行的账户内人民币805.1万元，以归还银行代为垫付的银行承兑汇票款项本息。同日，被告人陆建羽以银转公司的名义与新城公司签订借款协议，约定银转公司向新城公司借款人民币805.1万元，由被告人陆建羽、杰顶公司以及陆建羽名下或实际控制的7家公司担保。被告人陆建羽在该协议上加盖了其伪造的被害单位杰顶公司印章及其他7家公司印章。2009年10月16日，新城公司向杭州市余杭区人民法院提起诉讼，要求银转公司偿还借款，被告人陆建羽、杰顶公司及其他7家公司承担连带责任。2010年3月11日，被告人陆建羽私自代表杰顶公司出庭应诉，并与新城公司达成调解。杭州市余杭区人民法院作出了（2009）杭余商初字第4383号民事调解书，确定被告人陆建羽、杰顶公司及其他7家公司对银转公司欠新城公司的805.1万元债务中不能清偿部分的三分之一承担连带赔偿责任。 4、2010年3月31日，被告人陆建羽以银转公司名义与浙江贝利房地产集团有限公司（以下简称贝利公司）签订协议，载明因贝利公司对银转公司向建设银行的贷款履行了担保责任，银转公司应于2010年4月8日前偿还贝利公司共计人民币12100117.79元。为转移债务，被告人陆建羽在该协议上加盖了其伪造的被害单位杰顶公司印章，让杰顶公司承担担保责任。后因银转公司未能按时支付欠款，贝利公司向杭州市余杭区人民法院提起诉讼要求银转公司及被告人陆建羽、杰顶公司偿还欠款。杭州市余杭区人民法院于2010年5月13日作出（2010）杭余商初字第855-1号民事裁定：冻结被告银转公司、陆建羽、杰顶公司银行存款1250万元或者查封、扣押相应价值的财产。依据该裁定，杭州市余杭区人民法院于2010年5月23日查封了杰顶公司位于安徽省广德县经济开发区的70亩土地使用权。 另查明，（2009）杭余商初字第4383号民事调解书、（2009）杭余商初字第4387号民事调解书并未执行，杰顶公司未实际履行担保责任。（2010）杭余商初字第855号案件已被杭州市余杭区人民法院中止审理。 上述事实有公诉机关出举的下列证据证实： （1）证人沈某甲的证言，证明其是新城公司、贝利公司的老板。其与陆建羽是朋友关系，其了解到陆建羽在安徽有厂房、土地，认为他还是比较有实力的，所以愿意为陆建羽及他名下的公司作担保，包括陆建羽向傅某借款900余万元、向周某借款900余万元和陆建羽的公司向建设银行贷款1200余万元，都是贝利公司和新城公司作担保的。后来陆建羽无法偿还上述借款，贝利公司和新城公司代为偿还。当时陆建羽辩称他借来的钱都被一个建德人卷走了，但到了2011年余杭警方调查陆建羽时，陆建羽找到其要求其再帮助他，并称他之前的资金都是给许某的，他是帮许某做事的，但这种说法在2011年之前陆建羽从未提及。其知道陆建羽名下有很多公司，但这些公司与其本人及其名下的公司均无关系。其公司代陆建羽承担担保责任后，就找陆建羽要钱，但陆建羽没有钱，陆就重新出具了欠条和借款协议，并用他名下的公司作担保，具体手续是由其公司的工作人员经办的。陆建羽称他是杰顶公司的股东，董某甲只是挂名的，杰顶公司实际上是他的。其对陆建羽说，只要和他有关系的公司，都可以盖章作担保。如果知道杰顶公司与陆建羽没有关系，其是不会同意他让杰顶公司作担保的。另外，其估计陆建羽可能有上亿元外债。 （2）证人戴某的证言，证明2008年陆建羽的公司在杭州银行开具了1600万元的存兑汇票，由新城公司担保，存兑汇票到期后要交给银行800万元，陆建羽没钱，就由新城公司代偿。2007年陆建羽的公司向建设银行贷款1200万元，贝利公司担保，第一年，陆建羽没钱归还贷款，贝利公司通过广大房地产公司帮陆建羽转贷，但是第二年，陆建羽公司还是无法归还贷款，贝利公司作为担保方就代偿了银行的1200万元贷款及利息。贝利公司代陆建羽公司偿还借款或贷款后，贝利公司提出和陆建羽补签借款协议和欠条，因为当时陆建羽没有任何资金，直接起诉他也没有用处，补签协议明确借款数额和还款期限，到时陆建羽能归还最好，无法归还，可以再起诉陆建羽及其名下的公司。在协议上加盖的担保人都是陆建羽提供的，陆建羽说这些公司都是他的，公司印章也都是陆建羽带来加盖的。 （3）证人傅某的证言，证明2007年年底至2008年年初，陆建国以用于银行转贷的名义向其借款800万元，当时是贝利公司、新城房产的老总沈某甲作担保。因陆建国到期未能归还借款，沈某甲就将房产抵押给其当作归还欠款。其也认识许某，但陆建国向其借款800万元与许某没有关系。 （4）证人周某的证言，证明2007年年底，经朋友卢红梅介绍，陆建羽以银行转贷急需资金为由向其借款900万元，沈某甲作担保，其就借给陆建羽900万元。这之后，其和陆建羽就开始接触，陆建羽陆续以投资、银行转贷为由向其借钱，最高额时达到2000多万元，这些钱陆建羽都没有归还给其。其中沈某甲担保的900万元已让沈某甲偿还。其不认识许某，也不知道杰顶公司。 （5）欠条、电汇凭证、借款协议、送达回证、授权委托书、余杭区人民法院民事开庭笔录、调解笔录、民事调解书，证明2008年12月9日陆建羽出具欠条给新城公司，载明陆建羽共计欠新城公司20509675.3元，约定在2008年12月31日前归还，同时由杰顶公司及海顿公司、海盛公司、海鹰公司、上海绿洋石油化工进出口有限公司、海想公司、宣城海丰物业服务有限公司、银转公司、浙江金钻物资有限公司（以上8家公司均系陆建羽控制）担保，该协议加盖了杰顶公司等9家公司印章。2009年10月16日新城公司提起诉讼，陆建羽以杰顶公司职员的名义代理杰顶公司出庭应诉，后与新城公司达成调解协议，由杰顶公司和其他8家公司对被告人陆建羽欠新城公司的20509675.30元及利息200万元承担连带清偿责任。 （6）调取证据清单、银行帐户交易明细及业务凭证，证明2008年12月间，银转公司共出具给上海绿洋石油化工进出口有限公司5张银行承兑汇票，金额共计1600万元。2009年5月27日，该账户收到805.1万元（系新城房产汇入）后，即分5笔款项以还款的名义连续转出。 （7）查询存汇款通知书回执，证明银转公司于2008年12月2日至12月22日在杭州银行申请了1600万元银行承兑汇票业务，保证人为新城公司。银转公司于2009年5月27日归还的人民币808.8万元系归还杭州银行代为垫付的银行承兑汇票款项本息。 （8）借款协议、上海浦东发展银行电汇凭证、授权委托书、余杭区人民法院民事调解笔录、民事调解书，证明2009年5月27日银转公司向与新城公司签订借款805.1万元的借款协议，借款期限自2009年5月27日至同年7月30日，同时约定由陆建羽、海顿公司、海盛公司、海鹰公司、浙江金钻物资有限公司、上海绿洋石油化工进出口有限公司、海想公司、宣城海丰物业服务有限公司和杰顶公司承担连带担保责任。同日，新城公司将人民币805.1万元汇入银转公司在杭州银行余杭支行的帐户（账号79×××28）。2009年10月16日新城公司向余杭区人民法院起诉，要求银转公司归还借款及担保人承担连带还款责任。陆建羽以杰顶公司职员的名义代理杰顶公司应诉，并与新城公司于2010年3月11日达成调解协议，约定银转公司归还新城公司欠款805.1万元，陆建羽、杰顶公司等8家公司对银转公司不能清偿部分的三分之一承担连带赔偿责任。 （9）调取证据通知书、调取证据清单、银行交易明细及业务凭证，证明2007年10月23日仁易经贸有限公司向建设银行贷得人民币1200万元并转存至仁易经贸有限公司的银行帐户（账号33×××91），同日至10月26日分别以货款的名义支付给上海乐琛国际贸易有限公司人民币567万元、上海昌祥石油化工有限公司人民币910万元，以归还个人款的名义支付给陆建羽人民币159万元。2008年10月31日银转公司向建设银行贷得人民币1200万元并存入银转公司的帐户（账号33×××91），同日，银转公司以往来款名义支付给杭州广大房地产公司1200万元。 （10）借款协议，证明2010年3月31日，银转公司与贝利公司签订协议，协议规定因贝利公司替银转公司偿还了1200余万元的建设银行贷款，因此，银转公司欠贝利公司共计12100117.79元，陆建羽、杰顶公司为担保人，该协议上加盖了杰顶公司印章。 （11）民事开庭笔录、司法鉴定意见书、民事裁定书、查封财产清单，证明2010年10月31日，银转公司与贝利公司签订协议，确认双方债务关系。该协议载明因贝利公司对银转公司向建设银行贷款承担了担保责任，已实际代为偿付了该1200万元贷款及利息，故银转公司应于2010年4月8日之前偿还贝利公司12100117.79元，陆建羽和杰顶公司自愿为银转公司提供不可撤销的连带担保责任，该协议还加盖了杰顶公司印章。因银转公司未按约偿还欠款，贝利公司提起民事诉讼，并于2010年5月11日向余杭区法院提出财产保全申请，后余杭区法院查封了杰顶公司位于安徽省广德县经济开发区的70亩土地使用权。2010年8月6日该案第一次开庭时陆建羽到庭、杰顶公司未到庭；8月20日第二次开庭时杰顶公司委托诉讼代理人参加、陆建羽未到庭，庭审中杰顶公司称从未给银转公司提供该项担保，而且该协议上加盖的杰顶公司印章是陆建羽伪造的，并提供了一份司法鉴定意见书证明陆建羽与贝利公司签订的协议上所加盖的杰顶公司印章与杰顶公司持有的印章不相符。 （12）被告人陆建羽供认新城公司、贝利公司为其和银转公司向他人借款、在银行开具承兑汇票和向银行贷款提供担保，并实际履行了担保责任。之后，其出面与新城公司、贝利公司签订了协议，明确双方的债权债务关系，并约定由杰顶公司及其名下或者其实际控制的其他8家公司担保，其在该协议上加盖了杰顶公司等公司印章，所加盖的杰顶公司印章就是其在向董某乙借款时加盖的印章。新城公司向法院提起诉讼后，其代表杰顶公司出庭应诉，并与新城公司达成了调解。 上述证据均经庭审质证无疑，证据间能相互印证，本院予以确认。 （二）贷款诈骗事实 2008年12月，被告人陆建羽以银转公司名义向中信银行余杭支行申请贷款人民币800万元，同时采取代签董某甲等股东签名、加盖伪造的杰顶公司印章的手段伪造杰顶公司股东会担保决议等担保手续，并隐瞒杰顶公司未缴清土地出让金的真相，致使银行方误以为杰顶公司同意以位于安徽省广德县经济技术开发区的20亩国有土地使用权为银转公司申请贷款提供担保。后因银行工作人员发现用作抵押的土地实际并未缴清土地出让金而停止发放贷款，致使被告人陆建羽未实际骗取贷款。 上述事实有公诉机关出举的下列证据证实： （1）证人虞某的证言，证明其是中信银行余杭支行的行长，2008年年底，经人介绍，陆建羽以银转公司的名义向余杭支行申请贷款800万元，到了审核贷款后期，客户经理向其汇报，陆建羽用于抵押的土地没有付清土地出让金，其就行使了行长一票否决权，不同意贷款给银转公司。 （2）证人陈某的证言，证明2008年12月，陆建羽到银行找到其，自称已经和银行领导说过，让其办理贷款。其请示了虞某行长，虞行长指示其核实情况，符合条件就为陆办理贷款。之后其就和陆建羽联系，准备贷款手续。同年12月上旬，陆建羽带其到安徽广德查看土地，其问陆建羽这块土地是以哪个公司名义竞拍的。陆建羽说是以杰顶公司的名义竞拍的，杰顶公司是他实际控制的，这块土地的出让金已经缴清，正在办理土地使用权证。因信任陆建羽，其回来后就开始准备银行授信资料。陆建羽说可以联系他公司的潘某提供相关资料。银行授信资料办理完毕并经银行审核通过，其就和房产评估公司的人再次去广德对用于抵押的土地进行评估。过了几天，陆建羽打电话给其，称土地使用权证已办出，让其尽快办理土地抵押手续，并且让潘某将土地使用权证等相关资料送到银行。之后，其拿了抵押合同、借款合同、股东会决议等空白手续去找陆建羽，陆建羽不在，陆让其将资料交给潘某。几天后，潘某就将相关资料送给其，其就去广德办理抵押登记，陆建羽让他公司的一名工作人员陪同其去办理。办理抵押权证后，其发现用作抵押的土地的土地出让金并未缴清，就上报领导，银行就停止发放贷款。2009年1月，陆建羽提出注销土地他项权证，银行同意注销并予以办理。 （3）证人潘某的证言，证明2008年12月，陆建羽让其到中信银行找陈某客户经理办理贷款手续，并将银转公司的营业执照、组织机构代码证正副本、税务登记证正副本、开户许可证、法人代表身份证原件以及杰顶公司的营业执照复印件、组织机构代码证正副本复印件、税务登记证正副本复印件、开户许可证复印件、法人代表身份证复印件给其，其将这些资料交给了陈某。之后陈某交给其空白的股东会决议、抵押合同、抵押清单、借款合同等，要求其填写相关内容。其请示陆建羽，陆建羽说让其和陆某乙填写和代签股东名字。这样其在银转公司的股东会决议上代签了陆某丙的名字，陆某乙代签了张某乙的名字，另外一个股东的名字记不清是谁代签的；其在杰顶公司的股东会决议上代签了董某甲和叶通的名字，陆某乙代签了沈芳的名字，另外一个股东的名字记不清是谁代签的；其在借款合同、抵押合同及抵押清单上代签了陆某丙、董某甲的名字；上述资料还加盖了相关单位的印章，但记不清是谁加盖的，杰顶公司的印章和法人代表印章当时都是在银转公司办公室的，是陆建羽、陆某乙两姐弟保管的。填写完毕后，其将这些资料送给陈某。之后，其还联系了席某乙、朱某，他们把土地使用权证复印件传真给其，其还根据他们的要求打印了两份要求办理土地他项权证的情况说明，其和陈某带着资料到安徽广德国土局办理了土地他项权证，办出后银行拿走了该本他项权证。 （4）证人陆某乙的证言，证明2008年12月的一天，陆建羽打电话给其，称他要用杰顶公司拍得的土地向中信银行申请抵押贷款，让其到银转公司在贷款手续上签字。其到了银转公司办公室，潘某也在公司，其在贷款手续上代签了他人的名字。2008年12月28日，陆建羽让其向董某甲拿了3张缴纳土地保证金的单据，其出具了收条给董某甲，其将这3张单据交给了陆建羽。 （5）股东会担保决议、抵押合同及抵押物清单，印证证人潘某和陆某乙所陈述的其二人应陆建羽要求在杰顶公司的股东会担保决议、抵押合同及抵押物清单上代签董某甲等股东姓名等事实。 （6）办理他项权证的申请报告、土地他项权利证明书，证明2008年12月25日以中信银行余杭支行、杰顶公司的名义向安徽省广德县国土资源局出具了一份要求办理他项权证的申请报告，报告载明杰顶公司因企业经营发展需要向中信银行余杭支行办理第三方抵押贷款，抵押物是杰顶公司位于广德县经济技术开发区繁华路以西、南环路以北的13338.7平方米住宅用地，贷款人为银转公司。该份报告加盖了杰顶公司印章。2008年12月26日广德县国土资源局核发了土地他项权利证明书，土地他项权利人为中信银行余杭支行，义务人为杰顶公司，他项权利内容为13338.7平方米国有土地使用权抵押权。 （7）人民币借款合同，证明2008年12月26日银转公司与中信银行余杭支行签订800万元人民币借款合同。 （8）浙江法会司法鉴定所出具的文书司法鉴定意见书，证明《关于要求办理他项权证的申请报告》上的杰顶公司印章、杰顶公司股东会担保决议上的杰顶公司印章、抵押合同及抵押物清单上杰顶公司印章、杰顶公司的企业法人营业执照及组织机构代码证上的杰顶公司印章、董某甲居民身份证上的杰顶公司印章、《关于要求注销他项权证的申请》上杰顶公司印章均一致，且与陆建羽与董某乙签订的借款合同上加盖的杰顶公司印章一致。抵押合同上的董某甲印章、抵押物清单上的董某甲印章均一致，且与陆建羽与董某乙签订的借款合同上加盖的董某甲印章一致。陆建羽与董某乙签订的借款合同上加盖的杰顶公司印章、董某甲印章与杰顶公司持有的公司印章和董某甲印章不相符。 （9）被告人陆建羽的供述，证明办理20亩土地的土地使用权证是由其牵头协调关系，电话联系好后，让席某乙、朱某陪同董某甲去办理土地使用权证，期间其拿到过相关资料。办理土地他项权证和向中信银行申请抵押贷款，董某甲均没有出面，其公司的席某乙、朱某去办理了他项权证，其和姐姐陆某乙去办理贷款手续，杰顶公司印章是其加盖的。 上述证据均经庭审质证无疑，证据间能相互印证，本院予以确认。 （三）抽逃出资事实 杭州仁仪经贸有限公司（以下简称仁仪公司）成立于2003年9月30日，注册资本为人民币300万元，股东为被告人陆建羽及蒋丽妹，法定代表人为蒋丽妹。2006年3月12日，仁仪公司召开股东会，决议蒋丽妹持有的60％公司股份转让给被告人陆建羽，同时接受陆某乙、宋利民为公司新股东，分别持有5％股份，陆建羽为仁仪公司法定代表人。同月13日，被告人陆建羽通过杭州乔司汽车大修厂向杭州中都担保有限公司借得人民币1200万元，并以股东陆建羽、陆某乙和宋利民认缴注册资本的名义汇入仁仪公司的银行验资账户（账号33×××48）。同月14日经工商行政管理部门核准，仁仪公司的注册资本金变更为人民币1500万元，同时股东变更为被告人陆建羽及陆某乙、宋利民。同日，被告人陆建羽从仁仪公司的验资账户中抽逃注册资金人民币1200万元，归还给杭州中都担保有限公司。 上述事实有公诉机关出举的下列证据证实： （1）公司设立、变更登记资料，证明仁仪公司的成立时间及股东、名称和注册资本的变更情况。 （2）查询存款通知书、浙商银行转账支票2张、浙商银行进账单3张、中国建设银行进账单2张，证明2006年3月13日，分别从陆建国、宋利民、陆某乙的个人银行帐户缴存至杭州仁仪经贸有限公司银行帐户（账号33×××48）人民币1050万元、75万元和75万元。2006年3月14日杭州仁仪经贸有限公司通过转账支票的方式从其银行账户（账号33×××48）支付给杭州乔司汽车大修厂人民币1200万元，同日杭州乔司汽车大修厂通过转账支票的方式支付给杭州中都担保有限公司人民币1200万元。 （3）杭州永信会计师事务所出具的验资报告，证明至2006年3月13日，杭州仁仪经贸有限公司股东陆建羽、陆某乙、宋利民已分别实际缴纳注册资本合计人民币1050万元、75万元和75万元至银行验资账户（账号33×××48）。 （4）证人沈某丙的证言及付款凭证、支票存根，证明其是杭州中都担保公司财务，经其查看公司的凭证资料，确认2006年3月13日，中都担保公司借款1200万给杭州乔司汽车大修厂，同月14日杭州乔司汽车大修厂归还。 （5）证人陆某丙的证言，证明其是陆建羽的父亲，陆建羽让其挂名担任银转公司的法人，但其不实际参与经营，也没有实际出资，但陆建羽有时会让其在一些合同上签字，其也都会签字的。 （6）证人张某乙的证言，证明其是陆建羽的妻子，陆建羽让其在银转公司任挂名股东，其没有实际出资，也不参与经营，其没有在合同上签过字。 （7）被告人陆建羽的供述，证明其通过他人借得1200万元用于增加仁仪经贸公司的注册资本，增加注册资本后即抽走该1200万元归还他人，其当时增加注册资本的目的是想方便融资。 上述证据均经庭审质证无疑，证据间能相互印证，本院予以确认。 关于被告人陆建羽所提其持有和使用的杰顶公司印章和董某甲印章是许某、董某甲及席某甲共同交给其的辩解及其辩护人所提指控陆建羽伪造杰顶公司印章的证据不足的辩护意见，经查，证人许某、董某甲和席某甲的证言证实陆建羽既不是杰顶公司股东也不是公司员工，与杰顶公司没有法律关系，其三人也从未将杰顶公司印章和法人代表董某甲印章交给陆建羽，证人许某的证言还证明陆建羽曾要求许某出面作证杰顶公司有两套公章，以便陆在相关民事诉讼中胜诉，但被许拒绝；证人潘某的证言证明该两枚印章被陆建羽存放在银转公司办公室内，而陆建羽本人也供认其一直持有，这足以说明该两枚印章系陆建羽私刻，未被杰顶公司知悉。现有证据证实陆建羽在涉案相关书面材料中加盖的杰顶公司公章及董某甲私章与杰顶公司持有的公私印章不符。此外，被告人陆建羽关于如何取得该两枚印章的说法前后不一，最初辩解系许某交给其，后又改称为许某、董某甲共同交给其，庭审中又辩称系许某、董某甲和席某甲共同交给其，关于取得时间的说法也不一，前后矛盾，该辩解的可信度极低。综上证据，足以判定陆建羽持有的杰顶公司印章和法人代表董某甲印章系陆建羽私刻并在实施涉案相关行为时使用，被告人陆建羽及其辩护人所提该项辩解和辩护意见与查证的事实不符，本院不予采纳。 关于被告人陆建羽所提许某、董某甲授意其以杰顶公司名义向董某乙借款及其辩护人所提陆建羽有权代表杰顶公司对外借款的辩解与辩护意见，经查，证人许某、董某甲的证言证明许、董二人不认识董某乙，也从未授意陆建羽以杰顶公司名义向董某乙借款，结合陆建羽使用私刻的杰顶公司印章与董某乙等人签订借款合同，且所借款项均被陆建羽非法占有，未有利益归属杰顶公司，故被告人陆建羽及其辩护人所提该项辩解和辩护意见显与查证的事实不符，本院不予采纳。 关于被告人陆建羽所提欠新城公司、贝利公司的债务系其与许某的共同债务，故许某授意其使用杰顶公司印章与新城公司、贝利公司签订借款协议的辩解，经查，出借人傅某、周某的证言证明借给陆建羽的借款与许某无关，从银行调取的书证证明由银转公司出票的1600万元承兑汇票的受票人均系陆建羽实际控制的公司、银转公司向银行贷得的1200万元款项也都流入陆建羽实际控制的公司和陆建羽本人，证人沈某甲的证言证明在给陆建羽作担保时，陆建羽从未提及所借款项由许某使用；证人许某、席某甲的证言证实许某仅是介绍陆建羽及陆名下公司向他人借款，许与陆并无共同外债，许亦否认授意陆建羽使用杰顶公司印章与新城公司、贝利公司签订协议；陆建羽亦未能提供相关书证佐证所提辩解。故在案证据足以证实陆建羽及银转公司欠新城公司、贝利公司的债务与许某无关，许某也未授意陆建羽使用杰顶公司印章为该债务担保，陆建羽所提该项辩解与查证的事实不符，本院不予采纳。 关于被告人陆建羽所提其向中信银行贷款时讲明用杰顶公司土地抵押及该块土地未缴清土地出让金及其辩护人所提陆建羽并未诈骗银行的辩解和辩护意见，经查，证人陈某证言证实陆建羽虽讲明使用杰顶公司名下的土地抵押，但虚构陆是杰顶公司实际控制人，并称用作抵押的土地已缴清出让金；证人潘某的证言、调取在案的杰顶公司股东会担保决议等相关书证证实陆建羽本人及公司员工伪造了杰顶公司股东会担保决议，对此，陆建羽亦供认不讳，故在案证据足以证实陆建羽采取伪造担保合同、虚构与杰顶公司的关系及隐瞒用作抵押的土地未缴清出让金的真相意欲骗取银行贷款，陆建羽及其辩护人所提该项辩解和辩护意见与查证的事实不符，本院不予采纳。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人陆建羽以非法占有为目的，采取伪造杰顶公司印章的手段，冒用杰顶公司名义与他人签订合同，骗取合同当事人数额特别巨大钱款或者意欲通过民事诉讼将巨额债务转嫁给杰顶公司，其行为已构成合同诈骗罪。被告人陆建羽以非法占有为目的，使用伪造的虚假产权证明作担保欲骗取银行贷款，数额特别巨大，其行为已构成贷款诈骗罪。被告人陆建羽作为公司股东，采取由他人垫付注册资金的方式增加注册资本1200万元，在变更登记后抽逃增资额，数额巨大，后果严重，其行为已构成抽逃出资罪。公诉机关指控被告人陆建羽犯合同诈骗罪、贷款诈骗罪、抽逃出资罪成立，但指控被告人陆建羽冒用杰顶公司名义与被害人董某乙签订合同骗取董某乙300万元钱款的行为构成诈骗罪不当，本院依法改定合同诈骗罪。被告人陆建羽犯有三罪，应依法并罚。被告人陆建羽的辩护人所提公诉机关指控陆建羽犯诈骗罪、合同诈骗罪和贷款诈骗罪的事实不清、证据不足的辩护意见不能成立，本院不予采纳。在被控的3起合同诈骗犯罪中，被告人陆建羽已着手实施合同诈骗犯罪行为，但被害单位杰顶公司并未实际代陆建羽偿还债务，陆建羽的合同诈骗犯罪因意志以外的原因未能得逞，依法应认定为犯罪未遂。鉴于陆建羽所实施的合同诈骗犯罪既遂行为已客观造成他人特别巨大财产损失，且又企图利用诉讼行为实现非法获取他人财物的犯罪目的，主观恶性较深，故陆建羽所实施的合同诈骗犯罪虽部分未遂，但不予从轻处罚。在贷款诈骗犯罪中，被告人陆建羽已着手实施贷款诈骗犯罪行为，但因银行发觉而停止发放贷款，致使陆未实际取得贷款，依法亦应认定为犯罪未遂，可以减轻处罚。据此，依照《中华人民共和国刑法》第二百二十四条第（一）项、第一百九十三条第（三）、（四）项、第一百五十九条第一款、第六十九条、第二十三条、第六十四条之规定，判决如下： 一、被告人陆建羽犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收其个人全部财产；犯贷款诈骗罪，判处有期徒刑七年，并处罚金人民币50000元；犯抽逃出资罪，判处有期徒刑三年，并处罚金人民币30万元，三罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收其个人全部财产。 二、责令被告人陆建羽退赔违法所得，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘宏水 人民陪审员魏卫理 人民陪审员车群怡 二〇一三年五月九日 书记员邵立栋","writId":"067e966132edc1b12bd21701db33c8f44ff","writName":"陆建羽诈骗罪，陆建羽合同诈骗罪等一审刑事判决书"}
