{"ajId":"1e30af45-83b5-4c79-b204-503d1ee2afcd","ajName":"金旭静强迫交易罪一案","ajjbqk":" 公诉机关指控，2011年8月，乐清市城南街道南草垟村老年协会理事厉某某、张某乙（已判决）等人召开理事会决定，以中驰湖滨花园小区土地原属南草垟村为由，成立南草垟村老年协会搬运队，强行将其他搬运队赶走，垄断该小区装修搬运业务，强迫该小区装修业主接受南草垟村老年协会搬运队高价的搬运服务。同年8月，被告人金某某和王某（已判决）以中驰湖滨花园小区部分楼房土地原属东山南村为由，从南草垟村老年协会要走了小区67、68、69号楼的搬运业务，并承包给柳某某（已判决），搬运费王某、金某某分60％（金旭静占20％），柳庆海分40％，由柳某某负责搬运工人工资，按楼层高低和面积大小收取小区装修业主3500元至2万余元不等的高价搬运费，并强行业主高价从王某、柳某某处购买沙、砖、水泥等建材，王龙从中收取每户1200元管理费。期间王某、金某某、柳某某共强行小区113户装修业主接受搬运服务，共收取搬运费逾60万元。 上述事实，被告人金某某在开庭审理过程中亦无异议，并有同案犯王某、柳某某的供述和辩解、证人任某、吴某、白某、刘某甲、蒋某甲、张某甲、赵某甲、杜某、厉顺道、张某乙、张某丙、赵某乙、张某丁、张某戊、陈某甲、胡某、张某己、翁某、周某甲的证言、被害人潘某、林某甲、蒋某乙、叶某、陈某乙、李某甲、张某庚、周某乙、张某辛、林某乙、倪某、李某乙、刘某乙、周某的陈述、检查笔录、辨认笔录、扣押清单、行政处罚决定书、前科材料、协议书、收款清单、业主装修时间表、户籍证明、抓获经过、等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人金某某伙同他人强迫他人接受服务，强卖商品，其行为已构成强迫交易罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。辩护人提出金某某属于从犯应予减轻处罚。经查，被告人金某某在本案中虽然较少参与搬运队日常运作，但其代表搬运队中驰物业签订了搬运协议，在其中占有20％的股份，并从中获取了不法利益，故不宜认定为从犯，辩护人的该辩护意见本院不予采纳。被告人金某某及其辩护人提出被告人金某某基本未参与强迫交易的具体事务，该辩解与查明的事实相符，本院予以确认，并对被告人金某某酌情从轻处罚。被告人金某某到案后如实供述自己的罪行，依法予以从轻处罚。公诉机关提出对被告人金某某判处三年以上五年以下有期徒刑的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第二百二十六条、第二十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人金某某犯强迫交易罪，判处有期徒刑三年，并处罚金人民币20000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2016年11月13日止。） 二、责令被告人金某某共同退赔违法所得返还给各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省乐清市人民法院 刑事判决书 （2014）温乐刑初字第109号 公诉机关浙江省乐清市人民检察院。 被告人金某某。曾因吸毒于2010年3月31日被行政拘留十五日；因复吸毒于2010年9月16日被行政拘留十五日；因复吸毒于2010年9月19日被社区戒毒三年。现因涉嫌犯强迫交易罪于2013年11月14日被刑事拘留，同年12月20日被逮捕。现羁押于乐清市看守所。 辩护人陈建远。 乐清市人民检察院以乐检刑诉（2013）2731号起诉书指控被告人金某某犯强迫交易罪，于2014年1月6日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。乐清市人民检察院指派代理检察员彭晓辉出庭支持公诉，被告人金某某及其辩护人陈建远到庭参加诉讼。现已审理终结。 公诉机关指控，2011年8月，乐清市城南街道南草垟村老年协会理事厉某某、张某乙（已判决）等人召开理事会决定，以中驰湖滨花园小区土地原属南草垟村为由，成立南草垟村老年协会搬运队，强行将其他搬运队赶走，垄断该小区装修搬运业务，强迫该小区装修业主接受南草垟村老年协会搬运队高价的搬运服务。同年8月，被告人金某某和王某（已判决）以中驰湖滨花园小区部分楼房土地原属东山南村为由，从南草垟村老年协会要走了小区67、68、69号楼的搬运业务，并承包给柳某某（已判决），搬运费王某、金某某分60％（金旭静占20％），柳庆海分40％，由柳某某负责搬运工人工资，按楼层高低和面积大小收取小区装修业主3500元至2万余元不等的高价搬运费，并强行业主高价从王某、柳某某处购买沙、砖、水泥等建材，王龙从中收取每户1200元管理费。期间王某、金某某、柳某某共强行小区113户装修业主接受搬运服务，共收取搬运费逾60万元。 上述事实，被告人金某某在开庭审理过程中亦无异议，并有同案犯王某、柳某某的供述和辩解、证人任某、吴某、白某、刘某甲、蒋某甲、张某甲、赵某甲、杜某、厉顺道、张某乙、张某丙、赵某乙、张某丁、张某戊、陈某甲、胡某、张某己、翁某、周某甲的证言、被害人潘某、林某甲、蒋某乙、叶某、陈某乙、李某甲、张某庚、周某乙、张某辛、林某乙、倪某、李某乙、刘某乙、周某的陈述、检查笔录、辨认笔录、扣押清单、行政处罚决定书、前科材料、协议书、收款清单、业主装修时间表、户籍证明、抓获经过、等证据证实，足以认定。 本院认为，被告人金某某伙同他人强迫他人接受服务，强卖商品，其行为已构成强迫交易罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。辩护人提出金某某属于从犯应予减轻处罚。经查，被告人金某某在本案中虽然较少参与搬运队日常运作，但其代表搬运队中驰物业签订了搬运协议，在其中占有20％的股份，并从中获取了不法利益，故不宜认定为从犯，辩护人的该辩护意见本院不予采纳。被告人金某某及其辩护人提出被告人金某某基本未参与强迫交易的具体事务，该辩解与查明的事实相符，本院予以确认，并对被告人金某某酌情从轻处罚。被告人金某某到案后如实供述自己的罪行，依法予以从轻处罚。公诉机关提出对被告人金某某判处三年以上五年以下有期徒刑的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第二百二十六条、第二十五条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人金某某犯强迫交易罪，判处有期徒刑三年，并处罚金人民币20000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2016年11月13日止。） 二、责令被告人金某某共同退赔违法所得返还给各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵晓峰人民陪审员黄晓人民陪审员蒋宙宙 二〇一四年二月十四日 此件与原件核对无异 代书记员叶余敏","writId":"0040b06ac51e47f3928ed570ed4088befd7","writName":"金旭静强迫交易罪一审刑事判决书"}
