{"ajId":"639a15a9-2bca-488d-b0f1-b5c566f7c6c5","ajName":"雷昊寻衅滋事罪一案","ajjbqk":" 台州市路桥区人民检察院指控，2018年10月1日晚，被告人雷昊在位于台州市路桥区酒吧喝酒，9时40分许，因点歌问题，持啤酒瓶对素不相识的被害人王某、林某进行殴打，致二人受伤。经鉴定，被害人王某遭外力作用致右枕部头皮挫伤，左中指挫伤，其损伤程度为轻微伤；被害人林某遭外力作用致左面部创口及划伤，其损伤程度为轻微伤。 2018年10月19日，被告人雷昊被公安机关抓获归案。 上述事实，被告人雷昊在庭审过程中不持异议，并有经庭审质证的下列证据予以证实：1、证人陈某、阮某、沈某、杨某的证言；2、被害人林某、王某的陈述；3、辨认笔录；4、现场监控视频；5、监控视频截图辨认；6、人体损伤程度鉴定书；7、抓获经过；8、户籍证明；9、前科材料。诸证据真实、合法，足以认定。 ","cpfxgc":"本院认为，被告人雷昊目无法纪，随意殴打他人，致二人轻微伤，情节恶劣，其行为已构成寻衅滋事罪。被告人雷昊在前罪有期徒刑刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。被告人雷昊归案后如实供述自己的罪行，当庭自愿认罪，依法予以从轻处罚。公诉机关的指控，事实清楚，罪名成立。综合考虑被告人雷昊的犯罪事实、性质和情节，依照《中华人民共和国刑法》第二百九十三条第一款、第六十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人雷昊犯寻衅滋事罪，判处有期徒刑一年十个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日抵刑期一日，即自2018年10月19日起至2020年8月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。","qw":"浙江省台州市路桥区人民法院 刑事判决书 （2019）浙1004刑初8号 公诉机关台州市路桥区人民检察院。 被告人雷昊，曾用名：雷传强，男，1990年4月16日出生，汉族，文盲，务工，住安徽省涡阳县。2017年2月15日因犯故意伤害罪被本院判处有期徒刑一年二个月，2017年11月21日刑满释放；2018年8月23日因犯危险驾驶罪被本院判处拘役一个月十五天，并处罚金人民币三千元，2018年10月1日刑满释放。2018年10月19日因本案被台州市公安局路桥分局刑事拘留，同年11月2日经台州市路桥区人民检察院批准被逮捕。现押台州市路桥区看守所。 台州市路桥区人民检察院以台路检公诉刑诉（2018）962号起诉书指控被告人雷昊犯寻衅滋事罪，于2019年1月2日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。台州市路桥区人民检察院检察员余小永、被告人雷昊到庭参加诉讼。现已审理终结。 台州市路桥区人民检察院指控，2018年10月1日晚，被告人雷昊在位于台州市路桥区酒吧喝酒，9时40分许，因点歌问题，持啤酒瓶对素不相识的被害人王某、林某进行殴打，致二人受伤。经鉴定，被害人王某遭外力作用致右枕部头皮挫伤，左中指挫伤，其损伤程度为轻微伤；被害人林某遭外力作用致左面部创口及划伤，其损伤程度为轻微伤。 2018年10月19日，被告人雷昊被公安机关抓获归案。 上述事实，被告人雷昊在庭审过程中不持异议，并有经庭审质证的下列证据予以证实：1、证人陈某、阮某、沈某、杨某的证言；2、被害人林某、王某的陈述；3、辨认笔录；4、现场监控视频；5、监控视频截图辨认；6、人体损伤程度鉴定书；7、抓获经过；8、户籍证明；9、前科材料。诸证据真实、合法，足以认定。 本院认为，被告人雷昊目无法纪，随意殴打他人，致二人轻微伤，情节恶劣，其行为已构成寻衅滋事罪。被告人雷昊在前罪有期徒刑刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。被告人雷昊归案后如实供述自己的罪行，当庭自愿认罪，依法予以从轻处罚。公诉机关的指控，事实清楚，罪名成立。综合考虑被告人雷昊的犯罪事实、性质和情节，依照《中华人民共和国刑法》第二百九十三条第一款、第六十五条第一款、第六十七条第三款之规定，判决如下： 被告人雷昊犯寻衅滋事罪，判处有期徒刑一年十个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日抵刑期一日，即自2018年10月19日起至2020年8月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。 审判长张磊磊 人民陪审员林彩珍 人民陪审员王炳 二〇一九年一月七日 代书记员李怡君 附件： 本案判决所依据的法律条文 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0007708fab00a8144986167fd5ad696c58f","writName":"雷昊寻衅滋事罪一审刑事判决书"}
