{"ajId":"b44695ce-81bc-43be-88a9-ccb3e78890a0","ajName":"徐某某非法吸收公众存款一案","ajjbqk":" 经审理查明： 2015年4月至2016年4月间，方仲飞、张娟萍（均另案处理）在担任大骏公司三区总经理、金山地区负责人期间，领导被告人徐某某以及周新华、赵凯（均另案处理）等人以发售大骏公司理财产品方式变相向社会公众吸收存款，并向投资人许诺高额利息且保本保息，到期还本付息，为上海国弘置业集团有限公司相关投资项目进行融资。 2016年1月至2016年4月，被告人徐某某担任大骏公司金山石化分公司团队长，期间通过其管理的团队向社会公众吸收存款金额人民币300余万元。 2017年5月25日，被告人徐某某经电话通知后主动向公安机关投案，到案后如实供述了上述事实。在本院审理阶段，被告人徐某某向本院退缴违法所得人民币3万元。 上述事实，被告人徐某某在开庭审理过程中亦无异议，且有其提供的未兑付客户明细表，同案犯王瑞瑞、车强、方仲飞、张娟萍、李坤、侯戬的供述，证人汤某某、茅某、罗某等人的证言及其提供的大骏财富投资基金客户签署文件、存款账户交易明细清单、大骏公司宣传材料、收条，公安机关扣押的宣传单、合同文书、募集说明书、认购出资确认函、关于产品的相关问答材料、调取的大骏公司及金山石化分公司的档案机读材料、私募基金管理人公示信息、私募基金公示信息、电子业绩报表、制作的报案资料汇总表及出具的侦破经过，上海司法会计中心出具的司法鉴定意见书等证据证实，足以认定。 辩护人对起诉指控的事实及定性均无异议，同时认为被告人徐某某有自首、从犯情节，系初犯、偶犯，主观恶性相对较小，积极协助客户向公安机关报案，有悔罪表现，建议对其适用缓刑。 ","cpfxgc":"本院认为，被告人徐某某违反国家金融管理法律规定，未经有关部门依法批准，以发售理财产品方式通过大骏公司变相向社会公众吸收存款，扰乱金融秩序，被告人徐某某作为单位的其他直接责任人员，应当以非法吸收公众存款罪追究其刑事责任。被告人徐某某在共同犯罪中起次要作用，系从犯，应当从轻处罚。被告人徐某某犯罪后能自动投案，并如实供述自己的罪行，是自首，可以从轻处罚。被告人徐某某已退缴部分违法所得，有悔罪表现，可以酌情从轻处罚并适用缓刑。根据《中华人民共和国刑法》第一百七十六条、第二十五条第一款、第二十七条、第六十七条第一款、第七十二条第一款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人徐某某犯非法吸收公众存款罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币二万元。 徐某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 （缓刑考验期限自判决确定之日起计算；罚金于判决生效之日起十日内缴纳。） 二、被告人徐某某的违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市金山区人民法院 刑事判决书 （2017）沪0116刑初1197号 公诉机关上海市金山区人民检察院。 被告人徐某某，男，1982年3月26日生，汉族，住上海市普陀区。 辩护人何某某，上海市群成律师事务所律师，由上海市金山区法律援助中心指派。 上海市金山区人民检察院以沪金检金融刑诉（2017）38号起诉书指控被告人徐某某犯非法吸收公众存款罪，于2017年11月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市金山区人民检察院依法指派检察员陈某某出庭支持公诉。被告人徐某某及辩护人何群华到庭参加诉讼。现已审理终结。 经审理查明： 2015年4月至2016年4月间，方仲飞、张娟萍（均另案处理）在担任大骏公司三区总经理、金山地区负责人期间，领导被告人徐某某以及周新华、赵凯（均另案处理）等人以发售大骏公司理财产品方式变相向社会公众吸收存款，并向投资人许诺高额利息且保本保息，到期还本付息，为上海国弘置业集团有限公司相关投资项目进行融资。 2016年1月至2016年4月，被告人徐某某担任大骏公司金山石化分公司团队长，期间通过其管理的团队向社会公众吸收存款金额人民币300余万元。 2017年5月25日，被告人徐某某经电话通知后主动向公安机关投案，到案后如实供述了上述事实。在本院审理阶段，被告人徐某某向本院退缴违法所得人民币3万元。 上述事实，被告人徐某某在开庭审理过程中亦无异议，且有其提供的未兑付客户明细表，同案犯王瑞瑞、车强、方仲飞、张娟萍、李坤、侯戬的供述，证人汤某某、茅某、罗某等人的证言及其提供的大骏财富投资基金客户签署文件、存款账户交易明细清单、大骏公司宣传材料、收条，公安机关扣押的宣传单、合同文书、募集说明书、认购出资确认函、关于产品的相关问答材料、调取的大骏公司及金山石化分公司的档案机读材料、私募基金管理人公示信息、私募基金公示信息、电子业绩报表、制作的报案资料汇总表及出具的侦破经过，上海司法会计中心出具的司法鉴定意见书等证据证实，足以认定。 辩护人对起诉指控的事实及定性均无异议，同时认为被告人徐某某有自首、从犯情节，系初犯、偶犯，主观恶性相对较小，积极协助客户向公安机关报案，有悔罪表现，建议对其适用缓刑。 本院认为，被告人徐某某违反国家金融管理法律规定，未经有关部门依法批准，以发售理财产品方式通过大骏公司变相向社会公众吸收存款，扰乱金融秩序，被告人徐某某作为单位的其他直接责任人员，应当以非法吸收公众存款罪追究其刑事责任。被告人徐某某在共同犯罪中起次要作用，系从犯，应当从轻处罚。被告人徐某某犯罪后能自动投案，并如实供述自己的罪行，是自首，可以从轻处罚。被告人徐某某已退缴部分违法所得，有悔罪表现，可以酌情从轻处罚并适用缓刑。根据《中华人民共和国刑法》第一百七十六条、第二十五条第一款、第二十七条、第六十七条第一款、第七十二条第一款、第三款、第六十四条之规定，判决如下： 一、被告人徐某某犯非法吸收公众存款罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币二万元。 徐某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 （缓刑考验期限自判决确定之日起计算；罚金于判决生效之日起十日内缴纳。） 二、被告人徐某某的违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曹雪明 审判员舒平锋 人民陪审员黄民强 二〇一七年十二月二十二日 书记员梁振海 附：相关法律条文 《中华人民共和国刑法》 第一百七十六条非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"03322067459f8d4cdcc33c6f8c763cc5a6f","writName":"徐某某非法吸收公众存款一审刑事判决书"}
