{"ajId":"948aecd0-47cf-4288-87a4-c3167cf9c7b6","ajName":"孙雷走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 沈阳市和平区人民检察院指控：2016年10月30日18时许，被告人孙雷在得知徐某欲购买复方磷酸可待因溶液（俗称：大力）后，在沈阳市沈河区中街附近将3瓶复方磷酸可待因溶液交陈映辉（另案处理）。由陈映辉驾驶黑色×××福特蒙迪欧轿车来到沈阳市和平区太原南街90号，将该3瓶复方磷酸可待因溶液交给徐某，徐某通过微信转账付给被告人孙雷人民币450元。 2016年10月30日21时许，被告人孙雷乘坐陈映辉驾驶的黑色×××福特蒙迪欧轿车一同来到沈阳市和平区太原南街90号，在陈映辉驾驶的车辆内，被告人孙雷将2瓶复方磷酸可待因溶液交给徐某，并收取徐某人民币300元。被告人孙雷当场被公安机关抓获，涉案毒品及部分毒资被公安机关依法扣押。 经检测，涉案复方磷酸可待因溶液6瓶均含有可待因成分，磷酸可待因总重0.54克。 本院经审理查明事实与公诉机关指控一致。 上述事实，有经庭审举证、质证并当庭确认的案件来源、抓捕经过、常住人口信息、指认现场笔录及照片、指认涉案毒品照片、辨认笔录、扣押物品清单及提取笔录、现场检测报告书、微信聊天转账记录、证人徐某等人的证言、被告人孙雷的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人孙雷违反国家法律规定，明知是毒品仍非法向他人出售，其行为已构成贩卖毒品罪，故公诉机关指控成立。被告人孙雷到案后能够如实供述犯罪事实，系坦白，依法予以从轻处罚。被告人孙雷到案后积极悔罪，可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条一款、四款、第六十七条三款、第六十一条、第六十二条、第五十二条、第六十四条之规定，判决如下：","pjjg":" 被告人孙雷犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币二万元，依法上缴国库。 （刑期从判决执行之日起计算，判决之前先行羁押的，羁押一日折抵刑期一日，即自2018年4月3日起至2018年9月14日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"辽宁省沈阳市和平区人民法院 p t〉刑事判决书 （2018）辽0102刑初157号 公诉机关沈阳市和平区人民检察院。 被告人孙雷，男，1987年9月10日出生于辽宁省沈阳市，汉族，初中文化，无职业，户籍所在地辽宁省沈阳市和平区。因涉嫌贩卖毒品罪于2016年10月31日被沈阳市公安局于洪分局刑事拘留，同年11月16日被沈阳市公安局于洪分局取保候审，2017年11月15日被沈阳市公安局于洪分局监视居住，2018年4月3日被依法逮捕，现羁押于沈阳市和平区看守所。 沈阳市和平区人民检察院以沈和检公诉刑诉（2018）55号起诉书指控被告人孙雷犯贩卖毒品罪，于2018年1月25日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。沈阳市和平区人民检察院指派检察员姜乐、于涛出庭支持公诉。被告人孙雷到庭参加诉讼，现已审理终结。 沈阳市和平区人民检察院指控：2016年10月30日18时许，被告人孙雷在得知徐某欲购买复方磷酸可待因溶液（俗称：大力）后，在沈阳市沈河区中街附近将3瓶复方磷酸可待因溶液交陈映辉（另案处理）。由陈映辉驾驶黑色×××福特蒙迪欧轿车来到沈阳市和平区太原南街90号，将该3瓶复方磷酸可待因溶液交给徐某，徐某通过微信转账付给被告人孙雷人民币450元。 2016年10月30日21时许，被告人孙雷乘坐陈映辉驾驶的黑色×××福特蒙迪欧轿车一同来到沈阳市和平区太原南街90号，在陈映辉驾驶的车辆内，被告人孙雷将2瓶复方磷酸可待因溶液交给徐某，并收取徐某人民币300元。被告人孙雷当场被公安机关抓获，涉案毒品及部分毒资被公安机关依法扣押。 经检测，涉案复方磷酸可待因溶液6瓶均含有可待因成分，磷酸可待因总重0.54克。 本院经审理查明事实与公诉机关指控一致。 上述事实，有经庭审举证、质证并当庭确认的案件来源、抓捕经过、常住人口信息、指认现场笔录及照片、指认涉案毒品照片、辨认笔录、扣押物品清单及提取笔录、现场检测报告书、微信聊天转账记录、证人徐某等人的证言、被告人孙雷的供述等证据证实，足以认定。 本院认为，被告人孙雷违反国家法律规定，明知是毒品仍非法向他人出售，其行为已构成贩卖毒品罪，故公诉机关指控成立。被告人孙雷到案后能够如实供述犯罪事实，系坦白，依法予以从轻处罚。被告人孙雷到案后积极悔罪，可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条一款、四款、第六十七条三款、第六十一条、第六十二条、第五十二条、第六十四条之规定，判决如下： 被告人孙雷犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币二万元，依法上缴国库。 （刑期从判决执行之日起计算，判决之前先行羁押的，羁押一日折抵刑期一日，即自2018年4月3日起至2018年9月14日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员倪志搏 二〇一八年四月三日 书记员张莹","writId":"004feca515f70f087959e269598fabbaee4","writName":"孙雷走私、贩卖、运输、制造毒品罪一审刑事判决书"}
