{"ajId":"6758aac1-97a2-4657-b850-4e5493ee2bae","ajName":"闫某甲受贿罪，闫某甲玩忽职守罪一案","ajjbqk":" 阜阳市颍东区人民检察院指控：一、受贿罪 被告人闫某甲在担任阜阳市颍东区河东街道办事处闫前社区居委会副主任、主任、党总支书记期间，利用职务之便，在协助政府从事房屋拆迁、危房控建、殡葬改革等工作中为他人谋取利益，收受他人贿赂共计125200元。 二、玩忽职守罪 2015年10月份，被告人闫某甲作为阜阳市颍东区河东街道办事处闫前社区党总支书记，在闫前片区房屋征迁中负有人口审核把关等职责，但其未认真履行相关职责，致使国家财产遭受重大损失316396元。 为证实上述事实，公诉人当庭讯问了被告人，宣读了被告人在侦查机关的供述、证人证言，出示了书证等相关证据。据此，公诉机关认为，被告人闫某甲的行为已分别触犯《中华人民共和国刑法》第九十三条、第三百八十五条、三百八十六条、第三百八十三条第一款第（一）项、第三百九十七条、第六十九条的规定，应当以受贿罪、玩忽职守罪，数罪并罚追究其刑事责任。庭审中，公诉人认为被告人闫某甲受贿罪具有自首情节，且已全部退赃，可对其从轻处罚。综上，建议法庭依法惩处。 被告人闫某甲对公诉机关指控的罪名及犯罪事实均无异议，表示自愿认罪，请求从轻处罚。其辩护人认为：（1）在受贿罪中，被告人闫某甲具有自首情节且已经全部退赃；（2）被告人闫某甲的行为不构成玩忽职守罪，理由如下：被告人闫某甲不是拆迁小组的成员，其不是直接责任人，且高某、闫某及闫某壬给国家造成的损失在被告人闫某甲立案前已经全部追回。综上，建议对被告人闫某甲从轻处罚并适用缓刑。 经审理查明：一、受贿的事实 被告人闫某甲在担任阜阳市颍东区河东街道办事处闫前社区居委会副主任、主任、党总支书记期间，利用职务之便，在协助政府从事房屋拆迁、建房管理、殡葬改革等工作中为他人谋取利益，非法收受他人财物。具体事实如下： 1、2007年，阜阳市颍东区河东街道办事处闫前社区居民闫某乙违章建房被发现，为了能够顺利建房，需要做危房鉴定，闫某乙到闫某甲办公室送给闫某甲现金1200元，闫某甲收下并答应帮忙，后闫某甲为闫某乙的房屋出具了危房证明。 2、2008年上半年，闫某丙违规建房被阜阳市颍东区河东街道办事处负责控建拆违的巡查组发现并责令限期拆除。为了能够顺利建房，闫某丙到闫某甲家中送给闫某甲现金4000元，闫某甲承诺帮忙并将该款送给河东街道办事处土地城建环卫所所长韩某。后韩某退给闫某甲1000元，被其占为己有。 3、2008年上半年，杨某违规建房被阜阳市市容局城管巡查组发现并责令限期拆除。为了能够顺利建房，杨某的妻子闫西颍到闫某甲家中送给闫某甲现金4000元，闫某甲承诺帮忙并将该款送给河东办事处土地城建环卫所所长韩某。后韩某退给闫某甲1000元，被其占为己有。 4、2012年5月，闫某丁准备违章在其家房屋上加盖20平方米的房子，为了能够顺利建房，其在自家门前送给闫某甲现金1000元，后其违章建筑建成，现金1000元被闫某甲占为己有。 5、2012年10月份，孙应春的父亲孙某甲去世，为了能够使孙某甲违规土葬，孙应春和妻子訾某到闫某甲家中，送给闫某甲现金3000元，闫某甲为其提供了帮助。 6、2015年8月份，高某某经营的阜阳市锦绣裘皮制衣厂的厂房被纳入拆迁范围。为了使厂房在拆迁过程中能够多获得赔偿，2015年10月初的一天，高某某、高某到闫某甲家中送给闫某甲现金100000元，闫某甲收下并答应予以帮忙。2015年11月底，中共颍东区纪律检查委员会到拆迁指挥部调查有关人员的经济问题，闫某甲担心高某某、高某给其送钱的事情败露，将100000元退还给高某某、高某。 7、2015年9月，闫某戊的房屋被纳入拆迁范围。为了能够多获得还原安置面积，2015年10月的一天，闫某戊到拆迁指挥部送给闫某甲现金5000元，后闫某甲在人口认定工作中给予了帮忙，现金5000元被闫某甲占为己有。 8、2015年，夏某位于阜阳市颍东区河东街道办事处闫前社区的房屋被纳入拆迁范围。按照拆迁政策，夏某系非本地户口不属于安置对象。为了在拆迁中能够获得安置房，2015年10月份的一天，夏某到拆迁指挥部送给闫某甲现金10000元，请求闫某甲对其在人口认定工作中给予帮忙，闫某甲承诺给予帮忙。2015年11月28日，闫某甲将该款退还给夏某。 9、2015年10月的一天，闫某己为了使其房屋在拆迁过程中多获得赔偿，其家属朱某到闫某甲家中送给闫某甲两张共计价值2000元的华联超市购物卡，闫某甲收下并承诺帮忙。 10、2015年11月的一天，闫某庚的父亲闫治华的房屋被纳入拆迁范围，为了使其父亲在拆迁过程中能够多获得赔偿，闫某庚到拆迁指挥部送给闫某甲两张共计价值1000元的购物卡，闫某甲收下并承诺帮忙。 另查明，2016年2月，在办案机关调查闫前社区有关人员在拆迁过程中帮助他人骗取国家补偿款的问题时，通知闫某甲就拆迁中的有关问题说明情况。在此期间，闫某甲主动如实供述其在协助政府从事房屋拆迁、建房管理、殡葬改革等工作中收受他人财物的事实。2016年3月21日，其向中共阜阳市颍东区纪律检查委员会缴款32200元。 上述事实，被告人闫某甲在开庭审理过程中亦无异议，且有证人闫某乙、闫某丙、杨某、闫某丁、訾某、高某、闫某戊、夏某、闫某己、闫某庚、闫某辛、韩某的证言，书证：徽商银行流水明细、安徽农村合作金融存款存款单、阜阳市商品房买卖合同、银行转账单、收据、阜阳市棚户区改造房屋征收协议书及相关拆迁资料、闫前片区骆家沟、济河路两侧国有土地上房屋征迁项目现场一事一议审核表、阜阳市颍东区城市建设与管理工作指挥部出具的关于闫前片区济河路、骆家沟路国有土地上房屋征收项目的说明、中共阜阳市颍东区河东街道工作委员会出具的关于社区党组织书记职责的证明、现金缴款单等证据证实，足以认定。 二、玩忽职守的事实 2015年10月份，被告人闫某甲作为阜阳市颍东区河东街道办事处闫前社区党总支书记，在闫前片区房屋征迁中负有人口认定、审核把关等职责，但其未认真履行相关职责，未经实地审核就在系违章建筑的拆迁房屋编号“V74”和已经赔偿了的拆迁房屋编号为“A49”的拆迁申请资料上签字确认，致使高某、闫某（已判刑）获得拆迁补偿款100835元以及阜阳市颍东区杨庄安置区安置房屋面积220.8平方米（经估价鉴定，该220.8平方米安置房屋价值507840元），闫某壬（已判刑）骗取国家拆迁补偿款316396元。 另查明，2015年11月26日，经颍东区老城区改造工作指挥部河东街道征迁现场推进组会议决定，撤销闫某的妻子赵某甲所签订的征收补偿协议书，追缴赵某甲领取的拆迁赔偿金100835元。同年12月1日，赵某甲将拆迁补偿款100835元退至颍东区棚户区改造訾营安置区二期工程项目管理办公室账户。2016年3月6日，阜阳市颍东区人民检察院对高某、闫某以涉嫌贪污罪立案侦查。2016年3月12日，闫某壬向阜阳市颍东区纪律检查委员会退缴赃款316396元，次日阜阳市颍东区人民检察院对其涉嫌贪污罪立案侦查。 上述事实，被告人闫某甲在开庭审理过程亦无异议，且有证人高某、闫某壬、赵某乙、张某、曹某、马某、宋某、闫某癸的证言，书证阜阳市人民政府办公室阜政办（2015）30号关于进一步规范阜城集体土地上房屋征收补偿安置工作的通知、阜阳市颍东区人民政府颍东政秘（2015）32号关于颍东区棚户区（城中村）改造闫前片区骆家沟路、济河路国有土地上房屋征收决定通告、阜阳市颍东区人民政府办公室关于颍东区河东街道部分棚户区改造项目有关问题的专题会议纪要、阜阳市颍东区河东街道办事处关于请求撤销棚户区改造轴承厂以东项目赵某甲安置补偿协议书的报告、阜阳市城中村改造房屋征收协议书、房屋征迁项目验收单、征收评估现场复核单、航拍图、验收单、评估报告单、人口审查表、补偿领款单、资金发放单、闫某壬银行明细单、徽商银行交易查询明细单、记账凭证、颍东区城区控违拆违督查交办单、拆违督查情况、本院（2016）皖1203刑初93号、143号刑事判决书，阜阳市颍东区东价证鉴［2016］26号关于对颍东区杨庄安置区220.8平方米房屋增购价格的价格鉴定意见等证据证实，足以认定。 本案综合证据：（1）中共阜阳市颍东区河东街道工作委员会关于闫某甲在闫前社区任职的证明，证实闫某甲于2006年9月至2009年9月任闫前社区居委会副主任。（2）中共阜阳市颍东区河东街道工作委员会河东党字［2009］76号、［2012］74号、河东发［2015］85号文件，阜阳市颍东区河东街道办事处河东政字［2009］88号、［2012］116号文件，证实闫某甲于2009年9月至2015年9月任该社区党支部书记、居委会主任；2015年9月至案发任该社区党总支书记。（3）阜阳市颍东区城市建设与管理工作指挥部关于闫前片区济河路、骆家沟路国有土地上房屋征收项目的说明，证实闫前社区负责闫前片区济河路、骆家沟路国有土地上房屋征收项目的人口认定、分户及配合摸底评估等工作。（4）到案经过，证实被告人闫某甲在办案机关调查闫前社区有关人员在拆迁过程中帮助他人骗取国家补偿款的问题时，主动供述其在协助政府从事房屋拆迁、建房管理、殡葬改革等工作中收受他人财物的事实。（5）户籍证明，证实被告人闫某甲出生于1964年1月1日，犯罪时已达到完全刑事责任年龄。 ","cpfxgc":"本院认为，被告人闫某甲身为社区基层组织工作人员，利用协助政府从事房屋拆迁、危房控建、殡葬改革等行政管理工作的职务之便，为他人谋取利益，收受他人财物共计125200元，数额较大；其在协助政府从事房屋拆迁的行政管理工作期间，未认真履行相关职责，工作严重不负责任，致使国家财产遭受重大损失316396元，其行为已分别构成受贿罪、玩忽职守罪，应数罪并罚，公诉机关指控的罪名成立，本院予以支持。 对于受贿罪，被告人闫某甲主动到案，如实供述犯罪事实，具有自首情节，依法可从轻处罚；其全部退赃，可酌情从轻处罚，对公诉人、辩护人的上述公诉、辩护意见，本院予以采纳。 对辩护人认为被告人闫某甲不构成玩忽职守罪的辩护意见。经查，被告人闫某甲的供述与中共阜阳市颍东区河东街道工作委员会出具的说明、阜阳市颍东区城市建设与管理工作指挥部关于闫前片区济河路、骆家沟路国有土地上房屋征收项目的说明及证人赵某乙、闫某癸的证言能够相互印证，证实闫某甲作为闫前社区书记在颍东区棚户区改造骆家沟路、济河路闫前片区拆迁工作中代表闫前社区负责人口认定、审核把关等职责，其工作严重不符责任，致使国家财产被骗，在高某、闫某贪污一案立案时，闫某壬贪污一案造成的损失316396元还未挽回，致使国家财产遭受重大损失，其行为符合玩忽职守罪的构成要件，故对辩护人的该项辩护意见，本院不予采纳。鉴于其因玩忽职守行为给国家所造成的损失已全部挽回，犯罪情节轻微，可以免予刑事处罚。 对辩护人认为可对被告人闫某甲适用缓刑的意见，本院结合被告人居住地司法行政机关出具的社区评估意见，适用缓刑对其所居住社区没有重大不良影响，同时其确有悔罪表现，没有再犯罪的危险性，对辩护人的该项辩护意见，本院予以采纳。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条、三百八十六条、第三百八十三条第一款第（一）项、第十二条第一款、第三百九十七条、第三十七条、第六十九条第一款、第三款、第九十三条第二款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款、第五十二条、第六十四条，最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十二条、第十三条第一款、第十五条第一款、第十八条、第十九条的规定，判决如下：","pjjg":" 一、被告人闫某甲犯受贿罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币100000元；犯玩忽职守罪，免予刑事处罚，数罪并罚，决定执行有期徒刑八个月，缓刑一年，并处罚金人民币100000元（已缴纳）。 二、对被告人闫某甲违法所得，予以追缴（已追缴）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"安徽省阜阳市颍东区人民法院 刑事判决书 （2016）皖1203刑初218号 公诉机关安徽省阜阳市颍东区人民检察院。 被告人闫某甲，男，1964年1月1日出生于安徽省阜阳市，汉族，初中文化，2006年9月至2009年9月任阜阳市颍东区河东街道办事处闫前社区居委会副主任；2009年9月至2015年9月任该社区党支部书记、居委会主任；2015年9月至案发任该社区党总支书记。2016年3月23日因涉嫌犯受贿罪、玩忽职守罪经阜阳市颍东区人民检察院决定被刑事拘留，同年4月1日被宣布逮捕，同年7月8日被该院变更强制措施为取保候审，同年10月21日经本院决定被取保候审。 辩护人于均，安徽景涛律师事务所律师。 阜阳市颍东区人民检察院以东检公诉刑诉［2016］189号起诉书，指控被告人闫某甲犯受贿罪、玩忽职守罪，于2016年10月19日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。阜阳市颍东区人民检察院指派检察员王灼娟、代理检察员杨增祥出庭支持公诉，被告人闫某甲及其辩护人于均到庭参加了诉讼。本案现已审理终结。 阜阳市颍东区人民检察院指控：一、受贿罪 被告人闫某甲在担任阜阳市颍东区河东街道办事处闫前社区居委会副主任、主任、党总支书记期间，利用职务之便，在协助政府从事房屋拆迁、危房控建、殡葬改革等工作中为他人谋取利益，收受他人贿赂共计125200元。 二、玩忽职守罪 2015年10月份，被告人闫某甲作为阜阳市颍东区河东街道办事处闫前社区党总支书记，在闫前片区房屋征迁中负有人口审核把关等职责，但其未认真履行相关职责，致使国家财产遭受重大损失316396元。 为证实上述事实，公诉人当庭讯问了被告人，宣读了被告人在侦查机关的供述、证人证言，出示了书证等相关证据。据此，公诉机关认为，被告人闫某甲的行为已分别触犯《中华人民共和国刑法》第九十三条、第三百八十五条、三百八十六条、第三百八十三条第一款第（一）项、第三百九十七条、第六十九条的规定，应当以受贿罪、玩忽职守罪，数罪并罚追究其刑事责任。庭审中，公诉人认为被告人闫某甲受贿罪具有自首情节，且已全部退赃，可对其从轻处罚。综上，建议法庭依法惩处。 被告人闫某甲对公诉机关指控的罪名及犯罪事实均无异议，表示自愿认罪，请求从轻处罚。其辩护人认为：（1）在受贿罪中，被告人闫某甲具有自首情节且已经全部退赃；（2）被告人闫某甲的行为不构成玩忽职守罪，理由如下：被告人闫某甲不是拆迁小组的成员，其不是直接责任人，且高某、闫某及闫某壬给国家造成的损失在被告人闫某甲立案前已经全部追回。综上，建议对被告人闫某甲从轻处罚并适用缓刑。 经审理查明：一、受贿的事实 被告人闫某甲在担任阜阳市颍东区河东街道办事处闫前社区居委会副主任、主任、党总支书记期间，利用职务之便，在协助政府从事房屋拆迁、建房管理、殡葬改革等工作中为他人谋取利益，非法收受他人财物。具体事实如下： 1、2007年，阜阳市颍东区河东街道办事处闫前社区居民闫某乙违章建房被发现，为了能够顺利建房，需要做危房鉴定，闫某乙到闫某甲办公室送给闫某甲现金1200元，闫某甲收下并答应帮忙，后闫某甲为闫某乙的房屋出具了危房证明。 2、2008年上半年，闫某丙违规建房被阜阳市颍东区河东街道办事处负责控建拆违的巡查组发现并责令限期拆除。为了能够顺利建房，闫某丙到闫某甲家中送给闫某甲现金4000元，闫某甲承诺帮忙并将该款送给河东街道办事处土地城建环卫所所长韩某。后韩某退给闫某甲1000元，被其占为己有。 3、2008年上半年，杨某违规建房被阜阳市市容局城管巡查组发现并责令限期拆除。为了能够顺利建房，杨某的妻子闫西颍到闫某甲家中送给闫某甲现金4000元，闫某甲承诺帮忙并将该款送给河东办事处土地城建环卫所所长韩某。后韩某退给闫某甲1000元，被其占为己有。 4、2012年5月，闫某丁准备违章在其家房屋上加盖20平方米的房子，为了能够顺利建房，其在自家门前送给闫某甲现金1000元，后其违章建筑建成，现金1000元被闫某甲占为己有。 5、2012年10月份，孙应春的父亲孙某甲去世，为了能够使孙某甲违规土葬，孙应春和妻子訾某到闫某甲家中，送给闫某甲现金3000元，闫某甲为其提供了帮助。 6、2015年8月份，高某某经营的阜阳市锦绣裘皮制衣厂的厂房被纳入拆迁范围。为了使厂房在拆迁过程中能够多获得赔偿，2015年10月初的一天，高某某、高某到闫某甲家中送给闫某甲现金100000元，闫某甲收下并答应予以帮忙。2015年11月底，中共颍东区纪律检查委员会到拆迁指挥部调查有关人员的经济问题，闫某甲担心高某某、高某给其送钱的事情败露，将100000元退还给高某某、高某。 7、2015年9月，闫某戊的房屋被纳入拆迁范围。为了能够多获得还原安置面积，2015年10月的一天，闫某戊到拆迁指挥部送给闫某甲现金5000元，后闫某甲在人口认定工作中给予了帮忙，现金5000元被闫某甲占为己有。 8、2015年，夏某位于阜阳市颍东区河东街道办事处闫前社区的房屋被纳入拆迁范围。按照拆迁政策，夏某系非本地户口不属于安置对象。为了在拆迁中能够获得安置房，2015年10月份的一天，夏某到拆迁指挥部送给闫某甲现金10000元，请求闫某甲对其在人口认定工作中给予帮忙，闫某甲承诺给予帮忙。2015年11月28日，闫某甲将该款退还给夏某。 9、2015年10月的一天，闫某己为了使其房屋在拆迁过程中多获得赔偿，其家属朱某到闫某甲家中送给闫某甲两张共计价值2000元的华联超市购物卡，闫某甲收下并承诺帮忙。 10、2015年11月的一天，闫某庚的父亲闫治华的房屋被纳入拆迁范围，为了使其父亲在拆迁过程中能够多获得赔偿，闫某庚到拆迁指挥部送给闫某甲两张共计价值1000元的购物卡，闫某甲收下并承诺帮忙。 另查明，2016年2月，在办案机关调查闫前社区有关人员在拆迁过程中帮助他人骗取国家补偿款的问题时，通知闫某甲就拆迁中的有关问题说明情况。在此期间，闫某甲主动如实供述其在协助政府从事房屋拆迁、建房管理、殡葬改革等工作中收受他人财物的事实。2016年3月21日，其向中共阜阳市颍东区纪律检查委员会缴款32200元。 上述事实，被告人闫某甲在开庭审理过程中亦无异议，且有证人闫某乙、闫某丙、杨某、闫某丁、訾某、高某、闫某戊、夏某、闫某己、闫某庚、闫某辛、韩某的证言，书证：徽商银行流水明细、安徽农村合作金融存款存款单、阜阳市商品房买卖合同、银行转账单、收据、阜阳市棚户区改造房屋征收协议书及相关拆迁资料、闫前片区骆家沟、济河路两侧国有土地上房屋征迁项目现场一事一议审核表、阜阳市颍东区城市建设与管理工作指挥部出具的关于闫前片区济河路、骆家沟路国有土地上房屋征收项目的说明、中共阜阳市颍东区河东街道工作委员会出具的关于社区党组织书记职责的证明、现金缴款单等证据证实，足以认定。 二、玩忽职守的事实 2015年10月份，被告人闫某甲作为阜阳市颍东区河东街道办事处闫前社区党总支书记，在闫前片区房屋征迁中负有人口认定、审核把关等职责，但其未认真履行相关职责，未经实地审核就在系违章建筑的拆迁房屋编号“V74”和已经赔偿了的拆迁房屋编号为“A49”的拆迁申请资料上签字确认，致使高某、闫某（已判刑）获得拆迁补偿款100835元以及阜阳市颍东区杨庄安置区安置房屋面积220.8平方米（经估价鉴定，该220.8平方米安置房屋价值507840元），闫某壬（已判刑）骗取国家拆迁补偿款316396元。 另查明，2015年11月26日，经颍东区老城区改造工作指挥部河东街道征迁现场推进组会议决定，撤销闫某的妻子赵某甲所签订的征收补偿协议书，追缴赵某甲领取的拆迁赔偿金100835元。同年12月1日，赵某甲将拆迁补偿款100835元退至颍东区棚户区改造訾营安置区二期工程项目管理办公室账户。2016年3月6日，阜阳市颍东区人民检察院对高某、闫某以涉嫌贪污罪立案侦查。2016年3月12日，闫某壬向阜阳市颍东区纪律检查委员会退缴赃款316396元，次日阜阳市颍东区人民检察院对其涉嫌贪污罪立案侦查。 上述事实，被告人闫某甲在开庭审理过程亦无异议，且有证人高某、闫某壬、赵某乙、张某、曹某、马某、宋某、闫某癸的证言，书证阜阳市人民政府办公室阜政办（2015）30号关于进一步规范阜城集体土地上房屋征收补偿安置工作的通知、阜阳市颍东区人民政府颍东政秘（2015）32号关于颍东区棚户区（城中村）改造闫前片区骆家沟路、济河路国有土地上房屋征收决定通告、阜阳市颍东区人民政府办公室关于颍东区河东街道部分棚户区改造项目有关问题的专题会议纪要、阜阳市颍东区河东街道办事处关于请求撤销棚户区改造轴承厂以东项目赵某甲安置补偿协议书的报告、阜阳市城中村改造房屋征收协议书、房屋征迁项目验收单、征收评估现场复核单、航拍图、验收单、评估报告单、人口审查表、补偿领款单、资金发放单、闫某壬银行明细单、徽商银行交易查询明细单、记账凭证、颍东区城区控违拆违督查交办单、拆违督查情况、本院（2016）皖1203刑初93号、143号刑事判决书，阜阳市颍东区东价证鉴［2016］26号关于对颍东区杨庄安置区220.8平方米房屋增购价格的价格鉴定意见等证据证实，足以认定。 本案综合证据：（1）中共阜阳市颍东区河东街道工作委员会关于闫某甲在闫前社区任职的证明，证实闫某甲于2006年9月至2009年9月任闫前社区居委会副主任。（2）中共阜阳市颍东区河东街道工作委员会河东党字［2009］76号、［2012］74号、河东发［2015］85号文件，阜阳市颍东区河东街道办事处河东政字［2009］88号、［2012］116号文件，证实闫某甲于2009年9月至2015年9月任该社区党支部书记、居委会主任；2015年9月至案发任该社区党总支书记。（3）阜阳市颍东区城市建设与管理工作指挥部关于闫前片区济河路、骆家沟路国有土地上房屋征收项目的说明，证实闫前社区负责闫前片区济河路、骆家沟路国有土地上房屋征收项目的人口认定、分户及配合摸底评估等工作。（4）到案经过，证实被告人闫某甲在办案机关调查闫前社区有关人员在拆迁过程中帮助他人骗取国家补偿款的问题时，主动供述其在协助政府从事房屋拆迁、建房管理、殡葬改革等工作中收受他人财物的事实。（5）户籍证明，证实被告人闫某甲出生于1964年1月1日，犯罪时已达到完全刑事责任年龄。 本院认为，被告人闫某甲身为社区基层组织工作人员，利用协助政府从事房屋拆迁、危房控建、殡葬改革等行政管理工作的职务之便，为他人谋取利益，收受他人财物共计125200元，数额较大；其在协助政府从事房屋拆迁的行政管理工作期间，未认真履行相关职责，工作严重不负责任，致使国家财产遭受重大损失316396元，其行为已分别构成受贿罪、玩忽职守罪，应数罪并罚，公诉机关指控的罪名成立，本院予以支持。 对于受贿罪，被告人闫某甲主动到案，如实供述犯罪事实，具有自首情节，依法可从轻处罚；其全部退赃，可酌情从轻处罚，对公诉人、辩护人的上述公诉、辩护意见，本院予以采纳。 对辩护人认为被告人闫某甲不构成玩忽职守罪的辩护意见。经查，被告人闫某甲的供述与中共阜阳市颍东区河东街道工作委员会出具的说明、阜阳市颍东区城市建设与管理工作指挥部关于闫前片区济河路、骆家沟路国有土地上房屋征收项目的说明及证人赵某乙、闫某癸的证言能够相互印证，证实闫某甲作为闫前社区书记在颍东区棚户区改造骆家沟路、济河路闫前片区拆迁工作中代表闫前社区负责人口认定、审核把关等职责，其工作严重不符责任，致使国家财产被骗，在高某、闫某贪污一案立案时，闫某壬贪污一案造成的损失316396元还未挽回，致使国家财产遭受重大损失，其行为符合玩忽职守罪的构成要件，故对辩护人的该项辩护意见，本院不予采纳。鉴于其因玩忽职守行为给国家所造成的损失已全部挽回，犯罪情节轻微，可以免予刑事处罚。 对辩护人认为可对被告人闫某甲适用缓刑的意见，本院结合被告人居住地司法行政机关出具的社区评估意见，适用缓刑对其所居住社区没有重大不良影响，同时其确有悔罪表现，没有再犯罪的危险性，对辩护人的该项辩护意见，本院予以采纳。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条、三百八十六条、第三百八十三条第一款第（一）项、第十二条第一款、第三百九十七条、第三十七条、第六十九条第一款、第三款、第九十三条第二款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款、第五十二条、第六十四条，最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十二条、第十三条第一款、第十五条第一款、第十八条、第十九条的规定，判决如下： 一、被告人闫某甲犯受贿罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币100000元；犯玩忽职守罪，免予刑事处罚，数罪并罚，决定执行有期徒刑八个月，缓刑一年，并处罚金人民币100000元（已缴纳）。 二、对被告人闫某甲违法所得，予以追缴（已追缴）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李辉 代理审判员李田艳 人民陪审员李昭 二〇一六年十二月二十八日 书记员李子瑾 附：相关法律规定 《中华人民共和国刑法》 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条第一款第（一）项对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 第三款犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少了损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。第九十三条第二款国有公司、企业、事业、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下，数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第三款数罪中有处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第十二条第一款中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第三款缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收，没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院、最高人民检察院《关于办理贪污受贿刑事案件适用法律若干问题的解释》 第一条第一款贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金。 第十二条贿赂犯罪中的“财物”，包括货币、物品和财产性利益。财产性利益包括可以折算为货币的物质利益如房屋装修、债务免除等，以及需要支付货币的其他利益如会员服务、旅游等。后者的犯罪数额，以实际支付或者应当支付的数额计算。 第十三条第一款具有下列情形之一的，应当认定为“为他人谋取利益”，构成犯罪的，应当依照刑法关于受贿犯罪的规定定罪处罚： （一）实际或者承诺为他人谋取利益的； （二）明知他人有具体请托事项的； （三）履职时未被请托，但事后基于该履职事由收受他人财物的。 第十五条第一款对多次受贿未经处理的，累计计算受贿数额。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。 第十九条第一款对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。","writId":"065adafaec0fcbd74e2d9d9f86510f42329","writName":"闫某甲受贿罪，闫某甲玩忽职守罪一审刑事判决书"}
