{"ajId":"fb2284e1-8194-4d26-a0e6-9cdfa1a469b8","ajName":"郭马超走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 苏州市吴江区人民检察院指控：2017年3月至同年4月期间，被告人郭马超至苏州市吴江区黎里镇，采用电话联系等手段，先后12次以人民币6660元的价格，向邱某2、邱某1、宋某2贩卖毒品可待因（奥亭复方磷酸可待因口服溶液）共计约5.29克，后被当场查获毒品可待因约1.32克。具体分述如下： 1．2017年3月14日下午，被告人郭马超至苏州市吴江区黎里镇芦墟芦莘公路巷子内废旧叉车附近，采用电话联系等手段，以人民币420元的价格向邱某2贩卖毒品可待因约0.34克。 2．2017年3月15日中午，被告人郭马超至苏州市吴江区黎里镇芦墟G50沪渝高速路牌附近，采用上述手段，以人民币420元的价格向邱某2、邱某1贩卖毒品可待因约0.34克。 3．2017年3月15日下午，被告人郭马超至苏州市吴江区黎里镇芦墟芦莘公路巷子内废旧叉车附近，采用上述手段，以人民币420元的价格向邱某2贩卖毒品可待因约0.34克。 4．2017年3月16日中午，被告人郭马超至苏州市吴江区黎里镇莘塔元荡村某超市门口，采用上述手段，以人民币420元的价格向邱某2、邱某1贩卖毒品可待因约0.34克。 5．2017年3月16日下午，被告人郭马超至苏州市吴江区黎里镇芦墟江苏某电梯厂对面一垃圾桶旁，采用上述手段，以人民币1000元的价格向邱某2贩卖毒品可待因约0.8克。 6．2017年3月16日下午，被告人郭马超至苏州市吴江区黎里镇芦墟卖盐港桥附近路边，采用上述手段，以人民币510元的价格向宋某2贩卖毒品可待因约0.36克。 7．2017年3月16日晚，被告人郭马超至苏州市吴江区黎里镇芦墟江苏路一路边垃圾桶后草丛，采用上述手段，以人民币300元的价格向宋某2贩卖毒品可待因约0.24克。 8．2017年3月17日上午，被告人郭马超至苏州市吴江区黎里镇芦墟G50沪渝高速路牌后面草丛，采用上述手段，以人民币600元的价格向宋某2贩卖毒品可待因约0.48克。 9．2017年3月17日中午，被告人郭马超至苏州市吴江区黎里镇莘塔元荡村某超市门口，采用上述手段，以人民币420元的价格向邱某2贩卖毒品可待因约0.34克。 10．2017年3月18日晚，被告人郭马超至苏州市吴江区黎里镇芦某小区二期附近路边草地，采用上述手段，以人民币450元的价格向宋某2贩卖毒品可待因约0.36克。 11．2017年3月21日17时许，被告人郭马超至苏州市吴江区黎里镇某医院南大门附近，采用上述手段，欲以人民币1000元的价格向宋某2贩卖毒品可待因约0.79克。后被民警抓获，并当场在其车内查获毒品可待因约1.32克。 12．2017年4月10日下午，被告人郭马超至苏州市吴江区黎呈镇莘东新村某养生会馆棋牌室，采用上述手段，以人民币700元的价格向邱某2、邱某1贩卖毒品可待因约0.56克。 归案后，被告人郭马超如实供述了自己的犯罪事实。 归案后，被告人郭马超协助公安机关抓获了其他犯罪嫌疑人。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人郭马超违反毒品管理法规，多次贩卖精神药品可待因，情节严重，其行为应当以贩卖毒品罪追究其刑事责任。被告人郭马超如实供述自己的罪行，可以从轻处罚。被告人郭马超协助公安机关抓获其他犯罪嫌疑人，系立功，可以从轻或者减轻处罚。请依法判处。 辩护人提出的辩护意见是：一、被告人系以贩养吸；二、被告人最后一笔贩卖毒品没有获利；三、被告人贩卖的可待因数量较低；四、被告人系初犯、偶犯，且具有立功情节。 上述事实，被告人郭马超在开庭审理过程中亦无异议，且有证人宋某2、陈某、邱某2、邱某1的证言、发破案经过、现场检测报告书、照片、搜查笔录、扣押决定书及清单、收缴毒品专用收据、提取笔录、聊天记录、转账记录、司法鉴定意见书、辨认笔录、人口信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郭马超违反毒品管理法规，多次贩卖精神药品可待因，情节严重，其行为已构成贩卖毒品罪，依法应予以惩处。被告人郭马超如实供述自己的罪行，可以从轻处罚。被告人郭马超协助公安机关抓获其他犯罪嫌疑人，系立功，可依法减轻处罚。对辩护人提出相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第六十八条、第六十四条的规定，判决如下：","pjjg":" 被告人郭马超犯贩卖毒品罪，判处有期徒刑二年三个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月11日起至2019年7月8日止，先行羁押的2日已扣除），并处罚金人民币三千元（罚金自判决生效后五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"郭马超走私、贩卖、运输、制造毒品罪一审刑事判决书 苏州市吴江区人民法院 刑事判决书 （2017）苏0509刑初1219号 公诉机关苏州市吴江区人民检察院。 被告人郭马超，男，1990年11月19日生，汉族，大专文化，务工，住苏州市吴江区。被告人郭马超因犯贩卖毒品罪，于2017年3月22日被取保候审（3月21日被羁押），同年4月12日被刑事拘留（4月11日被羁押），同年5月19日被逮捕，现羁押于苏州市吴江区看守所。 辩护人梅秋娟，江苏天辩律师事务所律师。 辩护人孙小峰，江苏天辩律师事务所实习律师。 苏州市吴江区人民检察院以吴江检诉刑诉（2017）1235号起诉书指控被告人郭马超犯贩卖毒品罪，于2017年7月31日向本院提起公诉。本院于2017年8月4日立案，并依法适用简易程序，并组成合议庭，公开开庭审理了本案。苏州市吴江区人民检察院指派检察员李琳出庭支持公诉，被告人郭马超及其辩护人梅秋娟、孙小峰到庭参加诉讼。现已审理终结。 苏州市吴江区人民检察院指控：2017年3月至同年4月期间，被告人郭马超至苏州市吴江区黎里镇，采用电话联系等手段，先后12次以人民币6660元的价格，向邱某2、邱某1、宋某2贩卖毒品可待因（奥亭复方磷酸可待因口服溶液）共计约5.29克，后被当场查获毒品可待因约1.32克。具体分述如下： 1．2017年3月14日下午，被告人郭马超至苏州市吴江区黎里镇芦墟芦莘公路巷子内废旧叉车附近，采用电话联系等手段，以人民币420元的价格向邱某2贩卖毒品可待因约0.34克。 2．2017年3月15日中午，被告人郭马超至苏州市吴江区黎里镇芦墟G50沪渝高速路牌附近，采用上述手段，以人民币420元的价格向邱某2、邱某1贩卖毒品可待因约0.34克。 3．2017年3月15日下午，被告人郭马超至苏州市吴江区黎里镇芦墟芦莘公路巷子内废旧叉车附近，采用上述手段，以人民币420元的价格向邱某2贩卖毒品可待因约0.34克。 4．2017年3月16日中午，被告人郭马超至苏州市吴江区黎里镇莘塔元荡村某超市门口，采用上述手段，以人民币420元的价格向邱某2、邱某1贩卖毒品可待因约0.34克。 5．2017年3月16日下午，被告人郭马超至苏州市吴江区黎里镇芦墟江苏某电梯厂对面一垃圾桶旁，采用上述手段，以人民币1000元的价格向邱某2贩卖毒品可待因约0.8克。 6．2017年3月16日下午，被告人郭马超至苏州市吴江区黎里镇芦墟卖盐港桥附近路边，采用上述手段，以人民币510元的价格向宋某2贩卖毒品可待因约0.36克。 7．2017年3月16日晚，被告人郭马超至苏州市吴江区黎里镇芦墟江苏路一路边垃圾桶后草丛，采用上述手段，以人民币300元的价格向宋某2贩卖毒品可待因约0.24克。 8．2017年3月17日上午，被告人郭马超至苏州市吴江区黎里镇芦墟G50沪渝高速路牌后面草丛，采用上述手段，以人民币600元的价格向宋某2贩卖毒品可待因约0.48克。 9．2017年3月17日中午，被告人郭马超至苏州市吴江区黎里镇莘塔元荡村某超市门口，采用上述手段，以人民币420元的价格向邱某2贩卖毒品可待因约0.34克。 10．2017年3月18日晚，被告人郭马超至苏州市吴江区黎里镇芦某小区二期附近路边草地，采用上述手段，以人民币450元的价格向宋某2贩卖毒品可待因约0.36克。 11．2017年3月21日17时许，被告人郭马超至苏州市吴江区黎里镇某医院南大门附近，采用上述手段，欲以人民币1000元的价格向宋某2贩卖毒品可待因约0.79克。后被民警抓获，并当场在其车内查获毒品可待因约1.32克。 12．2017年4月10日下午，被告人郭马超至苏州市吴江区黎呈镇莘东新村某养生会馆棋牌室，采用上述手段，以人民币700元的价格向邱某2、邱某1贩卖毒品可待因约0.56克。 归案后，被告人郭马超如实供述了自己的犯罪事实。 归案后，被告人郭马超协助公安机关抓获了其他犯罪嫌疑人。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人郭马超违反毒品管理法规，多次贩卖精神药品可待因，情节严重，其行为应当以贩卖毒品罪追究其刑事责任。被告人郭马超如实供述自己的罪行，可以从轻处罚。被告人郭马超协助公安机关抓获其他犯罪嫌疑人，系立功，可以从轻或者减轻处罚。请依法判处。 辩护人提出的辩护意见是：一、被告人系以贩养吸；二、被告人最后一笔贩卖毒品没有获利；三、被告人贩卖的可待因数量较低；四、被告人系初犯、偶犯，且具有立功情节。 上述事实，被告人郭马超在开庭审理过程中亦无异议，且有证人宋某2、陈某、邱某2、邱某1的证言、发破案经过、现场检测报告书、照片、搜查笔录、扣押决定书及清单、收缴毒品专用收据、提取笔录、聊天记录、转账记录、司法鉴定意见书、辨认笔录、人口信息等证据证实，足以认定。 本院认为，被告人郭马超违反毒品管理法规，多次贩卖精神药品可待因，情节严重，其行为已构成贩卖毒品罪，依法应予以惩处。被告人郭马超如实供述自己的罪行，可以从轻处罚。被告人郭马超协助公安机关抓获其他犯罪嫌疑人，系立功，可依法减轻处罚。对辩护人提出相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第六十八条、第六十四条的规定，判决如下： 被告人郭马超犯贩卖毒品罪，判处有期徒刑二年三个月（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月11日起至2019年7月8日止，先行羁押的2日已扣除），并处罚金人民币三千元（罚金自判决生效后五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长朱七一 代理审判员赵程程 人民陪审员顾家华 二〇一七年九月十二日 书记员程娇容 ","writId":"031dcf9efa4862474187f41788095ed40c3","writName":"郭马超走私、贩卖、运输、制造毒品罪一审刑事判决书"}
