{"ajId":"1dca0b72-94a0-4f8a-b781-c5fc648117c9","ajName":"莫晓锋诈骗一案","ajjbqk":" 公诉机关指控： 2018年4月17日，被告人莫晓锋冒充飞行员身份，以可以代购LV包为由，诈骗被害人罗某人民币6200元。 2018年4月24日，被告人莫晓锋冒充飞行员身份，以可以代购北京至日本的往返特价飞机票八张为由，诈骗被害人赵某人民币13504元。 2017年11月23日，被告人莫晓锋冒充飞行员的身份，以可以代购海外燕窝为由，诈骗被害人孙某人民币1580元。 被告人莫晓锋于2018年12月21日被南昌铁路公安局福州公安处福州南车站公安派出所民警查获，到案后如实供述犯罪事实。 上述事实，被告人莫晓锋在开庭审理中没有异议，本案另有被害人罗某、赵某、孙某陈述，被害人罗某对被告人的辨认笔录，中国南方航空股份有限公司北京分公司人力资源部出具的证明，中国南方航空股份有限公司北京分公司保卫部出具的证明，北京市公安局公共交通安全保卫分局出具的扣押笔录、扣押决定书、扣押清单、发还清单、扣押物品照片，侦查人员提取的被害人赵某与被告人莫晓锋之间的聊天记录及转账记录照片，侦查人员提取的被害人孙某的手机截图，侦查人员提取的被害人罗某微信聊天截图，被害人罗某提交的微信转账截图，被告人莫晓锋确认的手机截图，莫晓锋银行账户交易明细，被害人赵某、孙某银行账户交易明细，110接处警记录，破案报告，到案经过，常住人口基本信息等证据，足以认定上述事实。 案件审理中，被告人莫晓锋家属代其退赔人民币21284元，已缴存至法院。 ","cpfxgc":"本院认为，被告人莫晓锋以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额较大，其行为已构成诈骗罪，应予处罚。公诉机关指控被告人莫晓锋犯诈骗罪的事实清楚，证据确实、充分，罪名成立。鉴于被告人莫晓锋到案后如实供述犯罪事实，积极退赔被害人损失，故对其依法从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条之规定，判决如下：","pjjg":" 一、被告人莫晓锋犯诈骗罪，判处有期徒刑八个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月21日起至2019年8月20日止。罚金于本判决生效后30日内缴纳）。 二、被告人莫晓锋退赔的人民币二万一千二百八十四元，于判决生效后发还被害人罗某人民币六千二百元，发还被害人赵某人民币一万三千五百零四元，发还被害人孙某人民币一千五百八十元。 三、随案移送的三部手机均予没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。","qw":"北京市丰台区人民法院 刑事判决书 （2019）京0106刑初643号 公诉机关北京市丰台区人民检察院。 被告人莫晓锋，男，汉族，1992年1月21日出生，出生地广西壮族自治区藤县，小学文化，案发时在酒店务工，户籍地广西壮族自治区藤县；因涉嫌犯诈骗罪，于2018年12月21日被羁押，同日被刑事拘留，2019年1月23日被逮捕；现羁押于北京市丰台区看守所。 公诉机关以京丰检三部刑诉（2019）436号起诉书指控被告人莫晓锋犯诈骗罪，向本院提起公诉，本院于2019年4月29日立案受理，并依法适用简易程序，实行独任审判，公开开庭审理了本案。北京市丰台区人民检察院指派检察员齐跃出庭支持公诉，被告人莫晓锋到庭参加诉讼。现已审理终结。 公诉机关指控： 2018年4月17日，被告人莫晓锋冒充飞行员身份，以可以代购LV包为由，诈骗被害人罗某人民币6200元。 2018年4月24日，被告人莫晓锋冒充飞行员身份，以可以代购北京至日本的往返特价飞机票八张为由，诈骗被害人赵某人民币13504元。 2017年11月23日，被告人莫晓锋冒充飞行员的身份，以可以代购海外燕窝为由，诈骗被害人孙某人民币1580元。 被告人莫晓锋于2018年12月21日被南昌铁路公安局福州公安处福州南车站公安派出所民警查获，到案后如实供述犯罪事实。 上述事实，被告人莫晓锋在开庭审理中没有异议，本案另有被害人罗某、赵某、孙某陈述，被害人罗某对被告人的辨认笔录，中国南方航空股份有限公司北京分公司人力资源部出具的证明，中国南方航空股份有限公司北京分公司保卫部出具的证明，北京市公安局公共交通安全保卫分局出具的扣押笔录、扣押决定书、扣押清单、发还清单、扣押物品照片，侦查人员提取的被害人赵某与被告人莫晓锋之间的聊天记录及转账记录照片，侦查人员提取的被害人孙某的手机截图，侦查人员提取的被害人罗某微信聊天截图，被害人罗某提交的微信转账截图，被告人莫晓锋确认的手机截图，莫晓锋银行账户交易明细，被害人赵某、孙某银行账户交易明细，110接处警记录，破案报告，到案经过，常住人口基本信息等证据，足以认定上述事实。 案件审理中，被告人莫晓锋家属代其退赔人民币21284元，已缴存至法院。 本院认为，被告人莫晓锋以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额较大，其行为已构成诈骗罪，应予处罚。公诉机关指控被告人莫晓锋犯诈骗罪的事实清楚，证据确实、充分，罪名成立。鉴于被告人莫晓锋到案后如实供述犯罪事实，积极退赔被害人损失，故对其依法从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条之规定，判决如下： 一、被告人莫晓锋犯诈骗罪，判处有期徒刑八个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月21日起至2019年8月20日止。罚金于本判决生效后30日内缴纳）。 二、被告人莫晓锋退赔的人民币二万一千二百八十四元，于判决生效后发还被害人罗某人民币六千二百元，发还被害人赵某人民币一万三千五百零四元，发还被害人孙某人民币一千五百八十元。 三、随案移送的三部手机均予没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。 审判员仇春子 二〇一九年五月十四日 书记员杨蕊","writId":"0071b497ed745bdad0d6ba2b0f7b67fb498","writName":"莫晓锋诈骗一审刑事判决书"}
