{"ajId":"d7dfe854-0e9a-4b32-91c2-6003047c5cba","ajName":"方武海盗窃罪一案","ajjbqk":" 浙江省慈溪市人民检察院指控： 1.2018年4月2日晚，被告人方武海至慈溪市孙某1住房，采用撬厨房防盗窗栅栏的方式由生活区域进入，在该住宅一楼经营场所内，窃得睡衣1套、化妆品3盒、软中华香烟1包（价值人民币346元）及现金人民币约500元。 2.2018年4月3日晚，被告人方武海至慈溪市蔡某1住房（系“屋店合一”），采用翻厨房间窗户的方式进入，在该住宅一楼经营场所内，窃得软中华、硬中华、五星红杉树苏烟、硬黄芙蓉王、软红长嘴利群等各类香烟共计约20条、海康威视无线监控主机1台（物品合计价值人民币5000余元）及现金人民币约3000元。 3.2018年4月24日晚，被告人方武海至慈溪市张某2住房（系“屋店合一”），采用撬洗手间防盗窗栅栏的方式由生活区域进入，在该住宅一楼经营场所内，窃得软中华、硬中华、软印象烟庄云烟、软珍品云烟等各类香烟共计约20条零6包（合计价值人民币6000余元）及现金人民币约150元。 4.2018年6月14日凌晨0时许，被告人方武海至慈溪市金某住房（系“屋店合一”），采用掰断木门门窗横档的方式进入室内经营区域欲实施盗窃，后行窃未果逃离现场。 5.2018年6月14日晚，被告人方武海至慈溪市杨某住房，采用撬卫生间防盗窗栅栏的方式由生活区域进入，在该住宅一楼经营场所内，窃得硬中华、硬黄芙蓉王、软珍品等各类香烟合计约10条（合计价值人民币2470元）及现金人民币约1000元。 为证明上述事实，公诉机关向法庭提交了相应的证据。公诉机关认为，被告人方武海以非法占有为目的，多次入户秘密窃取公民财物，数额较大，应当以盗窃罪追究其刑事责任。被告人方武海系累犯。提请本院依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款之规定，依法予以判处。 根据以上犯罪事实及情节，公诉机关建议对被告人方武海的量刑幅度为有期徒刑一年十个月至二年十个月，并处罚金。 被告人方武海对起诉书指控其实施五起盗窃无异议，但其辩解，在第一起盗窃中，其对起诉书指控其盗窃的物品无异议，但现金只窃得五六十元；在第二起盗窃中，其窃得的香烟主要以长利群香烟为主，还有一个无线的视频监控摄像头、9包利群、2包硬盒中华香烟等，香烟加起来共计17条左右，具体香烟的品种记不清，盗窃所得的香烟销赃得款2000元左右；在第三起盗窃中，其窃得的香烟数量与第二起盗窃的香烟数量差不多，但这次所窃得的香烟中，硬盒中华的香烟数量比第二起略多一点，盗窃所得的香烟销赃得款3000元左右；在第四起盗窃中，其未窃得财物；在第五起盗窃中，其窃得的各类香烟合计为七八条，现金只有五六百元，盗窃所得的香烟销赃得款1000元左右。请求法庭对其从轻处罚。 辩护人张昀对起诉书指控被告人方武海犯盗窃罪的定性无异议。其辩护，被告人方武海能当庭自愿认罪，可以酌情从轻处罚。第二，本案中，公诉机关所指控被告人方武海所窃得的香烟及现金的数量证据不足，根据有利于被告人就低认定的原则，应当按照被告人方武海当庭供述的内容加以认定。第三，被告人方武海文化程度不高，经过法庭教育，其已认识到了自己的错误。综上，恳请法庭对其从轻处罚，给其一个重新做人的机会。 经审理查明： 1.2018年4月2日晚，被告人方武海至慈溪市孙某1集经营和住宅为一体的家中，采用撬防盗窗栅栏的方式进入室内，并在该住宅一楼的经营场所内，窃得睡衣1套（价格无法认定）、“红颜秀”花青素2盒、“荷幕”牌洋甘菊舒缓平复原液1瓶、软盒中华香烟1包（上述化妆品及香烟价值人民币346元）及现金人民币五六十元。 上述事实，有公诉机关向法庭提交，并经庭审质证、本院确认的下列证据予以证明： （1）被害人孙某1的陈述，证明：其在位于慈溪市的家中经营小店。2018年4月3日早上，其发现自己家的厨房里有脚印，而且防盗窗也被人弄破了，其店内存放的一些零钱及化妆品、睡衣等物失窃，具体被盗的财物有“金黛儿”睡衣200元一套，“红颜秀”牌花青素2盒、“荷幕”牌洋甘菊舒缓平复原液1瓶、软盒中华香烟1包，抽屉里的零钱500元左右。其家中的店面在一楼，店面是与楼梯间、厨房间、餐厅都是相通的。 （2）现场勘验笔录：案发后，公安机关对失窃现场进行勘验检查的相关情况，该失窃现场集经营和住宅为一体。其中厨房窗户的防盗窗栅有明显破坏痕迹，灶台水槽东侧有踩踏痕迹。 （3）视频监控截图及方位图，证明：案发后，公安机关通过“天网工程”调取案发现场视频监控，其中，2018年4月2日22时47分许及次日00时07分，在案发现场附近有一名可疑男子携带背包路过樟新路与新胜路视频监控中。经证人方某对该视频监控截图中的男子进行辨认，指认该男子系被告人方武海。 （4）价格认定结论书，证明：经价格认定，涉案睡衣1套、（无法估价）；涉案化妆品、软中华香烟合计价值人民币346元。 （5）被告人方武海在庭审中的供述与辩解。 2.2018年4月3日晚，被告人方武海至慈溪市蔡某1集经营和住宅为一体的家中，采用翻厨房间窗户的方式进入，并在该住宅一楼经营场所内，窃得软中华、硬中华、五星红杉树苏烟、硬黄芙蓉王、软红长嘴利群等各类香烟共计约17条、海康威视无线监控主机1台（价值人民币360）元及现金人民币若干元。事后，被告人方武海将其盗窃所得的上述香烟进行销赃，销赃得款人民币2000元左右。 上述事实，有公诉机关向法庭提交，并经庭审质证、本院确认的下列证据予以证明： （1）被害人蔡某1的陈述，证明：其在位于慈溪市的家中经营小店，小店在一楼大厅的东侧，一楼还有餐厅、厨房等，卧室在二楼。2018年4月3日晚上10许，其关好店门，到次日早上5时许，其起床发现小店里一些香烟、一台海康威视无线监控主机及一些现金等物品被偷，其失窃的香烟有软中华1条，硬中华2条，红杉树香烟5条，软利群8条。芙蓉王5条，失窃的现金有3000元左右。因其家厨房北墙上开窗户的，窗户上因为有油烟机管子需要接出去，该窗户内侧搁着一个插线板，上面本来是插着摄像头的绿色插头，其发现时，该插头已被拔出，其估计插头是被小偷拔下的。 （2）现场勘验笔录及照片，证明：案发后，公安机关对失窃现场进行勘验检查的相关情况，该失窃现场集经营和住宅为一体。其中在西厨房北墙上有一扇窗户，窗户铁质栅栏上段系有一根带插头的电源线，从该插头处提取拭子一枚（标记为插头拭子）；在院子北围墙铁质栏杆上提取拭子一枚（标记为围墙拭子）。 （3）鉴定书，证明：经DNA检验鉴定，涉案从现场提取的印痕拭子中，其中，插头拭子与方武海的血样在D8S1179等15个基因座基因型相同，其似然率为1.2＊1023；围墙拭子获得混合常染色体STR多态性检验结果，无法准确判阅。 （4）价格认定结论书，证明：经价格认定，涉案海康威视无线监控主机一台价值人民币360元。 （5）被告人方武海在庭审中的供述与辩解。 3.2018年4月24日晚，被告人方武海至慈溪市张某2集经营和住宅为一体的家中，采用撬防盗窗栅栏的方式进入室内，并在该住宅一楼经营场所内，窃得软中华、硬中华、软盒云烟等各类香烟共计约17条及现金人民币若干元。事后，被告人方武海将其盗窃所得的上述香烟进行销赃，销赃得款人民币3000元左右。 上述事实，有公诉机关向法庭提交，并经庭审质证、本院确认的下列证据予以证明： （1）被害人张某1的陈述，证明：其在位于慈溪市的家中经营食品店，食品店在一楼。2018年4月24日晚23时许其把店门关好，到了次日凌晨1时许，其听到楼下有声音，但其没去注意。到了早上5时30分许，其发现一楼南边窗户防盗窗被撬，放在店内柜台的香烟和现金也不见了。其店里被盗物品有五六条软壳中华，二三条硬壳中华，350元／条的云烟三四条，200元／条的利群三四条，250元／条的利群一二条、350元／条的利群二三条、450元／条的利群6包、200元／条的玉溪一条、220元／条的玉溪一二条、220元／条的玉溪一二条，还有1000多元现金被盗。 （2）被害人张某2的陈述，证明：其是张某1的父亲，其儿子张某1经营的小店平时其也在管理的。案发那天早上，其发现其家一楼厕所间放着中华香烟的外包装壳，后院也放了一些香烟的外包装壳，东边围墙外面摆了一条凳子。因为其家的一楼西边是楼梯间，二三楼是睡觉的地方，楼梯下面是厕所，其认为小偷就是从厕所撬开南边的防盗窗进来的。 （3）现场勘验笔录及照片，证明：案发后，公安机关对失窃现场进行勘验检查的相关情况，该失窃现场集经营和住宅为一体。其中在厕所南墙外侧钢管下端衔接处呈推开状，在厕所防盗窗上掀的钢管上，提取印痕拭子（标记为印痕拭子1）；在厕所防盗窗东起第一根钢管外侧发现擦蹭痕迹，并提取印痕拭子（标记为印痕拭子2）；在洗漱台的台盆内放着的一条中华香烟外壳上，并提取到指印一枚。 （4）鉴定书，证明：经DNA检验鉴定，涉案从现场提取的印痕拭子中，其中，印痕拭子2与方武海的血样在D8S1179等15个基因座基因型相同，其似然率为1.2＊1023；印痕拭子1未获得常染色体STR多态性检验结果； （5）方武海手机滴滴打车信息截图、被盗现场位置图，证明：2018年4月25日凌晨1时39分，被告人方武海从失窃现场附近通过滴滴打车返回新浦。 （6）被告人方武海在庭审中的供述与辩解。 4.2018年6月14日凌晨0时许，被告人方武海至慈溪市金某集经营和住宅为一体的家中，采用掰断木门门窗横档的方式进入室内实施盗窃，但未窃得财物，后逃离现场。 上述事实，有公诉机关向法庭提交，并经庭审质证、本院确认的下列证据予以证明： （1）被害人金某的陈述，证明：其在位于慈溪市的家中经营食品店。2018年6月14日早上，其发现小店西边的木门上方窗户的横档被扳断了，店内放香烟的抽屉被打开了，其查看监控后，发现在6月14日0时有一名20多岁的男子双手戴着手套进入到其店里，在翻动放现金和香烟的抽屉，但那人没有进入到其住房所在的北边房间。因其把现金和香烟都拿起来了，对方没偷到店里的东西就离开了。 （2）现场勘验笔录及照片，证明：案发后，公安机关对失窃现场进行勘验检查的相关情况，其中，该失窃现场集经营和住宅为一体。其中在生活区域靠厨房门上气窗外侧有一根防盗木窗栅缺失，在现场气窗窗框上提取印痕拭子一枚（标记为印痕拭子1）；从现场玻璃柜台的柜面上提取印痕拭子一枚（标记为印痕拭子2）。 （3）鉴定书，证明：经DNA检验鉴定，涉案从现场提取的印痕拭子中，其中，印痕拭子2与方武海的血样在D8S1179等15个基因座基因型相同，其似然率为1.2＊1023；印痕拭子1未获得常染色体STR多态性检验结果。 （4）被告人方武海在公安侦查阶段的供述，供认：2018年五六月份的某日晚上，其想去偷钱，后其通过滴滴打车从新浦坐车来到崇寿的一家小店，并用手将小店门上窗户的栏栅扳断后，其爬窗进入小店，但没有偷到财物，后其又坐出租车回去了。 5.2018午6月14日晚，被告人方武海至慈溪市杨某集经营和住宅为一体的家中，采用撬防盗窗栅栏的方式进入室内，并在该住宅一楼经营场所内，窃得硬中华、硬盒黄色芙蓉王、软盒珍品云烟等各类香烟七八条，现金人民币五六百元。事后，被告人方武海将其盗窃所得的上述香烟进行销赃，销赃得款人民币1000元左右。 上述事实，有公诉机关向法庭提交，并经庭审质证、本院确认的下列证据予以证明： （1）被害人杨某的陈述，证明：其在位于慈溪市的家中经营小店，2018年6月15日凌晨4点40分许，其发现自己小店内失窃。其被偷的香烟总共10条左右，其中，400元／条的硬盒中华1条，200元／条的芙蓉王2条，400元／条的芙蓉王2条、200元／条的云烟1条，其余几条香烟的品种记不清了，失窃的香烟总共价值2000元左右，还有1000元左右现金。小偷是以撬卫生间防盗窗的方式进入其店内的。 （2）被害人孙某2的陈述，证明：其是杨某的妻子，平时，其也在看管杨某经营的小店。其家的小店开在一楼，二楼、三楼主要是卧室。案发当天早上，其起床发现一楼的店门被人打开了，店内有物品被翻动的痕迹，一些香烟和约1000元现金不见了，其中香烟主要有硬盒中华1条、黄色硬盒芙蓉王2条、不同品种的利群共3条、云烟1条、南京1条、白沙1条，还有1000元左右现金，后其丈夫就报警了。小偷应该是从楼房后面翻过矮围墙，撬开厕所东面窗户防盗窗进入店内的。 （3）现场勘验笔录及照片，证明：案发后，公安机关对失窃现场进行勘验检查的相关情况，该失窃现场为商住一体。其中该店铺区域与生活区域中间有一扇移门相通，生活区域东北墙角为卫生间，卫生间窗户外侧防盗窗栅缺失，断口呈剪切状。 （4）被告人方武海在庭审中的供述与辩解。 公诉机关为证明本案事实，还向法庭提交并经庭审质证、本院确认的下列综合证据予以证明： （1）证人方某的证言，证明：其和方武海从小就认识。2018年6月上旬，因其和方武海在龙山的一个网吧碰到，方武海叫其到新浦做杨梅生意，后其就住在他的租房里，2018年6月14日晚上，其是一个人去上网了还是独自在方武海的租房里睡觉记不清了，同月15日晚上，其一个人去开心网吧上网了。 （2）搜查笔录、提取笔录，证明：案发后，民警对被告人方武海的人身及其位于慈溪市新浦镇水湘村大街路的租房进行搜查，从被告人方武海身上提取手机1部；从被告人方武海的租房内查获帆布包一个，包内有钳子1把，一双手套和一个口罩；在室内窗台查获白色板鞋一双；室内床上发现黑色条纹线衫一件。 （3）扣押物品清单及照片，证明：案发后，民警对被告人方武海的双肩背包1个、手套1双、口罩1个、钳子1把、鞋子1双、衣服1件予以扣押。 （4）刑事判决书，证明：被告人方武海的前科、劣迹情况。 （5）抓获经过，证明：2018年6月19日8时许，民警根据线索，在新浦镇××村一租房门口将被告人方武海抓获。 （6）身份证明，证明：被告人方武海的身份情况。 关于被告人方武海在第一起、第二起、第三起、第五起盗窃中所窃得香烟及现金的数量认定问题。经审理认为，在该四起盗窃中，关于被告人方武海所窃得香烟及现金的数量，公诉机关除了向法庭提供了相关被害人陈述、价格认定结论书等证据，其中，被害人张某1与被害人张某2二者关于失窃香烟的品种数量等陈述内容、被害人杨某与被害人孙某2二者关于失窃香烟的品种数量等陈述内容，均存在一定差异。对此，公诉机关未提供其他客观性证据加以印证，根据有利于被告人就低认定的原则，本院采纳被告人方武海在庭审中所供述其所窃得香烟及现金的数量。被告人方武海及其辩护人就此所提出的相关辩解及辩护意见，理由成立，本院予以采纳。 ","cpfxgc":"本院认为，被告人方武海以非法占有为目的，多次入户盗窃公民财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人方武海系累犯，依法应当从重处罚。被告人方武海当庭自愿认罪，酌情从轻处罚。公诉机关的量刑建议适当。被告人方武海的违法所得，继续予以追缴，退赔各被害人。供犯罪所用的双肩背包1个、手套1双、口罩1个、钳子1把，依法均予以没收。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人方武海犯盗窃罪，判处有期徒刑有期徒刑一年十个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月19日起至2020年4月18日止。并处的罚金限本判决生效之日起一个月内缴纳本院。） 二、被告人方武海的违法所得，继续予以追缴，退赔各被害人。供犯罪所用的双肩背包一个、手套一双、口罩一个、钳子一把，依法均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省慈溪市人民法院 刑事判决书 （2018）浙0282刑初1518号 公诉机关浙江省慈溪市人民检察院。 被告人方武海，男，1991年9月24日出生于浙江省慈溪市，汉族，小学文化，农民，家住慈溪市。2008年12月因犯盗窃罪被本院判处有期徒刑二年六个月，并处罚金人民币二千元；2011年2月因盗窃被慈溪市公安局行政拘留十五日；2013年1月因犯盗窃罪被本院判处有期徒刑一年六个月，并处罚金人民币二千元；2014年4月因犯盗窃罪被本院判处有期徒刑九个月，并处罚金人民币一千元；2016年12月因犯盗窃罪被本院判处有期徒刑一年二个月，并处罚金人民币一千元。现因涉嫌犯盗窃罪于2018年6月19日被抓获，同月20日被慈溪市公安局刑事拘留，同年7月26日被依法逮捕。现羁押于慈溪市看守所。 辩护人张昀，浙江慈中律师事务所律师，慈溪市法律援助中心指派。 浙江省慈溪市人民检察院以慈检刑诉（2018）1489号起诉书指控被告人方武海犯盗窃罪，于2018年11月12日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。在审理过程中，浙江省慈溪市人民检察院以补充侦查为由，于2019年2月11日建议对本案延期审理，同年3月10日建议恢复审理，本院均于同日予以同意。浙江省慈溪市人民检察院指派检察员胡丽英出庭支持公诉，被告人方武海、辩护人张昀到庭参加诉讼。现已审理终结。 浙江省慈溪市人民检察院指控： 1.2018年4月2日晚，被告人方武海至慈溪市孙某1住房，采用撬厨房防盗窗栅栏的方式由生活区域进入，在该住宅一楼经营场所内，窃得睡衣1套、化妆品3盒、软中华香烟1包（价值人民币346元）及现金人民币约500元。 2.2018年4月3日晚，被告人方武海至慈溪市蔡某1住房（系“屋店合一”），采用翻厨房间窗户的方式进入，在该住宅一楼经营场所内，窃得软中华、硬中华、五星红杉树苏烟、硬黄芙蓉王、软红长嘴利群等各类香烟共计约20条、海康威视无线监控主机1台（物品合计价值人民币5000余元）及现金人民币约3000元。 3.2018年4月24日晚，被告人方武海至慈溪市张某2住房（系“屋店合一”），采用撬洗手间防盗窗栅栏的方式由生活区域进入，在该住宅一楼经营场所内，窃得软中华、硬中华、软印象烟庄云烟、软珍品云烟等各类香烟共计约20条零6包（合计价值人民币6000余元）及现金人民币约150元。 4.2018年6月14日凌晨0时许，被告人方武海至慈溪市金某住房（系“屋店合一”），采用掰断木门门窗横档的方式进入室内经营区域欲实施盗窃，后行窃未果逃离现场。 5.2018年6月14日晚，被告人方武海至慈溪市杨某住房，采用撬卫生间防盗窗栅栏的方式由生活区域进入，在该住宅一楼经营场所内，窃得硬中华、硬黄芙蓉王、软珍品等各类香烟合计约10条（合计价值人民币2470元）及现金人民币约1000元。 为证明上述事实，公诉机关向法庭提交了相应的证据。公诉机关认为，被告人方武海以非法占有为目的，多次入户秘密窃取公民财物，数额较大，应当以盗窃罪追究其刑事责任。被告人方武海系累犯。提请本院依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款之规定，依法予以判处。 根据以上犯罪事实及情节，公诉机关建议对被告人方武海的量刑幅度为有期徒刑一年十个月至二年十个月，并处罚金。 被告人方武海对起诉书指控其实施五起盗窃无异议，但其辩解，在第一起盗窃中，其对起诉书指控其盗窃的物品无异议，但现金只窃得五六十元；在第二起盗窃中，其窃得的香烟主要以长利群香烟为主，还有一个无线的视频监控摄像头、9包利群、2包硬盒中华香烟等，香烟加起来共计17条左右，具体香烟的品种记不清，盗窃所得的香烟销赃得款2000元左右；在第三起盗窃中，其窃得的香烟数量与第二起盗窃的香烟数量差不多，但这次所窃得的香烟中，硬盒中华的香烟数量比第二起略多一点，盗窃所得的香烟销赃得款3000元左右；在第四起盗窃中，其未窃得财物；在第五起盗窃中，其窃得的各类香烟合计为七八条，现金只有五六百元，盗窃所得的香烟销赃得款1000元左右。请求法庭对其从轻处罚。 辩护人张昀对起诉书指控被告人方武海犯盗窃罪的定性无异议。其辩护，被告人方武海能当庭自愿认罪，可以酌情从轻处罚。第二，本案中，公诉机关所指控被告人方武海所窃得的香烟及现金的数量证据不足，根据有利于被告人就低认定的原则，应当按照被告人方武海当庭供述的内容加以认定。第三，被告人方武海文化程度不高，经过法庭教育，其已认识到了自己的错误。综上，恳请法庭对其从轻处罚，给其一个重新做人的机会。 经审理查明： 1.2018年4月2日晚，被告人方武海至慈溪市孙某1集经营和住宅为一体的家中，采用撬防盗窗栅栏的方式进入室内，并在该住宅一楼的经营场所内，窃得睡衣1套（价格无法认定）、“红颜秀”花青素2盒、“荷幕”牌洋甘菊舒缓平复原液1瓶、软盒中华香烟1包（上述化妆品及香烟价值人民币346元）及现金人民币五六十元。 上述事实，有公诉机关向法庭提交，并经庭审质证、本院确认的下列证据予以证明： （1）被害人孙某1的陈述，证明：其在位于慈溪市的家中经营小店。2018年4月3日早上，其发现自己家的厨房里有脚印，而且防盗窗也被人弄破了，其店内存放的一些零钱及化妆品、睡衣等物失窃，具体被盗的财物有“金黛儿”睡衣200元一套，“红颜秀”牌花青素2盒、“荷幕”牌洋甘菊舒缓平复原液1瓶、软盒中华香烟1包，抽屉里的零钱500元左右。其家中的店面在一楼，店面是与楼梯间、厨房间、餐厅都是相通的。 （2）现场勘验笔录：案发后，公安机关对失窃现场进行勘验检查的相关情况，该失窃现场集经营和住宅为一体。其中厨房窗户的防盗窗栅有明显破坏痕迹，灶台水槽东侧有踩踏痕迹。 （3）视频监控截图及方位图，证明：案发后，公安机关通过“天网工程”调取案发现场视频监控，其中，2018年4月2日22时47分许及次日00时07分，在案发现场附近有一名可疑男子携带背包路过樟新路与新胜路视频监控中。经证人方某对该视频监控截图中的男子进行辨认，指认该男子系被告人方武海。 （4）价格认定结论书，证明：经价格认定，涉案睡衣1套、（无法估价）；涉案化妆品、软中华香烟合计价值人民币346元。 （5）被告人方武海在庭审中的供述与辩解。 2.2018年4月3日晚，被告人方武海至慈溪市蔡某1集经营和住宅为一体的家中，采用翻厨房间窗户的方式进入，并在该住宅一楼经营场所内，窃得软中华、硬中华、五星红杉树苏烟、硬黄芙蓉王、软红长嘴利群等各类香烟共计约17条、海康威视无线监控主机1台（价值人民币360）元及现金人民币若干元。事后，被告人方武海将其盗窃所得的上述香烟进行销赃，销赃得款人民币2000元左右。 上述事实，有公诉机关向法庭提交，并经庭审质证、本院确认的下列证据予以证明： （1）被害人蔡某1的陈述，证明：其在位于慈溪市的家中经营小店，小店在一楼大厅的东侧，一楼还有餐厅、厨房等，卧室在二楼。2018年4月3日晚上10许，其关好店门，到次日早上5时许，其起床发现小店里一些香烟、一台海康威视无线监控主机及一些现金等物品被偷，其失窃的香烟有软中华1条，硬中华2条，红杉树香烟5条，软利群8条。芙蓉王5条，失窃的现金有3000元左右。因其家厨房北墙上开窗户的，窗户上因为有油烟机管子需要接出去，该窗户内侧搁着一个插线板，上面本来是插着摄像头的绿色插头，其发现时，该插头已被拔出，其估计插头是被小偷拔下的。 （2）现场勘验笔录及照片，证明：案发后，公安机关对失窃现场进行勘验检查的相关情况，该失窃现场集经营和住宅为一体。其中在西厨房北墙上有一扇窗户，窗户铁质栅栏上段系有一根带插头的电源线，从该插头处提取拭子一枚（标记为插头拭子）；在院子北围墙铁质栏杆上提取拭子一枚（标记为围墙拭子）。 （3）鉴定书，证明：经DNA检验鉴定，涉案从现场提取的印痕拭子中，其中，插头拭子与方武海的血样在D8S1179等15个基因座基因型相同，其似然率为1.2＊1023；围墙拭子获得混合常染色体STR多态性检验结果，无法准确判阅。 （4）价格认定结论书，证明：经价格认定，涉案海康威视无线监控主机一台价值人民币360元。 （5）被告人方武海在庭审中的供述与辩解。 3.2018年4月24日晚，被告人方武海至慈溪市张某2集经营和住宅为一体的家中，采用撬防盗窗栅栏的方式进入室内，并在该住宅一楼经营场所内，窃得软中华、硬中华、软盒云烟等各类香烟共计约17条及现金人民币若干元。事后，被告人方武海将其盗窃所得的上述香烟进行销赃，销赃得款人民币3000元左右。 上述事实，有公诉机关向法庭提交，并经庭审质证、本院确认的下列证据予以证明： （1）被害人张某1的陈述，证明：其在位于慈溪市的家中经营食品店，食品店在一楼。2018年4月24日晚23时许其把店门关好，到了次日凌晨1时许，其听到楼下有声音，但其没去注意。到了早上5时30分许，其发现一楼南边窗户防盗窗被撬，放在店内柜台的香烟和现金也不见了。其店里被盗物品有五六条软壳中华，二三条硬壳中华，350元／条的云烟三四条，200元／条的利群三四条，250元／条的利群一二条、350元／条的利群二三条、450元／条的利群6包、200元／条的玉溪一条、220元／条的玉溪一二条、220元／条的玉溪一二条，还有1000多元现金被盗。 （2）被害人张某2的陈述，证明：其是张某1的父亲，其儿子张某1经营的小店平时其也在管理的。案发那天早上，其发现其家一楼厕所间放着中华香烟的外包装壳，后院也放了一些香烟的外包装壳，东边围墙外面摆了一条凳子。因为其家的一楼西边是楼梯间，二三楼是睡觉的地方，楼梯下面是厕所，其认为小偷就是从厕所撬开南边的防盗窗进来的。 （3）现场勘验笔录及照片，证明：案发后，公安机关对失窃现场进行勘验检查的相关情况，该失窃现场集经营和住宅为一体。其中在厕所南墙外侧钢管下端衔接处呈推开状，在厕所防盗窗上掀的钢管上，提取印痕拭子（标记为印痕拭子1）；在厕所防盗窗东起第一根钢管外侧发现擦蹭痕迹，并提取印痕拭子（标记为印痕拭子2）；在洗漱台的台盆内放着的一条中华香烟外壳上，并提取到指印一枚。 （4）鉴定书，证明：经DNA检验鉴定，涉案从现场提取的印痕拭子中，其中，印痕拭子2与方武海的血样在D8S1179等15个基因座基因型相同，其似然率为1.2＊1023；印痕拭子1未获得常染色体STR多态性检验结果； （5）方武海手机滴滴打车信息截图、被盗现场位置图，证明：2018年4月25日凌晨1时39分，被告人方武海从失窃现场附近通过滴滴打车返回新浦。 （6）被告人方武海在庭审中的供述与辩解。 4.2018年6月14日凌晨0时许，被告人方武海至慈溪市金某集经营和住宅为一体的家中，采用掰断木门门窗横档的方式进入室内实施盗窃，但未窃得财物，后逃离现场。 上述事实，有公诉机关向法庭提交，并经庭审质证、本院确认的下列证据予以证明： （1）被害人金某的陈述，证明：其在位于慈溪市的家中经营食品店。2018年6月14日早上，其发现小店西边的木门上方窗户的横档被扳断了，店内放香烟的抽屉被打开了，其查看监控后，发现在6月14日0时有一名20多岁的男子双手戴着手套进入到其店里，在翻动放现金和香烟的抽屉，但那人没有进入到其住房所在的北边房间。因其把现金和香烟都拿起来了，对方没偷到店里的东西就离开了。 （2）现场勘验笔录及照片，证明：案发后，公安机关对失窃现场进行勘验检查的相关情况，其中，该失窃现场集经营和住宅为一体。其中在生活区域靠厨房门上气窗外侧有一根防盗木窗栅缺失，在现场气窗窗框上提取印痕拭子一枚（标记为印痕拭子1）；从现场玻璃柜台的柜面上提取印痕拭子一枚（标记为印痕拭子2）。 （3）鉴定书，证明：经DNA检验鉴定，涉案从现场提取的印痕拭子中，其中，印痕拭子2与方武海的血样在D8S1179等15个基因座基因型相同，其似然率为1.2＊1023；印痕拭子1未获得常染色体STR多态性检验结果。 （4）被告人方武海在公安侦查阶段的供述，供认：2018年五六月份的某日晚上，其想去偷钱，后其通过滴滴打车从新浦坐车来到崇寿的一家小店，并用手将小店门上窗户的栏栅扳断后，其爬窗进入小店，但没有偷到财物，后其又坐出租车回去了。 5.2018午6月14日晚，被告人方武海至慈溪市杨某集经营和住宅为一体的家中，采用撬防盗窗栅栏的方式进入室内，并在该住宅一楼经营场所内，窃得硬中华、硬盒黄色芙蓉王、软盒珍品云烟等各类香烟七八条，现金人民币五六百元。事后，被告人方武海将其盗窃所得的上述香烟进行销赃，销赃得款人民币1000元左右。 上述事实，有公诉机关向法庭提交，并经庭审质证、本院确认的下列证据予以证明： （1）被害人杨某的陈述，证明：其在位于慈溪市的家中经营小店，2018年6月15日凌晨4点40分许，其发现自己小店内失窃。其被偷的香烟总共10条左右，其中，400元／条的硬盒中华1条，200元／条的芙蓉王2条，400元／条的芙蓉王2条、200元／条的云烟1条，其余几条香烟的品种记不清了，失窃的香烟总共价值2000元左右，还有1000元左右现金。小偷是以撬卫生间防盗窗的方式进入其店内的。 （2）被害人孙某2的陈述，证明：其是杨某的妻子，平时，其也在看管杨某经营的小店。其家的小店开在一楼，二楼、三楼主要是卧室。案发当天早上，其起床发现一楼的店门被人打开了，店内有物品被翻动的痕迹，一些香烟和约1000元现金不见了，其中香烟主要有硬盒中华1条、黄色硬盒芙蓉王2条、不同品种的利群共3条、云烟1条、南京1条、白沙1条，还有1000元左右现金，后其丈夫就报警了。小偷应该是从楼房后面翻过矮围墙，撬开厕所东面窗户防盗窗进入店内的。 （3）现场勘验笔录及照片，证明：案发后，公安机关对失窃现场进行勘验检查的相关情况，该失窃现场为商住一体。其中该店铺区域与生活区域中间有一扇移门相通，生活区域东北墙角为卫生间，卫生间窗户外侧防盗窗栅缺失，断口呈剪切状。 （4）被告人方武海在庭审中的供述与辩解。 公诉机关为证明本案事实，还向法庭提交并经庭审质证、本院确认的下列综合证据予以证明： （1）证人方某的证言，证明：其和方武海从小就认识。2018年6月上旬，因其和方武海在龙山的一个网吧碰到，方武海叫其到新浦做杨梅生意，后其就住在他的租房里，2018年6月14日晚上，其是一个人去上网了还是独自在方武海的租房里睡觉记不清了，同月15日晚上，其一个人去开心网吧上网了。 （2）搜查笔录、提取笔录，证明：案发后，民警对被告人方武海的人身及其位于慈溪市新浦镇水湘村大街路的租房进行搜查，从被告人方武海身上提取手机1部；从被告人方武海的租房内查获帆布包一个，包内有钳子1把，一双手套和一个口罩；在室内窗台查获白色板鞋一双；室内床上发现黑色条纹线衫一件。 （3）扣押物品清单及照片，证明：案发后，民警对被告人方武海的双肩背包1个、手套1双、口罩1个、钳子1把、鞋子1双、衣服1件予以扣押。 （4）刑事判决书，证明：被告人方武海的前科、劣迹情况。 （5）抓获经过，证明：2018年6月19日8时许，民警根据线索，在新浦镇××村一租房门口将被告人方武海抓获。 （6）身份证明，证明：被告人方武海的身份情况。 关于被告人方武海在第一起、第二起、第三起、第五起盗窃中所窃得香烟及现金的数量认定问题。经审理认为，在该四起盗窃中，关于被告人方武海所窃得香烟及现金的数量，公诉机关除了向法庭提供了相关被害人陈述、价格认定结论书等证据，其中，被害人张某1与被害人张某2二者关于失窃香烟的品种数量等陈述内容、被害人杨某与被害人孙某2二者关于失窃香烟的品种数量等陈述内容，均存在一定差异。对此，公诉机关未提供其他客观性证据加以印证，根据有利于被告人就低认定的原则，本院采纳被告人方武海在庭审中所供述其所窃得香烟及现金的数量。被告人方武海及其辩护人就此所提出的相关辩解及辩护意见，理由成立，本院予以采纳。 本院认为，被告人方武海以非法占有为目的，多次入户盗窃公民财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人方武海系累犯，依法应当从重处罚。被告人方武海当庭自愿认罪，酌情从轻处罚。公诉机关的量刑建议适当。被告人方武海的违法所得，继续予以追缴，退赔各被害人。供犯罪所用的双肩背包1个、手套1双、口罩1个、钳子1把，依法均予以没收。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十四条之规定，判决如下： 一、被告人方武海犯盗窃罪，判处有期徒刑有期徒刑一年十个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月19日起至2020年4月18日止。并处的罚金限本判决生效之日起一个月内缴纳本院。） 二、被告人方武海的违法所得，继续予以追缴，退赔各被害人。供犯罪所用的双肩背包一个、手套一双、口罩一个、钳子一把，依法均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长许越骋 人民陪审员周金海 人民陪审员褚忠华 二〇一九年五月十日 书记员谢玲玲（代） 附： 《中华人民共和国刑法》相关条文 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。","writId":"0094e4ec6bd990cc2903fcd51586dc4c2db","writName":"方武海盗窃罪一审刑事判决书"}
