{"ajId":"9d628de1-a3f8-4d80-96ec-ba23c9e4f60b","ajName":"彭某非法经营罪一案","ajjbqk":" 诸暨市人民检察院指控： 1、2014年5月2日，被告人彭某在未取得烟草专卖许可证的情况下，将其从湖南株洲等地收购的70条利群香烟带至浙江省衢州市准备出售，后在衢州火车站被衢州市烟草专卖局当场查获，上述香烟全部被扣押。 2、2014年5月6日，被告人彭某将其从衢州市收购的67条硬中华香烟、19条2号软中华香烟，带至诸暨市暨阳街道193号附近准备出售，后被诸暨市烟草专卖局当场查获，上述香烟全部被扣押。 案发后，被告人彭某主动到诸暨市公安局投案，并如实供述了主要犯罪事实。 经鉴定，上述被扣押的香烟均系真品，共计价值54490元。 为证明上述指控，公诉机关向本院提供了相应的证据。认为被告人彭某以营利为目的，未取得烟草专卖许可证，经营烟草制品，扰乱市场秩序，情节严重，应当以非法经营罪追究刑事责任。鉴于其犯罪后能自首，依法可以从轻处罚或者减轻处罚。提请本院对被告人彭某依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十七条第一款之规定处罚。 被告人彭某对公诉机关指控的事实及罪名均无异议，请求从轻处罚。 经审理查明： 1、2014年5月2日，被告人彭某在未取得烟草专卖许可证的情况下，将其从湖南株洲等地收购的70条利群香烟带至浙江省衢州市准备出售，后在衢州火车站被衢州市烟草专卖局当场查获，上述香烟全部被扣押。 2、2014年5月6日，被告人彭某江其从衢州市收购的67条硬中华香烟、19条2号软中华香烟，带至诸暨市暨阳街道193号附近准备出售，后被诸暨市烟草专卖局当场查获，上述香烟全部被扣押。 案发后，被告人彭某经电话通知主动到诸暨市公安局投案，并如实供述了主要犯罪事实。 经浙江省烟草质量监督检测站鉴定，上述被扣押的香烟均系真品，无伪劣情形。 经浙江省烟草专卖局鉴定，上述被扣押的香烟共计价值54490元。 上述事实有被告人彭某的供述和辩解、证明、户籍证明、归案经过、归案情况说明、行政处罚决定书、浙江省罚没专用票据、诸暨市烟草专卖局移送意见书、移送材料、衢州市烟草专卖局移送材料、浙江省烟草质量监督监测站鉴别检验报告、浙江涉案烟草专卖品价格证明等证据予以证实。 ","cpfxgc":"本院认为，被告人彭某以营利为目的，未取得烟草专卖许可证，经营烟草制品，扰乱市场秩序，情节严重，其行为已构成非法经营罪，依法应追究刑事责任。公诉机关指控罪名成立，本院予以支持。被告人彭某有行政处罚前科，本院酌情予以从重处罚。被告人彭某系自首，本院予以从轻处罚并对其适用缓刑。依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十七条第一款、第七十二条第一款、第三款之规定，判决如下：","pjjg":" 被告人彭某犯非法经营罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币一万元（缓刑考验期限从判决确定之日起计算。扣除已缴纳的罚款4410元，尚应缴纳罚金5590元，限判决生效后即缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省诸暨市人民法院 刑事判决书 （2014）绍诸刑初字第796号 公诉机关诸暨市人民检察院。 被告人彭某，无业。2011年5月3日因无烟草专卖准运证运输烟草专卖品被江西省新余市烟草专卖局罚款5768元。2012年6月15日因无烟草专卖许可证非法经营烟草专卖品被浙江省衢州市工商行政管理局罚款3000元。2014年5月27日因无烟草专卖许可证非法经营烟草专卖品被浙江省衢州市工商行政管理局罚款4410元。因涉嫌犯非法经营罪于2014年5月21日被诸暨市公安局取保候审。 诸暨市人民检察院以诸检刑诉（2014）1512号起诉书指控被告人彭某犯非法经营罪，于2014年7月17日向本院提起公诉，并建议适用简易程序审理。本院于2014年7月23日立案受理，决定适用普通程序，并依法组成合议庭，于2014年10月28日公开开庭审理了本案。诸暨市人民检察院指派代理检察员何琼等出庭支持公诉，被告人彭某到庭参加诉讼。现已审理终结。 诸暨市人民检察院指控： 1、2014年5月2日，被告人彭某在未取得烟草专卖许可证的情况下，将其从湖南株洲等地收购的70条利群香烟带至浙江省衢州市准备出售，后在衢州火车站被衢州市烟草专卖局当场查获，上述香烟全部被扣押。 2、2014年5月6日，被告人彭某将其从衢州市收购的67条硬中华香烟、19条2号软中华香烟，带至诸暨市暨阳街道193号附近准备出售，后被诸暨市烟草专卖局当场查获，上述香烟全部被扣押。 案发后，被告人彭某主动到诸暨市公安局投案，并如实供述了主要犯罪事实。 经鉴定，上述被扣押的香烟均系真品，共计价值54490元。 为证明上述指控，公诉机关向本院提供了相应的证据。认为被告人彭某以营利为目的，未取得烟草专卖许可证，经营烟草制品，扰乱市场秩序，情节严重，应当以非法经营罪追究刑事责任。鉴于其犯罪后能自首，依法可以从轻处罚或者减轻处罚。提请本院对被告人彭某依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十七条第一款之规定处罚。 被告人彭某对公诉机关指控的事实及罪名均无异议，请求从轻处罚。 经审理查明： 1、2014年5月2日，被告人彭某在未取得烟草专卖许可证的情况下，将其从湖南株洲等地收购的70条利群香烟带至浙江省衢州市准备出售，后在衢州火车站被衢州市烟草专卖局当场查获，上述香烟全部被扣押。 2、2014年5月6日，被告人彭某江其从衢州市收购的67条硬中华香烟、19条2号软中华香烟，带至诸暨市暨阳街道193号附近准备出售，后被诸暨市烟草专卖局当场查获，上述香烟全部被扣押。 案发后，被告人彭某经电话通知主动到诸暨市公安局投案，并如实供述了主要犯罪事实。 经浙江省烟草质量监督检测站鉴定，上述被扣押的香烟均系真品，无伪劣情形。 经浙江省烟草专卖局鉴定，上述被扣押的香烟共计价值54490元。 上述事实有被告人彭某的供述和辩解、证明、户籍证明、归案经过、归案情况说明、行政处罚决定书、浙江省罚没专用票据、诸暨市烟草专卖局移送意见书、移送材料、衢州市烟草专卖局移送材料、浙江省烟草质量监督监测站鉴别检验报告、浙江涉案烟草专卖品价格证明等证据予以证实。 本院认为，被告人彭某以营利为目的，未取得烟草专卖许可证，经营烟草制品，扰乱市场秩序，情节严重，其行为已构成非法经营罪，依法应追究刑事责任。公诉机关指控罪名成立，本院予以支持。被告人彭某有行政处罚前科，本院酌情予以从重处罚。被告人彭某系自首，本院予以从轻处罚并对其适用缓刑。依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十七条第一款、第七十二条第一款、第三款之规定，判决如下： 被告人彭某犯非法经营罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币一万元（缓刑考验期限从判决确定之日起计算。扣除已缴纳的罚款4410元，尚应缴纳罚金5590元，限判决生效后即缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长钱跃 代理审判员王知礼 人民陪审员石璐 二〇一四年十月二十九日 书记员杨蓓蓓 附页 相关法律条文： 《中华人民共和国刑法》第二百六十六条：非法经营公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处罚金或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪的情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。","writId":"052ccc84fedc7d0d645326ccc583a934b38","writName":"彭某非法经营罪一审刑事判决书"}
