{"ajId":"6b5fbf92-0f53-4c64-ad71-dba77810c78f","ajName":"史某某交通肇事一案","ajjbqk":" 承德县人民检察院指控，2015年12月13日7时50分许，被告人史某某将事先停放在上谷乡路边的货车发动后离开车辆，因此车驻车制动不符合安全技术标准向后方溜车，将行人李某某、魏某某挤压在逆向停靠的小型轿车上，造成两车损坏、魏某某受伤，李某某当场死亡的道路交通事故。经承德县交通警察大队认定，被告人史某某负此次事故的主要责任。上述事实清楚，证据确实充分，被告人史某某的行为已构成交通肇事罪，故提起公诉，请依法判处。 被告人史某某对检察机关指控的犯罪事实承认请求宽大处理。 经审理查明，2015年12月13日7时50分许，被告人史某某将事先停放在上谷乡路边的货车发动后离开车辆，因此车驻车制动不符合安全技术标准向后方溜车，将行人李某某、魏某某（李某某的丈夫）挤压在逆向停靠的小型轿车上，造成两车损坏、魏某某受伤、李某某当场死亡的道路交通事故。经承德县交通警察大队认定，被告人史某某负此次事故的主要责任。被告人史某某驾驶的车辆登记车主为张某某，在永安财产保险股份有限公司承德中心支公司投保了交强险；案发后被告人史某某赔偿了被害人李某某亲属丧葬费23000元。 认定上述事实的证据有，1、证人张某甲证言，证实2015年12月13日7时50分，我驾驶车到上谷乡因有人拦车，停车后，在路东侧的坡上就溜下来一辆货车，我就听“咣”的一声，我就看见那辆车的尾部右侧将拦车的老太太的头部挤到我车的左侧驾驶室车门的顶部了，然后我就在副驾驶那边下车了，赶紧跑到车前面一看车内没有人，我就跑到史某某家院内喊他们了，当时史某某没在家，他父亲史某甲出来将车往上开了一点，又将车打上眼，这时边上就有人打了120电话，没有多大一会，史某某就到现场了；2、证人魏某某的证言，证实2015年12月13日7点50分，我和我老伴李某某由家里出来，当时我们在我家路口等车，这时来一辆小车，我和老伴就过去问去下板城不，让他稍着我们，后来小车司机说去下板城，我刚去开车门，就感觉我的身子被夹住了，我在看我老伴就没看见我老伴的脑袋了，后来小车司机就找大车司机，没有找到，大车司机的父亲出来后，把大车向后开了有一米，我老伴就倒在地上，人已经不行了；3、现场勘验笔录及照片，证实案发现场的情况；4、机动车信息查询结果单，证实低速货车车主为张某某；小型轿车车主张某甲；5、机动车安全技术检验报告，证实被告人史某某驾驶的车辆驻车制动率大于等于20％，不合格；6、承德县司法医学鉴定意见书，证实被告人史某某案发时未饮酒；7、尸体检验报告书，证实被害人李某某系因车祸致颅脑损伤引起死亡；8、承德县公安局道路交通责任认定书，证实被告人史某某负此次事故的主要责任；9、收条、证明各一份，证实案发后被告人史某某赔偿了被害人李某某亲属丧葬费23000元，伤者魏某某不再要求史某某负责赔偿；10、保单一份，证实被告人史某某驾驶的车辆在永安财产保险股份有限公司承德中心支公司投保了交强险；11、被告人史某某的供述，对发生交通肇事的犯罪事实均承认。 ","cpfxgc":"本院认为，被告人史某某违反交通运输法规，发动着制动不合格车辆后离开车辆因而发生交通事故，造成一人死亡的道路交通事故且负事故主要责任，其行为已构成交通肇事罪。承德县人民检察院指控的犯罪事实和罪名成立。被告人史某某自愿认罪、部分赔偿被害人亲属的经济损失、驾驶的肇事车辆投保了交强险，量刑时对以上酌定从轻情节予以考虑。本院为了维护正常的交通秩序，打击刑事犯罪，依据《中华人民共和国刑法》第一百三十三条之规定，判决如下：","pjjg":" 被告人史某某犯交通肇事罪，判处有期徒刑一年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年12月30日起至2016年12月29日止）。 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向承德市中级人民法院提出上诉，书面上诉的应递交上诉状正本一份，副本三份。","qw":"河北省承德县人民法院 刑事判决书 （2016）冀0821刑初55号 公诉机关承德县人民检察院。 被告人史某某。2015年12月30日因涉嫌交通肇事罪被承德县公安局刑事拘留，2016年1月11日经承德县人民检察院批准被承德县公安局执行逮捕。现羁押于承德县看守所。 承德县人民检察院以承县检刑诉（2016）第26号起诉书指控被告人史某某犯交通肇事罪，于2016年2月19日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。承德县人民检察院指派检察员崔国学出庭支持公诉，被告人史某某到庭参加了诉讼。本案现已审理终结。 承德县人民检察院指控，2015年12月13日7时50分许，被告人史某某将事先停放在上谷乡路边的货车发动后离开车辆，因此车驻车制动不符合安全技术标准向后方溜车，将行人李某某、魏某某挤压在逆向停靠的小型轿车上，造成两车损坏、魏某某受伤，李某某当场死亡的道路交通事故。经承德县交通警察大队认定，被告人史某某负此次事故的主要责任。上述事实清楚，证据确实充分，被告人史某某的行为已构成交通肇事罪，故提起公诉，请依法判处。 被告人史某某对检察机关指控的犯罪事实承认请求宽大处理。 经审理查明，2015年12月13日7时50分许，被告人史某某将事先停放在上谷乡路边的货车发动后离开车辆，因此车驻车制动不符合安全技术标准向后方溜车，将行人李某某、魏某某（李某某的丈夫）挤压在逆向停靠的小型轿车上，造成两车损坏、魏某某受伤、李某某当场死亡的道路交通事故。经承德县交通警察大队认定，被告人史某某负此次事故的主要责任。被告人史某某驾驶的车辆登记车主为张某某，在永安财产保险股份有限公司承德中心支公司投保了交强险；案发后被告人史某某赔偿了被害人李某某亲属丧葬费23000元。 认定上述事实的证据有，1、证人张某甲证言，证实2015年12月13日7时50分，我驾驶车到上谷乡因有人拦车，停车后，在路东侧的坡上就溜下来一辆货车，我就听“咣”的一声，我就看见那辆车的尾部右侧将拦车的老太太的头部挤到我车的左侧驾驶室车门的顶部了，然后我就在副驾驶那边下车了，赶紧跑到车前面一看车内没有人，我就跑到史某某家院内喊他们了，当时史某某没在家，他父亲史某甲出来将车往上开了一点，又将车打上眼，这时边上就有人打了120电话，没有多大一会，史某某就到现场了；2、证人魏某某的证言，证实2015年12月13日7点50分，我和我老伴李某某由家里出来，当时我们在我家路口等车，这时来一辆小车，我和老伴就过去问去下板城不，让他稍着我们，后来小车司机说去下板城，我刚去开车门，就感觉我的身子被夹住了，我在看我老伴就没看见我老伴的脑袋了，后来小车司机就找大车司机，没有找到，大车司机的父亲出来后，把大车向后开了有一米，我老伴就倒在地上，人已经不行了；3、现场勘验笔录及照片，证实案发现场的情况；4、机动车信息查询结果单，证实低速货车车主为张某某；小型轿车车主张某甲；5、机动车安全技术检验报告，证实被告人史某某驾驶的车辆驻车制动率大于等于20％，不合格；6、承德县司法医学鉴定意见书，证实被告人史某某案发时未饮酒；7、尸体检验报告书，证实被害人李某某系因车祸致颅脑损伤引起死亡；8、承德县公安局道路交通责任认定书，证实被告人史某某负此次事故的主要责任；9、收条、证明各一份，证实案发后被告人史某某赔偿了被害人李某某亲属丧葬费23000元，伤者魏某某不再要求史某某负责赔偿；10、保单一份，证实被告人史某某驾驶的车辆在永安财产保险股份有限公司承德中心支公司投保了交强险；11、被告人史某某的供述，对发生交通肇事的犯罪事实均承认。 本院认为，被告人史某某违反交通运输法规，发动着制动不合格车辆后离开车辆因而发生交通事故，造成一人死亡的道路交通事故且负事故主要责任，其行为已构成交通肇事罪。承德县人民检察院指控的犯罪事实和罪名成立。被告人史某某自愿认罪、部分赔偿被害人亲属的经济损失、驾驶的肇事车辆投保了交强险，量刑时对以上酌定从轻情节予以考虑。本院为了维护正常的交通秩序，打击刑事犯罪，依据《中华人民共和国刑法》第一百三十三条之规定，判决如下： 被告人史某某犯交通肇事罪，判处有期徒刑一年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年12月30日起至2016年12月29日止）。 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向承德市中级人民法院提出上诉，书面上诉的应递交上诉状正本一份，副本三份。 审判长吕兴存 审判员王富 人民陪审员刘娜 二〇一六年三月七日 书记员柴薪","writId":"014aaf3ea73bbeb1f10b488a1552a86287a","writName":"史某某交通肇事一审刑事判决书"}
