{"ajId":"d6999ac7-6543-48a2-bb28-dd0185e0da91","ajName":"沈周锋犯诈骗罪一案","ajjbqk":" 经审理查明：被害人吴某1、吴某2在金华市江南开发区下马滩153号经营果真优水果店。2016年1月9日上午，被告人沈某甲打电话给被害人吴某1、吴某2，谎称自己系慧美网络科技有限公司的员工，并编造称慧美网络科技有限公司将在亚细亚酒店举办年会，需要从被害人吴某1、吴某2经营的果真优水果店订购水果和香烟。被害人吴某1、吴某2信以为真，将4箱哈密瓜、10条硬壳阳光利群香烟、6条硬壳中华香烟、5条软壳阳光利群香烟、1条软壳中华香烟交给被告人沈某甲。被告人沈某甲得手后，离开现场。经金华市价格认证中心鉴定，涉案22条香烟价值共计人民币10000元。 2015年3月27日，被告人沈某甲被抓获归案，后如实供述犯罪事实。 上述事实，被告人沈某甲在开庭审理过程中亦无异议，且有被害人吴某1、吴某2的陈述，证人汪某、杨某、鲍某的证言，辨认笔录及照片，价格鉴定结论书，鉴定意见通知书，接受证据清单，进货单复印件，微信照片，证明，刑事判决书，归案经过，户籍证明，被告人沈某甲的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人沈某甲以非法占有为目的，采用虚构事实的方法骗取他人财物，数额较大，其行为已构成诈骗罪。公诉机关的指控成立，本院予以支持。被告人沈某甲曾因故意犯罪被判处有期徒刑，刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，另有犯罪前科，予以从重处罚；其归案后如实供述犯罪事实，系坦白，予以从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人沈某甲犯诈骗罪，判处有期徒刑一年，并处罚金人民币四千元。罚金限于本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2016年3月7日起至2017年3月6日止）。 二、责令被告人沈某甲于本判决生效后十日内退赔被害人吴建琴、吴其龙4箱哈密瓜及人民币10000元。 如不服本判决，可在接到判决书第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"沈周锋犯诈骗罪一审刑事判决书 金华市婺城区人民法院 刑事判决书 （2016）浙0702刑初1104号 公诉机关金华市婺城区人民检察院。 被告人沈某甲，男，1981年11月17日出生于浙江省金华市，汉族，初中文化，农民，家住金华市婺城区。2001年11月因诈骗被行政拘留十五日。2005年12月因犯诈骗罪被判处有期徒刑六个月，并处罚金人民币一千元。2006年因犯盗窃罪、诈骗罪被判处有期徒刑一年六个月，并处罚金人民币四千元。2010年2月因犯盗窃罪被浙江省杭州市萧山区人民法院判处有期徒刑四年六个月，并处罚金人民币五千元，2013年5月24日刑满释放。2014年11月因犯诈骗罪被本院判处有期徒刑十个月，并处罚金人民币三千元，刑期至2015年6月30日止。因本案于2016年3月7日被金华市公安局江南分局刑事拘留，同年3月17日被依法逮捕。 金华市婺城区人民检察院以婺检公诉刑诉（2016）990号起诉书指控被告人沈某甲犯诈骗罪，于2016年9月6日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。金华市婺城区人民检察院指派检察员赵明出庭支持公诉，被告人沈某甲到庭参加诉讼。现已审理终结。 经审理查明：被害人吴某1、吴某2在金华市江南开发区下马滩153号经营果真优水果店。2016年1月9日上午，被告人沈某甲打电话给被害人吴某1、吴某2，谎称自己系慧美网络科技有限公司的员工，并编造称慧美网络科技有限公司将在亚细亚酒店举办年会，需要从被害人吴某1、吴某2经营的果真优水果店订购水果和香烟。被害人吴某1、吴某2信以为真，将4箱哈密瓜、10条硬壳阳光利群香烟、6条硬壳中华香烟、5条软壳阳光利群香烟、1条软壳中华香烟交给被告人沈某甲。被告人沈某甲得手后，离开现场。经金华市价格认证中心鉴定，涉案22条香烟价值共计人民币10000元。 2015年3月27日，被告人沈某甲被抓获归案，后如实供述犯罪事实。 上述事实，被告人沈某甲在开庭审理过程中亦无异议，且有被害人吴某1、吴某2的陈述，证人汪某、杨某、鲍某的证言，辨认笔录及照片，价格鉴定结论书，鉴定意见通知书，接受证据清单，进货单复印件，微信照片，证明，刑事判决书，归案经过，户籍证明，被告人沈某甲的供述和辩解等证据证实，足以认定。 本院认为，被告人沈某甲以非法占有为目的，采用虚构事实的方法骗取他人财物，数额较大，其行为已构成诈骗罪。公诉机关的指控成立，本院予以支持。被告人沈某甲曾因故意犯罪被判处有期徒刑，刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，另有犯罪前科，予以从重处罚；其归案后如实供述犯罪事实，系坦白，予以从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人沈某甲犯诈骗罪，判处有期徒刑一年，并处罚金人民币四千元。罚金限于本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2016年3月7日起至2017年3月6日止）。 二、责令被告人沈某甲于本判决生效后十日内退赔被害人吴建琴、吴其龙4箱哈密瓜及人民币10000元。 如不服本判决，可在接到判决书第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘小飞 人民陪审员陈利红 人民陪审员俞旦星 二〇一六年九月二十七日 书记员陈楚","writId":"0498468463bd5aa3371503478edcc808386","writName":"沈周锋犯诈骗罪一审刑事判决书"}
