{"ajId":"e23e455a-0335-4993-8d51-018b182d9aee","ajName":"赵×走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 北京市西城区人民检察院指控： 被告人赵×于2016年5月9日20时许，在北京市丰台区右安门外玉东三区14号楼下，欲向金×贩卖海洛因0.78克时，被民警抓获，民警当场又从其上衣兜内起获海洛因0.78克，随后民警从其住处北京市丰台区右安门外玉东三区14号楼9门303号起获海洛因2.54克。涉案毒品均已被收缴。 被告人赵×在开庭审理中对起诉书指控的内容无异议，并有证人金×、李×、方×证言；搜查笔录、辨认笔录、扣押清单、收缴毒品清单；毒品检验鉴定书、现场检测报告书、吸毒成瘾认定意见书；照片；到案经过、起赃经过；前科劣迹材料、人口基本信息、工作说明等证明材料予以证实，足以认定。 ","cpfxgc":"本院认为，被告人赵×明知是毒品向他人贩卖，侵犯了国家对毒品的管理制度，其行为已构成贩卖毒品罪，依法应予惩处。北京市西城区人民检察院指控被告人赵×犯贩卖毒品罪成立。被告人赵×曾因犯贩卖毒品罪被处以刑罚，又犯贩卖毒品罪，系毒品再犯，依法应予从重处罚；鉴于被告人赵×到案后能如实供述犯罪事实，依法可予从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十六条，第六十七条第三款，第五十二条，第五十三条，判决如下：","pjjg":" 被告人赵×犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2016年5月9日起至2017年3月8日止。罚金自判决发生法律效力后第二日起三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"赵×走私、贩卖、运输、制造毒品罪一审刑事判决书 北京市西城区人民法院 刑事判决书 （2016）京0102刑初683号 公诉机关北京市西城区人民检察院 被告人赵×，男，1959年3月8日出生。1998年7月因吸食毒品被北京市人民政府劳动教养委员会决定劳动教养一年六个月；2004年11月因吸食毒品被北京市人民政府劳动教养委员会决定劳动教养一年六个月；2009年11月因吸食毒品被北京市公安局宣武分局行政拘留十四日并于2009年12月被强制戒毒二年；2008年11月因犯贩卖毒品罪被北京市海淀区人民法院判处有期徒刑六个月，2009年2月9日刑满释放。因涉嫌贩卖毒品罪于2006年5月9日被羁押，同年6月16日被逮捕。现羁押在北京市西城区看守所。 北京市西城区人民检察院以京西检公诉刑诉（2016）651号起诉书指控被告人赵×犯贩卖毒品罪，于2006年11月8日以向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。北京市西城区人民检察院指派检察员苏栋红出庭支持公诉，被告人赵×到庭参加诉讼。现已审理终结。 北京市西城区人民检察院指控： 被告人赵×于2016年5月9日20时许，在北京市丰台区右安门外玉东三区14号楼下，欲向金×贩卖海洛因0.78克时，被民警抓获，民警当场又从其上衣兜内起获海洛因0.78克，随后民警从其住处北京市丰台区右安门外玉东三区14号楼9门303号起获海洛因2.54克。涉案毒品均已被收缴。 被告人赵×在开庭审理中对起诉书指控的内容无异议，并有证人金×、李×、方×证言；搜查笔录、辨认笔录、扣押清单、收缴毒品清单；毒品检验鉴定书、现场检测报告书、吸毒成瘾认定意见书；照片；到案经过、起赃经过；前科劣迹材料、人口基本信息、工作说明等证明材料予以证实，足以认定。 本院认为，被告人赵×明知是毒品向他人贩卖，侵犯了国家对毒品的管理制度，其行为已构成贩卖毒品罪，依法应予惩处。北京市西城区人民检察院指控被告人赵×犯贩卖毒品罪成立。被告人赵×曾因犯贩卖毒品罪被处以刑罚，又犯贩卖毒品罪，系毒品再犯，依法应予从重处罚；鉴于被告人赵×到案后能如实供述犯罪事实，依法可予从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十六条，第六十七条第三款，第五十二条，第五十三条，判决如下： 被告人赵×犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2016年5月9日起至2017年3月8日止。罚金自判决发生法律效力后第二日起三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员郭秋阳 二〇一六年十一月十六日 书记员谭珺","writId":"04966da8ba8afac35f3b52d4743a775e2af","writName":"赵×走私、贩卖、运输、制造毒品罪一审刑事判决书"}
