{"ajId":"e43e7ee0-abd9-4e79-959f-4bb892dc35e9","ajName":"朱明明盗窃罪一案","ajjbqk":" 淮北市相山区人民检察院指控： 2013年7月至2014年1月期间，被告人朱明明行至淮北市相山区“A商店”、“B烟酒店”等烟酒店，采取砸开店门，凿开店铺墙壁等手段实施多次盗窃，盗窃现金18670元及香烟若干。盗窃财物价值共计60770元。具体如下： 1.2013年7月29日21时许，被告人朱明明携带锤子、凿子、螺丝刀等作案工具，行至淮北市相山区长山北路矿工总医院大门南侧路东的“A商店”凿开商店南面的砖墙，挖了一个直径一米左右的洞后进入店内盗窃现金3100元及硬盒中华香烟1条，软中华香烟1条、软玉溪香烟6条、红皖香烟3条、150元的黄鹤楼香烟5条、300元的黄山香烟1条、100元的黄山香烟7条、红梅香烟2条。经淮北市价格认证中心鉴定，上述被盗香烟价值5990元。 2.2013年8月21日晚21时许，被告人朱明明行至到淮北市相山区建安路与古城路交叉口西南角“B烟酒店”，用手拉开烟酒店后面的铁皮进入店内盗窃现金70元及红皖香烟12条，黄皖香烟8条，玉溪香烟2条、黄鹤楼香烟6条、红黄山烟2条、软中华香烟6包、硬中华香烟2包、苏烟2包。经淮北市价格认证中心鉴定，上述被盗香烟价值5250元。 3.2013年10月26日晚22时许，朱明明携带锤子、凿子等作案工具，行至淮北市相山区古城路日报社东侧巷口内的“C百货”商店，凿开店南侧砖墙进入店内盗窃现金1000元及硬红黄山香烟25条。经淮北市价格认证中心鉴定，上述被盗香烟价值3500元。 4.2013年11月3日晚22时许，被告人朱明明行至淮北市相山区古城路与相山路西南角的“C烟酒店”，从后面巷子翻墙到后门进入店内盗窃现金7000余元。 5.2013年11月14日晚23时许，被告人朱明明携带扳手等作案工具，行至淮北市相山区古城路八号桥国税局对面的“D烟酒”商店，用扳手拧掉店后面窗户上的螺丝后进入店内盗窃软中华香烟6条。经淮北市价格认证中心鉴定，上述被盗香烟价值3900元。 6.2013年11月19日晚22时左右，被告人朱明明携带锤子等作案工具，行至淮北市相山区洪山路惠黎菜市场西门对面的“E烟酒店”，砸开店后面窗户下的灶台进入店内盗窃现金1000元及软中华香烟17条、硬中华香烟2条、苏烟2条、红南京香烟2条、黄山红方印香烟5条。经淮北市价格认证中心鉴定，上述被盗香烟价值14550元。 7.2013年12月15日晚22时许，被告人朱明明行至淮北市相山区古城路金域皇宫西侧的“F烟酒店”，推断店门的把手进入店内盗窃现金1300元及软中华香烟1条、硬中华香烟1条、苏烟1条、黄鹤楼香烟1条、红方印香烟1条。经淮北市价格认证中心鉴定，上述被盗香烟价值2000元。 8.2013年12月19晚22时许，被告人朱明明行至淮北市相山区洪山路惠黎菜市场西门南侧路东的“G烟酒”商店，掀开店上面的木板进入店内盗窃现金400元及利群香烟5条、20的黄鹤楼香烟5条、红方印香烟1条、黄皖香烟25条、红皖香烟8条。经淮北市价格认证中心鉴定，上述被盗香烟价值6910元。 9.2014年1月11日晚22时许，被告人朱明明行至淮北市相山北路某号“C烟酒店”，从店后面翻墙进去将后门拉开后掰开柜台后面的三合板进入店内盗窃现金4800元。 公诉机关当庭宣读、出示了勘验检查笔录，辨认笔录，鉴定意见，扣押发还物品清单，刑事判决书，监视居住决定书，释放证明，抓获经过，户籍信息，被害人丁某、李某甲、王某甲、朱某甲、朱某乙、李某乙、汪某、王某乙的陈述，证人关某、陶某、陈某、贾某、刘某的证言，被告人朱明明的供述等证据。公诉机关认为，被告人朱明明秘密窃取他人财物，数额巨大，其行为已触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究被告人朱明明的刑事责任。被告人朱明明在有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。提请依法判处。 被告人朱明明对起诉书指控的盗窃的事实无异议，但辩称其盗窃财物的价值与起诉书指控的不同，相关盗窃数额以其在公安机关的供述为准。其辩护人提出的辩护意见为：被告人朱明明的盗窃数额不应认定为数额巨大，应依法认定为数额较大。 经审理查明：2013年7月至2014年1月期间，被告人朱明明在淮北市市区采取凿开店铺墙壁、撬锁入室等手段多次进入烟酒店内实施盗窃，具体事实如下： 1.2013年7月29日21时许，被告人朱明明携带锤子、凿子、螺丝刀等作案工具，行至淮北市相山区长山北路妇幼保健院南侧路东被害人丁某经营的“A商店”，将该店南墙凿开一个直径一米左右的洞后进入店内，盗得现金200元、黄山（黄皖烟）硬盒香烟3条（价值390元）、黄山（红皖烟）硬盒香烟3条（价值510元）、黄山硬盒香烟7条（价值700元），被盗财物价值共计1800元。 上述事实，有下列证据予以证实： 1．现场勘查笔录及照片，证明：淮北市公安局相山分局刑事科学技术室于2013年7月30日对位于淮北市相山区长山北路妇幼保健院南侧超市的案发现场进行了勘查，现场室内东侧墙壁上有一53×83厘米的洞口，现场遗留红色钎子一把（实物提取），制作案发现场方位示意图、平面示意图各一张，拍摄照片十张。 2．淮北市价格认证中心于2014年2月11日出具的（淮）价证鉴（2014）41号价格鉴定意见书，证明：经鉴定，被盗黄山（黄皖烟）硬盒香烟3条，价值390元；黄山（红皖烟）硬盒香烟3条，价值510元；黄山硬盒香烟7条，价值700元。 3．客户销售明细清单，证明：淮北市A商店2013年6月29日至7月29日从淮北市烟草公司进货情况。 4．被害人丁某陈述，证明：2013年7月30日早上，其回到店里开门时门锁是完好的，进去后发现室内被翻动的非常凌乱，南墙有一个洞，其即报案。店里被盗硬币约2500元，纸币面值5元、10元、50元价值不等约600元，被盗香烟有4条硬中华、1条软中华、6条软玉溪、3条红皖、5条价值150元的黄鹤楼、1条价值300元的黄山、7条100元的黄山。 5．被告人朱明明供述，证明：2013年六七月份晚上9时许，其在矿工总医院大门南面的公厕北面的一家烟酒店，其用自带的锤、凿子、螺丝刀等工具，凿开烟酒店南边的砖墙，挖了一个直径一米左右的洞，从洞进到店里，把店里的十二三条烟装到塑料袋内带走，有红黄山、黄皖、红皖，还有一二百元的零钱，其中有红皖3条、红黄山7条、黄皖3条。次日其把烟卖到相山路老公安局对面的H烟酒店五六条，其余的卖给路边的烟酒店了，具体哪些也记不清了。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃现金3100元、4条硬盒中华，1条软中华、6条软玉溪、5条价值150的黄鹤楼，1条价值300的黄山，2条红梅的指控，仅有被害人的陈述，无其他证据予以证实，现金依法认定为200元，其余香烟的指控证据不足，依法不予认定。 2.2013年8月21日21时许，被告人朱明明行至淮北市相山区建安路与古城路交叉口东南角（建安路某号）被害人唐某经营的“B烟酒店”，用手拉开烟酒店后面的铁皮进入到店内，盗窃黄鹤楼红版硬盒香烟1条（价值200元）、黄山（红皖烟）硬盒香烟5条（价值850元）、黄山硬盒香烟2条（价值200元）、黄山（黄皖烟）硬盒香烟6条（价值780元）、苏烟软盒香烟2包（价值90元）、中华硬盒香烟2包（价值90元）、中华软盒香烟6包（价值390元）、软盒云烟8包，以上被盗香烟价值2600元。 上述事实，有下列证据予以证实： 1．现场勘查笔录及照片，证明：淮北市公安局相山分局刑事科学技术室于2013年8月22日对位于淮北市相山区建安路某号的B烟酒店的案发现场进行了勘查，室内单人床北侧墙壁铁皮缺失大小为116×125厘米的洞口，制作案发现场方位示意图、平面示意图各一张，拍摄照片十张。 2．淮北市价格认证中心于2014年2月11日出具的（淮）价证鉴（2014）41号价格鉴定意见书，证明：经鉴定，黄鹤楼红版硬盒香烟1条，价值200元；黄山（红皖烟）硬盒香烟5条，价值850元；黄山硬盒香烟2条，价值200元；黄山（黄皖烟）硬盒香烟6条，价值780元；苏烟软盒香烟2包，价值90元；中华硬盒香烟2包，价值90元；中华软盒香烟6包，价值390元。 3．客户销售明细清单，证明：淮北市B百货店2013年7月21日至8月21从淮北市烟草公司进货情况。 4．被害人唐某的陈述，证明：其开的“B烟酒店”在2013年8月21日21点左右到22号早上5点左右被盗。2013年8月22日早上，其发现店旁边楼梯口处的铁皮被人撬开了，店里丢了大概70元硬币和一些烟，有12条红皖，8条黄皖，20元的黄鹤楼7条，17元的黄鹤楼5条，15元的黄鹤楼3条，红黄山5条，软红黄山2条，金皖1条，红塔山2条，21元的玉溪2条，软中华6包，硬中华2包，软云8包，苏烟2包。 5．被害人李某甲的陈述，证明：其在淮北市相山区古城路与建安路交叉口东南角开了一个烟酒店，名字叫B烟酒店。2013年8月10日凌晨4时许，其发现店旁边靠近楼梯口处的铁皮被撬开了，经现场清点丢失的香烟有：红皖12条、黄皖8条、20元的黄鹤楼7条、17元的黄鹤楼5条、15元的黄鹤楼3条、红黄山5条、软红黄色2条、金皖1条、红塔山2条、卖23的玉溪2条、软中华6包、硬中华2包、软云8包、苏烟2包，共计价值8000元左右。 6．被告人朱明明的供述，证明：2013年8月份的一天晚上9时许，其在建安路与二马路交叉口东南角的一家铁皮房子烟酒店行窃。其从楼梯口处的位置把烟酒店后面的铁皮用手拉开后进入店内，盗得1条20元的黄鹤楼、5条红皖、6条黄皖、2条红黄山，还拿了一些散烟，软中华6包、硬中华有2包、软云有8包、苏烟有2包。次日其将盗得的香烟卖到H烟酒店六七条，黄鹤楼和散烟被其自己抽了。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃现金70元及香烟种类和数量的指控，仅有被害人的陈述，无其他证据相印证，依法认定为黄鹤楼红版硬盒香烟1条、黄山（红皖烟）硬盒香烟5条、黄山硬盒香烟2条、黄山（黄皖烟）硬盒香烟6条、苏烟软盒香烟2包、中华硬盒香烟2包、中华软盒香烟6包、软盒云烟8包。 3.2013年10月26日22时许，被告人朱明明携带锤子、凿子等作案工具，行至淮北市相山区古城路淮北日报社东侧巷口内被害人王某甲经营的“C百货”商店，凿开该店南墙后进入店内，盗得红黄山香烟15条（价值1500元）。 上述事实，有下列证据予以证实： 1．淮北市价格认证中心于2014年2月11日出具的（淮）价证鉴（2014）41号价格鉴定意见书，证明：经鉴定，红黄山香烟15条，价值1500元。 2．被害人王某甲的陈述，证明：2013年10月27日上午，其到其家人经营的位于淮北市日报社东侧巷口内“C百货”时，发现店内南墙上有个洞，洞宽60厘米、高约50厘米，其发现店内被盗。丢失现金950元，25条红黄山，各种散烟大概有几条，具体没有细数。 3．被告人朱明明供述，证明：2013年10月下旬的一天晚上10时许，其行至淮北市相山区古城路淮北日报社东的巷子里的一家烟酒店，其用随身带着的锤、凿子等工具将烟酒店的南墙凿了一个洞后进入店内，盗得香烟20条左右的香烟，其中红皖2条、黄皖3条，其余的都是红黄山。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃现金1000元及红黄山香烟数量为25条的指控，仅有被害人的陈述，无其他证据相印证，指控证据不足，依法不予认定。 4.2013年11月3日22时许，被告人朱明明行至淮北市相山区相山北路某号被害人朱某甲经营的“C烟酒店”，从后面巷子翻墙至该店后门，拉开店门后进入店内盗窃现金3200元。 2014年1月11日晚22时左右，被告人朱明明再次来到该店内，翻墙进入该店后门，将后门拉开后掰开柜台后的三合板进入店内，盗窃现金1200元。 上述事实，有下列证据予以证实： 1．现场勘查笔录及照片，证明：淮北市公安局相山分局刑事科学技术室于2013年11月4日对位于淮北市相山区相山北路某号C烟酒店的案发现场进行了勘查，室内西侧北部为一外开木门，结构完好，未见异常。制作案发现场方位示意图、平面示意图各一张，拍摄照片十四张。 2014年1月12日，淮北市公安局相山分局刑事科学技术室对位于淮北市相山区相山北路某号C烟酒店的案发现场进行了勘查，货架墙壁发现洞口一处，制作案发现场方位示意图、平面示意图各一张，拍摄照片十四张。 2．被害人朱某甲的陈述，证明：2013年11月4日9时许，其隔壁的邻居给其打电话称其位于淮北市相山区相山北路某号的“C烟酒店”店门有异常，其到店内发现店内被盗，店前门完好无损，后门被撬开，收银台抽屉被打开。丢失现金7000余元，其感觉店里的香烟少了，后来店里重新装修也没来得及清点。 2014年1月12日8时许，其到店内发现收银台的抽屉被打开，烟酒柜台下面有个洞。收银台抽屉里的5000余元现金被盗。 3．被告人朱明明的供述，证明：其盗窃过阳光大厦斜对面西南角的一家烟酒店二次，第一次是2013年11月份的一天晚上10时许，其从该店后面的巷子翻墙到烟酒店的后门处，门上挂着个锁，没锁上，其拉开门进入店里偷了店里3200多块钱，有整的也有零的，都是纸币。 2014年1月11日晚10时许，其再次来到该店后门，店后门锁了，其把门拉开后将柜台的三合板掰开，伸手进入盗得1100余元，这次其没有进入店内，未盗香烟。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃现金第一次盗窃现金7000元、第二次盗窃现金4800元的指控，仅有被害人的陈述，无其他证据相印证，指控证据不足，依法分别认定为3200元与1200元。 5.2013年11月14日23时左右，被告人朱明明携带扳手等作案工具，行至淮北市相山区古城路八号桥国税局对面被害人朱某乙经营的“D烟酒店”，用扳手拧掉店后面窗户上的螺丝后进入店内盗窃中华软盒香烟4条（价值2600元）。 上述事实，有下列证据予以证实： 1．淮北市价格认证中心于2014年2月11日出具的（淮）价证鉴（2014）41号价格鉴定意见书，证明：经鉴定，软中华软盒香烟4条，价值2600元。 2．被害人朱某乙的陈述，证明：其经营的“D烟酒店”位于淮北市相山区八号桥国税局对面。2013年11月15日6时许，房东告诉其店后面的窗户被撬了，其查看后发现店后面的窗户上的钢筋被截断，玻璃碎了，其进进入店内经清点发现丢失软中华香烟6条。 3．被告人朱明明的供述，证明：2013年11月份的一天晚上11时许，其在淮北市相山区古城路“大胖大排档”对面的一家烟酒店用随身携带的扳手将该店窗户的螺丝卸下，打开窗户进入店内，盗得软中华香烟4条，未盗现金。后来发现烟是假烟，被其扔在淮北饭店附近。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃软中华香烟6条的指控，仅有被害人的陈述，无其他证据相印证，指控证据不足，依法认定为中华软盒香烟4条。 6.2013年11月19日22时左右，被告人朱明明携带锤子等作案工具，行至淮北市相山区洪山路惠黎菜市场西门对面（洪山路某号）被害人李某乙经营的“E烟酒店”，砸开该店后窗下的灶台后进入店内，盗窃中华软盒香烟12条（价值7800元）及硬币100余元，后离开之际将硬币遗留在店外楼梯口处。 上述事实，有下列证据予以证实： 1．现场勘查笔录及照片，证明：淮北市公安局相山分局刑事科学技术室于2013年11月20日对位于淮北市相山区洪山路某号E烟酒店的案发现场进行了勘查，房门门锁完好，未见破坏痕迹。室外西侧厨房窗外地面上发现脱落的墙砖碎片灰渣，裂开的墙砖外侧地面上发现红色柄钳子一把（实物提取），窗外侧185厘米处发现棕色布袋一个，窗外南侧楼梯铁栅门处发现黄色柄平口螺丝刀一把，长10厘米（实物提取），楼梯间门外南侧的墙角地面发现红色布袋一个，内有硬币多枚，布袋西侧发现套筒一个（实物提取）。制作案发现场方位示意图、平面示意图各一张，拍摄照片二十五张。 2．淮北市价格认证中心于2014年2月11日出具的（淮）价证鉴（2014）41号价格鉴定意见书，证明：经鉴定，中华软盒香烟12条，价值7800元。 3．客户销售明细清单，证明：E烟酒店自2013年10月19日至11月19从淮北市烟草公司进货情况。 4．被害人李某乙的陈述，证明：其经营的“E烟酒店”位于淮北市相山区惠黎菜市街西门对面。2013年11月20日零时其回到烟酒店后发现店内有翻动痕迹，检查后发现店内西墙窗户下无烟灶台水泥板被撬开大约60×60厘米的洞，放在柜台下面的烟被窃，被盗的有软中华香烟17条左右、硬中华烟2条、苏烟2条、红南京2条、黄山红方印5条，现金1000元左右。现场勘查时其在店旁边的楼梯间发现小偷遗留了一袋硬币，袋子里大概有100块钱的硬币，放在楼梯间空调下面的地上。公安机关拍完照后其就把这袋硬币拿回来了。 5．证人关某的证言，证明：2013年农历8月15日过后两个星期左右，其从Z超市拿了两万多块钱的烟，软中华和硬中华，具体多少记不清了。拿过来的当天或第二天其用白塑料袋装了十几条软中华给E烟酒店送去，585元一条给她的，收款一万余元。 6．被告人朱明明的供述，证明：2013年11月份的一天晚上10时许，其行至淮北市相山区惠黎路菜市场西门对面的一家烟酒店。其用随身带着的锤子把灶台砸开后进到店里，拿了12条硬中华放在随身带的塑料袋里，将店内的一些硬币装在店里的一个手提袋里，其觉得重就先放在楼道的夹缝里。其先提着烟从小巷子走到三马路，从路边打车回家把烟放在家里，后其回来拿钱的时候发现有警车停在那里，就回家了。第二天上午，其把烟卖到H烟酒店4条，下午其带了4条烟到宿州西关附近，卖给一家回收烟酒的烟酒店了。一共卖了1200多元钱。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃现金1000元、中华软盒香烟17条、中华硬盒香烟2条、苏烟2条、红南京香烟2条、黄山红方印香烟5条的指控，仅有被害人的陈述，无其他证据相印证，指控证据不足，依法认定为中华软盒香烟12条及现金100余元。 7.2013年12月15日22时左右，被告人朱明明行至淮北市相山区古城路“金域皇宫”西侧被害人汪某经营的“F烟酒店”，扭断门锁后进入店内，盗得中华硬盒香烟2包（价值90元）、苏烟软盒香烟2包（价值90元）、黄山（金皖烟）硬盒香烟2包（价值50元）、黄山（红皖烟）硬盒香烟2包（价值34元）、黄山（黄皖烟）硬盒香烟2包（价值26元）、黄山硬盒香烟5包（价值50元）。以上被盗香烟价值340元。 上述事实，有下列证据予以证实： 1．现场勘查笔录及照片，证明：淮北市公安局相山分局刑事科学技术室于2013年12月16日对位于淮北市相山区古城西路某号F烟酒店的案发现场进行了勘查，中心现场为临街门面房，双侧玻璃门外开，门把手下端固定点脱落，现场冰柜上提取灰尘加层足迹一枚（照相固定）。制作案发现场方位示意图、平面示意图各一张，拍摄照片十一张。 2．淮北市价格认证中心于2014年2月11日出具的（淮）价证鉴（2014）41号价格鉴定意见书，证明：经鉴定，中华硬盒香烟2包，价值90元；苏烟软盒香烟2包，价值90元；黄山（金皖烟）硬盒香烟2包，价值50元；黄山（红皖烟）硬盒香烟2包，价值34元；黄山（黄皖烟）硬盒香烟2包，价值26元；黄山硬盒香烟5包，价值50元。 3．被害人汪某的陈述，证明：2013年12月16日上午10时许，其到其经营的位于淮北市相山区古城路淮北市一中对面“F”烟酒店，进入店内发现店内被盗。经清点，丢失现金1300余元，软中华1条、硬中华1条、苏烟1条、黄鹤楼1条、红方印1条，散烟若干。 4．被告人朱明明的供述，证明：2013年12月份的一天晚上10时许，其行至二马路金域皇宫旁边的一家烟酒店，从正门把店的门把手推断了后进入店内。共计盗得15包散烟，其中硬中华2包、苏烟2包、金皖2包，红皖2包，黄皖2包，其余都是红黄山。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃中华软盒香烟1条、中华硬盒香烟1条、苏烟1条、黄鹤楼香烟1条、红方印香烟1条的指控，仅有被害人的陈述，无其他证据相印证，指控证据不足，依法认定为中华硬盒香烟2包、苏烟软盒香烟2包、黄山（金皖烟）硬盒香烟2包、黄山（红皖烟）硬盒香烟2包、黄山（黄皖烟）硬盒香烟2包、黄山硬盒香烟5包。 8.2013年12月19日22时左右，被告人朱明明行至淮北市相山区洪山路惠黎菜市场西门南侧路东（洪山路某号）被害人王某乙经营的“G烟酒话吧”，掀开店房顶的木板后进入店内，盗得黄山（红皖烟）硬盒香烟6条（价值1020元）、黄山（黄皖烟）硬盒香烟18条（价值2340元），以上被盗香烟价值3360元。 上述事实，有下列证据予以证实： 1．现场勘查笔录及照片，证明：淮北市公安局相山分局刑事科学技术室于2013年12月20日对位于淮北市相山区洪山路某号“G烟酒话吧”的案发现场进行了勘查，室内为东西套间，室内门锁完好，距离地面2.3米的房屋东侧有46×168厘米的洞口，屋顶为木板。制作案发现场方位示意图、平面示意图各一张，拍摄照片十四张。 2．淮北市价格认证中心于2014年2月11日出具的（淮）价证鉴（2014）41号价格鉴定意见书，证明：经鉴定，黄山（红皖烟）硬盒香烟6条，价值1020元；黄山（黄皖烟）硬盒香烟，价值2340元。 3．客户销售明细清单，证明：淮北市G烟酒话吧、陈G自2013年7月21日至8月21从淮北市烟草公司进货情况。 4．被害人王某乙的陈述及领条，证明：其在三马路的烟草公司租了个小门面，做烟酒生意，叫“G烟酒”主要卖烟。2013年12月20日7时许，其到烟酒店发现房顶被破开，店内一片狼藉，很多值钱的烟不见了。丢失黄皖烟25条、红皖8条、黄鹤楼5条、红方印1条、利群5条，还有400元的硬币。 5．被告人朱明明的供述，证明：2013年12月20日晚10时许，其行至淮北市相山区惠黎路菜市场西门南侧路东的一家小烟酒店。因为这家烟酒店是其在10多年前盖的，其知道店的上面是用一块木板，木板上就铺了一层薄水泥，很容易掀开。其把木板掀开从上面的洞里下到店里。分三次盗得24条烟，其中黄皖偏多，红皖有6条，未从店里拿钱。第二天白天其把4条红皖卖给H烟酒店，4条黄皖卖给N烟酒店，6条黄皖烟卖给了桓谭小区西门南侧紧挨着的烟酒店，6条黄皖卖给了濉溪时代广场对面的一家烟酒店。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃现金400元及利群香烟5条、黄鹤楼香烟5条、红方印香烟1条、黄皖香烟25条、红皖香烟8条的指控，仅有被害人的陈述，无其他证据相印证，依法认定为黄山（红皖烟）硬盒香烟6条、黄山（黄皖烟）硬盒香烟18条。 综上，被告人朱明明共计实施盗窃九起，盗窃财物价值24500元，所得赃款被其挥霍。被告人朱明明将所盗得的部分香烟分别销赃给陶某、陈某、贾某、刘某等人，案发后追回被盗黄皖香烟6条及现金2700元，发还被害人王某乙黄皖香烟6条及现金900元。另，被告人朱明明曾因犯盗窃罪于2013年6月3日被监视居住，后于2013年8月14日被判处有期徒刑一年六个月，并处罚金二万五千元。2013年8月27日收监执行，2013年10月12日刑满释放。 针对指控，公诉机关还提供了下列证据予以证实： 1．辨认笔录，证明：（1）经陶某对含有被告人朱明明的照片进行辨认，确认被告人朱明明是向其出售香烟的人。 （2）经陈某对含有被告人朱明明的照片进行辨认，确认被告人朱明明是向其出售香烟的人。 （3）经贾某对含有被告人朱明明的照片进行辨认，确认被告人朱明明是向其出售香烟的人。 （4）经刘某对含有被告人朱明明的照片进行辨认，确认被告人朱明明是向其出售6条黄皖香烟的人。 2．指认现场照片，证明：2014年1月15日，在淮北市公安局直属分局带被告人朱明明对位于淮北市长山北路东侧的市妇幼保健所内；淮北市建安路某号“B”烟酒店；淮北市相山西侧“C”烟酒店；淮北市古城路南侧“L”百货店；淮北市洪山路惠黎菜市场西门某号“G烟酒话吧”；淮北市洪山路惠黎菜市场西门某号“M”烟酒店；淮北市古城路西头某号“F”烟酒店内的案发现场、作案工具及销赃地点进行了指认，制作案发现场方位示意图一张，拍摄照片十四张。 3．扣押、返还物品清单，证明：案发后公安机关从贾某处扣押黄皖香烟6条，从刘某处扣押人民币500元，从陶某处扣押人民币400元，从陈某处扣押人民币1800元。王某乙于2014年4月16日从公安机关领取人民币900元，新制皖烟6条。 4．前科法律文书、户籍信息及释放证明，证明：被告人朱明明曾因涉嫌犯盗窃罪于2012年1月21日被抓获，后于2013年5月27日被淮北市相山区人民法院判处有期徒刑一年，并处罚金二万五千元，同年6月3日被淮北市相山区人民法院采取监视居住的强制措施，宣判后淮北市相山区人民检察院对该案提出抗诉，案经淮北市淮北市中级人民法院审理，于2013年8月14日以（2013）淮刑终字第00140号刑事判决书判处被告人朱明明有期徒刑一年六个月，并处罚金二万五千元。朱明明于2013年8月27日被收押，2013年10月12日刑满释放。 5．抓获经过，证明：2014年1月13日，被告人朱明明在淮北市相山区古城路久兴批发市场附近被公安机关抓获。 6．证人陶某（N烟酒店）证言，证明：2013年12月中旬的一天9时许，朱明明拿了4条黄皖来其店里卖，其问他烟的来源，朱明明称是朋友送的，他不抽烟所以拿来卖。其以100元每条的价格买下来了。 7．证人陈某的证言，证明：2013年夏至2014年1月16日，朱明明共计向其经营的H烟酒店卖过五六次香烟，其家属也收过一两次几包的零烟，共计收了多少条香烟其记不清了，约有红黄山10条左右，四五条红皖、四五条黄皖，还有几包散烟。红黄山是80元一条收的，黄皖是110元一条收的，红皖150元一条收的，硬中华跟苏烟散包的都是35元一包收的，黄鹤楼17元一包收的，他出售烟的时候称烟是打牌赢的或领导卖的烟。2013年12月一天朱明明到店里还卖过两次假烟，被其拒收了。共计收了1800块钱左右的烟，红黄山多一些，这些烟都被其卖了。 8．证人贾某的证言，证明：2013年12月中旬的一天，有一个三四十岁的男的，身高一米七左右，提着一个塑料里面装了6条黄皖香烟要卖给其，说是家里办事剩下的，其以100块钱每条的价格收购。 9．证人刘某的证言，证明：2013年12月中旬的一天是上午，朱明明拿了6条黄皖香烟向其出售，其以80元每条的价格收购，收购的香烟被其出售。 ","cpfxgc":"本院认为：被告人朱明明以非法占有为目的，采取破坏性手段窃取公民私有财物，数额较大，其行为已构成盗窃罪。公诉机关指控罪名成立，依法予以支持。被告人朱明明曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应判有期徒刑以上刑罚之故意犯罪，系累犯，且其在因涉嫌盗窃犯罪被监视居住期间又连续实施盗窃犯罪，主观恶性较大，依法应从重处罚。其归案后能如实供述犯罪事实，依法予以从轻处罚。综上，依法对被告人朱明明予以从重处罚。被告人朱明明的对被害人被盗财物损失依法应予以退赔。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十五条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人朱明明犯盗窃罪，判处有期徒刑二年九个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年1月13日起至2016年10月12日止；罚金于判决生效之日起一次性缴纳。） 二、被告人朱明明对被害人被盗财物予以退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮北市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省淮北市相山区人民法院 刑事判决书 （2014）相刑初字第00304号 公诉机关淮北市相山区人民检察院。 被告人朱明明，曾用名蒋海涛，男，1975年6月26日出生，汉族，淮北矿业集团朔里矿工人。曾因犯盗窃罪于2013年8月14日被判处有期徒刑一年六个月，并处罚金二万五千元，2013年10月12日刑满释放。因涉嫌犯盗窃罪于2014年1月13日被淮北市公安局直属分局抓获，次日被该局刑事拘留，同年2月20日被淮北市相山区人民检察院批准逮捕，同日被淮北市公安局直属分局执行逮捕。现羁押于淮北市第二看守所。 辩护人张亚琳，安徽日月律师事务所律师。 淮北市相山区人民检察院以相检公诉刑诉（2014）233号起诉书指控被告人朱明明犯盗窃罪，于2014年8月1日向本院提起公诉。本院于同日立案，并依法组成合议庭，于2014年8月22日公开开庭审理了本案，淮北市相山区人民检察院指派代理检察员李二梅出庭支持公诉，被告人朱明明及其辩护人张亚琳等到庭参加了诉讼。现已审理终结。 淮北市相山区人民检察院指控： 2013年7月至2014年1月期间，被告人朱明明行至淮北市相山区“A商店”、“B烟酒店”等烟酒店，采取砸开店门，凿开店铺墙壁等手段实施多次盗窃，盗窃现金18670元及香烟若干。盗窃财物价值共计60770元。具体如下： 1.2013年7月29日21时许，被告人朱明明携带锤子、凿子、螺丝刀等作案工具，行至淮北市相山区长山北路矿工总医院大门南侧路东的“A商店”凿开商店南面的砖墙，挖了一个直径一米左右的洞后进入店内盗窃现金3100元及硬盒中华香烟1条，软中华香烟1条、软玉溪香烟6条、红皖香烟3条、150元的黄鹤楼香烟5条、300元的黄山香烟1条、100元的黄山香烟7条、红梅香烟2条。经淮北市价格认证中心鉴定，上述被盗香烟价值5990元。 2.2013年8月21日晚21时许，被告人朱明明行至到淮北市相山区建安路与古城路交叉口西南角“B烟酒店”，用手拉开烟酒店后面的铁皮进入店内盗窃现金70元及红皖香烟12条，黄皖香烟8条，玉溪香烟2条、黄鹤楼香烟6条、红黄山烟2条、软中华香烟6包、硬中华香烟2包、苏烟2包。经淮北市价格认证中心鉴定，上述被盗香烟价值5250元。 3.2013年10月26日晚22时许，朱明明携带锤子、凿子等作案工具，行至淮北市相山区古城路日报社东侧巷口内的“C百货”商店，凿开店南侧砖墙进入店内盗窃现金1000元及硬红黄山香烟25条。经淮北市价格认证中心鉴定，上述被盗香烟价值3500元。 4.2013年11月3日晚22时许，被告人朱明明行至淮北市相山区古城路与相山路西南角的“C烟酒店”，从后面巷子翻墙到后门进入店内盗窃现金7000余元。 5.2013年11月14日晚23时许，被告人朱明明携带扳手等作案工具，行至淮北市相山区古城路八号桥国税局对面的“D烟酒”商店，用扳手拧掉店后面窗户上的螺丝后进入店内盗窃软中华香烟6条。经淮北市价格认证中心鉴定，上述被盗香烟价值3900元。 6.2013年11月19日晚22时左右，被告人朱明明携带锤子等作案工具，行至淮北市相山区洪山路惠黎菜市场西门对面的“E烟酒店”，砸开店后面窗户下的灶台进入店内盗窃现金1000元及软中华香烟17条、硬中华香烟2条、苏烟2条、红南京香烟2条、黄山红方印香烟5条。经淮北市价格认证中心鉴定，上述被盗香烟价值14550元。 7.2013年12月15日晚22时许，被告人朱明明行至淮北市相山区古城路金域皇宫西侧的“F烟酒店”，推断店门的把手进入店内盗窃现金1300元及软中华香烟1条、硬中华香烟1条、苏烟1条、黄鹤楼香烟1条、红方印香烟1条。经淮北市价格认证中心鉴定，上述被盗香烟价值2000元。 8.2013年12月19晚22时许，被告人朱明明行至淮北市相山区洪山路惠黎菜市场西门南侧路东的“G烟酒”商店，掀开店上面的木板进入店内盗窃现金400元及利群香烟5条、20的黄鹤楼香烟5条、红方印香烟1条、黄皖香烟25条、红皖香烟8条。经淮北市价格认证中心鉴定，上述被盗香烟价值6910元。 9.2014年1月11日晚22时许，被告人朱明明行至淮北市相山北路某号“C烟酒店”，从店后面翻墙进去将后门拉开后掰开柜台后面的三合板进入店内盗窃现金4800元。 公诉机关当庭宣读、出示了勘验检查笔录，辨认笔录，鉴定意见，扣押发还物品清单，刑事判决书，监视居住决定书，释放证明，抓获经过，户籍信息，被害人丁某、李某甲、王某甲、朱某甲、朱某乙、李某乙、汪某、王某乙的陈述，证人关某、陶某、陈某、贾某、刘某的证言，被告人朱明明的供述等证据。公诉机关认为，被告人朱明明秘密窃取他人财物，数额巨大，其行为已触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究被告人朱明明的刑事责任。被告人朱明明在有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。提请依法判处。 被告人朱明明对起诉书指控的盗窃的事实无异议，但辩称其盗窃财物的价值与起诉书指控的不同，相关盗窃数额以其在公安机关的供述为准。其辩护人提出的辩护意见为：被告人朱明明的盗窃数额不应认定为数额巨大，应依法认定为数额较大。 经审理查明：2013年7月至2014年1月期间，被告人朱明明在淮北市市区采取凿开店铺墙壁、撬锁入室等手段多次进入烟酒店内实施盗窃，具体事实如下： 1.2013年7月29日21时许，被告人朱明明携带锤子、凿子、螺丝刀等作案工具，行至淮北市相山区长山北路妇幼保健院南侧路东被害人丁某经营的“A商店”，将该店南墙凿开一个直径一米左右的洞后进入店内，盗得现金200元、黄山（黄皖烟）硬盒香烟3条（价值390元）、黄山（红皖烟）硬盒香烟3条（价值510元）、黄山硬盒香烟7条（价值700元），被盗财物价值共计1800元。 上述事实，有下列证据予以证实： 1．现场勘查笔录及照片，证明：淮北市公安局相山分局刑事科学技术室于2013年7月30日对位于淮北市相山区长山北路妇幼保健院南侧超市的案发现场进行了勘查，现场室内东侧墙壁上有一53×83厘米的洞口，现场遗留红色钎子一把（实物提取），制作案发现场方位示意图、平面示意图各一张，拍摄照片十张。 2．淮北市价格认证中心于2014年2月11日出具的（淮）价证鉴（2014）41号价格鉴定意见书，证明：经鉴定，被盗黄山（黄皖烟）硬盒香烟3条，价值390元；黄山（红皖烟）硬盒香烟3条，价值510元；黄山硬盒香烟7条，价值700元。 3．客户销售明细清单，证明：淮北市A商店2013年6月29日至7月29日从淮北市烟草公司进货情况。 4．被害人丁某陈述，证明：2013年7月30日早上，其回到店里开门时门锁是完好的，进去后发现室内被翻动的非常凌乱，南墙有一个洞，其即报案。店里被盗硬币约2500元，纸币面值5元、10元、50元价值不等约600元，被盗香烟有4条硬中华、1条软中华、6条软玉溪、3条红皖、5条价值150元的黄鹤楼、1条价值300元的黄山、7条100元的黄山。 5．被告人朱明明供述，证明：2013年六七月份晚上9时许，其在矿工总医院大门南面的公厕北面的一家烟酒店，其用自带的锤、凿子、螺丝刀等工具，凿开烟酒店南边的砖墙，挖了一个直径一米左右的洞，从洞进到店里，把店里的十二三条烟装到塑料袋内带走，有红黄山、黄皖、红皖，还有一二百元的零钱，其中有红皖3条、红黄山7条、黄皖3条。次日其把烟卖到相山路老公安局对面的H烟酒店五六条，其余的卖给路边的烟酒店了，具体哪些也记不清了。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃现金3100元、4条硬盒中华，1条软中华、6条软玉溪、5条价值150的黄鹤楼，1条价值300的黄山，2条红梅的指控，仅有被害人的陈述，无其他证据予以证实，现金依法认定为200元，其余香烟的指控证据不足，依法不予认定。 2.2013年8月21日21时许，被告人朱明明行至淮北市相山区建安路与古城路交叉口东南角（建安路某号）被害人唐某经营的“B烟酒店”，用手拉开烟酒店后面的铁皮进入到店内，盗窃黄鹤楼红版硬盒香烟1条（价值200元）、黄山（红皖烟）硬盒香烟5条（价值850元）、黄山硬盒香烟2条（价值200元）、黄山（黄皖烟）硬盒香烟6条（价值780元）、苏烟软盒香烟2包（价值90元）、中华硬盒香烟2包（价值90元）、中华软盒香烟6包（价值390元）、软盒云烟8包，以上被盗香烟价值2600元。 上述事实，有下列证据予以证实： 1．现场勘查笔录及照片，证明：淮北市公安局相山分局刑事科学技术室于2013年8月22日对位于淮北市相山区建安路某号的B烟酒店的案发现场进行了勘查，室内单人床北侧墙壁铁皮缺失大小为116×125厘米的洞口，制作案发现场方位示意图、平面示意图各一张，拍摄照片十张。 2．淮北市价格认证中心于2014年2月11日出具的（淮）价证鉴（2014）41号价格鉴定意见书，证明：经鉴定，黄鹤楼红版硬盒香烟1条，价值200元；黄山（红皖烟）硬盒香烟5条，价值850元；黄山硬盒香烟2条，价值200元；黄山（黄皖烟）硬盒香烟6条，价值780元；苏烟软盒香烟2包，价值90元；中华硬盒香烟2包，价值90元；中华软盒香烟6包，价值390元。 3．客户销售明细清单，证明：淮北市B百货店2013年7月21日至8月21从淮北市烟草公司进货情况。 4．被害人唐某的陈述，证明：其开的“B烟酒店”在2013年8月21日21点左右到22号早上5点左右被盗。2013年8月22日早上，其发现店旁边楼梯口处的铁皮被人撬开了，店里丢了大概70元硬币和一些烟，有12条红皖，8条黄皖，20元的黄鹤楼7条，17元的黄鹤楼5条，15元的黄鹤楼3条，红黄山5条，软红黄山2条，金皖1条，红塔山2条，21元的玉溪2条，软中华6包，硬中华2包，软云8包，苏烟2包。 5．被害人李某甲的陈述，证明：其在淮北市相山区古城路与建安路交叉口东南角开了一个烟酒店，名字叫B烟酒店。2013年8月10日凌晨4时许，其发现店旁边靠近楼梯口处的铁皮被撬开了，经现场清点丢失的香烟有：红皖12条、黄皖8条、20元的黄鹤楼7条、17元的黄鹤楼5条、15元的黄鹤楼3条、红黄山5条、软红黄色2条、金皖1条、红塔山2条、卖23的玉溪2条、软中华6包、硬中华2包、软云8包、苏烟2包，共计价值8000元左右。 6．被告人朱明明的供述，证明：2013年8月份的一天晚上9时许，其在建安路与二马路交叉口东南角的一家铁皮房子烟酒店行窃。其从楼梯口处的位置把烟酒店后面的铁皮用手拉开后进入店内，盗得1条20元的黄鹤楼、5条红皖、6条黄皖、2条红黄山，还拿了一些散烟，软中华6包、硬中华有2包、软云有8包、苏烟有2包。次日其将盗得的香烟卖到H烟酒店六七条，黄鹤楼和散烟被其自己抽了。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃现金70元及香烟种类和数量的指控，仅有被害人的陈述，无其他证据相印证，依法认定为黄鹤楼红版硬盒香烟1条、黄山（红皖烟）硬盒香烟5条、黄山硬盒香烟2条、黄山（黄皖烟）硬盒香烟6条、苏烟软盒香烟2包、中华硬盒香烟2包、中华软盒香烟6包、软盒云烟8包。 3.2013年10月26日22时许，被告人朱明明携带锤子、凿子等作案工具，行至淮北市相山区古城路淮北日报社东侧巷口内被害人王某甲经营的“C百货”商店，凿开该店南墙后进入店内，盗得红黄山香烟15条（价值1500元）。 上述事实，有下列证据予以证实： 1．淮北市价格认证中心于2014年2月11日出具的（淮）价证鉴（2014）41号价格鉴定意见书，证明：经鉴定，红黄山香烟15条，价值1500元。 2．被害人王某甲的陈述，证明：2013年10月27日上午，其到其家人经营的位于淮北市日报社东侧巷口内“C百货”时，发现店内南墙上有个洞，洞宽60厘米、高约50厘米，其发现店内被盗。丢失现金950元，25条红黄山，各种散烟大概有几条，具体没有细数。 3．被告人朱明明供述，证明：2013年10月下旬的一天晚上10时许，其行至淮北市相山区古城路淮北日报社东的巷子里的一家烟酒店，其用随身带着的锤、凿子等工具将烟酒店的南墙凿了一个洞后进入店内，盗得香烟20条左右的香烟，其中红皖2条、黄皖3条，其余的都是红黄山。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃现金1000元及红黄山香烟数量为25条的指控，仅有被害人的陈述，无其他证据相印证，指控证据不足，依法不予认定。 4.2013年11月3日22时许，被告人朱明明行至淮北市相山区相山北路某号被害人朱某甲经营的“C烟酒店”，从后面巷子翻墙至该店后门，拉开店门后进入店内盗窃现金3200元。 2014年1月11日晚22时左右，被告人朱明明再次来到该店内，翻墙进入该店后门，将后门拉开后掰开柜台后的三合板进入店内，盗窃现金1200元。 上述事实，有下列证据予以证实： 1．现场勘查笔录及照片，证明：淮北市公安局相山分局刑事科学技术室于2013年11月4日对位于淮北市相山区相山北路某号C烟酒店的案发现场进行了勘查，室内西侧北部为一外开木门，结构完好，未见异常。制作案发现场方位示意图、平面示意图各一张，拍摄照片十四张。 2014年1月12日，淮北市公安局相山分局刑事科学技术室对位于淮北市相山区相山北路某号C烟酒店的案发现场进行了勘查，货架墙壁发现洞口一处，制作案发现场方位示意图、平面示意图各一张，拍摄照片十四张。 2．被害人朱某甲的陈述，证明：2013年11月4日9时许，其隔壁的邻居给其打电话称其位于淮北市相山区相山北路某号的“C烟酒店”店门有异常，其到店内发现店内被盗，店前门完好无损，后门被撬开，收银台抽屉被打开。丢失现金7000余元，其感觉店里的香烟少了，后来店里重新装修也没来得及清点。 2014年1月12日8时许，其到店内发现收银台的抽屉被打开，烟酒柜台下面有个洞。收银台抽屉里的5000余元现金被盗。 3．被告人朱明明的供述，证明：其盗窃过阳光大厦斜对面西南角的一家烟酒店二次，第一次是2013年11月份的一天晚上10时许，其从该店后面的巷子翻墙到烟酒店的后门处，门上挂着个锁，没锁上，其拉开门进入店里偷了店里3200多块钱，有整的也有零的，都是纸币。 2014年1月11日晚10时许，其再次来到该店后门，店后门锁了，其把门拉开后将柜台的三合板掰开，伸手进入盗得1100余元，这次其没有进入店内，未盗香烟。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃现金第一次盗窃现金7000元、第二次盗窃现金4800元的指控，仅有被害人的陈述，无其他证据相印证，指控证据不足，依法分别认定为3200元与1200元。 5.2013年11月14日23时左右，被告人朱明明携带扳手等作案工具，行至淮北市相山区古城路八号桥国税局对面被害人朱某乙经营的“D烟酒店”，用扳手拧掉店后面窗户上的螺丝后进入店内盗窃中华软盒香烟4条（价值2600元）。 上述事实，有下列证据予以证实： 1．淮北市价格认证中心于2014年2月11日出具的（淮）价证鉴（2014）41号价格鉴定意见书，证明：经鉴定，软中华软盒香烟4条，价值2600元。 2．被害人朱某乙的陈述，证明：其经营的“D烟酒店”位于淮北市相山区八号桥国税局对面。2013年11月15日6时许，房东告诉其店后面的窗户被撬了，其查看后发现店后面的窗户上的钢筋被截断，玻璃碎了，其进进入店内经清点发现丢失软中华香烟6条。 3．被告人朱明明的供述，证明：2013年11月份的一天晚上11时许，其在淮北市相山区古城路“大胖大排档”对面的一家烟酒店用随身携带的扳手将该店窗户的螺丝卸下，打开窗户进入店内，盗得软中华香烟4条，未盗现金。后来发现烟是假烟，被其扔在淮北饭店附近。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃软中华香烟6条的指控，仅有被害人的陈述，无其他证据相印证，指控证据不足，依法认定为中华软盒香烟4条。 6.2013年11月19日22时左右，被告人朱明明携带锤子等作案工具，行至淮北市相山区洪山路惠黎菜市场西门对面（洪山路某号）被害人李某乙经营的“E烟酒店”，砸开该店后窗下的灶台后进入店内，盗窃中华软盒香烟12条（价值7800元）及硬币100余元，后离开之际将硬币遗留在店外楼梯口处。 上述事实，有下列证据予以证实： 1．现场勘查笔录及照片，证明：淮北市公安局相山分局刑事科学技术室于2013年11月20日对位于淮北市相山区洪山路某号E烟酒店的案发现场进行了勘查，房门门锁完好，未见破坏痕迹。室外西侧厨房窗外地面上发现脱落的墙砖碎片灰渣，裂开的墙砖外侧地面上发现红色柄钳子一把（实物提取），窗外侧185厘米处发现棕色布袋一个，窗外南侧楼梯铁栅门处发现黄色柄平口螺丝刀一把，长10厘米（实物提取），楼梯间门外南侧的墙角地面发现红色布袋一个，内有硬币多枚，布袋西侧发现套筒一个（实物提取）。制作案发现场方位示意图、平面示意图各一张，拍摄照片二十五张。 2．淮北市价格认证中心于2014年2月11日出具的（淮）价证鉴（2014）41号价格鉴定意见书，证明：经鉴定，中华软盒香烟12条，价值7800元。 3．客户销售明细清单，证明：E烟酒店自2013年10月19日至11月19从淮北市烟草公司进货情况。 4．被害人李某乙的陈述，证明：其经营的“E烟酒店”位于淮北市相山区惠黎菜市街西门对面。2013年11月20日零时其回到烟酒店后发现店内有翻动痕迹，检查后发现店内西墙窗户下无烟灶台水泥板被撬开大约60×60厘米的洞，放在柜台下面的烟被窃，被盗的有软中华香烟17条左右、硬中华烟2条、苏烟2条、红南京2条、黄山红方印5条，现金1000元左右。现场勘查时其在店旁边的楼梯间发现小偷遗留了一袋硬币，袋子里大概有100块钱的硬币，放在楼梯间空调下面的地上。公安机关拍完照后其就把这袋硬币拿回来了。 5．证人关某的证言，证明：2013年农历8月15日过后两个星期左右，其从Z超市拿了两万多块钱的烟，软中华和硬中华，具体多少记不清了。拿过来的当天或第二天其用白塑料袋装了十几条软中华给E烟酒店送去，585元一条给她的，收款一万余元。 6．被告人朱明明的供述，证明：2013年11月份的一天晚上10时许，其行至淮北市相山区惠黎路菜市场西门对面的一家烟酒店。其用随身带着的锤子把灶台砸开后进到店里，拿了12条硬中华放在随身带的塑料袋里，将店内的一些硬币装在店里的一个手提袋里，其觉得重就先放在楼道的夹缝里。其先提着烟从小巷子走到三马路，从路边打车回家把烟放在家里，后其回来拿钱的时候发现有警车停在那里，就回家了。第二天上午，其把烟卖到H烟酒店4条，下午其带了4条烟到宿州西关附近，卖给一家回收烟酒的烟酒店了。一共卖了1200多元钱。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃现金1000元、中华软盒香烟17条、中华硬盒香烟2条、苏烟2条、红南京香烟2条、黄山红方印香烟5条的指控，仅有被害人的陈述，无其他证据相印证，指控证据不足，依法认定为中华软盒香烟12条及现金100余元。 7.2013年12月15日22时左右，被告人朱明明行至淮北市相山区古城路“金域皇宫”西侧被害人汪某经营的“F烟酒店”，扭断门锁后进入店内，盗得中华硬盒香烟2包（价值90元）、苏烟软盒香烟2包（价值90元）、黄山（金皖烟）硬盒香烟2包（价值50元）、黄山（红皖烟）硬盒香烟2包（价值34元）、黄山（黄皖烟）硬盒香烟2包（价值26元）、黄山硬盒香烟5包（价值50元）。以上被盗香烟价值340元。 上述事实，有下列证据予以证实： 1．现场勘查笔录及照片，证明：淮北市公安局相山分局刑事科学技术室于2013年12月16日对位于淮北市相山区古城西路某号F烟酒店的案发现场进行了勘查，中心现场为临街门面房，双侧玻璃门外开，门把手下端固定点脱落，现场冰柜上提取灰尘加层足迹一枚（照相固定）。制作案发现场方位示意图、平面示意图各一张，拍摄照片十一张。 2．淮北市价格认证中心于2014年2月11日出具的（淮）价证鉴（2014）41号价格鉴定意见书，证明：经鉴定，中华硬盒香烟2包，价值90元；苏烟软盒香烟2包，价值90元；黄山（金皖烟）硬盒香烟2包，价值50元；黄山（红皖烟）硬盒香烟2包，价值34元；黄山（黄皖烟）硬盒香烟2包，价值26元；黄山硬盒香烟5包，价值50元。 3．被害人汪某的陈述，证明：2013年12月16日上午10时许，其到其经营的位于淮北市相山区古城路淮北市一中对面“F”烟酒店，进入店内发现店内被盗。经清点，丢失现金1300余元，软中华1条、硬中华1条、苏烟1条、黄鹤楼1条、红方印1条，散烟若干。 4．被告人朱明明的供述，证明：2013年12月份的一天晚上10时许，其行至二马路金域皇宫旁边的一家烟酒店，从正门把店的门把手推断了后进入店内。共计盗得15包散烟，其中硬中华2包、苏烟2包、金皖2包，红皖2包，黄皖2包，其余都是红黄山。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃中华软盒香烟1条、中华硬盒香烟1条、苏烟1条、黄鹤楼香烟1条、红方印香烟1条的指控，仅有被害人的陈述，无其他证据相印证，指控证据不足，依法认定为中华硬盒香烟2包、苏烟软盒香烟2包、黄山（金皖烟）硬盒香烟2包、黄山（红皖烟）硬盒香烟2包、黄山（黄皖烟）硬盒香烟2包、黄山硬盒香烟5包。 8.2013年12月19日22时左右，被告人朱明明行至淮北市相山区洪山路惠黎菜市场西门南侧路东（洪山路某号）被害人王某乙经营的“G烟酒话吧”，掀开店房顶的木板后进入店内，盗得黄山（红皖烟）硬盒香烟6条（价值1020元）、黄山（黄皖烟）硬盒香烟18条（价值2340元），以上被盗香烟价值3360元。 上述事实，有下列证据予以证实： 1．现场勘查笔录及照片，证明：淮北市公安局相山分局刑事科学技术室于2013年12月20日对位于淮北市相山区洪山路某号“G烟酒话吧”的案发现场进行了勘查，室内为东西套间，室内门锁完好，距离地面2.3米的房屋东侧有46×168厘米的洞口，屋顶为木板。制作案发现场方位示意图、平面示意图各一张，拍摄照片十四张。 2．淮北市价格认证中心于2014年2月11日出具的（淮）价证鉴（2014）41号价格鉴定意见书，证明：经鉴定，黄山（红皖烟）硬盒香烟6条，价值1020元；黄山（黄皖烟）硬盒香烟，价值2340元。 3．客户销售明细清单，证明：淮北市G烟酒话吧、陈G自2013年7月21日至8月21从淮北市烟草公司进货情况。 4．被害人王某乙的陈述及领条，证明：其在三马路的烟草公司租了个小门面，做烟酒生意，叫“G烟酒”主要卖烟。2013年12月20日7时许，其到烟酒店发现房顶被破开，店内一片狼藉，很多值钱的烟不见了。丢失黄皖烟25条、红皖8条、黄鹤楼5条、红方印1条、利群5条，还有400元的硬币。 5．被告人朱明明的供述，证明：2013年12月20日晚10时许，其行至淮北市相山区惠黎路菜市场西门南侧路东的一家小烟酒店。因为这家烟酒店是其在10多年前盖的，其知道店的上面是用一块木板，木板上就铺了一层薄水泥，很容易掀开。其把木板掀开从上面的洞里下到店里。分三次盗得24条烟，其中黄皖偏多，红皖有6条，未从店里拿钱。第二天白天其把4条红皖卖给H烟酒店，4条黄皖卖给N烟酒店，6条黄皖烟卖给了桓谭小区西门南侧紧挨着的烟酒店，6条黄皖卖给了濉溪时代广场对面的一家烟酒店。 上述证据，经庭审举证、质证，证据来源合法，能相互印证，足以证明案件事实。公诉机关于被告人朱明明盗窃现金400元及利群香烟5条、黄鹤楼香烟5条、红方印香烟1条、黄皖香烟25条、红皖香烟8条的指控，仅有被害人的陈述，无其他证据相印证，依法认定为黄山（红皖烟）硬盒香烟6条、黄山（黄皖烟）硬盒香烟18条。 综上，被告人朱明明共计实施盗窃九起，盗窃财物价值24500元，所得赃款被其挥霍。被告人朱明明将所盗得的部分香烟分别销赃给陶某、陈某、贾某、刘某等人，案发后追回被盗黄皖香烟6条及现金2700元，发还被害人王某乙黄皖香烟6条及现金900元。另，被告人朱明明曾因犯盗窃罪于2013年6月3日被监视居住，后于2013年8月14日被判处有期徒刑一年六个月，并处罚金二万五千元。2013年8月27日收监执行，2013年10月12日刑满释放。 针对指控，公诉机关还提供了下列证据予以证实： 1．辨认笔录，证明：（1）经陶某对含有被告人朱明明的照片进行辨认，确认被告人朱明明是向其出售香烟的人。 （2）经陈某对含有被告人朱明明的照片进行辨认，确认被告人朱明明是向其出售香烟的人。 （3）经贾某对含有被告人朱明明的照片进行辨认，确认被告人朱明明是向其出售香烟的人。 （4）经刘某对含有被告人朱明明的照片进行辨认，确认被告人朱明明是向其出售6条黄皖香烟的人。 2．指认现场照片，证明：2014年1月15日，在淮北市公安局直属分局带被告人朱明明对位于淮北市长山北路东侧的市妇幼保健所内；淮北市建安路某号“B”烟酒店；淮北市相山西侧“C”烟酒店；淮北市古城路南侧“L”百货店；淮北市洪山路惠黎菜市场西门某号“G烟酒话吧”；淮北市洪山路惠黎菜市场西门某号“M”烟酒店；淮北市古城路西头某号“F”烟酒店内的案发现场、作案工具及销赃地点进行了指认，制作案发现场方位示意图一张，拍摄照片十四张。 3．扣押、返还物品清单，证明：案发后公安机关从贾某处扣押黄皖香烟6条，从刘某处扣押人民币500元，从陶某处扣押人民币400元，从陈某处扣押人民币1800元。王某乙于2014年4月16日从公安机关领取人民币900元，新制皖烟6条。 4．前科法律文书、户籍信息及释放证明，证明：被告人朱明明曾因涉嫌犯盗窃罪于2012年1月21日被抓获，后于2013年5月27日被淮北市相山区人民法院判处有期徒刑一年，并处罚金二万五千元，同年6月3日被淮北市相山区人民法院采取监视居住的强制措施，宣判后淮北市相山区人民检察院对该案提出抗诉，案经淮北市淮北市中级人民法院审理，于2013年8月14日以（2013）淮刑终字第00140号刑事判决书判处被告人朱明明有期徒刑一年六个月，并处罚金二万五千元。朱明明于2013年8月27日被收押，2013年10月12日刑满释放。 5．抓获经过，证明：2014年1月13日，被告人朱明明在淮北市相山区古城路久兴批发市场附近被公安机关抓获。 6．证人陶某（N烟酒店）证言，证明：2013年12月中旬的一天9时许，朱明明拿了4条黄皖来其店里卖，其问他烟的来源，朱明明称是朋友送的，他不抽烟所以拿来卖。其以100元每条的价格买下来了。 7．证人陈某的证言，证明：2013年夏至2014年1月16日，朱明明共计向其经营的H烟酒店卖过五六次香烟，其家属也收过一两次几包的零烟，共计收了多少条香烟其记不清了，约有红黄山10条左右，四五条红皖、四五条黄皖，还有几包散烟。红黄山是80元一条收的，黄皖是110元一条收的，红皖150元一条收的，硬中华跟苏烟散包的都是35元一包收的，黄鹤楼17元一包收的，他出售烟的时候称烟是打牌赢的或领导卖的烟。2013年12月一天朱明明到店里还卖过两次假烟，被其拒收了。共计收了1800块钱左右的烟，红黄山多一些，这些烟都被其卖了。 8．证人贾某的证言，证明：2013年12月中旬的一天，有一个三四十岁的男的，身高一米七左右，提着一个塑料里面装了6条黄皖香烟要卖给其，说是家里办事剩下的，其以100块钱每条的价格收购。 9．证人刘某的证言，证明：2013年12月中旬的一天是上午，朱明明拿了6条黄皖香烟向其出售，其以80元每条的价格收购，收购的香烟被其出售。 本院认为：被告人朱明明以非法占有为目的，采取破坏性手段窃取公民私有财物，数额较大，其行为已构成盗窃罪。公诉机关指控罪名成立，依法予以支持。被告人朱明明曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应判有期徒刑以上刑罚之故意犯罪，系累犯，且其在因涉嫌盗窃犯罪被监视居住期间又连续实施盗窃犯罪，主观恶性较大，依法应从重处罚。其归案后能如实供述犯罪事实，依法予以从轻处罚。综上，依法对被告人朱明明予以从重处罚。被告人朱明明的对被害人被盗财物损失依法应予以退赔。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十五条第一款、第六十四条之规定，判决如下： 一、被告人朱明明犯盗窃罪，判处有期徒刑二年九个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年1月13日起至2016年10月12日止；罚金于判决生效之日起一次性缴纳。） 二、被告人朱明明对被害人被盗财物予以退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮北市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李兴召 代理审判员尹书华 人民陪审员陈桂荣 二〇一四年九月九日 书记员王森 附：相关法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0259fe28d8545f9c063b547cff2231560c5","writName":"朱明明盗窃罪一审刑事判决书"}
