{"ajId":"39db0135-9cd2-485f-8b55-b24e9d8c8c89","ajName":"被告人李某某受贿一案","ajjbqk":" 公诉机关指控，2010年至2016年，被告人李某某利用担任湘阴县人民政府副县长、湘阴县某局局长、湘阴县河道采沙管理领导小组副组长、湘阴县沿河码头集中整治工作领导小组组长等职务上的便利，为他人在河道采沙、工程承揽、案件处理、职务晋升等事项上谋取利益，单独或伙同张某1（另案处理）非法收受陶某2（另案处理）、陈某1、林某、张某2、夏某2、易某、刘某1等人的财物，共计折合人民币224.6537万元，其中128万元没有实际获取。具体犯罪事实如下： 被告人李某某单独收受陶某2贿赂165万元及伙同张某1收受陶某2贿赂10万元。 2013年4月，湖南省航务工程公司中标了湘江2000吨级航道株洲至城陵矶疏浚工程项目第十合同标段（即湘阴县鱼尾洲至文经滩）的工程项目。不久，湖南省某船务有限公司法定代表人陶某2从湖南省航务工程公司承揽到此标段工程的右侧航道疏浚工程（以下简称疏浚工程）。为非法获利，陶某2安排施工船在施工中进行违规采沙，还以“施工自用”的名义向湘阴县有关部门报告并获批准。2013年7月，陶某2因在该疏浚工程中违规采沙被岳阳市有关领导发现后被暂停施工一事，专门通过他人请李某某的好友张某1出面介绍，找到时任湘阴县河道采沙管理领导小组副组长的被告人李某某，请求其同意尽快恢复施工，并在被告人李某某的办公室送给其人民币1万元，李某某收受了该款。几天后，陶某2再次为恢复施工的事情请求被告人李某某帮忙，并当场在被告人李某某的办公室送给其人民币1万元，李某某表示同意并收受了此款。经被告人李某某及其他相关领导同意后，陶某2的该疏浚工程很快恢复施工。2013年8月，陶某2因该疏浚工程延长施工期限一事请求被告人李某某同意，并当场在被告人李某某的办公室送给其人民币1万元，李某某同意并收受了此款。2013年8月，陶某2因该疏浚工程延长施工期限一事请求被告人李某某同意，并当场在被告人李某某的办公室送给其人民币2万元，李某某同意并收受了此款。2013年中秋节前，陶某2在被告人李某某的租住房内以拜节的名义送给其人民币2万元，被告人李某某予以收受。 2013年9月下旬，陶某2承揽的该疏浚工程完工后，未能承接到随后进行的另一侧航道的疏浚工程，但陶某2仍然假借后续疏浚工程施工的名义进行“延期施工”，继续违规采砂牟利。同年10月，其违规采砂行为被县砂管办执法大队查获，船员曾某被带至县某局调查过程中，被告人李某某应陶某2的要求，指示时任湘阴县某局水上派出所副所长的夏某（另案处理）在调查结束后将人予以释放，未进行处罚。10月下旬，陶某2因其“延期施工”一事请求被告人李某某支持，并当场在被告人李某某的办公室送给其人民币20万元，被告人李某某表示同意并收受了该款。同时陶某2还承诺以后会按照“延期施工”的时间每一周送人民币5万元给被告人李某某，被告人李某某予以默认，11月27日，被告人李某某指示时任湘阴县砂管办主任刘某1（另案处理）为此事召开了一次专题协调会，并在会上表态称政府和各职能部门将全力支持陶某2的疏浚工程。11月底，陶某2根据之前的承诺在岳阳市“某”酒店附近再次送给被告人李某某人民币20万元。几天后，被告人李某某因这两次受贿数额大而担心罪行败露，将此40万元带至办公室当面退给陶某2，陶某2提出将此款带回后当做李某某在其船上的入股金，被告人李某某予以默认。此后，陶某2继续“延期施工”非法采砂牟利，并且在其“延期施工”报告确定的日期到期后，又先后几次以各种理由向刘某1、李某某提出延期，二人均未反对。陶某2的“延期施工”经几次延期后在2014年3月底才全部结束。此时陶某2告诉被告人李某某，根据其承诺在之后的“延期施工”期间2013年12月至2014年3月还要送给被告人李某某80万元，加上之前的40万元，总共120万元全部帮被告人李某某投入到其船上入股，被告人李某某予以默认同意。2015年中秋节前，陶某2告诉被告人李某某，其所入股的120万元入股金已产生8万元红利，并问怎样交给被告人李某某，被告人李某某表示等其以后离开湘阴或是家里需要钱时再说。 陶某2的“延期施工”在2014年3月底全部结束后，湘阴县砂管办通知陶某2缴纳资源管理费。2014年5月，陶某2向被告人李某某提出少缴资源管理费的请求，并当场在被告人李某某的办公室送给其人民币10万元。2014年端午节前，陶某2再次请求被告人李某某帮忙，提出想按之前疏浚工程缴纳的30万元的标准来交“延期施工”期间的资源管理费，并当场在被告人李某某的办公室送给其人民币20万元，被告人李某某答应帮忙并收受了此款。后被告人李某某和刘某1同意陶某2违规只缴纳了20万元的资源管理费。经侦查鉴定确定：陶某2在此疏浚工程中，非法采砂共计285274.25公吨应缴纳资源管理费478.48825万元。 2013年9月，张某1找到被告人李某某，称自己介绍陶某2认识了被告人李某某，陶某2在工程中赚了钱，但一直未感谢自己，现自己经济困难，请被告人李某某帮其向陶某2要10万元，被告人李某某答应帮忙，并几次向陶某2提出了此要求，2013年12月，为求得被告人李某某在其疏浚工程中予以关照，陶某2按照被告人李某某的要求，在岳阳市“某”茶楼送给张某1人民币10万元，后张某1、陶某2将此事告知了被告人李某某。 被告人李某某收受陈某1贿赂折合人民币共计20.6537万元。 2010年春节前，湖南某房地产开发公司董事长陈某某为承揽湘阴县某局家属楼工程，找到时任湘阴县某局局长的被告人李某某，以拜年的名义送给其人民币10万元。不久，陈某1到被告人李某某的办公室向其提出想承揽该工程，被告人李某某答应帮忙。后该项目因未获批准而未启动。 2013年下半年，陈某某听说湘阴县某局又将启动家属楼工程后，到被告人李某某的办公室送给其黄金葫芦饰品一件，该饰品的鉴定价值为10.6537万元。不久，陈某1再次向被告人李某某提出想承揽该工程，被告人李某某答应帮忙。后此工程未获批准至今未启动。同年10月，陈某某的朋友甘某某涉嫌赌博罪被湘阴县某局立案侦查，陈某1就甘某某取保候审一事请求被告人李某某帮忙，被告人李某某向湘阴县某局法制大队大队长王某1打招呼过问此案，并在甘某某案的取保候审审批表上签署“同意”意见，将其取保候审。 被告人李某某收受林某贿赂人民币5万元 湘阴县河道砂石开发有限公司的股东林某某为求得县某局在河道采砂施工治安环境等方面的支持，于2011年春节前与被告人李某某约定在长沙市见面，以拜年的名义送给其人民币5万元，被告人李某某予以收受。事后，林某将此事告诉了公司董事长何某。 被告人李某某收受张某2贿赂人民币10万元 湘阴县某局副局长张某2为感谢被告人李某某对自己职务提升帮助及求得以后工作的关照，从2011年端午节至2016年春节期间，每年以拜节的名义先后分15次送给被告人李某某人民币10万元（端午节、中秋节各0.5万元、春节1万元）。 被告人李某某收受夏某2贿赂人民币6万元 湘阴县某局副局长夏某2为感谢被告人李某某对自己职务提升的帮助及求得以后工作的关照，从2012年春节至2016年春节，先后五次以拜年的名义送给被告人李某某人民币6万元（2013年为2万元、其余均为1万元）。 被告人李某某收受易某贿赂人民币6万元 岳阳市地方某局湘阴地方某处主任易某为感谢被告人李某某对其某有关工作的支持以及为求得继续支持关照，于2014年春节的一天，以拜年的名义在岳阳市一餐馆包箱内送给被告人李某某人民币1万元。同年8月，易某因朋友王某吸毒被湘阴县某局治安拘留一事请求被告人李某某帮忙，被告人李某某向湘阴县某局拘留所所长刘某2打招呼过问此案，并违规直接在《行政拘留提前出所审批表》上签字同意将王某提前释放。 2014年，湘阴县地方某处经时任湘阴县码头整治领导小组组长的被告人李某某签字同意后，领取了参与码头整治工作的相关经费50余万元。同年11月，为感谢被告人李某某对某处工作的支持，从经手管理该工作经费的副主任蒋某2手中拿了现金人民币13万元，将其中5万元送给了被告人李某某的司机杨某手中，杨某告诉被告人李某某后，被告人李某某要杨某将钱退回未果的情况下收受了该款，并将其中2万元分给了杨某，被告人李某某分得3万元。 被告人李某某收受刘某1贿赂人民币2万元 湘阴县沙管办主任刘某1为求得被告人李某某对其个人及工作上的关照支持，于2014年春节前，安排时任湘阴县某局副局长兼砂石办副主任的夏某2，在被告人李某某的租住房内送给被告人李某某人民币2万元。 2016年6月，被告人李某某因涉嫌受贿被岳阳市纪委立案审查期间，如实交代了市纪委已经掌握和尚未掌握的受贿事实，主动向纪委退缴违纪款26.8万元。在检察机关侦查期间，被告人李某某如实供述了自己的犯罪事实，并退缴赃款人民币58万元、金葫芦饰品1件，另侦查机关扣押了杨某处2万元。 公诉机关当庭出示了证人陶某2、曾某1、陶某1、曾某2、潘某1、潘某2、朱某、姚某、刘某1、肖某、鲁某、夏某1、张某1、左某、叶某、周某、李某1、陈某2、陈某1、王某1、谢某、林某、何某、张某2、夏某2、易某、杨某、蒋某1、刘某2等人的证言，被告人李某某的《干部任免审批表》及相关任职文件，湘阴县相关工作分工文件，《关于切实加强河道采砂整治和管理有关问题的县长办公会议纪要》，陶某2疏浚工程相关的文件、报告、会议纪要、工程资料、财物缴款凭证，岳阳市人大常委会及湘阴县人大常委会的相关文件，湘阴县某局党委会会议记录，银行账户交易明细，甘某某案件的相关资料，《湘阴县某局办理取保候审案件的规定》，《湘阴县河道砂石资源采矿权挂牌出让合同》及《补充协议》，《关于推荐夏某2、张某2俩同志担任副局长的请示》，张某2和夏某2的任职文件，《湘阴县沿河砂场码头集中整治工作实施方案》，易某的任职文件，湘阴县地方某处领取码头整治经费的相关财务资料，王某案件的相关资料，《关于加强河道采砂管理有关问题的会议纪要》，被告人李某某的亲笔交代材料，岳阳市纪委调查笔录，扣押决定书，扣押物品文件清单，湖南三湘司法鉴定所《司法鉴定意见书》，岳阳市产品质量监督检验所《检验报告》，岳阳市价格认证中心《价格认定结论书》，到案经过说明及华容县某局关于“被告人李某某立功情况的说明”及“谭某某案的到案经过”和相关案件处理结论等证据。 公诉机关认为，被告人李某某身为国家工作人员，利用职务之便，为他人谋取利益，单独或伙同他人非法收受财物，数额巨大，且具有其他特别严重情节，其行为已构成受贿罪。在受贿共同犯罪中，被告人李某某起了主要作用，是主犯；其所受贿的128万元仅有双方承诺，尚未实际获取，属于因意志以外的原因未得逞，是犯罪未遂。公诉机关据此提请本院依法判处。 被告人李某某辩称；1、起诉指控我收受陶某2“入股金”128万元未遂不成立。所谓的“入股金”纯粹是对方为了求得照顾而抛出的一个言不由衷的诱饵，我不正面回答其关于入股金的问题并非默认同意入股，事后我也从未问及此事，至今我也未收到该款。2、起诉指控我与张某1共同受贿10万元不成立。张某1与陶某2本就有协议在先，我出面只是督促陶某2履行协议，化解矛盾，我并未从此事中取得任何利益。3、起诉指控陶某2非法采砂285274.25公吨，因我违规同意导致陶某2少缴资源管理费478.48825万元不成立。陶某2在湘阴从事疏浚工程是经过各级领导层层审批了的，我在湘阴采砂领导小组只是任副组长，组长是由常务副县长担任，没有任何文件规定或是领导明确指派我负责监管河道采砂工作，砂石办、国土、水某等相关职能部门都不是我分管，造成陶某2非法采砂的责任不在我。4、起诉指控我收受陈某1的金葫芦饰品为受贿不成立。我未利用职务便利为陈某1谋取任何利益，收受该饰品时我不知道价格，之后也适当回赠了相关礼品，故收受金葫芦饰品应为人情往来，不属于受贿。5、起诉指控我收受张某2人民币10万元、夏某2人民币6万元为受贿不成立。此二人的提拔是依照正常程序进行的，提拔前我与其没有任何经济往来，之后他们在年节送来的红包礼金已在纪委作违纪处理，不应认定为受贿数额。6、起诉指控我收受易某贿赂6万元不成立。我与易某没有隶属关系也没有其他利益关系，我仅收受了其拜年时送的1万元红包，其余5万元是在我不知情的情况下送给司机杨某的，不应认定为我的受贿数额。7、起诉指控我收受刘某1贿赂2万元不成立。刘某1给我的2万元，是砂石办支付给我的补助，当时与砂石办相关的所有领导都在砂石办领取了每月2000元的补助，因我从未领取，此2万元是砂石办集体研究以后给我的补贴，不应当认定为我的受贿金额。8、应当依法认定我有自首情节。在陶某2出事后，纪委对我双规前，我就主动向湘阴县当时的县委书记反映过情况，只是因工作太忙，没有说很详细。9、应当依法认定我有立功情节。我被关押在华容县看守所期间，积极做同监犯人的思想工作，获取其他案件线索后，向某机关举报了其他案件及犯罪嫌疑人的线索。 辩护人的辩护意见是：1、起诉指控被告人李某某收受陶某2人民币128万元股金及收益是犯罪未遂属于认定事实错误，适用法律错误。陶某2单方承诺给被告人李某某128万元的股权及红利，被告人李某某从未明确表示同意，有时还义正词严地予以反对和拒绝，此提议从没有双方承诺，公诉机关对陶某2三次向被告人李某某提及入股金一事都以被告人李某某予以默认来确认其同意了，没有明确表示并不能视为默认同意，我国刑事及民事法律都没有默认同意的规定。被告人李某某主观上没有收取此款的故意，客观上没有收受此款的行为，公诉机关指控被告人李某某此笔受贿未遂不符合受贿罪的犯罪构成要件。2、起诉指控被告人李某某伙同张某1共同受贿10万元系认定事实错误。被告人李某某主观上没有伙同受贿的故意，客观上也没有实际收取一分钱，被告人李某某只是起了居间调解纠纷的作用，不能认定被告人李某某与张某1共同受贿。3、起诉指控被告人李某某收受陈某1金葫芦饰品为受贿属于认定事实错误。被告人李某某收受金葫芦时并不知道价格，也已回赠了相应礼品，且并未利用职权为其谋取任何利益，故收受金葫芦饰品一事为正常的人情交往，不应认定为受贿。4、起诉指控被告人李某某收受张某2贿赂10万元、夏某2人民币6万元属于认定事实错误、适用法律错误。此二人在向被告人李某某送红包礼金时没有任何请托事项，被告人李某某也未利用职务便利为二人在职务晋升、人事安排中谋取任何利益，且此事已由纪委作为收受红包礼金的违纪行为予以处理，不属于受贿的犯罪行为。5、起诉指控被告人李某某收受易某贿赂6万元中有5万元属于认定事实错误。此5万元是易某因杨某的经济困难而赠与的，被告人李某某没有利用职务的便利为易某谋利，也没有与杨某就收受5万元有事前通谋，不能认定为被告人李某某的受贿数额。6、起诉指控被告人李某某收受刘某1贿赂2万元是认定事实错误。此款是湘阴砂石办发给被告人李某某的补贴，而非刘某1的个人行为，不应当认定为被告人李某某的受贿数额。7、起诉指控被告人李某某受贿数额巨大，且有其他特别严重情节属于适用法律错误。被告人李某某的实际受贿数额应为53万元，不属于司法解释中超过150万元而具有其他特别严重情节的情形。8、应当依法认定被告人李某某的自首情节。在纪检部门找被告人李某某谈话前，被告人李某某就曾向湘阴县县委书记反映自己的经济问题，在纪委找其谈话时积极配合，如实供述了自己的全部问题，符合法律规定的自首情节。9、应当依法认定被告人李某某有立功情节。被告人李某某被羁押于华容县看守所期间，积极做同监犯人的思想工作，获取其他案件及犯罪嫌疑人的线索，主动向某机关检举揭发，使某机关顺利抓获了其他在逃的聚众斗殴和寻衅滋事的犯罪嫌疑人，处理了非法持有枪支的嫌疑人，应当认定有立功表现。10、被告人李某某在案发后积极退赃，认罪态度好，可以酌情从轻处罚。被告人李某某平时一贯表现好，工作中多次立功受奖，请求法庭对其宣告缓刑。 辩护人当庭出示了被告人李某某立功受奖的证书、奖牌及湘阴县部分群众联名出具的“恳求从轻处罚李某某同志”的报告。 经审理查明，2010年至2016年，被告人李某某利用担任湘阴县人民政府副县长、湘阴县某局局长、湘阴县河道采沙管理领导小组副组长、湘阴县沿河码头集中整治工作领导小组组长等职务上的便利，为他人在河道采沙、工程承揽、案件处理、职务晋升等事项上谋取利益，非法收受陶某2（另案处理）、陈某1、林某、张某2、夏某2、易某、刘某1等人的财物，共计折合人民币86.6537万元。具体犯罪事实如下： 1、被告人李某某收受陶某2贿赂37万元 2013年4月，湖南省航务工程公司中标了湘江2000吨级航道株洲至城陵矶疏浚工程项目第十合同标段（即湘阴县鱼尾洲至文经滩）的工程项目。不久，湖南省某船务有限公司法定代表人陶某2从湖南省航务工程公司承揽到此标段工程的右侧航道疏浚工程（以下简称疏浚工程）。为非法获利，陶某2安排施工船在施工中进行违规采沙，还以“施工自用”的名义向湘阴县有关部门报告并获批准。2013年7月，陶某2因在该疏浚工程中违规采沙被岳阳市有关领导发现后导致暂停施工一事，遂专门通过他人请李某某的好友张某1出面介绍，找到时任湘阴县河道采沙管理领导小组副组长的被告人李某某，请求其同意尽快恢复施工，并在被告人李某某的办公室送给其人民币1万元，李某某收受了该款。几天后，陶某2再次为恢复施工的事情请求被告人李某某帮忙，并当场在被告人李某某的办公室送给其人民币1万元，李某某表示同意并收受了此款。经被告人李某某及其他相关领导同意后，陶某2的该疏浚工程很快恢复施工。2013年8月，陶某2因该疏浚工程延长施工期限一事请求被告人李某某同意，并当场在被告人李某某的办公室送给其人民币1万元，李某某同意并收受了此款。2013年8月，陶某2因该疏浚工程延长施工期限一事请求被告人李某某同意，并当场在被告人李某某的办公室送给其人民币2万元，李某某同意并收受了此款。2013年中秋节前，陶某2在被告人李某某的租住房内以拜节的名义送给其人民币2万元，被告人李某某予以收受。 2013年9月下旬，陶某2承揽的该疏浚工程完工后，未能承接到随后进行的另一侧航道的疏浚工程，但陶某2仍然假借后续疏浚工程施工的名义进行“延期施工”，继续违规采砂牟利。同年10月，其违规采砂行为被县砂管办执法大队查获，船员曾某被带至县某局调查过程中，被告人李某某应陶某2的要求，指示时任湘阴县某局水上派出所副所长的夏某（另案处理）在调查结束后将人予以释放，未进行处罚。10月下旬，陶某2因其“延期施工”一事请求被告人李某某支持，并当场在被告人李某某的办公室送给其人民币20万元，被告人李某某表示同意并收受了该款。同时陶某2还承诺以后会按照“延期施工”的时间每一周送人民币5万元给被告人李某某，被告人李某某未正面回答，11月27日，被告人李某某指示时任湘阴县砂管办主任刘某1（另案处理）为此事召开了一次专题协调会，并在会上表态称政府和各职能部门将全力支持陶某2的疏浚工程。11月底，陶某2根据之前的承诺在岳阳市“某”酒店附近再次送给被告人李某某人民币20万元。几天后，被告人李某某因这两次受贿数额太大而害怕，便将此40万元带至办公室当面退给了陶某2。此后，陶某2继续“延期施工”非法采砂牟利，并且在其“延期施工”报告确定的日期到期后，又先后几次以各种理由向刘某1、李某某提出延期，二人均未反对。陶某2的“延期施工”经几次延期后在2014年3月底才全部结束。此时陶某2告诉被告人李某某，根据其承诺在之后的“延期施工”期间2013年12月至2014年3月还要送给被告人李某某80万元，加上之前的40万元，总共120万元，陶某2问被告人李某某怎样向其支付该款，被告人李某某回答“现在没有什么地方需要用这么多钱”，陶某2提出全部帮被告人李某某投入到其船上入股，被告人李某某未正面回答陶某2的提议。2015年中秋节前，陶某2告诉被告人李某某，其所入股的120万元入股金已产生8万元红利，并问怎样交给被告人李某某，被告人李某某表示现在自己没有什么地方要用钱，等其以后离开湘阴或是家里需要钱时再说。 陶某2的“延期施工”在2014年3月底全部结束后，湘阴县砂管办通知陶某2缴纳资源管理费。2014年5月，陶某2向被告人李某某提出少缴资源管理费的请求，并当场在被告人李某某的办公室送给其人民币10万元。2014年端午节前，陶某2再次请求被告人李某某帮忙，提出想按之前疏浚工程缴纳的30万元的标准来交“延期施工”期间的资源管理费，并当场在被告人李某某的办公室送给其人民币20万元，被告人李某某答应帮忙并收受了此款。后被告人李某某和刘某1同意陶某2违规只缴纳了20万元的资源管理费。经侦查鉴定确定：陶某2在此疏浚工程中，非法采砂共计285274.25公吨，应缴纳资源管理费478.48825万元。 2013年9月，张某1找到被告人李某某，称自己介绍陶某2认识被告人李某某时，陶某2承诺如在工程中赚了钱会感谢自己，现自己经济困难，请被告人李某某要陶某2履行承诺，被告人李某某答应帮忙后，向陶某2提出了张某1的要求，2013年12月，陶术光在岳阳市“某”茶楼送给张某1人民币10万元，后张某1、陶某2将此事告知了被告人李某某。 2、被告人李某某收受陈某1贿赂折合人民币共计20.6537万元。 2010年春节前，湖南某房地产开发公司董事长陈某某为承揽湘阴县某局家属楼工程，找到时任湘阴县某局局长的被告人李某某，以拜年的名义送给其人民币10万元。不久，陈某1到被告人李某某的办公室向其提出想承揽该工程，被告人李某某答应帮忙。后该项目因未获批准而未启动。 2013年下半年，陈某某听说湘阴县某局又将启动家属楼工程后，到被告人李某某的办公室送给其黄金葫芦饰品一件，该饰品的鉴定价值为10.6537万元。不久，陈某1再次向被告人李某某提出想承揽该工程，被告人李某某答应帮忙。因此工程未获批准至今未启动。后被告人李某某回送给陈某1二条“黄鹤楼”牌香烟、二瓶茅台酒、两盒茶叶。同年10月，陈某某的朋友甘某某涉嫌赌博罪被湘阴县某局立案侦查，陈某1就甘某平取保候审一事请求被告人李某某帮忙，被告人李某某向湘阴县某局法制大队大队长王某1打招呼过问此案，并在甘某平案的取保候审审批表上签署“同意”意见，将其取保候审。 3、被告人李某某收受林某贿赂人民币5万元 湘阴县河道砂石开发有限公司的股东林某某为求得县某局在河道采砂施工治安环境等方面的支持，于2011年春节前与被告人李某某约定在长沙市见面，以拜年的名义送给其人民币5万元，被告人李某某予以收受。事后，林某将此事告诉了公司董事长何某。 4、被告人李某某收受张某2贿赂人民币10万元 湘阴县某局副局长张某2为感谢被告人李某某对自己职务提升的关照及求得以后工作的支持，从2011年端午节至2016年春节期间，每年以拜节的名义先后分15次送给被告人李某某人民币10万元（端午节、中秋节各0.5万元、春节1万元）。 5、被告人李某某收受夏某2贿赂人民币6万元 湘阴县某局副局长夏某2为感谢被告人李某某对自己职务提升的关照及求得以后工作的支持，从2012年春节至2016年春节，先后五次以拜年的名义送给被告人李某某人民币6万元（2013年为2万元、其余均为1万元）。 6、被告人李某某收受易某贿赂人民币6万元 岳阳市地方某局湘阴地方某处主任易某为感谢被告人李某某对其某有关工作的支持以及为求得继续支持关照，于2014年春节的一天，以拜年的名义在岳阳市一餐馆包箱内送给被告人李某某人民币1万元。同年8月，易某因朋友王某吸毒被湘阴县某局治安拘留一事请求被告人李某某帮忙，被告人李某某向湘阴县某局拘留所所长刘某2打招呼过问此案，并违规直接在《行政拘留提前出所审批表》上签字同意将王某提前释放。 2014年，湘阴县地方某处经时任湘阴县码头整治领导小组组长的被告人李某某签字同意后，领取了参与码头整治工作的相关经费50余万元。同年11月，为感谢被告人李某某对某处工作的支持，易某从经手管理该工作经费的副主任蒋某2手中拿了现金人民币13万元，将其中5万元送给了被告人李某某的司机杨某手中，杨某告诉被告人李某某后，被告人李某某要杨某将钱退回未果的情况下收受了该款，并将其中2万元分给了杨某，被告人李某某分得3万元。 7、被告人李某某收受刘某1贿赂人民币2万元 湘阴县沙管办主任刘某1为求得被告人李某某对其个人及工作上的关照支持，于2014年春节前，安排时任湘阴县某局副局长兼砂石办副主任的夏某2，在被告人李某某的租住房内送给被告人李某某人民币2万元。 2016年6月，岳阳市纪委调查组前往湘阴县，由湘阴县时任县委书记黎某1通知被告人李某某到湘阴县武装部接受组织审查。被告人李某某随即到了岳阳市委纪委调查组，如实交代了市纪委已经掌握和尚未掌握的受贿事实，主动向纪委退缴违纪款26.8万元。在检察机关侦查期间，被告人李某某如实供述了自己的犯罪事实，并退缴赃款人民币58万元、金葫芦饰品1件，另侦查机关扣押了杨某处的2万元。 另查明，被告人李某某被羁押在华容县看守所期间，通过做同监犯人吴某的思想工作，获取了谭某涉嫌非法持有枪支的线索，并主动向某干警举报，经某机关查证属实后对谭某作出行政拘留5日的处罚。被告人李某某同时还从吴某处获取了其他案件同案在逃犯李某2、黎某2的经常活动轨迹并向某干警举报，某机关后在华容县章华镇将二逃犯抓获。 上述事实，有如下证据证明： 户籍证明、《干部任免审批表》、中共湘阴县委《关于李某某同志职务任免的通知》、《湘阴县第十六届人民代表大会第一次会议公告》、《湘阴县人民政府县长副县长工作分工》，证明被告人李某某的主体身份情况及其职责为分管某、司法工作，协助常务副县长闵某管理砂石管理工作等。 湘阴县人民政府《关于切实加强河道采砂整治和管理有关问题的县长办公会议纪要》，证明湘阴县成立了河道采砂管理领导小组，由常务副县长闵某任组长，被告人李某某是三个县级领导副组长之一。 证人闵某的证言，证明其任采砂管理领导小组组长期间，安排被告人李某某分管打击盗采和安全生产方面的工作，只是会议上口头安排，没有文件或是文字记录。 湖南株岳航运建设开发有限公司发给湖南省航务工程公司的《中标通知书》，双方所签订的《合同协议书》，《湘江2000吨级航道建设一期工程鱼尾-文泾滩群疏浚工程施工方案》，《标段交工验收证书》，《工程结算单》，证明湖南省航务工程公司中标湘阴县的疏浚工程项目情况。 陶某2在湘阴疏浚项目过程中的报告、请示、说明，岳阳河道采砂专项整治办公室督办函，湘阴县河道采砂管理办公室对督办函的回复，证明陶某2在疏浚工程过程中处理相关问题的情况。 收料单、收条等凭证，证明陶某2在疏浚工程进行期间向外销售砂石的凭证。 缴款书及记账凭证，证明陶某2于2013年7月17日缴纳河道采砂资源管理费30万元。 湖南省三湘司法鉴定所司法鉴定意见书，证明陶某2在疏浚工程中的采砂量和应缴的资源管理费。 湘阴砂石办的三次会议记录，证明其中有一次为被告人李某某主持协调陶某2疏浚工程的作业时间等相关问题。 证人夏某1的证言，证明2013年10月其带领执法大队的人，在文泾滩水域将违规采砂的陶术光的挖砂船上姓曾的负责人带到湘阴县某局接受调查，后被告人李某某和刘某1电话告知其放人的过程。 证人刘某1的证言，证明其担任砂石办主任期间所参与协调有关陶某2工程延期及资源管理费缴纳等过程。 证人肖某的证言，证明其担任砂石办主任期间参与协调陶某2前期疏浚工程的相关情况。 证人鲁某的证言，证明其所了解的陶某2疏浚工程中的相关事宜。 证人陶某1的证言，证明其兄长陶某2在承建疏浚工程项目时，其参与收取销售砂石款的相关过程。 证人曾某2的证言，证明其参与其姐夫陶某28099船经营管理的相关情况。 证人左某的证言，证明其所在湖南省航务公司于2013年中标湘江株洲至城陵矶2000吨航道建设第十标（鱼尾文泾滩）工程后，自己与陶某2口头约定将工程右侧航道疏浚交给陶某2施工的过程。 证人叶某的证言，证明陶某2与湖南省航务公司领导协商好后，找其所在的项目部参与第十标右侧航道疏浚的相关情况，以及之后陶某2要求延期，项目部给陶某2的延期报告上盖章的相关情况。 证人潘某2的证言，证明湖南某船务有限公司的相关经营状况。 证人朱某、潘某1的证言，证明其湖南某船务有限公司的股份及相关经营状况。 证人姚某的证言，证明其曾经于2014年租用陶某2的航道8099号船盗采过砂石的情况。 证人曾某1的证言，曾某1系陶某2的妻子，证明其在湖南某船务有限公司管理财务期间的相关财务状况及陶某2曾于2013年下半年的一天交给其40万元钱，说是一个领导的钱要其存好，2014年上半年陶某2还说要送给一个领导120万元钱，这个领导想把钱入到这条湘岳挖0391船上，陶某2说了一次后就再没有说过了，其也没有再问陶某2。 证人陶某2的证言，证明其向被告人李某某行贿37万元及送给张某110万元的过程与上述查明的事实一致。还证明“在其申请延期施工手续办好前大概是2013年10月下旬在被告人李某某办公室送给李某某20万元，并向李某某承诺，在延期施工期间将按每星期5万元来感谢领导，其延期手续办好恢复施工后约2013年11月底在岳阳某酒店附近送给李某某20万元，过了二天，李某某打电话让我去他办公室，将前两次所送的40万元退给我，李某某说你送给我的这些钱放在我家里，我的心理压力特别大，怕出问题，公务员家里不能放这么多钱，放在你那里还好些。我说那我就先帮你把钱存起来。之后延期施工期间，我每过一个月都会电话向李某某汇报一次，告诉他在我这里的钱已经是60万元、80万元、100万元了，最后到了120万元，我每次打电话，李某某只嗯一声。2014年4月初我的延期施工全部结束后，我约李某某在湘阴一茶楼见面，问我一共应给他的120万元怎么给，他说没什么地方要用这么多钱。我说就把钱入股到我的0391工程船上去。他回答你说怎么搞就怎么搞。2015年中秋节前我在长沙与李某某见面后，我说你在我这里的120万元钱分了8万元钱的红，怎么给你，他说我现在不要用钱，要用的话也是等我离开湘阴或是我儿子到长沙买房的时候，我才会要。2016年春节前，在湘阴的一酒店房间我与李某某见了面后，我又问他这128万元怎么给他，他说我现在不要用钱，等我离开湘阴或是我儿子到长沙买房的时候可能才会要用钱。以后我就再也没有和李某某说过这128万元的事。”还证明其0391挖砂船是与杨某某合伙购买的。 证人张某1的证言，证明其经易某介绍认识陶某2时，易某说只要其向陶某2引见认识被告人李某某后，少不了其的好处，后陶某2事情办成了总是未给其好处，其首先找易某出面说好处费的事不成之后，再找被告人李某某后，陶某2给自己10万元好处费的过程。 证人陈某1的证言，证明上述第2笔受贿犯罪事实的过程。 甘某平案《呈请刑拘解除转取保候审报告书》、取保候审审批表、取保候审决定书，湘阴县某局国土证，扣押决定书，金葫芦饰品照片等系上述第二笔犯罪事实中的相关书证材料。 证人王某1的证言，证明其按被告人李某某的安排办理甘某平取保候审的过程。 证人谢某的证言，谢某系被告人李某某的妻子，其证明将金葫芦饰品提交给办案人员的过程及其家庭财产状况。 岳阳市产品质量监督检验所出具的检验报告及岳阳市价格认证中心出具的价格认定结论书，证明对金葫芦饰品的检验结果及价格鉴定结论。 证人林某的证言，证明上述第3笔受贿犯罪事实的过程。 湘阴县河道砂石资源采矿权挂牌出让合同及补充协议系第3笔受贿犯罪事实中的相关书证。 证人何某的证言，证明其所在的湘阴县河道砂石开发公司在湘阴的具体事项由股东林某负责。 证人张某2的证言，证明上述第4笔受贿犯罪事实的过程。 证人夏某2的证言，证明上述第5笔受贿犯罪事实的过程，还证明其于2014年春节前代刘某1交给被告人李某某大约2万元钱的过程。 湘阴县某局会议记录、《关于推荐张某2、夏某2二同志担任副局长的请示》、《职务任命通知》《明确局领导分工管线的通知》，系上述第4、5笔受贿犯罪事实中涉及的书证。 证人易某的证言，证明上述第6笔受贿犯罪事实的过程。 证人杨某的证言，证明上述第6笔受贿犯罪事实的部分过程。 证人刘某2的证言，证明受被告人李某某安排办理王某提前出所的情况。 证人蒋某1的证言，证明易某从其手中拿钱的情况。 易某户籍资料、任职文件，《湘阴县沿河砂场码头集中整治工作实施方案》，湘阴县地方某处收取码头整治工作经费的财务凭证，行政拘留提前出所审批表、担保书、岳阳市某局《关于提前出所实行行政拘留提前出所审批相关规定的通知》，系上述第6笔受贿犯罪事实的相关书证。 证人刘某1的证言，证明上述第7笔受贿犯罪事实的过程。 证人鲁某的证言，证明湘阴砂石办年底向领导打红包都是刘某1负责的，2015年7月刘某1告诉我他在2013年年底送给了李某某2万元钱。 被告人李某某的供述与辩解，证明上述事实中其实际收受上述七人贿赂款物计86.6537万元的全部过程。还供述“2013年10月的一天，陶某2到我的办公室来，说延期正在办理中，然后将一个装有20万元的袋子放在桌上走了，我将钱带回放在岳阳家里。2013年11月底的一个周末，陶某2在岳阳国贸邦城附近约我见面后，送给我一个装有20万元的袋子，我回家后马上打电话给陶某2说：你不能这样搞，明天你到我办公室来。上班后我将陶某2送给我的40万元带到办公室退给了陶某2，并说你这样搞让我觉都睡不好，看我坚持他拿了钱准备出门时说：要不我把此钱算入股，我当时很忙，就说：好了，你快走。但这个好了并不是表示赞同，而是催促他快出门。2014年3月的一天，陶某2在湘阴的某茶楼约我见面时说，当初我退给他的40万元加上之前承诺的延期期间每个月要给我的20万利润已经过了120万元，我当时只‘嗯嗯’默许了他的说法，当时怕他录音所以没有明确表示同意，但心里还是想要这笔钱。2015年中秋节后的一天，我与陶某2在长沙的某酒店见面后，陶某2说入股的120万元产生了8万元的利润，我还是担心说话被他录音，只是点头‘嗯嗯’应了下。我对陶某2说，我们两个在湘阴不要发生这样的经济往来，等我以后有什么事需要用钱或是等我回到岳阳工作后再相互帮忙。 扣押决定书及扣押物品清单，证明案发后侦查人员从杨某处扣押了涉案款2万元，从谢某处扣押了涉案款58万元。 被告人李某某及谢某等人的银行账户交易明细，证明其银行账户交易状况。 案件移送函、立案决定书、到案经过说明（2016年11月28日），证明本案的案发经过及被告人李某某的到案经过。 中共岳阳市纪律检查委员会“关于给予李某某开除党籍处分的决定”，证明岳阳市纪律检查委员会于2016年9月20日对李某某作出了开除党籍及收缴其违纪所得赃款26.8万元的处罚决定。 讯问被告人的同步录音录像资料，证明侦查机关讯问程序合法。 被告人李某某给华容县看守所干警写的举报信，证明其通过做同监犯人的思想工作获取相关线索后，向某干警举报了谭某非法持有枪支线索及在逃犯李某2、黎某2、谯某的经常活动轨迹。 华容县某局行政处罚决定书，证明某机关对被告人李某某所举报的谭某因非法持有枪支被处以行政拘留五日。 华容县某局“关于李某某立功情况的说明”，证明某机关根据被告人李某某提供的在逃犯李某2、黎某2的活动轨迹抓获了二在逃犯。 ","cpfxgc":"本院认为，被告人李某某身为国家机关工作人员，利用职务之便，为他人谋取利益，非法收受他人财物86.6537万元，数额巨大，其行为已构成受贿罪。公诉机关指控的罪名成立。被告人李某某犯罪后自动投案，如实供述了自己的犯罪事实，是自首，可以从轻处罚；其积极退清了受贿所得赃款，可从轻处罚；其向某机关检举揭发其他在逃嫌疑犯的相关线索，虽不构成立功，但为抓获在逃嫌疑犯起到了积极作用，可以酌情从轻处罚；对被扣押在案的被告人李某某的受贿赃款60万元及黄金葫芦饰品一件应当依法予以收缴，上缴国库。关于起诉指控被告人李某某受贿128万元犯罪未遂部分，被告人李某某仅有犯意，但并未真正实施犯罪行为，即被告人李某某并未为收受该款而实施任何具体行为，且根据最高人民法院、最高人民检察院《关于办理受贿案件适用法律若干问题的意见》第十条关于在职时为请托人谋利、离职后收受财物问题：“国家工作人员职务上的便利为请托人谋取利益之前或者之后，约定在其离职后收受请托人财物，并在离职后收受的，以受贿论处。”即使行贿人与被告人李某某约定在被告人李某某离开岳阳或是需要用钱时再交付该款，只要被告人李某某尚未实际收受该款也不以受贿论处，公诉机关的该项指控与法律规定不符，本院不予支持。起诉指控被告人李某某伙同张某1共同受贿10万元部分，因被告人李某某主观上没有共同受贿的故意，客观上也未实际收受该款，因此该10万元不能认定为被告人李某某的受贿金额，故对公诉机关的该项指控本院不予支持。对被告人李某某及其辩护人关于起诉指控被告人李某某收受128万元股金未遂不成立、与张某1共同受贿10万元不成立及应当认定被告人李某某有自首情节的辩护意见，本院予以采纳；对辩护人关于被告人李某某在案发后积极退赃，认罪态度好，可以酌情从轻处罚的辩护意见，本院予以采纳。被告人李某某及其辩护人提出了收受金葫芦饰品不是受贿，而是正常的人情往来的辩护意见，因陈某1与被告人李某某并非朋友，双方也没有如此大价值的人情往来，而是陈某1有求于被告人李某某想在承揽工程方面得到照顾，因其他原因受贿人没有完成行贿人的请托事项并不影响受贿罪的成立，故对被告人李某某及其辩护人的该辩护意见，本院不予采纳。被告人李某某及其辩护人提出起诉指控被告人李某某收受张某2人民币10万元、夏某2人民币6万元，因张某2、夏某2都是依正常程序被提拔的，被告人李某某没有利用职权为其二人的职务提拔及工作安排谋取利益，且已在纪委作为收受红包礼金的违纪行为予以处理，不应再列入本案的受贿数额的辩护意见，因张某2、夏某2均证明送礼给被告人李某某是为了感谢其在提拔时的关照及求得以后工作的支持，被告人李某某实际利用职权为二人谋取了利益，不论其提拔程序是否正当即所谋取的利益是否正当，不影响其受贿罪的认定，纪律处分和刑事处罚也并不冲突，故对该辩护意见，本院不予采纳。被告人李某某及其辩护人提出易某送给司机杨某的5万元不应列入被告人李某某的受贿数额的辩护意见，因易某是基于被告人李某某对其所在砂管办工作的支持而采取迂回的方式向被告人李某某行贿，事后杨某也将所收贿金交给了被告人李某某，故对该辩护意见，本院不予采纳。被告人李某某及其辩护人提出被告人李某某收受刘某12万元不是受贿，而是领取工作补助的辩护意见，因该意见与本案事实不符，本院不予采纳。被告人李某某及其辩护人提出被告人李某某在被羁押期间，通过做同监犯人的思想工作，获取其他案件及犯罪嫌疑人的线索，主动向某机关检举揭发，应当认定有立功表现，因被告人李某某所检举的涉嫌非法持有枪支的谭某未构成犯罪，所检举的其他案件犯罪嫌疑人的相关信息及活动轨迹也不符合刑法意义上的立功规定，故对该辩护意见，本院亦不予采纳。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（二）项、第二款、第三款、第六十七条第一款、第六十四条之规定，经本院审判委员会研究决定，判决如下：","pjjg":" 一、被告人李某某犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币30万元。 二、被扣押在案的被告人李某某受贿所得赃款人民币 600000元及被告人李某某受贿所得黄金葫芦饰品一件依法予以收缴，上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人李某某的刑期自2016年7月28日起至2020年1月27日止。罚金限判决生效之日起三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省岳阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省华容县人民法院 刑事判决书 （2016）湘0623刑初273号 公诉机关华容县人民检察院。 被告人李某某，男，1965年1月2日出生于湖南省岳阳市，汉族，大学文化，中共党员，原湘阴县人民政府副县长，湘阴县某局党委书记、局长，原系岳阳市第七届人民代表大会代表，2016年7月28日经岳阳市人大常委会第二十八次会议确认终止其人大代表资格，住岳阳市某局岳阳楼区。因本案于2016年7月28日被刑事拘留，8月12日被逮捕。现押华容县看守所。 辩护人陈紫堂，湖南泽湘律师事务所律师。 辩护人袁春，湖南惠风律师事务所律师。 华容县人民检察院以华检刑诉（2016）272号起诉书指控被告人李某某犯受贿罪，于2016年12月7日向本院提起公诉。经岳阳市中级人民法院指定管辖，本院依法组成合议庭，公开开庭审理了本案。华容县人民检察院指派检察员张立斌出庭支持公诉，被告人李某某及其辩护人陈紫堂到庭参加了诉讼。因案情重大复杂，本院于2017年2月22日向岳阳市中级人民法院申请延长审理期限三个月。现已审理终结。 公诉机关指控，2010年至2016年，被告人李某某利用担任湘阴县人民政府副县长、湘阴县某局局长、湘阴县河道采沙管理领导小组副组长、湘阴县沿河码头集中整治工作领导小组组长等职务上的便利，为他人在河道采沙、工程承揽、案件处理、职务晋升等事项上谋取利益，单独或伙同张某1（另案处理）非法收受陶某2（另案处理）、陈某1、林某、张某2、夏某2、易某、刘某1等人的财物，共计折合人民币224.6537万元，其中128万元没有实际获取。具体犯罪事实如下： 被告人李某某单独收受陶某2贿赂165万元及伙同张某1收受陶某2贿赂10万元。 2013年4月，湖南省航务工程公司中标了湘江2000吨级航道株洲至城陵矶疏浚工程项目第十合同标段（即湘阴县鱼尾洲至文经滩）的工程项目。不久，湖南省某船务有限公司法定代表人陶某2从湖南省航务工程公司承揽到此标段工程的右侧航道疏浚工程（以下简称疏浚工程）。为非法获利，陶某2安排施工船在施工中进行违规采沙，还以“施工自用”的名义向湘阴县有关部门报告并获批准。2013年7月，陶某2因在该疏浚工程中违规采沙被岳阳市有关领导发现后被暂停施工一事，专门通过他人请李某某的好友张某1出面介绍，找到时任湘阴县河道采沙管理领导小组副组长的被告人李某某，请求其同意尽快恢复施工，并在被告人李某某的办公室送给其人民币1万元，李某某收受了该款。几天后，陶某2再次为恢复施工的事情请求被告人李某某帮忙，并当场在被告人李某某的办公室送给其人民币1万元，李某某表示同意并收受了此款。经被告人李某某及其他相关领导同意后，陶某2的该疏浚工程很快恢复施工。2013年8月，陶某2因该疏浚工程延长施工期限一事请求被告人李某某同意，并当场在被告人李某某的办公室送给其人民币1万元，李某某同意并收受了此款。2013年8月，陶某2因该疏浚工程延长施工期限一事请求被告人李某某同意，并当场在被告人李某某的办公室送给其人民币2万元，李某某同意并收受了此款。2013年中秋节前，陶某2在被告人李某某的租住房内以拜节的名义送给其人民币2万元，被告人李某某予以收受。 2013年9月下旬，陶某2承揽的该疏浚工程完工后，未能承接到随后进行的另一侧航道的疏浚工程，但陶某2仍然假借后续疏浚工程施工的名义进行“延期施工”，继续违规采砂牟利。同年10月，其违规采砂行为被县砂管办执法大队查获，船员曾某被带至县某局调查过程中，被告人李某某应陶某2的要求，指示时任湘阴县某局水上派出所副所长的夏某（另案处理）在调查结束后将人予以释放，未进行处罚。10月下旬，陶某2因其“延期施工”一事请求被告人李某某支持，并当场在被告人李某某的办公室送给其人民币20万元，被告人李某某表示同意并收受了该款。同时陶某2还承诺以后会按照“延期施工”的时间每一周送人民币5万元给被告人李某某，被告人李某某予以默认，11月27日，被告人李某某指示时任湘阴县砂管办主任刘某1（另案处理）为此事召开了一次专题协调会，并在会上表态称政府和各职能部门将全力支持陶某2的疏浚工程。11月底，陶某2根据之前的承诺在岳阳市“某”酒店附近再次送给被告人李某某人民币20万元。几天后，被告人李某某因这两次受贿数额大而担心罪行败露，将此40万元带至办公室当面退给陶某2，陶某2提出将此款带回后当做李某某在其船上的入股金，被告人李某某予以默认。此后，陶某2继续“延期施工”非法采砂牟利，并且在其“延期施工”报告确定的日期到期后，又先后几次以各种理由向刘某1、李某某提出延期，二人均未反对。陶某2的“延期施工”经几次延期后在2014年3月底才全部结束。此时陶某2告诉被告人李某某，根据其承诺在之后的“延期施工”期间2013年12月至2014年3月还要送给被告人李某某80万元，加上之前的40万元，总共120万元全部帮被告人李某某投入到其船上入股，被告人李某某予以默认同意。2015年中秋节前，陶某2告诉被告人李某某，其所入股的120万元入股金已产生8万元红利，并问怎样交给被告人李某某，被告人李某某表示等其以后离开湘阴或是家里需要钱时再说。 陶某2的“延期施工”在2014年3月底全部结束后，湘阴县砂管办通知陶某2缴纳资源管理费。2014年5月，陶某2向被告人李某某提出少缴资源管理费的请求，并当场在被告人李某某的办公室送给其人民币10万元。2014年端午节前，陶某2再次请求被告人李某某帮忙，提出想按之前疏浚工程缴纳的30万元的标准来交“延期施工”期间的资源管理费，并当场在被告人李某某的办公室送给其人民币20万元，被告人李某某答应帮忙并收受了此款。后被告人李某某和刘某1同意陶某2违规只缴纳了20万元的资源管理费。经侦查鉴定确定：陶某2在此疏浚工程中，非法采砂共计285274.25公吨应缴纳资源管理费478.48825万元。 2013年9月，张某1找到被告人李某某，称自己介绍陶某2认识了被告人李某某，陶某2在工程中赚了钱，但一直未感谢自己，现自己经济困难，请被告人李某某帮其向陶某2要10万元，被告人李某某答应帮忙，并几次向陶某2提出了此要求，2013年12月，为求得被告人李某某在其疏浚工程中予以关照，陶某2按照被告人李某某的要求，在岳阳市“某”茶楼送给张某1人民币10万元，后张某1、陶某2将此事告知了被告人李某某。 被告人李某某收受陈某1贿赂折合人民币共计20.6537万元。 2010年春节前，湖南某房地产开发公司董事长陈某某为承揽湘阴县某局家属楼工程，找到时任湘阴县某局局长的被告人李某某，以拜年的名义送给其人民币10万元。不久，陈某1到被告人李某某的办公室向其提出想承揽该工程，被告人李某某答应帮忙。后该项目因未获批准而未启动。 2013年下半年，陈某某听说湘阴县某局又将启动家属楼工程后，到被告人李某某的办公室送给其黄金葫芦饰品一件，该饰品的鉴定价值为10.6537万元。不久，陈某1再次向被告人李某某提出想承揽该工程，被告人李某某答应帮忙。后此工程未获批准至今未启动。同年10月，陈某某的朋友甘某某涉嫌赌博罪被湘阴县某局立案侦查，陈某1就甘某某取保候审一事请求被告人李某某帮忙，被告人李某某向湘阴县某局法制大队大队长王某1打招呼过问此案，并在甘某某案的取保候审审批表上签署“同意”意见，将其取保候审。 被告人李某某收受林某贿赂人民币5万元 湘阴县河道砂石开发有限公司的股东林某某为求得县某局在河道采砂施工治安环境等方面的支持，于2011年春节前与被告人李某某约定在长沙市见面，以拜年的名义送给其人民币5万元，被告人李某某予以收受。事后，林某将此事告诉了公司董事长何某。 被告人李某某收受张某2贿赂人民币10万元 湘阴县某局副局长张某2为感谢被告人李某某对自己职务提升帮助及求得以后工作的关照，从2011年端午节至2016年春节期间，每年以拜节的名义先后分15次送给被告人李某某人民币10万元（端午节、中秋节各0.5万元、春节1万元）。 被告人李某某收受夏某2贿赂人民币6万元 湘阴县某局副局长夏某2为感谢被告人李某某对自己职务提升的帮助及求得以后工作的关照，从2012年春节至2016年春节，先后五次以拜年的名义送给被告人李某某人民币6万元（2013年为2万元、其余均为1万元）。 被告人李某某收受易某贿赂人民币6万元 岳阳市地方某局湘阴地方某处主任易某为感谢被告人李某某对其某有关工作的支持以及为求得继续支持关照，于2014年春节的一天，以拜年的名义在岳阳市一餐馆包箱内送给被告人李某某人民币1万元。同年8月，易某因朋友王某吸毒被湘阴县某局治安拘留一事请求被告人李某某帮忙，被告人李某某向湘阴县某局拘留所所长刘某2打招呼过问此案，并违规直接在《行政拘留提前出所审批表》上签字同意将王某提前释放。 2014年，湘阴县地方某处经时任湘阴县码头整治领导小组组长的被告人李某某签字同意后，领取了参与码头整治工作的相关经费50余万元。同年11月，为感谢被告人李某某对某处工作的支持，从经手管理该工作经费的副主任蒋某2手中拿了现金人民币13万元，将其中5万元送给了被告人李某某的司机杨某手中，杨某告诉被告人李某某后，被告人李某某要杨某将钱退回未果的情况下收受了该款，并将其中2万元分给了杨某，被告人李某某分得3万元。 被告人李某某收受刘某1贿赂人民币2万元 湘阴县沙管办主任刘某1为求得被告人李某某对其个人及工作上的关照支持，于2014年春节前，安排时任湘阴县某局副局长兼砂石办副主任的夏某2，在被告人李某某的租住房内送给被告人李某某人民币2万元。 2016年6月，被告人李某某因涉嫌受贿被岳阳市纪委立案审查期间，如实交代了市纪委已经掌握和尚未掌握的受贿事实，主动向纪委退缴违纪款26.8万元。在检察机关侦查期间，被告人李某某如实供述了自己的犯罪事实，并退缴赃款人民币58万元、金葫芦饰品1件，另侦查机关扣押了杨某处2万元。 公诉机关当庭出示了证人陶某2、曾某1、陶某1、曾某2、潘某1、潘某2、朱某、姚某、刘某1、肖某、鲁某、夏某1、张某1、左某、叶某、周某、李某1、陈某2、陈某1、王某1、谢某、林某、何某、张某2、夏某2、易某、杨某、蒋某1、刘某2等人的证言，被告人李某某的《干部任免审批表》及相关任职文件，湘阴县相关工作分工文件，《关于切实加强河道采砂整治和管理有关问题的县长办公会议纪要》，陶某2疏浚工程相关的文件、报告、会议纪要、工程资料、财物缴款凭证，岳阳市人大常委会及湘阴县人大常委会的相关文件，湘阴县某局党委会会议记录，银行账户交易明细，甘某某案件的相关资料，《湘阴县某局办理取保候审案件的规定》，《湘阴县河道砂石资源采矿权挂牌出让合同》及《补充协议》，《关于推荐夏某2、张某2俩同志担任副局长的请示》，张某2和夏某2的任职文件，《湘阴县沿河砂场码头集中整治工作实施方案》，易某的任职文件，湘阴县地方某处领取码头整治经费的相关财务资料，王某案件的相关资料，《关于加强河道采砂管理有关问题的会议纪要》，被告人李某某的亲笔交代材料，岳阳市纪委调查笔录，扣押决定书，扣押物品文件清单，湖南三湘司法鉴定所《司法鉴定意见书》，岳阳市产品质量监督检验所《检验报告》，岳阳市价格认证中心《价格认定结论书》，到案经过说明及华容县某局关于“被告人李某某立功情况的说明”及“谭某某案的到案经过”和相关案件处理结论等证据。 公诉机关认为，被告人李某某身为国家工作人员，利用职务之便，为他人谋取利益，单独或伙同他人非法收受财物，数额巨大，且具有其他特别严重情节，其行为已构成受贿罪。在受贿共同犯罪中，被告人李某某起了主要作用，是主犯；其所受贿的128万元仅有双方承诺，尚未实际获取，属于因意志以外的原因未得逞，是犯罪未遂。公诉机关据此提请本院依法判处。 被告人李某某辩称；1、起诉指控我收受陶某2“入股金”128万元未遂不成立。所谓的“入股金”纯粹是对方为了求得照顾而抛出的一个言不由衷的诱饵，我不正面回答其关于入股金的问题并非默认同意入股，事后我也从未问及此事，至今我也未收到该款。2、起诉指控我与张某1共同受贿10万元不成立。张某1与陶某2本就有协议在先，我出面只是督促陶某2履行协议，化解矛盾，我并未从此事中取得任何利益。3、起诉指控陶某2非法采砂285274.25公吨，因我违规同意导致陶某2少缴资源管理费478.48825万元不成立。陶某2在湘阴从事疏浚工程是经过各级领导层层审批了的，我在湘阴采砂领导小组只是任副组长，组长是由常务副县长担任，没有任何文件规定或是领导明确指派我负责监管河道采砂工作，砂石办、国土、水某等相关职能部门都不是我分管，造成陶某2非法采砂的责任不在我。4、起诉指控我收受陈某1的金葫芦饰品为受贿不成立。我未利用职务便利为陈某1谋取任何利益，收受该饰品时我不知道价格，之后也适当回赠了相关礼品，故收受金葫芦饰品应为人情往来，不属于受贿。5、起诉指控我收受张某2人民币10万元、夏某2人民币6万元为受贿不成立。此二人的提拔是依照正常程序进行的，提拔前我与其没有任何经济往来，之后他们在年节送来的红包礼金已在纪委作违纪处理，不应认定为受贿数额。6、起诉指控我收受易某贿赂6万元不成立。我与易某没有隶属关系也没有其他利益关系，我仅收受了其拜年时送的1万元红包，其余5万元是在我不知情的情况下送给司机杨某的，不应认定为我的受贿数额。7、起诉指控我收受刘某1贿赂2万元不成立。刘某1给我的2万元，是砂石办支付给我的补助，当时与砂石办相关的所有领导都在砂石办领取了每月2000元的补助，因我从未领取，此2万元是砂石办集体研究以后给我的补贴，不应当认定为我的受贿金额。8、应当依法认定我有自首情节。在陶某2出事后，纪委对我双规前，我就主动向湘阴县当时的县委书记反映过情况，只是因工作太忙，没有说很详细。9、应当依法认定我有立功情节。我被关押在华容县看守所期间，积极做同监犯人的思想工作，获取其他案件线索后，向某机关举报了其他案件及犯罪嫌疑人的线索。 辩护人的辩护意见是：1、起诉指控被告人李某某收受陶某2人民币128万元股金及收益是犯罪未遂属于认定事实错误，适用法律错误。陶某2单方承诺给被告人李某某128万元的股权及红利，被告人李某某从未明确表示同意，有时还义正词严地予以反对和拒绝，此提议从没有双方承诺，公诉机关对陶某2三次向被告人李某某提及入股金一事都以被告人李某某予以默认来确认其同意了，没有明确表示并不能视为默认同意，我国刑事及民事法律都没有默认同意的规定。被告人李某某主观上没有收取此款的故意，客观上没有收受此款的行为，公诉机关指控被告人李某某此笔受贿未遂不符合受贿罪的犯罪构成要件。2、起诉指控被告人李某某伙同张某1共同受贿10万元系认定事实错误。被告人李某某主观上没有伙同受贿的故意，客观上也没有实际收取一分钱，被告人李某某只是起了居间调解纠纷的作用，不能认定被告人李某某与张某1共同受贿。3、起诉指控被告人李某某收受陈某1金葫芦饰品为受贿属于认定事实错误。被告人李某某收受金葫芦时并不知道价格，也已回赠了相应礼品，且并未利用职权为其谋取任何利益，故收受金葫芦饰品一事为正常的人情交往，不应认定为受贿。4、起诉指控被告人李某某收受张某2贿赂10万元、夏某2人民币6万元属于认定事实错误、适用法律错误。此二人在向被告人李某某送红包礼金时没有任何请托事项，被告人李某某也未利用职务便利为二人在职务晋升、人事安排中谋取任何利益，且此事已由纪委作为收受红包礼金的违纪行为予以处理，不属于受贿的犯罪行为。5、起诉指控被告人李某某收受易某贿赂6万元中有5万元属于认定事实错误。此5万元是易某因杨某的经济困难而赠与的，被告人李某某没有利用职务的便利为易某谋利，也没有与杨某就收受5万元有事前通谋，不能认定为被告人李某某的受贿数额。6、起诉指控被告人李某某收受刘某1贿赂2万元是认定事实错误。此款是湘阴砂石办发给被告人李某某的补贴，而非刘某1的个人行为，不应当认定为被告人李某某的受贿数额。7、起诉指控被告人李某某受贿数额巨大，且有其他特别严重情节属于适用法律错误。被告人李某某的实际受贿数额应为53万元，不属于司法解释中超过150万元而具有其他特别严重情节的情形。8、应当依法认定被告人李某某的自首情节。在纪检部门找被告人李某某谈话前，被告人李某某就曾向湘阴县县委书记反映自己的经济问题，在纪委找其谈话时积极配合，如实供述了自己的全部问题，符合法律规定的自首情节。9、应当依法认定被告人李某某有立功情节。被告人李某某被羁押于华容县看守所期间，积极做同监犯人的思想工作，获取其他案件及犯罪嫌疑人的线索，主动向某机关检举揭发，使某机关顺利抓获了其他在逃的聚众斗殴和寻衅滋事的犯罪嫌疑人，处理了非法持有枪支的嫌疑人，应当认定有立功表现。10、被告人李某某在案发后积极退赃，认罪态度好，可以酌情从轻处罚。被告人李某某平时一贯表现好，工作中多次立功受奖，请求法庭对其宣告缓刑。 辩护人当庭出示了被告人李某某立功受奖的证书、奖牌及湘阴县部分群众联名出具的“恳求从轻处罚李某某同志”的报告。 经审理查明，2010年至2016年，被告人李某某利用担任湘阴县人民政府副县长、湘阴县某局局长、湘阴县河道采沙管理领导小组副组长、湘阴县沿河码头集中整治工作领导小组组长等职务上的便利，为他人在河道采沙、工程承揽、案件处理、职务晋升等事项上谋取利益，非法收受陶某2（另案处理）、陈某1、林某、张某2、夏某2、易某、刘某1等人的财物，共计折合人民币86.6537万元。具体犯罪事实如下： 1、被告人李某某收受陶某2贿赂37万元 2013年4月，湖南省航务工程公司中标了湘江2000吨级航道株洲至城陵矶疏浚工程项目第十合同标段（即湘阴县鱼尾洲至文经滩）的工程项目。不久，湖南省某船务有限公司法定代表人陶某2从湖南省航务工程公司承揽到此标段工程的右侧航道疏浚工程（以下简称疏浚工程）。为非法获利，陶某2安排施工船在施工中进行违规采沙，还以“施工自用”的名义向湘阴县有关部门报告并获批准。2013年7月，陶某2因在该疏浚工程中违规采沙被岳阳市有关领导发现后导致暂停施工一事，遂专门通过他人请李某某的好友张某1出面介绍，找到时任湘阴县河道采沙管理领导小组副组长的被告人李某某，请求其同意尽快恢复施工，并在被告人李某某的办公室送给其人民币1万元，李某某收受了该款。几天后，陶某2再次为恢复施工的事情请求被告人李某某帮忙，并当场在被告人李某某的办公室送给其人民币1万元，李某某表示同意并收受了此款。经被告人李某某及其他相关领导同意后，陶某2的该疏浚工程很快恢复施工。2013年8月，陶某2因该疏浚工程延长施工期限一事请求被告人李某某同意，并当场在被告人李某某的办公室送给其人民币1万元，李某某同意并收受了此款。2013年8月，陶某2因该疏浚工程延长施工期限一事请求被告人李某某同意，并当场在被告人李某某的办公室送给其人民币2万元，李某某同意并收受了此款。2013年中秋节前，陶某2在被告人李某某的租住房内以拜节的名义送给其人民币2万元，被告人李某某予以收受。 2013年9月下旬，陶某2承揽的该疏浚工程完工后，未能承接到随后进行的另一侧航道的疏浚工程，但陶某2仍然假借后续疏浚工程施工的名义进行“延期施工”，继续违规采砂牟利。同年10月，其违规采砂行为被县砂管办执法大队查获，船员曾某被带至县某局调查过程中，被告人李某某应陶某2的要求，指示时任湘阴县某局水上派出所副所长的夏某（另案处理）在调查结束后将人予以释放，未进行处罚。10月下旬，陶某2因其“延期施工”一事请求被告人李某某支持，并当场在被告人李某某的办公室送给其人民币20万元，被告人李某某表示同意并收受了该款。同时陶某2还承诺以后会按照“延期施工”的时间每一周送人民币5万元给被告人李某某，被告人李某某未正面回答，11月27日，被告人李某某指示时任湘阴县砂管办主任刘某1（另案处理）为此事召开了一次专题协调会，并在会上表态称政府和各职能部门将全力支持陶某2的疏浚工程。11月底，陶某2根据之前的承诺在岳阳市“某”酒店附近再次送给被告人李某某人民币20万元。几天后，被告人李某某因这两次受贿数额太大而害怕，便将此40万元带至办公室当面退给了陶某2。此后，陶某2继续“延期施工”非法采砂牟利，并且在其“延期施工”报告确定的日期到期后，又先后几次以各种理由向刘某1、李某某提出延期，二人均未反对。陶某2的“延期施工”经几次延期后在2014年3月底才全部结束。此时陶某2告诉被告人李某某，根据其承诺在之后的“延期施工”期间2013年12月至2014年3月还要送给被告人李某某80万元，加上之前的40万元，总共120万元，陶某2问被告人李某某怎样向其支付该款，被告人李某某回答“现在没有什么地方需要用这么多钱”，陶某2提出全部帮被告人李某某投入到其船上入股，被告人李某某未正面回答陶某2的提议。2015年中秋节前，陶某2告诉被告人李某某，其所入股的120万元入股金已产生8万元红利，并问怎样交给被告人李某某，被告人李某某表示现在自己没有什么地方要用钱，等其以后离开湘阴或是家里需要钱时再说。 陶某2的“延期施工”在2014年3月底全部结束后，湘阴县砂管办通知陶某2缴纳资源管理费。2014年5月，陶某2向被告人李某某提出少缴资源管理费的请求，并当场在被告人李某某的办公室送给其人民币10万元。2014年端午节前，陶某2再次请求被告人李某某帮忙，提出想按之前疏浚工程缴纳的30万元的标准来交“延期施工”期间的资源管理费，并当场在被告人李某某的办公室送给其人民币20万元，被告人李某某答应帮忙并收受了此款。后被告人李某某和刘某1同意陶某2违规只缴纳了20万元的资源管理费。经侦查鉴定确定：陶某2在此疏浚工程中，非法采砂共计285274.25公吨，应缴纳资源管理费478.48825万元。 2013年9月，张某1找到被告人李某某，称自己介绍陶某2认识被告人李某某时，陶某2承诺如在工程中赚了钱会感谢自己，现自己经济困难，请被告人李某某要陶某2履行承诺，被告人李某某答应帮忙后，向陶某2提出了张某1的要求，2013年12月，陶术光在岳阳市“某”茶楼送给张某1人民币10万元，后张某1、陶某2将此事告知了被告人李某某。 2、被告人李某某收受陈某1贿赂折合人民币共计20.6537万元。 2010年春节前，湖南某房地产开发公司董事长陈某某为承揽湘阴县某局家属楼工程，找到时任湘阴县某局局长的被告人李某某，以拜年的名义送给其人民币10万元。不久，陈某1到被告人李某某的办公室向其提出想承揽该工程，被告人李某某答应帮忙。后该项目因未获批准而未启动。 2013年下半年，陈某某听说湘阴县某局又将启动家属楼工程后，到被告人李某某的办公室送给其黄金葫芦饰品一件，该饰品的鉴定价值为10.6537万元。不久，陈某1再次向被告人李某某提出想承揽该工程，被告人李某某答应帮忙。因此工程未获批准至今未启动。后被告人李某某回送给陈某1二条“黄鹤楼”牌香烟、二瓶茅台酒、两盒茶叶。同年10月，陈某某的朋友甘某某涉嫌赌博罪被湘阴县某局立案侦查，陈某1就甘某平取保候审一事请求被告人李某某帮忙，被告人李某某向湘阴县某局法制大队大队长王某1打招呼过问此案，并在甘某平案的取保候审审批表上签署“同意”意见，将其取保候审。 3、被告人李某某收受林某贿赂人民币5万元 湘阴县河道砂石开发有限公司的股东林某某为求得县某局在河道采砂施工治安环境等方面的支持，于2011年春节前与被告人李某某约定在长沙市见面，以拜年的名义送给其人民币5万元，被告人李某某予以收受。事后，林某将此事告诉了公司董事长何某。 4、被告人李某某收受张某2贿赂人民币10万元 湘阴县某局副局长张某2为感谢被告人李某某对自己职务提升的关照及求得以后工作的支持，从2011年端午节至2016年春节期间，每年以拜节的名义先后分15次送给被告人李某某人民币10万元（端午节、中秋节各0.5万元、春节1万元）。 5、被告人李某某收受夏某2贿赂人民币6万元 湘阴县某局副局长夏某2为感谢被告人李某某对自己职务提升的关照及求得以后工作的支持，从2012年春节至2016年春节，先后五次以拜年的名义送给被告人李某某人民币6万元（2013年为2万元、其余均为1万元）。 6、被告人李某某收受易某贿赂人民币6万元 岳阳市地方某局湘阴地方某处主任易某为感谢被告人李某某对其某有关工作的支持以及为求得继续支持关照，于2014年春节的一天，以拜年的名义在岳阳市一餐馆包箱内送给被告人李某某人民币1万元。同年8月，易某因朋友王某吸毒被湘阴县某局治安拘留一事请求被告人李某某帮忙，被告人李某某向湘阴县某局拘留所所长刘某2打招呼过问此案，并违规直接在《行政拘留提前出所审批表》上签字同意将王某提前释放。 2014年，湘阴县地方某处经时任湘阴县码头整治领导小组组长的被告人李某某签字同意后，领取了参与码头整治工作的相关经费50余万元。同年11月，为感谢被告人李某某对某处工作的支持，易某从经手管理该工作经费的副主任蒋某2手中拿了现金人民币13万元，将其中5万元送给了被告人李某某的司机杨某手中，杨某告诉被告人李某某后，被告人李某某要杨某将钱退回未果的情况下收受了该款，并将其中2万元分给了杨某，被告人李某某分得3万元。 7、被告人李某某收受刘某1贿赂人民币2万元 湘阴县沙管办主任刘某1为求得被告人李某某对其个人及工作上的关照支持，于2014年春节前，安排时任湘阴县某局副局长兼砂石办副主任的夏某2，在被告人李某某的租住房内送给被告人李某某人民币2万元。 2016年6月，岳阳市纪委调查组前往湘阴县，由湘阴县时任县委书记黎某1通知被告人李某某到湘阴县武装部接受组织审查。被告人李某某随即到了岳阳市委纪委调查组，如实交代了市纪委已经掌握和尚未掌握的受贿事实，主动向纪委退缴违纪款26.8万元。在检察机关侦查期间，被告人李某某如实供述了自己的犯罪事实，并退缴赃款人民币58万元、金葫芦饰品1件，另侦查机关扣押了杨某处的2万元。 另查明，被告人李某某被羁押在华容县看守所期间，通过做同监犯人吴某的思想工作，获取了谭某涉嫌非法持有枪支的线索，并主动向某干警举报，经某机关查证属实后对谭某作出行政拘留5日的处罚。被告人李某某同时还从吴某处获取了其他案件同案在逃犯李某2、黎某2的经常活动轨迹并向某干警举报，某机关后在华容县章华镇将二逃犯抓获。 上述事实，有如下证据证明： 户籍证明、《干部任免审批表》、中共湘阴县委《关于李某某同志职务任免的通知》、《湘阴县第十六届人民代表大会第一次会议公告》、《湘阴县人民政府县长副县长工作分工》，证明被告人李某某的主体身份情况及其职责为分管某、司法工作，协助常务副县长闵某管理砂石管理工作等。 湘阴县人民政府《关于切实加强河道采砂整治和管理有关问题的县长办公会议纪要》，证明湘阴县成立了河道采砂管理领导小组，由常务副县长闵某任组长，被告人李某某是三个县级领导副组长之一。 证人闵某的证言，证明其任采砂管理领导小组组长期间，安排被告人李某某分管打击盗采和安全生产方面的工作，只是会议上口头安排，没有文件或是文字记录。 湖南株岳航运建设开发有限公司发给湖南省航务工程公司的《中标通知书》，双方所签订的《合同协议书》，《湘江2000吨级航道建设一期工程鱼尾-文泾滩群疏浚工程施工方案》，《标段交工验收证书》，《工程结算单》，证明湖南省航务工程公司中标湘阴县的疏浚工程项目情况。 陶某2在湘阴疏浚项目过程中的报告、请示、说明，岳阳河道采砂专项整治办公室督办函，湘阴县河道采砂管理办公室对督办函的回复，证明陶某2在疏浚工程过程中处理相关问题的情况。 收料单、收条等凭证，证明陶某2在疏浚工程进行期间向外销售砂石的凭证。 缴款书及记账凭证，证明陶某2于2013年7月17日缴纳河道采砂资源管理费30万元。 湖南省三湘司法鉴定所司法鉴定意见书，证明陶某2在疏浚工程中的采砂量和应缴的资源管理费。 湘阴砂石办的三次会议记录，证明其中有一次为被告人李某某主持协调陶某2疏浚工程的作业时间等相关问题。 证人夏某1的证言，证明2013年10月其带领执法大队的人，在文泾滩水域将违规采砂的陶术光的挖砂船上姓曾的负责人带到湘阴县某局接受调查，后被告人李某某和刘某1电话告知其放人的过程。 证人刘某1的证言，证明其担任砂石办主任期间所参与协调有关陶某2工程延期及资源管理费缴纳等过程。 证人肖某的证言，证明其担任砂石办主任期间参与协调陶某2前期疏浚工程的相关情况。 证人鲁某的证言，证明其所了解的陶某2疏浚工程中的相关事宜。 证人陶某1的证言，证明其兄长陶某2在承建疏浚工程项目时，其参与收取销售砂石款的相关过程。 证人曾某2的证言，证明其参与其姐夫陶某28099船经营管理的相关情况。 证人左某的证言，证明其所在湖南省航务公司于2013年中标湘江株洲至城陵矶2000吨航道建设第十标（鱼尾文泾滩）工程后，自己与陶某2口头约定将工程右侧航道疏浚交给陶某2施工的过程。 证人叶某的证言，证明陶某2与湖南省航务公司领导协商好后，找其所在的项目部参与第十标右侧航道疏浚的相关情况，以及之后陶某2要求延期，项目部给陶某2的延期报告上盖章的相关情况。 证人潘某2的证言，证明湖南某船务有限公司的相关经营状况。 证人朱某、潘某1的证言，证明其湖南某船务有限公司的股份及相关经营状况。 证人姚某的证言，证明其曾经于2014年租用陶某2的航道8099号船盗采过砂石的情况。 证人曾某1的证言，曾某1系陶某2的妻子，证明其在湖南某船务有限公司管理财务期间的相关财务状况及陶某2曾于2013年下半年的一天交给其40万元钱，说是一个领导的钱要其存好，2014年上半年陶某2还说要送给一个领导120万元钱，这个领导想把钱入到这条湘岳挖0391船上，陶某2说了一次后就再没有说过了，其也没有再问陶某2。 证人陶某2的证言，证明其向被告人李某某行贿37万元及送给张某110万元的过程与上述查明的事实一致。还证明“在其申请延期施工手续办好前大概是2013年10月下旬在被告人李某某办公室送给李某某20万元，并向李某某承诺，在延期施工期间将按每星期5万元来感谢领导，其延期手续办好恢复施工后约2013年11月底在岳阳某酒店附近送给李某某20万元，过了二天，李某某打电话让我去他办公室，将前两次所送的40万元退给我，李某某说你送给我的这些钱放在我家里，我的心理压力特别大，怕出问题，公务员家里不能放这么多钱，放在你那里还好些。我说那我就先帮你把钱存起来。之后延期施工期间，我每过一个月都会电话向李某某汇报一次，告诉他在我这里的钱已经是60万元、80万元、100万元了，最后到了120万元，我每次打电话，李某某只嗯一声。2014年4月初我的延期施工全部结束后，我约李某某在湘阴一茶楼见面，问我一共应给他的120万元怎么给，他说没什么地方要用这么多钱。我说就把钱入股到我的0391工程船上去。他回答你说怎么搞就怎么搞。2015年中秋节前我在长沙与李某某见面后，我说你在我这里的120万元钱分了8万元钱的红，怎么给你，他说我现在不要用钱，要用的话也是等我离开湘阴或是我儿子到长沙买房的时候，我才会要。2016年春节前，在湘阴的一酒店房间我与李某某见了面后，我又问他这128万元怎么给他，他说我现在不要用钱，等我离开湘阴或是我儿子到长沙买房的时候可能才会要用钱。以后我就再也没有和李某某说过这128万元的事。”还证明其0391挖砂船是与杨某某合伙购买的。 证人张某1的证言，证明其经易某介绍认识陶某2时，易某说只要其向陶某2引见认识被告人李某某后，少不了其的好处，后陶某2事情办成了总是未给其好处，其首先找易某出面说好处费的事不成之后，再找被告人李某某后，陶某2给自己10万元好处费的过程。 证人陈某1的证言，证明上述第2笔受贿犯罪事实的过程。 甘某平案《呈请刑拘解除转取保候审报告书》、取保候审审批表、取保候审决定书，湘阴县某局国土证，扣押决定书，金葫芦饰品照片等系上述第二笔犯罪事实中的相关书证材料。 证人王某1的证言，证明其按被告人李某某的安排办理甘某平取保候审的过程。 证人谢某的证言，谢某系被告人李某某的妻子，其证明将金葫芦饰品提交给办案人员的过程及其家庭财产状况。 岳阳市产品质量监督检验所出具的检验报告及岳阳市价格认证中心出具的价格认定结论书，证明对金葫芦饰品的检验结果及价格鉴定结论。 证人林某的证言，证明上述第3笔受贿犯罪事实的过程。 湘阴县河道砂石资源采矿权挂牌出让合同及补充协议系第3笔受贿犯罪事实中的相关书证。 证人何某的证言，证明其所在的湘阴县河道砂石开发公司在湘阴的具体事项由股东林某负责。 证人张某2的证言，证明上述第4笔受贿犯罪事实的过程。 证人夏某2的证言，证明上述第5笔受贿犯罪事实的过程，还证明其于2014年春节前代刘某1交给被告人李某某大约2万元钱的过程。 湘阴县某局会议记录、《关于推荐张某2、夏某2二同志担任副局长的请示》、《职务任命通知》《明确局领导分工管线的通知》，系上述第4、5笔受贿犯罪事实中涉及的书证。 证人易某的证言，证明上述第6笔受贿犯罪事实的过程。 证人杨某的证言，证明上述第6笔受贿犯罪事实的部分过程。 证人刘某2的证言，证明受被告人李某某安排办理王某提前出所的情况。 证人蒋某1的证言，证明易某从其手中拿钱的情况。 易某户籍资料、任职文件，《湘阴县沿河砂场码头集中整治工作实施方案》，湘阴县地方某处收取码头整治工作经费的财务凭证，行政拘留提前出所审批表、担保书、岳阳市某局《关于提前出所实行行政拘留提前出所审批相关规定的通知》，系上述第6笔受贿犯罪事实的相关书证。 证人刘某1的证言，证明上述第7笔受贿犯罪事实的过程。 证人鲁某的证言，证明湘阴砂石办年底向领导打红包都是刘某1负责的，2015年7月刘某1告诉我他在2013年年底送给了李某某2万元钱。 被告人李某某的供述与辩解，证明上述事实中其实际收受上述七人贿赂款物计86.6537万元的全部过程。还供述“2013年10月的一天，陶某2到我的办公室来，说延期正在办理中，然后将一个装有20万元的袋子放在桌上走了，我将钱带回放在岳阳家里。2013年11月底的一个周末，陶某2在岳阳国贸邦城附近约我见面后，送给我一个装有20万元的袋子，我回家后马上打电话给陶某2说：你不能这样搞，明天你到我办公室来。上班后我将陶某2送给我的40万元带到办公室退给了陶某2，并说你这样搞让我觉都睡不好，看我坚持他拿了钱准备出门时说：要不我把此钱算入股，我当时很忙，就说：好了，你快走。但这个好了并不是表示赞同，而是催促他快出门。2014年3月的一天，陶某2在湘阴的某茶楼约我见面时说，当初我退给他的40万元加上之前承诺的延期期间每个月要给我的20万利润已经过了120万元，我当时只‘嗯嗯’默许了他的说法，当时怕他录音所以没有明确表示同意，但心里还是想要这笔钱。2015年中秋节后的一天，我与陶某2在长沙的某酒店见面后，陶某2说入股的120万元产生了8万元的利润，我还是担心说话被他录音，只是点头‘嗯嗯’应了下。我对陶某2说，我们两个在湘阴不要发生这样的经济往来，等我以后有什么事需要用钱或是等我回到岳阳工作后再相互帮忙。 扣押决定书及扣押物品清单，证明案发后侦查人员从杨某处扣押了涉案款2万元，从谢某处扣押了涉案款58万元。 被告人李某某及谢某等人的银行账户交易明细，证明其银行账户交易状况。 案件移送函、立案决定书、到案经过说明（2016年11月28日），证明本案的案发经过及被告人李某某的到案经过。 中共岳阳市纪律检查委员会“关于给予李某某开除党籍处分的决定”，证明岳阳市纪律检查委员会于2016年9月20日对李某某作出了开除党籍及收缴其违纪所得赃款26.8万元的处罚决定。 讯问被告人的同步录音录像资料，证明侦查机关讯问程序合法。 被告人李某某给华容县看守所干警写的举报信，证明其通过做同监犯人的思想工作获取相关线索后，向某干警举报了谭某非法持有枪支线索及在逃犯李某2、黎某2、谯某的经常活动轨迹。 华容县某局行政处罚决定书，证明某机关对被告人李某某所举报的谭某因非法持有枪支被处以行政拘留五日。 华容县某局“关于李某某立功情况的说明”，证明某机关根据被告人李某某提供的在逃犯李某2、黎某2的活动轨迹抓获了二在逃犯。 本院认为，被告人李某某身为国家机关工作人员，利用职务之便，为他人谋取利益，非法收受他人财物86.6537万元，数额巨大，其行为已构成受贿罪。公诉机关指控的罪名成立。被告人李某某犯罪后自动投案，如实供述了自己的犯罪事实，是自首，可以从轻处罚；其积极退清了受贿所得赃款，可从轻处罚；其向某机关检举揭发其他在逃嫌疑犯的相关线索，虽不构成立功，但为抓获在逃嫌疑犯起到了积极作用，可以酌情从轻处罚；对被扣押在案的被告人李某某的受贿赃款60万元及黄金葫芦饰品一件应当依法予以收缴，上缴国库。关于起诉指控被告人李某某受贿128万元犯罪未遂部分，被告人李某某仅有犯意，但并未真正实施犯罪行为，即被告人李某某并未为收受该款而实施任何具体行为，且根据最高人民法院、最高人民检察院《关于办理受贿案件适用法律若干问题的意见》第十条关于在职时为请托人谋利、离职后收受财物问题：“国家工作人员职务上的便利为请托人谋取利益之前或者之后，约定在其离职后收受请托人财物，并在离职后收受的，以受贿论处。”即使行贿人与被告人李某某约定在被告人李某某离开岳阳或是需要用钱时再交付该款，只要被告人李某某尚未实际收受该款也不以受贿论处，公诉机关的该项指控与法律规定不符，本院不予支持。起诉指控被告人李某某伙同张某1共同受贿10万元部分，因被告人李某某主观上没有共同受贿的故意，客观上也未实际收受该款，因此该10万元不能认定为被告人李某某的受贿金额，故对公诉机关的该项指控本院不予支持。对被告人李某某及其辩护人关于起诉指控被告人李某某收受128万元股金未遂不成立、与张某1共同受贿10万元不成立及应当认定被告人李某某有自首情节的辩护意见，本院予以采纳；对辩护人关于被告人李某某在案发后积极退赃，认罪态度好，可以酌情从轻处罚的辩护意见，本院予以采纳。被告人李某某及其辩护人提出了收受金葫芦饰品不是受贿，而是正常的人情往来的辩护意见，因陈某1与被告人李某某并非朋友，双方也没有如此大价值的人情往来，而是陈某1有求于被告人李某某想在承揽工程方面得到照顾，因其他原因受贿人没有完成行贿人的请托事项并不影响受贿罪的成立，故对被告人李某某及其辩护人的该辩护意见，本院不予采纳。被告人李某某及其辩护人提出起诉指控被告人李某某收受张某2人民币10万元、夏某2人民币6万元，因张某2、夏某2都是依正常程序被提拔的，被告人李某某没有利用职权为其二人的职务提拔及工作安排谋取利益，且已在纪委作为收受红包礼金的违纪行为予以处理，不应再列入本案的受贿数额的辩护意见，因张某2、夏某2均证明送礼给被告人李某某是为了感谢其在提拔时的关照及求得以后工作的支持，被告人李某某实际利用职权为二人谋取了利益，不论其提拔程序是否正当即所谋取的利益是否正当，不影响其受贿罪的认定，纪律处分和刑事处罚也并不冲突，故对该辩护意见，本院不予采纳。被告人李某某及其辩护人提出易某送给司机杨某的5万元不应列入被告人李某某的受贿数额的辩护意见，因易某是基于被告人李某某对其所在砂管办工作的支持而采取迂回的方式向被告人李某某行贿，事后杨某也将所收贿金交给了被告人李某某，故对该辩护意见，本院不予采纳。被告人李某某及其辩护人提出被告人李某某收受刘某12万元不是受贿，而是领取工作补助的辩护意见，因该意见与本案事实不符，本院不予采纳。被告人李某某及其辩护人提出被告人李某某在被羁押期间，通过做同监犯人的思想工作，获取其他案件及犯罪嫌疑人的线索，主动向某机关检举揭发，应当认定有立功表现，因被告人李某某所检举的涉嫌非法持有枪支的谭某未构成犯罪，所检举的其他案件犯罪嫌疑人的相关信息及活动轨迹也不符合刑法意义上的立功规定，故对该辩护意见，本院亦不予采纳。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（二）项、第二款、第三款、第六十七条第一款、第六十四条之规定，经本院审判委员会研究决定，判决如下： 一、被告人李某某犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币30万元。 二、被扣押在案的被告人李某某受贿所得赃款人民币 600000元及被告人李某某受贿所得黄金葫芦饰品一件依法予以收缴，上缴国库。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人李某某的刑期自2016年7月28日起至2020年1月27日止。罚金限判决生效之日起三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省岳阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李艳君 人民陪审员刘海清 人民陪审员赵龙 二〇一七年九月二十二日 代理书记员胡菁菁 附：本案适用法律条文如下： 《中华人民共和国刑法》 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。","writId":"035362081f5dc887de543971c24f12bcb9e","writName":"被告人李某某受贿一案一审刑事判决书"}
