{"ajId":"552eb81b-8ec2-4722-86bc-00db8f96cad8","ajName":"胥文财、武秀敏等与宋永春、任飞委故意杀人、绑架、故意伤害、抢劫、窝藏、包庇一案","ajjbqk":" 原一审判决认定： （一）故意杀人、绑架、窝藏的事实 被告人宋永春、任飞委、郭建华、郑某、刘利付多次预谋实施绑架，将目标确定为张某丙后，五被告人多次跟踪踩点，任飞委、郭建华、宋永春为作案分别购买胶带、绳子、手套。2010年12月17日22时许，按事先预谋，刘利付找到张某丙诱骗其前往小黑汀村时，张某丙的朋友胥某亦要求一同前往，郭建华得知此情况后决定将胥某杀害。当张某丙驾驶宝来轿车与胥某及刘利付到达小黑汀附近后，按事先预谋，郑某用绳子猛勒张某丙颈部，郭建华捆绑张某丙，同时任飞委持镐柄朝胥某头部猛击一下，胥某受伤后逃离，刘利付追上并将胥某拽倒，宋永春、任飞委分别持镐柄朝胥某头部猛击数下，致胥某重型颅脑损伤死亡。后宋永春、任飞委、郭建华将胥某尸体抛入迁西县汉儿庄乡沙窝店村一氨水井内。因刘利付诱骗张某丙外出时张的女朋友甄某甲在场，为防止事情败露，五被告人再次决定对甄实施绑架。次日7时许，任飞委胁迫张某丙打电话将甄某甲骗至小黑汀村附近，任飞委、郑某将甄的手、脚捆绑，后五被告人驾驶张的宝来轿车将张某丙、甄某甲先后带至滦县、迁安市等地并多次给张某丙的家人打电话索要人民币50万元。2010年12月19日，上述被告人在被公安机关追捕过程中将张某丙宝来车撞坏，公安机关将宋永春当场抓获，并将张某丙、甄某甲解救。被告人员某应当明知刘利付、任飞委、郭建华、郑某是犯罪的人，仍为其提供钱财、住处。 被告人宋永春、任飞委、郭建华、刘利付、郑某的杀人行为，致使附带民事诉讼原告人胥文财、武秀敏支付交通费900元、丧葬费16153元等，造成了一定的经济损失和生活困难。 被告人宋永春、任飞委、郭建华、刘利付、郑某的绑架行为，致使附带民事诉讼原告人张某甲支付宝来轿车修理费5510元、拖车费600元。 上述事实，有下列经庭审质证、认证的证据予以证明： 1、被害人张某丙陈述，2010年12月17日21时40分许，朋友刘利付将其与胥某骗出，其开车行至大黑汀水库大坝时，从一辆红色QQ车下来一人上其车，领路到亚滦湾大酒店附近。其下车后看见对面停着QQ车，车旁站着三个人，任飞委用镐柄打胥某头部，一胖子（郑某）用绳子勒其脖子，郭建华用胶带将其双腿、双手绑上，眼、嘴粘住放到其车的后排座脚踏处。后该五人开两辆车绕行，并轮流看守其。次日早任飞委让其将女友甄某甲骗来并捆绑，后任飞委几次电话联系其父亲，勒索人民币50万元，直至被公安人员解救。 2、被害人甄某甲陈述，2010年12月17日晚，刘利付称去看赌场让张某丙开车送一下，胥某也一同前往。次日早7时许，张某丙打电话称车胎坏了，让其去接他，其坐一红色轿车找到张某丙。其余情节与被害人张某丙陈述基本一致。 3、证人张某甲证言，2010年12月18日13时许，儿子张某丙打电话称遭绑架，绑匪说晚上11时前准备50万元，否则见不到儿子了。对方几次电话催促筹措钱款，其与妹妹商量后报警。 4、证人甄某乙证言，2010年12月17日晚10时许，其见一男青年敲张某丙房间门，后听见发动汽车声音，次日早其发现张某丙、甄某甲及张的同学均不在家，并证实17日下午4时许该男子曾到家里找过张某丙。 5、证人张某乙证言，2011年12月18日12时30分许，其哥张某甲打电话称张某丙遭绑架，对方索要人民币50万元。其给张某丙打电话，绑匪称不许报警。其先后给张某丙手机发送短信几条，经与张某甲商量后报警。 6、证人李某乙证言，2010年12月份中下旬的一天中午12时许，一年轻女子带四、五个男子到其旅店开房，后警察将该几人抓获。 7、证人谢某证言，2010年11至12月份，一姓员女子租其房两个月。 8、证人胥文财证言，2010年12月19日下午2时许，迁西公安局县对其称儿子胥某被害死亡，尸体被扔到迁西汉儿庄乡沙窝店村的一个井里，其见从井里捞出来的正是胥某。 9、证人郭某证言，2010年12月14日其将车借给弟弟郭建华，他说去要账。 10、现场勘查笔录及照片载明：（1）绑架现场位于迁安市沙河驿镇唐庄子村村西路北张某丙宝来轿车停放处。宝来轿车停放在102国道路北，车头朝西北，车头南侧两米处有一木质电线杆，电线杆北侧有一根固定线杆用的斜拉钢丝线。宝来轿车前保险杠左端断裂并向后弯曲变形，固定电线杆用的斜拉钢丝线，夹在断裂的保险杠里侧的左前大灯与左前翼子板中间，保险杠断端外沿处外表面有刮擦痕迹。右前车轮轮胎爆裂。地面有两条轮胎擦蹭印痕。 副驾驶脚踏处有一副车牌，车牌号为冀B×××××，紧挨车牌旁边有两根卷在一起的白色尼龙绳，其中一根尼龙绳长60厘米；另一根尼龙绳长96厘米并系有两个绳套。车牌周围有塑料袋、食品袋、矿泉水瓶、润滑油桶和一双黑色线手套。副驾驶座靠背后面兜内放有一部诺基亚手机、一盒七匹狼烟和两卷透明胶带。后排座上由左至右摆放有两根卷在一起的白色尼龙绳，一条黑白相间的围脖、一条蓝色的牛仔裤和一个鸿运面包、火腿肠、红茶饮料瓶和桔子皮，左侧脚踏处有12块长40厘米、宽28厘米，印有“时代汽车”字样的红色丝绸布，丝绸布用一根布条连在一起；一根长170厘米的白色尼龙绳；一段长58厘米的米黄色胶带、一段长33厘米的米黄色胶带；还有一些饮料瓶和面包、火腿等。胶带和尼龙绳粘在一起。 宝来车后备箱右侧储物槽挡板外表面粘附有血迹。后备箱底板右侧边缘处浸染有血迹。后备箱后边框塑料扣板表面粘附有血迹。抛开后备箱底板备用轮胎放置处，备用轮胎的后侧摆放有两把刺刀，刀头均长39厘米，刀体表面粘附有泥土。现场提取：宝来车后备箱底板右侧边缘处、储物槽内玻璃水塑料桶表面血迹各一份、刺刀两把、诺基亚手机一部、宝来车副驾驶脚踏处、后排座上、左侧脚踏处尼龙绳各一根、红色丝绸布13块、胶带4卷。 （2）抛尸现场位于迁西县汉儿庄沙窝店村十五沟沟门西侧的土台处。土台上靠西侧有一个氨水井井口，井口上覆盖有水泥制的近方形井盖，在井里积水中打捞一具男尸（经家属辨认为胥某尸体），颜面部及头部均有损伤。将井内积水抽干，发现井底有一黑灰色圆领毛衫和“kappa”牌夹克一件，还有一块印有“时代汽车”字样的红色丝绸布（均提取）。 （3）杀人现场位于迁西县兴城镇小黑汀村南峪鱼塘处。在鱼塘东岸边冰面处距北岸15米处有1处52X30cm的浸染血迹，血迹处冰融化，露出沙土，血迹浸入沙土。该处为1号血迹。该血迹北侧沿岸边50厘米处有30Xl5cm的浸染血迹，血迹处冰融化，露出沙土，血迹浸入沙土。该处血迹为2号血迹。在1号血迹西侧7米处的冰表层下有130X60cm的血迹，血迹中心部位冰层表面融化，并散落有沙土，沙土上浸染有血迹。该处血迹为3号血迹。在1号血迹和3号血迹的冰面上有呈弧形的拖拉痕迹，冰层下有拖拉血迹，并粘附有沙土粒。提取：南峪鱼塘内东岸边石块、冰面上距东岸边7米处血迹各一份。 （4）纸壳焚烧现场位于唐山市滦县油榨镇韩寨子村村西马台子。在南北向土路的东侧，沙土地西侧边沿土楞的东西向沟槽内有已过火的纸壳灰烬，其中发现有两片未完全燃烧的纸壳残片，其中一个纸壳残片浸染有血迹。纸壳焚烧处北面1公里的沙土地上，有交错纵横的轮胎印痕。提取：现场纸壳残片、粘有血迹的纸壳残片各一片。 （5）作案工具遗弃现场位于秦皇岛市青龙县青龙金矿凉水河乡青河沿采矿区一半山腰处的山沟内。山沟内的平台上靠北侧，距平台北面第一阶梯田石墙80厘米处的杂草丛内，有一卷透明胶带，透明胶带西南面120厘米处，有一卷米黄色胶带，第一阶梯田石墙的中部石缝内，有已焚烧过的纸片。该焚烧处西侧150厘米处有一个桔皮呈剥开状的桔子。距第二阶梯田石墙中部30厘米处的杂草丛内有一个黑色车牌框。第二阶梯田梨树西南面110厘米处杂草丛内同样有一个黑色车牌框。第三阶梯田西侧山体东面坡，距梯田30米处有一根长87厘米的木质镐柄，在镐柄的粗端粘附有血迹；该镐柄的南侧5米处有一根长87厘米的木质镐柄，该镐柄的一端有长26厘米的斜形断裂面，断裂面上粘附有血迹。提取：透明胶带一卷、米黄色胶带一卷、车牌框两个、粘附有血迹的镐柄两根。 11、迁西县公安局尸体检验报告证实，死者胥某系头部受钝性外力作用致重型颅脑损伤而死亡。 12、唐山市公安局刑事科学技术鉴定书证实：支持送检的小黑汀南峪渔塘冰上石块上血一份、宝来轿车后备箱底板右侧边缘血迹一份、纸壳燃烧碎片上血迹、宝来轿车后备箱内右侧玻璃水塑料瓶外侧血迹、山沟内平台上靠北侧第三阶梯田西侧山体东面坡附近两根镐柄上血均为胥某所留。 13、迁西县公安局调取证据清单证实，2010年12月18日张某乙手机139××××9453接收张某丙手机156××××1968短信息三条，内容分别为：老姑我想活，千万别和别人说，也别报警，救我别让别人知道啊；别给瑶瑶他们家打电话，不能再让别人知道了，救我呀；最好别拿儿子的性命开玩笑，别和瑶瑶家说我不想知道的人太多，别玩心眼，晚上11点给你打电话。张某丙手机156××××1968接收张某乙手机139××××9453短信息三条，内容分别为：没事的，我们正在取钱呢，放心吧；你跟他好好说，钱的问题好办；你别着急，我在筹钱，你和他们好好说说，咱们家的钱也不够，能不能少点，咱也不能报案，和他们好好说说。 14、迁西县公安局扣押物品清单证实，2010年12月19日扣押任飞委摩托罗拉手机一部、郭建华VERTU牌手机一部、宋永春Muitimedia手机一部（无手机卡）、郭建华红色奇瑞汽车一辆、黄黑相间拖车绳一根、白色尼龙绳一根。2011年1月20日将该车发还郭某。 15、辨认笔录证实，受害人张某丙指认出任飞委、郑某、宋永春、郭建华是绑架他的人。受害人甄某甲指认出任飞委、宋永春为绑架他的人。谢某指认出员某是租其房子的女子。李某乙指认出员某是在春艳旅馆开房间的女子。任飞委指认出抛尸地点为迁西县汉儿庄乡沙窝店村东一氨水井；指认出杀人现场；指认出预谋抛尸地点为青龙县青龙金矿凉水河乡沿采区一半山腰；指认出焚烧车内带血纸地点为滦县油榨镇韩寨子村西；指认出挟持张某丙、甄某甲地点为滦县油炸镇韩寨子村西空地。郑某指认出抛弃作案工具地点为青龙县金矿凉水河乡青河沿采区一半山腰；指认出焚烧车内带血纸壳地点为滦县油榨镇韩寨子村西。 16、户籍证明证实，宋永春曾用名宋红星，1991年8月19日出生于河北省迁西县太平寨镇高古庄村223号；任飞委1988年10月21日出生于河北省迁西县汉儿庄乡王家圈村96号；郭建华1991年1月23日出生于河北省迁西县洒河桥镇北赵庄村212号；刘利付1991年11月19日出生于河北省迁西县汉儿庄乡龙井关村208号；郑某1994年1月14日出生于河北省迁西县汉儿庄乡龙井关村182号；员某1988年7月29日出生于河北省迁西县白庙子乡黑洼村006号。 17、迁西县公安局调取张某甲、张某丙、张某乙、甄某甲、宋永春、任飞委、刘利付、员某通话记录，证实案发前后通话情况。 18、公诉机关当庭出示镐柄两根、胶带、手套、绳子等，经被告人宋永春、任飞委、郭建华、刘利付、郑某辨认，系其作案所使用工具。 19、被告人宋永春主要供述，其与郭建华、任飞委、刘利付、郑某在一起租房住，几人多次商量抢劫、绑架他人，后将绑架目标定为张某丙。2010年12月17日，其五人先后跟踪张某丙，晚上刘利付将张某丙骗出，张开车和他朋友一同前往。郭建华知道良柱朋友跟来后决定让其与任飞委杀掉良柱朋友，他本人与刘利付、郑某绑张某丙。在迁西县兴城镇小黑汀村北头汇合后，按事先约定，郑某用拽车绳子勒张某丙脖子，郭建华与刘利付用胶带捆绑张某丙；其与任飞委分别持镐柄击打张某丙朋友致倒地。后其与郭建华、任飞委将良柱朋友尸体扔一井里，郭建华提出把良柱女朋友也绑来，五人轮流看守二人，并多次打电话给张某丙父亲索要人民币50万元，直到其被抓。 20、被告人任飞委主要供述，宋永春被抓后，郭建华指使其几次给员某打电话，让员某提供钱财，买张手机卡，将刘利付、郑某送到迁安。五人见面后，郭建华让员某到一小旅馆开房，后被抓。其余情节与被告人宋永春供述基本一致。 21、被告人郭建华供述作案主要情节与被告人宋永春、任飞委供述基本一致。 22、被告人刘利付主要供述，其将张某丙骗出后，在小黑汀村北任飞委、宋永春持镐柄追打胥某，其追赶胥致胥倒地。其到员某租住处睡觉，并告知员某出事，后其与郑某、员某一起到迁安和郭建华、任飞委见面，在一小旅馆被抓。其余情节与被告人宋永春、任飞委、郭建华供述基本一致。 23、被告人郑某供述作案主要情节与宋永春、任飞委、郭建华、刘利付供述基本一致。 24、被告人员某主要供述，早上刘利付浑身是土到其租房处睡觉，其感觉可能出事。其带刘利付、郑某到大姨家借钱后，将二人送到迁安，途中任飞委打电话让其买手机卡，见到郭建华、任飞委后，几人在旅馆开房时被警察抓获。 25、附带民事诉讼原告人当庭出示户口本复印件、交通费票据、修车费收据等，证实原告人的身份及所花费用。 （二）故意伤害的事实 被告人李某甲因琐事对吴某不满，遂指使被告人郭建华欲报复吴，郭建华又纠集了被告人宋永春、郑某及张佳华（另案处理）并多次跟踪踩点。2010年8月19日16时许，郭建华、宋永春、郑某、张佳华在迁西县西荒峪村附近将吴某所坐车辆拦住，郭建华、宋永春持镐柄对吴进行殴打，致吴某轻伤。2011年4月21日，被告人李某甲向公安机关投案自首。 上述事实，有经庭审质证、认证的下列证据予以证明： 1、被害人吴某陈述，2010年8月19日15时许，其与赵某、王某甲开车到西荒峪西沟看地形装变压器，返回时被一辆红色汽车拦住，从副驾驶位置下来一男子持镐柄打击其车左侧后排车窗，另有两男子持镐柄追打其，后上来男子打其头部，将其打晕。 2、证人赵某证言，坐副驾驶位置男子及另一个男子持镐柄打其几下后，便追吴某、王某甲去了。其余情节与被害人吴某陈述基本一致。 3、证人王某甲证言与吴某陈述基本一致。 4、证人郭某证言，其朋友想打吴某，李某甲答应办此事。其让弟弟郭建华吓唬吴，吴某被打后，李某甲给郭建华二、三千元钱。 5、迁西县公安局法医学人体损伤程度鉴定书证实，吴某的损伤程度属轻伤。自受伤之日起休息治疗三个月。 6、迁西县公安局到案说明，在侦办吴某被伤害案中，经侦查李某甲等人有重大作案嫌疑，2011年4月21日14时许，犯罪嫌疑人李某甲投案自首。 7、户籍证明证实，李某甲1978年11月21日出生于河北省迁西县旧城乡粳子峪村254号。 8、被告人李某甲主要供述，其与朋友吃饭时，朋友称要打东荒峪供电所开冀B×××××皮卡的人，因其在东荒峪电力所工作，知道这是吴某的车，加上平时吴某总是说其，就将此事答应下来。后其让郭建华教训吴某。 9、被告人郭建华主要供述，其姐让其找人吓唬吓唬东荒峪供电所的那辆黄色皮卡车，事后得知是李某甲指使。其联系了宋永春、郑某，并让宋永春找人，其四人开车跟踪黄色皮卡车几天，掌握规律。当天，其与宋永春、宋永春找的人将皮卡车拦住，宋永春持镐柄击打该车玻璃，后追打吴某，其也追到吴某跟前打吴头部，吴倒地。李某甲给其二、三千元钱，其与郑某跑到遵化。 10、被告人宋永春主要供述与郭建华供述基本一致。 11、被告人郑某主要供述，案发当天其上车郭建华称打完了，宋永春称一个打在胳膊上，一个打在脑袋上。其余情节与被告人郭建华、宋永春供述基本一致。 （三）抢劫的事实 被告人郭建华因李某甲与其姐姐有暧昧关系而对李不满，遂指使被告人宋永春找人殴打并抢劫李某甲。2010年11月20日14时许，宋永春及张记双、建坤（另案处理）在迁西县彩虹桥附近对李某甲殴打后抢走其人民币6900元。 上述事实，有经庭审质证、认证的下列证据予以证明： 1、被害人李某甲陈述，2010年11月20日14时许，其开车由东向西行驶到彩虹桥和三抚路交叉路口时，一白色桑塔纳车故意碰其副驾驶车门，其立即停车。一男子手持电棍电其颈部、左腮处，一男子持镐柄砸车玻璃，一男子持砍刀挡在其前面，其见状将口袋中6000多元现金交给拿镐柄的男子。 2、证人王某乙证言，2010年11月中旬的一天，宋永春、郭建华、张记双及一小名叫建坤的滦县人预谋抢劫李某甲，先是由建华开白色桑塔纳轿车在后尾随，接着追上李某甲的车，对其刮、别，直到李某甲停车，张记双手持电棍对李某甲电击，抢走李某甲现金6900元，然后驾车逃走。 3、被告人郭建华主要供述，2010年11月份左右，其找宋永春帮忙教训李某甲，宋永春找到滦县两个小伙子，其将电棍交给宋，次日宋告知事已办成。滦县两个小伙称抢了6900元钱，给了宋永春1000元。 4、被告人宋永春主要供述，2010年11月份，郭建华对其称收拾李某甲，顺便抢他。其找到工友张记双和建坤，开建坤白色桑塔纳车跟踪李某甲，后张记双称事已办成，从李某甲处抢了6900元钱，给其与郭建华每人1000元。 原一审法院认为，被告人宋永春、任飞委、郭建华、刘利付、郑某故意非法剥夺他人生命，致人死亡，以勒索财物为目的绑架他人，其行为均已构成故意杀人罪、绑架罪；被告人宋永春、郭建华以非法占有为目的，使用暴力手段劫取他人财物，其行为已构成抢劫罪；被告人宋永春、郭建华、郑某、李某甲因琐事故意伤害他人身体，致一人轻伤，其行为又分别构成故意伤害罪；被告人员某应当明知被告人任飞委、郭建华、刘利付、郑某是犯罪的人，仍为其提供钱财及隐藏住所，帮助几名被告人逃避法律追究，其行为已构成窝藏罪。公诉机关指控七被告人的犯罪事实清楚，证据确实、充分，罪名成立。对于被告人郭建华及其辩护人提出其不构成抢劫罪的意见，经查，被告人宋永春供述郭建华找其收拾李某甲顺便抢劫，后李某甲被宋永春等人殴打并遭抢，郭建华的行为已构成抢劫罪，该辩解及辩护理据不足，不予采信。对于被告人员某及辩护人提出其不构成窝藏罪的意见，经查，被告人刘利付告知员某出事了，员某应当明知刘利付等人是犯罪的人，仍为其提供钱财、住处，符合窝藏罪的构成要件，故该辩解及辩护意见不予采纳。对于被告人宋永春、任飞委的辩护人提出宋永春、任飞委在故意杀人案中并非犯意的提出者，任飞委的辩护人提出任飞委不是绑架行为的领导、组织者，郭建华的辩护人提出郭建华在故意杀人罪中只是犯意的提出者，并没有其他组织实施行为，在绑架罪中所起作用相对较小，应从轻处罚的意见，经查，宋永春、任飞委、郭建华等人提议绑架后，郭建华提出对被绑架人质张某丙的朋友胥某进行杀害，并组织分工，亲自捆绑张某丙，在绑架罪中所起作用较大，故该辩护意见部分属实，予以采纳。对于宋永春的辩护人提出在故意伤害案中已达成调解协议，取得被害人谅解的意见，经查属实。对于刘利付辩护人提出刘利付在杀人案中系从犯的意见，经查，刘利付虽不是致死胥某的直接责任人，但在任飞委、宋永春殴打胥某时，其追赶胥并将胥拽倒，在共同犯罪过程中所起作用较大，不能认定为从犯，该辩护意见，不予采纳。对于郑某的辩护人提出郑某在故意杀人、故意伤害案中系从犯、犯罪时系未成年的意见，经查属实，予以采纳，依法对其应当减轻处罚。宋永春、任飞委、郭建华、刘利付、郑某因其犯罪行为给被害人亲属造成的经济损失，依法应承担民事赔偿责任。附带民事诉讼原告人所提赔偿丧葬费、交通费等请求合理部分予以支持，其他赔偿请求因缺乏刑事附带民事赔偿的法律依据或未提供证据，不予支持。为保护公民的人身、财产权利不受侵犯，维护社会秩序，惩罚犯罪，根据七被告人的犯罪事实、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第二百三十九条第一款、第二百三十四条第一款、第二百六十三条、第三百一十条第一款、第六十七条第一款、第五十五条第一款、第五十六条第一款、第五十七条第一款、第五十二条、第二十五条第一款、第二十七条、第十七条第一、三款、第七十二条第一款、第七十三条第二、三款、第六十九条、第三十六条第一款及《中华人民共和国民法通则》第一百一十九条之规定，判决：一、被告人宋永春犯故意杀人罪，判处死刑，剥夺政治权利终身；犯绑架罪，判处有期徒刑十二年，剥夺政治权利一年，并处罚金10000元；犯抢劫罪，判处有期徒刑五年，并处罚金2000元；犯故意伤害罪，判处有期徒刑一年六个月。决定执行死刑，剥夺政治权利终身，并处罚金12000元。二、被告人任飞委犯故意杀人罪，判处死刑，剥夺政治权利终身；犯绑架罪，判处有期徒刑十二年，剥夺政治权利一年，并处罚金10000元。决定执行死刑，剥夺政治权利终身，并处罚金10000元。三、被告人郭建华犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯绑架罪，判处有期徒刑十二年，剥夺政治权利一年，并处罚金10000元；犯抢劫罪，判处有期徒刑六年，并处罚金2000元；犯故意伤害罪，判处有期徒刑一年六个月。决定执行无期徒刑，剥夺政治权利终身，并处罚金12000元。四、被告人刘利付犯故意杀人罪，判处有期徒刑十二年，剥夺政治权利一年；犯绑架罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金8000元。决定执行有期徒刑十九年，剥夺政治权利二年，并处罚金8000元。五、被告人郑某犯故意杀人罪，判处有期徒刑七年；犯绑架罪，判处有期徒刑七年，并处罚金5000元；犯故意伤害罪，判处有期徒刑六个月。决定执行有期徒刑十四年，并处罚金5000元。六、被告人李某甲犯故意伤害罪，判处有期徒刑一年，缓刑二年。七、被告人员某犯窝藏罪，免予刑事处罚。八、被告人宋永春、任飞委、郭建华、刘利付、郑某赔偿附带民事诉讼原告人胥文财、武秀敏支付的丧葬费16153元、交通费900元，共计人民币17053元。其中宋永春、任飞委各承担30％即5115.9元，郭建华承担20％即3410.6元，刘利付、郑某各承担10％即1705.3元，五人互负连带赔偿责任。九、被告人郑某的赔偿数额由郑守军、韦素霞承担。被告人宋永春、任飞委、郭建华、刘利付、郑某赔偿附带民事诉讼原告人张某甲车辆修理费5510元、拖车费600元，共计人民币6110元。其中宋永春、任飞委、郭建华、刘利付、郑某各承担20％即1222元，五人互负连带赔偿责任。被告人郑某的赔偿数额由郑守军、韦素霞承担。 胥文财、武秀敏上诉提出，一审法院判决赔偿损失极低，要求赔偿死亡赔偿金。代理人代理意见，各被告人有组织、有预谋、有分工的实施故意杀人、抢劫、绑架、伤害等犯罪行为，社会影响极大、手段残忍、后果严重，给被害人家人和亲人带来了巨大打击；被告人宋永春、任飞委、郭建华等故意杀人、抢劫、绑架、伤害等案件主观恶性极深，且无任何悔罪表现，事发到二审开庭，被害人家里没有得到任何来自被告人的安慰和赔偿；根据该案件的整体犯罪事实，一审法院的定罪量刑适当，证据确实、充分，判决结果正确，请二审法院综合全案的犯罪事实，维持一审判决结果。 宋永春上诉提出，其在故意杀人罪、绑架罪、抢劫罪、故意伤害罪中并非犯意的提出者和领导组织者。在绑架罪中，是郑某和刘利付提出绑架张某丙的；在故意杀人罪中是郭建华决定杀死胥某的。且以上各罪中的作案工具全部由郭建华一人提供。辩护人辩护意见，1、对公诉机关指控的上诉人宋永春犯有故意杀人、绑架、抢劫、故意伤害罪的事实没有异议。2、上诉人之前表现良好，如实供述自己罪行，庭审时也积极认罪。3、上诉人宋永春在杀害胥某案中，并非犯意的提出者，提出将胥某打死的，是本案的被告人郭建华。在绑架案中，组织指挥、提供车辆、其他被告人的一切费用是郭建华支付，郭建华在犯罪过程中起主要作用。宋永春在本案中所起的作用相对较小。4、上诉人有悔罪表现，愿意尽自己的最大能力积极赔偿受害人亲属。 任飞委上诉提出，在故意杀人犯罪中，其参与杀害被害人的过程，但其不是杀人犯意的提出者，被害人的死亡也并非其一人造成；其是初犯，归案后，坦白认罪，其亲属愿意尽力赔偿被害人损失，取得被害人的谅解；同案中的郭建华，组织绑架、杀人，其行为的社会危害性严重，仅判处无期徒刑，与之相比一审对其判决显失公平。辩护人辩护意见，1、任飞委不是犯意的提出者、组织者。任飞委虽首先实施了用镐柄击打受害人头部一下的行为，但受害人并未死亡，而是在逃离过程中被同案犯拽倒后，与宋永春一起持镐柄击打受害人头部数下后致其死亡。该行为在郭建华最初提出将受害人杀害的犯意之内。郭建华负责为参与此次犯罪的五人租赁房屋并承担房费及此次犯罪行为人的费用并最早提出将胥某杀害并组织分工，且一审判决已予认定。根据罪责刑相适应原则，对任飞委的量刑应较郭建华轻。2、任飞委的行为尚不属于罪行极其严重。任飞委不是犯意的提出者，参与实施行为也是在郭建华的计划分工范围内；其系初犯、无前科，在归案后能如实供述犯罪事实，自愿认罪并有悔罪表现；其委托父母积极赔偿受害人经济损失、精神损害，筹款10万元交到一审法院用于赔偿；自一审判决后，在任飞委的要求下，其父母多次通过受害人亲属、镇、村干部商谈民事赔偿事宜，求得受害人谅解，只因赔偿能力有限，在赔偿数额上与受害人未能达成协议，但其行为表明悔罪诚恳，说明其主观恶性不深。3、纵观全案，在造成受害人一人死亡的情形下，判处任飞委等两人死亡，与我国严格控制、慎重适用死刑的刑事政策相悖。综上，一审法院在对同案犯量刑考虑上明显失衡，判处任飞委死刑属量刑畸重，恳请二审法院依法改判。 河北省人民检察院出庭意见：1、本案事实清楚，证据确实、充分。被告人宋永春、任飞委、郭建华、刘利付、郑某等不管是在侦查阶段，还是在其后的一审审理过程中对其五人共同绑架、共同杀人的犯罪事实供认不讳，其五人关于预谋绑架、确定绑架目标、诱骗被绑架人、分工负责实施绑架和杀人及抛尸等具体情节相互印证、相互补充，且均相一致，其五人的供述与被害人张某丙、甄某甲及证人张某甲、张某乙等证言、辨认笔录相一致，并有现场勘查笔录、尸检报告等各项鉴定结论相佐证，及根据被告人任飞委指认、提取的作案工具粘附有血迹的镐柄两根、透明胶带等进一步相印证，至为关健是唐山市公安局刑事科学技术鉴定书证实，作案工具中的两根镐柄上血及南峪渔塘冰上石块上血、宝来轿车后备箱血迹等多处物证血迹均为死者胥某所留。全案证据经查证合法属实，同被证明的案件事实之间具有客观关联性，证据体系足以得出唯一的排他性结论。2、被告人的上诉理由不成立。宋永春上诉理由与本案证据相矛盾，不能成立。首先，现有证据足以证实宋永春在绑架一案中，与其他四人共同谋划、共同实施，在绑架中起主要作用，为绑架罪主犯；其次，宋永春在杀害胥某一案中为亲手杀人的主犯。第三，在故意伤害一案中，宋永春虽不认识被害人吴某，但在吴某被伤害过程中，宋永春不但起了组织作用，而且积极实施伤害行为，在本案中起主要作用，为故意伤害案主犯。第四，在抢劫李某甲一案中，宋永春起组织领导作用，为抢劫李某甲一案主犯；任飞伟上诉理由与现有证据相矛盾，不能成立。首先，在故意杀害胥某一案中，任飞委虽不是犯意的提出者，但其积极支持郭建华的杀人提议，并首先击打被害人胥某，后又多次击打被害人头部，对致胥某死亡起到了决定性作用。其次，任飞委作为杀害被害人胥某行为的积极实施者，作为杀人后果的直接责任人，理应承担相对应的刑事责任。综上，唐山市中级人民法院第一审判决认定事实清楚，证据确凿，适用法律正确，审判程序合法，量刑适当，建议河北省高级人民法院依法判决。 本院二审经审理查明，上诉人宋永春、任飞委、原审被告人郭建华、郑某、刘利付多次预谋实施绑架，将目标确定为张某丙后，五人多次跟踪踩点，任飞委、郭建华、宋永春为作案分别购买胶带、绳子、手套。2010年12月17日22时许，按事先预谋，刘利付找到张某丙诱骗其前往小黑汀村时，张某丙的朋友胥某亦要求一同前往，郭建华得知此情况后决定将胥某杀害。当张某丙驾驶宝来轿车与胥某及刘利付到达小黑汀附近后，按事先预谋，郑某用绳子猛勒张某丙颈部，郭建华捆绑张某丙，同时任飞委持镐柄朝胥某头部猛击一下，胥某受伤后逃离，刘利付追上并将胥某拽倒，宋永春、任飞委分别持镐柄朝胥某头部猛击数下，致胥某重型颅脑损伤死亡。后宋永春、任飞委、郭建华将胥某尸体抛入迁西县汉儿庄乡沙窝店村一氨水井内。因刘利付诱骗张某丙外出时张的女朋友甄某甲在场，为防止事情败露，五被告人再次决定对甄实施绑架。次日7时许，任飞委胁迫张某丙打电话将甄某甲骗至小黑汀村附近，任飞委、郑某将甄的手、脚捆绑，后五被告人驾驶张的宝来轿车将张某丙、甄某甲先后带至滦县、迁安市等地并多次给张某丙的家人打电话索要人民币50万元。2010年12月19日，上述被告人在被公安机关追捕过程中将张某丙宝来车撞坏，公安机关将宋永春当场抓获，并将张某丙、甄某甲解救；原审被告人员某应当明知刘利付、任飞委、郭建华、郑某是犯罪的人，仍为其提供钱财、住处；原审被告人李某甲因琐事对吴某不满，遂指使原审被告人郭建华欲报复吴，郭建华又纠集了原审被告人宋永春、郑某及张佳华（另案处理）并多次跟踪踩点。2010年8月19日16时许，郭建华、宋永春、郑某、张佳华在迁西县西荒峪村附近将吴某所坐车辆拦住，郭建华、宋永春持镐柄对吴进行殴打，致吴某轻伤；原审被告人郭建华因李某甲与其姐姐有暧昧关系而对李不满，遂指使原审被告人宋永春找人殴打并抢劫李某甲。2010年11月20日14时许，宋永春及张记双、建坤（另案处理）在迁西县彩虹桥附近对李某甲殴打后抢走其人民币6900元的上述事实清楚。据以定罪的证据有现场勘查笔录、尸检报告书、刑事科学技术鉴定书、扣押物品清单、辨认笔录、户籍证明、通话记录、被害人陈述、证人证言、各被告人的供述。上述证据在一、二审法院审理中均分别当庭庭审质证，本院予以确认。 上诉理由及查证情况，上诉人胥文财、武秀敏上诉提出一审法院判决赔偿损失极低，要求赔偿死亡赔偿金的理由，经查，一审法院对附带民事合理部分已判令赔偿，并无不当；因死亡赔偿金不属于刑事附带民事赔偿范围，故本院不予支持。 宋永春上诉理由及查证情况，现有证据足以证实，宋永春在绑架一案中，与其他四人共同谋划、共同实施，在绑架中起主要作用；在郭建华提议杀害被害人胥某时，宋永春表示支持并积极实施，与他人亲手杀害被害人；在吴某被伤害过程中，宋永春不但起了组织作用，而且积极实施伤害行为，在本案中起主要作用；在抢劫犯罪中，宋永春起组织领导作用。其行为、作用在绑架罪、故意杀人罪、故意伤害罪、抢劫罪中均构成主犯。其上诉提出在犯罪中作用较小的上诉理由与本案查明的事实不符，不予采纳。其辩护人提出，宋永春认罪态度较好的意见属实，但其犯罪手段残忍，情节和后果特别严重，社会危害极大，罪行极其严重，不足以对其从轻处罚。 任飞委上诉理由及查证情况，在故意杀害胥某一案中，任飞委虽不是犯意的提出者，但其积极支持郭建华的杀人提议，并首先击打被害人胥某，后又与宋永春多次击打被害人头部，致胥某死亡。任飞委作为现场指挥及杀害被害人行为的主要实施者，理应承担相对应的刑事责任。辩护人提出任飞委系初犯、无前科属实，任飞委的亲属在一、二审期间虽有积极赔偿意愿，但上诉人任飞委犯罪手段残忍，情节和后果特别严重，社会危害极大，罪行极其严重，不足以对其从轻处罚。 本院二审认为，上诉人宋永春、任飞委、原审被告人郭建华、刘利付、郑某故意非法剥夺他人生命，致人死亡，以勒索财物为目的绑架他人，其行为均已构成故意杀人罪、绑架罪；上诉人宋永春、原审被告人郭建华以非法占有为目的，使用暴力手段劫取他人财物，其行为已构成抢劫罪；上诉人宋永春、原审被告人郭建华、郑某、李某甲因琐事故意伤害他人身体，致一人轻伤，其行为又分别构成故意伤害罪；原审被告人员某应当明知任飞委、郭建华、刘利付、郑某是犯罪之人，仍为其提供钱财及隐藏住所，帮助被告人逃避法律追究，其行为已构成窝藏罪。原判决认定事实和适用法律正确，量刑及附带民事判处适当，全案审判程序合法。上诉人胥文财、武秀敏和上诉人宋永春、任飞委的上诉理由经查均不能成立，本院均不予采纳。河北省人民检察院出庭意见正确，本院予以采纳。依照《中华人民共和国刑事诉讼法》第一百八十九条第（一）项、第一百九十七条、第一百九十九条的规定，裁定如下：驳回上诉人（原审附带民事诉讼原告人）胥文财、武秀敏上诉；驳回上诉人（原审被告人）宋永春、任飞委上诉；全案维持原判。对上诉人（原审被告人）宋永春、任飞委的死刑裁定依法报请最高人民法院核准。最高人民法院于2013年9月22日作出（2013）刑四复18691554号刑事裁定，核准被告人宋永春、任飞委的死刑。 在本院再审审理及庭审期间，原审被告人郭建华主要提出，对原判认定事实无异议，但对其量刑重，在故意杀人罪中其所起的作用比刘立付要小的多。在抢劫那起，其没让抢，只是让打被害人。其辩护人主要辩护理由是，原判对被告人郭建华的量刑过高，应在有期徒刑范围内量刑。刘立付参与共同预谋绑架行为，以自己的朋友身份亲自将张某丙和胥某骗出，并将胥某拽到使得胥被宋永春和任飞委用镐把打死，郭建华在故意杀人罪中所起的作用比刘立付要小的多，对刘立付犯故意杀人罪判处有期徒刑十二年，对郭建华犯故意杀人罪却判处无期徒刑，显然没有本着以事实为根据的刑法原则。 河北省人民检察院出庭认为，原一二审裁判认定郭建华犯故意杀人、绑架、抢劫和故意伤害罪的事实清楚，证据确凿，审判程序合法，对郭建华犯故意杀人罪，判处无期徒刑的量刑畸轻，建议依法改判。 本院经再审查明： （一）关于故意杀人、绑架的事实 原审被告人宋永春、任飞委、郭建华、郑某、刘利付经多次预谋，确定绑架对象为刘利付认识的张某丙（被害人，时年17岁）。五被告人对张某丙多次跟踪踩点，任飞委、郭建华、宋永春还分别购买了胶带、绳子、手套等工具。2010年12月17日晚10时许，按照事先分工，郭建华等人驾车到迁西县兴城镇小黑汀村附近守候，刘利付找到张某丙诱骗其前往小黑汀村。因张某丙的朋友胥某（被害人，殁年17岁）亦要求一同前往，刘利付遂电话告知任飞委，郭建华得知后提议将胥某杀害。张某丙驾驶宝来轿车载胥某、刘利付到达小黑汀附近停下，三人下车去与郭建华等人会合。郑某从背后用绳子猛勒张某丙颈部，郭建华用胶带、绳子捆绑张某丙。任飞委持镐柄朝胥某头部猛击一下，胥某受伤后逃跑，刘利付追上将胥某拽倒，宋永春、任飞委又分别持镐柄朝胥某头部猛击数下，致胥某重型颅脑损伤死亡。之后，宋永春、任飞委、郭建华驾车将胥某尸体抛入迁西县汉儿庄乡沙窝店村一氨水井内。因刘利付诱骗张某丙外出时张的女朋友甄某甲（被害人，时年17岁）在场，为防止事情败露，五被告人决定绑架甄某甲。次日上午7时许，任飞委胁迫张某丙打电话将甄某甲骗至小黑汀村附近，任飞委、郑某捆绑住甄某甲的手脚，后五被告人驾驶车将张某丙、甄某甲先后挟持至滦县、迁安市等地，并多次给张某丙的家人打电话索要人民币50万元。2010年12月19日凌晨3时许，在被公安机关追捕过程中，郑某驾驶张某丙的宝来车因慌乱将车撞坏，遂与宋永春、任飞委、郭建华下车逃跑。公安机关将逃跑不及的宋永春当场抓获，并将张某丙、甄某甲解救。 上述事实，有现场勘查笔录、尸检报告书、刑事科学技术鉴定书、扣押物品清单、辨认笔录、户籍证明、通话记录、被害人陈述、证人证言和同案被告人宋永春、任飞委等人的供述等证据证实，被告人郭建华亦供认不讳。上述证据已经原一、二审及本院再审庭审质证，且在原审判决书中逐一列出，本院予以确认。 （二）关于故意伤害的事实 同案被告人李某甲因琐事对同事吴某（被害人）不满，指使被告人郭建华进行报复，郭建华又纠集了同案被告人宋永春、郑某及张佳华（另案处理）参与作案。2010年8月19日16时许，郭建华、宋永春、郑某、张佳华在迁西县西荒峪村附近将吴某所乘坐的车辆拦住，郭建华、宋永春分别持镐柄对吴进行殴打，致其轻伤。 上述事实，有原一、二审开庭及本次开庭质证、认证的被害人吴某的陈述、证人赵某、王某甲、郭某等的证言、活体鉴定意见和同案被告人李某甲、宋永春、郑某的供述等证据证实，被告人郭建华亦供认，足以认定。 （三）关于抢劫的事实 被告人郭建华因对被害人李某甲（同案被告人）不满，指使同案被告人宋永春找人殴打、抢劫李某甲。宋永春即纠集张记双（另案处理）等人参与作案。2010年11月20日14时许，在河北省迁西县彩虹桥附近，宋永春、张记双等人分别持镐柄、电棍殴打李某甲，后抢走其现金人民币6900元。 上述事实，有原一、二审开庭及本次开庭质证、认证的被害人李某甲的陈述、证人王某乙等证言、同案被告人宋永春的供述等证据证实，被告人郭建华亦供认，足以认定。 ","cpfxgc":"本院再审认为，原判认定原审被告人宋永春、任飞委、刘利付、郑某、李某甲、员路犯罪的事实清楚，证据确实充分，所作判处并无不当，应予维持。原审被告人郭建华犯绑架、故意杀人、抢劫、故意伤害罪的事实清楚，证据确实充分，对郭建华犯绑架、抢劫、故意伤害罪的量刑并无不当，应予维持。但郭建华在绑架、故意杀人中起组织、策划作用，原判以郭建华犯故意杀人罪，判处无期徒刑的量刑畸轻。再审中原审被告人郭建华的辩解及其辩护人的辩护意见理据不足，不予采纳。河北省人民检察院出庭认为原一二审裁判认定郭建华犯故意杀人罪，判处无期徒刑的量刑畸轻，建议依法改判的意见，予以采纳。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十二条、第二百三十九条第一款，第二百三十四条第一款，第二百六十三条，第五十五条第一款、第五十六条第一款，第五十七条第一款，第六十九条及《中华人民共和国刑事诉讼法》第二百四十三条第一款、第二百四十五条和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十四条第一、二款、第三百八十九条第一款第（三）项之规定，判决如下：","pjjg":" 一、维持本院（2012）冀刑三终字第18号刑事附带民事裁定和唐山市中级人民法院（2011）唐刑初字第108号刑事附带民事判决中对宋永春、任飞委、刘利付、郑某、李某甲、员路的判处部分和对郭建华犯绑架、抢劫、故意伤害罪的判决部分、郭建华犯故意杀人罪的定罪部分及附带民事部分。 二、撤销本院（2012）冀刑三终字第18号刑事附带民事裁定和唐山市中级人民法院（2011）唐刑初字第108号刑事附带民事判决中对郭建华犯故意杀人罪的量刑部分及对郭建华决定执行的刑罚部分。 三、被告人郭建华犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。与原判其犯绑架、抢劫和故意伤害罪的判决部分并罚，决定执行死刑，缓期二年执行，剥夺政治权利终身。 本判决为终审判决。","qw":"河北省高级人民法院 刑事判决书 （2014）冀刑再终字第8号 原公诉机关河北省唐山市人民检察院。 原审上诉人（原审被告人）宋永春，曾用名宋红星，农民。因涉嫌犯故意杀人、绑架罪于2010年12月19日被刑事拘留，2011年1月19日被逮捕。现已被执行死刑。 原审上诉人（原审被告人）任飞委，农民。因涉嫌犯故意杀人、绑架罪于2010年12月20日被刑事拘留，2011年1月19日被逮捕。现已被执行死刑。 原审被告人郭建华，农民。因涉嫌犯故意杀人、绑架罪于2010年12月20日被刑事拘留，2011年1月19日被逮捕。现羁押看守所。 辩护人马洪英，河北奔驰律师事务所律师。 原审被告人刘利付，农民。因涉嫌犯绑架罪于2010年12月20日被刑事拘留，2011年1月19日被逮捕。现在河北省唐山监狱服刑。 原审被告人郑某。 原审被告人员某，农民。2010年12月19日被刑事拘留，因涉嫌犯窝藏罪于2011年1月1日被取保候审。 原审被告人李某甲，农民。因涉嫌犯故意伤害罪于2011年4月21日被刑事拘留，同年5月12日被取保候审。现已服刑完毕。 原审上诉人（原审附带民事诉讼原告人）胥文财，农民。系被害人胥某的父亲。 原审上诉人（原审附带民事诉讼原告人）武秀敏，职业及住址同上。系被害人胥某的母亲。 原审附带民事诉讼原告人张某甲。 原审附带民事诉讼原告人甄某甲。 唐山市中级人民法院审理唐山市人民检察院指控原审被告人宋永春、郭建华犯故意杀人、绑架、故意伤害、抢劫罪；原审被告人任飞委、刘利付犯故意杀人、绑架罪；原审被告人郑某犯故意杀人、绑架、故意伤害罪；原审被告人员某犯窝藏罪；原审被告人李某甲犯故意伤害罪、原审附带民事诉讼原告人胥文财、武秀敏、张某甲、甄某甲提起附带民事诉讼一案，于2011年11月22日作出（2011）唐刑初字第108号刑事附带民事判决。胥文财、武秀敏对民事部分判决不服，宋永春、任飞委对刑事部分判决不服，均提出上诉。本院于2012年9月4日作出（2012）冀刑三终字第18号刑事附带民事判决，驳回上诉人（原审附带民事诉讼原告人）胥文财、武秀敏上诉；驳回上诉人（原审被告人）宋永春、任飞委上诉；全案维持原判。在本院二审审理期间，发现对本案被告人郭建华量刑不当。经本院审判委员会讨论，决定对本案原审被告人郭建华启动审判监督程序。原裁判发生法律效力后，本院于2013年12月2日作出（2013）冀刑监字第250号再审决定，本案由本院另行组成合议庭进行再审，本案在再审期间不停止原判决的执行。本院依法组成合议庭，于2014年4月1日公开开庭审理了本案。河北省人民检察院助理检察员杨燕和何志忠出庭履行职务，原审被告人郭建华及其辩护人马洪英到庭参加诉讼。本案现已审理终结。 原一审判决认定： （一）故意杀人、绑架、窝藏的事实 被告人宋永春、任飞委、郭建华、郑某、刘利付多次预谋实施绑架，将目标确定为张某丙后，五被告人多次跟踪踩点，任飞委、郭建华、宋永春为作案分别购买胶带、绳子、手套。2010年12月17日22时许，按事先预谋，刘利付找到张某丙诱骗其前往小黑汀村时，张某丙的朋友胥某亦要求一同前往，郭建华得知此情况后决定将胥某杀害。当张某丙驾驶宝来轿车与胥某及刘利付到达小黑汀附近后，按事先预谋，郑某用绳子猛勒张某丙颈部，郭建华捆绑张某丙，同时任飞委持镐柄朝胥某头部猛击一下，胥某受伤后逃离，刘利付追上并将胥某拽倒，宋永春、任飞委分别持镐柄朝胥某头部猛击数下，致胥某重型颅脑损伤死亡。后宋永春、任飞委、郭建华将胥某尸体抛入迁西县汉儿庄乡沙窝店村一氨水井内。因刘利付诱骗张某丙外出时张的女朋友甄某甲在场，为防止事情败露，五被告人再次决定对甄实施绑架。次日7时许，任飞委胁迫张某丙打电话将甄某甲骗至小黑汀村附近，任飞委、郑某将甄的手、脚捆绑，后五被告人驾驶张的宝来轿车将张某丙、甄某甲先后带至滦县、迁安市等地并多次给张某丙的家人打电话索要人民币50万元。2010年12月19日，上述被告人在被公安机关追捕过程中将张某丙宝来车撞坏，公安机关将宋永春当场抓获，并将张某丙、甄某甲解救。被告人员某应当明知刘利付、任飞委、郭建华、郑某是犯罪的人，仍为其提供钱财、住处。 被告人宋永春、任飞委、郭建华、刘利付、郑某的杀人行为，致使附带民事诉讼原告人胥文财、武秀敏支付交通费900元、丧葬费16153元等，造成了一定的经济损失和生活困难。 被告人宋永春、任飞委、郭建华、刘利付、郑某的绑架行为，致使附带民事诉讼原告人张某甲支付宝来轿车修理费5510元、拖车费600元。 上述事实，有下列经庭审质证、认证的证据予以证明： 1、被害人张某丙陈述，2010年12月17日21时40分许，朋友刘利付将其与胥某骗出，其开车行至大黑汀水库大坝时，从一辆红色QQ车下来一人上其车，领路到亚滦湾大酒店附近。其下车后看见对面停着QQ车，车旁站着三个人，任飞委用镐柄打胥某头部，一胖子（郑某）用绳子勒其脖子，郭建华用胶带将其双腿、双手绑上，眼、嘴粘住放到其车的后排座脚踏处。后该五人开两辆车绕行，并轮流看守其。次日早任飞委让其将女友甄某甲骗来并捆绑，后任飞委几次电话联系其父亲，勒索人民币50万元，直至被公安人员解救。 2、被害人甄某甲陈述，2010年12月17日晚，刘利付称去看赌场让张某丙开车送一下，胥某也一同前往。次日早7时许，张某丙打电话称车胎坏了，让其去接他，其坐一红色轿车找到张某丙。其余情节与被害人张某丙陈述基本一致。 3、证人张某甲证言，2010年12月18日13时许，儿子张某丙打电话称遭绑架，绑匪说晚上11时前准备50万元，否则见不到儿子了。对方几次电话催促筹措钱款，其与妹妹商量后报警。 4、证人甄某乙证言，2010年12月17日晚10时许，其见一男青年敲张某丙房间门，后听见发动汽车声音，次日早其发现张某丙、甄某甲及张的同学均不在家，并证实17日下午4时许该男子曾到家里找过张某丙。 5、证人张某乙证言，2011年12月18日12时30分许，其哥张某甲打电话称张某丙遭绑架，对方索要人民币50万元。其给张某丙打电话，绑匪称不许报警。其先后给张某丙手机发送短信几条，经与张某甲商量后报警。 6、证人李某乙证言，2010年12月份中下旬的一天中午12时许，一年轻女子带四、五个男子到其旅店开房，后警察将该几人抓获。 7、证人谢某证言，2010年11至12月份，一姓员女子租其房两个月。 8、证人胥文财证言，2010年12月19日下午2时许，迁西公安局县对其称儿子胥某被害死亡，尸体被扔到迁西汉儿庄乡沙窝店村的一个井里，其见从井里捞出来的正是胥某。 9、证人郭某证言，2010年12月14日其将车借给弟弟郭建华，他说去要账。 10、现场勘查笔录及照片载明：（1）绑架现场位于迁安市沙河驿镇唐庄子村村西路北张某丙宝来轿车停放处。宝来轿车停放在102国道路北，车头朝西北，车头南侧两米处有一木质电线杆，电线杆北侧有一根固定线杆用的斜拉钢丝线。宝来轿车前保险杠左端断裂并向后弯曲变形，固定电线杆用的斜拉钢丝线，夹在断裂的保险杠里侧的左前大灯与左前翼子板中间，保险杠断端外沿处外表面有刮擦痕迹。右前车轮轮胎爆裂。地面有两条轮胎擦蹭印痕。 副驾驶脚踏处有一副车牌，车牌号为冀B×××××，紧挨车牌旁边有两根卷在一起的白色尼龙绳，其中一根尼龙绳长60厘米；另一根尼龙绳长96厘米并系有两个绳套。车牌周围有塑料袋、食品袋、矿泉水瓶、润滑油桶和一双黑色线手套。副驾驶座靠背后面兜内放有一部诺基亚手机、一盒七匹狼烟和两卷透明胶带。后排座上由左至右摆放有两根卷在一起的白色尼龙绳，一条黑白相间的围脖、一条蓝色的牛仔裤和一个鸿运面包、火腿肠、红茶饮料瓶和桔子皮，左侧脚踏处有12块长40厘米、宽28厘米，印有“时代汽车”字样的红色丝绸布，丝绸布用一根布条连在一起；一根长170厘米的白色尼龙绳；一段长58厘米的米黄色胶带、一段长33厘米的米黄色胶带；还有一些饮料瓶和面包、火腿等。胶带和尼龙绳粘在一起。 宝来车后备箱右侧储物槽挡板外表面粘附有血迹。后备箱底板右侧边缘处浸染有血迹。后备箱后边框塑料扣板表面粘附有血迹。抛开后备箱底板备用轮胎放置处，备用轮胎的后侧摆放有两把刺刀，刀头均长39厘米，刀体表面粘附有泥土。现场提取：宝来车后备箱底板右侧边缘处、储物槽内玻璃水塑料桶表面血迹各一份、刺刀两把、诺基亚手机一部、宝来车副驾驶脚踏处、后排座上、左侧脚踏处尼龙绳各一根、红色丝绸布13块、胶带4卷。 （2）抛尸现场位于迁西县汉儿庄沙窝店村十五沟沟门西侧的土台处。土台上靠西侧有一个氨水井井口，井口上覆盖有水泥制的近方形井盖，在井里积水中打捞一具男尸（经家属辨认为胥某尸体），颜面部及头部均有损伤。将井内积水抽干，发现井底有一黑灰色圆领毛衫和“kappa”牌夹克一件，还有一块印有“时代汽车”字样的红色丝绸布（均提取）。 （3）杀人现场位于迁西县兴城镇小黑汀村南峪鱼塘处。在鱼塘东岸边冰面处距北岸15米处有1处52X30cm的浸染血迹，血迹处冰融化，露出沙土，血迹浸入沙土。该处为1号血迹。该血迹北侧沿岸边50厘米处有30Xl5cm的浸染血迹，血迹处冰融化，露出沙土，血迹浸入沙土。该处血迹为2号血迹。在1号血迹西侧7米处的冰表层下有130X60cm的血迹，血迹中心部位冰层表面融化，并散落有沙土，沙土上浸染有血迹。该处血迹为3号血迹。在1号血迹和3号血迹的冰面上有呈弧形的拖拉痕迹，冰层下有拖拉血迹，并粘附有沙土粒。提取：南峪鱼塘内东岸边石块、冰面上距东岸边7米处血迹各一份。 （4）纸壳焚烧现场位于唐山市滦县油榨镇韩寨子村村西马台子。在南北向土路的东侧，沙土地西侧边沿土楞的东西向沟槽内有已过火的纸壳灰烬，其中发现有两片未完全燃烧的纸壳残片，其中一个纸壳残片浸染有血迹。纸壳焚烧处北面1公里的沙土地上，有交错纵横的轮胎印痕。提取：现场纸壳残片、粘有血迹的纸壳残片各一片。 （5）作案工具遗弃现场位于秦皇岛市青龙县青龙金矿凉水河乡青河沿采矿区一半山腰处的山沟内。山沟内的平台上靠北侧，距平台北面第一阶梯田石墙80厘米处的杂草丛内，有一卷透明胶带，透明胶带西南面120厘米处，有一卷米黄色胶带，第一阶梯田石墙的中部石缝内，有已焚烧过的纸片。该焚烧处西侧150厘米处有一个桔皮呈剥开状的桔子。距第二阶梯田石墙中部30厘米处的杂草丛内有一个黑色车牌框。第二阶梯田梨树西南面110厘米处杂草丛内同样有一个黑色车牌框。第三阶梯田西侧山体东面坡，距梯田30米处有一根长87厘米的木质镐柄，在镐柄的粗端粘附有血迹；该镐柄的南侧5米处有一根长87厘米的木质镐柄，该镐柄的一端有长26厘米的斜形断裂面，断裂面上粘附有血迹。提取：透明胶带一卷、米黄色胶带一卷、车牌框两个、粘附有血迹的镐柄两根。 11、迁西县公安局尸体检验报告证实，死者胥某系头部受钝性外力作用致重型颅脑损伤而死亡。 12、唐山市公安局刑事科学技术鉴定书证实：支持送检的小黑汀南峪渔塘冰上石块上血一份、宝来轿车后备箱底板右侧边缘血迹一份、纸壳燃烧碎片上血迹、宝来轿车后备箱内右侧玻璃水塑料瓶外侧血迹、山沟内平台上靠北侧第三阶梯田西侧山体东面坡附近两根镐柄上血均为胥某所留。 13、迁西县公安局调取证据清单证实，2010年12月18日张某乙手机139××××9453接收张某丙手机156××××1968短信息三条，内容分别为：老姑我想活，千万别和别人说，也别报警，救我别让别人知道啊；别给瑶瑶他们家打电话，不能再让别人知道了，救我呀；最好别拿儿子的性命开玩笑，别和瑶瑶家说我不想知道的人太多，别玩心眼，晚上11点给你打电话。张某丙手机156××××1968接收张某乙手机139××××9453短信息三条，内容分别为：没事的，我们正在取钱呢，放心吧；你跟他好好说，钱的问题好办；你别着急，我在筹钱，你和他们好好说说，咱们家的钱也不够，能不能少点，咱也不能报案，和他们好好说说。 14、迁西县公安局扣押物品清单证实，2010年12月19日扣押任飞委摩托罗拉手机一部、郭建华VERTU牌手机一部、宋永春Muitimedia手机一部（无手机卡）、郭建华红色奇瑞汽车一辆、黄黑相间拖车绳一根、白色尼龙绳一根。2011年1月20日将该车发还郭某。 15、辨认笔录证实，受害人张某丙指认出任飞委、郑某、宋永春、郭建华是绑架他的人。受害人甄某甲指认出任飞委、宋永春为绑架他的人。谢某指认出员某是租其房子的女子。李某乙指认出员某是在春艳旅馆开房间的女子。任飞委指认出抛尸地点为迁西县汉儿庄乡沙窝店村东一氨水井；指认出杀人现场；指认出预谋抛尸地点为青龙县青龙金矿凉水河乡沿采区一半山腰；指认出焚烧车内带血纸地点为滦县油榨镇韩寨子村西；指认出挟持张某丙、甄某甲地点为滦县油炸镇韩寨子村西空地。郑某指认出抛弃作案工具地点为青龙县金矿凉水河乡青河沿采区一半山腰；指认出焚烧车内带血纸壳地点为滦县油榨镇韩寨子村西。 16、户籍证明证实，宋永春曾用名宋红星，1991年8月19日出生于河北省迁西县太平寨镇高古庄村223号；任飞委1988年10月21日出生于河北省迁西县汉儿庄乡王家圈村96号；郭建华1991年1月23日出生于河北省迁西县洒河桥镇北赵庄村212号；刘利付1991年11月19日出生于河北省迁西县汉儿庄乡龙井关村208号；郑某1994年1月14日出生于河北省迁西县汉儿庄乡龙井关村182号；员某1988年7月29日出生于河北省迁西县白庙子乡黑洼村006号。 17、迁西县公安局调取张某甲、张某丙、张某乙、甄某甲、宋永春、任飞委、刘利付、员某通话记录，证实案发前后通话情况。 18、公诉机关当庭出示镐柄两根、胶带、手套、绳子等，经被告人宋永春、任飞委、郭建华、刘利付、郑某辨认，系其作案所使用工具。 19、被告人宋永春主要供述，其与郭建华、任飞委、刘利付、郑某在一起租房住，几人多次商量抢劫、绑架他人，后将绑架目标定为张某丙。2010年12月17日，其五人先后跟踪张某丙，晚上刘利付将张某丙骗出，张开车和他朋友一同前往。郭建华知道良柱朋友跟来后决定让其与任飞委杀掉良柱朋友，他本人与刘利付、郑某绑张某丙。在迁西县兴城镇小黑汀村北头汇合后，按事先约定，郑某用拽车绳子勒张某丙脖子，郭建华与刘利付用胶带捆绑张某丙；其与任飞委分别持镐柄击打张某丙朋友致倒地。后其与郭建华、任飞委将良柱朋友尸体扔一井里，郭建华提出把良柱女朋友也绑来，五人轮流看守二人，并多次打电话给张某丙父亲索要人民币50万元，直到其被抓。 20、被告人任飞委主要供述，宋永春被抓后，郭建华指使其几次给员某打电话，让员某提供钱财，买张手机卡，将刘利付、郑某送到迁安。五人见面后，郭建华让员某到一小旅馆开房，后被抓。其余情节与被告人宋永春供述基本一致。 21、被告人郭建华供述作案主要情节与被告人宋永春、任飞委供述基本一致。 22、被告人刘利付主要供述，其将张某丙骗出后，在小黑汀村北任飞委、宋永春持镐柄追打胥某，其追赶胥致胥倒地。其到员某租住处睡觉，并告知员某出事，后其与郑某、员某一起到迁安和郭建华、任飞委见面，在一小旅馆被抓。其余情节与被告人宋永春、任飞委、郭建华供述基本一致。 23、被告人郑某供述作案主要情节与宋永春、任飞委、郭建华、刘利付供述基本一致。 24、被告人员某主要供述，早上刘利付浑身是土到其租房处睡觉，其感觉可能出事。其带刘利付、郑某到大姨家借钱后，将二人送到迁安，途中任飞委打电话让其买手机卡，见到郭建华、任飞委后，几人在旅馆开房时被警察抓获。 25、附带民事诉讼原告人当庭出示户口本复印件、交通费票据、修车费收据等，证实原告人的身份及所花费用。 （二）故意伤害的事实 被告人李某甲因琐事对吴某不满，遂指使被告人郭建华欲报复吴，郭建华又纠集了被告人宋永春、郑某及张佳华（另案处理）并多次跟踪踩点。2010年8月19日16时许，郭建华、宋永春、郑某、张佳华在迁西县西荒峪村附近将吴某所坐车辆拦住，郭建华、宋永春持镐柄对吴进行殴打，致吴某轻伤。2011年4月21日，被告人李某甲向公安机关投案自首。 上述事实，有经庭审质证、认证的下列证据予以证明： 1、被害人吴某陈述，2010年8月19日15时许，其与赵某、王某甲开车到西荒峪西沟看地形装变压器，返回时被一辆红色汽车拦住，从副驾驶位置下来一男子持镐柄打击其车左侧后排车窗，另有两男子持镐柄追打其，后上来男子打其头部，将其打晕。 2、证人赵某证言，坐副驾驶位置男子及另一个男子持镐柄打其几下后，便追吴某、王某甲去了。其余情节与被害人吴某陈述基本一致。 3、证人王某甲证言与吴某陈述基本一致。 4、证人郭某证言，其朋友想打吴某，李某甲答应办此事。其让弟弟郭建华吓唬吴，吴某被打后，李某甲给郭建华二、三千元钱。 5、迁西县公安局法医学人体损伤程度鉴定书证实，吴某的损伤程度属轻伤。自受伤之日起休息治疗三个月。 6、迁西县公安局到案说明，在侦办吴某被伤害案中，经侦查李某甲等人有重大作案嫌疑，2011年4月21日14时许，犯罪嫌疑人李某甲投案自首。 7、户籍证明证实，李某甲1978年11月21日出生于河北省迁西县旧城乡粳子峪村254号。 8、被告人李某甲主要供述，其与朋友吃饭时，朋友称要打东荒峪供电所开冀B×××××皮卡的人，因其在东荒峪电力所工作，知道这是吴某的车，加上平时吴某总是说其，就将此事答应下来。后其让郭建华教训吴某。 9、被告人郭建华主要供述，其姐让其找人吓唬吓唬东荒峪供电所的那辆黄色皮卡车，事后得知是李某甲指使。其联系了宋永春、郑某，并让宋永春找人，其四人开车跟踪黄色皮卡车几天，掌握规律。当天，其与宋永春、宋永春找的人将皮卡车拦住，宋永春持镐柄击打该车玻璃，后追打吴某，其也追到吴某跟前打吴头部，吴倒地。李某甲给其二、三千元钱，其与郑某跑到遵化。 10、被告人宋永春主要供述与郭建华供述基本一致。 11、被告人郑某主要供述，案发当天其上车郭建华称打完了，宋永春称一个打在胳膊上，一个打在脑袋上。其余情节与被告人郭建华、宋永春供述基本一致。 （三）抢劫的事实 被告人郭建华因李某甲与其姐姐有暧昧关系而对李不满，遂指使被告人宋永春找人殴打并抢劫李某甲。2010年11月20日14时许，宋永春及张记双、建坤（另案处理）在迁西县彩虹桥附近对李某甲殴打后抢走其人民币6900元。 上述事实，有经庭审质证、认证的下列证据予以证明： 1、被害人李某甲陈述，2010年11月20日14时许，其开车由东向西行驶到彩虹桥和三抚路交叉路口时，一白色桑塔纳车故意碰其副驾驶车门，其立即停车。一男子手持电棍电其颈部、左腮处，一男子持镐柄砸车玻璃，一男子持砍刀挡在其前面，其见状将口袋中6000多元现金交给拿镐柄的男子。 2、证人王某乙证言，2010年11月中旬的一天，宋永春、郭建华、张记双及一小名叫建坤的滦县人预谋抢劫李某甲，先是由建华开白色桑塔纳轿车在后尾随，接着追上李某甲的车，对其刮、别，直到李某甲停车，张记双手持电棍对李某甲电击，抢走李某甲现金6900元，然后驾车逃走。 3、被告人郭建华主要供述，2010年11月份左右，其找宋永春帮忙教训李某甲，宋永春找到滦县两个小伙子，其将电棍交给宋，次日宋告知事已办成。滦县两个小伙称抢了6900元钱，给了宋永春1000元。 4、被告人宋永春主要供述，2010年11月份，郭建华对其称收拾李某甲，顺便抢他。其找到工友张记双和建坤，开建坤白色桑塔纳车跟踪李某甲，后张记双称事已办成，从李某甲处抢了6900元钱，给其与郭建华每人1000元。 原一审法院认为，被告人宋永春、任飞委、郭建华、刘利付、郑某故意非法剥夺他人生命，致人死亡，以勒索财物为目的绑架他人，其行为均已构成故意杀人罪、绑架罪；被告人宋永春、郭建华以非法占有为目的，使用暴力手段劫取他人财物，其行为已构成抢劫罪；被告人宋永春、郭建华、郑某、李某甲因琐事故意伤害他人身体，致一人轻伤，其行为又分别构成故意伤害罪；被告人员某应当明知被告人任飞委、郭建华、刘利付、郑某是犯罪的人，仍为其提供钱财及隐藏住所，帮助几名被告人逃避法律追究，其行为已构成窝藏罪。公诉机关指控七被告人的犯罪事实清楚，证据确实、充分，罪名成立。对于被告人郭建华及其辩护人提出其不构成抢劫罪的意见，经查，被告人宋永春供述郭建华找其收拾李某甲顺便抢劫，后李某甲被宋永春等人殴打并遭抢，郭建华的行为已构成抢劫罪，该辩解及辩护理据不足，不予采信。对于被告人员某及辩护人提出其不构成窝藏罪的意见，经查，被告人刘利付告知员某出事了，员某应当明知刘利付等人是犯罪的人，仍为其提供钱财、住处，符合窝藏罪的构成要件，故该辩解及辩护意见不予采纳。对于被告人宋永春、任飞委的辩护人提出宋永春、任飞委在故意杀人案中并非犯意的提出者，任飞委的辩护人提出任飞委不是绑架行为的领导、组织者，郭建华的辩护人提出郭建华在故意杀人罪中只是犯意的提出者，并没有其他组织实施行为，在绑架罪中所起作用相对较小，应从轻处罚的意见，经查，宋永春、任飞委、郭建华等人提议绑架后，郭建华提出对被绑架人质张某丙的朋友胥某进行杀害，并组织分工，亲自捆绑张某丙，在绑架罪中所起作用较大，故该辩护意见部分属实，予以采纳。对于宋永春的辩护人提出在故意伤害案中已达成调解协议，取得被害人谅解的意见，经查属实。对于刘利付辩护人提出刘利付在杀人案中系从犯的意见，经查，刘利付虽不是致死胥某的直接责任人，但在任飞委、宋永春殴打胥某时，其追赶胥并将胥拽倒，在共同犯罪过程中所起作用较大，不能认定为从犯，该辩护意见，不予采纳。对于郑某的辩护人提出郑某在故意杀人、故意伤害案中系从犯、犯罪时系未成年的意见，经查属实，予以采纳，依法对其应当减轻处罚。宋永春、任飞委、郭建华、刘利付、郑某因其犯罪行为给被害人亲属造成的经济损失，依法应承担民事赔偿责任。附带民事诉讼原告人所提赔偿丧葬费、交通费等请求合理部分予以支持，其他赔偿请求因缺乏刑事附带民事赔偿的法律依据或未提供证据，不予支持。为保护公民的人身、财产权利不受侵犯，维护社会秩序，惩罚犯罪，根据七被告人的犯罪事实、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第二百三十九条第一款、第二百三十四条第一款、第二百六十三条、第三百一十条第一款、第六十七条第一款、第五十五条第一款、第五十六条第一款、第五十七条第一款、第五十二条、第二十五条第一款、第二十七条、第十七条第一、三款、第七十二条第一款、第七十三条第二、三款、第六十九条、第三十六条第一款及《中华人民共和国民法通则》第一百一十九条之规定，判决：一、被告人宋永春犯故意杀人罪，判处死刑，剥夺政治权利终身；犯绑架罪，判处有期徒刑十二年，剥夺政治权利一年，并处罚金10000元；犯抢劫罪，判处有期徒刑五年，并处罚金2000元；犯故意伤害罪，判处有期徒刑一年六个月。决定执行死刑，剥夺政治权利终身，并处罚金12000元。二、被告人任飞委犯故意杀人罪，判处死刑，剥夺政治权利终身；犯绑架罪，判处有期徒刑十二年，剥夺政治权利一年，并处罚金10000元。决定执行死刑，剥夺政治权利终身，并处罚金10000元。三、被告人郭建华犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯绑架罪，判处有期徒刑十二年，剥夺政治权利一年，并处罚金10000元；犯抢劫罪，判处有期徒刑六年，并处罚金2000元；犯故意伤害罪，判处有期徒刑一年六个月。决定执行无期徒刑，剥夺政治权利终身，并处罚金12000元。四、被告人刘利付犯故意杀人罪，判处有期徒刑十二年，剥夺政治权利一年；犯绑架罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金8000元。决定执行有期徒刑十九年，剥夺政治权利二年，并处罚金8000元。五、被告人郑某犯故意杀人罪，判处有期徒刑七年；犯绑架罪，判处有期徒刑七年，并处罚金5000元；犯故意伤害罪，判处有期徒刑六个月。决定执行有期徒刑十四年，并处罚金5000元。六、被告人李某甲犯故意伤害罪，判处有期徒刑一年，缓刑二年。七、被告人员某犯窝藏罪，免予刑事处罚。八、被告人宋永春、任飞委、郭建华、刘利付、郑某赔偿附带民事诉讼原告人胥文财、武秀敏支付的丧葬费16153元、交通费900元，共计人民币17053元。其中宋永春、任飞委各承担30％即5115.9元，郭建华承担20％即3410.6元，刘利付、郑某各承担10％即1705.3元，五人互负连带赔偿责任。九、被告人郑某的赔偿数额由郑守军、韦素霞承担。被告人宋永春、任飞委、郭建华、刘利付、郑某赔偿附带民事诉讼原告人张某甲车辆修理费5510元、拖车费600元，共计人民币6110元。其中宋永春、任飞委、郭建华、刘利付、郑某各承担20％即1222元，五人互负连带赔偿责任。被告人郑某的赔偿数额由郑守军、韦素霞承担。 胥文财、武秀敏上诉提出，一审法院判决赔偿损失极低，要求赔偿死亡赔偿金。代理人代理意见，各被告人有组织、有预谋、有分工的实施故意杀人、抢劫、绑架、伤害等犯罪行为，社会影响极大、手段残忍、后果严重，给被害人家人和亲人带来了巨大打击；被告人宋永春、任飞委、郭建华等故意杀人、抢劫、绑架、伤害等案件主观恶性极深，且无任何悔罪表现，事发到二审开庭，被害人家里没有得到任何来自被告人的安慰和赔偿；根据该案件的整体犯罪事实，一审法院的定罪量刑适当，证据确实、充分，判决结果正确，请二审法院综合全案的犯罪事实，维持一审判决结果。 宋永春上诉提出，其在故意杀人罪、绑架罪、抢劫罪、故意伤害罪中并非犯意的提出者和领导组织者。在绑架罪中，是郑某和刘利付提出绑架张某丙的；在故意杀人罪中是郭建华决定杀死胥某的。且以上各罪中的作案工具全部由郭建华一人提供。辩护人辩护意见，1、对公诉机关指控的上诉人宋永春犯有故意杀人、绑架、抢劫、故意伤害罪的事实没有异议。2、上诉人之前表现良好，如实供述自己罪行，庭审时也积极认罪。3、上诉人宋永春在杀害胥某案中，并非犯意的提出者，提出将胥某打死的，是本案的被告人郭建华。在绑架案中，组织指挥、提供车辆、其他被告人的一切费用是郭建华支付，郭建华在犯罪过程中起主要作用。宋永春在本案中所起的作用相对较小。4、上诉人有悔罪表现，愿意尽自己的最大能力积极赔偿受害人亲属。 任飞委上诉提出，在故意杀人犯罪中，其参与杀害被害人的过程，但其不是杀人犯意的提出者，被害人的死亡也并非其一人造成；其是初犯，归案后，坦白认罪，其亲属愿意尽力赔偿被害人损失，取得被害人的谅解；同案中的郭建华，组织绑架、杀人，其行为的社会危害性严重，仅判处无期徒刑，与之相比一审对其判决显失公平。辩护人辩护意见，1、任飞委不是犯意的提出者、组织者。任飞委虽首先实施了用镐柄击打受害人头部一下的行为，但受害人并未死亡，而是在逃离过程中被同案犯拽倒后，与宋永春一起持镐柄击打受害人头部数下后致其死亡。该行为在郭建华最初提出将受害人杀害的犯意之内。郭建华负责为参与此次犯罪的五人租赁房屋并承担房费及此次犯罪行为人的费用并最早提出将胥某杀害并组织分工，且一审判决已予认定。根据罪责刑相适应原则，对任飞委的量刑应较郭建华轻。2、任飞委的行为尚不属于罪行极其严重。任飞委不是犯意的提出者，参与实施行为也是在郭建华的计划分工范围内；其系初犯、无前科，在归案后能如实供述犯罪事实，自愿认罪并有悔罪表现；其委托父母积极赔偿受害人经济损失、精神损害，筹款10万元交到一审法院用于赔偿；自一审判决后，在任飞委的要求下，其父母多次通过受害人亲属、镇、村干部商谈民事赔偿事宜，求得受害人谅解，只因赔偿能力有限，在赔偿数额上与受害人未能达成协议，但其行为表明悔罪诚恳，说明其主观恶性不深。3、纵观全案，在造成受害人一人死亡的情形下，判处任飞委等两人死亡，与我国严格控制、慎重适用死刑的刑事政策相悖。综上，一审法院在对同案犯量刑考虑上明显失衡，判处任飞委死刑属量刑畸重，恳请二审法院依法改判。 河北省人民检察院出庭意见：1、本案事实清楚，证据确实、充分。被告人宋永春、任飞委、郭建华、刘利付、郑某等不管是在侦查阶段，还是在其后的一审审理过程中对其五人共同绑架、共同杀人的犯罪事实供认不讳，其五人关于预谋绑架、确定绑架目标、诱骗被绑架人、分工负责实施绑架和杀人及抛尸等具体情节相互印证、相互补充，且均相一致，其五人的供述与被害人张某丙、甄某甲及证人张某甲、张某乙等证言、辨认笔录相一致，并有现场勘查笔录、尸检报告等各项鉴定结论相佐证，及根据被告人任飞委指认、提取的作案工具粘附有血迹的镐柄两根、透明胶带等进一步相印证，至为关健是唐山市公安局刑事科学技术鉴定书证实，作案工具中的两根镐柄上血及南峪渔塘冰上石块上血、宝来轿车后备箱血迹等多处物证血迹均为死者胥某所留。全案证据经查证合法属实，同被证明的案件事实之间具有客观关联性，证据体系足以得出唯一的排他性结论。2、被告人的上诉理由不成立。宋永春上诉理由与本案证据相矛盾，不能成立。首先，现有证据足以证实宋永春在绑架一案中，与其他四人共同谋划、共同实施，在绑架中起主要作用，为绑架罪主犯；其次，宋永春在杀害胥某一案中为亲手杀人的主犯。第三，在故意伤害一案中，宋永春虽不认识被害人吴某，但在吴某被伤害过程中，宋永春不但起了组织作用，而且积极实施伤害行为，在本案中起主要作用，为故意伤害案主犯。第四，在抢劫李某甲一案中，宋永春起组织领导作用，为抢劫李某甲一案主犯；任飞伟上诉理由与现有证据相矛盾，不能成立。首先，在故意杀害胥某一案中，任飞委虽不是犯意的提出者，但其积极支持郭建华的杀人提议，并首先击打被害人胥某，后又多次击打被害人头部，对致胥某死亡起到了决定性作用。其次，任飞委作为杀害被害人胥某行为的积极实施者，作为杀人后果的直接责任人，理应承担相对应的刑事责任。综上，唐山市中级人民法院第一审判决认定事实清楚，证据确凿，适用法律正确，审判程序合法，量刑适当，建议河北省高级人民法院依法判决。 本院二审经审理查明，上诉人宋永春、任飞委、原审被告人郭建华、郑某、刘利付多次预谋实施绑架，将目标确定为张某丙后，五人多次跟踪踩点，任飞委、郭建华、宋永春为作案分别购买胶带、绳子、手套。2010年12月17日22时许，按事先预谋，刘利付找到张某丙诱骗其前往小黑汀村时，张某丙的朋友胥某亦要求一同前往，郭建华得知此情况后决定将胥某杀害。当张某丙驾驶宝来轿车与胥某及刘利付到达小黑汀附近后，按事先预谋，郑某用绳子猛勒张某丙颈部，郭建华捆绑张某丙，同时任飞委持镐柄朝胥某头部猛击一下，胥某受伤后逃离，刘利付追上并将胥某拽倒，宋永春、任飞委分别持镐柄朝胥某头部猛击数下，致胥某重型颅脑损伤死亡。后宋永春、任飞委、郭建华将胥某尸体抛入迁西县汉儿庄乡沙窝店村一氨水井内。因刘利付诱骗张某丙外出时张的女朋友甄某甲在场，为防止事情败露，五被告人再次决定对甄实施绑架。次日7时许，任飞委胁迫张某丙打电话将甄某甲骗至小黑汀村附近，任飞委、郑某将甄的手、脚捆绑，后五被告人驾驶张的宝来轿车将张某丙、甄某甲先后带至滦县、迁安市等地并多次给张某丙的家人打电话索要人民币50万元。2010年12月19日，上述被告人在被公安机关追捕过程中将张某丙宝来车撞坏，公安机关将宋永春当场抓获，并将张某丙、甄某甲解救；原审被告人员某应当明知刘利付、任飞委、郭建华、郑某是犯罪的人，仍为其提供钱财、住处；原审被告人李某甲因琐事对吴某不满，遂指使原审被告人郭建华欲报复吴，郭建华又纠集了原审被告人宋永春、郑某及张佳华（另案处理）并多次跟踪踩点。2010年8月19日16时许，郭建华、宋永春、郑某、张佳华在迁西县西荒峪村附近将吴某所坐车辆拦住，郭建华、宋永春持镐柄对吴进行殴打，致吴某轻伤；原审被告人郭建华因李某甲与其姐姐有暧昧关系而对李不满，遂指使原审被告人宋永春找人殴打并抢劫李某甲。2010年11月20日14时许，宋永春及张记双、建坤（另案处理）在迁西县彩虹桥附近对李某甲殴打后抢走其人民币6900元的上述事实清楚。据以定罪的证据有现场勘查笔录、尸检报告书、刑事科学技术鉴定书、扣押物品清单、辨认笔录、户籍证明、通话记录、被害人陈述、证人证言、各被告人的供述。上述证据在一、二审法院审理中均分别当庭庭审质证，本院予以确认。 上诉理由及查证情况，上诉人胥文财、武秀敏上诉提出一审法院判决赔偿损失极低，要求赔偿死亡赔偿金的理由，经查，一审法院对附带民事合理部分已判令赔偿，并无不当；因死亡赔偿金不属于刑事附带民事赔偿范围，故本院不予支持。 宋永春上诉理由及查证情况，现有证据足以证实，宋永春在绑架一案中，与其他四人共同谋划、共同实施，在绑架中起主要作用；在郭建华提议杀害被害人胥某时，宋永春表示支持并积极实施，与他人亲手杀害被害人；在吴某被伤害过程中，宋永春不但起了组织作用，而且积极实施伤害行为，在本案中起主要作用；在抢劫犯罪中，宋永春起组织领导作用。其行为、作用在绑架罪、故意杀人罪、故意伤害罪、抢劫罪中均构成主犯。其上诉提出在犯罪中作用较小的上诉理由与本案查明的事实不符，不予采纳。其辩护人提出，宋永春认罪态度较好的意见属实，但其犯罪手段残忍，情节和后果特别严重，社会危害极大，罪行极其严重，不足以对其从轻处罚。 任飞委上诉理由及查证情况，在故意杀害胥某一案中，任飞委虽不是犯意的提出者，但其积极支持郭建华的杀人提议，并首先击打被害人胥某，后又与宋永春多次击打被害人头部，致胥某死亡。任飞委作为现场指挥及杀害被害人行为的主要实施者，理应承担相对应的刑事责任。辩护人提出任飞委系初犯、无前科属实，任飞委的亲属在一、二审期间虽有积极赔偿意愿，但上诉人任飞委犯罪手段残忍，情节和后果特别严重，社会危害极大，罪行极其严重，不足以对其从轻处罚。 本院二审认为，上诉人宋永春、任飞委、原审被告人郭建华、刘利付、郑某故意非法剥夺他人生命，致人死亡，以勒索财物为目的绑架他人，其行为均已构成故意杀人罪、绑架罪；上诉人宋永春、原审被告人郭建华以非法占有为目的，使用暴力手段劫取他人财物，其行为已构成抢劫罪；上诉人宋永春、原审被告人郭建华、郑某、李某甲因琐事故意伤害他人身体，致一人轻伤，其行为又分别构成故意伤害罪；原审被告人员某应当明知任飞委、郭建华、刘利付、郑某是犯罪之人，仍为其提供钱财及隐藏住所，帮助被告人逃避法律追究，其行为已构成窝藏罪。原判决认定事实和适用法律正确，量刑及附带民事判处适当，全案审判程序合法。上诉人胥文财、武秀敏和上诉人宋永春、任飞委的上诉理由经查均不能成立，本院均不予采纳。河北省人民检察院出庭意见正确，本院予以采纳。依照《中华人民共和国刑事诉讼法》第一百八十九条第（一）项、第一百九十七条、第一百九十九条的规定，裁定如下：驳回上诉人（原审附带民事诉讼原告人）胥文财、武秀敏上诉；驳回上诉人（原审被告人）宋永春、任飞委上诉；全案维持原判。对上诉人（原审被告人）宋永春、任飞委的死刑裁定依法报请最高人民法院核准。最高人民法院于2013年9月22日作出（2013）刑四复18691554号刑事裁定，核准被告人宋永春、任飞委的死刑。 在本院再审审理及庭审期间，原审被告人郭建华主要提出，对原判认定事实无异议，但对其量刑重，在故意杀人罪中其所起的作用比刘立付要小的多。在抢劫那起，其没让抢，只是让打被害人。其辩护人主要辩护理由是，原判对被告人郭建华的量刑过高，应在有期徒刑范围内量刑。刘立付参与共同预谋绑架行为，以自己的朋友身份亲自将张某丙和胥某骗出，并将胥某拽到使得胥被宋永春和任飞委用镐把打死，郭建华在故意杀人罪中所起的作用比刘立付要小的多，对刘立付犯故意杀人罪判处有期徒刑十二年，对郭建华犯故意杀人罪却判处无期徒刑，显然没有本着以事实为根据的刑法原则。 河北省人民检察院出庭认为，原一二审裁判认定郭建华犯故意杀人、绑架、抢劫和故意伤害罪的事实清楚，证据确凿，审判程序合法，对郭建华犯故意杀人罪，判处无期徒刑的量刑畸轻，建议依法改判。 本院经再审查明： （一）关于故意杀人、绑架的事实 原审被告人宋永春、任飞委、郭建华、郑某、刘利付经多次预谋，确定绑架对象为刘利付认识的张某丙（被害人，时年17岁）。五被告人对张某丙多次跟踪踩点，任飞委、郭建华、宋永春还分别购买了胶带、绳子、手套等工具。2010年12月17日晚10时许，按照事先分工，郭建华等人驾车到迁西县兴城镇小黑汀村附近守候，刘利付找到张某丙诱骗其前往小黑汀村。因张某丙的朋友胥某（被害人，殁年17岁）亦要求一同前往，刘利付遂电话告知任飞委，郭建华得知后提议将胥某杀害。张某丙驾驶宝来轿车载胥某、刘利付到达小黑汀附近停下，三人下车去与郭建华等人会合。郑某从背后用绳子猛勒张某丙颈部，郭建华用胶带、绳子捆绑张某丙。任飞委持镐柄朝胥某头部猛击一下，胥某受伤后逃跑，刘利付追上将胥某拽倒，宋永春、任飞委又分别持镐柄朝胥某头部猛击数下，致胥某重型颅脑损伤死亡。之后，宋永春、任飞委、郭建华驾车将胥某尸体抛入迁西县汉儿庄乡沙窝店村一氨水井内。因刘利付诱骗张某丙外出时张的女朋友甄某甲（被害人，时年17岁）在场，为防止事情败露，五被告人决定绑架甄某甲。次日上午7时许，任飞委胁迫张某丙打电话将甄某甲骗至小黑汀村附近，任飞委、郑某捆绑住甄某甲的手脚，后五被告人驾驶车将张某丙、甄某甲先后挟持至滦县、迁安市等地，并多次给张某丙的家人打电话索要人民币50万元。2010年12月19日凌晨3时许，在被公安机关追捕过程中，郑某驾驶张某丙的宝来车因慌乱将车撞坏，遂与宋永春、任飞委、郭建华下车逃跑。公安机关将逃跑不及的宋永春当场抓获，并将张某丙、甄某甲解救。 上述事实，有现场勘查笔录、尸检报告书、刑事科学技术鉴定书、扣押物品清单、辨认笔录、户籍证明、通话记录、被害人陈述、证人证言和同案被告人宋永春、任飞委等人的供述等证据证实，被告人郭建华亦供认不讳。上述证据已经原一、二审及本院再审庭审质证，且在原审判决书中逐一列出，本院予以确认。 （二）关于故意伤害的事实 同案被告人李某甲因琐事对同事吴某（被害人）不满，指使被告人郭建华进行报复，郭建华又纠集了同案被告人宋永春、郑某及张佳华（另案处理）参与作案。2010年8月19日16时许，郭建华、宋永春、郑某、张佳华在迁西县西荒峪村附近将吴某所乘坐的车辆拦住，郭建华、宋永春分别持镐柄对吴进行殴打，致其轻伤。 上述事实，有原一、二审开庭及本次开庭质证、认证的被害人吴某的陈述、证人赵某、王某甲、郭某等的证言、活体鉴定意见和同案被告人李某甲、宋永春、郑某的供述等证据证实，被告人郭建华亦供认，足以认定。 （三）关于抢劫的事实 被告人郭建华因对被害人李某甲（同案被告人）不满，指使同案被告人宋永春找人殴打、抢劫李某甲。宋永春即纠集张记双（另案处理）等人参与作案。2010年11月20日14时许，在河北省迁西县彩虹桥附近，宋永春、张记双等人分别持镐柄、电棍殴打李某甲，后抢走其现金人民币6900元。 上述事实，有原一、二审开庭及本次开庭质证、认证的被害人李某甲的陈述、证人王某乙等证言、同案被告人宋永春的供述等证据证实，被告人郭建华亦供认，足以认定。 本院再审认为，原判认定原审被告人宋永春、任飞委、刘利付、郑某、李某甲、员路犯罪的事实清楚，证据确实充分，所作判处并无不当，应予维持。原审被告人郭建华犯绑架、故意杀人、抢劫、故意伤害罪的事实清楚，证据确实充分，对郭建华犯绑架、抢劫、故意伤害罪的量刑并无不当，应予维持。但郭建华在绑架、故意杀人中起组织、策划作用，原判以郭建华犯故意杀人罪，判处无期徒刑的量刑畸轻。再审中原审被告人郭建华的辩解及其辩护人的辩护意见理据不足，不予采纳。河北省人民检察院出庭认为原一二审裁判认定郭建华犯故意杀人罪，判处无期徒刑的量刑畸轻，建议依法改判的意见，予以采纳。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十二条、第二百三十九条第一款，第二百三十四条第一款，第二百六十三条，第五十五条第一款、第五十六条第一款，第五十七条第一款，第六十九条及《中华人民共和国刑事诉讼法》第二百四十三条第一款、第二百四十五条和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十四条第一、二款、第三百八十九条第一款第（三）项之规定，判决如下： 一、维持本院（2012）冀刑三终字第18号刑事附带民事裁定和唐山市中级人民法院（2011）唐刑初字第108号刑事附带民事判决中对宋永春、任飞委、刘利付、郑某、李某甲、员路的判处部分和对郭建华犯绑架、抢劫、故意伤害罪的判决部分、郭建华犯故意杀人罪的定罪部分及附带民事部分。 二、撤销本院（2012）冀刑三终字第18号刑事附带民事裁定和唐山市中级人民法院（2011）唐刑初字第108号刑事附带民事判决中对郭建华犯故意杀人罪的量刑部分及对郭建华决定执行的刑罚部分。 三、被告人郭建华犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。与原判其犯绑架、抢劫和故意伤害罪的判决部分并罚，决定执行死刑，缓期二年执行，剥夺政治权利终身。 本判决为终审判决。 审判长刘士文 审判员张永平 审判员齐志勉 二〇一四年六月二十日 书记员锁勇","writId":"029a3208fa15b96bc7a42d51ad2188b6632","writName":"胥文财、武秀敏等与宋永春、任飞委故意杀人、绑架、故意伤害、抢劫、窝藏、包庇再审刑事判决书"}
