{"ajId":"e7ac0cdd-d109-44e0-a4a2-66c3d9b5fe18","ajName":"罗布盗窃罪一案","ajjbqk":" 公诉机关指控，1、2016年5月18日凌晨5时许，被告人罗布在本市扎基寺对面小区内采用接线的方式盗窃被害人拉巴次仁的一辆力之星牌三轮电动车。经拉萨市城关区物价局价格认定，该三轮电动车价值人民币4380元人民币，现电动车已追回，并退还给被害人。 2、2017年8月14日凌晨4时许，被告人罗布在本市堆龙德庆区菜市场附近出租房门口采用接线的方式盗窃被害人杨某的一辆金福祥牌三轮电动车一台，经拉萨市城关区物价局价格认定，该三轮电动车价值人民币2625元人民币，现电动车已追回，并退还给被害人。公诉机关认为，被告人罗布的行为触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪。建议法庭判处被告人有期徒刑八个月以上一年八个月以下，并处罚金。 上述事实，被告人罗布在开庭审理过程中亦无异议，并有常住人口基本信息、到案经过、人身健康检查笔录、提取物证笔录、扣押物品清单、发还物品清单、收据、刑事判决书、释放证明、现场指认照、证人达某的证言、被害人拉巴次仁、杨某的陈述、被告人供述与辩解、辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人罗布以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的犯罪事实清楚，证据确实、充分，量刑建议适当，本院予以支持。鉴于：1、被告人罗布因犯盗窃罪被判处有期徒刑以上刑罚，刑满释放后五年内再犯罪，系累犯，应当依法从重处罚；2、被告人如实供述自己的罪行且口供稳定，属坦白，可依法从轻处罚；3、被盗赃物均已追回，并退还受害人，可酌情从轻处罚。综上，决定对被告人从重处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十五条第一款、第六十一条、第六十二条、第五十二条、第五十三条、《最高人民法院关于适用财产刑若干问题的规定》第五条及《中华人民共和国刑事诉讼法》第二百零八条之规定，判决如下：","pjjg":" 被告人罗布犯盗窃罪，判处有期徒刑九个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月14日起至2018年6月13日止。罚金自判决生效后的十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向西藏自治区拉萨市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"西藏自治区拉萨市城关区人民法院 刑事判决书 （2017）藏0102刑初393号 公诉机关西藏自治区拉萨市城关区人民检察院。 被告人罗布，男，出生于西藏自治区山南市贡嘎县，藏族，文盲，务工，住址本市。2015年11月18日因犯盗窃罪被判处有期徒刑七个月，并处罚金人民币2000元，于2016年1月16日被刑满释放。此次因涉嫌犯盗窃罪于2017年9月14日被抓获并羁押，2017年9月15日被刑事拘留，2017年9月26日被逮捕。现羁押于拉萨市公安局看守所。 西藏自治区拉萨市城关区人民检察院以城检刑检组刑诉［2017］400号起诉书指控被告人罗布犯盗窃罪，于2017年12月21日向本院提起公诉，并建议适用简易程序审理。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。西藏自治区拉萨市城关区人民检察院指派检察员旦增宗吉出庭支持公诉，被告人罗布到庭参加诉讼。现已审理终结。 公诉机关指控，1、2016年5月18日凌晨5时许，被告人罗布在本市扎基寺对面小区内采用接线的方式盗窃被害人拉巴次仁的一辆力之星牌三轮电动车。经拉萨市城关区物价局价格认定，该三轮电动车价值人民币4380元人民币，现电动车已追回，并退还给被害人。 2、2017年8月14日凌晨4时许，被告人罗布在本市堆龙德庆区菜市场附近出租房门口采用接线的方式盗窃被害人杨某的一辆金福祥牌三轮电动车一台，经拉萨市城关区物价局价格认定，该三轮电动车价值人民币2625元人民币，现电动车已追回，并退还给被害人。公诉机关认为，被告人罗布的行为触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪。建议法庭判处被告人有期徒刑八个月以上一年八个月以下，并处罚金。 上述事实，被告人罗布在开庭审理过程中亦无异议，并有常住人口基本信息、到案经过、人身健康检查笔录、提取物证笔录、扣押物品清单、发还物品清单、收据、刑事判决书、释放证明、现场指认照、证人达某的证言、被害人拉巴次仁、杨某的陈述、被告人供述与辩解、辨认笔录等证据证实，足以认定。 本院认为，被告人罗布以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的犯罪事实清楚，证据确实、充分，量刑建议适当，本院予以支持。鉴于：1、被告人罗布因犯盗窃罪被判处有期徒刑以上刑罚，刑满释放后五年内再犯罪，系累犯，应当依法从重处罚；2、被告人如实供述自己的罪行且口供稳定，属坦白，可依法从轻处罚；3、被盗赃物均已追回，并退还受害人，可酌情从轻处罚。综上，决定对被告人从重处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十五条第一款、第六十一条、第六十二条、第五十二条、第五十三条、《最高人民法院关于适用财产刑若干问题的规定》第五条及《中华人民共和国刑事诉讼法》第二百零八条之规定，判决如下： 被告人罗布犯盗窃罪，判处有期徒刑九个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月14日起至2018年6月13日止。罚金自判决生效后的十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向西藏自治区拉萨市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判员德吉央宗 二〇一八年一月八日 书记员边巴卓玛","writId":"044db362dc1a3471a6246d0b886f8f03724","writName":"罗布盗窃罪一审刑事判决书"}
