{"ajId":"fba9ec43-60cd-424e-b001-41675bb991af","ajName":"贺某、纪某等犯诈骗罪一案","ajjbqk":" 应城市人民检察院指控：2014年6月至10月期间，被告人贺某、纪某、刘某和王某丁（另案处理）携带假烟，相互纠合或单独开车窜至应城市、汉川市、潜江市、沙洋县等地，多次以购买香烟送礼为名，到当地超市、商店购买香烟，并与店主约定香烟没有送出就退货。被告人一伙在购得香烟后，遂将购得的真烟带至租住的旅社将外包装拨开，用事先准备的假烟调换真烟，然后各自将掉包的香烟拿到购烟处退货，骗取店主现金。其中被告人贺某、纪某共同诈骗8起，诈骗金额为23200元，被告人刘某单独或者共同诈骗9起，诈骗金额为29800元。 针对上述指控的事实，公诉机关当庭宣读或出示了被害人的陈述、证人证言、手印鉴定书、鉴定意见、辨认笔录、现场勘查笔录、现场指认照片、情况说明、扣押物品清单、刑事判决书、户籍证明等相关证据予以证实。公诉机关认为，被告人贺某、纪某、刘某单独或者伙同他人采取虚构事实、隐瞒真相的方法多次诈骗他人财物，数额较大，其行为均触犯了《中华人民共和国刑法》第二百六十六条、第二十五条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究三被告人刑事责任。被告人贺某刑满释放后，五年内再次犯应当判处有期徒刑以上刑罚之罪，适用《中华人民共和国刑法》第六十五条之规定，属累犯，应当从重处罚。被告人纪某曾因犯诈骗罪被判处有期徒刑一年，缓刑一年，属有前科，具有酌定从重处罚情节。本案无主从犯之分，被告人纪某、刘某认罪态度不好。提请本院依法判决。 被告人贺某辩解其犯罪金额应以犯罪实际所得计算。 被告人纪某辩解对公诉机关指控其参与汉川周某、潜江李某的诈骗犯罪，因时间较长记不清楚。 被告人刘某辩解其未参与在沙洋的2起诈骗犯罪、公诉机关对其犯罪金额计算错误。 被告人贺某的辩护人提出如下辩护意见：1、公诉机关指控被告人贺某参与在汉川市和潜江市的诈骗证据不足；2、公诉机关指控被告人贺某在应城市、武汉市诈骗作案无异议，但应扣除其返还给被害人的现金，其诈骗犯罪数额应为14980元；3、被告人贺某在共同犯罪中起次要作用，属从犯；4、归案后及庭审中认罪态度较好。 被告人纪某的辩护人提出的辩护意见是：1、公诉机关指控被告人纪某参与在汉川市和潜江市的诈骗证据不足；2、对公诉机关指控被告人纪某在应城市、武汉市诈骗作案无异议，但应扣除其返还给被害人的现金，其诈骗犯罪数额应为14980元；3、归案后，被告人纪某能如实供述犯罪事实，当庭自愿认罪。 经审理查明：2014年6月至10月期间，被告人贺某、纪某、刘某和王某丁（另案处理）在打牌过程中相识，并在王某丁提议进行诈骗后，被告人贺某、纪某、刘某与其纠合一起，携带由王某丁提供的用于作案的假烟、电熨斗等作案工具，相互纠合或单独开车窜至应城市、汉川市、潜江市、沙洋县等地的超市、商店，向店主谎称要购买香烟送礼，还与店主约定香烟没有送出就退货。被告人一伙在购得香烟后即返回租住的旅社房间，将每条香烟外包装拆开将真烟拿出，再将事先准备好的假烟装进去，用电熨斗等物将拆口处封好，然后各自将调包的假香烟拿到购烟处退货，骗取店主现金。其中被告人贺某、纪某共同诈骗作案8起，诈骗金额人民币23600元，被告人刘某单独或者共同诈骗作案9起，诈骗金额人民币26200元。分述如下： 1、2014年6月6日，被告人贺某、纪某窜至汉川市，采取上述手段，在该市欢乐街周某所经营超市诈骗价值人民币3600元软珍品黄鹤楼牌香烟6条。 2、2014年6月14日，被告人贺某、纪某、刘某与王某丁驾车从黄石市窜至应城市四里棚街道办事处，采取上述手段，诈骗“洋洋”超市店主杨某软珍品黄鹤楼牌香烟2条、硬珍品黄鹤楼牌香烟4条，价值人民币2800元；诈骗刘杨超市店主田某硬珍品黄鹤楼牌香烟6条，价值人民币2400元；诈骗新都平价超市店主喻某软珍品黄鹤楼香烟1条、硬珍品黄鹤楼牌香烟4条，价值人民币2200元；诈骗老陈干货超市店主陈某软珍品黄鹤楼香烟2条、硬珍品黄鹤楼牌香烟4条，价值人民币2800元。 3、2014年7月1日，被告人刘某与王某丁窜至汉川市西江乡，采取上述手段，诈骗朱某经营的永兴平价超市软珍品黄鹤楼牌香烟4条、硬珍品黄鹤楼牌香烟2条，价值人民币3200元。 4、2014年7月6日，被告人贺某、纪某窜至潜江市共建路，采取上述手段，诈骗佳羲超市店主李某软珍品黄鹤楼牌香烟6条，价值人民币3600元。 5、2014年8月6日，被告人刘某窜至沙洋县沙洋镇金都华庭小区，采取上述手段，诈骗万家超市店主王某丙软珍品黄鹤楼牌香烟5条、硬珍品黄鹤楼牌香烟1条，价值人民币3400元；诈骗富家超市店主孔某软珍品黄鹤楼牌香烟4条、硬珍品黄鹤楼牌香烟2条，价值人民币3200元。 6、2014年10月11日上午10时许，被告人贺某、纪某、刘某和王某丁驾车从黄石市流窜至武汉市洪山区马湖片区保利心语小区附近，采取上述手段，诈骗保利心语小区一期烟酒超市店主王某乙软珍品黄鹤楼牌香烟6条，价值人民币3600元；诈骗保利心语小区三期全家福超市店主谢某软珍品黄鹤楼香烟3条、硬珍品黄鹤楼牌香烟2条，价值人民币2600元。被告人贺某一伙携诈骗所得香烟返回黄石，通过布控，应城市公安局民警在黄石市西塞山区颐阳路建设银行黄石分行门前将被告人贺某、纪某、刘某抓获，所骗香烟经公安机关追回发还给被害人王某乙、谢某。 案发后及审理中，被告人贺某、纪某、刘某已退出全部赃款。 上述事实，有经庭审举证、质证的下列证据予以证实： 一、被害人陈述 1、被害人杨某的陈述证实：2014年6月14日中午11时许，其被一名40岁左右的男子以购买香烟送礼为名，采取假烟掉包的手段，诈骗了2条软珍品黄鹤楼牌香烟、4条硬珍品黄鹤楼牌珍品香烟。 2、被害人田某的陈述证实：2014年6月14日上午10时许，其被一名30岁左右的男子以购买香烟送礼为名，采取假烟掉包的手段，诈骗了6条硬珍品黄鹤楼牌香烟。 3、被害人喻某的陈述证实：2014年6月14日中午12时许，被一名30岁左右的男子以购买香烟送礼为名，采取假烟掉包的手段，诈骗了4条硬珍品黄鹤楼牌香烟、1条软珍品黄鹤楼牌香烟。 4、被害人陈某的陈述证实：2014年6月14日上午9时许，其被一名40岁左右的男子以购买香烟送礼为由，采取用假烟掉包的手段，诈骗了4条硬珍品黄鹤楼牌香烟、2条软珍品黄鹤楼牌香烟。 5、被害人谢某的陈述证实：2014年国庆节过后的一天上午10时许，其被一名40左右的男子以购买香烟送礼为由，采取用假烟掉包的手段，诈骗了3条软珍品黄鹤楼香烟、2条硬珍品黄鹤楼香烟。 6、被害人王某乙的陈述证实：2014年10月11日上午10时许，其被一名40左右的男子，以购买香烟送礼为由，采取用假烟掉包的手段，诈骗了6条软珍品黄鹤楼牌香烟。 7、被害人周某的陈述证实：2014年6月的一天下午，其被2名年轻人以购买香烟送礼为由，采取用假烟掉包的手段，诈骗了6条软珍品黄鹤楼香烟。 8、被害人朱某的陈述证实：2014年7月初的一天下午（当天下雨），其被一名年轻人以购买香烟送礼为由，采取用假烟掉包的手段，诈骗了4条软珍品黄鹤楼牌香烟、2条硬珍品黄鹤楼牌香烟。 9、被害人李某的陈述证实：2014年7月16日上午10点30分左右，其被二名男子以购买香烟送礼为由，采取用假烟掉包的手段，诈骗了6条软珍品黄鹤楼牌香烟。 10、被害人王某丙的陈述证实：2014年8月6日10时许，其被一名男子以购买香烟送礼为由，采取用假烟掉包的手段，诈骗了5条软珍品黄鹤楼牌香烟、1条硬珍品黄鹤楼牌香烟。 11、被害人孔某的陈述证实：2014年8月6日早上8时许，其被一名中年男子以办事需要为由，采取用假烟掉包的手段，诈骗了4条软珍黄鹤楼牌香烟、2条硬珍黄鹤楼牌香烟。 二、证人证言 1、证人张某的证言证实：2014年6月份左右，汉川市西江乡朱某、汉川城关欢乐街周某报告被诈骗，汉川市烟草专卖局稽查大队调取了朱某、周某被诈骗相关视频，并证实朱某被诈骗2条硬珍黄鹤楼牌香烟、4条软珍黄鹤楼牌香烟，周某被诈骗6条软珍黄鹤楼牌香烟。 2、证人吴某的证言证实：应城市烟草专卖局稽查队在办理贺某、纪某、刘某涉嫌诈骗案件中，工作人员通过感官识别，将零散的一包包真假香烟区分开，然后配合公安机关随机抽取了软珍品黄鹤楼、硬珍品黄鹤楼牌共4条香烟，每个品种的真假各一条，然后送湖北省烟草产品质量监督监测站做鉴定。 3、证人赵某的证言证实：2014年6、7月份左右的一天上午9时许，一名40岁左右的男子到“新都平价超市”店以购买香烟送礼为由，诈骗店主喻某硬珍品黄鹤楼牌香烟4条和软珍品黄鹤楼牌香烟1条。 三、辨认笔录 1、2014年10月22日15时41分，在见证人王某甲见证下，辨认人赵某指出10号照片上的人（贺某）就是对其实施诈骗的男子。 2、2014年10月23日17时01分，在见证人王某甲的见证下，辨认人王某乙指认照片中的2号（刘某）就是2014年10月11日对其实施诈骗的男子。 3、2014年10月12日02时30分，在见证人王某甲见证下，辨认人纪某指认照片中的2号就是刘某；7号照片上的人是贺某；14号照片上的人就是王某丁。 4、2014年10月12日08时40分，在见证人王某甲见证下，辨认人贺某指认照片中的2号就是刘某；7号照片上的人是纪某；14号照片上的人就是王某丁。 5、2014年10月12日14时10分，在见证人王某甲见证下，辨认人刘某指认照片中的2号就是刘某；7号照片上的人是贺某；14号照片上的人就是王某丁。 6、2014年10月21日13时43分，周某在见证人张某见证下，辨认人周某指认第1组照片中的3号（纪某）就是对其实施诈骗的男子。 7、2015年2月10日14时10分，在见证人何某见证下，辨认人齐君（李某丈夫）指认第1组照片中的3号（纪某）、第二组照片中的8号（贺某）就是到其超市实施诈骗的男子。 8.2015年2月10日11时10分，在见证人何某见证下，朱某指认第1组照片中的9号（刘某）和第2组照片中的2号（王某丁）就是对其实施诈骗的男子。 四、有关书证 1、到某经过证实：2014年10月11日15时40分许，应城市公安局刑事侦查大队民警，在湖北省黄石市西塞山区颐阳路中国建设银行黄石分行门口抓获被告人贺某、纪某、刘某的相关经过。 2、扣押物品、文件清单 （1）2014年10月12日，公安机关依法扣押物品持有人刘某红色提包1个（内装软珍品黄鹤楼香烟20包）；灰色纸箱1个（内装硬珍品黄鹤楼香烟60包）；红色旅行箱1个（内装软珍品黄鹤楼香烟129包、硬珍品黄鹤楼香烟20包）；电熨斗1个；刀片1盒；面包车1辆（车牌号鄂B×××××）。 （2）2014年10月23日，公安机关依法扣押物品持有人王某乙软珍品黄鹤楼香烟18包。 （3）2014年10月23日，公安机关依法扣押物品持有人谢某持有的软珍品黄鹤楼香烟29包。 3、应城市物价局价格认证中心应价认字（2014）122号“关于对被诈骗香烟的价值鉴定意见书”证实： （1）应城市洋洋超市杨某被诈骗硬珍品黄鹤楼香烟4条 价值人民币1600元、软珍品黄鹤楼香烟2条价值人民币1200元，合计人民币2800元； （2）应城市刘洋超市田某被诈骗硬珍品黄鹤楼香烟6 条价值人民币2400元； （3）应城市新都平价超市喻某被诈骗硬珍品黄鹤楼香烟4条价值人民币1600元、软珍品黄鹤楼香烟1条价值人民币600元，合计人民币2200元； （4）应城市老陈干货超市陈么来被诈骗硬珍品黄鹤楼香烟4条价值人民币1600元、软珍品黄鹤楼香烟2条价值人民币1200元，合计人民币2800元； （5）武汉市全家福超市谢某被诈骗硬珍品黄鹤楼香烟2条价值人民币800元、软珍品黄鹤楼香烟3条价值人民币1800元，合计人民币2600元； （6）武汉市王某乙被诈骗软珍品黄鹤楼香烟6条价值人民币3600元； 合计鉴定价值人民币16400元。 4、应城市物价局价格认证中心应价认字（2015）26号“关于对被诈骗香烟的价值鉴定意见书”证实： （1）汉川市欢乐街超市周某被诈骗软珍品黄鹤楼香烟6条价值人民币3600元； （2）汉川市西江乡朱某被诈骗硬珍品黄鹤楼香烟2条价值人民币800元、软珍品黄鹤楼香烟4条价值人民币2400元，合计人民币3200元； （3）沙洋县刘家港李某被诈骗软珍品黄鹤楼香烟6条价值人民币3600元； （4）沙洋县沙洋镇孔某被诈骗硬珍品黄鹤楼香烟2条价值人民币800元、软珍品黄鹤楼香烟4条价值人民币2400元，合计人民币3200元； （5）沙洋县沙洋镇王某丙被诈骗硬珍品黄鹤楼香烟1条价值人民币400元、软珍品黄鹤楼香烟5条价值人民币3000元，合计人民币3400元； 合计鉴定价值人民币17000元。 5、应城市烟草专卖局出具的“情况说明”及湖北省烟草产品质量监督检验站检验报告证实：应城市公安局将部分扣押香烟送湖北省烟草产品质量监督检查站检验的相关情况。 6、手印鉴定书 （1）应公刑技痕字（2014）第16号手印鉴定书证实：2014年6月14日，应城市“洋洋”超市发生用假烟掉包的案件中假烟上的指印为刘某的右拇指所留。 （2）沙公刑技痕字（2014）第10号手印鉴定书证实：送检“2014.08.06”王某丙香烟被诈骗案中，现场提取的手印与被告人刘某的右手拇指样本系同一人所留。 （3）沙公刑技痕字（2014）第09号手印鉴定书证实：送检“2014.08.06”孔某香烟被诈骗案中，现场提取的手印与被告人刘某的右手拇指样本系同一人所留。 7、现场指认照片证实：三被告人诈骗香烟的地点、实施诈骗期间住宿的宾馆、作案工具、假烟等。 8、照片证实：被害人李某被诈骗案的现场概貌、被告人贺某、纪某诈骗的视频截图及公安机关查获假烟的照片。 9、湖北行政事业单位资金往来结算票据、应城市公安局出具的“情况说明”证实：案发后及审理中，三被告人退赃的相关情节。 10、领某证实：被害人王某乙、谢某从应城市公安局领回被诈骗的部分香烟的事实。 11、户籍证明证实：被告人贺某出生于1974年9月16日，被告人纪某出生于1976年5月21日，被告人刘某出生于1975年4月2日，以及三被告人的民族、籍贯、住址等基本情况。 12、（2012）鄂通城刑初字第00156号刑事判决书证实： 被告人贺某因犯敲诈勒索罪，于2000年12月25日被大冶市人民法院判处有期徒刑一年零六个月；因犯诈骗罪，于2013年1月28日被通城县人民法院判处有期徒刑一年零三个月，并处罚金人民币一万元，2013年6月30日刑满释放。被告人纪某因犯诈骗罪，于2013年1月28日被通城县人民法院判处有期徒刑一年，缓刑一年，并处罚金人民币二万元。 五、视某证实：2014年6月6日，被告人贺某、纪某对被害人周某实施诈骗的经过，2014年7月1日，被告人刘某及王某丁对朱某实施诈骗的经过。 六、三被告人对其诈骗的主要犯罪事实亦作供认，其口供与上述证据证明的事实、情节相吻合。 公诉机关上述证据来源合法，所证明的事实客观、真实，与本案具有关联性，本院依法均予采信。 ","cpfxgc":"本院认为，被告人贺某、纪某、刘某单独或者伙同他人采取虚构事实、隐瞒真相的方法多次诈骗他人财物，价值数额较大，其行为均构成诈骗罪，属共同犯罪。公诉机关指控被告人贺某、纪某、刘某犯诈骗罪的事实清楚，证据确实、充分，罪名成立，依法予以支持。公诉机关认定被告人贺某、纪某诈骗潜江李某物品类别、数量及价值，与被害人李某的陈述被诈骗物品类别、数量及价格鉴定结论不一致，认定被告人刘某犯罪金额计算错误，均依法予以纠正。在共同犯罪中，被告人贺某、纪某、刘某积极参与犯罪，在其参与的诈骗犯罪中相互配合，作用相当，但三被告人在共同犯罪中的作用和地位相对较轻，依法在量刑时可酌情从轻处罚。被告人贺某曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯，应当从重处罚。被告人纪某曾因犯诈骗罪被判处刑罚，属有前科，三被告人属多次作案，均具有酌定从重处罚情节。案发后及审理中，被告人贺某、纪某、刘某退出全部赃款，当庭自愿认罪，属有悔罪表现，均具有酌定从轻情节。公诉机关认为三被告人在共同犯罪中无主从犯之分、多次作案、被告人贺某属累犯、被告人纪某属有前科的公诉意见，与庭审查明的事实及法律相关规定相符，依法予以采纳。关于公诉机关认为被告人纪某、刘某认罪态度不好的公诉意见，经查，被告人纪某虽然提出对公诉机关指控其参与汉川周某、潜江李某的诈骗犯罪，因时间较长记不清楚，以及被告人刘某辩解其未参与在沙洋的2起诈骗犯罪的辩解意见，但二被告人归案后及庭审中能如实供述其主要犯罪事实，当庭自愿认罪，退出全部赃款，且被告人刘某在辩论阶段对其犯罪金额26200元予以确认，公诉机关上述公诉意见依法不予支持。关于被告人贺某的辩护人、被告人纪某及其辩护人分别提出公诉机关指控被告人贺某、纪某参与在汉川市和潜江市的诈骗犯罪证据不足的辩护意见，经查，公诉机关起诉书指控第1笔、第4笔，即被告人贺某、纪某参与汉川市周某、潜江市李某的诈骗犯罪，有被害人周某、李某的陈述及相关辨认笔录、视某予以证实，足以认定；关于被告人贺某及其辩护人、被告人纪某的辩护人分别提出的被告人贺某、纪某诈骗犯罪数额应以其犯罪实际所得金额计算，在退货时被害人少退的现金应从其犯罪金额中扣除的辩护意见，经查，公诉机关认定被告人贺某、纪某诈骗犯罪物品价值，是由具有鉴定资质的机构及人员依法作出，该鉴定意见合法、有效，且被害人少退现金给被告人的行为，是被告人为了获取被害人信任，以达到其诈骗的手段，其犯罪成本依法不应从犯罪金额中扣减；关于被告人贺某的辩护人提出被告人贺某属从犯的辩护意见，与庭审查明的事实及法律相关规定不符。被告人贺某、纪某及二被告人的辩护人上述辩解、辩护意见均依法不予采纳。被告人贺某、纪某的辩护人认为二被告人归案后及庭审中能如实供述犯罪事实，自愿认罪，属认罪态度较好的辩护意见，与客观事实及法律规定相符，依法予以采纳。关于被告人刘某辩解未参与沙洋的2起诈骗案，经查，公诉机关指控被告人刘某参与沙洋的2起诈骗犯罪，有王某丙、孔某的陈述予以证实，而且公安机关在勘查2起案件的现场时分别从假烟上提取了被告人刘某手印，上述2起诈骗犯罪的事实清楚，证据确实、充分，被告人刘某上述辩解意见不能成立，依法不予采纳。被告人刘某辩解公诉机关认定其犯罪金额计算错误，与庭审查明的事实相符，依法予以采纳。综合三被告人的犯罪事实、性质、情节以及对社会的危害程度，依法对三被告人予以科刑。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款，第六十五条第一款，第五十二条，第五十三条之规定，判决如下：","pjjg":" 一、被告人贺某犯诈骗罪，判处有期徒刑一年四个月，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月12日起至2016年2月11日止。罚金已缴纳。） 二、被告人纪某犯诈骗罪，判处有期徒刑一年二个月，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月12日起至2015年12月11日止。罚金已缴纳。） 三、被告人刘某犯诈骗罪，判处有期徒刑一年一个月，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月12日起至2015年11月11日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省孝感市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省应城市人民法院 刑事判决书 （2015）鄂应城刑初字第00111号 公诉机关应城市人民检察院。 被告人贺某。2000年12月25日因犯敲诈勒索罪被大冶市人民法院判处有期徒刑一年零六个月；2013年1月28日因犯诈骗罪被通城县人民法院判处有期徒刑一年零三个月，并处罚金人民币一万元，2013年6月30日刑满释放。 辩护人何军，张宏斌，湖北横空律师事务所律师。 被告人纪某，曾用名纪加胜，无职业。2013年1月28日因犯诈骗罪被通城县人民法院判处有期徒刑一年，缓刑一年，并处罚金人民币二万元。 辩护人邓斌，湖北横空律师事务所律师。 被告人刘某，无职业。 上列三被告人因涉嫌犯诈骗罪，于2014年10月12日被应城市公安局刑事拘留，同年11月18日被逮捕。现羁押于应城市看守所。 应城市人民检察院以应检刑诉（2015）95号起诉书指控被告人贺某、纪某、刘某犯诈骗罪，于2015年5月25日向本院提起公诉。本院审查后于同日决定受理，并依法组成合议庭，于2015年7月21日公开开庭审理了本案，应城市人民检察院指派检察员毛绘出庭支持公诉，被告人贺某及其辩护人张宏斌，被告人纪某及其辩护人邓斌，被告人刘某均到庭参加诉讼。现已审理终结。 应城市人民检察院指控：2014年6月至10月期间，被告人贺某、纪某、刘某和王某丁（另案处理）携带假烟，相互纠合或单独开车窜至应城市、汉川市、潜江市、沙洋县等地，多次以购买香烟送礼为名，到当地超市、商店购买香烟，并与店主约定香烟没有送出就退货。被告人一伙在购得香烟后，遂将购得的真烟带至租住的旅社将外包装拨开，用事先准备的假烟调换真烟，然后各自将掉包的香烟拿到购烟处退货，骗取店主现金。其中被告人贺某、纪某共同诈骗8起，诈骗金额为23200元，被告人刘某单独或者共同诈骗9起，诈骗金额为29800元。 针对上述指控的事实，公诉机关当庭宣读或出示了被害人的陈述、证人证言、手印鉴定书、鉴定意见、辨认笔录、现场勘查笔录、现场指认照片、情况说明、扣押物品清单、刑事判决书、户籍证明等相关证据予以证实。公诉机关认为，被告人贺某、纪某、刘某单独或者伙同他人采取虚构事实、隐瞒真相的方法多次诈骗他人财物，数额较大，其行为均触犯了《中华人民共和国刑法》第二百六十六条、第二十五条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究三被告人刑事责任。被告人贺某刑满释放后，五年内再次犯应当判处有期徒刑以上刑罚之罪，适用《中华人民共和国刑法》第六十五条之规定，属累犯，应当从重处罚。被告人纪某曾因犯诈骗罪被判处有期徒刑一年，缓刑一年，属有前科，具有酌定从重处罚情节。本案无主从犯之分，被告人纪某、刘某认罪态度不好。提请本院依法判决。 被告人贺某辩解其犯罪金额应以犯罪实际所得计算。 被告人纪某辩解对公诉机关指控其参与汉川周某、潜江李某的诈骗犯罪，因时间较长记不清楚。 被告人刘某辩解其未参与在沙洋的2起诈骗犯罪、公诉机关对其犯罪金额计算错误。 被告人贺某的辩护人提出如下辩护意见：1、公诉机关指控被告人贺某参与在汉川市和潜江市的诈骗证据不足；2、公诉机关指控被告人贺某在应城市、武汉市诈骗作案无异议，但应扣除其返还给被害人的现金，其诈骗犯罪数额应为14980元；3、被告人贺某在共同犯罪中起次要作用，属从犯；4、归案后及庭审中认罪态度较好。 被告人纪某的辩护人提出的辩护意见是：1、公诉机关指控被告人纪某参与在汉川市和潜江市的诈骗证据不足；2、对公诉机关指控被告人纪某在应城市、武汉市诈骗作案无异议，但应扣除其返还给被害人的现金，其诈骗犯罪数额应为14980元；3、归案后，被告人纪某能如实供述犯罪事实，当庭自愿认罪。 经审理查明：2014年6月至10月期间，被告人贺某、纪某、刘某和王某丁（另案处理）在打牌过程中相识，并在王某丁提议进行诈骗后，被告人贺某、纪某、刘某与其纠合一起，携带由王某丁提供的用于作案的假烟、电熨斗等作案工具，相互纠合或单独开车窜至应城市、汉川市、潜江市、沙洋县等地的超市、商店，向店主谎称要购买香烟送礼，还与店主约定香烟没有送出就退货。被告人一伙在购得香烟后即返回租住的旅社房间，将每条香烟外包装拆开将真烟拿出，再将事先准备好的假烟装进去，用电熨斗等物将拆口处封好，然后各自将调包的假香烟拿到购烟处退货，骗取店主现金。其中被告人贺某、纪某共同诈骗作案8起，诈骗金额人民币23600元，被告人刘某单独或者共同诈骗作案9起，诈骗金额人民币26200元。分述如下： 1、2014年6月6日，被告人贺某、纪某窜至汉川市，采取上述手段，在该市欢乐街周某所经营超市诈骗价值人民币3600元软珍品黄鹤楼牌香烟6条。 2、2014年6月14日，被告人贺某、纪某、刘某与王某丁驾车从黄石市窜至应城市四里棚街道办事处，采取上述手段，诈骗“洋洋”超市店主杨某软珍品黄鹤楼牌香烟2条、硬珍品黄鹤楼牌香烟4条，价值人民币2800元；诈骗刘杨超市店主田某硬珍品黄鹤楼牌香烟6条，价值人民币2400元；诈骗新都平价超市店主喻某软珍品黄鹤楼香烟1条、硬珍品黄鹤楼牌香烟4条，价值人民币2200元；诈骗老陈干货超市店主陈某软珍品黄鹤楼香烟2条、硬珍品黄鹤楼牌香烟4条，价值人民币2800元。 3、2014年7月1日，被告人刘某与王某丁窜至汉川市西江乡，采取上述手段，诈骗朱某经营的永兴平价超市软珍品黄鹤楼牌香烟4条、硬珍品黄鹤楼牌香烟2条，价值人民币3200元。 4、2014年7月6日，被告人贺某、纪某窜至潜江市共建路，采取上述手段，诈骗佳羲超市店主李某软珍品黄鹤楼牌香烟6条，价值人民币3600元。 5、2014年8月6日，被告人刘某窜至沙洋县沙洋镇金都华庭小区，采取上述手段，诈骗万家超市店主王某丙软珍品黄鹤楼牌香烟5条、硬珍品黄鹤楼牌香烟1条，价值人民币3400元；诈骗富家超市店主孔某软珍品黄鹤楼牌香烟4条、硬珍品黄鹤楼牌香烟2条，价值人民币3200元。 6、2014年10月11日上午10时许，被告人贺某、纪某、刘某和王某丁驾车从黄石市流窜至武汉市洪山区马湖片区保利心语小区附近，采取上述手段，诈骗保利心语小区一期烟酒超市店主王某乙软珍品黄鹤楼牌香烟6条，价值人民币3600元；诈骗保利心语小区三期全家福超市店主谢某软珍品黄鹤楼香烟3条、硬珍品黄鹤楼牌香烟2条，价值人民币2600元。被告人贺某一伙携诈骗所得香烟返回黄石，通过布控，应城市公安局民警在黄石市西塞山区颐阳路建设银行黄石分行门前将被告人贺某、纪某、刘某抓获，所骗香烟经公安机关追回发还给被害人王某乙、谢某。 案发后及审理中，被告人贺某、纪某、刘某已退出全部赃款。 上述事实，有经庭审举证、质证的下列证据予以证实： 一、被害人陈述 1、被害人杨某的陈述证实：2014年6月14日中午11时许，其被一名40岁左右的男子以购买香烟送礼为名，采取假烟掉包的手段，诈骗了2条软珍品黄鹤楼牌香烟、4条硬珍品黄鹤楼牌珍品香烟。 2、被害人田某的陈述证实：2014年6月14日上午10时许，其被一名30岁左右的男子以购买香烟送礼为名，采取假烟掉包的手段，诈骗了6条硬珍品黄鹤楼牌香烟。 3、被害人喻某的陈述证实：2014年6月14日中午12时许，被一名30岁左右的男子以购买香烟送礼为名，采取假烟掉包的手段，诈骗了4条硬珍品黄鹤楼牌香烟、1条软珍品黄鹤楼牌香烟。 4、被害人陈某的陈述证实：2014年6月14日上午9时许，其被一名40岁左右的男子以购买香烟送礼为由，采取用假烟掉包的手段，诈骗了4条硬珍品黄鹤楼牌香烟、2条软珍品黄鹤楼牌香烟。 5、被害人谢某的陈述证实：2014年国庆节过后的一天上午10时许，其被一名40左右的男子以购买香烟送礼为由，采取用假烟掉包的手段，诈骗了3条软珍品黄鹤楼香烟、2条硬珍品黄鹤楼香烟。 6、被害人王某乙的陈述证实：2014年10月11日上午10时许，其被一名40左右的男子，以购买香烟送礼为由，采取用假烟掉包的手段，诈骗了6条软珍品黄鹤楼牌香烟。 7、被害人周某的陈述证实：2014年6月的一天下午，其被2名年轻人以购买香烟送礼为由，采取用假烟掉包的手段，诈骗了6条软珍品黄鹤楼香烟。 8、被害人朱某的陈述证实：2014年7月初的一天下午（当天下雨），其被一名年轻人以购买香烟送礼为由，采取用假烟掉包的手段，诈骗了4条软珍品黄鹤楼牌香烟、2条硬珍品黄鹤楼牌香烟。 9、被害人李某的陈述证实：2014年7月16日上午10点30分左右，其被二名男子以购买香烟送礼为由，采取用假烟掉包的手段，诈骗了6条软珍品黄鹤楼牌香烟。 10、被害人王某丙的陈述证实：2014年8月6日10时许，其被一名男子以购买香烟送礼为由，采取用假烟掉包的手段，诈骗了5条软珍品黄鹤楼牌香烟、1条硬珍品黄鹤楼牌香烟。 11、被害人孔某的陈述证实：2014年8月6日早上8时许，其被一名中年男子以办事需要为由，采取用假烟掉包的手段，诈骗了4条软珍黄鹤楼牌香烟、2条硬珍黄鹤楼牌香烟。 二、证人证言 1、证人张某的证言证实：2014年6月份左右，汉川市西江乡朱某、汉川城关欢乐街周某报告被诈骗，汉川市烟草专卖局稽查大队调取了朱某、周某被诈骗相关视频，并证实朱某被诈骗2条硬珍黄鹤楼牌香烟、4条软珍黄鹤楼牌香烟，周某被诈骗6条软珍黄鹤楼牌香烟。 2、证人吴某的证言证实：应城市烟草专卖局稽查队在办理贺某、纪某、刘某涉嫌诈骗案件中，工作人员通过感官识别，将零散的一包包真假香烟区分开，然后配合公安机关随机抽取了软珍品黄鹤楼、硬珍品黄鹤楼牌共4条香烟，每个品种的真假各一条，然后送湖北省烟草产品质量监督监测站做鉴定。 3、证人赵某的证言证实：2014年6、7月份左右的一天上午9时许，一名40岁左右的男子到“新都平价超市”店以购买香烟送礼为由，诈骗店主喻某硬珍品黄鹤楼牌香烟4条和软珍品黄鹤楼牌香烟1条。 三、辨认笔录 1、2014年10月22日15时41分，在见证人王某甲见证下，辨认人赵某指出10号照片上的人（贺某）就是对其实施诈骗的男子。 2、2014年10月23日17时01分，在见证人王某甲的见证下，辨认人王某乙指认照片中的2号（刘某）就是2014年10月11日对其实施诈骗的男子。 3、2014年10月12日02时30分，在见证人王某甲见证下，辨认人纪某指认照片中的2号就是刘某；7号照片上的人是贺某；14号照片上的人就是王某丁。 4、2014年10月12日08时40分，在见证人王某甲见证下，辨认人贺某指认照片中的2号就是刘某；7号照片上的人是纪某；14号照片上的人就是王某丁。 5、2014年10月12日14时10分，在见证人王某甲见证下，辨认人刘某指认照片中的2号就是刘某；7号照片上的人是贺某；14号照片上的人就是王某丁。 6、2014年10月21日13时43分，周某在见证人张某见证下，辨认人周某指认第1组照片中的3号（纪某）就是对其实施诈骗的男子。 7、2015年2月10日14时10分，在见证人何某见证下，辨认人齐君（李某丈夫）指认第1组照片中的3号（纪某）、第二组照片中的8号（贺某）就是到其超市实施诈骗的男子。 8.2015年2月10日11时10分，在见证人何某见证下，朱某指认第1组照片中的9号（刘某）和第2组照片中的2号（王某丁）就是对其实施诈骗的男子。 四、有关书证 1、到某经过证实：2014年10月11日15时40分许，应城市公安局刑事侦查大队民警，在湖北省黄石市西塞山区颐阳路中国建设银行黄石分行门口抓获被告人贺某、纪某、刘某的相关经过。 2、扣押物品、文件清单 （1）2014年10月12日，公安机关依法扣押物品持有人刘某红色提包1个（内装软珍品黄鹤楼香烟20包）；灰色纸箱1个（内装硬珍品黄鹤楼香烟60包）；红色旅行箱1个（内装软珍品黄鹤楼香烟129包、硬珍品黄鹤楼香烟20包）；电熨斗1个；刀片1盒；面包车1辆（车牌号鄂B×××××）。 （2）2014年10月23日，公安机关依法扣押物品持有人王某乙软珍品黄鹤楼香烟18包。 （3）2014年10月23日，公安机关依法扣押物品持有人谢某持有的软珍品黄鹤楼香烟29包。 3、应城市物价局价格认证中心应价认字（2014）122号“关于对被诈骗香烟的价值鉴定意见书”证实： （1）应城市洋洋超市杨某被诈骗硬珍品黄鹤楼香烟4条 价值人民币1600元、软珍品黄鹤楼香烟2条价值人民币1200元，合计人民币2800元； （2）应城市刘洋超市田某被诈骗硬珍品黄鹤楼香烟6 条价值人民币2400元； （3）应城市新都平价超市喻某被诈骗硬珍品黄鹤楼香烟4条价值人民币1600元、软珍品黄鹤楼香烟1条价值人民币600元，合计人民币2200元； （4）应城市老陈干货超市陈么来被诈骗硬珍品黄鹤楼香烟4条价值人民币1600元、软珍品黄鹤楼香烟2条价值人民币1200元，合计人民币2800元； （5）武汉市全家福超市谢某被诈骗硬珍品黄鹤楼香烟2条价值人民币800元、软珍品黄鹤楼香烟3条价值人民币1800元，合计人民币2600元； （6）武汉市王某乙被诈骗软珍品黄鹤楼香烟6条价值人民币3600元； 合计鉴定价值人民币16400元。 4、应城市物价局价格认证中心应价认字（2015）26号“关于对被诈骗香烟的价值鉴定意见书”证实： （1）汉川市欢乐街超市周某被诈骗软珍品黄鹤楼香烟6条价值人民币3600元； （2）汉川市西江乡朱某被诈骗硬珍品黄鹤楼香烟2条价值人民币800元、软珍品黄鹤楼香烟4条价值人民币2400元，合计人民币3200元； （3）沙洋县刘家港李某被诈骗软珍品黄鹤楼香烟6条价值人民币3600元； （4）沙洋县沙洋镇孔某被诈骗硬珍品黄鹤楼香烟2条价值人民币800元、软珍品黄鹤楼香烟4条价值人民币2400元，合计人民币3200元； （5）沙洋县沙洋镇王某丙被诈骗硬珍品黄鹤楼香烟1条价值人民币400元、软珍品黄鹤楼香烟5条价值人民币3000元，合计人民币3400元； 合计鉴定价值人民币17000元。 5、应城市烟草专卖局出具的“情况说明”及湖北省烟草产品质量监督检验站检验报告证实：应城市公安局将部分扣押香烟送湖北省烟草产品质量监督检查站检验的相关情况。 6、手印鉴定书 （1）应公刑技痕字（2014）第16号手印鉴定书证实：2014年6月14日，应城市“洋洋”超市发生用假烟掉包的案件中假烟上的指印为刘某的右拇指所留。 （2）沙公刑技痕字（2014）第10号手印鉴定书证实：送检“2014.08.06”王某丙香烟被诈骗案中，现场提取的手印与被告人刘某的右手拇指样本系同一人所留。 （3）沙公刑技痕字（2014）第09号手印鉴定书证实：送检“2014.08.06”孔某香烟被诈骗案中，现场提取的手印与被告人刘某的右手拇指样本系同一人所留。 7、现场指认照片证实：三被告人诈骗香烟的地点、实施诈骗期间住宿的宾馆、作案工具、假烟等。 8、照片证实：被害人李某被诈骗案的现场概貌、被告人贺某、纪某诈骗的视频截图及公安机关查获假烟的照片。 9、湖北行政事业单位资金往来结算票据、应城市公安局出具的“情况说明”证实：案发后及审理中，三被告人退赃的相关情节。 10、领某证实：被害人王某乙、谢某从应城市公安局领回被诈骗的部分香烟的事实。 11、户籍证明证实：被告人贺某出生于1974年9月16日，被告人纪某出生于1976年5月21日，被告人刘某出生于1975年4月2日，以及三被告人的民族、籍贯、住址等基本情况。 12、（2012）鄂通城刑初字第00156号刑事判决书证实： 被告人贺某因犯敲诈勒索罪，于2000年12月25日被大冶市人民法院判处有期徒刑一年零六个月；因犯诈骗罪，于2013年1月28日被通城县人民法院判处有期徒刑一年零三个月，并处罚金人民币一万元，2013年6月30日刑满释放。被告人纪某因犯诈骗罪，于2013年1月28日被通城县人民法院判处有期徒刑一年，缓刑一年，并处罚金人民币二万元。 五、视某证实：2014年6月6日，被告人贺某、纪某对被害人周某实施诈骗的经过，2014年7月1日，被告人刘某及王某丁对朱某实施诈骗的经过。 六、三被告人对其诈骗的主要犯罪事实亦作供认，其口供与上述证据证明的事实、情节相吻合。 公诉机关上述证据来源合法，所证明的事实客观、真实，与本案具有关联性，本院依法均予采信。 本院认为，被告人贺某、纪某、刘某单独或者伙同他人采取虚构事实、隐瞒真相的方法多次诈骗他人财物，价值数额较大，其行为均构成诈骗罪，属共同犯罪。公诉机关指控被告人贺某、纪某、刘某犯诈骗罪的事实清楚，证据确实、充分，罪名成立，依法予以支持。公诉机关认定被告人贺某、纪某诈骗潜江李某物品类别、数量及价值，与被害人李某的陈述被诈骗物品类别、数量及价格鉴定结论不一致，认定被告人刘某犯罪金额计算错误，均依法予以纠正。在共同犯罪中，被告人贺某、纪某、刘某积极参与犯罪，在其参与的诈骗犯罪中相互配合，作用相当，但三被告人在共同犯罪中的作用和地位相对较轻，依法在量刑时可酌情从轻处罚。被告人贺某曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯，应当从重处罚。被告人纪某曾因犯诈骗罪被判处刑罚，属有前科，三被告人属多次作案，均具有酌定从重处罚情节。案发后及审理中，被告人贺某、纪某、刘某退出全部赃款，当庭自愿认罪，属有悔罪表现，均具有酌定从轻情节。公诉机关认为三被告人在共同犯罪中无主从犯之分、多次作案、被告人贺某属累犯、被告人纪某属有前科的公诉意见，与庭审查明的事实及法律相关规定相符，依法予以采纳。关于公诉机关认为被告人纪某、刘某认罪态度不好的公诉意见，经查，被告人纪某虽然提出对公诉机关指控其参与汉川周某、潜江李某的诈骗犯罪，因时间较长记不清楚，以及被告人刘某辩解其未参与在沙洋的2起诈骗犯罪的辩解意见，但二被告人归案后及庭审中能如实供述其主要犯罪事实，当庭自愿认罪，退出全部赃款，且被告人刘某在辩论阶段对其犯罪金额26200元予以确认，公诉机关上述公诉意见依法不予支持。关于被告人贺某的辩护人、被告人纪某及其辩护人分别提出公诉机关指控被告人贺某、纪某参与在汉川市和潜江市的诈骗犯罪证据不足的辩护意见，经查，公诉机关起诉书指控第1笔、第4笔，即被告人贺某、纪某参与汉川市周某、潜江市李某的诈骗犯罪，有被害人周某、李某的陈述及相关辨认笔录、视某予以证实，足以认定；关于被告人贺某及其辩护人、被告人纪某的辩护人分别提出的被告人贺某、纪某诈骗犯罪数额应以其犯罪实际所得金额计算，在退货时被害人少退的现金应从其犯罪金额中扣除的辩护意见，经查，公诉机关认定被告人贺某、纪某诈骗犯罪物品价值，是由具有鉴定资质的机构及人员依法作出，该鉴定意见合法、有效，且被害人少退现金给被告人的行为，是被告人为了获取被害人信任，以达到其诈骗的手段，其犯罪成本依法不应从犯罪金额中扣减；关于被告人贺某的辩护人提出被告人贺某属从犯的辩护意见，与庭审查明的事实及法律相关规定不符。被告人贺某、纪某及二被告人的辩护人上述辩解、辩护意见均依法不予采纳。被告人贺某、纪某的辩护人认为二被告人归案后及庭审中能如实供述犯罪事实，自愿认罪，属认罪态度较好的辩护意见，与客观事实及法律规定相符，依法予以采纳。关于被告人刘某辩解未参与沙洋的2起诈骗案，经查，公诉机关指控被告人刘某参与沙洋的2起诈骗犯罪，有王某丙、孔某的陈述予以证实，而且公安机关在勘查2起案件的现场时分别从假烟上提取了被告人刘某手印，上述2起诈骗犯罪的事实清楚，证据确实、充分，被告人刘某上述辩解意见不能成立，依法不予采纳。被告人刘某辩解公诉机关认定其犯罪金额计算错误，与庭审查明的事实相符，依法予以采纳。综合三被告人的犯罪事实、性质、情节以及对社会的危害程度，依法对三被告人予以科刑。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款，第六十五条第一款，第五十二条，第五十三条之规定，判决如下： 一、被告人贺某犯诈骗罪，判处有期徒刑一年四个月，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月12日起至2016年2月11日止。罚金已缴纳。） 二、被告人纪某犯诈骗罪，判处有期徒刑一年二个月，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月12日起至2015年12月11日止。罚金已缴纳。） 三、被告人刘某犯诈骗罪，判处有期徒刑一年一个月，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月12日起至2015年11月11日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省孝感市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长桂映清 审判员黄国林 人民陪审员黄娟 二〇一五年八月二十日 书记员危智胜","writId":"02912b0202c92da82b5b0242106de734799","writName":"贺某、纪某等犯诈骗罪一审刑事判决书"}
