{"ajId":"8a4b3c62-199f-4086-8b25-21b453e6a2db","ajName":"侯某某，蒋某盗窃一案","ajjbqk":" 公诉机关指控，2013年8月至10月期间，被告人侯某某、蒋某、杨某某（另案处理）三人从湖北省咸丰县流窜到重庆市黔江区，多次盗窃摩托车、电动车，其中侯某某涉案金额为35651元，蒋某涉案金额为17417元。上述事实有涉案车辆照片、重庆市黔江区发展与改革委员会价格鉴定书、被害人陈述、被告人供述与辩解等相关证据证明。公诉机关认为二被告人行为均已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。要求依法判处。 被告人侯某某对起诉书指控的犯罪事实及罪名均无异议。 被告人蒋某对起诉书指控的犯罪事实及罪名均无异议。 经审理查明，被告人侯某某、蒋某于2012年经他人介绍认识，2013年7月由侯某某提议二人到重庆市黔江盗窃摩托车辆。2013年9月25日晚，侯某某、蒋某来到黔江正阳街道路东居委五羊摩托车专卖店处发现被害人宋某的一辆红色五羊牌150型摩托车，二人将车推至一巷道内，侯某某将电源线剪断并点火欲发动车辆，因故车辆未能点火，后二人放弃盗窃，第二天该车被失主找回，经鉴定该车价值7800元。2013年10月6日晚，被告人侯某某与杨某某（另案处理）来到黔江区正阳街道白家路将受害人吴某某一辆嘉陵牌摩托车盗走，经鉴定该车价值2146元。同日晚，侯某某与杨某某又窜到正阳街道朝阳居委将受害人朱某一辆豪爵牌摩托车盗走，经鉴定该车价值4200元。2013年10月中旬某日晚，侯某某与杨某某来到黔江区正阳街道白家河居民点将受害人舒某某一辆劲隆牌摩托车盗走，经鉴定该车价值7520元。2013年10月14日晚，侯某某与杨某某来到黔江区冯家街道隆鑫专卖店处将受害人孙某一辆隆鑫牌摩托车盗走，经鉴定该车价值4368元。2013年10月19日晚，侯某某、蒋某、杨某某三人来到黔江濯水镇将受害人余某一辆旗舰牌电动车盗走，后因车辆无法骑行，三人将车毁坏后遗弃，经鉴定该车价值1560元。次日凌晨三人又窜至濯水居委将受害人洪某某一辆太子型摩托车盗走，经鉴定该车价值3950元。之后三人在回黔江途中濯水三门居委看见受害人刘某某一辆豪爵牌摩托停在公路边农户坝子内，三人将车推离停放的坝子几百米后准备发动车辆时，受害人刘某某及群众追来，三人丢弃车辆逃跑，杨某某被群众抓获，并移交公安机关，侯某某、蒋某二人逃脱，经鉴定该车价值4332元。二人逃至黔江区冯家街道桥南街道时，发现受害人任某某停放在自家院坝的一辆豪爵牌摩托车，二人将车推离停放处约50米时被群众发现，二人丢弃车辆后逃走，经鉴定该车价值4875元。10月21日凌晨，侯某某、蒋某在正阳街道为民幼儿园将受害人钟某某一辆宗申牌摩托偷走，经鉴定该车价值2700元。同年10月30日，侯某某、蒋某被侦查机关抓获，次日被刑事拘留。 另查明，2013年10月18日，侯某某、蒋某在到黔江的途中，盗窃了受害人刘某等人三辆轻型摩托车，销售后赃款550元，侯某某分得200元，杨某某分得200元，蒋某分得150元。三人所盗车辆由侯某某控制、处置或者销赃后进行分配。公诉机关指控犯罪所涉车辆（除10月18日侯某某、蒋某盗窃的三辆轻型摩托外）均被公安机关追缴并发还受害人。二被告人在被抓获后均如实交待了案件事实。 认定上述事实，有经当庭举证、质证，并经庭审认定采纳的下列证据在案佐证：按受刑事案件登记表、立案决定书；抓获经过；户籍信息；辨认笔录及照片；指认笔录及照片；扣押决定书及扣押物品清单；涉案车辆照片；机动车行驶证；购买发票；发还物品清单；手机短信及QQ聊天记录；重庆市黔江区发展改革委员会价格鉴定书；证人叶某、王某、刘某甲的证言；被害人宋某、吴某某、朱某、舒某某、孙某、余某、洪某某、刘某某、任某某、钟某某、刘某、艾某某、张某某的陈述；被告人侯某某、蒋某的供述和辩解。 ","cpfxgc":"本院认为，被告人侯某某、蒋某多次以秘密手段窃取他人财物，数额较大，严重侵犯他人财产权利，其行为均已构成盗窃罪。重庆市黔江区人民检察院对二人的指控事实清楚，证据确实、充分，犯罪形态认定准确，本院予以支持。二人均系多次盗窃，酌情予以从重处罚。在共同犯罪中，侯某某提出犯意，并实际控制支配盗窃财物，起主要作用，系主犯。蒋某起次要作用系从犯，依法予以从轻处罚。二人被抓获后，均如实供述犯罪事实，依法予以从轻处罚。为此，根据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人侯某某犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币壹万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年10月30日起至2016年4月29日止。罚金在判决生效后三十日内缴纳。） 二、被告人蒋某犯盗窃罪，判处有期徒刑一年二个月，并处罚金人民币壹万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年10月30日起至2014年12月29日止。罚金在判决生效后三十日内缴纳。） 三、涉案赃物继续予以追缴，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第四中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市黔江区人民法院 刑事判决书 （2014）黔法刑初字第00061号 公诉机关重庆市黔江区人民检察院。 被告人侯某某（别名石某某），男，1990年出生于湖北省咸丰县，土家族，初中文化，无业，住湖北省咸丰县。因涉嫌盗窃罪于2013年10月31日被重庆市黔江区公安局刑事拘留，同年11月25日被逮捕，现羁押于重庆市黔江区看守所。 被告人蒋某，男，1995年出生于湖北省咸丰县，汉族，初中文化，无业，住湖北省咸丰县。因涉嫌盗窃罪于2013年10月31日被重庆市黔江区公安局刑事拘留，同年11月25日被逮捕，现羁押于重庆市黔江区看守所。 重庆市黔江区人民检察院以渝黔检刑诉（2014）17号起诉书指控被告人侯某某、蒋某犯盗窃罪，于2014年3月10日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2014年3月18日公开开庭审理了本案。重庆市黔江区人民检察院指派代理检察员邓小娇出庭支持公诉，被告人侯某某、蒋某到庭参加了诉讼。现已审理终结。 公诉机关指控，2013年8月至10月期间，被告人侯某某、蒋某、杨某某（另案处理）三人从湖北省咸丰县流窜到重庆市黔江区，多次盗窃摩托车、电动车，其中侯某某涉案金额为35651元，蒋某涉案金额为17417元。上述事实有涉案车辆照片、重庆市黔江区发展与改革委员会价格鉴定书、被害人陈述、被告人供述与辩解等相关证据证明。公诉机关认为二被告人行为均已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。要求依法判处。 被告人侯某某对起诉书指控的犯罪事实及罪名均无异议。 被告人蒋某对起诉书指控的犯罪事实及罪名均无异议。 经审理查明，被告人侯某某、蒋某于2012年经他人介绍认识，2013年7月由侯某某提议二人到重庆市黔江盗窃摩托车辆。2013年9月25日晚，侯某某、蒋某来到黔江正阳街道路东居委五羊摩托车专卖店处发现被害人宋某的一辆红色五羊牌150型摩托车，二人将车推至一巷道内，侯某某将电源线剪断并点火欲发动车辆，因故车辆未能点火，后二人放弃盗窃，第二天该车被失主找回，经鉴定该车价值7800元。2013年10月6日晚，被告人侯某某与杨某某（另案处理）来到黔江区正阳街道白家路将受害人吴某某一辆嘉陵牌摩托车盗走，经鉴定该车价值2146元。同日晚，侯某某与杨某某又窜到正阳街道朝阳居委将受害人朱某一辆豪爵牌摩托车盗走，经鉴定该车价值4200元。2013年10月中旬某日晚，侯某某与杨某某来到黔江区正阳街道白家河居民点将受害人舒某某一辆劲隆牌摩托车盗走，经鉴定该车价值7520元。2013年10月14日晚，侯某某与杨某某来到黔江区冯家街道隆鑫专卖店处将受害人孙某一辆隆鑫牌摩托车盗走，经鉴定该车价值4368元。2013年10月19日晚，侯某某、蒋某、杨某某三人来到黔江濯水镇将受害人余某一辆旗舰牌电动车盗走，后因车辆无法骑行，三人将车毁坏后遗弃，经鉴定该车价值1560元。次日凌晨三人又窜至濯水居委将受害人洪某某一辆太子型摩托车盗走，经鉴定该车价值3950元。之后三人在回黔江途中濯水三门居委看见受害人刘某某一辆豪爵牌摩托停在公路边农户坝子内，三人将车推离停放的坝子几百米后准备发动车辆时，受害人刘某某及群众追来，三人丢弃车辆逃跑，杨某某被群众抓获，并移交公安机关，侯某某、蒋某二人逃脱，经鉴定该车价值4332元。二人逃至黔江区冯家街道桥南街道时，发现受害人任某某停放在自家院坝的一辆豪爵牌摩托车，二人将车推离停放处约50米时被群众发现，二人丢弃车辆后逃走，经鉴定该车价值4875元。10月21日凌晨，侯某某、蒋某在正阳街道为民幼儿园将受害人钟某某一辆宗申牌摩托偷走，经鉴定该车价值2700元。同年10月30日，侯某某、蒋某被侦查机关抓获，次日被刑事拘留。 另查明，2013年10月18日，侯某某、蒋某在到黔江的途中，盗窃了受害人刘某等人三辆轻型摩托车，销售后赃款550元，侯某某分得200元，杨某某分得200元，蒋某分得150元。三人所盗车辆由侯某某控制、处置或者销赃后进行分配。公诉机关指控犯罪所涉车辆（除10月18日侯某某、蒋某盗窃的三辆轻型摩托外）均被公安机关追缴并发还受害人。二被告人在被抓获后均如实交待了案件事实。 认定上述事实，有经当庭举证、质证，并经庭审认定采纳的下列证据在案佐证：按受刑事案件登记表、立案决定书；抓获经过；户籍信息；辨认笔录及照片；指认笔录及照片；扣押决定书及扣押物品清单；涉案车辆照片；机动车行驶证；购买发票；发还物品清单；手机短信及QQ聊天记录；重庆市黔江区发展改革委员会价格鉴定书；证人叶某、王某、刘某甲的证言；被害人宋某、吴某某、朱某、舒某某、孙某、余某、洪某某、刘某某、任某某、钟某某、刘某、艾某某、张某某的陈述；被告人侯某某、蒋某的供述和辩解。 本院认为，被告人侯某某、蒋某多次以秘密手段窃取他人财物，数额较大，严重侵犯他人财产权利，其行为均已构成盗窃罪。重庆市黔江区人民检察院对二人的指控事实清楚，证据确实、充分，犯罪形态认定准确，本院予以支持。二人均系多次盗窃，酌情予以从重处罚。在共同犯罪中，侯某某提出犯意，并实际控制支配盗窃财物，起主要作用，系主犯。蒋某起次要作用系从犯，依法予以从轻处罚。二人被抓获后，均如实供述犯罪事实，依法予以从轻处罚。为此，根据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人侯某某犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币壹万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年10月30日起至2016年4月29日止。罚金在判决生效后三十日内缴纳。） 二、被告人蒋某犯盗窃罪，判处有期徒刑一年二个月，并处罚金人民币壹万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年10月30日起至2014年12月29日止。罚金在判决生效后三十日内缴纳。） 三、涉案赃物继续予以追缴，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第四中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员陈江 二〇一四年三月十九日 书记员刘再","writId":"03766d7844be66f732de0aa9c437961794d","writName":"侯某某，蒋某盗窃一审刑事判决书"}
