{"ajId":"e5c78741-08ff-4066-aabc-4776cf9f295f","ajName":"高勇非国家工作人员受贿一案","ajjbqk":" 上海市闵行区人民检察院指控：被告人高勇于2003年受聘至华硕公司工作，2008年至2013年7月先后担任华硕公司开放平台业务总部产品中心光碟网络产品部总监、副总经理、开放平台业务总部副总经理等职，负责华硕公司电脑配件的销售。 2010年初，上海国微科技有限公司（以下简称“国微公司”）法定代表人周某通过被告人高勇的推荐成为华硕公司上海区域的代理商。国微公司在成为代理商后，周某为募集项目启动资金，召集国微公司多名中层管理人员投资该项目。期间，被告人高勇亦以其妻子徐甲的名义投资15％。2010年2、3月间，徐甲将投资款90万元（人民币，以下同）转入周某账户。2011年2月，周某将上述90万元投资款归还高勇，并连同一年的投资收益人民币70万元一并汇入高勇指定账户。后周某为进一步向高勇表示感谢，在高勇、徐甲已不再参与投资的情况下，仍于2012年、2013年给与高勇好处共计人民币90万元。 2014年3月18日，被告人高勇被上海市公安局闵行分局依法传唤到案，其到案后拒不供认上述犯罪事实。 为证明上述事实，公诉机关向本院移送并当庭宣读和出示了华硕公司的岗位说明书、被告人高勇的劳动合同书，证人周某、柯某某、赖某某、许某某、徐甲、朱某某、董某某、余某某、施某某、徐乙的证言，华硕公司、国微公司的工商登记资料，中国银行上海市莘庄支行、春申路支行的交易记录等书证，上海市房地产登记材料等证据，据此确认被告人高勇的行为已构成非国家工作人员受贿罪，提请本院依法予以判处。 被告人高勇辩称，华硕公司依公平流程择优选择国微公司作为代理商，其并未利用职务之便进行推荐；事后得知妻子徐甲投资90万元入股国微公司，所获250万元均为合法投资回报。 辩护人认为，华硕公司通过正常工作流程并经公司集体讨论研究决定国微公司成为上海地区代理商，被告人高勇并未利用职务之便为周某谋利益；徐甲投资90万元入股国微公司且股本金至今未被退还，按照周某名下公司利润15％的比例计算，周某转帐给徐甲的160万元为徐甲应得分红款，指控被告人高勇受贿90万元无事实依据。 经审理查明：被告人高勇于2003年受聘至华硕公司工作，2010年至2013年7月先后担任开放平台业务总部／产品中心／网络光碟产品部副总经理、华硕公司开放平台业务总部副总经理等职，负责华硕公司在全国区域内电脑配件产品的销售。 2010年初，国微公司法定代表人周某请托被告人高勇为国微公司争取华硕公司上海区域代理商资格。在国微公司被确定为华硕公司上海区域代理商后，为募集该项目启动资金，周某召集国微公司中层管理人员朱某某、陈某某、余某某、董某某、施某某投资入股，并口头承诺视项目利润按出资比例分红。期间，被告人高勇妻子徐甲出面与周某口头协商，由徐甲投资90万元，隐藏在周某名下获取项目15％的股份。2010年2、3月间，徐甲将投资款90万元转入周某指定账户。2011年2月，因被告人高勇夫妇筹款购房，周某将上述90万元投资款连同分红款70万元一并汇入徐甲母亲徐乙的银行账户。为进一步表示对被告人高勇的感谢，周某先后于2012年4月26日、6月29日、8月4日、2013年2月26日，分别转帐20万元、30万元、10万元、30万元至徐乙的银行账户。 2014年3月18日，被告人高勇被公安机关依法传唤到案。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： 1、华硕公司提供的岗位说明书、劳动合同等书证：高勇在华硕公司先后担任开放平台业务总部／产品中心／网络光碟产品部副总经理、华硕公司开放平台业务总部副总经理等职。 2、华硕公司、国微公司的工商登记资料：华硕公司、国微公司的注册成立及企业名称变更的具体情况，其中国微公司股东为陈乙、周某，陈乙出资220万元（占20％股份）、周某出资880万元（占80％股份）。 3、相关银行账户历史明细：周某的银行账户先后于2012年4月26日、6月29日、8月4日及2013年2月26日分别转帐至徐乙的银行账户20万元、30万元、10万元、30万元；范某某（国微公司出纳）的银行账户于2011年2月24日转帐至徐乙的银行账户160万元；徐甲的银行账户于2010年2月3日转帐至周某银行账户55万元，于2010年3月31日汇出35万元。 4、证人周某证言：在得知华硕公司欲更换代理商后，周打电话给高勇表示希望成为华硕公司的代理商。经高勇推荐，最后华硕公司高层表决决定国微公司成为华硕公司上海地区代理商。期间，高勇在一次电话中表示希望以妻子徐甲的名义分得周名下的部分股份。2010年2月，徐甲、周某见面详谈了入股事宜，并商定徐投资90万元入股，暗藏在周的名下取得15％的股份。后，徐甲将90万元汇入周某相关账户。因代理华硕公司项目需要投入资金600万元，周某邀请公司中层干部朱某某、余某某、董某某、陈某某、施某某投资入股，并口头约定将在公司获利的基础上按投资比例分红。相关的投资仅是在公司内部做登记，并未正式经工商登记。2011年2月，因高勇准备为岳父母购买住房向周借款100万元，周表示可将徐甲投资的90万元退还，高勇未提出异议。2011年2月24日，周某经由公司出纳范某某的账户转帐160万元至徐指定账户，其中90万元为股本金、70万元为分红款。为报答高勇，周某又先后于2012年4月、6月、8月、2013年2月转账20万元、30万元、10万元、30万元至徐甲指定账户。2013年7月，华硕公司开始调查高勇后，周、高二人合谋应对，商定将160万元界定为分红款。 5、证人徐甲证言：2010年2月，通过聊天得知周某有项目缺乏启动资金后，徐私下找到周某，经商谈二人约定由徐投资90万元入股，隐名占周名下股份的15％，当时并没有签订书面的投资协议、分红方案。2010年2月、3月，徐先后二次转帐共计90万元至周某个人账户。2011年2月，周某分四次汇分红款给徐共计160万元；2012年2月至3月，周分若干次汇分红款给徐60万元；2013年，周汇分红款给徐30万元。至案发，周某并未退还徐90万元的投资款。徐本人从未向周某借款，也不知道高勇是否有向周某借款。 6、证人赖某某、柯某某、许某某证言：1999年底，因华硕公司管理层注意到原代理商壹方公司业绩不好，经对国微公司等多家公司考察，并由赖某某、高勇等人报经老板许某某决定选择国微公司作为代理商。 7、证人朱某某、余某某、董某某、施某某证言及国微公司出具的情况说明：2010年初，国微公司取得了华硕公司代理权后，周某邀请朱某某、陈某某、余某某、董某某、施某某投资入股并签署协议，但仅书面记载了个人投入资金及所占股份比例，未注明分红方案（周某口头承诺视项目利润按投资比例分红）。后，朱某某、陈某某、余某某、董某某分别投资50万元，均占股份比例的7.5％、施某某投资25万元，占股份比例3.5％、周某占股份比例66.5％。2011年3月第一次分红时，朱某某、陈某某、余某某、董某某均获得分红款40余万元，施某某获利分红款20余万元。2011年个人持股比例调整为：朱某某、陈某某、余某某、董某某均持股7％、施某某持股6％、周某持股66％。2012年3月第二次分红时，朱某某、陈某某、余某某、董某某、施某某均分得10余万元。在第二次分红后，周某召集会议决定将朱某某、陈某某、余某某、董某某、施某某的投资款退回。 8、证人徐乙证言、上海市房地产登记材料：2009年，徐乙在徐甲的陪同下办理了中国银行银行卡一张。上述银行卡主要由徐甲掌管、使用。2011年，徐甲夫妇为徐乙夫妇出资购买住房一套。 针对控辩双方的主要争议焦点，本院结合查明的事实和证据及相关法律规定评判如下： 一、计算徐甲90万元投资分红的基准以及该投资款是否已被周某退还。经查，徐甲投资入股，未经工商登记、注册，该出资不为其他股东知晓，其本人既未参与经营，也不承担经营风险，却获得了高额回报，特别是在2012年之后收到的“回报”具有极大的随意性，另，徐甲所投资的90万元与国微公司的1，100万元的总注册资本、周某个人出资的880万元，并不能形成15％的对应关系。而证人朱某某、余某某、董某某、施某某均证实，为募集华硕公司代理商项目的启动资金，周某邀请朱某某等五人投资入股，并承诺视项目利润按出资比例分红，2011年第一次分红时均获得各自投资款约八成的收益。根据朱某某等五名股东参股的起因、参股的时间及投资占总项目资本的比例，可以印证证人周某关于募集华硕公司代理商项目启动资金600万元的证言。证人徐甲亦证实，因周某有项目需要启动资金，在国微公司成为华硕公司代理商后不久投资入股，事实上徐甲所投资的90万元也恰恰可以与上述600万元形成15％的对应关系。据此可以认定，计算徐甲90万元投资分红的基准应当是国微公司代理华硕公司项目的利润，而并非周某名下公司的全部利润。比照第一次分红时朱某某等五名股东均八成的投资收益率，徐甲90万元投资的分红应为70万元，据此也就印证了证人周某关于转帐给徐甲的160万元中包括股本金90万元、分红款70万元的证言。 二、被告人高勇行为性质的认定。如上所述，徐甲90万元的投资区别于民商法意义上的投资入股，特别是在周某退还徐甲投资款后又累计收受的90万元，并不具有民商法意义上的投资与分红的因果关系。尽管无充分证据证明，被告人高勇利用职务便利积极促成国微公司成为代理商及在之后的经济往来中给予国微公司以额外关照，但被告人高勇身为华硕公司高管，明知周某有请托事项且请托事项与职务有直接关系，却于事后以妻子徐甲投资入股分红的形式隐蔽获取了钱款，究其实质，与被告人高勇在华硕公司的职务因素具有明显的等价交换关系，即是以合法形式掩盖非法目的权钱交易。据此，依法可以认定被告人高勇具有为他人谋取利益的主观故意，而是否真正实现为他人谋取利益并不影响对被告人高勇受贿行为性质的认定。 ","cpfxgc":"本院认为，被告人高勇身为公司工作人员，利用职务上的便利，非法收受他人钱款共计人民币90万元，数额巨大，并为他人谋取利益，其行为已构成非国家工作人员受贿罪。公诉机关指控成立，本院予以确认。据此，为维护社会主义市场经济秩序，依据《中华人民共和国刑法》第一百六十三条第一款、第六十四 条之规定，判决如下：","pjjg":" 一、被告人高勇犯非国家工作人员受贿罪，判处有期徒刑六年，并处没收财产人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月18日起至2020年3月17日止。） 二、追缴被告人高勇的违法所得予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。","qw":"上海市闵行区人民法院 刑事判决书 （2014）闵刑初字第2108号 公诉机关上海市闵行区人民检察院。 被告人自报高勇，男，原系华硕电脑（上海）有限公司（以下简称“华硕公司”）开放平台业务总部副总经理；因涉嫌犯非国家工作人员受贿罪于2014年3月18日被刑事拘留，2014年4月24日被逮捕，现羁押于上海市闵行区看守所。 辩护人胡文兵，上海市万方律师事务所律师。 上海市闵行区人民检察院以沪闵检金融刑诉（2014）137号起诉书指控被告人高勇犯非国家工作人员受贿罪，于2014年8月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市闵行区人民检察院指派检察员徐清、代理检察员湛英杰出庭支持公诉。被告人高勇及其辩护人胡文兵到庭参加诉讼。本案经依法延期审理，现已审理终结。 上海市闵行区人民检察院指控：被告人高勇于2003年受聘至华硕公司工作，2008年至2013年7月先后担任华硕公司开放平台业务总部产品中心光碟网络产品部总监、副总经理、开放平台业务总部副总经理等职，负责华硕公司电脑配件的销售。 2010年初，上海国微科技有限公司（以下简称“国微公司”）法定代表人周某通过被告人高勇的推荐成为华硕公司上海区域的代理商。国微公司在成为代理商后，周某为募集项目启动资金，召集国微公司多名中层管理人员投资该项目。期间，被告人高勇亦以其妻子徐甲的名义投资15％。2010年2、3月间，徐甲将投资款90万元（人民币，以下同）转入周某账户。2011年2月，周某将上述90万元投资款归还高勇，并连同一年的投资收益人民币70万元一并汇入高勇指定账户。后周某为进一步向高勇表示感谢，在高勇、徐甲已不再参与投资的情况下，仍于2012年、2013年给与高勇好处共计人民币90万元。 2014年3月18日，被告人高勇被上海市公安局闵行分局依法传唤到案，其到案后拒不供认上述犯罪事实。 为证明上述事实，公诉机关向本院移送并当庭宣读和出示了华硕公司的岗位说明书、被告人高勇的劳动合同书，证人周某、柯某某、赖某某、许某某、徐甲、朱某某、董某某、余某某、施某某、徐乙的证言，华硕公司、国微公司的工商登记资料，中国银行上海市莘庄支行、春申路支行的交易记录等书证，上海市房地产登记材料等证据，据此确认被告人高勇的行为已构成非国家工作人员受贿罪，提请本院依法予以判处。 被告人高勇辩称，华硕公司依公平流程择优选择国微公司作为代理商，其并未利用职务之便进行推荐；事后得知妻子徐甲投资90万元入股国微公司，所获250万元均为合法投资回报。 辩护人认为，华硕公司通过正常工作流程并经公司集体讨论研究决定国微公司成为上海地区代理商，被告人高勇并未利用职务之便为周某谋利益；徐甲投资90万元入股国微公司且股本金至今未被退还，按照周某名下公司利润15％的比例计算，周某转帐给徐甲的160万元为徐甲应得分红款，指控被告人高勇受贿90万元无事实依据。 经审理查明：被告人高勇于2003年受聘至华硕公司工作，2010年至2013年7月先后担任开放平台业务总部／产品中心／网络光碟产品部副总经理、华硕公司开放平台业务总部副总经理等职，负责华硕公司在全国区域内电脑配件产品的销售。 2010年初，国微公司法定代表人周某请托被告人高勇为国微公司争取华硕公司上海区域代理商资格。在国微公司被确定为华硕公司上海区域代理商后，为募集该项目启动资金，周某召集国微公司中层管理人员朱某某、陈某某、余某某、董某某、施某某投资入股，并口头承诺视项目利润按出资比例分红。期间，被告人高勇妻子徐甲出面与周某口头协商，由徐甲投资90万元，隐藏在周某名下获取项目15％的股份。2010年2、3月间，徐甲将投资款90万元转入周某指定账户。2011年2月，因被告人高勇夫妇筹款购房，周某将上述90万元投资款连同分红款70万元一并汇入徐甲母亲徐乙的银行账户。为进一步表示对被告人高勇的感谢，周某先后于2012年4月26日、6月29日、8月4日、2013年2月26日，分别转帐20万元、30万元、10万元、30万元至徐乙的银行账户。 2014年3月18日，被告人高勇被公安机关依法传唤到案。 上述事实有下列经庭审举证、质证的证据证实，本院予以确认： 1、华硕公司提供的岗位说明书、劳动合同等书证：高勇在华硕公司先后担任开放平台业务总部／产品中心／网络光碟产品部副总经理、华硕公司开放平台业务总部副总经理等职。 2、华硕公司、国微公司的工商登记资料：华硕公司、国微公司的注册成立及企业名称变更的具体情况，其中国微公司股东为陈乙、周某，陈乙出资220万元（占20％股份）、周某出资880万元（占80％股份）。 3、相关银行账户历史明细：周某的银行账户先后于2012年4月26日、6月29日、8月4日及2013年2月26日分别转帐至徐乙的银行账户20万元、30万元、10万元、30万元；范某某（国微公司出纳）的银行账户于2011年2月24日转帐至徐乙的银行账户160万元；徐甲的银行账户于2010年2月3日转帐至周某银行账户55万元，于2010年3月31日汇出35万元。 4、证人周某证言：在得知华硕公司欲更换代理商后，周打电话给高勇表示希望成为华硕公司的代理商。经高勇推荐，最后华硕公司高层表决决定国微公司成为华硕公司上海地区代理商。期间，高勇在一次电话中表示希望以妻子徐甲的名义分得周名下的部分股份。2010年2月，徐甲、周某见面详谈了入股事宜，并商定徐投资90万元入股，暗藏在周的名下取得15％的股份。后，徐甲将90万元汇入周某相关账户。因代理华硕公司项目需要投入资金600万元，周某邀请公司中层干部朱某某、余某某、董某某、陈某某、施某某投资入股，并口头约定将在公司获利的基础上按投资比例分红。相关的投资仅是在公司内部做登记，并未正式经工商登记。2011年2月，因高勇准备为岳父母购买住房向周借款100万元，周表示可将徐甲投资的90万元退还，高勇未提出异议。2011年2月24日，周某经由公司出纳范某某的账户转帐160万元至徐指定账户，其中90万元为股本金、70万元为分红款。为报答高勇，周某又先后于2012年4月、6月、8月、2013年2月转账20万元、30万元、10万元、30万元至徐甲指定账户。2013年7月，华硕公司开始调查高勇后，周、高二人合谋应对，商定将160万元界定为分红款。 5、证人徐甲证言：2010年2月，通过聊天得知周某有项目缺乏启动资金后，徐私下找到周某，经商谈二人约定由徐投资90万元入股，隐名占周名下股份的15％，当时并没有签订书面的投资协议、分红方案。2010年2月、3月，徐先后二次转帐共计90万元至周某个人账户。2011年2月，周某分四次汇分红款给徐共计160万元；2012年2月至3月，周分若干次汇分红款给徐60万元；2013年，周汇分红款给徐30万元。至案发，周某并未退还徐90万元的投资款。徐本人从未向周某借款，也不知道高勇是否有向周某借款。 6、证人赖某某、柯某某、许某某证言：1999年底，因华硕公司管理层注意到原代理商壹方公司业绩不好，经对国微公司等多家公司考察，并由赖某某、高勇等人报经老板许某某决定选择国微公司作为代理商。 7、证人朱某某、余某某、董某某、施某某证言及国微公司出具的情况说明：2010年初，国微公司取得了华硕公司代理权后，周某邀请朱某某、陈某某、余某某、董某某、施某某投资入股并签署协议，但仅书面记载了个人投入资金及所占股份比例，未注明分红方案（周某口头承诺视项目利润按投资比例分红）。后，朱某某、陈某某、余某某、董某某分别投资50万元，均占股份比例的7.5％、施某某投资25万元，占股份比例3.5％、周某占股份比例66.5％。2011年3月第一次分红时，朱某某、陈某某、余某某、董某某均获得分红款40余万元，施某某获利分红款20余万元。2011年个人持股比例调整为：朱某某、陈某某、余某某、董某某均持股7％、施某某持股6％、周某持股66％。2012年3月第二次分红时，朱某某、陈某某、余某某、董某某、施某某均分得10余万元。在第二次分红后，周某召集会议决定将朱某某、陈某某、余某某、董某某、施某某的投资款退回。 8、证人徐乙证言、上海市房地产登记材料：2009年，徐乙在徐甲的陪同下办理了中国银行银行卡一张。上述银行卡主要由徐甲掌管、使用。2011年，徐甲夫妇为徐乙夫妇出资购买住房一套。 针对控辩双方的主要争议焦点，本院结合查明的事实和证据及相关法律规定评判如下： 一、计算徐甲90万元投资分红的基准以及该投资款是否已被周某退还。经查，徐甲投资入股，未经工商登记、注册，该出资不为其他股东知晓，其本人既未参与经营，也不承担经营风险，却获得了高额回报，特别是在2012年之后收到的“回报”具有极大的随意性，另，徐甲所投资的90万元与国微公司的1，100万元的总注册资本、周某个人出资的880万元，并不能形成15％的对应关系。而证人朱某某、余某某、董某某、施某某均证实，为募集华硕公司代理商项目的启动资金，周某邀请朱某某等五人投资入股，并承诺视项目利润按出资比例分红，2011年第一次分红时均获得各自投资款约八成的收益。根据朱某某等五名股东参股的起因、参股的时间及投资占总项目资本的比例，可以印证证人周某关于募集华硕公司代理商项目启动资金600万元的证言。证人徐甲亦证实，因周某有项目需要启动资金，在国微公司成为华硕公司代理商后不久投资入股，事实上徐甲所投资的90万元也恰恰可以与上述600万元形成15％的对应关系。据此可以认定，计算徐甲90万元投资分红的基准应当是国微公司代理华硕公司项目的利润，而并非周某名下公司的全部利润。比照第一次分红时朱某某等五名股东均八成的投资收益率，徐甲90万元投资的分红应为70万元，据此也就印证了证人周某关于转帐给徐甲的160万元中包括股本金90万元、分红款70万元的证言。 二、被告人高勇行为性质的认定。如上所述，徐甲90万元的投资区别于民商法意义上的投资入股，特别是在周某退还徐甲投资款后又累计收受的90万元，并不具有民商法意义上的投资与分红的因果关系。尽管无充分证据证明，被告人高勇利用职务便利积极促成国微公司成为代理商及在之后的经济往来中给予国微公司以额外关照，但被告人高勇身为华硕公司高管，明知周某有请托事项且请托事项与职务有直接关系，却于事后以妻子徐甲投资入股分红的形式隐蔽获取了钱款，究其实质，与被告人高勇在华硕公司的职务因素具有明显的等价交换关系，即是以合法形式掩盖非法目的权钱交易。据此，依法可以认定被告人高勇具有为他人谋取利益的主观故意，而是否真正实现为他人谋取利益并不影响对被告人高勇受贿行为性质的认定。 本院认为，被告人高勇身为公司工作人员，利用职务上的便利，非法收受他人钱款共计人民币90万元，数额巨大，并为他人谋取利益，其行为已构成非国家工作人员受贿罪。公诉机关指控成立，本院予以确认。据此，为维护社会主义市场经济秩序，依据《中华人民共和国刑法》第一百六十三条第一款、第六十四 条之规定，判决如下： 一、被告人高勇犯非国家工作人员受贿罪，判处有期徒刑六年，并处没收财产人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月18日起至2020年3月17日止。） 二、追缴被告人高勇的违法所得予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。 审判长贝冬梅 人民陪审员徐德平 人民陪审员蔡全荪 二〇一五年三月五日 书记员顾菊玲 附：相关法律条文 《中华人民共和国刑法》 第一百六十三条公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 …… 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0047bcd57e9f04bf51ee1e3c6dd2f8e44ae","writName":"高勇非国家工作人员受贿一审刑事判决书"}
