{"ajId":"485c1b26-05dd-4a61-9484-0e79affd4dd7","ajName":"史洪均故意杀人罪一案","ajjbqk":" 陕西省西安市人民检察院指控：2016年6月20日21时许，被告人史洪均回家用钥匙开门时，发现家中房门从内反锁。半小时后，其妻姚某1才从内将房门打开，史洪均在家中查看，未见异常，随后在下楼买烟时，发现许某藏身在其家阳台上。史洪均据此怀疑姚某1与许某有偷情行为，遂多次让姚某1写保证书不再与许某来往，并电话叫来姚某1的娘家人说和，姚某1拒写。2016年6月22日凌晨3时许，史洪均在家中客厅酗酒后，将独自睡在卧室床上的姚某1叫醒，再次要求姚某1写保证书不再与许某来往，姚某1再次拒写。史洪均便用其双腿夹住姚某1双腿，用双手使劲掐住姚某1颈部，直至姚某1死亡。经法医鉴定，姚某1符合被他人扼颈致机械性窒息死亡。 针对上述指控，公诉机关提供了：1．接处警登记表、受案登记表，抓获经过等书证；2．史洪均的遗书等物证；3．现场勘查笔录及照片；4．鉴定意见和尸检照片；5．证人史某、姚某2、许某、于某等人证言；6。被告人史洪均供述与辩解；7．视听资料；8．辨认笔录及照片。据此，公诉机关认为，被告人史洪均因其妻子与他人有婚外性行为，扼颈致其妻死亡，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，应以故意杀人罪追究其刑事责任。依照《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 庭审中，被告人对起诉书指控的事实承认属实。其辩护人提出：1、史洪均作案时的心态系过失，故本案定性应属过失致人死亡罪；2、被害人对引发本案存在重大过错；3、被告人具有自首情节；4、被告人在作案后有施救行为。故建议本院对其从轻处罚。 经审理查明，2016年6月20日21时许，被告人史洪均回家时发现家门反锁，其等待约半小时后，其妻姚某1从内打开房门，史洪均在家中查看未见异常，随后下楼时发现许某（男，1984年出生）藏身在其家阳台。史洪均据此怀疑姚某1与许某有不正当关系，遂多次让姚某1写保证书不再与许某来往，并电话叫来姚某1的娘家人说和，姚某1拒写。2016年6月22日凌晨3时许，史洪均在家中客厅酗酒后，将独自睡在卧室床上的姚某1叫醒，再次要求姚某1写保证书不再与许某来往，姚某1再次拒写。史洪均便用其双腿夹住姚某1双腿，用双手使劲掐住姚某1颈部，直至姚某1死亡（殁年45岁）。经法医鉴定，姚某1符合被他人扼颈致机械性窒息死亡。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、接处警登记表、受案登记表、情况说明，证明2016年6月22日7时许，胡家庙派出所接报警，报警人自称在新兴骏景某A座302室杀了一个人，后挂断电话。公安人员到达现场后发现一女性躺在床上，后经120诊断该女子已经死亡。同日，狄寨派出所接110指令，有车辆翻车。公安人员前往狄寨街道办西车村鲸鱼沟警区附近，对困在一辆黑色丰田车内满脸是血的男子进行救援，经现场询问，该男子自称史洪均，当日凌晨将妻子杀死，驾车翻于鲸鱼沟，欲自杀。民警和120将其送往陕西省第四人民医院救治。 2、现场勘查笔录、现场示意图及照片、提取痕迹物证登记表，证明公安人员于2016年6月22日对现场进行了勘查。现场位于观场位于陕西省西安市新城区金花北路369号骏量园三期A座3屋302号，大门为金属制外开防盗门，门锁呈破损状。客厅组合沙发西侧摆放有一个茶几，上有四张纸，分别是一张遗书、一张保证书、一张欠条、一张租赁合同，西卧室有一张单人床，其上有—具女尸，呈仰卧位，头东脚西。公安人员从现场提取了遗书、保证书、欠条、租赁合同各一份。 3、西安市新城区公安司法鉴定中心（西）公（新）鉴（法尸）字［2016］005号法医学尸体检验鉴定报告及尸检照片，证明①尸体颜面部青紫肿胀，伴散在出血点，鼻根右侧有一1.2cm×0.1cm的表皮擦伤，鼻背部左侧有1.3cm×0.2cm表皮擦伤，双侧眼睑结合膜可见散在点状出血，角膜重度混浊。颈部正中平甲状软骨有3处表皮剥脱伴皮下出血，大小分别为0.4cm×0.3cm，0.5cm×0.4cm和1.2cm×lcm，甲状软骨下1.5cm处有一2.2cm×2cm不规则表皮剥脱伴皮下出血，右颈部中段有2处表皮剥脱伴皮下出血，大小分别为0.5cm×0.2cm和0.7cm×0.3cm，左项部近肩部有一lcm×0.3cm的表皮剥脱伴皮下出血。右锁骨中段上缘有一-1cm×0．4cm的皮肤擦伤伴皮下出血，其下有两条纵行皮肤擦伤伴皮下出血，大小分别为2.7cmx0.7cm和2cm×0.3cm。左上臂中段内侧有3处皮下出血，大小分别为1.7cm×1.2cm，2.5cm×lcm和0.8cm×0.8cm，左肘外上侧有一2.2cm×1.5cm皮下出血，左前臂中下段在14cm×7cm范围内有6处皮下出血，其中最大3.5×3cm、最小0.7cm×0.6cm，左拇指近节背侧有一0.8cm×0.2cm表皮剥脱，右上臂内侧在16cm×13cm范围内有9处皮下出血，其中最大3.5cm×3cm、，最小0.5cm×0.5cm，右肘外后侧有一4.5cm×1.5cm的皮下出血，右前臂下段前侧在9cm×6cm范围内有6处皮下出血，其中最大1.2cm×0.8cm、最小0.5cm×0.5cm，右手大鱼际处有一0.5cm×0.5cm皮下出血，左小腿前侧有8处散在点片状皮下出血，其中最大3cm×lcm、最小0.3cm×0.2cm，右膝外下侧有一1cm×lcm表皮剥脱伴皮下出血，右小腿上段前侧有一2cm×l．8cm皮肤擦伤伴皮下出血。②右肺表面可见散在点状出血，心脏表面可见散在点状出血。③论证：死者颜面部青紫肿胀、散在出血点，双侧眼睑结合膜散在出血点，颈部有多处表皮剥脱伴皮下出血，颈部肌肉出血，心、肺表面可见散在点状出血，脾脏包膜皱缩，未见其它致命损伤，毒化检验未检见常见毒物，故分析认—为姚某1符合被他人扼颈致机械性窒息死亡。④检验意见姚某1符合被他人扼颈致机械性窒息死亡。 4、西安市公安司法鉴定中心（陕）公（西）鉴（毒）字［2016］99号毒物检验鉴定报告，证明被害人的胃及胃内未检出安眠镇静类药物、杀虫剂及杀鼠药毒鼠强。 5、陕西省西安市公安司法鉴定中心（陕）公（西）鉴（法物）字［2016］1044、1615号法庭科学DNA鉴定书，证明①送检的嫌疑人史洪均右手指甲和受害人姚某1右手指甲，经15个STR分型检验，上述指甲内提取物与史洪均血样的STR分型相同。②送检的死者姚某1脖子扼痕处擦拭物（2），经15个STR分型检验，与姚某1血样的STR分型相同。③送检的嫌疑人史洪均左手指甲、死者姚某1脖子扼痕处擦式物拭物（1）、死者姚某1脖子处擦拭物（1）-（3）和姚某1左手指甲，经DNA检验为混合STR分型，包含有史洪均和姚某1的基因型。④在送检的姚某1阴道拭子中检出人精斑，经DNA检验为混合STR分型，包含有姚某1和其他男性的基因型，不包含有史洪均的基因型。⑤经与（陕）公（西）鉴（法物）字［2016］1044号鉴定书比对，原鉴定书中送检的姚某1阴道拭子中人精斑，经DNA检验为混STR分型，包含有姚某1和许某的基因型。 6、史洪均自书遗书，证明史洪均自书“舜红是我杀死”，并对财产进行了处理。 7、租赁合同，证明史洪均将房租出租给廖某。 8、保证书，证明2016年6月21日许某保证以后不再与姚某1有不正当男女关系。 9、欠条，证明2016年6月21日许某给姚某1写欠条，许某欠姚某1两万元。 10、宾馆登记信息，证明许某于2016年3月至5月多次在西安市内的宾馆入住。 11、结婚证，证明史洪均（史洪军）和姚某1系夫妻关系。 12、辨认笔录，证明史洪均对杀害姚某1的现场、企图自杀时驾驶的车辆和企图自杀的现场进行了辨认。 史苇苇对其母亲姚某1的尸体及尸体照片进行了辨认。 13、证人史某（史洪均的姐姐）的证言，证明2016年6月21日凌晨1时许，史洪均打电话说姚某1偷人了，史洪均把对方赌在家里了，自己不想活了。她和老公梁绪庆到了史洪均的住处进行劝阻，史洪均情绪激动，让姚某1老婆跪下写保证书，不再和第三者来往。姚某1一直不吭声也不写保证书后来她们离开了。当日19时许，史洪均说姚某1的哥姚某2来了，让她过去。她们取了汉水美食城一个包间，姚某2问许某和姚某1发生关系没有，许某只说有借款关系。许某写了不再和姚某1来往的保证书后就散了。她们回史洪均家，姚某1的母亲在，其母拍着桌子说这事已经出了，你们爱咋办咋办，这时彻底激怒了史洪均，双方闹翻了就都走了。次日6时许，史洪均打电话说：姚某1死了。她赶到史洪均家，通过物业找开锁公司开锁，后来见到警察。门打开后，120和警察进去，120医生说人不行了。她从屋里拿走了黑色女士双肩包，并清点了里面的物品。 14、证人姚某2、姚某3（姚某1的哥、妹）的证言，证明，2016年6月20日22时许，史洪均打电话说和姚某1打架了，让姚某2到西安来。21日姚某2、姚某3和其母亲到西安，19时许，他们到了史洪均家。史洪均说姚某1和一个叫许某的有不正当男女关系。他们就约许某在金花北路汉水美食城一楼的一个包间里见面。许某说只是业务往来，借了姚某1两万元现金，还给姚某1推销过价值4900元的化妆品，没有不正当关系。后来把许某的老婆叫来，姚某2当着许某老婆的面警告不要再和姚某1有任何来往。许某将其老婆打发走后，写了不再和姚某1来往的保证书。他们就回到史洪均家，姚某2母亲在家很生气，拍了桌子训斥史洪均和姚某1，这可能激怒了史洪均，史洪均让他们都滚，他们就走了。22日6时8分，姚某2收到史洪均的短信说：“顺红已死了”。6时19分，史洪均又打电话，姚某3接的电话，史洪均在电话中说自己把舜红杀了。姚某3去现场看情况，告诉姚某2楼下全是人和警察。 15、证人许某的证言，证明姚某1和史洪均是他的房东，他和姚某1是情人关系，发生过几次性关系。最后一次发生性关系是2016年6月20日，他去姚某1家里谈康美药业的事情，后来在姚某1家里发生了性关系，之后姚某1洗澡时候，史洪均回来了，他就藏在阳台外面的露台上，藏了约半个小时。后来史洪均在楼下看见他在露台上站着，就往楼上跑，姚某1让他快走，他刚走出门口就碰见史洪均，史洪均上来打他，最后他趁机离开了。史洪均不停给他打电话让他过去并威胁他。他就叫了朋友郑某和老婆三个人去了。他怕史洪均激动，没敢和史洪均见面，他老婆和朋友给史洪均解释。次日姚某1哥打电话叫他有事情坐下来说，他和老婆老婆一块去了汉水美食饭店里，见到姚某1哥、妹和史洪均的姐。他说自己欠姚某1两万元，给姚某1介绍康美药业。然后对方让他了保证书。 16、证人廖某（许某的妻子）的证言，证明他和许某承租了姚某1的店铺。某日下午，许某去了姚某1家里谈康美药业的事情，次日，她和许某去美食城饭店见到了姚某1大哥、史洪均的姐和另一个不认识的人。对方问她前一天晚上的事情，她说姚姐叫许某去谈康美药业的事情。 17、证人于某、程某、陈某、江某、赵某的证言，证明6月22日7时25分许，于某、程某在灞桥区西车村鲸鱼沟景区西门楼往东20米的位置，看见尾号是120H一辆黑色丰田牌轿车靠山的一侧路边，司机开车冲下沟，于某打110和120报警了，之后陈某、江某、茹某等人也来了。之后警察来了，他们一起将人救上来，警察问受伤男子怎么回事，该男子说“我把我老婆杀了我不想活了”。 18、证人刘某的证言，证明6月20日中午，他听见史洪均给妻子姚某1打电话说当天要去青岛进货，晚上十点史洪均给他打电话说让他第二天早点去店铺（钥匙由史洪均夫妇保管）。次日他去的时候商铺没开，他给姚某1和史洪均打电话，二人均说有事，今天不开门了。史洪均夫妇和许某都是在鞋城卖鞋的，许某承租了史洪均的一半店铺。他发现姚某1和许某关系暧昧。 19、被告人史洪均的供述，证明2016年6月20日他本来要去青岛进货，但由于车保险的事情耽搁了没有去。21许回到家，他发现门反锁着，他在门外喊了半个小时，姚某1才给他开门。进家以后他就觉得不正常，怀疑老婆有外遇，他就在房间找人，但没找到。姚某1说是在房子里给儿子找英语书，他就说下楼买烟，刚到楼下，发现阳台上有个人，他赶紧走到家门口，看见许某准备往外跑，他就打了对方，姚某1把他抱住，许某趁机跑了。许某在长缨路鞋城锦绣商贸城北区中排14号还是16号做生意。姚某1不承认自己与许某有不正当男女关系。6月21号，他打电话把姚的家里人叫过来说事，他让姚写保证书，姚不写，其家里人还替姚说话，他就很生气，21日19时许，他二哥、四姐把许某和其老婆约到一个饭店里，他二哥回来之后给他一个许某写的保证书和欠条。当日晚，他坚持让姚某1写保证书，姚坚持不写，姚某1家里人还向着姚说话，他就和姚家里人闹僵了。22日凌晨三四点，他喝了酒，让姚某1写保证书，姚不吭声，他就冲上去把姚按到床上，骑在姚身上，两腿夹着姚某1的腿，用两只手掐姚的脖子。姚某1推他但没推开。掐了一会姚不动了，他发现姚没有呼吸了，就知道老婆死了。之后他用手机银行给大女儿转了49999元，给父亲转了40000元，写了一封遗书，在在遗书旁放了两三万元。遗书上谢了“杀人者史洪均”，并分配了房产，写下了债务情况和银行密码。他给四姐打了电话，说把舜红杀了。之后他想自杀，就把车开到鲸鱼沟冲下去，结果卡在树上，被人救上来。在车上时还给姚某1二哥打了电话，但是姚的妹接的电话，他说“我把你姐杀了”。 他一共报了两次警，第一次是杀完人后不久，用136××××0889的号码报警。他说把老婆杀了，在新兴骏景某3期1号302，之后就把电话挂了。第二次是开车往灞桥鲸鱼沟走的时候报警，说的内容和之前一样。 ","cpfxgc":"本院认为，被告人史洪均因发现妻子姚某1的婚外情而心生愤怒，使用扼颈的手段杀害姚某1，致其死亡，其行为已构成故意杀人罪。西安市人民检察院指控被告人史洪均的犯罪事实成立，罪名及法律适用正确，应予支持。 对史洪均的辩护人所提史洪均作案时的心态系过失，故本案定性应属过失致人死亡罪的辩护意见，经查，史洪均对扼颈所可能导致的后果具有清楚的认识，在作案时，采用扼颈的手段，并压制被害人反抗，具有明显的杀人故意，故该辩护意见与事实不符，不予采纳；所提被告人在作案后有施救行为的辩护意见，经查，史洪均在公安机关的供述承认，他将被害人扼颈至失去反应后，试探了被害人的鼻息，已经确认被害人死亡，同时并无证据证明被告人对被害人有施救行为，故该辩护意见与事实不符，不予采纳；所提被害人对引发本案存在重大过错的辩护意见，经查，被害人姚某1在婚姻关系存续期间，与他人保持不正当男女关系，不仅为社会道德所不允，亦违反了我国的婚姻家庭法，其行为对引发本案存在重大过错，该辩护意见与事实相符，本院予以采纳；所提被告人具有自首情节的辩护意见，经查，被告人在实施自杀行为后被群众救起，周围群众报警称有车辆翻车，公安人员接警内容亦可印证，公安人员到场后，史洪均主动交代了自己的犯罪事实，应属自首，故该辩护意见成立，本院予以采纳。 被告人史洪均因发现妻子姚某1的婚外情而心生愤怒，继而杀害姚某1，后果严重，依法应予惩处，惟考虑被告人有自首情节，且被害人对引发本案存在重大过错，可以对被告人从轻处罚。根据被告人史洪均犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第五十六条第一款、第六十七条第一款、第六十一条之规定，判决如下：","pjjg":" 被告人史洪均犯故意杀人罪，判处有期徒刑十五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月22日起至2031年6月21日止），剥夺政治权利三年。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"史洪均故意杀人罪一审刑事判决书 陕西省西安市中级人民法院 刑事判决书 （2017）陕01刑初45号 公诉机关陕西省西安市人民检察院。 被告人史洪均，男，1969年1月23日出生于陕西省安康市，初中文化，个体工商户，户籍地安康市汉滨区，住西安市新城区，2016年6月22日因本案被抓获，同日因涉嫌犯故意杀人罪被刑事拘留；同年7月15日被逮捕。现羁押于西安市新城区看守所。 辩护人陈曦，陕西康宁律师事务所律师。 西安市人民检察院以西检诉一刑诉（2017）16号起诉书指控被告人史洪均犯故意杀人罪，于2017年1月19日向本院提起公诉。本院依法组成合议庭，于2017年6月1日公开开庭进行了审理。西安市人民检察院指派检察员王宝刚、代理检察员赵锦出庭支持公诉，被告人史洪均及其辩护人陈曦均到庭参加诉讼。现已审理终结。 陕西省西安市人民检察院指控：2016年6月20日21时许，被告人史洪均回家用钥匙开门时，发现家中房门从内反锁。半小时后，其妻姚某1才从内将房门打开，史洪均在家中查看，未见异常，随后在下楼买烟时，发现许某藏身在其家阳台上。史洪均据此怀疑姚某1与许某有偷情行为，遂多次让姚某1写保证书不再与许某来往，并电话叫来姚某1的娘家人说和，姚某1拒写。2016年6月22日凌晨3时许，史洪均在家中客厅酗酒后，将独自睡在卧室床上的姚某1叫醒，再次要求姚某1写保证书不再与许某来往，姚某1再次拒写。史洪均便用其双腿夹住姚某1双腿，用双手使劲掐住姚某1颈部，直至姚某1死亡。经法医鉴定，姚某1符合被他人扼颈致机械性窒息死亡。 针对上述指控，公诉机关提供了：1．接处警登记表、受案登记表，抓获经过等书证；2．史洪均的遗书等物证；3．现场勘查笔录及照片；4．鉴定意见和尸检照片；5．证人史某、姚某2、许某、于某等人证言；6。被告人史洪均供述与辩解；7．视听资料；8．辨认笔录及照片。据此，公诉机关认为，被告人史洪均因其妻子与他人有婚外性行为，扼颈致其妻死亡，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，应以故意杀人罪追究其刑事责任。依照《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 庭审中，被告人对起诉书指控的事实承认属实。其辩护人提出：1、史洪均作案时的心态系过失，故本案定性应属过失致人死亡罪；2、被害人对引发本案存在重大过错；3、被告人具有自首情节；4、被告人在作案后有施救行为。故建议本院对其从轻处罚。 经审理查明，2016年6月20日21时许，被告人史洪均回家时发现家门反锁，其等待约半小时后，其妻姚某1从内打开房门，史洪均在家中查看未见异常，随后下楼时发现许某（男，1984年出生）藏身在其家阳台。史洪均据此怀疑姚某1与许某有不正当关系，遂多次让姚某1写保证书不再与许某来往，并电话叫来姚某1的娘家人说和，姚某1拒写。2016年6月22日凌晨3时许，史洪均在家中客厅酗酒后，将独自睡在卧室床上的姚某1叫醒，再次要求姚某1写保证书不再与许某来往，姚某1再次拒写。史洪均便用其双腿夹住姚某1双腿，用双手使劲掐住姚某1颈部，直至姚某1死亡（殁年45岁）。经法医鉴定，姚某1符合被他人扼颈致机械性窒息死亡。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、接处警登记表、受案登记表、情况说明，证明2016年6月22日7时许，胡家庙派出所接报警，报警人自称在新兴骏景某A座302室杀了一个人，后挂断电话。公安人员到达现场后发现一女性躺在床上，后经120诊断该女子已经死亡。同日，狄寨派出所接110指令，有车辆翻车。公安人员前往狄寨街道办西车村鲸鱼沟警区附近，对困在一辆黑色丰田车内满脸是血的男子进行救援，经现场询问，该男子自称史洪均，当日凌晨将妻子杀死，驾车翻于鲸鱼沟，欲自杀。民警和120将其送往陕西省第四人民医院救治。 2、现场勘查笔录、现场示意图及照片、提取痕迹物证登记表，证明公安人员于2016年6月22日对现场进行了勘查。现场位于观场位于陕西省西安市新城区金花北路369号骏量园三期A座3屋302号，大门为金属制外开防盗门，门锁呈破损状。客厅组合沙发西侧摆放有一个茶几，上有四张纸，分别是一张遗书、一张保证书、一张欠条、一张租赁合同，西卧室有一张单人床，其上有—具女尸，呈仰卧位，头东脚西。公安人员从现场提取了遗书、保证书、欠条、租赁合同各一份。 3、西安市新城区公安司法鉴定中心（西）公（新）鉴（法尸）字［2016］005号法医学尸体检验鉴定报告及尸检照片，证明①尸体颜面部青紫肿胀，伴散在出血点，鼻根右侧有一1.2cm×0.1cm的表皮擦伤，鼻背部左侧有1.3cm×0.2cm表皮擦伤，双侧眼睑结合膜可见散在点状出血，角膜重度混浊。颈部正中平甲状软骨有3处表皮剥脱伴皮下出血，大小分别为0.4cm×0.3cm，0.5cm×0.4cm和1.2cm×lcm，甲状软骨下1.5cm处有一2.2cm×2cm不规则表皮剥脱伴皮下出血，右颈部中段有2处表皮剥脱伴皮下出血，大小分别为0.5cm×0.2cm和0.7cm×0.3cm，左项部近肩部有一lcm×0.3cm的表皮剥脱伴皮下出血。右锁骨中段上缘有一-1cm×0．4cm的皮肤擦伤伴皮下出血，其下有两条纵行皮肤擦伤伴皮下出血，大小分别为2.7cmx0.7cm和2cm×0.3cm。左上臂中段内侧有3处皮下出血，大小分别为1.7cm×1.2cm，2.5cm×lcm和0.8cm×0.8cm，左肘外上侧有一2.2cm×1.5cm皮下出血，左前臂中下段在14cm×7cm范围内有6处皮下出血，其中最大3.5×3cm、最小0.7cm×0.6cm，左拇指近节背侧有一0.8cm×0.2cm表皮剥脱，右上臂内侧在16cm×13cm范围内有9处皮下出血，其中最大3.5cm×3cm、，最小0.5cm×0.5cm，右肘外后侧有一4.5cm×1.5cm的皮下出血，右前臂下段前侧在9cm×6cm范围内有6处皮下出血，其中最大1.2cm×0.8cm、最小0.5cm×0.5cm，右手大鱼际处有一0.5cm×0.5cm皮下出血，左小腿前侧有8处散在点片状皮下出血，其中最大3cm×lcm、最小0.3cm×0.2cm，右膝外下侧有一1cm×lcm表皮剥脱伴皮下出血，右小腿上段前侧有一2cm×l．8cm皮肤擦伤伴皮下出血。②右肺表面可见散在点状出血，心脏表面可见散在点状出血。③论证：死者颜面部青紫肿胀、散在出血点，双侧眼睑结合膜散在出血点，颈部有多处表皮剥脱伴皮下出血，颈部肌肉出血，心、肺表面可见散在点状出血，脾脏包膜皱缩，未见其它致命损伤，毒化检验未检见常见毒物，故分析认—为姚某1符合被他人扼颈致机械性窒息死亡。④检验意见姚某1符合被他人扼颈致机械性窒息死亡。 4、西安市公安司法鉴定中心（陕）公（西）鉴（毒）字［2016］99号毒物检验鉴定报告，证明被害人的胃及胃内未检出安眠镇静类药物、杀虫剂及杀鼠药毒鼠强。 5、陕西省西安市公安司法鉴定中心（陕）公（西）鉴（法物）字［2016］1044、1615号法庭科学DNA鉴定书，证明①送检的嫌疑人史洪均右手指甲和受害人姚某1右手指甲，经15个STR分型检验，上述指甲内提取物与史洪均血样的STR分型相同。②送检的死者姚某1脖子扼痕处擦拭物（2），经15个STR分型检验，与姚某1血样的STR分型相同。③送检的嫌疑人史洪均左手指甲、死者姚某1脖子扼痕处擦式物拭物（1）、死者姚某1脖子处擦拭物（1）-（3）和姚某1左手指甲，经DNA检验为混合STR分型，包含有史洪均和姚某1的基因型。④在送检的姚某1阴道拭子中检出人精斑，经DNA检验为混合STR分型，包含有姚某1和其他男性的基因型，不包含有史洪均的基因型。⑤经与（陕）公（西）鉴（法物）字［2016］1044号鉴定书比对，原鉴定书中送检的姚某1阴道拭子中人精斑，经DNA检验为混STR分型，包含有姚某1和许某的基因型。 6、史洪均自书遗书，证明史洪均自书“舜红是我杀死”，并对财产进行了处理。 7、租赁合同，证明史洪均将房租出租给廖某。 8、保证书，证明2016年6月21日许某保证以后不再与姚某1有不正当男女关系。 9、欠条，证明2016年6月21日许某给姚某1写欠条，许某欠姚某1两万元。 10、宾馆登记信息，证明许某于2016年3月至5月多次在西安市内的宾馆入住。 11、结婚证，证明史洪均（史洪军）和姚某1系夫妻关系。 12、辨认笔录，证明史洪均对杀害姚某1的现场、企图自杀时驾驶的车辆和企图自杀的现场进行了辨认。 史苇苇对其母亲姚某1的尸体及尸体照片进行了辨认。 13、证人史某（史洪均的姐姐）的证言，证明2016年6月21日凌晨1时许，史洪均打电话说姚某1偷人了，史洪均把对方赌在家里了，自己不想活了。她和老公梁绪庆到了史洪均的住处进行劝阻，史洪均情绪激动，让姚某1老婆跪下写保证书，不再和第三者来往。姚某1一直不吭声也不写保证书后来她们离开了。当日19时许，史洪均说姚某1的哥姚某2来了，让她过去。她们取了汉水美食城一个包间，姚某2问许某和姚某1发生关系没有，许某只说有借款关系。许某写了不再和姚某1来往的保证书后就散了。她们回史洪均家，姚某1的母亲在，其母拍着桌子说这事已经出了，你们爱咋办咋办，这时彻底激怒了史洪均，双方闹翻了就都走了。次日6时许，史洪均打电话说：姚某1死了。她赶到史洪均家，通过物业找开锁公司开锁，后来见到警察。门打开后，120和警察进去，120医生说人不行了。她从屋里拿走了黑色女士双肩包，并清点了里面的物品。 14、证人姚某2、姚某3（姚某1的哥、妹）的证言，证明，2016年6月20日22时许，史洪均打电话说和姚某1打架了，让姚某2到西安来。21日姚某2、姚某3和其母亲到西安，19时许，他们到了史洪均家。史洪均说姚某1和一个叫许某的有不正当男女关系。他们就约许某在金花北路汉水美食城一楼的一个包间里见面。许某说只是业务往来，借了姚某1两万元现金，还给姚某1推销过价值4900元的化妆品，没有不正当关系。后来把许某的老婆叫来，姚某2当着许某老婆的面警告不要再和姚某1有任何来往。许某将其老婆打发走后，写了不再和姚某1来往的保证书。他们就回到史洪均家，姚某2母亲在家很生气，拍了桌子训斥史洪均和姚某1，这可能激怒了史洪均，史洪均让他们都滚，他们就走了。22日6时8分，姚某2收到史洪均的短信说：“顺红已死了”。6时19分，史洪均又打电话，姚某3接的电话，史洪均在电话中说自己把舜红杀了。姚某3去现场看情况，告诉姚某2楼下全是人和警察。 15、证人许某的证言，证明姚某1和史洪均是他的房东，他和姚某1是情人关系，发生过几次性关系。最后一次发生性关系是2016年6月20日，他去姚某1家里谈康美药业的事情，后来在姚某1家里发生了性关系，之后姚某1洗澡时候，史洪均回来了，他就藏在阳台外面的露台上，藏了约半个小时。后来史洪均在楼下看见他在露台上站着，就往楼上跑，姚某1让他快走，他刚走出门口就碰见史洪均，史洪均上来打他，最后他趁机离开了。史洪均不停给他打电话让他过去并威胁他。他就叫了朋友郑某和老婆三个人去了。他怕史洪均激动，没敢和史洪均见面，他老婆和朋友给史洪均解释。次日姚某1哥打电话叫他有事情坐下来说，他和老婆老婆一块去了汉水美食饭店里，见到姚某1哥、妹和史洪均的姐。他说自己欠姚某1两万元，给姚某1介绍康美药业。然后对方让他了保证书。 16、证人廖某（许某的妻子）的证言，证明他和许某承租了姚某1的店铺。某日下午，许某去了姚某1家里谈康美药业的事情，次日，她和许某去美食城饭店见到了姚某1大哥、史洪均的姐和另一个不认识的人。对方问她前一天晚上的事情，她说姚姐叫许某去谈康美药业的事情。 17、证人于某、程某、陈某、江某、赵某的证言，证明6月22日7时25分许，于某、程某在灞桥区西车村鲸鱼沟景区西门楼往东20米的位置，看见尾号是120H一辆黑色丰田牌轿车靠山的一侧路边，司机开车冲下沟，于某打110和120报警了，之后陈某、江某、茹某等人也来了。之后警察来了，他们一起将人救上来，警察问受伤男子怎么回事，该男子说“我把我老婆杀了我不想活了”。 18、证人刘某的证言，证明6月20日中午，他听见史洪均给妻子姚某1打电话说当天要去青岛进货，晚上十点史洪均给他打电话说让他第二天早点去店铺（钥匙由史洪均夫妇保管）。次日他去的时候商铺没开，他给姚某1和史洪均打电话，二人均说有事，今天不开门了。史洪均夫妇和许某都是在鞋城卖鞋的，许某承租了史洪均的一半店铺。他发现姚某1和许某关系暧昧。 19、被告人史洪均的供述，证明2016年6月20日他本来要去青岛进货，但由于车保险的事情耽搁了没有去。21许回到家，他发现门反锁着，他在门外喊了半个小时，姚某1才给他开门。进家以后他就觉得不正常，怀疑老婆有外遇，他就在房间找人，但没找到。姚某1说是在房子里给儿子找英语书，他就说下楼买烟，刚到楼下，发现阳台上有个人，他赶紧走到家门口，看见许某准备往外跑，他就打了对方，姚某1把他抱住，许某趁机跑了。许某在长缨路鞋城锦绣商贸城北区中排14号还是16号做生意。姚某1不承认自己与许某有不正当男女关系。6月21号，他打电话把姚的家里人叫过来说事，他让姚写保证书，姚不写，其家里人还替姚说话，他就很生气，21日19时许，他二哥、四姐把许某和其老婆约到一个饭店里，他二哥回来之后给他一个许某写的保证书和欠条。当日晚，他坚持让姚某1写保证书，姚坚持不写，姚某1家里人还向着姚说话，他就和姚家里人闹僵了。22日凌晨三四点，他喝了酒，让姚某1写保证书，姚不吭声，他就冲上去把姚按到床上，骑在姚身上，两腿夹着姚某1的腿，用两只手掐姚的脖子。姚某1推他但没推开。掐了一会姚不动了，他发现姚没有呼吸了，就知道老婆死了。之后他用手机银行给大女儿转了49999元，给父亲转了40000元，写了一封遗书，在在遗书旁放了两三万元。遗书上谢了“杀人者史洪均”，并分配了房产，写下了债务情况和银行密码。他给四姐打了电话，说把舜红杀了。之后他想自杀，就把车开到鲸鱼沟冲下去，结果卡在树上，被人救上来。在车上时还给姚某1二哥打了电话，但是姚的妹接的电话，他说“我把你姐杀了”。 他一共报了两次警，第一次是杀完人后不久，用136××××0889的号码报警。他说把老婆杀了，在新兴骏景某3期1号302，之后就把电话挂了。第二次是开车往灞桥鲸鱼沟走的时候报警，说的内容和之前一样。 本院认为，被告人史洪均因发现妻子姚某1的婚外情而心生愤怒，使用扼颈的手段杀害姚某1，致其死亡，其行为已构成故意杀人罪。西安市人民检察院指控被告人史洪均的犯罪事实成立，罪名及法律适用正确，应予支持。 对史洪均的辩护人所提史洪均作案时的心态系过失，故本案定性应属过失致人死亡罪的辩护意见，经查，史洪均对扼颈所可能导致的后果具有清楚的认识，在作案时，采用扼颈的手段，并压制被害人反抗，具有明显的杀人故意，故该辩护意见与事实不符，不予采纳；所提被告人在作案后有施救行为的辩护意见，经查，史洪均在公安机关的供述承认，他将被害人扼颈至失去反应后，试探了被害人的鼻息，已经确认被害人死亡，同时并无证据证明被告人对被害人有施救行为，故该辩护意见与事实不符，不予采纳；所提被害人对引发本案存在重大过错的辩护意见，经查，被害人姚某1在婚姻关系存续期间，与他人保持不正当男女关系，不仅为社会道德所不允，亦违反了我国的婚姻家庭法，其行为对引发本案存在重大过错，该辩护意见与事实相符，本院予以采纳；所提被告人具有自首情节的辩护意见，经查，被告人在实施自杀行为后被群众救起，周围群众报警称有车辆翻车，公安人员接警内容亦可印证，公安人员到场后，史洪均主动交代了自己的犯罪事实，应属自首，故该辩护意见成立，本院予以采纳。 被告人史洪均因发现妻子姚某1的婚外情而心生愤怒，继而杀害姚某1，后果严重，依法应予惩处，惟考虑被告人有自首情节，且被害人对引发本案存在重大过错，可以对被告人从轻处罚。根据被告人史洪均犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第五十六条第一款、第六十七条第一款、第六十一条之规定，判决如下： 被告人史洪均犯故意杀人罪，判处有期徒刑十五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月22日起至2031年6月21日止），剥夺政治权利三年。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张燕萍 代理审判员尚柏延 人民陪审员樊答省 二〇一七年六月××日 书记员杨萌颖","writId":"062bfcb7ba40d295f28e953da261a1a7856","writName":"史洪均故意杀人罪一审刑事判决书"}
