{"ajId":"29b94e84-88fd-4366-a5f8-e90d59c2b959","ajName":"邵坚、王宇军等集资诈骗罪一案","ajjbqk":" 江苏省太仓市人民检察院指控，2014年9月至2015年期间，被告人邵坚伙同王宇军、龚明为获取非法利益，在太仓成立苏州裕久鼎投资管理有限公司，并创办P2P平台久鼎创投，在未获得相关部门审批及无真实借款人的情况下，以设置虚假借款标的、许诺高额回报等手段，骗取虞某、王某1、王某2等37人（家）投资款人民币15740528.55元，并擅自将其中一部分投资款用于返还投资者高额回报、公司运作日常开支，其余投资款被上述三人用于赌博、还债、挥霍等个人使用，致使其中26人（家）损失人民币6624355.08元。公诉机关认为，被告人邵坚、王宇军、龚明以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，均应当以集资诈骗罪追究其刑事责任。在共同犯罪中，被告人邵坚、王宇军系主犯，被告人龚明系从犯。被告人龚明系自首，可以从轻或减轻处罚。被告人邵坚系坦白，可以从轻处罚。 庭审中，被告人邵坚、龚明对被指控的犯罪事实、证据、定性均未提出异议和辩解。 被告人王宇军提出以下辩解： 1、其只发展借款人和抵押物审核，不知情公司运营，不是公司实际控制人；2、租赁公司房屋是因其方便具体办理，租赁费用是邵坚支付，成立公司时其没有入股，其只想向邵坚要回原来个人欠款；3、其知道公司的问题后，采取了相关的措施，并提醒了投资人；4、其经手的资金，一部分是向邵坚要回的原来邵坚欠其的个人欠款，一部分是帮公司借款及用于光大银行过桥的钱款；5、被害人报案材料有问题，被害人是在其离开公司后投资的，在其任职期间其经手的业务都是真实的，有真实标的和抵押物，其在公安机关前几份笔录其没有核对，其不认可；6、其是非法吸收公众存款，但不是主犯，其没有集资诈骗的动机和行为；7、申请证人徐某1到庭，证实公司有一部分业务是真实的。 被告人邵坚的辩护人提出以下辩护意见：1、被告人邵坚系坦白；2、被告人邵坚系初犯。综上，请求法庭对其从轻处罚。 被告人王宇军的辩护人提出以下辩护意见：1、被告人王宇军无非法占有的目的，其吸收的投资款用于公司生产经营，其离职前发布的信息均是真实的；2、王宇军系公司聘请的员工，无权支配公司财物，职责是帮助邵坚拉借款人，帮助公司赚取利息差价；3、王宇军加入公司的目的是追回邵坚个人过去所欠王宇军47万元借款，王宇军多拿的钱款系履职的招待费及工资报酬；4、王宇军没有挥霍集资款、携款逃匿，知道邵坚资金存在问题，有集资诈骗嫌疑后立即辞职，并提醒借款人；5、王宇军系初犯；6、王宇军系自首，主动接受调查，到案后对其认知的事实如实供述；7、本案已归还被害人900多万；8、王宇军仅应对参与过程中的犯罪金额予以负责。综上，被告人王宇军不构成集资诈骗罪。 被告人龚明的辩护人提出以下辩护意见：1、被告人龚明系从犯；2、被告人龚明的主观恶性较小；3、被告人龚明在本案中获利较小；4、被告人龚明系自首，认罪态度较好。综上，请求法庭对其从轻处罚。 公诉人答辩意见为：1、三名被告人对外宣传是将被害人投资款借贷给有资产抵押的真实借款人，但虚构事实，实际未用于生产经营，骗得钱款用于赌博、还款、支付投资人本金及利息、发工资、吃喝等；2、开公司前被告人王宇军和邵坚商量过找其他人注册公司承担责任，均知道这种模式有风险；3、被告人邵坚始终供述借款人具体情况是虚假的，被告人王宇军在侦查阶段前期多次供述用虚构的借款人和虚构的抵押物吸引被害人投资，只有几个真实借款人，只有几个真实成功借款，被告人王宇军在公司期间，对外发布几百个虚假借款标的，且真实借款应由挂名负责人龚明签字，但被告人龚明供述没有借款人找其签字，只有被害人被骗投资时让其签字，其他公司客服等证人也没有看到借款人去公司，也没有看到借款人的借款抵押物；4、被告人王宇军辩解其拿走的不是分成款，拿走的是被告人邵坚归还其个人原先借款，但现有证据证实二被告人之间并不存在借款，而被告人王宇军从公司拿走的钱款远远超出了其辩解的欠款及聘用人员的正常工资；5、被告人王宇军在侦查阶段主动到案并如实供述，在公诉阶段翻供，在庭审中供述反复，辩解其在公司期间所有标的都是真实的，不能认定为自首或坦白；6、共同犯罪共犯应对共同犯罪行为负责，被告人邵坚、王宇军共同成立公司，共同管理，被告人王宇军没有对被告人邵坚的行为进行有效制止；7、本案各被告人共同故意造假骗取被害人投资，将骗得的钱款一起用于挥霍和其他用途，分得的钱款多少不影响罪名的认定，被告人王宇军提前离开公司，责任小一点，已经综合全部对其就低量刑建议。 经审理查明，2014年9月至2015年期间，被告人邵坚伙同王宇军、龚明为获取非法利益，在太仓成立苏州裕久鼎投资管理有限公司，并创办P2P平台久鼎创投，在未获得相关部门审批及无真实借款人的情况下，以设置虚假借款标的、许诺高额回报等手段，骗取虞某、王某1、王某2等37人（家）投资款人民币15740528.55元，并擅自将其中一部分投资款用于返还投资者高额回报、公司运作日常开支，其余投资款被上述三人用于赌博、还债、挥霍等个人使用，致使其中26人（家）损失人民币6624355.08元。 另查明，被告人王宇军于2014年10月8日苏州裕久鼎投资管理有限公司成立至2015年2月18日离开。2014年10月8日至该公司2015年底停业，骗取王某1、王某2、周某1等16人（家）投资款人民币12500601.89元（该16人家均在2015年2月18日前陆续被骗取投资款），致使被害人损失人民币4899438.32元；2014年10月8日至2015年2月18日期间，骗取王某1、王某2、周某1等16人（家）投资款人民币5328942.79元，致使被害人损失人民币4019179.01元。 另查明，从案发至今，被告人邵坚、王宇军、龚明未赔偿被害人经济损失，未得到被害人谅解。 被告人邵坚到案后如实供述了自己的犯罪事实。被告人龚明主动到案如实供述犯罪事实。 上述事实，有公诉人当庭举证，并经庭审质证、认证的未到庭被害人虞某、何某1、曾某、王某2、赵某、周某1、秦某、陶某、王某1、任某、肖某3、肖某2、周某2、刘某1、何某2、张某1、姜某1、徐某2、黄某2、张某2、姜某2、杨某、朱某、邵某1、陈某、王某3、张某3、侯某、刘某2、邵某2、苏某、孟某、顾某、徐某3、黄某1、魏某、王某4的陈述；未到庭证人冯某、李某、张某4、汪某的证言；本案抓获经过、扣押笔记本等宣传资料本及光盘、苏州裕久鼎投资管理有限公司工商登记信息等、龚明、邵坚、王宇军银行账号查询资料、龚明工商银行卡明细、王宇军农业银行卡明细、邵坚出入境记录、各被害人提供的银行流水、平台内账户信息交易记录、合同等材料、相关被害人提供的平台内显示的借款人的抵押合同、房产证等材料、微信聊天记录、苏州裕久鼎投资管理有限公司借款标的统计表；前科材料；被告人邵坚、王宇军、龚明的供述及身份材料等证据证实。 对于本案争议焦点，综合本案全部证据归纳如下： 关于被告人王宇军是否构成集资诈骗犯罪的问题，经查，被告人王宇军与邵坚在设立苏州裕久鼎投资管理有限公司前事先共谋，在未经中国人民银行批准情况下，共同利用网络、公司发布会、投资人见面会等形式，共同虚构并无真实资产抵押的冒名借款人需要贷款，以流动吸资、分期分红还本、高额回报为诱饵等手段，骗取社会公众投资，骗得的投资款未用于冒名借款人贷款，未用于生产经营活动且与筹集的投资款规模明显不成比例，除部分用于返还投资者本金和利息外，将大量投资款用于还债、挥霍、赌博、个人使用等，致使投资款不能返还，给投资者造成了巨额经济损失（已扣除返还被害人的本金及高某）。上述事实，公司工商登记信息，龚明、邵坚、王宇军银行查询资料及明细、邵坚出入境记录、各被害人提供的银行流水、平台内账户信息交易记录、合同等材料，相关被害人提供的平台内显示的借款人的抵押合同、房产证等材料，微信聊天记录，公司借款标的统计表，各涉案被害人陈述，多名证人证言，被告人邵坚、龚明在侦查机关及庭审中的多次供述及质证均予以证明，被告人王宇军在侦查机关前期亦多次稳定有罪供述，其辩解无相关事实及证据证明，另分得赃款的多少及王宇军与邵坚是否之前存在数额巨大债务等并不能根本上影响具体犯罪构成。根据集资诈骗罪的犯罪构成要件及相关司法解释，被告人王宇军具有非法占有投资款的目的，共同利用欺骗方法非法集资的行为，应当认定为集资诈骗罪，故本院依法采纳公诉机关相应指控。 关于被告人王宇军是否系本案集资诈骗犯罪主犯的问题，经查，2014年9月9日，苏州裕久鼎投资管理有限公司设立前，被告人邵坚、王宇军事先共谋，为规避法律法规，防止受到查处打击，以张某4、龚明为股东及法定代表人，被告人邵坚出资设立P2P网络平台和公司租赁场所款，被告人王宇军办理公司注册登记、租赁公司经营场所、招聘公司人员、安排业务团队工作、发展借款人和接待投资人，明知无很多真实借款人的情况下，共同对外发布并无真实资产抵押的冒名借款人需要贷款的大量虚假借款标的，以高额回报为诱饵等手段，骗取社会公众投资，其在本案集资诈骗中起积极和重要作用，应当认定为集资诈骗共同犯罪的主犯，因其中途离开公司及相对比被告人邵坚分赃较少，属共同犯罪中作用相对较小的主犯，对其量刑时综合酌情予以考虑。故本院依法采纳公诉机关相应指控。 关于被告人王宇军是否属于犯罪中止的问题，经查，被告人王宇军与邵坚事先共谋并付诸共同实施，已形成一个相互联结、有机结合的整体，在其离开公司前，其参与了共同集资诈骗犯罪，对于可连续多次实施的犯罪行为，其离开公司前已参与实施了多次，已共同骗得巨额投资款，造成了严重后果，虽然其离开公司后在客观上停止了其继续参与以后集资诈骗犯罪行为，但不属于自动有效防止犯罪结果发生，不属于刑法规定的犯罪中止，故本院对其辩解及辩护意见不予采纳。 关于被告人王宇军是否自首的问题，经查，被告人王宇军在侦查阶段经公安机关侦查人员电话通知到案，并如实供述了主要犯罪事实，但从公诉阶段至本案庭审结束，辩解其无非法占有的目的和动机，在公司期间所经手的业务及发布的信息都是真实的，有真实借款人及真实借款标的和抵押物，并对其公安机关前几份供述不予认可。其辩解足以影响其定罪量刑，根据相关法律规定，不予认定被告人王宇军具有自首情节。 关于被告人王宇军及其辩护人申请证人出庭作证的问题，经查，本案涉案众多证人和某，4被害人在侦查阶段均作过多次证言和陈述，同案犯邵坚、龚明在侦查阶段均作过多次供述，同案犯邵坚、龚明在庭审中亦作过供述及质证，证人证言、被害人陈述、同案犯供述均稳定且与被告人王宇军在侦查阶段的有罪供述相印证，综合全案事实和证据，依照相关法律规定，本院对被告人及辩护人该申请不予支持。 上述证据取证合法，证明的内容真实，并可相互印证，具有证明效力。 ","cpfxgc":"本院认为，被告人邵坚、王宇军、龚明以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，其行为均已构成集资诈骗罪。在共同犯罪中，被告人邵坚、王宇军均起主要作用，均系主犯；被告人龚明起辅助作用，系从犯。公诉机关指控被告人邵坚、王宇军、龚明犯集资诈骗罪的事实清楚，证据确实，指控罪名成立。被告人邵坚系坦白，依法予以从轻处罚。被告人龚明系从犯，具有自首情节，依法予以减轻处罚。被告人王宇军是共同犯罪中作用相对较小的主犯，酌情对其从轻处罚。据此，对被告人邵坚依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条；对被告人王宇军依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第六十四条；对被告人龚明依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十七条、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人邵坚犯集资诈骗罪，判处有期徒刑十一年，并处罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月19日起至2027年8月18日止）。 二、被告人王宇军犯集资诈骗罪，判处有期徒刑十年六个月，并处罚金人民币十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月5日起至2027年3月4日止）。 三、被告人龚明犯集资诈骗罪，判处有期徒刑五年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月21日起至2022年7月3日止，已扣除先行羁押的17日）。 四、责令被告人邵坚、王宇军、龚明退出涉案赃款，分别发还各被害人。 上述退赃款、罚金在本判决生效后一个月内交付本院，其中，退赃款发还被害人，罚金上缴国库。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省太仓市人民法院 刑事判决书 （2017）苏0585刑初125号 公诉机关江苏省太仓市人民检察院。 被告人邵坚，男，1977年3月13日生，汉族，初中文化，原苏州裕久鼎投资管理有限公司实际经营人，住常熟市。2016年8月19日因涉嫌集资诈骗被刑事拘留，同年9月21日被逮捕。现羁押在太仓市看守所。 辩护人曹秋生，江苏广浩律师事务所律师。 被告人王宇军，男，1980年8月4日生，汉族，中专文化，原苏州裕久鼎投资管理有限公司实际共同经营人，住常熟市碧溪新区。2016年9月5日因涉嫌集资诈骗被刑事拘留，同年9月21日被逮捕。现羁押在太仓市看守所。 辩护人邢君明，江苏少平律师事务所律师。 辩护人徐康，江苏名仁（南通）律师事务所律师。 被告人龚明，男，1975年12月5日生，汉族，初中文化，原苏州裕久鼎投资管理有限公司法定代表人，住常熟市。1996年12月因犯盗窃罪被常熟市人民法院判处有期徒刑一年六个月。2016年10月11日因涉嫌集资诈骗被刑事拘留，同年10月27日被释放并取保候审，2017年7月21日被逮捕。现羁押在太仓市看守所。 辩护人江涛，江苏达源律师事务所律师。 江苏省太仓市人民检察院以太检诉刑诉（2017）138号起诉书指控被告人邵坚、王宇军、龚明犯集资诈骗罪。本院依法组成合议庭，公开开庭审理了本案，太仓市人民检察院指派检察员张庆军出庭支持公诉，上列被告人及其辩护人到庭参加诉讼。现已审理终结。 江苏省太仓市人民检察院指控，2014年9月至2015年期间，被告人邵坚伙同王宇军、龚明为获取非法利益，在太仓成立苏州裕久鼎投资管理有限公司，并创办P2P平台久鼎创投，在未获得相关部门审批及无真实借款人的情况下，以设置虚假借款标的、许诺高额回报等手段，骗取虞某、王某1、王某2等37人（家）投资款人民币15740528.55元，并擅自将其中一部分投资款用于返还投资者高额回报、公司运作日常开支，其余投资款被上述三人用于赌博、还债、挥霍等个人使用，致使其中26人（家）损失人民币6624355.08元。公诉机关认为，被告人邵坚、王宇军、龚明以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，均应当以集资诈骗罪追究其刑事责任。在共同犯罪中，被告人邵坚、王宇军系主犯，被告人龚明系从犯。被告人龚明系自首，可以从轻或减轻处罚。被告人邵坚系坦白，可以从轻处罚。 庭审中，被告人邵坚、龚明对被指控的犯罪事实、证据、定性均未提出异议和辩解。 被告人王宇军提出以下辩解： 1、其只发展借款人和抵押物审核，不知情公司运营，不是公司实际控制人；2、租赁公司房屋是因其方便具体办理，租赁费用是邵坚支付，成立公司时其没有入股，其只想向邵坚要回原来个人欠款；3、其知道公司的问题后，采取了相关的措施，并提醒了投资人；4、其经手的资金，一部分是向邵坚要回的原来邵坚欠其的个人欠款，一部分是帮公司借款及用于光大银行过桥的钱款；5、被害人报案材料有问题，被害人是在其离开公司后投资的，在其任职期间其经手的业务都是真实的，有真实标的和抵押物，其在公安机关前几份笔录其没有核对，其不认可；6、其是非法吸收公众存款，但不是主犯，其没有集资诈骗的动机和行为；7、申请证人徐某1到庭，证实公司有一部分业务是真实的。 被告人邵坚的辩护人提出以下辩护意见：1、被告人邵坚系坦白；2、被告人邵坚系初犯。综上，请求法庭对其从轻处罚。 被告人王宇军的辩护人提出以下辩护意见：1、被告人王宇军无非法占有的目的，其吸收的投资款用于公司生产经营，其离职前发布的信息均是真实的；2、王宇军系公司聘请的员工，无权支配公司财物，职责是帮助邵坚拉借款人，帮助公司赚取利息差价；3、王宇军加入公司的目的是追回邵坚个人过去所欠王宇军47万元借款，王宇军多拿的钱款系履职的招待费及工资报酬；4、王宇军没有挥霍集资款、携款逃匿，知道邵坚资金存在问题，有集资诈骗嫌疑后立即辞职，并提醒借款人；5、王宇军系初犯；6、王宇军系自首，主动接受调查，到案后对其认知的事实如实供述；7、本案已归还被害人900多万；8、王宇军仅应对参与过程中的犯罪金额予以负责。综上，被告人王宇军不构成集资诈骗罪。 被告人龚明的辩护人提出以下辩护意见：1、被告人龚明系从犯；2、被告人龚明的主观恶性较小；3、被告人龚明在本案中获利较小；4、被告人龚明系自首，认罪态度较好。综上，请求法庭对其从轻处罚。 公诉人答辩意见为：1、三名被告人对外宣传是将被害人投资款借贷给有资产抵押的真实借款人，但虚构事实，实际未用于生产经营，骗得钱款用于赌博、还款、支付投资人本金及利息、发工资、吃喝等；2、开公司前被告人王宇军和邵坚商量过找其他人注册公司承担责任，均知道这种模式有风险；3、被告人邵坚始终供述借款人具体情况是虚假的，被告人王宇军在侦查阶段前期多次供述用虚构的借款人和虚构的抵押物吸引被害人投资，只有几个真实借款人，只有几个真实成功借款，被告人王宇军在公司期间，对外发布几百个虚假借款标的，且真实借款应由挂名负责人龚明签字，但被告人龚明供述没有借款人找其签字，只有被害人被骗投资时让其签字，其他公司客服等证人也没有看到借款人去公司，也没有看到借款人的借款抵押物；4、被告人王宇军辩解其拿走的不是分成款，拿走的是被告人邵坚归还其个人原先借款，但现有证据证实二被告人之间并不存在借款，而被告人王宇军从公司拿走的钱款远远超出了其辩解的欠款及聘用人员的正常工资；5、被告人王宇军在侦查阶段主动到案并如实供述，在公诉阶段翻供，在庭审中供述反复，辩解其在公司期间所有标的都是真实的，不能认定为自首或坦白；6、共同犯罪共犯应对共同犯罪行为负责，被告人邵坚、王宇军共同成立公司，共同管理，被告人王宇军没有对被告人邵坚的行为进行有效制止；7、本案各被告人共同故意造假骗取被害人投资，将骗得的钱款一起用于挥霍和其他用途，分得的钱款多少不影响罪名的认定，被告人王宇军提前离开公司，责任小一点，已经综合全部对其就低量刑建议。 经审理查明，2014年9月至2015年期间，被告人邵坚伙同王宇军、龚明为获取非法利益，在太仓成立苏州裕久鼎投资管理有限公司，并创办P2P平台久鼎创投，在未获得相关部门审批及无真实借款人的情况下，以设置虚假借款标的、许诺高额回报等手段，骗取虞某、王某1、王某2等37人（家）投资款人民币15740528.55元，并擅自将其中一部分投资款用于返还投资者高额回报、公司运作日常开支，其余投资款被上述三人用于赌博、还债、挥霍等个人使用，致使其中26人（家）损失人民币6624355.08元。 另查明，被告人王宇军于2014年10月8日苏州裕久鼎投资管理有限公司成立至2015年2月18日离开。2014年10月8日至该公司2015年底停业，骗取王某1、王某2、周某1等16人（家）投资款人民币12500601.89元（该16人家均在2015年2月18日前陆续被骗取投资款），致使被害人损失人民币4899438.32元；2014年10月8日至2015年2月18日期间，骗取王某1、王某2、周某1等16人（家）投资款人民币5328942.79元，致使被害人损失人民币4019179.01元。 另查明，从案发至今，被告人邵坚、王宇军、龚明未赔偿被害人经济损失，未得到被害人谅解。 被告人邵坚到案后如实供述了自己的犯罪事实。被告人龚明主动到案如实供述犯罪事实。 上述事实，有公诉人当庭举证，并经庭审质证、认证的未到庭被害人虞某、何某1、曾某、王某2、赵某、周某1、秦某、陶某、王某1、任某、肖某3、肖某2、周某2、刘某1、何某2、张某1、姜某1、徐某2、黄某2、张某2、姜某2、杨某、朱某、邵某1、陈某、王某3、张某3、侯某、刘某2、邵某2、苏某、孟某、顾某、徐某3、黄某1、魏某、王某4的陈述；未到庭证人冯某、李某、张某4、汪某的证言；本案抓获经过、扣押笔记本等宣传资料本及光盘、苏州裕久鼎投资管理有限公司工商登记信息等、龚明、邵坚、王宇军银行账号查询资料、龚明工商银行卡明细、王宇军农业银行卡明细、邵坚出入境记录、各被害人提供的银行流水、平台内账户信息交易记录、合同等材料、相关被害人提供的平台内显示的借款人的抵押合同、房产证等材料、微信聊天记录、苏州裕久鼎投资管理有限公司借款标的统计表；前科材料；被告人邵坚、王宇军、龚明的供述及身份材料等证据证实。 对于本案争议焦点，综合本案全部证据归纳如下： 关于被告人王宇军是否构成集资诈骗犯罪的问题，经查，被告人王宇军与邵坚在设立苏州裕久鼎投资管理有限公司前事先共谋，在未经中国人民银行批准情况下，共同利用网络、公司发布会、投资人见面会等形式，共同虚构并无真实资产抵押的冒名借款人需要贷款，以流动吸资、分期分红还本、高额回报为诱饵等手段，骗取社会公众投资，骗得的投资款未用于冒名借款人贷款，未用于生产经营活动且与筹集的投资款规模明显不成比例，除部分用于返还投资者本金和利息外，将大量投资款用于还债、挥霍、赌博、个人使用等，致使投资款不能返还，给投资者造成了巨额经济损失（已扣除返还被害人的本金及高某）。上述事实，公司工商登记信息，龚明、邵坚、王宇军银行查询资料及明细、邵坚出入境记录、各被害人提供的银行流水、平台内账户信息交易记录、合同等材料，相关被害人提供的平台内显示的借款人的抵押合同、房产证等材料，微信聊天记录，公司借款标的统计表，各涉案被害人陈述，多名证人证言，被告人邵坚、龚明在侦查机关及庭审中的多次供述及质证均予以证明，被告人王宇军在侦查机关前期亦多次稳定有罪供述，其辩解无相关事实及证据证明，另分得赃款的多少及王宇军与邵坚是否之前存在数额巨大债务等并不能根本上影响具体犯罪构成。根据集资诈骗罪的犯罪构成要件及相关司法解释，被告人王宇军具有非法占有投资款的目的，共同利用欺骗方法非法集资的行为，应当认定为集资诈骗罪，故本院依法采纳公诉机关相应指控。 关于被告人王宇军是否系本案集资诈骗犯罪主犯的问题，经查，2014年9月9日，苏州裕久鼎投资管理有限公司设立前，被告人邵坚、王宇军事先共谋，为规避法律法规，防止受到查处打击，以张某4、龚明为股东及法定代表人，被告人邵坚出资设立P2P网络平台和公司租赁场所款，被告人王宇军办理公司注册登记、租赁公司经营场所、招聘公司人员、安排业务团队工作、发展借款人和接待投资人，明知无很多真实借款人的情况下，共同对外发布并无真实资产抵押的冒名借款人需要贷款的大量虚假借款标的，以高额回报为诱饵等手段，骗取社会公众投资，其在本案集资诈骗中起积极和重要作用，应当认定为集资诈骗共同犯罪的主犯，因其中途离开公司及相对比被告人邵坚分赃较少，属共同犯罪中作用相对较小的主犯，对其量刑时综合酌情予以考虑。故本院依法采纳公诉机关相应指控。 关于被告人王宇军是否属于犯罪中止的问题，经查，被告人王宇军与邵坚事先共谋并付诸共同实施，已形成一个相互联结、有机结合的整体，在其离开公司前，其参与了共同集资诈骗犯罪，对于可连续多次实施的犯罪行为，其离开公司前已参与实施了多次，已共同骗得巨额投资款，造成了严重后果，虽然其离开公司后在客观上停止了其继续参与以后集资诈骗犯罪行为，但不属于自动有效防止犯罪结果发生，不属于刑法规定的犯罪中止，故本院对其辩解及辩护意见不予采纳。 关于被告人王宇军是否自首的问题，经查，被告人王宇军在侦查阶段经公安机关侦查人员电话通知到案，并如实供述了主要犯罪事实，但从公诉阶段至本案庭审结束，辩解其无非法占有的目的和动机，在公司期间所经手的业务及发布的信息都是真实的，有真实借款人及真实借款标的和抵押物，并对其公安机关前几份供述不予认可。其辩解足以影响其定罪量刑，根据相关法律规定，不予认定被告人王宇军具有自首情节。 关于被告人王宇军及其辩护人申请证人出庭作证的问题，经查，本案涉案众多证人和某，4被害人在侦查阶段均作过多次证言和陈述，同案犯邵坚、龚明在侦查阶段均作过多次供述，同案犯邵坚、龚明在庭审中亦作过供述及质证，证人证言、被害人陈述、同案犯供述均稳定且与被告人王宇军在侦查阶段的有罪供述相印证，综合全案事实和证据，依照相关法律规定，本院对被告人及辩护人该申请不予支持。 上述证据取证合法，证明的内容真实，并可相互印证，具有证明效力。 本院认为，被告人邵坚、王宇军、龚明以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，其行为均已构成集资诈骗罪。在共同犯罪中，被告人邵坚、王宇军均起主要作用，均系主犯；被告人龚明起辅助作用，系从犯。公诉机关指控被告人邵坚、王宇军、龚明犯集资诈骗罪的事实清楚，证据确实，指控罪名成立。被告人邵坚系坦白，依法予以从轻处罚。被告人龚明系从犯，具有自首情节，依法予以减轻处罚。被告人王宇军是共同犯罪中作用相对较小的主犯，酌情对其从轻处罚。据此，对被告人邵坚依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条；对被告人王宇军依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第六十四条；对被告人龚明依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十七条、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人邵坚犯集资诈骗罪，判处有期徒刑十一年，并处罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月19日起至2027年8月18日止）。 二、被告人王宇军犯集资诈骗罪，判处有期徒刑十年六个月，并处罚金人民币十五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月5日起至2027年3月4日止）。 三、被告人龚明犯集资诈骗罪，判处有期徒刑五年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月21日起至2022年7月3日止，已扣除先行羁押的17日）。 四、责令被告人邵坚、王宇军、龚明退出涉案赃款，分别发还各被害人。 上述退赃款、罚金在本判决生效后一个月内交付本院，其中，退赃款发还被害人，罚金上缴国库。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长裴江 人民陪审员李培忠 人民陪审员秦伟 二〇一七年七月二十一日 书记员陈成","writId":"06134313cfea211150b4728ea46908f8487","writName":"邵坚、王宇军等集资诈骗罪一审刑事判决书"}
