{"ajId":"cafbc3ec-f316-4682-bba4-1a12f28990a6","ajName":"张学楷、刘电伟、翁尉钦等盗窃;掩饰、隐瞒犯罪所得、犯罪一案","ajjbqk":" 公诉机关指控，被告人张学楷、刘电伟、翁尉钦、李成浪以非法占有为目的，交叉结伙盗窃作案，其中被告人张学楷参与10起，合计价值51566元；被告人刘电伟参与4起，合计价值9200元；被告人翁尉钦参与2起，合计价值15000元；被告人李成浪参与2起，合计价值28000元，均属数额较大，其行为均已构成盗窃罪。被告人刘电伟、翁尉钦明知是犯罪所得的赃物而予以收受或代为销售，其中被告人刘电伟参与6次，合计价值7856元；被告人翁尉钦参与7次，合计价值1700元，其行为均已构成掩饰、隐瞒犯罪所得罪。被告人李成浪具有自首情节，依法可从轻或者减轻处罚。被告人张学楷、刘电伟、翁尉钦归案后能够如实供述自己的罪行，依法可以从轻处罚。被告人刘电伟、翁尉钦一人犯数罪，依法应实行数罪并罚。 被告人张学楷、刘电伟、翁尉钦、李成浪对指控无异议并自愿认罪。 经审理查明： 1.2015年2月23日凌晨，被告人张学楷在本市南湖区余某中驿超市，采用爬窗等手段入内盗窃作案，窃得现金1460元及硬壳阳光利群香烟7条，合计价值4610余元。作案后，被告人张学楷将赃款300元及6条硬壳阳光利群香烟（合计价值3000元）分给被告人刘电伟，将赃款100元分给被告人翁尉钦。被告人刘电伟、翁尉钦明知是犯罪所得的赃款、赃物而予以收受。 2.2015年3月10日左右的一天凌晨，被告人张学楷在本市南湖区余某好立方超市，采用钻门缝等手段进入超市，窃得收银机内的现金3500元。作案后，被告人张学楷将赃款300元分给被告人刘电伟，将赃款200元分给被告人翁尉钦。被告人刘电伟、翁尉钦明知是犯罪所得的赃款而予以收受。 3.2015年3月23日凌晨，被告人张学楷在本市南湖区余某余贤埭街悠悠网吧门口，窃得一辆黑色帝豹牌电动自行车，价值3256元。被告人刘电伟明知是犯罪所得的赃物而代为销售。 4.2015年3月25日凌晨，被告人张学楷、刘电伟、翁尉钦经事先通谋并踩点，由张学楷伙同他人采用钻门的手段进入浙江省海盐县百步镇横港集镇祝家庄农贸购物中心，窃得国色天香利群香烟、软壳利群老版香烟16条，合计价值3000元。 5.2015年3月25日凌晨，被告人张学楷、刘电伟经事先通谋并踩点，由被告人张学楷伙同他人采用爬窗的手段进入浙江省海盐县百步镇五丰村发润发超市，窃得收银机内现金3500元。作案后，被告人张学楷将赃款300元分给被告人翁尉钦。被告人翁尉钦明知是犯罪所得的赃款而予以收受。 6.2015年4月3日凌晨，被告人张学楷窜至本市南湖区余新镇义乌小商品市场二楼，采用撬卷帘门的手段进入货郎先生店内，窃得收银机内现金3000元。作案后，被告人张学楷将赃款300元分给被告人刘电伟，将赃款300元分给被告人翁尉钦。被告人刘电伟、翁尉钦明知是犯罪所得的赃款而予以收受。 7.2015年4月12日凌晨，被告人张学楷、李成浪经事先通谋后，由被告人张学楷采用爬窗的手段进入嘉兴市南湖区余某客必多（阳光）超市，窃得收银机内现金16000元。作案后，被告人张学楷将赃款600元分给被告人刘电伟，将赃款300元分给被告人翁尉钦。被告人刘电伟、翁尉钦明知是犯罪所得的赃款而予以收受。 8.2015年5月3日凌晨，被告人张学楷、刘电伟经事先通谋并踩点，由被告人张学楷采用爬窗等手段进入浙江省海盐县百步镇横港集镇铭海路64-1世纪心美超市，窃得收银机内现金2300元。作案后，被告人张学楷将赃款400元分给被告人翁尉钦。被告人翁尉钦明知是犯罪所得的赃款而予以收受。 9.2015年5月11日凌晨，被告人张学楷伙同刘电伟经事先通谋并踩点，由被告人张学楷及韩某（另案处理）窜至本市南湖区个摊位上的硬币，合计价值400元。作案后，被告人张学楷将赃款100元分给被告人翁尉钦。被告人翁尉钦明知是犯罪所得的赃款而予以收受。 10.2015年5月20日凌晨，被告人张学楷、李成浪、翁尉钦经事先通谋，由被告人张学楷以撬窗栅的方式进入本市南湖区大桥镇天香菜场老杨榨油坊作坊，窃得抽屉内的现金12000元。作案后，被告人张学楷将赃款400元分给被告人刘电伟。被告人刘电伟明知是犯罪所得的赃款而予以收受。案发后，公安机关从被告人张学楷处扣押3000元，从被告人李成浪处扣押2000元，上述赃款均已发还被害人杨某1。 2015年5月25日，被告人李成浪向公安机关自动投案。 以上事实，被告人张学楷、刘电伟、翁尉钦、李成浪在庭审中无异议，并有被害人中驿超市杨某2、好立方超市赵年生、屈某、祝家庄农贸购物中心徐某、发润发超市宋苏武、张某、客必多超市赵某、世纪心美超市叶某、王某2、钱某、高中培、吴某、金某、杨某1的陈述、证人王某1、韩某的证言、被告人张学楷、刘电伟的辨认笔录及照片、现场勘查笔录及现场照片、中驿超市、祝家庄农贸购物中心、发润发超市、义乌小商品市场、客必多超市及世纪心美超市的视频截图及说明、扣押决定书、发还清单、价格鉴定结论书、户籍证明、到案经过等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人张学楷、刘电伟、翁尉钦、李成浪以非法占有为目的结伙盗窃作案，其中被告人张学楷参与盗窃作案10起，窃得财物价值51566元，被告人刘电伟参与盗窃作案4起，窃得财物价值9200元，被告人翁尉钦参与盗窃作案2起，窃得财物价值15000元，被告人李成浪参与盗窃作案2起，窃得财物价值28000元，均属数额较大，其行为均已构成盗窃罪；被告人刘电伟、翁尉钦明知是犯罪所得仍予以收受或代为销售，其中被告人刘电伟作案6起，价值7856元，被告人翁尉钦作案7起，价值1700元，其行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。被告人刘电伟、翁尉钦均一人犯两罪，应依法数罪并罚。被告人张学楷、刘电伟、翁尉钦有坦白情节，被告人李成浪有自首情节，均可依法从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十七条第一款、第三款、第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人张学楷犯盗窃罪，判处有期徒刑二年，并处罚金二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月23日起至2017年5月22日止；罚金限判决生效后三日内缴纳） 二、被告人刘电伟犯盗窃罪，判处有期徒刑九个月，并处罚金六千元，犯掩饰、隐瞒犯罪所得罪，判处有期徒刑七个月，并处罚金四千元，决定执行有期徒刑一年，并处罚金一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月23日起至2016年5月22日止；罚金限判决生效后三日内缴纳） 三、被告人翁尉钦犯盗窃罪，判处有期徒刑九个月，并处罚金六千元，犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金二千元，决定执行有期徒刑十一个月，并处罚金八千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月23日起至2016年4月22日止；罚金限判决生效后三日内缴纳） 四、被告人李成浪犯盗窃罪，判处有期徒刑九个月，并处罚金六千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月25日起至2016年2月24日止；罚金限判决生效后三日内缴纳） 五、责令被告人张学楷、刘电伟、翁尉钦、李成浪继续退赔被害人的损失。 如不服本判决，可在接到判决书后的第二日起十日内，通过本院或直接向嘉兴市中级人民法院提起上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省嘉兴市南湖区人民法院 刑事判决书 （2015）嘉南刑初字第989号 公诉机关嘉兴市南湖区人民检察院。 被告人张学楷，男，1992年12月5日出生，汉族，文盲，农民，户籍所在地云南省临沧市云县。因本案于2015年5月23日被嘉兴市公安局南湖区分局刑事拘留，同年6月25日被依法逮捕。现羁押于嘉兴市看守所。 被告人刘电伟，男，1993年11月14日出生，汉族，小学文化，农民，户籍所在地四川省筠连县。因本案于2015年5月23日被嘉兴市公安局南湖区分局刑事拘留，同年6月25日被依法逮捕。现羁押于嘉兴市看守所。 被告人翁尉钦，男，1994年10月10日出生，汉族，小学文化，农民，户籍所在地重庆市奉节县。因本案于2015年5月23日被嘉兴市公安局南湖区分局刑事拘留，同年6月25日被依法逮捕。现羁押于嘉兴市看守所。 被告人李成浪，男，1994年6月11日出生，汉族，小学文化，农民，户籍所在地四川省古蔺县。因本案于2015年5月25日被嘉兴市公安局南湖区分局刑事拘留，同年6月25日被依法逮捕。现羁押于嘉兴市看守所。 嘉兴市南湖区人民检察院以嘉南检刑诉（2015）979号起诉书指控被告人张学楷、刘电伟、翁尉钦、李成浪犯盗窃罪、被告人刘电伟、翁尉钦犯掩饰、隐瞒犯罪所得罪，于2015年11月11日向本院提起公诉。本院受理后，依法组成合议庭，于2016年1月11日公开开庭审理了本案。嘉兴市南湖区人民检察院指派代理检察员朱轶群及陈思出庭支持公诉。被告人张学楷、刘电伟、翁尉钦、李成浪到庭参加诉讼。现已审理终结。 公诉机关指控，被告人张学楷、刘电伟、翁尉钦、李成浪以非法占有为目的，交叉结伙盗窃作案，其中被告人张学楷参与10起，合计价值51566元；被告人刘电伟参与4起，合计价值9200元；被告人翁尉钦参与2起，合计价值15000元；被告人李成浪参与2起，合计价值28000元，均属数额较大，其行为均已构成盗窃罪。被告人刘电伟、翁尉钦明知是犯罪所得的赃物而予以收受或代为销售，其中被告人刘电伟参与6次，合计价值7856元；被告人翁尉钦参与7次，合计价值1700元，其行为均已构成掩饰、隐瞒犯罪所得罪。被告人李成浪具有自首情节，依法可从轻或者减轻处罚。被告人张学楷、刘电伟、翁尉钦归案后能够如实供述自己的罪行，依法可以从轻处罚。被告人刘电伟、翁尉钦一人犯数罪，依法应实行数罪并罚。 被告人张学楷、刘电伟、翁尉钦、李成浪对指控无异议并自愿认罪。 经审理查明： 1.2015年2月23日凌晨，被告人张学楷在本市南湖区余某中驿超市，采用爬窗等手段入内盗窃作案，窃得现金1460元及硬壳阳光利群香烟7条，合计价值4610余元。作案后，被告人张学楷将赃款300元及6条硬壳阳光利群香烟（合计价值3000元）分给被告人刘电伟，将赃款100元分给被告人翁尉钦。被告人刘电伟、翁尉钦明知是犯罪所得的赃款、赃物而予以收受。 2.2015年3月10日左右的一天凌晨，被告人张学楷在本市南湖区余某好立方超市，采用钻门缝等手段进入超市，窃得收银机内的现金3500元。作案后，被告人张学楷将赃款300元分给被告人刘电伟，将赃款200元分给被告人翁尉钦。被告人刘电伟、翁尉钦明知是犯罪所得的赃款而予以收受。 3.2015年3月23日凌晨，被告人张学楷在本市南湖区余某余贤埭街悠悠网吧门口，窃得一辆黑色帝豹牌电动自行车，价值3256元。被告人刘电伟明知是犯罪所得的赃物而代为销售。 4.2015年3月25日凌晨，被告人张学楷、刘电伟、翁尉钦经事先通谋并踩点，由张学楷伙同他人采用钻门的手段进入浙江省海盐县百步镇横港集镇祝家庄农贸购物中心，窃得国色天香利群香烟、软壳利群老版香烟16条，合计价值3000元。 5.2015年3月25日凌晨，被告人张学楷、刘电伟经事先通谋并踩点，由被告人张学楷伙同他人采用爬窗的手段进入浙江省海盐县百步镇五丰村发润发超市，窃得收银机内现金3500元。作案后，被告人张学楷将赃款300元分给被告人翁尉钦。被告人翁尉钦明知是犯罪所得的赃款而予以收受。 6.2015年4月3日凌晨，被告人张学楷窜至本市南湖区余新镇义乌小商品市场二楼，采用撬卷帘门的手段进入货郎先生店内，窃得收银机内现金3000元。作案后，被告人张学楷将赃款300元分给被告人刘电伟，将赃款300元分给被告人翁尉钦。被告人刘电伟、翁尉钦明知是犯罪所得的赃款而予以收受。 7.2015年4月12日凌晨，被告人张学楷、李成浪经事先通谋后，由被告人张学楷采用爬窗的手段进入嘉兴市南湖区余某客必多（阳光）超市，窃得收银机内现金16000元。作案后，被告人张学楷将赃款600元分给被告人刘电伟，将赃款300元分给被告人翁尉钦。被告人刘电伟、翁尉钦明知是犯罪所得的赃款而予以收受。 8.2015年5月3日凌晨，被告人张学楷、刘电伟经事先通谋并踩点，由被告人张学楷采用爬窗等手段进入浙江省海盐县百步镇横港集镇铭海路64-1世纪心美超市，窃得收银机内现金2300元。作案后，被告人张学楷将赃款400元分给被告人翁尉钦。被告人翁尉钦明知是犯罪所得的赃款而予以收受。 9.2015年5月11日凌晨，被告人张学楷伙同刘电伟经事先通谋并踩点，由被告人张学楷及韩某（另案处理）窜至本市南湖区个摊位上的硬币，合计价值400元。作案后，被告人张学楷将赃款100元分给被告人翁尉钦。被告人翁尉钦明知是犯罪所得的赃款而予以收受。 10.2015年5月20日凌晨，被告人张学楷、李成浪、翁尉钦经事先通谋，由被告人张学楷以撬窗栅的方式进入本市南湖区大桥镇天香菜场老杨榨油坊作坊，窃得抽屉内的现金12000元。作案后，被告人张学楷将赃款400元分给被告人刘电伟。被告人刘电伟明知是犯罪所得的赃款而予以收受。案发后，公安机关从被告人张学楷处扣押3000元，从被告人李成浪处扣押2000元，上述赃款均已发还被害人杨某1。 2015年5月25日，被告人李成浪向公安机关自动投案。 以上事实，被告人张学楷、刘电伟、翁尉钦、李成浪在庭审中无异议，并有被害人中驿超市杨某2、好立方超市赵年生、屈某、祝家庄农贸购物中心徐某、发润发超市宋苏武、张某、客必多超市赵某、世纪心美超市叶某、王某2、钱某、高中培、吴某、金某、杨某1的陈述、证人王某1、韩某的证言、被告人张学楷、刘电伟的辨认笔录及照片、现场勘查笔录及现场照片、中驿超市、祝家庄农贸购物中心、发润发超市、义乌小商品市场、客必多超市及世纪心美超市的视频截图及说明、扣押决定书、发还清单、价格鉴定结论书、户籍证明、到案经过等证据予以证实，足以认定。 本院认为，被告人张学楷、刘电伟、翁尉钦、李成浪以非法占有为目的结伙盗窃作案，其中被告人张学楷参与盗窃作案10起，窃得财物价值51566元，被告人刘电伟参与盗窃作案4起，窃得财物价值9200元，被告人翁尉钦参与盗窃作案2起，窃得财物价值15000元，被告人李成浪参与盗窃作案2起，窃得财物价值28000元，均属数额较大，其行为均已构成盗窃罪；被告人刘电伟、翁尉钦明知是犯罪所得仍予以收受或代为销售，其中被告人刘电伟作案6起，价值7856元，被告人翁尉钦作案7起，价值1700元，其行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。被告人刘电伟、翁尉钦均一人犯两罪，应依法数罪并罚。被告人张学楷、刘电伟、翁尉钦有坦白情节，被告人李成浪有自首情节，均可依法从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十七条第一款、第三款、第六十九条、第六十四条之规定，判决如下： 一、被告人张学楷犯盗窃罪，判处有期徒刑二年，并处罚金二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月23日起至2017年5月22日止；罚金限判决生效后三日内缴纳） 二、被告人刘电伟犯盗窃罪，判处有期徒刑九个月，并处罚金六千元，犯掩饰、隐瞒犯罪所得罪，判处有期徒刑七个月，并处罚金四千元，决定执行有期徒刑一年，并处罚金一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月23日起至2016年5月22日止；罚金限判决生效后三日内缴纳） 三、被告人翁尉钦犯盗窃罪，判处有期徒刑九个月，并处罚金六千元，犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金二千元，决定执行有期徒刑十一个月，并处罚金八千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月23日起至2016年4月22日止；罚金限判决生效后三日内缴纳） 四、被告人李成浪犯盗窃罪，判处有期徒刑九个月，并处罚金六千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月25日起至2016年2月24日止；罚金限判决生效后三日内缴纳） 五、责令被告人张学楷、刘电伟、翁尉钦、李成浪继续退赔被害人的损失。 如不服本判决，可在接到判决书后的第二日起十日内，通过本院或直接向嘉兴市中级人民法院提起上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长杨志勇 人民陪审员沈章焕 人民陪审员钱金魁 二〇一六年一月十一日 书记员沈英子","writId":"006e9eb64418c12f87b482053c49353663b","writName":"张学楷、刘电伟、翁尉钦等盗窃;掩饰、隐瞒犯罪所得、犯罪所得收益一审刑事判决书"}
