{"ajId":"7a5e29ee-affc-422c-9445-4443754f7d41","ajName":"陈永传受贿罪一案","ajjbqk":" 松阳县人民检察院指控，2008年至2014年，被告人陈永传在担任江山市人民检察院副检察长、江山市人民法院党组副书记、副院长期间，利用职务便利，多次收受他人所送财物价值人民币55.052万元，软中华香烟20条、黄鹤楼1916香烟8条、生肖纪念金币1套。 1、2008年10月，被告人陈永传向浙江刚诚律师事务所主任郑某1借款人民币6万元给其弟弟陈某，直至案发未归还。 2、2010年初，江山市景宇物业管理公司法定代表人朱秋富为感谢被告人陈永传帮忙联系西溪名都小区的物业管理业务，送给陈永传人民币2万元。 3、江山国际大酒店董事长余某为和被告人陈永传搞好关系，2010年春节期间送给陈永传20条软中华香烟、1万元烟酒行购物卡，2011年春节期间送给陈永传赌资人民币5万元。2011年上半年，余某为感谢陈永传在徐宇案件上的帮忙，送给陈永传人民币10万元。 4、刘某为了和被告人陈永传搞好关系，2011年送给陈永传一幅价值人民币4.5万元的刘西古《白梅图》。 5、江山市国鑫房地产有限公司董事长程某为了和被告人陈永传搞好关系，2010年至2013年期间，送给陈永传一套生肖纪念金币、5000元面额的杭州大厦购物卡2张、价值人民币5520元的飞天茅台酒一箱。 6、2013年11月5日晚，何某1、邓某为感谢被告人陈永传在赌博案件上的帮助，送给陈永传8条黄鹤楼1916香烟；2013年11月16日，何某1交由杜某转送陈永传人民币5万元。2014年5月，陈永传因害怕被查处，将5万元放至周某2处。 7、2014年6月，江山市金山虎电工器材有限公司董事长洪某为了感谢被告人陈永传在破产案件上的帮助，送给陈永传人民币20万元。 公诉机关向本院移送了指控被告人陈永传犯受贿罪的书证、证人证言、被告人供述、鉴定意见、搜查笔录等有关证据，认为其行为已触犯《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条的规定，已构成受贿罪，提请本院依法惩处。 被告人陈永传辩称：未收受余某的1万元购物卡、5万元赌资，为余某转交过郑某1律师费10万元。向程某购买一套生肖金币，只收受程某1张面值5000元的购物卡。只收受何某15至6条香烟，何某1通过杜某转送的5万元，其收钱后一个月内已通过周某2退还杜某。 被告人陈永传及其辩护人对公诉机关的指控均提出以下辩解和辩护意见： 1、有关郑某1的6万元、洪某的20万元有罪供述，系陈永传被作为严管对象异地羁押温州市看守所期间，采取与重刑犯同监室羁押，扣押其羁押衢州市看守所期间的衣服、被子和钱，值班任务比别人多，监舍的打扫卫生、擦地板、擦墙壁、卫生间任务由其完成，而且劳动姿势要保持一种直膝弯腰的姿势，其余时间要屈腿静坐，不准改变姿势，中午别人休息时，其要立正姿势站立，每天只有四个小时睡眠等奴役性关押，导致其热天穿着冬衣没法换洗，体重瘦了10多斤，两条腿肿的和屁股一样粗，经检查患了滑膜炎，属于变相肉刑。办案人员告诉陈永传刑事拘留其妻子，威胁关押其儿子和妹妹等威胁讯问，导致陈永传供述“不求真相，只求平安”。上述变相肉刑、威胁讯问背景下取得的被告人供述，不能作为定案依据。 2、起诉书指控的第1、2、4、5、7起事实及第3起事实中的赌资、购物卡、香烟，陈永传没有利用职务便利为他人谋利。 3、起诉书指控的第1、7起事实，属于朋友之间的借款，且陈永传已归还郑某12万元，不属于变相受贿，指控的证据不足。 4、起诉书指控的第2、4、5起事实及第3起事实中的软中华香烟，属于朋友之间的人情往来或馈赠，不属于受贿。 5、指控余某送给陈永传15万元的事实不清，证据不足。 6、指控陈永传因害怕被查处，将杜某转送的人民币5万元存放在周某2处的事实不清，证据不足。 被告人陈永传的辩护人还提出以下辩护意见： 1、证人杨某、洪某、何某1、杜某、余某被羁押取证、引诱加威胁的“围猎式”取证，泄露杜某审讯录音录像给何某1观看串通取证，上述证人证言的合法性存疑，不能作为定案依据。 2、陈永传收受烟酒、购物卡等易耗品，不同于贵重礼物，不宜作为犯罪金额予以认定。 3、涉案的香烟、生肖纪念金币没有价格鉴定，刘西古《白梅图》未鉴别真伪，价值鉴定依据不足。 经审理查明：2005年6月起，被告人陈永传担任江山市人民检察院副检察长；2013年6月起，陈永传担任江山市人民法院党组副书记、副院长。2008年至2014年期间，陈永传利用职务便利，多次收受他人所送财物价值人民币525520元。 （一）2008年10月，被告人陈永传向浙江刚诚律师事务所主任郑某1借款人民币6万元给其弟弟陈某。陈永传有能力归还而一直未归还该笔借款。 上述事实，有经法庭举证、质证，本院确定的下列证据证实： 1、被告人陈永传的供述与辩解。证实弟弟陈某在杭州做生意向其借钱，其让郑某1帮其汇款4万元给弟弟，经辨认银行查询结果回忆起郑某1汇给其弟弟是6万元。几年前其以刘某的名义借给周某120万元，至今尚未收回本金。刻意要还郑某1这笔借款，其家庭有能力归还，后来也淡忘了该借款。其为郑某1介绍过案件，知晓2010年郑某1购买过排屋。辩解已归还2万元。 2、证人杨某的证言证实：记得七八年前陈永传的弟弟陈某问陈永传借7万元还贷款，陈永传让郑某1打了7万元给陈某。第二年陈某未还再借，其提醒陈永传先还郑某1，陈永传让其别管这事。四五年后陈某陆续归还，其和陈永传说过，后来时间长了淡忘此事。 3、证人郑某1的证言及自书证实：2008年10月18日（根据出示的银行查询单回忆），陈永传电话联系说他弟弟陈某办公司资金紧张问其借6万元，次日在江山工商银行解放路分理处按陈永传提供的账号转给陈某6万元，没有出具凭证，不认识陈某。2010年8月份其因购两套排屋资金非常紧张，曾问陈永传陈某公司的情况，暗示陈永传之前借的6万元，陈永传岔开话题，其不好意思再提。其借钱给陈永传一方面是彼此认识多年关系较好，平时陪陈永传一起吃饭娱乐（有几次替陈永传买单）积累一定的人脉，另一方面陈永传是江山政法系统的领导，其在江山从事律师业务，他介绍过案件，在律所业务上有帮助。 4、证人陈某的证言证实：2008年10月19日其工行账号尾号7121有一笔6万元汇款，应该是向哥哥陈永传或姐姐陈美芯借的，已经归还。 5、证人周某1的证言证实：2008年7月19日陈永传借其20万元现金，其出具给刘某20万元的借条，支付过陈永传利息，本金尚未归还。 6、证人刘某的证言及提供的借条证实：2008年7月19日其开车送陈永传与周某1见面，陈永传以其名义借给周某120万元，记得其中的10万元陈永传向金坤建设公司王某1所借。 7、证人王某1的证言、自书及银行凭证证实：2008年3至4月，陈永传以妻子杨某的名义借其60万元挣利息，同年7月29日让其准备10万元现金，其从银行取出11万元，后刘某开车送陈永传取走10万元。2009年3月3日其转账支付陈永传20万元的本息22.4万元。 8、郑某1、陈某、陈永传、杨某银行账目查询明细证实：2008年10月19日，郑某1账号尾号8954转账陈某卡号尾号9959人民币6万元；2008年10月至2009年1月18日期间，陈永传、杨某银行账号资金余额均高于6万元。 （二）江山国际大酒店董事长余某为感谢被告人陈永传对其2008年赌博案件的关照，和陈永传搞好关系，2010年春节期间送给陈永传20条软中华香烟、1万元添易兴烟酒行购物卡；2011年春节期间送给陈永传赌资人民币5万元；2011年上半年，为感谢陈永传在徐宇案件上的帮忙，送给陈永传人民币10万元。 上述事实，有经法庭举证、质证，本院确定的下列证据证实： 1、证人余某的证言及自书证实：2008年因赌博案件经陆某介绍找陈永传帮忙而结识，为了和他搞好关系，以便自己及小兄弟、企业有事时好找他关照，多次送其香烟、提供赌资等。2010年的一天应陈永传的要求在其乔迁新居时送给陈永传一箱中华香烟。添易兴烟酒行是其酒店烟酒供应商，该行的卡有送过陈永传，数额1万至2万之间。2011年春节期间，陈永传、蔡某、朱某、沈某等人晚饭后到其江山国际大酒店总统套房打牌，其到办公室取了20多万现金，发给陈永传、蔡某、朱某、沈某每人5万元。玩牌结束时陈永传、朱某带走了该5万元。2011年，跟了其多年的小兄弟徐宇聚众斗殴，为给徐宇判个缓刑，其在徐宇案件法院审理阶段，先后送给陈永传10万元、蔡某50万元。徐宇案件如需要律师费用，其会自行支付，不需要他人转交。陈永传为其购买江山国际大酒店也帮忙不少，包括为其担保、转贷融资等。送上述财物与陈永传之间的债务无关。 2、证人杨某的证言证实：余某买下江山国际大酒店后，其家族曾借钱给余某。2010年左右陈永传拿回一箱余某给的20条软壳香烟。过了一段时间，陈永传又拿回一张余某给的添易兴烟酒行的卡，其和陈永传一起到添易兴烟酒行凭卡换回10条软中华香烟和4瓶或6瓶茅台酒。2011年下半年的一天，有一次余某送了5万或10万元，陈永传说是余某为了感谢其帮忙解决低息借款而送钱。 3、证人陆某的证言证实：因父亲关系小时候就认识陈永传，2008年朋友余某因网络赌博被江山公安局刑事拘留，其为余某找过陈永传，陈永传推荐郑某1律师，余某被取保后其告诉余某曾找过陈永传。 4、证人蔡某的证言证实：2011年余某为了徐宇聚众斗殴案件判缓刑找其帮忙，并送了50万元。2010年或2011年春节期间，其和陈永传、朱某、余某、沈某等人到程某家里吃晚饭，饭后大家到江山国际大酒店“8888”总统套房打牌赌博，余某给其、朱某、陈永传每人现金5万元，结束时陈永传、朱某把5万元连同赌博赢的钱带走。因为陈永传时任江山检察院副检察长，所以其2013年的供述有顾虑而未交代陈永传。 5、证人沈某的证言证实：在江山任职期间的2009年下半年，通过时任江山市公安局局长蔡某认识陈永传。2011年正月初十，其受邀和蔡某、朱某、余某、陈永传等人在程某家晚餐，饭后在江山国际大酒店总统套房打牌时余某给过蔡某、陈永传、朱某每人现金5万元当赌资，结束后朱某、陈永传将5万元带走。 6、证人程某的证言证实：2011年春节期间邀请蔡某、朱某、沈某、陈永传等领导到双龙村家里吃饭，饭后和蔡某、朱某、沈某、陈永传等人一起到余某的国际大酒店玩“牛牛”，陈永传坐在牌桌边一起玩过。这些领导平时打牌所带现金不多，那天打牌时桌上现金较多，应该是余某提供，但不清楚具体数额。打牌结束后余某提供的钱带不带走随领导个人意愿，结束时其先离开，不清楚他们有无带走。 7、证人朱某的证言证实：2011年春节期间和蔡某、沈某、余某、程某等人在国际大酒店打牌，当时余某给过其现金5万元当赌资。 8、证人郑某1的证言证实：陈永传未向其转交过案件代理费用。 9、证人胡某的证言证实：2011年经陈永传介绍借给余某180万，曾从陈永传手中拿过18万的利息。余某的江山国际大酒店破产时，其按杨某列的清单申报债权，替陈永传、杨某夫妇持有债权。 10、被告人陈永传的供述证实：其曾收过余某所送的20余条软中华香烟。 11、借条证实：2011年10月28日余某向胡某出具了一张260万的借条，2011年2月1日江山国际大酒店向胡某出具了一张180万的借条。 12、江公诉字［2008］第253号起诉意见书、江检刑诉（2008）305号起诉书、（2008）江刑初字第337号刑事判决书证实：余某因犯赌博罪于2008年10月27日被江山市人民法院判处有期徒刑一年，缓刑一年，并处罚金，辩护人郑某1。 13、江公诉字（2011）第88号起诉意见书、江检刑诉（2011）137号起诉书、（2011）衢江刑初字第150号刑事判决书证实：徐宇因犯聚众斗殴罪、赌博罪于2011年6月16日被江山市人民法院数罪并罚，决定执行有期徒刑二年六个月，缓刑三年，并处罚金人民币20000元。 （三）刘某为了和被告人陈永传搞好关系，2011年送给陈永传一幅价值人民币45000元的刘西古《白梅图》。 上述事实，有经法庭举证、质证，本院确认的下列证据证实： 1、被告人陈永传的供述证实：其和刘某认识多年，2012年前后从刘某处要来一幅书画，2013年前后从刘某处拿了一块玉石用来抵扣借款。 2、证人杨某的证言证实：陈永传与刘某认识多年，自己和刘某老婆关系较好。2011年江山检察院检察长换届前后，刘某送过陈永传一幅画，是其从刘某家小区门口拿回。陈永传曾从刘某处拿回一块玉石抵扣利息。 3、证人刘某的证言证实：2011年上半年的一天，其送给陈永传一幅8、9平尺的刘西古梅花图，该画没有装裱，是杨某来其居住的临江花苑小区门口取走，当时还给杨某一本介绍刘西古作品的画册。其花了6万元买了两幅刘西古的画，送陈永传的是小点的。2013年曾用一块玉石抵扣陈永传的借款，送画与借款无关。其送画是因为陈永传是江山检察院的副检察长，其在江山做生意，希望和他搞好关系得到帮忙。2009年还是2010年的一天，其为柴某送一个彭牌打火机给陈永传，2013年为柴某赌博案件找过陈永传。 4、证人柴某的证言证实：2009年前后曾在杭州大厦购买了一只6000余元的彭牌打火机，通过刘某送给陈永传，2013年因为赌博案件曾通过刘某找陈永传帮忙。 5、扣押清单、随案移送赃证赃物清单证实：案发后扣押刘西古《白梅图》1幅、《艺坛名家刘西古雅集》1册。 6、柴某等人赌博案件材料证实：柴某因犯赌博罪于2013年10月22日被江山市人民法院判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币50000元。陈永传签发该判决书。 7、价格鉴定意见证实：鉴定人员会同办案人员出示鉴定标的刘西古《白梅图》，经北京刘西古助理及荣宝斋书画鉴定专家荣万祥鉴定为真迹。经衢州市价格认定中心鉴定，鉴定标的价格为45000元。 （四）江山市国鑫房地产有限公司董事长程某为了和被告人陈永传搞好关系，2012年春节期间送给陈永传5000元面额的杭州大厦购物卡1张，2014年春节期间送给陈永传价值人民币5520元的飞天茅台酒一箱（6瓶）。 上述事实，有经法庭举证、质证，本院确定的下列证据证实： 1、被告人陈永传的供述证实：2012年春节前后程某送其5000元杭州大夏购物卡，2014年春节前后程某送其一箱茅台酒。 2、证人杨某的证言及自书证实：2013年上半年（过年后不久）的一天，陈永传给其一张程某送的5000元的杭州大厦购物卡。2014年春节前不久，陈永传抱回来一箱程某送的茅台酒。2011年6月其和陈美芯曾于借给程某公司120万元，程某送的卡、酒与借款及利息无关。 3、证人程某的证言证实：2012年春节期间送给陈永传1张5000元的杭州大厦购物卡，2014年春节期间送给陈永传一箱（6瓶）53度的飞天茅台酒，是以批发价每瓶920元从贵州茅台酒厂批发。其送东西是因为陈永传是江山市检察院领导，其在江山做生意，希望和他搞好关系得到帮忙，2013年蔡某出事后检察机关找其作证时曾找陈永传帮忙。 （五）2013年11月5日晚，何某1、邓某为感谢陈永传在赌博案件上的帮助，送给陈永传8条黄鹤楼1916香烟；2013年11月16日，何某1通过杜某转送陈永传人民币5万元。陈永传因害怕被查处，于2014年5月前后通过周某2转交杜某该5万元，被周某2用于抵扣杜某的赌债。 上述事实，有经法庭举证、质证，本院确认的下列证据证实。 1、被告人陈永传的供述与辩解。证实在北京从事消防业务的朋友杜某因何某1赌博案件找其关照和帮忙，何某1送过一些香烟。2013年11月的一天杜某来江山送其人民币5万元。辩解发现该5万元后一个月内多次手机联系杜某退钱，2014年1月初其临时去北京前，手机联系周某2，由周某2转交退还杜某该5万元。 2、证人杨某的证言证实：陈永传到法院工作后几个月的一天，其在整理衣柜时发现有5万元现金，陈永传说是北京一老板送的要退回，之后就没有看见过这笔现金。2014年10月份郑某1律师会见余某后带话给陈永传“北京杜”，才听陈永传说起当时钱已让周某2带还给杜某。 3、证人刘某的证言及自书、江山市公安局拘留证证实：毛志勇被江山市公安局刑事拘留（居留证毛志勇签字时间2014年3月29日）几天后，毛志勇老婆周某1在江山老火车站旁约其打听案情。此事之后的2014年4月份，陈永传让其帮忙退5万元给杜某，其让陈永传直接汇给杜某更好，委婉地拒绝。2014年11月从周建处得知何某1被衢州市检察院带走，其通过林岳与杜某通话转告，相关情况告诉陈永传，陈永传当时说杜某送的5万元钱已通过周某2退还。 4、证人周某2的证言证实：万福茗茶馆转让的2014年5月前后，其在万福茗接到陈永传电话后到陈永传家，陈永传让其转交杜某5万元现金，联系杜某后其将这5万元抵扣了2014年正月期间杜某在江山玩麻将欠其的赌债。 5、证人张某的证言证实：经营的古韵茶楼之前叫万福茗茶楼，从原承包人周雪琴处于4月29日签订协议转包，该茶楼周雪琴曾由周某2承包到2014年5月1日。刚接手茶楼由于没有经验，前期继续雇周某2及其侄女周某3管理。 6、证人周某3的证言证实：叔叔周某2于2013年5月2日开始从周雪琴处承包万福茗茶楼一年，其在店里帮忙管理。盘点后于2014年5月1日开始万福茗茶楼由张某承包，后改名为古韵茶楼。 7、证人郑某1的证言和自书证实：2014年10月应陈永传的要求会见过余某，将余某“北京杜”转告陈永传。陈永传告诉其杜某送5万元事宜，发现杜某送钱后就打电话给杜某表示退钱，但杜某说如果这样以后来北京就不要找我，耽搁没还给杜某，直到2014年4月份左右通过周某2还给杜某，因为法海与杜某有债权债务关系，该钱被法海抵债。 8、证人余某的证言证实：2014年10月郑某1律师会见时其告诉郑某1北京杜要注意一点。 9、证人何某1的证言及自书证实：为了自己赌博案件判缓刑，2013年11月5日其约同案的邓某到江山小商品市场旁的一个香烟店里买了8条或者10条黄鹤楼1916香烟，杜某帮其联系好陈永传并告诉陈永传号码，其开车带邓某到和陈永传约好在江山城北大桥，将事先准备好的香烟送给陈永传并开车送陈永传回家。宣判后的11月16日晚上，其应杜某要求在江山盛世KTV开了个小包厢和杜某、陈永传、周某2、郑某2等一起唱歌，杜某让其给陈永传包个红包，其向毛某1借了4万元凑齐5万元，用一个黑色塑料袋装好交给杜某转送陈永传。2014年初陈永传到过北京，其参与杜某安排的接待。2014年5月前后第一次听杜某讲起陈永传通过周某2退钱的事。余某出事后，为了保护杜某曾和杜某串供，案发后得知杜某已如实供述后才如实交代。 10、证人毛某1的证言证实：2013年11月16日晚上，何某1在江山盛世KTV向其借款4万元，第二天归还。 11、证人何某2的证言证实：2013年11月17日前后按照哥哥何某1提供的卡号汇款5万元。 12、证人杜某的证言证实：2013年因何某1赌博案件找过陈永传帮忙，何某1通过自己送给陈永传5万元，另外何某1还送过陈永传香烟。2014年元旦后其在北京和何某1接待过陈永传。2015年4、5月前后听周某2讲起陈永传有5万元还他。过了十天或半个月，有次在车上和何某1聊天时告诉何某1，陈永传将5万元放在法海处，后其让法海抵扣赌债。余某出事后提到他，案发前其与何某1、刘某、郑某2串供或传递涉案情况。案发后于2014年12月8日开始如实向检察机关交代。 13、证人邓某的证言证实：因赌博案件想判缓刑，和何某1通过杜某联系上陈永传，第一次开庭前和何某1一起在江山小商品市场旁买来香烟，何某1拆开一条，将剩下的8条香烟送给陈永传。判决后不久，何某1还请杜某、陈永传等人唱歌。 14、证人冯某的证言、个体工商户营业执照证实：其在江山经营祥旺副食品商店，出售烟酒、喜糖、婚庆用品。记得2013年邓某和何某1到店里买过一次880元一条的较多香烟，店里880元一条的烟只有“冬虫夏草”、“黄鹤楼1916”，结账时何某1付了八千多一万不到。 15、证人汪某1的证言证实：2013年底一次唱歌时，何某1将装有5万元现金的黑色塑料袋交给他，唱歌结束后，自己和杜某送陈永传回家，杜某将5万元现金送给陈永传。 16、证人郑某2的证言证实：在老板杜某公司工作多年，与陈永传是多年的朋友。2014年11月28日晚杜某让其第二天上午找陈永传通话。第二天约见陈永传后用自己的手机打给杜某女朋友高兰兰，并将手机给陈永传接听。通话结束后陈永传主动说杜某为了何某1的案件送其5万元，十几天后就将这5万元钱让法海转交杜某。经辨认侦查机关提供的14张通话记录为其本人使用号码158××××1989的通话记录。 17、证人王某2的证言证实：男朋友何某1案发前提到过送陈永传5万元，听何某1说2014年元旦后陈永传到北京请陈吃饭。 18、证人周某1的证言及自书证实：2013年11月送陈永传回家的路上听到陈永传和一个叫“杜某”的打电话，陈永传向她炫耀“杜某”很有名，找他办事还送钱。2014年4月其向检察机关反映陈永传的问题，可能走漏了风声，陈永传打电话让其“该说的说，不该说的不要说”，其向表哥祝某了解杜某的情况。 19、证人祝某的证言证实：2014年上半年周某1让其帮忙了解杜某的情况，后来从朋友处了解到杜某名字并转告周某1。 20、证人毛某2的证言证实：2014年上半年周某1让其打听杜某的情况，记不清后来有无帮她打听。 21、证人徐某1的证言证实：2014年一次吃饭时听人讲起检察院要查陈永传，事后自己就此事问过陈永传。 22、衢州市看守所律师会见台账证实：郑某1于2014年10月17日、10月20日会见余某。 23、指认照片证实：邓某指认祥旺糖果喜铺。 24、工商银行交易明细证实：毛某1卡号尾号0857于2013年11月17日转入5万元。何某2卡号尾号1371于2013年11月17日进账5万后转出5万。 25、承包经营协议书、万福茗茶楼资产破损盘点表证实：万福茗茶楼于2014年5月1日承包给张某经营。 26、临时住宿登记表、明细单、发票证实：陈永传于2014年1月4日入住北京日坛国际酒店，同年1月6日离开。 27、民航飞行作息表、航班记录证实：何某1、邓某、杜某、周某2、汪某1往返衢州、北京的时间。陈永传于2014年1月4日乘坐KN5936次航班从衢州飞北京。 28、手机号158××××1989通话记录证实：郑某2提供的该号码与杜某手机138××××8099于2014年11月28日19：39：26通话，与高兰兰手机139××××5094于11月29日11：37通话。 29、陈永传手机号137××××0755、杜某手机号138××××8099通话记录证实：2013年11月5日陈永传与杜某、何某1手机号159××××4446通话情况。2013年11月16日至2014年1月4日期间，杜某两次主叫陈永传，陈永传一次主叫杜某，陈永传与周某2手机号158××××6555没有通话记录，与号码69555通话情况为2013年12月26日被叫两次，2013年12月27日主叫一次。 30、何某1、邓某赌博案件材料证实：何某1、邓某因犯赌博罪于2013年11月12日被江山市人民法院适用缓刑，陈永传签发该判决书。 （六）2014年5、6月的一天，江山市金山虎电工器材有限公司董事长洪某为了感谢陈永传在破产案件上的帮助，送给陈永传人民币20万元。 上述事实，有经法庭举证、质证，本院确定的下列证据证实： 1、被告人陈永传的供述与辩解。证实2012年前后其为了归还替余某担保的永康“阿土”130万元，曾向洪某借款30万元，几个月后出具过欠条，没有归还。一两年后洪某为企业破产到其家送了20万元，妻子杨某在家，这钱后来借给弟弟陈某。其给江山市府办副主任周树人、市处置办主任汪某2以及银行方面的领导说过洪某企业的困难，能关照的话就关照下。洪某的案件到江山法院后，其还找法院分管破产的副院长徐某2打过招呼，尽量快一些处理洪某的案子。之后辩解该20万元系2013年底或2014年初洪某给其的借款，替洪某投资金矿股份。 2、证人杨某的证言及自书证实：2014年5、6月份一天，洪某到家里送了20万元现金，陈永传说会将这笔钱还给洪某，其没有将钱存银行，同时为了防止被盗将这20万元放在自家厨房的大高压锅里。几天后洪某再次到家中，陈永传说要不帮助洪某投资金矿，洪某说随便你好了离开。两三个月后国庆前，陈永传让其将这笔钱借给他弟弟陈某转贷。另外2012年上半年时，陈永传要还帮余某担保的130万元，其中30万元是向洪某借款。 3、证人洪某（金山虎公司法定代表人）的证言证实：2014年4月金山虎器材公司向江山市法院申请破产，同年6月的一天，其为了破产程序进展快点，找时任江山市法院副院长陈永传帮忙，在其家中送了20万元，他妻子杨某也在家。大约一周后，其再次到陈永传家，离开时杨某、陈永传要还钱，其一再推辞，陈永传说要不把这钱投资江西还是遂昌的金矿，其不在意就离开了。当时其企业破产资金紧张，根本没有钱投资，真的投资也不需要陈永传帮其投资。另外2012年其曾借陈永传30万元未归还。 4、证人徐某2（江山市法院副院长）的证言证实：2010年开始分管民二庭，企业破产审判由他分管。2014年5、6月份的一天，陈永传送传阅文件来办公室时问金山虎企业破产案件的进展，说金山虎公司老板洪某和他关系不错，希望在法律许可的范围内关照，在破产程序上快一些。金山虎公司破产案件依法审理，审理速度总体较快，一方面为了尽快盘活企业资产，有效利用企业的资产、商业渠道的不流失以及职工的就业问题；另外从稳定的角度江山市里也要求能快就快，和陈永传打招呼无关。 5、证人汪某2（江山市处置办主任）的证言证实：2012年上半年江山市民间融资危机爆发，江山市政府为了协助化解企业的债务危机，成立了江山处置办，主要协助政府负责指导、处理存在债务危机企业的解困工作。记得2014年春节后不久的一天晚上，其参加过一次金山虎公司的处置协调会议，后金山虎直接向江山法院申请破产。陈永传曾和其说过能照顾就照顾一下洪青松企业破产的事，但因走法院破产程序，其没有帮上忙。 6、证人姜某的证言证实：其和陈永传5、6年前认识，2014年8月份因一个民事官司在江山法院大厅碰到陈永传，在陈永传办公室聊天中曾提起其入股的遂昌鑫丰矿产品公司股权投资事宜。9月份在江山江滨公园旁吃饭时再次碰到陈永传，陈永传曾叫来妹夫一起谈投资事宜，他妹夫说等股东退出以后再购买好了。不久这个股东退出后股份被公司其他股东收购，其将该情况反馈给陈永传，两三个月后陈永传出事被抓。 7、证人胡某（陈永传的妹夫）的证言证实：2014年下半年的一天在陈永传家吃饭时陈永传提到有个朋友在遂昌做金矿矿渣生意，有个股东要退出，问有没有兴趣，当时其没有投资意向。之后有一次陈永传在江滨公园的咏情阁吃饭时打电话让其去下，其去后看见陈永传在和其他几个朋友聊金矿股东股份出售的事，自己没什么兴趣在边上听了下就散了。和陈永传遂昌做金矿矿渣的朋友就这次见过一面，彼此不认识。 8、（2014）衢江破（预）字第1-1号、（2014）衢江破（预）字第2-1号、（2014）衢江破字第1、2、3-3号、（2014）衢江破字第2-3号民事裁定书、清算材料证实：江山市金山虎电工器材有限公司、江山市三星实业有限公司于2014年4月9日申请破产清算，江山市法院于2014年4月22日受理申请，同年9月11日作出破产裁定。 此外，经法庭举证、质证，本院确认的证据还有： 1、户籍证明证实被告人陈永传的自然身份情况。 2、干部任免文件、工作分工文件、干部履历表、公务员登记表、干部任免审批表等证实：2005年6月起，陈永传担任江山市人民检察院副检察长，先后分管侦查监督科、公诉科、监所检察科、反贪污贿赂局、反渎职侵权局、控告申诉检察科。2013年6月起，陈永传担任江山市人民法院副院长（党组副书记），先后分管干部队伍建设、刑庭、审监庭、执行局、法警大队。 3、归案经过证实被告人陈永传被抓获到案，侦查期间无自首情节。 4、陈永传检举自书材料3份，衢州市人民检察院移送材料清单、情况说明，江山市人民检察院初查结论报告、衢州市公安局情况反馈、余某自书证实：陈永传检举线索经查证无法认定或无法查证属实，没有立功情节。 5、搜查笔录、扣押清单、随案移送赃证赃物清单证实：案发后扣押被告人陈永传人民币4068元、苹果手机1部，手机内存有2014年桃花盛开时遂昌金矿周边的照片2张。 6、衢江区人民检察院报请逮捕书，衢州市人民检察院情况说明、余某、杜某、何某1、杨某、洪某提押证证实：衢州市人民检察院在办理陈永传受贿案件期间，侦查人员依法提审杨某及相关行贿嫌疑人，未涉及犯罪事实的法律、政策教育未做讯问笔录。杨某因涉嫌共同受贿与2014年4月6日被刑事拘留。 7、关于对犯罪嫌疑人陈永传异地羁押的请示，转移羁押通知书，异地羁押准予出所通知书，温州市看守所出所登记表、入所健康检查表，衢州市看守所入所健康检查表，羁押证明证实：陈永传因办案需要经依法批准于2014年3月26日至4月29日异地羁押温州市看守所，出入温州市看守所时体重均为70公斤。 针对被告人陈永传及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于陈永传实质性有罪供述系变相肉刑、威胁讯问背景下取得，不能作为定案依据的辩解和辩护意见。 经查，根据《中华人民共和国刑事诉讼法》及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》的相关规定，使用肉刑或者变相肉刑，或者采用其他使被告人在肉体上或者精神上遭受剧烈疼痛或者痛苦的方法，迫使被告人违背意愿作出的供述，属于《中华人民共和国刑事诉讼法》第五十四条规定的采用刑讯逼供等非法方法收集的被告人供述，依法应当予以排除。陈永传2014年3月26日至4月29日异地羁押温州市看守所，系办案需要且依法审批；出入温州市看守所的体检登记表证明陈永传出入所时体重均为70公斤，陈永传辩称异地羁押期间消瘦10多斤没有事实依据。陈永传所称异地羁押期间的种种严管对待，不属于上述规定中的刑讯逼供等非法方法，不符合非法证据排除的条件。办案机关未对陈永传儿子、妹妹采取强制措施，陈永传妻子杨某因涉嫌共同受贿于2014年4月3日被刑事拘留，办案人员转告陈永传其妻子羁押情况，不属于使被告人在精神上遭受痛苦的方法取证，不符合非法证据排除的条件。综上，被告人及辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 2、关于证人杨某、洪某、何某1、杜某、余某被羁押取证、引诱加威胁的“围猎式”取证，泄露杜某审讯录音录像给何某1观看串通取证，上述证人证言的合法性存疑，不能作为定案依据的辩护意见。 经查，《中华人民共和国刑事诉讼法》第五十四条规定，采用暴力、威胁等非法手段取得的证人证言，应当予以排除。杜某、何某1为了对抗调查事先串供，办案人员通过手机录制杜某2014年12月12日视频（时长52秒）给何某1观看，视频内容经本院核实系杜某让何某1如实交代，属于通过视频方式传话，办案人员并没有将审讯杜某的录音录像给何某1观看串通取证。上述取证，不属于采取暴力、威胁等非法手段取证。杨某因涉嫌共同受贿被羁押，洪某、何某1、杜某涉嫌行贿被羁押，余某涉嫌其他犯罪被羁押，办案人员依法提审，取证合法。辩护人从审讯同步录音录像中摘录反映的内容，属于办案人员审讯过程中的法律政策教育及审讯方法技巧，不属于采取暴力、威胁等非法手段取证。综上，辩护人的该项辩护意见不能成立，本院不予采纳。 3、关于陈永传没有利用职务便利向郑某1借款6万元，已归还2万元的辩解及辩护意见。 经查，王某1、周某1、刘某证言，相关书证证明，陈永传为弟弟向郑某1借款3至6个月前，陈永传将60万元出借王某1收息、将20万元出借周某1收息；向郑某1借款三个月后，陈永传夫妇有足够的存款余额归还借款；向郑某1借款半年前后，陈永传收回王某1的借款本息22.4万元，亦可以归还借款。郑某1证言、陈永传供述证明，郑某12010年曾因购房资金紧张暗示陈永传还款，陈永传也知情郑某1购房，其供述刻意要还郑某1这笔借款，其家庭有能力归还，后来也淡忘了该借款。陈永传辩解曾为郑某1支付娱乐消费等归还郑某12万元的事实得不到郑某1证言的印证，即便存在陈永传辩解的事实，郑某1陪同陈永传消费娱乐时也有为陈永传买单情形，双方当时并无以此抵消债权债务的意思表示，其辩解不足以采信。陈永传身为江山市副检察长，为辖区律师介绍案件并向其借款，有能力归还而一直不归还，严重影响职务廉洁和司法公正，属于以借为名的变相受贿。被告人及辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 4、关于陈永传没有利用职务便利为朱秋富介绍物业服务业务，不属于受贿的辩解及辩护意见。 经查，陈永传利用职务便利为朱秋富介绍物业服务业务的证据不足，被告人及辩护人的该项辩解和辩护意见，本院予采纳。 5、关于陈永传没有利用职务便利收受余某所送的香烟、购物卡、赌资，且收受购物卡、15万元的事实不清、证据不足的辩解和辩护意见。 经查，陆某、余某的证言，余某赌博案件相关书证证明，余某因2008年赌博案通过陆某找陈永传帮忙结识陈永传，事后为表示感谢送给陈永传20条软中华香烟。余某的证言，杨某证言“2010年左右陈永传拿回来一张余某给的添易兴烟酒行的卡，其和陈永传一起到添易兴烟酒行凭这张卡换回10条软中华和4瓶或6瓶茅台酒”相互印证，证明陈永传收受余某购物卡，虽然陈永传辩解没有收过余某的购物卡，也没有和杨某一起去过添易兴烟酒行，但其辩解与在案其他证据矛盾，不足以采信。蔡某、沈某、余某的证言及余某的当庭证词相互印证，证明陈永传参与江山国际大酒店的赌博并带走余某提供的5万元赌资，虽然蔡某2013年案发时未指证陈永传，但其解释因陈永传时任副检察长而有顾虑；程某证言印证了陈永传参与此次余某提供赌资的赌博，其因先离开而不清楚是否有人带走赌资；朱某证言（2013年案发时）印证其参与此次余某提供赌资的赌博，经本院核实，因朱某案件审理过程中当庭翻供而不愿重新作证；虽然陈永传庭审中辩解未参与此次赌博和带走余某提供的赌资，但其辩解与在案其他证据矛盾，不足以采信。余某证言及当庭证词均证明，其为徐宇聚众斗殴案件能判缓刑，在该案法院审理阶段到陈永传家送给陈永传10万元，且与杨某证言、徐宇案件相关书证相互印证；虽然陈永传辩解该10万元是为余某转交郑某1律师费用，但与郑某1证言、余某当庭证词有律师费用其会自己交付相矛盾，不足以采信。陈永传身为检察院副检察长，为余某、徐宇刑事案件提供帮助并收受香烟、购物卡、现金等财物，严重影响职务廉洁和司法公正，其行为符合受贿罪构成。被告人及辩护人的该项辩解和辩护意见，本院不予采纳。 6、关于陈永传没有利用职务便利收受刘某所送的刘西古《白梅图》，该行为属于朋友间馈赠，不属于受贿的辩解及辩护意见。 经查，刘某为了和陈永传搞好关系获得帮助，送给陈永传名贵书画，之后为柴某刑事案件找陈永传帮忙，其行为符合受贿罪的构成。只要行为人实施了权钱交易的行为，收受财物与接受请托的先后，不影响对利用职务便利为他人谋取利益行为性质的认定。被告人及辩护人的该项辩解和辩护意见，本院不予采纳。 7、关于陈永传没有利用职务便利收受程某茅台酒、1张购物卡，上述行为属于人情往来，不属于受贿的辩解及辩护意见。 经查，程某为了和时任副检察长的陈永传搞好关系获得帮助，在春节期间送给陈永传茅台酒、大额购物卡，2013年程某牵涉蔡某职务犯罪案件作证时找陈永传帮忙。被告人陈永传身为副检察长，收受他人财物并为他人在刑事案件侦查过程中提供帮助，其行为符合受贿罪的构成。被告人及辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 8、关于陈永传只收受何某15、6条香烟，何某1通过杜某转送其5万元，收受一个月内通过周某2退还杜某的辩解。 经查，陈永传只收受何某15、6条香烟的辩解与何某1、邓某、冯某证言相矛盾，不足以采信。毛志勇拘留证、刘某证言证明，刘某拒绝陈永传转交杜某5万元时间为毛志勇被刑事拘留（2014年3月29日）几天后的2014年4月；周某2证言证明，其为陈永传转交杜某5万元时间，在转让茶楼期间的2014年5月，与杜某、何某1、郑某1的证言相互印证，其中转让茶楼时间，与张某、周某3证言及相关书证相互印证；周某1、祝某、毛某2证言证明，周某12014年4月向检察机关反映陈永传与杜某等问题，并向祝某、毛某2了解杜某情况，陈永传让其别乱说；杜某、何某1、王某2证言，相关书证证明，陈永传2014年1月4日出差北京，杜某、何某1接待时陈永传未提及通过周某2退回5万元事宜；郑某2、杜某证言，通话记录证明，杜某归案当天，杜某、陈永传通话串供陈永传收钱后一个月内通过周某2退还杜某事宜；陈永传、杜某通话记录证明，陈永传收受杜某5万元后至陈永传2014年1月4日北京出差期间，陈永传主叫杜某一次，其辩解多次联系杜某退钱不实。综合上述事实和证据，陈永传通过周某2退还杜某5万的时间为2014年5月，陈永传为对抗侦查案发前串供，其辩解与在案的其他证据矛盾，不足以采信。被告人的上述辩解不能成立，本院不予采纳。 9、关于陈永传没有利用职务便利收受洪某20万元，该20万元系陈永传借款并为洪某投资金矿股份的辩解及辩护意见。 经查，洪某证言证明，2014年6月一天因其公司破产案件送陈永传20万元；杨某多份稳定的证言证明，洪某送钱2、3个月后，国庆节前，陈永传让其将该20万元借给陈某转贷，与洪某证言相互印证；陈永传的有罪供述与洪某、杨某证言亦可相互印证，陈永传辩称2013年底或2014年初洪某借其20万元，与在案的其他证据矛盾，不足以采信。姜某、胡某证言，陈永传手机照片、通话记录证明，陈永传与姜某2013年11月至2014年1月期间有20多次通话，2014年3月前后陈永传曾到过遂昌金矿；同年8月姜某在江山法院与陈永传交流投资金矿股份，同年9月姜某在江山一饭店与陈永传、胡某交流投资金矿事宜；同年10月前后（陈永传归案2、3个月前），姜某参股矿业公司股东退出股份后被公司其他股东收购，姜某将该情况反馈给陈永传。其中，胡某证言印证陈永传2014年上半年与其交流投资金矿股份。洪某证言证明，投资金矿只是陈永传的一个借口，其企业破产资金紧张，根本没有钱投资，真的投资也不需要陈永传帮其投资。虽然陈永传有投资金矿股份事宜，但其辩解为洪某投资得不到洪某证言的印证，且陈永传与姜某两次当面洽谈投资金矿股份事宜，邀请妹夫胡某参与却从未邀请洪某参与，从未向姜某明示为洪某投资，在投资事项已经结束也不归还该20万元，反而出借给弟弟，其辩解与在案的其他证据矛盾，也不符合正常投资情形，不足以采信。陈永传身为法院副院长，为他人破产案件提供帮助并收受20万元，严重影响职务廉洁和司法公正，其行为符合受贿罪构成。被告人及辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 10、关于陈永传收受烟酒、购物卡等易耗品不宜作为犯罪金额认定的辩护意见。 经查，辩护人该辩护意见于法无据，本院不予采纳。 11、关于涉案的《白梅图》未鉴别真伪，价值鉴定依据不足的辩护意见。 经查，鉴定人员会同办案人员出示鉴定标的刘西古《白梅图》，经北京刘西古助理及荣宝斋书画鉴定专家荣万祥鉴定为真迹。辩护人的该项辩护意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人陈永传在担任江山市人民检察院副检察长、江山市人民法院党组副书记、副院长期间，利用职务之便，收受他人贿赂，为他人谋取利益，数额巨大，其行为已构成受贿罪。公诉机关指控的罪名成立。对公诉机关指控陈永传收受生肖纪念金币、2张面值5000元购物卡的事实，本院认为，现有证据，可以认定陈永传收受一张面值5000元购物卡，有关陈永传收受生肖纪念金币的指控，证据不足，本院不予认定。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第六十四条的规定，判决如下：","pjjg":" 一、被告人陈永传犯受贿罪，判处有期徒刑四年，并处罚金人民币四十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月19日起至2018年12月18日止。罚金限判决生效后一个月内缴纳）。 二、扣押移送本院的人民币4068元、刘西古《白梅图》，予以追缴，上缴国库。被告人陈永传未退出的违法所得，继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省丽水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"浙江省松阳县人民法院 刑事判决书 （2016）浙1124刑初00051号 公诉机关松阳县人民检察院。 被告人陈永传，男，1964年12月14日出生于浙江省永康市，汉族，大学文化，曾任江山市人民检察院副检察长、江山市人民法院党组副书记、副院长，户籍地江山市市区，现住江山市。因本案于2014年12月19日被刑事拘留，2015年1月5日被依法逮捕。 辩护人张友明，浙江海泰律师事务所律师。 辩护人周雄伟，浙江远图律师事务所律师。 松阳县人民检察院以松检公诉刑诉［2016］52号起诉书指控被告人陈永传犯受贿罪，于2016年3月31日向本院提起公诉。本院依法受理后，经浙江省高级人民法院决定，指定本院管辖。同年6月16日经丽水市中级人民法院决定延长审理期限三个月。本院依法组成合议庭，公开开庭审理了本案。松阳县人民检察院指派检察员黄晓莲出庭支持公诉，被告人陈永传及其辩护人张友明、周雄伟，证人余某等到庭参加了诉讼。案经合议庭评议并经本院审判委员会讨论决定，现已审理终结。 松阳县人民检察院指控，2008年至2014年，被告人陈永传在担任江山市人民检察院副检察长、江山市人民法院党组副书记、副院长期间，利用职务便利，多次收受他人所送财物价值人民币55.052万元，软中华香烟20条、黄鹤楼1916香烟8条、生肖纪念金币1套。 1、2008年10月，被告人陈永传向浙江刚诚律师事务所主任郑某1借款人民币6万元给其弟弟陈某，直至案发未归还。 2、2010年初，江山市景宇物业管理公司法定代表人朱秋富为感谢被告人陈永传帮忙联系西溪名都小区的物业管理业务，送给陈永传人民币2万元。 3、江山国际大酒店董事长余某为和被告人陈永传搞好关系，2010年春节期间送给陈永传20条软中华香烟、1万元烟酒行购物卡，2011年春节期间送给陈永传赌资人民币5万元。2011年上半年，余某为感谢陈永传在徐宇案件上的帮忙，送给陈永传人民币10万元。 4、刘某为了和被告人陈永传搞好关系，2011年送给陈永传一幅价值人民币4.5万元的刘西古《白梅图》。 5、江山市国鑫房地产有限公司董事长程某为了和被告人陈永传搞好关系，2010年至2013年期间，送给陈永传一套生肖纪念金币、5000元面额的杭州大厦购物卡2张、价值人民币5520元的飞天茅台酒一箱。 6、2013年11月5日晚，何某1、邓某为感谢被告人陈永传在赌博案件上的帮助，送给陈永传8条黄鹤楼1916香烟；2013年11月16日，何某1交由杜某转送陈永传人民币5万元。2014年5月，陈永传因害怕被查处，将5万元放至周某2处。 7、2014年6月，江山市金山虎电工器材有限公司董事长洪某为了感谢被告人陈永传在破产案件上的帮助，送给陈永传人民币20万元。 公诉机关向本院移送了指控被告人陈永传犯受贿罪的书证、证人证言、被告人供述、鉴定意见、搜查笔录等有关证据，认为其行为已触犯《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条的规定，已构成受贿罪，提请本院依法惩处。 被告人陈永传辩称：未收受余某的1万元购物卡、5万元赌资，为余某转交过郑某1律师费10万元。向程某购买一套生肖金币，只收受程某1张面值5000元的购物卡。只收受何某15至6条香烟，何某1通过杜某转送的5万元，其收钱后一个月内已通过周某2退还杜某。 被告人陈永传及其辩护人对公诉机关的指控均提出以下辩解和辩护意见： 1、有关郑某1的6万元、洪某的20万元有罪供述，系陈永传被作为严管对象异地羁押温州市看守所期间，采取与重刑犯同监室羁押，扣押其羁押衢州市看守所期间的衣服、被子和钱，值班任务比别人多，监舍的打扫卫生、擦地板、擦墙壁、卫生间任务由其完成，而且劳动姿势要保持一种直膝弯腰的姿势，其余时间要屈腿静坐，不准改变姿势，中午别人休息时，其要立正姿势站立，每天只有四个小时睡眠等奴役性关押，导致其热天穿着冬衣没法换洗，体重瘦了10多斤，两条腿肿的和屁股一样粗，经检查患了滑膜炎，属于变相肉刑。办案人员告诉陈永传刑事拘留其妻子，威胁关押其儿子和妹妹等威胁讯问，导致陈永传供述“不求真相，只求平安”。上述变相肉刑、威胁讯问背景下取得的被告人供述，不能作为定案依据。 2、起诉书指控的第1、2、4、5、7起事实及第3起事实中的赌资、购物卡、香烟，陈永传没有利用职务便利为他人谋利。 3、起诉书指控的第1、7起事实，属于朋友之间的借款，且陈永传已归还郑某12万元，不属于变相受贿，指控的证据不足。 4、起诉书指控的第2、4、5起事实及第3起事实中的软中华香烟，属于朋友之间的人情往来或馈赠，不属于受贿。 5、指控余某送给陈永传15万元的事实不清，证据不足。 6、指控陈永传因害怕被查处，将杜某转送的人民币5万元存放在周某2处的事实不清，证据不足。 被告人陈永传的辩护人还提出以下辩护意见： 1、证人杨某、洪某、何某1、杜某、余某被羁押取证、引诱加威胁的“围猎式”取证，泄露杜某审讯录音录像给何某1观看串通取证，上述证人证言的合法性存疑，不能作为定案依据。 2、陈永传收受烟酒、购物卡等易耗品，不同于贵重礼物，不宜作为犯罪金额予以认定。 3、涉案的香烟、生肖纪念金币没有价格鉴定，刘西古《白梅图》未鉴别真伪，价值鉴定依据不足。 经审理查明：2005年6月起，被告人陈永传担任江山市人民检察院副检察长；2013年6月起，陈永传担任江山市人民法院党组副书记、副院长。2008年至2014年期间，陈永传利用职务便利，多次收受他人所送财物价值人民币525520元。 （一）2008年10月，被告人陈永传向浙江刚诚律师事务所主任郑某1借款人民币6万元给其弟弟陈某。陈永传有能力归还而一直未归还该笔借款。 上述事实，有经法庭举证、质证，本院确定的下列证据证实： 1、被告人陈永传的供述与辩解。证实弟弟陈某在杭州做生意向其借钱，其让郑某1帮其汇款4万元给弟弟，经辨认银行查询结果回忆起郑某1汇给其弟弟是6万元。几年前其以刘某的名义借给周某120万元，至今尚未收回本金。刻意要还郑某1这笔借款，其家庭有能力归还，后来也淡忘了该借款。其为郑某1介绍过案件，知晓2010年郑某1购买过排屋。辩解已归还2万元。 2、证人杨某的证言证实：记得七八年前陈永传的弟弟陈某问陈永传借7万元还贷款，陈永传让郑某1打了7万元给陈某。第二年陈某未还再借，其提醒陈永传先还郑某1，陈永传让其别管这事。四五年后陈某陆续归还，其和陈永传说过，后来时间长了淡忘此事。 3、证人郑某1的证言及自书证实：2008年10月18日（根据出示的银行查询单回忆），陈永传电话联系说他弟弟陈某办公司资金紧张问其借6万元，次日在江山工商银行解放路分理处按陈永传提供的账号转给陈某6万元，没有出具凭证，不认识陈某。2010年8月份其因购两套排屋资金非常紧张，曾问陈永传陈某公司的情况，暗示陈永传之前借的6万元，陈永传岔开话题，其不好意思再提。其借钱给陈永传一方面是彼此认识多年关系较好，平时陪陈永传一起吃饭娱乐（有几次替陈永传买单）积累一定的人脉，另一方面陈永传是江山政法系统的领导，其在江山从事律师业务，他介绍过案件，在律所业务上有帮助。 4、证人陈某的证言证实：2008年10月19日其工行账号尾号7121有一笔6万元汇款，应该是向哥哥陈永传或姐姐陈美芯借的，已经归还。 5、证人周某1的证言证实：2008年7月19日陈永传借其20万元现金，其出具给刘某20万元的借条，支付过陈永传利息，本金尚未归还。 6、证人刘某的证言及提供的借条证实：2008年7月19日其开车送陈永传与周某1见面，陈永传以其名义借给周某120万元，记得其中的10万元陈永传向金坤建设公司王某1所借。 7、证人王某1的证言、自书及银行凭证证实：2008年3至4月，陈永传以妻子杨某的名义借其60万元挣利息，同年7月29日让其准备10万元现金，其从银行取出11万元，后刘某开车送陈永传取走10万元。2009年3月3日其转账支付陈永传20万元的本息22.4万元。 8、郑某1、陈某、陈永传、杨某银行账目查询明细证实：2008年10月19日，郑某1账号尾号8954转账陈某卡号尾号9959人民币6万元；2008年10月至2009年1月18日期间，陈永传、杨某银行账号资金余额均高于6万元。 （二）江山国际大酒店董事长余某为感谢被告人陈永传对其2008年赌博案件的关照，和陈永传搞好关系，2010年春节期间送给陈永传20条软中华香烟、1万元添易兴烟酒行购物卡；2011年春节期间送给陈永传赌资人民币5万元；2011年上半年，为感谢陈永传在徐宇案件上的帮忙，送给陈永传人民币10万元。 上述事实，有经法庭举证、质证，本院确定的下列证据证实： 1、证人余某的证言及自书证实：2008年因赌博案件经陆某介绍找陈永传帮忙而结识，为了和他搞好关系，以便自己及小兄弟、企业有事时好找他关照，多次送其香烟、提供赌资等。2010年的一天应陈永传的要求在其乔迁新居时送给陈永传一箱中华香烟。添易兴烟酒行是其酒店烟酒供应商，该行的卡有送过陈永传，数额1万至2万之间。2011年春节期间，陈永传、蔡某、朱某、沈某等人晚饭后到其江山国际大酒店总统套房打牌，其到办公室取了20多万现金，发给陈永传、蔡某、朱某、沈某每人5万元。玩牌结束时陈永传、朱某带走了该5万元。2011年，跟了其多年的小兄弟徐宇聚众斗殴，为给徐宇判个缓刑，其在徐宇案件法院审理阶段，先后送给陈永传10万元、蔡某50万元。徐宇案件如需要律师费用，其会自行支付，不需要他人转交。陈永传为其购买江山国际大酒店也帮忙不少，包括为其担保、转贷融资等。送上述财物与陈永传之间的债务无关。 2、证人杨某的证言证实：余某买下江山国际大酒店后，其家族曾借钱给余某。2010年左右陈永传拿回一箱余某给的20条软壳香烟。过了一段时间，陈永传又拿回一张余某给的添易兴烟酒行的卡，其和陈永传一起到添易兴烟酒行凭卡换回10条软中华香烟和4瓶或6瓶茅台酒。2011年下半年的一天，有一次余某送了5万或10万元，陈永传说是余某为了感谢其帮忙解决低息借款而送钱。 3、证人陆某的证言证实：因父亲关系小时候就认识陈永传，2008年朋友余某因网络赌博被江山公安局刑事拘留，其为余某找过陈永传，陈永传推荐郑某1律师，余某被取保后其告诉余某曾找过陈永传。 4、证人蔡某的证言证实：2011年余某为了徐宇聚众斗殴案件判缓刑找其帮忙，并送了50万元。2010年或2011年春节期间，其和陈永传、朱某、余某、沈某等人到程某家里吃晚饭，饭后大家到江山国际大酒店“8888”总统套房打牌赌博，余某给其、朱某、陈永传每人现金5万元，结束时陈永传、朱某把5万元连同赌博赢的钱带走。因为陈永传时任江山检察院副检察长，所以其2013年的供述有顾虑而未交代陈永传。 5、证人沈某的证言证实：在江山任职期间的2009年下半年，通过时任江山市公安局局长蔡某认识陈永传。2011年正月初十，其受邀和蔡某、朱某、余某、陈永传等人在程某家晚餐，饭后在江山国际大酒店总统套房打牌时余某给过蔡某、陈永传、朱某每人现金5万元当赌资，结束后朱某、陈永传将5万元带走。 6、证人程某的证言证实：2011年春节期间邀请蔡某、朱某、沈某、陈永传等领导到双龙村家里吃饭，饭后和蔡某、朱某、沈某、陈永传等人一起到余某的国际大酒店玩“牛牛”，陈永传坐在牌桌边一起玩过。这些领导平时打牌所带现金不多，那天打牌时桌上现金较多，应该是余某提供，但不清楚具体数额。打牌结束后余某提供的钱带不带走随领导个人意愿，结束时其先离开，不清楚他们有无带走。 7、证人朱某的证言证实：2011年春节期间和蔡某、沈某、余某、程某等人在国际大酒店打牌，当时余某给过其现金5万元当赌资。 8、证人郑某1的证言证实：陈永传未向其转交过案件代理费用。 9、证人胡某的证言证实：2011年经陈永传介绍借给余某180万，曾从陈永传手中拿过18万的利息。余某的江山国际大酒店破产时，其按杨某列的清单申报债权，替陈永传、杨某夫妇持有债权。 10、被告人陈永传的供述证实：其曾收过余某所送的20余条软中华香烟。 11、借条证实：2011年10月28日余某向胡某出具了一张260万的借条，2011年2月1日江山国际大酒店向胡某出具了一张180万的借条。 12、江公诉字［2008］第253号起诉意见书、江检刑诉（2008）305号起诉书、（2008）江刑初字第337号刑事判决书证实：余某因犯赌博罪于2008年10月27日被江山市人民法院判处有期徒刑一年，缓刑一年，并处罚金，辩护人郑某1。 13、江公诉字（2011）第88号起诉意见书、江检刑诉（2011）137号起诉书、（2011）衢江刑初字第150号刑事判决书证实：徐宇因犯聚众斗殴罪、赌博罪于2011年6月16日被江山市人民法院数罪并罚，决定执行有期徒刑二年六个月，缓刑三年，并处罚金人民币20000元。 （三）刘某为了和被告人陈永传搞好关系，2011年送给陈永传一幅价值人民币45000元的刘西古《白梅图》。 上述事实，有经法庭举证、质证，本院确认的下列证据证实： 1、被告人陈永传的供述证实：其和刘某认识多年，2012年前后从刘某处要来一幅书画，2013年前后从刘某处拿了一块玉石用来抵扣借款。 2、证人杨某的证言证实：陈永传与刘某认识多年，自己和刘某老婆关系较好。2011年江山检察院检察长换届前后，刘某送过陈永传一幅画，是其从刘某家小区门口拿回。陈永传曾从刘某处拿回一块玉石抵扣利息。 3、证人刘某的证言证实：2011年上半年的一天，其送给陈永传一幅8、9平尺的刘西古梅花图，该画没有装裱，是杨某来其居住的临江花苑小区门口取走，当时还给杨某一本介绍刘西古作品的画册。其花了6万元买了两幅刘西古的画，送陈永传的是小点的。2013年曾用一块玉石抵扣陈永传的借款，送画与借款无关。其送画是因为陈永传是江山检察院的副检察长，其在江山做生意，希望和他搞好关系得到帮忙。2009年还是2010年的一天，其为柴某送一个彭牌打火机给陈永传，2013年为柴某赌博案件找过陈永传。 4、证人柴某的证言证实：2009年前后曾在杭州大厦购买了一只6000余元的彭牌打火机，通过刘某送给陈永传，2013年因为赌博案件曾通过刘某找陈永传帮忙。 5、扣押清单、随案移送赃证赃物清单证实：案发后扣押刘西古《白梅图》1幅、《艺坛名家刘西古雅集》1册。 6、柴某等人赌博案件材料证实：柴某因犯赌博罪于2013年10月22日被江山市人民法院判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币50000元。陈永传签发该判决书。 7、价格鉴定意见证实：鉴定人员会同办案人员出示鉴定标的刘西古《白梅图》，经北京刘西古助理及荣宝斋书画鉴定专家荣万祥鉴定为真迹。经衢州市价格认定中心鉴定，鉴定标的价格为45000元。 （四）江山市国鑫房地产有限公司董事长程某为了和被告人陈永传搞好关系，2012年春节期间送给陈永传5000元面额的杭州大厦购物卡1张，2014年春节期间送给陈永传价值人民币5520元的飞天茅台酒一箱（6瓶）。 上述事实，有经法庭举证、质证，本院确定的下列证据证实： 1、被告人陈永传的供述证实：2012年春节前后程某送其5000元杭州大夏购物卡，2014年春节前后程某送其一箱茅台酒。 2、证人杨某的证言及自书证实：2013年上半年（过年后不久）的一天，陈永传给其一张程某送的5000元的杭州大厦购物卡。2014年春节前不久，陈永传抱回来一箱程某送的茅台酒。2011年6月其和陈美芯曾于借给程某公司120万元，程某送的卡、酒与借款及利息无关。 3、证人程某的证言证实：2012年春节期间送给陈永传1张5000元的杭州大厦购物卡，2014年春节期间送给陈永传一箱（6瓶）53度的飞天茅台酒，是以批发价每瓶920元从贵州茅台酒厂批发。其送东西是因为陈永传是江山市检察院领导，其在江山做生意，希望和他搞好关系得到帮忙，2013年蔡某出事后检察机关找其作证时曾找陈永传帮忙。 （五）2013年11月5日晚，何某1、邓某为感谢陈永传在赌博案件上的帮助，送给陈永传8条黄鹤楼1916香烟；2013年11月16日，何某1通过杜某转送陈永传人民币5万元。陈永传因害怕被查处，于2014年5月前后通过周某2转交杜某该5万元，被周某2用于抵扣杜某的赌债。 上述事实，有经法庭举证、质证，本院确认的下列证据证实。 1、被告人陈永传的供述与辩解。证实在北京从事消防业务的朋友杜某因何某1赌博案件找其关照和帮忙，何某1送过一些香烟。2013年11月的一天杜某来江山送其人民币5万元。辩解发现该5万元后一个月内多次手机联系杜某退钱，2014年1月初其临时去北京前，手机联系周某2，由周某2转交退还杜某该5万元。 2、证人杨某的证言证实：陈永传到法院工作后几个月的一天，其在整理衣柜时发现有5万元现金，陈永传说是北京一老板送的要退回，之后就没有看见过这笔现金。2014年10月份郑某1律师会见余某后带话给陈永传“北京杜”，才听陈永传说起当时钱已让周某2带还给杜某。 3、证人刘某的证言及自书、江山市公安局拘留证证实：毛志勇被江山市公安局刑事拘留（居留证毛志勇签字时间2014年3月29日）几天后，毛志勇老婆周某1在江山老火车站旁约其打听案情。此事之后的2014年4月份，陈永传让其帮忙退5万元给杜某，其让陈永传直接汇给杜某更好，委婉地拒绝。2014年11月从周建处得知何某1被衢州市检察院带走，其通过林岳与杜某通话转告，相关情况告诉陈永传，陈永传当时说杜某送的5万元钱已通过周某2退还。 4、证人周某2的证言证实：万福茗茶馆转让的2014年5月前后，其在万福茗接到陈永传电话后到陈永传家，陈永传让其转交杜某5万元现金，联系杜某后其将这5万元抵扣了2014年正月期间杜某在江山玩麻将欠其的赌债。 5、证人张某的证言证实：经营的古韵茶楼之前叫万福茗茶楼，从原承包人周雪琴处于4月29日签订协议转包，该茶楼周雪琴曾由周某2承包到2014年5月1日。刚接手茶楼由于没有经验，前期继续雇周某2及其侄女周某3管理。 6、证人周某3的证言证实：叔叔周某2于2013年5月2日开始从周雪琴处承包万福茗茶楼一年，其在店里帮忙管理。盘点后于2014年5月1日开始万福茗茶楼由张某承包，后改名为古韵茶楼。 7、证人郑某1的证言和自书证实：2014年10月应陈永传的要求会见过余某，将余某“北京杜”转告陈永传。陈永传告诉其杜某送5万元事宜，发现杜某送钱后就打电话给杜某表示退钱，但杜某说如果这样以后来北京就不要找我，耽搁没还给杜某，直到2014年4月份左右通过周某2还给杜某，因为法海与杜某有债权债务关系，该钱被法海抵债。 8、证人余某的证言证实：2014年10月郑某1律师会见时其告诉郑某1北京杜要注意一点。 9、证人何某1的证言及自书证实：为了自己赌博案件判缓刑，2013年11月5日其约同案的邓某到江山小商品市场旁的一个香烟店里买了8条或者10条黄鹤楼1916香烟，杜某帮其联系好陈永传并告诉陈永传号码，其开车带邓某到和陈永传约好在江山城北大桥，将事先准备好的香烟送给陈永传并开车送陈永传回家。宣判后的11月16日晚上，其应杜某要求在江山盛世KTV开了个小包厢和杜某、陈永传、周某2、郑某2等一起唱歌，杜某让其给陈永传包个红包，其向毛某1借了4万元凑齐5万元，用一个黑色塑料袋装好交给杜某转送陈永传。2014年初陈永传到过北京，其参与杜某安排的接待。2014年5月前后第一次听杜某讲起陈永传通过周某2退钱的事。余某出事后，为了保护杜某曾和杜某串供，案发后得知杜某已如实供述后才如实交代。 10、证人毛某1的证言证实：2013年11月16日晚上，何某1在江山盛世KTV向其借款4万元，第二天归还。 11、证人何某2的证言证实：2013年11月17日前后按照哥哥何某1提供的卡号汇款5万元。 12、证人杜某的证言证实：2013年因何某1赌博案件找过陈永传帮忙，何某1通过自己送给陈永传5万元，另外何某1还送过陈永传香烟。2014年元旦后其在北京和何某1接待过陈永传。2015年4、5月前后听周某2讲起陈永传有5万元还他。过了十天或半个月，有次在车上和何某1聊天时告诉何某1，陈永传将5万元放在法海处，后其让法海抵扣赌债。余某出事后提到他，案发前其与何某1、刘某、郑某2串供或传递涉案情况。案发后于2014年12月8日开始如实向检察机关交代。 13、证人邓某的证言证实：因赌博案件想判缓刑，和何某1通过杜某联系上陈永传，第一次开庭前和何某1一起在江山小商品市场旁买来香烟，何某1拆开一条，将剩下的8条香烟送给陈永传。判决后不久，何某1还请杜某、陈永传等人唱歌。 14、证人冯某的证言、个体工商户营业执照证实：其在江山经营祥旺副食品商店，出售烟酒、喜糖、婚庆用品。记得2013年邓某和何某1到店里买过一次880元一条的较多香烟，店里880元一条的烟只有“冬虫夏草”、“黄鹤楼1916”，结账时何某1付了八千多一万不到。 15、证人汪某1的证言证实：2013年底一次唱歌时，何某1将装有5万元现金的黑色塑料袋交给他，唱歌结束后，自己和杜某送陈永传回家，杜某将5万元现金送给陈永传。 16、证人郑某2的证言证实：在老板杜某公司工作多年，与陈永传是多年的朋友。2014年11月28日晚杜某让其第二天上午找陈永传通话。第二天约见陈永传后用自己的手机打给杜某女朋友高兰兰，并将手机给陈永传接听。通话结束后陈永传主动说杜某为了何某1的案件送其5万元，十几天后就将这5万元钱让法海转交杜某。经辨认侦查机关提供的14张通话记录为其本人使用号码158××××1989的通话记录。 17、证人王某2的证言证实：男朋友何某1案发前提到过送陈永传5万元，听何某1说2014年元旦后陈永传到北京请陈吃饭。 18、证人周某1的证言及自书证实：2013年11月送陈永传回家的路上听到陈永传和一个叫“杜某”的打电话，陈永传向她炫耀“杜某”很有名，找他办事还送钱。2014年4月其向检察机关反映陈永传的问题，可能走漏了风声，陈永传打电话让其“该说的说，不该说的不要说”，其向表哥祝某了解杜某的情况。 19、证人祝某的证言证实：2014年上半年周某1让其帮忙了解杜某的情况，后来从朋友处了解到杜某名字并转告周某1。 20、证人毛某2的证言证实：2014年上半年周某1让其打听杜某的情况，记不清后来有无帮她打听。 21、证人徐某1的证言证实：2014年一次吃饭时听人讲起检察院要查陈永传，事后自己就此事问过陈永传。 22、衢州市看守所律师会见台账证实：郑某1于2014年10月17日、10月20日会见余某。 23、指认照片证实：邓某指认祥旺糖果喜铺。 24、工商银行交易明细证实：毛某1卡号尾号0857于2013年11月17日转入5万元。何某2卡号尾号1371于2013年11月17日进账5万后转出5万。 25、承包经营协议书、万福茗茶楼资产破损盘点表证实：万福茗茶楼于2014年5月1日承包给张某经营。 26、临时住宿登记表、明细单、发票证实：陈永传于2014年1月4日入住北京日坛国际酒店，同年1月6日离开。 27、民航飞行作息表、航班记录证实：何某1、邓某、杜某、周某2、汪某1往返衢州、北京的时间。陈永传于2014年1月4日乘坐KN5936次航班从衢州飞北京。 28、手机号158××××1989通话记录证实：郑某2提供的该号码与杜某手机138××××8099于2014年11月28日19：39：26通话，与高兰兰手机139××××5094于11月29日11：37通话。 29、陈永传手机号137××××0755、杜某手机号138××××8099通话记录证实：2013年11月5日陈永传与杜某、何某1手机号159××××4446通话情况。2013年11月16日至2014年1月4日期间，杜某两次主叫陈永传，陈永传一次主叫杜某，陈永传与周某2手机号158××××6555没有通话记录，与号码69555通话情况为2013年12月26日被叫两次，2013年12月27日主叫一次。 30、何某1、邓某赌博案件材料证实：何某1、邓某因犯赌博罪于2013年11月12日被江山市人民法院适用缓刑，陈永传签发该判决书。 （六）2014年5、6月的一天，江山市金山虎电工器材有限公司董事长洪某为了感谢陈永传在破产案件上的帮助，送给陈永传人民币20万元。 上述事实，有经法庭举证、质证，本院确定的下列证据证实： 1、被告人陈永传的供述与辩解。证实2012年前后其为了归还替余某担保的永康“阿土”130万元，曾向洪某借款30万元，几个月后出具过欠条，没有归还。一两年后洪某为企业破产到其家送了20万元，妻子杨某在家，这钱后来借给弟弟陈某。其给江山市府办副主任周树人、市处置办主任汪某2以及银行方面的领导说过洪某企业的困难，能关照的话就关照下。洪某的案件到江山法院后，其还找法院分管破产的副院长徐某2打过招呼，尽量快一些处理洪某的案子。之后辩解该20万元系2013年底或2014年初洪某给其的借款，替洪某投资金矿股份。 2、证人杨某的证言及自书证实：2014年5、6月份一天，洪某到家里送了20万元现金，陈永传说会将这笔钱还给洪某，其没有将钱存银行，同时为了防止被盗将这20万元放在自家厨房的大高压锅里。几天后洪某再次到家中，陈永传说要不帮助洪某投资金矿，洪某说随便你好了离开。两三个月后国庆前，陈永传让其将这笔钱借给他弟弟陈某转贷。另外2012年上半年时，陈永传要还帮余某担保的130万元，其中30万元是向洪某借款。 3、证人洪某（金山虎公司法定代表人）的证言证实：2014年4月金山虎器材公司向江山市法院申请破产，同年6月的一天，其为了破产程序进展快点，找时任江山市法院副院长陈永传帮忙，在其家中送了20万元，他妻子杨某也在家。大约一周后，其再次到陈永传家，离开时杨某、陈永传要还钱，其一再推辞，陈永传说要不把这钱投资江西还是遂昌的金矿，其不在意就离开了。当时其企业破产资金紧张，根本没有钱投资，真的投资也不需要陈永传帮其投资。另外2012年其曾借陈永传30万元未归还。 4、证人徐某2（江山市法院副院长）的证言证实：2010年开始分管民二庭，企业破产审判由他分管。2014年5、6月份的一天，陈永传送传阅文件来办公室时问金山虎企业破产案件的进展，说金山虎公司老板洪某和他关系不错，希望在法律许可的范围内关照，在破产程序上快一些。金山虎公司破产案件依法审理，审理速度总体较快，一方面为了尽快盘活企业资产，有效利用企业的资产、商业渠道的不流失以及职工的就业问题；另外从稳定的角度江山市里也要求能快就快，和陈永传打招呼无关。 5、证人汪某2（江山市处置办主任）的证言证实：2012年上半年江山市民间融资危机爆发，江山市政府为了协助化解企业的债务危机，成立了江山处置办，主要协助政府负责指导、处理存在债务危机企业的解困工作。记得2014年春节后不久的一天晚上，其参加过一次金山虎公司的处置协调会议，后金山虎直接向江山法院申请破产。陈永传曾和其说过能照顾就照顾一下洪青松企业破产的事，但因走法院破产程序，其没有帮上忙。 6、证人姜某的证言证实：其和陈永传5、6年前认识，2014年8月份因一个民事官司在江山法院大厅碰到陈永传，在陈永传办公室聊天中曾提起其入股的遂昌鑫丰矿产品公司股权投资事宜。9月份在江山江滨公园旁吃饭时再次碰到陈永传，陈永传曾叫来妹夫一起谈投资事宜，他妹夫说等股东退出以后再购买好了。不久这个股东退出后股份被公司其他股东收购，其将该情况反馈给陈永传，两三个月后陈永传出事被抓。 7、证人胡某（陈永传的妹夫）的证言证实：2014年下半年的一天在陈永传家吃饭时陈永传提到有个朋友在遂昌做金矿矿渣生意，有个股东要退出，问有没有兴趣，当时其没有投资意向。之后有一次陈永传在江滨公园的咏情阁吃饭时打电话让其去下，其去后看见陈永传在和其他几个朋友聊金矿股东股份出售的事，自己没什么兴趣在边上听了下就散了。和陈永传遂昌做金矿矿渣的朋友就这次见过一面，彼此不认识。 8、（2014）衢江破（预）字第1-1号、（2014）衢江破（预）字第2-1号、（2014）衢江破字第1、2、3-3号、（2014）衢江破字第2-3号民事裁定书、清算材料证实：江山市金山虎电工器材有限公司、江山市三星实业有限公司于2014年4月9日申请破产清算，江山市法院于2014年4月22日受理申请，同年9月11日作出破产裁定。 此外，经法庭举证、质证，本院确认的证据还有： 1、户籍证明证实被告人陈永传的自然身份情况。 2、干部任免文件、工作分工文件、干部履历表、公务员登记表、干部任免审批表等证实：2005年6月起，陈永传担任江山市人民检察院副检察长，先后分管侦查监督科、公诉科、监所检察科、反贪污贿赂局、反渎职侵权局、控告申诉检察科。2013年6月起，陈永传担任江山市人民法院副院长（党组副书记），先后分管干部队伍建设、刑庭、审监庭、执行局、法警大队。 3、归案经过证实被告人陈永传被抓获到案，侦查期间无自首情节。 4、陈永传检举自书材料3份，衢州市人民检察院移送材料清单、情况说明，江山市人民检察院初查结论报告、衢州市公安局情况反馈、余某自书证实：陈永传检举线索经查证无法认定或无法查证属实，没有立功情节。 5、搜查笔录、扣押清单、随案移送赃证赃物清单证实：案发后扣押被告人陈永传人民币4068元、苹果手机1部，手机内存有2014年桃花盛开时遂昌金矿周边的照片2张。 6、衢江区人民检察院报请逮捕书，衢州市人民检察院情况说明、余某、杜某、何某1、杨某、洪某提押证证实：衢州市人民检察院在办理陈永传受贿案件期间，侦查人员依法提审杨某及相关行贿嫌疑人，未涉及犯罪事实的法律、政策教育未做讯问笔录。杨某因涉嫌共同受贿与2014年4月6日被刑事拘留。 7、关于对犯罪嫌疑人陈永传异地羁押的请示，转移羁押通知书，异地羁押准予出所通知书，温州市看守所出所登记表、入所健康检查表，衢州市看守所入所健康检查表，羁押证明证实：陈永传因办案需要经依法批准于2014年3月26日至4月29日异地羁押温州市看守所，出入温州市看守所时体重均为70公斤。 针对被告人陈永传及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于陈永传实质性有罪供述系变相肉刑、威胁讯问背景下取得，不能作为定案依据的辩解和辩护意见。 经查，根据《中华人民共和国刑事诉讼法》及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》的相关规定，使用肉刑或者变相肉刑，或者采用其他使被告人在肉体上或者精神上遭受剧烈疼痛或者痛苦的方法，迫使被告人违背意愿作出的供述，属于《中华人民共和国刑事诉讼法》第五十四条规定的采用刑讯逼供等非法方法收集的被告人供述，依法应当予以排除。陈永传2014年3月26日至4月29日异地羁押温州市看守所，系办案需要且依法审批；出入温州市看守所的体检登记表证明陈永传出入所时体重均为70公斤，陈永传辩称异地羁押期间消瘦10多斤没有事实依据。陈永传所称异地羁押期间的种种严管对待，不属于上述规定中的刑讯逼供等非法方法，不符合非法证据排除的条件。办案机关未对陈永传儿子、妹妹采取强制措施，陈永传妻子杨某因涉嫌共同受贿于2014年4月3日被刑事拘留，办案人员转告陈永传其妻子羁押情况，不属于使被告人在精神上遭受痛苦的方法取证，不符合非法证据排除的条件。综上，被告人及辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 2、关于证人杨某、洪某、何某1、杜某、余某被羁押取证、引诱加威胁的“围猎式”取证，泄露杜某审讯录音录像给何某1观看串通取证，上述证人证言的合法性存疑，不能作为定案依据的辩护意见。 经查，《中华人民共和国刑事诉讼法》第五十四条规定，采用暴力、威胁等非法手段取得的证人证言，应当予以排除。杜某、何某1为了对抗调查事先串供，办案人员通过手机录制杜某2014年12月12日视频（时长52秒）给何某1观看，视频内容经本院核实系杜某让何某1如实交代，属于通过视频方式传话，办案人员并没有将审讯杜某的录音录像给何某1观看串通取证。上述取证，不属于采取暴力、威胁等非法手段取证。杨某因涉嫌共同受贿被羁押，洪某、何某1、杜某涉嫌行贿被羁押，余某涉嫌其他犯罪被羁押，办案人员依法提审，取证合法。辩护人从审讯同步录音录像中摘录反映的内容，属于办案人员审讯过程中的法律政策教育及审讯方法技巧，不属于采取暴力、威胁等非法手段取证。综上，辩护人的该项辩护意见不能成立，本院不予采纳。 3、关于陈永传没有利用职务便利向郑某1借款6万元，已归还2万元的辩解及辩护意见。 经查，王某1、周某1、刘某证言，相关书证证明，陈永传为弟弟向郑某1借款3至6个月前，陈永传将60万元出借王某1收息、将20万元出借周某1收息；向郑某1借款三个月后，陈永传夫妇有足够的存款余额归还借款；向郑某1借款半年前后，陈永传收回王某1的借款本息22.4万元，亦可以归还借款。郑某1证言、陈永传供述证明，郑某12010年曾因购房资金紧张暗示陈永传还款，陈永传也知情郑某1购房，其供述刻意要还郑某1这笔借款，其家庭有能力归还，后来也淡忘了该借款。陈永传辩解曾为郑某1支付娱乐消费等归还郑某12万元的事实得不到郑某1证言的印证，即便存在陈永传辩解的事实，郑某1陪同陈永传消费娱乐时也有为陈永传买单情形，双方当时并无以此抵消债权债务的意思表示，其辩解不足以采信。陈永传身为江山市副检察长，为辖区律师介绍案件并向其借款，有能力归还而一直不归还，严重影响职务廉洁和司法公正，属于以借为名的变相受贿。被告人及辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 4、关于陈永传没有利用职务便利为朱秋富介绍物业服务业务，不属于受贿的辩解及辩护意见。 经查，陈永传利用职务便利为朱秋富介绍物业服务业务的证据不足，被告人及辩护人的该项辩解和辩护意见，本院予采纳。 5、关于陈永传没有利用职务便利收受余某所送的香烟、购物卡、赌资，且收受购物卡、15万元的事实不清、证据不足的辩解和辩护意见。 经查，陆某、余某的证言，余某赌博案件相关书证证明，余某因2008年赌博案通过陆某找陈永传帮忙结识陈永传，事后为表示感谢送给陈永传20条软中华香烟。余某的证言，杨某证言“2010年左右陈永传拿回来一张余某给的添易兴烟酒行的卡，其和陈永传一起到添易兴烟酒行凭这张卡换回10条软中华和4瓶或6瓶茅台酒”相互印证，证明陈永传收受余某购物卡，虽然陈永传辩解没有收过余某的购物卡，也没有和杨某一起去过添易兴烟酒行，但其辩解与在案其他证据矛盾，不足以采信。蔡某、沈某、余某的证言及余某的当庭证词相互印证，证明陈永传参与江山国际大酒店的赌博并带走余某提供的5万元赌资，虽然蔡某2013年案发时未指证陈永传，但其解释因陈永传时任副检察长而有顾虑；程某证言印证了陈永传参与此次余某提供赌资的赌博，其因先离开而不清楚是否有人带走赌资；朱某证言（2013年案发时）印证其参与此次余某提供赌资的赌博，经本院核实，因朱某案件审理过程中当庭翻供而不愿重新作证；虽然陈永传庭审中辩解未参与此次赌博和带走余某提供的赌资，但其辩解与在案其他证据矛盾，不足以采信。余某证言及当庭证词均证明，其为徐宇聚众斗殴案件能判缓刑，在该案法院审理阶段到陈永传家送给陈永传10万元，且与杨某证言、徐宇案件相关书证相互印证；虽然陈永传辩解该10万元是为余某转交郑某1律师费用，但与郑某1证言、余某当庭证词有律师费用其会自己交付相矛盾，不足以采信。陈永传身为检察院副检察长，为余某、徐宇刑事案件提供帮助并收受香烟、购物卡、现金等财物，严重影响职务廉洁和司法公正，其行为符合受贿罪构成。被告人及辩护人的该项辩解和辩护意见，本院不予采纳。 6、关于陈永传没有利用职务便利收受刘某所送的刘西古《白梅图》，该行为属于朋友间馈赠，不属于受贿的辩解及辩护意见。 经查，刘某为了和陈永传搞好关系获得帮助，送给陈永传名贵书画，之后为柴某刑事案件找陈永传帮忙，其行为符合受贿罪的构成。只要行为人实施了权钱交易的行为，收受财物与接受请托的先后，不影响对利用职务便利为他人谋取利益行为性质的认定。被告人及辩护人的该项辩解和辩护意见，本院不予采纳。 7、关于陈永传没有利用职务便利收受程某茅台酒、1张购物卡，上述行为属于人情往来，不属于受贿的辩解及辩护意见。 经查，程某为了和时任副检察长的陈永传搞好关系获得帮助，在春节期间送给陈永传茅台酒、大额购物卡，2013年程某牵涉蔡某职务犯罪案件作证时找陈永传帮忙。被告人陈永传身为副检察长，收受他人财物并为他人在刑事案件侦查过程中提供帮助，其行为符合受贿罪的构成。被告人及辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 8、关于陈永传只收受何某15、6条香烟，何某1通过杜某转送其5万元，收受一个月内通过周某2退还杜某的辩解。 经查，陈永传只收受何某15、6条香烟的辩解与何某1、邓某、冯某证言相矛盾，不足以采信。毛志勇拘留证、刘某证言证明，刘某拒绝陈永传转交杜某5万元时间为毛志勇被刑事拘留（2014年3月29日）几天后的2014年4月；周某2证言证明，其为陈永传转交杜某5万元时间，在转让茶楼期间的2014年5月，与杜某、何某1、郑某1的证言相互印证，其中转让茶楼时间，与张某、周某3证言及相关书证相互印证；周某1、祝某、毛某2证言证明，周某12014年4月向检察机关反映陈永传与杜某等问题，并向祝某、毛某2了解杜某情况，陈永传让其别乱说；杜某、何某1、王某2证言，相关书证证明，陈永传2014年1月4日出差北京，杜某、何某1接待时陈永传未提及通过周某2退回5万元事宜；郑某2、杜某证言，通话记录证明，杜某归案当天，杜某、陈永传通话串供陈永传收钱后一个月内通过周某2退还杜某事宜；陈永传、杜某通话记录证明，陈永传收受杜某5万元后至陈永传2014年1月4日北京出差期间，陈永传主叫杜某一次，其辩解多次联系杜某退钱不实。综合上述事实和证据，陈永传通过周某2退还杜某5万的时间为2014年5月，陈永传为对抗侦查案发前串供，其辩解与在案的其他证据矛盾，不足以采信。被告人的上述辩解不能成立，本院不予采纳。 9、关于陈永传没有利用职务便利收受洪某20万元，该20万元系陈永传借款并为洪某投资金矿股份的辩解及辩护意见。 经查，洪某证言证明，2014年6月一天因其公司破产案件送陈永传20万元；杨某多份稳定的证言证明，洪某送钱2、3个月后，国庆节前，陈永传让其将该20万元借给陈某转贷，与洪某证言相互印证；陈永传的有罪供述与洪某、杨某证言亦可相互印证，陈永传辩称2013年底或2014年初洪某借其20万元，与在案的其他证据矛盾，不足以采信。姜某、胡某证言，陈永传手机照片、通话记录证明，陈永传与姜某2013年11月至2014年1月期间有20多次通话，2014年3月前后陈永传曾到过遂昌金矿；同年8月姜某在江山法院与陈永传交流投资金矿股份，同年9月姜某在江山一饭店与陈永传、胡某交流投资金矿事宜；同年10月前后（陈永传归案2、3个月前），姜某参股矿业公司股东退出股份后被公司其他股东收购，姜某将该情况反馈给陈永传。其中，胡某证言印证陈永传2014年上半年与其交流投资金矿股份。洪某证言证明，投资金矿只是陈永传的一个借口，其企业破产资金紧张，根本没有钱投资，真的投资也不需要陈永传帮其投资。虽然陈永传有投资金矿股份事宜，但其辩解为洪某投资得不到洪某证言的印证，且陈永传与姜某两次当面洽谈投资金矿股份事宜，邀请妹夫胡某参与却从未邀请洪某参与，从未向姜某明示为洪某投资，在投资事项已经结束也不归还该20万元，反而出借给弟弟，其辩解与在案的其他证据矛盾，也不符合正常投资情形，不足以采信。陈永传身为法院副院长，为他人破产案件提供帮助并收受20万元，严重影响职务廉洁和司法公正，其行为符合受贿罪构成。被告人及辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 10、关于陈永传收受烟酒、购物卡等易耗品不宜作为犯罪金额认定的辩护意见。 经查，辩护人该辩护意见于法无据，本院不予采纳。 11、关于涉案的《白梅图》未鉴别真伪，价值鉴定依据不足的辩护意见。 经查，鉴定人员会同办案人员出示鉴定标的刘西古《白梅图》，经北京刘西古助理及荣宝斋书画鉴定专家荣万祥鉴定为真迹。辩护人的该项辩护意见不能成立，本院不予采纳。 本院认为，被告人陈永传在担任江山市人民检察院副检察长、江山市人民法院党组副书记、副院长期间，利用职务之便，收受他人贿赂，为他人谋取利益，数额巨大，其行为已构成受贿罪。公诉机关指控的罪名成立。对公诉机关指控陈永传收受生肖纪念金币、2张面值5000元购物卡的事实，本院认为，现有证据，可以认定陈永传收受一张面值5000元购物卡，有关陈永传收受生肖纪念金币的指控，证据不足，本院不予认定。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第六十四条的规定，判决如下： 一、被告人陈永传犯受贿罪，判处有期徒刑四年，并处罚金人民币四十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月19日起至2018年12月18日止。罚金限判决生效后一个月内缴纳）。 二、扣押移送本院的人民币4068元、刘西古《白梅图》，予以追缴，上缴国库。被告人陈永传未退出的违法所得，继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省丽水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长叶永青 人民陪审员周建华 人民陪审员叶昌谷 二〇一六年九月三十日 代书记员娄海韵","writId":"031499534b800fa25ff1bcd4bd9056335f9","writName":"陈永传受贿罪一审刑事判决书"}
