{"ajId":"15dbea8b-4c6a-42ef-87b8-b2e2071f47fc","ajName":"何炳泉、李包产等组织、领导传销活动罪一案","ajjbqk":" 经审理查明，2012年11月13日，宋某（化名张健，在逃）安排其妹夫赵亮（另案处理）在广东省深圳市工商行政管理部门登记注册成立了深圳市云数贸贸易有限公司（以下简称云数贸公司），对外宣称为云数贸公司总公司．云数贸公司成立后在互联网建立名称为云商联盟的网站，其网址为www．yslm．hk。在网址设立管理员办公平台网站、云商联盟管理系统网站、云商联盟管理员站，云商联盟会员登录网站，各网站有入会、返利、股票交易等版块。云数贸公司通过发放宣传资料、授课、在云商联盟网站放置宣传资料等方式宣传云数贸公司是一家成功在国家工信产业部获得备案的国际经贸集团，是商业航母，是中国第一个国家提倡的混合所有制经济体，实行企业员工持股，张健为未来世界首富等虚假宣传内容。在不具备发行股票资质的情况下，以销售云数贸公司原始股票为名、发展新会员返利为诱饵，引诱参加者继续发展会员。云数贸公司先后推出会员盘、股东盘、云讯通盘、董事盘、放生盘、CEO、国际股东盘口，运作模式均以缴纳会员费用获得加入资格，成为该公司会员后，就可以以拉人头方式发展新会员，所发展的下线会员以一分为二、二分为四的模式安排排列，形成金字塔状的会员网状结构。发展新会员就会得到云数贸公司返利（奖金），返利分为直推奖、层碰奖、点碰奖，所获得返利（奖金）由公司将与人民币等值的电子币计入会员电子账户，电子币累计到一定数量时可以在老会员为新加入会会员办理注册时，收取新会员的入会费后将电子币转为报单币作为新会员的注册费交纳给云数贸公司，或是将电子币销售给其他会员从而套取现金获利。 1．被告人何炳泉2009年结识宋某。2013年7、8月份，何炳泉受宋某邀约加入该传销组织。何炳泉根据宋某的安排联系“赢满贯”公司为云数贸公司开发会员管理系统。何炳泉明知云数贸公司从事传销活动，仍然负责会员管理系统的网络安全维护和后台管理，处理云数贸公司电子币流转、网站后台服务器租用等事务，并为云数贸公司的会员提供会员账号密码更改、找回等服务。 自2013年9月份开始，何炳泉根据宋某安排，为云数贸公司的传销资金进行流转、取款。何炳泉从“张某1”（另案处理）处先后数次购买了几十套银行卡以及银行卡对应的U盾、手机卡、开户人身份证等。何炳泉将其中的农行卡提供给宋某、“yoyo”（宋某女友）等人，用于收取云数贸公司会员缴纳的入会费、销售云数贸产品的货款等。收取的款项中，何炳泉根据宋某指令，将其中一部分直接转账给会员或者其他云数贸公司高层人员，将其的2800余万元由何炳泉转入到其所持有使用的周某、黄河、陈某1、陈某2等人的支付宝账户中。然后，何炳泉将相应支付宝账户中的资金转存到其控制使用的林某等人的工商银行账户中，再将工商银行账户中的资金从ATM机上取款。截止2014年8月份，共计取款人民币2320万元。何炳泉所支取的现金大部分存入其妻子沈璇名下农业银行账户中，用于投资理财，产生孳息人民币300余万元。 案发后，何炳泉已向公安机关退出非法所得人民币1928万元。 2.2012年5月，被告人李包产通过朋友介绍认识宋某。2013年初，宋某进行传销活动中，李包产为宋某开车，成为其助理。2013年5、6月份，宋某安排“yoyo”将云数贸会员盘会员号ys1mbc001送给李包产，并将师振霄（另案处理）安排为李包产的下钱会员。稍后，宋某又安排“yoyo”将云数贸股东盘会员号abc5送给李包产，并将郁某、葛某（均另案处理）团队安排为李包产的下线会员。2013年底，在宋某的安排下“yoyo”将云数贸董事盘会员号htl001送给李包产，并为其安排下线会员。李包产在传销活动中，购买牙膏、牙刷等物品印有张健头像或贴上云数贸LOG0低价出售或者奖励给会员进行宣传使用，以吸引和发展新会员。在传销活动中，李包产联系网站后台管理人员为会员处理会员账号、密码找回、重置密码等服务，并向云数贸下线会员销售报单币获利。李包产使用其持有的朱某农业银行卡账号62×××76、黄某农业银行卡账62×××78等银行账户号进行传销资金的接收、流转，非法获利共计人民币300余万元。 案发后，李包产向公安机关返回非法所得人民币300万元。 3.2014年3月份，被告人李先娥经王淑萍介绍后加入云数贸公司，先后成为会员盘、云讯通盘会员。李先娥将其在应城经营的“修疤堂”作为云数贸传销的宣传、集中地点，在该处积极宣讲、推广云数贸公司，发展了田某、彭某等人加入云数贸公司成为会员。在传销活动中，李先娥还为应城地区新会员提供云数贸会员注册、报单、收取会员费、维护会员资料等服务。 4.2014年8、9月份，被告人王琼英加入云数贸公司会员盘会员，后陆续加入云数贸公司董事盘、云讯通盘、希望小学盘会员。王琼英通过在其租住处讲授、播放宣传视频以及微信等方式，积极宣传、推广云数贸传销组织并发展会员，先后发展宋爱琼、曾某等人加入云数贸公司成为会员。在传销活动中，王琼英还为新会员提供云数贸会员注册、报单等服务。 5．2014年7月份，被告人宋爱琼加入云数贸公司会员盘会员，后陆续加入云讯通盘、希望个学盘会员。宋爱琼通过现场讲授、微信等方式，积极宣传、推广云数贸传销组织并发展会员。先后发展了吕某、畅某等人成为云数贸公司会员，在传销活动中，宋爱琼还为新会员提供云数贸会员注册、报单、收取会员费等服务。 在本案审理中，被告人李包产主动缴纳罚金人民币5万元，被告人李先娥动缴纳罚金人民币3万元，被告人宋爱琼主动缴纳罚金人民币3万元，被告人王琼英缴纳罚金人民币2万元。 上述事实，五被告人在开庭审理过程中亦无异议，并有证人证言、辨认、检查笔录、勘验报告、银行取款监控视频、云数贸公司网站后台数据、U盘等、应城市工商行政管理局案件移送书信相关材料、湖南省慈利县人民法院（2015）慈刑初字第45号刑事判决书、鉴定意见、银行卡交易明细、电子证据检查报告、搜查笔录、扣押物品清单、到案经过以及五被告人的供述与辩解等证据予以证实，足以认定。 ","cpfxgc":"本院认为，公诉机关指控被告人何炳泉、李包产、李先娥、王琼英、宋爱琼犯组织、领导传销活动罪的事实清楚，证据确实、充分，指控罪名成立，依法予以支持。云数贸公司以销售云数贸公司原始股票为名，要求参加者以缴纳云数贸会员费的方式获得加入资格，并按照在云商联盟网站注册时间、推荐人与被发展会员形成的上下线关系等顺序组成层级，直接或间接以发展人员的数量作为返利的依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，属于传销组织。该组织内部参与传销活动人员在三十人以上且层级在三级以上。被告人何炳泉在传销活动中承担管理、协调等职责，是传销活动的组织者、领导者；被告人李包产、李先娥、王琼英、宋爱琼在云数贸传销活动中，积极宣传云数贸传销组织，发展下线会员，对传销活动的实施、传销组织的发展、扩大等起关键作用，属于传销活动的组织者、领导者；被告人何炳泉、李包产在传销活动中直接或间接收取参与传销人员缴纳的传销资金数额累计达人民币250万元，属情节严重，上述五被告人的行为均已构成组织、领导传销活动罪，属共同犯罪。在共同犯罪中，被告人何炳泉起主要作用，属主犯，应当按其所有参与的全部犯罪处罚；被告人李包产、李先娥、王琼英、宋爱琼起次要或者辅助作用，属从犯。对于从犯，应当从轻、减轻或者免除处罚，具有法定从轻或减轻处罚情节。归案后及庭审中，五被告人均能如实供述其犯罪事实，并当庭认罪，属认罪态度好，均具有酌定从轻处罚情节。案发后，被告人何炳泉退出非法所得计人民币1928万元；被告人李包产退出非法所得计人民币300万元；本案审理中，被告人李包产、李先娥、王琼英、宋爱琼主动缴纳罚金，属有悔罪表现，均具有酌定从轻处罚情节。公诉机关及其被告人何炳泉、李包产对上述的公诉、辩护意见，经查属实，本院依法予以采纳。被告人何炳泉、李包产辩护人的其他辩护意见，不予采纳。综合上述五被告人的犯罪事实、性质、情节、悔罪表现以及对社会的危害程度，依法对被告人李包产减轻处罚，对被告人李先娥、王琼英、宋爱琼从轻处罚，结合被告人李先娥、王琼英、宋爱琼所在辖区矫正机关建议对三被告人适用非监禁刑的建议，并可对被告人李先娥、王琼英、宋爱琼适用缓刑。依照《中华人民共和国刑法》第二百二十四条之一，第二十五条第一款，第二十六条第一款，第二十七条，第六十四条，第七十二条第一款、第三款，第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告人何炳泉犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金人民币二十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年8月27日起至2020年8月26日止。罚金人民币二十万元在判决书生效30日内一次性缴纳。） 二、被告人李包产犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币五万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月26日起至2017年4月18日止。罚金人民币五万元已缴纳，上交国库。） 三、被告人李先娥犯组织、领导传销活动罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币三万元。（缓刑考验期限，从判决确定之日计算。罚金已缴纳，上交国库。） 四、被告人王琼英犯组织、领导传销活动罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三万元。（缓刑考验期限，从判决确定之日计算。罚金已缴纳，上交国库。） 五、被告人宋爱琼犯组织、领导传销活动罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三万元。（缓刑考验期限，从判决确定之日计算。罚金已缴纳，上交国库。） 六、被告人何炳泉在公安机关退出的非法所得人民币1928万元，被告人李包产在公安机关退出的非法所得人民币300万元依法予以没收，上交国库。被告人何炳泉余下非法所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省孝感市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"何炳泉、李包产等组织、领导传销活动罪一审刑事判决书 湖北省应城市人民法院 刑事判决书 （2016）鄂0981刑初142号 公诉机关应城市人民检察院。 被告人何炳泉，男，1980年11月4日出生，汉族，高中文化程度，个体电子商务，福建省莆田市人，住福建省莆田市荔城市。因涉嫌犯组织、领导传销活动罪，于2015年8月27日被应城市公安局刑事拘留，同年9月30日经应城市人民检察院批准逮捕，同日由应城市公安局执行。现羁押于应城市看守所。 辩护人张雷，湖北今天律师事务所律师。 辩护人胡明立，福建诚毅律师事务所律师。 被告人李包产，男，1982年9月28日出生，汉族，高中文化程度，无职业，河南省泌阳市人，住河南省沁阳市。因涉嫌犯组织、领导传销活动罪，于2015年9月1日被应城市公安局刑事拘留，同年9月30日经应城市人民检察院批准逮捕，同日由应城市公安局执行。同年12月8日经应城市公安局决定取保候审。2016年7月19日经本院决定逮捕，2016年7月26日由应城市公安局执行，现羁押于应城市看守所。 辩护人邓斌，湖北横空律师事务所律师。 辩护人王林华，湖北今天律师事务所律师。 被告人李先娥，女，1969年6月9日出生，汉族，小学文化程度，无职业，湖北省应城市人，住湖北省京山县。因涉嫌犯组织、领导传销活动罪，于2015年6月3日被应城市公安局刑事拘留，同年7月9日经应城市人民检察院批准逮捕，次日由应城市公安局执行，同年8月17日经应城市公安局决定取保候审。2016年7月25日经本院决定取保候审。 被告人王琼英，女，1969年10月1日出生，汉族，初中文化程度，无职业，湖北省应城市人，住湖北省应城市。因涉嫌犯组织、领导传销活动罪，于2015年6月2日被应城市公安局刑事拘留，同年7月9日经应城市人民检察院批准逮捕，次日由应城市公安局执行，同年8月17日经应城市公安局决定取保候审。2016年7月25日经本院决定取保候审。 被告人宋爱琼，女，1968年2月28日出生，高中文化程度，汉族，微商，湖北省应城市人，住湖北省应城市。因涉嫌犯组织、领导传销活动罪，于2015年6月2日被应城市公安局刑事拘留，同年7月9日经应城市人民检察院批准逮捕，次日由应城市公安局执行，同年8月17日经应城市公安局决定取保候审。2016年7月25日经本院决定取保候审。 应城市人民检察院以应检刑诉［2016］121号起诉书指控被告人何炳泉、李包产、李先娥、王琼英、宋爱琼犯组织、领导传销活动罪，于2016年7月14日向本院提起公诉，本院于2016年7月18日决定受理，并依法组成合议庭，于2016年12月29日公开开庭审理了本案。应城市人民检察院指派检察员毛绘出庭支持公诉，被告人何炳泉及其辩护人张雷、胡明立，被告人李包产及其辩护人邓斌、王林华，被告人李先娥、王琼英、宋爱琼均到庭参加诉讼。本案经孝感市中级人民法院批准延长审限三个月，现已审理终结。 经审理查明，2012年11月13日，宋某（化名张健，在逃）安排其妹夫赵亮（另案处理）在广东省深圳市工商行政管理部门登记注册成立了深圳市云数贸贸易有限公司（以下简称云数贸公司），对外宣称为云数贸公司总公司．云数贸公司成立后在互联网建立名称为云商联盟的网站，其网址为www．yslm．hk。在网址设立管理员办公平台网站、云商联盟管理系统网站、云商联盟管理员站，云商联盟会员登录网站，各网站有入会、返利、股票交易等版块。云数贸公司通过发放宣传资料、授课、在云商联盟网站放置宣传资料等方式宣传云数贸公司是一家成功在国家工信产业部获得备案的国际经贸集团，是商业航母，是中国第一个国家提倡的混合所有制经济体，实行企业员工持股，张健为未来世界首富等虚假宣传内容。在不具备发行股票资质的情况下，以销售云数贸公司原始股票为名、发展新会员返利为诱饵，引诱参加者继续发展会员。云数贸公司先后推出会员盘、股东盘、云讯通盘、董事盘、放生盘、CEO、国际股东盘口，运作模式均以缴纳会员费用获得加入资格，成为该公司会员后，就可以以拉人头方式发展新会员，所发展的下线会员以一分为二、二分为四的模式安排排列，形成金字塔状的会员网状结构。发展新会员就会得到云数贸公司返利（奖金），返利分为直推奖、层碰奖、点碰奖，所获得返利（奖金）由公司将与人民币等值的电子币计入会员电子账户，电子币累计到一定数量时可以在老会员为新加入会会员办理注册时，收取新会员的入会费后将电子币转为报单币作为新会员的注册费交纳给云数贸公司，或是将电子币销售给其他会员从而套取现金获利。 1．被告人何炳泉2009年结识宋某。2013年7、8月份，何炳泉受宋某邀约加入该传销组织。何炳泉根据宋某的安排联系“赢满贯”公司为云数贸公司开发会员管理系统。何炳泉明知云数贸公司从事传销活动，仍然负责会员管理系统的网络安全维护和后台管理，处理云数贸公司电子币流转、网站后台服务器租用等事务，并为云数贸公司的会员提供会员账号密码更改、找回等服务。 自2013年9月份开始，何炳泉根据宋某安排，为云数贸公司的传销资金进行流转、取款。何炳泉从“张某1”（另案处理）处先后数次购买了几十套银行卡以及银行卡对应的U盾、手机卡、开户人身份证等。何炳泉将其中的农行卡提供给宋某、“yoyo”（宋某女友）等人，用于收取云数贸公司会员缴纳的入会费、销售云数贸产品的货款等。收取的款项中，何炳泉根据宋某指令，将其中一部分直接转账给会员或者其他云数贸公司高层人员，将其的2800余万元由何炳泉转入到其所持有使用的周某、黄河、陈某1、陈某2等人的支付宝账户中。然后，何炳泉将相应支付宝账户中的资金转存到其控制使用的林某等人的工商银行账户中，再将工商银行账户中的资金从ATM机上取款。截止2014年8月份，共计取款人民币2320万元。何炳泉所支取的现金大部分存入其妻子沈璇名下农业银行账户中，用于投资理财，产生孳息人民币300余万元。 案发后，何炳泉已向公安机关退出非法所得人民币1928万元。 2.2012年5月，被告人李包产通过朋友介绍认识宋某。2013年初，宋某进行传销活动中，李包产为宋某开车，成为其助理。2013年5、6月份，宋某安排“yoyo”将云数贸会员盘会员号ys1mbc001送给李包产，并将师振霄（另案处理）安排为李包产的下钱会员。稍后，宋某又安排“yoyo”将云数贸股东盘会员号abc5送给李包产，并将郁某、葛某（均另案处理）团队安排为李包产的下线会员。2013年底，在宋某的安排下“yoyo”将云数贸董事盘会员号htl001送给李包产，并为其安排下线会员。李包产在传销活动中，购买牙膏、牙刷等物品印有张健头像或贴上云数贸LOG0低价出售或者奖励给会员进行宣传使用，以吸引和发展新会员。在传销活动中，李包产联系网站后台管理人员为会员处理会员账号、密码找回、重置密码等服务，并向云数贸下线会员销售报单币获利。李包产使用其持有的朱某农业银行卡账号62×××76、黄某农业银行卡账62×××78等银行账户号进行传销资金的接收、流转，非法获利共计人民币300余万元。 案发后，李包产向公安机关返回非法所得人民币300万元。 3.2014年3月份，被告人李先娥经王淑萍介绍后加入云数贸公司，先后成为会员盘、云讯通盘会员。李先娥将其在应城经营的“修疤堂”作为云数贸传销的宣传、集中地点，在该处积极宣讲、推广云数贸公司，发展了田某、彭某等人加入云数贸公司成为会员。在传销活动中，李先娥还为应城地区新会员提供云数贸会员注册、报单、收取会员费、维护会员资料等服务。 4.2014年8、9月份，被告人王琼英加入云数贸公司会员盘会员，后陆续加入云数贸公司董事盘、云讯通盘、希望小学盘会员。王琼英通过在其租住处讲授、播放宣传视频以及微信等方式，积极宣传、推广云数贸传销组织并发展会员，先后发展宋爱琼、曾某等人加入云数贸公司成为会员。在传销活动中，王琼英还为新会员提供云数贸会员注册、报单等服务。 5．2014年7月份，被告人宋爱琼加入云数贸公司会员盘会员，后陆续加入云讯通盘、希望个学盘会员。宋爱琼通过现场讲授、微信等方式，积极宣传、推广云数贸传销组织并发展会员。先后发展了吕某、畅某等人成为云数贸公司会员，在传销活动中，宋爱琼还为新会员提供云数贸会员注册、报单、收取会员费等服务。 在本案审理中，被告人李包产主动缴纳罚金人民币5万元，被告人李先娥动缴纳罚金人民币3万元，被告人宋爱琼主动缴纳罚金人民币3万元，被告人王琼英缴纳罚金人民币2万元。 上述事实，五被告人在开庭审理过程中亦无异议，并有证人证言、辨认、检查笔录、勘验报告、银行取款监控视频、云数贸公司网站后台数据、U盘等、应城市工商行政管理局案件移送书信相关材料、湖南省慈利县人民法院（2015）慈刑初字第45号刑事判决书、鉴定意见、银行卡交易明细、电子证据检查报告、搜查笔录、扣押物品清单、到案经过以及五被告人的供述与辩解等证据予以证实，足以认定。 本院认为，公诉机关指控被告人何炳泉、李包产、李先娥、王琼英、宋爱琼犯组织、领导传销活动罪的事实清楚，证据确实、充分，指控罪名成立，依法予以支持。云数贸公司以销售云数贸公司原始股票为名，要求参加者以缴纳云数贸会员费的方式获得加入资格，并按照在云商联盟网站注册时间、推荐人与被发展会员形成的上下线关系等顺序组成层级，直接或间接以发展人员的数量作为返利的依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，属于传销组织。该组织内部参与传销活动人员在三十人以上且层级在三级以上。被告人何炳泉在传销活动中承担管理、协调等职责，是传销活动的组织者、领导者；被告人李包产、李先娥、王琼英、宋爱琼在云数贸传销活动中，积极宣传云数贸传销组织，发展下线会员，对传销活动的实施、传销组织的发展、扩大等起关键作用，属于传销活动的组织者、领导者；被告人何炳泉、李包产在传销活动中直接或间接收取参与传销人员缴纳的传销资金数额累计达人民币250万元，属情节严重，上述五被告人的行为均已构成组织、领导传销活动罪，属共同犯罪。在共同犯罪中，被告人何炳泉起主要作用，属主犯，应当按其所有参与的全部犯罪处罚；被告人李包产、李先娥、王琼英、宋爱琼起次要或者辅助作用，属从犯。对于从犯，应当从轻、减轻或者免除处罚，具有法定从轻或减轻处罚情节。归案后及庭审中，五被告人均能如实供述其犯罪事实，并当庭认罪，属认罪态度好，均具有酌定从轻处罚情节。案发后，被告人何炳泉退出非法所得计人民币1928万元；被告人李包产退出非法所得计人民币300万元；本案审理中，被告人李包产、李先娥、王琼英、宋爱琼主动缴纳罚金，属有悔罪表现，均具有酌定从轻处罚情节。公诉机关及其被告人何炳泉、李包产对上述的公诉、辩护意见，经查属实，本院依法予以采纳。被告人何炳泉、李包产辩护人的其他辩护意见，不予采纳。综合上述五被告人的犯罪事实、性质、情节、悔罪表现以及对社会的危害程度，依法对被告人李包产减轻处罚，对被告人李先娥、王琼英、宋爱琼从轻处罚，结合被告人李先娥、王琼英、宋爱琼所在辖区矫正机关建议对三被告人适用非监禁刑的建议，并可对被告人李先娥、王琼英、宋爱琼适用缓刑。依照《中华人民共和国刑法》第二百二十四条之一，第二十五条第一款，第二十六条第一款，第二十七条，第六十四条，第七十二条第一款、第三款，第七十三条第二款、第三款之规定，判决如下： 一、被告人何炳泉犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金人民币二十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年8月27日起至2020年8月26日止。罚金人民币二十万元在判决书生效30日内一次性缴纳。） 二、被告人李包产犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币五万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月26日起至2017年4月18日止。罚金人民币五万元已缴纳，上交国库。） 三、被告人李先娥犯组织、领导传销活动罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币三万元。（缓刑考验期限，从判决确定之日计算。罚金已缴纳，上交国库。） 四、被告人王琼英犯组织、领导传销活动罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三万元。（缓刑考验期限，从判决确定之日计算。罚金已缴纳，上交国库。） 五、被告人宋爱琼犯组织、领导传销活动罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三万元。（缓刑考验期限，从判决确定之日计算。罚金已缴纳，上交国库。） 六、被告人何炳泉在公安机关退出的非法所得人民币1928万元，被告人李包产在公安机关退出的非法所得人民币300万元依法予以没收，上交国库。被告人何炳泉余下非法所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省孝感市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李鹏 审判员桂映清 人民陪审员刘朝霞 二〇一七年一月十八日 书记员危智胜 ","writId":"02431a44d763eb677b62c00dcfe38ebebd9","writName":"何炳泉、李包产等组织、领导传销活动罪一审刑事判决书"}
