{"ajId":"14b9075f-9da1-443d-99f0-0e0623a62f60","ajName":"潘某、陈某甲等犯非法吸收公众存款罪一案","ajjbqk":" 安吉县人民检察院指控： 2013年9月至12月间，被告人潘某、陈某甲、程某甲为筹措资金用于归还各自的民间借款、银行贷款、企业的经营活动及赚取利息差，共同设立“信邦创投”P2P网贷公司（网站），承诺4分左右的月息及奖励大肆通过网络向社会不特定对象进行融资，累计非法吸收网上投资人存款人民币21106900.76元。其中用于支付网上投资人本息共计人民币13339898.31元、公司股东借款人民币581.3万元、外借款人民币83.615万元以及公司费用开支人民币1101239.07元。被告人程某明知公司运营模式，担任公司主管，负责公司日常管理，吸引投资人资金。后因公司亏损、借款无法收回，造成网上投资人方平等200余人损失本金776.700245万元人民币。案发后，被告人偿还了部分投资人借款，尚余636.174114万元未归还。被告人潘某预交67万元、被告人陈某甲预交10万元及程国明预交5万元至公安机关，被告人陈某甲以鼎盛路西6幢底层76、78房产进行抵押。为指控被告人潘某、陈某甲、程某甲、程某的犯罪事实，公诉机关当庭宣读、出示了被告人的供述，证人证言，书证等证据。据此认为，被告人潘某、陈某甲、程某甲、程某非法吸收公众存款，数额巨大，系共同犯罪，三人的行为已触犯《中华人民共和国刑法》第一百七十六条，构成非法吸收公众存款罪。提请本院依法惩处。 被告人潘某对起诉书的指控无异议。 被告人潘某的辩护人对起诉书指控被告人潘某构成非法吸收公众存款罪的犯罪事实无异议。但认为，1．被告人潘某虽然共同成立了“信邦创投”P2P网贷公司（网站），但其作用较小；2．被告人潘某有自首情节；3．案发后，被告人潘某自愿认罪，退缴了赃款，有悔罪表现。请求予以从轻处罚。 被告人陈某甲对起诉书的指控无异议。 被告人陈某甲的辩护人对起诉书指控被告人陈某甲构成非法吸收公众存款罪无异议。但认为，1．被告人陈某甲在共同犯罪中系从犯；2．被告人陈某甲主观恶性较小；3．被告人陈某甲有自首情节；4．案发后，被告人陈某甲自愿认罪，退缴了赃款，有悔罪表现。请求予以从轻处罚。 被告人程某对起诉书的指控无异议。 被告人程某的辩护人对起诉书指控被告人程某构成非法吸收公众存款罪有异议。认为，1．被告人程某不是“浙江安吉信邦投资咨询有限公司”的股东，不存在有共同预谋的行为；被告人程某仅负责网站的日常运行工作，其行为是一种授权工作行为，被告人程某的行为不构成犯罪。2．被告人程某在共同犯罪中起辅助作用，系从犯；且自愿认罪。请求予以从轻处罚。 经审理查明： 2013年7月，程某甲（另案处理）与被告人潘某、陈某甲商量为筹措资金用于各自企业的经营活动、赚取融资利息差，共同注册成立了“浙江安吉信邦投资咨询有限公司”，并创建了“信邦创投”网站作为该公司的网络融资平台。被告人程某担任“信邦创投”网站主管，负责网站客服人员招聘、人员管理、标书上网等网站日常运营管理。2013年9月下旬，程某甲及被告人潘某、陈某甲通过“信邦创投”网站向社会公众推广“P2P”信贷投资模式，以提供资金中介服务为名，以高额利息为诱饵，非法向社会不特定人员吸收存款。截止至2013年12月31日止，“信邦创投”网络投资平台累计非法吸收周某、镇某等400余投资人存款，合计人民币2110余万元。 另查明，程某甲及被告人潘某、陈某甲除将上述非法吸收的存款用于支付网上投资人本息及网站费用开支外，三人及他人共借款人民币660余万元。其中，程某甲借款人民币285余万元、被告人潘某借款人民币120余万元、被告人陈某甲借款人民币175余万元，章某借款未归还人民币70万元，施某借款未归还人民币13.615万元。案发后，程某甲归还借款及直接支付投资人人民币133余万元，被告人潘某直接支付投资人人民币44万元，被告人陈某甲直接支付投资人人民币13余万元。造成周某、镇某等260余投资人经济损失人民币652余万元。 案发后，程某甲退缴赃款人民币5万元。被告人潘某退缴赃款人民币67万元。被告人陈某甲退缴赃款人民币13万元，被告人陈某甲的亲属范某（陈某乙）、孙某自愿以安吉县递铺某路西6幢底层76、78号房产为被告人陈某甲退缴赃款，该房产现被公安机关查封；公安机关查封了被告人陈某甲名下的递铺镇某南路66号房产。公安机关从章某处追回赃款人民币10万元，查封了章某用于归还借款的其名下递铺镇某商城1幢20-24号（房权证递铺字第××号）房产；公安机关从施某处追回赃款人民币2万元。 上述事实，被告人潘某、陈某甲、程某在开庭审理过程中均无异议，并有同案犯程某甲的供述，被害人周某、镇某等200余人的陈述及报案登记表、充值记录、帐户信息、银行账单、转账凭条、汇款记录、存款及提现记录；证人屠某、陈某乙、范某、孙某、施某等人的证言，营业执照、组织机构代码证、税务登记证，借款协议书、借款凭证、银行转帐凭证，扣押物品清单，湖州中天和会计师事务所审计报告，公安机关整理报案笔录汇总，收条，人口信息、抓获经过、情况说明等证据证实，足以认定。 关于被告人程某的辩护人提出的被告人程某不构成犯罪的辩护意见。经审查认为，程某甲及被告人潘某、陈某甲的供述，证人屠某、陈某乙等人的证言与被告人程某的供述能相互印证，证实被告人程某在明知“信邦创投”网站向社会公众推广“P2P”信贷投资模式，非法向社会不特定人员吸收存款，仍帮助程某甲及被告人潘某、陈某甲管理网站，对程某甲及被告人潘某、陈某甲非法向社会不特定人员吸收存款的犯罪活动的完成，起到了辅助作用，其行为符合共同犯罪的特征，应当认定为共犯。辩护人的意见与法律规定相悖，不予采纳。 ","cpfxgc":"本院认为：被告人潘某、陈某甲、程某违反国家金融管理法规，以高息为诱饵，通过网络，以投资入股的方式，非法向社会不特定公众吸收资金，数额巨大，三被告人的行为已触犯刑律，均构成非法吸收公众存款罪，公诉机关指控罪名成立。系共同犯罪。在共同犯罪过程中，被告人潘某、陈某甲起主要作用，系主犯；被告人程某起辅助作用，系从犯，依法减轻处罚。案发后，被告人潘某、陈某甲、程某如实供述犯罪事实，依法从轻处罚。庭审中，三被告人均能自愿认罪，具有一定悔罪表现，且被告人潘某、陈某甲已退缴了部分资金，酌情从轻处罚。被告人陈某甲的亲属范某（陈某乙）、孙某自愿以名下的房产为被告人陈某甲退赃，本院予以认可，并视为被告人陈某甲退赃，酌情从轻处罚。被告人潘某、陈某甲的辩护人提出的被告人潘某、陈某甲有自首情节、共同犯罪中作用较小的意见。经查，被告人潘某、陈某甲的行为与法律规定的自首的特征不符，在共同犯罪中程某甲及被告人潘某、陈某甲作用相同，辩护人的意见与事实和法律规定不符，不予采纳。三被告人的辩护人提出的三被告人认罪态度好，请求予以从轻处罚的意见，与事实相符，予以采纳。据此，根据被告人潘某、陈某甲、程某的犯罪事实、性质、情节和悔罪表现，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款，第二十六条第一款，第二十七条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人潘某犯非法吸收公众存款罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 二、被告人陈某甲犯非法吸收公众存款罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金限于本判决生效后十日内缴纳）。 三、被告人程某犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金限于本判决生效后十日内缴纳）。 四、程某甲及被告人潘某、陈某甲退缴的赃款和追回的章某、施某的借款，共计人民币九十七万元；公安机关查封的被告人陈某甲名下的递铺镇递铺某路66号的房产，被告人陈某甲的亲属范某（陈某乙）、孙某名下安吉县递铺某路西6幢底层76、78号的房产，章某名下递铺镇某商城1幢20-24号（房权证递铺字第××号）的房产依法处置的价款，依法予以追缴，并按比例发还各被害人（被害人及损失情况详见附表）。对被告人潘某、陈某甲、程某的非法所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省安吉县人民法院 刑事判决书 （2015）湖安刑初字第251号 公诉机关安吉县人民检察院。 被告人潘某。因涉嫌犯非法吸收公众存款罪，于2014年4月19日被安吉县公安局取保候审，2015年4月19日被本院取保候审，2016年4月19日被本院监视居住。现在家。 辩护人陈凯，浙江浦源律师事务所律师。 被告人陈某甲。因涉嫌犯非法吸收公众存款罪，于2014年4月15日被安吉县公安局取保候审，2015年4月15日被本院取保候审，2016年4月16日被本院监视居住。现在家。 辩护人王锦秋，浙江振源律师事务所律师。 被告人程某。因涉嫌犯非法吸收公众存款罪，于2015年3月3日被安吉县公安局取保候审，2016年3月3日被本院取保候审。现在家。 辩护人蔡志国，浙江振源律师事务所律师。 安吉县人民检察院以安检公诉刑诉（2015）199号起诉书指控被告人潘某、陈某甲、程某甲、程某犯非法吸收公众存款罪，于2015年3月26日向本院提起公诉。本院于同月27日立案。并依法组成合议庭，公开开庭审理了本案。安吉县人民检察院指派代理检察员蒋人杰、王永功出庭支持公诉，被告人潘某及辩护人陈凯，被告人陈某甲及辩护人王锦秋，被告人程某及辩护人蔡志国到庭参加诉讼。在审理期间，安吉县人民检察院于2015年6月24日、2015年12月7日两次建议延期审理本案，后于2015年7月24日、2016年1月8日提请恢复审理；本院于2015年8月25日因被告人程某甲脱逃决定中止本案审理，被告人程某甲因有其他犯罪行为检察机关于2015年10月7日决定另案处理，本院于2015年10月7日恢复对被告人潘某、陈某甲、程某的审理；2016年4月5日经湖州市中级人民法院批准延长审限三个月。现已审理终结。 安吉县人民检察院指控： 2013年9月至12月间，被告人潘某、陈某甲、程某甲为筹措资金用于归还各自的民间借款、银行贷款、企业的经营活动及赚取利息差，共同设立“信邦创投”P2P网贷公司（网站），承诺4分左右的月息及奖励大肆通过网络向社会不特定对象进行融资，累计非法吸收网上投资人存款人民币21106900.76元。其中用于支付网上投资人本息共计人民币13339898.31元、公司股东借款人民币581.3万元、外借款人民币83.615万元以及公司费用开支人民币1101239.07元。被告人程某明知公司运营模式，担任公司主管，负责公司日常管理，吸引投资人资金。后因公司亏损、借款无法收回，造成网上投资人方平等200余人损失本金776.700245万元人民币。案发后，被告人偿还了部分投资人借款，尚余636.174114万元未归还。被告人潘某预交67万元、被告人陈某甲预交10万元及程国明预交5万元至公安机关，被告人陈某甲以鼎盛路西6幢底层76、78房产进行抵押。为指控被告人潘某、陈某甲、程某甲、程某的犯罪事实，公诉机关当庭宣读、出示了被告人的供述，证人证言，书证等证据。据此认为，被告人潘某、陈某甲、程某甲、程某非法吸收公众存款，数额巨大，系共同犯罪，三人的行为已触犯《中华人民共和国刑法》第一百七十六条，构成非法吸收公众存款罪。提请本院依法惩处。 被告人潘某对起诉书的指控无异议。 被告人潘某的辩护人对起诉书指控被告人潘某构成非法吸收公众存款罪的犯罪事实无异议。但认为，1．被告人潘某虽然共同成立了“信邦创投”P2P网贷公司（网站），但其作用较小；2．被告人潘某有自首情节；3．案发后，被告人潘某自愿认罪，退缴了赃款，有悔罪表现。请求予以从轻处罚。 被告人陈某甲对起诉书的指控无异议。 被告人陈某甲的辩护人对起诉书指控被告人陈某甲构成非法吸收公众存款罪无异议。但认为，1．被告人陈某甲在共同犯罪中系从犯；2．被告人陈某甲主观恶性较小；3．被告人陈某甲有自首情节；4．案发后，被告人陈某甲自愿认罪，退缴了赃款，有悔罪表现。请求予以从轻处罚。 被告人程某对起诉书的指控无异议。 被告人程某的辩护人对起诉书指控被告人程某构成非法吸收公众存款罪有异议。认为，1．被告人程某不是“浙江安吉信邦投资咨询有限公司”的股东，不存在有共同预谋的行为；被告人程某仅负责网站的日常运行工作，其行为是一种授权工作行为，被告人程某的行为不构成犯罪。2．被告人程某在共同犯罪中起辅助作用，系从犯；且自愿认罪。请求予以从轻处罚。 经审理查明： 2013年7月，程某甲（另案处理）与被告人潘某、陈某甲商量为筹措资金用于各自企业的经营活动、赚取融资利息差，共同注册成立了“浙江安吉信邦投资咨询有限公司”，并创建了“信邦创投”网站作为该公司的网络融资平台。被告人程某担任“信邦创投”网站主管，负责网站客服人员招聘、人员管理、标书上网等网站日常运营管理。2013年9月下旬，程某甲及被告人潘某、陈某甲通过“信邦创投”网站向社会公众推广“P2P”信贷投资模式，以提供资金中介服务为名，以高额利息为诱饵，非法向社会不特定人员吸收存款。截止至2013年12月31日止，“信邦创投”网络投资平台累计非法吸收周某、镇某等400余投资人存款，合计人民币2110余万元。 另查明，程某甲及被告人潘某、陈某甲除将上述非法吸收的存款用于支付网上投资人本息及网站费用开支外，三人及他人共借款人民币660余万元。其中，程某甲借款人民币285余万元、被告人潘某借款人民币120余万元、被告人陈某甲借款人民币175余万元，章某借款未归还人民币70万元，施某借款未归还人民币13.615万元。案发后，程某甲归还借款及直接支付投资人人民币133余万元，被告人潘某直接支付投资人人民币44万元，被告人陈某甲直接支付投资人人民币13余万元。造成周某、镇某等260余投资人经济损失人民币652余万元。 案发后，程某甲退缴赃款人民币5万元。被告人潘某退缴赃款人民币67万元。被告人陈某甲退缴赃款人民币13万元，被告人陈某甲的亲属范某（陈某乙）、孙某自愿以安吉县递铺某路西6幢底层76、78号房产为被告人陈某甲退缴赃款，该房产现被公安机关查封；公安机关查封了被告人陈某甲名下的递铺镇某南路66号房产。公安机关从章某处追回赃款人民币10万元，查封了章某用于归还借款的其名下递铺镇某商城1幢20-24号（房权证递铺字第××号）房产；公安机关从施某处追回赃款人民币2万元。 上述事实，被告人潘某、陈某甲、程某在开庭审理过程中均无异议，并有同案犯程某甲的供述，被害人周某、镇某等200余人的陈述及报案登记表、充值记录、帐户信息、银行账单、转账凭条、汇款记录、存款及提现记录；证人屠某、陈某乙、范某、孙某、施某等人的证言，营业执照、组织机构代码证、税务登记证，借款协议书、借款凭证、银行转帐凭证，扣押物品清单，湖州中天和会计师事务所审计报告，公安机关整理报案笔录汇总，收条，人口信息、抓获经过、情况说明等证据证实，足以认定。 关于被告人程某的辩护人提出的被告人程某不构成犯罪的辩护意见。经审查认为，程某甲及被告人潘某、陈某甲的供述，证人屠某、陈某乙等人的证言与被告人程某的供述能相互印证，证实被告人程某在明知“信邦创投”网站向社会公众推广“P2P”信贷投资模式，非法向社会不特定人员吸收存款，仍帮助程某甲及被告人潘某、陈某甲管理网站，对程某甲及被告人潘某、陈某甲非法向社会不特定人员吸收存款的犯罪活动的完成，起到了辅助作用，其行为符合共同犯罪的特征，应当认定为共犯。辩护人的意见与法律规定相悖，不予采纳。 本院认为：被告人潘某、陈某甲、程某违反国家金融管理法规，以高息为诱饵，通过网络，以投资入股的方式，非法向社会不特定公众吸收资金，数额巨大，三被告人的行为已触犯刑律，均构成非法吸收公众存款罪，公诉机关指控罪名成立。系共同犯罪。在共同犯罪过程中，被告人潘某、陈某甲起主要作用，系主犯；被告人程某起辅助作用，系从犯，依法减轻处罚。案发后，被告人潘某、陈某甲、程某如实供述犯罪事实，依法从轻处罚。庭审中，三被告人均能自愿认罪，具有一定悔罪表现，且被告人潘某、陈某甲已退缴了部分资金，酌情从轻处罚。被告人陈某甲的亲属范某（陈某乙）、孙某自愿以名下的房产为被告人陈某甲退赃，本院予以认可，并视为被告人陈某甲退赃，酌情从轻处罚。被告人潘某、陈某甲的辩护人提出的被告人潘某、陈某甲有自首情节、共同犯罪中作用较小的意见。经查，被告人潘某、陈某甲的行为与法律规定的自首的特征不符，在共同犯罪中程某甲及被告人潘某、陈某甲作用相同，辩护人的意见与事实和法律规定不符，不予采纳。三被告人的辩护人提出的三被告人认罪态度好，请求予以从轻处罚的意见，与事实相符，予以采纳。据此，根据被告人潘某、陈某甲、程某的犯罪事实、性质、情节和悔罪表现，依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款，第二十六条第一款，第二十七条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人潘某犯非法吸收公众存款罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 二、被告人陈某甲犯非法吸收公众存款罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元（缓刑考验期限，从判决确定之日起计算。罚金限于本判决生效后十日内缴纳）。 三、被告人程某犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币五万元（缓刑考验期限，从判决确定之日起计算。罚金限于本判决生效后十日内缴纳）。 四、程某甲及被告人潘某、陈某甲退缴的赃款和追回的章某、施某的借款，共计人民币九十七万元；公安机关查封的被告人陈某甲名下的递铺镇递铺某路66号的房产，被告人陈某甲的亲属范某（陈某乙）、孙某名下安吉县递铺某路西6幢底层76、78号的房产，章某名下递铺镇某商城1幢20-24号（房权证递铺字第××号）的房产依法处置的价款，依法予以追缴，并按比例发还各被害人（被害人及损失情况详见附表）。对被告人潘某、陈某甲、程某的非法所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长方雨亭 人民陪审员吴秀倩 人民陪审员魏玮 二〇一六年七月四日 书记员应亚青","writId":"014aa6ea53ea565157437fe347f65120503","writName":"潘某、陈某甲等犯非法吸收公众存款罪一审刑事判决书"}
