{"ajId":"47a51899-9cd9-438e-85fc-7eaa03df4e7b","ajName":"宋艳荣故意伤害一案","ajjbqk":" 北京市朝阳区人民检察院指控：被告人宋艳荣于2017年4月18日15时许，在北京市朝阳区×公司门口，与被害人张某（男，53岁）发生纠纷后，持刀将张某砍伤，致其头部遗留条状瘢痕多处，长度累计35.2厘米，经鉴定张某损伤程度属轻伤一级。被告人宋艳荣于2017年4月18日向公安机关投案。已签署《认罪认罚具结书》。公诉机关就上述指控提供了被害人陈述、证人证言、司法鉴定意见书等证据，认为被告人宋艳荣的行为触犯了《中华人民共和国刑法》第二百三十四条第一款，已构成故意伤害罪，提请法庭依法惩处。 被告人宋艳荣对起诉书指控的内容未提出异议。其辩护人的辩护意见为被告人宋艳荣有自首情节，系初犯、偶犯，本案因家庭矛盾引发，且被害人有过错，建议法庭对被告人宋艳荣从轻处罚。 经审理查明，被告人宋艳荣于2017年4月18日15时许，在北京市朝阳区×公司门口，与被害人张某（男，53岁）发生纠纷后，持刀将张某砍伤，致其头部遗留条状瘢痕多处，长度累计35.2厘米，经鉴定张某损伤程度属轻伤一级。被告人宋艳荣于2017年4月18日向公安机关投案。 在本院审理期间，经依法调解，被告人宋艳荣一次性赔偿被害人张某医疗费、交通费、营养费等经济损失共计人民币2万元。被告人宋艳荣取得被害人的谅解。 上述事实，被告人宋艳荣在庭审过程中亦无异议，且有被害人张某的陈述，证人任某、杜某的证言，司法鉴定意见书，现场照片，110接处警记录，本院调解协议及收条，公安机关出具的归案经过、被告人宋艳荣的身份证明及其供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人宋艳荣法制观念淡薄，不能正确处理纠纷，故意伤害他人身体并造成轻伤一级的后果，其行为侵犯了公民的人身权利，触犯了刑法，已构成故意伤害罪，依法应予惩处。北京市朝阳区人民检察院指控被告人宋艳荣犯故意伤害罪的事实清楚，证据确实、充分，指控的罪名成立。鉴于被告人宋艳荣主动投案，积极赔偿被害人的经济损失并取得谅解，故对被告人宋艳荣所犯故意伤害罪依法予以从轻处罚并宣告缓刑。辩护人关于被害人有过错的辩护意见，缺乏事实依据，本院不予采纳；辩护人关于被告人有自首情节的辩护意见，经查，被告人宋艳荣虽主动投案，但归案后未能如实供述所犯罪行，不符合自首的构成要件，故辩护人此点辩护意见，本院不予采纳；其他辩护意见，本院酌予采纳。综上，本院根据被告人宋艳荣犯罪的事实、犯罪的性质、情节、悔罪表现以及其行为对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十一条、第四十五条、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 被告人宋艳荣犯故意伤害罪，判处有期徒刑十个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2018）京0105刑初65号 公诉机关北京市朝阳区人民检察院。 被告人宋艳荣，女，1970年11月15日出生于北京市，汉族，中专文化，无业，户籍所在地北京市朝阳区，公民身份号码×××。因涉嫌犯故意伤害罪于2017年4月18日被刑事拘留，同年4月26日被取保候审。 辩护人陈荣胜，北京伯彦律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉（2018）2076号起诉书指控被告人宋艳荣犯故意伤害罪，于2018年1月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员宋迎新出庭支持公诉，被告人宋艳荣及其辩护人陈荣胜到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控：被告人宋艳荣于2017年4月18日15时许，在北京市朝阳区×公司门口，与被害人张某（男，53岁）发生纠纷后，持刀将张某砍伤，致其头部遗留条状瘢痕多处，长度累计35.2厘米，经鉴定张某损伤程度属轻伤一级。被告人宋艳荣于2017年4月18日向公安机关投案。已签署《认罪认罚具结书》。公诉机关就上述指控提供了被害人陈述、证人证言、司法鉴定意见书等证据，认为被告人宋艳荣的行为触犯了《中华人民共和国刑法》第二百三十四条第一款，已构成故意伤害罪，提请法庭依法惩处。 被告人宋艳荣对起诉书指控的内容未提出异议。其辩护人的辩护意见为被告人宋艳荣有自首情节，系初犯、偶犯，本案因家庭矛盾引发，且被害人有过错，建议法庭对被告人宋艳荣从轻处罚。 经审理查明，被告人宋艳荣于2017年4月18日15时许，在北京市朝阳区×公司门口，与被害人张某（男，53岁）发生纠纷后，持刀将张某砍伤，致其头部遗留条状瘢痕多处，长度累计35.2厘米，经鉴定张某损伤程度属轻伤一级。被告人宋艳荣于2017年4月18日向公安机关投案。 在本院审理期间，经依法调解，被告人宋艳荣一次性赔偿被害人张某医疗费、交通费、营养费等经济损失共计人民币2万元。被告人宋艳荣取得被害人的谅解。 上述事实，被告人宋艳荣在庭审过程中亦无异议，且有被害人张某的陈述，证人任某、杜某的证言，司法鉴定意见书，现场照片，110接处警记录，本院调解协议及收条，公安机关出具的归案经过、被告人宋艳荣的身份证明及其供述等证据予以证实，足以认定。 本院认为，被告人宋艳荣法制观念淡薄，不能正确处理纠纷，故意伤害他人身体并造成轻伤一级的后果，其行为侵犯了公民的人身权利，触犯了刑法，已构成故意伤害罪，依法应予惩处。北京市朝阳区人民检察院指控被告人宋艳荣犯故意伤害罪的事实清楚，证据确实、充分，指控的罪名成立。鉴于被告人宋艳荣主动投案，积极赔偿被害人的经济损失并取得谅解，故对被告人宋艳荣所犯故意伤害罪依法予以从轻处罚并宣告缓刑。辩护人关于被害人有过错的辩护意见，缺乏事实依据，本院不予采纳；辩护人关于被告人有自首情节的辩护意见，经查，被告人宋艳荣虽主动投案，但归案后未能如实供述所犯罪行，不符合自首的构成要件，故辩护人此点辩护意见，本院不予采纳；其他辩护意见，本院酌予采纳。综上，本院根据被告人宋艳荣犯罪的事实、犯罪的性质、情节、悔罪表现以及其行为对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十一条、第四十五条、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 被告人宋艳荣犯故意伤害罪，判处有期徒刑十个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张军 人民陪审员向硕 人民陪审员王璧珠 二〇一八年四月十九日 书记员刘宇","writId":"064f7ba433f7979d36ce36eba3ccb3c2869","writName":"宋艳荣故意伤害一审刑事判决书"}
