{"ajId":"d4398d8d-0c0b-430d-baab-59abdd472b87","ajName":"郝红伟非法吸收公众存款一案","ajjbqk":" 原判认定，贵州黔元信合公司系被告人郝红伟2014年在贵阳市白云区工商局注册成立，经营地点在贵阳市白云区云峰大道218号南湖新苑El栋，经营项目为：投资咨询；销售：钢材、建材、水泥、化工产品等。公司成立时法定代表人系郝红伟之子贾某，2015年7月份该公司法定代表人变更为王某，但实际控制人仍为郝红伟。 2014年6月，贵州黔元信合公司在未取得金融经营资质，又未按有关规定与相关金融部门申请备案的情况下，由被告人郝红伟招聘并组织员工进行经营模式培训，让员工向投资人讲解公司经营模式，同时制作宣传单、洗澡票等进行公司项目宣传。在2014年6月至2015年9月期间，该公司以投资贵州松桃华寓房地产开发有限公司的房开项目为名，以承诺支付月息1.5％至1.6％不等的高额利息为诱饵，与投资人签订所谓的投资担保合同，先后向社会不特定公众马兴佳、杨某2等49人非法吸收存款共计人民币225万元。案发后，被告人郝红伟陆续退还了所吸收存款人民币100.45万元，尚余124.55万元不能返还。 另查明，被告人于2016年4月21日接到公安机关通知后主动到公安投案并如实供述自己的犯罪事实。 原判依据上述事实和一审庭审举证、质证的郝红伟身份证明、郝红伟到案证明材料、扣押物品清单、扣押笔录、书证、物证：印章两枚、证人黄某1、贾某、王某、李某、何某、代某、杨某1、陈某的证言，被害人陈述、被告人郝红伟的供述等证据，原审认为被告人郝红伟违反国家金融管理法规的规定，非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪。被告人郝红伟犯罪后主动投案，并如实供述自己的罪行，是自首，依法可以从轻处罚。被告人郝红伟案发后退还部分吸收的存款，可酌情从轻处罚。被告人郝红伟非法吸收存款尚未退还部分，责令退还非法集资参与人。根据《中华人民共和国刑法》第一百七十六条、第六十七条、第六十四条、第五十二条之规定，作出如下判决：一、被告人郝红伟犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币五万元；二、被告人郝红伟非法吸收未退还的存款本金人民币一百二十四万五千五百元继续追缴，返还集资参与人（集资参与人本金尚未返还的，所支付的利息可折抵本金）；三、作案工具印章两枚，予以没收销毁。 宣判后，原审被告人郝红伟不服，以“量刑过重”为由提出上诉。其辩护人提出“上诉人郝红伟除非法吸收公众存款数额巨大外，其他情节轻微，其系初犯，无犯罪前科，主观恶性小，社会危害性不大；案发后主动投案并如实供述自己的犯罪行为系自首，并积极退缴全部违法所得，建议我院从轻处罚，判处缓刑”的辩护意见。原公诉机关在法定期限内未对原审判决提出异议。 经二审审理查明的事实与一审审理查明的事实一致，原判列举了认定本案事实的证据，所列证据已在一审开庭时当庭举证、质证，复经本院查证属实。另查明，在二审期间，上诉人郝红伟的家属代为退缴了本案涉案的赃款人民币124.55万元，并主动缴纳罚金人民币5万元。上诉人郝红伟所在社区矫正部门已对其调查评估，并回复我院评估意见书，同意对其社区矫正。 关于上诉人郝红伟上诉所提“量刑过重”及其辩护人所提“上诉人郝红伟除非法吸收公众存款数额巨大外，其他情节轻微，其系初犯，无犯罪前科，主观恶性小，社会危害性不大，案发后主动投案并如实供述自己的犯罪行为系自首，上诉人郝红伟到案后认罪态度较好，积极退缴全部违法所得，依法建议我院从轻处罚，判处缓刑。”的上诉理由和辩护意见，经查，二审审理期间上诉人郝红伟的家属代为退缴全部赃款及缴纳罚金，郝红伟对其犯罪事实供认不讳，有一定悔罪表现，我院并就上诉人是否符合缓刑做了社区矫正评估，故可对上诉人郝红伟适用缓刑，上诉人郝红伟的上诉理由及其辩护人的辩护意见部分成立，本院予以采纳。 ","cpfxgc":"本院认为，上诉人郝红伟违反国家金融管理法规的规定，非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪，依法应予惩处。原判认定的犯罪事实清楚，证据确实、充分，定罪准确，审判程序合法。鉴于二审审理期间上诉人郝红伟的家属主动代缴全部剩余赃款且系初犯，有一定的悔罪表现，且有自首行为，对上诉人郝红伟适用缓刑不致再危害社会，其行为符合缓刑适用条件，可对其适用缓刑。上诉人郝红伟的上诉理由及其辩护人的辩护意见成立，本院予以采纳。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百三十三条，《中华人民共和国刑法》第一百七十六条、第六十条第一款、第五十二条、第五十三条、第六十四条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、维持贵州省贵阳市白云区人民法院（2017）黔0113刑初342号刑事判决书第三项即三、作案工具印章两枚，予以没收销毁。 二、撤销贵州省贵阳市白云区人民法院（2017）黔0113刑初342号刑事判决书第一项、第二项。 三、上诉人（原审被告人）郝红伟犯非法吸收公众存款罪，判处有期徒刑三年，缓刑三年，并处罚金人民币50000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 四、查获的赃款人民币2250000元，返还集资参与人。 本判决为终审判决。","qw":"贵州省贵阳市中级人民法院 刑事判决书 （2018）黔01刑终508号 原公诉机关贵州省贵阳市白云区人民检察院。 上诉人（原审被告人）郝红伟（曾用名郝红卫），男，1967年2月8日出生，汉族，贵州省贵阳市人，专科文化，贵州黔元信合投资担保有限公司实际控制人。户籍所在地贵州省贵阳市云岩区。2016年4月28日因涉嫌犯非法吸收公众存款罪被贵阳市公安局白云分局决定取保候审。2018年4月17日经贵阳市白云区人民法院收监羁押，现羁押于贵阳市白云区看守所。 辩护人孙向东，贵州东舸律师事务所律师，执业证号15201201010302331。 辩护人蒋波，贵州黔鹰律师事务所律师，执业证号15201201110278606。 贵州省贵阳市白云区人民法院审理贵州省贵阳市白云区人民检察院指控被告人郝红伟犯非法吸收公众存款罪一案，于2018年4月16日作出（2017）黔0113刑初342号刑事判决书。宣判后，原审被告人郝红伟不服，向本院提出上诉。本院于2018年6月19日立案受理后，依法组成合议庭，经过阅卷并讯问了上诉人郝红伟，听取了辩护人的辩护意见，认为事实清楚，决定不开庭审理本案。本案现已审理终结。 原判认定，贵州黔元信合公司系被告人郝红伟2014年在贵阳市白云区工商局注册成立，经营地点在贵阳市白云区云峰大道218号南湖新苑El栋，经营项目为：投资咨询；销售：钢材、建材、水泥、化工产品等。公司成立时法定代表人系郝红伟之子贾某，2015年7月份该公司法定代表人变更为王某，但实际控制人仍为郝红伟。 2014年6月，贵州黔元信合公司在未取得金融经营资质，又未按有关规定与相关金融部门申请备案的情况下，由被告人郝红伟招聘并组织员工进行经营模式培训，让员工向投资人讲解公司经营模式，同时制作宣传单、洗澡票等进行公司项目宣传。在2014年6月至2015年9月期间，该公司以投资贵州松桃华寓房地产开发有限公司的房开项目为名，以承诺支付月息1.5％至1.6％不等的高额利息为诱饵，与投资人签订所谓的投资担保合同，先后向社会不特定公众马兴佳、杨某2等49人非法吸收存款共计人民币225万元。案发后，被告人郝红伟陆续退还了所吸收存款人民币100.45万元，尚余124.55万元不能返还。 另查明，被告人于2016年4月21日接到公安机关通知后主动到公安投案并如实供述自己的犯罪事实。 原判依据上述事实和一审庭审举证、质证的郝红伟身份证明、郝红伟到案证明材料、扣押物品清单、扣押笔录、书证、物证：印章两枚、证人黄某1、贾某、王某、李某、何某、代某、杨某1、陈某的证言，被害人陈述、被告人郝红伟的供述等证据，原审认为被告人郝红伟违反国家金融管理法规的规定，非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪。被告人郝红伟犯罪后主动投案，并如实供述自己的罪行，是自首，依法可以从轻处罚。被告人郝红伟案发后退还部分吸收的存款，可酌情从轻处罚。被告人郝红伟非法吸收存款尚未退还部分，责令退还非法集资参与人。根据《中华人民共和国刑法》第一百七十六条、第六十七条、第六十四条、第五十二条之规定，作出如下判决：一、被告人郝红伟犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币五万元；二、被告人郝红伟非法吸收未退还的存款本金人民币一百二十四万五千五百元继续追缴，返还集资参与人（集资参与人本金尚未返还的，所支付的利息可折抵本金）；三、作案工具印章两枚，予以没收销毁。 宣判后，原审被告人郝红伟不服，以“量刑过重”为由提出上诉。其辩护人提出“上诉人郝红伟除非法吸收公众存款数额巨大外，其他情节轻微，其系初犯，无犯罪前科，主观恶性小，社会危害性不大；案发后主动投案并如实供述自己的犯罪行为系自首，并积极退缴全部违法所得，建议我院从轻处罚，判处缓刑”的辩护意见。原公诉机关在法定期限内未对原审判决提出异议。 经二审审理查明的事实与一审审理查明的事实一致，原判列举了认定本案事实的证据，所列证据已在一审开庭时当庭举证、质证，复经本院查证属实。另查明，在二审期间，上诉人郝红伟的家属代为退缴了本案涉案的赃款人民币124.55万元，并主动缴纳罚金人民币5万元。上诉人郝红伟所在社区矫正部门已对其调查评估，并回复我院评估意见书，同意对其社区矫正。 关于上诉人郝红伟上诉所提“量刑过重”及其辩护人所提“上诉人郝红伟除非法吸收公众存款数额巨大外，其他情节轻微，其系初犯，无犯罪前科，主观恶性小，社会危害性不大，案发后主动投案并如实供述自己的犯罪行为系自首，上诉人郝红伟到案后认罪态度较好，积极退缴全部违法所得，依法建议我院从轻处罚，判处缓刑。”的上诉理由和辩护意见，经查，二审审理期间上诉人郝红伟的家属代为退缴全部赃款及缴纳罚金，郝红伟对其犯罪事实供认不讳，有一定悔罪表现，我院并就上诉人是否符合缓刑做了社区矫正评估，故可对上诉人郝红伟适用缓刑，上诉人郝红伟的上诉理由及其辩护人的辩护意见部分成立，本院予以采纳。 本院认为，上诉人郝红伟违反国家金融管理法规的规定，非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪，依法应予惩处。原判认定的犯罪事实清楚，证据确实、充分，定罪准确，审判程序合法。鉴于二审审理期间上诉人郝红伟的家属主动代缴全部剩余赃款且系初犯，有一定的悔罪表现，且有自首行为，对上诉人郝红伟适用缓刑不致再危害社会，其行为符合缓刑适用条件，可对其适用缓刑。上诉人郝红伟的上诉理由及其辩护人的辩护意见成立，本院予以采纳。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百三十三条，《中华人民共和国刑法》第一百七十六条、第六十条第一款、第五十二条、第五十三条、第六十四条、第七十二条、第七十三条之规定，判决如下： 一、维持贵州省贵阳市白云区人民法院（2017）黔0113刑初342号刑事判决书第三项即三、作案工具印章两枚，予以没收销毁。 二、撤销贵州省贵阳市白云区人民法院（2017）黔0113刑初342号刑事判决书第一项、第二项。 三、上诉人（原审被告人）郝红伟犯非法吸收公众存款罪，判处有期徒刑三年，缓刑三年，并处罚金人民币50000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 四、查获的赃款人民币2250000元，返还集资参与人。 本判决为终审判决。 审判长林筑萍 审判员汤萍 审判员邹力 二〇一八年八月十日 书记员瞿值莲","writId":"06631a3b87ad40d864f620382fb1973ca37","writName":"郝红伟非法吸收公众存款二审刑事判决书"}
