{"ajId":"41101e87-f8cb-4575-adb9-d6516dfd62e5","ajName":"王翠香、刘桂云信用卡诈骗一案","ajjbqk":" 2、被告人王翠香以装修房子的名义，于2016年8月16日在中国银行股份有限公司温县支行办理了一张额度为15万元的信用卡。2016年9月5日发卡当天，王翠香便使用该信用卡一次性刷卡消费15万元，但未用于房屋装修。后经发卡银行多次催收后超过3个月仍未归还。 公诉机关就以上事实提供了相应证据，认为被告人王翠香的行为已构成虚假诉讼罪、信用卡诈骗罪，刘桂云构成虚假诉讼罪，王翠香所犯的虚假诉讼罪系自首，王翠香一人犯数罪应数罪并罚，建议适用《中华人民共和国刑法》三百零七条之一、第一百九十六条、第二十五条、第六十七条第一款、第六十九条之规定，依法判处。 被告人王翠香对公诉机关指控的虚假诉讼罪不持异议，但辩称其不构成信用卡诈骗罪；其辩护人辩称王翠香未与刘桂云合谋，刘桂云起诉后王翠香及时阻止民事案件的进一步发展，没有给温县农村信用合作联社造成损失，不应追究王翠香虚假诉讼罪的刑事责任；王翠香用真实的证件办卡，拿到卡后不到三个月就失去人身自由，主观上不存在恶意透支的目的，银行没有2次以上有效催款的证明，且该信用卡约定为三年期，应当在期满后再认定是否逾期，王翠香不构成信用卡诈骗罪。 被告人刘桂云辩称王翠香用其钱替贷款户还赵堡信用社贷款，信用社获得了利益，理应起诉信用社，其不构成犯罪；其辩护人辩称刘桂云与王翠香存在真实的借贷关系，与赵堡信用社之间存在真实的担保关系，刘桂云依法提起民事诉讼，不是伪造事实，也未妨害司法秩序或者严重侵害他人合法权益，依法不构成犯罪。 经审理查明：被告人刘桂云为赚取高额利息，与时任温县农村信用合作联社赵堡信用社（以下简称赵堡信用社）主任的被告人王翠香协商，由刘桂云向王翠香提供借款（约定利息为日息千分之二或千分之三），王翠香再借给赵堡信用社的部分贷款户用于倒贷款或垫付贷款利息，从中牟利。自2015年9月18日至2016年9月28日，二人通过银行转账方式进行多次借贷经济往来。经审计，王翠香还款总额比刘桂云向其提供借款总金额少3701630元。2016年11月2日，刘桂云与其丈夫周某到赵堡信用社王翠香办公室索要王翠香所欠债务，王翠香与刘桂云预谋后，用事先盖有温县农村信用合作联社赵堡信用社业务章的空白稿纸给刘桂云出具了三张金额共计940万元的借条，并载明担保人为赵堡信用社，由刘桂云持借条进行诉讼。2016年11月8日刘桂云持该借条向本院提起民事借贷纠纷诉讼，企图让温县农村信用合作联社承担940万元的担保清偿责任。温县人民法院于2016年12月19日进行了第一次开庭审理（现已中止审理）。 上述事实，有公诉机关提供并经法庭当庭质证、认证的以下证据予以证实： 一、证人证言 1、证人周某（刘桂云丈夫）证明，2016年9月、10月我与刘桂云多次去王翠香办公室索要借款，10月下旬一天，王翠香在办公室给刘桂云打了三张借条。我们夫妇和王翠香在王某家对过账。 2、证人王某证明，2016年11月份，王翠香、田某与刘桂云夫妇因双方债务数额有出入，在我家进行核算。之后刘桂云夫妇找到我让说服王翠香谎称债务系信用社所借。听王翠香说刘桂云夫妻让王翠香在其个人借款的条据上盖信用社章， 3、证人田某证明，2016年11月初，我母亲王翠香和刘桂云在王某家进行银行流水对帐，双方部分金额有出入。 4、证人郑某证明，2016年11月2日一早8点多，我去王翠香办公室签字，办公室被人锁住，之后打开后发现一男子和刘桂云在，王翠香脸色不太好，很不高兴的样子。 二、书证 1、王翠香给刘桂云打的三张借条，分别为借款金额515万、落款2016年10月20日，借款金额260万、落款2016年10月5日，借款金额165万、落款2016年10月14日，共计940万元。 2、王翠香撕掉扔到垃圾桶的五张借条及照片，分别为借款金额515万、落款为2016年10月20日，借款金额260万、落款2016年10月20日，借款金额20万、落款为2016年9月28日，借款金额50万，落款为2016年9月20日借款金额50万，落款为2016年10月20日。 3、刘桂云诉王翠香、温县信用联社、温县赵堡信用社的民间借贷纠纷立案审批表、受理案件通知书、民事起诉状、庭审笔录等材料。 4、温县农村信用合作联社举报材料、王翠香自书的情况说明、刘桂云民事起诉状、温县法院举证通知书、应诉通知书。 5、周某的中行交易明细。 6、王翠香2014年11月至2016年11月的农村信用社账户交易明细、中国银行账户交易明细。 7、王翠香与刘桂云合作垫付贷户本金及利息明细表、贷款本金利息收回凭证。 8、2016年10月1日至11月5日刘桂云夫妇出入赵堡信用社时间一览表。 9、到案证明，2016年12月29日，王翠香到公安机关投案。 10、抓获证明，2016年12月29日将刘桂云抓获。 三、温县汇祥会计师事务所审计报告，经审计，2015年9月18日至2016年10月10日期间周某共汇款给王翠香41985500元，王翠香共汇款给周某38283870元，差额为3701630元。 四、被告人供述 1、被告人王翠香供述，2015年9月份开始和刘桂云发生借贷关系，用于给贷款客户还本付息，给刘桂云日息千分之三。2016年10月刘桂云夫妇多次向我索要借款，因无钱偿还，2016年11月2日，刘桂云夫妇在我办公室内，让我按照二人的要求出具借条并要求盖信用社章，说以后可以起诉信用社还钱。我想到可以不用还钱了，就在盖有信用社章的稿纸上按刘桂云夫妇的要求写下几张借款条，二人拿走其中三张后，其余的撕毁扔到我办公室的垃圾桶里了。 2、被告人刘桂云供述，2015年9月王翠香开始借我钱，钱是我通过转账方式转到王翠香或者她指定的乔大军的账户上了。开始是每日千分之二利息，后来是千分之三。今年10月底，我借给王翠香的钱到期，便与丈夫周某去其办公室索要。我和丈夫周某与王翠香在王某家对过账。 ","cpfxgc":"本院认为，被告人王翠香与刘桂云预谋后以捏造的事实提起民事诉讼，妨害司法程序，严重侵害他人权益，其行为均已构成虚假诉讼罪。公诉机关指控成立，本院予以采纳。王翠香个人向刘桂云借款，且刘桂云亦将款打到王翠香和其指定的账户，债务应由王翠香偿还，二被告人预谋后伪造虚假借据起诉温县农村信用社企图让信用社偿还借款，其行为符合虚假诉讼罪的构成要件，刘桂云及辩护人辩称刘桂云不构成犯罪的辩解意见不能成立，本院不予采纳。王翠香2016年8月在中国银行股份有限公司温县支行办理的15万元的信用卡约定还款期限为36个月，现未到期，其虽未按约定分期偿还本息，属于民事责任，不能认定王翠香有非法占有透支款项的故意，公诉机关指控王翠香犯信用卡诈骗罪不能成立，本院不予采纳。王翠香有自首情节，依法从轻处罚。依照《中华人民共和国刑法》第三百零七条之一、第二十五条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 一、被告人王翠香犯虚假诉讼罪，判处有期徒刑一年，并处罚金一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月29日起至2017年12月28日止。罚金在判决生效后缴纳。） 二、被告人刘桂云犯虚假诉讼罪，判处有期徒刑一年，并处罚金一万五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月29日起至2017年12月28日止。罚金在判决生效后缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省焦作市中级人民法院提起上诉，书面上诉的，应交上诉状正本一份，副本两份。","qw":"河南省温县人民法院 刑事判决书 （2017）豫0825刑初1063号 公诉机关温县人民检察院。 被告人王翠香，女，1972年5月15日出生，汉族，本科文化，中共党员，2007年4月至2016年12月任温县农村信用合作联社赵堡信用社主任，住温县。因涉嫌虚假诉讼罪，于2016年12月29日被刑事拘留；因涉嫌职务侵占罪，2017年1月23日被逮捕。 辩护人王国鹏，河南衡中律师事务所律师。 被告人刘桂云，女，1967年11月8日出生，汉族，本科文化，中共党员，2006年8月至2017年2月任温县财政局赵堡镇财税所所长，住温县。因涉嫌虚假诉讼罪，于2016年12月29日被刑事拘留；因涉嫌职务侵占罪，2017年1月23日被逮捕。 辩护人朱岳，北京天达共和律师事务所律师。 温县人民检察院以温检公诉刑诉（2017）382号起诉书指控被告人王翠香犯虚假诉讼罪、信用卡诈骗罪，被告人刘桂云犯虚假诉讼罪于2017年9月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。温县人民检察院指派检察员王督敬、徐荷意出庭支持公诉，被告人王翠香及其辩护人王国鹏、被告人刘桂云及其辩护人朱岳到庭参加诉讼，现已审理终结。本院审理期间，温县人民检察院建议延期审理一次。 公诉机关指控： 1、被告人刘桂云与被告人王翠香协商，由刘桂云向王翠香提供借款，王翠香再借给贷款户使用。王翠香还款总额比刘桂云向其提供借款总金额少3701630元。2016年10月份后，刘桂云多次向王翠香索要欠款。2016年11月2日，刘桂云夫妇再次到赵堡信用社王翠香办公室索债，王翠香用事先盖有温县农村信用合作联社赵堡信用社业务章的空白稿纸给刘桂云出具了三张金额共计940万元的借条，并载明担保人：赵堡信用社，刘桂云持借条于2016年11月8日向温县人民法院提起民事诉讼，企图让温县农村信用合作联社承担940万元的担保清偿责任。温县人民法院于2016年12月19日进行了第一次开庭审理。 2、被告人王翠香以装修房子的名义，于2016年8月16日在中国银行股份有限公司温县支行办理了一张额度为15万元的信用卡。2016年9月5日发卡当天，王翠香便使用该信用卡一次性刷卡消费15万元，但未用于房屋装修。后经发卡银行多次催收后超过3个月仍未归还。 公诉机关就以上事实提供了相应证据，认为被告人王翠香的行为已构成虚假诉讼罪、信用卡诈骗罪，刘桂云构成虚假诉讼罪，王翠香所犯的虚假诉讼罪系自首，王翠香一人犯数罪应数罪并罚，建议适用《中华人民共和国刑法》三百零七条之一、第一百九十六条、第二十五条、第六十七条第一款、第六十九条之规定，依法判处。 被告人王翠香对公诉机关指控的虚假诉讼罪不持异议，但辩称其不构成信用卡诈骗罪；其辩护人辩称王翠香未与刘桂云合谋，刘桂云起诉后王翠香及时阻止民事案件的进一步发展，没有给温县农村信用合作联社造成损失，不应追究王翠香虚假诉讼罪的刑事责任；王翠香用真实的证件办卡，拿到卡后不到三个月就失去人身自由，主观上不存在恶意透支的目的，银行没有2次以上有效催款的证明，且该信用卡约定为三年期，应当在期满后再认定是否逾期，王翠香不构成信用卡诈骗罪。 被告人刘桂云辩称王翠香用其钱替贷款户还赵堡信用社贷款，信用社获得了利益，理应起诉信用社，其不构成犯罪；其辩护人辩称刘桂云与王翠香存在真实的借贷关系，与赵堡信用社之间存在真实的担保关系，刘桂云依法提起民事诉讼，不是伪造事实，也未妨害司法秩序或者严重侵害他人合法权益，依法不构成犯罪。 经审理查明：被告人刘桂云为赚取高额利息，与时任温县农村信用合作联社赵堡信用社（以下简称赵堡信用社）主任的被告人王翠香协商，由刘桂云向王翠香提供借款（约定利息为日息千分之二或千分之三），王翠香再借给赵堡信用社的部分贷款户用于倒贷款或垫付贷款利息，从中牟利。自2015年9月18日至2016年9月28日，二人通过银行转账方式进行多次借贷经济往来。经审计，王翠香还款总额比刘桂云向其提供借款总金额少3701630元。2016年11月2日，刘桂云与其丈夫周某到赵堡信用社王翠香办公室索要王翠香所欠债务，王翠香与刘桂云预谋后，用事先盖有温县农村信用合作联社赵堡信用社业务章的空白稿纸给刘桂云出具了三张金额共计940万元的借条，并载明担保人为赵堡信用社，由刘桂云持借条进行诉讼。2016年11月8日刘桂云持该借条向本院提起民事借贷纠纷诉讼，企图让温县农村信用合作联社承担940万元的担保清偿责任。温县人民法院于2016年12月19日进行了第一次开庭审理（现已中止审理）。 上述事实，有公诉机关提供并经法庭当庭质证、认证的以下证据予以证实： 一、证人证言 1、证人周某（刘桂云丈夫）证明，2016年9月、10月我与刘桂云多次去王翠香办公室索要借款，10月下旬一天，王翠香在办公室给刘桂云打了三张借条。我们夫妇和王翠香在王某家对过账。 2、证人王某证明，2016年11月份，王翠香、田某与刘桂云夫妇因双方债务数额有出入，在我家进行核算。之后刘桂云夫妇找到我让说服王翠香谎称债务系信用社所借。听王翠香说刘桂云夫妻让王翠香在其个人借款的条据上盖信用社章， 3、证人田某证明，2016年11月初，我母亲王翠香和刘桂云在王某家进行银行流水对帐，双方部分金额有出入。 4、证人郑某证明，2016年11月2日一早8点多，我去王翠香办公室签字，办公室被人锁住，之后打开后发现一男子和刘桂云在，王翠香脸色不太好，很不高兴的样子。 二、书证 1、王翠香给刘桂云打的三张借条，分别为借款金额515万、落款2016年10月20日，借款金额260万、落款2016年10月5日，借款金额165万、落款2016年10月14日，共计940万元。 2、王翠香撕掉扔到垃圾桶的五张借条及照片，分别为借款金额515万、落款为2016年10月20日，借款金额260万、落款2016年10月20日，借款金额20万、落款为2016年9月28日，借款金额50万，落款为2016年9月20日借款金额50万，落款为2016年10月20日。 3、刘桂云诉王翠香、温县信用联社、温县赵堡信用社的民间借贷纠纷立案审批表、受理案件通知书、民事起诉状、庭审笔录等材料。 4、温县农村信用合作联社举报材料、王翠香自书的情况说明、刘桂云民事起诉状、温县法院举证通知书、应诉通知书。 5、周某的中行交易明细。 6、王翠香2014年11月至2016年11月的农村信用社账户交易明细、中国银行账户交易明细。 7、王翠香与刘桂云合作垫付贷户本金及利息明细表、贷款本金利息收回凭证。 8、2016年10月1日至11月5日刘桂云夫妇出入赵堡信用社时间一览表。 9、到案证明，2016年12月29日，王翠香到公安机关投案。 10、抓获证明，2016年12月29日将刘桂云抓获。 三、温县汇祥会计师事务所审计报告，经审计，2015年9月18日至2016年10月10日期间周某共汇款给王翠香41985500元，王翠香共汇款给周某38283870元，差额为3701630元。 四、被告人供述 1、被告人王翠香供述，2015年9月份开始和刘桂云发生借贷关系，用于给贷款客户还本付息，给刘桂云日息千分之三。2016年10月刘桂云夫妇多次向我索要借款，因无钱偿还，2016年11月2日，刘桂云夫妇在我办公室内，让我按照二人的要求出具借条并要求盖信用社章，说以后可以起诉信用社还钱。我想到可以不用还钱了，就在盖有信用社章的稿纸上按刘桂云夫妇的要求写下几张借款条，二人拿走其中三张后，其余的撕毁扔到我办公室的垃圾桶里了。 2、被告人刘桂云供述，2015年9月王翠香开始借我钱，钱是我通过转账方式转到王翠香或者她指定的乔大军的账户上了。开始是每日千分之二利息，后来是千分之三。今年10月底，我借给王翠香的钱到期，便与丈夫周某去其办公室索要。我和丈夫周某与王翠香在王某家对过账。 本院认为，被告人王翠香与刘桂云预谋后以捏造的事实提起民事诉讼，妨害司法程序，严重侵害他人权益，其行为均已构成虚假诉讼罪。公诉机关指控成立，本院予以采纳。王翠香个人向刘桂云借款，且刘桂云亦将款打到王翠香和其指定的账户，债务应由王翠香偿还，二被告人预谋后伪造虚假借据起诉温县农村信用社企图让信用社偿还借款，其行为符合虚假诉讼罪的构成要件，刘桂云及辩护人辩称刘桂云不构成犯罪的辩解意见不能成立，本院不予采纳。王翠香2016年8月在中国银行股份有限公司温县支行办理的15万元的信用卡约定还款期限为36个月，现未到期，其虽未按约定分期偿还本息，属于民事责任，不能认定王翠香有非法占有透支款项的故意，公诉机关指控王翠香犯信用卡诈骗罪不能成立，本院不予采纳。王翠香有自首情节，依法从轻处罚。依照《中华人民共和国刑法》第三百零七条之一、第二十五条第一款、第六十七条第一款之规定，判决如下： 一、被告人王翠香犯虚假诉讼罪，判处有期徒刑一年，并处罚金一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月29日起至2017年12月28日止。罚金在判决生效后缴纳。） 二、被告人刘桂云犯虚假诉讼罪，判处有期徒刑一年，并处罚金一万五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月29日起至2017年12月28日止。罚金在判决生效后缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省焦作市中级人民法院提起上诉，书面上诉的，应交上诉状正本一份，副本两份。 审判长谢栋 人民陪审员张火军 人民陪审员黄建交 二〇一七年十二月二十二日 书记员康西 附法律条款： 《中华人民共和国刑法》： 第三百零七条之一以捏造的事实提起民事诉讼，妨害司法秩序或者严重侵害他人合法权益的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。","writId":"035afd048dd33730a460530d753b74353a9","writName":"王翠香、刘桂云信用卡诈骗一审刑事判决书"}
