{"ajId":"26891427-cc0b-4f3f-9a39-5d47dfb4c9b1","ajName":"冯国平等三人贩卖毒品一案","ajjbqk":" 延安市人民检察院指控，2017年4月份的一天，被告人冯国平与白天宏商定去购买毒品，二人一块来到山西省临汾市，后经白天宏的介绍认识了被告人苏建平，苏又给二人介绍认识了被告人王某某。后白天宏用冯国平的18000元从王某某手中购回20克毒品交给冯，苏、白二人各获利1000元。后冯国平将购回的毒品掺入脑复康分成小包，除自己吸食外，曾在延川县永坪镇向吸毒人员刘某某出售毒品。同年5月3日，冯国平在家中被延川县公安局民警抓获，从其身上查获的疑似毒品9包，经鉴定为海洛因，重3.61克。2017年5月7日，冯国平协助延川县公安局在宜川县云岩镇将白天宏、苏建平抓获归案。同年5月8日苏建平协助延川县公安局在山西省临汾市吉特尔酒店将王某某抓获归案。当场从王某某身上扣押疑似毒品6包。经鉴定，检出海洛因，重98.7克，咖啡因，重0.83克。上述犯罪事实，有被告人供述、证人证言、鉴定意见、辨认笔录及相关书证相互印证，足以认定。依照《中华人民共和国刑法》第三百四十七条之规定，指控被告人冯国平、白天宏、苏建平构成贩卖毒品罪，被告人白天宏的行为符合《中华人民共和国刑法》第六十五条、第三百五十六条之规定应当从重处罚。被告人冯国平、苏建平的行为符合《中华人民共和国刑法》第六十八条之规定，可以从轻或减轻处罚。请求依法判处。 被告人冯国平辩称其协助公安干警抓获了被告人白天宏和苏建平，有立功表现；他被抓获时查获的3.6克毒品，掺入了脑复康，不完全是毒品。 被告人白天宏辩称他只是起到介绍作用，并没有贩卖毒品，冯国平具体买了多少克毒品他不清楚。 被告人苏建平辩称他没有拿钱，也没拿毒品。其辩护人白建东提出，苏建平参与本案的主观恶性不强，虽有获利，但是他人主动给他的，不是他主动要的。在本案中所起作用小、系从犯，可以从轻或减轻处罚。苏建平协助公安机关抓获的贩毒人员王某某，王某某属于可能判处无期徒刑以上刑罚的罪犯，苏建平具有重大立功表现，可对苏建平减轻处罚。苏建平系初犯、以前没有受过刑事处罚。请求对苏建平从宽处罚。 经审理查明，2017年4月份的一天，被告人冯国平与被告人白天宏商定购买毒品，二人来到山西省临汾市，经白天宏介绍认识了被告人苏建平，苏又给二人介绍认识了王某某（另案处理）。白天宏用冯国平的18000元从王某某处购得20克毒品交给冯国平，白和苏从中少量获利。冯国平将购回的毒品掺入脑复康分成小包，除自己吸食外，在延川县永坪镇向吸毒人员刘某某出售毒品。同年5月3日，冯国平在家中被延川县公安局民警抓获，从其身上查获的疑似毒品9包，经鉴定为海洛因，重3.61克。2017年5月7日，冯国平协助延川县公安局在宜川县云岩镇将白天宏、苏建平抓获归案。苏建平被抓获后，为立功向公安机关提出协助公安人员抓捕王某某。2017年5月8日苏建平给王某某打电话称其陕西朋友要购买毒品。王某某持毒品在山西省临汾市吉特尔酒店进行交易时被延川县公安局民警抓获。当场扣押疑似毒品6包。经鉴定，检出海洛因，重98.7克，咖啡因，重0.83克。 上述事实，有经庭审举证、质证的下列证据证实： 1、被告人白天宏供述，2016年间，他在延安市砖窑湾戒毒所戒毒的时认识了冯国平。2017年3月份，他在延川县永坪镇会师广场打工的时候在碰见冯国平，互相留了电话号码。约二十天前的一天，冯国平给他打电话说能不能联系到毒品，他说他有山西的一个朋友，他问一下。他就给苏建平打电话说他一个朋友要毒品，能不能联系到，苏建平说试一下看，过了一天，苏建平回话说能联系到毒品，又问他人家能出什么价格，他说那他问一下。他问冯国平一克出多钱，冯国平说700至800元，他说他问一下看看那边贵贱了，他就给苏建平打电话问多钱能弄到毒品，苏建平说人家最低要900元一克，咱一克能挣100元，他说能行。他就给冯国平说人家最低一克900元，能不能要，冯国平说能，他问他要多少，冯国平说要10克。过了一两天，冯国平打电话问他那边方便不？他说他联系一下看，他给苏建平打电话，苏建平说毒品有了往过走就好了，苏建平又问他什么时间来？他说他问一下，后冯国平当晚上坐车和他在他村里见面。把他拉上一起去了山西临汾，到了临汾大概是早上5点。他联系了苏建平说他到了，苏建平让他到一个路口等他，具体地方他不记得了。当时冯国平坐的车先回去了，他和冯国平打车去了苏建平说的地方。到了以后他给苏建平打电话说人家要试毒品，苏建平说等一下，过了约30分钟，冯国平在车上等着，苏建平来到路口给了他一包用书纸包装的粉末状毒品就走了，他走到车跟前给冯国平说毒品拿到了，冯国平找了个公厕去试毒品。过了一两分钟冯国平出来说毒品好着了。他就给苏建平打电话说天不早了，钱都在卡上取不出来，苏建平说天亮了再说，苏建平打车过来将他们接上到了一个招待所，他们三个人住在一个房间，天亮以后他和冯国平出去取钱，冯国平说他想要20克毒品，到了一个银行ATM机取了一部分钱他和冯国平就回到招待所，过了约30分钟，冯国平一个人又出去取了一次钱，回来以后冯国平说他要20克毒品，他就给苏建平说要20克毒品，苏建平就出去打电话联系去了，过了一会他给苏建平打电话说20克有没有，苏建平说有了，他说让他把毒品往来拿。过了约30分钟，他给苏建平打电话问毒品拿来没有，苏建平说来了，他们在招待所另一个麻将房间里见面，当时来的还有外一个男人，他问毒品拿来没有，那个男人就从上衣兜里拿出4包用黑色塑料包装的块状毒品给了他，他拿着毒品过去找冯国平，冯国平用电子秤称量完说20克够，就给他18000元，他将钱拿到麻将房间给了那个男人16000元，那个男人就走了。剩下的2000元他和苏建平一人分了1000元。 2、被告人冯国平供述，2015年他在延安戒毒所戒毒时认识了白天宏，大约两个月前，白天宏来永坪打工，他俩在街上遇到后就聊了起来，后来他们互相留了电话号码就分开了。后他给白天宏打电话说自己想吸食毒品了，如果七八百元一克能联系到的话帮他联系一点，永坪现在买不到毒品。过了四五天，白天宏给他打电话说毒品联系好了，每克900元，他说可以，给他弄上10克，白说让他把钱准备好之后过来。他就问他母亲要了5000元钱说是他要买房子，后又向亲戚朋友借了点钱，连他以前剩下的总共凑了19000元钱后他就在永坪街上包了一辆出租车直接到了宜川宜世村白天宏老家村口。白天宏在村口接上他，接到他之后他们两个人把永坪出租车打发了，白天宏用500元钱联系了一辆私家车，他们又到了山西临汾，他给白天宏说他要试一下毒品，白天宏就给一个山西人打了一个电话，过了一会来了一个山西人，给了白天宏一小包毒品后。他就拿着这包毒品到了一个公共厕所里面，吸食完之后他感觉还可以，他就对白天宏说东西还行，他们三个人就到了临汾市里面之后到了一个菜市场里面，在附近登了两间招待所，他给白天宏说东西不错给他联系上20克毒品，他拿的钱够买20克毒品。第二天山西人出去联系毒品了，过了大约一个多小时，山西人回来了，白天宏给他拿过来四包用黑色塑料袋包装的块状和粉末状混合的白色海洛因。他用白天宏的电子秤称量了一下连包装总共20克，拿到毒品后他就把18000元钱给了白天宏，白天宏又到另一个房间了，具体给了多少他不清楚，钱给了之后他和白天宏就坐了一辆拼座车回到了宜川白天宏家里，然后他就坐班车回到了永坪。回到永坪之后他就在永坪大药房买了一瓶脑复康，按照1：2的比例掺好后分成了二十几包，大部分他自己吸食了。回来后他告诉他以前认识的吸毒人员刘某某他手里有毒品需要的话跟他联系。大约七八天前，他在永坪瑶坪刘某某车上给其了一包毒品，刘给了他200元钱。过了几天，他在永坪瑶坪刘某某车上给了其一包毒品，当时他车上还有他的一个老乡，刘某某给了他200元钱。2017年5月3日下午，他在家中被公安机关抓获了，他身上剩余的9包毒品也被公安机关扣押了。2017年5月4日他被刑事拘留后，后悔自己的犯罪行为，主动提出要提供线索，争取立功。他给公安机关供述犯罪事实后，提出要配合抓捕白天宏和山西贩毒人员，当天他就在公安机关的指示下在延川县公安局办公室内给白天宏打了一个电话提出要购买毒品。第二天他又向看守所报告要提供线索，公安机关提审他时他又给白天宏打电话商量购买毒品，他给白天宏说打电话说他要买50克毒品，白天宏对他说让他联系一下，过了一会白天宏给他回电话说毒品联系好了，一克900元，总共45000元。2017年5月7日早上，公安机关民警将他提出看守所，他给白天宏打电话说他把钱准备好了，白天宏给他说让他过来，在宜川云岩镇上见面，他坐着公安机关的车到了宜川云岩镇后，看见白天宏和那个山西人在路边站着，他给公安民警指说路边站的人就是白天宏和那个山西人，公安机关民警下车后就将那两个人抓获了。 3、被告人苏建平供述，他是从2016年开始吸食毒品的，后断断续续吸食至今。很早以前他通过一个朋友介绍认识了一个叫白天宏的宜川人，大约二十多天前，白天宏给他打电话问他能不能买到毒品，他说他认识一个卖大烟的，不知道现在有没有，他给你联系一下。他就给老黑打电话问了一下，老黑说有了，一克800元，需要的话过来拿。他就又给白天宏打电话说有了，每克800元，当时白天宏告诉他要买10克毒品。过了两三天，白天宏给他打电话说他到临汾了，他就打了一辆出租车到了街上找到白天宏，他当时身边还有一个人，白天宏告诉他说他带的那个人要试一下毒品看好不好，他就给老黑打电话要毒品，在街上老黑给了他一包用纸包的白色粉末状大烟，拿到大烟后他就把大烟给了白天宏。白天宏拿到大烟后就跟那个人试毒品去了，试了以后白天宏给他说要买20克大烟，他就把他们两个人带到平阳广场上他一个老乡开的招待所里，开了一间有麻将桌子的房间。第二天早上他给老黑打电话说他朋友要20克大烟，过了大约半个小时，老黑就过来了，他们住的房子旁边有一个麻将室，白天那里没有人老黑就把20克大烟给了白天宏，白天宏具体给了多少钱他不清楚，他们交易完之后白天宏过来给了他1000元钱，后他叫了一辆出租车，他们三个人就一起回了吉县，到了吉县之后他就下车回家了，白天宏和那个人就坐着那个出租车离开了。大约三四天前，白天宏给他打电话说上次那个人又要买大烟，这次想要买50克，他就给老黑打电话，但是老黑电话一直关机联系不上，他就给白天宏说联系不上，2017年5月6日，他在家里心烦的很，就坐班车到了云岩宜世村村口，白天宏出来接上他，他就在白天宏家住了一晚上。第二天早上，白天宏告诉他那个人又要毒品了，他说联系不上人，白天宏说先让那个人过来在联系。中午他和白天宏坐了一辆私家车到了云岩街上，他们刚到街上就被公安机关抓获了。他被刑事拘留后，后悔自己的犯罪行为，主动提出要帮助公安机关抓捕贩毒人员老黑（王某某）当天（5月7日）他在公安机关机关的指示下，在延川县公安局给老黑打电话购买毒品，他给老黑说这次要的毒品比较多，老黑让他过来，当天夜里他就和公安民警连夜坐车来到临汾市鼓街吉特尔酒店。第二天他给老黑打电话说他过来，在吉特尔酒店见面，公安民警伪装成购买毒品的人，他介绍民警在酒店跟老黑商量好购买100克毒品，每克750元，商量好后老黑出去取毒品了。过了约一小时老黑过来了，公安民警就将老黑抓获，身上的毒品也被扣押了。 5、证人刘某某证言证明，2017年4月底的一天，他在永坪镇石油沟停车场门口从冯国平手中购买200元的一小包毒品，在回家路上吸食了。同年5月3日18时许，他在永坪镇石油沟附近联系冯国平购买毒品，后被公安机关抓获。 6、检查及扣押笔录证明，2017年5月3日18时许，侦查员对被告人冯国平进行人身检查时，在其裤子口袋内搜出疑似毒品9小包（6小包用纸包裹、2小包用白色塑料袋包裹、1小包用红色塑料袋包裹），并依法扣押。 7、（陕）公（司法）鉴（理化）子［2017］58号）毒品检验鉴定报告证明，经鉴定，从冯国平身上查获的疑似毒品9包中均检出海洛因，重量为3.61克。 8、辨认笔录及照片证明，2017年6月1日，证人刘某某对被告人冯国平（7号）进行混杂辨认并指认。被告人白天宏对苏建平（6号）进行混杂辨认并指认。 9、吸毒人员尿检记录表证明，被告人冯国平尿检呈阳性，系吸毒人员。 10、陕西省公安机关毒品收据，证明涉案毒品去向。 11、同案犯王某某供述，2017年5月7日，苏建平给他打电话说他陕西朋友要点毒品，他说到他家里来。第二天苏建平给他打电话说他陕西朋友到山西来了，住在山西省临汾市吉特尔酒店，让他过去到酒店8706房间见他。他到酒店房间后除了苏建平还有一男一女，当时那个女的说要100克毒品，他说800元一克，后讨价还价到750元，后他就到车棚取出来98克多毒品包起来，将剩余的毒品分成4包装在他包里和身上，后他将98克多一包毒品送到酒店，他走到酒店楼道时被公安机关抓获，身上的毒品全部被公安机关扣。大约一月前的一天，他一个朋友给他介绍了广西玉林的一个卖毒品的人，当时给他留了电话号码，没有给他说名字。后他就给广西玉林的这个人打电话说他要购买毒品，他让他到广西玉林找他。后他筹备了6万元钱，又借了一辆车自己开着去了广西玉林。他到了后给那个人打电话问他在哪里等他，那个人说让他在一个水果批发市场等他，具体名字他记不清楚了，他说他拿了6万元钱，那个人说能给他半板毒品，大约160克，他说能行。过了约三四个小时，他开一辆红颜色大众牌轿车过来打电话跟他在水果市场里见面，车牌号他记不清楚了。他俩见面后他给了他6万元钱全是整捆面值100元的，他给了他一包用黑色塑料袋包装的块状毒品，他当时没有称量，拿上就开车上高速回山西省临汾市家里，他将毒品藏在小区车棚里一堆杂物下面。二十多天前，他朋友苏建平给他打电话说他有两个陕西朋友要买毒品，让他给拿点样品过来，他就在平阳广场一小旅店附近给了他一小包毒品。第二天早上，苏建平给他说东西不错，人家要20克，他说每克800元，后他就取了20克毒品在平阳广场一个小旅店里面，将毒品放在桌上，当时还有一个人他不认识，苏建平给了他15000元。 12、延川县公安局强制隔离戒毒、行政处罚决定书，延安市公安局宝塔分局强制隔离戒毒、行政处罚决定书，释放证明书证明，被告人白天宏的前科劣迹情况。 13、公安机关抓获经过及常住人口信息证明，被告人白天宏、苏建平、王某某的被捕经过及其各自的年龄。 以上证据，相互关联、相互印证，足以认定。 ","cpfxgc":"本院认为，被告人冯国平、白天宏、苏建平违反国家对毒品的管理规定，贩卖毒品牟利，其行为均已构成贩卖毒品罪。公诉机关指控罪名成立。被告人白天宏系累犯，又系毒品再犯，依法应当从重处罚。被告人冯国平协助公安人员抓获了同案犯白天宏、苏建平具有立功情节，依法可从轻处罚。被告人苏建平协助公安人员抓捕上线王某某，缴获毒品数量较大，具有重大立功情节，依法可对其减轻处罚。在共同犯罪中，被告人白天宏、苏建平均起辅助作用，系从犯，根据其各自的作用，依法对白天宏减轻处罚，对苏建平从轻处罚。依照《中华人民共和国刑法》第三百四十七条二款、第三百五十六条、第六十八条、第二十五条、第二十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人冯国平犯贩卖毒品罪，判处有期徒刑八年（刑期自判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2017年5月4日起至2025年5月3日止），并处罚金8000元。 二、被告人白天宏犯贩卖毒品罪，判处有期徒刑六年（刑期自判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日），并处罚金6000元。 三、被告人苏建平犯贩卖毒品罪，判处有期徒刑四年（刑期自判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2017年5月7日起至2021年5月6日止），并处罚金5000元。 如不服本判决，可在接到本判决次日起十日内，通过本院或直接向陕西省高级人民法院提出上诉，书面上诉的应交上诉状正本一份，副本两份。","qw":"陕西省延安市中级人民法院 刑事判决书 （2018）陕06刑初4号 公诉机关陕西省延安市人民检察院。 被告人冯国平，绰号嘎子，男，1970年4月9日生于陕西省延川县，汉族，小学文化，农民。2013年4月16日因吸毒被延川县公安局强制隔离戒毒二年，行政拘留十五日。2015年5月21日因吸食毒品被延安市公安局宝塔分局行政拘留十五日，强制隔离戒毒二年。2017年5月4日因涉嫌犯贩卖毒品罪被刑事拘留，同年6月10日被逮捕。现羁押于延川县看守所。 被告人白天宏，小名宋学，男，1967年2月23日生于陕西省宜川县，汉族，小学文化，农民。2007年因犯贩卖毒品罪被延安市中级人民法院判处有期徒刑八年。2012年11月11日被释放。2015年5月26日因吸毒被延安市公安局宝塔分局行政拘留十五日，强制隔离戒毒二年。2017年5月7日因涉嫌犯贩卖毒品罪被刑事拘留，同年6月10日被逮捕，同年8月30日因病被延川县人民检察院取保候审。 被告人苏建平，男，1967年10月12日生于山西省吉县，汉族，小学文化，农民。2017年5月7日因涉嫌贩卖毒品罪被刑事拘留，同年6月10日被逮捕。现羁押于延川县看守所。 辩护人白建东，陕西通济律师事务所律师。 延安市人民检察院以延检刑诉（2017）49号起诉书指控被告人冯国平、白天宏、苏建平犯贩卖毒品罪，于2018年1月9日向本院提起公诉。本院依法组成合议庭，公开开庭进行审理，延安市人民检察院指派检察员呼玉杰出庭支持公诉，被告人冯国平、白天宏、苏建平及苏建平辩护人白建东到庭参加诉讼。现已审理终结。 延安市人民检察院指控，2017年4月份的一天，被告人冯国平与白天宏商定去购买毒品，二人一块来到山西省临汾市，后经白天宏的介绍认识了被告人苏建平，苏又给二人介绍认识了被告人王某某。后白天宏用冯国平的18000元从王某某手中购回20克毒品交给冯，苏、白二人各获利1000元。后冯国平将购回的毒品掺入脑复康分成小包，除自己吸食外，曾在延川县永坪镇向吸毒人员刘某某出售毒品。同年5月3日，冯国平在家中被延川县公安局民警抓获，从其身上查获的疑似毒品9包，经鉴定为海洛因，重3.61克。2017年5月7日，冯国平协助延川县公安局在宜川县云岩镇将白天宏、苏建平抓获归案。同年5月8日苏建平协助延川县公安局在山西省临汾市吉特尔酒店将王某某抓获归案。当场从王某某身上扣押疑似毒品6包。经鉴定，检出海洛因，重98.7克，咖啡因，重0.83克。上述犯罪事实，有被告人供述、证人证言、鉴定意见、辨认笔录及相关书证相互印证，足以认定。依照《中华人民共和国刑法》第三百四十七条之规定，指控被告人冯国平、白天宏、苏建平构成贩卖毒品罪，被告人白天宏的行为符合《中华人民共和国刑法》第六十五条、第三百五十六条之规定应当从重处罚。被告人冯国平、苏建平的行为符合《中华人民共和国刑法》第六十八条之规定，可以从轻或减轻处罚。请求依法判处。 被告人冯国平辩称其协助公安干警抓获了被告人白天宏和苏建平，有立功表现；他被抓获时查获的3.6克毒品，掺入了脑复康，不完全是毒品。 被告人白天宏辩称他只是起到介绍作用，并没有贩卖毒品，冯国平具体买了多少克毒品他不清楚。 被告人苏建平辩称他没有拿钱，也没拿毒品。其辩护人白建东提出，苏建平参与本案的主观恶性不强，虽有获利，但是他人主动给他的，不是他主动要的。在本案中所起作用小、系从犯，可以从轻或减轻处罚。苏建平协助公安机关抓获的贩毒人员王某某，王某某属于可能判处无期徒刑以上刑罚的罪犯，苏建平具有重大立功表现，可对苏建平减轻处罚。苏建平系初犯、以前没有受过刑事处罚。请求对苏建平从宽处罚。 经审理查明，2017年4月份的一天，被告人冯国平与被告人白天宏商定购买毒品，二人来到山西省临汾市，经白天宏介绍认识了被告人苏建平，苏又给二人介绍认识了王某某（另案处理）。白天宏用冯国平的18000元从王某某处购得20克毒品交给冯国平，白和苏从中少量获利。冯国平将购回的毒品掺入脑复康分成小包，除自己吸食外，在延川县永坪镇向吸毒人员刘某某出售毒品。同年5月3日，冯国平在家中被延川县公安局民警抓获，从其身上查获的疑似毒品9包，经鉴定为海洛因，重3.61克。2017年5月7日，冯国平协助延川县公安局在宜川县云岩镇将白天宏、苏建平抓获归案。苏建平被抓获后，为立功向公安机关提出协助公安人员抓捕王某某。2017年5月8日苏建平给王某某打电话称其陕西朋友要购买毒品。王某某持毒品在山西省临汾市吉特尔酒店进行交易时被延川县公安局民警抓获。当场扣押疑似毒品6包。经鉴定，检出海洛因，重98.7克，咖啡因，重0.83克。 上述事实，有经庭审举证、质证的下列证据证实： 1、被告人白天宏供述，2016年间，他在延安市砖窑湾戒毒所戒毒的时认识了冯国平。2017年3月份，他在延川县永坪镇会师广场打工的时候在碰见冯国平，互相留了电话号码。约二十天前的一天，冯国平给他打电话说能不能联系到毒品，他说他有山西的一个朋友，他问一下。他就给苏建平打电话说他一个朋友要毒品，能不能联系到，苏建平说试一下看，过了一天，苏建平回话说能联系到毒品，又问他人家能出什么价格，他说那他问一下。他问冯国平一克出多钱，冯国平说700至800元，他说他问一下看看那边贵贱了，他就给苏建平打电话问多钱能弄到毒品，苏建平说人家最低要900元一克，咱一克能挣100元，他说能行。他就给冯国平说人家最低一克900元，能不能要，冯国平说能，他问他要多少，冯国平说要10克。过了一两天，冯国平打电话问他那边方便不？他说他联系一下看，他给苏建平打电话，苏建平说毒品有了往过走就好了，苏建平又问他什么时间来？他说他问一下，后冯国平当晚上坐车和他在他村里见面。把他拉上一起去了山西临汾，到了临汾大概是早上5点。他联系了苏建平说他到了，苏建平让他到一个路口等他，具体地方他不记得了。当时冯国平坐的车先回去了，他和冯国平打车去了苏建平说的地方。到了以后他给苏建平打电话说人家要试毒品，苏建平说等一下，过了约30分钟，冯国平在车上等着，苏建平来到路口给了他一包用书纸包装的粉末状毒品就走了，他走到车跟前给冯国平说毒品拿到了，冯国平找了个公厕去试毒品。过了一两分钟冯国平出来说毒品好着了。他就给苏建平打电话说天不早了，钱都在卡上取不出来，苏建平说天亮了再说，苏建平打车过来将他们接上到了一个招待所，他们三个人住在一个房间，天亮以后他和冯国平出去取钱，冯国平说他想要20克毒品，到了一个银行ATM机取了一部分钱他和冯国平就回到招待所，过了约30分钟，冯国平一个人又出去取了一次钱，回来以后冯国平说他要20克毒品，他就给苏建平说要20克毒品，苏建平就出去打电话联系去了，过了一会他给苏建平打电话说20克有没有，苏建平说有了，他说让他把毒品往来拿。过了约30分钟，他给苏建平打电话问毒品拿来没有，苏建平说来了，他们在招待所另一个麻将房间里见面，当时来的还有外一个男人，他问毒品拿来没有，那个男人就从上衣兜里拿出4包用黑色塑料包装的块状毒品给了他，他拿着毒品过去找冯国平，冯国平用电子秤称量完说20克够，就给他18000元，他将钱拿到麻将房间给了那个男人16000元，那个男人就走了。剩下的2000元他和苏建平一人分了1000元。 2、被告人冯国平供述，2015年他在延安戒毒所戒毒时认识了白天宏，大约两个月前，白天宏来永坪打工，他俩在街上遇到后就聊了起来，后来他们互相留了电话号码就分开了。后他给白天宏打电话说自己想吸食毒品了，如果七八百元一克能联系到的话帮他联系一点，永坪现在买不到毒品。过了四五天，白天宏给他打电话说毒品联系好了，每克900元，他说可以，给他弄上10克，白说让他把钱准备好之后过来。他就问他母亲要了5000元钱说是他要买房子，后又向亲戚朋友借了点钱，连他以前剩下的总共凑了19000元钱后他就在永坪街上包了一辆出租车直接到了宜川宜世村白天宏老家村口。白天宏在村口接上他，接到他之后他们两个人把永坪出租车打发了，白天宏用500元钱联系了一辆私家车，他们又到了山西临汾，他给白天宏说他要试一下毒品，白天宏就给一个山西人打了一个电话，过了一会来了一个山西人，给了白天宏一小包毒品后。他就拿着这包毒品到了一个公共厕所里面，吸食完之后他感觉还可以，他就对白天宏说东西还行，他们三个人就到了临汾市里面之后到了一个菜市场里面，在附近登了两间招待所，他给白天宏说东西不错给他联系上20克毒品，他拿的钱够买20克毒品。第二天山西人出去联系毒品了，过了大约一个多小时，山西人回来了，白天宏给他拿过来四包用黑色塑料袋包装的块状和粉末状混合的白色海洛因。他用白天宏的电子秤称量了一下连包装总共20克，拿到毒品后他就把18000元钱给了白天宏，白天宏又到另一个房间了，具体给了多少他不清楚，钱给了之后他和白天宏就坐了一辆拼座车回到了宜川白天宏家里，然后他就坐班车回到了永坪。回到永坪之后他就在永坪大药房买了一瓶脑复康，按照1：2的比例掺好后分成了二十几包，大部分他自己吸食了。回来后他告诉他以前认识的吸毒人员刘某某他手里有毒品需要的话跟他联系。大约七八天前，他在永坪瑶坪刘某某车上给其了一包毒品，刘给了他200元钱。过了几天，他在永坪瑶坪刘某某车上给了其一包毒品，当时他车上还有他的一个老乡，刘某某给了他200元钱。2017年5月3日下午，他在家中被公安机关抓获了，他身上剩余的9包毒品也被公安机关扣押了。2017年5月4日他被刑事拘留后，后悔自己的犯罪行为，主动提出要提供线索，争取立功。他给公安机关供述犯罪事实后，提出要配合抓捕白天宏和山西贩毒人员，当天他就在公安机关的指示下在延川县公安局办公室内给白天宏打了一个电话提出要购买毒品。第二天他又向看守所报告要提供线索，公安机关提审他时他又给白天宏打电话商量购买毒品，他给白天宏说打电话说他要买50克毒品，白天宏对他说让他联系一下，过了一会白天宏给他回电话说毒品联系好了，一克900元，总共45000元。2017年5月7日早上，公安机关民警将他提出看守所，他给白天宏打电话说他把钱准备好了，白天宏给他说让他过来，在宜川云岩镇上见面，他坐着公安机关的车到了宜川云岩镇后，看见白天宏和那个山西人在路边站着，他给公安民警指说路边站的人就是白天宏和那个山西人，公安机关民警下车后就将那两个人抓获了。 3、被告人苏建平供述，他是从2016年开始吸食毒品的，后断断续续吸食至今。很早以前他通过一个朋友介绍认识了一个叫白天宏的宜川人，大约二十多天前，白天宏给他打电话问他能不能买到毒品，他说他认识一个卖大烟的，不知道现在有没有，他给你联系一下。他就给老黑打电话问了一下，老黑说有了，一克800元，需要的话过来拿。他就又给白天宏打电话说有了，每克800元，当时白天宏告诉他要买10克毒品。过了两三天，白天宏给他打电话说他到临汾了，他就打了一辆出租车到了街上找到白天宏，他当时身边还有一个人，白天宏告诉他说他带的那个人要试一下毒品看好不好，他就给老黑打电话要毒品，在街上老黑给了他一包用纸包的白色粉末状大烟，拿到大烟后他就把大烟给了白天宏。白天宏拿到大烟后就跟那个人试毒品去了，试了以后白天宏给他说要买20克大烟，他就把他们两个人带到平阳广场上他一个老乡开的招待所里，开了一间有麻将桌子的房间。第二天早上他给老黑打电话说他朋友要20克大烟，过了大约半个小时，老黑就过来了，他们住的房子旁边有一个麻将室，白天那里没有人老黑就把20克大烟给了白天宏，白天宏具体给了多少钱他不清楚，他们交易完之后白天宏过来给了他1000元钱，后他叫了一辆出租车，他们三个人就一起回了吉县，到了吉县之后他就下车回家了，白天宏和那个人就坐着那个出租车离开了。大约三四天前，白天宏给他打电话说上次那个人又要买大烟，这次想要买50克，他就给老黑打电话，但是老黑电话一直关机联系不上，他就给白天宏说联系不上，2017年5月6日，他在家里心烦的很，就坐班车到了云岩宜世村村口，白天宏出来接上他，他就在白天宏家住了一晚上。第二天早上，白天宏告诉他那个人又要毒品了，他说联系不上人，白天宏说先让那个人过来在联系。中午他和白天宏坐了一辆私家车到了云岩街上，他们刚到街上就被公安机关抓获了。他被刑事拘留后，后悔自己的犯罪行为，主动提出要帮助公安机关抓捕贩毒人员老黑（王某某）当天（5月7日）他在公安机关机关的指示下，在延川县公安局给老黑打电话购买毒品，他给老黑说这次要的毒品比较多，老黑让他过来，当天夜里他就和公安民警连夜坐车来到临汾市鼓街吉特尔酒店。第二天他给老黑打电话说他过来，在吉特尔酒店见面，公安民警伪装成购买毒品的人，他介绍民警在酒店跟老黑商量好购买100克毒品，每克750元，商量好后老黑出去取毒品了。过了约一小时老黑过来了，公安民警就将老黑抓获，身上的毒品也被扣押了。 5、证人刘某某证言证明，2017年4月底的一天，他在永坪镇石油沟停车场门口从冯国平手中购买200元的一小包毒品，在回家路上吸食了。同年5月3日18时许，他在永坪镇石油沟附近联系冯国平购买毒品，后被公安机关抓获。 6、检查及扣押笔录证明，2017年5月3日18时许，侦查员对被告人冯国平进行人身检查时，在其裤子口袋内搜出疑似毒品9小包（6小包用纸包裹、2小包用白色塑料袋包裹、1小包用红色塑料袋包裹），并依法扣押。 7、（陕）公（司法）鉴（理化）子［2017］58号）毒品检验鉴定报告证明，经鉴定，从冯国平身上查获的疑似毒品9包中均检出海洛因，重量为3.61克。 8、辨认笔录及照片证明，2017年6月1日，证人刘某某对被告人冯国平（7号）进行混杂辨认并指认。被告人白天宏对苏建平（6号）进行混杂辨认并指认。 9、吸毒人员尿检记录表证明，被告人冯国平尿检呈阳性，系吸毒人员。 10、陕西省公安机关毒品收据，证明涉案毒品去向。 11、同案犯王某某供述，2017年5月7日，苏建平给他打电话说他陕西朋友要点毒品，他说到他家里来。第二天苏建平给他打电话说他陕西朋友到山西来了，住在山西省临汾市吉特尔酒店，让他过去到酒店8706房间见他。他到酒店房间后除了苏建平还有一男一女，当时那个女的说要100克毒品，他说800元一克，后讨价还价到750元，后他就到车棚取出来98克多毒品包起来，将剩余的毒品分成4包装在他包里和身上，后他将98克多一包毒品送到酒店，他走到酒店楼道时被公安机关抓获，身上的毒品全部被公安机关扣。大约一月前的一天，他一个朋友给他介绍了广西玉林的一个卖毒品的人，当时给他留了电话号码，没有给他说名字。后他就给广西玉林的这个人打电话说他要购买毒品，他让他到广西玉林找他。后他筹备了6万元钱，又借了一辆车自己开着去了广西玉林。他到了后给那个人打电话问他在哪里等他，那个人说让他在一个水果批发市场等他，具体名字他记不清楚了，他说他拿了6万元钱，那个人说能给他半板毒品，大约160克，他说能行。过了约三四个小时，他开一辆红颜色大众牌轿车过来打电话跟他在水果市场里见面，车牌号他记不清楚了。他俩见面后他给了他6万元钱全是整捆面值100元的，他给了他一包用黑色塑料袋包装的块状毒品，他当时没有称量，拿上就开车上高速回山西省临汾市家里，他将毒品藏在小区车棚里一堆杂物下面。二十多天前，他朋友苏建平给他打电话说他有两个陕西朋友要买毒品，让他给拿点样品过来，他就在平阳广场一小旅店附近给了他一小包毒品。第二天早上，苏建平给他说东西不错，人家要20克，他说每克800元，后他就取了20克毒品在平阳广场一个小旅店里面，将毒品放在桌上，当时还有一个人他不认识，苏建平给了他15000元。 12、延川县公安局强制隔离戒毒、行政处罚决定书，延安市公安局宝塔分局强制隔离戒毒、行政处罚决定书，释放证明书证明，被告人白天宏的前科劣迹情况。 13、公安机关抓获经过及常住人口信息证明，被告人白天宏、苏建平、王某某的被捕经过及其各自的年龄。 以上证据，相互关联、相互印证，足以认定。 本院认为，被告人冯国平、白天宏、苏建平违反国家对毒品的管理规定，贩卖毒品牟利，其行为均已构成贩卖毒品罪。公诉机关指控罪名成立。被告人白天宏系累犯，又系毒品再犯，依法应当从重处罚。被告人冯国平协助公安人员抓获了同案犯白天宏、苏建平具有立功情节，依法可从轻处罚。被告人苏建平协助公安人员抓捕上线王某某，缴获毒品数量较大，具有重大立功情节，依法可对其减轻处罚。在共同犯罪中，被告人白天宏、苏建平均起辅助作用，系从犯，根据其各自的作用，依法对白天宏减轻处罚，对苏建平从轻处罚。依照《中华人民共和国刑法》第三百四十七条二款、第三百五十六条、第六十八条、第二十五条、第二十七条、第六十四条之规定，判决如下： 一、被告人冯国平犯贩卖毒品罪，判处有期徒刑八年（刑期自判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2017年5月4日起至2025年5月3日止），并处罚金8000元。 二、被告人白天宏犯贩卖毒品罪，判处有期徒刑六年（刑期自判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日），并处罚金6000元。 三、被告人苏建平犯贩卖毒品罪，判处有期徒刑四年（刑期自判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2017年5月7日起至2021年5月6日止），并处罚金5000元。 如不服本判决，可在接到本判决次日起十日内，通过本院或直接向陕西省高级人民法院提出上诉，书面上诉的应交上诉状正本一份，副本两份。 审判长冯守岐 审判员黄延峰 人民陪审员常丽丽 二〇一八年三月二十三日 书记员郭延丽","writId":"06143feb087dbf4194117e6883d14339dd2","writName":"冯国平等三人贩卖毒品一案刑事判决书"}
