{"ajId":"e15501d3-a669-468a-94ce-6c87ebb4dd00","ajName":"顾荣华诈骗罪张林掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 江苏省南通市港闸区人民检察院指控：2016年11月至2017年1月间，被告人顾荣华至江苏省南通市港闸区、通州区、开发区等地，采取先买后退、以假换真的手段诈骗作案40起，骗得被害人硬盒中华牌香烟共计153包、软盒中华牌香烟共计109包，涉案价值共计人民币13970元；被告人张林在明知被告人顾荣华向其销售的上述香烟系犯罪所得的情况下仍然多次予以收购。指控的证据有被告人供述、被害人陈述，物证香烟、鉴定意见等。公诉机关认为，被告人顾荣华以非法占有为目的，采取虚构事实、隐瞒真相的手段骗取他人财物，数额较大，应当以诈骗罪追究其刑事责任；被告人张林明知是犯罪所得而予以收购，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。二被告人归案后如实供述自己的罪行，予以从轻处罚；被告人顾荣华协助公安机关抓获被告人张林，系立功，予以从轻处罚。建议判处被告人顾荣华拘役四个月至六个月，判处被告人张林拘役三个月至六个月。 被告人顾荣华、张林对公诉机关的指控不持异议，并当庭认罪。 经审理查明，2016年11月至2017年1月间，被告人顾荣华事先以低廉的价格购买了假冒伪劣的中华牌香烟，放置于衣服左侧口袋内，然后至江苏省南通市港闸区、通州区、开发区，江苏省如皋市、海门市等地的小型超市、烟酒食品商店购买中华牌香烟，在将店主拿出的香烟放置于右侧口袋后，又虚构各种借口提出不需要购买或者仅购买部分，趁店主不注意，从衣服左侧口袋中拿出假的中华香烟退给店主，从而窃得硬盒中华牌香烟共计153包、软盒中华牌香烟共计109包，共计价值人民币13970元。被告人顾荣华将上述窃得的香烟卖给被告人张林。 被告人张林明知被告人顾荣华向其销售的香烟系犯罪所得仍予以收购，并于2016年11月25日至2017年1月10日先后9次将香烟款通过微信或支付宝转账给被告人顾荣华。 2017年1月13日，公安机关将被告人顾荣华抓获，从其驾驶的汽车内扣得假冒伪劣的中华牌香烟264包。当日，被告人顾荣华带领办案民警抓获被告人张林。公安机关从被告人张林处扣押到其收购的涉案香烟。 具体犯罪事实分述如下： 1.2016年12月上旬的一天，被告人顾荣华至南通市通州区刘桥镇凤某1八组凤某2百货店，窃得被害人陈某1价值人民币180元的硬盒中华香烟4包； 2．同年12月上旬的一天，被告人顾荣华至南通市通州区五接镇李港村十二组华平商店，窃得被害人朱某价值人民币180元的硬盒中华香烟4包； 3．同年12月上旬的一天，被告人顾荣华至南通市通州区五接镇袁三圩村八组世珍百货，窃得被害人李某1价值人民币180元的硬盒中华香烟4包； 4．同年12月上旬的一天，被告人顾荣华至南通市通州区五接镇桃园村一组美华超市，窃得被害人崔某价值人民币180元的硬盒中华香烟4包； 5．同年12月9日左右的一天，被告人顾荣华至南通市通州区横港镇港南村十组港南商店，窃得被害人吴某1价值人民币325元的软盒中华香烟5包； 6．同年12月9日左右的一天，被告人顾荣华至南通市通州区石港镇草石桥6号名烟名酒店，窃得被害人陈某2价值人民币390元的软盒中华香烟6包； 7．同年12月9日左右的一天，被告人顾荣华至南通市通州区石港镇渔湾社区四组糖烟酒日用百货店，窃得被害人杨某价值人民币270元的硬盒中华香烟6包。 8．同年12月9日左右的一天，被告人顾荣华至南通市通州区石港镇马道村四十八组一超市，窃得被害人曹某1价值人民币270元的硬盒中华香烟6包； 9．同年12月12日左右的一天，被告人顾荣华至南通市通州区四安镇陈酒路久庵百货批发店，窃得被害人赵某1价值人民币270元的硬盒中华香烟6包； 10．同年12月12日左右的一天，被告人顾荣华至南通市通州区西亭镇龙坝村十四组一小店，窃得被害人张某1价值人民币90元的硬盒中华香烟2包； 11．同年12月12日左右的一天，被告人顾荣华至南通市通州区西亭镇亭东村一组鑫旺超市，窃得被害人徐某1价值人民币325元的软盒中华香烟5包； 12．同年12月22日左右的一天，被告人顾荣华至南通市港闸区秦灶街道袁桥村十组如芬超市，窃得被害人丁某1价值人民币225元的硬盒中华香烟6包； 13．同年12月22日左右的一天，被告人顾荣华至南通市港闸区秦灶街道老江通路一小店，窃得被害人孙某价值人民币90元的硬盒中华香烟2包； 14．同年12月22日左右的一天，被告人顾荣华至南通市港闸区秦灶街道国强路老江通路路口万志超市，窃得被害人李某2价值人民币390元的软盒中华香烟6包； 15．同年12月22日左右的一天，被告人顾荣华至南通市港闸区秦灶街道江通路四特烟酒店，窃得被害人张某2价值人民币325元的软盒中华香烟5包、价值人民币675元的硬盒中华香烟15包； 16．同年12月26日，被告人顾荣华至南通市通州区平潮镇新坝村一组来欢商店，窃得被害人费某价值人民币360元的硬盒中华香烟8包； 17．同年12月26日，被告人顾荣华至江苏省如皋市九华镇云屏村二十八组42号一超市，采取上述手段，骗得被害人王某价值人民币520元的软盒中华香烟8包； 18．同年12月26日，被告人顾荣华至江苏省如皋市九华镇云屏村九组品德超市，窃得被害人李某3价值人民币225元的硬盒中华香烟5包、价值人民币195元的软盒中华香烟3包； 19．同年12月26日，被告人顾荣华至江苏省如皋市郑甸村二十四组龙舌商业总店，窃得被害人陈某3价值人民币180元的硬盒中华香烟4包、价值人民币390元的软盒中华香烟6包； 20．同年12月26日，被告人顾荣华至江苏省如皋市郑甸村二十四组锦荣超市批发店，窃得被害人张某3价值人民币180元的硬盒中华香烟4包、价值人民币130元的软盒中华香烟2包。 21．同年12月26日，被告人顾荣华至江苏省如皋市白蒲镇康庄村二十六组广某百货经营部，窃得被害人徐某2价值人民币650元的软盒中华香烟10包； 22．同年12月26日，被告人顾荣华至江苏省如皋市白蒲镇康庄村七组1号勇建便利店，窃得被害人马某1价值人民币270元的硬盒中华香烟6包、价值人民币65元的软盒中华香烟1包； 23．同年12月26日，被告人顾荣华至江苏省如皋市白蒲镇康庄村七组64号勇敢桥北批发部，窃得被害人秦某价值人民币225元的硬盒中华香烟5包、价值人民币325元的软盒中华香烟5包； 24．同年12月26日，被告人顾荣华至江苏省如皋市白蒲镇蒲东村十二组一商店，窃得被害人周某价值人民币225元的硬盒中华香烟5包； 25．同年12月26日，被告人顾荣华至江苏省如皋市白蒲镇明珠花苑28幢29号店面，采取上述手段，骗得被害人黄某价值人民币325元的软盒中华香烟5包； 26.2017年1月10日左右的一天，被告人顾荣华至南通市通州区金欣佳园A区5幢素萍商店，窃得被害人张某4价值人民币390元的软盒中华香烟6包； 27．同年1月10日左右的一天，被告人顾荣华至南通市通州区金欣佳园D区13幢一超市，窃得被害人潘某价值人民币270元的硬盒中华香烟6包； 28．同年1月10日左右的一天，被告人顾荣华至南通市通州区双福佳苑B区23幢一小店，窃得被害人吴某2价值人民币180元的硬盒中华香烟四包、价值人民币325元的软盒中华香烟6包； 29．同年1月12日，被告人顾荣华至南通市通州区先锋镇永安村五组镇南超市，窃得被害人陈某4价值人民币390元的软盒中华香烟6包； 30．同年1月12日，被告人顾荣华至南通市开发区小海街道骆化村十九组庙桥超市，窃得被害人陶某价值人民币325元的软盒中华香烟5包； 31．同年1月12日，被告人顾荣华至南通市通州区金沙镇文山村二十组华新超市，窃得被害人李某4价值人民币405元的硬盒中华香烟9包、价值人民币650元的软盒中华香烟10包； 32．同年1月12日，被告人顾荣华至江苏省海门市三星镇林西村三十二组龙人超市，窃得被害人彭某价值人民币90元的硬盒中华香烟2包； 33．同年1月12日，被告人顾荣华至江苏省海门市三星镇叠石村四十一组31号妮德莱商店，窃得被害人赵某2价值人民币270元的硬盒中华香烟6包； 34．同年1月12日，被告人顾荣华至江苏省海门市三星镇叠石村三十八组金鳌超市，窃得被害人曹某2价值人民币325元的软盒中华香烟5包； 35．同年1月12日，被告人顾荣华至江苏省海门市三星镇召良村四十九组三鑫超市，窃得被害人张某5价值人民币225元的硬盒中华香烟5包； 36．同年1月12日，被告人顾荣华至南通市通州区袁灶西街进东村四十七组37号一小店，窃得被害人姜某价值人民币360元的硬盒中华香烟8包； 37．同年1月12日，被告人顾荣华至南通市通州区袁灶麒麟桥村一小店，窃得被害人俞某价值人民币360元的硬盒中华香烟8包； 38．同年1月12日，被告人顾荣华至南通市通州区金乐佳苑C区3幢一超市，窃得被害人吴某3价值人民币325元的软盒中华香烟5包； 39．同年1月12日，被告人顾荣华至南通市通州区义成新村33幢关硕超市，窃得被害人丁某2价值人民币180元的硬盒中华香烟4包； 40．同年1月12日，被告人顾荣华至南通市通州区义成小区北门一小店，窃得被害人沈某价值人民币270元的硬盒中华香烟6包。 以上事实，有经当庭举证、质证的证据予以证实： 1．被告人顾荣华的供述及对作案地点的辨认笔录，供认其采取调包的方法窃取香烟的事实。 2．被告人张林的供述，供认其经营香烟多年，被告人顾荣华在较短的时间内多次将大量散包的中华牌香烟销售给其，其意识到这些香烟系犯罪所得仍予以收购。 3．被害人陈某1等人的陈述，证明被告人顾荣华在其经营的商店内以调包的方式盗窃香烟的事实。 4．被告人顾荣华、张林的微信、支付宝转账记录，证明涉案销赃款的支付情况。 5．江苏省南通市公安局港闸分局出具的扣押决定书、扣押清单，江苏省质量技术监督烟草产品质量检验站出具的卷烟鉴别检验报告，证明公安机关在被告人顾荣华处扣押到其为作案准备的假烟，从被告人张林处扣押到被告人顾荣华盗窃所得并销赃的香烟（真烟）。 6．江苏省南通市价格认定中心出具的价格认定结论书，证明被告人顾荣华盗窃所得香烟的价值。 7．江苏省南通市公安局港闸分局民警出具的发破案报告、情况说明，证明二被告人的归案情况。 8．本院的刑事判决书、江苏省南通市公安局崇川分局出具的行政处罚决定书，证明被告人顾荣华的前科劣迹情况。 9．户籍信息，证明二被告人已达刑事责任年龄。 ","cpfxgc":"本院认为，诈骗罪是指以非法占有为目的，使用虚构事实或隐瞒真相的方法，骗取数额较大的公私财物的行为。诈骗犯罪的被告人用虚构事实或者隐瞒真相的方法，使财物所有人、持有人、管理人产生错觉，信以为真，从而自愿交出财物。盗窃罪是指以非法占有为目的，秘密窃取公私财物数额较大或多次窃取公私财物的行为。盗窃犯罪的被告人取得财物的过程一般不为被害人发现，被害人也不知道被告人占有了自己财物。区分诈骗罪与盗窃罪的关键在于确认被害人是否基于认识错误而处分财产，被告人的欺诈行为是否使被害人对事实真相产生认识错误而出于真实的意思表示自愿处分财产。本案中，被告人顾荣华首先向被害人提出购买香烟，把被害人拿出的香烟放进自己的衣服口袋后，又虚构各种借口不再购买，造成交易不能完成，然后趁被害人不注意的情况下，将真烟更换为假烟退给被害人，从而秘密地占有了真烟；被害人也认为未做成生意而收回香烟，并没有基于错误的认识处分自己的财产，没有自愿地将真烟交给被告人顾荣华，更不知道被告人顾荣华将真烟窃走，因此，被告人顾荣华的行为不符合诈骗罪的法律特征。被告人顾荣华在犯罪中虽然采取了一些欺骗手段，但秘密窃取行为才是其犯罪目的得以实现的关键犯罪手段，因此，被告人顾荣华的犯罪行为构成盗窃罪。 被告人张林明知被告人顾荣华向其出售的香烟系犯罪所得仍予以收购，其行为构成掩饰、隐瞒犯罪所得罪。 二被告人归案后能向公安机关如实供述罪行，予以从轻处罚。被告人顾荣华协助公安机关抓获被告人张林，系立功，予以从轻处罚；其有前科劣迹，酌情从重处罚。二被告人多次实施犯罪，酌情从重处罚 综上，根据《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第六十七条第三款、第六十八条、第六十四条的规定，判决如下：","pjjg":" 一、被告人顾荣华犯盗窃罪，判处有期徒刑一年四个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押的11天，即自2017年12月21日起至2019年4月9日止。罚金限于判决发生法律效力的第二日起十日内缴纳） 被告人张林犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月。并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月21日起至2018年6月20日止。罚金限于判决发生法律效力的第二日起十日内缴纳） 二、追缴被告人顾荣华违法所得人民币13970元。 三、扣押在案的硬盒中华牌香烟153包、软盒中华牌香烟109包发还给被害人。（扣押在江苏省南通市公安局港闸分局，发还清单附后） 四、作案工具假中华牌香烟264包予以没收。（扣押在江苏省南通市公安局港闸分局） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本两份。","qw":"江苏省南通市港闸区人民法院 刑事判决书 （2017）苏0611刑初300号 公诉机关江苏省南通市港闸区人民检察院。 被告人顾荣华，男，1968年11月19日出生于江苏省南通市，汉族，初中文化，南通古田服装检整有限公司员工，户籍所在地江苏省南通市崇川区，暂住江苏省南通市崇川区。曾因犯购买假币罪，于2001年4月25日被本院判处有期徒刑六个月缓刑一年，并处罚金人民币二万元；曾因赌博，分别于2006年4月、2009年6月、2011年7月被江苏省南通市公安局崇川分局行政罚款人民币五百元、三千元、行政拘留十日并处罚款人民币三千元。因涉嫌犯诈骗罪，于2017年1月14日被刑事拘留，同年1月24日被决定取保候审（期限从2017年1月25日起算），2017年12月21日经本院决定，由江苏省南通市公安局港闸分局执行逮捕。现羁押于江苏省南通市看守所。 被告人张林，男，1970年1月26日出生于江苏省如东县，汉族，初中文化，个体经营户，户籍所在地江苏省如东县，暂住江苏省南通市崇川区。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2017年1月14日被决定取保候审，2017年12月21日经本院决定，由江苏省南通市公安局港闸分局执行逮捕。现羁押于江苏省南通市看守所。 江苏省南通市港闸区人民检察院以通港检诉刑诉（2017）299号起诉书指控被告人顾荣华犯诈骗罪及被告人张林犯掩饰隐瞒犯罪所得罪，于2017年11月10日向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，于2017年12月8日公开开庭审理了本案。江苏省南通市港闸区人民检察院指派检察员陈仕、代理检察员张文欣出庭支持公诉，被告人顾荣华、张林到庭参加诉讼。现已审理终结。 江苏省南通市港闸区人民检察院指控：2016年11月至2017年1月间，被告人顾荣华至江苏省南通市港闸区、通州区、开发区等地，采取先买后退、以假换真的手段诈骗作案40起，骗得被害人硬盒中华牌香烟共计153包、软盒中华牌香烟共计109包，涉案价值共计人民币13970元；被告人张林在明知被告人顾荣华向其销售的上述香烟系犯罪所得的情况下仍然多次予以收购。指控的证据有被告人供述、被害人陈述，物证香烟、鉴定意见等。公诉机关认为，被告人顾荣华以非法占有为目的，采取虚构事实、隐瞒真相的手段骗取他人财物，数额较大，应当以诈骗罪追究其刑事责任；被告人张林明知是犯罪所得而予以收购，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。二被告人归案后如实供述自己的罪行，予以从轻处罚；被告人顾荣华协助公安机关抓获被告人张林，系立功，予以从轻处罚。建议判处被告人顾荣华拘役四个月至六个月，判处被告人张林拘役三个月至六个月。 被告人顾荣华、张林对公诉机关的指控不持异议，并当庭认罪。 经审理查明，2016年11月至2017年1月间，被告人顾荣华事先以低廉的价格购买了假冒伪劣的中华牌香烟，放置于衣服左侧口袋内，然后至江苏省南通市港闸区、通州区、开发区，江苏省如皋市、海门市等地的小型超市、烟酒食品商店购买中华牌香烟，在将店主拿出的香烟放置于右侧口袋后，又虚构各种借口提出不需要购买或者仅购买部分，趁店主不注意，从衣服左侧口袋中拿出假的中华香烟退给店主，从而窃得硬盒中华牌香烟共计153包、软盒中华牌香烟共计109包，共计价值人民币13970元。被告人顾荣华将上述窃得的香烟卖给被告人张林。 被告人张林明知被告人顾荣华向其销售的香烟系犯罪所得仍予以收购，并于2016年11月25日至2017年1月10日先后9次将香烟款通过微信或支付宝转账给被告人顾荣华。 2017年1月13日，公安机关将被告人顾荣华抓获，从其驾驶的汽车内扣得假冒伪劣的中华牌香烟264包。当日，被告人顾荣华带领办案民警抓获被告人张林。公安机关从被告人张林处扣押到其收购的涉案香烟。 具体犯罪事实分述如下： 1.2016年12月上旬的一天，被告人顾荣华至南通市通州区刘桥镇凤某1八组凤某2百货店，窃得被害人陈某1价值人民币180元的硬盒中华香烟4包； 2．同年12月上旬的一天，被告人顾荣华至南通市通州区五接镇李港村十二组华平商店，窃得被害人朱某价值人民币180元的硬盒中华香烟4包； 3．同年12月上旬的一天，被告人顾荣华至南通市通州区五接镇袁三圩村八组世珍百货，窃得被害人李某1价值人民币180元的硬盒中华香烟4包； 4．同年12月上旬的一天，被告人顾荣华至南通市通州区五接镇桃园村一组美华超市，窃得被害人崔某价值人民币180元的硬盒中华香烟4包； 5．同年12月9日左右的一天，被告人顾荣华至南通市通州区横港镇港南村十组港南商店，窃得被害人吴某1价值人民币325元的软盒中华香烟5包； 6．同年12月9日左右的一天，被告人顾荣华至南通市通州区石港镇草石桥6号名烟名酒店，窃得被害人陈某2价值人民币390元的软盒中华香烟6包； 7．同年12月9日左右的一天，被告人顾荣华至南通市通州区石港镇渔湾社区四组糖烟酒日用百货店，窃得被害人杨某价值人民币270元的硬盒中华香烟6包。 8．同年12月9日左右的一天，被告人顾荣华至南通市通州区石港镇马道村四十八组一超市，窃得被害人曹某1价值人民币270元的硬盒中华香烟6包； 9．同年12月12日左右的一天，被告人顾荣华至南通市通州区四安镇陈酒路久庵百货批发店，窃得被害人赵某1价值人民币270元的硬盒中华香烟6包； 10．同年12月12日左右的一天，被告人顾荣华至南通市通州区西亭镇龙坝村十四组一小店，窃得被害人张某1价值人民币90元的硬盒中华香烟2包； 11．同年12月12日左右的一天，被告人顾荣华至南通市通州区西亭镇亭东村一组鑫旺超市，窃得被害人徐某1价值人民币325元的软盒中华香烟5包； 12．同年12月22日左右的一天，被告人顾荣华至南通市港闸区秦灶街道袁桥村十组如芬超市，窃得被害人丁某1价值人民币225元的硬盒中华香烟6包； 13．同年12月22日左右的一天，被告人顾荣华至南通市港闸区秦灶街道老江通路一小店，窃得被害人孙某价值人民币90元的硬盒中华香烟2包； 14．同年12月22日左右的一天，被告人顾荣华至南通市港闸区秦灶街道国强路老江通路路口万志超市，窃得被害人李某2价值人民币390元的软盒中华香烟6包； 15．同年12月22日左右的一天，被告人顾荣华至南通市港闸区秦灶街道江通路四特烟酒店，窃得被害人张某2价值人民币325元的软盒中华香烟5包、价值人民币675元的硬盒中华香烟15包； 16．同年12月26日，被告人顾荣华至南通市通州区平潮镇新坝村一组来欢商店，窃得被害人费某价值人民币360元的硬盒中华香烟8包； 17．同年12月26日，被告人顾荣华至江苏省如皋市九华镇云屏村二十八组42号一超市，采取上述手段，骗得被害人王某价值人民币520元的软盒中华香烟8包； 18．同年12月26日，被告人顾荣华至江苏省如皋市九华镇云屏村九组品德超市，窃得被害人李某3价值人民币225元的硬盒中华香烟5包、价值人民币195元的软盒中华香烟3包； 19．同年12月26日，被告人顾荣华至江苏省如皋市郑甸村二十四组龙舌商业总店，窃得被害人陈某3价值人民币180元的硬盒中华香烟4包、价值人民币390元的软盒中华香烟6包； 20．同年12月26日，被告人顾荣华至江苏省如皋市郑甸村二十四组锦荣超市批发店，窃得被害人张某3价值人民币180元的硬盒中华香烟4包、价值人民币130元的软盒中华香烟2包。 21．同年12月26日，被告人顾荣华至江苏省如皋市白蒲镇康庄村二十六组广某百货经营部，窃得被害人徐某2价值人民币650元的软盒中华香烟10包； 22．同年12月26日，被告人顾荣华至江苏省如皋市白蒲镇康庄村七组1号勇建便利店，窃得被害人马某1价值人民币270元的硬盒中华香烟6包、价值人民币65元的软盒中华香烟1包； 23．同年12月26日，被告人顾荣华至江苏省如皋市白蒲镇康庄村七组64号勇敢桥北批发部，窃得被害人秦某价值人民币225元的硬盒中华香烟5包、价值人民币325元的软盒中华香烟5包； 24．同年12月26日，被告人顾荣华至江苏省如皋市白蒲镇蒲东村十二组一商店，窃得被害人周某价值人民币225元的硬盒中华香烟5包； 25．同年12月26日，被告人顾荣华至江苏省如皋市白蒲镇明珠花苑28幢29号店面，采取上述手段，骗得被害人黄某价值人民币325元的软盒中华香烟5包； 26.2017年1月10日左右的一天，被告人顾荣华至南通市通州区金欣佳园A区5幢素萍商店，窃得被害人张某4价值人民币390元的软盒中华香烟6包； 27．同年1月10日左右的一天，被告人顾荣华至南通市通州区金欣佳园D区13幢一超市，窃得被害人潘某价值人民币270元的硬盒中华香烟6包； 28．同年1月10日左右的一天，被告人顾荣华至南通市通州区双福佳苑B区23幢一小店，窃得被害人吴某2价值人民币180元的硬盒中华香烟四包、价值人民币325元的软盒中华香烟6包； 29．同年1月12日，被告人顾荣华至南通市通州区先锋镇永安村五组镇南超市，窃得被害人陈某4价值人民币390元的软盒中华香烟6包； 30．同年1月12日，被告人顾荣华至南通市开发区小海街道骆化村十九组庙桥超市，窃得被害人陶某价值人民币325元的软盒中华香烟5包； 31．同年1月12日，被告人顾荣华至南通市通州区金沙镇文山村二十组华新超市，窃得被害人李某4价值人民币405元的硬盒中华香烟9包、价值人民币650元的软盒中华香烟10包； 32．同年1月12日，被告人顾荣华至江苏省海门市三星镇林西村三十二组龙人超市，窃得被害人彭某价值人民币90元的硬盒中华香烟2包； 33．同年1月12日，被告人顾荣华至江苏省海门市三星镇叠石村四十一组31号妮德莱商店，窃得被害人赵某2价值人民币270元的硬盒中华香烟6包； 34．同年1月12日，被告人顾荣华至江苏省海门市三星镇叠石村三十八组金鳌超市，窃得被害人曹某2价值人民币325元的软盒中华香烟5包； 35．同年1月12日，被告人顾荣华至江苏省海门市三星镇召良村四十九组三鑫超市，窃得被害人张某5价值人民币225元的硬盒中华香烟5包； 36．同年1月12日，被告人顾荣华至南通市通州区袁灶西街进东村四十七组37号一小店，窃得被害人姜某价值人民币360元的硬盒中华香烟8包； 37．同年1月12日，被告人顾荣华至南通市通州区袁灶麒麟桥村一小店，窃得被害人俞某价值人民币360元的硬盒中华香烟8包； 38．同年1月12日，被告人顾荣华至南通市通州区金乐佳苑C区3幢一超市，窃得被害人吴某3价值人民币325元的软盒中华香烟5包； 39．同年1月12日，被告人顾荣华至南通市通州区义成新村33幢关硕超市，窃得被害人丁某2价值人民币180元的硬盒中华香烟4包； 40．同年1月12日，被告人顾荣华至南通市通州区义成小区北门一小店，窃得被害人沈某价值人民币270元的硬盒中华香烟6包。 以上事实，有经当庭举证、质证的证据予以证实： 1．被告人顾荣华的供述及对作案地点的辨认笔录，供认其采取调包的方法窃取香烟的事实。 2．被告人张林的供述，供认其经营香烟多年，被告人顾荣华在较短的时间内多次将大量散包的中华牌香烟销售给其，其意识到这些香烟系犯罪所得仍予以收购。 3．被害人陈某1等人的陈述，证明被告人顾荣华在其经营的商店内以调包的方式盗窃香烟的事实。 4．被告人顾荣华、张林的微信、支付宝转账记录，证明涉案销赃款的支付情况。 5．江苏省南通市公安局港闸分局出具的扣押决定书、扣押清单，江苏省质量技术监督烟草产品质量检验站出具的卷烟鉴别检验报告，证明公安机关在被告人顾荣华处扣押到其为作案准备的假烟，从被告人张林处扣押到被告人顾荣华盗窃所得并销赃的香烟（真烟）。 6．江苏省南通市价格认定中心出具的价格认定结论书，证明被告人顾荣华盗窃所得香烟的价值。 7．江苏省南通市公安局港闸分局民警出具的发破案报告、情况说明，证明二被告人的归案情况。 8．本院的刑事判决书、江苏省南通市公安局崇川分局出具的行政处罚决定书，证明被告人顾荣华的前科劣迹情况。 9．户籍信息，证明二被告人已达刑事责任年龄。 本院认为，诈骗罪是指以非法占有为目的，使用虚构事实或隐瞒真相的方法，骗取数额较大的公私财物的行为。诈骗犯罪的被告人用虚构事实或者隐瞒真相的方法，使财物所有人、持有人、管理人产生错觉，信以为真，从而自愿交出财物。盗窃罪是指以非法占有为目的，秘密窃取公私财物数额较大或多次窃取公私财物的行为。盗窃犯罪的被告人取得财物的过程一般不为被害人发现，被害人也不知道被告人占有了自己财物。区分诈骗罪与盗窃罪的关键在于确认被害人是否基于认识错误而处分财产，被告人的欺诈行为是否使被害人对事实真相产生认识错误而出于真实的意思表示自愿处分财产。本案中，被告人顾荣华首先向被害人提出购买香烟，把被害人拿出的香烟放进自己的衣服口袋后，又虚构各种借口不再购买，造成交易不能完成，然后趁被害人不注意的情况下，将真烟更换为假烟退给被害人，从而秘密地占有了真烟；被害人也认为未做成生意而收回香烟，并没有基于错误的认识处分自己的财产，没有自愿地将真烟交给被告人顾荣华，更不知道被告人顾荣华将真烟窃走，因此，被告人顾荣华的行为不符合诈骗罪的法律特征。被告人顾荣华在犯罪中虽然采取了一些欺骗手段，但秘密窃取行为才是其犯罪目的得以实现的关键犯罪手段，因此，被告人顾荣华的犯罪行为构成盗窃罪。 被告人张林明知被告人顾荣华向其出售的香烟系犯罪所得仍予以收购，其行为构成掩饰、隐瞒犯罪所得罪。 二被告人归案后能向公安机关如实供述罪行，予以从轻处罚。被告人顾荣华协助公安机关抓获被告人张林，系立功，予以从轻处罚；其有前科劣迹，酌情从重处罚。二被告人多次实施犯罪，酌情从重处罚 综上，根据《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第六十七条第三款、第六十八条、第六十四条的规定，判决如下： 一、被告人顾荣华犯盗窃罪，判处有期徒刑一年四个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押的11天，即自2017年12月21日起至2019年4月9日止。罚金限于判决发生法律效力的第二日起十日内缴纳） 被告人张林犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月。并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月21日起至2018年6月20日止。罚金限于判决发生法律效力的第二日起十日内缴纳） 二、追缴被告人顾荣华违法所得人民币13970元。 三、扣押在案的硬盒中华牌香烟153包、软盒中华牌香烟109包发还给被害人。（扣押在江苏省南通市公安局港闸分局，发还清单附后） 四、作案工具假中华牌香烟264包予以没收。（扣押在江苏省南通市公安局港闸分局） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本两份。 审判长周勇强 人民陪审员杜伟伟 人民陪审员邢艳 二〇一七年十二月二十一日 书记员许训 附：赃物发还明细表 序号 被害人 硬盒中华香烟（单位：包） 软盒中华香烟（单位：包） 1 陈建萍 4 2 朱进 4 3 李世珍 4 4 崔美华 4 5 吴茂芹 5 6 陈淑云 6 7 杨吉美 6 8 曹国平 6 9 赵均 6 10 张新云 2 11 徐德娟 5 12 丁锦成 5 13 孙彬 2 14 李希萍 6 15 张小松 15 5 16 费锁华 8 17 王有华 8 18 李志明 5 3 19 陈汉清 4 6 20 张芦英 4 2 21 徐广智 10 22 马建芳 6 1 23 秦进 5 5 24 周云 5 25 黄玉萍 5 26 张素萍 6 27 潘跃美 6 28 吴克林 4 5 29 陈瑞月 6 30 陶学兵 5 31 李志萍 9 10 32 彭东方 2 33 赵言言 6 34 曹建英 5 35 张明玉 5 36 姜光明 8 37 俞升康 8 38 吴梅 5 39 丁四伟 4 40 沈亚贤 6 合计 153 109","writId":"049fcc31523b5fac06ea2f050f50d8703e2","writName":"顾荣华诈骗罪张林掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
