{"ajId":"eabf455f-e0ae-4e17-b79e-9350f04f2357","ajName":"被告人金白青贩卖毒品一案","ajjbqk":" 辽宁省沈阳市人民检察院指控：被告人金百青于2013年8月12日至同年9月2日之间，在其租住的沈阳市皇姑区苍山路××号××室，以每克270元的价格，先后卖给张某某冰毒8次，共计180克。 2013年9月9日，公安机关在被告人金百青租住处将其抓获，搜缴冰毒20袋（重175.71克，经鉴定含有甲基苯丙胺成分，含量为58.9％）、麻古丸1袋（重3.88克，经鉴定含有甲基苯丙胺成分）、冰毒辅料1袋（重17.01克，经鉴定含有甲基苯丙胺成分）。 公诉机关为指控上述犯罪向法庭提供了相关证据。公诉机关认为被告人金百青违反国家毒品管理制度，向他人贩卖毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，应以贩卖毒品罪判处。 被告人金百青对被指控的贩卖毒品犯罪事实予以否认，称其没有贩卖毒品，从其住处搜缴的毒品并非其所有。其辩护人的辩护意见是：公安机关非法搜查被告人住处、伪造证人笔录、让贩毒人员的女友在搜查笔录上签字、隐匿案件材料、组织辨认不排除提示辨认人，系严重违法；现有证据无法认定被告人八次贩卖毒品；公安机关鉴定结论存在瑕疵，应重新鉴定。综上，无法认定被告人贩卖毒品的事实。 经审理查明： 1、2013年8月12日至同年9月2日之间，高某（另案处理）打电话欲向张某某（另案处理）购买冰毒。张某某遂先后八次来到被告人金百青在沈阳市皇姑区苍山路××号××室其租住处，金百青以每克270元钱的价格将180余克冰毒卖给张某某。后张某某将上述冰毒以每克400元转手卖给高某。 上述事实，有公诉机关提供并经庭审举证、质证，本院予以确认的下列证据证实： （1）证人张某某（系买毒人）证实：我知道金百青手里的冰毒是从姜某手里购买的；冰毒每克240元，金百青从我这里提30元好处费，所以每克冰毒是270元；我去金百青处取冰毒时，金百青拿出一大袋冰毒，我用小秤称重，把一大袋分成10个小袋，每袋大约9克重，用透明塑料袋装的，塑料袋是高某给我的。我分装冰毒时金百青也帮一起装。第一次分装了90克，第二次分装了180克。2013年8月12日，高某给我打电话要20克冰毒，讲好每克350元，高某说给我400元，并约好在海洋之星宾馆见面。我打车来到金百青在皇姑区苍山路××号××室的住处，从金百青手里取了2袋冰毒，每袋重9克。然后我打车来到铁西区兴工街海洋之星宾馆，我把2袋冰毒给了高某，我说是20克，高某给了我8000元。我打车回到金百青处，给了金百青5400元。2013年8月15日，高某给我打电话要30克冰毒，并约好在铁西区兴华南街58号万达广场地下停车场见面。我打车来到金百青住处，从金百青手里取了3袋冰毒，每袋重9克。然后我打车来到铁西区兴华南街58号万达广场C座地下停车场，我把3袋冰毒给了高某，高某给了我12000元。我打车回到金百青处，给了金百青8100元。2013年8月17日，高某给我打电话要20克冰毒，约好在铁西区兴华南街58号万达广场C座2708号房间见面。然后，我打车来到金百青在皇姑区苍山路××号××室的住处，从金百青手里取了2袋冰毒，每袋重9克。然后我打车来到铁西区兴华南街58号万达广场C座2708号房间，我把2袋冰毒给了高某，高某给了我8000元。我打车回到金百青处，给了金百青5400元。2013年8月20日，高某给我打电话要30克冰毒，我们约好在铁西区兴华南街58号万达广场地下停车场见面。然后，我打车来到金百青在皇姑区苍山路××号××室的住处，从金百青手里取了3袋冰毒，每袋重9克。然后我打车来到铁西区兴华南街58号万达广场地下停车场，我把3袋冰毒给了高某，高某给了我12000元。我打车回到金百青处，给了金百青8100元。2013年8月23日，高某给我打电话要30克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。然后，我打车来到金百青的住处，从金百青手里取了3袋冰毒，每袋重9克。然后我打车来到铁西区兴华南街58号万达广场C座2708号房间，我把3袋冰毒给了高某，高某给了我12000元。我打车回到金百青处，给了金百青8100元。2013年8月27日，高某给我打电话要30克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。然后，我打车来到金百青的住处，从金百青手里取了3袋冰毒，每袋重9克。然后我打车来到铁西区兴华南街58号万达广场C座2708号房间，我进屋把3袋冰毒给了高某，高某说暂时手里没有钱，他没给我钱，我就走了。2013年8月30日，高某给我打电话要20克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。然后，我打车来到金百青的住处，从金百青手里取了3袋冰毒，每袋重9克。然后我打车来到铁西区兴华南街58号万达广场C座2708号房间，我进屋把3袋冰高某说暂时手里没有钱，他没给我钱，我就走了。2013年9月2日，高某给我打电话要20克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。然后，我打车来到金百青的住处，从金百青手里取了2袋冰毒，每袋重9克。然后我打车来到铁西区兴华南街58号万达广场C座2708号房间，我进屋把2袋冰毒给了高某，高某说暂时手里没有钱，他没给我钱，我就走了。 证人高某（系张某某的下家）证实：我从张某某手里购买的冰毒都是用透明塑料袋装的，透明塑料袋是我给张某某的。张某某跟我说冰毒是从一个女的手里购买的。2013年8月12日，我给张某某打电话说要买20克冰毒，张某某说每克400元，我说行。我让张某某到兴工街海洋之星宾馆与我见面。过了一会，张某某说到了，我告诉他房间号，他来到房间给了我2袋冰毒，说是20克，我给了张某某8000元，然后他就走了。2013年8月15日，我给张某某打电话说要买30克冰毒，我让张某某到铁西区兴华南街58号万达广场地下停车场与我见面。过了一会，张某某打电话说到地下停车场，我来到C座地下停车场，看见张某某，他给了我3袋冰毒，我给了张某某12000元，然后他就走了。2013年8月17日，我给张某某打电话说要买20克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708号房间见面。过了一会，我听见敲门声，我开门，张某某进屋给我2袋冰毒，说是20克，我给了张某某8000元，然后他就走了。2013年8月20日，我给张某某打电话说要买30克冰毒，我们约好在铁西区兴华南街58号万达广场地下停车场见面。过了一会，张某某来到地下停车场给我3袋冰毒，说是30克，我给了张某某12000元，然后他就走了。2013年8月23日，我给张某某打电话说要买30克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。过了一会，张某某2708房间给我3袋冰毒，我给了张某某12000元，然后他就走了。2013年8月27日，我给张某某打电话说要买30克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。过了一会，张某某2708房间给我3袋冰毒，我跟张某某说暂时手里没钱，张某某就走了。2013年8月30日，我给张某某打电话说要买20克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。过了一会，张某某来到2708房间给了我3袋冰毒，我跟张某某说暂时手里没钱，张某某就走了。2013年9月2日，我给张某某打电话说要买20克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。过了一会，张某某2708房间给我2袋冰毒，我跟张某某说暂时手里没钱，张某某就走了。 （2）中国光大银行“中国光大银行阳光卡活期账户交易明细”证明，姜某持有的卡号为6226621902774858的“中国光大银行阳光卡”在案发时间段内的2013年8月17日至2013年9月5日间，多次从沈阳皇姑支行通过自动存款机存入资金17万余元的事实。与被告人供述的其在案发时间段多次通过北行的光大银行自动汇款机给姜某大约汇了6万元钱的内容吻合。 （3）沈阳市铁西区人民法院的刑事判决书、沈阳市公安局铁西分局逮捕证证明张某某、高某因本案被另案处理的事实。（见法院卷） （4）被告人金百青供述（2013年9月11日在沈阳市公安局铁西分局禁毒支队所做笔录）：我从姜某手里拿冰毒给张某某。姜某给我拿过两次冰毒，第一次是在2013年8月份，姜某来到我住的地方给了我一大袋冰毒。姜某与张某某通了电话后张某某来到我租住的房间，就把这一袋冰毒给分包了，分包的冰毒张某某都拿走了。第二次，姜某送来两大袋冰毒，具体情况我忘了，张某某分装完拿走一部分，另一部分在我租住的房子里。分装冰毒的塑料袋是张某某拿来的。一大袋冰毒24000元钱。姜某把他的光大银行后卡号告诉我了，我通过北行的光大银行自动汇款机给姜某大约汇了60000钱。张某某拿走冰毒后，分批给我钱，他算给我多少钱，我就收多少钱，他一共给我15000元钱。（见公安卷二册45-52页） 2、2013年9月9日，公安机关在被告人金百青的租住处将金百青抓获，并搜缴冰毒20袋（重175.71克，经鉴定含有甲基苯丙胺成分，含量为58.9％）、麻古丸1袋（重3.88克，经鉴定含有甲基苯丙胺成分）、冰毒辅料1袋（重17.01克，经鉴定含有甲基苯丙胺成分）。 上述事实，有公诉机关提供并经庭审举证、质证，本院予以确认的下列证据证实： （1）证人张某某证实，沈阳市皇姑区苍山路××号××号房子是金百青租住的房子。其从金百青手里的购买冰毒是金百青从姜某手里购买的。从金百青租住的房子内收缴的毒品是金百青的。 张某某从10张不同女性正面免冠照片中指认被告人金百青为卖给其冰毒的人。 （2）证人高某某系张某某的女友，其证言证明：2013年9月9日晚上，其住在金百青的租住处，看见张某某领着公安人员来到金百青的住所。大约过了30分钟，金百青回来，被等候的公安人员抓获。公安人员拿出搜查证对金百青的房间进行搜查，在北墙与沙发之间，搜出一个红色纸袋，从里面搜出20袋装有白色晶体的塑料袋、还有一袋红色片剂何一袋白色粉末状物。当时，金百青跟公安人员说是姜某放在她那的毒品。 （3）证人崔某系金百青所租房屋的房主，其证言及其提供的房屋租赁合同书，证明其于2013年8月将沈阳市皇姑区苍山路××号××室出租给当时化名“张某某”的被告人金百青租住的事实。 崔某从10张不同女性正面免冠照片中指认被告人金百青为以名义租住其位于沈阳市皇姑区苍山路××号××室的人。 （4）沈阳市公安局铁西区公安分局搜查证、搜查笔录及照片扣押物品文件清单证明：2013年9月10日凌晨，公安人员经对沈阳市皇姑区苍山路××号××室进行搜查，在房间北墙与沙发的空隙之间发现一个红色纸袋。该红色纸袋内有20袋白色结晶体，一袋红色片剂，一袋白色粉末状物。上述物品被公安机关扣押。 （5）中国刑事警察学院物证鉴定中心检验报告证明：白色晶体共净重175.71克，检出甲基苯丙胺成分，含量为58.9％；红色片剂净重3.88克，检出甲基苯丙胺成分；白色粉末净重17.01克，检出甲基苯丙胺成分。 （6）中国刑事警察学院物证鉴定中心检验报告证明，被告人金百青的尿液检出甲基苯丙胺成分。 （7）常住人口登记表及户籍证明等材料证明被告人金百青的自然情况。 ","cpfxgc":"本院认为，被告人金百青违反国家对毒品的管理规定，明知是毒品而向他人贩卖，其行为构成贩卖毒品罪。公诉机关指控被告人金百青犯贩卖毒品罪的事实及罪名成立，应予支持。关于被告人金百青否认贩卖毒品犯罪事实的辩解及其辩护人提出的现有证据无法认定被告人贩卖毒品八次的事实的意见，经查，被告人金百青向张某某先后八次贩卖冰毒的事实，有张某某及证人高某的证实，且被告人金百青亦曾供述其向张某某贩卖毒品的事实，综合在其住处查扣大量毒品的事实，足以认定。庭审中被告人亦未就其否认上述事实做出合理解释，故对该辩解及辩护意见，本院不予采纳。关于被告人金百青否认从其住处搜缴的毒品并非其所有的辩解意见，经查，公安人员根据张某某的坦白内容，在张某某的引领下对被告人金百青的住处依法进行搜查，并现场缴获涉案毒品，且有现场见证人高某某及证人张某某的证实；房主崔某亦能证实被告人租房过程，足以证明在金百青的住处缴获的涉案毒品系金百青所有，故对该辩解，本院不予采信。关于辩护人就侦查机关在搜查、审讯、辨认、鉴定过程存在程序违法问题所提出的异议，经查，侦查机关的搜查、辨认、鉴定过程均符合相关法律规定，而对讯问笔录中存在的瑕疵，公安机关已作出合理解释并予补正，不影响本院对被告人金百青贩卖毒品一案的公正审理，故对该辩护意见，本院不予采纳。根据被告人的犯罪性质、情节并结合本案具体情况，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十五条第一款、第五十六条第一款之规定，判决如下：","pjjg":" 被告人金百青犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币五万元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月10日至2028年9月9日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向辽宁省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"辽宁省沈阳市中级人民法院 刑事判决书 （2014）沈中刑一初字第37号 公诉机关辽宁省沈阳市人民检察院。 被告人金百青，女，1974年8月8日出生于内蒙古自治区通辽市，蒙古族，初中文化，无职业，户籍地内蒙古自治区通辽市科尔沁左翼中旗代力吉苏木达有嘎查××号，捕前住辽宁省沈阳市皇姑区苍山路××号××室。现因涉嫌犯贩卖毒品罪于2013年9月10日被刑事拘留，同年10月17日以涉嫌非法持有毒品罪被逮捕，羁押于沈阳市看守所。 辩护人李国华、王楠，辽宁锦一佳律师事务所律师。 辽宁省沈阳市人民检察院以沈检刑诉字（2014）第7号起诉书指控被告人金百青犯贩卖毒品罪，于2013年2月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。辽宁省沈阳市人民检察院指派代理检察员魏冬出庭支持公诉，被告人金百青及其辩护人李国华、王楠到庭参加诉讼。现已审理终结。 辽宁省沈阳市人民检察院指控：被告人金百青于2013年8月12日至同年9月2日之间，在其租住的沈阳市皇姑区苍山路××号××室，以每克270元的价格，先后卖给张某某冰毒8次，共计180克。 2013年9月9日，公安机关在被告人金百青租住处将其抓获，搜缴冰毒20袋（重175.71克，经鉴定含有甲基苯丙胺成分，含量为58.9％）、麻古丸1袋（重3.88克，经鉴定含有甲基苯丙胺成分）、冰毒辅料1袋（重17.01克，经鉴定含有甲基苯丙胺成分）。 公诉机关为指控上述犯罪向法庭提供了相关证据。公诉机关认为被告人金百青违反国家毒品管理制度，向他人贩卖毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，应以贩卖毒品罪判处。 被告人金百青对被指控的贩卖毒品犯罪事实予以否认，称其没有贩卖毒品，从其住处搜缴的毒品并非其所有。其辩护人的辩护意见是：公安机关非法搜查被告人住处、伪造证人笔录、让贩毒人员的女友在搜查笔录上签字、隐匿案件材料、组织辨认不排除提示辨认人，系严重违法；现有证据无法认定被告人八次贩卖毒品；公安机关鉴定结论存在瑕疵，应重新鉴定。综上，无法认定被告人贩卖毒品的事实。 经审理查明： 1、2013年8月12日至同年9月2日之间，高某（另案处理）打电话欲向张某某（另案处理）购买冰毒。张某某遂先后八次来到被告人金百青在沈阳市皇姑区苍山路××号××室其租住处，金百青以每克270元钱的价格将180余克冰毒卖给张某某。后张某某将上述冰毒以每克400元转手卖给高某。 上述事实，有公诉机关提供并经庭审举证、质证，本院予以确认的下列证据证实： （1）证人张某某（系买毒人）证实：我知道金百青手里的冰毒是从姜某手里购买的；冰毒每克240元，金百青从我这里提30元好处费，所以每克冰毒是270元；我去金百青处取冰毒时，金百青拿出一大袋冰毒，我用小秤称重，把一大袋分成10个小袋，每袋大约9克重，用透明塑料袋装的，塑料袋是高某给我的。我分装冰毒时金百青也帮一起装。第一次分装了90克，第二次分装了180克。2013年8月12日，高某给我打电话要20克冰毒，讲好每克350元，高某说给我400元，并约好在海洋之星宾馆见面。我打车来到金百青在皇姑区苍山路××号××室的住处，从金百青手里取了2袋冰毒，每袋重9克。然后我打车来到铁西区兴工街海洋之星宾馆，我把2袋冰毒给了高某，我说是20克，高某给了我8000元。我打车回到金百青处，给了金百青5400元。2013年8月15日，高某给我打电话要30克冰毒，并约好在铁西区兴华南街58号万达广场地下停车场见面。我打车来到金百青住处，从金百青手里取了3袋冰毒，每袋重9克。然后我打车来到铁西区兴华南街58号万达广场C座地下停车场，我把3袋冰毒给了高某，高某给了我12000元。我打车回到金百青处，给了金百青8100元。2013年8月17日，高某给我打电话要20克冰毒，约好在铁西区兴华南街58号万达广场C座2708号房间见面。然后，我打车来到金百青在皇姑区苍山路××号××室的住处，从金百青手里取了2袋冰毒，每袋重9克。然后我打车来到铁西区兴华南街58号万达广场C座2708号房间，我把2袋冰毒给了高某，高某给了我8000元。我打车回到金百青处，给了金百青5400元。2013年8月20日，高某给我打电话要30克冰毒，我们约好在铁西区兴华南街58号万达广场地下停车场见面。然后，我打车来到金百青在皇姑区苍山路××号××室的住处，从金百青手里取了3袋冰毒，每袋重9克。然后我打车来到铁西区兴华南街58号万达广场地下停车场，我把3袋冰毒给了高某，高某给了我12000元。我打车回到金百青处，给了金百青8100元。2013年8月23日，高某给我打电话要30克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。然后，我打车来到金百青的住处，从金百青手里取了3袋冰毒，每袋重9克。然后我打车来到铁西区兴华南街58号万达广场C座2708号房间，我把3袋冰毒给了高某，高某给了我12000元。我打车回到金百青处，给了金百青8100元。2013年8月27日，高某给我打电话要30克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。然后，我打车来到金百青的住处，从金百青手里取了3袋冰毒，每袋重9克。然后我打车来到铁西区兴华南街58号万达广场C座2708号房间，我进屋把3袋冰毒给了高某，高某说暂时手里没有钱，他没给我钱，我就走了。2013年8月30日，高某给我打电话要20克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。然后，我打车来到金百青的住处，从金百青手里取了3袋冰毒，每袋重9克。然后我打车来到铁西区兴华南街58号万达广场C座2708号房间，我进屋把3袋冰高某说暂时手里没有钱，他没给我钱，我就走了。2013年9月2日，高某给我打电话要20克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。然后，我打车来到金百青的住处，从金百青手里取了2袋冰毒，每袋重9克。然后我打车来到铁西区兴华南街58号万达广场C座2708号房间，我进屋把2袋冰毒给了高某，高某说暂时手里没有钱，他没给我钱，我就走了。 证人高某（系张某某的下家）证实：我从张某某手里购买的冰毒都是用透明塑料袋装的，透明塑料袋是我给张某某的。张某某跟我说冰毒是从一个女的手里购买的。2013年8月12日，我给张某某打电话说要买20克冰毒，张某某说每克400元，我说行。我让张某某到兴工街海洋之星宾馆与我见面。过了一会，张某某说到了，我告诉他房间号，他来到房间给了我2袋冰毒，说是20克，我给了张某某8000元，然后他就走了。2013年8月15日，我给张某某打电话说要买30克冰毒，我让张某某到铁西区兴华南街58号万达广场地下停车场与我见面。过了一会，张某某打电话说到地下停车场，我来到C座地下停车场，看见张某某，他给了我3袋冰毒，我给了张某某12000元，然后他就走了。2013年8月17日，我给张某某打电话说要买20克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708号房间见面。过了一会，我听见敲门声，我开门，张某某进屋给我2袋冰毒，说是20克，我给了张某某8000元，然后他就走了。2013年8月20日，我给张某某打电话说要买30克冰毒，我们约好在铁西区兴华南街58号万达广场地下停车场见面。过了一会，张某某来到地下停车场给我3袋冰毒，说是30克，我给了张某某12000元，然后他就走了。2013年8月23日，我给张某某打电话说要买30克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。过了一会，张某某2708房间给我3袋冰毒，我给了张某某12000元，然后他就走了。2013年8月27日，我给张某某打电话说要买30克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。过了一会，张某某2708房间给我3袋冰毒，我跟张某某说暂时手里没钱，张某某就走了。2013年8月30日，我给张某某打电话说要买20克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。过了一会，张某某来到2708房间给了我3袋冰毒，我跟张某某说暂时手里没钱，张某某就走了。2013年9月2日，我给张某某打电话说要买20克冰毒，我们约好在铁西区兴华南街58号万达广场C座2708房间见面。过了一会，张某某2708房间给我2袋冰毒，我跟张某某说暂时手里没钱，张某某就走了。 （2）中国光大银行“中国光大银行阳光卡活期账户交易明细”证明，姜某持有的卡号为6226621902774858的“中国光大银行阳光卡”在案发时间段内的2013年8月17日至2013年9月5日间，多次从沈阳皇姑支行通过自动存款机存入资金17万余元的事实。与被告人供述的其在案发时间段多次通过北行的光大银行自动汇款机给姜某大约汇了6万元钱的内容吻合。 （3）沈阳市铁西区人民法院的刑事判决书、沈阳市公安局铁西分局逮捕证证明张某某、高某因本案被另案处理的事实。（见法院卷） （4）被告人金百青供述（2013年9月11日在沈阳市公安局铁西分局禁毒支队所做笔录）：我从姜某手里拿冰毒给张某某。姜某给我拿过两次冰毒，第一次是在2013年8月份，姜某来到我住的地方给了我一大袋冰毒。姜某与张某某通了电话后张某某来到我租住的房间，就把这一袋冰毒给分包了，分包的冰毒张某某都拿走了。第二次，姜某送来两大袋冰毒，具体情况我忘了，张某某分装完拿走一部分，另一部分在我租住的房子里。分装冰毒的塑料袋是张某某拿来的。一大袋冰毒24000元钱。姜某把他的光大银行后卡号告诉我了，我通过北行的光大银行自动汇款机给姜某大约汇了60000钱。张某某拿走冰毒后，分批给我钱，他算给我多少钱，我就收多少钱，他一共给我15000元钱。（见公安卷二册45-52页） 2、2013年9月9日，公安机关在被告人金百青的租住处将金百青抓获，并搜缴冰毒20袋（重175.71克，经鉴定含有甲基苯丙胺成分，含量为58.9％）、麻古丸1袋（重3.88克，经鉴定含有甲基苯丙胺成分）、冰毒辅料1袋（重17.01克，经鉴定含有甲基苯丙胺成分）。 上述事实，有公诉机关提供并经庭审举证、质证，本院予以确认的下列证据证实： （1）证人张某某证实，沈阳市皇姑区苍山路××号××号房子是金百青租住的房子。其从金百青手里的购买冰毒是金百青从姜某手里购买的。从金百青租住的房子内收缴的毒品是金百青的。 张某某从10张不同女性正面免冠照片中指认被告人金百青为卖给其冰毒的人。 （2）证人高某某系张某某的女友，其证言证明：2013年9月9日晚上，其住在金百青的租住处，看见张某某领着公安人员来到金百青的住所。大约过了30分钟，金百青回来，被等候的公安人员抓获。公安人员拿出搜查证对金百青的房间进行搜查，在北墙与沙发之间，搜出一个红色纸袋，从里面搜出20袋装有白色晶体的塑料袋、还有一袋红色片剂何一袋白色粉末状物。当时，金百青跟公安人员说是姜某放在她那的毒品。 （3）证人崔某系金百青所租房屋的房主，其证言及其提供的房屋租赁合同书，证明其于2013年8月将沈阳市皇姑区苍山路××号××室出租给当时化名“张某某”的被告人金百青租住的事实。 崔某从10张不同女性正面免冠照片中指认被告人金百青为以名义租住其位于沈阳市皇姑区苍山路××号××室的人。 （4）沈阳市公安局铁西区公安分局搜查证、搜查笔录及照片扣押物品文件清单证明：2013年9月10日凌晨，公安人员经对沈阳市皇姑区苍山路××号××室进行搜查，在房间北墙与沙发的空隙之间发现一个红色纸袋。该红色纸袋内有20袋白色结晶体，一袋红色片剂，一袋白色粉末状物。上述物品被公安机关扣押。 （5）中国刑事警察学院物证鉴定中心检验报告证明：白色晶体共净重175.71克，检出甲基苯丙胺成分，含量为58.9％；红色片剂净重3.88克，检出甲基苯丙胺成分；白色粉末净重17.01克，检出甲基苯丙胺成分。 （6）中国刑事警察学院物证鉴定中心检验报告证明，被告人金百青的尿液检出甲基苯丙胺成分。 （7）常住人口登记表及户籍证明等材料证明被告人金百青的自然情况。 本院认为，被告人金百青违反国家对毒品的管理规定，明知是毒品而向他人贩卖，其行为构成贩卖毒品罪。公诉机关指控被告人金百青犯贩卖毒品罪的事实及罪名成立，应予支持。关于被告人金百青否认贩卖毒品犯罪事实的辩解及其辩护人提出的现有证据无法认定被告人贩卖毒品八次的事实的意见，经查，被告人金百青向张某某先后八次贩卖冰毒的事实，有张某某及证人高某的证实，且被告人金百青亦曾供述其向张某某贩卖毒品的事实，综合在其住处查扣大量毒品的事实，足以认定。庭审中被告人亦未就其否认上述事实做出合理解释，故对该辩解及辩护意见，本院不予采纳。关于被告人金百青否认从其住处搜缴的毒品并非其所有的辩解意见，经查，公安人员根据张某某的坦白内容，在张某某的引领下对被告人金百青的住处依法进行搜查，并现场缴获涉案毒品，且有现场见证人高某某及证人张某某的证实；房主崔某亦能证实被告人租房过程，足以证明在金百青的住处缴获的涉案毒品系金百青所有，故对该辩解，本院不予采信。关于辩护人就侦查机关在搜查、审讯、辨认、鉴定过程存在程序违法问题所提出的异议，经查，侦查机关的搜查、辨认、鉴定过程均符合相关法律规定，而对讯问笔录中存在的瑕疵，公安机关已作出合理解释并予补正，不影响本院对被告人金百青贩卖毒品一案的公正审理，故对该辩护意见，本院不予采纳。根据被告人的犯罪性质、情节并结合本案具体情况，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十五条第一款、第五十六条第一款之规定，判决如下： 被告人金百青犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币五万元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月10日至2028年9月9日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向辽宁省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长边锋 审判员崔伦 审判员魏冬梅 二〇一四年八月十三日 书记员代绍宇","writId":"0393c75322f8d1fdf81730093607118ccb2","writName":"被告人金白青贩卖毒品一审刑事判决书"}
