{"ajId":"700e389c-52e5-4a96-89c6-7ade2c48dac8","ajName":"许某非法经营一案","ajjbqk":" 广东省广州市天河区人民检察院指控：2016年5月开始，同案人余某（另案处理）租用本市天河区某街某号一楼作为仓库，在未取得《烟草专卖品准运证》、《烟草专卖批发企业许可证》、《烟草专卖零售许可证》的情况下，雇用被告人许某及“老陈”、“小周”（均另案处理）从事非法经营香烟的活动。被告人许某、“老陈”负责对仓库里的香烟进行包装，“小周”负责开车运输香烟到仓库及将包装好的香烟送给客户。2017年5月25日16时许，民警在上述地址将被告人许某抓获，现场缴获某1、某2、某3、某4等18个品牌香烟共4248条（经鉴定，涉案卷烟均为真品卷烟，价值人民币526140.75元）。公诉机关认为被告人许某的行为已构成非法经营罪，提请本院判处，并列举了相关证据。 被告人许某对公诉机关的指控不持异议，表示认罪。 经审理查明：自2016年5月开始，同案人余某（另案处理）以本市天河区某街某号一楼作为窝点，在未经烟草专卖行政主管部门许可的情况下，非法经营烟草专营品，并雇佣被告人许某、同案人“老陈”（另案处理）负责打包香烟、同案人“小周”（另案处理）负责运送香烟。 2017年5月25日，执法人员对上址检查时将被告人许某抓获归案，现场查获某1、熊猫等香烟共15个品种合计3800条，经鉴定，上述卷烟为真品香烟，共价值人民币466655.31元。 上述事实，有证人徐某的证言及辨认笔录，现场照片、赃物照片，搜查笔录，现场勘验检查工作记录，广州市烟草专卖局检查（勘验）笔录，扣押清单，广州市烟草专卖局物品清单，广州市烟草专卖局移送财物清单，广州市烟草专卖局证明，电话机主资料及通话清单，卷烟、雪茄烟鉴别检验报告，涉案烟草专卖品价格证明，《关于在广州市天河区某街某号涉嫌非法经营烟草专卖品案件的证明》，受理报警登记表、受案登记表、立案决定书，抓获经过、破案报告，以及被告人许某的供述及辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人许某违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，情节特别严重，其行为已构成非法经营罪，依法应予惩处。被告人许某受雇参与犯罪，在共同犯罪中起次要、辅助作用，是从犯，应当减轻处罚。被告人许某归案后如实供述罪行，自愿认罪，可以从轻处罚。缴获的卷烟1批依法予以没收。依照《中华人民共和国刑法》第二百二十五条第（一）项、第五十二条、第五十三条、第二十七条、第六十七条第三款、第六十四条以及《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第二款第（一）项的规定，判决如下：","pjjg":" 一、被告人许某犯非法经营罪，判处有期徒刑十个月，并处罚金人民币二千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年5月25日起至2018年3月24日止；罚金自本判决发生法律效力第二日起十日内向本院缴纳）。 二、缴获的香烟1批予以没收（上述物品现押于广州市公安局天河区分局，由该局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"许某非法经营一审刑事判决书 广东省广州市天河区人民法院 刑事判决书 （2017）粤0106刑初1389号 公诉机关广东省广州市天河区人民检察院。 被告人许某，出生地湖北省汉川市，住湖北省汉川市（以上身份情况均系自报）。因本案于2017年5月25日被羁押，次日被刑事拘留，同年6月29日被逮捕。现押于广州市天河区看守所。 广东省广州市天河区人民检察院以穗天检刑诉（2017）1456号起诉书指控被告人许某犯非法经营罪，于2017年8月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广东省广州市天河区人民检察院指派检察员吴利琴出庭支持公诉，被告人许某到庭参加了诉讼。现已审理终结。 广东省广州市天河区人民检察院指控：2016年5月开始，同案人余某（另案处理）租用本市天河区某街某号一楼作为仓库，在未取得《烟草专卖品准运证》、《烟草专卖批发企业许可证》、《烟草专卖零售许可证》的情况下，雇用被告人许某及“老陈”、“小周”（均另案处理）从事非法经营香烟的活动。被告人许某、“老陈”负责对仓库里的香烟进行包装，“小周”负责开车运输香烟到仓库及将包装好的香烟送给客户。2017年5月25日16时许，民警在上述地址将被告人许某抓获，现场缴获某1、某2、某3、某4等18个品牌香烟共4248条（经鉴定，涉案卷烟均为真品卷烟，价值人民币526140.75元）。公诉机关认为被告人许某的行为已构成非法经营罪，提请本院判处，并列举了相关证据。 被告人许某对公诉机关的指控不持异议，表示认罪。 经审理查明：自2016年5月开始，同案人余某（另案处理）以本市天河区某街某号一楼作为窝点，在未经烟草专卖行政主管部门许可的情况下，非法经营烟草专营品，并雇佣被告人许某、同案人“老陈”（另案处理）负责打包香烟、同案人“小周”（另案处理）负责运送香烟。 2017年5月25日，执法人员对上址检查时将被告人许某抓获归案，现场查获某1、熊猫等香烟共15个品种合计3800条，经鉴定，上述卷烟为真品香烟，共价值人民币466655.31元。 上述事实，有证人徐某的证言及辨认笔录，现场照片、赃物照片，搜查笔录，现场勘验检查工作记录，广州市烟草专卖局检查（勘验）笔录，扣押清单，广州市烟草专卖局物品清单，广州市烟草专卖局移送财物清单，广州市烟草专卖局证明，电话机主资料及通话清单，卷烟、雪茄烟鉴别检验报告，涉案烟草专卖品价格证明，《关于在广州市天河区某街某号涉嫌非法经营烟草专卖品案件的证明》，受理报警登记表、受案登记表、立案决定书，抓获经过、破案报告，以及被告人许某的供述及辨认笔录等证据证实，足以认定。 本院认为：被告人许某违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，情节特别严重，其行为已构成非法经营罪，依法应予惩处。被告人许某受雇参与犯罪，在共同犯罪中起次要、辅助作用，是从犯，应当减轻处罚。被告人许某归案后如实供述罪行，自愿认罪，可以从轻处罚。缴获的卷烟1批依法予以没收。依照《中华人民共和国刑法》第二百二十五条第（一）项、第五十二条、第五十三条、第二十七条、第六十七条第三款、第六十四条以及《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第二款第（一）项的规定，判决如下： 一、被告人许某犯非法经营罪，判处有期徒刑十个月，并处罚金人民币二千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年5月25日起至2018年3月24日止；罚金自本判决发生法律效力第二日起十日内向本院缴纳）。 二、缴获的香烟1批予以没收（上述物品现押于广州市公安局天河区分局，由该局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长罗成 人民陪审员刘希兰 人民陪审员何冰 二〇一七年九月二十二日 书记员陈敏","writId":"061828784e1f8e5fc4368c2059638aabf8b","writName":"许某非法经营一审刑事判决书"}
