{"ajId":"dbd1535e-0df5-4059-aff8-8df4c2179ca4","ajName":"李培振、邵巧敏非法吸收公众存款罪一案","ajjbqk":" 宁波市鄞州区人民检察院指控：被告人李培振、邵巧敏自2004年始，结伙以经营需要为名（宁波朗格世明汽车部件有限公司系被告人李培振、邵巧敏等人出资成立，宁波世德特种纺织品有限公司、宁波信达利汽车内饰有限公司、宁波朗格世明汽车内饰材料有限公司等公司系被告人李培振等人出资成立，均由被告人李培振实际负责经营；宁波舟宿霓虹宾馆有限公司、宁波市鄞州区召东贸易有限公司系被告人邵巧敏出资并经营），以高额利息、高额回报为诱饵，先后向百余名个人或企业借款，变相吸收款额达数亿元，至2015年5月案发时已造成众多借款人直接经济损失2亿余元。 为证实以上指控事实，公诉机关向法庭提供了被害人韦某1、刘某1、陆某1等100余人的陈述，证人蔡某、钟某1、吴某1等人的证言，物证手机，借条、银行回单、审计报告、到案经过等书证，搜查、提取笔录，电子账单，录音资料及两被告人的供述和辩解等证据。公诉机关认为，被告人李培振、邵巧敏以经营企业为名，变相吸收公众存款，数额巨大，情节严重，应当以非法吸收公众存款罪追究刑事责任。提请本院依照《中华人民共和国刑法》第一百七十六条、第二十五条第一款之规定予以判处。 被害单位宁波三鼎爱迪实业有限公司及其诉讼代理人对公诉机关指控的罪名有异议，辩称：1、2014年之前借款属于非法吸收公众存款，但2013年10月召开股东会后，被告人李培振、邵巧敏明知朗格世明公司已资不抵债，长期亏损经营，仍大肆向不特定对象借款，其主观上具有非法占有的目的，故2014年以后借款应认定为集资诈骗；2、本案存在漏罪，被告人李培振明知公司已资不抵债，仍与上海蔚海实业有限公司（洪某钱、阮某夫妇所有）签订房产买卖协议，并让邵巧敏进行担保，后骗取洪某钱的信任，使用该房产进行担保，提供虚假的审计报告，向招商银行抵押贷款，其二人还构成合同诈骗罪或贷款诈骗罪；3、两被告人到案后避重就轻，未能如实供述，不构成自首。 被告人李培振对公诉机关指控的罪名没有意见，辩称其从社会个人吸收的金额只有595万元，没有指控的那么多。 其辩护人辩称，1、公诉机关的指控事实不清，证据不足；2、关于本案定性，不构成集资诈骗罪，应以非法吸收公众存款罪就低认定；3、被告人邵巧敏个人借款与李培振无关，该部分不应按共同犯罪处理；4、指控的与李培振有关的借款实质是单位行为，公诉机关以个人行为定性不当；5、被告人李培振企业实际可以认定的借款数额为595万元，以下款项应从非吸总额中扣除：向企业正常拆借款项，向亲友和内部股东的借款，已清偿完毕的借款，仅有公安查询时报案人口述没有其他证据支持的借款，经法院民事判决已经司法处理的借款；6、被告人李培振有自首情节，应当从轻或减轻处罚；7、借款资金主要用于维系企业生产经营活动，被告人李培振主观恶性较小，请求对其适用缓刑。为此，向法庭提供了会议记录复印件（2014年3月5日），账户出入明细，宁波银行交易凭证，平安银行回单凭证，执行裁定书（马某1、江某1、陈某4）、被执行人信息查询等证据。 被告人邵巧敏对公诉机关指控的罪名和事实均有意见，辩称其从社会上借的钱有几千万，都到李培振公司了，其是帮企业发展，属于民间借贷，其没有犯罪故意，其行为不构成犯罪。 其辩护人辩称：1、关于本案定性，不构成集资诈骗罪，应构成非法吸收公众存款罪，且数额应就低认定；2、邵巧敏虽协助李培振向外借款，但其系因李培振的诱导和陷害而涉案，涉案数额相对较少，地位作用较小，属于从犯；3、邵巧敏家族中存在大量精神病患者，其言行符合有心智障碍的妄想型人格，请求对其进行精神病鉴定；4、邵巧敏系1952年7月30日出生，而非1956年7月30日出生；5、邵巧敏有自首情节，请求对其减轻处罚。为此，向法庭提供了借条，宁波市江北区庄桥街道袁陈居民委员会证明，宁波市公安局庄桥派出所户口登记表，邵巧敏、邵某1、邵某2身份证复印件，照片，家族（父亲、妹妹、弟弟、外甥女）精神病史材料等证据。 经审理查明： 2003年3月，被告人李培振成立宁波朗格世明汽车部件有限公司（以下简称朗格世明公司）且为该公司法定代表人，后被告人邵巧敏出资成为该公司股东，但不参与经营管理；宁波世德特种纺织品有限公司（以下简称世德公司，2005年3月成立）和宁波信达利汽车内饰有限公司（以下简称信达利公司，2006年11月成立）均系朗格世明公司控股子公司，上述三家公司均由李培振实际经营管理。宁波索某新材料有限公司（以下简称索某公司，2010年6月成立）、山东莱芜祥和汽车内饰材料有限公司（以下简称山东祥和公司）均由李培振实际控制。宁波朗格昊海新材料有限公司（以下简称朗格昊海公司，2013年9月成立）、宁波朗格世明汽车内饰材料有限公司（以下简称朗格世明某饰材料公司，原名宁波安普特森汽车内饰材料有限公司，2013年3月成立，2014年3月更名）、宁波奥博兴科汽车隔音材料有限公司（以下简称奥博兴科公司，2013年3月成立）、宁波西曼汽车材料有限公司（以下简称西曼公司，2013年3月成立）均为朗格世明公司的关联企业，均未实际经营。被告人邵巧敏还系宁波舟宿霓虹宾馆有限公司（以下简称周宿霓虹公司，2011年2月成立）、宁波市鄞州区召东贸易有限公司（以下简称召东公司，2008年6月成立）的法定代表人和宁波市鄞州金邵汽车内饰材料有限公司（以下简称金邵公司，原名为宁波市鄞州金邵贸易有限公司，2008年6月成立，2013年1月更名）的股东。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： ．公司基本情况登记表、公司章程、公司设立登记申请书等工商登记资料，证实上述公司的成立、变更、法定代表人、股东等基本情况。 ．宁波市鄞州经济开发区管委会出具的《关于宁波信达利汽车内饰材料有限公司等关联企业倒闭的情况说明》，证实朗格世明、信达利、世德三家公司2014年度的经营情况及关联企业奥博兴科、安普特森、西曼、朗格昊海等公司没有实际经营的事实。 3．证人蔡某的证言，证实其系朗格世明公司股东，负责公司生产和技术业务，李培振是公司法定代表人，张某2邵巧敏是公司的投资人，不参与公司管理，公司后来又投资了世德公司和信达利公司等事实。 4．证人钟某1的证言，证实其是朗格世明的财务总监，李培振开的公司有朗格世明公司、世德公司、信达利公司、朗格世明某饰材料公司、索某公司、朗格昊海公司、奥博兴科公司、山东祥和公司等，但实际经营的就是信达利公司、世德特公司、山东祥和公司、朗格世明公司和内饰材料公司，其他的都是空壳公司，基本上没有经营，公司主要是李培振管理，蔡某也在管的，张某2邵巧敏不参与公司的管理等事实。 5．证人吴某1证言，证实其于2004年至2015年5月份在朗格世明公司工作，先后任公司贸易部部长、总经理、副总裁等职务，朗格世明公司是李培振2003年成立的，后来又陆续成立世德公司、信达利公司和朗格昊海公司，李培振是这四家公司的实际控制人，其职责就是协调四家公司的日常生产运行等事实。 6．证人陈某2、张某1证言、收条，证实其均系朗格世明公司隐形股东，后其陆续退出公司股份或将部分股份转让给邵巧敏的事实。 7．证人李某1的证言，证实其系朗格世明公司的会计，公司董事长是李培振，副总是吴某1李培振相对独立的公司有四家，分别是朗格世明公司、信达利公司、世德公司和朗格昊海公司的事实。 8．证人鲍某证言，证实其系朗格世明公司出纳，朗格世明公司、世德公司、信达利公司的实际负责人都是李培振的事实。 9．证人史某的证言，证实其于2004年7月开始在李培振的朗格世明公司上班，先在总公司做行政专员，后升任办公室主任，2010年7月份被调动到索某公司做副总，后又被调到信达利公司做营销副总，2013年1月被任命为李培振所属公司的行政总监，负责所有公司行政和人事事务，李培振在滨海有四家公司，分别是朗格世明、信达利、世德和朗格昊海公司，还有一家索某司，这个公司是空壳公司的事实。 10．证人陈某3的证言，证实其是李培振下面的员工，2012年12月至2015年5月份，其被李培振任命为世德公司总经理，同期任命的还有朗格世明公司的苏某、信达利公司的李贤交、朗格昊海公司的侯某事实。 11．证人黄某1、金某1言，均证实邵巧敏经营周宿霓虹宾馆以及系朗格世明公司股东的事实。 2．被告人李培振的供述，证实其经营四家公司，分别是朗格世明公司、世德公司、信达利公司和朗格昊海公司，其是前三家公司的法定代表人，朗格世明公司持有朗格昊海公司51％的股份，朗格昊海公司基本没有经营，2013年开办了一家准备做电子商务的公司，叫奥博兴科公司，后来没有实际经营的事实。 13．被告人邵巧敏的供述，证实其系周宿霓虹公司的法定代表人，该酒店由其实际经营管理，其又是朗格世明公司股东，但不参与管理的事实。 （一）集资诈骗 被告人李培振、邵巧敏在经营公司过程中，连年亏损，向他人高息借款，欠下巨额债务。2014年初至2015年5月期间，被告人李培振、邵巧敏明知自己无力偿还债务，仍以公司订单多、利润好、准备上市为幌子，以高息为诱饵，采用借新债还旧债的方某1，向某晓阳、刘某1、宁波三鼎爱迪实业有限公司（以下简称三鼎公司）等30余名个人和单位非法集资6500余万元，至案发尚有5700余万元无法归还。集资所得大部分用于归还前期借款本息，部分用于公司生产经营活动。具体如下： 1.2015年4月，经被告人邵巧敏介绍并担保，被告人李培振以出具持股协议的方某1从韦某1处骗取200万元（投资人为韦某1外孙女方晓玲）。 2.2014年3月至7月，经被告人邵巧敏介绍，被告人李培振以出具持股协议的方某1从刘某1处骗取500万元，后以支付利息的方某1返还11.7万元，实际骗得488.3万元。 3.2014年1月，经被告人邵巧敏介绍，被告人李培振以借款方某1从陆某1处骗取100万元。 4.2014年初至7月，经被告人邵巧敏介绍，被告人李培振以朗格世明公司名义，以借款方某1从三鼎公司共骗取915万元；2014年9月，被告人李培振通过邵巧敏以周宿霓虹公司名义从三鼎公司骗取800万元；2014年9月至11月，被告人邵巧敏以借款方某1从阮某处共骗取250万元。 5.2014年以来，被告人邵巧敏以借款方某1陆续从曹某处骗取332万元，2014年4月25日，连同2014年之前的尚欠借款本息，被告人李培振以朗格世明公司名义向曹某出具了一份金额为500万元的持股协议（年分红15％-24％）。 6.2014年12月至2015年1月，被告人邵巧敏以借款方某1从毛元刚处共骗取90万元，后由被告人李培振以还本付息方某1返还33万元，实际骗得57万元。 7.2014年1月，被告人邵巧敏以借款方某1从董某明处骗取200万元，后以支付利息的方某1返还36万元，实际骗得164万元；同年4月，经邵巧敏介绍，被告人李培振以出具持股协议的方某1从董某明处骗取500万元；2015年1月，被告人邵巧敏以借款方某1从董某明处骗取30万元。 8.2014年以来，被告人邵巧敏以借款方某1从邵某3处共骗取85.519万元，2014年7月，连同2014年之前的部分借款本息，被告人李培振以朗格世明公司名义向邵某3出具了一份金额为500万元的持股协议，后更换为一份金额为250万元的持股协议（年分红15％-24％）。 9.2014年12月，经被告人邵巧敏介绍，被告人李培振以朗格世明公司名义，以借款方某1从薛建中处骗取100万元。 10.2014年12月，经被告人邵巧敏介绍，被告人李培振以朗格世明公司名义，以借款方某1从高某处骗取100万元；2015年1月至3月，被告人邵巧敏以借款方某1从高某处共骗取121万元，后以支付利息的方某1返还11.4万元，实际骗得109.6万元。 11.2015年1月至3月，被告人李培振以借款方某1从俞某1处共骗取292.6万元，以还本付息的方某1返还113.5万元，实际骗得179.1万元。 12.2014年12月至2015年3月，被告人李培振以借款方某1从周某1处共骗取265万元，以还本付息方某1返还115万元，实际骗得150万元。 13.2015年3月，被告人李培振以借款方某1从应某处骗取105万元，后归还本金20万元，实际骗得85万元。 14.2014年5月至2015年2月，被告人李培振以借款方某1从潘芳华处共骗取110万元。 15.2014年6月，被告人李培振以出具持股协议的方某1从章某1处骗取100万元。 16.2014年2月至3月，被告人李培振以借款方某1从张某4处（通过其妻子周某2账户汇款）共骗取131万元，后李培振陆续归还部分借款，并将一辆奥迪A8轿车抵给张某4等人用于抵债，至案发实际骗得张某420余万元。 17.2014年4月，被告人李培振以借款方某1从叶某2处骗取300万元，后以还本付息方某1返还253万，实际骗得47万元。 18.2014年8月至2015年2月，被告人邵巧敏以借款方某1陆续从夏某1处共骗取38万元。 19.2015年1月，被告人邵巧敏以借款方某1从李某3处骗取100万元，后以支付利息的方某1返还4.5万元，实际骗得95.5万元。 20.2015年5月，被告人邵巧敏以借款方某1从然醒处骗取20万元。 21.2015年4月，被告人邵巧敏以借款方某1从徐某1处骗取10万元。 22.2015年3月，被告人邵巧敏以借款方某1从朱某处骗取27万元，后以支付利息的方某1返还0.2万元，实际骗得26.8万元。 23.2014年2月，被告人邵巧敏以借款方某1从付雅君处骗取40万元，后以支付利息的方某1返还约6.4万元，实际骗得33.6万元。 24.2014年1月至2015年1月，被告人邵巧敏以借款方某1从傅某处共骗取62万元，后以支付利息的方某1返还约5.2万元，实际骗得56.8万元。 25.2015年1月，被告人邵巧敏以借款方某1从费某处骗取10万元。 26.2014年10月至2015年3月，被告人邵巧敏以借款方某1从蒋某处共骗取100万元，后以还本付息方某1返还56.6万元，实际骗得43.4万元。 27.2014年10月，被告人邵巧敏以借款方某1从竺某1处骗取15万元。 28.2014年7月，被告人邵巧敏以借款方某1从谭东宇处骗取50万元。 29.2014年12月，被告人邵巧敏以借款方某1从王某1处骗取30万元。 30.2014年5月，被告人邵巧敏以借款方某1从胡某处骗取50万元，后以支付利息的方某1返还约9万元，实际骗得约41万元。 31.2014年7月至2015年3月，被告人邵巧敏以借款方某1从陈某8处共骗取65万元。 32.2014年12月，被告人邵巧敏以借款方某1从毛某处骗取60万元。 33.2014年10月，被告人邵巧敏以借款方某1从邱某2处骗取10万元。 34.2015年2月，被告人邵巧敏以借款方某1从包某1处骗取20万元，后归还本金10万元，实际骗得10万元。 35.2014年6月至11月，被告人邵巧敏以借款方某1从杨某1蘋处共骗取15万元。 36.2015年4月，被告人邵巧敏以借款方某1从徐某2处骗取200万元。 37.2015年3月，被告人邵巧敏以借款方某1从李某4红处骗取20万元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．被害人韦某1、刘某1、陆某1等30余人的陈述，证人柴某1的证言，借条、借款协议、持股协议、担保书、汇款凭证、交易清单等书证，证实被告人李培振、邵巧敏虚构公司订单多、利润好、准备上市等理由，单独或合伙向上述被害人借款的时间、数额、方某1经过及归还部分本息等事实。 2．证人蔡某证言，证实其系朗格世明公司的股东，负责技术和生产业务，公司2003年成立，法定代表人是李培振，听李培振说公司2003年至2004年是亏损的，2005年至2008年是盈利的，2008年经济形势不好，公司开始亏损；大概2008年的时候，李培振跟其讲公司上市的事，让其多联系一些客户，当时有很多人到公司来过，具体上市做什么准备其就不清楚了，2008年以后，就没再提过上市的事；大概从2010年、2011年开始，公司的银行贷款急剧上升等事实。 3．证人钟某1的证言，证实其系朗格世明公司财务经理，公司主要生产汽车的脚垫、地毯等内饰材料，产品利润各有差异，最好的汽车主地毯产品纯利润大约25％，一般产品纯利润大约10％，2008年之前，李培振的几家公司经营状况都还可以，之后几家公司都出现了亏损情况，2011年搬到鄞州区滨海之后，公司经营状况更不好了，开始慢慢出现资不抵债的情况，2012年6、7月份，银行开始收贷，生产经营的资金出现紧张，生产也无法扩大，根本不可能有资金对外出借，也不可能对外有新的投资；2011年年底的时候，公司银行贷款有2亿元左右，财务成本随着贷款额的增加而增加，每年大概需要3000万左右，这部分财务成本只是贷款的费用，不包括民间借款；李培振名下公司的设备的价值大约2亿元，大部分都抵押给银行了；2007年的时候，李培振在山东投资了山东祥和公司，投资额大约1700万元，李培振也在生产经营的，到了2014年6、7月份的时候，李培振把公司卖给山东一个村里面，卖了2000多万，这笔钱直接给浙商银行还贷款用了；2013年10月16日形成的宁波朗格世明汽车部件有限公司的股东决议其不清楚，其没有参加过这次会议；2014年1月1日公司开过股东大会，参加会议的有公司所有股东、各关联企业负责人以及各部门的主要负责人，主要是确定吴某1为公司的CEO，以及确定黎某等人为三家公司的老总，可以自主决定生产经营，开会的时候说过公司的经营状况很困难了，银行贷款大约有2.45亿元，公司盈利能力已经不能正常支付相关的生产费用和财务费用，但没有说过公司在外的民间借款情况；2014年4月份左右，公司在云海宾馆开会，参加会议的有公司的所有股东、各关联企业负责人及各部门的主要负责人，其在会议上汇报了公司的银行贷款情况，有2.4亿元；李培振从来不讲外面借款和其他人的隐形股份情况，公司对外以持股协议的方某1借款其不清楚；公司管理主要是李培振在管的，蔡某也管理的，邵巧敏和张某2基本不参与公司的管理，邵巧敏、张某2对公司的经营情况应该知道的，李培振肯定会跟他们沟通，几次股东大会的时候其也参加过，也跟他们讲明公司经营困难和银行的贷款情况；2015年4月，李培振叫其一起去邵巧敏宾馆办公室，在场的还有黄某1邵巧敏和她老公，当时邵巧敏拿出一叠李培振写给她的借条，李培振当时说很多借条重复，没有欠这么多，邵巧敏就一张一张给李培振看，还说她从某某人地方借来给李培振的，利息都是她在支付的，李培振就说一部分还掉了，结果两个人一直对账对不起来，差点还吵了起来，后来邵巧敏和她老公让李培振写差额的借条，李培振不肯写等事实。 4．证人吴某1的证言，证实2015年5月份之前其在朗格世明公司工作，负责朗格世明公司及世德、信达利、朗格昊海等几个关联企业在内的日常生产经营管理，从2008年开始，公司的利润就不是太好，如果没有财务成本，公司还是可以经营下去，但公司有较大的银行贷款，造成财务成本很高，另外公司发展扩张的太快了，从2013年开始，公司资金紧张的问题就比较严重了，影响到了员工工资和订单交付，许多订单因为资金制约已经不敢接了，到2013年下半年，因为之前采购原材料的付款信用透支，就必须拿现金去采购了，不付现金就拿不到原材料了，当年在宁波云海宾馆开股东大会，企业管理层列席，其才知道公司共有2亿多元的银行贷款，每年的利息就要几千万，2014年以来，公司召集高管开过3、4次自救研究会议，由高管负责汇报自己分管工作的艰难处境，听汇报以李培振和蔡某主，会议中也提到希望股东各自筹集资金，解决公司资金困难问题等事实。 5．证人陈某3证言，证实其于2012年12月至2015年5月任世德总公司经理，世德公司2012年之前亏损，2013年后毛利润10％，不包含企业财务成本和管理成本；从2013年开始，世德公司的订单很多，主要有昆山昌隆公司，主要供货上海大众，延锋伟世通公司，主要供货北京现代、五菱，重庆长鹏公司，主要供货福特汽车，但这三家公司的订单公司来不及生产，原因是公司的生产资金不够，要完全供货，至少需要2000万元的运行资金，因为没有足够的资金，世德公司没有足够的生产能力去满足客户的需要等事实。 6．证人史某证言，证实其于2013年1月被任命为李培振所属公司的行政总监，负责所有公司行政和人事事务，2013年上半年的时候，其发现公司工人工资都会拖着，陆陆续续的发，公司高层基本上就不发了，其从当年6月份开始就一直没有发工资的事实。 7．证人李某1证言，证实其于2012年开始做公司的成本会计，主要统计公司的生产成本及核算，从其做成本会计开始，朗格世明公司因为没有产品的定价优势，经营方面一直处于亏损状态，年亏损大概1000万左右，这个亏损还不包含企业的财务成本，朗格世明公司是否有民间借款其不清楚，民间借款不入其账的，其做成本会计期间，公司的领导层也从来没有和其提过上市或引进风险投资等事实。 8．证人鲍某证言，证实其系李培振的侄媳妇，2012年7月份到朗格世明公司做出纳，另外还有世德公司、信达利公司，都是李培振实际控制的，听公司的会计和其他人员说公司最近几年都是连年亏损的，亏损原因主要是资金成本比较高，公司搬迁新址后业务量不是很好，财务费用较高导致，其对公司向外界借款的情况不是很了解，只是根据公司领导的要求到银行办理汇款事宜，如果公司有借款，大部分都是进入到公司的账目内，其按银行流水做“往来账”，对于借款的利息支付情况其也不是很清楚，如果有利息，其就按照领导的要求，将公司资金汇入到相应的账户内，也是做“往来账”，三家公司大概有2亿元的银行贷款，2013年下半年的时候，公司开始出现资金紧张，员工工资的发放也已经延迟了等事实。 9．证人张某2的证言，证实2013年10月15日，朗格世明公司召开股东会议，股东分别是其、李培振、邵巧敏和蔡某会议上，李培振讲公司经营困难，需要各股东出资150万元借给公司用于生产自救的事实。 10．证人金某1的证言、借条，证实其系邵巧敏的丈夫，邵巧敏先后经营新霓虹宾馆和周宿霓虹宾馆，从经营方面来看，这两家宾馆都是亏损的，并且周宿霓虹宾馆亏损更严重；2007年的时候邵巧敏在朗格世明公司股份有100多万元，2008年又投入840万元，这笔840万元的钱是邵巧敏从外面借来的；从2009年开始，李培振一直同其和邵巧敏讲，朗格世明公司要上市了，上市之后，会给邵巧敏原始股的，邵巧敏因为相信李培振，就不断帮李培振和他的企业融资，所以主要的借款是从2009年开始的；2015年4月份，邵巧敏、李培振在周宿霓虹宾馆对账，其和黄某1、阮某人均在场，邵巧敏讲亏空很多，借来的资金基本上都给李培振的公司了，李培振讲进入公司的资金没那么多，因为李培振从邵巧敏处拿去许多借款本金，并且这些借款一直没有归还，利息也是邵巧敏在替李培振付的，经估算大概有5000万，其就让李培振出一张5000万的借条给邵巧敏，李培振口头答应出的，但一直拖着不肯出等事实。 11．证人黄某1证言，证实其是邵巧敏的亲外甥，专门给邵巧敏开车，2013年上半年，邵巧敏称朗格世明公司准备上市，需要大量资金，让其借钱给她并让其向亲戚朋友借款；2014年的时候，邵巧敏在宾馆叫其在两张李培振出具的500万持股协议上面签字，其当时问她怎么回事，她让其放心签没事，其想想是亲戚就签了，然后邵巧敏往其账户上汇了1000万，叫其分两笔打到李培振的朗格世明公司账户上，其就按邵巧敏要求打过去了，邵巧敏给了其两张收据，金额分别是500万元，后来又过了一段时间，邵巧敏又给了其一张借条，内容是李培振出具的向其借款382万元，其问邵巧敏怎么回事，邵巧敏说李培振欠她钱，她让他写借条然后挂其名字让其放着，其就放着了，实际上其就借给邵巧敏30万元，两张500万的持股协议其没有投入公司过，382万元的借款其也没有出借过；邵巧敏说她银行卡交易太频繁，有时候会把大笔的钱打进其卡里，然后列一份名单，叫其把卡里面的钱汇进她提供的名单里面，具体是谁其不清楚，应该是付利息，有时候也会取现出来直接给她；2015年4月份的时候，李培振、邵巧敏在邵巧敏的宾馆对他们双方资金来往上面的账，并把其叫到办公室坐着作为见证人，他们双方对不起来，吵起来了，邵巧敏让李培振写一张5000万的借条，李培振开始说没有这么多，后来又说等他律师来了再说，邵巧敏在外面借钱李培振应该知道的，对账的时候其听到李培振叫邵巧敏这样外面操作着好了等事实。 12．证人孙某、童某1、叶某160余人的证言，证实被告人李培振、邵巧敏对外借款中的部分资金去向，其中部分用于归还前期借款本息的事实。 3．审计报告，证实被告人李培振所控制的朗格世明公司、世德公司、信达利公司连年亏损，2007至2013年三家公司累计亏损1.6亿余元，其中2013年度朗格世明公司盈利为-1615万余元，扣除负债部分，公司所有者权益为-1146万余元；世德公司盈利为-1007万余元，扣除负债，公司所有者权益为2477万余元；信达利公司盈利为-1315万元，扣除负债，公司所有者权益为90余万元以及2010年至2013年度三家公司银行贷款每年高达2亿元左右，财务费用累计1.1629亿元等事实。 4．股东会决议，证实由于经营困难，有可能导致资金链断裂面临停产风险，朗格世明公司于2013年10月15日晚紧急召开股东会议，要求各股东分别借款150万元给公司用于生产自救的事实。 15．银行对账单及电子账单，证实被告人李培振及其经营的朗格世明、世德、信达利等公司和被告人邵巧敏及其所经营的周宿霓虹等公司、黄某1人的银行账户资金流转情况以及2014年之后的民间借款大部分用于归还前期借款本金和利息、部分用于公司生产经营的事实。 6．银行贷款资料，证实被告人李培振所经营的朗格世明、信达利、世德等公司银行贷款情况。 17．录音资料及提取记录，证实2015年5月28日，民警从邵某3提供的U盘内提取“与李总通话”的语音资料，邵某3李培振签订持股协议之前的通话情况（关于公司能否上市）。 8．被告人李培振的供述和辩解，证实2010年以后，其经营的朗格世明、信达利、世德三家公司总体连年出现亏损，没有利润，公司从2004年开始审计，一直到2013年，审计报告都是真实的数据，公司大约有80亩土地，7万平方米的厂房和办公室，三家公司设备大约有1.6亿元，还有三辆汽车以及购买的上海蔚海实业公司的店面房，其向银行贷款都是以朗格世明、世德和信达利公司的名义贷款的，抵押物包括公司厂房、土地以及设备，有银行贷款邵巧敏是知道的，其跟她讲过大约有2.7亿元贷款，而且公司连年亏损邵巧敏也是知道的，到2013年年初的时候，公司已经严重亏损，资金很困难了，厂房也都抵押给了银行等事实。 19．被告人邵巧敏的供述和辩解，证实其是李培振公司股东，不参与实际经营，李培振在下应的时候公司经营的还可以，到瞻岐滨海以后经营的不是很好，基本上都亏了，大概2007年的时候，李培振多次找到其，说公司需要贷款，订单来不及，让其想办法去借一些钱来，帮公司解决困难，其想想也是公司股东，就去借了，开始通过支付年息15-20％左右的利息向别人借款，到了2014年以后，李培振和其商量通过持股协议的方某1向别人借款，其所借资金大部分进入李培振公司，部分用于归还前债的本金和利息，部分用于自己酒店经营、购房和购买朗格世明公司股权，其和李培振每次对外借款时，均称公司订单多，需要资金，让他们借钱，把钱投入公司，到时候公司上市可以分红或者变成原始股，后来以前的借款到期了，要还给人家，而公司每年亏损，也没有钱还，所以只好向别人借款去还前债的本金和利息以及其经营周宿霓虹宾馆，不包括宾馆装修折旧及资金成本，每年大约要亏损30万元，五年亏损150万元左右等事实。 （二）非法吸收公众存款 自2004年以来，被告人李培振、邵巧敏以高息为诱饵，以资金周转困难、公司准备上市等理由为名，单独或合伙以个人或其经营的公司名义向陆某2、高某、胡某等60余名个人或单位借款，变相吸收款额2.1亿余元，至案发尚有约1.5亿元借款本金无法归还。吸收资金用于两被告人公司生产经营、个人购房、入股及归还部分借款本息。具体如下： 1.2011年8月起，被告人邵巧敏以月息2.5％-3％不等的利息陆续向陆某2借款（实际由陆某2及其朋友出资），部分利息由邵巧敏直接支付至出资人账户，至案发尚欠陆某21912.8万元。 2.2012年9月至12月，经被告人邵巧敏介绍，被告人李培振以年息18％的利息陆续向高某借款共计760万元，后支付利息240余万元。 3.2011年9月5日，经被告人邵巧敏介绍，被告人李培振以年息15％的利息向胡某借款250万元，后支付利息112.5万元；2012年9月16日，被告人邵巧敏以月息2分的利息向胡某款50万元，后支付利息约27万元。 4.2013年1月至12月，经被告人邵巧敏介绍，被告人李培振以朗格世明公司、世德公司名义，以月息1分的利息陆续向三鼎公司借款共计1838万元。 5.2009年起，被告人李培振多次向陈某5借款，后归还部分本息，尚有100万元未归还；2013年7月，被告人李培振以朗格世明公司名义，以月息2％的利息向陈某5借款共计380万元，后归还本金348万元，支付利息50万元。 6.2012年9月11日，被告人李培振向江某2借款220万元，后归还本金130万元。 7.2006年起，被告人李培振以月息2％-4％不等的利息多次向江某1借款。2013年2月，被告人李培振向江某1借款160万元，后归还本金100万元，支付利息25.6万元。 8.2012年起，被告人李培振以月息3％的利息多次向马某1借款，至案发尚欠马某11400万元。 9.2013年3月12日，被告人李培振以月息1％的利息向宁波甬利压铸有限公司借款人民币500万元，后被告人李培振归还本金320万元。2014年11月5日，宁波甬利压铸有限公司将剩余180万债权转让给陈宝芳，后被告人李培振归还陈某6金15万元。 10.2009年8月21日，被告人李培振以朗格世明公司名义，以月息2.5％的利息陆续向陈某4借款3000万元，后归还部分本息。2014年10月，陈晓珍向宁波市江东区人民法院提起民事诉讼，后经调解，朗格世明公司尚需还本付息1505.49万元（其中本金900万元），后执行到位29.0659万元；2013年11月20日，被告人李培振以朗格世明公司名义向陈某4借款600万元，后还本付息共计520万元（其中400万系邵巧敏支付）。 11.2012年7月起，被告人李培振以个人或世德公司、信达利公司名义，以日息2‰的利息陆续向宁波普洛凡商贸有限公司借款。2013年3月5日，宁波普洛凡商贸有限公司将对世德公司的2340万元债权转让给宁波企正商贸有限公司，后李培振归还宁波企正商贸有限公司部分本金，2014年6月20日，宁波企正商贸有限公司将对世德公司的剩余2140万元债权转让给宁波江右商邦企业管理咨询有限公司。 12.2011年12月起，被告人李培振陆续向张某2借款共计180万元。 13.2012年9月6日，被告人李培振以日息1.5‰的利息向潘某（以其朋友包某2的名义）借款200万元，后支付利息90.4万元。 14.2013年4月28日至11月20日，被告人李培振陆续向其妹妹李某5借款共计330万元。 15.2012年5月起，被告人邵巧敏以年息18％的利息陆续向钱某借款，至案发尚欠本金800余万元（被告人李培振事后以出具借条形式对其中500万元进行担保）。 16.2012年起，被告人邵巧敏陆续向陈某7（由陈某8经手）借款共计100万元，后归还本金39万元。 17.2008年起，被告人邵巧敏以月息2％或年息15％的利息向张某5、陈某9夫妻共借款共计369.5万元，后支付利息15万元。 18.2011年起，被告人邵巧敏以年息15％的利息向王某2借款共计200万元。 19.2006年7月起，被告人邵巧敏以年息10％-20％的利息向吴某2借款共计185万元，后支付利息19万元。 20.2008年起，被告人邵巧敏以年息12％的利息向应启迩借款共计110万元，后支付利息70余万元。 21.2005年起，被告人邵巧敏以月息3％或年息12％的利息向周某3借款共计359.89万元，后归还本金144.3万，支付利息104.1812万元。 22.2011年起，被告人邵巧敏以年息12％-15％的利息向周某4共借款共计158.9万元。 23.2012年起，被告人邵巧敏以月息1-2.5分的利息向何某借款，至案发尚欠本金156万元左右。 24.2011年起，被告人邵巧敏以月息1-2.5分的利息向吴某3借款共计530万元，后归还本金324万，支付利息48万元。 25.2012年起，被告人邵巧敏以月息1.2％的利息向黄某2、黄某3借款400万元，后归还本金360.6万元，支付利息约40万元。 26.2013年3月，被告人邵巧敏以月息1％-2.5％的利息通过张某5向王某3借款51万元，后归还本金47万元。 27.2004年起，被告人邵巧敏以年息15％-20％的利息向杨某2借款共计120.5万元。 28.2005年起，被告人邵巧敏以年息15％-20％的利息向徐某3借款共计110万元，后支付利息约80万元。 29.2008年起，被告人邵巧敏以年息20％或月息4分的利息向张某6借款共计230万元，后支付利息92.8万元。 30.2011年6月起，被告人邵巧敏以月息1.5％-3％的利息多次向沈某借款，至案发尚欠本金200余万元。 31.2011年起，被告人邵巧敏以年息15％-18％的利息向周某5借款共计281.3万元，后归还部分本金，尚欠本金230万元，期间支付利息10万元。 32.2012年起，被告人邵巧敏以年息12％或月息2分的利息向徐某4借款235万元。 33.2013年起，被告人邵巧敏以年息15％或月息3分的利息向徐某5借款45万元，后支付利息3万元。 34.2008年7月起，被告人邵巧敏以年息10％-15％的利息向张某7、李某6夫妻借款60万元，后支付利息30万元。 35.2010年12月起，被告人邵巧敏以年息15％或月息1.5-2分的利息向吴某4借款30万元，后支付利息16.7万元。 36.2005年起，被告人邵巧敏以年息10％-15％或月息2％的利息向金某2借款，至案发尚欠本金188万元。 37.2013年2月起至2013年底，被告人邵巧敏以月息2％的利息多次向李某4红借款共计270万元，后还本付息共计288.4元。 38.2013年8月起，被告人邵巧敏以月息1.5％的利息向唐某借款60万元，后支付利息18万元。 39.2013年3月起，被告人邵巧敏以年息20％的利息向竺某2借款95万元，后支付利息15万元。 40.2009年6月起，被告人邵巧敏以年息15％-18％或月息2.5％的利息向王某4、席某夫妻借款34万元。 41.2009年4月起，被告人邵巧敏以年息15％或月息2.5％的利息向虞某、方某2夫妻借款71万元。 42.2010年9月，被告人邵巧敏以月息1％的利息向许某借款100万元，后支付利息54万元。 43.2009年起，被告人邵巧敏以年息15％的利息向劳某1借款203万元，后支付利息26万元。 44.2006年起，被告人邵巧敏以年息15％的利息向陈某10、劳某2借款300余万元，后支付利息15万元。 45.2011年起，被告人邵巧敏以年息15％的利息向陈某11借款260万元，后支付利息50万元。 46.2012年3月起，被告人邵巧敏以月息1％的利息向章某2借款50万元。 47.2010年起，被告人邵巧敏以年息12％-15％的利息向王某5借款，至案发尚欠本金160万元。 48.2011年9月起，被告人邵巧敏以月息2％的利息向俞某2借款，至案发尚欠本金50万元。 49.2011年3月起，被告人邵巧敏以年息15％的利息向钟某3借款190万元，后支付利息23.5万元。 50.2008年6月起，被告人邵巧敏以年息13％-30％的利息向杨某3、徐某6夫妻借款24万元，后支付利息约13万元。 51.2010年10月起，被告人邵巧敏以年息13％-30％的利息向杨某4、王某6夫妻借款20万元，后支付利息约5.2万元。 52.2009年起，被告人邵巧敏以年息13％-30％的利息向杨某5、陈某12夫妻借款51万元，后支付利息10万元。 53.2011年6月起，被告人邵巧敏以年息13％的利息向毕某1、陈某13、陈某14一家借款11万元，后支付利息4.29万元。 54.2011年6月起，被告人邵巧敏以年息13％的利息向陈某15借款8万元，后支付利息3.12万元。 55.2011年6月起，被告人李培振以月息6％的利息向叶某3借款300万元，后支付利息305万元。 56.2007年9月，被告人邵巧敏以年息15％的利息向范珠兰借款10万元。 57.2013年2月，被告人邵巧敏以年息15％的利息向毕某2借款10万元。 58.2013年7月17日，被告人邵巧敏以年息18％的利息向付雅君借款20万元，后支付利息3.6万元。 59.2013年7月17日，被告人邵巧敏以年息18％的利息向傅某借款30万元，后支付利息5.2万元。 60.2010年至2013年底，被告人邵巧敏以年息15％的利息陆续向曹某借款，至案发尚欠本金约70万元，期间支付利息10万余元。 61.2008年至2013年底，被告人邵巧敏以年息15％的利息陆续向邵某3借款，至案发尚欠本金约510万元。 62.2005年至2013年底，被告人邵巧敏以年息15％的利息向夏某1陆续借款30万元，后归还本金27.6万元，期间支付利息约10万元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．被害人陆某2、高某、胡某等60余人的陈述，证人邱某1、孟某、张某3、刘某2等10余人的证言，借条、借款协议、汇款凭证、交易清单等书证，证实被告人李培振、邵巧敏单独或合伙以个人或公司名义向上述被害人借款的时间、数额、方某1经过及归还部分本息等事实。 2．证人金某1证言，证实邵巧敏长期为李培振对外借款并支付利息及李培振、邵巧敏于2015年4月进行对账情况的事实。 3．证人黄某1证言，证实邵巧敏通过其账户向李培振的朗格世明公司汇款、通过其账户对外支付利息及李培振、邵巧敏于2015年4月份在周宿霓虹宾馆对账的事实。 4．银行对账单及电子账单，证实被告人李培振及其经营的朗格世明、世德、信达利等公司和被告人邵巧敏及其所经营的周宿霓虹等公司、黄某1人的银行账户资金流转情况。 ．被告人李培振的供述，证实其对外部分借款情况及借款用于公司生产情况。 6．被告人邵巧敏的供述，证实其个人及被告人李培振通过其对外借款情况及借款主要提供给李培振的朗格世明公司使用及归还前期借款本息、部分借款入股李培振公司及购房、宾馆经营等事实。 公诉机关提交，并经法庭质证、认证的综合性证据及证明事实如下： 1．搜查笔录、扣押决定书、扣押清单及照片、材料、接受证据清单及材料，证实民警对宁波朗格世明汽车部件有限公司进行搜查情况以及从马某2扣押印章、从邵巧敏处扣押笔记本、手机、借条、便签纸、财务凭证、银行明细账、财务报表、银行对账单、从李培振处扣押朗格世明、世德、信达利等公司记账凭证、税务凭证、出口专用发票等物品的事实。 ．物证手机2部，证实作案工具情况。 ．笔记本2本，证实被告人邵巧敏对外借款的通讯录情况。 4．协助查封通知书（回执）、宁波市国土资源局不动产登记服务中心的证明、宁波市公安局鄞州分局的函、原宁波市江东区人民法院的函、鄞州公安分局关于要求法院暂缓发放执行款的函、协助解除查封通知书，证实李培振名下位于百丈东路1369弄308号房屋、丛艳丽名下位于天水家园15幢50号904室、阁楼及天水家园54号-1-135房屋（鄞州公安分局于2016年2月29日解除查封，原江东法院经司法拍卖得款250万元）、上海蔚海实业公司位于上海市松江区新桥镇莘松路1111弄249号、263号房屋、宁波朗格世明汽车部件有限公司名下浙B×××××号、浙B×××××号小型汽车二辆、宁波信达利汽车内饰材料有限公司名下浙B×××××号小型汽车一辆、房产证号为20××24、20××25、30××29的房产、被告人邵巧敏、金某1名下位于鄞州区天童某21388号821室、荣某1幢1单元2802室、荣某地下室558号车位、金某1名下浙B×××××小型汽车一辆、金喻名下浙B×××××型汽车一辆被查封、舟宿霓虹宾馆有限公司的广发银行宁波鄞州支行的账户被冻结以及邵巧敏购买的奉化市纯湖镇南岙村上南岙8号、9号、10号房屋被限制办理交易、登记手续等情况。 ．到案经过，证实被告人李培振、邵巧敏均于2015年5月12日经民警电话传唤到案的事实。 ．侦破报告，证实本案案发和侦破经过。 7．户籍证明、身份材料、营业执照、组织机构代码，证实被告人李培振、邵巧敏及相关被害人（单位）的身份情况。 关于本案定性问题。经查，1、审计报告证实李培振经营的几家公司2007至2013年累计亏损1.6亿余元，2013年度朗格世明公司所有者权益为-1146万，其控股信达利公司为90万，世德公司为2477万，李培振控制的三家公司所有者权益仅为1421万元；证人金某1的证言、被告人邵巧敏的供述证实邵巧敏经营周宿霓虹宾馆亦连年亏损；2、审计报告、证人钟某1的证言证实李培振三家公司2010至2014年每年银行贷款在2亿元左右，公司土地、厂房、设备等资产大部分用于抵押贷款，每年财务成本高达3000万元左右，2010至2013年财务成本累计达1.16亿余元；3、证人吴某1、钟某1、陈某3、鲍某等人的证言证实公司缺乏流动资金，订单不敢接，生产乏力，无盈利能力；4、证人李某1、鲍某的证言证实民间借款没有入公司财务账，仅由出纳根据银行流水做“往来账”；5、股东会决议、证人张某2的证言、被告人邵巧敏、李培振的供述证实2013年10月15日晚朗格世明公司紧急召开股东会议，由于经营困难，有可能导致资金链断裂面临停产风险，要求各股东分别借款150万元给公司用于生产自救；6、涉案被害人陈述、银行对账单及电子账单、被告人邵巧敏供述证实两被告人前期存在大量个人借款，通过编造公司订单多、利润好、准备上市等虚假理由大肆对外借款，2014年后借款大部分用于偿还前期借款本息。综上，客观方面，两被告人实施了虚构事实、隐瞒真相的行为；主观方面，2013年底已资不抵债，两被告人明知无力归还，仍借新债还旧债，主观上具有非法占有目的，故对于本案定性，2014年之前的借款应认定为非法吸收公众存款，2014年之后的借款应认定为集资诈骗。两被告人的辩护人提出全案均应以非法吸收公众存款认定的辩护意见及被告人邵巧敏提出其不构成犯罪的辩解意见，本院均不予采纳。 关于被害单位三鼎公司诉讼代理人提出李培振以朗格世明公司名义与上海蔚海实业有限公司（洪伯钱、阮敏尔）签订合同购买位于上海莘松路1111弄249号、263号房屋，邵巧敏签字担保，并支付定金500万元，后李培振用该房屋向包商银行抵押贷款4000万元，其行为还构成合同诈骗罪或贷款诈骗罪问题。经查，公诉机关指控的事实不包括该部分事实，不属于本案的审理范围。 被告人李培振的辩护人提出邵巧敏个人借款部分与李培振无关，不应作为共同犯罪处理。经查，1、被告人邵巧敏的供述证实李培振因公司资金周转困难，从2007年开始让其对外借款，其所借款项大部分用于李培振公司及归还前期借款和利息，部分用于其自己的宾馆经营及购房、入股，双方于2015年4月进行对账，李培振欠其5000万元左右，其让李培振出一张5000万借条，李培振拖着未出；2、李培振出具给邵巧敏的借条、洪某钱、阮某、黄某1、钟某1、金某1等人的证言证实邵巧敏长期在外帮李培振借款，后双方于2015年4月份对账结算，但未能达成一致意见；3、相关被害人陈述、银行汇款凭证、电子账单证实邵巧敏长期以朗格世明公司准备上市、资金紧张等理由对外借款，借款主要汇给邵巧敏、黄某1，也有部分借款直接汇至李培振处，主要由邵巧敏归还借款本息。上述证据能够相互印证，证实从2007年起邵巧敏长期帮李培振向社会公众借款，虽有部分自用，但主要用于李培振公司及归还前期借款和利息，故该部分借款应认定为共同犯罪，被告人李培振的辩护人提出的上述辩护意见，本院不予采纳。 被告人李培振辩护人提出李培振、邵巧敏以持股协议方某1向外借款，是单位对外借款，属于单位犯罪。经查，首先，被告人李培振、邵巧敏以持股协议方某1向外借款，虽系以单位名义对外借款，但其他股东均称不知情，不能体现单位意志，李培振辩护人虽提交2014年3月5日会议纪要，系复印件，且无其他证据印证；其次，钱款虽打入朗格世明公司账户并开具收据，但仅有出纳记录的往来流水账，未入公司财务账，收益并非归单位所有。故该部分借款系李培振、邵巧敏个人决定，未经单位集体讨论，不符合单位犯罪的构成要件，该辩护意见本院不予采纳。 被告人李培振的辩护人提出下列借款应从犯罪数额中扣除： （1）企业不属于社会公众，向企业拆借款项：三鼎公司3553万、东钱湖小额贷款公司550万、普洛凡商贸公司（戴某）2140万。本院认为，最高人民法院《关于审理非法集资刑事案件具体应用法律如干问题的解释》第一条明确规定社会公众包括单位和个人，该辩护意见无法律依据，本院不予采纳。鉴于东钱湖小额贷款公司具有金融资质，同银行一样，其主要业务就是给企业贷款，故该笔550万元借款不宜计入犯罪数额，应予扣除。 （2）向亲友和内部股东的借款：妹妹李某5330万、股东张某2330万。本院认为，首先，2013年4至11月，被告人李培振向其妹妹李某5共计借款330万。经查，从2007年开始，李培振单独或通过邵巧敏对外借款，属于产生了非法集资的目的后，在向社会不特定对象集资的同时亦向亲友集资，故亲友的集资数额不应从犯罪数额中剔除，该辩护意见本院不予采纳。其次，被告人李培振向内部股东张某2借款330万。经查，其中2013年10月15日经过公司股东会决议向张某2借款150万元，是公司行为，该笔借款不应计入个人犯罪数额，应予扣除；其他借款系被告人李培振向张某2个人借款，应计入犯罪数额，其辩护人对此提出的辩护意见，本院部分予以采纳。 （3）被告人李培振所称已清偿完毕的借款：俞某1292.6万、周某1165万、潘芳华110万、章某1100万、陈某5132万、潘某200万。本院认为，该辩护意见仅有被告人李培振自己的供述，无其他证据印证，与查明的事实不符，本院不予采纳。其中俞某1借款部分，被告人李培振的辩护人还辩称通过汇款归还金额为112万，经查，其所提交的平安银行回单证实被告人李培振向俞某1还款112万元，该辩护意见本院予以采纳。 （4）借款事实不存在，仅有公安查询时报案人的口述没有其他证据支持的借款：韦某1200万、刘某1500万、董某明730万、曹某500万、陆某1100万、毛元刚60万、邵某3656万、应某105万、陆某22037.3万、叶某247万、景继承50万、普洛凡商贸公司2140万。经查，除景继承50万元借款外，上述其余借款（具体金额以本院认定事实为准）有相关被害人陈述、被告人邵巧敏的供述、借款凭证及汇款凭证等证据证实，该辩护意见与查明的事实不符，本院不予采纳。对于指控被告人李培振尚欠景继承50万元，被告人李培振当庭辩称已还清，经查，景继承陈述称李培振尚欠其50万余元，但未能提供借条等证据，汇款记录显示李培振多次向景继承借还款，且归还金额大于借入金额，故本起定罪证据仅有被害人陈述，无其他证据印证，本院不予认定，被告人李培振该辩解意见本院予以采纳。 （5）经法院民事判决已经司法处理的借款，数额应以民事判决认定的金额予以认定，且对于同一事实不宜进行重复的法律评价：马某1298万、江某138.36万、陈某41505.49万。本院认为，首先，对于民事判决已生效、尚在执行中的涉案事实，因该民事裁判确认的事实涉嫌非法集资犯罪，应纳入刑事追究范围；其次，关于非法集资数额，涉案借款虽经民事判决，但犯罪数额应根据本案被害人陈述、借条及相关银行转账记录等证据以实际借款的数额予以认定，故该辩护意见无法律依据，本院不予采纳。 关于公诉人当庭指控的已经全部归还的孙某、童某1等30余人的借款，是否计入犯罪数额问题。本院认为，该部分借款已全部归还，公安机关在侦查阶段仅作为资金的去向进行调查，未对被告人李培振、邵巧敏做过讯问笔录，庭审中，被告人李培振全部予以否认，邵巧敏认可存在借款及还款事实，但对于借款的具体金额，仅有被害人陈述，无其他证据印证，故该部分指控证据不足，本院均不予认定。 关于公诉机关其他部分指控是否计入犯罪数额问题。（1）指控李培振向叶某3借款195万元，经查，指控的195万元借款，本金只有90余万元，利息100余万元，2010年1月转为公司股份，由公司股东韩国世明工业株式会社将其持有的信达利公司3％股份以195万元转让给叶某3，但系隐形股东，工商登记没有变更，故该笔款项系其他股东转股，并非李培振个人或以单位名义借款，本院不予认定；（2）指控被告人邵巧敏于2015年4月向夏某2借款10万元，邵巧敏辩称该笔10万元不是借款，是夏某2主动帮其的，经查，夏某2与邵巧敏原系同事，邵巧敏员工何某给夏某2打电话让她救救邵巧敏，夏某2明知邵巧敏在外借了很多钱，已经无力归还，仍主动给邵巧敏汇款10万元，邵巧敏要给夏某2写借条，夏某2没有要，也没指望邵巧敏还，故该笔10万元系夏某2主动提供给邵巧敏的，邵巧敏没有犯意，该起本院不予认定，邵巧敏上述辩解意见本院予以采纳；（3）指控被告人邵巧敏于2015年2月5日向包某1借款20万元，邵巧敏辩解已还10万元，经查，2015年5月11日，邵巧敏向包某1汇款10万元，该辩解有汇款凭证印证，本院予以采纳；（4）指控被告人邵巧敏向李某7借款200万元，邵巧敏辩解该笔借款已全部归还，经查，该笔借款系2014年8月出借，已于2015年4月全部归还，不宜计入集资诈骗金额，故该起本院不予认定；（5）指控向俞志华借款630.13万元，经查，证明指控事实的证据仅有俞志华的陈述，无其他证据印证，本院不予认定。 关于被告人邵巧敏是否构成从犯问题。本院认为，本案部分借款系邵巧敏介绍，部分借款系其直接出面借款，被害人大多基于对其的信任而借款，其地位作用明显，并非起次要、辅助作用，不宜认定为从犯，其辩护人提出其构成从犯的辩护意见，本院不予采纳。 关于被告人李培振、邵巧敏是否构成自首问题。本院认为，两被告人均系电话传唤后到案，可认定主动投案，但到案后均避重就轻，未能如实供述自己的罪行，不能认定为自首，两被告人的辩护人对此提出的辩护意见，本院均不予采纳。 关于被告人邵巧敏年龄问题。被告人邵巧敏的辩护人辩称邵巧敏系1952年7月30日出生，而非1956年7月30日出生，经查，被告人邵巧敏的辩护人提交的宁波市江北区庄桥街道袁陈居民委员会证明、宁波市公安局庄桥派出所户口登记表、邵巧敏、邵某1、邵某2等人身份证材料等证据材料，证实被告人邵巧敏实际出生日期为1952年7月30日，上述证据足以推翻户籍证明登记的年龄，该辩护意见本院予以采纳。 ","cpfxgc":"本院认为，被告人李培振、邵巧敏以非法占有为目的，单独或合伙使用诈骗方法非法集资，数额特别巨大，其行为均已构成集资诈骗罪；被告人李培振、邵巧敏在未经国家金融机构授权的情况下，单独或合伙以高额利息为诱饵，向不特定的单位和个人非法吸收资金，数额巨大，严重扰乱了国家的金融秩序，其行为均已构成非法吸收公众存款罪。公诉机关指控非法吸收公众存款罪的罪名成立，但对其中部分行为的指控定性不当，本院予以纠正。被告人李培振、邵巧敏犯数罪，依法均应当数罪并罚。根据两被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百九十二条、第一百七十六条第一款、第二十五条第一款、第六十九条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 、被告人李培振犯集资诈骗罪，判处有期徒刑十五年，并处罚金人民币五十万元；犯非法吸收公众存款罪，判处有期徒刑七年，并处罚金人民币四十万元；决定执行有期徒刑十八年，并处罚金人民币九十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月12日起至2033年5月11日止。罚金限判决生效后一个月内向本院缴纳）。 、被告人邵巧敏犯集资诈骗罪，判处有期徒刑十一年，并处罚金人民币三十万元；犯非法吸收公众存款罪，判处有期徒刑五年六个月，并处罚金人民币三十万元；决定执行有期徒刑十三年，并处罚金人民币六十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月12日起至2028年5月11日止。罚金限判决生效后一个月内向本院缴纳）。 、作案工具手机2部，均予以没收。 四、责令被告人李培振、邵巧敏退赔相关被害人（被害单位）的经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省宁波市鄞州区人民法院 刑事判决书 （2016）浙0212刑初983号 公诉机关浙江省宁波市鄞州区人民检察院。 被告人李培振，男，1963年3月10日出生于浙江省宁波市，汉族，大学文化，系宁波朗格世明汽车部件有限公司法定代表人，住宁波市鄞州区。因涉嫌犯非法吸收公众存款罪于2015年5月12日被宁波市公安局鄞州分局传唤，次日被刑事拘留，同年6月19日被逮捕。现羁押于宁波市海曙区看守所。 辩护人陈有西、徐琲琲，浙江京衡律师事务所律师。 被告人邵巧敏，女，1952年7月30日出生于浙江省宁波市，汉族，初中文化，系宁波舟宿霓虹宾馆有限公司法定代表人，住宁波市海曙区。因涉嫌犯非法吸收公众存款罪于2015年5月12日被宁波市公安局鄞州分局口头传唤，次日被刑事拘留，同年6月19日被逮捕。现羁押于宁波市海曙区看守所。 辩护人张友明，浙江海泰律师事务所律师。 辩护人顾猛，浙江鑫目律师事务所律师。 宁波市鄞州区人民检察院以甬鄞检刑诉（2016）916号起诉书指控被告人李培振、邵巧敏犯非法吸收公众存款罪，于2016年6月17日向本院提起公诉。本院于同日立案，依法组成合议庭审理。2016年9月14日，公诉机关要求对本案进行补充侦查，本院决定延期审理；同年10月13日，公诉机关补充侦查完毕，要求恢复法庭审理，本院于同日决定恢复法庭审理。2017年1月12日，公诉机关要求对本案进行补充侦查，本院决定延期审理；同年2月10日，公诉机关补充侦查完毕，要求恢复法庭审理，本院于同日决定恢复法庭审理。因本案案情复杂，经宁波市中级人民法院审批延长审限三个月。本院已公开开庭审理了本案。宁波市鄞州区人民检察院指派检察员陈某1出庭支持公诉，被害单位宁波三鼎爱迪实业有限公司诉讼代理人赖某、李某2、被告人李培振及其辩护人陈有西、徐琲琲、被告人邵巧敏及其辩护人张友明、顾猛到庭参加诉讼。经本院审判委员会讨论决定，现已审理终结。 宁波市鄞州区人民检察院指控：被告人李培振、邵巧敏自2004年始，结伙以经营需要为名（宁波朗格世明汽车部件有限公司系被告人李培振、邵巧敏等人出资成立，宁波世德特种纺织品有限公司、宁波信达利汽车内饰有限公司、宁波朗格世明汽车内饰材料有限公司等公司系被告人李培振等人出资成立，均由被告人李培振实际负责经营；宁波舟宿霓虹宾馆有限公司、宁波市鄞州区召东贸易有限公司系被告人邵巧敏出资并经营），以高额利息、高额回报为诱饵，先后向百余名个人或企业借款，变相吸收款额达数亿元，至2015年5月案发时已造成众多借款人直接经济损失2亿余元。 为证实以上指控事实，公诉机关向法庭提供了被害人韦某1、刘某1、陆某1等100余人的陈述，证人蔡某、钟某1、吴某1等人的证言，物证手机，借条、银行回单、审计报告、到案经过等书证，搜查、提取笔录，电子账单，录音资料及两被告人的供述和辩解等证据。公诉机关认为，被告人李培振、邵巧敏以经营企业为名，变相吸收公众存款，数额巨大，情节严重，应当以非法吸收公众存款罪追究刑事责任。提请本院依照《中华人民共和国刑法》第一百七十六条、第二十五条第一款之规定予以判处。 被害单位宁波三鼎爱迪实业有限公司及其诉讼代理人对公诉机关指控的罪名有异议，辩称：1、2014年之前借款属于非法吸收公众存款，但2013年10月召开股东会后，被告人李培振、邵巧敏明知朗格世明公司已资不抵债，长期亏损经营，仍大肆向不特定对象借款，其主观上具有非法占有的目的，故2014年以后借款应认定为集资诈骗；2、本案存在漏罪，被告人李培振明知公司已资不抵债，仍与上海蔚海实业有限公司（洪某钱、阮某夫妇所有）签订房产买卖协议，并让邵巧敏进行担保，后骗取洪某钱的信任，使用该房产进行担保，提供虚假的审计报告，向招商银行抵押贷款，其二人还构成合同诈骗罪或贷款诈骗罪；3、两被告人到案后避重就轻，未能如实供述，不构成自首。 被告人李培振对公诉机关指控的罪名没有意见，辩称其从社会个人吸收的金额只有595万元，没有指控的那么多。 其辩护人辩称，1、公诉机关的指控事实不清，证据不足；2、关于本案定性，不构成集资诈骗罪，应以非法吸收公众存款罪就低认定；3、被告人邵巧敏个人借款与李培振无关，该部分不应按共同犯罪处理；4、指控的与李培振有关的借款实质是单位行为，公诉机关以个人行为定性不当；5、被告人李培振企业实际可以认定的借款数额为595万元，以下款项应从非吸总额中扣除：向企业正常拆借款项，向亲友和内部股东的借款，已清偿完毕的借款，仅有公安查询时报案人口述没有其他证据支持的借款，经法院民事判决已经司法处理的借款；6、被告人李培振有自首情节，应当从轻或减轻处罚；7、借款资金主要用于维系企业生产经营活动，被告人李培振主观恶性较小，请求对其适用缓刑。为此，向法庭提供了会议记录复印件（2014年3月5日），账户出入明细，宁波银行交易凭证，平安银行回单凭证，执行裁定书（马某1、江某1、陈某4）、被执行人信息查询等证据。 被告人邵巧敏对公诉机关指控的罪名和事实均有意见，辩称其从社会上借的钱有几千万，都到李培振公司了，其是帮企业发展，属于民间借贷，其没有犯罪故意，其行为不构成犯罪。 其辩护人辩称：1、关于本案定性，不构成集资诈骗罪，应构成非法吸收公众存款罪，且数额应就低认定；2、邵巧敏虽协助李培振向外借款，但其系因李培振的诱导和陷害而涉案，涉案数额相对较少，地位作用较小，属于从犯；3、邵巧敏家族中存在大量精神病患者，其言行符合有心智障碍的妄想型人格，请求对其进行精神病鉴定；4、邵巧敏系1952年7月30日出生，而非1956年7月30日出生；5、邵巧敏有自首情节，请求对其减轻处罚。为此，向法庭提供了借条，宁波市江北区庄桥街道袁陈居民委员会证明，宁波市公安局庄桥派出所户口登记表，邵巧敏、邵某1、邵某2身份证复印件，照片，家族（父亲、妹妹、弟弟、外甥女）精神病史材料等证据。 经审理查明： 2003年3月，被告人李培振成立宁波朗格世明汽车部件有限公司（以下简称朗格世明公司）且为该公司法定代表人，后被告人邵巧敏出资成为该公司股东，但不参与经营管理；宁波世德特种纺织品有限公司（以下简称世德公司，2005年3月成立）和宁波信达利汽车内饰有限公司（以下简称信达利公司，2006年11月成立）均系朗格世明公司控股子公司，上述三家公司均由李培振实际经营管理。宁波索某新材料有限公司（以下简称索某公司，2010年6月成立）、山东莱芜祥和汽车内饰材料有限公司（以下简称山东祥和公司）均由李培振实际控制。宁波朗格昊海新材料有限公司（以下简称朗格昊海公司，2013年9月成立）、宁波朗格世明汽车内饰材料有限公司（以下简称朗格世明某饰材料公司，原名宁波安普特森汽车内饰材料有限公司，2013年3月成立，2014年3月更名）、宁波奥博兴科汽车隔音材料有限公司（以下简称奥博兴科公司，2013年3月成立）、宁波西曼汽车材料有限公司（以下简称西曼公司，2013年3月成立）均为朗格世明公司的关联企业，均未实际经营。被告人邵巧敏还系宁波舟宿霓虹宾馆有限公司（以下简称周宿霓虹公司，2011年2月成立）、宁波市鄞州区召东贸易有限公司（以下简称召东公司，2008年6月成立）的法定代表人和宁波市鄞州金邵汽车内饰材料有限公司（以下简称金邵公司，原名为宁波市鄞州金邵贸易有限公司，2008年6月成立，2013年1月更名）的股东。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： ．公司基本情况登记表、公司章程、公司设立登记申请书等工商登记资料，证实上述公司的成立、变更、法定代表人、股东等基本情况。 ．宁波市鄞州经济开发区管委会出具的《关于宁波信达利汽车内饰材料有限公司等关联企业倒闭的情况说明》，证实朗格世明、信达利、世德三家公司2014年度的经营情况及关联企业奥博兴科、安普特森、西曼、朗格昊海等公司没有实际经营的事实。 3．证人蔡某的证言，证实其系朗格世明公司股东，负责公司生产和技术业务，李培振是公司法定代表人，张某2邵巧敏是公司的投资人，不参与公司管理，公司后来又投资了世德公司和信达利公司等事实。 4．证人钟某1的证言，证实其是朗格世明的财务总监，李培振开的公司有朗格世明公司、世德公司、信达利公司、朗格世明某饰材料公司、索某公司、朗格昊海公司、奥博兴科公司、山东祥和公司等，但实际经营的就是信达利公司、世德特公司、山东祥和公司、朗格世明公司和内饰材料公司，其他的都是空壳公司，基本上没有经营，公司主要是李培振管理，蔡某也在管的，张某2邵巧敏不参与公司的管理等事实。 5．证人吴某1证言，证实其于2004年至2015年5月份在朗格世明公司工作，先后任公司贸易部部长、总经理、副总裁等职务，朗格世明公司是李培振2003年成立的，后来又陆续成立世德公司、信达利公司和朗格昊海公司，李培振是这四家公司的实际控制人，其职责就是协调四家公司的日常生产运行等事实。 6．证人陈某2、张某1证言、收条，证实其均系朗格世明公司隐形股东，后其陆续退出公司股份或将部分股份转让给邵巧敏的事实。 7．证人李某1的证言，证实其系朗格世明公司的会计，公司董事长是李培振，副总是吴某1李培振相对独立的公司有四家，分别是朗格世明公司、信达利公司、世德公司和朗格昊海公司的事实。 8．证人鲍某证言，证实其系朗格世明公司出纳，朗格世明公司、世德公司、信达利公司的实际负责人都是李培振的事实。 9．证人史某的证言，证实其于2004年7月开始在李培振的朗格世明公司上班，先在总公司做行政专员，后升任办公室主任，2010年7月份被调动到索某公司做副总，后又被调到信达利公司做营销副总，2013年1月被任命为李培振所属公司的行政总监，负责所有公司行政和人事事务，李培振在滨海有四家公司，分别是朗格世明、信达利、世德和朗格昊海公司，还有一家索某司，这个公司是空壳公司的事实。 10．证人陈某3的证言，证实其是李培振下面的员工，2012年12月至2015年5月份，其被李培振任命为世德公司总经理，同期任命的还有朗格世明公司的苏某、信达利公司的李贤交、朗格昊海公司的侯某事实。 11．证人黄某1、金某1言，均证实邵巧敏经营周宿霓虹宾馆以及系朗格世明公司股东的事实。 2．被告人李培振的供述，证实其经营四家公司，分别是朗格世明公司、世德公司、信达利公司和朗格昊海公司，其是前三家公司的法定代表人，朗格世明公司持有朗格昊海公司51％的股份，朗格昊海公司基本没有经营，2013年开办了一家准备做电子商务的公司，叫奥博兴科公司，后来没有实际经营的事实。 13．被告人邵巧敏的供述，证实其系周宿霓虹公司的法定代表人，该酒店由其实际经营管理，其又是朗格世明公司股东，但不参与管理的事实。 （一）集资诈骗 被告人李培振、邵巧敏在经营公司过程中，连年亏损，向他人高息借款，欠下巨额债务。2014年初至2015年5月期间，被告人李培振、邵巧敏明知自己无力偿还债务，仍以公司订单多、利润好、准备上市为幌子，以高息为诱饵，采用借新债还旧债的方某1，向某晓阳、刘某1、宁波三鼎爱迪实业有限公司（以下简称三鼎公司）等30余名个人和单位非法集资6500余万元，至案发尚有5700余万元无法归还。集资所得大部分用于归还前期借款本息，部分用于公司生产经营活动。具体如下： 1.2015年4月，经被告人邵巧敏介绍并担保，被告人李培振以出具持股协议的方某1从韦某1处骗取200万元（投资人为韦某1外孙女方晓玲）。 2.2014年3月至7月，经被告人邵巧敏介绍，被告人李培振以出具持股协议的方某1从刘某1处骗取500万元，后以支付利息的方某1返还11.7万元，实际骗得488.3万元。 3.2014年1月，经被告人邵巧敏介绍，被告人李培振以借款方某1从陆某1处骗取100万元。 4.2014年初至7月，经被告人邵巧敏介绍，被告人李培振以朗格世明公司名义，以借款方某1从三鼎公司共骗取915万元；2014年9月，被告人李培振通过邵巧敏以周宿霓虹公司名义从三鼎公司骗取800万元；2014年9月至11月，被告人邵巧敏以借款方某1从阮某处共骗取250万元。 5.2014年以来，被告人邵巧敏以借款方某1陆续从曹某处骗取332万元，2014年4月25日，连同2014年之前的尚欠借款本息，被告人李培振以朗格世明公司名义向曹某出具了一份金额为500万元的持股协议（年分红15％-24％）。 6.2014年12月至2015年1月，被告人邵巧敏以借款方某1从毛元刚处共骗取90万元，后由被告人李培振以还本付息方某1返还33万元，实际骗得57万元。 7.2014年1月，被告人邵巧敏以借款方某1从董某明处骗取200万元，后以支付利息的方某1返还36万元，实际骗得164万元；同年4月，经邵巧敏介绍，被告人李培振以出具持股协议的方某1从董某明处骗取500万元；2015年1月，被告人邵巧敏以借款方某1从董某明处骗取30万元。 8.2014年以来，被告人邵巧敏以借款方某1从邵某3处共骗取85.519万元，2014年7月，连同2014年之前的部分借款本息，被告人李培振以朗格世明公司名义向邵某3出具了一份金额为500万元的持股协议，后更换为一份金额为250万元的持股协议（年分红15％-24％）。 9.2014年12月，经被告人邵巧敏介绍，被告人李培振以朗格世明公司名义，以借款方某1从薛建中处骗取100万元。 10.2014年12月，经被告人邵巧敏介绍，被告人李培振以朗格世明公司名义，以借款方某1从高某处骗取100万元；2015年1月至3月，被告人邵巧敏以借款方某1从高某处共骗取121万元，后以支付利息的方某1返还11.4万元，实际骗得109.6万元。 11.2015年1月至3月，被告人李培振以借款方某1从俞某1处共骗取292.6万元，以还本付息的方某1返还113.5万元，实际骗得179.1万元。 12.2014年12月至2015年3月，被告人李培振以借款方某1从周某1处共骗取265万元，以还本付息方某1返还115万元，实际骗得150万元。 13.2015年3月，被告人李培振以借款方某1从应某处骗取105万元，后归还本金20万元，实际骗得85万元。 14.2014年5月至2015年2月，被告人李培振以借款方某1从潘芳华处共骗取110万元。 15.2014年6月，被告人李培振以出具持股协议的方某1从章某1处骗取100万元。 16.2014年2月至3月，被告人李培振以借款方某1从张某4处（通过其妻子周某2账户汇款）共骗取131万元，后李培振陆续归还部分借款，并将一辆奥迪A8轿车抵给张某4等人用于抵债，至案发实际骗得张某420余万元。 17.2014年4月，被告人李培振以借款方某1从叶某2处骗取300万元，后以还本付息方某1返还253万，实际骗得47万元。 18.2014年8月至2015年2月，被告人邵巧敏以借款方某1陆续从夏某1处共骗取38万元。 19.2015年1月，被告人邵巧敏以借款方某1从李某3处骗取100万元，后以支付利息的方某1返还4.5万元，实际骗得95.5万元。 20.2015年5月，被告人邵巧敏以借款方某1从然醒处骗取20万元。 21.2015年4月，被告人邵巧敏以借款方某1从徐某1处骗取10万元。 22.2015年3月，被告人邵巧敏以借款方某1从朱某处骗取27万元，后以支付利息的方某1返还0.2万元，实际骗得26.8万元。 23.2014年2月，被告人邵巧敏以借款方某1从付雅君处骗取40万元，后以支付利息的方某1返还约6.4万元，实际骗得33.6万元。 24.2014年1月至2015年1月，被告人邵巧敏以借款方某1从傅某处共骗取62万元，后以支付利息的方某1返还约5.2万元，实际骗得56.8万元。 25.2015年1月，被告人邵巧敏以借款方某1从费某处骗取10万元。 26.2014年10月至2015年3月，被告人邵巧敏以借款方某1从蒋某处共骗取100万元，后以还本付息方某1返还56.6万元，实际骗得43.4万元。 27.2014年10月，被告人邵巧敏以借款方某1从竺某1处骗取15万元。 28.2014年7月，被告人邵巧敏以借款方某1从谭东宇处骗取50万元。 29.2014年12月，被告人邵巧敏以借款方某1从王某1处骗取30万元。 30.2014年5月，被告人邵巧敏以借款方某1从胡某处骗取50万元，后以支付利息的方某1返还约9万元，实际骗得约41万元。 31.2014年7月至2015年3月，被告人邵巧敏以借款方某1从陈某8处共骗取65万元。 32.2014年12月，被告人邵巧敏以借款方某1从毛某处骗取60万元。 33.2014年10月，被告人邵巧敏以借款方某1从邱某2处骗取10万元。 34.2015年2月，被告人邵巧敏以借款方某1从包某1处骗取20万元，后归还本金10万元，实际骗得10万元。 35.2014年6月至11月，被告人邵巧敏以借款方某1从杨某1蘋处共骗取15万元。 36.2015年4月，被告人邵巧敏以借款方某1从徐某2处骗取200万元。 37.2015年3月，被告人邵巧敏以借款方某1从李某4红处骗取20万元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．被害人韦某1、刘某1、陆某1等30余人的陈述，证人柴某1的证言，借条、借款协议、持股协议、担保书、汇款凭证、交易清单等书证，证实被告人李培振、邵巧敏虚构公司订单多、利润好、准备上市等理由，单独或合伙向上述被害人借款的时间、数额、方某1经过及归还部分本息等事实。 2．证人蔡某证言，证实其系朗格世明公司的股东，负责技术和生产业务，公司2003年成立，法定代表人是李培振，听李培振说公司2003年至2004年是亏损的，2005年至2008年是盈利的，2008年经济形势不好，公司开始亏损；大概2008年的时候，李培振跟其讲公司上市的事，让其多联系一些客户，当时有很多人到公司来过，具体上市做什么准备其就不清楚了，2008年以后，就没再提过上市的事；大概从2010年、2011年开始，公司的银行贷款急剧上升等事实。 3．证人钟某1的证言，证实其系朗格世明公司财务经理，公司主要生产汽车的脚垫、地毯等内饰材料，产品利润各有差异，最好的汽车主地毯产品纯利润大约25％，一般产品纯利润大约10％，2008年之前，李培振的几家公司经营状况都还可以，之后几家公司都出现了亏损情况，2011年搬到鄞州区滨海之后，公司经营状况更不好了，开始慢慢出现资不抵债的情况，2012年6、7月份，银行开始收贷，生产经营的资金出现紧张，生产也无法扩大，根本不可能有资金对外出借，也不可能对外有新的投资；2011年年底的时候，公司银行贷款有2亿元左右，财务成本随着贷款额的增加而增加，每年大概需要3000万左右，这部分财务成本只是贷款的费用，不包括民间借款；李培振名下公司的设备的价值大约2亿元，大部分都抵押给银行了；2007年的时候，李培振在山东投资了山东祥和公司，投资额大约1700万元，李培振也在生产经营的，到了2014年6、7月份的时候，李培振把公司卖给山东一个村里面，卖了2000多万，这笔钱直接给浙商银行还贷款用了；2013年10月16日形成的宁波朗格世明汽车部件有限公司的股东决议其不清楚，其没有参加过这次会议；2014年1月1日公司开过股东大会，参加会议的有公司所有股东、各关联企业负责人以及各部门的主要负责人，主要是确定吴某1为公司的CEO，以及确定黎某等人为三家公司的老总，可以自主决定生产经营，开会的时候说过公司的经营状况很困难了，银行贷款大约有2.45亿元，公司盈利能力已经不能正常支付相关的生产费用和财务费用，但没有说过公司在外的民间借款情况；2014年4月份左右，公司在云海宾馆开会，参加会议的有公司的所有股东、各关联企业负责人及各部门的主要负责人，其在会议上汇报了公司的银行贷款情况，有2.4亿元；李培振从来不讲外面借款和其他人的隐形股份情况，公司对外以持股协议的方某1借款其不清楚；公司管理主要是李培振在管的，蔡某也管理的，邵巧敏和张某2基本不参与公司的管理，邵巧敏、张某2对公司的经营情况应该知道的，李培振肯定会跟他们沟通，几次股东大会的时候其也参加过，也跟他们讲明公司经营困难和银行的贷款情况；2015年4月，李培振叫其一起去邵巧敏宾馆办公室，在场的还有黄某1邵巧敏和她老公，当时邵巧敏拿出一叠李培振写给她的借条，李培振当时说很多借条重复，没有欠这么多，邵巧敏就一张一张给李培振看，还说她从某某人地方借来给李培振的，利息都是她在支付的，李培振就说一部分还掉了，结果两个人一直对账对不起来，差点还吵了起来，后来邵巧敏和她老公让李培振写差额的借条，李培振不肯写等事实。 4．证人吴某1的证言，证实2015年5月份之前其在朗格世明公司工作，负责朗格世明公司及世德、信达利、朗格昊海等几个关联企业在内的日常生产经营管理，从2008年开始，公司的利润就不是太好，如果没有财务成本，公司还是可以经营下去，但公司有较大的银行贷款，造成财务成本很高，另外公司发展扩张的太快了，从2013年开始，公司资金紧张的问题就比较严重了，影响到了员工工资和订单交付，许多订单因为资金制约已经不敢接了，到2013年下半年，因为之前采购原材料的付款信用透支，就必须拿现金去采购了，不付现金就拿不到原材料了，当年在宁波云海宾馆开股东大会，企业管理层列席，其才知道公司共有2亿多元的银行贷款，每年的利息就要几千万，2014年以来，公司召集高管开过3、4次自救研究会议，由高管负责汇报自己分管工作的艰难处境，听汇报以李培振和蔡某主，会议中也提到希望股东各自筹集资金，解决公司资金困难问题等事实。 5．证人陈某3证言，证实其于2012年12月至2015年5月任世德总公司经理，世德公司2012年之前亏损，2013年后毛利润10％，不包含企业财务成本和管理成本；从2013年开始，世德公司的订单很多，主要有昆山昌隆公司，主要供货上海大众，延锋伟世通公司，主要供货北京现代、五菱，重庆长鹏公司，主要供货福特汽车，但这三家公司的订单公司来不及生产，原因是公司的生产资金不够，要完全供货，至少需要2000万元的运行资金，因为没有足够的资金，世德公司没有足够的生产能力去满足客户的需要等事实。 6．证人史某证言，证实其于2013年1月被任命为李培振所属公司的行政总监，负责所有公司行政和人事事务，2013年上半年的时候，其发现公司工人工资都会拖着，陆陆续续的发，公司高层基本上就不发了，其从当年6月份开始就一直没有发工资的事实。 7．证人李某1证言，证实其于2012年开始做公司的成本会计，主要统计公司的生产成本及核算，从其做成本会计开始，朗格世明公司因为没有产品的定价优势，经营方面一直处于亏损状态，年亏损大概1000万左右，这个亏损还不包含企业的财务成本，朗格世明公司是否有民间借款其不清楚，民间借款不入其账的，其做成本会计期间，公司的领导层也从来没有和其提过上市或引进风险投资等事实。 8．证人鲍某证言，证实其系李培振的侄媳妇，2012年7月份到朗格世明公司做出纳，另外还有世德公司、信达利公司，都是李培振实际控制的，听公司的会计和其他人员说公司最近几年都是连年亏损的，亏损原因主要是资金成本比较高，公司搬迁新址后业务量不是很好，财务费用较高导致，其对公司向外界借款的情况不是很了解，只是根据公司领导的要求到银行办理汇款事宜，如果公司有借款，大部分都是进入到公司的账目内，其按银行流水做“往来账”，对于借款的利息支付情况其也不是很清楚，如果有利息，其就按照领导的要求，将公司资金汇入到相应的账户内，也是做“往来账”，三家公司大概有2亿元的银行贷款，2013年下半年的时候，公司开始出现资金紧张，员工工资的发放也已经延迟了等事实。 9．证人张某2的证言，证实2013年10月15日，朗格世明公司召开股东会议，股东分别是其、李培振、邵巧敏和蔡某会议上，李培振讲公司经营困难，需要各股东出资150万元借给公司用于生产自救的事实。 10．证人金某1的证言、借条，证实其系邵巧敏的丈夫，邵巧敏先后经营新霓虹宾馆和周宿霓虹宾馆，从经营方面来看，这两家宾馆都是亏损的，并且周宿霓虹宾馆亏损更严重；2007年的时候邵巧敏在朗格世明公司股份有100多万元，2008年又投入840万元，这笔840万元的钱是邵巧敏从外面借来的；从2009年开始，李培振一直同其和邵巧敏讲，朗格世明公司要上市了，上市之后，会给邵巧敏原始股的，邵巧敏因为相信李培振，就不断帮李培振和他的企业融资，所以主要的借款是从2009年开始的；2015年4月份，邵巧敏、李培振在周宿霓虹宾馆对账，其和黄某1、阮某人均在场，邵巧敏讲亏空很多，借来的资金基本上都给李培振的公司了，李培振讲进入公司的资金没那么多，因为李培振从邵巧敏处拿去许多借款本金，并且这些借款一直没有归还，利息也是邵巧敏在替李培振付的，经估算大概有5000万，其就让李培振出一张5000万的借条给邵巧敏，李培振口头答应出的，但一直拖着不肯出等事实。 11．证人黄某1证言，证实其是邵巧敏的亲外甥，专门给邵巧敏开车，2013年上半年，邵巧敏称朗格世明公司准备上市，需要大量资金，让其借钱给她并让其向亲戚朋友借款；2014年的时候，邵巧敏在宾馆叫其在两张李培振出具的500万持股协议上面签字，其当时问她怎么回事，她让其放心签没事，其想想是亲戚就签了，然后邵巧敏往其账户上汇了1000万，叫其分两笔打到李培振的朗格世明公司账户上，其就按邵巧敏要求打过去了，邵巧敏给了其两张收据，金额分别是500万元，后来又过了一段时间，邵巧敏又给了其一张借条，内容是李培振出具的向其借款382万元，其问邵巧敏怎么回事，邵巧敏说李培振欠她钱，她让他写借条然后挂其名字让其放着，其就放着了，实际上其就借给邵巧敏30万元，两张500万的持股协议其没有投入公司过，382万元的借款其也没有出借过；邵巧敏说她银行卡交易太频繁，有时候会把大笔的钱打进其卡里，然后列一份名单，叫其把卡里面的钱汇进她提供的名单里面，具体是谁其不清楚，应该是付利息，有时候也会取现出来直接给她；2015年4月份的时候，李培振、邵巧敏在邵巧敏的宾馆对他们双方资金来往上面的账，并把其叫到办公室坐着作为见证人，他们双方对不起来，吵起来了，邵巧敏让李培振写一张5000万的借条，李培振开始说没有这么多，后来又说等他律师来了再说，邵巧敏在外面借钱李培振应该知道的，对账的时候其听到李培振叫邵巧敏这样外面操作着好了等事实。 12．证人孙某、童某1、叶某160余人的证言，证实被告人李培振、邵巧敏对外借款中的部分资金去向，其中部分用于归还前期借款本息的事实。 3．审计报告，证实被告人李培振所控制的朗格世明公司、世德公司、信达利公司连年亏损，2007至2013年三家公司累计亏损1.6亿余元，其中2013年度朗格世明公司盈利为-1615万余元，扣除负债部分，公司所有者权益为-1146万余元；世德公司盈利为-1007万余元，扣除负债，公司所有者权益为2477万余元；信达利公司盈利为-1315万元，扣除负债，公司所有者权益为90余万元以及2010年至2013年度三家公司银行贷款每年高达2亿元左右，财务费用累计1.1629亿元等事实。 4．股东会决议，证实由于经营困难，有可能导致资金链断裂面临停产风险，朗格世明公司于2013年10月15日晚紧急召开股东会议，要求各股东分别借款150万元给公司用于生产自救的事实。 15．银行对账单及电子账单，证实被告人李培振及其经营的朗格世明、世德、信达利等公司和被告人邵巧敏及其所经营的周宿霓虹等公司、黄某1人的银行账户资金流转情况以及2014年之后的民间借款大部分用于归还前期借款本金和利息、部分用于公司生产经营的事实。 6．银行贷款资料，证实被告人李培振所经营的朗格世明、信达利、世德等公司银行贷款情况。 17．录音资料及提取记录，证实2015年5月28日，民警从邵某3提供的U盘内提取“与李总通话”的语音资料，邵某3李培振签订持股协议之前的通话情况（关于公司能否上市）。 8．被告人李培振的供述和辩解，证实2010年以后，其经营的朗格世明、信达利、世德三家公司总体连年出现亏损，没有利润，公司从2004年开始审计，一直到2013年，审计报告都是真实的数据，公司大约有80亩土地，7万平方米的厂房和办公室，三家公司设备大约有1.6亿元，还有三辆汽车以及购买的上海蔚海实业公司的店面房，其向银行贷款都是以朗格世明、世德和信达利公司的名义贷款的，抵押物包括公司厂房、土地以及设备，有银行贷款邵巧敏是知道的，其跟她讲过大约有2.7亿元贷款，而且公司连年亏损邵巧敏也是知道的，到2013年年初的时候，公司已经严重亏损，资金很困难了，厂房也都抵押给了银行等事实。 19．被告人邵巧敏的供述和辩解，证实其是李培振公司股东，不参与实际经营，李培振在下应的时候公司经营的还可以，到瞻岐滨海以后经营的不是很好，基本上都亏了，大概2007年的时候，李培振多次找到其，说公司需要贷款，订单来不及，让其想办法去借一些钱来，帮公司解决困难，其想想也是公司股东，就去借了，开始通过支付年息15-20％左右的利息向别人借款，到了2014年以后，李培振和其商量通过持股协议的方某1向别人借款，其所借资金大部分进入李培振公司，部分用于归还前债的本金和利息，部分用于自己酒店经营、购房和购买朗格世明公司股权，其和李培振每次对外借款时，均称公司订单多，需要资金，让他们借钱，把钱投入公司，到时候公司上市可以分红或者变成原始股，后来以前的借款到期了，要还给人家，而公司每年亏损，也没有钱还，所以只好向别人借款去还前债的本金和利息以及其经营周宿霓虹宾馆，不包括宾馆装修折旧及资金成本，每年大约要亏损30万元，五年亏损150万元左右等事实。 （二）非法吸收公众存款 自2004年以来，被告人李培振、邵巧敏以高息为诱饵，以资金周转困难、公司准备上市等理由为名，单独或合伙以个人或其经营的公司名义向陆某2、高某、胡某等60余名个人或单位借款，变相吸收款额2.1亿余元，至案发尚有约1.5亿元借款本金无法归还。吸收资金用于两被告人公司生产经营、个人购房、入股及归还部分借款本息。具体如下： 1.2011年8月起，被告人邵巧敏以月息2.5％-3％不等的利息陆续向陆某2借款（实际由陆某2及其朋友出资），部分利息由邵巧敏直接支付至出资人账户，至案发尚欠陆某21912.8万元。 2.2012年9月至12月，经被告人邵巧敏介绍，被告人李培振以年息18％的利息陆续向高某借款共计760万元，后支付利息240余万元。 3.2011年9月5日，经被告人邵巧敏介绍，被告人李培振以年息15％的利息向胡某借款250万元，后支付利息112.5万元；2012年9月16日，被告人邵巧敏以月息2分的利息向胡某款50万元，后支付利息约27万元。 4.2013年1月至12月，经被告人邵巧敏介绍，被告人李培振以朗格世明公司、世德公司名义，以月息1分的利息陆续向三鼎公司借款共计1838万元。 5.2009年起，被告人李培振多次向陈某5借款，后归还部分本息，尚有100万元未归还；2013年7月，被告人李培振以朗格世明公司名义，以月息2％的利息向陈某5借款共计380万元，后归还本金348万元，支付利息50万元。 6.2012年9月11日，被告人李培振向江某2借款220万元，后归还本金130万元。 7.2006年起，被告人李培振以月息2％-4％不等的利息多次向江某1借款。2013年2月，被告人李培振向江某1借款160万元，后归还本金100万元，支付利息25.6万元。 8.2012年起，被告人李培振以月息3％的利息多次向马某1借款，至案发尚欠马某11400万元。 9.2013年3月12日，被告人李培振以月息1％的利息向宁波甬利压铸有限公司借款人民币500万元，后被告人李培振归还本金320万元。2014年11月5日，宁波甬利压铸有限公司将剩余180万债权转让给陈宝芳，后被告人李培振归还陈某6金15万元。 10.2009年8月21日，被告人李培振以朗格世明公司名义，以月息2.5％的利息陆续向陈某4借款3000万元，后归还部分本息。2014年10月，陈晓珍向宁波市江东区人民法院提起民事诉讼，后经调解，朗格世明公司尚需还本付息1505.49万元（其中本金900万元），后执行到位29.0659万元；2013年11月20日，被告人李培振以朗格世明公司名义向陈某4借款600万元，后还本付息共计520万元（其中400万系邵巧敏支付）。 11.2012年7月起，被告人李培振以个人或世德公司、信达利公司名义，以日息2‰的利息陆续向宁波普洛凡商贸有限公司借款。2013年3月5日，宁波普洛凡商贸有限公司将对世德公司的2340万元债权转让给宁波企正商贸有限公司，后李培振归还宁波企正商贸有限公司部分本金，2014年6月20日，宁波企正商贸有限公司将对世德公司的剩余2140万元债权转让给宁波江右商邦企业管理咨询有限公司。 12.2011年12月起，被告人李培振陆续向张某2借款共计180万元。 13.2012年9月6日，被告人李培振以日息1.5‰的利息向潘某（以其朋友包某2的名义）借款200万元，后支付利息90.4万元。 14.2013年4月28日至11月20日，被告人李培振陆续向其妹妹李某5借款共计330万元。 15.2012年5月起，被告人邵巧敏以年息18％的利息陆续向钱某借款，至案发尚欠本金800余万元（被告人李培振事后以出具借条形式对其中500万元进行担保）。 16.2012年起，被告人邵巧敏陆续向陈某7（由陈某8经手）借款共计100万元，后归还本金39万元。 17.2008年起，被告人邵巧敏以月息2％或年息15％的利息向张某5、陈某9夫妻共借款共计369.5万元，后支付利息15万元。 18.2011年起，被告人邵巧敏以年息15％的利息向王某2借款共计200万元。 19.2006年7月起，被告人邵巧敏以年息10％-20％的利息向吴某2借款共计185万元，后支付利息19万元。 20.2008年起，被告人邵巧敏以年息12％的利息向应启迩借款共计110万元，后支付利息70余万元。 21.2005年起，被告人邵巧敏以月息3％或年息12％的利息向周某3借款共计359.89万元，后归还本金144.3万，支付利息104.1812万元。 22.2011年起，被告人邵巧敏以年息12％-15％的利息向周某4共借款共计158.9万元。 23.2012年起，被告人邵巧敏以月息1-2.5分的利息向何某借款，至案发尚欠本金156万元左右。 24.2011年起，被告人邵巧敏以月息1-2.5分的利息向吴某3借款共计530万元，后归还本金324万，支付利息48万元。 25.2012年起，被告人邵巧敏以月息1.2％的利息向黄某2、黄某3借款400万元，后归还本金360.6万元，支付利息约40万元。 26.2013年3月，被告人邵巧敏以月息1％-2.5％的利息通过张某5向王某3借款51万元，后归还本金47万元。 27.2004年起，被告人邵巧敏以年息15％-20％的利息向杨某2借款共计120.5万元。 28.2005年起，被告人邵巧敏以年息15％-20％的利息向徐某3借款共计110万元，后支付利息约80万元。 29.2008年起，被告人邵巧敏以年息20％或月息4分的利息向张某6借款共计230万元，后支付利息92.8万元。 30.2011年6月起，被告人邵巧敏以月息1.5％-3％的利息多次向沈某借款，至案发尚欠本金200余万元。 31.2011年起，被告人邵巧敏以年息15％-18％的利息向周某5借款共计281.3万元，后归还部分本金，尚欠本金230万元，期间支付利息10万元。 32.2012年起，被告人邵巧敏以年息12％或月息2分的利息向徐某4借款235万元。 33.2013年起，被告人邵巧敏以年息15％或月息3分的利息向徐某5借款45万元，后支付利息3万元。 34.2008年7月起，被告人邵巧敏以年息10％-15％的利息向张某7、李某6夫妻借款60万元，后支付利息30万元。 35.2010年12月起，被告人邵巧敏以年息15％或月息1.5-2分的利息向吴某4借款30万元，后支付利息16.7万元。 36.2005年起，被告人邵巧敏以年息10％-15％或月息2％的利息向金某2借款，至案发尚欠本金188万元。 37.2013年2月起至2013年底，被告人邵巧敏以月息2％的利息多次向李某4红借款共计270万元，后还本付息共计288.4元。 38.2013年8月起，被告人邵巧敏以月息1.5％的利息向唐某借款60万元，后支付利息18万元。 39.2013年3月起，被告人邵巧敏以年息20％的利息向竺某2借款95万元，后支付利息15万元。 40.2009年6月起，被告人邵巧敏以年息15％-18％或月息2.5％的利息向王某4、席某夫妻借款34万元。 41.2009年4月起，被告人邵巧敏以年息15％或月息2.5％的利息向虞某、方某2夫妻借款71万元。 42.2010年9月，被告人邵巧敏以月息1％的利息向许某借款100万元，后支付利息54万元。 43.2009年起，被告人邵巧敏以年息15％的利息向劳某1借款203万元，后支付利息26万元。 44.2006年起，被告人邵巧敏以年息15％的利息向陈某10、劳某2借款300余万元，后支付利息15万元。 45.2011年起，被告人邵巧敏以年息15％的利息向陈某11借款260万元，后支付利息50万元。 46.2012年3月起，被告人邵巧敏以月息1％的利息向章某2借款50万元。 47.2010年起，被告人邵巧敏以年息12％-15％的利息向王某5借款，至案发尚欠本金160万元。 48.2011年9月起，被告人邵巧敏以月息2％的利息向俞某2借款，至案发尚欠本金50万元。 49.2011年3月起，被告人邵巧敏以年息15％的利息向钟某3借款190万元，后支付利息23.5万元。 50.2008年6月起，被告人邵巧敏以年息13％-30％的利息向杨某3、徐某6夫妻借款24万元，后支付利息约13万元。 51.2010年10月起，被告人邵巧敏以年息13％-30％的利息向杨某4、王某6夫妻借款20万元，后支付利息约5.2万元。 52.2009年起，被告人邵巧敏以年息13％-30％的利息向杨某5、陈某12夫妻借款51万元，后支付利息10万元。 53.2011年6月起，被告人邵巧敏以年息13％的利息向毕某1、陈某13、陈某14一家借款11万元，后支付利息4.29万元。 54.2011年6月起，被告人邵巧敏以年息13％的利息向陈某15借款8万元，后支付利息3.12万元。 55.2011年6月起，被告人李培振以月息6％的利息向叶某3借款300万元，后支付利息305万元。 56.2007年9月，被告人邵巧敏以年息15％的利息向范珠兰借款10万元。 57.2013年2月，被告人邵巧敏以年息15％的利息向毕某2借款10万元。 58.2013年7月17日，被告人邵巧敏以年息18％的利息向付雅君借款20万元，后支付利息3.6万元。 59.2013年7月17日，被告人邵巧敏以年息18％的利息向傅某借款30万元，后支付利息5.2万元。 60.2010年至2013年底，被告人邵巧敏以年息15％的利息陆续向曹某借款，至案发尚欠本金约70万元，期间支付利息10万余元。 61.2008年至2013年底，被告人邵巧敏以年息15％的利息陆续向邵某3借款，至案发尚欠本金约510万元。 62.2005年至2013年底，被告人邵巧敏以年息15％的利息向夏某1陆续借款30万元，后归还本金27.6万元，期间支付利息约10万元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．被害人陆某2、高某、胡某等60余人的陈述，证人邱某1、孟某、张某3、刘某2等10余人的证言，借条、借款协议、汇款凭证、交易清单等书证，证实被告人李培振、邵巧敏单独或合伙以个人或公司名义向上述被害人借款的时间、数额、方某1经过及归还部分本息等事实。 2．证人金某1证言，证实邵巧敏长期为李培振对外借款并支付利息及李培振、邵巧敏于2015年4月进行对账情况的事实。 3．证人黄某1证言，证实邵巧敏通过其账户向李培振的朗格世明公司汇款、通过其账户对外支付利息及李培振、邵巧敏于2015年4月份在周宿霓虹宾馆对账的事实。 4．银行对账单及电子账单，证实被告人李培振及其经营的朗格世明、世德、信达利等公司和被告人邵巧敏及其所经营的周宿霓虹等公司、黄某1人的银行账户资金流转情况。 ．被告人李培振的供述，证实其对外部分借款情况及借款用于公司生产情况。 6．被告人邵巧敏的供述，证实其个人及被告人李培振通过其对外借款情况及借款主要提供给李培振的朗格世明公司使用及归还前期借款本息、部分借款入股李培振公司及购房、宾馆经营等事实。 公诉机关提交，并经法庭质证、认证的综合性证据及证明事实如下： 1．搜查笔录、扣押决定书、扣押清单及照片、材料、接受证据清单及材料，证实民警对宁波朗格世明汽车部件有限公司进行搜查情况以及从马某2扣押印章、从邵巧敏处扣押笔记本、手机、借条、便签纸、财务凭证、银行明细账、财务报表、银行对账单、从李培振处扣押朗格世明、世德、信达利等公司记账凭证、税务凭证、出口专用发票等物品的事实。 ．物证手机2部，证实作案工具情况。 ．笔记本2本，证实被告人邵巧敏对外借款的通讯录情况。 4．协助查封通知书（回执）、宁波市国土资源局不动产登记服务中心的证明、宁波市公安局鄞州分局的函、原宁波市江东区人民法院的函、鄞州公安分局关于要求法院暂缓发放执行款的函、协助解除查封通知书，证实李培振名下位于百丈东路1369弄308号房屋、丛艳丽名下位于天水家园15幢50号904室、阁楼及天水家园54号-1-135房屋（鄞州公安分局于2016年2月29日解除查封，原江东法院经司法拍卖得款250万元）、上海蔚海实业公司位于上海市松江区新桥镇莘松路1111弄249号、263号房屋、宁波朗格世明汽车部件有限公司名下浙B×××××号、浙B×××××号小型汽车二辆、宁波信达利汽车内饰材料有限公司名下浙B×××××号小型汽车一辆、房产证号为20××24、20××25、30××29的房产、被告人邵巧敏、金某1名下位于鄞州区天童某21388号821室、荣某1幢1单元2802室、荣某地下室558号车位、金某1名下浙B×××××小型汽车一辆、金喻名下浙B×××××型汽车一辆被查封、舟宿霓虹宾馆有限公司的广发银行宁波鄞州支行的账户被冻结以及邵巧敏购买的奉化市纯湖镇南岙村上南岙8号、9号、10号房屋被限制办理交易、登记手续等情况。 ．到案经过，证实被告人李培振、邵巧敏均于2015年5月12日经民警电话传唤到案的事实。 ．侦破报告，证实本案案发和侦破经过。 7．户籍证明、身份材料、营业执照、组织机构代码，证实被告人李培振、邵巧敏及相关被害人（单位）的身份情况。 关于本案定性问题。经查，1、审计报告证实李培振经营的几家公司2007至2013年累计亏损1.6亿余元，2013年度朗格世明公司所有者权益为-1146万，其控股信达利公司为90万，世德公司为2477万，李培振控制的三家公司所有者权益仅为1421万元；证人金某1的证言、被告人邵巧敏的供述证实邵巧敏经营周宿霓虹宾馆亦连年亏损；2、审计报告、证人钟某1的证言证实李培振三家公司2010至2014年每年银行贷款在2亿元左右，公司土地、厂房、设备等资产大部分用于抵押贷款，每年财务成本高达3000万元左右，2010至2013年财务成本累计达1.16亿余元；3、证人吴某1、钟某1、陈某3、鲍某等人的证言证实公司缺乏流动资金，订单不敢接，生产乏力，无盈利能力；4、证人李某1、鲍某的证言证实民间借款没有入公司财务账，仅由出纳根据银行流水做“往来账”；5、股东会决议、证人张某2的证言、被告人邵巧敏、李培振的供述证实2013年10月15日晚朗格世明公司紧急召开股东会议，由于经营困难，有可能导致资金链断裂面临停产风险，要求各股东分别借款150万元给公司用于生产自救；6、涉案被害人陈述、银行对账单及电子账单、被告人邵巧敏供述证实两被告人前期存在大量个人借款，通过编造公司订单多、利润好、准备上市等虚假理由大肆对外借款，2014年后借款大部分用于偿还前期借款本息。综上，客观方面，两被告人实施了虚构事实、隐瞒真相的行为；主观方面，2013年底已资不抵债，两被告人明知无力归还，仍借新债还旧债，主观上具有非法占有目的，故对于本案定性，2014年之前的借款应认定为非法吸收公众存款，2014年之后的借款应认定为集资诈骗。两被告人的辩护人提出全案均应以非法吸收公众存款认定的辩护意见及被告人邵巧敏提出其不构成犯罪的辩解意见，本院均不予采纳。 关于被害单位三鼎公司诉讼代理人提出李培振以朗格世明公司名义与上海蔚海实业有限公司（洪伯钱、阮敏尔）签订合同购买位于上海莘松路1111弄249号、263号房屋，邵巧敏签字担保，并支付定金500万元，后李培振用该房屋向包商银行抵押贷款4000万元，其行为还构成合同诈骗罪或贷款诈骗罪问题。经查，公诉机关指控的事实不包括该部分事实，不属于本案的审理范围。 被告人李培振的辩护人提出邵巧敏个人借款部分与李培振无关，不应作为共同犯罪处理。经查，1、被告人邵巧敏的供述证实李培振因公司资金周转困难，从2007年开始让其对外借款，其所借款项大部分用于李培振公司及归还前期借款和利息，部分用于其自己的宾馆经营及购房、入股，双方于2015年4月进行对账，李培振欠其5000万元左右，其让李培振出一张5000万借条，李培振拖着未出；2、李培振出具给邵巧敏的借条、洪某钱、阮某、黄某1、钟某1、金某1等人的证言证实邵巧敏长期在外帮李培振借款，后双方于2015年4月份对账结算，但未能达成一致意见；3、相关被害人陈述、银行汇款凭证、电子账单证实邵巧敏长期以朗格世明公司准备上市、资金紧张等理由对外借款，借款主要汇给邵巧敏、黄某1，也有部分借款直接汇至李培振处，主要由邵巧敏归还借款本息。上述证据能够相互印证，证实从2007年起邵巧敏长期帮李培振向社会公众借款，虽有部分自用，但主要用于李培振公司及归还前期借款和利息，故该部分借款应认定为共同犯罪，被告人李培振的辩护人提出的上述辩护意见，本院不予采纳。 被告人李培振辩护人提出李培振、邵巧敏以持股协议方某1向外借款，是单位对外借款，属于单位犯罪。经查，首先，被告人李培振、邵巧敏以持股协议方某1向外借款，虽系以单位名义对外借款，但其他股东均称不知情，不能体现单位意志，李培振辩护人虽提交2014年3月5日会议纪要，系复印件，且无其他证据印证；其次，钱款虽打入朗格世明公司账户并开具收据，但仅有出纳记录的往来流水账，未入公司财务账，收益并非归单位所有。故该部分借款系李培振、邵巧敏个人决定，未经单位集体讨论，不符合单位犯罪的构成要件，该辩护意见本院不予采纳。 被告人李培振的辩护人提出下列借款应从犯罪数额中扣除： （1）企业不属于社会公众，向企业拆借款项：三鼎公司3553万、东钱湖小额贷款公司550万、普洛凡商贸公司（戴某）2140万。本院认为，最高人民法院《关于审理非法集资刑事案件具体应用法律如干问题的解释》第一条明确规定社会公众包括单位和个人，该辩护意见无法律依据，本院不予采纳。鉴于东钱湖小额贷款公司具有金融资质，同银行一样，其主要业务就是给企业贷款，故该笔550万元借款不宜计入犯罪数额，应予扣除。 （2）向亲友和内部股东的借款：妹妹李某5330万、股东张某2330万。本院认为，首先，2013年4至11月，被告人李培振向其妹妹李某5共计借款330万。经查，从2007年开始，李培振单独或通过邵巧敏对外借款，属于产生了非法集资的目的后，在向社会不特定对象集资的同时亦向亲友集资，故亲友的集资数额不应从犯罪数额中剔除，该辩护意见本院不予采纳。其次，被告人李培振向内部股东张某2借款330万。经查，其中2013年10月15日经过公司股东会决议向张某2借款150万元，是公司行为，该笔借款不应计入个人犯罪数额，应予扣除；其他借款系被告人李培振向张某2个人借款，应计入犯罪数额，其辩护人对此提出的辩护意见，本院部分予以采纳。 （3）被告人李培振所称已清偿完毕的借款：俞某1292.6万、周某1165万、潘芳华110万、章某1100万、陈某5132万、潘某200万。本院认为，该辩护意见仅有被告人李培振自己的供述，无其他证据印证，与查明的事实不符，本院不予采纳。其中俞某1借款部分，被告人李培振的辩护人还辩称通过汇款归还金额为112万，经查，其所提交的平安银行回单证实被告人李培振向俞某1还款112万元，该辩护意见本院予以采纳。 （4）借款事实不存在，仅有公安查询时报案人的口述没有其他证据支持的借款：韦某1200万、刘某1500万、董某明730万、曹某500万、陆某1100万、毛元刚60万、邵某3656万、应某105万、陆某22037.3万、叶某247万、景继承50万、普洛凡商贸公司2140万。经查，除景继承50万元借款外，上述其余借款（具体金额以本院认定事实为准）有相关被害人陈述、被告人邵巧敏的供述、借款凭证及汇款凭证等证据证实，该辩护意见与查明的事实不符，本院不予采纳。对于指控被告人李培振尚欠景继承50万元，被告人李培振当庭辩称已还清，经查，景继承陈述称李培振尚欠其50万余元，但未能提供借条等证据，汇款记录显示李培振多次向景继承借还款，且归还金额大于借入金额，故本起定罪证据仅有被害人陈述，无其他证据印证，本院不予认定，被告人李培振该辩解意见本院予以采纳。 （5）经法院民事判决已经司法处理的借款，数额应以民事判决认定的金额予以认定，且对于同一事实不宜进行重复的法律评价：马某1298万、江某138.36万、陈某41505.49万。本院认为，首先，对于民事判决已生效、尚在执行中的涉案事实，因该民事裁判确认的事实涉嫌非法集资犯罪，应纳入刑事追究范围；其次，关于非法集资数额，涉案借款虽经民事判决，但犯罪数额应根据本案被害人陈述、借条及相关银行转账记录等证据以实际借款的数额予以认定，故该辩护意见无法律依据，本院不予采纳。 关于公诉人当庭指控的已经全部归还的孙某、童某1等30余人的借款，是否计入犯罪数额问题。本院认为，该部分借款已全部归还，公安机关在侦查阶段仅作为资金的去向进行调查，未对被告人李培振、邵巧敏做过讯问笔录，庭审中，被告人李培振全部予以否认，邵巧敏认可存在借款及还款事实，但对于借款的具体金额，仅有被害人陈述，无其他证据印证，故该部分指控证据不足，本院均不予认定。 关于公诉机关其他部分指控是否计入犯罪数额问题。（1）指控李培振向叶某3借款195万元，经查，指控的195万元借款，本金只有90余万元，利息100余万元，2010年1月转为公司股份，由公司股东韩国世明工业株式会社将其持有的信达利公司3％股份以195万元转让给叶某3，但系隐形股东，工商登记没有变更，故该笔款项系其他股东转股，并非李培振个人或以单位名义借款，本院不予认定；（2）指控被告人邵巧敏于2015年4月向夏某2借款10万元，邵巧敏辩称该笔10万元不是借款，是夏某2主动帮其的，经查，夏某2与邵巧敏原系同事，邵巧敏员工何某给夏某2打电话让她救救邵巧敏，夏某2明知邵巧敏在外借了很多钱，已经无力归还，仍主动给邵巧敏汇款10万元，邵巧敏要给夏某2写借条，夏某2没有要，也没指望邵巧敏还，故该笔10万元系夏某2主动提供给邵巧敏的，邵巧敏没有犯意，该起本院不予认定，邵巧敏上述辩解意见本院予以采纳；（3）指控被告人邵巧敏于2015年2月5日向包某1借款20万元，邵巧敏辩解已还10万元，经查，2015年5月11日，邵巧敏向包某1汇款10万元，该辩解有汇款凭证印证，本院予以采纳；（4）指控被告人邵巧敏向李某7借款200万元，邵巧敏辩解该笔借款已全部归还，经查，该笔借款系2014年8月出借，已于2015年4月全部归还，不宜计入集资诈骗金额，故该起本院不予认定；（5）指控向俞志华借款630.13万元，经查，证明指控事实的证据仅有俞志华的陈述，无其他证据印证，本院不予认定。 关于被告人邵巧敏是否构成从犯问题。本院认为，本案部分借款系邵巧敏介绍，部分借款系其直接出面借款，被害人大多基于对其的信任而借款，其地位作用明显，并非起次要、辅助作用，不宜认定为从犯，其辩护人提出其构成从犯的辩护意见，本院不予采纳。 关于被告人李培振、邵巧敏是否构成自首问题。本院认为，两被告人均系电话传唤后到案，可认定主动投案，但到案后均避重就轻，未能如实供述自己的罪行，不能认定为自首，两被告人的辩护人对此提出的辩护意见，本院均不予采纳。 关于被告人邵巧敏年龄问题。被告人邵巧敏的辩护人辩称邵巧敏系1952年7月30日出生，而非1956年7月30日出生，经查，被告人邵巧敏的辩护人提交的宁波市江北区庄桥街道袁陈居民委员会证明、宁波市公安局庄桥派出所户口登记表、邵巧敏、邵某1、邵某2等人身份证材料等证据材料，证实被告人邵巧敏实际出生日期为1952年7月30日，上述证据足以推翻户籍证明登记的年龄，该辩护意见本院予以采纳。 本院认为，被告人李培振、邵巧敏以非法占有为目的，单独或合伙使用诈骗方法非法集资，数额特别巨大，其行为均已构成集资诈骗罪；被告人李培振、邵巧敏在未经国家金融机构授权的情况下，单独或合伙以高额利息为诱饵，向不特定的单位和个人非法吸收资金，数额巨大，严重扰乱了国家的金融秩序，其行为均已构成非法吸收公众存款罪。公诉机关指控非法吸收公众存款罪的罪名成立，但对其中部分行为的指控定性不当，本院予以纠正。被告人李培振、邵巧敏犯数罪，依法均应当数罪并罚。根据两被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百九十二条、第一百七十六条第一款、第二十五条第一款、第六十九条、第六十一条、第六十四条之规定，判决如下： 、被告人李培振犯集资诈骗罪，判处有期徒刑十五年，并处罚金人民币五十万元；犯非法吸收公众存款罪，判处有期徒刑七年，并处罚金人民币四十万元；决定执行有期徒刑十八年，并处罚金人民币九十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月12日起至2033年5月11日止。罚金限判决生效后一个月内向本院缴纳）。 、被告人邵巧敏犯集资诈骗罪，判处有期徒刑十一年，并处罚金人民币三十万元；犯非法吸收公众存款罪，判处有期徒刑五年六个月，并处罚金人民币三十万元；决定执行有期徒刑十三年，并处罚金人民币六十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月12日起至2028年5月11日止。罚金限判决生效后一个月内向本院缴纳）。 、作案工具手机2部，均予以没收。 四、责令被告人李培振、邵巧敏退赔相关被害人（被害单位）的经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长马晓 审判员张建昌 人民陪审员王芳 二〇一七年八月三日 代书记员谢徐","writId":"020908d70a5caaf418e7afc7ab1f72754f1","writName":"李培振、邵巧敏非法吸收公众存款罪一审刑事判决书"}
