{"ajId":"851e136f-1218-4b3c-b177-cddd60543ba5","ajName":"刘朝亮、沈中磊非法出售增值税专用发票罪、非法出售发票罪南京市江宁区皖川新型建材有限公司、常熟市创亿塑料制品有限公司等虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪朱某甲虚开发票罪一案","ajjbqk":" 江苏省南京市江宁区人民检察院指控： 一、非法出售增值税专用发票、非法出售发票 2015年11月起，被告人刘朝亮雇佣被告人沈中磊及葛某、朱某乙（另案处理）等人，由被告人刘朝亮、沈中磊委托他人注册南京捷晶百货商贸有限公司、南京元双百货商贸有限公司等多家公司，由被告人沈中磊等人至税务机关将上述公司由小规模纳税人变更为一般纳税人，并在无实际经营的情况下，向税务机关购领其中53家公司的空白增值税专用发票计1810份、空白增值税普通发票计500份，并对外出售。 2016年2月起，被告人沈中磊另受“李某甲”（另案处理）雇佣，为其注册南京苗盼家纺织品商贸有限公司、南京朱倩纺织品商贸有限公司等多家公司，并至税务机关将上述公司由小规模纳税人变更为一般纳税人，在无实际经营的情况下，向税务机关购领上述公司在内的16家公司空白增值税专用发票计445份、空白增值税普通发票计120份，并对外出售。 2016年7月4日，被告人沈中磊被公安机关抓获，2017年3月23日，被告人刘朝亮至公安机关投案，二被告人归案后均如实供述了自己的犯罪事实。 二、虚开增值税专用发票 被告人张某甲系南京市江宁区皖川新型建材有限公司法定代表人。2016年1月，被告人张某甲在其公司与南京捷晶百货商贸有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京捷晶百货商贸有限公司为销售方、南京市江宁区皖川新型建材有限公司为购买方的增值税专用发票11张，虚开税款数额共计人民币185561.53元，价税合计人民币1277100元。上述增值税专用发票已被用于申报抵扣税款。 被告人罗某系常熟市创亿塑料制品有限公司法定代表人。2016年3月，被告人罗某在其公司与南京元双百货商贸有限公司无真实交易的情况下，为抵扣税款，经被告人韩某介绍，让他人为其开具以南京元双百货商贸有限公司为销售方、常熟市创亿塑料制品有限公司为购买方的增值税专用发票3张，虚开税款数额共计人民币50854.70元，价税合计人民币350000元。上述增值税专用发票已被用于申报抵扣税款。 被告人章某系常熟市康华物资贸易有限责任公司实际经营人。2016年3月，被告人章某在其公司与南京洋磊元建材有限公司无真实交易的情况下，为抵扣税款，经被告人梁某、杨某介绍，让他人为其开具以南京洋磊元建材有限公司为销售方、常熟市康华物资贸易有限责任公司为购买方的增值税专用发票6张，虚开税款数额共计人民币91185.69元，价税合计人民币627572元。其中4份已被用于申报抵扣税款。 被告人张某乙系常熟市利佰仕辅料有限公司法定代表人。2016年4月，被告人张某乙在其公司与南京朱倩纺织品商贸有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京朱倩纺织品商贸有限公司为销售方、常熟市利佰仕辅料有限公司为购买方的增值税专用发票4张，虚开税款数额共计人民币67854.7元，价税合计人民币467000元。其中3份已被用于申报抵扣税款。 被告人蔡某系杭州环发燃料油有限公司法定代表人。2016年4月，被告人蔡某在其公司与南京全铭化工有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京全铭化工有限公司为销售方、杭州环发燃料油有限公司为购买方的增值税专用发票11张，虚开税款数额共计人民币189640.82元，价税合计人民币1286593元。上述增值税专用发票已被用于申报抵扣税款。 被告人张某丙系山东明来防腐保温工程有限公司法定代表人。2016年5月，被告人张某丙在其公司与南京木加建材商贸有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京木加建材商贸有限公司为销售方、山东明来防腐保温工程有限公司为购买方的增值税专用发票9张，虚开税款数额共计人民币145299.11元，价税合计人民币1000000元。其中8份已被用于申报抵扣税款。 案发后，被告人张某甲、张某乙、罗某、章某、梁某、杨某、张某丙、韩某、蔡某分别至公安机关投案，归案后均如实供述了自己的犯罪事实。 三、虚开发票 被告人朱某甲系挂靠湖州市东迁建筑工程有限公司承接工程，2016年4月，被告人朱某甲在与南京敦陆建材商贸有限公司、南京颖慧建材商贸有限公司、南京盈弘建材贸易有限公司均无真实交易的情况下，为抵扣税款，让他人为其开具以上述3家公司为销售方、湖州市东迁建筑工程有限公司为购买方的增值税普通发票共20张，金额合计人民币1999689.4元。 案发后，被告人朱某甲至公安机关投案，归案后如实供述了自己的犯罪事实。 公诉机关针对上述指控向法庭提供了相应的证据，并认为被告人刘朝亮、沈中磊非法出售增值税专用发票，数量巨大；非法出售普通发票，应当以非法出售增值税专用发票罪、非法出售发票罪追究刑事责任。被告单位南京市江宁区皖川新型建材有限公司、常熟市创亿塑料制品有限公司、常熟市康华物资贸易有限责任公司、常熟市利佰仕辅料有限公司、杭州环发燃料油有限公司、山东明来防腐保温工程有限公司让他人为自己虚开增值税专用发票，应当以虚开增值税专用发票罪追究刑事责任；被告人张某甲、张某乙、罗某、章某、蔡某、张某丙在所在单位虚开增值税专用发票过程中，系直接负责的主管人员，被告人梁某、杨某、韩某介绍他人虚开增值税专用发票，应当以虚开增值税专用发票罪追究刑事责任。被告人朱某甲让他人为自己虚开普通发票，情节严重，应当以虚开发票罪追究其刑事责任。被告人刘朝亮、沈中磊系共同犯罪，被告人刘朝亮系主犯，被告人沈中磊系从犯。被告人刘朝亮、沈中磊均属判决宣告以前一人犯数罪。提请本院依照《中华人民共和国刑法》第二百零七条、第二百零九条第四款、第二百零五条、第二百零五条之一第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十九条的规定予以判处。 各被告人及被告单位均对起诉书指控的事实和罪名没有意见，自愿认罪。 刘朝亮辩护人提出如下辩护意见：1、被告人刘朝亮系为他人提供公司注册、报税等中介代办服务，现有证据无法证明刘朝亮具有非法出售发票的故意和事实；2、沈中磊有另外为他人购领发票的行为，现有证据无法证实沈中磊接受刘朝亮指派购领发票的数额；3、刘朝亮案发后自首，依法可从轻处罚。 沈中磊辩护人提出如下辩护意见：1、指控被告人沈中磊构成非法出售增值税专用发票罪、非法出售发票罪的证据不足，沈中磊系按照刘朝亮、“李某甲”的雇佣购领发票，而刘朝亮等人是接受他人委托代办注册公司事宜，无证据证实有出售发票的行为；2、被告人沈中磊系从犯；3、被告人沈中磊应该只就自己购领的发票数额承担相应的刑事责任。 梁某辩护人提出如下辩护意见：1、梁某介绍他人虚开的增值税专用发票虽为6张，但实际用来抵扣税款的只有4张，应该按照已抵扣的4张发票的金额来认定犯罪金额；2、被告人梁某案发后自首，可从轻处罚；3、被告人梁某系初犯偶犯、认罪态度较好。 朱某甲辩护人提出如下辩护意见：1、被告人朱某甲处于发票犯罪的末端，系从犯；2、被告人朱某甲案发后自首，依法可从轻处罚；3、被告人朱某甲认罪悔罪，系初犯偶犯，可从轻处罚。 经审理查明： 一、关于非法出售增值税专用发票、非法出售发票的事实 2015年11月起，被告人刘朝亮雇佣被告人沈中磊及葛某、朱某乙等人，由被告人刘朝亮、沈中磊委托他人注册南京捷晶百货商贸有限公司、南京元双百货商贸有限公司等多家公司，由被告人沈中磊等人至税务机关将上述公司由小规模纳税人变更为一般纳税人，并在无实际经营的情况下，向税务机关购领其中53家公司的空白增值税专用发票计1810份、空白增值税普通发票计500份，并对外出售。 2016年7月4日，被告人沈中磊被公安机关抓获，2017年3月23日，被告人刘朝亮至公安机关投案，二被告人归案后均如实供述了自己的犯罪事实。 上述事实，有下列经法庭举证、质证的主要证据证实，本院予以确认。 1、被告人刘朝亮在侦查阶段的供述和辩解，证实其开始是在江苏盐城帮别人注册公司、申领发票后再把公司和发票卖给他人，当时招聘了沈中磊和朱某乙。2015年10、11月份其来到南京，以每月2500元的工资雇佣沈中磊、葛某、朱某乙等人，其将身份证从深圳邮寄给沈中磊等人，让他们注册成立公司，把注册成立的公司由小额纳税人变更为一般纳税人，然后再到江宁国税局大厅申领增值税专用发票，把申领到的发票邮寄给其，其将这些公司及发票以每家8500元的价格转卖给“詹勇银”和“刘国良”，还曾卖过五家公司给詹某。如果对方后面需要发票的话，其再帮忙申领发票，并收取每家1200-2200元的费用，其知道对方买这些公司的目的是为了发票，因为这些公司没有在银行开户，没有资金往来，不可能正常经营，而且这些公司在月底都是进行“零”申报。其让沈中磊等人先后成立了有六十几家公司，第一批注册的公司是其和沈中磊找代办公司办的，费用为每家3000元，后面其又让沈中磊找了另一家公司进行代办注册，费用为每家2500元。平常其与沈中磊联系较多，有什么事情是其直接和沈中磊说，沈中磊具体布置实施，工资也是其先转给沈中磊，然后再由沈中磊转给葛某和朱某乙。其供述还证实，在和沈中磊等人打交道过程中，其化名为陈少明，是因为自己干这些事不想让别人知道自己的真实姓名。 2、被告人沈中磊的供述和辩解，证实其在大学里学的是会计专业，毕业后在盐城应聘工作时认识了陈少明，陈少明教会其用不同人的身份证注册各种公司，然后领发票，领来的发票交给陈少明，公司每月给其2500元工资，在盐城干了一个月，陈少明说盐城查得紧不好做就带其到南京来了，给其租了房子，陈少明用别人的身份证找到中介公司代为注册公司，等注册好后，陈少明把营业执照、法人印章、发票专用章等给其，让其去国税大厅把小额纳税人申请为一般纳税人，同时申领发票购领簿，然后其每个月按照陈少明的要求每家公司申领十张空白增值税专用发票，有的还有普通发票，之后寄给陈少明，陈少明每月给其2500元工资，而且每变更一家公司其可以有300元的提成。朱某乙也是陈少明雇佣的，负责领发票，有时也帮忙寄发票给陈少明，一般情况下，陈少明有什么事情和其联系，由其交代朱某乙去做。葛某是其介绍给陈少明的，也是帮忙注册公司、领取发票的，每月拿2500元工资。其还给李某甲（音）领过发票，李某甲的微信名有两个，与其联系的主要是“孝善良缘”，其帮李某甲在江宁注册了十二家公司，每家李某甲给其1000元，还有五家在雨花的公司已经注册好，其只是帮忙领发票，一家给300元报酬，其领完发票后将发票寄给李某甲。注册公司找的是雨峰印章或者天蕴公司，主要是其去注册的，葛某和朱某乙也去注册过，总共注册了有七十二家公司，其中李某甲是十二家公司。这些公司都是用别人的身份证注册的，地址是买来的，每个月开具的发票基本上都是作废的，月底也是做税收零申报，其知道这些公司没有生产经营，也意识到陈少明他们注册成立这些公司的目的是为了卖发票或是虚开发票。其和朱某乙、葛某等人申领发票过程中，有时会相互代签名字。其辨认笔录辨认了被告人刘朝亮就是其所说的陈少明，辨认了通过南京雨峰印章有限公司和南京天蕴财务咨询有限公司代办的公司名称以及帮“李某甲”购领发票的南京雨花区五家公司的名称。 3、证人朱某乙的证言，证实2015年7、8月份在盐城认识了陈少明，沈中磊也在陈少明那边上班，沈中磊与陈少明联系较多，其跟在沈中磊后面注册公司或是变更一般纳税人。后来陈少明让他们到南京来，沈中磊先来租好了房子，然后其过来，平时工作听沈中磊的，陈少明的公司是沈中磊帮忙注册的，注册成立后变更为一般纳税人，然后到江宁区国税局领增值税专用发票和普通发票，交给沈中磊后沈中磊会给陈少明邮寄过去，有时其也会按照要求把发票邮寄给陈少明，这些公司都是税收零申报，也没有财务账册。陈少明与沈中磊单线联系，他们的工资、日常费用陈少明都是和沈中磊算的，其每月工资2500元，每次是陈少明转给沈中磊，然后沈中磊发给其。 4、证人葛某的证言，证实2016年4月中下旬其来南京找沈中磊，沈中磊介绍其帮人领发票。其跟着沈中磊领过公司营业执照、公章、法人身份证等，然后拿着这些东西去国税局领过发票，领发票时其和沈中磊各领各的，然后把发票给沈中磊，由沈中磊寄到深圳老板那边。其和朱某乙不和老板联系，都是听沈中磊的安排，现场负责是沈中磊说了算，其工资每月2500元，是沈中磊老板给沈中磊，然后沈中磊给其的，其不知沈中磊老板是谁，只知道有个叫李雅轩（音）的女的，还有一个男的。其领过十几家公司的发票，每次是十张。他们住的地方就是办公的地方，那里有很多营业执照、公司印章等。 5、证人詹某的证言，证实其知道刘朝亮和刘永清（音）都是专门搞发票的人，刘朝亮曾帮其把四个公司由小规模纳税人变更为一般纳税人，并申领了第一次增值税专用发票邮寄给刘永清。其辨认笔录辨认了被告人刘朝亮。 6、证人李某乙的证言，证实其与沈中磊是男女朋友关系，朱某乙、葛某和沈中磊租住在一个房子里。其知道沈中磊帮人领票，用快递文件夹装领来的票然后寄走。 7、证人沈某的证言，证实沈中磊是其堂哥，其到南京后和沈中磊、葛某、朱某乙住在一起，其曾和沈中磊等人到江宁国税局领过发票，其将领到的增值税专用发票给了沈中磊，沈中磊将发票寄走了。 8、证人冷某的证言，证实其是南京天蕴财务咨询有限公司的法定代表人，公司的业务主要是替人注册公司、代账等业务。2015年11月份一个叫陈少明的男子找他们注册10家公司，让他们帮忙找注册地址。陈少明还带来了沈中磊，说沈中磊是他的财务人员，公司注册好后让沈中磊来拿营业执照。第一批办好后沈中磊注册了五家公司，2016年5月沈中磊又办了六家公司。每家公司的注册费用大约是3000元，注册地址是其找人买的，办理注册手续的具体承办人有冷某、束某、张某1。收据证实冷某公司收取办证费用的事实。其辨认笔录辨认了被告人刘朝亮就是陈少明。 9、证人朱某丙的证言，证实其是南京雨峰印章有限公司的法定代表人。其公司曾找一个姓潘的师傅帮沈中磊代理注册了44家公司。每家收取费用2500元，公司注册地址是潘师傅买来的，公司也没有实际的经营场所。其辨认笔录辨认了被告人沈中磊。 10、证人潘某的证言，证实其曾帮雨峰印章的朱某丙注册了几十家公司，朱某丙给其身份证，告诉其经营范围，有时会告诉其公司名字，有时是其帮忙起一些不容易重名的名称，注册地址是其找黄牛买的，公司的法定代表人其都没有见过。 11、搜查笔录、刑事摄影照片、扣押清单，证实公安机关对沈中磊等人的暂住处进行搜查，发现并扣押他人身份证86张、涉案公司营业执照138张、印章309枚，发票领购簿4本，笔记本1本，金税盘9个、手机2部等物品。 12、电子勘验检查笔录，证实公安机关对沈中磊和葛某的手机进行勘验，发现沈中磊与刘朝亮（陈少明）的微信聊天记录中有“那四家只领到了一家票，其他三家都被监控了”等内容，还有刘朝亮让沈中磊邮寄的两个地址、收件人、手机号码以及刘朝亮让沈中磊报税，沈表示晚上报好等内容。沈中磊与“孝善良缘”、“孝、善、明天会更好”（李某甲）的微信聊天记录显示，李某甲要求沈中磊随意用身份证注册公司，让沈报税清卡，并交流认为沈在江宁做久了，换个地方好一些。并且二人在微信中还谈到了南京苗盼家纺织、南京朱倩纺织品、南京傣仔百货商贸、南京知恒机电贸易、南京麦咭棱百货贸易等公司进行零申报等内容。 13、朱某丙提供的南京雨峰印章有限公司代注册公司目录，证实其公司代沈中磊注册了45家公司。 14、发票购领簿、购领单，证实沈中磊、葛某、朱某乙领购涉案公司的增值税专用发票1810份，增值税普通发票500份。 15、南京兆石百货贸易有限公司、南京彭惠百货商贸有限公司等公司的工商登记资料、税务登记表、纳税申报表、南京市江宁区国家税务局提供的涉案企业开票记录，证实涉案的公司工商登记情况及税务申报情况，这些公司法定代表人身份证户籍地均在外地，公司的财务负责人大部分为朱某乙、沈中磊，办理公司业务的委托代理人为潘某、冷某、束某、张某1等人，这些公司在月底时均做了税收零申报，已开出的增值税专用发票、普通发票绝大部分已作废。 16、被告人户籍证明，证实被告人刘朝亮、沈中磊案发时均已成年，具有完全刑事责任能力。 17、发破案及抓获经过、上网追逃表，证实二被告人的到案情况。 二、关于虚开增值税专用发票的事实 被告人刘朝亮雇佣沈中磊、葛某、朱某乙等人，并和沈中磊委托他人注册南京捷晶百货商贸有限公司、南京元双百货商贸有限公司、南京木加建材商贸有限公司等多家公司，在无实际经营的情况下，由沈中磊等人向税务机关购领空白增值税专用发票。 被告人沈中磊受“李某甲”雇佣，为其注册南京苗盼家纺织品商贸有限公司、南京朱倩纺织品商贸有限公司等多家公司，并在无实际经营的情况下，帮“李某甲”向税务机关购领上述公司及他人注册的南京洋磊元建材有限公司、南京全铭化工有限公司在内的多家公司的空白增值税专用发票。 被告人张某甲系南京市江宁区皖川新型建材有限公司法定代表人。2016年1月，被告人张某甲在其公司与南京捷晶百货商贸有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京捷晶百货商贸有限公司为销售方、南京市江宁区皖川新型建材有限公司为购买方的增值税专用发票11张（票号22794946-22794956），虚开税款数额共计人民币185561.53元，价税合计人民币1277100元。上述增值税专用发票已被用于申报抵扣税款。 被告人罗某系常熟市创亿塑料制品有限公司法定代表人。2016年3月，被告人罗某在其公司与南京元双百货商贸有限公司无真实交易的情况下，为抵扣税款，经被告人韩某介绍，让他人为其开具以南京元双百货商贸有限公司为销售方、常熟市创亿塑料制品有限公司为购买方的增值税专用发票3张（票号45632086-45632088），虚开税款数额共计人民币50854.70元，价税合计人民币350000元。上述增值税专用发票已被用于申报抵扣税款。 被告人章某系常熟市康华物资贸易有限责任公司实际经营人。2016年3月，被告人章某在其公司与南京洋磊元建材有限公司无真实交易的情况下，为抵扣税款，经被告人梁某、杨某介绍，让他人为其开具以南京洋磊元建材有限公司为销售方、常熟市康华物资贸易有限责任公司为购买方的增值税专用发票6张（票号4402001-4402004、4402006、4402007），虚开税款数额共计人民币91185.69元，价税合计人民币627572元。其中4份已被用于申报抵扣税款。 被告人张某乙系常熟市利佰仕辅料有限公司法定代表人。2016年4月，被告人张某乙在其公司与南京朱倩纺织品商贸有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京朱倩纺织品商贸有限公司为销售方、常熟市利佰仕辅料有限公司为购买方的增值税专用发票4张（票号45733579-45733582），虚开税款数额共计人民币67854.7元，价税合计人民币467000元。其中3份已被用于申报抵扣税款。 被告人蔡某系杭州环发燃料油有限公司法定代表人。2016年4月，被告人蔡某在其公司与南京全铭化工有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京全铭化工有限公司为销售方、杭州环发燃料油有限公司为购买方的增值税专用发票11张（票号44157908-44157918），虚开税款数额共计人民币189640.82元，价税合计人民币1286593元。上述增值税专用发票已被用于申报抵扣税款。 被告人张某丙系山东明来防腐保温工程有限公司法定代表人。2016年5月，被告人张某丙在其公司与南京木加建材商贸有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京木加建材商贸有限公司为销售方、山东明来防腐保温工程有限公司为购买方的增值税专用发票9张（票号33057177-33057185），虚开税款数额共计人民币145299.11元，价税合计人民币1000000元。其中8份已被用于申报抵扣税款。 案发后，被告人张某甲、张某乙、罗某、章某、梁某、杨某、张某丙、韩某、蔡某分别至公安机关投案，归案后均如实供述了自己及被告单位虚开增值税专用发票的事实。 上述事实，被告单位南京市江宁区皖川新型建材有限公司、常熟市创亿塑料制品有限公司、常熟市康华物资贸易有限责任公司、常熟市利佰仕辅料有限公司、杭州环发燃料油有限公司、山东明来防腐保温工程有限公司、被告人刘朝亮、沈中磊、张某甲、张某乙、罗某、章某、张某丙、蔡某、梁某、杨某、韩某在开庭审理过程均无异议，并有证人张某戊、邹某、王某等人的证言，增值税专用发票复印件、纳税申报表、发票认证清单、记账凭证、缴款凭证、发破案及到案经过、被告单位营业执照、被告人户籍证明、刑事判决书等证据证实，足以认定。 三、关于虚开发票的事实 被告人朱某甲系挂靠湖州市东迁建筑工程有限公司承接工程，2016年4月，被告人朱某甲在与南京敦陆建材商贸有限公司、南京颖慧建材商贸有限公司、南京盈弘建材贸易有限公司均无真实交易的情况下，为抵扣税款，让他人为其开具以上述3家公司为销售方、湖州市东迁建筑工程有限公司为购买方的增值税普通发票共20张（票号39393736-39393745、39330630-39330632、39330636-39330638、38514705-38514708），金额合计人民币1999689.4元。 2017年10月25日，被告人朱某甲至公安机关投案，归案后如实供述了自己虚开发票的事实。 上述事实，被告人朱某甲在开庭审理过程中亦无异议，并有证人张某丁的证言、普通发票原件、发破案及到案经过、被告人户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘朝亮、沈中磊非法出售增值税专用发票，数量巨大；非法出售普通发票，行为分别构成非法出售增值税专用发票罪、非法出售发票罪。被告单位南京市江宁区皖川新型建材有限公司、常熟市创亿塑料制品有限公司、常熟市康华物资贸易有限责任公司、常熟市利佰仕辅料有限公司、杭州环发燃料油有限公司、山东明来防腐保温工程有限公司让他人为自己虚开增值税专用发票，行为已构成虚开增值税专用发票罪；被告人张某甲、张某乙、罗某、章某、张某丙、蔡某在所在单位虚开增值税专用发票过程中，系直接负责的主管人员，行为已构成虚开增值税专用发票罪。被告人梁某、杨某、韩某介绍他人虚开增值税专用发票，行为已构成虚开增值税专用发票罪。被告人朱某甲让他人为自己虚开普通发票，情节严重，其行为已构成虚开发票罪。被告人刘朝亮、沈中磊系共同犯罪，被告人刘朝亮系主犯，应当按照其所参与的全部犯罪处罚；被告人沈中磊系从犯，依法可从轻或减轻处罚。被告人刘朝亮、沈中磊均属判决宣告以前一人犯数罪，应数罪并罚。公诉机关指控被告人刘朝亮、沈中磊犯非法出售增值税专用发票、非法出售发票罪、各被告单位及被告人张某甲、张某乙、罗某、章某、张某丙、蔡某、梁某、杨某、韩某犯虚开增值税专用发票罪、被告人朱某甲犯虚开发票罪的基本事实清楚，证据确实充分，指控的罪名成立，本院予以采纳；但指控沈中磊受“李某甲”雇佣领取的发票系用于出售的事实因证据不足，本院不予支持。被告人刘朝亮案发后自动投案，如实供述主要犯罪事实，系自首，可从轻处罚。被告单位南京市江宁区皖川新型建材有限公司、常熟市创亿塑料制品有限公司、常熟市康华物资贸易有限责任公司、常熟市利佰仕辅料有限公司、杭州环发燃料油有限公司、山东明来防腐保温工程有限公司、被告人张某甲、张某乙、罗某、章某、张某丙、蔡某、梁某、杨某、韩某、朱某甲案发后自动投案，如实供述自己的罪行，系自首，依法可从轻处罚。被告人沈中磊归案后如实供述自己的罪行，依法可从轻处罚。综合考虑被告人沈中磊犯罪的事实、情节，本院决定对被告人沈中磊减轻处罚。 关于各辩护人提出的辩护意见，本院综合评判如下： 1、关于刘朝亮辩护人提出的第1点辩护意见，经审查认为，被告人刘朝亮、沈中磊的供述，证人朱某乙、冷某、朱某丙、潘某的证言、涉案公司的工商登记资料、税务登记表、纳税申报表、南京市江宁区国家税务局提供的涉案企业开票记录，证实刘朝亮雇佣沈中磊等人代为注册了多家公司，领取发票后将公司及发票均已出售给客户，而这些涉案公司法定代表人身份证户籍地均在外地，公司没有开通账户，在月底时均做了税收零申报，刘朝亮也明白客户购买这些公司的目的不是为了生产经营，而是为了发票，其以卖公司为名行卖发票之实，其行为构成非法出售增值税专用发票罪、非法出售发票罪。辩护人提出的系为他人提供公司注册、报税等中介服务的意见无证据证实，本院不予采纳。关于刘朝亮辩护人提出的第2点辩护意见，经审查认为，本案中，被告人刘朝亮供述称一共卖出61家公司，被告人沈中磊对于自己帮刘朝亮和“李某甲”注册的公司进行了明确的区分，且沈中磊与“李某甲”的聊天记录中所提及的公司均在沈中磊认定的范围内，故本院认为可以依照沈中磊的供述区分认定沈中磊等人分别代刘朝亮及“李某甲”注册的公司数量，且依照发票购领簿的统计，可以认定其中代刘朝亮注册的53家公司由沈中磊、葛某、朱某乙领取的增值税专用发票为1810份、普通发票为500份，故对辩护人的上述辩护意见不予采纳。 2、关于沈中磊辩护人提出的第1点辩护意见，经审查认为，被告人沈中磊作为从事会计专业的人员，其明知自己找人代为注册的公司并无实际经营，注册公司的目的不是为了生产经营，是为了领取发票，其本人也对发票的去向产生了怀疑，故其对刘朝亮让其注册公司是为了获得发票用来出售的目的应当是明知的，但其仍旧代为注册公司、购领发票、邮寄发票，其行为构成非法出售增值税专用发票罪，对此辩解本院不予采纳。关于其辩护人提出的第3点辩护意见，经审查认为，被告人沈中磊在本案中的行为不仅仅是购领发票，其还代为注册公司、变更为一般纳税人，并协助刘朝亮安排葛某、朱某乙购领发票，实际上是代刘朝亮行管理之职，其应对购领的全部发票数量负责，对此辩护意见不予采纳。 3、关于梁某辩护人提出的第1点辩护意见，经审查认为，被告人梁某介绍他人虚开增值税专用发票6张，虽用于抵扣的发票只有4张，但发票开出即应计入虚开数额，故对此辩护意见不予采纳。 4、关于朱某甲辩护人提出的第1点辩护意见，经审查认为，被告人朱某甲让他人为自己虚开发票，系虚开发票犯意的发起者，不宜认定为从犯，对此辩护意见不予采纳。 5、各辩护人提出其余的辩护意见成立，本院予以采纳。 为了维护市场经济秩序，惩罚犯罪，依照《中华人民共和国刑法》第二百零七条、第二百零九条第四款、第二百零五条、第二百零五条之一第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十九条、第六十七条第一款、第三款、第七十二条第一款、第三款的规定，判决如下：","pjjg":" 被告人刘朝亮犯非法出售增值税专用发票罪，判处有期徒刑十一年六个月，罚金人民币二十万元，犯非法出售发票罪，判处有期徒刑一年三个月，罚金人民币三万元，决定执行有期徒刑十一年九个月，罚金人民币二十三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月15日起至2029年9月14日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳。） 被告人沈中磊犯非法出售增值税专用发票罪，判处有期徒刑四年，罚金人民币五万元，犯非法出售发票罪，判处有期徒刑一年，罚金人民币一万元，决定执行有期徒刑四年六个月，罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月15日起至2022年5月14日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳。） 被告单位南京市江宁区皖川新型建材有限公司犯虚开增值税专用发票罪，判处罚金人民币六万五千元。 （罚金已缴纳。） 被告人张某甲犯虚开增值税专用发票罪，判处有期徒刑一年，缓刑一年三个月。 （缓刑考验期限从判决确定之日起计算。） 被告单位杭州环发燃料油有限公司犯虚开增值税专用发票罪，判处罚金人民币六万五千元。 （罚金已缴纳。） 被告人蔡某犯虚开增值税专用发票罪，判处有期徒刑一年，缓刑一年三个月。 （缓刑考验期限从判决确定之日起计算。） 被告单位山东明来防腐保温工程有限公司犯虚开增值税专用发票罪，判处罚金人民币五万五千元。 （罚金已缴纳。） 被告人张某丙犯虚开增值税专用发票罪，判处有期徒刑九个月，缓刑一年。 （缓刑考验期限从判决确定之日起计算。） 被告单位常熟市康华物资贸易有限责任公司犯虚开增值税专用发票罪，判处罚金人民币三万五千元。 （罚金已缴纳。） 被告人章某犯虚开增值税专用发票罪，判处有期徒刑七个月，缓刑一年。 （缓刑考验期限从判决确定之日起计算。） 被告单位常熟市利佰仕辅料有限公司犯虚开增值税专用发票罪，判处罚金人民币二万五千元。 （罚金已缴纳。） 被告人张某乙犯虚开增值税专用发票罪，判处拘役六个月，缓刑九个月。 （缓刑考验期限从判决确定之日起计算。） 被告单位常熟市创亿塑料制品有限公司犯虚开增值税专用发票罪，判处罚金人民币二万元。 （罚金已缴纳。） 被告人罗某犯虚开增值税专用发票罪，判处拘役五个月，缓刑八个月。 （缓刑考验期限从判决确定之日起计算。） 被告人梁某犯虚开增值税专用发票罪，判处拘役六个月，缓刑九个月，罚金人民币三万元。 （缓刑考验期限从判决确定之日起计算。罚金已缴纳。） 被告人杨某犯虚开增值税专用发票罪，判处拘役六个月，缓刑九个月，罚金人民币三万元。 （缓刑考验期限从判决确定之日起计算。罚金于本判决发生法律效力的第二日起十日内向本院缴纳。） 被告人韩某犯虚开增值税专用发票罪，判处拘役四个月，缓刑六个月，罚金人民币二万元。 （缓刑考验期限从判决确定之日起计算。罚金于本判决发生法律效力的第二日起十日内向本院缴纳。） 被告人朱某甲犯虚开发票罪，判处拘役五个月，缓刑八个月，罚金人民币三万元。 （缓刑考验期限从判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省南京市江宁区人民法院 刑事判决书 （2017）苏0115刑初1327号 公诉机关江苏省南京市江宁区人民检察院。 被告人刘朝亮，无业。因本案于2016年7月22日被决定刑事拘留并上网追逃，2017年3月23日其投案，同日被取保候审，同年7月21日被继续取保候审，12月15日被逮捕。现羁押于南京市江宁区看守所。 辩护人商艳、陈栋，江苏海浪律师事务所律师。 被告人沈中磊，无业。因本案于2016年7月5日被刑事拘留，同年8月4日被取保候审，2017年7月21日被继续取保候审，同年12月15日被逮捕。现羁押于南京市江宁区看守所。 辩护人许海兵，江苏和嘉律师事务所律师。 辩护人胥小英，江苏同安宁律师事务所律师。 被告单位南京市江宁区皖川新型建材有限公司，统一社会信用代码91320115783835863C，住所地在南京市江宁区淳化街道西城村，法定代表人张某甲。 诉讼代表人罗明秀，系南京市江宁区皖川新型建材有限公司员工。 被告人张某甲，系南京市江宁区皖川新型建材有限公司法定代表人。2005年9月因犯交通肇事罪被判处有期徒刑一年，缓刑一年六个月。因本案于2016年8月1日被取保候审，2017年7月21日被继续取保候审。 被告单位常熟市创亿塑料制品有限公司，统一社会信用代码91320581MA1MFRXX4B，住所地在江苏省常熟市辛庄镇张桥卫家塘村，法定代表人罗某。 诉讼代表人孙学习，系常熟市创亿塑料制品有限公司员工。 被告人罗某，系常熟市创亿塑料制品有限公司法定代表人。因本案于2017年1月11日被取保候审，同年7月21日被继续取保候审。 被告人韩某，农民。因本案于2017年9月21日被取保候审，同年11月6日被继续取保候审。 被告单位常熟市康华物资贸易有限责任公司，统一社会信用代码91320581628220527N，住所地在江苏省常熟市虞山镇方浜村新欣路12号7幢，法定代表人章康华。 诉讼代表人朱一峰，系常熟市康华物资贸易有限责任公司员工。 被告人章某，系常熟市康华物资贸易有责任公司实际控制人。因本案于2017年6月16日被取保候审，同年7月21日被继续取保候审。 被告人梁某，农民。因本案于2017年6月16日被取保候审，同年7月21日被继续取保候审。 辩护人吴琦，江苏品喆律师事务所律师。 被告人杨某，农民。因本案于2017年6月16日被取保候审，同年7月21日被继续取保候审。 被告单位常熟市利佰仕辅料有限公司，注册号320581000094477，住所地在江苏省常熟市虞山镇渠中村工业坊，法定代表人张某乙。 诉讼代表人张冬梅，系常熟市利佰仕辅料有限公司员工。 被告人张某乙，系常熟市利佰仕辅料有限公司法定代表人。因本案于2016年12月16日被取保候审，2017年7月21日被继续取保候审。 被告单位杭州环发燃料油有限公司，统一社会信用代码913301060743105117，住所地在杭州市双浦镇轮渡路11号4幢105室，法定代表人蔡某。 诉讼代表人王新博，系杭州环发燃料油有限公司员工。 被告人蔡某，系杭州环发燃料油有限公司法定代表人。因本案于2017年10月24日被取保候审，同年11月6日被继续取保候审。 被告单位山东明来防腐保温工程有限公司，统一社会信用代码91370303783497817Q，住所地在山东省淄博市张店区华光路12号，法定代表人张某丙。 诉讼代表人谷守杰，系山东明来防腐保温工程有限公司员工。 被告人张某丙，系山东明来防腐保温工程有限公司法定代表人。因本案于2017年9月18日被取保候审，同年11月6日被继续取保候审。 被告人朱某甲，经营土建工程。因本案于2017年10月25日被取保候审，同年11月6日被继续取保候审。 辩护人李广健，浙江浔溪律师事务所律师。 江苏省南京市江宁区人民检察院以宁江检诉刑诉［2017］1312号起诉书指控被告人刘朝亮、沈中磊犯非法出售增值税专用发票罪、非法出售发票罪，被告单位南京市江宁区皖川新型建材有限公司、常熟市创亿塑料制品有限公司、常熟市康华物资贸易有限责任公司、常熟市利佰仕辅料有限公司、杭州环发燃料油有限公司、山东明来防腐保温工程有限公司、被告人张某甲、张某乙、罗某、章某、张某丙、蔡某、韩某、梁某、杨某犯虚开增值税专用发票罪、被告人朱某甲犯虚开发票罪，于2017年12月18日向本院提起公诉并建议适用简易程序。本院于同日立案。后经审查，本院发现本案不宜适用简易程序，遂于2018年1月25日转为普通程序，本院依法组成合议庭，公开开庭审理了本案。江苏省南京市江宁区人民检察院指派检察员汤筱娴出庭支持公诉，各被告人及各被告单位的诉讼代表人、辩护人陈栋、商艳、许海兵、胥小英、吴琦、李广健均到庭参加诉讼。现已审理终结。 江苏省南京市江宁区人民检察院指控： 一、非法出售增值税专用发票、非法出售发票 2015年11月起，被告人刘朝亮雇佣被告人沈中磊及葛某、朱某乙（另案处理）等人，由被告人刘朝亮、沈中磊委托他人注册南京捷晶百货商贸有限公司、南京元双百货商贸有限公司等多家公司，由被告人沈中磊等人至税务机关将上述公司由小规模纳税人变更为一般纳税人，并在无实际经营的情况下，向税务机关购领其中53家公司的空白增值税专用发票计1810份、空白增值税普通发票计500份，并对外出售。 2016年2月起，被告人沈中磊另受“李某甲”（另案处理）雇佣，为其注册南京苗盼家纺织品商贸有限公司、南京朱倩纺织品商贸有限公司等多家公司，并至税务机关将上述公司由小规模纳税人变更为一般纳税人，在无实际经营的情况下，向税务机关购领上述公司在内的16家公司空白增值税专用发票计445份、空白增值税普通发票计120份，并对外出售。 2016年7月4日，被告人沈中磊被公安机关抓获，2017年3月23日，被告人刘朝亮至公安机关投案，二被告人归案后均如实供述了自己的犯罪事实。 二、虚开增值税专用发票 被告人张某甲系南京市江宁区皖川新型建材有限公司法定代表人。2016年1月，被告人张某甲在其公司与南京捷晶百货商贸有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京捷晶百货商贸有限公司为销售方、南京市江宁区皖川新型建材有限公司为购买方的增值税专用发票11张，虚开税款数额共计人民币185561.53元，价税合计人民币1277100元。上述增值税专用发票已被用于申报抵扣税款。 被告人罗某系常熟市创亿塑料制品有限公司法定代表人。2016年3月，被告人罗某在其公司与南京元双百货商贸有限公司无真实交易的情况下，为抵扣税款，经被告人韩某介绍，让他人为其开具以南京元双百货商贸有限公司为销售方、常熟市创亿塑料制品有限公司为购买方的增值税专用发票3张，虚开税款数额共计人民币50854.70元，价税合计人民币350000元。上述增值税专用发票已被用于申报抵扣税款。 被告人章某系常熟市康华物资贸易有限责任公司实际经营人。2016年3月，被告人章某在其公司与南京洋磊元建材有限公司无真实交易的情况下，为抵扣税款，经被告人梁某、杨某介绍，让他人为其开具以南京洋磊元建材有限公司为销售方、常熟市康华物资贸易有限责任公司为购买方的增值税专用发票6张，虚开税款数额共计人民币91185.69元，价税合计人民币627572元。其中4份已被用于申报抵扣税款。 被告人张某乙系常熟市利佰仕辅料有限公司法定代表人。2016年4月，被告人张某乙在其公司与南京朱倩纺织品商贸有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京朱倩纺织品商贸有限公司为销售方、常熟市利佰仕辅料有限公司为购买方的增值税专用发票4张，虚开税款数额共计人民币67854.7元，价税合计人民币467000元。其中3份已被用于申报抵扣税款。 被告人蔡某系杭州环发燃料油有限公司法定代表人。2016年4月，被告人蔡某在其公司与南京全铭化工有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京全铭化工有限公司为销售方、杭州环发燃料油有限公司为购买方的增值税专用发票11张，虚开税款数额共计人民币189640.82元，价税合计人民币1286593元。上述增值税专用发票已被用于申报抵扣税款。 被告人张某丙系山东明来防腐保温工程有限公司法定代表人。2016年5月，被告人张某丙在其公司与南京木加建材商贸有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京木加建材商贸有限公司为销售方、山东明来防腐保温工程有限公司为购买方的增值税专用发票9张，虚开税款数额共计人民币145299.11元，价税合计人民币1000000元。其中8份已被用于申报抵扣税款。 案发后，被告人张某甲、张某乙、罗某、章某、梁某、杨某、张某丙、韩某、蔡某分别至公安机关投案，归案后均如实供述了自己的犯罪事实。 三、虚开发票 被告人朱某甲系挂靠湖州市东迁建筑工程有限公司承接工程，2016年4月，被告人朱某甲在与南京敦陆建材商贸有限公司、南京颖慧建材商贸有限公司、南京盈弘建材贸易有限公司均无真实交易的情况下，为抵扣税款，让他人为其开具以上述3家公司为销售方、湖州市东迁建筑工程有限公司为购买方的增值税普通发票共20张，金额合计人民币1999689.4元。 案发后，被告人朱某甲至公安机关投案，归案后如实供述了自己的犯罪事实。 公诉机关针对上述指控向法庭提供了相应的证据，并认为被告人刘朝亮、沈中磊非法出售增值税专用发票，数量巨大；非法出售普通发票，应当以非法出售增值税专用发票罪、非法出售发票罪追究刑事责任。被告单位南京市江宁区皖川新型建材有限公司、常熟市创亿塑料制品有限公司、常熟市康华物资贸易有限责任公司、常熟市利佰仕辅料有限公司、杭州环发燃料油有限公司、山东明来防腐保温工程有限公司让他人为自己虚开增值税专用发票，应当以虚开增值税专用发票罪追究刑事责任；被告人张某甲、张某乙、罗某、章某、蔡某、张某丙在所在单位虚开增值税专用发票过程中，系直接负责的主管人员，被告人梁某、杨某、韩某介绍他人虚开增值税专用发票，应当以虚开增值税专用发票罪追究刑事责任。被告人朱某甲让他人为自己虚开普通发票，情节严重，应当以虚开发票罪追究其刑事责任。被告人刘朝亮、沈中磊系共同犯罪，被告人刘朝亮系主犯，被告人沈中磊系从犯。被告人刘朝亮、沈中磊均属判决宣告以前一人犯数罪。提请本院依照《中华人民共和国刑法》第二百零七条、第二百零九条第四款、第二百零五条、第二百零五条之一第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十九条的规定予以判处。 各被告人及被告单位均对起诉书指控的事实和罪名没有意见，自愿认罪。 刘朝亮辩护人提出如下辩护意见：1、被告人刘朝亮系为他人提供公司注册、报税等中介代办服务，现有证据无法证明刘朝亮具有非法出售发票的故意和事实；2、沈中磊有另外为他人购领发票的行为，现有证据无法证实沈中磊接受刘朝亮指派购领发票的数额；3、刘朝亮案发后自首，依法可从轻处罚。 沈中磊辩护人提出如下辩护意见：1、指控被告人沈中磊构成非法出售增值税专用发票罪、非法出售发票罪的证据不足，沈中磊系按照刘朝亮、“李某甲”的雇佣购领发票，而刘朝亮等人是接受他人委托代办注册公司事宜，无证据证实有出售发票的行为；2、被告人沈中磊系从犯；3、被告人沈中磊应该只就自己购领的发票数额承担相应的刑事责任。 梁某辩护人提出如下辩护意见：1、梁某介绍他人虚开的增值税专用发票虽为6张，但实际用来抵扣税款的只有4张，应该按照已抵扣的4张发票的金额来认定犯罪金额；2、被告人梁某案发后自首，可从轻处罚；3、被告人梁某系初犯偶犯、认罪态度较好。 朱某甲辩护人提出如下辩护意见：1、被告人朱某甲处于发票犯罪的末端，系从犯；2、被告人朱某甲案发后自首，依法可从轻处罚；3、被告人朱某甲认罪悔罪，系初犯偶犯，可从轻处罚。 经审理查明： 一、关于非法出售增值税专用发票、非法出售发票的事实 2015年11月起，被告人刘朝亮雇佣被告人沈中磊及葛某、朱某乙等人，由被告人刘朝亮、沈中磊委托他人注册南京捷晶百货商贸有限公司、南京元双百货商贸有限公司等多家公司，由被告人沈中磊等人至税务机关将上述公司由小规模纳税人变更为一般纳税人，并在无实际经营的情况下，向税务机关购领其中53家公司的空白增值税专用发票计1810份、空白增值税普通发票计500份，并对外出售。 2016年7月4日，被告人沈中磊被公安机关抓获，2017年3月23日，被告人刘朝亮至公安机关投案，二被告人归案后均如实供述了自己的犯罪事实。 上述事实，有下列经法庭举证、质证的主要证据证实，本院予以确认。 1、被告人刘朝亮在侦查阶段的供述和辩解，证实其开始是在江苏盐城帮别人注册公司、申领发票后再把公司和发票卖给他人，当时招聘了沈中磊和朱某乙。2015年10、11月份其来到南京，以每月2500元的工资雇佣沈中磊、葛某、朱某乙等人，其将身份证从深圳邮寄给沈中磊等人，让他们注册成立公司，把注册成立的公司由小额纳税人变更为一般纳税人，然后再到江宁国税局大厅申领增值税专用发票，把申领到的发票邮寄给其，其将这些公司及发票以每家8500元的价格转卖给“詹勇银”和“刘国良”，还曾卖过五家公司给詹某。如果对方后面需要发票的话，其再帮忙申领发票，并收取每家1200-2200元的费用，其知道对方买这些公司的目的是为了发票，因为这些公司没有在银行开户，没有资金往来，不可能正常经营，而且这些公司在月底都是进行“零”申报。其让沈中磊等人先后成立了有六十几家公司，第一批注册的公司是其和沈中磊找代办公司办的，费用为每家3000元，后面其又让沈中磊找了另一家公司进行代办注册，费用为每家2500元。平常其与沈中磊联系较多，有什么事情是其直接和沈中磊说，沈中磊具体布置实施，工资也是其先转给沈中磊，然后再由沈中磊转给葛某和朱某乙。其供述还证实，在和沈中磊等人打交道过程中，其化名为陈少明，是因为自己干这些事不想让别人知道自己的真实姓名。 2、被告人沈中磊的供述和辩解，证实其在大学里学的是会计专业，毕业后在盐城应聘工作时认识了陈少明，陈少明教会其用不同人的身份证注册各种公司，然后领发票，领来的发票交给陈少明，公司每月给其2500元工资，在盐城干了一个月，陈少明说盐城查得紧不好做就带其到南京来了，给其租了房子，陈少明用别人的身份证找到中介公司代为注册公司，等注册好后，陈少明把营业执照、法人印章、发票专用章等给其，让其去国税大厅把小额纳税人申请为一般纳税人，同时申领发票购领簿，然后其每个月按照陈少明的要求每家公司申领十张空白增值税专用发票，有的还有普通发票，之后寄给陈少明，陈少明每月给其2500元工资，而且每变更一家公司其可以有300元的提成。朱某乙也是陈少明雇佣的，负责领发票，有时也帮忙寄发票给陈少明，一般情况下，陈少明有什么事情和其联系，由其交代朱某乙去做。葛某是其介绍给陈少明的，也是帮忙注册公司、领取发票的，每月拿2500元工资。其还给李某甲（音）领过发票，李某甲的微信名有两个，与其联系的主要是“孝善良缘”，其帮李某甲在江宁注册了十二家公司，每家李某甲给其1000元，还有五家在雨花的公司已经注册好，其只是帮忙领发票，一家给300元报酬，其领完发票后将发票寄给李某甲。注册公司找的是雨峰印章或者天蕴公司，主要是其去注册的，葛某和朱某乙也去注册过，总共注册了有七十二家公司，其中李某甲是十二家公司。这些公司都是用别人的身份证注册的，地址是买来的，每个月开具的发票基本上都是作废的，月底也是做税收零申报，其知道这些公司没有生产经营，也意识到陈少明他们注册成立这些公司的目的是为了卖发票或是虚开发票。其和朱某乙、葛某等人申领发票过程中，有时会相互代签名字。其辨认笔录辨认了被告人刘朝亮就是其所说的陈少明，辨认了通过南京雨峰印章有限公司和南京天蕴财务咨询有限公司代办的公司名称以及帮“李某甲”购领发票的南京雨花区五家公司的名称。 3、证人朱某乙的证言，证实2015年7、8月份在盐城认识了陈少明，沈中磊也在陈少明那边上班，沈中磊与陈少明联系较多，其跟在沈中磊后面注册公司或是变更一般纳税人。后来陈少明让他们到南京来，沈中磊先来租好了房子，然后其过来，平时工作听沈中磊的，陈少明的公司是沈中磊帮忙注册的，注册成立后变更为一般纳税人，然后到江宁区国税局领增值税专用发票和普通发票，交给沈中磊后沈中磊会给陈少明邮寄过去，有时其也会按照要求把发票邮寄给陈少明，这些公司都是税收零申报，也没有财务账册。陈少明与沈中磊单线联系，他们的工资、日常费用陈少明都是和沈中磊算的，其每月工资2500元，每次是陈少明转给沈中磊，然后沈中磊发给其。 4、证人葛某的证言，证实2016年4月中下旬其来南京找沈中磊，沈中磊介绍其帮人领发票。其跟着沈中磊领过公司营业执照、公章、法人身份证等，然后拿着这些东西去国税局领过发票，领发票时其和沈中磊各领各的，然后把发票给沈中磊，由沈中磊寄到深圳老板那边。其和朱某乙不和老板联系，都是听沈中磊的安排，现场负责是沈中磊说了算，其工资每月2500元，是沈中磊老板给沈中磊，然后沈中磊给其的，其不知沈中磊老板是谁，只知道有个叫李雅轩（音）的女的，还有一个男的。其领过十几家公司的发票，每次是十张。他们住的地方就是办公的地方，那里有很多营业执照、公司印章等。 5、证人詹某的证言，证实其知道刘朝亮和刘永清（音）都是专门搞发票的人，刘朝亮曾帮其把四个公司由小规模纳税人变更为一般纳税人，并申领了第一次增值税专用发票邮寄给刘永清。其辨认笔录辨认了被告人刘朝亮。 6、证人李某乙的证言，证实其与沈中磊是男女朋友关系，朱某乙、葛某和沈中磊租住在一个房子里。其知道沈中磊帮人领票，用快递文件夹装领来的票然后寄走。 7、证人沈某的证言，证实沈中磊是其堂哥，其到南京后和沈中磊、葛某、朱某乙住在一起，其曾和沈中磊等人到江宁国税局领过发票，其将领到的增值税专用发票给了沈中磊，沈中磊将发票寄走了。 8、证人冷某的证言，证实其是南京天蕴财务咨询有限公司的法定代表人，公司的业务主要是替人注册公司、代账等业务。2015年11月份一个叫陈少明的男子找他们注册10家公司，让他们帮忙找注册地址。陈少明还带来了沈中磊，说沈中磊是他的财务人员，公司注册好后让沈中磊来拿营业执照。第一批办好后沈中磊注册了五家公司，2016年5月沈中磊又办了六家公司。每家公司的注册费用大约是3000元，注册地址是其找人买的，办理注册手续的具体承办人有冷某、束某、张某1。收据证实冷某公司收取办证费用的事实。其辨认笔录辨认了被告人刘朝亮就是陈少明。 9、证人朱某丙的证言，证实其是南京雨峰印章有限公司的法定代表人。其公司曾找一个姓潘的师傅帮沈中磊代理注册了44家公司。每家收取费用2500元，公司注册地址是潘师傅买来的，公司也没有实际的经营场所。其辨认笔录辨认了被告人沈中磊。 10、证人潘某的证言，证实其曾帮雨峰印章的朱某丙注册了几十家公司，朱某丙给其身份证，告诉其经营范围，有时会告诉其公司名字，有时是其帮忙起一些不容易重名的名称，注册地址是其找黄牛买的，公司的法定代表人其都没有见过。 11、搜查笔录、刑事摄影照片、扣押清单，证实公安机关对沈中磊等人的暂住处进行搜查，发现并扣押他人身份证86张、涉案公司营业执照138张、印章309枚，发票领购簿4本，笔记本1本，金税盘9个、手机2部等物品。 12、电子勘验检查笔录，证实公安机关对沈中磊和葛某的手机进行勘验，发现沈中磊与刘朝亮（陈少明）的微信聊天记录中有“那四家只领到了一家票，其他三家都被监控了”等内容，还有刘朝亮让沈中磊邮寄的两个地址、收件人、手机号码以及刘朝亮让沈中磊报税，沈表示晚上报好等内容。沈中磊与“孝善良缘”、“孝、善、明天会更好”（李某甲）的微信聊天记录显示，李某甲要求沈中磊随意用身份证注册公司，让沈报税清卡，并交流认为沈在江宁做久了，换个地方好一些。并且二人在微信中还谈到了南京苗盼家纺织、南京朱倩纺织品、南京傣仔百货商贸、南京知恒机电贸易、南京麦咭棱百货贸易等公司进行零申报等内容。 13、朱某丙提供的南京雨峰印章有限公司代注册公司目录，证实其公司代沈中磊注册了45家公司。 14、发票购领簿、购领单，证实沈中磊、葛某、朱某乙领购涉案公司的增值税专用发票1810份，增值税普通发票500份。 15、南京兆石百货贸易有限公司、南京彭惠百货商贸有限公司等公司的工商登记资料、税务登记表、纳税申报表、南京市江宁区国家税务局提供的涉案企业开票记录，证实涉案的公司工商登记情况及税务申报情况，这些公司法定代表人身份证户籍地均在外地，公司的财务负责人大部分为朱某乙、沈中磊，办理公司业务的委托代理人为潘某、冷某、束某、张某1等人，这些公司在月底时均做了税收零申报，已开出的增值税专用发票、普通发票绝大部分已作废。 16、被告人户籍证明，证实被告人刘朝亮、沈中磊案发时均已成年，具有完全刑事责任能力。 17、发破案及抓获经过、上网追逃表，证实二被告人的到案情况。 二、关于虚开增值税专用发票的事实 被告人刘朝亮雇佣沈中磊、葛某、朱某乙等人，并和沈中磊委托他人注册南京捷晶百货商贸有限公司、南京元双百货商贸有限公司、南京木加建材商贸有限公司等多家公司，在无实际经营的情况下，由沈中磊等人向税务机关购领空白增值税专用发票。 被告人沈中磊受“李某甲”雇佣，为其注册南京苗盼家纺织品商贸有限公司、南京朱倩纺织品商贸有限公司等多家公司，并在无实际经营的情况下，帮“李某甲”向税务机关购领上述公司及他人注册的南京洋磊元建材有限公司、南京全铭化工有限公司在内的多家公司的空白增值税专用发票。 被告人张某甲系南京市江宁区皖川新型建材有限公司法定代表人。2016年1月，被告人张某甲在其公司与南京捷晶百货商贸有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京捷晶百货商贸有限公司为销售方、南京市江宁区皖川新型建材有限公司为购买方的增值税专用发票11张（票号22794946-22794956），虚开税款数额共计人民币185561.53元，价税合计人民币1277100元。上述增值税专用发票已被用于申报抵扣税款。 被告人罗某系常熟市创亿塑料制品有限公司法定代表人。2016年3月，被告人罗某在其公司与南京元双百货商贸有限公司无真实交易的情况下，为抵扣税款，经被告人韩某介绍，让他人为其开具以南京元双百货商贸有限公司为销售方、常熟市创亿塑料制品有限公司为购买方的增值税专用发票3张（票号45632086-45632088），虚开税款数额共计人民币50854.70元，价税合计人民币350000元。上述增值税专用发票已被用于申报抵扣税款。 被告人章某系常熟市康华物资贸易有限责任公司实际经营人。2016年3月，被告人章某在其公司与南京洋磊元建材有限公司无真实交易的情况下，为抵扣税款，经被告人梁某、杨某介绍，让他人为其开具以南京洋磊元建材有限公司为销售方、常熟市康华物资贸易有限责任公司为购买方的增值税专用发票6张（票号4402001-4402004、4402006、4402007），虚开税款数额共计人民币91185.69元，价税合计人民币627572元。其中4份已被用于申报抵扣税款。 被告人张某乙系常熟市利佰仕辅料有限公司法定代表人。2016年4月，被告人张某乙在其公司与南京朱倩纺织品商贸有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京朱倩纺织品商贸有限公司为销售方、常熟市利佰仕辅料有限公司为购买方的增值税专用发票4张（票号45733579-45733582），虚开税款数额共计人民币67854.7元，价税合计人民币467000元。其中3份已被用于申报抵扣税款。 被告人蔡某系杭州环发燃料油有限公司法定代表人。2016年4月，被告人蔡某在其公司与南京全铭化工有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京全铭化工有限公司为销售方、杭州环发燃料油有限公司为购买方的增值税专用发票11张（票号44157908-44157918），虚开税款数额共计人民币189640.82元，价税合计人民币1286593元。上述增值税专用发票已被用于申报抵扣税款。 被告人张某丙系山东明来防腐保温工程有限公司法定代表人。2016年5月，被告人张某丙在其公司与南京木加建材商贸有限公司无真实交易的情况下，为抵扣税款，让他人为其开具以南京木加建材商贸有限公司为销售方、山东明来防腐保温工程有限公司为购买方的增值税专用发票9张（票号33057177-33057185），虚开税款数额共计人民币145299.11元，价税合计人民币1000000元。其中8份已被用于申报抵扣税款。 案发后，被告人张某甲、张某乙、罗某、章某、梁某、杨某、张某丙、韩某、蔡某分别至公安机关投案，归案后均如实供述了自己及被告单位虚开增值税专用发票的事实。 上述事实，被告单位南京市江宁区皖川新型建材有限公司、常熟市创亿塑料制品有限公司、常熟市康华物资贸易有限责任公司、常熟市利佰仕辅料有限公司、杭州环发燃料油有限公司、山东明来防腐保温工程有限公司、被告人刘朝亮、沈中磊、张某甲、张某乙、罗某、章某、张某丙、蔡某、梁某、杨某、韩某在开庭审理过程均无异议，并有证人张某戊、邹某、王某等人的证言，增值税专用发票复印件、纳税申报表、发票认证清单、记账凭证、缴款凭证、发破案及到案经过、被告单位营业执照、被告人户籍证明、刑事判决书等证据证实，足以认定。 三、关于虚开发票的事实 被告人朱某甲系挂靠湖州市东迁建筑工程有限公司承接工程，2016年4月，被告人朱某甲在与南京敦陆建材商贸有限公司、南京颖慧建材商贸有限公司、南京盈弘建材贸易有限公司均无真实交易的情况下，为抵扣税款，让他人为其开具以上述3家公司为销售方、湖州市东迁建筑工程有限公司为购买方的增值税普通发票共20张（票号39393736-39393745、39330630-39330632、39330636-39330638、38514705-38514708），金额合计人民币1999689.4元。 2017年10月25日，被告人朱某甲至公安机关投案，归案后如实供述了自己虚开发票的事实。 上述事实，被告人朱某甲在开庭审理过程中亦无异议，并有证人张某丁的证言、普通发票原件、发破案及到案经过、被告人户籍证明等证据证实，足以认定。 本院认为，被告人刘朝亮、沈中磊非法出售增值税专用发票，数量巨大；非法出售普通发票，行为分别构成非法出售增值税专用发票罪、非法出售发票罪。被告单位南京市江宁区皖川新型建材有限公司、常熟市创亿塑料制品有限公司、常熟市康华物资贸易有限责任公司、常熟市利佰仕辅料有限公司、杭州环发燃料油有限公司、山东明来防腐保温工程有限公司让他人为自己虚开增值税专用发票，行为已构成虚开增值税专用发票罪；被告人张某甲、张某乙、罗某、章某、张某丙、蔡某在所在单位虚开增值税专用发票过程中，系直接负责的主管人员，行为已构成虚开增值税专用发票罪。被告人梁某、杨某、韩某介绍他人虚开增值税专用发票，行为已构成虚开增值税专用发票罪。被告人朱某甲让他人为自己虚开普通发票，情节严重，其行为已构成虚开发票罪。被告人刘朝亮、沈中磊系共同犯罪，被告人刘朝亮系主犯，应当按照其所参与的全部犯罪处罚；被告人沈中磊系从犯，依法可从轻或减轻处罚。被告人刘朝亮、沈中磊均属判决宣告以前一人犯数罪，应数罪并罚。公诉机关指控被告人刘朝亮、沈中磊犯非法出售增值税专用发票、非法出售发票罪、各被告单位及被告人张某甲、张某乙、罗某、章某、张某丙、蔡某、梁某、杨某、韩某犯虚开增值税专用发票罪、被告人朱某甲犯虚开发票罪的基本事实清楚，证据确实充分，指控的罪名成立，本院予以采纳；但指控沈中磊受“李某甲”雇佣领取的发票系用于出售的事实因证据不足，本院不予支持。被告人刘朝亮案发后自动投案，如实供述主要犯罪事实，系自首，可从轻处罚。被告单位南京市江宁区皖川新型建材有限公司、常熟市创亿塑料制品有限公司、常熟市康华物资贸易有限责任公司、常熟市利佰仕辅料有限公司、杭州环发燃料油有限公司、山东明来防腐保温工程有限公司、被告人张某甲、张某乙、罗某、章某、张某丙、蔡某、梁某、杨某、韩某、朱某甲案发后自动投案，如实供述自己的罪行，系自首，依法可从轻处罚。被告人沈中磊归案后如实供述自己的罪行，依法可从轻处罚。综合考虑被告人沈中磊犯罪的事实、情节，本院决定对被告人沈中磊减轻处罚。 关于各辩护人提出的辩护意见，本院综合评判如下： 1、关于刘朝亮辩护人提出的第1点辩护意见，经审查认为，被告人刘朝亮、沈中磊的供述，证人朱某乙、冷某、朱某丙、潘某的证言、涉案公司的工商登记资料、税务登记表、纳税申报表、南京市江宁区国家税务局提供的涉案企业开票记录，证实刘朝亮雇佣沈中磊等人代为注册了多家公司，领取发票后将公司及发票均已出售给客户，而这些涉案公司法定代表人身份证户籍地均在外地，公司没有开通账户，在月底时均做了税收零申报，刘朝亮也明白客户购买这些公司的目的不是为了生产经营，而是为了发票，其以卖公司为名行卖发票之实，其行为构成非法出售增值税专用发票罪、非法出售发票罪。辩护人提出的系为他人提供公司注册、报税等中介服务的意见无证据证实，本院不予采纳。关于刘朝亮辩护人提出的第2点辩护意见，经审查认为，本案中，被告人刘朝亮供述称一共卖出61家公司，被告人沈中磊对于自己帮刘朝亮和“李某甲”注册的公司进行了明确的区分，且沈中磊与“李某甲”的聊天记录中所提及的公司均在沈中磊认定的范围内，故本院认为可以依照沈中磊的供述区分认定沈中磊等人分别代刘朝亮及“李某甲”注册的公司数量，且依照发票购领簿的统计，可以认定其中代刘朝亮注册的53家公司由沈中磊、葛某、朱某乙领取的增值税专用发票为1810份、普通发票为500份，故对辩护人的上述辩护意见不予采纳。 2、关于沈中磊辩护人提出的第1点辩护意见，经审查认为，被告人沈中磊作为从事会计专业的人员，其明知自己找人代为注册的公司并无实际经营，注册公司的目的不是为了生产经营，是为了领取发票，其本人也对发票的去向产生了怀疑，故其对刘朝亮让其注册公司是为了获得发票用来出售的目的应当是明知的，但其仍旧代为注册公司、购领发票、邮寄发票，其行为构成非法出售增值税专用发票罪，对此辩解本院不予采纳。关于其辩护人提出的第3点辩护意见，经审查认为，被告人沈中磊在本案中的行为不仅仅是购领发票，其还代为注册公司、变更为一般纳税人，并协助刘朝亮安排葛某、朱某乙购领发票，实际上是代刘朝亮行管理之职，其应对购领的全部发票数量负责，对此辩护意见不予采纳。 3、关于梁某辩护人提出的第1点辩护意见，经审查认为，被告人梁某介绍他人虚开增值税专用发票6张，虽用于抵扣的发票只有4张，但发票开出即应计入虚开数额，故对此辩护意见不予采纳。 4、关于朱某甲辩护人提出的第1点辩护意见，经审查认为，被告人朱某甲让他人为自己虚开发票，系虚开发票犯意的发起者，不宜认定为从犯，对此辩护意见不予采纳。 5、各辩护人提出其余的辩护意见成立，本院予以采纳。 为了维护市场经济秩序，惩罚犯罪，依照《中华人民共和国刑法》第二百零七条、第二百零九条第四款、第二百零五条、第二百零五条之一第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十九条、第六十七条第一款、第三款、第七十二条第一款、第三款的规定，判决如下： 被告人刘朝亮犯非法出售增值税专用发票罪，判处有期徒刑十一年六个月，罚金人民币二十万元，犯非法出售发票罪，判处有期徒刑一年三个月，罚金人民币三万元，决定执行有期徒刑十一年九个月，罚金人民币二十三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月15日起至2029年9月14日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳。） 被告人沈中磊犯非法出售增值税专用发票罪，判处有期徒刑四年，罚金人民币五万元，犯非法出售发票罪，判处有期徒刑一年，罚金人民币一万元，决定执行有期徒刑四年六个月，罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月15日起至2022年5月14日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳。） 被告单位南京市江宁区皖川新型建材有限公司犯虚开增值税专用发票罪，判处罚金人民币六万五千元。 （罚金已缴纳。） 被告人张某甲犯虚开增值税专用发票罪，判处有期徒刑一年，缓刑一年三个月。 （缓刑考验期限从判决确定之日起计算。） 被告单位杭州环发燃料油有限公司犯虚开增值税专用发票罪，判处罚金人民币六万五千元。 （罚金已缴纳。） 被告人蔡某犯虚开增值税专用发票罪，判处有期徒刑一年，缓刑一年三个月。 （缓刑考验期限从判决确定之日起计算。） 被告单位山东明来防腐保温工程有限公司犯虚开增值税专用发票罪，判处罚金人民币五万五千元。 （罚金已缴纳。） 被告人张某丙犯虚开增值税专用发票罪，判处有期徒刑九个月，缓刑一年。 （缓刑考验期限从判决确定之日起计算。） 被告单位常熟市康华物资贸易有限责任公司犯虚开增值税专用发票罪，判处罚金人民币三万五千元。 （罚金已缴纳。） 被告人章某犯虚开增值税专用发票罪，判处有期徒刑七个月，缓刑一年。 （缓刑考验期限从判决确定之日起计算。） 被告单位常熟市利佰仕辅料有限公司犯虚开增值税专用发票罪，判处罚金人民币二万五千元。 （罚金已缴纳。） 被告人张某乙犯虚开增值税专用发票罪，判处拘役六个月，缓刑九个月。 （缓刑考验期限从判决确定之日起计算。） 被告单位常熟市创亿塑料制品有限公司犯虚开增值税专用发票罪，判处罚金人民币二万元。 （罚金已缴纳。） 被告人罗某犯虚开增值税专用发票罪，判处拘役五个月，缓刑八个月。 （缓刑考验期限从判决确定之日起计算。） 被告人梁某犯虚开增值税专用发票罪，判处拘役六个月，缓刑九个月，罚金人民币三万元。 （缓刑考验期限从判决确定之日起计算。罚金已缴纳。） 被告人杨某犯虚开增值税专用发票罪，判处拘役六个月，缓刑九个月，罚金人民币三万元。 （缓刑考验期限从判决确定之日起计算。罚金于本判决发生法律效力的第二日起十日内向本院缴纳。） 被告人韩某犯虚开增值税专用发票罪，判处拘役四个月，缓刑六个月，罚金人民币二万元。 （缓刑考验期限从判决确定之日起计算。罚金于本判决发生法律效力的第二日起十日内向本院缴纳。） 被告人朱某甲犯虚开发票罪，判处拘役五个月，缓刑八个月，罚金人民币三万元。 （缓刑考验期限从判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长洪超兰 人民陪审员岳兴荣 人民陪审员刘业萍 二〇一八年四月二十五日 书记员郑晶晶","writId":"03104223944d5d19850539e53b67736ac23","writName":"刘朝亮、沈中磊非法出售增值税专用发票罪、非法出售发票罪南京市江宁区皖川新型建材有限公司、常熟市创亿塑料制品有限公司等虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪朱某甲虚开发票罪一审刑事判决书"}
