{"ajId":"84b89b31-8f6a-40cf-84aa-aa67e97dbccb","ajName":"念某某、念某甲、刘某某聚众斗殴一案","ajjbqk":" 公诉机关指控，2014年8月14日，被害人念某丁在平潭县澳前镇“红鹤大酒楼”劝解念某乙、念某丙与他人的纠纷时，念某乙、念某丙被他人殴打。次日上午，念某乙告知念某丁，其子即被告人念某某要向念某丁“讨要说法”，念某丁应允，后念某某纠集他人准备与念某丁一方人员互殴。当日下午2时许，念某某联系念某丁，念某丁告知念某某其在平潭县澳前镇磹报村“天多鲍鱼养殖场”。当日下午3时许，念某某伙同被告人念某甲、刘某某、同案犯林某（已判刑）及其一方纠集的数十人乘坐轿车、客车到被害人俞某某经营的“天多鲍鱼养殖场”三楼办公室，持烟灰缸、茶盘、塑料凳及石头殴打念某丁致伤，并毁坏液晶电视、泡茶机、电风扇、办公椅等物。经鉴定，念某丁的伤情属轻微伤，被毁坏的财物价值人民币6100元。 公诉机关就起诉指控的上述事实向法庭出示被害人陈述、证人证言、扣押清单、鉴定意见、抓获经过、现场照片、监控视频、被告人供述等证据。公诉机关认为，被告人念某某、念某甲、刘某某伙同他人聚众斗殴，人数多，规模大，社会影响恶劣，念某某系首要分子，念某甲、刘某某系积极参加者，其行为均触犯了《中华人民共和国刑法》第二百九十二条第一款第（二）项、第二十五条第一款之规定，应以聚众斗殴罪追究其刑事责任。被告人念某某在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人念某甲、刘某某在共同犯罪中起次要作用，系从犯，应当从轻或者减轻处罚。 被告人念某某辩解，他只纠集林某和“阿强”一起去找念某丁协商解决其父亲被打的事情，其他人员不知是谁纠集的。双方人员发生争执时他和念某甲还去劝阻，他没有指使他人打砸鲍鱼养殖场的物品。辩护人林金提出，念某某与同案人的供述以及相关的证人证言，均证实念某某等人到俞某某的鲍鱼养殖场是为了解决念某丁与其父亲纠纷的事情，召集众人只是为了“撑场面”并非为了打架。因在商谈过程中事态失控，现场混乱，造成对方人员轻微伤及部分财物毁坏。念某某仅纠集了林某、“阿强”，没有证据证实念某某纠集其他人员和在现场指使他人殴打念某丁，指控念某某在共同犯罪中系主犯及毁坏财物的事实不清、证据不足。综上，被告人念某某的行为及情节较轻，没有造成严重后果，其行为不构成犯罪，若构成犯罪也仅构成寻衅滋事罪。案发后，念某某的家属积极赔偿被害人念某丁、俞某某经济损失，双方达成和解协议，依法应对被告人念某某从轻处罚。 被告人念某甲辩解，念某某叫他一起去找念某丁协商解决他们父亲被念某丁殴打的事情，他到现场没有指认念某丁，也没有动手打人。辩护人欧存华提出，念某甲应念某某的要求找念某丁协商解决其父亲被殴打的事情，到达现场时见到有几十个人在场，遂要求上去二三人，因此念某甲在主观上没有报复、争霸等不正当动机。在鲍鱼养殖场办公室时念某甲仅是站在一旁，没有主动提出任何要求，在双方发生纠纷时念某甲即进行劝阻，后双方未发生斗殴行为即行离去，证明了本案客观上没有发生互殴行为，念某甲在本案中既不是首要分子，也不是积极参加者，因此念某甲的行为不构成聚众斗殴罪。 被告人刘某某辩解，他在现场没有动手打人。辩护人林盛提出，本案是因念某甲和念某某的父亲被念某丁殴打引发的纠纷，念某某带了数十人到鲍鱼场的目的只是为了显示威风，没有聚众斗殴的故意，现有证据也无法证明念某丁等人有聚众斗殴的意图，因双方均无斗殴的故意，本案不宜认定为聚众斗殴罪。指控刘某某实施殴打被害人念某丁的证据只有被害人俞某某、念某丁的陈述以及证人念某戊的证言，因俞某某和念某丁系本案被害人，而念某戊是念某丁的驾驶员，故三人陈述的客观性和真实性值得怀疑，且三人关于刘某某殴打念某丁的陈述前后不一致及相互矛盾，不排除这三人恶意串通诬陷刘某某的可能。而念某某和念某甲均未指认刘某某殴打念某丁，同案犯林某供述是一名穿白色衣服的人持烟灰缸砸鲍鱼场一方的人，后该人被鲍鱼场一方的人员打的浑身是血，但刘某某根本没有受伤，说明持烟灰缸殴打念某丁的人不是刘某某，故指控刘某某参与殴打念某丁的事实不能成立。即使本案系聚众斗殴的行为，但被告人刘某某没有明确的犯罪动机和目的，客观上也没有实施任何行为，既不是首要分子，也不是积极参与者，不构成犯罪。假设刘某某构成犯罪，因其系从犯，应当从轻或减轻处罚，且刘某某的家人多次向念某丁及俞某某赔礼道歉，二被害人已经对刘某某的行为表示谅解，可以酌情从轻处罚，建议在有期徒刑一年以下量刑并适用缓刑。 经审理查明，2014年8月14日晚，被告人念某某之父念某乙、被告人念某甲之父念某丙与被害人念某丁在平潭县澳前镇“红鹤大酒楼”发生纠纷。次日下午3时许，念某某纠集念某甲、被告人刘某某、同案犯林某（已判刑）等数十人，分别乘坐轿车、客车到被害人俞某某经营的平潭县澳前镇磹报村“天多鲍鱼养殖场”，念某某、念某甲、刘某某、林某等人在三楼办公室持烟灰缸、茶盘、塑料凳等物殴打念某丁，并损毁办公室内液晶电视机、泡茶机、电风扇、办公椅等物。经鉴定，念某丁的伤情属轻微伤，被损坏的财物价值人民币6100元。 案发后，念某某、念某甲、刘某某共同赔偿念某丁、俞某某经济损失人民币23万元，取得谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、被害人念某丁的陈述及辨认笔录，证实2014年8月14日晚，念某乙在平潭县澳前镇“红鹤大酒楼”与他人发生纠纷，他从中劝解，念某乙认为是他的不对，对他怀恨在心。次日上午，念某乙打电话说其儿子要找他，他表示同意。下午2时30分，他接到念某乙儿子念某某的电话问他在哪里，他告诉念某某在平潭县澳前镇磹报村俞某某的鲍鱼场，并让念某某到鲍鱼场找他。下午3时10分，念某某、念某甲带了100余人到鲍鱼场，其中30余人冲到三楼持烟灰缸、茶盘及石头殴打他，刘某某第一个动手打他。经辨认相片，确认念某某、念某甲、刘某某、林某。 2、被害人俞某某的陈述及辨认笔录，证实2014年8月15日下午，他和念某丁、念某戊在他经营的“天多鲍鱼养殖场”三楼办公室聊天，念某丁告知8月14日晚其与念某某的父亲念某乙在“红鹤大酒楼”喝酒时发生纠纷。当日下午3时许，念某某和念某甲带着五六十名年轻人冲进他的办公室，念某某先向念某丁的头部甩了一巴掌，刘某某用茶盘砸念某丁的背部，念某甲和其他年轻人用他办公室的塑料椅和烟灰缸以及拳脚围殴念某丁，他办公室内的液晶电视机、茶盘、办公椅、电风扇等物被损坏。经辨认相片，确认念某某、念某甲、刘某某、林某。 3、证人念某戊的证言及辨认笔录，证实2014年8月14日晚10时许，他和念某丁在“红鹤大酒楼”娱乐，念某某之父念某乙、念某甲之父念某丙被念某丁朋友包厢内的年轻人殴打。次日下午，他和念某丁在俞某某的“天多鲍鱼养殖场”三楼办公室聊天，下午3时许，念某某、念某甲带着五六十名年轻人冲进来，念某某叫年轻人殴打念某丁，几十名年轻人用烟灰缸、椅子等物品殴打念某丁，有些人打砸俞某某办公室内的液晶电视机、茶盘、电风扇等物品。经辨认相片，确认刘某某是持烟灰缸殴打念某丁的男子，并确认念某某、念某甲、林某。 4、证人林某乙的证言及辨认笔录，证实2014年8月15日上午11时许，念某某打电话说其父亲与人发生纠纷，俞某某在从中调解，叫他一起去协商。当天下午2时许，他坐念某某的车到“天多鲍鱼养殖场”，念某某的车后面还跟着五六辆车，他们十余人到了三楼办公室，念某某跟对方三个人聊天，他就到办公室外面，后听到吵架声音，他进去一看里面很多人在拉扯，后他和念某某就离开了。经辨认相片，确认念某某。 5、证人王某某的证言，证实2014年8月15日上午9时许，外甥刘某某向她借用闽A9729V号轿车，一个星期后听刘某某说车被公安机关扣押。 6、证人陈某某、翁某某、俞某乙的证言，分别证实2014年8月15日下午1时许，念某某叫他们开车到平潭县澳前镇东澳码头，后他们分别开车跟着念某某的车到俞某某的鲍鱼养殖场，他们将车停在旁边等，见有五十余名年轻人到鲍鱼养殖场，之后一部分人到三楼去，后听到三楼有人在吵闹，接着就有很多人从鲍鱼养殖场跑出来。他们的车被后面的车堵住了，他们就下车离开。 7、证人刘某乙、倪某某的证言，分别证实他们是平潭县华辉运输公司的驾驶员。2014年8月15日下午2时许，他们接到公司安排分别驾驶闽AZ8268、闽AZ6118中巴车到平潭县城关“蒙娜丽莎婚纱店”门口载客，有二三十名年轻人上到平潭县澳前镇东澳码头，后由五六辆小轿车带路到磹报村鲍鱼养殖场的路口，他们的车进不去就停在那里，小轿车继续开进去，他们车上的客人下车跟进去，他们看到鲍鱼养殖场周围有很多人。过了二三十分钟，派出所民警到场后，那些年轻人又回到车上叫他们开车返回城关。 8、证人念某戌的证言，证实2014年8月15日下午2时许，她在平潭县华辉运输公司调度室值班，有人到调度室说要包两部中巴车到平潭县城关“蒙娜丽莎婚纱店”门口接人，她就通知闽AZ8268、闽AZ6118中巴车到那里接人。 9、平潭县公安局扣押、发还清单，证实公安机关在现场扣押到闽AQC670、闽K53179、闽A38A08、闽A09M52、闽A9729V轿车，并已将闽AQC670、闽K53179、闽A38A08、闽A9729V轿车分别发还给俞某乙、陈某某、翁某某、王某某。 10、平潭综合实验区公安局物证鉴定室岚公刑技法临字（2014）494号《法医学活体检验鉴定书》，证实被害人念某丁的损伤属轻微伤。 11、平潭县价格认证中心岚价认证（2014）126号《关于电视机等物品损坏价格鉴定结论意见书》，证实被害人俞某某办公室被损坏物品价值共计人民币6100元。 12、勘验检查笔录、现场图、现场照片，证实案发现场位置及物品被损坏的现场情况。 13、监控视频，证实案发现场的监控拍摄到念某某、念某甲、刘某某与林某等数十名年轻人进入“天多鲍鱼养殖场”的情况。 14、平潭县公安局岚公（潭东）行罚决字（2014）00015号《行政处罚决定书》，证实2014年2月8日，念某某因殴打他人行为被处以行政拘留十五日，并处罚款一千元。 15、抓捕经过、羁押证明、查获经过、到案经过，证实被告人念某某、念某甲、刘某某的到案过程。 16、福建省平潭县人民法院（2015）岚刑初字第123号刑事判决书、福州市中级人民法院（2015）榕刑终字第1109号刑事裁定书，证实同案犯林某的判决情况及确认了本案的相关事实。 17、和解协议书、谅解书，证实2014年11月17日念某某、念某甲、刘某某等人赔偿念某丁、俞某某经济损失人民币23万元，取得谅解。 18、同案犯林某供述，2014年8月15日，“艾兵”打电话说朋友在东澳跟人吵架，叫他帮忙站威，并叫他到万豪汇景城门口乘车，中午12时许他到约定地点见现场有四五部车、十几个人。下午2时许，他们二十余人乘车到东澳码头，“艾兵”上车分完烟和水后回到自己的车上，等了一会儿他们的车就跟着前面的车到一家鲍鱼养殖场，他们到三楼办公室，里面有十余人在争吵，后就打起来，一个穿白色衣服的人拿起烟灰缸砸向对方，其他人也拿起茶桌上的东西砸。他见状就往外走，在三楼另一个房间内冲出十余人，手持镀锌管捅他们，他们就往外退，当中有二人受伤。 19、被告人念某某供述及辨认笔录，2014年8月14日，他父亲与念某甲的父亲在KTV喝酒时被念某丁带的人殴打。次日上午10时许，念某丁打电话叫他到俞某某的鲍鱼场解决纠纷，他通知了念某甲并打电话叫朋友林某、“阿强”一起去撑场面。当日下午1时许，他驾车到东澳码头与念某甲、刘某某、林某、“阿强”会合时，见两辆中巴车上有很多年轻男子，这些男子有一部分是听说他父亲被打后自愿下来帮忙撑场面的，其余男子不知是谁纠集的。后他们一起到澳前镇磹报村俞某某的鲍鱼场，他和念某甲以及十余名年轻男子到三楼办公室和念某丁商量解决父亲被打的事，当时俞某某也在场，他、念某甲和念某丁发生口角，跟他一起上来的十余名年轻男子和念某丁一方人员互相推来推去，他从中劝架，当他们要离开时被念某丁一方的人员拦住，后民警赶到现场。他在现场只看见念某丁的头部受伤，具体是谁打的他也不知道。经辨认相片，确认林某。 20、被告人念某甲供述，2014年8月15日上午10时许，他和刘某某在叔叔的茶叶店，念某某打电话叫他一起去东澳找念某丁协商他们各自的父亲前天在KTV喝酒时被念某丁等人殴打的事情，他对念某某说没空。过了一会儿，念某某带着十几名年轻男子到茶叶店喝茶，后念某某接了一个电话就离开。中年12时许，念某某又打电话催他到东澳解决纠纷，他和刘某某各自驾驶小轿车到东澳码头和念某某会合，在东澳码头有六七辆车在等他们，后念某某驾车带他们以及几十名年轻男子到澳前镇磹报村俞某某的鲍鱼场，念某某带着十几名年轻男子和他、刘某某一起到三楼办公室，俞某某等人在办公室喝茶，他和念某某也坐下，念某某问谁是念某丁，对方一名男子就回答说自己是念某丁，念某某就和念某丁谈他们父亲被打的事情，双方吵了起来，开始互相推来推去，他们一方的一名年轻男子拿起桌上的烟灰缸砸了念某丁头部一下，双方人员推来推去，他被挤出办公室，后双方互骂了一会儿公安民警赶来时，他们就离开现场。 21、被告人刘某某供述，2014年8月15日上午10时许，他应念某甲的邀请到念某甲叔叔的茶叶店喝茶。11时许，念某某带着十几个人到茶叶店叫念某甲一起去东澳找念某丁解决他们各自父亲被打的事情，念某甲说走不开，念某某等人就离开了。过了十几分钟，念某某又打电话叫念快点到东澳，他和念某甲就分别驾驶轿车到东澳码头，念某某驾驶的白色路虎牌轿车停在路边，旁边还有很多辆车，他和念某甲就跟着念某某等人的车到磹报村俞某某鲍鱼场，从那些车上下来几十名年轻男子，念某甲跟念某某说只要两个人上去就行，念某某说要多带点人上去谈判，后有十几个人到三楼办公室，他和念某甲也一起上去，当时办公室内有七八名鲍鱼场的人，念某某问谁是念某丁，对方一名男子回答说自己是念某丁，后双方就开始吵起来并互相推来推去，他和念某甲从中劝架，在现场有听到响声，具体是不是有人用烟灰缸打人他不清楚。过了一会儿，他们这方人员准备下楼离开，被鲍鱼场的人用镀锌管拦住，后有人说民警来了，他就先离开了。 ","cpfxgc":"本院认为，被告人念某某因其父亲与念某丁纠纷之事，为泄愤报复，纠集众多人员到“天多鲍鱼养殖场”殴打被害人念某丁及打砸办公室内物品，系首要分子；被告人念某甲、刘某某被念某某纠集后积极参与，系积极参加者；其行为均已构成聚众斗殴罪，系共同犯罪。公诉机关指控的事实和罪名成立。三被告人伙同他人聚众斗殴，人数多，规模大，社会影响恶劣，应依法惩处。三被告人的辩护人提出三被告人的行为不构成聚众斗殴罪的辩护意见，缺乏事实和法律依据，不予采纳。关于被告人念某某的辩护人林金提出念某某在共同犯罪中不属主犯的辩护意见，经查，被告人念某甲、刘某某均供述念某某带十余名年轻人叫他们到东澳解决纠纷，后又电话通知他们到东澳；证人林某乙、陈某某、翁某某、俞某乙均证实念某某叫他们到东澳码头，后他们驾车跟着念某某的车到俞某某的鲍鱼养殖场；被告人念某某亦供述其纠集林某和“阿强”到俞某某的鲍鱼养殖场“撑场面”的事实。上述证据能相互印证，足以证实被告人念某某在共同犯罪中起主要作用，系主犯，辩护人的辩护意见不能成立，不予采纳。被告人念某甲、刘某某受纠集参与犯罪，系从犯，依法予以减轻处罚。鉴于被告人念某某、念某甲、刘某某等人的行为造成的损害较小，且能积极赔偿被害人经济损失，取得被害人谅解，均予以酌情从轻处罚。被告人刘某某被先行羁押的7日依法予以折抵刑期。依照《中华人民共和国刑法》第二百九十二条第一款第（二）项、第二十五条第一款、第二十六条第一、四款、第二十七条之规定，判决如下：","pjjg":" 一、被告人念某某犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2015年9月11日起至2018年9月10日止。） 二、被告人念某甲犯聚众斗殴罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2015年9月11日起至2016年12月10日止。） 三、被告人刘某某犯聚众斗殴罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2015年8月29日起至2016年11月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"念某某、念某甲、刘某某聚众斗殴一审刑事判决书 福建省平潭县人民法院 刑事判决书 （2016）闽0128刑初40号 公诉机关福建省平潭县人民检察院。 被告人念某某，男，汉族，1986年6月15日出生于福建省平潭县，初中文化，经商，户籍地平潭县，住所地平潭县。2014年2月8日因斗殴被处以行政拘留十五日。因涉嫌犯寻衅滋事罪于2015年9月11日被平潭县公安局逮捕。现羁押于平潭县看守所。 辩护人林金，福建中天成律师事务所律师。 辩护人游震，福建中天成律师事务所实习律师。 被告人念某甲，男，汉族，1985年10月1日出生于福建省平潭县，小学文化，经商，户籍地平潭县，住所地平潭县。因涉嫌犯寻衅滋事罪于2015年9月11日被平潭县公安局逮捕。现羁押于平潭县看守所。 辩护人欧存华，福建中亚海天律师事务所律师。 被告人刘某某，男，汉族，1990年5月2日出生于福建省平潭县，初中文化，务工，住平潭县。因涉嫌犯寻衅滋事罪于2015年8月22日被甘肃省秦安县公安局抓获羁押，同月29日被平潭县公安局逮捕。现羁押于平潭县看守所。 辩护人林盛，福建中亚海天律师事务所律师。 辩护人施文飞，福建中亚海天律师事务所实习律师。 平潭县人民检察院以岚检公诉刑诉（2016）33号起诉书指控被告人念某某、念某甲、刘某某犯聚众斗殴罪，于2016年2月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。平潭县人民检察院指派检察员郑惠安出庭支持公诉，被告人念某某及其辩护人林金、游震，被告人念某甲及其辩护人欧存华，被告人刘某某及其辩护人林盛、施文飞到庭参加诉讼。现已审理终结。 公诉机关指控，2014年8月14日，被害人念某丁在平潭县澳前镇“红鹤大酒楼”劝解念某乙、念某丙与他人的纠纷时，念某乙、念某丙被他人殴打。次日上午，念某乙告知念某丁，其子即被告人念某某要向念某丁“讨要说法”，念某丁应允，后念某某纠集他人准备与念某丁一方人员互殴。当日下午2时许，念某某联系念某丁，念某丁告知念某某其在平潭县澳前镇磹报村“天多鲍鱼养殖场”。当日下午3时许，念某某伙同被告人念某甲、刘某某、同案犯林某（已判刑）及其一方纠集的数十人乘坐轿车、客车到被害人俞某某经营的“天多鲍鱼养殖场”三楼办公室，持烟灰缸、茶盘、塑料凳及石头殴打念某丁致伤，并毁坏液晶电视、泡茶机、电风扇、办公椅等物。经鉴定，念某丁的伤情属轻微伤，被毁坏的财物价值人民币6100元。 公诉机关就起诉指控的上述事实向法庭出示被害人陈述、证人证言、扣押清单、鉴定意见、抓获经过、现场照片、监控视频、被告人供述等证据。公诉机关认为，被告人念某某、念某甲、刘某某伙同他人聚众斗殴，人数多，规模大，社会影响恶劣，念某某系首要分子，念某甲、刘某某系积极参加者，其行为均触犯了《中华人民共和国刑法》第二百九十二条第一款第（二）项、第二十五条第一款之规定，应以聚众斗殴罪追究其刑事责任。被告人念某某在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人念某甲、刘某某在共同犯罪中起次要作用，系从犯，应当从轻或者减轻处罚。 被告人念某某辩解，他只纠集林某和“阿强”一起去找念某丁协商解决其父亲被打的事情，其他人员不知是谁纠集的。双方人员发生争执时他和念某甲还去劝阻，他没有指使他人打砸鲍鱼养殖场的物品。辩护人林金提出，念某某与同案人的供述以及相关的证人证言，均证实念某某等人到俞某某的鲍鱼养殖场是为了解决念某丁与其父亲纠纷的事情，召集众人只是为了“撑场面”并非为了打架。因在商谈过程中事态失控，现场混乱，造成对方人员轻微伤及部分财物毁坏。念某某仅纠集了林某、“阿强”，没有证据证实念某某纠集其他人员和在现场指使他人殴打念某丁，指控念某某在共同犯罪中系主犯及毁坏财物的事实不清、证据不足。综上，被告人念某某的行为及情节较轻，没有造成严重后果，其行为不构成犯罪，若构成犯罪也仅构成寻衅滋事罪。案发后，念某某的家属积极赔偿被害人念某丁、俞某某经济损失，双方达成和解协议，依法应对被告人念某某从轻处罚。 被告人念某甲辩解，念某某叫他一起去找念某丁协商解决他们父亲被念某丁殴打的事情，他到现场没有指认念某丁，也没有动手打人。辩护人欧存华提出，念某甲应念某某的要求找念某丁协商解决其父亲被殴打的事情，到达现场时见到有几十个人在场，遂要求上去二三人，因此念某甲在主观上没有报复、争霸等不正当动机。在鲍鱼养殖场办公室时念某甲仅是站在一旁，没有主动提出任何要求，在双方发生纠纷时念某甲即进行劝阻，后双方未发生斗殴行为即行离去，证明了本案客观上没有发生互殴行为，念某甲在本案中既不是首要分子，也不是积极参加者，因此念某甲的行为不构成聚众斗殴罪。 被告人刘某某辩解，他在现场没有动手打人。辩护人林盛提出，本案是因念某甲和念某某的父亲被念某丁殴打引发的纠纷，念某某带了数十人到鲍鱼场的目的只是为了显示威风，没有聚众斗殴的故意，现有证据也无法证明念某丁等人有聚众斗殴的意图，因双方均无斗殴的故意，本案不宜认定为聚众斗殴罪。指控刘某某实施殴打被害人念某丁的证据只有被害人俞某某、念某丁的陈述以及证人念某戊的证言，因俞某某和念某丁系本案被害人，而念某戊是念某丁的驾驶员，故三人陈述的客观性和真实性值得怀疑，且三人关于刘某某殴打念某丁的陈述前后不一致及相互矛盾，不排除这三人恶意串通诬陷刘某某的可能。而念某某和念某甲均未指认刘某某殴打念某丁，同案犯林某供述是一名穿白色衣服的人持烟灰缸砸鲍鱼场一方的人，后该人被鲍鱼场一方的人员打的浑身是血，但刘某某根本没有受伤，说明持烟灰缸殴打念某丁的人不是刘某某，故指控刘某某参与殴打念某丁的事实不能成立。即使本案系聚众斗殴的行为，但被告人刘某某没有明确的犯罪动机和目的，客观上也没有实施任何行为，既不是首要分子，也不是积极参与者，不构成犯罪。假设刘某某构成犯罪，因其系从犯，应当从轻或减轻处罚，且刘某某的家人多次向念某丁及俞某某赔礼道歉，二被害人已经对刘某某的行为表示谅解，可以酌情从轻处罚，建议在有期徒刑一年以下量刑并适用缓刑。 经审理查明，2014年8月14日晚，被告人念某某之父念某乙、被告人念某甲之父念某丙与被害人念某丁在平潭县澳前镇“红鹤大酒楼”发生纠纷。次日下午3时许，念某某纠集念某甲、被告人刘某某、同案犯林某（已判刑）等数十人，分别乘坐轿车、客车到被害人俞某某经营的平潭县澳前镇磹报村“天多鲍鱼养殖场”，念某某、念某甲、刘某某、林某等人在三楼办公室持烟灰缸、茶盘、塑料凳等物殴打念某丁，并损毁办公室内液晶电视机、泡茶机、电风扇、办公椅等物。经鉴定，念某丁的伤情属轻微伤，被损坏的财物价值人民币6100元。 案发后，念某某、念某甲、刘某某共同赔偿念某丁、俞某某经济损失人民币23万元，取得谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、被害人念某丁的陈述及辨认笔录，证实2014年8月14日晚，念某乙在平潭县澳前镇“红鹤大酒楼”与他人发生纠纷，他从中劝解，念某乙认为是他的不对，对他怀恨在心。次日上午，念某乙打电话说其儿子要找他，他表示同意。下午2时30分，他接到念某乙儿子念某某的电话问他在哪里，他告诉念某某在平潭县澳前镇磹报村俞某某的鲍鱼场，并让念某某到鲍鱼场找他。下午3时10分，念某某、念某甲带了100余人到鲍鱼场，其中30余人冲到三楼持烟灰缸、茶盘及石头殴打他，刘某某第一个动手打他。经辨认相片，确认念某某、念某甲、刘某某、林某。 2、被害人俞某某的陈述及辨认笔录，证实2014年8月15日下午，他和念某丁、念某戊在他经营的“天多鲍鱼养殖场”三楼办公室聊天，念某丁告知8月14日晚其与念某某的父亲念某乙在“红鹤大酒楼”喝酒时发生纠纷。当日下午3时许，念某某和念某甲带着五六十名年轻人冲进他的办公室，念某某先向念某丁的头部甩了一巴掌，刘某某用茶盘砸念某丁的背部，念某甲和其他年轻人用他办公室的塑料椅和烟灰缸以及拳脚围殴念某丁，他办公室内的液晶电视机、茶盘、办公椅、电风扇等物被损坏。经辨认相片，确认念某某、念某甲、刘某某、林某。 3、证人念某戊的证言及辨认笔录，证实2014年8月14日晚10时许，他和念某丁在“红鹤大酒楼”娱乐，念某某之父念某乙、念某甲之父念某丙被念某丁朋友包厢内的年轻人殴打。次日下午，他和念某丁在俞某某的“天多鲍鱼养殖场”三楼办公室聊天，下午3时许，念某某、念某甲带着五六十名年轻人冲进来，念某某叫年轻人殴打念某丁，几十名年轻人用烟灰缸、椅子等物品殴打念某丁，有些人打砸俞某某办公室内的液晶电视机、茶盘、电风扇等物品。经辨认相片，确认刘某某是持烟灰缸殴打念某丁的男子，并确认念某某、念某甲、林某。 4、证人林某乙的证言及辨认笔录，证实2014年8月15日上午11时许，念某某打电话说其父亲与人发生纠纷，俞某某在从中调解，叫他一起去协商。当天下午2时许，他坐念某某的车到“天多鲍鱼养殖场”，念某某的车后面还跟着五六辆车，他们十余人到了三楼办公室，念某某跟对方三个人聊天，他就到办公室外面，后听到吵架声音，他进去一看里面很多人在拉扯，后他和念某某就离开了。经辨认相片，确认念某某。 5、证人王某某的证言，证实2014年8月15日上午9时许，外甥刘某某向她借用闽A9729V号轿车，一个星期后听刘某某说车被公安机关扣押。 6、证人陈某某、翁某某、俞某乙的证言，分别证实2014年8月15日下午1时许，念某某叫他们开车到平潭县澳前镇东澳码头，后他们分别开车跟着念某某的车到俞某某的鲍鱼养殖场，他们将车停在旁边等，见有五十余名年轻人到鲍鱼养殖场，之后一部分人到三楼去，后听到三楼有人在吵闹，接着就有很多人从鲍鱼养殖场跑出来。他们的车被后面的车堵住了，他们就下车离开。 7、证人刘某乙、倪某某的证言，分别证实他们是平潭县华辉运输公司的驾驶员。2014年8月15日下午2时许，他们接到公司安排分别驾驶闽AZ8268、闽AZ6118中巴车到平潭县城关“蒙娜丽莎婚纱店”门口载客，有二三十名年轻人上到平潭县澳前镇东澳码头，后由五六辆小轿车带路到磹报村鲍鱼养殖场的路口，他们的车进不去就停在那里，小轿车继续开进去，他们车上的客人下车跟进去，他们看到鲍鱼养殖场周围有很多人。过了二三十分钟，派出所民警到场后，那些年轻人又回到车上叫他们开车返回城关。 8、证人念某戌的证言，证实2014年8月15日下午2时许，她在平潭县华辉运输公司调度室值班，有人到调度室说要包两部中巴车到平潭县城关“蒙娜丽莎婚纱店”门口接人，她就通知闽AZ8268、闽AZ6118中巴车到那里接人。 9、平潭县公安局扣押、发还清单，证实公安机关在现场扣押到闽AQC670、闽K53179、闽A38A08、闽A09M52、闽A9729V轿车，并已将闽AQC670、闽K53179、闽A38A08、闽A9729V轿车分别发还给俞某乙、陈某某、翁某某、王某某。 10、平潭综合实验区公安局物证鉴定室岚公刑技法临字（2014）494号《法医学活体检验鉴定书》，证实被害人念某丁的损伤属轻微伤。 11、平潭县价格认证中心岚价认证（2014）126号《关于电视机等物品损坏价格鉴定结论意见书》，证实被害人俞某某办公室被损坏物品价值共计人民币6100元。 12、勘验检查笔录、现场图、现场照片，证实案发现场位置及物品被损坏的现场情况。 13、监控视频，证实案发现场的监控拍摄到念某某、念某甲、刘某某与林某等数十名年轻人进入“天多鲍鱼养殖场”的情况。 14、平潭县公安局岚公（潭东）行罚决字（2014）00015号《行政处罚决定书》，证实2014年2月8日，念某某因殴打他人行为被处以行政拘留十五日，并处罚款一千元。 15、抓捕经过、羁押证明、查获经过、到案经过，证实被告人念某某、念某甲、刘某某的到案过程。 16、福建省平潭县人民法院（2015）岚刑初字第123号刑事判决书、福州市中级人民法院（2015）榕刑终字第1109号刑事裁定书，证实同案犯林某的判决情况及确认了本案的相关事实。 17、和解协议书、谅解书，证实2014年11月17日念某某、念某甲、刘某某等人赔偿念某丁、俞某某经济损失人民币23万元，取得谅解。 18、同案犯林某供述，2014年8月15日，“艾兵”打电话说朋友在东澳跟人吵架，叫他帮忙站威，并叫他到万豪汇景城门口乘车，中午12时许他到约定地点见现场有四五部车、十几个人。下午2时许，他们二十余人乘车到东澳码头，“艾兵”上车分完烟和水后回到自己的车上，等了一会儿他们的车就跟着前面的车到一家鲍鱼养殖场，他们到三楼办公室，里面有十余人在争吵，后就打起来，一个穿白色衣服的人拿起烟灰缸砸向对方，其他人也拿起茶桌上的东西砸。他见状就往外走，在三楼另一个房间内冲出十余人，手持镀锌管捅他们，他们就往外退，当中有二人受伤。 19、被告人念某某供述及辨认笔录，2014年8月14日，他父亲与念某甲的父亲在KTV喝酒时被念某丁带的人殴打。次日上午10时许，念某丁打电话叫他到俞某某的鲍鱼场解决纠纷，他通知了念某甲并打电话叫朋友林某、“阿强”一起去撑场面。当日下午1时许，他驾车到东澳码头与念某甲、刘某某、林某、“阿强”会合时，见两辆中巴车上有很多年轻男子，这些男子有一部分是听说他父亲被打后自愿下来帮忙撑场面的，其余男子不知是谁纠集的。后他们一起到澳前镇磹报村俞某某的鲍鱼场，他和念某甲以及十余名年轻男子到三楼办公室和念某丁商量解决父亲被打的事，当时俞某某也在场，他、念某甲和念某丁发生口角，跟他一起上来的十余名年轻男子和念某丁一方人员互相推来推去，他从中劝架，当他们要离开时被念某丁一方的人员拦住，后民警赶到现场。他在现场只看见念某丁的头部受伤，具体是谁打的他也不知道。经辨认相片，确认林某。 20、被告人念某甲供述，2014年8月15日上午10时许，他和刘某某在叔叔的茶叶店，念某某打电话叫他一起去东澳找念某丁协商他们各自的父亲前天在KTV喝酒时被念某丁等人殴打的事情，他对念某某说没空。过了一会儿，念某某带着十几名年轻男子到茶叶店喝茶，后念某某接了一个电话就离开。中年12时许，念某某又打电话催他到东澳解决纠纷，他和刘某某各自驾驶小轿车到东澳码头和念某某会合，在东澳码头有六七辆车在等他们，后念某某驾车带他们以及几十名年轻男子到澳前镇磹报村俞某某的鲍鱼场，念某某带着十几名年轻男子和他、刘某某一起到三楼办公室，俞某某等人在办公室喝茶，他和念某某也坐下，念某某问谁是念某丁，对方一名男子就回答说自己是念某丁，念某某就和念某丁谈他们父亲被打的事情，双方吵了起来，开始互相推来推去，他们一方的一名年轻男子拿起桌上的烟灰缸砸了念某丁头部一下，双方人员推来推去，他被挤出办公室，后双方互骂了一会儿公安民警赶来时，他们就离开现场。 21、被告人刘某某供述，2014年8月15日上午10时许，他应念某甲的邀请到念某甲叔叔的茶叶店喝茶。11时许，念某某带着十几个人到茶叶店叫念某甲一起去东澳找念某丁解决他们各自父亲被打的事情，念某甲说走不开，念某某等人就离开了。过了十几分钟，念某某又打电话叫念快点到东澳，他和念某甲就分别驾驶轿车到东澳码头，念某某驾驶的白色路虎牌轿车停在路边，旁边还有很多辆车，他和念某甲就跟着念某某等人的车到磹报村俞某某鲍鱼场，从那些车上下来几十名年轻男子，念某甲跟念某某说只要两个人上去就行，念某某说要多带点人上去谈判，后有十几个人到三楼办公室，他和念某甲也一起上去，当时办公室内有七八名鲍鱼场的人，念某某问谁是念某丁，对方一名男子回答说自己是念某丁，后双方就开始吵起来并互相推来推去，他和念某甲从中劝架，在现场有听到响声，具体是不是有人用烟灰缸打人他不清楚。过了一会儿，他们这方人员准备下楼离开，被鲍鱼场的人用镀锌管拦住，后有人说民警来了，他就先离开了。 本院认为，被告人念某某因其父亲与念某丁纠纷之事，为泄愤报复，纠集众多人员到“天多鲍鱼养殖场”殴打被害人念某丁及打砸办公室内物品，系首要分子；被告人念某甲、刘某某被念某某纠集后积极参与，系积极参加者；其行为均已构成聚众斗殴罪，系共同犯罪。公诉机关指控的事实和罪名成立。三被告人伙同他人聚众斗殴，人数多，规模大，社会影响恶劣，应依法惩处。三被告人的辩护人提出三被告人的行为不构成聚众斗殴罪的辩护意见，缺乏事实和法律依据，不予采纳。关于被告人念某某的辩护人林金提出念某某在共同犯罪中不属主犯的辩护意见，经查，被告人念某甲、刘某某均供述念某某带十余名年轻人叫他们到东澳解决纠纷，后又电话通知他们到东澳；证人林某乙、陈某某、翁某某、俞某乙均证实念某某叫他们到东澳码头，后他们驾车跟着念某某的车到俞某某的鲍鱼养殖场；被告人念某某亦供述其纠集林某和“阿强”到俞某某的鲍鱼养殖场“撑场面”的事实。上述证据能相互印证，足以证实被告人念某某在共同犯罪中起主要作用，系主犯，辩护人的辩护意见不能成立，不予采纳。被告人念某甲、刘某某受纠集参与犯罪，系从犯，依法予以减轻处罚。鉴于被告人念某某、念某甲、刘某某等人的行为造成的损害较小，且能积极赔偿被害人经济损失，取得被害人谅解，均予以酌情从轻处罚。被告人刘某某被先行羁押的7日依法予以折抵刑期。依照《中华人民共和国刑法》第二百九十二条第一款第（二）项、第二十五条第一款、第二十六条第一、四款、第二十七条之规定，判决如下： 一、被告人念某某犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2015年9月11日起至2018年9月10日止。） 二、被告人念某甲犯聚众斗殴罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2015年9月11日起至2016年12月10日止。） 三、被告人刘某某犯聚众斗殴罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2015年8月29日起至2016年11月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林卫国 人民陪审员高文 人民陪审员陈斌 二〇一六年五月十三日 书记员闫俊怡 附：本案适用的相关法律条文 《中华人民共和国刑法》 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。","writId":"0230baa3f9a4086c88f0c45a512c452ba01","writName":"念某某、念某甲、刘某某聚众斗殴一审刑事判决书"}
