{"ajId":"851a0da5-0e01-446f-ae10-0f6d74b60fce","ajName":"杨林顺走私、贩卖、运输、制造毒品一案","ajjbqk":" 普宁市人民检察院指控： 被告人杨林顺于2018年2月22日12时多，在普宁市燎原街道一巷子附近路段，以人民币（下同）300元的价格将毒品甲基苯丙胺（俗称冰毒）重约1克贩卖给吸毒人员沈某。 被告人杨林顺于2018年3月8日21时多，在普宁市燎原街道一巷子附近路段，以300元的价格将毒品甲基苯丙胺重约1克贩卖给吸毒人员沈某。 普宁市人民检察院向法庭提供了作案地点相片、证人证言、辨认笔录、强制隔离戒毒决定书、行政处罚决定书、破案经过、被告人供述等证据，认为被告人杨林顺的行为触犯了《中华人民共和国刑法》第三百四十七条的规定，已构成贩卖毒品罪。提请本院依法判处。 被告人杨林顺辩解其没有贩卖毒品。 指定辩护人提出如下辩护意见：1．被告人杨林顺当庭否认其贩毒，其之前所作供述不能作为定案的证据；2．证人沈某的证言是孤证，不能作为定案的证据；3．毒品、毒资没有被现场查获，无法确认毒品真伪、交易数量以及交易金额。综上，公诉机关指控杨林顺犯贩卖毒品罪事实不清、证据不足。请法庭依法对杨林顺作出公正的判决。 经审理查明，2018年2月22日12时多，被告人杨林顺在普宁市燎原街道一巷子附近路段，以300元的价格将重约1克的毒品甲基苯丙胺贩卖给吸毒人员沈某。同年3月8日21时多，杨林顺在上述地点，再次以300元的价格将重约1克的毒品甲基苯丙胺贩卖给沈某。 认定上述事实，有公诉机关提供并经庭审示证、质证，本院予以确认的下列证据证明： 1．经被告人杨林顺与吸毒人员沈某确认无误的作案地点相片。 2．破案经过，证明：2018年3月9日，普宁市公安局占陇派出所根据群众举报线索，抓获吸毒人员沈某、杨林顺。经审查，沈某交代其先后3次向“惠某”（即杨林顺）购买过毒品冰毒。经审讯，杨林顺交代了贩卖毒品的犯罪事实。 3．强制隔离戒毒决定书、行政处罚决定书，证明：沈某因吸食毒品严重成瘾被强制隔离戒毒二年，杨林顺因吸食毒品成瘾被行政拘留十五日。 4．证人沈某的证言及辨认笔录，证明：2018年2月22日前后的12时许、同月8日21时许，他先后2次到普宁市燎原街道乌石村一无人巷子向“惠某”购买毒品，每次都以300元买了重约1克的毒品冰毒。并从公安机关提供的多人相片中辨认出杨林顺就是“惠某”。 5．被告人杨林顺前在侦查机关的供述及辨认笔录，证实：2018年正月头的一天中午、同年3月8日21时许，有一青年男子先后2次到燎原街道一巷子找他购买毒品冰毒，该男子每次都买300元，他收钱后每次都给了重约1克的毒品冰毒。并从公安机关提供的多人相片中辨认出沈某就是向他购买毒品的上述青年男子。 关于被告人杨林顺辩解其没有贩卖毒品以及指定辩护人认为本案事实不清、证据不足的问题，经查，有在案的证人证言、被告人前在侦查机关的供述等证据证实，证言证实的杨林顺贩卖毒品的时间、地点、次数以及每次贩卖毒品的数量与交易金额与杨林顺前在侦查机关的供述相一致，足以认定公诉机关指控的杨林顺实施的贩毒行为，故对杨林顺的辩解及其指定辩护人提出的辩护意见均不予采纳。 ","cpfxgc":"本院认为，被告人杨林顺明知是毒品仍贩卖，其行为侵犯国家对毒品的管理制度和妨碍社会管理秩序，已构成贩卖毒品罪。依法应予惩处。公诉机关指控杨林顺所犯罪名成立。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款，第五十三条的规定，判决如下：","pjjg":" 被告人杨林顺犯贩卖毒品罪，判处有期徒刑一年九个月，并处罚金人民币五千元。罚金应于本判决生效后一个月内缴清。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月11日起至2019年12月10日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向揭阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省普宁市人民法院 刑事判决书 （2018）粤5281刑初1096号 公诉机关普宁市人民检察院。 被告人杨林顺（自报），男，1967年4月8日出生，汉族，广东省惠来县人，文化程度小学，住惠来县。因本案于2018年3月11日被刑事拘留，同年4月17日被逮捕。现押于普宁市看守所。 指定辩护人方文喜，广东文涵律师事务所律师。 普宁市人民检察院以普检诉刑诉［2018］981号起诉书指控被告人杨林顺犯贩卖毒品罪，于2018年9月29日向本院提起公诉。本院依法适用简易程序并组成合议庭，于同年10月25日公开开庭进行审理，因被告人当庭翻供，遂变更为适用普通程序审理，于同年12月11日第二次公开开庭审理了本案。普宁市人民检察院指派检察员吴桂武出庭支持公诉，被告人杨林顺及其指定辩护人方文喜到庭参加诉讼。现已审理终结。 普宁市人民检察院指控： 被告人杨林顺于2018年2月22日12时多，在普宁市燎原街道一巷子附近路段，以人民币（下同）300元的价格将毒品甲基苯丙胺（俗称冰毒）重约1克贩卖给吸毒人员沈某。 被告人杨林顺于2018年3月8日21时多，在普宁市燎原街道一巷子附近路段，以300元的价格将毒品甲基苯丙胺重约1克贩卖给吸毒人员沈某。 普宁市人民检察院向法庭提供了作案地点相片、证人证言、辨认笔录、强制隔离戒毒决定书、行政处罚决定书、破案经过、被告人供述等证据，认为被告人杨林顺的行为触犯了《中华人民共和国刑法》第三百四十七条的规定，已构成贩卖毒品罪。提请本院依法判处。 被告人杨林顺辩解其没有贩卖毒品。 指定辩护人提出如下辩护意见：1．被告人杨林顺当庭否认其贩毒，其之前所作供述不能作为定案的证据；2．证人沈某的证言是孤证，不能作为定案的证据；3．毒品、毒资没有被现场查获，无法确认毒品真伪、交易数量以及交易金额。综上，公诉机关指控杨林顺犯贩卖毒品罪事实不清、证据不足。请法庭依法对杨林顺作出公正的判决。 经审理查明，2018年2月22日12时多，被告人杨林顺在普宁市燎原街道一巷子附近路段，以300元的价格将重约1克的毒品甲基苯丙胺贩卖给吸毒人员沈某。同年3月8日21时多，杨林顺在上述地点，再次以300元的价格将重约1克的毒品甲基苯丙胺贩卖给沈某。 认定上述事实，有公诉机关提供并经庭审示证、质证，本院予以确认的下列证据证明： 1．经被告人杨林顺与吸毒人员沈某确认无误的作案地点相片。 2．破案经过，证明：2018年3月9日，普宁市公安局占陇派出所根据群众举报线索，抓获吸毒人员沈某、杨林顺。经审查，沈某交代其先后3次向“惠某”（即杨林顺）购买过毒品冰毒。经审讯，杨林顺交代了贩卖毒品的犯罪事实。 3．强制隔离戒毒决定书、行政处罚决定书，证明：沈某因吸食毒品严重成瘾被强制隔离戒毒二年，杨林顺因吸食毒品成瘾被行政拘留十五日。 4．证人沈某的证言及辨认笔录，证明：2018年2月22日前后的12时许、同月8日21时许，他先后2次到普宁市燎原街道乌石村一无人巷子向“惠某”购买毒品，每次都以300元买了重约1克的毒品冰毒。并从公安机关提供的多人相片中辨认出杨林顺就是“惠某”。 5．被告人杨林顺前在侦查机关的供述及辨认笔录，证实：2018年正月头的一天中午、同年3月8日21时许，有一青年男子先后2次到燎原街道一巷子找他购买毒品冰毒，该男子每次都买300元，他收钱后每次都给了重约1克的毒品冰毒。并从公安机关提供的多人相片中辨认出沈某就是向他购买毒品的上述青年男子。 关于被告人杨林顺辩解其没有贩卖毒品以及指定辩护人认为本案事实不清、证据不足的问题，经查，有在案的证人证言、被告人前在侦查机关的供述等证据证实，证言证实的杨林顺贩卖毒品的时间、地点、次数以及每次贩卖毒品的数量与交易金额与杨林顺前在侦查机关的供述相一致，足以认定公诉机关指控的杨林顺实施的贩毒行为，故对杨林顺的辩解及其指定辩护人提出的辩护意见均不予采纳。 本院认为，被告人杨林顺明知是毒品仍贩卖，其行为侵犯国家对毒品的管理制度和妨碍社会管理秩序，已构成贩卖毒品罪。依法应予惩处。公诉机关指控杨林顺所犯罪名成立。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款，第五十三条的规定，判决如下： 被告人杨林顺犯贩卖毒品罪，判处有期徒刑一年九个月，并处罚金人民币五千元。罚金应于本判决生效后一个月内缴清。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月11日起至2019年12月10日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向揭阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长罗卓标 人民陪审员黄少义 人民陪审员江红星 二〇一八年十二月二十九日 书记员顾荣鑫 附相关法律条文： 《中华人民共和国刑法》 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。","writId":"035539e7e2d0568e55743068b1db130d766","writName":"杨林顺走私、贩卖、运输、制造毒品一审刑事判决书"}
