{"ajId":"c6ad23a7-47fa-4c16-8a18-363fca85d680","ajName":"赵某危险驾驶一案","ajjbqk":" 经审理查明，2012年11月29日晚，被告人赵某驾驶川A018AS号轿车从乐山市市中区春华路往峨眉山方向行驶，19时15分，当该车行驶至乐山市市中区柏杨东路体育馆外路段时，与横过道路的行人王某某相撞，造成王某某受伤的交通事故。事故发生后被告人赵某驾驶车辆逃离现场。2012年11月29日晚21时许，被告人赵某主动到峨眉山市公安局交警大队投案，并如实供述其酒后驾驶机动车发生交通事故并逃逸的事实。乐山科信司法鉴定中心出具的《乙醇检验鉴定书》证实：赵某血液中检出乙醇成分172.7MG／100ML。经公安交警部门认定：赵某承担此事故全部责任，王某某在此事故中无责任。 另查明，经乐山市市中区人民法院调解，被告人赵某与王某某达成民事调解协议，王某某对赵某的行为表示了谅解。 诉讼中被告人赵某自愿认罪。其辩护人认为其系初犯，具有自首情节，当庭自愿认罪，主动缴纳罚金，与被害人达成调解协议，赔偿了被害人的损失，取得了被害人的谅解，请求法院从轻处罚，并适用缓刑。 上述事实，被告人赵某在开庭审理过程中亦无异议，并有受理事故案件登记表、立案决定书；到案情况；取保候审决定书；事故现场勘查笔录、现场图、交通事故照片；挡获经过；常住人口信息查询；驾驶证等复印件；乙醇检验鉴定书；情况说明；病情证明复印件；事故认定书；民事调解书、送达回执、谅解书；证人王某某的证言；被告人赵某的供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为：被告人赵某违反道路交通安全法，在道路上醉酒驾驶机动车发生交通事故，其行为已触犯刑律，构成危险驾驶罪。公诉机关指控罪名成立。被告人赵某在事故发生后，主动到峨眉山市公安局交警大队投案，并如实供述其酒后驾驶机动车发生交通事故的事实，属自首，依法可从轻或减轻处罚；被告人赵某系初犯，主动缴纳罚金，与被害人达成调解协议，赔偿了被害人的损失，取得了被害人的谅解，依法可酌情从轻处罚。根据被告人赵某的犯罪事实、犯罪情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一、第五十二条、第五十三条、第四十二条、第四十四条、第六十七条第一款、第六十一条之规定，判决如下：","pjjg":" 被告人赵某犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元。 （罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省乐山市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"四川省乐山市市中区人民法院 刑事判决书 （2015）乐中刑初字第44号 公诉机关乐山市市中区人民检察院。 被告人赵某，男，1978年7月20日出生，汉族，住四川省眉山市东坡区。20l4年10月22日因涉嫌危险驾驶罪被乐山市公安局取保候审，2015年1月5日被乐山市市中区人民检察院取保候审，2015年2月12日被我院取保候审。 辩护人朱晓南，四川创实律师事务所。 乐山市市中区人民检察院以乐市中检公诉刑诉（2015）44号起诉书指控被告人赵某犯危险驾驶罪，于2015年2月10日向本院提起公诉，本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。公诉机关指派代理检察员淡琰出庭支持公诉，被告人赵某及其辩护人朱晓南到庭参加诉讼。现已审理终结。 经审理查明，2012年11月29日晚，被告人赵某驾驶川A018AS号轿车从乐山市市中区春华路往峨眉山方向行驶，19时15分，当该车行驶至乐山市市中区柏杨东路体育馆外路段时，与横过道路的行人王某某相撞，造成王某某受伤的交通事故。事故发生后被告人赵某驾驶车辆逃离现场。2012年11月29日晚21时许，被告人赵某主动到峨眉山市公安局交警大队投案，并如实供述其酒后驾驶机动车发生交通事故并逃逸的事实。乐山科信司法鉴定中心出具的《乙醇检验鉴定书》证实：赵某血液中检出乙醇成分172.7MG／100ML。经公安交警部门认定：赵某承担此事故全部责任，王某某在此事故中无责任。 另查明，经乐山市市中区人民法院调解，被告人赵某与王某某达成民事调解协议，王某某对赵某的行为表示了谅解。 诉讼中被告人赵某自愿认罪。其辩护人认为其系初犯，具有自首情节，当庭自愿认罪，主动缴纳罚金，与被害人达成调解协议，赔偿了被害人的损失，取得了被害人的谅解，请求法院从轻处罚，并适用缓刑。 上述事实，被告人赵某在开庭审理过程中亦无异议，并有受理事故案件登记表、立案决定书；到案情况；取保候审决定书；事故现场勘查笔录、现场图、交通事故照片；挡获经过；常住人口信息查询；驾驶证等复印件；乙醇检验鉴定书；情况说明；病情证明复印件；事故认定书；民事调解书、送达回执、谅解书；证人王某某的证言；被告人赵某的供述等证据予以证实，足以认定。 本院认为：被告人赵某违反道路交通安全法，在道路上醉酒驾驶机动车发生交通事故，其行为已触犯刑律，构成危险驾驶罪。公诉机关指控罪名成立。被告人赵某在事故发生后，主动到峨眉山市公安局交警大队投案，并如实供述其酒后驾驶机动车发生交通事故的事实，属自首，依法可从轻或减轻处罚；被告人赵某系初犯，主动缴纳罚金，与被害人达成调解协议，赔偿了被害人的损失，取得了被害人的谅解，依法可酌情从轻处罚。根据被告人赵某的犯罪事实、犯罪情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一、第五十二条、第五十三条、第四十二条、第四十四条、第六十七条第一款、第六十一条之规定，判决如下： 被告人赵某犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元。 （罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省乐山市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员方丽 二〇一五年三月三日 书记员杨英 附法律条文： 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第四十二条拘役的期限，为一个月以上六个月以下。 第四十四条拘役的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。","writId":"02984ef42c2f94eee45b256a945eea74298","writName":"赵某危险驾驶案一审刑事判决书"}
