{"ajId":"8bf18efc-1bd5-487b-b114-b56f2cfd0824","ajName":"李志云、肖松林、张尚江等敲诈勒索罪一案","ajjbqk":" 杭州市下城区人民检察院指控： 2017年至2018年期间，被告人李志云、肖松林纠集被告人张尚江、桂俊俊、张海涛和张某3（另案处理）等人，以非法占有为目的，通过“虚增债务”、“签订虚假借款协议”、“制造资金走账流水”等方式，采用欺骗、胁迫、滋扰等手段，在杭州市西湖区，有组织地多次实施“套路贷”犯罪活动，侵害人民群众财产安全、扰乱金融市场秩序，造成较为恶劣的社会影响。经查明，以被告人李志云、肖松林为首的恶势力犯罪集团敲诈勒索他人财物，共计人民币41.38万余元（以下均为人民币），其中已得手31.38万余元。具体犯罪事实如下： 1．2017年6月12日，被害人周某经微信联系，向被告人李志云借款2万元，后被告人李志云、肖松林在萧山区汽车城附近与被害人周某签订金额为4万元的借款合同及车某（浙D×××××）抵押合同、承诺书等。随后，被告人李志云、肖松林向被害人银行账户转账4万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人周某回收资金约2万余元。 同年6月22日、7月13日，被害人周某向被告人李志云、肖松林合计归还约3万元，后被告人李志云、肖松林以将车某开去拆GPS定位为名，扣押被害人周某的车某，并以被害人周某未按约定还款为由，向被害人周某索要“违约金”。此后至2018年2月9日被告人李志云、肖松林以借故拖延接受还款、要求被害人周某继续借款等为手段，多次向被害人周某索要钱款。经统计，被告人李志云、肖松林等人敲诈勒索得款约15.05万元。 2.2017年9月14日，被害人杨某经张某3联系向被告人肖松林借款4万元，后被告人肖松林、张某3等人在拱墅区蔡马小区附近与被害人杨某签订金额为6万元的借款合同及车某（浙A×××××）抵押合同、承诺书等。随后，被告人肖松林向被害人银行账户转账6万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人杨某回收资金约3.23万元。 同年9月22日晚，被告人李志云等人在上述地点附近与被害人杨某见面，被告人李志云通过“资金走账流水”的方式，制造被害人杨某二次借款的“违约陷阱”。随后，被告人肖松林、张海涛强行将被害人杨某带离现场，并以被害人杨某二次借款、违反合同为由，向被害人杨某索要违约金等款项。被告人李志云则趁机将被害人杨某的车某开走，并藏匿于富阳区富春街道宵井村一农居车库内（由被告人李志云、肖松林、张尚江等人承租）。同年10月18日，被告人李志云指使被告人张尚江、张海涛前往被害人杨某位于拱墅区蔡马小区的家中滋扰并索要6万元。经统计，被告人李志云、肖松林等人敲诈勒索得款约3.03万余元。 3.2017年10月29日，被害人张某1经他人介绍向被告人李志云、肖松林借款6万元，后被告人李志云、肖松林、张海涛在余杭区附近与被害人张某1签订金额为9万元的借款合同及车某（浙E×××××）抵押合同、承诺书等。随后，被告人李志云、肖松林等人向被害人张某1银行账户转账9万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人张某1回收资金约3万余元。 同年11月中旬至2018年2月2日期间，被告人李志云、肖松林、张海涛多次以被害人张某1欠款未结清为由，擅自将被害人张某1的车某开走，通过“协商”、“谈判”等方式持续向被害人张某1索要资金。期间，被害人张某1被迫写下一张15万元的欠条。经统计，被告人李志云、肖松林等人敲诈勒索得款约10.25万元。 4.2017年11月3日，被告人张尚江介绍被害人张某2和向被告人李志云、肖松林借款3万元，后被告人李志云、张尚江在拱墅区万达广场附近与被害人张某2和签订金额为3.5万元的借款合同及车某（浙J×××××）抵押合同。随后，被告人李志云向被害人银行账户转账3.5万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人张某2和回收资金约1.1万元，后扣押张某2和车某并藏匿于富阳区富春街道宵井村的上述车库内。同年11月12日、11月22日，被害人张某2和先后还款合计0.6万元。 2018年1月26日，被告人李志云、肖松林、张尚江、桂俊俊以支付逾期“利息”和“保证金”为名向被害人张某2和索要资金，张某2和归还3.1万元，后向被告人李志云等人要求还车时，李志云、肖松林、张尚江、桂俊俊再次以张某2和未按约定还款为由，拒不归还车某，并向张某2和索要“违约金”3万元。经统计，被告人李志云、肖松林等人敲诈勒索得款约1.3万元。 5.2017年11月24日，被告人桂俊俊介绍被害人徐某向被告人李志云、肖松林借款人民币3万元，后被告人李志云、张尚江、桂俊俊在西湖区坝雅苑附近与徐某签订金额为4万元的借款合同及车某（浙A×××××）抵押合同、承诺书等。随后，被告人李志云向被害人徐某银行账户转账4万元，当日即以收取GPS安装费、家访费、介绍费等名义，通过被告人桂俊俊的微信账户向被害人徐某回收资金2.25万元（包括依据合同十日后归还的0.5万元），被害人徐某实际得款1.75万元。 同年12月17日前后，被告人李志云、肖松林以被害人徐某未按约定还款为由，至下城区朝晖六区被害人徐某居住地，擅自将被害人徐某的车某开走，藏匿于富阳区富春街道宵井村的上述车库内，并以此胁迫徐某还款。同年12月20日被害人徐某归还3.5万元，后向被告人李志云等人要求还车时，李志云等人再次以徐某未按约定还款为由，拒不归还车某，并向被害人徐某索要“违约金”7万元。此后，被告人李志云通过被告人桂俊俊传话给被害人徐某的方式，持续索要该7万元“违约金”。经统计被告人李志云、肖松林等人敲诈勒索得款1.75万元。 2018年2月12日，被告人李志云在安徽省阜阳市颖州区被民警抓获；同月24日，被告人张尚江在本市西湖区被民警抓获；同月26日，被告人桂俊俊在本市西湖区被民警抓获；同年3月30日，被告人肖松林到阜阳市派出所投案；同年5月9日，被告人张海涛经民警劝投后，到阜阳市公安局王店派出所投案。 2018年2月13日，民警依法对被告人李志云、肖松林等人藏匿车某的富阳区富春街道宵井村一农居车库进行搜查，依法扣押涉案的浙A×××××、浙J×××××车某，后将车某分别发还被害人徐某、张某2和。同年3月17日，被告人李志云、肖松林赔偿被害人徐某3万元、赔偿被害人张某2和0.8万元。 在庭上，公诉机关当庭对指控的第3节犯罪“敲诈勒索得款约10.25万元”因计算有误，更正为“敲诈勒索得款约9.25万元”。 为证实上述指控，公诉机关向本院提交了被告人李志云、肖松林、张尚江、桂俊俊、张海涛的供述与辩解、被害人周某、杨某、张某1、张某2和、徐某的陈述、证人孙某1、孙某2等人的证言、扣押发还物品清单、借款合同、车某抵押合同、承诺书、银行账户交易明细、支付宝信息及转账记录、微信聊天记录及转账记录、谅解书、刑事判决书、释放证明书、辨认笔录、搜查笔录、抓获经过、户籍证明等证据。认为被告人李志云、肖松林、张尚江、桂俊俊、张海涛等人为恶势力犯罪集团，其中，被告人李志云、肖松林为首。上述五被告人的行为均已触犯《中华人民共和国刑法》第二百七十四条、第二十五条，应以敲诈勒索罪共同追究刑事责任。其中，被告人李志云、肖松林犯罪数额特别巨大（部分系未遂），被告人张尚江、桂俊俊、张海涛犯罪数额巨大（部分系未遂）。并指出，被告人肖松林系累犯，依法应当从重处罚。提请本院依法判处。 被告人李志云对指控敲诈勒索罪罪名无异议，对指控其为首的恶势力集团有异议，对指控的金额也有异议。辩称其只是利用业余时间来放贷，和其他被告人只是中介关系，不给他们发工资，也没有给他们报酬，只是临时在一起；被害人周某一节中，辩称有三次借款，被害人杨某一节中，有两次借款，在犯罪金额中应予以扣减，同时对于GPS安装费、正当的利息收入等也应予以扣减。 被告人李志云的辩护人提出：1．本案发生具有一定的时代背景，被告人李志云主观上并非有违法犯罪故意，主观恶性不大。2．对指控被告人李志云为首的恶势力集团不认可。认为被告人有正当职业，相互之间没有分工协作，李志云和肖松林共同出资共同出借款项，其余被告人是因为朋友、老乡关系或介绍业务而认识，没有人身依附，没有工资待遇或者报酬，不受李志云和肖松林的指使和安排，之所以参涉其中是因为居间介绍业务或是帮助朋友。3．指控金额过高且对组成有异议。认为公诉机关将既遂和未遂部分相加指控被告人李志云涉案金额特别巨大不当，被害人周某仅承认借款一次，实际被告人李志云出借三次款项给周某，肖松林对此也有供述；杨某的借款问题同周某，也应予以扣减。此外，还应扣减车某安装GPS的安装费、正当的利息等，总金额经上述扣减后不足指控的数额特别巨大。未遂部分金额应以被告人李志云和肖松林的最后意思表示为准，而非起初索要的金额，故对既遂和未遂金额均应予以调整或变更。4．认为被告人李志云无违法犯罪前科、当庭自愿认罪、积极退赃、被害人也存在过错等。综上，认为不应指控为恶势力集团，出借时未采用暴力或暴力相威逼的手段，被害人亦有过错等，对被告人李志云从轻、减轻处罚。 被告人肖松林对指控敲诈勒索罪罪名无异议，但对指控其为首的恶势力集团有异议，对指控的金额有异议。辩称被害人张某1一节中，李志云转了1.5万元给他，应从中予以扣减；被害人周某一节中，借款有三次，第二次现金给了他4万元，第三次是李志云给的，也应予以扣减。 被告人肖松林的辩护人对指控的恶势力犯罪集团的认定意见同被告人李志云的辩护人。量刑方面提出：1．被告人肖松林系自首；2．自愿赔偿被害人徐某、张某2和经济损失，并取得该二人谅解。3．被告人未对被害人实施任何暴力手段，人身危险性和社会危害性较小。4．金额方面存在被害人陈述与实际有出入，如周某一节借款总共是3次，第2次借款现金4万元，第3次借款转账2.55万元；还有张某1一节有1.5万元的转账，扣减后已低于公诉机关指控的数额特别巨大；5．部分犯罪系未遂等。综上，建议对被告人肖松林从轻、减轻处罚。 被告人张尚江对指控敲诈勒索罪罪名无异议，但对指控其为恶势力集团有异议，杨某一节中，其并未参与承租富阳区农居车库。 被告人张尚江的辩护人对指控敲诈勒索罪罪名和事实无异议。量刑方面提出：1．杨某一节中，被告人张尚江不应承担刑事责任。第一次去杨某家索要欠款，是根据李志云的指示和杨某的相邀，被告人张尚江并不知情双方如何约定的借款及金额，也未采取过激行为；第二次是肖松林要借用张尚江的车某，才跟随肖松林去杨某家，也未实施任何行为。2．徐某一节中，被告人张尚江不应承担刑事责任。张尚江只是接到李志云电话去送了印泥和帮助签订合同，事前无共谋，事后未参与，也未获利。3．被告人张尚江属于从犯，索要的款项大部分属于未遂，赃款也仅得介绍费1500元，其属于初犯、偶犯，认罪悔罪，已退缴违法所得1500元，获得了被害人徐某和张某2和谅解等。综上，建议对被告人张尚江减轻处罚并适用缓刑。 被告人桂俊俊对指控构成恶势力犯罪集团有异议外，其余无异议。 被告人桂俊俊的辩护人对指控构成恶势力犯罪集团认为不成立，理由同上。对指控被告人桂俊俊构成敲诈勒索罪无异议，量刑方面提出：1．被告人桂俊俊系从犯，徐某一节中，其只是起到相互传话的作用。2．被告人桂俊俊系坦白，认罪认罚，部分未遂，既遂部分也未达到数额巨大，系初犯、偶犯，有正当职业等。综上，建议对被告人在一年以下量刑并适用缓刑。 被告人张海涛对指控构成恶势力犯罪集团有异议外，其余无异议。 被告人张海涛的辩护人认为被告人张海涛非犯罪集团固定成员，对指控敲诈勒索罪罪名无异议，量刑方面提出：1．杨某一节和张某1一节中，被告人张海涛只是帮助带离杨某和上门索要债务、开车等，系从犯。2．杨某一节中，2017年9月22日，肖松林因为天色较晚等原因主动中止继续索要行为，主动将杨某送回家为中止犯；2017年10月18日，被告人张海涛和张尚江受李志云和肖松林指示去杨某家索要欠款，因对方报警未索得分文，系未遂。3．被告人张海涛系自首。综上，认为被告人张海涛非犯罪集团固定成员仅参与部分共同犯罪，建议对被告人张海涛减轻处罚。 经审理查明，2017年至2018年期间，被告人李志云、肖松林纠集被告人张尚江、桂俊俊、张海涛和张某3（另案处理）等人，以非法占有为目的，通过“虚增债务”、“签订虚假借款协议”、“制造资金走账流水”等方式，采用欺骗、胁迫、滋扰等手段，在杭州市西湖区，有组织地多次实施“套路贷”犯罪活动，侵害人民群众财产安全、扰乱金融市场秩序，造成较为恶劣的社会影响。经查明，以被告人李志云、肖松林为首的恶势力犯罪集团敲诈勒索他人财物，共计人民币38.88万余元，其中已得手28.88万余元。具体犯罪事实如下： 1．2017年6月12日，被害人周某经微信联系，向被告人李志云借款2万元，后被告人李志云、肖松林在萧山区汽车城附近与被害人周某签订金额为4万元的借款合同及车某（浙D×××××）抵押合同、承诺书等。随后，被告人李志云、肖松林向被害人银行账户转账4万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人周某回收资金约2万余元。 同年6月22日、7月13日，被害人周某向被告人李志云、肖松林合计归还约3万元，后被告人李志云、肖松林以将车某开去拆GPS定位为名，扣押被害人周某的车某，并以被害人周某未按约定还款为由，向被害人周某索要“违约金”。此后至2018年2月9日被告人李志云、肖松林以借故拖延接受还款、要求被害人周某继续借款等为手段，多次向被害人周某索要钱款。经统计，被告人李志云、肖松林等人敲诈勒索得款约15.05万元。 2.2017年9月14日，被害人杨某经张某3联系向被告人肖松林借款4万元，后被告人肖松林、张某3等人在拱墅区蔡马小区附近与被害人杨某签订金额为6万元的借款合同及车某（浙A×××××）抵押合同、承诺书等。随后，被告人肖松林向被害人银行账户转账6万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人杨某回收资金约3.23万元。 同年9月22日晚，被告人李志云等人在上述地点附近与被害人杨某见面，被告人李志云通过“资金走账流水”的方式，制造被害人杨某二次借款的“违约陷阱”。随后，被告人肖松林、张海涛强行将被害人杨某带离现场，并以被害人杨某二次借款、违反合同为由，向被害人杨某索要违约金等款项。被告人李志云则趁机将被害人杨某的车某开走，并藏匿于富阳区富春街道宵井村一农居车库内（由被告人李志云、肖松林等人承租）。同年10月18日，被告人李志云指使被告人张尚江、张海涛前往被害人杨某位于拱墅区蔡马小区的家中滋扰并索要6万元。经统计，被告人李志云、肖松林等人敲诈勒索得款约3.03万余元。 3.2017年10月29日，被害人张某1经他人介绍向被告人李志云、肖松林借款6万元，后被告人李志云、肖松林、张海涛在余杭区附近与被害人张某1签订金额为9万元的借款合同及车某（浙E×××××）抵押合同、承诺书等。随后，被告人李志云、肖松林等人向被害人张某1银行账户转账9万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人张某1回收资金约3万余元。 同年11月中旬至2018年2月2日期间，被告人李志云、肖松林、张海涛多次以被害人张某1欠款未结清为由，擅自将被害人张某1的车某开走，通过“协商”、“谈判”等方式持续向被害人张某1索要资金。期间，被害人张某1被迫写下一张15万元的欠条。经统计，被告人李志云、肖松林等人敲诈勒索得款约9.25万元。 4.2017年11月3日，被告人张尚江介绍被害人张某2和向被告人李志云、肖松林借款3万元，后被告人李志云、张尚江在拱墅区万达广场附近与被害人张某2和签订金额为3.5万元的借款合同及车某（浙J×××××）抵押合同。随后，被告人李志云向被害人银行账户转账3.5万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人张某2和回收资金约1.1万元，后扣押张某2和车某并藏匿于富阳区富春街道宵井村的上述车库内。同年11月12日、11月22日，被害人张某2和先后还款合计0.6万元。 2018年1月26日，被告人李志云、肖松林、张尚江、桂俊俊以支付逾期“利息”和“保证金”为名向被害人张某2和索要资金，张某2和归还3.1万元，后向被告人李志云等人要求还车时，李志云、肖松林、张尚江、桂俊俊再次以张某2和未按约定还款为由，拒不归还车某，并向张某2和索要“违约金”3万元。经统计，被告人李志云、肖松林等人敲诈勒索得款约1.3万元。 5.2017年11月24日，被告人桂俊俊介绍被害人徐某向被告人李志云、肖松林借款人民币3万元，后被告人李志云、张尚江、桂俊俊在西湖区坝雅苑附近与徐某签订金额为4万元的借款合同及车某（浙A×××××）抵押合同、承诺书等。随后，被告人李志云向被害人徐某银行账户转账4万元，当日即以收取GPS安装费、家访费、介绍费等名义，通过被告人桂俊俊的微信账户向被害人徐某回收资金2.25万元（包括依据合同十日后归还的0.5万元），被害人徐某实际得款1.75万元。 同年12月17日前后，被告人李志云、肖松林以被害人徐某未按约定还款为由，至下城区朝晖六区被害人徐某居住地，擅自将被害人徐某的车某开走，藏匿于富阳区富春街道宵井村的上述车库内，并以此胁迫徐某还款。同年12月20日被害人徐某归还3.5万元，后向被告人李志云等人要求还车时，李志云等人再次以徐某未按约定还款为由，拒不归还车某，并向被害人徐某索要“违约金”7万元。此后，被告人李志云通过被告人桂俊俊传话给被害人徐某的方式，持续索要该7万元“违约金”。经统计被告人李志云、肖松林等人敲诈勒索得款1.75万元。 2018年2月12日，被告人李志云在安徽省阜阳市颖州区被民警抓获；同月24日，被告人张尚江在本市西湖区被民警抓获；同月26日，被告人桂俊俊在本市西湖区被民警抓获；同年3月30日，被告人肖松林到阜阳市派出所投案；同年5月9日，被告人张海涛经民警劝投后，到阜阳市公安局王店派出所投案。 2018年2月13日，民警依法对被告人李志云、肖松林等人藏匿车某的富阳区富春街道宵井村一农居车库进行搜查，依法扣押涉案的浙A×××××、浙J×××××车某，后将车某分别发还被害人徐某、张某2和。同年3月17日，被告人李志云、肖松林赔偿被害人徐某3万元、赔偿被害人张某2和0.8万元。 上述事实，有经庭审举证、质证的下列证据予以证实： 第一组：被害人周某一节证据 1．被害人周某的陈述，证实2017年6月8日，其在“360借贷”微信群发消息称做生意急需用钱，李志云联系其。2017年6月12日，李志云和肖松林到其家里家访后同意借钱，其要借2万，合同签的4万，走账4万，实际借到2万元，肖松林开其车子装了GPS。其先后偿还了4万后，李志云骗其说去拆GPS，结果开车跑了，肖松林说其还款逾期10多天，要给14万才还车，就和肖松林在他的车子里谈，最后签了4万欠条。2017年7月26日，其准备了4万元还钱，结果对方不来拿，在万达广场一直等到银行下班，对方过来，只能微信转了9000元和支付宝转了7000元。后其按月付利息6000元，其想还钱的时候对方不让其还，其没有钱还的时候，对方让其加钱，直到2018年2月9日才算了掉。其实际借到2万，给李志云、肖松林他们的钱有凭证的大概是20.45万元，没有凭证的有几万元。其不敢报警，怕他们来家里闹事，他们知道其家和厂子在哪里。 2．协助查询财产通知书、借记卡产品资料查询，证实被告人肖松林尾号7872的农业银行卡于2017年6月12日转账给周某尾号1974卡两笔各2万元，合计4万元（走账）。 3．中国农业银行银行卡交易明细清单、被害人手写支出清单一份，证实周某农业银行卡的交易明细，印证其支付给李志云等人的金额为18.05万元（微信转账9.65万元＋支付宝转账5.9万元＋银行卡转账2.5万元）。 4．被告人李志云的供述和辩解，供述其记得借给周某三次钱。周某是2017年上半年的时候，通过360借贷这个网络借贷平台认识的，当时他问其借了3万元还是4万元的样子，约好见面地点，其和肖松林一起过去和周某签了4万的车某抵押货款合同，扣除利息、保证金、手续费、装GPS等费用之后，周某实际到手大概是3万多人民币。钱是通过肖松林给的农行卡转的，大概是转到周某的银行卡的，利息是先扣除的，利息是千分之五，后来一个月到期了之后周某还掉了。还掉之后过了一个月的样子，周某又打电话给其找其借钱，其借了4万元现金给他，没有签合同，当时其和肖松林一起过去的，因为之前借过钱的，GPS还没有拆除，相信周某所以利息就没有先收，之后周某就是每隔个十天还一下钱，每次还5000元的样子，第二次借钱之后的第一个月三次还了15000元的样子，之后就每次都是按时打利息，之后就也没有把第二次的借款还清，就要来借第三次钱，他说要给工人发工资，没有钱了，他们又借给他3万元，实际到手只有2万多，扣掉了4500元的利息，也是一个月到期可以续借的，后来周某是慢慢的把第二次和第三次借款的本金及利息还清的，还清的时候大概是去年年底的时候。周某总共借去大概是八九万元的样子。周某总共还给其们多少钱这个其真的记不起来了，微信、支付宝、银行卡转账都有的，其没有具体算过。 5．被告人肖松林的供述和辩解，供述其记得周某向其们借过三次钱。2017年六、七月份的时候，其和李志云一起过去，周某要借3万元，他们和他签订了4万元的合同，扣除利息、保证金、GPS安装费之后，周某实际到手大概是2万4千元的样子，之后周某还钱都是李志云在处理的，一个月到期了之后听李志云说周某的钱还清了，总共还了大概3万5千元。第二次是周某说又要借钱，说因为他给别人做围巾做坏了，要借4万元钱赔给人家，他们就借给了他4万的现金，利息大概每月6000元。后来周某就每个月给利息，并慢慢的还本金，具体其记不清了，因为周某这个客户主要是李志云在经手的。其还记得当时其在老家，听说李志云又借了一次钱给周某的。周某去年2017年年底的时候应该是把钱都结清了，这是李志云和其说的。 第二组：被害人杨某一节证据 1．被害人杨某的陈述，证实其经张某4介绍向肖松林借款，2017年9月14日，其、张某4和肖松林、肖松林带来的马仔在拱墅区蔡马人家小区门口见面，肖松林带来的马仔和张某4去给其车子装GPS，其借4万，肖松林和其签了6万元的合同，走账6万，先付掉9000元利息转到李志云的支付宝，给张某41300元中介费，GPS安装费4000元，实际到手2.57万元。后到了还款日期其没有钱还，就又经张某4介绍，从李志云处借款4万，李志云和一个马仔过来，马仔去装GPS定位，和李志云签订了6万元合同，其实际没有借到钱。签完合同李志云通知肖松林过来，肖松林和张海涛过来将其拉下车，说其怎么在外面找其他人借钱，并将其拉到肖松林车子，之后肖松林开车，带着其，还有张海涛到了万达广场，让其一次性还掉6万元，再赔2万元，不然不让其走，其一直在肖松林车上磨嘴皮子，最后谈好第二天给钱，将其送到小区门口。其联系李志云，李志云说其违约，让其给2万元把车还给其。第二天其准备了2万元，联系李志云让他把车子还给其，李志云说车子开到车库去了，车钥匙也在老板那里，老板已经不在杭州了，就这样故意拖延不还车子。到2017年10月22日，李志云叫了两个马仔拿走4万元将车还给其。肖松林的借款是肖松林先叫了两个马仔来其家里要钱，没有谈拢，后来那两个马仔又来家里，家里人因为情绪激动报警了，事情也没有处理好。后其联系肖松林，先给6万元，再给5000元，总共6.5万，是肖松林来家里拿的，并写了5000元的欠条，过了几天其准备好5000元，肖松林和张某4一起过来拿的，车上的GPS拆除，事情了掉。其总共给他们弄去8.93万元，认为李志云和肖松林是一伙的，当天其和李志云刚签完合同，肖松林就找到了其和李志云的车子，将其拉下车，还说其怎么在外面借钱，没有事先串通肯定不可能的。 其辨认出被告人李志云、肖松林、“张某4”系张某3、长头发马仔系被告人张海涛、和长头发马仔一起到家中逼债的系被告人张尚江。 2．协助查询财产通知书、借记卡产品资料查询，证实被告人肖松林尾号7872的农业银行卡于2017年9月14日转账给杨某尾号15195卡两笔各3万元，合计6万元（走账）。 3．接受证据清单、中国银行交易流水明细清单，证实杨某尾号15195中国银行卡分两笔各收到肖松林卡转来的3万元，合计6万元，同时ATM取现2万元，微信转账1300元，转账至李志云支付宝账户9000元。9月22日晚，其银行卡先收到李志云尾号76272农业银行卡转来的2万元，随后微信转账转出15000元，后收到李志云转来15000元，随后在ATM机上取款两笔各1万元，合计取出2万元。 4．警情详情及卷宗，证实2017年10月18日14时，杨某向110指挥中心报警，称其发生车贷纠纷，后由上塘派出所民警出警，经调解失败。 5．被告人李志云的供述和辩解，其供述杨某的事情是张某4介绍的，当时是其自己一个人去的，要借5万的样子，合同签了6万元，其给他转账转了2万元，现金给了4万元，并拍照了，后来扣除手续费、保证金、利息、装GPS费的费用之后，杨某实际到手大概是4万元左右。之后其把他的车子开去装GPS了，装好之后他就走了。后来杨某没按时还钱，其就叫张海涛和张尚江一起去杨某家里要钱的，杨某当时没有还钱，还报警了，之后也不了了之，后来肖松林从老家回来，肖松林过去要钱的，要了大概5.8万的样子。期间，因为杨某没有按时还钱，其开走过车子，后来他还了钱才把车子还给他的。 6．被告人肖松林的供述和辩解，其供述杨某借的是6万，银行卡转账的，实际到手5万多，到期了其要回来5万多，是其去杨某家里拿的，拿过一次现金4万多，去拿现金之前好像转过一次，具体时间和金额都记不清了。张海涛应该有去杨某家里要过钱，当时是2017年10月1日，其在老家，杨某打电话说要还钱，当时其不在杭州，其叫了张海涛、张尚江去拿钱，结果不知道怎么回事没有拿成功，其回杭州后，自己去杨某家里拿的钱，就是那次给了4万多现金。 7．被告人张尚江的供述和辩解，其供述去年10月份的时候，李志云叫张海涛和其去拱墅区蔡马人家一个姓杨的客户家里要钱，具体情况应该是和张海涛讲过的，而且李志云还给了张海涛一个合同，发了一个位置。之后他们就到了这个姓杨的客户家里，结果姓杨的客户没有钱给，他家里的人情绪都很激动，还报了警，上塘派出所的民警也过来出警还调解过的，没有调解成功。姓杨的客户其听李志云说起过是一个叫张某4的人介绍的。去姓杨的这个客户家里要过两次钱，还有一次是和肖松林一起去的。就是其和张海涛去要钱之后过了一个礼拜的样子，肖松林从老家回来，那天中午肖松林喝过酒了，叫其开车和他一起再去姓杨的客户家里要钱。后其和肖松林就一起去了，去了之后具体是肖松林和对方谈的，其就记得肖松林和对方说上次为何没有还钱之类的，双方当天也没有怎么吵，具体怎么谈的其记不太起来了，最后姓杨的客户家里给了5万元钱现金，还签了一个8000元的欠条给肖松林，之后其和肖松林就回去了。 8．被告人张海涛的供述和辩解，其供述和杨某最开始的时候是不认识的，大约是在2017年9月份的时候，是肖松林或者张尚江打电话让其去的，后来谈的不是很愉快，吵起来还报警了。他们是去要账的，要多少钱其不知道，主要是张尚江在谈。 9．证人张某3的证言，其系杭州惯川投资管理有限公司员工。证实被害人杨某的这票业务是其介绍给肖松林。记得当时是和肖松林去杨某家门口谈的业务，借款4万元。扣除中介费、利息、GPS安装费、家访费、保证金，肯定没有拿到那么多钱的。其当时开杨某的车子去装GPS，回来以后肖松林已经和杨某谈好业务了，借条都写好了。这笔业务其赚了2000元中介费。记得这个钱是肖松林叫杨某直接转给其的，当时是微信转账，另外其还叫杨某多转了其1300元，这1300元是支付给介绍这笔业务上一个中介的，叫“军哥”。该笔业务谈好过了没几天，其从“军哥”那里听说杨某又想借钱，其就主动联系了杨某，后来其把杨某的电话通过微信发给了李志云。过了一段时间之后，杨某微信联系其所说肖松林他们来拖车了，再后来他们是怎么处理车子的其就不清楚了。其介绍给李志云的这笔业务没有赚到钱。李志云和肖松林是认识的。 第三组：被害人张某1一节证据 1．被害人张某1的陈述，证实2017年10月26日，其通过路边小广告联系到了肖松林他们，并与肖松林、李志云、张海涛见面，其要借6万，签了9万的合同，走账9万，但肖松林在走完账之后就叫其去附近的ATM机里面把钱取出来还给他一部分，包括保证金、利息、介绍费、GPS的费用等共计将近4万元，具体记不清楚了，当天其实际到手的只有51000元。车子是李志云去装的GPS，肖松林和张海涛去家访后和其签的合同，合同没有留给其一份。没过几天发现其车子被肖松林他们开走，让其打钱4、5万才还车，其给肖松林的支付宝转了2.4万后才把车还给其。2017年11月28日又发现车子被他们开走，李志云和张海涛过来带其去找肖松林，后他们三个人把他带到车子上，让其还9万，一直谈到晚上，最后逼着其签了15万的欠条。11月30日晚，其结了工程款后给了肖松林3万现金，张海涛将车子开过来给其，之后对方隔段时间就把车子开走让其给钱，算了一下，大概还了19.25万。 其辨认出被告人肖松林、张海涛、胖胖的男子即为被告人李志云。 2．协助查询财产通知书、借记卡产品资料查询，证实被告人肖松林尾号7872农业银行卡于2017年10月29日转账给张某1尾号31061卡一笔9万元。2017年12月7日张某1尾号35114卡转存肖松林3万元，后肖松林于当日转账给李志云1.5万元。2018年1月2日张某1尾号35114卡转存肖松林2万元，后肖松林于当日转账给李志云1万。 3．银行转账记录、微信信息及转账记录、支付宝信息及转账记录，证实：2018年2月2日，被害人张某1通过银行卡取现4笔5000元，合计2万元。2018年1月6日，通过微信转账给肖松林1万元、1月13日微信转账1万元。此外，根据肖松林银行账户交易显示，2017年12月7日、2018年1月2日，分别收到张某1转来的3万、2万。上述款项合计162500元。 4．扣押清单及借款合同（民间借款合同、车某抵（质）押合同、承诺书、房屋租赁合同、借条、收条等），证实：根据张某1与被告人李志云、肖松林借款签订的合同等情况。 5．微信信息及聊天记录、照片，证实2017年10月29日，张海涛受李志云指使，到张某1家家访，并拍摄房屋、房产证照片。 6．被告人李志云的供述和辩解，供述2017年下半年的时候，当时其和肖松林、张海涛过去张某1家，因为肖松林喝酒喝多了，张海涛开车的，去了之后是肖松林和张某1谈的，其开车去装GPS了，肖松林和张海涛两个人去家访，最后签了多少钱的合同其记不得了，钱是都是肖松林谈的和转的，张某1的事情其是真的记不起来了，就有一次肖松林说张某1还要借2万元，是通过其的支付宝转给他的，另外其也没有去关心过。 7．被告人肖松林的供述和辩解，供述张某1要借钱，其和李志云过去。张某1当时借了9万元，李志云去给车子装GPS，他实际到手扣掉中介费、利息、GPS的钱、家访费等，不到8万元。后来张某1总是拖款几天后才还，总共还了大概10多万样子。万达广场那次把他车子开走的事情，是因为张某1去其他车贷公司借款，张海涛有没有去忘记了。后来他们在车子里谈钱，最后张某1写了15万的欠条，车子让他开回去了。不还钱就按15万的欠条来，张某1同意的。后来张某1过了两天就把钱转过来，事情就这样过去了。15万的欠条一直放着，当时忙忘记撕掉了。 8．被告人张海涛的供述和辩解，供述其就是给肖松林开开车子，去过一个叫张某1家的楼下。张某1就是欠肖松林他们钱的，具体情况其不清楚，张某1向肖松林他们借钱当天其没有去过张某1家，其当时是帮肖松林开车过去的，去了之后其就在张某1家楼下，签借款合同的时候其也不在场。借钱的时候，几张照片是肖松林叫张某1发给其，其转发给李志云的。其应该和李志云、肖松林他们去过杭州市拱墅区万达广场找过张某1，肖松林还是李志云叫其和他们一起去的，其去了才知道是张某1的事情，后来也没有做什么事情。 第四组：被害人张某2和一节证据 1．被害人张某2和的陈述，证实2017年11月2日，其通过高速桥下面的贷款广告联系了张尚江，并在万达广场碰面，约定借3万元，走账3.5万元，扣除停车费、利息、平台管理费等，实际到手2.4万元，车子被对方开走。2018年1月26日，其还钱的时候对方说其逾期2个月，总共要还3.2万，其给了2万现金，1.1万转账给昵称肖邦的支付宝账户，实名是肖松林。对方让其再给3万还给其车子。之后一直没有还车。对方有一天打电话给其说付2000元，叫人把车子开给其，但过一会儿又说开车的人回老家了，又过了几个小时后对方说2000元也不要了，车子过年后会还给其的，并交代说如果派出所的人找其就不要讲在给3.1万之后还问其要3万元的事情。 其辨认出被告人张尚江。 2．机动车驾驶证，证实涉案的哈弗牌小型普通客车系张某2和所有。 3．协助查询财产通知书、借记卡产品资料查，证实被告人肖松林尾号7872农业银行卡于2017年11月3日转账张某2和尾号14011卡一笔3.5万元。 4．支付宝信息及记录、微信信息及记录，证实2017年11月12日张某2和向张尚江支付贷款前10天的利息3000元，2018年1月26日，张某2和支付宝转账11000元给肖松林。 5．刑事谅解书，证实被告人李志云、肖松林赔偿被害人张某2和8000元，被害人张某2和于2018年3月17日出具谅解书。 6．被告人李志云的供述和辩解，供述张某2和是张尚江介绍过来的，当时是借了3万元钱，押车借钱之后，其叫张尚江联系张某2和，结果联系不上。快过年的时候，张某2和回来联系上了，还了3万元钱左右，然后其让张尚江问张某2和去要3万元的违约金，给了违约金就还车，张尚江就去问张某2和去要了，结果张某2和没有钱，之后就一直没有给钱，也没有把车子拿走。 7．被告人肖松林的供述和辩解，供述2017年10月份左右，李志云打电话给其，说那边有个抵押汽车的客户，让其给他转35000元钱，借款合同金额是35000元。车是李志云和张尚江开到富阳××井村去的。后来李志云说这个客户两个月联系不上，到了2017年12月份，这个客户才出面说来还钱。李志云就开车接其到复××××附近，张尚江开车带着桂俊俊跟客户也到了复地北城。碰面之后，李志云说客户违约了，要对方支付3万元违约金，但是客户拿不出这么多钱。后来客户给张尚江打电话，问能不能支付几千元违约金就算了，张尚江问了李志云，李志云没有同意，要对方支付2万元才肯让对方将车开走。最后事情就一直拖着，钱不来还。车子也没有拿回去。借给张某2和的钱，是其和李志云的钱，其们两个人一人一半的，是其转过去的。 8．被告人张尚江的供述和辩解，供述2017年11月4日左右，张某2和通过车贷广告联系借钱，其和李志云、张某5到万达广场找张某2和，李志云和张某2和在车上谈，后来借了3万元，合同签了3.5万，实际到手2.4万。后张某2和没有按期还钱，李志云让其联系张某2和，张某2和说要等工程款结掉还，但后来联系不上张某2和。过了几天，张某2和来还钱，其和桂俊俊一起开车带张某2和与李志云、肖松林碰面，肖松林问张某2和要3万，张某2和还了3.1万，再让张某2和还3万元违约金，他还不出钱，车子也没有还给他。张某2和让其帮忙联系李志云他们说情，李志云让其联系张某2和还钱。后来李志云被抓了，肖松林打电话给其让其把车子还给张某2和，不要违约金了。其出于私心向张某2和要2000元还车给他，张某2和要先还车再给钱，之后张某2和去车库拿车，因为车库被民警封掉没有拿成。 9．被告人桂俊俊的供述和辩解，其在审查起诉阶段供述在向张某2和索要违约金时其本人在场，在汽车北站附近，客户称因为前段时间进了看守所，所以没有还钱，后来客户去银行取钱回来，归还本金后提出要求还车，李志云、肖松林提出要违约金，具体金额忘记了。 第五组：被害人徐某一节证据 1．被害人徐某的陈述及辨认笔录，证实其经桂俊俊联系介绍，于2017年11月24日和李志云、张尚江在三坝雅苑小区门口碰面，其借3万，和张尚江签的合同是4万，李志云给车子装了GPS，后其与李志云、张尚江、桂俊俊一起吃饭的时候，把汽车备用钥匙给了李志云。其招商银行卡收到转账的4万，李志云他们跟着其，由桂俊俊开车到了其家里，桂俊俊上去看了一下，李志云没有上去。看过后李志云要其把钱转给桂俊俊，其总共微信转给桂俊俊3.3万。后来其因为没有按期支付利息，桂俊俊打电话问其过。过了几天后，其的车子被李志云他们开走，并让其12月底前将本金和利息一并支付后还车。12月20日，其在拱墅区和睦路上跟李志云、张尚江见了面，其一共还了3.5万，但是李志云收到钱后还不肯把车还给其。其联系桂俊俊问他为什么不还车，桂俊俊问其7万有没有，其说没有，桂俊俊说帮其再联系一下。第二天桂俊俊联系其说李志云说其违约要7万，之后就没有联系了。其总共还给李志云5.75万元。 其辨认出被告人李志云、张尚江。 2．接受证据清单、行驶证复印件、保险单复印件，证实浙A×××××大众牌轿车系徐某所有。 3．接受证据清单、微信聊天截图，证实2017年12月21日，被告人李志云威胁徐某“公司今天说没有按合同跟你要，已经够便宜你了，你这是恶性违约。”12月23日，又威胁徐某“你就告诉我车想不想要了，不要就让公司卖掉就好了，说那么多干什么？”“你就说要不要了？你管公司怎么处理干什么，又不管我的事。”被害人徐某说“不会像上次一样说好给3万5，还我车，后来没给我车，这次我给7万真的会还我车吗”。 4．协助查询财产通知书、借记卡产品资料查，证实肖松林尾号7872农业银行卡于2017年11月24日转账徐某尾号07383卡一笔4万元。 5．招商银行账户历史交易明细表，证实2017年11月24日、2017年12月20日，被害人银行卡的交易情况。 6．扣押清单及借款合同（包括借款人告知书、民间借款合同、车某抵质押合同、承诺书4份、房屋租赁合同、借条、收条等），证实徐某向李志云借款签订的合同等情况。 7．发还清单，证实被扣押的蓝色大众高尔夫浙A×××××已发还被害人徐某。 8．刑事谅解书，证实被告人李志云、肖松林赔偿徐某3万元，徐某于2018年3月17日出具谅解书。 9．被告人李志云的供述和辩解及辨认笔录，供述徐某于2017年11月通过桂俊俊的朋友找其借钱，其当时借了他30000块钱，一个月还，约定每十天还5000，最后到期的那天还20000，徐某在第二个十天，具体日期其记不清了，徐某没有按照约定还5000元，之后其就把他借钱的时候抵押给其的大众高尔夫汽车开走了。过了几天，徐某就过来还了其35000元钱，多出来的10000元是保证金，因为逾期了就要给10000元的保证金的。之后就是徐某找其要车子，因为当时签借款合同的时候还和徐某约定，如果徐某逾期还款，逾期一日收2万元违约金，其就问徐某再要7万元钱才把车子还给徐某，徐某听了就说既然这样就没得谈了，就没再联系。之后就是快到2018年的春节的时候，其当时已经在老家了，徐某找其要车子，说先给其3万元，他的车子先还给他过年，剩下的钱过了春节再说。当时其和桂俊俊说，让桂俊俊向徐某要3万元违约金，收到钱之后再把车子还给徐某，如果徐某没有钱给，就再把车子开走，收到徐某给的3万元之后，其会给桂俊俊3000元辛苦费，桂俊俊就答应了。后来桂俊俊和徐某联系是肯定联系过的，但具体情况其也不是很清楚。后来桂俊俊和徐某还没来得及见面，联系还没有具体结果的时候其就在老家被民警抓了。 其辨认出被告人桂俊俊。 10．被告人肖松林的供述和辩解，供述2017年11月份，李志云那边有个客户叫徐某，其就用其的农业银行卡转账4万元到徐某的账户上。2017年12月份，具体哪一天其记不清了，李志云打电话给其说，叫徐某的客户借款逾期了，叫其跟他一起把徐某的车开走，那天晚上其就坐李志云的车到下城区朝晖小区，李志云开徐某的车，其开李志云的车到了富阳××井村。过了几天，李志云通知其说，徐某要来还钱，就让其到莫干山路××号那里，徐某当着其跟李志云的面转了3万元钱，随后李志云因为徐某有笔钱到期了没还，叫徐某支付7万元违约金。后来李志云让其打电话叫徐某过来处理他的车子，但是徐某一直没有过来。之所以这笔借款由其出资，是因为之前李志云有钱在其这里，其打的4万元钱是李志云的钱。其跟李志云在2017年三、四月份左右开始合作，就是做这种贷款生意的。 11．被告人桂俊俊的供述和辩解，供述2017年11月20几号的样子，其介绍徐某到李志云处借钱。其和徐某到三坝雅苑和李志云碰面，李志云答应借钱，开徐某的车子去装GPS，开走之前叫来了张尚江，张尚江和徐某在其车上签了合同，其和张尚江、徐某一起吃饭，饭后，李志云开车回来去徐某家里家访，李志云让其陪去的。其到徐某家里拍了几张照片回来，后李志云让徐某把钱转给其，其再转给李志云。徐某转了两笔，一笔1.05万，徐某让其帮忙还招财猫的欠款；一笔2.25万，其中1500元是介绍费，其把剩余的2.1万转给了肖松林。其特意提醒徐某要按时还钱。后其打电话给李志云问徐某有没有逾期，李志云说不关其的事情，让其把徐某电话给他，他和徐某联系了。过了一两天，徐某说车子找不到了，让其问问李志云。其帮忙问了，李志云让其不要管，其和徐某说了一下。过了几天，李志云让其和徐某说把本金还掉，车子还给他，其转达了。后来徐某又打电话说他把钱还了，为什么车子没有还。后李志云让其和徐某说再给7万把车子还给他，其转达了。等到农历腊月二十四，李志云让其和张尚江一起问徐某拿钱把车子还给他，结果因为张尚江回老家，其就自己等徐某过来给钱，但徐某以各种理由不来见，其就管自己回老家了。 12．被告人张尚江的供述和辩解，供述其通过桂俊俊认识老乡李志云，知道李志云和肖松林合伙做贷款生意。2017年11月24日，李志云打电话给其，让其帮忙送个印泥，因为他是做贷款生意的，和客户签合同需要用到印泥，其就送过去了。去了之后，其遇到了李志云、桂俊俊和徐某，之后李志云就开了徐某的车子去装GPS，李志云就让其帮忙和徐某签一下合同，其指导徐某签的合同。之后关于徐某的事情，其不清楚了，就是有一次李志云他们一起吃饭的时候，听桂俊俊问李志云车子怎么样了，李志云说他和张某5一起开回来了。至于后续的情况，其只知道徐某逾期了十多天还清了本金，李志云有向徐某要违约金具体多少其不清楚，李志云没有把车子还给徐某，是因为徐某本金还了违约金没有付，但是李志云也没有把车子卖掉。至于这些合同违约的情况，其都是听桂俊俊说的。 第六组：综合证据 1．被告人李志云的供述，供述其和张尚江平时住一个小区的，肖松林和张海涛平时一起合租，桂俊俊单独住其他小区。肖松林平时没有工作，就在做车贷，其平时在微贷网上班，另外和肖松林一起做车贷，张尚江、桂俊俊、张海涛三个人经常也来和其和肖松林一起吃饭，有事情叫他们三个人任何一个帮忙他们都会过来，张尚江和桂俊俊也是在杭州做介绍车某抵押借贷，张海涛平时在“宏墅”上班，做房屋抵押贷款中介，张尚江和桂俊俊平时也在给其和肖松林介绍客户来借钱，张海涛基本上没有介绍过客户，就是叫他帮忙他会一起过来的，张尚江和桂俊俊有客户介绍来其和肖松林就会给他们点中介费，本身他们也欠其钱的，张海涛来帮忙就没有给过他钱，就是平时叫他一起吃饭的，吃饭钱基本上都是其和肖松林付的。 2．证人孙某1的陈述及辨认笔录，证实其系富阳区富春街道宵井村孙家17号的房东。证实其车库于2017年7月份的时候租给一个叫肖松林的人，当时来了五六个人，都是小伙子，听说都是安徽人。租金15000元是一个昵称为肖邦的支付宝转到其老婆支付宝账户的，实名认证名称是肖松林。签完合同后过了几个礼拜就有人开车过来停了，车库平时停两、三辆车，2018年春节前一段时间停了五、六辆车，平时一个叫小李的人经常过来，另外的人也过来过。对方说他们是做微贷款的，用车子抵押贷款的那种，其还问对方这里这么偏僻，为什么要租到这里，对方说他们的生意是车子抵押那种，向他们借钱的人很多车子都抵押给别人借过钱了，他们要把车子藏得好一点，免得被别人找到开走。 其辨认出被告人李志云、肖松林、张尚江。 3．支付宝信息及转账记录照片、合同照片，证实被告人肖松林向孙某1租赁车库并支付宝转账租金的情况。 4．搜查证、搜查笔录及照片、发还清单，证实民警对上述富阳区富春街道宵井村农居房车库进行搜查，扣押三辆汽车（白色现代索纳塔，皖J×××××；白色哈弗H6，浙J×××××；蓝色大众高尔夫，浙A×××××），白色哈弗H6，浙J×××××为被害人张某2和的车某，蓝色大众高尔夫，浙A×××××为被害人徐某车某，该二辆车均已发还被害人。 5．搜查证、搜查笔录及照片，证实民警对被告人李志云、张尚江、桂俊俊住处及人身进行搜查，并扣押涉案手机、合同等物。 6．户籍证明、人口信息等，证实被告人李志云、肖松林、张尚江、桂俊俊、张海涛的身份户籍情况（均为安徽籍）。 7．抓获经过，证实被告人李志云、张尚江、桂俊俊系被动抓获归案，被告人肖松林系主动投案，张海涛系经户籍地民警劝投后，到户籍地派出所投案。 8．刑事判决书、刑满释放证明书，证实被告人肖松林、张海涛曾因犯寻衅滋事罪被判刑及刑满释放的情况。该前科中，肖松林、张海涛案涉刘某等人为首的黑社会性质组织，肖松林纠集多人在公共场所随意殴打他人，张海涛参与滋事2起，在公共场所随意殴打他人。 上述证据能互为印证，且来源合法，与本案事实相关，本院予以确认。 本案事实清楚，证据确实充分，足以认定。 关于被告人及其辩护人就本案犯罪集团及部分被告人在犯罪集团中的地位方面所提的意见。经查，被告人李志云、肖松林伙同张尚江、桂俊俊、张海涛等人，均为安徽籍老乡关系，其中，被告人李志云、张尚江、桂俊俊均居住在西湖区坝雅苑，张尚江和桂俊俊合住一起，被告人肖松林、张海涛合租在拱墅区都市水乡水滟苑。被告人之间经常吃饭娱乐，联系紧密。刑事判决书、释放证明等前科材料证实被告人肖松林、张海涛曾为刘某等人为首的黑社会性质组织实施寻衅滋事等犯罪被判刑。被告人均有从事相关借贷业务或是对被告人李志云、肖松林的借贷套路明知而从中积极介绍被害人向他们借款。从借款合同金额与实际金额之间的差额、被害人实际控制资金的时间长短、资金的走向、违约情形产生的原因等分析，本案系“套路贷”引发的犯罪。被告人李志云、肖松林系实施通过“虚增债务”、“制造银行流水痕迹”，走账后立即要求被害人将虚增金额以及GPS安装费、保证金、家访费、中介费等各种名目的费用返还被告人，实际借得金额远少于借款金额。后续还款中，或是欺骗被害人只要归还本金、利息即可归还车某，但在被害人还款后，又以扣车等相要挟，索要高额违约金，或是被害人要求还款，被告人故意拖延，制造违约事件等，扣留车某进行藏匿，向被害人索要高额利息、违约金，或是上门滋扰被害人本人及家某，家访时拍照等，对被害人施加心理压力，系典型的软暴力。从各被告人的行为手段分析，被告人李志云、肖松林为套路贷资金出资方，组织策划实施全部犯罪，居主导地位，系首要分子，被告人张尚江、桂俊俊、张海涛系重要成员。其中被告人李志云、肖松林、张尚江三人实施的套路贷犯罪达3次以上。综上，根据规定，被告人有组织有预谋的实施套路贷犯罪活动，扰乱经济社会生活秩序，符合恶势力犯罪集团的组织特征和行为特征。 关于辩护人所提被告人张尚江不应对第2、5节犯罪事实承担刑事责任的意见。本院认为，被告人张尚江明知他人实施套路贷行为，又基于概括性犯罪故意加入行为之中，且处于随时可以参与状态。杨某一节中，其在被告人李志云指示下与被告人张海涛前往杨某家中索要钱款，索要过程中导致被害人家某情绪激动引发报警，后又与被告人肖松林再次去杨某家中索要钱款。徐某一节中，借款当日，被告人张尚江在李志云指示下来到现场与徐某签合同，送印泥，在车上指导徐某签了合同，签完后一起吃饭，饭后被告人李志云本来让其去徐某家中家访，但因为别的客户的事情，李志云安排其去处理了。综上，其与同案犯的行为相互配合，相互作用，应对敲诈勒索行为的全过程负责。辩护人提出的上述意见，不予采纳。 关于被告人肖松林及其辩护人提出张某1一节中，根据银行转账记录显示有1.5万元转给张某1，该金额应予扣减的意见。经审理认为，公诉机关同意将该笔1.5万元从中扣除，该金额有被告人的供述与银行转账记录予以印证，故上述意见本院予以采纳。 ","cpfxgc":"本院认为，被告人李志云、肖松林、张尚江、桂俊俊、张海涛等人，以非法占有为目的，多次强行索取他人财物，其行为均已构成敲诈勒索罪，且系共同犯罪。其中，被告人李志云、肖松林敲诈勒索共5起，既遂金额28.88万元，未遂金额10万元；被告人张尚江敲诈勒索共3起，既遂金额6.08万元，未遂金额10万元；被告人桂俊俊敲诈勒索共2起，既遂金额3.05万元，未遂金额10万元；被告人张海涛敲诈勒索共2起，既遂金额11.78万元。公诉机关指控的罪名成立。被告人李志云、肖松林、张尚江、桂俊俊、张海涛等人为共同实施犯罪而组成较为固定的恶势力犯罪组织，系犯罪集团，其中，被告人李志云、肖松林系组织、领导犯罪集团的首要分子，应当按照集团所犯的全部罪行处罚，且被告人李志云、肖松林在共同犯罪中起主要作用，系主犯，应当按照其参与的全部犯罪处罚；被告人张尚江、桂俊俊、张海涛系从犯，应当从轻、减轻处罚。被告人张海涛有犯罪前科，酌情从重处罚；被告人肖松林在有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚；被告人肖松林、张海涛在犯罪以后自动投案，能基本如实供述敲诈勒索的主要犯罪事实，可认定自首，但从轻处罚幅度予以限制；被告人李志云、肖松林、张尚江、桂俊俊、张海涛在庭审中供认自己敲诈勒索的犯罪事实，当庭对此自愿认罪，可以酌情从轻处罚；被告人李志云、肖松林赔偿被害人徐某、张某2和经济损失并取得谅解，被告人张尚江退缴赃款1500元，对三被告人可以酌情从轻处罚；各被告人关于犯罪未遂的部分，依法可以比照既遂犯从轻、减轻处罚。辩护人提出的与上述相应的辩护意见，本院予以采纳，但提出应扣减GPS安装费、正当利息等费用的意见、适用缓刑的意见等，与事实和法律规定不符，本院不予采纳。据此，依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第二十三条、第二十六条、第二十七条、第六十五条第一款、第六十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人李志云犯敲诈勒索罪，判处有期徒刑八年八个月，并处罚金人民币80000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月12日起至2026年10月11日止；罚金限判决生效后十日内缴纳。） 二、被告人肖松林犯敲诈勒索罪，判处有期徒刑八年八个月，并处罚金人民币80000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月30日起至2026年11月29日止；罚金限判决生效后十日内缴纳。） 三、被告人张尚江犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币20000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月24日起至2021年2月23日止；罚金限判决生效后十日内缴纳。） 四、被告人张海涛犯敲诈勒索罪，判处有期徒刑二年二个月，并处罚金人民币15000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2020年7月8日止；罚金限判决生效后十日内缴纳。） 五、被告人桂俊俊犯敲诈勒索罪，判处有期徒刑一年六个月，并处罚金人民币8000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月27日起至2019年8月26日止；罚金限判决生效后十日内缴纳。） 六、扣押的被告人李志云的苹果手机一部、被告人张尚江的OPPO手机一部、被告人桂俊俊的手机一部均作为犯罪工具由公安机关予以没收；被告人张尚江退缴的赃款人民币1500元予以没收；继续追缴被告人的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州市下城区人民法院 刑事判决书 （2018）浙0103刑初506号 公诉机关杭州市下城区人民检察院。 被告人李志云，男，1985年2月15日出生，安徽省阜阳市人，汉族，文化程度中专，微贷网员工，户籍所在地安徽省阜阳市颍州区。因本案于2018年2月12日被刑事拘留，同年3月21日被逮捕。现押于杭州市下城区看守所。 辩护人孙祥环，浙江君策律师事务所律师。 被告人肖松林，男，1989年4月19日出生，安徽省阜阳市人，汉族，文化程度初中，平安易贷公司员工，户籍所在地安徽省阜阳市颍州区。曾因犯寻衅滋事罪于2013年8月7日被安徽省阜阳市中级人民法院判处有期徒刑一年二个月。现因本案于2018年3月30日被刑事拘留，同年5月4日被逮捕。现押于杭州市下城区看守所。 辩护人徐明伟，北京金诚同达（杭州）律师事务所律师。 被告人张尚江（曾用名“张高江”），男，1994年6月26日出生，安徽省霍山县人，汉族，文化程度高中肄业，无业，户籍所在地安徽省霍山县。因本案于2018年2月24日被刑事拘留，同年3月21日被逮捕。现押于杭州市下城区看守所。 辩护人黄龙辉，浙江鉴湖律师事务所律师。 被告人桂俊俊，男，1990年1月17日出生，安徽省霍山县人，汉族，文化程度高中，招财猫公司员工，户籍所在地安徽省霍山县。因本案于2018年2月27日被刑事拘留，同年3月21日被逮捕。现押于杭州市下城区看守所。 辩护人徐向明，浙江浙同律师事务所律师。 被告人张海涛，男，1991年1月14日出生，安徽省阜阳市人，汉族，文化程度初中，鸿墅创投员工，户籍所在地安徽省阜阳市颍州区。曾因犯寻衅滋事罪于2013年8月7日被安徽省阜阳市中级人民法院判处有期徒刑十个月。因本案于2018年5月9日被刑事拘留，同年6月14日被逮捕。现押于杭州市下城区看守所。 辩护人董晓菲，浙江华新律师事务所律师。 杭州市下城区人民检察院以下检公诉刑诉［2018］570号起诉书指控被告人李志云、肖松林、张尚江、桂俊俊、张海涛犯敲诈勒索罪，于2018年10月15日向本院提起公诉。本院于次日立案后，依法适用普通程序并组成合议庭，同年12月7日公开开庭审理了本案。杭州市下城区人民检察院指派检察员傅强出庭支持公诉。被告人李志云、肖松林、张尚江及其辩护人孙祥环、徐明伟、黄龙辉，被告人桂俊俊、张海涛及由杭州市下城区法律援助中心指派的辩护人徐向明、董晓菲到庭参加诉讼。现已审理终结。 杭州市下城区人民检察院指控： 2017年至2018年期间，被告人李志云、肖松林纠集被告人张尚江、桂俊俊、张海涛和张某3（另案处理）等人，以非法占有为目的，通过“虚增债务”、“签订虚假借款协议”、“制造资金走账流水”等方式，采用欺骗、胁迫、滋扰等手段，在杭州市西湖区，有组织地多次实施“套路贷”犯罪活动，侵害人民群众财产安全、扰乱金融市场秩序，造成较为恶劣的社会影响。经查明，以被告人李志云、肖松林为首的恶势力犯罪集团敲诈勒索他人财物，共计人民币41.38万余元（以下均为人民币），其中已得手31.38万余元。具体犯罪事实如下： 1．2017年6月12日，被害人周某经微信联系，向被告人李志云借款2万元，后被告人李志云、肖松林在萧山区汽车城附近与被害人周某签订金额为4万元的借款合同及车某（浙D×××××）抵押合同、承诺书等。随后，被告人李志云、肖松林向被害人银行账户转账4万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人周某回收资金约2万余元。 同年6月22日、7月13日，被害人周某向被告人李志云、肖松林合计归还约3万元，后被告人李志云、肖松林以将车某开去拆GPS定位为名，扣押被害人周某的车某，并以被害人周某未按约定还款为由，向被害人周某索要“违约金”。此后至2018年2月9日被告人李志云、肖松林以借故拖延接受还款、要求被害人周某继续借款等为手段，多次向被害人周某索要钱款。经统计，被告人李志云、肖松林等人敲诈勒索得款约15.05万元。 2.2017年9月14日，被害人杨某经张某3联系向被告人肖松林借款4万元，后被告人肖松林、张某3等人在拱墅区蔡马小区附近与被害人杨某签订金额为6万元的借款合同及车某（浙A×××××）抵押合同、承诺书等。随后，被告人肖松林向被害人银行账户转账6万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人杨某回收资金约3.23万元。 同年9月22日晚，被告人李志云等人在上述地点附近与被害人杨某见面，被告人李志云通过“资金走账流水”的方式，制造被害人杨某二次借款的“违约陷阱”。随后，被告人肖松林、张海涛强行将被害人杨某带离现场，并以被害人杨某二次借款、违反合同为由，向被害人杨某索要违约金等款项。被告人李志云则趁机将被害人杨某的车某开走，并藏匿于富阳区富春街道宵井村一农居车库内（由被告人李志云、肖松林、张尚江等人承租）。同年10月18日，被告人李志云指使被告人张尚江、张海涛前往被害人杨某位于拱墅区蔡马小区的家中滋扰并索要6万元。经统计，被告人李志云、肖松林等人敲诈勒索得款约3.03万余元。 3.2017年10月29日，被害人张某1经他人介绍向被告人李志云、肖松林借款6万元，后被告人李志云、肖松林、张海涛在余杭区附近与被害人张某1签订金额为9万元的借款合同及车某（浙E×××××）抵押合同、承诺书等。随后，被告人李志云、肖松林等人向被害人张某1银行账户转账9万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人张某1回收资金约3万余元。 同年11月中旬至2018年2月2日期间，被告人李志云、肖松林、张海涛多次以被害人张某1欠款未结清为由，擅自将被害人张某1的车某开走，通过“协商”、“谈判”等方式持续向被害人张某1索要资金。期间，被害人张某1被迫写下一张15万元的欠条。经统计，被告人李志云、肖松林等人敲诈勒索得款约10.25万元。 4.2017年11月3日，被告人张尚江介绍被害人张某2和向被告人李志云、肖松林借款3万元，后被告人李志云、张尚江在拱墅区万达广场附近与被害人张某2和签订金额为3.5万元的借款合同及车某（浙J×××××）抵押合同。随后，被告人李志云向被害人银行账户转账3.5万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人张某2和回收资金约1.1万元，后扣押张某2和车某并藏匿于富阳区富春街道宵井村的上述车库内。同年11月12日、11月22日，被害人张某2和先后还款合计0.6万元。 2018年1月26日，被告人李志云、肖松林、张尚江、桂俊俊以支付逾期“利息”和“保证金”为名向被害人张某2和索要资金，张某2和归还3.1万元，后向被告人李志云等人要求还车时，李志云、肖松林、张尚江、桂俊俊再次以张某2和未按约定还款为由，拒不归还车某，并向张某2和索要“违约金”3万元。经统计，被告人李志云、肖松林等人敲诈勒索得款约1.3万元。 5.2017年11月24日，被告人桂俊俊介绍被害人徐某向被告人李志云、肖松林借款人民币3万元，后被告人李志云、张尚江、桂俊俊在西湖区坝雅苑附近与徐某签订金额为4万元的借款合同及车某（浙A×××××）抵押合同、承诺书等。随后，被告人李志云向被害人徐某银行账户转账4万元，当日即以收取GPS安装费、家访费、介绍费等名义，通过被告人桂俊俊的微信账户向被害人徐某回收资金2.25万元（包括依据合同十日后归还的0.5万元），被害人徐某实际得款1.75万元。 同年12月17日前后，被告人李志云、肖松林以被害人徐某未按约定还款为由，至下城区朝晖六区被害人徐某居住地，擅自将被害人徐某的车某开走，藏匿于富阳区富春街道宵井村的上述车库内，并以此胁迫徐某还款。同年12月20日被害人徐某归还3.5万元，后向被告人李志云等人要求还车时，李志云等人再次以徐某未按约定还款为由，拒不归还车某，并向被害人徐某索要“违约金”7万元。此后，被告人李志云通过被告人桂俊俊传话给被害人徐某的方式，持续索要该7万元“违约金”。经统计被告人李志云、肖松林等人敲诈勒索得款1.75万元。 2018年2月12日，被告人李志云在安徽省阜阳市颖州区被民警抓获；同月24日，被告人张尚江在本市西湖区被民警抓获；同月26日，被告人桂俊俊在本市西湖区被民警抓获；同年3月30日，被告人肖松林到阜阳市派出所投案；同年5月9日，被告人张海涛经民警劝投后，到阜阳市公安局王店派出所投案。 2018年2月13日，民警依法对被告人李志云、肖松林等人藏匿车某的富阳区富春街道宵井村一农居车库进行搜查，依法扣押涉案的浙A×××××、浙J×××××车某，后将车某分别发还被害人徐某、张某2和。同年3月17日，被告人李志云、肖松林赔偿被害人徐某3万元、赔偿被害人张某2和0.8万元。 在庭上，公诉机关当庭对指控的第3节犯罪“敲诈勒索得款约10.25万元”因计算有误，更正为“敲诈勒索得款约9.25万元”。 为证实上述指控，公诉机关向本院提交了被告人李志云、肖松林、张尚江、桂俊俊、张海涛的供述与辩解、被害人周某、杨某、张某1、张某2和、徐某的陈述、证人孙某1、孙某2等人的证言、扣押发还物品清单、借款合同、车某抵押合同、承诺书、银行账户交易明细、支付宝信息及转账记录、微信聊天记录及转账记录、谅解书、刑事判决书、释放证明书、辨认笔录、搜查笔录、抓获经过、户籍证明等证据。认为被告人李志云、肖松林、张尚江、桂俊俊、张海涛等人为恶势力犯罪集团，其中，被告人李志云、肖松林为首。上述五被告人的行为均已触犯《中华人民共和国刑法》第二百七十四条、第二十五条，应以敲诈勒索罪共同追究刑事责任。其中，被告人李志云、肖松林犯罪数额特别巨大（部分系未遂），被告人张尚江、桂俊俊、张海涛犯罪数额巨大（部分系未遂）。并指出，被告人肖松林系累犯，依法应当从重处罚。提请本院依法判处。 被告人李志云对指控敲诈勒索罪罪名无异议，对指控其为首的恶势力集团有异议，对指控的金额也有异议。辩称其只是利用业余时间来放贷，和其他被告人只是中介关系，不给他们发工资，也没有给他们报酬，只是临时在一起；被害人周某一节中，辩称有三次借款，被害人杨某一节中，有两次借款，在犯罪金额中应予以扣减，同时对于GPS安装费、正当的利息收入等也应予以扣减。 被告人李志云的辩护人提出：1．本案发生具有一定的时代背景，被告人李志云主观上并非有违法犯罪故意，主观恶性不大。2．对指控被告人李志云为首的恶势力集团不认可。认为被告人有正当职业，相互之间没有分工协作，李志云和肖松林共同出资共同出借款项，其余被告人是因为朋友、老乡关系或介绍业务而认识，没有人身依附，没有工资待遇或者报酬，不受李志云和肖松林的指使和安排，之所以参涉其中是因为居间介绍业务或是帮助朋友。3．指控金额过高且对组成有异议。认为公诉机关将既遂和未遂部分相加指控被告人李志云涉案金额特别巨大不当，被害人周某仅承认借款一次，实际被告人李志云出借三次款项给周某，肖松林对此也有供述；杨某的借款问题同周某，也应予以扣减。此外，还应扣减车某安装GPS的安装费、正当的利息等，总金额经上述扣减后不足指控的数额特别巨大。未遂部分金额应以被告人李志云和肖松林的最后意思表示为准，而非起初索要的金额，故对既遂和未遂金额均应予以调整或变更。4．认为被告人李志云无违法犯罪前科、当庭自愿认罪、积极退赃、被害人也存在过错等。综上，认为不应指控为恶势力集团，出借时未采用暴力或暴力相威逼的手段，被害人亦有过错等，对被告人李志云从轻、减轻处罚。 被告人肖松林对指控敲诈勒索罪罪名无异议，但对指控其为首的恶势力集团有异议，对指控的金额有异议。辩称被害人张某1一节中，李志云转了1.5万元给他，应从中予以扣减；被害人周某一节中，借款有三次，第二次现金给了他4万元，第三次是李志云给的，也应予以扣减。 被告人肖松林的辩护人对指控的恶势力犯罪集团的认定意见同被告人李志云的辩护人。量刑方面提出：1．被告人肖松林系自首；2．自愿赔偿被害人徐某、张某2和经济损失，并取得该二人谅解。3．被告人未对被害人实施任何暴力手段，人身危险性和社会危害性较小。4．金额方面存在被害人陈述与实际有出入，如周某一节借款总共是3次，第2次借款现金4万元，第3次借款转账2.55万元；还有张某1一节有1.5万元的转账，扣减后已低于公诉机关指控的数额特别巨大；5．部分犯罪系未遂等。综上，建议对被告人肖松林从轻、减轻处罚。 被告人张尚江对指控敲诈勒索罪罪名无异议，但对指控其为恶势力集团有异议，杨某一节中，其并未参与承租富阳区农居车库。 被告人张尚江的辩护人对指控敲诈勒索罪罪名和事实无异议。量刑方面提出：1．杨某一节中，被告人张尚江不应承担刑事责任。第一次去杨某家索要欠款，是根据李志云的指示和杨某的相邀，被告人张尚江并不知情双方如何约定的借款及金额，也未采取过激行为；第二次是肖松林要借用张尚江的车某，才跟随肖松林去杨某家，也未实施任何行为。2．徐某一节中，被告人张尚江不应承担刑事责任。张尚江只是接到李志云电话去送了印泥和帮助签订合同，事前无共谋，事后未参与，也未获利。3．被告人张尚江属于从犯，索要的款项大部分属于未遂，赃款也仅得介绍费1500元，其属于初犯、偶犯，认罪悔罪，已退缴违法所得1500元，获得了被害人徐某和张某2和谅解等。综上，建议对被告人张尚江减轻处罚并适用缓刑。 被告人桂俊俊对指控构成恶势力犯罪集团有异议外，其余无异议。 被告人桂俊俊的辩护人对指控构成恶势力犯罪集团认为不成立，理由同上。对指控被告人桂俊俊构成敲诈勒索罪无异议，量刑方面提出：1．被告人桂俊俊系从犯，徐某一节中，其只是起到相互传话的作用。2．被告人桂俊俊系坦白，认罪认罚，部分未遂，既遂部分也未达到数额巨大，系初犯、偶犯，有正当职业等。综上，建议对被告人在一年以下量刑并适用缓刑。 被告人张海涛对指控构成恶势力犯罪集团有异议外，其余无异议。 被告人张海涛的辩护人认为被告人张海涛非犯罪集团固定成员，对指控敲诈勒索罪罪名无异议，量刑方面提出：1．杨某一节和张某1一节中，被告人张海涛只是帮助带离杨某和上门索要债务、开车等，系从犯。2．杨某一节中，2017年9月22日，肖松林因为天色较晚等原因主动中止继续索要行为，主动将杨某送回家为中止犯；2017年10月18日，被告人张海涛和张尚江受李志云和肖松林指示去杨某家索要欠款，因对方报警未索得分文，系未遂。3．被告人张海涛系自首。综上，认为被告人张海涛非犯罪集团固定成员仅参与部分共同犯罪，建议对被告人张海涛减轻处罚。 经审理查明，2017年至2018年期间，被告人李志云、肖松林纠集被告人张尚江、桂俊俊、张海涛和张某3（另案处理）等人，以非法占有为目的，通过“虚增债务”、“签订虚假借款协议”、“制造资金走账流水”等方式，采用欺骗、胁迫、滋扰等手段，在杭州市西湖区，有组织地多次实施“套路贷”犯罪活动，侵害人民群众财产安全、扰乱金融市场秩序，造成较为恶劣的社会影响。经查明，以被告人李志云、肖松林为首的恶势力犯罪集团敲诈勒索他人财物，共计人民币38.88万余元，其中已得手28.88万余元。具体犯罪事实如下： 1．2017年6月12日，被害人周某经微信联系，向被告人李志云借款2万元，后被告人李志云、肖松林在萧山区汽车城附近与被害人周某签订金额为4万元的借款合同及车某（浙D×××××）抵押合同、承诺书等。随后，被告人李志云、肖松林向被害人银行账户转账4万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人周某回收资金约2万余元。 同年6月22日、7月13日，被害人周某向被告人李志云、肖松林合计归还约3万元，后被告人李志云、肖松林以将车某开去拆GPS定位为名，扣押被害人周某的车某，并以被害人周某未按约定还款为由，向被害人周某索要“违约金”。此后至2018年2月9日被告人李志云、肖松林以借故拖延接受还款、要求被害人周某继续借款等为手段，多次向被害人周某索要钱款。经统计，被告人李志云、肖松林等人敲诈勒索得款约15.05万元。 2.2017年9月14日，被害人杨某经张某3联系向被告人肖松林借款4万元，后被告人肖松林、张某3等人在拱墅区蔡马小区附近与被害人杨某签订金额为6万元的借款合同及车某（浙A×××××）抵押合同、承诺书等。随后，被告人肖松林向被害人银行账户转账6万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人杨某回收资金约3.23万元。 同年9月22日晚，被告人李志云等人在上述地点附近与被害人杨某见面，被告人李志云通过“资金走账流水”的方式，制造被害人杨某二次借款的“违约陷阱”。随后，被告人肖松林、张海涛强行将被害人杨某带离现场，并以被害人杨某二次借款、违反合同为由，向被害人杨某索要违约金等款项。被告人李志云则趁机将被害人杨某的车某开走，并藏匿于富阳区富春街道宵井村一农居车库内（由被告人李志云、肖松林等人承租）。同年10月18日，被告人李志云指使被告人张尚江、张海涛前往被害人杨某位于拱墅区蔡马小区的家中滋扰并索要6万元。经统计，被告人李志云、肖松林等人敲诈勒索得款约3.03万余元。 3.2017年10月29日，被害人张某1经他人介绍向被告人李志云、肖松林借款6万元，后被告人李志云、肖松林、张海涛在余杭区附近与被害人张某1签订金额为9万元的借款合同及车某（浙E×××××）抵押合同、承诺书等。随后，被告人李志云、肖松林等人向被害人张某1银行账户转账9万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人张某1回收资金约3万余元。 同年11月中旬至2018年2月2日期间，被告人李志云、肖松林、张海涛多次以被害人张某1欠款未结清为由，擅自将被害人张某1的车某开走，通过“协商”、“谈判”等方式持续向被害人张某1索要资金。期间，被害人张某1被迫写下一张15万元的欠条。经统计，被告人李志云、肖松林等人敲诈勒索得款约9.25万元。 4.2017年11月3日，被告人张尚江介绍被害人张某2和向被告人李志云、肖松林借款3万元，后被告人李志云、张尚江在拱墅区万达广场附近与被害人张某2和签订金额为3.5万元的借款合同及车某（浙J×××××）抵押合同。随后，被告人李志云向被害人银行账户转账3.5万元，当日即以收取GPS安装费、家访费、介绍费等名义向被害人张某2和回收资金约1.1万元，后扣押张某2和车某并藏匿于富阳区富春街道宵井村的上述车库内。同年11月12日、11月22日，被害人张某2和先后还款合计0.6万元。 2018年1月26日，被告人李志云、肖松林、张尚江、桂俊俊以支付逾期“利息”和“保证金”为名向被害人张某2和索要资金，张某2和归还3.1万元，后向被告人李志云等人要求还车时，李志云、肖松林、张尚江、桂俊俊再次以张某2和未按约定还款为由，拒不归还车某，并向张某2和索要“违约金”3万元。经统计，被告人李志云、肖松林等人敲诈勒索得款约1.3万元。 5.2017年11月24日，被告人桂俊俊介绍被害人徐某向被告人李志云、肖松林借款人民币3万元，后被告人李志云、张尚江、桂俊俊在西湖区坝雅苑附近与徐某签订金额为4万元的借款合同及车某（浙A×××××）抵押合同、承诺书等。随后，被告人李志云向被害人徐某银行账户转账4万元，当日即以收取GPS安装费、家访费、介绍费等名义，通过被告人桂俊俊的微信账户向被害人徐某回收资金2.25万元（包括依据合同十日后归还的0.5万元），被害人徐某实际得款1.75万元。 同年12月17日前后，被告人李志云、肖松林以被害人徐某未按约定还款为由，至下城区朝晖六区被害人徐某居住地，擅自将被害人徐某的车某开走，藏匿于富阳区富春街道宵井村的上述车库内，并以此胁迫徐某还款。同年12月20日被害人徐某归还3.5万元，后向被告人李志云等人要求还车时，李志云等人再次以徐某未按约定还款为由，拒不归还车某，并向被害人徐某索要“违约金”7万元。此后，被告人李志云通过被告人桂俊俊传话给被害人徐某的方式，持续索要该7万元“违约金”。经统计被告人李志云、肖松林等人敲诈勒索得款1.75万元。 2018年2月12日，被告人李志云在安徽省阜阳市颖州区被民警抓获；同月24日，被告人张尚江在本市西湖区被民警抓获；同月26日，被告人桂俊俊在本市西湖区被民警抓获；同年3月30日，被告人肖松林到阜阳市派出所投案；同年5月9日，被告人张海涛经民警劝投后，到阜阳市公安局王店派出所投案。 2018年2月13日，民警依法对被告人李志云、肖松林等人藏匿车某的富阳区富春街道宵井村一农居车库进行搜查，依法扣押涉案的浙A×××××、浙J×××××车某，后将车某分别发还被害人徐某、张某2和。同年3月17日，被告人李志云、肖松林赔偿被害人徐某3万元、赔偿被害人张某2和0.8万元。 上述事实，有经庭审举证、质证的下列证据予以证实： 第一组：被害人周某一节证据 1．被害人周某的陈述，证实2017年6月8日，其在“360借贷”微信群发消息称做生意急需用钱，李志云联系其。2017年6月12日，李志云和肖松林到其家里家访后同意借钱，其要借2万，合同签的4万，走账4万，实际借到2万元，肖松林开其车子装了GPS。其先后偿还了4万后，李志云骗其说去拆GPS，结果开车跑了，肖松林说其还款逾期10多天，要给14万才还车，就和肖松林在他的车子里谈，最后签了4万欠条。2017年7月26日，其准备了4万元还钱，结果对方不来拿，在万达广场一直等到银行下班，对方过来，只能微信转了9000元和支付宝转了7000元。后其按月付利息6000元，其想还钱的时候对方不让其还，其没有钱还的时候，对方让其加钱，直到2018年2月9日才算了掉。其实际借到2万，给李志云、肖松林他们的钱有凭证的大概是20.45万元，没有凭证的有几万元。其不敢报警，怕他们来家里闹事，他们知道其家和厂子在哪里。 2．协助查询财产通知书、借记卡产品资料查询，证实被告人肖松林尾号7872的农业银行卡于2017年6月12日转账给周某尾号1974卡两笔各2万元，合计4万元（走账）。 3．中国农业银行银行卡交易明细清单、被害人手写支出清单一份，证实周某农业银行卡的交易明细，印证其支付给李志云等人的金额为18.05万元（微信转账9.65万元＋支付宝转账5.9万元＋银行卡转账2.5万元）。 4．被告人李志云的供述和辩解，供述其记得借给周某三次钱。周某是2017年上半年的时候，通过360借贷这个网络借贷平台认识的，当时他问其借了3万元还是4万元的样子，约好见面地点，其和肖松林一起过去和周某签了4万的车某抵押货款合同，扣除利息、保证金、手续费、装GPS等费用之后，周某实际到手大概是3万多人民币。钱是通过肖松林给的农行卡转的，大概是转到周某的银行卡的，利息是先扣除的，利息是千分之五，后来一个月到期了之后周某还掉了。还掉之后过了一个月的样子，周某又打电话给其找其借钱，其借了4万元现金给他，没有签合同，当时其和肖松林一起过去的，因为之前借过钱的，GPS还没有拆除，相信周某所以利息就没有先收，之后周某就是每隔个十天还一下钱，每次还5000元的样子，第二次借钱之后的第一个月三次还了15000元的样子，之后就每次都是按时打利息，之后就也没有把第二次的借款还清，就要来借第三次钱，他说要给工人发工资，没有钱了，他们又借给他3万元，实际到手只有2万多，扣掉了4500元的利息，也是一个月到期可以续借的，后来周某是慢慢的把第二次和第三次借款的本金及利息还清的，还清的时候大概是去年年底的时候。周某总共借去大概是八九万元的样子。周某总共还给其们多少钱这个其真的记不起来了，微信、支付宝、银行卡转账都有的，其没有具体算过。 5．被告人肖松林的供述和辩解，供述其记得周某向其们借过三次钱。2017年六、七月份的时候，其和李志云一起过去，周某要借3万元，他们和他签订了4万元的合同，扣除利息、保证金、GPS安装费之后，周某实际到手大概是2万4千元的样子，之后周某还钱都是李志云在处理的，一个月到期了之后听李志云说周某的钱还清了，总共还了大概3万5千元。第二次是周某说又要借钱，说因为他给别人做围巾做坏了，要借4万元钱赔给人家，他们就借给了他4万的现金，利息大概每月6000元。后来周某就每个月给利息，并慢慢的还本金，具体其记不清了，因为周某这个客户主要是李志云在经手的。其还记得当时其在老家，听说李志云又借了一次钱给周某的。周某去年2017年年底的时候应该是把钱都结清了，这是李志云和其说的。 第二组：被害人杨某一节证据 1．被害人杨某的陈述，证实其经张某4介绍向肖松林借款，2017年9月14日，其、张某4和肖松林、肖松林带来的马仔在拱墅区蔡马人家小区门口见面，肖松林带来的马仔和张某4去给其车子装GPS，其借4万，肖松林和其签了6万元的合同，走账6万，先付掉9000元利息转到李志云的支付宝，给张某41300元中介费，GPS安装费4000元，实际到手2.57万元。后到了还款日期其没有钱还，就又经张某4介绍，从李志云处借款4万，李志云和一个马仔过来，马仔去装GPS定位，和李志云签订了6万元合同，其实际没有借到钱。签完合同李志云通知肖松林过来，肖松林和张海涛过来将其拉下车，说其怎么在外面找其他人借钱，并将其拉到肖松林车子，之后肖松林开车，带着其，还有张海涛到了万达广场，让其一次性还掉6万元，再赔2万元，不然不让其走，其一直在肖松林车上磨嘴皮子，最后谈好第二天给钱，将其送到小区门口。其联系李志云，李志云说其违约，让其给2万元把车还给其。第二天其准备了2万元，联系李志云让他把车子还给其，李志云说车子开到车库去了，车钥匙也在老板那里，老板已经不在杭州了，就这样故意拖延不还车子。到2017年10月22日，李志云叫了两个马仔拿走4万元将车还给其。肖松林的借款是肖松林先叫了两个马仔来其家里要钱，没有谈拢，后来那两个马仔又来家里，家里人因为情绪激动报警了，事情也没有处理好。后其联系肖松林，先给6万元，再给5000元，总共6.5万，是肖松林来家里拿的，并写了5000元的欠条，过了几天其准备好5000元，肖松林和张某4一起过来拿的，车上的GPS拆除，事情了掉。其总共给他们弄去8.93万元，认为李志云和肖松林是一伙的，当天其和李志云刚签完合同，肖松林就找到了其和李志云的车子，将其拉下车，还说其怎么在外面借钱，没有事先串通肯定不可能的。 其辨认出被告人李志云、肖松林、“张某4”系张某3、长头发马仔系被告人张海涛、和长头发马仔一起到家中逼债的系被告人张尚江。 2．协助查询财产通知书、借记卡产品资料查询，证实被告人肖松林尾号7872的农业银行卡于2017年9月14日转账给杨某尾号15195卡两笔各3万元，合计6万元（走账）。 3．接受证据清单、中国银行交易流水明细清单，证实杨某尾号15195中国银行卡分两笔各收到肖松林卡转来的3万元，合计6万元，同时ATM取现2万元，微信转账1300元，转账至李志云支付宝账户9000元。9月22日晚，其银行卡先收到李志云尾号76272农业银行卡转来的2万元，随后微信转账转出15000元，后收到李志云转来15000元，随后在ATM机上取款两笔各1万元，合计取出2万元。 4．警情详情及卷宗，证实2017年10月18日14时，杨某向110指挥中心报警，称其发生车贷纠纷，后由上塘派出所民警出警，经调解失败。 5．被告人李志云的供述和辩解，其供述杨某的事情是张某4介绍的，当时是其自己一个人去的，要借5万的样子，合同签了6万元，其给他转账转了2万元，现金给了4万元，并拍照了，后来扣除手续费、保证金、利息、装GPS费的费用之后，杨某实际到手大概是4万元左右。之后其把他的车子开去装GPS了，装好之后他就走了。后来杨某没按时还钱，其就叫张海涛和张尚江一起去杨某家里要钱的，杨某当时没有还钱，还报警了，之后也不了了之，后来肖松林从老家回来，肖松林过去要钱的，要了大概5.8万的样子。期间，因为杨某没有按时还钱，其开走过车子，后来他还了钱才把车子还给他的。 6．被告人肖松林的供述和辩解，其供述杨某借的是6万，银行卡转账的，实际到手5万多，到期了其要回来5万多，是其去杨某家里拿的，拿过一次现金4万多，去拿现金之前好像转过一次，具体时间和金额都记不清了。张海涛应该有去杨某家里要过钱，当时是2017年10月1日，其在老家，杨某打电话说要还钱，当时其不在杭州，其叫了张海涛、张尚江去拿钱，结果不知道怎么回事没有拿成功，其回杭州后，自己去杨某家里拿的钱，就是那次给了4万多现金。 7．被告人张尚江的供述和辩解，其供述去年10月份的时候，李志云叫张海涛和其去拱墅区蔡马人家一个姓杨的客户家里要钱，具体情况应该是和张海涛讲过的，而且李志云还给了张海涛一个合同，发了一个位置。之后他们就到了这个姓杨的客户家里，结果姓杨的客户没有钱给，他家里的人情绪都很激动，还报了警，上塘派出所的民警也过来出警还调解过的，没有调解成功。姓杨的客户其听李志云说起过是一个叫张某4的人介绍的。去姓杨的这个客户家里要过两次钱，还有一次是和肖松林一起去的。就是其和张海涛去要钱之后过了一个礼拜的样子，肖松林从老家回来，那天中午肖松林喝过酒了，叫其开车和他一起再去姓杨的客户家里要钱。后其和肖松林就一起去了，去了之后具体是肖松林和对方谈的，其就记得肖松林和对方说上次为何没有还钱之类的，双方当天也没有怎么吵，具体怎么谈的其记不太起来了，最后姓杨的客户家里给了5万元钱现金，还签了一个8000元的欠条给肖松林，之后其和肖松林就回去了。 8．被告人张海涛的供述和辩解，其供述和杨某最开始的时候是不认识的，大约是在2017年9月份的时候，是肖松林或者张尚江打电话让其去的，后来谈的不是很愉快，吵起来还报警了。他们是去要账的，要多少钱其不知道，主要是张尚江在谈。 9．证人张某3的证言，其系杭州惯川投资管理有限公司员工。证实被害人杨某的这票业务是其介绍给肖松林。记得当时是和肖松林去杨某家门口谈的业务，借款4万元。扣除中介费、利息、GPS安装费、家访费、保证金，肯定没有拿到那么多钱的。其当时开杨某的车子去装GPS，回来以后肖松林已经和杨某谈好业务了，借条都写好了。这笔业务其赚了2000元中介费。记得这个钱是肖松林叫杨某直接转给其的，当时是微信转账，另外其还叫杨某多转了其1300元，这1300元是支付给介绍这笔业务上一个中介的，叫“军哥”。该笔业务谈好过了没几天，其从“军哥”那里听说杨某又想借钱，其就主动联系了杨某，后来其把杨某的电话通过微信发给了李志云。过了一段时间之后，杨某微信联系其所说肖松林他们来拖车了，再后来他们是怎么处理车子的其就不清楚了。其介绍给李志云的这笔业务没有赚到钱。李志云和肖松林是认识的。 第三组：被害人张某1一节证据 1．被害人张某1的陈述，证实2017年10月26日，其通过路边小广告联系到了肖松林他们，并与肖松林、李志云、张海涛见面，其要借6万，签了9万的合同，走账9万，但肖松林在走完账之后就叫其去附近的ATM机里面把钱取出来还给他一部分，包括保证金、利息、介绍费、GPS的费用等共计将近4万元，具体记不清楚了，当天其实际到手的只有51000元。车子是李志云去装的GPS，肖松林和张海涛去家访后和其签的合同，合同没有留给其一份。没过几天发现其车子被肖松林他们开走，让其打钱4、5万才还车，其给肖松林的支付宝转了2.4万后才把车还给其。2017年11月28日又发现车子被他们开走，李志云和张海涛过来带其去找肖松林，后他们三个人把他带到车子上，让其还9万，一直谈到晚上，最后逼着其签了15万的欠条。11月30日晚，其结了工程款后给了肖松林3万现金，张海涛将车子开过来给其，之后对方隔段时间就把车子开走让其给钱，算了一下，大概还了19.25万。 其辨认出被告人肖松林、张海涛、胖胖的男子即为被告人李志云。 2．协助查询财产通知书、借记卡产品资料查询，证实被告人肖松林尾号7872农业银行卡于2017年10月29日转账给张某1尾号31061卡一笔9万元。2017年12月7日张某1尾号35114卡转存肖松林3万元，后肖松林于当日转账给李志云1.5万元。2018年1月2日张某1尾号35114卡转存肖松林2万元，后肖松林于当日转账给李志云1万。 3．银行转账记录、微信信息及转账记录、支付宝信息及转账记录，证实：2018年2月2日，被害人张某1通过银行卡取现4笔5000元，合计2万元。2018年1月6日，通过微信转账给肖松林1万元、1月13日微信转账1万元。此外，根据肖松林银行账户交易显示，2017年12月7日、2018年1月2日，分别收到张某1转来的3万、2万。上述款项合计162500元。 4．扣押清单及借款合同（民间借款合同、车某抵（质）押合同、承诺书、房屋租赁合同、借条、收条等），证实：根据张某1与被告人李志云、肖松林借款签订的合同等情况。 5．微信信息及聊天记录、照片，证实2017年10月29日，张海涛受李志云指使，到张某1家家访，并拍摄房屋、房产证照片。 6．被告人李志云的供述和辩解，供述2017年下半年的时候，当时其和肖松林、张海涛过去张某1家，因为肖松林喝酒喝多了，张海涛开车的，去了之后是肖松林和张某1谈的，其开车去装GPS了，肖松林和张海涛两个人去家访，最后签了多少钱的合同其记不得了，钱是都是肖松林谈的和转的，张某1的事情其是真的记不起来了，就有一次肖松林说张某1还要借2万元，是通过其的支付宝转给他的，另外其也没有去关心过。 7．被告人肖松林的供述和辩解，供述张某1要借钱，其和李志云过去。张某1当时借了9万元，李志云去给车子装GPS，他实际到手扣掉中介费、利息、GPS的钱、家访费等，不到8万元。后来张某1总是拖款几天后才还，总共还了大概10多万样子。万达广场那次把他车子开走的事情，是因为张某1去其他车贷公司借款，张海涛有没有去忘记了。后来他们在车子里谈钱，最后张某1写了15万的欠条，车子让他开回去了。不还钱就按15万的欠条来，张某1同意的。后来张某1过了两天就把钱转过来，事情就这样过去了。15万的欠条一直放着，当时忙忘记撕掉了。 8．被告人张海涛的供述和辩解，供述其就是给肖松林开开车子，去过一个叫张某1家的楼下。张某1就是欠肖松林他们钱的，具体情况其不清楚，张某1向肖松林他们借钱当天其没有去过张某1家，其当时是帮肖松林开车过去的，去了之后其就在张某1家楼下，签借款合同的时候其也不在场。借钱的时候，几张照片是肖松林叫张某1发给其，其转发给李志云的。其应该和李志云、肖松林他们去过杭州市拱墅区万达广场找过张某1，肖松林还是李志云叫其和他们一起去的，其去了才知道是张某1的事情，后来也没有做什么事情。 第四组：被害人张某2和一节证据 1．被害人张某2和的陈述，证实2017年11月2日，其通过高速桥下面的贷款广告联系了张尚江，并在万达广场碰面，约定借3万元，走账3.5万元，扣除停车费、利息、平台管理费等，实际到手2.4万元，车子被对方开走。2018年1月26日，其还钱的时候对方说其逾期2个月，总共要还3.2万，其给了2万现金，1.1万转账给昵称肖邦的支付宝账户，实名是肖松林。对方让其再给3万还给其车子。之后一直没有还车。对方有一天打电话给其说付2000元，叫人把车子开给其，但过一会儿又说开车的人回老家了，又过了几个小时后对方说2000元也不要了，车子过年后会还给其的，并交代说如果派出所的人找其就不要讲在给3.1万之后还问其要3万元的事情。 其辨认出被告人张尚江。 2．机动车驾驶证，证实涉案的哈弗牌小型普通客车系张某2和所有。 3．协助查询财产通知书、借记卡产品资料查，证实被告人肖松林尾号7872农业银行卡于2017年11月3日转账张某2和尾号14011卡一笔3.5万元。 4．支付宝信息及记录、微信信息及记录，证实2017年11月12日张某2和向张尚江支付贷款前10天的利息3000元，2018年1月26日，张某2和支付宝转账11000元给肖松林。 5．刑事谅解书，证实被告人李志云、肖松林赔偿被害人张某2和8000元，被害人张某2和于2018年3月17日出具谅解书。 6．被告人李志云的供述和辩解，供述张某2和是张尚江介绍过来的，当时是借了3万元钱，押车借钱之后，其叫张尚江联系张某2和，结果联系不上。快过年的时候，张某2和回来联系上了，还了3万元钱左右，然后其让张尚江问张某2和去要3万元的违约金，给了违约金就还车，张尚江就去问张某2和去要了，结果张某2和没有钱，之后就一直没有给钱，也没有把车子拿走。 7．被告人肖松林的供述和辩解，供述2017年10月份左右，李志云打电话给其，说那边有个抵押汽车的客户，让其给他转35000元钱，借款合同金额是35000元。车是李志云和张尚江开到富阳××井村去的。后来李志云说这个客户两个月联系不上，到了2017年12月份，这个客户才出面说来还钱。李志云就开车接其到复××××附近，张尚江开车带着桂俊俊跟客户也到了复地北城。碰面之后，李志云说客户违约了，要对方支付3万元违约金，但是客户拿不出这么多钱。后来客户给张尚江打电话，问能不能支付几千元违约金就算了，张尚江问了李志云，李志云没有同意，要对方支付2万元才肯让对方将车开走。最后事情就一直拖着，钱不来还。车子也没有拿回去。借给张某2和的钱，是其和李志云的钱，其们两个人一人一半的，是其转过去的。 8．被告人张尚江的供述和辩解，供述2017年11月4日左右，张某2和通过车贷广告联系借钱，其和李志云、张某5到万达广场找张某2和，李志云和张某2和在车上谈，后来借了3万元，合同签了3.5万，实际到手2.4万。后张某2和没有按期还钱，李志云让其联系张某2和，张某2和说要等工程款结掉还，但后来联系不上张某2和。过了几天，张某2和来还钱，其和桂俊俊一起开车带张某2和与李志云、肖松林碰面，肖松林问张某2和要3万，张某2和还了3.1万，再让张某2和还3万元违约金，他还不出钱，车子也没有还给他。张某2和让其帮忙联系李志云他们说情，李志云让其联系张某2和还钱。后来李志云被抓了，肖松林打电话给其让其把车子还给张某2和，不要违约金了。其出于私心向张某2和要2000元还车给他，张某2和要先还车再给钱，之后张某2和去车库拿车，因为车库被民警封掉没有拿成。 9．被告人桂俊俊的供述和辩解，其在审查起诉阶段供述在向张某2和索要违约金时其本人在场，在汽车北站附近，客户称因为前段时间进了看守所，所以没有还钱，后来客户去银行取钱回来，归还本金后提出要求还车，李志云、肖松林提出要违约金，具体金额忘记了。 第五组：被害人徐某一节证据 1．被害人徐某的陈述及辨认笔录，证实其经桂俊俊联系介绍，于2017年11月24日和李志云、张尚江在三坝雅苑小区门口碰面，其借3万，和张尚江签的合同是4万，李志云给车子装了GPS，后其与李志云、张尚江、桂俊俊一起吃饭的时候，把汽车备用钥匙给了李志云。其招商银行卡收到转账的4万，李志云他们跟着其，由桂俊俊开车到了其家里，桂俊俊上去看了一下，李志云没有上去。看过后李志云要其把钱转给桂俊俊，其总共微信转给桂俊俊3.3万。后来其因为没有按期支付利息，桂俊俊打电话问其过。过了几天后，其的车子被李志云他们开走，并让其12月底前将本金和利息一并支付后还车。12月20日，其在拱墅区和睦路上跟李志云、张尚江见了面，其一共还了3.5万，但是李志云收到钱后还不肯把车还给其。其联系桂俊俊问他为什么不还车，桂俊俊问其7万有没有，其说没有，桂俊俊说帮其再联系一下。第二天桂俊俊联系其说李志云说其违约要7万，之后就没有联系了。其总共还给李志云5.75万元。 其辨认出被告人李志云、张尚江。 2．接受证据清单、行驶证复印件、保险单复印件，证实浙A×××××大众牌轿车系徐某所有。 3．接受证据清单、微信聊天截图，证实2017年12月21日，被告人李志云威胁徐某“公司今天说没有按合同跟你要，已经够便宜你了，你这是恶性违约。”12月23日，又威胁徐某“你就告诉我车想不想要了，不要就让公司卖掉就好了，说那么多干什么？”“你就说要不要了？你管公司怎么处理干什么，又不管我的事。”被害人徐某说“不会像上次一样说好给3万5，还我车，后来没给我车，这次我给7万真的会还我车吗”。 4．协助查询财产通知书、借记卡产品资料查，证实肖松林尾号7872农业银行卡于2017年11月24日转账徐某尾号07383卡一笔4万元。 5．招商银行账户历史交易明细表，证实2017年11月24日、2017年12月20日，被害人银行卡的交易情况。 6．扣押清单及借款合同（包括借款人告知书、民间借款合同、车某抵质押合同、承诺书4份、房屋租赁合同、借条、收条等），证实徐某向李志云借款签订的合同等情况。 7．发还清单，证实被扣押的蓝色大众高尔夫浙A×××××已发还被害人徐某。 8．刑事谅解书，证实被告人李志云、肖松林赔偿徐某3万元，徐某于2018年3月17日出具谅解书。 9．被告人李志云的供述和辩解及辨认笔录，供述徐某于2017年11月通过桂俊俊的朋友找其借钱，其当时借了他30000块钱，一个月还，约定每十天还5000，最后到期的那天还20000，徐某在第二个十天，具体日期其记不清了，徐某没有按照约定还5000元，之后其就把他借钱的时候抵押给其的大众高尔夫汽车开走了。过了几天，徐某就过来还了其35000元钱，多出来的10000元是保证金，因为逾期了就要给10000元的保证金的。之后就是徐某找其要车子，因为当时签借款合同的时候还和徐某约定，如果徐某逾期还款，逾期一日收2万元违约金，其就问徐某再要7万元钱才把车子还给徐某，徐某听了就说既然这样就没得谈了，就没再联系。之后就是快到2018年的春节的时候，其当时已经在老家了，徐某找其要车子，说先给其3万元，他的车子先还给他过年，剩下的钱过了春节再说。当时其和桂俊俊说，让桂俊俊向徐某要3万元违约金，收到钱之后再把车子还给徐某，如果徐某没有钱给，就再把车子开走，收到徐某给的3万元之后，其会给桂俊俊3000元辛苦费，桂俊俊就答应了。后来桂俊俊和徐某联系是肯定联系过的，但具体情况其也不是很清楚。后来桂俊俊和徐某还没来得及见面，联系还没有具体结果的时候其就在老家被民警抓了。 其辨认出被告人桂俊俊。 10．被告人肖松林的供述和辩解，供述2017年11月份，李志云那边有个客户叫徐某，其就用其的农业银行卡转账4万元到徐某的账户上。2017年12月份，具体哪一天其记不清了，李志云打电话给其说，叫徐某的客户借款逾期了，叫其跟他一起把徐某的车开走，那天晚上其就坐李志云的车到下城区朝晖小区，李志云开徐某的车，其开李志云的车到了富阳××井村。过了几天，李志云通知其说，徐某要来还钱，就让其到莫干山路××号那里，徐某当着其跟李志云的面转了3万元钱，随后李志云因为徐某有笔钱到期了没还，叫徐某支付7万元违约金。后来李志云让其打电话叫徐某过来处理他的车子，但是徐某一直没有过来。之所以这笔借款由其出资，是因为之前李志云有钱在其这里，其打的4万元钱是李志云的钱。其跟李志云在2017年三、四月份左右开始合作，就是做这种贷款生意的。 11．被告人桂俊俊的供述和辩解，供述2017年11月20几号的样子，其介绍徐某到李志云处借钱。其和徐某到三坝雅苑和李志云碰面，李志云答应借钱，开徐某的车子去装GPS，开走之前叫来了张尚江，张尚江和徐某在其车上签了合同，其和张尚江、徐某一起吃饭，饭后，李志云开车回来去徐某家里家访，李志云让其陪去的。其到徐某家里拍了几张照片回来，后李志云让徐某把钱转给其，其再转给李志云。徐某转了两笔，一笔1.05万，徐某让其帮忙还招财猫的欠款；一笔2.25万，其中1500元是介绍费，其把剩余的2.1万转给了肖松林。其特意提醒徐某要按时还钱。后其打电话给李志云问徐某有没有逾期，李志云说不关其的事情，让其把徐某电话给他，他和徐某联系了。过了一两天，徐某说车子找不到了，让其问问李志云。其帮忙问了，李志云让其不要管，其和徐某说了一下。过了几天，李志云让其和徐某说把本金还掉，车子还给他，其转达了。后来徐某又打电话说他把钱还了，为什么车子没有还。后李志云让其和徐某说再给7万把车子还给他，其转达了。等到农历腊月二十四，李志云让其和张尚江一起问徐某拿钱把车子还给他，结果因为张尚江回老家，其就自己等徐某过来给钱，但徐某以各种理由不来见，其就管自己回老家了。 12．被告人张尚江的供述和辩解，供述其通过桂俊俊认识老乡李志云，知道李志云和肖松林合伙做贷款生意。2017年11月24日，李志云打电话给其，让其帮忙送个印泥，因为他是做贷款生意的，和客户签合同需要用到印泥，其就送过去了。去了之后，其遇到了李志云、桂俊俊和徐某，之后李志云就开了徐某的车子去装GPS，李志云就让其帮忙和徐某签一下合同，其指导徐某签的合同。之后关于徐某的事情，其不清楚了，就是有一次李志云他们一起吃饭的时候，听桂俊俊问李志云车子怎么样了，李志云说他和张某5一起开回来了。至于后续的情况，其只知道徐某逾期了十多天还清了本金，李志云有向徐某要违约金具体多少其不清楚，李志云没有把车子还给徐某，是因为徐某本金还了违约金没有付，但是李志云也没有把车子卖掉。至于这些合同违约的情况，其都是听桂俊俊说的。 第六组：综合证据 1．被告人李志云的供述，供述其和张尚江平时住一个小区的，肖松林和张海涛平时一起合租，桂俊俊单独住其他小区。肖松林平时没有工作，就在做车贷，其平时在微贷网上班，另外和肖松林一起做车贷，张尚江、桂俊俊、张海涛三个人经常也来和其和肖松林一起吃饭，有事情叫他们三个人任何一个帮忙他们都会过来，张尚江和桂俊俊也是在杭州做介绍车某抵押借贷，张海涛平时在“宏墅”上班，做房屋抵押贷款中介，张尚江和桂俊俊平时也在给其和肖松林介绍客户来借钱，张海涛基本上没有介绍过客户，就是叫他帮忙他会一起过来的，张尚江和桂俊俊有客户介绍来其和肖松林就会给他们点中介费，本身他们也欠其钱的，张海涛来帮忙就没有给过他钱，就是平时叫他一起吃饭的，吃饭钱基本上都是其和肖松林付的。 2．证人孙某1的陈述及辨认笔录，证实其系富阳区富春街道宵井村孙家17号的房东。证实其车库于2017年7月份的时候租给一个叫肖松林的人，当时来了五六个人，都是小伙子，听说都是安徽人。租金15000元是一个昵称为肖邦的支付宝转到其老婆支付宝账户的，实名认证名称是肖松林。签完合同后过了几个礼拜就有人开车过来停了，车库平时停两、三辆车，2018年春节前一段时间停了五、六辆车，平时一个叫小李的人经常过来，另外的人也过来过。对方说他们是做微贷款的，用车子抵押贷款的那种，其还问对方这里这么偏僻，为什么要租到这里，对方说他们的生意是车子抵押那种，向他们借钱的人很多车子都抵押给别人借过钱了，他们要把车子藏得好一点，免得被别人找到开走。 其辨认出被告人李志云、肖松林、张尚江。 3．支付宝信息及转账记录照片、合同照片，证实被告人肖松林向孙某1租赁车库并支付宝转账租金的情况。 4．搜查证、搜查笔录及照片、发还清单，证实民警对上述富阳区富春街道宵井村农居房车库进行搜查，扣押三辆汽车（白色现代索纳塔，皖J×××××；白色哈弗H6，浙J×××××；蓝色大众高尔夫，浙A×××××），白色哈弗H6，浙J×××××为被害人张某2和的车某，蓝色大众高尔夫，浙A×××××为被害人徐某车某，该二辆车均已发还被害人。 5．搜查证、搜查笔录及照片，证实民警对被告人李志云、张尚江、桂俊俊住处及人身进行搜查，并扣押涉案手机、合同等物。 6．户籍证明、人口信息等，证实被告人李志云、肖松林、张尚江、桂俊俊、张海涛的身份户籍情况（均为安徽籍）。 7．抓获经过，证实被告人李志云、张尚江、桂俊俊系被动抓获归案，被告人肖松林系主动投案，张海涛系经户籍地民警劝投后，到户籍地派出所投案。 8．刑事判决书、刑满释放证明书，证实被告人肖松林、张海涛曾因犯寻衅滋事罪被判刑及刑满释放的情况。该前科中，肖松林、张海涛案涉刘某等人为首的黑社会性质组织，肖松林纠集多人在公共场所随意殴打他人，张海涛参与滋事2起，在公共场所随意殴打他人。 上述证据能互为印证，且来源合法，与本案事实相关，本院予以确认。 本案事实清楚，证据确实充分，足以认定。 关于被告人及其辩护人就本案犯罪集团及部分被告人在犯罪集团中的地位方面所提的意见。经查，被告人李志云、肖松林伙同张尚江、桂俊俊、张海涛等人，均为安徽籍老乡关系，其中，被告人李志云、张尚江、桂俊俊均居住在西湖区坝雅苑，张尚江和桂俊俊合住一起，被告人肖松林、张海涛合租在拱墅区都市水乡水滟苑。被告人之间经常吃饭娱乐，联系紧密。刑事判决书、释放证明等前科材料证实被告人肖松林、张海涛曾为刘某等人为首的黑社会性质组织实施寻衅滋事等犯罪被判刑。被告人均有从事相关借贷业务或是对被告人李志云、肖松林的借贷套路明知而从中积极介绍被害人向他们借款。从借款合同金额与实际金额之间的差额、被害人实际控制资金的时间长短、资金的走向、违约情形产生的原因等分析，本案系“套路贷”引发的犯罪。被告人李志云、肖松林系实施通过“虚增债务”、“制造银行流水痕迹”，走账后立即要求被害人将虚增金额以及GPS安装费、保证金、家访费、中介费等各种名目的费用返还被告人，实际借得金额远少于借款金额。后续还款中，或是欺骗被害人只要归还本金、利息即可归还车某，但在被害人还款后，又以扣车等相要挟，索要高额违约金，或是被害人要求还款，被告人故意拖延，制造违约事件等，扣留车某进行藏匿，向被害人索要高额利息、违约金，或是上门滋扰被害人本人及家某，家访时拍照等，对被害人施加心理压力，系典型的软暴力。从各被告人的行为手段分析，被告人李志云、肖松林为套路贷资金出资方，组织策划实施全部犯罪，居主导地位，系首要分子，被告人张尚江、桂俊俊、张海涛系重要成员。其中被告人李志云、肖松林、张尚江三人实施的套路贷犯罪达3次以上。综上，根据规定，被告人有组织有预谋的实施套路贷犯罪活动，扰乱经济社会生活秩序，符合恶势力犯罪集团的组织特征和行为特征。 关于辩护人所提被告人张尚江不应对第2、5节犯罪事实承担刑事责任的意见。本院认为，被告人张尚江明知他人实施套路贷行为，又基于概括性犯罪故意加入行为之中，且处于随时可以参与状态。杨某一节中，其在被告人李志云指示下与被告人张海涛前往杨某家中索要钱款，索要过程中导致被害人家某情绪激动引发报警，后又与被告人肖松林再次去杨某家中索要钱款。徐某一节中，借款当日，被告人张尚江在李志云指示下来到现场与徐某签合同，送印泥，在车上指导徐某签了合同，签完后一起吃饭，饭后被告人李志云本来让其去徐某家中家访，但因为别的客户的事情，李志云安排其去处理了。综上，其与同案犯的行为相互配合，相互作用，应对敲诈勒索行为的全过程负责。辩护人提出的上述意见，不予采纳。 关于被告人肖松林及其辩护人提出张某1一节中，根据银行转账记录显示有1.5万元转给张某1，该金额应予扣减的意见。经审理认为，公诉机关同意将该笔1.5万元从中扣除，该金额有被告人的供述与银行转账记录予以印证，故上述意见本院予以采纳。 本院认为，被告人李志云、肖松林、张尚江、桂俊俊、张海涛等人，以非法占有为目的，多次强行索取他人财物，其行为均已构成敲诈勒索罪，且系共同犯罪。其中，被告人李志云、肖松林敲诈勒索共5起，既遂金额28.88万元，未遂金额10万元；被告人张尚江敲诈勒索共3起，既遂金额6.08万元，未遂金额10万元；被告人桂俊俊敲诈勒索共2起，既遂金额3.05万元，未遂金额10万元；被告人张海涛敲诈勒索共2起，既遂金额11.78万元。公诉机关指控的罪名成立。被告人李志云、肖松林、张尚江、桂俊俊、张海涛等人为共同实施犯罪而组成较为固定的恶势力犯罪组织，系犯罪集团，其中，被告人李志云、肖松林系组织、领导犯罪集团的首要分子，应当按照集团所犯的全部罪行处罚，且被告人李志云、肖松林在共同犯罪中起主要作用，系主犯，应当按照其参与的全部犯罪处罚；被告人张尚江、桂俊俊、张海涛系从犯，应当从轻、减轻处罚。被告人张海涛有犯罪前科，酌情从重处罚；被告人肖松林在有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚；被告人肖松林、张海涛在犯罪以后自动投案，能基本如实供述敲诈勒索的主要犯罪事实，可认定自首，但从轻处罚幅度予以限制；被告人李志云、肖松林、张尚江、桂俊俊、张海涛在庭审中供认自己敲诈勒索的犯罪事实，当庭对此自愿认罪，可以酌情从轻处罚；被告人李志云、肖松林赔偿被害人徐某、张某2和经济损失并取得谅解，被告人张尚江退缴赃款1500元，对三被告人可以酌情从轻处罚；各被告人关于犯罪未遂的部分，依法可以比照既遂犯从轻、减轻处罚。辩护人提出的与上述相应的辩护意见，本院予以采纳，但提出应扣减GPS安装费、正当利息等费用的意见、适用缓刑的意见等，与事实和法律规定不符，本院不予采纳。据此，依照《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第二十三条、第二十六条、第二十七条、第六十五条第一款、第六十七条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人李志云犯敲诈勒索罪，判处有期徒刑八年八个月，并处罚金人民币80000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月12日起至2026年10月11日止；罚金限判决生效后十日内缴纳。） 二、被告人肖松林犯敲诈勒索罪，判处有期徒刑八年八个月，并处罚金人民币80000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月30日起至2026年11月29日止；罚金限判决生效后十日内缴纳。） 三、被告人张尚江犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币20000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月24日起至2021年2月23日止；罚金限判决生效后十日内缴纳。） 四、被告人张海涛犯敲诈勒索罪，判处有期徒刑二年二个月，并处罚金人民币15000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2020年7月8日止；罚金限判决生效后十日内缴纳。） 五、被告人桂俊俊犯敲诈勒索罪，判处有期徒刑一年六个月，并处罚金人民币8000元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月27日起至2019年8月26日止；罚金限判决生效后十日内缴纳。） 六、扣押的被告人李志云的苹果手机一部、被告人张尚江的OPPO手机一部、被告人桂俊俊的手机一部均作为犯罪工具由公安机关予以没收；被告人张尚江退缴的赃款人民币1500元予以没收；继续追缴被告人的违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张闪闪 人民陪审员陈红英 人民陪审员姬磊 二〇一八年十二月二十七日 书记员杨晓丽","writId":"02245ed3ef4d328d9d9ef5fdb9b4d830fae","writName":"李志云、肖松林、张尚江等敲诈勒索罪一审刑事判决书"}
