{"ajId":"d41e806c-f90e-4dd8-9735-ca708fc5aca4","ajName":"岳某某利用邪教组破坏法律实施罪一案","ajjbqk":" 通辽市科尔沁区人民检察院指控，被告人岳某某系法轮功习练者，因其在2015年6月至7月间分别向最高人民检察院、最高人民法院邮寄所谓法轮功人员“被迫害”内容的相关信件，于2015年10月29日被公安机关查获，并在其位于通辽市科尔沁区石油小区＊＊屋的住所，以及其在科尔沁区明仁大街东方购物商城店铺内查获用于制作法轮功宣传品的光盘刻录塔等相关设备、法轮功宣传内容的母盘、光盘等法轮功宣传品。 为证明上述指控，公诉机关当庭出示并宣读了证人证言、扣押物品清单、EMS快递单复印件及刑事控告书、刑事自诉状、电子检查笔录、被告人岳某某的供述等证据材料。公诉机关认为，被告人岳某某制作邪教组织宣传光盘145张，采用手机群发短信息、向他人拨打录音电话等形式宣扬邪教、传播邪教信息，破坏法律实施，且为了传播而持有邪教组织宣传品共计925张，其行为构成利用邪教组织破坏法律实施罪。提请本院依法判处。 被告人岳某某对公诉机关指控的事实均不持异议，但认为其行为不构成犯罪。 经审理查明，被告人岳某某系法轮功习练者，2015年6月至7月期间，先后分别向最高人民检察院、最高人民法院邮寄所谓法轮功人员“被迫害”内容相关信件。2015年10月29日7时许，公安机关依法对被告人岳某某位于通辽市科尔沁区石油小区＊＊室的住所，以及在通辽市科尔沁区明仁大街“东方购物”商城的店铺进行搜查时，当场查获光盘刻录塔1台、手机6部、法轮功光盘母盘10张、法轮功宣传内容光盘199张、“真相币”259张、法轮功宣传内容的光盘包装601张、法轮功宣传内容的不干胶65张等法轮功宣传品。 经公安机关对上述物品进行电子数据检查，在查获的4部手机中均存在大量拨打“真相”电话及发送短信、彩信的软件，并有其曾向大量移动通讯用户拨打法轮功宣传电话的记录，存于光盘刻录塔硬盘中的光盘镜像哈希值，与其中145张法轮功宣传光盘经比对一致，即该145张法轮功光盘系由被告人利用光盘刻录塔制作而成。 另查明，被告人岳某某于2015年10月29日在其家中被公安机关抓获归案。 上述事实，有以下证据予以证实： 1、户籍证明及前科情况说明，证明被告人岳某某的自然情况，即具有刑事责任能力，无前科劣迹。 2、搜查笔录及扣押物品清单、扣押物品照片，证明2015年10月29日，公安机关在被告人岳某某居住的通辽市科尔沁区石油小区住所内扣押了手机二部、真相币19张、MP3播放器一个；在位于科尔沁区“东方购物”商场二楼店铺内扣押笔记本电脑一台、光盘刻录塔一台、无线上网卡二个、手机4部、MP3播放器一个、板式小电脑一个、热熔机1台、印台油10瓶、先科播放器1个、九评共产党光盘外包装皮190张、光盘199张、母盘10张、数码播放器2个、动态网光盘盒外包装190张、印有“法轮大法好”的不干胶23个、神韵光盘包装皮221张、印有“全球起诉-江泽民”内容的不干胶42张、法轮功小册子47本、真相币240张。 3、EMS快递单及刑事控告书、刑事自诉状，证明被告人岳某某自2015年6月29日、7月15日先后两次向最高人民检察院、最高人民法院邮寄有关法轮功人员被迫害内容的信件。 4、电子检查笔录，证明在被告人岳某某处扣押的4部智能手机中提取到自动电话软件1个，拨打“真相”电话、发送短信（彩信）记录。 5、刻录塔电子证据检查笔录，145张光盘检查笔录，证明在被告人岳某某店铺内扣押的台式刻录塔的硬盘中的光盘镜像哈希值与查获的145张法轮功宣传光盘经比对一致，即145张光盘系由前述刻录塔刻录而成。 6、情况说明，证明公安机关在被告人岳某某店铺内查获的真相币共计240张、其中10元面值160张、5元面值80张，共计人民币2000.00元。 7、补充侦查二卷第5—7页病情报告及诊断书，证明被告人岳某某在羁押期间经诊断患有脊髓膨出症、脊柱结核、脊柱肿瘤、软组织感染等疾病。 8、证人程某某证言，程某某与岳某某系夫妻关系，证明公安机关在岳某某家中扣押的两部手机均为岳某某使用。 9、抓获经过，证明2015年10月29日，公安机关在通辽市科尔沁区石油小区被告人岳某某的住所内将其抓获，并在该处及其经营的商铺内查获涉案法轮功宣传品以及用于制作上述宣传品的设备及部分耗材。 10、被告人岳某某的供述，被告人岳某某对向最高人民法院、最高人民检察院邮寄控告江泽民的信件予以供认，对公诉机关指控的其他犯罪事实均不予供认。 上述证据，由公诉机关当庭出示和宣读，经被告人岳某某逐一质证均不持异议，本院经综合审查认为，上述证据内容客观真实，来源合法，对本案具有证明力，依法予以确认。 ","cpfxgc":"本院认为，公诉机关指控被告人岳某某犯利用邪教组织破坏法律实施罪的事实清楚，证据确实、充分，罪名成立。被告人岳某某明知“法轮功”属邪教被国家明令取缔，仍制作邪教组织宣传光盘145张，利用手机群发短信息、向他人拨打录音电话等形式宣扬邪教信息，破坏国家法律实施；又为了传播而持有邪教组织宣传品共计925份，其行为已构成利用邪教组织破坏法律实施罪，应受刑罚处罚。其中其持有的925份宣传品系为传播而持有，属犯罪预备，可以比照即遂犯从轻处罚。被告人岳某某提出其行为不构成犯罪的辩解意见，无法律依据，不能成立。根据被告人岳某某犯罪的事实、性质、情节、社会危害程度和悔罪表现，依照《中华人民共和国刑法》第三百条第一款、第二十二条之规定，判决如下：","pjjg":" 被告人岳某某犯利用邪教组织破坏法律实施罪，判处有期徒刑三年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。所处罚金于本判决生效后立即缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通辽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"岳某某利用邪教组破坏法律实施罪一审刑事判决书 内蒙古自治区通辽市科尔沁区人民法院 刑事判决书 （2016）内0502刑初589号 公诉机关通辽市科尔沁区人民检察院。 被告人岳某某，女，1963年9月20日出生，蒙古族，高中文化，无职业，户籍所在地：通辽市科尔沁区，因涉嫌犯利用邪教组织破坏法律实施罪于2015年10月29日被通辽市公安局科尔沁区公安分局刑事拘留，2015年11月27日被逮捕，2016年4月29日被取保候审，2016年9月12日被本院决定取保候审。 通辽市科尔沁区人民检察院以科检公诉刑诉（2016）343号起诉书指控被告人岳某某犯利用邪教组织破坏法律实施罪，于2016年9月13日向本院提起公诉。本院依法组成合议庭，于2016年9月26日公开开庭审理了本案。通辽市科尔沁区人民检察院指派检察员虬龙、田野出庭支持公诉，被告人岳某某到庭参加诉讼。现已审理终结。 通辽市科尔沁区人民检察院指控，被告人岳某某系法轮功习练者，因其在2015年6月至7月间分别向最高人民检察院、最高人民法院邮寄所谓法轮功人员“被迫害”内容的相关信件，于2015年10月29日被公安机关查获，并在其位于通辽市科尔沁区石油小区＊＊屋的住所，以及其在科尔沁区明仁大街东方购物商城店铺内查获用于制作法轮功宣传品的光盘刻录塔等相关设备、法轮功宣传内容的母盘、光盘等法轮功宣传品。 为证明上述指控，公诉机关当庭出示并宣读了证人证言、扣押物品清单、EMS快递单复印件及刑事控告书、刑事自诉状、电子检查笔录、被告人岳某某的供述等证据材料。公诉机关认为，被告人岳某某制作邪教组织宣传光盘145张，采用手机群发短信息、向他人拨打录音电话等形式宣扬邪教、传播邪教信息，破坏法律实施，且为了传播而持有邪教组织宣传品共计925张，其行为构成利用邪教组织破坏法律实施罪。提请本院依法判处。 被告人岳某某对公诉机关指控的事实均不持异议，但认为其行为不构成犯罪。 经审理查明，被告人岳某某系法轮功习练者，2015年6月至7月期间，先后分别向最高人民检察院、最高人民法院邮寄所谓法轮功人员“被迫害”内容相关信件。2015年10月29日7时许，公安机关依法对被告人岳某某位于通辽市科尔沁区石油小区＊＊室的住所，以及在通辽市科尔沁区明仁大街“东方购物”商城的店铺进行搜查时，当场查获光盘刻录塔1台、手机6部、法轮功光盘母盘10张、法轮功宣传内容光盘199张、“真相币”259张、法轮功宣传内容的光盘包装601张、法轮功宣传内容的不干胶65张等法轮功宣传品。 经公安机关对上述物品进行电子数据检查，在查获的4部手机中均存在大量拨打“真相”电话及发送短信、彩信的软件，并有其曾向大量移动通讯用户拨打法轮功宣传电话的记录，存于光盘刻录塔硬盘中的光盘镜像哈希值，与其中145张法轮功宣传光盘经比对一致，即该145张法轮功光盘系由被告人利用光盘刻录塔制作而成。 另查明，被告人岳某某于2015年10月29日在其家中被公安机关抓获归案。 上述事实，有以下证据予以证实： 1、户籍证明及前科情况说明，证明被告人岳某某的自然情况，即具有刑事责任能力，无前科劣迹。 2、搜查笔录及扣押物品清单、扣押物品照片，证明2015年10月29日，公安机关在被告人岳某某居住的通辽市科尔沁区石油小区住所内扣押了手机二部、真相币19张、MP3播放器一个；在位于科尔沁区“东方购物”商场二楼店铺内扣押笔记本电脑一台、光盘刻录塔一台、无线上网卡二个、手机4部、MP3播放器一个、板式小电脑一个、热熔机1台、印台油10瓶、先科播放器1个、九评共产党光盘外包装皮190张、光盘199张、母盘10张、数码播放器2个、动态网光盘盒外包装190张、印有“法轮大法好”的不干胶23个、神韵光盘包装皮221张、印有“全球起诉-江泽民”内容的不干胶42张、法轮功小册子47本、真相币240张。 3、EMS快递单及刑事控告书、刑事自诉状，证明被告人岳某某自2015年6月29日、7月15日先后两次向最高人民检察院、最高人民法院邮寄有关法轮功人员被迫害内容的信件。 4、电子检查笔录，证明在被告人岳某某处扣押的4部智能手机中提取到自动电话软件1个，拨打“真相”电话、发送短信（彩信）记录。 5、刻录塔电子证据检查笔录，145张光盘检查笔录，证明在被告人岳某某店铺内扣押的台式刻录塔的硬盘中的光盘镜像哈希值与查获的145张法轮功宣传光盘经比对一致，即145张光盘系由前述刻录塔刻录而成。 6、情况说明，证明公安机关在被告人岳某某店铺内查获的真相币共计240张、其中10元面值160张、5元面值80张，共计人民币2000.00元。 7、补充侦查二卷第5—7页病情报告及诊断书，证明被告人岳某某在羁押期间经诊断患有脊髓膨出症、脊柱结核、脊柱肿瘤、软组织感染等疾病。 8、证人程某某证言，程某某与岳某某系夫妻关系，证明公安机关在岳某某家中扣押的两部手机均为岳某某使用。 9、抓获经过，证明2015年10月29日，公安机关在通辽市科尔沁区石油小区被告人岳某某的住所内将其抓获，并在该处及其经营的商铺内查获涉案法轮功宣传品以及用于制作上述宣传品的设备及部分耗材。 10、被告人岳某某的供述，被告人岳某某对向最高人民法院、最高人民检察院邮寄控告江泽民的信件予以供认，对公诉机关指控的其他犯罪事实均不予供认。 上述证据，由公诉机关当庭出示和宣读，经被告人岳某某逐一质证均不持异议，本院经综合审查认为，上述证据内容客观真实，来源合法，对本案具有证明力，依法予以确认。 本院认为，公诉机关指控被告人岳某某犯利用邪教组织破坏法律实施罪的事实清楚，证据确实、充分，罪名成立。被告人岳某某明知“法轮功”属邪教被国家明令取缔，仍制作邪教组织宣传光盘145张，利用手机群发短信息、向他人拨打录音电话等形式宣扬邪教信息，破坏国家法律实施；又为了传播而持有邪教组织宣传品共计925份，其行为已构成利用邪教组织破坏法律实施罪，应受刑罚处罚。其中其持有的925份宣传品系为传播而持有，属犯罪预备，可以比照即遂犯从轻处罚。被告人岳某某提出其行为不构成犯罪的辩解意见，无法律依据，不能成立。根据被告人岳某某犯罪的事实、性质、情节、社会危害程度和悔罪表现，依照《中华人民共和国刑法》第三百条第一款、第二十二条之规定，判决如下： 被告人岳某某犯利用邪教组织破坏法律实施罪，判处有期徒刑三年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。所处罚金于本判决生效后立即缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通辽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长刘丽丽 代理审判员景东晖 人民陪审员孟庆霞 二〇一六年十月十日 书记员聂鹏","writId":"059c6c706f2d1ba69f34994166a7bad65e2","writName":"岳某某利用邪教组破坏法律实施罪一审刑事判决书"}
