{"ajId":"43df55df-b66d-49f9-81ff-38c0f226bf41","ajName":"曾德君、袁昭文一案","ajjbqk":" 四川省广安市人民检察院指控：2015年5月，被告人曾德君出资并安排被告人袁昭文到深圳市购买云烟（软珍品专供出口）、玉溪（硬专供出口）和中华（硬专供出口）三种卷烟，袁昭文获5元／条的无底薪计件工资。袁昭文购得专供出口卷烟后，按曾德君要求，通过深圳迈卡通物流有限公司（以下简称“深圳迈卡通”），将所购专供出口卷烟托运至成都迈卡通有限公司（以下简称“成都迈卡通”），曾德君前往成都迈卡通将上述卷烟签收并运回其租赁的仓库和生产现场。袁昭文购买卷烟所需资金，系曾德君安排袁昭琴用银行卡给袁昭文转账，其中户名为袁昭琴的中国银行卡转账给袁昭文人民币117.377万元，供袁昭文在深圳市购买卷烟所用。 2015年6月至11月期间，曾德君先后雇佣了被告人韩磊、韩姣姣王某，4放（另案处理）等人，在其租赁的房屋内，通过拆封、更换卷烟内外包装等工序，将前述专供出口卷烟加工为国内销售的同品牌卷烟，工资为200元／件的无底薪计件工资，由曾德君按生产量付给韩磊，在由韩磊分发王某，4放和韩姣姣。同时，曾德君还雇佣被告人肖照坤运输了部分卷烟，肖照坤的工资为50元／件的无底薪计件工资。 案发时，公安机关在曾德君的生产现场查获云烟（软珍品专供出口）198条，玉溪（硬专供出口）98条；在曾德君的仓库查获中华（硬）49条，云烟（软珍品）168条，玉溪（软）173条；在曾德君的生产现场和仓库查获玉溪（硬）共计241.4条；在成都迈卡通查获中华（硬专供出口）100条，玉溪（硬专供出口）600条，云烟（软珍品专供出口）690条；在被告人袁昭文车上查获云烟（软珍品专供出口）200条，玉溪（硬专供出口）200条。 至案发，被告人袁昭文共计购买了35261条专供出口卷烟，价值人民币1037.5995万元，非法获利17.6305万元；曾德君生产、销售35261条卷烟，价值人民币823.285万元（其中2717.4条未遂，未遂金额74.7822万元）；袁昭琴提供银行卡共计转账113.377万元，用于袁昭文购买卷烟；肖照坤共计运输10000条卷烟，价值人民币230万元，非法获利人民币1万元；韩磊共计加工15775条卷烟，价值人民币362.825万元，非法获利人民币6.31万元王某，4放共计加工13875条卷烟，价值人民币3190125万元，非法获利人民币5.55万元；韩姣姣共计加工3525条卷烟，价值人民币81.075万元，非法获利人民币1.41万元。 另查明：被告人曾德君、袁昭文、袁昭琴和肖照坤在成都市行政区域内未办理烟草专卖零售许可证。被告人曾德君、袁昭文、袁昭琴、肖照坤、韩磊、韩姣姣于2015年11月12日被传唤到案，被告人袁昭文于同月13日被传唤到案。 经鉴定：在各犯罪现场查获的中华（硬专供出口）、云烟（珍品软专供出口）和玉溪（硬专供出口）均系真品卷烟；在各犯罪现场查获中华（硬）、玉溪（硬）、玉溪（软）和云烟（软珍品）均系假冒伪劣商标且伪劣烟卷。 公诉机关认定上述事实的证据有：1、中华（硬）等卷烟、烫板机等物证；2、银行交易记录、深圳迈卡通托运货物清单等书证；3、证李某1强姚某，4辰等证人证言；4、被告人曾德君、袁昭文、袁昭琴、肖照坤、韩磊、韩姣姣的供述与辩解；5、鉴定意见；6检查、辨认等笔录；7、银行监控视频等视听资料、支付宝交易明细等电子数据。 公诉机关认为，被告人曾德君未经烟草专卖行政主管部门许可，将专供出口的香烟通过改换包装后在国内销售，属于生产、销售伪劣卷烟，其行为触犯了《中华人民共和国刑法》一百四十条之规定，犯罪事实清楚，证据确实充分，应当以生产销售伪劣产品罪追究其刑事责任。被告人肖照坤和韩磊、韩姣姣明知曾德君在生产、销售伪劣卷烟，前者帮助运输，后二者帮助生产，其犯罪事实清楚，证据确实充分，应当按照生产、销售伪劣产品罪的共犯追究该三被告人刑事责任。被告人袁昭文、袁昭琴不明知曾德君在生产、销售伪劣烟卷，但知道曾德君并无烟草专卖零售许可证，仍帮助曾德君购买卷烟和转账付款，其犯罪事实清楚、证据确实、充分，二被告人的行为触犯了《中华人民共和国刑法》第二百二十五条之规定，应当按照非法经营罪的共犯追究二被告人的刑事责任。 在被告人曾德君、袁昭文、袁昭琴非法经营的共同犯罪中，被告人曾德君和袁昭文起主要作用，根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款和第四款之规定，系主犯，应当按其所参与或者组织、指挥的全部犯罪处罚；被告人袁昭琴起辅助作用，根据《中华人民共和国刑法》第二十五条第一款、第二十七条之规定，系从犯，应当从轻或减轻处罚。 在被告人曾德君与肖照坤、韩磊、韩姣姣生产、销售伪劣产品的共同犯罪中，被告人曾德君起主要作用，根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款和第四款之规定，系主犯，应当按其所参与或者组织、指挥的全部犯罪处罚；被告人肖照坤、韩磊、韩姣姣起辅助作用，根据《中华人民共和国刑法》第二十五条第一款、第二十七条之规定，系从犯，应当从轻或减轻处罚。 被告人袁昭文当庭翻供，其坦白情节不予认定。被告人袁昭琴、肖照坤、韩姣姣到案后，如实供述自己罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人曾德君的辩解意见是：涉案金额没有公诉机关指控的那么多。 被告人曾德君的辩护人的辩护意见是：1．被告人曾德君应该是构成非法经营罪。2．公诉人按照工人韩姣姣的工资计算被告人曾德君的涉案数量，这种计算方式与事实不符。3．公诉机关认定的计算烟草的价格明显高于市场价格。4．被告人曾德君无前科，是初犯、偶犯。5．曾德君家属愿意在力所能及的情况下缴纳罚金。 被告人袁昭文的辩解意见是：1．不知道曾德君有无烟草许可证。2．不知道曾德君购买香烟是怎么处理的。3．没有帮忙销售，只是帮曾德君购买，购买行为不构成犯罪。 被告人袁昭文的辩护人的辩护意见是：1．袁昭文和曾德君不是刑法意义上的非法经营罪的共犯，也不是相关司法解释规定的明知类非法经营罪的共犯，并且就公诉机关指控的袁昭文与曾德君共同的非法经营犯罪行为没有证据支持，犯罪事实不清、证据不足，公诉机关指控袁昭文犯非法经营罪名不成立。2．袁昭文不应认定为主犯。3．公诉人认为被告人袁昭文不构成如实供述，认为袁昭文串供，没有客观事实依据，应当认定袁昭文的如实供述。4．袁昭文系初犯，其父亲残疾。5．袁昭文被扣押的车辆和案件没有关系应该予以返还。 被告人袁昭琴的辩解意见是：金额没有起诉的那么多。 被告人袁昭琴的辩护人的辩护意见是：1．袁昭琴给袁昭文、韩磊转款的金额较小，大多数是曾德君转的，将转款算入被告人的涉案金额不合适。2．袁昭琴在犯罪过程中作用小、社会危害性小、主观恶性小，又系初犯，并具有坦白的可以从轻处罚情节，请求判处缓刑。 被告人肖照坤的辩解意见是：拉烟的事实存在，但收入只有6000元或7000元，笔录中说1万多元，是公安机关推算的。 被告人肖照坤的辩护人的辩护意见是：对指控罪名无异议，请求判处缓刑。 被告人韩磊的辩解意见是：1．对基本事实无异议，但是我是8月份才去帮曾德君的，不是6月份。2．我只获得了2万多元的工资。3．王某，4放的工资没有那么多，之前还有其他地方打工的工资。 被告人韩姣姣对指控的事实无异议，但辩称自己不是明知生产的是假烟。 经审理查明，2015年5月起，曾德君出资并安排袁昭文从深圳购买云烟（软珍品专供出口）、玉溪（硬专供出口）和中华（硬专供出口）三种卷烟，购得卷烟后被告人袁昭文按照曾德君的要求通过深圳迈卡通物流有限公司（以下简称“深圳迈卡通”）托运至成都。袁昭文获5元／条的无底薪计件工资。购烟的资金，部分由曾德君自己转账给袁昭文，部分安排袁昭琴给袁昭文转账，其中户名为袁昭琴的中国银行卡转账给袁昭文人民币113.377万元，用于袁昭文在深圳购买卷烟。 2015年6月至11月期间，曾德君先后雇佣了被告人韩磊、韩姣姣王某，4放（另案处理）等人，在其租赁的房屋内，通过拆封、更换卷烟内外包装等工序，将前述专供出口卷烟加工为国内销售的同品牌卷烟，工资为200元／件的无底薪计件工资，由曾德君按生产量付给韩磊，再由韩磊分发王某，4放和韩姣姣。同时，曾德君还雇佣被告人肖照坤运输了部分卷烟，肖照坤的工资为50元／件的无底薪计件工资。 案发时，公安机关在曾德君的生产现场查获云烟（软珍品专供出口）198条，玉溪（硬专供出口）98条；在曾德君的仓库查获中华（硬）49条，云烟（软珍品）168条，玉溪（软）173条；在曾德君的生产现场和仓库查获玉溪（硬）共计241.4条；在成都迈卡通查获中华（硬专供出口）100条，玉溪（硬专供出口）600条，云烟（软珍品专供出口）690条；在被告人袁昭文车上查获云烟（软珍品专供出口）200条，玉溪（硬专供出口）200条。 至案发，被告人袁昭文共计购买了35261条专供出口卷烟，价值人民币320.989万元，非法获利17.6305万元；曾德君生产、销售35261条卷烟，价值人民币390.3572万元（其中2717.4条未遂，未遂金额32.3776万元）；袁昭琴提供银行卡共计转账113.377万元，用于袁昭文购买卷烟；肖照坤共计运输8525条卷烟，价值93.775万元，非法获利人民币8525元；韩磊共计加工15775条卷烟，价值人民币174.2936万元（其中631.4条未遂，未遂金额7.714万元），非法获利人民币6.31万元王某，4放共计加工13875条卷烟，价值人民币153.3936万元（其中631.4条未遂，未遂金额7.714万元），非法获利人民币5.55万元；韩姣姣共计加工3525条卷烟，价值人民币39.5436万元（其中631.4条未遂，未遂金额7.714万元），非法获利人民币1.41万元。 另查明：被告人曾德君、袁昭文、袁昭琴和肖照坤在成都市行政区域内未办理烟草专卖零售许可证。被告人曾德君、袁昭文、袁昭琴、肖照坤、韩磊、韩姣姣于2015年11月12日被传唤到案，被告人袁昭文于同月13日被传唤到案。 经鉴定：在各犯罪现场查获的中华（硬专供出口）、云烟（珍品软专供出口）和玉溪（硬专供出口）均系真品卷烟；在各犯罪现场查获中华（硬）、玉溪（硬）、玉溪（软）和云烟（软珍品）均系假冒伪劣商标且伪劣烟卷。 上述事实，有经庭审举证、质证的以下证据予以证实： 一、书证 （一）程序性书证 1．受案登记表，证实2015年7月，广安市公安局民警在办理庄朋等人生产、销售伪劣产品案期问，发现曾德君等人从2015年以来，组织人员将出口卷烟通过拆封、换包等程序变为国内同品牌的卷烟后，销往成都、宜宾等地非法获利。涉案金额达100万元以上。 2．立案决定书，证实2015年8月5日，广安市公安局以广公（治）立字（2015）17号立案决定书对曾德君等人生产、销售伪劣产品案立案侦查。 3．四川省公安厅指定管辖决定书，证实2015年8月28日，四川省公安厅以川公指辖字（2015）828号指定管辖决定书，决定将广安市公安局、成都市公安局争议的曾德君等人生产、销售伪劣产品案，决定由广安市公安局管辖。 4、情况说明。证实2015年11月16日至2015年11月18日，袁昭文在从深圳押解回广安的路途中。 （二）曾德君、袁昭琴、袁昭文、肖照坤、韩磊、韩姣姣常住人口基本信息。证明曾德君等六犯罪嫌疑人作案时已达完全刑事责任年龄。 （三）成都市烟草专卖局专卖监督管理处出具的证明。证实曾德君、袁昭琴、肖荣贵、肖照坤、袁昭文均未在成都市范围内办理烟草专卖零售许可，袁昭文在深圳市未办理烟草专卖零售许可证。 （四）银行交易流水。 A．户名为袁昭琴，卡号为62×××50的中国银行卡交易流水。 B．户名为李春连，卡号为62×××69的中国银行卡交易流水。 C．户名为袁昭文，卡号为62×××48的中国银行卡交易流水。 D．户名为袁昭红，卡号为62×××19的中国农业银行卡交易流水。 E．户名为袁昭文，卡号为62×××76的中国农业银行卡交易流水。 F．户名为袁昭琴，卡号为62×××23的中国邮政储蓄银行卡交易流水。 G．户名为韩磊，卡号为62×××40的中国邮政储蓄银行卡交易流水。 H．户名为韩某，卡号为60×××63的交易流水。 I．户名为李某3，卡号为62×××78的交易流水 证实1．户名为袁昭琴的中国银行卡（尾号9850）在2015年5月28日-11月12日期间，共向袁昭文的中国银行卡（尾号为9448）转账合计1173770元；户名为李春莲的中国银行卡（尾号6169）在2015年6月22日-11月12日期间，共向袁昭文的中国银行卡（尾号为9448）转账合计3659465元，向117183249410（开户名为袁昭文，未查询本账号对应银行卡交易明细，袁昭文本人也未供述本张银行卡）转账合计31000元。2．袁昭文的中国银行卡（尾号为9448）无折现金存款合计110500元，ATM存款合计42500元；3．户名为袁昭红的中国农业银行卡（尾号3419）在2015年8月12日-20日期间，共向袁昭文的中国农业银行卡（尾号5976）转账合计137000元；4．户名为袁昭琴的中国邮政储蓄银行卡（尾号为9323）在2015年8月10日，向户名为韩磊的中国邮政储蓄银行卡（尾号为9840）转账一笔7600元；5．户名为韩磊的中国邮政储蓄银行卡（尾号为9840）在2015年5月20日-11月12日期间，通过ATM汇入的方式收款共计149300元，交易记录还显示，该卡在收到汇款后，立即就有系统自动的扣款，扣款金额和韩磊支付宝转账金额、开户名为李某3的邮政银行卡（王某，4实际使用）和开户名为韩某的邮政银行卡（韩姣姣用做收取工资）的支付宝或提现收入金额相符。 （五）韩磊的支付宝基本信息、绑定银行卡情况以及转账记录。 证实经韩磊实名身份证认定的支付宝用户，绑定了尾号为9840的邮政银行卡，该账户向李某3的邮政银行卡（王某，4使用）转账共计56000元，向韩某的邮政银行卡（韩姣姣使用）转账共计14600元，且每笔转账后都有详细信息，该信息内显示了该笔交易的具体情况。 （六）深圳迈卡通物流公司托运货物清单；成都迈卡通物流公司收货清单和签收单，证实从2015年7月23日至11月11日期间，袁昭文在深圳购买好专供出口的香烟后，通过深圳迈卡通物流公司，化名“李锐”向曾德君（物流单据上载明为何宇）托运了160件设备（实际为用木箱包装好的香烟，一个木箱为一件，一个木箱内可以装4件香烟，一件香烟内有50条香烟），曾德君化名“何宇”在成都迈卡通物流公司对托运香烟进行了签收。另外，书证显示未被签收的货运代单编号为10126395和1026301，共计7个木箱28件香烟就是公安机关在成都迈卡通物流公司查扣的涉案专供出口香烟。 （七）曾德君、袁昭文等人的旅客乘机记录，证实曾德君和袁昭文于2015年5月6日从成都同机飞往深圳，2015年5月13日，袁昭文单独飞往深圳。 （八）王某，4的住院病历，证实公安机关在查获生产伪劣产品现场时，王某，4翻窗逃跑摔伤，经相关医院进行了手术治疗。 （九）侦查机关出具的相关情况说明，证实公安机关未查获袁昭文购买卷烟的上家情况，未查获曾德君购买卷烟盒的上家情况，未查获生产点和仓库房东情况，证明公安机关在成都抓获了曾德君供述的假烟销售下家之一（使用手机号为130××××9420），还查获了账本、烟草等物证，但被30余名不明身份人员围殴，致使嫌疑人脱逃、物证被抢，还对公安机关在侦查本案中一些程序性瑕疵做了说明。 （十）指认笔录及照片。 1．被告人曾德君的指认笔录。被告人曾德君2015年11月20日在见证人颜某，4的见证下指认出公安机关在成都迈卡通物流公司扣押的七个木箱的来源和木箱内装的都是出口的烟卷。 2．被告人袁昭文的指认笔录。被告人袁昭文2015年11月20日在见证人颜某，4的见证下指认出成都迈卡通公司扣押的七个木箱为自己被抓之前最后两次从深圳发回成都给曾德君的专供出口的卷烟。 二、搜查证、搜查笔录、扣押决定书、扣押清单、扣押物品照片及发还清单。 1．证实2015年11月12日广安市公安局在见证人叶某，4的见证下搜查袁昭琴在成都的租房（四川成都市武候区金花镇金航路62号榕树林休闲山庄），并扣押了涉案物品：中国银行、邮政银行、农业银行等银行的银行卡九张，机动车登记证书两本，现金23477元等。 2．证实2015年11月12日广安市公安局在见证人的见证下搜查了曾德君存放香烟的仓库（四川省成都市武候区金花镇），并扣押了相关涉案物品：84mm云烟（珍品）170条、84mm玉溪牌（硬）香烟57条、84mm中华牌（硬）香烟50条、84mm玉溪牌（软）香烟175.6条、制烟工具两台等。 3．证实2015年11月12日广安市公安局在见证人代某，4的见证下搜查了搜查韩磊等人的生产假烟的生产窝点（搜查现场嫌疑人为韩磊，地点为四川省双流县彭镇羊坪村4组），并扣押了相关涉案物品：玉溪（硬）64条（半成品，10盒＊20支），玉溪（硬）44盒（半成品，10盒＊20支），玉溪43盒（半成品，10盒＊20支），玉溪（硬专供出口）110条（成品，10盒＊20支），玉溪（硬）104条（成品，10盒＊20支），云烟（软珍品专供出口）200条（成品，10盒＊20支），条烟盒皮、玻璃纸、打条机等若干。 4．2015年11月18日广安市公安局在见证人张某，4的见证下扣押嫌疑人在成都迈卡通物流有限公司邮寄的物品：收件人为何宇，运单号为1026301-1、1026301-2、1026301-3，重量为225的木箱三件，收件人为何宇，运单号为1026395-1、1026395-2、1026395-3、1026395-4，重量为400的木箱4件。 5．2015年11月13日广安市公安局在见证人唐某，4的见证下搜查袁昭文驾驶的粤S×××××铃木灰色轿车，并扣押了相关涉案物品：铃木利亚牌轿车一辆（粤S×××××），玉溪香烟（盖）200条（专供出口），珍品云烟200条（专供出口），中国银行卡（62×××48）一张，中国农业银行卡（62×××76）一张。 另：扣押的玉溪香烟（盖）200条（专供出口）和珍品云烟200条（专供出口），侦查机关交给了深圳罗湖区烟草专卖局，该局向侦查机关出具了收条。 三、复查笔录及光盘。 证实2016年8月16日，检察人员吴某、杜勇彪、公安人员江麟、蒋某以及岳池烟草工作人员唐某，4、赵某在见证人李某2、陈某，4的见证下对曾德君生产现场及仓库的烟卷进行重新清点，确定的最后数量为：曾德君的生产现场查获云烟（软珍品专供出口）198条，玉溪（硬专供出口）98条；在曾德君的仓库查获中华（硬）49条，云烟（软珍品）168条，玉溪（软）173条；在曾德君的生产现场和仓库查获玉溪（硬）共计241.4条。 四、鉴定意见，证实公安机关扣押的卷烟中带有专供出口标记的烟草均系真品卷烟，而没有专供出口标记的卷烟均系假冒注册商标且伪劣卷烟。 五、证人证言 （一）李某1的证言，证实2015年11月几号，我安徽老家的韩磊给我打电话，叫我到成都来和我老公一起工作。韩磊就说是生产制造假香烟，我说我不会，韩磊就在电话里面叫我过来学。生产制造假烟，具体的是“娇娇”用胶水粘锡箔纸，韩磊把“娇娇”粘好的烟包装好，我丈夫王某，4就把韩磊包装好的烟再包装成条。今天我在时生产的是“玉溪”牌，平时他们还生产了什么牌子的假烟我就不知道了。我就今天（2015年11月12日）上午8：30开始到被你们查获也就半天，这个厂生产了多长时间我不知道。我老公王某，4在这里制造假烟的厂房上班大约20多天，韩磊给我老公打电话叫他到成都工作，后来我老公就跟着韩磊一起产制造假烟了，大约就20多天吧。韩磊在那里负责生产管理，他让我们做什么我们就做什么，我们都听他的安排。 （二）王某，4的证言，证实在2015年7、8月份的样子，韩磊给叫我过去做事，我从老家坐汽车到成都。我到了韩磊工作的地方才知道韩磊的工作是生产假烟，就是把英文包装的卷烟换成中文包装的卷烟，这个中年男子向我介绍说你们生产的卷烟是真烟，叫我们放心做，没有什么事的，于是我就留下来和磊一起生产卷烟，我刚去的时候不会做，韩磊就教我怎么做，我学会了就和韩磊就一起生产卷烟。我与韩磊一起生产的时候，我们两是流水生产，我负责把需要换包装的专供出口的卷烟包装拆下，把烟取出来交给韩磊，韩磊负责把我取出来的卷烟用中文的包装包上，并用胶纸封好，并用烫熨工具熨好，然后装箱。我与韩磊的工资都是平分的，我与韩磊一起大概生产了两三个月时问，这时又来了一个叫叫韩姣姣的女工人，我们三个人就流水生产，我还是负责拆开需要更换包装的供出口卷烟，韩磊和韩姣姣负责把有中文的包装换上去，有时我们也交换起做，做好后装箱等着老板叫人来拉，我们三个人的工资也是平均分配。我们三个最开始是在一个菜市场对面的生产点生产卷烟，后来又搬到一个有点像农村地方生产卷烟。我们生产的卷烟有三个品牌分别是中华，云烟，玉溪，我到生产点时，生产卷烟的工具就有了，这些工具都是老板提供的。我们换上的盒皮上面写的是中文，没有专供出口几个字，这些烟盒、胶纸是老板买的，老板从那里买来的我不知道。 具体生产一件卷烟多少钱这个韩磊没有给我说，因为我和韩磊是亲戚关系，我也没有好问，反正韩磊说了，我们生产卷烟的工资都是平均分配，因我们也是一起生产的，分工协做，共同完成换包装的。我们在生产卷烟没有保底工资，都是生产一件得一件的钱。结算工资没有具体时间，结算工资都是韩磊与老板结算，老板把工资支付给韩磊后，韩磊再把我与韩姣姣的工资结算给我们，韩磊给我的所有工资都是通过支付宝转账到我提供给他的一张我岳父李某3的邮政银行卡里面，卡号多少我不记得了，韩磊转了账后就会我说，我再告诉家里面的人。我生产卷烟的全部工资都是让韩磊转到我岳父李某3邮政银行卡里，有时身上没有零用钱了叫韩磊给几百零用钱，具体给了多少现金我记不清楚了，反正不到一千元，我的工资全是部由韩磊转到我岳父卡里的，韩磊给我转的钱全是工资，不包括其它任何钱。 韩磊从来没有借过我的钱。我生产卷烟期间一共挣多少钱我记不清楚了，这个可以查询银行记录，这些钱都开支用掉了，直到被公安机关抓获时，是否还有没有结算的工资我不知道，我最后几天的工资韩磊打给我的，具体多少钱我不是很清楚，韩磊应该知道。两个生产点的具体地址我都不知道，我只知道是在成都，第一个生产点里做了两三个多月，在第二个生产点只做了十几天就被公安机关抓获了。 王某，4辨认出7号照片上的男子系生产点老板，照片说明系曾德君。 （三）姚某，4（成都迈卡通物流公司法人）证言，证实我们物流公司做深圳迈卡通物流公司的物流业务，深圳迈卡通物流发货过来，我们通知成都的客户来取。何宇是我们这里的老客户，隔一两天就要来取一次货，有时候天天来，他每次都是本人来取货，都是一样的木箱装的，木箱都是长1米左右，宽50公分左右，高70公分左右，每次取货都是几件左右。何宇最近的两次货就是用同样的木箱装的，刚才被你们扣押了，木箱上有标签，标签上写得有他的名字和单号、重量。何宇每次都是开面包车来的，何宇是7月份开始来我们这里办理业务取货的。深圳迈卡通每次发货都要给我们发传真，传真上面有收货人的姓名和件数、重量、货运单号，深圳迈卡通发货后30几个小时到我们这里，然后我们通知客户提货，客户要在签收单上签字，客户的货箱上的标签与广东深圳迈卡通公司收签单上显示的姓名、货运单号、数量都是一致的。 传真单上显示何宇的货包装有些是木箱有些是纸箱，是因为深圳迈卡通公司的工作人员没有改的原因，实际上何宇的货每次都是一样的，都是木箱装的，和你们今天扣押的木箱是一样的，何宇每件货都是80公斤左右，都是密封了的，木箱上有货运单号和传真上的单号是一样的。何宇的签收单我们基本上都有保存，和传真上显示是一致的，因为工作原因丢失了几张，2015年8月份他还有一张忘记签字但取了货的。我们不清楚何宇的货是什么。 证人姚某，4辨认出5号照片上的男子系到迈卡通物流公司取货的何宇，照片说明系曾德君。 （四）杜某2的证言（成都迈卡通物流公司工作人员），证实我在成都迈卡通物流公司负责收发货、登记资料等工作，双流迈卡通物流是深圳迈卡通物流的一个代理点，我们只收广东深圳迈卡通发过来的货。 何宇基本上每天都有货，有时隔一两天，每次都是大的木箱，有两三箱货。2015年7月23日从深圳迈卡通发过来的货里就有何宇的货，发过来的传真中也有何宇的东西，应该是何宇第一次来取货，我们因为不认识他，核对了何宇的身份证的，登记的身份证号码为，之后因为人熟了就没有登记身份证号码了。但每次取货还是要在签收但上签字，签收单保留了的，但不能确定所有的签收单都保留得有。何宇最后一次取货的时间是2015年11月11日，从深圳发得有何宇的货，单号为1026232，登记的是3件木箱设备，还没有人来取，我们打电话通知何宇没有人接电话。2015年11月12日，又从深圳迈卡通发了何宇的货，货运单号为1026395，登记的是4间木箱设备，没有来取，我们打电话通知何宇没有人接电话，这两次的货还在我们这里。何宇之前留的电话是170的号码，2015年10月份留的151××××4029和深圳传过来的传真上的电话不一致，最近我们都是用151××××4029和何宇联系，我们的办公电话是028857××××7。 杜某2辨认出4号照片上的男子系到迈卡通物流公司取货的何宇，照片说明系曾德君。 六、被告人的供述和辩解。 （一）曾德君的供述和辩解。证实2015年5、6月份开始我就叫袁昭文在广东深圳帮我买用于出口的玉溪、软云、中华牌香烟。袁昭文在广东深圳帮我买了用于出口的玉溪、软云、中华牌香烟，就通过快递公司帮我发回到成都我去拉，我给袁昭文说我化名叫“何宇”，通过快递公司寄烟的就用“何宇”这个名字，于是从2015年5月开始袁某就从广东深圳帮我购买出口的玉溪、软云、中华牌香烟然后运到成都，直到被你们公安机关抓住。袁昭文收购一条我给5元钱，其它什么我都不管。袁昭文在深圳购买卷烟的钱是我给的，钱是我叫我老婆袁昭琴打到袁昭文卡上的，具体那个银行我不清楚，但是袁昭文每次收到钱后都会给我说。 2015年5月份的时候，我就把从广东购烟的钱交给我老婆袁昭琴，叫她把从广东购烟的钱存到袁昭文的卡上，袁昭文帮我进烟平均每两天左右就要购买一次烟。5月份的时候生意不是很好，每次都只是进3万块钱的货（有时一两万有时三四万），5、6月份的时候通过袁某共购买了40万左右的烟，有五、六十件（每件烟有50条，每条10包烟），7月份的时候我通过袁某共购买了40万左右烟有五、六十件烟（每件烟有50条，每条10包烟），8月份和九月份这两个月我又通过袁某每个月各购买了40万左右烟有五、六十件烟（每件烟有50条，每条10包烟），十月份的时候我又通过袁某共购买了60万左右的八、九十件烟。十一月份至今我通过袁某共购买了20万左右，四十件左右的烟，我将大部份烟放在仓库和生产窝点里，昨天被你们查封了，还有些烟在物流公司本来准备昨天或者今天去取的还没来得及去取就被你们抓了。我通过袁某从广东深圳共购买了220多万的烟。 生产窝点刚开始的时候是在成都双流县一个叫红石社区的小区里面的一处一楼一底的民房（具体地址我说不清楚，但是我知道那里）。2015年10月20号左右我又将生产窝点从红石社区搬到成都郊区一个叫水厂路的地方的一处一楼一底的民房（具体地址我说不清楚，但是我知道那里），直到被你们抓住都是在那个地方。之前的管理人员2015年8月上旬的时候这个男的就没干了，就介绍了他的老乡韩磊来我的生产窝点当管理人员，生产窝点管理人员就帮我找小工介绍给我，然后我就将购得的烟和烟盒等物品交给生产窝点的管理人员和小工负责加工生产。我对生产窝点的管理人员和小工的工资的支付方式是一样的，没有底薪，都是按生产一件烟200块钱的价格支付给他们，我老婆袁昭琴直接把钱打到生产窝点管理人员的银行卡上，再由管理人员发放给小工。 肖照坤是帮我拉假烟的，他是从2015年8月份帮我开始运输假烟的，他开他自己的川A×××××X红色长安轿车帮我运输，我在成都子里租了一个门市，专门用于存放假烟，租成700元一个月。肖照坤有时就从生产窝点将生产好的假烟拉起交给我或者拉到仓库里，运输一件烟我就按50元的报酬支付给他，他平均每个月就要帮我运输几十件，我每个月就要支付2、3千元的报酬给他。 我将从生产窝点生产好的烟按玉溪110元一条、软云112元一条、中华260元一条卖给销售人员，我一共销售了200多万的假烟出去，11月份的烟还没来得及销售就被你们查获了。生产、销售卷烟使用的交通工具有个北斗星川A×××××，五菱川A×××××，肖照坤用的是一辆红色的长安矫车川A×××××X。 曾德君辨认出8号照片上的女性系帮其制造假烟的工人，照片说明系韩姣姣；辨认出1号照片上的男性系帮其制造假烟的工人，照片说明系韩磊。 （二）袁昭文的供述和辩解。证实在2015年5月初的时候，我就找到曾德君，同意帮他到深圳去收购香烟，同月我就和曾德君一起到深圳这边来踩点，我和曾德君就把卖专供出口香烟的市场找到了。一般是收玉溪和软云烟，一般这两种烟都是90多一条，我一般是收8件，一件是50条，大约3万多到4万多，收好后用物流寄回去成都，曾德君收货就行了。我收的都是出口转内销的烟，我收的烟都是真的，卖烟的说都是专供出口的烟。 寄回四川用的迈卡通物流，寄到成都，曾德君自己去提，收件人是叫何宇，实际是曾德君收，留的也是曾德君的电话170××××6916，我这边寄件人留的是李锐的名字。我和曾德君没有账本，每当曾德君需要我给他买烟的时候，他就先给我打电话，叫我在市场上打听软云烟、玉溪、硬中华烟的市场批发价，我接了电话后，就到市场上去打听，了解价格后，就打电话告诉他上述卷烟的价格，然后他就决定每种卷烟需要购买的数量，接着，他就要给我打款，我收到款后，就到市场上去购买，有时钱不足的时候，我也先垫资一下，下次就会把我的钱补上。曾德君买起这些烟是在国内销售，因为这些烟比国内同类品牌的香烟要便宜很多，但是具体曾德君是怎么销售的我不知道，我没有问曾德君，曾德君也没有给我说。收购中华烟的价格是250元至260元一条，收购硬玉溪烟的价格是90元至115元一条，收购软云烟的价格是100元至125元一条，这些烟的价格会随着市场价格的波动而波动。 不管什么烟，收购一条发回成都我自己得5元钱，这5元钱还包括我寄回成都的运费及在深圳所有的开支，每个月挣多少要看发货回成都的量。从5月到现在，我已经领了16万元左右的工资了（包括买车的钱是3万6千元和邮费），照这样算来，我可能帮曾德君从深圳购买了约32000多条的烟。 我每周要发四次左右的货，每次发货在2大件到3大件不等，每个大件里面是4个小件，每个小件里面有50条香烟，每条里面是10包香烟，也就是说每次发货在400条至600条的样子。从2015年5月至2015年7月22日是通过在深圳洪湖西路的一个不知名的物流公司发的货，这期间交货人有时写的自己的名字，有时随便写的一个名字，但实际上交货人都是我本人袁昭文，电话留的那个我记不得了，收货人都写的何宇，以前留的电话我记不清楚了，最近一段时候留的电话是170××××6916，但实际收货人都是曾德君；2015年7月22日至今就一直发的深圳市迈卡通物流。交货人写的是李锐，电话号码留的是156××××7632，实际上是我本人，收货人写的是何宇，电话号码是17078099616，因为曾德君经常换电话，有时也可能留的其它电话号码，实际上收货人都是曾德君。 曾德君安排人将钱打到我的中国银行卡卡上的，卡户名是我本人袁昭文，卡号是62×××48，基本上都是将钱打到这张卡上的，有一两笔约六七万元是将钱打到我中国农业行卡卡上的，卡户名是是我本人袁昭文，卡号是62×××76。曾德君打了钱后，都会通过我，有时是我的堂姐袁昭琴也就是曾德君的老婆通过微信通知我，我想钱不是曾德君给我打的就是袁昭琴给我打的。 我中国银行卡卡号是62×××48的钱大部分都是曾德君给我收购香烟的，其中有16万元左右是曾德君算给我的工资，其余的500多万元都用来购买了香烟。曾德君打的钱，除了我的工资外，偶尔给他买点水果、月饼寄给他，其余的钱全部是用作买那些烟了。 你们抓获我的时候，我车上还有四件软云和四件玉溪没有来得及发，其佘的都发回了成都的。我最后一次发货在11月11日那天下午，我发了四大件（八百条卷烟）到成都。 大多数是曾德君打电话给我说钱转过来了，有几次是袁昭琴给我打电话说钱转过来了，因此我猜多数时间是曾德君给我转，少数时间是袁昭琴给我转，但具体情况还是曾德君和袁昭琴最清楚。 袁昭文辨认出3号照片上的男性是肖照坤、12号是曾德君。 （三）袁昭琴的供述和辩解，证实2015年5月左右，曾德君说在广东那边进点云烟和玉溪烟来卖，可以赚钱。曾德君安排袁昭文在广东进货，进货后发往成都，曾德君、肖照坤负责销售，我负责打款。进什么货，怎么卖的我都不知道，我每次打款的钱都是曾德君给我的，并交代我用什么银行转账，然后由我到银行去打款给袁昭文。我转账的银行有邮政银行、农业银行、中国银行，银行卡号我记不清楚。中国银行的那张卡是我自己办的，还有一张李春莲名字的卡是曾德君给我的，还有一张我妹妹袁昭红的名字的卡，我最主要的就是用上面三张名字的卡转账。李春莲的中行卡谈不上由谁保管，每次需要打钱的时候都在出租屋里拿，因为这张卡平时都放在出租屋内，每次把钱打了后，曾德君都叫把卡放回去。我帮曾德君打款，他每个月给我两千块钱零用，这里面还包括女儿的生活费。 我打款没有记账，不知道曾德君那边做过账没有。我用我的中国银行卡和用户名是李春莲的中国银行卡给袁昭文转过账让袁昭购烟，还用了一张中国农业银行卡转了账的。曾德君每次给我的钱不等，一般在1至4万元不等，打款的频率在2天左右。这几张卡我一共转了多少钱我记不到了，对方账号显示的户主就是袁昭文。曾德君还安排我给生产点的小工打工资，对方账号户名叫韩磊，我一共打了几十万块钱的样子，都是无卡转账，直接将钱打到对方账上的，是用邮政银行的ATM机。我不知道曾德君生产厂房和生产工人的事情。 我的中国银行卡是我在使用，没有借给其他人。曾德君应该没有使用过我这张卡给袁昭文转款。这张卡是我老公曾德君叫我去开的，我知道是用于袁昭文购烟打款。 袁昭琴辨认出曾德君从广东发原材料烟到成都供曾德君生产的人。照片说明系袁昭文；辨认出与其老公曾德君一起合伙生产、销售假烟的肖照坤。 （四）肖照坤的供述和辩解。证实2015年2月的时候我才知道曾德君在销售假烟，今年四五月份的时候（具体时间我记不起了），我与曾德君在一起喝茶时说到这个事了，他就叫我帮他运输假烟，报酬为50元／件，我就答应了。我就帮他把货从仓库或则曾德君车上运到厂房加工，再从厂房把货运出来交给曾德君，曾德君再交给客户，偶尔也把货交到客户那里。前几个月生意不怎么好，每个月就只运送二、三十件，九月份我给他运输了30件左右，十月份又给他运输了50件左右，他给了我送货（假烟）的钱10000元左右具体数我记不清了。这个月我给他送了13件假烟，账还没有结的。加工就是换包装，就是把以前的写有出口的外包装撕了丢了，然后换上在国内销售的新包装。曾德君的假烟不是通过正规渠道来的，听他说是从深圳那边发的货回来。 他原来厂房在双流县红石小区，我帮他运送假烟之前就有了，在这个生产点我拉货将近200件，一共领了工资八、九千元。半个月前他在双流县农家院房子作为新厂房，曾德君把钥匙给了我，并叫我配一把给他，第二天就把厂房办过来了。从搬过来，我拉了20多件货（假烟）到新厂房，拉了三件半货（生产号的假烟）出来送到曾德君车上。两个生产点我都负责给工人买米、菜等生活用品，工人一般很少出来，曾老板（曾德君）给他们打了招呼，叫他们没得事不要出门，怕被别人发现了。 从我开始帮曾德君送香烟开始，也就是5、6月份的样子，那时候曾德君就有红石小区的生产点了。红石小区时候只有三个工人，一个男的姓王，还有一个男的叫韩磊，二十多岁，还有一个女的。后来搬到葡萄园，那三个工人也转过来了。我一共帮曾德君运输了很多次（具体次数经不清吧），他前后两次一共给了我万余元现金，十一月份我给他运输了13件烟，还没有结账的。 是曾德君找我帮他运烟的，我们是朋友关系，运一件烟50元钱，我一共帮他运了160多件烟，得了8000多元钱，具体多少我记不清了，但总工资不会超过10000元，我运一段时间，就给曾德君说运了多少烟，他就把账结给我，给我现金，我帮他运烟没有记账，一般有几百、千把块钱就结账。是韩磊帮曾德君管理生产，我听曾德君说给韩磊每件10元钱的管理费，我没有帮曾德君管理生产点上的事。我从来没有看到曾德君有烟草专卖许可证，不知道他有没有。 肖照坤辨认出在成都为曾德君生产制造假烟的人。照片说明系韩磊和韩姣姣。 （五）韩磊的供述和辩解。证实我是2015年7月8日开始在成都做假烟的，我一个在那里做，过了十来天，我就叫我老表王某，4来做假烟。然后9月份（旧历的8月份）的时候我又喊韩姣姣也来做，11月11日的时候王某，4把他老婆李某1也喊来做。老板把半成品拿过来，老板拿来的香烟上面都写着“专供出口”，我们把这些香烟拆下来，换成不出口的香烟包装，我们知道这些香烟都是假烟，然后老板带走卖掉，挣差价。我们生产硬玉溪烟、软玉溪，软云烟，还有很少的硬中华。我们的工资是按箱算，一箱有50条烟，不论哪种假烟，开始的时候老板给我每箱190元，后来韩姣姣来了后，老板单独又给我10元钱。190元钱是我们做假烟的人一起平分，一般是10天左右结一次钱。老板把钱给我，我是通过手机支付宝转账给其他人转账。从开始到现在一共做假烟的具体数字我不是很清楚，大约300多件了，开始的时候我一个做，做的很少，后来人多了才做的多起来。老板给我们结算的钱我记不清楚了，但是老板给我打钱都是打在我的那张邮政的卡上，我卡上有记录，大约五六万左右。我给王某，4和韩姣姣发工资都是通过手机支付宝，他们的卡号忘记不到了，但转账时显示的户名不是韩姣姣和王某，4本人，但具体什么名字我记不清了，但是当韩姣姣和王某，4没有钱的时候，我会给点现金给他们，大概每人给了四五百元现金。我总共给韩姣姣转了一万多元钱，具体以支付宝记录为准，因为我和韩姣姣转的就只有工钱，我给王某，4通过支付宝一共转了五万多元钱，其中有三万元是我以前向王某，4借的，这三万元是还王某，4的，另外二万元是王某，4做烟的工钱，具体多少只有看支付宝记录，我也记不起清楚。 我们造假烟的房子也换过的，现在这个地方是上个月才换的。具体位置我都不知道。反正都是在农村的民房内。 韩磊辨认出1号照片和9号照片其在成都郊外一民房内做假烟的老板。照片说明1号系曾德君，9号系肖照坤。 （六）韩姣姣的供述和辩解，证实我是旧历2015年8月6日（2015年9月18日）从家出发，是韩磊喊我过来的，旧历8月8日（2015年9月20日）开始做的，到现在一共得了一万多元钱，具体细目我记不清楚了，最近一次发工资是10多天前。我8月份去就一直在那里做，没有换地方。从开始做事到现在一共做了多少箱假烟的具体数目不清楚，反正每箱190元，我工资得了1万多元，还差我一点工资，大约总共做了100箱左右。韩磊是我们这个流水线的负责人，他负责安排我们做事，然后他给我们发工资。我8月6日来时有韩磊、王某，4他们两个在做，昨天晚上李某1又过来了。 我们做的是玉溪、云烟、中华，玉溪硬的软的都有，云烟只有软的，中华只有硬中华。一般情况下，我们一天要做三四百条烟，偶尔也会很少，一两百条的样子。我们几个人有分工，王某，4拆盒子，韩磊装盒子、我负责塑封，韩磊和王某，4还负责装箱点数、记账，每天生产多少，他要登记，因为这和收入是挂钩的。我们在这里做工是韩磊负责。我们的食物、生活用品、水果等是老板送过来，我们吃住都在那里，一般不会出去。 我的工资是韩磊用手机打在我的银行卡上的，我没有银行卡，是打给在我老家的姐姐“韩某”（音）的银行卡上，每次韩磊给我打钱后，我就打电话问我姐。韩磊给我说我们做一箱（50条）假烟给我190元，大约10天发一次钱。我们一天多的时候可以做五六箱，少的时候一两箱。 针对被告人及其辩护人的辩护意见，本院根据本案的事实和证据综合评判如下： 1．关于被告人曾德君的辩护人辩称曾德君改装的烟草本身是真烟，曾德君应当构成非法经营罪的意见。经查，被告人曾德君违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证，生产、销售伪劣卷烟、雪茄烟等烟草专卖品，销售金额在300万元以上，其行为同时构成生产、销售伪劣产品罪和非法经营罪。根据《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第五条：行为人实施非法生产、销售烟草专卖品犯罪，同时构成生产、销售伪劣产品罪、侵犯知识产权犯罪、非法经营罪的，依照处罚较重的规定定罪处罚的规定，结合生产、销售伪劣产品罪和法经营罪的处罚标准，对曾德君应当以生产、销售伪劣产品罪定罪处罚。该辩护意见不能成立，本院不予支持。 2．关于曾德君及其辩护人辩称公诉机关起诉的涉案金额过高的意见。经查，刑法规定的生产销售伪劣产品罪是以销售金额的多少来定罪量刑，《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》规定：查获的未销售的伪劣卷烟、雪茄烟，能够查清销售价格的，按照实际销售价格计算。本案中，被告人曾德君对其组织生产的卷烟销售价格有明确的供述，与一般市场行情相符，本院采信该销售价格，并以此为基础按照有利于被告人的原则依法确定了被告人曾德君的销售金额。该辩护意见与审理查明的事实相符，本院予以采纳。 3．关于被告人袁昭文及其辩护人辩称袁昭文不明知曾德君没有烟草专卖许可证，其只有购烟行为，和曾德君不构成非法经营的共犯的意见。经查，根据《中华人民共和国烟草专卖法》第三条，国家对烟草专卖品的生产、销售、进出口依法实行专卖管理，并实行烟草专卖许可证制度。袁昭文在自己没有烟草专营许可证，同时也明知曾德君烟草专营许可证的情况下，根据曾德君的安排大量购买在国内禁止买卖的专供出口的卷烟发送给曾德君，其行为危害了国家烟草专营专卖制度，扰乱了市场秩序，情节特别严重，与曾德君构成非法经营罪的共犯。该辩护意见与审理查明的事实不符，本院不予支持。 4．关于被告人袁昭文的辩护人辩称袁昭文不应认定为主犯的意见。经查，在袁昭文与曾德君的共同犯罪中，袁昭文并不是犯意的提起者，其购烟的行为主要是在曾德君的指挥下进行，在具体实施犯罪中处于被支配的地位，违法所得较少，在整个犯罪过程中起次要作用，应认定为从犯。该辩护意见成立，本院予以采纳。 5．关于被告人袁昭文的辩护人辩称应当认定袁昭文坦白情节的意见。经查，被告人袁昭文在庭审中对其主要犯罪事实予以翻供，根据法律的规定，依法不能认定为坦白。该辩护意见与审理查明的事实不符，本院不予支持。 6．关于被告人韩磊辩称给王某，4的工资没有那么多，转给王某，4的钱包含了其他地方打工的工资的意见。经查，韩磊在供述中辩称转给王某，4的钱中有三万元是还给王某，4的借款，在庭上又辩称有部分钱是王某，4之前存在他卡里的在鞋厂打工的工资。韩磊供述的内容前后矛盾，王某，4供述其与韩磊之前除了工资没有其他经济往来，也没有借款给韩磊。该辩护意见与审理查明的事实不符，本院不予支持。 ","cpfxgc":"本院认为，被告人曾德君无烟草专卖相关许可证，非法购买专供出口的烟卷，通过拆封、改装为国内品牌的伪劣烟卷予以销售，其行为严重破坏了社会主义市场经济秩序，构成生产、销售伪劣产品罪、非法经营罪，应依法惩处。根据《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第五条的规定，应依照处罚较重的生产、销售伪劣产品罪定罪处罚。被告人袁昭文在自己没有烟草专营许可证，同时也明知被告人曾德君无烟草专营许可证的情况下，根据被告人曾德君的安排大量购买在国内禁止买卖的专供出口的卷烟发送给被告人曾德君，其行为危害了国家烟草专营专卖制度，扰乱了市场秩序，情节特别严重，构成非法经营罪，应依法惩处。被告人袁昭琴明知被告人曾德君没有烟草专卖相关许可证，还为其提供账号，并打款购烟，其行为构成非法经营罪，情节特别严重。被告人肖照坤、韩磊、韩姣姣明知被告人曾德君在生产、销售伪劣卷烟，前者帮助运输，后二者帮助加工生产，其行为构成生产、销售伪劣产品罪，应依法惩处。公诉机关指控的罪名成立，本院予以支持。在被告人曾德君、袁昭文、袁昭琴非法经营的共同犯罪中，被告人曾德君起主要作用，系主犯，应当按其所参与或者组织、指挥的全部犯罪处罚；被告人袁昭文、袁昭琴起辅助作用，系从犯，依法应当从轻或减轻处罚。 在被告人曾德君与肖照坤、韩磊、韩姣姣生产、销售伪劣产品的共同犯罪中，被告人曾德君起主要作用，系主犯，应当按其所参与或者组织、指挥的全部犯罪处罚；被告人肖照坤、韩磊、韩姣姣起辅助作用，系从犯，依法应当从轻或减轻处罚。 被告人袁昭琴、肖照坤、韩姣姣到案后，如实供述自己罪行，系坦白，依法可以从轻处罚。 据此，根据六被告人的犯罪事实、性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第一百四十条、第二百二十五条第（一）项、第二十五条第一款、第二十六条第一款、第四款，第二十七条、第六十七条第三款、第六十四条、《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条、第四条、第五条、第六条之规定，判决如下：","pjjg":" 一、被告人曾德君犯生产、销售伪劣产品罪，判处有期徒刑十五年，并处罚金人民币400万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月12日起至2030年11月11日止。罚金至本判决生效之日起30日内交纳。） 二、被告人袁昭文犯非法经营罪，判处有期徒刑七年，并处罚金人民币30万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月13日起至2022年11月12日止。罚金至本判决生效之日起30日内交纳。） 三、被告人袁昭琴犯非法经营罪，判处有期徒刑一年零八个月，并处罚金人民币30万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月12日起至2017年7月11日止。罚金至本判决生效之日起30日内交纳。） 四、被告人韩磊犯生产、销售伪劣产品罪，判处有期徒刑三年，并处罚金人民币20万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月12日起至2018年11月11日止。罚金至本判决生效之日起30日内交纳。） 五、被告人肖照坤犯生产、销售伪劣产品罪，判处有期徒刑二年零六个月，并处罚金人民币20万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月12日起至2018年5月11日止。罚金至本判决生效之日起30日内交纳。） 六、被告人韩姣姣犯生产、销售伪劣产品罪，判处有期徒刑一年零八个月，并处罚金人民币5万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月12日起至2017年7月11日止。罚金至本判决生效之日起30日内交纳。） 七、扣押的铃木利亚牌轿车一辆（粤S×××××）予以没收； 八、扣押的卷烟、制烟工具等由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省广安市中级人民法院 刑事判决书 （2016）川16刑初34号 公诉机关四川省广安市人民检察院。 被告人曾德君，男，1973年12月16日生，汉族，小学文化，经商，户籍所在地四川省简阳市，现住四川省成都市武侯区。 辩护人曾维胜，四川鑫泰律师事务所律师。 被告人袁昭文，男，1987年5月28日出生，汉族，高中文化，务农，户籍所在地四川省简阳市，现住深圳市罗湖区。 辩护人史敬堂，四川省爱众律师事务所律师。 被告人袁昭琴，女，1974年10月24日出生，汉族，小学文化，无业，户籍所在地四川省简阳市，现住四川省成都市武侯区。 辩护人许江，四川省爱众律师事务所律师。 被告人肖照坤，男，1974年10月17日出生，汉族，小学文化，务农，户籍所在四川省简阳市号，现四川省成都市武侯区组。 辩护人李旭，四川衡通律师事务所律师。 被告人韩磊，男，1987年10月17日出生，汉族，初中文化，务农，户籍所在安徽省临泉县号。 被告人韩姣姣，女，1988年7月16日出生，汉族，小学文化，务农，户籍所在安徽省临泉县号。 被告人曾德君、袁昭琴、肖照坤、韩磊、韩姣姣于2015年11月12日被传唤到案，袁昭文于2015年11月13日被传唤到案。六被告人均于2015年11月13日被广安市公安局刑事拘留，经广安市人民检察院批准，于同年12月19日由该局执行逮捕。现羁押于广安市看守所。 四川省广安市人民检察院以广检公诉刑诉［2016］28号起诉书指控被告人曾德君、肖照坤、韩磊、韩姣姣犯生产、销售伪劣产品罪，被告人袁昭文、袁昭琴犯非法经营罪，于2016年8月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。四川省广安市人民检察院指派代理检察员杜勇彪出庭支持公诉，上列被告人及辩护人均到庭参加诉讼，本案现已审理终结。 四川省广安市人民检察院指控：2015年5月，被告人曾德君出资并安排被告人袁昭文到深圳市购买云烟（软珍品专供出口）、玉溪（硬专供出口）和中华（硬专供出口）三种卷烟，袁昭文获5元／条的无底薪计件工资。袁昭文购得专供出口卷烟后，按曾德君要求，通过深圳迈卡通物流有限公司（以下简称“深圳迈卡通”），将所购专供出口卷烟托运至成都迈卡通有限公司（以下简称“成都迈卡通”），曾德君前往成都迈卡通将上述卷烟签收并运回其租赁的仓库和生产现场。袁昭文购买卷烟所需资金，系曾德君安排袁昭琴用银行卡给袁昭文转账，其中户名为袁昭琴的中国银行卡转账给袁昭文人民币117.377万元，供袁昭文在深圳市购买卷烟所用。 2015年6月至11月期间，曾德君先后雇佣了被告人韩磊、韩姣姣王某，4放（另案处理）等人，在其租赁的房屋内，通过拆封、更换卷烟内外包装等工序，将前述专供出口卷烟加工为国内销售的同品牌卷烟，工资为200元／件的无底薪计件工资，由曾德君按生产量付给韩磊，在由韩磊分发王某，4放和韩姣姣。同时，曾德君还雇佣被告人肖照坤运输了部分卷烟，肖照坤的工资为50元／件的无底薪计件工资。 案发时，公安机关在曾德君的生产现场查获云烟（软珍品专供出口）198条，玉溪（硬专供出口）98条；在曾德君的仓库查获中华（硬）49条，云烟（软珍品）168条，玉溪（软）173条；在曾德君的生产现场和仓库查获玉溪（硬）共计241.4条；在成都迈卡通查获中华（硬专供出口）100条，玉溪（硬专供出口）600条，云烟（软珍品专供出口）690条；在被告人袁昭文车上查获云烟（软珍品专供出口）200条，玉溪（硬专供出口）200条。 至案发，被告人袁昭文共计购买了35261条专供出口卷烟，价值人民币1037.5995万元，非法获利17.6305万元；曾德君生产、销售35261条卷烟，价值人民币823.285万元（其中2717.4条未遂，未遂金额74.7822万元）；袁昭琴提供银行卡共计转账113.377万元，用于袁昭文购买卷烟；肖照坤共计运输10000条卷烟，价值人民币230万元，非法获利人民币1万元；韩磊共计加工15775条卷烟，价值人民币362.825万元，非法获利人民币6.31万元王某，4放共计加工13875条卷烟，价值人民币3190125万元，非法获利人民币5.55万元；韩姣姣共计加工3525条卷烟，价值人民币81.075万元，非法获利人民币1.41万元。 另查明：被告人曾德君、袁昭文、袁昭琴和肖照坤在成都市行政区域内未办理烟草专卖零售许可证。被告人曾德君、袁昭文、袁昭琴、肖照坤、韩磊、韩姣姣于2015年11月12日被传唤到案，被告人袁昭文于同月13日被传唤到案。 经鉴定：在各犯罪现场查获的中华（硬专供出口）、云烟（珍品软专供出口）和玉溪（硬专供出口）均系真品卷烟；在各犯罪现场查获中华（硬）、玉溪（硬）、玉溪（软）和云烟（软珍品）均系假冒伪劣商标且伪劣烟卷。 公诉机关认定上述事实的证据有：1、中华（硬）等卷烟、烫板机等物证；2、银行交易记录、深圳迈卡通托运货物清单等书证；3、证李某1强姚某，4辰等证人证言；4、被告人曾德君、袁昭文、袁昭琴、肖照坤、韩磊、韩姣姣的供述与辩解；5、鉴定意见；6检查、辨认等笔录；7、银行监控视频等视听资料、支付宝交易明细等电子数据。 公诉机关认为，被告人曾德君未经烟草专卖行政主管部门许可，将专供出口的香烟通过改换包装后在国内销售，属于生产、销售伪劣卷烟，其行为触犯了《中华人民共和国刑法》一百四十条之规定，犯罪事实清楚，证据确实充分，应当以生产销售伪劣产品罪追究其刑事责任。被告人肖照坤和韩磊、韩姣姣明知曾德君在生产、销售伪劣卷烟，前者帮助运输，后二者帮助生产，其犯罪事实清楚，证据确实充分，应当按照生产、销售伪劣产品罪的共犯追究该三被告人刑事责任。被告人袁昭文、袁昭琴不明知曾德君在生产、销售伪劣烟卷，但知道曾德君并无烟草专卖零售许可证，仍帮助曾德君购买卷烟和转账付款，其犯罪事实清楚、证据确实、充分，二被告人的行为触犯了《中华人民共和国刑法》第二百二十五条之规定，应当按照非法经营罪的共犯追究二被告人的刑事责任。 在被告人曾德君、袁昭文、袁昭琴非法经营的共同犯罪中，被告人曾德君和袁昭文起主要作用，根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款和第四款之规定，系主犯，应当按其所参与或者组织、指挥的全部犯罪处罚；被告人袁昭琴起辅助作用，根据《中华人民共和国刑法》第二十五条第一款、第二十七条之规定，系从犯，应当从轻或减轻处罚。 在被告人曾德君与肖照坤、韩磊、韩姣姣生产、销售伪劣产品的共同犯罪中，被告人曾德君起主要作用，根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款和第四款之规定，系主犯，应当按其所参与或者组织、指挥的全部犯罪处罚；被告人肖照坤、韩磊、韩姣姣起辅助作用，根据《中华人民共和国刑法》第二十五条第一款、第二十七条之规定，系从犯，应当从轻或减轻处罚。 被告人袁昭文当庭翻供，其坦白情节不予认定。被告人袁昭琴、肖照坤、韩姣姣到案后，如实供述自己罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人曾德君的辩解意见是：涉案金额没有公诉机关指控的那么多。 被告人曾德君的辩护人的辩护意见是：1．被告人曾德君应该是构成非法经营罪。2．公诉人按照工人韩姣姣的工资计算被告人曾德君的涉案数量，这种计算方式与事实不符。3．公诉机关认定的计算烟草的价格明显高于市场价格。4．被告人曾德君无前科，是初犯、偶犯。5．曾德君家属愿意在力所能及的情况下缴纳罚金。 被告人袁昭文的辩解意见是：1．不知道曾德君有无烟草许可证。2．不知道曾德君购买香烟是怎么处理的。3．没有帮忙销售，只是帮曾德君购买，购买行为不构成犯罪。 被告人袁昭文的辩护人的辩护意见是：1．袁昭文和曾德君不是刑法意义上的非法经营罪的共犯，也不是相关司法解释规定的明知类非法经营罪的共犯，并且就公诉机关指控的袁昭文与曾德君共同的非法经营犯罪行为没有证据支持，犯罪事实不清、证据不足，公诉机关指控袁昭文犯非法经营罪名不成立。2．袁昭文不应认定为主犯。3．公诉人认为被告人袁昭文不构成如实供述，认为袁昭文串供，没有客观事实依据，应当认定袁昭文的如实供述。4．袁昭文系初犯，其父亲残疾。5．袁昭文被扣押的车辆和案件没有关系应该予以返还。 被告人袁昭琴的辩解意见是：金额没有起诉的那么多。 被告人袁昭琴的辩护人的辩护意见是：1．袁昭琴给袁昭文、韩磊转款的金额较小，大多数是曾德君转的，将转款算入被告人的涉案金额不合适。2．袁昭琴在犯罪过程中作用小、社会危害性小、主观恶性小，又系初犯，并具有坦白的可以从轻处罚情节，请求判处缓刑。 被告人肖照坤的辩解意见是：拉烟的事实存在，但收入只有6000元或7000元，笔录中说1万多元，是公安机关推算的。 被告人肖照坤的辩护人的辩护意见是：对指控罪名无异议，请求判处缓刑。 被告人韩磊的辩解意见是：1．对基本事实无异议，但是我是8月份才去帮曾德君的，不是6月份。2．我只获得了2万多元的工资。3．王某，4放的工资没有那么多，之前还有其他地方打工的工资。 被告人韩姣姣对指控的事实无异议，但辩称自己不是明知生产的是假烟。 经审理查明，2015年5月起，曾德君出资并安排袁昭文从深圳购买云烟（软珍品专供出口）、玉溪（硬专供出口）和中华（硬专供出口）三种卷烟，购得卷烟后被告人袁昭文按照曾德君的要求通过深圳迈卡通物流有限公司（以下简称“深圳迈卡通”）托运至成都。袁昭文获5元／条的无底薪计件工资。购烟的资金，部分由曾德君自己转账给袁昭文，部分安排袁昭琴给袁昭文转账，其中户名为袁昭琴的中国银行卡转账给袁昭文人民币113.377万元，用于袁昭文在深圳购买卷烟。 2015年6月至11月期间，曾德君先后雇佣了被告人韩磊、韩姣姣王某，4放（另案处理）等人，在其租赁的房屋内，通过拆封、更换卷烟内外包装等工序，将前述专供出口卷烟加工为国内销售的同品牌卷烟，工资为200元／件的无底薪计件工资，由曾德君按生产量付给韩磊，再由韩磊分发王某，4放和韩姣姣。同时，曾德君还雇佣被告人肖照坤运输了部分卷烟，肖照坤的工资为50元／件的无底薪计件工资。 案发时，公安机关在曾德君的生产现场查获云烟（软珍品专供出口）198条，玉溪（硬专供出口）98条；在曾德君的仓库查获中华（硬）49条，云烟（软珍品）168条，玉溪（软）173条；在曾德君的生产现场和仓库查获玉溪（硬）共计241.4条；在成都迈卡通查获中华（硬专供出口）100条，玉溪（硬专供出口）600条，云烟（软珍品专供出口）690条；在被告人袁昭文车上查获云烟（软珍品专供出口）200条，玉溪（硬专供出口）200条。 至案发，被告人袁昭文共计购买了35261条专供出口卷烟，价值人民币320.989万元，非法获利17.6305万元；曾德君生产、销售35261条卷烟，价值人民币390.3572万元（其中2717.4条未遂，未遂金额32.3776万元）；袁昭琴提供银行卡共计转账113.377万元，用于袁昭文购买卷烟；肖照坤共计运输8525条卷烟，价值93.775万元，非法获利人民币8525元；韩磊共计加工15775条卷烟，价值人民币174.2936万元（其中631.4条未遂，未遂金额7.714万元），非法获利人民币6.31万元王某，4放共计加工13875条卷烟，价值人民币153.3936万元（其中631.4条未遂，未遂金额7.714万元），非法获利人民币5.55万元；韩姣姣共计加工3525条卷烟，价值人民币39.5436万元（其中631.4条未遂，未遂金额7.714万元），非法获利人民币1.41万元。 另查明：被告人曾德君、袁昭文、袁昭琴和肖照坤在成都市行政区域内未办理烟草专卖零售许可证。被告人曾德君、袁昭文、袁昭琴、肖照坤、韩磊、韩姣姣于2015年11月12日被传唤到案，被告人袁昭文于同月13日被传唤到案。 经鉴定：在各犯罪现场查获的中华（硬专供出口）、云烟（珍品软专供出口）和玉溪（硬专供出口）均系真品卷烟；在各犯罪现场查获中华（硬）、玉溪（硬）、玉溪（软）和云烟（软珍品）均系假冒伪劣商标且伪劣烟卷。 上述事实，有经庭审举证、质证的以下证据予以证实： 一、书证 （一）程序性书证 1．受案登记表，证实2015年7月，广安市公安局民警在办理庄朋等人生产、销售伪劣产品案期问，发现曾德君等人从2015年以来，组织人员将出口卷烟通过拆封、换包等程序变为国内同品牌的卷烟后，销往成都、宜宾等地非法获利。涉案金额达100万元以上。 2．立案决定书，证实2015年8月5日，广安市公安局以广公（治）立字（2015）17号立案决定书对曾德君等人生产、销售伪劣产品案立案侦查。 3．四川省公安厅指定管辖决定书，证实2015年8月28日，四川省公安厅以川公指辖字（2015）828号指定管辖决定书，决定将广安市公安局、成都市公安局争议的曾德君等人生产、销售伪劣产品案，决定由广安市公安局管辖。 4、情况说明。证实2015年11月16日至2015年11月18日，袁昭文在从深圳押解回广安的路途中。 （二）曾德君、袁昭琴、袁昭文、肖照坤、韩磊、韩姣姣常住人口基本信息。证明曾德君等六犯罪嫌疑人作案时已达完全刑事责任年龄。 （三）成都市烟草专卖局专卖监督管理处出具的证明。证实曾德君、袁昭琴、肖荣贵、肖照坤、袁昭文均未在成都市范围内办理烟草专卖零售许可，袁昭文在深圳市未办理烟草专卖零售许可证。 （四）银行交易流水。 A．户名为袁昭琴，卡号为62×××50的中国银行卡交易流水。 B．户名为李春连，卡号为62×××69的中国银行卡交易流水。 C．户名为袁昭文，卡号为62×××48的中国银行卡交易流水。 D．户名为袁昭红，卡号为62×××19的中国农业银行卡交易流水。 E．户名为袁昭文，卡号为62×××76的中国农业银行卡交易流水。 F．户名为袁昭琴，卡号为62×××23的中国邮政储蓄银行卡交易流水。 G．户名为韩磊，卡号为62×××40的中国邮政储蓄银行卡交易流水。 H．户名为韩某，卡号为60×××63的交易流水。 I．户名为李某3，卡号为62×××78的交易流水 证实1．户名为袁昭琴的中国银行卡（尾号9850）在2015年5月28日-11月12日期间，共向袁昭文的中国银行卡（尾号为9448）转账合计1173770元；户名为李春莲的中国银行卡（尾号6169）在2015年6月22日-11月12日期间，共向袁昭文的中国银行卡（尾号为9448）转账合计3659465元，向117183249410（开户名为袁昭文，未查询本账号对应银行卡交易明细，袁昭文本人也未供述本张银行卡）转账合计31000元。2．袁昭文的中国银行卡（尾号为9448）无折现金存款合计110500元，ATM存款合计42500元；3．户名为袁昭红的中国农业银行卡（尾号3419）在2015年8月12日-20日期间，共向袁昭文的中国农业银行卡（尾号5976）转账合计137000元；4．户名为袁昭琴的中国邮政储蓄银行卡（尾号为9323）在2015年8月10日，向户名为韩磊的中国邮政储蓄银行卡（尾号为9840）转账一笔7600元；5．户名为韩磊的中国邮政储蓄银行卡（尾号为9840）在2015年5月20日-11月12日期间，通过ATM汇入的方式收款共计149300元，交易记录还显示，该卡在收到汇款后，立即就有系统自动的扣款，扣款金额和韩磊支付宝转账金额、开户名为李某3的邮政银行卡（王某，4实际使用）和开户名为韩某的邮政银行卡（韩姣姣用做收取工资）的支付宝或提现收入金额相符。 （五）韩磊的支付宝基本信息、绑定银行卡情况以及转账记录。 证实经韩磊实名身份证认定的支付宝用户，绑定了尾号为9840的邮政银行卡，该账户向李某3的邮政银行卡（王某，4使用）转账共计56000元，向韩某的邮政银行卡（韩姣姣使用）转账共计14600元，且每笔转账后都有详细信息，该信息内显示了该笔交易的具体情况。 （六）深圳迈卡通物流公司托运货物清单；成都迈卡通物流公司收货清单和签收单，证实从2015年7月23日至11月11日期间，袁昭文在深圳购买好专供出口的香烟后，通过深圳迈卡通物流公司，化名“李锐”向曾德君（物流单据上载明为何宇）托运了160件设备（实际为用木箱包装好的香烟，一个木箱为一件，一个木箱内可以装4件香烟，一件香烟内有50条香烟），曾德君化名“何宇”在成都迈卡通物流公司对托运香烟进行了签收。另外，书证显示未被签收的货运代单编号为10126395和1026301，共计7个木箱28件香烟就是公安机关在成都迈卡通物流公司查扣的涉案专供出口香烟。 （七）曾德君、袁昭文等人的旅客乘机记录，证实曾德君和袁昭文于2015年5月6日从成都同机飞往深圳，2015年5月13日，袁昭文单独飞往深圳。 （八）王某，4的住院病历，证实公安机关在查获生产伪劣产品现场时，王某，4翻窗逃跑摔伤，经相关医院进行了手术治疗。 （九）侦查机关出具的相关情况说明，证实公安机关未查获袁昭文购买卷烟的上家情况，未查获曾德君购买卷烟盒的上家情况，未查获生产点和仓库房东情况，证明公安机关在成都抓获了曾德君供述的假烟销售下家之一（使用手机号为130××××9420），还查获了账本、烟草等物证，但被30余名不明身份人员围殴，致使嫌疑人脱逃、物证被抢，还对公安机关在侦查本案中一些程序性瑕疵做了说明。 （十）指认笔录及照片。 1．被告人曾德君的指认笔录。被告人曾德君2015年11月20日在见证人颜某，4的见证下指认出公安机关在成都迈卡通物流公司扣押的七个木箱的来源和木箱内装的都是出口的烟卷。 2．被告人袁昭文的指认笔录。被告人袁昭文2015年11月20日在见证人颜某，4的见证下指认出成都迈卡通公司扣押的七个木箱为自己被抓之前最后两次从深圳发回成都给曾德君的专供出口的卷烟。 二、搜查证、搜查笔录、扣押决定书、扣押清单、扣押物品照片及发还清单。 1．证实2015年11月12日广安市公安局在见证人叶某，4的见证下搜查袁昭琴在成都的租房（四川成都市武候区金花镇金航路62号榕树林休闲山庄），并扣押了涉案物品：中国银行、邮政银行、农业银行等银行的银行卡九张，机动车登记证书两本，现金23477元等。 2．证实2015年11月12日广安市公安局在见证人的见证下搜查了曾德君存放香烟的仓库（四川省成都市武候区金花镇），并扣押了相关涉案物品：84mm云烟（珍品）170条、84mm玉溪牌（硬）香烟57条、84mm中华牌（硬）香烟50条、84mm玉溪牌（软）香烟175.6条、制烟工具两台等。 3．证实2015年11月12日广安市公安局在见证人代某，4的见证下搜查了搜查韩磊等人的生产假烟的生产窝点（搜查现场嫌疑人为韩磊，地点为四川省双流县彭镇羊坪村4组），并扣押了相关涉案物品：玉溪（硬）64条（半成品，10盒＊20支），玉溪（硬）44盒（半成品，10盒＊20支），玉溪43盒（半成品，10盒＊20支），玉溪（硬专供出口）110条（成品，10盒＊20支），玉溪（硬）104条（成品，10盒＊20支），云烟（软珍品专供出口）200条（成品，10盒＊20支），条烟盒皮、玻璃纸、打条机等若干。 4．2015年11月18日广安市公安局在见证人张某，4的见证下扣押嫌疑人在成都迈卡通物流有限公司邮寄的物品：收件人为何宇，运单号为1026301-1、1026301-2、1026301-3，重量为225的木箱三件，收件人为何宇，运单号为1026395-1、1026395-2、1026395-3、1026395-4，重量为400的木箱4件。 5．2015年11月13日广安市公安局在见证人唐某，4的见证下搜查袁昭文驾驶的粤S×××××铃木灰色轿车，并扣押了相关涉案物品：铃木利亚牌轿车一辆（粤S×××××），玉溪香烟（盖）200条（专供出口），珍品云烟200条（专供出口），中国银行卡（62×××48）一张，中国农业银行卡（62×××76）一张。 另：扣押的玉溪香烟（盖）200条（专供出口）和珍品云烟200条（专供出口），侦查机关交给了深圳罗湖区烟草专卖局，该局向侦查机关出具了收条。 三、复查笔录及光盘。 证实2016年8月16日，检察人员吴某、杜勇彪、公安人员江麟、蒋某以及岳池烟草工作人员唐某，4、赵某在见证人李某2、陈某，4的见证下对曾德君生产现场及仓库的烟卷进行重新清点，确定的最后数量为：曾德君的生产现场查获云烟（软珍品专供出口）198条，玉溪（硬专供出口）98条；在曾德君的仓库查获中华（硬）49条，云烟（软珍品）168条，玉溪（软）173条；在曾德君的生产现场和仓库查获玉溪（硬）共计241.4条。 四、鉴定意见，证实公安机关扣押的卷烟中带有专供出口标记的烟草均系真品卷烟，而没有专供出口标记的卷烟均系假冒注册商标且伪劣卷烟。 五、证人证言 （一）李某1的证言，证实2015年11月几号，我安徽老家的韩磊给我打电话，叫我到成都来和我老公一起工作。韩磊就说是生产制造假香烟，我说我不会，韩磊就在电话里面叫我过来学。生产制造假烟，具体的是“娇娇”用胶水粘锡箔纸，韩磊把“娇娇”粘好的烟包装好，我丈夫王某，4就把韩磊包装好的烟再包装成条。今天我在时生产的是“玉溪”牌，平时他们还生产了什么牌子的假烟我就不知道了。我就今天（2015年11月12日）上午8：30开始到被你们查获也就半天，这个厂生产了多长时间我不知道。我老公王某，4在这里制造假烟的厂房上班大约20多天，韩磊给我老公打电话叫他到成都工作，后来我老公就跟着韩磊一起产制造假烟了，大约就20多天吧。韩磊在那里负责生产管理，他让我们做什么我们就做什么，我们都听他的安排。 （二）王某，4的证言，证实在2015年7、8月份的样子，韩磊给叫我过去做事，我从老家坐汽车到成都。我到了韩磊工作的地方才知道韩磊的工作是生产假烟，就是把英文包装的卷烟换成中文包装的卷烟，这个中年男子向我介绍说你们生产的卷烟是真烟，叫我们放心做，没有什么事的，于是我就留下来和磊一起生产卷烟，我刚去的时候不会做，韩磊就教我怎么做，我学会了就和韩磊就一起生产卷烟。我与韩磊一起生产的时候，我们两是流水生产，我负责把需要换包装的专供出口的卷烟包装拆下，把烟取出来交给韩磊，韩磊负责把我取出来的卷烟用中文的包装包上，并用胶纸封好，并用烫熨工具熨好，然后装箱。我与韩磊的工资都是平分的，我与韩磊一起大概生产了两三个月时问，这时又来了一个叫叫韩姣姣的女工人，我们三个人就流水生产，我还是负责拆开需要更换包装的供出口卷烟，韩磊和韩姣姣负责把有中文的包装换上去，有时我们也交换起做，做好后装箱等着老板叫人来拉，我们三个人的工资也是平均分配。我们三个最开始是在一个菜市场对面的生产点生产卷烟，后来又搬到一个有点像农村地方生产卷烟。我们生产的卷烟有三个品牌分别是中华，云烟，玉溪，我到生产点时，生产卷烟的工具就有了，这些工具都是老板提供的。我们换上的盒皮上面写的是中文，没有专供出口几个字，这些烟盒、胶纸是老板买的，老板从那里买来的我不知道。 具体生产一件卷烟多少钱这个韩磊没有给我说，因为我和韩磊是亲戚关系，我也没有好问，反正韩磊说了，我们生产卷烟的工资都是平均分配，因我们也是一起生产的，分工协做，共同完成换包装的。我们在生产卷烟没有保底工资，都是生产一件得一件的钱。结算工资没有具体时间，结算工资都是韩磊与老板结算，老板把工资支付给韩磊后，韩磊再把我与韩姣姣的工资结算给我们，韩磊给我的所有工资都是通过支付宝转账到我提供给他的一张我岳父李某3的邮政银行卡里面，卡号多少我不记得了，韩磊转了账后就会我说，我再告诉家里面的人。我生产卷烟的全部工资都是让韩磊转到我岳父李某3邮政银行卡里，有时身上没有零用钱了叫韩磊给几百零用钱，具体给了多少现金我记不清楚了，反正不到一千元，我的工资全是部由韩磊转到我岳父卡里的，韩磊给我转的钱全是工资，不包括其它任何钱。 韩磊从来没有借过我的钱。我生产卷烟期间一共挣多少钱我记不清楚了，这个可以查询银行记录，这些钱都开支用掉了，直到被公安机关抓获时，是否还有没有结算的工资我不知道，我最后几天的工资韩磊打给我的，具体多少钱我不是很清楚，韩磊应该知道。两个生产点的具体地址我都不知道，我只知道是在成都，第一个生产点里做了两三个多月，在第二个生产点只做了十几天就被公安机关抓获了。 王某，4辨认出7号照片上的男子系生产点老板，照片说明系曾德君。 （三）姚某，4（成都迈卡通物流公司法人）证言，证实我们物流公司做深圳迈卡通物流公司的物流业务，深圳迈卡通物流发货过来，我们通知成都的客户来取。何宇是我们这里的老客户，隔一两天就要来取一次货，有时候天天来，他每次都是本人来取货，都是一样的木箱装的，木箱都是长1米左右，宽50公分左右，高70公分左右，每次取货都是几件左右。何宇最近的两次货就是用同样的木箱装的，刚才被你们扣押了，木箱上有标签，标签上写得有他的名字和单号、重量。何宇每次都是开面包车来的，何宇是7月份开始来我们这里办理业务取货的。深圳迈卡通每次发货都要给我们发传真，传真上面有收货人的姓名和件数、重量、货运单号，深圳迈卡通发货后30几个小时到我们这里，然后我们通知客户提货，客户要在签收单上签字，客户的货箱上的标签与广东深圳迈卡通公司收签单上显示的姓名、货运单号、数量都是一致的。 传真单上显示何宇的货包装有些是木箱有些是纸箱，是因为深圳迈卡通公司的工作人员没有改的原因，实际上何宇的货每次都是一样的，都是木箱装的，和你们今天扣押的木箱是一样的，何宇每件货都是80公斤左右，都是密封了的，木箱上有货运单号和传真上的单号是一样的。何宇的签收单我们基本上都有保存，和传真上显示是一致的，因为工作原因丢失了几张，2015年8月份他还有一张忘记签字但取了货的。我们不清楚何宇的货是什么。 证人姚某，4辨认出5号照片上的男子系到迈卡通物流公司取货的何宇，照片说明系曾德君。 （四）杜某2的证言（成都迈卡通物流公司工作人员），证实我在成都迈卡通物流公司负责收发货、登记资料等工作，双流迈卡通物流是深圳迈卡通物流的一个代理点，我们只收广东深圳迈卡通发过来的货。 何宇基本上每天都有货，有时隔一两天，每次都是大的木箱，有两三箱货。2015年7月23日从深圳迈卡通发过来的货里就有何宇的货，发过来的传真中也有何宇的东西，应该是何宇第一次来取货，我们因为不认识他，核对了何宇的身份证的，登记的身份证号码为，之后因为人熟了就没有登记身份证号码了。但每次取货还是要在签收但上签字，签收单保留了的，但不能确定所有的签收单都保留得有。何宇最后一次取货的时间是2015年11月11日，从深圳发得有何宇的货，单号为1026232，登记的是3件木箱设备，还没有人来取，我们打电话通知何宇没有人接电话。2015年11月12日，又从深圳迈卡通发了何宇的货，货运单号为1026395，登记的是4间木箱设备，没有来取，我们打电话通知何宇没有人接电话，这两次的货还在我们这里。何宇之前留的电话是170的号码，2015年10月份留的151××××4029和深圳传过来的传真上的电话不一致，最近我们都是用151××××4029和何宇联系，我们的办公电话是028857××××7。 杜某2辨认出4号照片上的男子系到迈卡通物流公司取货的何宇，照片说明系曾德君。 六、被告人的供述和辩解。 （一）曾德君的供述和辩解。证实2015年5、6月份开始我就叫袁昭文在广东深圳帮我买用于出口的玉溪、软云、中华牌香烟。袁昭文在广东深圳帮我买了用于出口的玉溪、软云、中华牌香烟，就通过快递公司帮我发回到成都我去拉，我给袁昭文说我化名叫“何宇”，通过快递公司寄烟的就用“何宇”这个名字，于是从2015年5月开始袁某就从广东深圳帮我购买出口的玉溪、软云、中华牌香烟然后运到成都，直到被你们公安机关抓住。袁昭文收购一条我给5元钱，其它什么我都不管。袁昭文在深圳购买卷烟的钱是我给的，钱是我叫我老婆袁昭琴打到袁昭文卡上的，具体那个银行我不清楚，但是袁昭文每次收到钱后都会给我说。 2015年5月份的时候，我就把从广东购烟的钱交给我老婆袁昭琴，叫她把从广东购烟的钱存到袁昭文的卡上，袁昭文帮我进烟平均每两天左右就要购买一次烟。5月份的时候生意不是很好，每次都只是进3万块钱的货（有时一两万有时三四万），5、6月份的时候通过袁某共购买了40万左右的烟，有五、六十件（每件烟有50条，每条10包烟），7月份的时候我通过袁某共购买了40万左右烟有五、六十件烟（每件烟有50条，每条10包烟），8月份和九月份这两个月我又通过袁某每个月各购买了40万左右烟有五、六十件烟（每件烟有50条，每条10包烟），十月份的时候我又通过袁某共购买了60万左右的八、九十件烟。十一月份至今我通过袁某共购买了20万左右，四十件左右的烟，我将大部份烟放在仓库和生产窝点里，昨天被你们查封了，还有些烟在物流公司本来准备昨天或者今天去取的还没来得及去取就被你们抓了。我通过袁某从广东深圳共购买了220多万的烟。 生产窝点刚开始的时候是在成都双流县一个叫红石社区的小区里面的一处一楼一底的民房（具体地址我说不清楚，但是我知道那里）。2015年10月20号左右我又将生产窝点从红石社区搬到成都郊区一个叫水厂路的地方的一处一楼一底的民房（具体地址我说不清楚，但是我知道那里），直到被你们抓住都是在那个地方。之前的管理人员2015年8月上旬的时候这个男的就没干了，就介绍了他的老乡韩磊来我的生产窝点当管理人员，生产窝点管理人员就帮我找小工介绍给我，然后我就将购得的烟和烟盒等物品交给生产窝点的管理人员和小工负责加工生产。我对生产窝点的管理人员和小工的工资的支付方式是一样的，没有底薪，都是按生产一件烟200块钱的价格支付给他们，我老婆袁昭琴直接把钱打到生产窝点管理人员的银行卡上，再由管理人员发放给小工。 肖照坤是帮我拉假烟的，他是从2015年8月份帮我开始运输假烟的，他开他自己的川A×××××X红色长安轿车帮我运输，我在成都子里租了一个门市，专门用于存放假烟，租成700元一个月。肖照坤有时就从生产窝点将生产好的假烟拉起交给我或者拉到仓库里，运输一件烟我就按50元的报酬支付给他，他平均每个月就要帮我运输几十件，我每个月就要支付2、3千元的报酬给他。 我将从生产窝点生产好的烟按玉溪110元一条、软云112元一条、中华260元一条卖给销售人员，我一共销售了200多万的假烟出去，11月份的烟还没来得及销售就被你们查获了。生产、销售卷烟使用的交通工具有个北斗星川A×××××，五菱川A×××××，肖照坤用的是一辆红色的长安矫车川A×××××X。 曾德君辨认出8号照片上的女性系帮其制造假烟的工人，照片说明系韩姣姣；辨认出1号照片上的男性系帮其制造假烟的工人，照片说明系韩磊。 （二）袁昭文的供述和辩解。证实在2015年5月初的时候，我就找到曾德君，同意帮他到深圳去收购香烟，同月我就和曾德君一起到深圳这边来踩点，我和曾德君就把卖专供出口香烟的市场找到了。一般是收玉溪和软云烟，一般这两种烟都是90多一条，我一般是收8件，一件是50条，大约3万多到4万多，收好后用物流寄回去成都，曾德君收货就行了。我收的都是出口转内销的烟，我收的烟都是真的，卖烟的说都是专供出口的烟。 寄回四川用的迈卡通物流，寄到成都，曾德君自己去提，收件人是叫何宇，实际是曾德君收，留的也是曾德君的电话170××××6916，我这边寄件人留的是李锐的名字。我和曾德君没有账本，每当曾德君需要我给他买烟的时候，他就先给我打电话，叫我在市场上打听软云烟、玉溪、硬中华烟的市场批发价，我接了电话后，就到市场上去打听，了解价格后，就打电话告诉他上述卷烟的价格，然后他就决定每种卷烟需要购买的数量，接着，他就要给我打款，我收到款后，就到市场上去购买，有时钱不足的时候，我也先垫资一下，下次就会把我的钱补上。曾德君买起这些烟是在国内销售，因为这些烟比国内同类品牌的香烟要便宜很多，但是具体曾德君是怎么销售的我不知道，我没有问曾德君，曾德君也没有给我说。收购中华烟的价格是250元至260元一条，收购硬玉溪烟的价格是90元至115元一条，收购软云烟的价格是100元至125元一条，这些烟的价格会随着市场价格的波动而波动。 不管什么烟，收购一条发回成都我自己得5元钱，这5元钱还包括我寄回成都的运费及在深圳所有的开支，每个月挣多少要看发货回成都的量。从5月到现在，我已经领了16万元左右的工资了（包括买车的钱是3万6千元和邮费），照这样算来，我可能帮曾德君从深圳购买了约32000多条的烟。 我每周要发四次左右的货，每次发货在2大件到3大件不等，每个大件里面是4个小件，每个小件里面有50条香烟，每条里面是10包香烟，也就是说每次发货在400条至600条的样子。从2015年5月至2015年7月22日是通过在深圳洪湖西路的一个不知名的物流公司发的货，这期间交货人有时写的自己的名字，有时随便写的一个名字，但实际上交货人都是我本人袁昭文，电话留的那个我记不得了，收货人都写的何宇，以前留的电话我记不清楚了，最近一段时候留的电话是170××××6916，但实际收货人都是曾德君；2015年7月22日至今就一直发的深圳市迈卡通物流。交货人写的是李锐，电话号码留的是156××××7632，实际上是我本人，收货人写的是何宇，电话号码是17078099616，因为曾德君经常换电话，有时也可能留的其它电话号码，实际上收货人都是曾德君。 曾德君安排人将钱打到我的中国银行卡卡上的，卡户名是我本人袁昭文，卡号是62×××48，基本上都是将钱打到这张卡上的，有一两笔约六七万元是将钱打到我中国农业行卡卡上的，卡户名是是我本人袁昭文，卡号是62×××76。曾德君打了钱后，都会通过我，有时是我的堂姐袁昭琴也就是曾德君的老婆通过微信通知我，我想钱不是曾德君给我打的就是袁昭琴给我打的。 我中国银行卡卡号是62×××48的钱大部分都是曾德君给我收购香烟的，其中有16万元左右是曾德君算给我的工资，其余的500多万元都用来购买了香烟。曾德君打的钱，除了我的工资外，偶尔给他买点水果、月饼寄给他，其余的钱全部是用作买那些烟了。 你们抓获我的时候，我车上还有四件软云和四件玉溪没有来得及发，其佘的都发回了成都的。我最后一次发货在11月11日那天下午，我发了四大件（八百条卷烟）到成都。 大多数是曾德君打电话给我说钱转过来了，有几次是袁昭琴给我打电话说钱转过来了，因此我猜多数时间是曾德君给我转，少数时间是袁昭琴给我转，但具体情况还是曾德君和袁昭琴最清楚。 袁昭文辨认出3号照片上的男性是肖照坤、12号是曾德君。 （三）袁昭琴的供述和辩解，证实2015年5月左右，曾德君说在广东那边进点云烟和玉溪烟来卖，可以赚钱。曾德君安排袁昭文在广东进货，进货后发往成都，曾德君、肖照坤负责销售，我负责打款。进什么货，怎么卖的我都不知道，我每次打款的钱都是曾德君给我的，并交代我用什么银行转账，然后由我到银行去打款给袁昭文。我转账的银行有邮政银行、农业银行、中国银行，银行卡号我记不清楚。中国银行的那张卡是我自己办的，还有一张李春莲名字的卡是曾德君给我的，还有一张我妹妹袁昭红的名字的卡，我最主要的就是用上面三张名字的卡转账。李春莲的中行卡谈不上由谁保管，每次需要打钱的时候都在出租屋里拿，因为这张卡平时都放在出租屋内，每次把钱打了后，曾德君都叫把卡放回去。我帮曾德君打款，他每个月给我两千块钱零用，这里面还包括女儿的生活费。 我打款没有记账，不知道曾德君那边做过账没有。我用我的中国银行卡和用户名是李春莲的中国银行卡给袁昭文转过账让袁昭购烟，还用了一张中国农业银行卡转了账的。曾德君每次给我的钱不等，一般在1至4万元不等，打款的频率在2天左右。这几张卡我一共转了多少钱我记不到了，对方账号显示的户主就是袁昭文。曾德君还安排我给生产点的小工打工资，对方账号户名叫韩磊，我一共打了几十万块钱的样子，都是无卡转账，直接将钱打到对方账上的，是用邮政银行的ATM机。我不知道曾德君生产厂房和生产工人的事情。 我的中国银行卡是我在使用，没有借给其他人。曾德君应该没有使用过我这张卡给袁昭文转款。这张卡是我老公曾德君叫我去开的，我知道是用于袁昭文购烟打款。 袁昭琴辨认出曾德君从广东发原材料烟到成都供曾德君生产的人。照片说明系袁昭文；辨认出与其老公曾德君一起合伙生产、销售假烟的肖照坤。 （四）肖照坤的供述和辩解。证实2015年2月的时候我才知道曾德君在销售假烟，今年四五月份的时候（具体时间我记不起了），我与曾德君在一起喝茶时说到这个事了，他就叫我帮他运输假烟，报酬为50元／件，我就答应了。我就帮他把货从仓库或则曾德君车上运到厂房加工，再从厂房把货运出来交给曾德君，曾德君再交给客户，偶尔也把货交到客户那里。前几个月生意不怎么好，每个月就只运送二、三十件，九月份我给他运输了30件左右，十月份又给他运输了50件左右，他给了我送货（假烟）的钱10000元左右具体数我记不清了。这个月我给他送了13件假烟，账还没有结的。加工就是换包装，就是把以前的写有出口的外包装撕了丢了，然后换上在国内销售的新包装。曾德君的假烟不是通过正规渠道来的，听他说是从深圳那边发的货回来。 他原来厂房在双流县红石小区，我帮他运送假烟之前就有了，在这个生产点我拉货将近200件，一共领了工资八、九千元。半个月前他在双流县农家院房子作为新厂房，曾德君把钥匙给了我，并叫我配一把给他，第二天就把厂房办过来了。从搬过来，我拉了20多件货（假烟）到新厂房，拉了三件半货（生产号的假烟）出来送到曾德君车上。两个生产点我都负责给工人买米、菜等生活用品，工人一般很少出来，曾老板（曾德君）给他们打了招呼，叫他们没得事不要出门，怕被别人发现了。 从我开始帮曾德君送香烟开始，也就是5、6月份的样子，那时候曾德君就有红石小区的生产点了。红石小区时候只有三个工人，一个男的姓王，还有一个男的叫韩磊，二十多岁，还有一个女的。后来搬到葡萄园，那三个工人也转过来了。我一共帮曾德君运输了很多次（具体次数经不清吧），他前后两次一共给了我万余元现金，十一月份我给他运输了13件烟，还没有结账的。 是曾德君找我帮他运烟的，我们是朋友关系，运一件烟50元钱，我一共帮他运了160多件烟，得了8000多元钱，具体多少我记不清了，但总工资不会超过10000元，我运一段时间，就给曾德君说运了多少烟，他就把账结给我，给我现金，我帮他运烟没有记账，一般有几百、千把块钱就结账。是韩磊帮曾德君管理生产，我听曾德君说给韩磊每件10元钱的管理费，我没有帮曾德君管理生产点上的事。我从来没有看到曾德君有烟草专卖许可证，不知道他有没有。 肖照坤辨认出在成都为曾德君生产制造假烟的人。照片说明系韩磊和韩姣姣。 （五）韩磊的供述和辩解。证实我是2015年7月8日开始在成都做假烟的，我一个在那里做，过了十来天，我就叫我老表王某，4来做假烟。然后9月份（旧历的8月份）的时候我又喊韩姣姣也来做，11月11日的时候王某，4把他老婆李某1也喊来做。老板把半成品拿过来，老板拿来的香烟上面都写着“专供出口”，我们把这些香烟拆下来，换成不出口的香烟包装，我们知道这些香烟都是假烟，然后老板带走卖掉，挣差价。我们生产硬玉溪烟、软玉溪，软云烟，还有很少的硬中华。我们的工资是按箱算，一箱有50条烟，不论哪种假烟，开始的时候老板给我每箱190元，后来韩姣姣来了后，老板单独又给我10元钱。190元钱是我们做假烟的人一起平分，一般是10天左右结一次钱。老板把钱给我，我是通过手机支付宝转账给其他人转账。从开始到现在一共做假烟的具体数字我不是很清楚，大约300多件了，开始的时候我一个做，做的很少，后来人多了才做的多起来。老板给我们结算的钱我记不清楚了，但是老板给我打钱都是打在我的那张邮政的卡上，我卡上有记录，大约五六万左右。我给王某，4和韩姣姣发工资都是通过手机支付宝，他们的卡号忘记不到了，但转账时显示的户名不是韩姣姣和王某，4本人，但具体什么名字我记不清了，但是当韩姣姣和王某，4没有钱的时候，我会给点现金给他们，大概每人给了四五百元现金。我总共给韩姣姣转了一万多元钱，具体以支付宝记录为准，因为我和韩姣姣转的就只有工钱，我给王某，4通过支付宝一共转了五万多元钱，其中有三万元是我以前向王某，4借的，这三万元是还王某，4的，另外二万元是王某，4做烟的工钱，具体多少只有看支付宝记录，我也记不起清楚。 我们造假烟的房子也换过的，现在这个地方是上个月才换的。具体位置我都不知道。反正都是在农村的民房内。 韩磊辨认出1号照片和9号照片其在成都郊外一民房内做假烟的老板。照片说明1号系曾德君，9号系肖照坤。 （六）韩姣姣的供述和辩解，证实我是旧历2015年8月6日（2015年9月18日）从家出发，是韩磊喊我过来的，旧历8月8日（2015年9月20日）开始做的，到现在一共得了一万多元钱，具体细目我记不清楚了，最近一次发工资是10多天前。我8月份去就一直在那里做，没有换地方。从开始做事到现在一共做了多少箱假烟的具体数目不清楚，反正每箱190元，我工资得了1万多元，还差我一点工资，大约总共做了100箱左右。韩磊是我们这个流水线的负责人，他负责安排我们做事，然后他给我们发工资。我8月6日来时有韩磊、王某，4他们两个在做，昨天晚上李某1又过来了。 我们做的是玉溪、云烟、中华，玉溪硬的软的都有，云烟只有软的，中华只有硬中华。一般情况下，我们一天要做三四百条烟，偶尔也会很少，一两百条的样子。我们几个人有分工，王某，4拆盒子，韩磊装盒子、我负责塑封，韩磊和王某，4还负责装箱点数、记账，每天生产多少，他要登记，因为这和收入是挂钩的。我们在这里做工是韩磊负责。我们的食物、生活用品、水果等是老板送过来，我们吃住都在那里，一般不会出去。 我的工资是韩磊用手机打在我的银行卡上的，我没有银行卡，是打给在我老家的姐姐“韩某”（音）的银行卡上，每次韩磊给我打钱后，我就打电话问我姐。韩磊给我说我们做一箱（50条）假烟给我190元，大约10天发一次钱。我们一天多的时候可以做五六箱，少的时候一两箱。 针对被告人及其辩护人的辩护意见，本院根据本案的事实和证据综合评判如下： 1．关于被告人曾德君的辩护人辩称曾德君改装的烟草本身是真烟，曾德君应当构成非法经营罪的意见。经查，被告人曾德君违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证，生产、销售伪劣卷烟、雪茄烟等烟草专卖品，销售金额在300万元以上，其行为同时构成生产、销售伪劣产品罪和非法经营罪。根据《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第五条：行为人实施非法生产、销售烟草专卖品犯罪，同时构成生产、销售伪劣产品罪、侵犯知识产权犯罪、非法经营罪的，依照处罚较重的规定定罪处罚的规定，结合生产、销售伪劣产品罪和法经营罪的处罚标准，对曾德君应当以生产、销售伪劣产品罪定罪处罚。该辩护意见不能成立，本院不予支持。 2．关于曾德君及其辩护人辩称公诉机关起诉的涉案金额过高的意见。经查，刑法规定的生产销售伪劣产品罪是以销售金额的多少来定罪量刑，《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》规定：查获的未销售的伪劣卷烟、雪茄烟，能够查清销售价格的，按照实际销售价格计算。本案中，被告人曾德君对其组织生产的卷烟销售价格有明确的供述，与一般市场行情相符，本院采信该销售价格，并以此为基础按照有利于被告人的原则依法确定了被告人曾德君的销售金额。该辩护意见与审理查明的事实相符，本院予以采纳。 3．关于被告人袁昭文及其辩护人辩称袁昭文不明知曾德君没有烟草专卖许可证，其只有购烟行为，和曾德君不构成非法经营的共犯的意见。经查，根据《中华人民共和国烟草专卖法》第三条，国家对烟草专卖品的生产、销售、进出口依法实行专卖管理，并实行烟草专卖许可证制度。袁昭文在自己没有烟草专营许可证，同时也明知曾德君烟草专营许可证的情况下，根据曾德君的安排大量购买在国内禁止买卖的专供出口的卷烟发送给曾德君，其行为危害了国家烟草专营专卖制度，扰乱了市场秩序，情节特别严重，与曾德君构成非法经营罪的共犯。该辩护意见与审理查明的事实不符，本院不予支持。 4．关于被告人袁昭文的辩护人辩称袁昭文不应认定为主犯的意见。经查，在袁昭文与曾德君的共同犯罪中，袁昭文并不是犯意的提起者，其购烟的行为主要是在曾德君的指挥下进行，在具体实施犯罪中处于被支配的地位，违法所得较少，在整个犯罪过程中起次要作用，应认定为从犯。该辩护意见成立，本院予以采纳。 5．关于被告人袁昭文的辩护人辩称应当认定袁昭文坦白情节的意见。经查，被告人袁昭文在庭审中对其主要犯罪事实予以翻供，根据法律的规定，依法不能认定为坦白。该辩护意见与审理查明的事实不符，本院不予支持。 6．关于被告人韩磊辩称给王某，4的工资没有那么多，转给王某，4的钱包含了其他地方打工的工资的意见。经查，韩磊在供述中辩称转给王某，4的钱中有三万元是还给王某，4的借款，在庭上又辩称有部分钱是王某，4之前存在他卡里的在鞋厂打工的工资。韩磊供述的内容前后矛盾，王某，4供述其与韩磊之前除了工资没有其他经济往来，也没有借款给韩磊。该辩护意见与审理查明的事实不符，本院不予支持。 本院认为，被告人曾德君无烟草专卖相关许可证，非法购买专供出口的烟卷，通过拆封、改装为国内品牌的伪劣烟卷予以销售，其行为严重破坏了社会主义市场经济秩序，构成生产、销售伪劣产品罪、非法经营罪，应依法惩处。根据《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第五条的规定，应依照处罚较重的生产、销售伪劣产品罪定罪处罚。被告人袁昭文在自己没有烟草专营许可证，同时也明知被告人曾德君无烟草专营许可证的情况下，根据被告人曾德君的安排大量购买在国内禁止买卖的专供出口的卷烟发送给被告人曾德君，其行为危害了国家烟草专营专卖制度，扰乱了市场秩序，情节特别严重，构成非法经营罪，应依法惩处。被告人袁昭琴明知被告人曾德君没有烟草专卖相关许可证，还为其提供账号，并打款购烟，其行为构成非法经营罪，情节特别严重。被告人肖照坤、韩磊、韩姣姣明知被告人曾德君在生产、销售伪劣卷烟，前者帮助运输，后二者帮助加工生产，其行为构成生产、销售伪劣产品罪，应依法惩处。公诉机关指控的罪名成立，本院予以支持。在被告人曾德君、袁昭文、袁昭琴非法经营的共同犯罪中，被告人曾德君起主要作用，系主犯，应当按其所参与或者组织、指挥的全部犯罪处罚；被告人袁昭文、袁昭琴起辅助作用，系从犯，依法应当从轻或减轻处罚。 在被告人曾德君与肖照坤、韩磊、韩姣姣生产、销售伪劣产品的共同犯罪中，被告人曾德君起主要作用，系主犯，应当按其所参与或者组织、指挥的全部犯罪处罚；被告人肖照坤、韩磊、韩姣姣起辅助作用，系从犯，依法应当从轻或减轻处罚。 被告人袁昭琴、肖照坤、韩姣姣到案后，如实供述自己罪行，系坦白，依法可以从轻处罚。 据此，根据六被告人的犯罪事实、性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第一百四十条、第二百二十五条第（一）项、第二十五条第一款、第二十六条第一款、第四款，第二十七条、第六十七条第三款、第六十四条、《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条、第四条、第五条、第六条之规定，判决如下： 一、被告人曾德君犯生产、销售伪劣产品罪，判处有期徒刑十五年，并处罚金人民币400万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月12日起至2030年11月11日止。罚金至本判决生效之日起30日内交纳。） 二、被告人袁昭文犯非法经营罪，判处有期徒刑七年，并处罚金人民币30万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月13日起至2022年11月12日止。罚金至本判决生效之日起30日内交纳。） 三、被告人袁昭琴犯非法经营罪，判处有期徒刑一年零八个月，并处罚金人民币30万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月12日起至2017年7月11日止。罚金至本判决生效之日起30日内交纳。） 四、被告人韩磊犯生产、销售伪劣产品罪，判处有期徒刑三年，并处罚金人民币20万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月12日起至2018年11月11日止。罚金至本判决生效之日起30日内交纳。） 五、被告人肖照坤犯生产、销售伪劣产品罪，判处有期徒刑二年零六个月，并处罚金人民币20万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月12日起至2018年5月11日止。罚金至本判决生效之日起30日内交纳。） 六、被告人韩姣姣犯生产、销售伪劣产品罪，判处有期徒刑一年零八个月，并处罚金人民币5万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月12日起至2017年7月11日止。罚金至本判决生效之日起30日内交纳。） 七、扣押的铃木利亚牌轿车一辆（粤S×××××）予以没收； 八、扣押的卷烟、制烟工具等由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈爱华 审判员蒋瑜 人民陪审员罗昭俊 二〇一七年七月六日 书记员朱芳 附相关法律条文： 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第一百四十条生产者、销售者在产品中掺杂、掺假，以假充真，以次充好或者以不合格产品冒充合格产品，销售金额五万元以上不满二十万元的，处二年以下有期徒刑或者拘役，并处或者单处销售金额百分之五十以上二倍以下罚金；销售金额二十万元以上不满五十万元的，处二年以上七年以下有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额五十万元以上不满二百万元的，处七年以上有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额二百万元以上的，处十五年有期徒刑或者无期徒刑，并处销售金额百分之五十以上二倍以下罚金或者没收财产。 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》 第一条生产、销售伪劣卷烟、雪茄烟等烟草专卖品，销售金额在五万元以上的，依照刑法第一百四十条的规定，以生产、销售伪劣产品罪定罪处罚。 未经卷烟、雪茄烟等烟草专卖品注册商标所有人许可，在卷烟、雪茄烟等烟草专卖品上使用与其注册商标相同的商标，情节严重的，依照刑法第二百一十三条的规定，以假冒注册商标罪定罪处罚。 销售明知是假冒他人注册商标的卷烟、雪茄烟等烟草专卖品，销售金额较大的，依照刑法第二百一十四条的规定，以销售假冒注册商标的商品罪定罪处罚。 伪造、擅自制造他人卷烟、雪茄烟注册商标标识或者销售伪造、擅自制造的卷烟、雪茄烟注册商标标识，情节严重的，依照刑法第二百一十五条的规定，以非法制造、销售非法制造的注册商标标识罪定罪处罚。 违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。 第二条伪劣卷烟、雪茄烟等烟草专卖品尚未销售，货值金额达到刑法第一百四十条规定的销售金额定罪起点数额标准的三倍以上的，或者销售金额未达到五万元，但与未销售货值金额合计达到十五万元以上的，以生产、销售伪劣产品罪（未遂）定罪处罚。 销售金额和未销售货值金额分别达到不同的法定刑幅度或者均达到同一法定刑幅度的，在处罚较重的法定刑幅度内酌情从重处罚。 查获的未销售的伪劣卷烟、雪茄烟，能够查清销售价格的，按照实际销售价格计算。无法查清实际销售价格，有品牌的，按照该品牌卷烟、雪茄烟的查获地省级烟草专卖行政主管部门出具的零售价格计算；无品牌的，按照查获地省级烟草专卖行政主管部门出具的上年度卷烟平均零售价格计算。 第三条非法经营烟草专卖品，具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节严重”： （一）非法经营数额在五万元以上的，或者违法所得数额在二万元以上的； （二）非法经营卷烟二十万支以上的； （三）曾因非法经营烟草专卖品三年内受过二次以上行政处罚，又非法经营烟草专卖品且数额在三万元以上的。 具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节特别严重”： （一）非法经营数额在二十五万元以上，或者违法所得数额在十万元以上的； （二）非法经营卷烟一百万支以上的。 第四条非法经营烟草专卖品，能够查清销售或者购买价格的，按照其销售或者购买的价格计算非法经营数额。无法查清销售或者购买价格的，按照下列方法计算非法经营数额： （一）查获的卷烟、雪茄烟的价格，有品牌的，按照该品牌卷烟、雪茄烟的查获地省级烟草专卖行政主管部门出具的零售价格计算；无品牌的，按照查获地省级烟草专卖行政主管部门出具的上年度卷烟平均零售价格计算； （二）查获的复烤烟叶、烟叶的价格按照查获地省级烟草专卖行政主管部门出具的上年度烤烟调拨平均基准价格计算； （三）烟丝的价格按照第（二）项规定价格计算标准的一点五倍计算； （四）卷烟辅料的价格，有品牌的，按照该品牌辅料的查获地省级烟草专卖行政主管部门出具的价格计算；无品牌的，按照查获地省级烟草专卖行政主管部门出具的上年度烟草行业生产卷烟所需该类卷烟辅料的平均价格计算； （五）非法生产、销售、购买烟草专用机械的价格按照国务院烟草专卖行政主管部门下发的全国烟草专用机械产品指导价格目录进行计算；目录中没有该烟草专用机械的，按照省级以上烟草专卖行政主管部门出具的目录中同类烟草专用机械的平均价格计算。 第五条行为人实施非法生产、销售烟草专卖品犯罪，同时构成生产、销售伪劣产品罪、侵犯知识产权犯罪、非法经营罪的，依照处罚较重的规定定罪处罚。 第六条明知他人实施本解释第一条所列犯罪，而为其提供贷款、资金、账号、发票、证明、许可证件，或者提供生产、经营场所、设备、运输、仓储、保管、邮寄、代理进出口等便利条件，或者提供生产技术、卷烟配方的，应当按照共犯追究刑事责任。","writId":"011659c07c9e96363b40a36eb615f97dabe","writName":"曾德君、袁昭文一审刑事判决书"}
