{"ajId":"dfc701b8-a688-4bef-a272-67d6089941b8","ajName":"吴廷庆非法经营一案","ajjbqk":" 开平市人民检察院指控，2017年3月21日18时许，被告人吴廷庆以牟利为目的，在无烟草运输许可的情况下，驾驶丰田小汽车运输走私香烟从广西经沈海高速水口路段到广州市，在开平市水口路段被烟草专卖局的执法人员当场查获，现场扣押丰田小汽车（桂PQ5508）一辆，红双喜香烟硬装、软装共1150条。经广东省烟草专卖局鉴定，上述香烟为走私香烟；经开平市物价局鉴定，被扣押的香烟价值为人民币145919元。 为证实指控的上述事实，公诉机关向法庭出示了以下证据：被告人吴廷庆的供述、证人林某明的证言；物证香烟（照片）、作案工具（照片）、鉴定意见、视听资料及相关书证。据此认为，被告人吴廷庆无视国家法律，非法经营，扰乱市场秩序，情节严重，应当以非法经营罪追究其刑事责任。 被告人吴廷庆对指控的犯罪事实和罪名均有意见，其辩称自己只是一名司机，只是帮别人开车的，没有买卖和经营的行为，鉴定价格比零售价还要高，公诉机关的量刑建议过重。 被告人吴廷庆没有证据提交给本院。 经审理查明，2017年3月21日18时许，被告人吴廷庆受朋友阿斌委托，在明知无烟草运输许可的情况下，驾驶套牌号为粤KUH369的丰田小汽车运输走私香烟从广西经沈海高速水口路段到广州市，在开平市水口路段被烟草专卖局的执法人员当场查获。公安民警现场扣押上述丰田小汽车一辆并该车中搜出红双喜香烟硬装、软装共1150条，一副牌号为桂PQ5508的车牌，牌号为桂PQ5508的行驶证。经广东省烟草专卖局鉴定，上述香烟为走私香烟；经开平市物价局鉴定，被扣押的香烟价值为人民币145919元。 另查明，套牌号为粤KUH369的丰田小汽车实际车牌号为桂PQ5508，车辆所有人为滕某芳。 上述事实，有下列证据证实： （一）书证、物证 1、受案登记表、立案决定书、警情信息表、查获经过：证实吴廷庆到案的经过，无自首情节。 2、人口基本信息、无刑事犯罪（违法）记录检验鉴定通知单：证实被告人吴廷庆在案发时已满十八周岁，无违法犯罪前科的情况。 3、情况说明、全国机动车驾驶人信息资源库查询信息：证实涉案小汽车实际号牌为桂PQ5508，车主是滕明芳，运输香烟时套牌号牌为粤KUH369号。 4、关于走私卷烟和其他非合法渠道流入国内市场的进口卷烟认定的说明（广东省开平市烟草专卖局出具）：证实没有“由中国烟草总公司专卖”字样的外国卷烟，标准“中国关税未付”、“中国税收未缴”字样的卷烟，有“专供出口”字样的国产卷烟，国内品牌授权境外厂商生产的卷烟和其他非合法渠道流入国内市场的进口卷烟均属于走私卷烟。 5、扣押笔录、扣押决定书、物证（照片）：证实从被告人吴廷庆处扣押套牌号为粤KUH369号白色丰田佳美小汽车1辆、红双喜（听装南洋）1050条，红双喜（软南洋）100条，桂PQ5508的车牌一副和行驶证一本。物证照片显示该车的副驾驶位和后排座位均塞满香烟，副驾驶位置用黑布遮住，黑布上也有摆放有3条香烟和一盒香烟。 （二）证人证言 证人林某明证言：证实其是开平市烟草专卖局执法队员。其称2017年3月21日7时，该局接到群众举报，有一辆挂桂PQ5508白色丰田佳美小汽车载有大批走私香烟当天15时从广西途经沈海高速水口路段到广州市，该局联合江门市烟草专卖局的执法人员在沈海高速水口路段守候。在这个时间内发现一辆悬挂粤KUH369疑似车辆，遂盘查。当场在该车上查获红双喜走私香烟大批，并将嫌疑人吴廷庆带回该局。粤KUH369小汽车是由吴廷庆驾驶，车上除了他没有其他人，经该局清点，走私的红双喜香烟共1150条，其中红双喜（听装南洋）1050条，红双喜（软南洋）100条，还在车上查获桂PQ5508车牌2张，桂PQ5508行驶证等。 （三）现场勘查笔录及照片 广东省开平市烟草专卖局出具的检验（勘验）笔录证实该局于2017年3月21日15时在沈海高速水口路段截获由被告人吴廷庆驾驶的白色丰田佳美，并从车上查获红双喜（南洋听装）、红双喜（软南洋）等贰个品牌规格合计壹仟壹佰伍拾条香烟，并当场登记，被检查人吴廷庆签名确认的情况。 （四）鉴定意见 1、卷烟、雪茄烟鉴别检验报告：该报告由广东省质量监督烟草检验站出具，证实送样检验的红双喜（听装南洋13国际版）一条、红双喜（软南洋）一条，经检验均为真品卷烟。 2、价格鉴定结论书：由开平市价格认证中心出具的开价认［2017］1060号证实涉案的红双喜（听装南洋13mg国际版）卷烟1050条，在鉴定基准日的市场零售价为132.78元／条，总价值139419元；红双喜（软南洋）卷烟100条，在鉴定基准日的市场零售价为65元／条，总价值6500元。 （五）视听资料 该资料证实办案人员于2017年3月21日18时23分至20时40分对被告人吴廷庆审讯录像的情况。 （六）被告人的供述及辩解 被告人吴廷庆向公安机关作供四次，第一次作供承认自己明知是走私香烟为了较高数额的报酬而帮朋友阿斌运输，后三次作供则只承认有帮朋友开车的事实，被执法人员查车时才发现是香烟。 其在第一次笔录称，2017年3月21日7时许，其受朋友阿斌的委托，叫其驾驶一辆桂PQ5508白色丰田佳美小汽车，当其接到这车时已经装好烟的，从阿斌给其2000元人民币的报酬费就知道运的是走私烟，因为正常运去广州没有这么高的报酬。其在乡下养虾，平时和一些酒肉朋友在一起喝酒时听他们讲运走私烟很赚钱，其就要求他们介绍其去做走私烟工作，主要是想赚点钱。运输前其知道这些是香烟，其运输上述香烟没有烟草专卖局给其发的《烟草准运证》。 其在第二至第四次笔录中称，2017年3月21日7时，其答应朋友阿斌驾驶一辆粤KUH369号白色丰田佳美小汽车运输货物（没有任何货物凭证）从广西防城港高速路口到广州，事成给2000元作为油费、路费以及报酬，阿斌还交给其一台全新的平板诺基亚手机，手机是货主单线联系，阿斌叫其到九江大桥后打电话给他，途中如果遇到查车就扔掉手机。当时其看到车上全部装满东西，塞到一点空位没有，只保留驾驶位给其开车，副驾驶也塞满东西，用黑布遮住，其根本看不到是什么东西，其也没有打开过副驾驶室的大门。路经沈海高速水口路段遇到堵车和执法人员查车，从其驾驶的车上缴获大量香烟，经清点有红双喜1150条，另外从车上缴获桂PQ5508的车牌和行驶证。 上述证据均由公诉机关提供，并经过法庭示证、质证。本院认为各证据取得程序合法，内容客观真实，能够相互印证查明的事实，均可以作为本案定案的依据。 对被告人吴廷庆提出的辩解意见，本院综合评判如下：1、有查获经过、扣押清单、物证照片、勘查笔录、证人证言、鉴定意见、关于进口卷烟认定的说明等证据均证实当场抓获被告人吴廷庆、起获涉案的卷烟；被告人吴廷庆的供述、车辆行驶证、缴获的桂PQ5508车牌等也证实，该车辆是被告人吴廷庆独自驾驶的，被告人事前已经知道该车是一辆套牌车，且查获车辆时车内后座堆满了香烟，副驾驶座亦堆满香烟且用黑色布匹遮盖，由此可见，被告人吴廷庆是明知他人要其运输的货物属烟草专卖品且刻意遮掩的事实；被告人吴廷庆明知无烟草专卖品许可证及准运证而提供运输，且在运输途中被查获，根据《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款“违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。”、第六条“明知他人实施本解释第一条所列犯罪，而为其提供贷款、资金、账号、发票、证明、许可证件，或者提供生产、经营场所、设备、运输、仓储、保管、邮寄、代理进出口等便利条件，或者提供生产技术、卷烟配方的，应当按照共犯追究刑事责任。”的规定，被告人吴廷庆的行为已构成非法经营罪。2、开平市价格认证中心出具的价格认定结论书形式、来源均符合法律规定，内容客观真实，鉴定人、鉴定机构具有鉴定资质，且鉴定程序合法，具有证据效力，并经庭审质证，依法可作为认定事实的依据。被告人吴廷庆提出涉案香烟估价过高的意见，本院不予支持。3、被告人吴廷庆提出自己只有运输行为、量刑过重的辩解意见，经查，被告人吴廷庆在共同犯罪中起辅助作用，是从犯，依法应当减轻处罚，故该辩解本院予以采纳。 ","cpfxgc":"本院认为，被告人吴廷庆违反国家法律规定，没有烟草专卖零售许可证和烟草专卖品准运证而非法经营烟草制品，扰乱市场秩序，且经营的烟草制品数额达人民币145919元，情节严重，其行为已构成非法经营罪。公诉机关指控被告人所犯罪名成立，定罪准确、证据充分，应予以刑罚。被告人吴廷庆在共同犯罪中起辅助作用，是从犯，依法应当减轻处罚。扣押在案的车牌一副，应由侦查机关查明真伪及权属后依法处理。依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十七条、第五十二条，第五十三条、第六十四条和《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第三条第一款、第六条的规定，判决如下：","pjjg":" 一、被告人吴廷庆犯非法经营罪，判处有期徒刑一年，并处罚金10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月21日起至2018年3月20日止。罚金应在本判决生效后30日内缴纳。） 二、扣押在案的车牌一副，由侦查机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吴廷庆非法经营一审刑事判决书 广东省开平市人民法院 刑事判决书 （2017）粤0783刑初572号 公诉机关广东省开平市人民检察院。 被告人吴廷庆，男，1984年5月1日出生于广西壮族自治区东兴市，身份证号码，汉族，初中文化，个体户，住广西壮族自治区东兴市。因本案于2017年3月21日被羁押，同日被刑事拘留，同年4月24日被逮捕。现押于开平市看守所。 开平市人民检察院以开检诉刑诉（2017）516号起诉书指控被告人吴廷庆犯非法经营罪，于2017年9月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。开平市人民检察院指派检察员李立斌出庭支持公诉，被告人吴廷庆到庭参加了诉讼。现已审理终结。 开平市人民检察院指控，2017年3月21日18时许，被告人吴廷庆以牟利为目的，在无烟草运输许可的情况下，驾驶丰田小汽车运输走私香烟从广西经沈海高速水口路段到广州市，在开平市水口路段被烟草专卖局的执法人员当场查获，现场扣押丰田小汽车（桂PQ5508）一辆，红双喜香烟硬装、软装共1150条。经广东省烟草专卖局鉴定，上述香烟为走私香烟；经开平市物价局鉴定，被扣押的香烟价值为人民币145919元。 为证实指控的上述事实，公诉机关向法庭出示了以下证据：被告人吴廷庆的供述、证人林某明的证言；物证香烟（照片）、作案工具（照片）、鉴定意见、视听资料及相关书证。据此认为，被告人吴廷庆无视国家法律，非法经营，扰乱市场秩序，情节严重，应当以非法经营罪追究其刑事责任。 被告人吴廷庆对指控的犯罪事实和罪名均有意见，其辩称自己只是一名司机，只是帮别人开车的，没有买卖和经营的行为，鉴定价格比零售价还要高，公诉机关的量刑建议过重。 被告人吴廷庆没有证据提交给本院。 经审理查明，2017年3月21日18时许，被告人吴廷庆受朋友阿斌委托，在明知无烟草运输许可的情况下，驾驶套牌号为粤KUH369的丰田小汽车运输走私香烟从广西经沈海高速水口路段到广州市，在开平市水口路段被烟草专卖局的执法人员当场查获。公安民警现场扣押上述丰田小汽车一辆并该车中搜出红双喜香烟硬装、软装共1150条，一副牌号为桂PQ5508的车牌，牌号为桂PQ5508的行驶证。经广东省烟草专卖局鉴定，上述香烟为走私香烟；经开平市物价局鉴定，被扣押的香烟价值为人民币145919元。 另查明，套牌号为粤KUH369的丰田小汽车实际车牌号为桂PQ5508，车辆所有人为滕某芳。 上述事实，有下列证据证实： （一）书证、物证 1、受案登记表、立案决定书、警情信息表、查获经过：证实吴廷庆到案的经过，无自首情节。 2、人口基本信息、无刑事犯罪（违法）记录检验鉴定通知单：证实被告人吴廷庆在案发时已满十八周岁，无违法犯罪前科的情况。 3、情况说明、全国机动车驾驶人信息资源库查询信息：证实涉案小汽车实际号牌为桂PQ5508，车主是滕明芳，运输香烟时套牌号牌为粤KUH369号。 4、关于走私卷烟和其他非合法渠道流入国内市场的进口卷烟认定的说明（广东省开平市烟草专卖局出具）：证实没有“由中国烟草总公司专卖”字样的外国卷烟，标准“中国关税未付”、“中国税收未缴”字样的卷烟，有“专供出口”字样的国产卷烟，国内品牌授权境外厂商生产的卷烟和其他非合法渠道流入国内市场的进口卷烟均属于走私卷烟。 5、扣押笔录、扣押决定书、物证（照片）：证实从被告人吴廷庆处扣押套牌号为粤KUH369号白色丰田佳美小汽车1辆、红双喜（听装南洋）1050条，红双喜（软南洋）100条，桂PQ5508的车牌一副和行驶证一本。物证照片显示该车的副驾驶位和后排座位均塞满香烟，副驾驶位置用黑布遮住，黑布上也有摆放有3条香烟和一盒香烟。 （二）证人证言 证人林某明证言：证实其是开平市烟草专卖局执法队员。其称2017年3月21日7时，该局接到群众举报，有一辆挂桂PQ5508白色丰田佳美小汽车载有大批走私香烟当天15时从广西途经沈海高速水口路段到广州市，该局联合江门市烟草专卖局的执法人员在沈海高速水口路段守候。在这个时间内发现一辆悬挂粤KUH369疑似车辆，遂盘查。当场在该车上查获红双喜走私香烟大批，并将嫌疑人吴廷庆带回该局。粤KUH369小汽车是由吴廷庆驾驶，车上除了他没有其他人，经该局清点，走私的红双喜香烟共1150条，其中红双喜（听装南洋）1050条，红双喜（软南洋）100条，还在车上查获桂PQ5508车牌2张，桂PQ5508行驶证等。 （三）现场勘查笔录及照片 广东省开平市烟草专卖局出具的检验（勘验）笔录证实该局于2017年3月21日15时在沈海高速水口路段截获由被告人吴廷庆驾驶的白色丰田佳美，并从车上查获红双喜（南洋听装）、红双喜（软南洋）等贰个品牌规格合计壹仟壹佰伍拾条香烟，并当场登记，被检查人吴廷庆签名确认的情况。 （四）鉴定意见 1、卷烟、雪茄烟鉴别检验报告：该报告由广东省质量监督烟草检验站出具，证实送样检验的红双喜（听装南洋13国际版）一条、红双喜（软南洋）一条，经检验均为真品卷烟。 2、价格鉴定结论书：由开平市价格认证中心出具的开价认［2017］1060号证实涉案的红双喜（听装南洋13mg国际版）卷烟1050条，在鉴定基准日的市场零售价为132.78元／条，总价值139419元；红双喜（软南洋）卷烟100条，在鉴定基准日的市场零售价为65元／条，总价值6500元。 （五）视听资料 该资料证实办案人员于2017年3月21日18时23分至20时40分对被告人吴廷庆审讯录像的情况。 （六）被告人的供述及辩解 被告人吴廷庆向公安机关作供四次，第一次作供承认自己明知是走私香烟为了较高数额的报酬而帮朋友阿斌运输，后三次作供则只承认有帮朋友开车的事实，被执法人员查车时才发现是香烟。 其在第一次笔录称，2017年3月21日7时许，其受朋友阿斌的委托，叫其驾驶一辆桂PQ5508白色丰田佳美小汽车，当其接到这车时已经装好烟的，从阿斌给其2000元人民币的报酬费就知道运的是走私烟，因为正常运去广州没有这么高的报酬。其在乡下养虾，平时和一些酒肉朋友在一起喝酒时听他们讲运走私烟很赚钱，其就要求他们介绍其去做走私烟工作，主要是想赚点钱。运输前其知道这些是香烟，其运输上述香烟没有烟草专卖局给其发的《烟草准运证》。 其在第二至第四次笔录中称，2017年3月21日7时，其答应朋友阿斌驾驶一辆粤KUH369号白色丰田佳美小汽车运输货物（没有任何货物凭证）从广西防城港高速路口到广州，事成给2000元作为油费、路费以及报酬，阿斌还交给其一台全新的平板诺基亚手机，手机是货主单线联系，阿斌叫其到九江大桥后打电话给他，途中如果遇到查车就扔掉手机。当时其看到车上全部装满东西，塞到一点空位没有，只保留驾驶位给其开车，副驾驶也塞满东西，用黑布遮住，其根本看不到是什么东西，其也没有打开过副驾驶室的大门。路经沈海高速水口路段遇到堵车和执法人员查车，从其驾驶的车上缴获大量香烟，经清点有红双喜1150条，另外从车上缴获桂PQ5508的车牌和行驶证。 上述证据均由公诉机关提供，并经过法庭示证、质证。本院认为各证据取得程序合法，内容客观真实，能够相互印证查明的事实，均可以作为本案定案的依据。 对被告人吴廷庆提出的辩解意见，本院综合评判如下：1、有查获经过、扣押清单、物证照片、勘查笔录、证人证言、鉴定意见、关于进口卷烟认定的说明等证据均证实当场抓获被告人吴廷庆、起获涉案的卷烟；被告人吴廷庆的供述、车辆行驶证、缴获的桂PQ5508车牌等也证实，该车辆是被告人吴廷庆独自驾驶的，被告人事前已经知道该车是一辆套牌车，且查获车辆时车内后座堆满了香烟，副驾驶座亦堆满香烟且用黑色布匹遮盖，由此可见，被告人吴廷庆是明知他人要其运输的货物属烟草专卖品且刻意遮掩的事实；被告人吴廷庆明知无烟草专卖品许可证及准运证而提供运输，且在运输途中被查获，根据《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款“违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。”、第六条“明知他人实施本解释第一条所列犯罪，而为其提供贷款、资金、账号、发票、证明、许可证件，或者提供生产、经营场所、设备、运输、仓储、保管、邮寄、代理进出口等便利条件，或者提供生产技术、卷烟配方的，应当按照共犯追究刑事责任。”的规定，被告人吴廷庆的行为已构成非法经营罪。2、开平市价格认证中心出具的价格认定结论书形式、来源均符合法律规定，内容客观真实，鉴定人、鉴定机构具有鉴定资质，且鉴定程序合法，具有证据效力，并经庭审质证，依法可作为认定事实的依据。被告人吴廷庆提出涉案香烟估价过高的意见，本院不予支持。3、被告人吴廷庆提出自己只有运输行为、量刑过重的辩解意见，经查，被告人吴廷庆在共同犯罪中起辅助作用，是从犯，依法应当减轻处罚，故该辩解本院予以采纳。 本院认为，被告人吴廷庆违反国家法律规定，没有烟草专卖零售许可证和烟草专卖品准运证而非法经营烟草制品，扰乱市场秩序，且经营的烟草制品数额达人民币145919元，情节严重，其行为已构成非法经营罪。公诉机关指控被告人所犯罪名成立，定罪准确、证据充分，应予以刑罚。被告人吴廷庆在共同犯罪中起辅助作用，是从犯，依法应当减轻处罚。扣押在案的车牌一副，应由侦查机关查明真伪及权属后依法处理。依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十七条、第五十二条，第五十三条、第六十四条和《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第三条第一款、第六条的规定，判决如下： 一、被告人吴廷庆犯非法经营罪，判处有期徒刑一年，并处罚金10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月21日起至2018年3月20日止。罚金应在本判决生效后30日内缴纳。） 二、扣押在案的车牌一副，由侦查机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李萍秀 人民陪审员余家杰 人民陪审员张荫星 二〇一七年十一月十三日 书记员邝思衡","writId":"026f536f5f86c26fe326ffdd04166783890","writName":"吴廷庆非法经营一审刑事判决书"}
