{"ajId":"093a3ae0-f92f-4bc4-8a2e-440ed5293fa2","ajName":"杨金成、韦树平开设赌场一案","ajjbqk":" 广东省潮州市潮安区人民检察院指控：被告人杨金成为非法营利，自2016年4月30日开始，以每月2000元的价格向被告人韦树平租赁位于潮州市潮安区庵埠镇“自强”小学和“龙溪”中学附近的“万和快捷购物”超市门口的空地，设置二台“自动礼品售卖机”，在“自动礼品售卖机”中装进香烟，提供给参赌人员夹取香烟，并以回购香烟的方式给予参赌人员现金进行赌博。期间，被告人杨永荣先后多次帮助被告人杨金成清点自动礼品售卖机中的硬币和香烟，被告人韦树平、蔡钰婷为参赌人员兑换硬币并回购香烟，至2016年6月1日，被公安机关查获，现场查获被告人杨金成、韦树平、杨永荣及未成年参赌人员周某龙、欧某、周某，并查扣涉案赌博机二台及赌博机里面可兑换人民币1133元的香烟一批、一元面额硬币八枚，后将被告人杨金成、韦树平、杨永荣带回审查，被告人蔡钰婷于当晚主动到公安机关接受调查。 综上，被告人杨金成、韦树平、杨永荣、蔡钰婷以营利为目的，合伙开设赌场，其行为均已触犯了《中华人民共和国刑法》第三百零三条第二款之规定，应当以开设赌场罪追究其刑事责任。被告人杨金成在开设赌场共同犯罪中起主要作用，是主犯，依照《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款规定处罚。被告人韦树平、杨永荣、蔡钰婷在开设赌场共同犯罪中起次要、辅助作用，是从犯，依照《中华人民共和国刑法》第二十七条之规定，应当从轻处罚。被告人杨金成、韦树平、杨永荣归案后，如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。被告人蔡钰婷犯罪以后自动投案，如实供述自己的罪行，是自首，依照《中华人民共和国刑法》第六十七条第一款之规定，可以从轻处罚。建议对被告人杨金成判处一年三个月以下有期徒刑，并处罚金；建议对被告人韦树平判处一年以下有期徒刑或者拘役，并处罚金；建议对被告人杨永荣、蔡钰婷均判处拘役，并处罚金。请依法分别判处。 公诉机关对其指控向法庭提供的证据有物证拍照、被告人的供述、证人证言、现场勘验笔录、检查笔录、辨认笔录，以及相关书证材料等。 被告人杨金成、杨永荣对公诉机关的指控均没有异议。 被告人韦树平对公诉机关的指控没有异议。 被告人韦树平的辩护人提出的辩护意见是：一、本案的二台机器显示名称为“自动礼品售卖机”，功能为“抓取物品”，是否属于赌博机请法庭慎重认定；同时，本案将几个学生的行为定性为赌博尚需斟酌；被告人韦树平经营的超市附近虽有学校，但放置“自动礼品售卖机”也确有营利目的，但其初衷并非以学生为群体引诱其参赌；因此，被告人韦树平的行为未达到刑事犯罪。二、即使认定被告人韦树平构成犯罪，被告人韦树平系从犯，且系初犯、偶犯，本案发生时间较短，涉案金额较少，获利少，对社会造成的影响较小，建议法庭对被告人韦树平免予刑事处罚。 被告人蔡钰婷对公诉机关的指控没有异议。 被告人蔡钰婷的辩护人提出的辩护意见是：一、本案各被告人的作案时间较短、社会危害性较小，依法可对被告人蔡钰婷从轻处罚；二、被告人蔡钰婷系从犯，依法应当从轻或者免除处罚；三、被告人蔡钰婷有自首情节，且犯罪情节较轻，依法可以从轻处罚或者免除处罚；四、被告人蔡钰婷系初犯，没有犯罪前科，认罪、悔罪态度好，依法可以从轻处罚；五、被告人蔡钰婷的家属愿意为其预交罚金，依法应对被告人蔡钰婷从轻处罚；六、被告人蔡钰婷的犯罪情节显著轻微，依法可不予刑事处罚。 经审理查明：2016年3月底的一天，被告人杨金成为非法营利，窜至潮州市潮安区庵埠镇“龙溪中学”和“自强小学”附近被告人韦树平经营的“万和快捷购物”超市，向韦树平提出租用该超市门口的空地经营“自动礼品售卖机”。韦树平明知杨金成利用夹烟机进行赌博活动，仍为非法获利，与杨金成商定以每月2000元的租金将该场地出租给杨金成摆放2台夹烟机，并提供电源等帮助。之后，杨金成于2016年4月30日开始，在上述超市门口摆设了2台夹烟机，向韦树平购进不同品牌的香烟后写上低于购进价2元的相应数字，将香烟放入机内，供参赌人员投入硬币后夹取香烟，并由韦树平按香烟上所写的数字的相应价格，向参赌人员回购夹取的奖品香烟，招引参赌人员到该处赌博。经营期间，被告人杨永荣明知杨金成组织上述赌博活动，仍在杨金成的纠集下，先后五次到现场参与夹烟机的管理，帮助杨金成清理夹烟机中的硬币、香烟，及向超市购进香烟放入夹烟机内用于赌博。被告人蔡钰婷系其兄韦树平所经营超市的雇员，其明知他人实施赌博活动，仍在韦树平的纠集下，为参赌人员兑换硬币，帮助被告人韦树平出售香烟给杨金成一方用于赌博，还帮韦树平向参赌人员回购奖品香烟。2016年6月1日下午，公安机关根据掌握线索到现场查处，现场抓获杨金成、韦树平、杨永荣和未成年参赌人员周某龙、欧某、周某等人，并现场查扣上述夹烟机2台及夹烟机内的“七匹狼”等不同品牌香烟共92包、面额1元的硬币8枚，还从现场查扣的杨金成驾驶的汽车中查获准备用于赌博活动的面额1元硬币4924枚、“哈德门”等不同品牌香烟174包以及维修工具等物品，从周某处扣押了“红双喜”牌香烟1包，后公安机关将上述人员带回审查。当晚，蔡钰婷前往公安机关了解其兄韦树平的情况时，被当场抓获。 上述事实，有经庭审举证、质证的下列证据证实： 1、检查笔录、证据保全决定书、证据保全清单，经被告人杨金成确认的扣押物品拍照，证实2016年6月1日公安机关根据掌握线索到现场查处，现场抓获涉嫌赌博人员韦树平、杨永荣、杨金成、周某龙、欧某、周某等人，并现场扣押查扣了上述款物。 2、现场勘验笔录、现场方位图和现场拍照，证实现场的方位及其概况。 3、潮州市潮安区庵埠镇中山社区居民委员会出具的《证实材料》，证实该居委会辖区内有“自强小学”和“龙溪中学”二所学校，其中“自强小学”距离“万和快捷购物”不足120米；“龙溪中学”距离“万和快捷购物”不足180米。 4、证人欧某的证言，证实2016年6月1日下午其与周某龙、周某和另一个男孩在超市门口的“礼品贩卖机”附近闲逛；过一会儿，杨金成、杨永荣到该处打开“礼品贩卖机”，然后杨永荣在一旁整理“礼品贩卖机”里面的一元硬币，杨金成就往“礼品贩卖机”里面装各种各样的香烟；其等了一会后，就拿了跟收银员蔡钰婷换来的三元钱投进“礼品贩卖机”并开始玩，但没有夹到香烟，就在一旁观看；过一会，周某龙先是用一元硬币投入“礼品贩卖机”，但没夹到香烟，接着周某也拿了一元钱到“礼品贩卖机”，夹到一包8元的经典香烟，后民警就到场检查了；本人以前曾到现场玩“礼品贩卖机”赌钱，之后偶尔有去那里玩，曾获得了一包红金龙香烟和一包双喜牌香烟，然后用香烟分别换得2元和8元；自从玩“礼品贩卖机”，其大约输了50元；其使用香烟换得的钱已花光。 5、证人周某龙的证言，证实的内容与证人欧某的证言基本一致。 6、证人周某（2006年出生）的证言，证实2016年6月1日下午其与周某龙、欧某及其兄周某到现场后，其拿了1元钱到“万和快捷购物”超市收银台跟那名女收银员换了1枚面额一元的硬币，周某龙拿了2元换了2枚硬币，欧某拿了3元换了3枚硬币，其兄周某没有换；换完后大家拿着硬币投入游戏机里面开始夹烟，其投入1个就夹中一包红双喜香烟，上面写着“8”字，其还没来得及拿去换钱，公安机关就来检查了，接着大家就被带到公安机关；其一方赌博的方式是通过将换来的硬币投到赌博游戏机中，然后操作里面的夹子夹香烟，当夹到香烟时，就通过香烟上的数字来换钱；超市老板在门口放了二台夹娃娃的机器上面印有“礼品贩卖机”将里面的娃娃换成各品牌的香烟，这些香烟上面写有一个数字，代表夹到香烟的价钱，如红金龙上写了“2”，即夹到这包烟就能向老板换2元；其在一个星期前去过该处一次，去的时候拿了1元钱去换币，但没有夹中；本人要赌博是想夹中香烟，然后能换更多的钱花。经照片辨认，证人周某指证被告人韦树平系超市的老板、被告人杨金成系向礼品贩卖机内放入烟的男人、被告人杨永荣系为礼品贩卖机整理钱币的女子、被告人蔡钰婷系超市前台收银员。 7、证人周某（2004年出生）的证言，证实的内容与上述证人周某（2006年出生）的证言基本一致。 8、被告人杨金成、韦树平、杨永荣、蔡钰婷对上述认定事实所作的基本一致的供述和相互指证，供述的作案过程等与其他证据相互印证。 9、公安机关出具的破案证实，参赌人员的身份证明以及相关书证。 ","cpfxgc":"本院认为：被告人杨金成为非法营利，在中小学附近设置二台赌博机组织赌博活动，并容留未成年人赌博，其行为已构成开设赌场罪，依法应予惩处。 被告人韦树平明知被告人杨金成从事开设赌场犯罪，仍为非法营利，为赌博活动提供场地和其他直接帮助，系被告人杨金成开设赌场犯罪的共犯，其行为已构成开设赌场罪，依法应予惩处。 被告人杨永荣明知被告人杨金成从事开设赌场犯罪，仍在被告人杨金成的纠集下，直接参与赌场的经营，系被告人杨金成开设赌场犯罪的共犯，其行为已构成开设赌场罪，依法应予惩处。 被告人蔡钰婷明知被告人杨金成、韦树平共同实施开设赌场犯罪，仍在被告人韦树平的纠集下，分别为赌博活动和被告人韦树平的非法营利活动提供直接帮助，系本案开设赌场犯罪的共犯，其行为已构成开设赌场罪，依法应予惩处。 公诉机关指控被告人杨金成、韦树平、杨永荣、蔡钰婷犯开设赌场罪，事实清楚，证据确实、充分，罪名成立。其中，对公诉机关认定被告人蔡钰婷有自首情节部分，经查，被告人蔡钰婷在本案中虽在潮州市公安局庵埠派出所被现场传唤到案，但被告人蔡钰婷在检察机关讯问时供述其归案过程系其兄韦树平被公安机关抓获后，当晚其到公安机关了解其兄的情况时被抓获；潮州市公安局庵埠派出所还证实该所在被告人蔡钰婷归案前已掌握了被告人蔡钰婷涉嫌本案犯罪的嫌疑，被告人蔡钰婷归案时系到该所了解其兄韦树平相关涉案情况，但未主动反映其参与本案的事实；因此，被告人蔡钰婷归案当时主观上并无自动投案的意图，其前往公安机关的行为不是自动投案，公诉机关提出被告人蔡钰婷有自首情节的依据不足，不予认定。 被告人韦树平的辩护人提出上述辩护意见。经查，一、本案被告人杨金成在现场设置夹取香烟的游戏机，必须投入现金硬币才能进行夹取奖品香烟的操作，且操作人员对香烟的获得并无确定性，因此该夹取香烟的游戏机系赌博设备；同时，被告人韦树平一方通过回购奖品香烟的方式给予参赌人员的现金，该行为实系组织赌博的行为；本案现场的未成年人向被告人韦树平一方兑换硬币后操作上述赌博设备，其目的也系为了获取奖品香烟后兑换现金，该行为系参与赌博的行为；被告人韦树平一伙以营利为目的，在中小学附近设置赌博机2台，容留未成年人赌博，其行为均已构成开设赌场罪，辩护人提出被告人韦树平的行为未达到刑事犯罪的辩护意见，据理不足，不予采纳。二、被告人韦树平与被告人杨金成事先合谋后，为本案的赌博活动的组织提供场地，并提供其他直接帮助，在中小学附近共同实施开设赌场作案，并容留未成年人参赌，作案时间长达一个月之久，还纠集被告人蔡钰婷参与作案，不属偶犯，其一伙的行为也不属作案时间较短、对社会造成的影响较小，被告人韦树平的辩护人提出与此相关的辩护意见，不能成立，不予采纳。三、本案被告人韦树平在共同犯罪中虽系从犯，但结合其一伙行为的社会危害性，其行为不属犯罪情节轻微，辩护人请求对被告人韦树平免予刑事处罚的辩护意见据理不足，不予采纳。四、辩护人提出被告人韦树平在本案中系从犯且系初犯的辩护意见属实，予以采纳。 被告人蔡钰婷的辩护人提出上述辩护意见。经查，一、结合上述对被告人韦树平辩护人提出辩护意见的评判，被告人蔡钰婷一伙在本案犯罪中不属作案时间较短、社会危害性小；二、根据上述对公诉机关认定被告人蔡钰婷有自首情节的评判，本案不能认定被告人蔡钰婷有自首情节；三、被告人蔡钰婷在本案犯罪中虽系从犯、初犯，且归案后能如实供述自己的罪行，但其在本案中明知被告人杨金成一伙实施开设赌场犯罪，仍为被告人杨金成在中小学附近组织赌博活动并容留未成年人赌博提供直接帮助，还帮助被告人韦树平向赌场出售用于赌博的香烟，及帮助被告人韦树平以低于售出价的价钱回购奖品香烟，综合本案的社会危害性，其行为不属于犯罪情节显著轻微，且应予以刑事处罚；辩护人请求对被告人蔡钰婷免予刑事处罚的辩护意见据理不足，不予采纳。 被告人杨金成在本案共同犯罪中起主要作用，系主犯，应按其组织、实施的全部犯罪进行处罚；鉴于被告人杨金成归案后能如实供述，依法予以从轻处罚。 被告人韦树平、杨永荣在本案共同犯罪中均起次要作用，均系从犯，且归案后均能如实供述自己的罪行，依法对被告人韦树平、杨永荣分别予以从轻处罚。 被告人蔡钰婷在本案共同犯罪中起辅助作用，系从犯，且其归案后能如实供述自己的罪行，依法予以从轻处罚。 公诉机关提出上述量刑建议。经查，根据本案查明事实和法律的规定，以及被告人杨金成、韦树平、杨永荣、蔡钰婷在本案犯罪中的地位、作用等情节，公诉机关对四被告人分别提出的量刑建议恰当，均予以采纳。 综上，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十七第三款，第五十二条，第六十四条之规定，判决如下：","pjjg":" 一、被告人杨金成犯开设赌场罪，判处有期徒刑九个月，并处罚金人民币6000元（已预交）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月1日起至2017年2月28日止） 二、被告人韦树平犯开设赌场罪，判处有期徒刑七个月，并处罚金人民币3000元（已预交）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月1日起至2016年12月31日止） 三、以被告人杨永荣犯开设赌场罪，判处拘役六个月，并处罚金人民币2000元（该款从被告人杨永荣被扣押的款项人民币19047元中抵缴）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月1日起至2016年11月30日止） 四、被告人蔡钰婷犯开设赌场罪，判处拘役六个月，并处罚金人民币2000元（已预交）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月1日起至2016年11月30日止） 五、对暂扣于潮州市公安局庵埠派出所的夹烟机2台，由该所予以没收销毁；对随案移送的硬币共人民币4932元予以没收，上缴国库；对随案移送的香烟267包予以没收销毁；对随案移送的被告人杨永荣被扣押款项人民币19047元中的人民币17047元部分，发还被告人杨永荣。 如不服本判决，可在接到判决书的次日起十日内，通过本院或直接向广东省潮州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省潮州市潮安区人民法院 刑事判决书 （2016）粤5103刑初440号 公诉机关潮州市潮安区人民检察院。 被告人杨金成（自报），男，1980年1月28日出生，汉族，出生地河南省潢川县，初中文化，从事个体经营，户籍地河南省潢川县。因本案于2016年6月1日被羁押，次日被刑事拘留，同月15日被逮捕。 被告人韦树平（自报），男，1981年5月27日出生，汉族，出生地福建省厦门市翔安区，初中文化，经商，户籍地福建省厦门市翔安区。因本案于2016年6月1日被羁押，次日被刑事拘留，同月15日被逮捕。 辩护人高旷怡，广东道洽律师事务所律师。 被告人杨永荣（自报），女，1972年10月8日出生，汉族，出生地河南省潢川县，小学文化，务工，户籍地河南省潢川县。因本案于2016年6月1日被羁押，次日被刑事拘留，同月15日被逮捕。 被告人蔡钰婷（自报），曾用名蔡金花，女，1996年5月10日出生，汉族，出生地福建省寿宁县，中专文化，务工，户籍地福建省寿宁县。因本案于2016年6月1日被羁押，次日被刑事拘留，同月15日被逮捕。 辩护人丁有生，广东道洽律师事务所律师。 广东省潮州市潮安区人民检察院以潮安检刑诉［2016］424号起诉书指控被告人杨金成、韦树平、杨永荣、蔡钰婷犯开设赌场罪，于2016年9月13日向本院提起公诉。本院依法组成合议庭，于2016年11月16日公开开庭审理了本案。广东省潮州市潮安区人民检察院指派检察员陈植出庭支持公诉，被告人杨金成、杨永荣，被告人韦树平及其辩护人高旷怡，被告人蔡钰婷及其辩护人丁有生均到庭参加诉讼。现已审理终结。 广东省潮州市潮安区人民检察院指控：被告人杨金成为非法营利，自2016年4月30日开始，以每月2000元的价格向被告人韦树平租赁位于潮州市潮安区庵埠镇“自强”小学和“龙溪”中学附近的“万和快捷购物”超市门口的空地，设置二台“自动礼品售卖机”，在“自动礼品售卖机”中装进香烟，提供给参赌人员夹取香烟，并以回购香烟的方式给予参赌人员现金进行赌博。期间，被告人杨永荣先后多次帮助被告人杨金成清点自动礼品售卖机中的硬币和香烟，被告人韦树平、蔡钰婷为参赌人员兑换硬币并回购香烟，至2016年6月1日，被公安机关查获，现场查获被告人杨金成、韦树平、杨永荣及未成年参赌人员周某龙、欧某、周某，并查扣涉案赌博机二台及赌博机里面可兑换人民币1133元的香烟一批、一元面额硬币八枚，后将被告人杨金成、韦树平、杨永荣带回审查，被告人蔡钰婷于当晚主动到公安机关接受调查。 综上，被告人杨金成、韦树平、杨永荣、蔡钰婷以营利为目的，合伙开设赌场，其行为均已触犯了《中华人民共和国刑法》第三百零三条第二款之规定，应当以开设赌场罪追究其刑事责任。被告人杨金成在开设赌场共同犯罪中起主要作用，是主犯，依照《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款规定处罚。被告人韦树平、杨永荣、蔡钰婷在开设赌场共同犯罪中起次要、辅助作用，是从犯，依照《中华人民共和国刑法》第二十七条之规定，应当从轻处罚。被告人杨金成、韦树平、杨永荣归案后，如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。被告人蔡钰婷犯罪以后自动投案，如实供述自己的罪行，是自首，依照《中华人民共和国刑法》第六十七条第一款之规定，可以从轻处罚。建议对被告人杨金成判处一年三个月以下有期徒刑，并处罚金；建议对被告人韦树平判处一年以下有期徒刑或者拘役，并处罚金；建议对被告人杨永荣、蔡钰婷均判处拘役，并处罚金。请依法分别判处。 公诉机关对其指控向法庭提供的证据有物证拍照、被告人的供述、证人证言、现场勘验笔录、检查笔录、辨认笔录，以及相关书证材料等。 被告人杨金成、杨永荣对公诉机关的指控均没有异议。 被告人韦树平对公诉机关的指控没有异议。 被告人韦树平的辩护人提出的辩护意见是：一、本案的二台机器显示名称为“自动礼品售卖机”，功能为“抓取物品”，是否属于赌博机请法庭慎重认定；同时，本案将几个学生的行为定性为赌博尚需斟酌；被告人韦树平经营的超市附近虽有学校，但放置“自动礼品售卖机”也确有营利目的，但其初衷并非以学生为群体引诱其参赌；因此，被告人韦树平的行为未达到刑事犯罪。二、即使认定被告人韦树平构成犯罪，被告人韦树平系从犯，且系初犯、偶犯，本案发生时间较短，涉案金额较少，获利少，对社会造成的影响较小，建议法庭对被告人韦树平免予刑事处罚。 被告人蔡钰婷对公诉机关的指控没有异议。 被告人蔡钰婷的辩护人提出的辩护意见是：一、本案各被告人的作案时间较短、社会危害性较小，依法可对被告人蔡钰婷从轻处罚；二、被告人蔡钰婷系从犯，依法应当从轻或者免除处罚；三、被告人蔡钰婷有自首情节，且犯罪情节较轻，依法可以从轻处罚或者免除处罚；四、被告人蔡钰婷系初犯，没有犯罪前科，认罪、悔罪态度好，依法可以从轻处罚；五、被告人蔡钰婷的家属愿意为其预交罚金，依法应对被告人蔡钰婷从轻处罚；六、被告人蔡钰婷的犯罪情节显著轻微，依法可不予刑事处罚。 经审理查明：2016年3月底的一天，被告人杨金成为非法营利，窜至潮州市潮安区庵埠镇“龙溪中学”和“自强小学”附近被告人韦树平经营的“万和快捷购物”超市，向韦树平提出租用该超市门口的空地经营“自动礼品售卖机”。韦树平明知杨金成利用夹烟机进行赌博活动，仍为非法获利，与杨金成商定以每月2000元的租金将该场地出租给杨金成摆放2台夹烟机，并提供电源等帮助。之后，杨金成于2016年4月30日开始，在上述超市门口摆设了2台夹烟机，向韦树平购进不同品牌的香烟后写上低于购进价2元的相应数字，将香烟放入机内，供参赌人员投入硬币后夹取香烟，并由韦树平按香烟上所写的数字的相应价格，向参赌人员回购夹取的奖品香烟，招引参赌人员到该处赌博。经营期间，被告人杨永荣明知杨金成组织上述赌博活动，仍在杨金成的纠集下，先后五次到现场参与夹烟机的管理，帮助杨金成清理夹烟机中的硬币、香烟，及向超市购进香烟放入夹烟机内用于赌博。被告人蔡钰婷系其兄韦树平所经营超市的雇员，其明知他人实施赌博活动，仍在韦树平的纠集下，为参赌人员兑换硬币，帮助被告人韦树平出售香烟给杨金成一方用于赌博，还帮韦树平向参赌人员回购奖品香烟。2016年6月1日下午，公安机关根据掌握线索到现场查处，现场抓获杨金成、韦树平、杨永荣和未成年参赌人员周某龙、欧某、周某等人，并现场查扣上述夹烟机2台及夹烟机内的“七匹狼”等不同品牌香烟共92包、面额1元的硬币8枚，还从现场查扣的杨金成驾驶的汽车中查获准备用于赌博活动的面额1元硬币4924枚、“哈德门”等不同品牌香烟174包以及维修工具等物品，从周某处扣押了“红双喜”牌香烟1包，后公安机关将上述人员带回审查。当晚，蔡钰婷前往公安机关了解其兄韦树平的情况时，被当场抓获。 上述事实，有经庭审举证、质证的下列证据证实： 1、检查笔录、证据保全决定书、证据保全清单，经被告人杨金成确认的扣押物品拍照，证实2016年6月1日公安机关根据掌握线索到现场查处，现场抓获涉嫌赌博人员韦树平、杨永荣、杨金成、周某龙、欧某、周某等人，并现场扣押查扣了上述款物。 2、现场勘验笔录、现场方位图和现场拍照，证实现场的方位及其概况。 3、潮州市潮安区庵埠镇中山社区居民委员会出具的《证实材料》，证实该居委会辖区内有“自强小学”和“龙溪中学”二所学校，其中“自强小学”距离“万和快捷购物”不足120米；“龙溪中学”距离“万和快捷购物”不足180米。 4、证人欧某的证言，证实2016年6月1日下午其与周某龙、周某和另一个男孩在超市门口的“礼品贩卖机”附近闲逛；过一会儿，杨金成、杨永荣到该处打开“礼品贩卖机”，然后杨永荣在一旁整理“礼品贩卖机”里面的一元硬币，杨金成就往“礼品贩卖机”里面装各种各样的香烟；其等了一会后，就拿了跟收银员蔡钰婷换来的三元钱投进“礼品贩卖机”并开始玩，但没有夹到香烟，就在一旁观看；过一会，周某龙先是用一元硬币投入“礼品贩卖机”，但没夹到香烟，接着周某也拿了一元钱到“礼品贩卖机”，夹到一包8元的经典香烟，后民警就到场检查了；本人以前曾到现场玩“礼品贩卖机”赌钱，之后偶尔有去那里玩，曾获得了一包红金龙香烟和一包双喜牌香烟，然后用香烟分别换得2元和8元；自从玩“礼品贩卖机”，其大约输了50元；其使用香烟换得的钱已花光。 5、证人周某龙的证言，证实的内容与证人欧某的证言基本一致。 6、证人周某（2006年出生）的证言，证实2016年6月1日下午其与周某龙、欧某及其兄周某到现场后，其拿了1元钱到“万和快捷购物”超市收银台跟那名女收银员换了1枚面额一元的硬币，周某龙拿了2元换了2枚硬币，欧某拿了3元换了3枚硬币，其兄周某没有换；换完后大家拿着硬币投入游戏机里面开始夹烟，其投入1个就夹中一包红双喜香烟，上面写着“8”字，其还没来得及拿去换钱，公安机关就来检查了，接着大家就被带到公安机关；其一方赌博的方式是通过将换来的硬币投到赌博游戏机中，然后操作里面的夹子夹香烟，当夹到香烟时，就通过香烟上的数字来换钱；超市老板在门口放了二台夹娃娃的机器上面印有“礼品贩卖机”将里面的娃娃换成各品牌的香烟，这些香烟上面写有一个数字，代表夹到香烟的价钱，如红金龙上写了“2”，即夹到这包烟就能向老板换2元；其在一个星期前去过该处一次，去的时候拿了1元钱去换币，但没有夹中；本人要赌博是想夹中香烟，然后能换更多的钱花。经照片辨认，证人周某指证被告人韦树平系超市的老板、被告人杨金成系向礼品贩卖机内放入烟的男人、被告人杨永荣系为礼品贩卖机整理钱币的女子、被告人蔡钰婷系超市前台收银员。 7、证人周某（2004年出生）的证言，证实的内容与上述证人周某（2006年出生）的证言基本一致。 8、被告人杨金成、韦树平、杨永荣、蔡钰婷对上述认定事实所作的基本一致的供述和相互指证，供述的作案过程等与其他证据相互印证。 9、公安机关出具的破案证实，参赌人员的身份证明以及相关书证。 本院认为：被告人杨金成为非法营利，在中小学附近设置二台赌博机组织赌博活动，并容留未成年人赌博，其行为已构成开设赌场罪，依法应予惩处。 被告人韦树平明知被告人杨金成从事开设赌场犯罪，仍为非法营利，为赌博活动提供场地和其他直接帮助，系被告人杨金成开设赌场犯罪的共犯，其行为已构成开设赌场罪，依法应予惩处。 被告人杨永荣明知被告人杨金成从事开设赌场犯罪，仍在被告人杨金成的纠集下，直接参与赌场的经营，系被告人杨金成开设赌场犯罪的共犯，其行为已构成开设赌场罪，依法应予惩处。 被告人蔡钰婷明知被告人杨金成、韦树平共同实施开设赌场犯罪，仍在被告人韦树平的纠集下，分别为赌博活动和被告人韦树平的非法营利活动提供直接帮助，系本案开设赌场犯罪的共犯，其行为已构成开设赌场罪，依法应予惩处。 公诉机关指控被告人杨金成、韦树平、杨永荣、蔡钰婷犯开设赌场罪，事实清楚，证据确实、充分，罪名成立。其中，对公诉机关认定被告人蔡钰婷有自首情节部分，经查，被告人蔡钰婷在本案中虽在潮州市公安局庵埠派出所被现场传唤到案，但被告人蔡钰婷在检察机关讯问时供述其归案过程系其兄韦树平被公安机关抓获后，当晚其到公安机关了解其兄的情况时被抓获；潮州市公安局庵埠派出所还证实该所在被告人蔡钰婷归案前已掌握了被告人蔡钰婷涉嫌本案犯罪的嫌疑，被告人蔡钰婷归案时系到该所了解其兄韦树平相关涉案情况，但未主动反映其参与本案的事实；因此，被告人蔡钰婷归案当时主观上并无自动投案的意图，其前往公安机关的行为不是自动投案，公诉机关提出被告人蔡钰婷有自首情节的依据不足，不予认定。 被告人韦树平的辩护人提出上述辩护意见。经查，一、本案被告人杨金成在现场设置夹取香烟的游戏机，必须投入现金硬币才能进行夹取奖品香烟的操作，且操作人员对香烟的获得并无确定性，因此该夹取香烟的游戏机系赌博设备；同时，被告人韦树平一方通过回购奖品香烟的方式给予参赌人员的现金，该行为实系组织赌博的行为；本案现场的未成年人向被告人韦树平一方兑换硬币后操作上述赌博设备，其目的也系为了获取奖品香烟后兑换现金，该行为系参与赌博的行为；被告人韦树平一伙以营利为目的，在中小学附近设置赌博机2台，容留未成年人赌博，其行为均已构成开设赌场罪，辩护人提出被告人韦树平的行为未达到刑事犯罪的辩护意见，据理不足，不予采纳。二、被告人韦树平与被告人杨金成事先合谋后，为本案的赌博活动的组织提供场地，并提供其他直接帮助，在中小学附近共同实施开设赌场作案，并容留未成年人参赌，作案时间长达一个月之久，还纠集被告人蔡钰婷参与作案，不属偶犯，其一伙的行为也不属作案时间较短、对社会造成的影响较小，被告人韦树平的辩护人提出与此相关的辩护意见，不能成立，不予采纳。三、本案被告人韦树平在共同犯罪中虽系从犯，但结合其一伙行为的社会危害性，其行为不属犯罪情节轻微，辩护人请求对被告人韦树平免予刑事处罚的辩护意见据理不足，不予采纳。四、辩护人提出被告人韦树平在本案中系从犯且系初犯的辩护意见属实，予以采纳。 被告人蔡钰婷的辩护人提出上述辩护意见。经查，一、结合上述对被告人韦树平辩护人提出辩护意见的评判，被告人蔡钰婷一伙在本案犯罪中不属作案时间较短、社会危害性小；二、根据上述对公诉机关认定被告人蔡钰婷有自首情节的评判，本案不能认定被告人蔡钰婷有自首情节；三、被告人蔡钰婷在本案犯罪中虽系从犯、初犯，且归案后能如实供述自己的罪行，但其在本案中明知被告人杨金成一伙实施开设赌场犯罪，仍为被告人杨金成在中小学附近组织赌博活动并容留未成年人赌博提供直接帮助，还帮助被告人韦树平向赌场出售用于赌博的香烟，及帮助被告人韦树平以低于售出价的价钱回购奖品香烟，综合本案的社会危害性，其行为不属于犯罪情节显著轻微，且应予以刑事处罚；辩护人请求对被告人蔡钰婷免予刑事处罚的辩护意见据理不足，不予采纳。 被告人杨金成在本案共同犯罪中起主要作用，系主犯，应按其组织、实施的全部犯罪进行处罚；鉴于被告人杨金成归案后能如实供述，依法予以从轻处罚。 被告人韦树平、杨永荣在本案共同犯罪中均起次要作用，均系从犯，且归案后均能如实供述自己的罪行，依法对被告人韦树平、杨永荣分别予以从轻处罚。 被告人蔡钰婷在本案共同犯罪中起辅助作用，系从犯，且其归案后能如实供述自己的罪行，依法予以从轻处罚。 公诉机关提出上述量刑建议。经查，根据本案查明事实和法律的规定，以及被告人杨金成、韦树平、杨永荣、蔡钰婷在本案犯罪中的地位、作用等情节，公诉机关对四被告人分别提出的量刑建议恰当，均予以采纳。 综上，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十七第三款，第五十二条，第六十四条之规定，判决如下： 一、被告人杨金成犯开设赌场罪，判处有期徒刑九个月，并处罚金人民币6000元（已预交）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月1日起至2017年2月28日止） 二、被告人韦树平犯开设赌场罪，判处有期徒刑七个月，并处罚金人民币3000元（已预交）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月1日起至2016年12月31日止） 三、以被告人杨永荣犯开设赌场罪，判处拘役六个月，并处罚金人民币2000元（该款从被告人杨永荣被扣押的款项人民币19047元中抵缴）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月1日起至2016年11月30日止） 四、被告人蔡钰婷犯开设赌场罪，判处拘役六个月，并处罚金人民币2000元（已预交）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月1日起至2016年11月30日止） 五、对暂扣于潮州市公安局庵埠派出所的夹烟机2台，由该所予以没收销毁；对随案移送的硬币共人民币4932元予以没收，上缴国库；对随案移送的香烟267包予以没收销毁；对随案移送的被告人杨永荣被扣押款项人民币19047元中的人民币17047元部分，发还被告人杨永荣。 如不服本判决，可在接到判决书的次日起十日内，通过本院或直接向广东省潮州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李英才 人民陪审员陈伟锐 人民陪审员李镇松 二〇一六年十一月二十四日 书记员陈温温","writId":"016c316975ec79d4c4d8578a07f94fbbe1f","writName":"杨金成、韦树平开设赌场一审刑事判决书"}
