{"ajId":"9624b468-d713-4f09-8cba-1012d9327eb7","ajName":"郭某某、赵某某、任某某受贿一案","ajjbqk":" 阳泉市矿区人民检察院起诉书指控：自2011年10月开始，安某某、邸某某（二人已判）在矿区麻地巷盗采国家煤炭资源，为逃避查处，2013年1月10日晚上，二人在泉美农家乐饭店请被告人郭某某、赵某某、任某某与李某、张某（二人已判）吃饭，期间安某某以为其非法开采的坑口在巡查时得以照顾，拿出10000元现金给上述五人，饭后五人将钱平分，各分得2000元。2013年2月13日李某在河边街黑桥口收受邸某某现金10000元，后分给郭某某、赵某某、任某某张某各2000元。后李某、张某在查处非法采矿的行动中，事前两次给安某某、邸某某通风报信，使其非法采矿行为得以逃避查处，直至发生“2.19”重大透水事故。 对以上指控的犯罪事实，公诉机关向本院提供了身份、任职证明、证人证言被告人供述等证据材料予以证实，并在发表的公诉意见中认为，被告人郭某某、赵某某、任某某身为国家机关工作人员，非法收受他人财物，其行为已构成受贿罪，提请本院依法判处。 被告人郭某某、赵某某、任某某对起诉书指控的事实不持异议。被告人赵某某的辩护人发表辩护意见认为：1、被告人赵某某两次收受他人贿赂金额应为4000元；2、被告人赵某某在办案单位主动退缴了所受贿赃款，应酌情从轻处罚。 经审理查明：自2011年10月开始，安某某、邸某某（二人已判）在矿区麻地巷盗采国家煤炭资源，为逃避查处，请李某（已判）帮忙照顾，二人与李某商定，矿区公安分局巡警队有四个班，每个班每月给5000元，月初给10000元，月末给10000元，由李某给四个班分钱。2013年1月10日晚上，李某联系了被告人郭某某、赵某某、任某某及张某（已判）与安某某、邸某某在泉美农家乐饭店吃饭，饭后安某某拿出10000元放在桌上后和邸某某先离开，李某将钱给在座的平分，被告人郭某某、赵某某、任某某各分得2000元。2013年2月13日李某在河边街黑桥口收受邸某某现金10000元，后分给郭某某、赵某某、任某某各2000元。 2014年1月3日，被告人郭某某、赵某某、任某某在检察机关退缴了全部受贿赃款。 认定上述事实的证据有： 1、同案人李某的供述，证实2013年1月10日晚，自己联系赵某某、郭某某、任某某、张某在泉美农家乐与安某某、邸某某吃饭，饭后安某某留下现金10000元，被告人郭某某、赵某某任某某各分得2000元。2013年2月13日，自己单独在河边街黑桥口收取邸某某现金10000元，后分给郭某某、赵某某、任某某各2000元； 2、安某某的陈述笔录，证实2013年1月10日晚，通过李某联系赵某某、郭某某、任某某、张某在泉美农家乐一起吃饭，饭后自己放下现金10000元后就出去结账。2013年2月13日，自己让邸某某给李某送去10000元； 3、邸某某的陈述笔录，证实自己和安某某曾与李某商定，矿区公安分局巡警队有四个班，每个班每月给5000元，月初给10000元，月末给10000元，由李某给四个班分钱。2013年1月10日晚，通过李某联系赵某某、郭某某、任某某、张某在泉美农家乐一起吃饭，饭后安某某拿出10000元放在李某面前后就和自己出去。2013年2月13日，自己在河边街黑桥口给了李某10000元； 4、被告人郭某某的供述，证实2013年1月10日晚通过李某联系，在泉美农家乐与安某某、邸某某一起吃饭，饭后安某某留下现金10000元，自己分得2000元。2013年春节刚上班后，李某又给了自己2000元； 5、被告人赵某某的供述，证实2013年1月10日晚通过李某联系，在泉美农家乐与安某某、邸某某吃饭，饭后安某某留下现金10000元，自己分得2000元。2013年春节过后，李某又给了自己2000元； 6、被告人任某某的供述，证实2013年1月10日晚通过李某联系，在泉美农家乐与安某某、邸某某吃饭，饭后安某某留下现金10000元，自己分得2000元。2013年春节过后，李某又给了自己2000元； 7、阳泉市矿区人民检察院扣押财物、文件清单，证实被告人郭某某、赵某某、任某某在检察机关退缴了全部受贿赃款； 8、阳泉市公安局矿区分局情况说明，证实被告人赵某某从2010年1月从三矿借调至巡警大队一中队协助工作，被告人任某某从2011年9月份招录至巡警大队一中队协助工作，被告人郭某某从2011年5月份招录至巡警大队二中队协助工作； 9、常住人口详细信息，证实了被告人郭某某、赵某某、任某某的身份情况。 上述证据经当庭质证，被告人郭某某、赵某某、任某某无异议，本院予以确认。 ","cpfxgc":"本院认为，被告人郭某某、赵某某、任某某身为国家机关工作人员，非法收受他人财物，其行为已构成受贿罪。阳泉市矿区人民检察院的指控事实清楚，证据确实、充分，所指控的罪名成立。被告人郭某某、赵某某、任某某与李某系共同犯罪，在共同犯罪中，犯罪成员的受贿数额不应只按实际分得的数额认定，而应当按照其所参与的共同受贿总的数额认定。三被告人在检察机关均退缴了所受贿赃款，可酌情从轻处罚。对于被告人赵某某的辩护人所提的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第三项、第二十五条第一款、第七十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人郭某某犯受贿罪，判处有期徒刑一年，宣告缓刑一年； 二、被告人赵某某犯受贿罪，判处有期徒刑一年，宣告缓刑一年； 三、被告人任某某犯受贿罪，判处有期徒刑一年，宣告缓刑一年； （上述三被告人的缓刑考验期限，从判决确定之日起计算） 没收三被告人受贿所得赃款12000元上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山西省阳泉市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本二份。","qw":"山西省阳泉市矿区人民法院 刑事判决书 （2014）矿刑初字第17号 公诉机关阳泉市矿区人民检察院。 被告人郭某某，男，1981年6月15日生，出生地与户籍地：山西省阳泉市矿区，汉族，初中文化，阳泉市公安局矿区分局巡警队协勤警。 被告人赵某某，男，1983年1月14日生，出生地与户籍地：山西省阳泉市城区，汉族，大学文化，阳泉市公安局矿区分局巡警队协勤警。 辩护人孙志峰，阳泉矿区法律援助中心律师。 被告人任某某，男，1981年6月7日生，出生地与户籍地：山西省阳泉市城区，汉族，大学文化，阳泉市公安局矿区分局巡警队协勤警。 上列三被告人因涉嫌犯受贿罪于2014年1月3日被取保候审。 阳泉市矿区人民检察院以阳矿检刑诉（2014）10号起诉书指控被告人郭某某、赵某某、任某某犯受贿罪，向本院提起公诉。本院受理后依法组成合议庭，公开开庭审理了本案，阳泉市矿区人民检察院指派检察员赵丽军、高娜出庭支持公诉，被告人郭某某、赵某某、任某某及赵某某的辩护人孙志峰到庭参加了诉讼。现已审理终结。 阳泉市矿区人民检察院起诉书指控：自2011年10月开始，安某某、邸某某（二人已判）在矿区麻地巷盗采国家煤炭资源，为逃避查处，2013年1月10日晚上，二人在泉美农家乐饭店请被告人郭某某、赵某某、任某某与李某、张某（二人已判）吃饭，期间安某某以为其非法开采的坑口在巡查时得以照顾，拿出10000元现金给上述五人，饭后五人将钱平分，各分得2000元。2013年2月13日李某在河边街黑桥口收受邸某某现金10000元，后分给郭某某、赵某某、任某某张某各2000元。后李某、张某在查处非法采矿的行动中，事前两次给安某某、邸某某通风报信，使其非法采矿行为得以逃避查处，直至发生“2.19”重大透水事故。 对以上指控的犯罪事实，公诉机关向本院提供了身份、任职证明、证人证言被告人供述等证据材料予以证实，并在发表的公诉意见中认为，被告人郭某某、赵某某、任某某身为国家机关工作人员，非法收受他人财物，其行为已构成受贿罪，提请本院依法判处。 被告人郭某某、赵某某、任某某对起诉书指控的事实不持异议。被告人赵某某的辩护人发表辩护意见认为：1、被告人赵某某两次收受他人贿赂金额应为4000元；2、被告人赵某某在办案单位主动退缴了所受贿赃款，应酌情从轻处罚。 经审理查明：自2011年10月开始，安某某、邸某某（二人已判）在矿区麻地巷盗采国家煤炭资源，为逃避查处，请李某（已判）帮忙照顾，二人与李某商定，矿区公安分局巡警队有四个班，每个班每月给5000元，月初给10000元，月末给10000元，由李某给四个班分钱。2013年1月10日晚上，李某联系了被告人郭某某、赵某某、任某某及张某（已判）与安某某、邸某某在泉美农家乐饭店吃饭，饭后安某某拿出10000元放在桌上后和邸某某先离开，李某将钱给在座的平分，被告人郭某某、赵某某、任某某各分得2000元。2013年2月13日李某在河边街黑桥口收受邸某某现金10000元，后分给郭某某、赵某某、任某某各2000元。 2014年1月3日，被告人郭某某、赵某某、任某某在检察机关退缴了全部受贿赃款。 认定上述事实的证据有： 1、同案人李某的供述，证实2013年1月10日晚，自己联系赵某某、郭某某、任某某、张某在泉美农家乐与安某某、邸某某吃饭，饭后安某某留下现金10000元，被告人郭某某、赵某某任某某各分得2000元。2013年2月13日，自己单独在河边街黑桥口收取邸某某现金10000元，后分给郭某某、赵某某、任某某各2000元； 2、安某某的陈述笔录，证实2013年1月10日晚，通过李某联系赵某某、郭某某、任某某、张某在泉美农家乐一起吃饭，饭后自己放下现金10000元后就出去结账。2013年2月13日，自己让邸某某给李某送去10000元； 3、邸某某的陈述笔录，证实自己和安某某曾与李某商定，矿区公安分局巡警队有四个班，每个班每月给5000元，月初给10000元，月末给10000元，由李某给四个班分钱。2013年1月10日晚，通过李某联系赵某某、郭某某、任某某、张某在泉美农家乐一起吃饭，饭后安某某拿出10000元放在李某面前后就和自己出去。2013年2月13日，自己在河边街黑桥口给了李某10000元； 4、被告人郭某某的供述，证实2013年1月10日晚通过李某联系，在泉美农家乐与安某某、邸某某一起吃饭，饭后安某某留下现金10000元，自己分得2000元。2013年春节刚上班后，李某又给了自己2000元； 5、被告人赵某某的供述，证实2013年1月10日晚通过李某联系，在泉美农家乐与安某某、邸某某吃饭，饭后安某某留下现金10000元，自己分得2000元。2013年春节过后，李某又给了自己2000元； 6、被告人任某某的供述，证实2013年1月10日晚通过李某联系，在泉美农家乐与安某某、邸某某吃饭，饭后安某某留下现金10000元，自己分得2000元。2013年春节过后，李某又给了自己2000元； 7、阳泉市矿区人民检察院扣押财物、文件清单，证实被告人郭某某、赵某某、任某某在检察机关退缴了全部受贿赃款； 8、阳泉市公安局矿区分局情况说明，证实被告人赵某某从2010年1月从三矿借调至巡警大队一中队协助工作，被告人任某某从2011年9月份招录至巡警大队一中队协助工作，被告人郭某某从2011年5月份招录至巡警大队二中队协助工作； 9、常住人口详细信息，证实了被告人郭某某、赵某某、任某某的身份情况。 上述证据经当庭质证，被告人郭某某、赵某某、任某某无异议，本院予以确认。 本院认为，被告人郭某某、赵某某、任某某身为国家机关工作人员，非法收受他人财物，其行为已构成受贿罪。阳泉市矿区人民检察院的指控事实清楚，证据确实、充分，所指控的罪名成立。被告人郭某某、赵某某、任某某与李某系共同犯罪，在共同犯罪中，犯罪成员的受贿数额不应只按实际分得的数额认定，而应当按照其所参与的共同受贿总的数额认定。三被告人在检察机关均退缴了所受贿赃款，可酌情从轻处罚。对于被告人赵某某的辩护人所提的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第三项、第二十五条第一款、第七十二条、第六十四条之规定，判决如下： 一、被告人郭某某犯受贿罪，判处有期徒刑一年，宣告缓刑一年； 二、被告人赵某某犯受贿罪，判处有期徒刑一年，宣告缓刑一年； 三、被告人任某某犯受贿罪，判处有期徒刑一年，宣告缓刑一年； （上述三被告人的缓刑考验期限，从判决确定之日起计算） 没收三被告人受贿所得赃款12000元上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山西省阳泉市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本二份。 审判长葛宜华 审判员张峻巍 代理审判员徐卫东 二〇一四年八月二十六日 书记员张瑞","writId":"066e3eefe6a6e75d25ae79e9f0306ac194d","writName":"郭某某、赵某某、任某某受贿一案刑事判决书"}
