{"ajId":"d97bfa36-5ff0-41af-b15c-00215c8db1e1","ajName":"妥自文故意毁坏财物罪一案","ajjbqk":" 原判认定，甘蒙两省区2001年签订了《内蒙古自治区人民政府与甘肃省人民政府联合勘定的行政区域界线协议书》，2013年内蒙古自治区阿拉善盟与甘肃省酒泉市签订了《内蒙古自治区阿拉善盟与甘肃省酒泉市缔结友好盟市协议书》，协议约定了额济纳旗与金塔县之间军事地段的界线，属未划定边界区域。 2013年以来，内蒙古自治区额济纳旗在金塔县与额济纳旗未划定区域之间军事地段修建马莲井检查站。同年额济纳旗机构编制委员会发文决定设立马莲井检查站，2014年阿拉善盟机构编制委员会及额济纳旗机构编制委员会先后下达5名政法专项编制用于承担额济纳旗马莲井检查站工作，2015年额济纳旗发改局批复了建立额济纳旗马莲井检查站建设项目可行性报告，2016年阿拉善盟机构编制委员会在马莲井地区设立公安派出所，政法专项编制增加至8名。 2013年国土资源部发现金塔县区域内存在疑似违规建筑图斑，要求金塔县国土资源局核查处理，经核实，疑似违规建筑图斑为额济纳旗修建的马莲井检查站。同年6月14日，金塔县国土资源局向额济纳旗政府发出《责令停止国土资源违法行为通知书》，被拒绝签收。 2013年8月份，额济纳旗违规开始对金塔县航天镇双湾村户籍的农户办理额济纳旗户籍，并为办理了新额济纳旗户籍的村民发放草原补助。马莲井检查站设立后对金塔县航天镇双湾村农民种地、道路通行进行人员盘查，造成不便。群众多次到航天镇政府反映。 2015年12月1日，时任金塔县航天镇党委书记张卿、镇长马涛为落实主体管辖责任，核查违规建筑，在与人大主席、副镇长等领导干部交换意见后，决定拆除马莲井检查站。被告人张卿代表航天镇政府与邰英文协商达成拆除马莲井检查站的口头协议，拆除后给其支付60万元报酬。被告人邰英文遂联系了被告人司金平，司金平联系了在嘉峪关市干拆迁活的被告人何义明和经营铲车的被告人妥自文。何义明以\"每人给500元劳务费\"为条件找了马某1、马某2等33名民工，妥自文联系了经营铲车的被告人杨某。于2015年12月6日凌晨1时许，在被告人张卿、马涛安排下，被告人对马莲井检查站部分设施进行拆除、毁损。 案发后被告人邰英文、李海林、李标、妥自文主动到公安机关投案。 认定上述事实的证据有：金塔县公安局的受案登记表、立案决定书，酒泉市公安局指定管辖决定书、公安部关于对\"12.6\"案件指定管辖通知书、金塔县公安局移送案件通知书、移送清单、酒泉市人民检察指定管辖批复、本院指定管辖决定书，现场勘验、检查、辨认笔录，甘肃省价格认证中心复核决定书，2009年甘肃省地图绘制局绘制的一份金塔县地图，被告人张卿、马涛、李海林、李标任职文件，被害人郝某、雒某1、高某1、张某、李某1、崔某1的法医学人体损伤程度鉴定书，关于金塔县与额济纳旗地界的相关文件，阿拉善盟、额济纳旗设立马莲井检查站相关文件，证人证言，9名被告人的供述，及相关书证、物证及视听资料等。 原审认为，犯罪是具有社会危害性、刑事违法性、应受刑罚惩罚的行为。违法行为，不一定都构成犯罪，只有依照刑法规定应当受刑事处罚的行为才是犯罪。故意毁坏财物罪是指故意毁坏公私财物，数额较大或者有其他严重情节的行为。 故意毁坏财物罪的主体是一般主体，单位不是本罪的主体。本案中被告人张卿系航天镇党委书记、被告人马涛是镇政府镇长，二人与该镇其他领导及工作人员协商，决定拆除马莲井检查站的行为，具有单位行使公权力的属性，系航天镇政府作出的行政行为，产生的法律后果由单位承担。被告人张卿、马涛不是故意毁坏财物罪适格的主体。故意毁坏财物罪在主观方面表现为故意，犯罪目的是将财物毁坏。犯罪动机，一般是出于个人报复或妒忌等心理。被告人张卿、马涛与该镇其他领导及工作人员协商，依据相关法律规定对国土资源部2013年土地变更调查与遥感监测工作中，监测下发的疑似违法图斑马莲井检查站进行核查处理，是县政府交办的事项，航天镇政府对此具有管辖权，决定实施的行政强制拆除行为，并不属个人故意毁坏财物的动机和目的。故意毁坏财物的客体是公私财物的所有权，侵犯的对象是各种公私财物、包括生产资料和生活资料。被告人张卿、马涛决定组织拆除的马莲井检查站，是额济纳旗违反《内蒙古自治区人民政府与甘肃省人民政府联合勘定的行政区域界线协议书》和《内蒙古自治区阿拉善盟、甘肃省酒泉市缔结友好盟市协议书》的约定，在暂不划界区域内违约修建的建筑物，属金塔县与额济纳旗协定应当撤离、拆除的建筑物。且马莲井检查站被国土资源部于2013年卫星遥感监测为疑似未取得合法用地的建筑物，要求查处，金塔县国土资源局查实为违法建筑，并向额济纳旗发出了《责令停止国土资源违法行为通知书》，要求停止违法修建行为，但额济纳旗并未停止违法建筑物的建设。马莲井检查站属于建在争议地界应予拆除的非法建筑设施，依法应当拆除。故意毁坏财物的客观方面，表现为实施了毁灭或者损坏公私财物，数额较大或者有其他严重情节的行为。行为人毁坏财物的行为必须具有非法性，即只有非法实施的毁坏公私财物的行为才可构成本罪。根据《中华人民共和国城乡规划法》第六十五条，乡镇人民政府对乡、村庄规划区内未依法取得乡村建设规划许可证进行建设的构筑物，有权责令停止建设、限期改正；逾期不改正的，可以拆除。且该检查站地处军事航道范围内，依据《中华人民共和国行政强制法》第五十二条之规定，行政机关对航道范围内的障碍物可以决定立即实施代履行。本案被告人张卿等集体作出的强制拆除行为具有《中华人民共和国城乡规划法》和《中华人民共和国行政强制法》规定的法定职权和法律授权，不具有非法性。 综上，被告人张卿、马涛决定拆除的行为不符合故意毁坏财物罪的构成要件；被告人李海林、李标参与协助，被告人邰英文、司金平、何义明受雇于航天镇政府实施行政拆除行为，本质上属于行政代履行行为，实施结果的责任应由委托的航天镇政府承担。故被告人李海林、李标、邰英文、司金平、何义明的行为亦不符合故意毁坏财物罪的构成要件。公诉机关指控被告人张卿、马涛、李海林、李标、邰英文、司金平、何义明犯故意毁坏财物罪的罪名不能成立，对上述被告人辩解及辩护人的辩护观点予以采纳。但在具体实施拆除时，被告人妥自文和杨某仅考虑到保证驻检查站的人员人身不受到伤害及个人财产不得侵害，实施的拆除方法不当，造成了较大的损失，其行为构成故意毁坏财物罪。公诉机关指控妥自文、杨某的罪名成立。被告人妥自文和杨某在拆毁时，相互之间没有沟通联系，应分别承担责任。被告人妥自文有自首情节，可以从轻处罚。关于造成的损失问题，因组织实施的行为系行政强制行为，行政机关如未严格按行政法规定进行实施，强制措施不当或程序违法，侵害了相关权利人的合法权益，可依据《中华人民共和国行政诉讼法》的规定予以法律救济。据此，依照《中华人民共和国刑法》第二百七十五条、第六十七条第一款、第七十二条第一款、第七十三条、《中华人民共和国刑事诉讼法》第一百九十五条第（二）项之规定，经审判委员会讨论决定，判决：一、被告人妥自文犯故意毁坏财物罪，判处有期徒刑三年，缓刑三年。被告人杨某犯故意毁坏财物罪，判处有期徒刑三年，缓刑三年。二、被告人张卿、马涛、邰英文、司金平、何义明、李海林、李标无罪。 酒泉市人民检察院以\"一审判决认定被告人张卿、马涛与该镇其他领导及工作人员协商，依据相关法律规定对国土资源部2013年土地变更调查与遥感监测工作中，监测下发的疑似违法图斑马莲井检查站进行核查处理，系县政府交办的事项，航天镇对此具有管辖权，决定实施的行政强制拆除行为，并不属于个人故意毁坏财物的动机和目的，系法律适用错误，因法律并未规定故意毁坏财物罪是出于某种个人动机和目的而实施；认定基于被告人张卿、马涛的行为属于行政行为，被告人李海林、李标参与协助，被告人邰英文、司金平、何义明受雇于航天镇政府实施行政拆除行为，本质上属于行政代履行行为，不构成犯罪系法律适用错误，因行政代履行必须是行政机关依法作出的行政决定。而金塔县航天镇政府在案发前并未依法责令马莲井检查站停止建设，也没有告知其限期整改；认定张卿等人作出的强制拆除行为具有《城乡规划法》规定的法定职权和法律授权，系法律适用错误，因马莲井检查站所处位置处于甘肃省、内蒙古自治区争议区域，该区域并非航天镇政府规划区范围，航天镇政府无权对马莲井检查站实施拆除，被告人邰英文、司金平、何义明、妥自文、杨某通过拆除行为实施的时间、地点、具体拆除的过程，应当判断出拆除行为的违法性，被告人邰英文、司金平、何义明对拆除行为的违法性是明知的情况下，实施强行拆除行为，应当追究刑事责任。拆除马莲井检查站系张卿、马涛个人决策，张卿、马涛决策超出行政职权范围，二人并没有组织人员拆除所谓\"非法建筑\"的执法资格和权限，在强拆过程中并未向对方告知自己的身份，故不能认定为职务行为；马莲井检查站是否为违法建筑并无权威部门认定，即使为违法建筑金塔县政府也无权单方面拆除；本案被告人行为是共同犯罪\"为由，支持玉门市人民检察院抗诉。 支持抗诉机关发表出庭意见，认为被告人故意毁坏财物犯罪的证据确实、充分，一审判决七名被告人无罪系适用法律、认定事实错误，被告人邰英文、司金平、何义明、妥自文、杨某通过拆除行为实施的时间、地点、具体拆除的过程，应当判断出拆除行为的违法性，明知拆除行为违法而强行拆除，应当追究刑事责任。拆除马莲井检查站系张卿、马涛个人决策，该决策超出职权范围，二人并无组织人员拆除所谓非法建筑的执法资格和权限，不能认定为职务行为；一审认定马莲井检查站为违法建筑系认定事实错误；该案犯罪行为是有组织、有计划的，分工明确，不可分割，是共同犯罪。一审认定张卿等人无罪属法律适用错误，对上诉人妥自文、杨某量刑适当。 上诉人妥自文辩称自己无罪，只是受雇佣干活；其辩护人辩称，妥自文行为是受雇佣的行为，代履行行为，均按照雇主安排，雇主无罪，受雇人也无罪。上诉人杨某辩称自己是受雇佣的，无罪；原审被告人邰英文辩称自己无罪，为的是航天镇的利益，不是个人行为；其辩护人辩称，邰英文不具有犯罪的故意、目的，原审判决对邰英文定性正确，建议维持一审判决；原审被告人司金平、何义明均表示与邰英文意见一致；原审被告人张卿辩称自己是依法履职，不是个人行为，无罪；其辩护人辩称，对被告人张卿、马涛以金塔县航天镇党委、政府的名义组织拆除额济纳旗马莲井检查站的行为应当全面的、历史的看待，不能简单化；张卿主观上没有犯罪动机，客观上也没有毁坏公私财物的行为；额济纳旗方面以该建筑物为据点大肆进行违法活动，严重影响了当地群众的生活，干扰破坏地方政府的行政管理，张卿、马涛等以党委、政府的名义强行拆除，合情、合理，也不违法；张卿、马涛安排部署拆除\"马莲井综合执法检查站\"是经集体研究决定的行政行为而非个人行为。原审被告人马涛辩称自己无罪，因为决定是通过会议决定的，因为自己是镇领导，上级要求拆除，基于群众的要求、县上要求决定拆除的，是行政行为。原审被告人李海林辩称自己无罪，其行为是行政行为，额济纳旗在争议地区修建马莲井检查站，是违反协议的行为，是违法建筑。其辩护人辩称，原审判决认定李海林无罪的事实清楚，定性准确，建议维持原判。原审被告人李标辩称不是个人行为，是公家的事，自己无罪。 经审理查明，2001年6月28日，甘蒙两省区签订了《内蒙古自治区人民政府与甘肃省人民政府联合勘定的行政区域界线协议书》（此协议书呈报国务院并于同年9月15日批复同意）约定的\"额济纳旗与金塔县之间军事地段的界线，两省区服从国务院领导圈阅'暂时不划，等待时机成熟时再划'\"范围，属未划定边界区域。2013年8月16日，内蒙古自治区阿拉善盟与甘肃省酒泉市签订了《内蒙古自治区阿拉善盟与甘肃省酒泉市缔结友好盟市协议书》，该协议书第二条约定\"加强边界地区管理和治安防控。双方本着维护稳定、各负其责、友好互信、互谅互让的原则，严格遵循和坚决维护2001年《内蒙古自治区人民政府与甘肃省人民政府联合勘定的行政区域界线协议书》，在未划定地段双方均不得新增生产生活设施，保持社会稳定、民族团结，额济纳旗与金塔县未划定区域要全面恢复到2001年蒙甘协议签订时划界之前的状况。在未划定区域内已经进行的拉电通水、开垦土地及修建设施等行为立即停止主动撤离，确保基地及黑河下游用水不受影响。额济纳旗与金塔县发放的土地证、探矿证、采矿证全部收回，拆除供电、供水基础设施。 2013年以来，内蒙古自治区额济纳旗在金塔县与额济纳旗未划定区域之间军事地段修建马莲井检查站，该检查站位于金塔县航天镇人民政府驻地东北约20公里处，距离额济纳旗政府驻地200公里以上。航天镇民事案件的受理，均由金塔县鼎新法庭管辖。 2013年国土资源部在土地变更调查与遥感监测工作中，发现金塔县区域内存在疑似违规建筑图斑，要求金塔县国土资源局核查处理，经核实，疑似违规建筑图斑为额济纳旗修建的马莲井检查站。同年6月14日，金塔县国土资源局向额济纳旗政府发出《责令停止国土资源违法行为通知书》，该通知书送达额济纳旗政府时，被拒绝签收。 2013年12月24日，额济纳旗机构编制委员会发文决定设立马莲井检查站，由额济纳旗农牧业局管理；2014年8月27日，阿拉善盟机构编制委员会下达5名政法专项编制用于承担额济纳旗马莲井检查站工作；2014年11月8日，额济纳旗机构编制委员会设立5名政法专项编制用于承担马莲井检查站工作；2015年10月28日，额济纳旗发改局批复了建立额济纳旗马莲井检查站建设项目可行性报告；2016年1月13日，阿拉善盟机构编制委员会在马莲井地区设立公安派出所，政法专项编制增加至8名。 2013年8月份，额济纳旗违规开始对金塔县航天镇双湾村户籍的农户办理额济纳旗户籍，造成部分村民同时持有金塔县与额济纳旗双重户籍，额济纳旗为办理了新额济纳旗户籍的村民发放草原补助。马莲井检查站设立后对金塔县航天镇双湾村农民种地、道路通行进行人员盘查，造成不便。群众多次到航天镇政府反映。 2015年12月1日，时任金塔县航天镇党委书记张卿、镇长马涛为落实主体管辖责任，核查违规建筑，在与人大主席（指马某3）、副镇长（指刘某、田某）等领导干部交换意见后，决定拆除马莲井检查站。被告人张卿代表航天镇政府与邰英文协商达成拆除马莲井检查站的口头协议，拆除后给其支付60万元报酬。被告人邰英文遂联系了被告人司金平，被告人司金平联系了在嘉峪关市干拆迁活的被告人何义明和经营铲车的被告人妥自文。被告人何义明以\"每人给500元劳务费\"为条件找了马某1、马某2等33名民工，被告人妥自文联系了经营铲车的被告人杨某。2015年12月6日凌晨1时许，在被告人张卿、马涛安排下，被告人李标将马莲井检查站的电源掐断，被告人李海林领路，被告人邰英文、司金平、何义明带领人员拉运两辆铲车赶到马莲井检查站。先由被告人司金平带领一部分人员手持棍棒对马莲井检查站内13名值班留守人员全部带至该站外的荒滩上，被告人妥自文、杨某驾驶铲车对马莲井检查站部分设施进行拆除、毁损，致使该站部分板房被毁，部分车辆及树木、围栏等附属基础设施不同程度受损。在此过程中，被告人张卿、马涛乘坐车辆在现场附近的道路上进行巡查，直至撤离。后被告人邰英文获得拆除费用60万元。 案发后，被告人邰英文、李海林、李标、妥自文主动到公安机关投案。 认定上述事实的证据有： 1．金塔县公安局的受案登记表、立案决定书，酒泉市公安局指定管辖决定书、公安部关于对\"12.6\"案件指定管辖通知书、金塔县公安局移送案件通知书、移送清单、酒泉市人民检察指定管辖批复、酒泉市中级人民法院指定管辖决定书，证实案发时间、地点及来源情况； 2．现场勘验、检查、辨认等笔录，证实被告人强制拆除马莲井检查站的情况。 3．甘肃省价格认证中心于2016年6月3日作出甘价认﹝2016﹞26号复核决定书，证实被拆除、毁损马莲井检查站财物复核价格认定为59.4858万元。 4.2009年甘肃省地图绘制局绘制的一份金塔县地图，证实金塔县与额济纳旗的交界呈虚线状态，是暂未划定界线的开放区。 5．被告人张卿、马涛、李海林、李标任职文件，证实张卿系金塔县航天镇原党委书记；马涛系金塔县航天镇原镇长；李海林系金塔县航天镇双湾村原党支部书记；李标系金塔县航天镇双湾村原主任。 6．被害人郝某、雒某1、高某1、张某、李某1、崔某1的法医学人体损伤程度鉴定书，证实郝某、张某损伤程度为轻微伤，其余人员未受伤；。 7．关于金塔县与额济纳旗地界的相关文件 （1）《关于〈内蒙古自治区人民政府和甘肃省人民政府联合勘定的行政区域界线协议书〉的请示》，2001年9月15日《国务院关于同意〈内蒙古自治区人民政府和甘肃省人民政府联合勘定的行政区域界线协议书〉的批复》，证实额济纲旗与金塔县之间军事地段的界线，两省区服从国务院领导圈阅的\"暂时不划，待时机成熟时再划\"的意见。 （2）《内蒙古自治区阿拉善盟、甘肃省酒泉市缔结友好盟市协议书》，证实额济纳旗与金塔县未划定区域要全面恢复到2001年蒙甘协议签订时划界之前的状况。在未划定区域内已经进行的拉电通水、开垦土地及修建设施等行为立即停止主动撤离，确保基地及黑河下游用水不受影响；额济纳旗与金塔县发放的土地证、探矿证、采矿证全部收回，拆除供电供水基础设施。 （3）国务院（1988）5号文件、国家文物局（2012）941号、（1999）32号、（2006）310号批复，金塔县文物局关于居延遗址甘肃省金塔段文物分布确认和保护工程实施情况的说明，证实居延遗址在额济纳旗和金塔县之间未划界区域，属于金塔县文物保护区； （4）金塔县国土资源局关于额济纳旗马莲井检查站建设合法性问题报告与《责令停止国土资源违法行为通知书》，证实马莲井检查站被金塔县国土资源局认定为违法建筑物； 8．阿拉善盟、额济纳旗设立马莲井检查站相关文件 （1）额济纳旗机构编制委员会﹝2013﹞32号文件，证实2013年10月24日额济纳旗机构编制委员会设立马莲井检查站，由旗农牧局管理，事业编制15名的内容； （2）阿拉善盟机构编制委员会﹝2014﹞39号文件、额济纳旗机构编制委员会﹝2014﹞4号文件，证实马莲井检查站设立政法专项编制人员5名； （3）额济纳旗机构编制委员会﹝2016﹞19号文件，证实设立马莲井公安派出所，政法专项编制人员增加至8名； （4）额济纳旗农牧业和科学技术局﹝2015﹞68号文件，证实申请用地，修建马莲井地区综合执法站房舍； （5）额济纳旗发展和改革局﹝2015﹞29号文件、马莲井检查站选址意见书、额济纳旗维稳领导小组关于马莲井检查站建设项目社会稳定风险评估批复等材料，载明同意修建马莲井检查站的内容； 9．证人证言 （1）证人白某、刘某、赵某1、田某、闫某人证言，相互印证，证实航天镇党委、政府组织拆除马莲井检查站的经过。 （2）证人徐某、王某1证言，证实被告人张卿借徐某的60万元，由王某1保管，没有走账的情况。 （3）证人马某3证言，证实案发前查看现场及商量拆除马莲井检查站的事实。 （4）证人马某4、付某、荆某、王某2、魏某1、魏某2、雒某2、高某1、李某2、崔某2、李某1、郝某、张某等人的证言，相互印证，证实他们被被告人邰英文、司金平、何义明带领的人员赶出马莲井检查站的经过； （5）证人赵某2、马某5、申某1、马某2、加某、何某1、亚某．亚森、马某6、申某2、阿布力米提．克某、赵某3、马某7、马某1、高某2、闵某、何某2、李某3、蒲某1、赵某4、杜某、蒲某1强蒲某2等人的证言，证实被告人何义明带领他们在2015年12月6日凌晨把检查站彩钢房里的人带到检查站外荒滩上的事实。 （6）证人胡某证言，证实运输铲车的情况。 （7）证人申某3证言，证实看到马莲井检查站的人被集中到检查站外荒滩上情况。 （8）证人赵某5证言，证实马莲井检查站工作人员电话报告马莲井检查站彩钢房被毁损后，其向额济纳旗公安局报案经过； （9）证人殷某、李某4、惠某、吴某、丁某、焦吉林、裴某、谢某等人的证言，证实他们原有金塔县户籍，后又加入了额济纳旗户籍，并获得草原补助。 （10）证人辛某证言，证实他在额济纳旗设立的马莲井检查站附近开垦荒地，具有双重户籍，享受额济纳旗补助的情况。 10．被告人供述与辩解 （1）被告人李标、李海林供述，证实他们协助航天镇党委、政府，安排、组织拆除马莲井检查站的经过； （2）被告人邰英文供述，证实是被告人张卿以航天镇党委、政府的名义雇佣其组织拆除马莲井检查站； （3）被告人司金平供述，证实其组织人员将马莲井检查站彩钢房里住的13个人是其组织人员强行带出的情况。 （4）被告人何义明的供述，证实其带人将马莲井检查站彩钢房里的人员带到检查站外荒滩上的经过； （5）被告人妥自文、杨某供述，证实他们受雇于被告人司金平，各自驾驶其铲车拆除马莲井检查站彩钢房的过程； （6）被告人张卿供述，证实其召集航天镇党委、政府相关领导及工作人员协商、安排拆除检查站的过程； （7）被告人马涛供述，证实其协助被告人张卿组织安排拆除马莲井检查站的经过； 11．营业执照、汽车租赁合同、收款收据及汽车行驶轨迹图、汽车出租登记表、住宿登记表，证实租用平板车拉运两辆铲车的情况。 12．被告人邰英文等9人的人口查询系统信息，证实各被告人达到刑事责任年龄； 13．刑事判决书，证实被告人邰英文、司金平曾因犯罪受刑事处罚的事实； 14．物证：铲车照片，证实毁损马莲井检查站所用铲车。 15．视听资料，证实案发现场财物损失情况。 16．被告人张卿的辩护人提交了《甘蒙交界（金额段）未划定区域情况汇报》附件材料、双重户籍人员上访登记答复材料、地图集一本、地图一张、双重户籍证实资料、额济纳旗非法发放草原补助，任命村书记、主任，破坏村民生产资料等材料。其中提交的《甘蒙交界（金额段）未划定区域情况汇报》附件材料中有经金塔县县委书记和县长批阅的中国人民解放军某部队函件一份，载明\"要求尽快拆除军事禁区内修建的马莲井检查站等违法建筑物\"的内容。 以上证据，均经一、二审开庭审理中当庭出示、质证，来源合法，内容真实、有效，本院确认作为定案依据。 ","cpfxgc":"本院认为，原审被告人张卿作为原航天镇镇党委书记、马涛作为原航天镇镇长，受国土部的委托（国土部把疑似违规建筑图斑发往金塔县国土资源局，要求依法核查，可视为国土部委托金塔县处理违法建筑图斑所指向的马莲井检查站违规问题）和县上领导的行政命令作出的行政决定，该行为是一种政府行政行为：被告人李海林带路，李标断电的行为是执行行政决定：其余五名被告人受雇于政府，其行为未明显超出政府决定范围，且无个人利益掺杂，所造成的后果不宜由刑法来规范。故上诉人、原审被告人均无罪。支持抗诉机关发表的意见，关于拆除马莲井检查站的动机和目的并不影响本案定性问题，因具有管辖权的乡镇人民政府强制拆除违法建筑，是行政执法行为，不构成故意毁坏财物罪；关于航天镇政府强制拆除中出现的程序问题，应由行政法规来规范；关于航天镇政府管辖权问题，因马莲井检查站并未办理相关用地手续，该建筑明显是违法建筑，且国土资源部将疑似违规建筑图斑发至金塔县国土局，则金塔县政府具有管辖权；关于拆除马莲井检查站是否系航天镇政府决定，经查，该决定虽无会议记录，但参会人员均可确认会议内容，由参会人员签字确认的情况说明及相关书证证实；关于张卿、马涛履行职务过程中选择时间、地点，采取的方式，具有违法性的问题，该问题并不能反证二人行为是个人行为。支持抗诉机关的抗诉理由不能成立。上诉人妥自文、杨某上诉所提是受雇佣，行为不构成犯罪的理由成立。经本院审判委员会讨论，依照《中华人民共和国刑事诉讼法》第一百九十五条第（二）项、第二百三十三条之规定，判决如下：","pjjg":" 一、撤销玉门市人民法院（2018）甘0981刑初38号刑事判决第一项，维持第二项； 二、驳回抗诉； 三、上诉人妥自文、杨某无罪； 本判决为终审判决。","qw":"甘肃省酒泉市中级人民法院 刑事判决书 （2018）甘09刑终63号 支持抗诉机关甘肃省酒泉市人民检察院。 上诉人（原审被告人）妥自文，男，甘肃省东乡族自治县人，住甘肃省玉门市。因涉嫌故意毁坏财物罪，于2015年12月9日被刑事拘留，2016年1月15日被取保候审，2017年1月4日被玉门市人民法院继续取保候审。 辩护人卢晓琴，甘肃金章律师事务所律师。 上诉人（原审被告人）杨某，男，甘肃省东乡族自治县人，住甘肃省玉门市。因涉嫌故意毁坏财物罪，于2015年12月9日被刑事拘留，2016年1月15日被取保候审，2017年1月4日被玉门市人民法院继续取保候审。 原审被告人邰英文，男，安徽省全椒县人，住甘肃省嘉峪关市。2012年8月27日因犯故意伤害罪被金塔县人民法院判处有期徒刑六个月，缓刑一年。因涉嫌故意毁坏财物罪，于2015年12月9日被刑事拘留，2016年1月15日被逮捕，同年12月29日被取保候审。 辩护人姜晋，甘肃金章律师事务所律师。 原审被告人司金平，男，甘肃省古浪县人，户籍地甘肃省嘉峪关市，住嘉峪关市。2005年9月因聚众斗殴罪被嘉峪关市人民法院判处有期徒刑三年六个月，2008年刑满释放。因涉嫌故意毁坏财物罪，于2015年12月9日被刑事拘留，2016年1月15日被逮捕，同年12月29日被取保候审。 原审被告人何义明，男，甘肃省东乡族自治县人，个体工商户，住甘肃省玉门市。因涉嫌故意毁坏财物罪，于2015年12月9日被刑事拘留，2016年1月15日被逮捕，同年12月29日被取保候审。 原审被告人张卿，男，甘肃省金塔县人，本科文化，金塔县人大代表、中共党员、原金塔县航天镇党委书记（正科级），户籍地金塔县，住金塔县。因涉嫌故意毁坏财物罪，于2015年12月10日被取保候审，同年12月17日被监视居住，2016年6月7日被取保候审，2017年6月4日被玉门市人民法院继续取保候审。 辩护人章金喜，甘肃金章律师事务所律师。 原审被告人马涛，男，甘肃省金塔县人，本科文化，金塔县航天镇原人大代表、中共党员、原金塔县航天镇镇长（正科级），住金塔县。因涉嫌故意毁坏财物罪，于2015年12月17日被监视居住，2016年6月7日被取保候审，2017年6月4日被玉门市人民法院继续取保候审。 原审被告人李海林，男，河北省丰宁满族自治县人，户籍地金塔县。因涉嫌故意毁坏财物罪，于2015年12月8日被刑事拘留，2016年1月15日被监视居住，同年6月7日被取保候审，2017年6月4日被玉门市人民法院继续取保候审。 辩护人张程，甘肃金章律师事务所律师。 原审被告人李标，男，甘肃省金塔县人，户籍地金塔县，住金塔县。因涉嫌故意毁坏财物罪，于2015年12月8日被刑事拘留，2016年1月15日被监视居住，同年6月7日被取保候审，2017年6月4日被玉门市人民法院继续取保候审。 玉门市人民法院审理玉门市人民检察院指控原审被告人邰英文、司金平、何义明、张卿、马涛、李海林、李标、妥自文、杨某犯故意毁坏财物罪一案，于2017年11月10日作出（2018）甘0981刑初38号刑事判决。在上诉期内，玉门市人民检察院提出抗诉，酒泉市人民检察院支持抗诉。原审被告人妥自文、杨某不服，提出上诉。本院依法组成合议庭公开开庭审理了本案，酒泉市人民检察院检察员齐伟出庭支持抗诉，上诉人妥自文及其辩护人卢晓琴、上诉人杨某、原审被告人邰英文及其辩护人姜晋、原审被告人张卿及其辩护人章金喜、原审被告人李海林及其辩护人张程、原审被告人司金平、何义明、马涛、李标到庭参加诉讼，现已审理终结。 原判认定，甘蒙两省区2001年签订了《内蒙古自治区人民政府与甘肃省人民政府联合勘定的行政区域界线协议书》，2013年内蒙古自治区阿拉善盟与甘肃省酒泉市签订了《内蒙古自治区阿拉善盟与甘肃省酒泉市缔结友好盟市协议书》，协议约定了额济纳旗与金塔县之间军事地段的界线，属未划定边界区域。 2013年以来，内蒙古自治区额济纳旗在金塔县与额济纳旗未划定区域之间军事地段修建马莲井检查站。同年额济纳旗机构编制委员会发文决定设立马莲井检查站，2014年阿拉善盟机构编制委员会及额济纳旗机构编制委员会先后下达5名政法专项编制用于承担额济纳旗马莲井检查站工作，2015年额济纳旗发改局批复了建立额济纳旗马莲井检查站建设项目可行性报告，2016年阿拉善盟机构编制委员会在马莲井地区设立公安派出所，政法专项编制增加至8名。 2013年国土资源部发现金塔县区域内存在疑似违规建筑图斑，要求金塔县国土资源局核查处理，经核实，疑似违规建筑图斑为额济纳旗修建的马莲井检查站。同年6月14日，金塔县国土资源局向额济纳旗政府发出《责令停止国土资源违法行为通知书》，被拒绝签收。 2013年8月份，额济纳旗违规开始对金塔县航天镇双湾村户籍的农户办理额济纳旗户籍，并为办理了新额济纳旗户籍的村民发放草原补助。马莲井检查站设立后对金塔县航天镇双湾村农民种地、道路通行进行人员盘查，造成不便。群众多次到航天镇政府反映。 2015年12月1日，时任金塔县航天镇党委书记张卿、镇长马涛为落实主体管辖责任，核查违规建筑，在与人大主席、副镇长等领导干部交换意见后，决定拆除马莲井检查站。被告人张卿代表航天镇政府与邰英文协商达成拆除马莲井检查站的口头协议，拆除后给其支付60万元报酬。被告人邰英文遂联系了被告人司金平，司金平联系了在嘉峪关市干拆迁活的被告人何义明和经营铲车的被告人妥自文。何义明以\"每人给500元劳务费\"为条件找了马某1、马某2等33名民工，妥自文联系了经营铲车的被告人杨某。于2015年12月6日凌晨1时许，在被告人张卿、马涛安排下，被告人对马莲井检查站部分设施进行拆除、毁损。 案发后被告人邰英文、李海林、李标、妥自文主动到公安机关投案。 认定上述事实的证据有：金塔县公安局的受案登记表、立案决定书，酒泉市公安局指定管辖决定书、公安部关于对\"12.6\"案件指定管辖通知书、金塔县公安局移送案件通知书、移送清单、酒泉市人民检察指定管辖批复、本院指定管辖决定书，现场勘验、检查、辨认笔录，甘肃省价格认证中心复核决定书，2009年甘肃省地图绘制局绘制的一份金塔县地图，被告人张卿、马涛、李海林、李标任职文件，被害人郝某、雒某1、高某1、张某、李某1、崔某1的法医学人体损伤程度鉴定书，关于金塔县与额济纳旗地界的相关文件，阿拉善盟、额济纳旗设立马莲井检查站相关文件，证人证言，9名被告人的供述，及相关书证、物证及视听资料等。 原审认为，犯罪是具有社会危害性、刑事违法性、应受刑罚惩罚的行为。违法行为，不一定都构成犯罪，只有依照刑法规定应当受刑事处罚的行为才是犯罪。故意毁坏财物罪是指故意毁坏公私财物，数额较大或者有其他严重情节的行为。 故意毁坏财物罪的主体是一般主体，单位不是本罪的主体。本案中被告人张卿系航天镇党委书记、被告人马涛是镇政府镇长，二人与该镇其他领导及工作人员协商，决定拆除马莲井检查站的行为，具有单位行使公权力的属性，系航天镇政府作出的行政行为，产生的法律后果由单位承担。被告人张卿、马涛不是故意毁坏财物罪适格的主体。故意毁坏财物罪在主观方面表现为故意，犯罪目的是将财物毁坏。犯罪动机，一般是出于个人报复或妒忌等心理。被告人张卿、马涛与该镇其他领导及工作人员协商，依据相关法律规定对国土资源部2013年土地变更调查与遥感监测工作中，监测下发的疑似违法图斑马莲井检查站进行核查处理，是县政府交办的事项，航天镇政府对此具有管辖权，决定实施的行政强制拆除行为，并不属个人故意毁坏财物的动机和目的。故意毁坏财物的客体是公私财物的所有权，侵犯的对象是各种公私财物、包括生产资料和生活资料。被告人张卿、马涛决定组织拆除的马莲井检查站，是额济纳旗违反《内蒙古自治区人民政府与甘肃省人民政府联合勘定的行政区域界线协议书》和《内蒙古自治区阿拉善盟、甘肃省酒泉市缔结友好盟市协议书》的约定，在暂不划界区域内违约修建的建筑物，属金塔县与额济纳旗协定应当撤离、拆除的建筑物。且马莲井检查站被国土资源部于2013年卫星遥感监测为疑似未取得合法用地的建筑物，要求查处，金塔县国土资源局查实为违法建筑，并向额济纳旗发出了《责令停止国土资源违法行为通知书》，要求停止违法修建行为，但额济纳旗并未停止违法建筑物的建设。马莲井检查站属于建在争议地界应予拆除的非法建筑设施，依法应当拆除。故意毁坏财物的客观方面，表现为实施了毁灭或者损坏公私财物，数额较大或者有其他严重情节的行为。行为人毁坏财物的行为必须具有非法性，即只有非法实施的毁坏公私财物的行为才可构成本罪。根据《中华人民共和国城乡规划法》第六十五条，乡镇人民政府对乡、村庄规划区内未依法取得乡村建设规划许可证进行建设的构筑物，有权责令停止建设、限期改正；逾期不改正的，可以拆除。且该检查站地处军事航道范围内，依据《中华人民共和国行政强制法》第五十二条之规定，行政机关对航道范围内的障碍物可以决定立即实施代履行。本案被告人张卿等集体作出的强制拆除行为具有《中华人民共和国城乡规划法》和《中华人民共和国行政强制法》规定的法定职权和法律授权，不具有非法性。 综上，被告人张卿、马涛决定拆除的行为不符合故意毁坏财物罪的构成要件；被告人李海林、李标参与协助，被告人邰英文、司金平、何义明受雇于航天镇政府实施行政拆除行为，本质上属于行政代履行行为，实施结果的责任应由委托的航天镇政府承担。故被告人李海林、李标、邰英文、司金平、何义明的行为亦不符合故意毁坏财物罪的构成要件。公诉机关指控被告人张卿、马涛、李海林、李标、邰英文、司金平、何义明犯故意毁坏财物罪的罪名不能成立，对上述被告人辩解及辩护人的辩护观点予以采纳。但在具体实施拆除时，被告人妥自文和杨某仅考虑到保证驻检查站的人员人身不受到伤害及个人财产不得侵害，实施的拆除方法不当，造成了较大的损失，其行为构成故意毁坏财物罪。公诉机关指控妥自文、杨某的罪名成立。被告人妥自文和杨某在拆毁时，相互之间没有沟通联系，应分别承担责任。被告人妥自文有自首情节，可以从轻处罚。关于造成的损失问题，因组织实施的行为系行政强制行为，行政机关如未严格按行政法规定进行实施，强制措施不当或程序违法，侵害了相关权利人的合法权益，可依据《中华人民共和国行政诉讼法》的规定予以法律救济。据此，依照《中华人民共和国刑法》第二百七十五条、第六十七条第一款、第七十二条第一款、第七十三条、《中华人民共和国刑事诉讼法》第一百九十五条第（二）项之规定，经审判委员会讨论决定，判决：一、被告人妥自文犯故意毁坏财物罪，判处有期徒刑三年，缓刑三年。被告人杨某犯故意毁坏财物罪，判处有期徒刑三年，缓刑三年。二、被告人张卿、马涛、邰英文、司金平、何义明、李海林、李标无罪。 酒泉市人民检察院以\"一审判决认定被告人张卿、马涛与该镇其他领导及工作人员协商，依据相关法律规定对国土资源部2013年土地变更调查与遥感监测工作中，监测下发的疑似违法图斑马莲井检查站进行核查处理，系县政府交办的事项，航天镇对此具有管辖权，决定实施的行政强制拆除行为，并不属于个人故意毁坏财物的动机和目的，系法律适用错误，因法律并未规定故意毁坏财物罪是出于某种个人动机和目的而实施；认定基于被告人张卿、马涛的行为属于行政行为，被告人李海林、李标参与协助，被告人邰英文、司金平、何义明受雇于航天镇政府实施行政拆除行为，本质上属于行政代履行行为，不构成犯罪系法律适用错误，因行政代履行必须是行政机关依法作出的行政决定。而金塔县航天镇政府在案发前并未依法责令马莲井检查站停止建设，也没有告知其限期整改；认定张卿等人作出的强制拆除行为具有《城乡规划法》规定的法定职权和法律授权，系法律适用错误，因马莲井检查站所处位置处于甘肃省、内蒙古自治区争议区域，该区域并非航天镇政府规划区范围，航天镇政府无权对马莲井检查站实施拆除，被告人邰英文、司金平、何义明、妥自文、杨某通过拆除行为实施的时间、地点、具体拆除的过程，应当判断出拆除行为的违法性，被告人邰英文、司金平、何义明对拆除行为的违法性是明知的情况下，实施强行拆除行为，应当追究刑事责任。拆除马莲井检查站系张卿、马涛个人决策，张卿、马涛决策超出行政职权范围，二人并没有组织人员拆除所谓\"非法建筑\"的执法资格和权限，在强拆过程中并未向对方告知自己的身份，故不能认定为职务行为；马莲井检查站是否为违法建筑并无权威部门认定，即使为违法建筑金塔县政府也无权单方面拆除；本案被告人行为是共同犯罪\"为由，支持玉门市人民检察院抗诉。 支持抗诉机关发表出庭意见，认为被告人故意毁坏财物犯罪的证据确实、充分，一审判决七名被告人无罪系适用法律、认定事实错误，被告人邰英文、司金平、何义明、妥自文、杨某通过拆除行为实施的时间、地点、具体拆除的过程，应当判断出拆除行为的违法性，明知拆除行为违法而强行拆除，应当追究刑事责任。拆除马莲井检查站系张卿、马涛个人决策，该决策超出职权范围，二人并无组织人员拆除所谓非法建筑的执法资格和权限，不能认定为职务行为；一审认定马莲井检查站为违法建筑系认定事实错误；该案犯罪行为是有组织、有计划的，分工明确，不可分割，是共同犯罪。一审认定张卿等人无罪属法律适用错误，对上诉人妥自文、杨某量刑适当。 上诉人妥自文辩称自己无罪，只是受雇佣干活；其辩护人辩称，妥自文行为是受雇佣的行为，代履行行为，均按照雇主安排，雇主无罪，受雇人也无罪。上诉人杨某辩称自己是受雇佣的，无罪；原审被告人邰英文辩称自己无罪，为的是航天镇的利益，不是个人行为；其辩护人辩称，邰英文不具有犯罪的故意、目的，原审判决对邰英文定性正确，建议维持一审判决；原审被告人司金平、何义明均表示与邰英文意见一致；原审被告人张卿辩称自己是依法履职，不是个人行为，无罪；其辩护人辩称，对被告人张卿、马涛以金塔县航天镇党委、政府的名义组织拆除额济纳旗马莲井检查站的行为应当全面的、历史的看待，不能简单化；张卿主观上没有犯罪动机，客观上也没有毁坏公私财物的行为；额济纳旗方面以该建筑物为据点大肆进行违法活动，严重影响了当地群众的生活，干扰破坏地方政府的行政管理，张卿、马涛等以党委、政府的名义强行拆除，合情、合理，也不违法；张卿、马涛安排部署拆除\"马莲井综合执法检查站\"是经集体研究决定的行政行为而非个人行为。原审被告人马涛辩称自己无罪，因为决定是通过会议决定的，因为自己是镇领导，上级要求拆除，基于群众的要求、县上要求决定拆除的，是行政行为。原审被告人李海林辩称自己无罪，其行为是行政行为，额济纳旗在争议地区修建马莲井检查站，是违反协议的行为，是违法建筑。其辩护人辩称，原审判决认定李海林无罪的事实清楚，定性准确，建议维持原判。原审被告人李标辩称不是个人行为，是公家的事，自己无罪。 经审理查明，2001年6月28日，甘蒙两省区签订了《内蒙古自治区人民政府与甘肃省人民政府联合勘定的行政区域界线协议书》（此协议书呈报国务院并于同年9月15日批复同意）约定的\"额济纳旗与金塔县之间军事地段的界线，两省区服从国务院领导圈阅'暂时不划，等待时机成熟时再划'\"范围，属未划定边界区域。2013年8月16日，内蒙古自治区阿拉善盟与甘肃省酒泉市签订了《内蒙古自治区阿拉善盟与甘肃省酒泉市缔结友好盟市协议书》，该协议书第二条约定\"加强边界地区管理和治安防控。双方本着维护稳定、各负其责、友好互信、互谅互让的原则，严格遵循和坚决维护2001年《内蒙古自治区人民政府与甘肃省人民政府联合勘定的行政区域界线协议书》，在未划定地段双方均不得新增生产生活设施，保持社会稳定、民族团结，额济纳旗与金塔县未划定区域要全面恢复到2001年蒙甘协议签订时划界之前的状况。在未划定区域内已经进行的拉电通水、开垦土地及修建设施等行为立即停止主动撤离，确保基地及黑河下游用水不受影响。额济纳旗与金塔县发放的土地证、探矿证、采矿证全部收回，拆除供电、供水基础设施。 2013年以来，内蒙古自治区额济纳旗在金塔县与额济纳旗未划定区域之间军事地段修建马莲井检查站，该检查站位于金塔县航天镇人民政府驻地东北约20公里处，距离额济纳旗政府驻地200公里以上。航天镇民事案件的受理，均由金塔县鼎新法庭管辖。 2013年国土资源部在土地变更调查与遥感监测工作中，发现金塔县区域内存在疑似违规建筑图斑，要求金塔县国土资源局核查处理，经核实，疑似违规建筑图斑为额济纳旗修建的马莲井检查站。同年6月14日，金塔县国土资源局向额济纳旗政府发出《责令停止国土资源违法行为通知书》，该通知书送达额济纳旗政府时，被拒绝签收。 2013年12月24日，额济纳旗机构编制委员会发文决定设立马莲井检查站，由额济纳旗农牧业局管理；2014年8月27日，阿拉善盟机构编制委员会下达5名政法专项编制用于承担额济纳旗马莲井检查站工作；2014年11月8日，额济纳旗机构编制委员会设立5名政法专项编制用于承担马莲井检查站工作；2015年10月28日，额济纳旗发改局批复了建立额济纳旗马莲井检查站建设项目可行性报告；2016年1月13日，阿拉善盟机构编制委员会在马莲井地区设立公安派出所，政法专项编制增加至8名。 2013年8月份，额济纳旗违规开始对金塔县航天镇双湾村户籍的农户办理额济纳旗户籍，造成部分村民同时持有金塔县与额济纳旗双重户籍，额济纳旗为办理了新额济纳旗户籍的村民发放草原补助。马莲井检查站设立后对金塔县航天镇双湾村农民种地、道路通行进行人员盘查，造成不便。群众多次到航天镇政府反映。 2015年12月1日，时任金塔县航天镇党委书记张卿、镇长马涛为落实主体管辖责任，核查违规建筑，在与人大主席（指马某3）、副镇长（指刘某、田某）等领导干部交换意见后，决定拆除马莲井检查站。被告人张卿代表航天镇政府与邰英文协商达成拆除马莲井检查站的口头协议，拆除后给其支付60万元报酬。被告人邰英文遂联系了被告人司金平，被告人司金平联系了在嘉峪关市干拆迁活的被告人何义明和经营铲车的被告人妥自文。被告人何义明以\"每人给500元劳务费\"为条件找了马某1、马某2等33名民工，被告人妥自文联系了经营铲车的被告人杨某。2015年12月6日凌晨1时许，在被告人张卿、马涛安排下，被告人李标将马莲井检查站的电源掐断，被告人李海林领路，被告人邰英文、司金平、何义明带领人员拉运两辆铲车赶到马莲井检查站。先由被告人司金平带领一部分人员手持棍棒对马莲井检查站内13名值班留守人员全部带至该站外的荒滩上，被告人妥自文、杨某驾驶铲车对马莲井检查站部分设施进行拆除、毁损，致使该站部分板房被毁，部分车辆及树木、围栏等附属基础设施不同程度受损。在此过程中，被告人张卿、马涛乘坐车辆在现场附近的道路上进行巡查，直至撤离。后被告人邰英文获得拆除费用60万元。 案发后，被告人邰英文、李海林、李标、妥自文主动到公安机关投案。 认定上述事实的证据有： 1．金塔县公安局的受案登记表、立案决定书，酒泉市公安局指定管辖决定书、公安部关于对\"12.6\"案件指定管辖通知书、金塔县公安局移送案件通知书、移送清单、酒泉市人民检察指定管辖批复、酒泉市中级人民法院指定管辖决定书，证实案发时间、地点及来源情况； 2．现场勘验、检查、辨认等笔录，证实被告人强制拆除马莲井检查站的情况。 3．甘肃省价格认证中心于2016年6月3日作出甘价认﹝2016﹞26号复核决定书，证实被拆除、毁损马莲井检查站财物复核价格认定为59.4858万元。 4.2009年甘肃省地图绘制局绘制的一份金塔县地图，证实金塔县与额济纳旗的交界呈虚线状态，是暂未划定界线的开放区。 5．被告人张卿、马涛、李海林、李标任职文件，证实张卿系金塔县航天镇原党委书记；马涛系金塔县航天镇原镇长；李海林系金塔县航天镇双湾村原党支部书记；李标系金塔县航天镇双湾村原主任。 6．被害人郝某、雒某1、高某1、张某、李某1、崔某1的法医学人体损伤程度鉴定书，证实郝某、张某损伤程度为轻微伤，其余人员未受伤；。 7．关于金塔县与额济纳旗地界的相关文件 （1）《关于〈内蒙古自治区人民政府和甘肃省人民政府联合勘定的行政区域界线协议书〉的请示》，2001年9月15日《国务院关于同意〈内蒙古自治区人民政府和甘肃省人民政府联合勘定的行政区域界线协议书〉的批复》，证实额济纲旗与金塔县之间军事地段的界线，两省区服从国务院领导圈阅的\"暂时不划，待时机成熟时再划\"的意见。 （2）《内蒙古自治区阿拉善盟、甘肃省酒泉市缔结友好盟市协议书》，证实额济纳旗与金塔县未划定区域要全面恢复到2001年蒙甘协议签订时划界之前的状况。在未划定区域内已经进行的拉电通水、开垦土地及修建设施等行为立即停止主动撤离，确保基地及黑河下游用水不受影响；额济纳旗与金塔县发放的土地证、探矿证、采矿证全部收回，拆除供电供水基础设施。 （3）国务院（1988）5号文件、国家文物局（2012）941号、（1999）32号、（2006）310号批复，金塔县文物局关于居延遗址甘肃省金塔段文物分布确认和保护工程实施情况的说明，证实居延遗址在额济纳旗和金塔县之间未划界区域，属于金塔县文物保护区； （4）金塔县国土资源局关于额济纳旗马莲井检查站建设合法性问题报告与《责令停止国土资源违法行为通知书》，证实马莲井检查站被金塔县国土资源局认定为违法建筑物； 8．阿拉善盟、额济纳旗设立马莲井检查站相关文件 （1）额济纳旗机构编制委员会﹝2013﹞32号文件，证实2013年10月24日额济纳旗机构编制委员会设立马莲井检查站，由旗农牧局管理，事业编制15名的内容； （2）阿拉善盟机构编制委员会﹝2014﹞39号文件、额济纳旗机构编制委员会﹝2014﹞4号文件，证实马莲井检查站设立政法专项编制人员5名； （3）额济纳旗机构编制委员会﹝2016﹞19号文件，证实设立马莲井公安派出所，政法专项编制人员增加至8名； （4）额济纳旗农牧业和科学技术局﹝2015﹞68号文件，证实申请用地，修建马莲井地区综合执法站房舍； （5）额济纳旗发展和改革局﹝2015﹞29号文件、马莲井检查站选址意见书、额济纳旗维稳领导小组关于马莲井检查站建设项目社会稳定风险评估批复等材料，载明同意修建马莲井检查站的内容； 9．证人证言 （1）证人白某、刘某、赵某1、田某、闫某人证言，相互印证，证实航天镇党委、政府组织拆除马莲井检查站的经过。 （2）证人徐某、王某1证言，证实被告人张卿借徐某的60万元，由王某1保管，没有走账的情况。 （3）证人马某3证言，证实案发前查看现场及商量拆除马莲井检查站的事实。 （4）证人马某4、付某、荆某、王某2、魏某1、魏某2、雒某2、高某1、李某2、崔某2、李某1、郝某、张某等人的证言，相互印证，证实他们被被告人邰英文、司金平、何义明带领的人员赶出马莲井检查站的经过； （5）证人赵某2、马某5、申某1、马某2、加某、何某1、亚某．亚森、马某6、申某2、阿布力米提．克某、赵某3、马某7、马某1、高某2、闵某、何某2、李某3、蒲某1、赵某4、杜某、蒲某1强蒲某2等人的证言，证实被告人何义明带领他们在2015年12月6日凌晨把检查站彩钢房里的人带到检查站外荒滩上的事实。 （6）证人胡某证言，证实运输铲车的情况。 （7）证人申某3证言，证实看到马莲井检查站的人被集中到检查站外荒滩上情况。 （8）证人赵某5证言，证实马莲井检查站工作人员电话报告马莲井检查站彩钢房被毁损后，其向额济纳旗公安局报案经过； （9）证人殷某、李某4、惠某、吴某、丁某、焦吉林、裴某、谢某等人的证言，证实他们原有金塔县户籍，后又加入了额济纳旗户籍，并获得草原补助。 （10）证人辛某证言，证实他在额济纳旗设立的马莲井检查站附近开垦荒地，具有双重户籍，享受额济纳旗补助的情况。 10．被告人供述与辩解 （1）被告人李标、李海林供述，证实他们协助航天镇党委、政府，安排、组织拆除马莲井检查站的经过； （2）被告人邰英文供述，证实是被告人张卿以航天镇党委、政府的名义雇佣其组织拆除马莲井检查站； （3）被告人司金平供述，证实其组织人员将马莲井检查站彩钢房里住的13个人是其组织人员强行带出的情况。 （4）被告人何义明的供述，证实其带人将马莲井检查站彩钢房里的人员带到检查站外荒滩上的经过； （5）被告人妥自文、杨某供述，证实他们受雇于被告人司金平，各自驾驶其铲车拆除马莲井检查站彩钢房的过程； （6）被告人张卿供述，证实其召集航天镇党委、政府相关领导及工作人员协商、安排拆除检查站的过程； （7）被告人马涛供述，证实其协助被告人张卿组织安排拆除马莲井检查站的经过； 11．营业执照、汽车租赁合同、收款收据及汽车行驶轨迹图、汽车出租登记表、住宿登记表，证实租用平板车拉运两辆铲车的情况。 12．被告人邰英文等9人的人口查询系统信息，证实各被告人达到刑事责任年龄； 13．刑事判决书，证实被告人邰英文、司金平曾因犯罪受刑事处罚的事实； 14．物证：铲车照片，证实毁损马莲井检查站所用铲车。 15．视听资料，证实案发现场财物损失情况。 16．被告人张卿的辩护人提交了《甘蒙交界（金额段）未划定区域情况汇报》附件材料、双重户籍人员上访登记答复材料、地图集一本、地图一张、双重户籍证实资料、额济纳旗非法发放草原补助，任命村书记、主任，破坏村民生产资料等材料。其中提交的《甘蒙交界（金额段）未划定区域情况汇报》附件材料中有经金塔县县委书记和县长批阅的中国人民解放军某部队函件一份，载明\"要求尽快拆除军事禁区内修建的马莲井检查站等违法建筑物\"的内容。 以上证据，均经一、二审开庭审理中当庭出示、质证，来源合法，内容真实、有效，本院确认作为定案依据。 本院认为，原审被告人张卿作为原航天镇镇党委书记、马涛作为原航天镇镇长，受国土部的委托（国土部把疑似违规建筑图斑发往金塔县国土资源局，要求依法核查，可视为国土部委托金塔县处理违法建筑图斑所指向的马莲井检查站违规问题）和县上领导的行政命令作出的行政决定，该行为是一种政府行政行为：被告人李海林带路，李标断电的行为是执行行政决定：其余五名被告人受雇于政府，其行为未明显超出政府决定范围，且无个人利益掺杂，所造成的后果不宜由刑法来规范。故上诉人、原审被告人均无罪。支持抗诉机关发表的意见，关于拆除马莲井检查站的动机和目的并不影响本案定性问题，因具有管辖权的乡镇人民政府强制拆除违法建筑，是行政执法行为，不构成故意毁坏财物罪；关于航天镇政府强制拆除中出现的程序问题，应由行政法规来规范；关于航天镇政府管辖权问题，因马莲井检查站并未办理相关用地手续，该建筑明显是违法建筑，且国土资源部将疑似违规建筑图斑发至金塔县国土局，则金塔县政府具有管辖权；关于拆除马莲井检查站是否系航天镇政府决定，经查，该决定虽无会议记录，但参会人员均可确认会议内容，由参会人员签字确认的情况说明及相关书证证实；关于张卿、马涛履行职务过程中选择时间、地点，采取的方式，具有违法性的问题，该问题并不能反证二人行为是个人行为。支持抗诉机关的抗诉理由不能成立。上诉人妥自文、杨某上诉所提是受雇佣，行为不构成犯罪的理由成立。经本院审判委员会讨论，依照《中华人民共和国刑事诉讼法》第一百九十五条第（二）项、第二百三十三条之规定，判决如下： 一、撤销玉门市人民法院（2018）甘0981刑初38号刑事判决第一项，维持第二项； 二、驳回抗诉； 三、上诉人妥自文、杨某无罪； 本判决为终审判决。 审判长刘战玲 审判员李富俊 审判员宋臻 二〇一八年九月十三日 书记员谢海静","writId":"00853a27a9a2129d9b8a22ffd7551d7529a","writName":"妥自文故意毁坏财物罪二审刑事判决书"}
