{"ajId":"90aaf795-2e41-4638-a31a-421b18790900","ajName":"被告人李某甲、刘某甲犯非法经营罪一案","ajjbqk":" 公诉机关指控称：被告人李某甲与被告人刘某甲系夫妻关系。被告人刘某甲所办的证号为433122100386号的《烟草专卖零售许可证》，因店面转让，不再从事卷烟经营业务，于2010年11月2日被泸溪县烟草专卖局依法注销。 被告人李某甲、刘某甲在上述烟草专卖零售许可证被注销后，自2013年起仍到各烟草零售商店收购各种品牌卷烟。期间，因无证经营卷烟于2014年10月29日、2015年10月27日被泸溪县工商局、桃源县烟草专卖局查获，分别被泸溪县工商局、桃源县烟草专卖局罚款9000元、17028.90元。 被告人李某甲受到上述行政处罚后仍到湖南省泸溪县各乡镇烟草零售商店收购各种品牌卷烟，被告人刘某甲在李某甲没有空时才去乡镇收购卷烟，平常帮忙搬运和整理李某甲收购回来的卷烟。期间，于2013年春节至2013年5月销售给廖某某（已判刑）各种品牌卷烟价值149000元。2015年10月23日，被告人李某甲、刘某甲非法经营卷烟的行为再次被湘西州烟草专卖局查获，当场扣押卷烟57个品种，共计10309条。经湘西州烟草专卖局核价，从被告人李某甲处扣押的10309条卷烟的价值为1027276.33元。 案发后，被告人李某甲于2015年11月2日在泸溪县武溪镇酒厂外街道上被泸溪县公安局抓获。被告人刘某甲于2016年3月2日主动到泸溪县公安局投案并如实供述自己的犯罪事实。 针对上述指控，公诉机关提交了书证、物证、证人证言、被告人的供述和辩解、鉴定意见等证据证明。公诉机关认为，被告人李某甲、刘某甲以非法营利为目的，在未取得烟草专卖许可证的情况下，非法从事卷烟经营活动，价值1176276.33万元，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百二十五条第（一）项之规定，犯罪事实清楚，证据确实、充分，应当以非法经营罪追究二被告人的刑事责任。被告人李某甲与被告人刘某甲系共同犯罪，被告人李某甲在共同犯罪过程中起主要作用，系主犯，根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款之规定处罚；被告人刘某甲在共同犯罪中起次要作用，系从犯，根据《中华人民共和国刑法》第二十五条第一款、第二十七条第一款、第二款之规定，应当从轻、减轻或者免除处罚。 被告人李某甲辩称，其妻子即被告人刘某甲办理的烟草专卖零售许可证有效期限自2009年3月2日至2013年12月31日，因此被告人2013年12月31日以前的经营行为不是非法经营。对公诉机关指控被告人在许可证过期后的犯罪事实没有异议，请求从轻判处。其辩护人提出被告人2013年春节至2013年5月将价值149000元的卷烟销售给廖某某的行为，不是非法经营行为，因为被告人所办理的许可证的到期的时间是2013年12月；被告人收购的卷烟被扣押时全部存放在其仓库，尚未销售，应属于犯罪未遂，应当从轻或减轻处罚；被告人到案后如实供述自己的犯罪事实，认罪态度好，可以从轻处罚。 辩护人当庭提交证号为433122100386号的《烟草专卖零售许可证（个体）》原件一份，用以证实被告人办理的许可证有效期限自2009年3月2日至2013年12月31日，被告人2013年12月31日以前的经营行为不是非法经营行为。 被告人刘某甲辩称，对公诉机关指控被告人2013年12月以前的行为是非法经营行为有异议，因为被告人办理的烟草专卖零售许可证要到2013年12月31日才到期。对公诉机关指控的其他事实没有异议，请求从轻判处。未向法庭提交证据。 经审理查明：被告人李某甲与被告人刘某甲系夫妻关系。被告人刘某甲曾于2009年3月2日取得《烟草专卖零售许可证（个体）》，该证的证号为433122100386号，经营范围为卷烟、雪茄烟。有效期限自2009年3月2日至2013年12月31日。 上述许可证到期后，被告人李某甲、刘某甲仍到各烟草零售商店收购各种品牌卷烟。期间，被告人李某甲因无证从事烟草制品经营行为，于2014年10月29日被告湖南省泸溪县工商局处以责令停止经营烟草制品零售业务，并处罚款人民币9000元的行政处罚。因无烟草专卖品准运证运输卷烟，于2015年10月27日被湖南省桃源县烟草专卖局处以罚款17028.90元的行政处罚。 被告人李某甲受到上述行政处罚后仍到湖南省泸溪县各乡镇烟草零售商店收购各种品牌卷烟。被告人刘某甲在被告人李某甲没有空时也到各乡镇收购过卷烟，平常帮忙搬运和整理被告人李某甲收购回来的卷烟。2015年10月23日，被告人李某甲、刘某甲非法经营卷烟的行为再次被湘西土家族苗族自治州烟草专卖局查获，当场被扣押卷烟57个品种，共计10309条。经湘西州烟草专卖局核价，从被告人李某甲处扣押的10309条卷烟的价值为1027276.33元。 案发后，被告人李某甲于2015年11月2日在泸溪县武溪镇酒厂外街道上被泸溪县公安局抓获。被告人刘某甲于2016年3月2日主动到泸溪县公安局投案并如实供述自己犯罪事实。 另查明，被告人李某甲于2013年春节至2013年5月销售给廖某某（已判刑）的各种品牌卷烟的价值为149000元。 上述事实，有经当庭举证、质证，并经本院审核确认的下列证据在卷证实： （一）公诉机关提交的证据 1、从被告人李某甲处扣押的空白笔记本一本、白沙宽口综合批发部销货单一本、复写纸两页，证实本案中开具给石某甲等人的存单来自于被告人李某甲持有的空白笔记本及白沙宽口综合批发部销货单。 2、户籍证明，证实被告人李某甲出生于1974年7月17日；被告人刘某甲，女，出生于1975年10月5日。二人在作案时均已达到法定刑事责任年龄。 3、抓获经过、到案经过，证实被告人李某甲于2015年11月2日在泸溪县酒厂外街道上被泸溪县公安局民警抓获。被告人刘某甲于2016年3月2日主动到泸溪县公安局投案自首。 4、情况说明，证实本案中移交的光盘中的14张光盘是被告人李某甲家中硬盘录像机中的视频资料；被告人刘某甲是刑拘在逃人员。 5、在逃人员信息登记表，证实被告人刘某甲于2015年12月18日被登记为刑拘在逃。 6、关于李某甲非法经营案所查扣卷烟委托保管的函、委托变卖的函、湖南省非税收入一般缴款书，证实泸溪县公安局将查获的涉案57个品种卷烟共计10309条，委托湘西州烟草局保管。后考虑到卷烟属不易保管财物，时间长易变质，除78条烟用于抽检送样，泸溪县公安局委托湘西州烟草局将剩下的10231条卷烟进行变卖，变卖所得款705446.16元暂扣于非税账户。 7、扣押决定书及扣押物品、文件清单，证实泸溪县公安局于2015年1月3日从被告人李某甲处扣押卷烟57个品种，共计10309条。具体品种为贵烟（多彩）5条、玉溪（软）35条、五牛（硬新绿）175、双喜（软珍品好日子）2条、双喜（硬）228条、双喜（硬世纪经典）1条、双喜（软经典1906）165条、双喜（硬金五叶神）215条、双喜（硬经典）372条、双喜（软经典）1185条、双喜（软）1191条、中华（硬）45条、中华（软）41条、黄山（新制皖烟）2条、黄山（中国松）5条、黄果树（软）6条、黄果树（长征）12条、贵烟（玉液2号）1条、贵烟（硬黄精品）228条、南京（红）639条、利群（软红长嘴）38条、利群（长嘴）7条、利群（新版）1149条、白沙精品（二代）12条、白沙（精品）1016条、白沙（硬尚品蓝）12条、白沙（硬）419条、白沙（软）64条、白沙（和钻石）16条、白沙（和天下）104条、芙蓉（软红）78条、芙蓉王（钻石）3条、芙蓉王（硬）291条、芙蓉王（蓝）114条、芙蓉王（软蓝）32条、黄山（硬一品）81条、大前门（软）209条、真龙（中国龙）1条、真龙（娇子）106条、哈德门（精品）112条、雄狮（硬）21条、红塔山（硬经典）141条、娇子（时代阳光）10条、矫子（硬龙凤世纪朝）271条、雄狮（薄荷）21条、555（金）1条、万宝路（软红）3条、中南海（金8mg）83条、黄金叶（金满堂）53条、七匹狼（白）38条、苏烟（五星红杉树）87条、苏烟（软金沙）16条、红塔山（传奇）1条、娇子（X）24条、红梅（软黄）92条、云烟（玉紫）43条、云烟（软珍品）20条。 8、搜查笔录及扣押物品、文件清单，证实泸溪县公安局公安民警对被告人李某甲的两处私宅、一处门面进行搜查，从被告人李某甲处扣押了记有姓名、账号的纸一张、空白笔记本一本、白沙宽口综合批发部销货单一本、复写纸两张。 9、关于李某甲非法收购、囤积、倒卖卷烟案件的说明、泸溪县烟草专卖局证明，证实湘西州烟草专卖局于2015年10月23日晚，在被告人李某甲的2处仓库现场查获各类卷烟206.18万支，所查获的206.18万支卷烟都是被告人李某甲从其他卷烟零售户手中收购来的，准备销往外地。10月26日上午，被告人李某甲带领十多人到湘西州烟草专卖局稽查支队要烟；2005年至2010年期间，被告人刘某甲办理有烟草专卖许可证，证号433122100386号。2010年11月2日，因被告人李某甲、刘某甲不再从事卷烟经营业务，被泸溪县烟草专卖局依职权注销烟草专卖许可证。自2010年11月2日至今，被告人李某甲、刘某甲未在泸溪县烟草专卖局办理有烟草专卖零售许可证，也未依法持有合法有效的烟草专卖品准运证。 10、调取证据清单及品牌明细，泸溪县公安局侦查人员高峰、米显安于2015年11月25日从泸溪县烟草专卖局调取的杨某己（烟草专卖零售许可证号433122101244）2015年1月1日至10月23日从烟草公司订购卷烟情况，证实2015年1月1日至10月23日，杨某己从泸溪县烟草专卖局订购白沙（软）、白沙（硬）、白沙（精品）、白沙（精品二代）、白沙（和钻石八）、芙蓉王（蓝）、芙蓉王（硬）、芙蓉（软红）省内卷烟1011条；订购中南海（金8mg）、南京（红）、利群（新版）、雄狮（硬）、黄山（硬一品）、哈德门（精品）、双喜（软）、双喜（软经典）、真龙（娇子）、娇子（硬龙凤世纪朝）、黄果树（软）、贵烟（硬黄精品）、云烟（紫）、红塔山（硬经典）、大前门（软）、黄果树（长征）省外卷烟362条，省内、省外卷烟共计1373条。结合杨某己在被告人李某甲处的卷烟存单，可看出存单中许多烟的品种在进货品种中没有记录，故认定杨某己在被告人李某甲处的存单系伪造。 11、泸工商行处字［2014］第62号、桃烟处［2015］第202号行政处罚决定书，证实2014年10月29日，被告人李某甲因无照从事烟草制品经营行为，被泸溪县工商局处以责令停止经营烟草制品零售业务，并处罚款人民币9000元的行政处罚；2015年10月27日，被告人李某甲无烟草专卖品准运证运输卷烟，被桃源县烟草专卖局处以罚款人民币17028.90元的行政处罚。 12、泸溪县公安局扣押物品、文件清单、记账单原件（记录有卷烟的品种及数量）、提取笔录及从石某甲、宋某甲、石某乙、印某、石某丙、杨某己处提取的记载有卷烟的品种及数量的存条，证实泸溪县公安局侦查人员于2015年11月2日，从被告人李某甲处扣押记账单七页（记有烟的品牌及数目）与保存在石某甲、宋某甲、石某乙、印某、石某丙、杨某己处的记账单一致；被告人李某甲、刘某甲找到石某甲、宋某甲等人，并给他们送了张存单，要求他们对外称自己寄存有卷烟在被告人李某甲仓库处。 13、从田某处扣押的记账单共13页，结合田某的证言，证实被告人李某甲、刘某甲自2015年4月以来从田某处收购卷烟13次，及每次收购烟的种类及数量。 14、从于某甲处扣押的记载有每个月销售给被告人李某甲、刘某甲卷烟亏损单，证实2014年1月至2015年9月，被告人李某甲、刘某甲夫妇每个月都到于某甲处收购卷烟。 15、湘西州烟草专卖局涉案烟草专卖品核价表、湖南省烟草专卖管理办法、湘烟计［2015］137号文件，证实从被告人李某甲处扣押的10309条卷烟的价值为1027276.33元。 16、立案报告表、撤销立案报告表、案件交办函、移送函、案件调查终结报告，证实本案系他人举报至湘西州烟草专卖局，湘西州烟草专卖局经审查立为行政案件，后经调查，认为本案涉嫌犯罪，即将行政案件撤销并将本案移送湘西州公安局处理，湘西州公安局将本案交泸溪县公安局查处。 17、湘西州烟草专卖局抽样取证物品清单，证实为查明从被告人李某甲处扣押的烟的真假性，从中抽取了78条卷烟样品送检。 18、湘西州烟草专卖局提供的烟草配送详单，证实烟草局给姚六儿、石某甲等人配送卷烟的情况。 19、李某甲的手机于2015年5月1日至2015年10月29目的通话详单、泸溪县TD-SCDMA基站小区号对照表、泸溪县GSM基站小区号对照表，证实被告人李某甲的通话情况。 20、廖某某非法经营案相关证据材料，证实廖某某因于2012年下半年至2013年5月份非法经营卷烟被泸溪县人民法院判处刑罚，廖某某非法经营数额为27.14余元万，其中14.9万元是其自2013年春节可至2013年5月间从被告人李某甲、刘某甲收购的卷烟的价值。 21、证人石某甲的证言，证实石某甲平时与被告人李某甲有卷烟销售往来。在被告人李某甲的香烟被扣后，被告人李某甲的妻子找到石某甲，要求石某甲帮忙作假证，证明其存放有1369条卷烟在被告人李某甲处，被告人李某甲的妻子还给石某甲送了一张记有香烟品种和条数的笔记本纸。同时证实，被告人李某甲从2015年3月开始从石某甲店上收烟，每个月收走香烟60余条，总共从石某甲处收购各类香烟600多条。 22、证人宋某甲的证言，证实被告人李某甲与宋某甲没有生意往来，但2015年11月2日下午，被告人李某甲的妻子刘某甲找到宋某甲，给宋某甲递了一张销货单，并要求其帮忙作假证，证明宋某甲存放有1369条卷烟在被告人李某甲仓库。 23、证人汪某的证言，证实被告人李某甲平时从汪某处收购和销售部分省外及省内的卷烟。被告人李某甲在其收购的卷烟被扣押后，与其妻子一起找到汪某，要求汪某证明其有1604条卷烟存放在被告人李某甲仓库。汪某还在被告人李某甲的要求下与另外六、七个人到州烟草公司要求退烟。 24、证人石某乙的证言，证实被告人李某甲平时从石某乙处收购卷烟，由于近几个月烟不好卖，石某乙联系被告人李某甲将一千多条卷烟先收走，让被告人李某甲销售后再给其付钱。 25、证人印某的证言，证实被告人李某甲从印某处收购过3次卷烟，总共价值15000元左右。记录有印某1372条卷烟存放于被告人李某甲仓库的条子是假的。印某在被告人李某甲的要求下，与汪某、石某丙等人到州烟草公司要求退烟。 26、证人石某丙的证言，证实被告人李某甲两次到石某丙南杂店收购各类香烟，2015年10月24日左右，被告人李某甲叫石某丙帮忙去州烟草公司要烟，并在车上给石某丙送了一张记有烟的品种和数量的条子，要求石某丙对外讲共有1475条香烟存放在被告人李某甲处。 27、证人田某的证言，证实泸溪老城一对做烟生意的夫妻（一个姓李一个姓刘）多年来一直到浦市收烟做烟生意，自2015年4月份以来，他们到浦市镇田某经营的南杂店收购过13次香烟的事实。 28、证人杨某甲的证言，证实自2013年以来，一对中年男女到浦市镇杨某甲经营的南杂店收购香烟二十多次，价值共计12000元左右的事实。 29、证人罗某的证言，证实自2015年3月左右，一个四十来岁的男子到罗某经营的南杂店收购香烟约有十三、四次，价值约二万元的事实。后辨认出该男子为被告人李某甲。 30、证人姚六儿的证言，证实自2015年春节以来，一个男烟贩子和一个妇女到浦市镇姚六儿经营的南杂店收购大约价值二万余元香烟。后辨认出该妇女系被告人刘某甲。 31、证言范某的证言，证实自2015年4月至10月期间，一对夫妇到浦市镇范某经营的南杂店收购五、六次香烟，大约价值五、六千元的事实。 32、证人陈某甲的证言，证实2015年10月以前，三、四年时间内，一个姓李的男子与其妻子一起到达岚镇陈某甲经营的南杂店收购了价值四万余元的香烟的事实。后辨认出该男子系被告人李某甲、刘某甲。 33、证人刘某乙的证言，证实2015年9月以前两年时间内，一名男性烟贩开一辆面的车，到石榴坪乡刘某乙经营的南杂店收购香烟，价值两、三万元。 34、证人李某乙的证言，证实2015年农历3月以来，一名男性烟贩开一辆面包车，到石榴坪乡李某乙经营的南杂店收购香烟的事实。 35、证人陈某乙的证言，证实2015年10月的一天，一名三、四十岁讲泸溪话的女人，到合水镇陈某乙经营的南杂店收购香烟的事实。 36、证人陈某丙的证言，证实2015年3、4月以来，一名男子开一辆面包车与一名妇女，到合水镇陈某丙经营的南杂店收购香烟五次，价值2000余元。（结合辨认笔录，该妇女为被告人刘某甲）。 37、证人谭某甲的证言，证实2015年3月份以来，一名四十岁左右的女子与一名二十几岁的男子，开一辆面的车，到合水镇谭某甲经营的南杂店收购香烟四次，总价值一万元左右。（结合辨认笔录，该女子为被告人刘某甲）。 38、证人杨某乙的证言，证实2014年10月至2015年10月，一名四十岁左右的妇女与一名二十几岁的男子，开车到合水镇杨某乙经营的南杂店收购香烟四次，总价值一万二千元左右。 39、证人金某的证言，证实2015年10月23日上午，被告人李某甲到武溪镇金某经营的南杂店收购各类香烟22条，价值2000余元。 40、证人许某的证言，证实2015年4月至10月，被告人李某甲到武溪镇许某处收购香烟共350余条，价值六、七万元。 41、证人文某的证言，证实近两年来，被告人李某甲与其爱人刘某甲在做烟生意，最先是刘某甲到文某店上问烟，后来都是被告人李某甲到文某经营的南杂店收购香烟，价值四万元左右。 42、证人邓某的证言； 43、证人石某丁的证言。 上列证据43、44，证实2015年有一男子分别到其邓某、石某丁经营的店子收购卷烟的事实。 44、证人张某甲的证言，证实近两年来，有一男子与一女子到张某甲店上收购卷烟，主要是那名女子，男子经常会换人，应该是个司机。（结合辨认笔录，该女子为被告人刘某甲）。 45、证人陈某丁的证言，证实2015年3月后有一名男子到陈某丁店上收了两次烟，大约有二十来条，价值3500元左右。 46、证人符某的证言，证实2015年，有一名男子和一名女子一起到符某店上收购香烟，价值5000元左右。 47、证人杨某丙的证言； 48、证人余某的证言； 49、证人宋某乙的证言。 上列证据47、48、49，证实近两年来，被告人刘某甲到泸溪县洗溪镇杨某丙、余某、宋某乙经营的南杂店收购香烟的事实。 50、证人尹某的证言； 51、证人刘某丙的证言； 52、证人向某的证言； 53、证人陈某戊的证言； 54、证人张某乙的证言； 55、证人李某丙的证言； 56、证人龚某的证言； 57、证人杨某丁的证言； 58、证人覃某的证言； 59、证人杨某戊的证言； 60、证人陈某己的证言。 上列证据50-60，证实被告人李某甲到尹某、刘某丙等人经营的南杂店收购香烟的事实。 61、证人谭某乙的证言，证实被告人刘某甲到谭某乙店上换过两次烟，用中华烟换和气生财烟。 62、证人李某丁的证言； 63、责任杨满花的证言； 64、证人康某的证言； 65、证人唐某甲的证言； 66、证人钟某的证言； 67、证人唐某乙的证言； 68、证人谭某丙的证言； 69、证人于某甲的证言； 70、证人于某乙的证言； 71、证人黄某的证言。 上列证据61-71，证实被告人李某甲、刘某甲到谭某乙、李某丁等人店上收购香烟的事实。 72、证人张某丙的证言，证实2015年1月份左右，有一个女的到张某丙店上送牛奶认识了张某丙，后来那个女的讲自己在做烟生意，叫张某丙将不好销的烟送给她，张某丙店上只有和天下烟不好销，张某丙给那女的送了七次左右的烟，每次送二到三条和天下。（后辨认出该女子系被告人刘某甲）。 73、证人谢某的证言，证实2015年4月份开始，两个讲武溪话的男的和一女的陆续到谢某店上收烟的事实。 74、证人陈某庚的证言，证实一个40来岁的男子开着面包车到陈清芳店上收过烟，陈某庚店上只送过一次烟，价值600元左右。 75、证人李某戊（外号香烟）的证言； 76、证人杨某己的证言。 上列证据75、76，二人证言中，证实被告人李某甲于2015年11月份找到杨某己要求租屋，当时房子里杨某己也存放有部分卷烟，后杨某己让被告人李某甲将房子里原有的卷烟进行清理，并列了个单子。（杨某己第一次笔录中，在侦查人员询问，为什么杨某己的进烟品种没有的卷烟，会在被告人李某甲所列的单子里出现，杨某己以头痛为由，终止问话。第二次询问笔录杨某己没有正面回答该问疑。李某戊与杨某己的证言不予采信）。 77、证人滕某某等9位麻阳县南杂店老板的证言，证实有老板到他们店上收购不好销售的卷烟，但他们均不认识来收购卷烟的人。 78、被告人李某甲的供述，证实自2013年以来，被告人李某甲在无烟草专卖许可证的情况下，非法经营卷烟。期间，因非法经营卷烟分别被泸溪县、桃源县行政单位处以行政处罚。2015年10月23日，湘西州烟草专卖局和州公安局联合侦查组，将其近期（主要为2015年10月9日、2015年10月16日、2015年10月23日）收购的存放于其仓库的一万多条卷烟予以扣押。被告人刘某甲分别在被告人李某甲婆、祖父过世，被告人李某甲没得空的时候到么里收了一段时间烟，还于2015年10月23日与被告人李某甲一起收购了一天的卷烟。烟被扣押后，被告人李某甲带石某甲等人到湘西州烟草专卖局要烟，称烟是石某甲等人存放在其仓库的，但实际上石某甲等人没有在被告人李某甲处存放过烟。 79、被告人刘某甲的供述，刘某甲的供述与李某甲的供述基本一致，证实被告人刘某甲开始办理有烟草专卖零售许可证，后面到2010年因为小孩读书，店子经常没开，许可证被烟草公司注销了。2012年底开始，被告人李某甲开始到各乡镇买烟再转卖给他人，陆续被查处几次，收收停停。期间，被告人刘某甲在被告人李某甲婆、祖父过世，被告人李某甲不得空时，独自到乡镇收了一段时间的烟。被告人刘某甲个人到乡镇收了约十七、八万元的卷烟，平常帮被告人李某甲搬烟、整理烟。2015年10月23日，其仓库的烟被查获。同时证实，烟被扣后，被告人李某甲想找人把烟取回来，叫石某甲、汪某等人讲被扣的烟有部分是他们存放在被告人李某甲处的，并且被告人李某甲还写了一张有烟名称、数量的单子给他们，有的单子是被告人李某甲送的，有的是被告人刘某甲送的，有的是被告人李某甲与被告人刘某甲一起送的。 80、湘烟鉴检20154285-20154294号卷烟鉴别检验报告 由湖南省烟草质量监督检测站于2015年11月05日作出的卷烟鉴别检验报告，证实泸溪县公安局扣押的57个品种卷烟共计10309条，对香烟抽样送检结果均为真品卷烟。 81、现场勘查笔录、图片，湘西州烟草专卖局勘验员郑义、陈碧请于20l5年10月23日对被告人李某甲两处仓库，一处位于泸溪县武溪镇船舶厂外一栋两层无门牌号私房内及一辆车牌号为湘U×××××五菱的面包车、一处位于泸溪县武溪镇天门溪村319国遭旁一栋无门牌号的三层私房内，进行了勘验检查。从李某甲租用的车内及屋内当场查获57个品种规格卷烟，共计10309条。 82、辨认笔录，证实证人石某甲辨认出被告人李某甲就是到他们经营的南杂店收购香烟的人；证人印某辨认出被告人李某甲就是到他们经营的南杂店收购香烟的人；证人杨某甲辨认出到其店上伙烟的刘某甲与李某甲。证人张某丙辨认出到其店上收烟的是被告人刘某甲。证人罗某辨认出到其店上收烟的被告人李某甲。证人姚六儿辨认出到其店上收烟的被告人刘某甲；证人范某辨认出到其店上收烟的被告人刘某甲、李某甲；证人李某己辨认出到其店上收烟的被告人刘某甲、李某甲；证人陈某乙辨认出到其店上收烟的被告人刘某甲；证人陈某丙辨认出到其店上收烟的被告人刘某甲；证人谭某甲辨认出到其店上收烟的被告人刘某甲；证人杨某乙辨认出到其店上收烟的被告人刘某甲；证人金某辨认出到其店上收姻的被告人李某甲；证人许某辨认出到其店上收烟的被告人李某甲。证人文某辨认出到其店上收烟的被告人李某甲、刘某甲。证人邓某辨认出到其店上收烟的被告人李某甲；证人石某丁辨认出到其店上收烟的被告人李某甲；证人张某甲辨认出到其店上收烟的被告人刘某甲；证人符某辨认出到其店上收烟的被告人刘某甲；证人杨某丙辨认出到其店上收烟的被告人刘某甲；证人宋某乙辨认出到其店上收烟的被告人刘某甲；证人尹某辨认出到其店上收烟的被告人李某甲；证人康某辨认出到其店上收烟的被告人李某甲、刘某甲；证人唐某丙辨认出到其店上收烟的被告人李某甲、刘某甲；证人钟某辨认出到其店上收烟的被告人李某甲；证人刘某丙辨认出到其店上收烟的被告人李某甲；证人向某辨认出到其店上收烟的被告人李某甲；证人张某乙辨认出到其店上收烟的被告人李某甲；证人谭某乙辨认出到其店上收烟的被告人刘某甲；证人谭某丙辨认出到其店上收烟的被告人李某甲；证人于某甲辨认出到其店上收烟的李某甲和刘某甲；证人于某辨认出到其店上收烟的被告人李某甲和被告人刘某甲；证人龚某辨认出到其店上收烟的被告人李某甲；证人杨某丁辨认出到其店上收烟的被告人李某甲；证人覃某辨认出到其店上收烟的被告人李某甲；证人杨某戊辨认出到其店上收烟的被告人李某甲；证人李某丁辨认出到其店上换烟的被告人刘某甲；证人黄某辨认出到其店上收烟的被告人李某甲和被告人刘某甲；证人陈某己辨认出到其店上收烟的被告人李某甲。 83、视听资料、电子数据，2015年10月20号至2015年10月23号李某甲储存卷烟仓库内外监控视频光盘14张，证实被告人李某甲仓库储烟情况及其在2015年10月20号至2015年10月23号进出卷烟情况。仓库内有一女子经常在清理卷烟；2015年10月26日被告人李某甲带石某丙等人到州烟草局要烟的视频资料光盘一张，证实被告人李某甲卷烟被扣押后，其带领石某丙等人到州烟草局要烟的过程。 （二）辩护人提交的证据 证号为433xxxxxxxx6号的《烟草专卖零售许可证（个体）》原件一份，证实被告人办理的许可证有效期限自2009年3月2日至2013年12月31日。 公诉机关提交的证号为433122100386号《烟草专卖零售许可证（个体）》及泸溪县烟草专卖局证明，因无证据证实烟草行政主管部门撤销被告人许可证的行政行为的合法性，不能证实其证明目的，即被告人的许可证已于2010年11月2日被泸溪县烟草专卖局注销；公诉机关提交的李成祥和姚本武出具的《关于李某甲谈话内容的情况说明》、周从军出具的情况说明、杨清和胡成嶂出具的情况说明，因无证据佐证此三份说明内容的真实性，不予采信。 ","cpfxgc":"本院认为，被告人李某甲、刘某甲违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，情节特别严重，其行为已构成非法经营罪，依法应予追究刑事责任。但控方指控的被告人于2013年春节至5月向廖某某销售价值149000元卷烟的事实，因发生在被告人所办理的烟草专卖零售许可证的有效期限内，不宜适用刑法调整。控方称相关行政主管部门已于2010年11月依职权撤销了被告人的许可证的事实，由于没有证据证实相关行政主管部门撤销被告人的烟草专卖零售许可证行政行为的合法性，不予采信。控方指控的其他犯罪事实成立。 在本案共同犯罪中，被告人李某甲起主要作用，应当按照其所参与的全部犯罪处罚。被告人刘某甲起次要作用，系从犯，可以从轻、减轻或者免除处罚；被告人李某甲到案后，能够如实供述自己所犯的罪行，可以从轻处罚。被告人刘某甲主动投案并如实供述自己的罪行，系自首，可以从轻或者减轻处罚。被告人收购的卷烟因被及时查获尚未销售，属于犯罪未遂。对控、辩双方当庭提出的被告人构成犯罪未遂的控、辩意见，予以采纳。对于未遂犯，可以比照既遂犯从轻或者减轻处罚；被告人李某甲、刘某甲当庭认罪、确有悔罪表现，可以酌情从轻处罚。综合二名被告人的犯罪事实、性质、情节及对社会的危害程度考虑，可以对其减轻处罚，并宣告缓刑。 综上所述，依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第二十三条、第六十七条、第七十二条第二款、第三款、第五十二条之规定，判决如下：","pjjg":" 一、被告人李某甲犯非法经营罪，判处有期徒刑三年，缓刑五年，并处罚金人民币十五万元。 （缓刑考验期从判决确定之日起计算。罚金于判决生效后十日内缴清。） 二、被告人刘某甲犯非法经营罪，判处有期徒刑一年，缓刑二年，并处罚金人民币五万元。 （缓刑考验期从判决确定之日起计算。罚金于判决生效后十日内缴清。） 三、涉案卷烟变现所得的价款，予以没收，上缴国库。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"被告人李某甲、刘某甲犯非法经营罪一审刑事判决书 湖南省泸溪县人民法院 刑事判决书 （2016）湘3122刑初31号 公诉机关泸溪县人民检察院。 被告人李某甲，农民。曾因无证从事烟草制品经营行为、无烟草专卖品准运证运输卷烟，于2014年10月29日被湖南省泸溪县工商局处以责令停止经营烟草制品零售业务，并处罚款人民币9000元的行政处罚。于2015年10月27日，被湖南省桃源县烟草专卖局处以罚款人民币17028.90元的行政处罚。因涉嫌犯非法经营罪，于2015年11月3日被泸溪县公安局刑事拘留。经泸溪县人民检察院批准，于2015年l2月2日被泸溪县公安局逮捕。现羁押于泸溪县看守所。 辩护人杨建华，湖南弘睿律师事务所律师。 被告人刘某甲，农民。因涉嫌犯非法经营罪，经泸溪县人民检察院批准，于2016年3月2日被泸溪县公安局逮捕。泸溪县公安局于2016年3月4日对其变更强制措施为取保候审。2016年3月22日，泸溪县人民检察院决定继续对其取保候审。2016年4月27日，本院决定对其取保候审。现在家。 泸溪县人民检察院以泸检刑诉（2016）27号起诉书指控被告人李某甲、刘某甲犯非法经营罪，于2016年4月27日向本院提起公诉。本院受理后，依法由审判员徐建国担任审判长，与审判员杨成、人民陪审员邓小兰组成合议庭，于2016年6月14日公开开庭进行了审理。泸溪县人民检察院指派检察员刘丽琦出庭支持公诉，被告人李某甲及其辩护人杨建华，被告人刘某甲到庭参加诉讼。本案现已审理终结。 公诉机关指控称：被告人李某甲与被告人刘某甲系夫妻关系。被告人刘某甲所办的证号为433122100386号的《烟草专卖零售许可证》，因店面转让，不再从事卷烟经营业务，于2010年11月2日被泸溪县烟草专卖局依法注销。 被告人李某甲、刘某甲在上述烟草专卖零售许可证被注销后，自2013年起仍到各烟草零售商店收购各种品牌卷烟。期间，因无证经营卷烟于2014年10月29日、2015年10月27日被泸溪县工商局、桃源县烟草专卖局查获，分别被泸溪县工商局、桃源县烟草专卖局罚款9000元、17028.90元。 被告人李某甲受到上述行政处罚后仍到湖南省泸溪县各乡镇烟草零售商店收购各种品牌卷烟，被告人刘某甲在李某甲没有空时才去乡镇收购卷烟，平常帮忙搬运和整理李某甲收购回来的卷烟。期间，于2013年春节至2013年5月销售给廖某某（已判刑）各种品牌卷烟价值149000元。2015年10月23日，被告人李某甲、刘某甲非法经营卷烟的行为再次被湘西州烟草专卖局查获，当场扣押卷烟57个品种，共计10309条。经湘西州烟草专卖局核价，从被告人李某甲处扣押的10309条卷烟的价值为1027276.33元。 案发后，被告人李某甲于2015年11月2日在泸溪县武溪镇酒厂外街道上被泸溪县公安局抓获。被告人刘某甲于2016年3月2日主动到泸溪县公安局投案并如实供述自己的犯罪事实。 针对上述指控，公诉机关提交了书证、物证、证人证言、被告人的供述和辩解、鉴定意见等证据证明。公诉机关认为，被告人李某甲、刘某甲以非法营利为目的，在未取得烟草专卖许可证的情况下，非法从事卷烟经营活动，价值1176276.33万元，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百二十五条第（一）项之规定，犯罪事实清楚，证据确实、充分，应当以非法经营罪追究二被告人的刑事责任。被告人李某甲与被告人刘某甲系共同犯罪，被告人李某甲在共同犯罪过程中起主要作用，系主犯，根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款之规定处罚；被告人刘某甲在共同犯罪中起次要作用，系从犯，根据《中华人民共和国刑法》第二十五条第一款、第二十七条第一款、第二款之规定，应当从轻、减轻或者免除处罚。 被告人李某甲辩称，其妻子即被告人刘某甲办理的烟草专卖零售许可证有效期限自2009年3月2日至2013年12月31日，因此被告人2013年12月31日以前的经营行为不是非法经营。对公诉机关指控被告人在许可证过期后的犯罪事实没有异议，请求从轻判处。其辩护人提出被告人2013年春节至2013年5月将价值149000元的卷烟销售给廖某某的行为，不是非法经营行为，因为被告人所办理的许可证的到期的时间是2013年12月；被告人收购的卷烟被扣押时全部存放在其仓库，尚未销售，应属于犯罪未遂，应当从轻或减轻处罚；被告人到案后如实供述自己的犯罪事实，认罪态度好，可以从轻处罚。 辩护人当庭提交证号为433122100386号的《烟草专卖零售许可证（个体）》原件一份，用以证实被告人办理的许可证有效期限自2009年3月2日至2013年12月31日，被告人2013年12月31日以前的经营行为不是非法经营行为。 被告人刘某甲辩称，对公诉机关指控被告人2013年12月以前的行为是非法经营行为有异议，因为被告人办理的烟草专卖零售许可证要到2013年12月31日才到期。对公诉机关指控的其他事实没有异议，请求从轻判处。未向法庭提交证据。 经审理查明：被告人李某甲与被告人刘某甲系夫妻关系。被告人刘某甲曾于2009年3月2日取得《烟草专卖零售许可证（个体）》，该证的证号为433122100386号，经营范围为卷烟、雪茄烟。有效期限自2009年3月2日至2013年12月31日。 上述许可证到期后，被告人李某甲、刘某甲仍到各烟草零售商店收购各种品牌卷烟。期间，被告人李某甲因无证从事烟草制品经营行为，于2014年10月29日被告湖南省泸溪县工商局处以责令停止经营烟草制品零售业务，并处罚款人民币9000元的行政处罚。因无烟草专卖品准运证运输卷烟，于2015年10月27日被湖南省桃源县烟草专卖局处以罚款17028.90元的行政处罚。 被告人李某甲受到上述行政处罚后仍到湖南省泸溪县各乡镇烟草零售商店收购各种品牌卷烟。被告人刘某甲在被告人李某甲没有空时也到各乡镇收购过卷烟，平常帮忙搬运和整理被告人李某甲收购回来的卷烟。2015年10月23日，被告人李某甲、刘某甲非法经营卷烟的行为再次被湘西土家族苗族自治州烟草专卖局查获，当场被扣押卷烟57个品种，共计10309条。经湘西州烟草专卖局核价，从被告人李某甲处扣押的10309条卷烟的价值为1027276.33元。 案发后，被告人李某甲于2015年11月2日在泸溪县武溪镇酒厂外街道上被泸溪县公安局抓获。被告人刘某甲于2016年3月2日主动到泸溪县公安局投案并如实供述自己犯罪事实。 另查明，被告人李某甲于2013年春节至2013年5月销售给廖某某（已判刑）的各种品牌卷烟的价值为149000元。 上述事实，有经当庭举证、质证，并经本院审核确认的下列证据在卷证实： （一）公诉机关提交的证据 1、从被告人李某甲处扣押的空白笔记本一本、白沙宽口综合批发部销货单一本、复写纸两页，证实本案中开具给石某甲等人的存单来自于被告人李某甲持有的空白笔记本及白沙宽口综合批发部销货单。 2、户籍证明，证实被告人李某甲出生于1974年7月17日；被告人刘某甲，女，出生于1975年10月5日。二人在作案时均已达到法定刑事责任年龄。 3、抓获经过、到案经过，证实被告人李某甲于2015年11月2日在泸溪县酒厂外街道上被泸溪县公安局民警抓获。被告人刘某甲于2016年3月2日主动到泸溪县公安局投案自首。 4、情况说明，证实本案中移交的光盘中的14张光盘是被告人李某甲家中硬盘录像机中的视频资料；被告人刘某甲是刑拘在逃人员。 5、在逃人员信息登记表，证实被告人刘某甲于2015年12月18日被登记为刑拘在逃。 6、关于李某甲非法经营案所查扣卷烟委托保管的函、委托变卖的函、湖南省非税收入一般缴款书，证实泸溪县公安局将查获的涉案57个品种卷烟共计10309条，委托湘西州烟草局保管。后考虑到卷烟属不易保管财物，时间长易变质，除78条烟用于抽检送样，泸溪县公安局委托湘西州烟草局将剩下的10231条卷烟进行变卖，变卖所得款705446.16元暂扣于非税账户。 7、扣押决定书及扣押物品、文件清单，证实泸溪县公安局于2015年1月3日从被告人李某甲处扣押卷烟57个品种，共计10309条。具体品种为贵烟（多彩）5条、玉溪（软）35条、五牛（硬新绿）175、双喜（软珍品好日子）2条、双喜（硬）228条、双喜（硬世纪经典）1条、双喜（软经典1906）165条、双喜（硬金五叶神）215条、双喜（硬经典）372条、双喜（软经典）1185条、双喜（软）1191条、中华（硬）45条、中华（软）41条、黄山（新制皖烟）2条、黄山（中国松）5条、黄果树（软）6条、黄果树（长征）12条、贵烟（玉液2号）1条、贵烟（硬黄精品）228条、南京（红）639条、利群（软红长嘴）38条、利群（长嘴）7条、利群（新版）1149条、白沙精品（二代）12条、白沙（精品）1016条、白沙（硬尚品蓝）12条、白沙（硬）419条、白沙（软）64条、白沙（和钻石）16条、白沙（和天下）104条、芙蓉（软红）78条、芙蓉王（钻石）3条、芙蓉王（硬）291条、芙蓉王（蓝）114条、芙蓉王（软蓝）32条、黄山（硬一品）81条、大前门（软）209条、真龙（中国龙）1条、真龙（娇子）106条、哈德门（精品）112条、雄狮（硬）21条、红塔山（硬经典）141条、娇子（时代阳光）10条、矫子（硬龙凤世纪朝）271条、雄狮（薄荷）21条、555（金）1条、万宝路（软红）3条、中南海（金8mg）83条、黄金叶（金满堂）53条、七匹狼（白）38条、苏烟（五星红杉树）87条、苏烟（软金沙）16条、红塔山（传奇）1条、娇子（X）24条、红梅（软黄）92条、云烟（玉紫）43条、云烟（软珍品）20条。 8、搜查笔录及扣押物品、文件清单，证实泸溪县公安局公安民警对被告人李某甲的两处私宅、一处门面进行搜查，从被告人李某甲处扣押了记有姓名、账号的纸一张、空白笔记本一本、白沙宽口综合批发部销货单一本、复写纸两张。 9、关于李某甲非法收购、囤积、倒卖卷烟案件的说明、泸溪县烟草专卖局证明，证实湘西州烟草专卖局于2015年10月23日晚，在被告人李某甲的2处仓库现场查获各类卷烟206.18万支，所查获的206.18万支卷烟都是被告人李某甲从其他卷烟零售户手中收购来的，准备销往外地。10月26日上午，被告人李某甲带领十多人到湘西州烟草专卖局稽查支队要烟；2005年至2010年期间，被告人刘某甲办理有烟草专卖许可证，证号433122100386号。2010年11月2日，因被告人李某甲、刘某甲不再从事卷烟经营业务，被泸溪县烟草专卖局依职权注销烟草专卖许可证。自2010年11月2日至今，被告人李某甲、刘某甲未在泸溪县烟草专卖局办理有烟草专卖零售许可证，也未依法持有合法有效的烟草专卖品准运证。 10、调取证据清单及品牌明细，泸溪县公安局侦查人员高峰、米显安于2015年11月25日从泸溪县烟草专卖局调取的杨某己（烟草专卖零售许可证号433122101244）2015年1月1日至10月23日从烟草公司订购卷烟情况，证实2015年1月1日至10月23日，杨某己从泸溪县烟草专卖局订购白沙（软）、白沙（硬）、白沙（精品）、白沙（精品二代）、白沙（和钻石八）、芙蓉王（蓝）、芙蓉王（硬）、芙蓉（软红）省内卷烟1011条；订购中南海（金8mg）、南京（红）、利群（新版）、雄狮（硬）、黄山（硬一品）、哈德门（精品）、双喜（软）、双喜（软经典）、真龙（娇子）、娇子（硬龙凤世纪朝）、黄果树（软）、贵烟（硬黄精品）、云烟（紫）、红塔山（硬经典）、大前门（软）、黄果树（长征）省外卷烟362条，省内、省外卷烟共计1373条。结合杨某己在被告人李某甲处的卷烟存单，可看出存单中许多烟的品种在进货品种中没有记录，故认定杨某己在被告人李某甲处的存单系伪造。 11、泸工商行处字［2014］第62号、桃烟处［2015］第202号行政处罚决定书，证实2014年10月29日，被告人李某甲因无照从事烟草制品经营行为，被泸溪县工商局处以责令停止经营烟草制品零售业务，并处罚款人民币9000元的行政处罚；2015年10月27日，被告人李某甲无烟草专卖品准运证运输卷烟，被桃源县烟草专卖局处以罚款人民币17028.90元的行政处罚。 12、泸溪县公安局扣押物品、文件清单、记账单原件（记录有卷烟的品种及数量）、提取笔录及从石某甲、宋某甲、石某乙、印某、石某丙、杨某己处提取的记载有卷烟的品种及数量的存条，证实泸溪县公安局侦查人员于2015年11月2日，从被告人李某甲处扣押记账单七页（记有烟的品牌及数目）与保存在石某甲、宋某甲、石某乙、印某、石某丙、杨某己处的记账单一致；被告人李某甲、刘某甲找到石某甲、宋某甲等人，并给他们送了张存单，要求他们对外称自己寄存有卷烟在被告人李某甲仓库处。 13、从田某处扣押的记账单共13页，结合田某的证言，证实被告人李某甲、刘某甲自2015年4月以来从田某处收购卷烟13次，及每次收购烟的种类及数量。 14、从于某甲处扣押的记载有每个月销售给被告人李某甲、刘某甲卷烟亏损单，证实2014年1月至2015年9月，被告人李某甲、刘某甲夫妇每个月都到于某甲处收购卷烟。 15、湘西州烟草专卖局涉案烟草专卖品核价表、湖南省烟草专卖管理办法、湘烟计［2015］137号文件，证实从被告人李某甲处扣押的10309条卷烟的价值为1027276.33元。 16、立案报告表、撤销立案报告表、案件交办函、移送函、案件调查终结报告，证实本案系他人举报至湘西州烟草专卖局，湘西州烟草专卖局经审查立为行政案件，后经调查，认为本案涉嫌犯罪，即将行政案件撤销并将本案移送湘西州公安局处理，湘西州公安局将本案交泸溪县公安局查处。 17、湘西州烟草专卖局抽样取证物品清单，证实为查明从被告人李某甲处扣押的烟的真假性，从中抽取了78条卷烟样品送检。 18、湘西州烟草专卖局提供的烟草配送详单，证实烟草局给姚六儿、石某甲等人配送卷烟的情况。 19、李某甲的手机于2015年5月1日至2015年10月29目的通话详单、泸溪县TD-SCDMA基站小区号对照表、泸溪县GSM基站小区号对照表，证实被告人李某甲的通话情况。 20、廖某某非法经营案相关证据材料，证实廖某某因于2012年下半年至2013年5月份非法经营卷烟被泸溪县人民法院判处刑罚，廖某某非法经营数额为27.14余元万，其中14.9万元是其自2013年春节可至2013年5月间从被告人李某甲、刘某甲收购的卷烟的价值。 21、证人石某甲的证言，证实石某甲平时与被告人李某甲有卷烟销售往来。在被告人李某甲的香烟被扣后，被告人李某甲的妻子找到石某甲，要求石某甲帮忙作假证，证明其存放有1369条卷烟在被告人李某甲处，被告人李某甲的妻子还给石某甲送了一张记有香烟品种和条数的笔记本纸。同时证实，被告人李某甲从2015年3月开始从石某甲店上收烟，每个月收走香烟60余条，总共从石某甲处收购各类香烟600多条。 22、证人宋某甲的证言，证实被告人李某甲与宋某甲没有生意往来，但2015年11月2日下午，被告人李某甲的妻子刘某甲找到宋某甲，给宋某甲递了一张销货单，并要求其帮忙作假证，证明宋某甲存放有1369条卷烟在被告人李某甲仓库。 23、证人汪某的证言，证实被告人李某甲平时从汪某处收购和销售部分省外及省内的卷烟。被告人李某甲在其收购的卷烟被扣押后，与其妻子一起找到汪某，要求汪某证明其有1604条卷烟存放在被告人李某甲仓库。汪某还在被告人李某甲的要求下与另外六、七个人到州烟草公司要求退烟。 24、证人石某乙的证言，证实被告人李某甲平时从石某乙处收购卷烟，由于近几个月烟不好卖，石某乙联系被告人李某甲将一千多条卷烟先收走，让被告人李某甲销售后再给其付钱。 25、证人印某的证言，证实被告人李某甲从印某处收购过3次卷烟，总共价值15000元左右。记录有印某1372条卷烟存放于被告人李某甲仓库的条子是假的。印某在被告人李某甲的要求下，与汪某、石某丙等人到州烟草公司要求退烟。 26、证人石某丙的证言，证实被告人李某甲两次到石某丙南杂店收购各类香烟，2015年10月24日左右，被告人李某甲叫石某丙帮忙去州烟草公司要烟，并在车上给石某丙送了一张记有烟的品种和数量的条子，要求石某丙对外讲共有1475条香烟存放在被告人李某甲处。 27、证人田某的证言，证实泸溪老城一对做烟生意的夫妻（一个姓李一个姓刘）多年来一直到浦市收烟做烟生意，自2015年4月份以来，他们到浦市镇田某经营的南杂店收购过13次香烟的事实。 28、证人杨某甲的证言，证实自2013年以来，一对中年男女到浦市镇杨某甲经营的南杂店收购香烟二十多次，价值共计12000元左右的事实。 29、证人罗某的证言，证实自2015年3月左右，一个四十来岁的男子到罗某经营的南杂店收购香烟约有十三、四次，价值约二万元的事实。后辨认出该男子为被告人李某甲。 30、证人姚六儿的证言，证实自2015年春节以来，一个男烟贩子和一个妇女到浦市镇姚六儿经营的南杂店收购大约价值二万余元香烟。后辨认出该妇女系被告人刘某甲。 31、证言范某的证言，证实自2015年4月至10月期间，一对夫妇到浦市镇范某经营的南杂店收购五、六次香烟，大约价值五、六千元的事实。 32、证人陈某甲的证言，证实2015年10月以前，三、四年时间内，一个姓李的男子与其妻子一起到达岚镇陈某甲经营的南杂店收购了价值四万余元的香烟的事实。后辨认出该男子系被告人李某甲、刘某甲。 33、证人刘某乙的证言，证实2015年9月以前两年时间内，一名男性烟贩开一辆面的车，到石榴坪乡刘某乙经营的南杂店收购香烟，价值两、三万元。 34、证人李某乙的证言，证实2015年农历3月以来，一名男性烟贩开一辆面包车，到石榴坪乡李某乙经营的南杂店收购香烟的事实。 35、证人陈某乙的证言，证实2015年10月的一天，一名三、四十岁讲泸溪话的女人，到合水镇陈某乙经营的南杂店收购香烟的事实。 36、证人陈某丙的证言，证实2015年3、4月以来，一名男子开一辆面包车与一名妇女，到合水镇陈某丙经营的南杂店收购香烟五次，价值2000余元。（结合辨认笔录，该妇女为被告人刘某甲）。 37、证人谭某甲的证言，证实2015年3月份以来，一名四十岁左右的女子与一名二十几岁的男子，开一辆面的车，到合水镇谭某甲经营的南杂店收购香烟四次，总价值一万元左右。（结合辨认笔录，该女子为被告人刘某甲）。 38、证人杨某乙的证言，证实2014年10月至2015年10月，一名四十岁左右的妇女与一名二十几岁的男子，开车到合水镇杨某乙经营的南杂店收购香烟四次，总价值一万二千元左右。 39、证人金某的证言，证实2015年10月23日上午，被告人李某甲到武溪镇金某经营的南杂店收购各类香烟22条，价值2000余元。 40、证人许某的证言，证实2015年4月至10月，被告人李某甲到武溪镇许某处收购香烟共350余条，价值六、七万元。 41、证人文某的证言，证实近两年来，被告人李某甲与其爱人刘某甲在做烟生意，最先是刘某甲到文某店上问烟，后来都是被告人李某甲到文某经营的南杂店收购香烟，价值四万元左右。 42、证人邓某的证言； 43、证人石某丁的证言。 上列证据43、44，证实2015年有一男子分别到其邓某、石某丁经营的店子收购卷烟的事实。 44、证人张某甲的证言，证实近两年来，有一男子与一女子到张某甲店上收购卷烟，主要是那名女子，男子经常会换人，应该是个司机。（结合辨认笔录，该女子为被告人刘某甲）。 45、证人陈某丁的证言，证实2015年3月后有一名男子到陈某丁店上收了两次烟，大约有二十来条，价值3500元左右。 46、证人符某的证言，证实2015年，有一名男子和一名女子一起到符某店上收购香烟，价值5000元左右。 47、证人杨某丙的证言； 48、证人余某的证言； 49、证人宋某乙的证言。 上列证据47、48、49，证实近两年来，被告人刘某甲到泸溪县洗溪镇杨某丙、余某、宋某乙经营的南杂店收购香烟的事实。 50、证人尹某的证言； 51、证人刘某丙的证言； 52、证人向某的证言； 53、证人陈某戊的证言； 54、证人张某乙的证言； 55、证人李某丙的证言； 56、证人龚某的证言； 57、证人杨某丁的证言； 58、证人覃某的证言； 59、证人杨某戊的证言； 60、证人陈某己的证言。 上列证据50-60，证实被告人李某甲到尹某、刘某丙等人经营的南杂店收购香烟的事实。 61、证人谭某乙的证言，证实被告人刘某甲到谭某乙店上换过两次烟，用中华烟换和气生财烟。 62、证人李某丁的证言； 63、责任杨满花的证言； 64、证人康某的证言； 65、证人唐某甲的证言； 66、证人钟某的证言； 67、证人唐某乙的证言； 68、证人谭某丙的证言； 69、证人于某甲的证言； 70、证人于某乙的证言； 71、证人黄某的证言。 上列证据61-71，证实被告人李某甲、刘某甲到谭某乙、李某丁等人店上收购香烟的事实。 72、证人张某丙的证言，证实2015年1月份左右，有一个女的到张某丙店上送牛奶认识了张某丙，后来那个女的讲自己在做烟生意，叫张某丙将不好销的烟送给她，张某丙店上只有和天下烟不好销，张某丙给那女的送了七次左右的烟，每次送二到三条和天下。（后辨认出该女子系被告人刘某甲）。 73、证人谢某的证言，证实2015年4月份开始，两个讲武溪话的男的和一女的陆续到谢某店上收烟的事实。 74、证人陈某庚的证言，证实一个40来岁的男子开着面包车到陈清芳店上收过烟，陈某庚店上只送过一次烟，价值600元左右。 75、证人李某戊（外号香烟）的证言； 76、证人杨某己的证言。 上列证据75、76，二人证言中，证实被告人李某甲于2015年11月份找到杨某己要求租屋，当时房子里杨某己也存放有部分卷烟，后杨某己让被告人李某甲将房子里原有的卷烟进行清理，并列了个单子。（杨某己第一次笔录中，在侦查人员询问，为什么杨某己的进烟品种没有的卷烟，会在被告人李某甲所列的单子里出现，杨某己以头痛为由，终止问话。第二次询问笔录杨某己没有正面回答该问疑。李某戊与杨某己的证言不予采信）。 77、证人滕某某等9位麻阳县南杂店老板的证言，证实有老板到他们店上收购不好销售的卷烟，但他们均不认识来收购卷烟的人。 78、被告人李某甲的供述，证实自2013年以来，被告人李某甲在无烟草专卖许可证的情况下，非法经营卷烟。期间，因非法经营卷烟分别被泸溪县、桃源县行政单位处以行政处罚。2015年10月23日，湘西州烟草专卖局和州公安局联合侦查组，将其近期（主要为2015年10月9日、2015年10月16日、2015年10月23日）收购的存放于其仓库的一万多条卷烟予以扣押。被告人刘某甲分别在被告人李某甲婆、祖父过世，被告人李某甲没得空的时候到么里收了一段时间烟，还于2015年10月23日与被告人李某甲一起收购了一天的卷烟。烟被扣押后，被告人李某甲带石某甲等人到湘西州烟草专卖局要烟，称烟是石某甲等人存放在其仓库的，但实际上石某甲等人没有在被告人李某甲处存放过烟。 79、被告人刘某甲的供述，刘某甲的供述与李某甲的供述基本一致，证实被告人刘某甲开始办理有烟草专卖零售许可证，后面到2010年因为小孩读书，店子经常没开，许可证被烟草公司注销了。2012年底开始，被告人李某甲开始到各乡镇买烟再转卖给他人，陆续被查处几次，收收停停。期间，被告人刘某甲在被告人李某甲婆、祖父过世，被告人李某甲不得空时，独自到乡镇收了一段时间的烟。被告人刘某甲个人到乡镇收了约十七、八万元的卷烟，平常帮被告人李某甲搬烟、整理烟。2015年10月23日，其仓库的烟被查获。同时证实，烟被扣后，被告人李某甲想找人把烟取回来，叫石某甲、汪某等人讲被扣的烟有部分是他们存放在被告人李某甲处的，并且被告人李某甲还写了一张有烟名称、数量的单子给他们，有的单子是被告人李某甲送的，有的是被告人刘某甲送的，有的是被告人李某甲与被告人刘某甲一起送的。 80、湘烟鉴检20154285-20154294号卷烟鉴别检验报告 由湖南省烟草质量监督检测站于2015年11月05日作出的卷烟鉴别检验报告，证实泸溪县公安局扣押的57个品种卷烟共计10309条，对香烟抽样送检结果均为真品卷烟。 81、现场勘查笔录、图片，湘西州烟草专卖局勘验员郑义、陈碧请于20l5年10月23日对被告人李某甲两处仓库，一处位于泸溪县武溪镇船舶厂外一栋两层无门牌号私房内及一辆车牌号为湘U×××××五菱的面包车、一处位于泸溪县武溪镇天门溪村319国遭旁一栋无门牌号的三层私房内，进行了勘验检查。从李某甲租用的车内及屋内当场查获57个品种规格卷烟，共计10309条。 82、辨认笔录，证实证人石某甲辨认出被告人李某甲就是到他们经营的南杂店收购香烟的人；证人印某辨认出被告人李某甲就是到他们经营的南杂店收购香烟的人；证人杨某甲辨认出到其店上伙烟的刘某甲与李某甲。证人张某丙辨认出到其店上收烟的是被告人刘某甲。证人罗某辨认出到其店上收烟的被告人李某甲。证人姚六儿辨认出到其店上收烟的被告人刘某甲；证人范某辨认出到其店上收烟的被告人刘某甲、李某甲；证人李某己辨认出到其店上收烟的被告人刘某甲、李某甲；证人陈某乙辨认出到其店上收烟的被告人刘某甲；证人陈某丙辨认出到其店上收烟的被告人刘某甲；证人谭某甲辨认出到其店上收烟的被告人刘某甲；证人杨某乙辨认出到其店上收烟的被告人刘某甲；证人金某辨认出到其店上收姻的被告人李某甲；证人许某辨认出到其店上收烟的被告人李某甲。证人文某辨认出到其店上收烟的被告人李某甲、刘某甲。证人邓某辨认出到其店上收烟的被告人李某甲；证人石某丁辨认出到其店上收烟的被告人李某甲；证人张某甲辨认出到其店上收烟的被告人刘某甲；证人符某辨认出到其店上收烟的被告人刘某甲；证人杨某丙辨认出到其店上收烟的被告人刘某甲；证人宋某乙辨认出到其店上收烟的被告人刘某甲；证人尹某辨认出到其店上收烟的被告人李某甲；证人康某辨认出到其店上收烟的被告人李某甲、刘某甲；证人唐某丙辨认出到其店上收烟的被告人李某甲、刘某甲；证人钟某辨认出到其店上收烟的被告人李某甲；证人刘某丙辨认出到其店上收烟的被告人李某甲；证人向某辨认出到其店上收烟的被告人李某甲；证人张某乙辨认出到其店上收烟的被告人李某甲；证人谭某乙辨认出到其店上收烟的被告人刘某甲；证人谭某丙辨认出到其店上收烟的被告人李某甲；证人于某甲辨认出到其店上收烟的李某甲和刘某甲；证人于某辨认出到其店上收烟的被告人李某甲和被告人刘某甲；证人龚某辨认出到其店上收烟的被告人李某甲；证人杨某丁辨认出到其店上收烟的被告人李某甲；证人覃某辨认出到其店上收烟的被告人李某甲；证人杨某戊辨认出到其店上收烟的被告人李某甲；证人李某丁辨认出到其店上换烟的被告人刘某甲；证人黄某辨认出到其店上收烟的被告人李某甲和被告人刘某甲；证人陈某己辨认出到其店上收烟的被告人李某甲。 83、视听资料、电子数据，2015年10月20号至2015年10月23号李某甲储存卷烟仓库内外监控视频光盘14张，证实被告人李某甲仓库储烟情况及其在2015年10月20号至2015年10月23号进出卷烟情况。仓库内有一女子经常在清理卷烟；2015年10月26日被告人李某甲带石某丙等人到州烟草局要烟的视频资料光盘一张，证实被告人李某甲卷烟被扣押后，其带领石某丙等人到州烟草局要烟的过程。 （二）辩护人提交的证据 证号为433xxxxxxxx6号的《烟草专卖零售许可证（个体）》原件一份，证实被告人办理的许可证有效期限自2009年3月2日至2013年12月31日。 公诉机关提交的证号为433122100386号《烟草专卖零售许可证（个体）》及泸溪县烟草专卖局证明，因无证据证实烟草行政主管部门撤销被告人许可证的行政行为的合法性，不能证实其证明目的，即被告人的许可证已于2010年11月2日被泸溪县烟草专卖局注销；公诉机关提交的李成祥和姚本武出具的《关于李某甲谈话内容的情况说明》、周从军出具的情况说明、杨清和胡成嶂出具的情况说明，因无证据佐证此三份说明内容的真实性，不予采信。 本院认为，被告人李某甲、刘某甲违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，情节特别严重，其行为已构成非法经营罪，依法应予追究刑事责任。但控方指控的被告人于2013年春节至5月向廖某某销售价值149000元卷烟的事实，因发生在被告人所办理的烟草专卖零售许可证的有效期限内，不宜适用刑法调整。控方称相关行政主管部门已于2010年11月依职权撤销了被告人的许可证的事实，由于没有证据证实相关行政主管部门撤销被告人的烟草专卖零售许可证行政行为的合法性，不予采信。控方指控的其他犯罪事实成立。 在本案共同犯罪中，被告人李某甲起主要作用，应当按照其所参与的全部犯罪处罚。被告人刘某甲起次要作用，系从犯，可以从轻、减轻或者免除处罚；被告人李某甲到案后，能够如实供述自己所犯的罪行，可以从轻处罚。被告人刘某甲主动投案并如实供述自己的罪行，系自首，可以从轻或者减轻处罚。被告人收购的卷烟因被及时查获尚未销售，属于犯罪未遂。对控、辩双方当庭提出的被告人构成犯罪未遂的控、辩意见，予以采纳。对于未遂犯，可以比照既遂犯从轻或者减轻处罚；被告人李某甲、刘某甲当庭认罪、确有悔罪表现，可以酌情从轻处罚。综合二名被告人的犯罪事实、性质、情节及对社会的危害程度考虑，可以对其减轻处罚，并宣告缓刑。 综上所述，依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第二十三条、第六十七条、第七十二条第二款、第三款、第五十二条之规定，判决如下： 一、被告人李某甲犯非法经营罪，判处有期徒刑三年，缓刑五年，并处罚金人民币十五万元。 （缓刑考验期从判决确定之日起计算。罚金于判决生效后十日内缴清。） 二、被告人刘某甲犯非法经营罪，判处有期徒刑一年，缓刑二年，并处罚金人民币五万元。 （缓刑考验期从判决确定之日起计算。罚金于判决生效后十日内缴清。） 三、涉案卷烟变现所得的价款，予以没收，上缴国库。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长徐建国 审判员杨成 人民陪审员邓小兰 二〇一六年七月二十七日 书记员马啸 附本判决适用的法律条文： 《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。","writId":"003537c62eb69e3adef144f161614d3aed1","writName":"被告人李某甲、刘某甲犯非法经营罪一审刑事判决书"}
