{"ajId":"5ec55147-f6c9-4919-b1d6-fe40e70539e8","ajName":"邱某犯非法经营罪一案","ajjbqk":" 公诉机关起诉指控，2012年2月至5月间，被告人邱某在未经烟草专卖行政主管部门许可，无烟草专卖零售许可证等许可证明的情况下，先后3次向潘某销售“红南京”、“硬中华”等品牌香烟合计87条，销售价格合计22365元，被告人邱某非法获利人民币350元。2012年5月23日，被告人邱某非法向潘某销售香烟后，即被当场查获用于贩卖的“大前门”、“红南京”等品牌香烟计913条，除去已被山东省五莲县烟草专卖局处罚的“红南京”香烟15条，其余香烟经鉴定，合计价值人民币30330元。具体犯罪事实分述如下： 1、2012年2月的一天晚上，被告人邱某向潘某销售“红南京”香烟30条、“五星红杉树”香烟20条，合计价值人民币7300元，被告人邱某非法获利人民币250元。 2、2012年3月的一天，被告人邱某向潘某销售“硬中华”香烟10条，合计价值人民币4500元，被告人邱某非法获利人民币100元。 3、2012年5月23日中午，被告人邱某向潘某销售“硬中华”香烟21条、“软中华”香烟6条，合计价值人民币11565元（该款潘某尚未支付）。当日，响水县烟草局和响水县公安局分别在被告人邱某的轿车内及住处查获用于贩卖的“大前门”（沪软）、“红南京”等品牌香烟计913条（含被山东省五莲县烟草专卖局处罚过的“红南京”香烟15条），除去已被处罚的“红南京”香烟15条，其余香烟合计价值人民币30330元。 案发后，被告人邱某如实供述自己的罪行，已经退出赃款人民币80000元。 为证实上述事实，公诉机关当庭出示了被告人邱某的户籍证明、发破案经过等书证，证人潘某、罗某等人的证言，被告人邱某的供述和辩解，检查笔录等证据，并据此认为，被告人邱某违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖零售许可证、烟草专卖批发企业许可证等证明，非法经营烟草专卖品，扰乱市场秩序，情节严重，其行为已经触犯了《中华人民共和国刑法》第二百二十五条第（一）项的规定，应当以非法经营罪追究其刑事责任。被告人邱某如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。 被告人邱某辩称其是使用罗某的烟草证，属于有证经营，被查获的香烟中有部分是响水县烟草局供应给其。 辩护人的辩护意见为：1、被告人邱某没有无证经营烟草制品的故意，被告人邱某与罗某签订了协议书，约定罗某将烟草专卖许可证提供给邱某使用；2、起诉指控非法经营数额事实不清，首先指控的香烟中含有部分被行政处罚过的香烟，具体非法经营香烟的数量及金额无法确定，其次第三节中出售给潘某的香烟尚未付款，在邱某家中和车内查扣的香烟尚未出售给他人，不能认定为非法经营的数额。 经审理查明： 2012年2月份左右，被告人邱某与罗某约定将原由罗某个体经营的位于响水县城军民西路的古典汤沟酒门市转让给被告人邱某经营，该店面原烟草专卖零售许可证为罗某持有。2012年2月至2013年4月18日，被告人邱某未以其个人名义至响水县烟草专卖局申请烟草专卖零售许可证，无烟草专卖零售许可证。 2012年3月28日，被告人邱某从山东省潍坊市的商店内购进卷烟186条，其中包括南京（红）62条、玉溪（软）58条、南京（精品）1条、利群（新版）55条、三五（金锐）10条，通过苏J×××××号面包车运输时被山东省五莲县烟草局查获，该局认定被告人邱某的行为属于无烟草专卖品准运证运输卷烟，于2012年4月19日对被告人邱某处以罚款人民币5027.6元。 2012年2月至2012年5月间，被告人邱某在未经烟草专卖行政主管部门许可，无烟草专卖许可证的情况下，先后3次向潘某销售“红南京”、“硬中华”等品牌香烟合计87条，销售价格22365元，非法获利人民币350元。2012年5月23日，被告人邱某将部分香烟装至其所有的苏J×××××车内准备运送贩卖时被当场查获，在苏J×××××车内及其租住的房间中查获其用于贩卖的“大前门”、“大丰收”等品牌香烟计913条，除去其中的“南京（硬红）”香烟15条，其余898条香烟合计价值人民币30330元，上述共计经营数额人民币52695元。具体犯罪事实分述如下： 1、2012年2月的一天晚上，被告人邱某向潘某销售“红南京”香烟30条、“五星红杉树”香烟20条，销售价格合计人民币7000元，非法获利人民币250元。 2、2012年3月的一天，被告人邱某向潘某销售“硬中华”香烟10条，销售价格为人民币3800元，非法获利人民币100元。 3、2012年5月23日中午，被告人邱某向潘某销售“硬中华”香烟21条、“软中华”香烟6条，销售价格人民币11565元（该款潘某尚未支付）。 2012年5月23日，被告人邱某将部分香烟装至苏J×××××车内准备贩卖时被当场查获，在苏J×××××车内及其租住的房间中查获其用于贩卖的“大前门”、“大丰收”等品牌香烟计913条，除去其中的“南京（硬红）”香烟15条，其余香烟共计898条，合计价值人民币30330元。 案发后，被告人邱某如实供述自己的罪行，退出人民币80000元，暂扣于响水县公安局；查获涉案香烟898条已由响水县公安局变卖，所得款项暂存于该局。 上述事实，有下列经庭审举证、质证的证据予以证实，足以认定： 1、发破案经过、归案情况说明、接受刑事案件登记表、立案决定书：证实本案的案发及被告人归案情况。 2、户籍信息、情况说明：证实被告人邱某的身份以及无犯罪前科。 3、五莲县烟草局行政处罚决定书、检查笔录、询问笔录等：证实被告人邱某因无烟草专卖品准运证运输卷烟被该局处罚的情况。 4、江苏省烟草专卖局卷烟价格证明：证实本案中各品牌香烟的零售指导价格。 5、响水县烟草局专卖局的证明：证实被告人邱某无烟草专卖零售许可证。 6、检查证、检查笔录、扣押物品清单、账单页：证实对被告人邱某租住的房间进行检查以及扣押物品情形。 7、响水县烟草局出具的收条、先行登记保存通知书、案件移送函、检查笔录、先行登记保存批准书、先行登记保存物品清单、证据复制（提出）单、涉案物品清单等：响水县烟草局对被告人邱某车内、房间内查获香烟的相关处理文书及查获香烟的具体情况。 8、响水县烟草专卖局销售分客户查询：证实2012年3月1日至2012年5月24日，该局对响水县响水镇国成酒业商行的配货情况。 9、许可证查询信息：证实罗某持有的烟草专卖零售许可证的相关信息。 10、机动车查询信息：证实苏J×××××号机动车的相关信息。 11、暂扣款收据、响水县公安局委托书、江苏省响水县烟草专卖局出具的证明：证实查获的香烟已经由响水县公安局委托响水县烟草专卖局变卖，所得款项暂存于响水县公安局；被告人邱某退出人民币80000元暂扣于响水县公安局。 12、证人潘某的证言：2012年5月30日上午，其从邱某处拿了21条硬中华、6条软中华香烟，是记账的，有钱了再跟邱某结账，21条硬中华，其中11条11款的385元一条，10条12款的390元一条，软中华是580元一条，香烟合计11615元。之前其还从邱某那边拿过3次烟，2012年2月份左右，其让邱某送30条红南京香烟和20条红杉树香烟，红南京是108元一条，红杉树香烟是188元一条。2012年3月份，其从邱某那里拿了10条硬中华，380元一条。2012年4月份，其从邱某那里拿了20条利群香烟，是122元一条。其之前问过邱某，他香烟是从哪里来的，他说是从山东那边贩运过来的。 13、证人罗某的证言：2009年前后至2012年年初，其在花园小区对面开了一家烟酒店叫古典汤沟，其在2012年年初的时候把这个店转给邱某了，当时签订了转让协议，协议中没有规定烟草证的问题，但是其说了其的烟草证在他租房期间，借给他无偿使用的，但是仅限于在这个门市做烟草生意。之前其和邱某从来没有合伙经营过，也没有签订过合伙经营协议。 14、证人刘某（响水县烟草专卖局城区基层服务站负责人）的证言：根据《烟草专卖许可证管理办法》第四十二条、《江苏省烟草专卖管理办法》第十四条规定，烟草专卖零售许可证不允许转让他人使用。 15、被告人邱某的供述：证实其2012年从罗某处转了一个烟酒店，并用罗某的烟草证经营，其自己没有烟草专卖零售许可证，其在响水县204国道供电局北第二栋楼第一单元2楼租了一个套间，专门用于存放倒卖的香烟，以及2012年5月23日，响水县烟草局、公安局的人从其苏J×××××车内及租住的房间里查获的香烟的具体品牌、数量，并供述所查获的香烟均是其从山东、响水等地收购，还有部分是响水县烟草局配发，其均准备用来运到北京贩卖。以及其四次向潘某出售香烟的品牌、价格及获利情况。以及2012年3月28日下午，其和邱龙成开一辆面的车从山东省安丘市贩了一批香烟路过山东省日照市五莲县的时候，被五莲县烟草专卖局查到了，车上有其的香烟186条和邱龙成的香烟105条。 对被告人邱某提出的辩解以及辩护人提出的第一点辩护意见，经查，根据《烟草专卖许可证管理办法》规定，烟草专卖零售许可证的持证人因主体、企业类型或者地址发生改变的，应当重新申请烟草专卖零售许可证，任何企业和个人不得买卖、出租、出借或者以其他形式非法转让烟草专卖许可证。被告人邱某从罗某处受让烟酒店后未以其个人名义至烟草专卖行政主管部门申请烟草专卖零售许可证，属于无烟草专卖零售许可证，被告人邱某在无烟草专卖零售许可证的情形下经营烟草专卖品，属于非法经营烟草专卖品。对该辩解及辩护意见不予采信。 对辩护人第二点辩护意见，首先关于被行政处罚过香烟的重复计算问题，经查，经过比对五莲县烟草局行政处罚决定书及本案中涉案香烟的扣押清单，其中仅有红南京香烟品种存在相似，在查获香烟中该品种香烟共计15条，对此公诉机关在起诉时已经予以扣除，未计入指控金额，对该辩护意见不予采信；对辩护人提出的被查获的香烟尚未销售以及卖给潘某的部分香烟尚未付款不应计入非法经营数额的辩护意见，经查，被告人邱某未经烟草专卖行政部门许可，非法经营烟草专卖品，其为非法经营购进、储存、运输、销售烟草的行为均属于经营行为的环节之一，只要实施其中任一行为，均可认定为非法经营行为，应计入犯罪数额，故对上述辩护意见不予采信。 ","cpfxgc":"本院认为，被告人邱某违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖许可证，非法经营烟草专卖品，扰乱市场秩序，情节严重，其行为已经构成非法经营罪。公诉机关起诉指控被告人邱某犯非法经营罪的罪名成立。案发后，被告人邱某如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人邱某犯非法经营罪，判处拘役四个月，并处罚金人民币一千五百元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二O一五年九月二十五日起至二O一五年十二月二十五日止。罚金限于本判决生效后十日内缴纳。） 二、非法所得人民币三百五十元予以追缴。 三、查获的涉案香烟变卖款由扣押机关予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省响水县人民法院 刑事判决书 （2015）响刑二初字第00047号 公诉机关江苏省响水县人民检察院。 被告人邱某，驾驶员。因涉嫌非法经营罪，于2012年5月24日被响水县公安局刑事拘留，同年6月22日被该局取保候审，因未经批准离开所居住的市、县，于2013年5月8日被该局决定没收保证金人民币3000元，同年7月24日被该局解除取保候审，2015年3月26日经响水县人民检察院决定被取保候审。 辩护人姜崇宁，江苏永信律师事务所律师。 响水县人民检察院以响检诉刑诉（2015）198号起诉书指控被告人邱某犯非法经营罪，于2015年6月26日向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，公开开庭审理了本案。响水县人民检察院指派代理检察员李跃进出庭支持公诉。被告人邱某及其辩护人姜崇宁到庭参加了诉讼。现已审理终结。 公诉机关起诉指控，2012年2月至5月间，被告人邱某在未经烟草专卖行政主管部门许可，无烟草专卖零售许可证等许可证明的情况下，先后3次向潘某销售“红南京”、“硬中华”等品牌香烟合计87条，销售价格合计22365元，被告人邱某非法获利人民币350元。2012年5月23日，被告人邱某非法向潘某销售香烟后，即被当场查获用于贩卖的“大前门”、“红南京”等品牌香烟计913条，除去已被山东省五莲县烟草专卖局处罚的“红南京”香烟15条，其余香烟经鉴定，合计价值人民币30330元。具体犯罪事实分述如下： 1、2012年2月的一天晚上，被告人邱某向潘某销售“红南京”香烟30条、“五星红杉树”香烟20条，合计价值人民币7300元，被告人邱某非法获利人民币250元。 2、2012年3月的一天，被告人邱某向潘某销售“硬中华”香烟10条，合计价值人民币4500元，被告人邱某非法获利人民币100元。 3、2012年5月23日中午，被告人邱某向潘某销售“硬中华”香烟21条、“软中华”香烟6条，合计价值人民币11565元（该款潘某尚未支付）。当日，响水县烟草局和响水县公安局分别在被告人邱某的轿车内及住处查获用于贩卖的“大前门”（沪软）、“红南京”等品牌香烟计913条（含被山东省五莲县烟草专卖局处罚过的“红南京”香烟15条），除去已被处罚的“红南京”香烟15条，其余香烟合计价值人民币30330元。 案发后，被告人邱某如实供述自己的罪行，已经退出赃款人民币80000元。 为证实上述事实，公诉机关当庭出示了被告人邱某的户籍证明、发破案经过等书证，证人潘某、罗某等人的证言，被告人邱某的供述和辩解，检查笔录等证据，并据此认为，被告人邱某违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖零售许可证、烟草专卖批发企业许可证等证明，非法经营烟草专卖品，扰乱市场秩序，情节严重，其行为已经触犯了《中华人民共和国刑法》第二百二十五条第（一）项的规定，应当以非法经营罪追究其刑事责任。被告人邱某如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。 被告人邱某辩称其是使用罗某的烟草证，属于有证经营，被查获的香烟中有部分是响水县烟草局供应给其。 辩护人的辩护意见为：1、被告人邱某没有无证经营烟草制品的故意，被告人邱某与罗某签订了协议书，约定罗某将烟草专卖许可证提供给邱某使用；2、起诉指控非法经营数额事实不清，首先指控的香烟中含有部分被行政处罚过的香烟，具体非法经营香烟的数量及金额无法确定，其次第三节中出售给潘某的香烟尚未付款，在邱某家中和车内查扣的香烟尚未出售给他人，不能认定为非法经营的数额。 经审理查明： 2012年2月份左右，被告人邱某与罗某约定将原由罗某个体经营的位于响水县城军民西路的古典汤沟酒门市转让给被告人邱某经营，该店面原烟草专卖零售许可证为罗某持有。2012年2月至2013年4月18日，被告人邱某未以其个人名义至响水县烟草专卖局申请烟草专卖零售许可证，无烟草专卖零售许可证。 2012年3月28日，被告人邱某从山东省潍坊市的商店内购进卷烟186条，其中包括南京（红）62条、玉溪（软）58条、南京（精品）1条、利群（新版）55条、三五（金锐）10条，通过苏J×××××号面包车运输时被山东省五莲县烟草局查获，该局认定被告人邱某的行为属于无烟草专卖品准运证运输卷烟，于2012年4月19日对被告人邱某处以罚款人民币5027.6元。 2012年2月至2012年5月间，被告人邱某在未经烟草专卖行政主管部门许可，无烟草专卖许可证的情况下，先后3次向潘某销售“红南京”、“硬中华”等品牌香烟合计87条，销售价格22365元，非法获利人民币350元。2012年5月23日，被告人邱某将部分香烟装至其所有的苏J×××××车内准备运送贩卖时被当场查获，在苏J×××××车内及其租住的房间中查获其用于贩卖的“大前门”、“大丰收”等品牌香烟计913条，除去其中的“南京（硬红）”香烟15条，其余898条香烟合计价值人民币30330元，上述共计经营数额人民币52695元。具体犯罪事实分述如下： 1、2012年2月的一天晚上，被告人邱某向潘某销售“红南京”香烟30条、“五星红杉树”香烟20条，销售价格合计人民币7000元，非法获利人民币250元。 2、2012年3月的一天，被告人邱某向潘某销售“硬中华”香烟10条，销售价格为人民币3800元，非法获利人民币100元。 3、2012年5月23日中午，被告人邱某向潘某销售“硬中华”香烟21条、“软中华”香烟6条，销售价格人民币11565元（该款潘某尚未支付）。 2012年5月23日，被告人邱某将部分香烟装至苏J×××××车内准备贩卖时被当场查获，在苏J×××××车内及其租住的房间中查获其用于贩卖的“大前门”、“大丰收”等品牌香烟计913条，除去其中的“南京（硬红）”香烟15条，其余香烟共计898条，合计价值人民币30330元。 案发后，被告人邱某如实供述自己的罪行，退出人民币80000元，暂扣于响水县公安局；查获涉案香烟898条已由响水县公安局变卖，所得款项暂存于该局。 上述事实，有下列经庭审举证、质证的证据予以证实，足以认定： 1、发破案经过、归案情况说明、接受刑事案件登记表、立案决定书：证实本案的案发及被告人归案情况。 2、户籍信息、情况说明：证实被告人邱某的身份以及无犯罪前科。 3、五莲县烟草局行政处罚决定书、检查笔录、询问笔录等：证实被告人邱某因无烟草专卖品准运证运输卷烟被该局处罚的情况。 4、江苏省烟草专卖局卷烟价格证明：证实本案中各品牌香烟的零售指导价格。 5、响水县烟草局专卖局的证明：证实被告人邱某无烟草专卖零售许可证。 6、检查证、检查笔录、扣押物品清单、账单页：证实对被告人邱某租住的房间进行检查以及扣押物品情形。 7、响水县烟草局出具的收条、先行登记保存通知书、案件移送函、检查笔录、先行登记保存批准书、先行登记保存物品清单、证据复制（提出）单、涉案物品清单等：响水县烟草局对被告人邱某车内、房间内查获香烟的相关处理文书及查获香烟的具体情况。 8、响水县烟草专卖局销售分客户查询：证实2012年3月1日至2012年5月24日，该局对响水县响水镇国成酒业商行的配货情况。 9、许可证查询信息：证实罗某持有的烟草专卖零售许可证的相关信息。 10、机动车查询信息：证实苏J×××××号机动车的相关信息。 11、暂扣款收据、响水县公安局委托书、江苏省响水县烟草专卖局出具的证明：证实查获的香烟已经由响水县公安局委托响水县烟草专卖局变卖，所得款项暂存于响水县公安局；被告人邱某退出人民币80000元暂扣于响水县公安局。 12、证人潘某的证言：2012年5月30日上午，其从邱某处拿了21条硬中华、6条软中华香烟，是记账的，有钱了再跟邱某结账，21条硬中华，其中11条11款的385元一条，10条12款的390元一条，软中华是580元一条，香烟合计11615元。之前其还从邱某那边拿过3次烟，2012年2月份左右，其让邱某送30条红南京香烟和20条红杉树香烟，红南京是108元一条，红杉树香烟是188元一条。2012年3月份，其从邱某那里拿了10条硬中华，380元一条。2012年4月份，其从邱某那里拿了20条利群香烟，是122元一条。其之前问过邱某，他香烟是从哪里来的，他说是从山东那边贩运过来的。 13、证人罗某的证言：2009年前后至2012年年初，其在花园小区对面开了一家烟酒店叫古典汤沟，其在2012年年初的时候把这个店转给邱某了，当时签订了转让协议，协议中没有规定烟草证的问题，但是其说了其的烟草证在他租房期间，借给他无偿使用的，但是仅限于在这个门市做烟草生意。之前其和邱某从来没有合伙经营过，也没有签订过合伙经营协议。 14、证人刘某（响水县烟草专卖局城区基层服务站负责人）的证言：根据《烟草专卖许可证管理办法》第四十二条、《江苏省烟草专卖管理办法》第十四条规定，烟草专卖零售许可证不允许转让他人使用。 15、被告人邱某的供述：证实其2012年从罗某处转了一个烟酒店，并用罗某的烟草证经营，其自己没有烟草专卖零售许可证，其在响水县204国道供电局北第二栋楼第一单元2楼租了一个套间，专门用于存放倒卖的香烟，以及2012年5月23日，响水县烟草局、公安局的人从其苏J×××××车内及租住的房间里查获的香烟的具体品牌、数量，并供述所查获的香烟均是其从山东、响水等地收购，还有部分是响水县烟草局配发，其均准备用来运到北京贩卖。以及其四次向潘某出售香烟的品牌、价格及获利情况。以及2012年3月28日下午，其和邱龙成开一辆面的车从山东省安丘市贩了一批香烟路过山东省日照市五莲县的时候，被五莲县烟草专卖局查到了，车上有其的香烟186条和邱龙成的香烟105条。 对被告人邱某提出的辩解以及辩护人提出的第一点辩护意见，经查，根据《烟草专卖许可证管理办法》规定，烟草专卖零售许可证的持证人因主体、企业类型或者地址发生改变的，应当重新申请烟草专卖零售许可证，任何企业和个人不得买卖、出租、出借或者以其他形式非法转让烟草专卖许可证。被告人邱某从罗某处受让烟酒店后未以其个人名义至烟草专卖行政主管部门申请烟草专卖零售许可证，属于无烟草专卖零售许可证，被告人邱某在无烟草专卖零售许可证的情形下经营烟草专卖品，属于非法经营烟草专卖品。对该辩解及辩护意见不予采信。 对辩护人第二点辩护意见，首先关于被行政处罚过香烟的重复计算问题，经查，经过比对五莲县烟草局行政处罚决定书及本案中涉案香烟的扣押清单，其中仅有红南京香烟品种存在相似，在查获香烟中该品种香烟共计15条，对此公诉机关在起诉时已经予以扣除，未计入指控金额，对该辩护意见不予采信；对辩护人提出的被查获的香烟尚未销售以及卖给潘某的部分香烟尚未付款不应计入非法经营数额的辩护意见，经查，被告人邱某未经烟草专卖行政部门许可，非法经营烟草专卖品，其为非法经营购进、储存、运输、销售烟草的行为均属于经营行为的环节之一，只要实施其中任一行为，均可认定为非法经营行为，应计入犯罪数额，故对上述辩护意见不予采信。 本院认为，被告人邱某违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖许可证，非法经营烟草专卖品，扰乱市场秩序，情节严重，其行为已经构成非法经营罪。公诉机关起诉指控被告人邱某犯非法经营罪的罪名成立。案发后，被告人邱某如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人邱某犯非法经营罪，判处拘役四个月，并处罚金人民币一千五百元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二O一五年九月二十五日起至二O一五年十二月二十五日止。罚金限于本判决生效后十日内缴纳。） 二、非法所得人民币三百五十元予以追缴。 三、查获的涉案香烟变卖款由扣押机关予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王爱红 代理审判员杨帆人民陪审员赵四海 二〇一五年九月二十五日 书记员陆崇明 附录法律条文 《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0357e7351582af8d6f8789af91e94fe76fb","writName":"邱某犯非法经营罪一审刑事判决书"}
