{"ajId":"0f709fda-0d90-4673-bf5e-8bad71495645","ajName":"鲁洪超诈骗罪一案","ajjbqk":" 公诉机关指控，被告人鲁洪超为了运作冠亚明珠花园城项目，于2008年6月4日注册成立吉林省冠亚房地产开发有限公司，任该公司法定代表人，自2011年至2015年期间，鲁洪超在该项目尚未取得立项、审批的情况下，虚构事实将工程对外发包，先后与被害人喻某等22名单位和个人签订建设工程施工合同，骗取被害人工程保证金、办公租金等总计1848.605万元，鲁洪超将该款挥霍后逃匿，致使被害人财产无法返还。 2011年3月1日，骗取被害人喻某工程保证金20万元。 2012年1月18日，骗取被害人钟某1工程保证金40万元，返还10万元，余款30万元至今未还。 2012年3月22日，骗取被害人刘某1和工程保证金10万元。 2012年3月22日，骗取被害人钟某1、钟某2工程保证金55.005万元、办公室租金5万元；骗取被害人钟某2借款98万元，合计158.005万元。 2012年3月30日，骗取被害人钟某2工程保证金（连云港开发区京连工程公司）工程保证金20万元。 2012年4月9日，骗取被害人姜某1工程保证金200万元。 2012年4月17日，骗取被害人刘某2工程保证金20万元。 2012年5月7日，骗取被害人周某工程保证金20万元。 2012年6月14日，骗取被害人华某（吉林对外西北建设吉林分公司）工程保证金50万元。 2012年8月24日，骗取被害人王某1（沈阳宸宇建设公司）工程保证金130万元，2014年8月返还80万元，余款50万元未返还。 2013年3月11日，骗取被害人郑某（吉林安装集团）工程保证金100万元，办公室租金5万元及办公用品费用0.6万元，总计105.6万元。 2013年3月15日，骗取被害人张某1（通化市政工程有限公司）工程保证金120万元。 2013年4月16日，骗取被害人张某2工程保证金100万元。 2013年7月26日，骗取被害人高某工程保证金20万元。 2013年11月初，骗取被害人陈某工程保证金5万元。 2013年11月27日，骗取被害人郝某1（林叶八建集团）工程保证金340万元。 2013年12月11日，骗取被害人张某3工程保证金25万元。 2014年1月至5月，总计骗取被害人韩某工程保证金450万元（含被害人侯某30万元、张某420万元），后返还40万元，余款410万元之间未还。 2014年2月14日，骗取被害人张某5工程保证金30万元。 2014年2月26日，骗取被害人朱某工程保证金40万元。 2014年4月9日，骗取被害人冯某工程保证金25万元。 2014年4月9日，骗取被害人郝某2工程保证金30万元。 2014年12至2015年1月，骗取被害人王某2工程保证金20万元。 公诉机关认为，被告人鲁洪超以非法占有为目的，在签订、履行合同的过程中，虚构事实，以收取工程保证金和办公室租金的方式骗取他人财物总计1848.605万元，数额特别巨大，鲁洪超将该款挥霍后逃匿，致使被害人财产无法返还，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，应当以合同诈骗罪追究其刑事责任。 被告人鲁洪超开庭时除对收取被害人钟某2的钱款有意见外，对收取其他被害人的钱款均无异议。其辩解意见为，其与被害人签订的是商业合同，并如实告知了工程情况，因前期投入大后期没钱了就让孙某、肖某借钱，被害人提出条件要干工程，其称要说清楚公司没有任何证件。被害人知道公司用他们交纳的工程保证金干什么用，也都用在建设项目上了，其没有虚构事实，被害人都知道公司五证不齐，也知道公司的项目状况。2015年其返回松原把被害人召集到一起说可以退款，他们都表示不退钱也都签字了。如果他们要求退款，其已和赵吉宝的一个朋友商定向他借钱。2016年韩奎权要求退款，其提出以公司名义交钱就得以公司名义退款，应由公司提出退款申请。工程项目北京方面由赵吉宝负责，赵吉宝将立项审批材料、中石油的合同给其看了，其没有留存。其之所以相信赵吉宝是因为赵吉宝的哥哥是大连公安局局长，他还给其介绍国务院机关事务管理局的领导，他身边都是国家机关领导。吉林冠亚房地产开发有限公司有二级资质。收取的钱款已经还的鉴定体现不出来，因为赵吉宝还有一部分账目。 被告人鲁洪超的辩护人的辩护意见为，钱款都用于公司运作没有占为己有，鲁洪超主观上没有欺骗的故意，客观上没有隐瞒事实，不构成合同诈骗罪。赵吉宝利用在国务院的熟人骗取了鲁洪超，用造假的中石油合同骗取了鲁洪超700余万元，本案的真正被告人应该是赵吉宝。其还申请三名证人出庭拟证明鲁洪超没有逃匿。 经审理查明，被告人鲁洪超为了运作冠亚明珠花园城项目，于2008年6月4日注册成立吉林省冠亚房地产开发有限公司，任该公司法定代表人，自2011年至2015年期间，鲁洪超在该项目尚未取得立项、审批的情况下，虚构事实将工程对外发包，先后与被害人喻某等22个单位和个人签订建设工程施工合同，骗取被害人工程保证金、办公租金等总计1848.605万元，鲁洪超将该款挥霍后逃匿，致使被害人财产无法返还。 （一）2011年3月1日，骗取被害人喻某工程保证金20万元。 （二）2012年1月18日，骗取被害人钟某1工程保证金40万元，返还10万元，余款30万元至今未还。 （三）2012年3月22日，骗取被害人刘某1和工程保证金10万元。 （四）2012年3月22日，骗取被害人钟某1、钟某2工程保证金55.005万元、办公室租金5万元；骗取被害人钟某2借款98万元，合计158.005万元。 （五）2012年3月30日，骗取被害人钟某2工程保证金（连云港开发区京连工程公司）工程保证金20万元。 （六）2012年4月9日，骗取被害人姜某1工程保证金200万元。 （七）2012年4月17日，骗取被害人刘某2工程保证金20万元。 （八）2012年5月7日，骗取被害人周某工程保证金20万元。 （九）2012年6月14日，骗取被害人华某（吉林对外西北建设吉林分公司）工程保证金50万元。 （十）2012年8月24日，骗取被害人王某1（沈阳宸宇建设公司）工程保证金130万元，2014年8月返还80万元，余款50万元未返还。 （十一）2013年3月11日，骗取被害人郑某（吉林安装集团）工程保证金100万元，办公室租金5万元及办公用品费用0.6万元，总计105.6万元。 （十二）2013年3月15日，骗取被害人张某1（通化市政工程有限公司）工程保证金120万元。 （十三）2013年4月16日，骗取被害人张某2工程保证金100万元。 （十四）2013年7月26日，骗取被害人高某工程保证金20万元。 （十五）2013年11月初，骗取被害人陈某工程保证金5万元。 （十六）2013年11月27日，骗取被害人郝某1（林叶八建集团）工程保证金340万元。 （十七）2013年12月11日，骗取被害人张某3工程保证金25万元。 （十八）2014年1月至5月，总计骗取被害人韩某工程保证金450万元（含被害人侯某30万元、张某420万元），后返还40万元，余款410万元至今未还。 （十九）2014年2月14日，骗取被害人张某5工程保证金30万元。 （二十）2014年2月26日，骗取被害人朱某工程保证金40万元。 （二十一）2012年4月9日，骗取被害人冯某工程保证金25万元。 （二十二）2014年4月9日，骗取被害人郝某2工程保证金30万元。 （二十三）2014年12至2015年1月，骗取被害人王某2工程保证金20万元。 认定上述事实，有公诉机关提供，经庭审质证的下列证据予以证明： 第一部分综合证据 该组证据主要证实吉林冠亚房地产开发有限公司的注册情况、公司运作情况及骗取施工保证金的过程。 （一）书证 1．松原市经济开发区工部局提供吉林冠亚房地产开发有限公司公司变更登记申请书及公司注册相关资料。 （1）冠亚房地产公司变更登记申请书，证实法定代表人鲁洪超，注册资本800万元，股东鲁洪超、宋国良。经营范围：房地产开发（凭资质经营），经销建筑材料，五金日杂，服装鞋帽。时间为2009年3月份14日。 （2）房屋合同书，证实2008年7月4日吉林冠亚房地产开发有限公司与胡广通签订房屋租赁合同，胡广通将经济开发区湛江路1759号给吉林冠亚房地产开发有限公司做营业性活动，租期5年，全年租金5000元。 （3）吉林冠亚房地产开发有限公司股东会决议，证实2009年3月14日决定将公司地址由长春市宽城区长江路57号2层2213段变更为松原开发区湛江路1759号。 （4）公司变更登记表，证实吉林冠亚房地产开发有限公司于2011年11月11日，将股东由鲁洪超、宋国良变更为鲁洪超、张茂冠、张慧豪，三人出资情况分别为440万元、280万元、80万元。 （5）2008年冠亚房地产公司在长春市注册成立的相关档案，证明原始股东为鲁洪超、宋国良。注册成立时间为2008年6月4日，注册资金800万元。 （6）公司变更登记表及公司章程修正案，证明吉林冠亚房地产开发有限公司于2013年3月28日申请将注册资本、实收资本由800万元，变更为5000万元。将出资额更改为鲁洪超4640万元，其余两人不变。 （7）吉林冠亚房地开发公司企业信息表（松原市工商局提供），证实注册资本5000万元，股东鲁洪超、张茂冠、张惠豪。成立日2008年6月4日，核准日期：013年3月29日，营业期限至2018年6月8日；企业状态为非正常户。 （8）国家企业信用信息公示系统、企业信用公息公开报告、吉林冠亚房地产开发有限公司验资事项说明，证实宋国良、鲁洪超出资情况。 （9）企业法人营业执照。 （10）松原市公安局宁江二分局办案说明及冠亚房地产有限公司验资报告书复印件，证实2013年3月28日冠亚房地产有限公司注册资本变更为5000万元，但未实际出资。 2．2016年12月26日松原经济开发区国土资源局给法库县公安局出具的证明，证实吉林冠亚房地产开发有限公司自2008年以来从未在松原市经济开发区取得过土地使用权。 3．松原经济开发区经济发展局证明，证实冠亚房地产公司房地产项目没有在松原经济技术开发区办理项目核准手续。 4．松原市规划局证明，证实自2008年以来，吉林冠亚房地产有限公司没有在松原市规划局申请办理建设项目审批手续。 5．法库县公安局出具情况说明，证实2016年12月26日下午，办案人员来到松原市开发区湛江路1759号的吉林冠亚房地产公司办公地址，发现门牌号为一栋三层总面积为500平门市，在此门里办公的已不是冠亚房地公司，而是另一家运输公司。办案民警经与在场办公人员了解，此运输公司已于2012年就将此门市租用，一直在此办公，没听说过冠来房地产公司。后经与该门市房主沟通，2011年左右，吉林冠亚房地产开发有限公司确实曾在房办公后来不知某天，该公司就人走家搬了，也没通知房主，还欠8000元租没有支付，吉林冠亚房地产开发有限公司至今也联系不上。 6．2011年6月29日吉林冠亚房地产开发有限公司与松原经济开发区签订合作框架协议，证实项目建设规模为开发建设中石油天然气总公司职工保障性住房，占面积13平方公里，地块范围北至沿江路，南至长白线铁路，东至兴业大街，西至大广高速，总投资1400亿，建筑面积2600万平米，安置石油职工30万，项目分四期，7年完成，其中一期项目用300公顷，投资282亿，安置石油职工5万户。配套设施还有学校、水厂、供电、供暖、商场等。甲方开发区管委会唐某签字，乙方吉林冠亚房地产开发有限公司宋某签字。 证人唐某证言，证实该协议只是招商引资的意向性协议，并未涉及具体内容，后期冠亚方面未取得实质进展，项目搁浅。 7．公安机关情况说明，证实对于中石油与吉林冠亚房地产开发有限公司是否合作开发冠亚明珠花园项目，自受理案件至今，因相关涉案人员均无法提供中石油公司的准确名称及吉林冠亚房地产开发有限公司与中石油合作的协议，故公安机关暂无法对该情况开展有针对性调查。期间，办案人员通过互联网检索，名称中包含“中国石油天然气”字样的公司有中国石油天然气集团公司、中国石油天然气股份有限公司，中国石油天然气管道局、中国石油天然气运输公司，并且检索的情况还不包括这些公司的分支机构或下属公司。办案人员于2016年10月25日联系到了中国石油天然气集团公司办公厅，并将吉林冠亚房地产开发公司冠亚明珠花园城项目的情况以传真形式发给了对方，经办公厅协调，办案单位联系到了中石油集团公司保卫处，维稳办等部门，但中国石油天然气集团公司的工作人员在电话里最终答复为：如需要中国石油天然气集团公司给公安机关出具证明，则必带加盖有中国石油天然气集团公司公章的协议文件，通过报备北京市公安局国保局许可后，在北京市国保局工作人员的陪同下，其公司才可以安排接待并视情况请示领导后决定是否出具相关证明，故现阶段公安机关无法就吉林冠亚房地产开发有限公司与中石油公司合作是否存在这一情况开展调查核实工作。 8．被告人鲁洪超家属提交的有蓝军签字的文件复印件一份及中共市委办公室情况说明一份，证实文件复印件标题为关于“冠亚明珠”居住区项目开发需要解决若干问题的请示。标题右上角手书“兴宏同志，请你听一下情况，全力支持把这个项目搞起来”蓝军，3.18。经核实有蓝军签字的文件是在非正式公文白版上签的，不符合市委正规文件审阅程序，因此文电工作机构没有存档，无法核实真伪。 9．被告人鲁洪超家属提交的证明复印件一份及公安机关情况说明，证实吉林冠亚房地产开发有限公司在松原市城区（江北）建设街右侧至百都纳大街延伸处，南至富江苑小区，北至油田职工百栋楼小区，占地面积131万平方米，此项目正在办理前期土地等相关手续。该公司做为松原市城区开发建设项目一类工程，整个前期工作正在全力推进。松原市住房和城乡建设局，2010年6月11日。 松原市住房和城乡建设局证明，证实自2008年以来，冠亚房地产有限公司没有在松原市住房和城乡建设局申请办理建设工程项目审批手续。 情况说明一份，证实2017年3月29日接受鲁洪超妻子刘竞瑄提供相关证据材料，并开展了相关调查核实工作。（1）办案人员于2016年3月29日持刘竟暄提供的“2010年6月11日出具的，加盖有松原市住房和城乡建设局公章的证明复印件一份到该局进行核实，该局办公室刘主任看完该复印件后表示，2010年的工作人员都已调离或退休，无法核实该份证明材料的真实性，是否有该份证明档案存档也无法核实，暂时也不能给公安机关出具相应证明材料。（2）办案人于2017年3月29日持刘某3提供的“写有蓝军批示的关于“冠亚明珠”居住区项目开发需要解决若干问题的请示复印件，到松原市委文电处进行核实，文电处负责人表示，因过去时间比较久远当时工作人员都已调离，现无法核实真伪，是否有相关关文件存档也无法核实，暂时无法出具相应证明材料。 10．2016年8月10日吉林冠亚房地产有限公司关于松原市“冠亚明珠花园城养老项目”立项情况请示报告，证实给吉林省人民政府及巴音朝鲁书记的请示报告。内容为吉林冠亚房地产开发有限公司为落实国务院李总理提出老年人安享，老有所养，于2011年与中国石油天然气总公司就中石油公司离、退职老人养老项目建设达成协议，并于2011年开始就落实养老项目建设一事在松原市进行了前期工作，并与松原经济开发区政府签订了土地协议，用于落实养老项目建设，在土地协议的基础上，我公司对该地块进行规划设计论证、勘察等一系列工作，后由于多种原因项目一直未能实施。现经我公司与中石油公司相关部门协商并在松原市哈达山农业旅游开发区管委会大力支持下，联合北京碧水源科技有限公司、国投长期基金、农业部美丽乡村办、国家老龄委、北京市北京医院等部门，准备以中石油离、退休人员养老项目为核心，在松原哈达山现在的规划区内打造吉林省以养老、居住、商业、旅游、医疗、光伏为一体的生态光伏小镇，为此我公司已经做了资金、技术人员、项目规划等充分准备。现我公司拟报请吉林省人民政府相关部门向前推进项目实施，希望巴书记百忙之中对我公司这个项目给予支持，恳请吉林省政府相关部门给予解决立项为盼。 11．松原市公安局宁江二分局办案说明两份及赵吉宝户籍、死亡医学证明复印件一份、调查记录，证实赵吉宝，男，身份证号码×××，户籍所在地大连市中山区。因肝恶性肿瘤，于2017年5月4日在上海市奉贤区中心医院去世。 12．北京华福工程有限公司情况说明一份及国家企业信息公示企业报告，证实经核实，自2008年起至今，北京华福工程有限公司未与吉林冠亚房地产开发有限公司合作，未参与“冠亚明珠花园城“项目。北京华福工程有限公司无蔡庆此人，张华原系单位员工，负责配电管道等工作，已于2011年10月份离职。北京华福工程有限公司负责石油化工设计、工程咨询、等业务。 13．中共市委办公室情况说明一份及市委办公室收文办理单一份，证实经核实有蓝军签字的文件是在非正式公文白版上签的，不符合市委正规文件审阅程序，因此文电工作机构没有存档，无法核实真伪。 14．松原市公安局宁江二分局办案说明一份和报案通知及邮寄单，证实在办理鲁洪超诈骗一案过程中，对司法会计鉴定报告中体现的向冠亚交付工程保证金，但仍未报案的个人或单位，通过多种方式进行了核实取证工作，但截至目前，仍有个别人和单位无法核实具体情况，其中满中原、李春会、陈水想、许世金、刘海城、曹国有、郑子华暂时无法核实准确身份信息无法联系；XXX、宋世龙经公安电话联系表示不报案了；经联系高文升表示近期会报案，但一直未到案，刘春未联系到本人，但公安调取了交保证金的银行业务凭证并且保证金已返回，其他一些未联系到的单位和个人公安已通过邮政快递将报案通知邮寄，但仍未取得联系。 15．松原市公安局宁江二分局情况说明一份，在办理鲁洪超诈骗案过程中，自受理案件之后一直通过电话联系王青山、钟某2到单位核实情况，但一直未果，案件涉及的刘万源、朱启贵暂时也无法联系。 16．松原市公安局宁江二分局办案说明一份，证实按照刘静暄提供的赵吉宝的银行账户，经查询中国农业银行，尾号为69017的账户无法查询客户信息。尾号5631的建行卡自2016年开始已经无交易记录。 （二）被告人供述与辩解 1．被告人鲁洪超的供述与辩解 证实冠亚房地产公司成立的时间、成立的目的，以及以与中石油合作开发冠亚明珠花园城项目，收取韩某、郝某1工程保证金的事实，对于是否收取其他被害人保证金的事实未予以供述。同时证实：成立公司之初，由赵吉宝负责跟中石油沟通，当时跟中石油的项目是否能谈下来并不确定，也没有跟中石油方面签订书面协议，当时公司并没有运作及发包这个项目的能力，但运作需要资金，于是就将工程往外发包，实际上是借款，保证金都交给公司了，一部分用于偿还借款，另一部分记不清去向，应该是运作这个项目了。累计收取1000万元左右的保证金，如果这些人要我返还保证金，我和公司也没有这个能力给他返钱，我本人和公司名下没有等量存款。 我是吉林冠亚房地产开发有限公司的法人代表。公司是2008年注册成立的，在松原市宁江区同盛大厦13层14层办公，员工最多时有100多人，现在公司已经没有办公场所了，现在员工都放假了。我是董事长，副总经理孙某，副总经理宋某，副总经理兼总工程师肖某，鲁某1不在我公司担任职务。 吉林冠亚房地产开发有限公司和韩某、郝某1签订过关于冠亚明珠花园城项目相关的建筑工程合同，韩某和郝某1应该交了700多万元保证金，公司给他俩开正式的收据了，以收据上的金额为准。 吉林冠亚房地产开发有限公司成立就是专门为了运作冠亚明珠花园城项目，当时我在北京运作这个事存在资金紧张的情况，我就和孙某和肖某说如果通过关系筹集一些资金这个项目就能运作的差不多，肖某问我需要多少钱，我说至少七八百万元，你们在筹措资金时可以宣传咱们公司冠亚明珠花园城的项目，有愿意拿钱给咱们的可以向他们承诺项目下来后让他们承建相应的工程项目，之后我就不知道是孙某还是肖某找的韩某和郝某1，也记不太清楚当时是肖某还是孙某给我打的电话了，我当时人在北京，我就让他们在公司和对方谈这些事，后来双方经协商就定下了交保证金的具体数额，以及以签订建设工程施工合同交工程保证金的事。实际上当时我公司并没有运作及发包这个项目的能力，公司也是和韩某、郝某1借钱，当时对方提出交钱的话必须以签订合同的形式去确定这个事，所以经我们协商就操作了这个事，当时合同中也有约定不能及时开工退还保证金的情况。 保证金用于还欠款花了一部分，还有一些记不清楚去向了，应该都用于运作这个项目上了。 冠亚明珠花园城这个项目来源是中石油天然气总公司，具体运作这个事的人是之前和我合作过的叫赵吉宝的人去中石油公司运作的这个事，具体联系哪些人、和哪些部门联系这些事我也不太清楚。赵吉宝是上海奉贤县人，年龄50多岁，他在2016年5月份时就去世了。去年5月份时我给他打电话他手机关机了，我就去上海奉贤县他的家里去找他。当时他的邻居说他去世了，家人也搬走了。公司的很多人都见过赵吉宝，肖某，孙某也见过，我也向公司的人介绍过他，说他是我公司的董事。赵吉宝在我公司担任董事，在工商部门没有登记，我俩之间也没有资金往来。我就是陪着赵吉宝跑这个事了，就是见一些中石油的领导去运作这个事。 中石油公司的全称、办公地点等具体情况我也说不清楚。吉林冠亚房地产开发有限公司与中石油总公司没有书面协议。 赵吉宝和我说中石油的人和他口头达成协议了，但是具体情况我不知道。 吉林冠亚房地产开发有限公司在与韩某、郝某1签订工程合同收取保证金期间，没能给对方出示过公司与中石油天然气总公司之间签订带有中石油总公司公章的协议。 当时如果这些人要我返还的话，我和我公司都没有能力给他们返还这个钱，我本人及公司名下没有等量的存款，也没有高价值的物品可以折抵，但是如果他们坚持要的话我的合作方愿意出钱给我返还这些钱。这个人现在去国外了，姓刘，名字我不知道，联系方式我也没有了，他是西安人，其他情况我也不清楚了，介绍我认识他的人我也联系不上了，也不知道叫什么。 韩某和郝某1索要过的保证金，因为姓刘的投资人去国外了，我和公司都没有这部分钱，也没有能力给他们返还。 吉林冠亚房地产开发有限公司现在没有任何资产，收取的保证金也都随收随花了。白长青是我的朋友，他不在我公司上班。 公安机关在接到韩某等人报案后曾经多次联系过我，一直不到公安机关接受调查是因为这段时间我一直在联系冠亚明珠花园城项目，想把事做成再来。 2012年5月份，沈阳辰宇建设集团有限公司第一公司与吉林冠亚房地产有限公司签订建筑施工合同，开发冠亚明珠住宅楼，并且向吉林冠亚有限公司缴纳保证金人民币130万元的事存在。 我们公司有账目，但是我现在确实不知道放在哪了，找不到了。这个项目几经选址，准备在哈达山旅游开发区落成。 我去哈达山旅游开发区规划局跟相关的人员沟通过，但是还没有最终落实，也没有落实的相关手续。 吉林冠亚房地产开发有限公司与中石油公司合作在松原市开发冠亚明珠花园城项目，所有与中石油方面接洽该项目的都是赵吉宝，具体的情况我都是听他说的，一些事情也是我交给他办的，他每次需要与中石油之间协调冠亚明珠花园城的费用也都是我出的。 我见到过冠亚与中石油之间有关冠亚花园城项目合作的协议或者其他书面文件，但有关协议的内容记不清了，这些东西应该在赵吉宝手里，我没有存档。之前说与中石油之间没有书面协议的回答不准确，应该是有协议的。 吉林冠亚房地产开发有限公司就是为了冠亚明珠花园城成立的，成立至今没有其他业务活动。 赵吉宝与中石油之间协调的费用我给他提供的费用有现金给的，也有转账的，我让公司的姜洪英给赵吉宝转过多次钱，我用我本人中行的银行卡给赵吉宝转过，但转的次数比较多，记不清每次都什么时候给他转的了，最多的一次转60万元左右，平时都是几千到几万不等，我也用我工行的银行卡给他多次转过钱，总共给他支付费用700万元左右。 吉林冠亚房地产开发有限公司有时任松原市领导蓝军和吴兴宏关于冠亚明珠的批示文件，在公司副总孙某手里保管。 2016年10月8日，白长青向公安机关提供一份关于松原市冠亚明珠花园城养老项目立项情况报告的请示，这份材料是我让白长青送到公安机关的，这份材料的内容是我让别人给我做的，我让白长青去送这份材料的目的是想说明公司还在积极运作冠亚明珠花园城项目。这份材料没有报给任何政府部门，就是我通过关系找到巴音朝鲁书记的秘书然后把材料交给巴音朝鲁，但是通过谁找的巴书记的秘书我现在不能说。 2012年赵吉宝和我说中石油的法务部门对吉林冠亚房地产开发有限公司的资质等情况审核都通过了，吉林冠亚房地产开发有限公司成立就在松原市石油大厦联合召开松原市冠亚明珠花园城项目建设推进大会，目的是感觉冠亚明珠花园城项目的前景比较好，然后借这次推进会的机会感谢一下我的朋友、员工以及开发区政府的支持，当时公方就是开发区的一些领导出席了，其他的就是我朋友和公司的人。没有中石油的人参加。 我没有和肖某去过中石油总部，也没见过中石油的人。 吉林冠亚房地产开发有限公司没有给松原市政府、开发区政府、哈达山等相关部门报送过冠亚明珠花园城项目的材料。 吉林冠亚房地产开发有限公司关于冠亚明珠花园城项目现阶段没有向任何政府部门报送有关项目立项、审批、规划、征地、建设等材料，也没有取得政府部门颁发的相关建设资质证件。 吉林冠亚房地产开发有限公司成立至今收取的保证金我知道的有钟某2、一个姓付的男子、韩某、郝某1，其他的情况我都不知道了，后期我都委托肖某管理这些事，他收钱发包工程项目的事有的是我事先知道，有的我事后知道的。收取的工程保证金如何使用整体上是我决定，一些事情上花销使用肖某也可以做主。 吉林冠亚房地产有限公司工商注册时的另外两个股东张茂冠和张慧豪我都联系不上，张茂冠没有投资，张慧豪实际出资了，但是出了多少我记不清了。 吉林冠亚房地产有限公司在河北省平泉县承包了一个土山，承包期70年，当时投资300多万元，承包这个土山是想整砌砖块、马路边石和绿化树种项目，但现在这个项目也处于搁置状态。承包手续是和当地的村委会签订的，钱是现金支付，也有转账给李振海的，资金有的是保证金的钱，也有的是我借的钱，承包手续在李振海手里。李振海是吉林省易经协会的副会长，联系方式记不清了。 我公司没有人承包过公司的项目，也没给公司交过保证金，肖某没有给公司投资。 司法会计鉴定上面我有4391000元没有归还，其中大约200万元用于退还保证金了，具体退给谁记不清了，还有200万元用在河北省平泉县投资了，还有一部分是平时花销、路费等日常开支，也没留凭证。同时公司的钱有一大部分被以个人借款名义支出了，这些借款大部分我都知道，有些借款可能我不知道，但有我签字的票据都是经过我允许的，后期公司管理比较混乱也没有核对账目。鲁鸿茹的借款是替公司退还保证金了，刘竟暄的借款是给赵吉宝的。鲁某2的借款5000元是做网站了。公司在2014年以后就没有记账。 公司注册资本变更的事是赵吉宝操作的，细节不知情。 （三）证人证言 1．证人肖某（总工程师）的证言，证实我现在在内蒙乌兰浩特干国家电网工程。2012年6月份在吉林冠亚房地产开发有限公司上班，2014年9月份辞职。吉林冠亚房地产开发有限公司是搞房地产开发，主要是和政府部门沟通开发拿地，法定代表人是鲁洪超，我是公司的总工程师，负责工程技术指导、跟设计院对接手续、工程业务咨询、工程的核算的把关，老板不在公司的时候也负责公司的行政工作。 我认识韩某，他与我们公司签订了冠亚明珠花园城一期的工程建设。他一共与我们公司签署了两份合同，第一份合同是在2014年签订的，具体项目冠亚明珠花园城一期地热工程，第二份合同应该是是2014年3月份签订的，项目好像是绿化工程。 签订第一份合同的时候有我和孙某、还有韩某在场，具体我和韩某谈的，我说工程的前期建设660多万平，每平1元，先期保证金600多万元，韩某说少交点，经联系鲁洪超同意交300万保证金。过了几天韩某拿着银行的打款凭证找到了公司的财务，财务部门给他出具了收据并签了合同。 签完第一份合同不久，韩某来我们公司先是找到孙某，孙某和小韩就找到了我，小韩意思还想承包冠亚明珠花园城一期的绿化项目，给鲁洪超打电话，鲁洪超让交100多万元保证金，开了收据并签了合同。 收取韩某的保证金归公司董事长鲁洪超处置，具体用在哪了我也不清楚。 我认为有冠亚明珠花园城项目，因为鲁洪超给我看过这个工程市委市政府批示的相关文件，有时任市委蓝军书记和常务副市长吴市长的签字。好像是在公司的法务部保管，负责人姓石。 鲁洪超答应我说一年给我200万元年薪，但是我干了两年多，从来没有给我开过工资，每次他都是拖我，不给我发工资。 冠亚房地产项目其没有投资，我没有向他人说过投资400多万元的话，也没有收取好处费，北京华福工程有限公司和华福公司是不是同一个公司不知道，但华福公司以及蔡庆、张工听鲁洪超提起过。 我经手介绍的都是鲁洪超同意的，交多少保证金也是鲁洪超定的，我始终没看见吉林冠亚房地产开发有限公司与中石油之间的合作协议。我知道收取保证金的时候项目尚未立项审批，但是鲁洪超说中石油和吉林省高位运作，绿色通道，不用我管。项目尚未开工保证金就被挪用的事我不知道，被害人也不知道。 会计鉴定中的应收款明细中，鲁洪超、鲁鸿儒、孙军、王某3、周忠源、孙某、代某、宋某、于世德、包立丰、刘延宁、王忠义、王应成、马秀萍、刘凤菊、李某、李丹友都是公司的员工。 2．证人孙某（副总经理）证言，证实2013年3月份担任吉林冠亚房地产开发有限公司副总经理，鲁洪超答应我说每个月工资给我开6万元，但他一次都没有给我开过工资。吉林冠亚房地产开发有限公司从2008年一直运作“冠亚明珠花园城”这个项目，能否得到这个项目现在都没有结果。我们公司只搞冠亚明珠城的开发，没有搞别的开发。 韩某与我们公司签订了两份工程承包合同。我记得2013年的时候，韩某来我们公司考察了解工程情况，我客观的向他介绍了吉林冠亚房地产开发有限公司和冠亚明珠花园城项目情况，之后他就回去了，2014年初，他先来我们公司找到了我，说有意向承包冠亚明珠花园城项目工程，我联系的肖某，因为肖某是我们的总工程师，肖某把韩某的承包工程的意向电话转告了董事长鲁洪超，鲁洪超和肖某研究的，工程建设一共600多万平，每平方米1元钱，这样算下来工程保证金得需要600多万元，韩某觉得钱太多了，经过磋商，最后定的价格是300万元，肖某领着韩某办理的手续。 在签订地热合同不久，韩某又找到我说还想承包冠亚明珠花园城一期的其他工程，我把肖某找到了我的办公室内，肖某的大概意思就是你都承包到工程了你还想干别的，鲁洪超不能同意，在韩某的执意请求下，肖某请示了鲁洪超，鲁洪超说绿化工程答应给别人了，我又给鲁洪超打了一个电话说绿化让谁干都是干，韩某现在还想交保证金，鲁洪超同意。经鲁洪超同意先交100多万元保证金，谈完价钱后，后期签合同和交保证金的事情我就不知道了。 对于吉林冠亚房地产开发有限公司冠亚明珠城的项目开发，我把自我到吉林冠亚房地产开发有限公司上班至今所知道的一些情况制作了一份情况说明，里面的情况都是真实的，希望通过这份说明能让公安机关对冠亚明珠城的项目及吉林冠亚房地产开发有限公司有更详细的了解。在说明中提到的一些时任政府领导的批示及土地协议书等材料在同晟大厦13楼吉林冠亚房地产开发有限公司我的办公室铁卷柜内保管，公司现在已经没人在同晟大厦办公。 据我了解，财务有记载的收取保证金的数额在3000万元左右，其中有1000万元已经返还，剩下的应该还没有返还。 我在公司工作期间就是运作冠亚明珠花园城项目，当时没有其他的盈利性项目。我提供的材料上的每笔钱在吉林冠亚房地产开发有限公司都有账目记载。 吉林冠亚房地产开发有限公司在松原市同晟大厦的办公时鲁洪超基本上不在这办公，期间肖某一直在主持工作，到2014年时肖某不主持工作了，后来由宋某经理主持工作，宋经理主持工作到2015年11月份时，公司因长期拖欠租用费用，被停水停电停了电梯，后来公司的人都不在办公室内办公了，至今公司就在那空着。 我带韩某等人到松原市开发区看过所谓的冠亚明珠花园城的土地位置，在看地过程中我没和韩某、郝某1等人提到相关土地前期已经交了一部分的费用，后续钱交上就能开工。 3．证人宋某（副总经理）证言，证实我是2010年04月开始到冠亚房地产公司工作的，职务是副总经理，负责工程技术、施工管理，到2015年年底时，公司的项目也没有音信，公司办公楼因为欠租金被收回，我们这些公司的人就都离开公司了。 吉林冠亚房地产开发有限公司在我工作期间没有在建的工程，公司当时就是在运作冠亚明珠花园城项目，如果项目运作下来后我负责这个工程的技术、施工管理工作。听鲁洪超说这个工程是给中石油华服公司代建的，主要是安置中石油新疆的离退休职工，在松原市给他们建养老项目，项目投资和占地面积都很大，开始是吉林冠亚房地产开发有限公司和松原市开发区管委会谈的意向，想选址在松原市开发区，后期工程项目一直没有实质性的进展，2015年8份左右，鲁洪超说这个工程的规划又挪到松原市哈达山去了，但是具体什么情况我也不是很清楚。 我在公司上班期间，没有看到过吉林冠亚房地产开发有限公司有关这个项目和所谓的中石油华服公司签订的相关协议或者文件。中石油华服公司全称应该是中国石油天然气公司华北油田服务公司，公司地址我不知道。 我在公司工作期间没有看到松原市政府相关的职能部门给吉林冠亚房地产开发有限公司的任何文件。前期也委托了吉林省城乡规划设计院做了相关的项目规划，但是具体情况我确实不知道。 吉林冠亚房地产开发有限公司以冠亚明珠花园城项目收工程保证金3000万元左右，收保证金签合同的事都是孙某和肖某负责。收取保证金时，吉林冠亚房地产开发有限公司不具备开发建设冠亚明珠花园城项目的资质和能力。 吉林冠亚房地产开发有限公司没有建筑资质。 鲁洪超当时承诺说给我年薪40万元，但是工作几年下来，我只拿到了7万元左右的工资。 4．证人胡某（会计）证言，证实我是2012年5月份到吉林冠亚房地产上班，2014年年底离职，当初承诺每月1万元，期间也没按月发过工资，给我开了两三次钱，能开一万多元，现在还欠我的工资。 ×××建行卡是我自用的，但公司也使用过，是鲁洪超让用的。2013年11月27日名叫郝某1的人转入这张建行帐号内120万元和2013年11月27日郗新民转入这张卡内100万元，是鲁洪超让我打到这张卡里的，钱到之后鲁洪超又让我转给别人，或者提出现金，要不就让我把钱交给别人。转给王青生和刘万源的钱都是鲁洪超让我转的，每笔钱都有帐。我没离开公司时，所有的帐本和传票都装进一个纸盒箱子里，用胶带封好，当时有宋总和闫总在场，交给秘书李某了。 我在公司上班期间是姜某2把日常开销的票据给我，我装订、记帐，说项目是中石油公司有关的，征地、开发盖楼，项目是冠亚明珠花园城，再具体的情况我就不知道了。总开会说项目，前景非常好。 公司收过钱，具体啥钱不清楚，公司开了一个中行帐号，是我和姜某2去银行开的。 5．证人姜某2（出纳）证言，证实我是2012年5月份到冠亚房地产开发有限公司上班，2014年3月离职。承诺的月工资是每月1万元，期间也没按月发放过工资。 账号为×××的邮政储蓄银行卡是我本人持有并使用，不是我自用，是董事长鲁洪超让我给公司开的卡。我本人的银行卡有很多，有时也有用别的卡给公司使用的情况，但是我现在记不清了。 2014年1月15日韩某转入这张邮政储蓄银行账号内的100万元，2014年1月18日韩某再次转入你这张卡内150万元，这两笔钱是交给公司的工程保证金。我在公司当出纳员，董事长鲁洪超让我用什么银行卡收钱出钱我就按照领导要求办，但是这些钱都是公司使用了，从我卡内进出的钱及使用公司账号进出的钱，经我手办理的我都会在事后和财务报账，每笔都有记载。 收到这两笔钱后都是按照鲁洪超或者其他公司领导的要求转给指定的账号或者取出现金给公司使用了，每笔钱都有汇款小票或对方开具的收据，用于公司日常开销的都有发票，都和财务部门报账了，我平时的现金日记账都有记录，但是后来我离职后交接给邰芳芳了，现在我也没有留存。 有时鲁洪超直接告诉我给谁转钱，有时是通过会计告诉我，然后告诉我金额、卡号后让我把钱转给对方，有时给别人还钱我没有对应银行的卡，也把现金取出来后存给指定的银行账号，日常开销就是公司日常的水电费、网费、员工工资，食堂开销等公司费用。 我在公司上班期间公司没有什么具体业务，就是经常开会提到一个冠亚明珠花园城的项目，说项目是中石油公司有关的，而且马上就要开工了，开工后再开展具体业务。 公司除了收取工程保证金外，没有盈利性的业务活动，有时公司没钱时肖总等人也把自己的钱存到公司的账户内，公司有钱后再把钱给他们还回去。 账户名称为吉林冠亚房地产开发有限公司，账号×××，开户银行中国银行松原分行营业部的银行账户是我和胡某去开的。2014年01月21日张某4转入20万元；2014年01月22日侯某转入30万元，这两笔钱在银行账单上显示用途是工程质保金，这两笔钱转入后从账单显示在2014年1月24日转给我也应该是按照公司要求取出后给公司用了，查公司的账目应该能找到记录。应该转到我中国银行的账号。吉林冠亚房地产开发有限公司的中国银行账户，账号×××的银行账单内显示有公司的钱转到我个人名下的账号内都是给公司用的。 韩某、郝某1提供的合同及收据复印件中的工程合同的不是我开具的，收据复印件中票号为N0407703、NO407701、NO407674的三张是我开具的。 6．证人李某（秘书）证言，证实我是2013年10月到冠亚房地产公司上班任秘书处秘书，负责公司文件材料，整理会议纪要，下发通知等。公司2015年期间放过几次假，短的一两周，长的几个月，因为公司没什么业务，很多员工都请假不上班，2015年年底时，因拖欠租金，没有供暖，后来宋某经理就通知放年假了。当时说年后通知上班时间，但至今也没通知。我也不知道我还算不算这个公司的员工，但是公司需要准备一些什么报告什么的，鲁洪超也会找到我让我帮忙，我准备好后发微信传给他。公司2015年工资不按时发，到目前公司欠我工资呢。 公司没有赢利性业务，就是运作名叫“冠亚明珠花园城”项目，宋经理面试我们的时候和我们说如果这个项目运作成了，我们公司所有员工都能划到油田的三产，而且上班后宋给理还给我看了一个中石油的文件，我记得文件上加盖的是“中国石油天然气有限公司”，文件具体内容我记不清了。大致就是油田安置房项目。每次公司内部开会基本都是由公司的宋总和肖经理主持，他俩每次都说受鲁洪超委托，传达冠亚明珠花园城的项目进展，项目和中石油运作基本没有问题了，就差和省里及市里沟通了，基本每次开会都是用同样的话和我们说安抚我们，直到2015年年底放长假至今，公司的管层也还说项目基本没问题，但是至今也没有开工建设。 发包冠亚明珠花园城工程项目有几个人签了合同，这些人里也有交保证金的，其中一个叫韩某的交钱的事我知道，韩某来公司换过合同，也来公司开过交保证金的证明。2015年鲁洪超向会计胡某要公司收取保证金的表，当时胡某发给我一个收保证金的明细表，上面有公司名义交的，也有个人名义交的，就是A4纸打印的一整张表格，收取保证金的总额在1800多万元，我收到这个表转发给鲁洪超后，鲁洪超说表上有已经退还保证金的，实际比这个少。公司有会计帐，2015年宋总和闫总让胡某把帐目封箱交到董事长办公室保存，后来又被胡某拿回去保管了，等后来公司搬离时，封好的帐目鲁洪超都让白长青搬走了。 鲁洪超134XXXX＊＊＊＊手机号和装号码的苹果手机都是马某1在2017年1月下旬给我的，当时要过春节了，我到马某1佛店溜达，马某1拿出这个手机给我说：这个手机你们董事长给你用了，因为我用的手机电池坏了，我就要了。几天后我又去马某1那，我说给鲁洪超打电话的人太多了，她说“前两天公安局的人还来我们店里找你们老大了，还给我看带你们老大照片的纸单了，我听后说这个手机我也暂时不用了。鲁洪超之前说要给我换手机，然后一直没有给我换，所以这次给我这个手机也觉得挺正常的。 拿到手机后，鲁洪超给我打过电话问手机是否平姐给我用了，我说用了，并说你手机电话太多了，他说没事你不用管他。之后我就问他项目的事，他说项目省里完事了，就差市里面了。鲁洪超是用180XXXX＊＊＊＊手机号给我打的电话。鲁洪超没和我说过如果有给这个号码打电话的，让我将打电话的号码告诉他。我的微信号是×××，昵称冷菲儿，我和鲁洪超有微信联系，他的微信号叫阳光，微信号应该是个QQ号。因为给9999打电话的手机号，有几个我认识的，我就告诉鲁洪超了。 会计鉴定显示我欠公司16000元，是当时公司没给我开支，我借支的，钱都随借随花了，记账凭证显示的其他借据也都是公司开支了，出差费用啥的，当时都没有订票据。马秀萍当时给公司做饭了。 7．证人白某（司机）证言，证实我是冠亚房地产开发有限公司鲁洪超的司机。我受鲁洪超委托到公安机关提供一些材料。是关于松原市“冠亚明珠花园城养老项目”立项情况报告的请示一份；吉林冠亚房地产开发有限公司与松原市经济技术开发区管委会签订的合作框架协议复印件一份；吉林冠亚房地产开发有限公司与韩某签订的建设工程施工合同一份；松原哈达山生态农业旅游示范区总体规划图集复印件一份。鲁洪超让我来提供这些材料就是想说明冠亚房地产公司开发的冠亚明珠花园城项目是真实的。鲁洪超在外地跑这个项目的事暂时来不了，委托我来了。 8．证人王某3（办公室主任）证言，证实2012年2月15日至2014年10月份期间，我在吉林冠亚房地产开发有限公司任办公室主任。负责组织一些公司会议，食堂、保安、保洁，公司车辆的管理等琐碎工作。开始时承诺月工资是3500元，后来给我按中层干部算薪水，月工资给到每月6000元，除了有一次我借资5000元外，到我离职也没给我发放过工资。 账号为×××的邮政储蓄银行卡是我本人开户并使用，但是最近不怎么使用了。吉林冠亚房地产开发有限公司的出纳员姜某2在2014年1月19日转入该银行卡内15000元是给公司结算在前郭县新宇祥和苑北门附近的华洋汽车修理部修车费用了。 冠亚房地产开发有限公司日常业务就是围绕冠亚明珠花园城项目开展一些工作，比如领人到现场去考察，工程部门要测量的话我安排车辆和人员。开会时提到冠亚明珠花园城项目时，都是说和中石油公司合作的，但是具体是和中石油哪个公司的关系我就不知道，但是工程的地点是在松原市开发区，以前带客户去看包括工程部去现场测量都是在现在的松原市车管所附近过了一个红绿灯右侧往西一直到铁道的区域，但是具体的土地实质我说不清楚。 会计鉴定显示我陆续从公司借款248993元属实，都用于公司或者鲁洪超花销了，包括给员工借支、开会、汽车维修保养、购买手机等，之前每次借款鲁洪超都签字，后来就不签字了，导致票据无法报销，现在我手里大约有15万元的票据凭证。 9．证人鲁某1证言，证实2008年我哥鲁洪超通过一个叫赵吉宝的朋友认识了北京华福公司的一个叫张工的人，这样我哥哥就知道了一个工程项目，就是中国石油总公司要在吉林松原市给各个油田的退休老职工建住宅楼。这样鲁洪超就在松原注册了吉林冠亚房地产开发有限公司，注册后就开始筹备工程项目的事情，他具体怎么操作的我就不知道了。2012年左右，我把这个项目介绍给了朋友马云英，他提出要参与这个项目，开始时我没同意，我说时机还没成熟，到了2012年中旬左右我就跟他说现在项目差不多了，你自已看看，如果可以的话可以参与参与，这样我同马云英一同去了松原我哥哥的公司，他与我哥谈的，具体怎么谈的我不知道，后以马云英交了一些钱做为工程保证金，交多少我不知道。后来马云英把这个工程和沈阳的王某1说了，王某1的公司叫辰宇公司，2012年左右，王某1和马云英找到我，我把工程的情况简单向王某1做了介绍。之后我们到松原鲁洪超和王某1谈的，鲁洪超对王某1说项目运作需要资金，你如果想参与就交一部份钱作为保证金。之后他们签的合同，王某1回去后给鲁洪超打了130万元，后来工程没有开工，王某1要钱，鲁洪超就给王某1返回了80万元。 赵吉宝是上海的，也是开公司的，这个项目就是他介绍给鲁洪超的。北京华福公司是中石油下属的几个子公司，全称是北京华福工程有限公司，张工是这个公司的总经理，具体叫啥名我不知道，也没见过，都是赵吉宝向鲁洪超介绍的。现在我见不到鲁洪超，电话能联系上，他说现在在北京，不全部还钱是因为他没钱。 我偶尔去鲁洪超公司帮忙过，负责公司的后勤方面的工作。郑某来公司交过保证金，是肖某介绍来的，当时肖某说我签字也行，我给鲁洪超打电话，鲁洪超说没有问题，我就在收据上面签字了，合同的具体事项我不清楚，我记得签字的收据是100万元。 会计鉴定显示我借公司706050元未归还，其中自2013年7月末至2013年年末，经我手退还的保证金有300余万元，其中经我手退还马振宝保证金55万元，当时财务没记账，我有转账记录，2013年11月28日转存了40万元，2013年12月04日转存15万元，都是从农行卡×××转的，后来2012年9月12日还给付了郑洪武12万元的工程款，我开支的每笔钱都经过了鲁洪超的允许。提交收据复印件一枚，证实今收到吉林冠亚房地产开发有限公司工程款壹拾贰万元，收款人郑洪武，2012年9月12日。鲁鸿茹农行卡交易明细，证实2013年11月28日、12月4日分别转存40万元和15万元，但对方账号未显示。 10．证人刘某3（鲁洪超妻子）证言，证实鲁洪超自2008年到现在一直没有上班，自已注册一家公司，叫吉林冠亚房地产开发有限公司，注册后和中国石油公司合作了一个项目，在松原建退休老职工家属楼，他一直忙这个项目，具体合作经过我不清楚。这个项目鲁洪超投资了，我公公鲁智山给拿钱了，具体投资多少我不知道，用到哪了我也不知道。我家没有存款，就一套自有房产，160平方米左右，还有一台马自达轿车。会计鉴定显示2012年4月9日、4月10日分两笔打给我10万元和60万元属实，这钱是我帮鲁洪超陆续给赵吉宝打款了，打款合计115万元。 11．证人松原经济开发区副主任唐某证言，证实吉林冠亚房地产公司曾经想来我们经济开发区投资开发房地产，不知老板是谁，当时和我们接触主要是一个姓宋的，后来也有一个姓鲁的。 2011年左右，一个姓宋的来到我们开发区，说中国石油公司有一个项目，想给中国石油公司全国范围内的副处级干部建设家属楼，集中养老，有30万人的规模。他说已经和松原市政府沟通，市政府同意他们来我们松原市开发，让他们去江北选址，他们没有相中那地方，油田管道特别多，来我们这看看，就相中我们的地方了。手里还有一个手续，具体是什么我也没看，姓宋的说此项目由他们吉林冠亚房地产开发公司负责开发，我一看这个情况，觉得这个项目比较大，能增加城区人口，对我们开发区有利，我就跟我们开发区的书记汇报，我们共同商量决定同意他们公司来我们经济区开发此项目。过了几天，老宋和两个人来我们单位，和我们签订了一个意向性协议书，主要内容就是同意他们公司来我地区开发中石油家属区，我们开发区可以给他们优惠政策，此协议比较简单，就一张纸。签完意向性协议后，他们公司需要联系中石油公司来我们开发区立项、征地、规划、建设等程序，但他们公司一直没有进展，没有进行这些步骤。老宋来过两次，就告诉我们快了，中石油快来人了，项目也快批下来了，到现在我也没看见中石油的任何人，此项目也没开展。老宋当时拿手续我没看，他就说是市政府同意的手续。当时我们也没和市政府汇报，因为他们来只是意向性的一个项目，没有正式开始。我们开发区所有的招商项目，之前都有一个意向性协议，谁来投资都可以，就是我们共同研究决定的一个对未来项目同意的一个协议，不属于正式合同。签意向性协议时不需要投资任何地方，签完协议就可以研究立项的事，征地的事，才需要投资。 签完意向性协议后，他们就什么也没做，一点进展都没有了。近几年他们公司也没有人过来，也没有联系了。如果这个公司需要建设这个项目，和我们开发区签完意向性协议后，他们公司需要到我们开发区发改委研究立项的事，立项同意后，才可以到规划局研究规划方案，之后才能征地，到土地局办理手续，这些步骤完成后才能进驻施工建设。 12．证人松原市规划局哈达山分局负责人马某2证言，证实2008年左右我在松原市规划局工作的时候通过工作关系认识的鲁洪超，，鲁洪超给我看过冠亚明珠花园项目规划设计方案，就是让我帮忙看看，我起不到项目落实决策的作用，之后我把他引荐给了哈达山示范区的孙德春书记，后来孙德春书记说鲁洪超的项目不准成，之后我就不清楚了。 13．证人鲁某2的证言，证实司法会计鉴定显示借公司5000元，是经鲁洪超同意的给吉林冠亚房地产开发有限公司做网站的费用。 14．证人马某1的证言，证实以前给鲁洪超的公司做饭了，多的时候70个人的饭，少的时候40多人的饭，后来公司给我打了100000元的伙食费，鲁洪超都知道，我向公司借款7440元是公司的员工邰芳芳借的。 15．证人赵某证言及大安长城有限公司证明一份、收据两枚，证实2011年2月24日和代某一起找鲁洪超，当时以大安长城有限公司的名义交了20万元保证金，后来鲁洪超分几次退还了，当时还交另外5万元的房屋租金，但没有退还。王玉臣也以大安长城有限公司的名义交了20万元的土建保证金，后来冠亚退还了。 16．证人代某证言，证实的内容与赵某证言一致。 17．证人于某证言，证实2012年未向吉林冠亚房地产开发有限公司缴纳保证金。 会计鉴定显示：大安长城有限公司2012年交20万元，当年返还25万元，2013年返还20万，多返还25万。 18．证人付某证言（补充卷P15-17），证实30万元应收账款是本人从公司借走的，经鲁洪超同意偿还欠款。 第二部分冠亚房地产有限公司相关账目及司法会计鉴定 1．提取笔录，证实从白某处提取吉林冠亚房地产公司帐本。 2．松原市永安会计师事务所司法会计鉴定报告、吉林冠亚房地产开发有限公司施工保证金收取返还明细表、费用支出明细表、其他应收款明细表，证实经松原市公安局宁江二分局委托，松原市永安会计师事务所对吉林冠亚房地产开发有限公司2012年至2014年的涉案财财务会计资料进行了司法会计鉴定，鉴定结论如下：（1）据2012年至2014年期间的会计资料记载，吉林冠亚房地产开发有限公司没有资本金缴存、变更记录。（2）该公司没有财务收入进账，只向施工方收取了建筑工程保证金2980万元和向个人借用资金31万元，共计3011万元。（3）财务支出情况：2012年至2014年期间资金支出3009.8万元，其中费用支出499.82万元（管理费用），工具性支出54.5万元（固定资产、无形资产、开发成本），预付施工费支出266.5万元，与企业有关人员借用或占用资金1301万元（其他应收款），返还施工保证金888万元。（注：应细化） 第三部分被害人陈述及书证、鉴定相关内容 该部分证据主要证实被害人交保证金及签合同的过程。 （一）被害人喻某被骗20万元的证据 1．被害人喻某陈述，证实2011年1月，我找到鲁洪超，交了20万元的工程保证金，一直没有返还。2012年的时候还交了10万元的土方保证金，后来以11万元的价格转让给钟某2了，协议也一并给钟某2了。 2．乾安县市政工程有限公司与冠亚签订的排水工程协议一份、吉林冠亚房地产开发有限公司回函一份及收据一枚，证实双方签订合同并交纳小区内道路工程保证金20万元。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取喻某保证金10万元。 （二）（四）（五）被害人钟某1、钟某2被骗30万元、158.005万元、20万元的证据 1．钟某2证言（2017年9月17日8时44分至9时38分），证实钟某1系其儿子，2012年3月21日认识鲁洪超，本人以钟某1的名义向吉林冠亚房地产开发有限公司交保证金40万元，后退回10万元，尚欠30万元，当时以长春新星宇建筑安装公司的名义签订的。后又以连云港开发区京连工程公司和吉林省超睿建设有限公司的名义陆续签订了多份合同，累计又给鲁交了120万元。 连云港公司的合同是连云港公司先承包了，后因工程迟迟不开工，连云港公司找鲁洪超公司要钱，鲁洪超找我让我先出钱给连云港公司退钱，然后把工程转包给我。之前连云港公司交了40万元，20万元有票据，20万元没票据，我就给连云港退了40万元，这个工程就给我了，我又在合同上加盖了吉林超睿建设公司的公章并签了我的名字。连云港公司的张义军收到钱后把合同和交款20万元的收据给我了，另20万元没给我出据。 2．书证施工合同书5份 （1）钟某1签字的承包方为新星宇建设安装公司的施工合同书一份，合同订立时间为2012年3月22日。 （2）张义军签字的连云港开发区京连工程有限公司与吉林冠亚房地产开发有限公司签定的合同一份，时间为2012年6月30日。 （3）吉林省超睿建设有限公司与吉林冠亚房地产开发有限公司的合同三份，第1份无时间，第2份订立时间为2013年9月30日，第3份订立时间2012年7月2日。 （4）收据一枚（编号407657），收到钟某1桩地基合同保证金30万元，时间2012年3月31日。收据一枚（编号407735），收到保证金10万元，时间2012年3月22日。 收据一枚，收到钟某2桩基础合同保证金20万元，时间2012年6月30日。 收据一枚（编号00152204），收到钟某2房屋租金5万元，有吉林冠亚房地产开发有限公司财务专用章。 手写借据一枚，松原市冠亚房地产开发有限公司借钟德财经手现金98万元。2012年6月27日40万元（张玉芝）、2013年8月2日22万元（赵忠良）、2013年8月10日20万元（钟德成）、2013年8月28日16万元（王海卿），均月利3分。月利3分按年息计算。合计借款98万元，中间人钟某2，补办日期2015年12月30日。 收据一枚，收到工程保证金40万元，时间2012年1月18日。 借据一枚，收到借钟某2个人款10万元，时间2013年8月2日。 收据一枚，收到借钟某2个人款50050元，时间为2013年8月25日。 （5）鉴定书中施工保证金收取、返还明细表记载2012年收取钟某1施工保证金40万元，2013年返还10万元，尚欠保证金30万元。 2012年收到连云港开发区京连工程公司20万元。 （三）被害人刘某1和被骗10万元的证据 1．被害人刘某1和2017年2月15日报案陈述，证实2012年2月我同学肖占方给我介绍到了冠亚房地产开发有限公司上班，这个公司在松原市开发区有意向工程项目，中石油离退休职工安置项目，名字叫冠亚明珠花园城，我在这个公司担任工程部长，鲁洪超给我定的工资是每个月2万元，在公司期间我负责现场的测量，测绘图纸，编制工程计划，组织职工业务学习，在2012年3月22日公司的董事长助理肖占方找到我，让我投资干土方项目，我把这个活介绍给了我的朋友姚庆昌，姚庆昌当时没凑齐钱，让我先垫付10万元的工程保证金，后期他迟迟没有把这个钱还给我，这个活就落到我手了，在公司期间我经常催问董事长鲁洪超项目什么时间能落实，鲁洪超各种理由一拖再拖，直到现在工程也没有落实，2017年年初肖占方告诉我说鲁洪超跑了，我给钟某1打电话，他说鲁洪超确实跑了，他的电话放在了马萍家。我们之间有土方工程协议，合同工期为30天，填方量50万立方米，工程一共11个区块，我负责3区的土方回填，签定日期当时没写，口头约定2012年3月末开工。2012年3月22日我把10万元工程保证金交给公司财务部出纳员姜某2，她给我开具了10万元收据。项目现场我去勘测过，当时的规划图纸我都分区计量过。我递交的材料中有一张欠条是2016年的8月7日我让鲁洪超给我出具的，欠条里的60万元包含我交的工程保证金10万元和3年的工资50万元。当时是我帮姚庆昌垫付的工程保证金，所以收据上写的是姚庆昌的名字。 2．合同及收据、欠条，证实合同内容及交纳保证金情况。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取姚庆昌保证金10万元。 （六）被害人姜某1被骗200万元的证据 1．证人姜某3证言，证实姜某1系其父亲，2012年4月份，姜某1通过刘某1和介绍见到了鲁洪超，经协商向吉林冠亚房地产开发有限公司交纳200万元工程保证金后，用吉林建工集团吉泽建设公司的名义与吉林冠亚房地产开发有限公司签订了工程施工合同，并给姜某1出具了交款收据。 2．建设工程施工合同复印件及鲁洪超签字的收据复印件、银行转账客户回执单，证实双方签订的合同内容及交付工程保证金200万元。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取姜德举保证金200万元。 （七）被害人刘某2被骗20万元的证据 1．被害人刘某22017年2月13日报案陈述，2012年4月份，我听说吉林冠亚房地产开发有限公司有工程项目对外发包，想承包交保证金就行，我们同村的肖某是这个公司的主要领导。2012年4月17日，我就来到了松原市吉林冠亚房地产开发有限公司，肖某说他们公司的冠亚明珠花园的项目比较准成，他本人也在公司投资了400多万元，肖某让我干打桩工程，能挣百八十万元，他说给我两万桩，先交工程保证金20万元，我把现金20万元交给了财务，财务给我开了一张收据，回到肖某办公室后，肖某又给了我一份合同，自交钱至今也没有开工，期间我多次给肖某打电话也见过他几次问这事，他都说工程快开工了，让我再等一等，2014年左右，肖某说他已经从这个公司撤出来了，我就和我弟弟说了，他说他也交钱了，2016年8月7日我和我弟弟费了很多周折在长春市见到了鲁洪超，他就是说工程能准成，他本人亲自到北京、吉林省相关部门多次运作这个事，马上就能成形了。我让他给我退钱，他说保证准成，等到秋天保证让儿子能在上海买个楼。因为钱交了这么多年，我还希望事能成就没坚持让他退钱，但是我让他给我出了一张欠条，上面写了交20万元的事，我又让他在之前公司给我开的交款收据上签了名。之后我多次给鲁洪超打电话，鲁洪超要么不接，要么接了就说快了让等。我提供的建设施工合同复印件发包人和承包人、开工日期、竣工日期等条款都没有填写是因为我认识肖某，以为钱都交了这事就能准成，所以他给我合同我也没看，我也看不懂。 2．合同及收据、欠条，证实合同内容及交给保证金20万元情况。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取刘某2保证金20万元。 （八）被害人周某被骗20万元的证据 1．被害人周某陈述，证实2012年5月月我听说我同学肖某在吉林冠亚房地产开发公司当副总经理，就给肖某打电话问能不能干水暖活，肖某在电话里说你干水暖活不如包两栋楼，到时不干转出去也能挣二百万元。我到松原后肖某说他们公司和中石油合作，要在松原盖安置油田职工的老年公寓，主要是安置新疆和四川油田的退休职工，这个事运作的差不多了，说他自己也投资480万元，现在老板不让对外发包了，说之前发包出去的承包价格都太便宜了，因为咱们是同学，他可以跟老板要两栋楼的活，如果想干的话就先交20万元保证金。2012年5月7日我到公司财务交20万元保证金，肖某让财务的人给我开了收据，我直接把钱以转账的形式给他公司转了过去，之后我就多次到公司问这个事，开始时肖某接待我时还是说工程快下来了，但是就是没有准确的时间，期间我提出要退钱，肖某就给了我一份工程合同，但是每次接待完我过后也没消息，我就经常来松原要钱，当时鲁洪超的弟弟和姓宋的副总也多次接待我，他们都说活肯定没问题，就是反复说快下来了。2016年时我通过刘某1和要到了鲁洪超的电话号码，多次拨打后也没人接，后来我换别的号码给鲁洪超打就接了，之后在2016年8月7日我们在长春市一个茶馆内见到了鲁洪超，他说中石油给他办事的人进去了，导致这个事现在迟迟没落实，但是现在运作的也差不多了，下周就能有消息了，让我们在回去等一等。因为之前交款的收据字迹不清晰了，我留了个心眼就让他给我又出了一张欠条，上面写了我交20万元的事。过了一周没消息，我又给鲁洪超打电话，鲁洪超基本上都不接电话，2017年元旦时我给他打电话他接了，他说2017年1月15日前肯定就能下来了，事都办完了，还是让我再等等。等过了1月15日再给他打电话就是不接了，有一次打电话不接后我就打电话问刘某1和最近是否给鲁洪超打过电话，刘某1说他听别人说鲁洪超的电话自己不使了，在别人手中。 我交20万元保证金转账到×××账户了。交钱时就给我一张交款收据，当时肖某出去了一趟拿回来一份合同，当时他说合同就放他那，我当时也没看合同内容同意放在他那了。等到2013年时工程迟迟没有消息我去公司要钱时肖某才把这个合同给我，我都不确定这个合同是不是我交钱当天那份合同，当时合同中承包人、合同订立时间等条款没填写，我问肖某说也没有我的名字和公司负责人的名字是怎么回事，肖某说有公章就行。 2．合同及收据、欠条，证实合同的内容及交付保证金20万元。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取周某保证金20万元。 （九）被害人华某被骗50万元的证据 1．被害人华某的证言，证明2012年4月份左右，在吉林冠亚房地产开发有限公司上班的我朋友孙某，说他们公司承包了一些工程，我就和他到松原他们的公司了解一下情况，在孙某的办公桌上就有他们公司开发的规划建设项目工程图纸，孙某说他们公司承接的是中石油公司的安置房工程，项目的名称叫冠亚明珠花园城，董事长鲁洪超正在运作这个项目，项目很快就能落实，孙某说前期公司开发10栋楼，如果你有意向需要交100万元的工程保证金，经协商，最后定下来的工程保证金是10栋楼50万元，之后他们公司的财务人员和我一起到金钻商场附近的农村信用社用我尾号8115的农村信用社的卡给他们公司转账，第二天又给他们公司转了一笔钱，两次一共转了50万元，之后签订了建设工程施工合同，之后我给孙某和鲁洪超打过多次电话询问工程的进展程度，他俩的答复都是工程很快就会开工，到工程开工日期，我给孙某和鲁洪超打电话告诉他们如果工程下不来就把工程保证金退给我，他们多次推脱，说工程马上下来了，退钱的话公司现在没有钱，也只能等。转款凭证我找不到了，我可以去银行调取我的银行流水交给公安机关。 签合同的时候我当时用的是中国对外西北建设集团有限公司吉林分公司的资质，法人是包玉超，后期中国对外西北建设集团有限公司吉林分公司解体了，包玉超又成立了吉林省超睿建设有限公司，我后来用的是吉林省超睿建设有限公司的资质，我是公司的副总经理。 2．合同及收据，证实合同容及交纳保证金情况。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取中国对外西北建设吉林公司保证金50万元。 （十）被害人王某1被骗50万元的证据 1．被害人王某1报案2016年7月13日陈述，证实我是沈阳辰宇建设集团有限责任公司第一分公司负责人。2012年春节过后我朋友马云英给我打电话向我介绍说，吉林松原有一个房地项目，是中石油同吉林冠亚房地产公司合作的一个项目。我到松原后鲁洪超给我介绍说是同中石油合作的一个项目，是中石油为了给职工谋福利，给新疆、大庆等地的职工建家属住宅楼，在松原集中建设总共有1000多万平方米，一期建设500万平方米，之后他又给我拿出一个同中石油合作函件复印件，听了他的介绍和看了那个函件以后我就相信了，过了两三天我就同他在他们公司签订了建设施工合同，签订了40栋的施工合同。签完合同以后鲁洪超跟我说合同不能给我，交了质量保证金才能把合同给我，才能进场施工，这是中石油要求的，每栋交纳10万元，总计400万元。当时我没交就回了。之后鲁洪超通过他弟弟鲁洪儒多次给我打电话让我交钱，说马上要开工了，你们快点交钱，这是中石油让交的。我就在2012年8月24日和8月26日分两次给鲁洪超打款共计130万元，打完款以后一直没开工，我就多次打电话问鲁洪超什么时候开工，他就一直拖我，后我经过了解根本就没有这个工程，我就往回要钱，他一直不给我，后来我就说要报案，他就给我返回80万元。 第一次汇款100万是通过我公司的帐户对他公司的帐户在锦州银行汇的，第二次的30万元是用我的银行卡汇给他公司的会计个人卡上，是鲁洪超告诉我的卡号，说这笔钱有其他用途。我公司帐号为×××（锦州银行），对方收款帐号×××（中国银行）。我汇款是用我爱人贾艳侠的个人银行卡×××转的，对方收款人为姜某2，卡号为×××。 因为我找不到鲁洪超，所以我给他弟弟鲁洪儒打电话，鲁洪儒答应给我解决一部分，这样我就收到了80万元，返款的时间大约是2014年8月份。钱打到我个人银行卡里了。2015年10月到现在，鲁洪超一直联系不上鲁洪超，找不到他了。 2．书证施工合同及银行转账记录、回单，证明合同内容及二次交纳保证金130万元。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取沈阳辰宇建设集团有限公司保证金200万元。（银行凭证是130万元，被害人陈述交付130万元，返还80万元。 （十一）被害人郑某被骗105.6万元的证据 1．被害人郑某陈述，证实2013年3月我朋友郑晓明给我打电话说在吉林这边有个中石油职工安置房工程，如果你想干就过来看看，一栋楼先交10万元保证金我到松原后郑晓明给我介绍了一个叫吴艳军的人，他俩带着我去吉林冠亚房地产开发有限公司，吴艳军向我介绍了总经理助理姓肖的人，姓肖的人向我介绍了中石油安置房的情况，他说给你10栋楼的工程，一栋楼交100万元的保证金，我同意后姓肖的人带着我去了总经理鲁某1的办公室，鲁某1让我到财务保证金，我让我女儿郑芸赟通过网银从我的中国民生银行的银行卡×××给吉林冠亚房地产开发有限公司开户行账号×××转账100万元，公司的财务人员给我开了收据，鲁某1在收据上签了名字，之后签了合同。（付给吴艳军、郑晓明介绍费11万元，略）到了合同约定的2013年7月15日开工日期后，还没有开工，2014年年初我从成都到长春，和吉林冠亚房地产开发有限公司董事长鲁洪超见面了，我说工程下不来的话把钱退给我，鲁洪超让我再等一段时间，说很快就会开工，如果退钱的话也得过一段时间才能给你，我也没有什么办法又回到了成都。2014年至2016年期间我从成都到长春很多次，都是询问鲁洪超工程进展情况，可是没有任何的结果。 我当时是借用吉林安装集团股份有限公司的资质签订的协议。我提交给公安机关的材料中有两张收据中内容“办公室租金”“12楼办公用品”是2015年10月鲁洪超给我打电话说工程要开工了，需要我在同晟大厦租办公室，我把租办公室的5万元交给了他公司的财务，而后公司又要求配置办公用品，我又交了6000元，公司给我开了两张收据共1056000元。 2．合同及收据，证明合同的内容及交纳保证金100万元和办公室租金、办公用品费用5.6万元。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取吉林安装集团股份公司（郑某）保证金100万元。 （十二）被害人张某1被骗120万元的证据 1．被害人张某12017年4月25日陈述，证实我是通化市政公路工程有限公司的总经理，我被吉林冠亚房地开发公司法人鲁洪超以发包工程项目名义诈骗了120万元工程保证金。 2013年3月，我父亲张宝山通过他一个姓吴的朋友认识了冠亚房地产公司法人鲁洪超，姓吴的说这个公司有好项目，然后我父亲和姓吴的朋友在2013年3月15日到吉林冠亚房地产开发有限公司，鲁洪超介绍他们公司和中石油公司之间在松原建设安置油田职工住宅楼项目的事达成了协议，说项目投资上百亿，手续也办的差不多了，如果有承包意向，可以把项目一期所有住宅楼的土建、采暖、给排水、电气工程等都发包给我。我父亲看了吉林冠亚房地产开发有限公司和中石油签订的协议、冠亚明珠花园城市项目的规划图和一些文件，鲁洪超说承包工程签完合同需要交120万元的工程保证金，之后我父亲在吉林冠亚房地产开发有限公司签订的建设施工工程合同，发包人是吉林冠亚房地产开发有限公司，承包人是通化市政公路工程有限公司，工程名称是冠亚明珠花园城住宅楼，工程地点在松原经济开发区，开工日期是2013年7月15日。签完合同后，我父亲让我公司的财务人员给吉林冠亚房地产开发有限公司的帐户转了120万元。鲁洪超让财务人员开了一张交款的收据，鲁洪超签的名。这是我父亲回来后跟我说的。 后来我父亲打电话问工程事宜，鲁洪超每次都说中石油资金和省里的领导的一些原因耽误了，但都协调差不多了，让再继续等，每次都说马上就要开工了。2014年4月，我父亲又来找鲁洪超，鲁洪超说工程运作的差不多了让再等等，并说开工耽误了这么长时间，可以把冠亚明珠花园小区2期内第28栋高层的建筑活给我公司作为补偿，然后又和我父亲签了一份工程合同，上面也写了工程的具体情况，签完合同我父亲回通化跟我说了整个过程，但是一直也没有具体开工消息，每次问鲁洪超还是一样的答复。2015年10月12日，我和姓吴的一起到鲁洪超公司问项目的事，鲁洪超跟我说再给我一个项目，我又与鲁洪超签了工程合同，名称为中石油离退休人员住宅安置项目市政工程总承包，工程地点为开发区，工程内容为路面摊蒲沥青混疑土，边石、绿化、亮化、人行道、排水。签完合同让我回去等，但工程至今没下来。 2015年10月12日我到吉林冠亚房地产开发有限公司时看见过鲁洪超所说的吉林冠亚房地产开发有限公司和中石油之间签订的协议，我想要一份但鲁洪超不给。 我提供的松原市哈达山生态农业旅游示范区总体规划图复印件都是鲁洪超2013年3月15日鲁洪超给我父亲的，他说这些规划图纸就是冠亚明珠花园城项目的规划图。 2．建筑施工合同三份，内容与张某1证实一致。汇款凭证收款方吉林冠亚房地产开发有限公司帐号×××，金额120万元，时间是2013年3月15日。吉林冠亚房地产开发有限公司收据，与张某1证实一致，收款人姜某2，上有鲁某1签字。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取通化市政公路工程有限公司（张某1）保证金120万元。 （十三）被害人张某2被骗100万元的证据 1．被害人张某22017年2月17日报案陈述，证实2013年4月16日我和吉林冠亚房地产开发有限公司签订建设施工工程合同，承包该公司的冠亚明珠花园城住宅楼D-1区块约15栋楼的工程项目，支付工程保证金100万元后，至今工程也没有下来，保证金也没有给我退还，近期听说公司的法人被抓了，我就来报案了。 2013年1月，我通过朋友认识了吉林冠亚房地产开发有限公司的副总经理孙某，孙某说他公司有项目我就从大安来松原，在孙某办公室，孙某和肖某就介绍说他公司有一个安置中石油新疆职工的工程项目，现在这个项目运作的也差不多了，项目选址在松原市卡伦房子，并给我看了这个项目的整体的规划图纸。2013年4月16日我决定承包又来松原，我们协商后孙某在图纸上给我划定了D-1区块共约15栋楼的范围，让我先交100万元的工程保证金，我同意后在孙某办公室就签订工程合同，合同中有工程具体的工程承包和施工情况。合同签完后孙某就告诉公司的财务人员收款，从孙某办公室出来后我当时碰到了公司的法人代表鲁洪超，孙某当时给我介绍说鲁洪超是他们的董事长，然后鲁洪超也和我简单说了几句话，就是也说他们公司的这个项目没有问题，让我回去等着开工就行，之后我们就到附近的银行给吉林冠亚房地产开发有限公司的账号内分两次转账了100万元。合同约定的开工日期快到之前，我到吉林冠亚房地产开发有限公司问孙某工程情况，孙某说公司和中石油公司及吉林省一些部门还需要协调一些事，让我再等一些时间，之后我就经常给孙某打电话，孙某就是让再等等，一拖好几年，期间我就记不清来过多少次公司了，到公司后我就找孙某，有时在公司也能见到鲁洪超，但是他们就都说工程可能没问题让我等着，等我打电话问这个事时也是同样的话答复我，等后来公司关门了我就和孙某约地方见面，但是答复我的话都还是一样的，后来我就说不干这个工程了让公司给我退钱，孙某说公司没有钱，要么让我等工程下来，要么就等着公司有钱时给我退，期间我也给鲁洪超打过电话，但他的手机经常是无人接听和关机的状态。 我提供的建设工程施工合同中承包人是中国对外西北建工集团吉林分公司，我是挂靠他们的资质。 孙某给我看过项目的整体的规划图纸，就是冠亚明珠花园城整体的楼盘规划效果图，具体是哪里设计的图纸我当时没细看。 我提供的交款收据复印件字迹不清楚，有的内容也无法辨认了可能是因为我保管的问题，收据内容是我承包15栋楼交100万元工程保证金，2013年4月16日交钱后吉林冠亚房地产开发有限公司给开的，因为字迹有些看不清了，我就把当时给吉林冠亚房地产开发有限公司转账的银行凭证复印件也一并提供给了公安机关。中国银行松原分行汇兑来账凭证复印件中付款人单玉玫是我妻子。 2．合同及收据、银行转账凭证复印件，证明合同内容及交付保证金100万元。 3．鉴定书中施工保证金收取、返还明细表记载2013年收取张某2保证金100万元。 （十四）被害人高某被骗20万元的证据 1．被害人高某陈述，证实2013年7月份交20万元工程保证金。 2．建设工程施工合同一份及20万元收据一份，证明双方签订合同并交给保证金20万元。 3．鉴定书中施工保证金收取、返还明细表记载2013年收取高某保证金20万元。 （十五）被害人陈某被骗5万元的证据 1．被害人陈某2017年3月27日陈述，证实2013年5月，黄显华找到我和孙文权说他有个大哥肖某在松原市的吉林冠亚房地产开发有限公司任副总经理，肖某同意将其公司开发的4栋楼，建筑面积为6万平的工程承包给我们。我们多次到松原肖某所在的吉林冠亚房地产公司协商承包事宜，肖某多次承诺承包事宜没问题，2013年底之前保证开工，如年底不开工，将我们交的钱连本带利加倍偿还。因此我们相信肖某的话。我和孙文权凑了5万元，在2013年11月到吉林冠亚房地产开发有限公司，在公司会议室把5万元工程保证金交给了肖某，之后我们与肖某签订了工程承包合同，肖某给我们出具欠据一份，并盖有吉林冠亚房地产开发有限公司的公章。肖某没有给我出具凭证，是后期我找到黄显华，我说得让肖某给我出具凭证，过了很长时间，黄显华把落款负责人带有鲁洪超签名的一张欠据给了孙文权，实际上这张欠据上的钱就是我和孙文权交工程保证金的钱。 2．合同及欠据，证实合同内容及交纳保证金情况。 （十六）被害人郝某1被骗340万元的证据 1．被害人郝某1陈述，证实2013年11月27日我个人挂靠林州八建集团工程有限公司的建筑资质和吉林冠亚房地产开发有限公司签订“冠亚明珠花园城住宅楼工程D-6区块”建设工程施工合同， 我和林州八建集团工程有限公司口头协议，如果我把这个活拿下来，能正式开工了就用他们的资质，然后再签相关协议，后来活也没干上就没签协议。 我和韩某、孙天宇是同学关系，2013年时我和韩某、孙天宇聊天过程中，孙天宇说他父亲孙某在松原市冠亚房地产开发有限公司上班，他们公司有项目，我和韩某都有投资的意向，就通过孙天宇联系上了孙某，之后我们在2013年11月份就来了松原市，在同晟大厦内冠亚房地产公司的办公室内我们见到了孙某和公司一个姓肖的工程师，孙某说公司现在正在运作和中石油公司的一个建设项目，工程量特别大，我和韩某就同意和他们签订建筑合同，之后孙某让公司的人拟了一份合同，我就签订了建设工程施工合同，并支付了340万元的工程保证金，直到今天这个活也没干上，我交的钱也没给我退回来。当时我提出要看这个项目的相关资质材料，孙某说这个项目很大，吉林冠亚房地产开发有限公司也在运作这个项目，项目肯定能拿下来，也给我看了一些吉林省规划设计研究院的规划材料，但是这些材料都没有盖章，因为孙某和孙天宇的关系，我们挺相信孙某的，而且公司也在运作这个项目，听他们介绍感觉项目的可信性也很高，在这份意向合同内合同补充条款中也有对保证金的约定，如果到合同期内不能干上活，他们公司会返还二倍的保证金。 2013年11月27日我用我的银行卡给当时公司会计胡某的账户转账了120万元，2013年11月27日郗新民给胡某转账100万元，胡某的账户是×××，2013年11月27日刘岳华转给吉林冠亚房地产开发有限公司120万元，但这120万元转到吉林冠亚房地产开发有限公司谁的账号了我记不清了。一共给吉林冠亚房地产开发有限公司转款340万元保证金。郗新民和刘岳华这些钱是我们三人合伙出的，工程下来后我们三人共享收益。签订合同期间孙某、肖某带我们去现场看了，当时附近都是荒地还有民房等。 工程一直没有开工我多次找到孙某和鲁洪超，他们都是说公司能运作下来这个项目让我再等等，后来我说不干了让退钱他们也还是一直拖着不给退钱，2016年7月我在松原市还见过鲁洪超一次，他答应说几号几号给退钱，但是至今也没退还。我今天带来了刘岳华给吉林冠亚房地产开发有限公司打钱的农业银行交易明细。 2．合同及收据、银行流水，证明合同的内容和交纳保证金340万元。 3．鉴定书中施工保证金收取、返还明细表记载2013年收取林州八建工程公司保证金340万元。 （十七）被害人张某3被骗25万元的证据 1．被害人张某32017年3月27日报案陈述，证实2013年10月黄显华找到我说他有个大哥叫肖某在吉林冠亚房地产公司当副总经理主管工程项目，他能要出两个标段的回填土工程，造价约2600万元。要出工程可以承包给我，我和黄多次到松原吉林冠亚房地公司协商工程承包事宜，肖某多次承诺说承包工程没有问题，说工程是安置中石油职工的建设项目，总投资900多亿，项目选址在松原市开发区车管所西侧，当时说占地面积非常大，期间肖某三次带我去开发区的现场去看，当时还拿图纸说哪块地可以承包给我们施工，肖说工程很紧俏，你要不交到时别人先交钱承包你就承包不上了，而且交预付款也能准成，然后说公司让交保证金20万元，但是我想承包的话需额外交5万元打点领导的费用，20万元给开收据，额外5万元不能开收据，并说工程在2014年1月5日保证开工，如不能开工退回本金和利息，有他肖某在公司不给退钱他就从家里拿钱加倍给我退还，当时我就信肖某话了，然后回到沈阳从朋友张广强手拿了125000元，从同学手中借了125000元。2013年12月11日张广强、陈某、黄显华就一起来到吉林冠亚房地产开发有限公司找到肖某，肖承诺当场承诺把土、石方工程承包给我和张广强，我把25万元现金给了肖某，肖某让财务给出了20万元的收据，其余五万元没出收据。然后肖某让我们签了一份建设工程施工合同，张广强签的合同，合同上的发包方长春市新星宇建筑安装公司松原第一分公司，承包人是张广强。到约定的时间也没有开工，我们多次找肖某问原因，肖某每次都说公司正在办工程的手续，让我们不要着急再等等，但每次说完也没有明确开工时间，期间我们也多次提了要求退还交付的保证金，然后肖某都说工程要开工了，不让我退钱，就是让等着工程开工。在交保证金承包工程期间，没看到吉林冠亚房地产开发有限公司冠亚明珠花园城项目的任何手续，材料和文件。公司的副总经理和公司法人代表鲁洪超在后期也接待过我，他们都说工程没问题让我等，而且鲁洪超本人和我说工程手续他办的差不多了，马上就能开工，让我再等等。 2．书证发包人为长春新星宇建筑安装有限公司松原第一项目部的建设施工合同及收20万元保证金的收据。 （十八）被害人韩某被骗450万元（含被害人侯某30万元、张某420万元）的证据 1．被害人韩某的陈述，证实2014年经吉林冠亚房地产开发有限公司副总经理孙某介绍我与吉林冠亚房地产开发有限公司在松原市乌兰大街同晟大厦13楼吉林冠亚房地产开发有限公司签署了园林工程施工协议合同，工程名称为冠亚明珠花园城一期园林绿化、彩化景观及亮化工程，和一期地热工程。我预先交付了300万元绿化保证金和150万元地热保证金，合同签署完后，我要进场施工时，公司的董事长鲁洪超和总经理鲁洪儒就以各种理由推脱我，我向他们要相关的手续，他们也迟迟拿不出来，只有一份中石油委托冠亚公司的代建文件，这个文件我觉得是假的，因为文件的署名是中石油总公司，中石油总公司在很早以前就改成了中国石油天然气集团公司，在2015年7月份左右吉林冠亚房地产开发有限公司在长春还开了一个项目启动大会，参加会议的人有设计院的，有施工单位，还有中石油的蔡总叫蔡庆，但是后期我打听到中石油公司确实有个蔡总，但是蔡总在项目启动大会的期间都是在北京，根本没有来长春，在签署合同后，我多次找到公司的法人鲁洪超和总经理鲁红儒问工程的进展情况，他们也不给我明确的答复，一直说让我等，最近肯定让我进场开工，可是直到现在工程还没有开工，种种现象表明吉林冠亚房地产开发有限公司用虚构的不存在的工程项目欺骗我，并骗我交付了450万元的保证金。 第一次签合同是2014年1月15日在吉林冠亚房地产开发有限公司内我与吉林冠亚房地产开发有限公司签订的园林工程施工协议书，当时在场人员有肖某和孙某，在签合同的时候，肖某给鲁洪超打了一个电话，具体内容我没有听清，他打完电话，我们再次确定了工程的内容，保证金等事宜，他在协议书上盖了公司的名章和鲁洪超的名章，我在协议书的代理人一栏签上了我的名字。 第二次签订的建设工程施工合同是2014年3月27日，当时也是在吉林冠亚房地产开发有限公司的办公室，对方是肖某和孙某。 2014年1月15日，我在吉林桦甸市的中国银行向吉林冠亚房地产开发有限公司的账户转账100万元，同年1月18日转账150万元，1月22日转账50万元，第一份合同总共转款300万元。2014年3月27日，我给吉林冠亚房地产开发有限公司账户转款100万元；5、同年4月14日，我又给该公司账户转款10万元；6、4月30日，我转款20万元，5月8日我转款20万元，第二份合同总共转款150万元。 因为干工程必须有资质，我是挂靠中航长城大地建工集团有限公司的资质承包工程的。 我开户的邮政储蓄银行账号：×××，在2014年1月15日转账100万元，2014年1月18日转账150万元，都是转到了吉林冠亚房地产开发有限公司会计胡某账号的，她的银行账号是×××；我名字开户的中国银行的账号×××，在2014年4月14日转账10万元，2014年4月30日转账20万元，在2014年5月8日转账20万元，这三笔钱都是转给冠亚房地产公司的，对方账号是×××，金额合计300万元人民币。 我还带了一张郝某1给胡某打款120万元的建设银行的转账凭条复印件，转款日期2013年11月27日，胡某的账号是×××。 郝某1给吉林冠亚房地产开发有限公司340万元保证金，他目前就给了我120万元的银行凭证。 签合同时我也提出要看冠亚房地产公司发包施工项目的资质但是孙某说所有相关的手续都拿去北京了。当时就是相信孙某了，孙某的儿子是我同学。保证金是保证我交钱后就能干上签订合同内的工程，工程结束后保证金是要退还的。 报案时提供的两份关于冠亚明珠花园城的合同，相关的合同条款都是空白的是因为开始时吉林冠亚房地产开发有限公司的鲁洪超说他们公司是给中石油公司代建的项目，我和他公司签的合同只是意标合同，等中石油公司正式到松原来后再换正式的合同，所以一些合同条款当时就没怎么在意。 孙某领我到冠亚明珠花园城施工地点看过就是松原开发区创业大街边上。 我给吉林冠亚房地产开发有限公司交了450万元的工程保证金，银行凭证上有250万元的流水，其他的钱我的朋友张某4、侯某在2014年01月份时给吉林冠亚房地产开发有限公司的中行账号汇款了50万元，这笔钱也是我交的，还在450万元里，剩下的150万元保证金凭证现在找不到了。 孙某给我看的中石油公司和吉林冠亚房地产开发有限公司签订的代建文件中，我记得公章上盖的中石油的公司章上，公司的全称叫中国石油天然气总公司。 2．被害人侯某的陈述，证实2013年年底时我和韩某在吉林市吃饭时他谈到了他在吉林省松原市联系了一个工程，说活下来后能干外墙、园林绿化很多工程，让我参与，我同意了，2014年1月他给我打电话让我交工程保证金，我就按韩某的要求给吉林冠亚房地产开发有限公司转了30万元，交完钱一直也没有开工，每次问韩某时他都说吉林冠亚房地产开发有限公司给他的说法就是快开工了，但是至今工程也没有消息，钱也没给退还。我和吉林冠亚房地产开发有限公司没有相应的合同书，韩某有合同书，我的活包含在韩某的工程范围内。我今天把交30万元的农业银行的业务凭证复印件带来了。 在交保证金之前我就在长春市见到过孙某一次，当时孙某在吉林冠亚房地产开发有限公司上班，他介绍说工程是和中石油公司联合开发安置油田职工，但是具体情况他也说的不是很具体。 3．被害人张某4陈述，证实2014年1月，韩某说他在吉林省松原市联系了一个工程，他前期已经交了一些保证金，如果工程下来能承包下来很多活，如果我想干也可以交些保证金，当时工程里有土建的活也有园林绿化方面的，1月21日时他就给我打电话让我交保证金，并且给了我吉林冠亚房地产开发有限公司的银行账号，让我给转20万元的工程保证金，一直到现在也没有干上活，钱也没给退，每次问韩某时，他都说吉林冠亚房地产开发有限公司以各种理由拖延我们。我和侯某的情况一样，当时我们协商后约定，如果活下来就干，如果活不下来到2014年5月1日时给退双倍的保证金，韩某说吉林冠亚房地产开发有限公司就是这么给他承诺的，我和吉林冠亚房地产开发有限公司没有相应的合同书，韩某说他和吉林冠亚房地产开发有限公司签订了工程合同书，我的活包含在韩某的工程范围内，如果他的活下来，我和韩某再协商我具体干什么活。 我交的这20万元有中国银行的汇款凭证复印件。我是和韩某合作，如果活下来了我就和韩某协商怎么干，如过工程的活最后也下不来钱也是由吉林冠亚房地产开发有限公司把钱退给韩某，然后他再把钱给我，我们当时也是这么约定的。 4．韩某与冠亚房地产有限公司签订的施工保证金合同及收据，证明签订合同的内容及交纳保证金情况。 5．被害人侯某提供的合同及收据等证明合同内容和交纳保证金情况。 6．被害人张某4交纳保证金收据，证实交纳保证金情况。 7．鉴定书中施工保证金收取、返还明细表记载2014年收取韩保全保证金450万元。 （十九）被害人张某5被骗30万元的证据 （1）被害人张某5陈述，证明2014年2月14日被吉林冠亚房地产公司以支付工程保证金的方式诈骗30万元。 （2）收据及施工合同，证明合同内容及交纳工程保证金30万元。 （3）鉴定书中施工保证金收取、返还明细表记载2014年收取张某5工程保证金30万元。 （二十）被害人朱某被骗40万元的证据 1．被害人朱某陈述，证实2014年1月交纳土方保证金40万元。 2．朱某与吉林冠亚房地产开发有限公司签订的建设工程施工合同及收据、工行业务凭证，证实双方签订工程合同并交纳土建保证金40万元。 3．鉴定书中施工保证金收取、返还明细表记载2014年收取朱某保证金40万元。 （二十一）被害人冯某被骗25万元的证据 1．被害人冯某2017年2月27日报案陈述，证实2012年4月9日，我在吉林冠亚房地产开发有限公司承包了土建工程，当时支付工程保证金25万元，至今工程也没有钱也没给我退还。 2012年4月份时，我朋友常富宝、李玉书找到我，说一个叫孙某的朋友在吉林冠亚房地产开发有限公司当副总，他公司有个中石油的项目要开工了，想干的话一起合伙干，2012年4月5日我和常富宝、李玉书到吉林冠亚房地产开发有限公司，孙某和肖某都说他们公司和中石油合作的安置全国各地油田退休职工的楼盘项目马上就要开工建设，说项目是在松原宁江区卡拉房子选址，并给我们看了这个项目的规划设计图，说我们要想干的话可以交保证金承包点工程，承包楼房土建一栋楼需要按10万元标准交保证金，孙某和肖某同意先交一部分，当天我给吉林冠亚房地产开发有限公司交了9万元，2012年4月9日，我和常富宝、李玉书又到松原吉林冠亚房地产开发有限公司，因为觉得工程挺好但也不是很准成，就和孙某、肖某提出说不能按一栋楼10万元的标准交保证金，他们同意我们交一半的钱，然后孙某和肖某就安排公司财务姓王的男的给我去银行办交款的事，交完钱后在吉林冠亚房地产开发有限公司常富宝和吉林冠亚房地产开发有限公司签了建设工程施工合同，之后我们就多次给孙某打电话问这个情况，但是每次答复我们的情况就是说工程快下来让我们再等等，到2014年活还是没下来也没有消息，我就提出让吉林冠亚房地产开发有限公司退钱，期间孙某和肖某的说法就还是说工程快下来了让我等，如果坚持要退钱的话公司现在也没钱，等有钱时再给我退，期间孙某和肖某说要退钱的话需要把工程合同和收据交给公司，当时我说合同可以给你们交上去，但是收据不能给你们，后来他们就让交合同，然后常富宝就把合同交给了孙某，期间我多次打电话和来吉林冠亚房地产开发有限公司，但是得到的答复还是一样的，2016年10月4日时，鲁洪超给我打电话说工程要开工了让我来松原，在松原见到他后他说工程马上就开工了，现在工程挪地方了，并带我去了哈达山的一个地方去看了，但是也没说具体什么时间能干上活，这次见到他后我就又回去等，期间又多次电话联系鲁洪超，鲁洪超在电话里还是说工程快下来了，最后一次给他打电话他还说工程在2017年农历正月十五就能下来，让我再等等。 我和常富宝、李玉书要一起合作，因为关系好保证金我就先交了，然后让常富宝签的合同。当时说工程下来后再给具体确定施工的楼栋号。一共交了25万元工程保证金，钱是分两次给的，但是我记不清每次给钱的具体数额了，吉林冠亚房地产开发有限公司给我出收据了，时间过去太久了，给钱的形式是现金还是转账记不清楚了。 2．签订的书面合同及2012年4月9日收据，证实合同的内容及交付保证金25万元。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取冯某保证金25万元。 （二十二）被害人郝某2被骗30万元的证据 1．被害人郝某2陈述，证实2014年4月份，我的朋友朱启贵对我说中石油有个项目，被吉林冠亚房地产开发有限公司承接了，这个项目挺好的，你找找人看看能不能谈成，我通过薛连建联系孙某后，我和朱启贵到松原市吉林冠亚房地产开发有限公司找到了孙总，孙总介绍说公司开发中石油员工安置房工程，这个项目马上就落实了，在松原市经济技术开发区，2014年的七八月份就能开工，如果你想包工程的话得需要交纳保证金，一栋楼10万元的保证金，看薛连建的面子，4栋楼交30万元，我和朱启贵同意，一旁的肖总指派公司的女会计和我们一起去公司对面的农村信用社办理工程保证金事宜，我在我的农村信用社的银行卡支取10万元，朱启贵在他的卡内支取20万元，女会计让窗口的工作人员把我俩支取的30万元存到她的卡里，回到公司女会计给我开具了交纳30万元保证金的收据，之后我俩又去了肖总的办公室签建设工程施工合同，肖总在合同上盖上了吉林冠亚房地产开发有限公司和鲁洪超的名章，后多次给孙某打电话询问工程进展事宜，每次孙某都说工程很快就下来，让耐心等待。直到2016年5月份，鲁洪超找到我们各个承包人开会，说工程马上开工，准备进工地的前期准备，我们以为这回真要下来了，做好了开工的一切准备，可是又等了几个月公司还是没有开工的动静，2017年的2月孙某给我打电话让我来公安局报案。朱启贵家在吉林市磐石，委托我办理此事。我俩交钱的时间是2014年4月9日。 2．书证施工合同及收据，证明合同内容及交纳工程保证金30万元。 3．鉴定书中施工保证金收取、返还明细表记载2014年收取郝继海保证金30万元。 （二十三）被害人王某2被骗20万元的证据 1．被害人王某2陈述，证实2014年12月25日和2015年1月13日，每次打款10万元，总计交纳保证金20万元。 2．2013年7月8日吉林冠亚房地产开发有限公司与王某2签订的建设工程施工合同及收据2枚，证实双方签订合同并交纳网络、通讯工程保证金20万元。 3．鉴定书中施工保证金收取、返还明细表记载2014年收取王某2保证金10万元。（送检的检材为2012至2014年的资料） 综上证据，被害人陈述均证明被告人鲁洪超以收取施工保证金和办公室租金方式骗取工程保证金的数额，又无工程可施工还联系不上鲁洪超，并有施工合同、收据、银行凭证予以证明，被告人鲁洪超除对收取被害人钟某2的钱款有异议外，对收取的其他钱款均予以供述，相关证人亦证明鲁洪超的公司没有取得任何工程项目，鉴定意见能够证明鲁洪超的公司自2012年至2014年没有财务收入，只向施工方收取了建筑工程保证金2980万元和向个人借用资金31万元，此期间无任何经营的情况下资金支出3009.8万元，鲁洪超的公司的工作人员均证实该公司自成立以来无任何经营及经营收入。上述证据足以证明被告人在无力履行合同的情况下采取欺骗手段与被害人签订合同，骗取被害人财产合计人民币1843.605万元，并无力偿还被骗钱款。 关于被告人鲁洪超所提其没有虚构事实，也曾有能力退款及其辩护人所提鲁洪超没有虚构事实的辩护意见，经查，无任何证据证明中石油有冠亚明珠花园城项目，鲁洪超的公司也无承包资质和能力，而鲁洪超向被害人虚构了此一事实，且其也无证据能够证明其曾有能力偿还骗取的工程保证金，故其此点辩护意见不成立，本院不予支持。 关于被告人鲁洪超所提”工程项目北京方面由赵吉宝负责，赵吉宝将立项审批材料、中石油的合同给其看了，其没有留存。其之所以相信赵吉宝是因为赵吉宝的哥哥是大连公安局局长，他还给其介绍国务院机关事务管理局的领导，他身边都是国家机关领导。收取的钱款已经还的鉴定体现不出来，因为赵吉宝还有一部分账目”的辩护意见，经查，赵吉宝已经死亡，鲁洪超的此点辩解无任何证据能够支持，赵吉宝作为个人亦不可能运作如实大的项目，如果有合同，作为承包此项工程的鲁洪超的公司亦不可能不留存合同原件甚或是合同复印件，其辩解无任何证据支持且明显违背常理，本院不予支持。 关于被告人鲁洪超辩护所提吉林冠亚房地产开发有限公司有二级资质的意见，因无证据支持，本院不予支持。 关于被告人鲁洪超的辩护人所提“赵吉宝利用在国务院的熟人骗取了鲁洪超，用造假的中石油合同骗取了鲁洪超700余万元，本案的真正被告人应该是赵吉宝”的辩护意见，经查，无证据证明是赵吉宝利用国务院的熟人骗取了鲁洪超，也没有证据证明赵吉宝利用造假的中石油合同骗取了鲁洪超700余万元，因根本无此项目，故不存在公司运作此项目的经营活动，被告人鲁洪超的辩护人的此点辩护意见不成立，本院不予支持。 关于被告人鲁洪超的辩护人申请三名证人出庭欲证明鲁洪超没有逃匿问题，经查，20余位被害人在被骗取工程保证金后，大多联系不上鲁洪超，鲁洪超庭审中亦供认其2011年后到案发前很大一部分时间都在北京的宾馆住，足以证实其逃匿的事实，而其辩护人申请证人出庭拟证明在吉林冠亚房地产开发公司放假期间鲁洪超一直在家里办理冠亚明珠花园城项目而没有逃跑，与被害人陈述与被告人鲁洪超的供述均不符，故驳回被告人鲁洪超的辩护人申请证人出庭的申请。 ","cpfxgc":"本院认为，被告人鲁洪超在没有开发项目，没有履行合同能力的情况下，虚构开放项目，以吉林冠亚房地产开发公司名义与众多被害人签订建设工程施工合同，骗取工程保证金1848.605万元，其主观上有非法占有的目的，客观上实施了虚构事实的行为，骗取钱款后挥霍并逃匿，其行为已构成合同诈骗罪，合同诈骗数额特别巨大。公诉机关指控罪名成立，本院予以确认。关于被告人鲁洪超的辩护人所提鲁洪超主观上没有诈骗故意，客观上没有虚构事实的意见，因与已经查明的事实不符，本院不予支持。依照《中华人民共和国刑法》第二百二十四条第（四）项、第（五）项，第五十七条第一款和《中华人民共和国刑事诉讼法》第一百九十五条第（一）项的规定，判决如下：","pjjg":" 一、被告人鲁洪超犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、责令被告人鲁洪超退赔被害人经济损失合计人民币1848.605万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省高级人民法院提出上诉。书面的上诉的，提交上诉状正本一份，副本二份。","qw":"吉林省松原市中级人民法院 刑事判决书 （2017）吉07刑初60号 公诉机关吉林省松原市人民检察院。 被告人鲁洪超，初中文化，住长春市二道区。因涉嫌犯合同诈骗罪，于2017年2月10日被刑事拘留，同年3月18日被逮捕。现羁押于松原市看守所。 辩护人鲁洪田，吉林鲁洪田律师事务所律师。 松原市人民检察院以松检刑检刑诉（2017）57号起诉书指控被告人鲁洪超合同诈骗一案，于2017年11月6日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。松原市人民检察院指派检察员孙文学、孟文龙出庭履行职务。被告人鲁洪超及其辩护人鲁洪田到庭参加诉讼。现已审理终结。 公诉机关指控，被告人鲁洪超为了运作冠亚明珠花园城项目，于2008年6月4日注册成立吉林省冠亚房地产开发有限公司，任该公司法定代表人，自2011年至2015年期间，鲁洪超在该项目尚未取得立项、审批的情况下，虚构事实将工程对外发包，先后与被害人喻某等22名单位和个人签订建设工程施工合同，骗取被害人工程保证金、办公租金等总计1848.605万元，鲁洪超将该款挥霍后逃匿，致使被害人财产无法返还。 2011年3月1日，骗取被害人喻某工程保证金20万元。 2012年1月18日，骗取被害人钟某1工程保证金40万元，返还10万元，余款30万元至今未还。 2012年3月22日，骗取被害人刘某1和工程保证金10万元。 2012年3月22日，骗取被害人钟某1、钟某2工程保证金55.005万元、办公室租金5万元；骗取被害人钟某2借款98万元，合计158.005万元。 2012年3月30日，骗取被害人钟某2工程保证金（连云港开发区京连工程公司）工程保证金20万元。 2012年4月9日，骗取被害人姜某1工程保证金200万元。 2012年4月17日，骗取被害人刘某2工程保证金20万元。 2012年5月7日，骗取被害人周某工程保证金20万元。 2012年6月14日，骗取被害人华某（吉林对外西北建设吉林分公司）工程保证金50万元。 2012年8月24日，骗取被害人王某1（沈阳宸宇建设公司）工程保证金130万元，2014年8月返还80万元，余款50万元未返还。 2013年3月11日，骗取被害人郑某（吉林安装集团）工程保证金100万元，办公室租金5万元及办公用品费用0.6万元，总计105.6万元。 2013年3月15日，骗取被害人张某1（通化市政工程有限公司）工程保证金120万元。 2013年4月16日，骗取被害人张某2工程保证金100万元。 2013年7月26日，骗取被害人高某工程保证金20万元。 2013年11月初，骗取被害人陈某工程保证金5万元。 2013年11月27日，骗取被害人郝某1（林叶八建集团）工程保证金340万元。 2013年12月11日，骗取被害人张某3工程保证金25万元。 2014年1月至5月，总计骗取被害人韩某工程保证金450万元（含被害人侯某30万元、张某420万元），后返还40万元，余款410万元之间未还。 2014年2月14日，骗取被害人张某5工程保证金30万元。 2014年2月26日，骗取被害人朱某工程保证金40万元。 2014年4月9日，骗取被害人冯某工程保证金25万元。 2014年4月9日，骗取被害人郝某2工程保证金30万元。 2014年12至2015年1月，骗取被害人王某2工程保证金20万元。 公诉机关认为，被告人鲁洪超以非法占有为目的，在签订、履行合同的过程中，虚构事实，以收取工程保证金和办公室租金的方式骗取他人财物总计1848.605万元，数额特别巨大，鲁洪超将该款挥霍后逃匿，致使被害人财产无法返还，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，应当以合同诈骗罪追究其刑事责任。 被告人鲁洪超开庭时除对收取被害人钟某2的钱款有意见外，对收取其他被害人的钱款均无异议。其辩解意见为，其与被害人签订的是商业合同，并如实告知了工程情况，因前期投入大后期没钱了就让孙某、肖某借钱，被害人提出条件要干工程，其称要说清楚公司没有任何证件。被害人知道公司用他们交纳的工程保证金干什么用，也都用在建设项目上了，其没有虚构事实，被害人都知道公司五证不齐，也知道公司的项目状况。2015年其返回松原把被害人召集到一起说可以退款，他们都表示不退钱也都签字了。如果他们要求退款，其已和赵吉宝的一个朋友商定向他借钱。2016年韩奎权要求退款，其提出以公司名义交钱就得以公司名义退款，应由公司提出退款申请。工程项目北京方面由赵吉宝负责，赵吉宝将立项审批材料、中石油的合同给其看了，其没有留存。其之所以相信赵吉宝是因为赵吉宝的哥哥是大连公安局局长，他还给其介绍国务院机关事务管理局的领导，他身边都是国家机关领导。吉林冠亚房地产开发有限公司有二级资质。收取的钱款已经还的鉴定体现不出来，因为赵吉宝还有一部分账目。 被告人鲁洪超的辩护人的辩护意见为，钱款都用于公司运作没有占为己有，鲁洪超主观上没有欺骗的故意，客观上没有隐瞒事实，不构成合同诈骗罪。赵吉宝利用在国务院的熟人骗取了鲁洪超，用造假的中石油合同骗取了鲁洪超700余万元，本案的真正被告人应该是赵吉宝。其还申请三名证人出庭拟证明鲁洪超没有逃匿。 经审理查明，被告人鲁洪超为了运作冠亚明珠花园城项目，于2008年6月4日注册成立吉林省冠亚房地产开发有限公司，任该公司法定代表人，自2011年至2015年期间，鲁洪超在该项目尚未取得立项、审批的情况下，虚构事实将工程对外发包，先后与被害人喻某等22个单位和个人签订建设工程施工合同，骗取被害人工程保证金、办公租金等总计1848.605万元，鲁洪超将该款挥霍后逃匿，致使被害人财产无法返还。 （一）2011年3月1日，骗取被害人喻某工程保证金20万元。 （二）2012年1月18日，骗取被害人钟某1工程保证金40万元，返还10万元，余款30万元至今未还。 （三）2012年3月22日，骗取被害人刘某1和工程保证金10万元。 （四）2012年3月22日，骗取被害人钟某1、钟某2工程保证金55.005万元、办公室租金5万元；骗取被害人钟某2借款98万元，合计158.005万元。 （五）2012年3月30日，骗取被害人钟某2工程保证金（连云港开发区京连工程公司）工程保证金20万元。 （六）2012年4月9日，骗取被害人姜某1工程保证金200万元。 （七）2012年4月17日，骗取被害人刘某2工程保证金20万元。 （八）2012年5月7日，骗取被害人周某工程保证金20万元。 （九）2012年6月14日，骗取被害人华某（吉林对外西北建设吉林分公司）工程保证金50万元。 （十）2012年8月24日，骗取被害人王某1（沈阳宸宇建设公司）工程保证金130万元，2014年8月返还80万元，余款50万元未返还。 （十一）2013年3月11日，骗取被害人郑某（吉林安装集团）工程保证金100万元，办公室租金5万元及办公用品费用0.6万元，总计105.6万元。 （十二）2013年3月15日，骗取被害人张某1（通化市政工程有限公司）工程保证金120万元。 （十三）2013年4月16日，骗取被害人张某2工程保证金100万元。 （十四）2013年7月26日，骗取被害人高某工程保证金20万元。 （十五）2013年11月初，骗取被害人陈某工程保证金5万元。 （十六）2013年11月27日，骗取被害人郝某1（林叶八建集团）工程保证金340万元。 （十七）2013年12月11日，骗取被害人张某3工程保证金25万元。 （十八）2014年1月至5月，总计骗取被害人韩某工程保证金450万元（含被害人侯某30万元、张某420万元），后返还40万元，余款410万元至今未还。 （十九）2014年2月14日，骗取被害人张某5工程保证金30万元。 （二十）2014年2月26日，骗取被害人朱某工程保证金40万元。 （二十一）2012年4月9日，骗取被害人冯某工程保证金25万元。 （二十二）2014年4月9日，骗取被害人郝某2工程保证金30万元。 （二十三）2014年12至2015年1月，骗取被害人王某2工程保证金20万元。 认定上述事实，有公诉机关提供，经庭审质证的下列证据予以证明： 第一部分综合证据 该组证据主要证实吉林冠亚房地产开发有限公司的注册情况、公司运作情况及骗取施工保证金的过程。 （一）书证 1．松原市经济开发区工部局提供吉林冠亚房地产开发有限公司公司变更登记申请书及公司注册相关资料。 （1）冠亚房地产公司变更登记申请书，证实法定代表人鲁洪超，注册资本800万元，股东鲁洪超、宋国良。经营范围：房地产开发（凭资质经营），经销建筑材料，五金日杂，服装鞋帽。时间为2009年3月份14日。 （2）房屋合同书，证实2008年7月4日吉林冠亚房地产开发有限公司与胡广通签订房屋租赁合同，胡广通将经济开发区湛江路1759号给吉林冠亚房地产开发有限公司做营业性活动，租期5年，全年租金5000元。 （3）吉林冠亚房地产开发有限公司股东会决议，证实2009年3月14日决定将公司地址由长春市宽城区长江路57号2层2213段变更为松原开发区湛江路1759号。 （4）公司变更登记表，证实吉林冠亚房地产开发有限公司于2011年11月11日，将股东由鲁洪超、宋国良变更为鲁洪超、张茂冠、张慧豪，三人出资情况分别为440万元、280万元、80万元。 （5）2008年冠亚房地产公司在长春市注册成立的相关档案，证明原始股东为鲁洪超、宋国良。注册成立时间为2008年6月4日，注册资金800万元。 （6）公司变更登记表及公司章程修正案，证明吉林冠亚房地产开发有限公司于2013年3月28日申请将注册资本、实收资本由800万元，变更为5000万元。将出资额更改为鲁洪超4640万元，其余两人不变。 （7）吉林冠亚房地开发公司企业信息表（松原市工商局提供），证实注册资本5000万元，股东鲁洪超、张茂冠、张惠豪。成立日2008年6月4日，核准日期：013年3月29日，营业期限至2018年6月8日；企业状态为非正常户。 （8）国家企业信用信息公示系统、企业信用公息公开报告、吉林冠亚房地产开发有限公司验资事项说明，证实宋国良、鲁洪超出资情况。 （9）企业法人营业执照。 （10）松原市公安局宁江二分局办案说明及冠亚房地产有限公司验资报告书复印件，证实2013年3月28日冠亚房地产有限公司注册资本变更为5000万元，但未实际出资。 2．2016年12月26日松原经济开发区国土资源局给法库县公安局出具的证明，证实吉林冠亚房地产开发有限公司自2008年以来从未在松原市经济开发区取得过土地使用权。 3．松原经济开发区经济发展局证明，证实冠亚房地产公司房地产项目没有在松原经济技术开发区办理项目核准手续。 4．松原市规划局证明，证实自2008年以来，吉林冠亚房地产有限公司没有在松原市规划局申请办理建设项目审批手续。 5．法库县公安局出具情况说明，证实2016年12月26日下午，办案人员来到松原市开发区湛江路1759号的吉林冠亚房地产公司办公地址，发现门牌号为一栋三层总面积为500平门市，在此门里办公的已不是冠亚房地公司，而是另一家运输公司。办案民警经与在场办公人员了解，此运输公司已于2012年就将此门市租用，一直在此办公，没听说过冠来房地产公司。后经与该门市房主沟通，2011年左右，吉林冠亚房地产开发有限公司确实曾在房办公后来不知某天，该公司就人走家搬了，也没通知房主，还欠8000元租没有支付，吉林冠亚房地产开发有限公司至今也联系不上。 6．2011年6月29日吉林冠亚房地产开发有限公司与松原经济开发区签订合作框架协议，证实项目建设规模为开发建设中石油天然气总公司职工保障性住房，占面积13平方公里，地块范围北至沿江路，南至长白线铁路，东至兴业大街，西至大广高速，总投资1400亿，建筑面积2600万平米，安置石油职工30万，项目分四期，7年完成，其中一期项目用300公顷，投资282亿，安置石油职工5万户。配套设施还有学校、水厂、供电、供暖、商场等。甲方开发区管委会唐某签字，乙方吉林冠亚房地产开发有限公司宋某签字。 证人唐某证言，证实该协议只是招商引资的意向性协议，并未涉及具体内容，后期冠亚方面未取得实质进展，项目搁浅。 7．公安机关情况说明，证实对于中石油与吉林冠亚房地产开发有限公司是否合作开发冠亚明珠花园项目，自受理案件至今，因相关涉案人员均无法提供中石油公司的准确名称及吉林冠亚房地产开发有限公司与中石油合作的协议，故公安机关暂无法对该情况开展有针对性调查。期间，办案人员通过互联网检索，名称中包含“中国石油天然气”字样的公司有中国石油天然气集团公司、中国石油天然气股份有限公司，中国石油天然气管道局、中国石油天然气运输公司，并且检索的情况还不包括这些公司的分支机构或下属公司。办案人员于2016年10月25日联系到了中国石油天然气集团公司办公厅，并将吉林冠亚房地产开发公司冠亚明珠花园城项目的情况以传真形式发给了对方，经办公厅协调，办案单位联系到了中石油集团公司保卫处，维稳办等部门，但中国石油天然气集团公司的工作人员在电话里最终答复为：如需要中国石油天然气集团公司给公安机关出具证明，则必带加盖有中国石油天然气集团公司公章的协议文件，通过报备北京市公安局国保局许可后，在北京市国保局工作人员的陪同下，其公司才可以安排接待并视情况请示领导后决定是否出具相关证明，故现阶段公安机关无法就吉林冠亚房地产开发有限公司与中石油公司合作是否存在这一情况开展调查核实工作。 8．被告人鲁洪超家属提交的有蓝军签字的文件复印件一份及中共市委办公室情况说明一份，证实文件复印件标题为关于“冠亚明珠”居住区项目开发需要解决若干问题的请示。标题右上角手书“兴宏同志，请你听一下情况，全力支持把这个项目搞起来”蓝军，3.18。经核实有蓝军签字的文件是在非正式公文白版上签的，不符合市委正规文件审阅程序，因此文电工作机构没有存档，无法核实真伪。 9．被告人鲁洪超家属提交的证明复印件一份及公安机关情况说明，证实吉林冠亚房地产开发有限公司在松原市城区（江北）建设街右侧至百都纳大街延伸处，南至富江苑小区，北至油田职工百栋楼小区，占地面积131万平方米，此项目正在办理前期土地等相关手续。该公司做为松原市城区开发建设项目一类工程，整个前期工作正在全力推进。松原市住房和城乡建设局，2010年6月11日。 松原市住房和城乡建设局证明，证实自2008年以来，冠亚房地产有限公司没有在松原市住房和城乡建设局申请办理建设工程项目审批手续。 情况说明一份，证实2017年3月29日接受鲁洪超妻子刘竞瑄提供相关证据材料，并开展了相关调查核实工作。（1）办案人员于2016年3月29日持刘竟暄提供的“2010年6月11日出具的，加盖有松原市住房和城乡建设局公章的证明复印件一份到该局进行核实，该局办公室刘主任看完该复印件后表示，2010年的工作人员都已调离或退休，无法核实该份证明材料的真实性，是否有该份证明档案存档也无法核实，暂时也不能给公安机关出具相应证明材料。（2）办案人于2017年3月29日持刘某3提供的“写有蓝军批示的关于“冠亚明珠”居住区项目开发需要解决若干问题的请示复印件，到松原市委文电处进行核实，文电处负责人表示，因过去时间比较久远当时工作人员都已调离，现无法核实真伪，是否有相关关文件存档也无法核实，暂时无法出具相应证明材料。 10．2016年8月10日吉林冠亚房地产有限公司关于松原市“冠亚明珠花园城养老项目”立项情况请示报告，证实给吉林省人民政府及巴音朝鲁书记的请示报告。内容为吉林冠亚房地产开发有限公司为落实国务院李总理提出老年人安享，老有所养，于2011年与中国石油天然气总公司就中石油公司离、退职老人养老项目建设达成协议，并于2011年开始就落实养老项目建设一事在松原市进行了前期工作，并与松原经济开发区政府签订了土地协议，用于落实养老项目建设，在土地协议的基础上，我公司对该地块进行规划设计论证、勘察等一系列工作，后由于多种原因项目一直未能实施。现经我公司与中石油公司相关部门协商并在松原市哈达山农业旅游开发区管委会大力支持下，联合北京碧水源科技有限公司、国投长期基金、农业部美丽乡村办、国家老龄委、北京市北京医院等部门，准备以中石油离、退休人员养老项目为核心，在松原哈达山现在的规划区内打造吉林省以养老、居住、商业、旅游、医疗、光伏为一体的生态光伏小镇，为此我公司已经做了资金、技术人员、项目规划等充分准备。现我公司拟报请吉林省人民政府相关部门向前推进项目实施，希望巴书记百忙之中对我公司这个项目给予支持，恳请吉林省政府相关部门给予解决立项为盼。 11．松原市公安局宁江二分局办案说明两份及赵吉宝户籍、死亡医学证明复印件一份、调查记录，证实赵吉宝，男，身份证号码×××，户籍所在地大连市中山区。因肝恶性肿瘤，于2017年5月4日在上海市奉贤区中心医院去世。 12．北京华福工程有限公司情况说明一份及国家企业信息公示企业报告，证实经核实，自2008年起至今，北京华福工程有限公司未与吉林冠亚房地产开发有限公司合作，未参与“冠亚明珠花园城“项目。北京华福工程有限公司无蔡庆此人，张华原系单位员工，负责配电管道等工作，已于2011年10月份离职。北京华福工程有限公司负责石油化工设计、工程咨询、等业务。 13．中共市委办公室情况说明一份及市委办公室收文办理单一份，证实经核实有蓝军签字的文件是在非正式公文白版上签的，不符合市委正规文件审阅程序，因此文电工作机构没有存档，无法核实真伪。 14．松原市公安局宁江二分局办案说明一份和报案通知及邮寄单，证实在办理鲁洪超诈骗一案过程中，对司法会计鉴定报告中体现的向冠亚交付工程保证金，但仍未报案的个人或单位，通过多种方式进行了核实取证工作，但截至目前，仍有个别人和单位无法核实具体情况，其中满中原、李春会、陈水想、许世金、刘海城、曹国有、郑子华暂时无法核实准确身份信息无法联系；XXX、宋世龙经公安电话联系表示不报案了；经联系高文升表示近期会报案，但一直未到案，刘春未联系到本人，但公安调取了交保证金的银行业务凭证并且保证金已返回，其他一些未联系到的单位和个人公安已通过邮政快递将报案通知邮寄，但仍未取得联系。 15．松原市公安局宁江二分局情况说明一份，在办理鲁洪超诈骗案过程中，自受理案件之后一直通过电话联系王青山、钟某2到单位核实情况，但一直未果，案件涉及的刘万源、朱启贵暂时也无法联系。 16．松原市公安局宁江二分局办案说明一份，证实按照刘静暄提供的赵吉宝的银行账户，经查询中国农业银行，尾号为69017的账户无法查询客户信息。尾号5631的建行卡自2016年开始已经无交易记录。 （二）被告人供述与辩解 1．被告人鲁洪超的供述与辩解 证实冠亚房地产公司成立的时间、成立的目的，以及以与中石油合作开发冠亚明珠花园城项目，收取韩某、郝某1工程保证金的事实，对于是否收取其他被害人保证金的事实未予以供述。同时证实：成立公司之初，由赵吉宝负责跟中石油沟通，当时跟中石油的项目是否能谈下来并不确定，也没有跟中石油方面签订书面协议，当时公司并没有运作及发包这个项目的能力，但运作需要资金，于是就将工程往外发包，实际上是借款，保证金都交给公司了，一部分用于偿还借款，另一部分记不清去向，应该是运作这个项目了。累计收取1000万元左右的保证金，如果这些人要我返还保证金，我和公司也没有这个能力给他返钱，我本人和公司名下没有等量存款。 我是吉林冠亚房地产开发有限公司的法人代表。公司是2008年注册成立的，在松原市宁江区同盛大厦13层14层办公，员工最多时有100多人，现在公司已经没有办公场所了，现在员工都放假了。我是董事长，副总经理孙某，副总经理宋某，副总经理兼总工程师肖某，鲁某1不在我公司担任职务。 吉林冠亚房地产开发有限公司和韩某、郝某1签订过关于冠亚明珠花园城项目相关的建筑工程合同，韩某和郝某1应该交了700多万元保证金，公司给他俩开正式的收据了，以收据上的金额为准。 吉林冠亚房地产开发有限公司成立就是专门为了运作冠亚明珠花园城项目，当时我在北京运作这个事存在资金紧张的情况，我就和孙某和肖某说如果通过关系筹集一些资金这个项目就能运作的差不多，肖某问我需要多少钱，我说至少七八百万元，你们在筹措资金时可以宣传咱们公司冠亚明珠花园城的项目，有愿意拿钱给咱们的可以向他们承诺项目下来后让他们承建相应的工程项目，之后我就不知道是孙某还是肖某找的韩某和郝某1，也记不太清楚当时是肖某还是孙某给我打的电话了，我当时人在北京，我就让他们在公司和对方谈这些事，后来双方经协商就定下了交保证金的具体数额，以及以签订建设工程施工合同交工程保证金的事。实际上当时我公司并没有运作及发包这个项目的能力，公司也是和韩某、郝某1借钱，当时对方提出交钱的话必须以签订合同的形式去确定这个事，所以经我们协商就操作了这个事，当时合同中也有约定不能及时开工退还保证金的情况。 保证金用于还欠款花了一部分，还有一些记不清楚去向了，应该都用于运作这个项目上了。 冠亚明珠花园城这个项目来源是中石油天然气总公司，具体运作这个事的人是之前和我合作过的叫赵吉宝的人去中石油公司运作的这个事，具体联系哪些人、和哪些部门联系这些事我也不太清楚。赵吉宝是上海奉贤县人，年龄50多岁，他在2016年5月份时就去世了。去年5月份时我给他打电话他手机关机了，我就去上海奉贤县他的家里去找他。当时他的邻居说他去世了，家人也搬走了。公司的很多人都见过赵吉宝，肖某，孙某也见过，我也向公司的人介绍过他，说他是我公司的董事。赵吉宝在我公司担任董事，在工商部门没有登记，我俩之间也没有资金往来。我就是陪着赵吉宝跑这个事了，就是见一些中石油的领导去运作这个事。 中石油公司的全称、办公地点等具体情况我也说不清楚。吉林冠亚房地产开发有限公司与中石油总公司没有书面协议。 赵吉宝和我说中石油的人和他口头达成协议了，但是具体情况我不知道。 吉林冠亚房地产开发有限公司在与韩某、郝某1签订工程合同收取保证金期间，没能给对方出示过公司与中石油天然气总公司之间签订带有中石油总公司公章的协议。 当时如果这些人要我返还的话，我和我公司都没有能力给他们返还这个钱，我本人及公司名下没有等量的存款，也没有高价值的物品可以折抵，但是如果他们坚持要的话我的合作方愿意出钱给我返还这些钱。这个人现在去国外了，姓刘，名字我不知道，联系方式我也没有了，他是西安人，其他情况我也不清楚了，介绍我认识他的人我也联系不上了，也不知道叫什么。 韩某和郝某1索要过的保证金，因为姓刘的投资人去国外了，我和公司都没有这部分钱，也没有能力给他们返还。 吉林冠亚房地产开发有限公司现在没有任何资产，收取的保证金也都随收随花了。白长青是我的朋友，他不在我公司上班。 公安机关在接到韩某等人报案后曾经多次联系过我，一直不到公安机关接受调查是因为这段时间我一直在联系冠亚明珠花园城项目，想把事做成再来。 2012年5月份，沈阳辰宇建设集团有限公司第一公司与吉林冠亚房地产有限公司签订建筑施工合同，开发冠亚明珠住宅楼，并且向吉林冠亚有限公司缴纳保证金人民币130万元的事存在。 我们公司有账目，但是我现在确实不知道放在哪了，找不到了。这个项目几经选址，准备在哈达山旅游开发区落成。 我去哈达山旅游开发区规划局跟相关的人员沟通过，但是还没有最终落实，也没有落实的相关手续。 吉林冠亚房地产开发有限公司与中石油公司合作在松原市开发冠亚明珠花园城项目，所有与中石油方面接洽该项目的都是赵吉宝，具体的情况我都是听他说的，一些事情也是我交给他办的，他每次需要与中石油之间协调冠亚明珠花园城的费用也都是我出的。 我见到过冠亚与中石油之间有关冠亚花园城项目合作的协议或者其他书面文件，但有关协议的内容记不清了，这些东西应该在赵吉宝手里，我没有存档。之前说与中石油之间没有书面协议的回答不准确，应该是有协议的。 吉林冠亚房地产开发有限公司就是为了冠亚明珠花园城成立的，成立至今没有其他业务活动。 赵吉宝与中石油之间协调的费用我给他提供的费用有现金给的，也有转账的，我让公司的姜洪英给赵吉宝转过多次钱，我用我本人中行的银行卡给赵吉宝转过，但转的次数比较多，记不清每次都什么时候给他转的了，最多的一次转60万元左右，平时都是几千到几万不等，我也用我工行的银行卡给他多次转过钱，总共给他支付费用700万元左右。 吉林冠亚房地产开发有限公司有时任松原市领导蓝军和吴兴宏关于冠亚明珠的批示文件，在公司副总孙某手里保管。 2016年10月8日，白长青向公安机关提供一份关于松原市冠亚明珠花园城养老项目立项情况报告的请示，这份材料是我让白长青送到公安机关的，这份材料的内容是我让别人给我做的，我让白长青去送这份材料的目的是想说明公司还在积极运作冠亚明珠花园城项目。这份材料没有报给任何政府部门，就是我通过关系找到巴音朝鲁书记的秘书然后把材料交给巴音朝鲁，但是通过谁找的巴书记的秘书我现在不能说。 2012年赵吉宝和我说中石油的法务部门对吉林冠亚房地产开发有限公司的资质等情况审核都通过了，吉林冠亚房地产开发有限公司成立就在松原市石油大厦联合召开松原市冠亚明珠花园城项目建设推进大会，目的是感觉冠亚明珠花园城项目的前景比较好，然后借这次推进会的机会感谢一下我的朋友、员工以及开发区政府的支持，当时公方就是开发区的一些领导出席了，其他的就是我朋友和公司的人。没有中石油的人参加。 我没有和肖某去过中石油总部，也没见过中石油的人。 吉林冠亚房地产开发有限公司没有给松原市政府、开发区政府、哈达山等相关部门报送过冠亚明珠花园城项目的材料。 吉林冠亚房地产开发有限公司关于冠亚明珠花园城项目现阶段没有向任何政府部门报送有关项目立项、审批、规划、征地、建设等材料，也没有取得政府部门颁发的相关建设资质证件。 吉林冠亚房地产开发有限公司成立至今收取的保证金我知道的有钟某2、一个姓付的男子、韩某、郝某1，其他的情况我都不知道了，后期我都委托肖某管理这些事，他收钱发包工程项目的事有的是我事先知道，有的我事后知道的。收取的工程保证金如何使用整体上是我决定，一些事情上花销使用肖某也可以做主。 吉林冠亚房地产有限公司工商注册时的另外两个股东张茂冠和张慧豪我都联系不上，张茂冠没有投资，张慧豪实际出资了，但是出了多少我记不清了。 吉林冠亚房地产有限公司在河北省平泉县承包了一个土山，承包期70年，当时投资300多万元，承包这个土山是想整砌砖块、马路边石和绿化树种项目，但现在这个项目也处于搁置状态。承包手续是和当地的村委会签订的，钱是现金支付，也有转账给李振海的，资金有的是保证金的钱，也有的是我借的钱，承包手续在李振海手里。李振海是吉林省易经协会的副会长，联系方式记不清了。 我公司没有人承包过公司的项目，也没给公司交过保证金，肖某没有给公司投资。 司法会计鉴定上面我有4391000元没有归还，其中大约200万元用于退还保证金了，具体退给谁记不清了，还有200万元用在河北省平泉县投资了，还有一部分是平时花销、路费等日常开支，也没留凭证。同时公司的钱有一大部分被以个人借款名义支出了，这些借款大部分我都知道，有些借款可能我不知道，但有我签字的票据都是经过我允许的，后期公司管理比较混乱也没有核对账目。鲁鸿茹的借款是替公司退还保证金了，刘竟暄的借款是给赵吉宝的。鲁某2的借款5000元是做网站了。公司在2014年以后就没有记账。 公司注册资本变更的事是赵吉宝操作的，细节不知情。 （三）证人证言 1．证人肖某（总工程师）的证言，证实我现在在内蒙乌兰浩特干国家电网工程。2012年6月份在吉林冠亚房地产开发有限公司上班，2014年9月份辞职。吉林冠亚房地产开发有限公司是搞房地产开发，主要是和政府部门沟通开发拿地，法定代表人是鲁洪超，我是公司的总工程师，负责工程技术指导、跟设计院对接手续、工程业务咨询、工程的核算的把关，老板不在公司的时候也负责公司的行政工作。 我认识韩某，他与我们公司签订了冠亚明珠花园城一期的工程建设。他一共与我们公司签署了两份合同，第一份合同是在2014年签订的，具体项目冠亚明珠花园城一期地热工程，第二份合同应该是是2014年3月份签订的，项目好像是绿化工程。 签订第一份合同的时候有我和孙某、还有韩某在场，具体我和韩某谈的，我说工程的前期建设660多万平，每平1元，先期保证金600多万元，韩某说少交点，经联系鲁洪超同意交300万保证金。过了几天韩某拿着银行的打款凭证找到了公司的财务，财务部门给他出具了收据并签了合同。 签完第一份合同不久，韩某来我们公司先是找到孙某，孙某和小韩就找到了我，小韩意思还想承包冠亚明珠花园城一期的绿化项目，给鲁洪超打电话，鲁洪超让交100多万元保证金，开了收据并签了合同。 收取韩某的保证金归公司董事长鲁洪超处置，具体用在哪了我也不清楚。 我认为有冠亚明珠花园城项目，因为鲁洪超给我看过这个工程市委市政府批示的相关文件，有时任市委蓝军书记和常务副市长吴市长的签字。好像是在公司的法务部保管，负责人姓石。 鲁洪超答应我说一年给我200万元年薪，但是我干了两年多，从来没有给我开过工资，每次他都是拖我，不给我发工资。 冠亚房地产项目其没有投资，我没有向他人说过投资400多万元的话，也没有收取好处费，北京华福工程有限公司和华福公司是不是同一个公司不知道，但华福公司以及蔡庆、张工听鲁洪超提起过。 我经手介绍的都是鲁洪超同意的，交多少保证金也是鲁洪超定的，我始终没看见吉林冠亚房地产开发有限公司与中石油之间的合作协议。我知道收取保证金的时候项目尚未立项审批，但是鲁洪超说中石油和吉林省高位运作，绿色通道，不用我管。项目尚未开工保证金就被挪用的事我不知道，被害人也不知道。 会计鉴定中的应收款明细中，鲁洪超、鲁鸿儒、孙军、王某3、周忠源、孙某、代某、宋某、于世德、包立丰、刘延宁、王忠义、王应成、马秀萍、刘凤菊、李某、李丹友都是公司的员工。 2．证人孙某（副总经理）证言，证实2013年3月份担任吉林冠亚房地产开发有限公司副总经理，鲁洪超答应我说每个月工资给我开6万元，但他一次都没有给我开过工资。吉林冠亚房地产开发有限公司从2008年一直运作“冠亚明珠花园城”这个项目，能否得到这个项目现在都没有结果。我们公司只搞冠亚明珠城的开发，没有搞别的开发。 韩某与我们公司签订了两份工程承包合同。我记得2013年的时候，韩某来我们公司考察了解工程情况，我客观的向他介绍了吉林冠亚房地产开发有限公司和冠亚明珠花园城项目情况，之后他就回去了，2014年初，他先来我们公司找到了我，说有意向承包冠亚明珠花园城项目工程，我联系的肖某，因为肖某是我们的总工程师，肖某把韩某的承包工程的意向电话转告了董事长鲁洪超，鲁洪超和肖某研究的，工程建设一共600多万平，每平方米1元钱，这样算下来工程保证金得需要600多万元，韩某觉得钱太多了，经过磋商，最后定的价格是300万元，肖某领着韩某办理的手续。 在签订地热合同不久，韩某又找到我说还想承包冠亚明珠花园城一期的其他工程，我把肖某找到了我的办公室内，肖某的大概意思就是你都承包到工程了你还想干别的，鲁洪超不能同意，在韩某的执意请求下，肖某请示了鲁洪超，鲁洪超说绿化工程答应给别人了，我又给鲁洪超打了一个电话说绿化让谁干都是干，韩某现在还想交保证金，鲁洪超同意。经鲁洪超同意先交100多万元保证金，谈完价钱后，后期签合同和交保证金的事情我就不知道了。 对于吉林冠亚房地产开发有限公司冠亚明珠城的项目开发，我把自我到吉林冠亚房地产开发有限公司上班至今所知道的一些情况制作了一份情况说明，里面的情况都是真实的，希望通过这份说明能让公安机关对冠亚明珠城的项目及吉林冠亚房地产开发有限公司有更详细的了解。在说明中提到的一些时任政府领导的批示及土地协议书等材料在同晟大厦13楼吉林冠亚房地产开发有限公司我的办公室铁卷柜内保管，公司现在已经没人在同晟大厦办公。 据我了解，财务有记载的收取保证金的数额在3000万元左右，其中有1000万元已经返还，剩下的应该还没有返还。 我在公司工作期间就是运作冠亚明珠花园城项目，当时没有其他的盈利性项目。我提供的材料上的每笔钱在吉林冠亚房地产开发有限公司都有账目记载。 吉林冠亚房地产开发有限公司在松原市同晟大厦的办公时鲁洪超基本上不在这办公，期间肖某一直在主持工作，到2014年时肖某不主持工作了，后来由宋某经理主持工作，宋经理主持工作到2015年11月份时，公司因长期拖欠租用费用，被停水停电停了电梯，后来公司的人都不在办公室内办公了，至今公司就在那空着。 我带韩某等人到松原市开发区看过所谓的冠亚明珠花园城的土地位置，在看地过程中我没和韩某、郝某1等人提到相关土地前期已经交了一部分的费用，后续钱交上就能开工。 3．证人宋某（副总经理）证言，证实我是2010年04月开始到冠亚房地产公司工作的，职务是副总经理，负责工程技术、施工管理，到2015年年底时，公司的项目也没有音信，公司办公楼因为欠租金被收回，我们这些公司的人就都离开公司了。 吉林冠亚房地产开发有限公司在我工作期间没有在建的工程，公司当时就是在运作冠亚明珠花园城项目，如果项目运作下来后我负责这个工程的技术、施工管理工作。听鲁洪超说这个工程是给中石油华服公司代建的，主要是安置中石油新疆的离退休职工，在松原市给他们建养老项目，项目投资和占地面积都很大，开始是吉林冠亚房地产开发有限公司和松原市开发区管委会谈的意向，想选址在松原市开发区，后期工程项目一直没有实质性的进展，2015年8份左右，鲁洪超说这个工程的规划又挪到松原市哈达山去了，但是具体什么情况我也不是很清楚。 我在公司上班期间，没有看到过吉林冠亚房地产开发有限公司有关这个项目和所谓的中石油华服公司签订的相关协议或者文件。中石油华服公司全称应该是中国石油天然气公司华北油田服务公司，公司地址我不知道。 我在公司工作期间没有看到松原市政府相关的职能部门给吉林冠亚房地产开发有限公司的任何文件。前期也委托了吉林省城乡规划设计院做了相关的项目规划，但是具体情况我确实不知道。 吉林冠亚房地产开发有限公司以冠亚明珠花园城项目收工程保证金3000万元左右，收保证金签合同的事都是孙某和肖某负责。收取保证金时，吉林冠亚房地产开发有限公司不具备开发建设冠亚明珠花园城项目的资质和能力。 吉林冠亚房地产开发有限公司没有建筑资质。 鲁洪超当时承诺说给我年薪40万元，但是工作几年下来，我只拿到了7万元左右的工资。 4．证人胡某（会计）证言，证实我是2012年5月份到吉林冠亚房地产上班，2014年年底离职，当初承诺每月1万元，期间也没按月发过工资，给我开了两三次钱，能开一万多元，现在还欠我的工资。 ×××建行卡是我自用的，但公司也使用过，是鲁洪超让用的。2013年11月27日名叫郝某1的人转入这张建行帐号内120万元和2013年11月27日郗新民转入这张卡内100万元，是鲁洪超让我打到这张卡里的，钱到之后鲁洪超又让我转给别人，或者提出现金，要不就让我把钱交给别人。转给王青生和刘万源的钱都是鲁洪超让我转的，每笔钱都有帐。我没离开公司时，所有的帐本和传票都装进一个纸盒箱子里，用胶带封好，当时有宋总和闫总在场，交给秘书李某了。 我在公司上班期间是姜某2把日常开销的票据给我，我装订、记帐，说项目是中石油公司有关的，征地、开发盖楼，项目是冠亚明珠花园城，再具体的情况我就不知道了。总开会说项目，前景非常好。 公司收过钱，具体啥钱不清楚，公司开了一个中行帐号，是我和姜某2去银行开的。 5．证人姜某2（出纳）证言，证实我是2012年5月份到冠亚房地产开发有限公司上班，2014年3月离职。承诺的月工资是每月1万元，期间也没按月发放过工资。 账号为×××的邮政储蓄银行卡是我本人持有并使用，不是我自用，是董事长鲁洪超让我给公司开的卡。我本人的银行卡有很多，有时也有用别的卡给公司使用的情况，但是我现在记不清了。 2014年1月15日韩某转入这张邮政储蓄银行账号内的100万元，2014年1月18日韩某再次转入你这张卡内150万元，这两笔钱是交给公司的工程保证金。我在公司当出纳员，董事长鲁洪超让我用什么银行卡收钱出钱我就按照领导要求办，但是这些钱都是公司使用了，从我卡内进出的钱及使用公司账号进出的钱，经我手办理的我都会在事后和财务报账，每笔都有记载。 收到这两笔钱后都是按照鲁洪超或者其他公司领导的要求转给指定的账号或者取出现金给公司使用了，每笔钱都有汇款小票或对方开具的收据，用于公司日常开销的都有发票，都和财务部门报账了，我平时的现金日记账都有记录，但是后来我离职后交接给邰芳芳了，现在我也没有留存。 有时鲁洪超直接告诉我给谁转钱，有时是通过会计告诉我，然后告诉我金额、卡号后让我把钱转给对方，有时给别人还钱我没有对应银行的卡，也把现金取出来后存给指定的银行账号，日常开销就是公司日常的水电费、网费、员工工资，食堂开销等公司费用。 我在公司上班期间公司没有什么具体业务，就是经常开会提到一个冠亚明珠花园城的项目，说项目是中石油公司有关的，而且马上就要开工了，开工后再开展具体业务。 公司除了收取工程保证金外，没有盈利性的业务活动，有时公司没钱时肖总等人也把自己的钱存到公司的账户内，公司有钱后再把钱给他们还回去。 账户名称为吉林冠亚房地产开发有限公司，账号×××，开户银行中国银行松原分行营业部的银行账户是我和胡某去开的。2014年01月21日张某4转入20万元；2014年01月22日侯某转入30万元，这两笔钱在银行账单上显示用途是工程质保金，这两笔钱转入后从账单显示在2014年1月24日转给我也应该是按照公司要求取出后给公司用了，查公司的账目应该能找到记录。应该转到我中国银行的账号。吉林冠亚房地产开发有限公司的中国银行账户，账号×××的银行账单内显示有公司的钱转到我个人名下的账号内都是给公司用的。 韩某、郝某1提供的合同及收据复印件中的工程合同的不是我开具的，收据复印件中票号为N0407703、NO407701、NO407674的三张是我开具的。 6．证人李某（秘书）证言，证实我是2013年10月到冠亚房地产公司上班任秘书处秘书，负责公司文件材料，整理会议纪要，下发通知等。公司2015年期间放过几次假，短的一两周，长的几个月，因为公司没什么业务，很多员工都请假不上班，2015年年底时，因拖欠租金，没有供暖，后来宋某经理就通知放年假了。当时说年后通知上班时间，但至今也没通知。我也不知道我还算不算这个公司的员工，但是公司需要准备一些什么报告什么的，鲁洪超也会找到我让我帮忙，我准备好后发微信传给他。公司2015年工资不按时发，到目前公司欠我工资呢。 公司没有赢利性业务，就是运作名叫“冠亚明珠花园城”项目，宋经理面试我们的时候和我们说如果这个项目运作成了，我们公司所有员工都能划到油田的三产，而且上班后宋给理还给我看了一个中石油的文件，我记得文件上加盖的是“中国石油天然气有限公司”，文件具体内容我记不清了。大致就是油田安置房项目。每次公司内部开会基本都是由公司的宋总和肖经理主持，他俩每次都说受鲁洪超委托，传达冠亚明珠花园城的项目进展，项目和中石油运作基本没有问题了，就差和省里及市里沟通了，基本每次开会都是用同样的话和我们说安抚我们，直到2015年年底放长假至今，公司的管层也还说项目基本没问题，但是至今也没有开工建设。 发包冠亚明珠花园城工程项目有几个人签了合同，这些人里也有交保证金的，其中一个叫韩某的交钱的事我知道，韩某来公司换过合同，也来公司开过交保证金的证明。2015年鲁洪超向会计胡某要公司收取保证金的表，当时胡某发给我一个收保证金的明细表，上面有公司名义交的，也有个人名义交的，就是A4纸打印的一整张表格，收取保证金的总额在1800多万元，我收到这个表转发给鲁洪超后，鲁洪超说表上有已经退还保证金的，实际比这个少。公司有会计帐，2015年宋总和闫总让胡某把帐目封箱交到董事长办公室保存，后来又被胡某拿回去保管了，等后来公司搬离时，封好的帐目鲁洪超都让白长青搬走了。 鲁洪超134XXXX＊＊＊＊手机号和装号码的苹果手机都是马某1在2017年1月下旬给我的，当时要过春节了，我到马某1佛店溜达，马某1拿出这个手机给我说：这个手机你们董事长给你用了，因为我用的手机电池坏了，我就要了。几天后我又去马某1那，我说给鲁洪超打电话的人太多了，她说“前两天公安局的人还来我们店里找你们老大了，还给我看带你们老大照片的纸单了，我听后说这个手机我也暂时不用了。鲁洪超之前说要给我换手机，然后一直没有给我换，所以这次给我这个手机也觉得挺正常的。 拿到手机后，鲁洪超给我打过电话问手机是否平姐给我用了，我说用了，并说你手机电话太多了，他说没事你不用管他。之后我就问他项目的事，他说项目省里完事了，就差市里面了。鲁洪超是用180XXXX＊＊＊＊手机号给我打的电话。鲁洪超没和我说过如果有给这个号码打电话的，让我将打电话的号码告诉他。我的微信号是×××，昵称冷菲儿，我和鲁洪超有微信联系，他的微信号叫阳光，微信号应该是个QQ号。因为给9999打电话的手机号，有几个我认识的，我就告诉鲁洪超了。 会计鉴定显示我欠公司16000元，是当时公司没给我开支，我借支的，钱都随借随花了，记账凭证显示的其他借据也都是公司开支了，出差费用啥的，当时都没有订票据。马秀萍当时给公司做饭了。 7．证人白某（司机）证言，证实我是冠亚房地产开发有限公司鲁洪超的司机。我受鲁洪超委托到公安机关提供一些材料。是关于松原市“冠亚明珠花园城养老项目”立项情况报告的请示一份；吉林冠亚房地产开发有限公司与松原市经济技术开发区管委会签订的合作框架协议复印件一份；吉林冠亚房地产开发有限公司与韩某签订的建设工程施工合同一份；松原哈达山生态农业旅游示范区总体规划图集复印件一份。鲁洪超让我来提供这些材料就是想说明冠亚房地产公司开发的冠亚明珠花园城项目是真实的。鲁洪超在外地跑这个项目的事暂时来不了，委托我来了。 8．证人王某3（办公室主任）证言，证实2012年2月15日至2014年10月份期间，我在吉林冠亚房地产开发有限公司任办公室主任。负责组织一些公司会议，食堂、保安、保洁，公司车辆的管理等琐碎工作。开始时承诺月工资是3500元，后来给我按中层干部算薪水，月工资给到每月6000元，除了有一次我借资5000元外，到我离职也没给我发放过工资。 账号为×××的邮政储蓄银行卡是我本人开户并使用，但是最近不怎么使用了。吉林冠亚房地产开发有限公司的出纳员姜某2在2014年1月19日转入该银行卡内15000元是给公司结算在前郭县新宇祥和苑北门附近的华洋汽车修理部修车费用了。 冠亚房地产开发有限公司日常业务就是围绕冠亚明珠花园城项目开展一些工作，比如领人到现场去考察，工程部门要测量的话我安排车辆和人员。开会时提到冠亚明珠花园城项目时，都是说和中石油公司合作的，但是具体是和中石油哪个公司的关系我就不知道，但是工程的地点是在松原市开发区，以前带客户去看包括工程部去现场测量都是在现在的松原市车管所附近过了一个红绿灯右侧往西一直到铁道的区域，但是具体的土地实质我说不清楚。 会计鉴定显示我陆续从公司借款248993元属实，都用于公司或者鲁洪超花销了，包括给员工借支、开会、汽车维修保养、购买手机等，之前每次借款鲁洪超都签字，后来就不签字了，导致票据无法报销，现在我手里大约有15万元的票据凭证。 9．证人鲁某1证言，证实2008年我哥鲁洪超通过一个叫赵吉宝的朋友认识了北京华福公司的一个叫张工的人，这样我哥哥就知道了一个工程项目，就是中国石油总公司要在吉林松原市给各个油田的退休老职工建住宅楼。这样鲁洪超就在松原注册了吉林冠亚房地产开发有限公司，注册后就开始筹备工程项目的事情，他具体怎么操作的我就不知道了。2012年左右，我把这个项目介绍给了朋友马云英，他提出要参与这个项目，开始时我没同意，我说时机还没成熟，到了2012年中旬左右我就跟他说现在项目差不多了，你自已看看，如果可以的话可以参与参与，这样我同马云英一同去了松原我哥哥的公司，他与我哥谈的，具体怎么谈的我不知道，后以马云英交了一些钱做为工程保证金，交多少我不知道。后来马云英把这个工程和沈阳的王某1说了，王某1的公司叫辰宇公司，2012年左右，王某1和马云英找到我，我把工程的情况简单向王某1做了介绍。之后我们到松原鲁洪超和王某1谈的，鲁洪超对王某1说项目运作需要资金，你如果想参与就交一部份钱作为保证金。之后他们签的合同，王某1回去后给鲁洪超打了130万元，后来工程没有开工，王某1要钱，鲁洪超就给王某1返回了80万元。 赵吉宝是上海的，也是开公司的，这个项目就是他介绍给鲁洪超的。北京华福公司是中石油下属的几个子公司，全称是北京华福工程有限公司，张工是这个公司的总经理，具体叫啥名我不知道，也没见过，都是赵吉宝向鲁洪超介绍的。现在我见不到鲁洪超，电话能联系上，他说现在在北京，不全部还钱是因为他没钱。 我偶尔去鲁洪超公司帮忙过，负责公司的后勤方面的工作。郑某来公司交过保证金，是肖某介绍来的，当时肖某说我签字也行，我给鲁洪超打电话，鲁洪超说没有问题，我就在收据上面签字了，合同的具体事项我不清楚，我记得签字的收据是100万元。 会计鉴定显示我借公司706050元未归还，其中自2013年7月末至2013年年末，经我手退还的保证金有300余万元，其中经我手退还马振宝保证金55万元，当时财务没记账，我有转账记录，2013年11月28日转存了40万元，2013年12月04日转存15万元，都是从农行卡×××转的，后来2012年9月12日还给付了郑洪武12万元的工程款，我开支的每笔钱都经过了鲁洪超的允许。提交收据复印件一枚，证实今收到吉林冠亚房地产开发有限公司工程款壹拾贰万元，收款人郑洪武，2012年9月12日。鲁鸿茹农行卡交易明细，证实2013年11月28日、12月4日分别转存40万元和15万元，但对方账号未显示。 10．证人刘某3（鲁洪超妻子）证言，证实鲁洪超自2008年到现在一直没有上班，自已注册一家公司，叫吉林冠亚房地产开发有限公司，注册后和中国石油公司合作了一个项目，在松原建退休老职工家属楼，他一直忙这个项目，具体合作经过我不清楚。这个项目鲁洪超投资了，我公公鲁智山给拿钱了，具体投资多少我不知道，用到哪了我也不知道。我家没有存款，就一套自有房产，160平方米左右，还有一台马自达轿车。会计鉴定显示2012年4月9日、4月10日分两笔打给我10万元和60万元属实，这钱是我帮鲁洪超陆续给赵吉宝打款了，打款合计115万元。 11．证人松原经济开发区副主任唐某证言，证实吉林冠亚房地产公司曾经想来我们经济开发区投资开发房地产，不知老板是谁，当时和我们接触主要是一个姓宋的，后来也有一个姓鲁的。 2011年左右，一个姓宋的来到我们开发区，说中国石油公司有一个项目，想给中国石油公司全国范围内的副处级干部建设家属楼，集中养老，有30万人的规模。他说已经和松原市政府沟通，市政府同意他们来我们松原市开发，让他们去江北选址，他们没有相中那地方，油田管道特别多，来我们这看看，就相中我们的地方了。手里还有一个手续，具体是什么我也没看，姓宋的说此项目由他们吉林冠亚房地产开发公司负责开发，我一看这个情况，觉得这个项目比较大，能增加城区人口，对我们开发区有利，我就跟我们开发区的书记汇报，我们共同商量决定同意他们公司来我们经济区开发此项目。过了几天，老宋和两个人来我们单位，和我们签订了一个意向性协议书，主要内容就是同意他们公司来我地区开发中石油家属区，我们开发区可以给他们优惠政策，此协议比较简单，就一张纸。签完意向性协议后，他们公司需要联系中石油公司来我们开发区立项、征地、规划、建设等程序，但他们公司一直没有进展，没有进行这些步骤。老宋来过两次，就告诉我们快了，中石油快来人了，项目也快批下来了，到现在我也没看见中石油的任何人，此项目也没开展。老宋当时拿手续我没看，他就说是市政府同意的手续。当时我们也没和市政府汇报，因为他们来只是意向性的一个项目，没有正式开始。我们开发区所有的招商项目，之前都有一个意向性协议，谁来投资都可以，就是我们共同研究决定的一个对未来项目同意的一个协议，不属于正式合同。签意向性协议时不需要投资任何地方，签完协议就可以研究立项的事，征地的事，才需要投资。 签完意向性协议后，他们就什么也没做，一点进展都没有了。近几年他们公司也没有人过来，也没有联系了。如果这个公司需要建设这个项目，和我们开发区签完意向性协议后，他们公司需要到我们开发区发改委研究立项的事，立项同意后，才可以到规划局研究规划方案，之后才能征地，到土地局办理手续，这些步骤完成后才能进驻施工建设。 12．证人松原市规划局哈达山分局负责人马某2证言，证实2008年左右我在松原市规划局工作的时候通过工作关系认识的鲁洪超，，鲁洪超给我看过冠亚明珠花园项目规划设计方案，就是让我帮忙看看，我起不到项目落实决策的作用，之后我把他引荐给了哈达山示范区的孙德春书记，后来孙德春书记说鲁洪超的项目不准成，之后我就不清楚了。 13．证人鲁某2的证言，证实司法会计鉴定显示借公司5000元，是经鲁洪超同意的给吉林冠亚房地产开发有限公司做网站的费用。 14．证人马某1的证言，证实以前给鲁洪超的公司做饭了，多的时候70个人的饭，少的时候40多人的饭，后来公司给我打了100000元的伙食费，鲁洪超都知道，我向公司借款7440元是公司的员工邰芳芳借的。 15．证人赵某证言及大安长城有限公司证明一份、收据两枚，证实2011年2月24日和代某一起找鲁洪超，当时以大安长城有限公司的名义交了20万元保证金，后来鲁洪超分几次退还了，当时还交另外5万元的房屋租金，但没有退还。王玉臣也以大安长城有限公司的名义交了20万元的土建保证金，后来冠亚退还了。 16．证人代某证言，证实的内容与赵某证言一致。 17．证人于某证言，证实2012年未向吉林冠亚房地产开发有限公司缴纳保证金。 会计鉴定显示：大安长城有限公司2012年交20万元，当年返还25万元，2013年返还20万，多返还25万。 18．证人付某证言（补充卷P15-17），证实30万元应收账款是本人从公司借走的，经鲁洪超同意偿还欠款。 第二部分冠亚房地产有限公司相关账目及司法会计鉴定 1．提取笔录，证实从白某处提取吉林冠亚房地产公司帐本。 2．松原市永安会计师事务所司法会计鉴定报告、吉林冠亚房地产开发有限公司施工保证金收取返还明细表、费用支出明细表、其他应收款明细表，证实经松原市公安局宁江二分局委托，松原市永安会计师事务所对吉林冠亚房地产开发有限公司2012年至2014年的涉案财财务会计资料进行了司法会计鉴定，鉴定结论如下：（1）据2012年至2014年期间的会计资料记载，吉林冠亚房地产开发有限公司没有资本金缴存、变更记录。（2）该公司没有财务收入进账，只向施工方收取了建筑工程保证金2980万元和向个人借用资金31万元，共计3011万元。（3）财务支出情况：2012年至2014年期间资金支出3009.8万元，其中费用支出499.82万元（管理费用），工具性支出54.5万元（固定资产、无形资产、开发成本），预付施工费支出266.5万元，与企业有关人员借用或占用资金1301万元（其他应收款），返还施工保证金888万元。（注：应细化） 第三部分被害人陈述及书证、鉴定相关内容 该部分证据主要证实被害人交保证金及签合同的过程。 （一）被害人喻某被骗20万元的证据 1．被害人喻某陈述，证实2011年1月，我找到鲁洪超，交了20万元的工程保证金，一直没有返还。2012年的时候还交了10万元的土方保证金，后来以11万元的价格转让给钟某2了，协议也一并给钟某2了。 2．乾安县市政工程有限公司与冠亚签订的排水工程协议一份、吉林冠亚房地产开发有限公司回函一份及收据一枚，证实双方签订合同并交纳小区内道路工程保证金20万元。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取喻某保证金10万元。 （二）（四）（五）被害人钟某1、钟某2被骗30万元、158.005万元、20万元的证据 1．钟某2证言（2017年9月17日8时44分至9时38分），证实钟某1系其儿子，2012年3月21日认识鲁洪超，本人以钟某1的名义向吉林冠亚房地产开发有限公司交保证金40万元，后退回10万元，尚欠30万元，当时以长春新星宇建筑安装公司的名义签订的。后又以连云港开发区京连工程公司和吉林省超睿建设有限公司的名义陆续签订了多份合同，累计又给鲁交了120万元。 连云港公司的合同是连云港公司先承包了，后因工程迟迟不开工，连云港公司找鲁洪超公司要钱，鲁洪超找我让我先出钱给连云港公司退钱，然后把工程转包给我。之前连云港公司交了40万元，20万元有票据，20万元没票据，我就给连云港退了40万元，这个工程就给我了，我又在合同上加盖了吉林超睿建设公司的公章并签了我的名字。连云港公司的张义军收到钱后把合同和交款20万元的收据给我了，另20万元没给我出据。 2．书证施工合同书5份 （1）钟某1签字的承包方为新星宇建设安装公司的施工合同书一份，合同订立时间为2012年3月22日。 （2）张义军签字的连云港开发区京连工程有限公司与吉林冠亚房地产开发有限公司签定的合同一份，时间为2012年6月30日。 （3）吉林省超睿建设有限公司与吉林冠亚房地产开发有限公司的合同三份，第1份无时间，第2份订立时间为2013年9月30日，第3份订立时间2012年7月2日。 （4）收据一枚（编号407657），收到钟某1桩地基合同保证金30万元，时间2012年3月31日。收据一枚（编号407735），收到保证金10万元，时间2012年3月22日。 收据一枚，收到钟某2桩基础合同保证金20万元，时间2012年6月30日。 收据一枚（编号00152204），收到钟某2房屋租金5万元，有吉林冠亚房地产开发有限公司财务专用章。 手写借据一枚，松原市冠亚房地产开发有限公司借钟德财经手现金98万元。2012年6月27日40万元（张玉芝）、2013年8月2日22万元（赵忠良）、2013年8月10日20万元（钟德成）、2013年8月28日16万元（王海卿），均月利3分。月利3分按年息计算。合计借款98万元，中间人钟某2，补办日期2015年12月30日。 收据一枚，收到工程保证金40万元，时间2012年1月18日。 借据一枚，收到借钟某2个人款10万元，时间2013年8月2日。 收据一枚，收到借钟某2个人款50050元，时间为2013年8月25日。 （5）鉴定书中施工保证金收取、返还明细表记载2012年收取钟某1施工保证金40万元，2013年返还10万元，尚欠保证金30万元。 2012年收到连云港开发区京连工程公司20万元。 （三）被害人刘某1和被骗10万元的证据 1．被害人刘某1和2017年2月15日报案陈述，证实2012年2月我同学肖占方给我介绍到了冠亚房地产开发有限公司上班，这个公司在松原市开发区有意向工程项目，中石油离退休职工安置项目，名字叫冠亚明珠花园城，我在这个公司担任工程部长，鲁洪超给我定的工资是每个月2万元，在公司期间我负责现场的测量，测绘图纸，编制工程计划，组织职工业务学习，在2012年3月22日公司的董事长助理肖占方找到我，让我投资干土方项目，我把这个活介绍给了我的朋友姚庆昌，姚庆昌当时没凑齐钱，让我先垫付10万元的工程保证金，后期他迟迟没有把这个钱还给我，这个活就落到我手了，在公司期间我经常催问董事长鲁洪超项目什么时间能落实，鲁洪超各种理由一拖再拖，直到现在工程也没有落实，2017年年初肖占方告诉我说鲁洪超跑了，我给钟某1打电话，他说鲁洪超确实跑了，他的电话放在了马萍家。我们之间有土方工程协议，合同工期为30天，填方量50万立方米，工程一共11个区块，我负责3区的土方回填，签定日期当时没写，口头约定2012年3月末开工。2012年3月22日我把10万元工程保证金交给公司财务部出纳员姜某2，她给我开具了10万元收据。项目现场我去勘测过，当时的规划图纸我都分区计量过。我递交的材料中有一张欠条是2016年的8月7日我让鲁洪超给我出具的，欠条里的60万元包含我交的工程保证金10万元和3年的工资50万元。当时是我帮姚庆昌垫付的工程保证金，所以收据上写的是姚庆昌的名字。 2．合同及收据、欠条，证实合同内容及交纳保证金情况。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取姚庆昌保证金10万元。 （六）被害人姜某1被骗200万元的证据 1．证人姜某3证言，证实姜某1系其父亲，2012年4月份，姜某1通过刘某1和介绍见到了鲁洪超，经协商向吉林冠亚房地产开发有限公司交纳200万元工程保证金后，用吉林建工集团吉泽建设公司的名义与吉林冠亚房地产开发有限公司签订了工程施工合同，并给姜某1出具了交款收据。 2．建设工程施工合同复印件及鲁洪超签字的收据复印件、银行转账客户回执单，证实双方签订的合同内容及交付工程保证金200万元。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取姜德举保证金200万元。 （七）被害人刘某2被骗20万元的证据 1．被害人刘某22017年2月13日报案陈述，2012年4月份，我听说吉林冠亚房地产开发有限公司有工程项目对外发包，想承包交保证金就行，我们同村的肖某是这个公司的主要领导。2012年4月17日，我就来到了松原市吉林冠亚房地产开发有限公司，肖某说他们公司的冠亚明珠花园的项目比较准成，他本人也在公司投资了400多万元，肖某让我干打桩工程，能挣百八十万元，他说给我两万桩，先交工程保证金20万元，我把现金20万元交给了财务，财务给我开了一张收据，回到肖某办公室后，肖某又给了我一份合同，自交钱至今也没有开工，期间我多次给肖某打电话也见过他几次问这事，他都说工程快开工了，让我再等一等，2014年左右，肖某说他已经从这个公司撤出来了，我就和我弟弟说了，他说他也交钱了，2016年8月7日我和我弟弟费了很多周折在长春市见到了鲁洪超，他就是说工程能准成，他本人亲自到北京、吉林省相关部门多次运作这个事，马上就能成形了。我让他给我退钱，他说保证准成，等到秋天保证让儿子能在上海买个楼。因为钱交了这么多年，我还希望事能成就没坚持让他退钱，但是我让他给我出了一张欠条，上面写了交20万元的事，我又让他在之前公司给我开的交款收据上签了名。之后我多次给鲁洪超打电话，鲁洪超要么不接，要么接了就说快了让等。我提供的建设施工合同复印件发包人和承包人、开工日期、竣工日期等条款都没有填写是因为我认识肖某，以为钱都交了这事就能准成，所以他给我合同我也没看，我也看不懂。 2．合同及收据、欠条，证实合同内容及交给保证金20万元情况。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取刘某2保证金20万元。 （八）被害人周某被骗20万元的证据 1．被害人周某陈述，证实2012年5月月我听说我同学肖某在吉林冠亚房地产开发公司当副总经理，就给肖某打电话问能不能干水暖活，肖某在电话里说你干水暖活不如包两栋楼，到时不干转出去也能挣二百万元。我到松原后肖某说他们公司和中石油合作，要在松原盖安置油田职工的老年公寓，主要是安置新疆和四川油田的退休职工，这个事运作的差不多了，说他自己也投资480万元，现在老板不让对外发包了，说之前发包出去的承包价格都太便宜了，因为咱们是同学，他可以跟老板要两栋楼的活，如果想干的话就先交20万元保证金。2012年5月7日我到公司财务交20万元保证金，肖某让财务的人给我开了收据，我直接把钱以转账的形式给他公司转了过去，之后我就多次到公司问这个事，开始时肖某接待我时还是说工程快下来了，但是就是没有准确的时间，期间我提出要退钱，肖某就给了我一份工程合同，但是每次接待完我过后也没消息，我就经常来松原要钱，当时鲁洪超的弟弟和姓宋的副总也多次接待我，他们都说活肯定没问题，就是反复说快下来了。2016年时我通过刘某1和要到了鲁洪超的电话号码，多次拨打后也没人接，后来我换别的号码给鲁洪超打就接了，之后在2016年8月7日我们在长春市一个茶馆内见到了鲁洪超，他说中石油给他办事的人进去了，导致这个事现在迟迟没落实，但是现在运作的也差不多了，下周就能有消息了，让我们在回去等一等。因为之前交款的收据字迹不清晰了，我留了个心眼就让他给我又出了一张欠条，上面写了我交20万元的事。过了一周没消息，我又给鲁洪超打电话，鲁洪超基本上都不接电话，2017年元旦时我给他打电话他接了，他说2017年1月15日前肯定就能下来了，事都办完了，还是让我再等等。等过了1月15日再给他打电话就是不接了，有一次打电话不接后我就打电话问刘某1和最近是否给鲁洪超打过电话，刘某1说他听别人说鲁洪超的电话自己不使了，在别人手中。 我交20万元保证金转账到×××账户了。交钱时就给我一张交款收据，当时肖某出去了一趟拿回来一份合同，当时他说合同就放他那，我当时也没看合同内容同意放在他那了。等到2013年时工程迟迟没有消息我去公司要钱时肖某才把这个合同给我，我都不确定这个合同是不是我交钱当天那份合同，当时合同中承包人、合同订立时间等条款没填写，我问肖某说也没有我的名字和公司负责人的名字是怎么回事，肖某说有公章就行。 2．合同及收据、欠条，证实合同的内容及交付保证金20万元。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取周某保证金20万元。 （九）被害人华某被骗50万元的证据 1．被害人华某的证言，证明2012年4月份左右，在吉林冠亚房地产开发有限公司上班的我朋友孙某，说他们公司承包了一些工程，我就和他到松原他们的公司了解一下情况，在孙某的办公桌上就有他们公司开发的规划建设项目工程图纸，孙某说他们公司承接的是中石油公司的安置房工程，项目的名称叫冠亚明珠花园城，董事长鲁洪超正在运作这个项目，项目很快就能落实，孙某说前期公司开发10栋楼，如果你有意向需要交100万元的工程保证金，经协商，最后定下来的工程保证金是10栋楼50万元，之后他们公司的财务人员和我一起到金钻商场附近的农村信用社用我尾号8115的农村信用社的卡给他们公司转账，第二天又给他们公司转了一笔钱，两次一共转了50万元，之后签订了建设工程施工合同，之后我给孙某和鲁洪超打过多次电话询问工程的进展程度，他俩的答复都是工程很快就会开工，到工程开工日期，我给孙某和鲁洪超打电话告诉他们如果工程下不来就把工程保证金退给我，他们多次推脱，说工程马上下来了，退钱的话公司现在没有钱，也只能等。转款凭证我找不到了，我可以去银行调取我的银行流水交给公安机关。 签合同的时候我当时用的是中国对外西北建设集团有限公司吉林分公司的资质，法人是包玉超，后期中国对外西北建设集团有限公司吉林分公司解体了，包玉超又成立了吉林省超睿建设有限公司，我后来用的是吉林省超睿建设有限公司的资质，我是公司的副总经理。 2．合同及收据，证实合同容及交纳保证金情况。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取中国对外西北建设吉林公司保证金50万元。 （十）被害人王某1被骗50万元的证据 1．被害人王某1报案2016年7月13日陈述，证实我是沈阳辰宇建设集团有限责任公司第一分公司负责人。2012年春节过后我朋友马云英给我打电话向我介绍说，吉林松原有一个房地项目，是中石油同吉林冠亚房地产公司合作的一个项目。我到松原后鲁洪超给我介绍说是同中石油合作的一个项目，是中石油为了给职工谋福利，给新疆、大庆等地的职工建家属住宅楼，在松原集中建设总共有1000多万平方米，一期建设500万平方米，之后他又给我拿出一个同中石油合作函件复印件，听了他的介绍和看了那个函件以后我就相信了，过了两三天我就同他在他们公司签订了建设施工合同，签订了40栋的施工合同。签完合同以后鲁洪超跟我说合同不能给我，交了质量保证金才能把合同给我，才能进场施工，这是中石油要求的，每栋交纳10万元，总计400万元。当时我没交就回了。之后鲁洪超通过他弟弟鲁洪儒多次给我打电话让我交钱，说马上要开工了，你们快点交钱，这是中石油让交的。我就在2012年8月24日和8月26日分两次给鲁洪超打款共计130万元，打完款以后一直没开工，我就多次打电话问鲁洪超什么时候开工，他就一直拖我，后我经过了解根本就没有这个工程，我就往回要钱，他一直不给我，后来我就说要报案，他就给我返回80万元。 第一次汇款100万是通过我公司的帐户对他公司的帐户在锦州银行汇的，第二次的30万元是用我的银行卡汇给他公司的会计个人卡上，是鲁洪超告诉我的卡号，说这笔钱有其他用途。我公司帐号为×××（锦州银行），对方收款帐号×××（中国银行）。我汇款是用我爱人贾艳侠的个人银行卡×××转的，对方收款人为姜某2，卡号为×××。 因为我找不到鲁洪超，所以我给他弟弟鲁洪儒打电话，鲁洪儒答应给我解决一部分，这样我就收到了80万元，返款的时间大约是2014年8月份。钱打到我个人银行卡里了。2015年10月到现在，鲁洪超一直联系不上鲁洪超，找不到他了。 2．书证施工合同及银行转账记录、回单，证明合同内容及二次交纳保证金130万元。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取沈阳辰宇建设集团有限公司保证金200万元。（银行凭证是130万元，被害人陈述交付130万元，返还80万元。 （十一）被害人郑某被骗105.6万元的证据 1．被害人郑某陈述，证实2013年3月我朋友郑晓明给我打电话说在吉林这边有个中石油职工安置房工程，如果你想干就过来看看，一栋楼先交10万元保证金我到松原后郑晓明给我介绍了一个叫吴艳军的人，他俩带着我去吉林冠亚房地产开发有限公司，吴艳军向我介绍了总经理助理姓肖的人，姓肖的人向我介绍了中石油安置房的情况，他说给你10栋楼的工程，一栋楼交100万元的保证金，我同意后姓肖的人带着我去了总经理鲁某1的办公室，鲁某1让我到财务保证金，我让我女儿郑芸赟通过网银从我的中国民生银行的银行卡×××给吉林冠亚房地产开发有限公司开户行账号×××转账100万元，公司的财务人员给我开了收据，鲁某1在收据上签了名字，之后签了合同。（付给吴艳军、郑晓明介绍费11万元，略）到了合同约定的2013年7月15日开工日期后，还没有开工，2014年年初我从成都到长春，和吉林冠亚房地产开发有限公司董事长鲁洪超见面了，我说工程下不来的话把钱退给我，鲁洪超让我再等一段时间，说很快就会开工，如果退钱的话也得过一段时间才能给你，我也没有什么办法又回到了成都。2014年至2016年期间我从成都到长春很多次，都是询问鲁洪超工程进展情况，可是没有任何的结果。 我当时是借用吉林安装集团股份有限公司的资质签订的协议。我提交给公安机关的材料中有两张收据中内容“办公室租金”“12楼办公用品”是2015年10月鲁洪超给我打电话说工程要开工了，需要我在同晟大厦租办公室，我把租办公室的5万元交给了他公司的财务，而后公司又要求配置办公用品，我又交了6000元，公司给我开了两张收据共1056000元。 2．合同及收据，证明合同的内容及交纳保证金100万元和办公室租金、办公用品费用5.6万元。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取吉林安装集团股份公司（郑某）保证金100万元。 （十二）被害人张某1被骗120万元的证据 1．被害人张某12017年4月25日陈述，证实我是通化市政公路工程有限公司的总经理，我被吉林冠亚房地开发公司法人鲁洪超以发包工程项目名义诈骗了120万元工程保证金。 2013年3月，我父亲张宝山通过他一个姓吴的朋友认识了冠亚房地产公司法人鲁洪超，姓吴的说这个公司有好项目，然后我父亲和姓吴的朋友在2013年3月15日到吉林冠亚房地产开发有限公司，鲁洪超介绍他们公司和中石油公司之间在松原建设安置油田职工住宅楼项目的事达成了协议，说项目投资上百亿，手续也办的差不多了，如果有承包意向，可以把项目一期所有住宅楼的土建、采暖、给排水、电气工程等都发包给我。我父亲看了吉林冠亚房地产开发有限公司和中石油签订的协议、冠亚明珠花园城市项目的规划图和一些文件，鲁洪超说承包工程签完合同需要交120万元的工程保证金，之后我父亲在吉林冠亚房地产开发有限公司签订的建设施工工程合同，发包人是吉林冠亚房地产开发有限公司，承包人是通化市政公路工程有限公司，工程名称是冠亚明珠花园城住宅楼，工程地点在松原经济开发区，开工日期是2013年7月15日。签完合同后，我父亲让我公司的财务人员给吉林冠亚房地产开发有限公司的帐户转了120万元。鲁洪超让财务人员开了一张交款的收据，鲁洪超签的名。这是我父亲回来后跟我说的。 后来我父亲打电话问工程事宜，鲁洪超每次都说中石油资金和省里的领导的一些原因耽误了，但都协调差不多了，让再继续等，每次都说马上就要开工了。2014年4月，我父亲又来找鲁洪超，鲁洪超说工程运作的差不多了让再等等，并说开工耽误了这么长时间，可以把冠亚明珠花园小区2期内第28栋高层的建筑活给我公司作为补偿，然后又和我父亲签了一份工程合同，上面也写了工程的具体情况，签完合同我父亲回通化跟我说了整个过程，但是一直也没有具体开工消息，每次问鲁洪超还是一样的答复。2015年10月12日，我和姓吴的一起到鲁洪超公司问项目的事，鲁洪超跟我说再给我一个项目，我又与鲁洪超签了工程合同，名称为中石油离退休人员住宅安置项目市政工程总承包，工程地点为开发区，工程内容为路面摊蒲沥青混疑土，边石、绿化、亮化、人行道、排水。签完合同让我回去等，但工程至今没下来。 2015年10月12日我到吉林冠亚房地产开发有限公司时看见过鲁洪超所说的吉林冠亚房地产开发有限公司和中石油之间签订的协议，我想要一份但鲁洪超不给。 我提供的松原市哈达山生态农业旅游示范区总体规划图复印件都是鲁洪超2013年3月15日鲁洪超给我父亲的，他说这些规划图纸就是冠亚明珠花园城项目的规划图。 2．建筑施工合同三份，内容与张某1证实一致。汇款凭证收款方吉林冠亚房地产开发有限公司帐号×××，金额120万元，时间是2013年3月15日。吉林冠亚房地产开发有限公司收据，与张某1证实一致，收款人姜某2，上有鲁某1签字。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取通化市政公路工程有限公司（张某1）保证金120万元。 （十三）被害人张某2被骗100万元的证据 1．被害人张某22017年2月17日报案陈述，证实2013年4月16日我和吉林冠亚房地产开发有限公司签订建设施工工程合同，承包该公司的冠亚明珠花园城住宅楼D-1区块约15栋楼的工程项目，支付工程保证金100万元后，至今工程也没有下来，保证金也没有给我退还，近期听说公司的法人被抓了，我就来报案了。 2013年1月，我通过朋友认识了吉林冠亚房地产开发有限公司的副总经理孙某，孙某说他公司有项目我就从大安来松原，在孙某办公室，孙某和肖某就介绍说他公司有一个安置中石油新疆职工的工程项目，现在这个项目运作的也差不多了，项目选址在松原市卡伦房子，并给我看了这个项目的整体的规划图纸。2013年4月16日我决定承包又来松原，我们协商后孙某在图纸上给我划定了D-1区块共约15栋楼的范围，让我先交100万元的工程保证金，我同意后在孙某办公室就签订工程合同，合同中有工程具体的工程承包和施工情况。合同签完后孙某就告诉公司的财务人员收款，从孙某办公室出来后我当时碰到了公司的法人代表鲁洪超，孙某当时给我介绍说鲁洪超是他们的董事长，然后鲁洪超也和我简单说了几句话，就是也说他们公司的这个项目没有问题，让我回去等着开工就行，之后我们就到附近的银行给吉林冠亚房地产开发有限公司的账号内分两次转账了100万元。合同约定的开工日期快到之前，我到吉林冠亚房地产开发有限公司问孙某工程情况，孙某说公司和中石油公司及吉林省一些部门还需要协调一些事，让我再等一些时间，之后我就经常给孙某打电话，孙某就是让再等等，一拖好几年，期间我就记不清来过多少次公司了，到公司后我就找孙某，有时在公司也能见到鲁洪超，但是他们就都说工程可能没问题让我等着，等我打电话问这个事时也是同样的话答复我，等后来公司关门了我就和孙某约地方见面，但是答复我的话都还是一样的，后来我就说不干这个工程了让公司给我退钱，孙某说公司没有钱，要么让我等工程下来，要么就等着公司有钱时给我退，期间我也给鲁洪超打过电话，但他的手机经常是无人接听和关机的状态。 我提供的建设工程施工合同中承包人是中国对外西北建工集团吉林分公司，我是挂靠他们的资质。 孙某给我看过项目的整体的规划图纸，就是冠亚明珠花园城整体的楼盘规划效果图，具体是哪里设计的图纸我当时没细看。 我提供的交款收据复印件字迹不清楚，有的内容也无法辨认了可能是因为我保管的问题，收据内容是我承包15栋楼交100万元工程保证金，2013年4月16日交钱后吉林冠亚房地产开发有限公司给开的，因为字迹有些看不清了，我就把当时给吉林冠亚房地产开发有限公司转账的银行凭证复印件也一并提供给了公安机关。中国银行松原分行汇兑来账凭证复印件中付款人单玉玫是我妻子。 2．合同及收据、银行转账凭证复印件，证明合同内容及交付保证金100万元。 3．鉴定书中施工保证金收取、返还明细表记载2013年收取张某2保证金100万元。 （十四）被害人高某被骗20万元的证据 1．被害人高某陈述，证实2013年7月份交20万元工程保证金。 2．建设工程施工合同一份及20万元收据一份，证明双方签订合同并交给保证金20万元。 3．鉴定书中施工保证金收取、返还明细表记载2013年收取高某保证金20万元。 （十五）被害人陈某被骗5万元的证据 1．被害人陈某2017年3月27日陈述，证实2013年5月，黄显华找到我和孙文权说他有个大哥肖某在松原市的吉林冠亚房地产开发有限公司任副总经理，肖某同意将其公司开发的4栋楼，建筑面积为6万平的工程承包给我们。我们多次到松原肖某所在的吉林冠亚房地产公司协商承包事宜，肖某多次承诺承包事宜没问题，2013年底之前保证开工，如年底不开工，将我们交的钱连本带利加倍偿还。因此我们相信肖某的话。我和孙文权凑了5万元，在2013年11月到吉林冠亚房地产开发有限公司，在公司会议室把5万元工程保证金交给了肖某，之后我们与肖某签订了工程承包合同，肖某给我们出具欠据一份，并盖有吉林冠亚房地产开发有限公司的公章。肖某没有给我出具凭证，是后期我找到黄显华，我说得让肖某给我出具凭证，过了很长时间，黄显华把落款负责人带有鲁洪超签名的一张欠据给了孙文权，实际上这张欠据上的钱就是我和孙文权交工程保证金的钱。 2．合同及欠据，证实合同内容及交纳保证金情况。 （十六）被害人郝某1被骗340万元的证据 1．被害人郝某1陈述，证实2013年11月27日我个人挂靠林州八建集团工程有限公司的建筑资质和吉林冠亚房地产开发有限公司签订“冠亚明珠花园城住宅楼工程D-6区块”建设工程施工合同， 我和林州八建集团工程有限公司口头协议，如果我把这个活拿下来，能正式开工了就用他们的资质，然后再签相关协议，后来活也没干上就没签协议。 我和韩某、孙天宇是同学关系，2013年时我和韩某、孙天宇聊天过程中，孙天宇说他父亲孙某在松原市冠亚房地产开发有限公司上班，他们公司有项目，我和韩某都有投资的意向，就通过孙天宇联系上了孙某，之后我们在2013年11月份就来了松原市，在同晟大厦内冠亚房地产公司的办公室内我们见到了孙某和公司一个姓肖的工程师，孙某说公司现在正在运作和中石油公司的一个建设项目，工程量特别大，我和韩某就同意和他们签订建筑合同，之后孙某让公司的人拟了一份合同，我就签订了建设工程施工合同，并支付了340万元的工程保证金，直到今天这个活也没干上，我交的钱也没给我退回来。当时我提出要看这个项目的相关资质材料，孙某说这个项目很大，吉林冠亚房地产开发有限公司也在运作这个项目，项目肯定能拿下来，也给我看了一些吉林省规划设计研究院的规划材料，但是这些材料都没有盖章，因为孙某和孙天宇的关系，我们挺相信孙某的，而且公司也在运作这个项目，听他们介绍感觉项目的可信性也很高，在这份意向合同内合同补充条款中也有对保证金的约定，如果到合同期内不能干上活，他们公司会返还二倍的保证金。 2013年11月27日我用我的银行卡给当时公司会计胡某的账户转账了120万元，2013年11月27日郗新民给胡某转账100万元，胡某的账户是×××，2013年11月27日刘岳华转给吉林冠亚房地产开发有限公司120万元，但这120万元转到吉林冠亚房地产开发有限公司谁的账号了我记不清了。一共给吉林冠亚房地产开发有限公司转款340万元保证金。郗新民和刘岳华这些钱是我们三人合伙出的，工程下来后我们三人共享收益。签订合同期间孙某、肖某带我们去现场看了，当时附近都是荒地还有民房等。 工程一直没有开工我多次找到孙某和鲁洪超，他们都是说公司能运作下来这个项目让我再等等，后来我说不干了让退钱他们也还是一直拖着不给退钱，2016年7月我在松原市还见过鲁洪超一次，他答应说几号几号给退钱，但是至今也没退还。我今天带来了刘岳华给吉林冠亚房地产开发有限公司打钱的农业银行交易明细。 2．合同及收据、银行流水，证明合同的内容和交纳保证金340万元。 3．鉴定书中施工保证金收取、返还明细表记载2013年收取林州八建工程公司保证金340万元。 （十七）被害人张某3被骗25万元的证据 1．被害人张某32017年3月27日报案陈述，证实2013年10月黄显华找到我说他有个大哥叫肖某在吉林冠亚房地产公司当副总经理主管工程项目，他能要出两个标段的回填土工程，造价约2600万元。要出工程可以承包给我，我和黄多次到松原吉林冠亚房地公司协商工程承包事宜，肖某多次承诺说承包工程没有问题，说工程是安置中石油职工的建设项目，总投资900多亿，项目选址在松原市开发区车管所西侧，当时说占地面积非常大，期间肖某三次带我去开发区的现场去看，当时还拿图纸说哪块地可以承包给我们施工，肖说工程很紧俏，你要不交到时别人先交钱承包你就承包不上了，而且交预付款也能准成，然后说公司让交保证金20万元，但是我想承包的话需额外交5万元打点领导的费用，20万元给开收据，额外5万元不能开收据，并说工程在2014年1月5日保证开工，如不能开工退回本金和利息，有他肖某在公司不给退钱他就从家里拿钱加倍给我退还，当时我就信肖某话了，然后回到沈阳从朋友张广强手拿了125000元，从同学手中借了125000元。2013年12月11日张广强、陈某、黄显华就一起来到吉林冠亚房地产开发有限公司找到肖某，肖承诺当场承诺把土、石方工程承包给我和张广强，我把25万元现金给了肖某，肖某让财务给出了20万元的收据，其余五万元没出收据。然后肖某让我们签了一份建设工程施工合同，张广强签的合同，合同上的发包方长春市新星宇建筑安装公司松原第一分公司，承包人是张广强。到约定的时间也没有开工，我们多次找肖某问原因，肖某每次都说公司正在办工程的手续，让我们不要着急再等等，但每次说完也没有明确开工时间，期间我们也多次提了要求退还交付的保证金，然后肖某都说工程要开工了，不让我退钱，就是让等着工程开工。在交保证金承包工程期间，没看到吉林冠亚房地产开发有限公司冠亚明珠花园城项目的任何手续，材料和文件。公司的副总经理和公司法人代表鲁洪超在后期也接待过我，他们都说工程没问题让我等，而且鲁洪超本人和我说工程手续他办的差不多了，马上就能开工，让我再等等。 2．书证发包人为长春新星宇建筑安装有限公司松原第一项目部的建设施工合同及收20万元保证金的收据。 （十八）被害人韩某被骗450万元（含被害人侯某30万元、张某420万元）的证据 1．被害人韩某的陈述，证实2014年经吉林冠亚房地产开发有限公司副总经理孙某介绍我与吉林冠亚房地产开发有限公司在松原市乌兰大街同晟大厦13楼吉林冠亚房地产开发有限公司签署了园林工程施工协议合同，工程名称为冠亚明珠花园城一期园林绿化、彩化景观及亮化工程，和一期地热工程。我预先交付了300万元绿化保证金和150万元地热保证金，合同签署完后，我要进场施工时，公司的董事长鲁洪超和总经理鲁洪儒就以各种理由推脱我，我向他们要相关的手续，他们也迟迟拿不出来，只有一份中石油委托冠亚公司的代建文件，这个文件我觉得是假的，因为文件的署名是中石油总公司，中石油总公司在很早以前就改成了中国石油天然气集团公司，在2015年7月份左右吉林冠亚房地产开发有限公司在长春还开了一个项目启动大会，参加会议的人有设计院的，有施工单位，还有中石油的蔡总叫蔡庆，但是后期我打听到中石油公司确实有个蔡总，但是蔡总在项目启动大会的期间都是在北京，根本没有来长春，在签署合同后，我多次找到公司的法人鲁洪超和总经理鲁红儒问工程的进展情况，他们也不给我明确的答复，一直说让我等，最近肯定让我进场开工，可是直到现在工程还没有开工，种种现象表明吉林冠亚房地产开发有限公司用虚构的不存在的工程项目欺骗我，并骗我交付了450万元的保证金。 第一次签合同是2014年1月15日在吉林冠亚房地产开发有限公司内我与吉林冠亚房地产开发有限公司签订的园林工程施工协议书，当时在场人员有肖某和孙某，在签合同的时候，肖某给鲁洪超打了一个电话，具体内容我没有听清，他打完电话，我们再次确定了工程的内容，保证金等事宜，他在协议书上盖了公司的名章和鲁洪超的名章，我在协议书的代理人一栏签上了我的名字。 第二次签订的建设工程施工合同是2014年3月27日，当时也是在吉林冠亚房地产开发有限公司的办公室，对方是肖某和孙某。 2014年1月15日，我在吉林桦甸市的中国银行向吉林冠亚房地产开发有限公司的账户转账100万元，同年1月18日转账150万元，1月22日转账50万元，第一份合同总共转款300万元。2014年3月27日，我给吉林冠亚房地产开发有限公司账户转款100万元；5、同年4月14日，我又给该公司账户转款10万元；6、4月30日，我转款20万元，5月8日我转款20万元，第二份合同总共转款150万元。 因为干工程必须有资质，我是挂靠中航长城大地建工集团有限公司的资质承包工程的。 我开户的邮政储蓄银行账号：×××，在2014年1月15日转账100万元，2014年1月18日转账150万元，都是转到了吉林冠亚房地产开发有限公司会计胡某账号的，她的银行账号是×××；我名字开户的中国银行的账号×××，在2014年4月14日转账10万元，2014年4月30日转账20万元，在2014年5月8日转账20万元，这三笔钱都是转给冠亚房地产公司的，对方账号是×××，金额合计300万元人民币。 我还带了一张郝某1给胡某打款120万元的建设银行的转账凭条复印件，转款日期2013年11月27日，胡某的账号是×××。 郝某1给吉林冠亚房地产开发有限公司340万元保证金，他目前就给了我120万元的银行凭证。 签合同时我也提出要看冠亚房地产公司发包施工项目的资质但是孙某说所有相关的手续都拿去北京了。当时就是相信孙某了，孙某的儿子是我同学。保证金是保证我交钱后就能干上签订合同内的工程，工程结束后保证金是要退还的。 报案时提供的两份关于冠亚明珠花园城的合同，相关的合同条款都是空白的是因为开始时吉林冠亚房地产开发有限公司的鲁洪超说他们公司是给中石油公司代建的项目，我和他公司签的合同只是意标合同，等中石油公司正式到松原来后再换正式的合同，所以一些合同条款当时就没怎么在意。 孙某领我到冠亚明珠花园城施工地点看过就是松原开发区创业大街边上。 我给吉林冠亚房地产开发有限公司交了450万元的工程保证金，银行凭证上有250万元的流水，其他的钱我的朋友张某4、侯某在2014年01月份时给吉林冠亚房地产开发有限公司的中行账号汇款了50万元，这笔钱也是我交的，还在450万元里，剩下的150万元保证金凭证现在找不到了。 孙某给我看的中石油公司和吉林冠亚房地产开发有限公司签订的代建文件中，我记得公章上盖的中石油的公司章上，公司的全称叫中国石油天然气总公司。 2．被害人侯某的陈述，证实2013年年底时我和韩某在吉林市吃饭时他谈到了他在吉林省松原市联系了一个工程，说活下来后能干外墙、园林绿化很多工程，让我参与，我同意了，2014年1月他给我打电话让我交工程保证金，我就按韩某的要求给吉林冠亚房地产开发有限公司转了30万元，交完钱一直也没有开工，每次问韩某时他都说吉林冠亚房地产开发有限公司给他的说法就是快开工了，但是至今工程也没有消息，钱也没给退还。我和吉林冠亚房地产开发有限公司没有相应的合同书，韩某有合同书，我的活包含在韩某的工程范围内。我今天把交30万元的农业银行的业务凭证复印件带来了。 在交保证金之前我就在长春市见到过孙某一次，当时孙某在吉林冠亚房地产开发有限公司上班，他介绍说工程是和中石油公司联合开发安置油田职工，但是具体情况他也说的不是很具体。 3．被害人张某4陈述，证实2014年1月，韩某说他在吉林省松原市联系了一个工程，他前期已经交了一些保证金，如果工程下来能承包下来很多活，如果我想干也可以交些保证金，当时工程里有土建的活也有园林绿化方面的，1月21日时他就给我打电话让我交保证金，并且给了我吉林冠亚房地产开发有限公司的银行账号，让我给转20万元的工程保证金，一直到现在也没有干上活，钱也没给退，每次问韩某时，他都说吉林冠亚房地产开发有限公司以各种理由拖延我们。我和侯某的情况一样，当时我们协商后约定，如果活下来就干，如果活不下来到2014年5月1日时给退双倍的保证金，韩某说吉林冠亚房地产开发有限公司就是这么给他承诺的，我和吉林冠亚房地产开发有限公司没有相应的合同书，韩某说他和吉林冠亚房地产开发有限公司签订了工程合同书，我的活包含在韩某的工程范围内，如果他的活下来，我和韩某再协商我具体干什么活。 我交的这20万元有中国银行的汇款凭证复印件。我是和韩某合作，如果活下来了我就和韩某协商怎么干，如过工程的活最后也下不来钱也是由吉林冠亚房地产开发有限公司把钱退给韩某，然后他再把钱给我，我们当时也是这么约定的。 4．韩某与冠亚房地产有限公司签订的施工保证金合同及收据，证明签订合同的内容及交纳保证金情况。 5．被害人侯某提供的合同及收据等证明合同内容和交纳保证金情况。 6．被害人张某4交纳保证金收据，证实交纳保证金情况。 7．鉴定书中施工保证金收取、返还明细表记载2014年收取韩保全保证金450万元。 （十九）被害人张某5被骗30万元的证据 （1）被害人张某5陈述，证明2014年2月14日被吉林冠亚房地产公司以支付工程保证金的方式诈骗30万元。 （2）收据及施工合同，证明合同内容及交纳工程保证金30万元。 （3）鉴定书中施工保证金收取、返还明细表记载2014年收取张某5工程保证金30万元。 （二十）被害人朱某被骗40万元的证据 1．被害人朱某陈述，证实2014年1月交纳土方保证金40万元。 2．朱某与吉林冠亚房地产开发有限公司签订的建设工程施工合同及收据、工行业务凭证，证实双方签订工程合同并交纳土建保证金40万元。 3．鉴定书中施工保证金收取、返还明细表记载2014年收取朱某保证金40万元。 （二十一）被害人冯某被骗25万元的证据 1．被害人冯某2017年2月27日报案陈述，证实2012年4月9日，我在吉林冠亚房地产开发有限公司承包了土建工程，当时支付工程保证金25万元，至今工程也没有钱也没给我退还。 2012年4月份时，我朋友常富宝、李玉书找到我，说一个叫孙某的朋友在吉林冠亚房地产开发有限公司当副总，他公司有个中石油的项目要开工了，想干的话一起合伙干，2012年4月5日我和常富宝、李玉书到吉林冠亚房地产开发有限公司，孙某和肖某都说他们公司和中石油合作的安置全国各地油田退休职工的楼盘项目马上就要开工建设，说项目是在松原宁江区卡拉房子选址，并给我们看了这个项目的规划设计图，说我们要想干的话可以交保证金承包点工程，承包楼房土建一栋楼需要按10万元标准交保证金，孙某和肖某同意先交一部分，当天我给吉林冠亚房地产开发有限公司交了9万元，2012年4月9日，我和常富宝、李玉书又到松原吉林冠亚房地产开发有限公司，因为觉得工程挺好但也不是很准成，就和孙某、肖某提出说不能按一栋楼10万元的标准交保证金，他们同意我们交一半的钱，然后孙某和肖某就安排公司财务姓王的男的给我去银行办交款的事，交完钱后在吉林冠亚房地产开发有限公司常富宝和吉林冠亚房地产开发有限公司签了建设工程施工合同，之后我们就多次给孙某打电话问这个情况，但是每次答复我们的情况就是说工程快下来让我们再等等，到2014年活还是没下来也没有消息，我就提出让吉林冠亚房地产开发有限公司退钱，期间孙某和肖某的说法就还是说工程快下来了让我等，如果坚持要退钱的话公司现在也没钱，等有钱时再给我退，期间孙某和肖某说要退钱的话需要把工程合同和收据交给公司，当时我说合同可以给你们交上去，但是收据不能给你们，后来他们就让交合同，然后常富宝就把合同交给了孙某，期间我多次打电话和来吉林冠亚房地产开发有限公司，但是得到的答复还是一样的，2016年10月4日时，鲁洪超给我打电话说工程要开工了让我来松原，在松原见到他后他说工程马上就开工了，现在工程挪地方了，并带我去了哈达山的一个地方去看了，但是也没说具体什么时间能干上活，这次见到他后我就又回去等，期间又多次电话联系鲁洪超，鲁洪超在电话里还是说工程快下来了，最后一次给他打电话他还说工程在2017年农历正月十五就能下来，让我再等等。 我和常富宝、李玉书要一起合作，因为关系好保证金我就先交了，然后让常富宝签的合同。当时说工程下来后再给具体确定施工的楼栋号。一共交了25万元工程保证金，钱是分两次给的，但是我记不清每次给钱的具体数额了，吉林冠亚房地产开发有限公司给我出收据了，时间过去太久了，给钱的形式是现金还是转账记不清楚了。 2．签订的书面合同及2012年4月9日收据，证实合同的内容及交付保证金25万元。 3．鉴定书中施工保证金收取、返还明细表记载2012年收取冯某保证金25万元。 （二十二）被害人郝某2被骗30万元的证据 1．被害人郝某2陈述，证实2014年4月份，我的朋友朱启贵对我说中石油有个项目，被吉林冠亚房地产开发有限公司承接了，这个项目挺好的，你找找人看看能不能谈成，我通过薛连建联系孙某后，我和朱启贵到松原市吉林冠亚房地产开发有限公司找到了孙总，孙总介绍说公司开发中石油员工安置房工程，这个项目马上就落实了，在松原市经济技术开发区，2014年的七八月份就能开工，如果你想包工程的话得需要交纳保证金，一栋楼10万元的保证金，看薛连建的面子，4栋楼交30万元，我和朱启贵同意，一旁的肖总指派公司的女会计和我们一起去公司对面的农村信用社办理工程保证金事宜，我在我的农村信用社的银行卡支取10万元，朱启贵在他的卡内支取20万元，女会计让窗口的工作人员把我俩支取的30万元存到她的卡里，回到公司女会计给我开具了交纳30万元保证金的收据，之后我俩又去了肖总的办公室签建设工程施工合同，肖总在合同上盖上了吉林冠亚房地产开发有限公司和鲁洪超的名章，后多次给孙某打电话询问工程进展事宜，每次孙某都说工程很快就下来，让耐心等待。直到2016年5月份，鲁洪超找到我们各个承包人开会，说工程马上开工，准备进工地的前期准备，我们以为这回真要下来了，做好了开工的一切准备，可是又等了几个月公司还是没有开工的动静，2017年的2月孙某给我打电话让我来公安局报案。朱启贵家在吉林市磐石，委托我办理此事。我俩交钱的时间是2014年4月9日。 2．书证施工合同及收据，证明合同内容及交纳工程保证金30万元。 3．鉴定书中施工保证金收取、返还明细表记载2014年收取郝继海保证金30万元。 （二十三）被害人王某2被骗20万元的证据 1．被害人王某2陈述，证实2014年12月25日和2015年1月13日，每次打款10万元，总计交纳保证金20万元。 2．2013年7月8日吉林冠亚房地产开发有限公司与王某2签订的建设工程施工合同及收据2枚，证实双方签订合同并交纳网络、通讯工程保证金20万元。 3．鉴定书中施工保证金收取、返还明细表记载2014年收取王某2保证金10万元。（送检的检材为2012至2014年的资料） 综上证据，被害人陈述均证明被告人鲁洪超以收取施工保证金和办公室租金方式骗取工程保证金的数额，又无工程可施工还联系不上鲁洪超，并有施工合同、收据、银行凭证予以证明，被告人鲁洪超除对收取被害人钟某2的钱款有异议外，对收取的其他钱款均予以供述，相关证人亦证明鲁洪超的公司没有取得任何工程项目，鉴定意见能够证明鲁洪超的公司自2012年至2014年没有财务收入，只向施工方收取了建筑工程保证金2980万元和向个人借用资金31万元，此期间无任何经营的情况下资金支出3009.8万元，鲁洪超的公司的工作人员均证实该公司自成立以来无任何经营及经营收入。上述证据足以证明被告人在无力履行合同的情况下采取欺骗手段与被害人签订合同，骗取被害人财产合计人民币1843.605万元，并无力偿还被骗钱款。 关于被告人鲁洪超所提其没有虚构事实，也曾有能力退款及其辩护人所提鲁洪超没有虚构事实的辩护意见，经查，无任何证据证明中石油有冠亚明珠花园城项目，鲁洪超的公司也无承包资质和能力，而鲁洪超向被害人虚构了此一事实，且其也无证据能够证明其曾有能力偿还骗取的工程保证金，故其此点辩护意见不成立，本院不予支持。 关于被告人鲁洪超所提”工程项目北京方面由赵吉宝负责，赵吉宝将立项审批材料、中石油的合同给其看了，其没有留存。其之所以相信赵吉宝是因为赵吉宝的哥哥是大连公安局局长，他还给其介绍国务院机关事务管理局的领导，他身边都是国家机关领导。收取的钱款已经还的鉴定体现不出来，因为赵吉宝还有一部分账目”的辩护意见，经查，赵吉宝已经死亡，鲁洪超的此点辩解无任何证据能够支持，赵吉宝作为个人亦不可能运作如实大的项目，如果有合同，作为承包此项工程的鲁洪超的公司亦不可能不留存合同原件甚或是合同复印件，其辩解无任何证据支持且明显违背常理，本院不予支持。 关于被告人鲁洪超辩护所提吉林冠亚房地产开发有限公司有二级资质的意见，因无证据支持，本院不予支持。 关于被告人鲁洪超的辩护人所提“赵吉宝利用在国务院的熟人骗取了鲁洪超，用造假的中石油合同骗取了鲁洪超700余万元，本案的真正被告人应该是赵吉宝”的辩护意见，经查，无证据证明是赵吉宝利用国务院的熟人骗取了鲁洪超，也没有证据证明赵吉宝利用造假的中石油合同骗取了鲁洪超700余万元，因根本无此项目，故不存在公司运作此项目的经营活动，被告人鲁洪超的辩护人的此点辩护意见不成立，本院不予支持。 关于被告人鲁洪超的辩护人申请三名证人出庭欲证明鲁洪超没有逃匿问题，经查，20余位被害人在被骗取工程保证金后，大多联系不上鲁洪超，鲁洪超庭审中亦供认其2011年后到案发前很大一部分时间都在北京的宾馆住，足以证实其逃匿的事实，而其辩护人申请证人出庭拟证明在吉林冠亚房地产开发公司放假期间鲁洪超一直在家里办理冠亚明珠花园城项目而没有逃跑，与被害人陈述与被告人鲁洪超的供述均不符，故驳回被告人鲁洪超的辩护人申请证人出庭的申请。 本院认为，被告人鲁洪超在没有开发项目，没有履行合同能力的情况下，虚构开放项目，以吉林冠亚房地产开发公司名义与众多被害人签订建设工程施工合同，骗取工程保证金1848.605万元，其主观上有非法占有的目的，客观上实施了虚构事实的行为，骗取钱款后挥霍并逃匿，其行为已构成合同诈骗罪，合同诈骗数额特别巨大。公诉机关指控罪名成立，本院予以确认。关于被告人鲁洪超的辩护人所提鲁洪超主观上没有诈骗故意，客观上没有虚构事实的意见，因与已经查明的事实不符，本院不予支持。依照《中华人民共和国刑法》第二百二十四条第（四）项、第（五）项，第五十七条第一款和《中华人民共和国刑事诉讼法》第一百九十五条第（一）项的规定，判决如下： 一、被告人鲁洪超犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、责令被告人鲁洪超退赔被害人经济损失合计人民币1848.605万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省高级人民法院提出上诉。书面的上诉的，提交上诉状正本一份，副本二份。 审判长杨凤双 审判员包丽 代理审判员尹万新 二〇一八年六月十日 书记员王迪","writId":"034b58597a59250c71238fb4d4a3eaa0caf","writName":"鲁洪超诈骗罪一审刑事判决书"}
