{"ajId":"6529f20a-e979-47a7-a0e3-44bcfd75a012","ajName":"范某贷款诈骗罪一案","ajjbqk":" 公诉机关指控：2015年9、10月份，被告人范某在洪某1管理的深圳市某公司（位于本市福田区深纺大厦）就职，掌握洪某1的身份资料及银行卡。被告人范某假借以为公司注册淘宝需要拍摄视频验证为由，拍摄了洪某1的多段视频。至2015年11月6日，被告人范某向深圳某金融科技有限公司（以下简称“飞贷金融”）提交了洪某1的身份资料及视频资料，冒用洪某1的身份及银行卡从飞贷金融贷得款项人民币30万元（以下均为人民币）。该贷款向被害人洪某1交通银行账户（开户行：交通银行深圳金田支行）发放后，被告人范某谎称该钱款是其父亲转给自己的，于是洪某1将钱款中的269035元（剩余的30965元属于范某向洪某1归还的其他债务）转给了被告人范某。 根据贷款需每月还本付息的规定，飞贷金融于2015年12月1日从洪某1的交通银行卡成功扣款27942.27元。洪某1发现后，被告人范某又谎称是网银被盗，以可以找人处理拿回钱款为由，从洪某1手中拿到了该交通银行卡，并将洪某1手机接收交行短信的号码95559设置为黑名单，致使洪某1无法接收到提示短信。 在2016年2月和3月扣款日前，被告人范某发现被扣款的交行账号内余额不足，于2016年2月2日向洪某1的交行账号内存入了18709元，于2016年3月1日存入了18300元还款。到2016年4月1日，被告人范某无法偿还贷款，飞贷金融公司则从贷款时洪某1所挂靠的另一张农业银行卡（账号：62×××11，开户行为中国农业银行田面支行）扣款19422.53元。最终洪某1察觉后报案。 2016年4月22日，被告人范某接到民警电话通知后主动前往公安机关接受调查。 公诉机关提供了书证、证人证言、被害人陈述、被告人的供述及辩解、勘验检查辨认笔录等证据证实上述事实。公诉机关据此认为被告人范某的行为已构成贷款诈骗罪，提请本院依法判处。 被告人范某对公诉机关指控的犯罪事实基本无异议，供述称其没有经过洪某1的同意使用了洪某1的身份材料申请贷款，但其对指控的罪名有异议，辩称其并没有将贷款据为己有的目的，其有通过洪某1的账户偿还了三期贷款，其做代购和家教每月收入1万多元不到2万元，加上当时每月3500元的工资，其是有偿还能力的，家教每月工资3000元，代购收入不稳定，其无法提供上述工作的收入证明，其准备重新找工作然后偿还欠款，但因身体不舒服，一直没有找到新工作；其没有将洪丽凤手机中的95559号码设置为黑名单，没有以注册淘宝账户为由录制过洪某1的视频；洪某1被扣的两期款项其尚未偿还，其曾向洪某1承诺2016年4月份偿还欠款，但在约定的时间其无法一次性偿还，对方亦不接受其分期付款；其接到民警电话通知后到派出所接受调查，当时有猜到是因为本案的事情。其表示愿意接受法律的惩罚。 经审理查明：2015年9、10月份，被告人范某在洪某1管理的深圳市某公司（位于本市福田区深纺大厦）就职，掌握洪某1的身份资料及银行卡信息等。2015年11月6日，被告人范某向深圳某金融科技有限公司（以下简称“飞贷金融”）提交了洪某1的身份资料及视频资料，冒用洪某1的身份及银行卡从飞贷金融贷得款项人民币30万元。该贷款向被害人洪某1交通银行账户（账号：62×××39，开户行：交通银行深圳金田支行）发放后，被告人范某谎称该钱款是其父亲转给自己的，于是洪某1将钱款中的269035元（剩余的30965元因范某与洪某1存在其他债权债务被抵扣）转给了被告人范某。 根据贷款需每月还本付息的规定，飞贷金融于2015年12月1日从洪某1的交通银行卡成功扣款27942.27元。洪某1发现后，被告人范某又谎称是网银被盗，以可以找人处理拿回钱款为由，从洪某1手中拿到了该交通银行卡；后洪某1手机接收交行短信的号码95559被设置为黑名单，致使其无法接收到扣款提示短信。 在2016年2月和3月扣款日前，被告人范某发现被扣款的交行账户内余额不足，于2016年2月2日向洪某1的交行账户内存入了18709元，于2016年3月1日存入了18300元还款。到2016年4月1日，被告人范某无法偿还贷款，飞贷金融则从贷款时洪某1所挂靠的另一张农业银行卡（账号：62×××11，开户行：中国农业银行田面支行）扣款19433.53元。最终洪某1察觉后报案。 2016年4月22日，被告人范某接到民警电话通知后主动前往公安机关接受调查。 上述事实，有经过法庭举证、质证的下列证据证实：1．被告人身份材料、银行账户开户及交易明细、QQ及微信聊天记录截图、信用卡资料、个人信用报告、借款合同、钱款说明、营业执照、服务合同、关于批准深圳市中兴小额贷款股份有限公司业务资格的函、情况说明、辞退证明等书证；2．证人刘某、陈某、刘某红的证言，民警出具的到案经过；3．被害单位深圳某金融科技有限公司委托的冉某、被害人洪某1的陈述；4．被告人范某的供述与辩解；5．现场勘验、检查笔录，现场图及照片，辨认笔录等。证据确实、充分，足以认定，本院予以确认。 ","cpfxgc":"本院认为，被告人范某无视国家法律，以非法占有为目的，使用虚假的证明文件，诈骗金融机构的贷款，数额较大，其行为已构成贷款诈骗罪，应依法予以惩罚。公诉机关指控的罪名成立。 被告人范某经公安机关电话通知后自行到案，其在未被公安机关采取强制措施之前明知可能因其贷款诈骗的犯罪行为而被追究法律责任，仍主动将自己置于公安机关的控制之下，应视为自动投案；被告人自动投案后，虽对指控的罪名有异议，对犯罪细节有所辩解，但基本能够如实供述其主要犯罪事实，系自首，依法可以从轻处罚。依照《中华人民共和国刑法》第一百九十三条、第六十七条第一款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人范某犯贷款诈骗罪，判处有期徒刑二年十个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月22日起至2019年2月21日止；罚金于本判决生效之日起十五日内缴纳完毕。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"范某贷款诈骗罪一审刑事判决书 广东省深圳市福田区人民法院 刑事判决书 （2016）粤0304刑初1749号 公诉机关深圳市福田区人民检察院。 被告人范某，女，汉族，大专文化，户籍地：广东省深圳市罗湖区，暂住深圳市罗湖区，原系深圳市某公司员工。因诈骗嫌疑，于2016年4月22日被深圳市公安局福田分局刑事拘留；因涉嫌犯诈骗罪，同年5月6日被逮捕。现羁押于深圳市福田区看守所。 深圳市福田区人民检察院以深福检刑诉［2016］1522号起诉书指控被告人范某犯贷款诈骗罪，于2016年11月18日向本院提起公诉。本院依法适用普通程序，并组成合议庭，于2016年12月28日公开开庭审理了本案。深圳市福田区人民检察院指派检察员向心悦出庭支持公诉，被告人范某到庭参加诉讼。本案现已审理终结。 公诉机关指控：2015年9、10月份，被告人范某在洪某1管理的深圳市某公司（位于本市福田区深纺大厦）就职，掌握洪某1的身份资料及银行卡。被告人范某假借以为公司注册淘宝需要拍摄视频验证为由，拍摄了洪某1的多段视频。至2015年11月6日，被告人范某向深圳某金融科技有限公司（以下简称“飞贷金融”）提交了洪某1的身份资料及视频资料，冒用洪某1的身份及银行卡从飞贷金融贷得款项人民币30万元（以下均为人民币）。该贷款向被害人洪某1交通银行账户（开户行：交通银行深圳金田支行）发放后，被告人范某谎称该钱款是其父亲转给自己的，于是洪某1将钱款中的269035元（剩余的30965元属于范某向洪某1归还的其他债务）转给了被告人范某。 根据贷款需每月还本付息的规定，飞贷金融于2015年12月1日从洪某1的交通银行卡成功扣款27942.27元。洪某1发现后，被告人范某又谎称是网银被盗，以可以找人处理拿回钱款为由，从洪某1手中拿到了该交通银行卡，并将洪某1手机接收交行短信的号码95559设置为黑名单，致使洪某1无法接收到提示短信。 在2016年2月和3月扣款日前，被告人范某发现被扣款的交行账号内余额不足，于2016年2月2日向洪某1的交行账号内存入了18709元，于2016年3月1日存入了18300元还款。到2016年4月1日，被告人范某无法偿还贷款，飞贷金融公司则从贷款时洪某1所挂靠的另一张农业银行卡（账号：62×××11，开户行为中国农业银行田面支行）扣款19422.53元。最终洪某1察觉后报案。 2016年4月22日，被告人范某接到民警电话通知后主动前往公安机关接受调查。 公诉机关提供了书证、证人证言、被害人陈述、被告人的供述及辩解、勘验检查辨认笔录等证据证实上述事实。公诉机关据此认为被告人范某的行为已构成贷款诈骗罪，提请本院依法判处。 被告人范某对公诉机关指控的犯罪事实基本无异议，供述称其没有经过洪某1的同意使用了洪某1的身份材料申请贷款，但其对指控的罪名有异议，辩称其并没有将贷款据为己有的目的，其有通过洪某1的账户偿还了三期贷款，其做代购和家教每月收入1万多元不到2万元，加上当时每月3500元的工资，其是有偿还能力的，家教每月工资3000元，代购收入不稳定，其无法提供上述工作的收入证明，其准备重新找工作然后偿还欠款，但因身体不舒服，一直没有找到新工作；其没有将洪丽凤手机中的95559号码设置为黑名单，没有以注册淘宝账户为由录制过洪某1的视频；洪某1被扣的两期款项其尚未偿还，其曾向洪某1承诺2016年4月份偿还欠款，但在约定的时间其无法一次性偿还，对方亦不接受其分期付款；其接到民警电话通知后到派出所接受调查，当时有猜到是因为本案的事情。其表示愿意接受法律的惩罚。 经审理查明：2015年9、10月份，被告人范某在洪某1管理的深圳市某公司（位于本市福田区深纺大厦）就职，掌握洪某1的身份资料及银行卡信息等。2015年11月6日，被告人范某向深圳某金融科技有限公司（以下简称“飞贷金融”）提交了洪某1的身份资料及视频资料，冒用洪某1的身份及银行卡从飞贷金融贷得款项人民币30万元。该贷款向被害人洪某1交通银行账户（账号：62×××39，开户行：交通银行深圳金田支行）发放后，被告人范某谎称该钱款是其父亲转给自己的，于是洪某1将钱款中的269035元（剩余的30965元因范某与洪某1存在其他债权债务被抵扣）转给了被告人范某。 根据贷款需每月还本付息的规定，飞贷金融于2015年12月1日从洪某1的交通银行卡成功扣款27942.27元。洪某1发现后，被告人范某又谎称是网银被盗，以可以找人处理拿回钱款为由，从洪某1手中拿到了该交通银行卡；后洪某1手机接收交行短信的号码95559被设置为黑名单，致使其无法接收到扣款提示短信。 在2016年2月和3月扣款日前，被告人范某发现被扣款的交行账户内余额不足，于2016年2月2日向洪某1的交行账户内存入了18709元，于2016年3月1日存入了18300元还款。到2016年4月1日，被告人范某无法偿还贷款，飞贷金融则从贷款时洪某1所挂靠的另一张农业银行卡（账号：62×××11，开户行：中国农业银行田面支行）扣款19433.53元。最终洪某1察觉后报案。 2016年4月22日，被告人范某接到民警电话通知后主动前往公安机关接受调查。 上述事实，有经过法庭举证、质证的下列证据证实：1．被告人身份材料、银行账户开户及交易明细、QQ及微信聊天记录截图、信用卡资料、个人信用报告、借款合同、钱款说明、营业执照、服务合同、关于批准深圳市中兴小额贷款股份有限公司业务资格的函、情况说明、辞退证明等书证；2．证人刘某、陈某、刘某红的证言，民警出具的到案经过；3．被害单位深圳某金融科技有限公司委托的冉某、被害人洪某1的陈述；4．被告人范某的供述与辩解；5．现场勘验、检查笔录，现场图及照片，辨认笔录等。证据确实、充分，足以认定，本院予以确认。 本院认为，被告人范某无视国家法律，以非法占有为目的，使用虚假的证明文件，诈骗金融机构的贷款，数额较大，其行为已构成贷款诈骗罪，应依法予以惩罚。公诉机关指控的罪名成立。 被告人范某经公安机关电话通知后自行到案，其在未被公安机关采取强制措施之前明知可能因其贷款诈骗的犯罪行为而被追究法律责任，仍主动将自己置于公安机关的控制之下，应视为自动投案；被告人自动投案后，虽对指控的罪名有异议，对犯罪细节有所辩解，但基本能够如实供述其主要犯罪事实，系自首，依法可以从轻处罚。依照《中华人民共和国刑法》第一百九十三条、第六十七条第一款、第五十二条、第五十三条之规定，判决如下： 被告人范某犯贷款诈骗罪，判处有期徒刑二年十个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月22日起至2019年2月21日止；罚金于本判决生效之日起十五日内缴纳完毕。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈铃铃 人民陪审员韦开丽 人民陪审员徐鲁峰 二〇一七年一月十二日 书记员孙华勇 速录员李明哲 附相关法律条文： 《中华人民共和国刑法》 第一百九十三条有下列情形之一，以非法占有为目的，诈骗银行或者其他金融机构的贷款，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）编造引进资金、项目等虚假理由的； （二）使用虚假的经济合同的； （三）使用虚假的证明文件的； （四）使用虚假的产权证明作担保或者超出抵押物价值重复担保的； （五）以其他方法诈骗贷款的。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"00030421f4db8ad2b6d705b380ea1232af7","writName":"范某贷款诈骗罪一审刑事判决书"}
