{"ajId":"ebe06431-ca68-44db-9e3f-4a200d6a87b0","ajName":"张波犯容留他人吸毒罪一案","ajjbqk":" 浙江省临安市人民检察院指控： 2016年6月10日至8月6日期间，被告人张某在其位于临安市锦城街道观锦街322号301室的租房内，容留童某、陈某共同吸食毒品甲基苯丙胺（冰毒）3次。 2016年8月9日，被告人张某向临安市公安局自动投案。 公诉机关认为，被告人张某容留他人吸食毒品，其行为应当以容留他人吸毒罪追究刑事责任。被告人张某有自首情节。提请本院依据《中华人民共和国刑法》第三百五十四条、第六十七条第一款之规定，依法判处。 上述事实，被告人张某在庭审中没有异议，且有户籍证明、刑事判决书、行政处罚决定书、临安市公安局证据保全清单、扣押清单、发还清单、收缴物品清单、租房登记信息；证人童某、陈某、方某的证言，归案经过，情况说明；被告人张某的供述和辩解；吸毒成瘾认定书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张某容留他人吸食毒品，其行为已构成容留他人吸毒罪，公诉机关指控的罪名成立。被告人张某犯罪后自动投案，如实供述犯罪事实，有自首情节，本院依法予以从轻处罚。据此，依照《中华人民共和国刑法》第三百五十四条、第六十七条第一款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人张某犯容留他人吸毒罪，判处拘役五个月，并处罚金人民币1000元（刑期从判决执行之日起计算，判决执行前羁押一日折抵刑期一日，即自2016年8月9日起至2016年1月8日止，罚金限本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"张波犯容留他人吸毒罪一审刑事判决书 浙江省临安市人民法院 刑事判决书 （2016）浙0185刑初565号 公诉机关浙江省临安市人民检察院。 被告人张某，男。因本案于2016年8月9日被临安市公安局刑事拘留，同年9月2日被依法逮捕。 浙江省临安市人民检察院以杭临检公诉刑诉［2016］570号起诉书指控被告人张某犯容留他人吸毒罪，于2016年10月27日向本院提起公诉。本院受理后，适用简易程序公开开庭审理了本案。浙江省临安市人民检察院指派代理检察员黄挺出庭支持公诉，被告人张某到庭参加诉讼。本案现已审理终结。 浙江省临安市人民检察院指控： 2016年6月10日至8月6日期间，被告人张某在其位于临安市锦城街道观锦街322号301室的租房内，容留童某、陈某共同吸食毒品甲基苯丙胺（冰毒）3次。 2016年8月9日，被告人张某向临安市公安局自动投案。 公诉机关认为，被告人张某容留他人吸食毒品，其行为应当以容留他人吸毒罪追究刑事责任。被告人张某有自首情节。提请本院依据《中华人民共和国刑法》第三百五十四条、第六十七条第一款之规定，依法判处。 上述事实，被告人张某在庭审中没有异议，且有户籍证明、刑事判决书、行政处罚决定书、临安市公安局证据保全清单、扣押清单、发还清单、收缴物品清单、租房登记信息；证人童某、陈某、方某的证言，归案经过，情况说明；被告人张某的供述和辩解；吸毒成瘾认定书等证据证实，足以认定。 本院认为，被告人张某容留他人吸食毒品，其行为已构成容留他人吸毒罪，公诉机关指控的罪名成立。被告人张某犯罪后自动投案，如实供述犯罪事实，有自首情节，本院依法予以从轻处罚。据此，依照《中华人民共和国刑法》第三百五十四条、第六十七条第一款、第五十二条、第五十三条之规定，判决如下： 被告人张某犯容留他人吸毒罪，判处拘役五个月，并处罚金人民币1000元（刑期从判决执行之日起计算，判决执行前羁押一日折抵刑期一日，即自2016年8月9日起至2016年1月8日止，罚金限本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员张白杨 二〇一六年十一月三日 书记员童蕾 附：相关法律条文 《中华人民共和国刑法》 第三百五十四条［容留他人吸毒罪］容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"0300a1e7e706f76af57f079d2111202a9f2","writName":"张波犯容留他人吸毒罪一审刑事判决书"}
