{"ajId":"c62fdd5b-b1ed-4990-aa5f-ad02d5775750","ajName":"黄培栋、陆益权等犯非法经营罪一案","ajjbqk":" 经审理查明： 1.2013年10月份至2015年1月份期间，被告人陆益权、杨某甲未经烟草专卖行政主管部门许可，在没有取得烟草专卖批发、零售许可证的情况下经营香烟生意，由被告人陆益权从广西东兴市边境越南口岸一些越南人处购进越南香烟，后在广西壮族自治区防城港市东兴市家中用其注册的“2033583066”、“2388196949”两个QQ账号与烟草买家通过QQ进行联系，被告人杨某甲根据聊天记录上香烟买家的信息抄写快递单、打包邮寄，二人通过支付宝转账形式收取香烟货款，共计销售金额达人民币30余万元，获利人民币3万余元。2015年1月14日，公安机关从被告人陆益权家中当场查扣未销售卷烟876条及经营香烟所用的电脑、手机等物。经鉴定，上述待售香烟价值共计人民币135899.9元。 2.2014年4月份至12月份，被告人黄培栋未经烟草专卖行政主管部门许可，在没有取得烟草专卖批发、零售许可证的情况下在广东省深圳市罗湖区中兴路桐林客栈B楼401室经营香烟生意。期间，被告人黄培栋或从广东省深圳市东门市场附近一些香烟店实物进购香烟进行销售，或在网络上通过其使用的QQ号“2103661988”在QQ群内联系香烟卖家进行倒卖，采取自行邮寄和QQ上家直接向买家发货的方式向他人非法销售“爱喜”、“如意”等品牌卷烟，并通过支付宝转账形式收取香烟货款，共计非法经营数额至少人民币40万余元，至少获利人民币4万余元。 3.2014年年初至同年7月份，被告人胡某未经烟草专卖行政主管部门许可，在没有取得烟草专卖零售许可证等许可证明的情况下，在浙江省永康市经济开发区荆山下村一出租房内用其专门注册的QQ号“940526195”在腾讯QQ上经营香烟生意。期间，被告人胡某通过QQ联系的方式多次向被告人黄培栋、陆益权、杨某甲以及QQ名为“FD”等人进购中华、和天下、金鹿（越南）等品牌的香烟，并根据买家需要采取从上家购入后自行发货或由上家直接向买家发货的方式，将香烟销售给熊茂祥、李娜等烟草买家，通过支付宝、银行卡转账形式收取香烟货款，共计非法经营数额达人民币53409元，获利人民币1万余元。 2015年10月27日，被告人陆益权、杨某甲向本院退出违法所得人民币30000元，被告人胡某向本院退出违法所得人民币10000元。 上述事实，被告人陆益权、杨某甲、胡某在开庭审理过程中均无异议，并有被告人黄培栋、陆益权、杨某甲、胡某的供述、证人杨某乙、章某、陈某、尹某、高某、刘某、张某、谭某的证言、支付宝交易电子数据、扣押物品清单及照片、扣押凭证、卷烟鉴别检验报告、远程勘查笔录、检查笔录、户籍证明、到案经过等证据予以证实，足以认定。被告人黄培栋对指控事实基本无异议，但提出其获利金额大概是在人民币2万元左右，并没有起诉书指控的4万余元，依据其在公安阶段的供述其卖一条烟赚5-10元，香烟基本上都是五六十元一条的，如果价格贵的就多赚一点，一般五六十元就赚5元一条。根据其供述每五六十元的香烟赚取5-10元的差价，以5元为主，而依据其支付宝的账单情况，从2014年9月至12月份其营业额情况就达40余万元，故认定其获利4万余元，合理有据，对其提出的获利近2万余元的辩解，不予采信。 ","cpfxgc":"本院认为，被告人黄培栋、陆益权、杨某甲、胡某违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，其中被告人黄培栋、陆益权、杨某甲情节特别严重，被告人胡某情节严重，其行为均已构成非法经营罪。公诉机关指控的罪名成立，提请本院依法判处四被告人的意见，予以支持。被告人陆益权、杨某甲系共同犯罪，被告人陆益权在共同犯罪中起主要作用，系主犯，被告人杨某甲在共同犯罪中起次要、辅助作用，系从犯，对被告人杨某甲依法减轻处罚。四被告人在归案后，均能如实供述自己的罪行，均依法从轻处罚。被告人陆益权、杨某甲、胡某均能主动退出违法所得，对上述三被告人均酌情从轻处罚。被告人黄培栋提出其从中获利人民币二万元的辩解，与本院查明的事实不符，不予采信。为维护社会主义市场经济秩序，保障国家经营许可证的市场管理制度，依照《中华人民共和国刑法》第二百二十五条、第二十五条第一款、第二十六条、第二十七条、第六十七条第三款、第七十二条、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人黄培栋犯非法经营罪，判处有期徒刑五年，并处罚金人民币十二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月27日起至2020年9月21日止。罚金限本判决发生法律效力之日起三十日内缴纳）。 二、被告人陆益权犯非法经营罪，判处有期徒刑五年，并处罚金人民币九万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月27日起至2020年9月22日止。罚金限本判决发生法律效力之日起三十日内缴纳）。 三、被告人杨某甲犯非法经营罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币六万元（缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力之日起七日内缴纳）。 四、被告人胡某犯非法经营罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二万元（缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力之日起七日内缴纳）。 五、被告人黄培栋违法所得人民币四万元，依法继续追缴，被告人陆益权、杨某甲违法所得人民币三万元、被告人胡某违法所得一万元，依法追缴，均上缴国库。 六、扣押在案的未销售的香烟及各被告人的作案工具手机、电脑，依法没收，由扣押单位上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。","qw":"浙江省永康市人民法院 刑事判决书 （2015）金永刑初字第1230号 公诉机关浙江省永康市人民检察院。 被告人黄培栋，曾用名：黄佩栋，农民。2014年12月11日因本案被永康市公安局刑事拘留，2015年1月14日被变更为取保候审，同年10月27日经本院决定被依法逮捕。现羁押于永康市看守所。 被告人陆益权，居民。2015年1月14日因本案被永康市公安局刑事拘留，同年2月16日被变更为取保候审，同年10月27日经本院决定被依法逮捕。现羁押于永康市看守所。 被告人杨某甲，居民。2015年1月14日因本案被永康市公安局取保候审。 被告人胡某，农民。2014年9月22日因本案被永康市公安局刑事拘留，同年10月17日被变更为取保候审，2015年10月17日被重新取保候审。 永康市人民检察院以永检公诉刑诉（2015）1095号起诉书，指控被告人黄培栋、陆益权、杨某甲、胡某犯非法经营罪，于2015年10月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。永康市人民检察院指派检察员应玲玲出庭支持公诉。被告人黄培栋、陆益权、杨某甲、胡某均到庭参加诉讼。现已审理终结。 经审理查明： 1.2013年10月份至2015年1月份期间，被告人陆益权、杨某甲未经烟草专卖行政主管部门许可，在没有取得烟草专卖批发、零售许可证的情况下经营香烟生意，由被告人陆益权从广西东兴市边境越南口岸一些越南人处购进越南香烟，后在广西壮族自治区防城港市东兴市家中用其注册的“2033583066”、“2388196949”两个QQ账号与烟草买家通过QQ进行联系，被告人杨某甲根据聊天记录上香烟买家的信息抄写快递单、打包邮寄，二人通过支付宝转账形式收取香烟货款，共计销售金额达人民币30余万元，获利人民币3万余元。2015年1月14日，公安机关从被告人陆益权家中当场查扣未销售卷烟876条及经营香烟所用的电脑、手机等物。经鉴定，上述待售香烟价值共计人民币135899.9元。 2.2014年4月份至12月份，被告人黄培栋未经烟草专卖行政主管部门许可，在没有取得烟草专卖批发、零售许可证的情况下在广东省深圳市罗湖区中兴路桐林客栈B楼401室经营香烟生意。期间，被告人黄培栋或从广东省深圳市东门市场附近一些香烟店实物进购香烟进行销售，或在网络上通过其使用的QQ号“2103661988”在QQ群内联系香烟卖家进行倒卖，采取自行邮寄和QQ上家直接向买家发货的方式向他人非法销售“爱喜”、“如意”等品牌卷烟，并通过支付宝转账形式收取香烟货款，共计非法经营数额至少人民币40万余元，至少获利人民币4万余元。 3.2014年年初至同年7月份，被告人胡某未经烟草专卖行政主管部门许可，在没有取得烟草专卖零售许可证等许可证明的情况下，在浙江省永康市经济开发区荆山下村一出租房内用其专门注册的QQ号“940526195”在腾讯QQ上经营香烟生意。期间，被告人胡某通过QQ联系的方式多次向被告人黄培栋、陆益权、杨某甲以及QQ名为“FD”等人进购中华、和天下、金鹿（越南）等品牌的香烟，并根据买家需要采取从上家购入后自行发货或由上家直接向买家发货的方式，将香烟销售给熊茂祥、李娜等烟草买家，通过支付宝、银行卡转账形式收取香烟货款，共计非法经营数额达人民币53409元，获利人民币1万余元。 2015年10月27日，被告人陆益权、杨某甲向本院退出违法所得人民币30000元，被告人胡某向本院退出违法所得人民币10000元。 上述事实，被告人陆益权、杨某甲、胡某在开庭审理过程中均无异议，并有被告人黄培栋、陆益权、杨某甲、胡某的供述、证人杨某乙、章某、陈某、尹某、高某、刘某、张某、谭某的证言、支付宝交易电子数据、扣押物品清单及照片、扣押凭证、卷烟鉴别检验报告、远程勘查笔录、检查笔录、户籍证明、到案经过等证据予以证实，足以认定。被告人黄培栋对指控事实基本无异议，但提出其获利金额大概是在人民币2万元左右，并没有起诉书指控的4万余元，依据其在公安阶段的供述其卖一条烟赚5-10元，香烟基本上都是五六十元一条的，如果价格贵的就多赚一点，一般五六十元就赚5元一条。根据其供述每五六十元的香烟赚取5-10元的差价，以5元为主，而依据其支付宝的账单情况，从2014年9月至12月份其营业额情况就达40余万元，故认定其获利4万余元，合理有据，对其提出的获利近2万余元的辩解，不予采信。 本院认为，被告人黄培栋、陆益权、杨某甲、胡某违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，其中被告人黄培栋、陆益权、杨某甲情节特别严重，被告人胡某情节严重，其行为均已构成非法经营罪。公诉机关指控的罪名成立，提请本院依法判处四被告人的意见，予以支持。被告人陆益权、杨某甲系共同犯罪，被告人陆益权在共同犯罪中起主要作用，系主犯，被告人杨某甲在共同犯罪中起次要、辅助作用，系从犯，对被告人杨某甲依法减轻处罚。四被告人在归案后，均能如实供述自己的罪行，均依法从轻处罚。被告人陆益权、杨某甲、胡某均能主动退出违法所得，对上述三被告人均酌情从轻处罚。被告人黄培栋提出其从中获利人民币二万元的辩解，与本院查明的事实不符，不予采信。为维护社会主义市场经济秩序，保障国家经营许可证的市场管理制度，依照《中华人民共和国刑法》第二百二十五条、第二十五条第一款、第二十六条、第二十七条、第六十七条第三款、第七十二条、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人黄培栋犯非法经营罪，判处有期徒刑五年，并处罚金人民币十二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月27日起至2020年9月21日止。罚金限本判决发生法律效力之日起三十日内缴纳）。 二、被告人陆益权犯非法经营罪，判处有期徒刑五年，并处罚金人民币九万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月27日起至2020年9月22日止。罚金限本判决发生法律效力之日起三十日内缴纳）。 三、被告人杨某甲犯非法经营罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币六万元（缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力之日起七日内缴纳）。 四、被告人胡某犯非法经营罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二万元（缓刑考验期限，从判决确定之日起计算。罚金限本判决发生法律效力之日起七日内缴纳）。 五、被告人黄培栋违法所得人民币四万元，依法继续追缴，被告人陆益权、杨某甲违法所得人民币三万元、被告人胡某违法所得一万元，依法追缴，均上缴国库。 六、扣押在案的未销售的香烟及各被告人的作案工具手机、电脑，依法没收，由扣押单位上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。 审判长陈资赟 人民陪审员吕振珩 人民陪审员陈帅 二〇一五年十月二十七日 代书记员朱赛男","writId":"050ff289781f6c9a259c05fef3d6e897f3f","writName":"黄培栋、陆益权等犯非法经营罪一审刑事判决书"}
