{"ajId":"e060967b-38ca-483a-a6c0-b9eeee6b945e","ajName":"马某某危险驾驶罪一案","ajjbqk":" 呼和浩特市玉泉区人民检察院指控： 2017年3月31日3时20分许，被告人马某某酒后驾驶×××号小型客车，沿呼和浩特市玉泉区云中路由南向北行驶至小石乌兰花杂碎店门前，与停放在道路边的×××号小型客车发生碰撞，致×××号小型客车又与停放在道路边的×××号小型客车发生碰撞，×××号小型客车又与停放在道路边的×××号小型客车发生碰撞，造成交通事故。经检验，被告人马某某血液酒精含量为243.42mg／100ml。 公诉机关认为，被告人马某某醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任，请依法判处。 被告人马某某对起诉书指控的罪名和事实均无异议。 另查明：发生交通肇事后，被告人马某某与×××号小型客车车主、×××号小型客车车主、×××号小型客车车主，达成赔偿协议。被告人马某某赔付×××号小型客车车主，车辆损失修理费3500元人民币；赔付×××号小型客车车主，车辆损失修理费22000元人民币；赔付×××号小型客车车主，车辆损失修理费4000元人民币，被告人已全部履行，并取得三位车主的谅解。 认定上述事实的证据有：常住人口基本信息、驾驶人信息、被告人供述与辩解、赔偿协议、收条、谅解书、血液酒精含量检验报告、视听资料等予以佐证。 ","cpfxgc":"本院认为，被告人马某某目无法纪，醉酒驾驶机动车，违反了法律规定，其行为构成危险驾驶罪。公诉机关指控的犯罪事实清楚，证据确实充分，指控的罪名成立，本院予以支持。鉴于被告人已全部赔付了因交通肇事造成的损失，并取得三位车主的谅解，本院酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一的规定，判决如下：","pjjg":" 被告人马某某犯危险驾驶罪，判处拘役二个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 （罚金于判决生效后立即缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"马某某危险驾驶罪一审刑事判决书 呼和浩特市玉泉区人民法院 刑事判决书 （2017）内0104刑初286号 公诉机关呼和浩特市玉泉区人民检察院。 被告人马某某，高中文化，无业。户籍地内蒙古自治卓资县，现住内蒙古自治区呼和浩特市。2017年3月31日因涉嫌犯危险驾驶罪被呼和浩特市公安局玉泉区分局刑事拘留，同年4月7日被取保候审。 呼和浩特市玉泉区人民检察院以玉泉院公诉刑诉（2017）290号起诉书指控被告人马某某犯危险驾驶罪，于2017年6月19日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审理，公开开庭审理了本案，呼和浩特市玉泉区人民检察院指派检察员乔永红出庭支持公诉，被告人马某某到庭参加诉讼，现已审理终结。 呼和浩特市玉泉区人民检察院指控： 2017年3月31日3时20分许，被告人马某某酒后驾驶×××号小型客车，沿呼和浩特市玉泉区云中路由南向北行驶至小石乌兰花杂碎店门前，与停放在道路边的×××号小型客车发生碰撞，致×××号小型客车又与停放在道路边的×××号小型客车发生碰撞，×××号小型客车又与停放在道路边的×××号小型客车发生碰撞，造成交通事故。经检验，被告人马某某血液酒精含量为243.42mg／100ml。 公诉机关认为，被告人马某某醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任，请依法判处。 被告人马某某对起诉书指控的罪名和事实均无异议。 另查明：发生交通肇事后，被告人马某某与×××号小型客车车主、×××号小型客车车主、×××号小型客车车主，达成赔偿协议。被告人马某某赔付×××号小型客车车主，车辆损失修理费3500元人民币；赔付×××号小型客车车主，车辆损失修理费22000元人民币；赔付×××号小型客车车主，车辆损失修理费4000元人民币，被告人已全部履行，并取得三位车主的谅解。 认定上述事实的证据有：常住人口基本信息、驾驶人信息、被告人供述与辩解、赔偿协议、收条、谅解书、血液酒精含量检验报告、视听资料等予以佐证。 本院认为，被告人马某某目无法纪，醉酒驾驶机动车，违反了法律规定，其行为构成危险驾驶罪。公诉机关指控的犯罪事实清楚，证据确实充分，指控的罪名成立，本院予以支持。鉴于被告人已全部赔付了因交通肇事造成的损失，并取得三位车主的谅解，本院酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一的规定，判决如下： 被告人马某某犯危险驾驶罪，判处拘役二个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 （罚金于判决生效后立即缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员薛俊林 二〇一七年六月二十九日 书记员伊娜 ","writId":"006c7d1e9571e95d7833b614ac83a28c198","writName":"马某某危险驾驶罪一审刑事判决书"}
