{"ajId":"906b514e-3100-4bc1-a9c9-8b4068fcd097","ajName":"李凯兰、钟锦标非法经营一案","ajjbqk":" 原判认定，2014年下半年开始，被告人钟锦标、李凯兰夫妇在无烟草专卖零售许可证的情况下，为牟取非法利益，非法经营卷烟生意。其中，2015年8月9日至2015年9月10日，被告人钟锦标、李凯兰夫妇非法经营卷烟的数额约为770265元，非法获利约人民币7200元。 2015年9月10日中午，李凯兰再次向案犯广西男子订购了一批红双喜（南洋）牌卷烟，案犯广西男子安排被告人曹文（无烟草准运证明）驾驶宝骏牌粤K×××××面包车运输卷烟至佛山市大沥镇贩卖给李凯兰、钟锦标。次日凌晨时分，曹文将卷烟运至佛山市南海区大沥镇龙腹村东区二巷4号钟锦标、李凯兰的仓库时，被民警当场抓获，民警现场从仓库查获红双喜（软南洋）1355条、红双喜（硬南洋）750条、红双喜（硬南洋、9mg）500条，上述查获卷烟价值约80681.5元。 2015年9月11日，公安机关联合烟草专卖部门对以下场所进行查处，在梁某（另案处理）经营塘口佬烟店、梁某日杂店及其出租屋查获卷烟1723.8条，价值约76607.42元；在何某1（另案处理）经营的新城小卖部查获卷烟386.9条，价值约10974.4元；在区鉴清的新星商店查获卷烟92.75条，价值约7117.9元；在莫某1经营的小卖部查获卷烟523条，价值约17340元；在陈某2经营的四会市众汇烟酒商行查获红双喜（南洋）牌卷烟32条，价值约1389.2元。 经广东省质量监督烟草检验站鉴定，上述查获的卷烟均为真品卷烟。经认定，上述查获卷烟属于来源不明的卷烟。 上述事实有原判庭审依法举证、质证的搜查证、搜查笔录、扣押决定书、扣押清单、抓获经过、肇庆市烟草专卖局的证明、《三联收据》本等书证，鉴定意见，现场勘验检查笔录，证人莫某1等人的证言，被告人李凯兰、钟锦标、曹文的供述与辩解等证据予以证实。 原判根据上述事实和证据认为，被告人李凯兰、钟锦标、曹文违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营来源不明的卷烟，其中李凯兰、钟锦标非法经营数额为850946.5元（其中的80681.5元部分属于未遂），情节特别严重，曹文非法经营数额为80681.5元（未遂），情节严重，其行为均已构成非法经营罪，应依法惩处。被告人李凯兰、钟锦标在共同犯罪中是主犯，应当按照其组织、指挥的全部犯罪处罚；被告人曹文受雇参与犯罪，在共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚。被告人曹文属于犯罪未遂，可以比照既遂犯从轻或减轻处罚，依法对其从轻处罚。被告人李凯兰、钟锦标、曹文归案后基本能如实供述自己的罪行，依法可从轻处罚。依照《中华人民共和国刑法》第二百二十五条、第二十三条、第二十六条、第二十七条、第六十七条第三款、第五十二条、第五十三条的规定，判决：一、被告人李凯兰犯非法经营罪，判处有期徒刑五年，并处罚金20000元。二、被告人钟锦标犯非法经营罪，判处有期徒刑五年，并处罚金20000元。三、被告人曹文犯非法经营罪（未遂），判处有期徒刑一年三个月，并处罚金3000元。四、继续追缴李凯兰、钟锦标违法所得人民币7200元，上缴国库；扣押的被告人钟锦标的丰田佳美小汽车一辆、手机一台，被告人李凯兰的手机一台（暂扣肇庆市公安局大旺分局），依法没收，上缴国库。 上诉人李凯兰及其辩护人提出：1、原判认定上诉人李凯兰、钟锦标自2015年8月9日至2015年9月10日非法经营数额为770265元的事实证据不足，不能作为对被告人量刑处罚的事实基础；2、涉案烟草制品均为走私卷烟和非法进口的卷烟，上诉人李凯兰的行为属于直接向走私人非法收购走私进口的物品，并在国内倒卖，其行为应定性为走私罪，原判定性错误；3、即便认定上诉人李凯兰构成非法经营罪，其犯罪数额未达到“情节特别严重”的情节，原判适用法律错误，加重了李凯兰的刑罚；4、原判认定非法经营数额中有80681.5元属于未遂数额，但对李凯兰量刑时并未体现从轻或者减轻处罚的规定。综上，请求二审改判上诉人李凯兰为三年以下有期徒刑，并适用缓刑。 上诉人钟锦标及其的辩护人提出：1、原判认定上诉人李凯兰、钟锦标自2015年8月9日至2015年9月10日非法经营数额为770265元的事实证据不足，不能作为对被告人量刑处罚的事实基础；2、涉案烟草制品均为走私卷烟和非法进口的卷烟，上诉人钟锦标的行为属于直接向走私人非法收购走私进口的物品，并在国内倒卖，其行为应定性为走私罪，原判定性错误；3、原判认定上诉人钟锦标为犯非法经营罪的主犯有误，相较于李凯兰，钟锦标始终处于被动地位，其在共同犯罪当中是从犯；4、即便认定上诉人钟锦标构成非法经营罪，其犯罪数额未达到“情节特别严重”的情节，原判适用法律错误，加重了钟锦标的刑罚；4、原判认定非法经营数额中有80681.5元属于未遂数额，但对钟锦标量刑时并未体现从轻或者减轻处罚的规定。综上，请求二审改判上诉人钟锦标为三年以下有期徒刑，并适用缓刑。 肇庆市人民检察院检察意见认为：上诉人李凯兰、钟锦标上诉的理由无事实和法律依据，且二人的犯罪事实有证人证言、书证、鉴定意见等证据证实；一审判决所认定的犯罪数额也低于各证人所证实的数额，原判根据犯罪事实及相关机构出具的价格评估意见认定犯罪金额符合法律规定；原判认定事实及适用法律正确，量刑恰当，建议二审驳回上诉，维持原判。 经审理查明，从2014年下半年开始，上诉人李凯兰、钟锦标在没有办理烟草专卖零售许可证的情况下，为牟取非法利益，非法经营卷烟生意。其中，2015年8月9日至同年9月7日，李凯兰、钟锦标非法经营卷烟的数额为770265元。 2015年9月10日，李凯兰再次向广西某男子订购了一批红双喜（南洋）牌卷烟，原审被告人曹文按照该男子的吩咐，在无烟草准运证明的情况下，驾驶宝骏牌粤K×××××面包车运输该批卷烟，准备贩卖给李凯兰。次日凌晨，曹文将卷烟运至佛山市南海区大沥镇龙腹村东区二巷4号仓库时，被民警当场抓获，民警现场从仓库查获红双喜（软南洋）1355条、红双喜（硬南洋）750条、红双喜（硬南洋、9mg）500条，上述查获的卷烟价值约80681.5元。 经广东省质量监督烟草检验站鉴定，上述查获的卷烟均为真品卷烟。经认定，上述查获的卷烟属于来源不明的卷烟。 上述事实，有经原判庭审依法举证、质证的下列证据证实： （一）书证 1、肇庆市公安局大旺分局出具的搜查证、搜查笔录、扣押决定书及扣押清单及烟草等相关物证照片，反映公安机关依法对肇庆市鼎湖区永安镇莫志江小卖部、肇庆市鼎湖区莲花镇莲塘市场勇记日杂店、新福源广场外铺5号塘口佬商店、莲花镇出租屋NO．120、佛山市南海区大沥镇沥东龙腹村东区二巷四号一楼及东区小区、南海区大沥镇沥东龙腹村东区十一巷11号、大沥镇小布村新区七巷6号、肇庆市鼎湖区永安镇永泰路51号新城小卖部进行搜查，现场搜获卷烟一批以及相关涉案财物，并依法对上述物品予以扣押。 上诉人李凯兰、钟锦标及原审被告人曹文对上述被扣押物品进行了指认均确认无异议。 2、肇庆市公安局大旺分局出具的受案登记表、立案决定书，反映本案的发生及公安机关受理、立案侦查的情况。 3、肇庆市烟草专卖局出具的证明一份，反映2015年9月11日该局联合大旺公安分局于佛山南海钟锦标仓库及肇庆鼎湖何某1新城小卖部、区鉴清新星商店、梁某出租屋、梁某塘口佬商店、梁某日杂店、莫某1小卖部、四会市众汇烟酒商行查获的红双喜（硬南洋）等卷烟均为走私卷烟和非法进口的卷烟。 4、广东省肇庆市烟草专卖局（公司）涉案卷烟价格管理小组出具的涉案烟草专卖品价格证明陆份，反映在梁某的出租屋、勇记日杂店及塘口佬商店内查获的走私卷烟价值144162.28元；在钟锦标夫妇仓库内查获的卷烟价值241325元；在何某1经营的新城小卖部内查获的卷烟价值26409.94元；在莫某1经营的小卖部内查获卷烟价值46667元。 5、从上诉人李凯兰住处查获的《三联收据》，反映上诉人李凯兰记录的（2015年8月9日至2015年9月10日）非法经营卷烟记录情况：2015年8月9日拿货5200元；8月10日拿货23920元；8月11日拿货17200元；8月12日拿货35480元；8月13日拿货30160元；8月14日拿货21980元；8月15日拿货31200元；8月16日拿货66110元；8月17日拿货75875元；8月18日拿货47490元；8月19日拿货32550元；8月20日拿货20240元；8月21日拿货31805元；8月22日拿货48475元；8月24日拿货112985元；8月23日拿货52855元；8月28日拿货59530元；8月29日拿货12850元；9月1日拿货12850元；9月3日拿货2570元；9月3日拿货11270元；9月5日拿货2570元；9月6日拿货4600元；9月7日拿货10500元。以上合计770265元。 6、肇庆市公安局大旺分局出具抓获经过，反映上诉人钟锦标、李凯兰及原审被告人曹文等人的归案情况。 7、肇庆市公安局大旺分局经济犯罪侦查大队出具的关于地域管辖的办案说明证明：根据《公安机关办理刑事案件程序规定》关于地域管辖的相关规定，该局对本案有管辖权。 8、身份及前科资料证明，反映上诉人钟锦标、李凯兰及原审被告人曹文的身份信息，均已具备刑事责任年龄，无犯罪记录。 （二）现场勘验检查笔录及照片 肇庆市公安局大旺分局刑事侦查大队对现场进行勘查，制作现场勘验检查笔录，并附现场勘验制图，照片等证据，反映上诉人李凯兰、钟锦标租用仓库、住处，莫某1经营的志江小卖部、何某1经营的新城小卖部、梁某经营的塘口佬商店和莲花镇出租屋仓库内等现场情况。 （三）鉴定意见 1、肇庆市发展和改革局价格认证中心出具的涉案财产价格鉴定结论书，反映公安机关送检的在莫某1经营的小卖部内查获卷烟价值46667元；肇庆市发展和改革局价格认证中心出具的涉案财产价格鉴定结论书，反映公安机关送检的在何某1经营的新城小卖部内查获的卷烟价值26409.94元；肇庆市发展和改革局价格认证中心出具的涉案财产价格鉴定结论书，反映公安机关送检的在梁某的出租屋、勇记日杂店及塘口佬商店内查获的卷烟价值144162.28元；肇庆市发展和改革局价格认证中心出具的涉案财产价格鉴定结论书，反映公安机关送检的在钟锦标夫妇仓库内查获的卷烟价值241325元；肇庆市发展和改革局价格认证中心出具的涉案财产价格鉴定结论书，反映公安机关送检的在陈某2经营的四会市众汇烟酒商行内查获的红双喜（南洋）牌卷烟价值3692.8元；肇庆市发展和改革局价格认证中心出具的涉案财产价格鉴定结论书，反映公安机关送检的在区鉴清经营的新星商店内查获的卷烟价值10253.8元。 2、广东省质量监督烟草检验站出具的卷烟、雪茄烟鉴别检验报告，反映由肇庆市公安局大旺分局送检的涉案卷烟均为真品卷烟。 （四）证人证言 1、证人莫某1的证言，主要内容：我因涉嫌贩卖走私烟被传唤到公安机关。我在2013年开始经营卷烟店，店铺地址是广东省肇庆市鼎湖区永安镇永兴街11号，主要是销售卷烟和雪茄烟，店铺有烟草专卖证。公安机关今天在我店铺内查获了软装的南洋红双喜和硬装南洋红双喜，这些烟在肇庆地区是没有卖的，所以都是走私烟，这些烟我都是从一个叫何某1（绰号孖仔）的人那里进货的，我和何某1都是永安人，认识有十几年了，一般情况下，我档口内的烟卖完后我就会叫何某1送货过来给我，然后他就会开着小面包车送烟到我档口了，然后我就会和他一手交钱一手交烟，我不清楚他给我的那些烟是从哪里来的。我向何某1购买了七箱软装南洋红双喜（350条）以及四箱硬装南洋红双喜（200条），我是分三次向他购买的：第一次购买是在2015年8月初的一天傍晚，他开着车把烟送到我店铺门口，这次买了两箱（100条）软南洋红双喜和一箱（50条）硬南洋红双喜；第二次是隔了几天后的一个傍晚，何某1也是开着车来到我档口，这次我购买了两箱（100条）软南洋红双喜和一箱（50条）硬南洋红双喜；第三次是第二次后的一天，具体时间我记不起来了，那些我向何某1购买了3箱（150条）软南洋红双喜和2箱（100条）硬南洋红双喜。我向他购买的软装南洋红双喜是30元一条，硬装南洋红双喜是37.5元一条，每条烟内有10包香烟，我一共支付了18000元给何某1，至于他这些烟的进货价是多少我不清楚。我卖出去的时候软装南洋红双喜是31元一条，硬装南洋红双喜是38元一条，我除了向何某1购买走私烟，并没有向其他人购买过走私烟。 公安机关抓获我的当天，从我店内查扣了软装南洋红双喜303条，硬装南洋红双喜220条。 今年的8至9月这段期间我卖了南洋红双喜软盒香烟47条、硬盒30条。因为我向何某1买烟都是整箱的买，公安机关在我店内扣的软南洋烟是303条，所以我卖的就是47条；扣的硬南洋烟是220条，我卖掉的是30条。如果按照整条卖软南洋是31元，拆散卖是3.3元一包；硬南洋按条卖是38元，零售按包卖是4元。 我向何某1拿过三次货，前两次都是我打电话向他买烟的，最后一次是他主动打电话问我要不要烟的。我记得第一次向何某1拿货是在8月份，买了2箱软南洋，1箱硬南洋；第二次与第一次相差十天左右，我买了软硬南洋各2箱；第三次是9月份，买了3箱软南洋、2箱硬南洋，前后三次一共买了12箱南洋烟。 我销售了软装南洋红双喜和硬装南洋红双喜，我是从绰号“孖仔”的人那里进货的，他的真实姓名叫何某1。我是从2015年8月份开始向何某1进货，进了3次货。第一次进货拿了2箱软南洋，1箱硬南洋；第二次进了软硬南洋各2箱，第三次买了3箱软南洋、2箱硬南洋，软南洋和硬南洋总共进货数为12箱，软南洋共有350条，硬南洋共有250条。1条软南洋的进货价是30元，1条硬南洋进货价为37.5元。我一共给了18000元给何某1。我卖出了47条软南洋双喜，30条硬南洋双喜。卖出去的软南洋双喜每条31元，硬南洋双喜每条38元。一共卖出大约2597元。 经辨认，莫某1辨认出何某1。 2、证人陈某1的证言，主要内容：我在四会市众汇烟酒商行工作，店铺是我姐姐陈某2经营的，商行有经营“非烟”和“私烟”。“非烟”称外地烟，不是专供四会市烟草档销售，而且批准在其他地方经营。“私烟”是走私香烟，并没有报税的香烟。2014年初我通过陈辉明的男子介绍认识“大沥婆”。我一个人负责向南海“大沥婆”购买“私烟”，我姐姐不知道大沥那边的情况，她主要是给钱我去进货。我一共从大沥那边进了五次私烟，有两次拿了三箱，三次拿了两箱，一共拿了12箱，每箱50条烟，共有600条，主要拿南洋双喜软盒装和硬盒装，金额共12000元人民币“私烟”。最近一个月前，拿了软、硬南洋各一箱，共100条，价值人民币3000元。“大沥婆”有时是让一个五十岁的男子送货过来给我，有时候他和那个男子一起过来送货给我，都是一手交钱，一手交货的。 经辨认，陈某1辨认出李凯兰就是“大沥婆”。 3、证人陈某2（四会市众汇烟酒商行经营者）的证言，主要内容：我是四会市众汇烟酒商行的经营者。我们行从2014年上半年从南海大沥婆那边购入了六次“私烟”，在四会这边购入了三次“私烟”进行销售。由我弟弟陈某1负责向南海大沥婆购买走私烟，大概2个月购买一次，每次货款约2000元。牌子为双喜软硬盒包装、南洋双喜罐装、双喜9MG和爱喜、“芙蓉王”。我最近向大沥婆分别拿了南洋双喜软盒25条，硬盒25条，货款为2000元。 4、证人区鉴清的证言，主要内容：新星商店的法人代表是我，经营香烟，有烟草专卖证。1987年注册经营的。公安机关联合烟草专卖局工作人员在新星商店搜出一批走私香烟及非本地烟草专卖局批准出售的香烟，具体数量我现在记不清，当时清点完后，我就在扣押清单上签字确认了。这些走私香烟都是从佛山南海大沥叫一个“鱼头”的女人拿的货。鱼头是和一个叫“姑姐”的中年妇女一起做的，她们是共同经营的。我不熟悉“姑姐”。我最近一次拿货是今个星期二，就是2015年9月8日上午10时许，我通过固定电话联系“鱼头”，然后我就用新星商店固话打电话给我外甥梁俊勇，问他去不去大沥拿货，他说去，我说我给钱他，让他帮我拿货，然后我就去找他，给了7000多元的现金给梁俊勇，当晚的19时许，梁俊勇就把我需要的走私香烟送到我新星商店来。除了走私烟，还有拿其他“非烟”、“非烟”有白某硬盒，软芙蓉10多条，硬椰树20条左右，所以货款是7000多元。梁俊勇是我的外甥。我是从2014年6月左右开始从“鱼头”处进货走私香烟，先打电话说好需要走私烟和“非烟”的量，我再给钱我外甥，因为我外甥也是要去拿的，然后就帮我拿回来。没有登记交易的情况的。进货走私香烟的频率说不准的，按实际卖出的情况而定的，有时候是十几天一次，有时候就一两个月一次。卖走私烟获利应该是1000多元左右，我从“鱼头”处拿货，不清楚对方有无登记。我没有去大沥进货的，每次进货都是我跟“鱼头”联系好后，交钱给梁某帮我带去，并帮我带货回来．我一直都是从“鱼头”处进了走私香烟。我还有向一名外号叫“七仔”的男子购买过非烟，是在2014年到我被抓获的这段时间，是在肇庆七头村对面的那条街的盛勤名烟档口购买的，大概有购买5、6次，平均每次购买7000元左右，从开始至今一共拿了5、6次走私香烟，一共拿了几千元货值的走私香烟。 我和梁俊勇联系拉烟的车辆去佛山大沥买走私烟和非烟，联系的车辆是不固定的，我记得的车辆有两个，一个是蓝色的五十铃，这个车是梁俊勇找的，有车牌，但我记不清楚，只知道是肇庆的车牌，他帮我拉过一两次。另外一个是一辆银色的长安0.6的货车，车牌是肇庆车牌，车牌号码我不清楚，开车的男子是我在水坑租车场找的司机，他帮我拉了三、四次香烟。 经辨认，区鉴清辨认出梁某。 5、证人李某的证言，主要内容：新星商店位于肇庆市鼎湖区广利镇振兴路83号，法人代表是我老公区鉴清。新星商店经营烟草专卖商店，是有烟草专卖证的。我主要负责日常的收银，就是在店里坐着，有人来买烟就收钱。店里只有我和我老公。今日公安机关联合烟草公司执法人员在新星商店搜查了一批走私香烟和“非烟”，扣押贴封条的时候，我看见有五箱。“非烟”就是非本地区烟草专卖局供应的香烟。这些走私烟及“非烟”我不知道是怎么来的，都是我老公区鉴清主要负责拿货的，他没有和我说过，我只是负责收银和看铺。我在打理商店期间没有接收过走私烟和“非烟”，这个都是我老公负责的。我卖出走私烟和“非烟”时没有登记。有时候一天能卖出几条，有时候就是几包，但我没有登记，所以根本记不住。我记忆中没有大量卖出走私烟和“非烟”，就是零零散散的，一包货几包，最多一次也就是卖出几条。我认识我老公的外甥梁俊勇。我没见过梁俊勇拿走私烟和“非烟”来我们的新星商店。我知道我卖出的是走私烟和“非烟”，因为合法的香烟都是要过机的。过机的电脑主机被公安机关扣押了。一日卖出走私烟和“非烟”平均一天的营业额是100元左右，一个月下来平均营业额也就两千元不到。利润有时候一包就赚一两元，一条烟也就赚个几元，一个月就两百元不到。其实已经卖了几十年走私烟和“非烟”的，不过我老公在2011年的时候被公安机关处理了，还被判了刑，出狱后2014年开始又贩卖走私烟和“非烟”了，因为市场有需要，经常有人问有无走私烟和“非烟”，我们为了赚钱，所以就又贩卖了。走私烟和“非烟”就存放在我们店铺二楼的小阁楼内，今日全部货存都被公安机关扣押了。 6、证人刘某的证言，主要内容：我经营的是肇庆市鼎湖区永安镇安村委会永泰路51号的新城小卖部。新城小卖部的法人代表是我老公何某1。是从2008年开始经营的，工商执照也是那个时候拿的。店铺卖烟是有办理证件的，是何某1办理的，我记得还没有过期。公安机关在搜查我的店铺一共搜查出8箱假烟，都是南洋双喜烟。这些烟大部分是我老公何某1到外地进货回来的，我不知道他从哪里买回来的，要问他才知道，有时候也会有人开着货车过来问我们是否要南洋双喜烟，我们偶尔也会买一点。这些假烟都被公安机关扣押了。何某1平时是开车从外地进货南洋双喜烟的，地点我不知道，他自己拿钱去买回来的，购买南洋双喜烟的钱就是我们平时经营小卖部的钱。他开一辆很旧的灰色五菱小货车去进货的，车的户主是何某1，车牌号码我忘记了。现在这台车被公安机关扣押了。新城小卖部主要是我和何某1经营。有些人喜欢抽这种烟，价格也不贵，我们为了做生意，所以就销售南洋双喜烟。南洋双喜烟进货一箱的价钱约1500元，一箱就由50条烟，500包烟，所以每包的进货价在2.7元到3元之间。我卖出去是4元一包。卖一包烟赚1块钱，2015年1月到现在赚了大概五百元。新城小卖部没有账本，我没有记数，都是自己做的小生意。大概从2011年的时候，我们小卖部就开始销售南洋双喜香烟了。我们进货或者销售的时候，没有账本登记的。软南洋双喜的进货的价格是28元每条至30元每条，硬南洋双喜价格比较贵，我们很少卖。软南洋双喜卖出的价格是3.5元至4元每包。如果客户整条买的话就是32元每条。是我丈夫告诉我这些南洋烟的进货价格的。南洋双喜这些烟国内是不给买的，在烟草局也买不到这种烟，所以我们知道这些烟不符合规定。后来我看到电视新闻说政府部门查处卖这些烟的行为，我才知道这些烟是走私烟，是犯法的。我档口的烟是通过零售的形式销售的。我认识一个叫莫某1的男子，他是在永安市场里面卖烟的，他经常会在我小卖部购买南洋双喜香烟回去销售。我不知道莫某1是什么时候开始从我的小卖部购买南洋双喜烟回去进行销售的，有时候是他叫我老公帮他送过去的。何某1卖南洋烟给莫某1后货款都是交给何某1的，我没有收过货款。 7、证人邵某的证言，主要内容：我和我老公梁某一起经营鼎湖区莲花镇莲花广塘口佬商店。勇记杂货店的法人是梁某，塘口佬商店的法人是区珍。勇记是好久就开始经营了，塘口佬时间大概是2009年年底开始开的。主要经营零售和批发香烟，还有销售饮料。两间店的经营范围差不多。都有营业执照和烟草专卖许可的。除了卖烟草供应的香烟，勇记杂货店是没有卖其他香烟的，我和梁某经营的这家塘口佬商店是有卖其他香烟的，就是后来被公安机关扣押的那些香烟。从我生完小孩2015年6、7月份未帮卖香烟的，后来于2015年9月7、8日的时候才知道那些烟是不能卖的，一直卖到我丈夫被抓获的时候，在此之前，都是我丈夫一个人在经营。这些香烟主要有南洋双喜，分软盒和硬盒，软的是白色的，硬盒的是黄色的，每盒20支，一条10盒，还有一种是罐装的黄色的，每罐50支，每条四灌。还有一种是9毫克的，是硬盒装的，白色盒子，每盒20支，一条10盒。其他种类我只记得还有一种是百年龙凤双喜，是红色硬盒的。南洋双喜软盒是32每条，硬盒的是37元每条，还有一种是罐装的黄色的是65元每条，9毫克的每条约53元，百年龙凤双喜是100元每条。就是放在档口零售的。销售的数量我不清楚，销售没有记录。那些香烟的来源，之前的我不清楚，后来的这些是我丈夫梁某去拿货买回来的。我听我丈夫对我讲这些是走私烟，是不能摆出来卖的，其他我就不太清楚。我丈夫梁某去进货大概是2015年9月7、8日。那天中午的12时许，梁某说要去进货，也就是去买那些走私的烟回来的，因为正规的烟草供货是送到我们档口的，而后到了14时许，高佬二一个人就驾驶了一辆蓝色的小货车，搭上我丈夫就沿国道往大沙方向走了。我知道我们只有一个仓库。就是在我们那个档口的对面，是和梁锦洪合租的，我丈夫把房租交给梁锦洪，而后由梁锦洪转交给房东，每月租金800元人民币。2015年6、7月份已经租了，具体开始租的时间我不清楚。仓库是用来存放烟盒饮料那些物品的。我们存放走私烟房东和梁锦洪应该是不知道的，我没有对他们说过，我丈夫有无对他们说过我不清楚。仓库钥匙是我丈夫保管的。 8、证人钟某的证言，主要内容：我爸钟锦标和我妈李凯兰于2014年十月开始出售走私香烟。走私的香烟是我爸爸妈妈负责进货，我不知道他们从哪里进货的。我妈妈联系后买家，在路边将烟装到对方的车上后，我妈妈收到钱后就回家。我帮他们送过五次货，其他都是我爸爸和妈妈送的。 9、证人罗某1的证言，主要内容：我叫罗某1，我有参与实施贩卖走私香烟的行为，我主要负责看店和开车接送货，除了在“广西仔”处收购走私香烟外，还从佛山南海大沥处进货。大约是在半年前（具体时间记不清），也是老板何任事前和大沥那边的人商量好，确定好入货量，然后就给我钱，让我驾驶粤H×××××银色小货车直接去到高速大沥出口处会合对方，然后对方就带我去到比较偏僻的小路处进行货物清点并过车，清点无误后就把货款给到对方。我就驾车把走私烟运回吴某母亲的住处卸货，之后再拿两三箱运到建盛购销部店内。从大沥处拿货我记忆中有5次左右，每次约有20箱上下，品牌有硬盒南洋、软盒南洋、罐装南洋。罐装南洋一盒有四罐，一箱有50盒，价钱是52元一盒左右。（在大沥与你交接走私烟的是什么人？）具体情况要问何任，据我所知，大沥那边是一对夫妻，我手机里有老板娘的电话，存的名称是“大沥老板娘”，但与我交接走私烟的是个男的，是老板娘的丈夫。收购回来的走私香烟也是贩卖出去的。 经辨认，罗某1辨认出钟锦标、李凯兰。 10、证人吴某的证言，主要内容：我所在的建盛购销部有买入走私香烟再卖出去的行为，何任是购销部的老板，罗某1是购销部的打工仔，他们两人和我一起被抓了。建盛购销部的走私香烟一小部分是从佛山南海大沥镇购买的，有时候罗某1去大沥镇购买非肇庆标识的香烟时，就联系一名叫阿某2的男子购买的，但这部分量不大。阿某2以前是在大沥的烟草市场做的，他年约50岁，我手机里有他的联系电话：139××××6130。 经辨认，吴某辨认出钟锦标、李凯兰。 11、证人钱某的证言，主要内容：我经营生记烟店有十年时间了，我销售的有烟草局的国产烟，还有南洋红双喜的走私烟。南洋红双喜走私烟主要销售到三水周边，部分销售到了肇庆鼎湖。销售到肇庆鼎湖的客户我只知道他的名字叫“孖仔”，真实姓名不清楚。“孖仔”是从2015年中旬开始跟我买烟的，他买的品种有国产烟椰树羊城，还有南洋红双喜。每次来都是自己开一台小面包来拿货的。其实“孖仔”来西南不只是跟我买烟，他还跟新华街的其他人买烟的。“孖仔”总共向我买了十三四箱的烟，其中软盒南洋占多数。去年的南洋红双喜是比较便宜的，软盒南洋红双喜的价格是28元左右每条，硬南洋红双喜是30元左右每条。偶尔价格会有波动。我总共卖给“孖仔”南洋红双喜是1400元一箱，总共有18000元。我们都是以现金交易的，南洋红双喜都是走私烟，烟草局是不让卖的。 经辨认，钱某辨认出何某1。 12、证人梁某的证言，主要内容：我因涉嫌非法经营被公安机关刑事拘留，我从2014年2月至今一直都有贩卖走私烟和“非烟”。 我舅舅区鉴清带我入行做香烟生意的，到了2013年尾，区鉴清告诉我有一个叫“标嫂”（李凯兰）的人可以买到走私烟，后来在2014年我需要找李凯兰买走私烟的时候，我问区鉴清拿了她的电话，然后就开始联系李凯兰买走私烟了。每次我都是电话联系李凯兰订走私烟，联系“姑姐”订“非烟”，订好数量后，我自己找“高佬二”以一趟来回300元租车费的价格租车，由“高佬二”驾驶一台五十铃蓝色小货车来我商店接我，然后开车去到佛山大沥321国道旁置业宾馆附近与“姑姐”老公和“鱼头”交接收货“非烟”，然后又开去佛山大沥郊区朗心村内一间旧五金工厂门口处与“标哥”（钟锦标）或李凯兰交货过车走私烟，都是用现金现场直接交易的，然后我就回我的商店并把烟放进仓库。我购进走私烟和“非烟”应该有五次左右，数量是几十条一次至二十多箱一次不等，我记得最后一次是十八箱，就在2015年9月8日，分别有十二箱软南洋，两箱超纯南洋9毫克，一箱罐装南洋以及三箱“非烟”，这次交易金额是30000多元；最多那一次是倒数第二次，大概在2015年5月左右，走私烟和“非烟”拿了二十二箱；其余三次数量不算多，我记不清楚。我记得大概从李凯兰那里购进约50箱走私烟，走私烟涉及的金额大概有六、七万元左右，走私烟和“非烟”加起来的交易金额应该在十二万元左右。 我从2014年2月份开始有帮区鉴清从李凯兰和“姑姐”处拿走私烟和“非烟”，到现在已经累计帮区鉴清拿了接近有1000箱的货，平均每一次帮他拿25箱左右，大概有二十至三十次，大约两、三个星期就帮区鉴清拿一次货，区鉴清的烟都很能卖的，销量很好。因为是区鉴清带我入行的，我要报恩，而且我也是做晚辈的，所以只要他要求我都会去帮他拿货。我帮他拿货的流程是这样的：一般是区鉴清自己打电话给李凯兰、“姑姐”，订好要拿货的量，然后就打电话让我去拿货。2014年的时候是区鉴清联系司机“波仔”驾驶长安小货车来找我，我和“波仔”一起去到佛山大沥321国道置业宾馆附近与“姑姐”交接“非烟”，然后又开去佛山大沥郊区朗心村内一间旧五金工厂门口处与钟锦标、李凯兰交接走私烟，然后我就坐车到莲塘把我自己买的烟搬回去，“波仔”就直接回广利并把剩下的烟交给区鉴清；从2015年开始就是我联系“高佬二”开车，之后的过程是一样的，第一次回来的时候我带“高佬二”认路去到区鉴清的商店，之后我回来的时候都是自己在莲塘下车，由“高佬二”自己去找区鉴清卸货。“波仔”开车的时候，区鉴清就直接把钱用黑色塑料袋包好两份，用透明胶封好，一份是走私烟的，一份是“非烟”的，上面写着卖家的名字，比如走私烟那份写着“标嫂”，“非烟”那份写着“姑姐”，由“波仔”拿着，我也不知道里面到底多少钱，交易的时候都是由我给钱；“高佬二”开车的时候，第一次我帮区鉴清拿货时他是欠账的，第二次才付款，之后的交易都是区鉴清直接把要交易的钱给我，也是和之前一样分成两份并包好，写好名字，我也不敢拆开，交易的时候就按名字分别交给李凯兰或“姑姐”，最后一次也就是2015年9月8日那次我帮区鉴清拿货时也是这样操作的。 我经营的商店叫塘口佬商店，是从2010年开始经营的，在鼎湖区莲花镇新福源广场外铺5号，有香烟经营许可证，主要由我打理，我老婆邵某有时候打理一下，帮忙看看铺，偶尔收收钱，她一般负责收饮料的钱，烟的钱主要是由我来收的，我不在的时候就由邵某来收烟钱，她是知道商店有贩卖走私烟和“非烟”的。大概是上个月的时候，邵某从网络知道有人因为贩卖走私烟和“非烟”被公安抓了，她就说我们商店好像也有贩卖走私烟和“非烟”，我就和她说清楚的确有卖这两种烟，她有叫我不要继续贩卖了。 公安机关今天在我的店内扣押了一批“非烟”和走私烟，在清点的时候我记得“非烟”和走私烟一共约有50箱，每箱有50条，“非烟”的价值没有具体清算过，刚才经过清点走私烟一共有1853.8条总价值约59000元。 今年我一共拿了两次货，第一次是在5月份的时候在“姑姐”那里购买了六件（每件50条）软盒装红双喜烟，当时购买的总价钱是18840元，在李凯兰那里购买了10件（每件50条）软装南洋烟，购买的总价钱是12600元，这一批到现在为止已经卖出去了一部分，至于具体卖出去多少我不清楚；第二次是在9月初在“姑姐”那里购买了双叶烟1件、软包01双喜烟30条、硬包01双喜30条、25条大前门、10条南洋百年龙凤烟、10条520烟，总价钱是9272.5元；在李凯兰那里购买了12箱软南洋烟，两箱南洋9mg香烟，1箱听装南洋烟，总价钱是23835元，这一批到目前为止只是卖掉了一条硬包01双喜烟，其他的应该还没有卖出去。 我购买的软装南洋每条27元左右，罐装的南洋每四罐一盒53.5元，双喜9毫克每条47.8元。 经辨认，梁某辨认出区鉴清、钟锦标。 13、证人何某1的证言，主要内容：我因为贩卖走私烟，涉嫌非法经营，于2015年9月11日9时在肇庆市鼎湖区永安镇永安居委会永泰路51号被传唤到大旺公安分局的，我是在自家经营的新城小卖部贩卖走私烟的，另外我还帮永安镇的莫某1带过走私烟并从中获利。新城小卖部是从2008年开始经营的，有办理营业执照，法人是我，主要经营烟、酒、饮料、零食等物品，有办理烟草专卖证。 公安机关从我的店里发现了一些走私烟，有红双喜（软南洋）叁佰陆拾陆点肆条（366.4条，一条烟是10包，零点肆条是4包）、红双喜（硬南洋）贰拾条（20条）、红双喜（听装南洋）零点伍条（0.5条即5包）。红双喜（软南洋）是28元一条进货，366.4条＊28元=10259.2元，红双喜（硬南洋）是33元一条进货，20条＊33元=660元，红双喜（听装南洋）是60元一条进货，0.5条＊60元=30元，一共价值10949.2元。这些走私烟是按箱包装的，一箱有50条烟，每条烟有10包，目前上述被查获的走私烟已经被公安机关扣押了。 我的走私烟是从一个叫阿某1以及一个叫阿某2（钟锦标）的人手上拿的货，阿某1我是直接去他档口拿的，没有联系电话，钟锦标电话号码是139××××6130，我去拿货都是先打电话给他，准备好货后他就约我在大沥车站交货，货款是当场现金给他的。阿某1在三水区西南镇街道上开一间烟档，我有时去西南镇进货会去他那里拿一点走私烟，其中7月份的时候从他那里进了一条红双喜（听装南洋），现在还卖剩下0.5条；9月3日左右，我在阿某1那里拿了两箱共100条红双喜（硬南洋），现在还卖剩下20条。还有就是从南海大沥钟锦标那里拿货，一共拿了三次，每次都是约好在大沥汽车站交货，其中8月20日，拿了10箱红双喜（软南洋），2箱红双喜（硬南洋），分了5箱红双喜（软南洋）以及2箱红双喜（硬南洋）给莫某1；9月1日拿了3箱红双喜（软南洋）、7箱红双喜（硬南洋），分了1箱红双喜（软南洋）以及6箱红双喜（硬南洋）给莫某1，9月10日上午拿了10箱红双喜（软南洋），分了4箱给莫某1。我帮莫某1带烟1箱红双喜（软南洋）收100元，分摊到每条就是2元，1箱红双喜（硬南洋）收225元，分摊到每条就是4.5元。我一共帮他带了10箱红双喜（软南洋），每箱收100元即10箱＊100元=1000元；帮他带了7箱红双喜（硬南洋），每箱收225元即7箱＊225元=1575元，一共收了他2575元，莫某1没有直接找钟锦标拿烟的。我平时是开我自己的一台小面包车去拿货，车牌是粤H×××××，是一台白色五菱宏光牌面包车，车比较旧的，车主是我本人，目前被公安扣押了。 我从钟锦标那里进货用于自己销售的红双喜（软南洋）是13箱，一共是650条，卖剩下366.4条，每条烟进价28元，卖出去是40元，获利是（650-366.4）条＊（40-28）元=3403.2元；一共进货用于自己销售的红双喜（硬南洋）是3箱共150条，卖剩下20条，每条烟进货价33元，卖出价45元，获利（150-20）条＊（45-33）元=1560元；进货一条红双喜（听装南洋），卖剩下0.5条，每条进货价60元，卖出价160元，获利（1-0.5）条＊（160-60）元=50元，上述合共获利5013.2元，另外帮莫某1带烟赚了2575元，一共获利7588.2元。我大概是在3年前开始贩卖走私烟的，之前贩卖的量很少，一个月也就一箱左右，今年8月份开始从钟锦标那里拿货后才开始大量进货的。除去我上述供述之外，3年来每个月一箱，三年下来也就36箱，之前都是红双喜（软南洋），按28元一条进货价，36箱烟价值是36箱＊50条＊28元=50400元，按照每条烟40元的零售价，获取利润是36箱＊50条＊（40-28）元=21600元。加上我之前的供述，我一共进了49箱红双喜（软南洋）、3箱红双喜（硬南洋）和一条红双喜（听装南洋），按进货价总价值是（49箱＊50条＊28元）＋（3箱＊50条＊33元）＋（1条＊60元）=73610元，总获利是21600＋7588.2=29188.2元。 2015年期间，我销售的南洋红双喜是从南海的阿某2和三水的阿某1那里买回来的。我没有存阿某1的电话，他的档口靠近三水的水果市场，他的档口是专门卖烟的。我在之前一直都有向阿某1买烟，当时我的档口也销售水果，去三水进水果时顺便向阿某1购买烟，除了购买南洋烟外，我还会向阿某1购买一些佛山地区的椰树国产烟。我向阿某1购买了很多次南洋烟，但还有印象的是最近三次。第一次是在2015年8月下旬，我跟阿某1买了两箱南洋红双喜烟，其中软硬南洋各一箱。第二次好像过了几天，我又向阿某1买了一箱软南洋红双喜；第三次大概是到了9月初，我又向阿某1买了一箱软南洋双喜。我向阿某1购买南洋烟没有购货凭证的，我们都不开单的。我记得软南洋红双喜的价格是28元每条；硬南洋红双喜大约是32元每条。买入的软南洋的总价是4200元。硬南洋的总价是1600元。我把南洋烟卖出的价格是软南洋红双喜是30元每条，硬南洋红双喜是35元每条。这些烟都卖光了，这些烟都是卖给散客的。软南洋红双喜卖出的总额是4500元，硬南洋红双喜卖出的总额1750元。 经辨认，何某1辨认出钟锦标、莫某1。 （五）上诉人及同案犯的供述与辩解 1、上诉人李凯兰的供述与辩解，主要内容：我因贩卖走私香烟于2015年9月11日凌晨6时30分在大沥镇龙腹村新区我租用的仓库里面被公安机关传唤，传唤过程是这样的：在2015年9月10日中午的时候，广西的上家打电话问我要不要双喜南洋香烟，我就定了一车的南洋香烟，一般一车都是五十箱，一箱有五十条，一条有10包香烟。到了今天凌晨零时，广西上家派出来负责送货的司机曹文打电话通知我准备接货，我就通过对方把货送到龙腹村新区我租用的一层仓库里，大约到了凌晨30分，对方说到了，然后我就和我老公钟锦标过去开门给对方卸货，在卸货的过程中警察就到了，把我和钟锦标以及曹文都抓住了，当场被查扣了约五十箱走私南洋香烟，这些香烟都是公安机关扣押了。 我和钟锦标大概是从2014年时开始做走私香烟生意的，我负责和广西上家以及送货司机联系，然后下订单、接货、卖货，钟锦标就是帮我接一下货，以及送一些货给大沥周边的商铺。刚开始时是向“大只广”和“少姑”拿货的，直到今年5月份，“大只广”才把广西上家的联系方式给了我，我才开始直接从广西拿货，广西上家是一名男子，我只是和他通过电话联系，没有见过，他的号码是182××××8326，我是用139××××2050这个号码和对方联系的。我一般是向广西上家拿硬盒南洋、软盒南洋以及白色硬盒9毫克南洋，进货价格从25元到52元不等，我一般都是赚15元左右一箱，刚开始的时候我向广西上家拿货的频率不是很高，最近这一两个月拿货的频率才多起来的，平均下来一个月拿四车货，一车货大概四十箱左右，平均一车货的价值在五万元左右。广西上家派过来送货的司机是不固定的，多数情况下是今天凌晨和我一起被传唤的曹文送货过来，但如果连续两天都拿货的话第二次可能就不是他了，如果隔天拿货的话基本上都是他来送货，他是开一辆银色的商务小汽车过来的，车牌我记不起来了。一般情况下，广西上家把货送到我仓库后，我和钟锦标会把一部分的货搬上我们自己的小面包车，接着开回家把装有香烟的小面包车停放在门口，等第二天有人来向我要货的时候，对方会到我家楼下直接把相应的香烟搬到对方车上，我们有两个仓库，一个是在公安机关抓获我们的地方，另外一个在小布村新区七巷6号，这两个仓库都是我去租用的。 我和广西上家以及和下家都是通过现金的方式进行交易的，我们主要把走私香烟卖到大沥周边的商铺以及肇庆地区。在肇庆那边，我记得一个叫“阿某3”（梁某）的男子自己经营一间烟酒的商铺，我记得他最近一次向我购买南洋香烟是在前天，一共买了十六箱；另外一个叫“孖仔”（何某1）的男子一共向我们购买过两次南洋香烟，第一次大约是在十几天前，买了六箱，还有一次就是昨天早上的时候，他向我们购买了十二箱的南洋香烟；另外还有一个叫“阿强”（谢志强）的男子，他买的比较少，一般都是一个月向我购买一两次，一次三箱左右的南洋香烟，还有一些我记不起来，可能看到人我能够辨认出来。 （公安机关出示从李凯兰、钟锦标家中搜获并扣押的一本《三联收据》）该《三联收据》我已经收到并阅读，这个是我记账的本子，上面记录了我从2015年8月9日到2015年9月10日向“大只广”等人拿走私香烟的情况以及一些我个人资金的记录情况，第一页记录了我在今年8月9日拿了两箱罐装南洋香烟共5200元，第二页记录了我在8月10日拿了三箱软盒南洋、三箱白色硬盒9毫克南洋、五箱罐装南洋共计23920元，第三页记录了我在8月11日拿了八箱硬盒南洋、两箱白色硬盒9毫克南洋共计17200元，以此类推。到目前为止广西上家给我送了大概12车货，一车约四十箱，一车约有600元的利润，一共获得7200元，该《三联收据》本上卖出去的走私烟利润也按每箱15元来计算的。 从2014年11月份开始，肇庆市的梁某和区鉴清就在我们这里进货走私的南洋香烟，梁某来到大沥后钟锦标把走私香烟的货交给他一起运走的，区鉴清每次都是电话跟我谈好价钱以及进货的箱数后，把货款用胶袋包好让梁某交给钟锦标的。从2014年11月到今年9月份被抓时，他们两个都是约两个星期要一次货，有时没有货的时候就一个月来拿一次货，平均每个月至少要拿货一次以上。从2014年11月到今年6月，梁某每次拿软南洋三箱，区鉴清每次拿软南洋三箱、硬南洋两箱，他们俩每次共拿货约十箱；2015年6月份至9月，梁某每次拿软南洋约八箱，区鉴清每次拿软南洋约七箱，硬南洋约三箱，他们俩每次共拿货约十八箱，他们俩最后一次进货是在今年8月份，当时梁某拿了软南洋约五箱，区鉴清拿了软南洋约五箱、硬南洋三箱。 诉讼证据卷五第135页至148页是我亲笔手写的账本记录，记录我向他人购买香烟的情况。这个账本用来记录我向他人购买香烟情况。2015年8月9日购买了5200元；2015年8月10日购买了23920元；2015年8月11日购买了17200元；2015年8月12日购买了35480元；2015年8月13日购买了30160元；2015年8月14日购买了21980元；2015年8月15日购买了31200元；2015年8月16日购买了66110元；2015年8月17日购买了75875元；2015年8月18日购买了47490元；2015年8月19日购买了32550元；2015年8月20日购买了20240元；2015年8月21日购买了31805元；2015年8月22日购买了48475元；2015年8月24日购买了112985元；2015年8月23日购买了52855元；2015年8月28日购买了59530元；2015年8月29日购买了12850元；2015年9月3日购买了2570元；2015年9月1日购买了12850元；2015年9月3日购买了11270元；2015年9月5日购买了2570元；2015年9月6日购买了4600元；2015年9月7日购买了10500元；其中，2015年9月8日和9月10日记录的实际没有拿到货。问：记账本记录的如“8.9号，罐南52＊2≠／100=5200；8.10号软南26＊3≠／150=3900，超南46.8＊3≠／150=7020；罐52＊5≠／250=13000”，请你解释一下上述记录的意思？答：8月9号，我向他人购买了罐装南洋2箱（1箱50条），每条52元，当天购买罐装南洋的金额为5200元；8月10号，我向他人购买了软装南洋3箱，每条26元，共3900元；购买超南洋（即烟草局叫9毫克南洋）3箱，每条46.8元，共7020元，罐装南洋5箱，每罐52元，共13000元，即当日向他人购买香烟金额合共239200元。记账本记录的其他数字是我记录我儿子做生意向我借或还的钱。记账本记录我每天向他人购买香烟的金额我已按手印予以确认。记账本记录我向他人购买的香烟已全部向他人出售完。分别卖给梁某，何某1和当地的佛山仔。我供述从2014年下半年开始做走私香烟生意，之前的没有记录。 经辨认，上诉人李凯兰辨认出曹文、梁某。 2、上诉人钟锦标的供述与辩解，主要内容：我因涉嫌非法经营走私香烟被刑事拘留，我和我老婆李凯兰两个人一起于2012年开始至今在佛山市南海区大沥镇东某1腹中区我家附近非法经营走私香烟，前几年都是零散的做，从今年5月份开始就比较大量的做走私香烟，共做了约三四年时间了。 我一开始是在大沥和我同村的其他做走私香烟的人那里拿一些走私香烟，然后销售给大沥镇附近的商店，做开了生意之后，我认识了广西一个做走私香烟的老板，原来供货给我的那些人被抓后，我在今年5月份开始就跟广西老板拿走私香烟了。我把生意做大后，就在我家附近租了三个仓库专门做走私香烟的生意，其他客户知道我有走私香烟出售，就打电话跟我联系交易。我不认识广西佬，也没有跟对方联系过，都是李凯兰负责联系的，首先是李凯兰跟广西佬联系好要什么型号、种类、数量的香烟后，广西佬就派司机开车送过我们仓库和我们进行交易，我们是以现金交易的，清点完货后就以现金的形式现场交付货款给司机，然后把走私香烟分别存放在我家车库内、东某2楼南边的一楼车库以及小布村的车库内。我们从广西佬那里拿的是南洋双喜软装、南洋双喜硬装9mg以及南洋双喜罐装这三种类别的走私香烟，从今年5月份至今，我们每个月拿货约15次，每次广西佬用一辆车送过来的，每次每车装有约40箱左右的走私香烟，其中南洋双喜软装约15箱，南洋双喜硬装9mg约15箱，南洋双喜罐装约10箱。进货价格是这样的：南洋双喜软装每条约26元，南洋双喜硬装9mg每条约33元，南洋双喜罐装每条约51元，我们一共从广西佬处拿货约2400箱走私香烟。广西佬每次都是派不同的司机和车辆送货给我们，一共约有三个司机和三辆不同的车辆，对方每次都是跟李凯兰联系，然后我和李凯兰一起去接货并让对方把货送到我们仓库。 我们销售走私香烟的情况是这样的：一般都是有客户电话过来说要什么货，然后在我家附近的都是我送货过去，外地的都是客户过来提货。在我家附近都是一些小商店、小士多店，每个小店每次都是要少量的几条，至于外地的就有肇庆四会市的“阿陈”（陈某1）和“阿强”（谢志强），肇庆鼎湖的有“阿某3”（梁某）、“阿某4”（区鉴清）、“阿某5”和“孖仔”（何某1）等人在我们这里拿货，这些人的拿货情况是这样的：四会的陈某1从2013年6月开始跟我们要货的，大概一个月来拿一次货，他每次要货都是跟李凯兰联系好，他每次都是拿四箱左右，南洋双喜硬、软装以及罐装各一箱，然后我就负责送货到大沥大发市场附近将货交给陈某1，然后他就现场将货款交给我，“阿陈”从开始至今约拿了七十箱南洋双喜走私香烟；四会的谢志强是从2013年开始跟我们要货的，他大概一个月来拿三次货，他每次要货都是跟我或李凯兰联系好，每次都是拿六箱左右，南洋双喜硬装约二箱，软装约三箱，然后我就负责送货到大沥大发市场附近将货交给谢志强，然后他就现场将货款交给我，谢志强从开始至今约从我们这里拿了二百箱南洋双喜走私香烟；梁某和区鉴清是肇庆市的，他们两人是亲戚关系，他们是从2015年5月份开始跟我们要货的，每次要货都是两人各自跟李凯兰联系好，然后我（有时李凯兰也一起参与）负责将货送到大布公路边跟对方交易，一般是梁某过来提货，区鉴清是不来提货的，但其中区鉴清来过一次交易，之后都是用电话联系好后，由梁某将货款用胶袋包好交给我们，他们的货款是分开两份给的。梁某每次都是拿十箱左右，其中南洋双喜硬装约三箱、软装约四箱、罐装约二箱，区鉴清每次也是拿十箱左右，南洋双喜硬装三箱、软装四箱、罐装二箱，他们俩拿的货每次都是差不多的，大概一个月来拿三次货，他们俩从开始至今跟我们拿了约二百四十箱南洋双喜走私香烟；“阿某5”是从2013年开始跟我们要货的，他每次要货都是跟李凯兰电话联系好，由我和他进行交易的，“阿某5”每次都是拿八箱左右，南洋双喜硬装二箱、软装三箱、罐装二箱，但是“阿某5”不是经常跟我要货的，他一共在我们这里拿了大概五十箱的走私南洋双喜香烟；何某1是从2015年8月份开始跟我们拿货的，但他只跟我们拿了两次货，他每次要货都是和李凯兰联系好，我和他交易的，他每次都是拿十箱的南洋双喜软装。 2015年9月11日当天我一共被公安机关查获了五十箱左右的走私香烟，这些香烟已经被公安机关扣押了。 何某1一共从我们这里进货三次，他大概是在2015年8月份时从我这里拿货的，我都是在大沥镇兴源酒家附近公路边和他进行交易的，具体位置我已经去指认了交易现场。我记得何某1第一次约拿了十箱南洋香烟，第二次约拿了十箱南洋香烟，第一、二次拿的南洋香烟具体的软硬箱数我不记得了，第三次约拿了十箱软装南洋、三箱硬装南洋，何某1总共从我这里拿了约三十三箱南洋香烟。 经辨认，上诉人钟锦标辨认出梁某、吴某、罗某1、曹文、区鉴清、陈某1。 3、原审被告人曹文的供述及辩解，主要内容：我因为运输一些来源不明的香烟被公安机关传唤，是一个叫“五哥”的男子叫我开汽车把香烟运到佛山市的一个地点交货的，“五哥”真实姓名不清楚，听外面的朋友说他是广西人，我的诺基亚手机里保存有“五哥”的电话182××××3042，我每次帮他运输香烟大概能够获利500元好处费。 我被抓获当天的运输情况是这样的：前几天“五哥”找到我，把一台外形很像手机的对讲机交给我，说这两天可能要我帮忙运输一些香烟给收货人。到了2015年9月10日下午，“五哥”就用事先给我的对讲机联系我，叫我晚上大概19时在廉江市营仔收费站跟一个叫“大哥”的男子接应，把52箱烟交给收货人，然后问对方拿五万元并把货款交给“大哥”。到了晚上19时，“大哥”用对讲机联系我，我和他在营仔收费站会合，“大哥”把装满香港南洋双喜香烟的套牌KNL698宝骏小面包车交给我，叫我把这些烟运去佛山市卖给一个收货的人并收取货款，之后“五哥”用对讲机告诉我一个号码并叫我联系对方，号码是134××××4839，我们称呼收货人叫“大妹”（李凯兰）。在前往佛山市的路上，我打电话给李凯兰告知发货的情况，大概到了凌晨1时许，我从佛山市谢边收费站下车，在收费站附近李凯兰打电话问我到了没有，我就说已经下了收费站，她就叫我跟着前面一辆小轿车（特征不详），于是我就驾车跟着小轿车走，一直去到一个店面仓库，就在我把面包车倒进仓库准备卸货的时候被警察抓获了，并被现场查扣了我运输用的面包车以及车内52箱南洋双喜牌香烟。我运输使用的是一台银白色的宝骏牌小面包车，这台面包车的车主是谁我不清楚，套用假牌为粤K×××××，真实车牌为桂E×××××，“大哥”把车交给我的时候就已经是套用假车牌的了。 除车辆和香烟外公安机关还查扣了我一台诺基亚手机、一台三星手机和一台对讲机，诺基亚手机是“大哥”给负责开车运输贩卖香烟的司机联系收货人专用的，交完货后要和面包车一起还给“大哥”；对讲机是“五哥”给我，专门用于团伙成员之间联系使用的；三星手机是我自己用来联系亲戚朋友使用的私人手机。 经辨认，原审被告人曹文辨认出李凯兰。 上诉人李凯兰及其辩护人的辩解、辩护意见，经查：1、原判认定2015年9月10日从李凯兰、钟锦标的仓库查获80681.5元卷烟的事实，有现场查获的卷烟、扣押笔录等证据证实；对于《三联收据本》所记录的2015年8月9日至同年9月7日期间，李凯兰与钟锦标非法销售770265元卷烟的事实，结合在案证据，可以认定，理由如下：（1）上述记录本所记载的信息涵盖了进货日期、种类、数量等非常详细的进货情况，且李凯兰本人对账目进行了详细的解读，又捺印确认是其亲笔所记，上述内容不存在误读误解的情况；（2）从侦查机关讯问到原判庭审阶段，李凯兰的供述前后稳定，均供称上述《三联收据本》所记载的内容是其购销卷烟的情况；（3）《三联收据本》所记载的进货频率及数量与同案犯钟锦标供述的每月进货约15次，每次约有40箱卷烟的情况能够相互印证；（4）另结合证人梁某等人的证言所反映的从李凯兰处大量进货的情况，足以证实上述《三联收据本》所记载内容的真实性，故上诉人李凯兰及其辩护人认为原判认定李凯兰、钟锦标自2015年8月9日至2015年9月7日非法经营数额为770265元的事实证据不足的意见，理据不足，不予采纳。2、李凯兰未经烟草专卖行政主管部门许可，非法经营来源不明的卷烟，扰乱市场秩序，且非法经营的数额达85万余元，情节特别严重，其行为已构成非法经营罪；本案涉案烟草虽为走私卷烟，可能构成走私普通货物罪，但一行为同时触犯不同罪名产生法条竞合的情况下，应当按照从一重罪处断的原则予以认定，非法经营罪的法定刑高于走私普通货物罪。故李凯兰的辩护人认为涉案烟草是走私卷烟，应当按照处罚较轻的走私罪定罪处罚的意见，理据不足，不予采纳。3、根据《中华人民共和国刑法》第二百二十五条及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条的规定，非法经营烟草数额在25万元以上，或者违法所得在10万元以上的，处五年以上有期徒刑；李凯兰非法经营的数额达85万余元，论罪应处五年以上有期徒刑，原判虽已认定2015年9月10日查获的价值80681元卷烟为未遂，但根据本案的犯罪事实和情节，应在五年以上有期徒刑的幅度内量刑，且原判已对李凯兰法定刑幅度内判处了最低的刑罚，故李凯兰的辩护人认为原判量刑没有体现未遂情节，应当判处李凯兰三年以下有期徒刑并适用缓刑的意见，理据不足，不予采纳。 上诉人钟锦标及其辩护人辩解、辩护意见，经查：1、关于本案的定性及钟锦标参与非法经营的数额，上述已做说明，不再赘述。2、在非法经营卷烟的共同犯罪当中，李凯兰负责联系货源和销售、账目记录、资金管理等重要事项，虽然上诉人钟锦标与李凯兰是以夫妻财产共同出资，但钟锦标主要只是协助李凯兰接送货，所起作用较小，起次要作用，属于从犯，依法应当从轻或者减轻处罚；故钟锦标及其辩护人认为钟锦标是从犯的辩解、辩护意见，理据充分，予以采纳。 ","cpfxgc":"本院认为，上诉人李凯兰、钟锦标及原审被告人曹文违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营来源不明的卷烟，其中上诉人李凯兰、钟锦标非法经营数额为850946.5元（其中的80681.5元部分属于未遂），情节特别严重，原审被告人曹文非法经营数额为80681.5元（未遂），情节严重，其行为均已构成非法经营罪，应依法予以惩处。在共同犯罪中，上诉人李凯兰起主要作用，是主犯，应当按照其组织、指挥的全部犯罪处罚；上诉人钟锦标起次要作用，是从犯，依法应当从轻或者减轻处罚；原审被告人曹文受雇参与犯罪，是从犯，依法应从轻处罚。上诉人李凯兰、钟锦标及原审被告人曹文归案后基本能如实供述自己的罪行，依法可从轻处罚。原判认定事实清楚，证据确实、充分，定性准确，审判程序合法，唯没有认定上诉人钟锦标是从犯有误，依法予以纠正。广东省肇庆市人民检察院的检察意见，正确的部分，予以支持。上诉人李凯兰及其辩护人的辩解、辩护意见，理据不足，不予采纳；上诉人钟锦标及其辩护人的辩解、辩护意见有理部分，予以采纳。据此，依照《中华人民共和国刑法》第二百二十五条、第二十三条、第二十六条、第二十七条、第五十二条、第六十七条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下：","pjjg":" 一、维持广东省四会市人民法院（2016）粤1284刑初5号刑事判决第一项、第三项、第四项及第二项对上诉人钟锦标的定罪部分； 二、撤销广东省四会市人民法院（2016）粤1284刑初5号刑事判决第二项对上诉人钟锦标的量刑部分； 三、上诉人钟锦标犯非法经营罪，判处有期徒刑三年，并处罚金10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即上诉人钟锦标的刑期自2016年11月28日起至2019年10月23日止〈扣除钟锦标于2015年9月11日至同年10月15日被羁押的日期〉。罚金应在本判决生效之日起十日内缴纳。） 本判决为终审判决。","qw":"李凯兰、钟锦标非法经营二审刑事判决书 广东省肇庆市中级人民法院 刑事判决书 （2017）粤12刑终5号 原公诉机关广东省四会市人民检察院。 上诉人（原审被告人）李凯兰，绰号：标嫂、大沥婆，女，1962年6月7日出生，汉族，小学文化，户籍地广东省佛山市南海区。因本案于2015年9月11日被抓获，次日被刑事拘留，同年9月25日被逮捕。现羁押于四会市看守所。 辩护人欧发强、徐恢弘（实习），均系广东海印律师事务所律师。 上诉人（原审被告人）钟锦标，绰号：阿标，男，1964年1月25日出生，汉族，小学文化，户籍地广东省佛山市南海区。因本案于2015年9月11日被抓获，次日被刑事拘留，同年10月15日被肇庆市公安局大旺分局取保候审。2016年11月28日被四会市人民法院依法决定逮捕。现羁押于四会市看守所。 辩护人吴福安，系广东海印律师事务所律师。 原审被告人曹文，男，1977年7月10日出生，汉族，初中文化程度，户籍地广东省廉江市。因本案于2015年9月11日被肇庆市公安局大旺分局抓获归案，次日被刑事拘留，同年9月25日被逮捕。 广东省四会市人民法院审理广东省四会市人民检察院指控原审被告人李凯兰、钟锦标、曹文犯非法经营罪一案，于2016年11月29日作出（2016）粤1284刑初5号刑事判决。宣判后，原审被告人李凯兰、钟锦标不服，均提出上诉。本院依法组成合议庭，公开开庭审理了本案。广东省肇庆市人民检察院指派检察员肖华出庭履行职务。上诉人李凯兰及其辩护人欧发强，上诉人钟锦标及其辩护人吴福安到庭参加了诉讼。现已审理终结。 原判认定，2014年下半年开始，被告人钟锦标、李凯兰夫妇在无烟草专卖零售许可证的情况下，为牟取非法利益，非法经营卷烟生意。其中，2015年8月9日至2015年9月10日，被告人钟锦标、李凯兰夫妇非法经营卷烟的数额约为770265元，非法获利约人民币7200元。 2015年9月10日中午，李凯兰再次向案犯广西男子订购了一批红双喜（南洋）牌卷烟，案犯广西男子安排被告人曹文（无烟草准运证明）驾驶宝骏牌粤K×××××面包车运输卷烟至佛山市大沥镇贩卖给李凯兰、钟锦标。次日凌晨时分，曹文将卷烟运至佛山市南海区大沥镇龙腹村东区二巷4号钟锦标、李凯兰的仓库时，被民警当场抓获，民警现场从仓库查获红双喜（软南洋）1355条、红双喜（硬南洋）750条、红双喜（硬南洋、9mg）500条，上述查获卷烟价值约80681.5元。 2015年9月11日，公安机关联合烟草专卖部门对以下场所进行查处，在梁某（另案处理）经营塘口佬烟店、梁某日杂店及其出租屋查获卷烟1723.8条，价值约76607.42元；在何某1（另案处理）经营的新城小卖部查获卷烟386.9条，价值约10974.4元；在区鉴清的新星商店查获卷烟92.75条，价值约7117.9元；在莫某1经营的小卖部查获卷烟523条，价值约17340元；在陈某2经营的四会市众汇烟酒商行查获红双喜（南洋）牌卷烟32条，价值约1389.2元。 经广东省质量监督烟草检验站鉴定，上述查获的卷烟均为真品卷烟。经认定，上述查获卷烟属于来源不明的卷烟。 上述事实有原判庭审依法举证、质证的搜查证、搜查笔录、扣押决定书、扣押清单、抓获经过、肇庆市烟草专卖局的证明、《三联收据》本等书证，鉴定意见，现场勘验检查笔录，证人莫某1等人的证言，被告人李凯兰、钟锦标、曹文的供述与辩解等证据予以证实。 原判根据上述事实和证据认为，被告人李凯兰、钟锦标、曹文违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营来源不明的卷烟，其中李凯兰、钟锦标非法经营数额为850946.5元（其中的80681.5元部分属于未遂），情节特别严重，曹文非法经营数额为80681.5元（未遂），情节严重，其行为均已构成非法经营罪，应依法惩处。被告人李凯兰、钟锦标在共同犯罪中是主犯，应当按照其组织、指挥的全部犯罪处罚；被告人曹文受雇参与犯罪，在共同犯罪中起次要、辅助作用，系从犯，依法应从轻处罚。被告人曹文属于犯罪未遂，可以比照既遂犯从轻或减轻处罚，依法对其从轻处罚。被告人李凯兰、钟锦标、曹文归案后基本能如实供述自己的罪行，依法可从轻处罚。依照《中华人民共和国刑法》第二百二十五条、第二十三条、第二十六条、第二十七条、第六十七条第三款、第五十二条、第五十三条的规定，判决：一、被告人李凯兰犯非法经营罪，判处有期徒刑五年，并处罚金20000元。二、被告人钟锦标犯非法经营罪，判处有期徒刑五年，并处罚金20000元。三、被告人曹文犯非法经营罪（未遂），判处有期徒刑一年三个月，并处罚金3000元。四、继续追缴李凯兰、钟锦标违法所得人民币7200元，上缴国库；扣押的被告人钟锦标的丰田佳美小汽车一辆、手机一台，被告人李凯兰的手机一台（暂扣肇庆市公安局大旺分局），依法没收，上缴国库。 上诉人李凯兰及其辩护人提出：1、原判认定上诉人李凯兰、钟锦标自2015年8月9日至2015年9月10日非法经营数额为770265元的事实证据不足，不能作为对被告人量刑处罚的事实基础；2、涉案烟草制品均为走私卷烟和非法进口的卷烟，上诉人李凯兰的行为属于直接向走私人非法收购走私进口的物品，并在国内倒卖，其行为应定性为走私罪，原判定性错误；3、即便认定上诉人李凯兰构成非法经营罪，其犯罪数额未达到“情节特别严重”的情节，原判适用法律错误，加重了李凯兰的刑罚；4、原判认定非法经营数额中有80681.5元属于未遂数额，但对李凯兰量刑时并未体现从轻或者减轻处罚的规定。综上，请求二审改判上诉人李凯兰为三年以下有期徒刑，并适用缓刑。 上诉人钟锦标及其的辩护人提出：1、原判认定上诉人李凯兰、钟锦标自2015年8月9日至2015年9月10日非法经营数额为770265元的事实证据不足，不能作为对被告人量刑处罚的事实基础；2、涉案烟草制品均为走私卷烟和非法进口的卷烟，上诉人钟锦标的行为属于直接向走私人非法收购走私进口的物品，并在国内倒卖，其行为应定性为走私罪，原判定性错误；3、原判认定上诉人钟锦标为犯非法经营罪的主犯有误，相较于李凯兰，钟锦标始终处于被动地位，其在共同犯罪当中是从犯；4、即便认定上诉人钟锦标构成非法经营罪，其犯罪数额未达到“情节特别严重”的情节，原判适用法律错误，加重了钟锦标的刑罚；4、原判认定非法经营数额中有80681.5元属于未遂数额，但对钟锦标量刑时并未体现从轻或者减轻处罚的规定。综上，请求二审改判上诉人钟锦标为三年以下有期徒刑，并适用缓刑。 肇庆市人民检察院检察意见认为：上诉人李凯兰、钟锦标上诉的理由无事实和法律依据，且二人的犯罪事实有证人证言、书证、鉴定意见等证据证实；一审判决所认定的犯罪数额也低于各证人所证实的数额，原判根据犯罪事实及相关机构出具的价格评估意见认定犯罪金额符合法律规定；原判认定事实及适用法律正确，量刑恰当，建议二审驳回上诉，维持原判。 经审理查明，从2014年下半年开始，上诉人李凯兰、钟锦标在没有办理烟草专卖零售许可证的情况下，为牟取非法利益，非法经营卷烟生意。其中，2015年8月9日至同年9月7日，李凯兰、钟锦标非法经营卷烟的数额为770265元。 2015年9月10日，李凯兰再次向广西某男子订购了一批红双喜（南洋）牌卷烟，原审被告人曹文按照该男子的吩咐，在无烟草准运证明的情况下，驾驶宝骏牌粤K×××××面包车运输该批卷烟，准备贩卖给李凯兰。次日凌晨，曹文将卷烟运至佛山市南海区大沥镇龙腹村东区二巷4号仓库时，被民警当场抓获，民警现场从仓库查获红双喜（软南洋）1355条、红双喜（硬南洋）750条、红双喜（硬南洋、9mg）500条，上述查获的卷烟价值约80681.5元。 经广东省质量监督烟草检验站鉴定，上述查获的卷烟均为真品卷烟。经认定，上述查获的卷烟属于来源不明的卷烟。 上述事实，有经原判庭审依法举证、质证的下列证据证实： （一）书证 1、肇庆市公安局大旺分局出具的搜查证、搜查笔录、扣押决定书及扣押清单及烟草等相关物证照片，反映公安机关依法对肇庆市鼎湖区永安镇莫志江小卖部、肇庆市鼎湖区莲花镇莲塘市场勇记日杂店、新福源广场外铺5号塘口佬商店、莲花镇出租屋NO．120、佛山市南海区大沥镇沥东龙腹村东区二巷四号一楼及东区小区、南海区大沥镇沥东龙腹村东区十一巷11号、大沥镇小布村新区七巷6号、肇庆市鼎湖区永安镇永泰路51号新城小卖部进行搜查，现场搜获卷烟一批以及相关涉案财物，并依法对上述物品予以扣押。 上诉人李凯兰、钟锦标及原审被告人曹文对上述被扣押物品进行了指认均确认无异议。 2、肇庆市公安局大旺分局出具的受案登记表、立案决定书，反映本案的发生及公安机关受理、立案侦查的情况。 3、肇庆市烟草专卖局出具的证明一份，反映2015年9月11日该局联合大旺公安分局于佛山南海钟锦标仓库及肇庆鼎湖何某1新城小卖部、区鉴清新星商店、梁某出租屋、梁某塘口佬商店、梁某日杂店、莫某1小卖部、四会市众汇烟酒商行查获的红双喜（硬南洋）等卷烟均为走私卷烟和非法进口的卷烟。 4、广东省肇庆市烟草专卖局（公司）涉案卷烟价格管理小组出具的涉案烟草专卖品价格证明陆份，反映在梁某的出租屋、勇记日杂店及塘口佬商店内查获的走私卷烟价值144162.28元；在钟锦标夫妇仓库内查获的卷烟价值241325元；在何某1经营的新城小卖部内查获的卷烟价值26409.94元；在莫某1经营的小卖部内查获卷烟价值46667元。 5、从上诉人李凯兰住处查获的《三联收据》，反映上诉人李凯兰记录的（2015年8月9日至2015年9月10日）非法经营卷烟记录情况：2015年8月9日拿货5200元；8月10日拿货23920元；8月11日拿货17200元；8月12日拿货35480元；8月13日拿货30160元；8月14日拿货21980元；8月15日拿货31200元；8月16日拿货66110元；8月17日拿货75875元；8月18日拿货47490元；8月19日拿货32550元；8月20日拿货20240元；8月21日拿货31805元；8月22日拿货48475元；8月24日拿货112985元；8月23日拿货52855元；8月28日拿货59530元；8月29日拿货12850元；9月1日拿货12850元；9月3日拿货2570元；9月3日拿货11270元；9月5日拿货2570元；9月6日拿货4600元；9月7日拿货10500元。以上合计770265元。 6、肇庆市公安局大旺分局出具抓获经过，反映上诉人钟锦标、李凯兰及原审被告人曹文等人的归案情况。 7、肇庆市公安局大旺分局经济犯罪侦查大队出具的关于地域管辖的办案说明证明：根据《公安机关办理刑事案件程序规定》关于地域管辖的相关规定，该局对本案有管辖权。 8、身份及前科资料证明，反映上诉人钟锦标、李凯兰及原审被告人曹文的身份信息，均已具备刑事责任年龄，无犯罪记录。 （二）现场勘验检查笔录及照片 肇庆市公安局大旺分局刑事侦查大队对现场进行勘查，制作现场勘验检查笔录，并附现场勘验制图，照片等证据，反映上诉人李凯兰、钟锦标租用仓库、住处，莫某1经营的志江小卖部、何某1经营的新城小卖部、梁某经营的塘口佬商店和莲花镇出租屋仓库内等现场情况。 （三）鉴定意见 1、肇庆市发展和改革局价格认证中心出具的涉案财产价格鉴定结论书，反映公安机关送检的在莫某1经营的小卖部内查获卷烟价值46667元；肇庆市发展和改革局价格认证中心出具的涉案财产价格鉴定结论书，反映公安机关送检的在何某1经营的新城小卖部内查获的卷烟价值26409.94元；肇庆市发展和改革局价格认证中心出具的涉案财产价格鉴定结论书，反映公安机关送检的在梁某的出租屋、勇记日杂店及塘口佬商店内查获的卷烟价值144162.28元；肇庆市发展和改革局价格认证中心出具的涉案财产价格鉴定结论书，反映公安机关送检的在钟锦标夫妇仓库内查获的卷烟价值241325元；肇庆市发展和改革局价格认证中心出具的涉案财产价格鉴定结论书，反映公安机关送检的在陈某2经营的四会市众汇烟酒商行内查获的红双喜（南洋）牌卷烟价值3692.8元；肇庆市发展和改革局价格认证中心出具的涉案财产价格鉴定结论书，反映公安机关送检的在区鉴清经营的新星商店内查获的卷烟价值10253.8元。 2、广东省质量监督烟草检验站出具的卷烟、雪茄烟鉴别检验报告，反映由肇庆市公安局大旺分局送检的涉案卷烟均为真品卷烟。 （四）证人证言 1、证人莫某1的证言，主要内容：我因涉嫌贩卖走私烟被传唤到公安机关。我在2013年开始经营卷烟店，店铺地址是广东省肇庆市鼎湖区永安镇永兴街11号，主要是销售卷烟和雪茄烟，店铺有烟草专卖证。公安机关今天在我店铺内查获了软装的南洋红双喜和硬装南洋红双喜，这些烟在肇庆地区是没有卖的，所以都是走私烟，这些烟我都是从一个叫何某1（绰号孖仔）的人那里进货的，我和何某1都是永安人，认识有十几年了，一般情况下，我档口内的烟卖完后我就会叫何某1送货过来给我，然后他就会开着小面包车送烟到我档口了，然后我就会和他一手交钱一手交烟，我不清楚他给我的那些烟是从哪里来的。我向何某1购买了七箱软装南洋红双喜（350条）以及四箱硬装南洋红双喜（200条），我是分三次向他购买的：第一次购买是在2015年8月初的一天傍晚，他开着车把烟送到我店铺门口，这次买了两箱（100条）软南洋红双喜和一箱（50条）硬南洋红双喜；第二次是隔了几天后的一个傍晚，何某1也是开着车来到我档口，这次我购买了两箱（100条）软南洋红双喜和一箱（50条）硬南洋红双喜；第三次是第二次后的一天，具体时间我记不起来了，那些我向何某1购买了3箱（150条）软南洋红双喜和2箱（100条）硬南洋红双喜。我向他购买的软装南洋红双喜是30元一条，硬装南洋红双喜是37.5元一条，每条烟内有10包香烟，我一共支付了18000元给何某1，至于他这些烟的进货价是多少我不清楚。我卖出去的时候软装南洋红双喜是31元一条，硬装南洋红双喜是38元一条，我除了向何某1购买走私烟，并没有向其他人购买过走私烟。 公安机关抓获我的当天，从我店内查扣了软装南洋红双喜303条，硬装南洋红双喜220条。 今年的8至9月这段期间我卖了南洋红双喜软盒香烟47条、硬盒30条。因为我向何某1买烟都是整箱的买，公安机关在我店内扣的软南洋烟是303条，所以我卖的就是47条；扣的硬南洋烟是220条，我卖掉的是30条。如果按照整条卖软南洋是31元，拆散卖是3.3元一包；硬南洋按条卖是38元，零售按包卖是4元。 我向何某1拿过三次货，前两次都是我打电话向他买烟的，最后一次是他主动打电话问我要不要烟的。我记得第一次向何某1拿货是在8月份，买了2箱软南洋，1箱硬南洋；第二次与第一次相差十天左右，我买了软硬南洋各2箱；第三次是9月份，买了3箱软南洋、2箱硬南洋，前后三次一共买了12箱南洋烟。 我销售了软装南洋红双喜和硬装南洋红双喜，我是从绰号“孖仔”的人那里进货的，他的真实姓名叫何某1。我是从2015年8月份开始向何某1进货，进了3次货。第一次进货拿了2箱软南洋，1箱硬南洋；第二次进了软硬南洋各2箱，第三次买了3箱软南洋、2箱硬南洋，软南洋和硬南洋总共进货数为12箱，软南洋共有350条，硬南洋共有250条。1条软南洋的进货价是30元，1条硬南洋进货价为37.5元。我一共给了18000元给何某1。我卖出了47条软南洋双喜，30条硬南洋双喜。卖出去的软南洋双喜每条31元，硬南洋双喜每条38元。一共卖出大约2597元。 经辨认，莫某1辨认出何某1。 2、证人陈某1的证言，主要内容：我在四会市众汇烟酒商行工作，店铺是我姐姐陈某2经营的，商行有经营“非烟”和“私烟”。“非烟”称外地烟，不是专供四会市烟草档销售，而且批准在其他地方经营。“私烟”是走私香烟，并没有报税的香烟。2014年初我通过陈辉明的男子介绍认识“大沥婆”。我一个人负责向南海“大沥婆”购买“私烟”，我姐姐不知道大沥那边的情况，她主要是给钱我去进货。我一共从大沥那边进了五次私烟，有两次拿了三箱，三次拿了两箱，一共拿了12箱，每箱50条烟，共有600条，主要拿南洋双喜软盒装和硬盒装，金额共12000元人民币“私烟”。最近一个月前，拿了软、硬南洋各一箱，共100条，价值人民币3000元。“大沥婆”有时是让一个五十岁的男子送货过来给我，有时候他和那个男子一起过来送货给我，都是一手交钱，一手交货的。 经辨认，陈某1辨认出李凯兰就是“大沥婆”。 3、证人陈某2（四会市众汇烟酒商行经营者）的证言，主要内容：我是四会市众汇烟酒商行的经营者。我们行从2014年上半年从南海大沥婆那边购入了六次“私烟”，在四会这边购入了三次“私烟”进行销售。由我弟弟陈某1负责向南海大沥婆购买走私烟，大概2个月购买一次，每次货款约2000元。牌子为双喜软硬盒包装、南洋双喜罐装、双喜9MG和爱喜、“芙蓉王”。我最近向大沥婆分别拿了南洋双喜软盒25条，硬盒25条，货款为2000元。 4、证人区鉴清的证言，主要内容：新星商店的法人代表是我，经营香烟，有烟草专卖证。1987年注册经营的。公安机关联合烟草专卖局工作人员在新星商店搜出一批走私香烟及非本地烟草专卖局批准出售的香烟，具体数量我现在记不清，当时清点完后，我就在扣押清单上签字确认了。这些走私香烟都是从佛山南海大沥叫一个“鱼头”的女人拿的货。鱼头是和一个叫“姑姐”的中年妇女一起做的，她们是共同经营的。我不熟悉“姑姐”。我最近一次拿货是今个星期二，就是2015年9月8日上午10时许，我通过固定电话联系“鱼头”，然后我就用新星商店固话打电话给我外甥梁俊勇，问他去不去大沥拿货，他说去，我说我给钱他，让他帮我拿货，然后我就去找他，给了7000多元的现金给梁俊勇，当晚的19时许，梁俊勇就把我需要的走私香烟送到我新星商店来。除了走私烟，还有拿其他“非烟”、“非烟”有白某硬盒，软芙蓉10多条，硬椰树20条左右，所以货款是7000多元。梁俊勇是我的外甥。我是从2014年6月左右开始从“鱼头”处进货走私香烟，先打电话说好需要走私烟和“非烟”的量，我再给钱我外甥，因为我外甥也是要去拿的，然后就帮我拿回来。没有登记交易的情况的。进货走私香烟的频率说不准的，按实际卖出的情况而定的，有时候是十几天一次，有时候就一两个月一次。卖走私烟获利应该是1000多元左右，我从“鱼头”处拿货，不清楚对方有无登记。我没有去大沥进货的，每次进货都是我跟“鱼头”联系好后，交钱给梁某帮我带去，并帮我带货回来．我一直都是从“鱼头”处进了走私香烟。我还有向一名外号叫“七仔”的男子购买过非烟，是在2014年到我被抓获的这段时间，是在肇庆七头村对面的那条街的盛勤名烟档口购买的，大概有购买5、6次，平均每次购买7000元左右，从开始至今一共拿了5、6次走私香烟，一共拿了几千元货值的走私香烟。 我和梁俊勇联系拉烟的车辆去佛山大沥买走私烟和非烟，联系的车辆是不固定的，我记得的车辆有两个，一个是蓝色的五十铃，这个车是梁俊勇找的，有车牌，但我记不清楚，只知道是肇庆的车牌，他帮我拉过一两次。另外一个是一辆银色的长安0.6的货车，车牌是肇庆车牌，车牌号码我不清楚，开车的男子是我在水坑租车场找的司机，他帮我拉了三、四次香烟。 经辨认，区鉴清辨认出梁某。 5、证人李某的证言，主要内容：新星商店位于肇庆市鼎湖区广利镇振兴路83号，法人代表是我老公区鉴清。新星商店经营烟草专卖商店，是有烟草专卖证的。我主要负责日常的收银，就是在店里坐着，有人来买烟就收钱。店里只有我和我老公。今日公安机关联合烟草公司执法人员在新星商店搜查了一批走私香烟和“非烟”，扣押贴封条的时候，我看见有五箱。“非烟”就是非本地区烟草专卖局供应的香烟。这些走私烟及“非烟”我不知道是怎么来的，都是我老公区鉴清主要负责拿货的，他没有和我说过，我只是负责收银和看铺。我在打理商店期间没有接收过走私烟和“非烟”，这个都是我老公负责的。我卖出走私烟和“非烟”时没有登记。有时候一天能卖出几条，有时候就是几包，但我没有登记，所以根本记不住。我记忆中没有大量卖出走私烟和“非烟”，就是零零散散的，一包货几包，最多一次也就是卖出几条。我认识我老公的外甥梁俊勇。我没见过梁俊勇拿走私烟和“非烟”来我们的新星商店。我知道我卖出的是走私烟和“非烟”，因为合法的香烟都是要过机的。过机的电脑主机被公安机关扣押了。一日卖出走私烟和“非烟”平均一天的营业额是100元左右，一个月下来平均营业额也就两千元不到。利润有时候一包就赚一两元，一条烟也就赚个几元，一个月就两百元不到。其实已经卖了几十年走私烟和“非烟”的，不过我老公在2011年的时候被公安机关处理了，还被判了刑，出狱后2014年开始又贩卖走私烟和“非烟”了，因为市场有需要，经常有人问有无走私烟和“非烟”，我们为了赚钱，所以就又贩卖了。走私烟和“非烟”就存放在我们店铺二楼的小阁楼内，今日全部货存都被公安机关扣押了。 6、证人刘某的证言，主要内容：我经营的是肇庆市鼎湖区永安镇安村委会永泰路51号的新城小卖部。新城小卖部的法人代表是我老公何某1。是从2008年开始经营的，工商执照也是那个时候拿的。店铺卖烟是有办理证件的，是何某1办理的，我记得还没有过期。公安机关在搜查我的店铺一共搜查出8箱假烟，都是南洋双喜烟。这些烟大部分是我老公何某1到外地进货回来的，我不知道他从哪里买回来的，要问他才知道，有时候也会有人开着货车过来问我们是否要南洋双喜烟，我们偶尔也会买一点。这些假烟都被公安机关扣押了。何某1平时是开车从外地进货南洋双喜烟的，地点我不知道，他自己拿钱去买回来的，购买南洋双喜烟的钱就是我们平时经营小卖部的钱。他开一辆很旧的灰色五菱小货车去进货的，车的户主是何某1，车牌号码我忘记了。现在这台车被公安机关扣押了。新城小卖部主要是我和何某1经营。有些人喜欢抽这种烟，价格也不贵，我们为了做生意，所以就销售南洋双喜烟。南洋双喜烟进货一箱的价钱约1500元，一箱就由50条烟，500包烟，所以每包的进货价在2.7元到3元之间。我卖出去是4元一包。卖一包烟赚1块钱，2015年1月到现在赚了大概五百元。新城小卖部没有账本，我没有记数，都是自己做的小生意。大概从2011年的时候，我们小卖部就开始销售南洋双喜香烟了。我们进货或者销售的时候，没有账本登记的。软南洋双喜的进货的价格是28元每条至30元每条，硬南洋双喜价格比较贵，我们很少卖。软南洋双喜卖出的价格是3.5元至4元每包。如果客户整条买的话就是32元每条。是我丈夫告诉我这些南洋烟的进货价格的。南洋双喜这些烟国内是不给买的，在烟草局也买不到这种烟，所以我们知道这些烟不符合规定。后来我看到电视新闻说政府部门查处卖这些烟的行为，我才知道这些烟是走私烟，是犯法的。我档口的烟是通过零售的形式销售的。我认识一个叫莫某1的男子，他是在永安市场里面卖烟的，他经常会在我小卖部购买南洋双喜香烟回去销售。我不知道莫某1是什么时候开始从我的小卖部购买南洋双喜烟回去进行销售的，有时候是他叫我老公帮他送过去的。何某1卖南洋烟给莫某1后货款都是交给何某1的，我没有收过货款。 7、证人邵某的证言，主要内容：我和我老公梁某一起经营鼎湖区莲花镇莲花广塘口佬商店。勇记杂货店的法人是梁某，塘口佬商店的法人是区珍。勇记是好久就开始经营了，塘口佬时间大概是2009年年底开始开的。主要经营零售和批发香烟，还有销售饮料。两间店的经营范围差不多。都有营业执照和烟草专卖许可的。除了卖烟草供应的香烟，勇记杂货店是没有卖其他香烟的，我和梁某经营的这家塘口佬商店是有卖其他香烟的，就是后来被公安机关扣押的那些香烟。从我生完小孩2015年6、7月份未帮卖香烟的，后来于2015年9月7、8日的时候才知道那些烟是不能卖的，一直卖到我丈夫被抓获的时候，在此之前，都是我丈夫一个人在经营。这些香烟主要有南洋双喜，分软盒和硬盒，软的是白色的，硬盒的是黄色的，每盒20支，一条10盒，还有一种是罐装的黄色的，每罐50支，每条四灌。还有一种是9毫克的，是硬盒装的，白色盒子，每盒20支，一条10盒。其他种类我只记得还有一种是百年龙凤双喜，是红色硬盒的。南洋双喜软盒是32每条，硬盒的是37元每条，还有一种是罐装的黄色的是65元每条，9毫克的每条约53元，百年龙凤双喜是100元每条。就是放在档口零售的。销售的数量我不清楚，销售没有记录。那些香烟的来源，之前的我不清楚，后来的这些是我丈夫梁某去拿货买回来的。我听我丈夫对我讲这些是走私烟，是不能摆出来卖的，其他我就不太清楚。我丈夫梁某去进货大概是2015年9月7、8日。那天中午的12时许，梁某说要去进货，也就是去买那些走私的烟回来的，因为正规的烟草供货是送到我们档口的，而后到了14时许，高佬二一个人就驾驶了一辆蓝色的小货车，搭上我丈夫就沿国道往大沙方向走了。我知道我们只有一个仓库。就是在我们那个档口的对面，是和梁锦洪合租的，我丈夫把房租交给梁锦洪，而后由梁锦洪转交给房东，每月租金800元人民币。2015年6、7月份已经租了，具体开始租的时间我不清楚。仓库是用来存放烟盒饮料那些物品的。我们存放走私烟房东和梁锦洪应该是不知道的，我没有对他们说过，我丈夫有无对他们说过我不清楚。仓库钥匙是我丈夫保管的。 8、证人钟某的证言，主要内容：我爸钟锦标和我妈李凯兰于2014年十月开始出售走私香烟。走私的香烟是我爸爸妈妈负责进货，我不知道他们从哪里进货的。我妈妈联系后买家，在路边将烟装到对方的车上后，我妈妈收到钱后就回家。我帮他们送过五次货，其他都是我爸爸和妈妈送的。 9、证人罗某1的证言，主要内容：我叫罗某1，我有参与实施贩卖走私香烟的行为，我主要负责看店和开车接送货，除了在“广西仔”处收购走私香烟外，还从佛山南海大沥处进货。大约是在半年前（具体时间记不清），也是老板何任事前和大沥那边的人商量好，确定好入货量，然后就给我钱，让我驾驶粤H×××××银色小货车直接去到高速大沥出口处会合对方，然后对方就带我去到比较偏僻的小路处进行货物清点并过车，清点无误后就把货款给到对方。我就驾车把走私烟运回吴某母亲的住处卸货，之后再拿两三箱运到建盛购销部店内。从大沥处拿货我记忆中有5次左右，每次约有20箱上下，品牌有硬盒南洋、软盒南洋、罐装南洋。罐装南洋一盒有四罐，一箱有50盒，价钱是52元一盒左右。（在大沥与你交接走私烟的是什么人？）具体情况要问何任，据我所知，大沥那边是一对夫妻，我手机里有老板娘的电话，存的名称是“大沥老板娘”，但与我交接走私烟的是个男的，是老板娘的丈夫。收购回来的走私香烟也是贩卖出去的。 经辨认，罗某1辨认出钟锦标、李凯兰。 10、证人吴某的证言，主要内容：我所在的建盛购销部有买入走私香烟再卖出去的行为，何任是购销部的老板，罗某1是购销部的打工仔，他们两人和我一起被抓了。建盛购销部的走私香烟一小部分是从佛山南海大沥镇购买的，有时候罗某1去大沥镇购买非肇庆标识的香烟时，就联系一名叫阿某2的男子购买的，但这部分量不大。阿某2以前是在大沥的烟草市场做的，他年约50岁，我手机里有他的联系电话：139××××6130。 经辨认，吴某辨认出钟锦标、李凯兰。 11、证人钱某的证言，主要内容：我经营生记烟店有十年时间了，我销售的有烟草局的国产烟，还有南洋红双喜的走私烟。南洋红双喜走私烟主要销售到三水周边，部分销售到了肇庆鼎湖。销售到肇庆鼎湖的客户我只知道他的名字叫“孖仔”，真实姓名不清楚。“孖仔”是从2015年中旬开始跟我买烟的，他买的品种有国产烟椰树羊城，还有南洋红双喜。每次来都是自己开一台小面包来拿货的。其实“孖仔”来西南不只是跟我买烟，他还跟新华街的其他人买烟的。“孖仔”总共向我买了十三四箱的烟，其中软盒南洋占多数。去年的南洋红双喜是比较便宜的，软盒南洋红双喜的价格是28元左右每条，硬南洋红双喜是30元左右每条。偶尔价格会有波动。我总共卖给“孖仔”南洋红双喜是1400元一箱，总共有18000元。我们都是以现金交易的，南洋红双喜都是走私烟，烟草局是不让卖的。 经辨认，钱某辨认出何某1。 12、证人梁某的证言，主要内容：我因涉嫌非法经营被公安机关刑事拘留，我从2014年2月至今一直都有贩卖走私烟和“非烟”。 我舅舅区鉴清带我入行做香烟生意的，到了2013年尾，区鉴清告诉我有一个叫“标嫂”（李凯兰）的人可以买到走私烟，后来在2014年我需要找李凯兰买走私烟的时候，我问区鉴清拿了她的电话，然后就开始联系李凯兰买走私烟了。每次我都是电话联系李凯兰订走私烟，联系“姑姐”订“非烟”，订好数量后，我自己找“高佬二”以一趟来回300元租车费的价格租车，由“高佬二”驾驶一台五十铃蓝色小货车来我商店接我，然后开车去到佛山大沥321国道旁置业宾馆附近与“姑姐”老公和“鱼头”交接收货“非烟”，然后又开去佛山大沥郊区朗心村内一间旧五金工厂门口处与“标哥”（钟锦标）或李凯兰交货过车走私烟，都是用现金现场直接交易的，然后我就回我的商店并把烟放进仓库。我购进走私烟和“非烟”应该有五次左右，数量是几十条一次至二十多箱一次不等，我记得最后一次是十八箱，就在2015年9月8日，分别有十二箱软南洋，两箱超纯南洋9毫克，一箱罐装南洋以及三箱“非烟”，这次交易金额是30000多元；最多那一次是倒数第二次，大概在2015年5月左右，走私烟和“非烟”拿了二十二箱；其余三次数量不算多，我记不清楚。我记得大概从李凯兰那里购进约50箱走私烟，走私烟涉及的金额大概有六、七万元左右，走私烟和“非烟”加起来的交易金额应该在十二万元左右。 我从2014年2月份开始有帮区鉴清从李凯兰和“姑姐”处拿走私烟和“非烟”，到现在已经累计帮区鉴清拿了接近有1000箱的货，平均每一次帮他拿25箱左右，大概有二十至三十次，大约两、三个星期就帮区鉴清拿一次货，区鉴清的烟都很能卖的，销量很好。因为是区鉴清带我入行的，我要报恩，而且我也是做晚辈的，所以只要他要求我都会去帮他拿货。我帮他拿货的流程是这样的：一般是区鉴清自己打电话给李凯兰、“姑姐”，订好要拿货的量，然后就打电话让我去拿货。2014年的时候是区鉴清联系司机“波仔”驾驶长安小货车来找我，我和“波仔”一起去到佛山大沥321国道置业宾馆附近与“姑姐”交接“非烟”，然后又开去佛山大沥郊区朗心村内一间旧五金工厂门口处与钟锦标、李凯兰交接走私烟，然后我就坐车到莲塘把我自己买的烟搬回去，“波仔”就直接回广利并把剩下的烟交给区鉴清；从2015年开始就是我联系“高佬二”开车，之后的过程是一样的，第一次回来的时候我带“高佬二”认路去到区鉴清的商店，之后我回来的时候都是自己在莲塘下车，由“高佬二”自己去找区鉴清卸货。“波仔”开车的时候，区鉴清就直接把钱用黑色塑料袋包好两份，用透明胶封好，一份是走私烟的，一份是“非烟”的，上面写着卖家的名字，比如走私烟那份写着“标嫂”，“非烟”那份写着“姑姐”，由“波仔”拿着，我也不知道里面到底多少钱，交易的时候都是由我给钱；“高佬二”开车的时候，第一次我帮区鉴清拿货时他是欠账的，第二次才付款，之后的交易都是区鉴清直接把要交易的钱给我，也是和之前一样分成两份并包好，写好名字，我也不敢拆开，交易的时候就按名字分别交给李凯兰或“姑姐”，最后一次也就是2015年9月8日那次我帮区鉴清拿货时也是这样操作的。 我经营的商店叫塘口佬商店，是从2010年开始经营的，在鼎湖区莲花镇新福源广场外铺5号，有香烟经营许可证，主要由我打理，我老婆邵某有时候打理一下，帮忙看看铺，偶尔收收钱，她一般负责收饮料的钱，烟的钱主要是由我来收的，我不在的时候就由邵某来收烟钱，她是知道商店有贩卖走私烟和“非烟”的。大概是上个月的时候，邵某从网络知道有人因为贩卖走私烟和“非烟”被公安抓了，她就说我们商店好像也有贩卖走私烟和“非烟”，我就和她说清楚的确有卖这两种烟，她有叫我不要继续贩卖了。 公安机关今天在我的店内扣押了一批“非烟”和走私烟，在清点的时候我记得“非烟”和走私烟一共约有50箱，每箱有50条，“非烟”的价值没有具体清算过，刚才经过清点走私烟一共有1853.8条总价值约59000元。 今年我一共拿了两次货，第一次是在5月份的时候在“姑姐”那里购买了六件（每件50条）软盒装红双喜烟，当时购买的总价钱是18840元，在李凯兰那里购买了10件（每件50条）软装南洋烟，购买的总价钱是12600元，这一批到现在为止已经卖出去了一部分，至于具体卖出去多少我不清楚；第二次是在9月初在“姑姐”那里购买了双叶烟1件、软包01双喜烟30条、硬包01双喜30条、25条大前门、10条南洋百年龙凤烟、10条520烟，总价钱是9272.5元；在李凯兰那里购买了12箱软南洋烟，两箱南洋9mg香烟，1箱听装南洋烟，总价钱是23835元，这一批到目前为止只是卖掉了一条硬包01双喜烟，其他的应该还没有卖出去。 我购买的软装南洋每条27元左右，罐装的南洋每四罐一盒53.5元，双喜9毫克每条47.8元。 经辨认，梁某辨认出区鉴清、钟锦标。 13、证人何某1的证言，主要内容：我因为贩卖走私烟，涉嫌非法经营，于2015年9月11日9时在肇庆市鼎湖区永安镇永安居委会永泰路51号被传唤到大旺公安分局的，我是在自家经营的新城小卖部贩卖走私烟的，另外我还帮永安镇的莫某1带过走私烟并从中获利。新城小卖部是从2008年开始经营的，有办理营业执照，法人是我，主要经营烟、酒、饮料、零食等物品，有办理烟草专卖证。 公安机关从我的店里发现了一些走私烟，有红双喜（软南洋）叁佰陆拾陆点肆条（366.4条，一条烟是10包，零点肆条是4包）、红双喜（硬南洋）贰拾条（20条）、红双喜（听装南洋）零点伍条（0.5条即5包）。红双喜（软南洋）是28元一条进货，366.4条＊28元=10259.2元，红双喜（硬南洋）是33元一条进货，20条＊33元=660元，红双喜（听装南洋）是60元一条进货，0.5条＊60元=30元，一共价值10949.2元。这些走私烟是按箱包装的，一箱有50条烟，每条烟有10包，目前上述被查获的走私烟已经被公安机关扣押了。 我的走私烟是从一个叫阿某1以及一个叫阿某2（钟锦标）的人手上拿的货，阿某1我是直接去他档口拿的，没有联系电话，钟锦标电话号码是139××××6130，我去拿货都是先打电话给他，准备好货后他就约我在大沥车站交货，货款是当场现金给他的。阿某1在三水区西南镇街道上开一间烟档，我有时去西南镇进货会去他那里拿一点走私烟，其中7月份的时候从他那里进了一条红双喜（听装南洋），现在还卖剩下0.5条；9月3日左右，我在阿某1那里拿了两箱共100条红双喜（硬南洋），现在还卖剩下20条。还有就是从南海大沥钟锦标那里拿货，一共拿了三次，每次都是约好在大沥汽车站交货，其中8月20日，拿了10箱红双喜（软南洋），2箱红双喜（硬南洋），分了5箱红双喜（软南洋）以及2箱红双喜（硬南洋）给莫某1；9月1日拿了3箱红双喜（软南洋）、7箱红双喜（硬南洋），分了1箱红双喜（软南洋）以及6箱红双喜（硬南洋）给莫某1，9月10日上午拿了10箱红双喜（软南洋），分了4箱给莫某1。我帮莫某1带烟1箱红双喜（软南洋）收100元，分摊到每条就是2元，1箱红双喜（硬南洋）收225元，分摊到每条就是4.5元。我一共帮他带了10箱红双喜（软南洋），每箱收100元即10箱＊100元=1000元；帮他带了7箱红双喜（硬南洋），每箱收225元即7箱＊225元=1575元，一共收了他2575元，莫某1没有直接找钟锦标拿烟的。我平时是开我自己的一台小面包车去拿货，车牌是粤H×××××，是一台白色五菱宏光牌面包车，车比较旧的，车主是我本人，目前被公安扣押了。 我从钟锦标那里进货用于自己销售的红双喜（软南洋）是13箱，一共是650条，卖剩下366.4条，每条烟进价28元，卖出去是40元，获利是（650-366.4）条＊（40-28）元=3403.2元；一共进货用于自己销售的红双喜（硬南洋）是3箱共150条，卖剩下20条，每条烟进货价33元，卖出价45元，获利（150-20）条＊（45-33）元=1560元；进货一条红双喜（听装南洋），卖剩下0.5条，每条进货价60元，卖出价160元，获利（1-0.5）条＊（160-60）元=50元，上述合共获利5013.2元，另外帮莫某1带烟赚了2575元，一共获利7588.2元。我大概是在3年前开始贩卖走私烟的，之前贩卖的量很少，一个月也就一箱左右，今年8月份开始从钟锦标那里拿货后才开始大量进货的。除去我上述供述之外，3年来每个月一箱，三年下来也就36箱，之前都是红双喜（软南洋），按28元一条进货价，36箱烟价值是36箱＊50条＊28元=50400元，按照每条烟40元的零售价，获取利润是36箱＊50条＊（40-28）元=21600元。加上我之前的供述，我一共进了49箱红双喜（软南洋）、3箱红双喜（硬南洋）和一条红双喜（听装南洋），按进货价总价值是（49箱＊50条＊28元）＋（3箱＊50条＊33元）＋（1条＊60元）=73610元，总获利是21600＋7588.2=29188.2元。 2015年期间，我销售的南洋红双喜是从南海的阿某2和三水的阿某1那里买回来的。我没有存阿某1的电话，他的档口靠近三水的水果市场，他的档口是专门卖烟的。我在之前一直都有向阿某1买烟，当时我的档口也销售水果，去三水进水果时顺便向阿某1购买烟，除了购买南洋烟外，我还会向阿某1购买一些佛山地区的椰树国产烟。我向阿某1购买了很多次南洋烟，但还有印象的是最近三次。第一次是在2015年8月下旬，我跟阿某1买了两箱南洋红双喜烟，其中软硬南洋各一箱。第二次好像过了几天，我又向阿某1买了一箱软南洋红双喜；第三次大概是到了9月初，我又向阿某1买了一箱软南洋双喜。我向阿某1购买南洋烟没有购货凭证的，我们都不开单的。我记得软南洋红双喜的价格是28元每条；硬南洋红双喜大约是32元每条。买入的软南洋的总价是4200元。硬南洋的总价是1600元。我把南洋烟卖出的价格是软南洋红双喜是30元每条，硬南洋红双喜是35元每条。这些烟都卖光了，这些烟都是卖给散客的。软南洋红双喜卖出的总额是4500元，硬南洋红双喜卖出的总额1750元。 经辨认，何某1辨认出钟锦标、莫某1。 （五）上诉人及同案犯的供述与辩解 1、上诉人李凯兰的供述与辩解，主要内容：我因贩卖走私香烟于2015年9月11日凌晨6时30分在大沥镇龙腹村新区我租用的仓库里面被公安机关传唤，传唤过程是这样的：在2015年9月10日中午的时候，广西的上家打电话问我要不要双喜南洋香烟，我就定了一车的南洋香烟，一般一车都是五十箱，一箱有五十条，一条有10包香烟。到了今天凌晨零时，广西上家派出来负责送货的司机曹文打电话通知我准备接货，我就通过对方把货送到龙腹村新区我租用的一层仓库里，大约到了凌晨30分，对方说到了，然后我就和我老公钟锦标过去开门给对方卸货，在卸货的过程中警察就到了，把我和钟锦标以及曹文都抓住了，当场被查扣了约五十箱走私南洋香烟，这些香烟都是公安机关扣押了。 我和钟锦标大概是从2014年时开始做走私香烟生意的，我负责和广西上家以及送货司机联系，然后下订单、接货、卖货，钟锦标就是帮我接一下货，以及送一些货给大沥周边的商铺。刚开始时是向“大只广”和“少姑”拿货的，直到今年5月份，“大只广”才把广西上家的联系方式给了我，我才开始直接从广西拿货，广西上家是一名男子，我只是和他通过电话联系，没有见过，他的号码是182××××8326，我是用139××××2050这个号码和对方联系的。我一般是向广西上家拿硬盒南洋、软盒南洋以及白色硬盒9毫克南洋，进货价格从25元到52元不等，我一般都是赚15元左右一箱，刚开始的时候我向广西上家拿货的频率不是很高，最近这一两个月拿货的频率才多起来的，平均下来一个月拿四车货，一车货大概四十箱左右，平均一车货的价值在五万元左右。广西上家派过来送货的司机是不固定的，多数情况下是今天凌晨和我一起被传唤的曹文送货过来，但如果连续两天都拿货的话第二次可能就不是他了，如果隔天拿货的话基本上都是他来送货，他是开一辆银色的商务小汽车过来的，车牌我记不起来了。一般情况下，广西上家把货送到我仓库后，我和钟锦标会把一部分的货搬上我们自己的小面包车，接着开回家把装有香烟的小面包车停放在门口，等第二天有人来向我要货的时候，对方会到我家楼下直接把相应的香烟搬到对方车上，我们有两个仓库，一个是在公安机关抓获我们的地方，另外一个在小布村新区七巷6号，这两个仓库都是我去租用的。 我和广西上家以及和下家都是通过现金的方式进行交易的，我们主要把走私香烟卖到大沥周边的商铺以及肇庆地区。在肇庆那边，我记得一个叫“阿某3”（梁某）的男子自己经营一间烟酒的商铺，我记得他最近一次向我购买南洋香烟是在前天，一共买了十六箱；另外一个叫“孖仔”（何某1）的男子一共向我们购买过两次南洋香烟，第一次大约是在十几天前，买了六箱，还有一次就是昨天早上的时候，他向我们购买了十二箱的南洋香烟；另外还有一个叫“阿强”（谢志强）的男子，他买的比较少，一般都是一个月向我购买一两次，一次三箱左右的南洋香烟，还有一些我记不起来，可能看到人我能够辨认出来。 （公安机关出示从李凯兰、钟锦标家中搜获并扣押的一本《三联收据》）该《三联收据》我已经收到并阅读，这个是我记账的本子，上面记录了我从2015年8月9日到2015年9月10日向“大只广”等人拿走私香烟的情况以及一些我个人资金的记录情况，第一页记录了我在今年8月9日拿了两箱罐装南洋香烟共5200元，第二页记录了我在8月10日拿了三箱软盒南洋、三箱白色硬盒9毫克南洋、五箱罐装南洋共计23920元，第三页记录了我在8月11日拿了八箱硬盒南洋、两箱白色硬盒9毫克南洋共计17200元，以此类推。到目前为止广西上家给我送了大概12车货，一车约四十箱，一车约有600元的利润，一共获得7200元，该《三联收据》本上卖出去的走私烟利润也按每箱15元来计算的。 从2014年11月份开始，肇庆市的梁某和区鉴清就在我们这里进货走私的南洋香烟，梁某来到大沥后钟锦标把走私香烟的货交给他一起运走的，区鉴清每次都是电话跟我谈好价钱以及进货的箱数后，把货款用胶袋包好让梁某交给钟锦标的。从2014年11月到今年9月份被抓时，他们两个都是约两个星期要一次货，有时没有货的时候就一个月来拿一次货，平均每个月至少要拿货一次以上。从2014年11月到今年6月，梁某每次拿软南洋三箱，区鉴清每次拿软南洋三箱、硬南洋两箱，他们俩每次共拿货约十箱；2015年6月份至9月，梁某每次拿软南洋约八箱，区鉴清每次拿软南洋约七箱，硬南洋约三箱，他们俩每次共拿货约十八箱，他们俩最后一次进货是在今年8月份，当时梁某拿了软南洋约五箱，区鉴清拿了软南洋约五箱、硬南洋三箱。 诉讼证据卷五第135页至148页是我亲笔手写的账本记录，记录我向他人购买香烟的情况。这个账本用来记录我向他人购买香烟情况。2015年8月9日购买了5200元；2015年8月10日购买了23920元；2015年8月11日购买了17200元；2015年8月12日购买了35480元；2015年8月13日购买了30160元；2015年8月14日购买了21980元；2015年8月15日购买了31200元；2015年8月16日购买了66110元；2015年8月17日购买了75875元；2015年8月18日购买了47490元；2015年8月19日购买了32550元；2015年8月20日购买了20240元；2015年8月21日购买了31805元；2015年8月22日购买了48475元；2015年8月24日购买了112985元；2015年8月23日购买了52855元；2015年8月28日购买了59530元；2015年8月29日购买了12850元；2015年9月3日购买了2570元；2015年9月1日购买了12850元；2015年9月3日购买了11270元；2015年9月5日购买了2570元；2015年9月6日购买了4600元；2015年9月7日购买了10500元；其中，2015年9月8日和9月10日记录的实际没有拿到货。问：记账本记录的如“8.9号，罐南52＊2≠／100=5200；8.10号软南26＊3≠／150=3900，超南46.8＊3≠／150=7020；罐52＊5≠／250=13000”，请你解释一下上述记录的意思？答：8月9号，我向他人购买了罐装南洋2箱（1箱50条），每条52元，当天购买罐装南洋的金额为5200元；8月10号，我向他人购买了软装南洋3箱，每条26元，共3900元；购买超南洋（即烟草局叫9毫克南洋）3箱，每条46.8元，共7020元，罐装南洋5箱，每罐52元，共13000元，即当日向他人购买香烟金额合共239200元。记账本记录的其他数字是我记录我儿子做生意向我借或还的钱。记账本记录我每天向他人购买香烟的金额我已按手印予以确认。记账本记录我向他人购买的香烟已全部向他人出售完。分别卖给梁某，何某1和当地的佛山仔。我供述从2014年下半年开始做走私香烟生意，之前的没有记录。 经辨认，上诉人李凯兰辨认出曹文、梁某。 2、上诉人钟锦标的供述与辩解，主要内容：我因涉嫌非法经营走私香烟被刑事拘留，我和我老婆李凯兰两个人一起于2012年开始至今在佛山市南海区大沥镇东某1腹中区我家附近非法经营走私香烟，前几年都是零散的做，从今年5月份开始就比较大量的做走私香烟，共做了约三四年时间了。 我一开始是在大沥和我同村的其他做走私香烟的人那里拿一些走私香烟，然后销售给大沥镇附近的商店，做开了生意之后，我认识了广西一个做走私香烟的老板，原来供货给我的那些人被抓后，我在今年5月份开始就跟广西老板拿走私香烟了。我把生意做大后，就在我家附近租了三个仓库专门做走私香烟的生意，其他客户知道我有走私香烟出售，就打电话跟我联系交易。我不认识广西佬，也没有跟对方联系过，都是李凯兰负责联系的，首先是李凯兰跟广西佬联系好要什么型号、种类、数量的香烟后，广西佬就派司机开车送过我们仓库和我们进行交易，我们是以现金交易的，清点完货后就以现金的形式现场交付货款给司机，然后把走私香烟分别存放在我家车库内、东某2楼南边的一楼车库以及小布村的车库内。我们从广西佬那里拿的是南洋双喜软装、南洋双喜硬装9mg以及南洋双喜罐装这三种类别的走私香烟，从今年5月份至今，我们每个月拿货约15次，每次广西佬用一辆车送过来的，每次每车装有约40箱左右的走私香烟，其中南洋双喜软装约15箱，南洋双喜硬装9mg约15箱，南洋双喜罐装约10箱。进货价格是这样的：南洋双喜软装每条约26元，南洋双喜硬装9mg每条约33元，南洋双喜罐装每条约51元，我们一共从广西佬处拿货约2400箱走私香烟。广西佬每次都是派不同的司机和车辆送货给我们，一共约有三个司机和三辆不同的车辆，对方每次都是跟李凯兰联系，然后我和李凯兰一起去接货并让对方把货送到我们仓库。 我们销售走私香烟的情况是这样的：一般都是有客户电话过来说要什么货，然后在我家附近的都是我送货过去，外地的都是客户过来提货。在我家附近都是一些小商店、小士多店，每个小店每次都是要少量的几条，至于外地的就有肇庆四会市的“阿陈”（陈某1）和“阿强”（谢志强），肇庆鼎湖的有“阿某3”（梁某）、“阿某4”（区鉴清）、“阿某5”和“孖仔”（何某1）等人在我们这里拿货，这些人的拿货情况是这样的：四会的陈某1从2013年6月开始跟我们要货的，大概一个月来拿一次货，他每次要货都是跟李凯兰联系好，他每次都是拿四箱左右，南洋双喜硬、软装以及罐装各一箱，然后我就负责送货到大沥大发市场附近将货交给陈某1，然后他就现场将货款交给我，“阿陈”从开始至今约拿了七十箱南洋双喜走私香烟；四会的谢志强是从2013年开始跟我们要货的，他大概一个月来拿三次货，他每次要货都是跟我或李凯兰联系好，每次都是拿六箱左右，南洋双喜硬装约二箱，软装约三箱，然后我就负责送货到大沥大发市场附近将货交给谢志强，然后他就现场将货款交给我，谢志强从开始至今约从我们这里拿了二百箱南洋双喜走私香烟；梁某和区鉴清是肇庆市的，他们两人是亲戚关系，他们是从2015年5月份开始跟我们要货的，每次要货都是两人各自跟李凯兰联系好，然后我（有时李凯兰也一起参与）负责将货送到大布公路边跟对方交易，一般是梁某过来提货，区鉴清是不来提货的，但其中区鉴清来过一次交易，之后都是用电话联系好后，由梁某将货款用胶袋包好交给我们，他们的货款是分开两份给的。梁某每次都是拿十箱左右，其中南洋双喜硬装约三箱、软装约四箱、罐装约二箱，区鉴清每次也是拿十箱左右，南洋双喜硬装三箱、软装四箱、罐装二箱，他们俩拿的货每次都是差不多的，大概一个月来拿三次货，他们俩从开始至今跟我们拿了约二百四十箱南洋双喜走私香烟；“阿某5”是从2013年开始跟我们要货的，他每次要货都是跟李凯兰电话联系好，由我和他进行交易的，“阿某5”每次都是拿八箱左右，南洋双喜硬装二箱、软装三箱、罐装二箱，但是“阿某5”不是经常跟我要货的，他一共在我们这里拿了大概五十箱的走私南洋双喜香烟；何某1是从2015年8月份开始跟我们拿货的，但他只跟我们拿了两次货，他每次要货都是和李凯兰联系好，我和他交易的，他每次都是拿十箱的南洋双喜软装。 2015年9月11日当天我一共被公安机关查获了五十箱左右的走私香烟，这些香烟已经被公安机关扣押了。 何某1一共从我们这里进货三次，他大概是在2015年8月份时从我这里拿货的，我都是在大沥镇兴源酒家附近公路边和他进行交易的，具体位置我已经去指认了交易现场。我记得何某1第一次约拿了十箱南洋香烟，第二次约拿了十箱南洋香烟，第一、二次拿的南洋香烟具体的软硬箱数我不记得了，第三次约拿了十箱软装南洋、三箱硬装南洋，何某1总共从我这里拿了约三十三箱南洋香烟。 经辨认，上诉人钟锦标辨认出梁某、吴某、罗某1、曹文、区鉴清、陈某1。 3、原审被告人曹文的供述及辩解，主要内容：我因为运输一些来源不明的香烟被公安机关传唤，是一个叫“五哥”的男子叫我开汽车把香烟运到佛山市的一个地点交货的，“五哥”真实姓名不清楚，听外面的朋友说他是广西人，我的诺基亚手机里保存有“五哥”的电话182××××3042，我每次帮他运输香烟大概能够获利500元好处费。 我被抓获当天的运输情况是这样的：前几天“五哥”找到我，把一台外形很像手机的对讲机交给我，说这两天可能要我帮忙运输一些香烟给收货人。到了2015年9月10日下午，“五哥”就用事先给我的对讲机联系我，叫我晚上大概19时在廉江市营仔收费站跟一个叫“大哥”的男子接应，把52箱烟交给收货人，然后问对方拿五万元并把货款交给“大哥”。到了晚上19时，“大哥”用对讲机联系我，我和他在营仔收费站会合，“大哥”把装满香港南洋双喜香烟的套牌KNL698宝骏小面包车交给我，叫我把这些烟运去佛山市卖给一个收货的人并收取货款，之后“五哥”用对讲机告诉我一个号码并叫我联系对方，号码是134××××4839，我们称呼收货人叫“大妹”（李凯兰）。在前往佛山市的路上，我打电话给李凯兰告知发货的情况，大概到了凌晨1时许，我从佛山市谢边收费站下车，在收费站附近李凯兰打电话问我到了没有，我就说已经下了收费站，她就叫我跟着前面一辆小轿车（特征不详），于是我就驾车跟着小轿车走，一直去到一个店面仓库，就在我把面包车倒进仓库准备卸货的时候被警察抓获了，并被现场查扣了我运输用的面包车以及车内52箱南洋双喜牌香烟。我运输使用的是一台银白色的宝骏牌小面包车，这台面包车的车主是谁我不清楚，套用假牌为粤K×××××，真实车牌为桂E×××××，“大哥”把车交给我的时候就已经是套用假车牌的了。 除车辆和香烟外公安机关还查扣了我一台诺基亚手机、一台三星手机和一台对讲机，诺基亚手机是“大哥”给负责开车运输贩卖香烟的司机联系收货人专用的，交完货后要和面包车一起还给“大哥”；对讲机是“五哥”给我，专门用于团伙成员之间联系使用的；三星手机是我自己用来联系亲戚朋友使用的私人手机。 经辨认，原审被告人曹文辨认出李凯兰。 上诉人李凯兰及其辩护人的辩解、辩护意见，经查：1、原判认定2015年9月10日从李凯兰、钟锦标的仓库查获80681.5元卷烟的事实，有现场查获的卷烟、扣押笔录等证据证实；对于《三联收据本》所记录的2015年8月9日至同年9月7日期间，李凯兰与钟锦标非法销售770265元卷烟的事实，结合在案证据，可以认定，理由如下：（1）上述记录本所记载的信息涵盖了进货日期、种类、数量等非常详细的进货情况，且李凯兰本人对账目进行了详细的解读，又捺印确认是其亲笔所记，上述内容不存在误读误解的情况；（2）从侦查机关讯问到原判庭审阶段，李凯兰的供述前后稳定，均供称上述《三联收据本》所记载的内容是其购销卷烟的情况；（3）《三联收据本》所记载的进货频率及数量与同案犯钟锦标供述的每月进货约15次，每次约有40箱卷烟的情况能够相互印证；（4）另结合证人梁某等人的证言所反映的从李凯兰处大量进货的情况，足以证实上述《三联收据本》所记载内容的真实性，故上诉人李凯兰及其辩护人认为原判认定李凯兰、钟锦标自2015年8月9日至2015年9月7日非法经营数额为770265元的事实证据不足的意见，理据不足，不予采纳。2、李凯兰未经烟草专卖行政主管部门许可，非法经营来源不明的卷烟，扰乱市场秩序，且非法经营的数额达85万余元，情节特别严重，其行为已构成非法经营罪；本案涉案烟草虽为走私卷烟，可能构成走私普通货物罪，但一行为同时触犯不同罪名产生法条竞合的情况下，应当按照从一重罪处断的原则予以认定，非法经营罪的法定刑高于走私普通货物罪。故李凯兰的辩护人认为涉案烟草是走私卷烟，应当按照处罚较轻的走私罪定罪处罚的意见，理据不足，不予采纳。3、根据《中华人民共和国刑法》第二百二十五条及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条的规定，非法经营烟草数额在25万元以上，或者违法所得在10万元以上的，处五年以上有期徒刑；李凯兰非法经营的数额达85万余元，论罪应处五年以上有期徒刑，原判虽已认定2015年9月10日查获的价值80681元卷烟为未遂，但根据本案的犯罪事实和情节，应在五年以上有期徒刑的幅度内量刑，且原判已对李凯兰法定刑幅度内判处了最低的刑罚，故李凯兰的辩护人认为原判量刑没有体现未遂情节，应当判处李凯兰三年以下有期徒刑并适用缓刑的意见，理据不足，不予采纳。 上诉人钟锦标及其辩护人辩解、辩护意见，经查：1、关于本案的定性及钟锦标参与非法经营的数额，上述已做说明，不再赘述。2、在非法经营卷烟的共同犯罪当中，李凯兰负责联系货源和销售、账目记录、资金管理等重要事项，虽然上诉人钟锦标与李凯兰是以夫妻财产共同出资，但钟锦标主要只是协助李凯兰接送货，所起作用较小，起次要作用，属于从犯，依法应当从轻或者减轻处罚；故钟锦标及其辩护人认为钟锦标是从犯的辩解、辩护意见，理据充分，予以采纳。 本院认为，上诉人李凯兰、钟锦标及原审被告人曹文违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，非法经营来源不明的卷烟，其中上诉人李凯兰、钟锦标非法经营数额为850946.5元（其中的80681.5元部分属于未遂），情节特别严重，原审被告人曹文非法经营数额为80681.5元（未遂），情节严重，其行为均已构成非法经营罪，应依法予以惩处。在共同犯罪中，上诉人李凯兰起主要作用，是主犯，应当按照其组织、指挥的全部犯罪处罚；上诉人钟锦标起次要作用，是从犯，依法应当从轻或者减轻处罚；原审被告人曹文受雇参与犯罪，是从犯，依法应从轻处罚。上诉人李凯兰、钟锦标及原审被告人曹文归案后基本能如实供述自己的罪行，依法可从轻处罚。原判认定事实清楚，证据确实、充分，定性准确，审判程序合法，唯没有认定上诉人钟锦标是从犯有误，依法予以纠正。广东省肇庆市人民检察院的检察意见，正确的部分，予以支持。上诉人李凯兰及其辩护人的辩解、辩护意见，理据不足，不予采纳；上诉人钟锦标及其辩护人的辩解、辩护意见有理部分，予以采纳。据此，依照《中华人民共和国刑法》第二百二十五条、第二十三条、第二十六条、第二十七条、第五十二条、第六十七条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、维持广东省四会市人民法院（2016）粤1284刑初5号刑事判决第一项、第三项、第四项及第二项对上诉人钟锦标的定罪部分； 二、撤销广东省四会市人民法院（2016）粤1284刑初5号刑事判决第二项对上诉人钟锦标的量刑部分； 三、上诉人钟锦标犯非法经营罪，判处有期徒刑三年，并处罚金10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即上诉人钟锦标的刑期自2016年11月28日起至2019年10月23日止〈扣除钟锦标于2015年9月11日至同年10月15日被羁押的日期〉。罚金应在本判决生效之日起十日内缴纳。） 本判决为终审判决。 审判长孟智华 代理审判员余文涛 代理审判员秦雯 二〇一七年三月二十七日 书记员何焯韬 附：相关法律条文 《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。中国刑事辩护网提供 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判。 （二）原判决认定事实没有错误，但适用法律错误，或者量刑不当的，应当改判。 （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"000c6a025d46c173b60d761b5a9057700fa","writName":"李凯兰、钟锦标非法经营二审刑事判决书"}
