{"ajId":"2808ed6f-95c5-4dc0-b122-703750320387","ajName":"白东职务侵占一案","ajjbqk":" 北京市东城区人民检察院指控，被告人白东于2016年3月至2017年1月间，在本市东城区朝阳门南小街2号楼6层705北京商祺华盛商贸有限公司办公场所内，利用担任该公司销售业务员的职务便利，虚构本公司与乐金电子（中国）有限公司签订家具销售合同的事实，以需向供货单位支付货款为名，多次要求本公司将钱款打入其指定的张某个人账户，后将公司钱款共计人民币9.7万余元占为己有。被告人白东供述将上述钱款用于个人日常消费。北京商祺华盛商贸有限公司于2017年7月3日报警，被告人白东于2017年11月21日被公安机关查获。 庭审中，被告人白东对指控的事实及罪名不持异议。辩护人曾文飞认为，被告人白东无前科，白东与受害公司之间存在劳动纠纷，认罪悔罪，有能力时愿意退赔，请求合议庭对其从轻处罚。 经审理查明，被告人白东于2016年3月至2017年1月间，在本市东城区朝阳门南小街2号楼6层705北京商祺华盛商贸有限公司办公场所内，利用担任该公司销售业务员的职务便利，虚构本公司与乐金电子（中国）有限公司签订家具销售合同的事实，以需向供货单位支付货款为名，多次要求本公司将钱款打入其指定的张某个人账户，后将公司钱款共计人民币9.7万余元占为己有。被告人白东供述将上述钱款用于个人日常消费。北京商祺华盛商贸有限公司于2017年7月3日报警，被告人白东于2017年11月21日被公安机关查获。 上述事实，有经当庭举证、质证，本院予以确认的如下证据证实： 1．被告人白东的供述证实，我于2012年7月至2017年5月在北京商祺华盛商贸有限公司做销售员。在工作期间，我伪造了与乐金电子（中国）有限公司的多份销售合同。并将这些伪造的销售合同拿给北京商祺华盛商贸有限公司的法人冯某，让其支付货款，后北京商祺华盛商贸有限公司分十多笔向我指定的张某账户汇款，还有一两次是通过微信给我转账，具体数额我记不清了，好像是8万多。 2．被害人冯某的陈述证实，我是北京商祺华盛商贸有限 公司的法人。白东是我公司销售人员。其于2016年3月4日开始至12月12日，伪造了与乐金电子（中国）有限公司的销售合同，让我尽快给供货商打款送货，还给了我1个叫张某的私人账户，说是我们公司供货商南阳五金电子公司的账户，我安排财务孔某多次应白东的申请给张某账户转账，共计92765元。我于2016年12月6日还给过白东现金1100元。通过微信给白东转账3800元。 3．证人孔某的证言证实，我是北京商祺华盛商贸有限公司的财务。2016年3月4日，我公司员工白东拿来1张他亲手填写的付款申请表让我给1个叫张某的账户转账，说他和乐金电子（中国）有限公司签了1份销售合同，需要给供货商转账，这个叫张某的账户是我们公司供货商南洋五金电子公司的私人账户。后白东又多次以同样理由申请转款，共计15笔，转账总额为92765元。后我们发现白东伪造印章，签订虚假合同，多次骗取我们钱款。 4．证人高洁（乐金电子有限公司财务）的证言证实，白东签订的多份所谓与乐金电子（中国）有限公司的销售合同均是虚假合同。乐金电子（中国）有限公司自2016年3月份以来未与北京商祺华盛商贸有限公司签订过业务合同。 5．证人张某的证言及辨认笔录证实，我和白东是2015年认识的。2016年初至年底，白东让我帮忙收几笔钱，我通过我的建设银行多次收取款项，我收到后都交给了白东，有几万元。辨认笔录证实其辨认出白东就是让其帮忙收款的男子。 6．银行账户交易明细、微信转账记录证实北京商祺华盛商贸有限公司分15笔共计向张某账户转账人民币92765元。向白东微信转账3800元。 7．费用报销单、付款申请表等证实被告人白东骗领公司钱款的事实。 8．付款申请表证实被告人白东于2016年12月6日申请付款1100元的事实。 9．营业执照，证明，入职人员登记等证实北京商祺华盛商贸有限公司系有限责任公司，法定代表人为冯某；白东于2012年8月31日入职，担任销售主管。 10．到案经过，受案登记表证实了被告人白东到案的时间、地点、方式等情况。 11．常住人口基本信息证实了被告人白东的身份情况。 ","cpfxgc":"本院认为，被告人白东无视国法，利用公司工作人员职务上的便利，将本单位财物非法占为己有，数额较大，其行为侵犯了公司的财产所有权，已构成职务侵占罪，依法应予刑罚处罚。北京市东城区人民检察院指控被告人白东犯职务侵占罪的事实清楚，证据确实、充分，罪名成立。鉴于被告人白东到案后如实供述所犯罪行，依法予以从轻处罚。辩护人的相关辩护意见，本院予以采纳。本院为严肃国法，保护公司的财产权利不受侵犯，对被告人白东依照《中华人民共和国刑法》第二百七十一条第一款，第六十七条第三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人白东犯职务侵占罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年7月31日起至2019年6月22日止。） 二、责令被告人白东退赔北京商祺华盛商贸有限公司人民币九万七千元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"北京市东城区人民法院 刑事判决书 （2018）京0101刑初342号 公诉机关北京市东城区人民检察院。 被告人白东，男，1992年10月7日出生，公民身份号码×××，满族，出生地辽宁省义县，初中文化，系北京商祺华盛商贸有限公司职员，住北京市朝阳区；因涉嫌犯职务侵占罪，于2017年11月21被羁押，同年12月28日被取保候审。后于2018年7月31日被逮捕；现羁押在北京市东城区看守所。 辩护人曾文飞，北京国舜律师事务所律师。 北京市东城区人民检察院以京东×××［2018］342号起诉书指控被告人白东犯职务侵占罪，于2018年7月12日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。北京市东城区人民检察院指派检察员石青川出庭支持公诉，被告人白东及其辩护人曾文飞到庭参加诉讼。现已审理终结。 北京市东城区人民检察院指控，被告人白东于2016年3月至2017年1月间，在本市东城区朝阳门南小街2号楼6层705北京商祺华盛商贸有限公司办公场所内，利用担任该公司销售业务员的职务便利，虚构本公司与乐金电子（中国）有限公司签订家具销售合同的事实，以需向供货单位支付货款为名，多次要求本公司将钱款打入其指定的张某个人账户，后将公司钱款共计人民币9.7万余元占为己有。被告人白东供述将上述钱款用于个人日常消费。北京商祺华盛商贸有限公司于2017年7月3日报警，被告人白东于2017年11月21日被公安机关查获。 庭审中，被告人白东对指控的事实及罪名不持异议。辩护人曾文飞认为，被告人白东无前科，白东与受害公司之间存在劳动纠纷，认罪悔罪，有能力时愿意退赔，请求合议庭对其从轻处罚。 经审理查明，被告人白东于2016年3月至2017年1月间，在本市东城区朝阳门南小街2号楼6层705北京商祺华盛商贸有限公司办公场所内，利用担任该公司销售业务员的职务便利，虚构本公司与乐金电子（中国）有限公司签订家具销售合同的事实，以需向供货单位支付货款为名，多次要求本公司将钱款打入其指定的张某个人账户，后将公司钱款共计人民币9.7万余元占为己有。被告人白东供述将上述钱款用于个人日常消费。北京商祺华盛商贸有限公司于2017年7月3日报警，被告人白东于2017年11月21日被公安机关查获。 上述事实，有经当庭举证、质证，本院予以确认的如下证据证实： 1．被告人白东的供述证实，我于2012年7月至2017年5月在北京商祺华盛商贸有限公司做销售员。在工作期间，我伪造了与乐金电子（中国）有限公司的多份销售合同。并将这些伪造的销售合同拿给北京商祺华盛商贸有限公司的法人冯某，让其支付货款，后北京商祺华盛商贸有限公司分十多笔向我指定的张某账户汇款，还有一两次是通过微信给我转账，具体数额我记不清了，好像是8万多。 2．被害人冯某的陈述证实，我是北京商祺华盛商贸有限 公司的法人。白东是我公司销售人员。其于2016年3月4日开始至12月12日，伪造了与乐金电子（中国）有限公司的销售合同，让我尽快给供货商打款送货，还给了我1个叫张某的私人账户，说是我们公司供货商南阳五金电子公司的账户，我安排财务孔某多次应白东的申请给张某账户转账，共计92765元。我于2016年12月6日还给过白东现金1100元。通过微信给白东转账3800元。 3．证人孔某的证言证实，我是北京商祺华盛商贸有限公司的财务。2016年3月4日，我公司员工白东拿来1张他亲手填写的付款申请表让我给1个叫张某的账户转账，说他和乐金电子（中国）有限公司签了1份销售合同，需要给供货商转账，这个叫张某的账户是我们公司供货商南洋五金电子公司的私人账户。后白东又多次以同样理由申请转款，共计15笔，转账总额为92765元。后我们发现白东伪造印章，签订虚假合同，多次骗取我们钱款。 4．证人高洁（乐金电子有限公司财务）的证言证实，白东签订的多份所谓与乐金电子（中国）有限公司的销售合同均是虚假合同。乐金电子（中国）有限公司自2016年3月份以来未与北京商祺华盛商贸有限公司签订过业务合同。 5．证人张某的证言及辨认笔录证实，我和白东是2015年认识的。2016年初至年底，白东让我帮忙收几笔钱，我通过我的建设银行多次收取款项，我收到后都交给了白东，有几万元。辨认笔录证实其辨认出白东就是让其帮忙收款的男子。 6．银行账户交易明细、微信转账记录证实北京商祺华盛商贸有限公司分15笔共计向张某账户转账人民币92765元。向白东微信转账3800元。 7．费用报销单、付款申请表等证实被告人白东骗领公司钱款的事实。 8．付款申请表证实被告人白东于2016年12月6日申请付款1100元的事实。 9．营业执照，证明，入职人员登记等证实北京商祺华盛商贸有限公司系有限责任公司，法定代表人为冯某；白东于2012年8月31日入职，担任销售主管。 10．到案经过，受案登记表证实了被告人白东到案的时间、地点、方式等情况。 11．常住人口基本信息证实了被告人白东的身份情况。 本院认为，被告人白东无视国法，利用公司工作人员职务上的便利，将本单位财物非法占为己有，数额较大，其行为侵犯了公司的财产所有权，已构成职务侵占罪，依法应予刑罚处罚。北京市东城区人民检察院指控被告人白东犯职务侵占罪的事实清楚，证据确实、充分，罪名成立。鉴于被告人白东到案后如实供述所犯罪行，依法予以从轻处罚。辩护人的相关辩护意见，本院予以采纳。本院为严肃国法，保护公司的财产权利不受侵犯，对被告人白东依照《中华人民共和国刑法》第二百七十一条第一款，第六十七条第三款，第六十四条之规定，判决如下： 一、被告人白东犯职务侵占罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年7月31日起至2019年6月22日止。） 二、责令被告人白东退赔北京商祺华盛商贸有限公司人民币九万七千元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长张又明 人民陪审员王东东 人民陪审员王秀芝 二〇一八年九月十八日 法官助理石魏 书记员孙晨飞","writId":"0368e75f971d38999cfc11f420da63ccd16","writName":"白东职务侵占一审刑事判决书"}
