{"ajId":"96caae95-46d9-4bd8-ba0e-f2bd0d0fde44","ajName":"李××,崔××,苑××伪造公司、企业、事业单位、人民团体印章,伪造、变造居民身份证一案","ajjbqk":" 公诉机关指控，2008年被告人李××注册天津睿智通教育咨询服务公司，经营期间，伙同其妻被告人崔××伪造南开大学教务处公章、南开大学钢印制作假学生证，有偿提供给学生进入大学听课或自习使用。2013年6、7月期间，被告人李××通过网上联系，为孙二×制作了“北京工业大学光理学院机电工程及自动化专业”的假毕业证书、学士学位证书各一本，获赃款1800元。2013年8、9月期间，被告人李××、崔××为帮助学生参加成人高考入学考试找“枪手”替考，合谋制作假居民身份证。经被告人李××前期准备工作后，被告人崔××将相关身份信息，通过互联网发给被告人苑××，由被告人苑××通过路边办证广告联系制作假居民身份证10张，交给被告人李××、崔××。 2014年1月4日，公安机关将被告人李××、崔××抓获归案，同年3月7日，被告人苑××到公安机关投案，并如实供述了犯罪事实。 上述事实，被告人李××、崔××、苑××在开庭审理过程中亦无异议，且有证人于×、孙一×、孙二×、戈×等人的证言，书证，物证，检查笔录、辨认笔录，被告人李××、崔××、苑××的供述等证据证实，足以认定。 被告人李××的辩护人对指控被告人李××犯伪造居民身份证罪不持异议，但认为指控其犯伪造事业单位印章罪事实不清、证据不足。同时辩称被告人李××系初犯且认罪悔罪，建议对其从宽处罚。被告人崔××的辩护人对指控被告人崔××犯罪不持异议，辩称被告人崔××属无知犯罪，客观上社会影响轻微，且未造成严重后果，无前科劣迹系初犯，认罪态度较好，建议对其判处缓刑或者免于刑事处罚。被告人苑××的辩护人对指控被告人苑××犯伪造居民身份证罪不持异议，并辩称被告人在共同犯罪中起此次要、辅助作用，属从犯，应从轻或者减轻处罚；被告人案发后主动到公安机关投案，如实供述犯罪事实属自首，且无前科劣迹系初犯，建议对其从轻、减轻处罚。 ","cpfxgc":"本院认为，公诉机关指控被告人犯李××、崔××犯伪造事业单位印章罪、伪造居民身份证罪，被告人苑××犯伪造居民身份证罪，事实清楚，证据充分，罪名成立，应予支持。对所提量刑建议，本院予以酌情考虑。被告人李××、崔××无视国法，伪造事业单位印章、伪造居民身份证，其行为破坏了事业单位的声誉和国家居民身份证管理制度，依法已分别构成伪造事业单位印章罪、伪造居民身份证罪，均应依法判处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并应数罪并罚。被告人苑××目无国法，伪造居民身份证，其行为破坏了国家居民身份证管理制度，依法已构成伪造居民身份证罪，应依法判处三年以下有期徒刑、拘役、管制或者剥夺政治权利。被告人李××的辩护人关于被告人李××犯伪造事业单位印章罪事实不清，证据不足的意见，与本院查明的事实与证据相悖，本院不予支持。在伪造居民身份证的共同犯罪中，三被告人的分工不同，地位相当，故被告人苑××的辩护人关于被告人在共同犯罪中属从犯的意见，本院不予采纳。被告人犯李××、崔××、苑××归案后如实供述犯罪事实，当庭自愿认罪，依法可以从轻处罚。被告人苑××主动到公安机关投案，如实供述犯罪事实，依法属自首，应从轻或者减轻处罚。鉴于被告人李××、崔××、苑××均无前科劣迹，且认罪悔罪。综合以上法定及酌定情节，依法对被告人李××、崔××、苑××从轻判处。本院为维护事业单位的声誉，保护国家居民身份证制度，打击刑事犯罪活动，依据《中华人民共和国刑法》第二百八十条第二款、第三款，第二十五条第一款、第六十九条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款及最高人民法院、最高人民检察院《关于办理伪造、贩卖伪造的高等院校学历、学位证民刑事案件如何使用法律问题的解释》之规定，判决如下：","pjjg":" 被告人李××犯伪造事业单位印章罪，判处有期徒刑六个月；犯伪造居民身份证罪，判处有期徒刑一年，决定执行有期徒刑一年，缓刑一年。 被告人崔××犯伪造事业单位印章罪，判处有期徒刑六个月；犯伪造居民身份证罪，判处有期徒刑一年，决定执行有期徒刑一年，缓刑一年。 被告人苑××犯伪造居民身份证罪，判处拘役六个月，缓刑六个月。","qw":"天津市南开区人民法院 刑事判决书 （2014）南刑初字第311号 公诉机关天津市南开区人民检察院。 被告人李××，别名李欣，男，1980年2月13日出生于山东省淄博市，汉族，大学文化，天津锐智通教育咨询有限公司经理。2014年1月15日因涉嫌伪造事业单位印章罪、伪造居民身份证罪被公安机关刑事拘留；同年2月14日被取保候审，当日由公安机关执行。现在居住地被公安机关管控中。 辩护人于伟，天津旌宇律师事务所律师。 被告人崔××，女，1982年1月30日出生于山东省淄博市，汉族，大学文化，天津市锐智通教育咨询有限公司员工。2014年1月15日因涉嫌伪造事业单位印章罪、伪造居民身份证罪被公安机关刑事拘留；同年1月28日被取保候审，当日由公安机关执行。现在居住地被公安机关管控中。 辩护人梁明河，天津融汇律师事务所律师。 被告人苑××，男，1990年2月3日出生于天津市，汉族，公民身份号码：120104199002032559，大专文化，个体经营服装。2014年3月7日因涉嫌伪造居民身份证罪被公安机关无保候审，当日由公安机关执行。现在居住地被公安机关管控中。 辩护人吴红艳，天津嘉信律师事务所律师。 天津市南开区人民检察院以津南检刑诉（2013）169号起诉书指控被告人李××、崔××犯伪造事业单位印章、伪造居民身份证罪，被告人苑××犯伪造居民身份证罪，向本院提起公诉。本院依法适用简易程序，公开开庭审理了本案。天津市南开区人民检察院指派代理检察员许斯文出庭支持公诉，被告人李××、崔××、苑××及其辩护人于伟、梁明河、吴红艳均到庭参加诉讼。现已审理终结。 公诉机关指控，2008年被告人李××注册天津睿智通教育咨询服务公司，经营期间，伙同其妻被告人崔××伪造南开大学教务处公章、南开大学钢印制作假学生证，有偿提供给学生进入大学听课或自习使用。2013年6、7月期间，被告人李××通过网上联系，为孙二×制作了“北京工业大学光理学院机电工程及自动化专业”的假毕业证书、学士学位证书各一本，获赃款1800元。2013年8、9月期间，被告人李××、崔××为帮助学生参加成人高考入学考试找“枪手”替考，合谋制作假居民身份证。经被告人李××前期准备工作后，被告人崔××将相关身份信息，通过互联网发给被告人苑××，由被告人苑××通过路边办证广告联系制作假居民身份证10张，交给被告人李××、崔××。 2014年1月4日，公安机关将被告人李××、崔××抓获归案，同年3月7日，被告人苑××到公安机关投案，并如实供述了犯罪事实。 上述事实，被告人李××、崔××、苑××在开庭审理过程中亦无异议，且有证人于×、孙一×、孙二×、戈×等人的证言，书证，物证，检查笔录、辨认笔录，被告人李××、崔××、苑××的供述等证据证实，足以认定。 被告人李××的辩护人对指控被告人李××犯伪造居民身份证罪不持异议，但认为指控其犯伪造事业单位印章罪事实不清、证据不足。同时辩称被告人李××系初犯且认罪悔罪，建议对其从宽处罚。被告人崔××的辩护人对指控被告人崔××犯罪不持异议，辩称被告人崔××属无知犯罪，客观上社会影响轻微，且未造成严重后果，无前科劣迹系初犯，认罪态度较好，建议对其判处缓刑或者免于刑事处罚。被告人苑××的辩护人对指控被告人苑××犯伪造居民身份证罪不持异议，并辩称被告人在共同犯罪中起此次要、辅助作用，属从犯，应从轻或者减轻处罚；被告人案发后主动到公安机关投案，如实供述犯罪事实属自首，且无前科劣迹系初犯，建议对其从轻、减轻处罚。 本院认为，公诉机关指控被告人犯李××、崔××犯伪造事业单位印章罪、伪造居民身份证罪，被告人苑××犯伪造居民身份证罪，事实清楚，证据充分，罪名成立，应予支持。对所提量刑建议，本院予以酌情考虑。被告人李××、崔××无视国法，伪造事业单位印章、伪造居民身份证，其行为破坏了事业单位的声誉和国家居民身份证管理制度，依法已分别构成伪造事业单位印章罪、伪造居民身份证罪，均应依法判处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并应数罪并罚。被告人苑××目无国法，伪造居民身份证，其行为破坏了国家居民身份证管理制度，依法已构成伪造居民身份证罪，应依法判处三年以下有期徒刑、拘役、管制或者剥夺政治权利。被告人李××的辩护人关于被告人李××犯伪造事业单位印章罪事实不清，证据不足的意见，与本院查明的事实与证据相悖，本院不予支持。在伪造居民身份证的共同犯罪中，三被告人的分工不同，地位相当，故被告人苑××的辩护人关于被告人在共同犯罪中属从犯的意见，本院不予采纳。被告人犯李××、崔××、苑××归案后如实供述犯罪事实，当庭自愿认罪，依法可以从轻处罚。被告人苑××主动到公安机关投案，如实供述犯罪事实，依法属自首，应从轻或者减轻处罚。鉴于被告人李××、崔××、苑××均无前科劣迹，且认罪悔罪。综合以上法定及酌定情节，依法对被告人李××、崔××、苑××从轻判处。本院为维护事业单位的声誉，保护国家居民身份证制度，打击刑事犯罪活动，依据《中华人民共和国刑法》第二百八十条第二款、第三款，第二十五条第一款、第六十九条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款及最高人民法院、最高人民检察院《关于办理伪造、贩卖伪造的高等院校学历、学位证民刑事案件如何使用法律问题的解释》之规定，判决如下： 被告人李××犯伪造事业单位印章罪，判处有期徒刑六个月；犯伪造居民身份证罪，判处有期徒刑一年，决定执行有期徒刑一年，缓刑一年。 被告人崔××犯伪造事业单位印章罪，判处有期徒刑六个月；犯伪造居民身份证罪，判处有期徒刑一年，决定执行有期徒刑一年，缓刑一年。 被告人苑××犯伪造居民身份证罪，判处拘役六个月，缓刑六个月。 审判员高达强 二〇一四年八月六日 书记员吴茜 张磊 附：本案所引用相关法律条款内容。 《中华人民共和国刑法》 第二百八十条第二款伪造公司、企业、事业单位、人民团体的印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。 第二百八十条第三款伪造、变造居民身份证的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年 第六十七条第一款犯罪以后自动投案，如实供述自己罪行的，是自首。对自首的犯罪分子，可以从轻处或者减轻处罚。其中犯罪较轻的，可以免除处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第三款缓刑考验期限，从判决确定之日起计算。 最高人民检察院《关于办理伪造、贩卖伪造的高等院校学历、学位证民刑事案件如何使用法律问题的解释》 对于伪造高等院校印章制作学历、学位证明的行为，应当依照刑罚第二百八十条第二款的规定，以伪造事业单位印章罪定罪处罚。明知是伪造高等院校印章制作的学历、学位证明而贩卖的，以伪造事业单位印章罪的共犯论处。","writId":"045d52b728bc3c265544a32c41ef118c525","writName":"李××,崔××,苑××伪造公司、企业、事业单位、人民团体印章,伪造、变造居民身份证一审刑事判决书"}
