{"ajId":"ae65b6ce-e15c-4a12-9175-49fb7c992023","ajName":"被告人堵某交通肇事一案","ajjbqk":" 公诉机关指控：2014年12月23日2时左右，被告人堵某驾驶苏A×××××号别克牌小型轿车沿宁镇公路由西向东行至本市栖霞区某某路路口跨线桥附近时，因过度疲劳、超速行驶，导致车头撞到桥口附近铁柱，造成堵某及乘坐该车的被害人朱某（女，36岁）不同程度受伤、车辆受损的道路交通事故。后朱某经医院抢救无效于当日死亡。 案发后，被告人堵某在将被害人朱某送至南京市栖霞区医院抢救后，打电话向公安机关报警，出警民警至该医院将堵某抓获。归案后，被告人堵某如实供述了犯罪事实。 经南京市公安局物证鉴定所鉴定，被害人朱某符合钝性外力作用致心脏挫伤合并肝、脾等脏器破裂而死亡。 经江苏省交通科学研究院股份有限公司司法鉴定所鉴定，被告人堵某驾驶的苏A×××××号小型轿车碰撞前的瞬时车速为121.94Km／h。 经南京市公安局交通管理局第七大队认定，被告人堵某承担此事故的全部责任，被害人朱某在此事故中不承担责任。 本院另查明，在本案审理过程中，被告人堵某主动退赔被害人近亲属经济损失人民币10万元，已交至本院。 上述事实，被告人堵某及其辩护人在开庭审理过程中亦无异议，并有被告人堵某的供述与辩解、证人骆某、蔡某、石某的证言、道路交通事故现场勘查笔录、现场图、死亡证明、授权委托书、道路交通事故损害赔偿调解申请书、申请书、驾驶证及行驶证复印件、驾驶员查某信息、机动车信息查某结果、道路交通事故认定书、门诊病历、物证检验报告书、法医学尸体检验鉴定书、道路交通事故车辆技术检验报告、司法鉴定意见书、刑事摄影照片、抓获经过、情况说明、接警详细信息、受案登记表、立案决定书、常住人口基本信息等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人堵某违反交通运输管理法规，驾驶机动车因过度疲劳、超速行驶而发生重大事故，致一人死亡，负事故全部责任，其行为已构成交通肇事罪。南京市栖霞区人民检察院指控被告人堵某犯交通肇事罪的事实清楚，证据确实充分，指控的罪名成立，本院予以支持。案发后，被告人堵某积极救助被害人，主动报警，归案后如实供述犯罪事实，系自首，可以从轻处罚。案发后被告人堵某先行赔付被害人近亲属部分经济损失，酌情从轻处罚。被告人堵某的辩护人提出的堵某主观恶性小、犯罪情节较轻及建议适用缓刑的辩护意见，本院认为堵某因疲劳驾驶、超速行驶而肇事，致一人死亡，负事故全部责任，体现了堵某漠视交通法规及可能危及他人生命、财产安全的心态，社会危险性较大，故对该辩护意见本院不予支持。被告人堵某的辩护人提出的其他辩护意见，与本院查明事实一致，本院予以支持。为维护交通秩序，保障公共安全，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人堵某犯交通肇事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决以前先行羁押的，羁押一日，折抵刑期一日，即自2015年7月8日起至2016年11月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本二份。","qw":"南京市栖霞区人民法院 刑事判决书 （2015）栖刑初字第111号 公诉机关南京市栖霞区人民检察院。 被告人堵某，男，1980年7月7日生，汉族，初中文化，驾驶员。2014年12月25日因涉嫌交通肇事罪被取保候审，2015年7月8日经本院决定被执行逮捕。 辩护人宋娟，江苏德擎律师事务所律师。 南京市栖霞区人民检察院以宁栖检诉刑诉（2015）89号起诉书指控被告人堵某犯交通肇事罪，于2015年3月27日向本院提起公诉。本院适用简易程序，依法组成合议庭，公开开庭审理了本案。南京市栖霞区人民检察院指派代理检察员刘兴培出庭支持公诉，被告人堵某及辩护人宋娟到庭参加诉讼。现已审理终结。 公诉机关指控：2014年12月23日2时左右，被告人堵某驾驶苏A×××××号别克牌小型轿车沿宁镇公路由西向东行至本市栖霞区某某路路口跨线桥附近时，因过度疲劳、超速行驶，导致车头撞到桥口附近铁柱，造成堵某及乘坐该车的被害人朱某（女，36岁）不同程度受伤、车辆受损的道路交通事故。后朱某经医院抢救无效于当日死亡。 案发后，被告人堵某在将被害人朱某送至南京市栖霞区医院抢救后，打电话向公安机关报警，出警民警至该医院将堵某抓获。归案后，被告人堵某如实供述了犯罪事实。 经南京市公安局物证鉴定所鉴定，被害人朱某符合钝性外力作用致心脏挫伤合并肝、脾等脏器破裂而死亡。 经江苏省交通科学研究院股份有限公司司法鉴定所鉴定，被告人堵某驾驶的苏A×××××号小型轿车碰撞前的瞬时车速为121.94Km／h。 经南京市公安局交通管理局第七大队认定，被告人堵某承担此事故的全部责任，被害人朱某在此事故中不承担责任。 本院另查明，在本案审理过程中，被告人堵某主动退赔被害人近亲属经济损失人民币10万元，已交至本院。 上述事实，被告人堵某及其辩护人在开庭审理过程中亦无异议，并有被告人堵某的供述与辩解、证人骆某、蔡某、石某的证言、道路交通事故现场勘查笔录、现场图、死亡证明、授权委托书、道路交通事故损害赔偿调解申请书、申请书、驾驶证及行驶证复印件、驾驶员查某信息、机动车信息查某结果、道路交通事故认定书、门诊病历、物证检验报告书、法医学尸体检验鉴定书、道路交通事故车辆技术检验报告、司法鉴定意见书、刑事摄影照片、抓获经过、情况说明、接警详细信息、受案登记表、立案决定书、常住人口基本信息等证据予以证实，足以认定。 本院认为，被告人堵某违反交通运输管理法规，驾驶机动车因过度疲劳、超速行驶而发生重大事故，致一人死亡，负事故全部责任，其行为已构成交通肇事罪。南京市栖霞区人民检察院指控被告人堵某犯交通肇事罪的事实清楚，证据确实充分，指控的罪名成立，本院予以支持。案发后，被告人堵某积极救助被害人，主动报警，归案后如实供述犯罪事实，系自首，可以从轻处罚。案发后被告人堵某先行赔付被害人近亲属部分经济损失，酌情从轻处罚。被告人堵某的辩护人提出的堵某主观恶性小、犯罪情节较轻及建议适用缓刑的辩护意见，本院认为堵某因疲劳驾驶、超速行驶而肇事，致一人死亡，负事故全部责任，体现了堵某漠视交通法规及可能危及他人生命、财产安全的心态，社会危险性较大，故对该辩护意见本院不予支持。被告人堵某的辩护人提出的其他辩护意见，与本院查明事实一致，本院予以支持。为维护交通秩序，保障公共安全，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，判决如下： 被告人堵某犯交通肇事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决以前先行羁押的，羁押一日，折抵刑期一日，即自2015年7月8日起至2016年11月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本二份。 审判长张文娟 代理审判员葛鹤洲 人民陪审员李建荣 二〇一五年七月九日 书记员朱绍蓓","writId":"0024dda14ff1811e8f67da9bcbb2e59fbb6","writName":"被告人堵某交通肇事一审刑事判决书"}
