{"ajId":"2d63c1ab-4a24-4dc4-8eb4-4772f29e37e7","ajName":"李佳霖诈骗罪一案","ajjbqk":" 北京市人民检察院第一分院指控： 一、被告人李佳霖于2011年至2012年间，使用伪造的房屋所有权证和国有土地使用证，假意共同进行投资经营，骗取被害人孙×乙人民币550万元。 二、被告人李佳霖于2012年6月，以房屋装修需要资金为由，以支付高额利息为诱饵，使用伪造的房屋所有权证和国有土地使用证，骗取被害人郝×人民币100万元。 三、被告人李佳霖于2010年11月至2012年12月期间，以支付高额利息为诱饵，使用伪造的房屋所有权证，假意委托被害人姜×出售其名下本市朝阳区北四环东路108号千鹤家园3号楼6层604号房产以担保还款，暗中将该房产办理房屋最高额抵押贷款，先后骗取姜×共计人民币260万元。 四、被告人李佳霖于2012年6月至2013年2月期间，向被害人颜×谎称出售其名下本市朝阳区北四环东路108号千鹤家园3号楼6层604号房产，隐瞒其已将上述房产委托他人出售并暗中办理房屋最高额抵押贷款的事实，使用伪造的房屋所有权证，与颜×签订存量房屋买卖合同，骗取颜×人民币393万元。 北京市人民检察院第一分院向本院移送了指控被告人李佳霖犯诈骗罪、合同诈骗罪的书证，证人证言，被害人陈述，被告人的供述和辩解，鉴定意见等证据，认为被告人李佳霖以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额特别巨大；以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条、第二百二十四条之规定，应当以诈骗罪、合同诈骗罪追究刑事责任。提请本院依法惩处。 被告人李佳霖在法庭审理中辩解称：其给予乔爱民400万元用于办理位于高碑店大队的房产的小产权证，不知道乔爱民给其的是伪造的房产证和土地证，也未向姜×和颜×提供伪造的房产证。其与孙×乙合资经营位于高碑店大队的房产，该房产实际存在，已经营业。而且，其也未与金×和叶×签订租赁协议。虽然其将孙×乙的部分钱款挪作他用，但也是用于和孙×乙合作的项目，未非法占有。其是向郝×正常借款。其提供房产证复印件的目的是说明借款的用途，未进行抵押，且已将借款用于房产装修。其和姜×是正常的借贷关系。其愿意将房产出售给颜×，未办理过户手续是因为颜×的原因。其为了避免姜×低价卖房，也为了防止颜×用伪造的房产证办理购房贷款才申请了抵押贷款。其行为不构成诈骗罪和合同诈骗罪。 被告人李佳霖的辩护人的主要辩护意见为：在案证据不能证明李佳霖向姜×、颜×提供了伪造的房产证，也不能证明李佳霖具有非法占有的目的。位于高碑店大队的房产实际存在，且已经营使用。李佳霖与孙×乙的合作是长期投资经营计划，未约定房产权属的性质，也不是以出售房产赚取差价为目的。因合作期限未到，孙×乙无法出售房产。李佳霖和郝×之间是正常的借贷关系。其向郝×出具了借条，亦将借款用于房产装修。其出示房产证复印件的目的不是抵押或担保，未意图占有钱款。姜×与李佳霖之间亦属借贷关系。李佳霖与颜×未办理过户手续存在客观原因。其办理抵押贷款的目的是在办理过户手续前获取收益并防止姜×恶意低价售房。李佳霖的行为不构成诈骗罪和合同诈骗罪。 法庭审理期间，被告人李佳霖未向法庭提供证据。李佳霖的辩护人出示了北京金碧佳霖珠宝商贸有限公司及北京素精灵餐饮管理有限责任公司经营活动的照片、北京金碧佳霖珠宝商贸有限公司的宣传页复印件、北京汇智英财商标代理有限公司制作的商标图样、北京素精灵餐饮管理有限责任公司的工资发放记录、中国工商银行收费凭证、柜台制作合同、工美黄金珠宝有限公司合作合同书、高碑店2012年7月收入汇总表、高碑店忠泽园2012年7月支出明细、商品房预售合同联机备案表、北京市交通运输业、建筑业、销售不动产和转让无形资产专用发票、北京市服务业、娱乐业、文化体育业专用发票、（2011）东民初字第10732号民事判决书、公证书、中国工商银行个人业务凭证、中国民生银行储蓄存款回单等，宣读了证人陈×、孙×甲、刘×乙、徐×的证明材料，并通知证人陈×、孙×甲、李×甲、刘×甲出庭作证，拟证明北京金碧佳霖珠宝商贸有限公司、北京素精灵餐饮管理有限责任公司及位于高碑店大队的房产在案发期间持续经营。李佳霖为位于高碑店大队的房产主楼一层餐厅的厨房设备、人员工资等支付了相关费用。孙×乙购买顺义区仁和镇河南村252独栋住宅楼的价格是700余万元，而非其陈述的400余万元。李佳霖和姜×之间存在大量经济往来，且对张恩麦享有到期债权，存在还款和对千鹤家园的房产进行解除抵押的可能性等事实。 庭审中，被告人李佳霖申请通知戚×、孙×乙、郝×、姜×、颜×出庭作证，拟证明被害人的陈述与事实不符，其曾出资装修位于高碑店大队的房产等事实。 经审理查明： 一、2011年至2012年，被告人李佳霖以共同投资建造位于北京市朝阳区高碑店大队的房产，然后进行出售或经营为由，使用伪造的房屋所有权证和国有土地使用证，骗取被害人孙×乙人民币550万元（以下币种均为人民币）。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被害人孙×乙的陈述证明：2010年8月，李蕊对其说，北京市朝阳区高碑店大队文化市场内有一块地的投资潜力很大，问其是否愿意合作买下这块地，自己盖楼，可以出售，也可以选择项目经营。李蕊当时没有说从哪儿买地，只说她负责在盖楼后办理房产证。2010年12月，其看了那块地，当时还未施工。看完后，其同意合作，但没有与李蕊签订合同。2011年8月到2012年2月，其共给李蕊转款550万元。李蕊向其出具了两份收据。2012年3月，李蕊给其打电话说一起买的那块地的房产手续办理完毕。其到北京素精灵餐饮管理有限责任公司（以下简称素精灵餐馆）找李蕊取回房屋所有权证和国有土地使用证各一本。其一直把房产手续放在家中。后因家中用钱，其打算把房产出售，就到北京市朝阳区房屋登记大厅核实房产信息。工作人员查看房产手续后告知其这些手续都是假的，上面登记的地址未经注册。 2、证人金×的证言证明：2009年，其和叶×、杨建森共同投资北京市朝阳区高碑店村的4亩地，租下了20年的使用权，计划盖一个四合院，建三栋三层楼。2011年，其和李蕊说起这件事，李蕊想租下一栋三层楼。其对李蕊说，这些楼是小产权，没有房产证，只能租，不能卖给她。最后，双方商定李蕊租一栋三层楼，租期10年，每年租金120万元，预付20万元定金。从2011年到2012年，李蕊陆续给其转款120万元。因为其和李蕊签订的是租赁协议，所以，她无权出售承租的楼房。这些楼房是其和两个朋友一起租地，合伙建造，并支付了土地租金和建筑费用。这些费用和李蕊没有关系。李蕊没有承租主楼的一楼。因为其和朋友不懂餐饮管理，就让李蕊负责主楼一层的餐厅。李蕊承租的东配楼没有装修。其和朋友装修了主楼一层的餐厅，花费300万元。但李蕊提供了餐厅的厨房设备和桌椅，约需60万元。李蕊的投资包括东配楼的押金20万元，一年的租金120万元和餐厅的费用，共约200万元。其不认识乔爱民或乔建民，也未听说过此人。 3、证人叶×的证言证明：两年前，李蕊想租赁一部分其公司在高碑店大队的土地。其同意了，让她租赁了东配楼，租期为10年，每年租金为120万元，并签订了合同。李蕊给金×转款120万元用于支付租金。这块地是其代表公司向高碑店大队租赁了30年使用权，属于小产权，没有房产证和土地使用证。其不认识乔爱民。李蕊也没有给其转过钱。 4、证人张×甲的证言证明：李佳霖在高碑店租了一个饭店。其给饭店送过菜和调料，但没有给饭店提供过设备和装修。李佳霖没有给其230万元的装修款和设备款。但是，其和李佳霖还有其他经济往来，包括借贷关系。李佳霖现在还欠其100余万元。其不认识乔爱民和张海涛。 5、证人李×乙的证言证明：其不是位于高碑店大队的房产的施工人员，也没有做过建筑行业。李佳霖没有向其支付工程款。其和李佳霖之间有过几次借款。因此，她曾向其还款200余万元。现在，李佳霖还欠其80万元。其不认识乔爱民和张海涛。 6、证人张×乙的证言证明：其每个月给北京金碧佳霖珠宝商贸有限公司（以下简称金碧佳霖公司）和素精灵餐馆做账申报。现在二公司的账面上都没有钱。金碧佳霖公司亏本，素精灵餐馆持平。其不认识张海涛、乔爱民、李×乙。张×甲只向饭店送过调料。 7、场地房屋租赁合同证明：2010年6月1日，叶×与北京市高聚实业公司签订合同，租赁高碑店污水处理厂东门占地面积2610平方米的场地。租赁期限为20年。 8、北京市朝阳区高碑店乡高碑店村民委员会出具的证明证实：北京市高聚实业公司是北京市朝阳区高碑店乡高碑店村民委员会下属集体经济组织。 9、北京高碑店会所室内装修工程施工合同证明：2011年10月11日，北京龙昌盛业装饰设计有限公司与东方龙门影视公司签订合同，承揽东方龙门影视公司发包的北京高碑店会所室内装修工程，合同总价为300万元。 10、北京市房屋租赁合同证明：2012年1月10日，李蕊与北京忠泽苑休闲健身俱乐部有限公司签订合同，租赁坐落于北京市朝阳区高碑店乡高碑店大队的房屋（东配楼三层），租赁期限自2012年4月1日至2022年3月31日，租金为每年120万元。押金为20万元。 11、收据证明：2012年6月1日、2012年12月10日，李佳霖分别出具收据确认收取孙×乙高碑店房款550万元。 12、中国工商银行业务凭证证明：2011年12月20日，孙×乙向李蕊转款50万元。2012年11月8日，2013年1月4日，李佳霖分别给金×转款30万元。 13、借据证明：2012年3月9日、2013年2月2日，李佳霖分别出具借据确认向张×甲借款50万元，期限为一年；借款40万元，期限为三个月。2012年8月23日，李佳霖出具借据确认向李×乙借款80万元，期限为三个月。 14、照片证明：北京市朝阳区高碑店地区办事处的外观和内部情况以及位于高碑店大队的房产的外观和室内情况。 15、扣押清单、房屋所有权证复印件、国有土地使用证复印件等证明：2013年2月21日，北京市公安局海淀分局刑事侦查支队扣押了孙×乙持有的红色封皮，房屋所有权人为孙×乙，内有“第863273号”标识的房屋所有权证及红色封皮，土地使用权人为李蕊、孙×乙，内有“第00086号”标识的国有土地使用证各一本。2013年2月22日，北京市公安局海淀分局刑事侦查支队搜查了素精灵餐馆，扣押了红色封皮，编号为京朝国用2011出第00086号的国有土地使用证及编号为X京房权证朝字第863272号房屋所有权证各一本、有涂改的北京市宗地登记表复印件、宗地平面图复印件、北京市房屋登记表复印件、房地平面图复印件、国有土地使用证复印件、房屋所有权证复印件等各一份。 16、北京市朝阳区房屋管理局档案中心出具的查询结果告知单证明：编号为X京房权证朝字第863272号产权证书的登记地址为北京市朝阳区定福庄北街，权利人不是李蕊。编号为X京房权证朝字第863273号产权证书的登记地址为北京市朝阳区大屯里，权利人不是孙×乙。 17、北京中融安全印务公司出具的检测结果证明：证号为X京房权证朝字第863273、863272号“房屋所有权证”不是该公司承印的产品。 18、建设部、新闻出版总署、公安部、国家工商行政管理总局关于印发《房屋权属证书印制管理办法》的通知、房屋权属证书印制管理办法、建设部办公厅关于对承印房屋权属证书的印刷企业进行备案的函、中国印钞造币总公司《关于变更北京印钞厂企业名称的决定》、北京印钞有限公司证明等证明：按照房屋权属证书印制管理办法，建设部确定由北京印钞厂统一印制房屋权属证书。2008年，北京印钞厂更名为北京印钞有限公司。北京中融安全印务公司隶属于北京印钞有限公司。 19、常住人口基本信息查询单、北京市公安局海淀分局的侦查人员出具的工作说明、办案说明证明：北京市公安局海淀分局刑侦支队的侦查人员前往北京市公安局刑侦总队技术队文检室对涉案房屋所有权证进行鉴定。工作人员答复，因涉案印章与民警提取的北京市朝阳区房屋管理局的印章章样完全不符，故无法鉴定。2013年11月22日，侦查人员前往北京市朝阳区高碑店地区办事处规划科调取证据，工作人员答复，规划科没有张海涛。办事处组织部也答复，办事处没有张海涛。经核实，高碑店大队没有叫乔爱民的人，也与此人没有任何关系。侦查人员根据李佳霖的供述在公安网上查找乔爱民，公安网中显示符合条件的共计72人名叫乔爱民。李佳霖供述72人中没有自己所称的乔爱民。 二、2012年6月，被告人李佳霖以房屋装修需要资金为由，以支付高额利息为诱饵，使用伪造的房屋所有权证和国有土地使用证复印件，骗取被害人郝×人民币100万元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被害人郝×的陈述证明：2012年6月，李蕊对其说她在北京市朝阳区高碑店有一套3层楼的房子，并带其到实地查看，向其借款100万元用于该房产的装修经营，还向其出示了房产证和土地使用证的复印件，承诺5个月还款。其看到房产证上确实是李蕊的名字，就相信她有能力还钱，同意借给她100万元。2012年6月3日，李蕊向其出具了借据。2012年6月4日，其在中信银行给李蕊转款100万元。2013年春节后，其找不到李蕊，就到高碑店，发现该房产既没有装修，也没有经营。 2、辨认笔录证明：郝×从侦查人员事先准备好的10张女子免冠照片中辨认出6号照片（李佳霖）上的女子就是诈骗其的犯罪嫌疑人李佳霖。 3、借据证明：2012年6月3日，李蕊出具借据确认向郝×借款100万元，借款期限为5个月，付息10％。 4、中信银行个人转账凭证证明：2012年6月4日，郝×给李蕊转款100万元。 5、房屋所有权证、国有土地使用证复印件证明：李佳霖向郝×提供的房屋所有权证和国有土地使用证复印件的具体内容。 三、2010年11月至2012年12月，被告人李佳霖以支付高额利息为诱饵，向被害人姜×借款人民币260万元。在姜×的多次催要下，为归还欠款，被告人李佳霖使用伪造的房屋所有权证，以其名下北京市朝阳区北四环东路108号千鹤家园3号楼6层604号房产委托姜×出售后还款，但暗中将该房产办理房屋最高额抵押贷款，先后骗取姜×共计人民币260万元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被害人姜×的陈述证明：2010年11月22日，李佳霖以素精灵餐馆资金运转困难为由向其借款64万元，约定两年归还，每年的利息为36万元。其当时没有钱，就让范×借给她。后来，李佳霖没有还钱，其就把钱还给了范×。2010年12月2日和12月15日，李佳霖分别向其借款70万元、56万元和70万元，分别出具了借条。由于无法还钱，2012年4月，李佳霖把她的千鹤家园的房产证和钥匙交给其，委托其出售这套房产，用售房款归还欠款。其和李佳霖到公证处进行了公证。2012年8月23日，其让李佳霖重新写了借条。2012年10月，李佳霖说她要变更房产证的名字，其就把房产证给了她。2012年10月23日，其让朋友高×跟着李佳霖到北京市朝阳区房管局领取了新的房产证，并在2012年12月17日重新进行了公证。2013年初，其找不到李佳霖，就把房产出售，但当其带着购房者办理过户手续时，发现房产证是假的。在领取房产证后，高×说他和李佳霖到了素精灵餐馆，他去了一次厕所。其觉得李佳霖在高×上厕所时把房产证调包了。其共被骗取260万元。 2、辨认笔录证明：姜×从侦查人员事先准备好的10张女子免冠照片中辨认出6号照片（李佳霖）上的女子就是诈骗其的犯罪嫌疑人李佳霖（李蕊）。 3、证人高×的证言证明：2012年9月，因为李佳霖更改了姓名，姜×让其和李佳霖一起到房地产交易大厅更换房产证。其把领取的新房产证放在自己包里，然后和李佳霖一起去了素精灵餐馆。在餐馆时，其去了一次厕所，没有看管其携带的包。回来后，其把房产证交给了姜×。 4、证人范×的证言证明：2010年，姜×对其说他的一个朋友要借钱，利息为36％，其同意了。后来，姜×说李佳霖被抓获，把钱还给了其。其把钱借给李佳霖是由姜×联系和担保的。 5、借条证明：2012年8月23日，李佳霖分别出具借条确认姜×担保其向范×借款100万元。借款期限为两年（2010年11月22日至2012年11月21日），还一年年息36万元，还欠一年年息36万元，至2012年11月21日前欠款本息136万元；确认向姜×借款本息共计80万元，借款期限二年（2010年12月15日至2012年12月15日）；确认向姜×借款100万元（含30万元利息），至2012年12月2日到期；确认向姜×借款本息共计100万元，借款期限二年（2012年8月23日至2013年8月23日）。 6、公证书证明：2012年4月20日、2012年12月17日，李佳霖在北京市国立公证处进行公证，出具委托书，委托姜×出售其名下的北京市朝阳区北四环东路108号千鹤家园3号楼6层604的房产。 7、申请、房屋登记受理通知书证明：2012年10月23日，李蕊因姓名变更，申请将名下房产变更姓名为李佳霖。 8、北京市行政事业性统一收费票据证明：2012年10月23日，李佳霖向北京市朝阳区房屋权属登记中心缴纳房屋登记收费40元。 9、扣押决定书、扣押清单、房屋所有权证复印件证明：北京市公安局海淀分局依法扣押姜×保管的红色房屋所有权证（编号X京房权证朝字第1171765号）一本。 10、北京市公安局海淀分局刑侦支队出具的工作说明证明：北京市公安局海淀分局刑侦支队的侦查人员前往招商银行北京分行就李佳霖的千鹤家园房产抵押情况进行调查。招商银行北京分行个人信贷部王雪莹答复，李佳霖携个人身份信息于2012年9月26日前往该行将地址为北京市朝阳区北四环东路108号千鹤家园3号楼6层604号抵押给该行用于贷款。因李佳霖携带该房产证所有权人为李佳霖，原名李蕊，招商银行要求李佳霖前往房管局做房产证姓名变更。2012年10月23日，李佳霖将房产证的姓名变更为李佳霖，后携带修改后的房产证进行房产抵押。因李佳霖与招商银行北京分行于2012年9月26日就抵押房产一事达成意向，故最高额抵押合同日期仍为2012年9月26日，抵押人姓名为李佳霖。 11、房屋最高额抵押贷款合同证明：2012年9月26日，李佳霖将其所有的位于北京市朝阳区北四环东路108号千鹤家园3号楼6层604的房产抵押给招商银行股份有限公司北京分行，贷款金额为463万元。 四、2012年6月至2013年2月，被告人李佳霖向被害人颜×谎称出售其名下北京市朝阳区北四环东路108号千鹤家园3号楼6层604号房产，隐瞒其已将上述房产委托他人出售并暗中办理房屋最高额抵押贷款的事实，使用伪造的房屋所有权证，与颜×签订存量房屋买卖合同等，骗取颜×共计人民币393万元。2013年2月22日，被告人李佳霖被抓获归案。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被害人颜×的陈述证明：2012年6月，其在西三旗附近的我爱我家中介公司看到朝阳区千鹤家园有套房子要出售，就咨询了一下。中介公司联系了李佳霖，商定了价格是420万元。2012年6月7日，其给李佳霖转款20万元作为定金。2012年6月7日和6月8日，其和李佳霖签订了房屋买卖合同和补充协议。2012年6月17日，其和李佳霖进行了网签。在进行面签时，银行的工作人员说李佳霖还有一个名字叫李蕊，不能提供贷款。其就让她把名字的问题解决了。2012年8月3日，其和李佳霖又签订了补充协议。此时，其已经给李佳霖转款320万元。2012年8月，李佳霖将改名后的房产证交给了其。2012年11月6日，其又给李佳霖50万元。2012年11月，李佳霖称需要交税23万元。其给她转款23万元。2013年春节后，其到北京市朝阳区建委查询，工作人员说房产证是假的。其共给李佳霖370万元和23万元税款。 2、被害人颜×的辨认笔录证明：颜×从10张不同的女性照片中辨认出6号照片（李佳霖）上的女子就是诈骗自己的李佳霖。 3、证人宗×的证言证明：李佳霖是其客户，在千鹤家园有套房产，经其介绍卖给颜×，但她给了颜×假的房产证。颜×和李佳霖达成购买意向就草签了合同，付了20万元定金。2012年6月7日进行了第一次网签，然后进行银行面签。因为颜×希望贷款购房，但银行说李佳霖的户口本上有李蕊、李佳霖两个名字，要求李佳霖将户口本、身份证、房产证名字一致。此后，颜×和李佳霖又进行了多次网签。2013年春节后，颜×说房子出了问题。其到北京市朝阳区建委查询，工作人员说房产证是假的，且在2012年11月7日进行了抵押贷款。其没有帮李佳霖领取更改后的房产证。销售房产时，其只看房产证。如果房产进行了抵押，房产证上就有银行的抵押章。其对李佳霖提供的房产证进行了审核，没有抵押。 4、存量房屋买卖合同、房屋交易保障服务合同、居间服务合同、装修补充协议证明：方晓鸽和李蕊签订合同，购买李蕊所有的北京市朝阳区千鹤家园3幢604号房屋，合同价款为375万元，配套设施折价款为45万元，总价款为420万元。 5、补充协议证明：2012年8月3日，方晓鸽与李佳霖签订补充协议，确认李佳霖已收到定金及购房款共计320万元。 6、定金收据证明：2012年6月7日，李蕊出具收据，确认收取定金20万元。 7、收据证明：2012年11月6日，李佳霖出具收据确认收到颜×替方晓鸽代交房款50万元，共计370万元。 8、招商银行历史交易明细证明：2012年6月12日至12月4日，颜×向李佳霖共计转款388万元。 9、中国工商银行账户单证明：2012年6月29日，颜×向＊蕊（账号×××＊＊＊＊0）转款共计5万元。 10、扣押清单、扣押笔录、房屋所有权证复印件证明：2013年3月12日，北京市公安局海淀分局依法扣押了颜×持有的编号为X京房权证朝字第1171765号的房屋所有权证一本。 11、文检鉴定书证明：房屋所有权人为李佳霖的X京房权证朝字第1171765号房屋所有权证两本中“填发单位（盖章）”处及房屋所有权人为李蕊的X京房权证朝字第863272号的房屋所有权证中“附记”栏内的“北京市朝阳区房屋管理局房屋权属登记专用章”印文是同一枚印章盖印。房屋所有权人为李蕊的X京房权证朝字第863272号的房屋所有权证和房屋所有权人为孙×乙的X京房权证朝字第863273号的房屋所有权证中“填发单位（盖章）”处的“北京市朝阳区房屋管理局房屋权属登记专用章”印文是同一枚印章盖印。土地使用权人为李蕊、孙×乙的京朝国用（2011出）第00086号的国有土地使用证上的“北京市朝阳区人民政府土地登记专用章”、“北京市国土资源局土地登记专用章（朝阳）”印文与土地使用权人为李蕊的京朝国用（2011出）第00086号的国有土地使用证上同内容印文是同一枚印章盖印。 12、北京市公安局海淀分局协助查封通知书证明：公安机关轮侯查封李佳霖所有的北京市朝阳区北四环东路108号千鹤家园3号楼6层604房产一套。 13、企业法人营业执照证明：北京素精灵餐饮管理有限责任公司、北京金碧佳霖珠宝商贸有限公司的基本情况。 14、到案经过证明：因李佳霖以与孙×乙共同在北京市朝阳区高碑店大队文化市场甲3号院买地投资为由，使用伪造的房屋所有权证和国有土地使用证获取孙×乙的信任，骗取孙×乙人民币550万元。2013年2月22日，北京市公安局海淀分局经侦支队侦查员以让孙×乙与李佳霖见面约谈为由将李佳霖约至素精灵餐馆，将李佳霖抓获。 15、受案登记表、立案决定书、拘留证、逮捕证等法律手续证明：本案的立案情况及李佳霖被拘留、逮捕的时间。 16、北京市公安局大屯路派出所出具的证明证实：李佳霖的原姓名为李蕊，2012年1月25日变更为李佳霖。 17、户籍材料证明：李佳霖的身份情况。 18、北京市海淀区人民法院刑事判决书证明：2001年9月，李蕊因犯合同诈骗罪被北京市海淀区人民法院判处有期徒刑十一年，罚金人民币二万元，剥夺政治权利二年。 19、北京市第一中级人民法院刑事裁定书证明：2007年10月，北京市第一中级人民法院裁定对李蕊予以假释，假释考验的期限自2007年10月26日起至2009年8月31日止。 对于公诉人当庭出示的北京市公安司法鉴定中心文检鉴定书等，因与案件事实缺乏关联性，故本院不予确认。 对于李佳霖的辩护人向法庭宣读、出示的金碧佳霖公司及素精灵餐馆经营活动的照片、金碧佳霖公司的宣传页复印件、北京汇智英财商标代理有限公司制作的商标图样、素精灵餐馆的工资发放记录、中国工商银行收费凭证、柜台制作合同、工美黄金珠宝有限公司合作合同书、高碑店2012年7月收入汇总表、高碑店忠泽园2012年7月支出明细、商品房预售合同联机备案表、北京市交通运输业、建筑业、销售不动产和转让无形资产专用发票、北京市服务业、娱乐业、文化体育业专用发票、（2011）东民初字第10732号民事判决书、公证书、中国工商银行个人业务凭证、中国民生银行储蓄存款回单等、证人陈×、孙×甲、刘×乙、徐×的证明材料、证人陈×、孙×甲、李×甲、刘×甲的当庭证言及拟证明的内容，经查：上述证据材料仅能证明金碧佳霖公司、素精灵餐馆及位于高碑店大队的房产的主楼餐厅在案发期间持续经营，李佳霖为购买厨房设备、支付人员工资等支出了相关费用，孙×乙购买其它房产的价格及李佳霖和姜×存在其他经济往来，对张恩麦享有到期债权等情况，但与案件事实缺乏关联性，不能据此否定李佳霖以共同投资购地建房、出售房产、以售房款折抵欠款为名，使用伪造的房屋所有权证或国有土地使用证骗取孙×乙、姜×、颜×钱款的事实。故李佳霖的辩护人向法庭宣读、出示的上述证据及证人陈×、孙×甲、李×甲、刘×甲的当庭证言均不符合我国刑事诉讼法对于书证、证人证言的审查要求，不能作为定案依据，辩护人据此拟证明的内容，本院均不予确认。 对于被告人李佳霖申请通知证人戚×、被害人孙×乙、郝×、姜×、颜×出庭作证拟证明其曾出资装修高碑店大队的房产以及被害人陈述内容不实的诉讼请求，经查：戚×无法证明其帮助李佳霖装修了位于高碑店大队的房产的东配楼，或收取了李佳霖的装修费用；侦查机关在侦查阶段业已依法调取了孙×乙、郝×、姜×、颜×的陈述，各被害人对于李佳霖实施诈骗行为，骗取巨额钱款的事实，陈述内容详实，与在案其他证据互相印证，且侦查机关取证程序合法，能够作为证明案件事实的证据。因此，法庭结合在案其他证据，能够对孙×乙、郝×、姜×、颜×的陈述的真实性、合法性、关联性进行审查判断，上述证人及被×2出庭作证的必要。故对李佳霖的此项诉讼请求，本院不予采纳。 对于被告人李佳霖及其辩护人关于李佳霖未伪造房屋所有权证的辩解及辩护意见，经查：现有证据证明被害人孙×乙、姜×、颜×所持有的房屋所有权证均由李佳霖提供。侦查机关还扣押了李佳霖持有的位置在高碑店大队的房屋所有权证一本，经查证系伪造。上述四本房屋所有权证上的印文均系同一枚印章盖印。虽然李佳霖辩解其和孙×乙的房屋所有权证系乔爱民提供，但无法提供相应的证据予以佐证。因此，李佳霖的此项辩解及其辩护人的此项辩护意见与在案证据明显不符，故本院不予采纳。 对于被告人李佳霖及其辩护人关于李佳霖与孙×乙合资经营位于高碑店大队的房产，该房产实际存在，已经营业；其向郝×正常借款，未骗取二人钱款的辩解和辩护意见，经查：李佳霖在明知其仅租赁了部分位于高碑店大队的房产的情况下，向孙×乙谎称要购买上述房产所在的土地用于建造房屋，进行出售或经营，并承诺办理房屋所有权证。在孙×乙支付了550万元后，其向孙×乙提供了伪造的房屋所有权证及国有土地使用证继续骗取孙×乙的信任。此外，李佳霖在明知自己仅享有承租权的情况下，向郝×出示其伪造的房屋所有权证的复印件，谎称借款用于上述房产装修。而其在骗取郝×的钱款后，李佳霖未按照约定的用途进行东配楼的装修，且在收取颜×的购房款及招商银行的抵押贷款后，也没有及时还款，致使郝×遭受经济损失。由此可见，李佳霖在明知自己对位于高碑店大队的房产不具有所有权的情况下，编造投资、借款等理由，骗取被害人孙×乙、郝×巨额钱款的行为符合诈骗罪的构成要件。虽然李佳霖将收取的部分钱款用于支付租金、押金等费用，系其对赃款的处置行为，不影响对其行为性质的认定。故对李佳霖的此项辩解及其辩护人的此项辩护意见，本院均不予采纳。 对于被害人李佳霖及其辩护人关于李佳霖未骗取姜×和颜×的钱款，其与姜×系正常借贷关系，因客观原因未与颜×办理房产过户手续，不是为了逃避归还借款或办理过户才办理抵押贷款的辩解及辩护意见，经查：李佳霖在向姜×借款后，由于没有能力还款，委托姜×将其名下的千鹤家园房产出售，用售房款折抵债务，且进行了委托公证。此后，李佳霖又将上述房产委托中介公司出售，并与颜×签订房屋买卖合同，收取颜×购房款393万元，并向姜×和颜×提供了伪造的房屋所有权证。2012年9月，李佳霖在明知已经委托姜×售房，且已将房产出售给颜×的情况下，将该房产抵押给招商银行，贷款400余万元，直接导致姜×的债务无法获得清偿，颜×也无法办理过户手续。截止案发，李佳霖均未归还二人钱款。上述行为不仅证明李佳霖主观上具有非法占有的目的，客观行为亦具有隐瞒真相，骗取被害人财物的特征。故对李佳霖的此项辩解及其辩护人的此项辩护意见，本院均不予采纳。 ","cpfxgc":"本院认为，被告人李佳霖以非法占有为目的，虚构事实，隐瞒真相，骗取被害人的财物，其行为已构成诈骗罪。李佳霖还以非法占有为目的，在签订、履行合同过程中，骗取被害人的财物，其行为又已构成合同诈骗罪。北京市人民检察院第一分院指控被告人李佳霖犯诈骗罪、合同诈骗罪的事实清楚，证据确实、充分，指控罪名成立。被告人李佳霖所犯诈骗罪、合同诈骗罪，数额特别巨大，情节特别严重，依法应予惩处，并实行数罪并罚。李佳霖曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内，再次故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。李佳霖曾因犯罪被判处的罚金尚未缴纳，应与此次犯罪所处刑罚并罚。据此，根据被告人李佳霖犯罪的事实，犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条，第二百二十四条第（五）项，第五十七条第一款，第五十九条，第六十五条第一款，第六十九条，第六十一条，第六十四条之规定，判决如下：","pjjg":" 一、被告人李佳霖犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，与前罪判决尚未执行的罚金人民币二万元并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、在案轮侯查封的北京市朝阳区北四环东路108号千鹤家园3号楼6层604房产一套变价后按比例发还被害人孙×乙、郝×、姜×、颜×。 三、继续追缴被告人李佳霖的犯罪所得，按比例发还被害人孙×乙、郝×、姜×、颜×。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第一中级人民法院 刑事判决书 （2014）一中刑初字第104号 公诉机关北京市人民检察院第一分院。 被告人李佳霖（曾用名李蕊），女，37岁（1976年8月7日出生）。2001年9月因犯合同诈骗罪被判处有期徒刑十一年，罚金人民币二万元（未缴纳），剥夺政治权利二年，2007年10月26日被假释，2009年8月31日假释期满。因涉嫌犯诈骗罪于2013年2月22日被羁押，同年3月29日被逮捕。现羁押于北京市第一看守所。 辩护人冯玉香，北京市中关律师事务所律师。 辩护人汪鹏，北京市中地律师事务所律师。 北京市人民检察院第一分院以京一分检刑诉（2013）220号起诉书指控被告人李佳霖犯诈骗罪、合同诈骗罪于2014年1月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院指派代理检察员张媛出庭支持公诉，被告人李佳霖及其辩护人冯玉香、汪鹏、证人高×、陈×、孙×甲、李×甲、刘×甲到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院指控： 一、被告人李佳霖于2011年至2012年间，使用伪造的房屋所有权证和国有土地使用证，假意共同进行投资经营，骗取被害人孙×乙人民币550万元。 二、被告人李佳霖于2012年6月，以房屋装修需要资金为由，以支付高额利息为诱饵，使用伪造的房屋所有权证和国有土地使用证，骗取被害人郝×人民币100万元。 三、被告人李佳霖于2010年11月至2012年12月期间，以支付高额利息为诱饵，使用伪造的房屋所有权证，假意委托被害人姜×出售其名下本市朝阳区北四环东路108号千鹤家园3号楼6层604号房产以担保还款，暗中将该房产办理房屋最高额抵押贷款，先后骗取姜×共计人民币260万元。 四、被告人李佳霖于2012年6月至2013年2月期间，向被害人颜×谎称出售其名下本市朝阳区北四环东路108号千鹤家园3号楼6层604号房产，隐瞒其已将上述房产委托他人出售并暗中办理房屋最高额抵押贷款的事实，使用伪造的房屋所有权证，与颜×签订存量房屋买卖合同，骗取颜×人民币393万元。 北京市人民检察院第一分院向本院移送了指控被告人李佳霖犯诈骗罪、合同诈骗罪的书证，证人证言，被害人陈述，被告人的供述和辩解，鉴定意见等证据，认为被告人李佳霖以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额特别巨大；以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条、第二百二十四条之规定，应当以诈骗罪、合同诈骗罪追究刑事责任。提请本院依法惩处。 被告人李佳霖在法庭审理中辩解称：其给予乔爱民400万元用于办理位于高碑店大队的房产的小产权证，不知道乔爱民给其的是伪造的房产证和土地证，也未向姜×和颜×提供伪造的房产证。其与孙×乙合资经营位于高碑店大队的房产，该房产实际存在，已经营业。而且，其也未与金×和叶×签订租赁协议。虽然其将孙×乙的部分钱款挪作他用，但也是用于和孙×乙合作的项目，未非法占有。其是向郝×正常借款。其提供房产证复印件的目的是说明借款的用途，未进行抵押，且已将借款用于房产装修。其和姜×是正常的借贷关系。其愿意将房产出售给颜×，未办理过户手续是因为颜×的原因。其为了避免姜×低价卖房，也为了防止颜×用伪造的房产证办理购房贷款才申请了抵押贷款。其行为不构成诈骗罪和合同诈骗罪。 被告人李佳霖的辩护人的主要辩护意见为：在案证据不能证明李佳霖向姜×、颜×提供了伪造的房产证，也不能证明李佳霖具有非法占有的目的。位于高碑店大队的房产实际存在，且已经营使用。李佳霖与孙×乙的合作是长期投资经营计划，未约定房产权属的性质，也不是以出售房产赚取差价为目的。因合作期限未到，孙×乙无法出售房产。李佳霖和郝×之间是正常的借贷关系。其向郝×出具了借条，亦将借款用于房产装修。其出示房产证复印件的目的不是抵押或担保，未意图占有钱款。姜×与李佳霖之间亦属借贷关系。李佳霖与颜×未办理过户手续存在客观原因。其办理抵押贷款的目的是在办理过户手续前获取收益并防止姜×恶意低价售房。李佳霖的行为不构成诈骗罪和合同诈骗罪。 法庭审理期间，被告人李佳霖未向法庭提供证据。李佳霖的辩护人出示了北京金碧佳霖珠宝商贸有限公司及北京素精灵餐饮管理有限责任公司经营活动的照片、北京金碧佳霖珠宝商贸有限公司的宣传页复印件、北京汇智英财商标代理有限公司制作的商标图样、北京素精灵餐饮管理有限责任公司的工资发放记录、中国工商银行收费凭证、柜台制作合同、工美黄金珠宝有限公司合作合同书、高碑店2012年7月收入汇总表、高碑店忠泽园2012年7月支出明细、商品房预售合同联机备案表、北京市交通运输业、建筑业、销售不动产和转让无形资产专用发票、北京市服务业、娱乐业、文化体育业专用发票、（2011）东民初字第10732号民事判决书、公证书、中国工商银行个人业务凭证、中国民生银行储蓄存款回单等，宣读了证人陈×、孙×甲、刘×乙、徐×的证明材料，并通知证人陈×、孙×甲、李×甲、刘×甲出庭作证，拟证明北京金碧佳霖珠宝商贸有限公司、北京素精灵餐饮管理有限责任公司及位于高碑店大队的房产在案发期间持续经营。李佳霖为位于高碑店大队的房产主楼一层餐厅的厨房设备、人员工资等支付了相关费用。孙×乙购买顺义区仁和镇河南村252独栋住宅楼的价格是700余万元，而非其陈述的400余万元。李佳霖和姜×之间存在大量经济往来，且对张恩麦享有到期债权，存在还款和对千鹤家园的房产进行解除抵押的可能性等事实。 庭审中，被告人李佳霖申请通知戚×、孙×乙、郝×、姜×、颜×出庭作证，拟证明被害人的陈述与事实不符，其曾出资装修位于高碑店大队的房产等事实。 经审理查明： 一、2011年至2012年，被告人李佳霖以共同投资建造位于北京市朝阳区高碑店大队的房产，然后进行出售或经营为由，使用伪造的房屋所有权证和国有土地使用证，骗取被害人孙×乙人民币550万元（以下币种均为人民币）。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被害人孙×乙的陈述证明：2010年8月，李蕊对其说，北京市朝阳区高碑店大队文化市场内有一块地的投资潜力很大，问其是否愿意合作买下这块地，自己盖楼，可以出售，也可以选择项目经营。李蕊当时没有说从哪儿买地，只说她负责在盖楼后办理房产证。2010年12月，其看了那块地，当时还未施工。看完后，其同意合作，但没有与李蕊签订合同。2011年8月到2012年2月，其共给李蕊转款550万元。李蕊向其出具了两份收据。2012年3月，李蕊给其打电话说一起买的那块地的房产手续办理完毕。其到北京素精灵餐饮管理有限责任公司（以下简称素精灵餐馆）找李蕊取回房屋所有权证和国有土地使用证各一本。其一直把房产手续放在家中。后因家中用钱，其打算把房产出售，就到北京市朝阳区房屋登记大厅核实房产信息。工作人员查看房产手续后告知其这些手续都是假的，上面登记的地址未经注册。 2、证人金×的证言证明：2009年，其和叶×、杨建森共同投资北京市朝阳区高碑店村的4亩地，租下了20年的使用权，计划盖一个四合院，建三栋三层楼。2011年，其和李蕊说起这件事，李蕊想租下一栋三层楼。其对李蕊说，这些楼是小产权，没有房产证，只能租，不能卖给她。最后，双方商定李蕊租一栋三层楼，租期10年，每年租金120万元，预付20万元定金。从2011年到2012年，李蕊陆续给其转款120万元。因为其和李蕊签订的是租赁协议，所以，她无权出售承租的楼房。这些楼房是其和两个朋友一起租地，合伙建造，并支付了土地租金和建筑费用。这些费用和李蕊没有关系。李蕊没有承租主楼的一楼。因为其和朋友不懂餐饮管理，就让李蕊负责主楼一层的餐厅。李蕊承租的东配楼没有装修。其和朋友装修了主楼一层的餐厅，花费300万元。但李蕊提供了餐厅的厨房设备和桌椅，约需60万元。李蕊的投资包括东配楼的押金20万元，一年的租金120万元和餐厅的费用，共约200万元。其不认识乔爱民或乔建民，也未听说过此人。 3、证人叶×的证言证明：两年前，李蕊想租赁一部分其公司在高碑店大队的土地。其同意了，让她租赁了东配楼，租期为10年，每年租金为120万元，并签订了合同。李蕊给金×转款120万元用于支付租金。这块地是其代表公司向高碑店大队租赁了30年使用权，属于小产权，没有房产证和土地使用证。其不认识乔爱民。李蕊也没有给其转过钱。 4、证人张×甲的证言证明：李佳霖在高碑店租了一个饭店。其给饭店送过菜和调料，但没有给饭店提供过设备和装修。李佳霖没有给其230万元的装修款和设备款。但是，其和李佳霖还有其他经济往来，包括借贷关系。李佳霖现在还欠其100余万元。其不认识乔爱民和张海涛。 5、证人李×乙的证言证明：其不是位于高碑店大队的房产的施工人员，也没有做过建筑行业。李佳霖没有向其支付工程款。其和李佳霖之间有过几次借款。因此，她曾向其还款200余万元。现在，李佳霖还欠其80万元。其不认识乔爱民和张海涛。 6、证人张×乙的证言证明：其每个月给北京金碧佳霖珠宝商贸有限公司（以下简称金碧佳霖公司）和素精灵餐馆做账申报。现在二公司的账面上都没有钱。金碧佳霖公司亏本，素精灵餐馆持平。其不认识张海涛、乔爱民、李×乙。张×甲只向饭店送过调料。 7、场地房屋租赁合同证明：2010年6月1日，叶×与北京市高聚实业公司签订合同，租赁高碑店污水处理厂东门占地面积2610平方米的场地。租赁期限为20年。 8、北京市朝阳区高碑店乡高碑店村民委员会出具的证明证实：北京市高聚实业公司是北京市朝阳区高碑店乡高碑店村民委员会下属集体经济组织。 9、北京高碑店会所室内装修工程施工合同证明：2011年10月11日，北京龙昌盛业装饰设计有限公司与东方龙门影视公司签订合同，承揽东方龙门影视公司发包的北京高碑店会所室内装修工程，合同总价为300万元。 10、北京市房屋租赁合同证明：2012年1月10日，李蕊与北京忠泽苑休闲健身俱乐部有限公司签订合同，租赁坐落于北京市朝阳区高碑店乡高碑店大队的房屋（东配楼三层），租赁期限自2012年4月1日至2022年3月31日，租金为每年120万元。押金为20万元。 11、收据证明：2012年6月1日、2012年12月10日，李佳霖分别出具收据确认收取孙×乙高碑店房款550万元。 12、中国工商银行业务凭证证明：2011年12月20日，孙×乙向李蕊转款50万元。2012年11月8日，2013年1月4日，李佳霖分别给金×转款30万元。 13、借据证明：2012年3月9日、2013年2月2日，李佳霖分别出具借据确认向张×甲借款50万元，期限为一年；借款40万元，期限为三个月。2012年8月23日，李佳霖出具借据确认向李×乙借款80万元，期限为三个月。 14、照片证明：北京市朝阳区高碑店地区办事处的外观和内部情况以及位于高碑店大队的房产的外观和室内情况。 15、扣押清单、房屋所有权证复印件、国有土地使用证复印件等证明：2013年2月21日，北京市公安局海淀分局刑事侦查支队扣押了孙×乙持有的红色封皮，房屋所有权人为孙×乙，内有“第863273号”标识的房屋所有权证及红色封皮，土地使用权人为李蕊、孙×乙，内有“第00086号”标识的国有土地使用证各一本。2013年2月22日，北京市公安局海淀分局刑事侦查支队搜查了素精灵餐馆，扣押了红色封皮，编号为京朝国用2011出第00086号的国有土地使用证及编号为X京房权证朝字第863272号房屋所有权证各一本、有涂改的北京市宗地登记表复印件、宗地平面图复印件、北京市房屋登记表复印件、房地平面图复印件、国有土地使用证复印件、房屋所有权证复印件等各一份。 16、北京市朝阳区房屋管理局档案中心出具的查询结果告知单证明：编号为X京房权证朝字第863272号产权证书的登记地址为北京市朝阳区定福庄北街，权利人不是李蕊。编号为X京房权证朝字第863273号产权证书的登记地址为北京市朝阳区大屯里，权利人不是孙×乙。 17、北京中融安全印务公司出具的检测结果证明：证号为X京房权证朝字第863273、863272号“房屋所有权证”不是该公司承印的产品。 18、建设部、新闻出版总署、公安部、国家工商行政管理总局关于印发《房屋权属证书印制管理办法》的通知、房屋权属证书印制管理办法、建设部办公厅关于对承印房屋权属证书的印刷企业进行备案的函、中国印钞造币总公司《关于变更北京印钞厂企业名称的决定》、北京印钞有限公司证明等证明：按照房屋权属证书印制管理办法，建设部确定由北京印钞厂统一印制房屋权属证书。2008年，北京印钞厂更名为北京印钞有限公司。北京中融安全印务公司隶属于北京印钞有限公司。 19、常住人口基本信息查询单、北京市公安局海淀分局的侦查人员出具的工作说明、办案说明证明：北京市公安局海淀分局刑侦支队的侦查人员前往北京市公安局刑侦总队技术队文检室对涉案房屋所有权证进行鉴定。工作人员答复，因涉案印章与民警提取的北京市朝阳区房屋管理局的印章章样完全不符，故无法鉴定。2013年11月22日，侦查人员前往北京市朝阳区高碑店地区办事处规划科调取证据，工作人员答复，规划科没有张海涛。办事处组织部也答复，办事处没有张海涛。经核实，高碑店大队没有叫乔爱民的人，也与此人没有任何关系。侦查人员根据李佳霖的供述在公安网上查找乔爱民，公安网中显示符合条件的共计72人名叫乔爱民。李佳霖供述72人中没有自己所称的乔爱民。 二、2012年6月，被告人李佳霖以房屋装修需要资金为由，以支付高额利息为诱饵，使用伪造的房屋所有权证和国有土地使用证复印件，骗取被害人郝×人民币100万元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被害人郝×的陈述证明：2012年6月，李蕊对其说她在北京市朝阳区高碑店有一套3层楼的房子，并带其到实地查看，向其借款100万元用于该房产的装修经营，还向其出示了房产证和土地使用证的复印件，承诺5个月还款。其看到房产证上确实是李蕊的名字，就相信她有能力还钱，同意借给她100万元。2012年6月3日，李蕊向其出具了借据。2012年6月4日，其在中信银行给李蕊转款100万元。2013年春节后，其找不到李蕊，就到高碑店，发现该房产既没有装修，也没有经营。 2、辨认笔录证明：郝×从侦查人员事先准备好的10张女子免冠照片中辨认出6号照片（李佳霖）上的女子就是诈骗其的犯罪嫌疑人李佳霖。 3、借据证明：2012年6月3日，李蕊出具借据确认向郝×借款100万元，借款期限为5个月，付息10％。 4、中信银行个人转账凭证证明：2012年6月4日，郝×给李蕊转款100万元。 5、房屋所有权证、国有土地使用证复印件证明：李佳霖向郝×提供的房屋所有权证和国有土地使用证复印件的具体内容。 三、2010年11月至2012年12月，被告人李佳霖以支付高额利息为诱饵，向被害人姜×借款人民币260万元。在姜×的多次催要下，为归还欠款，被告人李佳霖使用伪造的房屋所有权证，以其名下北京市朝阳区北四环东路108号千鹤家园3号楼6层604号房产委托姜×出售后还款，但暗中将该房产办理房屋最高额抵押贷款，先后骗取姜×共计人民币260万元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被害人姜×的陈述证明：2010年11月22日，李佳霖以素精灵餐馆资金运转困难为由向其借款64万元，约定两年归还，每年的利息为36万元。其当时没有钱，就让范×借给她。后来，李佳霖没有还钱，其就把钱还给了范×。2010年12月2日和12月15日，李佳霖分别向其借款70万元、56万元和70万元，分别出具了借条。由于无法还钱，2012年4月，李佳霖把她的千鹤家园的房产证和钥匙交给其，委托其出售这套房产，用售房款归还欠款。其和李佳霖到公证处进行了公证。2012年8月23日，其让李佳霖重新写了借条。2012年10月，李佳霖说她要变更房产证的名字，其就把房产证给了她。2012年10月23日，其让朋友高×跟着李佳霖到北京市朝阳区房管局领取了新的房产证，并在2012年12月17日重新进行了公证。2013年初，其找不到李佳霖，就把房产出售，但当其带着购房者办理过户手续时，发现房产证是假的。在领取房产证后，高×说他和李佳霖到了素精灵餐馆，他去了一次厕所。其觉得李佳霖在高×上厕所时把房产证调包了。其共被骗取260万元。 2、辨认笔录证明：姜×从侦查人员事先准备好的10张女子免冠照片中辨认出6号照片（李佳霖）上的女子就是诈骗其的犯罪嫌疑人李佳霖（李蕊）。 3、证人高×的证言证明：2012年9月，因为李佳霖更改了姓名，姜×让其和李佳霖一起到房地产交易大厅更换房产证。其把领取的新房产证放在自己包里，然后和李佳霖一起去了素精灵餐馆。在餐馆时，其去了一次厕所，没有看管其携带的包。回来后，其把房产证交给了姜×。 4、证人范×的证言证明：2010年，姜×对其说他的一个朋友要借钱，利息为36％，其同意了。后来，姜×说李佳霖被抓获，把钱还给了其。其把钱借给李佳霖是由姜×联系和担保的。 5、借条证明：2012年8月23日，李佳霖分别出具借条确认姜×担保其向范×借款100万元。借款期限为两年（2010年11月22日至2012年11月21日），还一年年息36万元，还欠一年年息36万元，至2012年11月21日前欠款本息136万元；确认向姜×借款本息共计80万元，借款期限二年（2010年12月15日至2012年12月15日）；确认向姜×借款100万元（含30万元利息），至2012年12月2日到期；确认向姜×借款本息共计100万元，借款期限二年（2012年8月23日至2013年8月23日）。 6、公证书证明：2012年4月20日、2012年12月17日，李佳霖在北京市国立公证处进行公证，出具委托书，委托姜×出售其名下的北京市朝阳区北四环东路108号千鹤家园3号楼6层604的房产。 7、申请、房屋登记受理通知书证明：2012年10月23日，李蕊因姓名变更，申请将名下房产变更姓名为李佳霖。 8、北京市行政事业性统一收费票据证明：2012年10月23日，李佳霖向北京市朝阳区房屋权属登记中心缴纳房屋登记收费40元。 9、扣押决定书、扣押清单、房屋所有权证复印件证明：北京市公安局海淀分局依法扣押姜×保管的红色房屋所有权证（编号X京房权证朝字第1171765号）一本。 10、北京市公安局海淀分局刑侦支队出具的工作说明证明：北京市公安局海淀分局刑侦支队的侦查人员前往招商银行北京分行就李佳霖的千鹤家园房产抵押情况进行调查。招商银行北京分行个人信贷部王雪莹答复，李佳霖携个人身份信息于2012年9月26日前往该行将地址为北京市朝阳区北四环东路108号千鹤家园3号楼6层604号抵押给该行用于贷款。因李佳霖携带该房产证所有权人为李佳霖，原名李蕊，招商银行要求李佳霖前往房管局做房产证姓名变更。2012年10月23日，李佳霖将房产证的姓名变更为李佳霖，后携带修改后的房产证进行房产抵押。因李佳霖与招商银行北京分行于2012年9月26日就抵押房产一事达成意向，故最高额抵押合同日期仍为2012年9月26日，抵押人姓名为李佳霖。 11、房屋最高额抵押贷款合同证明：2012年9月26日，李佳霖将其所有的位于北京市朝阳区北四环东路108号千鹤家园3号楼6层604的房产抵押给招商银行股份有限公司北京分行，贷款金额为463万元。 四、2012年6月至2013年2月，被告人李佳霖向被害人颜×谎称出售其名下北京市朝阳区北四环东路108号千鹤家园3号楼6层604号房产，隐瞒其已将上述房产委托他人出售并暗中办理房屋最高额抵押贷款的事实，使用伪造的房屋所有权证，与颜×签订存量房屋买卖合同等，骗取颜×共计人民币393万元。2013年2月22日，被告人李佳霖被抓获归案。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被害人颜×的陈述证明：2012年6月，其在西三旗附近的我爱我家中介公司看到朝阳区千鹤家园有套房子要出售，就咨询了一下。中介公司联系了李佳霖，商定了价格是420万元。2012年6月7日，其给李佳霖转款20万元作为定金。2012年6月7日和6月8日，其和李佳霖签订了房屋买卖合同和补充协议。2012年6月17日，其和李佳霖进行了网签。在进行面签时，银行的工作人员说李佳霖还有一个名字叫李蕊，不能提供贷款。其就让她把名字的问题解决了。2012年8月3日，其和李佳霖又签订了补充协议。此时，其已经给李佳霖转款320万元。2012年8月，李佳霖将改名后的房产证交给了其。2012年11月6日，其又给李佳霖50万元。2012年11月，李佳霖称需要交税23万元。其给她转款23万元。2013年春节后，其到北京市朝阳区建委查询，工作人员说房产证是假的。其共给李佳霖370万元和23万元税款。 2、被害人颜×的辨认笔录证明：颜×从10张不同的女性照片中辨认出6号照片（李佳霖）上的女子就是诈骗自己的李佳霖。 3、证人宗×的证言证明：李佳霖是其客户，在千鹤家园有套房产，经其介绍卖给颜×，但她给了颜×假的房产证。颜×和李佳霖达成购买意向就草签了合同，付了20万元定金。2012年6月7日进行了第一次网签，然后进行银行面签。因为颜×希望贷款购房，但银行说李佳霖的户口本上有李蕊、李佳霖两个名字，要求李佳霖将户口本、身份证、房产证名字一致。此后，颜×和李佳霖又进行了多次网签。2013年春节后，颜×说房子出了问题。其到北京市朝阳区建委查询，工作人员说房产证是假的，且在2012年11月7日进行了抵押贷款。其没有帮李佳霖领取更改后的房产证。销售房产时，其只看房产证。如果房产进行了抵押，房产证上就有银行的抵押章。其对李佳霖提供的房产证进行了审核，没有抵押。 4、存量房屋买卖合同、房屋交易保障服务合同、居间服务合同、装修补充协议证明：方晓鸽和李蕊签订合同，购买李蕊所有的北京市朝阳区千鹤家园3幢604号房屋，合同价款为375万元，配套设施折价款为45万元，总价款为420万元。 5、补充协议证明：2012年8月3日，方晓鸽与李佳霖签订补充协议，确认李佳霖已收到定金及购房款共计320万元。 6、定金收据证明：2012年6月7日，李蕊出具收据，确认收取定金20万元。 7、收据证明：2012年11月6日，李佳霖出具收据确认收到颜×替方晓鸽代交房款50万元，共计370万元。 8、招商银行历史交易明细证明：2012年6月12日至12月4日，颜×向李佳霖共计转款388万元。 9、中国工商银行账户单证明：2012年6月29日，颜×向＊蕊（账号×××＊＊＊＊0）转款共计5万元。 10、扣押清单、扣押笔录、房屋所有权证复印件证明：2013年3月12日，北京市公安局海淀分局依法扣押了颜×持有的编号为X京房权证朝字第1171765号的房屋所有权证一本。 11、文检鉴定书证明：房屋所有权人为李佳霖的X京房权证朝字第1171765号房屋所有权证两本中“填发单位（盖章）”处及房屋所有权人为李蕊的X京房权证朝字第863272号的房屋所有权证中“附记”栏内的“北京市朝阳区房屋管理局房屋权属登记专用章”印文是同一枚印章盖印。房屋所有权人为李蕊的X京房权证朝字第863272号的房屋所有权证和房屋所有权人为孙×乙的X京房权证朝字第863273号的房屋所有权证中“填发单位（盖章）”处的“北京市朝阳区房屋管理局房屋权属登记专用章”印文是同一枚印章盖印。土地使用权人为李蕊、孙×乙的京朝国用（2011出）第00086号的国有土地使用证上的“北京市朝阳区人民政府土地登记专用章”、“北京市国土资源局土地登记专用章（朝阳）”印文与土地使用权人为李蕊的京朝国用（2011出）第00086号的国有土地使用证上同内容印文是同一枚印章盖印。 12、北京市公安局海淀分局协助查封通知书证明：公安机关轮侯查封李佳霖所有的北京市朝阳区北四环东路108号千鹤家园3号楼6层604房产一套。 13、企业法人营业执照证明：北京素精灵餐饮管理有限责任公司、北京金碧佳霖珠宝商贸有限公司的基本情况。 14、到案经过证明：因李佳霖以与孙×乙共同在北京市朝阳区高碑店大队文化市场甲3号院买地投资为由，使用伪造的房屋所有权证和国有土地使用证获取孙×乙的信任，骗取孙×乙人民币550万元。2013年2月22日，北京市公安局海淀分局经侦支队侦查员以让孙×乙与李佳霖见面约谈为由将李佳霖约至素精灵餐馆，将李佳霖抓获。 15、受案登记表、立案决定书、拘留证、逮捕证等法律手续证明：本案的立案情况及李佳霖被拘留、逮捕的时间。 16、北京市公安局大屯路派出所出具的证明证实：李佳霖的原姓名为李蕊，2012年1月25日变更为李佳霖。 17、户籍材料证明：李佳霖的身份情况。 18、北京市海淀区人民法院刑事判决书证明：2001年9月，李蕊因犯合同诈骗罪被北京市海淀区人民法院判处有期徒刑十一年，罚金人民币二万元，剥夺政治权利二年。 19、北京市第一中级人民法院刑事裁定书证明：2007年10月，北京市第一中级人民法院裁定对李蕊予以假释，假释考验的期限自2007年10月26日起至2009年8月31日止。 对于公诉人当庭出示的北京市公安司法鉴定中心文检鉴定书等，因与案件事实缺乏关联性，故本院不予确认。 对于李佳霖的辩护人向法庭宣读、出示的金碧佳霖公司及素精灵餐馆经营活动的照片、金碧佳霖公司的宣传页复印件、北京汇智英财商标代理有限公司制作的商标图样、素精灵餐馆的工资发放记录、中国工商银行收费凭证、柜台制作合同、工美黄金珠宝有限公司合作合同书、高碑店2012年7月收入汇总表、高碑店忠泽园2012年7月支出明细、商品房预售合同联机备案表、北京市交通运输业、建筑业、销售不动产和转让无形资产专用发票、北京市服务业、娱乐业、文化体育业专用发票、（2011）东民初字第10732号民事判决书、公证书、中国工商银行个人业务凭证、中国民生银行储蓄存款回单等、证人陈×、孙×甲、刘×乙、徐×的证明材料、证人陈×、孙×甲、李×甲、刘×甲的当庭证言及拟证明的内容，经查：上述证据材料仅能证明金碧佳霖公司、素精灵餐馆及位于高碑店大队的房产的主楼餐厅在案发期间持续经营，李佳霖为购买厨房设备、支付人员工资等支出了相关费用，孙×乙购买其它房产的价格及李佳霖和姜×存在其他经济往来，对张恩麦享有到期债权等情况，但与案件事实缺乏关联性，不能据此否定李佳霖以共同投资购地建房、出售房产、以售房款折抵欠款为名，使用伪造的房屋所有权证或国有土地使用证骗取孙×乙、姜×、颜×钱款的事实。故李佳霖的辩护人向法庭宣读、出示的上述证据及证人陈×、孙×甲、李×甲、刘×甲的当庭证言均不符合我国刑事诉讼法对于书证、证人证言的审查要求，不能作为定案依据，辩护人据此拟证明的内容，本院均不予确认。 对于被告人李佳霖申请通知证人戚×、被害人孙×乙、郝×、姜×、颜×出庭作证拟证明其曾出资装修高碑店大队的房产以及被害人陈述内容不实的诉讼请求，经查：戚×无法证明其帮助李佳霖装修了位于高碑店大队的房产的东配楼，或收取了李佳霖的装修费用；侦查机关在侦查阶段业已依法调取了孙×乙、郝×、姜×、颜×的陈述，各被害人对于李佳霖实施诈骗行为，骗取巨额钱款的事实，陈述内容详实，与在案其他证据互相印证，且侦查机关取证程序合法，能够作为证明案件事实的证据。因此，法庭结合在案其他证据，能够对孙×乙、郝×、姜×、颜×的陈述的真实性、合法性、关联性进行审查判断，上述证人及被×2出庭作证的必要。故对李佳霖的此项诉讼请求，本院不予采纳。 对于被告人李佳霖及其辩护人关于李佳霖未伪造房屋所有权证的辩解及辩护意见，经查：现有证据证明被害人孙×乙、姜×、颜×所持有的房屋所有权证均由李佳霖提供。侦查机关还扣押了李佳霖持有的位置在高碑店大队的房屋所有权证一本，经查证系伪造。上述四本房屋所有权证上的印文均系同一枚印章盖印。虽然李佳霖辩解其和孙×乙的房屋所有权证系乔爱民提供，但无法提供相应的证据予以佐证。因此，李佳霖的此项辩解及其辩护人的此项辩护意见与在案证据明显不符，故本院不予采纳。 对于被告人李佳霖及其辩护人关于李佳霖与孙×乙合资经营位于高碑店大队的房产，该房产实际存在，已经营业；其向郝×正常借款，未骗取二人钱款的辩解和辩护意见，经查：李佳霖在明知其仅租赁了部分位于高碑店大队的房产的情况下，向孙×乙谎称要购买上述房产所在的土地用于建造房屋，进行出售或经营，并承诺办理房屋所有权证。在孙×乙支付了550万元后，其向孙×乙提供了伪造的房屋所有权证及国有土地使用证继续骗取孙×乙的信任。此外，李佳霖在明知自己仅享有承租权的情况下，向郝×出示其伪造的房屋所有权证的复印件，谎称借款用于上述房产装修。而其在骗取郝×的钱款后，李佳霖未按照约定的用途进行东配楼的装修，且在收取颜×的购房款及招商银行的抵押贷款后，也没有及时还款，致使郝×遭受经济损失。由此可见，李佳霖在明知自己对位于高碑店大队的房产不具有所有权的情况下，编造投资、借款等理由，骗取被害人孙×乙、郝×巨额钱款的行为符合诈骗罪的构成要件。虽然李佳霖将收取的部分钱款用于支付租金、押金等费用，系其对赃款的处置行为，不影响对其行为性质的认定。故对李佳霖的此项辩解及其辩护人的此项辩护意见，本院均不予采纳。 对于被害人李佳霖及其辩护人关于李佳霖未骗取姜×和颜×的钱款，其与姜×系正常借贷关系，因客观原因未与颜×办理房产过户手续，不是为了逃避归还借款或办理过户才办理抵押贷款的辩解及辩护意见，经查：李佳霖在向姜×借款后，由于没有能力还款，委托姜×将其名下的千鹤家园房产出售，用售房款折抵债务，且进行了委托公证。此后，李佳霖又将上述房产委托中介公司出售，并与颜×签订房屋买卖合同，收取颜×购房款393万元，并向姜×和颜×提供了伪造的房屋所有权证。2012年9月，李佳霖在明知已经委托姜×售房，且已将房产出售给颜×的情况下，将该房产抵押给招商银行，贷款400余万元，直接导致姜×的债务无法获得清偿，颜×也无法办理过户手续。截止案发，李佳霖均未归还二人钱款。上述行为不仅证明李佳霖主观上具有非法占有的目的，客观行为亦具有隐瞒真相，骗取被害人财物的特征。故对李佳霖的此项辩解及其辩护人的此项辩护意见，本院均不予采纳。 本院认为，被告人李佳霖以非法占有为目的，虚构事实，隐瞒真相，骗取被害人的财物，其行为已构成诈骗罪。李佳霖还以非法占有为目的，在签订、履行合同过程中，骗取被害人的财物，其行为又已构成合同诈骗罪。北京市人民检察院第一分院指控被告人李佳霖犯诈骗罪、合同诈骗罪的事实清楚，证据确实、充分，指控罪名成立。被告人李佳霖所犯诈骗罪、合同诈骗罪，数额特别巨大，情节特别严重，依法应予惩处，并实行数罪并罚。李佳霖曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内，再次故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。李佳霖曾因犯罪被判处的罚金尚未缴纳，应与此次犯罪所处刑罚并罚。据此，根据被告人李佳霖犯罪的事实，犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条，第二百二十四条第（五）项，第五十七条第一款，第五十九条，第六十五条第一款，第六十九条，第六十一条，第六十四条之规定，判决如下： 一、被告人李佳霖犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，与前罪判决尚未执行的罚金人民币二万元并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、在案轮侯查封的北京市朝阳区北四环东路108号千鹤家园3号楼6层604房产一套变价后按比例发还被害人孙×乙、郝×、姜×、颜×。 三、继续追缴被告人李佳霖的犯罪所得，按比例发还被害人孙×乙、郝×、姜×、颜×。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长高嵩 代理审判员王岩 人民陪审员刘敬文 二〇一四年三月二十日 书记员张冉","writId":"051dcf27f3c230a7426779cdb39e8d9ce4e","writName":"李佳霖诈骗罪一审刑事判决书"}
