{"ajId":"dc78e442-0143-4027-a7b8-686dbf913c36","ajName":"陈某甲、罗某、杨某甲等组织考试作弊罪一案","ajjbqk":" 四川省南部县人民检察院指控，2016年9月被告人陈元培受托帮谢某、罗某办理报名拿文凭等事宜。随后陈元培让被告人罗芳找替考人，罗芳找到被告人任道勇。陈元培又找到被告人杨成基，便让杨成基代替谢某，让任道勇代替罗某参加2016年全国成人高考，陈元培先让杨成基、任道勇到南部县进行照相、录指纹等考前准备工作，后杨成基因担心考试当天自己没有时间，便找到被告人陈云军代替谢某去考试。2016年10月28日陈元培带杨成基、陈云军、任道勇到达南部县。次日陈云军代替谢某、任道勇代替罗某进入考场参加考试，后陈云军在考场被发现。被告人罗芳、杨成基、任道勇主动到案，如实供述。 南部县人民检察院认为，被告人陈元培、罗芳的行为构成组织考试作弊罪，被告人杨成基、陈云军、任道勇的行为构成代替考试罪，提起公诉，请依法判处。 南部县人民法院审理查明，2016年9月被告人陈元培受托帮谢某、罗某办理报名拿文凭等事宜。被告人陈元培在未告知被告人罗芳是什么考试的情况下，让被告人罗芳找替考人，罗芳找到被告人任道勇后，被告人任道勇便与被告人陈元培取得联系，商议替考事宜，被告人罗芳直到案发前未再参与其中。被告人陈元培又找到被告人杨成基，便让杨成基代替谢某，让任道勇代替罗某参加2016年全国成人高考，陈元培先让杨成基、任道勇到南部县进行照相、录指纹等考前准备工作，后杨成基因担心考试当天自己没有时间，便找到被告人陈云军代替谢某去考试。2016年10月28日陈元培带杨成基、陈云军、任道勇到达南部县。次日陈云军代替谢某、任道勇代替罗某进入考场参加考试，后陈云军在考场被发现。事后，被告人罗芳、杨成基、任道勇主动到案，如实供述自己的犯罪事实。 南部县人民法院认为，被告人陈元培的行为构成组织考试作弊罪。被告人杨成基、陈云军、任道勇的行为构成代替考试罪。公诉机关指控证据中，没有提供罗芳明知陈元培组织的作弊考试行为是有关国家成人高考的相关证据，所以，不能认定罗芳明知自己的行为会损害国家的考试管理秩序，因此，公诉机关指控罗芳犯组织考试作弊罪证据不足，不予支持。按照公诉机关认定罗芳的行为会损害国家的考试管理秩序，从罗芳在整个组织考试作弊犯罪中的作用来看，也应认定其情节显著轻微，不宜以犯罪论处。根据《中华人民共和国刑法》第二百八十四条之一第一款、第四款、第十三条、第五十二条、第五十三条、第六十七条第一款、第三款、第七十二条、第七十三条，《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，判决：一、被告人陈元培犯组织考试作弊罪，判处有期徒刑一年，缓刑一年，并处罚金人民币3000元；二、被告人罗芳无罪；三、被告人杨成基犯代替考试罪，单处罚金1000元；四、被告人陈云军犯代替考试罪，单处罚金1000元；五、被告人任道勇犯代替考试罪，单处罚金1000元。 四川省南部县人民检察院抗诉认为：一、一审判决认定被告人陈云军具有坦白情节，可以减轻处罚，系法律适用错误。《中华人民共和国刑法》第六十七条第三款：如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。本案被告人陈云军已经进入考场代替他人参加法律规定的国家考试，已经发生了危害后果，并未因其如实供述而避免严重后果的发生。因此，对被告人陈云军只可从轻处罚，不可减轻处罚。二、一审判决被告人罗芳无罪不能成立。理由是：1．一审判决存在事实认定错误。本案中被告人任道勇证实被告人罗芳给其说过让其代考的考试名字；证人蒋某证实被告人陈元培长期帮人找人代替考试；罗芳供述其联系任道勇时了解任道勇的文化程度；陈元培与罗芳系翁媳关系等证据，足以证实罗芳知道代考者要参加何种考试。因此，一审判决书认定现有证据无法认定罗芳明知陈元培组织的考试作弊行为是有关国家成人高考的事实认定错误。2．退一步说，被告人罗芳主观上是否认识到是法律规定的国家考试，不影响其构罪成立。3．一审法院关于“罗芳的情节显著轻微，不以犯罪论处”的认定也不能成立。 为支持其抗诉，抗诉机关出示了原审被告人任道勇的供述，证实罗芳曾经告诉其该次考试的名字。对抗诉机关出示的该证据，合议庭评议认为，该证据证明的内容模糊，且没有相应证据印证，不能证明罗芳知道考试名称的事实，合议庭认为该证据不能证实罗芳明知陈元培组织的考试作弊行为有关国家成人高考的事实。 经审理查明，2016年9月，原审被告人陈元培受托帮谢某、罗某办理报名拿文凭等事宜，并收取谢某、罗某人民币2000元。随后陈元培让原审被告人罗芳找替考人，罗芳找到原审被告人任道勇。陈元培又找到原审被告人杨成基，便让杨成基代替谢某，让任道勇代替罗某参加2016年全国成人高考，陈元培先让杨成基、任道勇到南部县进行照相、录指纹等考前准备工作，后杨成基因担心考试当天自己没有时间，便找到原审被告人陈云军代替谢某去考试。2016年10月28日陈元培带杨成基、陈云军、任道勇到达南部县。次日陈云军代替谢某、任道勇代替罗某进入考场参加考试，后陈云军在考场被发现。后某、杨成基、任道勇主动到案，如实供述案件事实。 认定上述事实，有经一审出示、质证、认证的受理案件登记表、立案决定书、拘留证、取保候审决定书、到案经过、户籍信息、证人证言、南部县2016年成考参考花名册、四川省2016年成人高校招生考生登记表、原审被告人的供述和辩解等证据证实，足以认定。 关于抗诉机关抗诉理由的评判： 1．一审判决认定被告人陈云军具有坦白情节，可以减轻处罚，是否系法律适用错误。 《中华人民共和国刑法》第二百八十四条第四款规定：代替他人或者让他人代替自己参加第一款规定的考试的，处拘役或者管制，并处或者单处罚金。原审法院在法定刑“拘役或者管制，并处或者单处罚金”幅度内，对陈云军判处罚金1000元，量刑适当。虽然一审法院对陈云军量刑表述为“依法可以减轻处罚”，但在实际量刑时并未对陈云军减轻处罚。一审法院对陈云军具有坦白情节的量刑评判，系表述不当，但不属于“适用法律错误”的情形，也未影响对陈云军的量刑。该抗诉理由与查明的事实不符，不能成立。 2．现有证据能否认定罗芳知道陈元培组织的考试作弊行为是有关国家成人高考。 抗诉机关出示的证据，包括原审被告人任道勇证实罗芳给其说过让其代考的考试名字；证人蒋某证实原审被告人陈元培长期帮人找人代替考试；罗芳供述其联系任道勇时了解任道勇的文化程度；陈元培与罗芳系翁媳关系的证据，合议庭评议认为，以上证据不能证明罗芳知道陈元培组织的考试作弊行为是有关国家成人高考的事实。 3．原审被告人罗芳主观上是否认识到是法律规定的国家考试，是否影响其构罪成立。 本院认为，本案中罗芳主观上能够认识到自己的行为会带来一定的社会危害后果，并放任后果的发生；客观上，罗芳为原审被告人陈元培在法律规定的国家考试中组织作弊的犯罪行为积极提供了帮助；客体上，该行为侵犯了国家考试管理秩序。其行为应当构成组织考试作弊罪。 4．原审被告人罗芳的行为是否属于“情节显著轻微”。 从罗芳行为的实质来看，其行为串联了上下家，对陈元培在法律规定的国家考试中组织考试作弊的犯罪行为起了帮助作用。没有罗芳的帮助行为，就不会有后面任道勇代替考试的犯罪行为。故罗芳的行为不属于情节显著轻微。 本案事实清楚，证据确实、充分。 ","cpfxgc":"本院认为，原审被告人陈元培、罗芳在法律规定的国家考试中，组织作弊，侵害国家对考试组织的管理秩序和他人公平参与考试的权利，构成组织考试作弊罪。在组织考试作弊的共同犯罪中，陈元培起主要作用，系主犯。罗芳起次要作用，系从犯，可从轻或减轻处罚。原审被告人杨成基、陈云军、任道勇代替他人参加法律规定的国家考试，侵害国家对考试组织的管理秩序和他人公平参与考试的权利，构成代替考试罪。依法应予惩处。原审被告人陈元培系初犯、偶犯，真诚悔罪，又具备家庭监管条件，且其年龄较大，判缓刑不致再危害社会，对其适用缓刑恰当。原审被告人陈云军到案后，能如实供述自己的罪行，属坦白，依法可以从轻处罚。原审被告人罗芳、杨成基、任道勇具有自首情节，依法可以从轻或者减轻处罚。原判认定罗芳无罪不当，应予纠正。据此，根据本案的犯罪事实、性质、情节和社会危害性，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（一）、（三）项、《中华人民共和国刑法》第二百八十四条之一第一、四款、第二十五条、第二十六条、第二十七条、第六十七条第一、三款、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、维持四川省南部县人民法院（2018）川1321刑初180号刑事判决书第一、三、四、五项，即：一、被告人陈元培犯组织考试作弊罪，判处有期徒刑一年，缓刑一年，并处罚金人民币3000元；三、被告人杨成基犯代替考试罪，单处罚金1000元；四、被告人陈云军犯代替考试罪，单处罚金1000元；五、被告人任道勇犯代替考试罪，单处罚金1000元。 二、撤销四川省南部县人民法院（2018）川1321刑初180号刑事判决书第二项，即：被告人罗芳无罪。 三、原审被告人罗芳犯组织考试作弊罪，单处罚金人民币1000元。 本判决为终审判决。","qw":"四川省南充市中级人民法院 刑事判决书 （2018）川13刑终172号 抗诉机关四川省南部县人民检察院。 原审被告人陈元培，男，1942年1月10日出生，汉族，高中文化，四川省绵阳市游仙区人，住游仙区。2016年10月30日因涉嫌组织考试作弊罪被刑事拘留，同年11月4日被取保候审。 原审被告人罗芳，女，1973年4月6日出生，汉族，中专文化，户籍所在地四川省成都市武侯区，住四川省绵阳市游仙区。2016年11月4日因涉嫌组织考试作弊罪被取保候审。 原审被告人杨成基，男，1979年8月7日出生，汉族，大专文化，户籍所在地四川省广元市剑阁县，住绵阳市高新区。2016年11月3日因涉嫌代替考试罪被取保候审。 原审被告人陈云军，男，1991年7月29日出生，汉族，大专文化，四川省广元市利州区人，住利州区。2016年10月30日因涉嫌代替考试罪被刑事拘留，同年11月2日被取保候审。 原审被告人任道勇，男，1971年11月3日出生，汉族，初中文化，四川省绵阳市人，住绵阳市高新技术产业开发区，2016年11月7日因涉嫌代替考试罪被取保候审。 四川省南部县人民法院审理四川省南部县人民检察院指控原审被告人陈元培、罗芳犯组织考试作弊罪，原审被告人杨成基、陈云军、任道勇犯代替考试罪一案，于2018年5月24日作出（2018）川1321刑初180号刑事判决。原公诉机关四川省南部县人民检察院提出抗诉。本院依法组成合议庭对本案进行了公开开庭审理，四川省南充市人民检察院指派检察员陈飞燕出庭履行职务。原审被告人罗芳、陈云军到庭参加了诉讼。现已审理终结。 四川省南部县人民检察院指控，2016年9月被告人陈元培受托帮谢某、罗某办理报名拿文凭等事宜。随后陈元培让被告人罗芳找替考人，罗芳找到被告人任道勇。陈元培又找到被告人杨成基，便让杨成基代替谢某，让任道勇代替罗某参加2016年全国成人高考，陈元培先让杨成基、任道勇到南部县进行照相、录指纹等考前准备工作，后杨成基因担心考试当天自己没有时间，便找到被告人陈云军代替谢某去考试。2016年10月28日陈元培带杨成基、陈云军、任道勇到达南部县。次日陈云军代替谢某、任道勇代替罗某进入考场参加考试，后陈云军在考场被发现。被告人罗芳、杨成基、任道勇主动到案，如实供述。 南部县人民检察院认为，被告人陈元培、罗芳的行为构成组织考试作弊罪，被告人杨成基、陈云军、任道勇的行为构成代替考试罪，提起公诉，请依法判处。 南部县人民法院审理查明，2016年9月被告人陈元培受托帮谢某、罗某办理报名拿文凭等事宜。被告人陈元培在未告知被告人罗芳是什么考试的情况下，让被告人罗芳找替考人，罗芳找到被告人任道勇后，被告人任道勇便与被告人陈元培取得联系，商议替考事宜，被告人罗芳直到案发前未再参与其中。被告人陈元培又找到被告人杨成基，便让杨成基代替谢某，让任道勇代替罗某参加2016年全国成人高考，陈元培先让杨成基、任道勇到南部县进行照相、录指纹等考前准备工作，后杨成基因担心考试当天自己没有时间，便找到被告人陈云军代替谢某去考试。2016年10月28日陈元培带杨成基、陈云军、任道勇到达南部县。次日陈云军代替谢某、任道勇代替罗某进入考场参加考试，后陈云军在考场被发现。事后，被告人罗芳、杨成基、任道勇主动到案，如实供述自己的犯罪事实。 南部县人民法院认为，被告人陈元培的行为构成组织考试作弊罪。被告人杨成基、陈云军、任道勇的行为构成代替考试罪。公诉机关指控证据中，没有提供罗芳明知陈元培组织的作弊考试行为是有关国家成人高考的相关证据，所以，不能认定罗芳明知自己的行为会损害国家的考试管理秩序，因此，公诉机关指控罗芳犯组织考试作弊罪证据不足，不予支持。按照公诉机关认定罗芳的行为会损害国家的考试管理秩序，从罗芳在整个组织考试作弊犯罪中的作用来看，也应认定其情节显著轻微，不宜以犯罪论处。根据《中华人民共和国刑法》第二百八十四条之一第一款、第四款、第十三条、第五十二条、第五十三条、第六十七条第一款、第三款、第七十二条、第七十三条，《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，判决：一、被告人陈元培犯组织考试作弊罪，判处有期徒刑一年，缓刑一年，并处罚金人民币3000元；二、被告人罗芳无罪；三、被告人杨成基犯代替考试罪，单处罚金1000元；四、被告人陈云军犯代替考试罪，单处罚金1000元；五、被告人任道勇犯代替考试罪，单处罚金1000元。 四川省南部县人民检察院抗诉认为：一、一审判决认定被告人陈云军具有坦白情节，可以减轻处罚，系法律适用错误。《中华人民共和国刑法》第六十七条第三款：如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。本案被告人陈云军已经进入考场代替他人参加法律规定的国家考试，已经发生了危害后果，并未因其如实供述而避免严重后果的发生。因此，对被告人陈云军只可从轻处罚，不可减轻处罚。二、一审判决被告人罗芳无罪不能成立。理由是：1．一审判决存在事实认定错误。本案中被告人任道勇证实被告人罗芳给其说过让其代考的考试名字；证人蒋某证实被告人陈元培长期帮人找人代替考试；罗芳供述其联系任道勇时了解任道勇的文化程度；陈元培与罗芳系翁媳关系等证据，足以证实罗芳知道代考者要参加何种考试。因此，一审判决书认定现有证据无法认定罗芳明知陈元培组织的考试作弊行为是有关国家成人高考的事实认定错误。2．退一步说，被告人罗芳主观上是否认识到是法律规定的国家考试，不影响其构罪成立。3．一审法院关于“罗芳的情节显著轻微，不以犯罪论处”的认定也不能成立。 为支持其抗诉，抗诉机关出示了原审被告人任道勇的供述，证实罗芳曾经告诉其该次考试的名字。对抗诉机关出示的该证据，合议庭评议认为，该证据证明的内容模糊，且没有相应证据印证，不能证明罗芳知道考试名称的事实，合议庭认为该证据不能证实罗芳明知陈元培组织的考试作弊行为有关国家成人高考的事实。 经审理查明，2016年9月，原审被告人陈元培受托帮谢某、罗某办理报名拿文凭等事宜，并收取谢某、罗某人民币2000元。随后陈元培让原审被告人罗芳找替考人，罗芳找到原审被告人任道勇。陈元培又找到原审被告人杨成基，便让杨成基代替谢某，让任道勇代替罗某参加2016年全国成人高考，陈元培先让杨成基、任道勇到南部县进行照相、录指纹等考前准备工作，后杨成基因担心考试当天自己没有时间，便找到原审被告人陈云军代替谢某去考试。2016年10月28日陈元培带杨成基、陈云军、任道勇到达南部县。次日陈云军代替谢某、任道勇代替罗某进入考场参加考试，后陈云军在考场被发现。后某、杨成基、任道勇主动到案，如实供述案件事实。 认定上述事实，有经一审出示、质证、认证的受理案件登记表、立案决定书、拘留证、取保候审决定书、到案经过、户籍信息、证人证言、南部县2016年成考参考花名册、四川省2016年成人高校招生考生登记表、原审被告人的供述和辩解等证据证实，足以认定。 关于抗诉机关抗诉理由的评判： 1．一审判决认定被告人陈云军具有坦白情节，可以减轻处罚，是否系法律适用错误。 《中华人民共和国刑法》第二百八十四条第四款规定：代替他人或者让他人代替自己参加第一款规定的考试的，处拘役或者管制，并处或者单处罚金。原审法院在法定刑“拘役或者管制，并处或者单处罚金”幅度内，对陈云军判处罚金1000元，量刑适当。虽然一审法院对陈云军量刑表述为“依法可以减轻处罚”，但在实际量刑时并未对陈云军减轻处罚。一审法院对陈云军具有坦白情节的量刑评判，系表述不当，但不属于“适用法律错误”的情形，也未影响对陈云军的量刑。该抗诉理由与查明的事实不符，不能成立。 2．现有证据能否认定罗芳知道陈元培组织的考试作弊行为是有关国家成人高考。 抗诉机关出示的证据，包括原审被告人任道勇证实罗芳给其说过让其代考的考试名字；证人蒋某证实原审被告人陈元培长期帮人找人代替考试；罗芳供述其联系任道勇时了解任道勇的文化程度；陈元培与罗芳系翁媳关系的证据，合议庭评议认为，以上证据不能证明罗芳知道陈元培组织的考试作弊行为是有关国家成人高考的事实。 3．原审被告人罗芳主观上是否认识到是法律规定的国家考试，是否影响其构罪成立。 本院认为，本案中罗芳主观上能够认识到自己的行为会带来一定的社会危害后果，并放任后果的发生；客观上，罗芳为原审被告人陈元培在法律规定的国家考试中组织作弊的犯罪行为积极提供了帮助；客体上，该行为侵犯了国家考试管理秩序。其行为应当构成组织考试作弊罪。 4．原审被告人罗芳的行为是否属于“情节显著轻微”。 从罗芳行为的实质来看，其行为串联了上下家，对陈元培在法律规定的国家考试中组织考试作弊的犯罪行为起了帮助作用。没有罗芳的帮助行为，就不会有后面任道勇代替考试的犯罪行为。故罗芳的行为不属于情节显著轻微。 本案事实清楚，证据确实、充分。 本院认为，原审被告人陈元培、罗芳在法律规定的国家考试中，组织作弊，侵害国家对考试组织的管理秩序和他人公平参与考试的权利，构成组织考试作弊罪。在组织考试作弊的共同犯罪中，陈元培起主要作用，系主犯。罗芳起次要作用，系从犯，可从轻或减轻处罚。原审被告人杨成基、陈云军、任道勇代替他人参加法律规定的国家考试，侵害国家对考试组织的管理秩序和他人公平参与考试的权利，构成代替考试罪。依法应予惩处。原审被告人陈元培系初犯、偶犯，真诚悔罪，又具备家庭监管条件，且其年龄较大，判缓刑不致再危害社会，对其适用缓刑恰当。原审被告人陈云军到案后，能如实供述自己的罪行，属坦白，依法可以从轻处罚。原审被告人罗芳、杨成基、任道勇具有自首情节，依法可以从轻或者减轻处罚。原判认定罗芳无罪不当，应予纠正。据此，根据本案的犯罪事实、性质、情节和社会危害性，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（一）、（三）项、《中华人民共和国刑法》第二百八十四条之一第一、四款、第二十五条、第二十六条、第二十七条、第六十七条第一、三款、第七十二条、第七十三条之规定，判决如下： 一、维持四川省南部县人民法院（2018）川1321刑初180号刑事判决书第一、三、四、五项，即：一、被告人陈元培犯组织考试作弊罪，判处有期徒刑一年，缓刑一年，并处罚金人民币3000元；三、被告人杨成基犯代替考试罪，单处罚金1000元；四、被告人陈云军犯代替考试罪，单处罚金1000元；五、被告人任道勇犯代替考试罪，单处罚金1000元。 二、撤销四川省南部县人民法院（2018）川1321刑初180号刑事判决书第二项，即：被告人罗芳无罪。 三、原审被告人罗芳犯组织考试作弊罪，单处罚金人民币1000元。 本判决为终审判决。 审判长王锐 审判员张怡丹 审判员陈忱 二〇一八年九月六日 法官助理司莉 书记员李婷 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 《中华人民共和国刑法》 第二百八十四条之一在法律规定的国家考试中，组织作弊的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 为他人实施前款犯罪提供作弊器材或者其他帮助的，依照前款的规定处罚。 为实施考试作弊行为，向他人非法出售或者提供第一款规定的考试的试题、答案的，依照第一款的规定处罚。 代替他人或者让他人代替自己参加第一款规定的考试的，处拘役或者管制，并处或者单处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"050b4b51843b07c77a0e08333afe6489add","writName":"陈元培、罗芳组织考试作弊二审刑事判决书"}
