{"ajId":"87700404-9eb8-477d-8a23-a988c6a37cf8","ajName":"杨秀英非法经营一案","ajjbqk":" 广州铁路运输检察院指控：2014年8月25日17时许，被告人杨秀英未经烟草专卖行政主管部门许可，非法携带701条中华（软）卷烟和46条黄山（红方印）卷烟共13箱，从怀化市乘坐K9054次列车前往深圳市销售；8月26日上午11时许列车到达深圳东站，杨秀英准备将13箱卷烟运出火车站时，被深圳东站值班客运员发现并报警。深圳东站派出所民警随即赶到现场，并当场查获杨秀英非法运输的13箱卷烟。经鉴定，杨秀英携带的卷烟均为真品卷烟，总价值人民币469450元。公诉机关认为，被告人杨秀英无视国家法律，违反国家规定，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百二十五条之规定，应当以非法经营罪追究刑事责任。公诉机关就上述指控提供了相应的证据。 被告人杨秀英对公诉机关指控的事实无异议，但辩称其所运输至深圳的13箱卷烟中只有6箱属其所有，其余有3箱（195条中华卷烟）是属于夏某所有，有4箱（255条中华卷烟）是属于杨某所有，其只是帮助二人将上述卷烟运至深圳，收取二人每箱100元的运费，并不准备将之出售牟利，上述卷烟不应该计入其本人非法经营的数额。 辩护人张俊杰的辩护意见是：一、被告人杨秀英所运输的由杨某、夏某交给其的7箱香烟归属不明，证明杨秀英非法经营数额的证据效力存疑且不充分，请求在“被告人非法经营卷烟数量”上做出对被告人有利的认定。二、涉案卷烟尚未卖出，没有流入社会，属于犯罪未遂。三、被告人杨秀英认罪态度好，无前科劣迹，是初犯，主观恶性不大。请求对被告人杨秀英从轻或减轻处罚。 经审理查明，2014年8月25日17时许，被告人杨秀英将其在湖南省怀化市收购的5箱中华（软）卷烟、1箱黄山（红方印）卷烟，连同他人交给其的7箱中华（软）卷烟，共计701条中华（软）卷烟及46条黄山（红方印）卷烟带上K9054次列车，准备乘车带往深圳倒卖牟利。2014年8月26日9时许，被告人杨秀英乘坐K9054列车到达深圳东站，在将上述13箱卷烟运出火车站时，被值班客运员发现并报警，民警随即赶到现场将其抓获。经查，被告人杨秀英无烟草专卖零售许可证。经鉴定，被告人杨秀英携带的卷烟均为真品卷烟，其中中华牌卷烟每条价值人民币650元，黄山牌卷烟每条价值人民币300元，701条中华卷烟及46条黄山卷烟共计价值人民币469450元。 上述事实，有公诉机关提供并经法庭质证、认证的下列证据予以证实： 1、证人李某某的证言及辨认材料证明，其为深圳东火车站客运值班员，2014年8月26日9时30分，其在深圳东火车站二站台当班，不久K9051次列车进站（K9051次与K9054次是同一趟列车，从怀化开出是K9054次，途中改称K9051次列车）。其看到列车9号车厢有拉客仔拉下来10多箱货物，有一个女子跟着拉客仔在走，其就到出站口让检票员查验该女子的车票及货票。因为该女子没有车票及货票出不了站，该女子又让拉客仔将这些货物运回列车9号车厢。其提醒该女子“列车马上要入库了，搬来搬去很危险”，该女子就对其辱骂、威胁，其就打电话报了警，过了5、6分钟，三个民警赶到了现场。证人某某对十二张女性混合照片进行了辨认，指认被告人杨秀英为当日无票带货出站被其制止后与其发生争吵的人，并对当日被告人杨秀英搬运的13箱货物的照片辨认无误。 2、证人杨某某的证言及辨认材料证明，其为深圳东火车站出站口检票员，2014年8月26日9时50分许，其在岗位上看见一名穿乘警服饰的男子提了两部蓝色平板车从出站口进站，同时还带了拉货仔“大头”进站。其认为该男子是乘警，就没有阻拦。证人杨某某对十二张男性混合照片进行了辨认，指认证人陆某某为当日进站拉货的“大头”。 3、证人傅某某、赵某某的证言证明，其二人均为深圳东站派出所民警，2014年8月26日10时许，民警傅某某接到客运值班员某某的电话报称二站台发现有人准备运走大量卷烟。请示所长后，民警傅某某、赵某某、黄某某三人前往现场，发现二站台中部有2台蓝色平板拉车，一台车上有6件货、另一台车上有7件货，分别是标有“心相印”、“鸡蛋”、“白沙”字样的纸箱。其三人对现场的二男一女进行了盘查，二名男子称只是帮人拉货，指认货主是那个女子，其三人遂在现场对人、货拍照后带回派出所进一步审查。经查，该女子名叫杨秀英，现场清点13箱货物中共有中华卷烟701条、黄山卷烟46条。 4、证人陆某某的证言及辨认材料证明，2014年8月26日上午8时许，其接到“老板娘”电话联系让其进站接车，说车到站后有一名光头男子会到出站口接其上站台，其就与另一个拉货的朋友唐先城在出站口等候。10时左右K9051次列车进站后，有一个光头男子出站接其二人到车站二站台南头2号车厢处，随后这个男子就走了。联系其拉货的“老板娘”就在2号车厢处，三人一起将13箱货物搬到了平板车上，随后其与唐先城就拉着车往出站口走，到了出站口由于“老板娘”没有货票出不了站，“老板娘”就让其二人把货物拉回列车9号车厢。10分钟后，又让其二人把货物重新拉上站台，这时公安民警就到了现场。证人陆某某对十二张女性混合照片进行了辨认，指认被告人杨秀英为当日让其拉货出站的“老板娘”，又对当日其帮助杨秀英搬运的13箱货物的照片辨认无误。 5、证人曹某某的证言及辨认材料证明，其在怀化市鹤城区铁北东路开了一家槟榔店，平时开摩托车拉客运货，经常帮助怀化客运段退乘或者出乘的列车员搬运行李上下车。2014年8月25日下午14时许，一名杨姓男子骑摩托车过来将3箱用编织袋包裹的货物运到其店门口，给了其30元运费就走了。过了10多分钟，又有一名夏姓女子骑电动车过来将3箱用“桃园鸡蛋”字样纸箱包装的货物运到其店门口，给了其30元运费就走了。两个人分别跟其说杨秀英等一会会过来，让其帮杨秀英一起将这些货物运上列车。不久杨秀英也带了6箱货到其店门口，其就骑着自己的人力三轮车分三次拉着12箱货物从怀化客运段大门进去，到整备线站台上K9054次列车2号车厢门口将货物卸下，杨秀英就将这12件货物搬进了车厢，其收取了杨秀英60元的运费。其根据这12箱货物的重量和形状，估计里面装的是香烟。证人曹某某分三次对十二张男性、女性照片进行了辨认，指认出被告人杨秀英是当日叫其搬运货物的人，杨某是当日叫其帮忙搬3箱货的杨姓男子，夏某是当日叫其帮忙搬3箱货物的夏姓女子；证人曹某某对卸货地点的照片、所运货物的照片及视频监控截图均辨认无误。 6、证人杨某的证言及辨认材料证明，2014年8月25日下午，其将195条软中华卷烟分3箱打包好，送到了曹某某的店里，说等下杨秀英会过来，让曹某某帮助将该3箱烟运上K9054次列车。该3箱卷烟外用浅绿色编织袋包装，内用“白沙烟”字样纸箱包装。此外，其还通过溆浦县的朋友，联系了60条软中华卷烟。8月25日下午，其与杨秀英一起乘坐K9054次列车到了溆浦车站，到站后其出站接了这60条卷烟，上车后交给了杨秀英，这60条卷烟是用“畅哥鸡蛋”字样纸箱包装的。然后，其继续坐车到安化站下车。证人杨某分两次对十二张男性、女性混合照片进行了辨认，指认出被告人杨秀英和帮助搬运卷烟的曹某某；对查获的卷烟照片进行了辨认，指认出其中4个外用浅绿色编制袋包装的箱子是其8月25日送给杨秀英带上列车的；对曹某某店铺外观的照片进行了辨认，指认该处即为当日其送3箱卷烟给曹某某的地点。 7、证人夏某的证言及辨认材料证明，2014年8月25日下午，其将195条软中华卷烟用三个“桃源鸡蛋”字样纸箱包装好，送到了曹某某的店铺处，让曹某某将卷烟交给杨秀英并帮助杨秀英将3箱卷烟搬运上K9054次列车，其给了曹某某30元运费。证人夏某分两次对十二张男性、女性照片进行了辨认，指认出被告人杨秀英与帮助搬运卷烟的曹某某；对查获的卷烟照片进行了辨认，指认出其中外用“桃源鸡蛋”字样的3个箱子是其8月25日送给杨秀英的；对其本人经营的店铺、曹某某经营的店铺外观的照片均辨认无误。 8、证人蔡某某的证言及辨认材料证明，其在深圳罗湖区湖贝路从事烟草零售生意，店名为“臻标商店”，有工商登记和烟草专卖零售许可证。其认识一个叫“秀秀”的湖南怀化籍女子，以前在铁路工作，经常从湖南运卷烟到湖贝路卖烟，其也从“秀秀”处收购过软中华卷烟。2014年8月20日左右，“秀秀”打其电话说最近有一批软中华卷烟要运到深圳卖，问其出什么价格收购，其就根据当时的行情报了价格，软中华卷烟是650元一条，黄山牌红方印卷烟是300元一条，其向“秀秀”订购了20条软中华和20条黄山卷烟。到2014年8月26日下午，其接到“秀秀”的电话，得知她带到深圳的卷烟在火车站被查扣了，问其是否能帮忙把香烟弄出来，其就知道自己订购的香烟被查获了。其之所以从“秀秀”处收购软中华和黄山卷烟，是因为这两种卷烟在深圳的销售量比较大，而烟草公司的配量不多，造成这两种卷烟供不应求，而湖南那边这两种卷烟不好卖，所以很多人把这两种卷烟运到深圳销售，再从深圳收购本地销量不好而湖南销量好的“软芙蓉王”与“和天下”两种卷烟回湖南销售，以此赚取差价。证人蔡某某对十二张女性混合照片进行了辨认，指认出被告人杨秀英即为“秀秀”；对其本人经营的臻标商店的外观的照片、该店的营业执照、烟草专卖零售许可证均辨认无误。 9、证人蔡泓某的证言及辨认材料证明，其在深圳罗湖区湖贝路从事烟草零售生意，店名为“特专烟行”，有工商登记和烟草专卖零售许可证。其认识一个叫“秀秀”的湖南籍女子，与“秀秀”交易过卷烟，有过经济上的往来，经常就卷烟的市场价格进行联系。2014年8月26日10时许，“秀秀”打其电话说有一批软中华卷烟到深圳了，问其收购的价格，其和“秀秀”谈好以每条640元的价格订购45条软中华烟，但直到中午都没见她送烟过来，后来才知道她的烟在深圳东火车站被查扣了。证人蔡泓某对十二张女性混合照片进行了辨认，指认出被告人杨秀英即为“秀秀”；对其本人经营的特专烟行外观的照片、该店的营业执照、烟草专卖零售许可证均进行了辨认。 10、深圳铁路公安处深圳东站派出所出具的提取笔录、扣押物品清单证明，从被告人杨秀英处扣押了用“桃源鸡蛋”字样纸箱包装的中华牌（软）卷烟3箱，每箱65条；用“白沙烟”字样纸箱包装的中华牌（软）卷烟3箱，每箱65条；用“畅哥”字样纸箱包装的中华牌（软）卷烟1箱，内有60条；用“田牛食品”字样纸箱包装的中华牌（软）卷烟1箱，内有44条；用“信康”字样纸箱包装的中华牌（软）卷烟1箱，内有48条；用“ESSF”字样纸箱包装的中华牌（软）卷烟1箱，内有44条；用“心相印”字样纸箱包装的中华牌（软）卷烟1箱，内有50条；用无字样纸箱包装的黄山牌卷烟1箱，内有46条；三星牌S4型手机1部；铁路职工工作证1本、餐车服务员胸牌1个。 11、广州铁路公安局深圳公安处出具的调取证据通知书、中国移动公司深圳分公司通话清单，证明了蔡泓某使用的手机号、蔡某某使用的手机与被告人杨秀英使用的手机号之间的有通话联系。 12、广州铁路公安局深圳公安处出具的调取证据通知书、银行明细帐，证明了被告人杨秀英的银行帐户与蔡泓某银行帐户的资金往来情况。 13、深圳铁路公安处刑警支队出具的情况说明证明，根据杨秀英的供述及其他线索，无法查实本案涉案卷烟的进货价格与销售价格。 14、深圳市烟草专卖局、怀化市烟草专卖局出具的证明材料证明，被告人杨秀英在深圳、怀化两地均未办理烟草专卖零售许可证。 15、广东省质量监督烟草检验站出具的检验报告证明，涉案的中华（软）、黄山（红方印）卷烟均为真品卷烟。 16、深圳市烟草专卖局涉案烟草专卖品价格鉴证结论书证明，涉案的中华（软）卷烟单价为每条650元，黄山（红方印）卷烟单价为每条300元。 17、深圳市烟草专卖局出具的情况说明证明，深圳市烟草专卖局于2014年4月被授予省级烟草专卖管理权。 18、公安机关出具的户籍证明材料，证明了被告人杨秀英的身份及户籍情况。 19、被告人杨秀英的供述及辨认材料证明，2014年8月25日17时许，其携带13箱共701条软中华卷烟和46条黄山（红方印）卷烟，从怀化市乘坐K9054次列车前往深圳市，准备销售给他人。8月26日11时许列车到达深圳东站后，其在将上述卷烟运送出站时，在站台上被民警当场查获。其知道从怀化带大量香烟到深圳出售是违法的。被告人杨秀英分六次对十二张男、女性混合照片进行了辨认，指认出曹某某、陆某某、蔡泓某、蔡某某、杨某、夏某；对所运输的13箱卷烟的照片，对曹某某、蔡泓某、蔡某某所经营店铺外观的照片，搬货及卸货地点的照片，本人身份证及变造的他人铁路工作证的照片均辨认无误。 就控辩双方提供的证据及相关质证意见，本院评判如下：一、公诉机关当庭出具了王某某、唐某、张某某的证言及辨认材料，张某娜、汤某、唐某芳、廖某某、张某燕、王某英、王某平、李某的证言，上述证据中主要反映的是K9054／9051次列车上的工作人员，在该次列车上见过被告人杨秀英，但是没有发现异常情况；被告人杨秀英自认乘坐过该次列车，但供称上述人员对其运烟的事情不知情。辩护人当庭出具了怀化市鹤城区街道办事处的证明材料，反映了被告人杨秀英的家庭情况与现实表现。上述证据材料虽经举证、质证，但与本案需要证明的事实之间，缺乏关联性，不采纳为本案证据使用。二、关于辩护人的提出证人杨某、夏某的证言与杨秀英的供述之间存在矛盾，又无其他证据佐证，且二人与本案有关联，其二人证言的证明力不足的质证意见。经查，证人杨某、夏某均称交给杨秀英的7箱卷烟是卖给杨秀英的，待杨秀英前往深圳卖出卷烟后再付给其二人烟款；而杨秀英供称该7箱卷烟是杨某、夏某二人所有的，其只收取每箱100元的好处费。本院审查认为，由于证人杨某、夏某与被告人杨秀英是交付涉案卷烟的双方，相互间存在明显的利害关系，其二人证言中关于该7箱卷烟归属的相关内容，证明力不足，故就证人杨某及夏某的证言，只采纳与杨秀英供述相一致的内容，其余部分证言的内容，不作为本案证据使用。 就被告人杨秀英的辩解及辩护人的辩护意见，本院评判如下：一、关于被告人杨秀英及其辩护人提出的，夏某交给杨秀英的的3箱（195条中华卷烟）是属于夏某所有，杨某交给杨秀英的有4箱（255条中华卷烟）是属于杨某所有，其只是帮助其二人运输卷烟到深圳并收取每箱100元好处费，也不知道该7箱卷烟是否将要贩卖，该7箱卷烟的数额不应计入其非法经营数额的辩护意见。经查，该7箱卷烟具体归属何人所有，在案证据无法证明，但卷烟具体归属何人，不影响被告人杨秀英非法经营罪的成立。本案有被告人多次供述称全部13箱卷烟是去深圳准备贩卖；有证人杨某、夏某的证言证明卷烟是交给杨秀英带上了K9054次列车，准备运往深圳。有证人蔡泓某、蔡某某的证言证明案发之前及案发当天被告人杨秀英与其二人就卷烟价格联系过，其二人在案发前均向杨秀英订购了一定数量的卷烟；有通话记录及银行明细账等书证证明二人与被告人杨秀英之间通过话、帐户之间存在资金往来，上述证据能够充分证明被告人杨秀英将13箱卷烟运往深圳具有贩卖牟利的主观意图，客观上实施了运输13箱卷烟的行为。故被告人杨秀英辩称归属他人所有的7箱卷烟运往深圳的目的是贩卖牟利，具有高度盖然性；与其自认准备运往深圳贩卖的6箱卷烟同样属于被告人非法经营的对象，该7箱卷烟的数额应当计入被告人非法经营的数额。综上，被告人及其辩护人的该辩护意见，不能成立，不予采纳。二、关于辩护人提出被告人杨秀英所运输的卷烟未卖出，没有流入社会，属犯罪未遂的辩护意见。经查，我国刑法规定的非法经营罪，属行为犯，该罪名的成立不以是否实际卖出，是否获利为必要条件，在经营所涉及的购进、储存、运输、贩卖等各个环节之中，只要有证据证明被告人具有非法经营的主观故意，客观上从事了相关经营行为，即成立非法经营罪的既遂。故辩护人的该辩护意见，不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人杨秀英无视国家法律，违反国家规定，未经许可非法经营烟草专卖品，扰乱市场秩序，情节特别严重，其行为已构成非法经营罪。公诉机关指控被告人杨秀英所犯罪名及情节成立，证据确实、充分。依照《中华人民共和国刑法》第二百二十五条第（一）项、第五十三条、第六十四条和《最高人民法院、最高人民检察院〈关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释〉》第一条第五款、第三条第二款第（一）项、第四条第（一）项，判决如下：","pjjg":" 一、被告人杨秀英犯非法经营罪，判处有期徒刑五年，并处罚金人民币一千元（罚金应在判决生效后三个月内一次性缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，被告人判决前已被羁押三十七天予以折抵，即自2015年5月12日起至2020年4月4日止。） 二、暂存于深圳铁路公安处的中华牌卷烟701条、黄山牌卷烟46条，均予以没收；三星牌S4型手机1部作为犯罪工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广州铁路运输中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广州铁路运输法院 刑事判决书 （2015）广铁法刑初字第28号 公诉机关广州铁路运输检察院。 被告人杨秀英，女，1973年3月7日出生于湖南省怀化市，汉族，文化程度高中，无业，住怀化市鹤城区。因涉嫌犯非法经营罪于2014年8月26日被羁押并被刑事拘留，同年10月1日被取保候审；2015年2月16日被继续取保候审，2015年5月12日被逮捕。现羁押于深圳铁路公安处看守所。 辩护人张俊杰，广东金桥百信律师事务所律师。 广州铁路运输检察院以广铁检诉刑诉（2015）21号起诉书指控被告人杨秀英犯非法经营罪，于2015年2月12日向本院提起公诉。本院于2015年2月12日立案，并依法组成合议庭，公开开庭审理了本案。广州铁路运输检察院指派检察员贺辉群出庭支持公诉，被告人杨秀英及其辩护人张俊杰均到庭参加诉讼。现已审理终结。 广州铁路运输检察院指控：2014年8月25日17时许，被告人杨秀英未经烟草专卖行政主管部门许可，非法携带701条中华（软）卷烟和46条黄山（红方印）卷烟共13箱，从怀化市乘坐K9054次列车前往深圳市销售；8月26日上午11时许列车到达深圳东站，杨秀英准备将13箱卷烟运出火车站时，被深圳东站值班客运员发现并报警。深圳东站派出所民警随即赶到现场，并当场查获杨秀英非法运输的13箱卷烟。经鉴定，杨秀英携带的卷烟均为真品卷烟，总价值人民币469450元。公诉机关认为，被告人杨秀英无视国家法律，违反国家规定，未经烟草专卖行政主管部门许可，非法经营烟草专卖品，情节特别严重，其行为触犯了《中华人民共和国刑法》第二百二十五条之规定，应当以非法经营罪追究刑事责任。公诉机关就上述指控提供了相应的证据。 被告人杨秀英对公诉机关指控的事实无异议，但辩称其所运输至深圳的13箱卷烟中只有6箱属其所有，其余有3箱（195条中华卷烟）是属于夏某所有，有4箱（255条中华卷烟）是属于杨某所有，其只是帮助二人将上述卷烟运至深圳，收取二人每箱100元的运费，并不准备将之出售牟利，上述卷烟不应该计入其本人非法经营的数额。 辩护人张俊杰的辩护意见是：一、被告人杨秀英所运输的由杨某、夏某交给其的7箱香烟归属不明，证明杨秀英非法经营数额的证据效力存疑且不充分，请求在“被告人非法经营卷烟数量”上做出对被告人有利的认定。二、涉案卷烟尚未卖出，没有流入社会，属于犯罪未遂。三、被告人杨秀英认罪态度好，无前科劣迹，是初犯，主观恶性不大。请求对被告人杨秀英从轻或减轻处罚。 经审理查明，2014年8月25日17时许，被告人杨秀英将其在湖南省怀化市收购的5箱中华（软）卷烟、1箱黄山（红方印）卷烟，连同他人交给其的7箱中华（软）卷烟，共计701条中华（软）卷烟及46条黄山（红方印）卷烟带上K9054次列车，准备乘车带往深圳倒卖牟利。2014年8月26日9时许，被告人杨秀英乘坐K9054列车到达深圳东站，在将上述13箱卷烟运出火车站时，被值班客运员发现并报警，民警随即赶到现场将其抓获。经查，被告人杨秀英无烟草专卖零售许可证。经鉴定，被告人杨秀英携带的卷烟均为真品卷烟，其中中华牌卷烟每条价值人民币650元，黄山牌卷烟每条价值人民币300元，701条中华卷烟及46条黄山卷烟共计价值人民币469450元。 上述事实，有公诉机关提供并经法庭质证、认证的下列证据予以证实： 1、证人李某某的证言及辨认材料证明，其为深圳东火车站客运值班员，2014年8月26日9时30分，其在深圳东火车站二站台当班，不久K9051次列车进站（K9051次与K9054次是同一趟列车，从怀化开出是K9054次，途中改称K9051次列车）。其看到列车9号车厢有拉客仔拉下来10多箱货物，有一个女子跟着拉客仔在走，其就到出站口让检票员查验该女子的车票及货票。因为该女子没有车票及货票出不了站，该女子又让拉客仔将这些货物运回列车9号车厢。其提醒该女子“列车马上要入库了，搬来搬去很危险”，该女子就对其辱骂、威胁，其就打电话报了警，过了5、6分钟，三个民警赶到了现场。证人某某对十二张女性混合照片进行了辨认，指认被告人杨秀英为当日无票带货出站被其制止后与其发生争吵的人，并对当日被告人杨秀英搬运的13箱货物的照片辨认无误。 2、证人杨某某的证言及辨认材料证明，其为深圳东火车站出站口检票员，2014年8月26日9时50分许，其在岗位上看见一名穿乘警服饰的男子提了两部蓝色平板车从出站口进站，同时还带了拉货仔“大头”进站。其认为该男子是乘警，就没有阻拦。证人杨某某对十二张男性混合照片进行了辨认，指认证人陆某某为当日进站拉货的“大头”。 3、证人傅某某、赵某某的证言证明，其二人均为深圳东站派出所民警，2014年8月26日10时许，民警傅某某接到客运值班员某某的电话报称二站台发现有人准备运走大量卷烟。请示所长后，民警傅某某、赵某某、黄某某三人前往现场，发现二站台中部有2台蓝色平板拉车，一台车上有6件货、另一台车上有7件货，分别是标有“心相印”、“鸡蛋”、“白沙”字样的纸箱。其三人对现场的二男一女进行了盘查，二名男子称只是帮人拉货，指认货主是那个女子，其三人遂在现场对人、货拍照后带回派出所进一步审查。经查，该女子名叫杨秀英，现场清点13箱货物中共有中华卷烟701条、黄山卷烟46条。 4、证人陆某某的证言及辨认材料证明，2014年8月26日上午8时许，其接到“老板娘”电话联系让其进站接车，说车到站后有一名光头男子会到出站口接其上站台，其就与另一个拉货的朋友唐先城在出站口等候。10时左右K9051次列车进站后，有一个光头男子出站接其二人到车站二站台南头2号车厢处，随后这个男子就走了。联系其拉货的“老板娘”就在2号车厢处，三人一起将13箱货物搬到了平板车上，随后其与唐先城就拉着车往出站口走，到了出站口由于“老板娘”没有货票出不了站，“老板娘”就让其二人把货物拉回列车9号车厢。10分钟后，又让其二人把货物重新拉上站台，这时公安民警就到了现场。证人陆某某对十二张女性混合照片进行了辨认，指认被告人杨秀英为当日让其拉货出站的“老板娘”，又对当日其帮助杨秀英搬运的13箱货物的照片辨认无误。 5、证人曹某某的证言及辨认材料证明，其在怀化市鹤城区铁北东路开了一家槟榔店，平时开摩托车拉客运货，经常帮助怀化客运段退乘或者出乘的列车员搬运行李上下车。2014年8月25日下午14时许，一名杨姓男子骑摩托车过来将3箱用编织袋包裹的货物运到其店门口，给了其30元运费就走了。过了10多分钟，又有一名夏姓女子骑电动车过来将3箱用“桃园鸡蛋”字样纸箱包装的货物运到其店门口，给了其30元运费就走了。两个人分别跟其说杨秀英等一会会过来，让其帮杨秀英一起将这些货物运上列车。不久杨秀英也带了6箱货到其店门口，其就骑着自己的人力三轮车分三次拉着12箱货物从怀化客运段大门进去，到整备线站台上K9054次列车2号车厢门口将货物卸下，杨秀英就将这12件货物搬进了车厢，其收取了杨秀英60元的运费。其根据这12箱货物的重量和形状，估计里面装的是香烟。证人曹某某分三次对十二张男性、女性照片进行了辨认，指认出被告人杨秀英是当日叫其搬运货物的人，杨某是当日叫其帮忙搬3箱货的杨姓男子，夏某是当日叫其帮忙搬3箱货物的夏姓女子；证人曹某某对卸货地点的照片、所运货物的照片及视频监控截图均辨认无误。 6、证人杨某的证言及辨认材料证明，2014年8月25日下午，其将195条软中华卷烟分3箱打包好，送到了曹某某的店里，说等下杨秀英会过来，让曹某某帮助将该3箱烟运上K9054次列车。该3箱卷烟外用浅绿色编织袋包装，内用“白沙烟”字样纸箱包装。此外，其还通过溆浦县的朋友，联系了60条软中华卷烟。8月25日下午，其与杨秀英一起乘坐K9054次列车到了溆浦车站，到站后其出站接了这60条卷烟，上车后交给了杨秀英，这60条卷烟是用“畅哥鸡蛋”字样纸箱包装的。然后，其继续坐车到安化站下车。证人杨某分两次对十二张男性、女性混合照片进行了辨认，指认出被告人杨秀英和帮助搬运卷烟的曹某某；对查获的卷烟照片进行了辨认，指认出其中4个外用浅绿色编制袋包装的箱子是其8月25日送给杨秀英带上列车的；对曹某某店铺外观的照片进行了辨认，指认该处即为当日其送3箱卷烟给曹某某的地点。 7、证人夏某的证言及辨认材料证明，2014年8月25日下午，其将195条软中华卷烟用三个“桃源鸡蛋”字样纸箱包装好，送到了曹某某的店铺处，让曹某某将卷烟交给杨秀英并帮助杨秀英将3箱卷烟搬运上K9054次列车，其给了曹某某30元运费。证人夏某分两次对十二张男性、女性照片进行了辨认，指认出被告人杨秀英与帮助搬运卷烟的曹某某；对查获的卷烟照片进行了辨认，指认出其中外用“桃源鸡蛋”字样的3个箱子是其8月25日送给杨秀英的；对其本人经营的店铺、曹某某经营的店铺外观的照片均辨认无误。 8、证人蔡某某的证言及辨认材料证明，其在深圳罗湖区湖贝路从事烟草零售生意，店名为“臻标商店”，有工商登记和烟草专卖零售许可证。其认识一个叫“秀秀”的湖南怀化籍女子，以前在铁路工作，经常从湖南运卷烟到湖贝路卖烟，其也从“秀秀”处收购过软中华卷烟。2014年8月20日左右，“秀秀”打其电话说最近有一批软中华卷烟要运到深圳卖，问其出什么价格收购，其就根据当时的行情报了价格，软中华卷烟是650元一条，黄山牌红方印卷烟是300元一条，其向“秀秀”订购了20条软中华和20条黄山卷烟。到2014年8月26日下午，其接到“秀秀”的电话，得知她带到深圳的卷烟在火车站被查扣了，问其是否能帮忙把香烟弄出来，其就知道自己订购的香烟被查获了。其之所以从“秀秀”处收购软中华和黄山卷烟，是因为这两种卷烟在深圳的销售量比较大，而烟草公司的配量不多，造成这两种卷烟供不应求，而湖南那边这两种卷烟不好卖，所以很多人把这两种卷烟运到深圳销售，再从深圳收购本地销量不好而湖南销量好的“软芙蓉王”与“和天下”两种卷烟回湖南销售，以此赚取差价。证人蔡某某对十二张女性混合照片进行了辨认，指认出被告人杨秀英即为“秀秀”；对其本人经营的臻标商店的外观的照片、该店的营业执照、烟草专卖零售许可证均辨认无误。 9、证人蔡泓某的证言及辨认材料证明，其在深圳罗湖区湖贝路从事烟草零售生意，店名为“特专烟行”，有工商登记和烟草专卖零售许可证。其认识一个叫“秀秀”的湖南籍女子，与“秀秀”交易过卷烟，有过经济上的往来，经常就卷烟的市场价格进行联系。2014年8月26日10时许，“秀秀”打其电话说有一批软中华卷烟到深圳了，问其收购的价格，其和“秀秀”谈好以每条640元的价格订购45条软中华烟，但直到中午都没见她送烟过来，后来才知道她的烟在深圳东火车站被查扣了。证人蔡泓某对十二张女性混合照片进行了辨认，指认出被告人杨秀英即为“秀秀”；对其本人经营的特专烟行外观的照片、该店的营业执照、烟草专卖零售许可证均进行了辨认。 10、深圳铁路公安处深圳东站派出所出具的提取笔录、扣押物品清单证明，从被告人杨秀英处扣押了用“桃源鸡蛋”字样纸箱包装的中华牌（软）卷烟3箱，每箱65条；用“白沙烟”字样纸箱包装的中华牌（软）卷烟3箱，每箱65条；用“畅哥”字样纸箱包装的中华牌（软）卷烟1箱，内有60条；用“田牛食品”字样纸箱包装的中华牌（软）卷烟1箱，内有44条；用“信康”字样纸箱包装的中华牌（软）卷烟1箱，内有48条；用“ESSF”字样纸箱包装的中华牌（软）卷烟1箱，内有44条；用“心相印”字样纸箱包装的中华牌（软）卷烟1箱，内有50条；用无字样纸箱包装的黄山牌卷烟1箱，内有46条；三星牌S4型手机1部；铁路职工工作证1本、餐车服务员胸牌1个。 11、广州铁路公安局深圳公安处出具的调取证据通知书、中国移动公司深圳分公司通话清单，证明了蔡泓某使用的手机号、蔡某某使用的手机与被告人杨秀英使用的手机号之间的有通话联系。 12、广州铁路公安局深圳公安处出具的调取证据通知书、银行明细帐，证明了被告人杨秀英的银行帐户与蔡泓某银行帐户的资金往来情况。 13、深圳铁路公安处刑警支队出具的情况说明证明，根据杨秀英的供述及其他线索，无法查实本案涉案卷烟的进货价格与销售价格。 14、深圳市烟草专卖局、怀化市烟草专卖局出具的证明材料证明，被告人杨秀英在深圳、怀化两地均未办理烟草专卖零售许可证。 15、广东省质量监督烟草检验站出具的检验报告证明，涉案的中华（软）、黄山（红方印）卷烟均为真品卷烟。 16、深圳市烟草专卖局涉案烟草专卖品价格鉴证结论书证明，涉案的中华（软）卷烟单价为每条650元，黄山（红方印）卷烟单价为每条300元。 17、深圳市烟草专卖局出具的情况说明证明，深圳市烟草专卖局于2014年4月被授予省级烟草专卖管理权。 18、公安机关出具的户籍证明材料，证明了被告人杨秀英的身份及户籍情况。 19、被告人杨秀英的供述及辨认材料证明，2014年8月25日17时许，其携带13箱共701条软中华卷烟和46条黄山（红方印）卷烟，从怀化市乘坐K9054次列车前往深圳市，准备销售给他人。8月26日11时许列车到达深圳东站后，其在将上述卷烟运送出站时，在站台上被民警当场查获。其知道从怀化带大量香烟到深圳出售是违法的。被告人杨秀英分六次对十二张男、女性混合照片进行了辨认，指认出曹某某、陆某某、蔡泓某、蔡某某、杨某、夏某；对所运输的13箱卷烟的照片，对曹某某、蔡泓某、蔡某某所经营店铺外观的照片，搬货及卸货地点的照片，本人身份证及变造的他人铁路工作证的照片均辨认无误。 就控辩双方提供的证据及相关质证意见，本院评判如下：一、公诉机关当庭出具了王某某、唐某、张某某的证言及辨认材料，张某娜、汤某、唐某芳、廖某某、张某燕、王某英、王某平、李某的证言，上述证据中主要反映的是K9054／9051次列车上的工作人员，在该次列车上见过被告人杨秀英，但是没有发现异常情况；被告人杨秀英自认乘坐过该次列车，但供称上述人员对其运烟的事情不知情。辩护人当庭出具了怀化市鹤城区街道办事处的证明材料，反映了被告人杨秀英的家庭情况与现实表现。上述证据材料虽经举证、质证，但与本案需要证明的事实之间，缺乏关联性，不采纳为本案证据使用。二、关于辩护人的提出证人杨某、夏某的证言与杨秀英的供述之间存在矛盾，又无其他证据佐证，且二人与本案有关联，其二人证言的证明力不足的质证意见。经查，证人杨某、夏某均称交给杨秀英的7箱卷烟是卖给杨秀英的，待杨秀英前往深圳卖出卷烟后再付给其二人烟款；而杨秀英供称该7箱卷烟是杨某、夏某二人所有的，其只收取每箱100元的好处费。本院审查认为，由于证人杨某、夏某与被告人杨秀英是交付涉案卷烟的双方，相互间存在明显的利害关系，其二人证言中关于该7箱卷烟归属的相关内容，证明力不足，故就证人杨某及夏某的证言，只采纳与杨秀英供述相一致的内容，其余部分证言的内容，不作为本案证据使用。 就被告人杨秀英的辩解及辩护人的辩护意见，本院评判如下：一、关于被告人杨秀英及其辩护人提出的，夏某交给杨秀英的的3箱（195条中华卷烟）是属于夏某所有，杨某交给杨秀英的有4箱（255条中华卷烟）是属于杨某所有，其只是帮助其二人运输卷烟到深圳并收取每箱100元好处费，也不知道该7箱卷烟是否将要贩卖，该7箱卷烟的数额不应计入其非法经营数额的辩护意见。经查，该7箱卷烟具体归属何人所有，在案证据无法证明，但卷烟具体归属何人，不影响被告人杨秀英非法经营罪的成立。本案有被告人多次供述称全部13箱卷烟是去深圳准备贩卖；有证人杨某、夏某的证言证明卷烟是交给杨秀英带上了K9054次列车，准备运往深圳。有证人蔡泓某、蔡某某的证言证明案发之前及案发当天被告人杨秀英与其二人就卷烟价格联系过，其二人在案发前均向杨秀英订购了一定数量的卷烟；有通话记录及银行明细账等书证证明二人与被告人杨秀英之间通过话、帐户之间存在资金往来，上述证据能够充分证明被告人杨秀英将13箱卷烟运往深圳具有贩卖牟利的主观意图，客观上实施了运输13箱卷烟的行为。故被告人杨秀英辩称归属他人所有的7箱卷烟运往深圳的目的是贩卖牟利，具有高度盖然性；与其自认准备运往深圳贩卖的6箱卷烟同样属于被告人非法经营的对象，该7箱卷烟的数额应当计入被告人非法经营的数额。综上，被告人及其辩护人的该辩护意见，不能成立，不予采纳。二、关于辩护人提出被告人杨秀英所运输的卷烟未卖出，没有流入社会，属犯罪未遂的辩护意见。经查，我国刑法规定的非法经营罪，属行为犯，该罪名的成立不以是否实际卖出，是否获利为必要条件，在经营所涉及的购进、储存、运输、贩卖等各个环节之中，只要有证据证明被告人具有非法经营的主观故意，客观上从事了相关经营行为，即成立非法经营罪的既遂。故辩护人的该辩护意见，不能成立，不予采纳。 本院认为，被告人杨秀英无视国家法律，违反国家规定，未经许可非法经营烟草专卖品，扰乱市场秩序，情节特别严重，其行为已构成非法经营罪。公诉机关指控被告人杨秀英所犯罪名及情节成立，证据确实、充分。依照《中华人民共和国刑法》第二百二十五条第（一）项、第五十三条、第六十四条和《最高人民法院、最高人民检察院〈关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释〉》第一条第五款、第三条第二款第（一）项、第四条第（一）项，判决如下： 一、被告人杨秀英犯非法经营罪，判处有期徒刑五年，并处罚金人民币一千元（罚金应在判决生效后三个月内一次性缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，被告人判决前已被羁押三十七天予以折抵，即自2015年5月12日起至2020年4月4日止。） 二、暂存于深圳铁路公安处的中华牌卷烟701条、黄山牌卷烟46条，均予以没收；三星牌S4型手机1部作为犯罪工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广州铁路运输中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长全锋 代理审判员闵天挺 人民陪审员卫瑞湘 二〇一五年五月十二日 书记员杨易琴","writId":"0421f74f395904c98930a151fed9e370e28","writName":"杨秀英非法经营一审刑事判决书"}
