{"ajId":"441ca949-7e76-4447-b7d3-41e4a4080be0","ajName":"杨小勇虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一案","ajjbqk":" 安徽省亳州市人民检察院指控：被告人杨小勇于2015年7月至10月间，在没有实物交易的情况下，以其实际经营的亳州市地风升贸易有限公司、亳州市苇圣贸易有限公司的名义，向上海佳玺石油化工有限公司、淄博龙诚化工销售有限公司等多家公司开具燃料油增值税专用发票1100余份，价税合计13000余万元，其中税额合计1900余万元，从中收取提成100余万元。在为他人虚开增值税专用发票的同时，杨小勇为掩饰无实际货物交易的事实，采取支付给对方好处费的方式，分别让涡阳某利某运输有限公司、涡阳好运汽车运输有限公司、利辛康泰汽车运输有限公司为亳州市地风升贸易有限公司、亳州市苇圣贸易有限公司开具货物运输业增值税专用发票共计12份，价税合计97.58余万元，其中税款合计9.67余万元，此12份发票已抵扣税款。 公诉机关为证明上述事实，当庭出示了现场勘查笔录、书证辨认笔录、调查报告、户籍信息、视听资料、证人证言、被告人供述等证据。据此认为，被告人杨小勇虚开增值税专用发票，数额巨大，其行为触犯了《中华人民共和国刑法》第二百零五条的规定，应当以虚开增值税专用发票罪追究其刑事责任。 杨小勇辩称其没有为他人虚开增值税专用发票。 辩护人提出：在卷的产品购销合同、买卖合同、银行资金转账、运输合同等证据证明本案存在实物交易，并非全部是为他人虚开增值税专用发票；不能根据资金回流就认定相关公司之间无实物交易；认定杨小勇实施变票行为的证据不足；杨小勇具有坦白和认罪等从轻处罚情节。 经审理查明：2015年5、6月份，被告人杨小勇使用严某1和刘某的身份信息分别注册成立了亳州苇圣贸易有限公司（以下简称亳州苇圣）和亳州市地风升贸易有限公司（以下简称亳州地风升）并实际经营。2015年7月至10月间，该两公司在未实际销售沥青、燃料油的情况下，向上海佳玺石油化工有限公司（以下简称上海佳玺）、淄博龙诚化工销售有限公司（以下简称淄博龙诚）、泰州中吉商贸有限公司（以下简称泰州中吉商贸）、泰州市顺天石化有限公司（以下简称泰州顺天）、上海天勤石油化工有限公司（以下简称上海天勤）等多家公司开具并已抵扣的增值税专用发票1146份，销售金额113827766.84元；虚开税款19350723.53元，除正常纳税额104336.74元外，杨小勇经营的两家公司虚开税款数额为19246386.79元，从中收取开票提成1076542.6元。 同时，杨小勇为抵扣税款、掩饰无货物交易的事实，在没有实际货物运输的情况下，采取支付给对方好处费的方式，分别让涡阳某利某运输有限公司（以下简称涡阳某利某）、涡阳好运汽车运输有限公司（以下简称涡阳好运）、利辛康泰汽车运输有限公司（以下简称利辛康泰）为其实际经营的亳州地风升、亳州苇圣开具并已抵扣的货物运输业增值税专用发票共12份，价税合计97.58余万元，虚开的税款数额为96701.42元。 认定上述事实的证据有： 1、现场勘查笔录、现场图及照片载明亳州地风升和亳州苇圣公司的办公场所位于亳州市希夷大道和药都路交叉口东南300米处的百合小区院内2号楼706室及现场的基本情况。 2、营业执照载明亳州苇圣和亳州地风升的注册信息情况。 3、亳州苇圣对公账户交易明细载明该公司对公账户资金流转全部为涉案上下游公司，无其他资金流转情况。 4、亳州地风升对公账户交易明细、浩贵鸡银行账户转款记录载明：该公司对公账户资金流转全部为涉案上下游公司及浩贵鸡、朱某3账户。其中地风升账户于9月30日分3次转款至朱某3账户154370元；10月9日至28日分4次转款至浩贵鸡账户共175728元元。以上合计330098元。 5、亳州苇圣领票及申报纳税明细，亳州地风升、亳州苇圣调查报告载明：截止11月ll日，亳州苇圣共领取675份增值税专用发票，缴纳税款48603.45元。亳州地风升共领取专用发票500份，缴纳税款55733.29元。经审查其申请的全部增值税专用发票均在无实际交易的情况下为其他公司开具。 6、调查报告及汇总载明：亳州地风升于2015年9、10月间取得交通运输增值税发票6份（其中涡阳某利某4份，涡阳好运2份），金额为430924.88元，进项税47401.73元；领取销售增值税专用发票500份，其中已抵扣税款482份，销售金额47902820.67元，销项税8143480.75元。期间正常纳税申报增值税55733.29元。 7、调查报告及汇总载明：亳州苇圣于2015年7至10月取得运输增值税发票6份（其中涡阳某利某1份，利辛康泰2份，涡阳好运3份），金额448178.91元，进项税49299.69元；领用销售增值税专用发票675份，其中已抵扣税的664份，销售金额65924946.19元，销项税11207242.78元。期间正常纳税申报48603.45元。 8、亳州市国税局第一税务分局情况说明、增值税纳税申报表、山东龙诚企业网上认证结果清单、金某三期税收管理系统查询结果载明亳州苇圣、亳州地风升涉及的增值税专用发票均已抵扣税额。 9、亳州地风升账户明细、严某1农业银行交易明细载明：亳州地风升、亳州苇圣账户10月29、30日分2笔分别转至涡阳某利某209978.6元、涡阳好运46万元、利辛康泰76466元，以上共计746444.6元。涡阳某利某、亳州好运将上述钱款转至严某1账户共计669978元，转至利辛康泰账户的76466元没有转回，仍在其账户。 10、货物运输业增值税专用发票载明：涡阳某利某、涡阳好运、利辛康泰开给亳州地风升、亳州苇圣的发票情况。 11、税务稽查工作底稿、营业执照、道路运输许可证载明：涡阳某利某、亳州好运、利辛康泰三家公司的注册信息，并载明涡阳好运未取得危险化学品运输许可证，无法从事燃料油运输。 12、建设银行客户专用回单、情况说明、利辛康泰说明载明：涡阳某利某2015年9月24日为亳州地风升开具的2张金额为120068.9元的燃料油运输增值税专用发票和同年10月26日开具的2张金额为138257.71元燃料油运输增值税专用发票均为代开发票，该公司不具备燃料油运输资质，仅是为了收取3.5％的开票费。涡阳县好运于2015年10月29日为亳州地风升开具金额为22万元运输发票2张；开给亳州苇圣金额为24万元的运输发票3张，以上5份发票均为虚开，按票面金额的3.5％收取开票费。利辛康泰为亳州苇圣虚假开具2张价税为157500元的货物运输增值税专用发票，并获得6300元开票费。 13、辨认笔录及照片载明上海天勤实际经营人罗某辨认出其公司与亳州地风升发生业务关系的中间介绍人系张某。 14、营业执照副本、全国法人信息系统查询载明：山东龙勤化工、上海佳玺、泰州龙勤物流、泰州凯世通石化、泰州申同石化、淄博龙诚化工、上海天勤石化、泰州中吉商贸、泰州顺天石化的注册信息、经营范围、法人代表等基本信息。 15、情况说明、支付货款凭证、增值税专用发票、银行交易明细、记账凭证载明：2015年7月24日和同年9月21日，泰州凯世通分别转款500万元和8891480.65元至顺天石化，顺天石化同日将该款转入亳州苇圣、亳州苇圣扣除10万元提成后，同日将该款转入中吉商贸、中吉商贸于7月24日和9月22日将该款转回至泰州凯世通，存在资金回流情况。同时证明亳州苇圣两次为顺天石化开具121份11972009.07元（税额为2035241.58元）和119份11855625元（税额为2015456.8元）的增值税专用发票，上述税款均已抵扣。 16、银行交易明细、记账凭证、增值税专用发票、银行电子回单、抵扣情况载明：2015年9月29日，上海佳玺石化于2015年9月29日分四次共转款10154398.4元至亳州地风升，扣除154370元至朱某1卡号为62×××85的账户后（该账户为杨小勇使用），余款10000024.1元通过山东龙勤化工转入淄博临润，该公司于同日将1015万元转回上海佳玺，存在资金回流情况；山东龙勤为亳州地风升开具了86张沥青增值税专用发票10000024.1元，亳州地风升为上海佳玺开具了88张燃料油增值税专用发票，税额10154398.4元，存在变更票面货物种类情况，上述税款均已抵扣。 17、银行交易明细、记账凭证、增值税专用发票、情况说明、抵扣情况载明：2015年10月28日淄博临润和付某2账户（该账户为杨小勇使用）共四次转入淄博龙诚2415568.1元，该款转入亳州地风升，扣除2.91万至浩贵鸡账户（该账户为杨小勇使用）后，余款2387163.2元转入泰州龙勤物流，该公司于同日将该款全部转回付某2卡内，存在资金回流情况；亳州地风升开给淄博龙诚燃料油增值税专用发票22份2064588.18元，其中税额350979.92元，泰州龙勤物流开给亳州地风升沥青专用发票21份2040310.4元，其中税额346852.82元，存在变更票面货物种类情况，上述税款均已抵扣。 18、银行交易明细、记账凭证、发货单、专用发票、抵扣情况、情况说明载明：2015年10月29日泰州中吉商贸分别转入亳州地风升和亳州苇圣3498万元和3816万元，两公司同日分别将3465万元和3780万元转入泰州凯世通账户，同日泰州凯世通分两次将7325.5万元转回至泰州中吉商贸，存在资金回流情况。泰州凯世通为亳州地风升和亳州苇圣开具沥青增值税专用发票分别为30份（税价3465万元）和33份（税价37799999.8元），亳州地风升、亳州苇圣分别为中吉商贸开具燃料油增值税专用发票299份3498万元和211份52694938.32元，存在变更票面货物种类情况，上述税款已全部抵扣。 19、银行交易明细、汇款凭证、增值税专用发票载明：2015年10月9日上海天勤转入至亳州地风升270万元，上海天勤开具燃料油增值税专用发票23份2633810.52元，抵扣税款383314.41元；亳州地风升将该款扣留4.5万元转至浩贵鸡的账户后，将余款265万元转给江苏艾卡石化；江苏艾卡为亳州地风升开具沥青增值税专用发票3份共2589251.4元，存在变更票面货物种类的情况。 20、银行交易明细、增值税专用发票、情况说明、记账凭证、付款凭证、运输合同载明：2015年10月16日、10月20日，泰州凯世通分别转至泰州中吉商贸8501796.45元和5590167.7元，该款同日被转至亳州苇圣，亳州苇圣分别扣留9.3万元和6万元后，将余款转至大海海益公司账户（山东石化子公司），该公司于10月20日和21日分别将800万和500万转至山东石化公司。大连海益开具给亳州苇圣沥青增值税专用发票税额5520165.6元，亳州苇圣公司于2015年10月开出燃料油专用发票，存在变更票面货物种类情况。 21、银行交易明细、情况说明、增值税专用发票、记账凭证及客户回单、货款回执、银行电子回单、抵扣情况载明：上海佳玺于2015年10月22日转至亳州地风升资金5858229.72元，亳州地风升留下9.8万元转至浩贵鸡账户后，将余款5759124.33元转至泰州申同石化。申同石化为亳州地风升开具50份价税为5759124.36元的沥青增值税专用发票，亳州地风升为上海佳玺开具51份价税为5858229.72元的增值税专用发票。 22、常住人口登记表载明被告人杨小勇的基本情况。 23、扣押清单、非税收收入一般缴款书载明：侦查机关扣押杨小勇随身携带的现金52250元、本子1本、银行卡12张、中国石化加油卡1张、身份证3张、印章1个、三星S6手机1部、对账簿1本、纸质材料若干和U盾2个。 24、证人丁某证言：亳州苇圣公司和亳州地风升公司本质上是一家公司，办公地点和人员都一样，实际经营人都是杨小勇。2015年8月其被聘进入这两家公司任会计，杨小勇安排王某1负责领票，其负责做公司账目和网上申报。杨小勇将购进的货物发票清单交给其，其整理好后做一个该月份总购进账单，杨小勇再将销售货物合同交给其，其依照进出账目算好当月需要交纳税款的额度，征得杨小勇的同意后其去税务局报税。苇圣和地风升购进的基本都是沥青，销售的多是燃料油，其没有见过苇圣和地风升有购进和销售货物的情况，两家公司共开出增值税专用发票1175份，金额有一亿多元，税额约1000多万元。两家公司没有提货单和入库凭证。涡阳某利某、涡阳好运和利辛康泰与亳州苇圣、亳州地风升之间的运输合同都是虚假的。 25、证人王某1证言：其系涡阳好运运输公司的工作人员。该公司与亳州苇圣、亳州地风升公司之间没有真实的货运关系。 26、证人蔺某1证言和情况说明：其系涡阳县凯利某运输公司实际经营人，其公司没有取得危险化学品运输许可证，无法从事燃料油的运输。其公司于2015年9月24日、10月26日开给亳州地风升的四张增值税专用发票和开给亳州苇圣公司的一张发票，共计金额322797.49元，均无真实交易，没有与上述两家公司发生过业务关系，也不认识杨小勇，都是丁某联系的。 27、证人马某1证言：其是利辛康泰物流公司开票员。2015年8月份，杨小勇让其开2份共十多万元的增值税专用发票，并给其四个点的开票费，其按照杨小勇提供的售票单位、货物名称和金额开了2份虚假的货物运输增值税专用发票。 28、证人武某证言：其公司利辛县康泰物流运输公司无危险品运输资质，没有给亳州市苇圣贸易有限公司提供真实的运输服务，为该公司开票157500元后，该公司承诺给6300元手续费。因该公司仅支付76466元，故其公司没有返还资金到苇圣公司。 29、证人王某2证言和情况说明：其是泰州龙勤物流公司的法人代表和实际经营人，其公司和亳州市地风升贸易有限公司之间没有真实的业务往来的，其给该公司开发票是齐某2介绍的，杨小勇将信息传真到其公司，其按照杨小勇的指示开给亳州地风升公司238.7万元左右的沥青增值税专用发票，并邮寄到亳州。购销合同显示的运输方式汽运是虚假的，没有运输业务。 30、证人齐某1证言：其是淄博龙诚化工公司现场管理人员。该公司早期法人叫齐某4，他媳妇叫付某2，该公司主要经营燃料油和沥青，是贸易公司。齐某2是山东龙勤化工法人代表。 31、证人齐某2证言：其系山东龙勤化工法人代表和实际经营人，也是淄博龙诚化工的实际经营人，并委托张某注册成立了上海佳玺石化公司。其和千睿化工的齐某4从小是朋友，齐某4的妻子叫付某2，付某2两个弟弟分别叫付士林和付某1，其和付某1共同经营一家公司，该公司一般用付某2的卡进行转账。其和张某、地风升之间没有真实的货物交易，张某从其和地风升之间的交易中进行资金和货物的流转。张某到其公司，其将付某2的卡交给他来流转，转款的对方都是张某联系，钱的来源是其的。 32、证人付某2、付某1证言：付某2证明将银行卡交给了弟弟付士林，付士林怎么用的卡付某2不知道。付某1证实该卡被其交给齐某2使用，齐某2是山东龙勤的法人和实际经营人，其只负责分红。 33、证人浩贵鸡证言：因杨小勇不能自己办卡，就让其办了一张银行卡交给他，杨具体怎么用卡其不知道。 34、证人严某1证言：杨小勇通过他人向其借身份证开办的公司，同时其还借给他一张尾号为4477的农行卡。 35、证人朱某1证言及电子回单凭证：杨小勇曾用其的名字买了汽车，并将15万余元打入其卡内，让其将该款再转入严某1的卡内。 36、证人罗某证言：其是上海天勤石化的实际经营人，注册法人是其妻子吴某，经营燃料油石油制品，该公司系贸易公司，无生产和仓储。其通过张某与亳州地风升签订了燃料油购销合同，但没有实物交易。变票应该是上游公司想避开12％的消费税。同时罗某辨认出与其开票联系的人员系张某。 37、证人张某证言：为达到消税避税的目的，从炼油厂出来的油按照非燃料油品种销售，成为沥青，经过下家周转，倒弄出燃料油发票给实际购买方。上海天勤的罗某需要燃料油的发票，其介绍该业务给亳州的杨小勇，杨小勇给其每吨5元的提成。后杨小勇继续和其联系，让其介绍更改沥青为燃料油的业务。上海上海佳玺的实际经营人是齐某2。 38、被告人杨小勇供述：其是亳州地风升贸易有限公司和亳州市苇圣贸易有限公司的实际经营人。因其曾注册过公司被纳入黑名单，所以用朋友严某1的身份注册了苇圣公司，又因亳州税务机关控制增值税严格，一个月只能领一百张发票，其又用刘某的身份信息注册了亳州市地风升公司，两个公司的经营地都一样，会计是丁某，办税人员是李某1，其支付二人的工资，两家公司均没有实物交易，其公司让利辛康泰物流有限公司、涡阳好运汽车运输有限公司、涡阳某利某运输公司开具的12份增值税专用发票都是虚假的。经营期间李某2（泰州凯运通石化业务员）和张某（上海佳玺石化销售人员）让其公司为其他一些公司开指定的税票，每一吨沥青可以提成30至40元，其中张某为其介绍开票的有山东龙勤化工、江苏艾卡石油化工、泰州中国石油化工、泰州龙勤物流、上海佳玺石油化工、上海天勤石油化工、淄博龙城化工，每吨张某提取5元回扣（现金或转款）。李某2为其介绍开票的有泰州凯运通石化、泰州中吉商贸、大连海益石化、泰州顺天石化。李某2等把上述公司需要的发票信息给其，其按照信息开好票，再邮寄过去。其将苇圣和地风升对公账号提供给李某2，他们让下游公司打款到其公司账户，其再按李某2安排扣掉提成后，将钱打给提供的上游公司账户。其和上下游公司均没有实物交易，通过变票收取提成。其中，齐某2称他和泰州龙勤物流想购买一批燃料油，但泰州龙勤只给开沥青发票，齐某2让其公司变一下票，每吨给其提成40元，其和泰州龙勤没有任何真实货物交易。货物的运输发票都是找人虚假代开的。其从未见过发票所显示的货物。其将提成费转入其持有、使用的朱某3和浩贵鸡的卡内。其让运输公司开具的运输发票，也是其将钱打入上述公司账户后他们再将钱转回其账户。其经营的两家公司经营期间共取得七八百份左右的增值税发票。 上列证据，均经庭审举证、质证，查证属实，本院予以确认。 ","cpfxgc":"本院认为，被告人杨小勇在其实际经营的亳州苇圣公司、亳州地风升公司没有销售燃料油、没有运输业务的情况下，为他人或让他人为自己开具增值税专用发票，数额巨大，其行为已构成虚开增值税专用发票罪。公诉机关指控罪名成立，本院予以支持。对杨小勇所提其没有虚开增值税专用发票的辩解和辩护人关于在案证据产品购销合同、买卖合同、银行资金转账、运输合同等证明本案存在实物交易，并非虚开增值税专用发票的辩护意见，经查，杨小勇供述、丁某证言与证人王某2、齐某2、罗某证言相互印证，证实杨小勇在向所谓的贸易对象开具增值税专用发票时均没有实际货物交易，仅根据第三人提供的相关信息开具发票，其行为符合虚开增值税专用发票的构成要件，故对此节辩解和辩护人相关辩护意见均不予采纳。对辩护人所提不能仅根据资金回流认定相关公司之间无实物交易、认定被告人实施变票行为证据不足的辩护意见，经查，本案回流的资金通过杨小勇公司对公账户，在当天或次日即回流至转出的公司账户，虚构、掩饰的情形明显，同时，杨小勇上下游公司之间是否具有真实的货物交易和是否实施变票行为，并不影响杨小勇经营的公司在没有实际购入并销售货物的情况下开具虚假的增值税发票的事实，故对此节辩护意见不予采纳。本院审理期间，杨小勇否认其在侦查机关作出的为他人虚开增值税专用发票的主要犯罪事实，仅承认让运输公司为其公司虚开增值税专用发票的事实，所作辩解没有证据证明，不应认定具有坦白和认罪情节，依法不予从轻处罚，故对此节辩护意见不予采纳。综上，根据被告人杨小勇犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百零五条第一款、第三款、第六十四条、第五十七条第一款的规定，判决如下：","pjjg":" 一、被告人杨小勇犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、扣押在案的杨小勇现金52250元予以折抵违法所得1076542.6元，不足部分继续追缴，并上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"杨小勇虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一审刑事判决书 安徽省亳州市中级人民法院 刑事判决书 （2017）皖16刑初17号 公诉机关安徽省亳州市人民检察院。 被告人杨小勇，男，汉族，1974年12月14日出生于江苏省姜堰市，初中文化，亳州市地风升贸易有限公司、亳州市苇圣贸易有限公司实际经营人，住姜堰市。因涉嫌犯虚开增值税专用发票罪于2016年7月2日被刑事拘留，同年8月10日被逮捕。现羁押于亳州市看守所。 辩护人邢三元，安徽公德律师事务所律师。 辩护人娄正京，江苏联创伟业律师事务所律师。 安徽省亳州市人民检察院以亳检刑诉（2017）15号起诉书指控被告人杨小勇犯虚开增值税专用发票罪一案，于2017年5月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。安徽省亳州市人民检察院指派检察员王文文、杜明威出庭支持公诉，被告人杨小勇及其辩护人邢三元、娄正京到庭参加诉讼。现已审理终结。 安徽省亳州市人民检察院指控：被告人杨小勇于2015年7月至10月间，在没有实物交易的情况下，以其实际经营的亳州市地风升贸易有限公司、亳州市苇圣贸易有限公司的名义，向上海佳玺石油化工有限公司、淄博龙诚化工销售有限公司等多家公司开具燃料油增值税专用发票1100余份，价税合计13000余万元，其中税额合计1900余万元，从中收取提成100余万元。在为他人虚开增值税专用发票的同时，杨小勇为掩饰无实际货物交易的事实，采取支付给对方好处费的方式，分别让涡阳某利某运输有限公司、涡阳好运汽车运输有限公司、利辛康泰汽车运输有限公司为亳州市地风升贸易有限公司、亳州市苇圣贸易有限公司开具货物运输业增值税专用发票共计12份，价税合计97.58余万元，其中税款合计9.67余万元，此12份发票已抵扣税款。 公诉机关为证明上述事实，当庭出示了现场勘查笔录、书证辨认笔录、调查报告、户籍信息、视听资料、证人证言、被告人供述等证据。据此认为，被告人杨小勇虚开增值税专用发票，数额巨大，其行为触犯了《中华人民共和国刑法》第二百零五条的规定，应当以虚开增值税专用发票罪追究其刑事责任。 杨小勇辩称其没有为他人虚开增值税专用发票。 辩护人提出：在卷的产品购销合同、买卖合同、银行资金转账、运输合同等证据证明本案存在实物交易，并非全部是为他人虚开增值税专用发票；不能根据资金回流就认定相关公司之间无实物交易；认定杨小勇实施变票行为的证据不足；杨小勇具有坦白和认罪等从轻处罚情节。 经审理查明：2015年5、6月份，被告人杨小勇使用严某1和刘某的身份信息分别注册成立了亳州苇圣贸易有限公司（以下简称亳州苇圣）和亳州市地风升贸易有限公司（以下简称亳州地风升）并实际经营。2015年7月至10月间，该两公司在未实际销售沥青、燃料油的情况下，向上海佳玺石油化工有限公司（以下简称上海佳玺）、淄博龙诚化工销售有限公司（以下简称淄博龙诚）、泰州中吉商贸有限公司（以下简称泰州中吉商贸）、泰州市顺天石化有限公司（以下简称泰州顺天）、上海天勤石油化工有限公司（以下简称上海天勤）等多家公司开具并已抵扣的增值税专用发票1146份，销售金额113827766.84元；虚开税款19350723.53元，除正常纳税额104336.74元外，杨小勇经营的两家公司虚开税款数额为19246386.79元，从中收取开票提成1076542.6元。 同时，杨小勇为抵扣税款、掩饰无货物交易的事实，在没有实际货物运输的情况下，采取支付给对方好处费的方式，分别让涡阳某利某运输有限公司（以下简称涡阳某利某）、涡阳好运汽车运输有限公司（以下简称涡阳好运）、利辛康泰汽车运输有限公司（以下简称利辛康泰）为其实际经营的亳州地风升、亳州苇圣开具并已抵扣的货物运输业增值税专用发票共12份，价税合计97.58余万元，虚开的税款数额为96701.42元。 认定上述事实的证据有： 1、现场勘查笔录、现场图及照片载明亳州地风升和亳州苇圣公司的办公场所位于亳州市希夷大道和药都路交叉口东南300米处的百合小区院内2号楼706室及现场的基本情况。 2、营业执照载明亳州苇圣和亳州地风升的注册信息情况。 3、亳州苇圣对公账户交易明细载明该公司对公账户资金流转全部为涉案上下游公司，无其他资金流转情况。 4、亳州地风升对公账户交易明细、浩贵鸡银行账户转款记录载明：该公司对公账户资金流转全部为涉案上下游公司及浩贵鸡、朱某3账户。其中地风升账户于9月30日分3次转款至朱某3账户154370元；10月9日至28日分4次转款至浩贵鸡账户共175728元元。以上合计330098元。 5、亳州苇圣领票及申报纳税明细，亳州地风升、亳州苇圣调查报告载明：截止11月ll日，亳州苇圣共领取675份增值税专用发票，缴纳税款48603.45元。亳州地风升共领取专用发票500份，缴纳税款55733.29元。经审查其申请的全部增值税专用发票均在无实际交易的情况下为其他公司开具。 6、调查报告及汇总载明：亳州地风升于2015年9、10月间取得交通运输增值税发票6份（其中涡阳某利某4份，涡阳好运2份），金额为430924.88元，进项税47401.73元；领取销售增值税专用发票500份，其中已抵扣税款482份，销售金额47902820.67元，销项税8143480.75元。期间正常纳税申报增值税55733.29元。 7、调查报告及汇总载明：亳州苇圣于2015年7至10月取得运输增值税发票6份（其中涡阳某利某1份，利辛康泰2份，涡阳好运3份），金额448178.91元，进项税49299.69元；领用销售增值税专用发票675份，其中已抵扣税的664份，销售金额65924946.19元，销项税11207242.78元。期间正常纳税申报48603.45元。 8、亳州市国税局第一税务分局情况说明、增值税纳税申报表、山东龙诚企业网上认证结果清单、金某三期税收管理系统查询结果载明亳州苇圣、亳州地风升涉及的增值税专用发票均已抵扣税额。 9、亳州地风升账户明细、严某1农业银行交易明细载明：亳州地风升、亳州苇圣账户10月29、30日分2笔分别转至涡阳某利某209978.6元、涡阳好运46万元、利辛康泰76466元，以上共计746444.6元。涡阳某利某、亳州好运将上述钱款转至严某1账户共计669978元，转至利辛康泰账户的76466元没有转回，仍在其账户。 10、货物运输业增值税专用发票载明：涡阳某利某、涡阳好运、利辛康泰开给亳州地风升、亳州苇圣的发票情况。 11、税务稽查工作底稿、营业执照、道路运输许可证载明：涡阳某利某、亳州好运、利辛康泰三家公司的注册信息，并载明涡阳好运未取得危险化学品运输许可证，无法从事燃料油运输。 12、建设银行客户专用回单、情况说明、利辛康泰说明载明：涡阳某利某2015年9月24日为亳州地风升开具的2张金额为120068.9元的燃料油运输增值税专用发票和同年10月26日开具的2张金额为138257.71元燃料油运输增值税专用发票均为代开发票，该公司不具备燃料油运输资质，仅是为了收取3.5％的开票费。涡阳县好运于2015年10月29日为亳州地风升开具金额为22万元运输发票2张；开给亳州苇圣金额为24万元的运输发票3张，以上5份发票均为虚开，按票面金额的3.5％收取开票费。利辛康泰为亳州苇圣虚假开具2张价税为157500元的货物运输增值税专用发票，并获得6300元开票费。 13、辨认笔录及照片载明上海天勤实际经营人罗某辨认出其公司与亳州地风升发生业务关系的中间介绍人系张某。 14、营业执照副本、全国法人信息系统查询载明：山东龙勤化工、上海佳玺、泰州龙勤物流、泰州凯世通石化、泰州申同石化、淄博龙诚化工、上海天勤石化、泰州中吉商贸、泰州顺天石化的注册信息、经营范围、法人代表等基本信息。 15、情况说明、支付货款凭证、增值税专用发票、银行交易明细、记账凭证载明：2015年7月24日和同年9月21日，泰州凯世通分别转款500万元和8891480.65元至顺天石化，顺天石化同日将该款转入亳州苇圣、亳州苇圣扣除10万元提成后，同日将该款转入中吉商贸、中吉商贸于7月24日和9月22日将该款转回至泰州凯世通，存在资金回流情况。同时证明亳州苇圣两次为顺天石化开具121份11972009.07元（税额为2035241.58元）和119份11855625元（税额为2015456.8元）的增值税专用发票，上述税款均已抵扣。 16、银行交易明细、记账凭证、增值税专用发票、银行电子回单、抵扣情况载明：2015年9月29日，上海佳玺石化于2015年9月29日分四次共转款10154398.4元至亳州地风升，扣除154370元至朱某1卡号为62×××85的账户后（该账户为杨小勇使用），余款10000024.1元通过山东龙勤化工转入淄博临润，该公司于同日将1015万元转回上海佳玺，存在资金回流情况；山东龙勤为亳州地风升开具了86张沥青增值税专用发票10000024.1元，亳州地风升为上海佳玺开具了88张燃料油增值税专用发票，税额10154398.4元，存在变更票面货物种类情况，上述税款均已抵扣。 17、银行交易明细、记账凭证、增值税专用发票、情况说明、抵扣情况载明：2015年10月28日淄博临润和付某2账户（该账户为杨小勇使用）共四次转入淄博龙诚2415568.1元，该款转入亳州地风升，扣除2.91万至浩贵鸡账户（该账户为杨小勇使用）后，余款2387163.2元转入泰州龙勤物流，该公司于同日将该款全部转回付某2卡内，存在资金回流情况；亳州地风升开给淄博龙诚燃料油增值税专用发票22份2064588.18元，其中税额350979.92元，泰州龙勤物流开给亳州地风升沥青专用发票21份2040310.4元，其中税额346852.82元，存在变更票面货物种类情况，上述税款均已抵扣。 18、银行交易明细、记账凭证、发货单、专用发票、抵扣情况、情况说明载明：2015年10月29日泰州中吉商贸分别转入亳州地风升和亳州苇圣3498万元和3816万元，两公司同日分别将3465万元和3780万元转入泰州凯世通账户，同日泰州凯世通分两次将7325.5万元转回至泰州中吉商贸，存在资金回流情况。泰州凯世通为亳州地风升和亳州苇圣开具沥青增值税专用发票分别为30份（税价3465万元）和33份（税价37799999.8元），亳州地风升、亳州苇圣分别为中吉商贸开具燃料油增值税专用发票299份3498万元和211份52694938.32元，存在变更票面货物种类情况，上述税款已全部抵扣。 19、银行交易明细、汇款凭证、增值税专用发票载明：2015年10月9日上海天勤转入至亳州地风升270万元，上海天勤开具燃料油增值税专用发票23份2633810.52元，抵扣税款383314.41元；亳州地风升将该款扣留4.5万元转至浩贵鸡的账户后，将余款265万元转给江苏艾卡石化；江苏艾卡为亳州地风升开具沥青增值税专用发票3份共2589251.4元，存在变更票面货物种类的情况。 20、银行交易明细、增值税专用发票、情况说明、记账凭证、付款凭证、运输合同载明：2015年10月16日、10月20日，泰州凯世通分别转至泰州中吉商贸8501796.45元和5590167.7元，该款同日被转至亳州苇圣，亳州苇圣分别扣留9.3万元和6万元后，将余款转至大海海益公司账户（山东石化子公司），该公司于10月20日和21日分别将800万和500万转至山东石化公司。大连海益开具给亳州苇圣沥青增值税专用发票税额5520165.6元，亳州苇圣公司于2015年10月开出燃料油专用发票，存在变更票面货物种类情况。 21、银行交易明细、情况说明、增值税专用发票、记账凭证及客户回单、货款回执、银行电子回单、抵扣情况载明：上海佳玺于2015年10月22日转至亳州地风升资金5858229.72元，亳州地风升留下9.8万元转至浩贵鸡账户后，将余款5759124.33元转至泰州申同石化。申同石化为亳州地风升开具50份价税为5759124.36元的沥青增值税专用发票，亳州地风升为上海佳玺开具51份价税为5858229.72元的增值税专用发票。 22、常住人口登记表载明被告人杨小勇的基本情况。 23、扣押清单、非税收收入一般缴款书载明：侦查机关扣押杨小勇随身携带的现金52250元、本子1本、银行卡12张、中国石化加油卡1张、身份证3张、印章1个、三星S6手机1部、对账簿1本、纸质材料若干和U盾2个。 24、证人丁某证言：亳州苇圣公司和亳州地风升公司本质上是一家公司，办公地点和人员都一样，实际经营人都是杨小勇。2015年8月其被聘进入这两家公司任会计，杨小勇安排王某1负责领票，其负责做公司账目和网上申报。杨小勇将购进的货物发票清单交给其，其整理好后做一个该月份总购进账单，杨小勇再将销售货物合同交给其，其依照进出账目算好当月需要交纳税款的额度，征得杨小勇的同意后其去税务局报税。苇圣和地风升购进的基本都是沥青，销售的多是燃料油，其没有见过苇圣和地风升有购进和销售货物的情况，两家公司共开出增值税专用发票1175份，金额有一亿多元，税额约1000多万元。两家公司没有提货单和入库凭证。涡阳某利某、涡阳好运和利辛康泰与亳州苇圣、亳州地风升之间的运输合同都是虚假的。 25、证人王某1证言：其系涡阳好运运输公司的工作人员。该公司与亳州苇圣、亳州地风升公司之间没有真实的货运关系。 26、证人蔺某1证言和情况说明：其系涡阳县凯利某运输公司实际经营人，其公司没有取得危险化学品运输许可证，无法从事燃料油的运输。其公司于2015年9月24日、10月26日开给亳州地风升的四张增值税专用发票和开给亳州苇圣公司的一张发票，共计金额322797.49元，均无真实交易，没有与上述两家公司发生过业务关系，也不认识杨小勇，都是丁某联系的。 27、证人马某1证言：其是利辛康泰物流公司开票员。2015年8月份，杨小勇让其开2份共十多万元的增值税专用发票，并给其四个点的开票费，其按照杨小勇提供的售票单位、货物名称和金额开了2份虚假的货物运输增值税专用发票。 28、证人武某证言：其公司利辛县康泰物流运输公司无危险品运输资质，没有给亳州市苇圣贸易有限公司提供真实的运输服务，为该公司开票157500元后，该公司承诺给6300元手续费。因该公司仅支付76466元，故其公司没有返还资金到苇圣公司。 29、证人王某2证言和情况说明：其是泰州龙勤物流公司的法人代表和实际经营人，其公司和亳州市地风升贸易有限公司之间没有真实的业务往来的，其给该公司开发票是齐某2介绍的，杨小勇将信息传真到其公司，其按照杨小勇的指示开给亳州地风升公司238.7万元左右的沥青增值税专用发票，并邮寄到亳州。购销合同显示的运输方式汽运是虚假的，没有运输业务。 30、证人齐某1证言：其是淄博龙诚化工公司现场管理人员。该公司早期法人叫齐某4，他媳妇叫付某2，该公司主要经营燃料油和沥青，是贸易公司。齐某2是山东龙勤化工法人代表。 31、证人齐某2证言：其系山东龙勤化工法人代表和实际经营人，也是淄博龙诚化工的实际经营人，并委托张某注册成立了上海佳玺石化公司。其和千睿化工的齐某4从小是朋友，齐某4的妻子叫付某2，付某2两个弟弟分别叫付士林和付某1，其和付某1共同经营一家公司，该公司一般用付某2的卡进行转账。其和张某、地风升之间没有真实的货物交易，张某从其和地风升之间的交易中进行资金和货物的流转。张某到其公司，其将付某2的卡交给他来流转，转款的对方都是张某联系，钱的来源是其的。 32、证人付某2、付某1证言：付某2证明将银行卡交给了弟弟付士林，付士林怎么用的卡付某2不知道。付某1证实该卡被其交给齐某2使用，齐某2是山东龙勤的法人和实际经营人，其只负责分红。 33、证人浩贵鸡证言：因杨小勇不能自己办卡，就让其办了一张银行卡交给他，杨具体怎么用卡其不知道。 34、证人严某1证言：杨小勇通过他人向其借身份证开办的公司，同时其还借给他一张尾号为4477的农行卡。 35、证人朱某1证言及电子回单凭证：杨小勇曾用其的名字买了汽车，并将15万余元打入其卡内，让其将该款再转入严某1的卡内。 36、证人罗某证言：其是上海天勤石化的实际经营人，注册法人是其妻子吴某，经营燃料油石油制品，该公司系贸易公司，无生产和仓储。其通过张某与亳州地风升签订了燃料油购销合同，但没有实物交易。变票应该是上游公司想避开12％的消费税。同时罗某辨认出与其开票联系的人员系张某。 37、证人张某证言：为达到消税避税的目的，从炼油厂出来的油按照非燃料油品种销售，成为沥青，经过下家周转，倒弄出燃料油发票给实际购买方。上海天勤的罗某需要燃料油的发票，其介绍该业务给亳州的杨小勇，杨小勇给其每吨5元的提成。后杨小勇继续和其联系，让其介绍更改沥青为燃料油的业务。上海上海佳玺的实际经营人是齐某2。 38、被告人杨小勇供述：其是亳州地风升贸易有限公司和亳州市苇圣贸易有限公司的实际经营人。因其曾注册过公司被纳入黑名单，所以用朋友严某1的身份注册了苇圣公司，又因亳州税务机关控制增值税严格，一个月只能领一百张发票，其又用刘某的身份信息注册了亳州市地风升公司，两个公司的经营地都一样，会计是丁某，办税人员是李某1，其支付二人的工资，两家公司均没有实物交易，其公司让利辛康泰物流有限公司、涡阳好运汽车运输有限公司、涡阳某利某运输公司开具的12份增值税专用发票都是虚假的。经营期间李某2（泰州凯运通石化业务员）和张某（上海佳玺石化销售人员）让其公司为其他一些公司开指定的税票，每一吨沥青可以提成30至40元，其中张某为其介绍开票的有山东龙勤化工、江苏艾卡石油化工、泰州中国石油化工、泰州龙勤物流、上海佳玺石油化工、上海天勤石油化工、淄博龙城化工，每吨张某提取5元回扣（现金或转款）。李某2为其介绍开票的有泰州凯运通石化、泰州中吉商贸、大连海益石化、泰州顺天石化。李某2等把上述公司需要的发票信息给其，其按照信息开好票，再邮寄过去。其将苇圣和地风升对公账号提供给李某2，他们让下游公司打款到其公司账户，其再按李某2安排扣掉提成后，将钱打给提供的上游公司账户。其和上下游公司均没有实物交易，通过变票收取提成。其中，齐某2称他和泰州龙勤物流想购买一批燃料油，但泰州龙勤只给开沥青发票，齐某2让其公司变一下票，每吨给其提成40元，其和泰州龙勤没有任何真实货物交易。货物的运输发票都是找人虚假代开的。其从未见过发票所显示的货物。其将提成费转入其持有、使用的朱某3和浩贵鸡的卡内。其让运输公司开具的运输发票，也是其将钱打入上述公司账户后他们再将钱转回其账户。其经营的两家公司经营期间共取得七八百份左右的增值税发票。 上列证据，均经庭审举证、质证，查证属实，本院予以确认。 本院认为，被告人杨小勇在其实际经营的亳州苇圣公司、亳州地风升公司没有销售燃料油、没有运输业务的情况下，为他人或让他人为自己开具增值税专用发票，数额巨大，其行为已构成虚开增值税专用发票罪。公诉机关指控罪名成立，本院予以支持。对杨小勇所提其没有虚开增值税专用发票的辩解和辩护人关于在案证据产品购销合同、买卖合同、银行资金转账、运输合同等证明本案存在实物交易，并非虚开增值税专用发票的辩护意见，经查，杨小勇供述、丁某证言与证人王某2、齐某2、罗某证言相互印证，证实杨小勇在向所谓的贸易对象开具增值税专用发票时均没有实际货物交易，仅根据第三人提供的相关信息开具发票，其行为符合虚开增值税专用发票的构成要件，故对此节辩解和辩护人相关辩护意见均不予采纳。对辩护人所提不能仅根据资金回流认定相关公司之间无实物交易、认定被告人实施变票行为证据不足的辩护意见，经查，本案回流的资金通过杨小勇公司对公账户，在当天或次日即回流至转出的公司账户，虚构、掩饰的情形明显，同时，杨小勇上下游公司之间是否具有真实的货物交易和是否实施变票行为，并不影响杨小勇经营的公司在没有实际购入并销售货物的情况下开具虚假的增值税发票的事实，故对此节辩护意见不予采纳。本院审理期间，杨小勇否认其在侦查机关作出的为他人虚开增值税专用发票的主要犯罪事实，仅承认让运输公司为其公司虚开增值税专用发票的事实，所作辩解没有证据证明，不应认定具有坦白和认罪情节，依法不予从轻处罚，故对此节辩护意见不予采纳。综上，根据被告人杨小勇犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百零五条第一款、第三款、第六十四条、第五十七条第一款的规定，判决如下： 一、被告人杨小勇犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、扣押在案的杨小勇现金52250元予以折抵违法所得1076542.6元，不足部分继续追缴，并上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长杨国明 审判员宁少美 人民陪审员孙远远 二〇一七年八月十六日 书记员朱青峰 附相关法律条文： 《中华人民共和国刑法》第二百零五条虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票的，处三年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。 虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票，是指有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"003fc9afeddb427dcd0ddb1ca230c4cb5f2","writName":"杨小勇虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一审刑事判决书"}
