{"ajId":"de6d47b3-9927-47a9-9fc6-eb995426a987","ajName":"被告人敬某某盗窃一案","ajjbqk":" 经审理查明，2013年12月7日14时许，被告人敬某某来到某县某镇某超市，盗窃某县某镇居民马某某随身携带的三星GT-I9508型手机一部，价值4050元。 2013年12月28日17时许，被告人敬某某来到某县某镇中街信用社门口，盗窃行人某县某镇某村农民张某某衣兜内现金740元。 2014年1月2日15时许，被告人敬某某来到位于某县某镇某大厦楼下的一家10元店内，趁某县某乡某村农民苏某某不备，盗窃其衣兜内红色“优派”牌智能手机一部，价值108元。 上述事实，被告人敬某某在开庭审理过程中亦无异议，且有被害人马某某、张某某、苏某某的陈述，证人栗某某、李某某的证言，受案件登记表，扣押、发还物品清单及拍照，辨认笔录，中国移动公司发票，价格鉴证结论书，刑事判决书，释放证明书，被告人的户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人敬某某以非法占有为目的，多次扒窃他人财物，其行为已构成盗窃罪，应当依法惩处。公诉机关对被告人敬某某的指控罪名成立。被告人敬某某是被判处有期徒刑以上刑罚的犯罪分子，其在刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人敬某某在侦查、起诉阶段，能如实供述自己的罪行，可从轻处罚。在法庭审理过程中其能够自愿认罪，确有悔罪表现，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条，第六十五条第一款，第六十七条第三款的规定，判决如下：","pjjg":" 被告人敬某某犯盗窃罪，判处有期徒刑一年，并处罚金3000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月3日起至2015年1月2日止。罚金限于本判决生效后三个月内缴清。）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省庆阳市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。","qw":"甘肃省环县人民法院 刑事判决书 （2014）环刑初字第103号 公诉机关环县人民检察院。 被告人敬某某，男，汉族，农民。因犯盗窃罪于2005年11月15日被本院判处有期徒刑三年，并处罚金4000元。刑罚执行期间发现遗漏犯罪事实，被本院于2008年3月24日判处执行有期徒刑三年六个月，并处罚金15000元，2008年11月10日刑满释放。因犯盗窃罪于2009年9月15日被本院判处有期徒刑二年，并处罚金3000元。2011年5月4日刑满释放。因涉嫌犯盗窃罪于2014年1月3日被某县公安局刑事拘留，同年1月25日被依法执行逮捕。现羁押于某县看守所。 环县人民检察院以环检刑诉（2014）64号起诉书指控被告人敬某某犯盗窃罪，于2014年4月14日向本院提起公诉，本院于同日立案，并依法组成合议庭，适用简易程序，公开开庭审理了本案。环县人民检察院指派代理检察员宗统出庭支持公诉，被告人敬某某到庭参加了诉讼。现已审理终结。 经审理查明，2013年12月7日14时许，被告人敬某某来到某县某镇某超市，盗窃某县某镇居民马某某随身携带的三星GT-I9508型手机一部，价值4050元。 2013年12月28日17时许，被告人敬某某来到某县某镇中街信用社门口，盗窃行人某县某镇某村农民张某某衣兜内现金740元。 2014年1月2日15时许，被告人敬某某来到位于某县某镇某大厦楼下的一家10元店内，趁某县某乡某村农民苏某某不备，盗窃其衣兜内红色“优派”牌智能手机一部，价值108元。 上述事实，被告人敬某某在开庭审理过程中亦无异议，且有被害人马某某、张某某、苏某某的陈述，证人栗某某、李某某的证言，受案件登记表，扣押、发还物品清单及拍照，辨认笔录，中国移动公司发票，价格鉴证结论书，刑事判决书，释放证明书，被告人的户籍证明等证据证实，足以认定。 本院认为，被告人敬某某以非法占有为目的，多次扒窃他人财物，其行为已构成盗窃罪，应当依法惩处。公诉机关对被告人敬某某的指控罪名成立。被告人敬某某是被判处有期徒刑以上刑罚的犯罪分子，其在刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人敬某某在侦查、起诉阶段，能如实供述自己的罪行，可从轻处罚。在法庭审理过程中其能够自愿认罪，确有悔罪表现，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条，第六十五条第一款，第六十七条第三款的规定，判决如下： 被告人敬某某犯盗窃罪，判处有期徒刑一年，并处罚金3000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月3日起至2015年1月2日止。罚金限于本判决生效后三个月内缴清。）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省庆阳市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。 审判长胡继元 代理审判员杨奎 代理审判员慕璠 二〇一四年五月十二日 书记员高娟","writId":"0294688cc053cc3eda4b984e6d9b2ebc314","writName":"被告人敬某某盗窃一审刑事判决书"}
