{"ajId":"f00fdc00-6269-49cf-acf7-bd8de1d8aaf1","ajName":"米月兰、马进伟走私、贩卖、运输、制造毒品一案","ajjbqk":" 巍山县人民检察院指控，被告人米月兰长期在永建镇贩卖毒品零包，并因贩卖毒品罪分别于2016年、2017年两次被巍山县人民法院判处刑罚，因其身患严重疾病均未被投送监狱执行。判刑后，被告人米月兰不思悔改，仍在东莲花家中以贩养吸。至2018年9月，被告人米月兰除自己单独贩卖毒品零包之外，还分别指使自己的亲属及与其购买毒品的吸毒人员，即被告人马进伟、马云光、米世林、马浩东、马志迅、张孝伟、张海洋、字海军、张肖分别许以利益，帮助其贩卖毒品零包。具体犯罪事实如下： 一、2017年至2018年期间，被告人米月兰以拆卖毒品零包的方式，在永建镇莲花家中分65次将共计重约10克的毒品海洛因贩卖给吸毒人员杨某2、沈某、蒋某吸食。2018年9月7日，永建派出所民警在永建镇莲花米月兰户将被告人米月兰抓获，当场从其身上查获毒品海洛因可疑物零包2个。经称量，净重2.44克。经检验，查获的毒品可疑物为毒品海洛因。 二、2018年6月至7月间，被告人米月兰指使被告人张海洋在永建镇莲花米月兰家中、东莲花小广场等地分5次将约0.48克毒品海洛因、20粒约1.7克毒品小麻贩卖给吸毒人员字海军、马浩、茶志军吸食。 三、2017年8月至2018年7月间，被告人米月兰在永建镇莲花家中分3次约0.4克的毒品海洛因贩卖给前来购毒的被告人马进伟吸食，同时，被告人米月兰指使被告人马进伟帮助其贩卖毒品零包给其他吸毒人员吸食。在2018年4月间，被告人马进伟在米月兰家中帮助米月兰分2次将约0.2克毒品海洛因贩卖给前来购毒的吸毒人员吸食。另外，被告人马进伟以贩养吸，自2017年10月至2018年7月间，单独向吸毒人员字海军、张孝伟、杨某2、张某1、吕某、沈某、杨某4贩卖毒品海洛因25次，共计重约2.3克。 四、2017年6月至2018年8月，被告人米月兰在永建镇莲花家中分5次将重约0.5克的毒品海洛因贩卖给前来购毒的被告人字海军吸食。同时，被告人米月兰指使被告人字海军帮助其贩卖毒品零包给其他吸毒人员吸食。自2018年6月至7月期间，被告人字海军在米月兰家中帮助米月兰分4次将共计重约1.3克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。2018年4月19日，被告人字海军在向被告人米月兰单独购得毒品海洛因0.5克后，以邮寄牛肠子为掩护，通过永建镇中通快递将0.5克毒品海洛因以邮寄方式贩卖给吸毒人员杨某3吸食。 五、2017年9月至2018年7月间，被告人米月兰在永建镇莲花家中分10次将重约2.8克的毒品海洛因贩卖给前来购毒的被告人米世林吸食。同时，被告人米月兰指使被告人米世林帮助其贩卖毒品零包给其他吸毒人员吸食。2018年年初，被告人米世林在米月兰家中帮助米月兰分3次将共计重约0.3克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。另，被告人米世林以贩养吸，在2018年4月至7月期间，单独向吸毒人员字海军、杜某福、马云光、蒋某贩卖毒品海洛因6次共计重约2.8克。 六、2017年9月，被告人米月兰在永建镇莲花家里分l次将重约0.5克的毒品海洛因贩卖给前来购毒的被告人马浩东吸食。同时，被告人米月兰指使被告人马浩东帮助其贩卖毒品零包给其他吸毒人员吸食。自2017年9月至2018年7月间，被告人马浩东在米月兰家中、永建镇永和小学附近等地帮助米月兰分20次将共计重约2.2克的毒品海洛因贩卖给前来购毒的吸毒人员马进伟、字海军、张孝伟吸食。2018年7月17日，巍山县公安局永建派出所民警在米月兰户将马浩东抓获，当场从其身上查获毒品海洛因可疑物零包2个。经称量，分别净重0.75克、1.01克。经检验，查获的毒品可疑物为毒品海洛因。 七、2018年1月至7月间，被告人米月兰在永建镇莲花家中分次将约2.4克毒品海洛因、15粒共重约1.275克毒品小麻贩卖给前来购毒的被告人马云光吸食。同时，被告人米月兰指使被告人马云光帮助其贩卖毒品零包给其他吸毒人员吸食。自2018年1月至3月间，被告人马云光在米月兰家中等地帮助米月兰分30次将重约3.1克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。另外，被告人马云光以贩养吸，在2018年3月至7月期间，单独向吸毒人员字海军、蒋某、米世林贩卖毒品海洛因9次，共计重约4.9克。2018年7月24日，民警在巍山县大仓医院将马云光抓获，当场从其身上查获毒品海洛因可疑物零包2个、毒品小麻可疑物2粒。后民警对马云光位于巍山县大仓镇深河村106号的住宅进行搜查，经搜查，在其住宅内查获毒品海洛因可疑物零包1个。经称量，在马云光身上查获的毒品海洛因可疑物净重0.93克、小麻可疑物净重0.17克；在马云光住宅内查获的毒品海洛因可疑物净重0.82克。经检验，查获的毒品海洛因可疑物含海洛因成分，查获的毒品小麻含甲基苯丙胺成分。 八、2018年5月至7月10日间，被告人米月兰在永建镇莲花家中分2次将重约0.4克的毒品海洛因贩卖给前来购毒的马志迅吸食。同时，被告人米月兰指使被告人马志迅帮助其贩卖毒品零包给吸毒人员吸食。自2018年7月18日至30日间，被告人马志迅在米月兰家中帮助米月兰多次将共计重约3克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。2018年7月30日，民警在米月兰家中将马志迅抓获，当场从其身上查获毒品海洛因可疑物零包23个。经称量，净重2.91克，经检验，查获的毒品可疑物为毒品海洛因。经查，其中10个零包（重约1.265克）为被告人米月兰交于被告人马志迅帮助其贩卖，其余13个零包（重约1.645克）为被告人马志迅向米月兰购买后自己吸食贩卖。 九、2018年7月间，被告人张肖在米月兰家中帮助米月兰分2次将共计重约0.2克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。2018年7月20日，被告人米月兰在永建镇莲花家中将3粒重约0.255克的毒品小麻以60元的价格贩卖给张肖，后张肖以100元的价格将该3粒毒品小麻贩卖给吸毒人员张某2，并与张某2一起吸食。 十、2018年3月至7月30日间，被告人米月兰在永建镇莲花家中分20次将共计重约2.2克的毒品海洛因贩卖给前来购毒的被告人张孝伟吸食。同时，被告人米月兰指使被告人张孝伟贩卖毒品零包给其他吸毒人员吸食。2018年6月间，被告人张孝伟在米月兰家中帮助米月兰分4次将共计重约0.5克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。 公诉机关认为，被告人米月兰违反国家法律，单独或指使他人多次贩卖毒品海洛因、毒品小麻，重量累计约41.32克；被告人张海洋、马进伟、字海军、米世林、马浩东、马云光、马志迅、张肖、张孝伟等九人明知是毒品而多次帮助他人或自行单独贩卖，其中，被告人张海洋帮助米月兰贩卖毒品累计约2.18克；被告人马进伟帮助米月兰贩卖毒品累计约0.2克、单独贩卖毒品累计约2.3克；被告人字海军帮助米月兰贩卖毒品累计约1.3克、单独贩卖毒品累计约0.5克；被告人米世林帮助米月兰贩卖毒品累计约0.3克、单独贩卖毒品累计约2.8克；被告人马浩东帮助米月兰贩卖毒品累计约3.96克；被告人马云光帮助米月兰贩卖毒品累计约3.1克、单独贩卖毒品累计约6.65克；被告人马志迅帮助米月兰贩卖毒品累计约4.265克、单独贩卖毒品累计约1.645克；被告人张肖帮助米月兰贩卖毒品累计约0.2克，单独贩卖毒品累计约0.255克；被告人张孝伟帮助米月兰贩卖毒品累计约0.5克。以上十名被告人的行为均触犯了《中华人民共和国刑法》第三百四十七条之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究刑事责任。被告人米月兰、米世林、张孝伟曾因毒品犯罪被判处刑罚，现又犯贩卖毒品罪，属毒品再犯，应根据《中华人民共和国刑法》第三百五十六条之规定处罚。被告人米月兰在判决宣告以后，刑罚执行完毕以前又犯罪，应根据《中华人民共和国刑法》第七十一条之规定处罚。被告人米月兰在指使他人贩卖毒品的犯罪事实中起主要作用，属主犯；被告人张海洋、马进伟、字海军、马浩东、米世林、马云光、马志迅、张肖、张孝伟在帮助被告人米月兰贩卖毒品的犯罪事实中起次要、辅助作用，属从犯，应分别根据《中华人民共和国刑法》第二十六条、第二十七条之规定处罚。并提供受案登记表、立案决定书、户口证明、抓获经过、辨认笔录及照片、称量、取样笔录、证人证言、鉴定意见、被告人供述和辩解等证据供法庭质证。 被告人米月兰对起诉书指控无意见。无证据向法庭提供。 被告人马进伟辩称：其没有向字海军、张孝伟、沈某、杨某4四人贩卖过毒品。其只是给张孝伟吸食，没有向他贩卖。贩卖的毒品次数及数量没有那么多。无证据向法庭提供。 指定辩护人罗增光对起诉书指控的罪名无意见。但认为：（1）被告人贩卖的毒品没有流向学生。（2）被告人马进伟贩卖毒品零包的数量均为2.3克，少于10克。（3）2017年6月至7月间马进伟帮助米月兰贩卖毒品，仅仅是基于被告人的自行供述，并没有其他证据加以印证，达不到证据确实充分。（4）被告人属从犯地位。综上建议法庭对被告人从轻或减轻处罚。无证据向法庭提供。 被告人马云光辩称：其贩卖毒品的数量和次数没有起诉的那么多。当庭表示自愿认罪。无证据向法庭提供。 指定辩护人牛坤对起诉书指控的罪名无意见。但认为：（1）本案的指控仅为概数，仅有言辞证据来证实。证据并未达到确实充分。请法庭综合全案证据，对被告人量刑时予以考虑。（2）被告人马云光持有的毒品海洛因1.25克，不应认定为贩卖的数量。（3）本案中马云光属从犯、初犯。（4）当庭自愿认罪。（5）被告人有吸食毒品的情节。综上，建议法庭对被告人马云光从轻或减轻处罚。无证据向法庭提供。 被告人米世林对起诉书指控无意见，当庭表示自愿认罪。无证据向法庭提供。 被告人马浩东对起诉书指控无意见，当庭表示自愿认罪。无证据向法庭提供。 指定辩护人孟方丽对起诉书指控的罪名无意见。但认为：（1）、被告人马浩东属从犯。（2）被告人马浩东当庭自愿认罪，有坦白情节。（3）被告人马浩东无犯罪前科。（4）被告人马浩东贩卖毒品的数量相对较小。有1.76克并未流入社会。（5）、被告人马浩东有病在身。综上，建议对被告人马浩东对被告人从轻或减轻处罚。并提供马浩东提交一份《住院病历》一份，欲证明被告人马浩东患有下肢深静脉血栓。 被告人马志迅对起诉书指控无意见，当庭表示自愿认罪。无证据向法庭提供。 指定辩护人高利坪对起诉书指控的罪名无意见。但认为：（1）被告人马志迅自愿认罪认罚。（2）被告人马志迅属从犯。（3）被告人单独贩卖毒品1.645克，仅有被告人的供述，无其他证据加以印证，被告人马某有吸毒的情节，且毒品未流入社会。（4）对起诉认定约重3克的海洛因，仅有言辞证据来印证。综上，建议法庭对被告人马志迅对被告人从轻或减轻处罚。 被告人张孝伟对起诉书指控无意见，当庭表示自愿认罪。无证据向法庭提供。 被告人张海洋对起诉书指控无意见，当庭表示自愿认罪。无证据向法庭提供。 辩护人邓某对起诉书指控的罪名无意见。但认为：（1）在共同犯罪中被告人张海洋属于从犯。（2）被告人张海洋除帮米月兰贩卖毒品外，并未自行贩卖。贩卖的毒品数量较小，人数较少。在抓获张海洋时并未查获毒品。（3）对张海洋贩卖毒品数量上，已经发生客观流转，无法对其进行称量。起诉书指控的毒品数量并不准确。（4）张海洋具有自首情节。综上建议法庭对被告人张海洋从轻或减轻处罚。无证据向法庭提供。 被告人字海军对起诉书指控无意见，当庭表示自愿认罪。无证据向法庭提供。 被告人张肖对起诉书指控无意见，当庭表示自愿认罪。无证据向法庭提供。 经审理查明，被告人米月兰长期在永建镇贩卖毒品零包，并因贩卖毒品罪分别于2016年、2017年两次被巍山县人民法院判处刑罚，因其身患严重疾病均未被投送监狱执行。判刑后，被告人米月兰不思悔改，仍在东莲花家中以贩养吸。至2018年9月，被告人米月兰除自己单独贩卖毒品零包之外，还分别指使自己的亲属及与其购买毒品的吸毒人员，即被告人马进伟、马云光、米世林、马浩东、马志迅、张孝伟、张海洋、字海军、张肖分别许以利益，帮助其贩卖毒品零包。具体犯罪事实如下： 一、2017年至2018年期间，被告人米月兰以拆卖毒品零包的方式，在永建镇莲花家中分65次将共计重约10克的毒品海洛因贩卖给吸毒人员杨某2、沈某、蒋某吸食。2018年9月7日，永建派出所民警在永建镇莲花米月兰户将被告人米月兰抓获，当场从其身上查获毒品海洛因可疑物零包2个。经称量，净重2.44克。经检验，查获的毒品可疑物为毒品海洛因。 二、2018年6月至7月间，被告人米月兰指使被告人张海洋在永建镇莲花米月兰家中、东莲花小广场等地分5次将约0.48克毒品海洛因、20粒约1.7克毒品小麻贩卖给吸毒人员字海军、马浩、茶志军吸食。 三、2017年8月至2018年7月间，被告人米月兰在永建镇莲花家中分3次约0.4克的毒品海洛因贩卖给前来购毒的被告人马进伟吸食，同时，被告人米月兰指使被告人马进伟帮助其贩卖毒品零包给其他吸毒人员吸食。在2018年4月间，被告人马进伟在米月兰家中帮助米月兰分2次将约0.2克毒品海洛因贩卖给前来购毒的吸毒人员吸食。另外，被告人马进伟以贩养吸，自2017年10月至2018年7月间，单独向吸毒人员字海军、张孝伟、杨某2、张某1、吕某、沈某、杨某4贩卖毒品海洛因25次，共计重约2.3克。 四、2017年6月至2018年8月，被告人米月兰在永建镇莲花家中分5次将重约0.5克的毒品海洛因贩卖给前来购毒的被告人字海军吸食。同时，被告人米月兰指使被告人字海军帮助其贩卖毒品零包给其他吸毒人员吸食。自2018年6月至7月期间，被告人字海军在米月兰家中帮助米月兰分4次将共计重约1.3克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。2018年4月19日，被告人字海军在向被告人米月兰单独购得毒品海洛因0.5克后，以邮寄牛肠子为掩护，通过永建镇中通快递将0.5克毒品海洛因以邮寄方式贩卖给吸毒人员杨某3吸食。 五、2017年9月至2018年7月间，被告人米月兰在永建镇莲花家中分10次将重约2.8克的毒品海洛因贩卖给前来购毒的被告人米世林吸食。同时，被告人米月兰指使被告人米世林帮助其贩卖毒品零包给其他吸毒人员吸食。2018年年初，被告人米世林在米月兰家中帮助米月兰分3次将共计重约0.3克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。另外，被告人米世林以贩养吸，在2018年4月至7月期间，单独向吸毒人员字海军、杜某福、马云光、蒋某贩卖毒品海洛因6次共计重约2.8克。 六、2017年9月，被告人米月兰在永建镇莲花家里分l次将重约0.5克的毒品海洛因贩卖给前来购毒的被告人马浩东吸食。同时，被告人米月兰指使被告人马浩东帮助其贩卖毒品零包给其他吸毒人员吸食。自2017年9月至2018年7月间，被告人马浩东在米月兰家中、永建镇永和小学附近等地帮助米月兰分20次将共计重约2.2克的毒品海洛因贩卖给前来购毒的吸毒人员马进伟、字海军、张孝伟吸食。2018年7月17日，巍山县公安局永建派出所民警在米月兰户将马浩东抓获，当场从其身上查获毒品海洛因可疑物零包2个。经称量，分别净重0.75克、1.01克。经检验，查获的毒品可疑物为毒品海洛因。 七、2018年1月至7月间，被告人米月兰在永建镇莲花家中分次将约2.4克毒品海洛因、15粒共重约1.275克毒品小麻贩卖给前来购毒的被告人马云光吸食。同时，被告人米月兰指使被告人马云光帮助其贩卖毒品零包给其他吸毒人员吸食。自2018年1月至3月间，被告人马云光在米月兰家中等地帮助米月兰分30次将重约3.1克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。另外，被告人马云光以贩养吸，在2018年3月至7月期间，单独向吸毒人员字海军、蒋某、米世林贩卖毒品海洛因9次，共计重约4.9克。2018年7月24日，民警在巍山县大仓医院将马云光抓获，当场从其身上查获毒品海洛因可疑物零包2个、毒品小麻可疑物2粒。后民警对马云光位于巍山县大仓镇深河村106号的住宅进行搜查，经搜查，在其住宅内查获毒品海洛因可疑物零包1个。经称量，在马云光身上查获的毒品海洛因可疑物净重0.93克、小麻可疑物净重0.17克；在马云光住宅内查获的毒品海洛因可疑物净重0.82克。经检验，查获的毒品海洛因可疑物含海洛因成分，查获的毒品小麻含甲基苯丙胺成分。 八、2018年5月至7月10日间，被告人米月兰在永建镇莲花家中分2次将重约0.4克的毒品海洛因贩卖给前来购毒的马志迅吸食。同时，被告人米月兰指使被告人马志迅帮助其贩卖毒品零包给吸毒人员吸食。自2018年7月18日至30日间，被告人马志迅在米月兰家中帮助米月兰多次将共计重约3克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。2018年7月30日，民警在米月兰家中将马志迅抓获，当场从其身上查获毒品海洛因可疑物零包23个。经称量，净重2.91克，经检验，查获的毒品可疑物为毒品海洛因。经查，其中10个零包（重约1.265克）为被告人米月兰交于被告人马志迅帮助其贩卖，其余13个零包（重约1.645克）为被告人马志迅向米月兰购买后自己吸食贩卖。 九、2018年7月间，被告人张肖在米月兰家中帮助米月兰分2次将共计重约0.2克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。2018年7月20日，被告人米月兰在永建镇莲花家中将3粒重约0.255克的毒品小麻以60元的价格贩卖给张肖，后张肖以100元的价格将该3粒毒品小麻贩卖给吸毒人员张某2，并与张某2一起吸食。 十、2018年3月至7月30日间，被告人米月兰在永建镇莲花家中分20次将共计重约2.2克的毒品海洛因贩卖给前来购毒的被告人张孝伟吸食。同时，被告人米月兰指使被告人张孝伟贩卖毒品零包给其他吸毒人员吸食。2018年6月间，被告人张孝伟在米月兰家中帮助米月兰分4次将共计重约0.5克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。 上述事实，有下列证据证实： 1、户口证明，证实十名被告人的身份情况； 2、受案登记表、立案决定书，证实案件来源及立案情况； 3、抓获经过，证实公安机关抓获十名被告人的时间、地点及经过； 4、前科材料，证实被告人米月兰、马进伟、米世林、张孝伟曾因犯罪被判处刑罚的情况； 5、行政处罚决定书，证实被告人张海洋、字海军、马浩东、马云光、马志迅、米世林因吸毒被巍山县公安局行政处罚的情况； 6、检查笔录，证实公安机关对被告人张肖、马进伟、字海军、马云光、米世林、马浩东、张海洋的人身进行检查的情况； 7、辨认笔录及照片，证实（1）经被告人张肖、马进伟、字海军、马云光、米世林、马浩东、张海洋及吸毒人员杨某2、沈某、蒋某辨认，被告人米月兰就是指使被告人张肖、马进伟、字海军、马云光、米世林、马浩东、张海洋帮其贩卖毒品的人及贩卖毒品给吸毒人员杨某2、沈某、蒋某的人；（2）经被告人字海军、张孝伟及吸毒人员杨某2、张某1、吕某、沈某、杨某4辨认，被告人马进伟就是贩卖毒品给被告人字海军、张孝伟及吸毒人员杨某2、张某1、吕某、沈某、杨某4的人；经被告人马进伟辨认，向其购买毒品的就是被告人字海军、张孝伟；（3）经被告人张海洋与被告人字海军及吸毒人员马浩、茶志军相互辨认的情况；（4）被告人字海军与吸毒人员杨某3相互辨认的情况；（5）被告人米世林与被告人字海军、吸毒人员杜某福、马云光、蒋某相互辨认的情况；（6）被告人马浩东与被告人马进伟、字海军、张孝伟互辨认的情况；（7）马云光与被告人字海军、蒋某、米世林相互辨认的情况；（8）被告人张肖与吸毒人员张某2相互辨认的情况； 8、现场辨认笔录及照片，证实被告人字海军对邮寄毒品海洛因的快递网点进行指认的情况； 9、搜查工作照片，证实民警对十名被告人的身体进行搜查的情况； 10、物证照片，证实公安民警对米月兰、马云光、马浩东、马志迅持有的毒品海洛因可疑物零包进行拍照，作为物证的情况； 11、提取笔录、提取物登记表、扣押决定书、扣押清单，证实公安机关对米世林持有的蓝色金立牌直板手机一部、吸毒人员茶志军持有的金色直板苹果手机一部、马志迅持有的毒品海洛因可疑物零包23个、字海军持有的白色VIVO牌直板手机一部、张肖持有的白色苹果直板手机一部、马浩东持有的毒品海洛因可疑物零包2个、张海洋持有的白色直板手机一部、马云光持有的白色三星牌直板手机一部、海洛因可疑物零包2个、冰毒可疑物2片及马云光卧室内搜出的海洛因可疑物零包1个、电子秤一台、张孝伟持有的NUOFEI牌S7型白色直板手机一部、米月兰持有的海洛因可疑物零包1个予以提取扣押的情况； 12、摘抄笔录、微信聊天、转账记录，公安机关对被告人张孝伟、张肖、张海洋、马云光、字海军及吸毒人员蒋某、茶志军、马浩进行毒品交易的聊天记录、转账记录、通话记录； 13、现场检测报告书及照片，证实公安机关用胶体金法对被告人米月兰、张海洋、马进伟、字海军、马浩东、米世林、马云光、马志迅、张肖、张孝伟及吸毒人员茶志军、杨某3的尿液进行检测，结果均呈吗啡阳性或甲基安非他明阳性； 14、取样笔录、称量笔录及照片、电子天平检定证书、检定结果、鉴定委托书、鉴定文书、鉴定意见通知书，证实民警从米月兰其身上查获毒品海洛因可疑物零包1个。经称量，净重2.44克。民警从马浩东身上查获毒品海洛因可疑物零包2个。经称量，分别净重0.75克、1.01克。民警从马云光身上查获毒品海洛因可疑物零包2个、毒品小麻可疑物2粒。马云光住宅内查获毒品海洛因可疑物零包1个。经称量，在马云光身上查获的毒品海洛因可疑物净重0.93克；在马云光住宅内查获的毒品海洛因可疑物净重0.82克。民警从马浩东身上查获毒品海洛因可疑物零包2个。经称量，分别净重0.75克、1.01克。民警从马志迅身上查获毒品海洛因可疑物零包23个。经称量，净重2.91克。经检验，查获的毒品可疑物均为毒品海洛因，公安机关将鉴定意见告知被告人米月兰、马云光、马浩东、马志迅； 14、移交物品清单、收据，证实巍山县公安局永建派出所将扣押海洛因及冰毒片剂移交巍山县公安局永建分局的情况； 15、通话清单，证实被告人张海洋、马进伟、字海军、马浩东、米世林、马云光、马志迅、张肖、张孝伟与吸毒人员的通话情况； 16、情况说明，证实公安机关对案件相关情况的说明； 17、视听资料、电子数据，证实公安民警抓获被告人张海洋、字海军、马进伟的情况； 18、吸毒人茶志军、杨某2、张某1、马浩、吕某、沈某、蒋某、张某2、杜某福的陈述，证实（1）吸毒人员杨某2、张某1、吕某、沈某、杨某4向被告人马进伟购买毒品海洛因的时间、地点、数量等情况。（2）吸毒人员马浩向被告人张海洋购买毒品海洛因的时间、地点、数量等情况。（3）被告人字海军向吸毒人员杨某3邮寄毒品海洛因的情况。（4）吸毒人员蒋某、杜某福向米世林购买毒品海洛因的时间、地点、数量等情况。（5）吸毒人员蒋某向被告人马云光购买毒品海洛因的时间、地点、数量等情况。（6）吸毒人员张某2向被告人张肖购买毒品小麻的时间、地点、数量等情况。 19、证人杨某1、陈某的证言，证实被告人字海军邮寄牛肠子给杨某3的情况； 20被告人米月兰、张海洋、马进伟、字海军、马浩东、米世林、马云光、马志迅、张肖、张孝伟的供述与辩解，在主要情节方面相吻合，并与上述证据形成锁链。 上述证据，经庭审质证，其形式要件合法，与本案有关联性，并能相互印证，本院予以确认。 指定辩护人孟方丽提供马浩东《住院病历》，与本案无关，本院不予采纳。 ","cpfxgc":"本院认为，被告人米月兰违反国家法律，单独或指使他人多次贩卖毒品海洛因、毒品小麻，重量累计约41.32克；被告人马进伟帮助米月兰贩卖毒品2次累计约0.2克、单独向多名吸毒人员贩卖毒品25次累计约2.3克；被告人马云光帮助米月兰贩卖毒品30次累计约3.1克、单独向多名吸毒人员贩卖毒品9次累计约4.9克，持有毒品1.75克；被告人米世林帮助米月兰贩卖毒品3次累计约0.3克、单独向多名吸毒人员贩卖毒品6次累计约2.8克；被告人马浩东帮助米月兰贩卖毒品20次累计约2.2克，持有毒品1.76克；被告人马志迅多次帮助米月兰贩卖毒品累计约3克，持有毒品贩卖毒品2.91克；被告人张海洋帮助米月兰贩卖毒品5次累计约2.18克；被告人字海军帮助米月兰贩卖毒品4次累计约1.3克、单独贩卖毒品约0.5克；被告人张孝伟帮助米月兰贩卖毒品4次累计约0.5克；被告人张肖帮助米月兰贩卖毒品2次累计约0.2克。单独贩卖毒品小麻约0.255克。十名被告人的行为均己构成贩卖毒品罪，公诉机关指控罪名成立，本院予以支持。被告人米月兰累计贩卖毒品约41.32克，应依法处七年以上有期徒刑，并处罚金。被告人马进伟、马云光、米世林、马浩东、马志迅、张海洋、字海军、张孝伟、张肖多次向多人贩卖毒品海洛因，属情节严重，应依法判处三年以上七年以下有期徒刑，并处罚金。被告人米月兰、米世林、张孝伟曾因毒品犯罪被判处刑罚，现又犯贩卖毒品罪，属毒品再犯，应依法从重处罚。被告人米月兰在判决宣告以后，刑罚执行完毕以前又犯罪，应当对新犯罪进行判决，把前罪没有执行的刑罚和后罪所判处的刑罚，实行数罪并罚。在共同犯罪中被告人米月兰起主要作用，属主犯。被告人马进伟、马云光、米世林、马浩东、马志迅、张孝伟、张海洋、字海军、张肖在共同犯罪中起次要、辅助作用，属从犯，应当从轻或者减轻处罚。被告人张海洋、字海军到案后，如实供述公安机关还未掌握的本人其他罪行，属自首，应当从轻或者减轻处罚。被告人米月兰、马进伟、马浩东、米世林、马云光、马志迅、张肖、张孝伟到案后，认罪态度较好，庭审中自愿认罪，对八名被告人可以酌情从轻处罚。被告人米月兰犯罪时已满78周岁，依法可以从轻或者减轻处罚。被告人马进伟的辩解无事实依据，本院不予采纳。被告人米月兰、马浩东、马云光、马志迅持有的毒品海洛因应当认定为贩卖毒品的数量，但考虑四名被告人有吸食毒品的情节，对四名被告人可酌情从轻处罚。辩护人牛坤提出的“被告人马云光持有的毒品海洛因1.25克，不应认定为贩卖的数量”的辩护意见，无法律依据，本院不予采纳。其余辩护意见及辩护人邓某、罗增光、孟方丽、高利坪的辩护意见，本院在量刑时予以考虑。据此，根据本案的事实、情节、各被告人的认罪态度、悔罪表现及社会危害后果，依照《中华人民共和国刑法》第三百四十七条第三款、第四款、第三百五十六条、第七十一条、第六十九条、第六十七条第二款、第三款、第六十四条、第五十三条、第五十二条、第二十七条、第二十六条、第十七条之一的规定，判决如下：","pjjg":" 一、被告人米月兰犯贩卖毒品罪，判处有期徒刑十年，并处罚金人民币10000元。合并前罪没有执行的刑罚有期徒刑八年，并处罚金人民币12000元，总和刑期十八年。数罪并罚，决定执行有期徒刑十五年，并处罚金人民币22000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算） 二、被告人马进伟犯贩卖毒品罪，判处有期徒刑四年，并处罚金人民币6000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月11日起至2022年7月10日止） 三、被告人马云光犯贩卖毒品罪，判处有期徒刑四年，并处罚金人民币6000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月25日起至2022年7月24日止） 四、被告人米世林犯贩卖毒品罪，判处有期徒刑三年零六个月，并处罚金人民币5000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月17日起至2022年1月16日止） 五、被告人马浩东犯贩卖毒品罪，判处有期徒刑二年零六个月，并处罚金人民币4000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月17日起至2021年1月16日止） 六、被告人马志迅犯贩卖毒品罪，判处有期徒刑二年零六个月，并处罚金人民币4000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月30日起至2021年1月29日止） 七、被告人张孝伟犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币3000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月31日起至2020年7月30日止） 八、被告人张海洋犯贩卖毒品罪，判处有期徒刑一年零六个月，并处罚金人民币3000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月11日起至2020年1月10日止） 九、被告人字海军犯贩卖毒品罪，判处有期徒刑一年零六个月，并处罚金人民币3000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年8月24日起至2020年2月23日止） 十、被告人张肖犯贩卖毒品罪，判处有期徒刑一年零三个月，并处罚金人民币3000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月31日起至2019年10月30日止） 十一、扣押在案的涉案物品，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向大理白族自治州中级人民法院提出上诉，书面上诉的应交上诉状正本一份，副本二份。","qw":"云南省巍山彝族回族自治县人民法院 刑事判决书 （2019）云2927刑初61号 公诉机关巍山彝族回族自治县人民检察院。 被告人米月兰，绰号老奶，女，1940年2月4日出生，居民份证号码532927194002040923，回族，文盲，农民，户籍所在地云南省巍山彝族回族自治县，家住巍山县。2016年12月26日，因犯贩卖毒品罪被巍山县人民法院判处有期徒刑三年，缓刑五年，并处罚金人民币2000元；2017年12月14日，因犯贩卖毒品罪被巍山县人民法院判处有期徒刑八年，并处罚金人民币12000元，判决生效后，因米月兰身患严重疾病，未投送监狱执行刑罚。2018年9月7日，经巍山县人民检察院批准被巍山县公安局执行逮捕，同日，因被告人米月兰身患严重疾病，不适宜逮捕关押，被巍山县公安局取保候审，现在家。 被告人马进伟，绰号黄毛，男，1977年8月7日出生，回族，文盲，农民，户籍所在地云南省巍山彝族回族自治县，家住巍山县。2001年9月18日，因犯抢劫罪、盗窃罪被巍山县人民法院判处有期徒刑十一年，并处罚金人民币4000元，2008年7月13日刑满释放。2018年7月11日，因涉嫌贩卖毒品罪被巍山县公安局刑事拘留；2018年8月17日，经巍山县人民检察院批准被巍山县公安局执行逮捕，现羁押于巍山县看守所。 指定辩护人罗增光，云南高利坪律师事务所律师。 被告人马云光，小名马武光，男，1985年10月4日出生，回族，初中文化，农民，户籍所在地云南省巍山彝族回族自治县，家住巍山县。2014年3月12日，因吸食毒品被巍山县公安局行政拘留十日、并处罚款人民币1500元。2018年7月25日，因涉嫌贩卖毒品罪被巍山县公安局刑事拘留；2018年8月27日，经巍山县人民检察院批准被巍山县公安局执行逮捕，现羁押于巍山县看守所。 指定辩护人牛坤，云南天外天（大理）律师事务所律师。 被告人米世林，小名阿林，男，1977年3月13日出生，回族，小学文化，农民，户籍所在地云南省巍山彝族回族自治县，家住巍山县。2010年5月26日，因犯贩卖毒品罪被巍山县人民法院判处有期徒刑三年，并处罚金人民币2000元，2012年5月3日刑满释放。2016年5月17日，因吸食毒品被巍山县公安局行政拘留十日、责令社区戒毒三年。2018年7月17日，因涉嫌贩卖毒品罪被巍山县公安局刑事拘留；2018年7月17日，经巍山县人民检察院批准被巍山县公安局执行逮捕，现羁押于巍山县看守所。 被告人马浩东，绰号老丁、老哈，男，1993年7月5日出生，回族，高中文化，农民，户籍所在地云南省巍山彝族回族自治县，家住巍山县。2018年6月7日，因吸食毒品被巍山县公安局行政拘留十日、强制隔离戒毒二年，后因身患严重疾病被变更为社区戒毒三年。2018年7月17日，因涉嫌贩卖毒品罪被巍山县公安局刑事拘留；2018年8月17日，经巍山县人民检察院批准被巍山县公安局执行逮捕，现羁押于巍山县看守所。 指定辩护人孟方丽，云南南诏律师事务所律师。 被告人马志迅，小名阿迅、绰号大头迅、绿头迅，男，1975年2月24日出生，回族，文盲，农民，户籍所在地云南省巍山彝族回族自治县，家住巍山县。2011年2月16日，因吸食毒品被巍山县公安局行政拘留十五日、强制隔离戒毒二年；2018年7月10日，因吸食毒品被巍山县公安局行政拘留十日、强制隔离戒毒二年，同日，因马志迅身患严重疾病，变更戒毒措施为社区戒毒三年。2018年7月30日，因涉嫌贩卖毒品罪被巍山县公安局刑事拘留；2018年8月27日，经巍山县人民检察院批准被巍山县公安局执行逮捕，现羁押于巍山县看守所。 指定辩护人高利坪，云南高利坪律师事务所律师。 被告人张孝伟，曾用名马孝伟，绰号耀德，男，1974年8月9日出生，回族，小学文化，农民，户籍所在地云南省巍山彝族回族自治县，家住巍山县。1998年6月9日，因犯贩卖毒品罪被云南省高级人民法院判处无期徒刑，剥夺政治权利终身，2011年7月28日刑满释放。2018年7月31日，因涉嫌贩卖毒品罪被巍山县公安局刑事拘留；2018年8月27日，经巍山县人民检察院批准被巍山县公安局执行逮捕，现羁押于巍山县看守所。 被告人张海洋，绰号白鸡，男，1986年1月26日出生，回族，初中文化，农民，户籍所在地云南省巍山彝族回族自治县，家住巍山县。2017年7月25日，因吸食毒品被巍山县公安局行政拘留十日、强制隔离戒毒二年，后因身患严重疾病变更为社区戒毒三年。2018年7月11日，因涉嫌贩卖毒品罪被巍山县公安局刑事拘留；2018年8月17日，经巍山县人民检察院批准被巍山县公安局执行逮捕，现羁押于巍山县看守所。 辩护人邓志惠，云南南诏律师事务所律师 被告人字海军，小名小海军，男，1989年3月2日出生，汉族，初中文化，农民，户籍所在地云南省巍山彝族回族自治县，家住巍山县。2012年5月22日，因吸食毒品被巍山县公安局行政拘留十日、强制隔离戒毒两年；2015年8月13日，因吸食毒品被巍山县公安局行政拘留十日、强制隔离戒毒两年，2017年6月14日被提前解除强制隔离戒毒。2018年7月11日，因涉嫌贩卖毒品罪被巍山县公安局取保候审。2018年8月16日，被巍山县人民检察院批准逮捕，同年8月24日被巍山县公安局执行逮捕，现羁押于巍山县看守所。 被告人张肖，男，1991年11月29日出生，回族，高中文化，农民，户籍所在地云南省巍山彝族回族自治县，家住巍山县。2018年7月31日，因涉嫌贩卖毒品罪被巍山县公安局刑事拘留；2018年8月27日，经巍山县人民检察院批准被巍山县公安局执行逮捕，现羁押于巍山县看守所。 巍山县人民检察院以巍检刑检刑诉（2019）56号起诉书指控被告人米月兰、马进伟、马云光、米世林、马浩东、马志迅、张孝伟、张海洋、字海军、张肖犯贩卖毒品罪，于2019年4月15日向本院提起公诉。本院受理后，依法组成合议庭，于2019年6月19日公开开庭审理了本案。巍山县人民检察院指派检察员饶云龙出庭支持公诉，被告人米月兰、被告人马进伟及其指定辩护人罗增光、被告人马云光及其指定辩护人牛坤、被告人米世林、被告人马浩东及其指定辩护人孟方丽、被告人马志迅及其指定辩护人高利坪、被告人张孝伟、被告人张海洋及其辩护人邓某、被告人字海军、张肖到庭参加诉讼。现已审理终结。 巍山县人民检察院指控，被告人米月兰长期在永建镇贩卖毒品零包，并因贩卖毒品罪分别于2016年、2017年两次被巍山县人民法院判处刑罚，因其身患严重疾病均未被投送监狱执行。判刑后，被告人米月兰不思悔改，仍在东莲花家中以贩养吸。至2018年9月，被告人米月兰除自己单独贩卖毒品零包之外，还分别指使自己的亲属及与其购买毒品的吸毒人员，即被告人马进伟、马云光、米世林、马浩东、马志迅、张孝伟、张海洋、字海军、张肖分别许以利益，帮助其贩卖毒品零包。具体犯罪事实如下： 一、2017年至2018年期间，被告人米月兰以拆卖毒品零包的方式，在永建镇莲花家中分65次将共计重约10克的毒品海洛因贩卖给吸毒人员杨某2、沈某、蒋某吸食。2018年9月7日，永建派出所民警在永建镇莲花米月兰户将被告人米月兰抓获，当场从其身上查获毒品海洛因可疑物零包2个。经称量，净重2.44克。经检验，查获的毒品可疑物为毒品海洛因。 二、2018年6月至7月间，被告人米月兰指使被告人张海洋在永建镇莲花米月兰家中、东莲花小广场等地分5次将约0.48克毒品海洛因、20粒约1.7克毒品小麻贩卖给吸毒人员字海军、马浩、茶志军吸食。 三、2017年8月至2018年7月间，被告人米月兰在永建镇莲花家中分3次约0.4克的毒品海洛因贩卖给前来购毒的被告人马进伟吸食，同时，被告人米月兰指使被告人马进伟帮助其贩卖毒品零包给其他吸毒人员吸食。在2018年4月间，被告人马进伟在米月兰家中帮助米月兰分2次将约0.2克毒品海洛因贩卖给前来购毒的吸毒人员吸食。另外，被告人马进伟以贩养吸，自2017年10月至2018年7月间，单独向吸毒人员字海军、张孝伟、杨某2、张某1、吕某、沈某、杨某4贩卖毒品海洛因25次，共计重约2.3克。 四、2017年6月至2018年8月，被告人米月兰在永建镇莲花家中分5次将重约0.5克的毒品海洛因贩卖给前来购毒的被告人字海军吸食。同时，被告人米月兰指使被告人字海军帮助其贩卖毒品零包给其他吸毒人员吸食。自2018年6月至7月期间，被告人字海军在米月兰家中帮助米月兰分4次将共计重约1.3克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。2018年4月19日，被告人字海军在向被告人米月兰单独购得毒品海洛因0.5克后，以邮寄牛肠子为掩护，通过永建镇中通快递将0.5克毒品海洛因以邮寄方式贩卖给吸毒人员杨某3吸食。 五、2017年9月至2018年7月间，被告人米月兰在永建镇莲花家中分10次将重约2.8克的毒品海洛因贩卖给前来购毒的被告人米世林吸食。同时，被告人米月兰指使被告人米世林帮助其贩卖毒品零包给其他吸毒人员吸食。2018年年初，被告人米世林在米月兰家中帮助米月兰分3次将共计重约0.3克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。另，被告人米世林以贩养吸，在2018年4月至7月期间，单独向吸毒人员字海军、杜某福、马云光、蒋某贩卖毒品海洛因6次共计重约2.8克。 六、2017年9月，被告人米月兰在永建镇莲花家里分l次将重约0.5克的毒品海洛因贩卖给前来购毒的被告人马浩东吸食。同时，被告人米月兰指使被告人马浩东帮助其贩卖毒品零包给其他吸毒人员吸食。自2017年9月至2018年7月间，被告人马浩东在米月兰家中、永建镇永和小学附近等地帮助米月兰分20次将共计重约2.2克的毒品海洛因贩卖给前来购毒的吸毒人员马进伟、字海军、张孝伟吸食。2018年7月17日，巍山县公安局永建派出所民警在米月兰户将马浩东抓获，当场从其身上查获毒品海洛因可疑物零包2个。经称量，分别净重0.75克、1.01克。经检验，查获的毒品可疑物为毒品海洛因。 七、2018年1月至7月间，被告人米月兰在永建镇莲花家中分次将约2.4克毒品海洛因、15粒共重约1.275克毒品小麻贩卖给前来购毒的被告人马云光吸食。同时，被告人米月兰指使被告人马云光帮助其贩卖毒品零包给其他吸毒人员吸食。自2018年1月至3月间，被告人马云光在米月兰家中等地帮助米月兰分30次将重约3.1克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。另外，被告人马云光以贩养吸，在2018年3月至7月期间，单独向吸毒人员字海军、蒋某、米世林贩卖毒品海洛因9次，共计重约4.9克。2018年7月24日，民警在巍山县大仓医院将马云光抓获，当场从其身上查获毒品海洛因可疑物零包2个、毒品小麻可疑物2粒。后民警对马云光位于巍山县大仓镇深河村106号的住宅进行搜查，经搜查，在其住宅内查获毒品海洛因可疑物零包1个。经称量，在马云光身上查获的毒品海洛因可疑物净重0.93克、小麻可疑物净重0.17克；在马云光住宅内查获的毒品海洛因可疑物净重0.82克。经检验，查获的毒品海洛因可疑物含海洛因成分，查获的毒品小麻含甲基苯丙胺成分。 八、2018年5月至7月10日间，被告人米月兰在永建镇莲花家中分2次将重约0.4克的毒品海洛因贩卖给前来购毒的马志迅吸食。同时，被告人米月兰指使被告人马志迅帮助其贩卖毒品零包给吸毒人员吸食。自2018年7月18日至30日间，被告人马志迅在米月兰家中帮助米月兰多次将共计重约3克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。2018年7月30日，民警在米月兰家中将马志迅抓获，当场从其身上查获毒品海洛因可疑物零包23个。经称量，净重2.91克，经检验，查获的毒品可疑物为毒品海洛因。经查，其中10个零包（重约1.265克）为被告人米月兰交于被告人马志迅帮助其贩卖，其余13个零包（重约1.645克）为被告人马志迅向米月兰购买后自己吸食贩卖。 九、2018年7月间，被告人张肖在米月兰家中帮助米月兰分2次将共计重约0.2克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。2018年7月20日，被告人米月兰在永建镇莲花家中将3粒重约0.255克的毒品小麻以60元的价格贩卖给张肖，后张肖以100元的价格将该3粒毒品小麻贩卖给吸毒人员张某2，并与张某2一起吸食。 十、2018年3月至7月30日间，被告人米月兰在永建镇莲花家中分20次将共计重约2.2克的毒品海洛因贩卖给前来购毒的被告人张孝伟吸食。同时，被告人米月兰指使被告人张孝伟贩卖毒品零包给其他吸毒人员吸食。2018年6月间，被告人张孝伟在米月兰家中帮助米月兰分4次将共计重约0.5克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。 公诉机关认为，被告人米月兰违反国家法律，单独或指使他人多次贩卖毒品海洛因、毒品小麻，重量累计约41.32克；被告人张海洋、马进伟、字海军、米世林、马浩东、马云光、马志迅、张肖、张孝伟等九人明知是毒品而多次帮助他人或自行单独贩卖，其中，被告人张海洋帮助米月兰贩卖毒品累计约2.18克；被告人马进伟帮助米月兰贩卖毒品累计约0.2克、单独贩卖毒品累计约2.3克；被告人字海军帮助米月兰贩卖毒品累计约1.3克、单独贩卖毒品累计约0.5克；被告人米世林帮助米月兰贩卖毒品累计约0.3克、单独贩卖毒品累计约2.8克；被告人马浩东帮助米月兰贩卖毒品累计约3.96克；被告人马云光帮助米月兰贩卖毒品累计约3.1克、单独贩卖毒品累计约6.65克；被告人马志迅帮助米月兰贩卖毒品累计约4.265克、单独贩卖毒品累计约1.645克；被告人张肖帮助米月兰贩卖毒品累计约0.2克，单独贩卖毒品累计约0.255克；被告人张孝伟帮助米月兰贩卖毒品累计约0.5克。以上十名被告人的行为均触犯了《中华人民共和国刑法》第三百四十七条之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究刑事责任。被告人米月兰、米世林、张孝伟曾因毒品犯罪被判处刑罚，现又犯贩卖毒品罪，属毒品再犯，应根据《中华人民共和国刑法》第三百五十六条之规定处罚。被告人米月兰在判决宣告以后，刑罚执行完毕以前又犯罪，应根据《中华人民共和国刑法》第七十一条之规定处罚。被告人米月兰在指使他人贩卖毒品的犯罪事实中起主要作用，属主犯；被告人张海洋、马进伟、字海军、马浩东、米世林、马云光、马志迅、张肖、张孝伟在帮助被告人米月兰贩卖毒品的犯罪事实中起次要、辅助作用，属从犯，应分别根据《中华人民共和国刑法》第二十六条、第二十七条之规定处罚。并提供受案登记表、立案决定书、户口证明、抓获经过、辨认笔录及照片、称量、取样笔录、证人证言、鉴定意见、被告人供述和辩解等证据供法庭质证。 被告人米月兰对起诉书指控无意见。无证据向法庭提供。 被告人马进伟辩称：其没有向字海军、张孝伟、沈某、杨某4四人贩卖过毒品。其只是给张孝伟吸食，没有向他贩卖。贩卖的毒品次数及数量没有那么多。无证据向法庭提供。 指定辩护人罗增光对起诉书指控的罪名无意见。但认为：（1）被告人贩卖的毒品没有流向学生。（2）被告人马进伟贩卖毒品零包的数量均为2.3克，少于10克。（3）2017年6月至7月间马进伟帮助米月兰贩卖毒品，仅仅是基于被告人的自行供述，并没有其他证据加以印证，达不到证据确实充分。（4）被告人属从犯地位。综上建议法庭对被告人从轻或减轻处罚。无证据向法庭提供。 被告人马云光辩称：其贩卖毒品的数量和次数没有起诉的那么多。当庭表示自愿认罪。无证据向法庭提供。 指定辩护人牛坤对起诉书指控的罪名无意见。但认为：（1）本案的指控仅为概数，仅有言辞证据来证实。证据并未达到确实充分。请法庭综合全案证据，对被告人量刑时予以考虑。（2）被告人马云光持有的毒品海洛因1.25克，不应认定为贩卖的数量。（3）本案中马云光属从犯、初犯。（4）当庭自愿认罪。（5）被告人有吸食毒品的情节。综上，建议法庭对被告人马云光从轻或减轻处罚。无证据向法庭提供。 被告人米世林对起诉书指控无意见，当庭表示自愿认罪。无证据向法庭提供。 被告人马浩东对起诉书指控无意见，当庭表示自愿认罪。无证据向法庭提供。 指定辩护人孟方丽对起诉书指控的罪名无意见。但认为：（1）、被告人马浩东属从犯。（2）被告人马浩东当庭自愿认罪，有坦白情节。（3）被告人马浩东无犯罪前科。（4）被告人马浩东贩卖毒品的数量相对较小。有1.76克并未流入社会。（5）、被告人马浩东有病在身。综上，建议对被告人马浩东对被告人从轻或减轻处罚。并提供马浩东提交一份《住院病历》一份，欲证明被告人马浩东患有下肢深静脉血栓。 被告人马志迅对起诉书指控无意见，当庭表示自愿认罪。无证据向法庭提供。 指定辩护人高利坪对起诉书指控的罪名无意见。但认为：（1）被告人马志迅自愿认罪认罚。（2）被告人马志迅属从犯。（3）被告人单独贩卖毒品1.645克，仅有被告人的供述，无其他证据加以印证，被告人马某有吸毒的情节，且毒品未流入社会。（4）对起诉认定约重3克的海洛因，仅有言辞证据来印证。综上，建议法庭对被告人马志迅对被告人从轻或减轻处罚。 被告人张孝伟对起诉书指控无意见，当庭表示自愿认罪。无证据向法庭提供。 被告人张海洋对起诉书指控无意见，当庭表示自愿认罪。无证据向法庭提供。 辩护人邓某对起诉书指控的罪名无意见。但认为：（1）在共同犯罪中被告人张海洋属于从犯。（2）被告人张海洋除帮米月兰贩卖毒品外，并未自行贩卖。贩卖的毒品数量较小，人数较少。在抓获张海洋时并未查获毒品。（3）对张海洋贩卖毒品数量上，已经发生客观流转，无法对其进行称量。起诉书指控的毒品数量并不准确。（4）张海洋具有自首情节。综上建议法庭对被告人张海洋从轻或减轻处罚。无证据向法庭提供。 被告人字海军对起诉书指控无意见，当庭表示自愿认罪。无证据向法庭提供。 被告人张肖对起诉书指控无意见，当庭表示自愿认罪。无证据向法庭提供。 经审理查明，被告人米月兰长期在永建镇贩卖毒品零包，并因贩卖毒品罪分别于2016年、2017年两次被巍山县人民法院判处刑罚，因其身患严重疾病均未被投送监狱执行。判刑后，被告人米月兰不思悔改，仍在东莲花家中以贩养吸。至2018年9月，被告人米月兰除自己单独贩卖毒品零包之外，还分别指使自己的亲属及与其购买毒品的吸毒人员，即被告人马进伟、马云光、米世林、马浩东、马志迅、张孝伟、张海洋、字海军、张肖分别许以利益，帮助其贩卖毒品零包。具体犯罪事实如下： 一、2017年至2018年期间，被告人米月兰以拆卖毒品零包的方式，在永建镇莲花家中分65次将共计重约10克的毒品海洛因贩卖给吸毒人员杨某2、沈某、蒋某吸食。2018年9月7日，永建派出所民警在永建镇莲花米月兰户将被告人米月兰抓获，当场从其身上查获毒品海洛因可疑物零包2个。经称量，净重2.44克。经检验，查获的毒品可疑物为毒品海洛因。 二、2018年6月至7月间，被告人米月兰指使被告人张海洋在永建镇莲花米月兰家中、东莲花小广场等地分5次将约0.48克毒品海洛因、20粒约1.7克毒品小麻贩卖给吸毒人员字海军、马浩、茶志军吸食。 三、2017年8月至2018年7月间，被告人米月兰在永建镇莲花家中分3次约0.4克的毒品海洛因贩卖给前来购毒的被告人马进伟吸食，同时，被告人米月兰指使被告人马进伟帮助其贩卖毒品零包给其他吸毒人员吸食。在2018年4月间，被告人马进伟在米月兰家中帮助米月兰分2次将约0.2克毒品海洛因贩卖给前来购毒的吸毒人员吸食。另外，被告人马进伟以贩养吸，自2017年10月至2018年7月间，单独向吸毒人员字海军、张孝伟、杨某2、张某1、吕某、沈某、杨某4贩卖毒品海洛因25次，共计重约2.3克。 四、2017年6月至2018年8月，被告人米月兰在永建镇莲花家中分5次将重约0.5克的毒品海洛因贩卖给前来购毒的被告人字海军吸食。同时，被告人米月兰指使被告人字海军帮助其贩卖毒品零包给其他吸毒人员吸食。自2018年6月至7月期间，被告人字海军在米月兰家中帮助米月兰分4次将共计重约1.3克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。2018年4月19日，被告人字海军在向被告人米月兰单独购得毒品海洛因0.5克后，以邮寄牛肠子为掩护，通过永建镇中通快递将0.5克毒品海洛因以邮寄方式贩卖给吸毒人员杨某3吸食。 五、2017年9月至2018年7月间，被告人米月兰在永建镇莲花家中分10次将重约2.8克的毒品海洛因贩卖给前来购毒的被告人米世林吸食。同时，被告人米月兰指使被告人米世林帮助其贩卖毒品零包给其他吸毒人员吸食。2018年年初，被告人米世林在米月兰家中帮助米月兰分3次将共计重约0.3克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。另外，被告人米世林以贩养吸，在2018年4月至7月期间，单独向吸毒人员字海军、杜某福、马云光、蒋某贩卖毒品海洛因6次共计重约2.8克。 六、2017年9月，被告人米月兰在永建镇莲花家里分l次将重约0.5克的毒品海洛因贩卖给前来购毒的被告人马浩东吸食。同时，被告人米月兰指使被告人马浩东帮助其贩卖毒品零包给其他吸毒人员吸食。自2017年9月至2018年7月间，被告人马浩东在米月兰家中、永建镇永和小学附近等地帮助米月兰分20次将共计重约2.2克的毒品海洛因贩卖给前来购毒的吸毒人员马进伟、字海军、张孝伟吸食。2018年7月17日，巍山县公安局永建派出所民警在米月兰户将马浩东抓获，当场从其身上查获毒品海洛因可疑物零包2个。经称量，分别净重0.75克、1.01克。经检验，查获的毒品可疑物为毒品海洛因。 七、2018年1月至7月间，被告人米月兰在永建镇莲花家中分次将约2.4克毒品海洛因、15粒共重约1.275克毒品小麻贩卖给前来购毒的被告人马云光吸食。同时，被告人米月兰指使被告人马云光帮助其贩卖毒品零包给其他吸毒人员吸食。自2018年1月至3月间，被告人马云光在米月兰家中等地帮助米月兰分30次将重约3.1克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。另外，被告人马云光以贩养吸，在2018年3月至7月期间，单独向吸毒人员字海军、蒋某、米世林贩卖毒品海洛因9次，共计重约4.9克。2018年7月24日，民警在巍山县大仓医院将马云光抓获，当场从其身上查获毒品海洛因可疑物零包2个、毒品小麻可疑物2粒。后民警对马云光位于巍山县大仓镇深河村106号的住宅进行搜查，经搜查，在其住宅内查获毒品海洛因可疑物零包1个。经称量，在马云光身上查获的毒品海洛因可疑物净重0.93克、小麻可疑物净重0.17克；在马云光住宅内查获的毒品海洛因可疑物净重0.82克。经检验，查获的毒品海洛因可疑物含海洛因成分，查获的毒品小麻含甲基苯丙胺成分。 八、2018年5月至7月10日间，被告人米月兰在永建镇莲花家中分2次将重约0.4克的毒品海洛因贩卖给前来购毒的马志迅吸食。同时，被告人米月兰指使被告人马志迅帮助其贩卖毒品零包给吸毒人员吸食。自2018年7月18日至30日间，被告人马志迅在米月兰家中帮助米月兰多次将共计重约3克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。2018年7月30日，民警在米月兰家中将马志迅抓获，当场从其身上查获毒品海洛因可疑物零包23个。经称量，净重2.91克，经检验，查获的毒品可疑物为毒品海洛因。经查，其中10个零包（重约1.265克）为被告人米月兰交于被告人马志迅帮助其贩卖，其余13个零包（重约1.645克）为被告人马志迅向米月兰购买后自己吸食贩卖。 九、2018年7月间，被告人张肖在米月兰家中帮助米月兰分2次将共计重约0.2克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。2018年7月20日，被告人米月兰在永建镇莲花家中将3粒重约0.255克的毒品小麻以60元的价格贩卖给张肖，后张肖以100元的价格将该3粒毒品小麻贩卖给吸毒人员张某2，并与张某2一起吸食。 十、2018年3月至7月30日间，被告人米月兰在永建镇莲花家中分20次将共计重约2.2克的毒品海洛因贩卖给前来购毒的被告人张孝伟吸食。同时，被告人米月兰指使被告人张孝伟贩卖毒品零包给其他吸毒人员吸食。2018年6月间，被告人张孝伟在米月兰家中帮助米月兰分4次将共计重约0.5克的毒品海洛因贩卖给前来购毒的吸毒人员吸食。 上述事实，有下列证据证实： 1、户口证明，证实十名被告人的身份情况； 2、受案登记表、立案决定书，证实案件来源及立案情况； 3、抓获经过，证实公安机关抓获十名被告人的时间、地点及经过； 4、前科材料，证实被告人米月兰、马进伟、米世林、张孝伟曾因犯罪被判处刑罚的情况； 5、行政处罚决定书，证实被告人张海洋、字海军、马浩东、马云光、马志迅、米世林因吸毒被巍山县公安局行政处罚的情况； 6、检查笔录，证实公安机关对被告人张肖、马进伟、字海军、马云光、米世林、马浩东、张海洋的人身进行检查的情况； 7、辨认笔录及照片，证实（1）经被告人张肖、马进伟、字海军、马云光、米世林、马浩东、张海洋及吸毒人员杨某2、沈某、蒋某辨认，被告人米月兰就是指使被告人张肖、马进伟、字海军、马云光、米世林、马浩东、张海洋帮其贩卖毒品的人及贩卖毒品给吸毒人员杨某2、沈某、蒋某的人；（2）经被告人字海军、张孝伟及吸毒人员杨某2、张某1、吕某、沈某、杨某4辨认，被告人马进伟就是贩卖毒品给被告人字海军、张孝伟及吸毒人员杨某2、张某1、吕某、沈某、杨某4的人；经被告人马进伟辨认，向其购买毒品的就是被告人字海军、张孝伟；（3）经被告人张海洋与被告人字海军及吸毒人员马浩、茶志军相互辨认的情况；（4）被告人字海军与吸毒人员杨某3相互辨认的情况；（5）被告人米世林与被告人字海军、吸毒人员杜某福、马云光、蒋某相互辨认的情况；（6）被告人马浩东与被告人马进伟、字海军、张孝伟互辨认的情况；（7）马云光与被告人字海军、蒋某、米世林相互辨认的情况；（8）被告人张肖与吸毒人员张某2相互辨认的情况； 8、现场辨认笔录及照片，证实被告人字海军对邮寄毒品海洛因的快递网点进行指认的情况； 9、搜查工作照片，证实民警对十名被告人的身体进行搜查的情况； 10、物证照片，证实公安民警对米月兰、马云光、马浩东、马志迅持有的毒品海洛因可疑物零包进行拍照，作为物证的情况； 11、提取笔录、提取物登记表、扣押决定书、扣押清单，证实公安机关对米世林持有的蓝色金立牌直板手机一部、吸毒人员茶志军持有的金色直板苹果手机一部、马志迅持有的毒品海洛因可疑物零包23个、字海军持有的白色VIVO牌直板手机一部、张肖持有的白色苹果直板手机一部、马浩东持有的毒品海洛因可疑物零包2个、张海洋持有的白色直板手机一部、马云光持有的白色三星牌直板手机一部、海洛因可疑物零包2个、冰毒可疑物2片及马云光卧室内搜出的海洛因可疑物零包1个、电子秤一台、张孝伟持有的NUOFEI牌S7型白色直板手机一部、米月兰持有的海洛因可疑物零包1个予以提取扣押的情况； 12、摘抄笔录、微信聊天、转账记录，公安机关对被告人张孝伟、张肖、张海洋、马云光、字海军及吸毒人员蒋某、茶志军、马浩进行毒品交易的聊天记录、转账记录、通话记录； 13、现场检测报告书及照片，证实公安机关用胶体金法对被告人米月兰、张海洋、马进伟、字海军、马浩东、米世林、马云光、马志迅、张肖、张孝伟及吸毒人员茶志军、杨某3的尿液进行检测，结果均呈吗啡阳性或甲基安非他明阳性； 14、取样笔录、称量笔录及照片、电子天平检定证书、检定结果、鉴定委托书、鉴定文书、鉴定意见通知书，证实民警从米月兰其身上查获毒品海洛因可疑物零包1个。经称量，净重2.44克。民警从马浩东身上查获毒品海洛因可疑物零包2个。经称量，分别净重0.75克、1.01克。民警从马云光身上查获毒品海洛因可疑物零包2个、毒品小麻可疑物2粒。马云光住宅内查获毒品海洛因可疑物零包1个。经称量，在马云光身上查获的毒品海洛因可疑物净重0.93克；在马云光住宅内查获的毒品海洛因可疑物净重0.82克。民警从马浩东身上查获毒品海洛因可疑物零包2个。经称量，分别净重0.75克、1.01克。民警从马志迅身上查获毒品海洛因可疑物零包23个。经称量，净重2.91克。经检验，查获的毒品可疑物均为毒品海洛因，公安机关将鉴定意见告知被告人米月兰、马云光、马浩东、马志迅； 14、移交物品清单、收据，证实巍山县公安局永建派出所将扣押海洛因及冰毒片剂移交巍山县公安局永建分局的情况； 15、通话清单，证实被告人张海洋、马进伟、字海军、马浩东、米世林、马云光、马志迅、张肖、张孝伟与吸毒人员的通话情况； 16、情况说明，证实公安机关对案件相关情况的说明； 17、视听资料、电子数据，证实公安民警抓获被告人张海洋、字海军、马进伟的情况； 18、吸毒人茶志军、杨某2、张某1、马浩、吕某、沈某、蒋某、张某2、杜某福的陈述，证实（1）吸毒人员杨某2、张某1、吕某、沈某、杨某4向被告人马进伟购买毒品海洛因的时间、地点、数量等情况。（2）吸毒人员马浩向被告人张海洋购买毒品海洛因的时间、地点、数量等情况。（3）被告人字海军向吸毒人员杨某3邮寄毒品海洛因的情况。（4）吸毒人员蒋某、杜某福向米世林购买毒品海洛因的时间、地点、数量等情况。（5）吸毒人员蒋某向被告人马云光购买毒品海洛因的时间、地点、数量等情况。（6）吸毒人员张某2向被告人张肖购买毒品小麻的时间、地点、数量等情况。 19、证人杨某1、陈某的证言，证实被告人字海军邮寄牛肠子给杨某3的情况； 20被告人米月兰、张海洋、马进伟、字海军、马浩东、米世林、马云光、马志迅、张肖、张孝伟的供述与辩解，在主要情节方面相吻合，并与上述证据形成锁链。 上述证据，经庭审质证，其形式要件合法，与本案有关联性，并能相互印证，本院予以确认。 指定辩护人孟方丽提供马浩东《住院病历》，与本案无关，本院不予采纳。 本院认为，被告人米月兰违反国家法律，单独或指使他人多次贩卖毒品海洛因、毒品小麻，重量累计约41.32克；被告人马进伟帮助米月兰贩卖毒品2次累计约0.2克、单独向多名吸毒人员贩卖毒品25次累计约2.3克；被告人马云光帮助米月兰贩卖毒品30次累计约3.1克、单独向多名吸毒人员贩卖毒品9次累计约4.9克，持有毒品1.75克；被告人米世林帮助米月兰贩卖毒品3次累计约0.3克、单独向多名吸毒人员贩卖毒品6次累计约2.8克；被告人马浩东帮助米月兰贩卖毒品20次累计约2.2克，持有毒品1.76克；被告人马志迅多次帮助米月兰贩卖毒品累计约3克，持有毒品贩卖毒品2.91克；被告人张海洋帮助米月兰贩卖毒品5次累计约2.18克；被告人字海军帮助米月兰贩卖毒品4次累计约1.3克、单独贩卖毒品约0.5克；被告人张孝伟帮助米月兰贩卖毒品4次累计约0.5克；被告人张肖帮助米月兰贩卖毒品2次累计约0.2克。单独贩卖毒品小麻约0.255克。十名被告人的行为均己构成贩卖毒品罪，公诉机关指控罪名成立，本院予以支持。被告人米月兰累计贩卖毒品约41.32克，应依法处七年以上有期徒刑，并处罚金。被告人马进伟、马云光、米世林、马浩东、马志迅、张海洋、字海军、张孝伟、张肖多次向多人贩卖毒品海洛因，属情节严重，应依法判处三年以上七年以下有期徒刑，并处罚金。被告人米月兰、米世林、张孝伟曾因毒品犯罪被判处刑罚，现又犯贩卖毒品罪，属毒品再犯，应依法从重处罚。被告人米月兰在判决宣告以后，刑罚执行完毕以前又犯罪，应当对新犯罪进行判决，把前罪没有执行的刑罚和后罪所判处的刑罚，实行数罪并罚。在共同犯罪中被告人米月兰起主要作用，属主犯。被告人马进伟、马云光、米世林、马浩东、马志迅、张孝伟、张海洋、字海军、张肖在共同犯罪中起次要、辅助作用，属从犯，应当从轻或者减轻处罚。被告人张海洋、字海军到案后，如实供述公安机关还未掌握的本人其他罪行，属自首，应当从轻或者减轻处罚。被告人米月兰、马进伟、马浩东、米世林、马云光、马志迅、张肖、张孝伟到案后，认罪态度较好，庭审中自愿认罪，对八名被告人可以酌情从轻处罚。被告人米月兰犯罪时已满78周岁，依法可以从轻或者减轻处罚。被告人马进伟的辩解无事实依据，本院不予采纳。被告人米月兰、马浩东、马云光、马志迅持有的毒品海洛因应当认定为贩卖毒品的数量，但考虑四名被告人有吸食毒品的情节，对四名被告人可酌情从轻处罚。辩护人牛坤提出的“被告人马云光持有的毒品海洛因1.25克，不应认定为贩卖的数量”的辩护意见，无法律依据，本院不予采纳。其余辩护意见及辩护人邓某、罗增光、孟方丽、高利坪的辩护意见，本院在量刑时予以考虑。据此，根据本案的事实、情节、各被告人的认罪态度、悔罪表现及社会危害后果，依照《中华人民共和国刑法》第三百四十七条第三款、第四款、第三百五十六条、第七十一条、第六十九条、第六十七条第二款、第三款、第六十四条、第五十三条、第五十二条、第二十七条、第二十六条、第十七条之一的规定，判决如下： 一、被告人米月兰犯贩卖毒品罪，判处有期徒刑十年，并处罚金人民币10000元。合并前罪没有执行的刑罚有期徒刑八年，并处罚金人民币12000元，总和刑期十八年。数罪并罚，决定执行有期徒刑十五年，并处罚金人民币22000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算） 二、被告人马进伟犯贩卖毒品罪，判处有期徒刑四年，并处罚金人民币6000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月11日起至2022年7月10日止） 三、被告人马云光犯贩卖毒品罪，判处有期徒刑四年，并处罚金人民币6000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月25日起至2022年7月24日止） 四、被告人米世林犯贩卖毒品罪，判处有期徒刑三年零六个月，并处罚金人民币5000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月17日起至2022年1月16日止） 五、被告人马浩东犯贩卖毒品罪，判处有期徒刑二年零六个月，并处罚金人民币4000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月17日起至2021年1月16日止） 六、被告人马志迅犯贩卖毒品罪，判处有期徒刑二年零六个月，并处罚金人民币4000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月30日起至2021年1月29日止） 七、被告人张孝伟犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币3000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月31日起至2020年7月30日止） 八、被告人张海洋犯贩卖毒品罪，判处有期徒刑一年零六个月，并处罚金人民币3000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月11日起至2020年1月10日止） 九、被告人字海军犯贩卖毒品罪，判处有期徒刑一年零六个月，并处罚金人民币3000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年8月24日起至2020年2月23日止） 十、被告人张肖犯贩卖毒品罪，判处有期徒刑一年零三个月，并处罚金人民币3000元。罚金限本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年7月31日起至2019年10月30日止） 十一、扣押在案的涉案物品，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向大理白族自治州中级人民法院提出上诉，书面上诉的应交上诉状正本一份，副本二份。 审判长鲁朝华 审判员孟增祥 人民陪审员茶智晶 二〇一九年六月二十五日 书记员孙骏","writId":"04174f3899b3e92e5cd50774dc015e92236","writName":"米月兰、马进伟走私、贩卖、运输、制造毒品一审刑事判决书"}
