{"ajId":"d923b928-28b7-4252-89b0-eecf84375bbe","ajName":"莫县非法经营一案","ajjbqk":" 广东省湛江市人民检察院指控，被告人莫县在帮莫某5（另案处理）运输走私香烟给黄某2（另案处理）的过程中，了解到从事走私香烟的相关渠道，遂自行联系运输走私香烟贩卖给黄某2，并为此租赁了一台丰田汉兰达汽车，拆改后排座位专门用于运输走私香烟。2015年11月初，黄某2根据需求向莫县订购走私香烟。莫县联系廉某走私分子购买走私香烟。2015年11月8日晚，廉江走私分子将走私香烟从广西防城港运至莫县位于广东省廉江市横山镇三角塘世义修车厂的住宅楼下，由莫县接货后，雇请莫某1（另案处理）进行卸货，准备装上改装的丰田汉兰达汽车运至深圳贩卖给黄某2。2015年11月9日凌晨，湛江海关缉私局对“7.16”系列走私案开展统一抓捕行动，将上述走私香烟及丰田汉兰达汽车当场查扣。经清点，现场扣缴香烟共2248条，共449.6千支（其中软盒南洋红双喜160千支、硬盒南洋红双喜160千支、12毫克硬盒南洋红双喜40千支、12毫克硬盒南洋红双喜30千支、罐装南洋红双喜59.6千支）。经鉴定，被扣押的香烟为真品卷烟，价值人民币229524.8元。 针对上述指控，检察机关提供了如下证据：1、物证：查扣的香烟、车辆；2、书证：烟草部门关于许可证明等；3、证人证言：证人莫某1等的证言；4、被告人的供述和辩解：被告人莫县的供述和辩解；5、鉴定意见：广东省质量监督烟草检验站关于卷烟、雪茄烟鉴别检验报告等；6、辨认笔录。 据以上事实和证据，检察机关认为，被告人莫县未经烟草专卖行政主管部门的许可，无烟草专卖零售许可证，非法经营烟草专卖品，情节严重，其行为已触犯《中华人民共和国刑法》第二百二十五条第（一）项之规定，应当以非法经营罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人莫县对公诉机关指控的事实和定性不持异议，请求本院对其从轻处罚。 经审理查明，被告人莫县在帮莫某5（另案处理）运输走私香烟给深圳“五哥”黄某2（另案处理）的过程中，了解到购销走私香烟的相关渠道，遂决定自行联系走私香烟贩卖给黄某2。2015年11月6日，被告人莫县向李某1租赁了一台丰田汉兰达汽车，随后被告人莫县拆改了该车后排座位以专门用于运输走私香烟。同年11月初，被告人莫县根据黄某2提出的需求，向“肥仔”购买了一批来源不明、含各种品名的南洋红双喜香烟。同月8日晚，该批香烟被运至被告人莫县位于广东省廉江市横山镇三角塘世义修车厂的住宅楼下，莫县接货后，雇请莫某1（另案处理）进行卸货，再准备装上改装的丰田汉兰达汽车运至深圳贩卖给黄某2。次日凌晨，湛江海关缉私局对“7.16”系列走私案开展统一抓捕行动，在被告人莫县住宅内将上述走私香烟及丰田汉兰达汽车当场查扣。经清点，现场扣缴香烟共2248条，共449.6千支（其中软盒南洋红双喜160千支、硬盒南洋红双喜160千支、12毫克硬盒南洋红双喜40千支、12毫克硬盒南洋红双喜30千支、罐装南洋红双喜59.6千支）。经检验鉴定，被扣押的香烟共2248条，449.6千支，均为真品卷烟，价值人民币229524.8元。 上述事实，有如下经过本院开庭质证、认证的证据证实： 书证、物证 1．受案登记表、立案决定书，主要内容为：经湛江海关缉私局情报人员初步核查，发现莫某5等人从徐某手中接货，将香烟经廉某通过陆路运往珠三角地区销售以获取暴利，偷逃税约1.54亿元，已涉嫌走私，遂于2015年7月16日立为“7.16”莫某5等人涉嫌走私香烟案予以侦查。 2．湛关缉（专）诉字［2016］5号起诉意见书、湛某公某刑诉［2016］71号起诉书，主要内容为：莫某5、黄某2、黄某3、张某涉嫌走私香烟209166条，偷逃税款人民币12488974.43元被移送审查起诉。 3．常住人口基本信息，主要内容为：被告人莫县的年龄、身份等基本情况，其作案时已年满18周岁。 4．鹤山市公安局杰洲派出所于2017年1月21日出具的《抓获经过》，主要内容为：2017年1月21日晚，该所民警联合江门高速一大队一中队民警在大雁山高速收费站出口处设卡检查，当晚19时50分许，一辆赣K×××××大货车驶出收费站，民警将该车截停接受检查，该车驾驶员配合检查，经检查发现该车驾驶员叫莫县，为网上在逃人员，于是将其口头传唤回公安机关进一步调查。 5．湛关缉专搜查字［2015］036号搜查证、搜查笔录、扣押清单、湛江海关涉案财物入库单、仓储入库清单，主要内容为：2015年11月9日，湛江海关缉私局侦查人员在被告人莫县亲属莫某2、见证人欧某的全程见证下，对莫县位于廉江市横山镇三角塘旧国道路口处的住宅进行搜查，当时被告人莫县不在现场。侦查人员在一楼发现存有南洋红双喜香烟一批［其中南洋红双喜（软）800条，南洋红双喜（硬、9mg）150条，南洋红双喜（硬）800条，南洋红双喜（硬、12mg）200条，南洋红双喜（罐装）298条］，一辆改装后的黑色丰田汉兰达越野车（车架编码：LVGDA46A7AG082322，无工具、备胎、锁匙，车箱板金全部被拆除），一台金色苹果6手机和一台黑色三星手机；另在汉兰达小汽车上发现粤G×××××行驶证1本，中国邮政储蓄银行卡（卡号：62×××04）和中国农业银行卡（卡号：62×××27）各一张，上述物品疑与走私香烟案有关，现场决定予以扣押，以上扣押的涉案香烟及车辆已依法入湛江海关霞海仓库。 被告人莫县到案后，经其签认，以上搜查到的香烟是其所运输的走私香烟，扣押的丰田汉兰达车是其租用来运输走私香烟的汽车，以上扣押的两部手机是其本人使用的手机。 6．湛江海关缉私局于2017年2月27日出具的《办案说明》及提供的相关扣押物品的照片，主要内容为：该局侦查人员于2015年11月9日凌晨对被告人莫县住宅进行搜查并扣押了涉嫌走私香烟一批，因香烟数量较多未能立即开箱逐一清点，仅依据整体封装情况进行清点及开具扣押清单，其中有一件香烟（外包装为南洋双喜罐装）已经拆封，可能缺失，故扣押清单注明约6件，当日执行任务完毕后该批香烟已即时入库，实际数量以入库单为准。并提供当时被扣押香烟、汽车、两台手机（其中iphone6号码为134××××4447，黑色三星机号码为135××××0114）现状的照片。 7．侦查机关根据被告人莫县被扣押的手机中搜索提取的数据整理得出的手机取证报告中打印的手机微信图片，主要内容为：①2015年10月30日15时许，由农行账号62×××＊7向＊海程的账号62×××＊0转入72100元。②2015年11月1日15时许，农行账号62×××＊7向＊映红的账号62×××＊1转入70000元。③2015年11月3日15时许，莫县在工行廉某安铺支行通过现金汇款83000元到林某2的工行卡6212262009004457858（帐号为20×××42）内。④2015年11月5日10时许，农行账号62×××＊7向＊文秀的账户62×××＊3转入55900元。 被告人莫县到案后，经其签认，上述微信截图是莫某5叫其发给别人的打款记录。 8．协助查询财产通知书、银行账户查询资料，主要内容为：侦查机关对2015年11月9日在莫县家中扣押的一张中国农业银行卡（卡号：62×××77）进行用户资料及流水清单查询。该卡的户名为莫某2（莫县的胞弟），于2012年2月27日开户，最后交易日期为2016年3月13日，流水清单显示：①2015年10月28日，李某1在湖南省向此账户转存80000元；②2015年10月30日，该帐户在农行湛江廉某安铺支行向林某1的账户转支72100元；③2015年11月1日，李某2向该账户转存37380元；④2015年11月1日，该帐户在农行湛江廉某安铺支行向林某2的账户转支70000元；⑤2015年11月5日，该帐户在农行湛江廉某安铺支行向陈某的账户转支55900元；⑥2015年11月5日，该帐户在农行湛江廉某安铺支行向邓某的账户转支70000元。 被告人莫县到案后，经其签认，这是其用胞弟莫某2的卡帮莫某5收付走私香烟货款的交易记录。 其中第②④⑤笔与莫县手机微信的截取图片相互印证，与证人莫某2证言反映其于2015年10月中旬曾借此卡给其哥莫县使用亦相印证。 9．协助查询财产通知书、流水单，主要内容为：2015年11月9日在莫县家中扣押的一张中国邮政储蓄银行卡（62×××22），该卡户主为莫县本人。 10．由侦查机关提供的《机动车详细信息》，主要内容为：2015年11月9日在被告人莫县家扣押的黑色汉兰达车的车辆所有人为李某1，车牌号码：粤G×××××，车架编码：LVGDA46A7AG082322。 11．涉案车辆租赁资料，主要内容为：李某1因在湖南工作，现委托其父亲李才向湛江海关缉私局申请要回被扣押的黑色汉兰达车，李才并提供该车由李某1所有，李某1于2015年11月6日将该车出租给莫县的租车合同等相关资料。租车合同显示：李某1以每月4500元租借黑色汉兰达给莫县，双方并约定“本车只租代步，如发现从事违法、犯法现象，本人有权收回此车，押金将不给予退回”。 被告人莫县到案后，经其签认，这是其与李某1共同签定的租车合同。 12．《湛江海关缉私局关于协助查询犯罪嫌疑人是否具有烟草专卖品经营资质的函》及《广东省湛江市烟草专卖局证明》，主要内容为：广东省湛江市烟草专卖局经查询《烟草行业专卖管理信息系统》，未查询到被告人莫县在湛江市申领烟草专卖零售许可证的信息。 （二）证人证言 1．证人莫某3的证言，主要内容为：我是2015年8月17日开始帮莫某5做走私香烟生意的。我之前是在一个医院里做早餐工作，后来莫某5来找我，我就回来帮他做走私香烟了。 每当有装载走私香烟的东风日产小轿车从广西防城港到达横山收费站的时候，莫某5就打电话给我，我就在横山镇西山路口的地方引领运输走私香烟的两台小轿车到达莫某5之前指定给我的地方。然后，小轿车司机就和我一起把走私香烟卸载在空地上。卸好货以后我就负责点数，然后打电话给莫某5，接着莫某5就会开一辆白色汉兰达越野车到我们的卸货地点，我就和莫某5把之前司机卸下的走私香烟重新搬运到这辆白色汉兰达越野车上。然后莫某5就把车开走去送货了。除了莫某5以外，我还见过莫县，也开过这辆白色的汉兰达来到我卸货的地方和我一起装货。装完以后，也是把烟拉走去送货。 我每帮莫某5装卸一次货，莫某5就会给我200元的工钱。莫某5还让我去中国农业银行开了一张银行卡，这张银行卡都是莫某5在使用。我没有和莫某5去送过货，莫某5除了有一辆白色汉兰达以外，还开过一辆东风日产的小轿车来拉过走私香烟。 经证人莫某3对本组照片进行辨认，其指认本组照片中的第7张照片（即被告人莫县）就是帮莫某5开车拉走私香烟的莫县。 2．证人莫某1的证言，主要内容为：今天凌晨2时左右，莫县打电话叫我到他家帮他搬香烟，我接完电话，大约二十分钟后就到他家（地址：横山镇三角塘旧325国道路口）。我到他家时，他家一楼大厅内已经停了一辆丰田“汉兰达”，车牌号码为“粤G×××××”，车内装满了南洋红双喜牌香烟。莫县就叫我把车内香烟搬下车，摆放在大厅。于是我自己一个人就按莫县的要求将车内的香烟搬下来，我在搬香烟时，莫县出去外面不在家了。我搬了将近一个多小时，约凌晨四点时，我听到海关人员来检查的声音，因不知道莫县这样做是否合法，我害怕就逃跑，在逃跑过程中被海关工作人员抓获。我不知道这些烟是否有合法证明，也不清楚香烟的货主具体是谁，是莫县以每次200元的搬运费请我搬运的。当晚总计有51箱香烟，其中6个大件香烟等于12件普通箱，其他普通箱有39箱，分别是软盒、硬盒和罐装的南洋红双喜牌香烟。这些香烟是否属于进口香烟我不知道。我以前帮莫县也这样搬过几次。 3．证人何某1（被告人莫县妻子）的证言，主要内容为：2015年11月9日，海关在我家扣押了一台汉兰达小轿车和约50箱香烟。那些香烟和那辆小轿车是莫某5的，这个情况是我听我老公讲的。我老公莫县是替莫某5打工的，莫某5是我老公同村的人，他是做走私香烟生意的。 2015年7、8月份，莫某5来到我的档口，称其老婆身份证不在，自己做生意需要办一张农行卡，因我老公莫县是替莫某5打工的，于是我就答应他的要求去安铺农业银行开了一张卡（账号62×××75）给他使用。莫某5开这张卡去做什么生意我不清楚，他没有跟我讲，我想他是我老公的老板，而且我老公莫县也给我讲过这情况，所以莫某5做生意需要让我帮他开一张农行卡，我才答应他的。至于该卡的大笔资金交易情况，我不知道是怎么回事，因为这张卡一直是莫某5在使用。我不知道莫某5除了做走私香烟生意之外还有没有别的生意做。我跟他去安铺农业银行开户后，他便拿走该卡，开户信息留的联系电话也是莫某5的手机号码，因为我的手机丢了，该手机号码我不记得了，这张卡也预留了密码，我已将密码当场告诉了莫某5，此后没有更改过密码，我没有用过这张卡，这张卡一直在莫某5的手上。 2015年，就在海关在我家扣押车和烟后的当天约10点钟，莫某5的弟弟莫某6来我档口找我，他说他哥哥莫某5被抓走了，莫某5叫他来让我拿身份证去安铺农业银行补卡再取钱出来。因为这张卡是我老公莫县叫我开给莫某5使用的，钱是莫某5的，他家里人叫我帮莫某5把他的钱取出来，所以我才答应他弟弟的要求。莫某6开着小车载我去安铺农业银行补卡，后我取十几、二十万元出来给了莫某6。然后，他又开车载我去两家遂溪农业银行，分别又取了五万和四万多元交给莫某6。此后，莫某6又将该补办的银行卡拿走。我没问莫某6，所以不清楚莫某5为啥被抓。我帮莫某6去银行取钱没有收到任何好处。我和我的家人没有往该帐户上存（转）过钱，也没有自己去取过钱。 4．证人莫某2（莫县胞弟）的证言，主要内容为：我哥开的这辆汉兰达大概是上个月买的。我不知道我哥用小轿车装进口香烟，但昨天晚上我看到了。我有知道我哥私自拆装车辆的事情。 十月中旬的时候，我大哥莫县借过我的农行卡使用，他拿去用了一段时间到十一月初的时候才还给我，就是在我的卡被你们扣去的前几天还的。莫县告诉我说他没有农行的银行卡，需要用农行的卡来收钱、汇钱，所以就借我的农行卡用一下。 在今年10月至11月，我的这张农行卡与李某1、林某1、李某2、林某2、陈某、邓某这些人发生过银行交易转账的记录，这些人我都不认识，这段时间里我的这张农行卡都是我大哥莫县在使用。 海关缉私局虽11月9日在我家扣押香烟一批、黑色汉兰达车一辆、手机5部（其中3部当晚发还），在扣的现有黑色三星非智能机和金色iPhone6各1部。黑色三星非智能机是我大哥莫县在用；iPhone6是我在东莞买给嫂子何某1的，但具体是大哥莫县或嫂子使用我不清楚。 5．证人李某1的证言，主要内容为：因为我一个叫莫县的朋友租了我的车用来运输走私香烟被湛江诲关缉私局查扣了，所以我来接受问话。 我租给莫县的是一辆黑色丰田汉兰达小型客车，车辆型号：GTM6480ASL，发动机号：0410367，车架码（车辆识别号码）：LVGDA46A7AG082322。该车是我于2015年10月21日花了15.6万元在湛江市人民大道的二手车市场上向湛江市阳海汽车销售服务有限公司购买的。车辆登记证书等有关购买资料我已复印提供给侦查机关，但是购买合同我遗失了。该车是二手车，我购买时已经过户了三次，我是从一个叫何某2（身份证号码：）的人名下过户的，过户手续都是二手车公司负责办理的，车辆的所有过户和所有权转移信息都可以在我提供给你们的车辆登记证书复印件上的信息栏上显示。该车我不是全款，而是按揭购买的，首付8万元，每月按揭4003元。按揭合同复印件我也提供给你们。 我、我爸和莫县、莫县他爸都是驾驶大货车跑长途货运的，都是一个镇的，都认识，而且平时也相互介绍业务，所以关系都挺好的。我和莫县相互介绍业务是2012年到2015年，之后就没有和他有业务介绍的事情了。 自我2015年10月21日买车后，莫县偶尔找我借车用，之后莫县说干脆将车租给他算了，他做点生意需要车，我那时刚好是跑车的旺季，经常不在家，车子闲着也是浪费，于是在同年11月我以每月4500元的租金将车租给他使用，并签订了租车合同，合同的复印件我也提供给你们。就在签合同时他支付给我一个月的租金和三千元的押金，之后就没有再给过，后来我也找不到他人了，我去过他家找他，也联系不上了。莫县将车开走后我就没见过我的车了。我租车给莫县时并不知道他是用来运输走私香烟的，如果事先知道他是用来做违法的事情，我是绝对不会租给他的，而且在租车合同上我也特别注明该车只租代步，如发现从事违法、犯法现象，我有权收回车且不予以退还押金。所以我对莫县将车用于运输走私香烟的事情真的一点也不知情。 2015年10月28日，我名下的一个农行账户（卡号：62×××16）向另一个农行账户（卡号：62×××77）转账8万元，是我本人操作的。2015年4月份我们家借了莫县父亲莫某78万元钱用于购买新的大货车，这笔钱就是还给莫某7的欠款。是我出面找莫某7借的，不过我们家没分家，所以我说是我们家借的。因我们两家关系比较好，所以当时就没有写借条。我到莫某7家，莫某7拿现金给我的。2015年10月，莫某7打电话给我，说他小儿子莫某2想开一个修理厂需要用钱，叫我把那八万元的借款还给他，他要求我将钱打到他儿子莫某2的银行卡里，并将一张莫某2名下的农行卡的卡号在电话里报给我，我就用笔记下了，卡号为62×××77，我于同月28日将该笔欠款8万元通过我的农行卡（卡号：62×××16）在湖南省常德市的一农行柜台转账给莫某7。因为那时我刚好跑车到常德市，所以银行流水显示钱是在湖南省转出的。我在转钱之后就打了电话给莫某7本人，莫某7说知道了。这笔钱和莫县无关。至于我打钱给莫某7的登记在莫某2名下的这张农行卡为何最后出现在莫县那里，我不清楚，这是他家的事情。 《租车合同》、《注册登记摘要信息栏》、《汽车抵押贷款合同》复印件并经证人李某1签认，证实是其提供给侦查机关的，与原件相符。 （三）被告人的供述和辩解。 被告人莫县供述的主要内容为：莫某5是我同村人，我们很早就相识了，我知道他做运输走私香烟生意，即是从广西防城等地将走私香烟运到深圳交给货主。约在2015年9月份左右，莫某5打电话跟我讲他需要一些司机来帮他运输走私香烟，叫我帮他开车从廉某拉烟上深圳，一趟他给我500元左右的运费。因为我本身是开大车的，当时也没什么生意做，我见有钱赚就开始帮他运烟。具体操作过程就是，莫某5的烟运到廉某横山后，他就会打电话给我，叫我准备接车，有时候他直接开车送来交给我，有时候他安排我在一个地方等候接车。他跟我说把烟运上深圳交给一个叫“五哥”的人，并把“五哥”的电话告诉了我，叫我运烟到深圳后跟“五哥”联系，约定好交烟的地方。我接到车以后，就直接开车上深圳，一般一台车两个司机，我经常和一个叫“阿弟”的人开一台车。在快到深圳交货的地点前十几二十分钟，我就打电话给深圳的“五哥”，告诉他我们快到了，让他出来接货。“五哥”就会指定一个地方让我开车过去，第一次接车是在深圳布吉一个小区门口，具体小区名字我没留意，后面几次接车的地方都是一样的，在一个小学或者幼儿园的门口，我到达指定位置后，“五哥”就会亲自或安排他的工仔前来接车接烟。 我在做工的时候了解到莫某5的走私香烟是从广西防城那边通过杨某组织的“杨仔”车队帮忙运输过来的。杨某也是廉某人，他专门帮人从广西防城拉走私香烟过廉某。 我是用莫某5提供的白色丰田汉兰达车来运输走私香烟的。这车的后排座椅全部被拆掉了，只留驾驶位和副驾驶位，后面拆空了用来装烟。这种车一次可以装40件左右的香烟，别人从车子外面来看是很难发现装有香烟的。 我帮莫某5走私香烟的具体次数记不清楚了，我不是每次都去参加帮莫某5运输走私香烟的，只有莫某5打电话给我的时候才去。我总共才帮莫某5开了八趟左右的车。我不是按月领取工资的，而是按运烟上去的次数来收取工钱，除去运输途中路油费、饭费等开销外，我可以节余500元左右作为运输走私香烟的工钱，另外我自己也单独做过一次。 我见帮莫某5运输走私香烟，因为是帮他打工的，一趟也赚不了什么钱，就500元左右的工钱，风险一样大，我就想尝试自己来做。由于我在帮莫某5运输走私香烟的过程中，也了解了走私香烟的货源及客户的相关情况，知道了一些进货渠道，也慢慢结识了深圳的“五哥”，我看“五哥”对走私香烟的需求量挺大，就想自己来做一车。当时“五哥”也跟我讲，他需要一些南洋双喜香烟，我就决定自己来做一车运给他。 具体操作的方式，先是由深圳“五哥”向我订货，我再根据“五哥”的需求跟廉某“肥仔”订货，深圳“五哥”不用付定金给我，我也不用付定金给“肥仔”，就是“买货”，见到货才给钱。我们不需要商谈价格，因为廉某这边比较多人做烟，从广西防城到廉某的价格即使有浮动，也比较透明，象杨某和“肥仔”他们，他们的价格基本是保持一致的，但我没去过广西防城港那边看过货场。 大概在2015年年末，具体几月份我记不清楚了，我就找廉某横山的一个叫李某1的人，向他租了一辆黑色汉兰达车，车牌粤G×××××，租期一个月，月租金8000元，因为都是横山人，他没有收取我押金。我租到车以后，就找到廉某青平“肥仔”，以前我帮莫某5运烟的时候就得知“肥仔”是从广西防城拉走私香烟到廉某的，我就向他订走私香烟，由他负责把走私香烟从广西防城拉到廉某来交给我。当时我就向“肥仔”定了南洋双喜几种不同规格的香烟，有软盒、硬盒、9毫克、12毫克、罐装等品种，价格共71000元左右。2015年11月8日晚上，“肥仔”就安排人开了两台小车过来，一台是广本，一台是丰田凯美瑞，两台车直接开到我在横山镇的家里，也就是“世义修车厂”那幢楼楼下，到了以后，我把货款用现金交给“肥仔”了，然后准备卸烟。卸烟时我有事要出去，就打电话给我同村的莫某1，叫他过来帮我卸烟，工钱150元。我安排莫某1先把烟卸到我家一楼大厅，再打算装上我租的汉兰达汽车运到深圳交货。开始卸烟时，我就离开家了，由莫某1一个人在卸。因为当时已经很晚了，我家人都在楼上睡觉，所以他们都不知情。到2015年11月9日凌晨，海关执法人员到我家抓捕时，将我那些还没来得及装运的烟以及我租用的汉兰达车全部扣押了。 李某1不知道我租车的用途，我没有跟他讲，车子租过来后，我把车子开到我家附近的一个修车厂进行了拆改，即将后座椅全部拆除，只留下副驾驶位，用来装运香烟。拆下来的座椅及零配件就堆放在我家一楼大厅。 “肥仔”的真实姓名及基本情况我不清楚，他的烟具体从哪拉过来的我不知道，但我之前有帮莫某5运过走私香烟，知道一些廉某这边做走私香烟的渠道，深圳的货主也就是需要这种走私香烟，我知道“五哥”向我定的并由“肥仔”拉给我的就是从广西运过来的走私香烟。 我使用两部手机，一部金色IPHONE6手机，号码是134××××4447，在前期供述中我交代这台手机的号码是136××××8444是我记错了，134××××4447这个号码是用我的名字登记的，这部手机当时也被海关查扣了，平常生活联系我使用这部手机，送货、接货也是用这部手机，在我帮莫某5运输走私香烟过程中，也是用这部电话与莫某5、深圳“五哥”联系的。经我对侦查机关对该手机（号码134××××4447）进行电子取证提取的通讯录和通话记录进行辨认，所提取的这些电话记录，主要是我帮莫某5运输走私香烟过程中，与莫某5和深圳“五哥”联系的，其中莫某5在通讯录中保存的名字是“江”，联系电话是188××××9602，深圳“五哥”在通讯录中保存的名字是“深圳伍哥”，联系电话是134××××8414。另一部黑色三星非智能机，号码是135××××0114，这个号码是我用我老婆何某1的身份来登记的，这部手机主要是我在跑大货车时使用的。我没有使用微信、QQ等聊天工具来联系运输走私香烟生意。我没有用过银行账户来做自己的走私香烟生意，货款我是用现金支付给别人的，而这批烟还没有运到深圳，也就没有收到深圳的货款。 在2015年9、10月份左右，莫某5曾叫我带上我的身份证到廉某安铺工商银行开了一张银行卡，卡号我不记得了，莫某5也没有跟我讲这张卡用来干什么，这张卡我后来没有使用过，一直由莫某5使用。我曾使用过我弟莫某2的银行帐户，但使用时间很短，当时主要是用来收付一些跑货车时的货款。 2015年11月9日，我在卸烟过程中我一个朋友在安铺出了车祸，我急着出去，连手机都没拿，并不是听到风声逃走，确有急事才离开家的。在当晚的查缉过程中，由莫某2见证，对我家进行了搜查，共查扣了涉嫌走私的5种规格南洋红双喜香烟约45箱（件），黑色汉兰达汽车一台，另有两部手机，这些都是我的物品。 2015年11月9日凌晨，在我家查扣的银行卡号62×××77是这个情况，李某1他爸欠我爸的钱，10月底左右，他准备还钱给我爸，当时我爸没在家，他在外面跑车也不懂发信息，后来我爸就让我拿我弟莫某2的卡，让李某1打钱进来。后来李某1打了80000元钱过来。当时这张卡就在我手上，没过两天，莫某5找到我，他问我有没有点钱，他打货款暂时缺钱。我刚好有80000元，就答应莫某5先借给他使用，让他暂时用这张卡来收付走私香烟货款，后来这张卡号我就告诉莫某5了，同时也按他要求帮他转支一些走私香烟货款。即是按他要求去付款，有时候他陪我一起去，有时他安排我自己去，把要付款的账号和付款金额告诉我，让我去打款。如果是收款的话，莫某5就把这张卡号告诉别人，让货主打款。经过我对调取的这张银行卡的交易流水的辨认，我所确认的这几笔流水，都是莫某5用这张卡所收付的走私香烟货款。 我微信里给一个昵称为“思念”的人发送过一些图片，内容是我的一些付款凭证，都是我帮莫某5支付货款的凭证，但“思念”这个人，我不知道是谁，是莫某5叫我发的，可能就是向那个人证明打过款吧。 我是因为家庭困难才去帮莫某5运输走私香烟的，后来自己又尝试做了一次，这些都是违法犯罪行为，我诚心悔过，希望得到宽大处理。 经被告人莫县对《租车合同》进行辨认，是其与李某1所签的租车合同，里面是其的亲笔签名、捺印。应该是时间久了，其记得不是很清楚，导致之前供述每月租金8000元，与合同里约定的“先收取一月租金4500元，再加上押金3000元”的内容不一样，当时其是给现金给李某1的。李某1没有和其合伙走私香烟，其只是租李某1的车来使用，李某1没有参与走私香烟也不知情。 经被告人莫县对扣押的iphone手机（号码134××××4447）及三星手机（号码135××××0114）进行辨认，证实是其本人使用的两台手机；扣押的香烟是其所运输的走私香烟，扣押的一辆黑色汉兰达汽车是其租赁、用来运输走私香烟的汽车。 经被告人莫县对本组照片进行辨认，其指认本组照片中的5号（即莫某5）就是莫某5。 经被告人莫县对本组照片进行辨认，其指认本组照片中的7号（即黄某2）就是深圳接货的“五哥”。 经被告人莫县对本组照片进行辨认，其指认本组照片中的11号（即张宏彬）就是深圳“五哥”派来接货的工仔。 经被告人莫县对本组照片进行辨认，其指认本组照片中的10号（即杨某）就是与其相识，组织车辆自广西防城港运输走私香烟至廉某交给莫某5的廉某横山镇人杨某。 （四）鉴定意见 1．湛江海关缉私局出具的《鉴定聘请书》、广东省烟草专卖局出具的《涉案烟草专卖品的价格证明》，主要内容为：湛江海关缉私局聘请广东省烟草专卖局对“7.16”系列走私卷烟案的涉案卷烟进行价格鉴定，广东省烟草专卖局依照相关法规条例出具了涉案烟草专卖品的价格证明。 2．湛江海关缉私局于2016年1月18日出具的《鉴定委托书》、广州海关缉私局司法鉴定中心于2016年3月3日出具的穗关缉司鉴（电检）字［2016］012号《电子证据检验报告书》、及提供的鉴定机构资格证书、鉴定人资格证书、手机取证报告，主要内容为：对2015年11月9日在莫县家中扣押的被告人莫县的苹果手机及三星手机进行检索鉴定，分别从两台手机提取相关数据整理得到鉴定取证报告，其中从苹果手机（134××××4447）内提取被告人莫县存储的“江”（188××××9602、158××××7403）、“深圳伍哥”（134××××8414）手机号码及相互通话记录，其中2015年8月19日至同年11月7日期间，莫县134××××4447号码与“深圳伍哥”134××××8414号码通话133次；2015年8月20日至同年10月8日期间，莫县134××××4447号码与“江”188××××9602号码通话245次。 被告人莫县到案后，经其签认，上述取证报告是其使用苹果手机里的通讯录，通话记录，其中134××××8414，188××××9602分别是黄某2和莫某5的电话号码，是其帮莫某5走私香烟过程中与他们联系的电话号码。 三星手机鉴定取证报告，主要内容为：①2015年11月8日莫县收到一条来自广西防城港152××××2976的短信，内容为“187××××6762x”；②2015年11月4日，莫县收到一条来自广西防城港187××××0876的短信，内容为“HOANGVANBINH6217996100006224016邮：陈某6228482828346997473农；林映虹6212262009004457858工”；这与2015年11月5日莫县通过银行向上述陈某的账户转账55900元、同月3日曾向林映虹上述工行帐户汇款可相互印证。 3．《广东省质量监督烟草检验站卷烟、雪茄烟鉴别检验委托单》、《广东省质量监督烟草检验站卷烟、雪茄烟鉴别检验报告》、鉴定意见通知书，主要内容为：由广东省质量监督烟草检验站出具报告，2015年11月9日在莫县家中扣押的红双喜（硬南洋）、红双喜（硬南洋9mg）、红双喜（硬南洋12mg）、红双喜（听装南洋）、红双喜（软南洋）均为真品卷烟。2017年6月15日，侦查人员将该鉴定结果对莫县进行告知。 4．《中华人民共和国湛江海关缉私局关于商请对涉案卷烟价格（价值）认定的函》、《广东省湛江市烟草专卖局关于对涉案卷烟价格认定的复函》、《湛江海关缉私局鉴定意见通知书》，主要内容为：由广东省湛江市烟草专卖局出具的函，2015年11月9日在莫县家中扣押的红双喜（硬南洋）、红双喜（硬南洋9mg）、红双喜（硬南洋12mg）、红双喜（听装南洋）的价格均为122.6元／条，红双喜（软南洋）的价格为65元／条。2017年6月15日，侦查人员将该鉴定结果，即2015年11月9日在莫县家中扣押的2248条卷烟的总价为229524.8元，对莫县进行告知。 ","cpfxgc":"本院认为，被告人莫县违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖零售许可证，非法经营烟草专卖品，情节严重，其行为已构成非法经营罪。公诉机关指控被告人莫县犯非法经营罪的事实清楚，证据确实、充分，定罪准确，应予支持。鉴于被告人莫县归案后能如实供述本人的犯罪事实，且其所购入的香烟尚未销售出去的具体情况，可从轻处罚。扣押的南洋红双喜（软）800条，南洋红双喜（硬、9mg）150条，南洋红双喜（硬）800条，南洋红双喜（硬、12mg）200条，南洋红双喜（罐装）298条为涉案赃物，号码为134××××4447的iphone6手机为被告人莫县联系非法经营的工具，对上述赃物均应予以没收。侦查机关扣押的黑色汉兰达越野车，据附案证据反映是被告人莫县向李某1租用，而李某1对莫县租其车用于犯罪活动并不知情，故侦查机关可将该车发还出租人李某1。根据被告人莫县犯罪的事实，犯罪的性质、情节及对社会的危害程度，根据《中华人民共和国刑法》第二百二十五条第一款第（一）项、第五十二条、第五十三条、第六十七条第三款、第六十四条，《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条、第三条之规定，判决如下：","pjjg":" 一、被告人莫县犯非法经营罪，判处有期徒刑一年六个月，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月21日起至2018年7月20日止。罚金限于判决生效后一个月内缴纳。） 二、扣押的南洋红双喜（软）800条，南洋红双喜（硬、9mg）150条，南洋红双喜（硬）800条，南洋红双喜（硬、12mg）200条，南洋红双喜（罐装）298条及作案工具iphone6手机予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"莫县非法经营一审刑事判决书 广东省湛江市中级人民法院 刑事判决书 （2017）粤08刑初56号 公诉机关广东省湛江市人民检察院。 被告人莫县，男，1985年8月14日出生于广东省廉江市，汉族，初中文化程度，户籍地廉江市，经常居住地廉江市。因涉嫌犯走私普通货物罪于2017年1月21日被羁押，次日被刑事拘留，同年2月27日被逮捕。现羁押于湛江市第一看守所。 广东省湛江市人民检察院以湛检公二刑诉（2017）29号起诉书指控被告人莫县犯非法经营罪，于2017年7月14日向本院提起公诉。本院依法组成合议庭，于2017年8月17日公开开庭审理了本案。广东省湛江市人民检察院指派检察员黄映霄出庭支持公诉，被告人莫县到庭参加诉讼。现已审理终结。 广东省湛江市人民检察院指控，被告人莫县在帮莫某5（另案处理）运输走私香烟给黄某2（另案处理）的过程中，了解到从事走私香烟的相关渠道，遂自行联系运输走私香烟贩卖给黄某2，并为此租赁了一台丰田汉兰达汽车，拆改后排座位专门用于运输走私香烟。2015年11月初，黄某2根据需求向莫县订购走私香烟。莫县联系廉某走私分子购买走私香烟。2015年11月8日晚，廉江走私分子将走私香烟从广西防城港运至莫县位于广东省廉江市横山镇三角塘世义修车厂的住宅楼下，由莫县接货后，雇请莫某1（另案处理）进行卸货，准备装上改装的丰田汉兰达汽车运至深圳贩卖给黄某2。2015年11月9日凌晨，湛江海关缉私局对“7.16”系列走私案开展统一抓捕行动，将上述走私香烟及丰田汉兰达汽车当场查扣。经清点，现场扣缴香烟共2248条，共449.6千支（其中软盒南洋红双喜160千支、硬盒南洋红双喜160千支、12毫克硬盒南洋红双喜40千支、12毫克硬盒南洋红双喜30千支、罐装南洋红双喜59.6千支）。经鉴定，被扣押的香烟为真品卷烟，价值人民币229524.8元。 针对上述指控，检察机关提供了如下证据：1、物证：查扣的香烟、车辆；2、书证：烟草部门关于许可证明等；3、证人证言：证人莫某1等的证言；4、被告人的供述和辩解：被告人莫县的供述和辩解；5、鉴定意见：广东省质量监督烟草检验站关于卷烟、雪茄烟鉴别检验报告等；6、辨认笔录。 据以上事实和证据，检察机关认为，被告人莫县未经烟草专卖行政主管部门的许可，无烟草专卖零售许可证，非法经营烟草专卖品，情节严重，其行为已触犯《中华人民共和国刑法》第二百二十五条第（一）项之规定，应当以非法经营罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人莫县对公诉机关指控的事实和定性不持异议，请求本院对其从轻处罚。 经审理查明，被告人莫县在帮莫某5（另案处理）运输走私香烟给深圳“五哥”黄某2（另案处理）的过程中，了解到购销走私香烟的相关渠道，遂决定自行联系走私香烟贩卖给黄某2。2015年11月6日，被告人莫县向李某1租赁了一台丰田汉兰达汽车，随后被告人莫县拆改了该车后排座位以专门用于运输走私香烟。同年11月初，被告人莫县根据黄某2提出的需求，向“肥仔”购买了一批来源不明、含各种品名的南洋红双喜香烟。同月8日晚，该批香烟被运至被告人莫县位于广东省廉江市横山镇三角塘世义修车厂的住宅楼下，莫县接货后，雇请莫某1（另案处理）进行卸货，再准备装上改装的丰田汉兰达汽车运至深圳贩卖给黄某2。次日凌晨，湛江海关缉私局对“7.16”系列走私案开展统一抓捕行动，在被告人莫县住宅内将上述走私香烟及丰田汉兰达汽车当场查扣。经清点，现场扣缴香烟共2248条，共449.6千支（其中软盒南洋红双喜160千支、硬盒南洋红双喜160千支、12毫克硬盒南洋红双喜40千支、12毫克硬盒南洋红双喜30千支、罐装南洋红双喜59.6千支）。经检验鉴定，被扣押的香烟共2248条，449.6千支，均为真品卷烟，价值人民币229524.8元。 上述事实，有如下经过本院开庭质证、认证的证据证实： 书证、物证 1．受案登记表、立案决定书，主要内容为：经湛江海关缉私局情报人员初步核查，发现莫某5等人从徐某手中接货，将香烟经廉某通过陆路运往珠三角地区销售以获取暴利，偷逃税约1.54亿元，已涉嫌走私，遂于2015年7月16日立为“7.16”莫某5等人涉嫌走私香烟案予以侦查。 2．湛关缉（专）诉字［2016］5号起诉意见书、湛某公某刑诉［2016］71号起诉书，主要内容为：莫某5、黄某2、黄某3、张某涉嫌走私香烟209166条，偷逃税款人民币12488974.43元被移送审查起诉。 3．常住人口基本信息，主要内容为：被告人莫县的年龄、身份等基本情况，其作案时已年满18周岁。 4．鹤山市公安局杰洲派出所于2017年1月21日出具的《抓获经过》，主要内容为：2017年1月21日晚，该所民警联合江门高速一大队一中队民警在大雁山高速收费站出口处设卡检查，当晚19时50分许，一辆赣K×××××大货车驶出收费站，民警将该车截停接受检查，该车驾驶员配合检查，经检查发现该车驾驶员叫莫县，为网上在逃人员，于是将其口头传唤回公安机关进一步调查。 5．湛关缉专搜查字［2015］036号搜查证、搜查笔录、扣押清单、湛江海关涉案财物入库单、仓储入库清单，主要内容为：2015年11月9日，湛江海关缉私局侦查人员在被告人莫县亲属莫某2、见证人欧某的全程见证下，对莫县位于廉江市横山镇三角塘旧国道路口处的住宅进行搜查，当时被告人莫县不在现场。侦查人员在一楼发现存有南洋红双喜香烟一批［其中南洋红双喜（软）800条，南洋红双喜（硬、9mg）150条，南洋红双喜（硬）800条，南洋红双喜（硬、12mg）200条，南洋红双喜（罐装）298条］，一辆改装后的黑色丰田汉兰达越野车（车架编码：LVGDA46A7AG082322，无工具、备胎、锁匙，车箱板金全部被拆除），一台金色苹果6手机和一台黑色三星手机；另在汉兰达小汽车上发现粤G×××××行驶证1本，中国邮政储蓄银行卡（卡号：62×××04）和中国农业银行卡（卡号：62×××27）各一张，上述物品疑与走私香烟案有关，现场决定予以扣押，以上扣押的涉案香烟及车辆已依法入湛江海关霞海仓库。 被告人莫县到案后，经其签认，以上搜查到的香烟是其所运输的走私香烟，扣押的丰田汉兰达车是其租用来运输走私香烟的汽车，以上扣押的两部手机是其本人使用的手机。 6．湛江海关缉私局于2017年2月27日出具的《办案说明》及提供的相关扣押物品的照片，主要内容为：该局侦查人员于2015年11月9日凌晨对被告人莫县住宅进行搜查并扣押了涉嫌走私香烟一批，因香烟数量较多未能立即开箱逐一清点，仅依据整体封装情况进行清点及开具扣押清单，其中有一件香烟（外包装为南洋双喜罐装）已经拆封，可能缺失，故扣押清单注明约6件，当日执行任务完毕后该批香烟已即时入库，实际数量以入库单为准。并提供当时被扣押香烟、汽车、两台手机（其中iphone6号码为134××××4447，黑色三星机号码为135××××0114）现状的照片。 7．侦查机关根据被告人莫县被扣押的手机中搜索提取的数据整理得出的手机取证报告中打印的手机微信图片，主要内容为：①2015年10月30日15时许，由农行账号62×××＊7向＊海程的账号62×××＊0转入72100元。②2015年11月1日15时许，农行账号62×××＊7向＊映红的账号62×××＊1转入70000元。③2015年11月3日15时许，莫县在工行廉某安铺支行通过现金汇款83000元到林某2的工行卡6212262009004457858（帐号为20×××42）内。④2015年11月5日10时许，农行账号62×××＊7向＊文秀的账户62×××＊3转入55900元。 被告人莫县到案后，经其签认，上述微信截图是莫某5叫其发给别人的打款记录。 8．协助查询财产通知书、银行账户查询资料，主要内容为：侦查机关对2015年11月9日在莫县家中扣押的一张中国农业银行卡（卡号：62×××77）进行用户资料及流水清单查询。该卡的户名为莫某2（莫县的胞弟），于2012年2月27日开户，最后交易日期为2016年3月13日，流水清单显示：①2015年10月28日，李某1在湖南省向此账户转存80000元；②2015年10月30日，该帐户在农行湛江廉某安铺支行向林某1的账户转支72100元；③2015年11月1日，李某2向该账户转存37380元；④2015年11月1日，该帐户在农行湛江廉某安铺支行向林某2的账户转支70000元；⑤2015年11月5日，该帐户在农行湛江廉某安铺支行向陈某的账户转支55900元；⑥2015年11月5日，该帐户在农行湛江廉某安铺支行向邓某的账户转支70000元。 被告人莫县到案后，经其签认，这是其用胞弟莫某2的卡帮莫某5收付走私香烟货款的交易记录。 其中第②④⑤笔与莫县手机微信的截取图片相互印证，与证人莫某2证言反映其于2015年10月中旬曾借此卡给其哥莫县使用亦相印证。 9．协助查询财产通知书、流水单，主要内容为：2015年11月9日在莫县家中扣押的一张中国邮政储蓄银行卡（62×××22），该卡户主为莫县本人。 10．由侦查机关提供的《机动车详细信息》，主要内容为：2015年11月9日在被告人莫县家扣押的黑色汉兰达车的车辆所有人为李某1，车牌号码：粤G×××××，车架编码：LVGDA46A7AG082322。 11．涉案车辆租赁资料，主要内容为：李某1因在湖南工作，现委托其父亲李才向湛江海关缉私局申请要回被扣押的黑色汉兰达车，李才并提供该车由李某1所有，李某1于2015年11月6日将该车出租给莫县的租车合同等相关资料。租车合同显示：李某1以每月4500元租借黑色汉兰达给莫县，双方并约定“本车只租代步，如发现从事违法、犯法现象，本人有权收回此车，押金将不给予退回”。 被告人莫县到案后，经其签认，这是其与李某1共同签定的租车合同。 12．《湛江海关缉私局关于协助查询犯罪嫌疑人是否具有烟草专卖品经营资质的函》及《广东省湛江市烟草专卖局证明》，主要内容为：广东省湛江市烟草专卖局经查询《烟草行业专卖管理信息系统》，未查询到被告人莫县在湛江市申领烟草专卖零售许可证的信息。 （二）证人证言 1．证人莫某3的证言，主要内容为：我是2015年8月17日开始帮莫某5做走私香烟生意的。我之前是在一个医院里做早餐工作，后来莫某5来找我，我就回来帮他做走私香烟了。 每当有装载走私香烟的东风日产小轿车从广西防城港到达横山收费站的时候，莫某5就打电话给我，我就在横山镇西山路口的地方引领运输走私香烟的两台小轿车到达莫某5之前指定给我的地方。然后，小轿车司机就和我一起把走私香烟卸载在空地上。卸好货以后我就负责点数，然后打电话给莫某5，接着莫某5就会开一辆白色汉兰达越野车到我们的卸货地点，我就和莫某5把之前司机卸下的走私香烟重新搬运到这辆白色汉兰达越野车上。然后莫某5就把车开走去送货了。除了莫某5以外，我还见过莫县，也开过这辆白色的汉兰达来到我卸货的地方和我一起装货。装完以后，也是把烟拉走去送货。 我每帮莫某5装卸一次货，莫某5就会给我200元的工钱。莫某5还让我去中国农业银行开了一张银行卡，这张银行卡都是莫某5在使用。我没有和莫某5去送过货，莫某5除了有一辆白色汉兰达以外，还开过一辆东风日产的小轿车来拉过走私香烟。 经证人莫某3对本组照片进行辨认，其指认本组照片中的第7张照片（即被告人莫县）就是帮莫某5开车拉走私香烟的莫县。 2．证人莫某1的证言，主要内容为：今天凌晨2时左右，莫县打电话叫我到他家帮他搬香烟，我接完电话，大约二十分钟后就到他家（地址：横山镇三角塘旧325国道路口）。我到他家时，他家一楼大厅内已经停了一辆丰田“汉兰达”，车牌号码为“粤G×××××”，车内装满了南洋红双喜牌香烟。莫县就叫我把车内香烟搬下车，摆放在大厅。于是我自己一个人就按莫县的要求将车内的香烟搬下来，我在搬香烟时，莫县出去外面不在家了。我搬了将近一个多小时，约凌晨四点时，我听到海关人员来检查的声音，因不知道莫县这样做是否合法，我害怕就逃跑，在逃跑过程中被海关工作人员抓获。我不知道这些烟是否有合法证明，也不清楚香烟的货主具体是谁，是莫县以每次200元的搬运费请我搬运的。当晚总计有51箱香烟，其中6个大件香烟等于12件普通箱，其他普通箱有39箱，分别是软盒、硬盒和罐装的南洋红双喜牌香烟。这些香烟是否属于进口香烟我不知道。我以前帮莫县也这样搬过几次。 3．证人何某1（被告人莫县妻子）的证言，主要内容为：2015年11月9日，海关在我家扣押了一台汉兰达小轿车和约50箱香烟。那些香烟和那辆小轿车是莫某5的，这个情况是我听我老公讲的。我老公莫县是替莫某5打工的，莫某5是我老公同村的人，他是做走私香烟生意的。 2015年7、8月份，莫某5来到我的档口，称其老婆身份证不在，自己做生意需要办一张农行卡，因我老公莫县是替莫某5打工的，于是我就答应他的要求去安铺农业银行开了一张卡（账号62×××75）给他使用。莫某5开这张卡去做什么生意我不清楚，他没有跟我讲，我想他是我老公的老板，而且我老公莫县也给我讲过这情况，所以莫某5做生意需要让我帮他开一张农行卡，我才答应他的。至于该卡的大笔资金交易情况，我不知道是怎么回事，因为这张卡一直是莫某5在使用。我不知道莫某5除了做走私香烟生意之外还有没有别的生意做。我跟他去安铺农业银行开户后，他便拿走该卡，开户信息留的联系电话也是莫某5的手机号码，因为我的手机丢了，该手机号码我不记得了，这张卡也预留了密码，我已将密码当场告诉了莫某5，此后没有更改过密码，我没有用过这张卡，这张卡一直在莫某5的手上。 2015年，就在海关在我家扣押车和烟后的当天约10点钟，莫某5的弟弟莫某6来我档口找我，他说他哥哥莫某5被抓走了，莫某5叫他来让我拿身份证去安铺农业银行补卡再取钱出来。因为这张卡是我老公莫县叫我开给莫某5使用的，钱是莫某5的，他家里人叫我帮莫某5把他的钱取出来，所以我才答应他弟弟的要求。莫某6开着小车载我去安铺农业银行补卡，后我取十几、二十万元出来给了莫某6。然后，他又开车载我去两家遂溪农业银行，分别又取了五万和四万多元交给莫某6。此后，莫某6又将该补办的银行卡拿走。我没问莫某6，所以不清楚莫某5为啥被抓。我帮莫某6去银行取钱没有收到任何好处。我和我的家人没有往该帐户上存（转）过钱，也没有自己去取过钱。 4．证人莫某2（莫县胞弟）的证言，主要内容为：我哥开的这辆汉兰达大概是上个月买的。我不知道我哥用小轿车装进口香烟，但昨天晚上我看到了。我有知道我哥私自拆装车辆的事情。 十月中旬的时候，我大哥莫县借过我的农行卡使用，他拿去用了一段时间到十一月初的时候才还给我，就是在我的卡被你们扣去的前几天还的。莫县告诉我说他没有农行的银行卡，需要用农行的卡来收钱、汇钱，所以就借我的农行卡用一下。 在今年10月至11月，我的这张农行卡与李某1、林某1、李某2、林某2、陈某、邓某这些人发生过银行交易转账的记录，这些人我都不认识，这段时间里我的这张农行卡都是我大哥莫县在使用。 海关缉私局虽11月9日在我家扣押香烟一批、黑色汉兰达车一辆、手机5部（其中3部当晚发还），在扣的现有黑色三星非智能机和金色iPhone6各1部。黑色三星非智能机是我大哥莫县在用；iPhone6是我在东莞买给嫂子何某1的，但具体是大哥莫县或嫂子使用我不清楚。 5．证人李某1的证言，主要内容为：因为我一个叫莫县的朋友租了我的车用来运输走私香烟被湛江诲关缉私局查扣了，所以我来接受问话。 我租给莫县的是一辆黑色丰田汉兰达小型客车，车辆型号：GTM6480ASL，发动机号：0410367，车架码（车辆识别号码）：LVGDA46A7AG082322。该车是我于2015年10月21日花了15.6万元在湛江市人民大道的二手车市场上向湛江市阳海汽车销售服务有限公司购买的。车辆登记证书等有关购买资料我已复印提供给侦查机关，但是购买合同我遗失了。该车是二手车，我购买时已经过户了三次，我是从一个叫何某2（身份证号码：）的人名下过户的，过户手续都是二手车公司负责办理的，车辆的所有过户和所有权转移信息都可以在我提供给你们的车辆登记证书复印件上的信息栏上显示。该车我不是全款，而是按揭购买的，首付8万元，每月按揭4003元。按揭合同复印件我也提供给你们。 我、我爸和莫县、莫县他爸都是驾驶大货车跑长途货运的，都是一个镇的，都认识，而且平时也相互介绍业务，所以关系都挺好的。我和莫县相互介绍业务是2012年到2015年，之后就没有和他有业务介绍的事情了。 自我2015年10月21日买车后，莫县偶尔找我借车用，之后莫县说干脆将车租给他算了，他做点生意需要车，我那时刚好是跑车的旺季，经常不在家，车子闲着也是浪费，于是在同年11月我以每月4500元的租金将车租给他使用，并签订了租车合同，合同的复印件我也提供给你们。就在签合同时他支付给我一个月的租金和三千元的押金，之后就没有再给过，后来我也找不到他人了，我去过他家找他，也联系不上了。莫县将车开走后我就没见过我的车了。我租车给莫县时并不知道他是用来运输走私香烟的，如果事先知道他是用来做违法的事情，我是绝对不会租给他的，而且在租车合同上我也特别注明该车只租代步，如发现从事违法、犯法现象，我有权收回车且不予以退还押金。所以我对莫县将车用于运输走私香烟的事情真的一点也不知情。 2015年10月28日，我名下的一个农行账户（卡号：62×××16）向另一个农行账户（卡号：62×××77）转账8万元，是我本人操作的。2015年4月份我们家借了莫县父亲莫某78万元钱用于购买新的大货车，这笔钱就是还给莫某7的欠款。是我出面找莫某7借的，不过我们家没分家，所以我说是我们家借的。因我们两家关系比较好，所以当时就没有写借条。我到莫某7家，莫某7拿现金给我的。2015年10月，莫某7打电话给我，说他小儿子莫某2想开一个修理厂需要用钱，叫我把那八万元的借款还给他，他要求我将钱打到他儿子莫某2的银行卡里，并将一张莫某2名下的农行卡的卡号在电话里报给我，我就用笔记下了，卡号为62×××77，我于同月28日将该笔欠款8万元通过我的农行卡（卡号：62×××16）在湖南省常德市的一农行柜台转账给莫某7。因为那时我刚好跑车到常德市，所以银行流水显示钱是在湖南省转出的。我在转钱之后就打了电话给莫某7本人，莫某7说知道了。这笔钱和莫县无关。至于我打钱给莫某7的登记在莫某2名下的这张农行卡为何最后出现在莫县那里，我不清楚，这是他家的事情。 《租车合同》、《注册登记摘要信息栏》、《汽车抵押贷款合同》复印件并经证人李某1签认，证实是其提供给侦查机关的，与原件相符。 （三）被告人的供述和辩解。 被告人莫县供述的主要内容为：莫某5是我同村人，我们很早就相识了，我知道他做运输走私香烟生意，即是从广西防城等地将走私香烟运到深圳交给货主。约在2015年9月份左右，莫某5打电话跟我讲他需要一些司机来帮他运输走私香烟，叫我帮他开车从廉某拉烟上深圳，一趟他给我500元左右的运费。因为我本身是开大车的，当时也没什么生意做，我见有钱赚就开始帮他运烟。具体操作过程就是，莫某5的烟运到廉某横山后，他就会打电话给我，叫我准备接车，有时候他直接开车送来交给我，有时候他安排我在一个地方等候接车。他跟我说把烟运上深圳交给一个叫“五哥”的人，并把“五哥”的电话告诉了我，叫我运烟到深圳后跟“五哥”联系，约定好交烟的地方。我接到车以后，就直接开车上深圳，一般一台车两个司机，我经常和一个叫“阿弟”的人开一台车。在快到深圳交货的地点前十几二十分钟，我就打电话给深圳的“五哥”，告诉他我们快到了，让他出来接货。“五哥”就会指定一个地方让我开车过去，第一次接车是在深圳布吉一个小区门口，具体小区名字我没留意，后面几次接车的地方都是一样的，在一个小学或者幼儿园的门口，我到达指定位置后，“五哥”就会亲自或安排他的工仔前来接车接烟。 我在做工的时候了解到莫某5的走私香烟是从广西防城那边通过杨某组织的“杨仔”车队帮忙运输过来的。杨某也是廉某人，他专门帮人从广西防城拉走私香烟过廉某。 我是用莫某5提供的白色丰田汉兰达车来运输走私香烟的。这车的后排座椅全部被拆掉了，只留驾驶位和副驾驶位，后面拆空了用来装烟。这种车一次可以装40件左右的香烟，别人从车子外面来看是很难发现装有香烟的。 我帮莫某5走私香烟的具体次数记不清楚了，我不是每次都去参加帮莫某5运输走私香烟的，只有莫某5打电话给我的时候才去。我总共才帮莫某5开了八趟左右的车。我不是按月领取工资的，而是按运烟上去的次数来收取工钱，除去运输途中路油费、饭费等开销外，我可以节余500元左右作为运输走私香烟的工钱，另外我自己也单独做过一次。 我见帮莫某5运输走私香烟，因为是帮他打工的，一趟也赚不了什么钱，就500元左右的工钱，风险一样大，我就想尝试自己来做。由于我在帮莫某5运输走私香烟的过程中，也了解了走私香烟的货源及客户的相关情况，知道了一些进货渠道，也慢慢结识了深圳的“五哥”，我看“五哥”对走私香烟的需求量挺大，就想自己来做一车。当时“五哥”也跟我讲，他需要一些南洋双喜香烟，我就决定自己来做一车运给他。 具体操作的方式，先是由深圳“五哥”向我订货，我再根据“五哥”的需求跟廉某“肥仔”订货，深圳“五哥”不用付定金给我，我也不用付定金给“肥仔”，就是“买货”，见到货才给钱。我们不需要商谈价格，因为廉某这边比较多人做烟，从广西防城到廉某的价格即使有浮动，也比较透明，象杨某和“肥仔”他们，他们的价格基本是保持一致的，但我没去过广西防城港那边看过货场。 大概在2015年年末，具体几月份我记不清楚了，我就找廉某横山的一个叫李某1的人，向他租了一辆黑色汉兰达车，车牌粤G×××××，租期一个月，月租金8000元，因为都是横山人，他没有收取我押金。我租到车以后，就找到廉某青平“肥仔”，以前我帮莫某5运烟的时候就得知“肥仔”是从广西防城拉走私香烟到廉某的，我就向他订走私香烟，由他负责把走私香烟从广西防城拉到廉某来交给我。当时我就向“肥仔”定了南洋双喜几种不同规格的香烟，有软盒、硬盒、9毫克、12毫克、罐装等品种，价格共71000元左右。2015年11月8日晚上，“肥仔”就安排人开了两台小车过来，一台是广本，一台是丰田凯美瑞，两台车直接开到我在横山镇的家里，也就是“世义修车厂”那幢楼楼下，到了以后，我把货款用现金交给“肥仔”了，然后准备卸烟。卸烟时我有事要出去，就打电话给我同村的莫某1，叫他过来帮我卸烟，工钱150元。我安排莫某1先把烟卸到我家一楼大厅，再打算装上我租的汉兰达汽车运到深圳交货。开始卸烟时，我就离开家了，由莫某1一个人在卸。因为当时已经很晚了，我家人都在楼上睡觉，所以他们都不知情。到2015年11月9日凌晨，海关执法人员到我家抓捕时，将我那些还没来得及装运的烟以及我租用的汉兰达车全部扣押了。 李某1不知道我租车的用途，我没有跟他讲，车子租过来后，我把车子开到我家附近的一个修车厂进行了拆改，即将后座椅全部拆除，只留下副驾驶位，用来装运香烟。拆下来的座椅及零配件就堆放在我家一楼大厅。 “肥仔”的真实姓名及基本情况我不清楚，他的烟具体从哪拉过来的我不知道，但我之前有帮莫某5运过走私香烟，知道一些廉某这边做走私香烟的渠道，深圳的货主也就是需要这种走私香烟，我知道“五哥”向我定的并由“肥仔”拉给我的就是从广西运过来的走私香烟。 我使用两部手机，一部金色IPHONE6手机，号码是134××××4447，在前期供述中我交代这台手机的号码是136××××8444是我记错了，134××××4447这个号码是用我的名字登记的，这部手机当时也被海关查扣了，平常生活联系我使用这部手机，送货、接货也是用这部手机，在我帮莫某5运输走私香烟过程中，也是用这部电话与莫某5、深圳“五哥”联系的。经我对侦查机关对该手机（号码134××××4447）进行电子取证提取的通讯录和通话记录进行辨认，所提取的这些电话记录，主要是我帮莫某5运输走私香烟过程中，与莫某5和深圳“五哥”联系的，其中莫某5在通讯录中保存的名字是“江”，联系电话是188××××9602，深圳“五哥”在通讯录中保存的名字是“深圳伍哥”，联系电话是134××××8414。另一部黑色三星非智能机，号码是135××××0114，这个号码是我用我老婆何某1的身份来登记的，这部手机主要是我在跑大货车时使用的。我没有使用微信、QQ等聊天工具来联系运输走私香烟生意。我没有用过银行账户来做自己的走私香烟生意，货款我是用现金支付给别人的，而这批烟还没有运到深圳，也就没有收到深圳的货款。 在2015年9、10月份左右，莫某5曾叫我带上我的身份证到廉某安铺工商银行开了一张银行卡，卡号我不记得了，莫某5也没有跟我讲这张卡用来干什么，这张卡我后来没有使用过，一直由莫某5使用。我曾使用过我弟莫某2的银行帐户，但使用时间很短，当时主要是用来收付一些跑货车时的货款。 2015年11月9日，我在卸烟过程中我一个朋友在安铺出了车祸，我急着出去，连手机都没拿，并不是听到风声逃走，确有急事才离开家的。在当晚的查缉过程中，由莫某2见证，对我家进行了搜查，共查扣了涉嫌走私的5种规格南洋红双喜香烟约45箱（件），黑色汉兰达汽车一台，另有两部手机，这些都是我的物品。 2015年11月9日凌晨，在我家查扣的银行卡号62×××77是这个情况，李某1他爸欠我爸的钱，10月底左右，他准备还钱给我爸，当时我爸没在家，他在外面跑车也不懂发信息，后来我爸就让我拿我弟莫某2的卡，让李某1打钱进来。后来李某1打了80000元钱过来。当时这张卡就在我手上，没过两天，莫某5找到我，他问我有没有点钱，他打货款暂时缺钱。我刚好有80000元，就答应莫某5先借给他使用，让他暂时用这张卡来收付走私香烟货款，后来这张卡号我就告诉莫某5了，同时也按他要求帮他转支一些走私香烟货款。即是按他要求去付款，有时候他陪我一起去，有时他安排我自己去，把要付款的账号和付款金额告诉我，让我去打款。如果是收款的话，莫某5就把这张卡号告诉别人，让货主打款。经过我对调取的这张银行卡的交易流水的辨认，我所确认的这几笔流水，都是莫某5用这张卡所收付的走私香烟货款。 我微信里给一个昵称为“思念”的人发送过一些图片，内容是我的一些付款凭证，都是我帮莫某5支付货款的凭证，但“思念”这个人，我不知道是谁，是莫某5叫我发的，可能就是向那个人证明打过款吧。 我是因为家庭困难才去帮莫某5运输走私香烟的，后来自己又尝试做了一次，这些都是违法犯罪行为，我诚心悔过，希望得到宽大处理。 经被告人莫县对《租车合同》进行辨认，是其与李某1所签的租车合同，里面是其的亲笔签名、捺印。应该是时间久了，其记得不是很清楚，导致之前供述每月租金8000元，与合同里约定的“先收取一月租金4500元，再加上押金3000元”的内容不一样，当时其是给现金给李某1的。李某1没有和其合伙走私香烟，其只是租李某1的车来使用，李某1没有参与走私香烟也不知情。 经被告人莫县对扣押的iphone手机（号码134××××4447）及三星手机（号码135××××0114）进行辨认，证实是其本人使用的两台手机；扣押的香烟是其所运输的走私香烟，扣押的一辆黑色汉兰达汽车是其租赁、用来运输走私香烟的汽车。 经被告人莫县对本组照片进行辨认，其指认本组照片中的5号（即莫某5）就是莫某5。 经被告人莫县对本组照片进行辨认，其指认本组照片中的7号（即黄某2）就是深圳接货的“五哥”。 经被告人莫县对本组照片进行辨认，其指认本组照片中的11号（即张宏彬）就是深圳“五哥”派来接货的工仔。 经被告人莫县对本组照片进行辨认，其指认本组照片中的10号（即杨某）就是与其相识，组织车辆自广西防城港运输走私香烟至廉某交给莫某5的廉某横山镇人杨某。 （四）鉴定意见 1．湛江海关缉私局出具的《鉴定聘请书》、广东省烟草专卖局出具的《涉案烟草专卖品的价格证明》，主要内容为：湛江海关缉私局聘请广东省烟草专卖局对“7.16”系列走私卷烟案的涉案卷烟进行价格鉴定，广东省烟草专卖局依照相关法规条例出具了涉案烟草专卖品的价格证明。 2．湛江海关缉私局于2016年1月18日出具的《鉴定委托书》、广州海关缉私局司法鉴定中心于2016年3月3日出具的穗关缉司鉴（电检）字［2016］012号《电子证据检验报告书》、及提供的鉴定机构资格证书、鉴定人资格证书、手机取证报告，主要内容为：对2015年11月9日在莫县家中扣押的被告人莫县的苹果手机及三星手机进行检索鉴定，分别从两台手机提取相关数据整理得到鉴定取证报告，其中从苹果手机（134××××4447）内提取被告人莫县存储的“江”（188××××9602、158××××7403）、“深圳伍哥”（134××××8414）手机号码及相互通话记录，其中2015年8月19日至同年11月7日期间，莫县134××××4447号码与“深圳伍哥”134××××8414号码通话133次；2015年8月20日至同年10月8日期间，莫县134××××4447号码与“江”188××××9602号码通话245次。 被告人莫县到案后，经其签认，上述取证报告是其使用苹果手机里的通讯录，通话记录，其中134××××8414，188××××9602分别是黄某2和莫某5的电话号码，是其帮莫某5走私香烟过程中与他们联系的电话号码。 三星手机鉴定取证报告，主要内容为：①2015年11月8日莫县收到一条来自广西防城港152××××2976的短信，内容为“187××××6762x”；②2015年11月4日，莫县收到一条来自广西防城港187××××0876的短信，内容为“HOANGVANBINH6217996100006224016邮：陈某6228482828346997473农；林映虹6212262009004457858工”；这与2015年11月5日莫县通过银行向上述陈某的账户转账55900元、同月3日曾向林映虹上述工行帐户汇款可相互印证。 3．《广东省质量监督烟草检验站卷烟、雪茄烟鉴别检验委托单》、《广东省质量监督烟草检验站卷烟、雪茄烟鉴别检验报告》、鉴定意见通知书，主要内容为：由广东省质量监督烟草检验站出具报告，2015年11月9日在莫县家中扣押的红双喜（硬南洋）、红双喜（硬南洋9mg）、红双喜（硬南洋12mg）、红双喜（听装南洋）、红双喜（软南洋）均为真品卷烟。2017年6月15日，侦查人员将该鉴定结果对莫县进行告知。 4．《中华人民共和国湛江海关缉私局关于商请对涉案卷烟价格（价值）认定的函》、《广东省湛江市烟草专卖局关于对涉案卷烟价格认定的复函》、《湛江海关缉私局鉴定意见通知书》，主要内容为：由广东省湛江市烟草专卖局出具的函，2015年11月9日在莫县家中扣押的红双喜（硬南洋）、红双喜（硬南洋9mg）、红双喜（硬南洋12mg）、红双喜（听装南洋）的价格均为122.6元／条，红双喜（软南洋）的价格为65元／条。2017年6月15日，侦查人员将该鉴定结果，即2015年11月9日在莫县家中扣押的2248条卷烟的总价为229524.8元，对莫县进行告知。 本院认为，被告人莫县违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖零售许可证，非法经营烟草专卖品，情节严重，其行为已构成非法经营罪。公诉机关指控被告人莫县犯非法经营罪的事实清楚，证据确实、充分，定罪准确，应予支持。鉴于被告人莫县归案后能如实供述本人的犯罪事实，且其所购入的香烟尚未销售出去的具体情况，可从轻处罚。扣押的南洋红双喜（软）800条，南洋红双喜（硬、9mg）150条，南洋红双喜（硬）800条，南洋红双喜（硬、12mg）200条，南洋红双喜（罐装）298条为涉案赃物，号码为134××××4447的iphone6手机为被告人莫县联系非法经营的工具，对上述赃物均应予以没收。侦查机关扣押的黑色汉兰达越野车，据附案证据反映是被告人莫县向李某1租用，而李某1对莫县租其车用于犯罪活动并不知情，故侦查机关可将该车发还出租人李某1。根据被告人莫县犯罪的事实，犯罪的性质、情节及对社会的危害程度，根据《中华人民共和国刑法》第二百二十五条第一款第（一）项、第五十二条、第五十三条、第六十七条第三款、第六十四条，《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条、第三条之规定，判决如下： 一、被告人莫县犯非法经营罪，判处有期徒刑一年六个月，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月21日起至2018年7月20日止。罚金限于判决生效后一个月内缴纳。） 二、扣押的南洋红双喜（软）800条，南洋红双喜（硬、9mg）150条，南洋红双喜（硬）800条，南洋红双喜（硬、12mg）200条，南洋红双喜（罐装）298条及作案工具iphone6手机予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李非白 审判员何素兰 审判员许广恩 二〇一七年八月十八日 书记员林兴龙 附相关法律法规： 《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》 （法释（2010）7号） 第一条……违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。 第三条非法经营烟草专卖品，具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节严重”： （一）非法经营数额在五万元以上的，或者违法所得数额在二万元以上的； （二）非法经营卷烟二十万支以上的； （三）曾因非法经营烟草专卖品三年内受过二次以上行政处罚，又非法经营烟草专卖品且数额在三万元以上的。 具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节特别严重”： （一）非法经营数额在二十五万元以上，或者违法所得数额在十万元以上的； （二）非法经营卷烟一百万支以上的。","writId":"011982d3fce253d1721a95c3838be7688e7","writName":"莫县非法经营一审刑事判决书"}
