{"ajId":"32f50aa8-0dba-461b-b37b-d5011cc0a313","ajName":"田蜜合同诈骗一案","ajjbqk":" 东莞市第三市区人民检察院指控，2017年4月份，被告人田蜜在广州市开发区东区路边向一名办假证的女子（另案处理）办理了4本伪造的房地产权证、一本伪造的机动车登记证书和行驶证。从2017年4月份开始，田蜜以上述虚假的房地产权证、机动车登记证书等作为抵押，骗多名被害人借款给其后用于赌博挥霍。具体犯罪事实如下： （一）2017年4月5日，被告人田蜜来到东莞市石排镇使用上述伪造的房地产权证共骗被害人侯某借款40万元给其。2017年5月19日、6月8日田蜜在侯某多次追讨之下归还侯某共11万元。破案后，被骗其余款项未能起回。 （二）2017年4月13日，被告人田蜜驾驶事先从广州市神州租车租来的帕萨特小轿车来到东莞市塘厦镇凤凰岗社区凤南街30号悦而实业有限公司内，使用事先伪造的房地产权证、伪造机动车登记证书、行驶证和该帕萨特小车作为抵押，骗被害人仇某借款26万元给其。破案后，被骗款项均未能起回。 （三）2017年4月22日，被告人田蜜使用上述伪造的房地产权证和本人身份证作为抵押，骗被害人黄某借款29万元给其，后田蜜在黄某多次追讨之下归还黄某8万元，其余款项未归还。破案后，被骗其余款项未能起回。 （四）2017年5月至6月，被告人田蜜以合作做油漆贸易项目、高某台车项目、朋友资金周转不灵需要借款等为由，使用上述伪造的房地产权证作为抵押，骗被害人徐某先后汇款174.7万元给其。破案后，被骗款项均未能起回。 综上，被告人田蜜实施诈骗作案四宗，涉案金额共250.7万元。 针对上述指控，公诉机关提供了现场勘验材料，银行交易流水等书证，徐某等被害人的陈述，被告人田蜜的供述与辩解等证据。公诉机关据此认为被告人田蜜无视国法，以非法占有为目的，在签订、履行合同过程中骗取对方当事人财物，数额特别巨大，应当以合同诈骗罪追究其刑事责任，提请本院依法惩处。 被告人田蜜对公诉机关指控的事实均无异议，辩解自己的行为不构成合同诈骗罪，而是一般的民间借贷行为。 辩护人提出本案是民间借贷，被告人与被害人之间均签了书面借款协议、借条等凭证，并有部分还款，且自借款至案发一直没有逃匿，从借款到被抓只有两个月左右时间，现有证据不能证实被告人田蜜主观上具有非法占有的目的等辩护意见。 经审理查明，公诉机关指控被告人田蜜犯合同诈骗罪的事实清楚，证据确实、充分，本院予以确认。另查明，被告人田蜜沾染赌博恶习，上述款项已被其用于赌博。 ","cpfxgc":"本院认为，被告人田蜜以非法占有为目的，提供虚假的产权证明作为担保，在签订、履行合同过程中，骗取被害人财物，数额特别巨大，其行为已触犯中华人民共和国刑律，构成合同诈骗罪，依法应予惩处。公诉机关提请本院以合同诈骗罪对被告人田蜜定罪处罚，罪名成立，本院予以支持。被告人田蜜利用虚假的产权证明作为担保，在短时间内多次大额借款，所借款项并非用于生活或生产经营，而是用于赌博活动，且其本身并无相关资产用于偿还所借款项，田蜜的行为具有明显的非法占有的主观故意，其部分、少量的还款行为，不能消弭其行为带来的危害性，综上，被告人田蜜的行为已经超过了一般民间借贷的范畴，对被告人及其辩护人所提的相关意见，本院不予采纳。 关于本案被告人田蜜的身份问题。根据被告人田蜜归案后所供述的身份情况，经向其户籍所在地的公安机关发函核实，至今未得到回复。根据《中华人民共和国刑事诉讼法》第一百五十八条第二款“对于犯罪事实清楚，证据确实、充分的，确实无法查明其身份的，也可以按其自报的姓名审判”，以及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百八十一条第（七）项“被告人真实身份不明，但符合刑事诉讼法第一百五十八条第二款规定的，应当依法受理”的有关规定，本院依法对本案被告人田蜜以其自报身份予以判决。 根据被告人田蜜的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第二百二十四条第（二）项、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人田蜜犯合同诈骗罪，判处有期徒刑十二年，并处罚金人民币200000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月23日起至2029年6月22日止；罚金从本判决生效之日起30日内向本院缴纳，上缴国库）。 二、责令被告人田蜜自判决生效后三十日内退赔被害人侯文江人民币29万元，退赔被害人仇光跃人民币26万元，退赔被害人黄荣金人民币21万元，退赔被害人徐华人民币174.7万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向东莞市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省东莞市第三人民法院 刑事判决书 （2018）粤1973刑初104号 公诉机关东莞市第三市区人民检察院。 被告人田蜜，男，1982年5月19日出生，汉族，初中文化，无业，户籍所在地为陕西省商南县，以上身份情况均属自报）。因涉嫌犯诈骗罪于2017年6月23日被羁押并刑事拘留，2017年7月27日被逮捕。现押于东莞市看守所（上桥）。 辩护人周军富，广东展豪律师事务所律师。 东莞市第三市区人民检察院以东三区检刑诉［2017］2493号起诉书指控被告人田蜜犯合同诈骗罪，于2017年12月26日向本院提起公诉，本院依法组成合议庭，并适用普通程序，于2018年3月15日公开开庭审理了本案。东莞市第三市区人民检察院指派检察员廖静红出庭支持公诉，被告人田蜜及其辩护人周军富到庭参加诉讼。现已审理终结。 东莞市第三市区人民检察院指控，2017年4月份，被告人田蜜在广州市开发区东区路边向一名办假证的女子（另案处理）办理了4本伪造的房地产权证、一本伪造的机动车登记证书和行驶证。从2017年4月份开始，田蜜以上述虚假的房地产权证、机动车登记证书等作为抵押，骗多名被害人借款给其后用于赌博挥霍。具体犯罪事实如下： （一）2017年4月5日，被告人田蜜来到东莞市石排镇使用上述伪造的房地产权证共骗被害人侯某借款40万元给其。2017年5月19日、6月8日田蜜在侯某多次追讨之下归还侯某共11万元。破案后，被骗其余款项未能起回。 （二）2017年4月13日，被告人田蜜驾驶事先从广州市神州租车租来的帕萨特小轿车来到东莞市塘厦镇凤凰岗社区凤南街30号悦而实业有限公司内，使用事先伪造的房地产权证、伪造机动车登记证书、行驶证和该帕萨特小车作为抵押，骗被害人仇某借款26万元给其。破案后，被骗款项均未能起回。 （三）2017年4月22日，被告人田蜜使用上述伪造的房地产权证和本人身份证作为抵押，骗被害人黄某借款29万元给其，后田蜜在黄某多次追讨之下归还黄某8万元，其余款项未归还。破案后，被骗其余款项未能起回。 （四）2017年5月至6月，被告人田蜜以合作做油漆贸易项目、高某台车项目、朋友资金周转不灵需要借款等为由，使用上述伪造的房地产权证作为抵押，骗被害人徐某先后汇款174.7万元给其。破案后，被骗款项均未能起回。 综上，被告人田蜜实施诈骗作案四宗，涉案金额共250.7万元。 针对上述指控，公诉机关提供了现场勘验材料，银行交易流水等书证，徐某等被害人的陈述，被告人田蜜的供述与辩解等证据。公诉机关据此认为被告人田蜜无视国法，以非法占有为目的，在签订、履行合同过程中骗取对方当事人财物，数额特别巨大，应当以合同诈骗罪追究其刑事责任，提请本院依法惩处。 被告人田蜜对公诉机关指控的事实均无异议，辩解自己的行为不构成合同诈骗罪，而是一般的民间借贷行为。 辩护人提出本案是民间借贷，被告人与被害人之间均签了书面借款协议、借条等凭证，并有部分还款，且自借款至案发一直没有逃匿，从借款到被抓只有两个月左右时间，现有证据不能证实被告人田蜜主观上具有非法占有的目的等辩护意见。 经审理查明，公诉机关指控被告人田蜜犯合同诈骗罪的事实清楚，证据确实、充分，本院予以确认。另查明，被告人田蜜沾染赌博恶习，上述款项已被其用于赌博。 本院认为，被告人田蜜以非法占有为目的，提供虚假的产权证明作为担保，在签订、履行合同过程中，骗取被害人财物，数额特别巨大，其行为已触犯中华人民共和国刑律，构成合同诈骗罪，依法应予惩处。公诉机关提请本院以合同诈骗罪对被告人田蜜定罪处罚，罪名成立，本院予以支持。被告人田蜜利用虚假的产权证明作为担保，在短时间内多次大额借款，所借款项并非用于生活或生产经营，而是用于赌博活动，且其本身并无相关资产用于偿还所借款项，田蜜的行为具有明显的非法占有的主观故意，其部分、少量的还款行为，不能消弭其行为带来的危害性，综上，被告人田蜜的行为已经超过了一般民间借贷的范畴，对被告人及其辩护人所提的相关意见，本院不予采纳。 关于本案被告人田蜜的身份问题。根据被告人田蜜归案后所供述的身份情况，经向其户籍所在地的公安机关发函核实，至今未得到回复。根据《中华人民共和国刑事诉讼法》第一百五十八条第二款“对于犯罪事实清楚，证据确实、充分的，确实无法查明其身份的，也可以按其自报的姓名审判”，以及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百八十一条第（七）项“被告人真实身份不明，但符合刑事诉讼法第一百五十八条第二款规定的，应当依法受理”的有关规定，本院依法对本案被告人田蜜以其自报身份予以判决。 根据被告人田蜜的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第二百二十四条第（二）项、第五十三条、第六十四条的规定，判决如下： 一、被告人田蜜犯合同诈骗罪，判处有期徒刑十二年，并处罚金人民币200000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月23日起至2029年6月22日止；罚金从本判决生效之日起30日内向本院缴纳，上缴国库）。 二、责令被告人田蜜自判决生效后三十日内退赔被害人侯文江人民币29万元，退赔被害人仇光跃人民币26万元，退赔被害人黄荣金人民币21万元，退赔被害人徐华人民币174.7万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向东莞市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李哲 审判员刘浩宇 人民陪审员赵金海 二〇一八年三月二十日 书记员唐少彬 书记员关开平","writId":"025ccbef34d326ac5cf08b2ff9a4b8c569e","writName":"田蜜合同诈骗一审刑事判决书"}
