{"ajId":"fd819cc8-aa9d-4253-8645-d263600c0b26","ajName":"陈欣非法经营罪一案","ajjbqk":" 公诉机关指控，2012年12月，被告人陈欣在重庆市江北区北滨一路X号附X号开设了“逸茄汇雪茄会所”。在经营过程中，委托他人购进大量境外品种的雪茄烟。在未取得烟草专卖零售、批发资格的情况下，向周某某等人销售价值2370921元的雪茄烟。民警查获陈欣后，从其会所查获境外雪茄烟3700余支、笔记本电脑等物。 公诉机关当庭举示了相关证据证明其指控，并认为陈欣的行为触犯了《中华人民共和国刑法》第二百二十五条第（一）项的规定，已构成非法经营罪，提请对其依法判处。 被告人陈欣及其辩护人对起诉书指控的事实及罪名无异议。辩护人提出陈欣系初犯、偶犯，到案后如实供述其罪行，且有立功表现，建议对陈欣减轻处罚并适用缓刑。 经审理查明，2012年12月，被告人陈欣在重庆市江北区北滨一路X号附X号开设了“逸茄汇雪茄会所”，于2013年7月在工商管理机关注册了经营范围为预包装食品零售的“逸茄汇食品经营部”。 在经营“逸茄汇雪茄会所”的过程中，被告人陈欣以委托他人从境外代购等方式购进大量境外品种雪茄烟存放于会所内。在没有取得烟草专卖零售、批发资格的情况下，通过招募会员、店内销售、网络销售等方式牟利。截至2015年7月8日，陈欣向周某某等人销售2370921元的雪茄烟，获利870563.1元。 2015年7月9日，公安机关接到群众举报后，在“逸茄汇雪茄会所”将被告人陈欣查获，民警当场从会所内查获各种境外雪茄烟3756支，其中，用于经营的雪茄烟2963支。民警还从会所内扣押了记账用的笔记本电脑、送货单等物品。经重庆市烟草专卖局认定，从陈欣处查获的雪茄烟系国外品牌雪茄，外包装上未印有“中国烟草总公司专卖”字样。 被告人陈欣到案后，向公安机提供了其烟草供货商的联系方式和银行账号，公安机关根据相关线索于2015年9月16日和9月24日将相关人员捉获归案。 上述事实，被告人陈欣在开庭审理过程中亦无异议，并有受案登记表、立案决定书、常住人口信息表、重庆市烟草专卖局出具的情况说明、租赁合同、快递清单、进货及销售明细单、辨认笔录、搜查笔录、扣押决定书、重庆市烟草专卖局出具的说明、证人王某某、罗某某、朱某、周某某、冯某、马某的证言、被告人陈欣的供述、公安机关出具的到案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈欣违反国家规定，未经许可经营法律规定的专卖物品，扰乱市场经济秩序，情节特别严重，其行为已构成非法经营罪，依法应予以处罚。公诉机关指控的事实清楚，证据充分，指控的罪名成立。 关于辩护人提出陈欣主动向公安机关供述了其烟草供货商的联系方式及银行账号，随后公安机关将相关人员捉获归案，且该供货商还存在向其他人销售烟草的可能，则公安机关查处该人的犯罪事实大部分与陈欣并无关系，据此认为陈欣的行为属于揭发他人犯罪行为，已查证属实，陈欣有立功表现。 经审理认为，被告人陈欣到案后，应当如实供述自己的犯罪事实，包括烟草的来源和去向，其在供述烟草的来源时必然会涉及到其供货商的基本情况，包括姓名、联系方式等。故陈欣向公安机关供述其供货商的联系方式和银行账号属于应当如实供述的范畴。针对辩护人提出陈欣的供货商可能还存在向其他人销售烟草的意见，即便存在该可能性，也并非直接来源于陈欣的揭发。综上，陈欣的行为不构成立功。对辩护人提出的该辩护意见，本院不予采纳。 被告人陈欣到案后，如实供述自己的罪行，庭审中认罪、悔罪，且系初犯，依法对其从轻处罚。辩护人提出的相关辩护意见成立，本院予以采纳。根据被告人陈欣犯罪的事实、性质、情节、对社会的危害程度和悔罪表现，依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十七条第三款、第五十二条、第五十三条、第六十四条和《最高人民法院、最高人民检察院〈关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释〉》第三条第二款第（一）项之规定，判决如下：","pjjg":" 一、被告人陈欣犯非法经营罪，判处有期徒刑五年，并处罚金人民币一百万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月31日起至2021年3月8日止。折抵刑期二十二日。） 二、对被告人陈欣违法所得870563.1元予以追缴。 三、查获的被告人陈欣用于经营的雪茄烟2963支以及作案工具笔记本电脑予以没收。 罚金于判决生效之日起十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"重庆市江北区人民法院 刑事判决书 （2016）渝0105刑初14号 公诉机关重庆市江北区人民检察院。 被告人陈欣，男，1975年10月11日出生于重庆市渝中区，汉族，大专文化程度，个体经营者，户籍所在地重庆市渝中区。因涉嫌犯非法经营罪，于2015年7月9日被捉获，次日被刑事拘留，同年7月30日被取保候审，经本院决定，于2016年3月31日被依法逮捕。现羁押于重庆市江北区看守所。 辩护人刘沛谞、杨浩江，重庆百君律师事务所律师。 重庆市江北区人民检察院以北检刑诉（2015）1276号起诉书指控被告人陈欣犯非法经营罪，向本院提起公诉，本院经审查后，于2016年1月6日立案。在审理过程中，因陈欣不同意适用简易程序审理，本院于2016年1月27日依法转为普通程序，组成合议庭，公开开庭审理了本案。重庆市江北区人民检察院指派检察员刘捷出庭支持公诉，被告人陈欣及其辩护人刘沛谞、杨浩江到庭参加了诉讼。现已审理终结。 公诉机关指控，2012年12月，被告人陈欣在重庆市江北区北滨一路X号附X号开设了“逸茄汇雪茄会所”。在经营过程中，委托他人购进大量境外品种的雪茄烟。在未取得烟草专卖零售、批发资格的情况下，向周某某等人销售价值2370921元的雪茄烟。民警查获陈欣后，从其会所查获境外雪茄烟3700余支、笔记本电脑等物。 公诉机关当庭举示了相关证据证明其指控，并认为陈欣的行为触犯了《中华人民共和国刑法》第二百二十五条第（一）项的规定，已构成非法经营罪，提请对其依法判处。 被告人陈欣及其辩护人对起诉书指控的事实及罪名无异议。辩护人提出陈欣系初犯、偶犯，到案后如实供述其罪行，且有立功表现，建议对陈欣减轻处罚并适用缓刑。 经审理查明，2012年12月，被告人陈欣在重庆市江北区北滨一路X号附X号开设了“逸茄汇雪茄会所”，于2013年7月在工商管理机关注册了经营范围为预包装食品零售的“逸茄汇食品经营部”。 在经营“逸茄汇雪茄会所”的过程中，被告人陈欣以委托他人从境外代购等方式购进大量境外品种雪茄烟存放于会所内。在没有取得烟草专卖零售、批发资格的情况下，通过招募会员、店内销售、网络销售等方式牟利。截至2015年7月8日，陈欣向周某某等人销售2370921元的雪茄烟，获利870563.1元。 2015年7月9日，公安机关接到群众举报后，在“逸茄汇雪茄会所”将被告人陈欣查获，民警当场从会所内查获各种境外雪茄烟3756支，其中，用于经营的雪茄烟2963支。民警还从会所内扣押了记账用的笔记本电脑、送货单等物品。经重庆市烟草专卖局认定，从陈欣处查获的雪茄烟系国外品牌雪茄，外包装上未印有“中国烟草总公司专卖”字样。 被告人陈欣到案后，向公安机提供了其烟草供货商的联系方式和银行账号，公安机关根据相关线索于2015年9月16日和9月24日将相关人员捉获归案。 上述事实，被告人陈欣在开庭审理过程中亦无异议，并有受案登记表、立案决定书、常住人口信息表、重庆市烟草专卖局出具的情况说明、租赁合同、快递清单、进货及销售明细单、辨认笔录、搜查笔录、扣押决定书、重庆市烟草专卖局出具的说明、证人王某某、罗某某、朱某、周某某、冯某、马某的证言、被告人陈欣的供述、公安机关出具的到案经过等证据证实，足以认定。 本院认为，被告人陈欣违反国家规定，未经许可经营法律规定的专卖物品，扰乱市场经济秩序，情节特别严重，其行为已构成非法经营罪，依法应予以处罚。公诉机关指控的事实清楚，证据充分，指控的罪名成立。 关于辩护人提出陈欣主动向公安机关供述了其烟草供货商的联系方式及银行账号，随后公安机关将相关人员捉获归案，且该供货商还存在向其他人销售烟草的可能，则公安机关查处该人的犯罪事实大部分与陈欣并无关系，据此认为陈欣的行为属于揭发他人犯罪行为，已查证属实，陈欣有立功表现。 经审理认为，被告人陈欣到案后，应当如实供述自己的犯罪事实，包括烟草的来源和去向，其在供述烟草的来源时必然会涉及到其供货商的基本情况，包括姓名、联系方式等。故陈欣向公安机关供述其供货商的联系方式和银行账号属于应当如实供述的范畴。针对辩护人提出陈欣的供货商可能还存在向其他人销售烟草的意见，即便存在该可能性，也并非直接来源于陈欣的揭发。综上，陈欣的行为不构成立功。对辩护人提出的该辩护意见，本院不予采纳。 被告人陈欣到案后，如实供述自己的罪行，庭审中认罪、悔罪，且系初犯，依法对其从轻处罚。辩护人提出的相关辩护意见成立，本院予以采纳。根据被告人陈欣犯罪的事实、性质、情节、对社会的危害程度和悔罪表现，依照《中华人民共和国刑法》第二百二十五条第（一）项、第六十七条第三款、第五十二条、第五十三条、第六十四条和《最高人民法院、最高人民检察院〈关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释〉》第三条第二款第（一）项之规定，判决如下： 一、被告人陈欣犯非法经营罪，判处有期徒刑五年，并处罚金人民币一百万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月31日起至2021年3月8日止。折抵刑期二十二日。） 二、对被告人陈欣违法所得870563.1元予以追缴。 三、查获的被告人陈欣用于经营的雪茄烟2963支以及作案工具笔记本电脑予以没收。 罚金于判决生效之日起十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长刘懿 代理审判员黄亚 人民陪审员戴真银 二〇一六年三月三十一日 书记员杨丽","writId":"001bd5ea259c5c68183f915bbdcc86da0c3","writName":"陈欣非法经营罪一审刑事判决书"}
