{"ajId":"5472ed06-d98f-47e4-85a1-d82752cc0404","ajName":"吴宏、林深雄生产、销售假药一案","ajjbqk":" 原判认定：2005年4月，刘楚武（另案处理）未经批准在深圳市罗湖区莲塘村、大望村等地设立厂房及仓库，并雇佣被告人吴宏、吴涛、周凤玲等人私自生产药品。刘楚武于2011年8月15日将工厂搬迁至东莞市凤岗镇竹塘村松柏路XXXX号金锋厂后院的空置铁皮房，还雇佣了被告人吴绪华、简辉伦、吴用等工人继续私自生产药品，吴宏负责药厂日常生产管理，吴绪华负责统计记录工人的工作量，简辉伦按照假药配方混合各种原料并制成胶囊，吴涛、吴用负责运送原料和成品，周凤玲协助吴宏统计、发放工资。又先后租用深圳市罗湖区大望村立新路XXXX号一楼、东莞市凤岗镇竹塘村卧龙路XXXXXX号铁皮房、深圳市罗湖区莲塘村委国威路蔡记房屋出租公司XXXXX房，向被告人戴天祥租用东莞市塘厦镇大坪嶂街22号君翰厂空置厂房，并商定由戴天祥负责收取货物及存放管理，以上四个地点均用作仓库存放假药原料、包装材料和成品等。被告人黄叶双、林深雄、谢伟军、陈列能向以上假药加工厂购买药品后销售，其中林深雄于2011年开始向假药加工厂购买假药再销售给被告人郑宁华及其他分销商。破案后，公安机关对上述涉案地点缴获药品一批以及半成品、包装材料、生产设备等，先后抓获吴宏、吴绪华、简辉伦、黄叶双、戴天祥、吴用、吴涛、谢伟军、林深雄、郑宁华、陈列能，周凤玲投案自首。经鉴定，涉案缴获的物品中有63种共计4641箱药品，未经批准生产，均应按假药论处。假药加工厂在2011年、2013年、2014年生产各类假药数量分别为23871箱、36133箱、36419箱。其中，共出货给黄叶双9437箱用于销售，共出货给陈列能455箱用于销售，共出货给谢伟军80箱用于销售。 原判认定上述事实，采纳了原公诉机关在原审庭审中出示质证的勘验、检查等笔录，鉴定意见检验报告书，制药工具等物证，产品性质认定意见书等书证，证人证言，各被告人的供述与辩解等证据。 原审法院据此认为，被告人吴宏、周凤玲、吴绪华、简辉伦、吴涛、吴用、戴天祥的行为均已构成生产假药罪，被告人林深雄、黄叶双、谢伟军、陈列能、郑宁华的行为均已构成销售假药罪。其中吴宏、周凤玲、吴绪华、简辉伦、吴涛、吴用、戴天祥、黄叶双、林深雄、陈列能生产假药情节特别严重，林深雄、黄叶双、列能销售假药情节特别严重。吴宏是主犯，周凤玲、吴绪华、简辉伦、吴涛、吴用、戴天祥是从犯。陈列能系累犯。吴宏、周凤玲、吴绪华、简辉伦、吴涛、吴用、郑宁华如实供述犯罪事实。依照《中华人民共和国刑法》第一百四十一条等规定，作出如下判决： 一、被告人吴宏犯生产假药罪，判处有期徒刑十四年，并处罚金人民币300000元。 二、被告人林深雄犯销售假药罪，判处有期徒刑十一年，并处罚金人民币元300000元。 三、被告人黄叶双犯销售假药罪，判处有期徒刑十年六个月，并处罚金人民币200000元。 四、被告人陈列能犯销售假药罪，判处有期徒刑十年一个月，并处罚金人民币80000元。 五、被告人戴天祥犯生产假药罪，判处有期徒刑四年六个月，并处罚金人民币35000元。 六、被告人吴绪华犯生产假药罪，判处有期徒刑四年六个月，并处罚金人民币35000元。 七、被告人吴涛犯生产假药罪，判处有期徒刑四年三个月，并处罚金人民币30000元。 八、被告人吴用犯生产假药罪，判处有期徒刑四年三个月，并处罚金人民币30000元。 九、被告人简辉伦犯生产假药罪，判处有期徒刑四年，并处罚金人民币28000元。 十、被告人周凤玲犯生产假药罪，判处有期徒刑三年，并处罚金25000元。 十一、被告人谢伟军犯销售假药罪，判处有期徒刑二年三个月，并处罚金人民币20000元。 十二、被告人郑宁华犯销售假药罪，判处有期徒刑二年三个月，并处罚金人民币20000元。 十三、已冻结的吴宏在中国农业银行东莞凤岗金凤分行的存款人民币43503.10元（账号62×××16）及孳息，予以没收，上缴国库。 十四、已冻结的黄叶双在中国农业银行深圳分行的存款人民币42743.81元（账号62×××63）、存款人民币120398.74元（账号62×××19）及孳息，予以没收，上缴国库。 十五、已冻结的郑宁华在中国邮政储蓄银行普宁市支行的存款人民币815.08元（账号60×××75）、在中国农业银行普宁长春路支行的存款人民币10173.16元（账号62×××11）及孳息，予以没收，上缴国库。 十六、扣押在案的三辆车牌号分别为粤B×××××、粤B×××××、粤B×××××的小汽车，为作案工具，依法予以没收，上缴国库。 十七、随案移送的黑色小米手机1部（无串号，系吴涛所有）、华为手机1部（串号869275014309403，系陈列能所有）、白色三星手机1部（无串号，系陈列能所有）、金色KNIGH手机1部（串号864439002693823，系吴涛所有）、白色VIVO手机1部（串号865013026453917，系吴用所有）、黑色BIFER手机1部（串号868544010517363，系吴用所有）、黑色PHILIPS手机1部（串号863540021198776，系林深雄所有）、手机卡3张，予以没收，上缴国库。 上诉人吴宏上诉提出：其只是受雇于刘某1武的普通员工，没有指使、策划和谋利，不是主犯，原判量刑过重。吴宏的辩护人辩护提出：涉案的东莞凤岗加工厂只是刘某1武公司的一个加工点，涉案药品并未造成严重危害他人身体健康等后果；一审认定吴宏是加工厂的管理者、地位作用仅次于刘某1武与事实不符，吴宏应是从犯；与涉案河源公司的员工量刑比较，一审对吴宏量刑过重。要求二审对吴宏减轻处罚。 上诉人林深雄上诉提出：其只销售了几百箱涉案药品，一审错误认定其销售假药情节特别严重；其有检举揭发郑宁华犯罪事实的立功情节，并能如实供述自己的犯罪事实，原判量刑过重，要求二审从轻改判。林深雄的辩护人辩护提出：一审认定事实错误，林深雄销售假药不构成情节特别严重；林深雄的行为大部分发生在2014年12月1日前，一审认定林深雄销售假药情节特别严重违背从旧兼从轻原则；一审对同是销售假药的被告人判案标准不一致。要求二审查清事实后作出公正裁判。 上诉人黄叶双上诉提出：其以为只是转卖走私的境外药品，不知涉案药品是假药；一审认定其销售假药的数量与其实际销售的不符，其与刘某1武的资金往来并非全是药品交易。黄叶双的辩护人辩护提出：一审认定黄叶双销售假药的数额依据不足，按目前证据只能认定黄叶双卖出40多箱，请求二审查清事实，对黄叶双从轻改判。 上诉人陈列能上诉提出：其一审认定其销售假药的数量与事实不符，其只购买了126箱假药，销售了22箱，其余为销售部分应是属于犯罪未遂；其实际销售假药的时间不足四个月，情节较轻，不属于情节特别严重；原判量刑过重。陈列能的辩护人辩护提出：在案的物流公司托运单证明力存在问题，只能按经陈列能确认的认定其购买假药数量为126箱；陈列能购进的假药并未销售完毕，该部分应当认定为犯罪未遂；没有充分证据证实陈列能销售假药的数额超过50万元从而构成情节特别严重，一审对陈列能犯罪情节认定错误，导致量刑过重。要求二审查清事实，对陈列能从轻改判。 上诉人戴天祥上诉提出：其只是出租仓库，出租给吴宏时前一承租人已将仓库的窗户贴了纸皮，仓库上锁也符合常理，不能就此认定其知道存放的是假药，没有订购、查收原料和管理仓库；一审对其量刑比直接参与生产和参与时间较长的其他同案人重，对其不公；请求二审对其从轻改判。 上诉人吴绪华上诉提出：其只按老板吩咐做事，是生产假药中的一名杂工，只起次要作用，一审量刑过重。请求二审对其从轻改判。 上诉人吴涛上诉提出：其不知道生产的是假药，在本案中有一段时期曾离开工厂，该期间生产的假药其不应承担罪责。一审量刑过重，请求二审从轻改判。 上诉人简辉伦上诉提出：本案只是违规生产境外合法药品，并非生产假药；其只负责包装，没有参与其他工作，身体健康状况不佳，一审量刑过重。简辉伦的辩护人辩护提出：原判未查清简辉伦的真实收入，简辉伦在生产假药中只是杂工，起次要作用，简辉伦有多项酌定从轻情节，身体状况不适用监禁刑，一审量刑过重，请求对简辉伦在有期徒刑三年以下量刑并适用缓刑。 经审理查明：2005年4月，刘某1武（又名刘某2锦、刘某3，另案处理）未经有关部门批准，在深圳市罗湖区莲塘村、大望村等地设立厂房及仓库，并雇佣上诉人吴宏、吴涛和原审被告人周凤玲等人，私自生产药品。2011年8月15日，刘楚武将工厂搬迁至东莞市凤岗镇竹塘村松柏路XXX号金锋厂后院的空置铁皮房，还雇佣了上诉人吴绪华、简辉伦和原审被告人吴用等多名工人继续私自生产公牛牌痛风灵等境外药品。其中，吴宏负责药厂日常生产管理，吴绪华系“计数”（即统计记录工人的工作量），简辉伦系“总混”（即按照假药配方混合各种原料并制成胶囊），吴涛、吴用系司机，负责运送原料和成品，周凤玲则不定期来到药厂协助吴宏工作，负责统计、发放工资等。 因生产需要，该药品加工厂于2010年7月1日租用深圳市罗湖区大望村立新路XXX号一楼；于2012年2月向上诉人戴天祥租用东莞市塘厦镇大坪嶂街22号君翰厂空置厂房，并商定由戴天祥负责收取货物及存放管理；于2013年7月10日租用东莞市凤岗镇竹塘村卧龙路XXX号铁皮房；于2014年10月21日租用深圳市罗湖区莲塘村委国威路蔡记房屋出租公司107房，以上四个地点均用作仓库存放药品原料、包装材料和成品等。 加工厂生产的药品被销往香港、印尼，而上诉人林深雄、黄叶双、陈列能和原审被告人谢伟军等经销商向假药加工厂购买药品后还销往深圳、珠海、潮州、汕尾等地，其中，林深雄于2011年开始每月十多次向该药品加工厂购买药品数十箱，再销售给原审被告人郑宁华及其他分销商。 2015年1月19日，东莞市公安局凤岗分局对上述金锋厂后院铁皮房进行查处，现场缴获公牛牌风湿灵等药品2390箱以及半成品、包装材料、生产设备等，现场抓获吴宏、吴绪华、简辉伦及其他参与生产药品的工人共34人。 根据吴宏的供述并在其指引下，公安机关于2015年1月20日16时许分别到深圳市罗湖区大望村立新路XXX号一楼仓库进行查处，现场查获特效鼻敏感丸等药品959箱以及原料、半成品等。同时又在深圳市罗湖区莲塘村委国威路蔡记房屋出租公司107房仓库蹲守并现场抓获前来取货的黄叶双，在仓库内现场查获公牛牌痛风灵等药品95箱以及送货单等，在黄叶双驾驶的粤B×××××汽车内查获公牛牌痛风灵1箱、公牛牌风湿灵1箱以及手机、笔记本等。随后于当日22时许，在东莞市塘厦镇大坪嶂街XXX号君翰厂内抓获戴天祥。2015年1月21日0时许，在河源市城区上角西九重六XXX号出租屋XXX房抓获吴用、吴涛。当日13时许，在东莞市凤岗镇竹塘村卧龙路XXX号铁皮房仓库，现场查获骨节灵等药品1195箱以及其他包装材料等。根据戴天祥的供述，公安机关于当日16时许来到东莞市塘厦镇龙背岭村四黎中路XXX号，现场查获绿色胶囊213.6万颗、白银粉末75桶、三脂酸镁等原材料3540公斤。于当日20时许，在东莞市樟木头镇世豪机械制造厂内查获用于运送药品的粤B×××××号牌小汽车。根据吴用的供述，公安机关于2015年1月29日在深圳市罗湖区中心路竹边新村5XXX房抓获谢伟军。根据吴用供述并在吴用的指认下，公安机关查明林深雄的身份情况并于2015年1月30日20时许在深圳市龙岗区横岗街道办红棉二路太顺喇叭厂内抓获林深雄。根据林深雄的供述，于2015年2月11日0时许，在广东省普宁市流沙西街道城西培英园中区XX栋楼下抓获郑宁华。公安机关于2015年3月14日1时许，在深圳市罗湖区中兴路XXX号XXX房抓获陈列能。2015年6月3日，周凤玲接公安机关电话通知后主动到重庆市公安局沙坪坝分局配合调查。 经鉴定，上述缴获的物品中有63种共计4641箱药品，未经批准生产，均应按假药论处。 另查明，该药品加工厂未能提供《药品生产许可证》和相关药品的批准文号，在2011年、2013年、2014年生产各类假药数量分别为23871箱、36133箱、36419箱。其中，共出货给黄叶双9437箱用于销售，共出货给陈列能455箱用于销售，共出货给谢伟军80箱用于销售。 上述事实，有经原审庭审质证的如下证据证实： 一、勘验和检查笔录 现场勘查笔录、现场图和现场照片（43-46P）：证实生产、销售假药的各涉案现场的情况，包括东莞市凤岗镇竹塘卧龙村松柏路13号金某服装配料有限公司后院铁皮房、东莞市凤岗镇竹塘村卧龙路XXX号金凤凰展示包装厂、深圳市罗湖区国威路莲塘工业区d小区2栋一楼XXX房、深圳市罗湖区大望村XXX号一楼、东莞市塘厦镇龙背岭四黎中路XXX号、东莞市樟木头世豪机械制造厂、河源市源城区高埔岗工业区丰叶大道6号康活生物公司。 二、鉴定意见 1．（东）食药监药函［2015］J3011901-J3011903号产品性质认定意见书：该意见书共3份，由东莞市食品药品监督管理局出具，证实东莞市凤岗镇竹塘村松柏路XXX号未经食品药品监督管理部门批准为药品生产场所；在上述场所以及位于东莞、深圳两地仓库查获涉案的“浓缩公牛牌坐骨腰痛丸”、“秘制公牛牌风湿灵”、“三鞭海狗丸”等63个品种的产品，与药品特征相一致，根据《药品管理法》规定，应按药品进行管理，而涉案产品未经批准生产，应按假药论处。 2．东莞市涉案财产价格认定表：证实缴获的涉案药品均为境外药品，因尚未成立境外价格调查机制，无法提供价格。 三、物证 涉案药品成品、半成品、制药原料、包装及生产设备等。 四、书证 第一组证实扣押物品的情况 1．搜查证、搜查笔录、扣押决定书、扣押清单及扣押物品照片：经吴宏确认，证实公安机关于2015年1月19日依法搜查东莞市凤岗镇竹塘卧龙村松柏路13号金锋服装配料有限公司后院铁皮房并扣押风湿克星等药品2390箱以及其他生产设备、单据资料等物品1批的情况。 2．搜查证、搜查笔录、扣押决定书、扣押清单及扣押物品照片：经吴宏确认，证实公安机关于2015年1月21日依法搜查东莞市凤岗镇竹塘卧龙村卧龙路XXX号铁皮厂房并扣押骨节灵等药品1195箱以及其他包装材料等物品1批的情况 3．搜查证、搜查笔录、扣押决定书、扣押清单及扣押物品照片：经吴宏确认，证实公安机关于2015年1月20日依法搜查深圳市罗湖区大望村立新路XXX号一楼厂房并扣押特效鼻敏感丸等药品959箱以及其他生产原料、半成品等物品1批的情况。 4．搜查证、搜查笔录、扣押决定书、扣押清单及扣押物品照片：经黄叶双确认，证实公安机关于2015年1月20日依法搜查深圳市罗湖区莲塘村委国威路蔡记房屋出租屋公司XXX房并扣押了公牛牌痛风灵等药品95箱，及送货单、取款业务回单、笔记本等物品；依法搜查了黄叶双使用的粤B×××××号牌小汽车并扣押了药品2箱以及手机、笔记本等物品的情况。 5．搜查证、搜查笔录、扣押决定书、扣押清单及扣押物品照片：经戴天祥确认，证实公安机关于2015年1月20日依法搜查了戴天祥驾驶的粤B×××××号牌小汽车并在车内扣押了粤B×××××号牌小汽车的钥匙、小包、手机的情况。 6．搜查证、搜查笔录、扣押决定书、扣押清单及扣押物品照片：经戴天祥确认，证实公安机关于2015年1月21日依法搜查东莞市塘厦镇龙背岭村四黎中路XXX号并扣押绿色胶囊213.6万颗，白色粉末75桶，三脂酸镁等原材料3540公斤的情况。 7．扣押笔录及扣押物品照片：经戴天祥确认，证实公安机关于2015年1月21日在东莞市樟木头镇世豪机械制造厂内依法扣押了粤B×××××号牌依维柯小汽车。 8．扣押决定书、扣押笔录、扣押清单及扣押物品照片：证实公安机关依法扣押吴用白色vivo手机一台及黑色BIFER手机一台，陈列能白色G620华为手机一台及白色三星手机一台，郑宁华粤V×××××号牌小汽车一辆、对应的汽车钥匙一把及三星9300手机一台，林深雄黑色PHILIPS手机一台，谢伟军白色苹果4手机一台，吴涛黑色小米手机一台、金色KNIGH手机一台及黑色苹果手机一台，吴绪华黑色华为手机一台的情况。 9．发还物品清单：证实公安机关将扣押的粤V×××××号牌小汽车一辆依法发还陈雪君。 第二组证实药品加工厂生产和出货等情况 10.2012年至2015年药厂进货情况统计表：证实药厂买进制药原料、包装材料等的情况。 11.2011、2013、2014年药厂出货统计表：证实药品加工厂在上述各年份销售药品的情况。2011年、2013年、2014年生产、销售的各类药品数量分别为23871箱、36133箱、36419箱，收货人写有“高、陈、林、流沙、叶、珠海、印尼、刘某4、谢小姐、刘某4、谢、志丰、林某1、孙某1”等人，其中2011年，共销售骨刺丹20箱给客户“谢”，销售坐骨腰痛丸等22种药品共计3153箱给客户“叶”，销售骨痛灵等63种药品共计17716箱给客户“林”；2013年，销售骨刺丹20箱给客户“谢”，销售骨痛灵等18种药品共计2001箱给客户“叶”，销售骨痛灵等37种药品共计25634箱给客户“林”；2014年，销售骨刺丹40箱给客户“谢”，销售骨痛灵等14种药品共计455箱给客户“吴某1”，销售痛风灵等13种药品共计4283箱给客户“叶”，销售痛风灵等34种药品共计27207箱给客户“林”。 12．药品加工厂2013、2014年销往香港药物统计表：证实药品厂销往香港的药物统计情况，其中2013年销往香港药物57种共计254044盒；2014年销往香港药品64种共计312853盒。 13．药品加工厂员工工资表等：证实药品加工厂工人的工资发放情况，包括日常生产中按工作时长、生产数量等量化工资、年终奖金、考勤奖、介绍费、节日回家报销车费等。 14．药品加工厂工人生产明细统计表，原料生产、包装、出入库情况统计表，订购原材料数量清单：证实药品加工厂工人生产药品数量以及原料购入、库存的情况。 15．药品厂送、退货清单：证实药品厂送货的种类及数量情况，但相关表格均未注明客户具体名称。 16．药品厂管理制度：证实刘某1武制订工厂管理制度。 17．产品价格表：证实制药品厂部分产品的价格，但没有注明药品规格的情况。 18．药品生产配方：证实生产C-02等产品所需要的原材料、生产工艺以及药品编号、规格等情况。 第三组证实药品加工厂的生产地点和仓库租赁情况 19．企业机读档案及工商登记资料：证实东莞市金某服装配料有限公司的工商登记情况，公司地址为东莞市凤岗镇竹塘村卧龙工业区，法定代表人系买某丽。 20．铁皮厂房租赁合同：由张某明提供，证实他将东莞市凤岗镇竹塘村卧龙村卧龙路22号铁皮厂房出租给吴宏的情况，租赁期限自2013年7月10日至2014年7月9日。 21．房屋租赁合同：由吴某强提供，证实张志文向吴某强租赁位于深圳市罗湖区大望自然村的第一层混凝土构厂房作为仓库使用，期限为2010年7月1日至2013年6月30日。承租方有吴宏签名。 22．房屋租赁合同书：由张某1提供，证实刘某3租赁深圳市蔡屋围莲塘D小区2栋XXX房的情况，期限为2014年10月21日至2015年10月20日。 第四组证实药品加工厂订购原料和运送成品的情况 23．送货单：由帅某文提供，证实卓远公司为鸿运公司提供干燥剂，送货地址有东莞市凤岗镇竹塘村松柏路XXX号、深圳市罗湖区大望村立新路，客户签收有吴涛、吴宏、吴某1等。 24．东莞市公安局接受证据清单、深圳市金鹏源辐照技术有限公司服务产品明细清单、工商银行电子回单、送货单、辐照加工分合同、出库单、鸿运公司委托书：由叶某提供，送货单经吴宏确认，证实金鹏源辐照技术有限公司自2011年4月19日开始为鸿运贸易国际有限公司提供辐照技术，辐照加工分合同及出库单上的顾客签名人有白某、吴涛、吴用、周某1，鸿运公司委托诚义货运公司送、取货，鸿运公司付款账户名有陈某敬、刘某1武，加工产品名称为（HW）OK－001等代号。 25．广州到印尼重量资料（海运）：由周某芬提供，证实达讯货运代理部为鸿运公司运输货物到印尼的情况，资料显示该批货物标记为药品，供应商为鸿运公司，共23箱，总重量586千克。 第五组证实戴天祥的涉案情况 26．企业机读档案及工商登记资料：证实东莞市君翰纸品有限公司的工商登记情况，公司地址为东莞市塘厦镇大坪嶂街22号，法定代表人系黄某1听。 27．厂房租赁合同书：由叶某雄提供，证实戴天祥向叶某雄租赁东莞市塘厦镇大坪村出租厂房、宿舍、仓库及配套建筑物总面积约1600平方米，租赁期由2013年1月1日至2016年1月1日。 28．戴天祥收货统计情况表及相关电子邮件：该统计情况表是根据吴宏与戴天祥的往来电子邮件整理、统计，经戴天祥确认，证实戴天祥帮刘某1武代收的制药原材料的数量，具体包括：2丐75公斤、3丐20袋、3丐粉末1950公斤，3丐晶体2225公斤，4丐3323公斤、4丐7丐32件、5丐1000公斤、7丐100公斤、C04-1492.5万粒，C08-195.5万粒，C14-505万粒，C18-199.5万粒，C29-431万粒，C47-200万粒，C49-4642万粒，C53-5375万粒，C54-1300万粒，C55-5250万粒，C56-1100万粒，C57-1000万粒，ID丐40桶，淀粉9915公斤，滑石粉40包，胶囊1444件，扑热息痛80包，椭圆形胶樽5万个，不知名药品160桶，硬脂酸镁2000公斤，不知名原料150袋。邮件内容明确写了药品或原料种类、数量，包括空心胶囊、丐、淀粉等。 29．订购合同、发货记录及QQ聊天记录：由刘某华提供，证实香港鸿运贸易国际有限公司的刘某1武于2013年1月7日至2014年12月2日共向华阴市锦前程药业有限公司八次订购合共8500千克水杨酰胺的情况，其中合同约定交货地点包括“广东河源”以及“东莞市塘厦镇大坪嶂街XXX号。戴天祥”。另外，在2014年12月1日的QQ聊天记录显示，鸿运公司要求锦前程公司发货时在货物桶面只显示“SM-5丐”。 30．货物运单、物流单、华阴市锦前程药业有限公司营业执照复印件等：证实郭某杰发货给戴天祥的情况，单据上注明的货物名称为药品，收货人为戴天祥。 第六组证实关联人员的银行账户情况 31．银行开户资料及流水：证实户名为刘某1武、刘某2锦、刘某3的银行开户情况以及相关账户的银行流水情况。从银行流水可见，2014年3月13日至2014年8月7日期间，黄叶双（9475账号）分多次共转账115万元到刘某5（0734账号）的银行账户（23P3-13）；2014年12月14日至2015年1月15日，黄叶双分7次共转账120300元至刘某3的银行账户（24P41-43、50-54），双方的银行转账记录能够一一对应。刘某1武、刘某5的相关银行流水还显示其于2014年至2015年期间支付吴宏、吴涛、简辉伦、吴绪华、周凤玲等工人工资、仓库租金及药品包装盒等供应商货款的情况，未见与下家林深雄、谢伟军、陈列能的往来账情况。 32．银行开户资料及流水：证实刘某1武的妻子陈某仪的银行流水显示，2014年8月30日至同年11月9日，黄叶双向陈某仪的银行账户转账共计270万元，陈某仪将其中大部分款项又转入刘某5或者刘某1武的银行账户。 第七组：证实林深雄、郑宁华、陈列能销售药品的情况 33．良通联运中转站清单：由陈某1提供并经其确认，证实2013年至2015年期间，良通联运中转站为林深雄与郑宁华运送货物共计5725件的情况。 34．货运装清单：由郑某1提供并确认，证实深圳市龙岗区布吉朝维货物托运站于2014年至2015年间帮林深雄收取货款共计186万元的情况。 35．深圳市兴鑫发物流有限公司托运单：由石某旋提供，证实2014年至2015年期间，陈列能通过兴鑫发物流物流公司收货物共计460件的情况，托运单上收货人一栏填了“吴”、电话系135××××2506，货名包括保健品、食品、配件等，收货人签名有陈某2、陈列文，其中一张单据上证件号码为吴某2的身份证号码，一张证件号码处写有“8800、8802”，六张单据的证件号码上写有陈列能供述的收货车辆车牌“粤B×××××”。 第八组其他综合书证 36．到案经过、扣押证明、留审证明：证实吴宏、吴绪华、简辉伦、戴天祥、黄叶双、吴用、吴涛、谢伟军、林深雄、郑宁华、陈列能的到案情况。 37．到案经过：证实周凤玲接电话通知后动到公安机关配合调查。 38．户籍调查函、常住人口基本信息及违法犯罪记录查询：证实吴宏等12人的户籍情况及前科情况。 39．深圳市罗湖区人民法院刑事判决书和深圳市公安局莲塘派出所侦查材料：证实陈列能曾因销售假药罪于2014年2月27日被深圳市罗湖区人民法院判处有期徒刑九个月，并处罚金2000元。同年8月27日刑满释放。 40．户籍证明：证实刘某2锦、陈某仪的身份情况。 41．证明、情况说明、人口变动信息查询表等：证实刘某3的户口迁移及身份情况。 42．国际刑警组织红色通报发布申请表：证实公安机关已向检察机关提请批准逮捕刘某1武，并对其进行网上追逃，同时也通过上级部门提请国际刑警组织发布红色通缉令，对其进行全球范围内追逃。 43．扣押证明：证实公安机关在侦办本案过程中对相关涉案场所依法进行搜查及扣押相关物品的情况。 44．随案移交物品、文件清单：证实公安机关将本案依法缴获的涉案物品均随案移送审查起诉的情况。 五、证人证言及辨认笔录 第一组药品加工厂的生产情况 1．徐某、李某红、杨某春、李某俊、徐某1、徐某2、叶某拉、周某富、赵某华、曹某、陈某于、蒋某明、陈某均、叶某、简某平、徐某平、蒋某、李某4、李某3芬、杨某均、陈某琼、左某容、李某珍、廖某均、刘某川、水某里、粟某龙、粟某、陈某秀、孙某2全、陈某贵共同证实：他们均为金某厂后铁皮房药品加工厂的工人，工作地点位于东莞市凤岗镇竹塘村卧龙村松柏路XX号金某厂后面的一无名加工厂，加工厂设有灌装部、包装部、运输部，加工厂生产药品，但不清楚是否假药。入职时吴宏曾交代不要将在加工厂工作一事对外张扬。生产药品要经过镭射、灌装、压盖、包装、收缩五道工序，各工序没有专门的负责人，吴宏负责全厂的运作，吴用、吴涛系运输部的司机，吴绪华负责核对工人工作量。工资为2000元－3900元，由吴宏发放。加工厂生产多种药品，有骨节灵胶囊、公牛牌坐骨腰痛丸胶囊、风湿骨痛灵胶囊、脑活素胶囊等，大概有十几个品种。 指认笔录：指认出东莞市凤岗镇竹塘村卧龙村松柏路XX号金锋厂后铁皮房就是假药加工厂，指认出工厂生产的药品。 第二组药品加工厂的出租情况 2．陈某荣（金锋厂经营者）：证实他于2000年向凤岗镇卧龙村购买金锋厂厂房地皮，年限50年，他在地皮上建了一厂房经营金某公司生产五金配件。2010年前工厂叫鸿图五金纽扣厂，以前是做三来一补的，2010年开始变更为民营企业，改名为金某五金厂。厂内有一名厂长张某强，卧龙村人，平时很少来厂；工厂法人代表是彭某，是厂旧会计（因以前香港人不能做法人代表，所以由她担任）。2011年，他通过朋友介绍认识刘某1武，当时因为工厂收益不好，就将在凤岗镇竹塘卧龙村松柏路XX号经营的金锋服装配料有限公司部分厂房出租给刘某1武，约定每平方米14元的租金，大概有租金1.4万元，加上每月的水电费，每月共收取2万多元，签订的合同到2013年9月左右结束，由于租赁的时间长了，后来双方没有继续签合同，还是租给刘某1武；需要交租的时候，会计曾某会打电话给刘某1武，刘交租比较正常，每月15、16日都会将租金转账到他的中信银行账户（74×××40）。两个厂房是独立分开的，刘某1武租的厂房为单层，在工厂的后区，有围墙间隔，大约900多平方米，不清楚他们的生产情况，平均两日左右就有人货车拉货进出的样子，具体拉什么他也不清楚。刘某1武说租的厂房是做包装礼品的，但他也没有进去他租赁的厂区看过，不知道厂名，也不知道租厂房的经营环境；他和刘某1武没什么交流，认识后至今共见过三、四次，平时他也不是很经常在厂内。他没有向曾某交代过，如有相关部门检查，要向后面厂房通风报信。刘某1武租赁厂房的工厂有一个姓吴的管事，平时如果没水或没电，吴就会打电话过来。 3．曾某（金某厂行政文员）：证实她于2012年开始进入金某厂工作，金某厂老板是陈某3，香港人，厂长张某强，凤岗人，她是金某厂文员，厂里大小事情也管一些，另外还有34名工人。金某厂一共两栋厂房，一栋金某厂自用，另一栋厂房陈某3租给别人。陈某3跟她说对方租了用来生产保健用品，还说如果有执法部门来检查就通知那栋厂房的主管吴某1，通知吴某1关门。两栋厂房的大门是在金某厂这边的，平时车辆、工人出入都要经过金某厂大门，金某厂的厂房和围墙之间有一条通道，通道上还有一个铁门，金某厂和后面厂房的工作人员各有一把铁门的钥匙，汽车要进后面厂房只能够使用该条通道，执法部门来检查也要先到金某厂，然后才能到后面厂房检查，她就可以在这个空当通知吴某1关闭厂房逃避检查。在金锋厂围墙外边有一条小路可以通到后面厂房的另一个门，而不需要经过金某厂，但这条小路只能让行人走，汽车过不了。后面厂房都是他们自己打理的，长着很多很高的野草也没有除去，地面也是碎石路，出租的厂房后面是一块空置的长满杂草的空地。这几年，有消防部门来检查过几次，她都谎称后面厂房是仓库，没有人在，这样就不会再去检查。她只是按照老板的要求做，没有得到好处。 2015年1月19日15时，公安和消防部门到厂检查，他们当时也要检查后面的厂房，她看到很多人来，就打电话给陈某3，陈说不用担心，那里只是生产保健品，于是她就发短信通知吴某1关门，这是她第一次通知吴某1。后来厂长张某强打电话叫她到后面厂房去看看，去到后她看到办案人员在那栋厂房里查获好多药品，有成品、有半成品，具体什么药不清楚。她平时主要是每月月初核对上个月水电费时和吴某1联系，通过电子邮件将费用发给吴，如果是节假日就通知不让车辆出入。她没去过后面的厂房。 辨认笔录：辨认出吴宏就是负责管理金某厂后面无名工厂的吴先生。 4．刘某（金某厂安全生产管理员）：其平时负责整个金某厂的安全消防、安全生产，另外还负责金某厂生产钮扣车间的材料订购、修理模具，金某厂有两个车间，一个在前面是生产钮扣等服装配料，老板是陈某3，另一个车间是后面做假药的车间，是陈某3出租给别人的，两个车间隔了一道铁门，那铁门是平时后面车间的车辆往来通道，后面车间的工人平时不走那个铁门，因为后面车间有一个后门供工人进出。做假药的车间是大约一年多前租出去的，平时他不会亲自去后面车间检查，他只是跟那边的负责人吴先生说要注意生产安全。很早以前他看见过吴某1曾指挥运货车将生产设备和生产材料搬进后面车间，平时吴某1自己也会开着一部粤B号牌的商务车运送一些货物进出，大部分时候都是一些货车来运货的。他只看到运了一些纸皮箱，每次运货来都看不到里面的东西。他也不是很清楚后面车间是做假药的，直到今天公安来检查才知道那是做假药的。 5．刘某珍（金某厂保安）：证实金某厂的老板是陈某3，陈每周会来两次左右，每次逗留时间就两三个小时，没有特别交代。金某厂后面有一无名工厂，是陈出租给别人的，这个无名工厂比较神秘，窗户都被东西挡住了，外面看不到里面生产什么。金某厂与无名工厂本来是连在一起的，中间只隔了一个铁门，平时该铁门都是上锁的，钥匙由无名工厂的人持有，只有无名工厂出货时才从该铁门出去，然后经过厂大门外出，只有这时才能进去无名工厂，其他情况下，要先进金某厂大门然后才能走到后面那个无名工厂。 6．邓某燕（金某厂文员）：证实金某厂的经营者是陈某3，陈某3每周来金某厂约一次，每次逗留一两个小时就离开。金某厂生产车间后面的一栋铁皮房出租给其他人，不清楚租给别人做什么，陈没有参与出铁皮房的日常管理，陈应该不了解铁皮房内的情况，她没有见过陈进过那间出租的厂房，也没有见过陈与那间厂房的人员接触过。 7．张某强（金某厂厂长）：证实是竹塘村委安排他去做金某厂厂长的，每月到厂里3、4天，职责是处理对外事宜，如到乡府取送文件，处理工人工资、工伤、工人有纠纷等等。每月领2000元工资。金某厂有三栋厂房，前面两栋是生产服装配料的厂房，后面一栋只有一层，是铁皮搭的，不知道做什么，厂房前长了很高的杂草。金某厂的老板、业主都是陈某3，法人代表是彭某。平时没有留意到后面厂房有药味。 8．买某丽（陈某3的妻子）：证实陈某3有在竹塘村经营金某厂，并将金某厂一栋厂房出租给别人用，具体情况不清楚，她从不过问厂里的事。 第三组药品加工厂的仓储情况 9．张某明（凤岗镇竹塘村卧龙路XX号铁皮厂房业主）：证实他在2013年7月10日将铁皮厂房出租给吴宏的，租期至2014年7月9日。他不清楚吴宏租厂房的用途。到了2014年8月他叫吴宏搬离，吴说做完今年就搬，他就同意了。有时会看到小货车来厂房拉货或送货，不清楚拉的什么。 10．吴某强（大望公司法人代表）：证实位于深圳市罗湖区大望村673号的厂房是大望实业股份有限公司的物业，公司将厂房出租给一名叫张某2的人，是他与对方签订的合同。原合同于2010年6月到期，张某2说还要租，并说没时间来续签合同，就委托一名叫吴宏的男子于2010年6月22日过来签订了合同，合同到期日为2013年6月30日，由于村里想对厂房改造，所以一直没有与对方续合同，准备随时让对该搬走，他就一直按原合同租到现在。对方租厂房是用来做仓库的，里面放的都是一箱箱的货物，不知道里面装什么。 11．张某1（深圳罗湖区蔡屋围物业管理公司莲塘D小区物业管理员）：证实一名叫刘某3的男子大约从2011年开始租凭小区2栋XXX房，说是用来存放货物的，但不清楚货物是什么。每月都是一名叫吴用的男子来交租金的。吴用每隔3、4天就开一辆白色面包车（不记得车牌）送一箱箱的货放到XXX房，吴用走后，另一名男子就开一部深蓝色面包车过来（车牌不详）将货搬上车拉走，每个月重复5至6次。具体是什么货不清楚，都是纸箱包装好的，有的写有药品的名字，具体什么药品不清楚。 辨认笔录：辨认出刘某5就是刘某3，吴用就是开车前来送货的人，黄叶双就是开蓝色面包车来拉货的男子。 第四组：证实戴天祥出租厂房给刘某1武，帮助刘某1武接收、仓储制药原料的情况 12．叶某雄（东莞市盛盈实业投资有限公司员工）：证实他和叶某雄将东莞市塘厦镇大坪嶂街22号的厂房连同宿舍和配套建筑一起转租给戴天祥开设东莞市君义纸品有限公司，总面积约1600平方米。他对君义纸品有限公司的具体经营情况不清楚，只知道是做纸品印刷的。 辨认笔录：辨认出戴天祥。 13．叶某雄（东莞市塘厦镇华联消防工程有限公司员工）：证实的情况与叶某雄的一致。 辨认笔录：辨认出戴天祥。 14．李某2（君翰制品有限公司员工）：证实他于2004年11月15日入职君义纸品厂，2011年或2012年时，君义厂负责人换成了戴天祥，负责所有的生产、财务、人事、交厂房租等工作，并改名君翰纸品厂。他负责跟单，厂里一般都是做玩具包装，部分订单厂内做不完就安排外发其他厂做。 2012年底，戴天祥将厂内靠大门左手边的一个约200平方米的仓库租出去，刚开始戴天祥搞得很神秘，仓库整天都锁住，窗户用纸皮贴住，而且只有戴天祥和拉货的司机有钥匙。在很长一段时间里，即使货物很多戴天祥也不会让厂里的其他人帮忙将货物搬进仓库，所以他开始时并不清楚仓库里装的是什么货物。直到2014年初，有一次货运公司送货过来的时候下雨，他主动帮忙搬运，他看到被淋湿的纸箱塌下去了一个角，里面露出来一整箱的空胶囊，他才知道这个仓库是用来堆放药品原材料的。后来戴天祥也没有反对其他人帮忙搬货。当再有货运进来的时候，他就会帮忙卸货，送来的货物有时候是装淀粉的袋子，上面写“某某淀粉”，有时候是圆桶，上面写“某某丐”，另外曾经有快递寄了一个纸箱里包住的五六个金属瓶子到厂里，上面写“AD丐”的字样。然后当司机来拉货的时候，他就把邮寄的“AD丐”拿给司机一并带走。他不清楚这些货物从哪里运来的，都是戴天祥负责联系，送货来的货运公司也不固定，都要等戴天祥收货、开仓库门。这些货物是运到东莞凤岗镇的，司机也有仓库钥匙，戴天祥不在的时候，司机也可以进厂拖仓库内的货物。君翰厂有提供包装纸箱给对方，是最普通的黄色纸皮箱，是一个叫吴宏的男子发邮件过来定纸箱的，吴要求将纸箱编号，编成“B12、B13”，也是由对该司机驾驶白色福特牌小货车运走的。一般有两个司机来厂仓库运货，有两部白色的福特牌小货车，车牌其不记得了，其中一个长得较高的司机经常来拖货，长得较矮的司机来的次数少一点。2014年年底的时候，当时那名比较高的司机和另一名陌生的男子驾驶两辆白色的车来运货，二人在仓库内搬货时他过去打了招呼。 辨认笔录：辨认出戴天祥，辨认出吴用是较高的司机，吴涛是较矮的司机，吴宏是一起来搬货的陌生男子。 15．刘某华（华阴市锦前程药业有限公司国际贸易销售业务员）：证实锦前程公司生产水杨酸、水杨酸甲酯、阿司匹林以及其他包括水杨酰胺等化工原料。其中鸿运公司订购的水杨酰胺属于化工原料，不属于国家规定只能销售给有资质的单位的范围。2013年元旦过后，一名叫刘某1武的人以香港鸿运国际贸易有限公司采购经理的身份向锦前程公司订购水杨酰胺，双方是通过电话和网上进行联系、销售谈判和签订合同的。至2014年年底为止，双方共进行了八次交易，签订了八份合同，合同约定的交货地址为东莞市塘厦镇大坪村嶂街XXX号，收货人是戴天祥。 16．郭某杰（华阴市锦前程药业有限公司物流主管）：证实他按公司安排，通过物流公司发送化工原料水杨酰胺给戴天祥的情况。他不认识戴天祥，也没有通过电话。 17．曾某武（东莞市塘厦镇横塘村天拓纸品厂管理者）：证实他接到戴天祥的订单，帮君义厂生产纸箱的情况，包括皮带散装邮购盒、英文弹弓马彩盒等，需求从几十个到几百个不等，货款是每月现金结算，纸箱生产后送到君义厂。不清楚君义厂订购纸箱的用途。 辨认笔录：辨认出戴天祥。 18．李某1：证实他与戴天祥认识有七八年，2015年1月20日中午，戴天祥向他租下他位于塘厦镇龙背岭村四梨中路XXX号一楼的铺位用于存放货物。随后戴就叫工人把货物搬进该铺位里，在搬运过程中他看见那些货物包装上印有空壳胶囊、玉米淀粉等字样，但不清楚具体存放了哪些种类，戴说是药厂制药用的。出租给戴天祥当仓库存放有纸箱包装的空壳胶囊、玉米粉等物品的情况。当天双方确定好房租后他先行离开了，后来一直未能联系到戴。 第五组药品加工厂的供应商和送货情况 19．崔某荣（佛山市南海沙头恺明塑料五金厂经营者）：证实约2012年，他经过朋友介绍认识刘某1武，之后刘打电话叫他帮忙加工塑胶蜡盒和塑胶透明管两种塑料制品。双方确定价钱为塑胶蜡盒和塑胶透明管每一套是0.22元后，刘就会通过电话向他下单要做的数量，然后转钱，当所需要的货做好后，他就交给鸿铭物流公司将货物运到刘指定的地址。收货地址是东莞市凤岗镇，收件人是吴涛，联系电话是137××××9342。2013年至2014年12月左右，他做了约三批货，每一批约6万套，一共帮刘加工了约18万套塑胶产品。他不清楚这些塑胶产品的用途。 20．叶某飞（深圳市翔飞鸿纸品包装有限公司经营者）：证实2012年12月至2014年10月份，他为鸿运公司加工纸盒，大概三十多种品牌，每一种品牌的数量不一样，他记得的有公牛牌痛风灵每次下单都是6000套（一套有12个）至12000套左右，公牛牌骨痛灵每次下单是3000套至6000套左右，公牛牌风湿灵每次下单是3000套至6000套左右，上述三种牌子的纸盒平均基本上每个月都有下一次单；还有南联骨节灵盒每次下单有60000个至70000个，平均每三个月下一次单；其他的公牛牌坐骨腰痛丸盒、公牛牌骨刺丹、30S消石素盒、60S消石素盒、济众堂前列康丸盒、益宝园保婴丹盒、猴枣散盒、惊风散盒、惊风散盒、H-0667百步追风油盒、德国利胆丸盒等每次下单是1000套至2000套左右，多久下一次单没有固定，有时是一个月下一次单，有时是两三个月下一次单，有时半年一次单都没有。 21．帅某文（东莞市卓远干燥剂有限公司经营者）：证实卓远公司从2009年开始与鸿运公司有业务往来，主要是为鸿运公司提供干燥剂，鸿运公司的负责人叫刘先生。开始时鸿运公司通过传真下单，并留下吴涛的联系方式，卓远公司做好后按照对方指定地点送货过去，由吴涛接货，之后鸿运公司通过银行转账付款。后来，鸿运公司都是电话下单。2009年至2012年送货到深圳罗湖区沙湾大望村立新路接头，把货转到另一辆白色依维柯的面包车上，从来没有到过对方公司。2012年后，鸿运公司通知更换收货地点，送到东莞市凤岗镇竹塘松柏路XXX号，收货人还是吴涛。自2009年至2015年1月以来，平均每月会送50万包干燥剂给鸿运公司。 辨认笔录：辨认出吴涛。 22．周某芬（广州黄埔达讯货运代理部员工）：证实代理部是专门做公司出口货物物流到印尼的。2013年4月9日，她曾经手一批药品发到印尼的单，寄货人是香港鸿运刘先生，付款方式是印尼到付，发的药品有鸿运伤风素、鸿运风克星、公牛某湿灵等，她是从单据上看到的药品名称。她没见过刘先生，因为发货不需要亲自过来。她不知道发出去的这批货是假的，因为货物在代理部这里不允许开箱。她可以提供当时的运货单据。 23．叶某（深圳市金鹏源辐照技术有限公司业务员）：证实金鹏源辐照公司是一家提供轱60－R射线辐照灭菌服务、化工原料改性的公司，主要为一次性医疗用品、药品、食品、保健品提供辐照灭菌服务。公司按照客户要求，对客户送过来的产品按客户要求的辐照剂量进行辐照灭菌，完成后由客户将产品取回，付款提货。公司会要求客户提供送货单，注明公司或个人、产品名称、产品数量、辐照剂量、重量、产品批号、包装尺寸，会要求客户提供营业执照，不过客户不提供他们也不强求。提供辐照灭菌时，他们不会开箱检查。公司于2011年4月19日开始为鸿运公司提供辐照灭菌服务，他不清楚对方是如何找到他们公司进行业务合作，只记得有一次是一名自称刘某4的男子来公司了解辐照灭菌的流程，当时是他接待的，后来他就一直跟进对方的业务了。自称刘某4的男子填写的送货单据上写的是鸿运贸易国际有限公司，结算费用是通过银行转账，对方账户显示的名称是刘某1武。鸿运公司是委托物流公司送收货物的，对方称货物是一些药品、药丸，具体在单据上写的是（HW）K-X001A等代号。鸿运公司送来的产品公司都有记录。 第六组陈列能购进及销售药品的情况 24．石某旋（兴鑫发物流有限公司工人）：证实一名男子从2013年下半年开始陆续到兴鑫发货运部收货，货物都是用纸箱包好的，不知道具体是什么货。有时两三天来一次，有时一个月都没来一次，具体时间不确定，每次大概收十多箱货，不清楚该男子一共来收过几次货。该男子每次都是开一辆面包车来，签了一张物流单后才把货拿走。所收货物是从深圳市龙岗区丹竹头那边的兴鑫发货运部发来的。 辨认笔录：辨认出陈列能就是经常来货运部收货的男子。 25．彭某丽（中成物流深圳罗湖区货运部负责人）：证实中成物流罗湖区货运部在2014年11月29日前的地址是深圳市罗湖区清水河3路共发达物流园二期，后搬到罗湖区洪湖西路XXX号，公司搬迁的时候将去年的单据销毁了，没有保留，也没有电脑记录。中成物流是做往返汕头市的物流运输。不记得是否有叫“陈列能”或“陈列文”的客户来办理托运业务，不能辨认出照片中的人员。 26．杨某辉（在佛山市禅城区环市郊边批发清洁用品和港货）：证实其向深圳的陈先生（联系电话0755-558××××8）购买药品后销售的情况，药品没有批准文号或药品资质证明文件，不知道药品的成分、用法用量及功效。 27．吴某2：证实他的身份证曾遗失过，且曾收过银行催款通知书，怀疑身份证被人冒用。公安机关向他出示的深圳市兴鑫发物流有限公司单号为0001126的托运单上签收人处签有的“吴某2”不是他的签名笔迹。 第七组林深雄、郑宁华购进及销售药品的情况 28．陈某1（深圳良通货运站负责人）：证实良通货运站的老板系陈某通，货运站负责广州、深圳至普宁的货运，货运站共有三个站点，广州站点由陈某通管理，深圳站点由他管理，普宁站点由陈洲航管理。手机号码为151××××2055的客户是在深圳货运站发货到普宁的，只知道是一名年约30岁的男子，高约170厘米，身材偏胖，由于他不知道客户姓名，只能自己在手机里存为“彬”。2013年下半年开始认识“彬”这个客户，当时是对方直接打电话给他说要运货到普宁市流沙镇，之后就一直找他运货。每次他都叫司机李炳霖到深圳市福田区福田南路公汽大厦的小区将对方的货运到货运站，2014年7月开始就由他驾驶粤B×××××面包车运货到货运站，到晚上就装上大货车一并运往普宁。“彬”将货运到普宁后接货人的联系方式给了他，但他没见过接货人，在手机里存的是“沙某”，号码是183××××1982。大货车将所有货物运到普宁市中药材市场外的普宁市良通联运站存放，再由该联运站的工人联系客户前来取货。最后一次帮“彬”送货是在2015年1月19日。期间一共帮对方送货大约150次。他只知道货物是药品，事前已经用纸箱包装好的，他看不是什么药物。货运站只有手写的良通联运中转让清单，其中收货人写着“郑”的就是由“彬”通过良通联运站发货运送给“沙某”的单据。他帮“彬”运送药物到普宁，每件货物收取10元的运费，货运到普宁良通联运站后，客户取货的时候才支付运费，他不经手收取运费。深圳良通货运站共有两个工人，一个叫林弟，一个叫老邱，主要负责装货卸货。 辨认笔录：辨认出林深雄就是找他运货的“彬”；确认他手机的截图上显示“沙某”的联系方式是183××××1982，“彬”的联系方式为151××××2055。 29．秦妙虹（普宁市良通联运中转站员工）：证实来中转站提货的人当中有一个姓郑的男子，登记的联系电话为183××××1982。该男子来中转站提货约有一年六个月，每个星期都要来提货，有时一周会来两至三次，每次提20至40箱货物（少的时候有20箱，多的时候有40箱），每次提货都是开一辆面包车前来。她负责收每件（箱）10元的运费。他来提货过程中带了一个年约40岁左右的男子说是司机，有时候姓郑的男子没来提货，他的司机就会开着面包车来提货。中转站的清单每月结账后就不保存了，中转站现只能提供2015年1月的提货清单。中转站不会送货上门，都是郑姓男子本人或者司机前来提货的，清单中收货人一栏写有“郑”的就是该男子的货，电话一栏写有“郑”字的就是该男子亲自提货时签收的，外包单号一栏写有“彬”字的就是司机前来提货时签收的。 辨认笔录：辨认出郑宁华就是姓郑的男子。 30．郑某1（深圳市朝雄货运站老板）：证实他经营的货运站在普宁市设有一个站点，位于长春路烟草市场右侧，由他的小舅子黄某4负责。郑宁华是他的小学同学，很多年没有联系过了。他经营的货运站经常有代收货款业务，从2014年10月开始帮一名男子代收货款，一共有10多次，每次代收的货款差不多都是十几万，每代收1万元货款就收取10元的手续费，货款是小舅子黄某4在普宁货运站收取再通过货车司机一并带到深圳的，不知道代收的货款是什么钱，货款到了之后他就会打电话通知该男子前来领取，该男子前来领取货款时都有在货款清单上签名，签的是“王彬”和“黄某3”，有时候是工仔会驾驶一辆车牌号为粤B×××××的白色小汽车前来代领取货款，签的则是“林某2”。有一次该男子找他拉货，说是药品，拉货的地点不固定，他一听说是拉药品就有点敏感，就问有没有对应单据，该男子看见他比较紧张，就说没事，是水货，后来他就没再提了。 辨认笔录：辨认出林深雄就是货运站帮忙代收货款的男子；货物装清单上有“黄某2”、“黄某3”签名的就是林深雄委托代收货款时的签名。 31．黄某维（明泰联运中转站员工）：证实郑宁华通过他姐夫郑某1找到他，让他帮忙带货款到深圳市布吉朝维货运站，有时候说直接交给郑某1，有时候就会在货运单上写上收款人的名字和联系电话（收款人姓名写着“黄某2”或“黄某3”。）货款到深圳后，郑某1就会联系货运单上写的收款人前来收款。郑宁华一共让他带了十多次货款，多的11万元左右，少的也有3、4万元，每带1万元收10元手续费。 辨认笔录：辨认出郑宁华。 32．刘某荣（婵娇药行经营者）：证实他和妻子黄某娇在潮州市饶平县钱东镇经营一间婵娇药行，郑宁华曾在一间医药公司工作，所以就认识了郑宁华。2014年4月，郑宁华叫了一个工人告诉他有香港进口的药品出售，有需要可以向他进货。后来他就电话联系郑宁华，谈好价格后，开始向郑宁华购买公牛牌的药品。每月大概购买数打药品，一直到2014年10月。他向郑宁华购买药品每瓶8元，后以每瓶10元卖出去。这些药品郑宁华通过营运客车运到药店里，后他通过银行转账付款给郑宁华。 辨认笔录：辨认出郑宁华。 33．黄某娇（刘某荣的妻子）：证实的情况与刘某荣的证言基本一致。 34．许某辉：证实其经患有风湿病的病友介绍，向郑宁华购买风湿灵、骨节灵、痛风灵等药品共计180瓶，总共花了4800多元的情况。 六、上诉人、原审被告人、同案人的供述及辨认指认笔录 1．吴宏：（1）假药加工厂的基本情况：他是2005年通过周某2（是他妻子的姐姐，也是刘某1武的情人）介绍进入工厂工作，加工厂原来设在深圳市罗湖区莲塘第三工业区富达包装厂，主要生产洗面水和药品，于2010年10月份搬迁至东莞市凤岗镇竹塘村松柏路13号金锋纽扣厂后面一厂房，加上他共有35名员工。搬迁后的工厂只生产药品，主要有痛风灵、骨痛灵、风湿灵、坐骨腰痛丸、骨刺丹、地球舒某、南联骨节灵、济众堂鼻敏感、脑合素、南联辽通灵等大约有二三十种。（2）人员构成：加工厂的老板是香港人刘某1武，而他则是加工厂的总负责人，负责日常生产运作、后勤保障、工资发放、人事安排以及按照老板的安排下订单，根据订单量安排工人的工作进度，通过电话或邮件与老板反馈沟通工作中的问题。计数吴绪华负责统计工人每天生产药品数量和工作量。总混简辉伦是负责药品搭配混合，并且将药粉装到胶囊里面制成药丸，另外还有收缩、镭射、灌装、压盖、包装等各岗位的工人。加工厂总共有两部粤B×××××、粤B×××××号牌的送货车，吴涛是加工厂原来的司机，2013年3月份左右离职后就介绍了堂弟吴用进来当司机，之后一直都是吴用负责拉货、送货。（3）假药生产情况：原料的进货和药品的销售都是老板刘某4（香港人）负责，原料有“一至七丐”的药粉、淀粉，和一种编号为“55”的原料，有淀粉、硬脂酸镁、石粉，其它的还有什么1钙2钙3钙的，由老板采购原料，供货商发送到物流站，由司机运回厂里。他没有见过加工厂的营业执照和相关药品生产证件，老板说不是假药，具体情况他不清楚。加工厂生产流程只有他才懂，首先他根据老板的下单情况按照比例将淀粉等原料放入桶里，简辉伦搅拌均匀后将药粉填充到胶囊中，然后经过灌装、压盖、贴标签、收缩等工序，最后包装成一箱箱的药品成品。（4）主观认识：刚开始时他在深圳的工厂工作，并不知道是生产假药，做了大约几个月之后才知道的。一开始他也害怕，但老板说没事，为了生活，就一直做到现在。他认为工人应该知道加工厂制造的是假药，原因有四：第一，加工厂不公开对外招工，员工都是老员工、熟人介绍才能进入，他跟介绍人说过，要跟新员工讲，不要对外面的人讲述自己的工作内容和地点，如有人问起就说是金某厂的工人。第二，如果金某厂的文员曾某打电话通知他有人前来检查，他就会拉下卷闸中止生产作业，以此躲避检查。第三，加工厂看起来比较神秘，药品的摆放、车间的机器看起来和正规的工厂不一样。第四，加工厂设在很偏僻的地方，厂房前面杂草丛生，一看就不是正规的工厂。所以他们虽然没有明说，但从以上几点，工人会看出来加工厂做的是假药，只是大家心照不宣。（5）戴天祥大坪仓库的情况：假药的原料有很多种，其中空胶囊、淀粉、石粉、硬脂酸镁、丐通过物流发到大坪的仓库，由戴天祥收货。收货的时间、数量、品种他都登记在手提电脑里；工厂原来在深圳莲塘和大望分别有仓库，搬迁到东莞后由于生产规模扩大了，就在塘厦大坪嶂向戴天祥租了一个仓库用于存放原料，戴也会帮忙收货。当生产需要时，司机就从这个仓库运原料回来。由于库存量大，加工厂于2013年10月份左右又在凤岗镇竹塘村租了一个仓库。（6）假药成品流向：经他计算，凤岗的加工厂每个月大约生产30万瓶假药，折合约1000箱，销量最好的是公牛痛风灵和骨痛灵。假药有几个经销商，分别是“林、叶、谢、流沙、林某1、高、吴某1、珠海、过港、印尼”。一部分假药成品一部分销售给福田的“林某2”，还有一部分通过物流直接发到流沙，收货人姓张。（7）指认林深雄：林某2是最大的客户，占了加工厂产量的大部分，大约从2011年开始给林某2送货，刚开始基本上是隔一天送一次货，每次送货量为40至50箱，从2013年开始送货量变大，基本上每天都要送一次，每次送货量80到90箱左右，将货送到深圳市福田区的一个老式小区，里面的房子都很旧。每次送货的品种、数量，他都会在电脑上登记，有时候会有回单带回来，上面签一个“林”字。（8）指认黄叶双：从2006年开始向阿某1供货，阿某1是老板联系的老客户，药品种类有公牛痛风灵、骨痛灵、风湿灵等，货会送到莲塘的仓库，叶有一把仓库的钥匙，收到货后，会在签收单上写个“叶”字。货物品种、数量都会登记在电脑上做统计。（9）指认陈列能：2014年11月开始给吴某2供货，由吴用送到鑫兴发物流公司，再送到笋岗路的物流点后，由客户自己提货，发货情况登记在电脑里。 从假药加工厂搜获的《公司部分产品价格表》是2013年6-7月份的时候，他根据刘某1武告诉他的部分药品的价格，自行打印出来的。他贴在办公室的墙上，让工人对照产品价格打码。不是所有的产品都贴这些价格，刘某1武要求贴几箱他才叫工人贴几箱。这些价格都是贴在盒子上的，表示每盒或者每瓶的单价。不清楚药品是否按照这个价格卖出去。在加工厂搜获的笔记本中登记的内容都与此案有关，2011年下半年他学会电脑操作后就将笔记本中的内容整理到电脑中了。 辨认笔录：辨认出刘某2锦就是假药加工厂的老板刘某1武，周某2就是老板刘某1武的情人，林深雄就是药厂客户“林某2”，黄双叶就是在深圳罗湖莲塘村收货的客户“阿某1”，戴天祥就是出租塘厦大坪仓库并帮忙代收原材料的男子。指认出金某厂后面铁皮房就是假药加工厂的位置，厂房内有其使用的办公室和手提电脑、资料；深圳市罗湖区莲塘村委国威路蔡记房屋出租屋XXX房就是存放假药的仓库；凤岗镇竹塘卧龙村卧龙路22号铁皮厂房就是存放假药、原料、半成品的仓库；深圳市罗湖区大望村立新路XXX号一楼就是其通知司机将假药、原料、半成品运送存放的仓库。指认生产的假药，指认记录工人生产数量的笔记本，指认发货印尼的发货清单、药品生产配方、工人工资记录表、原料发货清单、原料进货记录、药厂生产订单、送货单、备货单、产品价格表，指认其记载的加工厂的出货记录，指认与刘某1武的往来邮件内容。 2．周凤玲：2002年她通过姐姐周某2介绍进入刘某1武的假药加工厂工作，当时加工厂设在深圳市罗湖区大望村，2004年她怀孕之后便离开，之后断断续续地在加工厂工作，2011年假药加工厂搬迁至东莞市风岗镇后，她就几乎没有在加工厂工作了。吴宏是她的丈夫，2004年进入加工厂工作，现在负责工作管理、生产方面的工作。刚开始时她负责贴药品的外包装镭射，之后负责统计，偶尔会协助吴宏发放工人工资等工作。刚开始时加工厂生产的假药只有治疗鼻炎、风湿的几个品种，到了2011年品种才多起来。不清楚假药销往哪里。她一直不知道生产的是假药，老板刘某1武告诉她药厂正在办理牌照，需要很长时间，她也不懂，所以就一直在加工厂里工作了。加工厂的生产情况都登记在手写的笔记本里，是吴宏和她写的。厂里还有吴用、吴涛、吴绪华、简辉伦等人，都是老乡。 指认笔录：指认在药厂工作时药厂生产的13种药品，工人工资发放统计表。 3．吴绪华：加工厂有33名工人，不清楚老板是谁，管工吴宏是负责人。他于2012年6月进入加工厂工作，岗位是计数员，即统计工人生产量，也帮忙装卸货等杂事。加工厂生产一些胶囊药品，他在外包装上看到过标注有“海狗丸、保婴丹、痛风、牛某、牛骨”等字样，具体情况不清楚。订购药粉原料运到加工厂后，先由总混简辉伦将原料混合搅拌，填充成为胶囊，再转到包装部门，由工人装入玻璃瓶再用纸皮箱包装，最后收缩贴标签。每瓶大约装42粒胶囊，每箱240瓶。加工厂还会进半成品药品然后再加工销售。2014年时，加工厂每月生产药品200多箱，一年生产量应该有2000多箱，从他工作至今，应该生产了8000多箱假药。他不清楚假药销往哪里，不知道药品售价，不清楚加工厂获利情况。直到公安机关查获时他才知道生产的是假药。周凤玲系吴宏的妻子，也在制药厂工作，但不是长时间固定在加工厂，一般工作一两个月或一二十天，然后回老家一段时间，回去时间也不固定，有时一两个月，有时十几二十天，听吴宏说是回去带孩子。直到2012年之后来的就比较少，一般到小孩子放假时才带小孩子来厂里，到2013年之后就基本不来厂里了。周凤玲在加工厂会协助吴宏做加工厂的统计工作，有时也会到车间做药品包装工作。不清楚她工资多少，因为工资表都是吴宏两夫妻做的。 指认笔录：指认出金某厂后面铁皮房就是假药加工厂的位置，并指认假药生产车间和生产的假药成品和胶囊。 4．简辉伦：加工厂有30多名工人，主管是吴宏，不清楚老板是谁，2013年通过他的姐夫王成印（已离职）介绍进入加工厂工作。他的岗位是总混，具体操作是老板会将制造胶囊的配方给吴宏，吴宏就将配方打印贴在灌装车间墙壁上，他每天到总混车间上班，根据配方的要求，称好原料的分量，再装到搅拌机进行搅拌，然后再将搅拌均匀的原料倒到填充机里，再加上一些不同颜色的胶囊，填充机就自动把原料填充成胶囊成品，然后他用塑料袋装好送到包装车间。原料包装上写有2丐、3丐、4丐、5丐、淀粉、原材料、药渣，其中2-5丐是用纸筒装着的粉末状，原材料和药渣则是已经混合好的，不清楚原材料的具体成份。在包装车间里看到装胶囊的纸箱上写着牛某、牛骨、治风湿的字样，估计是当药品用的，但他分不清楚是真药或是假药。2014年加工厂每月生产130箱，每年一般有八个月生产时间，所以一年的生产量约有1000箱，每年生产量不同，无法估计生产总量。不清楚获利情况。总混没有什么特别要求，只是吴宏强调要称量准确，要求搅拌的时间要达到四五十分钟，吴宏经常过来看其搅拌。他不知道加工厂生产是假药，厂里的药大多是治风湿病的，他没有风湿病所以没有用过，不过听说加厂里的那些女工用过。 指认笔录：指认出金某厂后面铁皮房就是假药加工厂的位置，并指认假药生产车间和生产的假药。 5．吴涛：（1）工作情况：2009年初他通过姨妈陈绪贵介绍进入假药加工厂当货车司机，那时加工厂设在深圳罗湖区大望村，主要负责拉药品原材料和送药品成品。2010年9月工厂搬到东莞市凤岗镇后，他还是当司机，但主要送药品，不再拉货了。（2）加工厂的基本情况：假药加工厂是一名姓刘的老板开的，有个叫吴宏的男子负责生产管理，老板不在的话就吴宏说了算，生产的都是假药。刚开始搬至金某厂后院工作时，老板就告诉他不要对外面说拉的是什么货，而且加工厂没有名字，平常出货都是偷偷摸摸的，他也没见过生产药品的批文、营业执照等，生产出来的药五花八门，如公牛牌风湿灵、骨痛灵、痛风灵等比较常见，还有一些他记不起来了，包装上标注的产地都不是东莞市凤岗镇，原料包装也很简单，都是用纸箱或蛇皮袋包装的，根据这些情况他认为加工厂生产的药品是假药。（3）送原材料给加工厂：他于2012年离职回老家学习驾驶技术（增驾），到2013年7月应老板要求到河源康活生物科技有限公司工作，主要是将制药材料从河源送到假药加工厂和深圳市金鹏源辐照中心。送货到加工厂后，由吴宏和他交接，吴宏会按照他带来的送货单清点收货，单据由吴宏保存。送货单上记载的药品名称主要有C55和药渣两种，都是粉末状的，也有用代号标识的药丸子。每个月有一、两次送货到加工厂，每次大约2至3吨。他进康活公司时，老板刘某1武说有两种药是要送到凤岗：C55和药渣，有时还有药丸；另外的一种药送到深圳辐射公司，用编号代替的，其不知道药名，都是比较好的药。2014年至今他都是到物流园将药粉运回加工厂内，没有去过送货，药粉是用蛇皮袋包装的，每袋重约20公斤，共拉了20多次。（4）送药品成品：2011年7月至2012年7月期间为加工厂送过货，客户有一个姓林的、一个叫阿某1的、一个姓陈的、一个姓谢的女的，还有送到物流公司发往印尼、香港。（5）指认林深雄：2010年开始送货给姓林的客户，对方拿货比较多，基本上一个月有20天都是送货给他的，一般是他和吴宏将货装上车（粤B×××××后来是粤B×××××）并附上送货单，然后他就送到深圳福田南路的一个小区内，姓林的客户会带着三个人卸货，有时候将货放在遮雨棚里，有时候装在三辆车上，清点后就在送货单上签名，签的是“林某2”。送的货品种较多，一般都是痛骨灵、风湿灵、痛风灵、骨节灵，每次送40至50箱。第一次送货给林某2时，老板也在场。（6）指认黄叶双：阿叶的货吴宏会叫他送到深圳市罗湖区莲塘村，如果阿某1在场就直接将货放到对方车上，如果不在就将货放在仓库，他和阿某1分别有一把仓库钥匙，阿某1会在送货单上签一个“叶”字。送的货大多数是痛骨灵、风湿灵、骨节灵，量不多，每次大约15箱，一个月大约送货15次。（7）关于周凤玲：2009年10月份，周凤玲到药厂工作，协助吴宏做管工，负责统计每个工人做了多少小时，工人的工资是吴宏、周凤玲发的，期间，周凤玲回家过年，2010年暑假又过来药厂工作。药厂搬到凤岗后，周凤玲也跟着过来工作，协助吴宏管理，做统计。2012年7月份，他离开凤岗工厂到河源康活厂工作，不记得周凤玲是否还在药厂工作。 辨认笔录：辨认出林深雄就是在深圳福田一小区收货的林某2，黄双叶就是在莲塘仓库收货的阿某1，刘某2锦就是老板刘某1武。 6．吴用：2012年5月他通过堂哥吴涛的介绍进入假药加工厂当货车司机，一个多月后吴涛就离职了，到了2014年10月，吴涛又被老板安排到河源上班，有时会帮忙从河源运输原料回加工厂。他在加工厂主要负责到外面运输原料回厂里，然后从厂里运输成品药品出去。根据吴宏或者老板的安排，大部分原料都是从东莞市塘厦镇大坪的一个仓库拉回来的，也有到老板经营的河源康活厂拉原料，原料包括胶囊壳、钙粉、玉米粉、滑石粉等。药品成品则会运到四个地方，第一个是深圳市罗湖区大望村立新路一仓库，存放成品药和半成品药，这个仓库里的药品有一部分会运输到金鹏物流园，根据吴宏给的资料，发货到深圳市罗湖区梅园仓库，吴宏给的资料上写收货人是一名叫吴某1的人，电话系135××××2506（陈列能）；第二个是罗湖区莲塘村一出租屋，这个仓库存放的都是药品成品，一名叫阿某1的男子也有仓库钥匙，他会将药品和送货单一并放在仓库里，阿某1就会自行前来提货并签收，等下一次他再送货来的时候就将上一次的单据带走；第三个是东莞市凤岗镇竹塘村仓库，存放药品成品和一些瓶子之类的物品，这个仓库的货有部分会运到金鹏物流园发送给吴某1，或者运到莲塘仓库，也有一部分药品会运到深圳市福田区福田南路一小区停车场，收货人是一名叫林某2的男子；第四个是深圳市龙岗区丹竹头金鹏物流园，送到这里的药品成品都是发送给吴某1的。这些药品成品都是包装好的，有公牛牌风湿骨痛灵、公牛牌痛风灵、公牛牌鼻炎灵等，还有一些记不起名字的药品，都是该加工厂生产出来的。从2012年他入职时就已经开始送药品给阿某1，平均每个月会送五六次，每车大约五十大箱；林某2也是在入职时就开始送药品，平均每个月送十多次，每次大约五十多大箱。吴某1则是从2014年10月才开始供应的，平均每个月送三次，每次大约五或六大箱。每次交完货后都会将送货单交回给吴宏，林某2会在送货单上签个“林”字。除了给阿某1、吴某1、林某2三个客户，他还给谢某、印尼客户、香港客户运输药品。其中一共给谢某送过两次货，一次是2013年11月，送了20箱“KK”（即牙痛灵），每箱400瓶，是半成品，用瓶子装着的胶囊，没有外包装，瓶身没有药名；第二次是2014年10月左右，也是20箱“KK”，两次都是在莲塘仓库旁边工业园里的路边交货。运输使用的车辆是号牌为粤B×××××和粤B×××××的依维柯人货车。加工厂分为充填区、灌装区和包装区。加工厂生产药品的过程先是搭配成分要求，混合制造成药丸，然后就是药丸灌装，最后就是包装了。他不清楚加工厂有无生产许可，没见过相关文件。他只是按照老板安排去工作，没有想那么多。入职时吴宏（后来改称系吴涛）交代他不要对外宣扬加工厂生产药品的事情，他认为是因为加工厂没有执照，说出去会被查，所以不能对外宣扬。2015年1月19日19时许，刘某4打电话说汇了2000元给戴生，由戴生拿给他，意思是厂里出事了，叫他先不要回厂，找地方住下来。随后戴生就给了他2000元，他就在塘厦找地方住下。第二天他接到刘某4电话，叫他开车找戴生，随后戴生带着他开车到樟木头，让他将车停在一家工厂里，之后他就去深圳找到吴涛，刘某4叫他和吴涛到河源市，于是他和吴涛就到了河源直至被抓获。 辨认笔录：辨认出刘某2锦就是老板刘某4，戴天祥就是平时在塘厦大坪接收原料的戴生，黄双叶就是在莲塘仓库收货的阿某1，林深雄就是送货到深圳市福田区福田南路收货的林某2，谢伟军就是收货的谢某。指认出送货单就是他送货给客户后经签名的单据，送货单上写有药品的名称、数量，客户签名有“林某2”、“叶”，分别是林某2、阿某1的签字。指认他通过广源物流托运144箱保婴丹到香港的货运单，山东青岛发货到药厂并有他签名的发货通知单，供应商送包装材料的送货单，从河源拉原料的送货单，供应商送镭射商标的送货单。辨认出深圳市金鹏物流园内兴鑫物流有限公司就是他托运假药的地点；深圳市罗湖区大望村立新路1号一楼就是他运送存放假药的仓库；深圳市罗湖区莲塘村委国威路蔡记房屋出租屋XXX房就是存放假药的仓库；东莞市凤岗镇竹塘卧龙村卧龙路XXX号铁皮厂房就是存放假药的仓库。 7．戴天祥：（1）出租厂房给刘某1武：2010年8月，他到河源市康活公司务工时认识了公司老板刘某1武，工作了大约4个月后又认识了在刘手下做事的吴宏。后来他查出患有乙肝，不能在康活公司工作，于是离职并于2011年4月接手经营他妻子和小舅子黄仁听经营的东莞市塘厦镇大坪嶂街XXX号君翰厂。2012年2月，刘某1武带着吴宏找到他，以每月3500元向他租赁了君翰厂大门旁边的一个面积约400平方米的仓库，用来存放假药加工厂所需要的原材料，另外每月再支付2500元给他作为帮忙进货、卸货的劳务费。（2）查收货物和管理仓库：他就对仓库进行管理，君翰厂的员工是不能进入仓库的。当物流将原材料送货到仓库后，就由他代收并存放到仓库里，当需要仓库的原料时，对方的人会自行前来拉货。他代收的货包括空胶囊、胶瓶、滑石粉、淀粉、2丐、4丐，还有一些外面没有标识的粉末。租下仓库后，刘某1武还跟他说，要他帮忙收购假药加工厂生产所需要的原材料，具体事情由吴宏负责。2012年5月份开始，他就帮忙向其他生产厂家订购淀粉、2丐、空胶囊以及用塑胶袋装的粉末（不清楚具体是什么）。仓库里的淀粉、石粉、硬脂酸镁都是用蛇皮袋包装的，上面清楚写了物品的名字，2丐是桶装的。（3）主观认识：一开始他并不知道刘某1武是做假药的，从2014年6、7月开始怀疑刘某1武是做药的。因为那时候发了一批药瓶叫他代收，那些瓶子都是装药的那种瓶，加上之前发的那些淀粉、石粉、硬脂酸镁、2钙之类的东西，还有胶囊壳，他就更加怀疑。但他没有多想，加上刘租用他的仓库，又每月给他2500元，就不多问，继续帮刘做事。君翰厂是做纸皮加工的，2013年开始为假药加工厂提供纸箱。一开始刘某1武拿个纸箱的样本给他，叫他按样本尺寸做，之后需要时就打电话或发传真给他下订单，做好后司机吴用就来拉货。他曾经送纸箱去过刘某1武在凤岗的工厂，在那里见过吴宏，所以知道吴宏在凤岗的厂做事，但他没进过工厂的车间。直到2015年1月19日接到刘某1武的电话叫他销毁仓库里的原料时才知道那些是假药。（4）协助转移和藏匿：2015年1月19日18时许，他看到吴用开车回到仓库，说货又拉回来了，他问为什么，吴用说是凤岗的工厂被查，然后吴用自己将货搬进仓库。20时许，刘某1武打电话给他，叫他先给吴用2000元，还说叫吴用把车放在他厂里，他怕车放在厂里有事，就带吴用将车开到樟木头一间叫“世豪”的厂里，然后吴用就去了深圳。第二天，刘某1武叫他将仓库里面的原料溶掉，他答应了，但看到原料有80－90箱，没办法溶掉，就打算放到朋友李某1在塘厦龙贝岭的一个空店面，于是租了辆小四轮整整拉了7车才拉完。 辨认笔录：辨认出刘某5就是叫他代收货的刘老板，吴宏就是收货后联系取货的男子，吴用就是到仓库拉走货物的男子。指认出东莞市塘厦镇龙贝岭村四黎中路11号就是他转移存放刘某1武货物的地点；指认出他帮刘某1武代收货物的托运单据；指认照片中进货原料表、出货表上的货物（原料有吲哚美辛、地塞米松等，出货的有扑尔敏、吲哚美辛、ID-4钙等）就是他在康活公司务工时签收的。 8．黄叶双：他以前在深圳市的东门市场做生意，因自己有小车，2013年底有个说潮州话的客人叫他拉药品到东门市场，客人会自己来提货，他从中赚取运输费。在拉货过程中他就认识了客人，知道了这种销售药品的渠道。从此就认识了姓吴的男子，他从姓吴的男子可以直接拿到药品提供给客人，从中赚取更大的利润。姓吴的男子是给姓刘的香港老板打工的，所以他就了解到刘老板的情况，听说刘老板在香港有制药厂，2014年3月左右开始，姓吴的男子将位于深圳市罗湖区莲塘街道一楼的仓库钥匙交给他，他可以直接到仓库拉货给客人，姓吴的男子、物业也各有一把仓库钥匙。他在东门市场混熟了之后，取得了香港老板的信任，他自己也发展了一帮客人，当客人需要这种药品时就联系他，他就从仓库拿货拉给客人后直接收现金，他从仓库拿药品不需要什么手续，只需告诉姓吴的男子，姓吴的会统计仓库的库存，一般情况下每个月的月底，他就会到罗湖关口叫“水客”将这些钱拿给刘老板。他见过刘老板本人，但是没有直接联系。他所拉的货包括风湿灵、骨痛灵两种药品，自称是香港聚众堂生产的，每一箱20盒，这两种药市面上有卖，不过只在香港地区卖，在大陆没有卖的。刘老板的货包装的颜色比香港卖的颜色淡一些。两种货的价格都是1600元左右，随着港币的升落在有几元的上落，每箱能赚80－100元利润，他一共卖出40多箱，共获利4000元左右。这种货在圈子里来讲就是走私货，俗称“水货”，他不知道这些药品是怎么生产出来的。他一共有三个客人，一个是在东门市场的年轻男子（联系电话183××××3093），每月拿货2至3箱，共交易了约9次，卖了大概25箱以上的药品，现金交易；第二个是2014年9月用深圳座机联系他的男子，只有一次卖了风湿灵、骨痛灵各1箱，现金交易；第三个是姓孙的男子，交易了3至4次，每次5至7箱，共卖了20多箱药，现金交易。他被抓获时驾驶一辆车牌为粤B×××××的面包车，随身有一部手机、一个黑色的包、包内有笔记本、记事本和一些单据，缴获一些红色的送货单上签有“叶”字样，不是他的签名，他不知道是怎么回事，不清楚里面的“鸿伟药业有限公司”的产品价格表是何时到他的包里。 不认识刘某1武，他购买药品直接到莲塘的仓库拿就行了，具体与吴用联系，他一共只购买了一万元的药品，当时是到罗湖那里将买药的钱交给一个女人，50来岁，不知道名字。他转账270万元到陈某仪的账记是借钱还钱，他转账12万元多给刘某2锦也是借钱还钱。 辨认笔录：辨认出吴用就是送药到莲塘仓库的司机。辨认出深圳市龙岗区布吉镇草铺市场门口就是他和姓孙的男子交易药品的地点，深圳市罗湖海关口附近一天桥就是他与一名男子交易药品的地点，深圳市罗湖东门市场门口就是他与一年轻男子交易药品的地点；深圳市罗湖区莲塘村委国威路蔡记房屋出租屋XXX房就是姓吴男子提供的仓库，他平时拿里面药品卖给别人。 9．谢伟军：之前他老家村子的老人要香港制造的“风湿骨刺丹”，当时他托朋友从香港买了几次，老人用后都说效果比较好，但因为他去不了香港，于是向一个住在香港的堂叔谢行打听能不能更便宜的药。谢行就说认识一位刘先生，是做药品批发生意的，药品都是正品，只是没有在大陆注册，所以比较便宜，还将他的电话给了刘先生。2014年1月，刘先生打电话约他在在罗湖火车站见面，说有风湿药卖，2800元港币一箱，一箱400瓶，但当时没有交易成功。后来他问了老家的人要不要这个药，结果很多人都向他订药。2014年11月18日11时许，他接到刘先生的电话当时就订了12箱货，当天17时许，刘老板就叫他的工人一名姓吴的男子将12箱“风湿骨刺丹”送到深圳市罗湖区莲塘街道一路边交给他，然后他在附近雇了一辆小面包车将12箱药品运到他陆丰老家，第二天就将药卖给事先向他订货的人，然后返回深圳将货款33600元在深圳市交给刘老板。他不知道刘老板是做什么的，只是听谢行说刘先生有卖治风湿病的药，他也不知道药的真假，只是听刘老板说药是从香港拿过来的，效果很好。他不知道“风湿骨刺丹”的市场价，其之前托朋友从香港买是22元港币一瓶，其从刘先生那里拿货是7元港币一瓶，其以8元人民币一瓶卖出，共获利10000多元人民币。扣除运输成本获利8000多元人民币。） 辨认笔录：辨认出刘某2锦就是卖药的刘老板，吴用就是给他送货的姓吴的男子。辨认出深圳市罗湖区莲塘村莲塘工业区门口就是他与姓吴的男子交易药品的地点。 10．陈列能：他曾于2013年11月非法销售假药被深圳罗湖法院判了9个月。后通过偶然的机会他认识了刘老板，得知刘是做香港药品过来大陆的生意，刘说在香港有药厂，药品是在香港生产的，但是从香港带过来大陆属于“水货”。2014年9月底，他打电话告诉刘老板，需要公牛牌的骨痛灵、风湿灵、痛风灵、骨节灵、骨刺单几种药品，每种大约5－6箱，共31箱。刘同意并说会通过物流公司发货到深圳，再由物流公司联系他拿货，于是他让刘在物流公司留的收货人是吴某1，电话是135××××2506。之后深圳市兴鑫发物流公司就联系他到梨园路梅园仓库拿货，当时他在物流单上签的是“陈列文”，是他随便编的一个名字，证件号码写的则是捡来的一张身份证复印件上的号码（该身份证名字是吴某2，湛江人）。当时他雇了面包车去拉货，车牌号码有留在那家物流公司的单上。他一共向刘老板拿了十多次货，总量不超过200箱，其中骨痛灵、风湿灵都是2900元一件（箱），痛风灵是3900元一箱，骨节灵是2500元一箱，骨刺丹是3300元一箱，都是通过现金支付货款给刘老板的。出货价是每箱加60元至100元，骨痛灵、风湿灵是2960元，痛风灵是3990元，骨节灵是2600元，骨刺丹是3360元。向刘老板订购的药品卖给了两个客户，一个是汕头的叫阿和的男子，是通过深圳罗湖清水河共发达物流园二区的叫中成物流公司发货到汕头，发货单上留了阿和的电话号码，大约发了100箱左右；另一个是佛山的杨某辉，是通过罗湖清水河那家城市之星发货，留下了杨某的电话，大约发了40-50箱。他和阿和、杨某辉都是通过电话联系，也是通过物流公司向对方收货款。 辨认笔录：辨认出刘某2锦就是刘老板。指认“深圳市兴鑫发物流有限公司托运单”就是他托司机到物流公司代取药物的托运单，单据上所留电话135××××2506就是他本人电话。辨认出深圳市罗湖区梨园路兴鑫发物流公司就是他收取从刘老板处订购的药物的物流公司；辨认出发货给阿和、杨某的城市之星物流公司。 11．林深雄：（1）认识刘某1武：他在老家经人介绍，知道刘某1武是香港鸿运药厂的老板，于是他要到刘某1武的联系方式后主动联系刘，想向刘买药然后转手卖出去赚差价。他认为刘某1武的药是真药，是从香港走私进来的，俗称“水货”，质量应该是没有问题的，他自己都在用，也给他妈妈用。他没了解过正规药品销售要通过什么渠道，不清楚要办什么手续。（2）订购假药的情况：他从2012年3、4月份开始向刘某1武订购药品，一开始刘某1武不肯大量进货给他，2012年5、6月开始每个月大约进货300-400箱，到了2014年4月、5月才开始进货量增大，平均每个月大约1700-1800箱。包括公牛牌风湿骨痛灵、公牛牌坐骨腰痛灵、南联骨节灵、风湿克星等几种，每箱药的进货价大约是2000元，每个月大约进货1200箱，总共进过多少货没统计过。每箱药卖出可以赚15－20元人民币，一个月可赚四五千人民币，至今获利多少没统计过。（3）收货情况：他通过手机短信联系刘某1武，说明要什么货、多少货，如果不回短信第二天都会派人送货，如果缺货刘就回短信告诉他哪种药暂时没有。一般刘某1武会安排一个司机用一辆依维柯汽车将货送到深圳市福田南路公汽小区，他在那里停放有两部小车作为仓库使用，司机到了后就帮他将货搬到车上，他会让司机在箱子上写字母“A”，然后他在司机的送货单上签上“林某2”，三四天后刘某1武会约他见面，然后他就当面支付货款。有两个司机送过货给他，一开始是吴涛，送了几个月，量比较少，每次只有30-40箱，每个月大约有600-700箱，大约到2012年7月份之后是吴用给他送货一直到案发。送货单据里写有药品名称、数量、送货时间，一共两联，对方和他各一联。（4）销售给郑宁华和其他人：他有一个熟人认识郑某2，2012年4月份左右，郑某2主动联系到他，说打听到他有销售香港药，所以想向他进货。郑称呼他为“林舅”。郑某2需要购买药品时，会通过托运公司的人到公汽小区那里找他拉货，他就将存放在车上的货物交给托运公司的人，而货款则通过另外一个托运站的人帮忙带现金给他，托运站的老板称呼他为“阿彬”，听说以前和郑某2是同学。除了郑某2之外，他还将药品卖给姓陆和姓杜的两名男子，这二人都是在2014年年初开始向他拿货的，一般每个月拿一次货，每次拿十几箱，都是叫人到公汽小区接货并支付货款。 从2014年初开始向刘某1武买药，开始时的数量不多，后来才逐渐增多，每次买6、7箱，平均每月40箱，每箱200多瓶，每箱药大约2000元。他认为这些药是真药，只是从香港走私过来，所以得知刘某1武出事后，他害怕被查，就将存有刘某1武电话号码的手机扔掉了。公安人员给他辨认的送货单上的“林某2”并非全部都是他签的。 辨认笔录：辨认出刘某1武就是卖药给他的人，吴用、吴涛就是送药给他的司机，陈某1就是到公汽小区拉药品的托动站老板。辨认出深圳市福华路155号深圳巴士集团福田南管理处小区停车场就是他停放三辆汽车的地点，该三辆汽车是存放从刘某1武处购买的药品。指认粤B×××××、粤B×××××、粤B×××××号牌的三辆汽车就是他停放在深圳公汽小区存放药品的汽车；指认刘某1武司机送药给他时的送货单，送货单上有他本人的签名；指认货物装清单上写的“黄某2”就是他本人，对应的款项就是郑某2托物流公司带给他的药款。 12．郑宁华：他从2014年5月开始分别从“林龙顺”、“一小周”、“一深宏”处购买香港的水货药品并销售，其中林深雄是他的上家，“一深宏”从林处拿了货再转卖给他，客户有教辉、少荣、勤等人和普宁市的保和药店。销售的水货药品没有出示药品经营许可证、质量认证书、检验合格证等。每个月购买9至10箱左右的药品，大概每月能赚1万元左右。第四、五份侦查笔录供称，他有销售药品的行为，但不知道销售的是假药。销售的药品是从一名叫“林舅”的男子那里进货的，只通过电话交流，没有见过面。他从2014年5月开始向“林舅”购入药品，都是一些香港品牌的药品，有香港（百源堂）虫草三鞭海狗丸、林某3保婴丹、公牛牌风湿灵、骨节灵、痛风灵、香港鸿运牛黄丸等。最后一次向林舅进药是在2015年1月，进了30多箱，有骨节灵、痛风灵、风湿灵、鸿运牛黄丸。（7P204有关于这些药品的进出货价格）每次进药时都是林舅联系他，说手上有哪些药从香港过来了，他需要什么药就告诉林舅，林就通过一家叫良通联运站的物流公司（地址是在普宁中药材市场西面）将药品发到普宁流沙市场，到货后他接到货运站通知就去取货，然后将药品存放在车牌号为7571或者是7570的小面包车上再拉到他居住的小区，就会有客户来拿货，剩下的他就搬到家里存放。他委托一名姓黄的老乡将货款带给林舅。姓黄的老乡也是做货运站的，经常往返深圳普宁，他将钱交给黄之后就打电话给林舅，告诉他钱给了黄，黄每带10000元就收10元的手续费，费用由林舅支付。林舅叫他留名字“黄某2”（或黄某3）和手机号码给货运站，林舅手机号码有好几个，他已经忘记了。他大约每个月向林舅进货3－4次，生意不好时一两月才进一次货，每次进货20－30件，加起来总共进了500至600件货。他的客户有自己去药店联系的、有朋友介绍的。他没有专门固定的门店销售药品。 辨认笔录：辨认出黄某4就是他委托支付货款给林深雄的姓黄的老乡。指认出货物装清单上写有黄某2、黄某3的对应款项就是委托黄某4转交给林舅的货款，2014年10月至2015年1月的货款为167万。 13．其他涉案人员： （1）王健（康活公司经理）：他于2013年7月进入康活公司工作，负责食品、药品、保健品、新产品申报及公司产品质量。公司共有员工17人，总经理是刘某1武，生产主管梁某寿、行政主管黄某5、质量主管陈某5，直接参与生产的只有4、5人。康活公司生产食品（康活饮）、保健品、中药提取物，生产的配方都是刘某1武提供的，老板有配方就会召集管理层开会，然后将配方打印出来后交给安排生产，公司生产的配方一般送广东省质检局备案。生产原料是老板和老板娘周某2采购回来的，销售是老板负责，不清楚销哪里，每次出货都是刘某1武的司机吴涛安排过来拉货的。公司目前为止只能生产食品，这是经过广东省质量技术管理局备案批准的，药品的生产还没有经过国家审批通过。公司在刘某1武的安排下，暗中生产药丸、药片、中药提取物粉末、药渣等四种半成品，这是公司的违规操作。因为生产半成品是要两个企业之间的委托、要备案、半成品要有疗效，而康活公司这几方面都没有。生产药丸、药片、中药提取物粉末、药渣的配方都是刘某1武提供的，具体生产执行由车间主任梁某寿负责，因为怕检查，公司没有对配方存档。各种产品都有代号，比如X004AZ是黑色小药丸，AJ02V是粉末等等。这些半成品没有印标记或字样。生产出来的药粉、药丸、药片刘某1武要求经过检验，2014年4、5月前都是叫其他公司检验的，公司将检验设备购买回来后才安排陈某5检验，刘某1武给了他一份药品检验标准，说那是香港的检验要求，内容不记得了。生产半成品的流程首先是采购各种原材料，由刘某1武、周某2负责，有时周某2女婿白某也参与，第二步就是刘某1武给他和梁某寿一张产品配方单，梁某寿就会带工人将产品做出来，他监督生产过程，产品做好后放仓库，第三步刘某1武决定要发什么货就会通知他和梁某寿，拿货的人来后他就会去仓库监督并登记。不清楚货拉到哪里，刘某1武说药渣是卖给别人做饲料的，提取物等半成品是香港的工厂用，其他厂家也会买。 辨认笔录：辨认出刘某2锦就是康活公司老板刘某1武。辨认出康活公司内存放药粉、中药材和生产药品半成品的车间。 （2）陈某5（康活公司质检部经理）：他于2013年进入康活公司，负责公司食品质量检验、药品科研主管。公司老板、总经理是刘某1武，香港人；副总经理王健，财务总监周姐，生产主管梁某寿，行政主管黄某5，采购吴涛。康活公司没有生产药品的资质。平时由王健安排工作，他被安排去宿舍楼一楼、二楼提取粉末及药丸、拿去厂化验室化验，王健曾交代过，如果公安来查，不要提及厂宿舍一楼、二楼有生产的情况。他不清楚生产的是否药品，对该有4、5个人，生产的机器大约是5台，平时听到机器很大声，看到机器有东西在里面搅拌，不清楚是不是药材。大约自2014年10月开始，王健叫他去上述车间拿产品给公司化验员检验，他就到车间拿约20－30克的粉末状黄色产品给化验员刘红华化验，王健没告诉他产品的名称。化验的内容是验里面的水份及重金属含量。王健说这是按照香港的标准进行检测，至于是否卖到香港不清楚。公司生产的玉竹茅根固体饮料和另一个饮料不需要检测重金属含量。宿舍楼一楼、二楼有进出货，他见过三、四次，一般都是用大货车运来原材料，原材料是用蛇皮袋装的，种类很多，具体什么不知道，出货时是用黄色纸箱装的箱子，里面装什么不清楚。他跟厂里采购吴涛聊天，吴说原材料是从安徽进来的，吴涛有开车进过货，另外还有一些不是厂里的司机拖货进去过。 辨认笔录：辨认出刘某2锦就是老板刘某1武。 对上诉人吴宏上诉及其辩护人辩护所提理由，经查：上诉人吴宏受雇于刘某1武，负责涉案假药加工厂的日常生产运作、后勤保障、工资发放、人事安排，记录生产情况、与刘某1武联系沟通、对外租赁仓库的事实，有多名证人的证言、同案人的供述等证据为证，吴宏本人也供述在案，足以认定。从中可反映出上诉人吴宏是涉案假药加工厂中的管理者，在同案人刘某1武开设该工厂进行的生产假药共同犯罪中，吴宏的地位作用次于刘某1武，高于其他同案人，一审对吴宏认定为主犯正确。上诉人吴宏所提其是从犯、吴宏的辩护人认为一审对吴宏的作用地位认定有误的理由不能成立。在案证据虽尚不能明确认定涉案药品已对人身健康造成严重危害，但从涉案假药加工厂生产环境、工人的专业技术、原材料的来源、生产和销售假药的时间、数量、假药种类等情况，已足以认定本案的犯罪情节特别严重。吴宏的辩护人以本案未对人身健康造成严重危，要求对吴宏从轻改判，据理不足。涉案其他公司的人员罪责和量刑，并不影响对认定本案中吴宏的罪责和对其的量刑。根据破案报告和抓获经过等书证，吴宏归案后供述了假药厂的几个仓库地点，并指引办案民警于1月20日中午来到深圳市罗湖区莲塘村委国威路蔡记房屋出租公司107房仓库，因仓库大门紧锁，侦查人员便在附近蹲守，直至当天16时，发现黄叶双驾驶小面包车前来取货，遂在黄叶双驾驶的车内将其抓获。可见，吴宏实际带领公安人员前往公安人员尚未掌握、且在一般情况下较难掌握的隐蔽地点抓获黄叶双。虽然吴宏在当天中午带公安人员到现场时，黄叶双并没有出现，但公安人员随即在该处等候至下午16时即抓获来到该地点的黄叶双，并非另行组织行动抓获目标对象。故吴宏带领公安人员抓捕同案人的这次行动仍是成功的，且黄叶双是公安机关事前未掌握的犯罪嫌疑人，也与吴宏并非共同犯罪。一审判决认为吴宏不构成立功的理由，不能成立。二审应认定吴宏有立功情节，并在其量刑上予以适当调整。 对上诉人林深雄上诉及其辩护人辩护所提理由，经查：根据证人陈某1关于上诉人林深雄委托其货运站发送包装好的药品共约150次、证人郑某1关于林深雄多次找其在不同地点运送药品的证言，同案人吴宏关于林深雄是涉案假药加工厂最大的客户、所购假药占该厂产量的大部分、购货频率高且数量大、案发前每天都送80-90箱的供述，同案人吴涛关于从2010年开始经常送货给林深雄、假药品种和数量较多、一个月有20天都有送货且每次40-50箱的供述；同案人吴用关于从2012年便将生产出来的假药送货给林深雄、每月十多次、每次50多箱的供述，上诉人林深雄关于假药价格约为每箱2000元的供述，足以反映出上诉人林深雄向涉案假药加工厂购买假药并销售的时间长、数量多、金额大，犯罪情节特别严重。上诉人林深雄上诉所提其只销售了几百箱假药、其犯罪情节并不构成特别严重的理由，不能成立。一审按相关司法解释，根据上诉人林深雄销售假药的时间、数量、假药种类等，认定林深雄犯销售假药罪的犯罪情节特别严重，并对同以销售假药罪定罪的被告人分别根据具体案情按购买或销售假药的数额认定各被告人的犯罪情节，符合有关规定，并无违背法律原则，也非前后标准不一致。上诉人林深雄能供述将假药销售给郑宁华，并提供了郑宁华的联系方式，该项供述属于其应当供述其他同案人的罪行，不属于立功表现；而其却对本人犯罪事实避重就轻，不如实供述。一审不认定其具有坦白情节，并无不当。一审对上诉人林深雄判处的刑罚，已充分考虑其具体罪责、犯罪情节和量刑情节，量刑适当。 对上诉人黄叶双上诉及其辩护人辩护所提理由，经查：经营药品的产销，依法需取得《药品经营许可证》。上诉人黄叶双没有相关的行政许可证明，没有正规的销售途径，不具备销售药品的资格，且明知其销售的药品来源并非正规、未经批准销售，一审认定其行为已构成销售假药罪，定罪准确。根据在案证据，涉案假药厂的相关统计表显示2011、2013、2014年销售给标记为“叶”的客户的药品数量共计9437箱，多名证人及同案人均反映该客户是指上诉人黄叶双；证人张某1的证言以及同案人吴宏、吴涛、吴用的供述均反映出黄叶双销售假药的时间长、种类多、数量大，根据上诉人黄叶双销售假药的时间、数量、假药种类等，已足以认定其犯销售假药罪的犯罪情节特别严重。且上诉人黄叶双也供述其以每箱1600元购买假药，利润为每箱80元至100元，一审据此判断黄叶双的销售假药的金额已远远超过认定情节特别严重的标准，并无不当。上诉人黄叶双的银行账户与同案人刘某1武以及刘某1武之妻的银行账户之间的资金往来，虽不排除还有购销假药之外的其他情况，但黄叶双与刘某1武的资金往来是否全部为假药交易金额，并不影响认定其犯罪情节特别严重。上诉人黄叶双及其辩护人所提黄叶双只销售小部分假药、不构成情节特别严重的理由，均不能成立。 对上诉人陈列能上诉及其辩护人辩护所提理由，经查：根据在案证据，上诉人陈列能的供述中关于其购买假药时使用的电话号码，与同案人吴宏所称客户吴某2的电话号码以及兴鑫发物流公司托运单上记载的收货人吴某1的电话号码相同。据此，一审在涉案假药工厂出货统计表和物流公司托运单上反映的使用该电话号码购买并发货的假药数量，认定上诉人陈列能在本案中向涉案假药工厂购买的假药数量，有充分依据，应予确认。上诉人陈列能大量购入涉案假药用于销售的事实，也有多名证人的证言、同案人的供述为证。上诉人陈列能销售假药的时间长，假药的品种多、数量大，应认定其犯销售假药罪的情节特别严重。且陈列能本人也供述，假药购买价格为2500元至3990元，然后每箱增加60元至100元销售，从中反映出上诉人陈列能销售假药的金额已超过认定销售假药情节特别严重的标准。上诉人陈列能及其辩护人所提一审认定陈列能犯销售假药罪的情节错误等理由，不能成立。上诉人陈列能长期购销假药，持续进行销售假药的犯罪行为，不能认定为犯罪未遂。一审对上诉人陈列能的量刑，已充分体现其部分假药已销售出去危害社会、部分假药未及销售就被查获的具体情节，量刑适当。上诉人陈列能及其辩护人要求二审对陈列能从轻改判，据理不足。 对上诉人戴天祥上诉所提理由，经查：上诉人戴天祥明知同案人吴宏所在的加工厂生产假药而为此提供储存保管的事实清楚，这有证实戴天祥自2013年至2015年期间为刘某1武查收假药原料的种类和数量的电子邮件，反映向刘某1武订购化工原料的收货人为戴天祥的原料供应商货物运单等单据，证实戴天祥将仓库租赁出去并见到吴宏等人在仓库里搬运货物、收入仓库的货物是药品原材料等情况的证人李某2的证言，证实戴天祥租赁铺位称用于存放药厂制药原料的证人李某1的证言，反映假药加工厂的部分原料会送到戴天祥的仓库的同案人吴宏等人的供述等证据为证，此外还有经戴天祥本人确认的被扣押胶囊、粉末等原材料等相关物证、书证佐证，上诉人戴天祥也曾供述在案，证据确实、充分，足以认定。上诉人戴天祥所提认定其明知假药而提供仓库的证据不足的理由，不能成立；现否认订购、查收原料和管理仓库，与查明的事实不符，本院不予采信。上诉人戴天祥不具备相关药品知识技能，明知其仓库没有取得药品生产经营许可，不具备药品储存条件仍然为假药加工厂提供储存便利条件，依法应以生产假药的共同犯罪论处。戴天祥至今否认其主观犯意，认罪态度与其他如实供述罪行的同案人有明显区别，一审已鉴于戴天祥并未直接参与假药生产，是在共同犯罪中起次要作用的从犯，对其从轻判处刑罚，并无处理不公的情形。上诉人戴天祥要求二审从轻改判，没有依据。 对上诉人吴绪华上诉所提理由，经查：上诉人吴绪华在涉案假药加工厂中直接实施生产假药的行为，但其作为假药生产工人，在共同生产假药的犯罪中处于从属地位，是起协助、次要作用的从犯，一审据此已认定其是从犯，并按其参与的犯罪和具体罪责判处刑罚，量刑并无过重。上诉人吴绪华以从犯为由要求二审再对其从轻处罚，据理不足。 对上诉人吴涛上诉所提理由，经查：上诉人吴涛长期在涉案加工厂工作，明知该厂设备简陋，人员不具备专业知识和技术，卫生环境恶劣，原材料来源不明，工厂设置隐蔽，遇执法部门检查就停产逃避，仍按同案人指使实施生产涉案药品的行为，一审认定其行为构成生产假药罪，定罪准确。上诉人吴涛称其不知道生产假药的理由，不能成立。一审对吴涛的量刑，已充分体现其参与犯罪的时间、在共同犯罪中处于从犯地位等情节，并无过重。吴涛要求二审改判，没有充分依据。 对上诉人简辉伦上诉及其辩护人辩护所提理由，经查：本案在涉案工厂查获的标注为药品的物品，经鉴定均为依照药品管理法律法规按药品进行管理而未经批准生产的产品，依法应按假药论处。上诉人简辉伦上诉所提本案并非生产假药的理由，不能成立。上诉人简辉伦在涉案假药加工厂中从事简单生产工作，非法获利不多，在共同犯罪中起次要、辅助作用，归案后能如实供述，身体健康状况不佳。上诉人简辉伦及其辩护人所提简辉伦有多项酌定从轻情节属实，但一审已认定其为从犯，并按其具体罪责并综合考虑各项具体情节判处刑罚，量刑适当，再以此等理由要求二审改判，理由并不充分。 本院另查明，原审被告人谢伟军销售假药的金额超过认定犯销售假药罪情节严重的标准，一审在没有认定谢伟军具有法定减轻处罚情节的情况下，对谢伟军在法定刑幅度以下判处刑罚，适用法律错误，导致对谢伟军量刑过轻。 本院还查明，根据破案报告、到案和抓获经过证明材料，应认定吴宏、吴绪华、简辉伦是2015年1月19日被抓获并被羁押，戴天祥、黄叶双是2015年1月20日被抓获并被羁押，谢伟军是2015年1月29日被抓获并被羁押，林深雄是2015年1月30日被抓获并被羁押，周凤玲于2015年6月3日投案自首并被羁押。对以上8人的刑期，应从其被羁押之日起计算。 ","cpfxgc":"本院认为，上诉人吴宏、戴天祥、吴绪华、吴涛、简辉伦和原审被告人周凤玲、吴用违反药品管理法规，生产假药，其行为均已构成生产假药罪。上诉人林深雄、黄叶双、陈列能和原审被告人谢伟军、郑宁华违反药品管理法规，销售假药，其行为均已构成销售假药罪。其中，吴宏、周凤玲、吴绪华、简辉伦、吴涛、吴用、戴天祥生产假药情节特别严重，林深雄、黄叶双、陈列能销售假药情节特别严重，谢伟军销售假药情节严重。在生产假药的共同犯罪中，吴宏起主要作用，是主犯，依法应按其参与的犯罪进行处罚；周凤玲、吴绪华、简辉伦、吴涛、吴用、戴天祥起次要或辅助作用，是从犯，依法均可减轻处罚。周凤玲主动投案并如实供述犯罪事实，是自首，依法对其从轻处罚。吴宏、周凤玲、吴绪华、简辉伦、吴涛、吴用、郑宁华归案后能够如实供述主要的犯罪事实，均可从轻处罚。吴宏带领公安人员抓捕一名犯罪嫌疑人，有立功表现，依法可从轻处罚。陈列能曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。原判认定基本事实清楚，证据确实，定罪准确，除对吴宏、谢伟军外量刑适当，审判程序合法；但没有认定吴宏有立功表现和谢伟军犯罪情节严重，导致对吴宏、谢伟军量刑不当，其中对吴宏量刑过重，应予改判，对谢伟军量刑过轻，鉴于上诉不加刑，不予改判。各上诉人及辩护人所提理由，除关于对吴宏量刑过重外，其余均不能成立，不予采纳。依照《中华人民共和国刑法》第一百四十一条、第二十六条第一款和第四款、第二十七条、第六十五条第一款、第六十七条第一款和第三款、第六十八条、第五十二条、第五十三条第一款、第六十四条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第一、二项的规定，判决如下：","pjjg":" 一、驳回上诉人林深雄、黄叶双、陈列能、戴天祥、吴绪华、吴涛、简辉伦的上诉，维持广东省东莞市中级人民法院（2016）粤19刑初66号刑事判决的第二至第十七项判决。 二、撤销广东省东莞市中级人民法院（2016）粤19刑初66号刑事判决的第一项判决。 三、上诉人（原审被告人）吴宏犯生产假药罪，判处有期徒刑十三年，并处罚金人民币300000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月19日起至2028年1月18日止；罚金自本判决宣判送达之日起30日内一次性向广东省东莞市中级人民法院缴纳，上缴国库）。 本判决为终审判决。","qw":"广东省高级人民法院 刑事判决书 （2017）粤刑终794号 原公诉机关广东省东莞市人民检察院。 上诉人（原审被告人）吴宏，男，1970年1月30日出生，汉族，初中文化，户籍地重庆市合川县。因本案于2015年1月19日被羁押，同月20日被刑事拘留，同年2月16日被逮捕。 辩护人黄伟军，湖南人和（东莞）律师事务所律师。 上诉人（原审被告人）林深雄，男，1982年6月13日出生，汉族，初中文化，户籍地广东省汕头市潮阳区。因本案于2015年1月30日被羁押，同月31日被刑事拘留，同年2月16日被逮捕。 辩护人吴海涛，广东君可扬律师事务所律师。 辩护人王远生，广东洋洲律师事务所律师。 上诉人（原审被告人）黄叶双，男，1961年5月17日出生，汉族，小学文化，户籍地广东省深圳市宝安区。因本案于2015年1月20日被羁押，同月21日被刑事拘留，同年2月16日被逮捕。 辩护人莫汝坤，广东莞信律师事务所律师。 上诉人（原审被告人）陈列能，男，1983年11月17日出生，汉族，初中文化，户籍地广东省揭阳市普宁市。2014年2月27日被深圳市罗湖区人民法院以销售假药罪判处有期徒刑九个月，并处罚金2000元；同年8月27日刑满释放。因本案于2015年3月14日被羁押并被刑事拘留，同年4月15日被逮捕。 辩护人王楚豪、邝小羽，广东国智律师事务所律师。 上诉人（原审被告人）戴天祥，男，1969年10月20日出生，汉族，初中文化，户籍地浙江省台州市仙居县。因本案于2015年1月20日被羁押，同月21日被刑事拘留，同年2月16日被逮捕。 上诉人（原审被告人）吴绪华，男，1963年10月10日出生，汉族，初中文化，户籍地重庆市合川区。因本案于2015年1月19日被羁押，同月20日被刑事拘留，同年2月16日被逮捕。 上诉人（原审被告人）吴涛，男，1987年4月14日出生，汉族，初中文化，户籍地重庆市合川区。因本案于2015年1月21日被羁押并被刑事拘留，同年2月16日被逮捕。 上诉人（原审被告人）简辉伦，男，1964年1月10日出生，汉族，初中文化，户籍地重庆市合川市。因本案于2015年1月19日被羁押，同月20日被刑事拘留，同年2月16日被逮捕。 辩护人唐以明、李丹，广东埔穗律师事务所律师。 原审被告人吴用，男，1992年6月3日出生，汉族，初中文化，户籍地重庆市合川区。因本案于2015年1月21日被羁押并被刑事拘留，同年2月16日被逮捕。 原审被告人周凤玲，女，1971年2月12日出生，汉族，初中文化，户籍地重庆市合川区。因本案于2015年6月3日被羁押，同月4日被刑事拘留，同年7月3日被逮捕。 原审被告人谢伟军，男，1968年7月11日出生，汉族，小学文化，户籍地广东省汕尾市陆丰市。因本案于2015年1月29日被羁押，同月30日被刑事拘留，同年2月16日被逮捕，现已取保候审。 原审被告人郑宁华，男，1963年12月27日出生，汉族，小学文化，户籍地广东省江门市台山市。因本案于2015年2月11日被羁押并被刑事拘留，同年3月13日被逮捕，现已取保候审。 广东省东莞市中级人民法院审理广东省东莞市人民检察院指控原审被告人吴宏、周凤玲、吴绪华、简辉伦、吴涛、吴用、戴天祥犯生产假药罪，指控原审被告人黄叶双、林深雄、谢伟军、陈列能、郑宁华犯销售假药罪一案，于2017年3月24日作出（2016）粤19刑初66号刑事判决。宣判后，原审被告人吴宏、林深雄、黄叶双、陈列能、戴天祥、吴绪华、吴涛、简辉伦不服，提出上诉。本院依法组成合议庭，经阅卷、讯问上诉人、听取辩护人意见，认为事实清楚，决定以不开庭方式审理。现已审理终结。 原判认定：2005年4月，刘楚武（另案处理）未经批准在深圳市罗湖区莲塘村、大望村等地设立厂房及仓库，并雇佣被告人吴宏、吴涛、周凤玲等人私自生产药品。刘楚武于2011年8月15日将工厂搬迁至东莞市凤岗镇竹塘村松柏路XXXX号金锋厂后院的空置铁皮房，还雇佣了被告人吴绪华、简辉伦、吴用等工人继续私自生产药品，吴宏负责药厂日常生产管理，吴绪华负责统计记录工人的工作量，简辉伦按照假药配方混合各种原料并制成胶囊，吴涛、吴用负责运送原料和成品，周凤玲协助吴宏统计、发放工资。又先后租用深圳市罗湖区大望村立新路XXXX号一楼、东莞市凤岗镇竹塘村卧龙路XXXXXX号铁皮房、深圳市罗湖区莲塘村委国威路蔡记房屋出租公司XXXXX房，向被告人戴天祥租用东莞市塘厦镇大坪嶂街22号君翰厂空置厂房，并商定由戴天祥负责收取货物及存放管理，以上四个地点均用作仓库存放假药原料、包装材料和成品等。被告人黄叶双、林深雄、谢伟军、陈列能向以上假药加工厂购买药品后销售，其中林深雄于2011年开始向假药加工厂购买假药再销售给被告人郑宁华及其他分销商。破案后，公安机关对上述涉案地点缴获药品一批以及半成品、包装材料、生产设备等，先后抓获吴宏、吴绪华、简辉伦、黄叶双、戴天祥、吴用、吴涛、谢伟军、林深雄、郑宁华、陈列能，周凤玲投案自首。经鉴定，涉案缴获的物品中有63种共计4641箱药品，未经批准生产，均应按假药论处。假药加工厂在2011年、2013年、2014年生产各类假药数量分别为23871箱、36133箱、36419箱。其中，共出货给黄叶双9437箱用于销售，共出货给陈列能455箱用于销售，共出货给谢伟军80箱用于销售。 原判认定上述事实，采纳了原公诉机关在原审庭审中出示质证的勘验、检查等笔录，鉴定意见检验报告书，制药工具等物证，产品性质认定意见书等书证，证人证言，各被告人的供述与辩解等证据。 原审法院据此认为，被告人吴宏、周凤玲、吴绪华、简辉伦、吴涛、吴用、戴天祥的行为均已构成生产假药罪，被告人林深雄、黄叶双、谢伟军、陈列能、郑宁华的行为均已构成销售假药罪。其中吴宏、周凤玲、吴绪华、简辉伦、吴涛、吴用、戴天祥、黄叶双、林深雄、陈列能生产假药情节特别严重，林深雄、黄叶双、列能销售假药情节特别严重。吴宏是主犯，周凤玲、吴绪华、简辉伦、吴涛、吴用、戴天祥是从犯。陈列能系累犯。吴宏、周凤玲、吴绪华、简辉伦、吴涛、吴用、郑宁华如实供述犯罪事实。依照《中华人民共和国刑法》第一百四十一条等规定，作出如下判决： 一、被告人吴宏犯生产假药罪，判处有期徒刑十四年，并处罚金人民币300000元。 二、被告人林深雄犯销售假药罪，判处有期徒刑十一年，并处罚金人民币元300000元。 三、被告人黄叶双犯销售假药罪，判处有期徒刑十年六个月，并处罚金人民币200000元。 四、被告人陈列能犯销售假药罪，判处有期徒刑十年一个月，并处罚金人民币80000元。 五、被告人戴天祥犯生产假药罪，判处有期徒刑四年六个月，并处罚金人民币35000元。 六、被告人吴绪华犯生产假药罪，判处有期徒刑四年六个月，并处罚金人民币35000元。 七、被告人吴涛犯生产假药罪，判处有期徒刑四年三个月，并处罚金人民币30000元。 八、被告人吴用犯生产假药罪，判处有期徒刑四年三个月，并处罚金人民币30000元。 九、被告人简辉伦犯生产假药罪，判处有期徒刑四年，并处罚金人民币28000元。 十、被告人周凤玲犯生产假药罪，判处有期徒刑三年，并处罚金25000元。 十一、被告人谢伟军犯销售假药罪，判处有期徒刑二年三个月，并处罚金人民币20000元。 十二、被告人郑宁华犯销售假药罪，判处有期徒刑二年三个月，并处罚金人民币20000元。 十三、已冻结的吴宏在中国农业银行东莞凤岗金凤分行的存款人民币43503.10元（账号62×××16）及孳息，予以没收，上缴国库。 十四、已冻结的黄叶双在中国农业银行深圳分行的存款人民币42743.81元（账号62×××63）、存款人民币120398.74元（账号62×××19）及孳息，予以没收，上缴国库。 十五、已冻结的郑宁华在中国邮政储蓄银行普宁市支行的存款人民币815.08元（账号60×××75）、在中国农业银行普宁长春路支行的存款人民币10173.16元（账号62×××11）及孳息，予以没收，上缴国库。 十六、扣押在案的三辆车牌号分别为粤B×××××、粤B×××××、粤B×××××的小汽车，为作案工具，依法予以没收，上缴国库。 十七、随案移送的黑色小米手机1部（无串号，系吴涛所有）、华为手机1部（串号869275014309403，系陈列能所有）、白色三星手机1部（无串号，系陈列能所有）、金色KNIGH手机1部（串号864439002693823，系吴涛所有）、白色VIVO手机1部（串号865013026453917，系吴用所有）、黑色BIFER手机1部（串号868544010517363，系吴用所有）、黑色PHILIPS手机1部（串号863540021198776，系林深雄所有）、手机卡3张，予以没收，上缴国库。 上诉人吴宏上诉提出：其只是受雇于刘某1武的普通员工，没有指使、策划和谋利，不是主犯，原判量刑过重。吴宏的辩护人辩护提出：涉案的东莞凤岗加工厂只是刘某1武公司的一个加工点，涉案药品并未造成严重危害他人身体健康等后果；一审认定吴宏是加工厂的管理者、地位作用仅次于刘某1武与事实不符，吴宏应是从犯；与涉案河源公司的员工量刑比较，一审对吴宏量刑过重。要求二审对吴宏减轻处罚。 上诉人林深雄上诉提出：其只销售了几百箱涉案药品，一审错误认定其销售假药情节特别严重；其有检举揭发郑宁华犯罪事实的立功情节，并能如实供述自己的犯罪事实，原判量刑过重，要求二审从轻改判。林深雄的辩护人辩护提出：一审认定事实错误，林深雄销售假药不构成情节特别严重；林深雄的行为大部分发生在2014年12月1日前，一审认定林深雄销售假药情节特别严重违背从旧兼从轻原则；一审对同是销售假药的被告人判案标准不一致。要求二审查清事实后作出公正裁判。 上诉人黄叶双上诉提出：其以为只是转卖走私的境外药品，不知涉案药品是假药；一审认定其销售假药的数量与其实际销售的不符，其与刘某1武的资金往来并非全是药品交易。黄叶双的辩护人辩护提出：一审认定黄叶双销售假药的数额依据不足，按目前证据只能认定黄叶双卖出40多箱，请求二审查清事实，对黄叶双从轻改判。 上诉人陈列能上诉提出：其一审认定其销售假药的数量与事实不符，其只购买了126箱假药，销售了22箱，其余为销售部分应是属于犯罪未遂；其实际销售假药的时间不足四个月，情节较轻，不属于情节特别严重；原判量刑过重。陈列能的辩护人辩护提出：在案的物流公司托运单证明力存在问题，只能按经陈列能确认的认定其购买假药数量为126箱；陈列能购进的假药并未销售完毕，该部分应当认定为犯罪未遂；没有充分证据证实陈列能销售假药的数额超过50万元从而构成情节特别严重，一审对陈列能犯罪情节认定错误，导致量刑过重。要求二审查清事实，对陈列能从轻改判。 上诉人戴天祥上诉提出：其只是出租仓库，出租给吴宏时前一承租人已将仓库的窗户贴了纸皮，仓库上锁也符合常理，不能就此认定其知道存放的是假药，没有订购、查收原料和管理仓库；一审对其量刑比直接参与生产和参与时间较长的其他同案人重，对其不公；请求二审对其从轻改判。 上诉人吴绪华上诉提出：其只按老板吩咐做事，是生产假药中的一名杂工，只起次要作用，一审量刑过重。请求二审对其从轻改判。 上诉人吴涛上诉提出：其不知道生产的是假药，在本案中有一段时期曾离开工厂，该期间生产的假药其不应承担罪责。一审量刑过重，请求二审从轻改判。 上诉人简辉伦上诉提出：本案只是违规生产境外合法药品，并非生产假药；其只负责包装，没有参与其他工作，身体健康状况不佳，一审量刑过重。简辉伦的辩护人辩护提出：原判未查清简辉伦的真实收入，简辉伦在生产假药中只是杂工，起次要作用，简辉伦有多项酌定从轻情节，身体状况不适用监禁刑，一审量刑过重，请求对简辉伦在有期徒刑三年以下量刑并适用缓刑。 经审理查明：2005年4月，刘某1武（又名刘某2锦、刘某3，另案处理）未经有关部门批准，在深圳市罗湖区莲塘村、大望村等地设立厂房及仓库，并雇佣上诉人吴宏、吴涛和原审被告人周凤玲等人，私自生产药品。2011年8月15日，刘楚武将工厂搬迁至东莞市凤岗镇竹塘村松柏路XXX号金锋厂后院的空置铁皮房，还雇佣了上诉人吴绪华、简辉伦和原审被告人吴用等多名工人继续私自生产公牛牌痛风灵等境外药品。其中，吴宏负责药厂日常生产管理，吴绪华系“计数”（即统计记录工人的工作量），简辉伦系“总混”（即按照假药配方混合各种原料并制成胶囊），吴涛、吴用系司机，负责运送原料和成品，周凤玲则不定期来到药厂协助吴宏工作，负责统计、发放工资等。 因生产需要，该药品加工厂于2010年7月1日租用深圳市罗湖区大望村立新路XXX号一楼；于2012年2月向上诉人戴天祥租用东莞市塘厦镇大坪嶂街22号君翰厂空置厂房，并商定由戴天祥负责收取货物及存放管理；于2013年7月10日租用东莞市凤岗镇竹塘村卧龙路XXX号铁皮房；于2014年10月21日租用深圳市罗湖区莲塘村委国威路蔡记房屋出租公司107房，以上四个地点均用作仓库存放药品原料、包装材料和成品等。 加工厂生产的药品被销往香港、印尼，而上诉人林深雄、黄叶双、陈列能和原审被告人谢伟军等经销商向假药加工厂购买药品后还销往深圳、珠海、潮州、汕尾等地，其中，林深雄于2011年开始每月十多次向该药品加工厂购买药品数十箱，再销售给原审被告人郑宁华及其他分销商。 2015年1月19日，东莞市公安局凤岗分局对上述金锋厂后院铁皮房进行查处，现场缴获公牛牌风湿灵等药品2390箱以及半成品、包装材料、生产设备等，现场抓获吴宏、吴绪华、简辉伦及其他参与生产药品的工人共34人。 根据吴宏的供述并在其指引下，公安机关于2015年1月20日16时许分别到深圳市罗湖区大望村立新路XXX号一楼仓库进行查处，现场查获特效鼻敏感丸等药品959箱以及原料、半成品等。同时又在深圳市罗湖区莲塘村委国威路蔡记房屋出租公司107房仓库蹲守并现场抓获前来取货的黄叶双，在仓库内现场查获公牛牌痛风灵等药品95箱以及送货单等，在黄叶双驾驶的粤B×××××汽车内查获公牛牌痛风灵1箱、公牛牌风湿灵1箱以及手机、笔记本等。随后于当日22时许，在东莞市塘厦镇大坪嶂街XXX号君翰厂内抓获戴天祥。2015年1月21日0时许，在河源市城区上角西九重六XXX号出租屋XXX房抓获吴用、吴涛。当日13时许，在东莞市凤岗镇竹塘村卧龙路XXX号铁皮房仓库，现场查获骨节灵等药品1195箱以及其他包装材料等。根据戴天祥的供述，公安机关于当日16时许来到东莞市塘厦镇龙背岭村四黎中路XXX号，现场查获绿色胶囊213.6万颗、白银粉末75桶、三脂酸镁等原材料3540公斤。于当日20时许，在东莞市樟木头镇世豪机械制造厂内查获用于运送药品的粤B×××××号牌小汽车。根据吴用的供述，公安机关于2015年1月29日在深圳市罗湖区中心路竹边新村5XXX房抓获谢伟军。根据吴用供述并在吴用的指认下，公安机关查明林深雄的身份情况并于2015年1月30日20时许在深圳市龙岗区横岗街道办红棉二路太顺喇叭厂内抓获林深雄。根据林深雄的供述，于2015年2月11日0时许，在广东省普宁市流沙西街道城西培英园中区XX栋楼下抓获郑宁华。公安机关于2015年3月14日1时许，在深圳市罗湖区中兴路XXX号XXX房抓获陈列能。2015年6月3日，周凤玲接公安机关电话通知后主动到重庆市公安局沙坪坝分局配合调查。 经鉴定，上述缴获的物品中有63种共计4641箱药品，未经批准生产，均应按假药论处。 另查明，该药品加工厂未能提供《药品生产许可证》和相关药品的批准文号，在2011年、2013年、2014年生产各类假药数量分别为23871箱、36133箱、36419箱。其中，共出货给黄叶双9437箱用于销售，共出货给陈列能455箱用于销售，共出货给谢伟军80箱用于销售。 上述事实，有经原审庭审质证的如下证据证实： 一、勘验和检查笔录 现场勘查笔录、现场图和现场照片（43-46P）：证实生产、销售假药的各涉案现场的情况，包括东莞市凤岗镇竹塘卧龙村松柏路13号金某服装配料有限公司后院铁皮房、东莞市凤岗镇竹塘村卧龙路XXX号金凤凰展示包装厂、深圳市罗湖区国威路莲塘工业区d小区2栋一楼XXX房、深圳市罗湖区大望村XXX号一楼、东莞市塘厦镇龙背岭四黎中路XXX号、东莞市樟木头世豪机械制造厂、河源市源城区高埔岗工业区丰叶大道6号康活生物公司。 二、鉴定意见 1．（东）食药监药函［2015］J3011901-J3011903号产品性质认定意见书：该意见书共3份，由东莞市食品药品监督管理局出具，证实东莞市凤岗镇竹塘村松柏路XXX号未经食品药品监督管理部门批准为药品生产场所；在上述场所以及位于东莞、深圳两地仓库查获涉案的“浓缩公牛牌坐骨腰痛丸”、“秘制公牛牌风湿灵”、“三鞭海狗丸”等63个品种的产品，与药品特征相一致，根据《药品管理法》规定，应按药品进行管理，而涉案产品未经批准生产，应按假药论处。 2．东莞市涉案财产价格认定表：证实缴获的涉案药品均为境外药品，因尚未成立境外价格调查机制，无法提供价格。 三、物证 涉案药品成品、半成品、制药原料、包装及生产设备等。 四、书证 第一组证实扣押物品的情况 1．搜查证、搜查笔录、扣押决定书、扣押清单及扣押物品照片：经吴宏确认，证实公安机关于2015年1月19日依法搜查东莞市凤岗镇竹塘卧龙村松柏路13号金锋服装配料有限公司后院铁皮房并扣押风湿克星等药品2390箱以及其他生产设备、单据资料等物品1批的情况。 2．搜查证、搜查笔录、扣押决定书、扣押清单及扣押物品照片：经吴宏确认，证实公安机关于2015年1月21日依法搜查东莞市凤岗镇竹塘卧龙村卧龙路XXX号铁皮厂房并扣押骨节灵等药品1195箱以及其他包装材料等物品1批的情况 3．搜查证、搜查笔录、扣押决定书、扣押清单及扣押物品照片：经吴宏确认，证实公安机关于2015年1月20日依法搜查深圳市罗湖区大望村立新路XXX号一楼厂房并扣押特效鼻敏感丸等药品959箱以及其他生产原料、半成品等物品1批的情况。 4．搜查证、搜查笔录、扣押决定书、扣押清单及扣押物品照片：经黄叶双确认，证实公安机关于2015年1月20日依法搜查深圳市罗湖区莲塘村委国威路蔡记房屋出租屋公司XXX房并扣押了公牛牌痛风灵等药品95箱，及送货单、取款业务回单、笔记本等物品；依法搜查了黄叶双使用的粤B×××××号牌小汽车并扣押了药品2箱以及手机、笔记本等物品的情况。 5．搜查证、搜查笔录、扣押决定书、扣押清单及扣押物品照片：经戴天祥确认，证实公安机关于2015年1月20日依法搜查了戴天祥驾驶的粤B×××××号牌小汽车并在车内扣押了粤B×××××号牌小汽车的钥匙、小包、手机的情况。 6．搜查证、搜查笔录、扣押决定书、扣押清单及扣押物品照片：经戴天祥确认，证实公安机关于2015年1月21日依法搜查东莞市塘厦镇龙背岭村四黎中路XXX号并扣押绿色胶囊213.6万颗，白色粉末75桶，三脂酸镁等原材料3540公斤的情况。 7．扣押笔录及扣押物品照片：经戴天祥确认，证实公安机关于2015年1月21日在东莞市樟木头镇世豪机械制造厂内依法扣押了粤B×××××号牌依维柯小汽车。 8．扣押决定书、扣押笔录、扣押清单及扣押物品照片：证实公安机关依法扣押吴用白色vivo手机一台及黑色BIFER手机一台，陈列能白色G620华为手机一台及白色三星手机一台，郑宁华粤V×××××号牌小汽车一辆、对应的汽车钥匙一把及三星9300手机一台，林深雄黑色PHILIPS手机一台，谢伟军白色苹果4手机一台，吴涛黑色小米手机一台、金色KNIGH手机一台及黑色苹果手机一台，吴绪华黑色华为手机一台的情况。 9．发还物品清单：证实公安机关将扣押的粤V×××××号牌小汽车一辆依法发还陈雪君。 第二组证实药品加工厂生产和出货等情况 10.2012年至2015年药厂进货情况统计表：证实药厂买进制药原料、包装材料等的情况。 11.2011、2013、2014年药厂出货统计表：证实药品加工厂在上述各年份销售药品的情况。2011年、2013年、2014年生产、销售的各类药品数量分别为23871箱、36133箱、36419箱，收货人写有“高、陈、林、流沙、叶、珠海、印尼、刘某4、谢小姐、刘某4、谢、志丰、林某1、孙某1”等人，其中2011年，共销售骨刺丹20箱给客户“谢”，销售坐骨腰痛丸等22种药品共计3153箱给客户“叶”，销售骨痛灵等63种药品共计17716箱给客户“林”；2013年，销售骨刺丹20箱给客户“谢”，销售骨痛灵等18种药品共计2001箱给客户“叶”，销售骨痛灵等37种药品共计25634箱给客户“林”；2014年，销售骨刺丹40箱给客户“谢”，销售骨痛灵等14种药品共计455箱给客户“吴某1”，销售痛风灵等13种药品共计4283箱给客户“叶”，销售痛风灵等34种药品共计27207箱给客户“林”。 12．药品加工厂2013、2014年销往香港药物统计表：证实药品厂销往香港的药物统计情况，其中2013年销往香港药物57种共计254044盒；2014年销往香港药品64种共计312853盒。 13．药品加工厂员工工资表等：证实药品加工厂工人的工资发放情况，包括日常生产中按工作时长、生产数量等量化工资、年终奖金、考勤奖、介绍费、节日回家报销车费等。 14．药品加工厂工人生产明细统计表，原料生产、包装、出入库情况统计表，订购原材料数量清单：证实药品加工厂工人生产药品数量以及原料购入、库存的情况。 15．药品厂送、退货清单：证实药品厂送货的种类及数量情况，但相关表格均未注明客户具体名称。 16．药品厂管理制度：证实刘某1武制订工厂管理制度。 17．产品价格表：证实制药品厂部分产品的价格，但没有注明药品规格的情况。 18．药品生产配方：证实生产C-02等产品所需要的原材料、生产工艺以及药品编号、规格等情况。 第三组证实药品加工厂的生产地点和仓库租赁情况 19．企业机读档案及工商登记资料：证实东莞市金某服装配料有限公司的工商登记情况，公司地址为东莞市凤岗镇竹塘村卧龙工业区，法定代表人系买某丽。 20．铁皮厂房租赁合同：由张某明提供，证实他将东莞市凤岗镇竹塘村卧龙村卧龙路22号铁皮厂房出租给吴宏的情况，租赁期限自2013年7月10日至2014年7月9日。 21．房屋租赁合同：由吴某强提供，证实张志文向吴某强租赁位于深圳市罗湖区大望自然村的第一层混凝土构厂房作为仓库使用，期限为2010年7月1日至2013年6月30日。承租方有吴宏签名。 22．房屋租赁合同书：由张某1提供，证实刘某3租赁深圳市蔡屋围莲塘D小区2栋XXX房的情况，期限为2014年10月21日至2015年10月20日。 第四组证实药品加工厂订购原料和运送成品的情况 23．送货单：由帅某文提供，证实卓远公司为鸿运公司提供干燥剂，送货地址有东莞市凤岗镇竹塘村松柏路XXX号、深圳市罗湖区大望村立新路，客户签收有吴涛、吴宏、吴某1等。 24．东莞市公安局接受证据清单、深圳市金鹏源辐照技术有限公司服务产品明细清单、工商银行电子回单、送货单、辐照加工分合同、出库单、鸿运公司委托书：由叶某提供，送货单经吴宏确认，证实金鹏源辐照技术有限公司自2011年4月19日开始为鸿运贸易国际有限公司提供辐照技术，辐照加工分合同及出库单上的顾客签名人有白某、吴涛、吴用、周某1，鸿运公司委托诚义货运公司送、取货，鸿运公司付款账户名有陈某敬、刘某1武，加工产品名称为（HW）OK－001等代号。 25．广州到印尼重量资料（海运）：由周某芬提供，证实达讯货运代理部为鸿运公司运输货物到印尼的情况，资料显示该批货物标记为药品，供应商为鸿运公司，共23箱，总重量586千克。 第五组证实戴天祥的涉案情况 26．企业机读档案及工商登记资料：证实东莞市君翰纸品有限公司的工商登记情况，公司地址为东莞市塘厦镇大坪嶂街22号，法定代表人系黄某1听。 27．厂房租赁合同书：由叶某雄提供，证实戴天祥向叶某雄租赁东莞市塘厦镇大坪村出租厂房、宿舍、仓库及配套建筑物总面积约1600平方米，租赁期由2013年1月1日至2016年1月1日。 28．戴天祥收货统计情况表及相关电子邮件：该统计情况表是根据吴宏与戴天祥的往来电子邮件整理、统计，经戴天祥确认，证实戴天祥帮刘某1武代收的制药原材料的数量，具体包括：2丐75公斤、3丐20袋、3丐粉末1950公斤，3丐晶体2225公斤，4丐3323公斤、4丐7丐32件、5丐1000公斤、7丐100公斤、C04-1492.5万粒，C08-195.5万粒，C14-505万粒，C18-199.5万粒，C29-431万粒，C47-200万粒，C49-4642万粒，C53-5375万粒，C54-1300万粒，C55-5250万粒，C56-1100万粒，C57-1000万粒，ID丐40桶，淀粉9915公斤，滑石粉40包，胶囊1444件，扑热息痛80包，椭圆形胶樽5万个，不知名药品160桶，硬脂酸镁2000公斤，不知名原料150袋。邮件内容明确写了药品或原料种类、数量，包括空心胶囊、丐、淀粉等。 29．订购合同、发货记录及QQ聊天记录：由刘某华提供，证实香港鸿运贸易国际有限公司的刘某1武于2013年1月7日至2014年12月2日共向华阴市锦前程药业有限公司八次订购合共8500千克水杨酰胺的情况，其中合同约定交货地点包括“广东河源”以及“东莞市塘厦镇大坪嶂街XXX号。戴天祥”。另外，在2014年12月1日的QQ聊天记录显示，鸿运公司要求锦前程公司发货时在货物桶面只显示“SM-5丐”。 30．货物运单、物流单、华阴市锦前程药业有限公司营业执照复印件等：证实郭某杰发货给戴天祥的情况，单据上注明的货物名称为药品，收货人为戴天祥。 第六组证实关联人员的银行账户情况 31．银行开户资料及流水：证实户名为刘某1武、刘某2锦、刘某3的银行开户情况以及相关账户的银行流水情况。从银行流水可见，2014年3月13日至2014年8月7日期间，黄叶双（9475账号）分多次共转账115万元到刘某5（0734账号）的银行账户（23P3-13）；2014年12月14日至2015年1月15日，黄叶双分7次共转账120300元至刘某3的银行账户（24P41-43、50-54），双方的银行转账记录能够一一对应。刘某1武、刘某5的相关银行流水还显示其于2014年至2015年期间支付吴宏、吴涛、简辉伦、吴绪华、周凤玲等工人工资、仓库租金及药品包装盒等供应商货款的情况，未见与下家林深雄、谢伟军、陈列能的往来账情况。 32．银行开户资料及流水：证实刘某1武的妻子陈某仪的银行流水显示，2014年8月30日至同年11月9日，黄叶双向陈某仪的银行账户转账共计270万元，陈某仪将其中大部分款项又转入刘某5或者刘某1武的银行账户。 第七组：证实林深雄、郑宁华、陈列能销售药品的情况 33．良通联运中转站清单：由陈某1提供并经其确认，证实2013年至2015年期间，良通联运中转站为林深雄与郑宁华运送货物共计5725件的情况。 34．货运装清单：由郑某1提供并确认，证实深圳市龙岗区布吉朝维货物托运站于2014年至2015年间帮林深雄收取货款共计186万元的情况。 35．深圳市兴鑫发物流有限公司托运单：由石某旋提供，证实2014年至2015年期间，陈列能通过兴鑫发物流物流公司收货物共计460件的情况，托运单上收货人一栏填了“吴”、电话系135××××2506，货名包括保健品、食品、配件等，收货人签名有陈某2、陈列文，其中一张单据上证件号码为吴某2的身份证号码，一张证件号码处写有“8800、8802”，六张单据的证件号码上写有陈列能供述的收货车辆车牌“粤B×××××”。 第八组其他综合书证 36．到案经过、扣押证明、留审证明：证实吴宏、吴绪华、简辉伦、戴天祥、黄叶双、吴用、吴涛、谢伟军、林深雄、郑宁华、陈列能的到案情况。 37．到案经过：证实周凤玲接电话通知后动到公安机关配合调查。 38．户籍调查函、常住人口基本信息及违法犯罪记录查询：证实吴宏等12人的户籍情况及前科情况。 39．深圳市罗湖区人民法院刑事判决书和深圳市公安局莲塘派出所侦查材料：证实陈列能曾因销售假药罪于2014年2月27日被深圳市罗湖区人民法院判处有期徒刑九个月，并处罚金2000元。同年8月27日刑满释放。 40．户籍证明：证实刘某2锦、陈某仪的身份情况。 41．证明、情况说明、人口变动信息查询表等：证实刘某3的户口迁移及身份情况。 42．国际刑警组织红色通报发布申请表：证实公安机关已向检察机关提请批准逮捕刘某1武，并对其进行网上追逃，同时也通过上级部门提请国际刑警组织发布红色通缉令，对其进行全球范围内追逃。 43．扣押证明：证实公安机关在侦办本案过程中对相关涉案场所依法进行搜查及扣押相关物品的情况。 44．随案移交物品、文件清单：证实公安机关将本案依法缴获的涉案物品均随案移送审查起诉的情况。 五、证人证言及辨认笔录 第一组药品加工厂的生产情况 1．徐某、李某红、杨某春、李某俊、徐某1、徐某2、叶某拉、周某富、赵某华、曹某、陈某于、蒋某明、陈某均、叶某、简某平、徐某平、蒋某、李某4、李某3芬、杨某均、陈某琼、左某容、李某珍、廖某均、刘某川、水某里、粟某龙、粟某、陈某秀、孙某2全、陈某贵共同证实：他们均为金某厂后铁皮房药品加工厂的工人，工作地点位于东莞市凤岗镇竹塘村卧龙村松柏路XX号金某厂后面的一无名加工厂，加工厂设有灌装部、包装部、运输部，加工厂生产药品，但不清楚是否假药。入职时吴宏曾交代不要将在加工厂工作一事对外张扬。生产药品要经过镭射、灌装、压盖、包装、收缩五道工序，各工序没有专门的负责人，吴宏负责全厂的运作，吴用、吴涛系运输部的司机，吴绪华负责核对工人工作量。工资为2000元－3900元，由吴宏发放。加工厂生产多种药品，有骨节灵胶囊、公牛牌坐骨腰痛丸胶囊、风湿骨痛灵胶囊、脑活素胶囊等，大概有十几个品种。 指认笔录：指认出东莞市凤岗镇竹塘村卧龙村松柏路XX号金锋厂后铁皮房就是假药加工厂，指认出工厂生产的药品。 第二组药品加工厂的出租情况 2．陈某荣（金锋厂经营者）：证实他于2000年向凤岗镇卧龙村购买金锋厂厂房地皮，年限50年，他在地皮上建了一厂房经营金某公司生产五金配件。2010年前工厂叫鸿图五金纽扣厂，以前是做三来一补的，2010年开始变更为民营企业，改名为金某五金厂。厂内有一名厂长张某强，卧龙村人，平时很少来厂；工厂法人代表是彭某，是厂旧会计（因以前香港人不能做法人代表，所以由她担任）。2011年，他通过朋友介绍认识刘某1武，当时因为工厂收益不好，就将在凤岗镇竹塘卧龙村松柏路XX号经营的金锋服装配料有限公司部分厂房出租给刘某1武，约定每平方米14元的租金，大概有租金1.4万元，加上每月的水电费，每月共收取2万多元，签订的合同到2013年9月左右结束，由于租赁的时间长了，后来双方没有继续签合同，还是租给刘某1武；需要交租的时候，会计曾某会打电话给刘某1武，刘交租比较正常，每月15、16日都会将租金转账到他的中信银行账户（74×××40）。两个厂房是独立分开的，刘某1武租的厂房为单层，在工厂的后区，有围墙间隔，大约900多平方米，不清楚他们的生产情况，平均两日左右就有人货车拉货进出的样子，具体拉什么他也不清楚。刘某1武说租的厂房是做包装礼品的，但他也没有进去他租赁的厂区看过，不知道厂名，也不知道租厂房的经营环境；他和刘某1武没什么交流，认识后至今共见过三、四次，平时他也不是很经常在厂内。他没有向曾某交代过，如有相关部门检查，要向后面厂房通风报信。刘某1武租赁厂房的工厂有一个姓吴的管事，平时如果没水或没电，吴就会打电话过来。 3．曾某（金某厂行政文员）：证实她于2012年开始进入金某厂工作，金某厂老板是陈某3，香港人，厂长张某强，凤岗人，她是金某厂文员，厂里大小事情也管一些，另外还有34名工人。金某厂一共两栋厂房，一栋金某厂自用，另一栋厂房陈某3租给别人。陈某3跟她说对方租了用来生产保健用品，还说如果有执法部门来检查就通知那栋厂房的主管吴某1，通知吴某1关门。两栋厂房的大门是在金某厂这边的，平时车辆、工人出入都要经过金某厂大门，金某厂的厂房和围墙之间有一条通道，通道上还有一个铁门，金某厂和后面厂房的工作人员各有一把铁门的钥匙，汽车要进后面厂房只能够使用该条通道，执法部门来检查也要先到金某厂，然后才能到后面厂房检查，她就可以在这个空当通知吴某1关闭厂房逃避检查。在金锋厂围墙外边有一条小路可以通到后面厂房的另一个门，而不需要经过金某厂，但这条小路只能让行人走，汽车过不了。后面厂房都是他们自己打理的，长着很多很高的野草也没有除去，地面也是碎石路，出租的厂房后面是一块空置的长满杂草的空地。这几年，有消防部门来检查过几次，她都谎称后面厂房是仓库，没有人在，这样就不会再去检查。她只是按照老板的要求做，没有得到好处。 2015年1月19日15时，公安和消防部门到厂检查，他们当时也要检查后面的厂房，她看到很多人来，就打电话给陈某3，陈说不用担心，那里只是生产保健品，于是她就发短信通知吴某1关门，这是她第一次通知吴某1。后来厂长张某强打电话叫她到后面厂房去看看，去到后她看到办案人员在那栋厂房里查获好多药品，有成品、有半成品，具体什么药不清楚。她平时主要是每月月初核对上个月水电费时和吴某1联系，通过电子邮件将费用发给吴，如果是节假日就通知不让车辆出入。她没去过后面的厂房。 辨认笔录：辨认出吴宏就是负责管理金某厂后面无名工厂的吴先生。 4．刘某（金某厂安全生产管理员）：其平时负责整个金某厂的安全消防、安全生产，另外还负责金某厂生产钮扣车间的材料订购、修理模具，金某厂有两个车间，一个在前面是生产钮扣等服装配料，老板是陈某3，另一个车间是后面做假药的车间，是陈某3出租给别人的，两个车间隔了一道铁门，那铁门是平时后面车间的车辆往来通道，后面车间的工人平时不走那个铁门，因为后面车间有一个后门供工人进出。做假药的车间是大约一年多前租出去的，平时他不会亲自去后面车间检查，他只是跟那边的负责人吴先生说要注意生产安全。很早以前他看见过吴某1曾指挥运货车将生产设备和生产材料搬进后面车间，平时吴某1自己也会开着一部粤B号牌的商务车运送一些货物进出，大部分时候都是一些货车来运货的。他只看到运了一些纸皮箱，每次运货来都看不到里面的东西。他也不是很清楚后面车间是做假药的，直到今天公安来检查才知道那是做假药的。 5．刘某珍（金某厂保安）：证实金某厂的老板是陈某3，陈每周会来两次左右，每次逗留时间就两三个小时，没有特别交代。金某厂后面有一无名工厂，是陈出租给别人的，这个无名工厂比较神秘，窗户都被东西挡住了，外面看不到里面生产什么。金某厂与无名工厂本来是连在一起的，中间只隔了一个铁门，平时该铁门都是上锁的，钥匙由无名工厂的人持有，只有无名工厂出货时才从该铁门出去，然后经过厂大门外出，只有这时才能进去无名工厂，其他情况下，要先进金某厂大门然后才能走到后面那个无名工厂。 6．邓某燕（金某厂文员）：证实金某厂的经营者是陈某3，陈某3每周来金某厂约一次，每次逗留一两个小时就离开。金某厂生产车间后面的一栋铁皮房出租给其他人，不清楚租给别人做什么，陈没有参与出铁皮房的日常管理，陈应该不了解铁皮房内的情况，她没有见过陈进过那间出租的厂房，也没有见过陈与那间厂房的人员接触过。 7．张某强（金某厂厂长）：证实是竹塘村委安排他去做金某厂厂长的，每月到厂里3、4天，职责是处理对外事宜，如到乡府取送文件，处理工人工资、工伤、工人有纠纷等等。每月领2000元工资。金某厂有三栋厂房，前面两栋是生产服装配料的厂房，后面一栋只有一层，是铁皮搭的，不知道做什么，厂房前长了很高的杂草。金某厂的老板、业主都是陈某3，法人代表是彭某。平时没有留意到后面厂房有药味。 8．买某丽（陈某3的妻子）：证实陈某3有在竹塘村经营金某厂，并将金某厂一栋厂房出租给别人用，具体情况不清楚，她从不过问厂里的事。 第三组药品加工厂的仓储情况 9．张某明（凤岗镇竹塘村卧龙路XX号铁皮厂房业主）：证实他在2013年7月10日将铁皮厂房出租给吴宏的，租期至2014年7月9日。他不清楚吴宏租厂房的用途。到了2014年8月他叫吴宏搬离，吴说做完今年就搬，他就同意了。有时会看到小货车来厂房拉货或送货，不清楚拉的什么。 10．吴某强（大望公司法人代表）：证实位于深圳市罗湖区大望村673号的厂房是大望实业股份有限公司的物业，公司将厂房出租给一名叫张某2的人，是他与对方签订的合同。原合同于2010年6月到期，张某2说还要租，并说没时间来续签合同，就委托一名叫吴宏的男子于2010年6月22日过来签订了合同，合同到期日为2013年6月30日，由于村里想对厂房改造，所以一直没有与对方续合同，准备随时让对该搬走，他就一直按原合同租到现在。对方租厂房是用来做仓库的，里面放的都是一箱箱的货物，不知道里面装什么。 11．张某1（深圳罗湖区蔡屋围物业管理公司莲塘D小区物业管理员）：证实一名叫刘某3的男子大约从2011年开始租凭小区2栋XXX房，说是用来存放货物的，但不清楚货物是什么。每月都是一名叫吴用的男子来交租金的。吴用每隔3、4天就开一辆白色面包车（不记得车牌）送一箱箱的货放到XXX房，吴用走后，另一名男子就开一部深蓝色面包车过来（车牌不详）将货搬上车拉走，每个月重复5至6次。具体是什么货不清楚，都是纸箱包装好的，有的写有药品的名字，具体什么药品不清楚。 辨认笔录：辨认出刘某5就是刘某3，吴用就是开车前来送货的人，黄叶双就是开蓝色面包车来拉货的男子。 第四组：证实戴天祥出租厂房给刘某1武，帮助刘某1武接收、仓储制药原料的情况 12．叶某雄（东莞市盛盈实业投资有限公司员工）：证实他和叶某雄将东莞市塘厦镇大坪嶂街22号的厂房连同宿舍和配套建筑一起转租给戴天祥开设东莞市君义纸品有限公司，总面积约1600平方米。他对君义纸品有限公司的具体经营情况不清楚，只知道是做纸品印刷的。 辨认笔录：辨认出戴天祥。 13．叶某雄（东莞市塘厦镇华联消防工程有限公司员工）：证实的情况与叶某雄的一致。 辨认笔录：辨认出戴天祥。 14．李某2（君翰制品有限公司员工）：证实他于2004年11月15日入职君义纸品厂，2011年或2012年时，君义厂负责人换成了戴天祥，负责所有的生产、财务、人事、交厂房租等工作，并改名君翰纸品厂。他负责跟单，厂里一般都是做玩具包装，部分订单厂内做不完就安排外发其他厂做。 2012年底，戴天祥将厂内靠大门左手边的一个约200平方米的仓库租出去，刚开始戴天祥搞得很神秘，仓库整天都锁住，窗户用纸皮贴住，而且只有戴天祥和拉货的司机有钥匙。在很长一段时间里，即使货物很多戴天祥也不会让厂里的其他人帮忙将货物搬进仓库，所以他开始时并不清楚仓库里装的是什么货物。直到2014年初，有一次货运公司送货过来的时候下雨，他主动帮忙搬运，他看到被淋湿的纸箱塌下去了一个角，里面露出来一整箱的空胶囊，他才知道这个仓库是用来堆放药品原材料的。后来戴天祥也没有反对其他人帮忙搬货。当再有货运进来的时候，他就会帮忙卸货，送来的货物有时候是装淀粉的袋子，上面写“某某淀粉”，有时候是圆桶，上面写“某某丐”，另外曾经有快递寄了一个纸箱里包住的五六个金属瓶子到厂里，上面写“AD丐”的字样。然后当司机来拉货的时候，他就把邮寄的“AD丐”拿给司机一并带走。他不清楚这些货物从哪里运来的，都是戴天祥负责联系，送货来的货运公司也不固定，都要等戴天祥收货、开仓库门。这些货物是运到东莞凤岗镇的，司机也有仓库钥匙，戴天祥不在的时候，司机也可以进厂拖仓库内的货物。君翰厂有提供包装纸箱给对方，是最普通的黄色纸皮箱，是一个叫吴宏的男子发邮件过来定纸箱的，吴要求将纸箱编号，编成“B12、B13”，也是由对该司机驾驶白色福特牌小货车运走的。一般有两个司机来厂仓库运货，有两部白色的福特牌小货车，车牌其不记得了，其中一个长得较高的司机经常来拖货，长得较矮的司机来的次数少一点。2014年年底的时候，当时那名比较高的司机和另一名陌生的男子驾驶两辆白色的车来运货，二人在仓库内搬货时他过去打了招呼。 辨认笔录：辨认出戴天祥，辨认出吴用是较高的司机，吴涛是较矮的司机，吴宏是一起来搬货的陌生男子。 15．刘某华（华阴市锦前程药业有限公司国际贸易销售业务员）：证实锦前程公司生产水杨酸、水杨酸甲酯、阿司匹林以及其他包括水杨酰胺等化工原料。其中鸿运公司订购的水杨酰胺属于化工原料，不属于国家规定只能销售给有资质的单位的范围。2013年元旦过后，一名叫刘某1武的人以香港鸿运国际贸易有限公司采购经理的身份向锦前程公司订购水杨酰胺，双方是通过电话和网上进行联系、销售谈判和签订合同的。至2014年年底为止，双方共进行了八次交易，签订了八份合同，合同约定的交货地址为东莞市塘厦镇大坪村嶂街XXX号，收货人是戴天祥。 16．郭某杰（华阴市锦前程药业有限公司物流主管）：证实他按公司安排，通过物流公司发送化工原料水杨酰胺给戴天祥的情况。他不认识戴天祥，也没有通过电话。 17．曾某武（东莞市塘厦镇横塘村天拓纸品厂管理者）：证实他接到戴天祥的订单，帮君义厂生产纸箱的情况，包括皮带散装邮购盒、英文弹弓马彩盒等，需求从几十个到几百个不等，货款是每月现金结算，纸箱生产后送到君义厂。不清楚君义厂订购纸箱的用途。 辨认笔录：辨认出戴天祥。 18．李某1：证实他与戴天祥认识有七八年，2015年1月20日中午，戴天祥向他租下他位于塘厦镇龙背岭村四梨中路XXX号一楼的铺位用于存放货物。随后戴就叫工人把货物搬进该铺位里，在搬运过程中他看见那些货物包装上印有空壳胶囊、玉米淀粉等字样，但不清楚具体存放了哪些种类，戴说是药厂制药用的。出租给戴天祥当仓库存放有纸箱包装的空壳胶囊、玉米粉等物品的情况。当天双方确定好房租后他先行离开了，后来一直未能联系到戴。 第五组药品加工厂的供应商和送货情况 19．崔某荣（佛山市南海沙头恺明塑料五金厂经营者）：证实约2012年，他经过朋友介绍认识刘某1武，之后刘打电话叫他帮忙加工塑胶蜡盒和塑胶透明管两种塑料制品。双方确定价钱为塑胶蜡盒和塑胶透明管每一套是0.22元后，刘就会通过电话向他下单要做的数量，然后转钱，当所需要的货做好后，他就交给鸿铭物流公司将货物运到刘指定的地址。收货地址是东莞市凤岗镇，收件人是吴涛，联系电话是137××××9342。2013年至2014年12月左右，他做了约三批货，每一批约6万套，一共帮刘加工了约18万套塑胶产品。他不清楚这些塑胶产品的用途。 20．叶某飞（深圳市翔飞鸿纸品包装有限公司经营者）：证实2012年12月至2014年10月份，他为鸿运公司加工纸盒，大概三十多种品牌，每一种品牌的数量不一样，他记得的有公牛牌痛风灵每次下单都是6000套（一套有12个）至12000套左右，公牛牌骨痛灵每次下单是3000套至6000套左右，公牛牌风湿灵每次下单是3000套至6000套左右，上述三种牌子的纸盒平均基本上每个月都有下一次单；还有南联骨节灵盒每次下单有60000个至70000个，平均每三个月下一次单；其他的公牛牌坐骨腰痛丸盒、公牛牌骨刺丹、30S消石素盒、60S消石素盒、济众堂前列康丸盒、益宝园保婴丹盒、猴枣散盒、惊风散盒、惊风散盒、H-0667百步追风油盒、德国利胆丸盒等每次下单是1000套至2000套左右，多久下一次单没有固定，有时是一个月下一次单，有时是两三个月下一次单，有时半年一次单都没有。 21．帅某文（东莞市卓远干燥剂有限公司经营者）：证实卓远公司从2009年开始与鸿运公司有业务往来，主要是为鸿运公司提供干燥剂，鸿运公司的负责人叫刘先生。开始时鸿运公司通过传真下单，并留下吴涛的联系方式，卓远公司做好后按照对方指定地点送货过去，由吴涛接货，之后鸿运公司通过银行转账付款。后来，鸿运公司都是电话下单。2009年至2012年送货到深圳罗湖区沙湾大望村立新路接头，把货转到另一辆白色依维柯的面包车上，从来没有到过对方公司。2012年后，鸿运公司通知更换收货地点，送到东莞市凤岗镇竹塘松柏路XXX号，收货人还是吴涛。自2009年至2015年1月以来，平均每月会送50万包干燥剂给鸿运公司。 辨认笔录：辨认出吴涛。 22．周某芬（广州黄埔达讯货运代理部员工）：证实代理部是专门做公司出口货物物流到印尼的。2013年4月9日，她曾经手一批药品发到印尼的单，寄货人是香港鸿运刘先生，付款方式是印尼到付，发的药品有鸿运伤风素、鸿运风克星、公牛某湿灵等，她是从单据上看到的药品名称。她没见过刘先生，因为发货不需要亲自过来。她不知道发出去的这批货是假的，因为货物在代理部这里不允许开箱。她可以提供当时的运货单据。 23．叶某（深圳市金鹏源辐照技术有限公司业务员）：证实金鹏源辐照公司是一家提供轱60－R射线辐照灭菌服务、化工原料改性的公司，主要为一次性医疗用品、药品、食品、保健品提供辐照灭菌服务。公司按照客户要求，对客户送过来的产品按客户要求的辐照剂量进行辐照灭菌，完成后由客户将产品取回，付款提货。公司会要求客户提供送货单，注明公司或个人、产品名称、产品数量、辐照剂量、重量、产品批号、包装尺寸，会要求客户提供营业执照，不过客户不提供他们也不强求。提供辐照灭菌时，他们不会开箱检查。公司于2011年4月19日开始为鸿运公司提供辐照灭菌服务，他不清楚对方是如何找到他们公司进行业务合作，只记得有一次是一名自称刘某4的男子来公司了解辐照灭菌的流程，当时是他接待的，后来他就一直跟进对方的业务了。自称刘某4的男子填写的送货单据上写的是鸿运贸易国际有限公司，结算费用是通过银行转账，对方账户显示的名称是刘某1武。鸿运公司是委托物流公司送收货物的，对方称货物是一些药品、药丸，具体在单据上写的是（HW）K-X001A等代号。鸿运公司送来的产品公司都有记录。 第六组陈列能购进及销售药品的情况 24．石某旋（兴鑫发物流有限公司工人）：证实一名男子从2013年下半年开始陆续到兴鑫发货运部收货，货物都是用纸箱包好的，不知道具体是什么货。有时两三天来一次，有时一个月都没来一次，具体时间不确定，每次大概收十多箱货，不清楚该男子一共来收过几次货。该男子每次都是开一辆面包车来，签了一张物流单后才把货拿走。所收货物是从深圳市龙岗区丹竹头那边的兴鑫发货运部发来的。 辨认笔录：辨认出陈列能就是经常来货运部收货的男子。 25．彭某丽（中成物流深圳罗湖区货运部负责人）：证实中成物流罗湖区货运部在2014年11月29日前的地址是深圳市罗湖区清水河3路共发达物流园二期，后搬到罗湖区洪湖西路XXX号，公司搬迁的时候将去年的单据销毁了，没有保留，也没有电脑记录。中成物流是做往返汕头市的物流运输。不记得是否有叫“陈列能”或“陈列文”的客户来办理托运业务，不能辨认出照片中的人员。 26．杨某辉（在佛山市禅城区环市郊边批发清洁用品和港货）：证实其向深圳的陈先生（联系电话0755-558××××8）购买药品后销售的情况，药品没有批准文号或药品资质证明文件，不知道药品的成分、用法用量及功效。 27．吴某2：证实他的身份证曾遗失过，且曾收过银行催款通知书，怀疑身份证被人冒用。公安机关向他出示的深圳市兴鑫发物流有限公司单号为0001126的托运单上签收人处签有的“吴某2”不是他的签名笔迹。 第七组林深雄、郑宁华购进及销售药品的情况 28．陈某1（深圳良通货运站负责人）：证实良通货运站的老板系陈某通，货运站负责广州、深圳至普宁的货运，货运站共有三个站点，广州站点由陈某通管理，深圳站点由他管理，普宁站点由陈洲航管理。手机号码为151××××2055的客户是在深圳货运站发货到普宁的，只知道是一名年约30岁的男子，高约170厘米，身材偏胖，由于他不知道客户姓名，只能自己在手机里存为“彬”。2013年下半年开始认识“彬”这个客户，当时是对方直接打电话给他说要运货到普宁市流沙镇，之后就一直找他运货。每次他都叫司机李炳霖到深圳市福田区福田南路公汽大厦的小区将对方的货运到货运站，2014年7月开始就由他驾驶粤B×××××面包车运货到货运站，到晚上就装上大货车一并运往普宁。“彬”将货运到普宁后接货人的联系方式给了他，但他没见过接货人，在手机里存的是“沙某”，号码是183××××1982。大货车将所有货物运到普宁市中药材市场外的普宁市良通联运站存放，再由该联运站的工人联系客户前来取货。最后一次帮“彬”送货是在2015年1月19日。期间一共帮对方送货大约150次。他只知道货物是药品，事前已经用纸箱包装好的，他看不是什么药物。货运站只有手写的良通联运中转让清单，其中收货人写着“郑”的就是由“彬”通过良通联运站发货运送给“沙某”的单据。他帮“彬”运送药物到普宁，每件货物收取10元的运费，货运到普宁良通联运站后，客户取货的时候才支付运费，他不经手收取运费。深圳良通货运站共有两个工人，一个叫林弟，一个叫老邱，主要负责装货卸货。 辨认笔录：辨认出林深雄就是找他运货的“彬”；确认他手机的截图上显示“沙某”的联系方式是183××××1982，“彬”的联系方式为151××××2055。 29．秦妙虹（普宁市良通联运中转站员工）：证实来中转站提货的人当中有一个姓郑的男子，登记的联系电话为183××××1982。该男子来中转站提货约有一年六个月，每个星期都要来提货，有时一周会来两至三次，每次提20至40箱货物（少的时候有20箱，多的时候有40箱），每次提货都是开一辆面包车前来。她负责收每件（箱）10元的运费。他来提货过程中带了一个年约40岁左右的男子说是司机，有时候姓郑的男子没来提货，他的司机就会开着面包车来提货。中转站的清单每月结账后就不保存了，中转站现只能提供2015年1月的提货清单。中转站不会送货上门，都是郑姓男子本人或者司机前来提货的，清单中收货人一栏写有“郑”的就是该男子的货，电话一栏写有“郑”字的就是该男子亲自提货时签收的，外包单号一栏写有“彬”字的就是司机前来提货时签收的。 辨认笔录：辨认出郑宁华就是姓郑的男子。 30．郑某1（深圳市朝雄货运站老板）：证实他经营的货运站在普宁市设有一个站点，位于长春路烟草市场右侧，由他的小舅子黄某4负责。郑宁华是他的小学同学，很多年没有联系过了。他经营的货运站经常有代收货款业务，从2014年10月开始帮一名男子代收货款，一共有10多次，每次代收的货款差不多都是十几万，每代收1万元货款就收取10元的手续费，货款是小舅子黄某4在普宁货运站收取再通过货车司机一并带到深圳的，不知道代收的货款是什么钱，货款到了之后他就会打电话通知该男子前来领取，该男子前来领取货款时都有在货款清单上签名，签的是“王彬”和“黄某3”，有时候是工仔会驾驶一辆车牌号为粤B×××××的白色小汽车前来代领取货款，签的则是“林某2”。有一次该男子找他拉货，说是药品，拉货的地点不固定，他一听说是拉药品就有点敏感，就问有没有对应单据，该男子看见他比较紧张，就说没事，是水货，后来他就没再提了。 辨认笔录：辨认出林深雄就是货运站帮忙代收货款的男子；货物装清单上有“黄某2”、“黄某3”签名的就是林深雄委托代收货款时的签名。 31．黄某维（明泰联运中转站员工）：证实郑宁华通过他姐夫郑某1找到他，让他帮忙带货款到深圳市布吉朝维货运站，有时候说直接交给郑某1，有时候就会在货运单上写上收款人的名字和联系电话（收款人姓名写着“黄某2”或“黄某3”。）货款到深圳后，郑某1就会联系货运单上写的收款人前来收款。郑宁华一共让他带了十多次货款，多的11万元左右，少的也有3、4万元，每带1万元收10元手续费。 辨认笔录：辨认出郑宁华。 32．刘某荣（婵娇药行经营者）：证实他和妻子黄某娇在潮州市饶平县钱东镇经营一间婵娇药行，郑宁华曾在一间医药公司工作，所以就认识了郑宁华。2014年4月，郑宁华叫了一个工人告诉他有香港进口的药品出售，有需要可以向他进货。后来他就电话联系郑宁华，谈好价格后，开始向郑宁华购买公牛牌的药品。每月大概购买数打药品，一直到2014年10月。他向郑宁华购买药品每瓶8元，后以每瓶10元卖出去。这些药品郑宁华通过营运客车运到药店里，后他通过银行转账付款给郑宁华。 辨认笔录：辨认出郑宁华。 33．黄某娇（刘某荣的妻子）：证实的情况与刘某荣的证言基本一致。 34．许某辉：证实其经患有风湿病的病友介绍，向郑宁华购买风湿灵、骨节灵、痛风灵等药品共计180瓶，总共花了4800多元的情况。 六、上诉人、原审被告人、同案人的供述及辨认指认笔录 1．吴宏：（1）假药加工厂的基本情况：他是2005年通过周某2（是他妻子的姐姐，也是刘某1武的情人）介绍进入工厂工作，加工厂原来设在深圳市罗湖区莲塘第三工业区富达包装厂，主要生产洗面水和药品，于2010年10月份搬迁至东莞市凤岗镇竹塘村松柏路13号金锋纽扣厂后面一厂房，加上他共有35名员工。搬迁后的工厂只生产药品，主要有痛风灵、骨痛灵、风湿灵、坐骨腰痛丸、骨刺丹、地球舒某、南联骨节灵、济众堂鼻敏感、脑合素、南联辽通灵等大约有二三十种。（2）人员构成：加工厂的老板是香港人刘某1武，而他则是加工厂的总负责人，负责日常生产运作、后勤保障、工资发放、人事安排以及按照老板的安排下订单，根据订单量安排工人的工作进度，通过电话或邮件与老板反馈沟通工作中的问题。计数吴绪华负责统计工人每天生产药品数量和工作量。总混简辉伦是负责药品搭配混合，并且将药粉装到胶囊里面制成药丸，另外还有收缩、镭射、灌装、压盖、包装等各岗位的工人。加工厂总共有两部粤B×××××、粤B×××××号牌的送货车，吴涛是加工厂原来的司机，2013年3月份左右离职后就介绍了堂弟吴用进来当司机，之后一直都是吴用负责拉货、送货。（3）假药生产情况：原料的进货和药品的销售都是老板刘某4（香港人）负责，原料有“一至七丐”的药粉、淀粉，和一种编号为“55”的原料，有淀粉、硬脂酸镁、石粉，其它的还有什么1钙2钙3钙的，由老板采购原料，供货商发送到物流站，由司机运回厂里。他没有见过加工厂的营业执照和相关药品生产证件，老板说不是假药，具体情况他不清楚。加工厂生产流程只有他才懂，首先他根据老板的下单情况按照比例将淀粉等原料放入桶里，简辉伦搅拌均匀后将药粉填充到胶囊中，然后经过灌装、压盖、贴标签、收缩等工序，最后包装成一箱箱的药品成品。（4）主观认识：刚开始时他在深圳的工厂工作，并不知道是生产假药，做了大约几个月之后才知道的。一开始他也害怕，但老板说没事，为了生活，就一直做到现在。他认为工人应该知道加工厂制造的是假药，原因有四：第一，加工厂不公开对外招工，员工都是老员工、熟人介绍才能进入，他跟介绍人说过，要跟新员工讲，不要对外面的人讲述自己的工作内容和地点，如有人问起就说是金某厂的工人。第二，如果金某厂的文员曾某打电话通知他有人前来检查，他就会拉下卷闸中止生产作业，以此躲避检查。第三，加工厂看起来比较神秘，药品的摆放、车间的机器看起来和正规的工厂不一样。第四，加工厂设在很偏僻的地方，厂房前面杂草丛生，一看就不是正规的工厂。所以他们虽然没有明说，但从以上几点，工人会看出来加工厂做的是假药，只是大家心照不宣。（5）戴天祥大坪仓库的情况：假药的原料有很多种，其中空胶囊、淀粉、石粉、硬脂酸镁、丐通过物流发到大坪的仓库，由戴天祥收货。收货的时间、数量、品种他都登记在手提电脑里；工厂原来在深圳莲塘和大望分别有仓库，搬迁到东莞后由于生产规模扩大了，就在塘厦大坪嶂向戴天祥租了一个仓库用于存放原料，戴也会帮忙收货。当生产需要时，司机就从这个仓库运原料回来。由于库存量大，加工厂于2013年10月份左右又在凤岗镇竹塘村租了一个仓库。（6）假药成品流向：经他计算，凤岗的加工厂每个月大约生产30万瓶假药，折合约1000箱，销量最好的是公牛痛风灵和骨痛灵。假药有几个经销商，分别是“林、叶、谢、流沙、林某1、高、吴某1、珠海、过港、印尼”。一部分假药成品一部分销售给福田的“林某2”，还有一部分通过物流直接发到流沙，收货人姓张。（7）指认林深雄：林某2是最大的客户，占了加工厂产量的大部分，大约从2011年开始给林某2送货，刚开始基本上是隔一天送一次货，每次送货量为40至50箱，从2013年开始送货量变大，基本上每天都要送一次，每次送货量80到90箱左右，将货送到深圳市福田区的一个老式小区，里面的房子都很旧。每次送货的品种、数量，他都会在电脑上登记，有时候会有回单带回来，上面签一个“林”字。（8）指认黄叶双：从2006年开始向阿某1供货，阿某1是老板联系的老客户，药品种类有公牛痛风灵、骨痛灵、风湿灵等，货会送到莲塘的仓库，叶有一把仓库的钥匙，收到货后，会在签收单上写个“叶”字。货物品种、数量都会登记在电脑上做统计。（9）指认陈列能：2014年11月开始给吴某2供货，由吴用送到鑫兴发物流公司，再送到笋岗路的物流点后，由客户自己提货，发货情况登记在电脑里。 从假药加工厂搜获的《公司部分产品价格表》是2013年6-7月份的时候，他根据刘某1武告诉他的部分药品的价格，自行打印出来的。他贴在办公室的墙上，让工人对照产品价格打码。不是所有的产品都贴这些价格，刘某1武要求贴几箱他才叫工人贴几箱。这些价格都是贴在盒子上的，表示每盒或者每瓶的单价。不清楚药品是否按照这个价格卖出去。在加工厂搜获的笔记本中登记的内容都与此案有关，2011年下半年他学会电脑操作后就将笔记本中的内容整理到电脑中了。 辨认笔录：辨认出刘某2锦就是假药加工厂的老板刘某1武，周某2就是老板刘某1武的情人，林深雄就是药厂客户“林某2”，黄双叶就是在深圳罗湖莲塘村收货的客户“阿某1”，戴天祥就是出租塘厦大坪仓库并帮忙代收原材料的男子。指认出金某厂后面铁皮房就是假药加工厂的位置，厂房内有其使用的办公室和手提电脑、资料；深圳市罗湖区莲塘村委国威路蔡记房屋出租屋XXX房就是存放假药的仓库；凤岗镇竹塘卧龙村卧龙路22号铁皮厂房就是存放假药、原料、半成品的仓库；深圳市罗湖区大望村立新路XXX号一楼就是其通知司机将假药、原料、半成品运送存放的仓库。指认生产的假药，指认记录工人生产数量的笔记本，指认发货印尼的发货清单、药品生产配方、工人工资记录表、原料发货清单、原料进货记录、药厂生产订单、送货单、备货单、产品价格表，指认其记载的加工厂的出货记录，指认与刘某1武的往来邮件内容。 2．周凤玲：2002年她通过姐姐周某2介绍进入刘某1武的假药加工厂工作，当时加工厂设在深圳市罗湖区大望村，2004年她怀孕之后便离开，之后断断续续地在加工厂工作，2011年假药加工厂搬迁至东莞市风岗镇后，她就几乎没有在加工厂工作了。吴宏是她的丈夫，2004年进入加工厂工作，现在负责工作管理、生产方面的工作。刚开始时她负责贴药品的外包装镭射，之后负责统计，偶尔会协助吴宏发放工人工资等工作。刚开始时加工厂生产的假药只有治疗鼻炎、风湿的几个品种，到了2011年品种才多起来。不清楚假药销往哪里。她一直不知道生产的是假药，老板刘某1武告诉她药厂正在办理牌照，需要很长时间，她也不懂，所以就一直在加工厂里工作了。加工厂的生产情况都登记在手写的笔记本里，是吴宏和她写的。厂里还有吴用、吴涛、吴绪华、简辉伦等人，都是老乡。 指认笔录：指认在药厂工作时药厂生产的13种药品，工人工资发放统计表。 3．吴绪华：加工厂有33名工人，不清楚老板是谁，管工吴宏是负责人。他于2012年6月进入加工厂工作，岗位是计数员，即统计工人生产量，也帮忙装卸货等杂事。加工厂生产一些胶囊药品，他在外包装上看到过标注有“海狗丸、保婴丹、痛风、牛某、牛骨”等字样，具体情况不清楚。订购药粉原料运到加工厂后，先由总混简辉伦将原料混合搅拌，填充成为胶囊，再转到包装部门，由工人装入玻璃瓶再用纸皮箱包装，最后收缩贴标签。每瓶大约装42粒胶囊，每箱240瓶。加工厂还会进半成品药品然后再加工销售。2014年时，加工厂每月生产药品200多箱，一年生产量应该有2000多箱，从他工作至今，应该生产了8000多箱假药。他不清楚假药销往哪里，不知道药品售价，不清楚加工厂获利情况。直到公安机关查获时他才知道生产的是假药。周凤玲系吴宏的妻子，也在制药厂工作，但不是长时间固定在加工厂，一般工作一两个月或一二十天，然后回老家一段时间，回去时间也不固定，有时一两个月，有时十几二十天，听吴宏说是回去带孩子。直到2012年之后来的就比较少，一般到小孩子放假时才带小孩子来厂里，到2013年之后就基本不来厂里了。周凤玲在加工厂会协助吴宏做加工厂的统计工作，有时也会到车间做药品包装工作。不清楚她工资多少，因为工资表都是吴宏两夫妻做的。 指认笔录：指认出金某厂后面铁皮房就是假药加工厂的位置，并指认假药生产车间和生产的假药成品和胶囊。 4．简辉伦：加工厂有30多名工人，主管是吴宏，不清楚老板是谁，2013年通过他的姐夫王成印（已离职）介绍进入加工厂工作。他的岗位是总混，具体操作是老板会将制造胶囊的配方给吴宏，吴宏就将配方打印贴在灌装车间墙壁上，他每天到总混车间上班，根据配方的要求，称好原料的分量，再装到搅拌机进行搅拌，然后再将搅拌均匀的原料倒到填充机里，再加上一些不同颜色的胶囊，填充机就自动把原料填充成胶囊成品，然后他用塑料袋装好送到包装车间。原料包装上写有2丐、3丐、4丐、5丐、淀粉、原材料、药渣，其中2-5丐是用纸筒装着的粉末状，原材料和药渣则是已经混合好的，不清楚原材料的具体成份。在包装车间里看到装胶囊的纸箱上写着牛某、牛骨、治风湿的字样，估计是当药品用的，但他分不清楚是真药或是假药。2014年加工厂每月生产130箱，每年一般有八个月生产时间，所以一年的生产量约有1000箱，每年生产量不同，无法估计生产总量。不清楚获利情况。总混没有什么特别要求，只是吴宏强调要称量准确，要求搅拌的时间要达到四五十分钟，吴宏经常过来看其搅拌。他不知道加工厂生产是假药，厂里的药大多是治风湿病的，他没有风湿病所以没有用过，不过听说加厂里的那些女工用过。 指认笔录：指认出金某厂后面铁皮房就是假药加工厂的位置，并指认假药生产车间和生产的假药。 5．吴涛：（1）工作情况：2009年初他通过姨妈陈绪贵介绍进入假药加工厂当货车司机，那时加工厂设在深圳罗湖区大望村，主要负责拉药品原材料和送药品成品。2010年9月工厂搬到东莞市凤岗镇后，他还是当司机，但主要送药品，不再拉货了。（2）加工厂的基本情况：假药加工厂是一名姓刘的老板开的，有个叫吴宏的男子负责生产管理，老板不在的话就吴宏说了算，生产的都是假药。刚开始搬至金某厂后院工作时，老板就告诉他不要对外面说拉的是什么货，而且加工厂没有名字，平常出货都是偷偷摸摸的，他也没见过生产药品的批文、营业执照等，生产出来的药五花八门，如公牛牌风湿灵、骨痛灵、痛风灵等比较常见，还有一些他记不起来了，包装上标注的产地都不是东莞市凤岗镇，原料包装也很简单，都是用纸箱或蛇皮袋包装的，根据这些情况他认为加工厂生产的药品是假药。（3）送原材料给加工厂：他于2012年离职回老家学习驾驶技术（增驾），到2013年7月应老板要求到河源康活生物科技有限公司工作，主要是将制药材料从河源送到假药加工厂和深圳市金鹏源辐照中心。送货到加工厂后，由吴宏和他交接，吴宏会按照他带来的送货单清点收货，单据由吴宏保存。送货单上记载的药品名称主要有C55和药渣两种，都是粉末状的，也有用代号标识的药丸子。每个月有一、两次送货到加工厂，每次大约2至3吨。他进康活公司时，老板刘某1武说有两种药是要送到凤岗：C55和药渣，有时还有药丸；另外的一种药送到深圳辐射公司，用编号代替的，其不知道药名，都是比较好的药。2014年至今他都是到物流园将药粉运回加工厂内，没有去过送货，药粉是用蛇皮袋包装的，每袋重约20公斤，共拉了20多次。（4）送药品成品：2011年7月至2012年7月期间为加工厂送过货，客户有一个姓林的、一个叫阿某1的、一个姓陈的、一个姓谢的女的，还有送到物流公司发往印尼、香港。（5）指认林深雄：2010年开始送货给姓林的客户，对方拿货比较多，基本上一个月有20天都是送货给他的，一般是他和吴宏将货装上车（粤B×××××后来是粤B×××××）并附上送货单，然后他就送到深圳福田南路的一个小区内，姓林的客户会带着三个人卸货，有时候将货放在遮雨棚里，有时候装在三辆车上，清点后就在送货单上签名，签的是“林某2”。送的货品种较多，一般都是痛骨灵、风湿灵、痛风灵、骨节灵，每次送40至50箱。第一次送货给林某2时，老板也在场。（6）指认黄叶双：阿叶的货吴宏会叫他送到深圳市罗湖区莲塘村，如果阿某1在场就直接将货放到对方车上，如果不在就将货放在仓库，他和阿某1分别有一把仓库钥匙，阿某1会在送货单上签一个“叶”字。送的货大多数是痛骨灵、风湿灵、骨节灵，量不多，每次大约15箱，一个月大约送货15次。（7）关于周凤玲：2009年10月份，周凤玲到药厂工作，协助吴宏做管工，负责统计每个工人做了多少小时，工人的工资是吴宏、周凤玲发的，期间，周凤玲回家过年，2010年暑假又过来药厂工作。药厂搬到凤岗后，周凤玲也跟着过来工作，协助吴宏管理，做统计。2012年7月份，他离开凤岗工厂到河源康活厂工作，不记得周凤玲是否还在药厂工作。 辨认笔录：辨认出林深雄就是在深圳福田一小区收货的林某2，黄双叶就是在莲塘仓库收货的阿某1，刘某2锦就是老板刘某1武。 6．吴用：2012年5月他通过堂哥吴涛的介绍进入假药加工厂当货车司机，一个多月后吴涛就离职了，到了2014年10月，吴涛又被老板安排到河源上班，有时会帮忙从河源运输原料回加工厂。他在加工厂主要负责到外面运输原料回厂里，然后从厂里运输成品药品出去。根据吴宏或者老板的安排，大部分原料都是从东莞市塘厦镇大坪的一个仓库拉回来的，也有到老板经营的河源康活厂拉原料，原料包括胶囊壳、钙粉、玉米粉、滑石粉等。药品成品则会运到四个地方，第一个是深圳市罗湖区大望村立新路一仓库，存放成品药和半成品药，这个仓库里的药品有一部分会运输到金鹏物流园，根据吴宏给的资料，发货到深圳市罗湖区梅园仓库，吴宏给的资料上写收货人是一名叫吴某1的人，电话系135××××2506（陈列能）；第二个是罗湖区莲塘村一出租屋，这个仓库存放的都是药品成品，一名叫阿某1的男子也有仓库钥匙，他会将药品和送货单一并放在仓库里，阿某1就会自行前来提货并签收，等下一次他再送货来的时候就将上一次的单据带走；第三个是东莞市凤岗镇竹塘村仓库，存放药品成品和一些瓶子之类的物品，这个仓库的货有部分会运到金鹏物流园发送给吴某1，或者运到莲塘仓库，也有一部分药品会运到深圳市福田区福田南路一小区停车场，收货人是一名叫林某2的男子；第四个是深圳市龙岗区丹竹头金鹏物流园，送到这里的药品成品都是发送给吴某1的。这些药品成品都是包装好的，有公牛牌风湿骨痛灵、公牛牌痛风灵、公牛牌鼻炎灵等，还有一些记不起名字的药品，都是该加工厂生产出来的。从2012年他入职时就已经开始送药品给阿某1，平均每个月会送五六次，每车大约五十大箱；林某2也是在入职时就开始送药品，平均每个月送十多次，每次大约五十多大箱。吴某1则是从2014年10月才开始供应的，平均每个月送三次，每次大约五或六大箱。每次交完货后都会将送货单交回给吴宏，林某2会在送货单上签个“林”字。除了给阿某1、吴某1、林某2三个客户，他还给谢某、印尼客户、香港客户运输药品。其中一共给谢某送过两次货，一次是2013年11月，送了20箱“KK”（即牙痛灵），每箱400瓶，是半成品，用瓶子装着的胶囊，没有外包装，瓶身没有药名；第二次是2014年10月左右，也是20箱“KK”，两次都是在莲塘仓库旁边工业园里的路边交货。运输使用的车辆是号牌为粤B×××××和粤B×××××的依维柯人货车。加工厂分为充填区、灌装区和包装区。加工厂生产药品的过程先是搭配成分要求，混合制造成药丸，然后就是药丸灌装，最后就是包装了。他不清楚加工厂有无生产许可，没见过相关文件。他只是按照老板安排去工作，没有想那么多。入职时吴宏（后来改称系吴涛）交代他不要对外宣扬加工厂生产药品的事情，他认为是因为加工厂没有执照，说出去会被查，所以不能对外宣扬。2015年1月19日19时许，刘某4打电话说汇了2000元给戴生，由戴生拿给他，意思是厂里出事了，叫他先不要回厂，找地方住下来。随后戴生就给了他2000元，他就在塘厦找地方住下。第二天他接到刘某4电话，叫他开车找戴生，随后戴生带着他开车到樟木头，让他将车停在一家工厂里，之后他就去深圳找到吴涛，刘某4叫他和吴涛到河源市，于是他和吴涛就到了河源直至被抓获。 辨认笔录：辨认出刘某2锦就是老板刘某4，戴天祥就是平时在塘厦大坪接收原料的戴生，黄双叶就是在莲塘仓库收货的阿某1，林深雄就是送货到深圳市福田区福田南路收货的林某2，谢伟军就是收货的谢某。指认出送货单就是他送货给客户后经签名的单据，送货单上写有药品的名称、数量，客户签名有“林某2”、“叶”，分别是林某2、阿某1的签字。指认他通过广源物流托运144箱保婴丹到香港的货运单，山东青岛发货到药厂并有他签名的发货通知单，供应商送包装材料的送货单，从河源拉原料的送货单，供应商送镭射商标的送货单。辨认出深圳市金鹏物流园内兴鑫物流有限公司就是他托运假药的地点；深圳市罗湖区大望村立新路1号一楼就是他运送存放假药的仓库；深圳市罗湖区莲塘村委国威路蔡记房屋出租屋XXX房就是存放假药的仓库；东莞市凤岗镇竹塘卧龙村卧龙路XXX号铁皮厂房就是存放假药的仓库。 7．戴天祥：（1）出租厂房给刘某1武：2010年8月，他到河源市康活公司务工时认识了公司老板刘某1武，工作了大约4个月后又认识了在刘手下做事的吴宏。后来他查出患有乙肝，不能在康活公司工作，于是离职并于2011年4月接手经营他妻子和小舅子黄仁听经营的东莞市塘厦镇大坪嶂街XXX号君翰厂。2012年2月，刘某1武带着吴宏找到他，以每月3500元向他租赁了君翰厂大门旁边的一个面积约400平方米的仓库，用来存放假药加工厂所需要的原材料，另外每月再支付2500元给他作为帮忙进货、卸货的劳务费。（2）查收货物和管理仓库：他就对仓库进行管理，君翰厂的员工是不能进入仓库的。当物流将原材料送货到仓库后，就由他代收并存放到仓库里，当需要仓库的原料时，对方的人会自行前来拉货。他代收的货包括空胶囊、胶瓶、滑石粉、淀粉、2丐、4丐，还有一些外面没有标识的粉末。租下仓库后，刘某1武还跟他说，要他帮忙收购假药加工厂生产所需要的原材料，具体事情由吴宏负责。2012年5月份开始，他就帮忙向其他生产厂家订购淀粉、2丐、空胶囊以及用塑胶袋装的粉末（不清楚具体是什么）。仓库里的淀粉、石粉、硬脂酸镁都是用蛇皮袋包装的，上面清楚写了物品的名字，2丐是桶装的。（3）主观认识：一开始他并不知道刘某1武是做假药的，从2014年6、7月开始怀疑刘某1武是做药的。因为那时候发了一批药瓶叫他代收，那些瓶子都是装药的那种瓶，加上之前发的那些淀粉、石粉、硬脂酸镁、2钙之类的东西，还有胶囊壳，他就更加怀疑。但他没有多想，加上刘租用他的仓库，又每月给他2500元，就不多问，继续帮刘做事。君翰厂是做纸皮加工的，2013年开始为假药加工厂提供纸箱。一开始刘某1武拿个纸箱的样本给他，叫他按样本尺寸做，之后需要时就打电话或发传真给他下订单，做好后司机吴用就来拉货。他曾经送纸箱去过刘某1武在凤岗的工厂，在那里见过吴宏，所以知道吴宏在凤岗的厂做事，但他没进过工厂的车间。直到2015年1月19日接到刘某1武的电话叫他销毁仓库里的原料时才知道那些是假药。（4）协助转移和藏匿：2015年1月19日18时许，他看到吴用开车回到仓库，说货又拉回来了，他问为什么，吴用说是凤岗的工厂被查，然后吴用自己将货搬进仓库。20时许，刘某1武打电话给他，叫他先给吴用2000元，还说叫吴用把车放在他厂里，他怕车放在厂里有事，就带吴用将车开到樟木头一间叫“世豪”的厂里，然后吴用就去了深圳。第二天，刘某1武叫他将仓库里面的原料溶掉，他答应了，但看到原料有80－90箱，没办法溶掉，就打算放到朋友李某1在塘厦龙贝岭的一个空店面，于是租了辆小四轮整整拉了7车才拉完。 辨认笔录：辨认出刘某5就是叫他代收货的刘老板，吴宏就是收货后联系取货的男子，吴用就是到仓库拉走货物的男子。指认出东莞市塘厦镇龙贝岭村四黎中路11号就是他转移存放刘某1武货物的地点；指认出他帮刘某1武代收货物的托运单据；指认照片中进货原料表、出货表上的货物（原料有吲哚美辛、地塞米松等，出货的有扑尔敏、吲哚美辛、ID-4钙等）就是他在康活公司务工时签收的。 8．黄叶双：他以前在深圳市的东门市场做生意，因自己有小车，2013年底有个说潮州话的客人叫他拉药品到东门市场，客人会自己来提货，他从中赚取运输费。在拉货过程中他就认识了客人，知道了这种销售药品的渠道。从此就认识了姓吴的男子，他从姓吴的男子可以直接拿到药品提供给客人，从中赚取更大的利润。姓吴的男子是给姓刘的香港老板打工的，所以他就了解到刘老板的情况，听说刘老板在香港有制药厂，2014年3月左右开始，姓吴的男子将位于深圳市罗湖区莲塘街道一楼的仓库钥匙交给他，他可以直接到仓库拉货给客人，姓吴的男子、物业也各有一把仓库钥匙。他在东门市场混熟了之后，取得了香港老板的信任，他自己也发展了一帮客人，当客人需要这种药品时就联系他，他就从仓库拿货拉给客人后直接收现金，他从仓库拿药品不需要什么手续，只需告诉姓吴的男子，姓吴的会统计仓库的库存，一般情况下每个月的月底，他就会到罗湖关口叫“水客”将这些钱拿给刘老板。他见过刘老板本人，但是没有直接联系。他所拉的货包括风湿灵、骨痛灵两种药品，自称是香港聚众堂生产的，每一箱20盒，这两种药市面上有卖，不过只在香港地区卖，在大陆没有卖的。刘老板的货包装的颜色比香港卖的颜色淡一些。两种货的价格都是1600元左右，随着港币的升落在有几元的上落，每箱能赚80－100元利润，他一共卖出40多箱，共获利4000元左右。这种货在圈子里来讲就是走私货，俗称“水货”，他不知道这些药品是怎么生产出来的。他一共有三个客人，一个是在东门市场的年轻男子（联系电话183××××3093），每月拿货2至3箱，共交易了约9次，卖了大概25箱以上的药品，现金交易；第二个是2014年9月用深圳座机联系他的男子，只有一次卖了风湿灵、骨痛灵各1箱，现金交易；第三个是姓孙的男子，交易了3至4次，每次5至7箱，共卖了20多箱药，现金交易。他被抓获时驾驶一辆车牌为粤B×××××的面包车，随身有一部手机、一个黑色的包、包内有笔记本、记事本和一些单据，缴获一些红色的送货单上签有“叶”字样，不是他的签名，他不知道是怎么回事，不清楚里面的“鸿伟药业有限公司”的产品价格表是何时到他的包里。 不认识刘某1武，他购买药品直接到莲塘的仓库拿就行了，具体与吴用联系，他一共只购买了一万元的药品，当时是到罗湖那里将买药的钱交给一个女人，50来岁，不知道名字。他转账270万元到陈某仪的账记是借钱还钱，他转账12万元多给刘某2锦也是借钱还钱。 辨认笔录：辨认出吴用就是送药到莲塘仓库的司机。辨认出深圳市龙岗区布吉镇草铺市场门口就是他和姓孙的男子交易药品的地点，深圳市罗湖海关口附近一天桥就是他与一名男子交易药品的地点，深圳市罗湖东门市场门口就是他与一年轻男子交易药品的地点；深圳市罗湖区莲塘村委国威路蔡记房屋出租屋XXX房就是姓吴男子提供的仓库，他平时拿里面药品卖给别人。 9．谢伟军：之前他老家村子的老人要香港制造的“风湿骨刺丹”，当时他托朋友从香港买了几次，老人用后都说效果比较好，但因为他去不了香港，于是向一个住在香港的堂叔谢行打听能不能更便宜的药。谢行就说认识一位刘先生，是做药品批发生意的，药品都是正品，只是没有在大陆注册，所以比较便宜，还将他的电话给了刘先生。2014年1月，刘先生打电话约他在在罗湖火车站见面，说有风湿药卖，2800元港币一箱，一箱400瓶，但当时没有交易成功。后来他问了老家的人要不要这个药，结果很多人都向他订药。2014年11月18日11时许，他接到刘先生的电话当时就订了12箱货，当天17时许，刘老板就叫他的工人一名姓吴的男子将12箱“风湿骨刺丹”送到深圳市罗湖区莲塘街道一路边交给他，然后他在附近雇了一辆小面包车将12箱药品运到他陆丰老家，第二天就将药卖给事先向他订货的人，然后返回深圳将货款33600元在深圳市交给刘老板。他不知道刘老板是做什么的，只是听谢行说刘先生有卖治风湿病的药，他也不知道药的真假，只是听刘老板说药是从香港拿过来的，效果很好。他不知道“风湿骨刺丹”的市场价，其之前托朋友从香港买是22元港币一瓶，其从刘先生那里拿货是7元港币一瓶，其以8元人民币一瓶卖出，共获利10000多元人民币。扣除运输成本获利8000多元人民币。） 辨认笔录：辨认出刘某2锦就是卖药的刘老板，吴用就是给他送货的姓吴的男子。辨认出深圳市罗湖区莲塘村莲塘工业区门口就是他与姓吴的男子交易药品的地点。 10．陈列能：他曾于2013年11月非法销售假药被深圳罗湖法院判了9个月。后通过偶然的机会他认识了刘老板，得知刘是做香港药品过来大陆的生意，刘说在香港有药厂，药品是在香港生产的，但是从香港带过来大陆属于“水货”。2014年9月底，他打电话告诉刘老板，需要公牛牌的骨痛灵、风湿灵、痛风灵、骨节灵、骨刺单几种药品，每种大约5－6箱，共31箱。刘同意并说会通过物流公司发货到深圳，再由物流公司联系他拿货，于是他让刘在物流公司留的收货人是吴某1，电话是135××××2506。之后深圳市兴鑫发物流公司就联系他到梨园路梅园仓库拿货，当时他在物流单上签的是“陈列文”，是他随便编的一个名字，证件号码写的则是捡来的一张身份证复印件上的号码（该身份证名字是吴某2，湛江人）。当时他雇了面包车去拉货，车牌号码有留在那家物流公司的单上。他一共向刘老板拿了十多次货，总量不超过200箱，其中骨痛灵、风湿灵都是2900元一件（箱），痛风灵是3900元一箱，骨节灵是2500元一箱，骨刺丹是3300元一箱，都是通过现金支付货款给刘老板的。出货价是每箱加60元至100元，骨痛灵、风湿灵是2960元，痛风灵是3990元，骨节灵是2600元，骨刺丹是3360元。向刘老板订购的药品卖给了两个客户，一个是汕头的叫阿和的男子，是通过深圳罗湖清水河共发达物流园二区的叫中成物流公司发货到汕头，发货单上留了阿和的电话号码，大约发了100箱左右；另一个是佛山的杨某辉，是通过罗湖清水河那家城市之星发货，留下了杨某的电话，大约发了40-50箱。他和阿和、杨某辉都是通过电话联系，也是通过物流公司向对方收货款。 辨认笔录：辨认出刘某2锦就是刘老板。指认“深圳市兴鑫发物流有限公司托运单”就是他托司机到物流公司代取药物的托运单，单据上所留电话135××××2506就是他本人电话。辨认出深圳市罗湖区梨园路兴鑫发物流公司就是他收取从刘老板处订购的药物的物流公司；辨认出发货给阿和、杨某的城市之星物流公司。 11．林深雄：（1）认识刘某1武：他在老家经人介绍，知道刘某1武是香港鸿运药厂的老板，于是他要到刘某1武的联系方式后主动联系刘，想向刘买药然后转手卖出去赚差价。他认为刘某1武的药是真药，是从香港走私进来的，俗称“水货”，质量应该是没有问题的，他自己都在用，也给他妈妈用。他没了解过正规药品销售要通过什么渠道，不清楚要办什么手续。（2）订购假药的情况：他从2012年3、4月份开始向刘某1武订购药品，一开始刘某1武不肯大量进货给他，2012年5、6月开始每个月大约进货300-400箱，到了2014年4月、5月才开始进货量增大，平均每个月大约1700-1800箱。包括公牛牌风湿骨痛灵、公牛牌坐骨腰痛灵、南联骨节灵、风湿克星等几种，每箱药的进货价大约是2000元，每个月大约进货1200箱，总共进过多少货没统计过。每箱药卖出可以赚15－20元人民币，一个月可赚四五千人民币，至今获利多少没统计过。（3）收货情况：他通过手机短信联系刘某1武，说明要什么货、多少货，如果不回短信第二天都会派人送货，如果缺货刘就回短信告诉他哪种药暂时没有。一般刘某1武会安排一个司机用一辆依维柯汽车将货送到深圳市福田南路公汽小区，他在那里停放有两部小车作为仓库使用，司机到了后就帮他将货搬到车上，他会让司机在箱子上写字母“A”，然后他在司机的送货单上签上“林某2”，三四天后刘某1武会约他见面，然后他就当面支付货款。有两个司机送过货给他，一开始是吴涛，送了几个月，量比较少，每次只有30-40箱，每个月大约有600-700箱，大约到2012年7月份之后是吴用给他送货一直到案发。送货单据里写有药品名称、数量、送货时间，一共两联，对方和他各一联。（4）销售给郑宁华和其他人：他有一个熟人认识郑某2，2012年4月份左右，郑某2主动联系到他，说打听到他有销售香港药，所以想向他进货。郑称呼他为“林舅”。郑某2需要购买药品时，会通过托运公司的人到公汽小区那里找他拉货，他就将存放在车上的货物交给托运公司的人，而货款则通过另外一个托运站的人帮忙带现金给他，托运站的老板称呼他为“阿彬”，听说以前和郑某2是同学。除了郑某2之外，他还将药品卖给姓陆和姓杜的两名男子，这二人都是在2014年年初开始向他拿货的，一般每个月拿一次货，每次拿十几箱，都是叫人到公汽小区接货并支付货款。 从2014年初开始向刘某1武买药，开始时的数量不多，后来才逐渐增多，每次买6、7箱，平均每月40箱，每箱200多瓶，每箱药大约2000元。他认为这些药是真药，只是从香港走私过来，所以得知刘某1武出事后，他害怕被查，就将存有刘某1武电话号码的手机扔掉了。公安人员给他辨认的送货单上的“林某2”并非全部都是他签的。 辨认笔录：辨认出刘某1武就是卖药给他的人，吴用、吴涛就是送药给他的司机，陈某1就是到公汽小区拉药品的托动站老板。辨认出深圳市福华路155号深圳巴士集团福田南管理处小区停车场就是他停放三辆汽车的地点，该三辆汽车是存放从刘某1武处购买的药品。指认粤B×××××、粤B×××××、粤B×××××号牌的三辆汽车就是他停放在深圳公汽小区存放药品的汽车；指认刘某1武司机送药给他时的送货单，送货单上有他本人的签名；指认货物装清单上写的“黄某2”就是他本人，对应的款项就是郑某2托物流公司带给他的药款。 12．郑宁华：他从2014年5月开始分别从“林龙顺”、“一小周”、“一深宏”处购买香港的水货药品并销售，其中林深雄是他的上家，“一深宏”从林处拿了货再转卖给他，客户有教辉、少荣、勤等人和普宁市的保和药店。销售的水货药品没有出示药品经营许可证、质量认证书、检验合格证等。每个月购买9至10箱左右的药品，大概每月能赚1万元左右。第四、五份侦查笔录供称，他有销售药品的行为，但不知道销售的是假药。销售的药品是从一名叫“林舅”的男子那里进货的，只通过电话交流，没有见过面。他从2014年5月开始向“林舅”购入药品，都是一些香港品牌的药品，有香港（百源堂）虫草三鞭海狗丸、林某3保婴丹、公牛牌风湿灵、骨节灵、痛风灵、香港鸿运牛黄丸等。最后一次向林舅进药是在2015年1月，进了30多箱，有骨节灵、痛风灵、风湿灵、鸿运牛黄丸。（7P204有关于这些药品的进出货价格）每次进药时都是林舅联系他，说手上有哪些药从香港过来了，他需要什么药就告诉林舅，林就通过一家叫良通联运站的物流公司（地址是在普宁中药材市场西面）将药品发到普宁流沙市场，到货后他接到货运站通知就去取货，然后将药品存放在车牌号为7571或者是7570的小面包车上再拉到他居住的小区，就会有客户来拿货，剩下的他就搬到家里存放。他委托一名姓黄的老乡将货款带给林舅。姓黄的老乡也是做货运站的，经常往返深圳普宁，他将钱交给黄之后就打电话给林舅，告诉他钱给了黄，黄每带10000元就收10元的手续费，费用由林舅支付。林舅叫他留名字“黄某2”（或黄某3）和手机号码给货运站，林舅手机号码有好几个，他已经忘记了。他大约每个月向林舅进货3－4次，生意不好时一两月才进一次货，每次进货20－30件，加起来总共进了500至600件货。他的客户有自己去药店联系的、有朋友介绍的。他没有专门固定的门店销售药品。 辨认笔录：辨认出黄某4就是他委托支付货款给林深雄的姓黄的老乡。指认出货物装清单上写有黄某2、黄某3的对应款项就是委托黄某4转交给林舅的货款，2014年10月至2015年1月的货款为167万。 13．其他涉案人员： （1）王健（康活公司经理）：他于2013年7月进入康活公司工作，负责食品、药品、保健品、新产品申报及公司产品质量。公司共有员工17人，总经理是刘某1武，生产主管梁某寿、行政主管黄某5、质量主管陈某5，直接参与生产的只有4、5人。康活公司生产食品（康活饮）、保健品、中药提取物，生产的配方都是刘某1武提供的，老板有配方就会召集管理层开会，然后将配方打印出来后交给安排生产，公司生产的配方一般送广东省质检局备案。生产原料是老板和老板娘周某2采购回来的，销售是老板负责，不清楚销哪里，每次出货都是刘某1武的司机吴涛安排过来拉货的。公司目前为止只能生产食品，这是经过广东省质量技术管理局备案批准的，药品的生产还没有经过国家审批通过。公司在刘某1武的安排下，暗中生产药丸、药片、中药提取物粉末、药渣等四种半成品，这是公司的违规操作。因为生产半成品是要两个企业之间的委托、要备案、半成品要有疗效，而康活公司这几方面都没有。生产药丸、药片、中药提取物粉末、药渣的配方都是刘某1武提供的，具体生产执行由车间主任梁某寿负责，因为怕检查，公司没有对配方存档。各种产品都有代号，比如X004AZ是黑色小药丸，AJ02V是粉末等等。这些半成品没有印标记或字样。生产出来的药粉、药丸、药片刘某1武要求经过检验，2014年4、5月前都是叫其他公司检验的，公司将检验设备购买回来后才安排陈某5检验，刘某1武给了他一份药品检验标准，说那是香港的检验要求，内容不记得了。生产半成品的流程首先是采购各种原材料，由刘某1武、周某2负责，有时周某2女婿白某也参与，第二步就是刘某1武给他和梁某寿一张产品配方单，梁某寿就会带工人将产品做出来，他监督生产过程，产品做好后放仓库，第三步刘某1武决定要发什么货就会通知他和梁某寿，拿货的人来后他就会去仓库监督并登记。不清楚货拉到哪里，刘某1武说药渣是卖给别人做饲料的，提取物等半成品是香港的工厂用，其他厂家也会买。 辨认笔录：辨认出刘某2锦就是康活公司老板刘某1武。辨认出康活公司内存放药粉、中药材和生产药品半成品的车间。 （2）陈某5（康活公司质检部经理）：他于2013年进入康活公司，负责公司食品质量检验、药品科研主管。公司老板、总经理是刘某1武，香港人；副总经理王健，财务总监周姐，生产主管梁某寿，行政主管黄某5，采购吴涛。康活公司没有生产药品的资质。平时由王健安排工作，他被安排去宿舍楼一楼、二楼提取粉末及药丸、拿去厂化验室化验，王健曾交代过，如果公安来查，不要提及厂宿舍一楼、二楼有生产的情况。他不清楚生产的是否药品，对该有4、5个人，生产的机器大约是5台，平时听到机器很大声，看到机器有东西在里面搅拌，不清楚是不是药材。大约自2014年10月开始，王健叫他去上述车间拿产品给公司化验员检验，他就到车间拿约20－30克的粉末状黄色产品给化验员刘红华化验，王健没告诉他产品的名称。化验的内容是验里面的水份及重金属含量。王健说这是按照香港的标准进行检测，至于是否卖到香港不清楚。公司生产的玉竹茅根固体饮料和另一个饮料不需要检测重金属含量。宿舍楼一楼、二楼有进出货，他见过三、四次，一般都是用大货车运来原材料，原材料是用蛇皮袋装的，种类很多，具体什么不知道，出货时是用黄色纸箱装的箱子，里面装什么不清楚。他跟厂里采购吴涛聊天，吴说原材料是从安徽进来的，吴涛有开车进过货，另外还有一些不是厂里的司机拖货进去过。 辨认笔录：辨认出刘某2锦就是老板刘某1武。 对上诉人吴宏上诉及其辩护人辩护所提理由，经查：上诉人吴宏受雇于刘某1武，负责涉案假药加工厂的日常生产运作、后勤保障、工资发放、人事安排，记录生产情况、与刘某1武联系沟通、对外租赁仓库的事实，有多名证人的证言、同案人的供述等证据为证，吴宏本人也供述在案，足以认定。从中可反映出上诉人吴宏是涉案假药加工厂中的管理者，在同案人刘某1武开设该工厂进行的生产假药共同犯罪中，吴宏的地位作用次于刘某1武，高于其他同案人，一审对吴宏认定为主犯正确。上诉人吴宏所提其是从犯、吴宏的辩护人认为一审对吴宏的作用地位认定有误的理由不能成立。在案证据虽尚不能明确认定涉案药品已对人身健康造成严重危害，但从涉案假药加工厂生产环境、工人的专业技术、原材料的来源、生产和销售假药的时间、数量、假药种类等情况，已足以认定本案的犯罪情节特别严重。吴宏的辩护人以本案未对人身健康造成严重危，要求对吴宏从轻改判，据理不足。涉案其他公司的人员罪责和量刑，并不影响对认定本案中吴宏的罪责和对其的量刑。根据破案报告和抓获经过等书证，吴宏归案后供述了假药厂的几个仓库地点，并指引办案民警于1月20日中午来到深圳市罗湖区莲塘村委国威路蔡记房屋出租公司107房仓库，因仓库大门紧锁，侦查人员便在附近蹲守，直至当天16时，发现黄叶双驾驶小面包车前来取货，遂在黄叶双驾驶的车内将其抓获。可见，吴宏实际带领公安人员前往公安人员尚未掌握、且在一般情况下较难掌握的隐蔽地点抓获黄叶双。虽然吴宏在当天中午带公安人员到现场时，黄叶双并没有出现，但公安人员随即在该处等候至下午16时即抓获来到该地点的黄叶双，并非另行组织行动抓获目标对象。故吴宏带领公安人员抓捕同案人的这次行动仍是成功的，且黄叶双是公安机关事前未掌握的犯罪嫌疑人，也与吴宏并非共同犯罪。一审判决认为吴宏不构成立功的理由，不能成立。二审应认定吴宏有立功情节，并在其量刑上予以适当调整。 对上诉人林深雄上诉及其辩护人辩护所提理由，经查：根据证人陈某1关于上诉人林深雄委托其货运站发送包装好的药品共约150次、证人郑某1关于林深雄多次找其在不同地点运送药品的证言，同案人吴宏关于林深雄是涉案假药加工厂最大的客户、所购假药占该厂产量的大部分、购货频率高且数量大、案发前每天都送80-90箱的供述，同案人吴涛关于从2010年开始经常送货给林深雄、假药品种和数量较多、一个月有20天都有送货且每次40-50箱的供述；同案人吴用关于从2012年便将生产出来的假药送货给林深雄、每月十多次、每次50多箱的供述，上诉人林深雄关于假药价格约为每箱2000元的供述，足以反映出上诉人林深雄向涉案假药加工厂购买假药并销售的时间长、数量多、金额大，犯罪情节特别严重。上诉人林深雄上诉所提其只销售了几百箱假药、其犯罪情节并不构成特别严重的理由，不能成立。一审按相关司法解释，根据上诉人林深雄销售假药的时间、数量、假药种类等，认定林深雄犯销售假药罪的犯罪情节特别严重，并对同以销售假药罪定罪的被告人分别根据具体案情按购买或销售假药的数额认定各被告人的犯罪情节，符合有关规定，并无违背法律原则，也非前后标准不一致。上诉人林深雄能供述将假药销售给郑宁华，并提供了郑宁华的联系方式，该项供述属于其应当供述其他同案人的罪行，不属于立功表现；而其却对本人犯罪事实避重就轻，不如实供述。一审不认定其具有坦白情节，并无不当。一审对上诉人林深雄判处的刑罚，已充分考虑其具体罪责、犯罪情节和量刑情节，量刑适当。 对上诉人黄叶双上诉及其辩护人辩护所提理由，经查：经营药品的产销，依法需取得《药品经营许可证》。上诉人黄叶双没有相关的行政许可证明，没有正规的销售途径，不具备销售药品的资格，且明知其销售的药品来源并非正规、未经批准销售，一审认定其行为已构成销售假药罪，定罪准确。根据在案证据，涉案假药厂的相关统计表显示2011、2013、2014年销售给标记为“叶”的客户的药品数量共计9437箱，多名证人及同案人均反映该客户是指上诉人黄叶双；证人张某1的证言以及同案人吴宏、吴涛、吴用的供述均反映出黄叶双销售假药的时间长、种类多、数量大，根据上诉人黄叶双销售假药的时间、数量、假药种类等，已足以认定其犯销售假药罪的犯罪情节特别严重。且上诉人黄叶双也供述其以每箱1600元购买假药，利润为每箱80元至100元，一审据此判断黄叶双的销售假药的金额已远远超过认定情节特别严重的标准，并无不当。上诉人黄叶双的银行账户与同案人刘某1武以及刘某1武之妻的银行账户之间的资金往来，虽不排除还有购销假药之外的其他情况，但黄叶双与刘某1武的资金往来是否全部为假药交易金额，并不影响认定其犯罪情节特别严重。上诉人黄叶双及其辩护人所提黄叶双只销售小部分假药、不构成情节特别严重的理由，均不能成立。 对上诉人陈列能上诉及其辩护人辩护所提理由，经查：根据在案证据，上诉人陈列能的供述中关于其购买假药时使用的电话号码，与同案人吴宏所称客户吴某2的电话号码以及兴鑫发物流公司托运单上记载的收货人吴某1的电话号码相同。据此，一审在涉案假药工厂出货统计表和物流公司托运单上反映的使用该电话号码购买并发货的假药数量，认定上诉人陈列能在本案中向涉案假药工厂购买的假药数量，有充分依据，应予确认。上诉人陈列能大量购入涉案假药用于销售的事实，也有多名证人的证言、同案人的供述为证。上诉人陈列能销售假药的时间长，假药的品种多、数量大，应认定其犯销售假药罪的情节特别严重。且陈列能本人也供述，假药购买价格为2500元至3990元，然后每箱增加60元至100元销售，从中反映出上诉人陈列能销售假药的金额已超过认定销售假药情节特别严重的标准。上诉人陈列能及其辩护人所提一审认定陈列能犯销售假药罪的情节错误等理由，不能成立。上诉人陈列能长期购销假药，持续进行销售假药的犯罪行为，不能认定为犯罪未遂。一审对上诉人陈列能的量刑，已充分体现其部分假药已销售出去危害社会、部分假药未及销售就被查获的具体情节，量刑适当。上诉人陈列能及其辩护人要求二审对陈列能从轻改判，据理不足。 对上诉人戴天祥上诉所提理由，经查：上诉人戴天祥明知同案人吴宏所在的加工厂生产假药而为此提供储存保管的事实清楚，这有证实戴天祥自2013年至2015年期间为刘某1武查收假药原料的种类和数量的电子邮件，反映向刘某1武订购化工原料的收货人为戴天祥的原料供应商货物运单等单据，证实戴天祥将仓库租赁出去并见到吴宏等人在仓库里搬运货物、收入仓库的货物是药品原材料等情况的证人李某2的证言，证实戴天祥租赁铺位称用于存放药厂制药原料的证人李某1的证言，反映假药加工厂的部分原料会送到戴天祥的仓库的同案人吴宏等人的供述等证据为证，此外还有经戴天祥本人确认的被扣押胶囊、粉末等原材料等相关物证、书证佐证，上诉人戴天祥也曾供述在案，证据确实、充分，足以认定。上诉人戴天祥所提认定其明知假药而提供仓库的证据不足的理由，不能成立；现否认订购、查收原料和管理仓库，与查明的事实不符，本院不予采信。上诉人戴天祥不具备相关药品知识技能，明知其仓库没有取得药品生产经营许可，不具备药品储存条件仍然为假药加工厂提供储存便利条件，依法应以生产假药的共同犯罪论处。戴天祥至今否认其主观犯意，认罪态度与其他如实供述罪行的同案人有明显区别，一审已鉴于戴天祥并未直接参与假药生产，是在共同犯罪中起次要作用的从犯，对其从轻判处刑罚，并无处理不公的情形。上诉人戴天祥要求二审从轻改判，没有依据。 对上诉人吴绪华上诉所提理由，经查：上诉人吴绪华在涉案假药加工厂中直接实施生产假药的行为，但其作为假药生产工人，在共同生产假药的犯罪中处于从属地位，是起协助、次要作用的从犯，一审据此已认定其是从犯，并按其参与的犯罪和具体罪责判处刑罚，量刑并无过重。上诉人吴绪华以从犯为由要求二审再对其从轻处罚，据理不足。 对上诉人吴涛上诉所提理由，经查：上诉人吴涛长期在涉案加工厂工作，明知该厂设备简陋，人员不具备专业知识和技术，卫生环境恶劣，原材料来源不明，工厂设置隐蔽，遇执法部门检查就停产逃避，仍按同案人指使实施生产涉案药品的行为，一审认定其行为构成生产假药罪，定罪准确。上诉人吴涛称其不知道生产假药的理由，不能成立。一审对吴涛的量刑，已充分体现其参与犯罪的时间、在共同犯罪中处于从犯地位等情节，并无过重。吴涛要求二审改判，没有充分依据。 对上诉人简辉伦上诉及其辩护人辩护所提理由，经查：本案在涉案工厂查获的标注为药品的物品，经鉴定均为依照药品管理法律法规按药品进行管理而未经批准生产的产品，依法应按假药论处。上诉人简辉伦上诉所提本案并非生产假药的理由，不能成立。上诉人简辉伦在涉案假药加工厂中从事简单生产工作，非法获利不多，在共同犯罪中起次要、辅助作用，归案后能如实供述，身体健康状况不佳。上诉人简辉伦及其辩护人所提简辉伦有多项酌定从轻情节属实，但一审已认定其为从犯，并按其具体罪责并综合考虑各项具体情节判处刑罚，量刑适当，再以此等理由要求二审改判，理由并不充分。 本院另查明，原审被告人谢伟军销售假药的金额超过认定犯销售假药罪情节严重的标准，一审在没有认定谢伟军具有法定减轻处罚情节的情况下，对谢伟军在法定刑幅度以下判处刑罚，适用法律错误，导致对谢伟军量刑过轻。 本院还查明，根据破案报告、到案和抓获经过证明材料，应认定吴宏、吴绪华、简辉伦是2015年1月19日被抓获并被羁押，戴天祥、黄叶双是2015年1月20日被抓获并被羁押，谢伟军是2015年1月29日被抓获并被羁押，林深雄是2015年1月30日被抓获并被羁押，周凤玲于2015年6月3日投案自首并被羁押。对以上8人的刑期，应从其被羁押之日起计算。 本院认为，上诉人吴宏、戴天祥、吴绪华、吴涛、简辉伦和原审被告人周凤玲、吴用违反药品管理法规，生产假药，其行为均已构成生产假药罪。上诉人林深雄、黄叶双、陈列能和原审被告人谢伟军、郑宁华违反药品管理法规，销售假药，其行为均已构成销售假药罪。其中，吴宏、周凤玲、吴绪华、简辉伦、吴涛、吴用、戴天祥生产假药情节特别严重，林深雄、黄叶双、陈列能销售假药情节特别严重，谢伟军销售假药情节严重。在生产假药的共同犯罪中，吴宏起主要作用，是主犯，依法应按其参与的犯罪进行处罚；周凤玲、吴绪华、简辉伦、吴涛、吴用、戴天祥起次要或辅助作用，是从犯，依法均可减轻处罚。周凤玲主动投案并如实供述犯罪事实，是自首，依法对其从轻处罚。吴宏、周凤玲、吴绪华、简辉伦、吴涛、吴用、郑宁华归案后能够如实供述主要的犯罪事实，均可从轻处罚。吴宏带领公安人员抓捕一名犯罪嫌疑人，有立功表现，依法可从轻处罚。陈列能曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。原判认定基本事实清楚，证据确实，定罪准确，除对吴宏、谢伟军外量刑适当，审判程序合法；但没有认定吴宏有立功表现和谢伟军犯罪情节严重，导致对吴宏、谢伟军量刑不当，其中对吴宏量刑过重，应予改判，对谢伟军量刑过轻，鉴于上诉不加刑，不予改判。各上诉人及辩护人所提理由，除关于对吴宏量刑过重外，其余均不能成立，不予采纳。依照《中华人民共和国刑法》第一百四十一条、第二十六条第一款和第四款、第二十七条、第六十五条第一款、第六十七条第一款和第三款、第六十八条、第五十二条、第五十三条第一款、第六十四条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第一、二项的规定，判决如下： 一、驳回上诉人林深雄、黄叶双、陈列能、戴天祥、吴绪华、吴涛、简辉伦的上诉，维持广东省东莞市中级人民法院（2016）粤19刑初66号刑事判决的第二至第十七项判决。 二、撤销广东省东莞市中级人民法院（2016）粤19刑初66号刑事判决的第一项判决。 三、上诉人（原审被告人）吴宏犯生产假药罪，判处有期徒刑十三年，并处罚金人民币300000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月19日起至2028年1月18日止；罚金自本判决宣判送达之日起30日内一次性向广东省东莞市中级人民法院缴纳，上缴国库）。 本判决为终审判决。 审判长吴铭泽 审判员陈亦光 审判员文建平 二〇一七年七月十八日 书记员张蔚 附相关法律条文： 《中华人民共和国刑法》 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚 第一百四十一条生产、销售假药的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；致人死亡或者有其他特别严重情节的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 本条所称假药，是指依照《中华人民共和国药品管理法》的规定属于假药和按假药处理的药品、非药品。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"041693e71e6026954e081d9aebbc17789cc","writName":"吴宏、林深雄生产、销售假药二审刑事判决书"}
