{"ajId":"7ca96c03-11cc-4111-a5c8-cef2ccb7f547","ajName":"樊银平虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一案","ajjbqk":" 一审审理查明：1、2014年10月至2015年9月期间，被告人樊银平经被告人张琪敏、钱秋霜介绍、帮助，在没有实际货物交易的情况下，为被告单位绍兴姿彩纺织品有限公司虚开了开票单位为山东丽杰纺织有限公司、冠县丰腾纺织有限公司、山东冠县经纬纺织有限公司、山东祥富纺织有限公司，受票单位为被告单位绍兴姿彩纺织品有限公司的关联企业绍兴多珥纺织品有限公司的增值税专用发票共33份，税款合计486109.13元，价税合计3345574.60元。绍兴多珥纺织品有限公司已向税务机关申报抵扣全部税款。后绍兴多珥纺织品有限公司于2016年8月向税务机关补缴了由山东祥富纺织有限公司虚开的6份增值税专用发票所涉税款89495.92元。 案发后，被告人樊银平、张琪敏各自揭发他人犯罪行为，经查证属实。 2、2015年10月至2016年4月，被告人樊银平经被告人钱秋霜介绍、帮助，在没有实际货物交易的情况下，为被告单位绍兴姿彩纺织品有限公司虚开了开票单位为冠县丰腾纺织有限公司、冠县荣升纺织有限公司、山东冠县经纬纺织有限公司、山东冠县宽厚纺织有限公司、山东冠县永乐纺织有限公司，受票单位为被告单位绍兴姿彩纺织品有限公司的关联企业绍兴多珥纺织品有限公司的增值税专用发票共49份，税款合计797084.38元，价税合计5485816元。绍兴多珥纺织品有限公司已向税务机关申报抵扣全部税款。 3、2014年7月至2016年5月，被告人王圣君经被告人张琪敏、钱秋霜介绍、帮助，在没有实际货物交易的情况下，为被告单位绍兴多珥纺织品有限公司虚开了开票单位为山东冠县丰腾纺织有限公司、丽杰纺织有限公司、冠县鑫森纺织有限公司、冠县丰腾纺织有限公司、冠县经纬纺织有限公司、冠县荣升纺织有限公司、冠县宽厚纺织有限公司、冠县春祥纺织有限公司、冠县金秋纺织有限公司、冠县永乐纺织有限公司、滑县得利纺织有限公司、连云港顺驰纺织有限公司，受票单位为被告单位绍兴多珥纺织品有限公司的关联企业绍兴姿彩纺织品有限公司的增值税专用发票共169份，税款合计2650919.37元，价税合计18244564.33元。绍兴姿彩纺织品有限公司已向税务机关申报抵扣全部税款。 案发后，被告人王圣君、钱秋霜分别于2016年12月29日及2017年1月3日主动向绍兴市公安局柯桥区分局投案，并如实供述了涉案事实。 4、2016年7月至8月，被告人樊银平、王立标、卢雪琴经事先商量，在被告单位绍兴姿彩纺织品有限公司与被告单位绍兴阁凯针纺科技有限公司没有实际货物交易的情况下，虚开了开票单位为被告单位绍兴阁凯针纺科技有限公司，受票单位为被告单位绍兴姿彩纺织品有限公司的关联企业绍兴多珥纺织品有限公司的增值税专用发票64份，税款合计926123.49元，价税合计6373909元。绍兴多珥纺织品有限公司已向税务机关申报抵扣全部税款。 案发后，被告人卢雪琴、王立标于2017年5月25日主动向绍兴市公安局柯桥区分局投案，并如实供述涉案的事实。 5、2014年1月至2015年2月，被告人王圣君经被告人张琪敏、钱秋霜、王丽君的介绍，在没有实际货物交易的情况下，在被告人何宗贵的帮助下，为被告单位绍兴多珥纺织品有限公司虚开了开票单位为绍兴县琅琅绣品有限公司、绍兴县梓泓针纺有限公司，受票单位为被告单位绍兴多珥纺织品有限公司的关联企业绍兴姿彩纺织品有限公司的增值税专用发票共24份，税款合计366103.16元，价税合计2519651.35元；在被告人石华辅的帮助下，为被告单位绍兴多珥纺织品有限公司虚开了开票单位为绍兴县奔利针纺有限公司、绍兴县俊锋针纺有限公司、绍兴县梓泓针纺有限公司，受票单位为被告单位绍兴多珥纺织品有限公司的关联企业绍兴姿彩纺织品有限公司的增值税专用发票共12份，税款合计196153.98元，价税合计1350001元。绍兴姿彩纺织品有限公司已向税务机关申报抵扣全部税款。 案发后，被告人石华辅、何宗贵、王丽君分别于2017年2月27日、28日、3月1日主动向绍兴市公安局柯桥区分局投案，并如实供述了涉案的事实。 6、2014年8月至2015年12月，被告人刘坚经被告人钱秋霜介绍，在没有实际货物交易的情况下，为被告单位绍兴柯桥苏驰服饰有限公司虚开了开票单位为冠县丰腾纺织有限公司、冠县荣升纺织有限公司、山东冠县经纬纺织有限公司、山东丽杰纺织有限公司，受票单位为绍兴柯桥苏驰服饰有限公司增值税专用发票26份，税款合计379957.27元，价税合计2615000元。被告单位绍兴柯桥苏驰服饰有限公司已向税务机关申报抵扣全部税款。 案发后，被告人刘坚于2017年5月9日经绍兴市柯桥区国家税务局电话告知后，主动向绍兴市公安局柯桥区分局投案，并如实供述了涉案的事实；被告单位绍兴柯桥苏驰服饰有限公司已退缴税款379957.27元。 7、2015年5月至2016年7月，被告人樊银平经绍兴新月绒业印染有限公司业务员被告人董伟成帮助，在没有实际货物交易的情况下，为被告单位绍兴姿彩纺织品有限公司虚开了开票单位为绍兴新月绒业印染有限公司，受票单位为绍兴姿彩纺织品有限公司的增值税专用发票2份，税款合计17050.86元，价税合计117350元；虚开了开票单位为绍兴新月绒业印染有限公司，受票单位为被告单位绍兴姿彩纺织品有限公司的关联企业绍兴多珥纺织品有限公司的增值税专用发票56份，税款合计361035.25元，价税合计2484778.70元。绍兴姿彩纺织品有限公司、绍兴多珥纺织品有限公司已向税务机关申报抵扣全部税款。 案发后，被告人董伟成于2017年3月14日在绍兴市柯桥区国家税务局工作人员陪同下到绍兴市公安局柯桥区分局投案，并如实供述了涉案的事实。 8、2016年8月，被告人王圣君在没有实际货物交易的情况下，让被告人张琪敏帮助被告单位绍兴多珥纺织品有限公司虚开增值税专用发票，被告单位绍兴九卓纺织品有限公司负责人被告人郜业强在明知没有真实业务往来的情况下，为被告单位绍兴多珥纺织品有限公司虚开了开票单位为绍兴九卓纺织品有限公司，受票单位为被告单位绍兴多珥纺织品有限公司的关联企业绍兴姿彩纺织品有限公司的增值税专用发票14份，税款合计217948.66元，价税合计1499999.20元。绍兴姿彩纺织品有限公司已向税务机关申报抵扣全部税款。 案发后，被告人郜业强于2017年5月23日主动向绍兴市公安局柯桥区分局投案，并如实供述了涉案的事实。 9、2014年9月，被告人刘霞经被告人钱秋霜介绍，在没有实际货物交易的情况下，为被告单位绍兴品墨纺织品有限公司虚开了开票单位为山东丽杰纺织品有限公司，受票单位为绍兴品墨纺织品有限公司增值税专用发票7份，税款合计102871.80元，价税合计708000元。被告单位绍兴品墨纺织品有限公司已向税务机关申报抵扣全部税款。 案发后，被告人刘霞经绍兴市柯桥区国家税务局电话告知后于2017年3月6日到该局，后于当日在该局工作人员陪同下到绍兴市公安局柯桥区分局投案，并如实供述了涉案的事实；被告单位绍兴品墨纺织品有限公司已退缴税款102871.8元。 10、2015年10月，被告人钱秋霜在明知绍兴柯桥韵沃纺织品有限公司与山东冠县经纬纺织有限公司无实际货物交易的情况下，仍为陈某1、雷某（另案处理）进行介绍，通过他人虚开开票单位为山东冠县经纬纺织有限公司、受票单位为绍兴柯桥韵沃纺织品有限公司增值税专用发票3份，税款合计34871.80元，价税合计240000元。绍兴柯桥韵沃纺织品有限公司已向税务机关申报抵扣全部税款。 综上，被告人钱秋霜介绍他人虚开增值税专用发票共计323份，税款合计5014070.89元；被告人张琪敏介绍他人虚开增值税专用发票共计252份，税款合计3917234.30元；被告人王圣君、被告单位绍兴多珥纺织品有限公司让他人为自己虚开增值税专用发票共计219份，税款合计3431125.17元；被告人樊银平、被告单位绍兴姿彩纺织品有限公司让他人为自己虚开增值税专用发票共计204份，税款合计2587403.11元；被告人王立标、卢雪琴、被告单位绍兴阁凯针纺科技有限公司虚开增值税专用发票共计64份，税款合计926123.49元；被告人王丽君介绍他人虚开增值税专用发票共计36份，税款合计562257.14元；被告人何宗贵为他人虚开增值税专用发票共计24份，税款合计366103.16元；被告人刘坚、被告单位绍兴柯桥苏驰服饰有限公司让他人为自己虚开增值税专用发票共计26份，税款合计379957.27元；被告人董伟成为他人虚开增值税专用发票共计58份，税款合计378086.11元；被告人郜业强、被告单位绍兴九卓纺织品有限公司为他人虚开增值税专用发票共计14份，税款合计217948.66元；被告人石华辅为他人虚开增值税专用发票共计12份，税款合计196153.98元；被告人刘霞、被告单位绍兴品墨服饰有限公司让他人为自己虚开增值税专用发票共计7份，税款合计102871.80元。 原判确认了相应证据。 原判认为，被告人钱秋霜、张琪敏介绍他人虚开增值税专用发票，被告单位绍兴多珥纺织品有限公司、绍兴姿彩纺织品有限公司让他人为自己虚开增值税专用发票，属有其他特别严重情节；被告单位绍兴柯桥苏驰服饰有限公司让他人为自己虚开增值税专用发票，被告人何宗贵、被告单位绍兴阁凯针纺科技有限公司为他人虚开增值税专用发票，被告人王丽君、董伟成介绍他人虚开增值税专用发票，属有其他严重情节；被告人石华辅、被告单位绍兴九卓纺织品有限公司为他人虚开增值税专用发票，被告单位绍兴品墨服饰有限公司让他人为自己虚开增值税专用发票，其行为均已构成虚开增值税专用发票罪，结伙作案的属共同犯罪；被告人王圣君、樊银平、刘坚、卢雪琴、郜业强、刘霞分别系被告单位绍兴多珥纺织品有限公司、绍兴姿彩纺织品有限公司、绍兴柯桥苏驰服饰有限公司、绍兴阁凯针纺科技有限公司、绍兴九卓纺织品有限公司、绍兴品墨服饰有限公司直接负责的主管人员，决定并实施了虚开增值税专用发票的行为，其行为亦构成虚开增值税专用发票罪；被告人王立标作为被告单位绍兴姿彩纺织品有限公司的直接负责的主管人员，决定并实施了上述第4节犯罪，其行为构成虚开增值税专用发票罪。公诉机关指控的罪名成立，应予支持。 在共同犯罪中，被告人钱秋霜、张琪敏相互联系、配合，从中介绍、帮助他人虚开增值税专用发票，根据其二人在共同犯罪中的地位、作用，不宜认定为从犯，但可在量刑时予以考虑。不采纳辩护人王某1、陈某2提出被告人钱秋霜、张琪敏系从犯的意见。被告人张琪敏犯罪后主动投案，但在第一次讯问时未能如实供述所犯罪行，之后虽能如实供述，但其行为不符合自首的条件，不能认定为自首。不采纳辩护人陈某2提出张琪敏属自首的辩护意见。 被告人钱秋霜、王圣君、王立标、卢雪琴、王丽君、何宗贵、刘坚、董伟成、郜业强、石华辅、刘霞在犯罪以后自动投案，如实供述自己的罪行，属自首，对被告人钱秋霜、王圣君、王丽君、何宗贵、刘坚、董伟成依法予以减轻处罚，对被告人王立标、卢雪琴、郜业强、石华辅、刘霞依法予以从轻处罚；因被告单位绍兴多珥纺织品有限公司、绍兴柯桥苏驰服饰有限公司、绍兴阁凯针纺科技有限公司、绍兴九卓纺织品有限公司、绍兴品墨服饰有限公司直接负责的主管人员有自首情节，故被告单位绍兴多珥纺织品有限公司、绍兴柯桥苏驰服饰有限公司、绍兴阁凯针纺科技有限公司、绍兴九卓纺织品有限公司、绍兴品墨服饰有限公司亦可认定有自首情节，依法予以从轻处罚。被告人张琪敏、樊银平在归案后揭发他人犯罪行为，经查证属实，属有立功表现，依法予以减轻处罚。被告人樊银平及被告单位绍兴姿彩纺织品有限公司在归案后如实供述自己的罪行，依法予以从轻处罚；各被告人及被告单位自愿认罪，酌情予以从轻处罚。被告单位绍兴柯桥苏驰服饰有限公司、绍兴品墨服饰有限公司已退缴了全部税款，被告单位绍兴多珥纺织品有限公司退缴了部分税款，可对三被告单位及被告人刘坚、刘霞、王圣君酌情从轻处罚。被告人卢雪琴、钱秋霜、郜业强退缴了全部赃款，酌情从轻处罚。采纳被告人王圣君要求减轻处罚、被告人樊银平、张琪敏、董伟成要求从轻处罚及辩护人谢冰冰、俞某、沈沛敏、王某1、陈某2、丁某、朱某分别建议对被告人王圣君、樊银平、钱秋霜、张琪敏、王丽君、董伟成减轻处罚及辩护人黄某、王某2、毛某、竺某分别建议对被告人卢雪琴、郜业强、刘霞、王立标从轻处罚的意见。根据被告人王圣君、郜业强、刘坚的犯罪数额、前科等情节，对被告人王圣君、郜业强不宜适用缓刑、对被告人刘坚不宜免予刑事处罚。不采纳被告人王圣君要求宣告缓刑及辩护人谢伟强建议对被告人刘坚免予刑事处罚的意见。结合被告人卢雪琴、刘坚、刘霞、王立标、王丽君、何宗贵、董伟成、石华辅的犯罪事实、认罪悔罪表现等情节，可对其宣告缓刑。采纳辩护人黄某、丁某、朱某、毛某分别建议对被告人卢雪琴、王丽君、董伟成、刘霞宣告缓刑的意见。被告人郜业强有犯罪前科，酌情予以从重处罚。犯罪所得应予没收；被告人樊银平的手机予以发还。依照《中华人民共和国刑法》第二百零五条、第二十五条第一款、第六十七条第一款和第三款、第六十八条、第七十二条第一款和第三款、第六十四条以及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决：一、被告单位绍兴多珥纺织品有限公司犯虚开增值税专用发票罪，判处罚金人民币四十万元；二、被告单位绍兴姿彩纺织品有限公司犯虚开增值税专用发票罪，判处罚金人民币四十万元；三、被告单位绍兴阁凯针纺科技有限公司犯虚开增值税专用发票罪，判处罚金人民币三十五万元；四、被告单位绍兴柯桥苏驰服饰有限公司犯虚开增值税专用发票罪，判处罚金人民币十六万元；五、被告单位绍兴九卓纺织品有限公司犯虚开增值税专用发票罪，判处罚金人民币十万元；六、被告单位绍兴品墨服饰有限公司犯虚开增值税专用发票罪，判处罚金人民币七万元；七、被告人钱秋霜犯虚开增值税专用发票罪，判处有期徒刑八年九个月，并处罚金人民币四十万元；八、被告人张琪敏犯虚开增值税专用发票罪，判处有期徒刑八年六个月，并处罚金人民币四十万元；九、被告人王圣君犯虚开增值税专用发票罪，判处有期徒刑七年六个月；十、被告人樊银平犯虚开增值税专用发票罪，判处有期徒刑七年六个月；十一、被告人王立标犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑四年；十二、被告人卢雪琴犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑五年；十三、被告人王丽君犯虚开增值税专用发票罪，判处有期徒刑二年六个月，缓刑三年六个月，并处罚金人民币二十万元；十四、被告人何宗贵犯虚开增值税专用发票罪，判处有期徒刑一年九个月，缓刑二年六个月，并处罚金人民币十六万元；十五、被告人刘坚犯虚开增值税专用发票罪，判处有期徒刑一年八个月，缓刑二年六个月；十六、被告人董伟成犯虚开增值税专用发票罪，判处有期徒刑一年八个月，缓刑二年六个月，并处罚金人民币十六万元；十七、被告人郜业强犯虚开增值税专用发票罪，判处有期徒刑一年一个月；十八、被告人石华辅犯虚开增值税专用发票罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币九万元；十九、被告人刘霞犯虚开增值税专用发票罪，判处有期徒刑六个月，缓刑一年；二十、被告人卢雪琴、钱秋霜、郜业强退缴在本院的人民币合计六十七万九千九百一十二元七角二分予以没收；二十一、暂存于绍兴市公安局柯桥区分局的手机一只，发还给被告人樊银平，由绍兴市公安局柯桥区分局负责处理。 原审被告人郜业强等人不服一审判决，向本院上诉。 本院二审经审理查明的事实与原判同，并对原判证据予以确认。 本院二审认为，原判认定事实清楚，证据确实充分，定罪准确，并已考虑各上诉人、原审被告人、原审被告单位的犯罪情节、获利情况、在共同犯罪中的地位作用、前科情况等做出适当量刑。审判程序合法。上诉人郜业强、张琪敏提出的上诉意见不能成立，请求二审予以改判，本院不予照准。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定驳回上诉，维持原判。 原审被告人樊银平再审称：1、终审裁定违反法定程序。申诉人虚开增值税专用发票一案，绍兴市柯桥区人民法院于2018年7月6日作出一审判决，申诉人委托父亲于2018年7月16日下午16时12分将上诉状邮寄给绍兴市中级人民法院刑二庭，该庭在收到上诉状后按规定将上诉状发给绍兴市柯桥区人民法院，但该院工作人员未将申诉人的上诉状移送贵院，致使绍兴市中级人民法院在审理（2018）浙06刑终511号案件时，仅审理了同案被告人郜业强和张琪敏的上诉，未将申诉人列为上诉人，对申诉人的上诉请求和事实理由未进行审理。终审裁定存在申诉人提出上诉却不予审理情形，违反法定程序。2、终审裁定认定部分事实不清。终审裁定确认一审判决认定的第一节事实中的退赃部分即：后绍兴多珥纺织品有限公司于2016年8月向税务机关补缴了由山东祥富纺织有限公司虚开的6份增值税专用发票所涉税款89495.92元。同时认可原审判决据此认为绍兴多珥纺织品有限公司退缴了部分税款，可对被告单位及被告人王圣君酌情从轻处罚的观点。申诉人认为该89495.92元税款系由申诉人经营的被告单位绍兴姿彩纺织品有限公司实际补缴，是2016年8月15日由绍兴姿彩纺织品有限公司兼职会计（同案被告人）张琪敏将开票方山东祥富纺织有限公司退还到她账户的“问题发票”的开票费49275元汇入绍兴姿彩纺织品有限公司账户后，为防止汇89495.92元的金额被人关注，故意凑成人民币10万元汇入绍兴多珥纺织品有限公司账上，并于同日再由绍兴多珥纺织品有限公司将抵扣税额予以转出，因此绍兴多珥纺织品有限公司作为对开增值税发票的公司只是代绍兴姿彩纺织品有限公司办了补缴税款的手续而已，该酌情从轻情节应适用给申诉人及被告单位绍兴姿彩纺织品有限公司。3、终审裁定未能贯彻公平公正的量刑原则，从原审判决对同案被告人的处刑看，被告人王圣君涉案税额比申诉人多近100万元，其具有自首情节，而申诉人具有立功情节，王圣君的绍兴多珥纺织品有限公司在发回重审前的（2017）浙0603刑初858号刑事判决作出前预交了罚金40万元，就判处与上诉人同样的刑期有期徒刑七年六个月，说明预交罚金在量刑时是作为从轻情节予以考虑的；原审法院在作出（2018）浙0603刑初174号刑事判决前，申诉人的绍兴姿彩纺织品有限公司也预交了罚金40万元，原审判决在其他事实及情节无变化的情况下，对绍兴姿彩纺织品有限公司的直接责任人员王立标的刑期作出了变更，证实预交罚金在量刑时是作为从轻情节考虑的，但绍兴姿彩纺织品有限公司预交罚金40万元后，原审判决唯独没有对申诉人予以减轻处罚。终审裁定不予纠正，显属不当。请求对（2018）浙06刑终511号案件进行再审，撤销终审裁定及原审判决中对申诉人的量刑部分，在原审判决基础上，再次减轻对申诉人所判处的刑罚。 绍兴市人民检察院认为，对本案定性无意见；对案件事实，认为，根据检察机关再审中提交的证据，可以认定涉案89495.92元税款系绍兴姿彩纺织品有限公司补缴，建议撤销原审对樊银平的量刑部分，依法进行改判。 再审中，申诉人提交了如下证据：1、全球邮政特快专递（EMS）单及快递单查询记录，证明申诉人在法定时间内提起上诉。2、绍兴姿彩纺织品有限公司往来款清单，用以证明涉案的89495.92元税款系绍兴姿彩纺织品有限公司补缴。经质证，出庭检察员对该组证据不持异议。经核实，前述证据客观真实，予以确认。 绍兴市人民检察院再审中提交了由该院制作的对樊银平、张琪敏、王圣君讯问笔录各一份。经质证，樊银平及其辩护人对该组证据无异议。 综合申诉人及绍兴市人民检察院提交的证据，结合原一审中检察机关提交的发票明细表、增值税纳税申报表及王圣君、张琪敏、樊银平在侦查机关的供述，可以认定涉案89495.92元税款系绍兴姿彩纺织品有限公司补缴。 除对原一审在查明事实部分认定的“绍兴多珥纺织品有限公司于2016年8月向税务机关补缴了由山东祥富纺织有限公司虚开的6份增值税专用发票所涉税款89495.92元”更正为“绍兴姿彩纺织品有限公司于2016年8月向税务机关补缴了由山东祥富纺织有限公司虚开的6份增值税专用发票所涉税款89495.92元”外，再审查明的其他事实与原一审查明的事实相同。同时确认原一审采纳的证据。 再审另查明，绍兴市柯桥区人民法院就樊银平等人虚开增值税专用发票罪案于2018年6月29日作出（2018）浙0603刑初174号刑事判决，同年7月6日送达樊银平。同年7月16日，樊银平父亲樊某通过EMS快递向本院寄送樊银平上诉状，本院于7月17日收到该上诉状，按照法律规定将该上诉状转交原审法院，原审法院因疏忽未及时将该上诉状移送本院，导致本院在对该案二审时未对樊银平的上诉理由及请求进行审查。 还查明，2018年6月29日、7月3日，绍兴姿彩纺织品有限公司向绍兴市柯桥区人民法院缴入人民币合计40万元。 ","cpfxgc":"本院认为，原审被告单位绍兴姿彩纺织品有限公司让他人为自己虚开增值税专用发票，属有其他特别严重情节，其行为已构成虚开增值税专用发票罪；原审被告人樊银平系原审被告单位绍兴姿彩纺织品有限公司直接负责的主管人员，决定并实施了虚开增值税专用发票的行为，其行为亦构成虚开增值税专用发票罪。 本案再审审查焦点有二：一为申诉人有否在上诉期内提起上诉；二为案涉89495.92元税款由谁补缴，该情节对申诉人的量刑有无影响。 对焦点一，本院认为，根据再审查明的事实，申诉人樊银平在法定上诉期内提起上诉，由于一审法院未及时将其上诉材料移交二审法院，导致二审法院未对其上诉理由及请求进行审理，程序违法。 对焦点二，本院认为，根据再审查明的事实，案涉89495.92元税款实系绍兴姿彩纺织品有限公司补缴，一、二审认定事实部分有误，再审予以纠正。 鉴于申诉人樊银平有立功表现，依法予以减轻处罚；申诉人樊银平在归案后如实供述自己的罪行，依法予以从轻处罚；绍兴姿彩纺织品有限公司存在补缴税款情节，考虑到该补缴情节系作为原审对原审被告人王圣君从轻处罚的酌定情节，从公平角度考虑，可因此对申诉人樊银平在原判基础上酌情从轻处罚。 原一、二审对其他原审被告单位及原审被告人的定罪准确，量罚适当，应予维持。 依照《中华人民共和国刑法》第二百零五条、第六十七条第三款、第六十八条，《中华人民共和国刑事诉讼法》第二百五十六条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（四）项规定，判决如下：","pjjg":" 一、维持绍兴市柯桥区人民法院（2018）浙0603刑初174号刑事判决第一、二、三、四、五、六、七、八、九、十一、十二、十三、十四、十五、十六、十七、十八、十九、二十、二十一项及本院（2018）浙06刑终511号刑事裁定对前述判项的维持部分； 二、撤销绍兴市柯桥区人民法院（2018）浙0603刑初174号刑事判决第十项及本院（2018）浙06刑终511号刑事裁定对该判项的维持部分； 三、原审被告人樊银平犯虚开增值税专用发票罪，判处有期徒刑七年（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一六年十二月二十日起至二○二四年一月三十一日止）。 本判决为终审判决。","qw":"浙江省绍兴市中级人民法院 刑事判决书 （2019）浙06刑再1号 原公诉机关：浙江省绍兴市柯桥区人民检察院。 原审被告人（申诉人）樊银平，女，1985年10月20日出生于浙江省绍兴市，汉族，大专文化，系绍兴姿彩纺织品有限公司负责人，家住绍兴市越城区。因涉嫌犯虚开增值税专用发票罪于2016年12月20日被刑事拘留，2017年1月10日被取保候审，同年2月22日被逮捕。现羁押于绍兴市柯桥区看守所。 辩护人：沈沛敏，浙江越光律师事务所律师。 原审被告单位绍兴姿彩纺织品有限公司，住所地绍兴市柯桥区柯桥湖西路轻纺大厦1211-2室。 诉讼代表人王引根，男，1952年12月12日出生于浙江省绍兴市，汉族，小学文化，系绍兴姿彩纺织品有限公司法定代表人，家住绍兴市柯桥区。 原审被告单位绍兴多珥纺织品有限公司，住所地绍兴市柯桥区柯桥街道世贸中心A幢A2-24F-06-01室。 诉讼代表人王茂炎，男，1951年2月27日出生于浙江省绍兴市，汉族，初中文化，系绍兴多珥纺织品有限公司员工，家住绍兴市上虞区。 原审被告人王圣君，男，1979年3月8日出生于浙江省绍兴市，汉族，大学文化，中共党员，系绍兴多珥纺织品有限公司法定代表人，家住绍兴市柯桥区。现在浙江省南湖监狱服刑。 原审被告单位绍兴阁凯针纺科技有限公司，住所地绍兴市柯桥经济开发区柯北工业园区金龙工业园2幢103室二层。 诉讼代表人周飞，男，1978年7月8日出生于浙江省乐清市，汉族，小学文化，系绍兴阁凯针纺科技有限公司股东，家住乐清市。 原审被告人卢雪琴，女，1979年1月5日出生于浙江省乐清市，汉族，初中文化，系绍兴阁凯针纺科技有限公司法定代表人，家住乐清市。 原审被告单位绍兴柯桥苏驰服饰有限公司，住所地绍兴市柯桥区柯桥世贸中心A幢A1-8F-02室。 诉讼代表人金勤荣，男，1961年9月5日出生于江苏省苏州市，汉族，高中文化，系绍兴柯桥苏驰服饰有限公司法定代表人，家住苏州市吴江区。 原审被告人刘坚，男，1975年11月29日出生于江苏省苏州市，汉族，中专文化，系绍兴柯桥苏驰服饰有限公司负责人，家住苏州市吴江区。 原审被告单位绍兴九卓纺织品有限公司，住所地绍兴市柯桥区金柯桥大道2998号绍兴轻纺贸易中心2幢2079室。 诉讼代表人郭福展，男，1977年11月13日出生于福建省厦门市，汉族，中专文化，系绍兴九卓纺织品有限公司员工，家住厦门市翔安区。 原审被告人郜业强，男，1977年5月7日出生于安徽省濉溪县，汉族，初中文化，系绍兴九卓纺织品有限公司负责人，家住濉溪县。 原审被告单位绍兴品墨纺织品有限公司，住所地绍兴市柯桥区福全镇小任家畈村（工业园区）三楼。 诉讼代表人孙立岗，男，1973年4月20日出生于浙江省绍兴市，汉族，高中文化，系绍兴品墨纺织品有限公司法定代表人，家住绍兴市越城区。 原审被告人刘霞，女，1974年2月2日出生于辽宁省海城市，汉族，大专文化，系绍兴品墨纺织品有限公司负责人，家住浙江省绍兴市越城区。 原审被告人钱秋霜，女，1988年4月6日出生于浙江省绍兴市，汉族，大专文化，会计，家住绍兴市柯桥区。现在浙江省第二女子监狱服刑。 原审被告人张琪敏，女，1967年5月14日出生于浙江省绍兴市，汉族，大专文化，会计，家住绍兴市柯桥区。现在浙江省女子监狱服刑。 原审被告人王立标，男，1986年2月11日出生于浙江省绍兴市，汉族，初中文化，系绍兴姿彩纺织品有限公司负责人，家住绍兴市柯桥区。 原审被告人王丽君，女，1982年6月1日出生于浙江省绍兴市，汉族，大专文化，居民，家住绍兴市越城区。 原审被告人何宗贵，男，1965年8月23日出生于四川省筠连县，汉族，初中文化，农民，家住绍兴市柯桥区。 原审被告人董伟成，男，1983年11月24日出生于浙江省绍兴市，汉族，大专文化，农民，家住绍兴市柯桥区。 原审被告人石华辅，男，1963年12月5日出生于四川省筠连县，汉族，高中文化，农民，家住绍兴市柯桥区。 原审被告人樊银平等人虚开增值税专用发票罪一案，浙江省绍兴市柯桥区人民法院于2018年6月29日做出（2018）浙0603刑初174号刑事判决，以虚开增值税专用发票罪判处樊银平有期徒刑七年六个月。因部分被告人上诉，本院经审理于2018年8月27日做出（2018）浙06刑终511号刑事裁定，驳回上诉，维持原判。樊银平不服，向本院申诉。本院经审查，于2019年1月8日决定另行组成合议庭再审本案，并于2019年4月23日公开开庭审理了本案。绍兴市人民检察院指派检察员龚福权出庭履行职务，原审被告人樊银平及其辩护人沈沛敏到庭参加诉讼。本案现已审理终结。 一审审理查明：1、2014年10月至2015年9月期间，被告人樊银平经被告人张琪敏、钱秋霜介绍、帮助，在没有实际货物交易的情况下，为被告单位绍兴姿彩纺织品有限公司虚开了开票单位为山东丽杰纺织有限公司、冠县丰腾纺织有限公司、山东冠县经纬纺织有限公司、山东祥富纺织有限公司，受票单位为被告单位绍兴姿彩纺织品有限公司的关联企业绍兴多珥纺织品有限公司的增值税专用发票共33份，税款合计486109.13元，价税合计3345574.60元。绍兴多珥纺织品有限公司已向税务机关申报抵扣全部税款。后绍兴多珥纺织品有限公司于2016年8月向税务机关补缴了由山东祥富纺织有限公司虚开的6份增值税专用发票所涉税款89495.92元。 案发后，被告人樊银平、张琪敏各自揭发他人犯罪行为，经查证属实。 2、2015年10月至2016年4月，被告人樊银平经被告人钱秋霜介绍、帮助，在没有实际货物交易的情况下，为被告单位绍兴姿彩纺织品有限公司虚开了开票单位为冠县丰腾纺织有限公司、冠县荣升纺织有限公司、山东冠县经纬纺织有限公司、山东冠县宽厚纺织有限公司、山东冠县永乐纺织有限公司，受票单位为被告单位绍兴姿彩纺织品有限公司的关联企业绍兴多珥纺织品有限公司的增值税专用发票共49份，税款合计797084.38元，价税合计5485816元。绍兴多珥纺织品有限公司已向税务机关申报抵扣全部税款。 3、2014年7月至2016年5月，被告人王圣君经被告人张琪敏、钱秋霜介绍、帮助，在没有实际货物交易的情况下，为被告单位绍兴多珥纺织品有限公司虚开了开票单位为山东冠县丰腾纺织有限公司、丽杰纺织有限公司、冠县鑫森纺织有限公司、冠县丰腾纺织有限公司、冠县经纬纺织有限公司、冠县荣升纺织有限公司、冠县宽厚纺织有限公司、冠县春祥纺织有限公司、冠县金秋纺织有限公司、冠县永乐纺织有限公司、滑县得利纺织有限公司、连云港顺驰纺织有限公司，受票单位为被告单位绍兴多珥纺织品有限公司的关联企业绍兴姿彩纺织品有限公司的增值税专用发票共169份，税款合计2650919.37元，价税合计18244564.33元。绍兴姿彩纺织品有限公司已向税务机关申报抵扣全部税款。 案发后，被告人王圣君、钱秋霜分别于2016年12月29日及2017年1月3日主动向绍兴市公安局柯桥区分局投案，并如实供述了涉案事实。 4、2016年7月至8月，被告人樊银平、王立标、卢雪琴经事先商量，在被告单位绍兴姿彩纺织品有限公司与被告单位绍兴阁凯针纺科技有限公司没有实际货物交易的情况下，虚开了开票单位为被告单位绍兴阁凯针纺科技有限公司，受票单位为被告单位绍兴姿彩纺织品有限公司的关联企业绍兴多珥纺织品有限公司的增值税专用发票64份，税款合计926123.49元，价税合计6373909元。绍兴多珥纺织品有限公司已向税务机关申报抵扣全部税款。 案发后，被告人卢雪琴、王立标于2017年5月25日主动向绍兴市公安局柯桥区分局投案，并如实供述涉案的事实。 5、2014年1月至2015年2月，被告人王圣君经被告人张琪敏、钱秋霜、王丽君的介绍，在没有实际货物交易的情况下，在被告人何宗贵的帮助下，为被告单位绍兴多珥纺织品有限公司虚开了开票单位为绍兴县琅琅绣品有限公司、绍兴县梓泓针纺有限公司，受票单位为被告单位绍兴多珥纺织品有限公司的关联企业绍兴姿彩纺织品有限公司的增值税专用发票共24份，税款合计366103.16元，价税合计2519651.35元；在被告人石华辅的帮助下，为被告单位绍兴多珥纺织品有限公司虚开了开票单位为绍兴县奔利针纺有限公司、绍兴县俊锋针纺有限公司、绍兴县梓泓针纺有限公司，受票单位为被告单位绍兴多珥纺织品有限公司的关联企业绍兴姿彩纺织品有限公司的增值税专用发票共12份，税款合计196153.98元，价税合计1350001元。绍兴姿彩纺织品有限公司已向税务机关申报抵扣全部税款。 案发后，被告人石华辅、何宗贵、王丽君分别于2017年2月27日、28日、3月1日主动向绍兴市公安局柯桥区分局投案，并如实供述了涉案的事实。 6、2014年8月至2015年12月，被告人刘坚经被告人钱秋霜介绍，在没有实际货物交易的情况下，为被告单位绍兴柯桥苏驰服饰有限公司虚开了开票单位为冠县丰腾纺织有限公司、冠县荣升纺织有限公司、山东冠县经纬纺织有限公司、山东丽杰纺织有限公司，受票单位为绍兴柯桥苏驰服饰有限公司增值税专用发票26份，税款合计379957.27元，价税合计2615000元。被告单位绍兴柯桥苏驰服饰有限公司已向税务机关申报抵扣全部税款。 案发后，被告人刘坚于2017年5月9日经绍兴市柯桥区国家税务局电话告知后，主动向绍兴市公安局柯桥区分局投案，并如实供述了涉案的事实；被告单位绍兴柯桥苏驰服饰有限公司已退缴税款379957.27元。 7、2015年5月至2016年7月，被告人樊银平经绍兴新月绒业印染有限公司业务员被告人董伟成帮助，在没有实际货物交易的情况下，为被告单位绍兴姿彩纺织品有限公司虚开了开票单位为绍兴新月绒业印染有限公司，受票单位为绍兴姿彩纺织品有限公司的增值税专用发票2份，税款合计17050.86元，价税合计117350元；虚开了开票单位为绍兴新月绒业印染有限公司，受票单位为被告单位绍兴姿彩纺织品有限公司的关联企业绍兴多珥纺织品有限公司的增值税专用发票56份，税款合计361035.25元，价税合计2484778.70元。绍兴姿彩纺织品有限公司、绍兴多珥纺织品有限公司已向税务机关申报抵扣全部税款。 案发后，被告人董伟成于2017年3月14日在绍兴市柯桥区国家税务局工作人员陪同下到绍兴市公安局柯桥区分局投案，并如实供述了涉案的事实。 8、2016年8月，被告人王圣君在没有实际货物交易的情况下，让被告人张琪敏帮助被告单位绍兴多珥纺织品有限公司虚开增值税专用发票，被告单位绍兴九卓纺织品有限公司负责人被告人郜业强在明知没有真实业务往来的情况下，为被告单位绍兴多珥纺织品有限公司虚开了开票单位为绍兴九卓纺织品有限公司，受票单位为被告单位绍兴多珥纺织品有限公司的关联企业绍兴姿彩纺织品有限公司的增值税专用发票14份，税款合计217948.66元，价税合计1499999.20元。绍兴姿彩纺织品有限公司已向税务机关申报抵扣全部税款。 案发后，被告人郜业强于2017年5月23日主动向绍兴市公安局柯桥区分局投案，并如实供述了涉案的事实。 9、2014年9月，被告人刘霞经被告人钱秋霜介绍，在没有实际货物交易的情况下，为被告单位绍兴品墨纺织品有限公司虚开了开票单位为山东丽杰纺织品有限公司，受票单位为绍兴品墨纺织品有限公司增值税专用发票7份，税款合计102871.80元，价税合计708000元。被告单位绍兴品墨纺织品有限公司已向税务机关申报抵扣全部税款。 案发后，被告人刘霞经绍兴市柯桥区国家税务局电话告知后于2017年3月6日到该局，后于当日在该局工作人员陪同下到绍兴市公安局柯桥区分局投案，并如实供述了涉案的事实；被告单位绍兴品墨纺织品有限公司已退缴税款102871.8元。 10、2015年10月，被告人钱秋霜在明知绍兴柯桥韵沃纺织品有限公司与山东冠县经纬纺织有限公司无实际货物交易的情况下，仍为陈某1、雷某（另案处理）进行介绍，通过他人虚开开票单位为山东冠县经纬纺织有限公司、受票单位为绍兴柯桥韵沃纺织品有限公司增值税专用发票3份，税款合计34871.80元，价税合计240000元。绍兴柯桥韵沃纺织品有限公司已向税务机关申报抵扣全部税款。 综上，被告人钱秋霜介绍他人虚开增值税专用发票共计323份，税款合计5014070.89元；被告人张琪敏介绍他人虚开增值税专用发票共计252份，税款合计3917234.30元；被告人王圣君、被告单位绍兴多珥纺织品有限公司让他人为自己虚开增值税专用发票共计219份，税款合计3431125.17元；被告人樊银平、被告单位绍兴姿彩纺织品有限公司让他人为自己虚开增值税专用发票共计204份，税款合计2587403.11元；被告人王立标、卢雪琴、被告单位绍兴阁凯针纺科技有限公司虚开增值税专用发票共计64份，税款合计926123.49元；被告人王丽君介绍他人虚开增值税专用发票共计36份，税款合计562257.14元；被告人何宗贵为他人虚开增值税专用发票共计24份，税款合计366103.16元；被告人刘坚、被告单位绍兴柯桥苏驰服饰有限公司让他人为自己虚开增值税专用发票共计26份，税款合计379957.27元；被告人董伟成为他人虚开增值税专用发票共计58份，税款合计378086.11元；被告人郜业强、被告单位绍兴九卓纺织品有限公司为他人虚开增值税专用发票共计14份，税款合计217948.66元；被告人石华辅为他人虚开增值税专用发票共计12份，税款合计196153.98元；被告人刘霞、被告单位绍兴品墨服饰有限公司让他人为自己虚开增值税专用发票共计7份，税款合计102871.80元。 原判确认了相应证据。 原判认为，被告人钱秋霜、张琪敏介绍他人虚开增值税专用发票，被告单位绍兴多珥纺织品有限公司、绍兴姿彩纺织品有限公司让他人为自己虚开增值税专用发票，属有其他特别严重情节；被告单位绍兴柯桥苏驰服饰有限公司让他人为自己虚开增值税专用发票，被告人何宗贵、被告单位绍兴阁凯针纺科技有限公司为他人虚开增值税专用发票，被告人王丽君、董伟成介绍他人虚开增值税专用发票，属有其他严重情节；被告人石华辅、被告单位绍兴九卓纺织品有限公司为他人虚开增值税专用发票，被告单位绍兴品墨服饰有限公司让他人为自己虚开增值税专用发票，其行为均已构成虚开增值税专用发票罪，结伙作案的属共同犯罪；被告人王圣君、樊银平、刘坚、卢雪琴、郜业强、刘霞分别系被告单位绍兴多珥纺织品有限公司、绍兴姿彩纺织品有限公司、绍兴柯桥苏驰服饰有限公司、绍兴阁凯针纺科技有限公司、绍兴九卓纺织品有限公司、绍兴品墨服饰有限公司直接负责的主管人员，决定并实施了虚开增值税专用发票的行为，其行为亦构成虚开增值税专用发票罪；被告人王立标作为被告单位绍兴姿彩纺织品有限公司的直接负责的主管人员，决定并实施了上述第4节犯罪，其行为构成虚开增值税专用发票罪。公诉机关指控的罪名成立，应予支持。 在共同犯罪中，被告人钱秋霜、张琪敏相互联系、配合，从中介绍、帮助他人虚开增值税专用发票，根据其二人在共同犯罪中的地位、作用，不宜认定为从犯，但可在量刑时予以考虑。不采纳辩护人王某1、陈某2提出被告人钱秋霜、张琪敏系从犯的意见。被告人张琪敏犯罪后主动投案，但在第一次讯问时未能如实供述所犯罪行，之后虽能如实供述，但其行为不符合自首的条件，不能认定为自首。不采纳辩护人陈某2提出张琪敏属自首的辩护意见。 被告人钱秋霜、王圣君、王立标、卢雪琴、王丽君、何宗贵、刘坚、董伟成、郜业强、石华辅、刘霞在犯罪以后自动投案，如实供述自己的罪行，属自首，对被告人钱秋霜、王圣君、王丽君、何宗贵、刘坚、董伟成依法予以减轻处罚，对被告人王立标、卢雪琴、郜业强、石华辅、刘霞依法予以从轻处罚；因被告单位绍兴多珥纺织品有限公司、绍兴柯桥苏驰服饰有限公司、绍兴阁凯针纺科技有限公司、绍兴九卓纺织品有限公司、绍兴品墨服饰有限公司直接负责的主管人员有自首情节，故被告单位绍兴多珥纺织品有限公司、绍兴柯桥苏驰服饰有限公司、绍兴阁凯针纺科技有限公司、绍兴九卓纺织品有限公司、绍兴品墨服饰有限公司亦可认定有自首情节，依法予以从轻处罚。被告人张琪敏、樊银平在归案后揭发他人犯罪行为，经查证属实，属有立功表现，依法予以减轻处罚。被告人樊银平及被告单位绍兴姿彩纺织品有限公司在归案后如实供述自己的罪行，依法予以从轻处罚；各被告人及被告单位自愿认罪，酌情予以从轻处罚。被告单位绍兴柯桥苏驰服饰有限公司、绍兴品墨服饰有限公司已退缴了全部税款，被告单位绍兴多珥纺织品有限公司退缴了部分税款，可对三被告单位及被告人刘坚、刘霞、王圣君酌情从轻处罚。被告人卢雪琴、钱秋霜、郜业强退缴了全部赃款，酌情从轻处罚。采纳被告人王圣君要求减轻处罚、被告人樊银平、张琪敏、董伟成要求从轻处罚及辩护人谢冰冰、俞某、沈沛敏、王某1、陈某2、丁某、朱某分别建议对被告人王圣君、樊银平、钱秋霜、张琪敏、王丽君、董伟成减轻处罚及辩护人黄某、王某2、毛某、竺某分别建议对被告人卢雪琴、郜业强、刘霞、王立标从轻处罚的意见。根据被告人王圣君、郜业强、刘坚的犯罪数额、前科等情节，对被告人王圣君、郜业强不宜适用缓刑、对被告人刘坚不宜免予刑事处罚。不采纳被告人王圣君要求宣告缓刑及辩护人谢伟强建议对被告人刘坚免予刑事处罚的意见。结合被告人卢雪琴、刘坚、刘霞、王立标、王丽君、何宗贵、董伟成、石华辅的犯罪事实、认罪悔罪表现等情节，可对其宣告缓刑。采纳辩护人黄某、丁某、朱某、毛某分别建议对被告人卢雪琴、王丽君、董伟成、刘霞宣告缓刑的意见。被告人郜业强有犯罪前科，酌情予以从重处罚。犯罪所得应予没收；被告人樊银平的手机予以发还。依照《中华人民共和国刑法》第二百零五条、第二十五条第一款、第六十七条第一款和第三款、第六十八条、第七十二条第一款和第三款、第六十四条以及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决：一、被告单位绍兴多珥纺织品有限公司犯虚开增值税专用发票罪，判处罚金人民币四十万元；二、被告单位绍兴姿彩纺织品有限公司犯虚开增值税专用发票罪，判处罚金人民币四十万元；三、被告单位绍兴阁凯针纺科技有限公司犯虚开增值税专用发票罪，判处罚金人民币三十五万元；四、被告单位绍兴柯桥苏驰服饰有限公司犯虚开增值税专用发票罪，判处罚金人民币十六万元；五、被告单位绍兴九卓纺织品有限公司犯虚开增值税专用发票罪，判处罚金人民币十万元；六、被告单位绍兴品墨服饰有限公司犯虚开增值税专用发票罪，判处罚金人民币七万元；七、被告人钱秋霜犯虚开增值税专用发票罪，判处有期徒刑八年九个月，并处罚金人民币四十万元；八、被告人张琪敏犯虚开增值税专用发票罪，判处有期徒刑八年六个月，并处罚金人民币四十万元；九、被告人王圣君犯虚开增值税专用发票罪，判处有期徒刑七年六个月；十、被告人樊银平犯虚开增值税专用发票罪，判处有期徒刑七年六个月；十一、被告人王立标犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑四年；十二、被告人卢雪琴犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑五年；十三、被告人王丽君犯虚开增值税专用发票罪，判处有期徒刑二年六个月，缓刑三年六个月，并处罚金人民币二十万元；十四、被告人何宗贵犯虚开增值税专用发票罪，判处有期徒刑一年九个月，缓刑二年六个月，并处罚金人民币十六万元；十五、被告人刘坚犯虚开增值税专用发票罪，判处有期徒刑一年八个月，缓刑二年六个月；十六、被告人董伟成犯虚开增值税专用发票罪，判处有期徒刑一年八个月，缓刑二年六个月，并处罚金人民币十六万元；十七、被告人郜业强犯虚开增值税专用发票罪，判处有期徒刑一年一个月；十八、被告人石华辅犯虚开增值税专用发票罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币九万元；十九、被告人刘霞犯虚开增值税专用发票罪，判处有期徒刑六个月，缓刑一年；二十、被告人卢雪琴、钱秋霜、郜业强退缴在本院的人民币合计六十七万九千九百一十二元七角二分予以没收；二十一、暂存于绍兴市公安局柯桥区分局的手机一只，发还给被告人樊银平，由绍兴市公安局柯桥区分局负责处理。 原审被告人郜业强等人不服一审判决，向本院上诉。 本院二审经审理查明的事实与原判同，并对原判证据予以确认。 本院二审认为，原判认定事实清楚，证据确实充分，定罪准确，并已考虑各上诉人、原审被告人、原审被告单位的犯罪情节、获利情况、在共同犯罪中的地位作用、前科情况等做出适当量刑。审判程序合法。上诉人郜业强、张琪敏提出的上诉意见不能成立，请求二审予以改判，本院不予照准。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定驳回上诉，维持原判。 原审被告人樊银平再审称：1、终审裁定违反法定程序。申诉人虚开增值税专用发票一案，绍兴市柯桥区人民法院于2018年7月6日作出一审判决，申诉人委托父亲于2018年7月16日下午16时12分将上诉状邮寄给绍兴市中级人民法院刑二庭，该庭在收到上诉状后按规定将上诉状发给绍兴市柯桥区人民法院，但该院工作人员未将申诉人的上诉状移送贵院，致使绍兴市中级人民法院在审理（2018）浙06刑终511号案件时，仅审理了同案被告人郜业强和张琪敏的上诉，未将申诉人列为上诉人，对申诉人的上诉请求和事实理由未进行审理。终审裁定存在申诉人提出上诉却不予审理情形，违反法定程序。2、终审裁定认定部分事实不清。终审裁定确认一审判决认定的第一节事实中的退赃部分即：后绍兴多珥纺织品有限公司于2016年8月向税务机关补缴了由山东祥富纺织有限公司虚开的6份增值税专用发票所涉税款89495.92元。同时认可原审判决据此认为绍兴多珥纺织品有限公司退缴了部分税款，可对被告单位及被告人王圣君酌情从轻处罚的观点。申诉人认为该89495.92元税款系由申诉人经营的被告单位绍兴姿彩纺织品有限公司实际补缴，是2016年8月15日由绍兴姿彩纺织品有限公司兼职会计（同案被告人）张琪敏将开票方山东祥富纺织有限公司退还到她账户的“问题发票”的开票费49275元汇入绍兴姿彩纺织品有限公司账户后，为防止汇89495.92元的金额被人关注，故意凑成人民币10万元汇入绍兴多珥纺织品有限公司账上，并于同日再由绍兴多珥纺织品有限公司将抵扣税额予以转出，因此绍兴多珥纺织品有限公司作为对开增值税发票的公司只是代绍兴姿彩纺织品有限公司办了补缴税款的手续而已，该酌情从轻情节应适用给申诉人及被告单位绍兴姿彩纺织品有限公司。3、终审裁定未能贯彻公平公正的量刑原则，从原审判决对同案被告人的处刑看，被告人王圣君涉案税额比申诉人多近100万元，其具有自首情节，而申诉人具有立功情节，王圣君的绍兴多珥纺织品有限公司在发回重审前的（2017）浙0603刑初858号刑事判决作出前预交了罚金40万元，就判处与上诉人同样的刑期有期徒刑七年六个月，说明预交罚金在量刑时是作为从轻情节予以考虑的；原审法院在作出（2018）浙0603刑初174号刑事判决前，申诉人的绍兴姿彩纺织品有限公司也预交了罚金40万元，原审判决在其他事实及情节无变化的情况下，对绍兴姿彩纺织品有限公司的直接责任人员王立标的刑期作出了变更，证实预交罚金在量刑时是作为从轻情节考虑的，但绍兴姿彩纺织品有限公司预交罚金40万元后，原审判决唯独没有对申诉人予以减轻处罚。终审裁定不予纠正，显属不当。请求对（2018）浙06刑终511号案件进行再审，撤销终审裁定及原审判决中对申诉人的量刑部分，在原审判决基础上，再次减轻对申诉人所判处的刑罚。 绍兴市人民检察院认为，对本案定性无意见；对案件事实，认为，根据检察机关再审中提交的证据，可以认定涉案89495.92元税款系绍兴姿彩纺织品有限公司补缴，建议撤销原审对樊银平的量刑部分，依法进行改判。 再审中，申诉人提交了如下证据：1、全球邮政特快专递（EMS）单及快递单查询记录，证明申诉人在法定时间内提起上诉。2、绍兴姿彩纺织品有限公司往来款清单，用以证明涉案的89495.92元税款系绍兴姿彩纺织品有限公司补缴。经质证，出庭检察员对该组证据不持异议。经核实，前述证据客观真实，予以确认。 绍兴市人民检察院再审中提交了由该院制作的对樊银平、张琪敏、王圣君讯问笔录各一份。经质证，樊银平及其辩护人对该组证据无异议。 综合申诉人及绍兴市人民检察院提交的证据，结合原一审中检察机关提交的发票明细表、增值税纳税申报表及王圣君、张琪敏、樊银平在侦查机关的供述，可以认定涉案89495.92元税款系绍兴姿彩纺织品有限公司补缴。 除对原一审在查明事实部分认定的“绍兴多珥纺织品有限公司于2016年8月向税务机关补缴了由山东祥富纺织有限公司虚开的6份增值税专用发票所涉税款89495.92元”更正为“绍兴姿彩纺织品有限公司于2016年8月向税务机关补缴了由山东祥富纺织有限公司虚开的6份增值税专用发票所涉税款89495.92元”外，再审查明的其他事实与原一审查明的事实相同。同时确认原一审采纳的证据。 再审另查明，绍兴市柯桥区人民法院就樊银平等人虚开增值税专用发票罪案于2018年6月29日作出（2018）浙0603刑初174号刑事判决，同年7月6日送达樊银平。同年7月16日，樊银平父亲樊某通过EMS快递向本院寄送樊银平上诉状，本院于7月17日收到该上诉状，按照法律规定将该上诉状转交原审法院，原审法院因疏忽未及时将该上诉状移送本院，导致本院在对该案二审时未对樊银平的上诉理由及请求进行审查。 还查明，2018年6月29日、7月3日，绍兴姿彩纺织品有限公司向绍兴市柯桥区人民法院缴入人民币合计40万元。 本院认为，原审被告单位绍兴姿彩纺织品有限公司让他人为自己虚开增值税专用发票，属有其他特别严重情节，其行为已构成虚开增值税专用发票罪；原审被告人樊银平系原审被告单位绍兴姿彩纺织品有限公司直接负责的主管人员，决定并实施了虚开增值税专用发票的行为，其行为亦构成虚开增值税专用发票罪。 本案再审审查焦点有二：一为申诉人有否在上诉期内提起上诉；二为案涉89495.92元税款由谁补缴，该情节对申诉人的量刑有无影响。 对焦点一，本院认为，根据再审查明的事实，申诉人樊银平在法定上诉期内提起上诉，由于一审法院未及时将其上诉材料移交二审法院，导致二审法院未对其上诉理由及请求进行审理，程序违法。 对焦点二，本院认为，根据再审查明的事实，案涉89495.92元税款实系绍兴姿彩纺织品有限公司补缴，一、二审认定事实部分有误，再审予以纠正。 鉴于申诉人樊银平有立功表现，依法予以减轻处罚；申诉人樊银平在归案后如实供述自己的罪行，依法予以从轻处罚；绍兴姿彩纺织品有限公司存在补缴税款情节，考虑到该补缴情节系作为原审对原审被告人王圣君从轻处罚的酌定情节，从公平角度考虑，可因此对申诉人樊银平在原判基础上酌情从轻处罚。 原一、二审对其他原审被告单位及原审被告人的定罪准确，量罚适当，应予维持。 依照《中华人民共和国刑法》第二百零五条、第六十七条第三款、第六十八条，《中华人民共和国刑事诉讼法》第二百五十六条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（四）项规定，判决如下： 一、维持绍兴市柯桥区人民法院（2018）浙0603刑初174号刑事判决第一、二、三、四、五、六、七、八、九、十一、十二、十三、十四、十五、十六、十七、十八、十九、二十、二十一项及本院（2018）浙06刑终511号刑事裁定对前述判项的维持部分； 二、撤销绍兴市柯桥区人民法院（2018）浙0603刑初174号刑事判决第十项及本院（2018）浙06刑终511号刑事裁定对该判项的维持部分； 三、原审被告人樊银平犯虚开增值税专用发票罪，判处有期徒刑七年（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一六年十二月二十日起至二○二四年一月三十一日止）。 本判决为终审判决。 审判长王惠中 审判员王普庆 审判员孙志萍 二〇一九年四月二十八日 书记员陈莺","writId":"04420010c3701f53c46ae3b47bc8989e9f7","writName":"樊银平虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪再审刑事判决书"}
