{"ajId":"2fdc5538-e7b4-432f-85b5-faadaa35477a","ajName":"向某甲犯非法持有枪支罪一案","ajjbqk":" 桑植县人民法院审理查明，2015年3月2日，桑植县公安局民警在被告人向某甲家中，查获疑似枪支发射器三支，其中有二支系以火药为发射动力的枪支。向某甲没有办理持枪证。上述事实有搜查笔录、搜查视频、现场照片、扣押决定书、扣押物品清单、张公物鉴（痕迹）字（2015）94号物证鉴定书、证人向某乙的证言、户籍资料、到案经过等经庭审举证质证的证据予以证明，被告人向某甲亦供认不讳。 桑植县人民法院认为，被告人向某甲违反枪支管理规定，非法持有枪支两支，其行为已构成非法持有枪支罪，且属于情节严重。向某甲能够如实供述犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款之规定，判决：被告人向某甲犯非法持有枪支罪，判处有期徒刑三年。 宣判后，原审被告人向某甲不服，以不属于情节严重、原审判决没有体现如实供述的从轻结果以及向公安机关举报他人持枪有立功表现为由提出上诉，请求改判缓刑。 张家界市人民检察院认为，原审定罪准确，量刑适当，程序合法，但向某甲上诉部分成立，其举报他人非法持有枪支在一审宣判后查证属实，应认定为立功，建议改判宣告缓刑。 经审理查明，2015年3月2日18时许，桑植县公安局民警在上诉人向某甲家中，查获疑似枪支发射器三支，经鉴定，其中二支系以火药为发射动力的枪支，一支不认定为枪支。向某甲没有办理持枪证。 本院另查明，2015年7月4日，向某甲向桑植县公安局马合口派出所举报谷某某等三人各持有枪支一支，本案原审于2015年7月10开庭审理并当庭宣判，2015年7月29日，谷某某在民警查证时主动上交自制火枪一支，根据桑植县公安局《关于收缴非法枪支弹药爆炸物品、严厉打击涉枪涉爆违法犯罪活动的通告》的有关规定，民警当场对谷某某批评教育，未予立案。向某甲举报的另两人其中一人未查获枪支，一人身份无法查证。 上述事实，有下列经庭审举证质证且查证属实的证据予以证明： 1、搜查笔录、搜查视频、现场照片、扣押决定书、扣押物品清单：2015年3月2日17时53分至18时17分，民警在向某甲家中查获疑似自制火药枪二支、疑似单管猎枪一支，于次日扣押。 2、张家界市公安局物证鉴定所2015年4月14日作出的张公物鉴（痕迹）字（2015）94号物证鉴定书：送检的1号疑似枪型发射器具（疑似单管猎枪）认定为能发射制式子弹的自制枪支；2号发射器具（疑似自制火枪）认定为自制枪支；3号发射器具（疑似自制火枪）不认定为枪支。 3、证人向某乙（向某甲之子）的证言：2015年3月2日在他家中查获了两支火枪、一直猎枪，均是他父亲向某甲购买的。 4、桑植县公安局马合口派出所、桑植县马合口白族乡人民政府于2015年8月18日出具的情况说明，向某甲举报他人持有枪支的书面材料：2015年7月4日，向某甲向马合口派出所举报向某某三儿子、谷某某、“大二老”各持有枪支一支，民警与乡政府干部于7月29日调查，向某某家中未发现枪支；在谷某某家查证时谷某某主动上交自制火枪一支，民警当场进行批评教育；“大二老”身份无法查证。 5、桑植县公安局2015年1月26日发布的《关于收缴非法枪支弹药爆炸物品、严厉打击涉枪涉爆违法犯罪活动的通告》：其中规定，凡及时投案自首并将枪支、弹药、爆炸物品上交公安机关的，可依法从轻、减轻或者免除处罚。 6、户籍证明：证明向某甲的自然身份情况。 7、上诉人（原审被告人）向某甲对其非法持有枪支的事实供认不讳。 ","cpfxgc":"本院认为，上诉人向某甲违反枪支管理法律、法规的规定，擅自持有以火药为动力发射枪弹的非军用枪支二支，其行为构成非法持有枪支罪，根据《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第二项“非法持有以火药为动力发射枪弹的非军用枪支二支以上的，属于刑法第一百二十八条第一款规定的‘情节严重’”的规定，其行为属于情节严重，依法应在三年以上七年以下有期徒刑的幅度内判处刑罚。 原审宣判后，公安机关根据向某甲在诉讼期间的举报在谷某某家查证时，谷某某主动上交自制火枪一支，虽然公安机关根据政策未作为刑事案件处理，但向某甲举报属实，依法应认定有立功表现。但原审宣判前，向某甲及侦查机关未向原审法院反映其举报行为，原审判处其有期徒刑三年，已是根据其如实供述的情节依法从轻处罚，向某甲上诉称不是情节严重、未体现从轻处罚的意见不予采纳。 向某甲如实供述自己的罪行，有立功表现，依法可以从轻处罚；其符合宣告缓刑的条件，依法可以宣告缓刑。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第六十八条、第七十二条第一款，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第二项，《中华人民共和国刑事诉讼法》第二百二十五条第一款第二项的规定，判决如下：","pjjg":" 一、维持湖南省桑植县人民法院（2015）桑刑初字第102号刑事判决对被告人向某甲定罪部分的判决； 二、撤销湖南省桑植县人民法院（2015）桑刑初字第102号刑事判决对被告人向某甲量刑部分的判决； 三、上诉人（原审被告人）向某甲犯非法持有枪支罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。","qw":"湖南省张家界市中级人民法院 刑事判决书 （2015）张中刑二终字第20号 原公诉机关湖南省桑植县人民检察院。 上诉人（原审被告人）向某甲，男，1948年11月16日出生于湖南省桑植县，白族，小学文化，农民，住桑植县。因涉嫌犯非法持有枪支、弹药罪，2015年3月3日被桑植县公安局取保候审，同年5月20日被桑植县人民检察院取保候审，同年6月23日被桑植县人民法院监视居住，后经该院决定逮捕，同年7月10日由桑植县公安局执行逮捕。现押桑植县看守所。 桑植县人民法院审理桑植县人民检察院指控原审被告人向某甲犯非法持有枪支罪一案，于2015年7月13日作出（2015）桑刑初字第102号刑事判决。原审被告人向某甲不服，提出上诉。本院依法组成合议庭，于2015年9月29日公开开庭审理了本案。张家界市人民检察院指派检察员钟华、代理检察员郁媛出庭履行职务。上诉人（原审被告人）向某甲到庭参加诉讼。现已审理终结。 桑植县人民法院审理查明，2015年3月2日，桑植县公安局民警在被告人向某甲家中，查获疑似枪支发射器三支，其中有二支系以火药为发射动力的枪支。向某甲没有办理持枪证。上述事实有搜查笔录、搜查视频、现场照片、扣押决定书、扣押物品清单、张公物鉴（痕迹）字（2015）94号物证鉴定书、证人向某乙的证言、户籍资料、到案经过等经庭审举证质证的证据予以证明，被告人向某甲亦供认不讳。 桑植县人民法院认为，被告人向某甲违反枪支管理规定，非法持有枪支两支，其行为已构成非法持有枪支罪，且属于情节严重。向某甲能够如实供述犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款之规定，判决：被告人向某甲犯非法持有枪支罪，判处有期徒刑三年。 宣判后，原审被告人向某甲不服，以不属于情节严重、原审判决没有体现如实供述的从轻结果以及向公安机关举报他人持枪有立功表现为由提出上诉，请求改判缓刑。 张家界市人民检察院认为，原审定罪准确，量刑适当，程序合法，但向某甲上诉部分成立，其举报他人非法持有枪支在一审宣判后查证属实，应认定为立功，建议改判宣告缓刑。 经审理查明，2015年3月2日18时许，桑植县公安局民警在上诉人向某甲家中，查获疑似枪支发射器三支，经鉴定，其中二支系以火药为发射动力的枪支，一支不认定为枪支。向某甲没有办理持枪证。 本院另查明，2015年7月4日，向某甲向桑植县公安局马合口派出所举报谷某某等三人各持有枪支一支，本案原审于2015年7月10开庭审理并当庭宣判，2015年7月29日，谷某某在民警查证时主动上交自制火枪一支，根据桑植县公安局《关于收缴非法枪支弹药爆炸物品、严厉打击涉枪涉爆违法犯罪活动的通告》的有关规定，民警当场对谷某某批评教育，未予立案。向某甲举报的另两人其中一人未查获枪支，一人身份无法查证。 上述事实，有下列经庭审举证质证且查证属实的证据予以证明： 1、搜查笔录、搜查视频、现场照片、扣押决定书、扣押物品清单：2015年3月2日17时53分至18时17分，民警在向某甲家中查获疑似自制火药枪二支、疑似单管猎枪一支，于次日扣押。 2、张家界市公安局物证鉴定所2015年4月14日作出的张公物鉴（痕迹）字（2015）94号物证鉴定书：送检的1号疑似枪型发射器具（疑似单管猎枪）认定为能发射制式子弹的自制枪支；2号发射器具（疑似自制火枪）认定为自制枪支；3号发射器具（疑似自制火枪）不认定为枪支。 3、证人向某乙（向某甲之子）的证言：2015年3月2日在他家中查获了两支火枪、一直猎枪，均是他父亲向某甲购买的。 4、桑植县公安局马合口派出所、桑植县马合口白族乡人民政府于2015年8月18日出具的情况说明，向某甲举报他人持有枪支的书面材料：2015年7月4日，向某甲向马合口派出所举报向某某三儿子、谷某某、“大二老”各持有枪支一支，民警与乡政府干部于7月29日调查，向某某家中未发现枪支；在谷某某家查证时谷某某主动上交自制火枪一支，民警当场进行批评教育；“大二老”身份无法查证。 5、桑植县公安局2015年1月26日发布的《关于收缴非法枪支弹药爆炸物品、严厉打击涉枪涉爆违法犯罪活动的通告》：其中规定，凡及时投案自首并将枪支、弹药、爆炸物品上交公安机关的，可依法从轻、减轻或者免除处罚。 6、户籍证明：证明向某甲的自然身份情况。 7、上诉人（原审被告人）向某甲对其非法持有枪支的事实供认不讳。 本院认为，上诉人向某甲违反枪支管理法律、法规的规定，擅自持有以火药为动力发射枪弹的非军用枪支二支，其行为构成非法持有枪支罪，根据《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第二项“非法持有以火药为动力发射枪弹的非军用枪支二支以上的，属于刑法第一百二十八条第一款规定的‘情节严重’”的规定，其行为属于情节严重，依法应在三年以上七年以下有期徒刑的幅度内判处刑罚。 原审宣判后，公安机关根据向某甲在诉讼期间的举报在谷某某家查证时，谷某某主动上交自制火枪一支，虽然公安机关根据政策未作为刑事案件处理，但向某甲举报属实，依法应认定有立功表现。但原审宣判前，向某甲及侦查机关未向原审法院反映其举报行为，原审判处其有期徒刑三年，已是根据其如实供述的情节依法从轻处罚，向某甲上诉称不是情节严重、未体现从轻处罚的意见不予采纳。 向某甲如实供述自己的罪行，有立功表现，依法可以从轻处罚；其符合宣告缓刑的条件，依法可以宣告缓刑。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第六十八条、第七十二条第一款，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第二项，《中华人民共和国刑事诉讼法》第二百二十五条第一款第二项的规定，判决如下： 一、维持湖南省桑植县人民法院（2015）桑刑初字第102号刑事判决对被告人向某甲定罪部分的判决； 二、撤销湖南省桑植县人民法院（2015）桑刑初字第102号刑事判决对被告人向某甲量刑部分的判决； 三、上诉人（原审被告人）向某甲犯非法持有枪支罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。 审判长欧阳新 审判员刘利利 代理审判员徐姣艳 二〇一五年九月二十九日 书记员谭晓琼 附相关法律条文： 《中华人民共和国刑法》 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。 依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。 单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》 第五条具有下列情形之一的，依照刑法第一百二十八条第一款的规定，以非法持有、私藏枪支、弹药罪定罪处罚： （一）非法持有、私藏军用枪支一支的； （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支一支或者以压缩气体等为动力的其他非军用枪支二支以上的； （三）非法持有、私藏军用子弹二十发以上，气枪铅弹一千发以上或者其他非军用子弹二百发以上的； （四）非法持有、私藏手榴弹一枚以上的； （五）非法持有、私藏的弹药造成人员伤亡、财产损失的。 具有下列情形之一的，属于刑法第一百二十八条第一款规定的“情节严重”： （一）非法持有、私藏军用枪支二支以上的； （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支二支以上或者以压缩气体等为动力的其他非军用枪支五支以上的； （三）非法持有、私藏军用子弹一百发以上，气枪铅弹五千发以上或者其他非军用子弹一千发以上的； （四）非法持有、私藏手榴弹三枚以上的； （五）达到本条第一款规定的最低数量标准，并具有造成严重后果等其他恶劣情节的。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"0521a089848d3e34650f08f64656279514d","writName":"向某甲犯非法持有枪支罪二审刑事判决书"}
