{"ajId":"7d2588d7-c1f7-4a03-8c76-6dd31f63b6b1","ajName":"张某某等故意伤害一案","ajjbqk":" 峨眉山市人民检察院指控： 2013年6月21日，被告人廖某相约被害人郭某某到峨眉山市绥山镇大南村5组邓某办公室内见面商谈还款事宜。18时许，郭某某赶到邓岗办公室，并短信告知廖某。19时许，廖某邀约被告人张某某等人冲进邓某办公室对郭某某进行殴打。数分钟后，因邓某阻拦并要求不能在办公室打架，张某某等人强行将郭某某带上汽车，行驶到达峨眉山市高桥镇福田村八组一河沟旁空地。廖某、张某某等人再次对郭某某进行殴打十多分钟，造成郭某某多处皮外伤及左右手骨折的后果。后将郭某某带至桂花桥镇，让一出租车送至医院。 经法医鉴定，被害人郭某某右手及上第2、3掌骨骨折，左肱骨远端粉碎性骨折，属轻伤。 被告人张某某、廖某故意伤害他人身体，致人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任。 为支持上述指控，公诉机关当庭出示和宣读了下列证据材料：接受案件登记表、立案决定书、人口信息表、拘留证、逮捕证、现场勘查记录、现场图、现场照片、伤情照片、病历及病情证明、手机通话记录及清单、情况说明、鉴定文书、被害人陈述、被告人供述、证人证言、辨认笔录等。 原告人郭某某的诉讼请求是：请求判令二被告人赔偿：1、医疗费23335.45元2、后续医疗费10000元、3残疾赔偿金81228元、4、护理费4200元、5、住院伙食补助费420元；6、营养费5000元、7、交通费1000元、8、误工费54000元、9、精神损害抚慰金50000元；共计229183.45元。 为证明、支持其诉讼请求，原告人郭某某当庭出示和宣读了下列证据材料：身份证、病情证明、出院证明书、相关医疗费票据及清单、居住证明等。 被告人张某某辩称：对公诉机关、原告人及诉讼代理人当庭出示、宣读的证据材料无异议；对公诉机关指控的事实和罪名无异议。愿意在法律规定范围内赔偿，自愿认罪，请求从轻处罚。 辩护人季建明的辩护意见是：对公诉机关、原告人及诉讼代理人当庭出示、宣读的证据材料无异议、指控的事实和罪名无异议。被告人张某某有如实供述犯罪事实、自愿认罪、系初犯、愿意在法律规定范围内赔偿等量刑情节，请求从轻处罚。 被告人廖某辩称：对公诉机关、原告人及诉讼代理人当庭出示、宣读的证据材料无异议；对公诉机关指控的事实和罪名无异议。愿意在法律规定范围内赔偿，自愿认罪，请求从轻处罚。 辩护人覃仁秋的辩护意见是：对公诉机关、原告人及诉讼代理人当庭出示、宣读的证据材料无异议、指控的事实和罪名无异议。被告人廖某有如实供述犯罪事实、自愿认罪、系初犯、愿意在法律规定范围内赔偿等量刑情节，请求从轻处罚。 经审理，查明如下事实： 一、故意伤害的犯罪事实： 2013年6月21日，被告人廖某相约被害人郭某某到位于峨眉山市绥山镇大南村五组邓某办公室内见面商谈相关还款事宜。18时许，郭某某赶到邓某办公室后，用短信告知廖某。19时许，廖某邀约的被告人张某某等人冲进邓某办公室对郭某某进行殴打。数分钟后，因邓某阻拦并要求不能在办公室打架，张某某等人强行将郭某某带上汽车，到峨眉山市高桥镇福田村八组一河沟旁空地处后，廖某、张某某等人再次对郭某某进行殴打十多分钟，造成郭某某多处皮外伤及左右手骨折的后果。后将郭某某带至桂花桥镇，让一出租车送至医院。 经法医鉴定，被害人郭某某损伤创口总长度6CM，因外伤致右手第2、3掌骨骨折、左肱骨骨折、左肱骨远端粉碎性骨折，评定为轻伤。 二、人身损害赔偿的事实 原告人郭某某，男，1982年7月13日出生于四川省峨眉山市，农村居民，户籍的在地住峨眉山市九里镇，住峨眉山市绥山镇“峨眉花园”小区。 2013年6月21日晚，原告人郭某某受伤后，到峨眉山市中医医院住院治疗，7月12日出院，住院22天，用去各类医疗费用23335.45元。出院医嘱门诊随访，休息6周（1月另12天），1人护理，另强营养，愈合后须2次手术取出内固定（费用大约7000元）。其中，误工为2个月另4天（住院22天＋1月另12天）。 上述事实，有经举证、质证定案的下列证据相证实： 一、有关故意伤害事实的证据： 1、峨眉山市公安局接受案件登记表、立案决定书等，证明起诉书所指控的本案由来的相关事实。 2、人口信息表、拘留证、逮捕证等，证明起诉书所指控的对二被告人采取强制措施的情况。 3、现场勘查记录、现场图、现场照片等，证明案发现场状况。 4、伤情照片、病历及病情证明等，证明起诉书所指控被害人受伤情况。 5、手机通话记录及清单，证明被告人张某某、廖某与被害人郭某某之间的通讯信息。 6、情况说明，证明二被告人系被峨眉山市公安局警察抓获。 7、峨眉山市公安局峨公物鉴法医字（2014）6号鉴定文书，证明：郭某某损伤创口总长度6CM，因外伤致右手第2、3掌骨骨折、左肱骨骨折、左肱骨远端粉碎性骨折，评定为轻伤。 8、被害人郭某某陈述（概述）：2013年6月21日，被告人廖某相约我到位于峨眉山市绥山镇大南村五组邓某办公室内见面商谈相关还款事宜。18时许，我赶到邓某办公室后，用短信告知廖某。19时许，廖某邀约的被告人张某某等人冲进邓某办公室对我进行殴打。数分钟后，因邓某阻拦并要求不能在办公室打架，张某某等人强行将我带上汽车，行驶到达峨眉山市高桥镇福田村八组一河沟旁空地。廖某、张某某等人再次对我进行殴打十多分钟，造成我多处皮外伤及左右手骨折的后果。后将我带至桂花桥镇，让一出租车送至医院。 9、被告人张某某供述（概述）：2013年6月21日，被告人廖某相约被害人郭某某到位于峨眉山市绥山镇大南村五组邓某办公室内见面商谈相关还款事宜。18时许，郭某某赶到邓某办公室后，用短信告知廖某。19时许，廖某邀约了我等人，我们冲进邓某办公室对郭某某进行殴打。数分钟后，因邓某阻拦并要求不能在办公室打架，我们强行将郭某某带上汽车，行驶到达峨眉山市高桥镇福田村八组一河沟旁空地。我们再次对郭某某进行殴打十多分钟，造成他多处皮外伤及左右手骨折的后果。后将他带至桂花桥镇，让一出租车送至医院。 10、被告人廖某供述（概述）：2013年6月21日，我相约被害人郭某某到位于峨眉山市绥山镇大南村五组邓某办公室内见面商谈相关还款事宜。18时许，郭某赶到后，用短信告知了我。19时许，我邀约的被告人张某某等人，我们冲进邓某办公室对郭某某进行殴打。数分钟后，因邓某阻拦并要求不能在办公室打架，我们强行将郭某某带上汽车，行驶到达峨眉山市高桥镇福田村八组一河沟旁空地。我们再次对郭某某进行殴打十多分钟，造成他多处皮外伤及左右手骨折的后果。后将他带至桂花桥镇，让一出租车送至医院。 11、证人证言朱某某、邓某、童某某证言及辨认笔录等，证明与起诉书所指控的事实基本一致。 二、有关人身损害赔偿的证据及证明的内容： 1、原告人郭某某身份证，证明其基本身份情况。 2、病情证明、出院证明书等，证明原告人郭某某住院及病情情况。 3、相关医疗费票据及清单等，证明原告人郭某某因受伤用去相关费用情况。 ","cpfxgc":"本院认为：被告人张某某、廖某故意伤害他人身体，致人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任。公诉机关指控的事实和罪名成立。 被告人张某某、廖某如实供述犯罪事实、自愿认罪、主动交纳赔偿款等，均可酌情从轻处罚。 由于被告人张某某、廖某的犯罪行为，给原告人郭某某造成了经济损失，依照《中华人民共和国民法通则》第四条、第一百零六条第二款、第一百一十九条规定，应当承担民事赔偿责任。其经济损失应当根据相关法律、司法解释和民法“公平原则”，以及本案的具体情况来计算。其中：1、医疗费为23335.45元；2、误工费按2012年四川省农村居民人均纯收入计算，即（7001元／年÷12月×2月）＋（7001元／年÷12月÷21.75×4天）为1274.12元；3、护理费按2012年四川省居民服务、修理和其他服务业行业平均工资23664元／年计，即（23664元／年÷12月×2月×1人）＋（23664元／年÷12月÷21.75×4天×1人）为4306.66元；4、住院伙食补助费15元／天×64天即960元；5、营养费（只计算住院期间）15元／天×22天即330元；6、交通费：原告人需没提交相关交通费票据，按照公平原则以及本案的具体情况，交通费为800元；7、后续医疗费为7000元；综合以上7项，共计38006.23元。 根据《中华人民共和国刑事诉讼法》第九十九条、最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百三十八条之规定，原告人郭某某提出的残疾赔偿金、精神损害抚慰金的诉讼请求，不属人身损害附带民事诉讼的赔偿范围，不予支持。 综上所述，根据被告人张某某、廖某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，以及本案的具体情况，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、《中华人民共和国民法通则》第四条、第一百零六条第二款、第一百一十九条之规定，判决如下：","pjjg":" 一、被告人张某某犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期从2013年7月10日起至2014年5月9日止） 二、被告人廖某犯故意伤害罪，判处有期徒刑八个月缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人张某某、廖某连带赔偿原告人郭某某经济损失38006.23元（已交纳）。 四、驳回原告人郭某某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向乐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省峨眉山市人民法院 刑事附带民事判决书 （2014）峨眉刑初字第38号 公诉机关峨眉山市人民检察院。 附带民事诉讼原告人（以下简称原告人）郭某某，男，1982年7月13日出生于四川省峨眉山市，汉族，农村居民，户籍的在地住峨眉山市九里镇，住峨眉山市绥山镇“峨眉花园”小区。 被告人张某某（绰号“黑二婆”），男，1980年11月10日出生于四川省峨眉山市，汉族，小学文化，农村居民，住峨眉山市九里镇。2013年7月10日因涉嫌犯非法拘禁罪被刑事拘留，同年8月14日被执行逮捕。现羁押于四川省峨眉山市看守所。 辩护人季建明，四川守诚律师事务所律师。 被告人廖某，男，1981年7月6日出生于四川省峨眉山市，汉族，初中文化，农村居民，住峨眉山市乐都镇。2013年10月30日因涉嫌犯非法拘禁罪被刑事拘留，同年12月2日被执行逮捕。现羁押于四川省峨眉山市看守所。 辩护人覃仁秋，四川坤宏律师事务所律师。 峨眉山市人民检察院以峨检刑诉（2014）41号起诉书指控被告人张某某、廖某犯故意伤害罪，于2014年3月13日向本院提起公诉。在诉讼过程中，原告人郭某某向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。峨眉山市人民检察院指派代理检察员任学锋出庭支持公诉。原告人郭某某、被告人张某某及辩护人季建明、被告人廖某及辩护人覃仁秋均到庭参加诉讼。现已审理终结。 峨眉山市人民检察院指控： 2013年6月21日，被告人廖某相约被害人郭某某到峨眉山市绥山镇大南村5组邓某办公室内见面商谈还款事宜。18时许，郭某某赶到邓岗办公室，并短信告知廖某。19时许，廖某邀约被告人张某某等人冲进邓某办公室对郭某某进行殴打。数分钟后，因邓某阻拦并要求不能在办公室打架，张某某等人强行将郭某某带上汽车，行驶到达峨眉山市高桥镇福田村八组一河沟旁空地。廖某、张某某等人再次对郭某某进行殴打十多分钟，造成郭某某多处皮外伤及左右手骨折的后果。后将郭某某带至桂花桥镇，让一出租车送至医院。 经法医鉴定，被害人郭某某右手及上第2、3掌骨骨折，左肱骨远端粉碎性骨折，属轻伤。 被告人张某某、廖某故意伤害他人身体，致人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任。 为支持上述指控，公诉机关当庭出示和宣读了下列证据材料：接受案件登记表、立案决定书、人口信息表、拘留证、逮捕证、现场勘查记录、现场图、现场照片、伤情照片、病历及病情证明、手机通话记录及清单、情况说明、鉴定文书、被害人陈述、被告人供述、证人证言、辨认笔录等。 原告人郭某某的诉讼请求是：请求判令二被告人赔偿：1、医疗费23335.45元2、后续医疗费10000元、3残疾赔偿金81228元、4、护理费4200元、5、住院伙食补助费420元；6、营养费5000元、7、交通费1000元、8、误工费54000元、9、精神损害抚慰金50000元；共计229183.45元。 为证明、支持其诉讼请求，原告人郭某某当庭出示和宣读了下列证据材料：身份证、病情证明、出院证明书、相关医疗费票据及清单、居住证明等。 被告人张某某辩称：对公诉机关、原告人及诉讼代理人当庭出示、宣读的证据材料无异议；对公诉机关指控的事实和罪名无异议。愿意在法律规定范围内赔偿，自愿认罪，请求从轻处罚。 辩护人季建明的辩护意见是：对公诉机关、原告人及诉讼代理人当庭出示、宣读的证据材料无异议、指控的事实和罪名无异议。被告人张某某有如实供述犯罪事实、自愿认罪、系初犯、愿意在法律规定范围内赔偿等量刑情节，请求从轻处罚。 被告人廖某辩称：对公诉机关、原告人及诉讼代理人当庭出示、宣读的证据材料无异议；对公诉机关指控的事实和罪名无异议。愿意在法律规定范围内赔偿，自愿认罪，请求从轻处罚。 辩护人覃仁秋的辩护意见是：对公诉机关、原告人及诉讼代理人当庭出示、宣读的证据材料无异议、指控的事实和罪名无异议。被告人廖某有如实供述犯罪事实、自愿认罪、系初犯、愿意在法律规定范围内赔偿等量刑情节，请求从轻处罚。 经审理，查明如下事实： 一、故意伤害的犯罪事实： 2013年6月21日，被告人廖某相约被害人郭某某到位于峨眉山市绥山镇大南村五组邓某办公室内见面商谈相关还款事宜。18时许，郭某某赶到邓某办公室后，用短信告知廖某。19时许，廖某邀约的被告人张某某等人冲进邓某办公室对郭某某进行殴打。数分钟后，因邓某阻拦并要求不能在办公室打架，张某某等人强行将郭某某带上汽车，到峨眉山市高桥镇福田村八组一河沟旁空地处后，廖某、张某某等人再次对郭某某进行殴打十多分钟，造成郭某某多处皮外伤及左右手骨折的后果。后将郭某某带至桂花桥镇，让一出租车送至医院。 经法医鉴定，被害人郭某某损伤创口总长度6CM，因外伤致右手第2、3掌骨骨折、左肱骨骨折、左肱骨远端粉碎性骨折，评定为轻伤。 二、人身损害赔偿的事实 原告人郭某某，男，1982年7月13日出生于四川省峨眉山市，农村居民，户籍的在地住峨眉山市九里镇，住峨眉山市绥山镇“峨眉花园”小区。 2013年6月21日晚，原告人郭某某受伤后，到峨眉山市中医医院住院治疗，7月12日出院，住院22天，用去各类医疗费用23335.45元。出院医嘱门诊随访，休息6周（1月另12天），1人护理，另强营养，愈合后须2次手术取出内固定（费用大约7000元）。其中，误工为2个月另4天（住院22天＋1月另12天）。 上述事实，有经举证、质证定案的下列证据相证实： 一、有关故意伤害事实的证据： 1、峨眉山市公安局接受案件登记表、立案决定书等，证明起诉书所指控的本案由来的相关事实。 2、人口信息表、拘留证、逮捕证等，证明起诉书所指控的对二被告人采取强制措施的情况。 3、现场勘查记录、现场图、现场照片等，证明案发现场状况。 4、伤情照片、病历及病情证明等，证明起诉书所指控被害人受伤情况。 5、手机通话记录及清单，证明被告人张某某、廖某与被害人郭某某之间的通讯信息。 6、情况说明，证明二被告人系被峨眉山市公安局警察抓获。 7、峨眉山市公安局峨公物鉴法医字（2014）6号鉴定文书，证明：郭某某损伤创口总长度6CM，因外伤致右手第2、3掌骨骨折、左肱骨骨折、左肱骨远端粉碎性骨折，评定为轻伤。 8、被害人郭某某陈述（概述）：2013年6月21日，被告人廖某相约我到位于峨眉山市绥山镇大南村五组邓某办公室内见面商谈相关还款事宜。18时许，我赶到邓某办公室后，用短信告知廖某。19时许，廖某邀约的被告人张某某等人冲进邓某办公室对我进行殴打。数分钟后，因邓某阻拦并要求不能在办公室打架，张某某等人强行将我带上汽车，行驶到达峨眉山市高桥镇福田村八组一河沟旁空地。廖某、张某某等人再次对我进行殴打十多分钟，造成我多处皮外伤及左右手骨折的后果。后将我带至桂花桥镇，让一出租车送至医院。 9、被告人张某某供述（概述）：2013年6月21日，被告人廖某相约被害人郭某某到位于峨眉山市绥山镇大南村五组邓某办公室内见面商谈相关还款事宜。18时许，郭某某赶到邓某办公室后，用短信告知廖某。19时许，廖某邀约了我等人，我们冲进邓某办公室对郭某某进行殴打。数分钟后，因邓某阻拦并要求不能在办公室打架，我们强行将郭某某带上汽车，行驶到达峨眉山市高桥镇福田村八组一河沟旁空地。我们再次对郭某某进行殴打十多分钟，造成他多处皮外伤及左右手骨折的后果。后将他带至桂花桥镇，让一出租车送至医院。 10、被告人廖某供述（概述）：2013年6月21日，我相约被害人郭某某到位于峨眉山市绥山镇大南村五组邓某办公室内见面商谈相关还款事宜。18时许，郭某赶到后，用短信告知了我。19时许，我邀约的被告人张某某等人，我们冲进邓某办公室对郭某某进行殴打。数分钟后，因邓某阻拦并要求不能在办公室打架，我们强行将郭某某带上汽车，行驶到达峨眉山市高桥镇福田村八组一河沟旁空地。我们再次对郭某某进行殴打十多分钟，造成他多处皮外伤及左右手骨折的后果。后将他带至桂花桥镇，让一出租车送至医院。 11、证人证言朱某某、邓某、童某某证言及辨认笔录等，证明与起诉书所指控的事实基本一致。 二、有关人身损害赔偿的证据及证明的内容： 1、原告人郭某某身份证，证明其基本身份情况。 2、病情证明、出院证明书等，证明原告人郭某某住院及病情情况。 3、相关医疗费票据及清单等，证明原告人郭某某因受伤用去相关费用情况。 本院认为：被告人张某某、廖某故意伤害他人身体，致人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任。公诉机关指控的事实和罪名成立。 被告人张某某、廖某如实供述犯罪事实、自愿认罪、主动交纳赔偿款等，均可酌情从轻处罚。 由于被告人张某某、廖某的犯罪行为，给原告人郭某某造成了经济损失，依照《中华人民共和国民法通则》第四条、第一百零六条第二款、第一百一十九条规定，应当承担民事赔偿责任。其经济损失应当根据相关法律、司法解释和民法“公平原则”，以及本案的具体情况来计算。其中：1、医疗费为23335.45元；2、误工费按2012年四川省农村居民人均纯收入计算，即（7001元／年÷12月×2月）＋（7001元／年÷12月÷21.75×4天）为1274.12元；3、护理费按2012年四川省居民服务、修理和其他服务业行业平均工资23664元／年计，即（23664元／年÷12月×2月×1人）＋（23664元／年÷12月÷21.75×4天×1人）为4306.66元；4、住院伙食补助费15元／天×64天即960元；5、营养费（只计算住院期间）15元／天×22天即330元；6、交通费：原告人需没提交相关交通费票据，按照公平原则以及本案的具体情况，交通费为800元；7、后续医疗费为7000元；综合以上7项，共计38006.23元。 根据《中华人民共和国刑事诉讼法》第九十九条、最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百三十八条之规定，原告人郭某某提出的残疾赔偿金、精神损害抚慰金的诉讼请求，不属人身损害附带民事诉讼的赔偿范围，不予支持。 综上所述，根据被告人张某某、廖某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，以及本案的具体情况，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、《中华人民共和国民法通则》第四条、第一百零六条第二款、第一百一十九条之规定，判决如下： 一、被告人张某某犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期从2013年7月10日起至2014年5月9日止） 二、被告人廖某犯故意伤害罪，判处有期徒刑八个月缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人张某某、廖某连带赔偿原告人郭某某经济损失38006.23元（已交纳）。 四、驳回原告人郭某某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向乐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曾杰 人民陪审员王焱明 人民陪审员朱小丹 二〇一四年四月二十一日 书记员张莹 附：本案所适用的法律条文 《中华人民共和国刑法》第二百三十四条第一款： 故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 《中华人民共和国刑法》第六十七条第三款： ……虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚…… 《中华人民共和国刑法》第七十二条： 对于被判处拘役、三年以下有期徒刑的犯罪分子……可以宣告缓刑…… 《中华人民共和国民法通则》第四条： 民事活动应当遵循自愿、公平、等价有偿、诚实信用的原则。 《中华人民共和国民法通则》第一百零六条第二款： 公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的，应当承担民事责任。 《中华人民共和国民法通则》第一百一十九条： 侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前抚养的人必要的生活费用等。 《中华人民共和国刑事诉讼法》第九十九条： 被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。","writId":"0366930681a793055d8d01649c155002eec","writName":"张某某等故意伤害刑事判决书"}
