{"ajId":"8f706c03-c43a-4aa5-a431-d88a535520b4","ajName":"魏某非法持有、私藏枪支、弹药罪一案","ajjbqk":" 清水县人民检察院起诉书指控：2015年2月2日15时许，清水县公安局金集派出所民警在清水县贾川乡检查工作时获悉魏某非法持有枪支，民警遂对其住宅进行搜查，在其住宅后院的一房中搜出一支自制单管土猎枪，民警当场予以扣押。经甘肃省公安厅物证鉴定中心检验鉴定，被告人魏某所持枪支机械性能完好，能正常击发，具有致伤力。认定上述事实的证据有被告人供述、书证、鉴定意见、现场勘验检查及搜查笔录。 公诉机关认为，被告人魏某非法持有枪支，其行为触犯了《中华人民共和国刑法》第一百二十八条第一款之规定，构成非法持有枪支罪，其犯罪事实清楚，证据确实、充分，应当以非法持有枪支罪追究其刑事责任，但被告人魏世强认罪、悔罪态度较好，持枪未造成严重后果，且无前科，建议在量刑时综合考量，判处非监禁刑。 被告人魏某对起诉书指控的犯罪事实供认不讳，辩称所持枪支自己近年来未使用，请求法庭从轻处罚。 经审理查明：2015年2月2日15时许，清水县公安局金集派出所民警在清水县贾川乡检查工作时获悉魏某非法持有枪支，民警遂对其住宅进行搜查，在其住宅后院的一房中搜出一支自制单管土猎枪，民警当场予以扣押。经甘肃省公安厅物证鉴定中心检验鉴定，被告人魏某所持枪支机械性能完好，能正常击发，具有致伤力。经讯问得知，被告人魏某所持枪支为一乡干部10年前所送，在农闲时用来打猎，近年来一直未使用。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据予以证实： 1．被告人供述。与当庭供述一致，证明被告人非法持有枪支的犯罪事实。 2．书证。①受案登记表，证明案件来源；②户籍证明，证明被告人身份情况；③扣押清单及枪支照片，证实被告人非法持有一支自制土猎枪，并依法予以收缴、扣押的事实。④搜查笔录，证明从被告人家中搜出枪支的经过。 3．检验鉴定意见书。证实送检枪支机械性能完好，能正常击发，具有致伤力。 4．现场勘验笔录及方位照片，说明收缴枪支现场概况。 上述证据，经当庭质证，被告人均未表示异议，且来源合法，内容客观真实，与案件事实具有关联性，作为对被告人魏某定罪量刑的依据，依法予以确认。 ","cpfxgc":"本院认为，被告人魏某违反《中华人民共和国枪支管理法》规定，非法持有土枪一支，其行为已构成非法持有枪支罪，犯罪事实清楚，证据确实充分，公诉机关指控的罪名成立，予以确认。被告人魏某能自愿认罪，如实供述犯罪事实，持枪未发生其他严重的社会危害后果，且本人又无前科，依法可以对其从轻、减轻或免予处罚。公诉机关建议对被告人魏某判处非监禁刑的公诉意见符合案件事实及相关法律规定，依法予以采纳。综上，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百二十八条第一款、第三十八条之规定，并参照《最高人民法院关于贯彻宽严相济刑事政策的若干意见》第十六条的规定，判决如下：","pjjg":" 被告人魏某犯非法持有枪支罪，判处管制二年。 （刑期自判决执行之日起计算，即自2015年6月5日起至2017年6月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省天水市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"甘肃省清水县人民法院 刑事判决书 （2015）清刑初字第55号 公诉机关甘肃省清水县人民检察院。 被告人魏某，男，现年43岁，1971年5月15日出生，汉族，甘肃省清水县人，小学文化程度，农民，无前科。因涉嫌非法持有枪支罪，2015年2月14日被清水县公安局取保候审。 清水县人民检察院以清检刑诉（2015）41号起诉书指控被告人魏某犯非法持有枪支罪，于2015年4月23日向本院提起公诉。本院受理后，依法组成合议庭，于同年5月13日公开开庭进行了审理。清水县人民检察院指派检察员刘金保出庭支持公诉，被告人魏某到庭参加了诉讼，现已审理终结。 清水县人民检察院起诉书指控：2015年2月2日15时许，清水县公安局金集派出所民警在清水县贾川乡检查工作时获悉魏某非法持有枪支，民警遂对其住宅进行搜查，在其住宅后院的一房中搜出一支自制单管土猎枪，民警当场予以扣押。经甘肃省公安厅物证鉴定中心检验鉴定，被告人魏某所持枪支机械性能完好，能正常击发，具有致伤力。认定上述事实的证据有被告人供述、书证、鉴定意见、现场勘验检查及搜查笔录。 公诉机关认为，被告人魏某非法持有枪支，其行为触犯了《中华人民共和国刑法》第一百二十八条第一款之规定，构成非法持有枪支罪，其犯罪事实清楚，证据确实、充分，应当以非法持有枪支罪追究其刑事责任，但被告人魏世强认罪、悔罪态度较好，持枪未造成严重后果，且无前科，建议在量刑时综合考量，判处非监禁刑。 被告人魏某对起诉书指控的犯罪事实供认不讳，辩称所持枪支自己近年来未使用，请求法庭从轻处罚。 经审理查明：2015年2月2日15时许，清水县公安局金集派出所民警在清水县贾川乡检查工作时获悉魏某非法持有枪支，民警遂对其住宅进行搜查，在其住宅后院的一房中搜出一支自制单管土猎枪，民警当场予以扣押。经甘肃省公安厅物证鉴定中心检验鉴定，被告人魏某所持枪支机械性能完好，能正常击发，具有致伤力。经讯问得知，被告人魏某所持枪支为一乡干部10年前所送，在农闲时用来打猎，近年来一直未使用。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据予以证实： 1．被告人供述。与当庭供述一致，证明被告人非法持有枪支的犯罪事实。 2．书证。①受案登记表，证明案件来源；②户籍证明，证明被告人身份情况；③扣押清单及枪支照片，证实被告人非法持有一支自制土猎枪，并依法予以收缴、扣押的事实。④搜查笔录，证明从被告人家中搜出枪支的经过。 3．检验鉴定意见书。证实送检枪支机械性能完好，能正常击发，具有致伤力。 4．现场勘验笔录及方位照片，说明收缴枪支现场概况。 上述证据，经当庭质证，被告人均未表示异议，且来源合法，内容客观真实，与案件事实具有关联性，作为对被告人魏某定罪量刑的依据，依法予以确认。 本院认为，被告人魏某违反《中华人民共和国枪支管理法》规定，非法持有土枪一支，其行为已构成非法持有枪支罪，犯罪事实清楚，证据确实充分，公诉机关指控的罪名成立，予以确认。被告人魏某能自愿认罪，如实供述犯罪事实，持枪未发生其他严重的社会危害后果，且本人又无前科，依法可以对其从轻、减轻或免予处罚。公诉机关建议对被告人魏某判处非监禁刑的公诉意见符合案件事实及相关法律规定，依法予以采纳。综上，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百二十八条第一款、第三十八条之规定，并参照《最高人民法院关于贯彻宽严相济刑事政策的若干意见》第十六条的规定，判决如下： 被告人魏某犯非法持有枪支罪，判处管制二年。 （刑期自判决执行之日起计算，即自2015年6月5日起至2017年6月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省天水市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长张保定 审判员申晓云 人民陪审员赵建春 二〇一五年五月二十二日 书记员潘银洁","writId":"0500e42c74efeeb5773c192ebc55c7c42f1","writName":"魏某非法持有、私藏枪支、弹药罪一审刑事判决书1"}
