{"ajId":"6b0b6acd-a0ce-4bce-9170-f8f680f76ced","ajName":"张某甲非法持有、私藏枪支、弹药罪，张某乙、张某丙等非法狩猎罪一案","ajjbqk":" 蔚县人民检察院指控： 一、非法持有枪支、弹药罪 2012年10月22日21时许，蔚县公安局治安大队民警刘忠、苏涛等人从河北省蔚县壶流河水库东坝被告人张某甲鱼塘其居住的102房间内查获制式小口径步枪一支（枪身压有16145字样）、制式纵列双管猎枪一支（枪身压有xiongshi字样），底火完好的猎枪弹446发，底火完好的小口径步枪弹123发。2013年7月23日被告人张某甲到蔚县公安局刑侦大队投案，交代了其在不具备合法持抢手续的情况下在其鱼塘住处非法持有枪支、弹药的事实。经张家口市公安局物证鉴定室鉴定，被查获枪支具有杀伤力，子弹能够击发。 二、非法狩猎罪 2012年12月22日6时许，被告人张某乙驾驶北京切诺基吉普车（车牌号：京N×××××）来到河北省蔚县壶流河水库被告人张某甲养鱼处的东下房，从该处取得双管猎枪两支（其中一支为虎牌制式纵列双管猎枪，压有9000697字样；另一支为马牌制式纵列双管猎枪，压有95B0160字样），猎枪弹58发。后张某乙驾车从蔚县政府招待所接上被告人张某丙、郭某等人提议前往蔚县阳眷镇野外狩猎，几人到达阳眷镇丰富村村西野外后，由张某乙驾驶车辆，张某丙、郭某持枪进行狩猎。狩猎过程中，被蔚县公安局阳眷派出所民警当场抓获，当场扣押双管猎枪两支、子弹51发、被打猎物若干。 就上述事实公诉机关提供了相应的证据，故认为被告人张某甲的行为触犯了《中华人民共和国刑法》第一百二十八条之规定，应当以非法持有枪支、弹药罪追究其刑事责任。被告人张某乙、张某丙、郭某的行为触犯了《中华人民共和国刑法》第三百四十一条第二款之规定，应当以非法狩猎罪追究其刑事责任。提请本院依法判处。 被告人对公诉机关指控的犯罪事实供认不讳，没有辩解。 被告人张某甲的辩护人提出：1、被告人张某甲具有自首情节，依法可以从轻或减轻处罚；2、鉴定机构对子弹的鉴定方法存在瑕疵，对被告人应从轻处理，以彰显法律的公正和对被告人权利的保护；3、被告人张某甲非法持有枪支、弹药是为他人保管，且没有给社会造成危害，其主观恶性较小，对社会的危害性不大，应对其酌情从轻处罚；4、被告人张某乙等人狩猎所用枪支的来源不明确，起诉书表述为“来到被告人张某甲养鱼处的东下房，从该处取得双管猎枪两支，猎枪弹58发”不当。 经审理查明： 一、非法持有枪支、弹药的事实 2012年10月22日21时许，蔚县公安局治安大队民警刘忠、苏涛等人从河北省蔚县壶流河水库东坝被告人张某甲鱼塘其居住的102房间内查获制式小口径步枪一支（枪身压有16145字样）、制式纵列双管猎枪一支（枪身压有xiongshi字样），底火完好的猎枪弹446发，底火完好的小口径步枪弹123发。2013年7月23日被告人张某甲到蔚县公安局刑侦大队投案，交代了其在不具备合法持抢手续的情况下在其鱼塘住处非法持有枪支、弹药的事实。经张家口市公安局物证鉴定室鉴定，被查获枪支均以火药为发射动力，均具有杀伤力；子弹底火完好，能够击发。 上述事实，有经当庭举证、质证，本院予以确认的下列证据予以证实： 1、被告人张某甲供述证实，“非典”前后的一天，陈春林对张某甲说，要将几支枪放到张某甲那儿，张某甲表示同意。几天后，陈春林把一个用布包着的小口径步枪和一个用枪盒包装的双管猎枪以及一个用白色塑料盒装着的小口径步枪使用的子弹给了张某甲，子弹大概几十颗。其屋中的子弹一部分是其承包鱼塘之前，中科院动物研究所留下的，一部分是其在中科院动物研究所的同事来打猎时留下的。其没有借给过张某乙枪。其和张某乙只是认识。2012年10月份的时候，其没有和张某乙通过电话。其在壶流河鱼塘的住所是南边一排房子的102房间。 2、辨认笔录及照片证实，张某甲在案发前住在102房间，以及其持有的一支双管猎枪和一支小口径步枪及子弹存放的地点。 3、现场勘验笔录及照片证实，张某甲在蔚县壶流河水库大坝东侧养鱼处的现场情况。 4、蔚县公安局阳眷派出所出具的说明证实，因中国移动通讯通话记录在数据库中只能保持最近六个月数据，所以，案发当天及前后张某甲与张某乙是否有过通话无法查询。 5、张家口市公安局物证检验报告书（公（冀-张）鉴（痕）字（2012）0040号）证实，从被告人张某甲鱼塘其居住的102房间查获的制式纵列双管猎枪（枪身压有xiongshi字样）、制式小口径步枪（枪身压有16145字样）均以火药为发射动力，均具有杀伤力。446发子弹为制式12号猎枪弹，底火完好，能够击发。123发制式小口径步枪弹，底火完好，能够击发。 6、蔚县公安局刑侦大队出具的到案说明证实，2013年7月23日，被告人张某甲到蔚县公安局刑侦大队投案自首。 7、被告人张某甲常住人口基本信息证实，被告人张某甲已经达到负刑事责任的年龄。 二、非法狩猎的事实 2012年12月22日6时许，被告人张某乙驾驶北京切诺基吉普车（车牌号：京N×××××）从他人处取得双管猎枪两支（其中一支为虎牌制式纵列双管猎枪，压有9000697字样；另一支为马牌制式纵列双管猎枪，压有95B0160字样），猎枪弹58发。后张某乙驾车从蔚县政府招待所接上被告人张某丙、郭某等人提议前往蔚县阳眷镇野外狩猎，几人到达阳眷镇丰富村村西野外后，由张某乙驾驶车辆，张某丙、郭某持枪进行狩猎。狩猎过程中，被蔚县公安局阳眷派出所民警当场抓获，当场扣押双管猎枪两支、子弹51发、被打猎物若干。经张家口市公安局物证鉴定室鉴定，被查获枪支均以火药为发射动力，均具有杀伤力；子弹底火完好，能够击发。 上述事实，有经当庭举证、质证，本院予以确认的下列证据予以证实： 1、被告人张某乙证实，2012年10月22日早上6点多，其一个人从蔚县壶流河东子处借得两支双管猎枪和58发子弹，打猎用了7发。早上7点左右，其驾车承载张某丙、郭某等人来到蔚县阳眷镇丰富村村西野外，由张某丙、郭某负责持枪打猎。“我们几个来这里旅游来了，看打树花，就临时想着打猎了。” 被告人张某丙、郭某供述及证人张某丁、孙某的证言能够印证上述部分供述。郭某又供述“我不知道（两支枪和子弹是谁的），我们前天来的蔚县，昨天我们五个人在蔚县招待所住着，今天早晨张某乙开车拉着我们去打猎，快到那个地方的时候，张某乙从车的后备箱取出枪和子弹交给我和张某丙”。张某丙又供述“今天（2012年10月22日）早上大概七点半左右，张某乙开着北京切诺基车拉着我们从宾馆出来往西走，半路上我们在车上等，张某乙自己步行去取枪，回来时拿了两支枪，给了我一支枪，给了郭某一支枪”。证人孙某的证言能够印证郭某、张某丙关于枪支及子弹来源的供述。 2、蔚县公安局阳眷派出所出具的办案说明证实，2012年10月22日10时许，民警在阳眷镇丰富村村西野外查获一辆京N×××××切诺基越野车。当时该车由张某乙驾驶，张某丙在副驾驶位置，怀中抱着一支双管猎枪（黄色木把，枪号9110697），从其口袋搜出猎枪子弹3发。郭某坐在后排左边靠边的位置，怀中抱着一支双管猎枪（棕色木把，枪号95B0160），从其口袋搜出猎枪子弹6发。从该车后备箱提取猎枪弹42发。 3、张家口市公安局物证检验报告书（公（冀-张）鉴（痕）字（2012）0039号）证实，被告人张某乙等人狩猎所用两支双管猎枪（其中一支为虎牌制式纵列双管猎枪，压有9000697字样；另一支为马牌制式纵列双管猎枪，压有95B0160字样）均以火药为发射动力，均具有杀伤能力，51发子弹均为制式12号猎枪弹，底火完好，能够击发。 4、《河北省林业局关于规定野生动物禁猎区和禁猎期的通知》证实，张家口所有山区县（市、区）行政区域为野生动物禁猎区，每年3月1日至11月30日为禁猎期。 5、蔚县公安局阳眷派出所出具的抓获证明证实，2012年10月22日10时许，在阳眷镇丰富村村西野外将被告人张某乙、郭某、张某丙当场抓获。 6、被告人张某乙、张某丙、郭某常住人口基本信息证实，三被告人已经达到负刑事责任的年龄。 关于被告人张某甲的辩护人所提子弹的鉴定方法存在瑕疵的意见，经查，鉴定机构的鉴定程序符合法律规定，鉴定的过程和方法符合相关专业的规范要求，辩护人的意见不予采纳。关于张某乙等人狩猎所用枪支不能认定为从张某甲处取得的意见，经查，张某甲供述其没有借给过张某乙枪，且在案证据也不能证明案发时张某甲与张某乙通过电话。另外，被告人张某丙、郭某供述及证人孙某的证言也证实不了枪支的来源。张某甲虽供述所用枪支是从张某甲处取得，但没有其他证据予以佐证。辩护人的意见予以采纳，公诉机关的指控不予支持。 ","cpfxgc":"本院认为，被告人张某甲违反枪支管理规定，非法持有枪支、弹药，情节严重，其行为构成非法持有枪支、弹药罪。被告人张某乙、张某丙、郭某违反狩猎法规，在禁猎区及禁猎期使用禁用工具进行狩猎，破坏野生动物资源，其行为构成非法狩猎罪。蔚县人民检察院指控成立。被告人张某甲自动投案，如实供述自己的罪行，系自首，依法从轻处罚。被告人张某甲主观恶性较小，其持有枪支、弹药没有给社会造成危害，酌情从轻处罚。辩护人的上述量刑意见本院予以采纳。被告人张某乙、张某丙、郭某系共同犯罪，均为主犯，三被告人自愿认罪，酌情从轻处罚。依照《中华人民共和国刑法》第一百二十八条第一款、第三百四十一条第二款、第二十五条第一款、第二十六条第一款、第五十二条、第六十七条第一款、第七十二条第一款、第七十三条第二款、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第（二）项的规定，判决如下：","pjjg":" 被告人张某甲犯非法持有枪支、弹药罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 被告人张某乙犯非法狩猎罪，单处罚金人民币10万元。 被告人张某丙犯非法狩猎罪，单处罚金人民币10万元。 被告人郭某犯非法狩猎罪，单处罚金人民币10万元。 （上列三被告人的罚金已于庭后缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向张家口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河北省蔚县人民法院 刑事判决书 （2014）蔚刑初字第59号 公诉机关蔚县人民检察院。 被告人张某甲（小名东子），养殖从业人员。2013年7月25日因涉嫌犯非法持有、私藏枪支、弹药罪被蔚县公安局取保候审。2013年10月22日因涉嫌犯非法储存枪支、弹药罪被蔚县人民检察院取保候审。 辩护人高建利，河北兴蔚律师事务所律师。 被告人张某乙，无业。2012年10月23日因涉嫌犯非法持有枪支、弹药罪被蔚县公安局刑事拘留，同年11月24日被蔚县公安局取保候审。2013年10月22日因涉嫌犯非法持有枪支、弹药罪被蔚县人民检察院取保候审。 被告人张某丙，北京市朝阳区东坝乡毛纺厂退休职工。2012年10月23日因涉嫌犯非法持有枪支、弹药罪被蔚县公安局取保候审。2013年10月22日因涉嫌犯非法持有枪支、弹药罪被蔚县人民检察院取保候审。 被告人郭某，北京市朝阳区第八工程队队长。2012年10月22日因涉嫌犯非法持有枪支、弹药罪被蔚县公安局刑事拘留，同年11月23日被蔚县公安局取保候审。2013年10月22日因涉嫌犯非法持有枪支、弹药罪被蔚县人民检察院取保候审。 蔚县人民检察院以蔚检刑诉（2014）30号起诉书指控被告人张某甲犯非法持有枪支、弹药罪，被告人张某乙、张某丙、郭某犯非法狩猎罪，于2014年3月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。蔚县人民检察院指派检察员韩国沛、全爱平出庭支持公诉，被告人张某甲、张某乙、张某丙、郭某及被告人张某甲的辩护人高建利到庭参加诉讼。期间经张家口市中级人民法院批准，延长审理期限三个月。2014年9月8日，蔚县人民检察院以补充侦查为由建议本院对本案延期审理，本院于同日决定延期审理，同年10月8日，蔚县人民检察院向本院申请恢复审理，本院于同日决定恢复审理。现已审理终结。 蔚县人民检察院指控： 一、非法持有枪支、弹药罪 2012年10月22日21时许，蔚县公安局治安大队民警刘忠、苏涛等人从河北省蔚县壶流河水库东坝被告人张某甲鱼塘其居住的102房间内查获制式小口径步枪一支（枪身压有16145字样）、制式纵列双管猎枪一支（枪身压有xiongshi字样），底火完好的猎枪弹446发，底火完好的小口径步枪弹123发。2013年7月23日被告人张某甲到蔚县公安局刑侦大队投案，交代了其在不具备合法持抢手续的情况下在其鱼塘住处非法持有枪支、弹药的事实。经张家口市公安局物证鉴定室鉴定，被查获枪支具有杀伤力，子弹能够击发。 二、非法狩猎罪 2012年12月22日6时许，被告人张某乙驾驶北京切诺基吉普车（车牌号：京N×××××）来到河北省蔚县壶流河水库被告人张某甲养鱼处的东下房，从该处取得双管猎枪两支（其中一支为虎牌制式纵列双管猎枪，压有9000697字样；另一支为马牌制式纵列双管猎枪，压有95B0160字样），猎枪弹58发。后张某乙驾车从蔚县政府招待所接上被告人张某丙、郭某等人提议前往蔚县阳眷镇野外狩猎，几人到达阳眷镇丰富村村西野外后，由张某乙驾驶车辆，张某丙、郭某持枪进行狩猎。狩猎过程中，被蔚县公安局阳眷派出所民警当场抓获，当场扣押双管猎枪两支、子弹51发、被打猎物若干。 就上述事实公诉机关提供了相应的证据，故认为被告人张某甲的行为触犯了《中华人民共和国刑法》第一百二十八条之规定，应当以非法持有枪支、弹药罪追究其刑事责任。被告人张某乙、张某丙、郭某的行为触犯了《中华人民共和国刑法》第三百四十一条第二款之规定，应当以非法狩猎罪追究其刑事责任。提请本院依法判处。 被告人对公诉机关指控的犯罪事实供认不讳，没有辩解。 被告人张某甲的辩护人提出：1、被告人张某甲具有自首情节，依法可以从轻或减轻处罚；2、鉴定机构对子弹的鉴定方法存在瑕疵，对被告人应从轻处理，以彰显法律的公正和对被告人权利的保护；3、被告人张某甲非法持有枪支、弹药是为他人保管，且没有给社会造成危害，其主观恶性较小，对社会的危害性不大，应对其酌情从轻处罚；4、被告人张某乙等人狩猎所用枪支的来源不明确，起诉书表述为“来到被告人张某甲养鱼处的东下房，从该处取得双管猎枪两支，猎枪弹58发”不当。 经审理查明： 一、非法持有枪支、弹药的事实 2012年10月22日21时许，蔚县公安局治安大队民警刘忠、苏涛等人从河北省蔚县壶流河水库东坝被告人张某甲鱼塘其居住的102房间内查获制式小口径步枪一支（枪身压有16145字样）、制式纵列双管猎枪一支（枪身压有xiongshi字样），底火完好的猎枪弹446发，底火完好的小口径步枪弹123发。2013年7月23日被告人张某甲到蔚县公安局刑侦大队投案，交代了其在不具备合法持抢手续的情况下在其鱼塘住处非法持有枪支、弹药的事实。经张家口市公安局物证鉴定室鉴定，被查获枪支均以火药为发射动力，均具有杀伤力；子弹底火完好，能够击发。 上述事实，有经当庭举证、质证，本院予以确认的下列证据予以证实： 1、被告人张某甲供述证实，“非典”前后的一天，陈春林对张某甲说，要将几支枪放到张某甲那儿，张某甲表示同意。几天后，陈春林把一个用布包着的小口径步枪和一个用枪盒包装的双管猎枪以及一个用白色塑料盒装着的小口径步枪使用的子弹给了张某甲，子弹大概几十颗。其屋中的子弹一部分是其承包鱼塘之前，中科院动物研究所留下的，一部分是其在中科院动物研究所的同事来打猎时留下的。其没有借给过张某乙枪。其和张某乙只是认识。2012年10月份的时候，其没有和张某乙通过电话。其在壶流河鱼塘的住所是南边一排房子的102房间。 2、辨认笔录及照片证实，张某甲在案发前住在102房间，以及其持有的一支双管猎枪和一支小口径步枪及子弹存放的地点。 3、现场勘验笔录及照片证实，张某甲在蔚县壶流河水库大坝东侧养鱼处的现场情况。 4、蔚县公安局阳眷派出所出具的说明证实，因中国移动通讯通话记录在数据库中只能保持最近六个月数据，所以，案发当天及前后张某甲与张某乙是否有过通话无法查询。 5、张家口市公安局物证检验报告书（公（冀-张）鉴（痕）字（2012）0040号）证实，从被告人张某甲鱼塘其居住的102房间查获的制式纵列双管猎枪（枪身压有xiongshi字样）、制式小口径步枪（枪身压有16145字样）均以火药为发射动力，均具有杀伤力。446发子弹为制式12号猎枪弹，底火完好，能够击发。123发制式小口径步枪弹，底火完好，能够击发。 6、蔚县公安局刑侦大队出具的到案说明证实，2013年7月23日，被告人张某甲到蔚县公安局刑侦大队投案自首。 7、被告人张某甲常住人口基本信息证实，被告人张某甲已经达到负刑事责任的年龄。 二、非法狩猎的事实 2012年12月22日6时许，被告人张某乙驾驶北京切诺基吉普车（车牌号：京N×××××）从他人处取得双管猎枪两支（其中一支为虎牌制式纵列双管猎枪，压有9000697字样；另一支为马牌制式纵列双管猎枪，压有95B0160字样），猎枪弹58发。后张某乙驾车从蔚县政府招待所接上被告人张某丙、郭某等人提议前往蔚县阳眷镇野外狩猎，几人到达阳眷镇丰富村村西野外后，由张某乙驾驶车辆，张某丙、郭某持枪进行狩猎。狩猎过程中，被蔚县公安局阳眷派出所民警当场抓获，当场扣押双管猎枪两支、子弹51发、被打猎物若干。经张家口市公安局物证鉴定室鉴定，被查获枪支均以火药为发射动力，均具有杀伤力；子弹底火完好，能够击发。 上述事实，有经当庭举证、质证，本院予以确认的下列证据予以证实： 1、被告人张某乙证实，2012年10月22日早上6点多，其一个人从蔚县壶流河东子处借得两支双管猎枪和58发子弹，打猎用了7发。早上7点左右，其驾车承载张某丙、郭某等人来到蔚县阳眷镇丰富村村西野外，由张某丙、郭某负责持枪打猎。“我们几个来这里旅游来了，看打树花，就临时想着打猎了。” 被告人张某丙、郭某供述及证人张某丁、孙某的证言能够印证上述部分供述。郭某又供述“我不知道（两支枪和子弹是谁的），我们前天来的蔚县，昨天我们五个人在蔚县招待所住着，今天早晨张某乙开车拉着我们去打猎，快到那个地方的时候，张某乙从车的后备箱取出枪和子弹交给我和张某丙”。张某丙又供述“今天（2012年10月22日）早上大概七点半左右，张某乙开着北京切诺基车拉着我们从宾馆出来往西走，半路上我们在车上等，张某乙自己步行去取枪，回来时拿了两支枪，给了我一支枪，给了郭某一支枪”。证人孙某的证言能够印证郭某、张某丙关于枪支及子弹来源的供述。 2、蔚县公安局阳眷派出所出具的办案说明证实，2012年10月22日10时许，民警在阳眷镇丰富村村西野外查获一辆京N×××××切诺基越野车。当时该车由张某乙驾驶，张某丙在副驾驶位置，怀中抱着一支双管猎枪（黄色木把，枪号9110697），从其口袋搜出猎枪子弹3发。郭某坐在后排左边靠边的位置，怀中抱着一支双管猎枪（棕色木把，枪号95B0160），从其口袋搜出猎枪子弹6发。从该车后备箱提取猎枪弹42发。 3、张家口市公安局物证检验报告书（公（冀-张）鉴（痕）字（2012）0039号）证实，被告人张某乙等人狩猎所用两支双管猎枪（其中一支为虎牌制式纵列双管猎枪，压有9000697字样；另一支为马牌制式纵列双管猎枪，压有95B0160字样）均以火药为发射动力，均具有杀伤能力，51发子弹均为制式12号猎枪弹，底火完好，能够击发。 4、《河北省林业局关于规定野生动物禁猎区和禁猎期的通知》证实，张家口所有山区县（市、区）行政区域为野生动物禁猎区，每年3月1日至11月30日为禁猎期。 5、蔚县公安局阳眷派出所出具的抓获证明证实，2012年10月22日10时许，在阳眷镇丰富村村西野外将被告人张某乙、郭某、张某丙当场抓获。 6、被告人张某乙、张某丙、郭某常住人口基本信息证实，三被告人已经达到负刑事责任的年龄。 关于被告人张某甲的辩护人所提子弹的鉴定方法存在瑕疵的意见，经查，鉴定机构的鉴定程序符合法律规定，鉴定的过程和方法符合相关专业的规范要求，辩护人的意见不予采纳。关于张某乙等人狩猎所用枪支不能认定为从张某甲处取得的意见，经查，张某甲供述其没有借给过张某乙枪，且在案证据也不能证明案发时张某甲与张某乙通过电话。另外，被告人张某丙、郭某供述及证人孙某的证言也证实不了枪支的来源。张某甲虽供述所用枪支是从张某甲处取得，但没有其他证据予以佐证。辩护人的意见予以采纳，公诉机关的指控不予支持。 本院认为，被告人张某甲违反枪支管理规定，非法持有枪支、弹药，情节严重，其行为构成非法持有枪支、弹药罪。被告人张某乙、张某丙、郭某违反狩猎法规，在禁猎区及禁猎期使用禁用工具进行狩猎，破坏野生动物资源，其行为构成非法狩猎罪。蔚县人民检察院指控成立。被告人张某甲自动投案，如实供述自己的罪行，系自首，依法从轻处罚。被告人张某甲主观恶性较小，其持有枪支、弹药没有给社会造成危害，酌情从轻处罚。辩护人的上述量刑意见本院予以采纳。被告人张某乙、张某丙、郭某系共同犯罪，均为主犯，三被告人自愿认罪，酌情从轻处罚。依照《中华人民共和国刑法》第一百二十八条第一款、第三百四十一条第二款、第二十五条第一款、第二十六条第一款、第五十二条、第六十七条第一款、第七十二条第一款、第七十三条第二款、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第（二）项的规定，判决如下： 被告人张某甲犯非法持有枪支、弹药罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 被告人张某乙犯非法狩猎罪，单处罚金人民币10万元。 被告人张某丙犯非法狩猎罪，单处罚金人民币10万元。 被告人郭某犯非法狩猎罪，单处罚金人民币10万元。 （上列三被告人的罚金已于庭后缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向张家口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长马永春 审判员李春生 审判员龚建文 二〇一四年十月二十四日 书记员赵利君 附相关法条 《中华人民共和国刑法》： 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第一百二十八条第一款违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 第三百四十一条第二款违反狩猎法规，在禁猎区、禁猎期或者使用禁用的工具、方法进行狩猎，破坏野生动物资源，情节严重的，处三年以下有期徒刑、拘役、管制或者罚金。 《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》： 第五条第二款第二项具有下列情形之一的，属于刑法第一百二十八条第一款规定的“情节严重”： …… （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支二支以上或者以压缩气体等为动力的其他非军用枪支五支以上的； ……","writId":"026e8bc0bf56a06d8a90fb9db66c52fd34f","writName":"张某甲非法持有、私藏枪支、弹药罪，张某乙、张某丙等非法狩猎罪一审刑事判决书"}
