{"ajId":"f7109884-bd2a-4b67-9de6-390ee2a80aee","ajName":"周某某非法持有枪支、弹药一案","ajjbqk":" 原审判决认定，2013年前后，被告人周某某在不具备配备枪支弹药资格的情况下，非法获取枪支、弹药一批并非法持有。2014年8月14日，周某某在其经营的中山市民众镇阳光大道南粤园林内被公安人员抓获。公安人员在上述园林及周某某经营的中山市民众镇民标果场内缴获枪形物品3支、子弹形物品598发（经鉴定认定，1支枪形物品是以火药为动力、发射弹丸的制式12号猎枪，2支枪形物品是以压缩气体为动力、发射弹丸的制式4.5毫米气步枪；478发子弹形物品是12号猎枪弹，117发子弹形物品是4.5毫米气步枪铅弹，3发子弹形物品弹壳内无钢珠）。 原审判决据以定案的证据有抓获经过、搜查笔录、扣押决定书、扣押清单及物证照片，现场照片、现场平面图、现场方位示意图，痕迹检验报告，户籍证明、证人吴某某、王某某的证言及辨认笔录、被告人周某某的供述及辨认笔录等 原审判决据此认定被告人周某某构成非法持有枪支、弹药罪，鉴于其归案后如实供述自己的罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第六十四条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）、（三）项之规定，判决如下：一、被告人周某某犯非法持有枪支、弹药罪，判处有期徒刑一年六个月。二、缴获的制式12号猎枪1支、制式4.5毫米气步枪2支、子弹形物品598发，予以没收。 周某某上诉提出，其持有的枪支非军用枪支，社会危害性较小，且其在公安机关搜查时主动将枪支弹药交给办案人员，归案后认罪态度较好，请求对其宣告缓刑。 经审理查明，原审判决认定事实清楚，证据确实、充分，且证据均已经原审庭审质证，能相互印证，本院予以确认。 对上诉人周某某提出的上诉意见，经查，周某某案发前有正当职业，没有犯罪前科，所购买的枪支弹药均系用于打猎等个人爱好，并无流入社会，也没有造成其他影响，其请求对其宣告缓刑的意见，可予采纳。 ","cpfxgc":"本院认为，上诉人周某某违反枪支管理规定，非法持有枪支、弹药，其行为已构成非法持有枪支、弹药罪，应依法惩处，违禁品依法应当予以没收。上诉人周某某归案后如实供述自己的罪行，依法可以从轻处罚，其犯罪情节较轻，符合缓刑的适用条件，依法可宣告缓刑。原审判决认定事实清楚，适用法律正确，审判程序合法。对上诉人周某某请求判处缓刑的意见，经上述分析，可予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定、《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第七十二条第一款、第六十四条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）、（三）项之规定，判决如下：","pjjg":" 一、维持中山市第一人民法院（2014）中一法刑一初字第321号刑事判决第一项中对上诉人（原审被告人）周某某的定罪部分及第二项对违禁品的处理； 二、撤销中山市第一人民法院（2014）中一法刑一初字第321号刑事判决第一项中对上诉人（原审被告人）周某某的量刑部分； 三、上诉人周某某犯非法持有枪支、弹药罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期从判决确定之日起计算） 本判决为终审判决。","qw":"广东省中山市中级人民法院 刑事判决书 （2015）中中法刑一终字第88号 原公诉机关中山市第一市区人民检察院。 上诉人（原审被告人）周某某，男，1971年11月5日出生于广东省中山市，汉族，初中文化，农民。因本案于2014年8月14日被刑事拘留，次日被中山市公安局取保候审，同年12月25日被中山市第一市区人民检察院决定取保候审，2015年1月30日被中山市第一人民法院决定取保候审。 中山市第一人民法院审理中山市第一市区人民检察院指控原审被告人周某某犯非法持有枪支、弹药罪一案，于2015年2月5日作出（2015）中一法刑一初字第321号刑事判决。原审被告人周某某不服，提出上诉。本院依法组成合议庭，经过阅卷、讯问上诉人，审查上诉意见，认为事实清楚，决定不开庭审理。现已审理终结。 原审判决认定，2013年前后，被告人周某某在不具备配备枪支弹药资格的情况下，非法获取枪支、弹药一批并非法持有。2014年8月14日，周某某在其经营的中山市民众镇阳光大道南粤园林内被公安人员抓获。公安人员在上述园林及周某某经营的中山市民众镇民标果场内缴获枪形物品3支、子弹形物品598发（经鉴定认定，1支枪形物品是以火药为动力、发射弹丸的制式12号猎枪，2支枪形物品是以压缩气体为动力、发射弹丸的制式4.5毫米气步枪；478发子弹形物品是12号猎枪弹，117发子弹形物品是4.5毫米气步枪铅弹，3发子弹形物品弹壳内无钢珠）。 原审判决据以定案的证据有抓获经过、搜查笔录、扣押决定书、扣押清单及物证照片，现场照片、现场平面图、现场方位示意图，痕迹检验报告，户籍证明、证人吴某某、王某某的证言及辨认笔录、被告人周某某的供述及辨认笔录等 原审判决据此认定被告人周某某构成非法持有枪支、弹药罪，鉴于其归案后如实供述自己的罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第六十四条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）、（三）项之规定，判决如下：一、被告人周某某犯非法持有枪支、弹药罪，判处有期徒刑一年六个月。二、缴获的制式12号猎枪1支、制式4.5毫米气步枪2支、子弹形物品598发，予以没收。 周某某上诉提出，其持有的枪支非军用枪支，社会危害性较小，且其在公安机关搜查时主动将枪支弹药交给办案人员，归案后认罪态度较好，请求对其宣告缓刑。 经审理查明，原审判决认定事实清楚，证据确实、充分，且证据均已经原审庭审质证，能相互印证，本院予以确认。 对上诉人周某某提出的上诉意见，经查，周某某案发前有正当职业，没有犯罪前科，所购买的枪支弹药均系用于打猎等个人爱好，并无流入社会，也没有造成其他影响，其请求对其宣告缓刑的意见，可予采纳。 本院认为，上诉人周某某违反枪支管理规定，非法持有枪支、弹药，其行为已构成非法持有枪支、弹药罪，应依法惩处，违禁品依法应当予以没收。上诉人周某某归案后如实供述自己的罪行，依法可以从轻处罚，其犯罪情节较轻，符合缓刑的适用条件，依法可宣告缓刑。原审判决认定事实清楚，适用法律正确，审判程序合法。对上诉人周某某请求判处缓刑的意见，经上述分析，可予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定、《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第七十二条第一款、第六十四条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）、（三）项之规定，判决如下： 一、维持中山市第一人民法院（2014）中一法刑一初字第321号刑事判决第一项中对上诉人（原审被告人）周某某的定罪部分及第二项对违禁品的处理； 二、撤销中山市第一人民法院（2014）中一法刑一初字第321号刑事判决第一项中对上诉人（原审被告人）周某某的量刑部分； 三、上诉人周某某犯非法持有枪支、弹药罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期从判决确定之日起计算） 本判决为终审判决。 审判长肖志锋 代理审判员张荣 代理审判员吴楚凡 二〇一五年三月二十四日 书记员黄金娣","writId":"0474459978dc8cd5e3d72e3e60cae26c925","writName":"周某某非法持有枪支、弹药二审刑事判决书"}
