{"ajId":"a1eb0cd8-e138-41b2-9f29-c1ea99a3353a","ajName":"黄述军开设赌场罪一案","ajjbqk":" 扶绥县人民检察院指控，2019年5月底到2019年6月3日期间，被告人黄述军在其租住的位于扶绥县新宁镇某号某室房间内，通过提供场地、灯光、赌具等，以大众三公等形式给他人聚众赌博，并从中抽取好处费，共非获利人民币2000元，累计到该赌场参赌的人数超过20人以上。 公诉机关认为，被告人黄述军以营利为目的，开设赌场聚众赌博，并从中渔利，其行为已触犯了《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实、充分，应以开设赌场罪追究其刑事责任。黄述军到案后如实供述罪行，属于坦白，可以从轻处罚，建议判处黄述军有期徒刑七个月，并处罚金人民币八千元。公诉机关提交了受案登记表、立案决定书、户籍证明、归案情况说明、前科查询证明、行政处罚决定书、证据保全决定书、证据保全清单、收缴物品清单、租房租金收据等相关书证，证人韦某1、黄某1、罗某、韦某2、陆某、奚某、任某、叶某、韦某3、雷某、吴某、黄某2、麻某、王某、杨某、黄某3、何某等证言，现场勘验检查笔录及照片，现场辨认笔录及照片，被告人黄述军的供述等证据证实。 被告人黄述军对公诉机关指控的事实、罪名及量刑建议均没有异议，同意适用简易程序，且签字具结，在开庭审理过程中无异议。 经审理查明的事实、证据与公诉机关的指控一致。另查明，2019年6月3日凌晨，民警取缔位于扶绥县新宁镇某号某室房间内的赌场，于当日传唤被告人黄述军到案。黄述军分别在2007年、2017年因赌博被扶绥县公安局行政处罚。黄述军已退出违法所得人民币2000元，已缴纳罚金人民币8000元。 ","cpfxgc":"本院认为，被告人黄述军构成开设赌场罪。公诉机关的指控成立。黄述军到案后如实供述罪行，愿意接受处罚，对其可以从轻处罚，公诉机关的量刑建议适当。根据黄述军犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条，《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人黄述军犯开设赌场罪，判处有期徒刑七个月，并处罚金人民币八千元； （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年6月3日起至2020年1月2日止。罚金已缴纳。） 二、被告人黄述军退出的违法所得人民币2000元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向崇左市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广西壮族自治区扶绥县人民法院 刑事判决书 （2019）桂1421刑初127号 公诉机关广西壮族自治区扶绥县人民检察院。 被告人黄述军（绰号：阿七、七哥、老七），男，1972年4月17日出生，汉族，初中文化，无业，户籍所在地广西壮族自治区扶绥县。因本案于2019年6月3日被扶绥县公安局刑事拘留，于同年6月13日被执行逮捕。现羁押于扶绥县看守所。 扶绥县人民检察院以扶检刑诉［2019］111号起诉书指控被告人黄述军犯开设赌场罪，于2019年8月16日向本院提起公诉。本院受理后依法适用简易程序，实行独任审判，公开开庭审理了本案。扶绥县人民检察院指派检察员马升文出庭支持公诉，被告人黄述军到庭参加诉讼。现已审理终结。 扶绥县人民检察院指控，2019年5月底到2019年6月3日期间，被告人黄述军在其租住的位于扶绥县新宁镇某号某室房间内，通过提供场地、灯光、赌具等，以大众三公等形式给他人聚众赌博，并从中抽取好处费，共非获利人民币2000元，累计到该赌场参赌的人数超过20人以上。 公诉机关认为，被告人黄述军以营利为目的，开设赌场聚众赌博，并从中渔利，其行为已触犯了《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实、充分，应以开设赌场罪追究其刑事责任。黄述军到案后如实供述罪行，属于坦白，可以从轻处罚，建议判处黄述军有期徒刑七个月，并处罚金人民币八千元。公诉机关提交了受案登记表、立案决定书、户籍证明、归案情况说明、前科查询证明、行政处罚决定书、证据保全决定书、证据保全清单、收缴物品清单、租房租金收据等相关书证，证人韦某1、黄某1、罗某、韦某2、陆某、奚某、任某、叶某、韦某3、雷某、吴某、黄某2、麻某、王某、杨某、黄某3、何某等证言，现场勘验检查笔录及照片，现场辨认笔录及照片，被告人黄述军的供述等证据证实。 被告人黄述军对公诉机关指控的事实、罪名及量刑建议均没有异议，同意适用简易程序，且签字具结，在开庭审理过程中无异议。 经审理查明的事实、证据与公诉机关的指控一致。另查明，2019年6月3日凌晨，民警取缔位于扶绥县新宁镇某号某室房间内的赌场，于当日传唤被告人黄述军到案。黄述军分别在2007年、2017年因赌博被扶绥县公安局行政处罚。黄述军已退出违法所得人民币2000元，已缴纳罚金人民币8000元。 本院认为，被告人黄述军构成开设赌场罪。公诉机关的指控成立。黄述军到案后如实供述罪行，愿意接受处罚，对其可以从轻处罚，公诉机关的量刑建议适当。根据黄述军犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条，《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人黄述军犯开设赌场罪，判处有期徒刑七个月，并处罚金人民币八千元； （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年6月3日起至2020年1月2日止。罚金已缴纳。） 二、被告人黄述军退出的违法所得人民币2000元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向崇左市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员方品能 二〇一九年八月二十六日 法官助理何凤英 书记员何先萍","writId":"001243796de81ba18cb26fa4532b4faf74e","writName":"黄述军开设赌场罪一审刑事判决书"}
