{"ajId":"c3d63eaa-48a4-4b4c-b9a3-f231e9b17dbf","ajName":"谷德标强奸一案","ajjbqk":" 北京市朝阳区人民检察院指控，被告人谷德标于2018年5月15日，在北京市朝阳区麦子店正街5号某主题酒店821号房间内，限制被害人与外界联系，利用被害人不敢反抗的心理，强行与被害人刘某1发生性关系。被告人谷德标于2018年5月16日被查获归案。公诉机关针对指控向本院提交了被害人陈述、证人证言、鉴定意见等证据，认为被告人谷德标的行为已构成强奸罪，提请本院依照《中华人民共和国刑法》第二百三十六条第一款之规定，以强奸罪对其判处刑罚。 被告人谷德标当庭称刘某1系自愿与其发生了两次性关系。被告人谷德标的辩护人认为：公诉机关指控被告人谷德标限制被害人与外界联系，利用被害人不敢反抗的心理之推理不成立；被告人谷德标主观上没有强行与被害人发生性关系的故意，客观上没有实施暴力侵害，如果对被告人判处刑罚，考虑其系初犯、偶犯，建议对其从轻处罚。 经审理查明： 被告人谷德标与刘某1系于2018年5月通过陌陌交友软件认识的网友。期间，被告人谷德标多次约刘某1均被刘某1拒绝。2018年5月15日被告人谷德标以要将为刘某1新购买的手机送给其为由，与刘某1商定于当晚22时许见面。 谷德标于当晚22时许，打车前往朝阳区劲松附近与刘某1见面，后带刘某1前往朝阳区团结湖附近某酒店。谷德标在酒店办理入住手续时因使用他人身份证被拒绝入住，二人打车离开，刘某1因对谷德标有所警觉遂欲离开谷德标。谷德标在下车时拒绝让刘某1离开，刘某1与其协商不成后打110报警救助未果，遂给自己朋友徐某打电话求助并微信发送位置信息。谷德标见状将刘某1手机拿走并关机，带刘某1前往第二家酒店即朝阳区麦子店正街5号某主题酒店。在该酒店821号房间，谷德标两次与迫于压力的刘某1发生性关系，刘某1在两次发生性关系之前趁谷德标洗澡时将手机从谷德标衣兜拿回时均被谷德标发现并将手机拿走。在谷德标欲第三次与刘某1发生性关系时因刘某1装病未果，后民警于次日凌晨2时许赶到酒店房间将被告人谷德标抓获归案。民警从被告人谷德标处起获“苏鹏”身份证1张已移送在案。 公诉机关针对指控向法庭出示了下列证据： 1．被害人刘某1的陈述证明： （1）2018年5月16日2时45分至3时50分：我四五天前从陌陌上认识了一名男子，我们经常在网上聊天但没见面，对方说要给我买手机，我说自己没时间。2018年5月15日21时许，对方约我出来，我们约在22时许在朝阳区劲松见面，我们见面后，对方打了一辆出租车，带我去了一家宾馆。到了宾馆后，工作人员说男子的身份证不是他本人的，我们就离开了。我觉得该男子不对劲，就打算离开他。我们打了一辆出租车，那名男子跟司机说他要去佳隆国际，我跟司机说等男子在佳隆国际下车后带我回劲松。等车开到佳隆国际，男子付钱后，因他坐在左边靠近马路，想从我这边下车，我就先下车了，当我准备上车时被他拦住了，之后他就让司机走了。我就拨打110想报警，没有打通，我就给朋友打电话，发送了自己的位置，说自己被一名网上认识男子控制了，对方不让我走，让他们来接我。结果被对方男子发现，对方管我要500元钱，说他从很远的地方来接我，要我给他报销，我通过微信给其转了500元，转完钱后对方还是没让我走，还把我的手机拿走并关机。他带我去了另一家宾馆，我们开了一间房，进入房间后，他去洗澡了。趁他洗澡的时候，我把自己手机从衣服拿出来，但他洗的很快，我还没来得及跑他就从浴室出来了，把手机拿了回去，之后与我发生了性关系。做了一次后他又去洗澡，期间我又将自己的手机从他衣服拿出来，放到自己包内，又被他发现了，他又将我的手机拿走，再次与我发生性关系。之后他还想跟我发生性关系，我不想再跟他做了，就在他面前装疯，说自己胸口疼，他以为我有心脏病就害怕了，将手机还给我，后来警察来了，把我们带回派出所。我和他见面的目的是想跟他出去转转。我两次和他发生性关系不是自愿的，发生性关系期间我没有进行反抗，对方也没有打我或威胁我，但是之前去宾馆的路上他对我说如果我不按照他说的做就把我的手机摔了，发生性关系后他还威胁我了，让我听他的话，不然不给我手机。 （2）2018年5月16日6时58分至8时15分：我和对方男子见面后打车去了第一家宾馆，因为办理入住的时候工作人员说他身份证不是他本人的，我就开始怀疑他有问题，不想去别的地方了。我和他提出我要走了，他说他从很远的地方来接我，要我给他报销路费，让我给他转500元，转了钱就放我走，我通过微信给他转了500元，对方说不收转账，让我给他发红包才行，我让他把转的500元先退回来我再发红包，他说24小时自动退回，我给他转的钱他没有收款。我不是自愿和他发生性关系的，发生性关系期间我没有反抗，因为我怕他打我不给我手机。在发生性关系的过程中，我没有受伤，对方的阴茎受伤了。对方两次和我发生性关系都没有使用安全套，我当时怕怀孕撕了酒店的两个免费安全套，对方没有用。 （3）2018年5月16日17时46分至18时30分：我当时进酒店前呼救了，他当时对周边人说我有病，没人帮我。我进入酒店后，看到酒店里有一个女孩和一个大爷，我觉得呼救他们也帮不了我，使我更危险。我在酒店配合对方出示了身份证，我当时想在这里开了房，他就不会再拉着我去其他宾馆，使我朋友找不到我。我提醒他店员向他要100元押金，是因为我想让他在那里开房，不要带我乱走，因为我给我朋友发了位置，怕我朋友找不到我。我主动拿房卡带领他进入房间是因为我当时想先进屋，把他关在门外，但是他跟的太紧了，没有成功。我的外衣是进屋后想逃跑，被他发现了，他让我脱了外衣躺在床上。内衣是我躺在床上他给我脱的。他给我脱衣服时，我因为害怕他打我或把我手机弄坏，没有反抗。我不是担心手机的价值，是怕他把我手机摔坏了，我朋友找不到我，我怕他做出比强奸伤害我更大的事。我给他主动撕避孕套是因为我想已经这样了，反抗不了，怕怀孕。我们前两次发生性关系的时候我没有想到装病装疯的办法。对方在洗澡的时候我没逃跑是因为他洗澡很快，而且开着门，他第一次洗澡是刚进房间，我试图拿手机但是拿一半的时候被发现了，他第二次洗澡是在我们发生第一次性关系后，我当时拿了手机，没有来得及穿衣服，对方就出来了。我的手机放在他的裤兜里。我没有发现他听力不及常人，只是觉得他普通话说得不好。 （4）2018年7月26日：当天我和对方男子约出来是想逛街给我朋友买生日礼物的，但他直接打车带我去了第一个酒店，我也知道可能发生什么，有些犹豫。后来前台说他的身份证不是他本人，我问他怎么回事他不回应，我觉得他身份有问题就想走。和他又去第二个酒店是因为我对这个地方不熟，想着既然坐一辆车来的就一起坐车走。对方打的出租车，我上车后跟司机说把这个男的扔下，带我回劲松。下车的时候因为我坐在右侧，需要我先下车他再下车，我想下车后再上车，他不让我上去把车门关了，出租车就走了。因为他不让我上车，我就打了110，但是一直无法接通，对方自动挂断。我就给我朋友打电话说我好像回不去了，被人骗了，让她赶紧来找我，我发个定位。挂完电话后我给我朋友发了定位，这男的发现我发定位后把我手机抢过去关机了，带我走了一段路到了第二个酒店。因为我想找个落脚点，怕我朋友找不到我，就跟他进了第二个酒店。那个男子在路上说如果我不跟他开房，他就让我朋友找不到我。我想别离定位的位置太远，中间我试图让人帮我拨打110报警，但对方没理我。我不是自愿和他发生性关系的。我没有反抗是怕打不过他，而且我手机在他那里，我怕别人找不到我，我身上没钱。 （5）第一次庭审陈述：我当天跟他去第二个酒店还出示我的身份证跟他开房，是因为我给我朋友发了定位。被告人跟我说过让我做他的女人，我说同不同意看我，没答应也没拒绝。我在房间拿我手机的时候只脱了上衣，其他衣服没有脱，他洗澡房间门开着，我得把门关上才能跑，我必须拿到手机才能跑，不然我朋友找不到我。我拿手机被他发现后，他说“咱俩说好的，你不能这样做人，我对你挺好的，你不能再一次骗我”，是因为第一次我骗他买水，他以为我要跑。我之前跟他视频的时候没感觉到他耳朵不好。 （6）第二次庭审陈述：我和他出去纯属好友见面，不是要发生性关系。我看他使用假身份证后怀疑他有问题，想走但他不让。去第二个宾馆的路上是他把我拽下车，说我耽误他一天时间，让我给他转账才让我走，我给他转了500元他还是不让我走，说既然答应出来就跟他走，我不同意打了110，但没打通。我随后给朋友打电话求助，谷德标发现我不对劲就把手机给我抢走了放在他兜里，说既然说好了，都关机。他拽着我的胳膊跟他去的第二家宾馆，路上有一个卖手抓饼的，我跟一个男人说帮我打110，谷德标看见后拉我走，问我不是说要喝水吗，大声喊我是不是又犯病了，把旁边的人都吓到了。因为好几个人都没有帮我，所以我到酒店后四周环视发现就两个人，就没敢求助。谷德标说把我手机拿走是怕我找人诈他，可是他已经得到我的转账了。他在房间洗澡的时间很快，也就两分钟，我想帮他关门他说洗完了，我拿手机被他发现了，问我既然说好了，为什么拿手机。我的手机是VIVOX9，花2000多元买的，我的月收入是3500元至4000元。 2．证人刘某2的证言证明：我是麦子店正街5号某酒店的前台。2018年5月15日22时57分，一个叫苏鹏的男子和一个叫刘某1的女子来酒店入住，他们大概是5月16日1时左右离开。二人进入酒店后，男的问还有没有房，我说有，大床房350一间，男的拿出身份证和400元现金给我，我告诉他需要100元押金。当时男的没有听明白，女的跟他说了一遍，需要100元押金，后来男的给了钱。我对女的说让她提供她的身份证，女的问只说身份证号码可以吗，我说不行，她就把自己的身份证给我，我进行了登记。我当时没有注意男的提供的身份证是否是他本人。两个人进入酒店后行为无异常，和普通情侣一样，男的还和女的聊天，问她渴不渴，多喝点水，女的说喝多了胀肚。 3．证人刘某13的证言及辨认笔录证明：我是富东森（团结湖店）的值班经理。2018年5月15日晚上22时许，我在店内前台值班。过来一男一女要办理入住，我让男子出示身份证，男子拿出一个身份证给我，我发现身份证上的人不是这个男子，我让他说一下自己的身份证号码和户籍地，他说不上来。我告诉男子他无法提供准确的身份信息，且身份证件不是他本人，不能入住。男子说就是他本人，随后该男子就带女子离开了。男子和女子好像是朋友关系。刘某13辨认出谷德标就是冒用他人身份信息办理入住的男子。 4．证人徐某的证言证明：我和刘某1系同事。2018年5月15日22时21分，我接到刘某1电话称她被骗了，身上没有钱了，让我去接她。我问她在什么地，她说她也不知道，打110没打通。她说给我微信发了位置，我就将此情况和我领导及同事说了，有的同事说她去见陌陌网友了，我和几个同事就赶紧到她给我发的位置朝阳区佳隆国际大厦附近找她，没有找到，她的电话也关机了。她给我打电话的时候声音很小，我担心出问题就报了警。一会警察到了陪我们一起找，没有找到，警察让我们回去等消息，过了一个多小时，民警联系我说找到刘某1了。 5．起赃经过、扣押清单、物证照片、居民身份证检验报告证明：民警在抓获谷德标时从其裤兜内起获姓名为“苏鹏”的身份证1张并予以扣押。经公安机关检验，该身份证制证材料系真实。 6．某主题酒店住宿登记表证明：2018年5月15日该酒店821房间的开房记录情况。 7．公安机关出具的现场勘查笔录、现场平面示意图、照片、情况说明、鉴定书等证明：侦查人员于2018年5月16日通过对朝阳区某酒店821房间进行勘查，房间内布局及物品摆设情况（在洗澡间门打开时客房大门处于被遮挡无法打开状态），侦查人员在房间双人床床单上提取血迹、可疑斑迹各1块。侦查人员将刘某1案发时所穿内裤、刘某1的唇周拭子、外阴拭子、阴道棉签拭子、左侧乳房拭子、右侧乳房拭子及刘某1血样、谷德标血样交鉴定中心进行检验。经鉴定，床单上血迹及可疑斑迹（检测精斑）、刘某1内裤斑迹（检测精斑）、刘某1外阴拭子（检测唾液斑）、刘某1阴道棉签拭子（检测精斑）、刘某1左侧乳房拭子（检测唾液斑）为谷德标所留。 8．刘某1手机通话记录照片证明：刘某1的手机于2018年5月15日22时18分、22时19分拨打110未接通的情况；于同日22时22分许给“徐姐”发送微信位置在佳隆国际大厦的情况。 9．刘某1与谷德标的聊天记录证明：二人自2018年5月10日开始聊天。二人聊天过程中谷德标多次约刘某1出来，刘某1没有答应。刘某1后提出手机坏了让谷德标为其买个手机，谷德标同意。谷德标于2018年5月15日约刘某1见面，称为刘某1买了手机，并拍了手机照片，让刘某1找其拿，后刘某1称“我去，但做不做你的女人，我决定，十一点回来可以吗”，谷德标同意，后谷德标去接刘某1。 10．某酒店监控录像证明：谷德标与刘某1于2018年5月15日22时39分29秒进入酒店前台共同办理入住，其间二人均出示证件，谷德标支付钱款，在等待收银人员填写票据过程中，二人有喝水行为，刘某1有多次环顾四周行为。二人在22时41分40秒办理完毕后前往房间。酒店人员除前台收银人员外，旁边坐着一名年长男子。 11．公安机关出具的110接处警记录、到案经过、工作记录、行政处罚决定书、身份证明材料证明：2018年5月15日23时45分许，朝阳公安分局麦子店派出所接报警称，报警人朋友刘某1给其电话称被骗了，让其去接，后刘某1通过微信发送一位置给其，地点为朝阳公园路19号，其经查找未找到刘某1遂报警。2018年5月16日2时许，民警通过对周边旅店进行排查，在朝阳区麦子店正街5号某主题酒店发现刘某1入住821房间，民警遂在上述地点将谷德标抓获。被告人谷德标曾因嫖娼被行政处罚的情况。被告人谷德标的身份信息情况。 12．被告人谷德标的供述证明： （1）2018年5月16日11时7分至13时27分、（2）2018年5月16日23时15分至23时55分：我和一个女孩通过陌陌认识半个月左右。我们聊天时她一直想和我要个手机，我们约好5月15日晚见面，我答应给她买手机，但我们见面很晚了，卖手机的都关门了。我和她说让她做我的女人我第二天给她买手机，她同意了。之后我们去找酒店开房，我们先找了第一家酒店，因为我自己身份证丢了，我用了一个之前捡的身份证，酒店服务员发现不是我的身份证不让我们住，我们离开了。出了酒店后她总是打电话，给别人发位置，我打车带她去找下一个酒店，到了地方她不下车，还给别人打电话，我觉得她在耍我，因为我听不清她在说什么，怕她找人打我，我为了保证我自己的安全就提出两个人不用手机，我就让她把手机关了，我也把我手机关了，把她手机收了放在我的兜里。我们后来到了某酒店我用的捡的身份证一起开了房。进入房间后，我到酒店后就把裤子脱在酒店的桌上，我提出和她一起洗澡，她不洗让我洗还给我递了肥皂。我洗澡时发现她又拿手机，还没拿到的时候我就把肥皂摔到地上指责她为什么又动手机，说好了都关机的。洗完澡后我发现她已经脱了外衣躺在床上，我上床和她亲热，她当时拿了酒店的避孕套让我用，我不喜欢戴告诉她如果怀孕了就生下来，我会对她负责，我们发生了性关系。发生完后她去了厕所，她出来后我去洗澡，她趁我洗澡时又把手机从我裤兜拿出来放到她包里，我发现了又把手机拿出来放到柜子上。后我又和她在床上发生了一次性关系。第二次我们换了姿势，她在我射精时动了一下把我包皮弄破了，她还哭了，我没有责备她。之后我又去洗，洗完我和她躺在床上，大约过了1个小时，我提出第三次做，她开始装疯，说心脏不舒服，我帮她穿衣服，准备带她去医院，她总是一动不动，我扶不起来她，后来警察来了，她突然好了，我才知道是装的。女孩的外衣是她自己主动脱的，是我给警察开的门，我看见门有震动，我听不见敲没敲门。我没有威胁、吓唬过女孩。关于她给我转钱，是因为打车时她不下车，我把她拉下车，和她说之前说好的，不能耍我，我说要不你给500元车费，她就给我转了500元，但是我没有要。我觉得女孩是自愿和我发生性关系的。 （3）2018年5月23日：我觉得女孩是自愿和我发生性关系的，开房后还是她自己拿着房卡开门的。我对她没有言语威胁和暴力行为，就是在我洗澡的时候发现她偷偷拿自己手机，我说过她几句。我不让她拿手机是因为她拿着自己手机说话我听不清楚，她也同意不拿了，我们俩的手机放到一起了，我看到她拿就不高兴了，觉得她说话不算数。我在和女孩发生两次性关系时她没有反抗行为。 （4）2018年6月22日：我不承认犯强奸罪。我明确和女孩表示交男女朋友，也没有伤害她，我们发生性关系她是自愿的，衣服是她自己脱的，避孕套也是她提供的。我不知道警察是怎么来的。 （5）第一次庭审供述：我听力不好已经好几年了，我父母催我我才在网上交朋友。我们见面之前开过视频，她看见过我，我没见过她，她提出的条件我答应她了，我们当天见面前我明确跟她说过我们在一起发生性关系。我约她白天出来她不出来，晚上见面时间是她自己定的，那个时候手机店已经关门了，我说第二天早上带她一起买手机，她也同意了。我和被害人到第二个酒店后，她没有紧张，而且还刷卡开了门，我没有拉着她走。到房间她让我洗澡我就洗了，我一直都是按照她的要求来做，被害人是自愿和我发生性关系的，我洗澡之前我们同时脱的衣服，她自己脱的外衣，她盖着被子等着我洗澡，我给她脱的内衣。我不让她拿手机是因为她打电话我听不清，我怕她找人整我。我判断不出她最后跟我去酒店了还不想跟我发生性关系。她如果不同意她有足够的时间可以报警或离开，我们去第二个酒店前去过烟酒店，里面有人，我们在酒店里面也聊了天，她也没有在屋里呼救。 （6）第二次庭审供述：我和被害人是在网上认识的，我没有给她买手机，我跟她在聊天的时候发的手机照片是朋友的手机。她要不是有所图晚上不会愿意跟我开房的。我跟她说让她做我的女人所以直接去了酒店。我因为在第一个酒店使用别人身份证没法登记，我们离开后，在车上她不想跟我下车，说朋友过生日想走，我跟她讲理，因为她说了跟我在外面呆一个小时，我感觉被耍了。我没看见她打110，但她跟我说了，我知道她打110报警。她打110是因为跟我说了在一起，又反悔。我不知道她打完110后给朋友打电话说了什么，因为我听不见怕她诈我所以拿了她的手机放在我这里。我觉得双方都有反悔的权利，但她自己欺骗别人在先，因为她之前都同意了。在去第二家宾馆的路上，是她挽着我的胳膊走的。买饮料的时候，路边有卖东西的，我看到她和别的男人在那里勾搭，因为我们说好了在一起的，她又耍我，我不知道他们在干什么，所以说她又犯病了。我洗澡的时候没关门是因为我们已经同意在一起了，没有必要关门，不让她拿手机是因为说好了关机放一起的。 以上证据，经过庭审举证、质证，本院对能够互相印证的部分予以确认。 ","cpfxgc":"本院认为，被告人谷德标无视国法，强行与妇女发生性关系，其行为已构成强奸罪，依法应予惩处。北京市朝阳区人民检察院指控被告人谷德标犯强奸罪的事实清楚，证据确实、充分，指控的罪名成立。 对被告人谷德标称刘某1系自愿与其发生两次性关系的辩解，及被告人谷德标的辩护人关于公诉机关指控被告人谷德标限制被害人与外界联系，利用被害人不敢反抗的心理之推理不成立；被告人谷德标主观上没有强行与被害人发生性关系的故意，客观上没有实施暴力侵害的辩护意见，本院根据确认的证据情况，回应如下： 第一，谷德标为了与被害人发生性关系是使用物质诱惑将被害人骗出来的。被告人与被害人是通过交友聊天软件相识，一般人对该软件都有一个清晰的认知，所以被害人在开始并没有接受谷德标的约请。直至后来谷德标称给被害人买手机，被害人才答应与其见面，但被告人并没有给被害人买手机，而是以此为由将被害人骗出来，被害人在聊天中已经明确表示了，“做不做你的女人我决定”。 第二，谷德标对被害人在发现其使用他人身份证后不愿与其发生性关系的想法和行为是明知的。谷德标在庭审中承认其明知被害人在去第二家宾馆的出租车上已经表示想离开，也明知对方因为无法离开而报了警，其在此种情况下将对方手机拿走关机并放于自己裤兜内，实质上是对被害人的一种胁迫。 第三，谷德标为防止被害人逃跑采取了一系列行为。谷德标除了将被害人的手机拿走关机外，在洗澡的时候不关门，在发现被害人拿自己手机的时候予以制止的行为，反映了其主观上对被害人内心拒绝与其发生性关系的想法知情，其害怕被害人与外界联系。 第四，谷德标所称被害人答应过与其发生性关系，其行为就不是强奸的辩解不能成立。被告人的逻辑是其与被害人约见面的目的是为了发生性关系，既然被害人同意和其见面，说明被害人同意与其发生性关系，那被害人就没有权利进行反悔，即便被害人反悔了，其再与被害人发生性关系的行为也不是强奸。被告人的此种辩解在一定程度上反映其无视自己使用假身份证开房这一行为，给被害人带来的心理变化，即便被害人之前是自愿想与谷德标发生性关系，但当被害人发现谷德标身份不明的情况下，意识到可能存在的危险因素，故转变了想法，是情有可原，也是意思自治的表现，其有权利作出这样的选择，被告人谷德标没有理由对被害人的意思进行强制。退一步说，被告人谷德标辩称被害人说好了要和他呆一个小时，但根据证据显示，警察在找到二人时已是次日2时许，远远超过了一个小时，且如果不是被害人装病有可能再次被谷德标侵犯，上述行为反映了谷德标为了满足自己欲望不计后果，存在一定的主观恶性。 综上，被告人谷德标在主观上明知被害人具有不愿意与其发生性关系的意思时，将被害人手机拿走并关机，在不允许被害人拿回手机的情况下，于深夜与迫于压力的被害人发生性关系的行为就是一种强奸行为，应当以强奸罪对其判处刑罚，故本院对被告人谷德标的辩解及其辩护人的相关辩护意见不予采纳。对辩护人所称考虑谷德标系初犯、偶犯，建议对其从轻处罚的辩护意见，本院酌予采纳。在案之物品一并予以处理。综上，根据被告人谷德标犯罪的事实、犯罪的性质、情节及对于社会的危害程度，本院依照《中华人民共和国刑法》第二百三十六条第一款、第六十一条、第四十五条、第四十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人谷德标犯强奸罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月16日起至2021年5月15日止）。 二、在案之身份证一张，退回北京市朝阳区人民检察院。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2018）京0105刑初1599号 公诉机关北京市朝阳区人民检察院。 被告人谷德标，男，1984年6月20日出生于安徽省宿州市，汉族，初中文化，农民，住安徽省宿州市埇桥区；曾因嫖娼行为于2017年1月被处行政拘留十四日并处罚款人民币一千元；现因涉嫌犯强奸罪于2018年5月16日被刑事拘留，同年6月22日被逮捕；现羁押在北京市朝阳区看守所。 指定辩护人李文华，北京辉远律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉（2018）1627号起诉书指控被告人谷德标犯强奸罪，于2018年7月30日向本院提起公诉。本院依法组成合议庭，适用普通程序，因涉及个人隐私，不公开开庭审理了本案。北京市朝阳区人民检察院指派检察员龚洁婷出庭支持公诉，被害人刘某1、被告人谷德标及其辩护人李文华均到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控，被告人谷德标于2018年5月15日，在北京市朝阳区麦子店正街5号某主题酒店821号房间内，限制被害人与外界联系，利用被害人不敢反抗的心理，强行与被害人刘某1发生性关系。被告人谷德标于2018年5月16日被查获归案。公诉机关针对指控向本院提交了被害人陈述、证人证言、鉴定意见等证据，认为被告人谷德标的行为已构成强奸罪，提请本院依照《中华人民共和国刑法》第二百三十六条第一款之规定，以强奸罪对其判处刑罚。 被告人谷德标当庭称刘某1系自愿与其发生了两次性关系。被告人谷德标的辩护人认为：公诉机关指控被告人谷德标限制被害人与外界联系，利用被害人不敢反抗的心理之推理不成立；被告人谷德标主观上没有强行与被害人发生性关系的故意，客观上没有实施暴力侵害，如果对被告人判处刑罚，考虑其系初犯、偶犯，建议对其从轻处罚。 经审理查明： 被告人谷德标与刘某1系于2018年5月通过陌陌交友软件认识的网友。期间，被告人谷德标多次约刘某1均被刘某1拒绝。2018年5月15日被告人谷德标以要将为刘某1新购买的手机送给其为由，与刘某1商定于当晚22时许见面。 谷德标于当晚22时许，打车前往朝阳区劲松附近与刘某1见面，后带刘某1前往朝阳区团结湖附近某酒店。谷德标在酒店办理入住手续时因使用他人身份证被拒绝入住，二人打车离开，刘某1因对谷德标有所警觉遂欲离开谷德标。谷德标在下车时拒绝让刘某1离开，刘某1与其协商不成后打110报警救助未果，遂给自己朋友徐某打电话求助并微信发送位置信息。谷德标见状将刘某1手机拿走并关机，带刘某1前往第二家酒店即朝阳区麦子店正街5号某主题酒店。在该酒店821号房间，谷德标两次与迫于压力的刘某1发生性关系，刘某1在两次发生性关系之前趁谷德标洗澡时将手机从谷德标衣兜拿回时均被谷德标发现并将手机拿走。在谷德标欲第三次与刘某1发生性关系时因刘某1装病未果，后民警于次日凌晨2时许赶到酒店房间将被告人谷德标抓获归案。民警从被告人谷德标处起获“苏鹏”身份证1张已移送在案。 公诉机关针对指控向法庭出示了下列证据： 1．被害人刘某1的陈述证明： （1）2018年5月16日2时45分至3时50分：我四五天前从陌陌上认识了一名男子，我们经常在网上聊天但没见面，对方说要给我买手机，我说自己没时间。2018年5月15日21时许，对方约我出来，我们约在22时许在朝阳区劲松见面，我们见面后，对方打了一辆出租车，带我去了一家宾馆。到了宾馆后，工作人员说男子的身份证不是他本人的，我们就离开了。我觉得该男子不对劲，就打算离开他。我们打了一辆出租车，那名男子跟司机说他要去佳隆国际，我跟司机说等男子在佳隆国际下车后带我回劲松。等车开到佳隆国际，男子付钱后，因他坐在左边靠近马路，想从我这边下车，我就先下车了，当我准备上车时被他拦住了，之后他就让司机走了。我就拨打110想报警，没有打通，我就给朋友打电话，发送了自己的位置，说自己被一名网上认识男子控制了，对方不让我走，让他们来接我。结果被对方男子发现，对方管我要500元钱，说他从很远的地方来接我，要我给他报销，我通过微信给其转了500元，转完钱后对方还是没让我走，还把我的手机拿走并关机。他带我去了另一家宾馆，我们开了一间房，进入房间后，他去洗澡了。趁他洗澡的时候，我把自己手机从衣服拿出来，但他洗的很快，我还没来得及跑他就从浴室出来了，把手机拿了回去，之后与我发生了性关系。做了一次后他又去洗澡，期间我又将自己的手机从他衣服拿出来，放到自己包内，又被他发现了，他又将我的手机拿走，再次与我发生性关系。之后他还想跟我发生性关系，我不想再跟他做了，就在他面前装疯，说自己胸口疼，他以为我有心脏病就害怕了，将手机还给我，后来警察来了，把我们带回派出所。我和他见面的目的是想跟他出去转转。我两次和他发生性关系不是自愿的，发生性关系期间我没有进行反抗，对方也没有打我或威胁我，但是之前去宾馆的路上他对我说如果我不按照他说的做就把我的手机摔了，发生性关系后他还威胁我了，让我听他的话，不然不给我手机。 （2）2018年5月16日6时58分至8时15分：我和对方男子见面后打车去了第一家宾馆，因为办理入住的时候工作人员说他身份证不是他本人的，我就开始怀疑他有问题，不想去别的地方了。我和他提出我要走了，他说他从很远的地方来接我，要我给他报销路费，让我给他转500元，转了钱就放我走，我通过微信给他转了500元，对方说不收转账，让我给他发红包才行，我让他把转的500元先退回来我再发红包，他说24小时自动退回，我给他转的钱他没有收款。我不是自愿和他发生性关系的，发生性关系期间我没有反抗，因为我怕他打我不给我手机。在发生性关系的过程中，我没有受伤，对方的阴茎受伤了。对方两次和我发生性关系都没有使用安全套，我当时怕怀孕撕了酒店的两个免费安全套，对方没有用。 （3）2018年5月16日17时46分至18时30分：我当时进酒店前呼救了，他当时对周边人说我有病，没人帮我。我进入酒店后，看到酒店里有一个女孩和一个大爷，我觉得呼救他们也帮不了我，使我更危险。我在酒店配合对方出示了身份证，我当时想在这里开了房，他就不会再拉着我去其他宾馆，使我朋友找不到我。我提醒他店员向他要100元押金，是因为我想让他在那里开房，不要带我乱走，因为我给我朋友发了位置，怕我朋友找不到我。我主动拿房卡带领他进入房间是因为我当时想先进屋，把他关在门外，但是他跟的太紧了，没有成功。我的外衣是进屋后想逃跑，被他发现了，他让我脱了外衣躺在床上。内衣是我躺在床上他给我脱的。他给我脱衣服时，我因为害怕他打我或把我手机弄坏，没有反抗。我不是担心手机的价值，是怕他把我手机摔坏了，我朋友找不到我，我怕他做出比强奸伤害我更大的事。我给他主动撕避孕套是因为我想已经这样了，反抗不了，怕怀孕。我们前两次发生性关系的时候我没有想到装病装疯的办法。对方在洗澡的时候我没逃跑是因为他洗澡很快，而且开着门，他第一次洗澡是刚进房间，我试图拿手机但是拿一半的时候被发现了，他第二次洗澡是在我们发生第一次性关系后，我当时拿了手机，没有来得及穿衣服，对方就出来了。我的手机放在他的裤兜里。我没有发现他听力不及常人，只是觉得他普通话说得不好。 （4）2018年7月26日：当天我和对方男子约出来是想逛街给我朋友买生日礼物的，但他直接打车带我去了第一个酒店，我也知道可能发生什么，有些犹豫。后来前台说他的身份证不是他本人，我问他怎么回事他不回应，我觉得他身份有问题就想走。和他又去第二个酒店是因为我对这个地方不熟，想着既然坐一辆车来的就一起坐车走。对方打的出租车，我上车后跟司机说把这个男的扔下，带我回劲松。下车的时候因为我坐在右侧，需要我先下车他再下车，我想下车后再上车，他不让我上去把车门关了，出租车就走了。因为他不让我上车，我就打了110，但是一直无法接通，对方自动挂断。我就给我朋友打电话说我好像回不去了，被人骗了，让她赶紧来找我，我发个定位。挂完电话后我给我朋友发了定位，这男的发现我发定位后把我手机抢过去关机了，带我走了一段路到了第二个酒店。因为我想找个落脚点，怕我朋友找不到我，就跟他进了第二个酒店。那个男子在路上说如果我不跟他开房，他就让我朋友找不到我。我想别离定位的位置太远，中间我试图让人帮我拨打110报警，但对方没理我。我不是自愿和他发生性关系的。我没有反抗是怕打不过他，而且我手机在他那里，我怕别人找不到我，我身上没钱。 （5）第一次庭审陈述：我当天跟他去第二个酒店还出示我的身份证跟他开房，是因为我给我朋友发了定位。被告人跟我说过让我做他的女人，我说同不同意看我，没答应也没拒绝。我在房间拿我手机的时候只脱了上衣，其他衣服没有脱，他洗澡房间门开着，我得把门关上才能跑，我必须拿到手机才能跑，不然我朋友找不到我。我拿手机被他发现后，他说“咱俩说好的，你不能这样做人，我对你挺好的，你不能再一次骗我”，是因为第一次我骗他买水，他以为我要跑。我之前跟他视频的时候没感觉到他耳朵不好。 （6）第二次庭审陈述：我和他出去纯属好友见面，不是要发生性关系。我看他使用假身份证后怀疑他有问题，想走但他不让。去第二个宾馆的路上是他把我拽下车，说我耽误他一天时间，让我给他转账才让我走，我给他转了500元他还是不让我走，说既然答应出来就跟他走，我不同意打了110，但没打通。我随后给朋友打电话求助，谷德标发现我不对劲就把手机给我抢走了放在他兜里，说既然说好了，都关机。他拽着我的胳膊跟他去的第二家宾馆，路上有一个卖手抓饼的，我跟一个男人说帮我打110，谷德标看见后拉我走，问我不是说要喝水吗，大声喊我是不是又犯病了，把旁边的人都吓到了。因为好几个人都没有帮我，所以我到酒店后四周环视发现就两个人，就没敢求助。谷德标说把我手机拿走是怕我找人诈他，可是他已经得到我的转账了。他在房间洗澡的时间很快，也就两分钟，我想帮他关门他说洗完了，我拿手机被他发现了，问我既然说好了，为什么拿手机。我的手机是VIVOX9，花2000多元买的，我的月收入是3500元至4000元。 2．证人刘某2的证言证明：我是麦子店正街5号某酒店的前台。2018年5月15日22时57分，一个叫苏鹏的男子和一个叫刘某1的女子来酒店入住，他们大概是5月16日1时左右离开。二人进入酒店后，男的问还有没有房，我说有，大床房350一间，男的拿出身份证和400元现金给我，我告诉他需要100元押金。当时男的没有听明白，女的跟他说了一遍，需要100元押金，后来男的给了钱。我对女的说让她提供她的身份证，女的问只说身份证号码可以吗，我说不行，她就把自己的身份证给我，我进行了登记。我当时没有注意男的提供的身份证是否是他本人。两个人进入酒店后行为无异常，和普通情侣一样，男的还和女的聊天，问她渴不渴，多喝点水，女的说喝多了胀肚。 3．证人刘某13的证言及辨认笔录证明：我是富东森（团结湖店）的值班经理。2018年5月15日晚上22时许，我在店内前台值班。过来一男一女要办理入住，我让男子出示身份证，男子拿出一个身份证给我，我发现身份证上的人不是这个男子，我让他说一下自己的身份证号码和户籍地，他说不上来。我告诉男子他无法提供准确的身份信息，且身份证件不是他本人，不能入住。男子说就是他本人，随后该男子就带女子离开了。男子和女子好像是朋友关系。刘某13辨认出谷德标就是冒用他人身份信息办理入住的男子。 4．证人徐某的证言证明：我和刘某1系同事。2018年5月15日22时21分，我接到刘某1电话称她被骗了，身上没有钱了，让我去接她。我问她在什么地，她说她也不知道，打110没打通。她说给我微信发了位置，我就将此情况和我领导及同事说了，有的同事说她去见陌陌网友了，我和几个同事就赶紧到她给我发的位置朝阳区佳隆国际大厦附近找她，没有找到，她的电话也关机了。她给我打电话的时候声音很小，我担心出问题就报了警。一会警察到了陪我们一起找，没有找到，警察让我们回去等消息，过了一个多小时，民警联系我说找到刘某1了。 5．起赃经过、扣押清单、物证照片、居民身份证检验报告证明：民警在抓获谷德标时从其裤兜内起获姓名为“苏鹏”的身份证1张并予以扣押。经公安机关检验，该身份证制证材料系真实。 6．某主题酒店住宿登记表证明：2018年5月15日该酒店821房间的开房记录情况。 7．公安机关出具的现场勘查笔录、现场平面示意图、照片、情况说明、鉴定书等证明：侦查人员于2018年5月16日通过对朝阳区某酒店821房间进行勘查，房间内布局及物品摆设情况（在洗澡间门打开时客房大门处于被遮挡无法打开状态），侦查人员在房间双人床床单上提取血迹、可疑斑迹各1块。侦查人员将刘某1案发时所穿内裤、刘某1的唇周拭子、外阴拭子、阴道棉签拭子、左侧乳房拭子、右侧乳房拭子及刘某1血样、谷德标血样交鉴定中心进行检验。经鉴定，床单上血迹及可疑斑迹（检测精斑）、刘某1内裤斑迹（检测精斑）、刘某1外阴拭子（检测唾液斑）、刘某1阴道棉签拭子（检测精斑）、刘某1左侧乳房拭子（检测唾液斑）为谷德标所留。 8．刘某1手机通话记录照片证明：刘某1的手机于2018年5月15日22时18分、22时19分拨打110未接通的情况；于同日22时22分许给“徐姐”发送微信位置在佳隆国际大厦的情况。 9．刘某1与谷德标的聊天记录证明：二人自2018年5月10日开始聊天。二人聊天过程中谷德标多次约刘某1出来，刘某1没有答应。刘某1后提出手机坏了让谷德标为其买个手机，谷德标同意。谷德标于2018年5月15日约刘某1见面，称为刘某1买了手机，并拍了手机照片，让刘某1找其拿，后刘某1称“我去，但做不做你的女人，我决定，十一点回来可以吗”，谷德标同意，后谷德标去接刘某1。 10．某酒店监控录像证明：谷德标与刘某1于2018年5月15日22时39分29秒进入酒店前台共同办理入住，其间二人均出示证件，谷德标支付钱款，在等待收银人员填写票据过程中，二人有喝水行为，刘某1有多次环顾四周行为。二人在22时41分40秒办理完毕后前往房间。酒店人员除前台收银人员外，旁边坐着一名年长男子。 11．公安机关出具的110接处警记录、到案经过、工作记录、行政处罚决定书、身份证明材料证明：2018年5月15日23时45分许，朝阳公安分局麦子店派出所接报警称，报警人朋友刘某1给其电话称被骗了，让其去接，后刘某1通过微信发送一位置给其，地点为朝阳公园路19号，其经查找未找到刘某1遂报警。2018年5月16日2时许，民警通过对周边旅店进行排查，在朝阳区麦子店正街5号某主题酒店发现刘某1入住821房间，民警遂在上述地点将谷德标抓获。被告人谷德标曾因嫖娼被行政处罚的情况。被告人谷德标的身份信息情况。 12．被告人谷德标的供述证明： （1）2018年5月16日11时7分至13时27分、（2）2018年5月16日23时15分至23时55分：我和一个女孩通过陌陌认识半个月左右。我们聊天时她一直想和我要个手机，我们约好5月15日晚见面，我答应给她买手机，但我们见面很晚了，卖手机的都关门了。我和她说让她做我的女人我第二天给她买手机，她同意了。之后我们去找酒店开房，我们先找了第一家酒店，因为我自己身份证丢了，我用了一个之前捡的身份证，酒店服务员发现不是我的身份证不让我们住，我们离开了。出了酒店后她总是打电话，给别人发位置，我打车带她去找下一个酒店，到了地方她不下车，还给别人打电话，我觉得她在耍我，因为我听不清她在说什么，怕她找人打我，我为了保证我自己的安全就提出两个人不用手机，我就让她把手机关了，我也把我手机关了，把她手机收了放在我的兜里。我们后来到了某酒店我用的捡的身份证一起开了房。进入房间后，我到酒店后就把裤子脱在酒店的桌上，我提出和她一起洗澡，她不洗让我洗还给我递了肥皂。我洗澡时发现她又拿手机，还没拿到的时候我就把肥皂摔到地上指责她为什么又动手机，说好了都关机的。洗完澡后我发现她已经脱了外衣躺在床上，我上床和她亲热，她当时拿了酒店的避孕套让我用，我不喜欢戴告诉她如果怀孕了就生下来，我会对她负责，我们发生了性关系。发生完后她去了厕所，她出来后我去洗澡，她趁我洗澡时又把手机从我裤兜拿出来放到她包里，我发现了又把手机拿出来放到柜子上。后我又和她在床上发生了一次性关系。第二次我们换了姿势，她在我射精时动了一下把我包皮弄破了，她还哭了，我没有责备她。之后我又去洗，洗完我和她躺在床上，大约过了1个小时，我提出第三次做，她开始装疯，说心脏不舒服，我帮她穿衣服，准备带她去医院，她总是一动不动，我扶不起来她，后来警察来了，她突然好了，我才知道是装的。女孩的外衣是她自己主动脱的，是我给警察开的门，我看见门有震动，我听不见敲没敲门。我没有威胁、吓唬过女孩。关于她给我转钱，是因为打车时她不下车，我把她拉下车，和她说之前说好的，不能耍我，我说要不你给500元车费，她就给我转了500元，但是我没有要。我觉得女孩是自愿和我发生性关系的。 （3）2018年5月23日：我觉得女孩是自愿和我发生性关系的，开房后还是她自己拿着房卡开门的。我对她没有言语威胁和暴力行为，就是在我洗澡的时候发现她偷偷拿自己手机，我说过她几句。我不让她拿手机是因为她拿着自己手机说话我听不清楚，她也同意不拿了，我们俩的手机放到一起了，我看到她拿就不高兴了，觉得她说话不算数。我在和女孩发生两次性关系时她没有反抗行为。 （4）2018年6月22日：我不承认犯强奸罪。我明确和女孩表示交男女朋友，也没有伤害她，我们发生性关系她是自愿的，衣服是她自己脱的，避孕套也是她提供的。我不知道警察是怎么来的。 （5）第一次庭审供述：我听力不好已经好几年了，我父母催我我才在网上交朋友。我们见面之前开过视频，她看见过我，我没见过她，她提出的条件我答应她了，我们当天见面前我明确跟她说过我们在一起发生性关系。我约她白天出来她不出来，晚上见面时间是她自己定的，那个时候手机店已经关门了，我说第二天早上带她一起买手机，她也同意了。我和被害人到第二个酒店后，她没有紧张，而且还刷卡开了门，我没有拉着她走。到房间她让我洗澡我就洗了，我一直都是按照她的要求来做，被害人是自愿和我发生性关系的，我洗澡之前我们同时脱的衣服，她自己脱的外衣，她盖着被子等着我洗澡，我给她脱的内衣。我不让她拿手机是因为她打电话我听不清，我怕她找人整我。我判断不出她最后跟我去酒店了还不想跟我发生性关系。她如果不同意她有足够的时间可以报警或离开，我们去第二个酒店前去过烟酒店，里面有人，我们在酒店里面也聊了天，她也没有在屋里呼救。 （6）第二次庭审供述：我和被害人是在网上认识的，我没有给她买手机，我跟她在聊天的时候发的手机照片是朋友的手机。她要不是有所图晚上不会愿意跟我开房的。我跟她说让她做我的女人所以直接去了酒店。我因为在第一个酒店使用别人身份证没法登记，我们离开后，在车上她不想跟我下车，说朋友过生日想走，我跟她讲理，因为她说了跟我在外面呆一个小时，我感觉被耍了。我没看见她打110，但她跟我说了，我知道她打110报警。她打110是因为跟我说了在一起，又反悔。我不知道她打完110后给朋友打电话说了什么，因为我听不见怕她诈我所以拿了她的手机放在我这里。我觉得双方都有反悔的权利，但她自己欺骗别人在先，因为她之前都同意了。在去第二家宾馆的路上，是她挽着我的胳膊走的。买饮料的时候，路边有卖东西的，我看到她和别的男人在那里勾搭，因为我们说好了在一起的，她又耍我，我不知道他们在干什么，所以说她又犯病了。我洗澡的时候没关门是因为我们已经同意在一起了，没有必要关门，不让她拿手机是因为说好了关机放一起的。 以上证据，经过庭审举证、质证，本院对能够互相印证的部分予以确认。 本院认为，被告人谷德标无视国法，强行与妇女发生性关系，其行为已构成强奸罪，依法应予惩处。北京市朝阳区人民检察院指控被告人谷德标犯强奸罪的事实清楚，证据确实、充分，指控的罪名成立。 对被告人谷德标称刘某1系自愿与其发生两次性关系的辩解，及被告人谷德标的辩护人关于公诉机关指控被告人谷德标限制被害人与外界联系，利用被害人不敢反抗的心理之推理不成立；被告人谷德标主观上没有强行与被害人发生性关系的故意，客观上没有实施暴力侵害的辩护意见，本院根据确认的证据情况，回应如下： 第一，谷德标为了与被害人发生性关系是使用物质诱惑将被害人骗出来的。被告人与被害人是通过交友聊天软件相识，一般人对该软件都有一个清晰的认知，所以被害人在开始并没有接受谷德标的约请。直至后来谷德标称给被害人买手机，被害人才答应与其见面，但被告人并没有给被害人买手机，而是以此为由将被害人骗出来，被害人在聊天中已经明确表示了，“做不做你的女人我决定”。 第二，谷德标对被害人在发现其使用他人身份证后不愿与其发生性关系的想法和行为是明知的。谷德标在庭审中承认其明知被害人在去第二家宾馆的出租车上已经表示想离开，也明知对方因为无法离开而报了警，其在此种情况下将对方手机拿走关机并放于自己裤兜内，实质上是对被害人的一种胁迫。 第三，谷德标为防止被害人逃跑采取了一系列行为。谷德标除了将被害人的手机拿走关机外，在洗澡的时候不关门，在发现被害人拿自己手机的时候予以制止的行为，反映了其主观上对被害人内心拒绝与其发生性关系的想法知情，其害怕被害人与外界联系。 第四，谷德标所称被害人答应过与其发生性关系，其行为就不是强奸的辩解不能成立。被告人的逻辑是其与被害人约见面的目的是为了发生性关系，既然被害人同意和其见面，说明被害人同意与其发生性关系，那被害人就没有权利进行反悔，即便被害人反悔了，其再与被害人发生性关系的行为也不是强奸。被告人的此种辩解在一定程度上反映其无视自己使用假身份证开房这一行为，给被害人带来的心理变化，即便被害人之前是自愿想与谷德标发生性关系，但当被害人发现谷德标身份不明的情况下，意识到可能存在的危险因素，故转变了想法，是情有可原，也是意思自治的表现，其有权利作出这样的选择，被告人谷德标没有理由对被害人的意思进行强制。退一步说，被告人谷德标辩称被害人说好了要和他呆一个小时，但根据证据显示，警察在找到二人时已是次日2时许，远远超过了一个小时，且如果不是被害人装病有可能再次被谷德标侵犯，上述行为反映了谷德标为了满足自己欲望不计后果，存在一定的主观恶性。 综上，被告人谷德标在主观上明知被害人具有不愿意与其发生性关系的意思时，将被害人手机拿走并关机，在不允许被害人拿回手机的情况下，于深夜与迫于压力的被害人发生性关系的行为就是一种强奸行为，应当以强奸罪对其判处刑罚，故本院对被告人谷德标的辩解及其辩护人的相关辩护意见不予采纳。对辩护人所称考虑谷德标系初犯、偶犯，建议对其从轻处罚的辩护意见，本院酌予采纳。在案之物品一并予以处理。综上，根据被告人谷德标犯罪的事实、犯罪的性质、情节及对于社会的危害程度，本院依照《中华人民共和国刑法》第二百三十六条第一款、第六十一条、第四十五条、第四十七条、第六十四条之规定，判决如下： 一、被告人谷德标犯强奸罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月16日起至2021年5月15日止）。 二、在案之身份证一张，退回北京市朝阳区人民检察院。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长魏颖 人民陪审员张静 人民陪审员薛培丽 二〇一八年十二月五日 书记员王向明","writId":"026c0de75bf1e55d95f8d3fa772e75e0390","writName":"谷德标强奸一审刑事判决书"}
