{"ajId":"839c4095-6c0d-476e-b72d-d68dc18c1a0b","ajName":"田维周强奸罪一案","ajjbqk":" 公诉机关指控： 2018年8月19日0时许，被告人田维周在乘坐被害人王某驾驶的浙G×××××号网约车辆的过程中，持西瓜刀胁迫王某将车辆行驶至永康市脚架山的田间小路，采用威胁的手段，先后强行与王某在菜地里和车辆的后排座位发生性关系。随后，被告人田维周威胁王某将其所驾驶车辆开往永康市区卖掉，并索要五万元卖车款，王某不从，被告人田维周即对其进行殴打。当王某将车辆开到十里牌村团结路31号楼下，从车上挣脱后往三楼自己的住处逃跑时，被告人田维周持木棍对其进行追打，欲将其从楼上拉回到车上，导致其身体多处受伤、随身携带的一部金立牌手机摔坏。经鉴定，被害人王某当日所受损伤为轻微伤，金立牌手机价值人民币487元。 被告人田维周辩解王某与其发生性关系系出于自愿，且其未对王某实施抢劫的行为。 辩护人提出公诉机关指控被告人田维周抢劫的证据不足，请求不予认定。 经审理查明： 2018年8月19日00时许，被告人田维周在乘坐被害人王某驾驶的浙G×××××号网约车辆的过程中，持西瓜刀胁迫王某将车辆行驶至永康市脚架山的田间小路，采用威胁的手段，先后强行与王某在菜地里和车辆的后排座位发生性关系。随后，王某将车辆开到十里牌村团结路31号楼下，从车上挣脱后往三楼自己的住处逃跑，被告人田维周随即持木棍对其进行追打，欲将其从楼上拉回到车上，导致其身体多处受伤、随身携带的一部金立牌手机摔坏。经鉴定，被害人王某当日所受损伤为轻微伤，金立牌手机价值人民币487元。 以上事实，有以下证据证实： （1）被害人王某的陈述及辨认笔录，证实2018年8月18日晚10时许，其将乘客田维周从永康市九龙夜市送到了先行集团，并通过微信收款30元。晚12时许，被告人田维周通过微信电话联系她，让她去荆山陈去接他。上车后，一身酒气的田维周让其往灵阳村方向开，并在开了一段路之后田维周从副驾驶座坐到了驾驶座后排，拿出一把长西瓜刀架在其脖子上，威胁其往右边的小路开，其知道那边既没房子也没人，其就把车停在路中央。之后，有一辆三轮车开过来在其车后不停地按喇叭，其还是没开车，这时田维周把刀收了回去，并用手掐住她的脖子，并威胁她不准趁机给三轮车使眼色。三轮车开过去之后，田维周又拿出西瓜刀架着其脖子，威胁其将车开进小路，并表示要和她发生性关系。其出与恐惧答应了田维周，田维周就拉着她的手往小路里走，并在路边的菜地里与其发生了性关系，之后田维周要求与她在车上发生性关系，于是他们就回到车上，将车往小路里开了一公里后停下车，田维周将其拉到汽车后座继续发生性关系，并在其体内射精。之后其将车开到其家楼下，并打开车门下车，田维周要求其坐在副驾驶座，并用拳头打她的头，其就大声呼救，并咬了他的右肩膀一口，田维周见状就到旁边去找棍子，其趁机往家里三楼跑，但跑到二楼时田维周拿着木棍追了上来，并用拳头殴打她，把其从二楼直接摔到与一楼之间的楼梯间，手机也摔坏了，其拼命地呼救，田维周怕自己被抓就逃离了现场。其忍痛走到三楼叫醒了丈夫并报警。经辨认，指认了田维周即强奸她的人。 （2）证人吉某（被害人王某的丈夫）的证言，证实2018年8月19日凌晨，其听到妻子王某在门外叫他，其起来之后看到妻子在三楼过道，左脸有血迹，妻子说自己被人强奸了，之后就报警了。当晚，滴滴打车的客户联系到其妻子，让她去接人，她就出去了。因为他们有几个小孩要抚养，所以一般只要客人主动联系叫车，她都是会去接送。 （3）现场勘查笔录及照片、扣押决定书，证实经永康市公安局民警勘查，具体情况如下：①第一现场永康市团结路31号旁进行勘查。团结路31号为一幢五层砖混结构住房；民警在房外防盗门边的垃圾桶内提取木棒一根，并在该木棒中侧提取擦拭物一份；房屋西北侧停有一辆黑色大众朗逸牌小轿车，民警在驾驶座后侧座位外侧车门上提取指纹四枚，在拉手上提取擦拭物一份；打开车门，在车门内扣手上提取指纹一枚、擦拭物一份；车内后排放有一个矿泉水瓶，民警剪取瓶口部分送检；民警在后排座位中间发现疑似血迹物质，并用棉签擦拭提取。②第二现场位于永康市西北侧田畈内。十里牌村西侧毗邻灵阳村，两村之间为田畈，中间有一条东西走向的水泥路相通。该水泥路距十里牌村村口北侧260M处有一条南北走向的机耕路，路口竖有一个圆形牌子，红圈白底，印有“5东城街道十里牌”字样。民警沿该机耕路往北搜索，在路口向北165M处东侧路边草丛内发现一把西瓜刀，并在刀身上提取指纹五枚、擦拭物一份，在刀柄上提取擦拭物一份；继续向北搜索，在水泥路与机耕路交叉路口往北4M处西侧路边有块空地，该空地南北侧草丛内扔有纸团，民警在南侧草丛自西向东提取新鲜纸团三份，标记为纸团1、2、3。公安局民警将从案发现场发现的上述物品依法予以扣押。 （4）人身检查笔录及照片，证实被害人王某左耳有破口出血，左眼青紫肿胀，右手手臂有伤，左手手掌青紫，左、右膝盖均有伤。被告人田维周左手肘部有结痂，民警在检查过程中提取其血样一份，十指指纹一份。 （5）接受证据清单、发还清单，证实2018年8月19日，公安机关从被害人王某处获取病历一本，屏幕已碎的GIONEE手机一只及案发时其所穿的内裤一条。该手机已返还王某。 （6）DNA鉴定书，证实送检的木棒擦拭物、车门内扣手上的擦拭物、被害人王某手机上擦拭血迹检出王某的DNA；送检的纸团、被害人王某的内阴拭子、外阴拭子及内裤裆部可疑斑迹检出被告人田维周的DNA。 （7）手印鉴定书，证实案发现场车门内扣上提取的手印系被告人田维周右手拇指所留，现场刀身上提取的手印系被告人田维周左手拇指所留。 （8）法医学人体损伤程度鉴定书，证实被害人王某外伤致左耳廓挫裂伤、左眼挫伤，其所受损伤达轻微伤。 （9）价格鉴定结论书，证实被害人王某被损坏的金立手机价值人民币487元。 （10）到案经过，证实被告人田维周于2018年10月1日到案。 （11）常住人口基本信息，证实本案当事人的身份情况。 （12）被告人田维周的供述与辩解，证实田维周在侦查阶段对自己强奸王某的事实予以供认，但否认曾持刀威胁王某；被告人田维周在庭审中翻供，辩解称王某系自愿与其发生性关系。 以上证据经庭审质证，本院予以确认。 被告人田维周以持刀威胁的方式强行与被害人发生性关系，以及事后采用暴力手段防止被害人逃脱致其受伤的事实，有前述被害人王某的陈述、勘验笔录及鉴定意见等证据相互印证，已形成完整的证据链，足以认定。被告人田维周关于被害人王某系出于自愿与其发生性关系的辩解与查明的事实不符，本院不予采纳。 针对公诉机关对被告人田维周犯抢劫罪的指控，被告人田维周予以否认，其辩护人提出公诉机关的指控证据不足，应不予认定的辩护意见。经查，被害人王某陈述被告人田维周威胁她，让她将其所驾驶车辆开往永康市区卖掉，并索要五万元卖车款，其担心若开往市区方向怕凶多吉少，就冒险将车开往自己家里的方向，被告人田维周见其不从随即对其进行殴打；证人吉某的证言提到案发当晚妻子王某回到家跟他说自己被抢了。综上，用以证实被告人田维周实施抢劫的证据，仅有前述被害人王某的供述，以及证人吉某在证言中提及的源于妻子王某口述的间接言词证据，并无其他证据印证，尚未形成完整的证据链，故公诉机关的指控证据不足，本院不予认定。 ","cpfxgc":"本院认为，被告人田维周违背妇女意志，采用暴力威胁的手段强行与被害人发生性关系，其行为已构成强奸罪。公诉机关指控被告人田维周犯强奸罪的指控成立，本院予以支持。公诉机关指控被告人田维周犯抢劫罪的证据不足，本院不予支持。辩护人提出不应认定被告人田维周犯抢劫罪的辩护意见，本院予以采纳。为维护社会秩序，保障妇女性的不可侵犯的权利，依照《中华人民共和国刑法》第二百三十六条之规定，判决如下：","pjjg":" 被告人田维周犯强奸罪，判处有期徒刑五年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月3日起至2024年4月2日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省永康市人民法院 刑事判决书 （2019）浙0784刑初109号 公诉机关浙江省永康市人民检察院。 被告人田维周，男，1995年7月13日出生于云南省镇雄县，汉族，小学文化，农民，家住云南省镇雄县。2014年5月15日因吸毒被云南省昆明市公安局呈贡分局责令社区戒毒；2015年6月12日因吸毒被云南省昆明市公安局呈贡分局强制戒毒二年；2017年5月被云南省镇雄县公安局责令社区康复。2018年10月3日因本案被永康市公安局刑事拘留，同年11月6日被依法逮捕。现羁押于永康市看守所。 辩护人童晓芳，浙江律明律师事务所律师，系永康市法律援助中心指派。 永康市人民检察院以永检公诉刑诉［2019］37号起诉书指控被告人田维周犯强奸罪、抢劫罪，于2019年1月11日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。永康市人民检察院指派检察员邵晓林出庭支持公诉。被告人田维周及其辩护人童晓芳均到庭参加诉讼。现已审理终结。 公诉机关指控： 2018年8月19日0时许，被告人田维周在乘坐被害人王某驾驶的浙G×××××号网约车辆的过程中，持西瓜刀胁迫王某将车辆行驶至永康市脚架山的田间小路，采用威胁的手段，先后强行与王某在菜地里和车辆的后排座位发生性关系。随后，被告人田维周威胁王某将其所驾驶车辆开往永康市区卖掉，并索要五万元卖车款，王某不从，被告人田维周即对其进行殴打。当王某将车辆开到十里牌村团结路31号楼下，从车上挣脱后往三楼自己的住处逃跑时，被告人田维周持木棍对其进行追打，欲将其从楼上拉回到车上，导致其身体多处受伤、随身携带的一部金立牌手机摔坏。经鉴定，被害人王某当日所受损伤为轻微伤，金立牌手机价值人民币487元。 被告人田维周辩解王某与其发生性关系系出于自愿，且其未对王某实施抢劫的行为。 辩护人提出公诉机关指控被告人田维周抢劫的证据不足，请求不予认定。 经审理查明： 2018年8月19日00时许，被告人田维周在乘坐被害人王某驾驶的浙G×××××号网约车辆的过程中，持西瓜刀胁迫王某将车辆行驶至永康市脚架山的田间小路，采用威胁的手段，先后强行与王某在菜地里和车辆的后排座位发生性关系。随后，王某将车辆开到十里牌村团结路31号楼下，从车上挣脱后往三楼自己的住处逃跑，被告人田维周随即持木棍对其进行追打，欲将其从楼上拉回到车上，导致其身体多处受伤、随身携带的一部金立牌手机摔坏。经鉴定，被害人王某当日所受损伤为轻微伤，金立牌手机价值人民币487元。 以上事实，有以下证据证实： （1）被害人王某的陈述及辨认笔录，证实2018年8月18日晚10时许，其将乘客田维周从永康市九龙夜市送到了先行集团，并通过微信收款30元。晚12时许，被告人田维周通过微信电话联系她，让她去荆山陈去接他。上车后，一身酒气的田维周让其往灵阳村方向开，并在开了一段路之后田维周从副驾驶座坐到了驾驶座后排，拿出一把长西瓜刀架在其脖子上，威胁其往右边的小路开，其知道那边既没房子也没人，其就把车停在路中央。之后，有一辆三轮车开过来在其车后不停地按喇叭，其还是没开车，这时田维周把刀收了回去，并用手掐住她的脖子，并威胁她不准趁机给三轮车使眼色。三轮车开过去之后，田维周又拿出西瓜刀架着其脖子，威胁其将车开进小路，并表示要和她发生性关系。其出与恐惧答应了田维周，田维周就拉着她的手往小路里走，并在路边的菜地里与其发生了性关系，之后田维周要求与她在车上发生性关系，于是他们就回到车上，将车往小路里开了一公里后停下车，田维周将其拉到汽车后座继续发生性关系，并在其体内射精。之后其将车开到其家楼下，并打开车门下车，田维周要求其坐在副驾驶座，并用拳头打她的头，其就大声呼救，并咬了他的右肩膀一口，田维周见状就到旁边去找棍子，其趁机往家里三楼跑，但跑到二楼时田维周拿着木棍追了上来，并用拳头殴打她，把其从二楼直接摔到与一楼之间的楼梯间，手机也摔坏了，其拼命地呼救，田维周怕自己被抓就逃离了现场。其忍痛走到三楼叫醒了丈夫并报警。经辨认，指认了田维周即强奸她的人。 （2）证人吉某（被害人王某的丈夫）的证言，证实2018年8月19日凌晨，其听到妻子王某在门外叫他，其起来之后看到妻子在三楼过道，左脸有血迹，妻子说自己被人强奸了，之后就报警了。当晚，滴滴打车的客户联系到其妻子，让她去接人，她就出去了。因为他们有几个小孩要抚养，所以一般只要客人主动联系叫车，她都是会去接送。 （3）现场勘查笔录及照片、扣押决定书，证实经永康市公安局民警勘查，具体情况如下：①第一现场永康市团结路31号旁进行勘查。团结路31号为一幢五层砖混结构住房；民警在房外防盗门边的垃圾桶内提取木棒一根，并在该木棒中侧提取擦拭物一份；房屋西北侧停有一辆黑色大众朗逸牌小轿车，民警在驾驶座后侧座位外侧车门上提取指纹四枚，在拉手上提取擦拭物一份；打开车门，在车门内扣手上提取指纹一枚、擦拭物一份；车内后排放有一个矿泉水瓶，民警剪取瓶口部分送检；民警在后排座位中间发现疑似血迹物质，并用棉签擦拭提取。②第二现场位于永康市西北侧田畈内。十里牌村西侧毗邻灵阳村，两村之间为田畈，中间有一条东西走向的水泥路相通。该水泥路距十里牌村村口北侧260M处有一条南北走向的机耕路，路口竖有一个圆形牌子，红圈白底，印有“5东城街道十里牌”字样。民警沿该机耕路往北搜索，在路口向北165M处东侧路边草丛内发现一把西瓜刀，并在刀身上提取指纹五枚、擦拭物一份，在刀柄上提取擦拭物一份；继续向北搜索，在水泥路与机耕路交叉路口往北4M处西侧路边有块空地，该空地南北侧草丛内扔有纸团，民警在南侧草丛自西向东提取新鲜纸团三份，标记为纸团1、2、3。公安局民警将从案发现场发现的上述物品依法予以扣押。 （4）人身检查笔录及照片，证实被害人王某左耳有破口出血，左眼青紫肿胀，右手手臂有伤，左手手掌青紫，左、右膝盖均有伤。被告人田维周左手肘部有结痂，民警在检查过程中提取其血样一份，十指指纹一份。 （5）接受证据清单、发还清单，证实2018年8月19日，公安机关从被害人王某处获取病历一本，屏幕已碎的GIONEE手机一只及案发时其所穿的内裤一条。该手机已返还王某。 （6）DNA鉴定书，证实送检的木棒擦拭物、车门内扣手上的擦拭物、被害人王某手机上擦拭血迹检出王某的DNA；送检的纸团、被害人王某的内阴拭子、外阴拭子及内裤裆部可疑斑迹检出被告人田维周的DNA。 （7）手印鉴定书，证实案发现场车门内扣上提取的手印系被告人田维周右手拇指所留，现场刀身上提取的手印系被告人田维周左手拇指所留。 （8）法医学人体损伤程度鉴定书，证实被害人王某外伤致左耳廓挫裂伤、左眼挫伤，其所受损伤达轻微伤。 （9）价格鉴定结论书，证实被害人王某被损坏的金立手机价值人民币487元。 （10）到案经过，证实被告人田维周于2018年10月1日到案。 （11）常住人口基本信息，证实本案当事人的身份情况。 （12）被告人田维周的供述与辩解，证实田维周在侦查阶段对自己强奸王某的事实予以供认，但否认曾持刀威胁王某；被告人田维周在庭审中翻供，辩解称王某系自愿与其发生性关系。 以上证据经庭审质证，本院予以确认。 被告人田维周以持刀威胁的方式强行与被害人发生性关系，以及事后采用暴力手段防止被害人逃脱致其受伤的事实，有前述被害人王某的陈述、勘验笔录及鉴定意见等证据相互印证，已形成完整的证据链，足以认定。被告人田维周关于被害人王某系出于自愿与其发生性关系的辩解与查明的事实不符，本院不予采纳。 针对公诉机关对被告人田维周犯抢劫罪的指控，被告人田维周予以否认，其辩护人提出公诉机关的指控证据不足，应不予认定的辩护意见。经查，被害人王某陈述被告人田维周威胁她，让她将其所驾驶车辆开往永康市区卖掉，并索要五万元卖车款，其担心若开往市区方向怕凶多吉少，就冒险将车开往自己家里的方向，被告人田维周见其不从随即对其进行殴打；证人吉某的证言提到案发当晚妻子王某回到家跟他说自己被抢了。综上，用以证实被告人田维周实施抢劫的证据，仅有前述被害人王某的供述，以及证人吉某在证言中提及的源于妻子王某口述的间接言词证据，并无其他证据印证，尚未形成完整的证据链，故公诉机关的指控证据不足，本院不予认定。 本院认为，被告人田维周违背妇女意志，采用暴力威胁的手段强行与被害人发生性关系，其行为已构成强奸罪。公诉机关指控被告人田维周犯强奸罪的指控成立，本院予以支持。公诉机关指控被告人田维周犯抢劫罪的证据不足，本院不予支持。辩护人提出不应认定被告人田维周犯抢劫罪的辩护意见，本院予以采纳。为维护社会秩序，保障妇女性的不可侵犯的权利，依照《中华人民共和国刑法》第二百三十六条之规定，判决如下： 被告人田维周犯强奸罪，判处有期徒刑五年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月3日起至2024年4月2日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡永恒 人民陪审员吕金喜 人民陪审员朱宇航 二〇一九年三月十二日 代书记员陈萍","writId":"038b41b5b7a56770ef03c7445d6e57ac2dc","writName":"田维周强奸罪一审刑事判决书"}
