{"ajId":"f489fd0f-d55e-4704-9697-fca8538f5e17","ajName":"王言盗窃罪一案","ajjbqk":" 吉林省梨树县人民检察院指控：2017年2月7日晚7时许，被告人王言窜至梨树县四棵树乡十二马架子村九组姚家商店门前，将被害人周某停在此处的一辆夏利轿车盗走，价值人民币5000元。被告人王言驾车行驶至林海镇后山赵家屯发生交通事故并将盗窃的车辆停在事故现场。2017年2月8日早，被告人王言欲销赃时被查获，盗窃的车辆被追缴并返还给被害人周某。 吉林省梨树县人民检察院指控的上述犯罪事实所列举的证据有：被告人王言的供述、被害人周某的陈述等、证人徐某1等人证言、估价鉴定书等。 吉林省梨树县人民检察院认为：被告人王言以非法占有为目的，采取秘密手段，窃取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。 法庭审理时，被告人王言对公诉机关指控的犯罪事实供认。 本院经审理查明：2017年2月7日晚7时许，被告人王言窜至梨树县四棵树乡十二马架子村九组姚家商店门前，将被害人周某停在此处的一辆夏利轿车盗走，价值人民币5000元。被告人王言驾车行驶至林海镇后山赵家屯发生交通事故并将盗窃的车辆停在事故现场。2017年2月8日早，被告人王言欲销赃时被查获，盗窃的车辆被追缴并返还给被害人周某。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： 1、归案情况，证明2017年2月8日被告人王言在林海镇出租车点被公安机关将抓获。 2、现场勘验笔录、现场照片，证明被盗现场位于四棵树乡十二马架子村九社姚家商店门前，车辆被盗后在林海镇双山村肇事等情况。 3、扣押、返赃笔录，证明公安机关将扣押的银灰色夏利车返还被害人周某。 4、估价鉴定书，证明吉CAC595银灰色夏利车价值人民币5000元。 5、测速拍照图片，证明2017年2月7日19点26分，被告人王言驾驶被盗车辆在四棵树乡安家屯村卡口测速拍照。 6、证人薄某、邢某证言，证实公安机关出示的测速照片是我们马家村王言。 7、证人徐某1证言，证实2017年2月8日早晨，我们跑线车群里发信息通知大伙帮助找一辆夏利车，后来有人听说林海镇后山赵家屯道口有一台夏利车出事故了，有一个小伙子在林海镇街内卖这台肇事车。 8、证人杨某、范某证言，证实2017年2月8日早晨6点多钟，我们帮助周某找车时，听说在林海镇后山赵家屯附近有一辆夏利车，我们到那看见这台车是我们要找的，但车已经被撞坏了，没有牌照，车上没有人。 9、证人徐某2证言，证实2017年2月8日早晨，听徐某1说他朋友丢了一辆夏利车，我在出租车点等活时，一个男来问我们一个司机要不要报废夏利车，我就给徐某1打电话了。 10、被害人周某陈述，证实2017年2月7日晚6点多钟，我开车去我三姑家串门，进屋车门没锁，车钥匙也没拔，我们在屋说会话出来发现车没有了，我就报警了。 11、被告人王言供述，2017年2月7日晚上7点多钟，我在四棵树乡十二马架子村九社一个商店门口，看见有一辆夏利车熄火了，钥匙没拔，我就把车开走了，走到林海镇后山赵家屯附近发生交通事故，当晚我搭车去了林海一家旅店睡觉，第二天早晨，我去车点卖车时，被车主发现了。 ","cpfxgc":"本院认为，被告人王言以非法占有为目的，采取秘密手段窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控事实清楚，证据确实、充分，罪名成立，本院予以支持。视本案事实、情节，故依照《中华人民共和国刑法》第二百六十四条（盗窃罪）、第五十二条、第五十三条（罚金）之规定，判决如下：","pjjg":" 被告人王言犯盗窃罪，判处拘役六个月，并处罚金人民币2000元。判处的罚金在判决生效后十日内缴纳完毕。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月8日起至2017年8月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省四平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"王言盗窃罪一审刑事判决书 吉林省梨树县人民法院 刑事判决书 （2017）吉0322刑初190号 公诉机关吉林省梨树县人民检察院。 被告人王言，男，1989年10月16日生于吉林省梨树县，汉族，初中文化，农民。住梨树县。因涉嫌犯盗窃罪，于2017年2月8日被刑事拘留，同年2月21日被逮捕。现押于四平市看守所。 吉林省梨树县人民检察院以梨检刑检刑诉（2017）169号起诉书指控被告人王言犯盗窃罪一案，于2017年4月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。吉林省梨树县人民检察院指派检察员高喜平出庭支持公诉，被告人王言到庭参加诉讼，现已审理终结。 吉林省梨树县人民检察院指控：2017年2月7日晚7时许，被告人王言窜至梨树县四棵树乡十二马架子村九组姚家商店门前，将被害人周某停在此处的一辆夏利轿车盗走，价值人民币5000元。被告人王言驾车行驶至林海镇后山赵家屯发生交通事故并将盗窃的车辆停在事故现场。2017年2月8日早，被告人王言欲销赃时被查获，盗窃的车辆被追缴并返还给被害人周某。 吉林省梨树县人民检察院指控的上述犯罪事实所列举的证据有：被告人王言的供述、被害人周某的陈述等、证人徐某1等人证言、估价鉴定书等。 吉林省梨树县人民检察院认为：被告人王言以非法占有为目的，采取秘密手段，窃取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。 法庭审理时，被告人王言对公诉机关指控的犯罪事实供认。 本院经审理查明：2017年2月7日晚7时许，被告人王言窜至梨树县四棵树乡十二马架子村九组姚家商店门前，将被害人周某停在此处的一辆夏利轿车盗走，价值人民币5000元。被告人王言驾车行驶至林海镇后山赵家屯发生交通事故并将盗窃的车辆停在事故现场。2017年2月8日早，被告人王言欲销赃时被查获，盗窃的车辆被追缴并返还给被害人周某。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： 1、归案情况，证明2017年2月8日被告人王言在林海镇出租车点被公安机关将抓获。 2、现场勘验笔录、现场照片，证明被盗现场位于四棵树乡十二马架子村九社姚家商店门前，车辆被盗后在林海镇双山村肇事等情况。 3、扣押、返赃笔录，证明公安机关将扣押的银灰色夏利车返还被害人周某。 4、估价鉴定书，证明吉CAC595银灰色夏利车价值人民币5000元。 5、测速拍照图片，证明2017年2月7日19点26分，被告人王言驾驶被盗车辆在四棵树乡安家屯村卡口测速拍照。 6、证人薄某、邢某证言，证实公安机关出示的测速照片是我们马家村王言。 7、证人徐某1证言，证实2017年2月8日早晨，我们跑线车群里发信息通知大伙帮助找一辆夏利车，后来有人听说林海镇后山赵家屯道口有一台夏利车出事故了，有一个小伙子在林海镇街内卖这台肇事车。 8、证人杨某、范某证言，证实2017年2月8日早晨6点多钟，我们帮助周某找车时，听说在林海镇后山赵家屯附近有一辆夏利车，我们到那看见这台车是我们要找的，但车已经被撞坏了，没有牌照，车上没有人。 9、证人徐某2证言，证实2017年2月8日早晨，听徐某1说他朋友丢了一辆夏利车，我在出租车点等活时，一个男来问我们一个司机要不要报废夏利车，我就给徐某1打电话了。 10、被害人周某陈述，证实2017年2月7日晚6点多钟，我开车去我三姑家串门，进屋车门没锁，车钥匙也没拔，我们在屋说会话出来发现车没有了，我就报警了。 11、被告人王言供述，2017年2月7日晚上7点多钟，我在四棵树乡十二马架子村九社一个商店门口，看见有一辆夏利车熄火了，钥匙没拔，我就把车开走了，走到林海镇后山赵家屯附近发生交通事故，当晚我搭车去了林海一家旅店睡觉，第二天早晨，我去车点卖车时，被车主发现了。 本院认为，被告人王言以非法占有为目的，采取秘密手段窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控事实清楚，证据确实、充分，罪名成立，本院予以支持。视本案事实、情节，故依照《中华人民共和国刑法》第二百六十四条（盗窃罪）、第五十二条、第五十三条（罚金）之规定，判决如下： 被告人王言犯盗窃罪，判处拘役六个月，并处罚金人民币2000元。判处的罚金在判决生效后十日内缴纳完毕。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月8日起至2017年8月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省四平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长朱颖 人民陪审员刘洋洋 人民陪审员王烨 二〇一七年六月二十八日 书记员刘珈言","writId":"031ad4768d2cc3dfe30c4e218724ba01276","writName":"王言盗窃罪一审刑事判决书"}
