{"ajId":"f5282a14-d632-4379-8217-3b408b32b405","ajName":"麻建新、陈信雷非法持有、私藏枪支、弹药一案","ajjbqk":" 永嘉县人民检察院指控： 1．10多年前，被告人麻建新将一枪支存放于永嘉县三江街道xxxxxxxxxx。2016年12月29日，公安机关民警在其家中查获该疑似枪支。经鉴定，该查获的疑似枪支系以火药为动力，其结构符合枪支构造基本原理，适用12号猎枪弹，认定为以火药为动力的枪支。 2．2008年时，被告人李定进在永嘉县瓯北山背向他人购进一支猎枪用于打猎，后一直将该猎枪存放于永嘉县三江街道xxxxxxxxxx号老屋内。2016年6月份，被告人李定进将该猎枪借于被告人陈信雷，后被告人陈信雷持有该猎枪多次和被告人麻建新、方某听等人到永嘉县的山上打猎。打猎后，被告人陈信雷将该猎枪多次存放于被告人麻建新位于永嘉县三江街道xxxxxxxxxx。被告人麻建新明知该枪支系被告人陈信雷非法持有的情况下，仍多次替其存放。 2017年1月19日，被告人李定进家属李某将该猎枪的部分零件上交公安机关。2017年1月23日，公安机关民警在被告人陈信雷的指认下在永嘉县三江街道xxxxxxxxxx号老屋墙洞内查获该猎枪的另一部分零件。经鉴定，该查获的疑似枪支系以火药为动力，其结构符合枪支构造基本原理，适用12号猎枪弹，认定为以火药为动力的枪支。 案发后，被告人李定进于2017年1月22日自动到公安机关投案。 3．2016年3月份开始，被告人叶良光在永嘉县箬岙底山上，多次持枪和被告人陈信雷等人上山打猎，后将该猎枪存放于永嘉县三江街道龙下村村委会楼间内。2016年12月30日，公安机关民警在被告人叶良光的指认下在龙下村村委会楼间查获该猎枪。经鉴定，该查获的疑似枪支系以火药为动力，其结构符合枪支构造基本原理，适用12号猎枪弹，认定为以火药为动力的枪支。 对于以上指控事实，公诉机关提交了相应的证据。公诉机关认为，被告人麻建新、陈信雷、叶良光、李定进违反枪支管理规定，非法持有枪支，其行为均已构成非法持有枪支罪，其中麻建新系情节严重。被告人李定进系自首，被告人麻建新、陈信雷、叶良光系坦白，均建议从轻处罚。诉请本院依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第一款和第三款之规定，依法判处。 被告人麻建新虽然辩解第一节事实中的枪支已经生锈，不能使用，但对起诉书指控的基本事实及罪名没有异议，并表示自愿认罪。 被告人陈信雷、叶良光、李定进对起诉书指控的犯罪事实及罪名没有异议，并表示自愿认罪。 被告人麻建新的辩护人提出，一、对指控的事实经过没有异议；二、对认定为两支枪支的鉴定意见有异议，鉴定意见中均没有描述所发射弹丸的枪口比动能值为多少，且第一节事实中的枪支已经生锈，对该鉴定意见不能采信，故不构成犯罪；三、如果法庭认为构成犯罪，麻建新有以下从轻处罚情节：1、麻建新在2004年的时候有猎捕证，后来因政策发生变化才变成非法持有，犯罪情节较轻；2、主观恶性不大，没有社会危害性；3、系坦白；4、系初犯、偶犯，平时表现良好。综上，请法庭从轻处罚并适用缓刑。 被告人叶良光的辩护人提出，一、对指控的事实及罪名没有异议；二、叶良光有以下从轻处罚情节：1、主观恶性不大，都是半夜去山林打猎，用完枪支后都是藏起来的，没有造成社会危害性；2、系坦白；3、认罪态度较好。综上，请法庭从轻处罚并适用缓刑或管制。 经审理查明： 1．十多年前，被告人麻建新将一枪支存放于永嘉县三江街道xxxxxxxxxx。2016年12月29日，民警在其家中查获该支疑似枪支。经鉴定，该支疑似枪支系以火药为动力，其结构符合枪支构造基本原理，适用12号猎枪弹，认定为枪支。 2．几年前，被告人李定进将一支猎枪存放于永嘉县三江街道xxxxxxxxxx号其老屋内。2016年5、6月份，被告人李定进将该猎枪出借于被告人陈信雷，后陈信雷持有该支猎枪多次与被告人麻建新等人到永嘉县的山上打猎。打猎结束后，被告人陈信雷有将该支猎枪存放于被告人麻建新位于xxxxxxxxxx，麻建新明知该枪支系陈信雷非法持有的情况下，仍替其存放。 2017年1月19日，被告人李定进家属李某将该猎枪的部分零件上交公安机关。同月23日，民警在被告人陈信雷的指认下在xxxxxxxxxx号老屋墙洞内查获该猎枪的另一部分零件。经鉴定，该支疑似枪支系以火药为动力，其结构符合枪支构造基本原理，适用12号猎枪弹，认定为枪支。 2017年1月22日，被告人李定进主动向永嘉县公安局投案，并如实供述自己的罪行。 3．2016年3月份开始，被告人叶良光多次持猎枪到永嘉县箬岙底山上和被告人陈信雷等人一起打猎，后将该支猎枪存放于永嘉县三江街道龙下村村委会楼梯间内。同年12月30日，民警在被告人叶良光的指认下在龙下村村委会楼梯间查获该支猎枪。经鉴定，该支疑似枪支系以火药为动力，其结构符合枪支构造基本原理，适用12号猎枪弹，认定为枪支。 上述事实，被告人麻建新、陈信雷、叶良光、李定进在开庭审理过程中亦无异议，并有证人滕某、李某、方某听、陈某1、戴某、缪某、陈某2、尤某3的证言，扣押决定书、扣押清单、通话记录、机动车信息查询材料、刑事判决书、枪弹性质认定意见书、检验报告、辨认笔录、搜查笔录、提取笔录、抓获经过、人口信息等证据证实，足以认定。 关于证人麻某、尤某1、尤某2出庭作证称，被告人麻建新平时在村里表现良好，热爱公益事业的相关证言，本院予以采信。 对于被告人麻建新提出第一节事实中的枪支已经生锈，不能使用的意见，及其辩护人提出枪弹性质认定意见书中没有描述所发射弹丸的枪口比动能值为多少，不能认定为枪支的辩护意见。经查认为，根据枪弹性质认定意见书认定，查获的疑似枪支结构完整，击发机构联动正常，枪管贯通，且适用12号猎枪弹（制式弹药），根据《公安机关涉案枪支弹药性能鉴定工作规定》相关规定，应认定为枪支。且根据该规定，对能够装填制式弹药，但因缺少个别零件或锈蚀不能完成击发，经加装相关零件或除锈后能够发射制式弹药的非制式枪支，一律认定为枪支。故枪弹性质认定意见书关于涉案疑似枪支认定为枪支的意见，应予采信。相应辩解及意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人麻建新、陈信雷、叶良光、李定进反枪支管理规定，非法持有以火药为动力的枪支，其行为已构成非法持有枪支罪，其中麻建新非法持有二支，系情节严重。公诉机关指控的罪名成立，予以支持。被告人李定进在犯罪以后自动投案，并如实供述自己的罪行，系自首；被告人麻建新、陈信雷、叶良光归案后能如实供述自己的犯罪事实，决定对各被告人均予以从轻处罚，并对叶良光、李定进适用缓刑。相应辩护意见予以采纳。但辩护人提出对被告人麻建新适用缓刑的意见。经查认为，被告人麻建新非法持有枪支二支，对其不宜适用缓刑。相应辩护意见不予采纳。据此，依照《中华人民共和国刑法》第一百二十八条第一款、第二十五条第一款、第六十七条第一款和第三款、第六十四条，对被告人叶良光、李定进还依照《中华人民共和国刑法》第七十二条第一款、第七十三条第二款和第三款之规定，判决如下：","pjjg":" 一、被告人麻建新犯非法持有枪支罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月9日起至2020年7月12日止。） 二、被告人陈信雷犯非法持有枪支罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月9日起至2018年9月11日止。） 三、被告人叶良光犯非法持有枪支罪，判处有期徒刑一年一个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人李定进犯非法持有枪支罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 五、暂扣于永嘉县公安局的涉案枪支三支，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省永嘉县人民法院 刑事判决书 （2017）浙0324刑初712号 公诉机关浙江省永嘉县人民检察院。 被告人麻建新，男，1961年9月2日出生于浙江省永嘉县，汉族，小学文化，务农，住永嘉县。因涉嫌犯非法持有枪支罪，于2016年12月29日被抓获，次日被刑事拘留，2017年1月24日被取保候审，同年8月9日被逮捕。现羁押于永嘉县看守所。 辩护人孙成耀，浙江永瓯律师事务所律师。 被告人陈信雷，男，1973年3月9日出生于浙江省永嘉县，汉族，小学文化，无业，住永嘉县。曾因犯非法拘禁罪、故意伤害罪，于1999年2月3日被判处有期徒刑二年六个月；因犯收购赃物罪，于2003年1月14日被本院判处拘役三个月；因犯故意伤害罪，于2010年8月10日被本院判处有期徒刑六个月，2011年1月10日刑满释放。现因涉嫌犯非法持有枪支罪，于2016年12月29日被抓获，次日被刑事拘留，2017年1月24日被监视居住，同年7月24日被继续监视居住，同年8月9日被逮捕。现羁押于永嘉县看守所。 被告人叶良光，男，1980年11月18日出生于浙江省永嘉县，汉族，初中文化，经商，住永嘉县。因涉嫌犯非法持有枪支罪，于2016年12月29日被抓获，次日被刑事拘留，2017年1月23日被取保候审，同年8月9日被逮捕。现羁押于永嘉县看守所。 辩护人陈建柱，北京德恒（温州）律师事务所律师。 被告人李定进，男，1965年12月18日出生于浙江省永嘉县，汉族，小学文化，务农，住永嘉县。因涉嫌犯非法持有枪支罪，于2017年1月22日投案，同日被取保候审，同年8月11日被继续取保候审。 永嘉县人民检察院以温永检公诉刑诉（2017）625号起诉书指控被告人麻建新、陈信雷、叶良光、李定进犯非法持有枪支罪，于2017年8月2日向本院提起公诉。本院于同月9日立案，并依法组成合议庭，于同月29日公开开庭审理了本案。永嘉县人民检察院指派检察员夏某出庭支持公诉，被告人麻建新、陈信雷、叶良光、李定进及辩护人孙成耀、陈建柱到庭参加诉讼，证人麻某、尤某1、尤某2出庭作证。本案审理期间，永嘉县人民检察院建议延期审理一次。现已审理终结。 永嘉县人民检察院指控： 1．10多年前，被告人麻建新将一枪支存放于永嘉县三江街道xxxxxxxxxx。2016年12月29日，公安机关民警在其家中查获该疑似枪支。经鉴定，该查获的疑似枪支系以火药为动力，其结构符合枪支构造基本原理，适用12号猎枪弹，认定为以火药为动力的枪支。 2．2008年时，被告人李定进在永嘉县瓯北山背向他人购进一支猎枪用于打猎，后一直将该猎枪存放于永嘉县三江街道xxxxxxxxxx号老屋内。2016年6月份，被告人李定进将该猎枪借于被告人陈信雷，后被告人陈信雷持有该猎枪多次和被告人麻建新、方某听等人到永嘉县的山上打猎。打猎后，被告人陈信雷将该猎枪多次存放于被告人麻建新位于永嘉县三江街道xxxxxxxxxx。被告人麻建新明知该枪支系被告人陈信雷非法持有的情况下，仍多次替其存放。 2017年1月19日，被告人李定进家属李某将该猎枪的部分零件上交公安机关。2017年1月23日，公安机关民警在被告人陈信雷的指认下在永嘉县三江街道xxxxxxxxxx号老屋墙洞内查获该猎枪的另一部分零件。经鉴定，该查获的疑似枪支系以火药为动力，其结构符合枪支构造基本原理，适用12号猎枪弹，认定为以火药为动力的枪支。 案发后，被告人李定进于2017年1月22日自动到公安机关投案。 3．2016年3月份开始，被告人叶良光在永嘉县箬岙底山上，多次持枪和被告人陈信雷等人上山打猎，后将该猎枪存放于永嘉县三江街道龙下村村委会楼间内。2016年12月30日，公安机关民警在被告人叶良光的指认下在龙下村村委会楼间查获该猎枪。经鉴定，该查获的疑似枪支系以火药为动力，其结构符合枪支构造基本原理，适用12号猎枪弹，认定为以火药为动力的枪支。 对于以上指控事实，公诉机关提交了相应的证据。公诉机关认为，被告人麻建新、陈信雷、叶良光、李定进违反枪支管理规定，非法持有枪支，其行为均已构成非法持有枪支罪，其中麻建新系情节严重。被告人李定进系自首，被告人麻建新、陈信雷、叶良光系坦白，均建议从轻处罚。诉请本院依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第一款和第三款之规定，依法判处。 被告人麻建新虽然辩解第一节事实中的枪支已经生锈，不能使用，但对起诉书指控的基本事实及罪名没有异议，并表示自愿认罪。 被告人陈信雷、叶良光、李定进对起诉书指控的犯罪事实及罪名没有异议，并表示自愿认罪。 被告人麻建新的辩护人提出，一、对指控的事实经过没有异议；二、对认定为两支枪支的鉴定意见有异议，鉴定意见中均没有描述所发射弹丸的枪口比动能值为多少，且第一节事实中的枪支已经生锈，对该鉴定意见不能采信，故不构成犯罪；三、如果法庭认为构成犯罪，麻建新有以下从轻处罚情节：1、麻建新在2004年的时候有猎捕证，后来因政策发生变化才变成非法持有，犯罪情节较轻；2、主观恶性不大，没有社会危害性；3、系坦白；4、系初犯、偶犯，平时表现良好。综上，请法庭从轻处罚并适用缓刑。 被告人叶良光的辩护人提出，一、对指控的事实及罪名没有异议；二、叶良光有以下从轻处罚情节：1、主观恶性不大，都是半夜去山林打猎，用完枪支后都是藏起来的，没有造成社会危害性；2、系坦白；3、认罪态度较好。综上，请法庭从轻处罚并适用缓刑或管制。 经审理查明： 1．十多年前，被告人麻建新将一枪支存放于永嘉县三江街道xxxxxxxxxx。2016年12月29日，民警在其家中查获该支疑似枪支。经鉴定，该支疑似枪支系以火药为动力，其结构符合枪支构造基本原理，适用12号猎枪弹，认定为枪支。 2．几年前，被告人李定进将一支猎枪存放于永嘉县三江街道xxxxxxxxxx号其老屋内。2016年5、6月份，被告人李定进将该猎枪出借于被告人陈信雷，后陈信雷持有该支猎枪多次与被告人麻建新等人到永嘉县的山上打猎。打猎结束后，被告人陈信雷有将该支猎枪存放于被告人麻建新位于xxxxxxxxxx，麻建新明知该枪支系陈信雷非法持有的情况下，仍替其存放。 2017年1月19日，被告人李定进家属李某将该猎枪的部分零件上交公安机关。同月23日，民警在被告人陈信雷的指认下在xxxxxxxxxx号老屋墙洞内查获该猎枪的另一部分零件。经鉴定，该支疑似枪支系以火药为动力，其结构符合枪支构造基本原理，适用12号猎枪弹，认定为枪支。 2017年1月22日，被告人李定进主动向永嘉县公安局投案，并如实供述自己的罪行。 3．2016年3月份开始，被告人叶良光多次持猎枪到永嘉县箬岙底山上和被告人陈信雷等人一起打猎，后将该支猎枪存放于永嘉县三江街道龙下村村委会楼梯间内。同年12月30日，民警在被告人叶良光的指认下在龙下村村委会楼梯间查获该支猎枪。经鉴定，该支疑似枪支系以火药为动力，其结构符合枪支构造基本原理，适用12号猎枪弹，认定为枪支。 上述事实，被告人麻建新、陈信雷、叶良光、李定进在开庭审理过程中亦无异议，并有证人滕某、李某、方某听、陈某1、戴某、缪某、陈某2、尤某3的证言，扣押决定书、扣押清单、通话记录、机动车信息查询材料、刑事判决书、枪弹性质认定意见书、检验报告、辨认笔录、搜查笔录、提取笔录、抓获经过、人口信息等证据证实，足以认定。 关于证人麻某、尤某1、尤某2出庭作证称，被告人麻建新平时在村里表现良好，热爱公益事业的相关证言，本院予以采信。 对于被告人麻建新提出第一节事实中的枪支已经生锈，不能使用的意见，及其辩护人提出枪弹性质认定意见书中没有描述所发射弹丸的枪口比动能值为多少，不能认定为枪支的辩护意见。经查认为，根据枪弹性质认定意见书认定，查获的疑似枪支结构完整，击发机构联动正常，枪管贯通，且适用12号猎枪弹（制式弹药），根据《公安机关涉案枪支弹药性能鉴定工作规定》相关规定，应认定为枪支。且根据该规定，对能够装填制式弹药，但因缺少个别零件或锈蚀不能完成击发，经加装相关零件或除锈后能够发射制式弹药的非制式枪支，一律认定为枪支。故枪弹性质认定意见书关于涉案疑似枪支认定为枪支的意见，应予采信。相应辩解及意见，本院不予采纳。 本院认为，被告人麻建新、陈信雷、叶良光、李定进反枪支管理规定，非法持有以火药为动力的枪支，其行为已构成非法持有枪支罪，其中麻建新非法持有二支，系情节严重。公诉机关指控的罪名成立，予以支持。被告人李定进在犯罪以后自动投案，并如实供述自己的罪行，系自首；被告人麻建新、陈信雷、叶良光归案后能如实供述自己的犯罪事实，决定对各被告人均予以从轻处罚，并对叶良光、李定进适用缓刑。相应辩护意见予以采纳。但辩护人提出对被告人麻建新适用缓刑的意见。经查认为，被告人麻建新非法持有枪支二支，对其不宜适用缓刑。相应辩护意见不予采纳。据此，依照《中华人民共和国刑法》第一百二十八条第一款、第二十五条第一款、第六十七条第一款和第三款、第六十四条，对被告人叶良光、李定进还依照《中华人民共和国刑法》第七十二条第一款、第七十三条第二款和第三款之规定，判决如下： 一、被告人麻建新犯非法持有枪支罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月9日起至2020年7月12日止。） 二、被告人陈信雷犯非法持有枪支罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月9日起至2018年9月11日止。） 三、被告人叶良光犯非法持有枪支罪，判处有期徒刑一年一个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人李定进犯非法持有枪支罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 五、暂扣于永嘉县公安局的涉案枪支三支，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄天宇 人民陪审员廖远鲜 人民陪审员郑赛娇 二〇一八年二月十一日 书记员朱琼 永嘉县人民法院门户网站网址：http：／／yongjia．zjcourt．cn","writId":"059f92582ad3f61d276a72b7ba480c3d7b6","writName":"麻建新、陈信雷非法持有、私藏枪支、弹药一审刑事判决书"}
