{"ajId":"1fcbc3bf-ee07-4de0-a795-f4c1df711a63","ajName":"颜某犯侵犯著作权罪一案","ajjbqk":" 公诉机关指控，2012年6月至2013年4月期间，被告人颜某在位于苏州市吴中区胥口镇采香泾村（9）蒋巷上2号的家里，通过自己开设的淘宝网店，在未经著作权人上海互加文化传播有限公司的授权下，以出售“破解版”课件的形式，向淘宝买家销售上海互加文化传播有限公司所有的“沪江网校”学习软件，非法经营数额总计人民币78109.5元。经鉴定，被告人颜某销售的课件与沪江网校的课件内容实质性一致。被告人颜某归案后如实供述了自己的罪行。 公诉机关据此认为，被告人颜某的行为构成侵犯著作权罪，故提请依法判处。 被告人颜某对起诉书指控的事实和罪名无异议，请求从轻处理，适用缓刑。 经审理查明：2012年6月至2013年4月期间，被告人颜某在位于苏州市吴中区胥口镇采香泾村（9）蒋巷上2号的家里，通过自己开设的淘宝网店，在未经著作权人上海互加文化传播有限公司的授权下，以出售“破解版”课件的形式，向淘宝买家销售上海互加文化传播有限公司所有的“沪江网校”学习课件，非法经营数额总计人民币78109.5元。经鉴定和比对，被告人颜某销售的课件与上海互加文化传播有限公司的“沪江网校”的课件内容实质性一致。 上述事实，有如下经庭审举证、质证的证据予以证实，足以认定： 1、淘宝销售清单及调取证据清单，证实被告人颜某淘宝网销售“沪江网校”学习课件的情况。 2、企业法人营业执照、劳动合同、视频，证实上海互加文化传播有限公司是“沪江网校”课件的著作权人。 3、司法鉴定意见书、讯问笔录、勘验笔录，证明颜某销售的“破解版”课件与上海互加文化传播有限公司的“沪江网校”课件内容一致。 4、电脑主机、搜查笔录、扣押清单、远程勘验、检查笔录，证实对颜某的电脑及百度网盘内容进行检查和取证，提取了涉嫌犯罪的课件、视频文件以及颜某在沪江网校的注册名。 5、沪江网证明，证实颜某销售“破解版”课件的官方售价。 6、证人金某、谭某、纪某、曹某、孟某的证言，证实被告人颜某通过淘宝网向他人销售“破解版”的“沪江网校”课件。 7、被告人颜某在公安机关、检察机关的供述笔录及当庭供述，证实被告人通过淘宝网店向他人销售“破解版”的“沪江网校”课件。 8、发破案经过及抓获经过，证实2013年4月19日，苏州市公安局吴中分局胥口派出所接到举报，后于2013年5月8日将被告人抓获。 ","cpfxgc":"本院认为：被告人颜某未经著作权人同意，向他人销售破解版的“沪江网校”课件，情节严重，其行为构成侵犯著作权罪。被告人颜某案发后坦白交代犯罪行为，予以从轻处罚。公诉机关指控被告人颜某犯侵犯著作权罪的事实清楚，证据确实、充分，指控的罪名正确，本院予以支持。关于被告人颜某提出的适用缓刑的辩护意见，予以采纳。 据此，为维护社会主义市场经济秩序，保护知识产权权利不受侵犯，根据被告人的犯罪情节、社会危害性、认罪悔罪态度等，依照《中华人民共和国刑法》第二百一十七条第一款第（一）项、第六十四条、第六十七条第三款、第七十二条、第七十三条，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第五条第一款第（一）项，第九条第一款，第十二条第一款，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第四条之规定，判决如下：","pjjg":" 一、被告人颜某犯侵犯著作权罪，判处有期徒刑一年，缓刑一年，并处罚金六万元（缓刑考验期限自判决确定之日起计算。罚金自判决生效后第二日起一个月内缴纳，并上缴国库）； 二、暂扣的作案工具（电脑主机）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"苏州工业园区人民法院 刑事判决书 （2014）园知刑初字第00004号 公诉机关江苏省苏州工业园区人民检察院。 被告人颜某。被告人颜某因涉嫌侵犯著作权罪，于2012年5月21日被苏州市公安局直属分局取保候审，于2013年10月22日被本院取保候审。 江苏省苏州工业园区人民检察院以园检诉刑诉（2014）130号起诉书指控被告人颜某犯侵犯著作权罪，于2014年5月23日向本院提起公诉，由于案情复杂，本案退回公诉机关补充调取证据两次。本院适用普通程序于2015年7月16日公开开庭审理。江苏省苏州工业园区人民检察院指派检察员王君出庭支持公诉，被告人颜某到庭参加诉讼。本案现已审理终结。 公诉机关指控，2012年6月至2013年4月期间，被告人颜某在位于苏州市吴中区胥口镇采香泾村（9）蒋巷上2号的家里，通过自己开设的淘宝网店，在未经著作权人上海互加文化传播有限公司的授权下，以出售“破解版”课件的形式，向淘宝买家销售上海互加文化传播有限公司所有的“沪江网校”学习软件，非法经营数额总计人民币78109.5元。经鉴定，被告人颜某销售的课件与沪江网校的课件内容实质性一致。被告人颜某归案后如实供述了自己的罪行。 公诉机关据此认为，被告人颜某的行为构成侵犯著作权罪，故提请依法判处。 被告人颜某对起诉书指控的事实和罪名无异议，请求从轻处理，适用缓刑。 经审理查明：2012年6月至2013年4月期间，被告人颜某在位于苏州市吴中区胥口镇采香泾村（9）蒋巷上2号的家里，通过自己开设的淘宝网店，在未经著作权人上海互加文化传播有限公司的授权下，以出售“破解版”课件的形式，向淘宝买家销售上海互加文化传播有限公司所有的“沪江网校”学习课件，非法经营数额总计人民币78109.5元。经鉴定和比对，被告人颜某销售的课件与上海互加文化传播有限公司的“沪江网校”的课件内容实质性一致。 上述事实，有如下经庭审举证、质证的证据予以证实，足以认定： 1、淘宝销售清单及调取证据清单，证实被告人颜某淘宝网销售“沪江网校”学习课件的情况。 2、企业法人营业执照、劳动合同、视频，证实上海互加文化传播有限公司是“沪江网校”课件的著作权人。 3、司法鉴定意见书、讯问笔录、勘验笔录，证明颜某销售的“破解版”课件与上海互加文化传播有限公司的“沪江网校”课件内容一致。 4、电脑主机、搜查笔录、扣押清单、远程勘验、检查笔录，证实对颜某的电脑及百度网盘内容进行检查和取证，提取了涉嫌犯罪的课件、视频文件以及颜某在沪江网校的注册名。 5、沪江网证明，证实颜某销售“破解版”课件的官方售价。 6、证人金某、谭某、纪某、曹某、孟某的证言，证实被告人颜某通过淘宝网向他人销售“破解版”的“沪江网校”课件。 7、被告人颜某在公安机关、检察机关的供述笔录及当庭供述，证实被告人通过淘宝网店向他人销售“破解版”的“沪江网校”课件。 8、发破案经过及抓获经过，证实2013年4月19日，苏州市公安局吴中分局胥口派出所接到举报，后于2013年5月8日将被告人抓获。 本院认为：被告人颜某未经著作权人同意，向他人销售破解版的“沪江网校”课件，情节严重，其行为构成侵犯著作权罪。被告人颜某案发后坦白交代犯罪行为，予以从轻处罚。公诉机关指控被告人颜某犯侵犯著作权罪的事实清楚，证据确实、充分，指控的罪名正确，本院予以支持。关于被告人颜某提出的适用缓刑的辩护意见，予以采纳。 据此，为维护社会主义市场经济秩序，保护知识产权权利不受侵犯，根据被告人的犯罪情节、社会危害性、认罪悔罪态度等，依照《中华人民共和国刑法》第二百一十七条第一款第（一）项、第六十四条、第六十七条第三款、第七十二条、第七十三条，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第五条第一款第（一）项，第九条第一款，第十二条第一款，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第四条之规定，判决如下： 一、被告人颜某犯侵犯著作权罪，判处有期徒刑一年，缓刑一年，并处罚金六万元（缓刑考验期限自判决确定之日起计算。罚金自判决生效后第二日起一个月内缴纳，并上缴国库）； 二、暂扣的作案工具（电脑主机）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长张楷 人民陪审员费珊 人民陪审员魏淼澄 二〇一五年七月二十八日 书记员梁月 附：本判决适用的法律条文 1、《中华人民共和国刑法》 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： 犯罪情节较轻； 有悔罪表现； 没有再犯罪的危险 宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所、接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第二百一十七条以营利为目的，有下列侵犯著作权情形之一，违法所得数额较大或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处罚金；违法所得数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑，并处罚金： （一）未经著作权人许可，复制发行其文字作品、音乐、电影、电视、录像作品、计算机软件及其他作品的； （二）出版他人享有专有出版权的图书的； （三）未经录音录像制作者许可，复制发行其制作的录音录像的； （四）制作、出售假冒他人署名的美术作品的。 2、《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》 第五条以营利为目的，实施刑法第二百一十七条所列侵犯著作权行为之一，违法所得数额在三万元以上的，属于“违法所得数额较大”；具有下列情形之一的，属于“有其他严重情节”，应当以侵犯著作权罪判处三年以下有期徒刑或者拘役，并处或者单处罚金： （一）非法经营数额在五万元以上的； （二）未经著作权人许可，复制发行其文字作品、音乐、电影、电视、录像作品、计算机软件及其他作品，复制品数量合计在一千张（份）以上的； （三）其他严重情节的情形。 以营利为目的，实施刑法第二百一十七条所列侵犯著作权行为之一，违法所得数额在十五万元以上的，属于“违法所得数额巨大”；具有下列情形之一的，属于“有其他特别严重情节”，应当以侵犯著作权罪判处三年以上七年以下有期徒刑，并处罚金： （一）非法经营数额在二十五万元以上的； （二）未经著作权人许可，复制发行其文字作品、音乐、电影、电视、录像作品、计算机软件及其他作品，复制品数量合计在五千张（份）以上的； （三）其他特别严重情节的情形。 第十二条本解释所称“非法经营数额”，是指行为人在实施侵犯知识产权行为过程中，制造、储存、运输、销售侵权产品的价值。已销售的侵权产品的价值，按照实际销售的价格计算。制造、储存、运输和未销售的侵权产品的价值，按照标价或者已经查清的侵权产品的实际销售平均价格计算。侵权产品没有标价或者无法查清其实际销售价格的，按照被侵权产品的市场中间价格计算。 多次实施侵犯知识产权行为，未经行政处理或者刑事处罚的，非法经营数额、违法所得数额或者销售金额累计计算。 本解释第三条所规定的“件”，是指标有完整商标图样的一份标识。 3、《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》 第四条对于侵犯知识产权犯罪的，人民法院应当综合考虑犯罪的违法所得、非法经营数额、给权利人造成的损失、社会危害性等情节，依法判处罚金。罚金数额一般在违法所得的一倍以上五倍以下，或者按照非法经营数额的50％以上一倍以下确定。","writId":"0132e88c2ac4f4d9923a671bdea3da32b9f","writName":"颜某犯侵犯著作权罪一审刑事判决书"}
