{"ajId":"92882669-1af2-4f70-ba09-295acea2b489","ajName":"149徐文涛盗窃罪一案","ajjbqk":" 扬州经济技术开发区人民检察院指控，2017年4月至6月，被告人徐文涛先后在扬州市江海学院校区“菜鸟驿站”快递点处，乘隙实施盗窃，盗窃4起，窃得化妆品等物品，合计价值人民币419.60元。具体分述如下： 1、2017年4月上旬的一天上午，被告人徐文涛在扬州市江海学院校区“菜鸟驿站”快递点处，乘隙窃得被害人闫某快递，快递内有花印牌卸妆水1瓶； 2、2017年5月上旬的一天中午，被告人徐文涛在扬州市江海学院校区“菜鸟驿站”快递点处，乘隙窃得被害人徐某1快递，快递内有玛丽黛佳炫酷黑速干眼线水笔1支，价值人民币58元，玛丽黛佳自然生动眉笔1支，价值人民币47元，合计价值人民币105元； 3、2017年5月14日上午，被告人徐文涛在扬州市江海学院校区“菜鸟驿站”快递点处，乘隙窃得被害人潘某快递，快递内有得鲜冰岛补水保湿水1瓶，价值人民币103.60元； 4、2017年6月4日下午，被告人徐文涛在扬州市江海学院校区“菜鸟驿站”快递点处，乘隙窃得被害人徐某2快递，快递内有春雨爽肤水1瓶，价值人民币66元，春雨乳液1瓶，价值人民币66元，露华浓粉底1瓶，价值人民币79元，合计价值人民币211元。 案发后，公安机关扣押被告人徐文涛全部赃物。被告人徐文涛赔偿给证人陈某、黄某全部钱款（因案发后证人陈某、黄某先行赔偿了被害人的损失）。 案发后，被告人徐文涛如实供述了自己的罪行。 上述事实，被告人徐文涛在开庭审理过程中无异议，并有其在公安机关的供述，未到庭被害人闫某、徐某1、潘某、徐某2的陈述，未到庭证人陈某、黄某的证言，扬州市公安局开发区分局制作的辨认笔录及照片，物证照片，接受证据材料清单，交易记录截图，扬州市价格认定局出具的价格认定结论书、江苏省扬州五台山医院司法鉴定所司法鉴定意见书，扣押决定书、扣押清单，收条，发破案情况说明，电话查询记录，不起诉决定书，常住人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐文涛以非法占有为目的，多次秘密窃取他人财物，其行为已构成盗窃罪。被告人徐文涛归案后如实供述自己的罪行，当庭自愿认罪，依法可以从轻处罚；已赔偿被害人的损失，酌情从轻处罚。公诉机关指控被告人徐文涛犯盗窃罪的事实清楚，证据确实、充分，指控的罪名正确，提请对其从轻处罚的理由成立，本院应予支持。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条之规定，判决如下：","pjjg":" 被告人徐文涛犯盗窃罪，判处拘役二个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月26日起至2017年11月25日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省扬州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"扬州经济技术开发区人民法院 刑事判决书 （2017）苏1091刑初149号 公诉机关扬州经济技术开发区人民检察院。 被告人徐文涛，男，1995年6月17日出生于甘肃省合作市，汉族，大专二年级文化，无业，住甘肃省合作市。被告人徐文涛曾因盗窃，于2017年3月30日被扬州经济技术开发区人民检察院决定相对不起诉。被告人徐文涛因涉嫌犯盗窃罪，于2017年6月9日被扬州市公安局开发区分局取保候审，同年8月18日被扬州经济技术开发区人民检察院取保候审，同年9月26日经本院决定逮捕，当日由扬州市公安局开发区分局执行逮捕。 扬州经济技术开发区人民检察院以扬开检诉刑诉［2017］158号起诉书指控被告人徐文涛犯盗窃罪，于2017年9月21日向本院提起公诉，本院受理后，依法组成合议庭，适用简易程序，公开开庭审理了本案。扬州经济技术开发区人民检察院指派检察员张筱鸿出庭支持公诉，被告人徐文涛到庭参加诉讼。现已审理终结。 扬州经济技术开发区人民检察院指控，2017年4月至6月，被告人徐文涛先后在扬州市江海学院校区“菜鸟驿站”快递点处，乘隙实施盗窃，盗窃4起，窃得化妆品等物品，合计价值人民币419.60元。具体分述如下： 1、2017年4月上旬的一天上午，被告人徐文涛在扬州市江海学院校区“菜鸟驿站”快递点处，乘隙窃得被害人闫某快递，快递内有花印牌卸妆水1瓶； 2、2017年5月上旬的一天中午，被告人徐文涛在扬州市江海学院校区“菜鸟驿站”快递点处，乘隙窃得被害人徐某1快递，快递内有玛丽黛佳炫酷黑速干眼线水笔1支，价值人民币58元，玛丽黛佳自然生动眉笔1支，价值人民币47元，合计价值人民币105元； 3、2017年5月14日上午，被告人徐文涛在扬州市江海学院校区“菜鸟驿站”快递点处，乘隙窃得被害人潘某快递，快递内有得鲜冰岛补水保湿水1瓶，价值人民币103.60元； 4、2017年6月4日下午，被告人徐文涛在扬州市江海学院校区“菜鸟驿站”快递点处，乘隙窃得被害人徐某2快递，快递内有春雨爽肤水1瓶，价值人民币66元，春雨乳液1瓶，价值人民币66元，露华浓粉底1瓶，价值人民币79元，合计价值人民币211元。 案发后，公安机关扣押被告人徐文涛全部赃物。被告人徐文涛赔偿给证人陈某、黄某全部钱款（因案发后证人陈某、黄某先行赔偿了被害人的损失）。 案发后，被告人徐文涛如实供述了自己的罪行。 上述事实，被告人徐文涛在开庭审理过程中无异议，并有其在公安机关的供述，未到庭被害人闫某、徐某1、潘某、徐某2的陈述，未到庭证人陈某、黄某的证言，扬州市公安局开发区分局制作的辨认笔录及照片，物证照片，接受证据材料清单，交易记录截图，扬州市价格认定局出具的价格认定结论书、江苏省扬州五台山医院司法鉴定所司法鉴定意见书，扣押决定书、扣押清单，收条，发破案情况说明，电话查询记录，不起诉决定书，常住人口基本信息等证据证实，足以认定。 本院认为，被告人徐文涛以非法占有为目的，多次秘密窃取他人财物，其行为已构成盗窃罪。被告人徐文涛归案后如实供述自己的罪行，当庭自愿认罪，依法可以从轻处罚；已赔偿被害人的损失，酌情从轻处罚。公诉机关指控被告人徐文涛犯盗窃罪的事实清楚，证据确实、充分，指控的罪名正确，提请对其从轻处罚的理由成立，本院应予支持。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条之规定，判决如下： 被告人徐文涛犯盗窃罪，判处拘役二个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月26日起至2017年11月25日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省扬州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长徐东庆 代理审判员魏继霞 人民陪审员高安波 二〇一七年十月九日 书记员张婷 附相关法律条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条第三款犯罪嫌疑人虽不具备前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。","writId":"011cca1fa80fb835cb36606e52e531cb697","writName":"149徐文涛盗窃罪一审刑事判决书"}
