{"ajId":"7ffea1e2-98fd-4708-a078-e7a7459f9f3a","ajName":"曹某帮助犯罪一案","ajjbqk":" 黄骅市人民检察院指控，2015年11月至案发前被告人曹某为沧州市看守所巡控科辅警。2016年7、8月份，曹某在夜间巡查监室期间，202监室的在押人员宋某2让曹某帮其提供手机、手机卡、电池及充电器以便同外界联系，上述物品曹某让宋某2支付3300元钱，宋某2付给曹某2300元现金，宋某2让宋某3给曹某发微信红包1000元，宋某3实际给曹某发微信红包1200元。自2016年8月下旬的一天晚上曹某在值班时给宋某1送进一部白色三星手机，到10月中旬该手机被发现为止，宋某1及监室内其他在押人员接打电话共500余次，收到短信共800余条，另外，还通过微信、QQ等与外界联系。案发后曹某已将3500元赃款退缴。 针对上述指控，公诉机关向法庭宣读出示了相关证据，公诉机关认为，被告人曹某之行为已构成帮助犯罪分子逃避处罚罪，提请本院依法判处。 被告人曹某对起诉书指控事实予以供认。 经审理查明，2015年11月至案发前被告人曹某为沧州市看守所巡控科辅警。2016年7、8月份，曹某在夜间巡查监室期间，202监室的在押人员宋某2让曹某帮其提供手机、手机卡、电池及充电器以便同外界联系，上述物品曹某让宋某2支付3300元钱，宋某2付给曹某2300元现金，宋某2让宋某3给曹某发微信红包1000元，宋某3实际给曹某发微信红包1200元。自2016年8月下旬的一天晚上曹某在值班时给宋某1送进一部白色三星手机，到10月中旬该手机被发现为止，宋某1及监室内其他在押人员接打电话共500余次，收到短信共800余条，另外，还通过微信、QQ等与外界联系。案发后曹某已将3500元赃款退缴。 认定上述事实的证据有： 1、曹某的供述，2015年11月份其来沧州市看守所工作，是看守所巡控科的辅警，主要工作是负责夜间巡视各个监室的情况。2016年5月份，其在夜间巡查监室期间，202监室的在押犯宋某2让其给他买一部手机和两块电池、一个充电宝，答应给其3000块钱，其同意了。7、8月份的时候，其从家中找了一部旧三星手机给了宋某2，几天后，又给他买了两块电池和一个充电宝及一张手机卡。宋某2付给其2300元现金，后又让宋某3给其发微信红包转款1200元。案发后，其将钱全部退缴。 2、宋某2证实，2014年9月15日，其因涉嫌非法经营羁押在沧州市看守所202室。在羁押期间认识了看守所的辅警曹某，当时其父亲正生病，想和家里联系，之后和曹某说想买部手机，曹某说可以带。其给了他2300元现金，又让宋某3给曹某微信红包转账1200元。曹某给了其一部三星手机及两块电池、一个充电宝、一张手机卡。之后其多次使用这个手机和家人及朋友通话发信息，同监室的犯人也使用过这个手机。 3、宋某3证实，2016年2月份，因其涉嫌犯危险驾驶罪，在沧州看守所羁押。羁押期间，认识了同村的宋某2。其2016年6月份出所后，宋某2和其书信联系，后宋某2给其打电话，让其给曹四宝（曹某）微信转账1000元。其给曹四宝微信转账1200元，多出的200元是其给曹四宝的感谢费。 4、李某、杨某、肖某、南松林、王某证实，其五人与宋某2在同一监室羁押，均借用过宋某2的手机对外打过电话。 5、于某1、于某2、朱某上、胡某、孙某、白某、夏某、菊东升证实，其八人与宋某2在同一监室羁押，均看见过宋某2在监室里使用手机，后来看守所工作人员在监室检查时发现了宋某2的手机，手机被没收了。 另有宋某3给被告人曹某微信转账记录、银行交易明细单、曹某、宋某2对三星手机的辨认、检察机关提取的宋某2使用该手机的收发短信记录、通话记录、沧州市看守所与被告人曹某签订的临时用工协议书、检察院扣押移交的三星手机、交款收据、户籍信息予以证实。 以上证据经庭审质证，本院予以确认。 ","cpfxgc":"本院认为，被告人曹某作为沧州市看守所巡控科辅警，利用其查禁犯罪活动的职责便利，为在押犯提供通讯设备，提供便利，其行为已构成犯帮助犯罪分子逃避处罚罪。公诉机关指控罪名成立。案发后被告人曹某认罪态度较好，所得赃款已全部退缴，综上情节，酌情对被告人曹某予以从轻处罚。对曹某提供给宋某2使用的三星手机一部，依法予以没收。依照《中华人民共和国刑法》第四百一十七条、第七十二条、第七十三条、第六十四条之规定，判决如下：","pjjg":" 一、判处被告人曹某犯帮助犯罪分子逃避处罚罪，判处 有期徒刑一年，缓刑一年零六个月。 （缓刑考验期限，从判决确定之日起计算）。 二、依法没收曹某提供给宋华海使用的三星手机一部，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"曹某帮助犯罪分子逃避处罚一审刑事判决书 河北省黄骅市人民法院 刑事判决书 （2017）冀0983刑初200号 公诉机关河北省黄骅市人民检察院。 被告人曹某，男，1995年9月5日出生，，回族，高中文化，河北省沧州市新华区人，住沧州市新华区。原沧州市看守所巡控科辅警。因涉嫌犯帮助犯罪分子逃避处罚罪，于2016年12月6日被黄骅市公安局刑事拘留，同年12月22日被取保候审。 黄骅市人民检察院以黄检公诉二刑诉［2017］6号起诉书指控被告人曹某犯帮助犯罪分子逃避处罚罪，于2017年5月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。黄骅市人民检察院指派检察员张德锋出庭支持公诉，被告人曹某到庭参加诉讼，本案现已审理终结。 黄骅市人民检察院指控，2015年11月至案发前被告人曹某为沧州市看守所巡控科辅警。2016年7、8月份，曹某在夜间巡查监室期间，202监室的在押人员宋某2让曹某帮其提供手机、手机卡、电池及充电器以便同外界联系，上述物品曹某让宋某2支付3300元钱，宋某2付给曹某2300元现金，宋某2让宋某3给曹某发微信红包1000元，宋某3实际给曹某发微信红包1200元。自2016年8月下旬的一天晚上曹某在值班时给宋某1送进一部白色三星手机，到10月中旬该手机被发现为止，宋某1及监室内其他在押人员接打电话共500余次，收到短信共800余条，另外，还通过微信、QQ等与外界联系。案发后曹某已将3500元赃款退缴。 针对上述指控，公诉机关向法庭宣读出示了相关证据，公诉机关认为，被告人曹某之行为已构成帮助犯罪分子逃避处罚罪，提请本院依法判处。 被告人曹某对起诉书指控事实予以供认。 经审理查明，2015年11月至案发前被告人曹某为沧州市看守所巡控科辅警。2016年7、8月份，曹某在夜间巡查监室期间，202监室的在押人员宋某2让曹某帮其提供手机、手机卡、电池及充电器以便同外界联系，上述物品曹某让宋某2支付3300元钱，宋某2付给曹某2300元现金，宋某2让宋某3给曹某发微信红包1000元，宋某3实际给曹某发微信红包1200元。自2016年8月下旬的一天晚上曹某在值班时给宋某1送进一部白色三星手机，到10月中旬该手机被发现为止，宋某1及监室内其他在押人员接打电话共500余次，收到短信共800余条，另外，还通过微信、QQ等与外界联系。案发后曹某已将3500元赃款退缴。 认定上述事实的证据有： 1、曹某的供述，2015年11月份其来沧州市看守所工作，是看守所巡控科的辅警，主要工作是负责夜间巡视各个监室的情况。2016年5月份，其在夜间巡查监室期间，202监室的在押犯宋某2让其给他买一部手机和两块电池、一个充电宝，答应给其3000块钱，其同意了。7、8月份的时候，其从家中找了一部旧三星手机给了宋某2，几天后，又给他买了两块电池和一个充电宝及一张手机卡。宋某2付给其2300元现金，后又让宋某3给其发微信红包转款1200元。案发后，其将钱全部退缴。 2、宋某2证实，2014年9月15日，其因涉嫌非法经营羁押在沧州市看守所202室。在羁押期间认识了看守所的辅警曹某，当时其父亲正生病，想和家里联系，之后和曹某说想买部手机，曹某说可以带。其给了他2300元现金，又让宋某3给曹某微信红包转账1200元。曹某给了其一部三星手机及两块电池、一个充电宝、一张手机卡。之后其多次使用这个手机和家人及朋友通话发信息，同监室的犯人也使用过这个手机。 3、宋某3证实，2016年2月份，因其涉嫌犯危险驾驶罪，在沧州看守所羁押。羁押期间，认识了同村的宋某2。其2016年6月份出所后，宋某2和其书信联系，后宋某2给其打电话，让其给曹四宝（曹某）微信转账1000元。其给曹四宝微信转账1200元，多出的200元是其给曹四宝的感谢费。 4、李某、杨某、肖某、南松林、王某证实，其五人与宋某2在同一监室羁押，均借用过宋某2的手机对外打过电话。 5、于某1、于某2、朱某上、胡某、孙某、白某、夏某、菊东升证实，其八人与宋某2在同一监室羁押，均看见过宋某2在监室里使用手机，后来看守所工作人员在监室检查时发现了宋某2的手机，手机被没收了。 另有宋某3给被告人曹某微信转账记录、银行交易明细单、曹某、宋某2对三星手机的辨认、检察机关提取的宋某2使用该手机的收发短信记录、通话记录、沧州市看守所与被告人曹某签订的临时用工协议书、检察院扣押移交的三星手机、交款收据、户籍信息予以证实。 以上证据经庭审质证，本院予以确认。 本院认为，被告人曹某作为沧州市看守所巡控科辅警，利用其查禁犯罪活动的职责便利，为在押犯提供通讯设备，提供便利，其行为已构成犯帮助犯罪分子逃避处罚罪。公诉机关指控罪名成立。案发后被告人曹某认罪态度较好，所得赃款已全部退缴，综上情节，酌情对被告人曹某予以从轻处罚。对曹某提供给宋某2使用的三星手机一部，依法予以没收。依照《中华人民共和国刑法》第四百一十七条、第七十二条、第七十三条、第六十四条之规定，判决如下： 一、判处被告人曹某犯帮助犯罪分子逃避处罚罪，判处 有期徒刑一年，缓刑一年零六个月。 （缓刑考验期限，从判决确定之日起计算）。 二、依法没收曹某提供给宋华海使用的三星手机一部，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡建英 审判员龚长华 人民陪审员贾飞燕 二〇一七年六月二十三日 书记员刘肖男","writId":"0041a05595bf115719b4b8563ef2faa8bab","writName":"曹某帮助犯罪分子逃避处罚一审刑事判决书"}
