{"ajId":"dedd0ee5-1c72-4eef-8772-dce254dd07fb","ajName":"范明辉、李建新盗窃一案","ajjbqk":" 确山县人民检察院指控，1、被告人范明辉安排常向中、李建新等人将其河南驰豹汽车销售服务有限公司租赁出去的车辆秘密收回。在范明辉的指使下，2015年7月14日夜，被告人常向中等人在确山县××大道西段路北桃园山庄门前将受害人卢某的一辆白色启辰T70越野车偷走，并开到范明辉指定的位置，后范明辉将该车抵押给他人。经鉴定，该启辰T70越野车价值人民币113533元。2、2015年7月14日夜里，在范明辉的指使下，被告人李建新等人在信阳市平桥区明港镇将受害人孟某的一辆黑色起亚狮跑越野车偷走，并交给范明辉安排的人，后范明辉将该车抵押给他人。3、2015年7月14日夜里，被告人范明辉安排他人窜至永城市东城区上河城上河嘉园小区，将受害人陈某甲租赁的一辆车牌号为豫A×××××的白色长安CS35越野车偷走，后范明辉将该车转卖给他人。4、2015年7月14日夜里，被告人范明辉安排他人窜至永城市东城区左岸国家小区，将受害人王某甲租赁的一辆车牌号为豫A×××××黑色北京现代索八轿车偷走，后范明辉将该车转卖给他人。5、2015年7月14日夜里，被告人范明辉安排他人窜至永城市东城区菊花小区内，将受害人曹某租赁的一辆车牌号为豫A×××××大众朗行轿车偷走，后范明辉将该车转卖给他人。6、2015年7月14日夜里，被告人范明辉安排他人将受害人刘某甲租赁的一辆车牌号为豫A×××××白色本田飞度轿车偷走，后范明辉将该车卖转给他人。7、2015年9月14日中午，在被告人范明辉的指使下，被告人常向中、李建新窜至驻马店市驿城区置地大道与金山路交叉口中国工商银行门口，将受害人王某丙租赁的一辆车牌号为豫A×××××日产逍客越野车偷走。经鉴定，该日产逍客越野车价值为人民币129518元。公诉机关就上述指控，当庭出示并提交了被告人范明辉、李建新、常向中的供述，被害人卢某、孟某等人的陈述，证人张某乙、郝某等人的证言，现场勘查笔录，辨认笔录及照片，汽车租赁合同，户籍证明和抓获经过等证据。公诉机关认为，被告人范明辉、李建新、常向中的行为构成盗窃罪，被告人范明辉系主犯，被告人李建新、常向中系从犯，应依照《中华人民共和国刑法》第二百六十四条之规定予以判处。 被告人范明辉辩称，安排人收回租赁车辆是因租赁车辆存在拆除GPS等违约行为。自己没有安排常向中、李建新等人收回起诉书指控的第七辆车即王某丙租赁的豫A×××××日产逍客越野车。 被告人范明辉的辩护人提出的辩护意见是被告人的行为不构成盗窃罪，本案应属民事合同纠纷。辩护人提交下列证据：1、范明辉与侯某手机信息记录载明车辆被盗后，侯某与范明辉之间联系情况；2、还款协议、收条、谅解书证实范明辉之父范某乙赔偿被害人曹某、王某甲、陈某甲、刘某甲经济损失105000元，剩余损失分期赔付，四被害人对其表示谅解。另补偿被害人卢某经济损失20000元。 被告人李建新辩称自己并未从收车过程中得到好处，只是出于朋友关系给范明辉帮忙，认为开回公司名下的车辆不构成盗窃罪。 被告人李建新的辩护人提出的辩护意见是被告人的行为不构成盗窃罪。 被告人常向中辩称自己主观上没有偷车的故意，只是给范明辉帮忙把公司的车开回来交给范明辉，自己既未占有，又未得到好处，其行为不构成盗窃罪。 被告人常向中的辩护人提出的辩护意见是被告人的行为不构成盗窃罪。本案属合同纠纷。辩护人提交下列证据：1、逍客车和启辰车租赁合同两份，证明被害人与驰豹公司之间的合同关系；2、逍客车购车发票载明该车购买价格为137800元；3、中国银行自动柜员机客户通知书载明2015年9月8日存款5800元；4、淮阳县临蔡镇越桥村委证明，证实常向中无违法犯罪记录，平时表现良好。 经审理查明，被告人范明辉原系河南驰豹汽车销售服务有限公司（以下简称驰豹公司）法人代表，驰豹公司为有限责任公司（自然人投资或控股），经营范围包括汽车租赁。2015年7月份，被告人范明辉将驰豹公司部分租赁车辆档案交给被告人常向中、李建新，安排常向中、李建新等人将其驰豹公司租赁出去的车辆秘密收回。一、2015年7月14日夜，在被告人范明辉的指使下，被告人常向中等人在确山县××大道西段路北桃园山庄门前将受害人卢某的一辆白色启辰T70越野车偷走，并开到范明辉指定的位置，后范明辉将该车抵押给他人。经鉴定，该启辰T70越野车价值人民币113533元。 上述犯罪事实，有下列证据证实： 1、被害人卢某陈述：我的启辰T70牌小越野车昨天夜里在确山县盘龙镇朗陵大道西段路北御景华苑小区楼下桃园山庄门前被盗了。我给百年租车店老板打电话问是否是租车公司把车拖走了，那个老板核实了一下后说公司并没有把那辆车开走，我就打电话报警了。这辆车是我通过百年租车公司与河南驰豹汽车销售服务有限公司公司签订的租车协议，租用期限是2015年4月10日至2017年4月9日，租车费用是每年5000元钱，租车押金是128000元钱。 2、证人张某乙证实：2014年7月份，我在确山龙山路中段三里河桥南100米路东开了一家百年租车公司，我们主要加盟了郑州市百年租车公司和驰豹汽车销售有限公司两个公司，我们租车店里的车都是加盟公司提供的。2015年4月份卢某在我们店里租了一辆启辰T70越野车，押金是128000元，租金每年5000元，截止7月15日，卢某一直在正常使用该车辆，并没有任何违反协议的地方。7月15日早上7点多，卢某租的车在确山县朗陵大道西段桃园山庄门前被盗了，他给我打电话问我知道怎么回事吗，我说我不清楚。挂了电话我给驰豹公司车务部经理范某丙联系，范某丙说他不知道怎么回事，我又给冯某联系，冯某说驰豹公司出事了，现在已人去镂空，让我给客户交代一下看管自己的车，但是并不承认他们驰豹公司把车给偷走了。后来我与范明辉短信联系，范明辉一直不承认他安排人把车偷开走的事情，但从短信得知范明辉对车被盗的事情是知情的。7月24日我电话联系上范明辉后，范明辉又说他欠人家有钱，人家把这些车收走了。再后来我给范明辉联系，范明辉说销案后就把车送过来，我一直提出见到车才能销案，后来就联系不上范明辉了。 3、证人邢某乙证实：大概一、二个月前，范明辉给我打电话说他急着用钱，公司有一辆白色启辰越野车，让我帮忙质押给谁弄70000元钱，五分的利息。我就联系张某丙看张某丙是否愿意。第二天下午，我领着张某丙去看车，范明辉让范某丙接待的我们，在金水路附近的一个宾馆看的车，范某丙写的质押手续，加盖了范明辉公司的公章，由范某丙签上范明辉的名字，签了质押手续后，张某丙在车上给范某丙63000元，张某丙就把车开走了。当时没有见这辆车的行车证，这辆车也没有悬挂车牌，就见车上的登记证书了。 4、证人张某丙证实：今年8月25日，我通过邢某乙认识了范某丙，他提出向我借款63000元，借款期限一个月，至2015年9月25日，如果到期不还自愿将一辆无牌启辰T70越野车过户给我，他还说这辆车是他们驰豹公司的，当时我没有见到行驶证。我们双方签订借款抵押协议后，范某丙加盖了河南驰豹汽车销售服务有限公司的公章，之后他把协议书和车钥匙给我，我就把车开回来淮阳县城。9月25日借款到期，我找范明辉要钱，联系不上范明辉，后来知道他们出事了。 5、现场勘查笔录、照片载明对车辆被盗现场进行勘查的情况。 6、启辰T70车行驶证证实该车所有人为驰豹公司，车牌号为豫A×××××。 7、卢某与驰豹公司签订的汽车租赁合同证实该车租车押金为128000元，租赁费用5000元／年，期限自2015年4月10日至2017年4月9日，及合同双方的权利和义务。 8、张某乙与范明辉的短信、微信记录证实启辰T70越野车被盗后，代理商张某乙与范明辉联系沟通的情况，范明辉否认系其安排人将车开走的事实。 9、借款抵押协议载明张某丙2015年8月25日与驰豹公司签订借款抵押协议，驰豹公司借张某丙现金63000元，期限一个月，到期不归还本金自愿将启辰T70越野车过户给张某丙。 10、扣押决定书、照片、发还清单载明公安机关将白色无牌启辰T70越野车予以扣押并发还被害人卢某的情况。 11、启辰车GPS定位照片显示启辰T70越野车最终于2015年7月15日消失于淮阳信德住宅开发有限公司附近。 12、确山价格认证中心确价鉴字（2015）085号价格鉴定意见书载明，被盗的启辰T70越野车价值113533元。 二、2015年7月14日夜，在被告人范明辉的指使下，被告人李建新等人在信阳市平桥区明港镇将受害人孟某的一辆黑色起亚狮跑越野车偷走，并交给范明辉安排的人，后范明辉将该车抵押给他人。经鉴定，该起亚狮跑越野车价值人民币127400元。 上述犯罪事实，有下列证据证实：： 1、被害人孟某陈述：2015年7月14日晚上，我的黑色起亚狮跑越野车在明港镇信钢宾馆院内被盗了。该车是我在明港百年租车公司花165000元租来的。我到百年租车公司咨询过，百年租车公司又向河南驰豹汽车销售服务有限公司询问，询问后告诉我说河南驰豹汽车销售服务有限公司没有提走我的车。 2、证人张某丁证实：我开办的百年租车明港店面是河南驰豹汽车销售服务有限公司的加盟商，2015年4月底，明港的一个叫孟某的在我们百年租车租了一辆起亚狮跑SUV型汽车，支付了160000元押金，每年5000元租车费用。2015年7月14日早晨，孟某给我打电话说租的车不见了，是不是我找人弄走了，我当时莫名其妙，就打总公司老板范明辉的手机，一直无法接通，我又联系冯某，冯某说公司不可能派人去收车，让我尽管去报案。我就陪着孟某去报案了。之后我一直联系范明辉，他都借口忙，手机没怎么打通过，一直到7月20号左右，我打通范明辉的手机，说了狮跑越野车被盗的情况，范明辉说公司绝没叫人去收这个车，该报警尽管报警了。又过几天，我又给范明辉打电话，范明辉说他跟另一个公司有点债务纠纷，可能是这个公司找人把车收走了。我说客户一直找我要车，范明辉承诺肯定把车追回来，要么退钱，要么给车，但一直也没有把车弄回来，也没有给客户退钱。 3、证人李某丙证实：我是信钢宾馆大门岗的保安。2015年7月15日早上6点30分，我看到有辆灰色商务车开进信钢宾馆院内，那辆商务车停在我们老板的黑色起亚车旁边，刚好挡住黑色起亚车，从商务车上下来三个男子，然后我看到黑色起亚车警报器响了，我就出来了，我以为是我们老板在车上，那辆商务车就开出去了，在信钢宾馆门口107国道上，然后黑色起亚车也发动开出去了，我以为是老板开车出去办事，就没有拦住。 4、孟某与驰豹公司签订的汽车租赁合同、收据证实该车租车押金为160000元，租赁费用5000元／年，租赁期限自2015年5月1日至2018年4月30日。 5、确山价格认证中心确价鉴字（2016）011号价格鉴定意见书载明，被盗的起亚狮跑越野车价值127400元。 6、确山县公安局刑侦大队情况说明证实已将被盗的起亚狮跑越野车发还被害人孟某。 三、2015年7月14日夜，被告人范明辉安排他人窜至永城市东城区上河城上河嘉园小区，将受害人陈某甲租赁的一辆车牌号为豫A×××××的白色长安CS35越野车偷走，后范明辉将该车转卖给他人。经鉴定，该长安CS35越野车价值人民币89240元。 上述犯罪事实，有下列证据证实： 1、被害人陈某甲陈述：我的豫A×××××白色长安汽车CS35是2014年10月份在永城市汽车服务联盟租的，押金110000元，租金7000元，租期两年。2015年7月15日早上7点多钟，我发现车不见了，我找租车店，他们说没有开走车，后来我听说永城市有四辆在这个公司租的车在当天夜里同时被开走了。永城市汽车服务联盟的负责人给河南驰豹汽车销售服务有限公司的负责人联系，也联系不上，找人打听，听说河南驰豹汽车销售服务有限公司的人都跑了，我们就来报警了。 2、被害人许某陈述内容与被害人陈某甲陈述内容基本一致。 3、证人郝某证实：河南驰豹汽车销售有限公司永城分公司是我负责的，2015年7月14日夜里永城被开走四辆车后，永城市分公司的侯某给我联系了，我也不知道是谁开走的车，这件事情发生以后，老总范明辉也不见了，发微信联系范明辉说他欠别人的钱，他把车钥匙和车手续都抵押给别人了，我问他是谁开走的，他不给我说。我们的车租给客户后，我们留一把车钥匙，钥匙是交给财务室统一保管。 4、证人侯某证实，2014年8月份，我和我朋友邸某一块开了永城市汽车服务联盟，我把我之前开的百年租车店的业务也合并到汽车服务联盟，汽车服务联盟主要经营小型汽车短期、长期租赁业务。从2014年8月份开始承揽河南驰豹公司的汽车租赁业务，截止目前我和邸思号把驰豹公司的40多辆车租赁出去了。客户直接与驰豹公司签订租赁合同，交纳不低于全车价的押金后，客户就可以把车租赁走了。客户有的把押金先交到我们帐户上，再由我们转交到范明辉帐户，有的直接交到范明辉帐户。2015年7月15日早晨，客户王某甲、曹某、陈某甲、刘某甲打电话说他们租赁的汽车被盗了，我马上给驰豹公司负责永城市租赁业务的区域经理郝某联系，郝某说他们驰豹公司这几天都不上班了，老板范明辉说歇业几天再说，他给老板范明辉联系没联系上，我给范明辉联系也联系不上。四名客户到永城市刑警大队报案。7月16日早上，我到郑州市郑东新区驰豹公司办公室找范明辉，但已人去楼空，范明辉也不知去向。7月16日中午，我拍了我们十来个加盟商在经侦大队报案的照片用微信发给范明辉了，范明辉用微信回复我说我们这些客户的车并不是他偷的，但他会想办法解决，至于怎么解决他也没说，不过他让我们不要再报案了，而且他还狡辩说他不会偷客户的车，要不他也不会花几十万元装修驰豹公司。此后我又连续给范明辉发微信，但他都不再回复。2015年7月底，我又通过微信和范明辉联系上了，这时范明辉说让我们抓紧时间把所有租赁的车过户，这样客户的车就不会被偷了，但范明辉始终不承认偷了我们的车。2015年8月前后，我们通过公安局查询到永城那四辆被盗的车都被人过户了，我们这才确定是范明辉安排人偷的车，但是范明辉还是不承认他偷的车，2015年8月底就联系不上范明辉了。这些客户都如数交纳了不低于全车价值的押金，并且正常使用车辆，没有违约行为。范明辉把车租赁给客户时，车上都安装有GPS定位系统，而且每辆车上都有两把钥匙，客户一把，另一把钥匙范明辉保存。 5、陈某甲与驰豹公司签订的汽车租赁合同载明该车租车押金为110000元，租赁费用7000元／年，租赁期限自2014年11月13日起至2016年11月12日止，及合同双方的权利和义务。 6、加盟合同书、个体工商户营业执照载明邸某经营的永城市东城区思号汽车联盟配件销售部与驰豹公司签订加盟合同的情况。 7、确山价格认证中心确价鉴字（2016）011号价格鉴定意见书载明，被盗的长安CS35轿车价值89240元。 8、全国机动车查询信息载明被盗的长安CS35轿车已转卖并办理了过户手续。 四、2015年7月14日夜，被告人范明辉安排他人窜至永城市东城区左岸国家小区，将受害人王某甲租赁的一辆车牌号为豫A×××××黑色北京现代索八轿车偷走，后范明辉将该车转卖给他人。经鉴定，被盗的北京现代索八轿车价值人民币134850元。 上述犯罪事实，有下列证据证实： 1、被害人王某甲陈述：我的豫A×××××黑色北京现代索八是2014年9月2号在永城市汽车服务联盟公司租的，押金170000元，租金10000元。2015年7月15日凌晨1点多钟，我的车就被人家开走了，我找永城市汽车服务联盟公司，他们说没有开走车，后来我听说永城市有四辆在这个公司租的车在当天夜里同时被开走了。永城市汽车服务联盟的负责人给河南驰豹汽车销售服务有限公司的负责人联系，也联系不上，找人打听，听说河南驰豹汽车销售服务有限公司的人都跑了，我们就来报警了。 2、王某甲与驰豹公司签订的汽车租赁合同载明该车租车押金为175000元，租赁费用10000元／年，租赁期限自2014年9月3日起至2016年9月2日止，及合同双方的权利和义务。 3、确山价格认证中心确价鉴字（2016）011号价格鉴定意见书载明，被盗的现代索八轿车价值134850元。 4、全国机动车查询信息载明被盗的现代索八轿车已转卖并办理了过户手续。 五、2015年7月14日夜，被告人范明辉安排他人窜至永城市东城区菊花小区内，将受害人曹某租赁的一辆车牌号为豫A×××××大众朗行轿车偷走，后范明辉将该车转卖给他人。经鉴定，被盗的大众朗行轿车价值人民币90068元。 上述犯罪事实，有下列证据证实： 1、被害人曹某陈述：我的豫A×××××大众牌郎行轿车是2014年10月6号在永城市汽车服务联盟公司租的，押金140000元，租金7800元，租期2年。2015年7月14日晚上19时许在东城区菊花小区院内被盗的，我找永城市汽车服务联盟公司，他们说没有开走车，我就打电话报案了。我租赁的车里有我的日常用品和两万多元的现金。 2、曹某与驰豹公司签订的汽车租赁合同载明该车租车押金为140000元，租赁费用7800元／年，租赁期限自2014年10月6日起至2016年10月5日止，及合同双方的权利和义务。 3、确山价格认证中心确价鉴字（2016）011号价格鉴定意见书载明，被盗的大众朗行轿车价值90068元。 4、全国机动车查询信息载明被盗的大众朗行轿车已转卖并办理了过户手续。 六、2015年7月14日夜，被告人范明辉安排他人将受害人刘某甲租赁的一辆车牌号为豫A×××××白色本田飞度轿车偷走，后范明辉将该车卖转给他人。经鉴定，被盗的本田飞度轿车价值人民币70560元。 上述犯罪事实，有下列证据证实： 1、被害人刘某甲陈述：我的豫A×××××白色本田牌飞度轿车是2015年4月29号在永城市汽车服务联盟公司租的，押金86000元，租金每年5000元，租期2年。2015年7月14日晚上在永城市新城雪枫路和铁北路口被盗的，我找永城市汽车服务联盟公司，他们说没有开走车，我就打电话报案了。我租赁的车里有一台电脑显示器，黑色的，价值500元左右。 2、刘某甲与驰豹公司签订的汽车租赁合同载明该车租车押金为86000元，租赁费用5000元／年，租赁期限自2015年4月29日起至2018年4月28日止，及合同双方的权利和义务。 3、确山价格认证中心确价鉴字（2016）011号价格鉴定意见书载明，被盗的本田飞度轿车价值70560元。 4、全国机动车查询信息载明被盗的本田飞度轿车已转卖并办理了过户手续。 5、刘某甲、曹某、王某甲书写的情况说明、许某询问笔录证实四名被害人在得到部分赔偿款后，并未对被告人范明辉表示谅解的情况。 七、2015年9月14日中午，在被告人范明辉的指使下，被告人常向中、李建新窜至驻马店市驿城区置地大道与金山路交叉口中国工商银行门口，将受害人王某丙租赁的一辆车牌号为豫A×××××日产逍客越野车偷走。经鉴定，该日产逍客越野车价值人民币129518元。 上述犯罪事实，有下列证据证实： 1、被害人王某丙陈述：我的一辆豫A×××××白色日产逍客轿车是2014年12月14日在驻马店市驰豹汽车租赁公司租的，押金150000元，租金每年4700元，车主登记的是常向中。2015年9月14日在驻马店置地大道和金山路交叉口工商银行门前被盗的，我找驻马店市驰豹汽车租赁公司了解情况，但公司已经倒闭了，和原来的工作人员联系，对方说他们也不知道情况，和河南驰豹汽车销售服务有限公司联系，已经联系不上了。 2、证人蔡某证实：大约一个月前的一天晚上，一个叫“阳”的年轻人来我家，说先把车放我家几天，我以前见他和我儿子郗某一起玩过，就没有问他为什么就答应了，一直到今天派出所的过来，他也没有再来过我家。我也没有见郗某和他联系过。 3、证人李某丁证实：2015年9月14日中午，我和常向中、李建新来到驻马店，他俩说来驻马店找他们自己的汽车，我本来想趁李建新的车回郑州，结果常向中、李建新让我陪他们一起来驻马店玩一天，再让我和他们一起回郑州。在路上我听常向中和李建新说他们到驻马店为找他们的车，找完车就回郑州。9月14日下午两点左右，我们在驻马店市区的一条大路边上找到了常向中的一辆车，是一辆白色尼桑越野车，常向中拿钥匙直接把车门打开，他一个人把这辆车开回了周口淮阳老家。 4、证人田某证实：我系郑州凯利国际中心楼业主，2015年4月，我同范明辉签订租房合同，租期五年，当时范明辉说要开汽车租赁公司。2015年8月底，范明辉以其合伙人退出公司无法经营为由与我解除合同，现房屋已另租他人经营。 5、豫A×××××白色日产逍客越野车档案资料（从常向中携带的车辆档案材料中复制）、中国银行分期付款抵押合同载明以常向中的名义在银行分期付款购买车辆的情况。 6、扣押清单、发还清单证实公安机关已将从蔡某处扣押的豫A×××××白色日产逍客越野车发还被害人王某丙。 7、确山价格认证中心确价鉴字（2015）085号价格鉴定意见书载明，被盗的日产逍客越野车价值129518元。 另有其他证据证明了本案的相关事实： 1、同案人牛某供述：2015年7月14日中午我还在郑州，范明辉打我电话，他让我回淮阳去，说是晚上给我安排点工作，到永城去一趟，到时候会通知我。我就坐大巴回淮阳老家了。当晚大概8点钟，我在淮阳王店家里的时候，范明辉又给我打电话说：你跟他们去把公司的几辆车开回来，等会儿他们过来接你。过了大概半小时后，一辆吉利GX7SUV来我家了，车上的人给我打电话说是来接我的，这个开车的人就是常某的亲戚，我上车时发现车上已经有5个人了。车上当时还放的有五、六把车辆的备用钥匙，这些钥匙上都粘贴有车牌号，这就是我们要找回的车辆。然后我们先去的淮阳县城，从淮阳县城上高速直接去的永城，在路上范明辉跟我联系让我用手机下载了一个GPS定位软件，安装了后他告诉了我一个账号和密码，登录进去就能查到车辆的位置了（不是所有的车辆都能查到，而是我公司装了GPS定位的车辆能查到）。到了永城下了高速后就开始通过那个软件进行GPS定位找车了，当时估计是晚上12点了。当时我用手机操作那个软件找不到车辆位置，就给范明辉联系，让他用电脑版的那个软件找到车辆位置后用微信发给我，我和他随时保持联系。以这种方式我们先在一条路边找到了那辆北京现代索8轿车，车里面没人，我们中的一个人用备用钥匙把这辆轿车打开，把车子开走了，我们让他先把车子开到高速服务区去等着。我和其余的人继续找车，又在一个楼层不高的小区的一个房子旁边找到了那辆白色的大众朗行轿车，车里没人，我们中的一个人又用备用钥匙将车开走了。我和剩下的其他人继续找，在一条路边找到了那辆白色的本田飞度两厢轿车，车里没人，我们中的一个人又用备用钥匙将车开走了。我们剩余的人继续找车，最后在一个小区里面找到了那辆白色的长安CS35SUV，车里没人，我们中的一个人用备用钥匙将车打开了。当时我们还想找其它车辆，但我和范明辉都定位不到车辆的位置了，再一个当时都凌晨3点多钟了。范明辉说不找了，大家都回去吧。我和司机（常某的亲戚）开着吉利GX7SUV在后面，最后找到的长安CS35SUV在前面，我们上高速往回赶，先到了高速服务区，之前找回的那3辆车都在服务区里等着和我们汇合，之后我们5辆车一起回淮阳了，回来天都亮了。我们从淮阳下了高速后给范明辉联系了，他又专门找了人过来把找回来的4辆车子上的GPS定位仪拆掉了。到淮阳后我给范明辉联系，问找回来的4辆车子停哪里，范明辉说先停到王店南边他朋友陈某乙的牛场里，我们就把这4辆车子都开到陈某乙的牛场里了，过了两三天后范明辉从郑州叫了几个人来把车子都开走了，具体咋处理了我不清楚，来开车的这几个人我都不认识。我们去偷开这4辆车子范明辉没有给我任何好处，有没有给其他人好处我不清楚。开车的花费当时是常某把钱给他亲戚了，他亲戚负责加油、过路费和给每个人发点跑腿费，不过当时也没有给我发跑腿费，至于其他人发没有发跑腿费我不清楚。范明辉让我去开车时他只说这是公司的车辆，让我跟着去开回来，他还让我别问那么多，我只要跟着去开车就行了，出了事他负责。因为他是老板，他叫我去开车，我就去了。那辆本田飞度、现代索8都没有行驶证，其他2辆车子的行驶证我见了，它们的所有人都是驰豹公司。和我一块去永城市收车的人是谁找的我不清楚，我只知道范明辉通知我去收车，范明辉当时给我说是合同违约车，有哪些违约行为我不知道，范明辉没有告诉我说啥违约，只是告诉我说这些车收回来是合法的。去收车时我没有给车主打招呼，我认为这些车是公司所有的，我不需要给别人打招呼。这些车收回来后当时我不知道怎么处理的，后来听说范明辉把这些车转卖了。 2、被告人范明辉供述：河南驰豹汽车销售服务有限公司主要经营家用汽车分期贷款和家用汽车租赁业务，家用汽车贷款主要是为客户分期贷款购车提供担保的，如果客户按期还银行的款，我们只收取2％、3％不等的服务费，如果客户不能按期还银行的款，我们会把车收回来，通过起诉或协商的形式确保公司和银行的合法权益。不过，这两年我们驰豹公司很少做分期贷款购车担保业务，只做汽车租赁业务。汽车租赁业务主要承担家用汽车长期租赁业务，有一年、两年、三年期，我们驰豹公司在河南省商城、虞城、新蔡县、驻马店市等地有代理点，另外确山县、明港、永城市、驻马店市等地百年租车等汽车租赁业务公司也会加盟我们驰豹公司，这些代理点或地方汽车租赁公司会直接与我们签订汽车加盟合约，承揽我们驰豹公司的汽车租赁业务。有需求的客户可以在这些代理点或加盟汽车租赁公司看到我们驰豹公司往外租赁的汽车品牌、款式、型号，比如你们确山的一位客户想租赁一辆启辰T70越野车，客户通过地方租赁公司或代理点给我们驰豹公司缴纳3000元至10000元不等的定金，我们就开始按照客户的品牌、型号要求购买新车，我们驰豹公司安排人把租赁车辆送到租赁代理点或百年租车之类的地方租赁车辆点。客户交纳相当于裸车价多一点的押金后，我们直接与客户签订汽车租赁合同，如果客户没有因违约而给我们驰豹公司造成损失的话，租赁合同到期后我们驰豹公司把押金全额退还，不再要求客户支付任何租赁费用，不过有时我们在合同中会要求客户承担第二年、第三年的全险费用。不过，地方代理点或百年租车之类的租车公司会向客户收取每年3000元至5000元不等的租赁费用。我们驰豹公司从客户手里收取的押金仅够周转购买新车的费用，并没有多少剩余。我们驰豹公司主要靠汽车车险还点和购车还点获取一部分收入，另外还靠公司把这些车辆手续用来做抵押贷款，我们再把抵押出来的钱用来作为投资。此外，因为我们驰豹公司以公司名义无法分期付款购买用来租赁的新车，我曾经让我朋友常向中以他个人的名义分期付款购买了两辆车，具体啥牌子的车我也没有印象了；我朋友李建新以他的名义分期付款购买了三辆车，具体啥牌子的车我没有印象了；我们驰豹公司市场部经理郝某以他的名义购买了两辆车，具体啥牌子的车我没有印象了。无论是常向中、李建新还是郝某，我只是以他们个人的名义分期付款购买用来租赁的车辆，每辆车的首付款都是我们驰豹公司来出。每辆车也都是客户有购车需求后，我们没有像往常一样以河南驰豹汽车销售服务有限公司的名义购买新车，而是以常向中、李建新和郝某的个人名义购买新车，再把这些购买的新车租赁给客户。这样，我们购买的每辆新车只需要我们交纳30％的首付款，余下的70％分期付款就可以利用起来进行其它投资，从而可以实现较大的经济效益。常向中、李建新、郝某等人以个人名义办理租赁车的分期付款，这些租赁的车与常向中、李建新、郝某没有任何关系，他们没有出一分钱。我只是用常向中、李建新和郝某的个人名义分期付款购买新车，但是分期首付款和还贷都是我来出的，与他们个人没有任何关系。如果我不能按期还银行的贷款，银行会催常向中、李建新和郝某个人还款。今年9月份以前，常向中、李建新和郝某以他们个人名义为我分期付款购车的还贷我都按期偿还银行了。 今年7月初，当时我和常向中都在郑州市，我安排常向中找人把一部分租赁出去的车收回来，当时我给常向中拿了十来份车辆合同，并说让常向中把吃饭、加油、住宿等开支的钱先垫上，回头我再把开支的钱给他，常向中就同意了。第二天常向中告诉我说他找了十多个人，牛某等人去河南永城市去收车的，常向中、李建新等人到驻马店市、信阳市明港镇等地收车的。我记得第三天下午，常向中告诉我说他领着人在确山县收了一辆白色启辰T70越野车、在信阳市明港镇收了一辆起亚狮跑越野车，牛某领着人在河南省永城市收了四辆车，车辆品牌和车辆型号我都没有印象了，并说他们已经把车都开到淮阳了，问我怎么处理。随后我就让文某安排人到周口市淮阳把这6辆车开到郑州市西郊停车场。过了几天，大概是今年7月20日左右，我把我们驰豹公司租赁出去的200多套车辆档案都交由常向中了，我听常向中说他放到郑州市管城区十里铺租住处地下室的床上了。今年9月中旬的一天，常向中领着人又到驻马店市收车了，他收的什么牌子、型号的车我都不清楚。第二天常向中又领着人去收车时，公安机关就把常向中、李建新和李某丁抓获了。常向中等人收车中吃饭、加油、过路费和住宿是我来承担的。我让常向中安排人到确山、明港和永城收车，我先让常向中垫付的，之后我给常向中拿了10000多元钱，具体多少钱我没有印象了。我安排常向中找人去收车是因为我认为这些客户违反我们驰豹公司与客户签订的合同了。这些客户把车上GPS拆除或者把车上的车牌卸掉了，或者没有按照合同规定悬挂车牌。我安排人把这些租赁的车收回之前没有通知这些租赁客户。我们在永城市收回的那四辆车已经转卖给其他人，至于卖给谁我也不清楚，我是通过我朋友文某到二手车市场转卖给他人了，当时我记得卖了三、四十万元钱。我欠常向中有四五十万，欠李建新有二十五万元钱。这些钱中我自己使用了10多万元钱，我给常向中了16万元钱，给李建新了8万元钱。常向中、李建新等人在信阳市明港镇收回的那辆起亚狮跑越野车是我让李建新去明港镇收回的，开回来之后我交给李建新了，李建新交给他一个朋友了，至于他朋友叫啥名字我也不清楚，因为我欠李建新的朋友有钱，我把那辆车抵押给李建新的朋友了。那辆启辰T70越野车因我欠邢某甲6万元钱，我把启辰T70越野车抵押给邢某甲了，后来邢某甲说那辆启辰T70越野车被公安机关上盗抢网了，所以那辆车至今也没有处理。至于常向中、李建新等人被公安机关抓住那次偷的车，我不知道在哪里，常向中和李建新都没有告诉我。 3、被告人常向中供述：河南驰豹汽车销售服务有限公司的老板是范明辉。范明辉、李建新和我平时关系不错。范明辉告诉我说让我帮他把他们公司租赁出去的一些车辆开回来，范明辉说这些车都违规了，我和李建新出于朋友关系才帮范明辉把他们公司租赁出去的车开回来的。今年过完春节的一天，范明辉找到我想用我和我老婆的名义分期付款购买两辆车，不用我实际掏一分钱，车贷费用由他的驰豹公司按期支付银行利息，并且说不会给我造成任何麻烦，只是挂我的一个名而已。一辆是白色东风日产逍客，车牌号为豫A×××××，另外一辆是车牌号为豫A×××××白色三菱劲炫越野车。范明辉也以同样的方式以李建新的名义帮范明辉分期付款购买了三辆车。 今年7月14日上午，范明辉让我帮忙找几个人把公司租赁出去违规的车辆偷开回来，并给我了十来套租赁出去车辆的档案。当时我就按照范明辉的意思给李建新联系让他和我一块，因为范明辉已经给李建新联系过了，之后我又给徐某联系，让徐某找几个人。同时，我也知道范明辉安排驰豹公司员工范某丙和牛某也找人一块去永城市把他们公司租赁出去的车开回来。我给牛华龙了4000元钱作为他们到永城市偷开车的经费。我开着面包车带着徐某的四个朋友，李建新开着他的大众车带着徐某和徐某的一个朋友一块从淮阳到驻马店市下的高速路口，下高速之后我们在驻马店市转了几圈，范明辉给我发了两辆桑塔纳轿车的图片和一辆日产逍客越野车的GPS定位图片，但是我们一直都没有找到车。由于时间太长，范明辉着急了，让我们分开找车。李建新开着车带着徐某先到确山找车去了，过了一会我开着车带着徐某的四个朋友一块也到确山了，范明辉给我发了一条显示一辆启晨T70越野车位置的GPS位置图片。我在确山寻找那辆启晨T70越野车的过程中，我听范明辉说他先让李建新去明港找车了，又过了半个多小时我们在确山县城一条大道边偷走了一辆启晨T70越野车，我让徐某的一个朋友把那辆启晨T70越野车直接开到淮阳了，后来通过范明辉安排的范某丙给徐某联系找人把车接走了，至于谁接走的我不清楚。李建新开着车带着徐某、徐某的一个朋友都到哪里我不清楚，最后是到明港偷了一辆起亚狮跑越野车。在确山偷了车之后，范明辉得知我们把那辆启晨越野车偷走之后，又让我去明港看看李建新他们几个找到车没有。我开着面包车顺着107国道去明港镇了。到明港后，李建新已经安排徐某把那辆起亚狮跑越野车开走了，李建新开着他的大众车、我开着面包车一块顺着107国道回驻马店市了。到驻马店市后，我们吃了饭之后就顺着高速回淮阳县了。李建新在明港偷的那辆车开到淮阳县后交给范明辉安排的人了。另外，牛某在永城市偷了四辆车，至于啥牌子的车我不清楚。今年7月20日左右，范明辉把他们驰豹公司车辆的档案和办公电脑放到我们租住处地下室床上。此后陆陆续续地范明辉或者范明辉安排范某丙把这些车辆档案拿走一部分，现在我们地下室仍然放有一些车辆档案和办公电脑。今年9月11日前后，范明辉说让我帮忙把GPS装到他们公司名下的车上，我和范明辉去郑州市花园里与国际路交叉口附近汽配店买了6个GPS定位装置。9月14日，李建新开着车带着我和李某丁一块来驻马店市装GPS，李建新是范明辉安排给我一块去装GPS定位系统的。当天中午一两点我们到了驻马店市吃过饭后，李建新开着车带着我和李某丁在驻马店市大道上寻找驰豹公司租赁出去的车辆，李某丁就看到一辆日产逍客越野车的车牌号是豫A×××××停靠在大道边上，因为我们车上就有一套豫A×××××日产逍客越野车的档案，我们都知道以我的名字挂靠的车牌号是豫A×××××。当时李建新把车开到那辆车旁边核实清楚确实是我的车后，我用范明辉提供给我的豫A×××××遥控钥匙把车打开后，我才确认那辆车确实是挂靠在我名下范明辉租赁出去的车。当天下午19时许，我就把那辆车开往淮阳县王店乡拍王庄村郗某家，我告诉郗某说这是我的车，先放你家两天，随后我就回家了。（我把那辆豫A×××××日产逍客越野车开走快到驻马店市高速路口时，我给范明辉打电话说我把那辆豫A×××××日产逍客越野车开走了，范明辉说开走就开走吧，先找个地方放着，过两天他再看看怎么处理，并让我检查GPS定位是否拆除。我开到淮阳县西关后，我按照范明辉给我说检查方向盘下面、后备箱等部位都检查一下，发现那辆车的GPS定位确实拆除了。当时我还用手机发了一个拆除部位的GPS定位图片。这辆豫A×××××日产逍客越野车的位置图片是今年7月份范明辉安排来驻马店市找这辆车时范明辉提供给我和李建新的。不过，我们是碰巧在驻马店市驿城区置地大道附近路上发现了这辆豫A×××××日产逍客越野车。）第二天上午，我本来不想再去装GPS了，李建新给我打电话说让我还来装GPS定位装置。我坐班车到驻马店市后，李建新告诉我说他到明港了，我又坐班车到明港了。到明港钢厂，李建新才接住我。之后我们在明港街上转了几圈，后来就被公安机关抓获了。我们出来的花费范明辉让我先垫付，等事成之后再给我。当时我没有钱，我找徐某的哥哥刘某乙借了10000元钱。我们来确山偷车的那天夜里，我给牛华龙了4000元钱，余下的6000元钱除了给李建新2000元钱和范某丙2000元外，我还剩余2000元钱。当时我们承诺给徐某4000元钱帮忙费用，当时没有钱给。之后，范明辉把14000元钱交给李建新，由李建新交给刘某乙了。范明辉欠我装修的50万元钱，今年8月前后范明辉还我了7万元钱，转账到我的中国银行卡上。 4、被告人李建新供述：今年春节前后，范明辉以我的名义分期付款买了3辆小轿车：一辆黑色的大众速腾，车牌号：豫Q×××××；一辆黑色的新款桑塔纳，车牌号：豫A×××××；一辆白色的新款桑塔纳，车牌号：豫A×××××。以常向中的名义买了2辆越野车，首付款和银行利息都是范明辉付的，车辆手续也是范明辉办的，范明辉将这些车辆都对外租赁给别人了。今年7月份，银行催我还款，常向中和我一样，我和常向中就找范明辉问他能不能把车辆先抵押给银行。范明辉说车辆都已经租赁出去了。我们问他咋弄？范明辉说要不你们自己想办法把车辆弄回来。范明辉说租出去的每辆车公司都留的有档案，档案里有和租车人签的合同，都装的有GPS定位仪，通过GPS就能够找到车辆。我们问这样做违不违法。范明辉说：你们只是开回自己的车辆违啥法呀。因为范明辉向我们说过，让我们找自己的车的时候也帮着找一下公司租出去的其他车辆，所以我们才带走其它车辆的档案。实际上我听说过，范明辉的公司租出去了好多辆车，然后又偷偷的找人在租车人不知情的情况下把车辆弄了回来，这样他就可以不退给人家押金了。之后我和常向中就上驰豹公司找到了几十份租车档案（具体数额我也记不清、因为这些档案主要是常向中保管），我们把这些档案带走了。我们开车时不给租车人说，因为说了的话肯定开不走，事后也不会给租车人打招呼、因为怕租车人找麻烦。 今年7月中旬的一天，范明辉安排范某丁、常向中和我一块去把驰豹公司租赁出去的车辆偷开回来，我开着鲁D×××××带着徐某和徐某的两个朋友，常向中开着他的面包车带着徐某的四个朋友一块从淮阳到驻马店市偷开租赁车辆。我们在驻马店市待了一个小时左右，之后我开着车带着徐某等人去明港镇了，常向中在驻马店市又转了一会也到确山城了。凌晨一点左右，常向中给我打电话说他在确山找到一辆启辰越野车，已让一个朋友开往淮阳了，并准备到明港与我汇合。凌晨两点多，常向中给我打电话说他到明港了，当时我也在明港镇通过GPS定位系统找到了一辆黑色起亚狮跑越野车，我让徐某开着那辆车先回淮阳了，后来徐某把那辆车交给范明辉安排的人了。9月14日我开着我的途安小越野带着常向中、李某丁到驻马店市区通过GPS定位发现了（以常向中的名义买的）那辆白色的日产逍客越野车，常向中就用备用钥匙直接将车开回淮阳老家了。我开车带着李某丁继续在驻马店转着找车，后来我见到（以我名义买的）那辆黑色速腾了，但它被人开着进了一个叫三河办事处的院子里了，我也没敢下手。9月15日上午我带着李某丁去明港了，因为我定位到（以我名义买的）那辆黑色桑塔纳在明港，途中常向中给我打电话说他还要来找车，我就让他来明港跟我们汇合。到明港后我和李某丁继续找车，下午3、4点钟的时候，常向中坐大巴过来跟我们会合了。然后我们继续在街上转着找车、也没有找到，我们转到明港火车站南边的地下道那里时，被公安机关的人截住了。第一次找狮跑轿车的那次常向中给了我2000元钱，这些钱也在路上花销用完了。其它没有得啥好处。只是后来出来找车的一些花销回去找范明辉报销。 5、搜查笔录载明从常向中等人所开的鲁D×××××白色途观商务车中搜查出部分车辆信息档案。 6、辨认笔录、照片载明范明辉辨认出牛某、邢某乙、文某，常向中辨认出牛某、郗某。 7、驰豹公司工商登记材料载明该公司为有限责任公司（自然人投资或控股），经营范围包括汽车租赁，范明辉为该公司法人代表。驰豹公司银行帐户查询记录载明公司帐户无余额。 8、户籍证明和抓获证明载明了三被告人的身份及其被抓获的情况。 上述证据均经当庭举证、质证，证据之间能够相互印证，本院予以采信。 综上，被告人范明辉指使李建新、常向中等人共盗窃汽车七辆，盗窃价值755169元，被告人李建新参与盗窃汽车两辆，盗窃价值256918元，被告人常向中参与盗窃汽车两辆，盗窃价值243051元。案发后，被告人范明辉亲属退赔被害人陈某甲、曹某、刘某甲、王某甲经济损失105000元。 ","cpfxgc":"本院认为，被告人范明辉、李建新、常向中以非法占有为目的，秘密窃取公民财物，范明辉盗窃数额特别巨大，李建新、常向中盗窃数额巨大，其行为均已构成盗窃罪，且系共同犯罪。在共同犯罪中，被告人范明辉起主要作用，系主犯；被告人李建新、常向中起次要作用，系从犯，应当从轻处罚。确山县人民检察院指控的犯罪事实和罪名成立，本院予以支持。被告人范明辉的亲属退赔被害人部分经济损失，可酌情从轻处罚。被告人范明辉辩称安排人收回租赁车辆是因租赁车辆存在拆除GPS等违约行为的辩解意见，经查，被告人范明辉安排李建新、常向中等人收回租赁车辆时，并不知道哪些车辆存在违约行为，而且根据双方签订的租赁合同，涉案车辆也不存在合同约定的应收回车辆的违约行为，对该项辩解意见不予采纳。被告人范明辉辩称自己没有安排常向中、李建新等人收回起诉书指控的第七辆车即王某丙租赁的豫A×××××日产逍客越野车的辩解意见，经查，范明辉将驰豹公司部分租赁车辆档案交给常向中、李建新，并安排常向中、李建新等人将公司租赁出去的车辆秘密收回，后常向中、李建新等人根据车辆档案将随机找到的车辆秘密盗走，范明辉作为本案主犯，应当按照其所组织、指挥的全部犯罪处罚，其应对该起犯罪行为承担刑事责任，对该项辩解意见不予采纳。被告人范明辉的辩护人关于被告人的行为不构成盗窃罪，本案应属合同纠纷的辩护意见，经查，被告人范明辉系驰豹公司法人代表，驰豹公司与被害人签订了汽车租赁合同，被害人按照合同约定缴纳租车押金和租赁费用后，即合法取得了车辆的占有权和使用权，在租赁期限内，租赁车辆应认定为系被害人的财物。被告人范明辉指使他人将被害人占有的车辆秘密开走的行为，侵犯了被害人财物的所有权。被告人范明辉指使他人将车辆秘密开走后，在代理商与其联系时，否认自己安排人将车开走的事实，并将车辆或抵债，或转卖他人，其主观上具有非法占有的目的，被告人范明辉的行为符合盗窃罪的构成要件，应以盗窃罪论处，对该项辩护意见不予采纳。被告人李建新、常向中辩称自己主观上没有偷车的故意，只是帮助范明辉开回公司名下的车辆，即未占有，又未得到好处，其行为不构成盗窃罪的辩解意见，经查，被告人李建新、常向中在范明辉指使下，根据范明辉提供的车辆档案及GPS定位信息，采取秘密手段，将被害人合法占有的车辆开走，其二人以帮助犯的身份与范明辉构成盗窃罪共犯，应当以盗窃罪论处，对该辩解意见不予采纳。被告人李建新、常向中的辩护人关于二被告人不构成盗窃罪的辩护意见与审理查明的事实不符，本院不予采纳。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第五十四条、第五十五条、第五十六条、第六十四条的规定，判决如下：","pjjg":" 被告人范明辉犯盗窃罪，判处有期徒刑十年零九个月，并处罚金20万元，剥夺政治权利二年。罚金限判决执行之日起三十日内缴清。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月18日起至2026年7月17日止。） 二、被告人李建新犯盗窃罪，判处有期徒刑三年零五个月，并处罚金5万元。罚金限判决执行之日起三十日内缴清。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月17日起至2019年2月16日止。） 三、被告人常向中犯盗窃罪，判处有期徒刑三年零四个月，并处罚金5万元。罚金限判决执行之日起三十日内缴清。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月17日起至2019年1月16日止。） 四、责令被告人范明辉继续退赔被害人陈某甲、王某甲、曹某、刘某甲经济损失279718元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"范明辉、李建新盗窃一审刑事判决书 河南省确山县人民法院 刑事判决书 （2016）豫1725刑初109号 公诉机关确山县人民检察院。 被告人范明辉，又名范某甲，男，1980年1月8日，汉族，原河南驰豹汽车销售服务有限公司法人代表。因涉嫌犯盗窃罪于2015年10月18日被确山县公安局刑事拘留，经确山县人民检察院批准，2015年11月24日被确山县公安局执行逮捕。 辩护人刘德宇，河南××律师事务所律师。 辩护人张鸽，河南××律师事务所律师。 被告人李建新，又名李某甲，男，1980年11月16日，汉族，农民。因涉嫌犯盗窃罪于2015年9月17日被确山县公安局刑事拘留，经确山县人民检察院批准，2015年10月24日被确山县公安局执行逮捕。 辩护人孙建中，河南××律师事务所律师。 被告人常向中，男，1982年4月4日，汉族，农民。因涉嫌犯盗窃罪于2015年9月17日被确山县公安局刑事拘留，经确山县人民检察院批准，2015年10月24日被确山县公安局执行逮捕。 辩护人季林，河南××律师事务所律师。 确山县人民检察院以确检公诉刑诉（2015）450号起诉书指控被告人范明辉、李建新、常向中犯盗窃罪，于2016年5月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。确山县人民检察院指派检察员张湘华、王瑞出庭支持公诉，被告人范明辉及其辩护人刘德宇、张鸽，被告人李建新及其辩护人孙建中，被告人常向中及其辩护人季林到庭参加诉讼。现已审理终结。 确山县人民检察院指控，1、被告人范明辉安排常向中、李建新等人将其河南驰豹汽车销售服务有限公司租赁出去的车辆秘密收回。在范明辉的指使下，2015年7月14日夜，被告人常向中等人在确山县××大道西段路北桃园山庄门前将受害人卢某的一辆白色启辰T70越野车偷走，并开到范明辉指定的位置，后范明辉将该车抵押给他人。经鉴定，该启辰T70越野车价值人民币113533元。2、2015年7月14日夜里，在范明辉的指使下，被告人李建新等人在信阳市平桥区明港镇将受害人孟某的一辆黑色起亚狮跑越野车偷走，并交给范明辉安排的人，后范明辉将该车抵押给他人。3、2015年7月14日夜里，被告人范明辉安排他人窜至永城市东城区上河城上河嘉园小区，将受害人陈某甲租赁的一辆车牌号为豫A×××××的白色长安CS35越野车偷走，后范明辉将该车转卖给他人。4、2015年7月14日夜里，被告人范明辉安排他人窜至永城市东城区左岸国家小区，将受害人王某甲租赁的一辆车牌号为豫A×××××黑色北京现代索八轿车偷走，后范明辉将该车转卖给他人。5、2015年7月14日夜里，被告人范明辉安排他人窜至永城市东城区菊花小区内，将受害人曹某租赁的一辆车牌号为豫A×××××大众朗行轿车偷走，后范明辉将该车转卖给他人。6、2015年7月14日夜里，被告人范明辉安排他人将受害人刘某甲租赁的一辆车牌号为豫A×××××白色本田飞度轿车偷走，后范明辉将该车卖转给他人。7、2015年9月14日中午，在被告人范明辉的指使下，被告人常向中、李建新窜至驻马店市驿城区置地大道与金山路交叉口中国工商银行门口，将受害人王某丙租赁的一辆车牌号为豫A×××××日产逍客越野车偷走。经鉴定，该日产逍客越野车价值为人民币129518元。公诉机关就上述指控，当庭出示并提交了被告人范明辉、李建新、常向中的供述，被害人卢某、孟某等人的陈述，证人张某乙、郝某等人的证言，现场勘查笔录，辨认笔录及照片，汽车租赁合同，户籍证明和抓获经过等证据。公诉机关认为，被告人范明辉、李建新、常向中的行为构成盗窃罪，被告人范明辉系主犯，被告人李建新、常向中系从犯，应依照《中华人民共和国刑法》第二百六十四条之规定予以判处。 被告人范明辉辩称，安排人收回租赁车辆是因租赁车辆存在拆除GPS等违约行为。自己没有安排常向中、李建新等人收回起诉书指控的第七辆车即王某丙租赁的豫A×××××日产逍客越野车。 被告人范明辉的辩护人提出的辩护意见是被告人的行为不构成盗窃罪，本案应属民事合同纠纷。辩护人提交下列证据：1、范明辉与侯某手机信息记录载明车辆被盗后，侯某与范明辉之间联系情况；2、还款协议、收条、谅解书证实范明辉之父范某乙赔偿被害人曹某、王某甲、陈某甲、刘某甲经济损失105000元，剩余损失分期赔付，四被害人对其表示谅解。另补偿被害人卢某经济损失20000元。 被告人李建新辩称自己并未从收车过程中得到好处，只是出于朋友关系给范明辉帮忙，认为开回公司名下的车辆不构成盗窃罪。 被告人李建新的辩护人提出的辩护意见是被告人的行为不构成盗窃罪。 被告人常向中辩称自己主观上没有偷车的故意，只是给范明辉帮忙把公司的车开回来交给范明辉，自己既未占有，又未得到好处，其行为不构成盗窃罪。 被告人常向中的辩护人提出的辩护意见是被告人的行为不构成盗窃罪。本案属合同纠纷。辩护人提交下列证据：1、逍客车和启辰车租赁合同两份，证明被害人与驰豹公司之间的合同关系；2、逍客车购车发票载明该车购买价格为137800元；3、中国银行自动柜员机客户通知书载明2015年9月8日存款5800元；4、淮阳县临蔡镇越桥村委证明，证实常向中无违法犯罪记录，平时表现良好。 经审理查明，被告人范明辉原系河南驰豹汽车销售服务有限公司（以下简称驰豹公司）法人代表，驰豹公司为有限责任公司（自然人投资或控股），经营范围包括汽车租赁。2015年7月份，被告人范明辉将驰豹公司部分租赁车辆档案交给被告人常向中、李建新，安排常向中、李建新等人将其驰豹公司租赁出去的车辆秘密收回。一、2015年7月14日夜，在被告人范明辉的指使下，被告人常向中等人在确山县××大道西段路北桃园山庄门前将受害人卢某的一辆白色启辰T70越野车偷走，并开到范明辉指定的位置，后范明辉将该车抵押给他人。经鉴定，该启辰T70越野车价值人民币113533元。 上述犯罪事实，有下列证据证实： 1、被害人卢某陈述：我的启辰T70牌小越野车昨天夜里在确山县盘龙镇朗陵大道西段路北御景华苑小区楼下桃园山庄门前被盗了。我给百年租车店老板打电话问是否是租车公司把车拖走了，那个老板核实了一下后说公司并没有把那辆车开走，我就打电话报警了。这辆车是我通过百年租车公司与河南驰豹汽车销售服务有限公司公司签订的租车协议，租用期限是2015年4月10日至2017年4月9日，租车费用是每年5000元钱，租车押金是128000元钱。 2、证人张某乙证实：2014年7月份，我在确山龙山路中段三里河桥南100米路东开了一家百年租车公司，我们主要加盟了郑州市百年租车公司和驰豹汽车销售有限公司两个公司，我们租车店里的车都是加盟公司提供的。2015年4月份卢某在我们店里租了一辆启辰T70越野车，押金是128000元，租金每年5000元，截止7月15日，卢某一直在正常使用该车辆，并没有任何违反协议的地方。7月15日早上7点多，卢某租的车在确山县朗陵大道西段桃园山庄门前被盗了，他给我打电话问我知道怎么回事吗，我说我不清楚。挂了电话我给驰豹公司车务部经理范某丙联系，范某丙说他不知道怎么回事，我又给冯某联系，冯某说驰豹公司出事了，现在已人去镂空，让我给客户交代一下看管自己的车，但是并不承认他们驰豹公司把车给偷走了。后来我与范明辉短信联系，范明辉一直不承认他安排人把车偷开走的事情，但从短信得知范明辉对车被盗的事情是知情的。7月24日我电话联系上范明辉后，范明辉又说他欠人家有钱，人家把这些车收走了。再后来我给范明辉联系，范明辉说销案后就把车送过来，我一直提出见到车才能销案，后来就联系不上范明辉了。 3、证人邢某乙证实：大概一、二个月前，范明辉给我打电话说他急着用钱，公司有一辆白色启辰越野车，让我帮忙质押给谁弄70000元钱，五分的利息。我就联系张某丙看张某丙是否愿意。第二天下午，我领着张某丙去看车，范明辉让范某丙接待的我们，在金水路附近的一个宾馆看的车，范某丙写的质押手续，加盖了范明辉公司的公章，由范某丙签上范明辉的名字，签了质押手续后，张某丙在车上给范某丙63000元，张某丙就把车开走了。当时没有见这辆车的行车证，这辆车也没有悬挂车牌，就见车上的登记证书了。 4、证人张某丙证实：今年8月25日，我通过邢某乙认识了范某丙，他提出向我借款63000元，借款期限一个月，至2015年9月25日，如果到期不还自愿将一辆无牌启辰T70越野车过户给我，他还说这辆车是他们驰豹公司的，当时我没有见到行驶证。我们双方签订借款抵押协议后，范某丙加盖了河南驰豹汽车销售服务有限公司的公章，之后他把协议书和车钥匙给我，我就把车开回来淮阳县城。9月25日借款到期，我找范明辉要钱，联系不上范明辉，后来知道他们出事了。 5、现场勘查笔录、照片载明对车辆被盗现场进行勘查的情况。 6、启辰T70车行驶证证实该车所有人为驰豹公司，车牌号为豫A×××××。 7、卢某与驰豹公司签订的汽车租赁合同证实该车租车押金为128000元，租赁费用5000元／年，期限自2015年4月10日至2017年4月9日，及合同双方的权利和义务。 8、张某乙与范明辉的短信、微信记录证实启辰T70越野车被盗后，代理商张某乙与范明辉联系沟通的情况，范明辉否认系其安排人将车开走的事实。 9、借款抵押协议载明张某丙2015年8月25日与驰豹公司签订借款抵押协议，驰豹公司借张某丙现金63000元，期限一个月，到期不归还本金自愿将启辰T70越野车过户给张某丙。 10、扣押决定书、照片、发还清单载明公安机关将白色无牌启辰T70越野车予以扣押并发还被害人卢某的情况。 11、启辰车GPS定位照片显示启辰T70越野车最终于2015年7月15日消失于淮阳信德住宅开发有限公司附近。 12、确山价格认证中心确价鉴字（2015）085号价格鉴定意见书载明，被盗的启辰T70越野车价值113533元。 二、2015年7月14日夜，在被告人范明辉的指使下，被告人李建新等人在信阳市平桥区明港镇将受害人孟某的一辆黑色起亚狮跑越野车偷走，并交给范明辉安排的人，后范明辉将该车抵押给他人。经鉴定，该起亚狮跑越野车价值人民币127400元。 上述犯罪事实，有下列证据证实：： 1、被害人孟某陈述：2015年7月14日晚上，我的黑色起亚狮跑越野车在明港镇信钢宾馆院内被盗了。该车是我在明港百年租车公司花165000元租来的。我到百年租车公司咨询过，百年租车公司又向河南驰豹汽车销售服务有限公司询问，询问后告诉我说河南驰豹汽车销售服务有限公司没有提走我的车。 2、证人张某丁证实：我开办的百年租车明港店面是河南驰豹汽车销售服务有限公司的加盟商，2015年4月底，明港的一个叫孟某的在我们百年租车租了一辆起亚狮跑SUV型汽车，支付了160000元押金，每年5000元租车费用。2015年7月14日早晨，孟某给我打电话说租的车不见了，是不是我找人弄走了，我当时莫名其妙，就打总公司老板范明辉的手机，一直无法接通，我又联系冯某，冯某说公司不可能派人去收车，让我尽管去报案。我就陪着孟某去报案了。之后我一直联系范明辉，他都借口忙，手机没怎么打通过，一直到7月20号左右，我打通范明辉的手机，说了狮跑越野车被盗的情况，范明辉说公司绝没叫人去收这个车，该报警尽管报警了。又过几天，我又给范明辉打电话，范明辉说他跟另一个公司有点债务纠纷，可能是这个公司找人把车收走了。我说客户一直找我要车，范明辉承诺肯定把车追回来，要么退钱，要么给车，但一直也没有把车弄回来，也没有给客户退钱。 3、证人李某丙证实：我是信钢宾馆大门岗的保安。2015年7月15日早上6点30分，我看到有辆灰色商务车开进信钢宾馆院内，那辆商务车停在我们老板的黑色起亚车旁边，刚好挡住黑色起亚车，从商务车上下来三个男子，然后我看到黑色起亚车警报器响了，我就出来了，我以为是我们老板在车上，那辆商务车就开出去了，在信钢宾馆门口107国道上，然后黑色起亚车也发动开出去了，我以为是老板开车出去办事，就没有拦住。 4、孟某与驰豹公司签订的汽车租赁合同、收据证实该车租车押金为160000元，租赁费用5000元／年，租赁期限自2015年5月1日至2018年4月30日。 5、确山价格认证中心确价鉴字（2016）011号价格鉴定意见书载明，被盗的起亚狮跑越野车价值127400元。 6、确山县公安局刑侦大队情况说明证实已将被盗的起亚狮跑越野车发还被害人孟某。 三、2015年7月14日夜，被告人范明辉安排他人窜至永城市东城区上河城上河嘉园小区，将受害人陈某甲租赁的一辆车牌号为豫A×××××的白色长安CS35越野车偷走，后范明辉将该车转卖给他人。经鉴定，该长安CS35越野车价值人民币89240元。 上述犯罪事实，有下列证据证实： 1、被害人陈某甲陈述：我的豫A×××××白色长安汽车CS35是2014年10月份在永城市汽车服务联盟租的，押金110000元，租金7000元，租期两年。2015年7月15日早上7点多钟，我发现车不见了，我找租车店，他们说没有开走车，后来我听说永城市有四辆在这个公司租的车在当天夜里同时被开走了。永城市汽车服务联盟的负责人给河南驰豹汽车销售服务有限公司的负责人联系，也联系不上，找人打听，听说河南驰豹汽车销售服务有限公司的人都跑了，我们就来报警了。 2、被害人许某陈述内容与被害人陈某甲陈述内容基本一致。 3、证人郝某证实：河南驰豹汽车销售有限公司永城分公司是我负责的，2015年7月14日夜里永城被开走四辆车后，永城市分公司的侯某给我联系了，我也不知道是谁开走的车，这件事情发生以后，老总范明辉也不见了，发微信联系范明辉说他欠别人的钱，他把车钥匙和车手续都抵押给别人了，我问他是谁开走的，他不给我说。我们的车租给客户后，我们留一把车钥匙，钥匙是交给财务室统一保管。 4、证人侯某证实，2014年8月份，我和我朋友邸某一块开了永城市汽车服务联盟，我把我之前开的百年租车店的业务也合并到汽车服务联盟，汽车服务联盟主要经营小型汽车短期、长期租赁业务。从2014年8月份开始承揽河南驰豹公司的汽车租赁业务，截止目前我和邸思号把驰豹公司的40多辆车租赁出去了。客户直接与驰豹公司签订租赁合同，交纳不低于全车价的押金后，客户就可以把车租赁走了。客户有的把押金先交到我们帐户上，再由我们转交到范明辉帐户，有的直接交到范明辉帐户。2015年7月15日早晨，客户王某甲、曹某、陈某甲、刘某甲打电话说他们租赁的汽车被盗了，我马上给驰豹公司负责永城市租赁业务的区域经理郝某联系，郝某说他们驰豹公司这几天都不上班了，老板范明辉说歇业几天再说，他给老板范明辉联系没联系上，我给范明辉联系也联系不上。四名客户到永城市刑警大队报案。7月16日早上，我到郑州市郑东新区驰豹公司办公室找范明辉，但已人去楼空，范明辉也不知去向。7月16日中午，我拍了我们十来个加盟商在经侦大队报案的照片用微信发给范明辉了，范明辉用微信回复我说我们这些客户的车并不是他偷的，但他会想办法解决，至于怎么解决他也没说，不过他让我们不要再报案了，而且他还狡辩说他不会偷客户的车，要不他也不会花几十万元装修驰豹公司。此后我又连续给范明辉发微信，但他都不再回复。2015年7月底，我又通过微信和范明辉联系上了，这时范明辉说让我们抓紧时间把所有租赁的车过户，这样客户的车就不会被偷了，但范明辉始终不承认偷了我们的车。2015年8月前后，我们通过公安局查询到永城那四辆被盗的车都被人过户了，我们这才确定是范明辉安排人偷的车，但是范明辉还是不承认他偷的车，2015年8月底就联系不上范明辉了。这些客户都如数交纳了不低于全车价值的押金，并且正常使用车辆，没有违约行为。范明辉把车租赁给客户时，车上都安装有GPS定位系统，而且每辆车上都有两把钥匙，客户一把，另一把钥匙范明辉保存。 5、陈某甲与驰豹公司签订的汽车租赁合同载明该车租车押金为110000元，租赁费用7000元／年，租赁期限自2014年11月13日起至2016年11月12日止，及合同双方的权利和义务。 6、加盟合同书、个体工商户营业执照载明邸某经营的永城市东城区思号汽车联盟配件销售部与驰豹公司签订加盟合同的情况。 7、确山价格认证中心确价鉴字（2016）011号价格鉴定意见书载明，被盗的长安CS35轿车价值89240元。 8、全国机动车查询信息载明被盗的长安CS35轿车已转卖并办理了过户手续。 四、2015年7月14日夜，被告人范明辉安排他人窜至永城市东城区左岸国家小区，将受害人王某甲租赁的一辆车牌号为豫A×××××黑色北京现代索八轿车偷走，后范明辉将该车转卖给他人。经鉴定，被盗的北京现代索八轿车价值人民币134850元。 上述犯罪事实，有下列证据证实： 1、被害人王某甲陈述：我的豫A×××××黑色北京现代索八是2014年9月2号在永城市汽车服务联盟公司租的，押金170000元，租金10000元。2015年7月15日凌晨1点多钟，我的车就被人家开走了，我找永城市汽车服务联盟公司，他们说没有开走车，后来我听说永城市有四辆在这个公司租的车在当天夜里同时被开走了。永城市汽车服务联盟的负责人给河南驰豹汽车销售服务有限公司的负责人联系，也联系不上，找人打听，听说河南驰豹汽车销售服务有限公司的人都跑了，我们就来报警了。 2、王某甲与驰豹公司签订的汽车租赁合同载明该车租车押金为175000元，租赁费用10000元／年，租赁期限自2014年9月3日起至2016年9月2日止，及合同双方的权利和义务。 3、确山价格认证中心确价鉴字（2016）011号价格鉴定意见书载明，被盗的现代索八轿车价值134850元。 4、全国机动车查询信息载明被盗的现代索八轿车已转卖并办理了过户手续。 五、2015年7月14日夜，被告人范明辉安排他人窜至永城市东城区菊花小区内，将受害人曹某租赁的一辆车牌号为豫A×××××大众朗行轿车偷走，后范明辉将该车转卖给他人。经鉴定，被盗的大众朗行轿车价值人民币90068元。 上述犯罪事实，有下列证据证实： 1、被害人曹某陈述：我的豫A×××××大众牌郎行轿车是2014年10月6号在永城市汽车服务联盟公司租的，押金140000元，租金7800元，租期2年。2015年7月14日晚上19时许在东城区菊花小区院内被盗的，我找永城市汽车服务联盟公司，他们说没有开走车，我就打电话报案了。我租赁的车里有我的日常用品和两万多元的现金。 2、曹某与驰豹公司签订的汽车租赁合同载明该车租车押金为140000元，租赁费用7800元／年，租赁期限自2014年10月6日起至2016年10月5日止，及合同双方的权利和义务。 3、确山价格认证中心确价鉴字（2016）011号价格鉴定意见书载明，被盗的大众朗行轿车价值90068元。 4、全国机动车查询信息载明被盗的大众朗行轿车已转卖并办理了过户手续。 六、2015年7月14日夜，被告人范明辉安排他人将受害人刘某甲租赁的一辆车牌号为豫A×××××白色本田飞度轿车偷走，后范明辉将该车卖转给他人。经鉴定，被盗的本田飞度轿车价值人民币70560元。 上述犯罪事实，有下列证据证实： 1、被害人刘某甲陈述：我的豫A×××××白色本田牌飞度轿车是2015年4月29号在永城市汽车服务联盟公司租的，押金86000元，租金每年5000元，租期2年。2015年7月14日晚上在永城市新城雪枫路和铁北路口被盗的，我找永城市汽车服务联盟公司，他们说没有开走车，我就打电话报案了。我租赁的车里有一台电脑显示器，黑色的，价值500元左右。 2、刘某甲与驰豹公司签订的汽车租赁合同载明该车租车押金为86000元，租赁费用5000元／年，租赁期限自2015年4月29日起至2018年4月28日止，及合同双方的权利和义务。 3、确山价格认证中心确价鉴字（2016）011号价格鉴定意见书载明，被盗的本田飞度轿车价值70560元。 4、全国机动车查询信息载明被盗的本田飞度轿车已转卖并办理了过户手续。 5、刘某甲、曹某、王某甲书写的情况说明、许某询问笔录证实四名被害人在得到部分赔偿款后，并未对被告人范明辉表示谅解的情况。 七、2015年9月14日中午，在被告人范明辉的指使下，被告人常向中、李建新窜至驻马店市驿城区置地大道与金山路交叉口中国工商银行门口，将受害人王某丙租赁的一辆车牌号为豫A×××××日产逍客越野车偷走。经鉴定，该日产逍客越野车价值人民币129518元。 上述犯罪事实，有下列证据证实： 1、被害人王某丙陈述：我的一辆豫A×××××白色日产逍客轿车是2014年12月14日在驻马店市驰豹汽车租赁公司租的，押金150000元，租金每年4700元，车主登记的是常向中。2015年9月14日在驻马店置地大道和金山路交叉口工商银行门前被盗的，我找驻马店市驰豹汽车租赁公司了解情况，但公司已经倒闭了，和原来的工作人员联系，对方说他们也不知道情况，和河南驰豹汽车销售服务有限公司联系，已经联系不上了。 2、证人蔡某证实：大约一个月前的一天晚上，一个叫“阳”的年轻人来我家，说先把车放我家几天，我以前见他和我儿子郗某一起玩过，就没有问他为什么就答应了，一直到今天派出所的过来，他也没有再来过我家。我也没有见郗某和他联系过。 3、证人李某丁证实：2015年9月14日中午，我和常向中、李建新来到驻马店，他俩说来驻马店找他们自己的汽车，我本来想趁李建新的车回郑州，结果常向中、李建新让我陪他们一起来驻马店玩一天，再让我和他们一起回郑州。在路上我听常向中和李建新说他们到驻马店为找他们的车，找完车就回郑州。9月14日下午两点左右，我们在驻马店市区的一条大路边上找到了常向中的一辆车，是一辆白色尼桑越野车，常向中拿钥匙直接把车门打开，他一个人把这辆车开回了周口淮阳老家。 4、证人田某证实：我系郑州凯利国际中心楼业主，2015年4月，我同范明辉签订租房合同，租期五年，当时范明辉说要开汽车租赁公司。2015年8月底，范明辉以其合伙人退出公司无法经营为由与我解除合同，现房屋已另租他人经营。 5、豫A×××××白色日产逍客越野车档案资料（从常向中携带的车辆档案材料中复制）、中国银行分期付款抵押合同载明以常向中的名义在银行分期付款购买车辆的情况。 6、扣押清单、发还清单证实公安机关已将从蔡某处扣押的豫A×××××白色日产逍客越野车发还被害人王某丙。 7、确山价格认证中心确价鉴字（2015）085号价格鉴定意见书载明，被盗的日产逍客越野车价值129518元。 另有其他证据证明了本案的相关事实： 1、同案人牛某供述：2015年7月14日中午我还在郑州，范明辉打我电话，他让我回淮阳去，说是晚上给我安排点工作，到永城去一趟，到时候会通知我。我就坐大巴回淮阳老家了。当晚大概8点钟，我在淮阳王店家里的时候，范明辉又给我打电话说：你跟他们去把公司的几辆车开回来，等会儿他们过来接你。过了大概半小时后，一辆吉利GX7SUV来我家了，车上的人给我打电话说是来接我的，这个开车的人就是常某的亲戚，我上车时发现车上已经有5个人了。车上当时还放的有五、六把车辆的备用钥匙，这些钥匙上都粘贴有车牌号，这就是我们要找回的车辆。然后我们先去的淮阳县城，从淮阳县城上高速直接去的永城，在路上范明辉跟我联系让我用手机下载了一个GPS定位软件，安装了后他告诉了我一个账号和密码，登录进去就能查到车辆的位置了（不是所有的车辆都能查到，而是我公司装了GPS定位的车辆能查到）。到了永城下了高速后就开始通过那个软件进行GPS定位找车了，当时估计是晚上12点了。当时我用手机操作那个软件找不到车辆位置，就给范明辉联系，让他用电脑版的那个软件找到车辆位置后用微信发给我，我和他随时保持联系。以这种方式我们先在一条路边找到了那辆北京现代索8轿车，车里面没人，我们中的一个人用备用钥匙把这辆轿车打开，把车子开走了，我们让他先把车子开到高速服务区去等着。我和其余的人继续找车，又在一个楼层不高的小区的一个房子旁边找到了那辆白色的大众朗行轿车，车里没人，我们中的一个人又用备用钥匙将车开走了。我和剩下的其他人继续找，在一条路边找到了那辆白色的本田飞度两厢轿车，车里没人，我们中的一个人又用备用钥匙将车开走了。我们剩余的人继续找车，最后在一个小区里面找到了那辆白色的长安CS35SUV，车里没人，我们中的一个人用备用钥匙将车打开了。当时我们还想找其它车辆，但我和范明辉都定位不到车辆的位置了，再一个当时都凌晨3点多钟了。范明辉说不找了，大家都回去吧。我和司机（常某的亲戚）开着吉利GX7SUV在后面，最后找到的长安CS35SUV在前面，我们上高速往回赶，先到了高速服务区，之前找回的那3辆车都在服务区里等着和我们汇合，之后我们5辆车一起回淮阳了，回来天都亮了。我们从淮阳下了高速后给范明辉联系了，他又专门找了人过来把找回来的4辆车子上的GPS定位仪拆掉了。到淮阳后我给范明辉联系，问找回来的4辆车子停哪里，范明辉说先停到王店南边他朋友陈某乙的牛场里，我们就把这4辆车子都开到陈某乙的牛场里了，过了两三天后范明辉从郑州叫了几个人来把车子都开走了，具体咋处理了我不清楚，来开车的这几个人我都不认识。我们去偷开这4辆车子范明辉没有给我任何好处，有没有给其他人好处我不清楚。开车的花费当时是常某把钱给他亲戚了，他亲戚负责加油、过路费和给每个人发点跑腿费，不过当时也没有给我发跑腿费，至于其他人发没有发跑腿费我不清楚。范明辉让我去开车时他只说这是公司的车辆，让我跟着去开回来，他还让我别问那么多，我只要跟着去开车就行了，出了事他负责。因为他是老板，他叫我去开车，我就去了。那辆本田飞度、现代索8都没有行驶证，其他2辆车子的行驶证我见了，它们的所有人都是驰豹公司。和我一块去永城市收车的人是谁找的我不清楚，我只知道范明辉通知我去收车，范明辉当时给我说是合同违约车，有哪些违约行为我不知道，范明辉没有告诉我说啥违约，只是告诉我说这些车收回来是合法的。去收车时我没有给车主打招呼，我认为这些车是公司所有的，我不需要给别人打招呼。这些车收回来后当时我不知道怎么处理的，后来听说范明辉把这些车转卖了。 2、被告人范明辉供述：河南驰豹汽车销售服务有限公司主要经营家用汽车分期贷款和家用汽车租赁业务，家用汽车贷款主要是为客户分期贷款购车提供担保的，如果客户按期还银行的款，我们只收取2％、3％不等的服务费，如果客户不能按期还银行的款，我们会把车收回来，通过起诉或协商的形式确保公司和银行的合法权益。不过，这两年我们驰豹公司很少做分期贷款购车担保业务，只做汽车租赁业务。汽车租赁业务主要承担家用汽车长期租赁业务，有一年、两年、三年期，我们驰豹公司在河南省商城、虞城、新蔡县、驻马店市等地有代理点，另外确山县、明港、永城市、驻马店市等地百年租车等汽车租赁业务公司也会加盟我们驰豹公司，这些代理点或地方汽车租赁公司会直接与我们签订汽车加盟合约，承揽我们驰豹公司的汽车租赁业务。有需求的客户可以在这些代理点或加盟汽车租赁公司看到我们驰豹公司往外租赁的汽车品牌、款式、型号，比如你们确山的一位客户想租赁一辆启辰T70越野车，客户通过地方租赁公司或代理点给我们驰豹公司缴纳3000元至10000元不等的定金，我们就开始按照客户的品牌、型号要求购买新车，我们驰豹公司安排人把租赁车辆送到租赁代理点或百年租车之类的地方租赁车辆点。客户交纳相当于裸车价多一点的押金后，我们直接与客户签订汽车租赁合同，如果客户没有因违约而给我们驰豹公司造成损失的话，租赁合同到期后我们驰豹公司把押金全额退还，不再要求客户支付任何租赁费用，不过有时我们在合同中会要求客户承担第二年、第三年的全险费用。不过，地方代理点或百年租车之类的租车公司会向客户收取每年3000元至5000元不等的租赁费用。我们驰豹公司从客户手里收取的押金仅够周转购买新车的费用，并没有多少剩余。我们驰豹公司主要靠汽车车险还点和购车还点获取一部分收入，另外还靠公司把这些车辆手续用来做抵押贷款，我们再把抵押出来的钱用来作为投资。此外，因为我们驰豹公司以公司名义无法分期付款购买用来租赁的新车，我曾经让我朋友常向中以他个人的名义分期付款购买了两辆车，具体啥牌子的车我也没有印象了；我朋友李建新以他的名义分期付款购买了三辆车，具体啥牌子的车我没有印象了；我们驰豹公司市场部经理郝某以他的名义购买了两辆车，具体啥牌子的车我没有印象了。无论是常向中、李建新还是郝某，我只是以他们个人的名义分期付款购买用来租赁的车辆，每辆车的首付款都是我们驰豹公司来出。每辆车也都是客户有购车需求后，我们没有像往常一样以河南驰豹汽车销售服务有限公司的名义购买新车，而是以常向中、李建新和郝某的个人名义购买新车，再把这些购买的新车租赁给客户。这样，我们购买的每辆新车只需要我们交纳30％的首付款，余下的70％分期付款就可以利用起来进行其它投资，从而可以实现较大的经济效益。常向中、李建新、郝某等人以个人名义办理租赁车的分期付款，这些租赁的车与常向中、李建新、郝某没有任何关系，他们没有出一分钱。我只是用常向中、李建新和郝某的个人名义分期付款购买新车，但是分期首付款和还贷都是我来出的，与他们个人没有任何关系。如果我不能按期还银行的贷款，银行会催常向中、李建新和郝某个人还款。今年9月份以前，常向中、李建新和郝某以他们个人名义为我分期付款购车的还贷我都按期偿还银行了。 今年7月初，当时我和常向中都在郑州市，我安排常向中找人把一部分租赁出去的车收回来，当时我给常向中拿了十来份车辆合同，并说让常向中把吃饭、加油、住宿等开支的钱先垫上，回头我再把开支的钱给他，常向中就同意了。第二天常向中告诉我说他找了十多个人，牛某等人去河南永城市去收车的，常向中、李建新等人到驻马店市、信阳市明港镇等地收车的。我记得第三天下午，常向中告诉我说他领着人在确山县收了一辆白色启辰T70越野车、在信阳市明港镇收了一辆起亚狮跑越野车，牛某领着人在河南省永城市收了四辆车，车辆品牌和车辆型号我都没有印象了，并说他们已经把车都开到淮阳了，问我怎么处理。随后我就让文某安排人到周口市淮阳把这6辆车开到郑州市西郊停车场。过了几天，大概是今年7月20日左右，我把我们驰豹公司租赁出去的200多套车辆档案都交由常向中了，我听常向中说他放到郑州市管城区十里铺租住处地下室的床上了。今年9月中旬的一天，常向中领着人又到驻马店市收车了，他收的什么牌子、型号的车我都不清楚。第二天常向中又领着人去收车时，公安机关就把常向中、李建新和李某丁抓获了。常向中等人收车中吃饭、加油、过路费和住宿是我来承担的。我让常向中安排人到确山、明港和永城收车，我先让常向中垫付的，之后我给常向中拿了10000多元钱，具体多少钱我没有印象了。我安排常向中找人去收车是因为我认为这些客户违反我们驰豹公司与客户签订的合同了。这些客户把车上GPS拆除或者把车上的车牌卸掉了，或者没有按照合同规定悬挂车牌。我安排人把这些租赁的车收回之前没有通知这些租赁客户。我们在永城市收回的那四辆车已经转卖给其他人，至于卖给谁我也不清楚，我是通过我朋友文某到二手车市场转卖给他人了，当时我记得卖了三、四十万元钱。我欠常向中有四五十万，欠李建新有二十五万元钱。这些钱中我自己使用了10多万元钱，我给常向中了16万元钱，给李建新了8万元钱。常向中、李建新等人在信阳市明港镇收回的那辆起亚狮跑越野车是我让李建新去明港镇收回的，开回来之后我交给李建新了，李建新交给他一个朋友了，至于他朋友叫啥名字我也不清楚，因为我欠李建新的朋友有钱，我把那辆车抵押给李建新的朋友了。那辆启辰T70越野车因我欠邢某甲6万元钱，我把启辰T70越野车抵押给邢某甲了，后来邢某甲说那辆启辰T70越野车被公安机关上盗抢网了，所以那辆车至今也没有处理。至于常向中、李建新等人被公安机关抓住那次偷的车，我不知道在哪里，常向中和李建新都没有告诉我。 3、被告人常向中供述：河南驰豹汽车销售服务有限公司的老板是范明辉。范明辉、李建新和我平时关系不错。范明辉告诉我说让我帮他把他们公司租赁出去的一些车辆开回来，范明辉说这些车都违规了，我和李建新出于朋友关系才帮范明辉把他们公司租赁出去的车开回来的。今年过完春节的一天，范明辉找到我想用我和我老婆的名义分期付款购买两辆车，不用我实际掏一分钱，车贷费用由他的驰豹公司按期支付银行利息，并且说不会给我造成任何麻烦，只是挂我的一个名而已。一辆是白色东风日产逍客，车牌号为豫A×××××，另外一辆是车牌号为豫A×××××白色三菱劲炫越野车。范明辉也以同样的方式以李建新的名义帮范明辉分期付款购买了三辆车。 今年7月14日上午，范明辉让我帮忙找几个人把公司租赁出去违规的车辆偷开回来，并给我了十来套租赁出去车辆的档案。当时我就按照范明辉的意思给李建新联系让他和我一块，因为范明辉已经给李建新联系过了，之后我又给徐某联系，让徐某找几个人。同时，我也知道范明辉安排驰豹公司员工范某丙和牛某也找人一块去永城市把他们公司租赁出去的车开回来。我给牛华龙了4000元钱作为他们到永城市偷开车的经费。我开着面包车带着徐某的四个朋友，李建新开着他的大众车带着徐某和徐某的一个朋友一块从淮阳到驻马店市下的高速路口，下高速之后我们在驻马店市转了几圈，范明辉给我发了两辆桑塔纳轿车的图片和一辆日产逍客越野车的GPS定位图片，但是我们一直都没有找到车。由于时间太长，范明辉着急了，让我们分开找车。李建新开着车带着徐某先到确山找车去了，过了一会我开着车带着徐某的四个朋友一块也到确山了，范明辉给我发了一条显示一辆启晨T70越野车位置的GPS位置图片。我在确山寻找那辆启晨T70越野车的过程中，我听范明辉说他先让李建新去明港找车了，又过了半个多小时我们在确山县城一条大道边偷走了一辆启晨T70越野车，我让徐某的一个朋友把那辆启晨T70越野车直接开到淮阳了，后来通过范明辉安排的范某丙给徐某联系找人把车接走了，至于谁接走的我不清楚。李建新开着车带着徐某、徐某的一个朋友都到哪里我不清楚，最后是到明港偷了一辆起亚狮跑越野车。在确山偷了车之后，范明辉得知我们把那辆启晨越野车偷走之后，又让我去明港看看李建新他们几个找到车没有。我开着面包车顺着107国道去明港镇了。到明港后，李建新已经安排徐某把那辆起亚狮跑越野车开走了，李建新开着他的大众车、我开着面包车一块顺着107国道回驻马店市了。到驻马店市后，我们吃了饭之后就顺着高速回淮阳县了。李建新在明港偷的那辆车开到淮阳县后交给范明辉安排的人了。另外，牛某在永城市偷了四辆车，至于啥牌子的车我不清楚。今年7月20日左右，范明辉把他们驰豹公司车辆的档案和办公电脑放到我们租住处地下室床上。此后陆陆续续地范明辉或者范明辉安排范某丙把这些车辆档案拿走一部分，现在我们地下室仍然放有一些车辆档案和办公电脑。今年9月11日前后，范明辉说让我帮忙把GPS装到他们公司名下的车上，我和范明辉去郑州市花园里与国际路交叉口附近汽配店买了6个GPS定位装置。9月14日，李建新开着车带着我和李某丁一块来驻马店市装GPS，李建新是范明辉安排给我一块去装GPS定位系统的。当天中午一两点我们到了驻马店市吃过饭后，李建新开着车带着我和李某丁在驻马店市大道上寻找驰豹公司租赁出去的车辆，李某丁就看到一辆日产逍客越野车的车牌号是豫A×××××停靠在大道边上，因为我们车上就有一套豫A×××××日产逍客越野车的档案，我们都知道以我的名字挂靠的车牌号是豫A×××××。当时李建新把车开到那辆车旁边核实清楚确实是我的车后，我用范明辉提供给我的豫A×××××遥控钥匙把车打开后，我才确认那辆车确实是挂靠在我名下范明辉租赁出去的车。当天下午19时许，我就把那辆车开往淮阳县王店乡拍王庄村郗某家，我告诉郗某说这是我的车，先放你家两天，随后我就回家了。（我把那辆豫A×××××日产逍客越野车开走快到驻马店市高速路口时，我给范明辉打电话说我把那辆豫A×××××日产逍客越野车开走了，范明辉说开走就开走吧，先找个地方放着，过两天他再看看怎么处理，并让我检查GPS定位是否拆除。我开到淮阳县西关后，我按照范明辉给我说检查方向盘下面、后备箱等部位都检查一下，发现那辆车的GPS定位确实拆除了。当时我还用手机发了一个拆除部位的GPS定位图片。这辆豫A×××××日产逍客越野车的位置图片是今年7月份范明辉安排来驻马店市找这辆车时范明辉提供给我和李建新的。不过，我们是碰巧在驻马店市驿城区置地大道附近路上发现了这辆豫A×××××日产逍客越野车。）第二天上午，我本来不想再去装GPS了，李建新给我打电话说让我还来装GPS定位装置。我坐班车到驻马店市后，李建新告诉我说他到明港了，我又坐班车到明港了。到明港钢厂，李建新才接住我。之后我们在明港街上转了几圈，后来就被公安机关抓获了。我们出来的花费范明辉让我先垫付，等事成之后再给我。当时我没有钱，我找徐某的哥哥刘某乙借了10000元钱。我们来确山偷车的那天夜里，我给牛华龙了4000元钱，余下的6000元钱除了给李建新2000元钱和范某丙2000元外，我还剩余2000元钱。当时我们承诺给徐某4000元钱帮忙费用，当时没有钱给。之后，范明辉把14000元钱交给李建新，由李建新交给刘某乙了。范明辉欠我装修的50万元钱，今年8月前后范明辉还我了7万元钱，转账到我的中国银行卡上。 4、被告人李建新供述：今年春节前后，范明辉以我的名义分期付款买了3辆小轿车：一辆黑色的大众速腾，车牌号：豫Q×××××；一辆黑色的新款桑塔纳，车牌号：豫A×××××；一辆白色的新款桑塔纳，车牌号：豫A×××××。以常向中的名义买了2辆越野车，首付款和银行利息都是范明辉付的，车辆手续也是范明辉办的，范明辉将这些车辆都对外租赁给别人了。今年7月份，银行催我还款，常向中和我一样，我和常向中就找范明辉问他能不能把车辆先抵押给银行。范明辉说车辆都已经租赁出去了。我们问他咋弄？范明辉说要不你们自己想办法把车辆弄回来。范明辉说租出去的每辆车公司都留的有档案，档案里有和租车人签的合同，都装的有GPS定位仪，通过GPS就能够找到车辆。我们问这样做违不违法。范明辉说：你们只是开回自己的车辆违啥法呀。因为范明辉向我们说过，让我们找自己的车的时候也帮着找一下公司租出去的其他车辆，所以我们才带走其它车辆的档案。实际上我听说过，范明辉的公司租出去了好多辆车，然后又偷偷的找人在租车人不知情的情况下把车辆弄了回来，这样他就可以不退给人家押金了。之后我和常向中就上驰豹公司找到了几十份租车档案（具体数额我也记不清、因为这些档案主要是常向中保管），我们把这些档案带走了。我们开车时不给租车人说，因为说了的话肯定开不走，事后也不会给租车人打招呼、因为怕租车人找麻烦。 今年7月中旬的一天，范明辉安排范某丁、常向中和我一块去把驰豹公司租赁出去的车辆偷开回来，我开着鲁D×××××带着徐某和徐某的两个朋友，常向中开着他的面包车带着徐某的四个朋友一块从淮阳到驻马店市偷开租赁车辆。我们在驻马店市待了一个小时左右，之后我开着车带着徐某等人去明港镇了，常向中在驻马店市又转了一会也到确山城了。凌晨一点左右，常向中给我打电话说他在确山找到一辆启辰越野车，已让一个朋友开往淮阳了，并准备到明港与我汇合。凌晨两点多，常向中给我打电话说他到明港了，当时我也在明港镇通过GPS定位系统找到了一辆黑色起亚狮跑越野车，我让徐某开着那辆车先回淮阳了，后来徐某把那辆车交给范明辉安排的人了。9月14日我开着我的途安小越野带着常向中、李某丁到驻马店市区通过GPS定位发现了（以常向中的名义买的）那辆白色的日产逍客越野车，常向中就用备用钥匙直接将车开回淮阳老家了。我开车带着李某丁继续在驻马店转着找车，后来我见到（以我名义买的）那辆黑色速腾了，但它被人开着进了一个叫三河办事处的院子里了，我也没敢下手。9月15日上午我带着李某丁去明港了，因为我定位到（以我名义买的）那辆黑色桑塔纳在明港，途中常向中给我打电话说他还要来找车，我就让他来明港跟我们汇合。到明港后我和李某丁继续找车，下午3、4点钟的时候，常向中坐大巴过来跟我们会合了。然后我们继续在街上转着找车、也没有找到，我们转到明港火车站南边的地下道那里时，被公安机关的人截住了。第一次找狮跑轿车的那次常向中给了我2000元钱，这些钱也在路上花销用完了。其它没有得啥好处。只是后来出来找车的一些花销回去找范明辉报销。 5、搜查笔录载明从常向中等人所开的鲁D×××××白色途观商务车中搜查出部分车辆信息档案。 6、辨认笔录、照片载明范明辉辨认出牛某、邢某乙、文某，常向中辨认出牛某、郗某。 7、驰豹公司工商登记材料载明该公司为有限责任公司（自然人投资或控股），经营范围包括汽车租赁，范明辉为该公司法人代表。驰豹公司银行帐户查询记录载明公司帐户无余额。 8、户籍证明和抓获证明载明了三被告人的身份及其被抓获的情况。 上述证据均经当庭举证、质证，证据之间能够相互印证，本院予以采信。 综上，被告人范明辉指使李建新、常向中等人共盗窃汽车七辆，盗窃价值755169元，被告人李建新参与盗窃汽车两辆，盗窃价值256918元，被告人常向中参与盗窃汽车两辆，盗窃价值243051元。案发后，被告人范明辉亲属退赔被害人陈某甲、曹某、刘某甲、王某甲经济损失105000元。 本院认为，被告人范明辉、李建新、常向中以非法占有为目的，秘密窃取公民财物，范明辉盗窃数额特别巨大，李建新、常向中盗窃数额巨大，其行为均已构成盗窃罪，且系共同犯罪。在共同犯罪中，被告人范明辉起主要作用，系主犯；被告人李建新、常向中起次要作用，系从犯，应当从轻处罚。确山县人民检察院指控的犯罪事实和罪名成立，本院予以支持。被告人范明辉的亲属退赔被害人部分经济损失，可酌情从轻处罚。被告人范明辉辩称安排人收回租赁车辆是因租赁车辆存在拆除GPS等违约行为的辩解意见，经查，被告人范明辉安排李建新、常向中等人收回租赁车辆时，并不知道哪些车辆存在违约行为，而且根据双方签订的租赁合同，涉案车辆也不存在合同约定的应收回车辆的违约行为，对该项辩解意见不予采纳。被告人范明辉辩称自己没有安排常向中、李建新等人收回起诉书指控的第七辆车即王某丙租赁的豫A×××××日产逍客越野车的辩解意见，经查，范明辉将驰豹公司部分租赁车辆档案交给常向中、李建新，并安排常向中、李建新等人将公司租赁出去的车辆秘密收回，后常向中、李建新等人根据车辆档案将随机找到的车辆秘密盗走，范明辉作为本案主犯，应当按照其所组织、指挥的全部犯罪处罚，其应对该起犯罪行为承担刑事责任，对该项辩解意见不予采纳。被告人范明辉的辩护人关于被告人的行为不构成盗窃罪，本案应属合同纠纷的辩护意见，经查，被告人范明辉系驰豹公司法人代表，驰豹公司与被害人签订了汽车租赁合同，被害人按照合同约定缴纳租车押金和租赁费用后，即合法取得了车辆的占有权和使用权，在租赁期限内，租赁车辆应认定为系被害人的财物。被告人范明辉指使他人将被害人占有的车辆秘密开走的行为，侵犯了被害人财物的所有权。被告人范明辉指使他人将车辆秘密开走后，在代理商与其联系时，否认自己安排人将车开走的事实，并将车辆或抵债，或转卖他人，其主观上具有非法占有的目的，被告人范明辉的行为符合盗窃罪的构成要件，应以盗窃罪论处，对该项辩护意见不予采纳。被告人李建新、常向中辩称自己主观上没有偷车的故意，只是帮助范明辉开回公司名下的车辆，即未占有，又未得到好处，其行为不构成盗窃罪的辩解意见，经查，被告人李建新、常向中在范明辉指使下，根据范明辉提供的车辆档案及GPS定位信息，采取秘密手段，将被害人合法占有的车辆开走，其二人以帮助犯的身份与范明辉构成盗窃罪共犯，应当以盗窃罪论处，对该辩解意见不予采纳。被告人李建新、常向中的辩护人关于二被告人不构成盗窃罪的辩护意见与审理查明的事实不符，本院不予采纳。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第五十四条、第五十五条、第五十六条、第六十四条的规定，判决如下： 被告人范明辉犯盗窃罪，判处有期徒刑十年零九个月，并处罚金20万元，剥夺政治权利二年。罚金限判决执行之日起三十日内缴清。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月18日起至2026年7月17日止。） 二、被告人李建新犯盗窃罪，判处有期徒刑三年零五个月，并处罚金5万元。罚金限判决执行之日起三十日内缴清。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月17日起至2019年2月16日止。） 三、被告人常向中犯盗窃罪，判处有期徒刑三年零四个月，并处罚金5万元。罚金限判决执行之日起三十日内缴清。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月17日起至2019年1月16日止。） 四、责令被告人范明辉继续退赔被害人陈某甲、王某甲、曹某、刘某甲经济损失279718元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长牛丽珺 代理审判员高辰 人民陪审员闫庆贺 二〇一六年八月二十二日 书记员林琳","writId":"037baa0f5b5aeb62d02ee82510e2af0b4ed","writName":"范明辉、李建新盗窃一审刑事判决书"}
