{"ajId":"2a888136-4bdd-4fbb-9dcc-863d7bb278d5","ajName":"蔡李定、肖志斌非法获取计算机信息系统数据、非法控制计算机信息系统、掩饰、隐瞒犯罪所得、犯罪一案","ajjbqk":" 广东省广州市越秀区人民检察院指控，2015年下半年至案发期间，被告人蔡李定将通过非法侵入计算机信息系统获取的广州市番禺区中医院的医药统方数据，多次卖给被告人肖志刚（另案处理），共计人民币42790元。2016年下半年至案发期间，被告人蔡李定将通过非法侵入计算机信息系统获取的广州市番禺区中心医院、番禺区中医院的医药统方数据，多次卖给被告人肖志斌，共计人民币38390元。 2016年6月至案发期间，被告人肖志斌将其向被告人蔡李定购买的上述医院医药统方数据卖给被告人黄圣祺、李健，共计人民币38710元。 2016年8月至案发期间，被告人黄圣祺将其购买的上述医药统方数据卖给被告人梁光翔，共计人民币15250元。 2016年2月至案发，被告人李健将其购买的广州市医科大学第一附属医院、中山医院第一附属医院、广州市番禺区中心医院、中山大学附属第二医院等医院医药统方数据卖给被告人吴玉柱，共计人民币46210元。 2016年4月至案发期间，被告人吴玉柱向被告人李健、同案人刘某（另案处理）购买广州市医科大学第一附属医院、中山医院第一附属医院、广州市番禺区中心医院、中山大学附属第二医院等医院医药统方数据，共计人民币54670元，并多次卖给他人。 2015年8月至案发期间，被告人梁光翔向被告人黄圣祺、同案人刘某（另案处理）购买广州市番禺区中心医院、中山大学附属第二医院等医院医药统方数据，合计人民币18050元。 2017年5月8日，被告人蔡李定、肖志斌、黄圣祺、李健、梁光翔、吴玉柱被公安人员抓获归案，并缴获作案工具手机、电脑等物品一批。 公诉机关随案移交相关证据，认为被告人蔡李定无视国家法律，非法获取计算机信息系统中存储的数据，情节特别严重，其行为触犯《中华人民共和国刑法》第二百八十五条第二款的规定，应当以非法获取计算机信息系统数据罪追究其刑事责任。被告人吴玉柱无视国家法律，明知是犯罪所得予以收购，情节严重，其行为触犯《中华人民共和国刑法》第三百一十二条第一款的规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。被告人肖志斌、黄圣祺、李健、梁光翔无视国家法律，明知是犯罪所得予以收购，其行为触犯《中华人民共和国刑法》第三百一十二条第一款的规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。被告人蔡李定、肖志斌、黄圣祺、李健、吴玉柱归案后能如实供述自己的罪行，被告人梁光翔当庭如实供述，可以从轻处罚。提请本院依法判处。 被告人蔡李定对公诉机关指控的事实及罪名不持异议，但辩称部分数据是肖志斌获取的。其辩护人对公诉机关指控的罪名不持异议，提出的辩护意见是：1．被告人肖志斌是被告人蔡李定非法获取广州市番禺区中心医院信息系统数据的共犯。2．指控被告人蔡李定非法获取番禺区中医院信息系统数据的该部分事实，被告人蔡李定只是分析了数据、销售数据，没有入侵行为，不应认定为犯罪数额。3．被告人蔡李定非法侵入医院计算机系统的行为并未对医院计算机采取任何控制或导致任何损失，获取的收据未向社会公开，并不具有其他严重的社会危害性。4．被告人蔡李定归案后即如实供述，认罪悔罪，已退出全部非法所得。请求法庭对被告人蔡李定从轻或减轻处罚。 被告人肖志斌及其辩护人对公诉机关指控的犯罪事实及罪名不持异议。其辩护人认为被告人肖志斌不是蔡李定非法获取计算机信息系统数据罪的共犯；被告人肖志斌如实供述自己罪行，积极退赃，主观恶性小，社会危害性较低，请求法院对其从轻处理。 被告人黄圣祺及其辩护人对公诉机关指控的犯罪事实及罪名均不持异议。其辩护人提出被告人黄圣祺具有如实供述自己罪行、认罪悔罪、主观恶性小、获利不多且已主动退出违法所得、属初犯等从轻情节，请求法院对其从轻处罚。 被告人李健及其辩护人对公诉机关指控的犯罪事实及罪名均不持异议。其辩护人提出被告人李健具有如实供述自己罪行、主观恶性不高、社会危害性低、主动退赃等从轻情节，请求法院对其从轻处罚。 被告人梁光翔对公诉机关指控的罪名不持异议，但辩称其向黄圣祺购买的是番禺区中医院的数据，而非番禺区中心医院的数据。其辩护人对指控的事实和罪名不持异议，提出被告人梁光翔认罪、涉案金额小、主观恶性小、是初犯，请求法院对其从轻处罚。 被告人吴玉柱及其辩护人对公诉机关指控的犯罪事实及罪名不持异议。其辩护人提出被告人吴玉柱具有如实供述自己的罪行、认罪悔罪态度良好、是初犯、偶犯，退赃等从轻情节，请求法院对其从轻处罚。 经审理查明，2015年至2016年间，被告人蔡李定伙同被告人肖志斌非法获取计算机信息数据，多次将被告人蔡李定编写的计算机程序非法接入由被告人肖志斌提供的计算机网络端口，获取的医药统方数据由蔡李定分类整理之后向他人出售。其中，被告人蔡李定将非法获取的广州市番禺区中心医院、番禺区中医院的医药统方数据，出售给被告人肖志斌，获利38390元，将非法获取的广州市番禺区中医院的医药统方数据出售给同案人肖志刚（另案处理），获利42790元。被告人肖志斌将其向被告人蔡李定购买的上述医院医药统方数据出售给被告人黄圣祺、李健，获利38710元。被告人黄圣祺将其购买的上述医药统方数据卖给被告人梁光翔，获利15250元。被告人李健将其从肖志斌处购买的涉案统方数据出售给被告人吴玉柱，获利46120元。被告人吴玉柱购买涉案医药统方数据后，又将数据出售给微信名为“苦咖啡”（未到案）等多名下家。 2017年5月8日，被告人蔡李定、肖志斌、黄圣祺、李健、梁光翔、吴玉柱被公安机关抓获归案。到案后，被告人肖志斌向广州市公安局越秀区分局退缴违法所得35000元。在本院审理阶段，被告人肖志斌继续退缴违法所得3710元，被告人蔡李定退缴违法所得81180元，被告人黄圣祺退缴违法所得15250元，被告人吴玉柱退缴违法所得54670元，被告人李健退缴违法所得46210元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证明： 1．公安机关出具的受案登记表、抓获经过、到案经过，证明各被告人到案情况。 2．公安机关出具的搜查证、搜查笔录、扣押决定书、扣押清单及暂时扣留冻结财物收据，证明从各被告人处缴获物品及退赃情况。 3．电子物证检查工作记录，证明从各被告人被缴获的手机及电脑中提取到交易统方数据的网上聊天记录、统方数据销售数据、非法获取统方数据的数据库程序安装及使用记录等数据。 4．存有涉案医药统方交易信息的电子数据光盘，人身检查、审讯等环节的录音录像光盘及光盘制作说明。 5．广东大同司法会计鉴定所大同检字［2017］120、121、145、177、191号司法鉴定检验意见，证明各被告人之间及各被告人向他人买卖统方数据的审计结果。 6．被告人蔡李定的银行卡照片，被告人蔡李定签认为其微信绑定的银行卡。 7．邮箱注册信息表及用户发信记录，被告人蔡李定签认是其使用的邮箱，并通过该邮箱多次给肖志刚、吴某、孔某、辉友、Yan、肖志斌等人发送医药数据。 8．手机调取的电子物证截图，微信转账记录照片、交易截图统计表，被告人蔡李定签认其本人及肖志斌、肖志刚使用的微信账号、昵称、绑定手机号的情况，以及肖志刚等人向其转账的界面截图。 9．微信聊天记录，证明被告人蔡李定与肖志斌联系商量“加单”以及约定提取药方信息的情况。 10．被告人蔡李定的邮箱交易数据内容，被告人蔡李定予以签认。 11．广州市公安局越秀区分局预审大队出具的涉案金额情况说明，证明经检验，肖志斌通过现金方式向被告人蔡李定支付购买医院处方药品数据款合计人民币38390元。 12．被告人蔡李定的银行卡开户信息、交易流水记录、财付通注册信息材料，证明蔡李定各银行卡的开户交易及财付通账号情况。 13．被告人蔡李定手机号码开户资料、通讯记录，证明其手机通话情况。 14．电脑登录截图、SQL编程语言截图，经被告人蔡李定签认该截图为其电脑上登录番禺中心医院账号、密码截图和用于提取医院数据库数据的SQL语言截图。 15．广州市番禺区中心医院出具的《计算机安全管理制度》《医院信息保密制度》《防止违规统方制度》《个人承诺书》及《番禺区中心医院关于肖志斌情况的函》，证明肖志斌2005年7月入职，为事业单位编内人员。现肖志斌主要从事感染内科临床药学查房和处方点评工作，在医院网络系统里，有权限登录医生工作站、药师工作站，但没有权限统计及下载全院医生的处方用量使用数据、耗材的权限。 16．广州市公安局越秀区分局出具的个人网络账号情况说明、邮件往来截图、手机转账截图、手机微信聊天记录、手机发送文件截图，证明肖志斌用邮件和手机传送医院药方数据的情况。 17．被告人肖志斌工商银行账户交易明细、手机通话记录、邮箱收发记录，证明肖志斌通过邮箱与上下家收发邮件的情况及通话记录、相关交易记录。 18．被告人黄圣祺的邮箱信息及收件记录，证明被告人肖志斌通过邮箱向被告人黄圣祺发送药品数据的情况。 19．被告人黄圣祺的微信资料和微信聊天记录，证明被告人黄圣祺与肖志斌等人的微信聊天记录情况及微信转账记录。 20．被告人黄圣祺的支付宝账号截图，被告人黄圣祺签认是其与肖志斌、“秋橙”支付宝账号，以及被告人与肖志斌、“秋橙”的交易往来。 21．被告人黄圣祺手机通话记录及银行账户流水，证明被告人黄圣祺向肖志斌转账及收到梁光翔转账的明细。 22．被告人李健使用的邮箱收发记录、邮件截图及统方数据内容截图、清单，证明被告人李健使用邮箱收发统方数据的情况。 23．被告人李健的手机微信聊天记录，证明其使用微信号“Scor．L”与多人聊天交易药品统方数据的情况以及获利情况。 24．被告人李健支付宝账户绑定的银行卡号码信息及其银行账户交易明细，证明被告人李健名下银行卡的资金往来情况。 25．被告人吴玉柱微信截图照片，证明其使用昵称为“红色人字拖”的微信号，在朋友圈发布提供统方数据的“打单”广告，含医院名称和买卖价钱；被告人吴玉柱向李健等上家沟通购买医疗单并通过微信转账交易；被告人吴玉柱向下家“革命路人”“麦嘉升”“L_茉林”“苦咖啡”“聪明的一休”“宪法”“黄某”“黑社会”“侠女柔情-杨某”等人沟通售卖医疗单并通过微信转账交易。 26．包含大量统方数据文件的电脑文件夹截图，被告人吴玉柱签认该文件是其从本人的QQ29×××34邮箱下载到电脑文件夹的。 27．医院统方数据表，经被告人吴玉柱签认，证明其是从医药代表处获取并向下家销售的统方数据，其向下家销售并赚取差价。 28．支付宝账号银行卡绑定信息、银行卡开户资料、交易明细，证明被告人吴玉柱支付宝账户绑定银行卡的交易情况。 29．被告人梁光翔的支付宝界面截图，微信聊天记录、转账记录截图，证明被告人梁光翔与他人聊天交易医药数据的情况，及证明被告人梁光翔多次向“6文钱”微信转账2800元人民币；多次向黄圣祺微信转账16220元人民币。 30．被告人梁光翔电脑上的统方数据销售记录资料截图，被告人梁光翔签认是其销售统方数据的推广记录。 31．被告人梁光翔手机上的微信群聊天记录截图，其签认该截图为推广药品的资料。 32．被告人梁光翔的微信名片截图，证明被告人梁光翔微信昵称为“翔”，微信号、绑定QQ号以及手机号的详细情况。 33．被告人梁光翔的手机邮箱收信箱截图、邮件内容截图，经梁光翔签认，是被告人黄圣祺通过QQ邮箱向被告人梁光翔发送推广资料、医院数据单的记录。 34．支付宝账户实名注册信息，证明被告人梁光翔支付宝账号和用户ID等情况。 35．被告人梁光翔的银行卡开户资料、交易流水清单，证明梁光翔多次向黄圣祺银行卡转账，共计11250元。 36．移动电话用户资料、通话记录及短信记录，证明户主为梁光翔的手机号码通话记录以及短信记录。 37．证人梁某的证言：证明其为番禺区中心医院信息科职工，全医院医生处方药使用数据在信息科管理，信息科内部人员都可以有权看到，信息科工作人员都要签订保密协议。主治医生可以看到自己开的处方药数据，药房执药师可以看到处方单上的用药数据，但他们都是看到一小部分，其他以上的处方药用量无法看到的。处方药使用数据是不对外开放的，保密的，不可以下载。内部网络USB接口是封闭的。 38．同案被告人肖志刚的供述，证明被告人蔡李定非法获取数据后卖给其的事实。 39．被告人蔡李定的供述：在番禺区中心医院工作的肖志斌提供办公场地及中心医院内网的网线给其，其用手提电脑通过数据线连接医院内网，直接进入番禺区中心医院的数据库通过其自编的SQL语句获取医院处方药数据。因为肖志斌需要该医院的处方药数据，但是他不懂如何获取，而其对SQL数据库比较熟悉而且懂得自编SQL语句，所以肖志斌提供场地和内部网线给其下载数据。番禺区中心医院的数据库账号和密码是一样的，其连接数据库后直接导出了处方药数据。其目的就是赚钱。主要是肖志斌需要这些处方药数据，其不知道肖志斌要这些数据有什么作用，其只知道他肯定会用这些数据去卖钱。其除了非法下载番禺区中心医院的处方药数据外，还非法下载了番禺区中医院的处方药数据。其把手提电脑交给肖志斌，让他去下载，但是不知道他通过什么方式下载的。因为肖志斌不知道如何下载该医院数据库的处方药数据，其将其的电脑加了个API接口，肖志斌拿其的电脑点击一下接口就可以直接下载数据了。其是通过自己编程做成这个API接口的。肖志斌需要这些处方药数据，肖志斌下载数据以后把电脑交给其，其整理好数据以后以每个品种处方药数据90元人民币的价格卖给肖志斌。 经辨认照片，被告人蔡李定指认肖志斌就是与其交易数据的人。 40．被告人肖志斌的供述，其承认提供办公室的内网端口给蔡李定用以下载数据。从2016年4月至今，其共非法获取了番禺区中医院和番禺区中心医院的70至80种处方药品使用数据。蔡李定就通过邮箱将医院处方数据以一种处方药数据100元人民币的价钱卖给其，其再以150元人民币通过邮箱发送数据卖给李健和黄圣祺。蔡李定卖给其的医院处方使用数据包括项目代码、药物名称、科室、医生、数量、部门等。其不知道蔡李定的数据是怎样来的。其除了向蔡李定购买医院处方使用数据外，没向其他人购买过。 经辨认照片，肖志斌指认蔡李定就是向其售卖有关医院的药品数据的人。 41．被告人梁光翔的供述，证明其与黄圣祺有经济往来，但2014年至2015年因何事交易其已忘记，而2016年则是其向黄圣祺购买药品的宣传资料和代购药品。 42．被告人黄圣祺的供述，其通过朋友认识了肖志斌，知道肖志斌在番禺区中心医院工作，其向肖志斌购买番禺区中医院和番禺区中心医院的药品使用情况。肖志斌每次都是使用电子邮箱发送药品使用情况给其的。梁光翔微信名为“转化糖梁”，向其购买番禺中医院药品“转化糖”等三种药品的销售数据。 经辨认照片，被告人黄圣祺指认肖志斌就是向其出售药品使用情况数据的人。 43．被告人李健的供述，其自2016年约一月份开始通过微信和邮箱向肖志斌购买番禺中医院、番禺中心医院药品销售数据单，后再将购买来的数据单卖给医药代表。其下家微信昵称“红色人字拖”微信号×××向其拿番禺中心医院的单、微信昵称“小双”徽信号“Hoo_xs”向其拿番禺中医院的单、微信昵称”鱼腥草”微信号“hong358889102”向其拿番禺中心医院的单、微信昵称“中单血必净刘某2”微信号”1iUjianfeng2020”向其拿番禺中医院的单、微信昵称“中单明仔”向其拿番禺中心医院的单。每月底下家通过微信或电子邮箱的方式把他们需要的数据清单发给其，其转发给上家，上家在下月月头就将对应的数据通过电子邮箱发到其邮箱。其微信号：×××，微信名“人畜无害的李健”。 辨认笔录。经辨认照片，被告人肖志斌指认李健是向自己购买统方数据的人。 44．被告人吴玉柱的供述，其主要是向上家阿“鱼”、“6文钱”、“人畜无害的李健”三个人购买信息数据。其有两个微信号，其中一个是×××，微信昵称：红色人字拖；另一个微信号已记不起具体了，微信昵称是小时候。QQ号有两个，其中一个是29×××34，昵称是“蚊滋仔”，该邮箱是290×××＠qq．com；另一个QQ昵称是“广医二院”，QQ号是27×××83。其是使用本人注册的邮箱（290×××＠qq．com）买卖相关医院信息。该邮箱是其十年前实名通过电脑注册的，一直由其本人使用。没有使用过27×××83@qqcom将涉案医院信息通过网络发送给他人（或接受他人发送的医院信息）。其在2010年左右用手机号134××××3391注册微信，微信昵称：红色人字拖。其用该微信收取或接收相关医院信息交易费用。该微信账户包括微信钱包都是由其本人单独使用的。 45．被告人梁光翔的当庭供述，其对向同案人购买医院医药统方数据的事实予以供认。 46．同案人刘某的供述，证明其是2014年底或2015年初开始非法窃取计算机数据信息。其不清楚梁光翔这个人，但其与微信昵称“翔”有过十多次中山二院药品销售数据的交易，至今年初其先后与“翔”交易中山医院第二附属医院的药品销售数据约10多份，大约成交总金额5000元左右。其跟“翔”之间微信交往中多次提到的单据是指医院药品销售的数据单。 47．各被告人的户籍资料，证明各被告人的主体身份情况。 48．视听资料，人身检查、审讯、提取电子数据等过程的录音录像。 ","cpfxgc":"本院认为，被告人蔡李定、肖志斌采取技术手段，共同非法获取医院计算机信息系统中存储的数据，情节特别严重，其行为已共同构成非法获取计算机信息系统数据罪。被告人李健、吴玉柱、黄圣祺、梁光翔明知是犯罪所得予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。关于被告人肖志斌是否构成共同犯罪问题，由于肖志斌提供接入内网端口是蔡李定非法获取计算机信息系统数据的重要环节，仅有蔡李定编写的计算机程序而无法接入内网是不能非法获取数据的，蔡李定、肖志斌基于共同的犯罪故意，共同实施了非法获取计算机信息系统数据的行为，属于共同犯罪。公诉机关指控被告人肖志斌犯掩饰、隐瞒犯罪所得罪不当，予以纠正。公诉机关指控被告人吴玉柱、梁光翔购买其他医院统方数据的部分，因无证据证明该批数据系犯罪所得，故不予认定。被告人蔡李定、肖志斌、李健、吴玉柱、黄圣祺、梁光翔如实供述自己的犯罪事实，予以从轻处罚。被告人蔡李定、肖志斌、李健、吴玉柱、黄圣祺主动退缴违法所得，酌情从轻处理。各辩护人的其他罪轻辩护意见本院已予考虑。根据各被告人的具体犯罪行为、危害后果、认罪态度等情节，依照《中华人民共和国刑法》第二百八十五条第二款、第三百一十二条第一款、第二十五条、第六十七条第三款、第七十二条、第七十三条、第五十三条、第六十四条，《最高人民法院、最高人民检察院关于办理危害计算机信息系统安全刑事案件应用法律若干问题的解释》第一条、第七条之规定，判决如下：","pjjg":" 一、被告人蔡李定犯非法获取计算机信息系统数据罪，判处有期徒刑三年，缓刑五年，并处罚金一万元。 （缓刑考验期限，从判决确定之日起计算。罚金应于本判决发生法律效力之次日起五日内一次向本院缴纳。） 二、被告人肖志斌犯非法获取计算机信息系统数据罪，判处有期徒刑三年，缓刑四年，并处罚金五千元。 （缓刑考验期限，从判决确定之日起计算。罚金应于本判决发生法律效力之次日起五日内一次向本院缴纳。） 三、被告人李健犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年六个月，缓刑三年，并处罚金四千元。 （缓刑考验期限，从判决确定之日起计算。罚金应于本判决发生法律效力之次日起五日内一次向本院缴纳。） 四、被告人吴玉柱犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年六个月，缓刑三年，并处罚金四千元。 （缓刑考验期限，从判决确定之日起计算。罚金应于本判决发生法律效力之次日起五日内一次向本院缴纳。） 五、被告人黄圣祺犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年三个月，缓刑二年，并处罚金三千元。 （缓刑考验期限，从判决确定之日起计算。罚金应于本判决发生法律效力之次日起五日内一次向本院缴纳。） 六、被告人梁光翔犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年二个月，缓刑二年，并处罚金二千元。 （缓刑考验期限，从判决确定之日起计算。罚金应于本判决发生法律效力之次日起五日内一次向本院缴纳。） 七、缴获的被告人蔡李定作案工具手机2部、手提电脑3台、硬盘1个、U盘1个、手写笔记本2本予以没收，iPad1台、银行卡4张予以发还；缴获的被告人肖志斌作案工具手提电脑1部、U盘2个、iPhone手机1部予以没收，华为牌手机1部予以发还；缴获的被告人李健作案工具电脑1台、手机2部、U盘2个，予以没收。缴获的被告人吴玉柱作案工具电脑主机1台、白色小米手机1部、黑色小米手机1部、佳域手机1部予以没收，金色小米手机1部予以发还；缴获的被告人黄圣祺作案工具笔记本电脑1台、平板电脑1台、手机1部、U盘2个予以没收，银行卡4张予以发还；缴获的被告人梁光翔作案工具手机1部、电脑1台予以没收，iPad1部予以发还。（本判项由广州市公安局越秀区分局执行。） 八、被告人蔡李定退缴的违法所得81180元，被告人肖志斌退缴的违法所得38710元，被告人李健退缴的违法所得46210元，被告人吴玉柱退缴的违法所得54670元，被告人黄圣祺退缴的违法所得15250元，予以没收，上缴国库。（本判项由扣押机关分别执行。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市越秀区人民法院 刑事判决书 （2017）粤0104刑初1515号 公诉机关广东省广州市越秀区人民检察院。 被告人蔡李定，男，1984年出生，汉族，出生地广东省广州市，文化程度大学本科，住广东省广州市番禺区。因本案于2017年5月8日被羁押，同日被刑事拘留，同年6月14日被逮捕。2018年6月4日被本院决定取保候审。 辩护人刘雪，广东威法律师事务所律师。 辩护人林文侃，广东威法律师事务所实习律师。 被告人肖志斌，男，1982年出生，汉族，出生地广东省广州市，文化程度大学本科，户籍地广州市番禺区。因本案于2017年5月8日被羁押，同日被刑事拘留，同年6月14日被逮捕。2018年6月4日被本院决定取保候审。 辩护人叶思刚，广东三民律师事务所律师。 被告人黄圣祺，男，1985年出生，汉族，出生地广东省广州市，文化程度大学本科，户籍地广东省广州市天河区，住广州市天河区。因本案于2017年5月8日被羁押，同日被刑事拘留，同年6月14日被逮捕。2018年4月3日被本院决定取保候审。 辩护人卢翠玲，广东中泽律师事务所律师。 被告人李健，男，1989年出生，汉族，出生地广东省广州市，文化程度大学本科，户籍地广州市番禺区，住广州市番禺区。因本案于2017年5月8日被羁押，同日被刑事拘留，同年6月14日被逮捕。2018年6月4日被本院决定取保候审。 辩护人卢杰恩，广东环球经纬律师事务所律师。 被告人梁光翔，男，1987年出生，汉族，出生地为广东省广州市，文化程度中专，户籍地广东省湛江市徐闻县，住广州市番禺区。因本案于2017年5月8日被羁押，同日被刑事拘留，同年6月14日被逮捕。2018年4月3日被本院决定取保候审。 辩护人曾英，广东力诠律师事务所律师。 被告人吴玉柱，男，1987年出生，汉族，出生地广东省广州市，文化程度中专，户籍地广东省广州市荔湾区。因本案于2017年5月8日被羁押，同日被刑事拘留，同年6月14日被逮捕。2018年6月4日被本院决定取保候审。 辩护人邓世运，广东伯方律师事务所律师。 广州市越秀区人民检察院以越检刑诉（2017）1561号起诉书、越检刑追诉（2017）27号追加起诉决定书指控被告人蔡李定犯非法获取计算机信息系统数据罪、被告人肖志斌、黄圣祺、李健、梁光翔、吴玉柱犯掩饰、隐瞒犯罪所得罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广州市越秀区人民检察院指派检察员李晓雯出庭支持公诉，被告人蔡李定及其辩护人刘雪、林文侃、被告人肖志斌及其辩护人叶思刚、被告人黄圣祺及其辩护人卢翠玲、被告人李健及其辩护人卢杰恩、被告人梁光翔及其辩护人曾英、被告人吴玉柱及其辩护人王鹏宇到庭参加诉讼。本案现已审理终结。 广东省广州市越秀区人民检察院指控，2015年下半年至案发期间，被告人蔡李定将通过非法侵入计算机信息系统获取的广州市番禺区中医院的医药统方数据，多次卖给被告人肖志刚（另案处理），共计人民币42790元。2016年下半年至案发期间，被告人蔡李定将通过非法侵入计算机信息系统获取的广州市番禺区中心医院、番禺区中医院的医药统方数据，多次卖给被告人肖志斌，共计人民币38390元。 2016年6月至案发期间，被告人肖志斌将其向被告人蔡李定购买的上述医院医药统方数据卖给被告人黄圣祺、李健，共计人民币38710元。 2016年8月至案发期间，被告人黄圣祺将其购买的上述医药统方数据卖给被告人梁光翔，共计人民币15250元。 2016年2月至案发，被告人李健将其购买的广州市医科大学第一附属医院、中山医院第一附属医院、广州市番禺区中心医院、中山大学附属第二医院等医院医药统方数据卖给被告人吴玉柱，共计人民币46210元。 2016年4月至案发期间，被告人吴玉柱向被告人李健、同案人刘某（另案处理）购买广州市医科大学第一附属医院、中山医院第一附属医院、广州市番禺区中心医院、中山大学附属第二医院等医院医药统方数据，共计人民币54670元，并多次卖给他人。 2015年8月至案发期间，被告人梁光翔向被告人黄圣祺、同案人刘某（另案处理）购买广州市番禺区中心医院、中山大学附属第二医院等医院医药统方数据，合计人民币18050元。 2017年5月8日，被告人蔡李定、肖志斌、黄圣祺、李健、梁光翔、吴玉柱被公安人员抓获归案，并缴获作案工具手机、电脑等物品一批。 公诉机关随案移交相关证据，认为被告人蔡李定无视国家法律，非法获取计算机信息系统中存储的数据，情节特别严重，其行为触犯《中华人民共和国刑法》第二百八十五条第二款的规定，应当以非法获取计算机信息系统数据罪追究其刑事责任。被告人吴玉柱无视国家法律，明知是犯罪所得予以收购，情节严重，其行为触犯《中华人民共和国刑法》第三百一十二条第一款的规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。被告人肖志斌、黄圣祺、李健、梁光翔无视国家法律，明知是犯罪所得予以收购，其行为触犯《中华人民共和国刑法》第三百一十二条第一款的规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。被告人蔡李定、肖志斌、黄圣祺、李健、吴玉柱归案后能如实供述自己的罪行，被告人梁光翔当庭如实供述，可以从轻处罚。提请本院依法判处。 被告人蔡李定对公诉机关指控的事实及罪名不持异议，但辩称部分数据是肖志斌获取的。其辩护人对公诉机关指控的罪名不持异议，提出的辩护意见是：1．被告人肖志斌是被告人蔡李定非法获取广州市番禺区中心医院信息系统数据的共犯。2．指控被告人蔡李定非法获取番禺区中医院信息系统数据的该部分事实，被告人蔡李定只是分析了数据、销售数据，没有入侵行为，不应认定为犯罪数额。3．被告人蔡李定非法侵入医院计算机系统的行为并未对医院计算机采取任何控制或导致任何损失，获取的收据未向社会公开，并不具有其他严重的社会危害性。4．被告人蔡李定归案后即如实供述，认罪悔罪，已退出全部非法所得。请求法庭对被告人蔡李定从轻或减轻处罚。 被告人肖志斌及其辩护人对公诉机关指控的犯罪事实及罪名不持异议。其辩护人认为被告人肖志斌不是蔡李定非法获取计算机信息系统数据罪的共犯；被告人肖志斌如实供述自己罪行，积极退赃，主观恶性小，社会危害性较低，请求法院对其从轻处理。 被告人黄圣祺及其辩护人对公诉机关指控的犯罪事实及罪名均不持异议。其辩护人提出被告人黄圣祺具有如实供述自己罪行、认罪悔罪、主观恶性小、获利不多且已主动退出违法所得、属初犯等从轻情节，请求法院对其从轻处罚。 被告人李健及其辩护人对公诉机关指控的犯罪事实及罪名均不持异议。其辩护人提出被告人李健具有如实供述自己罪行、主观恶性不高、社会危害性低、主动退赃等从轻情节，请求法院对其从轻处罚。 被告人梁光翔对公诉机关指控的罪名不持异议，但辩称其向黄圣祺购买的是番禺区中医院的数据，而非番禺区中心医院的数据。其辩护人对指控的事实和罪名不持异议，提出被告人梁光翔认罪、涉案金额小、主观恶性小、是初犯，请求法院对其从轻处罚。 被告人吴玉柱及其辩护人对公诉机关指控的犯罪事实及罪名不持异议。其辩护人提出被告人吴玉柱具有如实供述自己的罪行、认罪悔罪态度良好、是初犯、偶犯，退赃等从轻情节，请求法院对其从轻处罚。 经审理查明，2015年至2016年间，被告人蔡李定伙同被告人肖志斌非法获取计算机信息数据，多次将被告人蔡李定编写的计算机程序非法接入由被告人肖志斌提供的计算机网络端口，获取的医药统方数据由蔡李定分类整理之后向他人出售。其中，被告人蔡李定将非法获取的广州市番禺区中心医院、番禺区中医院的医药统方数据，出售给被告人肖志斌，获利38390元，将非法获取的广州市番禺区中医院的医药统方数据出售给同案人肖志刚（另案处理），获利42790元。被告人肖志斌将其向被告人蔡李定购买的上述医院医药统方数据出售给被告人黄圣祺、李健，获利38710元。被告人黄圣祺将其购买的上述医药统方数据卖给被告人梁光翔，获利15250元。被告人李健将其从肖志斌处购买的涉案统方数据出售给被告人吴玉柱，获利46120元。被告人吴玉柱购买涉案医药统方数据后，又将数据出售给微信名为“苦咖啡”（未到案）等多名下家。 2017年5月8日，被告人蔡李定、肖志斌、黄圣祺、李健、梁光翔、吴玉柱被公安机关抓获归案。到案后，被告人肖志斌向广州市公安局越秀区分局退缴违法所得35000元。在本院审理阶段，被告人肖志斌继续退缴违法所得3710元，被告人蔡李定退缴违法所得81180元，被告人黄圣祺退缴违法所得15250元，被告人吴玉柱退缴违法所得54670元，被告人李健退缴违法所得46210元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证明： 1．公安机关出具的受案登记表、抓获经过、到案经过，证明各被告人到案情况。 2．公安机关出具的搜查证、搜查笔录、扣押决定书、扣押清单及暂时扣留冻结财物收据，证明从各被告人处缴获物品及退赃情况。 3．电子物证检查工作记录，证明从各被告人被缴获的手机及电脑中提取到交易统方数据的网上聊天记录、统方数据销售数据、非法获取统方数据的数据库程序安装及使用记录等数据。 4．存有涉案医药统方交易信息的电子数据光盘，人身检查、审讯等环节的录音录像光盘及光盘制作说明。 5．广东大同司法会计鉴定所大同检字［2017］120、121、145、177、191号司法鉴定检验意见，证明各被告人之间及各被告人向他人买卖统方数据的审计结果。 6．被告人蔡李定的银行卡照片，被告人蔡李定签认为其微信绑定的银行卡。 7．邮箱注册信息表及用户发信记录，被告人蔡李定签认是其使用的邮箱，并通过该邮箱多次给肖志刚、吴某、孔某、辉友、Yan、肖志斌等人发送医药数据。 8．手机调取的电子物证截图，微信转账记录照片、交易截图统计表，被告人蔡李定签认其本人及肖志斌、肖志刚使用的微信账号、昵称、绑定手机号的情况，以及肖志刚等人向其转账的界面截图。 9．微信聊天记录，证明被告人蔡李定与肖志斌联系商量“加单”以及约定提取药方信息的情况。 10．被告人蔡李定的邮箱交易数据内容，被告人蔡李定予以签认。 11．广州市公安局越秀区分局预审大队出具的涉案金额情况说明，证明经检验，肖志斌通过现金方式向被告人蔡李定支付购买医院处方药品数据款合计人民币38390元。 12．被告人蔡李定的银行卡开户信息、交易流水记录、财付通注册信息材料，证明蔡李定各银行卡的开户交易及财付通账号情况。 13．被告人蔡李定手机号码开户资料、通讯记录，证明其手机通话情况。 14．电脑登录截图、SQL编程语言截图，经被告人蔡李定签认该截图为其电脑上登录番禺中心医院账号、密码截图和用于提取医院数据库数据的SQL语言截图。 15．广州市番禺区中心医院出具的《计算机安全管理制度》《医院信息保密制度》《防止违规统方制度》《个人承诺书》及《番禺区中心医院关于肖志斌情况的函》，证明肖志斌2005年7月入职，为事业单位编内人员。现肖志斌主要从事感染内科临床药学查房和处方点评工作，在医院网络系统里，有权限登录医生工作站、药师工作站，但没有权限统计及下载全院医生的处方用量使用数据、耗材的权限。 16．广州市公安局越秀区分局出具的个人网络账号情况说明、邮件往来截图、手机转账截图、手机微信聊天记录、手机发送文件截图，证明肖志斌用邮件和手机传送医院药方数据的情况。 17．被告人肖志斌工商银行账户交易明细、手机通话记录、邮箱收发记录，证明肖志斌通过邮箱与上下家收发邮件的情况及通话记录、相关交易记录。 18．被告人黄圣祺的邮箱信息及收件记录，证明被告人肖志斌通过邮箱向被告人黄圣祺发送药品数据的情况。 19．被告人黄圣祺的微信资料和微信聊天记录，证明被告人黄圣祺与肖志斌等人的微信聊天记录情况及微信转账记录。 20．被告人黄圣祺的支付宝账号截图，被告人黄圣祺签认是其与肖志斌、“秋橙”支付宝账号，以及被告人与肖志斌、“秋橙”的交易往来。 21．被告人黄圣祺手机通话记录及银行账户流水，证明被告人黄圣祺向肖志斌转账及收到梁光翔转账的明细。 22．被告人李健使用的邮箱收发记录、邮件截图及统方数据内容截图、清单，证明被告人李健使用邮箱收发统方数据的情况。 23．被告人李健的手机微信聊天记录，证明其使用微信号“Scor．L”与多人聊天交易药品统方数据的情况以及获利情况。 24．被告人李健支付宝账户绑定的银行卡号码信息及其银行账户交易明细，证明被告人李健名下银行卡的资金往来情况。 25．被告人吴玉柱微信截图照片，证明其使用昵称为“红色人字拖”的微信号，在朋友圈发布提供统方数据的“打单”广告，含医院名称和买卖价钱；被告人吴玉柱向李健等上家沟通购买医疗单并通过微信转账交易；被告人吴玉柱向下家“革命路人”“麦嘉升”“L_茉林”“苦咖啡”“聪明的一休”“宪法”“黄某”“黑社会”“侠女柔情-杨某”等人沟通售卖医疗单并通过微信转账交易。 26．包含大量统方数据文件的电脑文件夹截图，被告人吴玉柱签认该文件是其从本人的QQ29×××34邮箱下载到电脑文件夹的。 27．医院统方数据表，经被告人吴玉柱签认，证明其是从医药代表处获取并向下家销售的统方数据，其向下家销售并赚取差价。 28．支付宝账号银行卡绑定信息、银行卡开户资料、交易明细，证明被告人吴玉柱支付宝账户绑定银行卡的交易情况。 29．被告人梁光翔的支付宝界面截图，微信聊天记录、转账记录截图，证明被告人梁光翔与他人聊天交易医药数据的情况，及证明被告人梁光翔多次向“6文钱”微信转账2800元人民币；多次向黄圣祺微信转账16220元人民币。 30．被告人梁光翔电脑上的统方数据销售记录资料截图，被告人梁光翔签认是其销售统方数据的推广记录。 31．被告人梁光翔手机上的微信群聊天记录截图，其签认该截图为推广药品的资料。 32．被告人梁光翔的微信名片截图，证明被告人梁光翔微信昵称为“翔”，微信号、绑定QQ号以及手机号的详细情况。 33．被告人梁光翔的手机邮箱收信箱截图、邮件内容截图，经梁光翔签认，是被告人黄圣祺通过QQ邮箱向被告人梁光翔发送推广资料、医院数据单的记录。 34．支付宝账户实名注册信息，证明被告人梁光翔支付宝账号和用户ID等情况。 35．被告人梁光翔的银行卡开户资料、交易流水清单，证明梁光翔多次向黄圣祺银行卡转账，共计11250元。 36．移动电话用户资料、通话记录及短信记录，证明户主为梁光翔的手机号码通话记录以及短信记录。 37．证人梁某的证言：证明其为番禺区中心医院信息科职工，全医院医生处方药使用数据在信息科管理，信息科内部人员都可以有权看到，信息科工作人员都要签订保密协议。主治医生可以看到自己开的处方药数据，药房执药师可以看到处方单上的用药数据，但他们都是看到一小部分，其他以上的处方药用量无法看到的。处方药使用数据是不对外开放的，保密的，不可以下载。内部网络USB接口是封闭的。 38．同案被告人肖志刚的供述，证明被告人蔡李定非法获取数据后卖给其的事实。 39．被告人蔡李定的供述：在番禺区中心医院工作的肖志斌提供办公场地及中心医院内网的网线给其，其用手提电脑通过数据线连接医院内网，直接进入番禺区中心医院的数据库通过其自编的SQL语句获取医院处方药数据。因为肖志斌需要该医院的处方药数据，但是他不懂如何获取，而其对SQL数据库比较熟悉而且懂得自编SQL语句，所以肖志斌提供场地和内部网线给其下载数据。番禺区中心医院的数据库账号和密码是一样的，其连接数据库后直接导出了处方药数据。其目的就是赚钱。主要是肖志斌需要这些处方药数据，其不知道肖志斌要这些数据有什么作用，其只知道他肯定会用这些数据去卖钱。其除了非法下载番禺区中心医院的处方药数据外，还非法下载了番禺区中医院的处方药数据。其把手提电脑交给肖志斌，让他去下载，但是不知道他通过什么方式下载的。因为肖志斌不知道如何下载该医院数据库的处方药数据，其将其的电脑加了个API接口，肖志斌拿其的电脑点击一下接口就可以直接下载数据了。其是通过自己编程做成这个API接口的。肖志斌需要这些处方药数据，肖志斌下载数据以后把电脑交给其，其整理好数据以后以每个品种处方药数据90元人民币的价格卖给肖志斌。 经辨认照片，被告人蔡李定指认肖志斌就是与其交易数据的人。 40．被告人肖志斌的供述，其承认提供办公室的内网端口给蔡李定用以下载数据。从2016年4月至今，其共非法获取了番禺区中医院和番禺区中心医院的70至80种处方药品使用数据。蔡李定就通过邮箱将医院处方数据以一种处方药数据100元人民币的价钱卖给其，其再以150元人民币通过邮箱发送数据卖给李健和黄圣祺。蔡李定卖给其的医院处方使用数据包括项目代码、药物名称、科室、医生、数量、部门等。其不知道蔡李定的数据是怎样来的。其除了向蔡李定购买医院处方使用数据外，没向其他人购买过。 经辨认照片，肖志斌指认蔡李定就是向其售卖有关医院的药品数据的人。 41．被告人梁光翔的供述，证明其与黄圣祺有经济往来，但2014年至2015年因何事交易其已忘记，而2016年则是其向黄圣祺购买药品的宣传资料和代购药品。 42．被告人黄圣祺的供述，其通过朋友认识了肖志斌，知道肖志斌在番禺区中心医院工作，其向肖志斌购买番禺区中医院和番禺区中心医院的药品使用情况。肖志斌每次都是使用电子邮箱发送药品使用情况给其的。梁光翔微信名为“转化糖梁”，向其购买番禺中医院药品“转化糖”等三种药品的销售数据。 经辨认照片，被告人黄圣祺指认肖志斌就是向其出售药品使用情况数据的人。 43．被告人李健的供述，其自2016年约一月份开始通过微信和邮箱向肖志斌购买番禺中医院、番禺中心医院药品销售数据单，后再将购买来的数据单卖给医药代表。其下家微信昵称“红色人字拖”微信号×××向其拿番禺中心医院的单、微信昵称“小双”徽信号“Hoo_xs”向其拿番禺中医院的单、微信昵称”鱼腥草”微信号“hong358889102”向其拿番禺中心医院的单、微信昵称“中单血必净刘某2”微信号”1iUjianfeng2020”向其拿番禺中医院的单、微信昵称“中单明仔”向其拿番禺中心医院的单。每月底下家通过微信或电子邮箱的方式把他们需要的数据清单发给其，其转发给上家，上家在下月月头就将对应的数据通过电子邮箱发到其邮箱。其微信号：×××，微信名“人畜无害的李健”。 辨认笔录。经辨认照片，被告人肖志斌指认李健是向自己购买统方数据的人。 44．被告人吴玉柱的供述，其主要是向上家阿“鱼”、“6文钱”、“人畜无害的李健”三个人购买信息数据。其有两个微信号，其中一个是×××，微信昵称：红色人字拖；另一个微信号已记不起具体了，微信昵称是小时候。QQ号有两个，其中一个是29×××34，昵称是“蚊滋仔”，该邮箱是290×××＠qq．com；另一个QQ昵称是“广医二院”，QQ号是27×××83。其是使用本人注册的邮箱（290×××＠qq．com）买卖相关医院信息。该邮箱是其十年前实名通过电脑注册的，一直由其本人使用。没有使用过27×××83@qqcom将涉案医院信息通过网络发送给他人（或接受他人发送的医院信息）。其在2010年左右用手机号134××××3391注册微信，微信昵称：红色人字拖。其用该微信收取或接收相关医院信息交易费用。该微信账户包括微信钱包都是由其本人单独使用的。 45．被告人梁光翔的当庭供述，其对向同案人购买医院医药统方数据的事实予以供认。 46．同案人刘某的供述，证明其是2014年底或2015年初开始非法窃取计算机数据信息。其不清楚梁光翔这个人，但其与微信昵称“翔”有过十多次中山二院药品销售数据的交易，至今年初其先后与“翔”交易中山医院第二附属医院的药品销售数据约10多份，大约成交总金额5000元左右。其跟“翔”之间微信交往中多次提到的单据是指医院药品销售的数据单。 47．各被告人的户籍资料，证明各被告人的主体身份情况。 48．视听资料，人身检查、审讯、提取电子数据等过程的录音录像。 本院认为，被告人蔡李定、肖志斌采取技术手段，共同非法获取医院计算机信息系统中存储的数据，情节特别严重，其行为已共同构成非法获取计算机信息系统数据罪。被告人李健、吴玉柱、黄圣祺、梁光翔明知是犯罪所得予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。关于被告人肖志斌是否构成共同犯罪问题，由于肖志斌提供接入内网端口是蔡李定非法获取计算机信息系统数据的重要环节，仅有蔡李定编写的计算机程序而无法接入内网是不能非法获取数据的，蔡李定、肖志斌基于共同的犯罪故意，共同实施了非法获取计算机信息系统数据的行为，属于共同犯罪。公诉机关指控被告人肖志斌犯掩饰、隐瞒犯罪所得罪不当，予以纠正。公诉机关指控被告人吴玉柱、梁光翔购买其他医院统方数据的部分，因无证据证明该批数据系犯罪所得，故不予认定。被告人蔡李定、肖志斌、李健、吴玉柱、黄圣祺、梁光翔如实供述自己的犯罪事实，予以从轻处罚。被告人蔡李定、肖志斌、李健、吴玉柱、黄圣祺主动退缴违法所得，酌情从轻处理。各辩护人的其他罪轻辩护意见本院已予考虑。根据各被告人的具体犯罪行为、危害后果、认罪态度等情节，依照《中华人民共和国刑法》第二百八十五条第二款、第三百一十二条第一款、第二十五条、第六十七条第三款、第七十二条、第七十三条、第五十三条、第六十四条，《最高人民法院、最高人民检察院关于办理危害计算机信息系统安全刑事案件应用法律若干问题的解释》第一条、第七条之规定，判决如下： 一、被告人蔡李定犯非法获取计算机信息系统数据罪，判处有期徒刑三年，缓刑五年，并处罚金一万元。 （缓刑考验期限，从判决确定之日起计算。罚金应于本判决发生法律效力之次日起五日内一次向本院缴纳。） 二、被告人肖志斌犯非法获取计算机信息系统数据罪，判处有期徒刑三年，缓刑四年，并处罚金五千元。 （缓刑考验期限，从判决确定之日起计算。罚金应于本判决发生法律效力之次日起五日内一次向本院缴纳。） 三、被告人李健犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年六个月，缓刑三年，并处罚金四千元。 （缓刑考验期限，从判决确定之日起计算。罚金应于本判决发生法律效力之次日起五日内一次向本院缴纳。） 四、被告人吴玉柱犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年六个月，缓刑三年，并处罚金四千元。 （缓刑考验期限，从判决确定之日起计算。罚金应于本判决发生法律效力之次日起五日内一次向本院缴纳。） 五、被告人黄圣祺犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年三个月，缓刑二年，并处罚金三千元。 （缓刑考验期限，从判决确定之日起计算。罚金应于本判决发生法律效力之次日起五日内一次向本院缴纳。） 六、被告人梁光翔犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年二个月，缓刑二年，并处罚金二千元。 （缓刑考验期限，从判决确定之日起计算。罚金应于本判决发生法律效力之次日起五日内一次向本院缴纳。） 七、缴获的被告人蔡李定作案工具手机2部、手提电脑3台、硬盘1个、U盘1个、手写笔记本2本予以没收，iPad1台、银行卡4张予以发还；缴获的被告人肖志斌作案工具手提电脑1部、U盘2个、iPhone手机1部予以没收，华为牌手机1部予以发还；缴获的被告人李健作案工具电脑1台、手机2部、U盘2个，予以没收。缴获的被告人吴玉柱作案工具电脑主机1台、白色小米手机1部、黑色小米手机1部、佳域手机1部予以没收，金色小米手机1部予以发还；缴获的被告人黄圣祺作案工具笔记本电脑1台、平板电脑1台、手机1部、U盘2个予以没收，银行卡4张予以发还；缴获的被告人梁光翔作案工具手机1部、电脑1台予以没收，iPad1部予以发还。（本判项由广州市公安局越秀区分局执行。） 八、被告人蔡李定退缴的违法所得81180元，被告人肖志斌退缴的违法所得38710元，被告人李健退缴的违法所得46210元，被告人吴玉柱退缴的违法所得54670元，被告人黄圣祺退缴的违法所得15250元，予以没收，上缴国库。（本判项由扣押机关分别执行。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李剑涛 审判员郭玉 人民陪审员李碧香 二〇一八年十月三十一日 书记员林子枫","writId":"02002014738bff7ac2902acea9b759c9a6c","writName":"蔡李定、肖志斌非法获取计算机信息系统数据、非法控制计算机信息系统、掩饰、隐瞒犯罪所得、犯罪所得收益一审刑事判决书"}
