{"ajId":"5c967b40-23a5-4adf-bec8-3340efe56cc7","ajName":"陈文明危险驾驶一案","ajjbqk":" 广东省汕头市龙湖区人民检察院指控： 2019年2月27日17时许，被告人陈文明酒后驾驶车牌为赣B×××××号牌二轮摩托车，沿汕头市龙湖区泰山路由北往南行驶至金泰立交桥下时，被民警查获。经汕头市公安司法鉴定中心鉴定，从被告人陈文明的血液中检出乙醇成分，含量为91mg／100ml，属醉酒驾驶机动车。 上述事实，被告人陈文明在开庭审理过程中亦无异议，并有证人邹某的证言及辨认、公安司法鉴定中心检验报告、公安机关现场检测报告书、现场调查笔录、现场平面示意图、现场及车辆的拍照、执法监控视频、驾驶人血样提取登记表、驾驶人及机动车信息查询结果单、抓获经过、发破案经过、户籍材料、被告人陈文明的供述及辨认等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈文明在道路上醉酒驾驶机动车，其行为已触犯刑律，构成危险驾驶罪。公诉机关指控被告人陈文明犯危险驾驶罪的罪名成立。鉴于被告人陈文明归案后如实供述自己的罪行，当庭自愿认罪，依法可以从轻处罚。公诉机关提出的量刑建议恰当，本院可予采纳。 综上，本院根据被告人陈文明犯罪的事实、犯罪的性质、情节、悔罪表现及其行为对社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项和第六十七条第三款的规定，判决如下：","pjjg":" 被告人陈文明犯危险驾驶罪，判处拘役一个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年2月27日起至2019年3月26日止。罚金应于本判决发生法律效力的第二日起五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。","qw":"广东省汕头市龙湖区人民法院 刑事判决书 （2019）粤0507刑初223号 公诉机关广东省汕头市龙湖区人民检察院。 被告人陈文明，男，1975年4月2日出生，汉族，江西省会昌县人，小学文化程度，无业，户籍所在地江西省会昌县。因本案于2019年2月27日被羁押，同月28日被刑事拘留。现羁押于广东省汕头市看守所。 广东省汕头市龙湖区人民检察院以汕龙检诉刑诉［2019］177号起诉书指控被告人陈文明犯危险驾驶罪，于2019年3月4日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广东省汕头市龙湖区人民检察院检察员张晓溢、被告人陈文明到庭参加诉讼。现已审理终结。 广东省汕头市龙湖区人民检察院指控： 2019年2月27日17时许，被告人陈文明酒后驾驶车牌为赣B×××××号牌二轮摩托车，沿汕头市龙湖区泰山路由北往南行驶至金泰立交桥下时，被民警查获。经汕头市公安司法鉴定中心鉴定，从被告人陈文明的血液中检出乙醇成分，含量为91mg／100ml，属醉酒驾驶机动车。 上述事实，被告人陈文明在开庭审理过程中亦无异议，并有证人邹某的证言及辨认、公安司法鉴定中心检验报告、公安机关现场检测报告书、现场调查笔录、现场平面示意图、现场及车辆的拍照、执法监控视频、驾驶人血样提取登记表、驾驶人及机动车信息查询结果单、抓获经过、发破案经过、户籍材料、被告人陈文明的供述及辨认等证据证实，足以认定。 本院认为，被告人陈文明在道路上醉酒驾驶机动车，其行为已触犯刑律，构成危险驾驶罪。公诉机关指控被告人陈文明犯危险驾驶罪的罪名成立。鉴于被告人陈文明归案后如实供述自己的罪行，当庭自愿认罪，依法可以从轻处罚。公诉机关提出的量刑建议恰当，本院可予采纳。 综上，本院根据被告人陈文明犯罪的事实、犯罪的性质、情节、悔罪表现及其行为对社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项和第六十七条第三款的规定，判决如下： 被告人陈文明犯危险驾驶罪，判处拘役一个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年2月27日起至2019年3月26日止。罚金应于本判决发生法律效力的第二日起五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。 审判员吴文州 二〇一九年三月七日 书记员汤仰聪（代） 附件 相关法律条文 《中华人民共和国刑法》 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。","writId":"0030e51046d5d3d1bb8c8a29122e46f6908","writName":"陈文明危险驾驶一审刑事判决书"}
