{"ajId":"9cf619d4-b4dc-4684-bd81-092695c1df71","ajName":"江泽勇、江海龙抢劫一案","ajjbqk":" 公诉机关指控称，一、2018年1月，被告人江泽勇因购买机票一事与被害人徐某发生纠纷。后江泽勇纠集被告人江海龙、江卓彬、林佳鹏等人，并准备口罩、刀等工具，密谋报复。2018年2月8日1时许，徐某乘坐小汽车从深圳机场回东莞市大朗镇。途经大朗镇洋坑塘村基隆路与迎宾路交汇处红绿灯时，江泽勇驾车撞上徐乘坐的汽车尾部。趁徐某下车查看时，江泽勇、江海龙、江卓彬、林佳鹏等人持刀将徐挟持上江驾驶的汽车往深圳方向行驶。过程中，徐某被江海龙用刀刺伤左大腿以及被抢走半条金项链（价值约17734.8）和现金约七千元。当行驶至附近一红绿灯时，江泽勇见徐某受伤严重，遂将徐赶下车并驾车逃离现场。2018年3月23日18时许，江泽勇在广东省揭阳市揭东区被公安机关抓获；2018年3月28日10时许，江海龙、江卓彬、林佳鹏到揭阳市揭东区云路派出所投案。经法医鉴定，被害人徐某所受损伤为轻微伤。破案后，被抢财物无法缴回。 二、2018年3月4日22时许，被告人江卓彬、林佳鹏和江某9、江某6龙（均已判刑）等人到揭阳市揭东区揭XXX大酒店XXXKTV五楼喝酒。至次日凌晨1时许，江某9酒后到三楼的休息区休息。因同在该处休息的江某2酒后呕吐溅到江某9的鞋子，江某9遂用手打了江某2的头部，双方发生纠纷。该酒店的营销经理被害人周某发现后上前制止，江某9见状遂返回五楼纠集江某6龙到三楼休息区，二人用拳头殴打周某的脸部，随后到场的江卓彬、林佳鹏也用拳头殴打周某，致周某因钝器损伤造成右颞部头皮、双眼眶及左面部挫伤、双侧鼻骨骨折。经法医鉴定，周某所受损伤为为轻伤二级。 公诉机关向法庭提供了被害人陈述，证人证言，法医鉴定，现场勘查，被告人供述等证据，据此认为，被告人江泽勇、江海龙、江卓彬、林佳鹏结伙当场使用暴力强行劫取他人财物，江卓彬、林佳鹏还结伙随意殴打他人，情节恶劣，其行为已分别触犯《中华人民共和国刑法》第二百六十三条、第二百九十三条第一款的规定，应当以抢劫罪追究江泽勇、江海龙的刑事责任，以抢劫罪、寻衅滋事罪追究江卓彬、林佳鹏的刑事责任。被告人江卓彬是累犯，应当从重处罚。提起公诉，请依法判处。 在法庭上，对于指控抢劫罪部分，被告人江泽勇、江海龙、江卓彬、林佳鹏对基本事实经过没有异议，但均辩称没有抢被害人徐某的金项链和现金。林佳鹏还辩称自己只是从揭阳过来接江泽勇，不知道密谋报复徐某。 对于指控寻衅滋事罪部分，被告人江卓彬辩解没有殴打被害人，只是在场劝架；被告人林佳鹏供认参与殴打被害人，辩称是被害人先打他的。 被告人江泽勇、江海龙、江卓彬、林佳鹏的辩护人均提出，公诉机关指控四被告人抢走被害人徐某的金项链和现金的事实的证据不足，本案不构成抢劫罪。 被告人江泽勇的辩护人还提出，本案只是造成被害人轻微伤，不构成故意伤害罪；不属于拘禁他人并实施殴打的情节，非法拘禁时间短暂，情节显著轻微，未达定罪标准；也不符合寻衅滋事罪。应当依法对江泽勇作出无罪判决。 被告人江海龙的辩护人还提出，江海龙属于自动投案，已得到被害人谅解，是初犯，请求依法宣告江海龙无罪。 被告人江卓彬的辩护人还提出，指控江卓彬参与殴打周某，事实不清，指控的寻衅滋事罪不能成立。 被告人林佳鹏的辩护人还提出，林佳鹏的两个行为均构成寻衅滋事罪，但有主动投案自首情节，是从犯、初犯，认罪态度好，被害人也出具了谅解书。 经审理查明，一、2018年1月，被告人江泽勇因与被害人徐某等人同去云南后购买返程机票一事发生纠纷。后江泽勇纠集被告人江海龙、江卓彬、林佳鹏等人，并准备口罩、刀等工具，密谋报复。苏某、江某7（另案判决）得知此事后，与蔡某2（另案处理）一起在深圳机场和江泽勇等人汇合，意图向徐某索要债务。2018年2月8日1时许，徐某与林某2、林某1等人乘坐小汽车从深圳机场返回东莞市大朗镇，江泽勇、苏某等分乘两台小汽车尾随寻机劫持徐某。途经大朗镇洋坑塘村基隆路与迎宾路交汇处红绿灯时，江泽勇驾车撞上徐乘坐的汽车尾部。趁徐某下车查看时，江泽勇、江海龙、江卓彬、林佳鹏及苏某、江某7等人持刀将徐强行挟持上江泽勇驾驶的汽车，并持刀威胁林某2、林某1的阻劝。过程中，徐某被江海龙用刀刺伤左大腿。其后江泽勇等人驾车往深圳方向行驶。当行驶至附近一红绿灯时，江泽勇见徐某受伤严重，遂将徐赶下车并驾车逃离现场。2018年3月23日18时许，江泽勇在揭阳市揭东区被公安机关抓获；同年3月28日10时许，江海龙、江卓彬、林佳鹏到揭阳市揭东区云路派出所投案。经法医鉴定，被害人徐某所受损伤为轻微伤。 以上事实，被告人江泽勇、江海龙、江卓彬、林佳鹏在庭审过程中基本没有异议，且有公诉机关提供并经当庭质证的到案经过，常住人口信息，现场勘查材料，现场监控视频，法医鉴定，谅解书，证人廖某、林某1、林某2、江某1的证言，被害人徐某的陈述，辨认笔录，被告人江泽勇、江海龙、江卓彬、林佳鹏及同案人苏某、江某7的供述等证据证实，足以认定。 另查明，案发后，江泽勇等人的家属与徐某协商解决了赔偿事宜，徐某于2018年4月25日出具谅解书，对江泽勇等人的行为表示谅解。该事实有徐某署名的书面谅解书附案为证。 关于指控的被抢财物问题。经查，被害人徐某报案陈述称，当时除了被刺伤外，还被抢走半截金项链及现金人民币约七八千元。因为当时只顾着保护自己，不知道什么时候被抢走的。证人廖某、林某1、林某2均称是听徐某说被抢走项链和现金。可见，被抢财物一说源于徐某的陈述，但徐本人又不清楚财物何时及怎样被抢走，而各被告人均否认在作案过程中抢走被害人的财物。因此，公诉机关指控被告人抢走被害人徐某的半条金项链（价值约17734.8）和现金约七千元，证据不足，本院不予支持。对于各被告人及辩护人就此所提出的辩解、辩护意见，予以采纳。 关于林佳鹏所称只是从揭阳过来接江泽勇，不知密谋报复徐某的辩解，经查，被告人江泽勇归案后已供述纠集他人及准备刀具、口罩等意图报复被害人的事实，结合同案人的供述及整个作案过程，林佳鹏的上述辩解明显不成立，本院不予采纳。 关于上述事实的性质认定问题。被告人江泽勇因对被害人徐某不满而起意对徐报复，同案人苏某因向徐追索债务，双方相互纠合并分别纠集多名同案被告人，准备工具，驾车持械尾随追踪，伺机劫持被害人。在道路上驾车行进途中，故意追尾被害人乘坐车辆，蜂拥围抓控制被害人，并持刀恐吓阻止他人劝阻，在过程中持刀刺伤了被害人，及拳击殴打被害人。上述行为，一方面非法剥夺了被害人的人身自由，符合非法拘禁特征；同时，也符合借故生非，在公共场所持凶器追逐、拦截、恐吓及随意殴打他人，公然破坏社会秩序的寻衅滋事特征。综合考量，以寻衅滋事罪定性处罚，可以更全面涵盖本案的事实，也能确保做到罪刑责相当。综上，被告人林佳鹏的辩护人提出本案构成寻衅滋事罪的意见，予以采纳。被告人江泽勇、江海龙的辩护人提出应对该事实作出无罪判决的意见，理由不充分，不予采纳。 二、2018年3月4日22时许，被告人江卓彬、林佳鹏和江某9、江某6龙（均已判刑）等人到揭阳市揭东区揭东XXX大酒店XXXKTV五楼喝酒。至次日凌晨1时许，江某9酒后到三楼的休息区休息。因同在该处休息的江某2酒后呕吐溅到江某9的鞋子，江某9遂用手打了江某2的头部，双方发生纠纷。该酒店的营销经理被害人周某发现后上前制止，江某9见状遂返回五楼纠集江某6龙到三楼休息区，二人用拳头殴打周某的脸部，随后到场的江卓彬、林佳鹏也用拳头殴打周某，致周某因钝器损伤造成右颞部头皮、双眼眶及左面部挫伤、双侧鼻骨骨折。经法医鉴定，周某所受损伤为轻伤二级。作案后，江卓彬、林佳鹏逃离现场。 以上事实，被告人林佳鹏在庭审过程中基本没有异议，且有公诉机关提供并经当庭质证的现场勘查材料，现场监控视频，法医鉴定，证人江某2、江某3、江某4、蔡某1、陈某、谢某1、谢某2、江某5的证言，被害人周某的陈述，辨认、指认笔录，被告人江卓彬、林佳鹏及同案人江某9、江某6龙的供述、辩解等证据证实，足以认定。 另查明，同案人江晓佳、江佳龙已均于2018年7月17日被揭阳市揭东区人民法院以寻衅滋事罪判处有期徒刑十个月。 关于被告人江卓彬、林佳鹏的辩解及江卓彬辩护人所提意见。经查，现场有视频监控及多名目击证人，其中江某3、江某4、江某5及同案人江某6龙均指证江卓彬和林佳鹏均参与了殴打被害人，且江某6龙和江某3通过公安机关提供的视频监控明确指认了江卓彬，证据确实充分。反观江卓彬的供述，其虽然否认殴打被害人，辩解当时冲上去是想将打架的人拉开，但其对于现场的其他状况，却又多以当时已经喝醉了，没有看到，记不清楚了等应对讯问，从中足见其避重就轻的心态。综上，对江卓彬辩解自己是劝架，没有参与殴打被害人，以及其辩护人提出指控江卓彬该宗寻衅滋事罪不成立的意见，本院不予采纳。林佳鹏所称是被害人先打他的辩解，也没有任何依据，亦不予采纳。 ","cpfxgc":"本院认为，被告人江泽勇、江海龙、江卓彬、林佳鹏结伙持凶器在公共场所追截劫持他人，并致人轻微伤，情节恶劣；江卓彬、林佳鹏还伙同他人在公共场所随意殴打他人，致人轻伤，其行为均已构成寻衅滋事罪，应依法予以惩处。 对于第一宗寻衅滋事案，被告人江泽勇归案后如实供述了犯罪事实，坦白认罪，依法可以从轻处罚；被告人江海龙、江卓彬、林佳鹏主动投案，并供述了基本事实经过，虽然可以认定自首，但均没有彻底供述，有避重就轻情形，可以适当从轻处罚。在该案中，江泽勇提议纠集，江海龙持刀刺伤被害人，情节相对较重，作用相对较大，但江卓彬、林佳鹏等同案人也均直接积极参与作案，虽作用相对较轻，但没有明显的主次之分，可在量刑时适当区别轻重。鉴于各被告人已得到被害人徐某的谅解，均可以从轻处罚。 江卓彬、林佳鹏自动投案后均没有主动交代其参与的揭东金叶大酒店翡翠KTV寻衅滋事一案，对该宗均不构成自首；林佳鹏如实供述了该宗事实经过，有坦白情节，但江卓彬没有如实供述该案事实。根据该宗寻衅滋事犯罪的证据反映，被害人周某的伤情主要是同案人江某9、江某6龙殴打所致，江卓彬、林佳鹏虽有参与并有殴打行为，但情节较轻，依法可以认定为从犯，予以从轻处罚。江卓彬曾经因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再故意犯罪，是累犯，依法应当从重处罚。江海龙的辩护人提出江海龙自动投案，已得到谅解，是初犯，林佳鹏的辩护人提出林佳鹏有主动投案自首情节，是从犯、初犯，被害人已谅解书的意见，予以采纳。 视各被告人的具体犯罪情节及悔罪表现，依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条第一款、第二十七条、第六十五条第一款、第六十七条第一款、第三款的规定，判决如下：","pjjg":" 一、被告人江泽勇犯寻衅滋事罪，判处有期徒刑十个月十天（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月23日起至2019年2月1日止）。 二、被告人江海龙犯寻衅滋事罪，判处有期徒刑九个月十五天（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月28日起至2019年1月11日止）。 三、被告人江卓彬犯寻衅滋事罪，判处有期徒刑一年三个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月28日起至2019年6月27日止）。 四、被告人林佳鹏犯寻衅滋事罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月28日起至2019年3月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省东莞市第二人民法院 刑事判决书 （2018）粤1972刑初2252号 公诉机关广东省东莞市第二市区人民检察院。 被告人江泽勇。因涉嫌犯抢劫罪于2018年3月23日被羁押，同日被刑事拘留，同年4月27日被逮捕。现押于东莞市第二看守所。 辩护人罗娜，广东星啸律师事务所律师。 被告人江海龙。因涉嫌犯抢劫罪于2018年3月28日被羁押，同日被刑事拘留，同年4月27日被逮捕。现押于东莞市第二看守所。 指定辩护人陈春灵，广东大洲律师事务所律师。 被告人江卓彬。曾因犯故意伤害罪于2014年3月24日被揭阳市揭东区人民法院判处有期徒刑六个月，2014年4月24日刑满释放。因涉嫌犯抢劫罪于2018年3月28日被羁押，同日被刑事拘留，同年4月27日被逮捕。现押于东莞市第二看守所。 指定辩护人金忠宝，广东名道律师事务所律师。 被告人林佳鹏。因涉嫌犯抢劫罪于2018年3月28日被羁押，同日被刑事拘留，同年4月27日被逮捕。现押于东莞市第二看守所。 指定辩护人董康，广东文美律师事务所律师。 东莞市第二市区人民检察院以东二区检刑诉（2018）192号起诉书指控被告人江泽勇、江海龙、江卓彬、林佳鹏犯抢劫罪，于2018年9月29日向本院提起公诉；后于2018年11月26日以东二区检刑追诉（2018）5号追加起诉决定书指控被告人江卓彬、林佳鹏犯寻衅滋事罪。本院受理后，依法组成合议庭，于同年12月26日公开开庭审理了本案。东莞市第二市区人民检察院指派检察员韩锐出庭支持公诉，被告人江泽勇、江海龙、江卓彬、林佳鹏及辩护人罗娜、陈春灵、金忠宝、董康到庭参加诉讼。现已审理终结。 公诉机关指控称，一、2018年1月，被告人江泽勇因购买机票一事与被害人徐某发生纠纷。后江泽勇纠集被告人江海龙、江卓彬、林佳鹏等人，并准备口罩、刀等工具，密谋报复。2018年2月8日1时许，徐某乘坐小汽车从深圳机场回东莞市大朗镇。途经大朗镇洋坑塘村基隆路与迎宾路交汇处红绿灯时，江泽勇驾车撞上徐乘坐的汽车尾部。趁徐某下车查看时，江泽勇、江海龙、江卓彬、林佳鹏等人持刀将徐挟持上江驾驶的汽车往深圳方向行驶。过程中，徐某被江海龙用刀刺伤左大腿以及被抢走半条金项链（价值约17734.8）和现金约七千元。当行驶至附近一红绿灯时，江泽勇见徐某受伤严重，遂将徐赶下车并驾车逃离现场。2018年3月23日18时许，江泽勇在广东省揭阳市揭东区被公安机关抓获；2018年3月28日10时许，江海龙、江卓彬、林佳鹏到揭阳市揭东区云路派出所投案。经法医鉴定，被害人徐某所受损伤为轻微伤。破案后，被抢财物无法缴回。 二、2018年3月4日22时许，被告人江卓彬、林佳鹏和江某9、江某6龙（均已判刑）等人到揭阳市揭东区揭XXX大酒店XXXKTV五楼喝酒。至次日凌晨1时许，江某9酒后到三楼的休息区休息。因同在该处休息的江某2酒后呕吐溅到江某9的鞋子，江某9遂用手打了江某2的头部，双方发生纠纷。该酒店的营销经理被害人周某发现后上前制止，江某9见状遂返回五楼纠集江某6龙到三楼休息区，二人用拳头殴打周某的脸部，随后到场的江卓彬、林佳鹏也用拳头殴打周某，致周某因钝器损伤造成右颞部头皮、双眼眶及左面部挫伤、双侧鼻骨骨折。经法医鉴定，周某所受损伤为为轻伤二级。 公诉机关向法庭提供了被害人陈述，证人证言，法医鉴定，现场勘查，被告人供述等证据，据此认为，被告人江泽勇、江海龙、江卓彬、林佳鹏结伙当场使用暴力强行劫取他人财物，江卓彬、林佳鹏还结伙随意殴打他人，情节恶劣，其行为已分别触犯《中华人民共和国刑法》第二百六十三条、第二百九十三条第一款的规定，应当以抢劫罪追究江泽勇、江海龙的刑事责任，以抢劫罪、寻衅滋事罪追究江卓彬、林佳鹏的刑事责任。被告人江卓彬是累犯，应当从重处罚。提起公诉，请依法判处。 在法庭上，对于指控抢劫罪部分，被告人江泽勇、江海龙、江卓彬、林佳鹏对基本事实经过没有异议，但均辩称没有抢被害人徐某的金项链和现金。林佳鹏还辩称自己只是从揭阳过来接江泽勇，不知道密谋报复徐某。 对于指控寻衅滋事罪部分，被告人江卓彬辩解没有殴打被害人，只是在场劝架；被告人林佳鹏供认参与殴打被害人，辩称是被害人先打他的。 被告人江泽勇、江海龙、江卓彬、林佳鹏的辩护人均提出，公诉机关指控四被告人抢走被害人徐某的金项链和现金的事实的证据不足，本案不构成抢劫罪。 被告人江泽勇的辩护人还提出，本案只是造成被害人轻微伤，不构成故意伤害罪；不属于拘禁他人并实施殴打的情节，非法拘禁时间短暂，情节显著轻微，未达定罪标准；也不符合寻衅滋事罪。应当依法对江泽勇作出无罪判决。 被告人江海龙的辩护人还提出，江海龙属于自动投案，已得到被害人谅解，是初犯，请求依法宣告江海龙无罪。 被告人江卓彬的辩护人还提出，指控江卓彬参与殴打周某，事实不清，指控的寻衅滋事罪不能成立。 被告人林佳鹏的辩护人还提出，林佳鹏的两个行为均构成寻衅滋事罪，但有主动投案自首情节，是从犯、初犯，认罪态度好，被害人也出具了谅解书。 经审理查明，一、2018年1月，被告人江泽勇因与被害人徐某等人同去云南后购买返程机票一事发生纠纷。后江泽勇纠集被告人江海龙、江卓彬、林佳鹏等人，并准备口罩、刀等工具，密谋报复。苏某、江某7（另案判决）得知此事后，与蔡某2（另案处理）一起在深圳机场和江泽勇等人汇合，意图向徐某索要债务。2018年2月8日1时许，徐某与林某2、林某1等人乘坐小汽车从深圳机场返回东莞市大朗镇，江泽勇、苏某等分乘两台小汽车尾随寻机劫持徐某。途经大朗镇洋坑塘村基隆路与迎宾路交汇处红绿灯时，江泽勇驾车撞上徐乘坐的汽车尾部。趁徐某下车查看时，江泽勇、江海龙、江卓彬、林佳鹏及苏某、江某7等人持刀将徐强行挟持上江泽勇驾驶的汽车，并持刀威胁林某2、林某1的阻劝。过程中，徐某被江海龙用刀刺伤左大腿。其后江泽勇等人驾车往深圳方向行驶。当行驶至附近一红绿灯时，江泽勇见徐某受伤严重，遂将徐赶下车并驾车逃离现场。2018年3月23日18时许，江泽勇在揭阳市揭东区被公安机关抓获；同年3月28日10时许，江海龙、江卓彬、林佳鹏到揭阳市揭东区云路派出所投案。经法医鉴定，被害人徐某所受损伤为轻微伤。 以上事实，被告人江泽勇、江海龙、江卓彬、林佳鹏在庭审过程中基本没有异议，且有公诉机关提供并经当庭质证的到案经过，常住人口信息，现场勘查材料，现场监控视频，法医鉴定，谅解书，证人廖某、林某1、林某2、江某1的证言，被害人徐某的陈述，辨认笔录，被告人江泽勇、江海龙、江卓彬、林佳鹏及同案人苏某、江某7的供述等证据证实，足以认定。 另查明，案发后，江泽勇等人的家属与徐某协商解决了赔偿事宜，徐某于2018年4月25日出具谅解书，对江泽勇等人的行为表示谅解。该事实有徐某署名的书面谅解书附案为证。 关于指控的被抢财物问题。经查，被害人徐某报案陈述称，当时除了被刺伤外，还被抢走半截金项链及现金人民币约七八千元。因为当时只顾着保护自己，不知道什么时候被抢走的。证人廖某、林某1、林某2均称是听徐某说被抢走项链和现金。可见，被抢财物一说源于徐某的陈述，但徐本人又不清楚财物何时及怎样被抢走，而各被告人均否认在作案过程中抢走被害人的财物。因此，公诉机关指控被告人抢走被害人徐某的半条金项链（价值约17734.8）和现金约七千元，证据不足，本院不予支持。对于各被告人及辩护人就此所提出的辩解、辩护意见，予以采纳。 关于林佳鹏所称只是从揭阳过来接江泽勇，不知密谋报复徐某的辩解，经查，被告人江泽勇归案后已供述纠集他人及准备刀具、口罩等意图报复被害人的事实，结合同案人的供述及整个作案过程，林佳鹏的上述辩解明显不成立，本院不予采纳。 关于上述事实的性质认定问题。被告人江泽勇因对被害人徐某不满而起意对徐报复，同案人苏某因向徐追索债务，双方相互纠合并分别纠集多名同案被告人，准备工具，驾车持械尾随追踪，伺机劫持被害人。在道路上驾车行进途中，故意追尾被害人乘坐车辆，蜂拥围抓控制被害人，并持刀恐吓阻止他人劝阻，在过程中持刀刺伤了被害人，及拳击殴打被害人。上述行为，一方面非法剥夺了被害人的人身自由，符合非法拘禁特征；同时，也符合借故生非，在公共场所持凶器追逐、拦截、恐吓及随意殴打他人，公然破坏社会秩序的寻衅滋事特征。综合考量，以寻衅滋事罪定性处罚，可以更全面涵盖本案的事实，也能确保做到罪刑责相当。综上，被告人林佳鹏的辩护人提出本案构成寻衅滋事罪的意见，予以采纳。被告人江泽勇、江海龙的辩护人提出应对该事实作出无罪判决的意见，理由不充分，不予采纳。 二、2018年3月4日22时许，被告人江卓彬、林佳鹏和江某9、江某6龙（均已判刑）等人到揭阳市揭东区揭东XXX大酒店XXXKTV五楼喝酒。至次日凌晨1时许，江某9酒后到三楼的休息区休息。因同在该处休息的江某2酒后呕吐溅到江某9的鞋子，江某9遂用手打了江某2的头部，双方发生纠纷。该酒店的营销经理被害人周某发现后上前制止，江某9见状遂返回五楼纠集江某6龙到三楼休息区，二人用拳头殴打周某的脸部，随后到场的江卓彬、林佳鹏也用拳头殴打周某，致周某因钝器损伤造成右颞部头皮、双眼眶及左面部挫伤、双侧鼻骨骨折。经法医鉴定，周某所受损伤为轻伤二级。作案后，江卓彬、林佳鹏逃离现场。 以上事实，被告人林佳鹏在庭审过程中基本没有异议，且有公诉机关提供并经当庭质证的现场勘查材料，现场监控视频，法医鉴定，证人江某2、江某3、江某4、蔡某1、陈某、谢某1、谢某2、江某5的证言，被害人周某的陈述，辨认、指认笔录，被告人江卓彬、林佳鹏及同案人江某9、江某6龙的供述、辩解等证据证实，足以认定。 另查明，同案人江晓佳、江佳龙已均于2018年7月17日被揭阳市揭东区人民法院以寻衅滋事罪判处有期徒刑十个月。 关于被告人江卓彬、林佳鹏的辩解及江卓彬辩护人所提意见。经查，现场有视频监控及多名目击证人，其中江某3、江某4、江某5及同案人江某6龙均指证江卓彬和林佳鹏均参与了殴打被害人，且江某6龙和江某3通过公安机关提供的视频监控明确指认了江卓彬，证据确实充分。反观江卓彬的供述，其虽然否认殴打被害人，辩解当时冲上去是想将打架的人拉开，但其对于现场的其他状况，却又多以当时已经喝醉了，没有看到，记不清楚了等应对讯问，从中足见其避重就轻的心态。综上，对江卓彬辩解自己是劝架，没有参与殴打被害人，以及其辩护人提出指控江卓彬该宗寻衅滋事罪不成立的意见，本院不予采纳。林佳鹏所称是被害人先打他的辩解，也没有任何依据，亦不予采纳。 本院认为，被告人江泽勇、江海龙、江卓彬、林佳鹏结伙持凶器在公共场所追截劫持他人，并致人轻微伤，情节恶劣；江卓彬、林佳鹏还伙同他人在公共场所随意殴打他人，致人轻伤，其行为均已构成寻衅滋事罪，应依法予以惩处。 对于第一宗寻衅滋事案，被告人江泽勇归案后如实供述了犯罪事实，坦白认罪，依法可以从轻处罚；被告人江海龙、江卓彬、林佳鹏主动投案，并供述了基本事实经过，虽然可以认定自首，但均没有彻底供述，有避重就轻情形，可以适当从轻处罚。在该案中，江泽勇提议纠集，江海龙持刀刺伤被害人，情节相对较重，作用相对较大，但江卓彬、林佳鹏等同案人也均直接积极参与作案，虽作用相对较轻，但没有明显的主次之分，可在量刑时适当区别轻重。鉴于各被告人已得到被害人徐某的谅解，均可以从轻处罚。 江卓彬、林佳鹏自动投案后均没有主动交代其参与的揭东金叶大酒店翡翠KTV寻衅滋事一案，对该宗均不构成自首；林佳鹏如实供述了该宗事实经过，有坦白情节，但江卓彬没有如实供述该案事实。根据该宗寻衅滋事犯罪的证据反映，被害人周某的伤情主要是同案人江某9、江某6龙殴打所致，江卓彬、林佳鹏虽有参与并有殴打行为，但情节较轻，依法可以认定为从犯，予以从轻处罚。江卓彬曾经因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再故意犯罪，是累犯，依法应当从重处罚。江海龙的辩护人提出江海龙自动投案，已得到谅解，是初犯，林佳鹏的辩护人提出林佳鹏有主动投案自首情节，是从犯、初犯，被害人已谅解书的意见，予以采纳。 视各被告人的具体犯罪情节及悔罪表现，依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条第一款、第二十七条、第六十五条第一款、第六十七条第一款、第三款的规定，判决如下： 一、被告人江泽勇犯寻衅滋事罪，判处有期徒刑十个月十天（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月23日起至2019年2月1日止）。 二、被告人江海龙犯寻衅滋事罪，判处有期徒刑九个月十五天（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月28日起至2019年1月11日止）。 三、被告人江卓彬犯寻衅滋事罪，判处有期徒刑一年三个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月28日起至2019年6月27日止）。 四、被告人林佳鹏犯寻衅滋事罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月28日起至2019年3月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长王明泉 审判员宋云花 人民陪审员梁焕弟 二〇一八年十二月二十八日 书记员罗琬琳","writId":"055407a85b57e15fcd57da417c3771a1a1c","writName":"江泽勇、江海龙抢劫一审刑事判决书"}
