{"ajId":"72f39afe-ae34-44a4-b92b-54205cb3a72b","ajName":"刘亚豪非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 禹州市人民检察院指控称，2016年下半年，被告人刘亚豪先后从淘宝网购买气枪零部件后，组装成三支快排气枪，2017年9月20日禹州市公安局查获并扣押快排气枪两支。经鉴定，两支快排气枪属于枪支。 为证明上述事实，公诉机关提供的证据有书证、证人证言、被告人供述、鉴定意见等。公诉机关认为，被告人刘亚豪非法买卖、制造枪支，应当以买卖、制造枪支罪追究其刑事责任。被告人刘亚豪犯罪后，如实供述自己的犯罪行为，可以从轻处罚。提请依法判处。 被告人刘亚豪对公诉机关指控的犯罪事实及罪名均无异议，表示认罪。 辩护人孟治甫的辩护意见是：被告人是初犯、偶犯，其主观目的是贪玩，对社会危害不大，悔罪态度诚恳，建议对被告人适用缓刑。 经审理查明，2016年下半年，被告人刘亚豪先后从淘宝网购买气枪零部件后，组装成三支快排气枪，2017年9月20日禹州市公安局查获并扣押快排气枪两支。经鉴定，两支快排气枪属于枪支。 上述事实，被告人刘亚豪在庭审中供认不讳，并与书证、证人证言、被告人供述、鉴定意见等证据相互印证，以上证据已经庭审举证、质证，足以认定。 ","cpfxgc":"本院认为，被告人刘亚豪非法买卖、制造枪支，其行为已构成买卖、制造枪支罪。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，本院予以支持。被告人刘亚豪犯罪后，如实供述自己的犯罪行为，可以从轻处罚。辩护人的辩护意见与本案查明的事实相符，本院予以采纳。综合考虑本案被告人刘亚豪的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二、三款、第六十四条之规定，判决如下：","pjjg":" 被告人刘亚豪犯买卖、制造枪支罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 二、扣押在案的超威牌锂电池一台、疝气灯一台、快排阀气枪二把、钢珠186个、OPPO手机一部、VIVO手机一部、联想电脑主机一台依法予以没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接上诉于河南省许昌市中级人民法院。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"河南省禹州市人民法院 刑事判决书 （2017）豫1081刑初1019号 公诉机关禹州市人民检察院。 被告人刘亚豪，男，生于1989年5月6日，汉族，初中毕业，农民，住禹州市。因涉嫌买卖枪支犯罪，2017年9月20日被禹州市公安局刑事拘留，2017年10月27日被禹州市公安局逮捕，2017年12月28日经本院决定被取保候审。 辩护人孟治甫，河南龙云律师事务所律师。 禹州市人民检察院以禹检公诉刑诉［2017］653号起诉书指控被告人刘亚豪犯买卖、制造枪支罪，于2017年12月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。禹州市人民检察院指派检察员王冲出庭支持公诉，被告人刘亚豪及其辩护人孟治甫到庭参加诉讼。现已审理终结。 禹州市人民检察院指控称，2016年下半年，被告人刘亚豪先后从淘宝网购买气枪零部件后，组装成三支快排气枪，2017年9月20日禹州市公安局查获并扣押快排气枪两支。经鉴定，两支快排气枪属于枪支。 为证明上述事实，公诉机关提供的证据有书证、证人证言、被告人供述、鉴定意见等。公诉机关认为，被告人刘亚豪非法买卖、制造枪支，应当以买卖、制造枪支罪追究其刑事责任。被告人刘亚豪犯罪后，如实供述自己的犯罪行为，可以从轻处罚。提请依法判处。 被告人刘亚豪对公诉机关指控的犯罪事实及罪名均无异议，表示认罪。 辩护人孟治甫的辩护意见是：被告人是初犯、偶犯，其主观目的是贪玩，对社会危害不大，悔罪态度诚恳，建议对被告人适用缓刑。 经审理查明，2016年下半年，被告人刘亚豪先后从淘宝网购买气枪零部件后，组装成三支快排气枪，2017年9月20日禹州市公安局查获并扣押快排气枪两支。经鉴定，两支快排气枪属于枪支。 上述事实，被告人刘亚豪在庭审中供认不讳，并与书证、证人证言、被告人供述、鉴定意见等证据相互印证，以上证据已经庭审举证、质证，足以认定。 本院认为，被告人刘亚豪非法买卖、制造枪支，其行为已构成买卖、制造枪支罪。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，本院予以支持。被告人刘亚豪犯罪后，如实供述自己的犯罪行为，可以从轻处罚。辩护人的辩护意见与本案查明的事实相符，本院予以采纳。综合考虑本案被告人刘亚豪的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二、三款、第六十四条之规定，判决如下： 被告人刘亚豪犯买卖、制造枪支罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，从判决确定之日起计算。） 二、扣押在案的超威牌锂电池一台、疝气灯一台、快排阀气枪二把、钢珠186个、OPPO手机一部、VIVO手机一部、联想电脑主机一台依法予以没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接上诉于河南省许昌市中级人民法院。书面上诉的，应提交上诉状正本一份，副本两份。 审判长朱琳 审判员王旭光 人民陪审员王自召 二〇一八年九月二十六日 书记员葛丽娟 书记员陈景远","writId":"0513ae414cd77b2c96ba8efb227ce0b8797","writName":"刘亚豪非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书"}
