{"ajId":"5bcd86a1-e509-4193-89cf-79893d08be40","ajName":"许朝贤非法吸收公众存款一案","ajjbqk":" 公诉机关指控： 被告人许朝贤于2012年至2013年间，在本市东城区广渠门内大街43号雍贵中心，伙同黄某1（另案处理）、孙某1（已起诉）等人，以中大汉鼎投资基金管理（北京）有限公司、北京汉鼎华融国际投资基金管理有限公司、北京中财汇鼎资本运营中心等公司名义，向社会公开宣传并推销“北京经纬旭日医药有限公司”“河北同和生物制品有限公司”等投融资项目，与投资人签订《合伙协议》《回购协议》《附加协议》等，并承诺在一定期限内还本付息，吸收投资人董某、郑某、北京市合力电信集团等资金共计人民币3392万元。 被告人许朝贤于2017年7月6日被北京市公安局东城分局经侦支队民警抓获。涉案款项仅案发前退还北京市合力电信集团人民币300万元。 公诉机关提供了书证，证人证言，被告人的供述与辩解，鉴定意见，辨认笔录等证据。公诉机关认为，被告人许朝贤非法吸收公众存款，扰乱金融秩序，数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条第一款，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究其刑事责任。提请本院依法判处。 被告人许朝贤辩称其从未公开向不特定人群宣传投资项目，只是自己的两个朋友询问过其丈夫黄某1新开公司的经营情况，后二人与黄某1签订了投资协议。自己到公司去找黄某1时，黄让公司员工称呼其为许总，但其未实际参与项目经营，也没有在公司重大决定事项的文书上签过字，对公司员工也未进行过控制、管理，仅是让孙某1参加了公司的面试、加入了公司工作。2013年底其生孩子后与黄关系破裂、分居，自己单独出去工作，公司其他吸资业务均与其无关，其认为自己不构成非法吸收公众存款罪。 辩护人的辩护意见认为，被告人许朝贤没有实际从事对外吸存业务，所有投资合同及公司重大章程均无许朝贤本人的签字，公司员工对其称呼为许总仅是因为其是公司老板黄某1的夫人，是一个尊称，但其实际并未在公司担任所谓领导工作，不属于共犯。建议法庭对其宣告无罪。 经审理查明： 被告人许朝贤于2012年至2013年间，在本市东城区广渠门内大街43号雍贵中心C座9层，伙同黄某1（另案处理）、孙某1（已判刑）等人，以中大汉鼎投资基金管理（北京）有限公司、北京汉鼎华融国际投资基金管理有限公司、北京中财汇鼎资本运营中心等公司名义，向社会公开宣传并推销“北京经纬旭日医药有限公司”“河北同和生物制品有限公司”等投融资项目，与投资人签订《合伙协议》《回购协议》《附加协议》等，并承诺在一定期限内还本付息，吸收投资人董某、郑某、北京市合力电信集团等资金共计人民币3392万元。 被告人许朝贤于2017年7月6日被北京市公安局东城分局经侦支队民警抓获。涉案款项仅案发前退还北京市合力电信集团人民币300万元。 认定上述事实，有公诉机关提供并经当庭质证的下列证据： 1、证人黄某2的证言，证实其是黄某1的父亲，是许朝贤的公公，一家人曾在一起商量过几次开公司的事情，目的是为了能让黄某1有个工作，能干一番事业。当时许朝贤也没有工作，但许曾在基金公司工作过并提议说做基金公司挺挣钱的，其一家人就默许成立一家基金公司。中大汉鼎公司成立之后，公司的人员管理和销售方面的工作都由许朝贤负责，其主要负责在大方向上把关，并把一些其认为有实力的用钱企业介绍给许朝贤和黄某1。其一共介绍了三家公司给中大公司，有北京经纬旭日医药、河北同和生物、天津优安达电梯，三家公司与中大公司签订协议的内容其不了解，但中大公司都对外发行了新的基金。在其安排下，中大公司还向河北省的4家公司转过钱，但转钱的具体数额其不清楚，目的是怕偷税、漏税，但经过民警出示银行账目，其认可中大公司向4家公司分别转款135万元、32万元、290万元和183万元。之后这些钱又在其安排下转到了黄某3、黄某1、李某1及其自己的个人账户中，其中河北同生生物公司向其个人账户转款575万元，钱基本用于给北京的投资人还利息和本金了。期间，其还曾向他人进行个人借款，款项打入其个人账户、用于偿还投资人。北京经纬旭日医药除去利息以外应该还欠中大公司2000万元没有还清。 2、证人黄某3的证言，证实其是黄某1的弟弟，许朝贤是其嫂子，其大学毕业后恰逢许朝贤生孩子，其便随父母一同来到北京，父母照看孩子，其准备找个工作。当时其哥哥黄某1开了个公司，其没事就到公司帮忙开车或采购，2012年8月许朝贤生孩子，把公司刷pos机的工作交给了其负责，只要有客户需要刷卡，其就负责帮客户刷pos机。同年9月份，孩子满月后，因公司离家近，许朝贤经常到公司来，许朝贤一来公司，其就不负责刷pos机了，还改回由许朝贤负责。9月20日之后其回河北老家当村官，2013年十一期间及2014年两会期间，其到北京出差，期间也曾到中大公司帮忙。其帮忙期间，没有谈过客户、没有拿过报酬，黄某1曾拿着其身份证办理了一张民生银行卡，卡由黄某1使用。中大公司的实际经营者是黄某1和许朝贤，孙某1是公司客户经理，黄某1不在时其父亲黄某2在公司盯着，黄某2还给中大公司介绍过客户。其母亲李某1没有参与公司经营，仅是帮忙带孩子，其全家懂得公司运营的是曾在基金公司工作过的许朝贤。 3、证人李某1的证言，证实其是许朝贤的婆婆，其在北京主要是帮许朝贤带孩子，有时带着孩子去中大公司也是为了找许朝贤给孩子喂奶，中大公司是其子黄某1开的，许朝贤在管理，公司是做基金管理的。 4、证人黄某1的证言，证实其是许朝贤丈夫，中大汉鼎公司是于2012年4月份成立的，因许朝贤之前在金融公司工作过，接触的客户多了，其也想开一家公司从事基金行业，开始的时候不懂，与其爱人许朝贤的同事一起探讨经营思路。后来其成立了一家中财汇鼎资本运营中心用于投资项目，其与母亲李某1是公司股东，其是公司董事长和法人，公司下属项目部、销售部、人力部、财务部，项目部由其负责，销售部经理有肖某、孙某1等，公司的运营模式一般都是按照手机号段给客户打电话，但是号段如何取得的其不清楚。其他途径其也不了解，但是公司规定不能以推介会的形式拉客户。公司主要推销的一个是医药的项目，合作方是北京经纬旭日医药有限公司；一个是禽蛋的项目，合作方是河北同和生物制品；一个地产项目，合作方是山东的东明乐成置业地产公司；还有一个没有签订合同的五得利面粉项目。募集的资金出借给北京纬旭日医药有限公司2千万左右，回款100-200万元，公司为该项目对外发行了基金；出借给河北同和生物制品公司700-900万元左右，也为该项目发行了基金，当时其向投资人承诺过公司有足够的担保和民生银行的监管协议，但其实并没有担保和协议，回款的数额其记不清了，大部分回款到了其和其父母的个人账户。以五得利公司面粉项目募集了100万元，但后来没有实际与五得利公司签订投资协议，这100万元一部分投资给了北京经纬旭日公司，一部分用于公司开销。用东明乐成公司项目名义募集10万元，并出借给了东明乐成，后该款返还，但钱并未兑付给投资人。其父黄某2在公司自称董事长，给其介绍过项目，也曾出钱帮其偿还投资人款项；其弟弟黄某3管过公司财务工作，帮助客户刷pos机，合作方回款也曾打到黄某3账上；其爱人许朝贤之前做过金融公司的工作，开立公司就是许提议的，筹建公司时的骨干成员也是许朝贤和她的朋友帮其找的。 5、证人孙某1的证言，证实其是通过朋友知道的中大汉鼎公司，其朋友认识中大公司的老板黄某1及老板的爱人许诺（许朝贤）。其到中大汉鼎公司任职后负责项目销售工作，公司的老板是黄某1，黄某2是公司的董事长，老板的爱人许诺在公司大家都称呼她为许总、之前也是干基金融资行业的，老板的弟弟黄某3是公司负责财务的。其主要负责给其以前的老客户打电话推销项目，其上面直管的销售总监总是换人，在没人做总监时其也负责过相关工作。黄某1和黄某2不在公司的时候，相关公司工作向黄某3报告。许诺在总裁办公室工作，负责市场部和日常管理，除了生孩子前后来公司较少，其他时间都在公司工作，也参加日常会议。 6、证人肖某的证言，证实其是原中财汇鼎公司的业务员，2012年6月初通过赶集网招聘去的该公司，公司董事长是黄自忠，法人是黄某1，总经理是许朝贤，财务负责人是黄某3。许朝贤是黄某1的爱人，主要负责公司业务方面，她之前就是做金融行业的，生孩子前后不怎么来公司了，孙某1就是她介绍来的。开始是销售总监带着五个销售经理，经理下面有业务员。后期其被分配到了孙某1的团队，团队领导是孙某1，2013年6月份左右公司不景气的时候孙某1被提到了销售总监，其就被提到了业务经理。在职期间公司发行过的一个是五得利的项目基金，好像是做面粉的，没有推销出去；还有一个医药的，合作方是北京经纬旭日医药有限公司，负责人是张某1，其三个客户都是投资的这个基金；还有一个卖鸡蛋的基金，合作方是河北同生；还听说过发行了一个山东房地产的基金，但是那时其不在公司了。这四个基金好像一共募集了3000多万元左右。其有一个朋友也在公司进行了投资，本金大概13、14万元，到期后不想继续投资了，其和黄某1说过其朋友不准备续投了，后来是许朝贤将其朋友的投资本金及拖欠其的部分工资共计15万元打到了其账户之上。 7、证人陆某的证言，证实其是中大汉鼎公司综合管理部职员，其于2013年6月入职，是通过黄某1介绍去的。黄某1是公司法人，财物由黄某3负责，2013年底，公司销售业务由许朝贤负责，公司员工还称黄某1的父亲黄某2为老董事长。 8、证人张某2的证言及辨认笔录，证实其是原中财汇鼎资本运营中心销售业务员，该公司主要经营业务是两项投资，一项是向河北同和生物制品有限公司投资，公司内部称之为金鸡宝；另一项是向北京经纬旭日医药有限公司投资。这两项投资的金额都是5000万元。然后公司就通过业务员，以打电话的方式在社会上寻找客户，募集资金，如果有客户有投资意向，公司对客户承诺的投资回报率是在12％到16％之间。公司的法人是黄某1，董事长是黄某1的父亲黄自忠，财务负责人是黄某1的弟弟黄某3，黄某1的妻子许朝贤也是公司的合伙人之一，偶尔也会来公司。公司分为三个业务团队，我所在的团队经理叫苏政海，另外的两个团队经理叫孙某1和王卫国。后张某2辨认出了被告人许朝贤。 9、证人许某的证言，证实其是许朝贤的姐姐，许朝贤在2012年年中曾说要成立一家金融类的公司，当年的7月份，许朝贤因怀孕让其到许朝贤家中照顾，其照顾许朝贤期间，还曾到中大汉鼎公司帮忙，公司法人是其妹夫黄某1，董事长是黄某2，其与妹妹一同到公司的时候，员工都叫许朝贤为许总。一个月后因学校开课其就回老家了。 10、证人于某的证言，证实2012年11月，其是通过一个关于金融的QQ群开始与孙某1接触的，之后便有了联系，孙某1在QQ群里发的都是关于中大汉鼎公司理财的内容，之后其就把孙某1发的关于项目的全部资料都给其原来的客户北京合力电信有限公司的财务总监周键发过去了，后来周键决定投资并且与中大汉鼎公司签订了投资合同。投资的项目是北京经纬旭日医药有限公司的医药项目，投资金额是900万元。第二次双方又合作了一个电梯的项目，投资额是300万元。中大汉鼎公司给了其投资额5％的提成，都是打到其父亲招商银行账户上，第一次是45万元，第二次是15万元。这两笔提成基本都是用于日常消费了。其与中大汉鼎公司的高层领导是通过孙某1介绍认识的，主要有黄某1、黄某2、许朝贤等人，几人的具体职位其不清楚，但曾和公司老板黄某1的爱人许朝贤一起去潭柘寺上过香，许朝贤还邀请其参加过公司的活动。 11、证人孙某2、张某1、廉某1、廉某2等的证言，证实中大汉鼎公司与相关其他单位合作、注资及还款的情况。 12、证人郑某在公安机关和当庭证言及名片，证实其在中大汉鼎公司进行了基金投资，第一笔投了25万元已经回款，第二笔投资了50万元，给了两次利息之后就没有再返息了。两次都是和公司的销售总监孙某1谈的，也是通过孙某1和公司签订的合同，因没有按时返利，其于2014年的4月份到公司去找过孙某1，但当时孙某1已经离职了，在公司是一个叫许诺的接待了其，给其的名片上写着许诺是公司经理，许诺说自己就是业务负责人，公司现在没有钱，让其再等一等，其没有难为许诺就回家了。第二次是在2014年的5月份，许诺给其打电话约其在丰台的翠微百货见的面，许诺当时是领着一个会计一起去的，其表示长时间不返利想要回本金不再投资了，许诺对其说公司正在做大，劝其不要撤回投资，可以和公司签订一份补充协议继续投资，公司可以将利息提高两个点，之后其同意并和许诺签订了补充协议。之后依然不能按时返利，其多次打电话找许诺并管许诺要到了公司老板黄某1和黄某2的电话，结果都是推脱，自己的钱始终没有要回来。其当庭指认被告人许朝贤就是自称负责人的许诺。其向公安机关提供的许朝贤的名片上注明许诺为北京汉鼎华融国际投资基金管理有限公司财富中心总经理。 13、证人徐某的证言，证实其曾向中大汉鼎公司投资，后公司未按期返利，其就打电话找当时和其签合同的孙某1，孙某1称自己只负责销售，返利情况不了解，给了其公司老板黄某1的爱人许朝贤的电话。许朝贤在电话中称自己做不了主，且当时因个人原因不在公司上班，当初在公司时只负责业务和基金的销售管理，公司款项用途由黄某2负责，并给了其黄某2的电话。后黄某2在电话里不断吹嘘公司的能力并保证能够还本付息，但最终黄某2仅向其支付8万元利息。 14、证人袁某的证言，证实其曾向中大汉鼎公司投资，2016年5月公司未按期返利，其就到公司询问，接待其的是公司总经理许诺，许诺称之后的事情都由她负责，并保证公司经营并未出现问题，一定能够按时还本付息，让其回去继续等待。到2016年10月份，仍未返利，其再联系许诺，许诺称自己已经离职，让其联系公司董事长黄某2。但最终其本金及利息也没有拿回来。 15、证人李某2的证言，证实其曾经在泛亚投资基金时认识了业务员许朝贤，并通过许朝贤做过几次投资。2012年2月份许朝贤找到其称她与老公开了一家投资公司，邀请其参加开业典礼。其参加了公司开业典礼并作为投资嘉宾代表发了言，后在公司办公地与许朝贤商讨后与公司签订了投资合同，合同是和许朝贤签的，公司的黄某3帮忙刷的卡，签的投资期限是三年，半年返利一次，年化收益分别是13％、14％、16％，投资的项目是河北同和生物制品有限公司的金吉宝项目。第一个返利期限到了之后钱并未到账，许朝贤在电话中向其保证可以按时打款，之后收到了打款5万元。第二个返利期限到了之后又没有打款，其到公司要求收回投资，许朝贤接待了其并称公司正在转型，目前资金紧张但肯定能保证项目收益，劝其不要撤回投资，之后许朝贤向其打款第二次的利息。到了2014年，项目又未按期返利，其找到许朝贤，许朝贤称公司暂时资金周转不开，可以将利息提高一个点，其便同意了。至2015年3月份，其到公司发现已经人去楼空便选择报警了。 16、证人董某的证言及辨认笔录，证实2013年4月其通过秦涛知道的中大汉鼎投资有限公司，之后一起去了该公司的办公地址，去的时候是黄某1和他爱人许朝贤进行的接待，聊的是金吉宝项目，后来还和黄某1、许朝贤、黄某2一起吃过一次饭，席间黄某2大谈公司前景等等。后来其通过公司销售经理孙某1签订了投资协议。之后公司未能按期返利时，其到公司要说法，后续也是黄某1和许朝贤与其交涉的，并称公司仅是暂时资金紧张，告诉其可以继续投资其他理财项目。后其辨认出了被告人许朝贤。 17、工商登记资料、投资协议、证明材料、银行账户明细等书证，证实中大汉鼎公司投资其他公司项目、打款还款及相关各单位工商资质的情况。 18、鉴定意见，证实华利信（北京）会计师事务所出具司法会计鉴定，投资人共计16人，投资总额为3402万元。公诉人当庭说明，其中李某2前期投资10万元已还本付息，公诉人在指控事实中予以扣除。 19、报案材料、投资协议等书证，证实投资人董某、郑某、徐某、商德祥、高启明、陈振平等人向公安机关报案并提供了相应的投资协议书。 20、到案经过，证实被告人许朝贤被抓获到案。 21、北京市东城区人民法院（2016）京0101刑初481号刑事判决书及北京市第二中级人民法院（2018）京02刑终86号刑事裁定书，证实经二审终审认定以下事实：行为人以中大汉鼎投资基金管理（北京）有限公司及北京汉鼎华融国际投资基金管理有限公司、北京中财汇鼎资本运营中心等公司名义，向社会公开宣传并推销“北京经纬旭日医药有限公司”“河北同和生物制品有限公司”等投融资项目，与投资人签订《合伙协议》《回购协议》《附加协议》等，承诺在一定期限内还本付息，吸收投资人董某、郑某、北京市合力电信集团等的资金。涉案款项仅案发前退还北京市合力电信集团人民币300万元。其中孙某1作为公司中层管理人员在公司未取得金融许可的情况下，带领团队向不特定人群公开宣传保本付息的投资项目，并根据吸收资金的数额按比例提成、分红，涉案金额为3200万元，孙某1的行为已构成非法吸收公众存款罪，被判处有期徒刑四年，并处罚金人民币十万元。 18，户籍身份材料，证实被告人许朝贤的身份情况。 上述证据经法庭质证，本院予以确认。 ","cpfxgc":"本院认为，被告人许朝贤无视国法，违反国家金融管理法律规定，伙同他人向社会不特定对象吸收资金，数额巨大，其行为破坏了金融管理秩序，已构成非法吸收公众存款罪，依法应予以刑罚处罚。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。被告人及辩护人关于其行为不构成犯罪的辩解及辩护意见，本院认为，在案有证人证言、投资协议书、入账凭据、鉴定意见等证据相互印证，能够证实被告人许朝贤作为公司高层管理人员，负责公司日常销售管理工作，在公司未取得金融许可的情况下，其手下业务团队向不特定人群公开宣传保本付息的投资项目，其行为符合非法吸收公众存款罪的构成要件，应以非法吸收公众存款罪追究其刑事责任，上述辩解及辩护意见，无事实及法律依据，本院不予采信及采纳。据此，为严肃国法，本院对被告人许朝贤依照《中华人民共和国刑法》第一百七十六条第一款，第二十五条第一款，第五十二条，第五十三条，第六十四条及最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款，第三条之规定，判决如下：","pjjg":" 一、被告人许朝贤犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月6日起至2021年7月5日止。罚金于本判决生效之日起10日内缴纳。） 二、涉案投资款人民币三千三百九十二万元，由被告人许朝贤连带退赔，发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市东城区人民法院 刑事判决书 （2018）京0101刑初15号 公诉机关北京市东城区人民检察院。 被告人许朝贤，女，1985年3月20日出生。因涉嫌犯非法吸收公众存款罪，于2017年7月6日被羁押，同年8月11日被逮捕。现羁押在北京市东城区看守所。 辩护人代继革，河北平川律师事务所律师。 北京市东城区人民检察院以京东检公诉刑诉［2018］11号起诉书指控被告人许朝贤犯非法吸收公众存款罪，于2018年1月2日向本院提起公诉，本院于同日立案，依法组成合议庭，公开开庭审理了本案。北京市东城区人民检察院指派检察员陈涛出庭支持公诉，被告人许朝贤及其辩护人代继革到庭参加了诉讼。本案现已审理终结。 公诉机关指控： 被告人许朝贤于2012年至2013年间，在本市东城区广渠门内大街43号雍贵中心，伙同黄某1（另案处理）、孙某1（已起诉）等人，以中大汉鼎投资基金管理（北京）有限公司、北京汉鼎华融国际投资基金管理有限公司、北京中财汇鼎资本运营中心等公司名义，向社会公开宣传并推销“北京经纬旭日医药有限公司”“河北同和生物制品有限公司”等投融资项目，与投资人签订《合伙协议》《回购协议》《附加协议》等，并承诺在一定期限内还本付息，吸收投资人董某、郑某、北京市合力电信集团等资金共计人民币3392万元。 被告人许朝贤于2017年7月6日被北京市公安局东城分局经侦支队民警抓获。涉案款项仅案发前退还北京市合力电信集团人民币300万元。 公诉机关提供了书证，证人证言，被告人的供述与辩解，鉴定意见，辨认笔录等证据。公诉机关认为，被告人许朝贤非法吸收公众存款，扰乱金融秩序，数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条第一款，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究其刑事责任。提请本院依法判处。 被告人许朝贤辩称其从未公开向不特定人群宣传投资项目，只是自己的两个朋友询问过其丈夫黄某1新开公司的经营情况，后二人与黄某1签订了投资协议。自己到公司去找黄某1时，黄让公司员工称呼其为许总，但其未实际参与项目经营，也没有在公司重大决定事项的文书上签过字，对公司员工也未进行过控制、管理，仅是让孙某1参加了公司的面试、加入了公司工作。2013年底其生孩子后与黄关系破裂、分居，自己单独出去工作，公司其他吸资业务均与其无关，其认为自己不构成非法吸收公众存款罪。 辩护人的辩护意见认为，被告人许朝贤没有实际从事对外吸存业务，所有投资合同及公司重大章程均无许朝贤本人的签字，公司员工对其称呼为许总仅是因为其是公司老板黄某1的夫人，是一个尊称，但其实际并未在公司担任所谓领导工作，不属于共犯。建议法庭对其宣告无罪。 经审理查明： 被告人许朝贤于2012年至2013年间，在本市东城区广渠门内大街43号雍贵中心C座9层，伙同黄某1（另案处理）、孙某1（已判刑）等人，以中大汉鼎投资基金管理（北京）有限公司、北京汉鼎华融国际投资基金管理有限公司、北京中财汇鼎资本运营中心等公司名义，向社会公开宣传并推销“北京经纬旭日医药有限公司”“河北同和生物制品有限公司”等投融资项目，与投资人签订《合伙协议》《回购协议》《附加协议》等，并承诺在一定期限内还本付息，吸收投资人董某、郑某、北京市合力电信集团等资金共计人民币3392万元。 被告人许朝贤于2017年7月6日被北京市公安局东城分局经侦支队民警抓获。涉案款项仅案发前退还北京市合力电信集团人民币300万元。 认定上述事实，有公诉机关提供并经当庭质证的下列证据： 1、证人黄某2的证言，证实其是黄某1的父亲，是许朝贤的公公，一家人曾在一起商量过几次开公司的事情，目的是为了能让黄某1有个工作，能干一番事业。当时许朝贤也没有工作，但许曾在基金公司工作过并提议说做基金公司挺挣钱的，其一家人就默许成立一家基金公司。中大汉鼎公司成立之后，公司的人员管理和销售方面的工作都由许朝贤负责，其主要负责在大方向上把关，并把一些其认为有实力的用钱企业介绍给许朝贤和黄某1。其一共介绍了三家公司给中大公司，有北京经纬旭日医药、河北同和生物、天津优安达电梯，三家公司与中大公司签订协议的内容其不了解，但中大公司都对外发行了新的基金。在其安排下，中大公司还向河北省的4家公司转过钱，但转钱的具体数额其不清楚，目的是怕偷税、漏税，但经过民警出示银行账目，其认可中大公司向4家公司分别转款135万元、32万元、290万元和183万元。之后这些钱又在其安排下转到了黄某3、黄某1、李某1及其自己的个人账户中，其中河北同生生物公司向其个人账户转款575万元，钱基本用于给北京的投资人还利息和本金了。期间，其还曾向他人进行个人借款，款项打入其个人账户、用于偿还投资人。北京经纬旭日医药除去利息以外应该还欠中大公司2000万元没有还清。 2、证人黄某3的证言，证实其是黄某1的弟弟，许朝贤是其嫂子，其大学毕业后恰逢许朝贤生孩子，其便随父母一同来到北京，父母照看孩子，其准备找个工作。当时其哥哥黄某1开了个公司，其没事就到公司帮忙开车或采购，2012年8月许朝贤生孩子，把公司刷pos机的工作交给了其负责，只要有客户需要刷卡，其就负责帮客户刷pos机。同年9月份，孩子满月后，因公司离家近，许朝贤经常到公司来，许朝贤一来公司，其就不负责刷pos机了，还改回由许朝贤负责。9月20日之后其回河北老家当村官，2013年十一期间及2014年两会期间，其到北京出差，期间也曾到中大公司帮忙。其帮忙期间，没有谈过客户、没有拿过报酬，黄某1曾拿着其身份证办理了一张民生银行卡，卡由黄某1使用。中大公司的实际经营者是黄某1和许朝贤，孙某1是公司客户经理，黄某1不在时其父亲黄某2在公司盯着，黄某2还给中大公司介绍过客户。其母亲李某1没有参与公司经营，仅是帮忙带孩子，其全家懂得公司运营的是曾在基金公司工作过的许朝贤。 3、证人李某1的证言，证实其是许朝贤的婆婆，其在北京主要是帮许朝贤带孩子，有时带着孩子去中大公司也是为了找许朝贤给孩子喂奶，中大公司是其子黄某1开的，许朝贤在管理，公司是做基金管理的。 4、证人黄某1的证言，证实其是许朝贤丈夫，中大汉鼎公司是于2012年4月份成立的，因许朝贤之前在金融公司工作过，接触的客户多了，其也想开一家公司从事基金行业，开始的时候不懂，与其爱人许朝贤的同事一起探讨经营思路。后来其成立了一家中财汇鼎资本运营中心用于投资项目，其与母亲李某1是公司股东，其是公司董事长和法人，公司下属项目部、销售部、人力部、财务部，项目部由其负责，销售部经理有肖某、孙某1等，公司的运营模式一般都是按照手机号段给客户打电话，但是号段如何取得的其不清楚。其他途径其也不了解，但是公司规定不能以推介会的形式拉客户。公司主要推销的一个是医药的项目，合作方是北京经纬旭日医药有限公司；一个是禽蛋的项目，合作方是河北同和生物制品；一个地产项目，合作方是山东的东明乐成置业地产公司；还有一个没有签订合同的五得利面粉项目。募集的资金出借给北京纬旭日医药有限公司2千万左右，回款100-200万元，公司为该项目对外发行了基金；出借给河北同和生物制品公司700-900万元左右，也为该项目发行了基金，当时其向投资人承诺过公司有足够的担保和民生银行的监管协议，但其实并没有担保和协议，回款的数额其记不清了，大部分回款到了其和其父母的个人账户。以五得利公司面粉项目募集了100万元，但后来没有实际与五得利公司签订投资协议，这100万元一部分投资给了北京经纬旭日公司，一部分用于公司开销。用东明乐成公司项目名义募集10万元，并出借给了东明乐成，后该款返还，但钱并未兑付给投资人。其父黄某2在公司自称董事长，给其介绍过项目，也曾出钱帮其偿还投资人款项；其弟弟黄某3管过公司财务工作，帮助客户刷pos机，合作方回款也曾打到黄某3账上；其爱人许朝贤之前做过金融公司的工作，开立公司就是许提议的，筹建公司时的骨干成员也是许朝贤和她的朋友帮其找的。 5、证人孙某1的证言，证实其是通过朋友知道的中大汉鼎公司，其朋友认识中大公司的老板黄某1及老板的爱人许诺（许朝贤）。其到中大汉鼎公司任职后负责项目销售工作，公司的老板是黄某1，黄某2是公司的董事长，老板的爱人许诺在公司大家都称呼她为许总、之前也是干基金融资行业的，老板的弟弟黄某3是公司负责财务的。其主要负责给其以前的老客户打电话推销项目，其上面直管的销售总监总是换人，在没人做总监时其也负责过相关工作。黄某1和黄某2不在公司的时候，相关公司工作向黄某3报告。许诺在总裁办公室工作，负责市场部和日常管理，除了生孩子前后来公司较少，其他时间都在公司工作，也参加日常会议。 6、证人肖某的证言，证实其是原中财汇鼎公司的业务员，2012年6月初通过赶集网招聘去的该公司，公司董事长是黄自忠，法人是黄某1，总经理是许朝贤，财务负责人是黄某3。许朝贤是黄某1的爱人，主要负责公司业务方面，她之前就是做金融行业的，生孩子前后不怎么来公司了，孙某1就是她介绍来的。开始是销售总监带着五个销售经理，经理下面有业务员。后期其被分配到了孙某1的团队，团队领导是孙某1，2013年6月份左右公司不景气的时候孙某1被提到了销售总监，其就被提到了业务经理。在职期间公司发行过的一个是五得利的项目基金，好像是做面粉的，没有推销出去；还有一个医药的，合作方是北京经纬旭日医药有限公司，负责人是张某1，其三个客户都是投资的这个基金；还有一个卖鸡蛋的基金，合作方是河北同生；还听说过发行了一个山东房地产的基金，但是那时其不在公司了。这四个基金好像一共募集了3000多万元左右。其有一个朋友也在公司进行了投资，本金大概13、14万元，到期后不想继续投资了，其和黄某1说过其朋友不准备续投了，后来是许朝贤将其朋友的投资本金及拖欠其的部分工资共计15万元打到了其账户之上。 7、证人陆某的证言，证实其是中大汉鼎公司综合管理部职员，其于2013年6月入职，是通过黄某1介绍去的。黄某1是公司法人，财物由黄某3负责，2013年底，公司销售业务由许朝贤负责，公司员工还称黄某1的父亲黄某2为老董事长。 8、证人张某2的证言及辨认笔录，证实其是原中财汇鼎资本运营中心销售业务员，该公司主要经营业务是两项投资，一项是向河北同和生物制品有限公司投资，公司内部称之为金鸡宝；另一项是向北京经纬旭日医药有限公司投资。这两项投资的金额都是5000万元。然后公司就通过业务员，以打电话的方式在社会上寻找客户，募集资金，如果有客户有投资意向，公司对客户承诺的投资回报率是在12％到16％之间。公司的法人是黄某1，董事长是黄某1的父亲黄自忠，财务负责人是黄某1的弟弟黄某3，黄某1的妻子许朝贤也是公司的合伙人之一，偶尔也会来公司。公司分为三个业务团队，我所在的团队经理叫苏政海，另外的两个团队经理叫孙某1和王卫国。后张某2辨认出了被告人许朝贤。 9、证人许某的证言，证实其是许朝贤的姐姐，许朝贤在2012年年中曾说要成立一家金融类的公司，当年的7月份，许朝贤因怀孕让其到许朝贤家中照顾，其照顾许朝贤期间，还曾到中大汉鼎公司帮忙，公司法人是其妹夫黄某1，董事长是黄某2，其与妹妹一同到公司的时候，员工都叫许朝贤为许总。一个月后因学校开课其就回老家了。 10、证人于某的证言，证实2012年11月，其是通过一个关于金融的QQ群开始与孙某1接触的，之后便有了联系，孙某1在QQ群里发的都是关于中大汉鼎公司理财的内容，之后其就把孙某1发的关于项目的全部资料都给其原来的客户北京合力电信有限公司的财务总监周键发过去了，后来周键决定投资并且与中大汉鼎公司签订了投资合同。投资的项目是北京经纬旭日医药有限公司的医药项目，投资金额是900万元。第二次双方又合作了一个电梯的项目，投资额是300万元。中大汉鼎公司给了其投资额5％的提成，都是打到其父亲招商银行账户上，第一次是45万元，第二次是15万元。这两笔提成基本都是用于日常消费了。其与中大汉鼎公司的高层领导是通过孙某1介绍认识的，主要有黄某1、黄某2、许朝贤等人，几人的具体职位其不清楚，但曾和公司老板黄某1的爱人许朝贤一起去潭柘寺上过香，许朝贤还邀请其参加过公司的活动。 11、证人孙某2、张某1、廉某1、廉某2等的证言，证实中大汉鼎公司与相关其他单位合作、注资及还款的情况。 12、证人郑某在公安机关和当庭证言及名片，证实其在中大汉鼎公司进行了基金投资，第一笔投了25万元已经回款，第二笔投资了50万元，给了两次利息之后就没有再返息了。两次都是和公司的销售总监孙某1谈的，也是通过孙某1和公司签订的合同，因没有按时返利，其于2014年的4月份到公司去找过孙某1，但当时孙某1已经离职了，在公司是一个叫许诺的接待了其，给其的名片上写着许诺是公司经理，许诺说自己就是业务负责人，公司现在没有钱，让其再等一等，其没有难为许诺就回家了。第二次是在2014年的5月份，许诺给其打电话约其在丰台的翠微百货见的面，许诺当时是领着一个会计一起去的，其表示长时间不返利想要回本金不再投资了，许诺对其说公司正在做大，劝其不要撤回投资，可以和公司签订一份补充协议继续投资，公司可以将利息提高两个点，之后其同意并和许诺签订了补充协议。之后依然不能按时返利，其多次打电话找许诺并管许诺要到了公司老板黄某1和黄某2的电话，结果都是推脱，自己的钱始终没有要回来。其当庭指认被告人许朝贤就是自称负责人的许诺。其向公安机关提供的许朝贤的名片上注明许诺为北京汉鼎华融国际投资基金管理有限公司财富中心总经理。 13、证人徐某的证言，证实其曾向中大汉鼎公司投资，后公司未按期返利，其就打电话找当时和其签合同的孙某1，孙某1称自己只负责销售，返利情况不了解，给了其公司老板黄某1的爱人许朝贤的电话。许朝贤在电话中称自己做不了主，且当时因个人原因不在公司上班，当初在公司时只负责业务和基金的销售管理，公司款项用途由黄某2负责，并给了其黄某2的电话。后黄某2在电话里不断吹嘘公司的能力并保证能够还本付息，但最终黄某2仅向其支付8万元利息。 14、证人袁某的证言，证实其曾向中大汉鼎公司投资，2016年5月公司未按期返利，其就到公司询问，接待其的是公司总经理许诺，许诺称之后的事情都由她负责，并保证公司经营并未出现问题，一定能够按时还本付息，让其回去继续等待。到2016年10月份，仍未返利，其再联系许诺，许诺称自己已经离职，让其联系公司董事长黄某2。但最终其本金及利息也没有拿回来。 15、证人李某2的证言，证实其曾经在泛亚投资基金时认识了业务员许朝贤，并通过许朝贤做过几次投资。2012年2月份许朝贤找到其称她与老公开了一家投资公司，邀请其参加开业典礼。其参加了公司开业典礼并作为投资嘉宾代表发了言，后在公司办公地与许朝贤商讨后与公司签订了投资合同，合同是和许朝贤签的，公司的黄某3帮忙刷的卡，签的投资期限是三年，半年返利一次，年化收益分别是13％、14％、16％，投资的项目是河北同和生物制品有限公司的金吉宝项目。第一个返利期限到了之后钱并未到账，许朝贤在电话中向其保证可以按时打款，之后收到了打款5万元。第二个返利期限到了之后又没有打款，其到公司要求收回投资，许朝贤接待了其并称公司正在转型，目前资金紧张但肯定能保证项目收益，劝其不要撤回投资，之后许朝贤向其打款第二次的利息。到了2014年，项目又未按期返利，其找到许朝贤，许朝贤称公司暂时资金周转不开，可以将利息提高一个点，其便同意了。至2015年3月份，其到公司发现已经人去楼空便选择报警了。 16、证人董某的证言及辨认笔录，证实2013年4月其通过秦涛知道的中大汉鼎投资有限公司，之后一起去了该公司的办公地址，去的时候是黄某1和他爱人许朝贤进行的接待，聊的是金吉宝项目，后来还和黄某1、许朝贤、黄某2一起吃过一次饭，席间黄某2大谈公司前景等等。后来其通过公司销售经理孙某1签订了投资协议。之后公司未能按期返利时，其到公司要说法，后续也是黄某1和许朝贤与其交涉的，并称公司仅是暂时资金紧张，告诉其可以继续投资其他理财项目。后其辨认出了被告人许朝贤。 17、工商登记资料、投资协议、证明材料、银行账户明细等书证，证实中大汉鼎公司投资其他公司项目、打款还款及相关各单位工商资质的情况。 18、鉴定意见，证实华利信（北京）会计师事务所出具司法会计鉴定，投资人共计16人，投资总额为3402万元。公诉人当庭说明，其中李某2前期投资10万元已还本付息，公诉人在指控事实中予以扣除。 19、报案材料、投资协议等书证，证实投资人董某、郑某、徐某、商德祥、高启明、陈振平等人向公安机关报案并提供了相应的投资协议书。 20、到案经过，证实被告人许朝贤被抓获到案。 21、北京市东城区人民法院（2016）京0101刑初481号刑事判决书及北京市第二中级人民法院（2018）京02刑终86号刑事裁定书，证实经二审终审认定以下事实：行为人以中大汉鼎投资基金管理（北京）有限公司及北京汉鼎华融国际投资基金管理有限公司、北京中财汇鼎资本运营中心等公司名义，向社会公开宣传并推销“北京经纬旭日医药有限公司”“河北同和生物制品有限公司”等投融资项目，与投资人签订《合伙协议》《回购协议》《附加协议》等，承诺在一定期限内还本付息，吸收投资人董某、郑某、北京市合力电信集团等的资金。涉案款项仅案发前退还北京市合力电信集团人民币300万元。其中孙某1作为公司中层管理人员在公司未取得金融许可的情况下，带领团队向不特定人群公开宣传保本付息的投资项目，并根据吸收资金的数额按比例提成、分红，涉案金额为3200万元，孙某1的行为已构成非法吸收公众存款罪，被判处有期徒刑四年，并处罚金人民币十万元。 18，户籍身份材料，证实被告人许朝贤的身份情况。 上述证据经法庭质证，本院予以确认。 本院认为，被告人许朝贤无视国法，违反国家金融管理法律规定，伙同他人向社会不特定对象吸收资金，数额巨大，其行为破坏了金融管理秩序，已构成非法吸收公众存款罪，依法应予以刑罚处罚。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。被告人及辩护人关于其行为不构成犯罪的辩解及辩护意见，本院认为，在案有证人证言、投资协议书、入账凭据、鉴定意见等证据相互印证，能够证实被告人许朝贤作为公司高层管理人员，负责公司日常销售管理工作，在公司未取得金融许可的情况下，其手下业务团队向不特定人群公开宣传保本付息的投资项目，其行为符合非法吸收公众存款罪的构成要件，应以非法吸收公众存款罪追究其刑事责任，上述辩解及辩护意见，无事实及法律依据，本院不予采信及采纳。据此，为严肃国法，本院对被告人许朝贤依照《中华人民共和国刑法》第一百七十六条第一款，第二十五条第一款，第五十二条，第五十三条，第六十四条及最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款，第三条之规定，判决如下： 一、被告人许朝贤犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月6日起至2021年7月5日止。罚金于本判决生效之日起10日内缴纳。） 二、涉案投资款人民币三千三百九十二万元，由被告人许朝贤连带退赔，发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长白崇伟 人民陪审员张紫云 人民陪审员武立晶 二〇一八年十一月一日 法官助理王欣 书记员李泽妤","writId":"04459e2b71ce3a2029d259fda7b9673fe98","writName":"许朝贤非法吸收公众存款一审刑事判决书"}
