{"ajId":"22950b7b-6670-45c4-9d15-2426a90a3c6f","ajName":"徐文庭犯盗窃罪一案","ajjbqk":" 湖南省益阳市资阳区人民检察院指控，2014年1月4日11时许，被告人徐文庭在位于益阳市资阳区人民路280号的中国移动通信公司益阳分公司人民路营业厅缴纳话费，当其缴完话费出门时，看到进门右侧柜台上有一台白色三星7102型手机（手机外面有红色外壳），于是便返回店内，趁无人注意之机将手机盗走。后徐文庭将手机卖给他人，所得赃款用于吸食毒品等。经鉴定，被盗手机价值为2300元。 2014年2月12日，被告人徐文庭被抓获归案。 上述事实，被告人徐文庭在开庭审理过程中亦无异议，且有被害人王某某的陈述、证人杨某的证言、现场照片、现场示意图、监控视频资料、价格鉴定结论书、手机缴费记录单、强制隔离戒毒决定书、本院（2013）资刑初字第1号刑事判决书、出所人员信息表、被告人徐文庭的户籍证明、到案经过及其供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐文庭以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控其犯盗窃罪的罪名成立。被告人徐文庭到案后如实供述了其罪行，对其从轻处罚。被告人徐文庭曾因盗窃罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，对其从重处罚。据此，依据《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第四十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人徐文庭犯盗窃罪，判处有期徒刑九个月，并处罚金三千元。 二、责令被告人徐文庭向被害人王小平退赔2300元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日则抵刑期一日，即被告人徐文庭的刑期自2014年2月21日至2014年11月20日止。所判罚金限判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向湖南省益阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"湖南省益阳市资阳区人民法院 刑事判决书 （2014）资刑初字第106号 公诉机关湖南省益阳市资阳区人民检察院。 被告人徐文庭，男，1968年3月12日出生于湖南省益阳市，汉族，小学文化，农民。因犯盗窃罪，于2013年1月16日被本院判处有期徒刑九个月，并处罚金5000元，同年6月20日刑满释放。因涉嫌犯盗窃罪，于2014年2月21日被逮捕。现羁押于益阳市第二看守所。 湖南省益阳市资阳区人民检察院以益资检公诉刑诉（2014）第116号起诉书指控被告人徐文庭犯盗窃罪，于2014年4月24日向本院提起公诉。本院依法适用简易程序并组成合议庭，于2014年5月8日公开开庭审理了本案。湖南省益阳市资阳区人民检察院指派检察员刘晓幸出庭支持公诉，被告人徐文庭到庭参加了诉讼。现已审理终结。 湖南省益阳市资阳区人民检察院指控，2014年1月4日11时许，被告人徐文庭在位于益阳市资阳区人民路280号的中国移动通信公司益阳分公司人民路营业厅缴纳话费，当其缴完话费出门时，看到进门右侧柜台上有一台白色三星7102型手机（手机外面有红色外壳），于是便返回店内，趁无人注意之机将手机盗走。后徐文庭将手机卖给他人，所得赃款用于吸食毒品等。经鉴定，被盗手机价值为2300元。 2014年2月12日，被告人徐文庭被抓获归案。 上述事实，被告人徐文庭在开庭审理过程中亦无异议，且有被害人王某某的陈述、证人杨某的证言、现场照片、现场示意图、监控视频资料、价格鉴定结论书、手机缴费记录单、强制隔离戒毒决定书、本院（2013）资刑初字第1号刑事判决书、出所人员信息表、被告人徐文庭的户籍证明、到案经过及其供述等证据证实，足以认定。 本院认为，被告人徐文庭以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控其犯盗窃罪的罪名成立。被告人徐文庭到案后如实供述了其罪行，对其从轻处罚。被告人徐文庭曾因盗窃罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，对其从重处罚。据此，依据《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第四十七条、第六十四条之规定，判决如下： 一、被告人徐文庭犯盗窃罪，判处有期徒刑九个月，并处罚金三千元。 二、责令被告人徐文庭向被害人王小平退赔2300元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日则抵刑期一日，即被告人徐文庭的刑期自2014年2月21日至2014年11月20日止。所判罚金限判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向湖南省益阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长刘静 代理审判员谌丽 人民陪审员廖朝飞 二〇一四年五月八日 代理书记员陈凤燕 附法律条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"052401a95267e33951dc80c44cebc60b309","writName":"徐文庭犯盗窃罪一审刑事判决书"}
