{"ajId":"4cbf4b07-a531-4d82-8573-edc42ca5d09c","ajName":"张某甲等过失致人死亡一案","ajjbqk":" 蓝田县人民检察院指控：被告人张某甲于2014年1月21日相约段某甲、王某乙（已死亡）三人各持一把猎枪，其中张某甲持制式单管猎枪（此枪系事发前段某甲向王某甲所借），王某乙持双管制式猎枪，段某甲持一把自制猎枪，一同去辋川镇大万沟打猎，打猎期间，张某甲不慎将王某乙击中并造成王某乙死亡。经法医鉴定：王某乙符合被枪击致肺及心动脉破裂因大出血引起死亡。事后张某甲将所持单管制式猎枪及王某乙所持双管制式猎枪交由其侄张某丙处理，后被公安机关收缴，经西安市公安司法鉴定中心枪弹鉴定：张某丙持有的两把枪形物为制式猎枪；段某甲所持自制猎枪事发后埋于自家院中后被公安机关依法收缴，经西安市公安司法鉴定中心枪弹鉴定：段某甲持有的枪形物为自制火药枪。为了证实所指控的犯罪，公诉机关当庭出示了报案材料，证人张某丁、张某戊等人的证言，蓝田县公安局制作的辨认笔录及照片，枪弹鉴定书，尸检报告，被告人张某甲、段某甲、王某甲、张某丙的供述与辩解等证据，据此认为被告人张某甲的行为已触犯《中华人民共和国刑法》第二百三十三条规定的过失致人死亡罪；被告人段某甲、王某甲、张某丙的行为均已触犯《中华人民共和国刑法》第一百二十八条第一款规定的非法持有枪支罪，要求依法予以惩处。 被告人张某甲、段某甲、王某甲、张某丙对起诉书指控其基本犯罪事实及罪名均无异议，并自愿认罪。 被告人张某甲的辩护人提出的辩护意见是被告人张某甲已赔偿了被害人亲属的经济损失，并取得了被害人亲属的谅解，建议对其从轻处罚。 被告人段某甲的辩护人提出的辩护意见是被告人段某甲认罪态度尚好，无犯罪前科，建议对其从轻处罚。 被告人王某甲的辩护人提出的辩护意见是被告人王某甲的枪支虽然被他人持有后造成了他人死亡的后果，但是各被告人已赔偿了死者亲属的经济损失，并取得了死者亲属的谅解，被告人王某甲年老体弱，患有高血压等疾病，归案后认罪态度尚好，建议对其从轻处罚。 被告人张某丙的辩护人提出的辩护意见是起诉书认定被告人张某丙非法持有两支枪支的证据不足，被告人张某丙有坦白情节，被告人张某丙是在张某甲的指示下将枪拿回家并协助保管，其行为应属非法持有枪支的从犯，建议对其从轻处罚。 经审理查明：被告人张某甲于2014年1月21日相约段某甲、王某乙（已死亡）一同去打猎。因被告人王某甲有一把单管猎枪，被告人段某甲便从王某甲处将枪借走。三人便各持一把猎枪，其中张某甲持段某甲向王某甲所借的单管猎枪，王某乙持双管制式猎枪，段某甲持一把自制猎枪，一同去辋川镇大万沟打猎。打猎期间，张某甲不慎将王某乙击中并造成王某乙死亡。经蓝田县公安司法鉴定中心鉴定：王某乙符合被枪击致肺及心动脉破裂因大出血引起死亡。事发后张某甲将所持单管制式猎枪及王某乙所持双管制式猎枪装进蛇皮袋子，通过段某乙交由其侄张某丙处理，张某丙便将该蛇皮袋子放到其姑张某戊家，后被其父从其姑家拿回。案发后，张某丙之母黄某某将涉案两把枪上交公安机关；段某甲所持自制猎枪事发后埋于自家院中后被公安机关依法收缴。经西安市公安司法鉴定中心枪弹鉴定：张某丙持有的两把枪形物为制式猎枪；段某甲持有的枪形物为自制火药枪。案发后，四被告人于2014年8月6日被蓝田县公安局抓获。案件在侦查阶段，被告人张某甲、段某甲与被害人亲属就民事赔偿部分已达成调解协议，被告人张某甲赔偿被害人亲属经济损失330000元，被告人段某甲赔偿被害人亲属经济损失130000元，并取得了被害人亲属的谅解。 认定上述事实的证据有： 1．受案登记表、证人程某某、武某某的证言，证实案件的来源； 2．证人王某丙的证言，证实其接到段某甲的电话说他兄弟出事了，后其赶到大万沟口看到王某乙躺在担架上，面部用一个迷彩服盖着，当时在场的人有王某甲、段某甲、张某甲，张某甲说“我咋弄了个这事”，还说赔钱的事； 3．证人张某丁的证言，证实其听说其丈夫王某乙在打猎时候被张某甲拿枪打死，出事后经人调解，张某甲和段某甲共同赔偿其经济损失46万元，其及亲属对被告人表示谅解； 4．证人段某乙的证言，证实事发后张某甲把装在蛇皮袋子的东西给他，让他到山底下给张某丙，后他将蛇皮袋子给了张某丙； 5．证人张某戊的证言，证实其侄子张某丙在她家中放过一个蛇皮袋子，张某丙说袋子里装的是枪，后张某丙之父张某己将袋子拿走； 6．证人黄某某、张某己的证言，证实张某己从张某戊家取回其儿子张某丙放在张某戊家中的蛇皮袋子，并放在其家，案发后，黄某某将涉案两把枪上交公安机关； 7．蓝田县公安局制作的辨认笔录及照片，证实作案地点位于蓝田县辋川镇大万沟； 8．陕西省西安市公安司法鉴定中心枪弹鉴定书，证实本案中被告人所持枪形物分别认定为制式12号折柄式单管猎枪、制式12号立式折柄式双管猎枪、制式火药枪，且均以火药燃烧产生的气体为发射动力； 9．蓝田县公安司法鉴定中心法医学尸体检验鉴定书，证实王某乙符合枪击致肺及心动脉破裂因大出血引起死亡； 10．证人王有志、张军者等证言，证实张某甲和段某甲与死者王某乙亲属达成民事赔偿协议，张某甲和段某甲分别赔偿死者亲属33万元和13万元，共计46万元，并取得了死者亲属的谅解； 11．被告人张某甲、段某甲、王某甲、张某丙的供述与辩解，证实作案过程。 上述证据，均经庭审质证、认证，且证据来源合法，四被告人及其辩护人均无异议，证据之间已形成一条完整的证据锁链，足以定案。 ","cpfxgc":"本院认为，被告人张某甲持枪过失致人死亡，其行为已构成《中华人民共和国刑法》第二百三十三条规定的过失致人死亡罪；被告人段某甲、王某甲、张某丙违反枪支管理法规，非法持有枪支，其行为均已构成《中华人民共和国刑法》第一百二十八条第一款规定的非法持有枪支罪。蓝田县人民检察院指控四被告人所犯罪名成立，依法应予支持。关于被告人张某丙的辩护人提出被告人张某丙具有坦白情节之意见，经查，被告人张某丙归案后能如实供述自己的基本犯罪事实，构成坦白，故对其辩护意见予以采纳；关于被告人张某丙的辩护人提出起诉书认定被告人张某丙非法持有两支枪支证据不足之意见，经查，事发后被告人张某甲将两支枪支装进袋子，并通过段某乙交给张某丙，被告人张某丙将袋子放到其姑家，案发后其母又将装有涉案两把枪支的袋子上交公安机关，足以证明被告人张某丙所持有的袋子内装有两把枪支，被告人张某丙虽明知是枪支，但并未将袋子打开，对袋子内所持枪支数量并不明知，故以有利于被告人的原则，应对被告人张某丙以非法持有一支枪支定罪量刑；被告人张某丙的辩护人提出被告人张某丙系非法持有枪支从犯之意见与法律不符，不予采纳。被告人张某甲、段某甲赔偿了被害人的经济损失，并取得了被害人的谅解，可以对二被告人从轻处罚。庭审中，四被告人认罪态度尚好，依法可予从轻处罚。依照《中华人民共和国刑法》第二百三十三条，第一百二十八条第一款，第六十七条第三款，第六十四条及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第（二）项之规定，判决如下：","pjjg":" 一、被告人张某甲犯过失致人死亡罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月6日起至2017年8月5日止）。 被告人段某甲犯非法持有枪支罪，判处有期徒刑六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月6日起至2015年2月5日止）。 被告人王某甲犯非法持有枪支罪，判处有期徒刑六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月6日起至2015年2月5日止）。 被告人张某丙犯非法持有枪支罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月6日起至2015年2月5日止）。 二、涉案三把枪支予以没收（由蓝田县公安局负责执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于陕西省西安市中级人民法院。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"陕西省蓝田县人民法院 刑事判决书 （2014）蓝刑初字第00179号 公诉机关蓝田县人民检察院。 被告人张某甲，别名张某乙，男，1968年4月29日出生，汉族，小学文化，农民。2014年8月6日因本案被蓝田县公安局抓获。2014年8月7日因涉嫌过失致人死亡罪被蓝田县公安局刑事拘留，同年9月13日被依法逮捕。现羁押于蓝田县看守所。 辩护人张攀，陕西白鹿原律师事务所律师。 被告人段某甲，男，1972年9月16日出生，汉族，小学文化，农民。2014年8月6日因本案被蓝田县公安局抓获。2014年8月7日因涉嫌非法持有枪支罪被蓝田县公安局刑事拘留，同年9月13日被依法逮捕。现羁押于蓝田县看守所。 辩护人赵门利、王鑫，陕西白鹿原律师事务所律师。 被告人王某甲，男，1955年9月3日出生，汉族，初中文化，农民。2014年8月6日因本案被蓝田县公安局抓获。2014年8月7日因涉嫌非法持有枪支罪被蓝田县公安局刑事拘留，同年9月13日被依法逮捕。现羁押于蓝田县看守所。 辩护人马群力，陕西白鹿原律师事务所律师。 被告人张某丙，男，1982年9月9日出生，汉族，初中文化，农民。2007年8月22日因殴打他人被蓝田县公安局行政拘留十日并罚款五百元。2014年8月6日因本案被蓝田县公安局抓获。2014年8月7日因涉嫌非法持有枪支罪被蓝田县公安局刑事拘留，同年9月13日被依法逮捕。现羁押于蓝田县看守所。 辩护人田丽，陕西白鹿原律师事务所律师。 蓝田县人民检察院以蓝检刑诉（2014）155号起诉书指控被告人张某甲犯过失致人死亡罪，被告人段某甲、王某甲、张某丙犯非法持有枪支罪，于2014年12月5日向本院提起公诉。本院依法组成合议庭，公开开庭对本案进行了审理。蓝田县人民检察院代理检察员赵媛媛出庭支持公诉，被告人张某甲及其辩护人张攀、被告人段某甲及其辩护人赵门利、被告人王某甲及其辩护人马群力、被告人张某丙及其辩护人田丽均到庭参加诉讼。现已审理终结。 蓝田县人民检察院指控：被告人张某甲于2014年1月21日相约段某甲、王某乙（已死亡）三人各持一把猎枪，其中张某甲持制式单管猎枪（此枪系事发前段某甲向王某甲所借），王某乙持双管制式猎枪，段某甲持一把自制猎枪，一同去辋川镇大万沟打猎，打猎期间，张某甲不慎将王某乙击中并造成王某乙死亡。经法医鉴定：王某乙符合被枪击致肺及心动脉破裂因大出血引起死亡。事后张某甲将所持单管制式猎枪及王某乙所持双管制式猎枪交由其侄张某丙处理，后被公安机关收缴，经西安市公安司法鉴定中心枪弹鉴定：张某丙持有的两把枪形物为制式猎枪；段某甲所持自制猎枪事发后埋于自家院中后被公安机关依法收缴，经西安市公安司法鉴定中心枪弹鉴定：段某甲持有的枪形物为自制火药枪。为了证实所指控的犯罪，公诉机关当庭出示了报案材料，证人张某丁、张某戊等人的证言，蓝田县公安局制作的辨认笔录及照片，枪弹鉴定书，尸检报告，被告人张某甲、段某甲、王某甲、张某丙的供述与辩解等证据，据此认为被告人张某甲的行为已触犯《中华人民共和国刑法》第二百三十三条规定的过失致人死亡罪；被告人段某甲、王某甲、张某丙的行为均已触犯《中华人民共和国刑法》第一百二十八条第一款规定的非法持有枪支罪，要求依法予以惩处。 被告人张某甲、段某甲、王某甲、张某丙对起诉书指控其基本犯罪事实及罪名均无异议，并自愿认罪。 被告人张某甲的辩护人提出的辩护意见是被告人张某甲已赔偿了被害人亲属的经济损失，并取得了被害人亲属的谅解，建议对其从轻处罚。 被告人段某甲的辩护人提出的辩护意见是被告人段某甲认罪态度尚好，无犯罪前科，建议对其从轻处罚。 被告人王某甲的辩护人提出的辩护意见是被告人王某甲的枪支虽然被他人持有后造成了他人死亡的后果，但是各被告人已赔偿了死者亲属的经济损失，并取得了死者亲属的谅解，被告人王某甲年老体弱，患有高血压等疾病，归案后认罪态度尚好，建议对其从轻处罚。 被告人张某丙的辩护人提出的辩护意见是起诉书认定被告人张某丙非法持有两支枪支的证据不足，被告人张某丙有坦白情节，被告人张某丙是在张某甲的指示下将枪拿回家并协助保管，其行为应属非法持有枪支的从犯，建议对其从轻处罚。 经审理查明：被告人张某甲于2014年1月21日相约段某甲、王某乙（已死亡）一同去打猎。因被告人王某甲有一把单管猎枪，被告人段某甲便从王某甲处将枪借走。三人便各持一把猎枪，其中张某甲持段某甲向王某甲所借的单管猎枪，王某乙持双管制式猎枪，段某甲持一把自制猎枪，一同去辋川镇大万沟打猎。打猎期间，张某甲不慎将王某乙击中并造成王某乙死亡。经蓝田县公安司法鉴定中心鉴定：王某乙符合被枪击致肺及心动脉破裂因大出血引起死亡。事发后张某甲将所持单管制式猎枪及王某乙所持双管制式猎枪装进蛇皮袋子，通过段某乙交由其侄张某丙处理，张某丙便将该蛇皮袋子放到其姑张某戊家，后被其父从其姑家拿回。案发后，张某丙之母黄某某将涉案两把枪上交公安机关；段某甲所持自制猎枪事发后埋于自家院中后被公安机关依法收缴。经西安市公安司法鉴定中心枪弹鉴定：张某丙持有的两把枪形物为制式猎枪；段某甲持有的枪形物为自制火药枪。案发后，四被告人于2014年8月6日被蓝田县公安局抓获。案件在侦查阶段，被告人张某甲、段某甲与被害人亲属就民事赔偿部分已达成调解协议，被告人张某甲赔偿被害人亲属经济损失330000元，被告人段某甲赔偿被害人亲属经济损失130000元，并取得了被害人亲属的谅解。 认定上述事实的证据有： 1．受案登记表、证人程某某、武某某的证言，证实案件的来源； 2．证人王某丙的证言，证实其接到段某甲的电话说他兄弟出事了，后其赶到大万沟口看到王某乙躺在担架上，面部用一个迷彩服盖着，当时在场的人有王某甲、段某甲、张某甲，张某甲说“我咋弄了个这事”，还说赔钱的事； 3．证人张某丁的证言，证实其听说其丈夫王某乙在打猎时候被张某甲拿枪打死，出事后经人调解，张某甲和段某甲共同赔偿其经济损失46万元，其及亲属对被告人表示谅解； 4．证人段某乙的证言，证实事发后张某甲把装在蛇皮袋子的东西给他，让他到山底下给张某丙，后他将蛇皮袋子给了张某丙； 5．证人张某戊的证言，证实其侄子张某丙在她家中放过一个蛇皮袋子，张某丙说袋子里装的是枪，后张某丙之父张某己将袋子拿走； 6．证人黄某某、张某己的证言，证实张某己从张某戊家取回其儿子张某丙放在张某戊家中的蛇皮袋子，并放在其家，案发后，黄某某将涉案两把枪上交公安机关； 7．蓝田县公安局制作的辨认笔录及照片，证实作案地点位于蓝田县辋川镇大万沟； 8．陕西省西安市公安司法鉴定中心枪弹鉴定书，证实本案中被告人所持枪形物分别认定为制式12号折柄式单管猎枪、制式12号立式折柄式双管猎枪、制式火药枪，且均以火药燃烧产生的气体为发射动力； 9．蓝田县公安司法鉴定中心法医学尸体检验鉴定书，证实王某乙符合枪击致肺及心动脉破裂因大出血引起死亡； 10．证人王有志、张军者等证言，证实张某甲和段某甲与死者王某乙亲属达成民事赔偿协议，张某甲和段某甲分别赔偿死者亲属33万元和13万元，共计46万元，并取得了死者亲属的谅解； 11．被告人张某甲、段某甲、王某甲、张某丙的供述与辩解，证实作案过程。 上述证据，均经庭审质证、认证，且证据来源合法，四被告人及其辩护人均无异议，证据之间已形成一条完整的证据锁链，足以定案。 本院认为，被告人张某甲持枪过失致人死亡，其行为已构成《中华人民共和国刑法》第二百三十三条规定的过失致人死亡罪；被告人段某甲、王某甲、张某丙违反枪支管理法规，非法持有枪支，其行为均已构成《中华人民共和国刑法》第一百二十八条第一款规定的非法持有枪支罪。蓝田县人民检察院指控四被告人所犯罪名成立，依法应予支持。关于被告人张某丙的辩护人提出被告人张某丙具有坦白情节之意见，经查，被告人张某丙归案后能如实供述自己的基本犯罪事实，构成坦白，故对其辩护意见予以采纳；关于被告人张某丙的辩护人提出起诉书认定被告人张某丙非法持有两支枪支证据不足之意见，经查，事发后被告人张某甲将两支枪支装进袋子，并通过段某乙交给张某丙，被告人张某丙将袋子放到其姑家，案发后其母又将装有涉案两把枪支的袋子上交公安机关，足以证明被告人张某丙所持有的袋子内装有两把枪支，被告人张某丙虽明知是枪支，但并未将袋子打开，对袋子内所持枪支数量并不明知，故以有利于被告人的原则，应对被告人张某丙以非法持有一支枪支定罪量刑；被告人张某丙的辩护人提出被告人张某丙系非法持有枪支从犯之意见与法律不符，不予采纳。被告人张某甲、段某甲赔偿了被害人的经济损失，并取得了被害人的谅解，可以对二被告人从轻处罚。庭审中，四被告人认罪态度尚好，依法可予从轻处罚。依照《中华人民共和国刑法》第二百三十三条，第一百二十八条第一款，第六十七条第三款，第六十四条及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第（二）项之规定，判决如下： 一、被告人张某甲犯过失致人死亡罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月6日起至2017年8月5日止）。 被告人段某甲犯非法持有枪支罪，判处有期徒刑六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月6日起至2015年2月5日止）。 被告人王某甲犯非法持有枪支罪，判处有期徒刑六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月6日起至2015年2月5日止）。 被告人张某丙犯非法持有枪支罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月6日起至2015年2月5日止）。 二、涉案三把枪支予以没收（由蓝田县公安局负责执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于陕西省西安市中级人民法院。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长黄娟 人民陪审员杨旭 人民陪审员刘玲 二〇一五年一月二十二日 书记员马宁","writId":"033838abf7e0a86d955b287fed369641791","writName":"张某甲等过失致人死亡一审刑事判决书"}
