{"ajId":"e72b920d-7374-4675-83ea-d9f8531db186","ajName":"刘智、郭云等盗窃罪，吴道禹掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 经审理查明，2011年8月至2012年1月间，被告人刘智结伙龙刚（已判刑）窜至海宁市长安镇，采用撬门、翻阳台等手段先后进入虹金村村委活动中心仓库、天明村航仪花卉基地、老庄村机站后公民沈某所住平房内、新民村杜家角3号公民崔某家，窃得财物计现金12010元、手机1部、银手镯3只、人力三轮车1辆、电瓶2只、电缆线1000米、铁管190斤，共计价值23812元。 2011年10月至12月间，被告人刘智结伙龙刚窜至海宁市长安镇，采用爬铁栅栏等方式多次进入褚石村01省道旁孙氏回收站，窃得废铁锁10700斤，共计价值14980元。其中，被告人郭云参与1次，窃得废铁锁3000斤，价值4200元。被告人吴道禹明知是他人盗窃所得的赃物，仍2次驾驶电瓶三轮车将价值5600元的废铁锁运走以获利。 2011年12月15日，被告人刘智及龙刚乘坐由被告人吴道禹驾驶的电瓶三轮车结伙窜至海宁市长安镇天石锁厂，窃得废黄铜340斤，计价值5440元。 2012年2月11日，被告人刘智、郭云及龙刚结伙窜至海宁市长安镇，采用翻墙等方式进入东陈村塘窗里15号，窃得公民李丹家的财物计黄金项链1条、中华牌香烟8包、红双喜牌香烟2条、奶茶1盒，共计价值10500余元。 2012年5月4日、5日，被告人刘智、郭云及龙刚乘坐由被告人吴道禹驾驶的电瓶三轮车结伙窜至海宁市长安镇、周王庙镇，采用撬窗、翻墙等手段先后进入海宁市双福五金锁具有限公司、海宁市全球灯布锁业有限公司，窃得铜锁300把、铜锁体6950把、黄铜板440斤、黄铜芯24.8斤、黄铜屑1000斤，共计价值49116元。后由被告人吴道禹驾驶电瓶三轮车及由其提供电瓶三轮车将赃物运走，途中被告人郭云、吴道禹被公安机关查获，铜锁体1200把、黄铜芯24.8斤、黄铜板133斤、黄铜屑303斤被追回并发还被害人。 2011年11月一天，被告人刘智、何某结伙龙刚窜至海宁市长安镇，采用翻墙等手段进入亚东电子厂，窃得漆包线200斤，价值6500元。 本案审理期间，被告人吴道禹退赔人民币10000元。 上述事实，被告人刘智、郭云、吴道禹、何某在开庭审理过程中基本无异议，且有被害人沈某、崔某等陈述，证人杨某等证言，同伙龙刚供述，价格鉴定结论书，称重记录，扣押、发还物品清单，现场勘查笔录，辨认笔录，照片，前科材料，情况说明，收款收据，抓获经过及户籍证明等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人刘智、郭云、吴道禹、何某以非法占有为目的，分别结伙秘密窃取公私财物，其中被告人刘智窃得财物价值110000余元，数额特别巨大；被告人郭云窃得财物价值63000余元，数额巨大；被告人吴道禹窃得财物价值54000余元，数额巨大；被告人何某窃得财物价值6500元，数额较大，其行为均已构成盗窃罪。被告人吴道禹明知是犯罪所得的赃物仍帮助转移，价值5600元，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控各被告人所犯罪名成立。对被告人吴道禹依法实行数罪并罚。在盗窃海宁市长安镇天石锁厂、海宁市双福五金锁具有限公司、海宁市全球灯布锁业有限公司的共同犯罪中，被告人刘智、郭云及龙刚起主要作用，系主犯，应依照其所参与的全部犯罪处罚；被告人吴道禹起次要、辅助作用，系从犯，应依法减轻处罚。在其余共同犯罪中，被告人及同伙的地位、作用基本相当，不予区分主从犯。被告人郭云在有期徒刑刑罚执行完毕后五年内再犯应判处有期徒刑以上刑罚之罪，系累犯，应依法从重处罚。归案后，各被告人均能如实供述自己的罪行，可分别依法从轻处罚。被告人何某在判决宣告后刑罚执行完毕前，还有其他罪行没有判决，应依法实行数罪并罚。被告人吴道禹对被害人的损失进行退赔，可酌情从轻处罚。鉴于被告人吴道禹的犯罪性质、情节及罪后表现等，可对其适用缓刑。辩护人相关辩护意见予以采纳。据此，为保护公私财产所有权不受侵犯，保障司法机关的正常管理活动，惩罚犯罪，依照《中华人民共和国刑法》第二百六十四条，第三百一十二条第一款，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十五条第一款，第六十七条第三款，第七十二条第一、三款，第七十三条第二、三款，第五十六条第一款，第七十条，第六十九条，第六十四条之规定，判决如下：","pjjg":" 一、被告人刘智犯盗窃罪，判处有期徒刑十年六个月，剥夺政治权利一年，并处罚金五万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月25日起至2022年11月24日止。罚金限判决生效后一个月内缴纳。） 二、被告人郭云犯盗窃罪，判处有期徒刑六年十个月，并处罚金四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月5日起至2019年3月4日止。罚金限判决生效后一个月内缴纳。） 三、被告人吴道禹犯盗窃罪，判处有期徒刑二年九个月，并处罚金二万元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金三千元，决定执行有期徒刑三年，缓刑四年，并处罚金二万三千元。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后一个月内缴纳。） 四、被告人何某犯盗窃罪，判处有期徒刑十一个月，并处罚金六千元，与前罪判处的有期徒刑六个月，并处罚金三千元并罚，决定执行有期徒刑一年三个月，并处罚金九千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年3月15日起至2013年6月14日止。罚金限判决生效后一个月内缴纳。） 五、被告人吴道禹退赔款10000元，发还海宁市长安镇天石锁厂1339元、海宁市双福五金锁具有限公司312元、海宁市全球灯布锁业有限公司8349元。责令被告人刘智、郭云、吴道禹、何某继续退赔被害人的损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省海宁市人民法院 刑事判决书 （2012）嘉海刑初字第771号 公诉机关浙江省海宁市人民检察院。 被告人刘智（绰号“智哥”），农民。因本案，2012年5月25日被刑事拘留，同年6月8日被依法逮捕。现羁押于海宁市看守所。 被告人郭云，农民。因盗窃，2008年6月被海宁市公安局决定行政拘留六日；2011年11月被海宁市公安局决定行政拘留十四日；因犯抢劫罪、抢夺罪，2009年6月被桐乡市人民法院判处有期徒刑三年八个月，并处罚金三千四百元，2011年9月17日刑满释放。因本案，2012年5月5日被刑事拘留，同年6月8日被依法逮捕。现羁押于海宁市看守所。 被告人吴道禹，农民。因本案，2012年5月5日被取保候审。 指定辩护人吴一，浙江潮乡律师事务所律师。 被告人何某，农民。因犯盗窃罪，2012年7月10日被本院判处有期徒刑六个月，并处罚金三千元（刑期自2012年3月15日起至2012年9月14日止）。因本案，2012年9月14日被依法逮捕。现羁押于海宁市看守所。 浙江省海宁市人民检察院以海检刑诉（2012）761号起诉书，指控被告人刘智、郭云、何某犯盗窃罪，被告人吴道禹犯盗窃罪及掩饰、隐瞒犯罪所得罪，于2012年9月18日向本院提起公诉。本院于同日立案，并依法组成合议庭。在审理过程中，因被告人吴道禹患严重疾病，本院裁定对本案中止审理，同年12月31日恢复审理，并于2013年1月10日、15日公开开庭审理了本案。海宁市人民检察院指派检察员郑佳宁、刘辉出庭支持公诉，被告人刘智、郭云、吴道禹、何某及指定辩护人吴一到庭参加诉讼。现已审理终结。 经审理查明，2011年8月至2012年1月间，被告人刘智结伙龙刚（已判刑）窜至海宁市长安镇，采用撬门、翻阳台等手段先后进入虹金村村委活动中心仓库、天明村航仪花卉基地、老庄村机站后公民沈某所住平房内、新民村杜家角3号公民崔某家，窃得财物计现金12010元、手机1部、银手镯3只、人力三轮车1辆、电瓶2只、电缆线1000米、铁管190斤，共计价值23812元。 2011年10月至12月间，被告人刘智结伙龙刚窜至海宁市长安镇，采用爬铁栅栏等方式多次进入褚石村01省道旁孙氏回收站，窃得废铁锁10700斤，共计价值14980元。其中，被告人郭云参与1次，窃得废铁锁3000斤，价值4200元。被告人吴道禹明知是他人盗窃所得的赃物，仍2次驾驶电瓶三轮车将价值5600元的废铁锁运走以获利。 2011年12月15日，被告人刘智及龙刚乘坐由被告人吴道禹驾驶的电瓶三轮车结伙窜至海宁市长安镇天石锁厂，窃得废黄铜340斤，计价值5440元。 2012年2月11日，被告人刘智、郭云及龙刚结伙窜至海宁市长安镇，采用翻墙等方式进入东陈村塘窗里15号，窃得公民李丹家的财物计黄金项链1条、中华牌香烟8包、红双喜牌香烟2条、奶茶1盒，共计价值10500余元。 2012年5月4日、5日，被告人刘智、郭云及龙刚乘坐由被告人吴道禹驾驶的电瓶三轮车结伙窜至海宁市长安镇、周王庙镇，采用撬窗、翻墙等手段先后进入海宁市双福五金锁具有限公司、海宁市全球灯布锁业有限公司，窃得铜锁300把、铜锁体6950把、黄铜板440斤、黄铜芯24.8斤、黄铜屑1000斤，共计价值49116元。后由被告人吴道禹驾驶电瓶三轮车及由其提供电瓶三轮车将赃物运走，途中被告人郭云、吴道禹被公安机关查获，铜锁体1200把、黄铜芯24.8斤、黄铜板133斤、黄铜屑303斤被追回并发还被害人。 2011年11月一天，被告人刘智、何某结伙龙刚窜至海宁市长安镇，采用翻墙等手段进入亚东电子厂，窃得漆包线200斤，价值6500元。 本案审理期间，被告人吴道禹退赔人民币10000元。 上述事实，被告人刘智、郭云、吴道禹、何某在开庭审理过程中基本无异议，且有被害人沈某、崔某等陈述，证人杨某等证言，同伙龙刚供述，价格鉴定结论书，称重记录，扣押、发还物品清单，现场勘查笔录，辨认笔录，照片，前科材料，情况说明，收款收据，抓获经过及户籍证明等证据予以证实，足以认定。 本院认为，被告人刘智、郭云、吴道禹、何某以非法占有为目的，分别结伙秘密窃取公私财物，其中被告人刘智窃得财物价值110000余元，数额特别巨大；被告人郭云窃得财物价值63000余元，数额巨大；被告人吴道禹窃得财物价值54000余元，数额巨大；被告人何某窃得财物价值6500元，数额较大，其行为均已构成盗窃罪。被告人吴道禹明知是犯罪所得的赃物仍帮助转移，价值5600元，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控各被告人所犯罪名成立。对被告人吴道禹依法实行数罪并罚。在盗窃海宁市长安镇天石锁厂、海宁市双福五金锁具有限公司、海宁市全球灯布锁业有限公司的共同犯罪中，被告人刘智、郭云及龙刚起主要作用，系主犯，应依照其所参与的全部犯罪处罚；被告人吴道禹起次要、辅助作用，系从犯，应依法减轻处罚。在其余共同犯罪中，被告人及同伙的地位、作用基本相当，不予区分主从犯。被告人郭云在有期徒刑刑罚执行完毕后五年内再犯应判处有期徒刑以上刑罚之罪，系累犯，应依法从重处罚。归案后，各被告人均能如实供述自己的罪行，可分别依法从轻处罚。被告人何某在判决宣告后刑罚执行完毕前，还有其他罪行没有判决，应依法实行数罪并罚。被告人吴道禹对被害人的损失进行退赔，可酌情从轻处罚。鉴于被告人吴道禹的犯罪性质、情节及罪后表现等，可对其适用缓刑。辩护人相关辩护意见予以采纳。据此，为保护公私财产所有权不受侵犯，保障司法机关的正常管理活动，惩罚犯罪，依照《中华人民共和国刑法》第二百六十四条，第三百一十二条第一款，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十五条第一款，第六十七条第三款，第七十二条第一、三款，第七十三条第二、三款，第五十六条第一款，第七十条，第六十九条，第六十四条之规定，判决如下： 一、被告人刘智犯盗窃罪，判处有期徒刑十年六个月，剥夺政治权利一年，并处罚金五万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月25日起至2022年11月24日止。罚金限判决生效后一个月内缴纳。） 二、被告人郭云犯盗窃罪，判处有期徒刑六年十个月，并处罚金四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月5日起至2019年3月4日止。罚金限判决生效后一个月内缴纳。） 三、被告人吴道禹犯盗窃罪，判处有期徒刑二年九个月，并处罚金二万元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金三千元，决定执行有期徒刑三年，缓刑四年，并处罚金二万三千元。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后一个月内缴纳。） 四、被告人何某犯盗窃罪，判处有期徒刑十一个月，并处罚金六千元，与前罪判处的有期徒刑六个月，并处罚金三千元并罚，决定执行有期徒刑一年三个月，并处罚金九千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年3月15日起至2013年6月14日止。罚金限判决生效后一个月内缴纳。） 五、被告人吴道禹退赔款10000元，发还海宁市长安镇天石锁厂1339元、海宁市双福五金锁具有限公司312元、海宁市全球灯布锁业有限公司8349元。责令被告人刘智、郭云、吴道禹、何某继续退赔被害人的损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长苏琴梅 人民陪审员王国梁 人民陪审员王关章 二〇一三年一月十五日 书记员戴敏燕","writId":"0332ca754b0c8e0e3aae74608bfceac5e42","writName":"刘智、郭云等盗窃罪，吴道禹掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
