{"ajId":"4bc99968-e103-467d-8e99-3db309d0dcf2","ajName":"黄少华职务侵占一案","ajjbqk":" 长沙市雨花区人民检察院指控，被告人黄少华系湖南元拓建材集团股份有限公司（以下称元拓集团公司）员工，2015年8月11日被任命为集团公司采购物流中心采购经理，2016年4月12日被任命为公司采购物流中心助理总监，主持集团公司采购物流中心的日常工作，负责天津工厂、湖北工厂及各产品事业部的采购监管工作，其中负责包括元拓集团下属的嘉鱼某帆进出口贸易有限公司（以下称嘉鱼公司）、长沙湘佳金属材料有限公司（以下称湘佳公司）、湖北元拓铝合金模架制造有限公司（以下称元拓铝合公司）等公司的采购业务。2016年3月到案发，被告人利用职务便利，采取伪造用款申请单、重复付款等方式将元拓集团所有资金支付给对应的供货商，然后以借款名义将资金要回据为己有。至案发，被告人黄少华共侵占元拓集团财产4906870元。具体事实如下： 1、2016年3月18日，湘佳公司与河北省邯郸市瑞涛紧固制造有限公司（以下称瑞涛公司）签订采购合同，在湘佳公司支付货款后，被告人黄少华再次向某1公司打款3243986.81元，随后向某1公司负责人陶某1以借款名义要回175万元。 2、2016年6月23日，元拓集团与献县占军冲压件厂签订金额为3.6万元订货合同，随后元拓集团向该厂支付3.6万元。当日下午，被告人黄少华以合同取消为由，要求该厂负责人冠占军退回该笔款项并打入其个人帐户。案发后，冠占军将该3.6万元退还元拓集团。 3、2016年9月26日，被告人黄少华为了向河北省沧州市的献县瑞科铸造厂（以下称瑞科公司）负责人邱某借款，遂拟订备货合同，并由元拓集团向瑞科公司打款18万元，次日，邱某向黄少华转帐18万元。2017年2月13日左右，邱某向黄少华催要还款，黄少华为偿还上述18万元，又拟订金额为601300元的备货合同，再次由元拓集团向瑞科公司打款18万元作为还款。 4、2016年11月23日，元拓集团与瑞科公司签订采购合同，元拓集团随后将合同项下金额支付完毕，被告人黄少华明知付款已经支付完毕，仍向瑞科公司重新支付40万元，其中19万元作为偿还之前其向邱某的还款，另16万元邱某转至黄少华个人帐户。案发后，邱某将剩下5万元归还元拓集团。 5、2016年12月9日，嘉鱼公司与创林金属制品有限公司（以下称创林公司）签订订货合同，在合同履行完毕后，被告人黄少华再次拟订4.5万元的用款申请单，向某2公司负责人尚某支付4.5万元，用于偿还对尚某的个人借款。 6、2017年1月3日，湘佳公司与天津昊达公司（以下称昊达公司）签订订货合同，湘佳公司向昊达公司支付86万元的订金后，被告人黄少华以公司需要资金为由要求昊达公司负责人李某退回订金，李某遂于当天转帐80万元到黄少华的个人帐户。 7、2017年1月11日，元拓集团与南通鑫银铝业公司（以下称鑫银公司）签订订货合同，在合同款项结清后，被告人黄少华为偿还之前欠鑫银公司经理陈某1的债务，遂伪造用款申请单，通过元拓公司帐户支付给陈某154万元。案发后，陈某1将54万元退还元拓公司。 8、2017年2月21日，嘉鱼公司与天津众拓金属制品有限公司（以下称众拓公司）签订订货合同，在合同款项支付完毕后，被告人黄少华指使元拓公司工作人员邓某、蒋某删除以前的付款记录，重新向众拓公司付款606595元。随后，众拓公司负责人宋某以借款的名义将该笔款项转帐给被告人黄少华。 9、2017年3月3日，湘佳公司与瑞科公司签订两个合同。同年3月7日，湘佳公司取消该两份合同，被告人黄少华明知两份合同已取消，仍向献县瑞科付款40万元，随后以“借款”的名义要求邱某打款40万元到其个人账户。 10、2017年3月22日，嘉鱼公司与创林公司签订订货合同，在该合同已执行完毕后，被告人黄少华重新拟订用款申请单，由嘉鱼公司向某2公司支付20万元。随后，被告人黄少华要求尚某将该20万元转帐给其本人，尚某遂将199275元转给黄少华。 公诉机关为证明上述事实提供了户籍证明、到案经过、订货合同、用款申请单、转帐记录等书证；证人尚某、邱某等人的证言；被害单位代表郑某陈述；鉴定意见；辨认等笔录及被告人黄少华的供述和辩解等证据。公诉机关认为，被告人黄少华利用职务便利，将本单位财物非法占为已有，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十一条第一款之规定，应当以职务侵占罪追究刑事责任。 被告人黄少华辩称只有第2、4、5、10起是职务侵占，第9起中只有15万元是职务侵占，起诉书指控的其他犯罪事实都是民间借贷，不属于职务侵占。辩护人的辩护意见是本案中被告人黄少华与陶某1之间的175万元、邱某转账18万元和40万元、李某转账的80万元、宋某的606595元均属于民间借贷，不是被告人黄少华侵占公司资产；被告人黄少华转给鑫银公司的54万元案发后陈某1已退还给元拓公司，避免了元拓公司的损失。其他供货商在案发后也主动归还不当得利的资金；被告人黄少华系初犯，案发后积极配合调查，将自己名下的公司股权作价26万余元转让给公司，补偿了公司的部分损失。被告人黄少华的资金被他人网站骗取，有追回资金的可能，被告人黄少华以及家属也愿意赔偿公司损失，主观恶性小，请求对被告人黄少华减轻处罚。 经审理查明，被害单位湖南元拓建材集团股份有限公司（曾用名湖南元拓实业集团有限公司，以下简称元拓集团公司）系股份有限公司，下属全资子公司湖北元拓铝合金模架制造有限公司（以下简称元拓铝合公司）、长沙湘佳金属材料有限公司（以下简称湘佳公司）等公司及天津工厂、湖北工厂等工厂，嘉鱼某帆进出口贸易有限公司（以下简称嘉鱼公司）为元拓铝合公司全资子公司。 被告人黄少华2011年4月进入被害单位元拓集团公司所属公司工作，2015年8月11日被任命为该集团公司采购物流中心采购经理，2016年4月12日被任命为该集团公司采购物流中心助理总监，主持该集团公司采购物流中心的日常工作，负责天津工厂、湖北工厂及各产品事业部的采购监管工作，其中负责包括元拓集团公司下属的嘉鱼公司、湘佳公司、元拓铝合公司等公司的采购业务。 2016年3月至2017年3月期间，被告人黄少华利用上述职务上的便利，采取重复付款等方式将被害单位元拓集团公司及下属公司所有的资金支付给对应的供货商，然后以借款或合同取消等名义将资金要回据为己有，共计侵占被害单位元拓集团公司及下属公司3951870元。在此期间，被告人黄少华利用上述职务上的便利，共计挪用被害单位元拓集团公司及下属公司所有的资金955000元用于归还个人借款，在本案审理结束前不能退还。具体事实如下： 1、2016年3月18日，湘佳公司与河北省邯郸市瑞涛紧固件制造有限公司（以下简称邯郸瑞涛公司）签订金额为10380617.7元的采购合同。在湘佳公司支付货款后，被告人黄少华再次向邯郸瑞涛公司转去湘佳公司资金3243986.81元，随后被告人黄少华以借款名义向该公司负责人陶某1要回175万元据为己有。 2、2016年6月23日，元拓集团公司与河北省献县占军冲压件厂签订金额为36000元的订货合同，随即元拓集团公司向该厂支付36000元。当日下午，被告人黄少华以合同取消为由，要该厂负责人冠占军退回该笔款项并转入被告人黄少华个人帐户据为己有。案发后，冠占军将该36000元退还元拓集团公司。 3、2016年9月26日，被告人黄少华为了向河北省献县瑞科铸造厂（以下简称献县瑞科厂）负责人邱某借款，遂拟订金额为906000元的采购合同，并向该厂转去元拓集团公司资金18万元，次日，邱某向被告人黄少华转帐18万元。2017年2月间，邱某向被告人黄少华催要还款，被告人黄少华为偿还上述18万元，又拟订金额为601300元的采购合同，再次挪用元拓集团公司18万元付给该厂作为归还被告人黄少华个人借款。 4、2016年11月23日，元拓集团公司与献县瑞科厂签订金额为591515元的采购合同，元拓集团公司随后将合同项下金额支付完毕。被告人黄少华明知付款已经支付完毕，仍向该厂转去元拓集团公司资金40万元，其中16万元要邱某转至被告人黄少华个人帐户据为已有，另19万元作为偿还之前被告人黄少华个人向邱某的借款。之后邱某退还元拓集团公司余款5万元。 5、2016年12月9日，嘉鱼公司与山东省日照创林金属制品有限公司（以下称山东创林公司）签订金额为8万元的订货合同。在合同履行完毕后，被告人黄少华再次拟订45000元的用款申请单，向山东创林公司转去嘉鱼公司资金45000元，用于偿还被告人黄少华个人向山东创林公司负责人尚某的借款。 6、2017年1月3日，湘佳公司与天津昊达瑞通金属材料销售有限公司（以下称天津昊达公司）签订金额为3438720元的订货合同，湘佳公司为此向天津昊达公司支付86万元的订金。后被告人黄少华以公司需要资金为由要天津昊达公司负责人李某将该80万元退到被告人黄少华的个人帐户据为已有。 7、2017年1月11日，元拓铝合公司与江苏省南通鑫银铝业公司（以下简称南通鑫银公司）签订金额为1891888元的订货合同。在合同款项结清后，被告人黄少华为偿还个人欠南通鑫银公司经理陈某1的债务，遂挪用元拓铝合公司54万元付给南通鑫银公司作为归还被告人黄少华个人借款。案发后，陈某1退还元拓集团公司54万元。 8、2017年2月21日，嘉鱼公司与天津众拓金属制品有限公司（以下称天津众拓公司）签订金额为452480元的订货合同。在合同款项支付完毕后，被告人黄少华指使元拓集团公司工作人员蒋某删除以前的付款记录，另外向天津众拓公司转去嘉鱼公司资金606595元。随后被告人黄少华以借款的名义要天津众拓公司负责人宋某将该笔606595元转给被告人黄少华据为己有。 9、2017年3月3日，湘佳公司与献县瑞科厂签订金额分别为263980元与15万元的2个采购合同。2017年3月7日，湘佳公司取消该两份合同。被告人黄少华明知两份合同已取消，仍向该厂转去湘佳公司资金40万元，随后以“借款”的名义要邱某将该款40万元转到被告人黄少华个人账户据为已有。 10、2017年3月22日，嘉鱼公司与山东创林公司签订金额为79400元的订货合同，在该合同已执行完毕后，被告人黄少华重新拟订合同金额为279400元的用款申请单，向山东创林公司转去嘉鱼公司资金20万元。随后，被告人黄少华要求该公司负责人尚某将该20万元转帐给被告人黄少华本人，尚某遂将199275元转给被告人黄少华据为已有。 案发后，被告人黄少华如实供述了上述事实，并退赔了被害单位元拓集团公司264500元，其余4642370元未退赔。 证明上述事实的证据有： 1、被害单位元拓集团公司的报案材料与抓获经过材料，证明2017年4月7日公安机关接到被害单位元拓集团公司报案称被告人黄少华涉嫌职务侵占，遂赶往该公司，将被告人黄少华带回进行调查，并于次日立案侦查。 2、证人郑某、陶某1、刘某、冷某、邓某、蒋某、张某、谈某、宋某、邱某、尚某、韩某、崔某、李某、陶某2、曹某、陈某1、陈某2、冯某的证言。 其中证人郑某（元拓集团公司员工）证明被告人黄少华是元拓集团公司员工，自2015年4月开始担任采购部负责人以来，就负责供货商开发和管理、用款申请审批、合同审批，在供货商开发时也会和供应商谈判物品价格，最主要的是合同审批和用款申请审批。该公司采购部采购员在采购物品时和供应商在确定价格后会签订采购合同，由被告人黄少华负责对采购合同审批、签字、盖章，对外的合同章是由他保管的，在他审批签字盖章后，由采购文员填写用款申请单，再由被告人黄少华签字，然后分别由会计、财务总监审批签字后再由出纳打款给供应商。2017年3月29日有人反映被告人黄少华利用职务向他人借款，元拓集团公司遂进行调查，发现被告人黄少华利用职务之便与供应商谈判，以借款名义要求供应商配合他从公司套取款项，否则就取消供应商的供货资格。一方面他对正常的用款申请审批后由公司出纳打款给供应商，供应商收到货款后按照被告人黄少华的要求将一部分款项转到他私人的银行账户上，另一方面，被告人黄少华制作虚假的采购合同、付款事由，将公司资金以支付货款的名义支付给供应商，供应商再将部分款项支付至被告人黄少华个人。因为他是整个集团公司的采购负责人，他要求的付款事由财务原则上会信任他。此外他虚构的合同和付款事由表面上看难以发现问题，另外他还利用了各个部门及人员之间信息不对称欺上瞒下，蒙混过关。 证人陶某1证明自己是邯郸瑞涛公司的负责人。元拓集团公司从该公司进购脚手架一类的货，身为元拓集团公司采购部总监的被告人黄少华来考察过几次。2016年3月元拓集团公司与该公司签订了10380617元的单子，中途停过几次，一直到2016年11月才正式停止供货，大概供了600多万元的货，元拓集团公司结清了货款。2016年3、4月份被告人黄少华打来电话说他会提前多付货款，要求借点钱给他，陶某1同意了。之后他陆续付过来比订金都要多的货款，要陶某1把多出来的钱借给他，陶某1就陆续将175万元转到他的私人账户上。其中2017年3月该公司和元拓集团公司没有供货订单，他也分别打过来60万元与20万元，之后要陶某1把钱直接转给他，陶某1就说元拓集团公司清账时会出问题的，他说算他借陶某1的，陶某1就要他写条子，他问前后是不是借了175万元，陶某1说差不多，被告人黄少华就发来1张他本人借邯郸瑞涛公司175万元的借条的照片，上面的日期是2017年3月17日。 证人刘某证明自己是元拓集团公司采购部的业务员。2017年1月16日和山东创林公司谈好了金额79400元的采购合同，之后将采购定金申请单给了身为元拓集团公司采购总监的被告人黄少华签字，向山东创林公司转了23800元，之后因为货已确认，又按照被告人黄少华要求提前交付5万元货款，尾款5600元等他们的发票来后就会结清。这笔合同就结束了，之后没有再另外追加其他的订单。 证人冷某证明自己是元拓集团公司采购部的采购员。2017年3月21日，身为采购部副总监的被告人黄少华拿了1张打印好的《用款申请单》并在该单的部门主管栏下签了他自己的名字后说有一笔货款要付，要冷某在申请人栏签字，冷某看该申请单为嘉鱼公司付款20万元给山东创林公司的《用款申请单》，该合同不是冷某自己的，但因为被告人黄少华是直属上司，又催得急，就签了字，他又找财务签了字，之后又来要求将该申请单拍照发给嘉鱼公司财务部，说这笔钱比较着急，要求催他们赶紧付款，付款之后再把付款水单发给被告人黄少华。 证人邓某证明自己是元拓集团公司采购部的采购员。2017年3月16日，身为采购部副总监的被告人黄少华要求以合同号“嘉鱼某帆11-065”付给天津众拓公司30万元，因为之前在2月27日已经将给天津众拓公司的30万元货款付完，邓某就以系统不能操作拒绝了，被告人黄少华说他知道系统不完善，可以删除之前的付款记录，付款申请单他可以再做一份，之后就离开了。没过多久，他就将做好的30万元付款申请单和其他需要付款的单据放到了邓某的办公桌上，当时邓某在走廊上打电话，他就叫邓某的跟单某蒋某拿到财务室去签字了。3月21日被告人黄少华从外地打来电话要求再帮他给天津众拓公司30万元，并要求做1张采购申请单，要邓某代理签字，邓某拒绝操作。后来蒋某在“QQ”上说被告人黄少华让她给天津众拓公司付款30万元，问怎么改付款申请单，邓某要她拒绝，这个已经超过合同范围了，她说没法拒绝领导的要求，后来她说删除了付款申请单，自己把申请付款流程走完了，之后邓某看到付款申请单金额是316736元，是蒋某通过系统不完善删除了上一次被告人黄少华伪造的给天津众拓公司付款30万元的申请单，重新制作的申请单。被告人黄少华在删除了邓某之前做的采购付款单之后还说不要把这笔账做在账上，邓某还是做了。3月28日被告人黄少华要邓某不要再跟天津众拓公司的单了。 证人蒋某证明自己是元拓集团公司采购部邓某的跟单某，被告人黄少华是采购部的负责人。2017年3月16日下午被告人黄少华给邓某打电话催她把子公司嘉鱼公司向供应商天津众拓公司的30万元的单子送到他办公室，邓某就要蒋某送去。蒋某给被告人黄少华后发现采购员一栏是空白的，就告诉了他，他就要蒋某帮忙签了字。3月21日邓某说准备30万元的付款申请，是在外地出差的被告人黄少华的意思。蒋某进入该公司的信息系统，发现操作不了，就试着把之前的30万元的货款单删除了，邓某说不能删，蒋某就回复说已经删除了。蒋某又在“QQ”上对被告人黄少华说删除1个货款后尾款就剩下316736元，要付这么多吗。他说也可以，天津众拓公司资金紧张，帮一下她，这属于非正常操作，不要跟其他人说。之后又问天津众拓公司的付款发给嘉鱼公司没有，蒋某说发了，之后又把财务发给天津众拓公司的电子凭证发给了他。 证人张某证明自己是元拓集团公司采购部的采购员，负责邯郸瑞涛公司与献县瑞科厂的产品采购。2017年3月3日，湘佳公司分别与献县瑞科厂的邱某签订了2份合同，其中1份金额为263980元、编号为CXJ2017-03-004-01。另一份金额为15万元，编号为CXJ2017-03-004-02，之后因为客户不要货了，元拓集团公司业务部通知取消了这2份合同，并说发函给了被告人黄少华，张某也通知了邱某，他同意了。2016年3月，张某代表湘佳公司与邯郸瑞涛公司签订了金额为10380617.7元、编号为CXJ2016-03-051的合同，被告人黄少华也在合同上签了字。2016年8月间因为客户取消部分订单，业务部告诉了被告人黄少华和张某，张某就通知了邯郸瑞涛公司，他们说已经生产了一部分，还要求被告人黄少华来联系，张某汇报给了被告人黄少华，他说根据业务的要求执行。2016年10月邯郸瑞涛公司送来了送货单和发票，张某通知谈某付货款，之后没再付款，因为是元拓集团公司该付的已付清了。 证人谈某证明自己是元拓集团公司采购部张某的跟单某，被告人黄少华是采购部的负责人。2016年9月元拓集团公司与献县瑞科厂签订了金额100多万元的备货合同，被告人黄少华要谈某找财务签字，财务说系统里没有合同就没有签字，被告人黄少华去找财务去了。9月26日被告人黄少华把合同金额改成906000元，然后要谈某找财务签了字，之后就付了18万元的订金款，但是一直没收到货。第2个和该厂的合同金额是591515元，是谈某负责跟单的，在2017年2月3日全款已经付完了，但对方还有10多万元的货没有发过来。2017年3月24日采购部有人问献县瑞科厂是谁负责跟进的，这里有张付款40万元的凭证。谈某不知道这个40万元是哪个合同的，就问了被告人黄少华，他说不用谈某管。2017年2月13日被告人黄少华拿了1个元拓集团公司与该厂签订的金额为601300元的备货合同要谈某签字，谈某就问他之前合同的原料还没有发过来，为什么又有备货合同，被告人黄少华说该厂的价格便宜，让谈某在合同上签字，他也签了字，谈某就找了财务签字，当天财务就付了18万元，但是一直没有收到货。2017年3月7日被告人黄少华催说把付款申请单流程走好，让财务付款。3月20日他打来电话要求财务付全款，谈某和财务都说货都没有发过来，财务是不会同意的，被告人黄少华与财务通话后财务就付款了。2017年3月3日，因为客户需要订货，张某就联系献县瑞科厂签订了两个合同。之后因为客户又不要货了，谈某就告诉了被告人黄少华和张某，被告人黄少华说货已经做好了，不能取消。3月底张某说跟该厂的2个合同取消了，已经付了40万元，要供应商退回来。谈某就找到该厂的邱某，他只退回来5万元，谈某告诉了被告人黄少华，他说与他们沟通，但其余35万元都没有退。 证人宋某证明自己是天津众拓公司的负责人，该公司自2013年起与元拓集团公司开始合作，被告人黄少华是该集团公司的采购经理，每次做生意他们都是派业务员来，宋某与被告人黄少华只见了5、6次面。2016年9月被告人黄少华第1次打来电话说他需要钱，要求借30万元，等资金周转开就还。宋某因为2家公司合作一直很愉快，这个人可以信任，就通过私人账户给他转了30万元，之后他又陆续以做生意周转不开借钱，总共10多次总计借款150万元，2017年3月21日宋某觉得情况不对，就要他打1张借条，他答应了，写了1张借条并拍照发给了宋某。 证人邱某证明自己是献县瑞科厂的负责人。该厂于2016年上半年和元拓集团公司开始合作，身为该集团公司采购负责人的被告人黄少华过来了，后来做了几笔生意，他们汇款比较及时加上在行业内很有名气，邱某很重视和他们的合作。2016年9月26日，被告人黄少华打来电话说需要在该厂转下账，借该厂的账户用下，邱某同意了，当天邱某收到转来的18万元，次日邱某就让合伙人刘电三向被告人黄少华的账号转帐18万元（2017年2月邱某催他还钱，他就通过元拓集团公司转来18万元说是归还的借款）。2016年11月28日邱某收到元拓集团公司转来的40万元货款，接着被告人黄少华就打来电话说借30万元，十天左右还。邱某就转给他个人账户30万元，之后他还借过几次钱。2017年3月24日邱某催他还钱，他又通过元拓集团公司转来40万元，邱某就问他是他欠的钱，为什么是元拓集团公司转来的钱。他说这是他公司的事，他在他公司有股份。邱某说钱不是他的，得找他公司，他就说他写借条，近几天就还了，接着他就写了借条发到邱某微信上面，之后又要借16万元，邱某就向被告人黄少华的账号转帐16万元。邱某认为他多付了5万元，就退给了元拓集团公司5万元。在此期间献县瑞科厂和该公司有合同往来。 证人尚某证明自己是山东创林公司的负责人。该公司自2016年3月开始与元拓集团公司下属的嘉鱼公司、元拓铝合公司发生生意往来。2016年12月19日身为元拓集团公司采购副总监的被告人黄少华借过几次钱，之后还了一部分，2017年1月他催把货发过去，因为他欠了45000元未还，尚某要求他还款，他开始说没钱，之后就说从他公司帐上打45000元过来先垫着，等他以后有钱了再还给尚某，尚某再把钱退给他公司。尚某同意了，这笔钱还在尚某公司帐上。2017年3月22日被告人黄少华打来电话说他会转过来20万元，要求将钱转给他用几天，之后尚某就分几笔共将199276元转给了他，此外724元为产生的手续费。尚某还问过他，他说手续费由他负责。 证人韩某证明自己是元拓集团公司采购部的采购员，负责焊管和镀锌管的采购。2017年1月3日，湘佳公司与天津昊达公司签订了金额为3438720元、编号为CXJ2017-01-100-08的备货合同，合同约定支付25％的订金就是86万元。之后被告人黄少华要求走完付款流程，韩某就做了1张86万元的付款申请单，交予财务付了款。2017年2月21日被告人黄少华说供应商变更了，要求将该合同的供货乙方变更为天津乾皓钢管制造有限公司，其他内容都不变，由他等人签字。次日韩某又根据该合同做了1张86万元的付款申请单，交予财务于2017年2月23日付了款。当天对方退回来86万元。 证人崔某证明自己是天津市静海区大邱庄工业园的销售，主要业务就是公司之间的介绍人，2017年2月天津乾皓钢管制造有限公司的李某找来说湘佳公司有批订单，崔某就接下来了，与天津乾皓钢管制造有限公司进行了联系，并回复了李某。之后湘佳公司打来86万元订金到了天津乾皓钢管制造有限公司帐上，之后李某又说湘佳公司要先把订金退回去，自称是湘佳公司联系人的被告人黄少华也说了此事，但没说取消订单，天津乾皓钢管制造有限公司就把钱退到了崔某提供的赵轩的帐上，当天崔某又把钱转到了李某的个人账号上。之后这个订单没有做了。 证人李某证明自己是天津昊达公司的法定代表人。2016年8、9月开始与元拓集团公司及所属公司发生业务往来。2017年1月3日，湘佳公司与天津昊达公司签订金额为3438720元的订货合同，签订合同时被告人黄少华就说该公司要用钱，86万元订金要求先退回去打到他私人账户上，过几天再打过来。李某同意了。当天他就打过来86万元订金，李某就通过网银转了80万元到了被告人黄少华的私人账户上。之后他没有归还，加上钢材价格上涨，李某就对被告人黄少华说不作了，要求把余下6万元退回去，他要求帮他找另外1家公司，李某就找到崔某，要他找下家，他就将天津乾皓钢管制造有限公司的账号等信息发了过来，李某又转给了被告人黄少华，他说以前那个合同就作废了，但订金还是要退回去。之后湘佳公司就将86万元转到天津乾皓钢管制造有限公司的帐上，崔某通过赵轩的账号转到李某帐上，李某又通过天津昊达公司转给了湘佳公司。 证人陶某2证明自己是元拓集团公司旗下湘佳公司的销售员。2017年3月3日，有个客户说要货，就告诉了张某。2017年3月6日客户又说要取消订单，陶某2就在公司“QQ”群里说了，次日张某说要签订单取消联络函，陶某2就去签了并交给了被告人黄少华。 证人曹某证明自己是元拓集团公司采购部的采购经理。2016年10月20日，谈某提交了1张用款申请单，是湘佳公司与邯郸瑞涛公司签订的金额为10380617.7元的合同，申请付款金额为113178.83元，因为被告人黄少华不在，曹某审核之后就在部门主管栏上签了名，谈某就拿着找财务部门审核付款去了。2017年3月20日，谈某提交了1张用款申请单，是湘佳公司与瑞科公司签订的金额为15万元的合同，申请付款金额为15万元，因为被告人黄少华出差了，曹某审核之后就在部门主管栏上签了名，谈某也就拿着找财务部门审核付款去了。 证人陈某1证明自己是南通鑫银公司的经理。该公司于2017年1月与嘉鱼公司签过合同，被告人黄少华说他个人作了点生意，需要钱周转，需要40万元左右。陈某1说没有，他就说他会通过公司转账过来，到时再把钱转到他帐上，算他借的。陈某1说这么大的金额，又没有借条，什么保障也没有，他说他在元拓集团公司坐到这个位置，肯定是有保障的。陈某1想和该公司长期合作，怕因为这个事得罪他，就同意了。之后他陆续借了64万元，他通过他私人账户还了10万元，陈某1催他还余款，他就通过元拓铝合公司付过来54万元，但南通鑫银公司与元拓铝合公司并没有业务往来，就问他付过来的是什么钱，他说是库存款，因为陈某1催他还钱，所以他从公司打给陈某1先用着。2017年4月陈某1接到元拓集团公司的通知，得知被告人黄少华涉嫌职务侵占，就与该公司核对了账目，把这45万元退还给了元拓集团公司。 证人陈某2证明自己是元拓集团公司采购部的员工。2017年1月11日，元拓集团下属的元拓铝合公司与南通鑫银公司签订金额为1891888元、编号为JYT2017-01-002-01的订货合同，之后对方就把货发过来了，元拓铝合公司也把货款都付给他们了。这个合同就结清了。 证人冯某证明自己是元拓集团公司采购部的员工。2017年1月，元拓集团公司与南通鑫银公司签订了编号为JYT2017-01-002-01的合同，这个合同是陈某2负责的。 3、营业执照等书证，证明被害单位元拓集团公司为股份有限公司，并为嘉鱼公司、湘佳公司、元拓铝合公司等公司股东。下属全资子公司元拓铝合公司、湘佳公司等公司及天津工厂、湖北工厂等工厂，嘉鱼公司为元拓铝合公司全资子公司。湘佳公司为有限责任公司（非自然人投资或控股的法人独资），嘉鱼公司为一人有限责任公司，法定代表人均为游某。 4、提取笔录、扣押物品清单、劳动合同书、聘用协议、湖南元拓建材集团股份有限公司与湖南元拓实业集团有限公司文件等书证、湖南元拓建材集团股份有限公司文件、被告人黄少华书写的《情况说明》等书证，证明被告人黄少华系元拓集团公司员工，2011年4月入职为湘佳公司采购部员工（2016年7月31日因调动解除劳动关系），2015年8月11日被任命为该集团公司采购物流中心采购经理，2016年4月12日被任命为该集团公司采购物流中心助理总监（2016年8月入职为元拓集团公司员工），主持该集团公司采购物流中心的日常工作，负责天津工厂、湖北工厂及各产品事业部的采购监管工作。2017年4月6日元拓集团公司发文撤销被告人黄少华的职务并解除与被告人黄少华的劳动合同关系。 5、营业执照等书证，证明献县瑞科厂为个人独资企业，投资人为邱某。 6、提取笔录、扣押物品清单、调取证据清单、网上银行电子回单、记账凭证、用款申请单、采购合同等书证，证明元拓集团公司与献县瑞科厂往来的事实。2016年9月26日元拓集团公司与该厂签订合同，金额为906000元。同日元拓集团公司向该厂打款18万元，被告人黄少华作为部门主管进行了审批。2016年11月23日元拓集团公司与该厂签订合同，金额为591515元。2016年11月24日元拓集团公司向该厂打款118303元。被告人黄少华作为部门主管进行了审批。2016年11月28日元拓集团公司向该厂打款40万元。被告人黄少华作为部门主管进行了审批，并标注“急”。2017年2月3日元拓集团公司向该厂付货款73212元。2017年2月13日，元拓集团公司与该厂签订合同，金额为601300元。同日元拓集团公司向该厂打款18万元。2017年3月24日元拓集团公司向该厂付货款40万元，2017年3月23日被告人黄少华作为部门主管进行了审批。 7、用款申请单、订货合同等书证、献县瑞科厂的银行清单，证明湘佳公司与该厂往来的事实。2017年3月3日湘佳公司（被告人黄少华审核）与该厂签订合同，金额为15万元。同日湘佳公司（被告人黄少华审核）与该厂签订合同，金额为263980元。2017年3月7日湘佳公司向该厂打款25万元。被告人黄少华作为部门主管进行了审批，并标注“急”。2017年3月20日湘佳公司向该厂打款15万元。 8、营业执照，证明山东创林公司为有限责任公司（自然人投资或控股），法定代表人为尚某。 9、提取笔录、扣押物品清单、银行电子回单、微信聊天记录、订货合同、用款申请单等书证，证明嘉鱼公司与山东创林公司往来，证人尚某多次与被告人黄少华联系的事实，其中证人尚某有“你共用395000”的聊天记录，被告人黄少华有“避免公司查，我明天给你写一张借条吧”的聊天记录。 2016年12月9日，嘉鱼公司与山东创林公司签订金额为8万元、编号为JHF2016-12-015-05的订货合同。2017年1月9日嘉鱼公司支付山东创林公司45000元。被告人黄少华作为部门主管进行了审批，并标注“急”。2017年3月21日嘉鱼公司支付山东创林公司20万元（合同金额为279400元）。被告人黄少华作为部门主管进行了审批，并标注“急”。2017年3月22日，嘉鱼公司与山东创林公司签订金额为79400元、编号为JHF2016-11-054-01的订货合同。 证人尚某及山东创林公司多次向户名为被告人黄少华的银行账户转账，其中2017年3月22日分别转付4万元、5万元、49999元，2017年3月23日分别转付1万元、49276元（合计199275元）。 10、营业执照，证明邯郸瑞涛公司为有限责任公司，法定代表人为陶某3。 11、提取笔录、扣押物品清单、用款申请单、询证函、采购合同等书证，证明湘佳公司与邯郸瑞涛公司往来的事实。其中2016年3月18日签订金额为10380617.7元的订货合同。湘佳公司多次向邯郸瑞涛公司转款，部分由被告人黄少华作为部门主管进行了审批。其中2017年3月13日湘佳公司向邯郸瑞涛公司转款60万元，2017年3月17日湘佳公司向邯郸瑞涛公司转款20万元，被告人黄少华作为部门主管均进行了审批，并标注“急”。 12、营业执照，证明南通鑫银公司为有限责任公司，法定代表人为陈某3。 13、提取笔录、扣押物品清单、用款申请单、询证函、采购合同、协议书等书证、证人陈某1与被告人黄少华的聊天记录、订货合同与往来记录、协议书，证明元拓铝合公司与南通鑫银公司往来的事实，其中2017年1月11日签订金额为1891888元的订货合同，元拓铝合公司有多次向南通鑫银公司转账记录，其中2017年2月28日元拓铝合公司向该公司转账34万元，2017年3月9日元拓铝合公司再次向该公司转账20万元。2017年1月6日证人陈某1转给被告人黄少华个人的账户34万元，2017年2月4日证人陈某1转给被告人黄少华个人的账户30万元。 被告人黄少华的聊天记录中有“我这边安排80万款先打过去，你能不能帮忙转其中30万给我用三天，最迟下个星期三这三十万就打回去”、“如果今天我自己的能回来，我就从私卡给你打过去，如果私卡没回来，我公司这边安排30万过去，保证不耽误你的事”、“34万先从湖北嘉鱼打过去了，这个款跟订单没关系，我是用的库存款”等内容，陈某1的聊天记录中有“偶尔一次帮个忙可以，这样搞的话我真的没底，风险太大了吧”等内容。 2017年4月17日证人陈某1与元拓铝合公司签订协议书，确认元拓铝合公司多付南通鑫银公司54万元，主要是被告人黄少华重复付款，其目的是挪用公司资金，南通鑫银公司分批于2017年4月18日前退还。 14、银行清单与《模具订制协议》等书证，证明元拓集团公司与河北省献县占军冲压件厂往来的事实。2016年6月23日，元拓集团公司与该厂签订金额为36000元的订货合同。2017年4月17日该厂冠占军表示将退还元拓集团公司36000元。 15、订货合同、用款申请单、网上银行电子受理凭证等书证、证人李某的银行账户明细查询清单、聊天记录，证明湘佳公司与天津昊达公司往来的事实。2017年1月3日，湘佳公司与天津昊达公司签订金额为3438720元、编号为CXJ2017-01-100-08的订货合同。同日湘佳公司向天津昊达公司转账86万元，被告人黄少华作为部门主管进行了审批，并标注“急，今天付”。2017年1月3日李某通过网银转账将80万元转到被告人黄少华的个人帐户。2017年2月23日，天津昊达公司向湘佳公司转账86万元。2017年2月23日天津市乾皓钢管制造有限公司付赵轩（崔某所使用）86万元。2017年2月23日赵轩付天津昊达公司李某86万元。证人韩某多次与天津昊达公司李某联系。 16、天津昊达公司的银行账户明细查询清单，证明2017年1月3日湘佳公司转帐86万元到天津昊达公司的帐户。2017年2月23日李某转给天津昊达公司86万元，同日天津昊达公司以“退货款”转帐86万元到湘佳公司的帐户。 17、提取笔录、扣押物品清单、订货合同、用款申请单等书证，证明湘佳公司与天津亁浩钢管制造有限公司往来的事实。2017年2月21日，湘佳公司与天津市乾皓钢管制造有限公司签订金额为3438720元，编号为CXJ2017-01-100-08的订货合同。次日湘佳公司向天津市乾皓钢管制造有限公司转账86万元，被告人黄少华作为部门主管进行了审批。 18、提取笔录、扣押物品清单、用款申请单、采购合同、订货合同等书证，证明嘉鱼公司与天津众拓公司往来的事实。2017年2月21日嘉鱼公司与天津众拓公司签订合同，金额为452480元。次日嘉鱼公司支付天津众拓公司135744元。被告人黄少华作为部门主管进行了审批。2017年2月27日嘉鱼公司支付天津众拓公司306595元。被告人黄少华作为部门主管进行了审批。2017年3月16日嘉鱼公司支付天津众拓公司30万元。申请人为蒋某。被告人黄少华作为部门主管进行了审批。2017年3月21日嘉鱼公司支付天津众拓公司316736元。申请人为蒋某。 19、证人邓某、蒋某、被告人黄少华的聊天记录，证明被告人黄少华指使元拓公司工作人员邓某、蒋某删除以前的付款记录，重新向众拓公司付款606595元的事实。其中蒋某有“不删不足300000的尾款”的聊天记录，邓某有“黄少华的意思，你直接拒绝他吧”的聊天记录，被告人黄少华有“众拓资金紧张，这么多年了我帮一下他，这属于非正常操作，不要跟其他任何人说”的聊天记录。 20、辨认笔录与照片，证明被告人黄少华指认上述伪造《用款申请单》的事实。 21、被告人黄少华的银行卡交易清单，证明被告人黄少华与邯郸瑞涛公司、献县占军冲压件厂、陶某1、宋某、李某、献县瑞科厂、尚某等人有多处转款记录。 22、湖南省远扬司法鉴定所［2017］会鉴字第044-1号《司法鉴定意见书》，证明上述被告人黄少华非法占有元拓集团公司及下属公司所有的资金的事实。 23、股权转让协议、出资份额转让协议补充协议、股权转让协议补充协议，证明案发后，被告人黄少华以股权转让的形式退赔了被害单位元拓集团公司26.45万元。 24、被告人黄少华的身份、现实表现材料，证明被告人黄少华的年龄、住所等基本信息，案发前无犯罪记录。 25、被告人黄少华的供述，与上述证据相互印证。 被告人黄少华在被抓获后对上述事实均供认不讳，并供述称最开始的时候找这些客户借钱，他们借了一些钱，但后来再向他们借钱的时候他们就说资金周转不开，有人提议让自己以提前支付货款的方式把钱拨给他们，他们再将钱借给自己，自己就想到了这个办法。 以上证据，经当庭质证，均予核实，本院予以确认。 此外辩护人提交了被告人黄少华出具的写明借款人为被告人黄少华、时间为“2017.3.17”、内容为“截至2017年3月17日本人共从邯郸市瑞涛紧固制造有限公司借款壹佰柒拾伍万元整，在2017年12月30日前归还，本人工作单位长沙湘佳金属材料有限公司”的借条原件与河北省邯郸市永年区人民法院（2017）冀0429民初2656号《民事裁定书》，以证明被告人黄少华以经商需要资金为由向邯郸瑞涛公司借款并承诺保证在6个月内偿还，该公司出于信任付给被告人黄少华的175万元为借款，其中于2016年10月8日转给20万元、2016年12月18日转给10万元、2016年12月30日转给20万元、2017年1月11日转给40万元、2017年1月12日转给5万元、2017年3月15日转给60万元、2017年3月18日转给20万元。借款到期后，被告人黄少华均以各种理由推拖不还，邯郸瑞涛公司已向河北省邯郸市永年区人民法院起诉被告人黄少华要求偿还上述借款。本院认为，2016年10月8日至2017年3月18日期间，被告人黄少华7次共从邯郸瑞涛公司取得175万元，均没有正当、合理的借款事由，每次都是在利用职务上的便利多付货款之后随即以个人名义提出要钱，在所承诺的6个月还款期到期后均未归还的情况又多次借款，也未按常理向借款人出具原始借条而是自行留存，明显与民间借贷相悖，其行为符合职务侵占的范畴，故不予采纳。 辩护人提交了被告人黄少华出具的写明借款人为被告人黄少华、时间为“2017.3.21”、内容为“截至2017年3月21日共借天津众拓公司借款壹佰伍拾万元整，在相应合同发货前归还，一切责任由借款人个人承担”的借条原件，以证明天津众拓公司付给被告人黄少华的为借款。本院认为，如前所述，被告人黄少华多次从天津众拓公司取得606595元，均没有正当、合理的借款事由，也未按常理向借款人出具原始借条而是自行留存，明显与民间借贷相悖，其行为符合职务侵占的范畴，故不予采纳。 ","cpfxgc":"本院认为，被告人黄少华利用职务上的便利，多次将本单位财物非法占为已有，数额巨大，其行为已构成职务侵占罪；利用职务上的便利，挪用本单位资金归个人使用，数额较大不退还，其行为已构成挪用资金罪，均应予处罚。公诉机关指控的基本事实和被告人黄少华的部分行为构成职务侵占罪的罪名成立，本院予以支持。被告人黄少华一人犯数罪，应当数罪并罚。被告人黄少华案发后如实供述自己的罪行，而且退赔了部分赃款，可以从轻处罚。 辩护人关于被告人黄少华系初犯，案发后积极配合调查，将自己名下的公司股权作价26万余元转让给公司，补偿了公司的部分损失等辩护意见与客观事实相符，本院予以采纳。对于辩护人关于被告人黄少华转给南通鑫银公司的54万元案发后陈某1已退还给元拓公司，避免了元拓公司的损失。其他供货商在案发后也主动归还不当得利的资金的辩护意见，本院认为，虽然南通鑫银公司的陈某1等人在案发后主动退还了元拓集团公司等被害单位部分资金，但与被告人黄少华无关，不能作为对被告人黄少华从轻处罚的依据，本院不予采纳。被告人黄少华的辩解意见与辩护人关于被告人黄少华与陶某1之间的175万元、邱某转账18万元和40万元、李某转账的80万元、宋某的606595元均属于民间借贷，被告人黄少华主观恶性小，请求对被告人黄少华减轻处罚等其他辩护意见，如前所述，与客观事实不符，本院均不予采纳。据此，依照《中华人民共和国刑法》第二百七十一条第一款，第二百七十二条第一款，第六十九条第一、三款，第六十七条第三款，第六十四条与《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款，第六条、第十一条第一、二款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第二项，第二款之规定，判决如下：","pjjg":" 一、被告人黄少华犯职务侵占罪，判处有期徒刑七年，并处没收财产人民币二十万元；犯挪用资金罪，判处有期徒刑三年；决定执行有期徒刑九年，并处没收财产人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月8日起至2026年4月7日止）。 二、责令被告人黄少华退赔各被害单位4642370元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市雨花区人民法院 刑事判决书 （2018）湘0111刑初130号 公诉机关长沙市雨花区人民检察院。 被告人黄少华，男，1983年5月13日出生于湖南省蓝山县，汉族，大学本科文化，捕前系湖南元拓建材集团股份有限公司员工，住长沙市岳麓区。因本案于2017年4月8日被刑事拘留，2017年5月16日被逮捕。现羁押于长沙市第二看守所。 辩护人胡骅，湖南三湘律师事务所律师。 长沙市雨花区人民检察院以长雨检刑检刑诉（2018）140号起诉书指控被告人黄少华犯职务侵占罪，于2018年1月26日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭进行了审理。长沙市雨花区人民检察院指派检察员王平出庭支持公诉，被害单位湖南元拓建材集团股份有限公司的诉讼代理人肖某、被告人黄少华及辩护人胡骅均到庭参加诉讼。现已审理终结。 长沙市雨花区人民检察院指控，被告人黄少华系湖南元拓建材集团股份有限公司（以下称元拓集团公司）员工，2015年8月11日被任命为集团公司采购物流中心采购经理，2016年4月12日被任命为公司采购物流中心助理总监，主持集团公司采购物流中心的日常工作，负责天津工厂、湖北工厂及各产品事业部的采购监管工作，其中负责包括元拓集团下属的嘉鱼某帆进出口贸易有限公司（以下称嘉鱼公司）、长沙湘佳金属材料有限公司（以下称湘佳公司）、湖北元拓铝合金模架制造有限公司（以下称元拓铝合公司）等公司的采购业务。2016年3月到案发，被告人利用职务便利，采取伪造用款申请单、重复付款等方式将元拓集团所有资金支付给对应的供货商，然后以借款名义将资金要回据为己有。至案发，被告人黄少华共侵占元拓集团财产4906870元。具体事实如下： 1、2016年3月18日，湘佳公司与河北省邯郸市瑞涛紧固制造有限公司（以下称瑞涛公司）签订采购合同，在湘佳公司支付货款后，被告人黄少华再次向某1公司打款3243986.81元，随后向某1公司负责人陶某1以借款名义要回175万元。 2、2016年6月23日，元拓集团与献县占军冲压件厂签订金额为3.6万元订货合同，随后元拓集团向该厂支付3.6万元。当日下午，被告人黄少华以合同取消为由，要求该厂负责人冠占军退回该笔款项并打入其个人帐户。案发后，冠占军将该3.6万元退还元拓集团。 3、2016年9月26日，被告人黄少华为了向河北省沧州市的献县瑞科铸造厂（以下称瑞科公司）负责人邱某借款，遂拟订备货合同，并由元拓集团向瑞科公司打款18万元，次日，邱某向黄少华转帐18万元。2017年2月13日左右，邱某向黄少华催要还款，黄少华为偿还上述18万元，又拟订金额为601300元的备货合同，再次由元拓集团向瑞科公司打款18万元作为还款。 4、2016年11月23日，元拓集团与瑞科公司签订采购合同，元拓集团随后将合同项下金额支付完毕，被告人黄少华明知付款已经支付完毕，仍向瑞科公司重新支付40万元，其中19万元作为偿还之前其向邱某的还款，另16万元邱某转至黄少华个人帐户。案发后，邱某将剩下5万元归还元拓集团。 5、2016年12月9日，嘉鱼公司与创林金属制品有限公司（以下称创林公司）签订订货合同，在合同履行完毕后，被告人黄少华再次拟订4.5万元的用款申请单，向某2公司负责人尚某支付4.5万元，用于偿还对尚某的个人借款。 6、2017年1月3日，湘佳公司与天津昊达公司（以下称昊达公司）签订订货合同，湘佳公司向昊达公司支付86万元的订金后，被告人黄少华以公司需要资金为由要求昊达公司负责人李某退回订金，李某遂于当天转帐80万元到黄少华的个人帐户。 7、2017年1月11日，元拓集团与南通鑫银铝业公司（以下称鑫银公司）签订订货合同，在合同款项结清后，被告人黄少华为偿还之前欠鑫银公司经理陈某1的债务，遂伪造用款申请单，通过元拓公司帐户支付给陈某154万元。案发后，陈某1将54万元退还元拓公司。 8、2017年2月21日，嘉鱼公司与天津众拓金属制品有限公司（以下称众拓公司）签订订货合同，在合同款项支付完毕后，被告人黄少华指使元拓公司工作人员邓某、蒋某删除以前的付款记录，重新向众拓公司付款606595元。随后，众拓公司负责人宋某以借款的名义将该笔款项转帐给被告人黄少华。 9、2017年3月3日，湘佳公司与瑞科公司签订两个合同。同年3月7日，湘佳公司取消该两份合同，被告人黄少华明知两份合同已取消，仍向献县瑞科付款40万元，随后以“借款”的名义要求邱某打款40万元到其个人账户。 10、2017年3月22日，嘉鱼公司与创林公司签订订货合同，在该合同已执行完毕后，被告人黄少华重新拟订用款申请单，由嘉鱼公司向某2公司支付20万元。随后，被告人黄少华要求尚某将该20万元转帐给其本人，尚某遂将199275元转给黄少华。 公诉机关为证明上述事实提供了户籍证明、到案经过、订货合同、用款申请单、转帐记录等书证；证人尚某、邱某等人的证言；被害单位代表郑某陈述；鉴定意见；辨认等笔录及被告人黄少华的供述和辩解等证据。公诉机关认为，被告人黄少华利用职务便利，将本单位财物非法占为已有，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十一条第一款之规定，应当以职务侵占罪追究刑事责任。 被告人黄少华辩称只有第2、4、5、10起是职务侵占，第9起中只有15万元是职务侵占，起诉书指控的其他犯罪事实都是民间借贷，不属于职务侵占。辩护人的辩护意见是本案中被告人黄少华与陶某1之间的175万元、邱某转账18万元和40万元、李某转账的80万元、宋某的606595元均属于民间借贷，不是被告人黄少华侵占公司资产；被告人黄少华转给鑫银公司的54万元案发后陈某1已退还给元拓公司，避免了元拓公司的损失。其他供货商在案发后也主动归还不当得利的资金；被告人黄少华系初犯，案发后积极配合调查，将自己名下的公司股权作价26万余元转让给公司，补偿了公司的部分损失。被告人黄少华的资金被他人网站骗取，有追回资金的可能，被告人黄少华以及家属也愿意赔偿公司损失，主观恶性小，请求对被告人黄少华减轻处罚。 经审理查明，被害单位湖南元拓建材集团股份有限公司（曾用名湖南元拓实业集团有限公司，以下简称元拓集团公司）系股份有限公司，下属全资子公司湖北元拓铝合金模架制造有限公司（以下简称元拓铝合公司）、长沙湘佳金属材料有限公司（以下简称湘佳公司）等公司及天津工厂、湖北工厂等工厂，嘉鱼某帆进出口贸易有限公司（以下简称嘉鱼公司）为元拓铝合公司全资子公司。 被告人黄少华2011年4月进入被害单位元拓集团公司所属公司工作，2015年8月11日被任命为该集团公司采购物流中心采购经理，2016年4月12日被任命为该集团公司采购物流中心助理总监，主持该集团公司采购物流中心的日常工作，负责天津工厂、湖北工厂及各产品事业部的采购监管工作，其中负责包括元拓集团公司下属的嘉鱼公司、湘佳公司、元拓铝合公司等公司的采购业务。 2016年3月至2017年3月期间，被告人黄少华利用上述职务上的便利，采取重复付款等方式将被害单位元拓集团公司及下属公司所有的资金支付给对应的供货商，然后以借款或合同取消等名义将资金要回据为己有，共计侵占被害单位元拓集团公司及下属公司3951870元。在此期间，被告人黄少华利用上述职务上的便利，共计挪用被害单位元拓集团公司及下属公司所有的资金955000元用于归还个人借款，在本案审理结束前不能退还。具体事实如下： 1、2016年3月18日，湘佳公司与河北省邯郸市瑞涛紧固件制造有限公司（以下简称邯郸瑞涛公司）签订金额为10380617.7元的采购合同。在湘佳公司支付货款后，被告人黄少华再次向邯郸瑞涛公司转去湘佳公司资金3243986.81元，随后被告人黄少华以借款名义向该公司负责人陶某1要回175万元据为己有。 2、2016年6月23日，元拓集团公司与河北省献县占军冲压件厂签订金额为36000元的订货合同，随即元拓集团公司向该厂支付36000元。当日下午，被告人黄少华以合同取消为由，要该厂负责人冠占军退回该笔款项并转入被告人黄少华个人帐户据为己有。案发后，冠占军将该36000元退还元拓集团公司。 3、2016年9月26日，被告人黄少华为了向河北省献县瑞科铸造厂（以下简称献县瑞科厂）负责人邱某借款，遂拟订金额为906000元的采购合同，并向该厂转去元拓集团公司资金18万元，次日，邱某向被告人黄少华转帐18万元。2017年2月间，邱某向被告人黄少华催要还款，被告人黄少华为偿还上述18万元，又拟订金额为601300元的采购合同，再次挪用元拓集团公司18万元付给该厂作为归还被告人黄少华个人借款。 4、2016年11月23日，元拓集团公司与献县瑞科厂签订金额为591515元的采购合同，元拓集团公司随后将合同项下金额支付完毕。被告人黄少华明知付款已经支付完毕，仍向该厂转去元拓集团公司资金40万元，其中16万元要邱某转至被告人黄少华个人帐户据为已有，另19万元作为偿还之前被告人黄少华个人向邱某的借款。之后邱某退还元拓集团公司余款5万元。 5、2016年12月9日，嘉鱼公司与山东省日照创林金属制品有限公司（以下称山东创林公司）签订金额为8万元的订货合同。在合同履行完毕后，被告人黄少华再次拟订45000元的用款申请单，向山东创林公司转去嘉鱼公司资金45000元，用于偿还被告人黄少华个人向山东创林公司负责人尚某的借款。 6、2017年1月3日，湘佳公司与天津昊达瑞通金属材料销售有限公司（以下称天津昊达公司）签订金额为3438720元的订货合同，湘佳公司为此向天津昊达公司支付86万元的订金。后被告人黄少华以公司需要资金为由要天津昊达公司负责人李某将该80万元退到被告人黄少华的个人帐户据为已有。 7、2017年1月11日，元拓铝合公司与江苏省南通鑫银铝业公司（以下简称南通鑫银公司）签订金额为1891888元的订货合同。在合同款项结清后，被告人黄少华为偿还个人欠南通鑫银公司经理陈某1的债务，遂挪用元拓铝合公司54万元付给南通鑫银公司作为归还被告人黄少华个人借款。案发后，陈某1退还元拓集团公司54万元。 8、2017年2月21日，嘉鱼公司与天津众拓金属制品有限公司（以下称天津众拓公司）签订金额为452480元的订货合同。在合同款项支付完毕后，被告人黄少华指使元拓集团公司工作人员蒋某删除以前的付款记录，另外向天津众拓公司转去嘉鱼公司资金606595元。随后被告人黄少华以借款的名义要天津众拓公司负责人宋某将该笔606595元转给被告人黄少华据为己有。 9、2017年3月3日，湘佳公司与献县瑞科厂签订金额分别为263980元与15万元的2个采购合同。2017年3月7日，湘佳公司取消该两份合同。被告人黄少华明知两份合同已取消，仍向该厂转去湘佳公司资金40万元，随后以“借款”的名义要邱某将该款40万元转到被告人黄少华个人账户据为已有。 10、2017年3月22日，嘉鱼公司与山东创林公司签订金额为79400元的订货合同，在该合同已执行完毕后，被告人黄少华重新拟订合同金额为279400元的用款申请单，向山东创林公司转去嘉鱼公司资金20万元。随后，被告人黄少华要求该公司负责人尚某将该20万元转帐给被告人黄少华本人，尚某遂将199275元转给被告人黄少华据为已有。 案发后，被告人黄少华如实供述了上述事实，并退赔了被害单位元拓集团公司264500元，其余4642370元未退赔。 证明上述事实的证据有： 1、被害单位元拓集团公司的报案材料与抓获经过材料，证明2017年4月7日公安机关接到被害单位元拓集团公司报案称被告人黄少华涉嫌职务侵占，遂赶往该公司，将被告人黄少华带回进行调查，并于次日立案侦查。 2、证人郑某、陶某1、刘某、冷某、邓某、蒋某、张某、谈某、宋某、邱某、尚某、韩某、崔某、李某、陶某2、曹某、陈某1、陈某2、冯某的证言。 其中证人郑某（元拓集团公司员工）证明被告人黄少华是元拓集团公司员工，自2015年4月开始担任采购部负责人以来，就负责供货商开发和管理、用款申请审批、合同审批，在供货商开发时也会和供应商谈判物品价格，最主要的是合同审批和用款申请审批。该公司采购部采购员在采购物品时和供应商在确定价格后会签订采购合同，由被告人黄少华负责对采购合同审批、签字、盖章，对外的合同章是由他保管的，在他审批签字盖章后，由采购文员填写用款申请单，再由被告人黄少华签字，然后分别由会计、财务总监审批签字后再由出纳打款给供应商。2017年3月29日有人反映被告人黄少华利用职务向他人借款，元拓集团公司遂进行调查，发现被告人黄少华利用职务之便与供应商谈判，以借款名义要求供应商配合他从公司套取款项，否则就取消供应商的供货资格。一方面他对正常的用款申请审批后由公司出纳打款给供应商，供应商收到货款后按照被告人黄少华的要求将一部分款项转到他私人的银行账户上，另一方面，被告人黄少华制作虚假的采购合同、付款事由，将公司资金以支付货款的名义支付给供应商，供应商再将部分款项支付至被告人黄少华个人。因为他是整个集团公司的采购负责人，他要求的付款事由财务原则上会信任他。此外他虚构的合同和付款事由表面上看难以发现问题，另外他还利用了各个部门及人员之间信息不对称欺上瞒下，蒙混过关。 证人陶某1证明自己是邯郸瑞涛公司的负责人。元拓集团公司从该公司进购脚手架一类的货，身为元拓集团公司采购部总监的被告人黄少华来考察过几次。2016年3月元拓集团公司与该公司签订了10380617元的单子，中途停过几次，一直到2016年11月才正式停止供货，大概供了600多万元的货，元拓集团公司结清了货款。2016年3、4月份被告人黄少华打来电话说他会提前多付货款，要求借点钱给他，陶某1同意了。之后他陆续付过来比订金都要多的货款，要陶某1把多出来的钱借给他，陶某1就陆续将175万元转到他的私人账户上。其中2017年3月该公司和元拓集团公司没有供货订单，他也分别打过来60万元与20万元，之后要陶某1把钱直接转给他，陶某1就说元拓集团公司清账时会出问题的，他说算他借陶某1的，陶某1就要他写条子，他问前后是不是借了175万元，陶某1说差不多，被告人黄少华就发来1张他本人借邯郸瑞涛公司175万元的借条的照片，上面的日期是2017年3月17日。 证人刘某证明自己是元拓集团公司采购部的业务员。2017年1月16日和山东创林公司谈好了金额79400元的采购合同，之后将采购定金申请单给了身为元拓集团公司采购总监的被告人黄少华签字，向山东创林公司转了23800元，之后因为货已确认，又按照被告人黄少华要求提前交付5万元货款，尾款5600元等他们的发票来后就会结清。这笔合同就结束了，之后没有再另外追加其他的订单。 证人冷某证明自己是元拓集团公司采购部的采购员。2017年3月21日，身为采购部副总监的被告人黄少华拿了1张打印好的《用款申请单》并在该单的部门主管栏下签了他自己的名字后说有一笔货款要付，要冷某在申请人栏签字，冷某看该申请单为嘉鱼公司付款20万元给山东创林公司的《用款申请单》，该合同不是冷某自己的，但因为被告人黄少华是直属上司，又催得急，就签了字，他又找财务签了字，之后又来要求将该申请单拍照发给嘉鱼公司财务部，说这笔钱比较着急，要求催他们赶紧付款，付款之后再把付款水单发给被告人黄少华。 证人邓某证明自己是元拓集团公司采购部的采购员。2017年3月16日，身为采购部副总监的被告人黄少华要求以合同号“嘉鱼某帆11-065”付给天津众拓公司30万元，因为之前在2月27日已经将给天津众拓公司的30万元货款付完，邓某就以系统不能操作拒绝了，被告人黄少华说他知道系统不完善，可以删除之前的付款记录，付款申请单他可以再做一份，之后就离开了。没过多久，他就将做好的30万元付款申请单和其他需要付款的单据放到了邓某的办公桌上，当时邓某在走廊上打电话，他就叫邓某的跟单某蒋某拿到财务室去签字了。3月21日被告人黄少华从外地打来电话要求再帮他给天津众拓公司30万元，并要求做1张采购申请单，要邓某代理签字，邓某拒绝操作。后来蒋某在“QQ”上说被告人黄少华让她给天津众拓公司付款30万元，问怎么改付款申请单，邓某要她拒绝，这个已经超过合同范围了，她说没法拒绝领导的要求，后来她说删除了付款申请单，自己把申请付款流程走完了，之后邓某看到付款申请单金额是316736元，是蒋某通过系统不完善删除了上一次被告人黄少华伪造的给天津众拓公司付款30万元的申请单，重新制作的申请单。被告人黄少华在删除了邓某之前做的采购付款单之后还说不要把这笔账做在账上，邓某还是做了。3月28日被告人黄少华要邓某不要再跟天津众拓公司的单了。 证人蒋某证明自己是元拓集团公司采购部邓某的跟单某，被告人黄少华是采购部的负责人。2017年3月16日下午被告人黄少华给邓某打电话催她把子公司嘉鱼公司向供应商天津众拓公司的30万元的单子送到他办公室，邓某就要蒋某送去。蒋某给被告人黄少华后发现采购员一栏是空白的，就告诉了他，他就要蒋某帮忙签了字。3月21日邓某说准备30万元的付款申请，是在外地出差的被告人黄少华的意思。蒋某进入该公司的信息系统，发现操作不了，就试着把之前的30万元的货款单删除了，邓某说不能删，蒋某就回复说已经删除了。蒋某又在“QQ”上对被告人黄少华说删除1个货款后尾款就剩下316736元，要付这么多吗。他说也可以，天津众拓公司资金紧张，帮一下她，这属于非正常操作，不要跟其他人说。之后又问天津众拓公司的付款发给嘉鱼公司没有，蒋某说发了，之后又把财务发给天津众拓公司的电子凭证发给了他。 证人张某证明自己是元拓集团公司采购部的采购员，负责邯郸瑞涛公司与献县瑞科厂的产品采购。2017年3月3日，湘佳公司分别与献县瑞科厂的邱某签订了2份合同，其中1份金额为263980元、编号为CXJ2017-03-004-01。另一份金额为15万元，编号为CXJ2017-03-004-02，之后因为客户不要货了，元拓集团公司业务部通知取消了这2份合同，并说发函给了被告人黄少华，张某也通知了邱某，他同意了。2016年3月，张某代表湘佳公司与邯郸瑞涛公司签订了金额为10380617.7元、编号为CXJ2016-03-051的合同，被告人黄少华也在合同上签了字。2016年8月间因为客户取消部分订单，业务部告诉了被告人黄少华和张某，张某就通知了邯郸瑞涛公司，他们说已经生产了一部分，还要求被告人黄少华来联系，张某汇报给了被告人黄少华，他说根据业务的要求执行。2016年10月邯郸瑞涛公司送来了送货单和发票，张某通知谈某付货款，之后没再付款，因为是元拓集团公司该付的已付清了。 证人谈某证明自己是元拓集团公司采购部张某的跟单某，被告人黄少华是采购部的负责人。2016年9月元拓集团公司与献县瑞科厂签订了金额100多万元的备货合同，被告人黄少华要谈某找财务签字，财务说系统里没有合同就没有签字，被告人黄少华去找财务去了。9月26日被告人黄少华把合同金额改成906000元，然后要谈某找财务签了字，之后就付了18万元的订金款，但是一直没收到货。第2个和该厂的合同金额是591515元，是谈某负责跟单的，在2017年2月3日全款已经付完了，但对方还有10多万元的货没有发过来。2017年3月24日采购部有人问献县瑞科厂是谁负责跟进的，这里有张付款40万元的凭证。谈某不知道这个40万元是哪个合同的，就问了被告人黄少华，他说不用谈某管。2017年2月13日被告人黄少华拿了1个元拓集团公司与该厂签订的金额为601300元的备货合同要谈某签字，谈某就问他之前合同的原料还没有发过来，为什么又有备货合同，被告人黄少华说该厂的价格便宜，让谈某在合同上签字，他也签了字，谈某就找了财务签字，当天财务就付了18万元，但是一直没有收到货。2017年3月7日被告人黄少华催说把付款申请单流程走好，让财务付款。3月20日他打来电话要求财务付全款，谈某和财务都说货都没有发过来，财务是不会同意的，被告人黄少华与财务通话后财务就付款了。2017年3月3日，因为客户需要订货，张某就联系献县瑞科厂签订了两个合同。之后因为客户又不要货了，谈某就告诉了被告人黄少华和张某，被告人黄少华说货已经做好了，不能取消。3月底张某说跟该厂的2个合同取消了，已经付了40万元，要供应商退回来。谈某就找到该厂的邱某，他只退回来5万元，谈某告诉了被告人黄少华，他说与他们沟通，但其余35万元都没有退。 证人宋某证明自己是天津众拓公司的负责人，该公司自2013年起与元拓集团公司开始合作，被告人黄少华是该集团公司的采购经理，每次做生意他们都是派业务员来，宋某与被告人黄少华只见了5、6次面。2016年9月被告人黄少华第1次打来电话说他需要钱，要求借30万元，等资金周转开就还。宋某因为2家公司合作一直很愉快，这个人可以信任，就通过私人账户给他转了30万元，之后他又陆续以做生意周转不开借钱，总共10多次总计借款150万元，2017年3月21日宋某觉得情况不对，就要他打1张借条，他答应了，写了1张借条并拍照发给了宋某。 证人邱某证明自己是献县瑞科厂的负责人。该厂于2016年上半年和元拓集团公司开始合作，身为该集团公司采购负责人的被告人黄少华过来了，后来做了几笔生意，他们汇款比较及时加上在行业内很有名气，邱某很重视和他们的合作。2016年9月26日，被告人黄少华打来电话说需要在该厂转下账，借该厂的账户用下，邱某同意了，当天邱某收到转来的18万元，次日邱某就让合伙人刘电三向被告人黄少华的账号转帐18万元（2017年2月邱某催他还钱，他就通过元拓集团公司转来18万元说是归还的借款）。2016年11月28日邱某收到元拓集团公司转来的40万元货款，接着被告人黄少华就打来电话说借30万元，十天左右还。邱某就转给他个人账户30万元，之后他还借过几次钱。2017年3月24日邱某催他还钱，他又通过元拓集团公司转来40万元，邱某就问他是他欠的钱，为什么是元拓集团公司转来的钱。他说这是他公司的事，他在他公司有股份。邱某说钱不是他的，得找他公司，他就说他写借条，近几天就还了，接着他就写了借条发到邱某微信上面，之后又要借16万元，邱某就向被告人黄少华的账号转帐16万元。邱某认为他多付了5万元，就退给了元拓集团公司5万元。在此期间献县瑞科厂和该公司有合同往来。 证人尚某证明自己是山东创林公司的负责人。该公司自2016年3月开始与元拓集团公司下属的嘉鱼公司、元拓铝合公司发生生意往来。2016年12月19日身为元拓集团公司采购副总监的被告人黄少华借过几次钱，之后还了一部分，2017年1月他催把货发过去，因为他欠了45000元未还，尚某要求他还款，他开始说没钱，之后就说从他公司帐上打45000元过来先垫着，等他以后有钱了再还给尚某，尚某再把钱退给他公司。尚某同意了，这笔钱还在尚某公司帐上。2017年3月22日被告人黄少华打来电话说他会转过来20万元，要求将钱转给他用几天，之后尚某就分几笔共将199276元转给了他，此外724元为产生的手续费。尚某还问过他，他说手续费由他负责。 证人韩某证明自己是元拓集团公司采购部的采购员，负责焊管和镀锌管的采购。2017年1月3日，湘佳公司与天津昊达公司签订了金额为3438720元、编号为CXJ2017-01-100-08的备货合同，合同约定支付25％的订金就是86万元。之后被告人黄少华要求走完付款流程，韩某就做了1张86万元的付款申请单，交予财务付了款。2017年2月21日被告人黄少华说供应商变更了，要求将该合同的供货乙方变更为天津乾皓钢管制造有限公司，其他内容都不变，由他等人签字。次日韩某又根据该合同做了1张86万元的付款申请单，交予财务于2017年2月23日付了款。当天对方退回来86万元。 证人崔某证明自己是天津市静海区大邱庄工业园的销售，主要业务就是公司之间的介绍人，2017年2月天津乾皓钢管制造有限公司的李某找来说湘佳公司有批订单，崔某就接下来了，与天津乾皓钢管制造有限公司进行了联系，并回复了李某。之后湘佳公司打来86万元订金到了天津乾皓钢管制造有限公司帐上，之后李某又说湘佳公司要先把订金退回去，自称是湘佳公司联系人的被告人黄少华也说了此事，但没说取消订单，天津乾皓钢管制造有限公司就把钱退到了崔某提供的赵轩的帐上，当天崔某又把钱转到了李某的个人账号上。之后这个订单没有做了。 证人李某证明自己是天津昊达公司的法定代表人。2016年8、9月开始与元拓集团公司及所属公司发生业务往来。2017年1月3日，湘佳公司与天津昊达公司签订金额为3438720元的订货合同，签订合同时被告人黄少华就说该公司要用钱，86万元订金要求先退回去打到他私人账户上，过几天再打过来。李某同意了。当天他就打过来86万元订金，李某就通过网银转了80万元到了被告人黄少华的私人账户上。之后他没有归还，加上钢材价格上涨，李某就对被告人黄少华说不作了，要求把余下6万元退回去，他要求帮他找另外1家公司，李某就找到崔某，要他找下家，他就将天津乾皓钢管制造有限公司的账号等信息发了过来，李某又转给了被告人黄少华，他说以前那个合同就作废了，但订金还是要退回去。之后湘佳公司就将86万元转到天津乾皓钢管制造有限公司的帐上，崔某通过赵轩的账号转到李某帐上，李某又通过天津昊达公司转给了湘佳公司。 证人陶某2证明自己是元拓集团公司旗下湘佳公司的销售员。2017年3月3日，有个客户说要货，就告诉了张某。2017年3月6日客户又说要取消订单，陶某2就在公司“QQ”群里说了，次日张某说要签订单取消联络函，陶某2就去签了并交给了被告人黄少华。 证人曹某证明自己是元拓集团公司采购部的采购经理。2016年10月20日，谈某提交了1张用款申请单，是湘佳公司与邯郸瑞涛公司签订的金额为10380617.7元的合同，申请付款金额为113178.83元，因为被告人黄少华不在，曹某审核之后就在部门主管栏上签了名，谈某就拿着找财务部门审核付款去了。2017年3月20日，谈某提交了1张用款申请单，是湘佳公司与瑞科公司签订的金额为15万元的合同，申请付款金额为15万元，因为被告人黄少华出差了，曹某审核之后就在部门主管栏上签了名，谈某也就拿着找财务部门审核付款去了。 证人陈某1证明自己是南通鑫银公司的经理。该公司于2017年1月与嘉鱼公司签过合同，被告人黄少华说他个人作了点生意，需要钱周转，需要40万元左右。陈某1说没有，他就说他会通过公司转账过来，到时再把钱转到他帐上，算他借的。陈某1说这么大的金额，又没有借条，什么保障也没有，他说他在元拓集团公司坐到这个位置，肯定是有保障的。陈某1想和该公司长期合作，怕因为这个事得罪他，就同意了。之后他陆续借了64万元，他通过他私人账户还了10万元，陈某1催他还余款，他就通过元拓铝合公司付过来54万元，但南通鑫银公司与元拓铝合公司并没有业务往来，就问他付过来的是什么钱，他说是库存款，因为陈某1催他还钱，所以他从公司打给陈某1先用着。2017年4月陈某1接到元拓集团公司的通知，得知被告人黄少华涉嫌职务侵占，就与该公司核对了账目，把这45万元退还给了元拓集团公司。 证人陈某2证明自己是元拓集团公司采购部的员工。2017年1月11日，元拓集团下属的元拓铝合公司与南通鑫银公司签订金额为1891888元、编号为JYT2017-01-002-01的订货合同，之后对方就把货发过来了，元拓铝合公司也把货款都付给他们了。这个合同就结清了。 证人冯某证明自己是元拓集团公司采购部的员工。2017年1月，元拓集团公司与南通鑫银公司签订了编号为JYT2017-01-002-01的合同，这个合同是陈某2负责的。 3、营业执照等书证，证明被害单位元拓集团公司为股份有限公司，并为嘉鱼公司、湘佳公司、元拓铝合公司等公司股东。下属全资子公司元拓铝合公司、湘佳公司等公司及天津工厂、湖北工厂等工厂，嘉鱼公司为元拓铝合公司全资子公司。湘佳公司为有限责任公司（非自然人投资或控股的法人独资），嘉鱼公司为一人有限责任公司，法定代表人均为游某。 4、提取笔录、扣押物品清单、劳动合同书、聘用协议、湖南元拓建材集团股份有限公司与湖南元拓实业集团有限公司文件等书证、湖南元拓建材集团股份有限公司文件、被告人黄少华书写的《情况说明》等书证，证明被告人黄少华系元拓集团公司员工，2011年4月入职为湘佳公司采购部员工（2016年7月31日因调动解除劳动关系），2015年8月11日被任命为该集团公司采购物流中心采购经理，2016年4月12日被任命为该集团公司采购物流中心助理总监（2016年8月入职为元拓集团公司员工），主持该集团公司采购物流中心的日常工作，负责天津工厂、湖北工厂及各产品事业部的采购监管工作。2017年4月6日元拓集团公司发文撤销被告人黄少华的职务并解除与被告人黄少华的劳动合同关系。 5、营业执照等书证，证明献县瑞科厂为个人独资企业，投资人为邱某。 6、提取笔录、扣押物品清单、调取证据清单、网上银行电子回单、记账凭证、用款申请单、采购合同等书证，证明元拓集团公司与献县瑞科厂往来的事实。2016年9月26日元拓集团公司与该厂签订合同，金额为906000元。同日元拓集团公司向该厂打款18万元，被告人黄少华作为部门主管进行了审批。2016年11月23日元拓集团公司与该厂签订合同，金额为591515元。2016年11月24日元拓集团公司向该厂打款118303元。被告人黄少华作为部门主管进行了审批。2016年11月28日元拓集团公司向该厂打款40万元。被告人黄少华作为部门主管进行了审批，并标注“急”。2017年2月3日元拓集团公司向该厂付货款73212元。2017年2月13日，元拓集团公司与该厂签订合同，金额为601300元。同日元拓集团公司向该厂打款18万元。2017年3月24日元拓集团公司向该厂付货款40万元，2017年3月23日被告人黄少华作为部门主管进行了审批。 7、用款申请单、订货合同等书证、献县瑞科厂的银行清单，证明湘佳公司与该厂往来的事实。2017年3月3日湘佳公司（被告人黄少华审核）与该厂签订合同，金额为15万元。同日湘佳公司（被告人黄少华审核）与该厂签订合同，金额为263980元。2017年3月7日湘佳公司向该厂打款25万元。被告人黄少华作为部门主管进行了审批，并标注“急”。2017年3月20日湘佳公司向该厂打款15万元。 8、营业执照，证明山东创林公司为有限责任公司（自然人投资或控股），法定代表人为尚某。 9、提取笔录、扣押物品清单、银行电子回单、微信聊天记录、订货合同、用款申请单等书证，证明嘉鱼公司与山东创林公司往来，证人尚某多次与被告人黄少华联系的事实，其中证人尚某有“你共用395000”的聊天记录，被告人黄少华有“避免公司查，我明天给你写一张借条吧”的聊天记录。 2016年12月9日，嘉鱼公司与山东创林公司签订金额为8万元、编号为JHF2016-12-015-05的订货合同。2017年1月9日嘉鱼公司支付山东创林公司45000元。被告人黄少华作为部门主管进行了审批，并标注“急”。2017年3月21日嘉鱼公司支付山东创林公司20万元（合同金额为279400元）。被告人黄少华作为部门主管进行了审批，并标注“急”。2017年3月22日，嘉鱼公司与山东创林公司签订金额为79400元、编号为JHF2016-11-054-01的订货合同。 证人尚某及山东创林公司多次向户名为被告人黄少华的银行账户转账，其中2017年3月22日分别转付4万元、5万元、49999元，2017年3月23日分别转付1万元、49276元（合计199275元）。 10、营业执照，证明邯郸瑞涛公司为有限责任公司，法定代表人为陶某3。 11、提取笔录、扣押物品清单、用款申请单、询证函、采购合同等书证，证明湘佳公司与邯郸瑞涛公司往来的事实。其中2016年3月18日签订金额为10380617.7元的订货合同。湘佳公司多次向邯郸瑞涛公司转款，部分由被告人黄少华作为部门主管进行了审批。其中2017年3月13日湘佳公司向邯郸瑞涛公司转款60万元，2017年3月17日湘佳公司向邯郸瑞涛公司转款20万元，被告人黄少华作为部门主管均进行了审批，并标注“急”。 12、营业执照，证明南通鑫银公司为有限责任公司，法定代表人为陈某3。 13、提取笔录、扣押物品清单、用款申请单、询证函、采购合同、协议书等书证、证人陈某1与被告人黄少华的聊天记录、订货合同与往来记录、协议书，证明元拓铝合公司与南通鑫银公司往来的事实，其中2017年1月11日签订金额为1891888元的订货合同，元拓铝合公司有多次向南通鑫银公司转账记录，其中2017年2月28日元拓铝合公司向该公司转账34万元，2017年3月9日元拓铝合公司再次向该公司转账20万元。2017年1月6日证人陈某1转给被告人黄少华个人的账户34万元，2017年2月4日证人陈某1转给被告人黄少华个人的账户30万元。 被告人黄少华的聊天记录中有“我这边安排80万款先打过去，你能不能帮忙转其中30万给我用三天，最迟下个星期三这三十万就打回去”、“如果今天我自己的能回来，我就从私卡给你打过去，如果私卡没回来，我公司这边安排30万过去，保证不耽误你的事”、“34万先从湖北嘉鱼打过去了，这个款跟订单没关系，我是用的库存款”等内容，陈某1的聊天记录中有“偶尔一次帮个忙可以，这样搞的话我真的没底，风险太大了吧”等内容。 2017年4月17日证人陈某1与元拓铝合公司签订协议书，确认元拓铝合公司多付南通鑫银公司54万元，主要是被告人黄少华重复付款，其目的是挪用公司资金，南通鑫银公司分批于2017年4月18日前退还。 14、银行清单与《模具订制协议》等书证，证明元拓集团公司与河北省献县占军冲压件厂往来的事实。2016年6月23日，元拓集团公司与该厂签订金额为36000元的订货合同。2017年4月17日该厂冠占军表示将退还元拓集团公司36000元。 15、订货合同、用款申请单、网上银行电子受理凭证等书证、证人李某的银行账户明细查询清单、聊天记录，证明湘佳公司与天津昊达公司往来的事实。2017年1月3日，湘佳公司与天津昊达公司签订金额为3438720元、编号为CXJ2017-01-100-08的订货合同。同日湘佳公司向天津昊达公司转账86万元，被告人黄少华作为部门主管进行了审批，并标注“急，今天付”。2017年1月3日李某通过网银转账将80万元转到被告人黄少华的个人帐户。2017年2月23日，天津昊达公司向湘佳公司转账86万元。2017年2月23日天津市乾皓钢管制造有限公司付赵轩（崔某所使用）86万元。2017年2月23日赵轩付天津昊达公司李某86万元。证人韩某多次与天津昊达公司李某联系。 16、天津昊达公司的银行账户明细查询清单，证明2017年1月3日湘佳公司转帐86万元到天津昊达公司的帐户。2017年2月23日李某转给天津昊达公司86万元，同日天津昊达公司以“退货款”转帐86万元到湘佳公司的帐户。 17、提取笔录、扣押物品清单、订货合同、用款申请单等书证，证明湘佳公司与天津亁浩钢管制造有限公司往来的事实。2017年2月21日，湘佳公司与天津市乾皓钢管制造有限公司签订金额为3438720元，编号为CXJ2017-01-100-08的订货合同。次日湘佳公司向天津市乾皓钢管制造有限公司转账86万元，被告人黄少华作为部门主管进行了审批。 18、提取笔录、扣押物品清单、用款申请单、采购合同、订货合同等书证，证明嘉鱼公司与天津众拓公司往来的事实。2017年2月21日嘉鱼公司与天津众拓公司签订合同，金额为452480元。次日嘉鱼公司支付天津众拓公司135744元。被告人黄少华作为部门主管进行了审批。2017年2月27日嘉鱼公司支付天津众拓公司306595元。被告人黄少华作为部门主管进行了审批。2017年3月16日嘉鱼公司支付天津众拓公司30万元。申请人为蒋某。被告人黄少华作为部门主管进行了审批。2017年3月21日嘉鱼公司支付天津众拓公司316736元。申请人为蒋某。 19、证人邓某、蒋某、被告人黄少华的聊天记录，证明被告人黄少华指使元拓公司工作人员邓某、蒋某删除以前的付款记录，重新向众拓公司付款606595元的事实。其中蒋某有“不删不足300000的尾款”的聊天记录，邓某有“黄少华的意思，你直接拒绝他吧”的聊天记录，被告人黄少华有“众拓资金紧张，这么多年了我帮一下他，这属于非正常操作，不要跟其他任何人说”的聊天记录。 20、辨认笔录与照片，证明被告人黄少华指认上述伪造《用款申请单》的事实。 21、被告人黄少华的银行卡交易清单，证明被告人黄少华与邯郸瑞涛公司、献县占军冲压件厂、陶某1、宋某、李某、献县瑞科厂、尚某等人有多处转款记录。 22、湖南省远扬司法鉴定所［2017］会鉴字第044-1号《司法鉴定意见书》，证明上述被告人黄少华非法占有元拓集团公司及下属公司所有的资金的事实。 23、股权转让协议、出资份额转让协议补充协议、股权转让协议补充协议，证明案发后，被告人黄少华以股权转让的形式退赔了被害单位元拓集团公司26.45万元。 24、被告人黄少华的身份、现实表现材料，证明被告人黄少华的年龄、住所等基本信息，案发前无犯罪记录。 25、被告人黄少华的供述，与上述证据相互印证。 被告人黄少华在被抓获后对上述事实均供认不讳，并供述称最开始的时候找这些客户借钱，他们借了一些钱，但后来再向他们借钱的时候他们就说资金周转不开，有人提议让自己以提前支付货款的方式把钱拨给他们，他们再将钱借给自己，自己就想到了这个办法。 以上证据，经当庭质证，均予核实，本院予以确认。 此外辩护人提交了被告人黄少华出具的写明借款人为被告人黄少华、时间为“2017.3.17”、内容为“截至2017年3月17日本人共从邯郸市瑞涛紧固制造有限公司借款壹佰柒拾伍万元整，在2017年12月30日前归还，本人工作单位长沙湘佳金属材料有限公司”的借条原件与河北省邯郸市永年区人民法院（2017）冀0429民初2656号《民事裁定书》，以证明被告人黄少华以经商需要资金为由向邯郸瑞涛公司借款并承诺保证在6个月内偿还，该公司出于信任付给被告人黄少华的175万元为借款，其中于2016年10月8日转给20万元、2016年12月18日转给10万元、2016年12月30日转给20万元、2017年1月11日转给40万元、2017年1月12日转给5万元、2017年3月15日转给60万元、2017年3月18日转给20万元。借款到期后，被告人黄少华均以各种理由推拖不还，邯郸瑞涛公司已向河北省邯郸市永年区人民法院起诉被告人黄少华要求偿还上述借款。本院认为，2016年10月8日至2017年3月18日期间，被告人黄少华7次共从邯郸瑞涛公司取得175万元，均没有正当、合理的借款事由，每次都是在利用职务上的便利多付货款之后随即以个人名义提出要钱，在所承诺的6个月还款期到期后均未归还的情况又多次借款，也未按常理向借款人出具原始借条而是自行留存，明显与民间借贷相悖，其行为符合职务侵占的范畴，故不予采纳。 辩护人提交了被告人黄少华出具的写明借款人为被告人黄少华、时间为“2017.3.21”、内容为“截至2017年3月21日共借天津众拓公司借款壹佰伍拾万元整，在相应合同发货前归还，一切责任由借款人个人承担”的借条原件，以证明天津众拓公司付给被告人黄少华的为借款。本院认为，如前所述，被告人黄少华多次从天津众拓公司取得606595元，均没有正当、合理的借款事由，也未按常理向借款人出具原始借条而是自行留存，明显与民间借贷相悖，其行为符合职务侵占的范畴，故不予采纳。 本院认为，被告人黄少华利用职务上的便利，多次将本单位财物非法占为已有，数额巨大，其行为已构成职务侵占罪；利用职务上的便利，挪用本单位资金归个人使用，数额较大不退还，其行为已构成挪用资金罪，均应予处罚。公诉机关指控的基本事实和被告人黄少华的部分行为构成职务侵占罪的罪名成立，本院予以支持。被告人黄少华一人犯数罪，应当数罪并罚。被告人黄少华案发后如实供述自己的罪行，而且退赔了部分赃款，可以从轻处罚。 辩护人关于被告人黄少华系初犯，案发后积极配合调查，将自己名下的公司股权作价26万余元转让给公司，补偿了公司的部分损失等辩护意见与客观事实相符，本院予以采纳。对于辩护人关于被告人黄少华转给南通鑫银公司的54万元案发后陈某1已退还给元拓公司，避免了元拓公司的损失。其他供货商在案发后也主动归还不当得利的资金的辩护意见，本院认为，虽然南通鑫银公司的陈某1等人在案发后主动退还了元拓集团公司等被害单位部分资金，但与被告人黄少华无关，不能作为对被告人黄少华从轻处罚的依据，本院不予采纳。被告人黄少华的辩解意见与辩护人关于被告人黄少华与陶某1之间的175万元、邱某转账18万元和40万元、李某转账的80万元、宋某的606595元均属于民间借贷，被告人黄少华主观恶性小，请求对被告人黄少华减轻处罚等其他辩护意见，如前所述，与客观事实不符，本院均不予采纳。据此，依照《中华人民共和国刑法》第二百七十一条第一款，第二百七十二条第一款，第六十九条第一、三款，第六十七条第三款，第六十四条与《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款，第六条、第十一条第一、二款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第二项，第二款之规定，判决如下： 一、被告人黄少华犯职务侵占罪，判处有期徒刑七年，并处没收财产人民币二十万元；犯挪用资金罪，判处有期徒刑三年；决定执行有期徒刑九年，并处没收财产人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月8日起至2026年4月7日止）。 二、责令被告人黄少华退赔各被害单位4642370元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长阳勇 人民陪审员陈珊 人民陪审员彭爱莲 二〇一八年八月二十四日 书记员杜方桂 附： 《中华人民共和国刑法》相关条文 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十二条、第三百八十三条的规定定罪处罚。 第二百七十二条公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》相关条文 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 贪污数额在十万元以上不满二十万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 受贿数额在十万元以上不满二十万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第六条挪用公款归个人使用，进行营利活动或者超过三个月未还，数额在五万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额较大”；数额在五百万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额巨大”。具有下列情形之一的，应当认定为刑法第三百八十四条第一款规定的“情节严重”： （一）挪用公款数额在二百万元以上的； （二）挪用救灾、抢险、防汛、优抚、扶贫、移民、救济特定款物，数额在一百万元以上不满二百万元的； （三）挪用公款不退还，数额在一百万元以上不满二百万元的； （四）其他严重的情节。 第十一条刑法第一百六十三条规定的非国家工作人员受贿罪、第二百七十一条规定的职务侵占罪中的“数额较大”、“数额巨大”的数额起点，按照本解释关于受贿罪、贪污罪相对应的数额标准规定的二倍、五倍执行。 刑法第二百七十二条规定的挪用资金罪中的“数额较大”、“数额巨大”以及“进行非法活动”情形的数额起点，按照本解释关于挪用公款罪“数额较大”、“情节严重”以及“进行非法活动”的数额标准规定的二倍执行。 刑法第一百六十四条第一款规定的对非国家工作人员行贿罪中的“数额较大”、“数额巨大”的数额起点，按照本解释第七条、第八条第一款关于行贿罪的数额标准规定的二倍执行。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》相关条文 第二百四十一条对第一审公诉案件，人民法院审理后，应当按照下列情形分别作出判决、裁定： （一）起诉指控的事实清楚，证据确实、充分，依据法律认定指控被告人的罪名成立的，应当作出有罪判决； （二）起诉指控的事实清楚，证据确实、充分，指控的罪名与审理认定的罪名不一致的，应当按照审理认定的罪名作出有罪判决； （三）案件事实清楚，证据确实、充分，依据法律认定被告人无罪的，应当判决宣告被告人无罪； （四）证据不足，不能认定被告人有罪的，应当以证据不足、指控的犯罪不能成立，判决宣告被告人无罪； （五）案件部分事实清楚，证据确实、充分的，应当作出有罪或者无罪的判决；对事实不清、证据不足部分，不予认定； （六）被告人因不满十六周岁，不予刑事处罚的，应当判决宣告被告人不负刑事责任； （七）被告人是精神病人，在不能辨认或者不能控制自己行为时造成危害结果，不予刑事处罚的，应当判决宣告被告人不负刑事责任； （八）犯罪已过追诉时效期限且不是必须追诉，或者经特赦令免除刑罚的，应当裁定终止审理； （九）被告人死亡的，应当裁定终止审理；根据已查明的案件事实和认定的证据，能够确认无罪的，应当判决宣告被告人无罪。 具有前款第二项规定情形的，人民法院应当在判决前听取控辩双方的意见，保障被告人、辩护人充分行使辩护权。必要时，可以重新开庭，组织控辩双方围绕被告人的行为构成何罪进行辩论。","writId":"000e457f472f73318b9e28329919467bdd5","writName":"黄少华职务侵占一审刑事判决书"}
