{"ajId":"a50e7941-0233-4544-a80b-2895b356461f","ajName":"陈樑一案","ajjbqk":" 温州市人民检察院指控： （一）贩卖、运输毒品事实 2014年7月份左右开始，被告人陈樑与曾某（已判决）合作贩卖毒品，由曾某从广东购买毒品运至温州后予以贩卖。王某（已判决）系曾某老乡，在曾某的邀请下受雇帮曾某开车等。 2014年7月21日，曾某、王某分别从温州和成某抵广州，期间因购买3公斤毒品的资金不够，曾某发短信告知陈樑汇钱。次日，陈樑将钱汇至曾某中国农业银行账户（62×××71）。同年7月22日曾某要求陈樑再凑点钱，因7月23日要购买毒品。同年7月23日，曾晓川伙同王卫驾车前往广东省陆丰市甲子镇李冯强（已判决）处购得3公斤冰毒。次日，曾晓川、王卫回到曾晓川在广州市花都区租住处将毒品分装到事先准备的硬盘中，然后用顺丰快递邮寄回浙江省温州市龙湾区东方明珠7幢1501室（陈樑提供给曾晓川的住处）。同月26日，曾某、王某返回温州，由王某收取该快递。 2014年8月1日，曾某通过支付宝转账的方式向李某1支付了1万元的购毒款定金，并于当天和王某、陈樑一起在温州租赁了浙C×××××轿车，由曾某、王某驾车前往广东购买毒品。次日，曾某、王某在广东省东莞市购得2500粒麻古，并于同年8月4日在广东省陆丰市甲子镇李冯强处购得9公斤冰毒。期间，曾某、王某均有联系陈樑，要求其汇钱。 2014年8月5日3时许，曾某、王某返回浙江省温州市途经沈海高速公路浙闽收费站苍南发卡点时被公安机关抓获，现场查获冰毒9包及麻古3包。经鉴定，查获的甲基苯丙胺（冰毒）共重9001.74克，甲基苯丙胺片剂（俗称“麻古”）共重240.3克。 （二）故意伤害事实 被告人陈樑因被害人林某说其“坏话”，决定教训林某。2015年12月22日19时许，陈樑伙同张蓉雄（已判决）等人来到温州市龙湾区永中街道衙城街143-145号三楼林某男朋友季某家中，对林某实施殴打，致其受伤。经鉴定，被害人林某的损伤程度为重伤二级。 （三）非法拘禁事实 2016年5月份左右的一天，张维珍（已判决）打电话向被害人李某2索要赌债，后二人发生口角。同月11日19时许，张维珍纠集陈森、陈会宝、张纯楷、姜洪（均已判决）及被告人陈樑等人携带棒球棍、刀等工具来到温州市龙湾区云天楼酒楼附近一茶室里，将李某2强行带至龙湾区永中街道前街村陈绍武住处的三楼房间。张维珍等人对李某2进行殴打，直到当日23时许才让李某2离开。经鉴定，被害人李某2的损伤程度为轻伤二级。 公诉人就起诉书指控的事实当庭讯问了被告人陈樑，并出示了相关证据。据此认为，陈樑的行为触犯了《中华人民共和国刑法》第三百四十七条第二款、第二百三十四条第二款、第二百三十八条第一款的规定，应当以贩卖、运输毒品罪、故意伤害罪、非法拘禁罪追究其刑事责任。 被告人陈樑辩称，没有参与贩卖、运输毒品，虽与曾某相识，并因朋友拜托给曾某提供住处和帮忙租车，但对于曾某涉毒毫不知情，公诉机关指控的相应毒品犯罪事实与其无关。 辩护人辩称，公诉机关指控陈樑与曾某合作贩卖毒品，证据尚存在疑点：曾某本人供述前后不一致，王某称陈樑只是毒品的购买者，没有实物证据证明曾某购买毒品所用的毒资是陈樑提供的，陈樑只是因其熟悉车行老板为节省押金才带曾某去租车，故现有证据只能证实曾某有向陈樑销售毒品的意图，不能证明其与陈樑合作贩卖毒品。对公诉机关指控的故意伤害罪和非法拘禁罪的事实和证据无意见，陈樑对该二节犯罪能够坦白，在非法拘禁罪中是被纠集者，中途离开了现场，被害人被殴打时其不在现场，请求法庭对其从轻处罚。 经审理查明： （一）贩卖、运输毒品事实 2014年7月开始，被告人陈樑与曾某（已判）合作贩卖毒品，由曾某从广东购进毒品并运至温州后予以销售，陈樑提供了温州市龙湾区东方明珠7幢1501室供曾某居住。同年7月21日，曾某及其雇佣的同乡王某分别乘飞机从温州和成都到达广州，接收了陈樑汇入曾某农行卡的购毒款后，23日二人驾车到广东省陆丰市甲子镇博社村，曾某以2.2万元／公斤的价格向李某1（已判）购买了3公斤甲基苯丙胺（冰毒）。次日，曾晓川、王卫回到曾晓川在广州市花都区的租住处将毒品分装进准备好的硬盘中，然后用顺丰快递邮寄回温州曾某的住处，在二人返回温州后由王某接收了快递送达的毒品。 同年8月1日，陈樑和曾晓川、王卫一起在温州市龙湾区租赁了浙C×××××轿车，当天曾某和王某驾驶该辆轿车从温州前往广东购买毒品。次日，曾晓川在广东省东莞市寮步古都大酒店一房间内以1万元的价格购得2500粒甲基苯丙胺片剂（俗称“麻古”），随后又出发前往陆丰市。期间，曾某多次打电话给陈樑表示之前对方给付的购毒款不够，要求追加金额。同月4日曾晓川、王卫开车到达陆丰市甲子镇博社村，曾某以2.1万元／公斤的价格与李某1交易了9公斤甲基苯丙胺，随后与王某开车返回温州，次日3时许二人经过沈海高速公路浙闽收费站苍南发卡点时被公安人员查获。在二人驾驶的浙C×××××轿车内查获冰毒疑似物共9包，麻古疑似物共3包。经鉴定，查获冰毒疑似物共重9001.74克，检出甲基苯丙胺成分，含量分别为70.6％至76.3％不等；麻古疑似物三包共重240.3克，检出甲基苯丙胺及咖啡因成分。 认定上述事实的证据有： 1、同案犯曾某的供述，称2014年6月，通过一个姓李的上海人介绍认识了陈樑（绰号“长排”），因为陈樑让他介绍一个能搞到毒品货源的人。之后陈樑提供了温州龙湾明珠公馆7幢1501室给其居住，让其帮他从广东买毒品运到温州。2014年7月24日左右，其和雇佣的同乡王某到广东陆丰向李某1以2.2万元／公斤的价格购买了3公斤冰毒，后来将这批冰毒装在硬盘里，从广东花都用顺丰快递托运至温州，回到温州后再接收了快递。同月26日或27日，陈樑到明珠公馆其住处，说冰毒和麻古都没有了，让其去广东帮他购买。随后陈樑就带其和王某到龙湾一家汽车租赁公司租了一辆本田轿车，之前陈樑已经陆续给了其13万元购毒款，都是现金送到其住处，基本上都是王某去银行存的，其中有一次是拿来6万元，王某在提款机上存了49900元。8月1日下午，其和王某开车前往广东，先到东莞以1万元的价格购买了2000颗麻古，对方还送了500颗。在告诉陈樑相关情况后，陈樑说买的麻古在温州的销量不好，要求去换其他品种，但后来没换成功，期间因为购买冰毒的钱不够，其叫陈樑汇一些钱过来，但他一直没有汇，其只好通过一个朋友筹措了7万元。和王某到达广东陆丰甲子镇后，其以2.1万元／公斤的价格向李某1购买了九条冰毒。8月5日凌晨3时许其和王某开车返回温州途中，在沈海高速公路浙闽收费站发卡站被公安民警查获，放在车子后备箱内的9公斤冰毒和2500颗麻古也被民警缴获。 辨认笔录，证实曾某在12张照片中辨认出被告人陈樑即是其供述中所说的“陈某3”。 2、同案犯王某的供述，称2014年7月二十几号，曾某打电话让其到广东给他开车，给其5000元至1万元工资，其遂从四川坐飞机到达广州，玩了三天后曾某让其通过顺丰快递公司寄了三箱硬盘到温州，然后一起乘飞机回了温州，后来其知道了曾某在做毒品生意。是一名叫“长排”的男子雇佣曾某去买毒品，“长排”经常来曾某住的东方明珠7幢1501室，有时也在曾某的房间吸毒。8月1日下午，“长排”到曾某的暂住处，带着曾某和其去龙湾一家汽车出租行租了一辆轿车，当晚其和曾某就出发去了广东。2日其二人先到“寮步古都大酒店”，曾某与人商谈后交给其一个手机盒子让其放好，4日下午两个人又去了广东陆丰甲子镇，曾某告诉其是来进货的，其开车在一个加油站旁边的小巷等候，有一个男子过来将东西放进后备箱里，之后和曾某轮流开车返回温州，在苍南高速发卡站被查获。在路上其多次听见曾某与陈樑通话，让对方早点汇钱过来，而且曾某因为手机没电还让其打电话给“长排”问钱汇了没有。毒资应该是陈樑给的，具体给了多少不知道，不过之前有两三次看到“长排”过来给曾某钱，好像都有两三万，7月29日左右，“长排”到曾某的住处给了曾某2万元，曾某让其到下面一家工行自动存款机里存钱，当时只存进去17300元，其余钱交给了曾某。 辨认笔录，证实王某在12张照片中辨认出被告人陈樑就是其供述中所称的“长排”。 3、证人张某2的证言及辨认笔录，证实张某2经辨认被告人陈樑的照片，确认在2014年的7、8月份，是陈樑打电话让其介绍租一辆车，押金稍微要少一点。于是其打电话给租赁车辆的朋友老马，并让陈樑直接与老马联系。后来老马打电话说那辆车被苍南公安局扣押了，让其帮忙找一下陈樑，其打电话给陈樑，陈樑当时说他清楚，是朋友的事情，但后来再问陈樑车的事情，他又说不知道，还是老马自己到苍南县公安局把车开回来了。 4、证人曹某的证言，证实龙湾东方明珠7幢1501室的主人因欠了很多债，其一个亲戚抵债拿过来让其帮忙照看，因为当时房子是空的，并且法院准备诉讼拍卖，所以就给陈樑让他的朋友暂住了一个来月，一个月后陈樑就将钥匙还给了其，在其去打扫房子时，在房间发现了大量的冰桶和小的透明塑料袋。 5、本院（2015）浙温刑初字第109、135号刑事判决书，证实同案犯曾某、王某以及李某1因本案被判刑的情况。 6、侦破经过，证实2014年3月初，温州市公安局禁毒大队获得线索得知一个叫“阿弄”（身份不祥）的男子多次让人运输毒品至温州进行贩卖，2014年3月25日苍南县公安局对“阿弄”等人贩卖毒品案立案侦查。经侦查发现，“阿弄”等人在广东组织毒品雇人运送到温州贩卖给被告人陈樑等人，后来陈樑与“阿弄”失去联系，公安机关继续对陈樑等人进行侦查过程中发现陈樑又寻找到另一贩毒“上家”，该“上家”和马仔还一起驾驶车牌为浙C×××××的轿车前往广东准备购买毒品。苍南县公安局根据对该辆轿车运行轨迹跟踪分析，于8月5日3时左右对进入沈海高速闽浙收费处苍南发卡点的浙C×××××轿车进行控制并检查，发现冰毒约9公斤、麻古约250克，驾驶轿车的曾某、王某被同时抓获。2016年6月28日，陈樑被抓获归案。 7、扣押清单及照片、温州市公安司法鉴定中心温公物鉴［2014］4192G号理化检验报告，证实曾某和王某被抓获时，在其二人驾驶的浙C×××××轿车后备箱内提取了冰毒疑似物9包，经鉴定共重9001.74克，检出甲基苯丙胺成分；在轿车后排座位中间储物柜及副驾驶室储物柜下面的夹层内查获的3包麻古疑似物，共重240.3克，检出甲基苯丙胺及咖啡因成分。 8、温州市公安司法鉴定中心温公物鉴［2014］4516号理化检验报告，证实经检验，上述9包甲基苯丙胺中的检出的甲基苯丙胺含量分别为71.7％、70.6％、73.5％、76.3％、70.9％、72.2％、75.6％、71.4％、74.2％。 9、曾某的农业银行账户（62×××71）交易详单，显示该银行卡在温州市龙湾区永强支行于2014年7月8日至30日现存多笔。 10、曾某中国工商银行账户（62×××80）的交易明细，显示2014年7月31日现存8900元、8400元，合计17300元，与王某关于7月29日左右陈樑给了曾某2万元，由王某存入银行，只存进去17300元的供述相印证。 11、曾某的手机（130××××4442）通话清单，证实了曾某使用该手机与陈樑的手机188××××6763及158××××8777在2014年7月27日至8月4日曾多次联系。 12、温州市公安司法鉴定中心温公物鉴［2014］6259号电子物证检验报告，证实： （1）2014年7月29日至8月4日期间，曾某手机130××××4442与陈樑手机158××××8777有23条通话记录，与陈樑手机188××××6763有53条通话记录（均包括未接通）。 （2）2014年7月14日至8月4日期间，曾某手机130××××4442与陈樑手机158××××8777共有62条短信联系记录，其内容能够反映曾某供述中提到的其与陈樑合作、住在陈樑安排的地方，7月23日拿货前曾要求陈樑打款，8月1日让陈樑帮忙租车，并多次要求陈汇款等内容。 其中：2014年7月21日，曾某曾发短信给陈樑称“我八点钟去机场、你收到钱打给我吗、我今天回去把那边的事情交待给我个朋友了、就去拿了东西、现在三条的钱都还不够”。之后在22日凌晨分别发送短信称“怎么样、天亮前能打多少过来”，并发送了自己的农行卡账号；以及当天7时45分陈樑发送短信给曾某称“钱打去了”，曾某回复“收到了的”；陈樑再回复称“好的”；当天19时曾某再次发送短信给陈樑“今天拿东西涨了价没有够钱拿、今天能不能再跟我凑点、我明天拿”。 8月1日曾某去广东后于次日向陈樑通报自己的行程，并将农行卡号发送给对方，让其“钱方面费点心”。8月4日凌晨1时36分，曾某发短信给陈樑称“长牌哥我们两个合作我所做的每一件事都把你放在了第一位、首先考虑到你的利益、我们冒着生命危险在外面做事情、现在需要用我们自己的那份钱办事情、你有想到过我们的安危吗？你能打就打不能打、我就有多少钱就拿多少东西了我不敢再等了”。 13、借车协议、税务登记证、个体工商户营业执照，证实曾某于2014年8月1日向马俊旺租借了浙C×××××本田轿车的事实。 14、乘机信息，证实曾某、王某于2014年7月21日分别从温州和成某到广州，印证了二人的供述。 15、被告人陈樑的供述和辩解，承认因朋友说曾某没有地方住，遂提供了龙湾明珠公馆7幢1501室给曾某居住，该套房子是自己的朋友“胜东”的，因他被抓房子空在那里，自己知道他把房子的钥匙放在门口。与曾某没有经济往来，曾到对方的住处一起吸过毒。曾某被抓时租的那辆车，也是通过自己的介绍租到的。 陈樑归案后一直否认自己参与了与曾某共同贩卖、运输毒品，当庭辩称对曾某涉毒毫不知情，其辩护人也提出公诉机关指控陈樑与曾某合作贩卖、运输毒品的证据存在疑点，现有证据只能证实曾某有向陈樑销售毒品的意图。首先，同案犯曾某、王某均一致指证，陈樑雇佣了曾某帮陈到广东购买毒品，购买毒品的毒资由陈樑提供，两人所述能够相互印证，王某关于曾某接收到陈樑提供的毒资后由其存入银行的供述，还得到了银行交易记录的证实；通话记录及电子物证检验报告，证实曾某前往广东购毒期间与陈樑存在多次电话联系，在曾某手机中提取到的其与陈樑的短信内容涉及二人合作、陈樑提供毒资、以及曾某到广东购买毒品等细节，能与曾某、王某的供述相印证，显示陈樑参与了贩卖、运输毒品的犯罪活动；曾某在龙湾的住所由陈樑提供，2014年8月1日曾某前往广东购毒时驾驶的车辆也是陈樑帮忙联系并一起租赁；从案件的侦破揭发经过来看，侦查人员先是侦查发现陈樑涉嫌贩卖毒品，在对陈樑进行侦查的过程中才发现了作为其“上家”的曾某。曾某的供述中也讲到自己是通过一名姓李的上海人介绍与陈樑认识，当时陈樑想让姓李的介绍一个能搞到毒品货源的人，姓李的遂将其介绍给陈樑，该供述内容与侦查机关出具的侦破经过所反映的情况相符。综上，曾某、王某的供述中的诸多内容能与上述证据相互印证，形成证据链，共同证实陈樑与曾某合伙运输、贩卖毒品的事实，公诉机关指控的事实成立，应予认定。对陈樑及辩护人提出的异议，不予采信。 （二）故意伤害事实 因季某的女友林某劝说季不要与被告人陈樑来往，陈樑便扬言教训林某。2015年12月22日19时许，陈樑伙同张蓉雄（已判）等四人到温州市龙湾区永中街道衙城街143-145号季绍池家中三楼，迫使躲入房间的林某开门后，与张某1一起对林某拳打脚踢致对方受伤。经法医鉴定，林某胸部外物他伤，左前后胸壁皮下广泛积气，左侧第5、6肋骨、右侧第5、6肋骨骨折；左侧气胸，左肺萎陷70％以上，并行胸腔闭式引流术治疗，评定其损伤程度为重伤二级。 认定上述事实的证据有： 1、被害人林某的陈述，证实2015年12月22日晚19时许，其与男朋友季某在季家时，外面来了几个人扬言要打断自己的三根肋骨，其中一个叫“长牌”，还有个叫“阿某1”。其躲进三楼一个房间内，但对方在外面踹门，没办法只得出去。出来后“长牌”责问其说过什么，并扇了其一个耳光，“阿某1”朝其头上踹了一脚，又往其左侧肋骨部位踹了一脚，抓着其的头发往角落处拉，之后又用脚踹其肋骨部位，“长牌”也在另外一边踹其右侧肋骨部位，季某在旁边拦不住，之后“阿某1”还用喷雾器喷其眼睛。后来季某说他父亲快回来了，并拦着不让他们把自己带走，对方才离开了。随后季某带其去医院，检查发现其左侧第五、六肋骨骨折，右侧第三、四、五、六肋骨骨折。并证实对方打其是因其曾劝季某不要跟“长牌”来往，因为“长牌”是个通缉犯。 辨认笔录，林某分别在12张照片中辨认出被告人陈樑就是其笔录中提到的“长牌”；张某1就是其笔录中提到的“阿某1”。 2、证人季某的证言，证实其跟一个绰号“长牌”的人有来往，女朋友林某说他是通缉犯，劝其不要与对方来往，不知怎地这话传到了“长牌”耳朵里，他就说要打断林某的三根肋骨。2015年12月22日19时许，“长牌”带着“阿牛”及另外两个人来到永中街道衙城街143-145号其家中，其遂赶紧让林某躲进隔壁房间将门反锁，“长牌”等人上来后强令打开隔壁房间房门，还威胁要踹门，其只得让林某出来。“长牌”问林某有没有让其不要跟他来往，没等林某回答就直接动手开始打她，边打还边说要打断她三根肋骨。林某被打倒在地，双手抱着头，其把“长牌”拦下来后，“阿某1”又上来打林某，用脚踹她的肋骨部位，还将其推开和“长牌”一起打林某，两人基本上是用脚踹，中途“阿某1”还用一个喷雾喷林某的眼睛，导致她眼睛睁不开来，只能躺在地上任他们打。后来他们还打算把林某带走，被其阻止。之后其父亲回家对方就走了，其就带林某去医院了。 辨认笔录，季某分别在12张照片中辨认出张某1就是其笔录中提到的“阿某1”；被告人陈樑就是其笔录中提到的“长牌”。 3、同案犯张某1的供述，证实2015年12月份的一天晚上，“长牌”打电话让其开车送他到阿池家，说阿池的女朋友把他的面子倒了，在外面乱讲话，其和“长牌”及另外两个外地人一起开车到了阿池位于永中街道衙城街家中。四个人上了三楼，“长牌”让其等三人在这边的房间看着点，他过去找阿池跟他的女朋友。过了一会儿，其听到里面有吵闹声就过去看，进房间看到“长牌”用脚猛踹阿池女朋友的肋部，阿池在旁边拉架，其遂上前扇了阿池女朋友一个耳光，然后拿起旁边的一个铁茶壶砸到她的头上，再用脚踹她的肋部。打了好一会儿，阿池的父亲回来了，其就走掉了。 辨认笔录，张某1在12张照片中辨认出被告人陈樑就是其笔录中所说的“长牌”。 4、浙江省温州市龙湾区人民法院（2016）浙0303刑初647号刑事附带民事判决书，证实同案犯张某1因本案被以故意伤害罪判处有期徒刑四年。 5、人身检查笔录，证实2015年12月23日下午，民警对林某进行了人身检查，发现其右手臂有淤青，头有起包。林某自称两侧肋部痛，呼吸困难，会痛。 6、住院医疗证明书、住院病案、住院病历、出院记录、检验报告单、CT检查报告单、法医学人体损伤程度鉴定书，证实林某伤后检查治疗情况，以及其胸部外物他伤，左前后胸壁皮下广泛积气，左侧第5、6肋骨、右侧第5、6肋骨骨折，已达轻伤二级；左侧气胸，左肺萎陷70％以上，并行胸腔闭式引流术治疗，其伤情已达重伤二级。综合评定其损伤程度为重伤二级。 7、被告人陈樑的供述和辩解，称其和季某的女朋友林某有点口角纠纷。大概2015年12月22日晚，其和阿平、一个外地男子及张蓉雄饭后开车到永中街道衙城街143号季某家中玩。在三楼后间看到林某和季某都在，就问林某怎么在社会上乱说，林某一直在解释，其听不下去就直接上去打了她几个巴掌还用脚踢了她，这时张某1也上来对她拳打脚踢，期间“阿某2”和那个外地男子坐在前间休息。后来季某说不要把事情搞这么大，四个人一起离开了季某家。 （三）非法拘禁事实 2016年5月，张维珍（已判）向被害人李某2追讨赌债不成还发生了口角，同月11日张维珍纠集了被告人陈樑以及陈森、陈会宝、张纯楷、姜洪（均已判）等共六人驾车来到温州市龙湾区云天楼附近一茶室，六人分别携带刀具、棒球棍等上楼将李某2强行带到车上，接着开车将李带到龙湾区永中街道前街村陈绍武（已判）家中三楼房间。在该房间里，张维珍等人要求李某2归还拖欠的赌债，并对李实施了殴打，直至23时许在李某2找人到场担保后才放李离开。经鉴定，被害人李某2全身多处外物他伤，软组织擦伤，双侧鼻骨骨折，伤情达到轻伤二级。 认定上述事实的证据有： 1、同案犯陈某2的供述和辩解，称2016年5月初一天，“阿某3”说有人欠他钱不还，让其过几天一起去找对方，其答应了。过了几天，“阿某3”说欠债的人在云天楼附近，于是其到“阿某4”家中与“阿某3”、“阿屁”、“阿某5”及一个不认识的高个子会合，六人到达云天楼附近一家店的三楼，其手里提着一个装着一把刀的电脑包。上去后欠钱的人在二楼打麻将，看到其等过去就说下楼讲，在下楼梯时“阿某3”和他吵了起来，互相推来推去，在门口争执了几下，“阿某3”就跟欠钱的人上了宝马车，其和“阿某4”驾驶英菲尼迪轿车，根据“阿珍”电话指示到达永中前街的一间房子，“阿某3”和其他的人都在三楼房间里。之后其在三楼的另一个房间睡觉，约1个小时后听说有个叫“阿某6”的要过来担保欠债的人，因为不想跟这些人接触，其就下楼去了。大约半个小时上来后发现欠债的人鼻子这里已经破了，上面有点血迹，之后听说又有人来担保欠债的人，就跟“阿屁”先离开了。 2、同案犯张某2的供述，证实“大肚皮”的赌场结束后，“番茄”还欠赌场10万元没有还，后来张维珍出面向“番茄”要钱，两个人吵了起来。2016年5月初的一天，张维珍把陈樑、“阿某5”、“阿屁”、“阿某7”都叫到其朋友家，说让大家去找“番茄”把10万元赌债讲掉，讲不掉就把“番茄”带走。后来张维珍驾驶白色宝马车，其驾驶自己的白色英菲尼迪轿车带着其他人，于晚上6、7点钟到达海滨街道云天楼大酒店对面，在张惟珍的带领下上了一家店面的四楼，几个人有的拿砍刀，有的拿棒球棒，其本人手里拿着一根棒球棒。在四楼看到“番茄”坐在里面，张维珍上去问钱怎么解决，“番茄”说他认“大肚皮”，陈樑就抓着“番茄”的衣领往楼下拽，从四楼拉到一楼，“番茄”的朋友上来拉时其等与对方推了几下，张维珍、陈樑等三人将“番茄”带上了宝马车，其开车带上另外两个人也去了永中前街，到达时“番茄”已被张维珍等人带到一户人家三楼，之后张维珍一直在骂“番茄”，“番茄”也不示弱，被张维珍在脸上踹了一脚，鼻子就流血了，其和“阿屁”在边上拉张维珍，到晚上11点左右，“张某3”等人过来，才把“番茄”带去医院了。 3、同案犯姜某的供述，证实2016年5月一天其等人在“阿某3”家里玩时，“阿某3”说“番茄”欠他钱不还还很嚣张，第二天下午其接到“阿某3”电话后，和“阿某7”开车到“阿某3”家里与“长排”、“阿某8”、“阿某4”会合，之后六人分开两辆车到达滨海街道云天楼，当时“阿某3”带了把西瓜刀，“阿某4”拿一根棒球棍，阿某7和阿某8拿一把小刀，其稍晚于其他五人上楼，拿了一把长约5厘米的小匕首。到了楼上看到“阿某3”没有拿刀的手抓着“番茄”的衣领推来推去，很多人都围在那里，后来“番茄”就被拉下楼了，“阿某3”把“番茄”拉到了宝马车上，其和“阿某3”坐“番茄”两边，“阿某8”和“长排”坐前面。几人把“番茄”带到了永中街道前街村“阿某3”的一个朋友家里，进了房子后，其和“长排”就往外走，其让“长排”把其送回家就出去吃夜宵了，后来的事情就不知道了。 4、同案犯陈某4的供述，证实张维珍是其朋友，其家住龙湾区永中街道前街村街里巷B1号。2016年5月份的一天晚上7、8点钟，张维珍、陈某2、陈樑以及另外三名不认识的男子带着一个瘦高的男子来到其家，直接上楼了。其后来上到三楼看到张维珍、陈某2、陈樑在三楼前半间，张维珍叫那个被他们带过来的男子还债，说没钱就别想走，还威胁要把对方搞死，后来气起来就动手打那个男子，其与边上的人拉着张维珍叫他别打，结果张维珍一脚踹在了那男子脸上，对方鼻子流了很多血。其见张维珍很生气，而那个男子一直在骂张维珍，就劝那个男的不要吵，早点把事情解决掉。后来其帮那个男买了一双拖鞋，又再次劝说后就下楼出去了。晚上11点来钟的时候，陈某2打电话说他们走了，其回家时发现他们已经离开了。 5、浙江省温州市龙湾区人民法院（2016）浙0303刑初1382号刑事判决书，证实因本节非法拘禁犯罪事实，张某2、张维珍、陈某1、陈某2、姜某、陈某4已分别被判刑的情况。 6、龙公物鉴伤［2016］122号法医学人体损伤程度鉴定书，证实被鉴定人李某2全身多处外物他伤，软组织擦伤，双侧鼻骨骨折，其伤情达到轻伤二级。 7、被告人陈樑的供述和辩解，称2016年5月11日晚，张维珍打电话说有点事情，让其把他的宝马车开到永强云天楼附近，其到达后，张维珍坐上副驾驶座，说有个叫李某2的人，欠他钱不还还打电话骂他，于是他叫了几个人准备一起到楼上茶室把李某2抓走让他还钱，其同意了。之后旁边一辆白色英菲尼迪轿车上下来四个人：张某2、陈某1、陈某2、姜某，六个人一起上楼，其和张维珍走在前面，其带了一把20来公分的水果刀放在口袋里。在云天楼大酒店对面四楼一茶室，张维珍让李某2一起走，一开始李某2不肯，在茶室内大家推来推去，后来李某2看其等一方人多就跟着走了。张维珍和李某2上了宝马车，其开车并按照张维珍的指示将李某2带到前街一民房的三楼后间，没多久陈某1等四人也到了。之后张维珍问李某2欠的钱想怎么样，两个人就一直在吵债务问题，十几分钟后，姜某说要先走，其就开宝马车将他送回永中南门的家中，后来返回拘禁点，看到地上有血迹，几分钟后其下楼坐在宝马车上。大概一个多小时后，张瑜和许光明来了，之后带着李某2一起走了，其就和张维珍开着宝马车，中途到家就下车了。 此外，还有下列证据证实本案相关事实： 1、抓获经过，龙湾区公安分局刑事侦察大队出具，证实2016年6月28日，在温州市经济技术开发区沙城街道怡心路32弄5号抓获被告人陈樑。 2、户籍证明，证实被告人陈樑的基本身份情况。 3、前科刑事判决书二份、罪犯档案资料，证实被告人陈樑的前科判决及执行情况。 被告人陈樑归案后，对于故意伤害罪和非法拘禁罪供认不讳，其中故意伤害案中有被害人陈述、证人证言、同案犯供述相印证，且同案犯已因本案被龙湾区法院判决；非法拘禁罪有多名同案犯的供述及因本案被判刑的判决书证实，公诉机关关于二罪指控的事实清楚，相应证据均已经庭审举证、质证，被告人陈樑及辩护人均无异议，本院予以确认。 ","cpfxgc":"本院认为，被告人陈樑违反毒品管理法规，与他人结伙贩卖、运输毒品，数量大；伙同他人故意伤害他人身体致一人重伤；还结伙非法剥夺他人人身自由，其行为已分别构成贩卖、运输毒品罪、故意伤害罪、非法拘禁罪，应予数罪并罚。公诉机关指控的罪名成立，应予支持。陈樑因故意伤害犯罪曾被判处有期徒刑，刑罚执行完毕后五年内再故意犯罪，系累犯，应从重处罚。陈樑对故意伤害、非法拘禁犯罪事实能如实供述，对该二罪可予从轻处罚。陈樑参与贩卖、运输的毒品数量大，社会危害极大，罪行极其严重，应予严惩。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第二百三十四条第二款、第二百三十八条第一、三款，第六十九条第一、三款，第四十八条第一款，第五十七条第一款，第六十五条第一款，第二十五条第一款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人陈樑犯贩卖、运输毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产；犯故意伤害罪，判处有期徒刑四年六个月；犯非法拘禁罪，判处有期徒刑一年，决定执行死刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陈樑一审刑事判决书 浙江省温州市中级人民法院 刑事判决书 （2017）浙03刑初33号 公诉机关浙江省温州市人民检察院。 被告人陈樑，绰号“长排”，男，1976年11月5日出生，汉族，初中文化，无业，住浙江省温州市龙湾区。曾犯绑架罪于1995年12月21日被判处有期徒刑三年六个月；犯故意伤害罪于2002年8月21日被判处有期徒刑六年；犯故意伤害罪于2011年10月8日被判处有期徒刑九个月；犯故意伤害罪于2013年4月16日被判处有期徒刑十个月，2013年8月27日刑满释放。现因涉嫌贩卖毒品罪于2016年6月28日被刑事拘留，同年8月3日被逮捕。现羁押于苍南县看守所。 指定辩护人章魁衡，浙江越人律师事务所律师。 温州市人民检察院以温检公诉一处刑诉［2017］36号起诉书，指控被告人陈樑贩卖、运输毒品罪、故意伤害罪、非法拘禁罪，于2017年3月16日向本院提起公诉。本院依法组成合议庭于2017年5月11日公开开庭进行了审理。温州市人民检察院指派代理检察员张素蓉出庭支持公诉，被告人陈樑及辩护人章魁衡到庭参加诉讼。现已审理终结。 温州市人民检察院指控： （一）贩卖、运输毒品事实 2014年7月份左右开始，被告人陈樑与曾某（已判决）合作贩卖毒品，由曾某从广东购买毒品运至温州后予以贩卖。王某（已判决）系曾某老乡，在曾某的邀请下受雇帮曾某开车等。 2014年7月21日，曾某、王某分别从温州和成某抵广州，期间因购买3公斤毒品的资金不够，曾某发短信告知陈樑汇钱。次日，陈樑将钱汇至曾某中国农业银行账户（62×××71）。同年7月22日曾某要求陈樑再凑点钱，因7月23日要购买毒品。同年7月23日，曾晓川伙同王卫驾车前往广东省陆丰市甲子镇李冯强（已判决）处购得3公斤冰毒。次日，曾晓川、王卫回到曾晓川在广州市花都区租住处将毒品分装到事先准备的硬盘中，然后用顺丰快递邮寄回浙江省温州市龙湾区东方明珠7幢1501室（陈樑提供给曾晓川的住处）。同月26日，曾某、王某返回温州，由王某收取该快递。 2014年8月1日，曾某通过支付宝转账的方式向李某1支付了1万元的购毒款定金，并于当天和王某、陈樑一起在温州租赁了浙C×××××轿车，由曾某、王某驾车前往广东购买毒品。次日，曾某、王某在广东省东莞市购得2500粒麻古，并于同年8月4日在广东省陆丰市甲子镇李冯强处购得9公斤冰毒。期间，曾某、王某均有联系陈樑，要求其汇钱。 2014年8月5日3时许，曾某、王某返回浙江省温州市途经沈海高速公路浙闽收费站苍南发卡点时被公安机关抓获，现场查获冰毒9包及麻古3包。经鉴定，查获的甲基苯丙胺（冰毒）共重9001.74克，甲基苯丙胺片剂（俗称“麻古”）共重240.3克。 （二）故意伤害事实 被告人陈樑因被害人林某说其“坏话”，决定教训林某。2015年12月22日19时许，陈樑伙同张蓉雄（已判决）等人来到温州市龙湾区永中街道衙城街143-145号三楼林某男朋友季某家中，对林某实施殴打，致其受伤。经鉴定，被害人林某的损伤程度为重伤二级。 （三）非法拘禁事实 2016年5月份左右的一天，张维珍（已判决）打电话向被害人李某2索要赌债，后二人发生口角。同月11日19时许，张维珍纠集陈森、陈会宝、张纯楷、姜洪（均已判决）及被告人陈樑等人携带棒球棍、刀等工具来到温州市龙湾区云天楼酒楼附近一茶室里，将李某2强行带至龙湾区永中街道前街村陈绍武住处的三楼房间。张维珍等人对李某2进行殴打，直到当日23时许才让李某2离开。经鉴定，被害人李某2的损伤程度为轻伤二级。 公诉人就起诉书指控的事实当庭讯问了被告人陈樑，并出示了相关证据。据此认为，陈樑的行为触犯了《中华人民共和国刑法》第三百四十七条第二款、第二百三十四条第二款、第二百三十八条第一款的规定，应当以贩卖、运输毒品罪、故意伤害罪、非法拘禁罪追究其刑事责任。 被告人陈樑辩称，没有参与贩卖、运输毒品，虽与曾某相识，并因朋友拜托给曾某提供住处和帮忙租车，但对于曾某涉毒毫不知情，公诉机关指控的相应毒品犯罪事实与其无关。 辩护人辩称，公诉机关指控陈樑与曾某合作贩卖毒品，证据尚存在疑点：曾某本人供述前后不一致，王某称陈樑只是毒品的购买者，没有实物证据证明曾某购买毒品所用的毒资是陈樑提供的，陈樑只是因其熟悉车行老板为节省押金才带曾某去租车，故现有证据只能证实曾某有向陈樑销售毒品的意图，不能证明其与陈樑合作贩卖毒品。对公诉机关指控的故意伤害罪和非法拘禁罪的事实和证据无意见，陈樑对该二节犯罪能够坦白，在非法拘禁罪中是被纠集者，中途离开了现场，被害人被殴打时其不在现场，请求法庭对其从轻处罚。 经审理查明： （一）贩卖、运输毒品事实 2014年7月开始，被告人陈樑与曾某（已判）合作贩卖毒品，由曾某从广东购进毒品并运至温州后予以销售，陈樑提供了温州市龙湾区东方明珠7幢1501室供曾某居住。同年7月21日，曾某及其雇佣的同乡王某分别乘飞机从温州和成都到达广州，接收了陈樑汇入曾某农行卡的购毒款后，23日二人驾车到广东省陆丰市甲子镇博社村，曾某以2.2万元／公斤的价格向李某1（已判）购买了3公斤甲基苯丙胺（冰毒）。次日，曾晓川、王卫回到曾晓川在广州市花都区的租住处将毒品分装进准备好的硬盘中，然后用顺丰快递邮寄回温州曾某的住处，在二人返回温州后由王某接收了快递送达的毒品。 同年8月1日，陈樑和曾晓川、王卫一起在温州市龙湾区租赁了浙C×××××轿车，当天曾某和王某驾驶该辆轿车从温州前往广东购买毒品。次日，曾晓川在广东省东莞市寮步古都大酒店一房间内以1万元的价格购得2500粒甲基苯丙胺片剂（俗称“麻古”），随后又出发前往陆丰市。期间，曾某多次打电话给陈樑表示之前对方给付的购毒款不够，要求追加金额。同月4日曾晓川、王卫开车到达陆丰市甲子镇博社村，曾某以2.1万元／公斤的价格与李某1交易了9公斤甲基苯丙胺，随后与王某开车返回温州，次日3时许二人经过沈海高速公路浙闽收费站苍南发卡点时被公安人员查获。在二人驾驶的浙C×××××轿车内查获冰毒疑似物共9包，麻古疑似物共3包。经鉴定，查获冰毒疑似物共重9001.74克，检出甲基苯丙胺成分，含量分别为70.6％至76.3％不等；麻古疑似物三包共重240.3克，检出甲基苯丙胺及咖啡因成分。 认定上述事实的证据有： 1、同案犯曾某的供述，称2014年6月，通过一个姓李的上海人介绍认识了陈樑（绰号“长排”），因为陈樑让他介绍一个能搞到毒品货源的人。之后陈樑提供了温州龙湾明珠公馆7幢1501室给其居住，让其帮他从广东买毒品运到温州。2014年7月24日左右，其和雇佣的同乡王某到广东陆丰向李某1以2.2万元／公斤的价格购买了3公斤冰毒，后来将这批冰毒装在硬盘里，从广东花都用顺丰快递托运至温州，回到温州后再接收了快递。同月26日或27日，陈樑到明珠公馆其住处，说冰毒和麻古都没有了，让其去广东帮他购买。随后陈樑就带其和王某到龙湾一家汽车租赁公司租了一辆本田轿车，之前陈樑已经陆续给了其13万元购毒款，都是现金送到其住处，基本上都是王某去银行存的，其中有一次是拿来6万元，王某在提款机上存了49900元。8月1日下午，其和王某开车前往广东，先到东莞以1万元的价格购买了2000颗麻古，对方还送了500颗。在告诉陈樑相关情况后，陈樑说买的麻古在温州的销量不好，要求去换其他品种，但后来没换成功，期间因为购买冰毒的钱不够，其叫陈樑汇一些钱过来，但他一直没有汇，其只好通过一个朋友筹措了7万元。和王某到达广东陆丰甲子镇后，其以2.1万元／公斤的价格向李某1购买了九条冰毒。8月5日凌晨3时许其和王某开车返回温州途中，在沈海高速公路浙闽收费站发卡站被公安民警查获，放在车子后备箱内的9公斤冰毒和2500颗麻古也被民警缴获。 辨认笔录，证实曾某在12张照片中辨认出被告人陈樑即是其供述中所说的“陈某3”。 2、同案犯王某的供述，称2014年7月二十几号，曾某打电话让其到广东给他开车，给其5000元至1万元工资，其遂从四川坐飞机到达广州，玩了三天后曾某让其通过顺丰快递公司寄了三箱硬盘到温州，然后一起乘飞机回了温州，后来其知道了曾某在做毒品生意。是一名叫“长排”的男子雇佣曾某去买毒品，“长排”经常来曾某住的东方明珠7幢1501室，有时也在曾某的房间吸毒。8月1日下午，“长排”到曾某的暂住处，带着曾某和其去龙湾一家汽车出租行租了一辆轿车，当晚其和曾某就出发去了广东。2日其二人先到“寮步古都大酒店”，曾某与人商谈后交给其一个手机盒子让其放好，4日下午两个人又去了广东陆丰甲子镇，曾某告诉其是来进货的，其开车在一个加油站旁边的小巷等候，有一个男子过来将东西放进后备箱里，之后和曾某轮流开车返回温州，在苍南高速发卡站被查获。在路上其多次听见曾某与陈樑通话，让对方早点汇钱过来，而且曾某因为手机没电还让其打电话给“长排”问钱汇了没有。毒资应该是陈樑给的，具体给了多少不知道，不过之前有两三次看到“长排”过来给曾某钱，好像都有两三万，7月29日左右，“长排”到曾某的住处给了曾某2万元，曾某让其到下面一家工行自动存款机里存钱，当时只存进去17300元，其余钱交给了曾某。 辨认笔录，证实王某在12张照片中辨认出被告人陈樑就是其供述中所称的“长排”。 3、证人张某2的证言及辨认笔录，证实张某2经辨认被告人陈樑的照片，确认在2014年的7、8月份，是陈樑打电话让其介绍租一辆车，押金稍微要少一点。于是其打电话给租赁车辆的朋友老马，并让陈樑直接与老马联系。后来老马打电话说那辆车被苍南公安局扣押了，让其帮忙找一下陈樑，其打电话给陈樑，陈樑当时说他清楚，是朋友的事情，但后来再问陈樑车的事情，他又说不知道，还是老马自己到苍南县公安局把车开回来了。 4、证人曹某的证言，证实龙湾东方明珠7幢1501室的主人因欠了很多债，其一个亲戚抵债拿过来让其帮忙照看，因为当时房子是空的，并且法院准备诉讼拍卖，所以就给陈樑让他的朋友暂住了一个来月，一个月后陈樑就将钥匙还给了其，在其去打扫房子时，在房间发现了大量的冰桶和小的透明塑料袋。 5、本院（2015）浙温刑初字第109、135号刑事判决书，证实同案犯曾某、王某以及李某1因本案被判刑的情况。 6、侦破经过，证实2014年3月初，温州市公安局禁毒大队获得线索得知一个叫“阿弄”（身份不祥）的男子多次让人运输毒品至温州进行贩卖，2014年3月25日苍南县公安局对“阿弄”等人贩卖毒品案立案侦查。经侦查发现，“阿弄”等人在广东组织毒品雇人运送到温州贩卖给被告人陈樑等人，后来陈樑与“阿弄”失去联系，公安机关继续对陈樑等人进行侦查过程中发现陈樑又寻找到另一贩毒“上家”，该“上家”和马仔还一起驾驶车牌为浙C×××××的轿车前往广东准备购买毒品。苍南县公安局根据对该辆轿车运行轨迹跟踪分析，于8月5日3时左右对进入沈海高速闽浙收费处苍南发卡点的浙C×××××轿车进行控制并检查，发现冰毒约9公斤、麻古约250克，驾驶轿车的曾某、王某被同时抓获。2016年6月28日，陈樑被抓获归案。 7、扣押清单及照片、温州市公安司法鉴定中心温公物鉴［2014］4192G号理化检验报告，证实曾某和王某被抓获时，在其二人驾驶的浙C×××××轿车后备箱内提取了冰毒疑似物9包，经鉴定共重9001.74克，检出甲基苯丙胺成分；在轿车后排座位中间储物柜及副驾驶室储物柜下面的夹层内查获的3包麻古疑似物，共重240.3克，检出甲基苯丙胺及咖啡因成分。 8、温州市公安司法鉴定中心温公物鉴［2014］4516号理化检验报告，证实经检验，上述9包甲基苯丙胺中的检出的甲基苯丙胺含量分别为71.7％、70.6％、73.5％、76.3％、70.9％、72.2％、75.6％、71.4％、74.2％。 9、曾某的农业银行账户（62×××71）交易详单，显示该银行卡在温州市龙湾区永强支行于2014年7月8日至30日现存多笔。 10、曾某中国工商银行账户（62×××80）的交易明细，显示2014年7月31日现存8900元、8400元，合计17300元，与王某关于7月29日左右陈樑给了曾某2万元，由王某存入银行，只存进去17300元的供述相印证。 11、曾某的手机（130××××4442）通话清单，证实了曾某使用该手机与陈樑的手机188××××6763及158××××8777在2014年7月27日至8月4日曾多次联系。 12、温州市公安司法鉴定中心温公物鉴［2014］6259号电子物证检验报告，证实： （1）2014年7月29日至8月4日期间，曾某手机130××××4442与陈樑手机158××××8777有23条通话记录，与陈樑手机188××××6763有53条通话记录（均包括未接通）。 （2）2014年7月14日至8月4日期间，曾某手机130××××4442与陈樑手机158××××8777共有62条短信联系记录，其内容能够反映曾某供述中提到的其与陈樑合作、住在陈樑安排的地方，7月23日拿货前曾要求陈樑打款，8月1日让陈樑帮忙租车，并多次要求陈汇款等内容。 其中：2014年7月21日，曾某曾发短信给陈樑称“我八点钟去机场、你收到钱打给我吗、我今天回去把那边的事情交待给我个朋友了、就去拿了东西、现在三条的钱都还不够”。之后在22日凌晨分别发送短信称“怎么样、天亮前能打多少过来”，并发送了自己的农行卡账号；以及当天7时45分陈樑发送短信给曾某称“钱打去了”，曾某回复“收到了的”；陈樑再回复称“好的”；当天19时曾某再次发送短信给陈樑“今天拿东西涨了价没有够钱拿、今天能不能再跟我凑点、我明天拿”。 8月1日曾某去广东后于次日向陈樑通报自己的行程，并将农行卡号发送给对方，让其“钱方面费点心”。8月4日凌晨1时36分，曾某发短信给陈樑称“长牌哥我们两个合作我所做的每一件事都把你放在了第一位、首先考虑到你的利益、我们冒着生命危险在外面做事情、现在需要用我们自己的那份钱办事情、你有想到过我们的安危吗？你能打就打不能打、我就有多少钱就拿多少东西了我不敢再等了”。 13、借车协议、税务登记证、个体工商户营业执照，证实曾某于2014年8月1日向马俊旺租借了浙C×××××本田轿车的事实。 14、乘机信息，证实曾某、王某于2014年7月21日分别从温州和成某到广州，印证了二人的供述。 15、被告人陈樑的供述和辩解，承认因朋友说曾某没有地方住，遂提供了龙湾明珠公馆7幢1501室给曾某居住，该套房子是自己的朋友“胜东”的，因他被抓房子空在那里，自己知道他把房子的钥匙放在门口。与曾某没有经济往来，曾到对方的住处一起吸过毒。曾某被抓时租的那辆车，也是通过自己的介绍租到的。 陈樑归案后一直否认自己参与了与曾某共同贩卖、运输毒品，当庭辩称对曾某涉毒毫不知情，其辩护人也提出公诉机关指控陈樑与曾某合作贩卖、运输毒品的证据存在疑点，现有证据只能证实曾某有向陈樑销售毒品的意图。首先，同案犯曾某、王某均一致指证，陈樑雇佣了曾某帮陈到广东购买毒品，购买毒品的毒资由陈樑提供，两人所述能够相互印证，王某关于曾某接收到陈樑提供的毒资后由其存入银行的供述，还得到了银行交易记录的证实；通话记录及电子物证检验报告，证实曾某前往广东购毒期间与陈樑存在多次电话联系，在曾某手机中提取到的其与陈樑的短信内容涉及二人合作、陈樑提供毒资、以及曾某到广东购买毒品等细节，能与曾某、王某的供述相印证，显示陈樑参与了贩卖、运输毒品的犯罪活动；曾某在龙湾的住所由陈樑提供，2014年8月1日曾某前往广东购毒时驾驶的车辆也是陈樑帮忙联系并一起租赁；从案件的侦破揭发经过来看，侦查人员先是侦查发现陈樑涉嫌贩卖毒品，在对陈樑进行侦查的过程中才发现了作为其“上家”的曾某。曾某的供述中也讲到自己是通过一名姓李的上海人介绍与陈樑认识，当时陈樑想让姓李的介绍一个能搞到毒品货源的人，姓李的遂将其介绍给陈樑，该供述内容与侦查机关出具的侦破经过所反映的情况相符。综上，曾某、王某的供述中的诸多内容能与上述证据相互印证，形成证据链，共同证实陈樑与曾某合伙运输、贩卖毒品的事实，公诉机关指控的事实成立，应予认定。对陈樑及辩护人提出的异议，不予采信。 （二）故意伤害事实 因季某的女友林某劝说季不要与被告人陈樑来往，陈樑便扬言教训林某。2015年12月22日19时许，陈樑伙同张蓉雄（已判）等四人到温州市龙湾区永中街道衙城街143-145号季绍池家中三楼，迫使躲入房间的林某开门后，与张某1一起对林某拳打脚踢致对方受伤。经法医鉴定，林某胸部外物他伤，左前后胸壁皮下广泛积气，左侧第5、6肋骨、右侧第5、6肋骨骨折；左侧气胸，左肺萎陷70％以上，并行胸腔闭式引流术治疗，评定其损伤程度为重伤二级。 认定上述事实的证据有： 1、被害人林某的陈述，证实2015年12月22日晚19时许，其与男朋友季某在季家时，外面来了几个人扬言要打断自己的三根肋骨，其中一个叫“长牌”，还有个叫“阿某1”。其躲进三楼一个房间内，但对方在外面踹门，没办法只得出去。出来后“长牌”责问其说过什么，并扇了其一个耳光，“阿某1”朝其头上踹了一脚，又往其左侧肋骨部位踹了一脚，抓着其的头发往角落处拉，之后又用脚踹其肋骨部位，“长牌”也在另外一边踹其右侧肋骨部位，季某在旁边拦不住，之后“阿某1”还用喷雾器喷其眼睛。后来季某说他父亲快回来了，并拦着不让他们把自己带走，对方才离开了。随后季某带其去医院，检查发现其左侧第五、六肋骨骨折，右侧第三、四、五、六肋骨骨折。并证实对方打其是因其曾劝季某不要跟“长牌”来往，因为“长牌”是个通缉犯。 辨认笔录，林某分别在12张照片中辨认出被告人陈樑就是其笔录中提到的“长牌”；张某1就是其笔录中提到的“阿某1”。 2、证人季某的证言，证实其跟一个绰号“长牌”的人有来往，女朋友林某说他是通缉犯，劝其不要与对方来往，不知怎地这话传到了“长牌”耳朵里，他就说要打断林某的三根肋骨。2015年12月22日19时许，“长牌”带着“阿牛”及另外两个人来到永中街道衙城街143-145号其家中，其遂赶紧让林某躲进隔壁房间将门反锁，“长牌”等人上来后强令打开隔壁房间房门，还威胁要踹门，其只得让林某出来。“长牌”问林某有没有让其不要跟他来往，没等林某回答就直接动手开始打她，边打还边说要打断她三根肋骨。林某被打倒在地，双手抱着头，其把“长牌”拦下来后，“阿某1”又上来打林某，用脚踹她的肋骨部位，还将其推开和“长牌”一起打林某，两人基本上是用脚踹，中途“阿某1”还用一个喷雾喷林某的眼睛，导致她眼睛睁不开来，只能躺在地上任他们打。后来他们还打算把林某带走，被其阻止。之后其父亲回家对方就走了，其就带林某去医院了。 辨认笔录，季某分别在12张照片中辨认出张某1就是其笔录中提到的“阿某1”；被告人陈樑就是其笔录中提到的“长牌”。 3、同案犯张某1的供述，证实2015年12月份的一天晚上，“长牌”打电话让其开车送他到阿池家，说阿池的女朋友把他的面子倒了，在外面乱讲话，其和“长牌”及另外两个外地人一起开车到了阿池位于永中街道衙城街家中。四个人上了三楼，“长牌”让其等三人在这边的房间看着点，他过去找阿池跟他的女朋友。过了一会儿，其听到里面有吵闹声就过去看，进房间看到“长牌”用脚猛踹阿池女朋友的肋部，阿池在旁边拉架，其遂上前扇了阿池女朋友一个耳光，然后拿起旁边的一个铁茶壶砸到她的头上，再用脚踹她的肋部。打了好一会儿，阿池的父亲回来了，其就走掉了。 辨认笔录，张某1在12张照片中辨认出被告人陈樑就是其笔录中所说的“长牌”。 4、浙江省温州市龙湾区人民法院（2016）浙0303刑初647号刑事附带民事判决书，证实同案犯张某1因本案被以故意伤害罪判处有期徒刑四年。 5、人身检查笔录，证实2015年12月23日下午，民警对林某进行了人身检查，发现其右手臂有淤青，头有起包。林某自称两侧肋部痛，呼吸困难，会痛。 6、住院医疗证明书、住院病案、住院病历、出院记录、检验报告单、CT检查报告单、法医学人体损伤程度鉴定书，证实林某伤后检查治疗情况，以及其胸部外物他伤，左前后胸壁皮下广泛积气，左侧第5、6肋骨、右侧第5、6肋骨骨折，已达轻伤二级；左侧气胸，左肺萎陷70％以上，并行胸腔闭式引流术治疗，其伤情已达重伤二级。综合评定其损伤程度为重伤二级。 7、被告人陈樑的供述和辩解，称其和季某的女朋友林某有点口角纠纷。大概2015年12月22日晚，其和阿平、一个外地男子及张蓉雄饭后开车到永中街道衙城街143号季某家中玩。在三楼后间看到林某和季某都在，就问林某怎么在社会上乱说，林某一直在解释，其听不下去就直接上去打了她几个巴掌还用脚踢了她，这时张某1也上来对她拳打脚踢，期间“阿某2”和那个外地男子坐在前间休息。后来季某说不要把事情搞这么大，四个人一起离开了季某家。 （三）非法拘禁事实 2016年5月，张维珍（已判）向被害人李某2追讨赌债不成还发生了口角，同月11日张维珍纠集了被告人陈樑以及陈森、陈会宝、张纯楷、姜洪（均已判）等共六人驾车来到温州市龙湾区云天楼附近一茶室，六人分别携带刀具、棒球棍等上楼将李某2强行带到车上，接着开车将李带到龙湾区永中街道前街村陈绍武（已判）家中三楼房间。在该房间里，张维珍等人要求李某2归还拖欠的赌债，并对李实施了殴打，直至23时许在李某2找人到场担保后才放李离开。经鉴定，被害人李某2全身多处外物他伤，软组织擦伤，双侧鼻骨骨折，伤情达到轻伤二级。 认定上述事实的证据有： 1、同案犯陈某2的供述和辩解，称2016年5月初一天，“阿某3”说有人欠他钱不还，让其过几天一起去找对方，其答应了。过了几天，“阿某3”说欠债的人在云天楼附近，于是其到“阿某4”家中与“阿某3”、“阿屁”、“阿某5”及一个不认识的高个子会合，六人到达云天楼附近一家店的三楼，其手里提着一个装着一把刀的电脑包。上去后欠钱的人在二楼打麻将，看到其等过去就说下楼讲，在下楼梯时“阿某3”和他吵了起来，互相推来推去，在门口争执了几下，“阿某3”就跟欠钱的人上了宝马车，其和“阿某4”驾驶英菲尼迪轿车，根据“阿珍”电话指示到达永中前街的一间房子，“阿某3”和其他的人都在三楼房间里。之后其在三楼的另一个房间睡觉，约1个小时后听说有个叫“阿某6”的要过来担保欠债的人，因为不想跟这些人接触，其就下楼去了。大约半个小时上来后发现欠债的人鼻子这里已经破了，上面有点血迹，之后听说又有人来担保欠债的人，就跟“阿屁”先离开了。 2、同案犯张某2的供述，证实“大肚皮”的赌场结束后，“番茄”还欠赌场10万元没有还，后来张维珍出面向“番茄”要钱，两个人吵了起来。2016年5月初的一天，张维珍把陈樑、“阿某5”、“阿屁”、“阿某7”都叫到其朋友家，说让大家去找“番茄”把10万元赌债讲掉，讲不掉就把“番茄”带走。后来张维珍驾驶白色宝马车，其驾驶自己的白色英菲尼迪轿车带着其他人，于晚上6、7点钟到达海滨街道云天楼大酒店对面，在张惟珍的带领下上了一家店面的四楼，几个人有的拿砍刀，有的拿棒球棒，其本人手里拿着一根棒球棒。在四楼看到“番茄”坐在里面，张维珍上去问钱怎么解决，“番茄”说他认“大肚皮”，陈樑就抓着“番茄”的衣领往楼下拽，从四楼拉到一楼，“番茄”的朋友上来拉时其等与对方推了几下，张维珍、陈樑等三人将“番茄”带上了宝马车，其开车带上另外两个人也去了永中前街，到达时“番茄”已被张维珍等人带到一户人家三楼，之后张维珍一直在骂“番茄”，“番茄”也不示弱，被张维珍在脸上踹了一脚，鼻子就流血了，其和“阿屁”在边上拉张维珍，到晚上11点左右，“张某3”等人过来，才把“番茄”带去医院了。 3、同案犯姜某的供述，证实2016年5月一天其等人在“阿某3”家里玩时，“阿某3”说“番茄”欠他钱不还还很嚣张，第二天下午其接到“阿某3”电话后，和“阿某7”开车到“阿某3”家里与“长排”、“阿某8”、“阿某4”会合，之后六人分开两辆车到达滨海街道云天楼，当时“阿某3”带了把西瓜刀，“阿某4”拿一根棒球棍，阿某7和阿某8拿一把小刀，其稍晚于其他五人上楼，拿了一把长约5厘米的小匕首。到了楼上看到“阿某3”没有拿刀的手抓着“番茄”的衣领推来推去，很多人都围在那里，后来“番茄”就被拉下楼了，“阿某3”把“番茄”拉到了宝马车上，其和“阿某3”坐“番茄”两边，“阿某8”和“长排”坐前面。几人把“番茄”带到了永中街道前街村“阿某3”的一个朋友家里，进了房子后，其和“长排”就往外走，其让“长排”把其送回家就出去吃夜宵了，后来的事情就不知道了。 4、同案犯陈某4的供述，证实张维珍是其朋友，其家住龙湾区永中街道前街村街里巷B1号。2016年5月份的一天晚上7、8点钟，张维珍、陈某2、陈樑以及另外三名不认识的男子带着一个瘦高的男子来到其家，直接上楼了。其后来上到三楼看到张维珍、陈某2、陈樑在三楼前半间，张维珍叫那个被他们带过来的男子还债，说没钱就别想走，还威胁要把对方搞死，后来气起来就动手打那个男子，其与边上的人拉着张维珍叫他别打，结果张维珍一脚踹在了那男子脸上，对方鼻子流了很多血。其见张维珍很生气，而那个男子一直在骂张维珍，就劝那个男的不要吵，早点把事情解决掉。后来其帮那个男买了一双拖鞋，又再次劝说后就下楼出去了。晚上11点来钟的时候，陈某2打电话说他们走了，其回家时发现他们已经离开了。 5、浙江省温州市龙湾区人民法院（2016）浙0303刑初1382号刑事判决书，证实因本节非法拘禁犯罪事实，张某2、张维珍、陈某1、陈某2、姜某、陈某4已分别被判刑的情况。 6、龙公物鉴伤［2016］122号法医学人体损伤程度鉴定书，证实被鉴定人李某2全身多处外物他伤，软组织擦伤，双侧鼻骨骨折，其伤情达到轻伤二级。 7、被告人陈樑的供述和辩解，称2016年5月11日晚，张维珍打电话说有点事情，让其把他的宝马车开到永强云天楼附近，其到达后，张维珍坐上副驾驶座，说有个叫李某2的人，欠他钱不还还打电话骂他，于是他叫了几个人准备一起到楼上茶室把李某2抓走让他还钱，其同意了。之后旁边一辆白色英菲尼迪轿车上下来四个人：张某2、陈某1、陈某2、姜某，六个人一起上楼，其和张维珍走在前面，其带了一把20来公分的水果刀放在口袋里。在云天楼大酒店对面四楼一茶室，张维珍让李某2一起走，一开始李某2不肯，在茶室内大家推来推去，后来李某2看其等一方人多就跟着走了。张维珍和李某2上了宝马车，其开车并按照张维珍的指示将李某2带到前街一民房的三楼后间，没多久陈某1等四人也到了。之后张维珍问李某2欠的钱想怎么样，两个人就一直在吵债务问题，十几分钟后，姜某说要先走，其就开宝马车将他送回永中南门的家中，后来返回拘禁点，看到地上有血迹，几分钟后其下楼坐在宝马车上。大概一个多小时后，张瑜和许光明来了，之后带着李某2一起走了，其就和张维珍开着宝马车，中途到家就下车了。 此外，还有下列证据证实本案相关事实： 1、抓获经过，龙湾区公安分局刑事侦察大队出具，证实2016年6月28日，在温州市经济技术开发区沙城街道怡心路32弄5号抓获被告人陈樑。 2、户籍证明，证实被告人陈樑的基本身份情况。 3、前科刑事判决书二份、罪犯档案资料，证实被告人陈樑的前科判决及执行情况。 被告人陈樑归案后，对于故意伤害罪和非法拘禁罪供认不讳，其中故意伤害案中有被害人陈述、证人证言、同案犯供述相印证，且同案犯已因本案被龙湾区法院判决；非法拘禁罪有多名同案犯的供述及因本案被判刑的判决书证实，公诉机关关于二罪指控的事实清楚，相应证据均已经庭审举证、质证，被告人陈樑及辩护人均无异议，本院予以确认。 本院认为，被告人陈樑违反毒品管理法规，与他人结伙贩卖、运输毒品，数量大；伙同他人故意伤害他人身体致一人重伤；还结伙非法剥夺他人人身自由，其行为已分别构成贩卖、运输毒品罪、故意伤害罪、非法拘禁罪，应予数罪并罚。公诉机关指控的罪名成立，应予支持。陈樑因故意伤害犯罪曾被判处有期徒刑，刑罚执行完毕后五年内再故意犯罪，系累犯，应从重处罚。陈樑对故意伤害、非法拘禁犯罪事实能如实供述，对该二罪可予从轻处罚。陈樑参与贩卖、运输的毒品数量大，社会危害极大，罪行极其严重，应予严惩。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第二百三十四条第二款、第二百三十八条第一、三款，第六十九条第一、三款，第四十八条第一款，第五十七条第一款，第六十五条第一款，第二十五条第一款，第六十七条第三款之规定，判决如下： 被告人陈樑犯贩卖、运输毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产；犯故意伤害罪，判处有期徒刑四年六个月；犯非法拘禁罪，判处有期徒刑一年，决定执行死刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长韦娜 代理审判员占长斌 人民陪审员沈纪运 二〇一七年六月六日 书记员林蒙蒙","writId":"0611879d4c3b884f0fc536b312d58c9553f","writName":"陈樑一审刑事判决书"}
