{"ajId":"48f74a6d-5d10-4118-82d6-4c203d8f59d4","ajName":"徐某诈骗罪、孙某掩饰、隐瞒犯罪所得罪一案","ajjbqk":" 公诉机关指控，2014年7月15日下午，被告人徐某与被害人林某甲约定以人民币3万元的价格购买林某甲的鲁K×××××本田飞度二手轿车一辆。同日18时许，被告人徐某在中国农业银行股份有限公司威海翠竹园分理处自动取款机处，采取虚假转账的方式，骗取了林某甲涉案车辆及该车辆的过户手续。翌日，被告人孙某明知被告人徐某未实际支付车款，仍协助徐某办理车辆的过户手续，之后以24000元的价格转卖给他人。案发后，被告人徐某的亲属自愿向被害人林某甲退缴了全部赃款3万元。 对上述事实，公诉机关提供了被害人的陈述、被告人供述、抓获经过、辨认笔录、身份证明等证据证实。公诉机关认为，被告人徐某以非法占有为目的，骗取他人财物，数额较大，其行为构成诈骗罪，应当以诈骗罪追究其刑事责任；被告人孙某明知是犯罪所得的机动车而予以出售，应以掩饰、隐瞒犯罪所得罪追究其刑事责任。 被告人徐某、孙某对公诉机关指控的犯罪事实和罪名无异议，均表示对其犯罪行为非常后悔，请求从轻处罚。 本院经审理查明的事实与公诉机关指控的事实一致。 另查，被告人孙某被抓获后，从其随身扣押了被诈骗车辆变卖后的车款4500元，已移交至本院。 上述事实，有公诉机关提供的并经庭审质证的物证车辆照片、浙江省杭州市义蓬派出所、威海市公安局火炬高技术产业开发区分局田和派出所出具的抓获经过二份、中国农业银行金穗借记卡明细对账单、中国农业银行综合应用系统借记卡资料查询、农行ATM流水查询单、机动车登记证书复印件、二手车买卖合同、赔偿协议和谅解书、证人于某、王某、李某、林某乙、邹某、薛某的证言、被害人林某甲的陈述、被告人徐某、孙某的供述、威高经鉴字（2014）G066号山东省涉案物品价格鉴定（认证）结论书、辨认笔录、视听资料等证据在案为凭，足以认定。 ","cpfxgc":"本院认为，被告人徐某以非法占有为目的，采用虚假转账的方式骗取他人财物，数额较大，其行为已构成诈骗罪；被告人孙某明知是犯罪所得的机动车而予以帮助过户、出售，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关的指控，事实清楚，证据确实、充分，本院予以支持。 被告人徐某、孙某均系初犯，归案后自愿认罪，如实供述了犯罪事实，构成坦白，可酌情对二被告人从轻处罚。被告人徐某退缴全部赃款，可酌情从轻处罚，从被告人孙某处扣押的车款应发还被告人徐某。根据被告人徐某此次犯罪的情节和悔罪表现，宣告缓刑对所居住的社区没有重大不良影响，依法可宣告缓刑。依照《中华人民共和国刑法》第二百六十六条、第三百一十二条、第五十二条、第五十三条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人徐某犯诈骗罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币一万元（缓刑考验期限，自判决确定之日起计算；罚金已缴纳）。 被告人孙某犯掩饰、隐瞒犯罪所得罪，单处罚金人民币八千元（罚金已缴纳）。 二、从被告人孙某处扣押的车款4500元，发还被告人徐某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"山东省威海火炬高技术产业开发区人民法院 刑事判决书 （2015）威高刑初字第130号 公诉机关山东省威海火炬高技术产业开发区人民检察院。 被告人徐某，女，1988年10月24日出生于山东省平邑县，汉族，初中文化，无业，户籍所在地为山东省临沂市平邑县，现住浙江省杭州市萧山区。2014年12月22日因涉嫌犯诈骗罪被浙江省杭州市义蓬派出所抓获，同月23日被威海市公安局火炬高技术产业开发区分局刑事拘留，同月25日被取保候审。 被告人孙某，男，1984年2月17日出生于山东省莱阳市，汉族，初中文化，无业，户籍所在地为山东省烟台莱阳市，现租住山东省威海市火炬高技术产业开发区。2014年12月25日因犯掩饰、隐瞒犯罪所得罪被威海市公安局火炬高技术产业开发区分局决定取保候审。 山东省威海火炬高技术产业开发区人民检察院以威高检公刑诉（2015）144号起诉书指控被告人徐某犯诈骗罪、被告人孙某犯掩饰、隐瞒犯罪所得罪，于2015年7月27日向本院提起公诉，本院依法适用普通程序，组成合议庭，公开开庭进行了审理。山东省威海火炬高技术产业开发区人民检察院指派检察员王萍、李萌出庭支持公诉，被告人徐某、孙某到庭参加诉讼。现已审理终结。 公诉机关指控，2014年7月15日下午，被告人徐某与被害人林某甲约定以人民币3万元的价格购买林某甲的鲁K×××××本田飞度二手轿车一辆。同日18时许，被告人徐某在中国农业银行股份有限公司威海翠竹园分理处自动取款机处，采取虚假转账的方式，骗取了林某甲涉案车辆及该车辆的过户手续。翌日，被告人孙某明知被告人徐某未实际支付车款，仍协助徐某办理车辆的过户手续，之后以24000元的价格转卖给他人。案发后，被告人徐某的亲属自愿向被害人林某甲退缴了全部赃款3万元。 对上述事实，公诉机关提供了被害人的陈述、被告人供述、抓获经过、辨认笔录、身份证明等证据证实。公诉机关认为，被告人徐某以非法占有为目的，骗取他人财物，数额较大，其行为构成诈骗罪，应当以诈骗罪追究其刑事责任；被告人孙某明知是犯罪所得的机动车而予以出售，应以掩饰、隐瞒犯罪所得罪追究其刑事责任。 被告人徐某、孙某对公诉机关指控的犯罪事实和罪名无异议，均表示对其犯罪行为非常后悔，请求从轻处罚。 本院经审理查明的事实与公诉机关指控的事实一致。 另查，被告人孙某被抓获后，从其随身扣押了被诈骗车辆变卖后的车款4500元，已移交至本院。 上述事实，有公诉机关提供的并经庭审质证的物证车辆照片、浙江省杭州市义蓬派出所、威海市公安局火炬高技术产业开发区分局田和派出所出具的抓获经过二份、中国农业银行金穗借记卡明细对账单、中国农业银行综合应用系统借记卡资料查询、农行ATM流水查询单、机动车登记证书复印件、二手车买卖合同、赔偿协议和谅解书、证人于某、王某、李某、林某乙、邹某、薛某的证言、被害人林某甲的陈述、被告人徐某、孙某的供述、威高经鉴字（2014）G066号山东省涉案物品价格鉴定（认证）结论书、辨认笔录、视听资料等证据在案为凭，足以认定。 本院认为，被告人徐某以非法占有为目的，采用虚假转账的方式骗取他人财物，数额较大，其行为已构成诈骗罪；被告人孙某明知是犯罪所得的机动车而予以帮助过户、出售，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关的指控，事实清楚，证据确实、充分，本院予以支持。 被告人徐某、孙某均系初犯，归案后自愿认罪，如实供述了犯罪事实，构成坦白，可酌情对二被告人从轻处罚。被告人徐某退缴全部赃款，可酌情从轻处罚，从被告人孙某处扣押的车款应发还被告人徐某。根据被告人徐某此次犯罪的情节和悔罪表现，宣告缓刑对所居住的社区没有重大不良影响，依法可宣告缓刑。依照《中华人民共和国刑法》第二百六十六条、第三百一十二条、第五十二条、第五十三条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款、第六十四条之规定，判决如下： 一、被告人徐某犯诈骗罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币一万元（缓刑考验期限，自判决确定之日起计算；罚金已缴纳）。 被告人孙某犯掩饰、隐瞒犯罪所得罪，单处罚金人民币八千元（罚金已缴纳）。 二、从被告人孙某处扣押的车款4500元，发还被告人徐某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长马丽娜 人民陪审员吕廷展 人民陪审员蔡念臣 二〇一五年八月十七日 书记员唐琳","writId":"01785f51a726b2c1cafb88950e7b3eee810","writName":"徐某诈骗罪、孙某掩饰、隐瞒犯罪所得罪一审刑事判决书"}
