{"ajId":"01da8b62-1750-408c-81e7-06512650b3ea","ajName":"陆建忠、刘萍等骗取出口退税罪、走私普通货物、物品罪一案","ajjbqk":" 一审判决认定： 一、骗取出口退税事实 被告单位协力公司于2003年1月成立，主营电路板测试设备生产与销售、电路板进出口贸易。被告单位凌航公司于2007年11月成立，主营电子、电力仪表测试设备生产、销售、租赁，自营和代理各类商品和技术进出口业务等。上述两公司实际控制人为被告人陆建忠，财务负责人为陆建忠之妻被告人刘萍。被告单位苏舜进出口分公司于1995年4月成立，代理各种进出口业务，由被告人李小波承包经营。被告单位纳泰公司于2010年8月成立，主营范围为海运、空运进出口货物的国际运输代理业务及国内普通货物运输代理业务，负责人为被告人沈学进。 2011年3月，被告人陆建忠、刘萍与被告人李小波等人商定将协力公司生产的“AOI光学检测仪”作为“道具机器”，采用高报价格出口、低报价格进口的手段骗取出口退税。为逃避海关监管、实现“道具机器”进出口的顺利流转，被告人李小波与被告人沈学进商定将“道具机器”从上海海关出关、从南京海关入关，并由被告人沈学进负责联系汇鸿进出口公司作为进口代理单位，进出口的货运、订舱、报关业务均由纳泰公司代理，苏舜进出口分公司负责申报退税。具体操作流程是：协力公司将“道具机器”通过苏舜进出口分公司代理出口至台湾全测电子有限公司（被告人陆建忠出资）或J0INTPOWERTECHNOLOGYCO．LTD（协力公司境外关联公司，以HS编码9031809090、“印刷电路板测量检验仪”等品名申报出口，出口价每台约40万美元。货物出口后，凌航公司再通过汇鸿进出口公司将“道具机器”从MANIATECHNOLOGYCO．LTD（协力公司境外关联公司）以HS编码9031499090（进口关税税率为0％）、“自动光学检测仪”等品名向南京新生圩海关报关进口，进口价每台约6万美元。“道具机器”进口回来后被运回协力公司仓库，协力公司将其更换假铭牌和包装箱后用于再次出口，如此循环操作。 2011年3月至2013年11月，协力公司通过苏舜进出口分公司代理将“道具机器”报关出口共计90单。协力公司向苏舜进出口分公司提供增值税专用发票739份，价税合计56190万余元人民币，税额合计8164万余元人民币。为取得进项增值税专用发票，被告人刘萍以3％至5.5％的开票费用相继购得南京和尔润科技有限公司（另案处理）等单位开具的增值税专用发票计5618份，价税合计114416万余元人民币，税款合计16624万余元人民币。苏舜进出口分公司取得协力公司开具的上述增值税发票后已向江苏省国税局完成退税81单，骗取出口退税款8164万余元人民币。 凌航公司通过汇鸿进出口公司代理“道具机器”进口90单，已完成88单，共接受海关进口增值税专用缴款书118份，金额合计6843万余元人民币，缴纳税额合计1163万余元人民币。 为实现骗取出口退税中资金链的闭合，2012年至2013年期间，被告人刘萍以每笔2000至6000元人民币不等“手续费”向深圳林某4、郑某1（均另案处理）61次购得2778万余元美元。 案发后，扬州市公安局依法冻结涉案银行账户内2322万余元人民币，查封房产12套、土地使用权2宗、价值4892万余元人民币的股权，扣押“道具机器”自动光学检测仪4台、应收账款2300万余元人民币（其中1300万元暂扣于公安局账上）。 一审判决认定上述事实有经庭审质证的以下证据证实： （一）被告人供述及证人证言 1、被告人陆建忠的供述和辩解，证实其任协力公司董事长，凌航公司由其出资和负责，两个公司一套班子、两块牌子，凌航公司是为配合协力公司的经营服务而成立的。凌航卖的机器全是从全测公司、境外协力公司进口，境外协力是协力公司在境外成立的公司，全测公司是由其控制。协力公司办理了两个境外离岸公司，一个境外协力公司，另一个是玛尼亚公司。 凌航进口的仪器就是协力公司向全测公司出口电路板的测试仪器。2010年，出口到台湾的仪器可能会加一些软件，后来就干脆不做任何改动，进口的和出口的一模一样。进出口的事情是和苏舜公司李小波商谈由苏舜代理，出口价格最初和李小波商量是200万人民币一套，进口为60、70万人民币一套。与李小波谈出口又进口事宜时，刘萍在家但不在场，事后将这事对刘萍讲过。结汇是由财务部负责，刘萍负责财务部。进口由汇鸿公司代理。电路板测试设备属于高新设备，进口时免交关税，但要征收17％的增值税，如果价格报高，进口时缴税就多，虽然增值税可以抵扣，但抵扣有周期，资金成本较大，其跟李小波说价格低报，海关能通过就行，价格是其本人决定。 2010年左右开始协力公司将生产的AOI设备出口后再进口。这过程中其发现高价出口、低价进口可以获取国家更多的出口退税款，为了能获取国家更多出口退税款，就让刘萍去南京和尔润公司开一些增值税专用发票到协力公司来填补发票上的空缺。协力公司为取得进项票，以3％的费用向周某5的南京和尔润公司和杨某的良晋公司以及朋汇公司买过票。现已经认识其行为是犯罪行为，将尽最大努力弥补国家的损失，积极退赃。 2、被告人李小波的供述和辩解，证实其1998年到江苏省苏舜集团有限公司进出口部工作，2008年起任苏舜进出口部（分公司）经理。进出口分公司是苏舜集团一个部门，由其承包经营，每年向苏舜集团上交不低于15万元费用，由苏舜集团的分管副总和审计部门监管分公司运营。2010年其以江苏省苏舜集团的名义与协力公司签代理出口协议。 进出口分公司目前有4名员工，其任经理，秦某1是其助理，负责日常事务和代理业务；周某6负责自营业务的具体操作；会计何某是集团公司委派，负责进出口部的财务和税务等工作。之前会计叫刘某，也由公司委派，除做会计之外也做过代理操作。 2011年，陆建忠提出能不能把协力公司出口的设备线路板检测仪、电路板检测仪再进口回国内。其觉得又出又进肯定不妥当、 怕这个事情违法，后找到汇鸿公司代理进口。做了一段时间，发现出口金额高，进口金额低，产品真实价格是200万元左右一台，进口价格大概在60、70万元人民币。刘萍或者陆建忠打电话给其说，进口价格不能按照出口价格来报，要低，一开始他们定是40多万人民币一台，其认为价格不能太低，后来陆建忠定60多万，其将这个价格告诉秦某1或者刘某，由她们报给沈学进，沈学进再跟汇鸿公司联系。 出口时申报金额高，退到增值税就会高，进口时申报金额低，缴纳增值税就会低，这样就有一个税额差，协力就通过这个税额差得利，这违反税务规定属于骗税行为，骗的出口退税。这个方法是陆建忠想出。其对协力公司骗税行为知情，苏舜进出口分公司代理协力公司出口，收取了代理费部分即1％。自己应该有责任，但跟协力公司相比，是次要责任。 其跟秦某1和沈学进都说过这事，秦某1说是骗取出口退税，其就开始意识到这就是骗取出口退税。秦某1、沈学进知道协力公司骗取出口退税， 陆建忠提出把进口价格报低，其告诉沈学进并问沈能不能帮陆建忠把这些货物运进来，沈学进说可以并帮找到汇鸿公司代理进口，按照陆建忠提出低于出口价格的价格申报进口，把出口的货物又进口。沈学进的纳泰公司一直是苏舜公司货代，协力公司出口业务都是他们代理，所以协力公司出口价格他知道。 沈学进在这个过程中负责报关、出去、把货发到目的港，再安排从目的港回到国内再进行进口报关、清关，把货提出来。他对于跟协力合作的整个流程清楚。出口的单据是苏舜提供给他用于出口报关，他会拿到进口的单据，两份单据他都看到，就知道同一个货物高报出口、低报进口。 其在给刘萍等邮件中提到“协力的业务特殊、我们承担相当的风险”、“该业务在国税局属于重点监督对象”、“协力出口的特殊性”、“务必请注意操作上面的风险可控性”等内容，意思是其知道协力公司出口业务骗取国家出口退税，邮件中提到的“风险”就是可能会被国家相关监管部门查处的风险。其跟陆建忠、刘萍提出每笔要收1100美元的额外的香港码头人员费用实际没有这笔费用，其想多拿一点代理费。 代理协力出口完成后，苏舜进出口分公司再帮协力办理退税后，将货款连同退税款扣除代理费后给协力公司，共计退税金额大概1亿元左右，由国税局退到苏舜集团账上，后由苏舜集团将税款支付给协力公司。苏舜进出口分公司收取代理费前后大概有600万元，运杂费为每票2万多元都支付给了沈学进。目前协力公司已确认支付的代理费有400多万元，还有100多万没有支付。 代理协力公司业务，集团公司累计给其发的奖金在150万元左右，以码头工人费名义向刘萍收取50万元左右，还有从汇鸿公司进口业务中拿的0.2％的返利有10万元左右，共200万元左右非法获利，其愿意主动退出。 3、被告人刘萍的供述和辩解，证实其2003年至今在协力公司工作，近两年担任公司财务总监。公司实际控制人是陆建忠，公司还注册成立了JointPower公司和玛尼亚公司两个离岸公司。 2011年协力公司开始利用“道具”机器反复进出口。公司找李小波将协力公司设备通过苏舜出口到台湾，再从台湾通过汇鸿公司进口。其起初不知道进出口价格不一样，后来在与秦某1结算时发现。协力出口和凌航进口机器都需要支付资金，南京协力、南京凌航、境外协力、境外玛尼亚都由其操控，用网银办理付款，南京凌航付人民币给汇鸿，汇鸿付美金给境外玛尼亚，境外玛尼亚付美金给境外协力，境外协力付美金给苏舜，苏舜办理退税后，将货款以人民币给协力公司。 苏舜公司负责申请退税后扣除代理费，把其他费用打到协力公司账上。大概每一个月左右，苏舜公司秦某1就会打电话跟其要增值税专用发票，告诉其金额和台数，其就按要求开增值税销项发票送给秦某1。相对应的增值税进项发票是其通过南京和尔润公司曹某2购买。曹某2还让其向很多家企业付过“票面货款”，手续费是4-5.5％。还从江苏良晋公司和南京朋汇网络公司买过增值税发票。还通过他们介绍了许多公司买票，有三十多家。记录统计的共有31家企业开具了5618份发票，里面可能有真，但其分不清。 协力公司出口价高报，进口价低，所以用玛尼亚公司收到的货款通过网银转给境外协力公司来购买设备不够。为达到外汇核销平衡，需要购买美金转到境外协力账户补贴差价。在境外协力需要付款给苏舜公司之前，秦某1会联系其并告之需支付的美金数额。其通过地下钱庄不定期用人民币兑换美元，一般每次换购20至30万美元。还有通过周某5等朋友买过美元。其先后购买美金61笔，金额共计27788090美元。陆建忠知道其买增值税发票和跟地下钱庄兑换美元。 4、被告人沈学进的供述和辩解，证实其经营纳泰公司帮助苏舜公司将货物出口后再进口的“一日游”业务。纳泰公司为苏舜公司出口和进口货运代理服务；进口公司江苏汇鸿医保公司是其帮介绍并联系。 李小波将陆建忠公司产品先出口再进口，问其是否可以操作，其表示可以并找了货运代理公司、进口代理商汇鸿公司等实现李小波所讲的“一日游”业务。进、出线路是李小波设计，单据由苏舜提供。其已经认识到自己行为触犯法律。 进出口的货运都是其承运，出口到台湾的机器要卸船然后再换船运回来，香港操作“一日游”连集装箱都没有换，进出口同一批机器。其发现进口货物价格远远低于出口时报关价格。纳泰帮苏舜公司完成90票左右“一日游”业务，货运代理一共赚人民币27万元左右，拿到15万元左右。 5、证人秦某1证言，证实其2003年至今在苏舜进出口分公司工作，李小波2006年11月左右担任进出口分公司负责人，承包进出口分公司，每年交给苏舜公司12万承包费用，联系客户都是李小波，还有会计何冠婧，自己和周某6是单证员。 2010年左右，进出口分公司开始代理协力公司出口业务。其是2011年接手协力公司单证业务，出口时高报价格多退税、进口时少报价格少交进口环节的增值税款。台湾全测公司进口后再以“维修机器”名义退回大陆，其再以一般贸易方式交税进口，在进口时申报价格低。因为境外jointpower公司是协力香港公司，这些机器出口后没有实际收货人就直接中转进来，在进口时申报价格远比出口要低的多，其单位人都知道用机器循环出口骗取出口退税，包括李小波、秦某1自己和周某6。 在代理协力公司进出口业务中，纳泰为货代公司，对接业务其主要与沈学进联系，有时与纳泰员工徐某3联系。在结外汇、支付协力货款、协力开增值税发票、凌航支付货款给汇鸿公司其和协力公司刘萍联系。进出口机器的申报价格、税号、品名是李小波告诉其。在出口时，李小波让其负责查出口货物资料，联系沈学进订舱，给苏舜公司进仓通知书，之后其制作出口报关资料（包括报关单、发票、装箱单等）给纳泰公司，同时通知协力发货，由纳泰公司报关运输。货物装箱、报关之后，纳泰公司通过QQ将提单发给其用于收货方收货。沈学进在2个月之内派人将此票货出口报关单退税联和出口核销联送到其公司，用于办理出口退税。在进口时，李小波把合同（凌航公司、汇鸿公司、玛尼亚公司之间的三方合同）、发票、装箱单电子档给其，并做一份给沈学进。沈学进凭这些资料和汇鸿公司的进口报关单和进口报关委托书办理进口报关，进海关需由凌航缴纳进口增值税，沈学进将税单通过其传给刘萍，之后其将刘萍传给其的交税凭证截图发给沈学进。凌航公司收货后，沈学进让其通知刘萍付汇给汇鸿公司。凌航公司支付进口货款给汇鸿公司后刘萍会发个水单给其，其再给沈学进。同样汇鸿公司支付货款到台湾玛尼亚公司之后，沈学进通过其把水单传给刘萍。 出口货物收汇是由刘萍从境外协力公司（jointpower）打到苏舜公司账户，苏舜公司用收外汇的是浦发银行和中国银行。每次刘萍会从QQ发银行水单给其，收到后再把收到的货款全额打给协力公司。退税是向省国税申请，发货一个半月左右，会有报关退税核销联退还给苏舜公司，会计会在网上登记后，凭退税核销联、出口发票和装箱单、提单、协力开具的增值税发票去国税局办理退税，税款会退到苏舜公司。收到退税款后，会支付增值税发票与出口金额之间的差额给协力公司。苏舜公司帮助协力公司反复进出口机器一共80票左右。退税款的总数额大约大几千万人民币。每一票苏舜公司大约留下6万多人民币，再扣除大约2万左右的进出口海运及清关费用给沈学进，这就是协力公司给的代理费。这4万多每票的利润因为不能直接提现，李小波让其把这些利润的大部分以佣金的形式打到玛尼亚的账户上，刘萍再操作后给李小波。 6、证人覃某4证言，证实凌航公司2007年成立，开始法人代表是其挂名，2010年法人代表变更成侯自能。 其2007年到协力公司上班，负责飞针机器生产，2012年4月左右任协力公司生产部经理。2010年底或2011年初，其发现进口机器就是协力厂出口机器，用来骗取国家退税。每一次将“海关机”发出去过一段时间都会接到苏舜公司或者货车司机电话，告诉有设备要送到厂里，要求安排人员、叉车卸货，其实这些设备卸下来打开就知道是之前发出去的“海关机”，估计共发过四五十次“海关机”，具体以生产部发货记录为准。 用于报关充当“海关机”的AOI机器是由项目经理周某2负责，另外周某3直接管生产，秦某1告之要发多少台货之后，其就告诉他们，并且把发货地址告诉他们，由他们组织发货。 陆建忠一开始发“海关机”时曾经要求将“海关机”里面的CCD（线扫描相机）设备卸下来，说这些设备经过海运走潮湿气比较重，精密机器容易坏，把它拆下来单独寄。之后发的“海关机”里面没有CCD设备，没有这个部件AOI设备根本没有办法使用。开始“海关机”就跟正常生产设备一样，后来“海关机”业务越做越多，那几台“海关机”就固定下来了。2012年年底秦某1专门设计铭牌发给其，装上之后那四台“海关机”就没有换过。 7、证人赵某1（南京东利来光电实业有限公司法人代表）证言，证实东利来公司与苏舜集团无业务往来，开25份增值税专用发票给苏舜集团是协力公司陆建忠要求把发票开具给苏舜集团，说苏舜集团和协力公司是一家。 8、证人邱某1（江苏省苏舜集团有限公司资产经营部部长）证言，证实李小波从2007年开始承包经营苏舜进出口分公司。苏舜进出口分公司是苏舜集团一个分公司，但在实际经营上是李小波承包自主经营，李小波所经营的苏舜进出口分公司依照承包协议每年向苏舜集团缴纳一笔固定的承包金，此外，苏舜进出口分公司在经营过程中的盈利就归李小波自行处理，但苏舜进出口分公司每个月的财务报表还是会交给苏舜集团财务部，集团对代理协力公司的业务不知情。按照协议，李小波需要给集团一定金额的承包费，集团向进出口分公司下达一定的销售经营指标，但这个指标并没有什么约束力。 9、证人吴某1、沈某、周某2、周某3、秦某2、王某1、何某（均为协力公司员工）证言，证实“海关机”的基本情况、收发过程及包装情况。周某2还证实，没有将拆下来的CCD设备单独发过。 10、证人杨某（江苏良晋科技有限公司总经理）证言，证实良晋公司与协力公司没有“代销售”协议，协力付给其公司票面价税合计3％款项，现在看来协力公司是以3％向其公司取得增值税专用发票，之后他们拿这些发票用于抵扣税款。朋汇网络科技有限公司法人是其老婆张亚平，朋汇公司同样是协力公司的代销售业务，与之前所讲的江苏良晋公司情况一样。其公司开给协力公司增值税专用发票价税合计31489170元。 11、证人曹某2证言，证实南京和尔润公司注册于2003年，南京协力出资150万占股75％，其和老公出资50万占25％，其是法人代表，总经理是其老公周某5。同时证实刘萍与其联系代协力公司开具增值税发票的情况，开票扣点最早是3％，后来是5％，最后涨到5.5％。 12、证人周某5证言，证实是南京和尔润公司总经理，曾联系深圳鑫涛公司的林某4帮刘萍换美元，还介绍过一个深圳的陈总换美元。 13、证人林某4证言，证实2012年初周某5让其帮他换美元，就派手下郑某1与周某5联系，后来郑某1向其汇报说替人换美元赚了钱，就让郑某1负责这个事情。公安机关找其谈话，才知道是在替刘萍换美元。赚的钱放在郑某1帮刘萍换美元使用的银行卡里，有林某等八张卡，这些卡放在其货强电子市场的经营部日常经营使用。替刘萍换的美元为2778.8万美元。 14、证人郑某1证言，证实其2006年年底至今在林某4神州电脑展销部工作。2012年初林某4让周某5联系其换美元，具体与刘女士联系。从2012年初到2013年中旬帮刘换过美元都是找“庄某”兑换。刘某1把对应数额人民币打到其提供的人民币账户后其通知“庄某”将美元转到刘美元账户，刘查收后其将人民币转给“庄某”，一共61笔获利22万左右。 15、证人叶某、赵某2、曾某2（和尔润公司员工）证言，证实和尔润公司为协力公司代开增值税专用发票的情况，具体事宜是与协力公司刘萍进行联系操作。 16、证人董某4证言，证实2011年年初至今在江苏良晋科技有限公司担任财务部负责人，2013年公司销售过手机到南京协力公司。其与协力公司的刘萍对接财务工作，是按照杨某要求负责与刘萍对接具体打款开票手续。 17、证人张某1（中钢国际货运江苏有限责任公司物流部经理，货代领域同行业证言）证言，证实其是中钢国际货运江苏有限责任公司物流部经理，主要负责货运代理。同一件货物高价出口到香港或者台湾后再以低价进口回国内，如此多次循环操作，如果该货物是可以办理出口退税的货物，这样做可能就会有涉嫌骗取出口退税的后果产生。同一件货物是不可以同时使用两个税则号，一个税则号代表的是一个货品，因此一个货物只能有一个税则号。如果更改税则号就意味着不如实申报，这违反操作规定，货代行业每个人都应该知道这事情。 18、证人李某（上海海翱国际物流有限公司法定代表人）、徐某（上海新景程公司的副总经理）、胡某（上海景涛国际物流有限公司法人代表）、曹某（上海华锐国际货物运输代理有限公司销售经理）、顾某（上海德宣物流有限公司业务员）、陈某（上海超伦公司业务员）、吴某（山东省海丰国际货运代理有限公司台湾航线销售经理）、邱某2（上海金发货运代理有限公司香港线副经理）、罗某（上海海华轮船有限公司任销售部香港航线经理）、施某（上海海华轮船有限公司任销售部航线主任）、肖某（上海海华轮船有限公司任市场部航线经理）、许某（上海航联报关有限责任公司出口部业务员）、徐某2（上海航丰报关有限公司副总经理）、张某2（上海景耀货运代理有限公司报关部经理）、吴某3（上海文成报关有限公司出口部负责人）证人证言，证实2011年下半年，海翱公司经沈学进联系承接了纳泰公司到香港和到台湾“一日游”业务一直到2013年10月份，上海金发货运代理有限公司作运输。承接纳泰公司货物代理出口到台湾时，海翱公司找景涛公司和华锐公司做货运代理，景涛公司找到上海海华轮船公司、华锐公司找上海海丰轮船公司和中远船务公司做货物出口业务。2011年开始，新景程公司经沈学进联系承接纳泰公司到香港“一日游”业务，由上海金发货运公司负责船运业务。在承接纳泰公司的一日游业务中，由海翱公司或新景程公司委托上海航联报关有限责任公司、上海航丰报关有限公司等报关行进行出口报关。其中香港77笔。发货人是江苏苏舜集团，货物名称TESTMACHINE（光学测量检验仪）或者AUTOMATIONOPTICALINSPECTION（印刷电路板测量检验仪），收货人是ADVANCEDCIRCUITTESTCO．LTD（境外协力）还有JOINTPOWERTECHNOLOGYCO．LTD（台湾全测）这两家公司。 19、证人邱某3（江苏航华国际船务有限公司）、刘某2（汇鸿公司业务经理）、方某（江苏远洋新世纪货运代理有限公司进口业务负责人）、李某2（南京鑫邦国际货运代理有限公司经理）、薛某4（南京市新冉瑞物流有限公司法定代表人、负责人）证人证言，证实2011年至2013年，汇鸿公司经沈学进介绍一共代理凌航90票左右的进口业务，汇鸿收取1％代理费需向纳泰公司支付3‰，这个费用纳泰公司会向汇鸿开具发票。卖方为玛尼亚公司，最终用户为凌航公司，在整个业务中汇鸿没有与这两个公司有过联系，是沈学进从中介绍并联系。 陈某（协力公司总账会计）还证实，协力公司将“道具机器”出口后，凌航公司负责再进口回来，在进口过程中凌航公司向海关缴纳的1163万余元税款（有三份过了申报期限，没有抵扣）对应的销项发票用于凌航公司对外销售AOI光学电子测试机，开给全国各地客户。 20、凌航公司2015年11月6日、2016年3月31日和2016年4月14日出具的“情况说明”以及交通银行“记账回执”，证实该公司从海关进口设备共计90单，税额1163.45万元已全部缴纳。 （二）相关书证及鉴定意见等 1、相关增值税专用发票的发票联、抵扣联，证实协力公司与苏舜公司之间开具增值税专用发票以及刘萍购买进项发票的份数、金额、数额等。 2、报关单、进出口资料及完税凭证等，证实涉案货物的进、出口报关及完税过程。 3、协力公司收取苏舜公司货款等凭证复印件、苏舜公司支付协力公司货款相关资料复印件，证实协力公司与苏舜公司之间资金往来时间、金额。 4、苏舜公司支付纳泰公司报送、货代费用相关资料复印件，证实协力公司与苏舜公司之间资金往来时间、金额。 5、苏舜公司支付佣金到玛尼亚公司的相关资料复印件，证实苏舜公司向玛尼亚公司支付资金时间、金额。 6、汇鸿公司与凌航公司资金往来等相关资料复印件、凌航公司支付汇鸿公司进口90单货款和管理费用等凭证，证实汇鸿公司与凌航公司之间的资金往来时间、金额。 7、协力公司进项发票对应付款凭证2009.01-2013.10，证实刘萍为购买进项发票支付的资金。 8、货代书证，证明“道具机器”进出口由纳泰公司等代理。 二、走私普通货物事实 被告单位苏舜进出口分公司自2008年起代理被告单位协力公司、凌航公司相关进出口业务，并委托被告单位纳泰公司开展货运代理、订舱、报关业务。被告人陆建忠多次向被告人李小波提出代理进口需保证零关税。2011年12月至2013年10月间，上述单位以低报价格少交进口环节增值税、伪报品名及税号免交进口关税等手段，隐瞒海关监管，偷逃税款。 1、2011年12月，被告单位协力公司以无锡江南计算技术研究所的名义、以被告单位苏舜进出口分公司作为经营单位向以色列奥宝公司在香港的子公司ORBOTECHASIALIMITED购买1台原产于德国的镭射直接影像成形机（型号Paragon-8800hi），成交价格为65万美元（CIF条款）。为少交税款，被告人陆建忠要求李小波在进口申报时将价格改低。设备进口前，被告人沈学进提出将申报价格改低为201800美元并确定使用HS编码9031499090（进口关税税率为0％），被告人李小波确定用“线路板检验矫正仪”的品名来向海关申报。被告人李小波指使业务员周某6制作虚假的合同、发票交给被告单位纳泰公司进行申报。案发后，南京海关将该台设备归入90138090项下（进口关税税率为5％）。 2、2013年2月至10月，被告单位凌航公司委托被告单位苏舜进出口分公司作为经营单位，分别进口了1台原产于德国的选择性波峰焊（型号Versaflow3／45）、1台双倍密手动通用测试机（型号U732、协力公司生产出口到台湾后再行进口）、1台原产于日本的飞针检测仪（型号APT-7400CN）。为达到被告人陆建忠提出进口机器不能产生关税的要求，被告单位苏舜进出口分公司在明知上述3台机器实际品名、不具备光学检测原理、需交纳进口关税的情况下，被告人李小波仍指示业务员秦某1以“自动光学检测机”的品名及HS编码9031499090（进口关税税率为0％）向海关申报。案发后，南京海关分别将3台设备归入85151900项下（进口关税税率为10％）、90303900项下（进口关税税率为8％）、90308990项下（进口关税税率为8％）。 经核定，苏舜进出口分公司、协力公司、纳泰公司进口上述镭射直接影像成形机，偷逃税款共计725393.38元人民币；凌航公司、苏舜集团进出口分公司进口上述选择性波峰焊、双倍密手动通用测试机、飞针检测仪，偷逃税款共计371618.58元人民币。 案发后，被告单位苏舜集团进出口分公司主动向南京海关缉私局退缴违法所得300万元人民币；南京海关缉私局依法冻结被告单位协力公司l7393467.9元人民币，扣押被告单位协力公司现金244220元人民币。 一审判决认定上述事实，有经庭审质证的以下证据证实： （1）被告人陆建忠的供述和辩解，证实协力公司在2012年以五十六所名义通过苏舜进出口分公司进口一台以色列奥宝公司生产的镭射直接影像成形机，这台机器进口时报价比实际购买价格65万美元要低。 （2）被告人李小波的供述和辩解，证实在和协力公司开展业务前，陆建忠交代出口设备尽量高报价格、进口设备尽量低报价格，可多退税少缴税，其和秦某1、周某6说过，低报成原价格40％左右，其也怕太低被海关查出来。2011年，协力公司委托江南研究所进口了一台一次性成像设备，真实价格为65万美元，而申报价格只有20.18万美元。陆建忠交代代理协力公司进口设备，要按照0关税进口。 （3）被告人沈学进的供述和辩解，证实其不记得代理过苏舜2011年底进口过奥宝机器，但发票上有其公司员工签字，就肯定是其公司代理。至于为什么同一台机器会有2张不同价格发票，其不明白怎么回事。 （4）证人秦某1证言，证实凌航公司委托进口设备有进口设备时不能交关税的特殊要求。李小波为此特意找过其说凌航不接受设备进口时交关税，并嘱咐在进口凌航的设备清关时，必须做成零关税进口，所以每一票基本都适用90314990900的0关税税号。 （5）证人周某6证言，证实2011年12月中下旬，李小波告诉其协力公司从以色列进口一台设备，合同、发票上总货款是65万美金，卖方是奥宝公司，其把发票、箱单给了沈学进之后，李小波到其办公室说把这台设备进口金额改成20万美元左右。第一次改成20万美元，并且也制作了相应的发票和箱单。然后通过QQ发给了沈学进，沈学进说20万美元太刻意，不可能这么整，让其改一改。其请示李小波后把报关合同金额确定为201800美元，并按照这个价格制作了报关的合同、发票，再通过QQ传给沈学进。申报的税号是9031499090，是一直给协力公司进口时适用的税号，是0关税，李小波让其用，并告之申报品名用“线路板检验矫正仪”，其根据他的意思制作了“申报要素”发给沈学进。设备的实际价格是650000美元，少交了关税。当时是按照李小波的指示制作了虚假的合同、发票用于报关，客观上造成国家税款的流失，自己也很担心。 周某6辨认QQ聊天记录：这两份记录是一样的，是其从办公室电脑的QQ记录里打印出来的，反映了其和沈学进2011年11月26日聊天情况，内容没有修改。 （6）镭射直接影像成形机照片、231720111171094759号报关单及随附单证、苏舜公司提供的《镭射直接影像成形机合同、发票、装箱单等资料、付汇资料、结算清单、报关用的合同、发票、装箱单、增值税发票，纳泰公司提供的镭射直接影像成形机发票、装箱单、提单等资料、报关用发票、箱单，凌航公司提供的其支付纳泰公司的进口包干费记账凭证、协力公司提供的固定资产账目及协力公司付款记录、奥宝公司提供的设备说明，无锡江南计算技术研究所提供的设备租赁合同等书证和周某6与沈学进、徐某3的QQ记录书证，证实2011年12月1台镭射机（型号Paragon-8100Hi）以苏舜进出口分公司作为经营单位，以线路板检验矫正仪的品名、HS编码为9031499090向海关申报，以改低后的价格201800美元申报（沈学进最终确定），实际成交价格为65万美元等事实。 （7）选择性波峰焊照片、223120131310008068号报关单及随附资料、苏舜公司提供的选择性波峰焊、回流炉合同及附件、选择性波峰焊接、回流炉提单、装箱单、发票、安装验收文件及付汇资料、结算清单，凌航公司提供的纳泰公司进口包干费发票、凌航公司支付凭证及财务凭证、固定资产的记账凭证，库尔特公司提供的选择性波峰焊、回流炉合同及附件、订购确认单、收款记录、安装验收文件、产品说明书及同类货物报关单等书证，证实2013年2月，1台选择性波峰焊（型号Versaflow3／45）以苏舜进出口分公司作为经营单位，以凌航公司为收货单位在进口时以HS编码为9031499090向海关报关，同类货物以编号85151900报关。 （8）双倍密手动通用测试机照片、230820131083049217号报关单及随附资料、苏舜公司提供的双倍密手动通用测试机合同、22920120792442044号报关单及随附资料、产品说明、增值税发票、出口订购合同、发票、装箱单、金像公司2012年7月进口及12月出口台湾报关单、苏舜公司2013年1月电子关税、增值税申请单、2013年4月、6月苏舜公司将设备退回台湾的产品说明及退运协议、纳泰公司进口包干费发票、协力公司提供的设备买卖合约书及双倍密手动通用测试机资料等书证，证实2013年8月，1台双倍密手动通用测试机（型号U732，协力出口到台湾后再行进口）以苏舜进出口分公司作为经营单位以凌航公司为收货单位在进口时以自动光学检测机为品名、HS编码为9031499090向海关报关。 （9）飞针检测仪照片、230820131083059350号报关单及随附资料、苏舜公司提供的飞针检测合同、发票、装箱单、提单等资料、付汇资料、产品说明、增值税发票、结算清单、纳泰公司进口包干费发票、滕新公司提供的其公司资料、两台飞针检测仪的合同、滕新公司关于飞针检测仪税款情况的说明、同类货物的报关单等书证，证实2013年10月，1台原产于日本的飞针检测仪（型号APT-7400CN）以苏舜进出口分公司作为经营单位以凌航公司为收货单位在进口时以自动光学检测机为品名、HS编码为9031499090向海关报关。 （10）南京海关关税处提供的海关核定证明书、《关于“镭射直接影像成形机”等六种商品归类问题的反馈》及南京海关缉私局提供的三份鉴定意见通知书，证实南京海关关税处将涉案的镭射直接影像成形机、选择性波峰焊、双倍密手动通用测试机、飞针检测仪分别归入90138090（进口关税税率为5％）、85151900（进口关税税率为10％）、90303900（进口关税税率为8％）、90308990项下（进口关税税率为8％）。苏舜进出口分公司走私货物的偷逃税款数额为1097011.96元、纳泰公司为725393.38元、协力公司为725393.38元、凌航公司为371618.58元。 另有以下证据证实本案相关事实： 1、协力公司、凌航公司、苏舜进出口分公司、纳泰公司等工商资料等：证实上述涉案企业的性质及负责人等注册情况。 2、受案登记表，证实2013年11月27日南京海关情报处发现，苏舜公司、凌航公司、协力公司进出口资料显示，2011年3月至今上述公司在进口电路板测量检验设备过程中，存在伪报走私进口共计80余票、案值约5.17亿元、涉嫌偷逃税款7510万元的嫌疑，后将该线索移送缉私局侦查处。 3、立案决定书，证实2013年11月28日，南京海关缉私局对苏舜公司、凌航公司、协力公司涉嫌走私普通货物案立案侦查。 4、南京海关侦查人员出具的抓获经过，证明被告人李小波、陆建忠、刘萍、沈学进被抓获的过程。 5、搜查、扣押书证，证实涉案物品搜查、扣押及发还等情况。 6、被告人刘萍的检举揭发材料，包括刘萍的讯问笔录（扬州市检察院2014年12月10日所作）、南京市公安局秦淮分局机场派出所出具的情况说明、强制措施情况以及南京市公安局秦淮分局立案决定书、逮捕证等材料，证实刘萍检举揭发韩超容留他人吸毒犯罪经查证属实。 7、被告人陆建忠户籍情况，2015年11月17日南京市公安局高新园派出所出具的户籍信息证明，证实陆建忠的户籍已于2012年9月12日迁移港澳。 8、被告人陆建忠检举揭发材料，扬州市公安局指定管辖决定书、扬州市公安局开发区分局的立案决定书及开公（刑）诉字（2015）115号起诉意见书、发破案经过、对陆建忠、王德静、郑文源的讯问笔录以及扬州市看守所被监管人员检举犯罪线索登记表、扬州市看守所的情况说明等材料和扬州市中级人民法院（2015）扬刑二初字第00010号刑事判决书，证实陆建忠检举揭发郑某2涉嫌贩卖毒品犯罪经查证属实。 9、扬州市公安局广陵分局五里庙派出所2015年9月21日出具的“情况说明”以及扬州市公安局广陵分局2015年9月8日广公（五）刑诉（2015）312号起诉意见书，证实李小波举报刘某涉嫌盗窃犯罪经查证属实。扬州市公安局开发区分局立案决定书、提请批准逮捕书、逮捕证、扬州经济技术开发区检察院批准逮捕决定书、扬州市公安局开发区分局扬子津派出所出具的“抓获经过”以及对金某的讯问笔录、扬州市看守所被监管人员检举犯罪线索登记表和看守所对李小波的谈话笔录、对金某的讯问笔录，证实李小波检举金某涉嫌盗窃犯罪经查证属实。 10、江苏省暂扣款（物）专用收据，证实扬州市公安局于2015年11月17日暂扣南京协力公司人民币1300万元。 11、扬州市公安局经侦支队2015年11月18日出具的情况说明，证实2015年11月13日，债务人宽某还清了该局查封的刘萍的债权1300万元。刘萍将1300万元以南京协力电子科技集团有限公司名义转入该局财政账户。该局已解除了对刘萍该部分债权的查封。 一审判决认为，被告单位协力公司、凌航公司、苏舜进出口分公司、纳泰公司为牟取非法利益，以通过“道具机器”高报价格出口、低报价格进口的手段，骗取国家出口退税款，数额特别巨大，被告人陆建忠系协力公司、凌航公司直接负责的主管人员、被告人刘萍系直接责任人员，被告人李小波系苏舜进出口分公司直接负责的主管人员，被告人沈学进系纳泰公司直接负责的主管人员，上述被告单位、被告人的行为均已构成骗取出口退税罪。被告单位协力公司、凌航公司、苏舜进出口分公司、纳泰公司在进口4台机器设备过程中，隐瞒、逃避海关监管，偷逃国家税款，被告人陆建忠系协力公司、凌航公司直接负责的主管人员，被告人李小波系苏舜进出口分公司直接负责的主管人员，被告人沈学进系纳泰公司直接负责的主管人员，上述被告单位、被告人的行为均已构成走私普通货物罪。被告单位协力公司、凌航公司、苏舜进出口分公司、纳泰公司、被告人陆建忠、李小波、沈学进犯有数罪，应当数罪并罚。被告人李小波到案后如实供述自己的罪行，依法可以从轻处罚。被告人李小波、刘萍、陆建忠积极退赃可酌情从轻处罚。被告人刘萍、陆建忠、李小波揭发他人犯罪行为，已查证属实，系立功，可以减轻处罚。被告单位协力公司、凌航公司、苏舜进出口分公司、纳泰公司在骗取出口退税共同故意犯罪中；被告单位协力公司、苏舜进出口分公司、纳泰公司在走私普通货物的第一节共同故意犯罪中；被告单位凌航公司、苏舜进出口分公司在走私普通货物的第二节共同故意犯罪中，被告单位协力公司、凌航公司、被告人陆建忠在共同犯罪中均起主要作用，被告单位苏舜进出口分公司、纳泰公司、被告人刘萍、李小波、沈学进在共同犯罪中均起次要作用，系从犯，应减轻处罚。依照《中华人民共和国刑法》第二百零四条第一款、第二百一十一条、第二百一十二条、第一百五十三条、第二十五条第一款、第二十六条第四款、第二十七条、第三十条、第三十一条、第五十三条、第六十三条第一款、第六十四条、第六十七条第三款、第六十八条、第六十九条之规定，判决如下：一、被告单位南京协力电子科技集团有限公司犯骗取出口退税罪，判处罚金人民币三千万元；犯走私普通货物罪，判处罚金人民币六十万元，决定执行判处罚金人民币三千零六十万元。二、被告单位南京凌航速测电子科技有限公司犯骗取出口退税罪，判处罚金人民币三千万元；犯走私普通货物罪，判处罚金人民币二十万元，决定执行判处罚金人民币三千零二十万元。三、被告单位江苏省苏舜集团有限公司进出口分公司犯骗取出口退税罪，判处罚金人民币六百万元；犯走私普通货物罪，判处罚金人民币四万元，决定执行判处罚金人民币六百零四万元。四、被告单位江苏纳泰国际货运代理有限公司犯骗取出口退税罪，判处罚金人民币一百万元；犯走私普通货物罪，判处罚金人民币四万元，决定执行判处罚金人民币一百零四万元。五、被告人陆建忠犯骗取出口退税罪，判处有期徒刑十二年，并处罚金人民币一千万元；犯走私普通货物罪，判处有期徒刑二年，并处罚金人民币二十万元，决定执行有期徒刑十三年，并处罚金人民币一千零二十万元。六、被告人刘萍犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币六百万元。七、被告人李小波犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币三十万元；犯走私普通货物罪，判处有期徒刑一年六个月，并处罚金人民币二万元，决定执行有期徒刑五年六个月，并处罚金人民币三十二万元。八、被告人沈学进犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币二十五万元；犯走私普通货物罪，判处有期徒刑一年，并处罚金人民币二万元，决定执行有期徒刑五年，并处罚金人民币二十七万元。九、骗取出口退税款人民币八千一百六十四万元、走私偷逃税款人民币一百零九点七万元予以没收。犯罪工具四台自动光学检测仪予以没收。公安机关扣押、冻结的涉案财物依法予以处理；继续追缴赃款赃物。 苏舜进出口分公司上诉请求依法撤销一审判决，宣告其无罪。主要理由是：本案是李小波盗用分公司名义实施的犯罪，不能认定为单位行为。（1）李小波决策实施的犯罪行为不能简单评价为单位意志。（2）本案所涉犯罪行为并非基于单位意志实施。（3）分公司没有从中获得任何利益。 苏舜进出口分公司辩护人发表如下辩护意见：一审判决认定李小波实施骗取出口退税、走私普通货物行为系单位行为缺乏事实和法律依据。（1）本案的利益归属于李小波所有。（2）李小波决策实施涉案犯罪行为不能简单评价为单位意志。 陆建忠上诉称：（1）一审判决认定事实不清，在骗取出口退税部分，未将正常出口的64台“AIO光学检测仪”从犯罪数额中扣除。（2）应当将在进口中已缴纳的税款从犯罪数额中扣除。（3）其主动交代司法机关尚不掌握的骗取出口退税犯罪事实，构成自首，应对其减轻处罚。（4）其检举揭发郑某2贩卖毒品犯罪经查证属实构成重大立功，应减轻处罚。请求二审对其减轻处罚。 陆建忠辩护人发表如下辩护意见：（1）在骗取出口退税罪中，陆建忠系自首。（2）陆建忠检举郑某2贩卖毒品100克经查证属实，应认定为重大立功。（3）陆建忠检举袁某涉嫌贩卖毒品500克，已被查证属实，应认定为重大立功。（4）陆建忠主观恶意不深，协力公司为国家印制电路板行业创造了很大贡献。（5）应将进口中已缴纳税款从犯罪数额中扣除。故提请对陆建忠减轻处罚。 刘萍上诉称：（1）其具有自首、立功、从犯、坦白情节，一审判决未能体现从轻、减轻处罚的刑事政策。（2）其系初犯、偶犯，无前科劣迹，积极退赃、认罪、悔罪等多项酌定从轻情节，一审判决未能体现。（3）协力公司具有解决就业、向国家缴纳巨额税款，为社会作出巨大贡献的特殊情节，一审判决未能体现。（4）与同案其他被告人比较，一审判决量刑未能体现公平、公正。（5）其家庭情况特殊，对其适用缓刑足以达到惩罚、教育、感化并举目的。 刘萍辩护人发表如下辩护意见：（1）刘萍具有从犯、立功、自首等多个法定从轻、减轻处罚情节，一审量刑未予充分体现。（2）刘萍具有初犯、偶犯、无前科、积极退赃、认罪悔罪等多个酌定量刑情节，一审量刑未予体现。（3）本案系单位犯罪，有别于个人犯罪，对刘萍处罚与其他人相比不平衡。（4）对刘萍减轻处罚并适用缓刑，可以达到惩罚、教育、感化的刑法目的。 李小波上诉称：（1）一审对其量刑过重。其具有多个法定减轻处罚情节，多个从轻处罚情节，足以降低两个量刑幅度对其量刑。（2）一审判决对其在骗取出口退税中的轻微作用未能准确认定。（3）一审判决认定的重要事实不清，证据不足。其没有与陆建忠、刘萍、沈学进合谋骗取出口退税；对进口环节缴纳的税款不从犯罪数额中扣除理由不充分；64台正常出口的机器应当从犯罪数额中扣除。（4）其具有自首情节。 李小波辩护人发表如下辩护意见：（1）一审判决认定“采用高报价格出口，低报价格进口的手段骗取出口退税”错误。高价出口与低价进口并不一定产生骗取出口退税结果，骗取出口退税是多个环节共同作用的结果，缺少一项无法实现。（2）虚假进项税发票是骗取出口退税结果发生的前提，一审判决对此未作正确认定，因此对李小波在骗取出口退税犯罪中的轻微作用未予足够认识。（3）一审判决认定李小波与他人“合谋”骗税，没有事实依据。（4）李小波系初犯、偶犯、主观恶性小，认罪态度好，具有自首情节。（5）一审判决罚金刑过高，将查封的李小波及其妻子黄某合法财产全部折抵财产刑没有法律依据。（6）李小波有新的立功情节，依法可减轻处罚。 沈学进上诉称：一审判决认定纳泰公司和其犯骗取出口退税罪事实不清，证据不足。（1）纳泰公司作为货运代理，与退税没有直接联系，没有参与也没有人告知其退税，合伙骗取出口退税不成立。（2）其没有与李小波商议逃避海关监管。（3）“一日游”和骗取出口退税没有必然关系，一审以“一日游”推断骗取出口退税牵强、武断。（4）纳泰公司收取正常代理费用，没有从协力公司、苏舜进出口分公司骗取出口退税中获得任何非法利益。 沈学进辩护人发表如下辩护意见：一审判决认定沈学进构成骗取出口退税罪事实不清，证据不足，适用法律错误。（1）现有证据不能证明沈学进有为协力公司骗取出口退税的故意。（2）认定李小波与沈学进商议逃避海关监管证据不足。（3）一审判决混淆了纳泰公司和苏舜进出口分公司的作用、地位。（4）沈学进代理行为是外贸代理领域非常普通的日常经营行为，无社会危害性，不具备刑事可罚性。（5）一审判决对沈学进量刑过重，违反罪刑相适应原则。 江苏省人民检察院出庭检察员发表的出庭意见为：（1）协力公司、凌航公司、苏舜进出口分公司、纳泰公司为牟取非法利益，以“道具机器”高报价格出口、虚开进项增值税专用发票、虚构外汇核销的手段来骗取出口退税，数额特别巨大，陆建忠系协力公司、凌航公司直接负责的主管人员，刘萍系直接责任人员，李小波系苏舜进口出口分公司直接负责的主管人员，沈学进系纳泰公司直接负责的主管人员，其行为均已构成骗取出口退税罪。（2）协力公司、凌航公司、苏舜进出口分公司、纳泰公司在进口4台机器设备过程中，为牟取不法利益，隐瞒、逃避海关监管，偷逃国家税款，陆建忠系协力公司、凌航公司直接负责的主管人员，李小波系苏舜进口出口分公司直接负责的主管人员，沈学进系纳泰公司直接负责的主管人员，其的行为均已构成走私普通货物罪。（3）一审判决认定“采用高报价格出口、低报价格进口的手段来骗取出口退税”未能准确阐述该案的犯罪手段，建议认定为“采用高报价格出口、虚开进项增值税专用发票、虚构外汇核销的手段来骗取出口退税”。（4）鉴于二审期间李小波有立功表现、协力公司退赔国家税款，建议依法判处。 经二审审理查明，一审判决认定上诉单位苏舜进出口分公司、上诉人陆建忠、刘萍、李小波、原审被告单位协力公司、凌航公司采取“道具机器”高价出口，通过虚开增值税专用发票、虚构外汇核销的手段骗取出口退税的事实，各上诉人归案后均予以供认，得到相关证人证言、提某，本院予以确认。对一审判决认定上诉单位苏舜进出口分公司、上诉人陆建忠、李小波、沈学进、原审被告单位协力公司、凌航公司、纳泰公司走私普通货物事实，各当事人均无异议，本院亦予确认。 另查明，二审期间，上诉人李小波检举他人贩卖毒品犯罪线索经查证属实，有李小波的检举材料、公安机关出具的查证材料及相关法律文书、刑事判决书等证据证实。二审期间，协力公司退出骗取的出口退税款人民币2300万元。 关于上诉人提出的上诉理由及辩护人发表的辩护意见，综合分析评判如下： 1、关于陆建忠、李小波及其辩护人提出在骗取出口退税事实中未将正常出口的64台“AIO光学检测仪”扣除的上诉理由及辩护意见。经查，根据陆建忠、李小波供述及秦某1、覃某4、周某2等证人证言证实，将“道具机器”报关出口到香港再原箱原物返回，出口与进口数量相差64台是为了避免被海关发现，在进口返回时将出口时主、辅设备出口分开申报合并成一套申报导致。进出口货物报关单证实该进出口机器的集装箱号、重量一致对此予以佐证。故该上诉理由及辩护意见不能成立。 2、关于李小波及其辩护人提出李小波未与陆建忠、刘萍合谋骗取出口退税的上诉理由及辩护意见。经查，陆建忠、李小波、刘萍供述证明，协力公司委托苏舜进出口分公司代理出口AOI等设备以高价出口后再以低价进口，期间李小波及陆建忠、刘萍均已认识到该模式操作会骗取国家出口退税，协力公司、陆建忠为骗取国家出口退税以“道具机器”反复出口进口，苏舜进出口分公司、上诉人李小波亦代理协力公司进出口。综上，上诉人陆建忠、李小波主观上已形成骗取国家出口退税的合意，构成共同犯罪。 3、关于沈学进及其辩护人提出沈学进主观上没有骗取出口退税故意的上诉理由及辩护意见，经查，上诉人沈学进作为专业人员，在代理协力公司设备进出口货运、送关某两年多的时间内不仅明知协力公司货物系高价出口后又低价进口，而且在归案后对高价出口、低价进口可能导致骗取出口退税或少缴进口税款予以供认，可认定其主观上具有帮助协力公司骗取出口退税的故意。故该上诉理由和辩护意见不能成立。 4、关于苏舜进出口分公司及其辩护人提出本案系李小波个人犯罪的上诉理由及辩护意见，经查，李小波以苏舜集团名义代理协力公司货物出口，是基于其与苏舜集团签订的承包苏舜进出口分公司的协议，并非其盗用苏舜集团名义。李小波虽然承包经营苏舜进出口分公司，但集团公司仍派员对分公司财务进行管理，并根据承包协议履行情况对李小波进行奖励。李小波作为进出口分公司的负责人，其决策系单位意志。故本案系苏舜进出口分公司单位犯罪。该上诉理由及辩护意见不能成立。 5、关于陆建忠、李小波及其辩护人提出进口时已缴纳的税款应当从骗取出口退税犯罪数额中扣除。经查，凌航公司进口“道具机器”过程向海关缴纳的1163万余元增值税被其在此后销售中所抵扣，故依法不应扣除。 6、关于陆建忠、刘萍、李小波及其辩护人提出具有自首情节的上诉理由及辩护意见，经查，以低报价格方式将出口的货物再进口系各上诉人骗取出口退税犯罪的手段和环节之一。南京海关缉私局在已掌握协力公司、凌航公司、苏舜进出口分公司、纳泰公司、陆建忠、刘萍、李小波涉嫌上述手段走私进口线索后立案侦查，即已掌握了各上诉人涉嫌骗取出口退税相关犯罪事实。故各上诉人的该上诉理由及其辩护人的辩护意见不能成立。 7、关于陆建忠及其辩护人提出陆建忠检举揭发郑某2贩卖毒品100克、袁某贩卖毒品500克犯罪经查证属实构成重大立功的上诉理由及辩护意见。经查，陆建忠检举揭发郑某2贩卖冰毒100克经查证属实，郑某2已于2015年11月19日被以贩卖毒品罪判处有期徒刑十五年，并处没收财产五万元，该判决书认定郑某2“能如实供述贩卖毒品的罪行，系坦白，依法可从轻处罚。”根据最高人民法院《关于处理自首和立功若干问题的意见》第六条第五款“被告人检举揭发或协助抓获的人的行为应判处无期徒刑以上刑罚，但因具有法定、酌定从宽情节，宣告刑为有期徒刑或更轻刑罚的，不影响对被告人重大立功表现的认定。”故可认定陆建忠检举揭发郑某2贩卖毒品犯罪经查证属实构成重大立功。 对于陆建忠检举袁某贩卖毒品构成重大立功的上诉理由及辩护意见，经查，根据扬州市公安局广某1分局出具的情况说明，袁某涉嫌贩卖毒品一案尚未查证属实，故不构成立功。 8、关于刘萍及其辩护人提出刘萍具有立功、从犯、坦白等法定从轻处罚情节，又具有初犯、偶犯，无前科劣迹，积极退赃、认罪、悔罪等多项酌定从轻情节，一审判决未能体现从轻、减轻处罚的刑事政策，请求对其适用缓刑的上诉理由及辩护意见。经查，一审判决对刘萍具有的法定从轻、减轻及酌定从轻量刑情节已作认定，并对刘萍减轻至下一个量刑幅度起点的有期徒刑五年处刑，根据刑法第六十三条第一款，不能再对刘萍在五年以下有期徒刑幅度内减轻处罚，故不符合缓刑适用条件。故该上诉理由和辩护意见不能成立。 9、关于李小波及其辩护人提出李小波具有多个法定减轻处罚情节，多个从轻处罚情节，足以降低两个量刑幅度对其量刑，一审对其量刑过重；对李小波在骗取出口退税中的轻微作用未能准确认定；罚金刑过高，将查封的李小波及其妻子黄某合法财产全部折抵财产刑没有法律依据；李小波有新的立功情节，可从轻、减轻处罚的上诉理由及辩护意见，经查：（1）一审判决对李小波具有从犯、立功、认罪态度较好等多个从轻、减轻处罚情节已予认定，并对其减轻处罚至下一刑档最低刑。根据刑法六十三条第一款规定，减轻两个刑档处罚无法律依据。（2）一审判决已认定李小波在共同犯罪中起次要作用，属从犯。（3）一审对李小波判处的罚金刑符合法律规定，故罚金刑过高的上诉理由及辩护意见不能成立。（4）本案查封的登记在黄某名下房屋购买于本案案发前，非上诉人李小波本案犯罪所得购买，根据刑法第六十四条规定不得处置，但对登记在李小波名下房屋可用于折抵其财产刑。（5）二审期间，李小波检举揭发他人犯罪经查证属实，构成立功，依法可从轻处罚。故该部分上诉理由和辩护意见成立，予以采纳。 10、关于沈学进及其辩护人提出一审判决混淆了纳泰公司和苏舜进出口分公司的作用、地位；沈学进代理行为是外贸代理领域非常普通的日常经营行为，无社会危害性，不具备刑事可罚性，对沈学进量刑过重，违反罪刑相适应原则的上诉理由及辩护意见， 经查：（1）苏舜进出口分公司作为代理货物出口的主体，纳泰公司作为货运、送关的主体，该两个环节中不可缺少，均起到积极帮助作用。一审判决根据二单位地位、作用，认定为从犯适当。（2）纳泰公司、上诉人沈学进帮助协力公司骗取出口退税数额特别巨大，其行为已构成骗取出口退税罪，应受刑事处罚。（3）一审认定纳泰公司、沈学进在共同犯罪中具有从犯等从轻、减轻量刑情节对其减轻处罚至下一刑档起点，量刑适当。综上，上述理由及辩护意见不能成立。 ","cpfxgc":"本院认为，原审被告单位协力公司、凌航公司、上诉人陆建忠以非法占有为目的，以“道具机器”高价出口，通过虚开增值税专用发票、虚假核销外汇的手段骗取国家出口退税款，数额特别巨大，其行为均已构成骗取出口退税罪。上诉人刘萍在明知陆建忠安排其虚开增值税专用发票用于骗取出口退税情况下，仍积极让他人虚开增值税专用发票；上诉单位苏舜进出口分公司及上诉人李小波、上诉人沈学进及原审被告单位纳泰公司在已认知协力公司、凌航公司将“道具机器”高价出口后又低价进口可骗取出口退税情况下，分别代理出口、申请退税、货运、送单等，其行为均亦构成骗取出口退税罪。原审被告单位协力公司、凌航公司、上诉人陆建忠以伪报品名、税则号手段逃避海监管，偷逃税款，上诉单位苏舜进出口分公司及上诉人李小波、原审被告单位纳泰公司及上诉人沈学进在代理协力公司、凌航公司委托进口货物中，明知协力公司、凌航公司、上诉人陆建忠为偷逃税款，伪报商品品名和税则号，帮助偷逃税款，其中苏舜进出口分公司参与偷逃税款1097011.96元，协力公司、纳泰公司参与偷逃税款725393.38元，数额巨大，凌航公司参与偷逃税款371618.58元，数额较大，其行为均已构成走私普通货物罪。在骗取出口退税罪、走私普通货物罪共同犯罪中，协力公司、凌航公司、陆建忠起主要作用，系主犯；上诉单位苏舜进出口分公司及上诉人李小波、原审被告单位纳泰公司及上诉人沈学进起帮助作用，系从犯，依法可减轻处罚，上诉人刘萍在骗取出口退税共同犯罪中起次要作用，系从犯，依法可减轻处罚。上诉人陆建忠、刘萍、李小波检举揭发他人犯罪，经查证属实，构成立功，其中陆建忠检举揭发郑某2贩卖毒品犯罪经查证属实，属重大立功，依法可从轻或减轻处罚。二审期间，上诉人李小波检举揭发他人犯罪经查证属实，构成立功，依法可从轻处罚。二审期间，原审被告单位协力公司积极退赃，对单位犯罪主管人员和直接责任人员可酌情从轻处罚。综上，依照《中华人民共和国刑事诉讼法》第二百二十五第一款第（一）项、第（二）项、《中华人民共和国刑法》第二百零四条第一款、第二百一十一条、第二百一十二条、第一百五十三条、第二十五条第一款、第二十六条第四款、第二十七条、第三十条、第三十一条、第五十三条、第六十三条第一款、第六十四条、第六十七条第三款、第六十八条、第六十九条、《最高人民法院关于审理骗取出口退税刑事案件具体应用法律若干问题的解释》第三条之规定，判决如下：","pjjg":" 一、维持扬州市中级人民法院（2015）扬刑二初字第00003号刑事判决第一、二、三、四、八项，即被告单位南京协力电子科技集团有限公司犯骗取出口退税罪，判处罚金人民币三千万元；犯走私普通货物罪，判处罚金人民币六十万元，决定执行判处罚金人民币三千零六十万元。被告单位南京凌航速测电子科技有限公司犯骗取出口退税罪，判处罚金人民币三千万元；犯走私普通货物罪，判处罚金人民币二十万元，决定执行判处罚金人民币三千零二十万元。被告单位江苏省苏舜集团有限公司进出口分公司犯骗取出口退税罪，判处罚金人民币六百万元；犯走私普通货物罪，判处罚金人民币四万元，决定执行判处罚金人民币六百零四万元。被告单位江苏纳泰国际货运代理有限公司犯骗取出口退税罪，判处罚金人民币一百万元；犯走私普通货物罪，判处罚金人民币四万元，决定执行判处罚金人民币一百零四万元。被告人沈学进犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币二十五万元；犯走私普通货物罪，判处有期徒刑一年，并处罚金人民币二万元，决定执行有期徒刑五年，并处罚金人民币二十七万元。 二、撤销扬州市中级人民法院（2015）扬刑二初字第00003号刑事判决第五、六、七、九项，即被告人陆建忠犯骗取出口退税罪，判处有期徒刑十二年，并处罚金人民币一千万元；犯走私普通货物罪，判处有期徒刑二年，并处罚金人民币二十万元，决定执行有期徒刑十三年，并处罚金人民币一千零二十万元。被告人刘萍犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币六百万元。被告人李小波犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币三十万元；犯走私普通货物罪，判处有期徒刑一年六个月，并处罚金人民币二万元，决定执行有期徒刑五年六个月，并处罚金人民币三十二万元。骗取出口退税款人民币八千一百六十四万元、走私偷逃税款人民币一百零九点七万元予以没收。犯罪工具四台自动光学检测仪予以没收。公安机关扣押、冻结的涉案财物依法予以处理；继续追缴赃款赃物。 三、上诉人陆建忠犯骗取出口退税罪，判处有期徒刑十年，并处罚金人民币一千万元；犯走私普通货物罪，判处有期徒刑一年六个月，并处罚金人民币二十万元，决定执行有期徒刑十年六个月，并处罚金人民币一千零二十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2024年5月27日止。罚金刑在判决生效后三个月内缴纳。） 四、上诉人刘萍犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币四百二十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月13日起至2020年10月4日止。罚金刑在判决生效后三个月内缴纳。） 五、上诉人李小波犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币三十万元；犯走私普通货物罪，判处有期徒刑一年，并处罚金人民币二万元，决定执行有期徒刑五年三个月，并处罚金人民币三十二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2019年2月27日止。罚金刑在判决生效后三个月内缴纳。） 六、骗取出口退税款人民币八千一百六十四万元、走私偷逃税款人民币一百零九点七万元、犯罪工具四台自动光学检测仪予以没收上缴国库。扣押、冻结在案的财物中，被告单位、被告人犯罪所得予以追缴；被告单位、被告人的合法财产可折抵财产刑，不足部分继续追缴；他人的合法财产予以发还（具体见附后清单）。 本判决为终审判决。","qw":"江苏省高级人民法院 刑事判决书 （2016）苏刑终134号 原公诉机关江苏省扬州市人民检察院。 上诉单位（原审被告单位）江苏省苏舜集团有限公司进出口分公司（以下简称苏舜进出口分公司），单位地址南京市玄武区太平门街1号4层B座，负责人李小波。 诉讼代表人曾庆业，男，1974年12月25日出生，系江苏省苏舜集团有限公司副总经理。 辩护人尹悦红、刘伟，江苏高的律师事务所律师。 上诉人（原审被告人）陆建忠，男，1970年2月17日出生，汉族，初中文化，南京协力电子科技集团有限公司、南京凌航速测电子科技有限公司出资人、实际控制人，住南京市。因涉嫌走私普通货物罪于2013年11月28日被刑事拘留，因涉嫌骗取出口退税罪于2013年12月26日被刑事拘留，2014年1月29日被逮捕。 辩护人席超，江苏泓远律师事务所律师。 辩护人罗玥，江苏汇商律师事务所律师。 上诉人（原审被告人）刘萍，女，1971年5月23日出生，汉族，初中文化，南京协力电子科技集团有限公司财务总监，住南京市。因涉嫌走私普通货物罪于2013年11月28日被刑事拘留，因涉嫌骗取出口退税罪于2013年12月26日被刑事拘留，2014年1月29日被逮捕，2014年6月5日被取保候审。2016年4月13日被逮捕。 辩护人娄正京，江苏联创伟业律师事务所律师。 上诉人（原审被告人）李小波，男，1975年11月3日出生，汉族，大学文化，苏舜进出口分公司负责人，住南京市（户籍所在地南京市玄武区）。因涉嫌走私普通货物罪于2013年11月28日被刑事拘留，因涉嫌骗取出口退税罪于2013年12月26日被刑事拘留，2014年1月29日被逮捕。 辩护人黄良军、徐长明，江苏博事达律师事务所律师。 上诉人（原审被告人）沈学进，男，1972年1月13日出生，汉族，大学文化，江苏纳泰国际货运代理有限公司法定代表人、总经理。住南京市。因涉嫌走私普通货物罪于2013年11月28日被刑事拘留，因涉嫌骗取出口退税罪于2013年12月26日被刑事拘留，2014年1月30日被取保候审，2014年3月20日被逮捕。 辩护人赵洪波，江苏法德永恒律师事务所律师。 原审被告单位南京协力电子科技集团有限公司（以下简称协力公司），单位地址南京市江宁区东山骆村，法定代表人刘兵。 诉讼代表人刘兵，男，1966年7月9日出生，系协力公司法定代表人。 原审被告单位南京凌航速测电子科技有限公司（以下简称凌航公司），单位地址南京市江宁区东山骆村，法定代表人侯自能。 诉讼代表人黄平，男，1962年3月9日出生，系凌航公司总经理。 原审被告单位江苏纳泰国际货运代理有限公司（以下简称纳泰公司），单位地址南京市中山南路313号瑞华大厦1807室，法定代表人沈学进。 诉讼代表人张一兵，男，1970年3月25日出生，系纳泰公司股东兼监事。 江苏省扬州市中级人民法院审理江苏省扬州市人民检察院扬检诉刑诉（2015）4号起诉书指控被告单位协力公司、凌航公司、苏舜进出口分公司、纳泰公司、被告人陆建忠、刘萍、李小波、沈学进犯骗取出口退税罪；被告单位协力公司、凌航公司、苏舜进出口分公司、纳泰公司、被告人陆建忠、李小波、沈学进犯走私普通货物罪一案，于2016年4月18日作出（2015）扬刑二初字第00003号刑事判决。宣判后，被告单位苏舜进出口分公司，被告人陆建忠、刘萍、李小波、沈学进不服，提出上诉。本院依法组成合议庭于2016年12月6日公开开庭审理了本案，江苏省人民检察院依法指派检察员徐挺出庭履行职务，上诉单位苏舜进出口分公司诉讼代表人曾庆业及辩护人尹悦红、刘伟，上诉人陆建忠及其辩护人席超、罗玥，上诉人刘萍及其辩护人娄正京，上诉人李小波及其辩护人黄良军、徐长明，上诉人沈学进及其辩护人赵洪波、原审被告单位协力公司诉讼代表人刘兵、原审被告单位凌航公司诉讼代表人黄平、原审被告单位纳泰公司诉讼代表人张一兵到庭参加诉讼。 一审判决认定： 一、骗取出口退税事实 被告单位协力公司于2003年1月成立，主营电路板测试设备生产与销售、电路板进出口贸易。被告单位凌航公司于2007年11月成立，主营电子、电力仪表测试设备生产、销售、租赁，自营和代理各类商品和技术进出口业务等。上述两公司实际控制人为被告人陆建忠，财务负责人为陆建忠之妻被告人刘萍。被告单位苏舜进出口分公司于1995年4月成立，代理各种进出口业务，由被告人李小波承包经营。被告单位纳泰公司于2010年8月成立，主营范围为海运、空运进出口货物的国际运输代理业务及国内普通货物运输代理业务，负责人为被告人沈学进。 2011年3月，被告人陆建忠、刘萍与被告人李小波等人商定将协力公司生产的“AOI光学检测仪”作为“道具机器”，采用高报价格出口、低报价格进口的手段骗取出口退税。为逃避海关监管、实现“道具机器”进出口的顺利流转，被告人李小波与被告人沈学进商定将“道具机器”从上海海关出关、从南京海关入关，并由被告人沈学进负责联系汇鸿进出口公司作为进口代理单位，进出口的货运、订舱、报关业务均由纳泰公司代理，苏舜进出口分公司负责申报退税。具体操作流程是：协力公司将“道具机器”通过苏舜进出口分公司代理出口至台湾全测电子有限公司（被告人陆建忠出资）或J0INTPOWERTECHNOLOGYCO．LTD（协力公司境外关联公司，以HS编码9031809090、“印刷电路板测量检验仪”等品名申报出口，出口价每台约40万美元。货物出口后，凌航公司再通过汇鸿进出口公司将“道具机器”从MANIATECHNOLOGYCO．LTD（协力公司境外关联公司）以HS编码9031499090（进口关税税率为0％）、“自动光学检测仪”等品名向南京新生圩海关报关进口，进口价每台约6万美元。“道具机器”进口回来后被运回协力公司仓库，协力公司将其更换假铭牌和包装箱后用于再次出口，如此循环操作。 2011年3月至2013年11月，协力公司通过苏舜进出口分公司代理将“道具机器”报关出口共计90单。协力公司向苏舜进出口分公司提供增值税专用发票739份，价税合计56190万余元人民币，税额合计8164万余元人民币。为取得进项增值税专用发票，被告人刘萍以3％至5.5％的开票费用相继购得南京和尔润科技有限公司（另案处理）等单位开具的增值税专用发票计5618份，价税合计114416万余元人民币，税款合计16624万余元人民币。苏舜进出口分公司取得协力公司开具的上述增值税发票后已向江苏省国税局完成退税81单，骗取出口退税款8164万余元人民币。 凌航公司通过汇鸿进出口公司代理“道具机器”进口90单，已完成88单，共接受海关进口增值税专用缴款书118份，金额合计6843万余元人民币，缴纳税额合计1163万余元人民币。 为实现骗取出口退税中资金链的闭合，2012年至2013年期间，被告人刘萍以每笔2000至6000元人民币不等“手续费”向深圳林某4、郑某1（均另案处理）61次购得2778万余元美元。 案发后，扬州市公安局依法冻结涉案银行账户内2322万余元人民币，查封房产12套、土地使用权2宗、价值4892万余元人民币的股权，扣押“道具机器”自动光学检测仪4台、应收账款2300万余元人民币（其中1300万元暂扣于公安局账上）。 一审判决认定上述事实有经庭审质证的以下证据证实： （一）被告人供述及证人证言 1、被告人陆建忠的供述和辩解，证实其任协力公司董事长，凌航公司由其出资和负责，两个公司一套班子、两块牌子，凌航公司是为配合协力公司的经营服务而成立的。凌航卖的机器全是从全测公司、境外协力公司进口，境外协力是协力公司在境外成立的公司，全测公司是由其控制。协力公司办理了两个境外离岸公司，一个境外协力公司，另一个是玛尼亚公司。 凌航进口的仪器就是协力公司向全测公司出口电路板的测试仪器。2010年，出口到台湾的仪器可能会加一些软件，后来就干脆不做任何改动，进口的和出口的一模一样。进出口的事情是和苏舜公司李小波商谈由苏舜代理，出口价格最初和李小波商量是200万人民币一套，进口为60、70万人民币一套。与李小波谈出口又进口事宜时，刘萍在家但不在场，事后将这事对刘萍讲过。结汇是由财务部负责，刘萍负责财务部。进口由汇鸿公司代理。电路板测试设备属于高新设备，进口时免交关税，但要征收17％的增值税，如果价格报高，进口时缴税就多，虽然增值税可以抵扣，但抵扣有周期，资金成本较大，其跟李小波说价格低报，海关能通过就行，价格是其本人决定。 2010年左右开始协力公司将生产的AOI设备出口后再进口。这过程中其发现高价出口、低价进口可以获取国家更多的出口退税款，为了能获取国家更多出口退税款，就让刘萍去南京和尔润公司开一些增值税专用发票到协力公司来填补发票上的空缺。协力公司为取得进项票，以3％的费用向周某5的南京和尔润公司和杨某的良晋公司以及朋汇公司买过票。现已经认识其行为是犯罪行为，将尽最大努力弥补国家的损失，积极退赃。 2、被告人李小波的供述和辩解，证实其1998年到江苏省苏舜集团有限公司进出口部工作，2008年起任苏舜进出口部（分公司）经理。进出口分公司是苏舜集团一个部门，由其承包经营，每年向苏舜集团上交不低于15万元费用，由苏舜集团的分管副总和审计部门监管分公司运营。2010年其以江苏省苏舜集团的名义与协力公司签代理出口协议。 进出口分公司目前有4名员工，其任经理，秦某1是其助理，负责日常事务和代理业务；周某6负责自营业务的具体操作；会计何某是集团公司委派，负责进出口部的财务和税务等工作。之前会计叫刘某，也由公司委派，除做会计之外也做过代理操作。 2011年，陆建忠提出能不能把协力公司出口的设备线路板检测仪、电路板检测仪再进口回国内。其觉得又出又进肯定不妥当、 怕这个事情违法，后找到汇鸿公司代理进口。做了一段时间，发现出口金额高，进口金额低，产品真实价格是200万元左右一台，进口价格大概在60、70万元人民币。刘萍或者陆建忠打电话给其说，进口价格不能按照出口价格来报，要低，一开始他们定是40多万人民币一台，其认为价格不能太低，后来陆建忠定60多万，其将这个价格告诉秦某1或者刘某，由她们报给沈学进，沈学进再跟汇鸿公司联系。 出口时申报金额高，退到增值税就会高，进口时申报金额低，缴纳增值税就会低，这样就有一个税额差，协力就通过这个税额差得利，这违反税务规定属于骗税行为，骗的出口退税。这个方法是陆建忠想出。其对协力公司骗税行为知情，苏舜进出口分公司代理协力公司出口，收取了代理费部分即1％。自己应该有责任，但跟协力公司相比，是次要责任。 其跟秦某1和沈学进都说过这事，秦某1说是骗取出口退税，其就开始意识到这就是骗取出口退税。秦某1、沈学进知道协力公司骗取出口退税， 陆建忠提出把进口价格报低，其告诉沈学进并问沈能不能帮陆建忠把这些货物运进来，沈学进说可以并帮找到汇鸿公司代理进口，按照陆建忠提出低于出口价格的价格申报进口，把出口的货物又进口。沈学进的纳泰公司一直是苏舜公司货代，协力公司出口业务都是他们代理，所以协力公司出口价格他知道。 沈学进在这个过程中负责报关、出去、把货发到目的港，再安排从目的港回到国内再进行进口报关、清关，把货提出来。他对于跟协力合作的整个流程清楚。出口的单据是苏舜提供给他用于出口报关，他会拿到进口的单据，两份单据他都看到，就知道同一个货物高报出口、低报进口。 其在给刘萍等邮件中提到“协力的业务特殊、我们承担相当的风险”、“该业务在国税局属于重点监督对象”、“协力出口的特殊性”、“务必请注意操作上面的风险可控性”等内容，意思是其知道协力公司出口业务骗取国家出口退税，邮件中提到的“风险”就是可能会被国家相关监管部门查处的风险。其跟陆建忠、刘萍提出每笔要收1100美元的额外的香港码头人员费用实际没有这笔费用，其想多拿一点代理费。 代理协力出口完成后，苏舜进出口分公司再帮协力办理退税后，将货款连同退税款扣除代理费后给协力公司，共计退税金额大概1亿元左右，由国税局退到苏舜集团账上，后由苏舜集团将税款支付给协力公司。苏舜进出口分公司收取代理费前后大概有600万元，运杂费为每票2万多元都支付给了沈学进。目前协力公司已确认支付的代理费有400多万元，还有100多万没有支付。 代理协力公司业务，集团公司累计给其发的奖金在150万元左右，以码头工人费名义向刘萍收取50万元左右，还有从汇鸿公司进口业务中拿的0.2％的返利有10万元左右，共200万元左右非法获利，其愿意主动退出。 3、被告人刘萍的供述和辩解，证实其2003年至今在协力公司工作，近两年担任公司财务总监。公司实际控制人是陆建忠，公司还注册成立了JointPower公司和玛尼亚公司两个离岸公司。 2011年协力公司开始利用“道具”机器反复进出口。公司找李小波将协力公司设备通过苏舜出口到台湾，再从台湾通过汇鸿公司进口。其起初不知道进出口价格不一样，后来在与秦某1结算时发现。协力出口和凌航进口机器都需要支付资金，南京协力、南京凌航、境外协力、境外玛尼亚都由其操控，用网银办理付款，南京凌航付人民币给汇鸿，汇鸿付美金给境外玛尼亚，境外玛尼亚付美金给境外协力，境外协力付美金给苏舜，苏舜办理退税后，将货款以人民币给协力公司。 苏舜公司负责申请退税后扣除代理费，把其他费用打到协力公司账上。大概每一个月左右，苏舜公司秦某1就会打电话跟其要增值税专用发票，告诉其金额和台数，其就按要求开增值税销项发票送给秦某1。相对应的增值税进项发票是其通过南京和尔润公司曹某2购买。曹某2还让其向很多家企业付过“票面货款”，手续费是4-5.5％。还从江苏良晋公司和南京朋汇网络公司买过增值税发票。还通过他们介绍了许多公司买票，有三十多家。记录统计的共有31家企业开具了5618份发票，里面可能有真，但其分不清。 协力公司出口价高报，进口价低，所以用玛尼亚公司收到的货款通过网银转给境外协力公司来购买设备不够。为达到外汇核销平衡，需要购买美金转到境外协力账户补贴差价。在境外协力需要付款给苏舜公司之前，秦某1会联系其并告之需支付的美金数额。其通过地下钱庄不定期用人民币兑换美元，一般每次换购20至30万美元。还有通过周某5等朋友买过美元。其先后购买美金61笔，金额共计27788090美元。陆建忠知道其买增值税发票和跟地下钱庄兑换美元。 4、被告人沈学进的供述和辩解，证实其经营纳泰公司帮助苏舜公司将货物出口后再进口的“一日游”业务。纳泰公司为苏舜公司出口和进口货运代理服务；进口公司江苏汇鸿医保公司是其帮介绍并联系。 李小波将陆建忠公司产品先出口再进口，问其是否可以操作，其表示可以并找了货运代理公司、进口代理商汇鸿公司等实现李小波所讲的“一日游”业务。进、出线路是李小波设计，单据由苏舜提供。其已经认识到自己行为触犯法律。 进出口的货运都是其承运，出口到台湾的机器要卸船然后再换船运回来，香港操作“一日游”连集装箱都没有换，进出口同一批机器。其发现进口货物价格远远低于出口时报关价格。纳泰帮苏舜公司完成90票左右“一日游”业务，货运代理一共赚人民币27万元左右，拿到15万元左右。 5、证人秦某1证言，证实其2003年至今在苏舜进出口分公司工作，李小波2006年11月左右担任进出口分公司负责人，承包进出口分公司，每年交给苏舜公司12万承包费用，联系客户都是李小波，还有会计何冠婧，自己和周某6是单证员。 2010年左右，进出口分公司开始代理协力公司出口业务。其是2011年接手协力公司单证业务，出口时高报价格多退税、进口时少报价格少交进口环节的增值税款。台湾全测公司进口后再以“维修机器”名义退回大陆，其再以一般贸易方式交税进口，在进口时申报价格低。因为境外jointpower公司是协力香港公司，这些机器出口后没有实际收货人就直接中转进来，在进口时申报价格远比出口要低的多，其单位人都知道用机器循环出口骗取出口退税，包括李小波、秦某1自己和周某6。 在代理协力公司进出口业务中，纳泰为货代公司，对接业务其主要与沈学进联系，有时与纳泰员工徐某3联系。在结外汇、支付协力货款、协力开增值税发票、凌航支付货款给汇鸿公司其和协力公司刘萍联系。进出口机器的申报价格、税号、品名是李小波告诉其。在出口时，李小波让其负责查出口货物资料，联系沈学进订舱，给苏舜公司进仓通知书，之后其制作出口报关资料（包括报关单、发票、装箱单等）给纳泰公司，同时通知协力发货，由纳泰公司报关运输。货物装箱、报关之后，纳泰公司通过QQ将提单发给其用于收货方收货。沈学进在2个月之内派人将此票货出口报关单退税联和出口核销联送到其公司，用于办理出口退税。在进口时，李小波把合同（凌航公司、汇鸿公司、玛尼亚公司之间的三方合同）、发票、装箱单电子档给其，并做一份给沈学进。沈学进凭这些资料和汇鸿公司的进口报关单和进口报关委托书办理进口报关，进海关需由凌航缴纳进口增值税，沈学进将税单通过其传给刘萍，之后其将刘萍传给其的交税凭证截图发给沈学进。凌航公司收货后，沈学进让其通知刘萍付汇给汇鸿公司。凌航公司支付进口货款给汇鸿公司后刘萍会发个水单给其，其再给沈学进。同样汇鸿公司支付货款到台湾玛尼亚公司之后，沈学进通过其把水单传给刘萍。 出口货物收汇是由刘萍从境外协力公司（jointpower）打到苏舜公司账户，苏舜公司用收外汇的是浦发银行和中国银行。每次刘萍会从QQ发银行水单给其，收到后再把收到的货款全额打给协力公司。退税是向省国税申请，发货一个半月左右，会有报关退税核销联退还给苏舜公司，会计会在网上登记后，凭退税核销联、出口发票和装箱单、提单、协力开具的增值税发票去国税局办理退税，税款会退到苏舜公司。收到退税款后，会支付增值税发票与出口金额之间的差额给协力公司。苏舜公司帮助协力公司反复进出口机器一共80票左右。退税款的总数额大约大几千万人民币。每一票苏舜公司大约留下6万多人民币，再扣除大约2万左右的进出口海运及清关费用给沈学进，这就是协力公司给的代理费。这4万多每票的利润因为不能直接提现，李小波让其把这些利润的大部分以佣金的形式打到玛尼亚的账户上，刘萍再操作后给李小波。 6、证人覃某4证言，证实凌航公司2007年成立，开始法人代表是其挂名，2010年法人代表变更成侯自能。 其2007年到协力公司上班，负责飞针机器生产，2012年4月左右任协力公司生产部经理。2010年底或2011年初，其发现进口机器就是协力厂出口机器，用来骗取国家退税。每一次将“海关机”发出去过一段时间都会接到苏舜公司或者货车司机电话，告诉有设备要送到厂里，要求安排人员、叉车卸货，其实这些设备卸下来打开就知道是之前发出去的“海关机”，估计共发过四五十次“海关机”，具体以生产部发货记录为准。 用于报关充当“海关机”的AOI机器是由项目经理周某2负责，另外周某3直接管生产，秦某1告之要发多少台货之后，其就告诉他们，并且把发货地址告诉他们，由他们组织发货。 陆建忠一开始发“海关机”时曾经要求将“海关机”里面的CCD（线扫描相机）设备卸下来，说这些设备经过海运走潮湿气比较重，精密机器容易坏，把它拆下来单独寄。之后发的“海关机”里面没有CCD设备，没有这个部件AOI设备根本没有办法使用。开始“海关机”就跟正常生产设备一样，后来“海关机”业务越做越多，那几台“海关机”就固定下来了。2012年年底秦某1专门设计铭牌发给其，装上之后那四台“海关机”就没有换过。 7、证人赵某1（南京东利来光电实业有限公司法人代表）证言，证实东利来公司与苏舜集团无业务往来，开25份增值税专用发票给苏舜集团是协力公司陆建忠要求把发票开具给苏舜集团，说苏舜集团和协力公司是一家。 8、证人邱某1（江苏省苏舜集团有限公司资产经营部部长）证言，证实李小波从2007年开始承包经营苏舜进出口分公司。苏舜进出口分公司是苏舜集团一个分公司，但在实际经营上是李小波承包自主经营，李小波所经营的苏舜进出口分公司依照承包协议每年向苏舜集团缴纳一笔固定的承包金，此外，苏舜进出口分公司在经营过程中的盈利就归李小波自行处理，但苏舜进出口分公司每个月的财务报表还是会交给苏舜集团财务部，集团对代理协力公司的业务不知情。按照协议，李小波需要给集团一定金额的承包费，集团向进出口分公司下达一定的销售经营指标，但这个指标并没有什么约束力。 9、证人吴某1、沈某、周某2、周某3、秦某2、王某1、何某（均为协力公司员工）证言，证实“海关机”的基本情况、收发过程及包装情况。周某2还证实，没有将拆下来的CCD设备单独发过。 10、证人杨某（江苏良晋科技有限公司总经理）证言，证实良晋公司与协力公司没有“代销售”协议，协力付给其公司票面价税合计3％款项，现在看来协力公司是以3％向其公司取得增值税专用发票，之后他们拿这些发票用于抵扣税款。朋汇网络科技有限公司法人是其老婆张亚平，朋汇公司同样是协力公司的代销售业务，与之前所讲的江苏良晋公司情况一样。其公司开给协力公司增值税专用发票价税合计31489170元。 11、证人曹某2证言，证实南京和尔润公司注册于2003年，南京协力出资150万占股75％，其和老公出资50万占25％，其是法人代表，总经理是其老公周某5。同时证实刘萍与其联系代协力公司开具增值税发票的情况，开票扣点最早是3％，后来是5％，最后涨到5.5％。 12、证人周某5证言，证实是南京和尔润公司总经理，曾联系深圳鑫涛公司的林某4帮刘萍换美元，还介绍过一个深圳的陈总换美元。 13、证人林某4证言，证实2012年初周某5让其帮他换美元，就派手下郑某1与周某5联系，后来郑某1向其汇报说替人换美元赚了钱，就让郑某1负责这个事情。公安机关找其谈话，才知道是在替刘萍换美元。赚的钱放在郑某1帮刘萍换美元使用的银行卡里，有林某等八张卡，这些卡放在其货强电子市场的经营部日常经营使用。替刘萍换的美元为2778.8万美元。 14、证人郑某1证言，证实其2006年年底至今在林某4神州电脑展销部工作。2012年初林某4让周某5联系其换美元，具体与刘女士联系。从2012年初到2013年中旬帮刘换过美元都是找“庄某”兑换。刘某1把对应数额人民币打到其提供的人民币账户后其通知“庄某”将美元转到刘美元账户，刘查收后其将人民币转给“庄某”，一共61笔获利22万左右。 15、证人叶某、赵某2、曾某2（和尔润公司员工）证言，证实和尔润公司为协力公司代开增值税专用发票的情况，具体事宜是与协力公司刘萍进行联系操作。 16、证人董某4证言，证实2011年年初至今在江苏良晋科技有限公司担任财务部负责人，2013年公司销售过手机到南京协力公司。其与协力公司的刘萍对接财务工作，是按照杨某要求负责与刘萍对接具体打款开票手续。 17、证人张某1（中钢国际货运江苏有限责任公司物流部经理，货代领域同行业证言）证言，证实其是中钢国际货运江苏有限责任公司物流部经理，主要负责货运代理。同一件货物高价出口到香港或者台湾后再以低价进口回国内，如此多次循环操作，如果该货物是可以办理出口退税的货物，这样做可能就会有涉嫌骗取出口退税的后果产生。同一件货物是不可以同时使用两个税则号，一个税则号代表的是一个货品，因此一个货物只能有一个税则号。如果更改税则号就意味着不如实申报，这违反操作规定，货代行业每个人都应该知道这事情。 18、证人李某（上海海翱国际物流有限公司法定代表人）、徐某（上海新景程公司的副总经理）、胡某（上海景涛国际物流有限公司法人代表）、曹某（上海华锐国际货物运输代理有限公司销售经理）、顾某（上海德宣物流有限公司业务员）、陈某（上海超伦公司业务员）、吴某（山东省海丰国际货运代理有限公司台湾航线销售经理）、邱某2（上海金发货运代理有限公司香港线副经理）、罗某（上海海华轮船有限公司任销售部香港航线经理）、施某（上海海华轮船有限公司任销售部航线主任）、肖某（上海海华轮船有限公司任市场部航线经理）、许某（上海航联报关有限责任公司出口部业务员）、徐某2（上海航丰报关有限公司副总经理）、张某2（上海景耀货运代理有限公司报关部经理）、吴某3（上海文成报关有限公司出口部负责人）证人证言，证实2011年下半年，海翱公司经沈学进联系承接了纳泰公司到香港和到台湾“一日游”业务一直到2013年10月份，上海金发货运代理有限公司作运输。承接纳泰公司货物代理出口到台湾时，海翱公司找景涛公司和华锐公司做货运代理，景涛公司找到上海海华轮船公司、华锐公司找上海海丰轮船公司和中远船务公司做货物出口业务。2011年开始，新景程公司经沈学进联系承接纳泰公司到香港“一日游”业务，由上海金发货运公司负责船运业务。在承接纳泰公司的一日游业务中，由海翱公司或新景程公司委托上海航联报关有限责任公司、上海航丰报关有限公司等报关行进行出口报关。其中香港77笔。发货人是江苏苏舜集团，货物名称TESTMACHINE（光学测量检验仪）或者AUTOMATIONOPTICALINSPECTION（印刷电路板测量检验仪），收货人是ADVANCEDCIRCUITTESTCO．LTD（境外协力）还有JOINTPOWERTECHNOLOGYCO．LTD（台湾全测）这两家公司。 19、证人邱某3（江苏航华国际船务有限公司）、刘某2（汇鸿公司业务经理）、方某（江苏远洋新世纪货运代理有限公司进口业务负责人）、李某2（南京鑫邦国际货运代理有限公司经理）、薛某4（南京市新冉瑞物流有限公司法定代表人、负责人）证人证言，证实2011年至2013年，汇鸿公司经沈学进介绍一共代理凌航90票左右的进口业务，汇鸿收取1％代理费需向纳泰公司支付3‰，这个费用纳泰公司会向汇鸿开具发票。卖方为玛尼亚公司，最终用户为凌航公司，在整个业务中汇鸿没有与这两个公司有过联系，是沈学进从中介绍并联系。 陈某（协力公司总账会计）还证实，协力公司将“道具机器”出口后，凌航公司负责再进口回来，在进口过程中凌航公司向海关缴纳的1163万余元税款（有三份过了申报期限，没有抵扣）对应的销项发票用于凌航公司对外销售AOI光学电子测试机，开给全国各地客户。 20、凌航公司2015年11月6日、2016年3月31日和2016年4月14日出具的“情况说明”以及交通银行“记账回执”，证实该公司从海关进口设备共计90单，税额1163.45万元已全部缴纳。 （二）相关书证及鉴定意见等 1、相关增值税专用发票的发票联、抵扣联，证实协力公司与苏舜公司之间开具增值税专用发票以及刘萍购买进项发票的份数、金额、数额等。 2、报关单、进出口资料及完税凭证等，证实涉案货物的进、出口报关及完税过程。 3、协力公司收取苏舜公司货款等凭证复印件、苏舜公司支付协力公司货款相关资料复印件，证实协力公司与苏舜公司之间资金往来时间、金额。 4、苏舜公司支付纳泰公司报送、货代费用相关资料复印件，证实协力公司与苏舜公司之间资金往来时间、金额。 5、苏舜公司支付佣金到玛尼亚公司的相关资料复印件，证实苏舜公司向玛尼亚公司支付资金时间、金额。 6、汇鸿公司与凌航公司资金往来等相关资料复印件、凌航公司支付汇鸿公司进口90单货款和管理费用等凭证，证实汇鸿公司与凌航公司之间的资金往来时间、金额。 7、协力公司进项发票对应付款凭证2009.01-2013.10，证实刘萍为购买进项发票支付的资金。 8、货代书证，证明“道具机器”进出口由纳泰公司等代理。 二、走私普通货物事实 被告单位苏舜进出口分公司自2008年起代理被告单位协力公司、凌航公司相关进出口业务，并委托被告单位纳泰公司开展货运代理、订舱、报关业务。被告人陆建忠多次向被告人李小波提出代理进口需保证零关税。2011年12月至2013年10月间，上述单位以低报价格少交进口环节增值税、伪报品名及税号免交进口关税等手段，隐瞒海关监管，偷逃税款。 1、2011年12月，被告单位协力公司以无锡江南计算技术研究所的名义、以被告单位苏舜进出口分公司作为经营单位向以色列奥宝公司在香港的子公司ORBOTECHASIALIMITED购买1台原产于德国的镭射直接影像成形机（型号Paragon-8800hi），成交价格为65万美元（CIF条款）。为少交税款，被告人陆建忠要求李小波在进口申报时将价格改低。设备进口前，被告人沈学进提出将申报价格改低为201800美元并确定使用HS编码9031499090（进口关税税率为0％），被告人李小波确定用“线路板检验矫正仪”的品名来向海关申报。被告人李小波指使业务员周某6制作虚假的合同、发票交给被告单位纳泰公司进行申报。案发后，南京海关将该台设备归入90138090项下（进口关税税率为5％）。 2、2013年2月至10月，被告单位凌航公司委托被告单位苏舜进出口分公司作为经营单位，分别进口了1台原产于德国的选择性波峰焊（型号Versaflow3／45）、1台双倍密手动通用测试机（型号U732、协力公司生产出口到台湾后再行进口）、1台原产于日本的飞针检测仪（型号APT-7400CN）。为达到被告人陆建忠提出进口机器不能产生关税的要求，被告单位苏舜进出口分公司在明知上述3台机器实际品名、不具备光学检测原理、需交纳进口关税的情况下，被告人李小波仍指示业务员秦某1以“自动光学检测机”的品名及HS编码9031499090（进口关税税率为0％）向海关申报。案发后，南京海关分别将3台设备归入85151900项下（进口关税税率为10％）、90303900项下（进口关税税率为8％）、90308990项下（进口关税税率为8％）。 经核定，苏舜进出口分公司、协力公司、纳泰公司进口上述镭射直接影像成形机，偷逃税款共计725393.38元人民币；凌航公司、苏舜集团进出口分公司进口上述选择性波峰焊、双倍密手动通用测试机、飞针检测仪，偷逃税款共计371618.58元人民币。 案发后，被告单位苏舜集团进出口分公司主动向南京海关缉私局退缴违法所得300万元人民币；南京海关缉私局依法冻结被告单位协力公司l7393467.9元人民币，扣押被告单位协力公司现金244220元人民币。 一审判决认定上述事实，有经庭审质证的以下证据证实： （1）被告人陆建忠的供述和辩解，证实协力公司在2012年以五十六所名义通过苏舜进出口分公司进口一台以色列奥宝公司生产的镭射直接影像成形机，这台机器进口时报价比实际购买价格65万美元要低。 （2）被告人李小波的供述和辩解，证实在和协力公司开展业务前，陆建忠交代出口设备尽量高报价格、进口设备尽量低报价格，可多退税少缴税，其和秦某1、周某6说过，低报成原价格40％左右，其也怕太低被海关查出来。2011年，协力公司委托江南研究所进口了一台一次性成像设备，真实价格为65万美元，而申报价格只有20.18万美元。陆建忠交代代理协力公司进口设备，要按照0关税进口。 （3）被告人沈学进的供述和辩解，证实其不记得代理过苏舜2011年底进口过奥宝机器，但发票上有其公司员工签字，就肯定是其公司代理。至于为什么同一台机器会有2张不同价格发票，其不明白怎么回事。 （4）证人秦某1证言，证实凌航公司委托进口设备有进口设备时不能交关税的特殊要求。李小波为此特意找过其说凌航不接受设备进口时交关税，并嘱咐在进口凌航的设备清关时，必须做成零关税进口，所以每一票基本都适用90314990900的0关税税号。 （5）证人周某6证言，证实2011年12月中下旬，李小波告诉其协力公司从以色列进口一台设备，合同、发票上总货款是65万美金，卖方是奥宝公司，其把发票、箱单给了沈学进之后，李小波到其办公室说把这台设备进口金额改成20万美元左右。第一次改成20万美元，并且也制作了相应的发票和箱单。然后通过QQ发给了沈学进，沈学进说20万美元太刻意，不可能这么整，让其改一改。其请示李小波后把报关合同金额确定为201800美元，并按照这个价格制作了报关的合同、发票，再通过QQ传给沈学进。申报的税号是9031499090，是一直给协力公司进口时适用的税号，是0关税，李小波让其用，并告之申报品名用“线路板检验矫正仪”，其根据他的意思制作了“申报要素”发给沈学进。设备的实际价格是650000美元，少交了关税。当时是按照李小波的指示制作了虚假的合同、发票用于报关，客观上造成国家税款的流失，自己也很担心。 周某6辨认QQ聊天记录：这两份记录是一样的，是其从办公室电脑的QQ记录里打印出来的，反映了其和沈学进2011年11月26日聊天情况，内容没有修改。 （6）镭射直接影像成形机照片、231720111171094759号报关单及随附单证、苏舜公司提供的《镭射直接影像成形机合同、发票、装箱单等资料、付汇资料、结算清单、报关用的合同、发票、装箱单、增值税发票，纳泰公司提供的镭射直接影像成形机发票、装箱单、提单等资料、报关用发票、箱单，凌航公司提供的其支付纳泰公司的进口包干费记账凭证、协力公司提供的固定资产账目及协力公司付款记录、奥宝公司提供的设备说明，无锡江南计算技术研究所提供的设备租赁合同等书证和周某6与沈学进、徐某3的QQ记录书证，证实2011年12月1台镭射机（型号Paragon-8100Hi）以苏舜进出口分公司作为经营单位，以线路板检验矫正仪的品名、HS编码为9031499090向海关申报，以改低后的价格201800美元申报（沈学进最终确定），实际成交价格为65万美元等事实。 （7）选择性波峰焊照片、223120131310008068号报关单及随附资料、苏舜公司提供的选择性波峰焊、回流炉合同及附件、选择性波峰焊接、回流炉提单、装箱单、发票、安装验收文件及付汇资料、结算清单，凌航公司提供的纳泰公司进口包干费发票、凌航公司支付凭证及财务凭证、固定资产的记账凭证，库尔特公司提供的选择性波峰焊、回流炉合同及附件、订购确认单、收款记录、安装验收文件、产品说明书及同类货物报关单等书证，证实2013年2月，1台选择性波峰焊（型号Versaflow3／45）以苏舜进出口分公司作为经营单位，以凌航公司为收货单位在进口时以HS编码为9031499090向海关报关，同类货物以编号85151900报关。 （8）双倍密手动通用测试机照片、230820131083049217号报关单及随附资料、苏舜公司提供的双倍密手动通用测试机合同、22920120792442044号报关单及随附资料、产品说明、增值税发票、出口订购合同、发票、装箱单、金像公司2012年7月进口及12月出口台湾报关单、苏舜公司2013年1月电子关税、增值税申请单、2013年4月、6月苏舜公司将设备退回台湾的产品说明及退运协议、纳泰公司进口包干费发票、协力公司提供的设备买卖合约书及双倍密手动通用测试机资料等书证，证实2013年8月，1台双倍密手动通用测试机（型号U732，协力出口到台湾后再行进口）以苏舜进出口分公司作为经营单位以凌航公司为收货单位在进口时以自动光学检测机为品名、HS编码为9031499090向海关报关。 （9）飞针检测仪照片、230820131083059350号报关单及随附资料、苏舜公司提供的飞针检测合同、发票、装箱单、提单等资料、付汇资料、产品说明、增值税发票、结算清单、纳泰公司进口包干费发票、滕新公司提供的其公司资料、两台飞针检测仪的合同、滕新公司关于飞针检测仪税款情况的说明、同类货物的报关单等书证，证实2013年10月，1台原产于日本的飞针检测仪（型号APT-7400CN）以苏舜进出口分公司作为经营单位以凌航公司为收货单位在进口时以自动光学检测机为品名、HS编码为9031499090向海关报关。 （10）南京海关关税处提供的海关核定证明书、《关于“镭射直接影像成形机”等六种商品归类问题的反馈》及南京海关缉私局提供的三份鉴定意见通知书，证实南京海关关税处将涉案的镭射直接影像成形机、选择性波峰焊、双倍密手动通用测试机、飞针检测仪分别归入90138090（进口关税税率为5％）、85151900（进口关税税率为10％）、90303900（进口关税税率为8％）、90308990项下（进口关税税率为8％）。苏舜进出口分公司走私货物的偷逃税款数额为1097011.96元、纳泰公司为725393.38元、协力公司为725393.38元、凌航公司为371618.58元。 另有以下证据证实本案相关事实： 1、协力公司、凌航公司、苏舜进出口分公司、纳泰公司等工商资料等：证实上述涉案企业的性质及负责人等注册情况。 2、受案登记表，证实2013年11月27日南京海关情报处发现，苏舜公司、凌航公司、协力公司进出口资料显示，2011年3月至今上述公司在进口电路板测量检验设备过程中，存在伪报走私进口共计80余票、案值约5.17亿元、涉嫌偷逃税款7510万元的嫌疑，后将该线索移送缉私局侦查处。 3、立案决定书，证实2013年11月28日，南京海关缉私局对苏舜公司、凌航公司、协力公司涉嫌走私普通货物案立案侦查。 4、南京海关侦查人员出具的抓获经过，证明被告人李小波、陆建忠、刘萍、沈学进被抓获的过程。 5、搜查、扣押书证，证实涉案物品搜查、扣押及发还等情况。 6、被告人刘萍的检举揭发材料，包括刘萍的讯问笔录（扬州市检察院2014年12月10日所作）、南京市公安局秦淮分局机场派出所出具的情况说明、强制措施情况以及南京市公安局秦淮分局立案决定书、逮捕证等材料，证实刘萍检举揭发韩超容留他人吸毒犯罪经查证属实。 7、被告人陆建忠户籍情况，2015年11月17日南京市公安局高新园派出所出具的户籍信息证明，证实陆建忠的户籍已于2012年9月12日迁移港澳。 8、被告人陆建忠检举揭发材料，扬州市公安局指定管辖决定书、扬州市公安局开发区分局的立案决定书及开公（刑）诉字（2015）115号起诉意见书、发破案经过、对陆建忠、王德静、郑文源的讯问笔录以及扬州市看守所被监管人员检举犯罪线索登记表、扬州市看守所的情况说明等材料和扬州市中级人民法院（2015）扬刑二初字第00010号刑事判决书，证实陆建忠检举揭发郑某2涉嫌贩卖毒品犯罪经查证属实。 9、扬州市公安局广陵分局五里庙派出所2015年9月21日出具的“情况说明”以及扬州市公安局广陵分局2015年9月8日广公（五）刑诉（2015）312号起诉意见书，证实李小波举报刘某涉嫌盗窃犯罪经查证属实。扬州市公安局开发区分局立案决定书、提请批准逮捕书、逮捕证、扬州经济技术开发区检察院批准逮捕决定书、扬州市公安局开发区分局扬子津派出所出具的“抓获经过”以及对金某的讯问笔录、扬州市看守所被监管人员检举犯罪线索登记表和看守所对李小波的谈话笔录、对金某的讯问笔录，证实李小波检举金某涉嫌盗窃犯罪经查证属实。 10、江苏省暂扣款（物）专用收据，证实扬州市公安局于2015年11月17日暂扣南京协力公司人民币1300万元。 11、扬州市公安局经侦支队2015年11月18日出具的情况说明，证实2015年11月13日，债务人宽某还清了该局查封的刘萍的债权1300万元。刘萍将1300万元以南京协力电子科技集团有限公司名义转入该局财政账户。该局已解除了对刘萍该部分债权的查封。 一审判决认为，被告单位协力公司、凌航公司、苏舜进出口分公司、纳泰公司为牟取非法利益，以通过“道具机器”高报价格出口、低报价格进口的手段，骗取国家出口退税款，数额特别巨大，被告人陆建忠系协力公司、凌航公司直接负责的主管人员、被告人刘萍系直接责任人员，被告人李小波系苏舜进出口分公司直接负责的主管人员，被告人沈学进系纳泰公司直接负责的主管人员，上述被告单位、被告人的行为均已构成骗取出口退税罪。被告单位协力公司、凌航公司、苏舜进出口分公司、纳泰公司在进口4台机器设备过程中，隐瞒、逃避海关监管，偷逃国家税款，被告人陆建忠系协力公司、凌航公司直接负责的主管人员，被告人李小波系苏舜进出口分公司直接负责的主管人员，被告人沈学进系纳泰公司直接负责的主管人员，上述被告单位、被告人的行为均已构成走私普通货物罪。被告单位协力公司、凌航公司、苏舜进出口分公司、纳泰公司、被告人陆建忠、李小波、沈学进犯有数罪，应当数罪并罚。被告人李小波到案后如实供述自己的罪行，依法可以从轻处罚。被告人李小波、刘萍、陆建忠积极退赃可酌情从轻处罚。被告人刘萍、陆建忠、李小波揭发他人犯罪行为，已查证属实，系立功，可以减轻处罚。被告单位协力公司、凌航公司、苏舜进出口分公司、纳泰公司在骗取出口退税共同故意犯罪中；被告单位协力公司、苏舜进出口分公司、纳泰公司在走私普通货物的第一节共同故意犯罪中；被告单位凌航公司、苏舜进出口分公司在走私普通货物的第二节共同故意犯罪中，被告单位协力公司、凌航公司、被告人陆建忠在共同犯罪中均起主要作用，被告单位苏舜进出口分公司、纳泰公司、被告人刘萍、李小波、沈学进在共同犯罪中均起次要作用，系从犯，应减轻处罚。依照《中华人民共和国刑法》第二百零四条第一款、第二百一十一条、第二百一十二条、第一百五十三条、第二十五条第一款、第二十六条第四款、第二十七条、第三十条、第三十一条、第五十三条、第六十三条第一款、第六十四条、第六十七条第三款、第六十八条、第六十九条之规定，判决如下：一、被告单位南京协力电子科技集团有限公司犯骗取出口退税罪，判处罚金人民币三千万元；犯走私普通货物罪，判处罚金人民币六十万元，决定执行判处罚金人民币三千零六十万元。二、被告单位南京凌航速测电子科技有限公司犯骗取出口退税罪，判处罚金人民币三千万元；犯走私普通货物罪，判处罚金人民币二十万元，决定执行判处罚金人民币三千零二十万元。三、被告单位江苏省苏舜集团有限公司进出口分公司犯骗取出口退税罪，判处罚金人民币六百万元；犯走私普通货物罪，判处罚金人民币四万元，决定执行判处罚金人民币六百零四万元。四、被告单位江苏纳泰国际货运代理有限公司犯骗取出口退税罪，判处罚金人民币一百万元；犯走私普通货物罪，判处罚金人民币四万元，决定执行判处罚金人民币一百零四万元。五、被告人陆建忠犯骗取出口退税罪，判处有期徒刑十二年，并处罚金人民币一千万元；犯走私普通货物罪，判处有期徒刑二年，并处罚金人民币二十万元，决定执行有期徒刑十三年，并处罚金人民币一千零二十万元。六、被告人刘萍犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币六百万元。七、被告人李小波犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币三十万元；犯走私普通货物罪，判处有期徒刑一年六个月，并处罚金人民币二万元，决定执行有期徒刑五年六个月，并处罚金人民币三十二万元。八、被告人沈学进犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币二十五万元；犯走私普通货物罪，判处有期徒刑一年，并处罚金人民币二万元，决定执行有期徒刑五年，并处罚金人民币二十七万元。九、骗取出口退税款人民币八千一百六十四万元、走私偷逃税款人民币一百零九点七万元予以没收。犯罪工具四台自动光学检测仪予以没收。公安机关扣押、冻结的涉案财物依法予以处理；继续追缴赃款赃物。 苏舜进出口分公司上诉请求依法撤销一审判决，宣告其无罪。主要理由是：本案是李小波盗用分公司名义实施的犯罪，不能认定为单位行为。（1）李小波决策实施的犯罪行为不能简单评价为单位意志。（2）本案所涉犯罪行为并非基于单位意志实施。（3）分公司没有从中获得任何利益。 苏舜进出口分公司辩护人发表如下辩护意见：一审判决认定李小波实施骗取出口退税、走私普通货物行为系单位行为缺乏事实和法律依据。（1）本案的利益归属于李小波所有。（2）李小波决策实施涉案犯罪行为不能简单评价为单位意志。 陆建忠上诉称：（1）一审判决认定事实不清，在骗取出口退税部分，未将正常出口的64台“AIO光学检测仪”从犯罪数额中扣除。（2）应当将在进口中已缴纳的税款从犯罪数额中扣除。（3）其主动交代司法机关尚不掌握的骗取出口退税犯罪事实，构成自首，应对其减轻处罚。（4）其检举揭发郑某2贩卖毒品犯罪经查证属实构成重大立功，应减轻处罚。请求二审对其减轻处罚。 陆建忠辩护人发表如下辩护意见：（1）在骗取出口退税罪中，陆建忠系自首。（2）陆建忠检举郑某2贩卖毒品100克经查证属实，应认定为重大立功。（3）陆建忠检举袁某涉嫌贩卖毒品500克，已被查证属实，应认定为重大立功。（4）陆建忠主观恶意不深，协力公司为国家印制电路板行业创造了很大贡献。（5）应将进口中已缴纳税款从犯罪数额中扣除。故提请对陆建忠减轻处罚。 刘萍上诉称：（1）其具有自首、立功、从犯、坦白情节，一审判决未能体现从轻、减轻处罚的刑事政策。（2）其系初犯、偶犯，无前科劣迹，积极退赃、认罪、悔罪等多项酌定从轻情节，一审判决未能体现。（3）协力公司具有解决就业、向国家缴纳巨额税款，为社会作出巨大贡献的特殊情节，一审判决未能体现。（4）与同案其他被告人比较，一审判决量刑未能体现公平、公正。（5）其家庭情况特殊，对其适用缓刑足以达到惩罚、教育、感化并举目的。 刘萍辩护人发表如下辩护意见：（1）刘萍具有从犯、立功、自首等多个法定从轻、减轻处罚情节，一审量刑未予充分体现。（2）刘萍具有初犯、偶犯、无前科、积极退赃、认罪悔罪等多个酌定量刑情节，一审量刑未予体现。（3）本案系单位犯罪，有别于个人犯罪，对刘萍处罚与其他人相比不平衡。（4）对刘萍减轻处罚并适用缓刑，可以达到惩罚、教育、感化的刑法目的。 李小波上诉称：（1）一审对其量刑过重。其具有多个法定减轻处罚情节，多个从轻处罚情节，足以降低两个量刑幅度对其量刑。（2）一审判决对其在骗取出口退税中的轻微作用未能准确认定。（3）一审判决认定的重要事实不清，证据不足。其没有与陆建忠、刘萍、沈学进合谋骗取出口退税；对进口环节缴纳的税款不从犯罪数额中扣除理由不充分；64台正常出口的机器应当从犯罪数额中扣除。（4）其具有自首情节。 李小波辩护人发表如下辩护意见：（1）一审判决认定“采用高报价格出口，低报价格进口的手段骗取出口退税”错误。高价出口与低价进口并不一定产生骗取出口退税结果，骗取出口退税是多个环节共同作用的结果，缺少一项无法实现。（2）虚假进项税发票是骗取出口退税结果发生的前提，一审判决对此未作正确认定，因此对李小波在骗取出口退税犯罪中的轻微作用未予足够认识。（3）一审判决认定李小波与他人“合谋”骗税，没有事实依据。（4）李小波系初犯、偶犯、主观恶性小，认罪态度好，具有自首情节。（5）一审判决罚金刑过高，将查封的李小波及其妻子黄某合法财产全部折抵财产刑没有法律依据。（6）李小波有新的立功情节，依法可减轻处罚。 沈学进上诉称：一审判决认定纳泰公司和其犯骗取出口退税罪事实不清，证据不足。（1）纳泰公司作为货运代理，与退税没有直接联系，没有参与也没有人告知其退税，合伙骗取出口退税不成立。（2）其没有与李小波商议逃避海关监管。（3）“一日游”和骗取出口退税没有必然关系，一审以“一日游”推断骗取出口退税牵强、武断。（4）纳泰公司收取正常代理费用，没有从协力公司、苏舜进出口分公司骗取出口退税中获得任何非法利益。 沈学进辩护人发表如下辩护意见：一审判决认定沈学进构成骗取出口退税罪事实不清，证据不足，适用法律错误。（1）现有证据不能证明沈学进有为协力公司骗取出口退税的故意。（2）认定李小波与沈学进商议逃避海关监管证据不足。（3）一审判决混淆了纳泰公司和苏舜进出口分公司的作用、地位。（4）沈学进代理行为是外贸代理领域非常普通的日常经营行为，无社会危害性，不具备刑事可罚性。（5）一审判决对沈学进量刑过重，违反罪刑相适应原则。 江苏省人民检察院出庭检察员发表的出庭意见为：（1）协力公司、凌航公司、苏舜进出口分公司、纳泰公司为牟取非法利益，以“道具机器”高报价格出口、虚开进项增值税专用发票、虚构外汇核销的手段来骗取出口退税，数额特别巨大，陆建忠系协力公司、凌航公司直接负责的主管人员，刘萍系直接责任人员，李小波系苏舜进口出口分公司直接负责的主管人员，沈学进系纳泰公司直接负责的主管人员，其行为均已构成骗取出口退税罪。（2）协力公司、凌航公司、苏舜进出口分公司、纳泰公司在进口4台机器设备过程中，为牟取不法利益，隐瞒、逃避海关监管，偷逃国家税款，陆建忠系协力公司、凌航公司直接负责的主管人员，李小波系苏舜进口出口分公司直接负责的主管人员，沈学进系纳泰公司直接负责的主管人员，其的行为均已构成走私普通货物罪。（3）一审判决认定“采用高报价格出口、低报价格进口的手段来骗取出口退税”未能准确阐述该案的犯罪手段，建议认定为“采用高报价格出口、虚开进项增值税专用发票、虚构外汇核销的手段来骗取出口退税”。（4）鉴于二审期间李小波有立功表现、协力公司退赔国家税款，建议依法判处。 经二审审理查明，一审判决认定上诉单位苏舜进出口分公司、上诉人陆建忠、刘萍、李小波、原审被告单位协力公司、凌航公司采取“道具机器”高价出口，通过虚开增值税专用发票、虚构外汇核销的手段骗取出口退税的事实，各上诉人归案后均予以供认，得到相关证人证言、提某，本院予以确认。对一审判决认定上诉单位苏舜进出口分公司、上诉人陆建忠、李小波、沈学进、原审被告单位协力公司、凌航公司、纳泰公司走私普通货物事实，各当事人均无异议，本院亦予确认。 另查明，二审期间，上诉人李小波检举他人贩卖毒品犯罪线索经查证属实，有李小波的检举材料、公安机关出具的查证材料及相关法律文书、刑事判决书等证据证实。二审期间，协力公司退出骗取的出口退税款人民币2300万元。 关于上诉人提出的上诉理由及辩护人发表的辩护意见，综合分析评判如下： 1、关于陆建忠、李小波及其辩护人提出在骗取出口退税事实中未将正常出口的64台“AIO光学检测仪”扣除的上诉理由及辩护意见。经查，根据陆建忠、李小波供述及秦某1、覃某4、周某2等证人证言证实，将“道具机器”报关出口到香港再原箱原物返回，出口与进口数量相差64台是为了避免被海关发现，在进口返回时将出口时主、辅设备出口分开申报合并成一套申报导致。进出口货物报关单证实该进出口机器的集装箱号、重量一致对此予以佐证。故该上诉理由及辩护意见不能成立。 2、关于李小波及其辩护人提出李小波未与陆建忠、刘萍合谋骗取出口退税的上诉理由及辩护意见。经查，陆建忠、李小波、刘萍供述证明，协力公司委托苏舜进出口分公司代理出口AOI等设备以高价出口后再以低价进口，期间李小波及陆建忠、刘萍均已认识到该模式操作会骗取国家出口退税，协力公司、陆建忠为骗取国家出口退税以“道具机器”反复出口进口，苏舜进出口分公司、上诉人李小波亦代理协力公司进出口。综上，上诉人陆建忠、李小波主观上已形成骗取国家出口退税的合意，构成共同犯罪。 3、关于沈学进及其辩护人提出沈学进主观上没有骗取出口退税故意的上诉理由及辩护意见，经查，上诉人沈学进作为专业人员，在代理协力公司设备进出口货运、送关某两年多的时间内不仅明知协力公司货物系高价出口后又低价进口，而且在归案后对高价出口、低价进口可能导致骗取出口退税或少缴进口税款予以供认，可认定其主观上具有帮助协力公司骗取出口退税的故意。故该上诉理由和辩护意见不能成立。 4、关于苏舜进出口分公司及其辩护人提出本案系李小波个人犯罪的上诉理由及辩护意见，经查，李小波以苏舜集团名义代理协力公司货物出口，是基于其与苏舜集团签订的承包苏舜进出口分公司的协议，并非其盗用苏舜集团名义。李小波虽然承包经营苏舜进出口分公司，但集团公司仍派员对分公司财务进行管理，并根据承包协议履行情况对李小波进行奖励。李小波作为进出口分公司的负责人，其决策系单位意志。故本案系苏舜进出口分公司单位犯罪。该上诉理由及辩护意见不能成立。 5、关于陆建忠、李小波及其辩护人提出进口时已缴纳的税款应当从骗取出口退税犯罪数额中扣除。经查，凌航公司进口“道具机器”过程向海关缴纳的1163万余元增值税被其在此后销售中所抵扣，故依法不应扣除。 6、关于陆建忠、刘萍、李小波及其辩护人提出具有自首情节的上诉理由及辩护意见，经查，以低报价格方式将出口的货物再进口系各上诉人骗取出口退税犯罪的手段和环节之一。南京海关缉私局在已掌握协力公司、凌航公司、苏舜进出口分公司、纳泰公司、陆建忠、刘萍、李小波涉嫌上述手段走私进口线索后立案侦查，即已掌握了各上诉人涉嫌骗取出口退税相关犯罪事实。故各上诉人的该上诉理由及其辩护人的辩护意见不能成立。 7、关于陆建忠及其辩护人提出陆建忠检举揭发郑某2贩卖毒品100克、袁某贩卖毒品500克犯罪经查证属实构成重大立功的上诉理由及辩护意见。经查，陆建忠检举揭发郑某2贩卖冰毒100克经查证属实，郑某2已于2015年11月19日被以贩卖毒品罪判处有期徒刑十五年，并处没收财产五万元，该判决书认定郑某2“能如实供述贩卖毒品的罪行，系坦白，依法可从轻处罚。”根据最高人民法院《关于处理自首和立功若干问题的意见》第六条第五款“被告人检举揭发或协助抓获的人的行为应判处无期徒刑以上刑罚，但因具有法定、酌定从宽情节，宣告刑为有期徒刑或更轻刑罚的，不影响对被告人重大立功表现的认定。”故可认定陆建忠检举揭发郑某2贩卖毒品犯罪经查证属实构成重大立功。 对于陆建忠检举袁某贩卖毒品构成重大立功的上诉理由及辩护意见，经查，根据扬州市公安局广某1分局出具的情况说明，袁某涉嫌贩卖毒品一案尚未查证属实，故不构成立功。 8、关于刘萍及其辩护人提出刘萍具有立功、从犯、坦白等法定从轻处罚情节，又具有初犯、偶犯，无前科劣迹，积极退赃、认罪、悔罪等多项酌定从轻情节，一审判决未能体现从轻、减轻处罚的刑事政策，请求对其适用缓刑的上诉理由及辩护意见。经查，一审判决对刘萍具有的法定从轻、减轻及酌定从轻量刑情节已作认定，并对刘萍减轻至下一个量刑幅度起点的有期徒刑五年处刑，根据刑法第六十三条第一款，不能再对刘萍在五年以下有期徒刑幅度内减轻处罚，故不符合缓刑适用条件。故该上诉理由和辩护意见不能成立。 9、关于李小波及其辩护人提出李小波具有多个法定减轻处罚情节，多个从轻处罚情节，足以降低两个量刑幅度对其量刑，一审对其量刑过重；对李小波在骗取出口退税中的轻微作用未能准确认定；罚金刑过高，将查封的李小波及其妻子黄某合法财产全部折抵财产刑没有法律依据；李小波有新的立功情节，可从轻、减轻处罚的上诉理由及辩护意见，经查：（1）一审判决对李小波具有从犯、立功、认罪态度较好等多个从轻、减轻处罚情节已予认定，并对其减轻处罚至下一刑档最低刑。根据刑法六十三条第一款规定，减轻两个刑档处罚无法律依据。（2）一审判决已认定李小波在共同犯罪中起次要作用，属从犯。（3）一审对李小波判处的罚金刑符合法律规定，故罚金刑过高的上诉理由及辩护意见不能成立。（4）本案查封的登记在黄某名下房屋购买于本案案发前，非上诉人李小波本案犯罪所得购买，根据刑法第六十四条规定不得处置，但对登记在李小波名下房屋可用于折抵其财产刑。（5）二审期间，李小波检举揭发他人犯罪经查证属实，构成立功，依法可从轻处罚。故该部分上诉理由和辩护意见成立，予以采纳。 10、关于沈学进及其辩护人提出一审判决混淆了纳泰公司和苏舜进出口分公司的作用、地位；沈学进代理行为是外贸代理领域非常普通的日常经营行为，无社会危害性，不具备刑事可罚性，对沈学进量刑过重，违反罪刑相适应原则的上诉理由及辩护意见， 经查：（1）苏舜进出口分公司作为代理货物出口的主体，纳泰公司作为货运、送关的主体，该两个环节中不可缺少，均起到积极帮助作用。一审判决根据二单位地位、作用，认定为从犯适当。（2）纳泰公司、上诉人沈学进帮助协力公司骗取出口退税数额特别巨大，其行为已构成骗取出口退税罪，应受刑事处罚。（3）一审认定纳泰公司、沈学进在共同犯罪中具有从犯等从轻、减轻量刑情节对其减轻处罚至下一刑档起点，量刑适当。综上，上述理由及辩护意见不能成立。 本院认为，原审被告单位协力公司、凌航公司、上诉人陆建忠以非法占有为目的，以“道具机器”高价出口，通过虚开增值税专用发票、虚假核销外汇的手段骗取国家出口退税款，数额特别巨大，其行为均已构成骗取出口退税罪。上诉人刘萍在明知陆建忠安排其虚开增值税专用发票用于骗取出口退税情况下，仍积极让他人虚开增值税专用发票；上诉单位苏舜进出口分公司及上诉人李小波、上诉人沈学进及原审被告单位纳泰公司在已认知协力公司、凌航公司将“道具机器”高价出口后又低价进口可骗取出口退税情况下，分别代理出口、申请退税、货运、送单等，其行为均亦构成骗取出口退税罪。原审被告单位协力公司、凌航公司、上诉人陆建忠以伪报品名、税则号手段逃避海监管，偷逃税款，上诉单位苏舜进出口分公司及上诉人李小波、原审被告单位纳泰公司及上诉人沈学进在代理协力公司、凌航公司委托进口货物中，明知协力公司、凌航公司、上诉人陆建忠为偷逃税款，伪报商品品名和税则号，帮助偷逃税款，其中苏舜进出口分公司参与偷逃税款1097011.96元，协力公司、纳泰公司参与偷逃税款725393.38元，数额巨大，凌航公司参与偷逃税款371618.58元，数额较大，其行为均已构成走私普通货物罪。在骗取出口退税罪、走私普通货物罪共同犯罪中，协力公司、凌航公司、陆建忠起主要作用，系主犯；上诉单位苏舜进出口分公司及上诉人李小波、原审被告单位纳泰公司及上诉人沈学进起帮助作用，系从犯，依法可减轻处罚，上诉人刘萍在骗取出口退税共同犯罪中起次要作用，系从犯，依法可减轻处罚。上诉人陆建忠、刘萍、李小波检举揭发他人犯罪，经查证属实，构成立功，其中陆建忠检举揭发郑某2贩卖毒品犯罪经查证属实，属重大立功，依法可从轻或减轻处罚。二审期间，上诉人李小波检举揭发他人犯罪经查证属实，构成立功，依法可从轻处罚。二审期间，原审被告单位协力公司积极退赃，对单位犯罪主管人员和直接责任人员可酌情从轻处罚。综上，依照《中华人民共和国刑事诉讼法》第二百二十五第一款第（一）项、第（二）项、《中华人民共和国刑法》第二百零四条第一款、第二百一十一条、第二百一十二条、第一百五十三条、第二十五条第一款、第二十六条第四款、第二十七条、第三十条、第三十一条、第五十三条、第六十三条第一款、第六十四条、第六十七条第三款、第六十八条、第六十九条、《最高人民法院关于审理骗取出口退税刑事案件具体应用法律若干问题的解释》第三条之规定，判决如下： 一、维持扬州市中级人民法院（2015）扬刑二初字第00003号刑事判决第一、二、三、四、八项，即被告单位南京协力电子科技集团有限公司犯骗取出口退税罪，判处罚金人民币三千万元；犯走私普通货物罪，判处罚金人民币六十万元，决定执行判处罚金人民币三千零六十万元。被告单位南京凌航速测电子科技有限公司犯骗取出口退税罪，判处罚金人民币三千万元；犯走私普通货物罪，判处罚金人民币二十万元，决定执行判处罚金人民币三千零二十万元。被告单位江苏省苏舜集团有限公司进出口分公司犯骗取出口退税罪，判处罚金人民币六百万元；犯走私普通货物罪，判处罚金人民币四万元，决定执行判处罚金人民币六百零四万元。被告单位江苏纳泰国际货运代理有限公司犯骗取出口退税罪，判处罚金人民币一百万元；犯走私普通货物罪，判处罚金人民币四万元，决定执行判处罚金人民币一百零四万元。被告人沈学进犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币二十五万元；犯走私普通货物罪，判处有期徒刑一年，并处罚金人民币二万元，决定执行有期徒刑五年，并处罚金人民币二十七万元。 二、撤销扬州市中级人民法院（2015）扬刑二初字第00003号刑事判决第五、六、七、九项，即被告人陆建忠犯骗取出口退税罪，判处有期徒刑十二年，并处罚金人民币一千万元；犯走私普通货物罪，判处有期徒刑二年，并处罚金人民币二十万元，决定执行有期徒刑十三年，并处罚金人民币一千零二十万元。被告人刘萍犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币六百万元。被告人李小波犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币三十万元；犯走私普通货物罪，判处有期徒刑一年六个月，并处罚金人民币二万元，决定执行有期徒刑五年六个月，并处罚金人民币三十二万元。骗取出口退税款人民币八千一百六十四万元、走私偷逃税款人民币一百零九点七万元予以没收。犯罪工具四台自动光学检测仪予以没收。公安机关扣押、冻结的涉案财物依法予以处理；继续追缴赃款赃物。 三、上诉人陆建忠犯骗取出口退税罪，判处有期徒刑十年，并处罚金人民币一千万元；犯走私普通货物罪，判处有期徒刑一年六个月，并处罚金人民币二十万元，决定执行有期徒刑十年六个月，并处罚金人民币一千零二十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2024年5月27日止。罚金刑在判决生效后三个月内缴纳。） 四、上诉人刘萍犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币四百二十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月13日起至2020年10月4日止。罚金刑在判决生效后三个月内缴纳。） 五、上诉人李小波犯骗取出口退税罪，判处有期徒刑五年，并处罚金人民币三十万元；犯走私普通货物罪，判处有期徒刑一年，并处罚金人民币二万元，决定执行有期徒刑五年三个月，并处罚金人民币三十二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2019年2月27日止。罚金刑在判决生效后三个月内缴纳。） 六、骗取出口退税款人民币八千一百六十四万元、走私偷逃税款人民币一百零九点七万元、犯罪工具四台自动光学检测仪予以没收上缴国库。扣押、冻结在案的财物中，被告单位、被告人犯罪所得予以追缴；被告单位、被告人的合法财产可折抵财产刑，不足部分继续追缴；他人的合法财产予以发还（具体见附后清单）。 本判决为终审判决。 审判长尚召生 审判员史蕾 审判员戚晓红 二〇一七年一月二十日 书记员杜悦 附表一：涉案财产及处理清单 序号被扣押人财产状况金额（人民币）处置方式1协力公司冻结交通银行账户3200066000101412920252108万元没收2协力公司南京海关扣押现金24．42万元没收3刘萍冻结光大银行扬州分行6214922000339741949.92万元没收4陆建忠冻结交行南京中山北路支行6222620210088880108852.75万元没收5陆建忠冻结建行南京城东支行62270013765509589426.63万元没收6陆建忠冻结招行南京分行524011025061010887.34万元没收7苏舜公司南京海关扣押现金300万元折抵财产刑8李小波冻结交行南京中山北路支行40551280213962803545.13元没收、折抵财产刑9李小波冻结交行南京中山北路支行40551280213962803（00066）53.32万元没收、折抵财产刑10李小波冻结交行南京中山北路支行40551280213962803（00067）53.32万元没收、折抵财产刑11李小波冻结交行南京中山北路支行40551280213962803（00068）53.32万元没收、折抵财产刑12李小波冻结交行南京中山北路支行6222620210000259027415.34元没收13李小波交冻结行南京中山北路支行6222620210000259027（00069）50.76万元没收、折抵财产刑14李小波安信证券南京珠江路营业部101090015450140.45万元没收、折抵财产刑15李小波冻结招行南京分行002512203047128.73万元没收、折抵财产刑16刘萍 陆建忠应收账款2300万余元（已收回1300万元，暂扣于扬州市公安局）折抵财产刑17陆建忠查封南京玄武区中央路258-27号1701室房屋，面积123.14平方米折抵财产刑18陆建忠查封南京玄武区环陵路7号82幢（交行抵押2800万）房屋，面积896.08平方米折抵财产刑19陆建忠查封江宁区汤山街道古泉村侯家塘17幢310室房屋。折抵财产刑20陆建忠查封江宁区汤山街道古泉村侯家塘17幢312室房屋。折抵财产刑21刘萍查封南京玄武区板仓街3号新世界花园8幢2单元102室房屋，面积286.19平方米折抵财产刑22刘萍查封南京玄武区板仓街3号新世界花园8幢负一层97号车位，面积19.54平米折抵财产刑23刘萍查封江宁开发区双龙大道1539号21世纪园105室房屋。折抵财产刑24李小波查封南京秦淮区马道街99号06幢1003室房屋，面积100.09平米。折抵财产刑25黄琰等查封南京秦淮区马道街88号华静家园3幢2单元1101室房屋，面积136.28平米。解封发还26黄琰等查封南京秦淮区马道街88号东42房屋，面积46.76平米解封发还27李小波查封南京浦口区滨江大道1号明发滨江新城318幢1单元2101室，面积144．平米折抵财产刑28沈学进查封南京白下区中山南路315，313号1807号房屋，面积59.44平米，折抵财产刑29陆建忠 刘萍查封江宁开发区吉印大道以南，清水亭西路以西33479.8平米土地使用权。折抵财产刑30查封南京白下区石山村16829平米土地使用权折抵财产刑31协力公司 凌航公司查封协力公司4642.98万元股权折抵财产刑查封凌航公司50万元股权查封南京和尔润科技有限公司200万元股权（其中50万元的股权予以解封）32扣押设备“道具机器”自动光学检测仪4台没收","writId":"039dce45f8eb4fb7e92bc8aeaa121ddc6c8","writName":"陆建忠、刘萍等骗取出口退税罪、走私普通货物、物品罪二审刑事判决书"}
