{"ajId":"9965ac7d-cbdf-4e06-8607-4a3684414cf5","ajName":"何荣生诈骗一案","ajjbqk":" 广东省肇庆市人民检察院指控：2009年至2014年期间，被告人何荣生利用曾在肇庆市联合融资担保有限公司工作的便利条件，私刻公司印章及财务印章，并伪造该公司的担保函、借款协议书、委托投资协议等文书，虚构投资事实，以2％--5％不等的高额月利息或分红为利诱，采用公司融资借贷形式或以个人名义写借据形式向被害人借款，累计骗取罗某、何某乙等30多名被害人共计人民币2300余万元，所得款项全部用于支付高额利息及个人消费。 认定上述事实的证据有：1、借据、担保函、委托投资协议、银行转账记录等书证；2、被害人陈述；3、证人证言；4、被告人的供述与辩解；5、鉴定意见；6、现场勘验、检查、辨认笔录。 广东省肇庆市人民检察院根据上述犯罪事实和证据，认为被告人何荣生以非法占有为目的，虚构事实骗取他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，应以诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，提请本院依法判处。 被告人何荣生对检察机关指控的犯罪事实没有异议，其辩解称，其一直为涉案借款支付高额利息。 被告人何荣生的辩护人提出：1、被告人何荣生的诈骗金额存疑，建议对其酌情从轻。被告人何荣生的借款中有一部分是以联合公司的名义与被害人签订协议，另一部分则是直接以其本人名义向被害人借款并出具借据的，该部分借款属于民间借贷行为，不应计入诈骗犯罪数额。被告人何荣生向该部分人借钱时也声称放贷过桥赚取利息，事实上被害人也能够定期收取高额月息，说明何荣生没有以非法占有为目的，该部分借款应属于民间借贷纠纷。另外，部分被害人付款的时候会预先扣除一两个月的利息，而何荣生出具的借据则包括利息在内，根据相关规定应以实际的付款金额为借款金额。2、被告人何荣生认罪态度好，如实供述犯罪行为及事实，属于初犯，可以酌情从轻处罚。3、被告人何荣生身体状况极差，且年纪较大，故请求法院量刑时予以充分考虑。 经审理查明，2009年至2014年期间，被告人何荣生利用曾在肇庆市联合融资担保有限公司工作的便利条件，私刻公司印章及财务印章，并伪造该公司的担保函、借款协议书、委托投资协议等文书，虚构投资事实，以2％--5％不等的高额月利息或分红为利诱，采用公司融资借贷形式或以个人名义写借据形式向被害人借款，所得款项主要用于支付高额利息及个人消费。至案发时，累计骗取36名被害人共计人民币1644.21万元，其中，罗某80万元、何某乙71万元、梁某乙104万元、梁某丙95万元、梁某丁85万元、梁某戊53万元、欧某40万元、刘某甲55万元、李某甲42万元、何某丙46.25万元、梁某己30.4万元、何某甲14.02万元、夏某乙42.5万元、刘某乙34.58万元、梁某庚27万元、朱某139万元、岑某10万元、陆某6万元、吴某、吴弘毅76万元、高某18万元、刘某丙5.8万元、植某18.8万元、刘某丁2.4万元、刘某戊104.96万元、陈某乙23.7万元、李某乙50万元、刘某己18.2万元、林某93.55万元、黄某15.2万元、何某丁14.7万元、孟某44.5万元、梁某辛36.25万元、付某36.4万元、廖某乙100万元、何炳超11万元。 另查明，侦查机关查封了被告人何荣生名下的肇庆市景泰路朗晴轩地下室29号车位、其子何冠毅名下的朗晴轩二幢1605房及地下室111号车位、其情妇吴红英名下的肇庆市端州区圣地名轩美奂阁（B1）604号房及负一层14号、99号汽车位、珠海市香洲区社神前路88号2栋2103房（预售证号：0100079062）。何冠毅于2016年6月14日退缴被告人何荣生就朗晴轩二幢1605房出资的5.7995万元。 上述事实有下列证据予以证实： 一、书证 （一）受案登记表、立案决定书，证实：案件受理及立案时间为2014年10月19日。 （二）综合材料，证实：侦查单位经核算，被告人何荣生以高额利息为诱饵诈骗三十多人，诈骗本金2299万元，支付利息约700余万元。 （三）抓获经过，证实：2014年10月21日1时许，公安人员在肇庆市广宁县诚信大酒店附近抓获被告人何荣生，被告人无自首情节。 （四）搜查证、搜查笔录、扣押清单、随案移送清单，证实：侦查机关依法对被告人何荣生的住宅及公司进行了搜查，并在其位于端州区景德路15号昊业商务大厦3楼306房的肇庆市资博环保能源有限公司的办公室内搜出三联收款收据存根一本。 （五）接受证据材料清单、刘某甲提交组织机构代码证、开户证可证、机构信用代码证、企业法人营业执照相馆、税务登记证复印件，证实：肇庆市资博环保能源有限公司的法人代表是何荣生，注册资本100万元，经营范围是销售：燃料油（不含成品油）；环保技术信息咨询。 （六）调取证据通知书、查询何荣生等人的银行开户资料及账户流水清单，证实：被害人通过银行转账情况及何荣生等账户支出情况。 （七）协助查封通知书，证实：吴红英名下的珠海市香洲区神前路桃花源88号2栋2103房（预告证号：0100079062）、圣地明轩美奂阁（B1）604房及负一层14号、99号汽车位、何冠毅名下的景泰路朗晴轩二幢1605房、地下室111号汽车位及何荣生名下的朗晴轩地下室29号汽车位已查封。 （八）常住人口信息，证实：被告人何荣生的身份情况。 （九）取保候审决定书、释放通知书，证实：被告人何荣生因患有××（脑出血）2015年1月13日被肇庆市公安局端州分局取保候审。 （十）被告人何荣生签认的借据、借款协议书、担保函、委托投资协议等相关书证复印件（散件两本），证实：被告人何荣生确认其向被害人出具的相关借款文书。 （十一）收款收据，证实：何冠毅退缴5.7995万元。 （十二）情况说明，证实：侦查机关说明未能找到吴红英取证情况，及部分被害人不在鉴定意见通知书上签名的情况。 二、鉴定意见 （一）笔迹检验鉴定书（肇）公（司）鉴（文）字（2014）43号，证实：送检的《收款收据》上填写内容及“唐芳、冯某、梁瑞群“签名和《担保函》、《借款协议书》、《委托投资协议》、《借款补充协议》上“梁某甲”签名字迹与何荣生书写的字迹是同一人所写。 （二）笔迹检验鉴定书（肇）公（司）鉴（文）字（2014）38号，证实：送检的《收款收据》、《担保函》、《借款协议书》、《委托投资协议》、《借款补充协议》上“唐芳、冯某、梁瑞群、梁某甲”签名与肇庆市联合融资担保有限公司提供的唐芳、冯某、梁瑞群、梁某甲签名相对应签名字迹不是同一人所写。 （三）印文检验意见书（肇）公（司）鉴（文）字（2014）37号，证实：送检的《收款收据》、《担保函》、《借款协议书》、《委托投资协议》、《借款补充协议》上“肇庆市联合融资担保有限公司”印文与肇庆市联合融资担保有限公司提供的“肇庆市联合融资担保有限公司”印文不是同一枚印章盖印形成的。 （四）印文检验鉴定书（肇）公（司）鉴（文）字（2015）21号，证实：送检的二份《委托投资协议》（何某甲、何炳超）上“肇庆市联合担保有限公司”印章印文与肇庆市公安局端州分局治安大队提供的盖有“肇庆市联合担保有限公司”印章印文不是同一印章盖印形成。 三、勘验、检查、辨认笔录 现场勘验检查笔录及现场照片，证实：肇庆联合融资担保有限公司原位于端州区古塔北路13号的办公地点概貌。 四、被害人陈述及相关书证 （一）罗某 1、被害人罗某陈述，主要内容：我被何荣生诈骗190万元，一笔是以联合担保公司的名义进行融资借贷，说联合担保公司在大旺有间学校需要运营资金，分二次借，第一次是2013年2月27日，借50万元，第二次是2013年8月5日借80万元。月息3分，共收了利息大约50万元。有签担保函，但经肇庆市联合担保公司的老板梁某甲看过原件，他证实是假的。 辨认笔录证实，经被害人罗某辨认，照片列表上的3号男子就是向其实施诈骗的何荣生。 2、罗某提供的担保函两份、借款补充协议书、借据两份、收款收据两份、委托投资协议两份、借款协议书两份，证实：何荣生分别于2012年8月3日、2013年2月27日以联合公司的名义向罗某（梁结茹、陈树清）借款50、80万元，月息3分。何荣生向罗某出具了盖有联合公司公章的担保函、借款协议书、收款收据、委托投资协议。 （二）何某乙 1、被害人何某乙的陈述，主要内容：我给何荣生的借款一共有四笔，共计133万元，第一笔是2011年10月25日50万，第二笔是2012年10月12日20万，第三笔是2014年4月11日13万，第四笔是2014年5月13日50万。其中两笔50万的有签订借款协议书，20万和13万的当时只是写了一张借据给我，都是按3分利息，自2011年开始至2014年的6月，何荣生都准时付利息，利息都是3分。 辨认笔录证实，经被害人何某乙辨认，照片列表上的8号男子就是向其实施诈骗的何荣生。 2、何某乙提供担保函两份、借款补充协议书一份、借据四份、收款收据两份、委托投资协议两份、借款协议书两份，证实：何荣生于2011年10月25日以联合公司名义向何某乙借款50万，月息1.5分；于2014年5月13日同样以联合公司名义向何某乙借款50万，月息3分。何荣生就上述两笔借款向何某乙出具了盖有联合公司公章的担保函、收款收据、委托投资协议、借款协议书。何荣生分别于2014年4月11日、2014年10月12日以借据形式向何某乙借款13、20万，并以其个人名义出具的借据。 （三）梁某乙 1、被害人梁某乙陈述，主要内容：一共借了三次钱给何荣生。第一、第二次何荣生向我借钱的形式都是以担保公司投资形式借钱，都有签担保投资合同。第三次借钱就没有签担保投资合同，就是何荣生本人签了一张欠条（借据）给我。我前后一共借了人民币140万元给何荣生，两次50万元，一次40万元，每次都是在银行转账给他。 辨认笔录证实，经被害人梁某乙辨认，照片列表上的12号男子就是向其实施诈骗的何荣生。 2、梁某乙提供担保函两份、借款补充协议书一份、借据三份、收款收据两份、委托投资协议两份、借款协议书两份及银行转款客户回单，证实：何荣生分别于2012年12月11日、2013年12月25以联合公司的名义向梁某乙借款50万元，两笔共计100万元，月息3分。何荣生就该两笔借款出具了盖有联合公司公章的担保函、借款补充协议书、收款收据、委托投资协议、借款协议书。另于2014年7月21日以只写借据的形式向梁某乙借款40万元，共140万元。 （四）梁某丙 1、被害人梁某丙陈述，主要内容：2011年12月份的一天，我和何荣生一起在肇庆街上吃饭，何荣生问我想不想拿钱出来投资，他讲他任职的肇庆市联合融资担保公司现在肇庆大旺开发区建广外附中学校需要集资，利息3分，按月支付利息，过了几天，我就从银行分二次转了50万元给何荣生，过了几天他就约我到肇庆柑园路，在他车上他给了一张50万元的收据给我，一开始，他都会准时支付利息给我，没拖欠过，我见这样，就在之后的二年时间里又分六次一共借了105万元给他，分别是第二次借30万元，第三次借30万元，第四次借10万元，第五次借10万元，第六次借15万元，第七次借10万元。加上第一次借的钱一共是155万元。从2011年12月19日开始到2014年7月，何荣生一共支付60多万元利息给我。 辨认笔录证实，经被害人梁某丙辨认，照片列表上的2号男子就是向其实施诈骗的何荣生。 2、梁某丙提供担保函两份、借据七份、收款收据两份、借款协议书两份、借款补充协议书一份，证实：何荣生分别于2012年8月31日以联合公司名义向陈健（梁某丙妻子）借款50万元，何荣生就该笔借款出具了盖有联合公司公章的担保函、借款补充协议书、收款收据、委托投资协议、借款协议书。另外以只写借据的形式向梁某丙借款105万元：2012年7月20日（30万）、2013年10月29日（10万）、2013年8月12日（15万）、2013年5月9日（10万）、2013年6月14日（10万）、2012年10月31日（30万）。 （五）梁某丁 1、被害人梁某丁陈述，主要内容：何荣生自称是肇庆市联合融资担保公司的财务总监，可以通过他把资金投资到联合融资担保公司，每个月就可以获得三分的利息投资分红，我分别在2013年8月28日给了65万元，2013年10月25日给了20万元，2013年12月20日给了20万元；所得月息分红至2014年7月，大约20多万元，都是付现金。 辨认笔录证实，经被害人梁某丁辨认，照片列表上的11号男子就是向其实施诈骗的何荣生。 2、被害人梁某丁提供的借据三份，证实：何荣生以借据形式分别于2013年10月25日、2013年8月28日、2013年12月20日向梁某丁借款20万、65万、20万，共计105万元。 （六）梁某戊 1、被害人梁某戊陈述，主要内容：我在2013年的时候经常和何荣生在一起吃饭，在一起吃饭的时候何荣生讲他准备投资，问我有没有闲钱，每月2％的利息回报，2013年8月份我就借给他现金20万元，何荣生写了一张20万元的借据，我是在我住的小区给他的现金，每个月何荣生就给我利息4千，也是给我现金。到了2013年12月何荣生问我还有没有钱再拿来投资，我说有，我就叫我老婆拿了现金20万元在我住的小区给他的，何荣生就又写了一张借据给我老婆冯美群，今年7月份何荣生又问我有没有钱，又借我现金20万元，在我住的小区给他，他又写了一张借据给我。之后何荣生就没有给我利息，我打电话催他几次，都没有还钱，之后就无法联系。都是现金交易，现金共60万，收了利息有7万多。 辨认笔录证实，经被害人梁某戊辨认，照片列表上的11号男子就是向其实施诈骗的何荣生。 2、被害人梁某戊提供的借据三份，证实：何荣生以借据形式分别于2013年8月28日、2013年12月11日、2014年7月15日向梁某戊借款20万，共60万元。 （七）欧某 1、被害人欧某陈述，主要内容：何荣生自称在肇庆市联合担保公司中层干部，如果有资金，可以通过他借出去，可以获得高息，我就分三次借给他共50万元，其中2013年3月26日9.6万元，写10万元借条；2013年5月27日转19.2万元，写20万元借条；2013年7月11日转19.2万元，写20万元借条。至2014年3月前共付约10万元利息。 辨认笔录证实，经被害人欧某辨认，照片列表上的9号男子就是向其实施诈骗的何荣生。 2、被害人欧某提供的借据三张，证实：何荣生以借据形式分别于2013年3月26日、2013年5月17日、2013年7月11日向欧某借款10万、20万、20万，共计50万元。 （八）刘某甲 1、被害人刘某甲陈述，主要内容：我相信何荣生做联合公司工作的背景，所以开始就小笔资金放给他收息，开始都能如期收回本金及利息，都能赚到些小钱。到了2012年底，何荣生以需要大笔资金融资的理由，要求我提供大笔资金给其投资，利息按照原来3分息计算，于是我在2012年12月6日出资50万元，联同我的两个姐姐刘彩仪出资10万元和刘彩燕出资30万，合共90万元借给何荣生，何荣生当即写下一张借据给我，当时约定每月返还利息2.7万元，但当时没有约定何时交还本金。后来我每月都向何荣生收取利息。直到2014年2月，他就开始拖欠没有给我利息了。 辨认笔录证实，经被害人刘某甲辨认，照片列表上的9号男子就是向其实施诈骗的何荣生。 2、被害人刘某甲提供的借据一份，证实：何荣生于2012年12月6日以借据形式向刘某甲借款90万元。 （九）李某甲 1、被害人李某甲陈述，主要内容：2012年12月份左右的一天，我和何荣生的妻子陈某甲在聊天，说起投资的问题，陈某甲说她丈夫何荣生就是从事融资投资的生意。2013年1月份起，我分三次，共借了90万人民币给何荣生，委托他帮我投资。2013年1月50万元（其中现金8万元），月息15000元，签了一份借款协议；2013年6月，以私人名义借了20万元，经定四分利息，每月8000元，2014年1月，借款20万元，双方约定仍然按四分利息计算，到了2014年10月份，何荣生就没有再给我付利息了。到了2014年10月18日下午大约三四点的时候，何荣生的妻子陈某甲主动打电话给我说，何荣生出事了，还不起钱了要逃走了，让我赶快去报案。 辨认笔录证实，经被害人李某甲辨认，照片列表上的3号男子就是向其实施诈骗的何荣生。 2、被害人李某甲提供的担保函一份、借据三份、收款收据一份、借款协议书一份、借款补充协议书一份，证实：何荣生于2013年1月10日以联合公司的名义向李某甲借款50万元，何荣生就该笔借款出具了盖有联合公司公章的担保函、借款补充协议书、收款收据、委托投资协议、借款协议书。另何荣生以借据的形式于2013年6月20日向李某甲借款20万、于2014年1月20日借款20万，共40万元。三笔借款共计90万元。 （十）何某丙 1、被害人何某丙陈述，主要内容：在2014年5月14日我认识的一个朋友叫何荣生的，他来到我在信安大道岗头美食街的“荣华美食酒楼”向我借了人民币五十万元，我当天就去中国银行通过转账的形式给他的中国银行的账号转入人民币五十万元，他就带我到他的公司，他当场写了一张借我五十万元人民币的借条，期限是2014年6月14日还清。在2014年10月8日，我打他电话，他就讲这个月15号给我。在17号给电话他，他就不接电话了，于是我就去他位于星湖大道的“＊＊能源”公司找他，发现公司已搬走了。后来我找人打听才知道有十几人被何荣生借了钱，于是我们今天一起到市府上访的。 我是通过中国银行转帐给他的，他借我50万元，扣除两个月利息2.5万元，我就转账47.5万元。银行有转账凭据和资料的。 共收到三期，开始给钱他时扣了两期利息2.5万元，在2014年7月21号转账1.25万元给我。之后就没有了。 辨认笔录证实，经被害人何某丙辨认，照片列表上的3号男子就是向其实施诈骗的何荣生。 2、何某丙提供借据一份、中国银行客户回单一份，证实：何荣生于2014年5月14日以借据形式向何某丙借款50万元，何某丙于当天向何荣生转账47.5万元。 （十一）梁某己 1、被害人梁某己陈述，主要内容：2013年8月29日借了40万给何荣生拿去投资，月息3分，前后共付8个月利息9.6万元，有写借条，借钱给他的时候还有我哥和我妻子在场。 辨认笔录证实，经被害人梁某己辨认，照片列表上的12号男子就是向其实施诈骗的何荣生。 2、被害人梁某己提供的借据一份，证实：何荣生于2013年8月29日以借据形式向梁某己借款40万。 （十二）何某甲 1、被害人何某甲陈述，主要内容：我在2009年的时候认识何荣生，他当时在肇庆市联合融资担保做财务总监，大家在一起吃饭的时候，何荣生和我说，他们公司现在融资，按照每月2％的利息的收益，2009年4月1日何荣生给我一个农村商业银行的账号，我就转账到指定银行账号现金11万元，开户名是：冯某。然后我就到古塔路联合担保公司办公室，签订一份委托投资协议，我自己留底一份，甲方是：肇庆市联合担保有限公司，法人是梁某甲。当时公司有收据给我。然后每个月公司都按照原来签订的协议收益转到我工商银行的账号。到了2010年1月我又增加9万元，将本金20万元又和联合担保签订协议，每月联合担保公司都按时将利息转到我的个人银行账号。2011年到2012年我没有增加本金，公司都会按照协议的利息转到我的个人账号，2013年我将本金增加10万元，都是转到原来冯某的银行账户。到了今年2014年我又增加10万元，本金变成40万元，今年我将现金10万元转到农村商业银行，户名是李祎。今年9月底我还没有收到利息，就打电话给他，他说快了，9月30日我去银行查询，有钱到账了，过了国庆的时候，我听朋友讲何荣生不见人，我打电话给他，手机关机。我知道被骗了。到现在收到利息25.98万元。 辨认笔录证实，经被害人何某甲辨认，照片列表上的2号男子就是向其实施诈骗的何荣生。 2、被害人何某甲提供的委托投资协议五份，证实：何荣生以委托投资协议的形式向何某甲借款：2013年12月24日签订的借款额为40万、2013年1月21日签订的借款额为30万、2012年1月1日签订的借款额20万、2009年4月1日签订的借款额11万。 （十三）夏某乙 1、被害人夏某乙陈述，主要内容：何荣生以资金周转困难向其借款，月息5分，于2013年12月10日借给我现金人民币50万元，收利息到2014年2月份。 辨认笔录证实，经被害人夏某乙辨认，照片列表上的2号男子就是向其实施诈骗的何荣生。 2、被害人夏某乙提供借据两份、收据一份、身份证复印件一份、银行付款凭证一份，证实：何荣生于2013年12月10日以借据形式向夏某乙借款50万元。 （十四）刘某乙 1、被害人刘某乙陈述，主要内容：何荣生讲他现在的肇庆市联合融资担保公司资金周转不过来，叫我借些钱给他，利息3分，2014年3月28日，借了38万元给何荣生，写有借据，利息收回了3.42万元。 辨认笔录证实，经被害人刘某乙辨认，照片列表上的11号男子就是向其实施诈骗的何荣生。 2、被害人刘某乙提供的借据一张，证实：何荣生于2014年3月28日以借据形式向刘某乙借款38万元。 （十五）梁某庚 1、被害人梁某庚陈述，主要内容：我分三次借款给何荣生32万元，有写借据，约定每个月3分息。第一次是2012年6月25日，我提取了10万元现金给何荣生，他收下后给了我3000元作为第一个月的利息；第二次是2013年1月14日，我提取了15万元现金给他，他拿到后给我第一个月利息4500元；第三次是2013年10月25日，我提取了7万元现金给何荣生，他给回我2100元说是第一个月利息。到现在收到了5万多利息款。 辨认笔录证实，经被害人梁某庚辨认，照片列表上的9号男子就是向其实施诈骗的何荣生。 2、梁某庚提供借据三份，证实：何荣生以借据形式向梁某庚借款3次，2012年6月25日借款10万元、2013年1月14日借款15万元、2013年10月25日借款7万元。 （十六）朱某 1、被害人朱某陈述，主要内容：我是2011年5月份通过刘某甲认识何荣生的，当时何荣生说是肇庆市联合融资担保有限公司的财务总监，刘某甲也说是的；到2011年9月份，何荣生说他所在的公司和广东外语外贸大学在大旺投资一间附属学校，他公司的董事长梁某甲是投资方，这个项目很大，需要很多资金，并说如果我有钱也可以通过他投资进去，每个月都有相应的分红。我当时有点心动，就向一些朋友了解，证实当时何荣生确实是肇庆市联合融资担保公司的员工，并亲自到肇庆市联合融资担保公司在芙蓉路的办公地点去看过，在肇庆市联合融资担保有限公司办公所在地的八楼我问一个女员工，何荣生是否肇庆市联合融资担保公司的员工，她说是的，另外我还在那里见到一张照片，上面有何荣生以及肇庆市联合融资担保有限公司董事长梁某甲等公司高层。我当时知道何荣生应该是该公司的员工。而且我还在网上查询过，当时广外附属学校大旺校区在大旺区确实准备奠基动工了，这样我就相信何荣生的话，于是在2011年9月26日，他要我到肇庆市联合担保公司在古塔路的办公地点的办公室，我去后，他说他是该公司的财务总监，这些投资款先交给他，他汇总后再交给公司，于是他用办公桌上的肇庆市联合融资担保有限公司的便签纸写了一张借据，金额是20万元，之后他和我一起到农业银行，我通过农业银行的银行卡转账20万元人民币到何荣生的账户上，他就把那张借据交给我，这笔钱按每月4％分红给我。之后他又以相同理由或说公司一些其它投资项目为由多次要我出钱投资，2011年12月22日，我到肇庆市联合融资担保有限公司古塔路的办公地点，何荣生又用该公司的便签纸写了一张借据给我，金额是20万元，答应我月分红4％，后我自己到农业银行转账20万元给何荣生；2012年6月6日，他要我到相同地点，用相同的便签纸写了一张金额20万元的借据给我，月分红4％，我自己到农业银行汇了20万元给何荣生；2012年7月16日我又通过农业银行汇款10万元给何荣生，后到他在肇庆市联合融资担保公司的办公室里，他给了一张借据给我，这10万元月分红4％；2012年11月2日我通过农业银行汇款15万元给何荣生，这笔月分红4％，他后来给了一张借据给我，是在什么地方给的我不记得了；2013年7月2日，我又通过农业银行汇款30多万元，通过建设银行汇款20多万元，再加几万元现金一共60万元给何荣生，然后在肇庆市联合融资担保有限公司在古塔路的办公楼门口，他拿了一张借据给我，这笔钱月分红4％。这些钱何荣生一直都比较按时支付分红，到2013年8月份何荣生说公司又有大投资项目，资金周转不过来，当时就停止支付分红，到2014年1月，他将之前差的分红都补给我，但后来就没有支付分红了。到2014年3月26日何荣生又说要投资其它项目，要融资，于是我又通过农业银行汇款55万元给何荣生，他在银行写张借据给我，后到他的资博公司喝茶，这笔钱月分红4％；2014年4月4日，我又汇款20万元给何荣生，他也是在银行给我一张借据，月分红4％；2014年4月10日我通过农业银行汇款10万元给何荣生，他在银行给了一张借据我，这笔也是月分红4％。这85万元何荣生都是支付了两个月的分红，之后就没有了。2014年9月29日，何荣生在资博公司把我2014年之前借给他的钱一共145万元合写了一张借据给我，并收回之前的借据（其中最早的两笔钱的借据当时不在我这里，就没有给他）。还把2014年借的85万元合写了一张借据给我，另外他计算没有支付我的分红大约有63.935万元，也分别写了两张借据，一张金额51.2万元，一张12.75万元。 辨认笔录证实，经被害人朱某辨认，照片列表上的8号男子就是向其实施诈骗的何荣生。 2、朱某提供借据四份、银行转账回单九份，证实：何荣生于2014年9月29日以借据形式确认其于2011年至2013年间共向朱某借款145万元、于2014年3月至4月间共向朱某借款85万元。 （十七）岑某 1、被害人岑某陈述，主要内容：我和何荣生是广宁老乡，我在2000年就认识他，并且很熟了。在2009年时何荣生找到我，问我有没有钱，并说他当时在肇庆市联合担保公司工作，负责财务方面的，公司接到一些业务，是放贷给别人，收取高息，他可以从中获取一些份额，自己筹钱放贷给人，赚取高息，他当时手头没这么多钱，要我出一部分钱给他去借贷，这样大家都可以赚到高息，由于我和他很熟，就相信了他，我于2009年5月5日我拿了人民币2万元现金给何荣生，他答应给我月息6分，还写了一张借据给我，之后他基本上每个月比较准时付利息给我；到2009年10月26日他以同样理由向我借了人民币2万元，也是给我月息6分，也写了借据给我；到2010年8月30日他以相同理由向我借了人民币2万元，也是月息6分，写了借据给我；到2012年7月13日，何荣生以相同理由又向我借了人民币10万元，这次我是通过银行转账给他的，而且从这次之后他都是给我月息5分，连之前那6万元的利息也从6分降到5分，他也写了一张借据给我；2014年4月30日，他又以相同理由向我借了人民币5万元，也是月息5分，写了一张借据给我，这次是我老婆通过银行转账给他的；到2014年8月22日，何荣生又向我借了人民币15万元，这次他还拿了一个叫雷奕琼的房产证给我，何荣生当时说是这个雷奕琼需要资金周转，拿这个房产证给何荣生，要何荣生拿到银行去帮他贷款，而何荣生干脆就向我借15万元给他，由他转借给雷奕琼，这个房产证就放在我这里押住，到时雷奕琼还钱给他，他再把钱给我，就把房产证还给雷奕琼，这样我就相信了何荣生，通过银行转账，把15万元转给何荣生，月息也是5分，何荣生还写了一张借据给我，这次他就付了一个月的利息给我，之后就没有再支付利息给我了；到2014年10月份后我也找不到何荣生了，到2014年10月底我才听说何荣生因涉嫌诈骗被公安局抓了，而且他以这种借贷付高息的方式诈骗了很多人，很多人都去公安局报案了。 我一共被何荣生骗了计算本金有人民币36万元。我收到的利息有多少我现在算不清，大约有26、27万元吧。每次何荣生向我借钱时都是把第一个月的利息扣出来先给我的。 2、岑某提供收据一份、租赁合同一份、雷奕琼房产证、银行转账回单三份、何荣生借据六份，证实：何荣生以借据形式向岑某借款：2009年5月5日借款2万元、2009年10月26日借款2万元；2010年8月30日借款2万元；2012年7月13日借款10万元；2014年4月30日借款5万元。另何荣生于2014年8月22日以雷奕琼的房产证作抵押，向岑某借款15万元，并签订借据。 （十八）陆某 1、被害人陆某陈述，主要内容：我从2011年5月份开始在何荣生经营的锦冠莱服务部（维修轮胎）工作，2013年3月，何荣生对我说你现在工资不高，你可以借点钱给我，我给你每个月4分利息，后于2013年3月底通过银行转账的方式转了人民币6万元到何荣生的账户上，在3月31日何荣生写了一张向我借了6万元的借据给我，2013年6月初，拿了2万元现金给何荣生，6月3日何荣生写了一张向我借了2万元的借据给我。2013年10月份，何荣生又说进货要钱向我借2万元，也是给我4分息，于2013年10月底的一天，我借了2万元现金给何荣生，这次他没有写借据给我。从2013年3月份至2014年4月份都有给我利息，利息大概有4万元左右。 2、陆某提供的借据二份，证实：何荣生以借据形式于2013年6月3日向陆某借2万，于2013年3月31日向陆某借6万。 （十九）吴某及吴弘毅 1、被害人吴某陈述，主要内容：2013年3月份当时我和我儿子吴弘毅各出21.5万元，共43万元，其中38万通过银行转账给他，另5万元现金在岩前的肥仔洪食馆吃饭时交给他的，过了几天又在这间食馆吃饭时他拿出收款收据、担保函、委托投资协议、借款协议书和借据各两份给我，除了借据外，其他的都盖有肇庆市联合融资担保公司的公章，而担保函、委托投资协议和借款协议书上还有肇庆市联合融资担保公司法人代表梁某甲的签名，我也在借款协议书上签了名（我儿子吴弘毅那份是我代签的），月息3分，2013年8月份，何荣生说他要为木棉花酒楼的老板到银行贷款作过桥担保，又向我借了12万元，也是按月息3分，当时写了借据给我，后来他还给了一份他和木棉花酒楼老板签的抵押协议和借据的复印件，后来这12万元的利息他一直拖着没给，到2014年3月份时，他要我追加投资，并答应我那12万元一共给4万元利息，于是我在原来43万元的基础上，加上后来的12万元和利息4万元，另外我又拿了29万元给他，总数是88万元，之后何荣生又拿了两份借据、收款收据、担保函、借款协议书和委托投资历协议给我，内容和之前的差不多，就是金额在变化，到2014年5月底至6月初，我又追加了22万元给他，其中3万多元是现金给他的，其他的通过银行转给他，此时的总金额是110万元，到2014年8月4日何荣生才拿了两份借据、收款收据、借款协议书、担保函和委托投资协议给我，内容基本一样，就是金额变为我的48万元，我儿子吴弘毅的是62万元。一共大约收到何荣生支付的利息30万元左右。 2、吴某提供的担保函二份、借据二份、收款收据二份、借款协议书二份、委托投资协议二份，证实：何荣生于2014年8月4日以联合公司的名义分别与吴某、吴弘毅（吴某之子）签订借款协议，其中向吴弘毅借62万元，向吴某借48万元。 （二十）高某 1、被害人高某陈述，主要内容：我2004年从湖北老家到肇庆来的，过来后不久就认识一个叫吴红英的女人，后来通过她认识了她老公何荣生，大家一直都很熟，经常在一起吃饭。到2010年夏天我听吴红英说她老公何荣生在肇庆市联合担保公司做财务总监，是公司的高层，他们公司的高层有一项福利，可以自己拿一些钱出来通过公司放出去，可以赚取高额的利息；而且是联合担保公司担保的，和该公司签合同，有这个公司在，没有什么风险的；还说她表姐也拿了几十万元让何荣生拿去放贷，两年多就回本了。她要我也拿些钱给何荣生去放贷，可以赚到很高的利息。当时我就说没有钱。后来吴红英一直对我说这件事，说大家是朋友，有这个赚钱的机会，要一起赚。直到2011年的11月份，我才同意拿钱出来，当时我是通过农业银行的账户转给何荣生在农业银行的账户人民币15万元，当时何荣生说他再出5万元，加上我的15万，凑够20万元，但他出的5万元的利息要我给吴红英，还向我出具了20万元的收款收据、担保函、委托投资协议、借款协议书等，这些都是盖有肇庆市联合融资担保公司的公章的，而且答应给我月息3分。由于他说通过工商银行转账方便一些，我当时就在工商银行开了一个卡，卡号62×××91，户名是我的名字高某。之后每个月他都向我这个卡上支付利息，每个月是6000元，我基本上都是拿1500元现金给吴红英。到2012年11月份，因为之前签的协议是一年期限的，而且何荣生一直都是准时支付利息，所以我没有要求他还本金，想继续给他放贷；我问他是否要续签协议，他问我还有没有钱，可以加大放贷的数额，于是我就把这一年收到的利息加上我自己的一些钱又凑了人民币15万元，分别通过建设银行和工商银行的账户转到何荣生的账户上，然后何荣生就把之前的收款收据、担保函、委托投资协议、借款协议书等收回，并给我各一份新的文书。之后他还是每月向我工商银行卡上支付利息，每月是1.05万元，其中1500元给吴红英。到2013年的11月份，我见他都是准时支付利息，就又追加了人民币15万元给他放贷，也是通过建设银行和工商银行的账户转给他的，当时他说公司的老板有事，没时间，一直没有给我新的收据、担保函、协议书等文书，直到2014年四、五月份何荣生才给了我新的收款收据、委托投资协议、担保函、借款协议书等（就是我现在提供的复印件的原件），而时间还是写的2013年11月份，把之前旧的一套收走。新的协议上的金额是50万元，但实际上我的本金是45万元，另5万元是何荣生的。 从2013年11月份到2014年3月份何荣生都是按时没有支付利息，我也都把那1500元以现金形式给吴红英，到2014年3月份后何荣生以各种理由没有支付利息，到2014年7月份才一次性把之前拖欠的利息转到我的工商银行卡上，我也一次性转了6000元给吴红英，好像转给吴红英是通过农业银行的账户转的。之后何荣生就没有再支付利息给我，再后来我打何荣生的电话他也不听了，到10月份吴红英也回四川了，何荣生也找不到了，我后来也听说有很多人被何荣生骗了钱，已经去公安局报案了，而且听说何荣生提供的肇庆市联合融资担保公司的担保函、委托投资协议、收款收据、借款协议书等都是假的，所以我报案了。 2、高某提供的担保函一份、借据一份、收款收据一份、借款协议书一份、委托投资协议一份，证实：何荣生于2013年11月15日以联合公司名义与高某借款协议，借款金额为50万元。 （二十一）刘某丙 1、被害人刘某丙陈述，主要内容：2013年3月1日我借款10万元给何荣生，有借据，月息3分，付利息至2014年5月，收利息共42000元。 辨认笔录证实，经被害人刘某丙辨认，照片列表上的2号男子就是向其实施诈骗的何荣生。 2、刘某丙提供的借据一份，证实：何荣生于2013年3月4日以借据形式向刘某丙借款10万元。 （二十二）植某 1、被害人植某陈述，主要内容：我通过朋友介绍得知何荣生是联合公司的老板之一，有几个朋友把资金投资到他的公司，每个月赚取三分的利息。我就问他能否把20万元投资到他公司，他答应了。2014年3月9日我提取现金后，再直接将现金20万元汇到何荣生账户。与何荣生在二塔路锦冠汽车维修厂签订手续，手续都是以联合融资担保公司的名义开具了收款收据、借据、借款协议书、委托投资协议、担保函，收到4月和5月利息，每次6000元，共1.2万元。 辨认笔录证实，经被害人植某辨认，照片列表上的8号男子就是向其实施诈骗的何荣生。 2、植某提供担保函一份、借据一份、借款协议书一份、委托投资协议一份，证实：何荣生于2014年3月10日以联合公司的名义向植某借款20万元。 （二十三）刘某丁 1、被害人刘某丁陈述，主要内容：2012年7月2日何荣生对我说，因为资金周转困难，向我借了10万元人民币，之后又向我借了5万元，一共借了15万元，叫何荣生还了9万元，现在欠6万元。因为之后他向我借的5万元是没有收据的，他向我还了9万元后，之前的10万元收据我没有还给他，而他也没有重新写欠条给我。给了十几期利息，约有3.6万元。都是以个人名义借款的。 辨认笔录证实，经被害人刘某丁辨认，照片列表上的3号男子就是向其实施诈骗的何荣生。 2、刘某丁提供的借据一份，证实：何荣生于2012年7月2日以借据方式向刘某丁借款10万元。 （二十四）刘某戊 1、被害人刘某戊陈述，主要内容：2014年6月24日，我叫我的朋友林某在建设银行用她的账户将20万元转到了何荣生本人的账户62×××59，之后何荣生在其景德路资博环保能源有限公司的办公室写了一张向我借钱20万元的借据给我。6月27日，我用陈凤萍的工商银行账户分了两三次（具体几次我不记得了）将共40万元在棠岗路工商银行将钱转到何荣生的账户上。后来我又用我本人的工商银行账户将6万元转到了何荣生的工商银行，前后这次总共转了46万元给何荣生，2014年6月28日，何荣生写了一张借据给我。2014年8月7日，我用陈凤萍的工商银行账户转了10万元到何荣生的账户上，之后何荣生就写了一张向我借款10万元的借据拿来给我。后来在2014年9月20日，我用陈凤萍的工商银行账户转了10万元给何荣生，接着又用陈凤萍的农商行的账户转了5万元给何荣生，这次总共转了15万元给何荣生，何荣生这次到现在还未有写借条给我。过了几天，我又向朋友借了19万元在2014年9月28日用陈凤萍的工商银行账户转了何荣生的的个人账户上。当日何荣生又写了一张向我借了19万元人民币的借据给我，前后我一共借了110万元给何荣生。 他是按照两分半利息给我，何荣生一共给我拿了5.04万元利息。因为十月份何荣生已经没有给我利息。 辨认笔录证实，经被害人刘某戊辨认，照片列表上的5号男子就是向其实施诈骗的何荣生。 2、刘某戊提供的借据四份，证实：何荣生以借据形式向刘某戊借款，2014年8月7日借款10万、2014年9月28日借款19万、2014年6月28日借款46万、2014年4月24日借款20万，共计95万元。 （二十五）陈某乙 1、被害人陈某乙陈述，主要内容：2014年1月份，何荣生的二老婆吴红英同我老婆说何荣生需要资金周转，而何荣生在其公司有固定的资金分红，如果我借30万，何荣生可以将其在公司的分红给我，一个月9千元，我当时就同意了，我于2014年1月26日将30万通过转账的方式转到何荣生的帐户上，并且签定借款协议书和担保函（何荣生所在的公司：肇庆市联合担保公司），共收到7期分红，共6.3万元。 辨认笔录证实，经被害人陈某乙辨认，照片列表上的3号男子就是向其实施诈骗的何荣生。 2、陈某乙提供的担保函一份、借据一份、收款收据一份、借款协议书一份、委托投资协议一份，证实：何荣生2014年1月26日以联合公司名义向陈某乙借款30万元。 （二十六）李某乙 1、被害人李某乙陈述，主要内容：2014年7月21日，我的妹夫梁某乙和我讲何荣生现在因为公司需要资金周转，现在需要借款人民币50万元，为期就一个月，月利息为5％，过了两天后，就是2014年7月23日，我和我妹夫梁某乙，去到景山岗农信社汇合何荣生，当时何荣生写好了一张借款人民币50万元的借据给我，另外还提供了两本肇庆市棠兴路1号圣地明轩地下室负一层14号和99号的汽车位房地产权证来做抵押，产权证登记人为吴红英。到时候要是没有钱还，就可以变卖这两个车位作为还款的款项。至今没有收到利息。 辨认笔录证实，经被害人陈某乙辨认，照片列表上的11号男子就是向其实施诈骗的何荣生。 2、李某乙提供粤房地权证两份、借据一份，证实：何荣生2014年7月23日以借据形式向李某乙借款50万元，并以肇庆市棠兴路1号圣地明轩地下室负一层14号和99号的汽车位房地产权证（证号：0200032523、0200036313。产权证登记人：吴红英）作为借款抵押。 （二十七）刘某己 1、被害人刘某己陈述，主要内容：何荣生对我说在他那里投资资金可赚取利息，每月可收4分息。2013年5月我通过银行转账10万元入何荣生账户，2014年5月，在何荣生建议下，我又通过银行转账了15万元现金到何荣生的账户，两次都有借据，共收了6.8万元利息。 辨认笔录证实，经被害人刘某己辨认，照片列表上的3号男子就是向其实施诈骗的何荣生。 2、刘某己提供借据两份，证实：何荣生以借据形式向刘某己借款两笔，2013年5月15日借款10万、2014年5月7日借款15万元。 （二十八）林某 1、被害人林某陈述，主要内容：我是2008年左右通过岩前村的一些朋友介绍认识何荣生的，有一次何荣生对我说肇庆市联合融资担保公司投资大旺外语学校，他也有份参与，需要资金投入，收益不错，如果我有钱也可以交给他投进去，可以每个月收到2分到3分的利息，还有肇庆市联合融资担保公司的担保，有担保函等等，我当时想现在投资学校基本都能赚钱，而且他说还有肇庆市联合融资担保公司担保，我就相信了。于是我在2014年7月2日通过农村商业银行的账户汇了人民币48万元，他就写了一张向我借50万元的借条，因为有2万元是头两个月的利息，可以直接扣出来给我，所以就只用汇给他48万；这50万元是月息2分。到2014年7月底，何荣生又对我说有一个开厂的老板需要资金周转，要借20万元，拿一辆车作抵押，我就扣除他以前欠我的2万元和两个月的利息1.2万元，于2014年7月30日通过建设银行的账户汇了16.8万元给何荣生，他写了一张向我借款20万元的借条给我，这20万元是月息3分。到2014年9月初，何荣生就说他的资博环保能源有限公司做环保燃油的生意，需要资金周转，向我借30万元，我就扣除两个月的利息1.65万元，于2014年9月4日通过中国银行的账户汇了28.35万元给何荣生，他写了一张向我借款30万元的借条给我。到2014年10月14日我打电话给何荣生，要求他把那20万元的本金先还给我，他要我发一个中国银行的卡号给他，他汇过来给我；我把卡号发给他后，他又说钱在他小老婆吴红英那里，要等吴红英回来才能汇钱给我。后来他一直都没有汇钱过来，我打电话给他也不听，我问一些朋友，说何荣生回乡下了过几天回，结果到2014年10月23-24日左右听说何荣生被公安机关抓了，他骗了很多人的钱。所以我报案了。 开始那50万元何荣生是以肇庆市联合融资担保公司投资名义向我借的，本来他说要出具肇庆市联合融资担保公司的担保函给我的，但后来一直都没有给；而那20万元他说要拿借钱的人的那辆车给我做抵押，但后来也没有办理；那30万元就是以资博环保能源有限公司资金周转借的，只写了借条，没有其他了。算本金的话，我一共被骗人民币100万元。 那50万元是月息2分，我收到了四个月的利息，共4万元；那20万元是月息3分，我收了三个月的利息，共1.8万元；那30万元是月息2.75分，我就收了两个月共1.65万元的利息，收到的利息一共有6.45万元。 2、林某提供的借据三份、银行汇款凭证三份，证实：何荣生以借据形式向林某借款，2014年7月2日借50万、2014年7月30日借款20万、2014年9月4日借款30万，共100万元。 （二十九）黄某 1、被害人黄某陈述，主要内容：我是2012年因为资产评估找过何荣生，这样认识何荣生的，他当时说是肇庆市联合融资担保有限公司的项目经理。到2013年1月份，何荣生找我，说他们肇庆市联合融资担保有限公司有一个项目是到银行贷款过桥，需要资金周转，向我借20万元周转，每个月给我5分息，借两个月时间，于是我就在2013年1月7日通过银行汇款人民币18.5万元（扣除了一个半月的利息）给何荣生，他写了一张人民币20万的借据给我。到2013年3月份，这笔款到期后，我找何荣生要本金，他说那笔贷款还没有搞定，要等搞定后再还给我，并把差我的5000元利息给我，还说以后每个月还是支付利息给我，每个月的利息是4％。这样他就一直通过银行支付利息给我，但本金一直没还给我。到2014年7月份，他又以同样理由向我借钱周转，我于2014年7月14日拿了10万元现金交给何荣生，他写了一张借据给我，这笔钱他没有支付利息，而且到2014年7月之后，何荣生就一直没有支付利息给我了。之后我一直催他还钱和支付利息，但他总是以各种理由推脱，到2014年10月下旬后就找不到何荣生了，之后就听说何荣生因为诈骗罪被公安机关抓了。我报案了。我被诈骗的本金有人民币30万元。 2、黄某提供的借据二份，证实：何荣生以借据形式向黄某借款，2014年7月14日借款10万、2013年1月7日借款20万。 （三十）何某丁 1、被害人何某丁陈述，主要内容：我有一个同学叫付裕发，在肇庆市外贸局工作，他在2013年初带了一个朋友到珠海介绍给我认识，这个人叫何荣生，当时付裕发说何荣生在肇庆市联合融资担保公司做财务总监，有个投资贵族学校的业务要融资，我们都可以投资进去，能够收到月息3分；之后我就来肇庆市，想考查一下，我到肇庆后，何荣生就带我到肇庆市联合融资担保公司转了一下，后来又到何荣生儿子开的汽车修理厂去坐了一会，这样我才相信何荣生确实有些实力，而且又是我同学付裕发介绍的，应该没问题，于是我回到珠海后，于2013年3月初通过工商银行汇了人民币30万元给何荣生，过了几天何荣生到珠海来就拿了一张担保函、一份借款协议书、一份委托投资协议给我，上面都有肇庆市联合融资担保公司的公章和该公司法人代表梁某甲的签名；之后何荣生每个月就通过银行把9000元利息汇给我，月息是3分，期限是一年。2013年何荣生到珠海，问我有没有朋友也有钱投资，他那里还需要融资，于是我就介绍了一个叫孟某的朋友给他，这个孟某于2014年1月份汇了人民币10万元给何荣生，也是月息3分。2014年3月份，我投资给何荣生的那30万元到期了，何荣生说他还继续需要融资，就给了一份借款补充协议书，把这30万元的借款期限延长一年；到2014年6月份，何荣生说他们投资的贵族学校还要扩建，还要投资，问我还有没有朋友投资，我又问孟某有没有钱，之后孟某就又汇了人民币40万元给何荣生，也是月息3分。但到2014年9月份后何荣生就再也没有支付利息给我们了，我们就打电话催，何荣生则以种种理由推脱，到后来就关机，找不到他了；我就问同学付裕发，后来付裕发说可能出事了，2014年11月份，我才知道何荣生因涉嫌诈骗被公安机关抓了，他用这种手段诈骗了很多人，很多人都去公安机关报案了，现在我和孟某也一起从珠海过来报案的。我被骗一共是人民币30万元。我算了一下，收到的利息有15.3万元。 2、何某丁提供的担保函一份、借据一份、借款协议书一份、委托投资协议一份、借款补充协议书一份，证实：何荣生于2013年3月11日以联合公司的名义向何某丁借款30万元。 （三十一）孟某 1、被害人孟某陈述，主要内容：今年1月份，我经过我的朋友何某丁介绍，借钱给一个叫何荣生的男子，每个月可以拿到3分的利息，于是我就相信我朋友，于是我就汇了10万元人民币到对方提供的账户上去，过了几天何荣生拿了一份借据、一份担保函、一份借款协议书到珠海给我，之后每个月何荣生就通过银行汇3000人民币的利息给我，到了今年6月份，我朋友何某丁对我说，何荣生还要借钱，也是3分利息，问我是否有钱借给对方，于是我又汇了40万到何荣生的账号上，7月份他汇了一次7000元的利息，8月、9月分别汇了两次1.5万元的利息给我，之后就再没有给利息给我，我就问何某丁是怎么回事，何某丁就说何荣生好像涉嫌诈骗被警察抓了，接着我就过来报案了。 一共借了50万元人民币。一共拿了5.5万元利息。 2、孟某提供的担保函一份、借据一份、借款协议书一份、委托投资协议一份、收款收据一份、银行通用业务凭证一份，证实：何荣生2014年1月8日以联合公司的名义向孟某借款10万元，并出具了盖有联合公司公章的担保函、借款协议书、委托投资协议、收款收据。另，孟某于2014年10月30日通过银行转账40万元给何荣生。 （三十二）梁某辛 1、被害人梁某辛陈述，主要内容：我认识一个朋友叫黄绍泉的，他在2013年8-9月份介绍我认识一个叫何荣生的，而且黄绍泉说他以前做运输的两辆车都卖了，把钱放在何荣生那里投资，收取月息2.5分，比把钱放在银行好，也比拿去做生意保险。我后来问他这样是否保险，他说没问题的，何荣生他们有公司，而且黄绍泉的堂弟和梁某丁等人都是跟何荣生一起做这些生意的。到2013年9月26日我也通过银行转账，把19.5万元转到何荣生的账户，何荣生就写了一张借据和一份借款协议书给我，借据和借款协议书的金额是二十万，月息也是2.5分，之所以我只转19.5万元给他，是因为已经扣除首月的利息5000元了。之后他就每个月通过银行把利息转给我，这笔借款的期限是一年。到2014年的5月份，我见何荣生一直都比较准时的支付利息，而且到9月份之前那20万就到期可以拿回来了，于是我又准备拿20万元给何荣生投资，我每个月收几千元利息，这样在2014年5月19日我以同样方式转账人民币19.5万元给何荣生，他又给了借据和借款协议书给我；之后他都按月支付利息，这一笔借款的期限也是一年。到2014年7月份，何荣生找到我说有一笔生意，急于用钱，只借一个月的时间，月息是5分，要我帮他筹25万元来，于是我找朋友借了20万元，自己拿出5万元，共25万元，扣除利息1.25万元，其他的通过银行转给何荣生，他就写了一张借据给我。这笔借款的期限是一个月。到2014年8月份，何荣生支付了之前40万元的利息给我，但最后那25万元（一月期的）没有还给我，因为这25万元中有20万元是我向朋友借的，所以我就向他追讨，直到2014年9月22-23日左右何荣生才还了20万元给我，也是通过银行转账的，但从2014年9月份开始他就没有支付任何利息给我了。后来到我2013年9月份那20万元到期了，我又向他追讨，他一直以各种理由推脱，到2014年10月中旬之后就再也找不到何荣生的人了，到2014年10月下旬，我听梁某丁说何荣生因涉嫌诈骗罪被端州公安局抓了，很多人被他以这样的方式诈骗了钱，我当时也提供一些资料到公安机关，现在就过来报案了。算本金被诈骗了人民币45万元。我收到的利息有8.75万元。 2、梁某辛提供的借据三份、借款协议书二份，证实：何荣生以借款协议书、借据向梁某辛借款三次，2013年9月26日借款20万元、2014年5月19日借款20万元、2017年7月26日借款25万元。 （三十三）付某 1、被害人付某陈述，主要内容：2014年4月3日从中国银行卡上提款现金40万元，交给何荣生，他就写了一张借据给我，还给了一份借款协议书，一份委托投资协议，一份担保函，这些上面都有肇庆市联合融资担保有限公司的公章以及该公司法人梁某甲的签名，还有一张收款收据，也盖有肇庆市联合融资担保有限公司的公章。共付了三个月利息，月息3分，共3.6万元，后来就没有再支付了。 2、付某提供的担保函一份、借据一份、借款协议书一份、委托投资协议一份、收款收据一份，证实：何荣生于2014年4月3日以联合公司名义向付某借款40万元，并出具盖有联合公司公章的担保函、借款协议书、委托投资协议、收款收据。 （三十四）廖某乙 1、被害人廖某甲陈述，主要内容：我是广州市胸科医院的医生，在2012年时，何荣生的老婆吴红英因病到广州市胸科医院住院，我是她的主治医生，这样就认识了何荣生，和他有了联系，之后何荣生经常打电话要我到肇庆玩，我就来玩过几次，基本都是他接待我的，他还叫他公司的股东来陪我。到2013年时他对我说他公司做油的生意，另外就是做借贷生意，把钱借贷给别人，收取比较高的利息，他还要我拿一些钱给他去借贷，可以收到很高的利息。我问这样是否稳妥，他说没什么问题，很稳妥，我就抱着试一下的心态，于2013年4月12日汇了人民币10万元到何荣生在工商银行的账号上，他写了借据并出具了一份委托投资协议给我，当时他答应给我月息5分（即10万元每月的利息是5000元），期限是一年。之后他每个月都准时把利息汇给我，到2014年3月份，一年期差不多到了，他说如果我还有闲钱，可以加进来，收取高息，我见他一直准时支付利息，也就相信了，于是在2014年3月12日我又汇了人民币30万元到何荣生的账号上，也是月息5分，何荣生就重新写了一张40万元的借据和一份新的委托投资协议给我，把之前的收回。之后他还是准时支付利息。到2014年7月初，何荣生打电话给我，说他有一个大的项目投资，需要资金，要向我再借一笔钱，只要两个月的时间就可以还给我，也是月息5分，我当时想就两个月，而且他还说可以拿物业给我抵押，就相信了，于2014年7月4日汇了人民币95万元给何荣生，他就写了一张100万元的借据给我，因为他要我扣除了一个月的利息5万元，另外他还出具了一份借款协议书给我，期限是两个月。到2014年9月份，他支付了利息，但没有还那100万的本金，我就一直打电话向他追讨，他就推脱说到10月中旬一定把这100万元的本金还给我，到2014年10月份，我开始打电话给何荣生时，他还接听，并支付了5万元的利息给我，后来就不接听电话了，到10月下旬，他的电话就关机了，我就打电话给肇庆市的一些朋友和何荣生公司的一些股东了解情况，才知道何荣生因为涉嫌诈骗被公安局抓了，他以这种方式诈骗了很多人。 我按借据上的金额一共是被诈骗人民币140万元。我算了一下，收到的利息有人民币35万元。 2、廖某乙提供的银行业务凭证一份、个人转账汇款凭证两份、委托投资协议一份、借据一份，证实：何荣生于2014年3月12日利用肇庆市资博环保能源有限公司的名义以委托投资协议的方式向廖某乙借款40万元。2013年7月4日何荣生向廖某乙借款100万元并签订借款协议书，由肇庆市资博环保能源有限公司承担保证责任。 （三十五）何炳超 1、证人何某甲的证言：我弟弟何炳超于2011年3月10日通过银行汇款10万元给何荣生，之后何荣生在古塔路肇庆市联合融资担保有限公司的办公室内交给我一份委托投资协议和一张收款收据，上面有该公司董事长梁某甲的签名，2012年3月追加10万元，通过银行汇给何荣生，何荣生还是叫我到肇庆市联合融资担保有限公司古塔路的办公室内去拿了委托投资协议，每月2％，一直收到2014年9月。 2、何炳超委托何某甲提供的收款收据一份、委托投资协议三份，证实：何荣生2011年3月10日至2013年3月10日以联合公司名义与何炳超签订委托投资协议三份，2011年3月10日签订借款额为10万元，借款期为一年；2012年3月10签订的借款金额为20万元，借款期为一年；2014年4月7日签订的借款金额为20万元，借款期为一年。 五、证人证言 （一）证人梁某甲（肇庆市联合融资担保有限公司的法人代表）的证言，主要内容：何荣生是2009年到该公司工作，一开始是做财务，一年后转到业务部做业务员，2012年12月因经常不上班，被公司辞退。应该是何荣生假借公司的名义，向他人高利息借钱，其提供的担保函、借款合同及三联根收据都是伪造的，合同上我和公司会计的签名和公司的公章都是假的伪造的，而且在半年前有客户咨询过我，何荣生以我公司名义借钱，我告诉对方是假的，而且我事后也警告过何荣生不要再以公司名义借钱。 证人梁某甲辨认指证何荣生是伪造其公司印章和其签名，并以其公司名义向他人借款的人。 （二）证人吕某（在肇庆市联合融资担保有限公司工作）的证言，主要内容：何荣生是2009年1月至2011年12月31日在公司工作，何荣生以公司的名义借钱没有交回公司，知道何荣生2013年底或2014年初向一个叫杜卓龄的人借款50万元，是用伪造的印章和董事长梁某甲的笔迹，当时跟董事长讲了，董事长当时就打电话给何荣生问是怎么回事，后来梁某甲顾及到他的朋友能否拿回那些钱，所以没有去深究何荣生，当时我朋友提供的复印件留在公司，后也没有人找过我们公司，我就以为可能那些人已经私下与何荣生搞定了。 证人吕某辨认指证何荣生是其公司原员工。 （三）证人冯某（肇庆市联合融资担保有限公司工作人员）的证言，主要内容：任公司出纳至2009年11月，公司很多业务需要其去银行办理，公司老板梁某甲就让我用我的名字帮公司办个银行账户。记不记清何荣生是否有借用其的账号。 （四）证人夏某甲（肇庆市联合融资担保有限公司工作人员）的证言，主要内容：肇庆市联合融资提保有限公司以前就在古塔北路13号恒生典押行楼上二楼办公，2010年才搬到现在的芙蓉路那里办公，2011年下半年，何荣生要求到恒生典押行做业务员，我当时同意了，2013年7月，由于何荣生典押行工作这几年一直没什么业绩，我就把他辞退了，他当时还要求我给半年缓冲期，并多支付半年的工资给他，我和其他股东商量后同意了。何荣生的工资是恒生典押行发，但是由肇庆市联合融资担保有限公司出纳梁瑞群具体负责，委托其帮手搞，所以发工资方面就由梁瑞群经手，直到何荣生离职。肇庆市联合融资担保有限公司从恒生典押行的楼上搬走后，肇庆市联合融资担保有限公司并没有退租这些办公室，平时就委托我帮忙看护这些办公室。有时我从外面回到恒生典押行，门是开的，但不见何荣生，到二楼了见到何荣生与别人在办公室内聊天，不知在谈些什么，从恒生典押行内另一个门可以到二楼肇庆市联合融资担保有限公司的办公室，而二楼那些办公室的门都是没有锁的，可以开门进去。 （五）证人陈某甲（何荣生妻子）的证言，主要内容：现在住的朗晴轩2幢1605房是2012年以儿子何冠毅的名义买的，不过是供的，要供15年，当时只交了三成首期款，约20多万元，现在还在供，月供四千多元。这套房子的首期儿子何冠毅出了17万元，剩下的都是何荣生出的钱，具体多少不清楚。在朗晴轩买了两个车位，都是何荣生出的钱，车位是已经买断了，总价20多万元，具体是谁的名下不清楚，以前住的和平路44号5幢602房于2014年10月初被我卖了，卖了49万，这些钱我主要拿来还债了，还有小部分拿来生活。 六、被告人何荣生的供述与辩解 主要内容：我因借了很多人的钱还不了被刑事拘留。我是通过向他人借钱再借给其他的公司，然后从中收取好处费，俗称“过桥”。就是说某某公司急需用钱，我就找一些认识的人用较低的利息借钱过来，然后我用稍高的利息借钱给该公司，然后我从中赚取利息的差额。有部分人是用联合公司以前融资的形式，而且是用联合公司的担保函和借款合同签订的，大部分人只是写了一张借条给他们的。与借款人签订的担保函和借款合同是我以前在联合公司工作时，复制公司的文书格式，然后再打印出来的。是我自己的业务，和联合公司没有关系的，那些文书都是我私自打印出来的。担保函和借款合同上的公司印章是我在建设路肇庆市第一中学斜对面的一条路那里找人帮我刻的。是在2011年的时候雕刻的。我找人雕刻联合公司的印章目的就是为了假冒联合公司的名义进行融资，也就是借钱的意思。一共雕刻了两枚印章，一枚是肇庆市联合融资担保有限公司的印章，一枚是肇庆市联合融资担保有限公司的财务专用章。都是我拿以前在公司里工作时的文书，上面是有印章的，我就叫人照着印章的内容雕刻的，印章的内容和公司印章的内容是一样的。很便宜的，是橡胶加木柄的那种，一共花了不到一百块钱。这两枚印章在几个月之前被我扔掉了。因为那个时候已经有很多人知道我没有在联合公司工作了，再用那个印章也没有人相信了。 我是在2011年的时候开始的诈骗，具体时间我记得不是很清楚了。我第一次实施融资的对象是一个叫陈锴的律师，我记得是向他融资了50万元。我和陈锴约定3分利息，以50万元计算，就是每个月要给1.5万元利息给陈锴，我记得当时约定每个月八号给利息他的。陈锴的钱没有还的，上个月还给了利息他的，他早就拿回本金了。只有通过不断的向其他人融资得来的资金支付陈锴的利息，也就是不断的融资来支付之前的利息，一直到无法支付所有人的利息，这时候就无法再进行下去了。 在此之后，我向他人融资所签订的担保函和借款合同等文书是没有项目支撑的，有些我自己编造出来的，实际上是没有那些项目的。 梁某甲是肇庆市联合融资担保有限公司的董事长。担保函和借款合同上的梁某甲签名是我模仿梁某甲的签名写上去的。之后的担保函和借款合同上的梁某甲签名也是我模仿梁某甲的笔迹签上去的。我除了通过冒充肇庆市联合融资担保公司的名义进行融资外，还有的是通过我私人的名义和融资对象说某处有资金周转需要，支付一定的利息给对方，然后向融资对象借钱。有些融资的名义是我编造出来的。就是我自己写一张借据给对方的。对这些人融资来的资金主要用于支付前期融资对象的利息和部分本金，还有一部分是自己用掉了。 我收取资金之后，一般都是我自己写张借据给对方的。资金都转入银行，最多的是中国工商银行、中国银行，端州农商银行这三家。我记得向以下人员进行融资： 1、刘某丁，在差不多四年前的时候，向他融资了10万元，是5分息的，今年7月份的时候由向他融资了5万元，也是5分息的，8月份的时候给了9.5万元给他，现在应该还欠他本金5万多元。 2、何某乙，在2012年开始分两次向他融资了100万元，都是3分利息的，也就是每个月要给3万元的利息他，本金没有还给他的。 3、梁某乙，在2012年开始分两次向他融资100万元，是3分利息的，每个月要支付3万元利息给他，本金未还。 4、梁某丙，在2012年开始分两次向他融资100万元，是3分利息的，每个月要支付3万元利息给他，本金未还。 5、梁某丁，应该是在2011年的时候分多次累积融资100多万元，具体数额记不清楚，是5分利息的，每个月好像是要支付6万多的利息给他的，本金未还。 6、梁丽得，是在2013年的时候向他融资了140万元，后来陆陆续续还了80万元，现在还欠他60万本金，是5分利息的，每个月要支付5万元利息给他。 7、陈树清，在2012年的时候，一次性融资了80万元，是3分利息的，每个月要支付2.4万元利息给他的，本金未还。 8、黄结茹，在2012年的时候，一次性向她融资了50万元，是3分利息的，每个月要支付1.5万元利息给她的，本金未还。 9、梁某戊，在2012年的时候向他融资了40万元，是五分利息的，今年又向他融资了20万元，也是5分利息的，现在每个月要向他支付3万元利息，本金未还。 10、欧某，在2012年分两次向他融资了40万元，是4分利息的，每个月要支付1.6万元利息给他，本金未还。 11、刘某甲，差不多三年前陆陆续续的向他融资了90万元，是5分利息的，每个月要支付4.5万元利息给他的，本金未还。 12、罗某，2013年的时候向他融资了20万元，在今年4月份的时候，向他融资了50万元，后来又还了17、18万元给他，是5分利息的。 13、李慧娟，在2012年的时候向她融资了50万元，是3分利息的，后来又向她融资了20万元，是4分利息的，本金未还。 14、何某丙，在今年的5、6月份向他融资了50万元，是5分利息的，每个月向他支付利息2.5万元。本金未还。 15、梁某己，在2013年的时候向他融资了40万元，3分利息，在两个月之前，他要卖车的时候还了差不多20万元给他。 16、何某甲，应该是在三年前的时候，向他融资了60万，是2分息的，后来还了20多万给他，现在还欠他40万元。 17、黄鉴全，应该是在三年前的时候，向他融资了几十万，具体多少记不到了，是5分息的本金未还。 18、刘某乙，2013年的时候分多次向他融资30多万元，具体数额记不清楚，是3分利息的，本金未还。 19、梁某庚，2013年的时候分几次向他融资32万，3分利息的，本金未还。 20、朱某，三年前的时候开始陆陆续续向他融资了230万元，是4分利息，后来又加上50多万元利息重新写了一张借据给他，本金未还，他的本金早就拿回了。 21、刘某丙，在2013年的时候一次性向他融资了10万元，是3分利息的，本金未还。 22、梁亦柏，在2013年的时候向他融资了15万，2014年8月份的时候又向他融资了10万，都是4分利息的，本金未还。 23、植某，在2013年的时候向他融资了12万元，今年年初的时候又向他融资了8万元，是3分利息的，本金未还。 其他的实在是想不起来了。每个月要支付多少利息给相关人员我自己实在也计算不清楚了。我不记得是否在我所在的资博能源环保有限公司的电脑上有登记的。不过我的手机里面有一些人员的账号的。 我名下没有房产的。平时居住的圣地明轩美奂阁604房是登记在我女朋友吴红英名下的，是2009年购买的，我出了十几万元。户籍所在地的和平路44号5幢602房是在2000年购买的，登记在我妻子陈某甲名下。说句实话，我在2013年7月份在珠海市香洲区神前路桃花源楼盘购买了2幢2103房，登记在我女朋友吴红英的名下，该栋房产我出资了140万左右，吴红英的父母出资了30多万。 我的家人不知道这些事的。我女朋友吴红英也不知道的。我认识到自己的错误，自己的所作所为是一种诈骗的行为。 现在的资博环保能源有限公司是我和黄鉴全、梁某丁、梁志深、刘振文、欧某、刘某甲、刘耀等人一起合资做燃料油的，有时也一起借钱给外面的人，收取利息的。 在资博能源有限公司搜查时发现一本收款收据的存根是我以前在联合担保公司任职时收取那些被骗人员的钱时，给那些人出具收款收据后留下的存根。梁瑞群和冯某都是联合担保公司的财务人员，我为了那些被骗的人相信我，就假冒梁瑞群或冯某的签名，以示这些钱是投资给联合担保公司的，这样那些人就会相信我了，而这些收款收据都是我写的，上面的所有签名都是我假冒他人笔迹写上去的，在给那些被骗人的那一联上还盖有联合担保公司的公章，不过那公章也是我私刻的联合担保公司的公章，并不是真正联合担保公司的公章。 这几年来，我是不断地收了很多人的钱，这些钱我主要是用来付高息给这些人，我是从这些人那里拿钱是要付3％至5％不等的高息的，付给这些人的高息我一直都没有停，直到近两三个月才没有付高息给那些人了，因为已经没有钱付高息了，因此这件事才爆出来；还有些钱被我日常开支使用了，还有些被我借贷出去没有收回来，没有收回来大约有100万，其中有50万在端州区人民法院正在起诉。 上述证据均经过庭审质证与认证，合法有效。 对于公诉机关指控被告人何荣生诈骗数额为2300万元，经查，根据最高人民法院《关于审理诈骗案件具体应用法律的若干问题的解释》第九条的规定及《全国法院审理金融犯罪案件工作座谈会纪要》的精神，在认定金融诈骗犯罪的数额时，应当将案发前已经归还的数额扣除，以行为人实际骗取的数额计算。本案中，被告人何荣生实际上已支付部分利息，因此，在认定被告人诈骗数额时，应扣除其所支付的利息。具体情况如下：1、骗取被害人罗某共130万元，已支付利息约50万元，实际诈骗所得为80万元；2、骗取被害人何某乙133万元，已支付利息约62万元，实际诈骗所得为71万元；3、骗取被害人梁某乙共140万元，已支付利息共36万元，实际诈骗所得为104万元；4、骗取被害人梁某丙155万元，已支付利息约60万元，实际诈骗所得为95万元；5、骗取被害人梁某丁共105万元，已支付利息约20万元，实际骗取所得为85万元；6、骗取被害人梁某戊共60万元，已支付利息约7万元，实际诈骗53万元；7、骗取被害人欧某共50万元，已支付利息约10万元，实际诈骗所得为40万元；8、骗取被害人刘某甲90万元，已支付利息共约35万元，实际诈骗所得为55万元；9、骗取被害人李某甲共90万元，已支付利息共约48万元，实际诈骗所得为42万元；10、骗取被害人何某丙50万元，已支付利息3.75万元，实际诈骗所得46.25万元；11、骗取被害人梁某己40万元，已支付利息9.6万元，实际诈骗所得为30.4万元；12、骗取被害人何某甲40万元。已支付利息25.98万元，实际诈骗所得14.02万元；13、骗取被害人夏某乙50万元，已支付利息7.5万元，实际诈骗所得为42.5万元；14、骗取被害人刘某乙本金38万元，已支付利息3.42万元，实际诈骗所得34.58万元。15、骗取被害人梁某庚32万元，已支付利息约5万元，实际诈骗所得为27万元；16、骗取被害人朱某共计230万元，已支付利息约91万元，实际诈骗所得为139万元；17、骗取被害人岑某共计36万元，已支付利息约26万元，实际诈骗所得为10万元；18、骗取被害人陆某10万元，支付利息4万元，实际诈骗所得为6万元；19、骗取被害人吴某及其儿子吴弘毅106万元，已支付的利息约30万元，实际诈骗所得为76万元；20、骗取被害人高某45万元，已支付利息共约27万元，实际诈骗所得为18万元；21、骗取被害人刘某丙借款10万元，已支付利息共4.2万元，实际诈骗所得为5.8万元；22、骗取被害人植某汇款20万元，已支付利息共1.2万元，实际诈骗所得18.8万元；23、骗取被害人刘某丁借款15万元，已归还本金9万元，已支付利息3.6万元，实际诈骗所得2.4万元；24、骗取被害人刘某戊共110万元，已支付利息5.04万元，实际诈骗所得为104.96万元；25、骗取被害人陈某乙共30万元，已支付利息共计6.3万元，实际诈骗所得为23.7万元；26、骗取被害人李某乙50万元，实际诈骗所得为50万元；27、骗取被害人刘某己25万元，已支付利息6.8万元，实际诈骗所得为18.2万元；28、骗取被害人林某100万元，已支付利息6.45万元，实际诈骗所得为93.55万元；29、骗取被害人黄某30万元，已支付利息14.8万元，实际诈骗所得为15.2万元；30、骗取被害人何某丁30万元，已支付利息15.3万元，实际诈骗所得为14.7万元；31、骗取被害人孟某50万元，已支付利息5.5万元，实际诈骗所为44.5万元；32、骗取被害人梁某辛65万元，已还款20万元，已支付利息8.75万元，实际诈骗所得为36.25万元；33、骗取被害人付某40万元，已支付利息共3.6万元，实际诈骗所得为36.4万元；34、骗取被害人廖某乙135万元，已支付利息35万元，实际诈骗所得为100万元；35、骗取被害人何某甲20万元，已支付利息9万元，实际诈骗所得为11万元。 另外，公诉机关指控被告人何荣生向黄鉴全诈骗26万元，经查，被告人何荣生向黄鉴全支付的利息超过其借款本金26万元，因此，对公诉机关指控被告人何荣生诈骗黄鉴全的事实，不予认定。 综上，被告人何荣生骗取他人钱财数额共为2331万元，已支付利息686.79万元，即其诈骗数额应认定为1644.21万元。公诉机关指控被告人何荣生的诈骗数额有误，应予以纠正。 对于被告人何荣生及其辩护人的辩解、辩护意见，综合评析如下： 1、关于被告人何荣生以个人名义借款部分是否构成犯罪的问题。被告人何荣生的辩护人辩称，其以个人名义借款部分属于民间借贷纠纷。经查，被告人何荣生之所以能以其个人名义成功实施诈骗是基于被害人对其工作背景的信任以及对其冒用公司名义融资借贷行为的错误认识，其借款时不具有偿还能力，所得的款项主要用于支付他人的高息及个人生活支出，其有非法占有的主观故意和客观行为，符合诈骗罪的构成要件。因此，被告人何荣生的辩护人对此提出的意见，不予采纳。 2、关于诈骗数额认定的问题。诈骗数额应按被告人何荣生的实际诈骗所得数额计算。起诉书所指控诈骗数额为2300万元，而现有证据证实，被告人何荣生实际上已支付部分利息，其所支付的利息应予以扣除。辩护人对此提出的意见，本院予以采纳。 ","cpfxgc":"本院认为，被告人何荣生以非法占有为目的，通过假冒他人公司名义、伪造担保文书、虚构投资项目，以高息为利饵，骗取他人财物达1644.21万元，数额特别巨大，其行为已构成诈骗罪。公诉机关指控被告人何荣生犯诈骗罪的定性准确，予以支持，但指控被告人何荣生的诈骗数额有误，应予纠正。鉴于被告人何荣生归案后能如实供述，依法可以对其从轻处罚。被告人何荣生名下的肇庆市景泰路朗晴轩地下室29号车位及其子何冠毅名下的朗晴轩地下室111号车位均由被告人何荣生出资购买。对该两宗房产应予以拍卖或变卖，所得款项依法返还被害人。何冠毅名下的朗晴轩二幢1605房首期款由被告人何荣生出资5.7995万元，其余均由其妻陈某甲及何冠毅出资。在本院审理期间，何冠毅已退缴上述5.7995万元，因此应对何冠毅名下的朗晴轩二幢1605房予以解封。肇庆市端州区圣地名轩负一层14号车位由被告人何荣生出资7.58万元购买（车位总价为10万元），应对此房产予以拍卖或变卖，所得款项按被告人何荣生购买时的出资比例扣划并发还被害人，剩余的所得款暂时予以冻结，待向吴红英查实后再行处理。鉴于现有证据无法查明肇庆市端州区圣地名轩美奂阁（B1）604号房、圣地名轩负一层98号、99号汽车位、珠海市香洲区社神前路88号2栋2103房（预售证号：0100079062）的出资情况，因此对该部分财产不予处理，由侦查机关核查后依法处理。据此，依照《中华人民共和国刑法》第二百六十六条、第六十四条、第六十七条第三款和《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人何荣生犯诈骗罪，判处有期徒刑十五年，并处罚金人民币100万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月19日起至2031年4月24日止。罚金在本判决生效之日起三十日内缴清。） 二、对肇庆市景泰路朗晴轩地下室29、111号车位、肇庆市端州区圣地名轩负一层14号车位依法予以拍卖或变卖，所得款（其中肇庆市端州区圣地名轩负一层14号车位的所得款按被告人何荣生购买时的出资比例扣划）连同已退缴的5.7995万元按比例发还各被害人；继续追缴被告人何荣生的其余违法所得，发还给各被害人。 三、由侦查机关对肇庆市景泰路朗晴轩二幢1605房予以解封。其余查封房产由侦查机关核查后依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省肇庆市中级人民法院 刑事判决书 （2015）肇中法刑一初字第9号 公诉机关广东省肇庆市人民检察院。 被告人何荣生，男，汉族，高中文化，肇庆市××能源有限公司董事长，户籍所在地广东省肇庆市端州区，现住肇庆市端州区。2014年10月21日因本案被刑事拘留，同年11月26日被逮捕，2015年1月13日被取保候审。于2016年7月19日被逮捕，现押于肇庆市看守所。 辩护人邓广贤、梁啟荣，广东曜政律师事务所律师。 广东省肇庆市人民检察院以肇检诉刑诉（2015）20号起诉书指控被告人何荣生犯诈骗罪，向本院提起公诉。本院依法组成合议庭，于2015年8月28日公开开庭审理了本案，广东省肇庆市人民检察院指派检察员蒲清龙出庭支持公诉，被告人何荣生及其辩护人邓广贤、梁啟荣到庭参加诉讼。本案现已审理终结。 广东省肇庆市人民检察院指控：2009年至2014年期间，被告人何荣生利用曾在肇庆市联合融资担保有限公司工作的便利条件，私刻公司印章及财务印章，并伪造该公司的担保函、借款协议书、委托投资协议等文书，虚构投资事实，以2％--5％不等的高额月利息或分红为利诱，采用公司融资借贷形式或以个人名义写借据形式向被害人借款，累计骗取罗某、何某乙等30多名被害人共计人民币2300余万元，所得款项全部用于支付高额利息及个人消费。 认定上述事实的证据有：1、借据、担保函、委托投资协议、银行转账记录等书证；2、被害人陈述；3、证人证言；4、被告人的供述与辩解；5、鉴定意见；6、现场勘验、检查、辨认笔录。 广东省肇庆市人民检察院根据上述犯罪事实和证据，认为被告人何荣生以非法占有为目的，虚构事实骗取他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，应以诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，提请本院依法判处。 被告人何荣生对检察机关指控的犯罪事实没有异议，其辩解称，其一直为涉案借款支付高额利息。 被告人何荣生的辩护人提出：1、被告人何荣生的诈骗金额存疑，建议对其酌情从轻。被告人何荣生的借款中有一部分是以联合公司的名义与被害人签订协议，另一部分则是直接以其本人名义向被害人借款并出具借据的，该部分借款属于民间借贷行为，不应计入诈骗犯罪数额。被告人何荣生向该部分人借钱时也声称放贷过桥赚取利息，事实上被害人也能够定期收取高额月息，说明何荣生没有以非法占有为目的，该部分借款应属于民间借贷纠纷。另外，部分被害人付款的时候会预先扣除一两个月的利息，而何荣生出具的借据则包括利息在内，根据相关规定应以实际的付款金额为借款金额。2、被告人何荣生认罪态度好，如实供述犯罪行为及事实，属于初犯，可以酌情从轻处罚。3、被告人何荣生身体状况极差，且年纪较大，故请求法院量刑时予以充分考虑。 经审理查明，2009年至2014年期间，被告人何荣生利用曾在肇庆市联合融资担保有限公司工作的便利条件，私刻公司印章及财务印章，并伪造该公司的担保函、借款协议书、委托投资协议等文书，虚构投资事实，以2％--5％不等的高额月利息或分红为利诱，采用公司融资借贷形式或以个人名义写借据形式向被害人借款，所得款项主要用于支付高额利息及个人消费。至案发时，累计骗取36名被害人共计人民币1644.21万元，其中，罗某80万元、何某乙71万元、梁某乙104万元、梁某丙95万元、梁某丁85万元、梁某戊53万元、欧某40万元、刘某甲55万元、李某甲42万元、何某丙46.25万元、梁某己30.4万元、何某甲14.02万元、夏某乙42.5万元、刘某乙34.58万元、梁某庚27万元、朱某139万元、岑某10万元、陆某6万元、吴某、吴弘毅76万元、高某18万元、刘某丙5.8万元、植某18.8万元、刘某丁2.4万元、刘某戊104.96万元、陈某乙23.7万元、李某乙50万元、刘某己18.2万元、林某93.55万元、黄某15.2万元、何某丁14.7万元、孟某44.5万元、梁某辛36.25万元、付某36.4万元、廖某乙100万元、何炳超11万元。 另查明，侦查机关查封了被告人何荣生名下的肇庆市景泰路朗晴轩地下室29号车位、其子何冠毅名下的朗晴轩二幢1605房及地下室111号车位、其情妇吴红英名下的肇庆市端州区圣地名轩美奂阁（B1）604号房及负一层14号、99号汽车位、珠海市香洲区社神前路88号2栋2103房（预售证号：0100079062）。何冠毅于2016年6月14日退缴被告人何荣生就朗晴轩二幢1605房出资的5.7995万元。 上述事实有下列证据予以证实： 一、书证 （一）受案登记表、立案决定书，证实：案件受理及立案时间为2014年10月19日。 （二）综合材料，证实：侦查单位经核算，被告人何荣生以高额利息为诱饵诈骗三十多人，诈骗本金2299万元，支付利息约700余万元。 （三）抓获经过，证实：2014年10月21日1时许，公安人员在肇庆市广宁县诚信大酒店附近抓获被告人何荣生，被告人无自首情节。 （四）搜查证、搜查笔录、扣押清单、随案移送清单，证实：侦查机关依法对被告人何荣生的住宅及公司进行了搜查，并在其位于端州区景德路15号昊业商务大厦3楼306房的肇庆市资博环保能源有限公司的办公室内搜出三联收款收据存根一本。 （五）接受证据材料清单、刘某甲提交组织机构代码证、开户证可证、机构信用代码证、企业法人营业执照相馆、税务登记证复印件，证实：肇庆市资博环保能源有限公司的法人代表是何荣生，注册资本100万元，经营范围是销售：燃料油（不含成品油）；环保技术信息咨询。 （六）调取证据通知书、查询何荣生等人的银行开户资料及账户流水清单，证实：被害人通过银行转账情况及何荣生等账户支出情况。 （七）协助查封通知书，证实：吴红英名下的珠海市香洲区神前路桃花源88号2栋2103房（预告证号：0100079062）、圣地明轩美奂阁（B1）604房及负一层14号、99号汽车位、何冠毅名下的景泰路朗晴轩二幢1605房、地下室111号汽车位及何荣生名下的朗晴轩地下室29号汽车位已查封。 （八）常住人口信息，证实：被告人何荣生的身份情况。 （九）取保候审决定书、释放通知书，证实：被告人何荣生因患有××（脑出血）2015年1月13日被肇庆市公安局端州分局取保候审。 （十）被告人何荣生签认的借据、借款协议书、担保函、委托投资协议等相关书证复印件（散件两本），证实：被告人何荣生确认其向被害人出具的相关借款文书。 （十一）收款收据，证实：何冠毅退缴5.7995万元。 （十二）情况说明，证实：侦查机关说明未能找到吴红英取证情况，及部分被害人不在鉴定意见通知书上签名的情况。 二、鉴定意见 （一）笔迹检验鉴定书（肇）公（司）鉴（文）字（2014）43号，证实：送检的《收款收据》上填写内容及“唐芳、冯某、梁瑞群“签名和《担保函》、《借款协议书》、《委托投资协议》、《借款补充协议》上“梁某甲”签名字迹与何荣生书写的字迹是同一人所写。 （二）笔迹检验鉴定书（肇）公（司）鉴（文）字（2014）38号，证实：送检的《收款收据》、《担保函》、《借款协议书》、《委托投资协议》、《借款补充协议》上“唐芳、冯某、梁瑞群、梁某甲”签名与肇庆市联合融资担保有限公司提供的唐芳、冯某、梁瑞群、梁某甲签名相对应签名字迹不是同一人所写。 （三）印文检验意见书（肇）公（司）鉴（文）字（2014）37号，证实：送检的《收款收据》、《担保函》、《借款协议书》、《委托投资协议》、《借款补充协议》上“肇庆市联合融资担保有限公司”印文与肇庆市联合融资担保有限公司提供的“肇庆市联合融资担保有限公司”印文不是同一枚印章盖印形成的。 （四）印文检验鉴定书（肇）公（司）鉴（文）字（2015）21号，证实：送检的二份《委托投资协议》（何某甲、何炳超）上“肇庆市联合担保有限公司”印章印文与肇庆市公安局端州分局治安大队提供的盖有“肇庆市联合担保有限公司”印章印文不是同一印章盖印形成。 三、勘验、检查、辨认笔录 现场勘验检查笔录及现场照片，证实：肇庆联合融资担保有限公司原位于端州区古塔北路13号的办公地点概貌。 四、被害人陈述及相关书证 （一）罗某 1、被害人罗某陈述，主要内容：我被何荣生诈骗190万元，一笔是以联合担保公司的名义进行融资借贷，说联合担保公司在大旺有间学校需要运营资金，分二次借，第一次是2013年2月27日，借50万元，第二次是2013年8月5日借80万元。月息3分，共收了利息大约50万元。有签担保函，但经肇庆市联合担保公司的老板梁某甲看过原件，他证实是假的。 辨认笔录证实，经被害人罗某辨认，照片列表上的3号男子就是向其实施诈骗的何荣生。 2、罗某提供的担保函两份、借款补充协议书、借据两份、收款收据两份、委托投资协议两份、借款协议书两份，证实：何荣生分别于2012年8月3日、2013年2月27日以联合公司的名义向罗某（梁结茹、陈树清）借款50、80万元，月息3分。何荣生向罗某出具了盖有联合公司公章的担保函、借款协议书、收款收据、委托投资协议。 （二）何某乙 1、被害人何某乙的陈述，主要内容：我给何荣生的借款一共有四笔，共计133万元，第一笔是2011年10月25日50万，第二笔是2012年10月12日20万，第三笔是2014年4月11日13万，第四笔是2014年5月13日50万。其中两笔50万的有签订借款协议书，20万和13万的当时只是写了一张借据给我，都是按3分利息，自2011年开始至2014年的6月，何荣生都准时付利息，利息都是3分。 辨认笔录证实，经被害人何某乙辨认，照片列表上的8号男子就是向其实施诈骗的何荣生。 2、何某乙提供担保函两份、借款补充协议书一份、借据四份、收款收据两份、委托投资协议两份、借款协议书两份，证实：何荣生于2011年10月25日以联合公司名义向何某乙借款50万，月息1.5分；于2014年5月13日同样以联合公司名义向何某乙借款50万，月息3分。何荣生就上述两笔借款向何某乙出具了盖有联合公司公章的担保函、收款收据、委托投资协议、借款协议书。何荣生分别于2014年4月11日、2014年10月12日以借据形式向何某乙借款13、20万，并以其个人名义出具的借据。 （三）梁某乙 1、被害人梁某乙陈述，主要内容：一共借了三次钱给何荣生。第一、第二次何荣生向我借钱的形式都是以担保公司投资形式借钱，都有签担保投资合同。第三次借钱就没有签担保投资合同，就是何荣生本人签了一张欠条（借据）给我。我前后一共借了人民币140万元给何荣生，两次50万元，一次40万元，每次都是在银行转账给他。 辨认笔录证实，经被害人梁某乙辨认，照片列表上的12号男子就是向其实施诈骗的何荣生。 2、梁某乙提供担保函两份、借款补充协议书一份、借据三份、收款收据两份、委托投资协议两份、借款协议书两份及银行转款客户回单，证实：何荣生分别于2012年12月11日、2013年12月25以联合公司的名义向梁某乙借款50万元，两笔共计100万元，月息3分。何荣生就该两笔借款出具了盖有联合公司公章的担保函、借款补充协议书、收款收据、委托投资协议、借款协议书。另于2014年7月21日以只写借据的形式向梁某乙借款40万元，共140万元。 （四）梁某丙 1、被害人梁某丙陈述，主要内容：2011年12月份的一天，我和何荣生一起在肇庆街上吃饭，何荣生问我想不想拿钱出来投资，他讲他任职的肇庆市联合融资担保公司现在肇庆大旺开发区建广外附中学校需要集资，利息3分，按月支付利息，过了几天，我就从银行分二次转了50万元给何荣生，过了几天他就约我到肇庆柑园路，在他车上他给了一张50万元的收据给我，一开始，他都会准时支付利息给我，没拖欠过，我见这样，就在之后的二年时间里又分六次一共借了105万元给他，分别是第二次借30万元，第三次借30万元，第四次借10万元，第五次借10万元，第六次借15万元，第七次借10万元。加上第一次借的钱一共是155万元。从2011年12月19日开始到2014年7月，何荣生一共支付60多万元利息给我。 辨认笔录证实，经被害人梁某丙辨认，照片列表上的2号男子就是向其实施诈骗的何荣生。 2、梁某丙提供担保函两份、借据七份、收款收据两份、借款协议书两份、借款补充协议书一份，证实：何荣生分别于2012年8月31日以联合公司名义向陈健（梁某丙妻子）借款50万元，何荣生就该笔借款出具了盖有联合公司公章的担保函、借款补充协议书、收款收据、委托投资协议、借款协议书。另外以只写借据的形式向梁某丙借款105万元：2012年7月20日（30万）、2013年10月29日（10万）、2013年8月12日（15万）、2013年5月9日（10万）、2013年6月14日（10万）、2012年10月31日（30万）。 （五）梁某丁 1、被害人梁某丁陈述，主要内容：何荣生自称是肇庆市联合融资担保公司的财务总监，可以通过他把资金投资到联合融资担保公司，每个月就可以获得三分的利息投资分红，我分别在2013年8月28日给了65万元，2013年10月25日给了20万元，2013年12月20日给了20万元；所得月息分红至2014年7月，大约20多万元，都是付现金。 辨认笔录证实，经被害人梁某丁辨认，照片列表上的11号男子就是向其实施诈骗的何荣生。 2、被害人梁某丁提供的借据三份，证实：何荣生以借据形式分别于2013年10月25日、2013年8月28日、2013年12月20日向梁某丁借款20万、65万、20万，共计105万元。 （六）梁某戊 1、被害人梁某戊陈述，主要内容：我在2013年的时候经常和何荣生在一起吃饭，在一起吃饭的时候何荣生讲他准备投资，问我有没有闲钱，每月2％的利息回报，2013年8月份我就借给他现金20万元，何荣生写了一张20万元的借据，我是在我住的小区给他的现金，每个月何荣生就给我利息4千，也是给我现金。到了2013年12月何荣生问我还有没有钱再拿来投资，我说有，我就叫我老婆拿了现金20万元在我住的小区给他的，何荣生就又写了一张借据给我老婆冯美群，今年7月份何荣生又问我有没有钱，又借我现金20万元，在我住的小区给他，他又写了一张借据给我。之后何荣生就没有给我利息，我打电话催他几次，都没有还钱，之后就无法联系。都是现金交易，现金共60万，收了利息有7万多。 辨认笔录证实，经被害人梁某戊辨认，照片列表上的11号男子就是向其实施诈骗的何荣生。 2、被害人梁某戊提供的借据三份，证实：何荣生以借据形式分别于2013年8月28日、2013年12月11日、2014年7月15日向梁某戊借款20万，共60万元。 （七）欧某 1、被害人欧某陈述，主要内容：何荣生自称在肇庆市联合担保公司中层干部，如果有资金，可以通过他借出去，可以获得高息，我就分三次借给他共50万元，其中2013年3月26日9.6万元，写10万元借条；2013年5月27日转19.2万元，写20万元借条；2013年7月11日转19.2万元，写20万元借条。至2014年3月前共付约10万元利息。 辨认笔录证实，经被害人欧某辨认，照片列表上的9号男子就是向其实施诈骗的何荣生。 2、被害人欧某提供的借据三张，证实：何荣生以借据形式分别于2013年3月26日、2013年5月17日、2013年7月11日向欧某借款10万、20万、20万，共计50万元。 （八）刘某甲 1、被害人刘某甲陈述，主要内容：我相信何荣生做联合公司工作的背景，所以开始就小笔资金放给他收息，开始都能如期收回本金及利息，都能赚到些小钱。到了2012年底，何荣生以需要大笔资金融资的理由，要求我提供大笔资金给其投资，利息按照原来3分息计算，于是我在2012年12月6日出资50万元，联同我的两个姐姐刘彩仪出资10万元和刘彩燕出资30万，合共90万元借给何荣生，何荣生当即写下一张借据给我，当时约定每月返还利息2.7万元，但当时没有约定何时交还本金。后来我每月都向何荣生收取利息。直到2014年2月，他就开始拖欠没有给我利息了。 辨认笔录证实，经被害人刘某甲辨认，照片列表上的9号男子就是向其实施诈骗的何荣生。 2、被害人刘某甲提供的借据一份，证实：何荣生于2012年12月6日以借据形式向刘某甲借款90万元。 （九）李某甲 1、被害人李某甲陈述，主要内容：2012年12月份左右的一天，我和何荣生的妻子陈某甲在聊天，说起投资的问题，陈某甲说她丈夫何荣生就是从事融资投资的生意。2013年1月份起，我分三次，共借了90万人民币给何荣生，委托他帮我投资。2013年1月50万元（其中现金8万元），月息15000元，签了一份借款协议；2013年6月，以私人名义借了20万元，经定四分利息，每月8000元，2014年1月，借款20万元，双方约定仍然按四分利息计算，到了2014年10月份，何荣生就没有再给我付利息了。到了2014年10月18日下午大约三四点的时候，何荣生的妻子陈某甲主动打电话给我说，何荣生出事了，还不起钱了要逃走了，让我赶快去报案。 辨认笔录证实，经被害人李某甲辨认，照片列表上的3号男子就是向其实施诈骗的何荣生。 2、被害人李某甲提供的担保函一份、借据三份、收款收据一份、借款协议书一份、借款补充协议书一份，证实：何荣生于2013年1月10日以联合公司的名义向李某甲借款50万元，何荣生就该笔借款出具了盖有联合公司公章的担保函、借款补充协议书、收款收据、委托投资协议、借款协议书。另何荣生以借据的形式于2013年6月20日向李某甲借款20万、于2014年1月20日借款20万，共40万元。三笔借款共计90万元。 （十）何某丙 1、被害人何某丙陈述，主要内容：在2014年5月14日我认识的一个朋友叫何荣生的，他来到我在信安大道岗头美食街的“荣华美食酒楼”向我借了人民币五十万元，我当天就去中国银行通过转账的形式给他的中国银行的账号转入人民币五十万元，他就带我到他的公司，他当场写了一张借我五十万元人民币的借条，期限是2014年6月14日还清。在2014年10月8日，我打他电话，他就讲这个月15号给我。在17号给电话他，他就不接电话了，于是我就去他位于星湖大道的“＊＊能源”公司找他，发现公司已搬走了。后来我找人打听才知道有十几人被何荣生借了钱，于是我们今天一起到市府上访的。 我是通过中国银行转帐给他的，他借我50万元，扣除两个月利息2.5万元，我就转账47.5万元。银行有转账凭据和资料的。 共收到三期，开始给钱他时扣了两期利息2.5万元，在2014年7月21号转账1.25万元给我。之后就没有了。 辨认笔录证实，经被害人何某丙辨认，照片列表上的3号男子就是向其实施诈骗的何荣生。 2、何某丙提供借据一份、中国银行客户回单一份，证实：何荣生于2014年5月14日以借据形式向何某丙借款50万元，何某丙于当天向何荣生转账47.5万元。 （十一）梁某己 1、被害人梁某己陈述，主要内容：2013年8月29日借了40万给何荣生拿去投资，月息3分，前后共付8个月利息9.6万元，有写借条，借钱给他的时候还有我哥和我妻子在场。 辨认笔录证实，经被害人梁某己辨认，照片列表上的12号男子就是向其实施诈骗的何荣生。 2、被害人梁某己提供的借据一份，证实：何荣生于2013年8月29日以借据形式向梁某己借款40万。 （十二）何某甲 1、被害人何某甲陈述，主要内容：我在2009年的时候认识何荣生，他当时在肇庆市联合融资担保做财务总监，大家在一起吃饭的时候，何荣生和我说，他们公司现在融资，按照每月2％的利息的收益，2009年4月1日何荣生给我一个农村商业银行的账号，我就转账到指定银行账号现金11万元，开户名是：冯某。然后我就到古塔路联合担保公司办公室，签订一份委托投资协议，我自己留底一份，甲方是：肇庆市联合担保有限公司，法人是梁某甲。当时公司有收据给我。然后每个月公司都按照原来签订的协议收益转到我工商银行的账号。到了2010年1月我又增加9万元，将本金20万元又和联合担保签订协议，每月联合担保公司都按时将利息转到我的个人银行账号。2011年到2012年我没有增加本金，公司都会按照协议的利息转到我的个人账号，2013年我将本金增加10万元，都是转到原来冯某的银行账户。到了今年2014年我又增加10万元，本金变成40万元，今年我将现金10万元转到农村商业银行，户名是李祎。今年9月底我还没有收到利息，就打电话给他，他说快了，9月30日我去银行查询，有钱到账了，过了国庆的时候，我听朋友讲何荣生不见人，我打电话给他，手机关机。我知道被骗了。到现在收到利息25.98万元。 辨认笔录证实，经被害人何某甲辨认，照片列表上的2号男子就是向其实施诈骗的何荣生。 2、被害人何某甲提供的委托投资协议五份，证实：何荣生以委托投资协议的形式向何某甲借款：2013年12月24日签订的借款额为40万、2013年1月21日签订的借款额为30万、2012年1月1日签订的借款额20万、2009年4月1日签订的借款额11万。 （十三）夏某乙 1、被害人夏某乙陈述，主要内容：何荣生以资金周转困难向其借款，月息5分，于2013年12月10日借给我现金人民币50万元，收利息到2014年2月份。 辨认笔录证实，经被害人夏某乙辨认，照片列表上的2号男子就是向其实施诈骗的何荣生。 2、被害人夏某乙提供借据两份、收据一份、身份证复印件一份、银行付款凭证一份，证实：何荣生于2013年12月10日以借据形式向夏某乙借款50万元。 （十四）刘某乙 1、被害人刘某乙陈述，主要内容：何荣生讲他现在的肇庆市联合融资担保公司资金周转不过来，叫我借些钱给他，利息3分，2014年3月28日，借了38万元给何荣生，写有借据，利息收回了3.42万元。 辨认笔录证实，经被害人刘某乙辨认，照片列表上的11号男子就是向其实施诈骗的何荣生。 2、被害人刘某乙提供的借据一张，证实：何荣生于2014年3月28日以借据形式向刘某乙借款38万元。 （十五）梁某庚 1、被害人梁某庚陈述，主要内容：我分三次借款给何荣生32万元，有写借据，约定每个月3分息。第一次是2012年6月25日，我提取了10万元现金给何荣生，他收下后给了我3000元作为第一个月的利息；第二次是2013年1月14日，我提取了15万元现金给他，他拿到后给我第一个月利息4500元；第三次是2013年10月25日，我提取了7万元现金给何荣生，他给回我2100元说是第一个月利息。到现在收到了5万多利息款。 辨认笔录证实，经被害人梁某庚辨认，照片列表上的9号男子就是向其实施诈骗的何荣生。 2、梁某庚提供借据三份，证实：何荣生以借据形式向梁某庚借款3次，2012年6月25日借款10万元、2013年1月14日借款15万元、2013年10月25日借款7万元。 （十六）朱某 1、被害人朱某陈述，主要内容：我是2011年5月份通过刘某甲认识何荣生的，当时何荣生说是肇庆市联合融资担保有限公司的财务总监，刘某甲也说是的；到2011年9月份，何荣生说他所在的公司和广东外语外贸大学在大旺投资一间附属学校，他公司的董事长梁某甲是投资方，这个项目很大，需要很多资金，并说如果我有钱也可以通过他投资进去，每个月都有相应的分红。我当时有点心动，就向一些朋友了解，证实当时何荣生确实是肇庆市联合融资担保公司的员工，并亲自到肇庆市联合融资担保公司在芙蓉路的办公地点去看过，在肇庆市联合融资担保有限公司办公所在地的八楼我问一个女员工，何荣生是否肇庆市联合融资担保公司的员工，她说是的，另外我还在那里见到一张照片，上面有何荣生以及肇庆市联合融资担保有限公司董事长梁某甲等公司高层。我当时知道何荣生应该是该公司的员工。而且我还在网上查询过，当时广外附属学校大旺校区在大旺区确实准备奠基动工了，这样我就相信何荣生的话，于是在2011年9月26日，他要我到肇庆市联合担保公司在古塔路的办公地点的办公室，我去后，他说他是该公司的财务总监，这些投资款先交给他，他汇总后再交给公司，于是他用办公桌上的肇庆市联合融资担保有限公司的便签纸写了一张借据，金额是20万元，之后他和我一起到农业银行，我通过农业银行的银行卡转账20万元人民币到何荣生的账户上，他就把那张借据交给我，这笔钱按每月4％分红给我。之后他又以相同理由或说公司一些其它投资项目为由多次要我出钱投资，2011年12月22日，我到肇庆市联合融资担保有限公司古塔路的办公地点，何荣生又用该公司的便签纸写了一张借据给我，金额是20万元，答应我月分红4％，后我自己到农业银行转账20万元给何荣生；2012年6月6日，他要我到相同地点，用相同的便签纸写了一张金额20万元的借据给我，月分红4％，我自己到农业银行汇了20万元给何荣生；2012年7月16日我又通过农业银行汇款10万元给何荣生，后到他在肇庆市联合融资担保公司的办公室里，他给了一张借据给我，这10万元月分红4％；2012年11月2日我通过农业银行汇款15万元给何荣生，这笔月分红4％，他后来给了一张借据给我，是在什么地方给的我不记得了；2013年7月2日，我又通过农业银行汇款30多万元，通过建设银行汇款20多万元，再加几万元现金一共60万元给何荣生，然后在肇庆市联合融资担保有限公司在古塔路的办公楼门口，他拿了一张借据给我，这笔钱月分红4％。这些钱何荣生一直都比较按时支付分红，到2013年8月份何荣生说公司又有大投资项目，资金周转不过来，当时就停止支付分红，到2014年1月，他将之前差的分红都补给我，但后来就没有支付分红了。到2014年3月26日何荣生又说要投资其它项目，要融资，于是我又通过农业银行汇款55万元给何荣生，他在银行写张借据给我，后到他的资博公司喝茶，这笔钱月分红4％；2014年4月4日，我又汇款20万元给何荣生，他也是在银行给我一张借据，月分红4％；2014年4月10日我通过农业银行汇款10万元给何荣生，他在银行给了一张借据我，这笔也是月分红4％。这85万元何荣生都是支付了两个月的分红，之后就没有了。2014年9月29日，何荣生在资博公司把我2014年之前借给他的钱一共145万元合写了一张借据给我，并收回之前的借据（其中最早的两笔钱的借据当时不在我这里，就没有给他）。还把2014年借的85万元合写了一张借据给我，另外他计算没有支付我的分红大约有63.935万元，也分别写了两张借据，一张金额51.2万元，一张12.75万元。 辨认笔录证实，经被害人朱某辨认，照片列表上的8号男子就是向其实施诈骗的何荣生。 2、朱某提供借据四份、银行转账回单九份，证实：何荣生于2014年9月29日以借据形式确认其于2011年至2013年间共向朱某借款145万元、于2014年3月至4月间共向朱某借款85万元。 （十七）岑某 1、被害人岑某陈述，主要内容：我和何荣生是广宁老乡，我在2000年就认识他，并且很熟了。在2009年时何荣生找到我，问我有没有钱，并说他当时在肇庆市联合担保公司工作，负责财务方面的，公司接到一些业务，是放贷给别人，收取高息，他可以从中获取一些份额，自己筹钱放贷给人，赚取高息，他当时手头没这么多钱，要我出一部分钱给他去借贷，这样大家都可以赚到高息，由于我和他很熟，就相信了他，我于2009年5月5日我拿了人民币2万元现金给何荣生，他答应给我月息6分，还写了一张借据给我，之后他基本上每个月比较准时付利息给我；到2009年10月26日他以同样理由向我借了人民币2万元，也是给我月息6分，也写了借据给我；到2010年8月30日他以相同理由向我借了人民币2万元，也是月息6分，写了借据给我；到2012年7月13日，何荣生以相同理由又向我借了人民币10万元，这次我是通过银行转账给他的，而且从这次之后他都是给我月息5分，连之前那6万元的利息也从6分降到5分，他也写了一张借据给我；2014年4月30日，他又以相同理由向我借了人民币5万元，也是月息5分，写了一张借据给我，这次是我老婆通过银行转账给他的；到2014年8月22日，何荣生又向我借了人民币15万元，这次他还拿了一个叫雷奕琼的房产证给我，何荣生当时说是这个雷奕琼需要资金周转，拿这个房产证给何荣生，要何荣生拿到银行去帮他贷款，而何荣生干脆就向我借15万元给他，由他转借给雷奕琼，这个房产证就放在我这里押住，到时雷奕琼还钱给他，他再把钱给我，就把房产证还给雷奕琼，这样我就相信了何荣生，通过银行转账，把15万元转给何荣生，月息也是5分，何荣生还写了一张借据给我，这次他就付了一个月的利息给我，之后就没有再支付利息给我了；到2014年10月份后我也找不到何荣生了，到2014年10月底我才听说何荣生因涉嫌诈骗被公安局抓了，而且他以这种借贷付高息的方式诈骗了很多人，很多人都去公安局报案了。 我一共被何荣生骗了计算本金有人民币36万元。我收到的利息有多少我现在算不清，大约有26、27万元吧。每次何荣生向我借钱时都是把第一个月的利息扣出来先给我的。 2、岑某提供收据一份、租赁合同一份、雷奕琼房产证、银行转账回单三份、何荣生借据六份，证实：何荣生以借据形式向岑某借款：2009年5月5日借款2万元、2009年10月26日借款2万元；2010年8月30日借款2万元；2012年7月13日借款10万元；2014年4月30日借款5万元。另何荣生于2014年8月22日以雷奕琼的房产证作抵押，向岑某借款15万元，并签订借据。 （十八）陆某 1、被害人陆某陈述，主要内容：我从2011年5月份开始在何荣生经营的锦冠莱服务部（维修轮胎）工作，2013年3月，何荣生对我说你现在工资不高，你可以借点钱给我，我给你每个月4分利息，后于2013年3月底通过银行转账的方式转了人民币6万元到何荣生的账户上，在3月31日何荣生写了一张向我借了6万元的借据给我，2013年6月初，拿了2万元现金给何荣生，6月3日何荣生写了一张向我借了2万元的借据给我。2013年10月份，何荣生又说进货要钱向我借2万元，也是给我4分息，于2013年10月底的一天，我借了2万元现金给何荣生，这次他没有写借据给我。从2013年3月份至2014年4月份都有给我利息，利息大概有4万元左右。 2、陆某提供的借据二份，证实：何荣生以借据形式于2013年6月3日向陆某借2万，于2013年3月31日向陆某借6万。 （十九）吴某及吴弘毅 1、被害人吴某陈述，主要内容：2013年3月份当时我和我儿子吴弘毅各出21.5万元，共43万元，其中38万通过银行转账给他，另5万元现金在岩前的肥仔洪食馆吃饭时交给他的，过了几天又在这间食馆吃饭时他拿出收款收据、担保函、委托投资协议、借款协议书和借据各两份给我，除了借据外，其他的都盖有肇庆市联合融资担保公司的公章，而担保函、委托投资协议和借款协议书上还有肇庆市联合融资担保公司法人代表梁某甲的签名，我也在借款协议书上签了名（我儿子吴弘毅那份是我代签的），月息3分，2013年8月份，何荣生说他要为木棉花酒楼的老板到银行贷款作过桥担保，又向我借了12万元，也是按月息3分，当时写了借据给我，后来他还给了一份他和木棉花酒楼老板签的抵押协议和借据的复印件，后来这12万元的利息他一直拖着没给，到2014年3月份时，他要我追加投资，并答应我那12万元一共给4万元利息，于是我在原来43万元的基础上，加上后来的12万元和利息4万元，另外我又拿了29万元给他，总数是88万元，之后何荣生又拿了两份借据、收款收据、担保函、借款协议书和委托投资历协议给我，内容和之前的差不多，就是金额在变化，到2014年5月底至6月初，我又追加了22万元给他，其中3万多元是现金给他的，其他的通过银行转给他，此时的总金额是110万元，到2014年8月4日何荣生才拿了两份借据、收款收据、借款协议书、担保函和委托投资协议给我，内容基本一样，就是金额变为我的48万元，我儿子吴弘毅的是62万元。一共大约收到何荣生支付的利息30万元左右。 2、吴某提供的担保函二份、借据二份、收款收据二份、借款协议书二份、委托投资协议二份，证实：何荣生于2014年8月4日以联合公司的名义分别与吴某、吴弘毅（吴某之子）签订借款协议，其中向吴弘毅借62万元，向吴某借48万元。 （二十）高某 1、被害人高某陈述，主要内容：我2004年从湖北老家到肇庆来的，过来后不久就认识一个叫吴红英的女人，后来通过她认识了她老公何荣生，大家一直都很熟，经常在一起吃饭。到2010年夏天我听吴红英说她老公何荣生在肇庆市联合担保公司做财务总监，是公司的高层，他们公司的高层有一项福利，可以自己拿一些钱出来通过公司放出去，可以赚取高额的利息；而且是联合担保公司担保的，和该公司签合同，有这个公司在，没有什么风险的；还说她表姐也拿了几十万元让何荣生拿去放贷，两年多就回本了。她要我也拿些钱给何荣生去放贷，可以赚到很高的利息。当时我就说没有钱。后来吴红英一直对我说这件事，说大家是朋友，有这个赚钱的机会，要一起赚。直到2011年的11月份，我才同意拿钱出来，当时我是通过农业银行的账户转给何荣生在农业银行的账户人民币15万元，当时何荣生说他再出5万元，加上我的15万，凑够20万元，但他出的5万元的利息要我给吴红英，还向我出具了20万元的收款收据、担保函、委托投资协议、借款协议书等，这些都是盖有肇庆市联合融资担保公司的公章的，而且答应给我月息3分。由于他说通过工商银行转账方便一些，我当时就在工商银行开了一个卡，卡号62×××91，户名是我的名字高某。之后每个月他都向我这个卡上支付利息，每个月是6000元，我基本上都是拿1500元现金给吴红英。到2012年11月份，因为之前签的协议是一年期限的，而且何荣生一直都是准时支付利息，所以我没有要求他还本金，想继续给他放贷；我问他是否要续签协议，他问我还有没有钱，可以加大放贷的数额，于是我就把这一年收到的利息加上我自己的一些钱又凑了人民币15万元，分别通过建设银行和工商银行的账户转到何荣生的账户上，然后何荣生就把之前的收款收据、担保函、委托投资协议、借款协议书等收回，并给我各一份新的文书。之后他还是每月向我工商银行卡上支付利息，每月是1.05万元，其中1500元给吴红英。到2013年的11月份，我见他都是准时支付利息，就又追加了人民币15万元给他放贷，也是通过建设银行和工商银行的账户转给他的，当时他说公司的老板有事，没时间，一直没有给我新的收据、担保函、协议书等文书，直到2014年四、五月份何荣生才给了我新的收款收据、委托投资协议、担保函、借款协议书等（就是我现在提供的复印件的原件），而时间还是写的2013年11月份，把之前旧的一套收走。新的协议上的金额是50万元，但实际上我的本金是45万元，另5万元是何荣生的。 从2013年11月份到2014年3月份何荣生都是按时没有支付利息，我也都把那1500元以现金形式给吴红英，到2014年3月份后何荣生以各种理由没有支付利息，到2014年7月份才一次性把之前拖欠的利息转到我的工商银行卡上，我也一次性转了6000元给吴红英，好像转给吴红英是通过农业银行的账户转的。之后何荣生就没有再支付利息给我，再后来我打何荣生的电话他也不听了，到10月份吴红英也回四川了，何荣生也找不到了，我后来也听说有很多人被何荣生骗了钱，已经去公安局报案了，而且听说何荣生提供的肇庆市联合融资担保公司的担保函、委托投资协议、收款收据、借款协议书等都是假的，所以我报案了。 2、高某提供的担保函一份、借据一份、收款收据一份、借款协议书一份、委托投资协议一份，证实：何荣生于2013年11月15日以联合公司名义与高某借款协议，借款金额为50万元。 （二十一）刘某丙 1、被害人刘某丙陈述，主要内容：2013年3月1日我借款10万元给何荣生，有借据，月息3分，付利息至2014年5月，收利息共42000元。 辨认笔录证实，经被害人刘某丙辨认，照片列表上的2号男子就是向其实施诈骗的何荣生。 2、刘某丙提供的借据一份，证实：何荣生于2013年3月4日以借据形式向刘某丙借款10万元。 （二十二）植某 1、被害人植某陈述，主要内容：我通过朋友介绍得知何荣生是联合公司的老板之一，有几个朋友把资金投资到他的公司，每个月赚取三分的利息。我就问他能否把20万元投资到他公司，他答应了。2014年3月9日我提取现金后，再直接将现金20万元汇到何荣生账户。与何荣生在二塔路锦冠汽车维修厂签订手续，手续都是以联合融资担保公司的名义开具了收款收据、借据、借款协议书、委托投资协议、担保函，收到4月和5月利息，每次6000元，共1.2万元。 辨认笔录证实，经被害人植某辨认，照片列表上的8号男子就是向其实施诈骗的何荣生。 2、植某提供担保函一份、借据一份、借款协议书一份、委托投资协议一份，证实：何荣生于2014年3月10日以联合公司的名义向植某借款20万元。 （二十三）刘某丁 1、被害人刘某丁陈述，主要内容：2012年7月2日何荣生对我说，因为资金周转困难，向我借了10万元人民币，之后又向我借了5万元，一共借了15万元，叫何荣生还了9万元，现在欠6万元。因为之后他向我借的5万元是没有收据的，他向我还了9万元后，之前的10万元收据我没有还给他，而他也没有重新写欠条给我。给了十几期利息，约有3.6万元。都是以个人名义借款的。 辨认笔录证实，经被害人刘某丁辨认，照片列表上的3号男子就是向其实施诈骗的何荣生。 2、刘某丁提供的借据一份，证实：何荣生于2012年7月2日以借据方式向刘某丁借款10万元。 （二十四）刘某戊 1、被害人刘某戊陈述，主要内容：2014年6月24日，我叫我的朋友林某在建设银行用她的账户将20万元转到了何荣生本人的账户62×××59，之后何荣生在其景德路资博环保能源有限公司的办公室写了一张向我借钱20万元的借据给我。6月27日，我用陈凤萍的工商银行账户分了两三次（具体几次我不记得了）将共40万元在棠岗路工商银行将钱转到何荣生的账户上。后来我又用我本人的工商银行账户将6万元转到了何荣生的工商银行，前后这次总共转了46万元给何荣生，2014年6月28日，何荣生写了一张借据给我。2014年8月7日，我用陈凤萍的工商银行账户转了10万元到何荣生的账户上，之后何荣生就写了一张向我借款10万元的借据拿来给我。后来在2014年9月20日，我用陈凤萍的工商银行账户转了10万元给何荣生，接着又用陈凤萍的农商行的账户转了5万元给何荣生，这次总共转了15万元给何荣生，何荣生这次到现在还未有写借条给我。过了几天，我又向朋友借了19万元在2014年9月28日用陈凤萍的工商银行账户转了何荣生的的个人账户上。当日何荣生又写了一张向我借了19万元人民币的借据给我，前后我一共借了110万元给何荣生。 他是按照两分半利息给我，何荣生一共给我拿了5.04万元利息。因为十月份何荣生已经没有给我利息。 辨认笔录证实，经被害人刘某戊辨认，照片列表上的5号男子就是向其实施诈骗的何荣生。 2、刘某戊提供的借据四份，证实：何荣生以借据形式向刘某戊借款，2014年8月7日借款10万、2014年9月28日借款19万、2014年6月28日借款46万、2014年4月24日借款20万，共计95万元。 （二十五）陈某乙 1、被害人陈某乙陈述，主要内容：2014年1月份，何荣生的二老婆吴红英同我老婆说何荣生需要资金周转，而何荣生在其公司有固定的资金分红，如果我借30万，何荣生可以将其在公司的分红给我，一个月9千元，我当时就同意了，我于2014年1月26日将30万通过转账的方式转到何荣生的帐户上，并且签定借款协议书和担保函（何荣生所在的公司：肇庆市联合担保公司），共收到7期分红，共6.3万元。 辨认笔录证实，经被害人陈某乙辨认，照片列表上的3号男子就是向其实施诈骗的何荣生。 2、陈某乙提供的担保函一份、借据一份、收款收据一份、借款协议书一份、委托投资协议一份，证实：何荣生2014年1月26日以联合公司名义向陈某乙借款30万元。 （二十六）李某乙 1、被害人李某乙陈述，主要内容：2014年7月21日，我的妹夫梁某乙和我讲何荣生现在因为公司需要资金周转，现在需要借款人民币50万元，为期就一个月，月利息为5％，过了两天后，就是2014年7月23日，我和我妹夫梁某乙，去到景山岗农信社汇合何荣生，当时何荣生写好了一张借款人民币50万元的借据给我，另外还提供了两本肇庆市棠兴路1号圣地明轩地下室负一层14号和99号的汽车位房地产权证来做抵押，产权证登记人为吴红英。到时候要是没有钱还，就可以变卖这两个车位作为还款的款项。至今没有收到利息。 辨认笔录证实，经被害人陈某乙辨认，照片列表上的11号男子就是向其实施诈骗的何荣生。 2、李某乙提供粤房地权证两份、借据一份，证实：何荣生2014年7月23日以借据形式向李某乙借款50万元，并以肇庆市棠兴路1号圣地明轩地下室负一层14号和99号的汽车位房地产权证（证号：0200032523、0200036313。产权证登记人：吴红英）作为借款抵押。 （二十七）刘某己 1、被害人刘某己陈述，主要内容：何荣生对我说在他那里投资资金可赚取利息，每月可收4分息。2013年5月我通过银行转账10万元入何荣生账户，2014年5月，在何荣生建议下，我又通过银行转账了15万元现金到何荣生的账户，两次都有借据，共收了6.8万元利息。 辨认笔录证实，经被害人刘某己辨认，照片列表上的3号男子就是向其实施诈骗的何荣生。 2、刘某己提供借据两份，证实：何荣生以借据形式向刘某己借款两笔，2013年5月15日借款10万、2014年5月7日借款15万元。 （二十八）林某 1、被害人林某陈述，主要内容：我是2008年左右通过岩前村的一些朋友介绍认识何荣生的，有一次何荣生对我说肇庆市联合融资担保公司投资大旺外语学校，他也有份参与，需要资金投入，收益不错，如果我有钱也可以交给他投进去，可以每个月收到2分到3分的利息，还有肇庆市联合融资担保公司的担保，有担保函等等，我当时想现在投资学校基本都能赚钱，而且他说还有肇庆市联合融资担保公司担保，我就相信了。于是我在2014年7月2日通过农村商业银行的账户汇了人民币48万元，他就写了一张向我借50万元的借条，因为有2万元是头两个月的利息，可以直接扣出来给我，所以就只用汇给他48万；这50万元是月息2分。到2014年7月底，何荣生又对我说有一个开厂的老板需要资金周转，要借20万元，拿一辆车作抵押，我就扣除他以前欠我的2万元和两个月的利息1.2万元，于2014年7月30日通过建设银行的账户汇了16.8万元给何荣生，他写了一张向我借款20万元的借条给我，这20万元是月息3分。到2014年9月初，何荣生就说他的资博环保能源有限公司做环保燃油的生意，需要资金周转，向我借30万元，我就扣除两个月的利息1.65万元，于2014年9月4日通过中国银行的账户汇了28.35万元给何荣生，他写了一张向我借款30万元的借条给我。到2014年10月14日我打电话给何荣生，要求他把那20万元的本金先还给我，他要我发一个中国银行的卡号给他，他汇过来给我；我把卡号发给他后，他又说钱在他小老婆吴红英那里，要等吴红英回来才能汇钱给我。后来他一直都没有汇钱过来，我打电话给他也不听，我问一些朋友，说何荣生回乡下了过几天回，结果到2014年10月23-24日左右听说何荣生被公安机关抓了，他骗了很多人的钱。所以我报案了。 开始那50万元何荣生是以肇庆市联合融资担保公司投资名义向我借的，本来他说要出具肇庆市联合融资担保公司的担保函给我的，但后来一直都没有给；而那20万元他说要拿借钱的人的那辆车给我做抵押，但后来也没有办理；那30万元就是以资博环保能源有限公司资金周转借的，只写了借条，没有其他了。算本金的话，我一共被骗人民币100万元。 那50万元是月息2分，我收到了四个月的利息，共4万元；那20万元是月息3分，我收了三个月的利息，共1.8万元；那30万元是月息2.75分，我就收了两个月共1.65万元的利息，收到的利息一共有6.45万元。 2、林某提供的借据三份、银行汇款凭证三份，证实：何荣生以借据形式向林某借款，2014年7月2日借50万、2014年7月30日借款20万、2014年9月4日借款30万，共100万元。 （二十九）黄某 1、被害人黄某陈述，主要内容：我是2012年因为资产评估找过何荣生，这样认识何荣生的，他当时说是肇庆市联合融资担保有限公司的项目经理。到2013年1月份，何荣生找我，说他们肇庆市联合融资担保有限公司有一个项目是到银行贷款过桥，需要资金周转，向我借20万元周转，每个月给我5分息，借两个月时间，于是我就在2013年1月7日通过银行汇款人民币18.5万元（扣除了一个半月的利息）给何荣生，他写了一张人民币20万的借据给我。到2013年3月份，这笔款到期后，我找何荣生要本金，他说那笔贷款还没有搞定，要等搞定后再还给我，并把差我的5000元利息给我，还说以后每个月还是支付利息给我，每个月的利息是4％。这样他就一直通过银行支付利息给我，但本金一直没还给我。到2014年7月份，他又以同样理由向我借钱周转，我于2014年7月14日拿了10万元现金交给何荣生，他写了一张借据给我，这笔钱他没有支付利息，而且到2014年7月之后，何荣生就一直没有支付利息给我了。之后我一直催他还钱和支付利息，但他总是以各种理由推脱，到2014年10月下旬后就找不到何荣生了，之后就听说何荣生因为诈骗罪被公安机关抓了。我报案了。我被诈骗的本金有人民币30万元。 2、黄某提供的借据二份，证实：何荣生以借据形式向黄某借款，2014年7月14日借款10万、2013年1月7日借款20万。 （三十）何某丁 1、被害人何某丁陈述，主要内容：我有一个同学叫付裕发，在肇庆市外贸局工作，他在2013年初带了一个朋友到珠海介绍给我认识，这个人叫何荣生，当时付裕发说何荣生在肇庆市联合融资担保公司做财务总监，有个投资贵族学校的业务要融资，我们都可以投资进去，能够收到月息3分；之后我就来肇庆市，想考查一下，我到肇庆后，何荣生就带我到肇庆市联合融资担保公司转了一下，后来又到何荣生儿子开的汽车修理厂去坐了一会，这样我才相信何荣生确实有些实力，而且又是我同学付裕发介绍的，应该没问题，于是我回到珠海后，于2013年3月初通过工商银行汇了人民币30万元给何荣生，过了几天何荣生到珠海来就拿了一张担保函、一份借款协议书、一份委托投资协议给我，上面都有肇庆市联合融资担保公司的公章和该公司法人代表梁某甲的签名；之后何荣生每个月就通过银行把9000元利息汇给我，月息是3分，期限是一年。2013年何荣生到珠海，问我有没有朋友也有钱投资，他那里还需要融资，于是我就介绍了一个叫孟某的朋友给他，这个孟某于2014年1月份汇了人民币10万元给何荣生，也是月息3分。2014年3月份，我投资给何荣生的那30万元到期了，何荣生说他还继续需要融资，就给了一份借款补充协议书，把这30万元的借款期限延长一年；到2014年6月份，何荣生说他们投资的贵族学校还要扩建，还要投资，问我还有没有朋友投资，我又问孟某有没有钱，之后孟某就又汇了人民币40万元给何荣生，也是月息3分。但到2014年9月份后何荣生就再也没有支付利息给我们了，我们就打电话催，何荣生则以种种理由推脱，到后来就关机，找不到他了；我就问同学付裕发，后来付裕发说可能出事了，2014年11月份，我才知道何荣生因涉嫌诈骗被公安机关抓了，他用这种手段诈骗了很多人，很多人都去公安机关报案了，现在我和孟某也一起从珠海过来报案的。我被骗一共是人民币30万元。我算了一下，收到的利息有15.3万元。 2、何某丁提供的担保函一份、借据一份、借款协议书一份、委托投资协议一份、借款补充协议书一份，证实：何荣生于2013年3月11日以联合公司的名义向何某丁借款30万元。 （三十一）孟某 1、被害人孟某陈述，主要内容：今年1月份，我经过我的朋友何某丁介绍，借钱给一个叫何荣生的男子，每个月可以拿到3分的利息，于是我就相信我朋友，于是我就汇了10万元人民币到对方提供的账户上去，过了几天何荣生拿了一份借据、一份担保函、一份借款协议书到珠海给我，之后每个月何荣生就通过银行汇3000人民币的利息给我，到了今年6月份，我朋友何某丁对我说，何荣生还要借钱，也是3分利息，问我是否有钱借给对方，于是我又汇了40万到何荣生的账号上，7月份他汇了一次7000元的利息，8月、9月分别汇了两次1.5万元的利息给我，之后就再没有给利息给我，我就问何某丁是怎么回事，何某丁就说何荣生好像涉嫌诈骗被警察抓了，接着我就过来报案了。 一共借了50万元人民币。一共拿了5.5万元利息。 2、孟某提供的担保函一份、借据一份、借款协议书一份、委托投资协议一份、收款收据一份、银行通用业务凭证一份，证实：何荣生2014年1月8日以联合公司的名义向孟某借款10万元，并出具了盖有联合公司公章的担保函、借款协议书、委托投资协议、收款收据。另，孟某于2014年10月30日通过银行转账40万元给何荣生。 （三十二）梁某辛 1、被害人梁某辛陈述，主要内容：我认识一个朋友叫黄绍泉的，他在2013年8-9月份介绍我认识一个叫何荣生的，而且黄绍泉说他以前做运输的两辆车都卖了，把钱放在何荣生那里投资，收取月息2.5分，比把钱放在银行好，也比拿去做生意保险。我后来问他这样是否保险，他说没问题的，何荣生他们有公司，而且黄绍泉的堂弟和梁某丁等人都是跟何荣生一起做这些生意的。到2013年9月26日我也通过银行转账，把19.5万元转到何荣生的账户，何荣生就写了一张借据和一份借款协议书给我，借据和借款协议书的金额是二十万，月息也是2.5分，之所以我只转19.5万元给他，是因为已经扣除首月的利息5000元了。之后他就每个月通过银行把利息转给我，这笔借款的期限是一年。到2014年的5月份，我见何荣生一直都比较准时的支付利息，而且到9月份之前那20万就到期可以拿回来了，于是我又准备拿20万元给何荣生投资，我每个月收几千元利息，这样在2014年5月19日我以同样方式转账人民币19.5万元给何荣生，他又给了借据和借款协议书给我；之后他都按月支付利息，这一笔借款的期限也是一年。到2014年7月份，何荣生找到我说有一笔生意，急于用钱，只借一个月的时间，月息是5分，要我帮他筹25万元来，于是我找朋友借了20万元，自己拿出5万元，共25万元，扣除利息1.25万元，其他的通过银行转给何荣生，他就写了一张借据给我。这笔借款的期限是一个月。到2014年8月份，何荣生支付了之前40万元的利息给我，但最后那25万元（一月期的）没有还给我，因为这25万元中有20万元是我向朋友借的，所以我就向他追讨，直到2014年9月22-23日左右何荣生才还了20万元给我，也是通过银行转账的，但从2014年9月份开始他就没有支付任何利息给我了。后来到我2013年9月份那20万元到期了，我又向他追讨，他一直以各种理由推脱，到2014年10月中旬之后就再也找不到何荣生的人了，到2014年10月下旬，我听梁某丁说何荣生因涉嫌诈骗罪被端州公安局抓了，很多人被他以这样的方式诈骗了钱，我当时也提供一些资料到公安机关，现在就过来报案了。算本金被诈骗了人民币45万元。我收到的利息有8.75万元。 2、梁某辛提供的借据三份、借款协议书二份，证实：何荣生以借款协议书、借据向梁某辛借款三次，2013年9月26日借款20万元、2014年5月19日借款20万元、2017年7月26日借款25万元。 （三十三）付某 1、被害人付某陈述，主要内容：2014年4月3日从中国银行卡上提款现金40万元，交给何荣生，他就写了一张借据给我，还给了一份借款协议书，一份委托投资协议，一份担保函，这些上面都有肇庆市联合融资担保有限公司的公章以及该公司法人梁某甲的签名，还有一张收款收据，也盖有肇庆市联合融资担保有限公司的公章。共付了三个月利息，月息3分，共3.6万元，后来就没有再支付了。 2、付某提供的担保函一份、借据一份、借款协议书一份、委托投资协议一份、收款收据一份，证实：何荣生于2014年4月3日以联合公司名义向付某借款40万元，并出具盖有联合公司公章的担保函、借款协议书、委托投资协议、收款收据。 （三十四）廖某乙 1、被害人廖某甲陈述，主要内容：我是广州市胸科医院的医生，在2012年时，何荣生的老婆吴红英因病到广州市胸科医院住院，我是她的主治医生，这样就认识了何荣生，和他有了联系，之后何荣生经常打电话要我到肇庆玩，我就来玩过几次，基本都是他接待我的，他还叫他公司的股东来陪我。到2013年时他对我说他公司做油的生意，另外就是做借贷生意，把钱借贷给别人，收取比较高的利息，他还要我拿一些钱给他去借贷，可以收到很高的利息。我问这样是否稳妥，他说没什么问题，很稳妥，我就抱着试一下的心态，于2013年4月12日汇了人民币10万元到何荣生在工商银行的账号上，他写了借据并出具了一份委托投资协议给我，当时他答应给我月息5分（即10万元每月的利息是5000元），期限是一年。之后他每个月都准时把利息汇给我，到2014年3月份，一年期差不多到了，他说如果我还有闲钱，可以加进来，收取高息，我见他一直准时支付利息，也就相信了，于是在2014年3月12日我又汇了人民币30万元到何荣生的账号上，也是月息5分，何荣生就重新写了一张40万元的借据和一份新的委托投资协议给我，把之前的收回。之后他还是准时支付利息。到2014年7月初，何荣生打电话给我，说他有一个大的项目投资，需要资金，要向我再借一笔钱，只要两个月的时间就可以还给我，也是月息5分，我当时想就两个月，而且他还说可以拿物业给我抵押，就相信了，于2014年7月4日汇了人民币95万元给何荣生，他就写了一张100万元的借据给我，因为他要我扣除了一个月的利息5万元，另外他还出具了一份借款协议书给我，期限是两个月。到2014年9月份，他支付了利息，但没有还那100万的本金，我就一直打电话向他追讨，他就推脱说到10月中旬一定把这100万元的本金还给我，到2014年10月份，我开始打电话给何荣生时，他还接听，并支付了5万元的利息给我，后来就不接听电话了，到10月下旬，他的电话就关机了，我就打电话给肇庆市的一些朋友和何荣生公司的一些股东了解情况，才知道何荣生因为涉嫌诈骗被公安局抓了，他以这种方式诈骗了很多人。 我按借据上的金额一共是被诈骗人民币140万元。我算了一下，收到的利息有人民币35万元。 2、廖某乙提供的银行业务凭证一份、个人转账汇款凭证两份、委托投资协议一份、借据一份，证实：何荣生于2014年3月12日利用肇庆市资博环保能源有限公司的名义以委托投资协议的方式向廖某乙借款40万元。2013年7月4日何荣生向廖某乙借款100万元并签订借款协议书，由肇庆市资博环保能源有限公司承担保证责任。 （三十五）何炳超 1、证人何某甲的证言：我弟弟何炳超于2011年3月10日通过银行汇款10万元给何荣生，之后何荣生在古塔路肇庆市联合融资担保有限公司的办公室内交给我一份委托投资协议和一张收款收据，上面有该公司董事长梁某甲的签名，2012年3月追加10万元，通过银行汇给何荣生，何荣生还是叫我到肇庆市联合融资担保有限公司古塔路的办公室内去拿了委托投资协议，每月2％，一直收到2014年9月。 2、何炳超委托何某甲提供的收款收据一份、委托投资协议三份，证实：何荣生2011年3月10日至2013年3月10日以联合公司名义与何炳超签订委托投资协议三份，2011年3月10日签订借款额为10万元，借款期为一年；2012年3月10签订的借款金额为20万元，借款期为一年；2014年4月7日签订的借款金额为20万元，借款期为一年。 五、证人证言 （一）证人梁某甲（肇庆市联合融资担保有限公司的法人代表）的证言，主要内容：何荣生是2009年到该公司工作，一开始是做财务，一年后转到业务部做业务员，2012年12月因经常不上班，被公司辞退。应该是何荣生假借公司的名义，向他人高利息借钱，其提供的担保函、借款合同及三联根收据都是伪造的，合同上我和公司会计的签名和公司的公章都是假的伪造的，而且在半年前有客户咨询过我，何荣生以我公司名义借钱，我告诉对方是假的，而且我事后也警告过何荣生不要再以公司名义借钱。 证人梁某甲辨认指证何荣生是伪造其公司印章和其签名，并以其公司名义向他人借款的人。 （二）证人吕某（在肇庆市联合融资担保有限公司工作）的证言，主要内容：何荣生是2009年1月至2011年12月31日在公司工作，何荣生以公司的名义借钱没有交回公司，知道何荣生2013年底或2014年初向一个叫杜卓龄的人借款50万元，是用伪造的印章和董事长梁某甲的笔迹，当时跟董事长讲了，董事长当时就打电话给何荣生问是怎么回事，后来梁某甲顾及到他的朋友能否拿回那些钱，所以没有去深究何荣生，当时我朋友提供的复印件留在公司，后也没有人找过我们公司，我就以为可能那些人已经私下与何荣生搞定了。 证人吕某辨认指证何荣生是其公司原员工。 （三）证人冯某（肇庆市联合融资担保有限公司工作人员）的证言，主要内容：任公司出纳至2009年11月，公司很多业务需要其去银行办理，公司老板梁某甲就让我用我的名字帮公司办个银行账户。记不记清何荣生是否有借用其的账号。 （四）证人夏某甲（肇庆市联合融资担保有限公司工作人员）的证言，主要内容：肇庆市联合融资提保有限公司以前就在古塔北路13号恒生典押行楼上二楼办公，2010年才搬到现在的芙蓉路那里办公，2011年下半年，何荣生要求到恒生典押行做业务员，我当时同意了，2013年7月，由于何荣生典押行工作这几年一直没什么业绩，我就把他辞退了，他当时还要求我给半年缓冲期，并多支付半年的工资给他，我和其他股东商量后同意了。何荣生的工资是恒生典押行发，但是由肇庆市联合融资担保有限公司出纳梁瑞群具体负责，委托其帮手搞，所以发工资方面就由梁瑞群经手，直到何荣生离职。肇庆市联合融资担保有限公司从恒生典押行的楼上搬走后，肇庆市联合融资担保有限公司并没有退租这些办公室，平时就委托我帮忙看护这些办公室。有时我从外面回到恒生典押行，门是开的，但不见何荣生，到二楼了见到何荣生与别人在办公室内聊天，不知在谈些什么，从恒生典押行内另一个门可以到二楼肇庆市联合融资担保有限公司的办公室，而二楼那些办公室的门都是没有锁的，可以开门进去。 （五）证人陈某甲（何荣生妻子）的证言，主要内容：现在住的朗晴轩2幢1605房是2012年以儿子何冠毅的名义买的，不过是供的，要供15年，当时只交了三成首期款，约20多万元，现在还在供，月供四千多元。这套房子的首期儿子何冠毅出了17万元，剩下的都是何荣生出的钱，具体多少不清楚。在朗晴轩买了两个车位，都是何荣生出的钱，车位是已经买断了，总价20多万元，具体是谁的名下不清楚，以前住的和平路44号5幢602房于2014年10月初被我卖了，卖了49万，这些钱我主要拿来还债了，还有小部分拿来生活。 六、被告人何荣生的供述与辩解 主要内容：我因借了很多人的钱还不了被刑事拘留。我是通过向他人借钱再借给其他的公司，然后从中收取好处费，俗称“过桥”。就是说某某公司急需用钱，我就找一些认识的人用较低的利息借钱过来，然后我用稍高的利息借钱给该公司，然后我从中赚取利息的差额。有部分人是用联合公司以前融资的形式，而且是用联合公司的担保函和借款合同签订的，大部分人只是写了一张借条给他们的。与借款人签订的担保函和借款合同是我以前在联合公司工作时，复制公司的文书格式，然后再打印出来的。是我自己的业务，和联合公司没有关系的，那些文书都是我私自打印出来的。担保函和借款合同上的公司印章是我在建设路肇庆市第一中学斜对面的一条路那里找人帮我刻的。是在2011年的时候雕刻的。我找人雕刻联合公司的印章目的就是为了假冒联合公司的名义进行融资，也就是借钱的意思。一共雕刻了两枚印章，一枚是肇庆市联合融资担保有限公司的印章，一枚是肇庆市联合融资担保有限公司的财务专用章。都是我拿以前在公司里工作时的文书，上面是有印章的，我就叫人照着印章的内容雕刻的，印章的内容和公司印章的内容是一样的。很便宜的，是橡胶加木柄的那种，一共花了不到一百块钱。这两枚印章在几个月之前被我扔掉了。因为那个时候已经有很多人知道我没有在联合公司工作了，再用那个印章也没有人相信了。 我是在2011年的时候开始的诈骗，具体时间我记得不是很清楚了。我第一次实施融资的对象是一个叫陈锴的律师，我记得是向他融资了50万元。我和陈锴约定3分利息，以50万元计算，就是每个月要给1.5万元利息给陈锴，我记得当时约定每个月八号给利息他的。陈锴的钱没有还的，上个月还给了利息他的，他早就拿回本金了。只有通过不断的向其他人融资得来的资金支付陈锴的利息，也就是不断的融资来支付之前的利息，一直到无法支付所有人的利息，这时候就无法再进行下去了。 在此之后，我向他人融资所签订的担保函和借款合同等文书是没有项目支撑的，有些我自己编造出来的，实际上是没有那些项目的。 梁某甲是肇庆市联合融资担保有限公司的董事长。担保函和借款合同上的梁某甲签名是我模仿梁某甲的签名写上去的。之后的担保函和借款合同上的梁某甲签名也是我模仿梁某甲的笔迹签上去的。我除了通过冒充肇庆市联合融资担保公司的名义进行融资外，还有的是通过我私人的名义和融资对象说某处有资金周转需要，支付一定的利息给对方，然后向融资对象借钱。有些融资的名义是我编造出来的。就是我自己写一张借据给对方的。对这些人融资来的资金主要用于支付前期融资对象的利息和部分本金，还有一部分是自己用掉了。 我收取资金之后，一般都是我自己写张借据给对方的。资金都转入银行，最多的是中国工商银行、中国银行，端州农商银行这三家。我记得向以下人员进行融资： 1、刘某丁，在差不多四年前的时候，向他融资了10万元，是5分息的，今年7月份的时候由向他融资了5万元，也是5分息的，8月份的时候给了9.5万元给他，现在应该还欠他本金5万多元。 2、何某乙，在2012年开始分两次向他融资了100万元，都是3分利息的，也就是每个月要给3万元的利息他，本金没有还给他的。 3、梁某乙，在2012年开始分两次向他融资100万元，是3分利息的，每个月要支付3万元利息给他，本金未还。 4、梁某丙，在2012年开始分两次向他融资100万元，是3分利息的，每个月要支付3万元利息给他，本金未还。 5、梁某丁，应该是在2011年的时候分多次累积融资100多万元，具体数额记不清楚，是5分利息的，每个月好像是要支付6万多的利息给他的，本金未还。 6、梁丽得，是在2013年的时候向他融资了140万元，后来陆陆续续还了80万元，现在还欠他60万本金，是5分利息的，每个月要支付5万元利息给他。 7、陈树清，在2012年的时候，一次性融资了80万元，是3分利息的，每个月要支付2.4万元利息给他的，本金未还。 8、黄结茹，在2012年的时候，一次性向她融资了50万元，是3分利息的，每个月要支付1.5万元利息给她的，本金未还。 9、梁某戊，在2012年的时候向他融资了40万元，是五分利息的，今年又向他融资了20万元，也是5分利息的，现在每个月要向他支付3万元利息，本金未还。 10、欧某，在2012年分两次向他融资了40万元，是4分利息的，每个月要支付1.6万元利息给他，本金未还。 11、刘某甲，差不多三年前陆陆续续的向他融资了90万元，是5分利息的，每个月要支付4.5万元利息给他的，本金未还。 12、罗某，2013年的时候向他融资了20万元，在今年4月份的时候，向他融资了50万元，后来又还了17、18万元给他，是5分利息的。 13、李慧娟，在2012年的时候向她融资了50万元，是3分利息的，后来又向她融资了20万元，是4分利息的，本金未还。 14、何某丙，在今年的5、6月份向他融资了50万元，是5分利息的，每个月向他支付利息2.5万元。本金未还。 15、梁某己，在2013年的时候向他融资了40万元，3分利息，在两个月之前，他要卖车的时候还了差不多20万元给他。 16、何某甲，应该是在三年前的时候，向他融资了60万，是2分息的，后来还了20多万给他，现在还欠他40万元。 17、黄鉴全，应该是在三年前的时候，向他融资了几十万，具体多少记不到了，是5分息的本金未还。 18、刘某乙，2013年的时候分多次向他融资30多万元，具体数额记不清楚，是3分利息的，本金未还。 19、梁某庚，2013年的时候分几次向他融资32万，3分利息的，本金未还。 20、朱某，三年前的时候开始陆陆续续向他融资了230万元，是4分利息，后来又加上50多万元利息重新写了一张借据给他，本金未还，他的本金早就拿回了。 21、刘某丙，在2013年的时候一次性向他融资了10万元，是3分利息的，本金未还。 22、梁亦柏，在2013年的时候向他融资了15万，2014年8月份的时候又向他融资了10万，都是4分利息的，本金未还。 23、植某，在2013年的时候向他融资了12万元，今年年初的时候又向他融资了8万元，是3分利息的，本金未还。 其他的实在是想不起来了。每个月要支付多少利息给相关人员我自己实在也计算不清楚了。我不记得是否在我所在的资博能源环保有限公司的电脑上有登记的。不过我的手机里面有一些人员的账号的。 我名下没有房产的。平时居住的圣地明轩美奂阁604房是登记在我女朋友吴红英名下的，是2009年购买的，我出了十几万元。户籍所在地的和平路44号5幢602房是在2000年购买的，登记在我妻子陈某甲名下。说句实话，我在2013年7月份在珠海市香洲区神前路桃花源楼盘购买了2幢2103房，登记在我女朋友吴红英的名下，该栋房产我出资了140万左右，吴红英的父母出资了30多万。 我的家人不知道这些事的。我女朋友吴红英也不知道的。我认识到自己的错误，自己的所作所为是一种诈骗的行为。 现在的资博环保能源有限公司是我和黄鉴全、梁某丁、梁志深、刘振文、欧某、刘某甲、刘耀等人一起合资做燃料油的，有时也一起借钱给外面的人，收取利息的。 在资博能源有限公司搜查时发现一本收款收据的存根是我以前在联合担保公司任职时收取那些被骗人员的钱时，给那些人出具收款收据后留下的存根。梁瑞群和冯某都是联合担保公司的财务人员，我为了那些被骗的人相信我，就假冒梁瑞群或冯某的签名，以示这些钱是投资给联合担保公司的，这样那些人就会相信我了，而这些收款收据都是我写的，上面的所有签名都是我假冒他人笔迹写上去的，在给那些被骗人的那一联上还盖有联合担保公司的公章，不过那公章也是我私刻的联合担保公司的公章，并不是真正联合担保公司的公章。 这几年来，我是不断地收了很多人的钱，这些钱我主要是用来付高息给这些人，我是从这些人那里拿钱是要付3％至5％不等的高息的，付给这些人的高息我一直都没有停，直到近两三个月才没有付高息给那些人了，因为已经没有钱付高息了，因此这件事才爆出来；还有些钱被我日常开支使用了，还有些被我借贷出去没有收回来，没有收回来大约有100万，其中有50万在端州区人民法院正在起诉。 上述证据均经过庭审质证与认证，合法有效。 对于公诉机关指控被告人何荣生诈骗数额为2300万元，经查，根据最高人民法院《关于审理诈骗案件具体应用法律的若干问题的解释》第九条的规定及《全国法院审理金融犯罪案件工作座谈会纪要》的精神，在认定金融诈骗犯罪的数额时，应当将案发前已经归还的数额扣除，以行为人实际骗取的数额计算。本案中，被告人何荣生实际上已支付部分利息，因此，在认定被告人诈骗数额时，应扣除其所支付的利息。具体情况如下：1、骗取被害人罗某共130万元，已支付利息约50万元，实际诈骗所得为80万元；2、骗取被害人何某乙133万元，已支付利息约62万元，实际诈骗所得为71万元；3、骗取被害人梁某乙共140万元，已支付利息共36万元，实际诈骗所得为104万元；4、骗取被害人梁某丙155万元，已支付利息约60万元，实际诈骗所得为95万元；5、骗取被害人梁某丁共105万元，已支付利息约20万元，实际骗取所得为85万元；6、骗取被害人梁某戊共60万元，已支付利息约7万元，实际诈骗53万元；7、骗取被害人欧某共50万元，已支付利息约10万元，实际诈骗所得为40万元；8、骗取被害人刘某甲90万元，已支付利息共约35万元，实际诈骗所得为55万元；9、骗取被害人李某甲共90万元，已支付利息共约48万元，实际诈骗所得为42万元；10、骗取被害人何某丙50万元，已支付利息3.75万元，实际诈骗所得46.25万元；11、骗取被害人梁某己40万元，已支付利息9.6万元，实际诈骗所得为30.4万元；12、骗取被害人何某甲40万元。已支付利息25.98万元，实际诈骗所得14.02万元；13、骗取被害人夏某乙50万元，已支付利息7.5万元，实际诈骗所得为42.5万元；14、骗取被害人刘某乙本金38万元，已支付利息3.42万元，实际诈骗所得34.58万元。15、骗取被害人梁某庚32万元，已支付利息约5万元，实际诈骗所得为27万元；16、骗取被害人朱某共计230万元，已支付利息约91万元，实际诈骗所得为139万元；17、骗取被害人岑某共计36万元，已支付利息约26万元，实际诈骗所得为10万元；18、骗取被害人陆某10万元，支付利息4万元，实际诈骗所得为6万元；19、骗取被害人吴某及其儿子吴弘毅106万元，已支付的利息约30万元，实际诈骗所得为76万元；20、骗取被害人高某45万元，已支付利息共约27万元，实际诈骗所得为18万元；21、骗取被害人刘某丙借款10万元，已支付利息共4.2万元，实际诈骗所得为5.8万元；22、骗取被害人植某汇款20万元，已支付利息共1.2万元，实际诈骗所得18.8万元；23、骗取被害人刘某丁借款15万元，已归还本金9万元，已支付利息3.6万元，实际诈骗所得2.4万元；24、骗取被害人刘某戊共110万元，已支付利息5.04万元，实际诈骗所得为104.96万元；25、骗取被害人陈某乙共30万元，已支付利息共计6.3万元，实际诈骗所得为23.7万元；26、骗取被害人李某乙50万元，实际诈骗所得为50万元；27、骗取被害人刘某己25万元，已支付利息6.8万元，实际诈骗所得为18.2万元；28、骗取被害人林某100万元，已支付利息6.45万元，实际诈骗所得为93.55万元；29、骗取被害人黄某30万元，已支付利息14.8万元，实际诈骗所得为15.2万元；30、骗取被害人何某丁30万元，已支付利息15.3万元，实际诈骗所得为14.7万元；31、骗取被害人孟某50万元，已支付利息5.5万元，实际诈骗所为44.5万元；32、骗取被害人梁某辛65万元，已还款20万元，已支付利息8.75万元，实际诈骗所得为36.25万元；33、骗取被害人付某40万元，已支付利息共3.6万元，实际诈骗所得为36.4万元；34、骗取被害人廖某乙135万元，已支付利息35万元，实际诈骗所得为100万元；35、骗取被害人何某甲20万元，已支付利息9万元，实际诈骗所得为11万元。 另外，公诉机关指控被告人何荣生向黄鉴全诈骗26万元，经查，被告人何荣生向黄鉴全支付的利息超过其借款本金26万元，因此，对公诉机关指控被告人何荣生诈骗黄鉴全的事实，不予认定。 综上，被告人何荣生骗取他人钱财数额共为2331万元，已支付利息686.79万元，即其诈骗数额应认定为1644.21万元。公诉机关指控被告人何荣生的诈骗数额有误，应予以纠正。 对于被告人何荣生及其辩护人的辩解、辩护意见，综合评析如下： 1、关于被告人何荣生以个人名义借款部分是否构成犯罪的问题。被告人何荣生的辩护人辩称，其以个人名义借款部分属于民间借贷纠纷。经查，被告人何荣生之所以能以其个人名义成功实施诈骗是基于被害人对其工作背景的信任以及对其冒用公司名义融资借贷行为的错误认识，其借款时不具有偿还能力，所得的款项主要用于支付他人的高息及个人生活支出，其有非法占有的主观故意和客观行为，符合诈骗罪的构成要件。因此，被告人何荣生的辩护人对此提出的意见，不予采纳。 2、关于诈骗数额认定的问题。诈骗数额应按被告人何荣生的实际诈骗所得数额计算。起诉书所指控诈骗数额为2300万元，而现有证据证实，被告人何荣生实际上已支付部分利息，其所支付的利息应予以扣除。辩护人对此提出的意见，本院予以采纳。 本院认为，被告人何荣生以非法占有为目的，通过假冒他人公司名义、伪造担保文书、虚构投资项目，以高息为利饵，骗取他人财物达1644.21万元，数额特别巨大，其行为已构成诈骗罪。公诉机关指控被告人何荣生犯诈骗罪的定性准确，予以支持，但指控被告人何荣生的诈骗数额有误，应予纠正。鉴于被告人何荣生归案后能如实供述，依法可以对其从轻处罚。被告人何荣生名下的肇庆市景泰路朗晴轩地下室29号车位及其子何冠毅名下的朗晴轩地下室111号车位均由被告人何荣生出资购买。对该两宗房产应予以拍卖或变卖，所得款项依法返还被害人。何冠毅名下的朗晴轩二幢1605房首期款由被告人何荣生出资5.7995万元，其余均由其妻陈某甲及何冠毅出资。在本院审理期间，何冠毅已退缴上述5.7995万元，因此应对何冠毅名下的朗晴轩二幢1605房予以解封。肇庆市端州区圣地名轩负一层14号车位由被告人何荣生出资7.58万元购买（车位总价为10万元），应对此房产予以拍卖或变卖，所得款项按被告人何荣生购买时的出资比例扣划并发还被害人，剩余的所得款暂时予以冻结，待向吴红英查实后再行处理。鉴于现有证据无法查明肇庆市端州区圣地名轩美奂阁（B1）604号房、圣地名轩负一层98号、99号汽车位、珠海市香洲区社神前路88号2栋2103房（预售证号：0100079062）的出资情况，因此对该部分财产不予处理，由侦查机关核查后依法处理。据此，依照《中华人民共和国刑法》第二百六十六条、第六十四条、第六十七条第三款和《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人何荣生犯诈骗罪，判处有期徒刑十五年，并处罚金人民币100万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月19日起至2031年4月24日止。罚金在本判决生效之日起三十日内缴清。） 二、对肇庆市景泰路朗晴轩地下室29、111号车位、肇庆市端州区圣地名轩负一层14号车位依法予以拍卖或变卖，所得款（其中肇庆市端州区圣地名轩负一层14号车位的所得款按被告人何荣生购买时的出资比例扣划）连同已退缴的5.7995万元按比例发还各被害人；继续追缴被告人何荣生的其余违法所得，发还给各被害人。 三、由侦查机关对肇庆市景泰路朗晴轩二幢1605房予以解封。其余查封房产由侦查机关核查后依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长颜国军 审判员邓肇欣 代理审判员欧阳平平 二〇一六年七月二十日 书记员周杰亮 附相关法律条文： 《中华人民共和国刑法》 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》 第一条诈骗公私财物价值三千元至一万元以上、三万元至十万元以上、五十万元以上的，应当分别认定为刑法第二百六十六条规定的“数额较大”、“数额巨大”、“数额特别巨大”。 各省、自治区、直辖市高级人民法院、人民检察院可以结合本地区经济社会发展状况，在前款规定的数额幅度内，共同研究确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院备案。 第47页共48页","writId":"045f1c6e7946f4fe2266bfa4e97ed5a9af7","writName":"何荣生诈骗一审刑事判决书"}
