{"ajId":"22cdb945-f5ce-4da1-afe4-385915be0602","ajName":"王志刚、闪鹏刑讯逼供一案","ajjbqk":" 原阳县人民检察院指控：被告人王志刚于2016年6月任河南省焦作市马村区人民检察院副检察长，主管该院反贪局等部门工作。2016年8月30日，被告人王志刚在接到群众举报焦煤集团中马村矿抽采队队长王某4涉嫌受贿、行贿的举报信后，随召集该院反贪局副局长被告人闪鹏、干警王某2（另案处理）、许某（另案处理）、王某1（另案处理）、以及副局长郭某、李某1等人开会，被告人王志刚安排被告人闪鹏等人抓紧找到王某4将其带至该院进行突审。当天下午3时许，被告人闪鹏和王某2、许某、王某1等人开车到焦煤集团中马村矿被害人王某4的办公室，将被害人王某4带至焦作市马村区人民检察院自侦楼一楼办案区最东头讯问室进行询问，王某4拒不供述其犯罪事实。当晚9时许，被告人王志刚、闪鹏以及王某2、许某、王某1等人在该院餐厅吃饭时，闪鹏等人向被告人王志刚汇报王某4拒不供述，案件未能突破，被告人王志刚授意被告人闪鹏、王某2、许某、王某1等人对被害人王某4采取体罚等手段来获取王某4的口供。当晚10时许至次日凌晨2时许，被告人闪鹏以及王某2、许某、王某1等人采取罚站、逼扎马步、使用警用约束带捆绑、下跪、扒光衣服、扇耳光、脚踢、用报纸湿水后捂脸、用马桶刷殴打、用拖鞋打脸、用电警棍电击等方式逼取王某4的口供。期间，被告人王志刚也到讯问室，采取扇耳光的方式，逼取王某4的口供。2016年8月31日凌晨2时许，被害人王某4供述其受贿等犯罪事实后，被告人闪鹏等人随停止了对王某4的刑讯逼供。2016年8月31日，该院反贪局对被害人王某4涉嫌受贿案办理了初查和立案手续，2016年9月1日为被害人王某4办理了取保候审手续。 针对上述事实，公诉机关提供了约束带、电警棍等物证，暂予扣留财物清单、调取证据清单、举报线索审批表、举报材料、立案备案登记表、立案决定书、传唤证、取保候审决定书、询问笔录、讯问笔录、购买约束带、电警棍发票、照片、任职文件、任职证明、到某经过、户籍证明等书证，证人王某2、许某、王某1、郭某、李某1等人的证言，被害人王某4的陈述，被告人王志刚、闪鹏的供述与辩解，现场勘验检查笔录、辨认笔录等证据，认为被告人王志刚、闪鹏的行为已构成刑讯逼供罪，鉴于二被告人对被害人造成的仅是皮外伤，情节轻微，建议免予刑事处罚。 被告人王志刚对起诉书指控的犯罪事实无异议，称是为了工作、为了在绩效考核中为单位争得好成绩，不是报私仇、泄私愤，现在已经取得了被害人的谅解。知道自己错了，认罪服法，请法庭能给其一次改过自新的机会。 被告人闪鹏对起诉书指控的犯罪事实无异议，称自己学生出身，很珍惜这个工作，为了突破案件，为了工作能取得进展，作出了违法的事情，很后悔，现在已取得了被害人的谅解，请法庭能给其一次改过自新的机会。 经审理查明，被告人王志刚于2016年6月任河南省焦作市马村区人民检察院副检察长，主管该院反贪局等部门工作。2016年8月30日，被告人王志刚在接到群众举报焦煤集团中马村矿抽采队队长王某4涉嫌受贿、行贿的举报信后，随召集该院反贪局副局长被告人闪鹏、干警王某2（另案处理）、许某（另案处理）、王某1（另案处理）、以及副局长郭某、李某1等人开会，被告人王志刚安排被告人闪鹏等人抓紧找到王某4将其带至该院进行突审。当天下午3时许，被告人闪鹏和王某2、许某、王某1等人开车到焦煤集团中马村矿被害人王某4的办公室，将被害人王某4带至焦作市马村区人民检察院自侦楼一楼办案区最东头讯问室进行询问，王某4拒不供述其犯罪事实。当晚9时许，被告人王志刚、闪鹏以及王某2、许某、王某1等人在该院餐厅吃饭时，闪鹏等人向被告人王志刚汇报王某4拒不供述，案件未能突破，被告人王志刚授意被告人闪鹏、王某2、许某、王某1等人对被害人王某4采取体罚等手段来获取王某4的口供。当晚10时许至次日凌晨2时许，被告人闪鹏以及王某2、许某、王某1等人采取罚站、逼扎马步、使用警用约束带捆绑、下跪、扒光衣服、扇耳光、脚踢、用报纸湿水后捂脸、用马桶刷殴打、用拖鞋打脸、用电警棍电击等方式逼取王某4的口供。期间，被告人王志刚也到讯问室，采取扇耳光的方式，逼取王某4的口供。2016年8月31日凌晨2时许，被害人王某4供述其受贿等犯罪事实后，被告人闪鹏等人随停止了对王某4的刑讯逼供。2016年8月31日，该院反贪局对被害人王某4涉嫌受贿案办理了初查和立案手续，2016年9月1日为被害人王某4办理了取保候审手续。 上述事实有下列证据证实： 一、被告人的供述与辩解 1、被告人王志刚的供述与辩解 供述了2016年8月30日其在参与指挥办理王某4涉嫌受贿一案中，为了能够突破案件，授意闪鹏、王某2等人对王某4采取体罚等方式进行刑讯逼供，自己到现场两次也对王某4采取了打耳光的事实经过。 2、被告人闪鹏的供述与辩解 供述了2016年8月30日其在参与办理王某4涉嫌受贿一案中，因案件未能突破，在王志刚的授意下，与干警王某2、王某1等人对王某4进行体罚、用警用约束带捆绑、下跪、扒光衣服、扇耳光等方式进行刑讯逼供的事实经过。 二、被害人王某4的陈述 陈述了2016年8月30日其被带到检察院后被王志刚、闪鹏等人用拖鞋打脸、扇耳光等方式进行逼供，并表示自己对被告人王志刚、闪鹏以及其他干警予以谅解的情况。 三、证人证言 1、证人王某2证言证实其是反贪局干警。2016年8月30日在办王某4案件时没有进展，王志刚作为领导很不满意，案件就一晚上的时间，让大家采取点措施，大家都理解领导的意思是让采取点暴力。参与办案的几个干警都不同程度的参与了打人。王志刚在这期间也到过讯问室一两次，让王某4跪在地毯上，扇了王某4几耳光让他赶紧交代问题。 2、证人许某证言证实其是反贪局干警。2016年8月30日，王某4到某后态度很不好，比较狂，案件没有进展，领导批评了大家，为了尽快突破案件，为了压压王某4的气势，为了让王某4尽快供述，我们对王某4采取了体罚、殴打等措施。 3、证人王某1、郭某、李某1、姜某证言均证实系反贪局干警。2016年8月30日，王某4到某后拒不交代自己的问题，王志刚对我们的工作很不满意，让我们加大力度，暗示我们采取打人这种方式，我们为了尽快把案件突破就动手打人了。 4、证人李某2、白某证言均证实系反贪局临时人员，证明内容与王某2、许某、王某1、郭某、李某1、姜某证言一致。 5、证人任某证言证实在反贪局自己办公室的床下发现有电警棍、约束带、望远镜等物品，将该情况向王志刚汇报后，王志刚让把这些东西放到家中，后自己将该物品上交省检察院监察处了。 6、证人陶某证言证实其是反贪局内勤，其在办公室没有见过电警棍、约束带等物，自己不承办案件。 7、证人王某3证言证实电警棍、约束带的来源经过。 四、现场勘验、检查、辨认笔录、现场图、现场照片 证实案发现场的基本情况及对涉案人员的辨认情况。 五、书证 1、暂予扣留财物清单、移交扣留财物清单证实涉案物品予以扣留并随案卷移交的情况。 2、调取证据清单、通知书证实办案机关对涉案物证及光盘予以调取的情况。 3、被扣押的约束带、电警棍、脸盆的照片证实办案机关对涉案物证予以拍照留存的情况。 4、举报线索审批表、举报材料、立案备案登记表、立案决定书、传唤证、取保候审决定书、询问笔录、讯问笔录证实王某4案件在刑讯逼供下予以初查、立案的情况。 5、购买约束带、电警棍发票证实约束带、电警棍系河南省焦作市马村区人民检察院购买的。 6、王某4伤情照片证实王某4身体有皮外伤。 7、任职文件、任职证明证实被告人王志刚、闪鹏的任职情况。 8、到某经过证实被告人王志刚、闪鹏在河南省检察官职业学院办案点被带到原阳县人民检察院接受调查。 9、违法犯罪查询记录证实被告人王志刚、闪鹏无违法犯罪记录。 10、户籍证明证实被告人王志刚、闪鹏的基本身份信息情况。 六、物证 电警棍2根、约束带2套、红色脸盆一个证实对王某4刑讯逼供过程中所使用的作案工具。 七、视听资料、电子数据 光盘11张证实对王霜林刑讯逼供的经过及讯问二被告人的同步录音录像。 以上证据经当庭举证、质证，查证属实，能够相互印证，足以证明本案事实，依法予以认定。 ","cpfxgc":"本院认为：被告人王志刚、闪鹏身为司法工作人员，在办案过程中，对犯罪嫌疑人使用肉刑逼取口供，其行为已构成刑讯逼供罪。原阳县人民检察院指控被告人王志刚、闪鹏犯刑讯逼供罪的事实清楚，证据确实充分，适用法律正确，本院依法予以支持。被告人王志刚、闪鹏伙同他人共同故意犯罪，是共同犯罪。在共同犯罪中二被告人均起主要作用，均系主犯，应当按照其所参与、指挥的全部犯罪予以处罚。二被告人到某后如实供述犯罪事实，属坦白，依法可从轻处罚；二被告人取得了被害人的谅解，可酌情从轻处罚。二被告人系初犯，未对被害人造成严重后果，属情节轻微。公诉机关关于二被告人认罪态度好，属坦白，且已取得被害人谅解，建议对二被告人免予刑事处罚的量刑意见，符合庭审查明的事实和法律规定，依法予以采纳。根据罪责刑相适应原则，依照《中华人民共和国刑法》第二百四十七条，第六十七条第三款，第三十七条，第二十六条第一款、第四款，第二十五条第一款之规定，经审判委员会讨论决定，判决如下：","pjjg":" 一、被告人王志刚犯刑讯逼供罪，免予刑事处罚。 二、被告人闪鹏犯刑讯逼供罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向新乡市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份、副本三份。","qw":"河南省原阳县人民法院 刑事判决书 （2017）豫0725刑初409号 公诉机关原阳县人民检察院。 被告人王志刚，男，1973年3月9日出生，汉族，本科文化，河南省焦作市马村区人民检察院党组成员、副检察长，住河南省焦作市解放区。因涉嫌犯刑讯逼供罪，于2017年7月1日经原阳县人民检察院决定，2017年7月2日被原阳县公安局刑事拘留，2017年7月6日被原阳县人民检察院决定取保候审。2017年11月14日被原阳县人民法院决定取保候审。 被告人闪鹏，男，1980年1月15日出生，回族，本科文化，河南省焦作市马村区人民检察院反贪污贿赂局（以下简称反贪局）副局长，住河南省焦作市山阳区。因涉嫌犯刑讯逼供罪，于2017年7月1日经原阳县人民检察院决定，2017年7月1日被原阳县公安局刑事拘留，2017年7月7日被原阳县人民检察院决定取保候审。2017年11月14日被原阳县人民法院决定取保候审。 原阳县人民检察院以新原检公诉刑诉﹝2017﹞265号起诉书指控被告人王志刚、闪鹏犯刑讯逼供罪，于2017年11月14日向本院提起公诉。本院依法组成合议庭，于2017年12月7日公开开庭审理了本案。原阳县人民检察院指派检察员陈巧丽出庭支持公诉，被告人王志刚、闪鹏到庭参加诉讼。现已审理终结。 原阳县人民检察院指控：被告人王志刚于2016年6月任河南省焦作市马村区人民检察院副检察长，主管该院反贪局等部门工作。2016年8月30日，被告人王志刚在接到群众举报焦煤集团中马村矿抽采队队长王某4涉嫌受贿、行贿的举报信后，随召集该院反贪局副局长被告人闪鹏、干警王某2（另案处理）、许某（另案处理）、王某1（另案处理）、以及副局长郭某、李某1等人开会，被告人王志刚安排被告人闪鹏等人抓紧找到王某4将其带至该院进行突审。当天下午3时许，被告人闪鹏和王某2、许某、王某1等人开车到焦煤集团中马村矿被害人王某4的办公室，将被害人王某4带至焦作市马村区人民检察院自侦楼一楼办案区最东头讯问室进行询问，王某4拒不供述其犯罪事实。当晚9时许，被告人王志刚、闪鹏以及王某2、许某、王某1等人在该院餐厅吃饭时，闪鹏等人向被告人王志刚汇报王某4拒不供述，案件未能突破，被告人王志刚授意被告人闪鹏、王某2、许某、王某1等人对被害人王某4采取体罚等手段来获取王某4的口供。当晚10时许至次日凌晨2时许，被告人闪鹏以及王某2、许某、王某1等人采取罚站、逼扎马步、使用警用约束带捆绑、下跪、扒光衣服、扇耳光、脚踢、用报纸湿水后捂脸、用马桶刷殴打、用拖鞋打脸、用电警棍电击等方式逼取王某4的口供。期间，被告人王志刚也到讯问室，采取扇耳光的方式，逼取王某4的口供。2016年8月31日凌晨2时许，被害人王某4供述其受贿等犯罪事实后，被告人闪鹏等人随停止了对王某4的刑讯逼供。2016年8月31日，该院反贪局对被害人王某4涉嫌受贿案办理了初查和立案手续，2016年9月1日为被害人王某4办理了取保候审手续。 针对上述事实，公诉机关提供了约束带、电警棍等物证，暂予扣留财物清单、调取证据清单、举报线索审批表、举报材料、立案备案登记表、立案决定书、传唤证、取保候审决定书、询问笔录、讯问笔录、购买约束带、电警棍发票、照片、任职文件、任职证明、到某经过、户籍证明等书证，证人王某2、许某、王某1、郭某、李某1等人的证言，被害人王某4的陈述，被告人王志刚、闪鹏的供述与辩解，现场勘验检查笔录、辨认笔录等证据，认为被告人王志刚、闪鹏的行为已构成刑讯逼供罪，鉴于二被告人对被害人造成的仅是皮外伤，情节轻微，建议免予刑事处罚。 被告人王志刚对起诉书指控的犯罪事实无异议，称是为了工作、为了在绩效考核中为单位争得好成绩，不是报私仇、泄私愤，现在已经取得了被害人的谅解。知道自己错了，认罪服法，请法庭能给其一次改过自新的机会。 被告人闪鹏对起诉书指控的犯罪事实无异议，称自己学生出身，很珍惜这个工作，为了突破案件，为了工作能取得进展，作出了违法的事情，很后悔，现在已取得了被害人的谅解，请法庭能给其一次改过自新的机会。 经审理查明，被告人王志刚于2016年6月任河南省焦作市马村区人民检察院副检察长，主管该院反贪局等部门工作。2016年8月30日，被告人王志刚在接到群众举报焦煤集团中马村矿抽采队队长王某4涉嫌受贿、行贿的举报信后，随召集该院反贪局副局长被告人闪鹏、干警王某2（另案处理）、许某（另案处理）、王某1（另案处理）、以及副局长郭某、李某1等人开会，被告人王志刚安排被告人闪鹏等人抓紧找到王某4将其带至该院进行突审。当天下午3时许，被告人闪鹏和王某2、许某、王某1等人开车到焦煤集团中马村矿被害人王某4的办公室，将被害人王某4带至焦作市马村区人民检察院自侦楼一楼办案区最东头讯问室进行询问，王某4拒不供述其犯罪事实。当晚9时许，被告人王志刚、闪鹏以及王某2、许某、王某1等人在该院餐厅吃饭时，闪鹏等人向被告人王志刚汇报王某4拒不供述，案件未能突破，被告人王志刚授意被告人闪鹏、王某2、许某、王某1等人对被害人王某4采取体罚等手段来获取王某4的口供。当晚10时许至次日凌晨2时许，被告人闪鹏以及王某2、许某、王某1等人采取罚站、逼扎马步、使用警用约束带捆绑、下跪、扒光衣服、扇耳光、脚踢、用报纸湿水后捂脸、用马桶刷殴打、用拖鞋打脸、用电警棍电击等方式逼取王某4的口供。期间，被告人王志刚也到讯问室，采取扇耳光的方式，逼取王某4的口供。2016年8月31日凌晨2时许，被害人王某4供述其受贿等犯罪事实后，被告人闪鹏等人随停止了对王某4的刑讯逼供。2016年8月31日，该院反贪局对被害人王某4涉嫌受贿案办理了初查和立案手续，2016年9月1日为被害人王某4办理了取保候审手续。 上述事实有下列证据证实： 一、被告人的供述与辩解 1、被告人王志刚的供述与辩解 供述了2016年8月30日其在参与指挥办理王某4涉嫌受贿一案中，为了能够突破案件，授意闪鹏、王某2等人对王某4采取体罚等方式进行刑讯逼供，自己到现场两次也对王某4采取了打耳光的事实经过。 2、被告人闪鹏的供述与辩解 供述了2016年8月30日其在参与办理王某4涉嫌受贿一案中，因案件未能突破，在王志刚的授意下，与干警王某2、王某1等人对王某4进行体罚、用警用约束带捆绑、下跪、扒光衣服、扇耳光等方式进行刑讯逼供的事实经过。 二、被害人王某4的陈述 陈述了2016年8月30日其被带到检察院后被王志刚、闪鹏等人用拖鞋打脸、扇耳光等方式进行逼供，并表示自己对被告人王志刚、闪鹏以及其他干警予以谅解的情况。 三、证人证言 1、证人王某2证言证实其是反贪局干警。2016年8月30日在办王某4案件时没有进展，王志刚作为领导很不满意，案件就一晚上的时间，让大家采取点措施，大家都理解领导的意思是让采取点暴力。参与办案的几个干警都不同程度的参与了打人。王志刚在这期间也到过讯问室一两次，让王某4跪在地毯上，扇了王某4几耳光让他赶紧交代问题。 2、证人许某证言证实其是反贪局干警。2016年8月30日，王某4到某后态度很不好，比较狂，案件没有进展，领导批评了大家，为了尽快突破案件，为了压压王某4的气势，为了让王某4尽快供述，我们对王某4采取了体罚、殴打等措施。 3、证人王某1、郭某、李某1、姜某证言均证实系反贪局干警。2016年8月30日，王某4到某后拒不交代自己的问题，王志刚对我们的工作很不满意，让我们加大力度，暗示我们采取打人这种方式，我们为了尽快把案件突破就动手打人了。 4、证人李某2、白某证言均证实系反贪局临时人员，证明内容与王某2、许某、王某1、郭某、李某1、姜某证言一致。 5、证人任某证言证实在反贪局自己办公室的床下发现有电警棍、约束带、望远镜等物品，将该情况向王志刚汇报后，王志刚让把这些东西放到家中，后自己将该物品上交省检察院监察处了。 6、证人陶某证言证实其是反贪局内勤，其在办公室没有见过电警棍、约束带等物，自己不承办案件。 7、证人王某3证言证实电警棍、约束带的来源经过。 四、现场勘验、检查、辨认笔录、现场图、现场照片 证实案发现场的基本情况及对涉案人员的辨认情况。 五、书证 1、暂予扣留财物清单、移交扣留财物清单证实涉案物品予以扣留并随案卷移交的情况。 2、调取证据清单、通知书证实办案机关对涉案物证及光盘予以调取的情况。 3、被扣押的约束带、电警棍、脸盆的照片证实办案机关对涉案物证予以拍照留存的情况。 4、举报线索审批表、举报材料、立案备案登记表、立案决定书、传唤证、取保候审决定书、询问笔录、讯问笔录证实王某4案件在刑讯逼供下予以初查、立案的情况。 5、购买约束带、电警棍发票证实约束带、电警棍系河南省焦作市马村区人民检察院购买的。 6、王某4伤情照片证实王某4身体有皮外伤。 7、任职文件、任职证明证实被告人王志刚、闪鹏的任职情况。 8、到某经过证实被告人王志刚、闪鹏在河南省检察官职业学院办案点被带到原阳县人民检察院接受调查。 9、违法犯罪查询记录证实被告人王志刚、闪鹏无违法犯罪记录。 10、户籍证明证实被告人王志刚、闪鹏的基本身份信息情况。 六、物证 电警棍2根、约束带2套、红色脸盆一个证实对王某4刑讯逼供过程中所使用的作案工具。 七、视听资料、电子数据 光盘11张证实对王霜林刑讯逼供的经过及讯问二被告人的同步录音录像。 以上证据经当庭举证、质证，查证属实，能够相互印证，足以证明本案事实，依法予以认定。 本院认为：被告人王志刚、闪鹏身为司法工作人员，在办案过程中，对犯罪嫌疑人使用肉刑逼取口供，其行为已构成刑讯逼供罪。原阳县人民检察院指控被告人王志刚、闪鹏犯刑讯逼供罪的事实清楚，证据确实充分，适用法律正确，本院依法予以支持。被告人王志刚、闪鹏伙同他人共同故意犯罪，是共同犯罪。在共同犯罪中二被告人均起主要作用，均系主犯，应当按照其所参与、指挥的全部犯罪予以处罚。二被告人到某后如实供述犯罪事实，属坦白，依法可从轻处罚；二被告人取得了被害人的谅解，可酌情从轻处罚。二被告人系初犯，未对被害人造成严重后果，属情节轻微。公诉机关关于二被告人认罪态度好，属坦白，且已取得被害人谅解，建议对二被告人免予刑事处罚的量刑意见，符合庭审查明的事实和法律规定，依法予以采纳。根据罪责刑相适应原则，依照《中华人民共和国刑法》第二百四十七条，第六十七条第三款，第三十七条，第二十六条第一款、第四款，第二十五条第一款之规定，经审判委员会讨论决定，判决如下： 一、被告人王志刚犯刑讯逼供罪，免予刑事处罚。 二、被告人闪鹏犯刑讯逼供罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向新乡市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份、副本三份。 审判长李增军 审判员叶维娜 人民陪审员朱宏 二〇一七年十二月十八日 书记员赵娟","writId":"0410c51c3a4803f91fcbed7310c35d48082","writName":"王志刚、闪鹏刑讯逼供一审刑事判决书"}
