{"ajId":"cf6d4169-3c38-46a2-81da-f9a3f5ec9372","ajName":"刘绍萍开设赌场一案","ajjbqk":" 新余市望城工矿区人民检察院指控：2014年12月20日至2015年1月17日间，被告人刘绍萍伙同“猫几”租用北湖星城3期41栋2单元204号房开设麻将赌场，招揽客人打“转转”麻将，并雇请了服务人员，抽取台费。经查，该麻将馆自2015年1月1日至14日共获利11.57万元。 公诉机关为证实所指控的案件事实，在法庭上宣读并出示了证人彭某、彭星星、张某1、傅某等人的证言，扣押的记账单，被告人刘绍萍的归案经过证明等相关证据。认为被告人刘绍萍的行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，构成开设赌场罪，且情节严重。并同时具有《中华人民共和国刑法》第六十七条第一款规定的情节。提请本院依法判处。 被告人刘绍萍对起诉书指控的事实供认不讳。 经审理查明：2014年12月20日至2015年1月17日间，被告人刘绍萍伙同“猫几”租用北湖星城3期41栋2单元204号房开设麻将赌场，该赌场共设置了两张麻将桌，招揽客人打“转转”麻将，并雇请了彭某、彭星星、张某2为服务人员。其中，彭某、彭星星负责为客人发放筹码、收台费、登记客人输赢情况等。张某2负责招揽客人。 2015年1月17日，新余市公安局民警接举报后，来到该麻将馆抓获了麻将馆服务人员及相关参赌人员，并从彭某、彭星星处扣押了记账单。经查，该麻将馆自2015年1月1日至14日共获利11.57万元。 2015年1月20日，被告人刘绍萍主动到新余市公安局投案，并退出了全部赃款。 上述事实，被告人刘绍萍在开庭审理过程中亦异议，且有证人彭某、彭星星、张某1、傅某等人的证言，扣押的记账单，被告人刘绍萍的归案经过证明等相关证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘绍萍伙同他人以营利为目的，开设麻将赌场，收取高额台费，共获利11.57万元，其行为构成开设赌场罪。被告人刘绍萍在案发后，能主动向公安机关投案，如实供述其犯罪事实，有自首情节，并退出全部赃款，有一定的悔罪表现，依法可从轻处罚。公诉机关指控被告人刘绍萍所犯罪行成立，指控罪名正确，应予以支持。但认定被告人刘绍萍的行为属情节严重，于法无据，本院不予支持。据此，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第六十七条第一款，第六十四条之规定，判决如下：","pjjg":" 一、被告人刘绍萍犯开设赌场罪，判处管制一年，并处罚金人民币二万元上缴国库。 （管制的刑期，从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期二日。罚金限判决生效之日起十日内缴纳。） 二、扣押的二台用于赌博的麻将机予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省新余市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"江西省新余市渝水区人民法院 刑事判决书 （2015）渝刑初字第00437号 公诉机关新余市望城工矿区人民检察院。 被告人刘绍萍，女，1982年9月30日出生于江西省新余市，汉族，初中文化，无业，住新余市。因涉嫌犯开设赌场罪，于2015年1月20日被取保候审。现在家候审。 新余市望城工矿区人民检察院以余望检公诉刑诉［2015］88号起诉书指控被告人刘绍萍犯开设赌场罪，于2015年10月22日向本院提起公诉。本院于同日立案并依法组成合议庭，公开开庭审理了本案。新余市望城工矿区人民检察院指派检察员温颖红出庭支持公诉，被告人刘绍萍到庭参加诉讼。本案现已审理终结。 新余市望城工矿区人民检察院指控：2014年12月20日至2015年1月17日间，被告人刘绍萍伙同“猫几”租用北湖星城3期41栋2单元204号房开设麻将赌场，招揽客人打“转转”麻将，并雇请了服务人员，抽取台费。经查，该麻将馆自2015年1月1日至14日共获利11.57万元。 公诉机关为证实所指控的案件事实，在法庭上宣读并出示了证人彭某、彭星星、张某1、傅某等人的证言，扣押的记账单，被告人刘绍萍的归案经过证明等相关证据。认为被告人刘绍萍的行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，构成开设赌场罪，且情节严重。并同时具有《中华人民共和国刑法》第六十七条第一款规定的情节。提请本院依法判处。 被告人刘绍萍对起诉书指控的事实供认不讳。 经审理查明：2014年12月20日至2015年1月17日间，被告人刘绍萍伙同“猫几”租用北湖星城3期41栋2单元204号房开设麻将赌场，该赌场共设置了两张麻将桌，招揽客人打“转转”麻将，并雇请了彭某、彭星星、张某2为服务人员。其中，彭某、彭星星负责为客人发放筹码、收台费、登记客人输赢情况等。张某2负责招揽客人。 2015年1月17日，新余市公安局民警接举报后，来到该麻将馆抓获了麻将馆服务人员及相关参赌人员，并从彭某、彭星星处扣押了记账单。经查，该麻将馆自2015年1月1日至14日共获利11.57万元。 2015年1月20日，被告人刘绍萍主动到新余市公安局投案，并退出了全部赃款。 上述事实，被告人刘绍萍在开庭审理过程中亦异议，且有证人彭某、彭星星、张某1、傅某等人的证言，扣押的记账单，被告人刘绍萍的归案经过证明等相关证据证实，足以认定。 本院认为，被告人刘绍萍伙同他人以营利为目的，开设麻将赌场，收取高额台费，共获利11.57万元，其行为构成开设赌场罪。被告人刘绍萍在案发后，能主动向公安机关投案，如实供述其犯罪事实，有自首情节，并退出全部赃款，有一定的悔罪表现，依法可从轻处罚。公诉机关指控被告人刘绍萍所犯罪行成立，指控罪名正确，应予以支持。但认定被告人刘绍萍的行为属情节严重，于法无据，本院不予支持。据此，依照《中华人民共和国刑法》第三百零三条第二款，第二十五条第一款，第六十七条第一款，第六十四条之规定，判决如下： 一、被告人刘绍萍犯开设赌场罪，判处管制一年，并处罚金人民币二万元上缴国库。 （管制的刑期，从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期二日。罚金限判决生效之日起十日内缴纳。） 二、扣押的二台用于赌博的麻将机予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省新余市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长肖落根 人民陪审员黄慧梅 人民陪审员张苏莲 二〇一五年十二月七日 书记员李倩","writId":"0624931189dce0888c3c5541bc635a1343b","writName":"刘绍萍开设赌场一审刑事判决书"}
