{"ajId":"117635d8-b5bf-4851-9e3b-70e9f5b7cce0","ajName":"何海登非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 公诉机关指控：2013年2月初，被告人何海登找到其表哥刘某1（已被判刑），让刘某1帮忙联系购买两支猎枪及猎枪子弹来“打鸟”。后刘某1以2500元每支的价格向同村的刘某2（已被判刑）购买了两支五连发单管转轮式猎枪，刘某1再以3500元每支的价格转卖给何海登。2013年3月底，何海登拿到该两支猎枪后就一直藏放在其位于湛江市市辖区民安镇内林村的祖屋屋檐上。后来刘某1因非法买卖枪支被公安机关抓获归案，何海登于2015年9月7日委托其父亲何某1将该两支单管五连发转轮式猎枪上交给公安机关。经鉴定，该两支猎枪系以火药为动力发射金属弹丸的枪支。 针对以上指控，公诉机关出示了同案人的供述、证人证言、现场勘查笔录现辩认笔录、扣押物品清单、枪支弹药检验鉴定结论、到案经过以及被告人的供述等证据，认为被告人何海登私自买卖猎枪两支，危害公共安全，其行为已触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法买卖枪支罪追究其刑事责任。请求本院依法判处。 被告人何海登对公诉机关指控的事实及确认的罪名均无异议。 经审理查明：2013年2月初，被告人何海登找到其表哥刘某1（已判刑），让刘某1帮忙联系购买两支猎枪及猎枪子弹用来“打鸟”。后刘某1以2500元每支的价格向同村的刘某2（已判刑）购买了两支五连发单管转轮式猎枪，刘某1再以3500元每支的价格转卖给何海登。2013年3月底，何海登拿到该两支猎枪后就一直藏放在其位于湛江市市辖区民安镇内林村的祖屋屋檐上。后来刘某1因非法买卖枪支被公安机关抓获归案，何海登于2015年9月7日委托其父亲何某1将该两支单管五连发转轮式猎枪上交给公安机关。经鉴定，该两支猎枪系以火药为动力发射金属弹丸的枪支。 另查明，2017年7月10日9时许，被告人何海登主动向湛江市公安局赤坎分局刑侦大队投案。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： （一）物证 缴获的猎枪照片，证明侦查机关依法扣押了何海登持有的单管五连发转轮式猎枪2支。 （二）书证 1、受案登记表，证明侦查机关于2012年11月12日接到群众举报称位于湛江市赤坎区创业路34号居民楼内有人非法制造、买卖枪支、弹药，要求速查。侦查机关经初查，发现住在湛江市赤坎区创业路34号的居民陈某1、陈某2有重大作案嫌疑，另发现与其一起合伙非法制造枪支、弹药的还有梁某、何某2等人，并发现有多名人员涉嫌参与非法销售枪支、弹药。遂对该案立案侦查。 2、归案情况说明、到案经过，证明湛江市公安局赤坎分局刑侦大队在侦查“11.20”枪案过程中，发现何海登涉嫌买卖枪支，于2013年7月15日对其网上追逃。2017年7月10日9时许，何海登主动到湛江市公安局赤坎分局刑侦大队投案。 3、常住人口信息、无犯罪记录证明，证明何海登出生于1992年8月23日，住湛江市市辖区民安镇内林村104号。无犯罪记录。 4、上网追逃人员登记表等，证明何海登因本案于2013年7月15日被湛江市公安局赤坎分局上网追逃。 5、刑事判决书，证明同案人梁某、陈某2、陈某1、薛某、刘某2、刘某1等人因犯非法制造、买卖枪支、弹药等罪，于2014年5月23日分别被湛江市中级人民法院判处死刑、死缓、有期徒刑不等，其中刘某1被判处有期徒刑五年。该判决书认定刘某2将2支猎枪以每支2500元的价格贩卖给刘某1，刘某1再将该2支猎枪贩卖给何海登。 （三）证人证言 证人何某1的证言：2015年9月7日早上，我儿子何海登让他朋友到我家转告我，说何海登购买的两支猎枪藏在我祖屋屋檐上，让我把枪拿去交给公安机关。后我到祖屋取出那两支猎枪后就通知赤坎公安分局刑侦大队，并将该两支猎枪交给了赤坎刑侦大队的民警。那两支猎枪是单管猎枪。我不清楚何海登买枪的情况。 （四）被告人及同案人的供述与辩解 1、被告人何海登的供述：我平时喜欢打鸟，就想买猎枪来打鸟，我知道我表哥刘某1有渠道能买到猎枪。2013年2月初，我让我表哥刘某1帮我联系购买两支猎枪和十发猎枪子弹，他帮我联系到的是单管转轮猎枪，每支3500元。到了2013年农历正月底，我把8000元现金给了刘某1，其中包括购买两支猎枪和十发子弹的钱，剩下几百元是借给他的。过了半个月左右，刘某1打电话跟我说帮我买到两支单管转轮猎枪了，但没有子弹，枪藏在他家卧室床头，让我自己去他家取枪。2013年3月底的一天晚上，我独自去刘某1的卧室床头取了那两支单管转轮猎枪，并藏放在我祖屋屋檐上面，一直没有取出来用过。刘某1被抓前给我打电话说卖枪的人已经被抓了，我害怕自己也被抓，就把当时用的手机扔掉，逃到中山去打工，一直不敢和家人联系。2015年9月初，我通过朋友告诉我父亲我藏枪的地点，让我父亲把那两支猎枪上交给了公安机关。2017年7月10日9时许，我主动到湛江市公安局赤坎分局刑侦大队投案。 2、同案人刘某2的供述：我一共卖过三支枪给刘某1。2012年9月至12月期间的一天，我一次向“光五”以每支2000元的价格买了三支五连发转轮单筒猎枪，后我以每支2500元的价格卖给刘某1。另外，我还卖过2盒共50发子弹给刘某1。 3、同案人刘某1的供述：我一共两次向刘某2购买过6盒猎枪子弹共150粒，后我两次转卖给陈观权，共获利470元。2013年春节前即年二十八前后，我表弟何海登要我帮他买两支猎枪、4盒100粒子弹。因我之前问过刘某2价钱是每支猎枪3000元、每盒子弹250元，两支猎枪、4盒100粒子弹共7000元。我遂答复何海登说猎枪每支3500元、子弹每盒300元，共计8200元。农历正月底，何海登将8200元给我，当天下午6时许我又将其中7000元给刘某2并说有枪和子弹再给我。当天晚上，我考虑到何海登在外省打工，不知什么时候回来，我担心子弹放时间长了会失效，我遂找刘某2说不要那4盒子弹，刘某2就退了1000元给我。几天后，刘某2把两支猎枪给我，我遂把枪拿回我卧室放在床头后面，并打电话告知何海登，后我去广州打工了。到了2013年3月份，何海登打电话给我说他已经在我家里拿到枪了，并问我为什么没有子弹，我就骗他说还没有货。我向刘某2购买的猎枪是以火药为动力发射枪弹的猎枪。 （五）鉴定意见 鉴定书，证明经湛江市公安司法鉴定中心鉴定，送检的两支枪形物体均是以火药为动力发射金属弹丸的自制仿12号猎枪。 （六）勘验、检查、辨认等笔录 1、扣押笔录、扣押清单，证明于2015年9月7日何某1致电赤坎公安分局刑侦大队称其儿子何海登委托其将何海登购买的两支单管五连发转轮式猎枪上交给赤坎分局刑侦大队。同日19时许，赤坎分局刑侦大队民警赶到民安镇内林村小卖部旁，何某1主动将两支单管五连发轮转式猎枪上交给民警，民警对该两支单管五连发轮转式猎枪当场予以扣押。 2、辨认笔录，证明经对混杂照片进行辩认，被告人何海登与同案人刘某1之间能够相互辨认；同案人刘某2能够辩认出同案人刘某1。 以上证据来源合法，具有客观性、关联性，本院均予以确认。 ","cpfxgc":"本院认为，被告人何海登无视国家法律，违反法律规定，未经国家有关部门批准，非法买卖枪支，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，已构成非法买卖枪支罪，应依法予以惩处。公诉机关指控被告人何海登的犯罪事实清楚，证据确实、充分，指控的罪名成立，本院予以确认。被告人何海登对公诉机关的指控均无异议。根据《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（二）项“非法制造、买卖、运输、邮寄、储存以火药为动力发射枪弹的非军用枪支一支以上或者以压缩气体等为动力的其他非军用枪支二支以上的，依照刑法第一百二十五条第一款的规定，以非法买卖弹药罪定罪处罚”以及第二条第（一）项“非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的数量达到本解释第一条第（一）、（二）、（三）、（六）、（七）项规定的最低数量标准五倍以上的，属于刑法第一百二十五条第一款规定的情节严重”之规定，被告人何海登非法买卖枪支二支，依法应当判处三年以上十年以下有期徒刑。鉴于被告人何海登能够自动投案，如实供述犯罪事实，是自首，依法可从轻或者减轻处罚。且被告人何海登案后主动将所买的枪支上缴给公安机关，有悔罪表现，对此，可酌情从轻处罚。根据本案的事实、性质、情节及社会危害程度，可依法对被告人何海登予以减轻处罚。扣押的2支自制仿12号猎枪系管制物品，应予以没收。 为打击犯罪，保护公民的人身权利及合法财产不受非法侵害，维护社会治安管理秩序，根据被告人何海登的犯罪事实，犯罪的性质、情节，认罪态度以及对社会的危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第六十四条、第六十七条第一款以及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（二）项之规定，判决如下：","pjjg":" 一、被告人何海登犯非法买卖枪支罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月10日起至2019年10月9日止）。 二、缴获的自制仿12号猎枪二支，予以没收（由扣押机关依法处理）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湛江经济技术开发区人民法院 刑事判决书 （2017）粤0891刑初278号 公诉机关湛江经济技术开发区人民检察院。 被告人何海登，男，1992年8月23日出生，汉族，初中文化，出生于广东省湛江市市辖区，家住湛江市市辖区，农民。因本案于2017年7月10日被公安机关取保候审，同年9月22日被检察机关取保候审，同年10月10日被逮捕。现羁押于湛江市麻章区看守所。 湛江经济技术开发区人民检察院以湛开检公刑诉［2017］239号起诉书指控被告人何海登犯非法买卖枪支罪，于2017年9月26日向本院提起公诉。本院适用普通程序，依法组成合议庭，公开开庭审理了本案。湛江经济技术开发区人民检察院指派检察员沈标出庭支持公诉，被告人何海登到庭参加了诉讼。现已审理终结。 公诉机关指控：2013年2月初，被告人何海登找到其表哥刘某1（已被判刑），让刘某1帮忙联系购买两支猎枪及猎枪子弹来“打鸟”。后刘某1以2500元每支的价格向同村的刘某2（已被判刑）购买了两支五连发单管转轮式猎枪，刘某1再以3500元每支的价格转卖给何海登。2013年3月底，何海登拿到该两支猎枪后就一直藏放在其位于湛江市市辖区民安镇内林村的祖屋屋檐上。后来刘某1因非法买卖枪支被公安机关抓获归案，何海登于2015年9月7日委托其父亲何某1将该两支单管五连发转轮式猎枪上交给公安机关。经鉴定，该两支猎枪系以火药为动力发射金属弹丸的枪支。 针对以上指控，公诉机关出示了同案人的供述、证人证言、现场勘查笔录现辩认笔录、扣押物品清单、枪支弹药检验鉴定结论、到案经过以及被告人的供述等证据，认为被告人何海登私自买卖猎枪两支，危害公共安全，其行为已触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法买卖枪支罪追究其刑事责任。请求本院依法判处。 被告人何海登对公诉机关指控的事实及确认的罪名均无异议。 经审理查明：2013年2月初，被告人何海登找到其表哥刘某1（已判刑），让刘某1帮忙联系购买两支猎枪及猎枪子弹用来“打鸟”。后刘某1以2500元每支的价格向同村的刘某2（已判刑）购买了两支五连发单管转轮式猎枪，刘某1再以3500元每支的价格转卖给何海登。2013年3月底，何海登拿到该两支猎枪后就一直藏放在其位于湛江市市辖区民安镇内林村的祖屋屋檐上。后来刘某1因非法买卖枪支被公安机关抓获归案，何海登于2015年9月7日委托其父亲何某1将该两支单管五连发转轮式猎枪上交给公安机关。经鉴定，该两支猎枪系以火药为动力发射金属弹丸的枪支。 另查明，2017年7月10日9时许，被告人何海登主动向湛江市公安局赤坎分局刑侦大队投案。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： （一）物证 缴获的猎枪照片，证明侦查机关依法扣押了何海登持有的单管五连发转轮式猎枪2支。 （二）书证 1、受案登记表，证明侦查机关于2012年11月12日接到群众举报称位于湛江市赤坎区创业路34号居民楼内有人非法制造、买卖枪支、弹药，要求速查。侦查机关经初查，发现住在湛江市赤坎区创业路34号的居民陈某1、陈某2有重大作案嫌疑，另发现与其一起合伙非法制造枪支、弹药的还有梁某、何某2等人，并发现有多名人员涉嫌参与非法销售枪支、弹药。遂对该案立案侦查。 2、归案情况说明、到案经过，证明湛江市公安局赤坎分局刑侦大队在侦查“11.20”枪案过程中，发现何海登涉嫌买卖枪支，于2013年7月15日对其网上追逃。2017年7月10日9时许，何海登主动到湛江市公安局赤坎分局刑侦大队投案。 3、常住人口信息、无犯罪记录证明，证明何海登出生于1992年8月23日，住湛江市市辖区民安镇内林村104号。无犯罪记录。 4、上网追逃人员登记表等，证明何海登因本案于2013年7月15日被湛江市公安局赤坎分局上网追逃。 5、刑事判决书，证明同案人梁某、陈某2、陈某1、薛某、刘某2、刘某1等人因犯非法制造、买卖枪支、弹药等罪，于2014年5月23日分别被湛江市中级人民法院判处死刑、死缓、有期徒刑不等，其中刘某1被判处有期徒刑五年。该判决书认定刘某2将2支猎枪以每支2500元的价格贩卖给刘某1，刘某1再将该2支猎枪贩卖给何海登。 （三）证人证言 证人何某1的证言：2015年9月7日早上，我儿子何海登让他朋友到我家转告我，说何海登购买的两支猎枪藏在我祖屋屋檐上，让我把枪拿去交给公安机关。后我到祖屋取出那两支猎枪后就通知赤坎公安分局刑侦大队，并将该两支猎枪交给了赤坎刑侦大队的民警。那两支猎枪是单管猎枪。我不清楚何海登买枪的情况。 （四）被告人及同案人的供述与辩解 1、被告人何海登的供述：我平时喜欢打鸟，就想买猎枪来打鸟，我知道我表哥刘某1有渠道能买到猎枪。2013年2月初，我让我表哥刘某1帮我联系购买两支猎枪和十发猎枪子弹，他帮我联系到的是单管转轮猎枪，每支3500元。到了2013年农历正月底，我把8000元现金给了刘某1，其中包括购买两支猎枪和十发子弹的钱，剩下几百元是借给他的。过了半个月左右，刘某1打电话跟我说帮我买到两支单管转轮猎枪了，但没有子弹，枪藏在他家卧室床头，让我自己去他家取枪。2013年3月底的一天晚上，我独自去刘某1的卧室床头取了那两支单管转轮猎枪，并藏放在我祖屋屋檐上面，一直没有取出来用过。刘某1被抓前给我打电话说卖枪的人已经被抓了，我害怕自己也被抓，就把当时用的手机扔掉，逃到中山去打工，一直不敢和家人联系。2015年9月初，我通过朋友告诉我父亲我藏枪的地点，让我父亲把那两支猎枪上交给了公安机关。2017年7月10日9时许，我主动到湛江市公安局赤坎分局刑侦大队投案。 2、同案人刘某2的供述：我一共卖过三支枪给刘某1。2012年9月至12月期间的一天，我一次向“光五”以每支2000元的价格买了三支五连发转轮单筒猎枪，后我以每支2500元的价格卖给刘某1。另外，我还卖过2盒共50发子弹给刘某1。 3、同案人刘某1的供述：我一共两次向刘某2购买过6盒猎枪子弹共150粒，后我两次转卖给陈观权，共获利470元。2013年春节前即年二十八前后，我表弟何海登要我帮他买两支猎枪、4盒100粒子弹。因我之前问过刘某2价钱是每支猎枪3000元、每盒子弹250元，两支猎枪、4盒100粒子弹共7000元。我遂答复何海登说猎枪每支3500元、子弹每盒300元，共计8200元。农历正月底，何海登将8200元给我，当天下午6时许我又将其中7000元给刘某2并说有枪和子弹再给我。当天晚上，我考虑到何海登在外省打工，不知什么时候回来，我担心子弹放时间长了会失效，我遂找刘某2说不要那4盒子弹，刘某2就退了1000元给我。几天后，刘某2把两支猎枪给我，我遂把枪拿回我卧室放在床头后面，并打电话告知何海登，后我去广州打工了。到了2013年3月份，何海登打电话给我说他已经在我家里拿到枪了，并问我为什么没有子弹，我就骗他说还没有货。我向刘某2购买的猎枪是以火药为动力发射枪弹的猎枪。 （五）鉴定意见 鉴定书，证明经湛江市公安司法鉴定中心鉴定，送检的两支枪形物体均是以火药为动力发射金属弹丸的自制仿12号猎枪。 （六）勘验、检查、辨认等笔录 1、扣押笔录、扣押清单，证明于2015年9月7日何某1致电赤坎公安分局刑侦大队称其儿子何海登委托其将何海登购买的两支单管五连发转轮式猎枪上交给赤坎分局刑侦大队。同日19时许，赤坎分局刑侦大队民警赶到民安镇内林村小卖部旁，何某1主动将两支单管五连发轮转式猎枪上交给民警，民警对该两支单管五连发轮转式猎枪当场予以扣押。 2、辨认笔录，证明经对混杂照片进行辩认，被告人何海登与同案人刘某1之间能够相互辨认；同案人刘某2能够辩认出同案人刘某1。 以上证据来源合法，具有客观性、关联性，本院均予以确认。 本院认为，被告人何海登无视国家法律，违反法律规定，未经国家有关部门批准，非法买卖枪支，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，已构成非法买卖枪支罪，应依法予以惩处。公诉机关指控被告人何海登的犯罪事实清楚，证据确实、充分，指控的罪名成立，本院予以确认。被告人何海登对公诉机关的指控均无异议。根据《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（二）项“非法制造、买卖、运输、邮寄、储存以火药为动力发射枪弹的非军用枪支一支以上或者以压缩气体等为动力的其他非军用枪支二支以上的，依照刑法第一百二十五条第一款的规定，以非法买卖弹药罪定罪处罚”以及第二条第（一）项“非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的数量达到本解释第一条第（一）、（二）、（三）、（六）、（七）项规定的最低数量标准五倍以上的，属于刑法第一百二十五条第一款规定的情节严重”之规定，被告人何海登非法买卖枪支二支，依法应当判处三年以上十年以下有期徒刑。鉴于被告人何海登能够自动投案，如实供述犯罪事实，是自首，依法可从轻或者减轻处罚。且被告人何海登案后主动将所买的枪支上缴给公安机关，有悔罪表现，对此，可酌情从轻处罚。根据本案的事实、性质、情节及社会危害程度，可依法对被告人何海登予以减轻处罚。扣押的2支自制仿12号猎枪系管制物品，应予以没收。 为打击犯罪，保护公民的人身权利及合法财产不受非法侵害，维护社会治安管理秩序，根据被告人何海登的犯罪事实，犯罪的性质、情节，认罪态度以及对社会的危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第六十四条、第六十七条第一款以及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（二）项之规定，判决如下： 一、被告人何海登犯非法买卖枪支罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月10日起至2019年10月9日止）。 二、缴获的自制仿12号猎枪二支，予以没收（由扣押机关依法处理）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长钟胜 人民陪审员吴惠芬 人民陪审员宋彩雅 二〇一七年十月二十四日 书记员郑雯雅 附：相关法律条文及司法解释 《中华人民共和国刑法》 第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》 第一条个人或者单位非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物，具有下列情形之一的，依照刑法第一百二十五条第一款的规定，以非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪定罪处罚： （一）非法制造、买卖、运输、邮寄、储存军用枪支一支以上的； （二）非法制造、买卖、运输、邮寄、储存以火药为动力发射枪弹的非军用枪支一支以上或者以压缩气体等为动力的其他非军用枪支二支以上的； （三）非法制造、买卖、运输、邮寄、储存军用子弹十发以上、气枪铅弹五百发以上或者其他非军用子弹一百发以上的； （四）非法制造、买卖、运输、邮寄、储存手榴弹一枚以上的； （五）非法制造、买卖、运输、邮寄、储存爆炸装置的； （六）非法制造、买卖、运输、邮寄、储存炸药、发射药、黑火药一千克以上或者烟火药三千克以上、雷管三十枚以上或者导火索、导爆索三十米以上的； （七）具有生产爆炸物品资格的单位不按照规定的品种制造，或者具有销售、使用爆炸物品资格的单位超过限额买卖炸药、发射药、黑火药十千克以上或者烟火药三十千克以上、雷管三百枚以上或者导火索、导爆索三百米以上的； （八）多次非法制造、买卖、运输、邮寄、储存弹药、爆炸物的； （九）虽未达到上述最低数量标准，但具有造成严重后果等其他恶劣情节的。 介绍买卖枪支、弹药、爆炸物的，以买卖枪支、弹药、爆炸物罪的共犯论处。","writId":"027006a8818b16c1e222cd4c26578428e24","writName":"何海登非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书"}
