{"ajId":"5ff4ecac-2039-40db-8508-a95da6fb233a","ajName":"杨春银非法收购盗伐、滥伐的林木和滥伐林木、鲁海、来某甲盗伐林木、张某甲滥伐林木一案","ajjbqk":" 原审判决认定，（一）、2011年12月19日，被告人杨春银、鲁海、来某甲三人商定，由鲁海、来某甲砍伐木料，杨春银以每根杠木单价14元的价格进行收购。鲁海、来某甲分别联系了来某乙、张某乙、张某丙、向某某四人帮忙砍伐木料，运输车辆由杨春银联系。12月20日早，鲁海与来某乙、张某乙、张某丙、向某某乘坐张某己的面包车，到凤县八方山朱家沟口（属凤县河口林场国有林区）下车，由鲁海安排来某乙等人各自进沟砍伐、拖运木料，鲁海本人在朱家沟上部约1公里处山坡上砍伐木料。当晚22时许，来某甲乘坐杨春银雇佣的彭某的陕C20284号货车到八方山拉运木材，来某甲、鲁海现场组织装料。在装车过程中，被河口森林派出所当场查获，在车上查获杠木225根，未装车的杠木68根，共查获非法砍伐的杠木293根。经鉴定，盗伐林木的立木蓄积为19.862立方米。（二）、2013年1月21日，被告人杨春银以每根10元的价格，从河口镇沙坝村姬某甲（已判决）处，非法收购姬某甲盗伐、滥伐的松木椽子175根，后被杨春银转手出售。经鉴定，立木蓄积6.8814立方米。（三）、2013年10月份左右，被告人杨春银欲收购被告人张某甲自留山上的林木，二人商定，由张某甲组织人砍伐，杨春银予以收购，张某甲从中赚取山价。因张某甲自留山上车辆无法通行，为转运木料，杨春银又联系潘某某修路，并支付了修路费用。2013年11月起至2014年3月期间，杨春银、张某甲分别雇佣李某、张某丁、张某戊等人在河口镇安河寺村六组大坟园沟张某甲家自留山上砍伐木材四次，共砍伐林木82株，截得木料234根，后木料被杨春银出售。2013年12月份左右，张某甲将其自留山上最大的一株水青冈树卖给了雷某，该树被雷某砍伐。经鉴定，杨春银、张某甲滥伐的82株林木，立木蓄积37.0770立方米，张某甲卖给雷某的1株林木，立木蓄积2.6166立方米。另查明，2013年6月24日鲁海因犯盗窃罪被榆林市中级人民法院判处有期徒刑九年，并处罚金20000元。被告人杨春银于2014年5月6日被凤县公安局上网追逃，2014年7月9日杨春银主动投案，并如实供述了自己的罪行，属自首。被告人张某甲在案发后，退赃1700元，已上缴国库。综上，被告人杨春银非法收购盗伐、滥伐的林木两次，立木蓄积共计26.7434立方米。其中，第一次非法收购鲁海、来某甲等人盗伐的林木，立木蓄积19.862立方米，系犯罪未遂。第二次非法收购姬某甲盗伐、滥伐的林木，立木蓄积6.8814立方米。被告人杨春银与被告人张某甲共谋滥伐林木，立木蓄积37.0770立方米。被告人鲁海、来某甲盗伐林木，立木蓄积19.862立方米。被告人张某甲滥伐林木，立木蓄积39.6936立方米。据此，原审法院认为，被告人杨春银明知是盗伐、滥伐的林木而予以收购，收购林木的立木蓄积达26.7434立方米，情节严重，其行为已构成非法收购盗伐、滥伐的林木罪。被告人杨春银与被告人张某甲共谋滥伐林木，立木蓄积达37.0770立方米，数量较大，其行为亦构成滥伐林木罪。被告人鲁海、来某甲违反国家森林管理法规，以非法占有为目的，盗伐国有林木，立木蓄积达19.862立方米，数量较大，其行为已构成盗伐林木罪。被告人张某甲违反国家森林管理法规，未办理林木采伐许可证，随意采伐本人自留山上的林木，立木蓄积达39.6936立方米，数量较大，其行为已构成滥伐林木罪。被告人杨春银犯非法收购盗伐、滥伐的林木罪与滥伐林木罪，应当数罪并罚。被告人杨春银非法收购鲁海、来某甲盗伐的林木属犯罪未遂，可以比照既遂犯从轻或者减轻处罚。被告人杨春银能自动投案，并如实供述自己的罪行，属自首，可以从轻或者减轻处罚。被告人杨春银与张某甲在滥伐林木的共同犯罪中，作用相当，不分主次。被告人鲁海、来某甲在盗伐林木的共同犯罪中，作用相当，不分主次。被告人鲁海2013年6月24日因犯盗窃罪被榆林市中级人民法院判处有期徒刑九年，本罪系漏罪，应当数罪并罚。被告人来某甲能如实供述自己的罪行，可以从轻处罚。被告人张某甲能如实供述自己的罪行，可以从轻处罚。被告人张某甲在案发后能够积极退赃，可以酌情从轻处罚。被告人杨春银、来某甲、张某甲认罪态度较好，确有悔罪表现，根据其犯罪情节和悔罪表现，同时结合社区矫正评估意见，适用缓刑对所居住社区没有重大不良影响，可以宣告缓刑。依照《中华人民共和国刑法》第三百四十五条第一款、第二款、第三款、第二十三条、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十七条第一款、第三款、第六十九条、第七十条、第七十二条、第七十三条第二款、第三款之规定，以被告人杨春银犯非法收购盗伐、滥伐的林木罪，判处有期徒刑八个月，并处罚金5000元；犯滥伐林木罪，判处有期徒刑一年，并处罚金5000元，数罪并罚，决定执行有期徒刑一年六个月，缓刑二年，并处罚金10000元。以被告人鲁海犯盗伐林木罪，判处有期徒刑一年六个月，并处罚金5000元，与前罪有期徒刑九年，并处罚金20000元的判决数罪并罚，决定执行有期徒刑九年六个月，并处罚金25000元。以被告人来某甲犯盗伐林木罪，判处其有期徒刑一年三个月，缓刑二年，并处罚金5000元。以被告人张某甲犯滥伐林木罪，判处有期徒刑一年三个月，缓刑二年，并处罚金5000元。违法所得予以追缴，犯罪工具斧头、手锯、三角带予以没收。赃物变卖款，由凤县公安局上缴国库。 原审被告人鲁海上诉称：其在本案中是从犯，属于犯罪未遂，但一审判决对其的判处比主犯、比既遂犯还重；其只有一次盗伐林木犯罪，是初犯，归案后一直对罪行供认不讳，但一审判决只认定了同案其他三人认罪态度好，对其未做认定不当，其不应在本案中被判处最重的刑罚；一审判决对证据采信问题上偏听偏信，适用法律错误。 凤县人民检察院刑事抗诉提出：原审判决中对原审被告人杨春银适用缓刑错误，理由如下：根据《中华人民共和国刑法》第七十二条规定，对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大影响，而本案一审判决认定杨春银具有悔罪表现，没有再犯罪危险的依据严重不足：首先在本案侦查阶段，杨春银教唆其他被告人及涉案人隐瞒案情，故意干扰诉讼，对侦查活动造成了不利影响，严重妨碍了案件侦破和诉讼活动的顺利进行，而且是多次作案，除非法收购外，还教唆并与他人共谋滥伐林木后予以收购，归案后也拒不退赃，一审判决认定其确有悔罪表现的依据不足。其次，杨春银在因涉嫌非法收购鲁海、来某甲盗伐林木案被公安机关取保候审期间于2013年1月21日又非法收购姬某甲盗伐、滥伐的林木，后在其取保候审期满被变更为监视居住期间，又于2013年11月至2014年3月期间与张某甲共谋滥伐林木并予以收购。其前后三次作案均为破坏环境资源类犯罪，且后两次作案都是在被侦查机关采取强制措施期间，充分反映其主观恶性较大，无悔罪表现，刑事强制措施尚不足以防止社会危险性，宣告缓刑也难以防止再犯罪和实现刑罚特殊预防的目的。第三，本案中杨春银具有未遂和自首情节，一审判决对其具有上述法定从轻、减轻处罚情节已在量刑时作了充分的考虑。但杨春银的自首是在发现自己滥伐林木的罪行败露并潜逃后经公安机关上网追逃并多次劝说其家属对其进行规劝下投案，虽具有一定的自首情节，但与案发后主动投案自首在悔罪态度方面有明显区别，根据自首认定的相关规定，对自首应区别具体情况来确定从轻或者减轻处罚的幅度，因此在将该自首作为其悔罪态度的评价因素时也应与主动投案自首有所区别。综上，原审法院对杨春银做出的适用缓刑的判决不符合《中华人民共和国刑法》第七十二条对缓刑适用条件的规定，属适用缓刑错误。要求二审依法判处。 宝鸡市人民检察院支持抗诉提出，凤县检察院抗诉正确，应予支持，原审法院判决对原审被告人杨春银适用缓刑错误。 原审被告人杨春银当庭对一审判决认定的事实及证据均无异议，但对抗诉机关刑事抗诉书及宝鸡市人民检察院支持抗诉意见书有意见，辩称他是犯罪未遂，有自首情节，其辩护人发表意见认为：杨春银没有教唆他人妨害诉讼，未故意干扰诉讼；杨春银在被取保候审期间及监视居住期间有新的犯罪是因为案件没有及时处理才导致的；杨春银有犯罪未遂及自首情节，杨春银犯罪动机是为了弥补家庭生活不足，经济压力是犯罪的起因，能积极缴纳罚金，其已被羁押了七个月，受到了教育作用，希望继续判处缓刑。 原审被告人来某甲、原审被告人张某甲当庭对一审判决认定的事实均表示无异议，当庭未发表辩护意见。 经审理查明，（一）2011年12月19日，经由原审被告人杨春银、鲁海、来某甲三人商定，由鲁海、来某甲砍伐木料，杨春银以每根杠木单价14元的价格进行收购。经过鲁海、来某甲组织、联系砍伐木料人员，杨春银联系运输木料车辆后，2011年12月20日，鲁海等人在凤县八方山朱家沟口（属凤县河口林场国有林区）砍伐木料及拖运木料，当晚22时许，来某甲乘坐杨春银雇佣的彭某的陕C20284号货车到八方山拉运木材，来某甲、鲁海现场组织装料。在装车过程中，被河口森林派出所当场查获，在车上查获杠木225根，未装车的杠木68根，共查获非法砍伐的杠木293根。经鉴定，盗伐林木的立木蓄积为19.862立方米。 上述事实，有下列证据证实： 1、受案登记表证实，2011年12月20日晚13时15分许，河口森林公安派出所接到群众举报，当晚有人在八方山路段偷运木材。接到报警后，民警前往调查，经蹲守至21日凌晨3时许，在八方山沿坪公路12公里处，现场查挡一车号为陕C20284号货车，从车箱内查获无证运输的木材。经初查，木材系从河口林场八方山国有林区内拉运，无合法手续。 2、归案经过证实，杨春银在归案后向侦查机关承认了其非法收购鲁海、来某甲盗伐林木的犯罪事实。鲁海、来某甲向侦查机关承认其组织、雇佣他人盗伐林木的犯罪事实。 3、林权证证实，八方山朱家沟属凤县河口林场国有林区。 4、凤县林业局鉴定意见书及补充鉴定意见书证实，鲁海等人盗伐林木的立木蓄积量为19.862立方米。 5、凤县公安局森林公安分局抓获经过及情况说明证实，2011年12月20日晚，河口森林公安派出所接到群众举报，称有人在八方山偷运木材。接报后民警赶赴现场进行调查，经蹲守至21日凌晨3时，民警在八方山沿坪工路12公里处，查挡一辆车号为陕C20284号的货车，从车箱内查获盗伐木材225根，另从装车现场查获未装车的盗伐木材68根，共查获盗伐木材293根。 6、现场勘查笔录证实，凤县河口林场八方山74班朱家沟非法采伐林木地点的现场情况。 7、指认笔录及照片证实，张某乙、来某乙、向某某对盗伐林木的地点凤县河口林场八方山74班朱家沟进行了指认。来某甲、张某丙、彭某对盗伐林木的装车地点进行了指认。 8、指认笔录及提取笔录证实，向某某、张某丙、来某乙、张某乙对其盗伐林木的工具进行了指认，公安机关对其指认的工具依法进行了提取。 9、扣押清单证实，公安机关对查获的杠木293根以及作案工具斧头、手锯、三角带等依法予以扣押。 10、户籍证明，证实了杨春银、鲁海、来某甲的年龄、身份信息，三人均系完全刑事责任年龄人。 11、证人来某乙证言证实，2011年12月19日晚上，来某甲给他打电话叫他去八方山砍坑木，每根坑木10元钱，他答应了。20日早上他与鲁海、张某丙、张某乙、向某某坐一辆红色面包车，到八方山朱家沟沟口时，鲁海让停车，下车后鲁海安排他们几人各自进沟砍料。20日当天他一直在朱家沟内砍料、拖料，他一共砍了15根坑木，长度2米左右，粗细12-16公分。20日晚上来某甲与装料的货车一起来的，来某甲到了后叫他们赶紧装车，正在装车的过程中被公安机关查获了。 12、证人向某某证言证实，2011年12月的一天晚上，来某甲给他儿子张某己打电话，要张某己第二天拉几个人去山上砍柴，张某己答应了。来某甲又叫他第二天一起去，他开始不愿意去，经来某甲劝说，他同意去了。第二天早上，张某己开车拉上他，沿途又拉上了来某乙、张某丙、张某乙和鲁海，走到八方山，在一个路口鲁海让张某己停车，他们就全部下车了。下车后，鲁海带领他们沿着一条小路进沟，进沟后，鲁海见他只拿了一把斧头就不让他上山，让他在山脚下把木料往出转运，其他人也都听鲁海的安排，鲁海与他们都上山了。天黑了以后，来某甲带了一辆大车上来，让他们赶快转料，准备装车。在装车过程中，他听见有吵闹声，觉得可能是林业局的人来查黑料，就趁机溜走了。事后他得知，当晚是林警队的人来了，把一车木料全扣了。 13、证人张某乙证言证实，2011年12月20日凌晨4点左右，鲁海给他打电话叫他去八方山砍柴，他没有答应，5点左右，来某甲又打来电话，叫他去砍柴，他答应了。当天早上他和来某乙、向某某、张某丙、鲁海坐向某某儿子张某己的面包车到的八方山。到了以后，鲁海指挥他们砍料和拖料，鲁海和来某乙在山上砍，他将砍下的树截成2米左右，再将木料拖到沟口，当天他一共截了百十来根木料。来某甲是晚上和装料车一起来的，来了以后叫他们赶紧往车跟前转料，准备装车。他知道砍伐的地点是国有林场，他们砍伐的是“黑料”。 14、证人张某丙证言证实，2011年12月20日左右，鲁海叫他去八方山装柴，他答应了，结果到了以后他才知道是拖坑木不是装柴。到了朱家沟沟口后，鲁海安排其他人上山砍料，让他拖料，他当天一直在沟里拖料，其他人在干什么，他不知道。来某甲早上没有和他们一起来，是晚上和装料的车一起来的，来某甲到了以后他们就开始装车，在装车过程中被林业派出所查获了。 15、证人彭某证言证实，2011年12月20日晚上22时左右，杨春银给他打电话，让他去八方山给杨春银拉一车料，来某甲在八方山前面的岔路口等他，来某甲知道装车的地方。他驾驶陕C20284号货车往八方山走，走到岔路口把来某甲拉上，来某甲上车后给他指路，到了朱家沟沟口，来某甲让他按几下车喇叭，然后就有几个人走到车前，来某甲说上来几个人先去梁顶装车，几人上车后他把车开到梁顶，在梁顶装了十几分钟，来某甲又让他把车开回朱家沟装料，在朱家沟装料的时候被派出所查获。当时车上已经装了200多根木料，还有几十根木料在朱家沟沟口的地上堆着，没有来得及装就被查获了。 16、证人张某己证言证实，2011年12月的一天，来某甲给他打电话说第二天早上要租他的车拉几个人去八方山，要拉去拉回。他与来某甲谈好价钱后，来某甲说要在八方山干点活人手不够，让他帮忙找几个人，他说找不下，来某甲让他问一下他爸向某某。他把电话给了向某某，向某某自己和来某甲说的，说完后向某某对他说明天也要去。第二天他开车拉上向某某、来某乙、张某丙、张某乙、鲁海，拉到八方山梁顶的岔路口他们都下车了，到了晚上，来某甲给他打电话让他开车到八方山把人拉回来，他到了八方山看到来某甲几人，就把他们都拉回来了。鲁海他们几人去八方山干什么他不清楚。 17、原审被告人杨春银供述证实，2011年12月20日，凤县林业公安在八方山路段查获的一车木料是他从来某甲和鲁海手里收购的。2011年12月19日，鲁海给他打电话说能弄一车木料问他要不要，他说弄好了给他打电话。第二天来某甲给他打电话说让他把拉料的车联系好，钱准备好。他给彭某打电话，让彭某去八方山装料，来某甲在路上等，来某甲知道装料的地方。拉料的事一开始是鲁海和他联系，后来是来某甲和他联系，领人上山砍料是鲁海负责的，找人和送人上山是来某甲负责的，砍料和装车时他没有去现场。 18、原审被告人来某甲供述证实，2011年12月19日，杨春银需要购买木料，杨春银先找的鲁海，鲁海找不够人砍料，鲁海就和他联系，让他帮忙找人上山砍料。他联系了来某乙等人，他又给张某己打电话让张某己第二天早上把鲁海等人送到八方山。20号白天他因为有事，没有去八方山，晚上他在八方山白灰窑那等杨春银联系的装料车，等了一阵，彭某开了一辆货车来了。他与彭某到了装料的地方后，彭某按了一下喇叭，出来了几个人，他看到有鲁海、来某乙、向某某、张某乙、张某丙，几人正在拖料。他过去后开始装车，快装完的时候被查获了。 19、原审被告人鲁海陈述证实，2011年12月的一天，杨春银给他打电话让他去砍料，他没有答应。当天晚上，来某甲又给他打电话说，杨春银要找几个人砍料，人不好找让他去，他答应了。过了一阵来某甲又打来电话，说砍料的人找好了，明天早上六点半来车接。第二天早上一辆红色面包车到他家门口接他，他上车后看到车里有来某乙、张某丙、向某某、张某乙。到了八方山后，他们五个人各自上山砍料，下午7点多，他给来某甲打电话，来某甲说先不要把料往沟口转，等杨春银回话再说。过了一阵来某甲回电话说，问过杨春银了，装料车晚上11点多到，让他把料往沟口转。晚上12点多，车来了他们几个人就开始装料，在他砍料的地方装完后，车开到沟口继续装料，他返回沟里拿工具，在往沟口走的时候他听到有人喊叫，看见装料的人四处乱跑，他就躲了起来，后来听来某甲说木料被查获了。 以上证据经过原审法院公开开庭举证、质证，其来源合法有效，内容确实充分，并相互关联，相互印证，足以定案，本院予以确认。 （二）、2013年1月21日，原审被告人杨春银以每根10元的价格，从凤县河口镇沙坝村姬某甲（已判决）处，非法收购姬某甲盗伐、滥伐的松木椽子175根，后被杨春银转手出售。经鉴定，立木蓄积6.8814立方米。 上述事实，有下列证据证实： 1、受案登记表证实，2013年1月28日12时30分，河口镇沙坝村一组村民李某甲到河口森林公安派出所报案称，沙坝村一组村民姬某甲在他的承包山上砍伐松木椽，木材已被拉走变卖。接到报警后，民警前往调查，姬某甲对盗伐李某甲承包山上林木的事实供认不讳。 2、凤县河口镇沙坝村村委出具的证明证实，姬某甲未向村里提交过采伐申请，村委会也从未向镇、县林业部门转交过姬某甲的林木采伐申请。 3、林权证及林木、林地状况登记表证实，李某甲的自留山位于沙坝村一组大湾阴坡，小班号为1号。姬某乙的自留山位于沙坝村一组大湾阳坡，小班号为2号。戚某某的自留山位于韩家庄村房后坡，小班号为36、128号。 4、现场指认笔录及照片证实，姬某甲对作案现场进行指认，指出沙坝村一组大湾阳坡姬某甲家自留山就是其滥伐林木的作案现场；指出沙坝村一组大湾阴坡李某甲家自留山以及韩家庄村五组房后坡戚某某家自留山就是其盗伐林木的作案现场。 5、作案工具、指认笔录、提取笔录、扣押决定书证实，姬某甲对作案工具手锯一把、斧头一把、三角带一条进行了指认，公安机关依法进行了提取，并予以扣押。 6、现场勘验笔录及照片证实，案发地沙坝村一组大湾阳坡、沙坝村一组大湾阴坡、韩家庄村五组房后坡被盗伐、滥伐后的现场情况。 7、关于姬某甲在李某甲家砍伐后遗留山场木材的情况说明及扣押清单证实，河口森林派出所民警在对李某甲家山场进行现场查看时，发现遗留在现场未运下山的松木椽子27根，后公安机关依法将该27根松木椽子予以扣押。 8、凤县林业局鉴定意见书证实，姬某甲盗伐、滥伐林木共计202株，山场丢弃27株，已运走175株。姬某甲盗伐林木89株，立木蓄积3.4083立方米；滥伐林木113株，立木蓄积4.5348立方米。另：山场丢弃的27根原木，立木蓄积1.0617立方米。 9、协查函、工作情况说明证实，杨春银非法收购姬某甲盗伐、滥伐的林木175根，后杨春银将该批木材卖给一个太白县货车司机，因不能提供该司机的姓名及车牌号，造成该批木材无法追回。 10、凤县人民法院刑事判决书证实，2013年12月16日，姬某甲因犯盗伐林木罪被凤县人民法院判处管制一年，并处罚金2000元。 11、证人姬某甲证言证实，2012年12月20日前后，他一共在三处砍伐林木，一处是他家的自留山大湾阳坡、一处是李某甲家自留山大湾阴坡、还有一处是戚某某家自留山，他砍伐林木没有办手续。他一共砍伐了202株，其中有27株因为规格不行，就遗留在李某甲家山场上，剩下的175株在2013年1月21日卖给了杨春银，一株10元钱，一共卖了1750元钱，杨春银应该知道这些木材是黑料。 12、证人李某甲证言证实，姬某甲在他的自留山上盗伐林木的情况。 13、证人戚某某证言证实，姬某甲在他的自留山上盗伐林木的情况。 14、证人姬某乙证言证实，姬某甲盗伐、滥伐林木的事实。 15、证人柴某某、姬文军证言证实，姬某甲叫人将没有手续的黑木料装车，卖给一个老板的事实。 16、原审被告人杨春银供述证实，2012年12月前后，具体时间他记不清了，姬某甲给他打电话说有一些松木椽子，问他要不要，他和姬某甲商定10元一根。拉料那天有人给木材拍照，他听装车的人说木料是姬某甲在自己家山上和别人山上砍的，人家照相可能是要告状。他从姬某甲处一共收购了175根木料，一根10元钱，一共1750元，后来他将这批木料转售给了拉货的太白司机。 以上证据经过原审法院公开开庭举证、质证，其来源合法有效，内容确实充分，并相互关联，相互印证，足以定案，本院予以确认。 （三）、2013年10月份左右，原审被告人杨春银欲收购原审被告人张某甲自留山上的林木，二人商定，由张某甲组织人砍伐，杨春银予以收购，张某甲从中赚取山价。因张某甲自留山上车辆无法通行，为转运木料，杨春银又联系潘某某修路，并支付了修路费用。2013年11月起至2014年3月期间，杨春银、张某甲分别雇佣李某、张某丁、张某戊等人在河口镇安河寺村六组大坟园沟张某甲家自留山上砍伐木材四次，共砍伐林木82株，截得木料234根，后木料被杨春银出售。2013年12月份左右，张某甲将其自留山上最大的一株水青冈树卖给了雷某，该树被雷某砍伐。经鉴定，杨春银、张某甲滥伐的82株林木，立木蓄积37.0770立方米，张某甲卖给雷某的1株林木，立木蓄积2.6166立方米。原审被告人杨春银于2014年5月6日被凤县公安局上网追逃，2014年7月9日杨春银主动投案。 上述事实，有下列证据证实： 1、案件移交单、受案登记表证实，2014年4月28日，宝鸡市林业局接到群众举报，反映凤县河口镇安河寺村乱砍滥伐林木问题，要求尽快查处。当日凤县森林资源管理站会同河口镇政府、安河寺村村委会，到安河寺村六组进行检查。后森林资源管理站将案件线索移交凤县森林公安分局。经河口森林公安派出所调查，张某甲承认是在他同意后，杨春银雇人在他家山场砍伐林木，砍伐林木蓄积约34立方米。 2、杨春银归案情况说明、在逃人员登记信息表、自首情况说明证实，2014年5月6日，杨春银因滥伐林木被凤县公安局上网追逃，2014年7月9日杨春银向西安铁路局公安处凤州站派出所投案，并如实供述了犯罪事实。 3、户籍证明，证实了张某甲的年龄、身份信息，其系完全刑事责任年龄人。 4、林权证、林地状况登记表、林权情况说明证实，杨春银、张某甲滥伐林木的位置在河口镇安河寺村六组张某甲持有的凤林证字（2011）第11502号林权证记载的范围内，小地名为大坟园沟。 5、扣押清单、缴费凭证证实，公安机关从张某甲处扣押作案用斧头一把、手锯一把、绳子一条，从张某甲处扣押赃款1700元并已上缴国库。从李某处扣押手锯一把。从张某戊处扣押手锯一把。 6、追缴滥伐林木工作情况说明证实，因买主信息不详，赃物去向未能查明。 7、凤县林业局林政管理股证明证实，凤县林业局未给张某甲核发过林木采伐许可证。 8、现场指认笔录及照片证实，2014年7月16日，张某甲、罗某某、张某丁对滥伐林木的现场，河口镇安河寺村六组大坟园沟进行了指认。2014年7月17日，倪某某、李某对滥伐林木的现场，河口镇安河寺村六组大坟园沟进行了指认。2014年8月13日，张某戊、邱某某、张某庚、王某某、尹某甲、尹某乙、刘某某对滥伐林木的现场，河口镇安河寺村六组大坟园沟进行了指认。 9、作案工具指认笔录、提取笔录、扣押清单证实，罗某某、张某丁等人对作案工具进行了指认，公安机关依法进行了提取，并予以扣押。 10、现场勘查笔录证实，公安机关于2014年7月16日对滥伐林木现场进行勘查的情况。 11、凤县林业局鉴定意见书证实，杨春银、张某甲滥伐的82株林木的立木蓄积量为37.0770立方米。张某甲和他人滥伐的1株林木的立木蓄积量为2.6166立方米。 12、证人李某证言证实，2013年冬天，他在街上遇见张某甲，张某甲对他说他家自留山上有料，问他去不去砍，当时说砍一方给400元工钱，有四个人就能干，说完张某甲就走了。过了一两天杨春银给他打电话，问他为什么没有去张某甲家砍料，他说这几天没有人，等有人就去。当天晚上他就去了倪某某家给倪某某说了这件事，他和倪某某分别给罗某某和张某丁打电话，约好一起去张某甲家砍料。第二天早上，他们四人一起去了张某甲家砍料，一共砍了两天时间，转料的时候张某甲叫了一辆农用车，司机他不认识，装料的车是晚上10点多来的，杨春银和大车一起来的，车装好后杨春银把钱交给张某甲就走了，张某甲给他们结了工钱。 13、证人倪某某、罗某某、张某丁证言与证人李某的证言基本一致，证实了张某甲、杨春银叫李某、倪某某、罗某某、张某丁四人在张某甲家自留山上砍伐林木及杨春银收购其滥伐的林木的事实。 14、证人潘某某证言证实，2013年11月份左右，杨春银说准备种猪苓，要从张某甲家自留山上拉些腐殖土，张某甲家山场路不好，让他去给张某甲家修路。他一共去修了两次路，从张某甲家门前一直修到了张某甲家自留山上。修路的费用是杨春银给的，给了他3000元。 15、证人张某戊证言证实，2014年2月份左右，他姐夫张某甲给他说杨春银要买木料，砍料人手不够，让他去过去砍料。他去砍过一次，在砍料时把头弄伤了，就再没有去，后来张某甲给他结了150元的工钱。 16、证人王某某证言证实，2014年2月份左右，他岳父张某甲给他说杨春银要买木料，砍料的人不够，让他去砍几天料。他一共去过两次，第一次是他和邱某某、尹某乙一起砍的，第二次有邱某某、尹某乙、尹某甲、刘某某、张某庚。两次都是他们砍好后，将木料转运到张某甲家院子里，杨春银带车来收料，杨春银检尺，张某甲记数，最后杨春银把钱给张某甲，张某甲再给他们分钱。 17、证人邱某某、尹某乙、尹某甲、刘某某、张某庚证言与证人王某某的证言基本一致，证实了他们与王某某一起，在张某甲家自留山上砍伐林木及杨春银收购其滥伐的林木的事实。 18、证人李某乙证言证实，2014年3月份左右，张某甲说他家山上有些木料，让他用农用车帮忙转一下木料。他一共去转过两次料，当时装料的人有王某某、尹某乙、张某庚还有几个人他不认识，转料的钱是张某甲给的。 19、证人来维民证言证实，2013年11月份左右，杨春银给他打电话让他去黄家沟张某甲家转车木料，当天下午他开农用车去了张某甲家山场。他到的时候，砍料的人都在山上，木料已经溜到坡下了，砍料的人把木料装到他的农用车上，他将木料拉到张某甲家院子里，一共转了四趟。晚上9点多杨春银带着大车来装木料，车装好后杨春银给了他200元转料费。 20、证人雷某证言证实，2013年12月份，他听潘某某说这几天在黄家沟给杨春银修路，上边可能卖柴，他就想去买点柴。他和张某辛一起去了黄家沟张某甲家山场，在山上他看到一棵3米多高很粗的水青冈树，树枝有些干枯了，半死不活的，他就问这棵树是谁家的，张某甲说是他的，他问张某甲这棵树卖不卖，张某甲最后100元将这棵树卖给了他。他和张某辛将这棵树砍倒，锯成截拉回家烧柴了。 21、证人张某辛证言证实，有一天雷某对他说想砍点柴禾用，他说去黄家沟砍，随后他与雷某一起到了黄家沟的大坟园沟，在大坟园沟他们看见一棵水青冈树，3米多高，一个人抱不住，树上有两个树杈，一个树杈被雷击了。雷某去找张某甲谈价钱，最后雷某和张某甲说好砍这棵树给100元钱，第二天他和雷某将这棵树砍倒，锯成截拉回家烧柴了。 22、原审被告人杨春银供述证实，2013年10月份他遇到张某甲，张某甲问他要不要木料，他与张某甲商量好价钱，因为张某甲自留山上的路农用车上不去，他又让潘某某给张某甲修了路。路修好后，他一共从张某甲处收购了四次木料，一共收购了234根，收来的木料他都卖给了西安一个姓陈的木材加工厂老板。第一次转料的农用车是他叫的来维民，后面几次转料都是张某甲叫的人。砍料的人他知道有李某，还有张某甲叫的王某某、邱某某、尹某乙、尹某甲等人。每次装料时都是他检尺，张某甲记数，他把钱给张某甲，张某甲负责给砍料、转料、装车的人算钱和分钱。 23、原审被告人张某甲供述证实，2013年6月份左右，杨春银到他家问他山上有没有锯材他想买，他让杨春银上山看，看上了再说价钱。杨春银到山上看了说可以，但是路不行，料砍好后不好往出运，杨春银说到时他找人修路。2013年10月份，杨春银来到他家，具体和他商量砍树的事，杨春银每方给他100元山价费，砍料、转料他不管，杨春银负责。11月份，杨春银找好挖掘机开始修路，修路的钱是杨春银出的，路修好后不久就开始砍料，一共砍了四次，装了四车木料。一开始砍料、转料的人都是杨春银联系的，后面几次杨春银找不下人，他也叫过人。每次装料时都是杨春银检尺，他记录，砍料和转料人的工钱都是杨春银给的，有时杨春银急着赶路就把钱给他，他再给干活的人算钱。2013年12月份，潘某某在他的自留山上修路，雷某也来了，雷某在沟里看上一棵水青冈树，这棵树以前被雷劈过，一半活着一半死了，雷某问这棵树给100元卖不卖，他同意了。后来雷某找了一个帮忙的人，一起把这棵树砍倒拉走了。 以上证据经过原审法院公开开庭举证、质证，其来源合法有效，内容确实充分，并相互关联，相互印证，足以定案，本院予以确认。 另查明，原审被告人鲁海因犯盗窃罪于2013年6月24日被榆林市中级人民法院判处有期徒刑九年，并处罚金20000元（其作案时间为2012年3月至4月间刑期起止日期为2012年5月6日起，至2021年5月5日止），对此有榆林市中级人民法院刑事判决书证实。还查明，原审被告人张某甲在案发后，退赃1700元，已上缴国库。 对于上述事实以及认定上述事实的证据，本院二审庭审中当事人及其辩护人均无异议，本院予以确认。 综上，原审被告人杨春银非法收购盗伐、滥伐的林木两次，立木蓄积共计26.7434立方米。其中，第一次非法收购鲁海、来某甲等人盗伐的林木，立木蓄积19.862立方米，系犯罪未遂。第二次非法收购姬某甲盗伐、滥伐的林木，立木蓄积6.8814立方米。原审被告人杨春银与原审被告人张某甲共谋滥伐林木，立木蓄积37.0770立方米。原审被告人鲁海、来某甲盗伐林木，立木蓄积19.862立方米。原审被告人张某甲滥伐林木，立木蓄积39.6936立方米。 ","cpfxgc":"本院认为，原审被告人杨春银明知是盗伐、滥伐的林木而予以收购，收购林木的立木蓄积达26.7434立方米，情节严重，其行为已构成非法收购盗伐、滥伐的林木罪。原审被告人杨春银与原审被告人张某甲共谋滥伐林木，立木蓄积达37.0770立方米，数量较大，该二人行为均构成滥伐林木罪。原审被告人鲁海、来某甲违反国家森林管理法规，以非法占有为目的，盗伐国有林木，立木蓄积达19.862立方米，数量较大，该二人行为均构成盗伐林木罪。原审被告人张某甲违反国家森林管理法规，未办理林木采伐许可证，随意采伐本人自留山上的林木，立木蓄积达39.6936立方米，数量较大，其行为已构成滥伐林木罪。原审被告人杨春银犯非法收购盗伐、滥伐的林木罪与滥伐林木罪，应当数罪并罚。原审被告人鲁海因犯盗窃罪于2013年6月24日被榆林市中级人民法院判处有期徒刑九年（其作案时间为2012年3月至4月间），本罪系漏罪，应当数罪并罚。原审被告人杨春银与张某甲在滥伐林木的共同犯罪中，作用相当，均系主犯。原审被告人鲁海、来某甲在盗伐林木的共同犯罪中，作用相当，均系主犯。原审被告人杨春银非法收购鲁海、来某甲盗伐的林木属于犯罪未遂，可以比照既遂犯从轻或者减轻处罚。原审被告人杨春银犯罪后自动投案，归案后如实供述自己的罪行，有自首情节，依法可以从轻或者减轻处罚。原审被告人鲁海、原审被告人来某甲、原审被告人张某甲归案后在公安侦查阶段及庭审中均能如实供认自己的罪行，依法可以从轻处罚。原审被告人张某甲在案发后能够积极退赃，可以酌情从轻处罚。原审被告人来某甲、张某甲认罪态度较好，确有悔罪表现，根据其犯罪情节和悔罪表现，同时结合社区矫正评估意见，适用缓刑对所居住社区没有重大不良影响，可以宣告缓刑。 对于上诉人鲁海的上诉理由，经查，其上诉所称其系从犯、属犯罪未遂的上诉理由与案件事实及法律规定不相符，不能成立，不予采纳；其关于一审判决证据采信、法律适用错误的上诉理由亦不能成立，本院不予采纳。其余上诉理由中关于对其量刑重的意见成立，本院予以采纳，原审判决中存在量刑不均衡问题，依法应予纠正，对此做改判处理。 对于抗诉机关的抗诉意见，经查，原审被告人杨春银虽有自首情节及在非法收购盗伐、滥伐的林木犯罪中犯罪未遂，但其在本案中犯有非法收购盗伐、滥伐的林木罪和滥伐林木罪二罪，且具有在被采取强制措施期间继续犯罪的情节，反映其无悔罪表现且具有再次犯罪的现实危险性，其在本案中的犯罪行为非法律上所指的犯罪情节较轻，故不符合《中华人民共和国刑法》第七十二条第一款所规定的须同时具备的判处缓刑条件，原审判决认定原审被告人杨春银“确有悔罪表现”并据此对其适用缓刑不当，依法应予纠正；抗诉机关抗诉意见依法予以采纳。 原审判决认定事实正确，证据确实充分，定罪准确，审判程序合法，唯对原审被告人杨春银、鲁海量刑不当。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百二十六条第二款及《中华人民共和国刑法》第三百四十五条第一款、第二款、第三款、第二十三条、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第六十四条、第六十七条第一款、第三款、第六十九条、第七十条、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" （一）、维持凤县人民法院（2014）凤刑初字第00054号刑事判决第三、四、五、六项，即“三、被告人来某甲犯盗伐林木罪，判处有期徒刑一年三个月，缓刑二年，并处罚金5000元。四、被告人张某甲犯滥伐林木罪，判处有期徒刑一年三个月，缓刑二年，并处罚金5000元。五、违法所得予以追缴，犯罪工具斧头、手锯、三角带予以没收。六、赃物变卖款，由凤县公安局上缴国库。” （二）、撤销凤县人民法院（2014）凤刑初字第00054号刑事判决第一、二项，即：“一、被告人杨春银犯非法收购盗伐、滥伐的林木罪，判处有期徒刑八个月，并处罚金5000元；犯滥伐林木罪判处有期徒刑一年，并处罚金5000元。数罪并罚，决定执行有期徒刑一年六个月，缓刑两年，并处罚金10000元。”“二、被告人鲁海犯盗伐林木罪，判处有期徒刑一年六个月，并处罚金5000元。与前罪有期徒刑九年，并处罚金20000元的判决数罪并罚，决定执行有期徒刑九年六个月，并处罚金25000元。” （三）、原审被告人杨春银犯非法收购盗伐、滥伐的林木罪，判处有期徒刑八个月，并处罚金5000元；犯滥伐林木罪，判处有期徒刑一年，并处罚金5000元。数罪并罚，决定执行有期徒刑一年六个月，并处罚金10000元。（刑期起止日期另行裁定确定，罚金限判决生效后十日内缴纳） （四）、上诉人（原审被告人）鲁海犯盗伐林木罪，判处有期徒刑一年三个月，并处罚金5000元。与前罪有期徒刑九年，并处罚金20000元，数罪并罚，决定执行有期徒刑九年三个月，并处罚金25000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月6日起至2021年8月5日止。罚金限判决生效后十日内缴纳。） 本判决为终审判决。","qw":"陕西省宝鸡市中级人民法院 刑事判决书 （2015）宝中刑一终字第00026号 抗诉机关凤县人民检察院。 上诉人（原审被告人）鲁海，男，1965年3月3日出生于陕西省凤县，汉族，文盲，农民，住凤县。2013年6月24日因犯盗窃罪被榆林市中级人民法院判处有期徒刑九年，在榆林监狱服刑。现羁押于凤县看守所。 原审被告人杨春银，曾用名杨志银，绰号杨托娃，男，1968年7月17日出生于陕西省凤县，汉族，小学文化，农民，住凤县。2001年9月29日因犯故意伤害罪被凤县人民法院判处有期徒刑一年。2012年10月18日因涉嫌犯盗伐林木罪被凤县公安局刑事拘留，2012年11月5日被取保候审，2013年10月31日变更强制措施为监视居住，2014年7月9日因涉嫌犯滥伐林木罪被凤县公安局刑事拘留，2014年7月23日因涉嫌犯非法收购、运输盗伐、滥伐的林木罪被凤县人民检察院批准逮捕。2015年2月13日被凤县人民法院取保候审。 辩护人金正魁，男，1968年4月13日出生，汉族，系凤县凤州镇政府干部。 原审被告人来某甲，男，1972年5月10日出生于陕西省凤县，汉族，小学文化，农民，住凤县。2012年9月17日因涉嫌犯盗窃罪被凤县公安局取保候审，2012年10月18日因涉嫌犯盗伐林木罪被刑事拘留，2012年11月19日因涉嫌犯盗伐林木罪被依法逮捕，2012年12月10日变更强制措施为取保候审。2013年12月26日被凤县人民检察院取保候审。2014年11月25日被凤县人民法院取保候审。 原审被告人张某甲，小名跟秦，男，1953年5月15日出生于陕西省凤县，汉族，文盲，农民，住凤县。2014年8月13日因涉嫌犯滥伐林木罪被凤县公安局取保候审。2014年11月25日被凤县人民法院院取保候审。 凤县人民法院审理凤县人民检察院指控原审被告人杨春银犯非法收购盗伐、滥伐的林木罪和滥伐林木罪、原审被告人鲁海、来某甲犯盗伐林木罪、原审被告人张某甲犯滥伐林木罪一案，于二〇一五年二月十二日做出（2014）凤刑初字第00054号刑事判决。宣判后，原审被告人鲁海以对其量刑过重为由提出上诉，凤县人民检察院以该判决对原审被告人杨春银适用缓刑错误为由提起抗诉，宝鸡市人民检察院经审查后认为抗诉正确，支持抗诉。本院经依法组成合议庭后，于2015年6月3日在凤县人民法院法庭依法公开开庭审理了本案。宝鸡市人民人民检察院指派检察员刘海平依法出庭履行职务，原审被告人杨春银及其辩护人金正魁、原审被告人鲁海、原审被告人来某甲、原审被告人张某甲等到庭参加诉讼。现已审理终结。 原审判决认定，（一）、2011年12月19日，被告人杨春银、鲁海、来某甲三人商定，由鲁海、来某甲砍伐木料，杨春银以每根杠木单价14元的价格进行收购。鲁海、来某甲分别联系了来某乙、张某乙、张某丙、向某某四人帮忙砍伐木料，运输车辆由杨春银联系。12月20日早，鲁海与来某乙、张某乙、张某丙、向某某乘坐张某己的面包车，到凤县八方山朱家沟口（属凤县河口林场国有林区）下车，由鲁海安排来某乙等人各自进沟砍伐、拖运木料，鲁海本人在朱家沟上部约1公里处山坡上砍伐木料。当晚22时许，来某甲乘坐杨春银雇佣的彭某的陕C20284号货车到八方山拉运木材，来某甲、鲁海现场组织装料。在装车过程中，被河口森林派出所当场查获，在车上查获杠木225根，未装车的杠木68根，共查获非法砍伐的杠木293根。经鉴定，盗伐林木的立木蓄积为19.862立方米。（二）、2013年1月21日，被告人杨春银以每根10元的价格，从河口镇沙坝村姬某甲（已判决）处，非法收购姬某甲盗伐、滥伐的松木椽子175根，后被杨春银转手出售。经鉴定，立木蓄积6.8814立方米。（三）、2013年10月份左右，被告人杨春银欲收购被告人张某甲自留山上的林木，二人商定，由张某甲组织人砍伐，杨春银予以收购，张某甲从中赚取山价。因张某甲自留山上车辆无法通行，为转运木料，杨春银又联系潘某某修路，并支付了修路费用。2013年11月起至2014年3月期间，杨春银、张某甲分别雇佣李某、张某丁、张某戊等人在河口镇安河寺村六组大坟园沟张某甲家自留山上砍伐木材四次，共砍伐林木82株，截得木料234根，后木料被杨春银出售。2013年12月份左右，张某甲将其自留山上最大的一株水青冈树卖给了雷某，该树被雷某砍伐。经鉴定，杨春银、张某甲滥伐的82株林木，立木蓄积37.0770立方米，张某甲卖给雷某的1株林木，立木蓄积2.6166立方米。另查明，2013年6月24日鲁海因犯盗窃罪被榆林市中级人民法院判处有期徒刑九年，并处罚金20000元。被告人杨春银于2014年5月6日被凤县公安局上网追逃，2014年7月9日杨春银主动投案，并如实供述了自己的罪行，属自首。被告人张某甲在案发后，退赃1700元，已上缴国库。综上，被告人杨春银非法收购盗伐、滥伐的林木两次，立木蓄积共计26.7434立方米。其中，第一次非法收购鲁海、来某甲等人盗伐的林木，立木蓄积19.862立方米，系犯罪未遂。第二次非法收购姬某甲盗伐、滥伐的林木，立木蓄积6.8814立方米。被告人杨春银与被告人张某甲共谋滥伐林木，立木蓄积37.0770立方米。被告人鲁海、来某甲盗伐林木，立木蓄积19.862立方米。被告人张某甲滥伐林木，立木蓄积39.6936立方米。据此，原审法院认为，被告人杨春银明知是盗伐、滥伐的林木而予以收购，收购林木的立木蓄积达26.7434立方米，情节严重，其行为已构成非法收购盗伐、滥伐的林木罪。被告人杨春银与被告人张某甲共谋滥伐林木，立木蓄积达37.0770立方米，数量较大，其行为亦构成滥伐林木罪。被告人鲁海、来某甲违反国家森林管理法规，以非法占有为目的，盗伐国有林木，立木蓄积达19.862立方米，数量较大，其行为已构成盗伐林木罪。被告人张某甲违反国家森林管理法规，未办理林木采伐许可证，随意采伐本人自留山上的林木，立木蓄积达39.6936立方米，数量较大，其行为已构成滥伐林木罪。被告人杨春银犯非法收购盗伐、滥伐的林木罪与滥伐林木罪，应当数罪并罚。被告人杨春银非法收购鲁海、来某甲盗伐的林木属犯罪未遂，可以比照既遂犯从轻或者减轻处罚。被告人杨春银能自动投案，并如实供述自己的罪行，属自首，可以从轻或者减轻处罚。被告人杨春银与张某甲在滥伐林木的共同犯罪中，作用相当，不分主次。被告人鲁海、来某甲在盗伐林木的共同犯罪中，作用相当，不分主次。被告人鲁海2013年6月24日因犯盗窃罪被榆林市中级人民法院判处有期徒刑九年，本罪系漏罪，应当数罪并罚。被告人来某甲能如实供述自己的罪行，可以从轻处罚。被告人张某甲能如实供述自己的罪行，可以从轻处罚。被告人张某甲在案发后能够积极退赃，可以酌情从轻处罚。被告人杨春银、来某甲、张某甲认罪态度较好，确有悔罪表现，根据其犯罪情节和悔罪表现，同时结合社区矫正评估意见，适用缓刑对所居住社区没有重大不良影响，可以宣告缓刑。依照《中华人民共和国刑法》第三百四十五条第一款、第二款、第三款、第二十三条、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十七条第一款、第三款、第六十九条、第七十条、第七十二条、第七十三条第二款、第三款之规定，以被告人杨春银犯非法收购盗伐、滥伐的林木罪，判处有期徒刑八个月，并处罚金5000元；犯滥伐林木罪，判处有期徒刑一年，并处罚金5000元，数罪并罚，决定执行有期徒刑一年六个月，缓刑二年，并处罚金10000元。以被告人鲁海犯盗伐林木罪，判处有期徒刑一年六个月，并处罚金5000元，与前罪有期徒刑九年，并处罚金20000元的判决数罪并罚，决定执行有期徒刑九年六个月，并处罚金25000元。以被告人来某甲犯盗伐林木罪，判处其有期徒刑一年三个月，缓刑二年，并处罚金5000元。以被告人张某甲犯滥伐林木罪，判处有期徒刑一年三个月，缓刑二年，并处罚金5000元。违法所得予以追缴，犯罪工具斧头、手锯、三角带予以没收。赃物变卖款，由凤县公安局上缴国库。 原审被告人鲁海上诉称：其在本案中是从犯，属于犯罪未遂，但一审判决对其的判处比主犯、比既遂犯还重；其只有一次盗伐林木犯罪，是初犯，归案后一直对罪行供认不讳，但一审判决只认定了同案其他三人认罪态度好，对其未做认定不当，其不应在本案中被判处最重的刑罚；一审判决对证据采信问题上偏听偏信，适用法律错误。 凤县人民检察院刑事抗诉提出：原审判决中对原审被告人杨春银适用缓刑错误，理由如下：根据《中华人民共和国刑法》第七十二条规定，对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大影响，而本案一审判决认定杨春银具有悔罪表现，没有再犯罪危险的依据严重不足：首先在本案侦查阶段，杨春银教唆其他被告人及涉案人隐瞒案情，故意干扰诉讼，对侦查活动造成了不利影响，严重妨碍了案件侦破和诉讼活动的顺利进行，而且是多次作案，除非法收购外，还教唆并与他人共谋滥伐林木后予以收购，归案后也拒不退赃，一审判决认定其确有悔罪表现的依据不足。其次，杨春银在因涉嫌非法收购鲁海、来某甲盗伐林木案被公安机关取保候审期间于2013年1月21日又非法收购姬某甲盗伐、滥伐的林木，后在其取保候审期满被变更为监视居住期间，又于2013年11月至2014年3月期间与张某甲共谋滥伐林木并予以收购。其前后三次作案均为破坏环境资源类犯罪，且后两次作案都是在被侦查机关采取强制措施期间，充分反映其主观恶性较大，无悔罪表现，刑事强制措施尚不足以防止社会危险性，宣告缓刑也难以防止再犯罪和实现刑罚特殊预防的目的。第三，本案中杨春银具有未遂和自首情节，一审判决对其具有上述法定从轻、减轻处罚情节已在量刑时作了充分的考虑。但杨春银的自首是在发现自己滥伐林木的罪行败露并潜逃后经公安机关上网追逃并多次劝说其家属对其进行规劝下投案，虽具有一定的自首情节，但与案发后主动投案自首在悔罪态度方面有明显区别，根据自首认定的相关规定，对自首应区别具体情况来确定从轻或者减轻处罚的幅度，因此在将该自首作为其悔罪态度的评价因素时也应与主动投案自首有所区别。综上，原审法院对杨春银做出的适用缓刑的判决不符合《中华人民共和国刑法》第七十二条对缓刑适用条件的规定，属适用缓刑错误。要求二审依法判处。 宝鸡市人民检察院支持抗诉提出，凤县检察院抗诉正确，应予支持，原审法院判决对原审被告人杨春银适用缓刑错误。 原审被告人杨春银当庭对一审判决认定的事实及证据均无异议，但对抗诉机关刑事抗诉书及宝鸡市人民检察院支持抗诉意见书有意见，辩称他是犯罪未遂，有自首情节，其辩护人发表意见认为：杨春银没有教唆他人妨害诉讼，未故意干扰诉讼；杨春银在被取保候审期间及监视居住期间有新的犯罪是因为案件没有及时处理才导致的；杨春银有犯罪未遂及自首情节，杨春银犯罪动机是为了弥补家庭生活不足，经济压力是犯罪的起因，能积极缴纳罚金，其已被羁押了七个月，受到了教育作用，希望继续判处缓刑。 原审被告人来某甲、原审被告人张某甲当庭对一审判决认定的事实均表示无异议，当庭未发表辩护意见。 经审理查明，（一）2011年12月19日，经由原审被告人杨春银、鲁海、来某甲三人商定，由鲁海、来某甲砍伐木料，杨春银以每根杠木单价14元的价格进行收购。经过鲁海、来某甲组织、联系砍伐木料人员，杨春银联系运输木料车辆后，2011年12月20日，鲁海等人在凤县八方山朱家沟口（属凤县河口林场国有林区）砍伐木料及拖运木料，当晚22时许，来某甲乘坐杨春银雇佣的彭某的陕C20284号货车到八方山拉运木材，来某甲、鲁海现场组织装料。在装车过程中，被河口森林派出所当场查获，在车上查获杠木225根，未装车的杠木68根，共查获非法砍伐的杠木293根。经鉴定，盗伐林木的立木蓄积为19.862立方米。 上述事实，有下列证据证实： 1、受案登记表证实，2011年12月20日晚13时15分许，河口森林公安派出所接到群众举报，当晚有人在八方山路段偷运木材。接到报警后，民警前往调查，经蹲守至21日凌晨3时许，在八方山沿坪公路12公里处，现场查挡一车号为陕C20284号货车，从车箱内查获无证运输的木材。经初查，木材系从河口林场八方山国有林区内拉运，无合法手续。 2、归案经过证实，杨春银在归案后向侦查机关承认了其非法收购鲁海、来某甲盗伐林木的犯罪事实。鲁海、来某甲向侦查机关承认其组织、雇佣他人盗伐林木的犯罪事实。 3、林权证证实，八方山朱家沟属凤县河口林场国有林区。 4、凤县林业局鉴定意见书及补充鉴定意见书证实，鲁海等人盗伐林木的立木蓄积量为19.862立方米。 5、凤县公安局森林公安分局抓获经过及情况说明证实，2011年12月20日晚，河口森林公安派出所接到群众举报，称有人在八方山偷运木材。接报后民警赶赴现场进行调查，经蹲守至21日凌晨3时，民警在八方山沿坪工路12公里处，查挡一辆车号为陕C20284号的货车，从车箱内查获盗伐木材225根，另从装车现场查获未装车的盗伐木材68根，共查获盗伐木材293根。 6、现场勘查笔录证实，凤县河口林场八方山74班朱家沟非法采伐林木地点的现场情况。 7、指认笔录及照片证实，张某乙、来某乙、向某某对盗伐林木的地点凤县河口林场八方山74班朱家沟进行了指认。来某甲、张某丙、彭某对盗伐林木的装车地点进行了指认。 8、指认笔录及提取笔录证实，向某某、张某丙、来某乙、张某乙对其盗伐林木的工具进行了指认，公安机关对其指认的工具依法进行了提取。 9、扣押清单证实，公安机关对查获的杠木293根以及作案工具斧头、手锯、三角带等依法予以扣押。 10、户籍证明，证实了杨春银、鲁海、来某甲的年龄、身份信息，三人均系完全刑事责任年龄人。 11、证人来某乙证言证实，2011年12月19日晚上，来某甲给他打电话叫他去八方山砍坑木，每根坑木10元钱，他答应了。20日早上他与鲁海、张某丙、张某乙、向某某坐一辆红色面包车，到八方山朱家沟沟口时，鲁海让停车，下车后鲁海安排他们几人各自进沟砍料。20日当天他一直在朱家沟内砍料、拖料，他一共砍了15根坑木，长度2米左右，粗细12-16公分。20日晚上来某甲与装料的货车一起来的，来某甲到了后叫他们赶紧装车，正在装车的过程中被公安机关查获了。 12、证人向某某证言证实，2011年12月的一天晚上，来某甲给他儿子张某己打电话，要张某己第二天拉几个人去山上砍柴，张某己答应了。来某甲又叫他第二天一起去，他开始不愿意去，经来某甲劝说，他同意去了。第二天早上，张某己开车拉上他，沿途又拉上了来某乙、张某丙、张某乙和鲁海，走到八方山，在一个路口鲁海让张某己停车，他们就全部下车了。下车后，鲁海带领他们沿着一条小路进沟，进沟后，鲁海见他只拿了一把斧头就不让他上山，让他在山脚下把木料往出转运，其他人也都听鲁海的安排，鲁海与他们都上山了。天黑了以后，来某甲带了一辆大车上来，让他们赶快转料，准备装车。在装车过程中，他听见有吵闹声，觉得可能是林业局的人来查黑料，就趁机溜走了。事后他得知，当晚是林警队的人来了，把一车木料全扣了。 13、证人张某乙证言证实，2011年12月20日凌晨4点左右，鲁海给他打电话叫他去八方山砍柴，他没有答应，5点左右，来某甲又打来电话，叫他去砍柴，他答应了。当天早上他和来某乙、向某某、张某丙、鲁海坐向某某儿子张某己的面包车到的八方山。到了以后，鲁海指挥他们砍料和拖料，鲁海和来某乙在山上砍，他将砍下的树截成2米左右，再将木料拖到沟口，当天他一共截了百十来根木料。来某甲是晚上和装料车一起来的，来了以后叫他们赶紧往车跟前转料，准备装车。他知道砍伐的地点是国有林场，他们砍伐的是“黑料”。 14、证人张某丙证言证实，2011年12月20日左右，鲁海叫他去八方山装柴，他答应了，结果到了以后他才知道是拖坑木不是装柴。到了朱家沟沟口后，鲁海安排其他人上山砍料，让他拖料，他当天一直在沟里拖料，其他人在干什么，他不知道。来某甲早上没有和他们一起来，是晚上和装料的车一起来的，来某甲到了以后他们就开始装车，在装车过程中被林业派出所查获了。 15、证人彭某证言证实，2011年12月20日晚上22时左右，杨春银给他打电话，让他去八方山给杨春银拉一车料，来某甲在八方山前面的岔路口等他，来某甲知道装车的地方。他驾驶陕C20284号货车往八方山走，走到岔路口把来某甲拉上，来某甲上车后给他指路，到了朱家沟沟口，来某甲让他按几下车喇叭，然后就有几个人走到车前，来某甲说上来几个人先去梁顶装车，几人上车后他把车开到梁顶，在梁顶装了十几分钟，来某甲又让他把车开回朱家沟装料，在朱家沟装料的时候被派出所查获。当时车上已经装了200多根木料，还有几十根木料在朱家沟沟口的地上堆着，没有来得及装就被查获了。 16、证人张某己证言证实，2011年12月的一天，来某甲给他打电话说第二天早上要租他的车拉几个人去八方山，要拉去拉回。他与来某甲谈好价钱后，来某甲说要在八方山干点活人手不够，让他帮忙找几个人，他说找不下，来某甲让他问一下他爸向某某。他把电话给了向某某，向某某自己和来某甲说的，说完后向某某对他说明天也要去。第二天他开车拉上向某某、来某乙、张某丙、张某乙、鲁海，拉到八方山梁顶的岔路口他们都下车了，到了晚上，来某甲给他打电话让他开车到八方山把人拉回来，他到了八方山看到来某甲几人，就把他们都拉回来了。鲁海他们几人去八方山干什么他不清楚。 17、原审被告人杨春银供述证实，2011年12月20日，凤县林业公安在八方山路段查获的一车木料是他从来某甲和鲁海手里收购的。2011年12月19日，鲁海给他打电话说能弄一车木料问他要不要，他说弄好了给他打电话。第二天来某甲给他打电话说让他把拉料的车联系好，钱准备好。他给彭某打电话，让彭某去八方山装料，来某甲在路上等，来某甲知道装料的地方。拉料的事一开始是鲁海和他联系，后来是来某甲和他联系，领人上山砍料是鲁海负责的，找人和送人上山是来某甲负责的，砍料和装车时他没有去现场。 18、原审被告人来某甲供述证实，2011年12月19日，杨春银需要购买木料，杨春银先找的鲁海，鲁海找不够人砍料，鲁海就和他联系，让他帮忙找人上山砍料。他联系了来某乙等人，他又给张某己打电话让张某己第二天早上把鲁海等人送到八方山。20号白天他因为有事，没有去八方山，晚上他在八方山白灰窑那等杨春银联系的装料车，等了一阵，彭某开了一辆货车来了。他与彭某到了装料的地方后，彭某按了一下喇叭，出来了几个人，他看到有鲁海、来某乙、向某某、张某乙、张某丙，几人正在拖料。他过去后开始装车，快装完的时候被查获了。 19、原审被告人鲁海陈述证实，2011年12月的一天，杨春银给他打电话让他去砍料，他没有答应。当天晚上，来某甲又给他打电话说，杨春银要找几个人砍料，人不好找让他去，他答应了。过了一阵来某甲又打来电话，说砍料的人找好了，明天早上六点半来车接。第二天早上一辆红色面包车到他家门口接他，他上车后看到车里有来某乙、张某丙、向某某、张某乙。到了八方山后，他们五个人各自上山砍料，下午7点多，他给来某甲打电话，来某甲说先不要把料往沟口转，等杨春银回话再说。过了一阵来某甲回电话说，问过杨春银了，装料车晚上11点多到，让他把料往沟口转。晚上12点多，车来了他们几个人就开始装料，在他砍料的地方装完后，车开到沟口继续装料，他返回沟里拿工具，在往沟口走的时候他听到有人喊叫，看见装料的人四处乱跑，他就躲了起来，后来听来某甲说木料被查获了。 以上证据经过原审法院公开开庭举证、质证，其来源合法有效，内容确实充分，并相互关联，相互印证，足以定案，本院予以确认。 （二）、2013年1月21日，原审被告人杨春银以每根10元的价格，从凤县河口镇沙坝村姬某甲（已判决）处，非法收购姬某甲盗伐、滥伐的松木椽子175根，后被杨春银转手出售。经鉴定，立木蓄积6.8814立方米。 上述事实，有下列证据证实： 1、受案登记表证实，2013年1月28日12时30分，河口镇沙坝村一组村民李某甲到河口森林公安派出所报案称，沙坝村一组村民姬某甲在他的承包山上砍伐松木椽，木材已被拉走变卖。接到报警后，民警前往调查，姬某甲对盗伐李某甲承包山上林木的事实供认不讳。 2、凤县河口镇沙坝村村委出具的证明证实，姬某甲未向村里提交过采伐申请，村委会也从未向镇、县林业部门转交过姬某甲的林木采伐申请。 3、林权证及林木、林地状况登记表证实，李某甲的自留山位于沙坝村一组大湾阴坡，小班号为1号。姬某乙的自留山位于沙坝村一组大湾阳坡，小班号为2号。戚某某的自留山位于韩家庄村房后坡，小班号为36、128号。 4、现场指认笔录及照片证实，姬某甲对作案现场进行指认，指出沙坝村一组大湾阳坡姬某甲家自留山就是其滥伐林木的作案现场；指出沙坝村一组大湾阴坡李某甲家自留山以及韩家庄村五组房后坡戚某某家自留山就是其盗伐林木的作案现场。 5、作案工具、指认笔录、提取笔录、扣押决定书证实，姬某甲对作案工具手锯一把、斧头一把、三角带一条进行了指认，公安机关依法进行了提取，并予以扣押。 6、现场勘验笔录及照片证实，案发地沙坝村一组大湾阳坡、沙坝村一组大湾阴坡、韩家庄村五组房后坡被盗伐、滥伐后的现场情况。 7、关于姬某甲在李某甲家砍伐后遗留山场木材的情况说明及扣押清单证实，河口森林派出所民警在对李某甲家山场进行现场查看时，发现遗留在现场未运下山的松木椽子27根，后公安机关依法将该27根松木椽子予以扣押。 8、凤县林业局鉴定意见书证实，姬某甲盗伐、滥伐林木共计202株，山场丢弃27株，已运走175株。姬某甲盗伐林木89株，立木蓄积3.4083立方米；滥伐林木113株，立木蓄积4.5348立方米。另：山场丢弃的27根原木，立木蓄积1.0617立方米。 9、协查函、工作情况说明证实，杨春银非法收购姬某甲盗伐、滥伐的林木175根，后杨春银将该批木材卖给一个太白县货车司机，因不能提供该司机的姓名及车牌号，造成该批木材无法追回。 10、凤县人民法院刑事判决书证实，2013年12月16日，姬某甲因犯盗伐林木罪被凤县人民法院判处管制一年，并处罚金2000元。 11、证人姬某甲证言证实，2012年12月20日前后，他一共在三处砍伐林木，一处是他家的自留山大湾阳坡、一处是李某甲家自留山大湾阴坡、还有一处是戚某某家自留山，他砍伐林木没有办手续。他一共砍伐了202株，其中有27株因为规格不行，就遗留在李某甲家山场上，剩下的175株在2013年1月21日卖给了杨春银，一株10元钱，一共卖了1750元钱，杨春银应该知道这些木材是黑料。 12、证人李某甲证言证实，姬某甲在他的自留山上盗伐林木的情况。 13、证人戚某某证言证实，姬某甲在他的自留山上盗伐林木的情况。 14、证人姬某乙证言证实，姬某甲盗伐、滥伐林木的事实。 15、证人柴某某、姬文军证言证实，姬某甲叫人将没有手续的黑木料装车，卖给一个老板的事实。 16、原审被告人杨春银供述证实，2012年12月前后，具体时间他记不清了，姬某甲给他打电话说有一些松木椽子，问他要不要，他和姬某甲商定10元一根。拉料那天有人给木材拍照，他听装车的人说木料是姬某甲在自己家山上和别人山上砍的，人家照相可能是要告状。他从姬某甲处一共收购了175根木料，一根10元钱，一共1750元，后来他将这批木料转售给了拉货的太白司机。 以上证据经过原审法院公开开庭举证、质证，其来源合法有效，内容确实充分，并相互关联，相互印证，足以定案，本院予以确认。 （三）、2013年10月份左右，原审被告人杨春银欲收购原审被告人张某甲自留山上的林木，二人商定，由张某甲组织人砍伐，杨春银予以收购，张某甲从中赚取山价。因张某甲自留山上车辆无法通行，为转运木料，杨春银又联系潘某某修路，并支付了修路费用。2013年11月起至2014年3月期间，杨春银、张某甲分别雇佣李某、张某丁、张某戊等人在河口镇安河寺村六组大坟园沟张某甲家自留山上砍伐木材四次，共砍伐林木82株，截得木料234根，后木料被杨春银出售。2013年12月份左右，张某甲将其自留山上最大的一株水青冈树卖给了雷某，该树被雷某砍伐。经鉴定，杨春银、张某甲滥伐的82株林木，立木蓄积37.0770立方米，张某甲卖给雷某的1株林木，立木蓄积2.6166立方米。原审被告人杨春银于2014年5月6日被凤县公安局上网追逃，2014年7月9日杨春银主动投案。 上述事实，有下列证据证实： 1、案件移交单、受案登记表证实，2014年4月28日，宝鸡市林业局接到群众举报，反映凤县河口镇安河寺村乱砍滥伐林木问题，要求尽快查处。当日凤县森林资源管理站会同河口镇政府、安河寺村村委会，到安河寺村六组进行检查。后森林资源管理站将案件线索移交凤县森林公安分局。经河口森林公安派出所调查，张某甲承认是在他同意后，杨春银雇人在他家山场砍伐林木，砍伐林木蓄积约34立方米。 2、杨春银归案情况说明、在逃人员登记信息表、自首情况说明证实，2014年5月6日，杨春银因滥伐林木被凤县公安局上网追逃，2014年7月9日杨春银向西安铁路局公安处凤州站派出所投案，并如实供述了犯罪事实。 3、户籍证明，证实了张某甲的年龄、身份信息，其系完全刑事责任年龄人。 4、林权证、林地状况登记表、林权情况说明证实，杨春银、张某甲滥伐林木的位置在河口镇安河寺村六组张某甲持有的凤林证字（2011）第11502号林权证记载的范围内，小地名为大坟园沟。 5、扣押清单、缴费凭证证实，公安机关从张某甲处扣押作案用斧头一把、手锯一把、绳子一条，从张某甲处扣押赃款1700元并已上缴国库。从李某处扣押手锯一把。从张某戊处扣押手锯一把。 6、追缴滥伐林木工作情况说明证实，因买主信息不详，赃物去向未能查明。 7、凤县林业局林政管理股证明证实，凤县林业局未给张某甲核发过林木采伐许可证。 8、现场指认笔录及照片证实，2014年7月16日，张某甲、罗某某、张某丁对滥伐林木的现场，河口镇安河寺村六组大坟园沟进行了指认。2014年7月17日，倪某某、李某对滥伐林木的现场，河口镇安河寺村六组大坟园沟进行了指认。2014年8月13日，张某戊、邱某某、张某庚、王某某、尹某甲、尹某乙、刘某某对滥伐林木的现场，河口镇安河寺村六组大坟园沟进行了指认。 9、作案工具指认笔录、提取笔录、扣押清单证实，罗某某、张某丁等人对作案工具进行了指认，公安机关依法进行了提取，并予以扣押。 10、现场勘查笔录证实，公安机关于2014年7月16日对滥伐林木现场进行勘查的情况。 11、凤县林业局鉴定意见书证实，杨春银、张某甲滥伐的82株林木的立木蓄积量为37.0770立方米。张某甲和他人滥伐的1株林木的立木蓄积量为2.6166立方米。 12、证人李某证言证实，2013年冬天，他在街上遇见张某甲，张某甲对他说他家自留山上有料，问他去不去砍，当时说砍一方给400元工钱，有四个人就能干，说完张某甲就走了。过了一两天杨春银给他打电话，问他为什么没有去张某甲家砍料，他说这几天没有人，等有人就去。当天晚上他就去了倪某某家给倪某某说了这件事，他和倪某某分别给罗某某和张某丁打电话，约好一起去张某甲家砍料。第二天早上，他们四人一起去了张某甲家砍料，一共砍了两天时间，转料的时候张某甲叫了一辆农用车，司机他不认识，装料的车是晚上10点多来的，杨春银和大车一起来的，车装好后杨春银把钱交给张某甲就走了，张某甲给他们结了工钱。 13、证人倪某某、罗某某、张某丁证言与证人李某的证言基本一致，证实了张某甲、杨春银叫李某、倪某某、罗某某、张某丁四人在张某甲家自留山上砍伐林木及杨春银收购其滥伐的林木的事实。 14、证人潘某某证言证实，2013年11月份左右，杨春银说准备种猪苓，要从张某甲家自留山上拉些腐殖土，张某甲家山场路不好，让他去给张某甲家修路。他一共去修了两次路，从张某甲家门前一直修到了张某甲家自留山上。修路的费用是杨春银给的，给了他3000元。 15、证人张某戊证言证实，2014年2月份左右，他姐夫张某甲给他说杨春银要买木料，砍料人手不够，让他去过去砍料。他去砍过一次，在砍料时把头弄伤了，就再没有去，后来张某甲给他结了150元的工钱。 16、证人王某某证言证实，2014年2月份左右，他岳父张某甲给他说杨春银要买木料，砍料的人不够，让他去砍几天料。他一共去过两次，第一次是他和邱某某、尹某乙一起砍的，第二次有邱某某、尹某乙、尹某甲、刘某某、张某庚。两次都是他们砍好后，将木料转运到张某甲家院子里，杨春银带车来收料，杨春银检尺，张某甲记数，最后杨春银把钱给张某甲，张某甲再给他们分钱。 17、证人邱某某、尹某乙、尹某甲、刘某某、张某庚证言与证人王某某的证言基本一致，证实了他们与王某某一起，在张某甲家自留山上砍伐林木及杨春银收购其滥伐的林木的事实。 18、证人李某乙证言证实，2014年3月份左右，张某甲说他家山上有些木料，让他用农用车帮忙转一下木料。他一共去转过两次料，当时装料的人有王某某、尹某乙、张某庚还有几个人他不认识，转料的钱是张某甲给的。 19、证人来维民证言证实，2013年11月份左右，杨春银给他打电话让他去黄家沟张某甲家转车木料，当天下午他开农用车去了张某甲家山场。他到的时候，砍料的人都在山上，木料已经溜到坡下了，砍料的人把木料装到他的农用车上，他将木料拉到张某甲家院子里，一共转了四趟。晚上9点多杨春银带着大车来装木料，车装好后杨春银给了他200元转料费。 20、证人雷某证言证实，2013年12月份，他听潘某某说这几天在黄家沟给杨春银修路，上边可能卖柴，他就想去买点柴。他和张某辛一起去了黄家沟张某甲家山场，在山上他看到一棵3米多高很粗的水青冈树，树枝有些干枯了，半死不活的，他就问这棵树是谁家的，张某甲说是他的，他问张某甲这棵树卖不卖，张某甲最后100元将这棵树卖给了他。他和张某辛将这棵树砍倒，锯成截拉回家烧柴了。 21、证人张某辛证言证实，有一天雷某对他说想砍点柴禾用，他说去黄家沟砍，随后他与雷某一起到了黄家沟的大坟园沟，在大坟园沟他们看见一棵水青冈树，3米多高，一个人抱不住，树上有两个树杈，一个树杈被雷击了。雷某去找张某甲谈价钱，最后雷某和张某甲说好砍这棵树给100元钱，第二天他和雷某将这棵树砍倒，锯成截拉回家烧柴了。 22、原审被告人杨春银供述证实，2013年10月份他遇到张某甲，张某甲问他要不要木料，他与张某甲商量好价钱，因为张某甲自留山上的路农用车上不去，他又让潘某某给张某甲修了路。路修好后，他一共从张某甲处收购了四次木料，一共收购了234根，收来的木料他都卖给了西安一个姓陈的木材加工厂老板。第一次转料的农用车是他叫的来维民，后面几次转料都是张某甲叫的人。砍料的人他知道有李某，还有张某甲叫的王某某、邱某某、尹某乙、尹某甲等人。每次装料时都是他检尺，张某甲记数，他把钱给张某甲，张某甲负责给砍料、转料、装车的人算钱和分钱。 23、原审被告人张某甲供述证实，2013年6月份左右，杨春银到他家问他山上有没有锯材他想买，他让杨春银上山看，看上了再说价钱。杨春银到山上看了说可以，但是路不行，料砍好后不好往出运，杨春银说到时他找人修路。2013年10月份，杨春银来到他家，具体和他商量砍树的事，杨春银每方给他100元山价费，砍料、转料他不管，杨春银负责。11月份，杨春银找好挖掘机开始修路，修路的钱是杨春银出的，路修好后不久就开始砍料，一共砍了四次，装了四车木料。一开始砍料、转料的人都是杨春银联系的，后面几次杨春银找不下人，他也叫过人。每次装料时都是杨春银检尺，他记录，砍料和转料人的工钱都是杨春银给的，有时杨春银急着赶路就把钱给他，他再给干活的人算钱。2013年12月份，潘某某在他的自留山上修路，雷某也来了，雷某在沟里看上一棵水青冈树，这棵树以前被雷劈过，一半活着一半死了，雷某问这棵树给100元卖不卖，他同意了。后来雷某找了一个帮忙的人，一起把这棵树砍倒拉走了。 以上证据经过原审法院公开开庭举证、质证，其来源合法有效，内容确实充分，并相互关联，相互印证，足以定案，本院予以确认。 另查明，原审被告人鲁海因犯盗窃罪于2013年6月24日被榆林市中级人民法院判处有期徒刑九年，并处罚金20000元（其作案时间为2012年3月至4月间刑期起止日期为2012年5月6日起，至2021年5月5日止），对此有榆林市中级人民法院刑事判决书证实。还查明，原审被告人张某甲在案发后，退赃1700元，已上缴国库。 对于上述事实以及认定上述事实的证据，本院二审庭审中当事人及其辩护人均无异议，本院予以确认。 综上，原审被告人杨春银非法收购盗伐、滥伐的林木两次，立木蓄积共计26.7434立方米。其中，第一次非法收购鲁海、来某甲等人盗伐的林木，立木蓄积19.862立方米，系犯罪未遂。第二次非法收购姬某甲盗伐、滥伐的林木，立木蓄积6.8814立方米。原审被告人杨春银与原审被告人张某甲共谋滥伐林木，立木蓄积37.0770立方米。原审被告人鲁海、来某甲盗伐林木，立木蓄积19.862立方米。原审被告人张某甲滥伐林木，立木蓄积39.6936立方米。 本院认为，原审被告人杨春银明知是盗伐、滥伐的林木而予以收购，收购林木的立木蓄积达26.7434立方米，情节严重，其行为已构成非法收购盗伐、滥伐的林木罪。原审被告人杨春银与原审被告人张某甲共谋滥伐林木，立木蓄积达37.0770立方米，数量较大，该二人行为均构成滥伐林木罪。原审被告人鲁海、来某甲违反国家森林管理法规，以非法占有为目的，盗伐国有林木，立木蓄积达19.862立方米，数量较大，该二人行为均构成盗伐林木罪。原审被告人张某甲违反国家森林管理法规，未办理林木采伐许可证，随意采伐本人自留山上的林木，立木蓄积达39.6936立方米，数量较大，其行为已构成滥伐林木罪。原审被告人杨春银犯非法收购盗伐、滥伐的林木罪与滥伐林木罪，应当数罪并罚。原审被告人鲁海因犯盗窃罪于2013年6月24日被榆林市中级人民法院判处有期徒刑九年（其作案时间为2012年3月至4月间），本罪系漏罪，应当数罪并罚。原审被告人杨春银与张某甲在滥伐林木的共同犯罪中，作用相当，均系主犯。原审被告人鲁海、来某甲在盗伐林木的共同犯罪中，作用相当，均系主犯。原审被告人杨春银非法收购鲁海、来某甲盗伐的林木属于犯罪未遂，可以比照既遂犯从轻或者减轻处罚。原审被告人杨春银犯罪后自动投案，归案后如实供述自己的罪行，有自首情节，依法可以从轻或者减轻处罚。原审被告人鲁海、原审被告人来某甲、原审被告人张某甲归案后在公安侦查阶段及庭审中均能如实供认自己的罪行，依法可以从轻处罚。原审被告人张某甲在案发后能够积极退赃，可以酌情从轻处罚。原审被告人来某甲、张某甲认罪态度较好，确有悔罪表现，根据其犯罪情节和悔罪表现，同时结合社区矫正评估意见，适用缓刑对所居住社区没有重大不良影响，可以宣告缓刑。 对于上诉人鲁海的上诉理由，经查，其上诉所称其系从犯、属犯罪未遂的上诉理由与案件事实及法律规定不相符，不能成立，不予采纳；其关于一审判决证据采信、法律适用错误的上诉理由亦不能成立，本院不予采纳。其余上诉理由中关于对其量刑重的意见成立，本院予以采纳，原审判决中存在量刑不均衡问题，依法应予纠正，对此做改判处理。 对于抗诉机关的抗诉意见，经查，原审被告人杨春银虽有自首情节及在非法收购盗伐、滥伐的林木犯罪中犯罪未遂，但其在本案中犯有非法收购盗伐、滥伐的林木罪和滥伐林木罪二罪，且具有在被采取强制措施期间继续犯罪的情节，反映其无悔罪表现且具有再次犯罪的现实危险性，其在本案中的犯罪行为非法律上所指的犯罪情节较轻，故不符合《中华人民共和国刑法》第七十二条第一款所规定的须同时具备的判处缓刑条件，原审判决认定原审被告人杨春银“确有悔罪表现”并据此对其适用缓刑不当，依法应予纠正；抗诉机关抗诉意见依法予以采纳。 原审判决认定事实正确，证据确实充分，定罪准确，审判程序合法，唯对原审被告人杨春银、鲁海量刑不当。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百二十六条第二款及《中华人民共和国刑法》第三百四十五条第一款、第二款、第三款、第二十三条、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第六十四条、第六十七条第一款、第三款、第六十九条、第七十条、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： （一）、维持凤县人民法院（2014）凤刑初字第00054号刑事判决第三、四、五、六项，即“三、被告人来某甲犯盗伐林木罪，判处有期徒刑一年三个月，缓刑二年，并处罚金5000元。四、被告人张某甲犯滥伐林木罪，判处有期徒刑一年三个月，缓刑二年，并处罚金5000元。五、违法所得予以追缴，犯罪工具斧头、手锯、三角带予以没收。六、赃物变卖款，由凤县公安局上缴国库。” （二）、撤销凤县人民法院（2014）凤刑初字第00054号刑事判决第一、二项，即：“一、被告人杨春银犯非法收购盗伐、滥伐的林木罪，判处有期徒刑八个月，并处罚金5000元；犯滥伐林木罪判处有期徒刑一年，并处罚金5000元。数罪并罚，决定执行有期徒刑一年六个月，缓刑两年，并处罚金10000元。”“二、被告人鲁海犯盗伐林木罪，判处有期徒刑一年六个月，并处罚金5000元。与前罪有期徒刑九年，并处罚金20000元的判决数罪并罚，决定执行有期徒刑九年六个月，并处罚金25000元。” （三）、原审被告人杨春银犯非法收购盗伐、滥伐的林木罪，判处有期徒刑八个月，并处罚金5000元；犯滥伐林木罪，判处有期徒刑一年，并处罚金5000元。数罪并罚，决定执行有期徒刑一年六个月，并处罚金10000元。（刑期起止日期另行裁定确定，罚金限判决生效后十日内缴纳） （四）、上诉人（原审被告人）鲁海犯盗伐林木罪，判处有期徒刑一年三个月，并处罚金5000元。与前罪有期徒刑九年，并处罚金20000元，数罪并罚，决定执行有期徒刑九年三个月，并处罚金25000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月6日起至2021年8月5日止。罚金限判决生效后十日内缴纳。） 本判决为终审判决。 审判长齐国胜 审判员李少华 审判员廖晓刚 二〇一五年七月二日 书记员李云英","writId":"027bc177e4b0ecd47cf61957e7fadf9b7c3","writName":"杨春银非法收购盗伐、滥伐的林木和滥伐林木、鲁海、来某甲盗伐林木、张某甲滥伐林木二审刑事判决书"}
