{"ajId":"201ff48f-c9e6-4625-9ce8-d26e97ab2ff9","ajName":"刘尾、黄阿添、柯金水等污染环境罪一案","ajjbqk":" 原判认定，被告人刘尾是广东省博罗县加得力油料有限公司（下称加得力公司）的实际投资人和控制人，被告人黄阿添是该公司的法定代表人，被告人刘土义曾在广东省多家炼油厂务工。自2016年开始，刘土义联系加得力公司要求将废油交给其处置，加得力公司的法定代表人黄阿添和公司实际控制人刘尾明知刘土义无处置废油的资质，仍将3，192吨废油交给刘土义处置。 被告人黄某是广东省佛山市泽田石油科技有限公司（下称泽田公司）的法定代表人，从2016年11月起，泽田公司开始租用广东省佛山市南海区狮山加迅润滑油有限公司（下称加迅公司）的厂房生产润滑油。刘土义知道该公司有废油需要处理，就找黄某商量，黄某为获取600元／车的装车费，便擅自决定将存放在公司厂区将近100吨的废油交给无处置废油资质的刘土义处置。 关某、冯某1（另案处理）是广东省东莞市道滘镇鸿海润滑油经营部（下称鸿海经营部）的合伙人，该企业在生产润滑油过程中产生一定的废油。2017年2月，二人将29.63吨的废油交给无处置废油资质的刘土义处理。 除上述三家企业提供的废油外，被告人刘土义还联系广东其他企业要废油，然后交给被告人柯金水、韦苏文处理。柯金水、韦苏文负责联系车辆将废油运到来宾市兴宾区、武宣县，被告人韦世榜负责找场地堆放、倾倒、填埋。被告人梁某、韦某应韦世榜的要求，负责在武某1境内找场地堆放废油并组织人员卸车，从中获取250元／车的卸车费。武宣县北仙坳、三娘山堆放场地由梁某提供，地有村砖厂堆放场地由梁某、韦某提供，武某1思灵镇寺村屯坎贼山堆放场地由韦某提供，来宾市兴宾区寺山镇陆正村芝麻岭堆放、填埋场地系韦世榜的废弃炼油厂，象州县石龙镇秤砣湾村与中塘村交界处倾倒场地系余某文的自留地，由韦某6、张某、余某文提供，象州县石龙镇马列村“金竹窝”天然坑倾倒场地由韦文林、肖正隆、肖任龙提供（韦文林、张东来、余洪文、肖正隆、肖任龙另案处理）。 此前，柯金水、韦世榜在武某1方某“洪坑”建造炼油厂，并由柯金水联系厂家从广东运来30吨废油提炼沥青，提炼失败后，二人将部分废油转移到来宾市兴宾区寺山镇陆正村芝麻岭韦世榜的炼油厂堆放，余下的13.468吨废油被就地丢弃。后柯金水又联系刘土义运废油到来宾市兴宾区寺山镇陆正村韦世榜的炼油厂堆放。2016年7月，该堆放点的废油被来宾市兴宾区环保部门查处，韦世榜与柯金水商量后决定就地填埋，后韦世榜请人用挖掘机挖坑填埋。 经现场勘验及称量，堆放在武某1境内的废油数量共计5，681.18吨，堆放并填埋在来宾市兴宾区境内的废油数量共计890.3吨，倾倒在象州县境内的废油酸渣数量为452桶约80吨。由于上述废油被随意堆放、倾倒、填埋，各堆放点的废油均发生不同程度的泄漏，致使当地环境受到不同程度的污染，导致武某1境内需处置污染废物共计6，598.86吨（含受污染土壤917.68吨），来宾市兴宾区境内需处置污染废物共计3，464.13吨（含废油、铁皮桶及受污染土壤），象州县境内需要处置污染废物639.96吨（含废油及受污染土壤）。经环境保护部华南环境科学研究所依法取样检测鉴定，武某1、兴宾区、象州县堆放、倾倒、填埋点的固体废物属于危险废物；造成直接经济损失3，217.05万元，主要包括污染控制与清理费用2，984.53万元、应急监测费用200.57万元、应急行政支出费用31.83万元、专家咨询费0.12万元；后续修复费用45万元，主要用于客土回填、植被种植等。 原判认定上述事实的证据有： 一、证实被告人刘尾、黄阿添、刘土义、柯金水、韦世榜在来宾市兴宾区寺山镇陆正村堆放并填埋废油的证据 1．书证 （1）来宾市兴宾区环境保护局涉嫌环境违法犯罪案件移送书、兴宾区环境保护局关于涉嫌跨省非法转移危险废物的调查报告、兴宾区公安分局受案登记表及立案决定书 证实：2017年3月3日起，来宾市兴宾区环保局进行辖区内危险废物排查工作，发现芝麻岭堆放有大量废油桶，总质量为890.3吨。来宾市环境保护监测站对填埋的废弃物进行采样监测证实属于具有强腐蚀性的危险废物，后将该案件依法移送来宾市公安局兴宾分局处理。 （2）加得力公司的营业执照、公司核准变更登记通知、法人代表身份证复印件 证实：加得力公司注册成立于2007年11月8日，公司地址位于广东省惠州市博罗县石湾镇滘吓李屋村民小组，原法定代表人为刘某4，2015年12月30日法定代表人变更登记为黄阿添。公司许可经营范围为生产、销售润滑油、导热油（不含危险化学品）。 （3）建设项目环境影响报告表 证实：博罗县加得力油料公司在营运期产生的主要污染物包括固体废物：废铁皮桶、废渣等。 （4）刘尾、刘土义、柯金水的银行账户交易明细清单 证实：①2016年4月27日至2016年7月18日，从柯金水的银行账户62×××15转入韦某7（韦世榜的炼油厂合伙人）银行账户62×××72的款项24笔，共计11，7460元；2016年6月25日、7月5日从柯金水的银行账户转入司机韦某1的银行账户62×××71的款项2笔，共计10，020元；2016年6月27日从柯金水银行账户转入司机卓某1的银行账户62×××10的款项1笔5060元。②2016年5月4日至6月26日，从刘尾的个人银行账户62×××17转入刘土义银行账户62×××77的款项14笔，共计342，707.2元。③2016年4月27日至7月6日，从刘土义的银行账户62×××77转入柯金水的银行账户62×××15的款项22笔，共计361，820元；2016年7月11日至2016年10月9日，从刘土义银行账户转入韦某7银行62×××72的款项19笔，共计496，653元。 （5）来宾市兴宾区环境保护局的《关于芝麻岭填埋涉嫌危险废物称重计量情况的报告》 证实：2017年6月1日，兴宾区人民政府组织协调相关部门现场计量，在被填埋的危险废物总量为890.3吨。 （6）来宾市兴宾区3.14非法跨省转移倾倒废矿物油和污染泥土（含废油桶）无害化应急处置委托合同书及补充协议、广西危险废物转移清单（联单）、进厂明细表、支付处置危废物的相关票据 证实：来宾市兴宾区环保局与武某2红狮环保科技有限公司签订合同，将寺山镇陆正村危险废物交由武鸣红狮环保科技有限公司进行无害化处置，处置数量为废酸油渣3，504.56吨（比公诉机关指控多40.43吨），处置费用共计1，115.7992万元。 2．鉴定意见 环境保护部华南环境科学研究所出具的《广西来宾市非法转移处置危险废物事件环境损害鉴定与生态影响评估报告》 证实：兴宾区堆放倾倒填埋点的固体废物属于危险废物。 3．勘验检查笔录、辨认笔录、指认笔录及照片 （1）现场勘查笔录、现场示意图及照片、指认现场笔录 证实：废油堆放地点及周围概貌，韦世榜对现场堆放、填埋的废油进行了指认。 （2）辨认笔录、照片 证实：经辨认照片，柯金水指认韦世榜就是韦老板；刘土义指认广东省惠州市石湾镇加得力炼油厂的“黄老板”就是黄阿添。 4．证人证言 （1）黄某1证实：其与刘尾是夫妻关系，是惠州市石湾镇加得力润滑油公司的股东。公司有两个股东，其家占股70％，刘某4占股30％。加得力公司从成立至今，没有转让过股权。公司原法定代表人是刘某4，现任法定代表人是黄阿添。刘尾很少去工厂里面，只是电话遥控黄阿添管理工厂。 （2）卓某1证实：2016年5月份，其从广东惠州市博罗县石湾镇“加得力”炼油厂拉装有废机油的油桶到寺山镇，在高速路口附近的一个村子里面的一片空地卸车，总共拉了6车左右，每车30吨左右，共计200吨左右。接货人姓韦，每次卸车后由接货的老板通过银行转账支付其运费。其所拉的油桶都是在“加得力”润滑油厂装车，没去别的地方拉过。 （3）韦某1证实：2016年7月至2017年2月，其从广东惠州市博罗县石湾镇“加得力公司”拉过2车废机油到来宾寺山乡，每车30吨左右。接货人姓韦，广东厂家联系人的电话是135××××5508（刘土义），还有一个货主的电话是133××××7036（柯金水），这两个货主不是同一人，但都是去同一厂家拉货。 （4）覃某1证实：2016年7、8月，其从惠州博罗县石湾镇“加得力公司”拉过3车废机油到来宾市寺山乡，每车约30吨，三车共100吨左右。 （5）黄某2证实：2016年5月底，其开车从广东省惠州市博罗县石湾镇“加得力”公司拉一车废机油到兴宾区片树林卸车。2016年7月，又从“加得力”公司拉一车废机油到兴宾区地点卸车，每车废机油约35吨左右，共70吨左右。 （6）黄某3证实：2016年5月底，其从广东惠州市博罗县石湾镇一家写有“加得力”字样的工厂内拉了一车废油到来宾兴宾区片树林里卸车。2016年8月中旬，其又从“加得力”工厂拉一车废油到来宾同一地点卸车。每一次拉30吨，两次是60吨。 （7）苏某证实：2016年5月初，其从广东惠州市博罗县石湾镇的“加得力公司”厂区拉一车34吨重的桶装油到来宾市境内的寺山镇一个村庄附近的一片空地里卸车。 （8）韦苏文证实：其父亲韦世榜从广东柯老板处拉有工业废油到来宾市兴宾区寺山镇陆正村芝麻岭的山槽内存放，寺山镇政府工作人员叫韦世榜把工业废油处理好，柯老板叫其父亲韦世榜掩埋。 （9）韦某2证实：2016年5、6月，广东的老板拉了五车废油到来宾市兴宾区寺山镇陆正村芝麻岭山槽内给其父亲韦世榜，韦世榜本想拿来提炼烧火油，没提炼成功。2016年8、9月，其父亲韦世榜想把废油掩埋起来，便叫其从南宁驾驶挖掘机到芝麻岭把废油掩埋起来，其帮挖了两个大坑，掩埋两、三百桶废油。 5．被告人供述和辩解 （1）刘尾供述，加得力公司成立于2008年或2009年初，因为其当时是公务员，其就以其妻子黄某1的名义与其胞兄刘进滨合伙经营，由刘进滨管理，工厂一直亏损。2015年底，其辞职后，继续经营加得力公司，以其妻子黄某1的名义作为股东，但实际操作由其负责，法定代表人是黄阿添，黄阿添负责工厂的日常管理。刘土义主动联系加得力公司要“底油”，他应该是与黄阿添或冯某2联系，其也同意由刘土义来处理这些“底油”，处理费由其从本人的尾数为2517的银行账户转账给刘土义。刘土义从公司拉走“底油”以后，公司的管理人员黄阿添或者冯某2告诉其“底油”已经由刘土义处理，需要支付费用，其就转账给刘土义。其用农业银行尾数为2517的账号转给刘土义的款项中，除了支付“底油”处理费外，有部分是通过刘土义转交给其父亲的生活费，有部分是刘土义借其要钱买车。加得力公司的公账主要用于基础油和成品油交易，加得力公司的生产配剂、设备零件、员工工资、房屋出租、跟朋友间的往来款及借款利息、其个人生活费、处理“底油”费用、运费等都是通过这个账号来完成。 （2）黄阿添供述，加得力公司的老板是刘尾，其是加得力公司的法定代表人，刘尾的妻子黄某1管理财务。其经手将加得力公司的油渣交给刘土义处理的有两车，每一车大概20多吨，两车有50吨左右。刘土义安排车辆将“油渣”拉到广西，具体拿来做什么，其不清楚。加得力公司处理这些油渣，听说是按每吨15元钱补贴给拉油渣的人。运走的油渣都是加得力公司生产润滑油过程中产生的，平时刘尾与刘土义联系后，就会打电话叫其安排工人去装车，如果其不在厂里，其就安排冯某2去做。 （3）刘土义供述，其知道在广东惠州广东南海区狮山镇和广东东莞望牛墩镇各有一个机油厂，这些机油厂只要正常运行就会产生油渣。2016年5、6月份，柯金水打电话问哪里有“油渣”需要处理，其就分别联系以上三个油厂，确定有“油渣”需要处理之后，其就告诉柯金水。只要油厂打电话叫其处理“油渣”，其就打电话叫柯金水找车拉“油渣”，柯金水告诉其车牌号和司机的手机号码后，其再转告给油厂，最后由油厂直接联系司机过去装油渣。每车“油渣”有30吨左右，油厂按250元／吨打钱进其银行卡，其再按每吨240元钱打给柯金水。 （4）柯金水供述，2016年上半年，刘土义电话联系说有废油不需要钱购买，另外还给运费，其就跟韦老板商量决定先把这些废油储存下来，等沥青价格上涨了再拿废油来提炼沥青。之后，其从刘土义处拉了二十车左右的废油到韦世榜在寺山镇的炼油厂堆放，其中从石湾镇拉出来的大概有十几车，每车30吨左右。刘土义按每吨250元结钱给其，扣除其该得的好处费和运费，剩下的钱其通过农业银行转账到韦世榜银行账号，账号为62×××72，户名是韦某7。除了跟刘土义联系要废油之外，其还跟一个茂名籍叫“程金”的男子拉了五车的废油给韦世榜。后来，其知道韦老板掩埋了一批废油，其付2万元给韦老板作为填埋费。 （5）韦世榜供述，2016年上半年，柯金水拉了二十车左右的废油到来宾市兴宾区寺山镇陆正村其的炼油厂堆放，每车约30吨，总共有四五百吨。后来被兴宾区寺山镇政府和环保部门发现，柯金水就叫我将这些废油就地埋掉，其就叫其儿子韦某2开钩机到炼油厂里面的空地上挖几个大坑来掩埋废油，柯金水出了2万元的费用。陆某3的炼油厂是其与侄儿韦某7共有，柯金水拉废油到该处堆放，韦某7负责找叉车和人来卸车，柯金水给其和韦某7每车250元，除了叉车费、人工费，剩下的钱其与韦某7平分。柯金水给的钱全部打到韦某7的农行卡里。 二、证实被告人在刘尾、黄阿添、黄某、刘土义、柯金水、韦世榜、韦苏文、梁某、韦某在武某1境内堆放废油的证据 （一）证实被告人柯金水、韦世榜在武宣县洪坑建造炼油厂并将废油运至该地处置的证据 1．书证 （1）武某1环境保护局对方某“洪坑”案件调查报告、材料移送书、移送材料清单 证实：2017年3月9日，武宣县环保局现场检查发现武宣县禄新镇新学村民委方学村北仙坳坳口附近一个山谷里（当地称为“洪坑”），安装有炼油设施的简易炼油厂，有危险废物泄漏、排放、倾倒。之后，武宣县环境保护局移送武宣县公安局处理。 （2）现场废物称量、取样封存笔录、称量记录表及照片 证实：经武某1环保局称量，“洪坑”现场52个铁桶中的危险废物总净重13.468吨。 2．鉴定意见 环境保护部华南环境科学研究所出具的《广西来宾市非法转移处置危险废物事件环境损害鉴定与生态影响评估报告》 证实：经环境保护部华南环境科学研究所鉴定，武某1北仙坳堆放点堆放、倾倒的固体废物属于危险废物。 3．勘验检查笔录、辨认笔录 （1）现场勘验笔录及照片 证实：武宣县北仙坳洪坑堆放、倾倒废油的地点及现场概貌。 （2）辨认笔录及照片 证实：经辨认照片，柯金水辨认出韦世榜就是韦老板。 4．证人证言 黄开参证实：2016年8月左右，来宾市兴宾区寺山乡陆正村的一个韦姓男子叫其找地方给他炼油。该男子的电话号码是159××××7839（韦世榜），其提供了洪坑给他。该男子就带一个广东的老板来看，后来该男子在“洪坑”建厂。 5．被告人供述与辩解 （1）柯金水供述，2015年，其与韦世榜在广西仙坳洪坑）里建了一个炼油厂，其从广东省茂名市运了一车约30吨的废油到该炼油厂炼制沥青，在炼制过程中，由于锅炉损坏，炼油失败，废油就丢弃在原地。 （2）韦世榜供述，2015年，禄新方学村的黄开参提供方学村深山里的一个山弄给其和柯金水建造炼油厂，炼油厂建成后，柯金水拉废油过来提炼，但锅炉烂没炼成，这个厂就废弃了。柯金水叫找地方来堆放废油，等价钱涨后就拿去卖或者拿来自己提炼。 （二）证实被告人刘尾、黄阿添、刘土义、韦苏文、韦世榜、梁某、韦某在武某1境内堆放废油的证据 1．书证 （1）武某1环保局材料移送书、移送材料清单 证实：武某1环保局在环境执法过程中，发现武宣县禄新镇方学村北仙坳、三娘山山脚、地有村砖厂及思灵镇寺村坎贼山等处堆放有大量废油桶，有部分已泄露，经初步抽样检测证实该废油桶内装的物质属于具有腐蚀性的危险废物，遂将案件移送武宣县公安局处理。 （2）搜查笔录、扣押物品清单 证实：侦查人员依法搜查刘土义位于广东茂名市茂港区沙院镇新洲那珠村西片42号家中，扣押手机1部、银行卡2张、银行流水单12页、纸条若干份。 （3）刘尾、刘土义、韦苏文的银行账户交易明细清单 证实：①2016年7月6日至2017年1月16日，从刘尾的个人银行账户62×××17转账到刘土义银行账户款项21笔，共799，720元。②2016年9月27日至2017年1月17日，从刘土义银行账户62×××78转入韦苏文银行账户62×××79的款项25笔，共计778，970元。③2016年10月13日至12月20日，从韦苏文的银行账户转入陈某3银行账户62×××78的款项3笔，共计48，600元；2017年2月16日，从韦苏文的银行账户转入巫某银行账户62×××74的款项1笔4，000元。 （4）广西顺发物流公司关于桂A×××××车基本情况和相关证件及车主的说明 证实：2016年12月17日，该车司机陈某3从惠州博罗县石湾镇源头村工业区加得力油厂拉了一车桶装润滑油到武宣县禄新镇方学村，装货电话135××××5508（刘土义），卸货电话：136××××9498（韦苏文）。运费是由卸货方打款支付，当时一车拉128桶共29.3吨，运费为160元／吨。 （5）广西藤县广安公司对桂D×××××车的情况说明、陈某2及其货车证件材料、陈某2与广安公司签订的合同 证实：2016年12月中旬，该公司桂D×××××号的车主陈某2从广东省惠州市博罗县装载货物到野外卸货，货物重32吨。 （6）武某1人民政府委托书、倾倒危险废物应急处置委托合同、称量清单、华润环保工程（南宁）有限公司废矿物油进厂处置结算清单、武某2红狮环保科技有限公司废矿物油进厂明细表及污染土进厂明细表 证实：在武宣境内已经处置的废油共计5681.18吨，污染土917.68吨，处置费共计16，879，623元。其中：①委托华润环保工程（南宁）有限公司处置的废矿物油净重共计3，302.62吨，处置费用2850元／吨，共需处置费9，412，467元。②委托武某2红狮环保科技有限公司处置的危废物净重共计3，296.24吨，其中废矿物油净重共计2，378.56吨，处置费2，850元／吨，共需处置费6，778，896元；污染土净重917.68吨，处置费750元／吨，共需处置费688，260元。 （7）禄新镇地有村砖厂、“北仙坳”、“三娘山”、思灵镇“坎贼山”危险废物转移联单及过磅单 证实：经过磅，禄新镇地有砖厂危险废物净重共计4371.12吨，其中废矿物油3701.4吨，污染土669.72吨；“北仙坳”危险废物净重共计1750.9吨，其中废矿物油1599.52吨，污染土151.38吨；“三娘山”危险废物净重共计153.06吨，其中废矿物油91.9吨，污染土61.16吨；思灵乡“坎贼山”危险废物净重共计320.06吨（以上数据均按受委托企业实际接收量计算）。 （8）搜查笔录及扣押清单证实：公安民警对刘尾、黄某1的住所即广东省珠海市香洲区凤凰北路＊＊＊＊进行搜查，客户通讯录1份及其他物品，公安机关已依法扣押。在客户通讯录第5页倒数第10栏标示内容为：广东茂名客户刘土义电话135××××5508。 2．鉴定意见 环境保护部华南环境科学研究所出具的《广西来宾市非法转移处置危险废物事件环境损害鉴定与生态影响评估报告》 证实：经环境保护部华南环境科学研究所鉴定，武某1堆放点的固体废物属于危险废物。 3．勘验检查笔录、辨认笔录 （1）禄新镇方学村三娘山、北仙坳、地有村砖厂、思灵镇坎贼山危废物堆放现场勘验笔录、示意图及照片 证实：上述地点均堆放有大量的铁皮油桶，堆放处有不同程度的黑色液体泄漏。 （2）武某1环保局执法人员对现场的检查笔录，环保局执法人员对三娘山、北仙坳、地有砖厂、坎贼山现场监察记录表10份、称量、取样封存笔录、货物称量重量记录 证实：①武某1环保监察大队于2016年12月17日到进行现场监察，发现道路旁堆存约上千油桶，容积约300-400斤，内盛黑色胶质物体，有刺鼻气味。路边停有三辆卡车，车牌分别为桂A×××××、桂D×××××、桂A×××××，车上装满油桶，现场有人正在卸车。②2017年2月26日、27日对三娘山进行现场监察，发现一辆车牌号桂B×××××的重卡载着约30吨铁桶，铁桶内装的黑色油状物质疑似废机油，经现场清点，车上有90桶，38桶已卸到地面，通过随机抽取7个疑似废机油桶进行称量后取平均值得出每桶重量的方法，对现场的疑似废机油货品进行称重，这批货物总毛重31.94吨，总净重29.77吨。③2017年2月27日对禄新镇方学村北仙坳、地有村砖厂进行现场监察，发现两地均堆放大量铁皮桶，内装疑似废机油。④北仙坳内有疑似废机油铁桶堆放在山路两旁，堆放处旁边有尾叶桉林地。该位置地块是方某黄某4的地。部分物质已泄漏。根据位于三娘山桂B×××××车上同类疑似废机油货品的称重情况进行估算，现场堆放有疑似废机油5376桶毛重共1341.69吨，净重125.30吨。⑤地有村砖厂堆放8堆疑似装废机油铁桶，部分已泄漏。通过随机取4堆油桶，每堆各抽取一桶包装完整的油桶进行称量，平均每桶毛重291.5公斤，铁桶的旧标签显示铁桶重量为15-19公斤不等，取中间数计算每个铁桶重17公斤，因此每个油桶中疑似废机油物质净重274.5公斤，现场铁桶数无法计算。⑥思灵乡马山村民委寺村屯“坎贼山”堆放有约1000个废油桶。不完全统计，现场有约12个铁桶内的物质全部泄漏。 （3）辨认笔录 ①梁某1、陆某1、刘土义、罗某2的辨认笔录 证实：经辨认照片，梁某1辨认出叫其到地有砖厂卸油桶的人是韦某；陆某1辨认出叫其到方某三娘山和北仙坳卸油桶的人是梁某，叫其到地有村砖厂和思灵镇寺村山地卸货的是韦某；刘土义辨认出广东省惠州市石湾镇加得力炼油厂的“黄老板”是黄阿添；罗某2辨认出在广东省惠州市博罗县石湾镇加得力油料有限公司负责指挥工人将废机油装车的广东老板是冯某2。 ②吴某2的辨认笔录、照片 证实：经吴某2辨认，其拉回武宣禄新的废油是在广东省惠州市博罗县加得力油料有限公司内的球场装车、公司内的地磅就是称量的现场。其指认其手机通讯录中存有“机油厂”号码为135××××5508（刘土义）。 ③李某1的辨认笔录、照片 证实：经李某1辨认，其装车地点是在广东省惠州市博罗县加得力油料有限公司内的球场，称量过磅地方在该公司内的门口附近。 4．证人证言 （1）黄某4证实，2016年11月左右，梁某跟其讲有老板要拉一批装废油的油桶来暂时存放，等老板拉走的时候可以问老板要场地费，其表示同意，并提供北仙坳和三娘山两个地方给梁某，后来两个地方总共堆放油桶1，000个左右。 （2）韦某3证实，2016年9月份，韦某找到其讲想放一些油桶在地有砖厂，其不同意，但韦某还是将油桶堆放在砖厂这里。油桶全部装着那种黑色的粘稠液体，散发出酸味，有些桶溢出黑色的液体到地面上，有黑色液体的地方草都枯死了。 （3）梁某1证实，2016年10月左右，有一个老板电话叫其到地有砖厂那里帮卸油，后来知道老板叫韦某，每卸一车200元。其开抓车到地有砖厂帮韦某卸油至少五次以上，那些油是用前四后八轮的货车拉来的，每车大概有一百多桶。 （4）陆某1证实，2017年1月至2月，其在武宣县禄新镇方学村“三娘山”脚下、方学村“北仙坳”、地有村砖厂和思灵镇寺村山地卸过油桶，叫其去方某北仙坳、“三娘山”山脚下卸油桶是梁某。叫其去武宣县地有砖厂、思灵镇寺村山地那里卸油桶的是地有村一个年纪大概三十多岁的男子（韦某）。 （5）卓某2、卓某3证实，2016年7月至2017年1月，他们从广东惠州市博罗县石湾镇加得力油料有限公司拉了9车，每车30吨左右的废机油回武宣，每次回到武宣卓某3就联系韦苏文，韦苏文叫其拉到地有村砖厂或者方学村的一个山里面卸货，由韦苏文结算卸车费给他们。广东废机油货主的电话号码是135××××5508（刘土义），韦苏文电话是136××××9498。 （6）陈某1证实，2016年8月，其从惠州市博罗县石湾镇一家油厂那里拉两车货回到武宣县个旧红砖厂卸车，第一车30吨，第二车22吨。接货人是姓韦的，电话136××××9498（韦苏文）。 （7）罗某1证实，2016年8月份，其从惠州市石湾镇的“加得力”机油厂拉一车34吨左右的废机油到武宣县禄新镇地有村的一个废砖厂卸货。 （8）李某1证实，2017年1月16日，其司机杨康开从广东省惠州市博罗县石湾镇政府附近一家工厂拉33吨左右的废油到武某1境内堆放。 （9）唐某证实，2016年8月初至10月，其先后从广东省惠州市石湾镇加得力油料有限公司拉了10车废机油到武宣一个废旧的砖厂卸货，每车拉35吨左右。第一车是跟“货车帮”“九八佬”联系取得厂家联系电话，后面都是韦老板给其厂家联系人电话。厂家联系人电话135××××5508（刘土义），韦老板电话136××××9498（韦苏文）。 （10）庞某证实，2016年10月至12月，其从广东省惠州市博罗县石湾镇“加得力油料有限公司”拉有10车废机油到武宣县，每车大概34到35吨，总共350吨左右。 （11）韦某1证实，2016年7月到2017年2月，其从广东惠州市博罗县石湾镇“加得力油料有限公司”拉有3车废机油到武宣县，其中拉到禄新镇地有砖厂2车，拉到的山里1车。每车30吨左右。广东厂家联系人的电话是135××××5508（刘土义），在武宣接货的人是韦苏文。 （12）叶某证实，2016年10月左右，其从惠州市博罗县石湾镇“加得力油料有限公司”拉2车废机油到武宣县，每车35吨左右。第一车卸货的地方是在一个废旧的砖厂周围，第二车卸货在深山里面的道路两旁。 （13）梁某2证实，2016年8月底和9月底，其弟弟梁卓雁开其货车在广东惠州市博罗县镇从“加得力”机油厂分别拉一车废油到武某1，共两车，每一车重约35吨。 （14）陈某2证实，2016年11月至12月，其从广东拉5车废机油到武宣县。其中11月拉了2车，12月份拉了3车，12月拉最后一车废机油到禄新镇的时候被政府工作人员拦下。每车大概33到35吨，5车总共170吨左右。在广东三个地方装车，其中在广东惠州市博罗县石湾镇“加得力油料有限公司”装2车，在中山市板芙镇一个工厂装1车，在东莞市个工厂装2车。卸货的地方是禄新镇深山里面的道路两旁。 （15）陈某3证实，2016年，其从广东省拉了12车废机油到广西武某1境内，每车重35吨左右，其中在惠州市博罗县石湾镇“加得力油料有限公司”拉过9车，分别堆放在禄新镇的一个废旧砖厂周围和一个深山里的道路两旁。2016年12月17日从“加得力油料有限公司”拉一车到武宣县深山里卸货时被政府工作人员查处。广东装货人电话135××××5508（刘土义），该联系人电话由韦苏文提供，韦苏文（电话136××××9498）负责在武宣接货，并结算运费给其。 （16）黄某5证实，2016年9月，其从惠州市博罗县石湾镇“加得力油料有限公司”开车拉40吨废机油回到武宣县的一个废旧砖厂里面卸货。 （17）梁某3证实，2016年10月初，其开车在从广东省“加得力工厂”拉一车废机油到武某1的一个废旧砖厂卸货。 （18）施某证实，2016年11月，其从广东莞市望牛墩镇的一个工厂拉1车油桶到武宣县的一个废旧砖厂卸货，从广东一个叫“加得力油料有限公司”拉2车到武宣县个深山的道路两旁卸货，每车35吨。 （19）巫某证实，2016年9月其先后在广东惠州市石湾镇加得力润滑油厂拉4车废机油到武宣县的一个废旧砖厂卸货。 （20）肖某1证实，2016年8月至11月，其从惠州市博罗县石湾镇“加得力油料有限公司”拉3车，从中山市板芙镇的一个工厂里拉15车废机油到禄新镇的一个废旧砖厂和一个深山里面的道路两旁卸车，每车废机油重30吨左右。每次去拉货都是先联系姓韦的男子，他的电话号码是136××××9498（韦苏文）。广东那边装货人的号码是135××××5508（刘土义）。 （21）曾某证实，2016年8月至12月，其先后拉8车废机油到来宾市武宣县禄新镇地有村废旧砖厂卸货。每车37吨左右，8车总共有300吨左右。装车的地方是在广东省惠州市博罗县石湾镇一个名叫“加得力油料有限公司”的厂家。 （22）丘某证实，2016年9月初，其从广东省惠州市博罗县石湾镇的“加得力油料有限公司”拉1车废机油到禄新镇地有村的一个废弃砖厂卸货，接货人手机是136××××9498（韦苏文）。 （23）苏某证实，2016年10月中旬，其从广东的加得力油厂拉一车30吨左右废机油到武宣县个旧砖厂附近卸货。 （24）罗某2证实，2016年8月28日至2017年1月，其从广东省惠州市博罗县石湾镇加得力油料有限公司拉4车废机油到武宣县地有旧砖厂卸车，第一车38.5吨，第二车35吨，第三车39吨，第四车38吨。其每次去拉废机油都是和韦老板联系。 （25）沈某证实，2016年8月，其从广东省惠州博罗县石湾镇“加得力公司”拉过一车38吨左右的废机油到武宣县禄新镇地有村一个废弃砖厂卸货。卸货过程中发现有很多黑色液体漏出来，其才知道是废机油。 （26）何某证实，2016年10月底的时候，其从广东省惠州市博罗县石湾镇“加得力公司”拉过一车废机油到武宣县禄新镇地有村的砖厂卸车。 （27）陆某2证实，2016年9月中旬，其从广东惠州市博罗县石湾镇“加得力油料有限公司”拉2车、从广东东莞市望牛墩镇拉1车废机油到武宣县旧砖厂卸货，每车重约35吨，共103吨左右。接货人自称姓韦，他的手机号码是：136××××9498。 （28）黄某6证实，2016年12月30日至2017年1月1日，其从广东惠州市博罗县石湾镇“加得力油料有限公司”拉2车废机油到武宣县个深山里面的道路两边卸车，每车35吨，共70吨左右。 （29）刘某1证实，2016年12月2日，其从广东东莞望牛墩一家工厂拉一车35吨左右的废机油到武宣县山脚下路边卸货。卸货后接货人就让我发废油的吨数和银行账号给他，当天下午3点钟左右接货人就把运费打到其银行卡上了。广东供货人的电话是135××××5508（刘土义），接货人的电话137××××2885是供货人给其。 （30）李某2证实，2016年12月底，其弟开其车从广东省东莞市望牛墩镇的一家工厂拉一车废机油到武宣县。 （31）李某3证实，2016年12月底其从广东省东莞市望牛墩镇的一家工厂拉一车约30吨的废机油到武宣县深山里堆放。 （32）谭某证实，2016年11月中旬其从广东东莞市望牛墩镇拉一车约35吨的废机油到武宣县旧砖厂堆放。 （33）吴某1证实，2016年12月中旬，其从广东省东莞市望牛墩镇拉一车约33吨的废机油到禄新镇深山里卸货，卸货的地方离禄新原收费站大概300米。 （34）刘某2证实，今年2月21日其从广东省东莞市望牛墩镇拉一车约29吨的废油到武宣思灵镇的一个深山里堆放。接货人姓韦。 5．被告人供述与辩解 （1）刘尾供述，加得力公司成立于2008年或2009年，因当时其是公务员，其就以其妻子黄某1的名义与其胞兄刘进滨合伙经营，由刘进滨管理，工厂一直亏损。2015年底，其辞职后，继续经营加得力公司，以其妻子黄某1的名义作为股东，但实际操作是由其负责，法定代表人是黄阿添，负责工厂的日常管理。刘土义主动联系加得力公司要“底油”，他应该是与黄阿添或冯某2联系，其也同意由刘土义来处理这些“底油”，处理费由其从本人尾数为2517的银行账户转账给刘土义。刘土义从公司拉走“底油”以后，公司的管理人员黄阿添或者冯某2告诉其“底油”已经由刘土义处理，需要支付费用，其就转账给刘土义。其农业银行尾数为2517的账号转给刘土义的款项中，除了支付“底油”处理费外，有部分是通过刘土义转交给其父亲的生活费，有部分是刘土义借其要钱买车。加得力公司的公账主要用于基础油和成品油交易，加得力公司的生产配剂、设备零件、员工工资、房屋出租、跟朋友间的往来款及借款利息、其个人的生活费、处理“底油”费用、运费等都是通过这个账号来完成。 （2）黄阿添供述，加得力公司的老板是刘尾，其是加得力公司的法定代表人，刘尾的妻子黄某1管理财务。其经手将加得力公司的油渣交给刘土义处理的有两车，每一车大概20多吨，两车大概有五十吨左右。刘土义安排车辆将“油渣”拉到广西，具体拿来做什么，其不清楚。加得力公司处理这些油渣听说是按每一吨15元钱补贴给去拉油渣的人。拉走的油渣都是加得力公司生产润滑油过程中产生的，平时刘尾与刘土义联系之后，就会打电话叫其安排工人去装车，如果其不在厂里，其就安排冯某2去做。 （3）刘土义供述，其帮广东的三个炼油厂处理“油渣”，第一个炼油厂是广东佛山市南海区狮山加迅炼油厂；第二个炼油厂是广东惠州市博罗县石湾镇加得力炼油厂；第三个炼油厂是广东东莞市望牛墩镇的一个炼油厂，具体厂名不知道。 2016年8月左右，其接到一个广西人的电话问其有没有“油渣”生意做，后来其才知道打电话的广西人是韦苏文。其答应对方说有油渣生意做，但是他自己找货车来拉，于是其就跟三个厂家联系，并提出其叫人来处理油渣每车要300块钱，之后其三个厂的联系人的联系方式给了韦苏文，韦苏文将油渣拉到广西的什么地方，其不清楚。后来，三家厂就把钱打进其银行卡。 广东佛山市南海区狮山加迅炼油厂与其联系的人姓黄，手机号码分别是：134××××7627、181××××3976；广东惠州市博罗县石湾镇加得力炼油厂与其联系的人是一名男子，其不知道他的姓名，手机号码是：139××××8608；广东东莞市个炼油厂与其联系的人是刘某5，他的手机号码是：138××××2878。 三个厂一旦有“油渣”，联系人就打电话告诉其，其就打电话通知韦苏文有货安排车子去拉，然后司机自己开车去工厂拉“油渣”。司机拉“油渣”走以后，厂家把处理油渣的费用打给其，再转给韦苏文。其给厂家的银行账户两个，账号尾数为“5677”和“5578”。 （4）韦世榜供述，2016年8月左右，兴宾区寺山镇政府不给其在陆正村炼油厂堆放废油后，就直接到武宣县找梁某，叫他找场地堆放，并说每车给650元卸车费他，梁某答应帮找场地，后来梁某还介绍地有村的韦某帮找场地，其也跟韦某讲每车给650元卸车费，韦某也同意，找得场地后，其跟韦苏文讲找得场地了，叫他有废油拉过来后就跟梁某和韦某联系。只要有司机拉废油过来联系其，其就与梁某和韦某联系，由韦某带货车到地有村砖厂卸油。后来就由韦苏文跟广东的刘老板联系，刘老板拉油过来直接跟韦苏文联系放在地有村砖厂，韦苏文就联系韦某，地有村砖厂不给堆放后就联系梁某放到方学村的深山里。 （5）韦苏文供述，2016年的一天，其父亲韦世榜给其一个陌生号码，说是广东另一个废机油老板的电话，其自己与对方联系，他自称姓刘，是广东茂名人。刘老板叫其继续找场地来放废机油，价钱是220元／吨。后来，刘老板一旦找到废机油，就打电话叫其去拉，其就安排司机从广东拉回到武某1境内，有时候刘老板自己找车拉来，并叫其接货。拉到广西卸货后，刘老板就把运费打给其，其负责结运费给司机。从银行账单显示，刘老板就是刘土义。经刘土义联系拉来的废机油分别堆放在武宣县禄新镇地有村砖厂、方学村深山和思灵镇，地有村砖厂是韦世榜联系韦某帮找，方某深山是韦世榜联系梁某帮找，思灵镇的场地是其联系韦某帮找。废油拉到武宣后，其联系梁某或韦某带司机去卸货。卸车后刘土义将费用转到其银行账上，其将卸车费转给梁某、韦某。其从2016年8月开始拉废机油到禄新镇堆放，直到2017年2月，总共从刘土义那里拉了100多车，大概3，000多吨的废机油到方学村、地有村堆放。其分别用韦苏文、韦某7的银行账户收取刘土义给的费用。2016年11月之后，帮广东老板处理废油是250至260元一吨。其知道废机油是从广东省惠州市的石湾镇、中山市的板芙镇、望牛墩镇、佛山市的狮山镇等地方拉来，具体是镇上的什么地方不知道。 （6）梁某供述，2016年3月左右，韦世榜找其帮忙找场地来堆放油桶，其帮他联系地有村的韦某，韦某联系好地有砖厂的场地后，就直接跟韦世榜交易了，具体情况其就不清楚了。2016年8月份，韦某就跟其讲地有村砖厂的人不给堆油桶了，同时韦世榜也叫其另外找场地来堆放油桶，当时韦世榜答应按给其卸车费650元／车，以后拉走油桶，再按每一车300到500元的场地费用给其。其见有钱赚，就跟黄某4讲了这个事，黄某4讲在本村旧石场八仙坳里面可以堆放，于是其带韦世榜把油桶拉来本村堆放，每一次都是拉油桶的车到禄新收费站时，韦世榜就打电话叫其找装卸工去卸车，有时是其带人去卸车，大部分时候都是其交代自己的侄子梁正带人去卸车。每四五车左右，韦世榜就通过银行转账支付其卸车费，截至2017年2月，总共拉了四十五车油桶到本村堆放，最后一车是在2月底的一天，当晚那车油桶就被禄新镇政府和环保局的工作人员扣押了。韦某帮其找了地有村的旧砖厂来堆放废油桶，堆放在本村旧石场附近的总共大概5，000桶，每一桶大概装有500斤废油。其提供场地给韦世榜堆放废油，获得每车650元的卸车费，扣除给工人的费用后，其总共得了10，500元的利润。韦世榜没有讲过废油是从哪里来的，但听司机说是从广东拉来。 （7）韦某供述，2016年7月，梁某让其帮找地方放油桶，等别人拉走油桶会给一定费用。其带梁某及两个寺山镇的男子去看地有村砖厂周边场地，其同意梁某在该处放废油桶半年。之后就有废油运到地有砖厂，司机说废油是从广东运来的。老板是寺山镇人约60岁，梁某带来其见过两次，老板还安排一个年轻男子（韦苏文）跟其联系，卸车费是这个年轻男子给其的。司机刚拉来的几车都是那个年轻男子带路，之后有司机拉废机油过来，这个年轻男子叫其联系抓车司机及工人卸车，一般拉三四车来后，这年轻男子就打卸车费给其，由其结算给抓车司机及工人。老板按650元／车给其，支付卸车工人400元／车，剩下的除买手套、请工人吃饭外，其与梁某平分。2016年12月，其打电话给老板，叫他拿废机油走，但一直未拿走，2017年春节过后，有三车拉去禄新方学村被政府拦起来调查，政府人员讲这些是废机油，刚好当时老板联系其说有车拉废机油过来，其就答应提供思灵镇寺村的一个地方给他，目的是想引老板出来，好叫他把废机油拉走，一直拉了6、7车，老板都没有来。 三、证实黄某将泽田公司的废油交给刘土义处置，刘土义通过韦苏文将废油运至广西武某1后交给韦世榜、梁某5、韦某处置的证据 1．书证 （1）武宣县环境保护局材料移送书、移送材料清单、武宣县公安局受案登记表及立案决定书 证实：武宣县环保局对佛山市南海区狮山加迅润滑油有限公司、泽田公司将危险废物运输到武宣县境内处置进行调查，认为相关人员已涉嫌犯罪，遂将调查情况及相关材料依法移送武宣县公安局处理。 （2）关于佛山市南海区狮山镇涉嫌危险废物案场地调查情况、土地租赁合同书（环保局移送武宣县公安局材料） 证实：原佛山市南海区狮山加迅润滑油有限公司（下称加迅公司）的生产经营场所位于广东省佛山市南海区狮山镇在涡塘村，包含花园、中间岗、松岗三个地方四个地块，其中中间岗由何家信在2016年7月转给黄某承租，其余三个地块由何家信在2016年7月转给何志辉承租。2016年10月加迅公司将中间岗地块租给佛山市泽田石油科技有限公司（下称泽田公司）。 （3）泽田公司建设项目排污评估报告、建设项目环境保护监测表、环保备案登记审批表等 证实：佛山市泽田石油科技有限公司于2016年11月向环保部门申请项目建设评估，经环境监测污染物排放达标，该公司运营期间产生的废物包括废机油等。 （4）巫某提供的高速路收费票据、现场笔录、先行登记保存证据通知书 证实：2017年2月26日武某1运管所在三娘山执法拦下从广东佛山市拉运废机油到该地的桂B×××××号车，司机是巫某和思有成，桂B×××××车毛重48.183吨。为防止证据灭失武某1环境保护局对桂B×××××货车及车上的88桶桶装货物和已经卸下来的40桶桶装货物进行证据保存。 （5）李健华的银行开户信息及交易流水明细 证实：李建华农行卡62×××15自2016年11月1日至2017年1月12日与刘土义农行卡62×××77发生交易9笔，共计6，300元。 （6）刘土义、韦苏文的银行交易流水明细 证实：①2016年9月27日至2017年1月17日，刘土义的银行账户62×××78转入韦苏文的银行账户62×××79的款项有25笔，共计778，970元。②2017年2月16日韦苏文的银行账户转入巫某（司机）的银行账户62×××74的款项1笔4，000元。 2．鉴定意见 环境保护部华南环境科学研究所出具的《广西来宾市非法转移处置危险废物事件环境损害鉴定与生态影响评估报告》 证实：经环境保护部华南环境科学研究所鉴定，武某1堆放点的固体废物属于危险废物。 3．勘验检查笔录、指认辨认笔录 （1）武宣县环保局执法人员对佛山市南海区狮山镇大涡塘村工业区及佛山市南海区狮山镇泽田润滑油有限公司进行现场勘查笔录、示意图、取样及监测结果 证实：泽田公司位于佛山市南海区狮山镇大涡塘村工业区，该公司厂房系租用原加迅公司厂房，武某1境内拦截大货车的危废物与从泽田公司取的样品一致。 （2）梁棉佳指认现场笔录及照片 证实：梁棉佳对泽田公司存放油渣的仓库进行指认，该地原为加迅公司仓库。 （3）黄某辨认笔录及照片 证实：公安机关组织黄某对帮助其处理佛山市泽田石油科技公司“重油”的男子相片进行辨认，辨认出姓刘的男子，该男子就是刘土义。 （4）巫某辨认笔录及照片 证实：经巫某辨认，黄某就是在加迅润滑油有限公司装车时驾驶叉车将废机油装到货车上的男子。 （5）刘某3指认笔录及照片 证实：刘某3指认其从广东省佛山市狮山镇加迅润滑油有限公司运往武宣禄新的废油装车位置是泽田润滑油公司门前不远路边的仓库，指认装车后就在公司门前不远的地磅称量过磅。 4．证人证言 （1）黄某7（黄鸿昌妻子，泽田公司会计）证实，泽田公司主要生产经营润滑油，黄鸿昌是泽田公司的老板，法定代表人是其丈夫黄某，公司原来跟江门市东江环保技术有限公司（以下简称东江环保公司）签定有合同，公司生产的废油交给东江环保公司来处理。公司的资金往来基本上都是其负责，公司设备物资和采购业务基本都是黄鸿昌或者黄某交代付款后，其才转账给对方，有时候也给现金给黄某去付款。经过跟公安人员在公司东面车间走了一圈，发现有四十多个铁罐，其中有二十多个大铁罐下都放有小的铁桶，而有一些小铁桶里面有一些黑色的液体，那些液体我没有闻到气味，而东面车间最东面的围墙边有一个蓝色的小仓库，仓库门边有黄色的牌，写有“危险废物贮存场所”，企业名称：佛山市泽田石油科技有限公司，污染物种类：废矿物油（HW08）的字样，仓库里存放有三个小铁桶，桶里也有少许的黑色固体。 （2）黄某8证实，2016年11月，其到泽田公司上班，公司一直在生产，泽田公司的油渣都是装进开口桶内，然后用货车拉到公司对面的仓库放。泽田公司的油渣装车和卸车都是用公司的叉车，货车来仓库里面装油渣，装好后就来保安室的电子磅过秤，然后就开走了，这些货车都是外地车牌，其听同事老陈讲，他看见过广西的车来拉过。 （3）陈某3证实，其总共从广东省拉了12车废机油到广西武某1。其中在佛山市狮山镇大涡塘村“加迅润滑油厂”拉3车到武宣县，在禄新镇有两个地方堆放这些废机油，一个地方是废旧砖厂，一个地方是深山里的道路两旁。每车废机油重35吨左右，在武宣接货的人是韦苏文，他的电话号码是136××××9498，在广东装货的老板的电话号码是135××××5508（刘土义）。广东老板的电话号码由韦苏文提供，运费由韦苏文结算给其。 （4）黄某5证实，2016年11月，其从佛山市狮山镇“加迅润滑油厂”拉40吨的废机油拉到武宣禄新镇一个深山的道路两旁卸货。 （5）巫某证实，2016年12月，其从广东省佛山市南海区狮山镇大窝塘工业区加迅润滑油有限公司仓库拉了一车废机油到武宣县两边卸货。2017年2月24日，又从加迅润滑油有限公司拉了一车废机油到武宣县深山里面的一处山脚下，后被公安机关和政府查获了。每车废机油重35吨左右，共70吨左右。 （6）肖某1证实，2016年8月至11月，其从广东拉了21车废机油到武宣县。其中在佛山市狮山镇大祸塘村“加迅润滑油厂”拉过3车，废机油拉到武宣县两个地方去放，其中一个地方是一个废旧砖厂，一个地方是深山里面的道路两旁。每车废机油重30吨左右，去拉货时都是先联系姓韦的男子，他的电话号码是136××××9498（韦苏文）。广东那边联系人的号码是135××××5508（刘土义）。 （7）潘某证实，2016年11月下旬，其从佛山市狮山镇大涡塘村“加迅润滑油厂”拉一车废油桶到武宣禄新镇，卸货的地方是深山里面的山路两旁。 （8）潘应基证实，2016年11月底，其雇请的一名司机从佛山市南海区狮山镇大窝塘工业区加迅润滑油有限公司拉有一车25吨的废油到武宣县的山里堆放。 （9）吴某2证实，2016年5月，其在广东南海狮山一个工厂拉过一车货到武宣禄新镇，当时是在公路边装的，具体哪个厂的货不清楚，有34吨左右，在武宣接货人的联系电话是136××××9498（韦苏文）。在广东叫其去拉货的人的电话号码是135××××5508（刘土义）。 （10）刘某3证实，2016年12月31日其在广东省佛山市狮山镇加迅润滑油公司将近30吨的废机油拉到武宣县的一座山里面卸货。 5．被告人供述与辩解 （1）刘土义供述，其帮广东的三个炼油厂处理“油渣”，第一个炼油厂是广东佛山市南海区狮山加迅炼油厂；第二个炼油厂是广东惠州市博罗县石湾镇加得力炼油厂；第三个炼油厂是广东东莞市望牛墩镇的一个炼油厂，具体厂名不知道。 2016年8月左右，其接到一个广西人的电话问其有没有“油渣”生意做，后来其才知道打电话的广西人是韦苏文。其答应对方说有油渣生意做，但是他自己找货车来拉，于是其就跟三个厂家联系，并提出其叫人来处理油渣每车要300块钱，之后其把三个厂的联系人的联系方式给了韦苏文，韦苏文将油渣拉到广西的什么地方，其不清楚。后来，三家厂就把钱打进其银行卡。 广东佛山市南海区狮山加迅炼油厂与其联系的人姓黄，手机号码分别是：134××××7627、181××××3976；广东惠州市博罗县石湾镇加得力炼油厂与其联系的人是一名男子，其不知道他的姓名，手机号码是：139××××8608；广东东莞市个炼油厂与其联系的人是刘某5，他的手机号码是：138××××2878。 三个厂一旦有“油渣”，联系人就打电话告诉其，其就打电话通知韦苏文有货安排车子去拉，然后司机自己开车去工厂拉“油渣”。司机拉“油渣”走以后，厂家把处理油渣的费用打给其，再转给韦苏文。其给厂家的银行账户两个，账号尾数为“5677”和“5578”。 （2）黄某供述，2016年11月，刘土义到泽田公司找到其，说可以帮处理废油，费用按380元／吨计，其同意将废油交给刘土义处理。2016年11月至2017年2月底，其将公司生产的将近100吨废油交给刘土义处理，刘土义是叫别人来拉，来拉废油的车辆有广西车牌的也有广东茂名车牌的，但都是拉到广西来宾。其总共支付了约35，000元的处理费给刘土义，其先从泽田公司财务拿现金然后存到刘土义的银行账上。刘土义叫人来拉油时，其开厂里的叉车帮装车，得到600元／车的装车费，装车费由刘土义打到李健华的银行账户62×××15，这张银行卡由其使用，因为其不想给刘土义知道自己的名字，所以用了李健华的卡。刘土义总共转了6次每次600元给其，证明其帮刘土义装了6车的“废油”。 （3）被告人韦世榜、韦苏文、梁某、韦某供述 证实：从广东拉来的废油由韦苏文接货，并安排到韦世榜、梁某、韦某提供的场地堆放。 四、证实刘土义从关某、冯某1的公司及其他厂家获得废油渣后通过韦苏文运至广西象州县境内，交由韦世榜处理的证据 1．书证 （1）象州县环境保护局案件移送书、调查报告各两份、象州县公安局受案登记表及立案决定书。 证实：象州环保局对象州县石龙镇危废物倾倒案进行调查后，将调查情况及相关材料移送公安机关处理。 （2）刘某3向公安机关提供的银行交易材料 证实：2017年2月12日，巫水珍通过支付宝转帐5，400元到刘某3银行账户。 （3）柳江县平安汽车运输有限责任公司提供的车牌号为桂B×××××号车辆的GPS行驶轨迹 证实：银某所驾驶的车牌号为桂B×××××号货车于2017年2月11日从涉案地点广东省东莞市道滘镇三杰工业园区出发，并于2017年2月12日11时40分到达广西象州县石龙镇秤砣湾村。 （4）朱某提供给公安机关的万兴称重站电子过磅单一张 证实：2017年2月11日有辆车牌号尾数为965的货车在此过磅，过磅重量为43.17吨，车身重为：13.54吨，货物净重为29.63吨。 （5）扣押决定书及扣押清单 证实：①2017年3月13日，象州县环境保护局已依法将本案查获的油桶予以扣押；2017年8月8日，象州县公安局依法对覃某2处的五十个油桶予以扣押；2017年8月8日，象州县公安局依法对余某文地上挖出的十九个油桶予以扣押；2017年8月8日，象州县公安局依法对韦某4收购的一百八十五个油桶予以扣押。②2017年3月1日，象州县公安局依法对石龙镇大塘村委大塘村韦某4家大院的150个油桶、石龙镇秤砣湾与中塘村交界的余某文自留地的46个油桶予以扣押。 （6）铁皮桶容积测量笔录及照片 证实：①经测量，覃某2废旧站及韦某4废旧站收购的余某文等人卖的废油桶容积一致，外直径58cm，内直径57cm，总高88cm，内高86cm；②2017年6月29日工作人员依法对象州县石龙镇马列村金竹窝及中塘村各10铁桶进行测量，马列村金竹窝铁桶最小直径56cm，最大直径60.5cm，桶高最高91.5，最低86.5cm；中塘村铁桶最小直径53cm，最大直径62cm，桶高最高89，最低87cm。 （7）农行东莞分行提供吴彩莲的银行流水帐。 证实：2017年2月11日，从吴彩莲的农行账户有一笔13，629.00元通过网银转至刘土义的账户62×××78。 （8）工业废物应急处置协议 证实：象州县人民政府委托武某2红狮环保科技有限公司处置废油酸渣约100吨（实际数量以转移过磅数量为准），处置价每吨2，760元，废物含泥量大于50％的，处置价按每吨760元结算。 （9）委托检测单、采样单 证实：象州县环境保护局委托广西壮族自治区环境监测中心站对本案中查获的固体废物材料样品进行检测：①2017年3月1日2处（分别提取自：象州县石龙镇马列四组罗龙岭、石龙镇中塘村）；②2017年3月21日10处（分别提取自：象州县石龙镇马列四组罗龙岭3处、中塘村3处、大塘村3处、金鸡乡卓永建废旧回收站1处）； （10）样品采样记录表 证实：2017年4月19日象州县环保局在象州县石龙镇马列村倾倒点采集样品11处（土壤样品8处，固废样品3处），在石龙镇中塘村倾倒点采集土壤样品10处（土壤样品9处，固废样品1处）。 2．鉴定意见 环境保护部华南环境科学研究所出具的《广西来宾市非法转移处置危险废物事件环境损害鉴定与生态影响评估报告》 证实：象州县倾倒填埋点的固体废物属于危险废物。 3．勘验检查笔录、辨认笔录 （1）现场勘验笔录、示意图及照片 证实：倾倒危险废物的地点及现场概貌。 （2）辨认笔录及照片 ①吴某2辨认笔录、指认笔录、照片 证实：吴某2指认象州县石龙镇马列村民委马列村“金竹窝”就是废机油卸车地点和倾倒地点；其手机通讯录中存有“机油厂”号码为135××××5508（刘土义）。 ②刘某3辨认笔录、照片 证实：经刘某3辨认，2017年2月11日，其在中山市板芙镇拉疑似废机油的装车位置位于毅富包装厂区内，靠近毅富包装侧门那栋厂房第三间仓库；中山市板芙镇芙中路（国道G105）写有“120吨电子地磅”的磅房是过磅称量废机油的地点；2017年2月12日，其将废机油卸下的地点是象州县石龙镇花山村民委秤砣湾村水沟边余某文的桉树地。 ③银某辨认笔录、照片 证实：银某辨认出2017年2月11日带其进庆鼎工业园一车间装运废机油及过磅的货主是关某；当日在工业园车间负责装油桶的工人的男子是冯某1；2017年2月12日在石龙镇带其到废机油倾倒地的男子是韦某6。 4．证人证言 （1）刘某3证实，2017年2月1日，其在广东省中山市板芙镇一工厂装车，次日拉到象州石龙镇一个村庄的一块地旁卸货，拉的是类似废机油黑色液体，总共30吨，运费是手机号码为136××××9498的机主打给其。 （2）吴某2证实，2017年1月16日，其从广东惠州市石湾镇政府斜对面附近过两个桥的工业园厂房里拉类似废机油的液体到象州县石龙镇太粮米业公司后面果场进去一公里左右的自然坑里，有150桶左右，每桶400斤，共36吨左右。手机号码为136××××9498的机主给其运费，机油厂的老板电话是135××××5508（刘土义）。 （3）李某1证实，2017年1月15日，其从广东省惠州市博罗县石湾镇政府附近一厂房仓库球场拉过像废机油的东西到象州县石龙镇太粮米业公司附近小道进去三四公里路远的地方，那里有一个自然大坑，附近种有桉树、甘蔗。其拉的废机油是35.18吨，供货人电话是139××××3684。 （4）银某证实，017年2月11日，其开车牌号桂B×××××货车在广东东莞市道滘镇庆鼎科技园一间仓库内拉了一车类似废机油的东西到广西象州县石龙镇，大概100桶。一个中介的电话号码130××××6471（刘土义）告知其货主电话137××××8613（关某）。其拉的货经过磅是29630千克，磅单上记录其车号尾数是965。当时是货主到永顺路与建业路交叉路口那里过磅，开始也是货主联系并接其进科技园。 （5）朱某证实，其在万兴称重站工作，主要负责货车过磅，称量记录等。从永顺路出来的车辆基本都是在这里过磅，该路进去大概有三十家工厂，2017年2月11日有一辆车牌尾数965的货车在这里过磅，我都记录在电脑上的电子汽车衡管理系统上，当时是15时39分过的磅，收费是43元钱，总重量是43170千克，净重29630千克。 （6）同案人关某证实，其在东莞市道滘镇三杰工业园租了一间仓库，现在更名为庆鼎科技园，主要用于液压油加温，拿白土来与废弃的液压油混合加工过滤得到成品液压油，利用浓硫酸来对那些液压油进行酸洗，把黑色东西分离抽出液压油和白土继续加工，剩下黑的废弃液压油和浓硫酸的混合物，就放在车间，然后给刘土义处理，处理费是每吨1，000元至1，200元，因为这些是有害物质，本厂没有能力处理，就花钱给刘土义处理了。但其不清楚刘土义拉去哪里处理，装车后在万兴称重过磅，记得年前处理过一车，是广西的车牌来拉，也是刘土义喊来的。刘土义没有相关的资质处理那些废油渣，他的电话是130××××6471、136××××1623。交给刘土义处理废油的事情，其与冯某1商量决定。其用妻子吴彩莲的农行账户62×××70与刘土义进行交易。 （7）同案人冯某1证实，其在东莞市道滘镇大罗沙村三杰工业园的一家仓库帮老板关某提炼油、发油和记录废油进出账本等事项。生产润滑油会产生酸渣，厂里没有能力处理，所以平时老板就联系人来拉走。每年炼油产生的油泥可能有一车，大概二十吨。老板的电话是137××××8613。 （8）同案人韦某6证实，2016年12月一天，韦世榜找其帮忙找人找地方来埋垃圾，每车给900元，其介绍肖某3和张某给他认识，后来韦世榜就拉了两次废弃油过来，每次两车，分别倾倒在石龙两个地方，一个是肖某3找的桉树旁边的天然坑，一个是张某找的一块桉树地里挖的坑。 （9）同案人张某证实，2017年除夕前一天，韦某6讲有工给其做，说是拿地挖坑来埋黄油渣，其带韦某6和韦世榜找余某文看地，余某文同意在他桉树地里倾倒。2017年2月12日，其和韦某6带了两辆后八轮拉黄油废渣倾倒在石龙秤砣湾村余某文的桉树地一个深坑里面，大概倾倒了30多吨。 （10）同案人余某文证实，2017年2月12日，张东来、韦文林带两辆货车拉废弃油到其在秤砣湾村西边与中塘村交界处附近的桉树林倾倒填埋，每车约100桶，每桶约400斤，约40吨。废弃油像烂芝麻的粘状液体，有一股刺鼻臭味。 （11）同案人肖某3证实，2017年1月12日，韦某6找其说有生意做，后来韦世榜打电话给其叫帮找地埋垃圾，并讲垃圾含有硫酸，烧不燃，是用硫酸洗油库的沉淀物，要找低洼的地方倒下去掩埋起来。1月13日，其到马列村找肖某4，他带去马列村金竹窝天然坑。1月16日，有两辆货车拉废油到了，其带到那里倾倒填埋。第一辆货车装有120桶，第二辆有128桶，大概有49600公斤。 （12）同案人肖某4证实，2017年1月份，其和肖某3一起将一些像是沥青的黑色油桶，带有刺激味道的物质倾倒在石龙镇马列村的金竹窝，倒了两车。 （13）韦某4证实，其收购了余某文和张某的185个油桶。 （14）覃某2证实，其收购了韦某6和肖某3拉来的油桶50个。 （15）韦某5证实，2017年2月16日，张某和余某文卖了185个油桶给其。 （16）肖某2证实，2017年前，大概农历二十几日，村里人打电话说有人倾倒沥青到其的地里，后其儿子去金竹窝看见岭顶有很多青色的铁桶，有一些像沥青的物质从岭上往下流到金竹窝，有3亩左右的地被污染了，物质流到的地方旁边的植物都枯死了。 （17）覃某3证实，2017年2月的一天，韦某6叫其开铲车去秤砣湾村附近的余某文的地里填埋废机油。 5．被告人的供述与辩解 （1）被告人刘土义供述，其联系东莞市道滘镇的一家工厂要废油处置，然后交给广西的韦老板处理。 （2）韦世榜供述，2017年春节前，其儿子韦苏文讲有酸渣，其就和韦某6联系要地方来倒酸渣，过几天他讲有地方，其就和韦某6及本地一个比较肥的男子去看场地，到现场后他们讲就是马列村附近，是天然的一条沟，其讲可以，并讲好一车给他们900元，包括请人倒酸渣及机械费，废铁桶就给他们拿去卖钱，当时在那个地方倒了两车。春节期间，韦苏文又讲有酸渣，我又和韦某6联系，然后拉两车到块已经砍伐的桉树地挖坑来埋。 （3）韦苏文供述，其只跟广东刘土义一个人联系，刘土义找废机油，其负责安排车去拉，拉了四车废机油到象州县，年前拉过两车，年后拉过两车。车到象州后由其父亲韦世榜安排接货，具体他如何安排其不清楚。 原判另查明，2016年12月17日，群众举报有车辆运输装有疑似化学品的铁桶到山区堆放，武宣县环境保护局现场检查发现该村北仙坳（地名）堆放有大量的桶装固体废物，现场三辆货车仍在卸货。同年12月20日，武宣县环保局立案查处，之后陆续发现在禄新镇方学村洪坑（地名）、三娘山（地名）山脚及地有村砖厂，思灵镇寺村坎贼山（地名）等地均堆放有类似的固体废物，武宣县环保局并案查处。因相关人员已经涉嫌犯污染环境罪，武宣县环保局将案件移送武宣县公安局立案侦查。2017年3月15日、16日、20日、24日、30日，4月19日，6月6日，7月25日，公安机关在不同的地方分别将被告人韦苏文、梁某、韦世榜、柯金水、刘土义、黄某、刘尾、黄阿添抓获归案。2017年3月16日，经公安机关电话通知，韦某主动到本村委办公楼等待公安机关调查，后被传唤到案。韦世榜、柯金水、刘土义、刘尾、黄阿添涉嫌在来宾市兴宾区堆放、填埋类似固体废物及韦世榜、韦苏文、刘土义涉嫌在象州县倾倒类似固体废物的案件分别被来宾市公安局兴宾区分局和象州县公安局立案侦查。 案发后刘尾自愿交纳400万元给受污染地政府用于处置污染废物，现该款分别暂存于武宣县公安局账户300万元、武宣县人民检察院账户100万元。在侦查阶段，公安机关冻结了被告人和相关人员或公司的银行账户资金，其中刘尾和其妻子黄某1及其两个公司的账户被冻结资金总额为1，719，388元，黄某账户被冻结资金127，355元。公安机关扣押了刘尾的现金12，130元、刘尾妻子黄某1的现金38，514元，共计50，644元。2014年7月22日，梁某因犯敲诈勒索罪被武宣县人民法院判处有期徒刑十个月，同年11月23日刑满释放。2014年9月2日，被告人韦某因犯盗窃罪被武某1人民判处有期徒刑七个月，2015年1月5日刑满释放。被告人刘尾、黄阿添、刘土义、柯金水、黄某、韦苏文、韦世榜、梁某、韦某的出生日期分别为：1970年11月4日、1980年7月4日、1973年12月20日、1971年12月8日、1975年8月30日、1984年1月1日、1962年8月10日、1967年12月27日、1986年2月21日。 认定上述事实的证据有： 1．受理案件通知书、立案决定书，证实案发经过。 2．抓获经过，证明9被告人的到案经过。 3．票据、承诺书，证实刘尾自愿交纳400万元，用于政府转移、处置污染废物。 4．协助冻结财产通知书及回执，证实刘尾、黄某及相关人员和公司银行账户资金被冻结情况。 5．刑事判决书、释放通知书，证实韦某、梁某被判刑情况及刑满释放时间。 6．户籍证明，证实9被告人的出生日期，均已达完全刑事责任年龄。 原判针对被告人及辩护人提出的辩解和辩护意见，评判如下： 1．关于加得力公司将危险废物交给刘土义处置，刘尾是否知情的问题 原判认为，刘尾的妻子黄某1、加得力公司的法定代表人黄阿添均证实刘尾是公司实际控制人，刘尾亦认可。而且刘尾的银行账户显示，公司生产原料及相关设备的采购费用、员工工资及奖金等开支均由刘尾支付，说明刘尾一直掌控公司经营权。处置公司废油属于公司重大事项，作为公司实际控制人的刘尾应当知情。而且法定代表人黄阿添证实，处置废油要向刘尾汇报，由刘尾支付处置费用。 2．关于黄阿添是否参与处置加得力公司废油问题 经查明，刘尾妻子即黄阿添的姐姐黄某1证实，刘尾对公司的管理方式主要是通过电话指挥黄阿添去管理，黄阿添本人承认处置公司废油由其向刘尾汇报后才交给他人处置。黄阿添实际参与了公司废油的处置。 3．关于刘尾、黄阿添的犯罪数量问题 经查明，除了加得力公司，还有其他企业将废油交给刘土义、柯金水，这一事实有刘土义、柯金水的供述及部分司机的证言证实。因此在武某1、兴宾区、象州县堆放、倾倒、填埋点的固体废物不完全出自于加得力公司，但是根据司机的证言，结合刘土义与刘尾的银行账户资金交易情况，可以计算出加得力公司交给刘土义处置的废油数量。首先，在兴宾区的数量，有7名司机证实他们从加得力公司拉运废油到兴宾区韦世榜的炼油厂堆放，根据各自陈述每车废油重量累计是534吨左右，到加得力公司拉油的起始时间是2016年5月，2016年7月韦世榜的炼油厂推放点被查处，期间的2016年5月4日至6月26日，刘尾银行转账给刘土义14笔，共计342，707.2元，按照处置费每吨250元计算，342，707.2元÷250元／吨=1370吨，由于在兴宾区堆放、填埋的总量中只有890.3吨，而且柯金水从其他厂家拉有废油过来，就低认定采信司机的证言534吨。其次，在武某1的数量，有22名司机证实在2016年8月至2017年1月16日期间，他们到广东加得力公司拉废油到武宣新禄新镇堆放的有一至两次，总共77车，平均每车35吨，总量就有2，695吨，2016年7月6日至2017年1月16日，刘尾银行转账给刘土义24笔，共799，720元，根据刘尾、刘土义供述，转账的款项中包含刘尾借给刘土义买车和给刘土义转交给刘尾父亲的生活费，扣除整数转账的三笔70，000元、52，000元、33，000元，共计155，000元，仍有644，720元，按照处置费每吨250元计算，342，707.2元÷250元／吨=2，658吨，与司机陈述各自拉运数量累加的数量基本相符，原判就低认定2，658吨，原判确认两个堆放点的总量是3，192吨。刘尾、黄阿添对经刘土义从加得力公司拉运到武某1、兴宾区的废油总量3，192吨负责。 4．关于黄某的犯罪数量问题 根据司机的陈述，从黄某的泽田公司拉到武某1堆放的至少有8车，按每车25吨计算，应当有150吨左右，但是黄某的稳定供述是拉了6车，每车10多吨，总共将近100吨，而公诉机关的指控是约100吨。原判认为，公诉机关指控数量不明确，应当从有利被告人原则，按100吨以下量刑。 5．关于废油供应方刘尾、黄阿添、黄某与刘土义及刘土义的下家柯金水、韦苏文、韦世榜、梁某、韦某的堆放、倾倒、填埋行为是否构成共同犯罪问题 根据最高人民法院、最高人民检察院《关于办理环境污染刑事案件适用法律若干问题的解释》第七条的规定，明知他人无危险废物经营许可证，仍向其提供或者委托其收集、贮存、利用、处置危险废物，严重污染环境的，以共同犯罪论处。本案废油供应方刘尾、黄阿添、黄某均明知刘土义没有处置危险废经营物许可证，他们将危险废物交给刘土义处置，已经构成共同犯罪，而且本案犯罪是由一个犯罪链组成，各被告人之间具有间接的共同意思联络，属共同犯罪。 6．关于柯金水对韦世榜的堆放、填埋危险废物是否承担责任问题 经查明，柯金水与韦世榜提炼沥青失败以后，共谋找地方贮存废油，之后由韦世榜提供场地，柯金水联系拉运废油过来堆放，被政府发现后，柯金水出资将废油填埋。柯金水应当对在兴宾区堆放、填埋的后果承担刑事责任，与韦世榜构成共同犯罪。 7．关于9被告人的犯罪地位问题 被告人刘尾、黄阿添、黄某提供危险废物给无危险废物经营许可证的人贮存、处置，是犯罪根源所在，起主要作用，是主犯。被告人刘土义负责上下联系，是整个犯罪链中最关键的环节，起主要作用，是主犯。柯金水、韦世榜、韦苏文负责安排车辆拉运危险废物到没有任何防护措施的场地堆放、倾倒、填埋，起主要作用，是主犯。梁某、韦某只负责提供场地给韦世榜、韦苏文从中获取少量卸车费，起辅助作用，是从犯。 综上，原判认为，被告人刘尾、黄阿添、黄某明知被告人刘土义无危险废物经营许可证，仍向刘土义提供危险废物，之后刘土义安排柯金水、韦苏文非法将危险废物运输至广西境内后交给被告人韦世榜非法贮存、处置，属非法处置危险废物行为，且处置数量达到3吨以上，他们的行为确已触犯刑律，构成污染环境罪，被告人梁某、韦某为他人非法处置危险废物提供场地，是共犯，亦构成污染环境罪，公诉机关指控罪名成立。刘尾、黄阿添参与非法处置3，192吨，刘土义参与处置6，701.48吨，韦苏文参与处置5，747.99吨，韦世榜参与处置6，411.52吨，柯金水参与处置890.3吨，梁某参与处置5，427.93吨，韦某参与处置4，056.57吨，属污染环境后果特别严重，论罪应处三年以上七年以下有期徒刑，并处罚金。黄某参与处置将近100吨。在共同犯罪中，刘尾、黄阿添、刘土义、柯金水、黄某、韦苏文、韦世榜积极参与，起主要作用，是主犯，应当按照他们所参与的全部犯罪处罚。梁某、韦某起辅助作用，是从犯，予以减轻处罚。柯金水、黄某、韦苏文、韦世榜、梁某归案后如实供述犯罪事实，可以从轻处罚。刘尾、黄阿添、刘土义归案后没有如实供述主要犯罪事实，但当庭认罪，可以酌情从轻处罚。韦某在公安机关通知其到指定场所接受调查时，主动到达等候调查，且归案后如实供述犯罪事实，属自首，予以从轻处罚。刘尾主动交纳400万元，并承诺给当地政府用于处置危险废物，确有悔罪表现，可酌情从轻处罚。梁某、韦某因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年以内再故意犯应当判处有期徒刑以上刑罚之罪，属累犯，应当从重处罚。梁某、韦某的辩护人提出二人是从犯的辩护意见，与事实相符，予以采纳。韦某的辩护人提出其有自首情节的辩护意见，与案件事实相符，予以采纳。黄某的辩护人提出黄某的犯罪数量应当认定100吨以下的辩护意见，理由充分，予以采纳。刘尾、黄阿添、刘土义、黄某、柯金水、韦世榜、韦苏文的辩护人提出他们是从犯的辩护意见，与他们在犯罪过程中的作用不相符，不予采纳。根据被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百三十八条、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第一款和第三款、第六十五条第一款、第六十三条、第五十二条、第五十三条，《最高人民法院、最高人民检察院〈关于办理环境污染刑事案件适用法律若干问题的解释〉》第一条、第三条、第七条之规定，认定：刘土义犯污染环境罪，判处有期徒刑五年，并处罚金100万元；刘尾犯污染环境罪，判处有期徒刑四年，并处罚金80万元；黄阿添犯污染环境罪，判处有期徒刑四年，并处罚金80万元；韦世榜犯污染环境罪，判处有期徒刑四年，并处罚金20万元；韦苏文犯污染环境罪，判处有期徒刑四年，并处罚金20万元；柯金水犯污染环境罪，判处有期徒刑三年，并处罚金20万元；梁某犯污染环境罪，判处有期徒刑二年六个月，并处罚金10万元；黄某犯污染环境罪，判处有期徒刑二年，并处罚金15万元；韦某犯污染环境罪，判处有期徒刑二年，并处罚金8万元。 刘尾及其辩护人上诉提出及辩称：1．原判认定其是主犯及涉案污染物数量3192吨，事实不清，证据不足；2．上诉人已拿出400万元资金来处理污染废物，原判在量刑时未考虑，导致量刑过重。 黄阿添及其辩护人上诉提出及辩称：1．原判认定其是主犯及涉案污染物数量3192吨，事实不清，证据不足；2．加得力公司已拿出400万元资金来处理污染废物，原判在对其量刑时未考虑。3．请求二审改判对其适用缓刑。 柯金水及其辩护人上诉提出及辩称：1．原判认定其涉案污染物数量890.3吨，事实不清，证据不足；2．其与韦世榜不构成共犯；3．上诉人在一审积极主动交纳罚金20万元，原判未予认定，导致量刑畸重，建议二审改判，对其适用缓刑。 梁某上诉提出：原判量刑过重，建议二审改判，对其判处一年三个月以下刑期。 广西壮族自治区来宾市人民检察院出庭意见认为，一审判决认定事实清楚，证据确实、充分，适用法律正确，量刑适当，审判程序合法，建议二审法院驳回上诉，维持原判。 经审理查明，二审查明的事实、证据与一审一致，原判认定事实的证据，均经庭审举证、质证属实，证据来源合法，本院予以确认。 另查明，二审期间，上诉人刘尾主动缴清罚金80万元，并自愿再交纳危险废物处置费20万元。 ","cpfxgc":"本院认为，上诉人刘尾、黄阿添、柯金水、梁某、原审被告人黄某、刘土义、韦世榜、韦苏文、韦某违反国家规定，排放、倾倒或处置危险废物，且数量达到3吨以上，已触犯刑律，构成污染环境罪。严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。刘尾、黄阿添参与非法处置3，192吨，刘土义参与处置6，701.48吨，韦苏文参与处置5，747.99吨，韦世榜参与处置6，411.52吨，柯金水参与处置890.3吨，梁某参与处置5，427.93吨，韦某参与处置4，056.57吨，属污染环境后果特别严重。黄某参与处置将近100吨，属于严重污染环境。在共同犯罪中，刘尾、黄阿添、刘土义、柯金水、黄某、韦苏文、韦世榜积极参与，起主要作用，是主犯，应当按照他们所参与的全部犯罪处罚。梁某、韦某为他人非法处置危险废物提供场地起辅助作用，是从犯，可以减轻处罚。韦某在公安机关通知其到指定场所接受调查时，主动到达等候调查，且归案后如实供述犯罪事实，属自首，可以从轻处罚。梁某、韦某因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年以内再故意犯应当判处有期徒刑以上刑罚之罪，属累犯，应当从重处罚。刘尾主动交纳400万元给当地政府用于处置危险废物；二审期间，刘尾又主动缴纳罚金80万元，交纳危险废物处置费20万元，其认罪态度好，确有悔罪表现，决定对刘尾适用缓刑。关于刘尾、黄阿添、柯金水及其辩护人提出原判认定他们非法处置废油数量事实不清，证据不足的意见。经查，原判认定刘尾、黄某9、柯金水犯罪数量的事实清楚，证据确实、充分，不容否认。认定理由原判已阐明，在此不再赘述。现其并未提供新的证据支持，本院不予采信。关于黄阿添及其辩护人提出加得力公司出资400万元给政府处理污染废物，原判在量刑时未考量导致量刑过重的意见。在二审庭审中，刘尾对400万元的污染处理费已明确提出，是其个人款项而不是公司出资。故黄阿添及其辩护人提出的此辩解和辩护意见不成立，不予支持。关于柯金水提出其与韦世榜不构成共犯，其在一审积极主动缴纳罚金20万元，原判未予认定，导致量刑畸重，建议二审改判对其适用缓刑的意见。经查，柯金水在一审缴纳罚金20万元是事实，但原判在量刑时已予以考量，柯金水与韦世榜提炼沥青失败以后，共谋找地方贮存废油，之后由韦世榜提供场地，柯金水联系拉废油过来堆放，被发现后，柯金水出资将废油填埋。柯金水对在兴宾区堆放、填埋的后果应承担刑事责任，与韦世榜构成共同犯罪。故柯金水提出的此辩解意见不成立，不予支持。关于梁某提出原判对其量刑过重建议二审对其从轻处罚的意见。经查，原判对梁某量刑符合法律要求。故梁某的辩解意见不成立，不予支持。依照《中华人民共和国刑法》第三百三十八条，第二十五条第一款，第二十六条第一款和第四款，第二十七条，第六十七条第一款和第三款，第六十五条第一款，第六十三条，第五十二条、第五十三条、第七十六条，《最高人民法院、最高人民检察院〈关于办理环境污染刑事案件适用法律若干问题的解释〉》第一条、第三条、第七条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第二项之规定，判决如下：","pjjg":" 一、维持广西壮族自治区武宣县人民法院（2017）桂1323刑初252号刑事判决第一、第三、第四、第五、第六、第七、第八、第九项，即“一、被告人刘土义犯污染环境罪，判处有期徒刑五年，并处罚金100万元；三、被告人黄阿添犯污染环境罪，判处有期徒刑四年，并处罚金80万元；四、被告人韦世榜犯污染环境罪，判处有期徒刑四年，并处罚金20万元；五、被告人韦苏文犯污染环境罪，判处有期徒刑四年，并处罚金20万元；六、被告人柯金水犯污染环境罪，判处有期徒刑三年，并处罚金20万元；七、被告人梁某犯污染环境罪，判处有期徒刑二年六个月，并处罚金10万元；八、被告人黄某犯污染环境罪，判处有期徒刑二年，并处罚金15万元；九、被告人韦某犯污染环境罪，判处有期徒刑二年，并处罚金8万元。” 二、撤销广西壮族自治区武宣县人民法院（2017）桂1323刑初252号刑事判决第二项，即“被告人刘尾犯污染环境罪，判处有期徒刑四年，并处罚金80万元。” 三、上诉人（原审被告人）刘尾犯污染环境罪，判处有期徒刑三年，缓刑四年，并处罚金80万元（罚金已缴清）。 （缓刑考验期限，从判决生效之日起计算。在缓刑考验期限内，依法实行社区矫正） 本判决为终审判决。","qw":"广西壮族自治区来宾市中级人民法院 刑事判决书 （2018）桂13刑终50号 原公诉机关广西壮族自治区武宣县人民检察院。 上诉人（原审被告人）刘尾，男，1970年11月4日出生于广东省电白县，汉族，大学文化，自由职业，户籍地广东省珠海市香洲区，住广东省珠海市香洲区。2017年6月7日，因涉嫌犯污染环境罪被刑事拘留，次月7日被取保候审；2017年10月19日被逮捕，同日被取保候审；2017年12月22日被逮捕。现羁押于武宣县看守所。 辩护人宁晓林，北京雷杰展达律师事务所律师。 上诉人（原审被告人）黄阿添，男，1980年7月4日出生于广东省电白县，汉族，小学文化，博罗县加得力油料有限公司法定代表人，住广东省珠海市斗门区。2017年7月25日，因涉嫌犯污染环境罪被刑事拘留，同年9月1日被逮捕。现羁押于武宣县看守所。 辩护人刘家晖，广东显德律师事务所律师。 上诉人（原审被告人）柯金水，男，1971年12月8日出生于广东省茂名市茂＊＊，汉族，高中文化，自由职业，住茂名市茂＊＊。2017年3月26日，因涉嫌犯污染环境罪被刑事拘留，同年4月22日被逮捕。现羁押于武宣县看守所。 辩护人周瑞体，广西圣泰律师事务所律师。 上诉人（原审被告人）梁某，男，1967年12月27日出生于广西壮族自治区武宣县，壮族，初中文化，农民，住武宣县。2014年7月22日，因犯敲诈勒索罪被武宣县人民法院判处有期徒刑十个月，2014年11月23日刑满释放。2017年3月17日，因涉嫌犯污染环境罪被刑事拘留，同年4月22日被逮捕。现羁押于武宣县看守所。 原审被告人刘土义，男，1973年12月20日出生于广东省茂名市茂港区，汉族，小学文化，农民，住茂名市茂港区。2017年3月31日，因涉嫌犯污染环境罪被刑事拘留，同年4月22日被逮捕。现羁押于武宣县看守所。 原审被告人韦世榜，男，1962年8月10日出生于广西壮族自治区来宾市兴宾区，汉族，小学文化，农民，住象州县。2017年3月20日，因涉嫌犯污染环境罪被刑事拘留，同年4月22日被逮捕。现羁押于武宣县看守所。 原审被告人韦苏文，男，1984年1月1日出生，汉族，初中文化，农民，户籍地广西壮族自治区象州县，住柳州市柳＊＊。2017年3月17日，因涉嫌犯污染环境罪被刑事拘留，同年4月22日被逮捕。现羁押于武宣县看守所。 原审被告人黄某，男，1975年8月30日出生，汉族，初中文化，农民，户籍地广东省佛山市南海区，住佛山市南海区。2017年4月19日，因涉嫌犯污染环境罪被刑事拘留，同年5月27日被逮捕。现羁押于武宣县看守所。 原审被告人韦某，男，1986年2月21日出生于广西壮族自治区武宣县，壮族，初中文化，农民，住武宣县。2014年9月2日，因犯盗窃罪被武宣县人民法院判处有期徒刑七个月，2015年1月5日刑满释放。2017年3月17日，因涉嫌犯污染环境罪被刑事拘留，同年4月22日被逮捕。现羁押于武宣县看守所。 广西壮族自治区武宣县人民法院审理武宣县人民检察院指控原审被告人刘尾、黄阿添、黄某、刘土义、柯金水、韦世榜、韦苏文、梁某、韦某犯污染环境罪一案，于二〇一七年十二月二十九日作出（2017）桂1323刑初252号刑事判决，原审被告人刘尾、黄阿添、柯金水、梁某不服，提出上诉。本院受理后，依法组成合议庭，于2018年4月26日公开开庭审理了本案。广西壮族自治区来宾市人民检察院指派检察员冯家平出庭履行职务。上诉人刘尾及其辩护人宁晓林、黄阿添及其辩护人刘家晖、柯金水及其辩护人周瑞体、梁某到庭参加诉讼。在审理过程中，来宾市人民检察院建议延期审理一次；经广西壮族自治区高级人民法院批准，延长审理期限一个月。本案现已审理终结。 原判认定，被告人刘尾是广东省博罗县加得力油料有限公司（下称加得力公司）的实际投资人和控制人，被告人黄阿添是该公司的法定代表人，被告人刘土义曾在广东省多家炼油厂务工。自2016年开始，刘土义联系加得力公司要求将废油交给其处置，加得力公司的法定代表人黄阿添和公司实际控制人刘尾明知刘土义无处置废油的资质，仍将3，192吨废油交给刘土义处置。 被告人黄某是广东省佛山市泽田石油科技有限公司（下称泽田公司）的法定代表人，从2016年11月起，泽田公司开始租用广东省佛山市南海区狮山加迅润滑油有限公司（下称加迅公司）的厂房生产润滑油。刘土义知道该公司有废油需要处理，就找黄某商量，黄某为获取600元／车的装车费，便擅自决定将存放在公司厂区将近100吨的废油交给无处置废油资质的刘土义处置。 关某、冯某1（另案处理）是广东省东莞市道滘镇鸿海润滑油经营部（下称鸿海经营部）的合伙人，该企业在生产润滑油过程中产生一定的废油。2017年2月，二人将29.63吨的废油交给无处置废油资质的刘土义处理。 除上述三家企业提供的废油外，被告人刘土义还联系广东其他企业要废油，然后交给被告人柯金水、韦苏文处理。柯金水、韦苏文负责联系车辆将废油运到来宾市兴宾区、武宣县，被告人韦世榜负责找场地堆放、倾倒、填埋。被告人梁某、韦某应韦世榜的要求，负责在武某1境内找场地堆放废油并组织人员卸车，从中获取250元／车的卸车费。武宣县北仙坳、三娘山堆放场地由梁某提供，地有村砖厂堆放场地由梁某、韦某提供，武某1思灵镇寺村屯坎贼山堆放场地由韦某提供，来宾市兴宾区寺山镇陆正村芝麻岭堆放、填埋场地系韦世榜的废弃炼油厂，象州县石龙镇秤砣湾村与中塘村交界处倾倒场地系余某文的自留地，由韦某6、张某、余某文提供，象州县石龙镇马列村“金竹窝”天然坑倾倒场地由韦文林、肖正隆、肖任龙提供（韦文林、张东来、余洪文、肖正隆、肖任龙另案处理）。 此前，柯金水、韦世榜在武某1方某“洪坑”建造炼油厂，并由柯金水联系厂家从广东运来30吨废油提炼沥青，提炼失败后，二人将部分废油转移到来宾市兴宾区寺山镇陆正村芝麻岭韦世榜的炼油厂堆放，余下的13.468吨废油被就地丢弃。后柯金水又联系刘土义运废油到来宾市兴宾区寺山镇陆正村韦世榜的炼油厂堆放。2016年7月，该堆放点的废油被来宾市兴宾区环保部门查处，韦世榜与柯金水商量后决定就地填埋，后韦世榜请人用挖掘机挖坑填埋。 经现场勘验及称量，堆放在武某1境内的废油数量共计5，681.18吨，堆放并填埋在来宾市兴宾区境内的废油数量共计890.3吨，倾倒在象州县境内的废油酸渣数量为452桶约80吨。由于上述废油被随意堆放、倾倒、填埋，各堆放点的废油均发生不同程度的泄漏，致使当地环境受到不同程度的污染，导致武某1境内需处置污染废物共计6，598.86吨（含受污染土壤917.68吨），来宾市兴宾区境内需处置污染废物共计3，464.13吨（含废油、铁皮桶及受污染土壤），象州县境内需要处置污染废物639.96吨（含废油及受污染土壤）。经环境保护部华南环境科学研究所依法取样检测鉴定，武某1、兴宾区、象州县堆放、倾倒、填埋点的固体废物属于危险废物；造成直接经济损失3，217.05万元，主要包括污染控制与清理费用2，984.53万元、应急监测费用200.57万元、应急行政支出费用31.83万元、专家咨询费0.12万元；后续修复费用45万元，主要用于客土回填、植被种植等。 原判认定上述事实的证据有： 一、证实被告人刘尾、黄阿添、刘土义、柯金水、韦世榜在来宾市兴宾区寺山镇陆正村堆放并填埋废油的证据 1．书证 （1）来宾市兴宾区环境保护局涉嫌环境违法犯罪案件移送书、兴宾区环境保护局关于涉嫌跨省非法转移危险废物的调查报告、兴宾区公安分局受案登记表及立案决定书 证实：2017年3月3日起，来宾市兴宾区环保局进行辖区内危险废物排查工作，发现芝麻岭堆放有大量废油桶，总质量为890.3吨。来宾市环境保护监测站对填埋的废弃物进行采样监测证实属于具有强腐蚀性的危险废物，后将该案件依法移送来宾市公安局兴宾分局处理。 （2）加得力公司的营业执照、公司核准变更登记通知、法人代表身份证复印件 证实：加得力公司注册成立于2007年11月8日，公司地址位于广东省惠州市博罗县石湾镇滘吓李屋村民小组，原法定代表人为刘某4，2015年12月30日法定代表人变更登记为黄阿添。公司许可经营范围为生产、销售润滑油、导热油（不含危险化学品）。 （3）建设项目环境影响报告表 证实：博罗县加得力油料公司在营运期产生的主要污染物包括固体废物：废铁皮桶、废渣等。 （4）刘尾、刘土义、柯金水的银行账户交易明细清单 证实：①2016年4月27日至2016年7月18日，从柯金水的银行账户62×××15转入韦某7（韦世榜的炼油厂合伙人）银行账户62×××72的款项24笔，共计11，7460元；2016年6月25日、7月5日从柯金水的银行账户转入司机韦某1的银行账户62×××71的款项2笔，共计10，020元；2016年6月27日从柯金水银行账户转入司机卓某1的银行账户62×××10的款项1笔5060元。②2016年5月4日至6月26日，从刘尾的个人银行账户62×××17转入刘土义银行账户62×××77的款项14笔，共计342，707.2元。③2016年4月27日至7月6日，从刘土义的银行账户62×××77转入柯金水的银行账户62×××15的款项22笔，共计361，820元；2016年7月11日至2016年10月9日，从刘土义银行账户转入韦某7银行62×××72的款项19笔，共计496，653元。 （5）来宾市兴宾区环境保护局的《关于芝麻岭填埋涉嫌危险废物称重计量情况的报告》 证实：2017年6月1日，兴宾区人民政府组织协调相关部门现场计量，在被填埋的危险废物总量为890.3吨。 （6）来宾市兴宾区3.14非法跨省转移倾倒废矿物油和污染泥土（含废油桶）无害化应急处置委托合同书及补充协议、广西危险废物转移清单（联单）、进厂明细表、支付处置危废物的相关票据 证实：来宾市兴宾区环保局与武某2红狮环保科技有限公司签订合同，将寺山镇陆正村危险废物交由武鸣红狮环保科技有限公司进行无害化处置，处置数量为废酸油渣3，504.56吨（比公诉机关指控多40.43吨），处置费用共计1，115.7992万元。 2．鉴定意见 环境保护部华南环境科学研究所出具的《广西来宾市非法转移处置危险废物事件环境损害鉴定与生态影响评估报告》 证实：兴宾区堆放倾倒填埋点的固体废物属于危险废物。 3．勘验检查笔录、辨认笔录、指认笔录及照片 （1）现场勘查笔录、现场示意图及照片、指认现场笔录 证实：废油堆放地点及周围概貌，韦世榜对现场堆放、填埋的废油进行了指认。 （2）辨认笔录、照片 证实：经辨认照片，柯金水指认韦世榜就是韦老板；刘土义指认广东省惠州市石湾镇加得力炼油厂的“黄老板”就是黄阿添。 4．证人证言 （1）黄某1证实：其与刘尾是夫妻关系，是惠州市石湾镇加得力润滑油公司的股东。公司有两个股东，其家占股70％，刘某4占股30％。加得力公司从成立至今，没有转让过股权。公司原法定代表人是刘某4，现任法定代表人是黄阿添。刘尾很少去工厂里面，只是电话遥控黄阿添管理工厂。 （2）卓某1证实：2016年5月份，其从广东惠州市博罗县石湾镇“加得力”炼油厂拉装有废机油的油桶到寺山镇，在高速路口附近的一个村子里面的一片空地卸车，总共拉了6车左右，每车30吨左右，共计200吨左右。接货人姓韦，每次卸车后由接货的老板通过银行转账支付其运费。其所拉的油桶都是在“加得力”润滑油厂装车，没去别的地方拉过。 （3）韦某1证实：2016年7月至2017年2月，其从广东惠州市博罗县石湾镇“加得力公司”拉过2车废机油到来宾寺山乡，每车30吨左右。接货人姓韦，广东厂家联系人的电话是135××××5508（刘土义），还有一个货主的电话是133××××7036（柯金水），这两个货主不是同一人，但都是去同一厂家拉货。 （4）覃某1证实：2016年7、8月，其从惠州博罗县石湾镇“加得力公司”拉过3车废机油到来宾市寺山乡，每车约30吨，三车共100吨左右。 （5）黄某2证实：2016年5月底，其开车从广东省惠州市博罗县石湾镇“加得力”公司拉一车废机油到兴宾区片树林卸车。2016年7月，又从“加得力”公司拉一车废机油到兴宾区地点卸车，每车废机油约35吨左右，共70吨左右。 （6）黄某3证实：2016年5月底，其从广东惠州市博罗县石湾镇一家写有“加得力”字样的工厂内拉了一车废油到来宾兴宾区片树林里卸车。2016年8月中旬，其又从“加得力”工厂拉一车废油到来宾同一地点卸车。每一次拉30吨，两次是60吨。 （7）苏某证实：2016年5月初，其从广东惠州市博罗县石湾镇的“加得力公司”厂区拉一车34吨重的桶装油到来宾市境内的寺山镇一个村庄附近的一片空地里卸车。 （8）韦苏文证实：其父亲韦世榜从广东柯老板处拉有工业废油到来宾市兴宾区寺山镇陆正村芝麻岭的山槽内存放，寺山镇政府工作人员叫韦世榜把工业废油处理好，柯老板叫其父亲韦世榜掩埋。 （9）韦某2证实：2016年5、6月，广东的老板拉了五车废油到来宾市兴宾区寺山镇陆正村芝麻岭山槽内给其父亲韦世榜，韦世榜本想拿来提炼烧火油，没提炼成功。2016年8、9月，其父亲韦世榜想把废油掩埋起来，便叫其从南宁驾驶挖掘机到芝麻岭把废油掩埋起来，其帮挖了两个大坑，掩埋两、三百桶废油。 5．被告人供述和辩解 （1）刘尾供述，加得力公司成立于2008年或2009年初，因为其当时是公务员，其就以其妻子黄某1的名义与其胞兄刘进滨合伙经营，由刘进滨管理，工厂一直亏损。2015年底，其辞职后，继续经营加得力公司，以其妻子黄某1的名义作为股东，但实际操作由其负责，法定代表人是黄阿添，黄阿添负责工厂的日常管理。刘土义主动联系加得力公司要“底油”，他应该是与黄阿添或冯某2联系，其也同意由刘土义来处理这些“底油”，处理费由其从本人的尾数为2517的银行账户转账给刘土义。刘土义从公司拉走“底油”以后，公司的管理人员黄阿添或者冯某2告诉其“底油”已经由刘土义处理，需要支付费用，其就转账给刘土义。其用农业银行尾数为2517的账号转给刘土义的款项中，除了支付“底油”处理费外，有部分是通过刘土义转交给其父亲的生活费，有部分是刘土义借其要钱买车。加得力公司的公账主要用于基础油和成品油交易，加得力公司的生产配剂、设备零件、员工工资、房屋出租、跟朋友间的往来款及借款利息、其个人生活费、处理“底油”费用、运费等都是通过这个账号来完成。 （2）黄阿添供述，加得力公司的老板是刘尾，其是加得力公司的法定代表人，刘尾的妻子黄某1管理财务。其经手将加得力公司的油渣交给刘土义处理的有两车，每一车大概20多吨，两车有50吨左右。刘土义安排车辆将“油渣”拉到广西，具体拿来做什么，其不清楚。加得力公司处理这些油渣，听说是按每吨15元钱补贴给拉油渣的人。运走的油渣都是加得力公司生产润滑油过程中产生的，平时刘尾与刘土义联系后，就会打电话叫其安排工人去装车，如果其不在厂里，其就安排冯某2去做。 （3）刘土义供述，其知道在广东惠州广东南海区狮山镇和广东东莞望牛墩镇各有一个机油厂，这些机油厂只要正常运行就会产生油渣。2016年5、6月份，柯金水打电话问哪里有“油渣”需要处理，其就分别联系以上三个油厂，确定有“油渣”需要处理之后，其就告诉柯金水。只要油厂打电话叫其处理“油渣”，其就打电话叫柯金水找车拉“油渣”，柯金水告诉其车牌号和司机的手机号码后，其再转告给油厂，最后由油厂直接联系司机过去装油渣。每车“油渣”有30吨左右，油厂按250元／吨打钱进其银行卡，其再按每吨240元钱打给柯金水。 （4）柯金水供述，2016年上半年，刘土义电话联系说有废油不需要钱购买，另外还给运费，其就跟韦老板商量决定先把这些废油储存下来，等沥青价格上涨了再拿废油来提炼沥青。之后，其从刘土义处拉了二十车左右的废油到韦世榜在寺山镇的炼油厂堆放，其中从石湾镇拉出来的大概有十几车，每车30吨左右。刘土义按每吨250元结钱给其，扣除其该得的好处费和运费，剩下的钱其通过农业银行转账到韦世榜银行账号，账号为62×××72，户名是韦某7。除了跟刘土义联系要废油之外，其还跟一个茂名籍叫“程金”的男子拉了五车的废油给韦世榜。后来，其知道韦老板掩埋了一批废油，其付2万元给韦老板作为填埋费。 （5）韦世榜供述，2016年上半年，柯金水拉了二十车左右的废油到来宾市兴宾区寺山镇陆正村其的炼油厂堆放，每车约30吨，总共有四五百吨。后来被兴宾区寺山镇政府和环保部门发现，柯金水就叫我将这些废油就地埋掉，其就叫其儿子韦某2开钩机到炼油厂里面的空地上挖几个大坑来掩埋废油，柯金水出了2万元的费用。陆某3的炼油厂是其与侄儿韦某7共有，柯金水拉废油到该处堆放，韦某7负责找叉车和人来卸车，柯金水给其和韦某7每车250元，除了叉车费、人工费，剩下的钱其与韦某7平分。柯金水给的钱全部打到韦某7的农行卡里。 二、证实被告人在刘尾、黄阿添、黄某、刘土义、柯金水、韦世榜、韦苏文、梁某、韦某在武某1境内堆放废油的证据 （一）证实被告人柯金水、韦世榜在武宣县洪坑建造炼油厂并将废油运至该地处置的证据 1．书证 （1）武某1环境保护局对方某“洪坑”案件调查报告、材料移送书、移送材料清单 证实：2017年3月9日，武宣县环保局现场检查发现武宣县禄新镇新学村民委方学村北仙坳坳口附近一个山谷里（当地称为“洪坑”），安装有炼油设施的简易炼油厂，有危险废物泄漏、排放、倾倒。之后，武宣县环境保护局移送武宣县公安局处理。 （2）现场废物称量、取样封存笔录、称量记录表及照片 证实：经武某1环保局称量，“洪坑”现场52个铁桶中的危险废物总净重13.468吨。 2．鉴定意见 环境保护部华南环境科学研究所出具的《广西来宾市非法转移处置危险废物事件环境损害鉴定与生态影响评估报告》 证实：经环境保护部华南环境科学研究所鉴定，武某1北仙坳堆放点堆放、倾倒的固体废物属于危险废物。 3．勘验检查笔录、辨认笔录 （1）现场勘验笔录及照片 证实：武宣县北仙坳洪坑堆放、倾倒废油的地点及现场概貌。 （2）辨认笔录及照片 证实：经辨认照片，柯金水辨认出韦世榜就是韦老板。 4．证人证言 黄开参证实：2016年8月左右，来宾市兴宾区寺山乡陆正村的一个韦姓男子叫其找地方给他炼油。该男子的电话号码是159××××7839（韦世榜），其提供了洪坑给他。该男子就带一个广东的老板来看，后来该男子在“洪坑”建厂。 5．被告人供述与辩解 （1）柯金水供述，2015年，其与韦世榜在广西仙坳洪坑）里建了一个炼油厂，其从广东省茂名市运了一车约30吨的废油到该炼油厂炼制沥青，在炼制过程中，由于锅炉损坏，炼油失败，废油就丢弃在原地。 （2）韦世榜供述，2015年，禄新方学村的黄开参提供方学村深山里的一个山弄给其和柯金水建造炼油厂，炼油厂建成后，柯金水拉废油过来提炼，但锅炉烂没炼成，这个厂就废弃了。柯金水叫找地方来堆放废油，等价钱涨后就拿去卖或者拿来自己提炼。 （二）证实被告人刘尾、黄阿添、刘土义、韦苏文、韦世榜、梁某、韦某在武某1境内堆放废油的证据 1．书证 （1）武某1环保局材料移送书、移送材料清单 证实：武某1环保局在环境执法过程中，发现武宣县禄新镇方学村北仙坳、三娘山山脚、地有村砖厂及思灵镇寺村坎贼山等处堆放有大量废油桶，有部分已泄露，经初步抽样检测证实该废油桶内装的物质属于具有腐蚀性的危险废物，遂将案件移送武宣县公安局处理。 （2）搜查笔录、扣押物品清单 证实：侦查人员依法搜查刘土义位于广东茂名市茂港区沙院镇新洲那珠村西片42号家中，扣押手机1部、银行卡2张、银行流水单12页、纸条若干份。 （3）刘尾、刘土义、韦苏文的银行账户交易明细清单 证实：①2016年7月6日至2017年1月16日，从刘尾的个人银行账户62×××17转账到刘土义银行账户款项21笔，共799，720元。②2016年9月27日至2017年1月17日，从刘土义银行账户62×××78转入韦苏文银行账户62×××79的款项25笔，共计778，970元。③2016年10月13日至12月20日，从韦苏文的银行账户转入陈某3银行账户62×××78的款项3笔，共计48，600元；2017年2月16日，从韦苏文的银行账户转入巫某银行账户62×××74的款项1笔4，000元。 （4）广西顺发物流公司关于桂A×××××车基本情况和相关证件及车主的说明 证实：2016年12月17日，该车司机陈某3从惠州博罗县石湾镇源头村工业区加得力油厂拉了一车桶装润滑油到武宣县禄新镇方学村，装货电话135××××5508（刘土义），卸货电话：136××××9498（韦苏文）。运费是由卸货方打款支付，当时一车拉128桶共29.3吨，运费为160元／吨。 （5）广西藤县广安公司对桂D×××××车的情况说明、陈某2及其货车证件材料、陈某2与广安公司签订的合同 证实：2016年12月中旬，该公司桂D×××××号的车主陈某2从广东省惠州市博罗县装载货物到野外卸货，货物重32吨。 （6）武某1人民政府委托书、倾倒危险废物应急处置委托合同、称量清单、华润环保工程（南宁）有限公司废矿物油进厂处置结算清单、武某2红狮环保科技有限公司废矿物油进厂明细表及污染土进厂明细表 证实：在武宣境内已经处置的废油共计5681.18吨，污染土917.68吨，处置费共计16，879，623元。其中：①委托华润环保工程（南宁）有限公司处置的废矿物油净重共计3，302.62吨，处置费用2850元／吨，共需处置费9，412，467元。②委托武某2红狮环保科技有限公司处置的危废物净重共计3，296.24吨，其中废矿物油净重共计2，378.56吨，处置费2，850元／吨，共需处置费6，778，896元；污染土净重917.68吨，处置费750元／吨，共需处置费688，260元。 （7）禄新镇地有村砖厂、“北仙坳”、“三娘山”、思灵镇“坎贼山”危险废物转移联单及过磅单 证实：经过磅，禄新镇地有砖厂危险废物净重共计4371.12吨，其中废矿物油3701.4吨，污染土669.72吨；“北仙坳”危险废物净重共计1750.9吨，其中废矿物油1599.52吨，污染土151.38吨；“三娘山”危险废物净重共计153.06吨，其中废矿物油91.9吨，污染土61.16吨；思灵乡“坎贼山”危险废物净重共计320.06吨（以上数据均按受委托企业实际接收量计算）。 （8）搜查笔录及扣押清单证实：公安民警对刘尾、黄某1的住所即广东省珠海市香洲区凤凰北路＊＊＊＊进行搜查，客户通讯录1份及其他物品，公安机关已依法扣押。在客户通讯录第5页倒数第10栏标示内容为：广东茂名客户刘土义电话135××××5508。 2．鉴定意见 环境保护部华南环境科学研究所出具的《广西来宾市非法转移处置危险废物事件环境损害鉴定与生态影响评估报告》 证实：经环境保护部华南环境科学研究所鉴定，武某1堆放点的固体废物属于危险废物。 3．勘验检查笔录、辨认笔录 （1）禄新镇方学村三娘山、北仙坳、地有村砖厂、思灵镇坎贼山危废物堆放现场勘验笔录、示意图及照片 证实：上述地点均堆放有大量的铁皮油桶，堆放处有不同程度的黑色液体泄漏。 （2）武某1环保局执法人员对现场的检查笔录，环保局执法人员对三娘山、北仙坳、地有砖厂、坎贼山现场监察记录表10份、称量、取样封存笔录、货物称量重量记录 证实：①武某1环保监察大队于2016年12月17日到进行现场监察，发现道路旁堆存约上千油桶，容积约300-400斤，内盛黑色胶质物体，有刺鼻气味。路边停有三辆卡车，车牌分别为桂A×××××、桂D×××××、桂A×××××，车上装满油桶，现场有人正在卸车。②2017年2月26日、27日对三娘山进行现场监察，发现一辆车牌号桂B×××××的重卡载着约30吨铁桶，铁桶内装的黑色油状物质疑似废机油，经现场清点，车上有90桶，38桶已卸到地面，通过随机抽取7个疑似废机油桶进行称量后取平均值得出每桶重量的方法，对现场的疑似废机油货品进行称重，这批货物总毛重31.94吨，总净重29.77吨。③2017年2月27日对禄新镇方学村北仙坳、地有村砖厂进行现场监察，发现两地均堆放大量铁皮桶，内装疑似废机油。④北仙坳内有疑似废机油铁桶堆放在山路两旁，堆放处旁边有尾叶桉林地。该位置地块是方某黄某4的地。部分物质已泄漏。根据位于三娘山桂B×××××车上同类疑似废机油货品的称重情况进行估算，现场堆放有疑似废机油5376桶毛重共1341.69吨，净重125.30吨。⑤地有村砖厂堆放8堆疑似装废机油铁桶，部分已泄漏。通过随机取4堆油桶，每堆各抽取一桶包装完整的油桶进行称量，平均每桶毛重291.5公斤，铁桶的旧标签显示铁桶重量为15-19公斤不等，取中间数计算每个铁桶重17公斤，因此每个油桶中疑似废机油物质净重274.5公斤，现场铁桶数无法计算。⑥思灵乡马山村民委寺村屯“坎贼山”堆放有约1000个废油桶。不完全统计，现场有约12个铁桶内的物质全部泄漏。 （3）辨认笔录 ①梁某1、陆某1、刘土义、罗某2的辨认笔录 证实：经辨认照片，梁某1辨认出叫其到地有砖厂卸油桶的人是韦某；陆某1辨认出叫其到方某三娘山和北仙坳卸油桶的人是梁某，叫其到地有村砖厂和思灵镇寺村山地卸货的是韦某；刘土义辨认出广东省惠州市石湾镇加得力炼油厂的“黄老板”是黄阿添；罗某2辨认出在广东省惠州市博罗县石湾镇加得力油料有限公司负责指挥工人将废机油装车的广东老板是冯某2。 ②吴某2的辨认笔录、照片 证实：经吴某2辨认，其拉回武宣禄新的废油是在广东省惠州市博罗县加得力油料有限公司内的球场装车、公司内的地磅就是称量的现场。其指认其手机通讯录中存有“机油厂”号码为135××××5508（刘土义）。 ③李某1的辨认笔录、照片 证实：经李某1辨认，其装车地点是在广东省惠州市博罗县加得力油料有限公司内的球场，称量过磅地方在该公司内的门口附近。 4．证人证言 （1）黄某4证实，2016年11月左右，梁某跟其讲有老板要拉一批装废油的油桶来暂时存放，等老板拉走的时候可以问老板要场地费，其表示同意，并提供北仙坳和三娘山两个地方给梁某，后来两个地方总共堆放油桶1，000个左右。 （2）韦某3证实，2016年9月份，韦某找到其讲想放一些油桶在地有砖厂，其不同意，但韦某还是将油桶堆放在砖厂这里。油桶全部装着那种黑色的粘稠液体，散发出酸味，有些桶溢出黑色的液体到地面上，有黑色液体的地方草都枯死了。 （3）梁某1证实，2016年10月左右，有一个老板电话叫其到地有砖厂那里帮卸油，后来知道老板叫韦某，每卸一车200元。其开抓车到地有砖厂帮韦某卸油至少五次以上，那些油是用前四后八轮的货车拉来的，每车大概有一百多桶。 （4）陆某1证实，2017年1月至2月，其在武宣县禄新镇方学村“三娘山”脚下、方学村“北仙坳”、地有村砖厂和思灵镇寺村山地卸过油桶，叫其去方某北仙坳、“三娘山”山脚下卸油桶是梁某。叫其去武宣县地有砖厂、思灵镇寺村山地那里卸油桶的是地有村一个年纪大概三十多岁的男子（韦某）。 （5）卓某2、卓某3证实，2016年7月至2017年1月，他们从广东惠州市博罗县石湾镇加得力油料有限公司拉了9车，每车30吨左右的废机油回武宣，每次回到武宣卓某3就联系韦苏文，韦苏文叫其拉到地有村砖厂或者方学村的一个山里面卸货，由韦苏文结算卸车费给他们。广东废机油货主的电话号码是135××××5508（刘土义），韦苏文电话是136××××9498。 （6）陈某1证实，2016年8月，其从惠州市博罗县石湾镇一家油厂那里拉两车货回到武宣县个旧红砖厂卸车，第一车30吨，第二车22吨。接货人是姓韦的，电话136××××9498（韦苏文）。 （7）罗某1证实，2016年8月份，其从惠州市石湾镇的“加得力”机油厂拉一车34吨左右的废机油到武宣县禄新镇地有村的一个废砖厂卸货。 （8）李某1证实，2017年1月16日，其司机杨康开从广东省惠州市博罗县石湾镇政府附近一家工厂拉33吨左右的废油到武某1境内堆放。 （9）唐某证实，2016年8月初至10月，其先后从广东省惠州市石湾镇加得力油料有限公司拉了10车废机油到武宣一个废旧的砖厂卸货，每车拉35吨左右。第一车是跟“货车帮”“九八佬”联系取得厂家联系电话，后面都是韦老板给其厂家联系人电话。厂家联系人电话135××××5508（刘土义），韦老板电话136××××9498（韦苏文）。 （10）庞某证实，2016年10月至12月，其从广东省惠州市博罗县石湾镇“加得力油料有限公司”拉有10车废机油到武宣县，每车大概34到35吨，总共350吨左右。 （11）韦某1证实，2016年7月到2017年2月，其从广东惠州市博罗县石湾镇“加得力油料有限公司”拉有3车废机油到武宣县，其中拉到禄新镇地有砖厂2车，拉到的山里1车。每车30吨左右。广东厂家联系人的电话是135××××5508（刘土义），在武宣接货的人是韦苏文。 （12）叶某证实，2016年10月左右，其从惠州市博罗县石湾镇“加得力油料有限公司”拉2车废机油到武宣县，每车35吨左右。第一车卸货的地方是在一个废旧的砖厂周围，第二车卸货在深山里面的道路两旁。 （13）梁某2证实，2016年8月底和9月底，其弟弟梁卓雁开其货车在广东惠州市博罗县镇从“加得力”机油厂分别拉一车废油到武某1，共两车，每一车重约35吨。 （14）陈某2证实，2016年11月至12月，其从广东拉5车废机油到武宣县。其中11月拉了2车，12月份拉了3车，12月拉最后一车废机油到禄新镇的时候被政府工作人员拦下。每车大概33到35吨，5车总共170吨左右。在广东三个地方装车，其中在广东惠州市博罗县石湾镇“加得力油料有限公司”装2车，在中山市板芙镇一个工厂装1车，在东莞市个工厂装2车。卸货的地方是禄新镇深山里面的道路两旁。 （15）陈某3证实，2016年，其从广东省拉了12车废机油到广西武某1境内，每车重35吨左右，其中在惠州市博罗县石湾镇“加得力油料有限公司”拉过9车，分别堆放在禄新镇的一个废旧砖厂周围和一个深山里的道路两旁。2016年12月17日从“加得力油料有限公司”拉一车到武宣县深山里卸货时被政府工作人员查处。广东装货人电话135××××5508（刘土义），该联系人电话由韦苏文提供，韦苏文（电话136××××9498）负责在武宣接货，并结算运费给其。 （16）黄某5证实，2016年9月，其从惠州市博罗县石湾镇“加得力油料有限公司”开车拉40吨废机油回到武宣县的一个废旧砖厂里面卸货。 （17）梁某3证实，2016年10月初，其开车在从广东省“加得力工厂”拉一车废机油到武某1的一个废旧砖厂卸货。 （18）施某证实，2016年11月，其从广东莞市望牛墩镇的一个工厂拉1车油桶到武宣县的一个废旧砖厂卸货，从广东一个叫“加得力油料有限公司”拉2车到武宣县个深山的道路两旁卸货，每车35吨。 （19）巫某证实，2016年9月其先后在广东惠州市石湾镇加得力润滑油厂拉4车废机油到武宣县的一个废旧砖厂卸货。 （20）肖某1证实，2016年8月至11月，其从惠州市博罗县石湾镇“加得力油料有限公司”拉3车，从中山市板芙镇的一个工厂里拉15车废机油到禄新镇的一个废旧砖厂和一个深山里面的道路两旁卸车，每车废机油重30吨左右。每次去拉货都是先联系姓韦的男子，他的电话号码是136××××9498（韦苏文）。广东那边装货人的号码是135××××5508（刘土义）。 （21）曾某证实，2016年8月至12月，其先后拉8车废机油到来宾市武宣县禄新镇地有村废旧砖厂卸货。每车37吨左右，8车总共有300吨左右。装车的地方是在广东省惠州市博罗县石湾镇一个名叫“加得力油料有限公司”的厂家。 （22）丘某证实，2016年9月初，其从广东省惠州市博罗县石湾镇的“加得力油料有限公司”拉1车废机油到禄新镇地有村的一个废弃砖厂卸货，接货人手机是136××××9498（韦苏文）。 （23）苏某证实，2016年10月中旬，其从广东的加得力油厂拉一车30吨左右废机油到武宣县个旧砖厂附近卸货。 （24）罗某2证实，2016年8月28日至2017年1月，其从广东省惠州市博罗县石湾镇加得力油料有限公司拉4车废机油到武宣县地有旧砖厂卸车，第一车38.5吨，第二车35吨，第三车39吨，第四车38吨。其每次去拉废机油都是和韦老板联系。 （25）沈某证实，2016年8月，其从广东省惠州博罗县石湾镇“加得力公司”拉过一车38吨左右的废机油到武宣县禄新镇地有村一个废弃砖厂卸货。卸货过程中发现有很多黑色液体漏出来，其才知道是废机油。 （26）何某证实，2016年10月底的时候，其从广东省惠州市博罗县石湾镇“加得力公司”拉过一车废机油到武宣县禄新镇地有村的砖厂卸车。 （27）陆某2证实，2016年9月中旬，其从广东惠州市博罗县石湾镇“加得力油料有限公司”拉2车、从广东东莞市望牛墩镇拉1车废机油到武宣县旧砖厂卸货，每车重约35吨，共103吨左右。接货人自称姓韦，他的手机号码是：136××××9498。 （28）黄某6证实，2016年12月30日至2017年1月1日，其从广东惠州市博罗县石湾镇“加得力油料有限公司”拉2车废机油到武宣县个深山里面的道路两边卸车，每车35吨，共70吨左右。 （29）刘某1证实，2016年12月2日，其从广东东莞望牛墩一家工厂拉一车35吨左右的废机油到武宣县山脚下路边卸货。卸货后接货人就让我发废油的吨数和银行账号给他，当天下午3点钟左右接货人就把运费打到其银行卡上了。广东供货人的电话是135××××5508（刘土义），接货人的电话137××××2885是供货人给其。 （30）李某2证实，2016年12月底，其弟开其车从广东省东莞市望牛墩镇的一家工厂拉一车废机油到武宣县。 （31）李某3证实，2016年12月底其从广东省东莞市望牛墩镇的一家工厂拉一车约30吨的废机油到武宣县深山里堆放。 （32）谭某证实，2016年11月中旬其从广东东莞市望牛墩镇拉一车约35吨的废机油到武宣县旧砖厂堆放。 （33）吴某1证实，2016年12月中旬，其从广东省东莞市望牛墩镇拉一车约33吨的废机油到禄新镇深山里卸货，卸货的地方离禄新原收费站大概300米。 （34）刘某2证实，今年2月21日其从广东省东莞市望牛墩镇拉一车约29吨的废油到武宣思灵镇的一个深山里堆放。接货人姓韦。 5．被告人供述与辩解 （1）刘尾供述，加得力公司成立于2008年或2009年，因当时其是公务员，其就以其妻子黄某1的名义与其胞兄刘进滨合伙经营，由刘进滨管理，工厂一直亏损。2015年底，其辞职后，继续经营加得力公司，以其妻子黄某1的名义作为股东，但实际操作是由其负责，法定代表人是黄阿添，负责工厂的日常管理。刘土义主动联系加得力公司要“底油”，他应该是与黄阿添或冯某2联系，其也同意由刘土义来处理这些“底油”，处理费由其从本人尾数为2517的银行账户转账给刘土义。刘土义从公司拉走“底油”以后，公司的管理人员黄阿添或者冯某2告诉其“底油”已经由刘土义处理，需要支付费用，其就转账给刘土义。其农业银行尾数为2517的账号转给刘土义的款项中，除了支付“底油”处理费外，有部分是通过刘土义转交给其父亲的生活费，有部分是刘土义借其要钱买车。加得力公司的公账主要用于基础油和成品油交易，加得力公司的生产配剂、设备零件、员工工资、房屋出租、跟朋友间的往来款及借款利息、其个人的生活费、处理“底油”费用、运费等都是通过这个账号来完成。 （2）黄阿添供述，加得力公司的老板是刘尾，其是加得力公司的法定代表人，刘尾的妻子黄某1管理财务。其经手将加得力公司的油渣交给刘土义处理的有两车，每一车大概20多吨，两车大概有五十吨左右。刘土义安排车辆将“油渣”拉到广西，具体拿来做什么，其不清楚。加得力公司处理这些油渣听说是按每一吨15元钱补贴给去拉油渣的人。拉走的油渣都是加得力公司生产润滑油过程中产生的，平时刘尾与刘土义联系之后，就会打电话叫其安排工人去装车，如果其不在厂里，其就安排冯某2去做。 （3）刘土义供述，其帮广东的三个炼油厂处理“油渣”，第一个炼油厂是广东佛山市南海区狮山加迅炼油厂；第二个炼油厂是广东惠州市博罗县石湾镇加得力炼油厂；第三个炼油厂是广东东莞市望牛墩镇的一个炼油厂，具体厂名不知道。 2016年8月左右，其接到一个广西人的电话问其有没有“油渣”生意做，后来其才知道打电话的广西人是韦苏文。其答应对方说有油渣生意做，但是他自己找货车来拉，于是其就跟三个厂家联系，并提出其叫人来处理油渣每车要300块钱，之后其三个厂的联系人的联系方式给了韦苏文，韦苏文将油渣拉到广西的什么地方，其不清楚。后来，三家厂就把钱打进其银行卡。 广东佛山市南海区狮山加迅炼油厂与其联系的人姓黄，手机号码分别是：134××××7627、181××××3976；广东惠州市博罗县石湾镇加得力炼油厂与其联系的人是一名男子，其不知道他的姓名，手机号码是：139××××8608；广东东莞市个炼油厂与其联系的人是刘某5，他的手机号码是：138××××2878。 三个厂一旦有“油渣”，联系人就打电话告诉其，其就打电话通知韦苏文有货安排车子去拉，然后司机自己开车去工厂拉“油渣”。司机拉“油渣”走以后，厂家把处理油渣的费用打给其，再转给韦苏文。其给厂家的银行账户两个，账号尾数为“5677”和“5578”。 （4）韦世榜供述，2016年8月左右，兴宾区寺山镇政府不给其在陆正村炼油厂堆放废油后，就直接到武宣县找梁某，叫他找场地堆放，并说每车给650元卸车费他，梁某答应帮找场地，后来梁某还介绍地有村的韦某帮找场地，其也跟韦某讲每车给650元卸车费，韦某也同意，找得场地后，其跟韦苏文讲找得场地了，叫他有废油拉过来后就跟梁某和韦某联系。只要有司机拉废油过来联系其，其就与梁某和韦某联系，由韦某带货车到地有村砖厂卸油。后来就由韦苏文跟广东的刘老板联系，刘老板拉油过来直接跟韦苏文联系放在地有村砖厂，韦苏文就联系韦某，地有村砖厂不给堆放后就联系梁某放到方学村的深山里。 （5）韦苏文供述，2016年的一天，其父亲韦世榜给其一个陌生号码，说是广东另一个废机油老板的电话，其自己与对方联系，他自称姓刘，是广东茂名人。刘老板叫其继续找场地来放废机油，价钱是220元／吨。后来，刘老板一旦找到废机油，就打电话叫其去拉，其就安排司机从广东拉回到武某1境内，有时候刘老板自己找车拉来，并叫其接货。拉到广西卸货后，刘老板就把运费打给其，其负责结运费给司机。从银行账单显示，刘老板就是刘土义。经刘土义联系拉来的废机油分别堆放在武宣县禄新镇地有村砖厂、方学村深山和思灵镇，地有村砖厂是韦世榜联系韦某帮找，方某深山是韦世榜联系梁某帮找，思灵镇的场地是其联系韦某帮找。废油拉到武宣后，其联系梁某或韦某带司机去卸货。卸车后刘土义将费用转到其银行账上，其将卸车费转给梁某、韦某。其从2016年8月开始拉废机油到禄新镇堆放，直到2017年2月，总共从刘土义那里拉了100多车，大概3，000多吨的废机油到方学村、地有村堆放。其分别用韦苏文、韦某7的银行账户收取刘土义给的费用。2016年11月之后，帮广东老板处理废油是250至260元一吨。其知道废机油是从广东省惠州市的石湾镇、中山市的板芙镇、望牛墩镇、佛山市的狮山镇等地方拉来，具体是镇上的什么地方不知道。 （6）梁某供述，2016年3月左右，韦世榜找其帮忙找场地来堆放油桶，其帮他联系地有村的韦某，韦某联系好地有砖厂的场地后，就直接跟韦世榜交易了，具体情况其就不清楚了。2016年8月份，韦某就跟其讲地有村砖厂的人不给堆油桶了，同时韦世榜也叫其另外找场地来堆放油桶，当时韦世榜答应按给其卸车费650元／车，以后拉走油桶，再按每一车300到500元的场地费用给其。其见有钱赚，就跟黄某4讲了这个事，黄某4讲在本村旧石场八仙坳里面可以堆放，于是其带韦世榜把油桶拉来本村堆放，每一次都是拉油桶的车到禄新收费站时，韦世榜就打电话叫其找装卸工去卸车，有时是其带人去卸车，大部分时候都是其交代自己的侄子梁正带人去卸车。每四五车左右，韦世榜就通过银行转账支付其卸车费，截至2017年2月，总共拉了四十五车油桶到本村堆放，最后一车是在2月底的一天，当晚那车油桶就被禄新镇政府和环保局的工作人员扣押了。韦某帮其找了地有村的旧砖厂来堆放废油桶，堆放在本村旧石场附近的总共大概5，000桶，每一桶大概装有500斤废油。其提供场地给韦世榜堆放废油，获得每车650元的卸车费，扣除给工人的费用后，其总共得了10，500元的利润。韦世榜没有讲过废油是从哪里来的，但听司机说是从广东拉来。 （7）韦某供述，2016年7月，梁某让其帮找地方放油桶，等别人拉走油桶会给一定费用。其带梁某及两个寺山镇的男子去看地有村砖厂周边场地，其同意梁某在该处放废油桶半年。之后就有废油运到地有砖厂，司机说废油是从广东运来的。老板是寺山镇人约60岁，梁某带来其见过两次，老板还安排一个年轻男子（韦苏文）跟其联系，卸车费是这个年轻男子给其的。司机刚拉来的几车都是那个年轻男子带路，之后有司机拉废机油过来，这个年轻男子叫其联系抓车司机及工人卸车，一般拉三四车来后，这年轻男子就打卸车费给其，由其结算给抓车司机及工人。老板按650元／车给其，支付卸车工人400元／车，剩下的除买手套、请工人吃饭外，其与梁某平分。2016年12月，其打电话给老板，叫他拿废机油走，但一直未拿走，2017年春节过后，有三车拉去禄新方学村被政府拦起来调查，政府人员讲这些是废机油，刚好当时老板联系其说有车拉废机油过来，其就答应提供思灵镇寺村的一个地方给他，目的是想引老板出来，好叫他把废机油拉走，一直拉了6、7车，老板都没有来。 三、证实黄某将泽田公司的废油交给刘土义处置，刘土义通过韦苏文将废油运至广西武某1后交给韦世榜、梁某5、韦某处置的证据 1．书证 （1）武宣县环境保护局材料移送书、移送材料清单、武宣县公安局受案登记表及立案决定书 证实：武宣县环保局对佛山市南海区狮山加迅润滑油有限公司、泽田公司将危险废物运输到武宣县境内处置进行调查，认为相关人员已涉嫌犯罪，遂将调查情况及相关材料依法移送武宣县公安局处理。 （2）关于佛山市南海区狮山镇涉嫌危险废物案场地调查情况、土地租赁合同书（环保局移送武宣县公安局材料） 证实：原佛山市南海区狮山加迅润滑油有限公司（下称加迅公司）的生产经营场所位于广东省佛山市南海区狮山镇在涡塘村，包含花园、中间岗、松岗三个地方四个地块，其中中间岗由何家信在2016年7月转给黄某承租，其余三个地块由何家信在2016年7月转给何志辉承租。2016年10月加迅公司将中间岗地块租给佛山市泽田石油科技有限公司（下称泽田公司）。 （3）泽田公司建设项目排污评估报告、建设项目环境保护监测表、环保备案登记审批表等 证实：佛山市泽田石油科技有限公司于2016年11月向环保部门申请项目建设评估，经环境监测污染物排放达标，该公司运营期间产生的废物包括废机油等。 （4）巫某提供的高速路收费票据、现场笔录、先行登记保存证据通知书 证实：2017年2月26日武某1运管所在三娘山执法拦下从广东佛山市拉运废机油到该地的桂B×××××号车，司机是巫某和思有成，桂B×××××车毛重48.183吨。为防止证据灭失武某1环境保护局对桂B×××××货车及车上的88桶桶装货物和已经卸下来的40桶桶装货物进行证据保存。 （5）李健华的银行开户信息及交易流水明细 证实：李建华农行卡62×××15自2016年11月1日至2017年1月12日与刘土义农行卡62×××77发生交易9笔，共计6，300元。 （6）刘土义、韦苏文的银行交易流水明细 证实：①2016年9月27日至2017年1月17日，刘土义的银行账户62×××78转入韦苏文的银行账户62×××79的款项有25笔，共计778，970元。②2017年2月16日韦苏文的银行账户转入巫某（司机）的银行账户62×××74的款项1笔4，000元。 2．鉴定意见 环境保护部华南环境科学研究所出具的《广西来宾市非法转移处置危险废物事件环境损害鉴定与生态影响评估报告》 证实：经环境保护部华南环境科学研究所鉴定，武某1堆放点的固体废物属于危险废物。 3．勘验检查笔录、指认辨认笔录 （1）武宣县环保局执法人员对佛山市南海区狮山镇大涡塘村工业区及佛山市南海区狮山镇泽田润滑油有限公司进行现场勘查笔录、示意图、取样及监测结果 证实：泽田公司位于佛山市南海区狮山镇大涡塘村工业区，该公司厂房系租用原加迅公司厂房，武某1境内拦截大货车的危废物与从泽田公司取的样品一致。 （2）梁棉佳指认现场笔录及照片 证实：梁棉佳对泽田公司存放油渣的仓库进行指认，该地原为加迅公司仓库。 （3）黄某辨认笔录及照片 证实：公安机关组织黄某对帮助其处理佛山市泽田石油科技公司“重油”的男子相片进行辨认，辨认出姓刘的男子，该男子就是刘土义。 （4）巫某辨认笔录及照片 证实：经巫某辨认，黄某就是在加迅润滑油有限公司装车时驾驶叉车将废机油装到货车上的男子。 （5）刘某3指认笔录及照片 证实：刘某3指认其从广东省佛山市狮山镇加迅润滑油有限公司运往武宣禄新的废油装车位置是泽田润滑油公司门前不远路边的仓库，指认装车后就在公司门前不远的地磅称量过磅。 4．证人证言 （1）黄某7（黄鸿昌妻子，泽田公司会计）证实，泽田公司主要生产经营润滑油，黄鸿昌是泽田公司的老板，法定代表人是其丈夫黄某，公司原来跟江门市东江环保技术有限公司（以下简称东江环保公司）签定有合同，公司生产的废油交给东江环保公司来处理。公司的资金往来基本上都是其负责，公司设备物资和采购业务基本都是黄鸿昌或者黄某交代付款后，其才转账给对方，有时候也给现金给黄某去付款。经过跟公安人员在公司东面车间走了一圈，发现有四十多个铁罐，其中有二十多个大铁罐下都放有小的铁桶，而有一些小铁桶里面有一些黑色的液体，那些液体我没有闻到气味，而东面车间最东面的围墙边有一个蓝色的小仓库，仓库门边有黄色的牌，写有“危险废物贮存场所”，企业名称：佛山市泽田石油科技有限公司，污染物种类：废矿物油（HW08）的字样，仓库里存放有三个小铁桶，桶里也有少许的黑色固体。 （2）黄某8证实，2016年11月，其到泽田公司上班，公司一直在生产，泽田公司的油渣都是装进开口桶内，然后用货车拉到公司对面的仓库放。泽田公司的油渣装车和卸车都是用公司的叉车，货车来仓库里面装油渣，装好后就来保安室的电子磅过秤，然后就开走了，这些货车都是外地车牌，其听同事老陈讲，他看见过广西的车来拉过。 （3）陈某3证实，其总共从广东省拉了12车废机油到广西武某1。其中在佛山市狮山镇大涡塘村“加迅润滑油厂”拉3车到武宣县，在禄新镇有两个地方堆放这些废机油，一个地方是废旧砖厂，一个地方是深山里的道路两旁。每车废机油重35吨左右，在武宣接货的人是韦苏文，他的电话号码是136××××9498，在广东装货的老板的电话号码是135××××5508（刘土义）。广东老板的电话号码由韦苏文提供，运费由韦苏文结算给其。 （4）黄某5证实，2016年11月，其从佛山市狮山镇“加迅润滑油厂”拉40吨的废机油拉到武宣禄新镇一个深山的道路两旁卸货。 （5）巫某证实，2016年12月，其从广东省佛山市南海区狮山镇大窝塘工业区加迅润滑油有限公司仓库拉了一车废机油到武宣县两边卸货。2017年2月24日，又从加迅润滑油有限公司拉了一车废机油到武宣县深山里面的一处山脚下，后被公安机关和政府查获了。每车废机油重35吨左右，共70吨左右。 （6）肖某1证实，2016年8月至11月，其从广东拉了21车废机油到武宣县。其中在佛山市狮山镇大祸塘村“加迅润滑油厂”拉过3车，废机油拉到武宣县两个地方去放，其中一个地方是一个废旧砖厂，一个地方是深山里面的道路两旁。每车废机油重30吨左右，去拉货时都是先联系姓韦的男子，他的电话号码是136××××9498（韦苏文）。广东那边联系人的号码是135××××5508（刘土义）。 （7）潘某证实，2016年11月下旬，其从佛山市狮山镇大涡塘村“加迅润滑油厂”拉一车废油桶到武宣禄新镇，卸货的地方是深山里面的山路两旁。 （8）潘应基证实，2016年11月底，其雇请的一名司机从佛山市南海区狮山镇大窝塘工业区加迅润滑油有限公司拉有一车25吨的废油到武宣县的山里堆放。 （9）吴某2证实，2016年5月，其在广东南海狮山一个工厂拉过一车货到武宣禄新镇，当时是在公路边装的，具体哪个厂的货不清楚，有34吨左右，在武宣接货人的联系电话是136××××9498（韦苏文）。在广东叫其去拉货的人的电话号码是135××××5508（刘土义）。 （10）刘某3证实，2016年12月31日其在广东省佛山市狮山镇加迅润滑油公司将近30吨的废机油拉到武宣县的一座山里面卸货。 5．被告人供述与辩解 （1）刘土义供述，其帮广东的三个炼油厂处理“油渣”，第一个炼油厂是广东佛山市南海区狮山加迅炼油厂；第二个炼油厂是广东惠州市博罗县石湾镇加得力炼油厂；第三个炼油厂是广东东莞市望牛墩镇的一个炼油厂，具体厂名不知道。 2016年8月左右，其接到一个广西人的电话问其有没有“油渣”生意做，后来其才知道打电话的广西人是韦苏文。其答应对方说有油渣生意做，但是他自己找货车来拉，于是其就跟三个厂家联系，并提出其叫人来处理油渣每车要300块钱，之后其把三个厂的联系人的联系方式给了韦苏文，韦苏文将油渣拉到广西的什么地方，其不清楚。后来，三家厂就把钱打进其银行卡。 广东佛山市南海区狮山加迅炼油厂与其联系的人姓黄，手机号码分别是：134××××7627、181××××3976；广东惠州市博罗县石湾镇加得力炼油厂与其联系的人是一名男子，其不知道他的姓名，手机号码是：139××××8608；广东东莞市个炼油厂与其联系的人是刘某5，他的手机号码是：138××××2878。 三个厂一旦有“油渣”，联系人就打电话告诉其，其就打电话通知韦苏文有货安排车子去拉，然后司机自己开车去工厂拉“油渣”。司机拉“油渣”走以后，厂家把处理油渣的费用打给其，再转给韦苏文。其给厂家的银行账户两个，账号尾数为“5677”和“5578”。 （2）黄某供述，2016年11月，刘土义到泽田公司找到其，说可以帮处理废油，费用按380元／吨计，其同意将废油交给刘土义处理。2016年11月至2017年2月底，其将公司生产的将近100吨废油交给刘土义处理，刘土义是叫别人来拉，来拉废油的车辆有广西车牌的也有广东茂名车牌的，但都是拉到广西来宾。其总共支付了约35，000元的处理费给刘土义，其先从泽田公司财务拿现金然后存到刘土义的银行账上。刘土义叫人来拉油时，其开厂里的叉车帮装车，得到600元／车的装车费，装车费由刘土义打到李健华的银行账户62×××15，这张银行卡由其使用，因为其不想给刘土义知道自己的名字，所以用了李健华的卡。刘土义总共转了6次每次600元给其，证明其帮刘土义装了6车的“废油”。 （3）被告人韦世榜、韦苏文、梁某、韦某供述 证实：从广东拉来的废油由韦苏文接货，并安排到韦世榜、梁某、韦某提供的场地堆放。 四、证实刘土义从关某、冯某1的公司及其他厂家获得废油渣后通过韦苏文运至广西象州县境内，交由韦世榜处理的证据 1．书证 （1）象州县环境保护局案件移送书、调查报告各两份、象州县公安局受案登记表及立案决定书。 证实：象州环保局对象州县石龙镇危废物倾倒案进行调查后，将调查情况及相关材料移送公安机关处理。 （2）刘某3向公安机关提供的银行交易材料 证实：2017年2月12日，巫水珍通过支付宝转帐5，400元到刘某3银行账户。 （3）柳江县平安汽车运输有限责任公司提供的车牌号为桂B×××××号车辆的GPS行驶轨迹 证实：银某所驾驶的车牌号为桂B×××××号货车于2017年2月11日从涉案地点广东省东莞市道滘镇三杰工业园区出发，并于2017年2月12日11时40分到达广西象州县石龙镇秤砣湾村。 （4）朱某提供给公安机关的万兴称重站电子过磅单一张 证实：2017年2月11日有辆车牌号尾数为965的货车在此过磅，过磅重量为43.17吨，车身重为：13.54吨，货物净重为29.63吨。 （5）扣押决定书及扣押清单 证实：①2017年3月13日，象州县环境保护局已依法将本案查获的油桶予以扣押；2017年8月8日，象州县公安局依法对覃某2处的五十个油桶予以扣押；2017年8月8日，象州县公安局依法对余某文地上挖出的十九个油桶予以扣押；2017年8月8日，象州县公安局依法对韦某4收购的一百八十五个油桶予以扣押。②2017年3月1日，象州县公安局依法对石龙镇大塘村委大塘村韦某4家大院的150个油桶、石龙镇秤砣湾与中塘村交界的余某文自留地的46个油桶予以扣押。 （6）铁皮桶容积测量笔录及照片 证实：①经测量，覃某2废旧站及韦某4废旧站收购的余某文等人卖的废油桶容积一致，外直径58cm，内直径57cm，总高88cm，内高86cm；②2017年6月29日工作人员依法对象州县石龙镇马列村金竹窝及中塘村各10铁桶进行测量，马列村金竹窝铁桶最小直径56cm，最大直径60.5cm，桶高最高91.5，最低86.5cm；中塘村铁桶最小直径53cm，最大直径62cm，桶高最高89，最低87cm。 （7）农行东莞分行提供吴彩莲的银行流水帐。 证实：2017年2月11日，从吴彩莲的农行账户有一笔13，629.00元通过网银转至刘土义的账户62×××78。 （8）工业废物应急处置协议 证实：象州县人民政府委托武某2红狮环保科技有限公司处置废油酸渣约100吨（实际数量以转移过磅数量为准），处置价每吨2，760元，废物含泥量大于50％的，处置价按每吨760元结算。 （9）委托检测单、采样单 证实：象州县环境保护局委托广西壮族自治区环境监测中心站对本案中查获的固体废物材料样品进行检测：①2017年3月1日2处（分别提取自：象州县石龙镇马列四组罗龙岭、石龙镇中塘村）；②2017年3月21日10处（分别提取自：象州县石龙镇马列四组罗龙岭3处、中塘村3处、大塘村3处、金鸡乡卓永建废旧回收站1处）； （10）样品采样记录表 证实：2017年4月19日象州县环保局在象州县石龙镇马列村倾倒点采集样品11处（土壤样品8处，固废样品3处），在石龙镇中塘村倾倒点采集土壤样品10处（土壤样品9处，固废样品1处）。 2．鉴定意见 环境保护部华南环境科学研究所出具的《广西来宾市非法转移处置危险废物事件环境损害鉴定与生态影响评估报告》 证实：象州县倾倒填埋点的固体废物属于危险废物。 3．勘验检查笔录、辨认笔录 （1）现场勘验笔录、示意图及照片 证实：倾倒危险废物的地点及现场概貌。 （2）辨认笔录及照片 ①吴某2辨认笔录、指认笔录、照片 证实：吴某2指认象州县石龙镇马列村民委马列村“金竹窝”就是废机油卸车地点和倾倒地点；其手机通讯录中存有“机油厂”号码为135××××5508（刘土义）。 ②刘某3辨认笔录、照片 证实：经刘某3辨认，2017年2月11日，其在中山市板芙镇拉疑似废机油的装车位置位于毅富包装厂区内，靠近毅富包装侧门那栋厂房第三间仓库；中山市板芙镇芙中路（国道G105）写有“120吨电子地磅”的磅房是过磅称量废机油的地点；2017年2月12日，其将废机油卸下的地点是象州县石龙镇花山村民委秤砣湾村水沟边余某文的桉树地。 ③银某辨认笔录、照片 证实：银某辨认出2017年2月11日带其进庆鼎工业园一车间装运废机油及过磅的货主是关某；当日在工业园车间负责装油桶的工人的男子是冯某1；2017年2月12日在石龙镇带其到废机油倾倒地的男子是韦某6。 4．证人证言 （1）刘某3证实，2017年2月1日，其在广东省中山市板芙镇一工厂装车，次日拉到象州石龙镇一个村庄的一块地旁卸货，拉的是类似废机油黑色液体，总共30吨，运费是手机号码为136××××9498的机主打给其。 （2）吴某2证实，2017年1月16日，其从广东惠州市石湾镇政府斜对面附近过两个桥的工业园厂房里拉类似废机油的液体到象州县石龙镇太粮米业公司后面果场进去一公里左右的自然坑里，有150桶左右，每桶400斤，共36吨左右。手机号码为136××××9498的机主给其运费，机油厂的老板电话是135××××5508（刘土义）。 （3）李某1证实，2017年1月15日，其从广东省惠州市博罗县石湾镇政府附近一厂房仓库球场拉过像废机油的东西到象州县石龙镇太粮米业公司附近小道进去三四公里路远的地方，那里有一个自然大坑，附近种有桉树、甘蔗。其拉的废机油是35.18吨，供货人电话是139××××3684。 （4）银某证实，017年2月11日，其开车牌号桂B×××××货车在广东东莞市道滘镇庆鼎科技园一间仓库内拉了一车类似废机油的东西到广西象州县石龙镇，大概100桶。一个中介的电话号码130××××6471（刘土义）告知其货主电话137××××8613（关某）。其拉的货经过磅是29630千克，磅单上记录其车号尾数是965。当时是货主到永顺路与建业路交叉路口那里过磅，开始也是货主联系并接其进科技园。 （5）朱某证实，其在万兴称重站工作，主要负责货车过磅，称量记录等。从永顺路出来的车辆基本都是在这里过磅，该路进去大概有三十家工厂，2017年2月11日有一辆车牌尾数965的货车在这里过磅，我都记录在电脑上的电子汽车衡管理系统上，当时是15时39分过的磅，收费是43元钱，总重量是43170千克，净重29630千克。 （6）同案人关某证实，其在东莞市道滘镇三杰工业园租了一间仓库，现在更名为庆鼎科技园，主要用于液压油加温，拿白土来与废弃的液压油混合加工过滤得到成品液压油，利用浓硫酸来对那些液压油进行酸洗，把黑色东西分离抽出液压油和白土继续加工，剩下黑的废弃液压油和浓硫酸的混合物，就放在车间，然后给刘土义处理，处理费是每吨1，000元至1，200元，因为这些是有害物质，本厂没有能力处理，就花钱给刘土义处理了。但其不清楚刘土义拉去哪里处理，装车后在万兴称重过磅，记得年前处理过一车，是广西的车牌来拉，也是刘土义喊来的。刘土义没有相关的资质处理那些废油渣，他的电话是130××××6471、136××××1623。交给刘土义处理废油的事情，其与冯某1商量决定。其用妻子吴彩莲的农行账户62×××70与刘土义进行交易。 （7）同案人冯某1证实，其在东莞市道滘镇大罗沙村三杰工业园的一家仓库帮老板关某提炼油、发油和记录废油进出账本等事项。生产润滑油会产生酸渣，厂里没有能力处理，所以平时老板就联系人来拉走。每年炼油产生的油泥可能有一车，大概二十吨。老板的电话是137××××8613。 （8）同案人韦某6证实，2016年12月一天，韦世榜找其帮忙找人找地方来埋垃圾，每车给900元，其介绍肖某3和张某给他认识，后来韦世榜就拉了两次废弃油过来，每次两车，分别倾倒在石龙两个地方，一个是肖某3找的桉树旁边的天然坑，一个是张某找的一块桉树地里挖的坑。 （9）同案人张某证实，2017年除夕前一天，韦某6讲有工给其做，说是拿地挖坑来埋黄油渣，其带韦某6和韦世榜找余某文看地，余某文同意在他桉树地里倾倒。2017年2月12日，其和韦某6带了两辆后八轮拉黄油废渣倾倒在石龙秤砣湾村余某文的桉树地一个深坑里面，大概倾倒了30多吨。 （10）同案人余某文证实，2017年2月12日，张东来、韦文林带两辆货车拉废弃油到其在秤砣湾村西边与中塘村交界处附近的桉树林倾倒填埋，每车约100桶，每桶约400斤，约40吨。废弃油像烂芝麻的粘状液体，有一股刺鼻臭味。 （11）同案人肖某3证实，2017年1月12日，韦某6找其说有生意做，后来韦世榜打电话给其叫帮找地埋垃圾，并讲垃圾含有硫酸，烧不燃，是用硫酸洗油库的沉淀物，要找低洼的地方倒下去掩埋起来。1月13日，其到马列村找肖某4，他带去马列村金竹窝天然坑。1月16日，有两辆货车拉废油到了，其带到那里倾倒填埋。第一辆货车装有120桶，第二辆有128桶，大概有49600公斤。 （12）同案人肖某4证实，2017年1月份，其和肖某3一起将一些像是沥青的黑色油桶，带有刺激味道的物质倾倒在石龙镇马列村的金竹窝，倒了两车。 （13）韦某4证实，其收购了余某文和张某的185个油桶。 （14）覃某2证实，其收购了韦某6和肖某3拉来的油桶50个。 （15）韦某5证实，2017年2月16日，张某和余某文卖了185个油桶给其。 （16）肖某2证实，2017年前，大概农历二十几日，村里人打电话说有人倾倒沥青到其的地里，后其儿子去金竹窝看见岭顶有很多青色的铁桶，有一些像沥青的物质从岭上往下流到金竹窝，有3亩左右的地被污染了，物质流到的地方旁边的植物都枯死了。 （17）覃某3证实，2017年2月的一天，韦某6叫其开铲车去秤砣湾村附近的余某文的地里填埋废机油。 5．被告人的供述与辩解 （1）被告人刘土义供述，其联系东莞市道滘镇的一家工厂要废油处置，然后交给广西的韦老板处理。 （2）韦世榜供述，2017年春节前，其儿子韦苏文讲有酸渣，其就和韦某6联系要地方来倒酸渣，过几天他讲有地方，其就和韦某6及本地一个比较肥的男子去看场地，到现场后他们讲就是马列村附近，是天然的一条沟，其讲可以，并讲好一车给他们900元，包括请人倒酸渣及机械费，废铁桶就给他们拿去卖钱，当时在那个地方倒了两车。春节期间，韦苏文又讲有酸渣，我又和韦某6联系，然后拉两车到块已经砍伐的桉树地挖坑来埋。 （3）韦苏文供述，其只跟广东刘土义一个人联系，刘土义找废机油，其负责安排车去拉，拉了四车废机油到象州县，年前拉过两车，年后拉过两车。车到象州后由其父亲韦世榜安排接货，具体他如何安排其不清楚。 原判另查明，2016年12月17日，群众举报有车辆运输装有疑似化学品的铁桶到山区堆放，武宣县环境保护局现场检查发现该村北仙坳（地名）堆放有大量的桶装固体废物，现场三辆货车仍在卸货。同年12月20日，武宣县环保局立案查处，之后陆续发现在禄新镇方学村洪坑（地名）、三娘山（地名）山脚及地有村砖厂，思灵镇寺村坎贼山（地名）等地均堆放有类似的固体废物，武宣县环保局并案查处。因相关人员已经涉嫌犯污染环境罪，武宣县环保局将案件移送武宣县公安局立案侦查。2017年3月15日、16日、20日、24日、30日，4月19日，6月6日，7月25日，公安机关在不同的地方分别将被告人韦苏文、梁某、韦世榜、柯金水、刘土义、黄某、刘尾、黄阿添抓获归案。2017年3月16日，经公安机关电话通知，韦某主动到本村委办公楼等待公安机关调查，后被传唤到案。韦世榜、柯金水、刘土义、刘尾、黄阿添涉嫌在来宾市兴宾区堆放、填埋类似固体废物及韦世榜、韦苏文、刘土义涉嫌在象州县倾倒类似固体废物的案件分别被来宾市公安局兴宾区分局和象州县公安局立案侦查。 案发后刘尾自愿交纳400万元给受污染地政府用于处置污染废物，现该款分别暂存于武宣县公安局账户300万元、武宣县人民检察院账户100万元。在侦查阶段，公安机关冻结了被告人和相关人员或公司的银行账户资金，其中刘尾和其妻子黄某1及其两个公司的账户被冻结资金总额为1，719，388元，黄某账户被冻结资金127，355元。公安机关扣押了刘尾的现金12，130元、刘尾妻子黄某1的现金38，514元，共计50，644元。2014年7月22日，梁某因犯敲诈勒索罪被武宣县人民法院判处有期徒刑十个月，同年11月23日刑满释放。2014年9月2日，被告人韦某因犯盗窃罪被武某1人民判处有期徒刑七个月，2015年1月5日刑满释放。被告人刘尾、黄阿添、刘土义、柯金水、黄某、韦苏文、韦世榜、梁某、韦某的出生日期分别为：1970年11月4日、1980年7月4日、1973年12月20日、1971年12月8日、1975年8月30日、1984年1月1日、1962年8月10日、1967年12月27日、1986年2月21日。 认定上述事实的证据有： 1．受理案件通知书、立案决定书，证实案发经过。 2．抓获经过，证明9被告人的到案经过。 3．票据、承诺书，证实刘尾自愿交纳400万元，用于政府转移、处置污染废物。 4．协助冻结财产通知书及回执，证实刘尾、黄某及相关人员和公司银行账户资金被冻结情况。 5．刑事判决书、释放通知书，证实韦某、梁某被判刑情况及刑满释放时间。 6．户籍证明，证实9被告人的出生日期，均已达完全刑事责任年龄。 原判针对被告人及辩护人提出的辩解和辩护意见，评判如下： 1．关于加得力公司将危险废物交给刘土义处置，刘尾是否知情的问题 原判认为，刘尾的妻子黄某1、加得力公司的法定代表人黄阿添均证实刘尾是公司实际控制人，刘尾亦认可。而且刘尾的银行账户显示，公司生产原料及相关设备的采购费用、员工工资及奖金等开支均由刘尾支付，说明刘尾一直掌控公司经营权。处置公司废油属于公司重大事项，作为公司实际控制人的刘尾应当知情。而且法定代表人黄阿添证实，处置废油要向刘尾汇报，由刘尾支付处置费用。 2．关于黄阿添是否参与处置加得力公司废油问题 经查明，刘尾妻子即黄阿添的姐姐黄某1证实，刘尾对公司的管理方式主要是通过电话指挥黄阿添去管理，黄阿添本人承认处置公司废油由其向刘尾汇报后才交给他人处置。黄阿添实际参与了公司废油的处置。 3．关于刘尾、黄阿添的犯罪数量问题 经查明，除了加得力公司，还有其他企业将废油交给刘土义、柯金水，这一事实有刘土义、柯金水的供述及部分司机的证言证实。因此在武某1、兴宾区、象州县堆放、倾倒、填埋点的固体废物不完全出自于加得力公司，但是根据司机的证言，结合刘土义与刘尾的银行账户资金交易情况，可以计算出加得力公司交给刘土义处置的废油数量。首先，在兴宾区的数量，有7名司机证实他们从加得力公司拉运废油到兴宾区韦世榜的炼油厂堆放，根据各自陈述每车废油重量累计是534吨左右，到加得力公司拉油的起始时间是2016年5月，2016年7月韦世榜的炼油厂推放点被查处，期间的2016年5月4日至6月26日，刘尾银行转账给刘土义14笔，共计342，707.2元，按照处置费每吨250元计算，342，707.2元÷250元／吨=1370吨，由于在兴宾区堆放、填埋的总量中只有890.3吨，而且柯金水从其他厂家拉有废油过来，就低认定采信司机的证言534吨。其次，在武某1的数量，有22名司机证实在2016年8月至2017年1月16日期间，他们到广东加得力公司拉废油到武宣新禄新镇堆放的有一至两次，总共77车，平均每车35吨，总量就有2，695吨，2016年7月6日至2017年1月16日，刘尾银行转账给刘土义24笔，共799，720元，根据刘尾、刘土义供述，转账的款项中包含刘尾借给刘土义买车和给刘土义转交给刘尾父亲的生活费，扣除整数转账的三笔70，000元、52，000元、33，000元，共计155，000元，仍有644，720元，按照处置费每吨250元计算，342，707.2元÷250元／吨=2，658吨，与司机陈述各自拉运数量累加的数量基本相符，原判就低认定2，658吨，原判确认两个堆放点的总量是3，192吨。刘尾、黄阿添对经刘土义从加得力公司拉运到武某1、兴宾区的废油总量3，192吨负责。 4．关于黄某的犯罪数量问题 根据司机的陈述，从黄某的泽田公司拉到武某1堆放的至少有8车，按每车25吨计算，应当有150吨左右，但是黄某的稳定供述是拉了6车，每车10多吨，总共将近100吨，而公诉机关的指控是约100吨。原判认为，公诉机关指控数量不明确，应当从有利被告人原则，按100吨以下量刑。 5．关于废油供应方刘尾、黄阿添、黄某与刘土义及刘土义的下家柯金水、韦苏文、韦世榜、梁某、韦某的堆放、倾倒、填埋行为是否构成共同犯罪问题 根据最高人民法院、最高人民检察院《关于办理环境污染刑事案件适用法律若干问题的解释》第七条的规定，明知他人无危险废物经营许可证，仍向其提供或者委托其收集、贮存、利用、处置危险废物，严重污染环境的，以共同犯罪论处。本案废油供应方刘尾、黄阿添、黄某均明知刘土义没有处置危险废经营物许可证，他们将危险废物交给刘土义处置，已经构成共同犯罪，而且本案犯罪是由一个犯罪链组成，各被告人之间具有间接的共同意思联络，属共同犯罪。 6．关于柯金水对韦世榜的堆放、填埋危险废物是否承担责任问题 经查明，柯金水与韦世榜提炼沥青失败以后，共谋找地方贮存废油，之后由韦世榜提供场地，柯金水联系拉运废油过来堆放，被政府发现后，柯金水出资将废油填埋。柯金水应当对在兴宾区堆放、填埋的后果承担刑事责任，与韦世榜构成共同犯罪。 7．关于9被告人的犯罪地位问题 被告人刘尾、黄阿添、黄某提供危险废物给无危险废物经营许可证的人贮存、处置，是犯罪根源所在，起主要作用，是主犯。被告人刘土义负责上下联系，是整个犯罪链中最关键的环节，起主要作用，是主犯。柯金水、韦世榜、韦苏文负责安排车辆拉运危险废物到没有任何防护措施的场地堆放、倾倒、填埋，起主要作用，是主犯。梁某、韦某只负责提供场地给韦世榜、韦苏文从中获取少量卸车费，起辅助作用，是从犯。 综上，原判认为，被告人刘尾、黄阿添、黄某明知被告人刘土义无危险废物经营许可证，仍向刘土义提供危险废物，之后刘土义安排柯金水、韦苏文非法将危险废物运输至广西境内后交给被告人韦世榜非法贮存、处置，属非法处置危险废物行为，且处置数量达到3吨以上，他们的行为确已触犯刑律，构成污染环境罪，被告人梁某、韦某为他人非法处置危险废物提供场地，是共犯，亦构成污染环境罪，公诉机关指控罪名成立。刘尾、黄阿添参与非法处置3，192吨，刘土义参与处置6，701.48吨，韦苏文参与处置5，747.99吨，韦世榜参与处置6，411.52吨，柯金水参与处置890.3吨，梁某参与处置5，427.93吨，韦某参与处置4，056.57吨，属污染环境后果特别严重，论罪应处三年以上七年以下有期徒刑，并处罚金。黄某参与处置将近100吨。在共同犯罪中，刘尾、黄阿添、刘土义、柯金水、黄某、韦苏文、韦世榜积极参与，起主要作用，是主犯，应当按照他们所参与的全部犯罪处罚。梁某、韦某起辅助作用，是从犯，予以减轻处罚。柯金水、黄某、韦苏文、韦世榜、梁某归案后如实供述犯罪事实，可以从轻处罚。刘尾、黄阿添、刘土义归案后没有如实供述主要犯罪事实，但当庭认罪，可以酌情从轻处罚。韦某在公安机关通知其到指定场所接受调查时，主动到达等候调查，且归案后如实供述犯罪事实，属自首，予以从轻处罚。刘尾主动交纳400万元，并承诺给当地政府用于处置危险废物，确有悔罪表现，可酌情从轻处罚。梁某、韦某因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年以内再故意犯应当判处有期徒刑以上刑罚之罪，属累犯，应当从重处罚。梁某、韦某的辩护人提出二人是从犯的辩护意见，与事实相符，予以采纳。韦某的辩护人提出其有自首情节的辩护意见，与案件事实相符，予以采纳。黄某的辩护人提出黄某的犯罪数量应当认定100吨以下的辩护意见，理由充分，予以采纳。刘尾、黄阿添、刘土义、黄某、柯金水、韦世榜、韦苏文的辩护人提出他们是从犯的辩护意见，与他们在犯罪过程中的作用不相符，不予采纳。根据被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百三十八条、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第一款和第三款、第六十五条第一款、第六十三条、第五十二条、第五十三条，《最高人民法院、最高人民检察院〈关于办理环境污染刑事案件适用法律若干问题的解释〉》第一条、第三条、第七条之规定，认定：刘土义犯污染环境罪，判处有期徒刑五年，并处罚金100万元；刘尾犯污染环境罪，判处有期徒刑四年，并处罚金80万元；黄阿添犯污染环境罪，判处有期徒刑四年，并处罚金80万元；韦世榜犯污染环境罪，判处有期徒刑四年，并处罚金20万元；韦苏文犯污染环境罪，判处有期徒刑四年，并处罚金20万元；柯金水犯污染环境罪，判处有期徒刑三年，并处罚金20万元；梁某犯污染环境罪，判处有期徒刑二年六个月，并处罚金10万元；黄某犯污染环境罪，判处有期徒刑二年，并处罚金15万元；韦某犯污染环境罪，判处有期徒刑二年，并处罚金8万元。 刘尾及其辩护人上诉提出及辩称：1．原判认定其是主犯及涉案污染物数量3192吨，事实不清，证据不足；2．上诉人已拿出400万元资金来处理污染废物，原判在量刑时未考虑，导致量刑过重。 黄阿添及其辩护人上诉提出及辩称：1．原判认定其是主犯及涉案污染物数量3192吨，事实不清，证据不足；2．加得力公司已拿出400万元资金来处理污染废物，原判在对其量刑时未考虑。3．请求二审改判对其适用缓刑。 柯金水及其辩护人上诉提出及辩称：1．原判认定其涉案污染物数量890.3吨，事实不清，证据不足；2．其与韦世榜不构成共犯；3．上诉人在一审积极主动交纳罚金20万元，原判未予认定，导致量刑畸重，建议二审改判，对其适用缓刑。 梁某上诉提出：原判量刑过重，建议二审改判，对其判处一年三个月以下刑期。 广西壮族自治区来宾市人民检察院出庭意见认为，一审判决认定事实清楚，证据确实、充分，适用法律正确，量刑适当，审判程序合法，建议二审法院驳回上诉，维持原判。 经审理查明，二审查明的事实、证据与一审一致，原判认定事实的证据，均经庭审举证、质证属实，证据来源合法，本院予以确认。 另查明，二审期间，上诉人刘尾主动缴清罚金80万元，并自愿再交纳危险废物处置费20万元。 本院认为，上诉人刘尾、黄阿添、柯金水、梁某、原审被告人黄某、刘土义、韦世榜、韦苏文、韦某违反国家规定，排放、倾倒或处置危险废物，且数量达到3吨以上，已触犯刑律，构成污染环境罪。严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。刘尾、黄阿添参与非法处置3，192吨，刘土义参与处置6，701.48吨，韦苏文参与处置5，747.99吨，韦世榜参与处置6，411.52吨，柯金水参与处置890.3吨，梁某参与处置5，427.93吨，韦某参与处置4，056.57吨，属污染环境后果特别严重。黄某参与处置将近100吨，属于严重污染环境。在共同犯罪中，刘尾、黄阿添、刘土义、柯金水、黄某、韦苏文、韦世榜积极参与，起主要作用，是主犯，应当按照他们所参与的全部犯罪处罚。梁某、韦某为他人非法处置危险废物提供场地起辅助作用，是从犯，可以减轻处罚。韦某在公安机关通知其到指定场所接受调查时，主动到达等候调查，且归案后如实供述犯罪事实，属自首，可以从轻处罚。梁某、韦某因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年以内再故意犯应当判处有期徒刑以上刑罚之罪，属累犯，应当从重处罚。刘尾主动交纳400万元给当地政府用于处置危险废物；二审期间，刘尾又主动缴纳罚金80万元，交纳危险废物处置费20万元，其认罪态度好，确有悔罪表现，决定对刘尾适用缓刑。关于刘尾、黄阿添、柯金水及其辩护人提出原判认定他们非法处置废油数量事实不清，证据不足的意见。经查，原判认定刘尾、黄某9、柯金水犯罪数量的事实清楚，证据确实、充分，不容否认。认定理由原判已阐明，在此不再赘述。现其并未提供新的证据支持，本院不予采信。关于黄阿添及其辩护人提出加得力公司出资400万元给政府处理污染废物，原判在量刑时未考量导致量刑过重的意见。在二审庭审中，刘尾对400万元的污染处理费已明确提出，是其个人款项而不是公司出资。故黄阿添及其辩护人提出的此辩解和辩护意见不成立，不予支持。关于柯金水提出其与韦世榜不构成共犯，其在一审积极主动缴纳罚金20万元，原判未予认定，导致量刑畸重，建议二审改判对其适用缓刑的意见。经查，柯金水在一审缴纳罚金20万元是事实，但原判在量刑时已予以考量，柯金水与韦世榜提炼沥青失败以后，共谋找地方贮存废油，之后由韦世榜提供场地，柯金水联系拉废油过来堆放，被发现后，柯金水出资将废油填埋。柯金水对在兴宾区堆放、填埋的后果应承担刑事责任，与韦世榜构成共同犯罪。故柯金水提出的此辩解意见不成立，不予支持。关于梁某提出原判对其量刑过重建议二审对其从轻处罚的意见。经查，原判对梁某量刑符合法律要求。故梁某的辩解意见不成立，不予支持。依照《中华人民共和国刑法》第三百三十八条，第二十五条第一款，第二十六条第一款和第四款，第二十七条，第六十七条第一款和第三款，第六十五条第一款，第六十三条，第五十二条、第五十三条、第七十六条，《最高人民法院、最高人民检察院〈关于办理环境污染刑事案件适用法律若干问题的解释〉》第一条、第三条、第七条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第二项之规定，判决如下： 一、维持广西壮族自治区武宣县人民法院（2017）桂1323刑初252号刑事判决第一、第三、第四、第五、第六、第七、第八、第九项，即“一、被告人刘土义犯污染环境罪，判处有期徒刑五年，并处罚金100万元；三、被告人黄阿添犯污染环境罪，判处有期徒刑四年，并处罚金80万元；四、被告人韦世榜犯污染环境罪，判处有期徒刑四年，并处罚金20万元；五、被告人韦苏文犯污染环境罪，判处有期徒刑四年，并处罚金20万元；六、被告人柯金水犯污染环境罪，判处有期徒刑三年，并处罚金20万元；七、被告人梁某犯污染环境罪，判处有期徒刑二年六个月，并处罚金10万元；八、被告人黄某犯污染环境罪，判处有期徒刑二年，并处罚金15万元；九、被告人韦某犯污染环境罪，判处有期徒刑二年，并处罚金8万元。” 二、撤销广西壮族自治区武宣县人民法院（2017）桂1323刑初252号刑事判决第二项，即“被告人刘尾犯污染环境罪，判处有期徒刑四年，并处罚金80万元。” 三、上诉人（原审被告人）刘尾犯污染环境罪，判处有期徒刑三年，缓刑四年，并处罚金80万元（罚金已缴清）。 （缓刑考验期限，从判决生效之日起计算。在缓刑考验期限内，依法实行社区矫正） 本判决为终审判决。 审判长韦文雷 审判员韦启统 审判员洪玉婷 二〇一八年七月十八日 法官助理潘演 书记员江兵勇","writId":"05956e7414de8a20a7e1ec20ec6dd460f6d","writName":"刘尾、黄阿添、柯金水等污染环境罪二审刑事判决书"}
