{"ajId":"4b6fc4b5-4b5c-430c-85a0-df2806ea4d93","ajName":"杨某,杨某,郑某出售、非法提供公民个人信息罪一案","ajjbqk":" 兰州市城关区人民检察院指控，2011年至2013年9月期间，被告人雀巢（中国）有限公司西北区婴儿营养部市务经理郑某、雀巢（中国）有限公司兰州分公司婴儿营养部甘肃区域经理杨某，为了抢占市场份额，推销雀巢奶粉，授意该公司兰州分公司婴儿营养部员工被告人杨某甲、李某某、杜某某、孙某通过拉关系、支付好处费等手段，多次从兰州大学第一附属医院、兰州军区总医院、兰州兰石医院等多家医院医务人员手中非法获取公民个人信息。其中，被告人郑某自2012年2月开始，通过上述手段，非法获取公民个人信息40507条。被告人杨某自2011年开始，通过上述手段，非法获取公民个人信息45659条。被告人杨某甲通过上述手段，非法获取公民个人信息20085条，被告人李某某通过上述手段，非法获取公民个人信息14163条，被告人杜某某通过上述手段，非法获取公民个人信息10448条，被告人孙某通过上述手段，非法获取公民个人信息963条。期间，被告人王某甲利用其担任兰州大学第一附属医院妇产科护师的便利，将其在工作中收集的公民个人信息2074条非法提供给被告人杨某甲、孙某，收取好处费15450元。被告人丁某某利用其担任兰州军区总医院妇产科护师的的便利，将其在工作中收集的公民个人信息996条非法提供给被告人李某某，收取好处费4250元。被告人杨某甲利用其担任兰州兰石医院妇产科护师的便利将其在工作中收集的公民个人信息724条非法提供给被告人杜某某，收取好处费6995元。 上述事实，公诉机关提供了相应的证据，认为被告人郑某、杨某、杨某甲、李某某、杜某某、孙某、王某甲、丁某某、杨某甲的行为触犯《中华人民共和国刑法》第二百五十三条之一第一款、第二款的规定，分别构成出售、非法提供公民个人信息罪、非法获取公民个人信息罪。请依法判处。 对此指控，被告人孙某无异议，其他被告人对公诉机关指控的罪名均无异议。但被告人郑某、杨某、杨某甲、李某某、杜某某辩称，为完成公司任务收集公民个人信息，起诉书指控非法获取公民个人信息的数量不准确。被告人王某甲辩称孕产妇自愿提供个人信息，起诉书指控其收取的好处费不准确。被告人丁某某辩称孕产妇自愿提供个人信息。被告人杨某甲辩称授课费、宣讲费为科室共享，病人自愿提供个人信息。 辩护人赵文卿提出：1、本案系单位犯罪，应追究雀巢（中国）有限公司、公司主管人员、直接负责人员的刑事责任。2、起诉书没有区分非法获取和合法获取公民个人信息的数量，孕妇班登记的信息，孕妇应知道信息去向，故该部分信息为合法获取。3、被告人郑某属自首。 辩护人刘忠志提出：1、本案系单位犯罪。2、起诉书指控的非法获取公民个人信息的数量统计不准确，包含新生儿父母自愿提供的信息。 辩护人梁芳提出：1、公民自愿提供的信息不应认定为非法获取。应从起诉书指控的犯罪数额中扣除。2、本案属于单位犯罪。3、被告人杨某甲属自首。 辩护人李新拾提出：1、被告人李某某取得公民个人信息不属于非法获取。2、本案中被告人李某某的行为是否属于情节严重，无法认定。3、公民的电话号码不属于非法获取公民个人信息罪的保护客体。4、被告人的行为不具有社会危害性。 辩护人裴景峰提出：1、本案系单位犯罪。2、被告人杜某某获取公民个人信息没有违背公民的意愿。3、被告人杜某某系从犯，属自首，依法可从轻、减轻处罚。 辩护人王魁提出被告人杨某甲、孙某在王某甲不在场的情况下拍照获取的信息，应从被告人王某甲的涉案数额中扣减。建议法庭对被告人王某甲免予刑事处罚。 辩护人李泉提出被告人丁某某的行为不构成犯罪。认为涉案孕产妇信息不是被告人丁某某在履行工作职责中获得。被告人丁某某收集孕妇信息的行为没有违反国家的禁止性法律规定，也没有违背孕妇的个人意愿，没有造成实际损害。 经审理查明，2011年至2013年9月，被告人郑某、杨某分别担任雀巢（中国）有限公司西北区婴儿营养部市务经理、兰州分公司婴儿营养部甘肃区域经理期间，为了抢占市场份额，推销雀巢奶粉，授意该公司兰州分公司婴儿营养部员工被告人杨某甲、李某某、杜某某、孙某通过拉关系、支付好处费等手段，多次从兰州大学第一附属医院、兰州军区总医院、兰州兰石医院等多家医院医务人员手中非法获取公民个人信息。其中，被告人郑某自2012年2月开始，通过上述手段，非法获取公民个人信息40507条。被告人杨某自2011年开始，通过上述手段，非法获取公民个人信息45659条。被告人杨某甲通过上述手段，非法获取公民个人信息20085条，被告人李某某通过上述手段，非法获取公民个人信息14163条，被告人杜某某通过上述手段，非法获取公民个人信息10448条，被告人孙某通过上述手段，非法获取公民个人信息963条。期间，被告人王某甲利用其担任兰州大学第一附属医院妇产科护师的便利，将其在工作中收集的公民个人信息2074条非法提供给被告人杨某甲、孙某，收取好处费13610元。被告人丁某某利用其担任兰州军区总医院妇产科护师的的便利，将其在工作中收集的公民个人信息996条非法提供给被告人李某某，收取好处费4250元。被告人杨某甲利用其担任兰州兰石医院妇产科护师的便利将其在工作中收集的公民个人信息724条非法提供给被告人杜某某，收取好处费6995元。 2013年9月12日，被告人杨某经电话通知，主动至公安机关接受讯问。2014年1月3日被告人王某甲、杨某甲经电话通知，主动到公安机关接受讯问。2014年1月6日11时许，西安市公安局高新分局唐延路派出所将网上逃犯郑某抓获。2014年4月15日、16日，被告人丁某某、李某某、杜某某、孙某、杨某甲经电话通知，主动到公安机关接受讯问。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、孙某某的证言，证实在雀巢公司兰州分公司任营养代表助理，杨某甲是直接领导。按杨某甲的要求，我定期给医务人员送去雀巢奶粉的试用装，让他们免费发放，每发一盒，登记一个家长信息。 2、刘某的证言，证实是雀巢有限公司婴儿营养部西北区大区经理助理，郑某安排我统计西北五省营养代表的DR、EDR完成情况、收集各区负责人上报的付费明细，向付费明细中涉及的医务人员支付费用。西北区的任务指标由经理郑某分配给区域经理，再由区域经理分配给营养代表。每个营养代表任务完成情况和奖金直接挂钩。区域经理将需付费的医务人员付费明细发送给我，我上报给郑某，郑某同意后由我向每个医务人员支付费用。 3、蒋某某的证言，证实自2011年中期，一直为雀巢公司做整理收发甘肃、陕西、新疆等地名单工作。杜某某、李某某、杨某甲等将递交表（内容包括家长姓名、联系电话、宝宝出生年月等数据）发送给我，我收到后汇总整理发到指定的邮箱。 4、高某某的证言，证实2010年底在雀巢有限公司兰州分公司打工，给杨某甲、李某某、杜某某、孙某等录入递交表，递交表的数据内容有姓名、电话。 5、吕某某的证言，证实在兰州市七里河区妇幼保健站社区卫生服务中心儿保科任主任。2011年下半年，杨某甲将奶粉试用装留到我们科室，我们提供给孕产妇并让家长将信息登记在雀巢公司提供的登记表上，杨某甲定期取走。杨某甲每月按收集的信息给我好处费，我每月给杨某甲提供100条左右的信息。 6、李某某的证言，证实是甘肃省妇幼保健院护士，2010年6月至2011年12月，帮杨某甲在市妇幼保健院产科发放奶粉，并登记产妇的姓名、电话。杨某甲按每盒奶粉8元给我核算劳务费。 7、陶某某的证言，证实是榆中县第一医院妇产科医生，2011年9月至2012年7月，帮杨某甲发放奶粉、登记产妇信息，收了提供信息的好处费。大部分家长不知道登记的信息提供给了雀巢公司。 8、豆某某的证言，证实在榆中县第一人民医院产科胎心监测室工作，2013年4月，雀巢公司的业务员孙某某送来奶粉让免费给孕妇发放，并登记孕妇姓名和电话。我在工作中将来检查的孕产妇的信息登记在雀巢公司给的登记表上，雀巢公司按每条3元给劳务费。孙某某可能拍照、摘抄了我在简易登记本上登记的孕妇信息。 9、张某的证言，证实杨某甲从我这要走三个同事的电话和姓名。 10、王某乙的证言，证实杨某甲让帮忙提供产妇信息，就把身边亲戚朋友的名单提供给她。2011年起，雀巢公司给提供名单的好处费。 11、陈某某的证言，证实去医院做宣传，并给孕产妇赠送雀巢奶粉试用装，在杨某甲给的雀巢登记表上登记家长姓名、电话再交给杨某甲。杨某甲升职之后，孙某接替她的工作，就将名单给孙某。一共登记了5000条信息。 12、顾某的证言，证实在兰州机电厂职工医院妇产科工作，2009年起李某某提供奶粉试用装让发放、登记信息，每个产妇信息给10元好处费。李某某还将分娩登记本上的信息拍照。 13、王勤的证言，证实是兰州第二人民医院妇产科护士，2011年起，李某某提供奶粉试用装，让登记家长信息，并给好处费。没有告知家长会将信息送给雀巢公司。 14、魏芬的证言，证实在甘肃省人民医院产科工作，2011年底，杜某某提供奶粉试用装，让帮忙提供病人信息。 15、何某某的证言，证实在西固区妇产科工作，2011年8月，杜某某让发放雀巢奶粉，给雀巢公司提供孕产妇名单和联系电话，后雀巢公司给了好处费。何玉玲辨认杜某某。 16、胡某某的证言，证实在兰州锦华医院上班，2009年年底杜某某提供奶粉试用装让分发、收集家长信息。杜某某拍照、抄写了接种登记本。 17、雷某某的证言、辨认笔录，证实没有允许杜某某翻阅医用资料、病历。雷晓燕辨认杜某某。 18、豆某某的证言，杜某某借用银行卡从我卡上走账。 19、肖某的证言，证实是雀巢公司兰州分公司的销售经理，雀巢公司兰州分公司与兰州婴儿营养部没有直接隶属关系。 20、金某某的证言，证实自2010年起担任兰石医院妇产科主任，杨某甲没有交过钱用于给全科医务人员发放奖金。 21、王某丙的证言，证实2014年5月，医院任命接替杨某甲担任兰石医院妇产科护士长。曾有偿给产妇发过奶粉，费用交给杨某甲，没有登记过产妇信息，科里没发过福利。 22、康某某的证言，证实在兰石医院任护士，护士长杨某甲让我给产妇卖过雀巢奶粉，但我没有登记过产妇信息。 23、贺某某的证言，证实是雀巢公司兰州分公司的工作人员，公司有干货零售部、婴儿营养部、餐饮部三个部门，其中婴儿营养部由杨某负责，员工有杨某甲、杜某某、李某某、孙某等。 24、张某的证言，证实雀巢公司给七里河区妇幼保健站给过奶粉推广费。 25、杨某乙的证言，证实2011年年初至2013年9月蒋某某将雀巢公司收集的婴儿家长信息通过电子邮件发送给我，我将数据交给电访部打电话回访。 26、李某的证言，证实2013年2月按郑某要求安排蒋某某配合工作。 27、张某的证言、辨认笔录，证实是西安之旅国际旅行社有限责任公司负责人，2011年后下年至2012年年初我公司和雀巢公司西安分公司合作，雀巢公司员工通过电子邮件给我们提供一些人员名单、银行账号，让我们按照他们提供的钱数给名单上的人员打款。张勋辨认了郑某。 雀巢公司与西安之旅国际旅行社有限责任公司的合同，证实雀巢公司西安分公司委托西安公司代理会议及相关宣传，雀巢公司授权刘某为代表负责合同执行。郑某作为雀巢公司西安分公司的法定代表人在合同上签字。 28、搜查笔录、扣押清单，侦查人员在杨某甲办公场所（西北书城2202室）搜查、扣押贺瑞华、杨某的电脑（存有大量的公民个人信息），杨某使用银色笔记本电脑（存有给付医务人员费用的表格）、员工日常活动申请表及公民个人信息表格等18张。在雀巢有限公司兰州分公司婴儿营养部临时办公地点搜查、扣押高某某办公电脑硬盘1块。在孙某某家搜查、扣押台式电脑硬盘1块、雀巢登记表3张。在李某某家搜查、扣押电脑主机硬盘1块。在杨某甲家搜查、扣押电脑硬盘1块。在刘某办公场所搜查、扣押电脑硬盘，活动硬盘各1块。在蒋某某家中搜查、扣押电脑硬盘1块。从王某甲工作地点搜查、扣押《儿童出生花名册》1本。 29、王某的证言，证实是中国医师协会会员部副主任，雀巢公司赞助协会开展“中国儿科临床营养管理项目”（简称CPCN），此项目2012年4月立项，2013年起大量采集数据。入组患儿家长信息通过项目短信平台发送，签署知情同意书，项目组不允许项目助理直接接触婴儿家长以获取婴儿家长信息。 30、李某某的证言，证实是雀巢公司婴儿营养部大中华医务总监，负责中国儿科临床营养管理项目，雀巢公司不收集任何公民的个人信息，也没有通过CPCN项目收集过公民个人信息，公司规定营养部员工不得直接与0-12月之间的婴儿家长接触，推销奶粉。婴儿家长自愿加入CPCN项目，自己向项目短信平台发送个人信息的短信，个人信息由北京泰荣春公司管理。公司按照泰荣春公司的报价向CPCN项目组提供赞助，泰荣春公司按照指定标准向医生支付临床观察费。 31、陈某某的证言，证实是雀巢有限公司婴儿营养部全国事务经理。DR、EDR是营养专员通过专业推广，确认使用雀巢奶粉的客户。我将当年的DR、EDR任务下发给各大区经理，各大区经理再将任务下发给每个区域经理，区域经理将任务分配给每个营养专员。每个营养专员去采集DR名单，采集来的名单会统一上报给营养咨询中心，营养咨询中心按照名单中的信息给消费者打电话回访。公司不要求如何采集，只是下达任务。公司提供奶粉试用装是用于临床验证和专业评估。兰州营养专员获取公民个人信息及获取方式，公司不知情。公司严禁通过医务人员获取个人信息，严禁给提供婴儿家长信息的医务人员、非医务人员支付报酬。 32、庄某的证言，证实是北京泰荣春科技发展有限公司总经理，中国儿科临床营养管理项目（CPCN项目），雀巢有限公司是支持方，我公司是执行方，中国医师协会是项目主办方。我们先通过项目助理邀请医师加入，医师签署《医师倡议书》，医师邀请其所管理的患儿家长入组该项目。患儿家长签署《家长知情同意书》并发送入组短信至短信平台，之后CPCN项目组电访中心会对入组的数据进行整理。公司根据已确认入组的情况向医师发放临床观察费。 33、姜某某的证言，证实弘睿元医药信息咨询有限公司有一个营养咨询中心，雀巢公司定期将婴儿家长的信息通过邮件发送给营养咨询中心的杨薇薇，杨薇薇收到信息后交给电访员回访，汇总电访结果发送给雀巢公司。 34、《母乳代用品销售管理办法》、卫生部办公厅关于医疗机构不得展示、推销和代售母乳代用产品的通知、《中华人民共和国母婴保健法》，上述规定禁止生产者、销售者向医疗卫生保健机构、孕妇、婴儿家庭赠送产品、样品；禁止医务人员通过医疗服务为生产、经营企业推销产品从中获利；禁止医务人员接受生产者、销售者为推销产品而给予的奶粉馈赠等。 35、中国儿科临床营养管理项目（CPCN项目）介绍、中国医师协会中国儿科临床营养管理项目委托书、弘睿元医药信息咨询（北京）有限公司与雀巢（中国）有限公司签订的服务合同、弘睿元公司提供的情况说明，证实雀巢公司参与的中国儿科临床营养管理项目，要求加入该项目的医师签署相应的《医师倡议书》，并征得愿意加入该项目的家长同意，不允许私自收集公民个人信息。该项目的执行由弘睿元医药信息咨询（北京）有限公司和北京泰荣春科技发展有限公司负责。 36、雀巢公司指示（复印于雀巢公司员工培训教材）、雀巢（中国）有限公司情况说明，证实雀巢公司不允许员工因推销0-12月龄健康婴儿使用的婴儿配方奶粉为目的，直接或间接地与孕妇、哺乳妈妈或公众接触。不允许员工未经正当程序并经公司批准而主动收集公民个人信息。 雀巢公司情况说明，证实该公司DR的概念、目标任务、与DR相关的信息获取方式等情况。DR任务目标不是为了收集消费者个人信息，DR工作完成的实际效果由中国健康促进与教育协会承办的营养咨询中心（NCC）通过电访来了解和评估。为完成电访调研，需要用到消费者自愿提供的部分个人信息（例如姓名和电话），雀巢公司不允许为此向医务人员支付任何资金或者其他利益。雀巢公司从不允许员工以非法方式收集消费者个人信息，并且从不为此向员工、医务人员提供资金。雀巢公司在《雀巢指示》以及《关于与保健系统关系的图文指引》等文件中明确规定，“对医务专业人员不得进行金钱、物质引诱”。对于这些规定要求，雀巢公司要求所有营养专员接受培训并签署承诺函。 医务渠道WHO在线测试成绩、测试卷、关于在高风险国家与医务专业人员和医疗保健机构交往的指示、员工奖金表，证实被告人郑某、杨某、李某某、杜某某、杨某甲、孙某均参加雀巢公司不允许营养专员以向医务人员支付费用获取公民信息的培训、测试。 雀巢公司的政策与指示、雀巢宪章、关于与卫生保健系统关系的图文指引，证实雀巢公司遵守世界卫生组织《国家母乳代用品销售守则》及卫生部门的规定，禁止员工向母亲发放婴儿配方奶粉免费样品、禁止向医务专业人员提供金钱或物质的奖励，以引诱其推销婴儿配方奶粉等。 37、证明、员工晋升名单，2012年2月1日，郑某被雀巢（中国）有限公司任命为西北区婴儿营养事务经理。杨某自2011年4月1日被雀巢（中国）有限公司任命为兰州地区婴儿营养市务经理。 兰州大学第一医院王某甲简介、说明、《世界卫生组织促进母乳喂养成功十条标准》、《国际母乳代用品销售准则》，证实2003年5月至今，王某甲在兰州大学第一医院妇产科任主管护师，12年10月调至产科胎心监护室工作。兰州大学第一医院严格遵守《世界卫生组织促进母乳喂养成功十条标准》、《国际母乳代用品销售准则》及相关法律法规的规定，禁止医务人员向母亲免费提供代乳品样品或推销代乳品等。 兰州军区总医院情况说明、证明，证实丁某某在兰州军区总医院的任职情况。医院不允许任何个人收取企业的报酬。附《世界卫生组织促进母乳喂养成功十条标准》、母乳喂养的十项措施《守则》、《母乳喂养的工作制度》、《医院母乳喂养规定》、《孕妇学校课程安排表》 兰州兰石医院证明材料，证实被告人杨某甲案发时为该医院内二科、妇产科护士长，该医院严格按照国家及卫生部门的相关规范对所有产妇提倡母乳喂养。该医院不清楚妇产科医务人员收取奶粉企业报酬的事，医院明确规定医务人员不得收受他人报酬。公安机关从该医院调取到妇产科2012年《入院登记本》、《分娩登记本》共计2本、新生儿出生记录存根。 38、兰公（网）勘［2013］009号-016号远程勘验笔录及截图、刻录的视频光盘、兰州市公安局网安支队网络侦察大队情况说明，反映各被告人非法出售、提供、非法获取公民个人信息的数量。 39、王某甲、西安之旅国际旅行有限责任公司、刘某、杨某、丁某某、杨某甲账户明细，显示王某甲、丁某某、杨某甲出售公民个人信息收取好处费的情况。 40、案件线索来源的说明、抓获经过，证明2014年1月6日11时许，西安市公安局高新分局唐延路派出所将网上逃犯郑某抓获。本案其他被告人均系公安机关电话通知，主动到公安机关接收讯问。 41、郑某的供述，我是2012年2月1日被公司总部婴儿营养部任命为雀巢（中国）有限公司西北区事务经理，杨某是甘肃省的经理，我的上级是大北区的经理陈某某，陈某某将当年的DR、EDR目标分配给西北区，我再将任务分配给区域经理，每个区域经理将任务分配给每个业务代表。我理解的DR就是通过医务人员成功指导消费者使用雀巢产品入组的人，EDR就是成为DR后，四个月还在继续使用雀巢产品的人。每个营养专员将DR名单上报给蒋某某，由蒋某某报给公司总部，我负责的每个区域经理的业绩加起来就是我的业绩，每个区域中营养专员的业绩加起来就是该区经理的业绩。每个区域经理将需要支付费用的名单上报给我，我审核后由西安之旅国际旅行社或刘某给医务人员支付劳务费，这部分钱是从公司总部给的事务运作费用中支付。 42、杨某甲的供述，我们婴儿营养部的经理是杨某，下设一名区域主任是我，另外还有三名营养专员李某某、杜某某、孙某。杨某和我协助营养专员完成医务拜访，我协助杨某完成工作。医务拜访是为了提高公司的奶粉销售，从医务人员那里收集家长的名单。公司、郑某、杨某要求我们从医务人员及在医院举办的健教班上收集婴儿家长名单。营养专员每月需要完成至少100个消费者信息的收集。考核标准是考核营养专员DR、EDR及孕妇名单的收集。DR是通过营养专员在医院的医务拜访，由医务人员提供给我们的新生儿家长名单，其中经公司确定使用雀巢奶粉的用户。EDR是四个月后还在使用雀巢奶粉的用户。营养专员通过以下方法获取DR名单：营养专员与医务人员建立好良好的个人关系后，将奶粉的试用装留给医务人员，由医务人员免费发放并登记新生儿家长个人信息；协助医院办孕妇班，听课的新生儿家长把自己的信息登记到签到表上，由营养专员带走；从医务人员处直接拍照取得医院登记本上的孕产妇名单；登记周围的亲戚朋友信息。医务人员向我们提供孕产妇信息，我公司给医务人员以宣教费、授课费的形式支付费用，支付标准是营养专员上交的名单数量、成功率及健教班的参加人数，费用由西安公司直接打到医务人员卡上。 我在王某甲处将其登记的孕产妇信息用手机拍照，但大部分信息是从王某甲办的健教班上获取的，我拍照获取信息，孕产妇不知情。孕妇班上获取的名单，因向孕产妇发放纪念品，所以孕产妇应该知情。西安分公司把好处费给王某甲以授课费的名义打到卡上。有些为公司垫付的费用也打到王某甲的卡上，王某甲返还给我。 43、杨某的供述，我是雀巢公司婴儿营养部的甘肃区域经理，下设区域事务主任杨某甲，营养专员孙某、杜某某、李某某等。西北区经理郑某在西北区营养专员的大会上给我们下达任务。每个营养专员每月需完成100个医务解说结果即DR。获取DR的过程是让医务人员帮助发放免费的婴儿奶粉，同时登记新生儿父母的个人信息；公司协助医院办理健教班，营养专员将医务人员登记的新生儿父母的信息统一录入表格，通过邮件发给西安公司的婴儿营养部。婴儿家长不知道信息是提供给雀巢公司。公司以授课费的形式向医务人员支付报酬（按医生提供给营养专员的名单来计算）。 44、李某某的供述，我现任雀巢有限公司兰州分公司婴儿营养部营养专员。西安公司每个季度的季度会上会下达“DR”任务（“DR”指0-3个月月龄的婴儿用雀巢奶粉的客户）。要求营养专员收集含新生儿家长的姓名、电话、新生儿出生日期等信息，每月100条。郑某、杨某均要求我们完成DR任务。我们让医务人员帮助登记信息，汇总后发给蒋某某。公司给医务人员按照咨询费（按照医务人员提供的DR数量计算）、授课费（按照班级大小、次数计算）支付报酬。去陆军总院产科时，产科安排我穿上护士服，等下班后，拿走丁某某登记的领走奶粉的孕产妇信息。从医务人员顾某、王某处获取名单，也是通过她们发放奶粉，登记婴儿家长名单，公司向她们支付报酬。 45、杜某某的供述，我现任雀巢有限公司兰州分公司婴儿营养部营养专员。西北区经理郑某要求营养专员收集婴儿家长信息。我定期去医院给医生带去雀巢奶粉的试用装，让医生发放给婴儿家长，登记婴儿家长信息。在省人民医院雷晓燕处获取的信息是通过将医院的登记本拍照取得的。上述信息经公司确认为合格数据就是我的DR工作业绩。雀巢公司给医务人员支付咨询费和授课费，咨询费是按照医务人员提供的信息数量计算，授课费按照孕妇班的大小和次数计算。我从医务人员胡某某、魏某、杨某甲、何某某、霭某某、史某、朱某某处收集过婴儿家长信息，公司向她们支付了报酬。 46、孙某的供述，2013年4月开始任雀巢公司兰州分公司婴儿营养部的营养专员。为完成公司要求的婴儿家长名单的任务，我找王某甲将她办公室里一个登记本上的信息拍照或摘抄。按杨某甲的要求找陈盛华要过省妇幼保健院的名单信息。杨某甲定期给我一些市妇幼保健院的名单信息。我将上述信息统一录入到西北数据递交表上，发给蒋某某。 47、王某甲的供述，我在兰州大学第一医院妇产科工作，因工作需要在儿童出生登记本上登记信息，包括家长姓名、联系电话、婴儿出生年月日、婴儿性别等内容。自2010年10月和杨某甲开始接触，杨某甲经我许可对儿童出生登记表的名单拍照。杨某甲升职后，孙某接替了她的工作，孙某拍摄了《儿童出生花名册》上的信息。医院开办孕妇班时，杨某甲会发放雀巢宣传资料和礼品，同时登记孕妇信息。我给杨某甲提供过一张中国农业银行的银行卡号，雀巢公司往我的卡上打钱，包括我的讲课费、我向她提供公民个人信息的好处费以及杨某甲垫付的会务费、赞助费。会务费、赞助费打到我的卡上后我再还给杨某甲。雀巢公司共计给我打了多少钱我没有记住，我给杨某甲给过5000元现金，给她的银行卡汇款15000元，给她提供的赵泓银行卡汇款6640元。 48、丁某某供述，我在兰州军区总医院妇产科工作。2009年雀巢公司的李某某到我们医院推销雀巢奶粉，李某某来到科室，科里安排她穿上护士服，有孕妇来检查时李某某就将孕妇叫到宣教室给孕妇发放雀巢的试用装、登记孕产妇个人信息（姓名、联系电话、预产期）。李某某没有表明其身份，所以孕妇应该不知道李某某是雀巢公司的业务员。2011年下半年李某某将雀巢奶粉的试用装提供给我，让我帮忙发放试用装登记信息（我大概提供了四五百条信息）登记一条给我5块钱。我给雀巢公司提供这些信息，雀巢公司给我支付好处费。 49、杨某甲的供述，我在兰石医院妇产科任护士长。2011年年底雀巢公司营养师杜某某让我们科室同事帮忙发放免费奶粉并登记产妇信息，登记一条，给科室5元钱，我统一填在雀巢公司给我的一张登记表上交给杜某某。2011年以来，杜某某向我要过出生证明的存根，抄走了上面的信息。 ","cpfxgc":"本院认为，被告人郑某、杨某、杨某甲、李某某、杜某某、孙某以非法方法获取公民个人信息，情节严重；被告人王某甲、丁某某、杨某甲违反国家规定，将本单位在履行职责或者提供服务过程中获得的公民个人信息，出售或者非法提供给他人，情节严重，公诉机关指控各被告人犯罪事实成立。本院予以确认，关于被告人王某甲非法获利的数额，本院依据被告人王某甲、杨某甲的供述、转账凭证，以有利于被告人的原则认定被告人王某甲非法获利数额为13610元。被告人郑某、杨某、杨某甲、李某某、杜某某辩称，为完成公司任务收集公民个人信息；多名辩护人提出本案系单位犯罪，应追究雀巢（中国）有限公司的刑事责任的辩护意见，经查，陈某某等证言、雀巢公司DR任务材料，雀巢公司证明、雀巢公司政策、员工行为规范等，证明雀巢公司不允许向医务人员支付任何资金或者其他利益。不允许员工以非法方式收集消费者个人信息。对于这些规定要求，雀巢公司要求所有营养专员接受培训并签署承诺函。被告人郑某、杨某甲、杨某、李某某、杜某某等明知法律法规以及公司禁止性规定的情况下，为完成工作业绩而置法律规范、公司规范于不顾，违规操作进而贿买医务人员，获取公民个人信息的行为，并非雀巢公司的单位意志体现，故本案不属于单位犯罪，对该辩护意见不予支持。关于被告人、辩护人均提出孕产妇为获取免费奶粉，自愿提供公民个人信息，该部分个人信息系合法获取，起诉书指控的非法获取公民个人信息数量不准确，应对合法获取的公民个人信息予以扣减的辩护意见。经查，本案依据实际查获电脑硬盘中存储的信息汇总后认定被告人非法获取公民个人信息的数量客观准确。且根据国家相关规定，无论销售者、医务人员均不得向孕产妇赠送奶粉，医务人员亦不得为生产、经营企业推销产品而获利，那么，以赠送奶粉的方式、贿买医务人员的方式获得公民个人信息的方式属非法获取。故对各被告人、辩护人提出馈赠奶粉获取公民个人信息属合法获取的辩护观点，不予采信。对被告人杨某甲所提授课费、宣讲费为科室共享的辩护观点，与查证的事实不符，不予采信。关于辩护人李新拾提出电话号码不属于刑法保护的公民个人信息的辩护意见，公民个人信息应当是与公民个人密切相关的、不愿被特定人群以外的其他人群所知悉的信息，公民的个人电话号码具有上述公民个人隐私的特征，应属侵犯公民个人信息罪保护的范畴，故对该辩护意见不予采信。关于辩护人李泉提出被告人丁某某不是在履行工作职责中获得公民个人信息的辩护意见，经查，被告人丁某某作为医务人员利用其职务身份，在工作期间，借助向病人发放雀巢奶粉，换取个人信息的行为属履职过程中获取公民个人信息，故对该辩护意见不予采信。辩护人裴景峰所提被告人杜某某属从犯的辩护意见，与查证被告人杜某某在犯罪中的作用不符，不予采信。辩护人王魁提出被告人杨某甲、孙某在王某甲不在场的情况下拍照获取的信息，应从被告人王某甲的涉案数额中扣减的辩护意见，即使被告人王某甲不在场，杨某甲、孙某拍照获取孕产妇信息，也是得到被告人王某甲的默许，故对该辩护意见，不予采纳。辩护人赵文卿所提被告人郑某属自首的辩护意见，与查证的事实不符，不予采信，但根据被告人郑某的认罪态度，可酌情从轻处罚。辩护人梁芳、裴景峰所提被告人杨某甲、杜某某属自首的辩护意见，符合本案查证的事实，予以采信。鉴于被告人杨某、杨某甲、李某某、杜某某、孙某、王某甲、丁某某、杨某甲经公安机关电话通知后，主动到案，如实供述自己的罪行，属自首，依法可从轻处罚。根据各被告人的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百五十三条之一第一款、第二款，第十二条，第二十五条一款，第六十七条一款，第三十七条，第七十二条之规定，判决如下：","pjjg":" （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 被告人杨某犯侵犯公民个人信息罪，判处有期徒刑一年六个月，缓刑二年，罚金4000元。 （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 被告人杨某甲犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑一年，罚金3000元。 （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 被告人李某某犯侵犯公民个人信息罪，判处有期徒刑十个月，缓刑一年，罚金2000元。 （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 被告人杜某某犯侵犯公民个人信息罪，判处有期徒刑八个月，缓刑一年，罚金2000元。 （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 被告人孙某犯侵犯公民个人信息罪，免予刑事处罚。 被告人王某甲犯侵犯公民个人信息罪，判处拘役六个月，缓刑十个月，罚金1000元。 （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 被告人丁某某犯侵犯公民个人信息罪，判处拘役五个月，缓刑六个月，罚金1000元。 （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 被告人杨某甲犯侵犯公民个人信息罪，判处拘役四个月，缓刑六个月，罚金1000元。 （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省兰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"甘肃省兰州市城关区人民法院 刑事判决书 （2016）甘0102刑初605号 公诉机关兰州市城关区人民检察院。 被告人郑某。因本案于2014年1月6日被西安市公安局高新分局派出所抓获并羁押于西安市看守所，同年1月9日被刑事拘留，同年1月17日被逮捕，同年4月17日被兰州市城关区人民检察院取保候审。 辩护人赵文卿，系甘肃合睿律师事务所律师。 被告人杨某。因本案于2014年4月28日被兰州市公安局取保候审。 辩护人刘忠志，系甘肃并欣律师事务所律师。 被告人杨某甲。因本案于2014年1月3日被刑事拘留，同年1月17日被逮捕，同年4月17日被兰州市城关区人民检察院取保候审。 辩护人梁芳，系甘肃东方人律师事务所律师。 被告人李某某。因本案于2014年4月22日被兰州市公安局取保候审。 辩护人李新拾，系甘肃金厦律师事务所律师。 被告人杜某某。因本案于2014年4月22日被兰州市公安局取保候审。 辩护人裴景峰、王生辉，系甘肃东方人律师事务所律师。 被告人孙某。因本案于2014年4月15日被刑事拘留，同年4月28日被兰州市公安局取保候审。 被告人王某甲。因本案于2014年1月3日被刑事拘留，同年1月17日被逮捕，同年4月9日被兰州市城关区人民检察院取保候审。 辩护人王魁，系甘肃正鼎律师事务所律师。 被告人丁某某。因本案于2014年4月15日被刑事拘留，同年4月28日被兰州市公安局决定取保候审。 辩护人李昀、李泉，系甘肃勇盛律师事务所律师。 被告人杨某甲。因本案于2014年4月16日被刑事拘留，同年4月28日被兰州市公安局取保候审。 兰州市城关区人民检察院以城检公诉刑诉（2014）1598号起诉书指控被告人郑某、杨某、杨某甲、李某某、杜某某、孙某犯非法获取公民个人信息罪；被告人王某甲、丁某某、杨某甲犯出售、非法提供公民个人信息罪，于2016年3月23日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。兰州市城关区人民检察院检察员杨玉玲、被告人郑某、杨某、杨某甲、李某某、杜某某、孙某、王某甲、丁某某、杨某甲，辩护人赵文卿、刘忠志、梁芳、李新拾、裴景峰、王魁、李泉到庭参加诉讼，现已审理终结。 兰州市城关区人民检察院指控，2011年至2013年9月期间，被告人雀巢（中国）有限公司西北区婴儿营养部市务经理郑某、雀巢（中国）有限公司兰州分公司婴儿营养部甘肃区域经理杨某，为了抢占市场份额，推销雀巢奶粉，授意该公司兰州分公司婴儿营养部员工被告人杨某甲、李某某、杜某某、孙某通过拉关系、支付好处费等手段，多次从兰州大学第一附属医院、兰州军区总医院、兰州兰石医院等多家医院医务人员手中非法获取公民个人信息。其中，被告人郑某自2012年2月开始，通过上述手段，非法获取公民个人信息40507条。被告人杨某自2011年开始，通过上述手段，非法获取公民个人信息45659条。被告人杨某甲通过上述手段，非法获取公民个人信息20085条，被告人李某某通过上述手段，非法获取公民个人信息14163条，被告人杜某某通过上述手段，非法获取公民个人信息10448条，被告人孙某通过上述手段，非法获取公民个人信息963条。期间，被告人王某甲利用其担任兰州大学第一附属医院妇产科护师的便利，将其在工作中收集的公民个人信息2074条非法提供给被告人杨某甲、孙某，收取好处费15450元。被告人丁某某利用其担任兰州军区总医院妇产科护师的的便利，将其在工作中收集的公民个人信息996条非法提供给被告人李某某，收取好处费4250元。被告人杨某甲利用其担任兰州兰石医院妇产科护师的便利将其在工作中收集的公民个人信息724条非法提供给被告人杜某某，收取好处费6995元。 上述事实，公诉机关提供了相应的证据，认为被告人郑某、杨某、杨某甲、李某某、杜某某、孙某、王某甲、丁某某、杨某甲的行为触犯《中华人民共和国刑法》第二百五十三条之一第一款、第二款的规定，分别构成出售、非法提供公民个人信息罪、非法获取公民个人信息罪。请依法判处。 对此指控，被告人孙某无异议，其他被告人对公诉机关指控的罪名均无异议。但被告人郑某、杨某、杨某甲、李某某、杜某某辩称，为完成公司任务收集公民个人信息，起诉书指控非法获取公民个人信息的数量不准确。被告人王某甲辩称孕产妇自愿提供个人信息，起诉书指控其收取的好处费不准确。被告人丁某某辩称孕产妇自愿提供个人信息。被告人杨某甲辩称授课费、宣讲费为科室共享，病人自愿提供个人信息。 辩护人赵文卿提出：1、本案系单位犯罪，应追究雀巢（中国）有限公司、公司主管人员、直接负责人员的刑事责任。2、起诉书没有区分非法获取和合法获取公民个人信息的数量，孕妇班登记的信息，孕妇应知道信息去向，故该部分信息为合法获取。3、被告人郑某属自首。 辩护人刘忠志提出：1、本案系单位犯罪。2、起诉书指控的非法获取公民个人信息的数量统计不准确，包含新生儿父母自愿提供的信息。 辩护人梁芳提出：1、公民自愿提供的信息不应认定为非法获取。应从起诉书指控的犯罪数额中扣除。2、本案属于单位犯罪。3、被告人杨某甲属自首。 辩护人李新拾提出：1、被告人李某某取得公民个人信息不属于非法获取。2、本案中被告人李某某的行为是否属于情节严重，无法认定。3、公民的电话号码不属于非法获取公民个人信息罪的保护客体。4、被告人的行为不具有社会危害性。 辩护人裴景峰提出：1、本案系单位犯罪。2、被告人杜某某获取公民个人信息没有违背公民的意愿。3、被告人杜某某系从犯，属自首，依法可从轻、减轻处罚。 辩护人王魁提出被告人杨某甲、孙某在王某甲不在场的情况下拍照获取的信息，应从被告人王某甲的涉案数额中扣减。建议法庭对被告人王某甲免予刑事处罚。 辩护人李泉提出被告人丁某某的行为不构成犯罪。认为涉案孕产妇信息不是被告人丁某某在履行工作职责中获得。被告人丁某某收集孕妇信息的行为没有违反国家的禁止性法律规定，也没有违背孕妇的个人意愿，没有造成实际损害。 经审理查明，2011年至2013年9月，被告人郑某、杨某分别担任雀巢（中国）有限公司西北区婴儿营养部市务经理、兰州分公司婴儿营养部甘肃区域经理期间，为了抢占市场份额，推销雀巢奶粉，授意该公司兰州分公司婴儿营养部员工被告人杨某甲、李某某、杜某某、孙某通过拉关系、支付好处费等手段，多次从兰州大学第一附属医院、兰州军区总医院、兰州兰石医院等多家医院医务人员手中非法获取公民个人信息。其中，被告人郑某自2012年2月开始，通过上述手段，非法获取公民个人信息40507条。被告人杨某自2011年开始，通过上述手段，非法获取公民个人信息45659条。被告人杨某甲通过上述手段，非法获取公民个人信息20085条，被告人李某某通过上述手段，非法获取公民个人信息14163条，被告人杜某某通过上述手段，非法获取公民个人信息10448条，被告人孙某通过上述手段，非法获取公民个人信息963条。期间，被告人王某甲利用其担任兰州大学第一附属医院妇产科护师的便利，将其在工作中收集的公民个人信息2074条非法提供给被告人杨某甲、孙某，收取好处费13610元。被告人丁某某利用其担任兰州军区总医院妇产科护师的的便利，将其在工作中收集的公民个人信息996条非法提供给被告人李某某，收取好处费4250元。被告人杨某甲利用其担任兰州兰石医院妇产科护师的便利将其在工作中收集的公民个人信息724条非法提供给被告人杜某某，收取好处费6995元。 2013年9月12日，被告人杨某经电话通知，主动至公安机关接受讯问。2014年1月3日被告人王某甲、杨某甲经电话通知，主动到公安机关接受讯问。2014年1月6日11时许，西安市公安局高新分局唐延路派出所将网上逃犯郑某抓获。2014年4月15日、16日，被告人丁某某、李某某、杜某某、孙某、杨某甲经电话通知，主动到公安机关接受讯问。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据证实： 1、孙某某的证言，证实在雀巢公司兰州分公司任营养代表助理，杨某甲是直接领导。按杨某甲的要求，我定期给医务人员送去雀巢奶粉的试用装，让他们免费发放，每发一盒，登记一个家长信息。 2、刘某的证言，证实是雀巢有限公司婴儿营养部西北区大区经理助理，郑某安排我统计西北五省营养代表的DR、EDR完成情况、收集各区负责人上报的付费明细，向付费明细中涉及的医务人员支付费用。西北区的任务指标由经理郑某分配给区域经理，再由区域经理分配给营养代表。每个营养代表任务完成情况和奖金直接挂钩。区域经理将需付费的医务人员付费明细发送给我，我上报给郑某，郑某同意后由我向每个医务人员支付费用。 3、蒋某某的证言，证实自2011年中期，一直为雀巢公司做整理收发甘肃、陕西、新疆等地名单工作。杜某某、李某某、杨某甲等将递交表（内容包括家长姓名、联系电话、宝宝出生年月等数据）发送给我，我收到后汇总整理发到指定的邮箱。 4、高某某的证言，证实2010年底在雀巢有限公司兰州分公司打工，给杨某甲、李某某、杜某某、孙某等录入递交表，递交表的数据内容有姓名、电话。 5、吕某某的证言，证实在兰州市七里河区妇幼保健站社区卫生服务中心儿保科任主任。2011年下半年，杨某甲将奶粉试用装留到我们科室，我们提供给孕产妇并让家长将信息登记在雀巢公司提供的登记表上，杨某甲定期取走。杨某甲每月按收集的信息给我好处费，我每月给杨某甲提供100条左右的信息。 6、李某某的证言，证实是甘肃省妇幼保健院护士，2010年6月至2011年12月，帮杨某甲在市妇幼保健院产科发放奶粉，并登记产妇的姓名、电话。杨某甲按每盒奶粉8元给我核算劳务费。 7、陶某某的证言，证实是榆中县第一医院妇产科医生，2011年9月至2012年7月，帮杨某甲发放奶粉、登记产妇信息，收了提供信息的好处费。大部分家长不知道登记的信息提供给了雀巢公司。 8、豆某某的证言，证实在榆中县第一人民医院产科胎心监测室工作，2013年4月，雀巢公司的业务员孙某某送来奶粉让免费给孕妇发放，并登记孕妇姓名和电话。我在工作中将来检查的孕产妇的信息登记在雀巢公司给的登记表上，雀巢公司按每条3元给劳务费。孙某某可能拍照、摘抄了我在简易登记本上登记的孕妇信息。 9、张某的证言，证实杨某甲从我这要走三个同事的电话和姓名。 10、王某乙的证言，证实杨某甲让帮忙提供产妇信息，就把身边亲戚朋友的名单提供给她。2011年起，雀巢公司给提供名单的好处费。 11、陈某某的证言，证实去医院做宣传，并给孕产妇赠送雀巢奶粉试用装，在杨某甲给的雀巢登记表上登记家长姓名、电话再交给杨某甲。杨某甲升职之后，孙某接替她的工作，就将名单给孙某。一共登记了5000条信息。 12、顾某的证言，证实在兰州机电厂职工医院妇产科工作，2009年起李某某提供奶粉试用装让发放、登记信息，每个产妇信息给10元好处费。李某某还将分娩登记本上的信息拍照。 13、王勤的证言，证实是兰州第二人民医院妇产科护士，2011年起，李某某提供奶粉试用装，让登记家长信息，并给好处费。没有告知家长会将信息送给雀巢公司。 14、魏芬的证言，证实在甘肃省人民医院产科工作，2011年底，杜某某提供奶粉试用装，让帮忙提供病人信息。 15、何某某的证言，证实在西固区妇产科工作，2011年8月，杜某某让发放雀巢奶粉，给雀巢公司提供孕产妇名单和联系电话，后雀巢公司给了好处费。何玉玲辨认杜某某。 16、胡某某的证言，证实在兰州锦华医院上班，2009年年底杜某某提供奶粉试用装让分发、收集家长信息。杜某某拍照、抄写了接种登记本。 17、雷某某的证言、辨认笔录，证实没有允许杜某某翻阅医用资料、病历。雷晓燕辨认杜某某。 18、豆某某的证言，杜某某借用银行卡从我卡上走账。 19、肖某的证言，证实是雀巢公司兰州分公司的销售经理，雀巢公司兰州分公司与兰州婴儿营养部没有直接隶属关系。 20、金某某的证言，证实自2010年起担任兰石医院妇产科主任，杨某甲没有交过钱用于给全科医务人员发放奖金。 21、王某丙的证言，证实2014年5月，医院任命接替杨某甲担任兰石医院妇产科护士长。曾有偿给产妇发过奶粉，费用交给杨某甲，没有登记过产妇信息，科里没发过福利。 22、康某某的证言，证实在兰石医院任护士，护士长杨某甲让我给产妇卖过雀巢奶粉，但我没有登记过产妇信息。 23、贺某某的证言，证实是雀巢公司兰州分公司的工作人员，公司有干货零售部、婴儿营养部、餐饮部三个部门，其中婴儿营养部由杨某负责，员工有杨某甲、杜某某、李某某、孙某等。 24、张某的证言，证实雀巢公司给七里河区妇幼保健站给过奶粉推广费。 25、杨某乙的证言，证实2011年年初至2013年9月蒋某某将雀巢公司收集的婴儿家长信息通过电子邮件发送给我，我将数据交给电访部打电话回访。 26、李某的证言，证实2013年2月按郑某要求安排蒋某某配合工作。 27、张某的证言、辨认笔录，证实是西安之旅国际旅行社有限责任公司负责人，2011年后下年至2012年年初我公司和雀巢公司西安分公司合作，雀巢公司员工通过电子邮件给我们提供一些人员名单、银行账号，让我们按照他们提供的钱数给名单上的人员打款。张勋辨认了郑某。 雀巢公司与西安之旅国际旅行社有限责任公司的合同，证实雀巢公司西安分公司委托西安公司代理会议及相关宣传，雀巢公司授权刘某为代表负责合同执行。郑某作为雀巢公司西安分公司的法定代表人在合同上签字。 28、搜查笔录、扣押清单，侦查人员在杨某甲办公场所（西北书城2202室）搜查、扣押贺瑞华、杨某的电脑（存有大量的公民个人信息），杨某使用银色笔记本电脑（存有给付医务人员费用的表格）、员工日常活动申请表及公民个人信息表格等18张。在雀巢有限公司兰州分公司婴儿营养部临时办公地点搜查、扣押高某某办公电脑硬盘1块。在孙某某家搜查、扣押台式电脑硬盘1块、雀巢登记表3张。在李某某家搜查、扣押电脑主机硬盘1块。在杨某甲家搜查、扣押电脑硬盘1块。在刘某办公场所搜查、扣押电脑硬盘，活动硬盘各1块。在蒋某某家中搜查、扣押电脑硬盘1块。从王某甲工作地点搜查、扣押《儿童出生花名册》1本。 29、王某的证言，证实是中国医师协会会员部副主任，雀巢公司赞助协会开展“中国儿科临床营养管理项目”（简称CPCN），此项目2012年4月立项，2013年起大量采集数据。入组患儿家长信息通过项目短信平台发送，签署知情同意书，项目组不允许项目助理直接接触婴儿家长以获取婴儿家长信息。 30、李某某的证言，证实是雀巢公司婴儿营养部大中华医务总监，负责中国儿科临床营养管理项目，雀巢公司不收集任何公民的个人信息，也没有通过CPCN项目收集过公民个人信息，公司规定营养部员工不得直接与0-12月之间的婴儿家长接触，推销奶粉。婴儿家长自愿加入CPCN项目，自己向项目短信平台发送个人信息的短信，个人信息由北京泰荣春公司管理。公司按照泰荣春公司的报价向CPCN项目组提供赞助，泰荣春公司按照指定标准向医生支付临床观察费。 31、陈某某的证言，证实是雀巢有限公司婴儿营养部全国事务经理。DR、EDR是营养专员通过专业推广，确认使用雀巢奶粉的客户。我将当年的DR、EDR任务下发给各大区经理，各大区经理再将任务下发给每个区域经理，区域经理将任务分配给每个营养专员。每个营养专员去采集DR名单，采集来的名单会统一上报给营养咨询中心，营养咨询中心按照名单中的信息给消费者打电话回访。公司不要求如何采集，只是下达任务。公司提供奶粉试用装是用于临床验证和专业评估。兰州营养专员获取公民个人信息及获取方式，公司不知情。公司严禁通过医务人员获取个人信息，严禁给提供婴儿家长信息的医务人员、非医务人员支付报酬。 32、庄某的证言，证实是北京泰荣春科技发展有限公司总经理，中国儿科临床营养管理项目（CPCN项目），雀巢有限公司是支持方，我公司是执行方，中国医师协会是项目主办方。我们先通过项目助理邀请医师加入，医师签署《医师倡议书》，医师邀请其所管理的患儿家长入组该项目。患儿家长签署《家长知情同意书》并发送入组短信至短信平台，之后CPCN项目组电访中心会对入组的数据进行整理。公司根据已确认入组的情况向医师发放临床观察费。 33、姜某某的证言，证实弘睿元医药信息咨询有限公司有一个营养咨询中心，雀巢公司定期将婴儿家长的信息通过邮件发送给营养咨询中心的杨薇薇，杨薇薇收到信息后交给电访员回访，汇总电访结果发送给雀巢公司。 34、《母乳代用品销售管理办法》、卫生部办公厅关于医疗机构不得展示、推销和代售母乳代用产品的通知、《中华人民共和国母婴保健法》，上述规定禁止生产者、销售者向医疗卫生保健机构、孕妇、婴儿家庭赠送产品、样品；禁止医务人员通过医疗服务为生产、经营企业推销产品从中获利；禁止医务人员接受生产者、销售者为推销产品而给予的奶粉馈赠等。 35、中国儿科临床营养管理项目（CPCN项目）介绍、中国医师协会中国儿科临床营养管理项目委托书、弘睿元医药信息咨询（北京）有限公司与雀巢（中国）有限公司签订的服务合同、弘睿元公司提供的情况说明，证实雀巢公司参与的中国儿科临床营养管理项目，要求加入该项目的医师签署相应的《医师倡议书》，并征得愿意加入该项目的家长同意，不允许私自收集公民个人信息。该项目的执行由弘睿元医药信息咨询（北京）有限公司和北京泰荣春科技发展有限公司负责。 36、雀巢公司指示（复印于雀巢公司员工培训教材）、雀巢（中国）有限公司情况说明，证实雀巢公司不允许员工因推销0-12月龄健康婴儿使用的婴儿配方奶粉为目的，直接或间接地与孕妇、哺乳妈妈或公众接触。不允许员工未经正当程序并经公司批准而主动收集公民个人信息。 雀巢公司情况说明，证实该公司DR的概念、目标任务、与DR相关的信息获取方式等情况。DR任务目标不是为了收集消费者个人信息，DR工作完成的实际效果由中国健康促进与教育协会承办的营养咨询中心（NCC）通过电访来了解和评估。为完成电访调研，需要用到消费者自愿提供的部分个人信息（例如姓名和电话），雀巢公司不允许为此向医务人员支付任何资金或者其他利益。雀巢公司从不允许员工以非法方式收集消费者个人信息，并且从不为此向员工、医务人员提供资金。雀巢公司在《雀巢指示》以及《关于与保健系统关系的图文指引》等文件中明确规定，“对医务专业人员不得进行金钱、物质引诱”。对于这些规定要求，雀巢公司要求所有营养专员接受培训并签署承诺函。 医务渠道WHO在线测试成绩、测试卷、关于在高风险国家与医务专业人员和医疗保健机构交往的指示、员工奖金表，证实被告人郑某、杨某、李某某、杜某某、杨某甲、孙某均参加雀巢公司不允许营养专员以向医务人员支付费用获取公民信息的培训、测试。 雀巢公司的政策与指示、雀巢宪章、关于与卫生保健系统关系的图文指引，证实雀巢公司遵守世界卫生组织《国家母乳代用品销售守则》及卫生部门的规定，禁止员工向母亲发放婴儿配方奶粉免费样品、禁止向医务专业人员提供金钱或物质的奖励，以引诱其推销婴儿配方奶粉等。 37、证明、员工晋升名单，2012年2月1日，郑某被雀巢（中国）有限公司任命为西北区婴儿营养事务经理。杨某自2011年4月1日被雀巢（中国）有限公司任命为兰州地区婴儿营养市务经理。 兰州大学第一医院王某甲简介、说明、《世界卫生组织促进母乳喂养成功十条标准》、《国际母乳代用品销售准则》，证实2003年5月至今，王某甲在兰州大学第一医院妇产科任主管护师，12年10月调至产科胎心监护室工作。兰州大学第一医院严格遵守《世界卫生组织促进母乳喂养成功十条标准》、《国际母乳代用品销售准则》及相关法律法规的规定，禁止医务人员向母亲免费提供代乳品样品或推销代乳品等。 兰州军区总医院情况说明、证明，证实丁某某在兰州军区总医院的任职情况。医院不允许任何个人收取企业的报酬。附《世界卫生组织促进母乳喂养成功十条标准》、母乳喂养的十项措施《守则》、《母乳喂养的工作制度》、《医院母乳喂养规定》、《孕妇学校课程安排表》 兰州兰石医院证明材料，证实被告人杨某甲案发时为该医院内二科、妇产科护士长，该医院严格按照国家及卫生部门的相关规范对所有产妇提倡母乳喂养。该医院不清楚妇产科医务人员收取奶粉企业报酬的事，医院明确规定医务人员不得收受他人报酬。公安机关从该医院调取到妇产科2012年《入院登记本》、《分娩登记本》共计2本、新生儿出生记录存根。 38、兰公（网）勘［2013］009号-016号远程勘验笔录及截图、刻录的视频光盘、兰州市公安局网安支队网络侦察大队情况说明，反映各被告人非法出售、提供、非法获取公民个人信息的数量。 39、王某甲、西安之旅国际旅行有限责任公司、刘某、杨某、丁某某、杨某甲账户明细，显示王某甲、丁某某、杨某甲出售公民个人信息收取好处费的情况。 40、案件线索来源的说明、抓获经过，证明2014年1月6日11时许，西安市公安局高新分局唐延路派出所将网上逃犯郑某抓获。本案其他被告人均系公安机关电话通知，主动到公安机关接收讯问。 41、郑某的供述，我是2012年2月1日被公司总部婴儿营养部任命为雀巢（中国）有限公司西北区事务经理，杨某是甘肃省的经理，我的上级是大北区的经理陈某某，陈某某将当年的DR、EDR目标分配给西北区，我再将任务分配给区域经理，每个区域经理将任务分配给每个业务代表。我理解的DR就是通过医务人员成功指导消费者使用雀巢产品入组的人，EDR就是成为DR后，四个月还在继续使用雀巢产品的人。每个营养专员将DR名单上报给蒋某某，由蒋某某报给公司总部，我负责的每个区域经理的业绩加起来就是我的业绩，每个区域中营养专员的业绩加起来就是该区经理的业绩。每个区域经理将需要支付费用的名单上报给我，我审核后由西安之旅国际旅行社或刘某给医务人员支付劳务费，这部分钱是从公司总部给的事务运作费用中支付。 42、杨某甲的供述，我们婴儿营养部的经理是杨某，下设一名区域主任是我，另外还有三名营养专员李某某、杜某某、孙某。杨某和我协助营养专员完成医务拜访，我协助杨某完成工作。医务拜访是为了提高公司的奶粉销售，从医务人员那里收集家长的名单。公司、郑某、杨某要求我们从医务人员及在医院举办的健教班上收集婴儿家长名单。营养专员每月需要完成至少100个消费者信息的收集。考核标准是考核营养专员DR、EDR及孕妇名单的收集。DR是通过营养专员在医院的医务拜访，由医务人员提供给我们的新生儿家长名单，其中经公司确定使用雀巢奶粉的用户。EDR是四个月后还在使用雀巢奶粉的用户。营养专员通过以下方法获取DR名单：营养专员与医务人员建立好良好的个人关系后，将奶粉的试用装留给医务人员，由医务人员免费发放并登记新生儿家长个人信息；协助医院办孕妇班，听课的新生儿家长把自己的信息登记到签到表上，由营养专员带走；从医务人员处直接拍照取得医院登记本上的孕产妇名单；登记周围的亲戚朋友信息。医务人员向我们提供孕产妇信息，我公司给医务人员以宣教费、授课费的形式支付费用，支付标准是营养专员上交的名单数量、成功率及健教班的参加人数，费用由西安公司直接打到医务人员卡上。 我在王某甲处将其登记的孕产妇信息用手机拍照，但大部分信息是从王某甲办的健教班上获取的，我拍照获取信息，孕产妇不知情。孕妇班上获取的名单，因向孕产妇发放纪念品，所以孕产妇应该知情。西安分公司把好处费给王某甲以授课费的名义打到卡上。有些为公司垫付的费用也打到王某甲的卡上，王某甲返还给我。 43、杨某的供述，我是雀巢公司婴儿营养部的甘肃区域经理，下设区域事务主任杨某甲，营养专员孙某、杜某某、李某某等。西北区经理郑某在西北区营养专员的大会上给我们下达任务。每个营养专员每月需完成100个医务解说结果即DR。获取DR的过程是让医务人员帮助发放免费的婴儿奶粉，同时登记新生儿父母的个人信息；公司协助医院办理健教班，营养专员将医务人员登记的新生儿父母的信息统一录入表格，通过邮件发给西安公司的婴儿营养部。婴儿家长不知道信息是提供给雀巢公司。公司以授课费的形式向医务人员支付报酬（按医生提供给营养专员的名单来计算）。 44、李某某的供述，我现任雀巢有限公司兰州分公司婴儿营养部营养专员。西安公司每个季度的季度会上会下达“DR”任务（“DR”指0-3个月月龄的婴儿用雀巢奶粉的客户）。要求营养专员收集含新生儿家长的姓名、电话、新生儿出生日期等信息，每月100条。郑某、杨某均要求我们完成DR任务。我们让医务人员帮助登记信息，汇总后发给蒋某某。公司给医务人员按照咨询费（按照医务人员提供的DR数量计算）、授课费（按照班级大小、次数计算）支付报酬。去陆军总院产科时，产科安排我穿上护士服，等下班后，拿走丁某某登记的领走奶粉的孕产妇信息。从医务人员顾某、王某处获取名单，也是通过她们发放奶粉，登记婴儿家长名单，公司向她们支付报酬。 45、杜某某的供述，我现任雀巢有限公司兰州分公司婴儿营养部营养专员。西北区经理郑某要求营养专员收集婴儿家长信息。我定期去医院给医生带去雀巢奶粉的试用装，让医生发放给婴儿家长，登记婴儿家长信息。在省人民医院雷晓燕处获取的信息是通过将医院的登记本拍照取得的。上述信息经公司确认为合格数据就是我的DR工作业绩。雀巢公司给医务人员支付咨询费和授课费，咨询费是按照医务人员提供的信息数量计算，授课费按照孕妇班的大小和次数计算。我从医务人员胡某某、魏某、杨某甲、何某某、霭某某、史某、朱某某处收集过婴儿家长信息，公司向她们支付了报酬。 46、孙某的供述，2013年4月开始任雀巢公司兰州分公司婴儿营养部的营养专员。为完成公司要求的婴儿家长名单的任务，我找王某甲将她办公室里一个登记本上的信息拍照或摘抄。按杨某甲的要求找陈盛华要过省妇幼保健院的名单信息。杨某甲定期给我一些市妇幼保健院的名单信息。我将上述信息统一录入到西北数据递交表上，发给蒋某某。 47、王某甲的供述，我在兰州大学第一医院妇产科工作，因工作需要在儿童出生登记本上登记信息，包括家长姓名、联系电话、婴儿出生年月日、婴儿性别等内容。自2010年10月和杨某甲开始接触，杨某甲经我许可对儿童出生登记表的名单拍照。杨某甲升职后，孙某接替了她的工作，孙某拍摄了《儿童出生花名册》上的信息。医院开办孕妇班时，杨某甲会发放雀巢宣传资料和礼品，同时登记孕妇信息。我给杨某甲提供过一张中国农业银行的银行卡号，雀巢公司往我的卡上打钱，包括我的讲课费、我向她提供公民个人信息的好处费以及杨某甲垫付的会务费、赞助费。会务费、赞助费打到我的卡上后我再还给杨某甲。雀巢公司共计给我打了多少钱我没有记住，我给杨某甲给过5000元现金，给她的银行卡汇款15000元，给她提供的赵泓银行卡汇款6640元。 48、丁某某供述，我在兰州军区总医院妇产科工作。2009年雀巢公司的李某某到我们医院推销雀巢奶粉，李某某来到科室，科里安排她穿上护士服，有孕妇来检查时李某某就将孕妇叫到宣教室给孕妇发放雀巢的试用装、登记孕产妇个人信息（姓名、联系电话、预产期）。李某某没有表明其身份，所以孕妇应该不知道李某某是雀巢公司的业务员。2011年下半年李某某将雀巢奶粉的试用装提供给我，让我帮忙发放试用装登记信息（我大概提供了四五百条信息）登记一条给我5块钱。我给雀巢公司提供这些信息，雀巢公司给我支付好处费。 49、杨某甲的供述，我在兰石医院妇产科任护士长。2011年年底雀巢公司营养师杜某某让我们科室同事帮忙发放免费奶粉并登记产妇信息，登记一条，给科室5元钱，我统一填在雀巢公司给我的一张登记表上交给杜某某。2011年以来，杜某某向我要过出生证明的存根，抄走了上面的信息。 本院认为，被告人郑某、杨某、杨某甲、李某某、杜某某、孙某以非法方法获取公民个人信息，情节严重；被告人王某甲、丁某某、杨某甲违反国家规定，将本单位在履行职责或者提供服务过程中获得的公民个人信息，出售或者非法提供给他人，情节严重，公诉机关指控各被告人犯罪事实成立。本院予以确认，关于被告人王某甲非法获利的数额，本院依据被告人王某甲、杨某甲的供述、转账凭证，以有利于被告人的原则认定被告人王某甲非法获利数额为13610元。被告人郑某、杨某、杨某甲、李某某、杜某某辩称，为完成公司任务收集公民个人信息；多名辩护人提出本案系单位犯罪，应追究雀巢（中国）有限公司的刑事责任的辩护意见，经查，陈某某等证言、雀巢公司DR任务材料，雀巢公司证明、雀巢公司政策、员工行为规范等，证明雀巢公司不允许向医务人员支付任何资金或者其他利益。不允许员工以非法方式收集消费者个人信息。对于这些规定要求，雀巢公司要求所有营养专员接受培训并签署承诺函。被告人郑某、杨某甲、杨某、李某某、杜某某等明知法律法规以及公司禁止性规定的情况下，为完成工作业绩而置法律规范、公司规范于不顾，违规操作进而贿买医务人员，获取公民个人信息的行为，并非雀巢公司的单位意志体现，故本案不属于单位犯罪，对该辩护意见不予支持。关于被告人、辩护人均提出孕产妇为获取免费奶粉，自愿提供公民个人信息，该部分个人信息系合法获取，起诉书指控的非法获取公民个人信息数量不准确，应对合法获取的公民个人信息予以扣减的辩护意见。经查，本案依据实际查获电脑硬盘中存储的信息汇总后认定被告人非法获取公民个人信息的数量客观准确。且根据国家相关规定，无论销售者、医务人员均不得向孕产妇赠送奶粉，医务人员亦不得为生产、经营企业推销产品而获利，那么，以赠送奶粉的方式、贿买医务人员的方式获得公民个人信息的方式属非法获取。故对各被告人、辩护人提出馈赠奶粉获取公民个人信息属合法获取的辩护观点，不予采信。对被告人杨某甲所提授课费、宣讲费为科室共享的辩护观点，与查证的事实不符，不予采信。关于辩护人李新拾提出电话号码不属于刑法保护的公民个人信息的辩护意见，公民个人信息应当是与公民个人密切相关的、不愿被特定人群以外的其他人群所知悉的信息，公民的个人电话号码具有上述公民个人隐私的特征，应属侵犯公民个人信息罪保护的范畴，故对该辩护意见不予采信。关于辩护人李泉提出被告人丁某某不是在履行工作职责中获得公民个人信息的辩护意见，经查，被告人丁某某作为医务人员利用其职务身份，在工作期间，借助向病人发放雀巢奶粉，换取个人信息的行为属履职过程中获取公民个人信息，故对该辩护意见不予采信。辩护人裴景峰所提被告人杜某某属从犯的辩护意见，与查证被告人杜某某在犯罪中的作用不符，不予采信。辩护人王魁提出被告人杨某甲、孙某在王某甲不在场的情况下拍照获取的信息，应从被告人王某甲的涉案数额中扣减的辩护意见，即使被告人王某甲不在场，杨某甲、孙某拍照获取孕产妇信息，也是得到被告人王某甲的默许，故对该辩护意见，不予采纳。辩护人赵文卿所提被告人郑某属自首的辩护意见，与查证的事实不符，不予采信，但根据被告人郑某的认罪态度，可酌情从轻处罚。辩护人梁芳、裴景峰所提被告人杨某甲、杜某某属自首的辩护意见，符合本案查证的事实，予以采信。鉴于被告人杨某、杨某甲、李某某、杜某某、孙某、王某甲、丁某某、杨某甲经公安机关电话通知后，主动到案，如实供述自己的罪行，属自首，依法可从轻处罚。根据各被告人的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百五十三条之一第一款、第二款，第十二条，第二十五条一款，第六十七条一款，第三十七条，第七十二条之规定，判决如下： （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 被告人杨某犯侵犯公民个人信息罪，判处有期徒刑一年六个月，缓刑二年，罚金4000元。 （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 被告人杨某甲犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑一年，罚金3000元。 （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 被告人李某某犯侵犯公民个人信息罪，判处有期徒刑十个月，缓刑一年，罚金2000元。 （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 被告人杜某某犯侵犯公民个人信息罪，判处有期徒刑八个月，缓刑一年，罚金2000元。 （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 被告人孙某犯侵犯公民个人信息罪，免予刑事处罚。 被告人王某甲犯侵犯公民个人信息罪，判处拘役六个月，缓刑十个月，罚金1000元。 （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 被告人丁某某犯侵犯公民个人信息罪，判处拘役五个月，缓刑六个月，罚金1000元。 （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 被告人杨某甲犯侵犯公民个人信息罪，判处拘役四个月，缓刑六个月，罚金1000元。 （缓刑考验期限，从判决确定之日起计算。罚金从判决发生法律效力的第二日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省兰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长汪海斌 代理审判员张瑞茹 人民陪审员马辉 二0一六年十月三十一日 书记员张莹","writId":"03486474ec1ab6a44c8e26f0c5a6df56cfb","writName":"杨某,杨某,郑某出售、非法提供公民个人信息罪一审刑事判决书"}
