{"ajId":"7c204f9c-6a85-4038-b823-33a6d287503c","ajName":"罗辉刚、李某甲、黄某某犯盗窃罪一案","ajjbqk":" 公诉机关称上述事实有物证、书证、证人证言、被害人陈述、被告人的供述和辩解、鉴定意见、勘验、检查、辨认笔录、视听资料等证据认定。公诉机关认为，被告人罗辉刚、李某甲、黄某某以非法占有为目的，盗窃他人财物，数额较大，应当以盗窃罪追究其刑事责任；三人在广元盗窃因意志以外原因未得逞，可以比照既遂犯从轻或者减轻处罚；罗辉刚在有期徒刑刑罚执行完毕以后，五年内再犯应当判处有期徒刑刑法之罪的，是累犯，应当从重处罚。提请本院依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十五条之规定，对被告人罗辉刚、李某甲、黄某某予以惩处。 被告人罗辉刚辩解称自己未参与盗窃。 被告人李某甲辩解称广元的盗窃不是事实，未参与，江油市的盗窃不知道盗窃金额，当时下车后盗得被害人的手提包后就交给了罗辉刚，只分得2000元。 其辩护人发表如下辩护意见：广元的盗窃事实无法确认，笔录相互矛盾；李某甲如实供述，当庭认罪，并表示愿意退赃；作案动机系为了支付农民工工资一时犯错。 被告人黄某某对公诉机关指控的犯罪罪名及犯罪事实均无异议，亦未做辩解。 经审理查明：被告人罗辉刚、李某甲、黄某某共谋盗窃，2016年4月28日上午，三人由黄某驾驶其所有的川F7L129号红色宝骏牌轿车从成都前往广元市盗窃，行至宝轮镇一火锅店门前，三人欲盗窃停在路边的一辆蓝色奥迪车内的财物，由黄某某驾车遮挡住视线，罗辉刚望风、李某甲使用工具将该车门锁、后备箱打开后欲在后备箱内寻找财物，被车主发现，三人驾车逃离现场。三人又将车行至江油欲盗窃，到江油后，将车牌换成川AZ92M5，并在江油城区寻找作案目标，17时许，三人驾车行至江油市太平镇桃园路科技桥，李某甲、罗辉刚相继下车至马路对面即科技桥南侧45米处停车场内寻找作案目标，后经李某甲手势，黄某某驾车驶入对面停车场，将车停在被害人杨某某的黑色越野车旁，罗辉刚望风，李某甲使用工具将车门打开，盗得车内后排黑色挎包一个，包内有现金20000余元，车内警报器响起，三人即驾车往城区方向逃离。上述钱款被分赃，后三人均被公安机关抓获归案。 上述事实，有经庭审举证、质证、查证属实的下列证据予以证实，本院予以确认：1、报案记录、受案登记表、立案决定书、归案情况说明，证明案件来源及三被告人的归案经过；2、辨认笔录、照片、视听资料，证明罗辉刚辨认同案人员李某甲、黄某某辨认同案人员罗辉刚、李某甲及作案现场、扔假车牌的位置；3、扣押决定书、笔录、清单、搜查笔录、照片、随案移送清单，证明对罗辉刚住处搜查，将罗辉刚随身携带的白色联想手机（尾号为4663）及作案时身穿的白色圆领T恤予以扣押（胸前有PIONEER字母标识）、对黄某某随身携带的黑色三星手机（尾号为2879）及号牌为川F7L129红色宝骏汽车予以扣押、对李某甲家中搜查处其作案时穿着的蓝色短袖T恤予以扣押、对李某甲的白色VIVO手机予以扣押（尾号2216），上述扣押物品已随案移送至本院；4、接受证据清单、银行交易明细，证明被害人杨某某4月28日取款20000元；5、调取证据通知书、尾号为2879、8870、5857、4663、2216的机主资料及2016年4月27日、28日的通话详单、基站资料、车辆行车轨迹，证明2016年4月28日三被告人进入广元市、江油市及作案行动轨迹；6、情况说明，证明黄某某供述的其他盗窃行为均记不起具体位置及作案时间；7、机动车驾驶证、行驶证、保单，证明作案使用的车辆系黄某某所有；8、现场勘查笔录、照片，证明被害人杨某某被盗后的现场情况；9、视听资料，证明2016年4月28日下午17时许杨某某车内财物被盗的事实；10、证人张某某的证言，证明李某甲使用的手机号码尾号系2216；11、证人刘某某的证言，证明罗辉刚平时使用的手机尾号是4663；12、被害人李某某的陈述，证明2016年4月28日11时左右，李某某的蓝色奥迪车停放在广元市油麻仔火锅店门口，看见一辆红色三厢轿车停在奥迪车的尾部，一直没有见到车上人员下车，发现奥迪车尾箱在微微的上翘，于是往车前面走，发现车尾箱被打开，有人在那里偷东西，于是就吼了一句，冲过去的时候偷东西的人就上车了，于是将红色轿车后排的车门打开，发现副驾驶和后面各坐了一个人，后排那个人比较瘦，没把人拉下来，他们几个人就驾车逃离了；13、被害人杨某某的陈述，证明2016年4月28日17时10分许，驾车经过桃园路“科技桥”旁边的道路，因等人就将车停在路边区看河边的人钓鱼，约10分钟后，听到自己车子报警声，遂加速向车边跑去，发现后排座位上的黑色挎包不见了，包内有20000余元现金、银行卡、身份证之类的，其中20000元现金系当日下午刚刚取得，车子的锁芯被破坏，于是电话报警了；14、被告人罗辉刚的供述和辩解，证明罗辉刚于2016年4月份来过江油；15、被告人李某甲的供述和辩解，证明李某甲在公安机关未作任何供述；16、被告人黄某某的供述和辩解，证明2016年4月底的一天，罗辉刚、李某甲与黄某某共谋盗窃，三人驾车前往广元，在昭化下高速时罗辉刚将车牌换成假车牌，广元市区发现一辆蓝色老式奥迪轿车，由罗辉刚望风、黄某某驾驶车辆遮挡视线，李某甲用工具将车门打开后将又后备箱打开，后被车主发现，罗辉刚、李某甲二人立马上车，三人逃离现场，在路边将车牌换成真的，假车牌扔掉；三人从剑阁高速路口上车，下午到达江油，在路边罗辉刚将车牌换成假的，发现河边有两辆越野车，李某甲、罗辉刚下车查看，黄某某将车与其中一辆越野车并排停起，罗辉刚望风，李某甲用工具将车门打开，这是车上的警报器响了，李某甲将车上的包偷出后三人驾车往江油城区方向逃离，在另外一条河边将假车牌换成真车牌，包内有20000元，李某甲分得8000元，罗辉刚、黄某某各分得6000元，三人还在成都、南充等地均盗窃过；17、人口信息、居住证明、刑事判决书、释放证明，证明被告人的居住、身份信息及前科、累犯的情况；18、拘留证、拘留通知书、逮捕证、逮捕通知书、取保候审决定书，证明三被告人采取强制措施的时间、种类。 ","cpfxgc":"本院认为，被告人罗辉刚、李某甲、黄某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控的罪名成立，本院予以确认。罗辉刚、李某甲、黄某某三人在广元已经着手实施盗窃，因意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻或者减轻处罚；罗辉刚被判处有期徒刑以上刑罚，刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚；黄某某到案后能如实供述自己的罪行，可以从轻处罚；李某甲归案后虽未如实供述，但其当庭认罪，酌定从轻处罚。罗辉刚辩解未参与盗窃、李某甲及其辩护人辩称其未参与广元的盗窃均没有事实依据，但根据黄某某的供述、证人证言、三人使用手机及其车辆的行动轨迹、监控视频、扣押的手机等证据，均能够形成完整的证据链，能够证明罗辉刚、李某甲实施两起盗窃，故对上述意见本院不予采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第二十三条、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十五条第一款、第六十七条第一款之规定，判决如下","pjjg":"：MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉二、被告人李某甲犯盗窃罪，判处有期徒刑二年，并处罚金人民币八千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年6月14日起至2018年6月13日止；罚金于判决生效后三十日内一次性缴纳）； 三、被告人黄某某犯盗窃罪，判处有期徒刑一年零六个月，并处罚金人民币六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年5月12日起至2017年11月11日止；罚金于判决生效后三十日内一次性缴纳）； 三、随案移送至本院的作案工具红色宝骏轿车一辆、白色联想、VIVO手机各一部、黑色三星手机一部予以没收； 四、责令被告人罗辉刚、李某甲、黄某某退赔被害人人民币二万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省绵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"四川省江油市人民法院 刑事判决书 （2016）川0781刑初428号 公诉机关江油市人民检察院。 被告人罗辉刚，男，1970年1月15日出生于四川省简阳市，汉族，文盲，务工。因犯抢劫罪于2001年6月被判处有期徒刑2年6个月；因犯盗窃罪于2006年6月23日被判处有期徒刑4年；因犯抢夺罪于2010年2月9日被判处有期徒刑4年6个月，于2013年7月18日刑满释放。因涉嫌犯盗窃罪于2016年5月12日被刑事拘留，同年6月17日被逮捕。现羁押于江油市看守所。 被告人李某甲，男，1974年5月17日出生于四川省遂宁市，汉族，小学文化，无业。因犯抢劫罪于2005年3月22日被判处有期徒刑6个月；因犯盗窃罪于2006年10月26日被判处有期徒刑4年6个月，于2010年1月29日刑满释放。因涉嫌犯盗窃罪于2016年6月14日被刑事拘留，同年6月17日被逮捕。现羁押于江油市看守所。 辩护人谢建军，四川有度律师事务所律师。 被告人黄某某，男，1970年10月10日出生于四川省广汉市，汉族，小学肄业，野的司机。因涉嫌犯盗窃罪于2016年5月12日被刑事拘留，同年6月17日被逮捕。现羁押于江油市看守所。 江油市人民检察院以江检诉刑诉［2016］392号起诉书指控被告人罗辉刚、李某甲、黄某某犯盗窃罪，于2016年9月23日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，于2016年10月14日公开开庭审理了本案。江油市人民检察院指派检察员朱磊出庭支持公诉，被告人罗辉刚、黄某某、被告人李某甲及其辩护人谢建军到庭参加诉讼。现已审理终结。江油市人民检察院指控：2016年4月28日，被告人罗辉刚、李某甲、黄某某共谋盗窃后，由黄某某驾驶其川F7L129号红色宝骏轿车搭载罗辉刚、李某甲行至广元盗窃未遂后又开车到江油。到江油后，三人将车牌换成川AZ92M5，并在江油城区寻找作案目标。17时许，三人驾车行至江油市太平镇桃园路科技桥南侧45米处路旁停车区，趁被害人杨某某不在之际，由黄某某开车接应，罗辉刚、李某甲盗窃了杨某某停放在该处的川B5RF66号黑色越野轿车内的一挎包，内有现金20000元，后三人驾车逃离。2016年5月11日，罗辉刚在成都市青羊区黄田坝成飞404小区内被民警抓获；同日，黄某某在广汉市马岱路鑫月KTV歌城对面一茶馆内被民警抓获；2016年6月13日，李某甲在成都市郫县三道堰水乡街439号1栋2单元4楼5号内被民警抓获。 公诉机关称上述事实有物证、书证、证人证言、被害人陈述、被告人的供述和辩解、鉴定意见、勘验、检查、辨认笔录、视听资料等证据认定。公诉机关认为，被告人罗辉刚、李某甲、黄某某以非法占有为目的，盗窃他人财物，数额较大，应当以盗窃罪追究其刑事责任；三人在广元盗窃因意志以外原因未得逞，可以比照既遂犯从轻或者减轻处罚；罗辉刚在有期徒刑刑罚执行完毕以后，五年内再犯应当判处有期徒刑刑法之罪的，是累犯，应当从重处罚。提请本院依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十五条之规定，对被告人罗辉刚、李某甲、黄某某予以惩处。 被告人罗辉刚辩解称自己未参与盗窃。 被告人李某甲辩解称广元的盗窃不是事实，未参与，江油市的盗窃不知道盗窃金额，当时下车后盗得被害人的手提包后就交给了罗辉刚，只分得2000元。 其辩护人发表如下辩护意见：广元的盗窃事实无法确认，笔录相互矛盾；李某甲如实供述，当庭认罪，并表示愿意退赃；作案动机系为了支付农民工工资一时犯错。 被告人黄某某对公诉机关指控的犯罪罪名及犯罪事实均无异议，亦未做辩解。 经审理查明：被告人罗辉刚、李某甲、黄某某共谋盗窃，2016年4月28日上午，三人由黄某驾驶其所有的川F7L129号红色宝骏牌轿车从成都前往广元市盗窃，行至宝轮镇一火锅店门前，三人欲盗窃停在路边的一辆蓝色奥迪车内的财物，由黄某某驾车遮挡住视线，罗辉刚望风、李某甲使用工具将该车门锁、后备箱打开后欲在后备箱内寻找财物，被车主发现，三人驾车逃离现场。三人又将车行至江油欲盗窃，到江油后，将车牌换成川AZ92M5，并在江油城区寻找作案目标，17时许，三人驾车行至江油市太平镇桃园路科技桥，李某甲、罗辉刚相继下车至马路对面即科技桥南侧45米处停车场内寻找作案目标，后经李某甲手势，黄某某驾车驶入对面停车场，将车停在被害人杨某某的黑色越野车旁，罗辉刚望风，李某甲使用工具将车门打开，盗得车内后排黑色挎包一个，包内有现金20000余元，车内警报器响起，三人即驾车往城区方向逃离。上述钱款被分赃，后三人均被公安机关抓获归案。 上述事实，有经庭审举证、质证、查证属实的下列证据予以证实，本院予以确认：1、报案记录、受案登记表、立案决定书、归案情况说明，证明案件来源及三被告人的归案经过；2、辨认笔录、照片、视听资料，证明罗辉刚辨认同案人员李某甲、黄某某辨认同案人员罗辉刚、李某甲及作案现场、扔假车牌的位置；3、扣押决定书、笔录、清单、搜查笔录、照片、随案移送清单，证明对罗辉刚住处搜查，将罗辉刚随身携带的白色联想手机（尾号为4663）及作案时身穿的白色圆领T恤予以扣押（胸前有PIONEER字母标识）、对黄某某随身携带的黑色三星手机（尾号为2879）及号牌为川F7L129红色宝骏汽车予以扣押、对李某甲家中搜查处其作案时穿着的蓝色短袖T恤予以扣押、对李某甲的白色VIVO手机予以扣押（尾号2216），上述扣押物品已随案移送至本院；4、接受证据清单、银行交易明细，证明被害人杨某某4月28日取款20000元；5、调取证据通知书、尾号为2879、8870、5857、4663、2216的机主资料及2016年4月27日、28日的通话详单、基站资料、车辆行车轨迹，证明2016年4月28日三被告人进入广元市、江油市及作案行动轨迹；6、情况说明，证明黄某某供述的其他盗窃行为均记不起具体位置及作案时间；7、机动车驾驶证、行驶证、保单，证明作案使用的车辆系黄某某所有；8、现场勘查笔录、照片，证明被害人杨某某被盗后的现场情况；9、视听资料，证明2016年4月28日下午17时许杨某某车内财物被盗的事实；10、证人张某某的证言，证明李某甲使用的手机号码尾号系2216；11、证人刘某某的证言，证明罗辉刚平时使用的手机尾号是4663；12、被害人李某某的陈述，证明2016年4月28日11时左右，李某某的蓝色奥迪车停放在广元市油麻仔火锅店门口，看见一辆红色三厢轿车停在奥迪车的尾部，一直没有见到车上人员下车，发现奥迪车尾箱在微微的上翘，于是往车前面走，发现车尾箱被打开，有人在那里偷东西，于是就吼了一句，冲过去的时候偷东西的人就上车了，于是将红色轿车后排的车门打开，发现副驾驶和后面各坐了一个人，后排那个人比较瘦，没把人拉下来，他们几个人就驾车逃离了；13、被害人杨某某的陈述，证明2016年4月28日17时10分许，驾车经过桃园路“科技桥”旁边的道路，因等人就将车停在路边区看河边的人钓鱼，约10分钟后，听到自己车子报警声，遂加速向车边跑去，发现后排座位上的黑色挎包不见了，包内有20000余元现金、银行卡、身份证之类的，其中20000元现金系当日下午刚刚取得，车子的锁芯被破坏，于是电话报警了；14、被告人罗辉刚的供述和辩解，证明罗辉刚于2016年4月份来过江油；15、被告人李某甲的供述和辩解，证明李某甲在公安机关未作任何供述；16、被告人黄某某的供述和辩解，证明2016年4月底的一天，罗辉刚、李某甲与黄某某共谋盗窃，三人驾车前往广元，在昭化下高速时罗辉刚将车牌换成假车牌，广元市区发现一辆蓝色老式奥迪轿车，由罗辉刚望风、黄某某驾驶车辆遮挡视线，李某甲用工具将车门打开后将又后备箱打开，后被车主发现，罗辉刚、李某甲二人立马上车，三人逃离现场，在路边将车牌换成真的，假车牌扔掉；三人从剑阁高速路口上车，下午到达江油，在路边罗辉刚将车牌换成假的，发现河边有两辆越野车，李某甲、罗辉刚下车查看，黄某某将车与其中一辆越野车并排停起，罗辉刚望风，李某甲用工具将车门打开，这是车上的警报器响了，李某甲将车上的包偷出后三人驾车往江油城区方向逃离，在另外一条河边将假车牌换成真车牌，包内有20000元，李某甲分得8000元，罗辉刚、黄某某各分得6000元，三人还在成都、南充等地均盗窃过；17、人口信息、居住证明、刑事判决书、释放证明，证明被告人的居住、身份信息及前科、累犯的情况；18、拘留证、拘留通知书、逮捕证、逮捕通知书、取保候审决定书，证明三被告人采取强制措施的时间、种类。 本院认为，被告人罗辉刚、李某甲、黄某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控的罪名成立，本院予以确认。罗辉刚、李某甲、黄某某三人在广元已经着手实施盗窃，因意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻或者减轻处罚；罗辉刚被判处有期徒刑以上刑罚，刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚；黄某某到案后能如实供述自己的罪行，可以从轻处罚；李某甲归案后虽未如实供述，但其当庭认罪，酌定从轻处罚。罗辉刚辩解未参与盗窃、李某甲及其辩护人辩称其未参与广元的盗窃均没有事实依据，但根据黄某某的供述、证人证言、三人使用手机及其车辆的行动轨迹、监控视频、扣押的手机等证据，均能够形成完整的证据链，能够证明罗辉刚、李某甲实施两起盗窃，故对上述意见本院不予采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第二十三条、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十五条第一款、第六十七条第一款之规定，判决如下：MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉二、被告人李某甲犯盗窃罪，判处有期徒刑二年，并处罚金人民币八千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年6月14日起至2018年6月13日止；罚金于判决生效后三十日内一次性缴纳）； 三、被告人黄某某犯盗窃罪，判处有期徒刑一年零六个月，并处罚金人民币六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年5月12日起至2017年11月11日止；罚金于判决生效后三十日内一次性缴纳）； 三、随案移送至本院的作案工具红色宝骏轿车一辆、白色联想、VIVO手机各一部、黑色三星手机一部予以没收； 四、责令被告人罗辉刚、李某甲、黄某某退赔被害人人民币二万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省绵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长芮发勤 人民陪审员尚福廷 人民陪审员饶志斌 二〇一六年十月二十六日 书记员周雪 附法律条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十三条已经着手实行犯罪，由于犯罪分子意志意外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财务和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。","writId":"029e0332faadf3de8e52b6f1f4ad66bcfad","writName":"罗辉刚、李某甲、黄某某犯盗窃罪一审刑事判决书"}
