{"ajId":"aba4916c-9e7e-4375-9ad9-bd3c58240002","ajName":"王晓萍故意伤害罪一案","ajjbqk":" 重庆市九龙坡区人民检察院指控，2016年12月26日12时许，被告人王晓萍在重庆市九龙坡区华岩镇人和场十字路口华福雅苑社区居委会外面路边的菜摊旁，因为买菜找钱问题，与被害人黄某发生争执，黄某将王晓萍的菜摊掀翻，继而发生抓扯、打斗，在此过程中，被告人王晓萍将黄某打伤，致其左侧第10、11、12肋及腰1椎左侧横突骨折。经鉴定，被害人黄某的损伤程度为轻伤二级。案发后，被告人王晓萍被公安机关捉获。 针对上述指控，公诉机关向本院提交了被告人供述、被害人陈述、证人证言、辨认笔录、书证、鉴定意见等证据材料。公诉机关认为，被告人王晓萍故意伤害他人身体，致一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。 被告人王晓萍对指控的事实和罪名均无异议。 经审理查明，2016年12月26日12时许，被告人王晓萍在重庆市九龙坡区华岩镇人和场十字路口华福雅苑社区居委会外面的路边，因为买菜找钱问题，与被害人黄某发生争执。在争执过程中，黄某将王晓萍的菜摊掀翻，双方遂进行抓扯、打斗，在此过程中，王晓萍将黄某打伤。案发后，王晓萍被赶到现场的民警带至派出所进行调查，并如实供述了上述事实。 经鉴定，被害人黄某因外伤致左侧第10、11、12肋及腰1椎左侧横突骨折，其损伤程度属轻伤二级。 上述事实，被告人王晓萍在开庭审理过程中亦无异议，且有受案登记表、立案决定书、常住人口信息登记表、强制措施材料，到案经过，辨认笔录，指认现场笔录及照片，接受证据材料清单、病历材料，申请书，电话通知记录，情况说明，现场照片，鉴定委托书、法医学人体损伤程度鉴定书、鉴定意见通知书，被害人黄某的陈述，证人姜某、余某、马某的证言，被告人王晓萍的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王晓萍故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪，依法应予处罚。公诉机关的指控成立。被告人王晓萍到案后如实供述自己的罪行，依法可对其从轻处罚。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人王晓萍犯故意伤害罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，共折抵4日，即自2017年8月22日起至2018年2月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"王晓萍故意伤害罪一审刑事判决书 重庆市九龙坡区人民法院 刑事判决书 （2017）渝0107刑初1012号 公诉机关重庆市九龙坡区人民检察院。 被告人王晓萍，男，汉族，1991年12月5日出生于四川省渠县，中专文化，无业，住四川省渠县。因涉嫌犯故意伤害罪，于2017年4月28日被羁押，同日被刑事拘留，同年5月1日被取保候审。经本院决定，于2017年8月22日被逮捕。现押于本区看守所。 重庆市九龙坡区人民检察院以渝九检刑诉［2017］917号起诉书指控被告人王晓萍犯故意伤害罪，于2017年7月24日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。重庆市九龙坡区人民检察院指派检察员余敏出庭支持公诉，被告人王晓萍到庭参加诉讼。现已审理终结。 重庆市九龙坡区人民检察院指控，2016年12月26日12时许，被告人王晓萍在重庆市九龙坡区华岩镇人和场十字路口华福雅苑社区居委会外面路边的菜摊旁，因为买菜找钱问题，与被害人黄某发生争执，黄某将王晓萍的菜摊掀翻，继而发生抓扯、打斗，在此过程中，被告人王晓萍将黄某打伤，致其左侧第10、11、12肋及腰1椎左侧横突骨折。经鉴定，被害人黄某的损伤程度为轻伤二级。案发后，被告人王晓萍被公安机关捉获。 针对上述指控，公诉机关向本院提交了被告人供述、被害人陈述、证人证言、辨认笔录、书证、鉴定意见等证据材料。公诉机关认为，被告人王晓萍故意伤害他人身体，致一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。 被告人王晓萍对指控的事实和罪名均无异议。 经审理查明，2016年12月26日12时许，被告人王晓萍在重庆市九龙坡区华岩镇人和场十字路口华福雅苑社区居委会外面的路边，因为买菜找钱问题，与被害人黄某发生争执。在争执过程中，黄某将王晓萍的菜摊掀翻，双方遂进行抓扯、打斗，在此过程中，王晓萍将黄某打伤。案发后，王晓萍被赶到现场的民警带至派出所进行调查，并如实供述了上述事实。 经鉴定，被害人黄某因外伤致左侧第10、11、12肋及腰1椎左侧横突骨折，其损伤程度属轻伤二级。 上述事实，被告人王晓萍在开庭审理过程中亦无异议，且有受案登记表、立案决定书、常住人口信息登记表、强制措施材料，到案经过，辨认笔录，指认现场笔录及照片，接受证据材料清单、病历材料，申请书，电话通知记录，情况说明，现场照片，鉴定委托书、法医学人体损伤程度鉴定书、鉴定意见通知书，被害人黄某的陈述，证人姜某、余某、马某的证言，被告人王晓萍的供述等证据证实，足以认定。 本院认为，被告人王晓萍故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪，依法应予处罚。公诉机关的指控成立。被告人王晓萍到案后如实供述自己的罪行，依法可对其从轻处罚。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款之规定，判决如下： 被告人王晓萍犯故意伤害罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，共折抵4日，即自2017年8月22日起至2018年2月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王善祥 人民陪审员俞蓓 人民陪审员王新华 二〇一七年八月二十九日 书记员夏菁菁","writId":"0617c5644bebf68be19f823f310f5449c90","writName":"王晓萍故意伤害罪一审刑事判决书"}
