{"ajId":"79969de5-db99-483e-a172-4271a1e19bcc","ajName":"胡某甲、杜某某集资诈骗一案","ajjbqk":" 临沂市兰山区人民检察院指控，2015年7月份，被告人胡某甲、杜某某与程某信（另案处理）预谋发起实施“北天鹅”投资分红返利项目。被告人胡某甲负责联系被告人何某某组建网站；联系被告人郦某和李某雷（另案处理）以杭州“北天鹅”公司生产的床上用品供货；被告人杜某某负责资金投入及财务管理；程某信负责市场开发宣传、讲课、发展层级会员；被告人黄某某在杜某某授意下具体负责提现转款；被告人刘某在胡某甲的授意下负责客服；黄某甲、孙某甲（另案处理）在胡某甲、杜某某的授意下负责给会员打款返利。“北天鹅网上商城”网站以会员先花4000元买一件“北天鹅”牌床上用品，后再推荐一名新会员，分10周可以拿到6800余元的返利为模式，自2015年8月11日运行至2016年1月8日网站关闭，程某信共发展于某和崔某利（均另案处理）等一级会员代理8名、市级会员50余名、层级会员达30余级，总会员4000余名，会员总订单数34630单。其中程某信获得提成446.865万元、于某获得提成543.78万元、崔某利获得提成495.86万元。2015年12月底，因网站资金链断裂，被告人胡某甲、杜某某授意黄某某、黄某甲将账户内剩余900万现金取现，其中300万由胡某甲支配转账给刘某坤等受损会员，另外600万由黄某某藏匿于其女友韩某乙弟弟韩某甲银行账户，现已追回现金480万元、扣押涉案车辆2台。 经对“北天鹅网上商城”网站后台数据恢复，显示自2015年8月11日至2015年12月28日，“北天鹅网上商城”网站共注册王某巧等4109名会员，会员充值总金额18265.1065万元，易宝支付公司数据显示实际吸收资金17443.6597万元。其中王某巧等3356名会员亏损总金额7181.4355万元，陈某全等642名会员共获利3362.49694万元，会员共收到北天鹅高级羽绒被等产品34630件；自2015年12月28日至2016年1月8日“天鹅网上商城”新网站共有熊某等4459名会员，会员充值总金额411.8688万元，其中熊某等723名会员亏损总金额363.5172万元，周某华等281名会员共获利298.609万元。以上会员总损失共计7544.9527万元，实际骗取孔某、施某贵等会员共计7544.9527万元。 针对上述指控，公诉机关向法庭提供了被告人的供述、被害人的陈述、证人证言及有关书证等证据。 公诉机关认为，被告人胡某甲、杜某某、黄某某、郦某、刘某、何某某行为触犯《中华人民共和国刑法》第一百九十二条之规定，应以集资诈骗罪定罪处罚。 被告人胡某甲辩称起诉书指控的金额不是很准确，没有1.7亿那么多，实际金额在6000万元左右，亏损在4000万元左右。刚开始我们确实想以创业为目的起步做电子商务，后续和何某某的技术公司合作就是想做一个合法的正规公司，做这些也是学习了别的公司的经营模式，不知道是违法的。运用这种模式是想度过公司初期情况，汇集更多的会员提高网站知名度，没想到发展这么快造成公司资金链断了，公司没有乱花钱或侵吞，2016年1月9号期间我主动商量赔偿的事，赔付了接近一千万元，最后实在没有钱了，我被抓之前新公司办公地点正在装修，打算调整公司运营模式，想办法弥补亏损，我确实想以创业为目的，不是以非法占有为目的，非法集资骗取客户的钱。之前我不知道这种做法是违法的，因为不懂法犯了错误，我愿意承担责任，希望法庭从轻处罚。 辩护人李风提出的辩护意见是：一、被告人胡某甲行为构成非法吸收公众存款罪，而不是集资诈骗罪。其设立公司目的是为了建立一个服务平台，方便购销服务，同时实现公司盈利，不是以非法占有为目的，其公司运营是正常的，销售的是正规产品，基本参照了“滴滴打车”运营模式，运营中的资金没有挥霍或私分，基本上用于公司发展和客户回报，运营过程中资金链断裂，导致部分客户资金无法返还，公司一直运营至2016年1月9日停止营业，不存在集资诈骗罪所具有的特征和表现，不构成集资诈骗罪。二、对造成的损失，部分客户负有很大的责任，应当盈亏共担。部分客户借用他人信息开户大量购买产品，欺骗公司谋取私利，造成公司支付困难，请法庭量刑时认真考虑这一因素。三、本案中被告人胡某甲应系从犯，起辅助作用，虽然胡某甲参与公司前期运作，但真正实施开拓市场的是程某信，导致用户盲目扩大并非法获取四五百万，投资启动公司运营的杜某某事发后将部分资金取走，致使不能及时给用户发放造成恐慌，整个过程中胡某甲只起帮助作用。四、被告人胡某甲一直遵纪守法表现良好且没有犯罪前科，到案后主动交代犯罪事实，愿意积极弥补给用户造成的财产损失，是因其法律意识淡薄而犯罪。综上，请求法庭依法查明案件事实，对被告人胡某甲公正裁决从轻处理。 被告人杜某某辩称我认为没有和胡某甲共同预谋，胡某甲缺钱找我投资，我不知道胡某甲的网上商城是传销，我也没有去集资诈骗，否则不会用我和妻子的银行卡，我有自己的生意。我一共投资了三五十万元左右，说挣钱的话给我分红，财务没有谁管理，钱都在第三方哪里，胡某甲要转的时候让黄某某帮忙转，最后600万元胡某甲说把钱提出来要退，这里面有我自己的钱。 辩护人惠善军提出的辩护意见是：一、被告人杜某某不应构成集资诈骗罪，应构成非法吸收公众存款罪。被告人杜某某没有以非法占有为目的，也没有虚构事实骗取被害人财物，本案不应定为集资诈骗罪，杜某某行为构成非法吸收公众存款罪。二、被告人杜某某所起作用较小，应认定为从犯。杜某某没有参与本案策划过程，也不知道经营活动是犯罪行为，只是前期为胡某甲提供一部分资金，没有参与吸收资金活动，在犯罪中起帮助作用，没有任何获利，应认定为从犯。三、被告人杜某某系初犯、偶犯，到案后如实供述违法事实。四、被告人杜某某已认识到自己错误，愿意接受处罚，愿意缴纳罚金。综上，请求对被告人杜某某从轻处罚。 被告人黄某某辩称我只是临时帮忙几天，杜某某与我是同母兄弟，为此胡某甲安排让我帮忙把钱提出来，转款用途说是返利和买羽绒被用。 辩护人杨东提出的辩护意见是：一、起诉书指控集资诈骗罪错误，应当为非法吸收公众存款罪。集资诈骗罪应当以非法占有为目的，本案中被告人没有非法占有目的，也没有虚构事实骗取被害人财物，前期参与者都获得了较大收益，只是后期资金链断裂出现部分人员受损情况，滴滴打车、快的打车等前期为了吸收客户也是亏损数百亿元。本案胡某甲等被告人主观上有向公众吸收资金故意，客观上实施了以传销形式向公众吸收存款的行为，应当认定为非法吸收公众存款罪。二、被告人黄某某犯罪中所起作用较小，没有获得任何的利益，应当认定为从犯。三、被告人黄某某以前无犯罪记录，系初犯，到案后如实供述自己的犯罪行为，认识到错误。综上，本案罪名应当为非法吸收公众存款罪，被告人黄某某应认定为从犯，应当从轻处罚。 被告人郦某辩称起诉书指控的事实对，最早是李某雷介绍认识胡某甲的，从北天鹅联系货卖给胡某甲，我负责发货，扣除人工费用等每床被子获利一百多元，我和李某雷一共挣了一百多万元，我没有参与胡某甲的运作，胡某甲也没有给我分红或其他利润。 辩护人曹峰、刘恩雨提出的辩护意见是：一、公诉机关指控罪名不当。被告人郦某虽参与胡某甲等人的犯罪活动获取非法利益，但并无非法占有集资款的目的，依法应按非法吸收公众存款罪定罪处罚。胡某甲、杜某某控制集资款的来源和去向，郦某没有参与项目的预谋和实际操作，不知道胡某甲等人投资返利项目是进行诈骗，其只负责发货，进价500元卖680元，赚取合理的货物差价，没有从胡某甲等人处分得赃款，郦某虽然知道胡某甲项目运作模式，明知公司非法集资并参与，但其没有非法占有目的，应构成非法吸收公众存款罪而不是集资诈骗罪。二、被告人郦某犯罪情节轻微，作用较小，地位低微，属于非法吸收公众存款中的从犯，理应减轻处罚。郦某不是涉案项目的股东和管理人员，只是供货商，除了供货、帮助联系北天鹅老板外，不参与项目的实际运作和利益分配，在犯罪中起辅助作用，应认定为从犯。综上，被告人郦某主观上不具有非法占有集资款目的，客观上仅在非法吸收公众存款方面起到辅助作用，已经认罪悔罪，主动上缴用赃款购买的奥迪汽车，主观恶性和社会危害性较小，请求对其认定从犯减轻处罚。 被告人刘某辩称起诉书指控的事实对，但我只是帮忙做客服，每月给我5000元工资。我是几年前做完美直销时认识的胡某甲，加入后才知道这种经营模式，我去时看到那么大的公司认为是合法的，感觉跟直销比较类似，对实际运作模式不了解，我没有发展下线，我的工作只是联系发货和客服。 辩护人曹旭光提出的辩护意见是：指控被告人刘某犯集资诈骗罪的罪名不能成立。被告人刘某不具有集资诈骗罪所要求的“以非法占有为目的”，其与同案没有犯集资诈骗罪的共同故意，胡某甲叫刘某帮忙，每月工资5000元，刘某领取报酬不到二万元，也没有参与其他同案的策划合谋；刘某客观上没有实施以诈骗方法进行非法集资的行为，刘某供述其主要是做北天鹅网上商城的客服，并联系郦某发货、联系何某某转达数据等，没有收取、支配集资款的行为。被告人刘某系初犯、偶犯，本案中的地位和所起作用较小，起次要作用，系从犯，归案后坦白认罪，愿意将任职期间的违法收入所得退还，建议法庭根据罪刑法定和主客观相一致的原则对被告人刘某公正裁判。 被告人何某某辩称我本身就是做电子商品，对胡某甲他们的运作模式我不知道，我没有帮助他们宣传过，没有参与预谋，我只是按照合同履行职责，胡某甲他们如何销售运作和我没有关系。胡某甲后来给我30多万做一个仿天猫的网上商城平台，前期花了30万元投资，还没有投入运营，约定的后续合作有20％盈利分红。萧山公安机关的四次提审讯问笔录不真实，威胁诱骗我办理取保，没看清内容就让我签字。是我协助公安机关恢复的后台数据，但具体内容我不清楚，我在检察院起诉阶段的供述属实。我不是个人行为，我代表的事公司行为，前期是我负责的，但实际操作不是我。 辩护人陆峰提出的辩护意见是：一、涉案“北天鹅网上商城”网站软件制作是广西连邦公司与胡某甲的商业行为，而非被告人何某某的个人行为，何某某作为连邦公司法定代表人与胡某甲联系对接网站制作的相关事宜，是其履行公司职责的行为。二、何某某主观上未与胡某甲及其他涉案被告人有共谋实施网站管理及运行等集资诈骗行为，不符合共同犯罪的构成要件。三、涉案网上商城关闭后，何某某按胡某甲指示将网上商城数据删除是正常合法的操作行为，且删除数据行为时胡某甲等人的集资行为已经终止，该行为不应构成共同犯罪。四、被告人何某某未以非法占有为目的占有涉案集资款项，事实上也未占有集资款，也未参与涉案网站的运营管理活动。制作网站费用在网站未开始运营吸收存款情况下就已支付，不是涉案集资款，2015年9月间胡某甲先与何某某口头达成收购连邦公司的协议，后又合作开发网上商城交易平台系统（仿天猫模式），此后何某某代表公司收取开发费用是胡某甲个人投资款项，应是合法行为，何某某未直接取得涉案集资款项。网站的制作和运行管理是两个不同的概念，何某某代表公司对涉案网站维护不代表何某某参与网站的运行管理，何某某实际未参与涉案网站的运营管理活动。五、没有证据证明涉案网上商城软件移交胡某甲时，连邦公司或何某某明知胡某甲将该网上商城进行兼职诈骗活动。 综上，何某某没有与胡某甲等人共谋实施集资诈骗行为，也没有非法占有涉案集资款的故意和行为，事实上也未实际占用集资款，何某某依法不构成犯罪，辩护人认为关于何某某涉嫌犯罪的指控没有达到犯罪事实清楚，证据确实充分的证明标准，根据疑罪从无的原则，建议宣判被告人何某某无罪。 经审理查明，2015年7月份，被告人胡某甲、杜某某与程某信（另案处理）预谋发起实施“北天鹅”投资分红返利项目。被告人胡某甲负责联系被告人何某某组建网站；联系被告人郦某和李某雷（另案处理）以杭州“北天鹅”公司生产的床上用品供货；被告人杜某某负责资金投入及财务管理；程某信负责市场开发宣传、讲课、发展层级会员；被告人黄某某在杜某某授意下具体负责提现转款；被告人刘某在胡某甲的授意下负责客服；黄某甲、孙某甲（另案处理）在胡某甲、杜某某的授意下负责给会员打款返利。“北天鹅网上商城”网站以会员先花4000元买一件“北天鹅”牌床上用品，后再推荐一名新会员，分10周可以拿到6800余元的返利为模式，自2015年8月11日运行至2016年1月8日网站关闭，程某信共发展于某和崔某利（均另案处理）等一级会员代理8名、市级会员50余名、层级会员达30余级，总会员4000余名，会员总订单数34630单。其中程某信获得提成446.865万元、于某获得提成543.78万元、崔某利获得提成495.86万元。2015年12月底，因网站资金链断裂，被告人胡某甲、杜某某授意黄某某、黄某甲将账户内剩余900万现金取现，其中300万由胡某甲支配转账给刘某坤等受损会员，另外600万由黄某某藏匿于其女友韩某乙弟弟韩某甲银行账户，现已追回现金480万元、扣押涉案车辆2台。 经对“北天鹅网上商城”网站后台数据恢复，显示自2015年8月11日至2015年12月28日，“北天鹅网上商城”网站共注册王某巧等4109名会员，会员充值总金额18265.1065万元，易宝支付公司数据显示实际吸收资金17443.6597万元。其中王某巧等3356名会员亏损总金额7181.4355万元，陈某全等642名会员共获利3362.49694万元，会员共收到北天鹅高级羽绒被等产品34630件；自2015年12月28日至2016年1月8日“天鹅网上商城”新网站共有熊某等4459名会员，会员充值总金额411.8688万元，其中熊某等723名会员亏损总金额363.5172万元，周某华等281名会员共获利298.609万元。以上会员总损失共计7544.9527万元。 另查明，2017年4月27日，被告人郦某亲属主动退赔被害人李某乙损失5万元用于李某乙手术治疗所需，另退赔犯罪所得45万元。 经庭审举证、质证，本院予以采信并据以认定上述事实的证据有： 1、电子物证检查工作记录临兰公（网安）勘［2016］0301号，证实2016年3月8日，兰山公安分局侦查员张华、王玉勤赴广西英拓网络股份有限公司，找到被告人胡某甲等人开办网站所用服务器（IP：222.216.28.154），并将服务器硬盘以调取证据的方式带回。电子数据实验室通过电子数据取证仿真系统，对原服务器进行仿真运行，对机器中数据进行检查。 电子证物检查自2015年3月23日开始至3月25日结束，电子证物检查指挥由兰山公安分局网络安全保卫大队大队长刘吉担任。检查对象：移动硬盘2个。检查对象封存、固定状况：封存完好。送检人：兰山网安大队民警王玉勤。 检查目的：通过对涉案硬盘的数据恢复、网站搭建，导出胡某甲等人依托“北天鹅”网站组织传销案的会员投资结构脉络等相关证据。 电子证物检查情况：检查发现，该服务器所用数据库为sqlserver，并装有IIS。但在服务器中未发现网站页面源码，sqlserver中数据库TX_DB无法打开。后通过在服务器中运行数据恢复软件winhex发现，在D盘中发现被删除的压缩文件wwwroot（old）zip，内有多套网站源码，经勘察，发现TXSYS2015文件夹中的应为“北天鹅”网站源码。对该文件进行提取、恢复；在E盘sqlbak文件夹下发现多个被删除的数据库备份文件，提取、恢复TX_DB的最后一次备份文件TX_DB-backup_201512280745．bak，并使用该备份文件成功还原了TX_DB数据库。 使用服务器中已安装的IIS服务，及网站源码成功搭建网站，使用在数据库中获取的管理员账号密码登录网站后台／AdminManager／login，对网站后台数据进行查看。 登录“北天鹅”网站首页，页面显示“北天鹅30年”的广告及产品展示、客服电话400××××0192、公司地址：浙江省杭州市萧山区宏迪路56号、邮编：310000，在会员专区中显示价格4000.00元的北天鹅高级羽绒被、可兑换会员专区任意产品的代金券、贡缎提花4件套、牵引护颈枕图片。 在网站信息管理系统输入管理员账号、密码及验证码，登录网站信息管理系统，该首页显示有资讯管理、产品管理、互动管理、系统管理、用户管理、财务管理、订单管理七个栏目、页面后台数据统计显示：“总计会员数：4103、会员总余额：64634.00、总订单数：39182、专区激活总数：45208、 已激活会员数：3575、会员总奖金：7961986.00、今日新增订单。0、今日专区激活数：0、未激活会员数：295、会员总股权：24175008.00、会员专区订单。39182、代金券总数：6026、今日新增会员：O、会员总积分：18131256.00、今日专区订单。0、今日代金券数：0、今日激活会员：O”。 资讯管理栏目中分为资讯发布、资讯列表、添加栏目、栏目列表，该栏目主要由管理员在网站上进行资讯发布及管理。 产品管理栏目中分为产品发布、产品列表、栏目添加、栏目列表、品牌添加、品牌列表，该栏目主要由管理员在网站上对产品进行管理。 互动管理栏目中分为公告添加、公告列表，该栏目主要由管理员在网站上进行公告发布。 系统管理栏目中分为网站设置、添加链接、链接列表，在该栏目中管理员可以对会员专区销售数量、每日购买数量、每周购买数量、代理提成金额、客服QQ进行设置。 用户管理栏目中分为管理员添加、管理员列表、密码修改、会员列表、会员添加、会员网络图、代金券列表。 在管理员列表中显示vovocangku、caiwu、guanliyuan、caiwu2五个管理账号，角色分别标注为提现管理员、仓库管理员、财务、管理员、管理员、cajwu：在会员列表中显示肖曼娟等4103名会员的信息，包括：手机号、姓名、注册时间、上级会员、上级手机号、账户余额、奖金、购买数、状态、激活日期，并且后台可以对会员进行“发消息、充值、激活、标注特殊号、删除”操作（详细会员信息附电子文档）。 点击会员手机号可进入该会员页面，该页面包括三个栏目：账户管理、商品管理、会员中心。账户管理包括欢迎页、用户信息、公告信息、修改密码，用户信息中显示该用户的个人资料，包括姓名、身份证号、手机、Email、开户名、银行、银行账号，公告信息中显示网站发布的各种公告，（详细内容见附页）；商品管理包括我的订单、收货地址；会员中心中显示我的奖金、财务明细、客户管理、在线客户。 在会员网络图中显示一级会员“冰激凌、李某妹、刘某、“杨某见”的注册号码及每个会员名下的会员数、层级网络图、购买单数（详细信息附电子文档）； 在代金券列表中显示黄某玉等会员购买6026个代金券的时间、用户名、状态及使用时间。 在财务管理栏目中包括提现列表、提现汇总、预算奖金、团队提现列表。 提现列表显示雷某玲等共44284个提现账单，包括提现会员手机号、姓名、开户行、银行账号、提现金额、手续费、实际到账、状态、申请日期、完成日期（详细信息附电子文档）。在该页面底层显示该网站：申请提现总金额（扣除手续费后）：1.5593062583亿元、已经提现金额：1.3662792083亿元、取消提现金额：45.973万元、剩余未操作的：1884.2975万元。 提现汇总显示关某等2697名会员的提现总金额，包括关某提现515.56万元、冰激凌提现455.415万元、A88888888提现325.625万元、孔某提现162.9万元、孙某平提现105.9433万元、A88888提现91.3355、87.806等（详细信息附电子文档）。 在订单列表栏目中显示自2015年8月11日至12月25日，该网站共接受会员“北天鹅高级羽绒被”订单28755笔，已发货25028笔；自2015年10月30日至11月12日，该网站共接受会员“贡缎提花4件套”订单2100笔，已发货2100笔；自2015年11月10曰至12月25日，该网站共接受会员“贡缎提花4件套”订单7533笔，已发货6501笔；自2015年11月26日至12月25日，该网站共接受会员“牵引护颈枕”订单2207笔，已发货1001笔（详细信息附电子文档）。电子证物检查人员：刘吉、李良家。 2、搜查笔录，证实2016年1月20日至2016年1月20日16时32分在杭州华俊实业有限公司，侦查员在楼某明的见证下经出示搜查证对犯罪嫌疑单位杭州华俊实业有限公司办公地萧山区丽华路1号江南明城3单元402室进行搜查，杭州华俊实业有限公司法人代表吕某甲在场，侦查人员在陈某甲办公室办公桌上发现一张写有“浙江华俊网络科技有限公司宏业大道771号”的字样纸张，在陈某甲办公桌后面书柜上发现一本写有财务的文件夹，内有“华俊实业有限公司2015年8月至12月明细账”内有“郦某发货台账”的往来明细表，在办公桌上中间文件中发现一本北天鹅羽绒寝具宣传册本，在陈某甲办公电脑中发现一本“北天鹅宣传光盘一份。 3、现场勘验笔录，证实2016年6月3日11时许，事某莹来所报称：于2015年12月份通过朋友邱某杰介绍在网址为www．HUAJUNSC．com（北天鹅）以人民币4000元一张购买羽绒被，并有分期返还450元至900元不等的形式，分三次在高要区南岸南兴二路农行柜员机处，将存款卡号为：62×××78内的存款共44000元转到朋友邱某杰的账户（卡号为：62×××13）处，并由邱某杰负责帮忙将款项再转到北天鹅的账号，转后已有返还款三次，合计人民币1850元，可到2015年12月28日北天鹅网址已关网了，后才发现是被诈骗了，合计损失人民币44000元，要求协查处理。现场地点：广东省肇庆市高要区南岸南兴二路农业银行柜台。现场勘验情况：现场位于广东省肇庆市高要区南岸南兴二路中国农业银行柜员机。现场的东面广东省肇庆市高要区南岸桂园路路段；现场的南面是广东省肇庆市高要区南岸南兴二路路段；现场的西面高要区南岸金珠休闲中心；现场的北面广东省肇庆市高要区南岸桂华路居民屋。中心现场位于广东省肇庆市高要区南兴二路中国农业银行柜员机，门口是铺砌为地砖。经勘查现场无发现其他痕迹物证。（完） 4、辨认、检查笔录： （1）辨认笔录，证实2016年3月13日23时33分至23时39分，侦查人员于洋、张华组织杜某某对10张不同男性免冠照片进行辨认，指出3号照片上（1983年1月27日）的男子即朱某炜。 （2）辨认笔录，证实2016年3月13日22时07分至22时19分，侦查人员于洋、张华在付某的见证下组织黄某某对10张不同男性免冠照片进行辨认，指出2号照片上（韩某甲，男，身份号码××）的男子即韩某甲。 （3）辨认笔录，证实2016年1月22日00时03分至00时12分，侦查人员沈亮、朱笔卿在楼某明的见证下组织郦某对本案被告人进行辨认，郦某指出（5）号照片上的（施某甲）男子即施某甲；（11）号照片上的男子（系于某）系于某；（6）号照片的男子（马某翔）系马某翔。 （4）辨认笔录，证实2016年1月21日23时12分至23时22分，侦查人员沈亮、董天明在楼某明的见证下组织郦某对本案被告人进行辨认，郦某指出（8）号照片上的男子（刘某，男，1991年3月14日生）即小刘；（5）号照片上的男子（系程某信）系程某信；（3）号照片的男子（李某雷）系李某雷；（4）号照片的男子（胡某甲）系胡某甲。 （5）辨认笔录，证实辨认过程及结果：刘某是本案的被告人之一，其在供述中交代本案涉案人员其见过的有胡某甲、“程总”、孙某甲、黄某甲、“郦总”。虽然刘某讲不出胡某甲、“程总”、孙某甲、黄某甲、郦总等人的真实身份，但表示能通过辨认予以确认。于是民警准备了不同男性正面免冠照片60张，分成5组，每组12张，向刘某说明辨认要求后，在楼某明的见证下，把所有照片交给刘某辨认。刘某将所有照片仔细审视一遍后，指出第一组3号照片上的人就是“程总”；第二组5号照片上的人就是黄某甲；第三组7号照片上的人就是胡某甲；第四组3号照片上的人是孙某甲，但头发没有这么长；第五组5号照片上的人就是“郦总”但发型不像。 （6）辨认笔录，证实2016年3月9日14时40分至2016年3月9日15时30分，辨认过程及结果：辨认人何某某称其见过胡某甲团队的胡某甲、孙某甲、“小刘”，还有一个少手指的。为此，侦查人员将事先准备好的不同男性正面照片48张，分为四组，分别编号为1-12号，无规则的列在四页上。对辨认人说明要求后，在萧山区蜀山街道曹某的见证下，将照片提供给何某某辨认。 何某某将全部照片认真仔细地看了一遍，然后指出：第一组10号辨认照片上的那个人是胡某甲（系胡某甲），第二组3号辨认照片上的那个人可能是少手指的（系程某信），第三组10号辨认照片上的那个人是\"小刘’（系刘某），第四组内无法辨认出孙某甲。 （7）辨认笔录，证实地点在杭州市公安局萧山区分局经济犯罪侦查大队，侦查员朱笔卿、钟华科，辨认人姓名：何某某；辨认人何某某是本案的嫌疑人。他在陈述中指出，他多次见过被告人孙某甲，能通过孙某甲近期的照片辨认出孙某甲，为此，侦查员事先准备好不同男性正面免冠照片12张（其中有1张是本案的嫌疑人孙某甲照片），分别编为1-12号，无规则地排列在一张纸上。对辨认人说明要求后，在楼某明的见证下，将照片提供给何某某进行辨认。 辨认人何某某将全部照片认真仔细地看了一遍然后指出：其中的8号照片系孙某甲（上面的人就是本案中和辨认人在之前笔录中供述的孙某甲）。 （8）辨认笔录，证实辨认人孙某甲陈述见过其他嫌疑人的脸部，能够指认当时参与本案的其他嫌疑人。为此，侦查员事先准备好的不同男性免冠照片（1）组，共{20}张辨认照片（其中有本案嫌疑人照片两张），分别编为01-20号，无规则地排列在一张A4氏上。对辨认人说明要求后，在楼某明的见证下，于2016年4月19日13时45分至13时59分将照片提供给孙某甲进行辨认。 辨认人孙某甲将全部照片认真仔细地看了一遍，然后指出：其中的15号照片上的就是程总（系程某信），就是少手指头的那个人，其余人认不出来。至此，辨认结束。 （9）辨认笔录，证实辨认人孙某甲辨认指出其中的2号照片上的人就是何某某，15号照片上的人就是胡某甲。至此，辨认结束。 （10）辨认笔录，证实辨认人孙某甲指出其中的10号照片上的人就是刘某，11号照片上的人就是“黄某\"（系被告人黄某甲）。至此，辨认结束。 （11）辨认笔录，证实辨认过程及结果：吕某甲是本案的证人，其在笔录中讲到期间见过“姓马的”，“李某雷”、“少手指的男的”、郦某带来和陈某甲谈合作的人。虽然吕某甲讲不出这些人的真实身份，但表示能通过辨认予以确认。于是民警准备了不同男性正面免冠照片72张，分6组，每组12张，向吕某甲说明辨认要求后，在楼某明的见证下。把所有照片交给吕某甲辨认。吕某甲将所有照片仔细审视一遍后，指出第一组6号照片上的人就是“姓马的”；第二组3号照片上的人就是李某雷；第三组4号照片上的人就是郦某带来和陈某甲谈合作的人；第四组4号照片上的人就是“少手指的男的”。至此，辨认结束。 5、涉案物品价格鉴定认定书，证实经临沂市兰山区价格认证中心鉴定，家纺用品三件套牵引护颈枕50＊30＊10、6cm一个，鉴定价值183元；四件套2.15m＊2.4m，1套，鉴定价值309元；鸭绒被，2m＊2.3m1.2公斤含80％白鸭绒，鉴定价值800元，合计1293元，鉴定时间2016年3月11日，鉴定人高某、赵某丙。 6、书证： （1）胡某甲给刘某的财富计划等短信内容。 （2）项目建设服务合同，证实广西邦尼投资有限公司与广西联邦信息技术有限公司签订合同，合同金额95000元，系统开发费用80000元，第一年服务器租用费15000元。 （3）孙某甲手机短信截图，证实胡某甲给孙某甲发的关于“北天鹅”运行模式。 （4）黄某甲提供的与胡某甲的聊天记录截图。 （5）黄某甲民生银行取款单，证实黄某甲民生银行卡号62×××37于2015年12月24日取款300万元。 （6）陈某甲与郦某等人的合影。 （7）扣押清单，证实从吕某萍处扣押光盘一张（北天鹅宣传），财务明细账单17张，北天鹅羽绒被宣传册二份，杭州北天鹅服饰有限公司便条一张（上写浙江华俊网络科技有限公司字样）。 （8）郦某与杭州华俊实业有限公司购销合同。 （9）承诺书，证实承诺书内容为：“杭州华俊实业有限公司：本人向贵司购买北天鹅品牌羽绒被期间，于2015年8月向贵司获取浙江天翔控股集团有限公司所有的北天鹅网站后台运营密码，并在该网站上添加了链接（该链接已于2015年12月1日终止，并更换网站登录密码），用于本人客户向本人下单购买北天鹅品牌羽绒被。上述行为未经贵司及浙江天翔控股集团有限公司授权／许可，系本人个人行为。本人承诺立即停止该等行为，由此引起的一切法律责任及如给贵司造成损失均由本人承担，与贵司无关。特此承诺。郦某，2015年12月3日”。 （10）郦某与杭州华俊有限公司签订的购销协议。 （11）张某甲提供的施某甲发工作邮件、修改网站内容。 （12）关于tx-zj．com天翔集团网站内容调整的要求，证实所有在网站里面出现集团或者公司名称的一律该为：北天鹅羽绒或者北天鹅，首页“天翔Logo＋天翔控股集团”改为“北天鹅Logo＋北天鹅羽绒”，取消“羽绒服”与“房地产”板块。 一、company集团介绍改为：公司介绍l集团简介改为公司简介，内容改为如下：“北天鹅”位于“中国羽绒之都”萧山，是一家具有国际一流水准的现代化大型羽绒企业。 “北天鹅”是中国羽绒行业的龙头企业，是中国羽绒工业协会副理事长单位、浙江羽绒行业协会会长单位。北天鹅制造商一杭州华俊实业有限公司具有专业生产技术团队，致力于羽绒品质的研究与开发，我们专业致力于研发“健康态”的羽绒睡眠要素，提供人性化的优质羽绒睡眠产品，凭借多年积累的睡眠因素大数据及对中国羽绒寝具的深入研究所推出的“北天鹅生态羽绒寝具”及“27℃深度睡眠系统”深受客户的一致好评。 作为中国羽绒行业中的最具代表性的品牌“北天鹅”，凭借丰富的产品制造经验和强大的产品研发能力，正致力于打造“中国羽绒寝具专业品牌”，为宾客提供舒适惬意的睡眠体验。我们提倡健康的羽绒睡眠概念，为消费者提供真正“五星级酒店”的睡眠体验。2、文化理念：里面出现“飞翔”或者“天翔”均改为“北天鹅”。3、总裁致辞：天翔控股集团总裁改为北天鹅总裁，内容里面出现“天翔”均改为“北天鹅”。4、集团荣誉改为企业荣誉。5、发展历程2002与2003取消，2005里的重庆诺思旺羽绒制品有限公司建成投产取消掉。6、产能布局取消掉。 二、产业领域，其他的里面涉及到“天翔”的或其他单位名称的均改为“北天鹅”。 三、企业新闻，天翅报版块取消。 四、天翔园地改为北天鹅园地，天翔人改为北天鹅人。 五、其他版块里面的只要涉及到“天翔、天翔集团、天翔控股”等均改为北天鹅。 六、联系我们改为：杭州华俊实业有限公司电话0571-835××××9传真0571-83588628地址浙江省杭州市萧山区虹迪路56号。 七、400服务电话及需要添加一个另一个网站的链接另行通知。 （13）网站备案信息真实性核验单。 （14）非经营性互联网信息服务备案登记表。 （15）顶级国际域名证书。 （16）何某某网络信息安全承诺书。 （17）何某某网站备案承诺书。 （18）IDC服务器托管合同，证实南宁市思拓网络科技有限公司与广西英拓网络信息技术有限公司签订的服务器托管合同。 （19）互联网数据中心用户入网责任书、网络信息安全承诺书。 （20）何某某支付宝账务明细查询，证实户名是广西英拓网络股份有限公司，收到何某某的账户打款839元费用，2015年10月24日收到1437元费用，2015年11月24日收到1386元费用。2015年12月24日收到李某甲的账户半年（5个月）的费用共9582.4元。 （21）易宝支付服务协议。 （22）搜查杭州华俊实业有限公司办公室现场照片。 （23）“北天鹅维权”微信群中获取的部分北天鹅受害人名单。 （24）杭州市公安萧山区分局关于对陈某甲实施边控的请示。 （25）萧山区人大常委会办公室人民来信转办单。 （26）情况说明，证实2016年1月27日上午9时许，办案民警朱笔卿到萧山区新塘街道邮寄刘某的《拘留通知书，因邮局盖章设定为上午11时和下午17时，故该邮寄时间实际为2016年1月27日9时许。 （27）办案说明，证实2016年5月20日9时至15时，兰山公安分局网安大队民警张华、高民以出所辨认的方式将被告人何某某押解出所，被告人何某某是“北天鹅网上商城”网站是制作及后台数据维护者，其对“北天鹅网上商城”网站的运行及后台数据掌握最全面。 民警将何某某带至兰山公安分局网安大队，将从广西英拓网络科技有限公司扣押的“北天鹅网上商城”服务器硬盘（序列号Si：W4Y5R418），出示给何某某，在民警全程录像监控中，何某某使用取证大师分析软件对硬盘的数据进行了隔离恢复确认。 何某某从硬盘D盘目录找到SQLDB文件夹并指出这个文件夹内的两个文件TX_DB．mdf和TX_DB_log．ldf就是2015年8月份至12月28日运行的网站数据库，运行“取证大师”从硬盘恢复导出文件Newhua．jun_20160109113500．bak，何某某指出该文件就是新网站2015年12月28日至2016年1月8日运行的网站数据库。 随后何某某将TX_DB．mdf和TX_DB_log．ldf两个文件附加到MicrosoftSQLServer2012数据库服务器，通过查询分析将2015年8月份至12月28日运行的网站数据库日志记录导出为Excel文件，并再次通过查询、分析、计算将每个会员的UName姓名、UserName手机号码、Code．身份证号码、Cz_Money充值金额、Tx_Money提现金额、ZR_Vloney转入金额、ZC_Money转出金额、每个会员的盈亏进行汇总并导出为Excel文件。 接着，何某某将Newhuajun_20160109113500．bak文件还原到MicrosoftSQLServer2012数据库服务器，通过查询分析将2015年12月28日至2016年1月8日运行的网站数据库日志记录导出为Excel文件，并再次通过查询、分析、计算将每个会员的U_Name姓名、UserName手机号码、Code、身份证号码、Cz_Money充值金额、Tx_Money提现金额、每个会员的盈亏进行汇总并导出为Excel文件。何某某确认其数据恢复操作是客观真实的。 附：老系统所有日志信息、新系统所有日志信息、老系统会员充值提现盈亏总数据、老系统会员充值提现盈亏总数据共4个EXCEL文件表格。办案民警：张华、高民，2016年5月26日。 （28）办案说明，证实自2015年8月11日至2015年12月28日，“北天鹅网上商城”网站共注册王某巧等4109名会员，会员充值总金额1.82651065亿元，其中王某巧等3356名会员亏损总金额0.71814355亿元，陈某全等642名会员共获利0.336249694亿元。 （29）“北天鹅”网站老系统会员于2015年8月11日至2015年12月28日会员充值、提现、转出、盈亏列表。 （30）办案说明，证实自2015年12月28日至2016年1月8日“北天鹅网上商城”新网站共有熊某等4459名会员，会员充值总金额411.8688万元，其中熊某等723名会员亏损总金额363.5172万元，周某华等281名会员共获利298.609万元。 （31）“北天鹅”网站新系统会员于2015年12月28日至2016年1月8日会员充值、提现、转出、盈亏列表。 （32）北天鹅网站截图。 （33）北天鹅网站信息管理系统后台截图。 （34）何某某制作的新网站截图。 （35）孔某平台账户截图及银行交易明细。 （36）施某贵北天鹅平台账户截图及银行交易明细。 （37）苑某军用其儿子苑某航在北天鹅平台注册的账户截图。 （38）孔某、赵某英北天鹅网站下线情况。 （39）王某燕安排王某充值下单的账户记录及王某所使用的账号记录。 （40）姜某提供的北天鹅网站注册账号等信息。 （41）姜某提供工商银行账户62×××28的北天鹅充值支出明细。 （42）郗某举报信。 （43）郗某北天鹅网站充值提现收款明细。 （44）郗某提供的陶秀辉、于超的照片。 （45）徐某波提供的资金往来明细。 （46）徐某波理财金账户历史明细清单。 （47）孙某辉牡丹灵通卡账户历史明细清单。 （48）谭某洁关于北天鹅股份有限公司及浙江省华俊网络有限公司共同涉嫌诈骗的举报信。 （49）谭某洁提供的财富计划、银行账目交易明细清单。 （50）报案人谭某平身份证和居住证复印件。 （51）农行卡62×××78交易明细清单。 （52）韦某雪工商银行62×××01明细清单。 （53）蔡某丽兴业银行卡明细清单。 （54）黄某英农业银行卡截图。 （55）刘某乔青岛地区被网络诈骗人员及资金数目。 （56）张某珍北天鹅销售分红计划公司宣传资料。 （57）张某珍与孙某甲转账明细。 （58）梅某支付宝交易记录明细查询。 （59）梅某中国建设银行交易查询单。 （60）李某秋建设银行交易明细查询。 （61）李某乙银行卡交易明细查询、运行模式。 （62）刘某侠农业银行交易明细。 （63）罗某工商银行交易明细。 （64）曾某红62×××77农业银行交易明细。 （65）齐某萍银行明细清单。 （66）李某富团队清单明细。 （67）李某富工商银行打款凭证。 （68）杨某芳网银交易流水。 （69）杨某芳建设银行支付宝交易凭证。 （70）赵某梅农业银行银行卡交易明细查询。 （71）赵某梅银行卡截图。 （72）卢某芳中国农业银行卡交易明细。 （73）卢某芳中国农业银行卡交易明细。 （74）卢某芳建设银行卡交易明细。 （75）李某山工商银行卡交易明细查询。 （76）CHAIKOKFUI护照照片。 （77）王某友工商银行转账交易明细查询。 （78）会员账户王某友奖金发放情况查询。 （79）报案人梁某财、吴某娟、吴某、黄某瑞、江某珊、吴某先、高某芹、江某芳、张某燕、韩某明、张某锋、张某、陈某达、利某芳、钟某文、卢某梅、吴某峰、朱某智、陈某美、叶某茂、王某宇、杨某建、刘某晖、林某城、林某桃、朱某香、严某柔、袁某华、王某、陈某红、姜某萍、周某彪、杨某英、吴某峰、曾某清、钟某辉、李某萍、韩某文、利某平、钟某尧、曾某文、曾某群、曾某霞、林某玉、林某粟、李某、林某永、冯某金、蓝某铭、董某钟、谢某珠委托刘某强办理相关事宜。 （80）胡某仪被诈骗胡某乙银行卡交易明细清单、充值提现明细。 （81）被害人李某佩会员奖金明细、北天鹅羽绒被购买明细。 （82）被害人黄某丙银行交易明细清单。 （83）被害人黄某丁银行交易明细。 （84）被害人莫某银行交易明细。 （85）被害人黄某戊杰银行交易明细。 （86）被害人黄某己银行交易明细。 （87）被害人胡某甲被诈骗胡某乙银行卡交易明细。 （88）被害人陆某甲被诈骗，胡某乙银行卡交易明细。 （89）被害人胡某乙银行卡交易明细、会员奖金提取明细。 （90）被害人胡某丙被诈骗案胡某乙银行卡交易明细、会员奖金提取明细。 （91）被害人林某甲银行交易明细、损失情况表。10P138、139 （92）被害人孟某银行交易明细清单。 （93）被害人叶某银行交易明细清单。 （94）被害人黄某庚银行交易明细。 （95）被害人林某乙银行交易明细清单。 （96）被害人曹某银行交易明细清单。 （97）被害人陈某丙银行交易明细清单。 （98）被害人李某丙银行交易明细清单。 （99）被害人欧某甲银行交易明细清单。 （100）被害人谢某甲银行交易明细清单。 （101）被害人谢某乙银行交易明细清单。 （102）被害人欧某乙银行交易明细清单。 （103）被害人潘某银行交易明细清单。 （104）被害人冯某银行交易明细清单。 （105）被害人吴某银行交易明细清单。 （106）被害人赵某甲银行交易明细清单。 （108）被害人龙某甲银行交易明细清单。 （109）被害人陈某丁银行交易明细清单。 （110）被害人黎某甲银行交易明细清单。 （112）被害人何某银行交易明细清单。 （113）被害人蔡某银行交易明细清单。 （114）被害人彭某乙银行交易明细清单。 （115）被害人欧某丙打款明细。 （116）被害人黎某乙银行交易明细清单。 （117）被害人邓某银行交易明细清单。 （118）被害人李某丁提供的北天鹅官网截图、财富计划宣传单、网站账户明细。 （119）冯某金提供的银行打款记录，证实2015年11月30日通过农业银行无卡存款8000元。 （120）协查情况说明，证实广西北海市公安局刑事侦查支队城北责任区大队对胡某甲、杜某某团伙电信诈骗案开展核案取证及移交案件材料工作的协查情况。 （121）刘某德被骗经过。 （122）吴某祥提供的微信截图。 （123）李某香被诈骗案受案登记表，证实李某香到临翔区公安分局刑侦大队报案称在“北天鹅”网站投资8000元被骗。 （124）杨某兰被诈骗案受案登记表，证实杨某兰到临翔区公安分局刑侦大队报案称被骗人民币11070元。 （125）杨某兰提供的银行转账流水。 （126）杨某华转账明细查询，证实2015年12月21日卡号62×××06的账号通过易宝支付有限公司转账20000元。 （127）高某珍工商银行打款明细。 （128）陈某尧中国农业银行卡交易明细清单。 （129）陈某尧北天鹅投资技巧。 （130）罗某华提供的交易明细。 （131）赵某提供的交易明细。 （132）刘某丙亲笔陈述。 （133）张某舜案金某涵的招商银行交易明细。 （134）李某森案李某菊农业银行交易明细。 （135）李某福提供的北天鹅的注册账号。 （136）周某英报案材料。 （137）办案说明，证实李某春被诈骗案，李某春称其当时是自愿交钱注册会员的，拒绝在受案回执、立案告知书签字。 （138）被害人黄某辛受案登记表，证实黄某辛报警称在“北天鹅”网站投资被骗4000元人民币。 （139）黄某辛手机截图照片。 （140）邱某洪提供的农业银行、建设银行卡截图。 （141）莫某被诈骗所使用的曲培银行交易明细清单。 （142）邵某珍打款明细。 （143）陈某芳投资北天鹅情况。 （144）邵某珍工商银行汇款凭证。 （145）莫某坪银行卡客户交易查询。 （146）被害人王某叶交易明细。 （147）被害人班某云北天鹅账户截图及转账明细。 （148）被害人赖某甲银行流水交易明细。 （149）被害人王某银行流水交易明细。 （150）夏某琦北天鹅销售分红计划宣传材料、打款记录。 （151）被害人赖某乙银行流水交易明细。 （152）被害人梁某打款明细。 （153）被害人谭某乙受案登记表，证实谭某乙报警称被诈骗12000元人民币。 （154）被害人李某戊报案材料。 （155）被害人宋某个人交易明细查询。 （156）胡某霞提供的北天鹅销售分红计划表。 （157）被害人樊某受案登记表，证实樊某报警称被骗人民币24000元。 （158）韦某丽提供的莫娟信用卡交易明细。 （159）情况说明，证实被害人黎某丙投资购买“北天鹅”产品一案中，被害人黎某丙表示其均是通过无卡存入的方式将现金存入“北天鹅”投资平台网站柳州市服务点邵某珍的工商银行卡账户中，其交易的银行交易凭条均已丢弃，无法找回。 （160）李某才银行交易流水清单。 （161）陈某妹身份证中国农业银行卡照片。 （162）财富计划。 （163）温某莲提供的北天鹅销售分红计划、银行卡照片。 （164）王某提供的银行卡交易明细。 （165）黎某田提供的农村信用社转账凭证。 （166）吴某个人账户明细查询。 （167）谢某红银行卡客户交易查询。 （168）黄某银行卡交易明细查询。 （169）黄某帮颜某杰汇款凭证。 （170）刘某利打款明细。 （171）乔某利网银转账清单。 （172）李某达银行交易明细清单。 （173）被害人卢某银行交易明细。 （174）李某打款明细查询。 （175）情况说明，证实张某平被诈骗28000元人民币情况属实。 （176）情况说明，证实广西贵港市港南区桥圩镇沿江路19号居民徐某结没有投资，没有任何损失。 （177）被害人陆某乙银行交易明细。 （178）被害人卜某银行卡照片、交易明细。 （179）被害人李某己银行账户交易明细。 （180）被害人崔某银行交易明细查询。 （181）情况说明，证实无法查明刘某琼被诈骗的情况。 （182）被害人欧某丁提供的银行交易明细查询、手机微信群截图。 （183）欧某泉提供的汇款凭证。 （184）谢某英提供的汇款凭证、银行交易明细。 （185）中国农业银行交易明细清单。 （186）被害人谭某丙银行交易明细清单。 （187）被害人陈某戊银行交易明细清单。 （188）被害人冼某珍交易明细清单。 （189）被害人夏某打款明细。 （190）被害人刘某乙打款明细。 （191）被害人崔某打款明细。 （192）被害人刘某丙打款明细。 （193）被害人张某丙打款明细。 （194）张某军投资金额、红利金额、建行卡交易明细、农行卡交易明细。 （195）情况说明，证实本人曾某，童某是我女儿，我在北天鹅网站内注册有会员，会员实名认证的姓名都是我用我女儿童某的真实姓名办理的，我女儿童某不知道这件事情。 （196）童某先银行卡查询记录、推荐人及资金投入。 （197）情况说明，证实本人曾某，童某是我女儿，我在“北天鹅”网站内注册有会员，会员实名认证的姓名都是我用我女儿童某的真实姓名办理的，我女儿童某不知道这件事情。由于后来都是用的童某先的银行卡，所以都是童某先提供的银行卡交易记录。 （198）王某清银行交易明细。 （199）邵某中国建设银行存款凭条、银行账户流水明细。 （200）潘某飞提供的被诈骗明细。 （201）李某宏北天鹅网站资金明细查询。 （202）被害人何某娴北天鹅网站资金明细查询。 （203）被害人韩某丁打款明细、转账截图。 （204）郑某平北天鹅销售分红计划。 （205）被害人韦某乙银行卡照片、银行交易明细。 （206）被害人黄某壬银行交易明细。 （207）被害人潘某宇北天鹅网站明细。 （208）被害人韦某丙提供的返利情况。 （209）被害人陈某己银行交易明细查询。 （210）被害人侯某银行交易明细查询。 （211）侯某、赵某乙、刘某亮刑事附带民事诉讼状。 （212）被害人赵某乙银行交易明细。 （213）被害人龙某乙银行交易明细清单。 （214）被害人李某庚银行交易明细。 （215）被害人杨某燕微信转账记录。 （216）被害人黄某癸银行交易明细。 （217）被害人杨某案件来源，证实桓仁满族自治县桓仁镇居民杨某通过上线林某凤在网络上被一个自称“北天鹅”的网站诈骗，其投资24000元，后该网站以利润方式返给杨某人民币1900元，杨某共损失价值人民币22100元。 （218）被害人杨某案件来源，证实杨某通过上线林某凤在网络上被一个自称“北天鹅”的网站诈骗人民币40000元。 （219）被害人杨某案件来源，证实桓仁满族自治县桓仁镇居民杨某通过上线林某凤在网络上被一个自称“北天鹅”的网站诈骗人民币55738元。 （220）被害人杨某打款记录、银行交易明细。 （221）被害人杨某案件来源，证实杨某通过上线林双凤在网络上被一个自称“北天鹅”的网站诈骗人民币280000元。 （222）被害人黄某戊交通银行银行交易明细。 （223）被害人岑某乙银行交易明细查询。 （224）被害人黄某子银行卡截图。 （225）被害人虞某甲银行卡截图、委托书。 （226）被害人虞某乙银行卡截图、银行交易明细。 （227）被害人冼某珍银行交易明细查询、银行卡截图。 （228）被害人李某辛银行交易明细。 （229）-（337）各地公安机关核查被害人损失情况的协查说明。 （338）胡某甲中国工商银行账号62×××42办案说明及银行流水说明。 （339）胡某甲中国工商银行账户62×××66银行流水明细。 （340）胡某甲中国工商银行62×××25银行流水明细。 （341）胡某甲中国工商银行账户62×××42银行流水明细。 （342）郦某中国农业银行账户62×××79办案说明及银行流水明细。 （343）郦某招商银行账户62×××14银行流水明细。 （344）郦某中国农业银行账号62×××79银行流水交易明细。 （345）郦某中国农业银行账号62×××79银行流水明细。 （346）郦某中国农业银行账号62×××18银行流水明细。 （347）陈某毛中国农业银行账号62×××74银行流水明细查询。 （348）刘某中国工商银行账号62×××11办案说明及银行流水明细。 （349）刘某中国工商银行账户62×××25银行流水明细。 （350）刘某坤中国工商银行账号62×××16办案说明及银行流水明细。 （351）黄某某招商银行账号62×××95办案说明。 （352）黄某某中国农业银行账号62×××70办案说明。 （353）黄某某招商银行账号62×××95银行流水明细。 （354）黄某某中国农业银行账号62×××66银行流水明细。 （355）黄某某中国农业银行账号62×××70银行流水明细。 （356）何某某中国工商银行账号62×××56银行流水明细。 （357）何某某中国农业银行账号62×××13银行流水明细。 （358）杨某荣中国农业银行账号62×××70银行流水明细。 （359）程某信中国工商银行账号62×××53银行流水明细。 （360）程某郎中国工商银行账号62×××06银行流水明细。 （361）浙江华俊网络科技有限公司档案。 （362）调取证据清单。 （363）杭州华俊实业有限公司档案。 （364）杭州北天鹅电子商务有限公司档案。 （365）杭州华俊投资管理有限公司档案。 （366）北京金虹佳艺广告有限公司档案。 （367）黄某甲招商银行账号62×××03银行流水清单。 （368）孙某甲中国农业银行账号62×××47银行流水明细。 （369）杜某某中国工商银行账号62×××26办案说明及银行流水明细。 （370）韦某甲中国工商银行账号62×××91办案说明及银行流水明细。 （371）黄某中国工商银行账号62×××09办案说明及银行流水明细。 （372）祝某敏中国工商银行账号62×××04办案说米及银行流水明细。 （373）祝某敏中国工商银行账号62×××78银行流水明细。 （374）麻某江中国工商银行账户62×××75办案说明及银行流水明细。 （375）陈某兴中国工商银行账号62×××72银行流水明细。 （376）于某中国工商银行账号62×××69办案说明及银行流水明细。 （377）黄某甲中国民生银行账号62×××37办案说明及银行流水明细。 （378）黄某甲中国工商银行账号62×××90办案说明及银行流水明细。 （379）黄某甲中国民生银行账户62×××51办案说明。 （380）黄某甲招商银行账号62×××03办案说明及银行流水明细。 （381）孙某骄招商银行账户62×××21办案说明及银行流水明细。 （382）孙某骄中国农业银行账号62×××79银行流水明细。 （383）孙某骄中国建设银行账号62×××85银行流水明细。 （384）北天鹅会员资金流向明细简表。 （385）情况说明。 （386）房屋租赁合同。 （387）广西连邦信息技术有限公司章程。 （388）广西连邦信息技术有限公司相关资料、营业执照、入职登记表、现金出纳账。 （389）李某甲广西连邦信息技术有限公司劳动合同书。 （390）报警人统计表。 （391）北天鹅网上商城网站注册会员数、会员充值总金额截图。 （392）单某娜、董某娟、胡某红、李某玲、单某、善某波、李某伟报案人提供受案登记表。 （393）单某娜提供的工商银行交易明细。 （394）李某玲工商银行借记卡账户历史明细清单。 （395）单某工商银行交易明细清单。 （396）扣押清单，证实2016年2月22日从俪某处扣押奥迪牌汽车一辆，浙A×××××，车架号LFV3A24G4F，汽车钥匙一把，机动车登记证书一本，发动机号为654689的奥迪牌A6汽车。 （397）扣押清单，证实从谭某甲处扣押银行卡七张，；奔驰越野车一部，黑色，浙B-×××××；2016年3月13日。 （398）扣押物品、文件清单，证实从韩某乙处扣押62×××32招商银行卡一张；招行U盾一个，金色；苹果6PLUS型手机一部，黄某某用；现金人民币460元；2016年3月19日。 （399）扣押物品清单，证实2016年5月5日从朱某处扣押赃款20万元。 （400）招商银行个人转账汇款业务单，证实韩某甲付款460万元至临沂市公安局兰山分局临商银行金坛支行。 （401）临商银行现金交款单，证实杜某某于2016年5月5日交款20万元至临沂市公安局兰山分局网安大队。 （402）办案说明，证实易宝支付公司数据显示会员充值总金额1.74436597亿元，经勘查网站后台数据：其中王某巧等3356名会员亏损金额0.71814355亿元，陈某全等642名会员共获利0.336249694亿元；自2015年12月28日至2016年1月8日“华俊网上商城”新网站中，熊某等723名会员亏损总金额363.5172万元，周某华等281名会员共获利298.609万元。 郦某贷款往来资金账户62×××79共收到韦某甲、杜某某、黄某、麻某江等货款1706.34万元。 杜某某、胡某甲共从涉案账户转出资金900万。 胡某甲从涉案账户转给于某资金200万元。 胡某甲、何某某、刘某、孙某甲、谭某甲、黄某甲共花费251.79万元。 后台数据显示共发给会员“高级羽绒被”25028件、“贡缎提花四件套”8601件、“牵引护颈”1001件，2016年11月29日。临沂市公安局兰山分局网安大队。 7、证人证言： （1）证人陈某甲证实，北天鹅的事情我们公司其实也是被骗的，我没有诈骗的行为，我是杭州华俊实业有限公司实际控制人。2015年8月初，郦某通过其父亲与我联系，后与李某雷到我公司联系购买羽绒被，我就叫施某甲代表公司和郦某签订了〈购销协议》，期间郦某讲他产品宣传需要我们之前的北天鹅网站，我就叫他和施某甲联系，具体怎么联系操作的我不清楚。2015年8月底，郦某和李某雷到我办公室来讲他们要在萧山太虚湖酒店开个产品推荐会，并要我和施某甲在会上发言，李某雷讲要我在会议上讲话，要讲我公司要股权众筹、轻资产运作和公司准备上市等内容，叫施某甲讲羽绒被的特性和羽绒被生产过程，还有要我们做宣传册，宣传册上要加互联网金融、股权众筹、轻资产运作的内容，还有当时郦某他们提出还要带人来参观工厂，具体的宣传册和参观工厂的事情我都叫施某甲和郦某去对接的。2015年9月9日9点多，我就按照会议主持人的要求先讲话，主要内容先是回顾北天鹅发展历史和美好前景，期间将李某雷、郦某要求讲的关于公司股权众筹、公司要上市等内容参插进去，我进完后就先走了，之后的会议情况我不清楚。到2015年11月底的时候，施某甲讲我们北天鹅的网站上有个链接，是“网上商城”，于是我就叫施某甲去联系郦某叫他不要使用我们的北天鹅网上挂网上商城，之后施某甲就联系郦某不让他们使用我们的网站，我怕有法律风险，就叫施某甲联系律师再和郦某重新起草个协议来规避法律风险。后来到2015年12月中旬，我公司就没有接到郦某再要我们发货的通知，过了几天发现网上有个叫浙江华俊网络科技有限公司的企业在浦江注册的，我们就怀疑郦某他们要脱离我们自己去找公司生产冒用我们北天鹅的牌子。 我与郦某、李某雷，有个姓胡、姓程、姓陶的女的见过面，还有个姓“于”的见过面，具体名字我不清楚的，这些人我都是开会之后见面过的，他们讲他们就是帮我们推销北天鹅产品的人，郦某、李某雷他们没有告诉我他们具体运行的模式及具体的操作。我原先北天鹅所在的天翔集团公司已经破产了，后成立的华俊公司刚起步，我在会议上称我公司要上市、要股权众筹等内容，这些内容都是郦某和李某雷叫我配合他们讲的。我会议上没讲清楚我原先天翔集团（北天鹅品牌持有方）及华俊公司（北天鹅品牌被授权使用方）的实际情况，就是为了卖羽绒被赚点钱，我也认为这样做误导那些来参加会议的人。我公司就是赚了点羽绒被的利润，我只知道我一共发货了7000多件羽绒被，大概收到货款是300多万元，利润大概是100多万元。我不清楚他们以4000元一单送一床北天鹅羽绒被，分10周返还分红，推荐一人参与有推荐奖等情况。李某雷、郦某没有和我讲明他们是怎么做直销的，具体是如何运作的。 （2）证人郦某证实，我是来帮我儿子郦某来退赃的，郦某之前买了辆奥迪车，我知道这车的钱是他做北天鹅的情况赚来的，所以今天我把车子开来交给民警处理，车是黑色的奥迪A6，牌号淅A×××××，车主是郦某。 郦某当时和我讲他和李某雷有羽绒被的业务，现在陈某甲倒闭了应该愿意和他做业务，因为我之前是在陈某甲房地产公司上班的，所以郦某就叫我去帮他联系下陈某甲，于是我就打电话给陈某甲，把陈某甲电话给了郦某，郦某就自己去和陈某甲联系了。我不清楚郦某犯罪的情况，郦某也没有多和我讲这生意具体是怎么来的，当时他只是和我讲他和朋友李某雷一起接了这业务，主要就是卖羽绒被。2015年7月郦某开始和我讲过的，2015年8月开始启动的，到2015年10月份，我发现业务量很大了，而且郦某赚的钱也很多了，我就感觉不放心，因为按照正常的生意来看，没有这样大的利润和资金量，我就问郦某是不是违法的，郦某讲他们只是打擦边球，只是赚羽绒被的差价，其他东西他不参与的，我还是不放心就问他具体生意怎么做的，但郦某没有和我讲。之后我们也就没有去管郦某具体生意的情况了，2015年11月份，郦某讲他赚了很多钱，给我们买了大概10万元的理财产品，这期间郦某买了辆奥迪A6轿车，车款大概38万元，这钱都是郦某出的，也是他自己去买的，郦某为了做羽绒被生意还买了辆厢式车（1l万元，牌照是金华牌照的），名字挂在李某雷那边的人名下，但钱是郦某出的。 （3）证人施某甲证实，2015年7、8月份，具体时间我记不清楚了，我老板陈某甲打电话给我叫到蜀山街道一家咖啡厅去谈一笔业务，对方是原来我们天翔集团下属的天翔房产公司工程师郦某的儿子叫郦某，当时郦某讲他要做羽绒被，我就和他谈了下规格和材料、价格等情况，最后我们约定500元一床羽绒被，我们答应给他3个点的回扣，也就是讲每条羽绒被485元。过了一个礼拜的样子，郦某带了一个浦江人叫李某雷的来我们杭州华俊实业有限公司的办公室，当时谈合同的时候是郦某和李某雷一起和我们谈的，简单交谈后陈某甲就叫我代表杭州华俊实业有限公司和郦某个人签订了购销合同。货物是郦某自己到我们厂里来提的，过了一段时间，郦某提出我们的网站已经很久没有更新了，要我们更新下，因为我不太懂网络的东西，于是我就提出来叫郦某自己去联系上海做网站的那家公司，按照他的要求帮我们北天鹅网站修改下，之后我就没有去管这网站的事情了。在这期间郦某大概向我们公司购买了几千床的羽绒被，到2015年11月底，我在办公室无意中点开我们北天鹅的网站发现网上有浮动着一个页面，我点进去后发现要登录账户和密码的，于是我就把这情况告诉了陈某甲，陈某甲就叫我联系郦某，郦某和我讲这浮动页面是他网上卖羽绒被客户下单用的，当时陈某甲不同意郦某用我们的网站这样搞，就叫郦某关掉，当时郦某答应的，过了几天我再登录我们北天鹅的网站就发现这浮动窗口没有了。后来郦某要求我们发货的量越来越少了，到了2016年1月13号下午有几个外地人到我们公司来闹事，陈某甲电话讲有人找到我们公司说我们公司诈骗，后来联系郦某和李某雷就联系不上了。 郦某、李某雷是和我们公司签订了购销合同，是向我们公司购买北天鹅羽绒被，没有其他关系的。“北天鹅股权众筹项目”、“北天鹅销售分红计划”我不知道的，我们公司也没有这些项目的，我公司没有上市等宣传。我们公司一共做了两件事，一个是我们北天鹅网站上关于天翔的信息改掉，这个是郦某提出来的，说是天翔的品牌效应不好，影响到了他的销售。还有就是在2015年9月份初的时候在萧山义桥的太虚湖酒店，郦某和李某雷他们办的一次会议，我和陈某甲两个人在会议上发言了，当时陈某甲说是在会议上介绍了北天鹅的品牌、发展历史、市场前景什么的，要我在会议上介绍羽绒被同蚕丝被、棉被等的被子的优点，怎么样区分好的羽绒被，我当时以为就是一个我们的产品推广会议，背景上是我们北天鹅的标志，但是会议的具体内容我不知道的。 （4）证人吕某甲证实，我在杭州华俊实业有限公司负责做财务，办公室杂货。我公司没有关联企业。杭州北天鹅电子商务有限公司是原来天翔集团下属的子公司，也是陈某甲的公司，现在正在破产清算。我不知道浙江华俊网络科技有限公司，我们公司与浙江华俊网络科技有限公司没有关系的。 2015年8月至今公司的业务中我知道的有施某甲接的万达酒店业务，郦某的业务，其他没有什么业务，还有就是有个微商的业务。郦某的业务我知道的是施某甲和陈某甲在谈的，我听陈某甲讲这业务是原来集团公司天翔房产的“郦工程师”介绍来的，而且这郦某是“郦工程师”的儿子，我只知道我们公司和郦某签订了购销合同，合同一共有2份，我们大概一共发货是7200多条羽绒被，每条485元，一共是3482000元的样子，公司大概利润每条100元的样子，我们公司现在库存还有毛2千条郦某定制的羽绒被，这业务主要是施某甲和陈某甲在谈的。公司在2015年至今没有组织酒店宣传会议等节目挥着客户参观等项目。我不知道2015年9月在萧山太虚湖酒店的“北天鹅”活动，公司没有上市．众筹等项目。 公司有制作宣传册，2015年8月、10月做过2批宣传册，宣传册的内容就是刚才民警在我们公司搜查扣押的那个宣传册。宣传册是施某甲来报销的，第一批2000本费用是我们公司出的，第二批5000本是先我们公司付掉后来郦某在把费用给我们公司。费用一共是15300元，我们公司一共向郦某收取了15000元。我不知道为什么要做这些宣传册，这是施某甲来我这里报账的。我不知道“北天鹅销售分红计划”“北天鹅股权众筹项目”。2015年9月我公司有人员来参观，当时有很多外地人来的具体参观什么，干什么我不清楚的，这些人都是郦某带过来的，当时施某甲和我讲要我去开下公司门等下郦某有一批卖被子的人要来看看公司，当时大概有10多个人来公司的，他们看了下拍了照片就走了。 郦某的业务我知道的是施某甲和陈某甲在谈的，郦某的业务听陈某甲讲是郦某自己找到陈某甲。郦某方面我见过郦某、李某雷、一个姓马的、还有一个叫‘陶子姐’、还有一个手指少几根的一个年轻人。 （5）证人张某甲证实，我目前在上海普商信息技术有限公司工作（以下简称普商公司），是营销总监。2008年3月，普商公司受浙江天翔控股集团（以下简称天翔集团）和杭州北天鹅服饰有限公司的委托，给这两个公司设计制作了一个天翔集团的官方网站，网站域名www．tx-zj．con，之后我公司一直进行该网站的维护及技术支持工作，最近一次网站修改工作是在2015年7月。 2015年7月22日，施某甲电话联系我，他说需要以杭州华俊实业有限公司的名义重新制作一个北天鹅品牌的网站，并询问了相关费用及制作时间，7月26日，施某甲电话联系我，他说不需要重新制作网站了，只需要在老的天翔集团官网上修改相关的内容，具体修改内容让郦经理和我联系。当天施某甲给我发了一个工作邮件，邮件附件的内容就是官网需要修改的内容，大致内容为将官网中天翔集团全部改成北天鹅，将服务电话修改成400服务电话，将联系公司名称该为杭州华俊实业有限公司，添加一个网上商城链接并添加该链接的浮标。这份邮件附件中注明添加网上商城链接的网址另行通知。之后郦经理和施某甲多次以电话、微信及邮件的形式联系我询问该官网的修改情况及进度，期间郦经理通过微信给我发了一个http：／／t×．easytosoft．com网址，他说让我在天翔集团官方网站www．tx-zj．com上链接这个网址并制作一个网上商城浮动图标的链接。这样我就按照郦经理和施某甲的意思，在www．Tx-zj．com网站上链接了http：／／t×．easytosoft．com网址并添加了浮动图标。后来郦经理微信联系我，他说在www．Tx-zj．com网站上撤掉网上商城链接及浮标，这样我就按照他的意思撤销了链接及图标，11月30日，郦经理联系了我，他再次向我确认链接是否撤销，我答复已经全部撤销。12月9日，施某甲微信联系我，他问我要了www．tx_zj．com网站的后台登录地址及管理员密码，我就把内容都发给了他。之后对方就没有和我联系过，事情的过程就是这样的。 http：／tx．easytosoft．com的网上商城是谁做的我不清楚，这个网站是郦经理发微信提供给我的。并要我在天翔集团官网上链接这个网站。链接网站的内容当时我打开看了一下这个网站，网站类似于天猫旗舰店之类的购物商城，是销售北天鹅羽绒服的。当时这个链接网站上没有涉及北天鹅股权众筹项目、销售分红计划及财富计划等相关内容。当时郦经理和我说，他有网上商城销售北天鹅羽绒服这一块业务，需要在天翔集团官方网站上连接这个网站，目的是为了销售羽绒服。之后为什么要在官网上撤销链接我就不清楚了，我公司与杭州北天鹅电子商务有限公司及浙江华俊网络抖技有限公司都没有发生过业务往来。 （6）证人罗某证实，我是广西英拓网络股份有限公司（以下简称英拓网络公司）的技术部经理，负责公司服务器的维护。英拓网络公司实际地址在南宁市青秀万达广场西2栋3301-3305室。 网址叫hj．easytosoft．com及网址tx．easytosoft．com与我公司目前应该没有关系，这两网址其实是同一个域名，我刚刚通过外网查询解析，这个域名对应的IP地址是23.228，213.45，这个IP地址属于美国加利福尼亚州洛杉矶。IP地址222.216.28.154与我公司有关系，这个IP是电信运营商分配给我公司运营业务使用的，这台服务器从2015年9月30日开始租给客户何某某使用，另外何某某还有在我们公司托管了一台服务器，该服务器使用的IP222.216.28.102，目前是挂着网址www．readme8．com。 何某某是自己找到我公司来租用服务器和托管服务器的，2015年12月23日还到我公司来办过网站备案的，但备案的网址是另一个WWW．readme8．com的网址，备案号是桂ICP备12000076号-l，网址www．easytoso．com，是何某某在别的地方备案的，备案号是桂ICP备12000076号一3具体在哪个网络公司备案的我不知道。何某某是2015年9月30日前与我公司谈好租用我们的服务器，正式是从2015年9月30日开始租用我们的服务器的，没直签租用合同。租用和托管服务器的费用都是按月支付的，每个月月前支付。2015年9月29日他通过支付宝转账到我公司的支付宝账户839元费用，2015年10月24日他又以同样方式转账1437元费用，2015年11月24日他又以同样方式转账1386元费用，2015年12月24日他一下子支付了半年（5个月）的费用共9582.4元，可以使用到2016年6月29日。 何某某租用我们的服务器用来放网站，具体什么是网站我不知道，但是他放的网站都是要通过工信部备案的。后来直到现在我们对所有放在我公司服务器上的网站都是通过关键词自动对比审查，何某某的网站也没有被审查出有违规的关键词，我们目前认为他放的网站应该是没有问题的。 网址hj．easysoft．com及网址tx．easysoft．com没有在我们公司的服务器上挂过，这两个网址没有在我们公司的记录里出现过，第一这两个网站不是在我们公司备案的，还有就是任何挂到我们公司服务器上的网站必须到我们公司备案，才能加入我们公司的白名单，才能挂到我们公司的服务器上可以被访问。我查过我们公司的白名单，里面没有网址hj．easysoft．com及网址tx．easvsoft．com。 公安机关委托我公司克隆地址222.216.28.154和IP是222.216.28.102这两个服务器的硬盘数据，IP地址222.216.28.154的服务器的硬盘是1T的，IP地址222.216.28.102的服务器的硬盘是500G的，我把这两个服务器硬盘里的数据全部克隆到提供的两个硬盘上。 （7）证人韩某甲证实，黄某某是我姐夫，我姐叫韩某乙。我开过一张招商银行的银行卡给黄某某用。2016年1月份，我姐让我跟我姐夫黄某某去开一张银行卡给我姐夫用，我就和黄某某去南宁市招商银行东葛路支行开了一张银行卡并开通了网上银行，我姐夫就向这张卡上存了不少现金，具体多少我不清楚，存完钱后卡和网银都让黄某某拿走了。这张卡的网银密码我不知道，是黄某某设置的。今天我去银行查询才知道当时存进去600万，现在还有460万。现在为什么卡上有460万我不知道，当时存完钱后卡和网银都在黄某某身上，少钱是他转走的吧。 （8）证人保某证实，我和杜某某是生意合作关系，我和杜某某还有另一个朋友合伙在南宁有几个生意，有夜总会、车行，我们都有股份，夜总会平常我在管理。我不清楚杜某某除了和我这些生意以，还有什么生意，但是从去年年底就感觉他神神秘秘的，有一次我们一起喝酒杜某某还说过段时间成为亿万富翁，但是具体他有什么事情我不清楚。 黄某某是杜某某的三哥，黄某某平时就跟着杜某某做事。我不认识胡某甲。春节之后，杜某某转过20万元给我，是我和杜某某经营夜总会赚钱后的分红，平常我不管财务，都是杜某某管钱，他赚钱后给我打的钱。 （9）证人李某甲证实，今年春节之前，具体时间记不清了，当时我问杜某某想要20万元钱。在春节前，具体哪一天我记不清了，我卡里就多了25万元，我就知道是杜某某给我打的钱。我之前赌博欠了赌债，共欠了18万元，算上利息，还给别人共20万元，之前我整容借了5万元，还给了我妈5万元，卡里本来有一点，我就平常消费了。 （10）证人韩某乙证实，我和黄某某是男女朋友关系，我们已经共同生活好几年了，生有一女，但没领结婚证。黄某某今年春节前几天给我转了25万，转到我农行银行卡，给我钱就是平常生活用的。我不知道黄某某给我转的钱是什么钱。 （11）证人马某甲证实，我认识杜某某，我们是老乡，共同在广西做生意，生意上有一些资金方面的来往。2015年11月16日，我因为资金过桥向杜某某借了100万元，后来杜某某分20笔每笔5万元转给我总计100万元，后来没几天就还给杜某某了，我们之间有很多来往，来往也很大，所以前后都是一些私人的账。我不知道我们来往的杜某某的钱是什么钱，就知道是杜某某的钱，我们做生意用钱借钱还钱很正常。 （12）证人马某乙证实，我老公黄某甲一直在安吉路歌霸KTV当会计。到了2015年10月份，他说要干兼职，一个月多赚4000元，后来我才了解到他是帮一个叫胡某甲的人在打钱，每天我老公打完款还要和刘某、胡某甲对账，刘某也住在那个酒店，是处理售后的客服，有时他会到我老公房间说有的会员没到账或打款数额不对。2015年11月份周一到周五打的最多，到了12月25日以后我老公就不怎么打了，圣诞节或平安夜那晚胡某甲喊黄某甲、刘某、孙某甲到他公司去打款，我没事也跟着去了，他们在房间搞很长时间才出来，他们聊到那个网站可能快要关了，我看了一眼他们打款的会员表，不像是以前那样每个人都打，而是有选择性的给一部分人打了款。我和黄某甲一起取过钱，2015年12月份一天，在歌霸KTV东边民生银行取过，取了300万现金，黄某甲说是他们公司老板让取的，当时是黄某甲、KTV的孙某乙、黄某乙和我取的。 （13）证人黄某乙证实，2015年12月底一天，我当时在公司，黄某甲让我帮他去东边民生银行取一笔款，除我俩外还有我们公司的经理孙某乙和黄某甲他女朋友，在银行大厅等一会，公司店长奚某庆打电话让我回去，说公司有事我就回去了，过一会黄某甲回到公司，我问他还需要帮忙吗，他说已经办完了。他当时说取300万现金，取的什么钱我不知道。 （14）证人孙某乙证实，2015年12月份一天下午，黄某甲和他老婆马某乙开着他们的丰田凯美瑞到了店里，他说他到东边民生银行取一部分款，钱太多让我帮着去提，我就和他去了银行，他到柜台办的取款手续，用一个大袋子从柜台取了一二百万元钱，装好后我帮忙提到外面车后备箱里，他开到把我送KTV门口，我下车后他和他老婆开车就走了。取了约二十至三十捆，每捆十万元。 （15）证人朱某证实，我和杜某某、施某丙等人合伙在南宁安吉路1号开了歌霸KTV，我占35％股份，杜某某占25％，其他人占小股份。今年2月24日因为歌霸KTV要交房租42万，我给杜某某打了电话，当天杜某某的三哥黄某某打给我民生银行账号里50万元钱，这笔款让我交了房租和KTV其他一些费用了。按照公安机关调查杜某某涉及一起刑事案件，黄某某转给我的这50万元钱是杜某某、黄某某在这起刑事案件中的赃款，我10天之内想办法把这笔赃款交到公安机关。我现在交回20万元人民币。这钱是我想办法从朋友那里凑来的。其余的30万元我想办法继续凑。 （16）证人施某乙证实，昨天被抓的一共有7个人，我只认识杜某某两口子，黄某某，还有一个胖胖的小伙子应该是跟着杜某某干的，其他两个年轻的我不认识。我和杜某某黄某某没有生意上的往来的。我们7号去了旧州古镇玩的，昨天去了黄果树大瀑布玩的。 （17）证人刘某甲证实，我是北京金虹佳艺广告有限公司法人代表，这家公司是我们夫妻两个人开的。我们是一家广告公司，2013年的时候我们公司营业执照副本扫描好后放到互联网上去了，当时为了接生意，我们往很多家网站送了资料，网站上资料需要认证，必须提供营业执照执照副本扫描件等信息，后来我们也接到很多人打来电话问我们是不是招人什么的，交了押金后我们找不到联系人，直接来问我们了，为了这事我也报警过，但我不是受害人，派出所说不受理。我们没有与易宝支付公司合作过也没有接触过易宝这家公司，更没有同这家公司签订过什么合同。就是因为我们公司营业执照副本等信息泄露出去后在我们公司网站上发过公告。我还有一个补充就是刚才公安给我看的易宝支付公司提供的资料中关于我的身份信息。除了姓名是对的，另外的信息都不对，还有关于我们公司营业执照上的注册资金在2015年已增资为800万元，也对不上。 （18）证人韩某丙证实，我在一个叫“北天鹅”的网站注册过账，2016年4月份的时候，我的QQ收到一条信息，内容是一个网站链接，我打开这个链接后是就是显示的这个网站的注册账号密码的页面，我注册完账号后，我收到一条我中奖的信息，我没当回事就关了。我没有往这个网站内投资过钱。 （19）证人张某乙证实，我都不懂上互联网，都不知道“北天鹅”网站是什么。我不认识网站投资，也没有委托他人上互联网到“北天鹅的网站进行投资。我从来没有到网站进行投资，没有钱财损失。 （20）证人陈某乙证实，因为我母亲在网上进行投资时被人诈骗了，我到公安机关是来讲清楚情况的。2015年下半年的一天，我母亲龙某乙叫我拿身份证给她注册一个网络账户，我就将身份证给了母亲，之后我也没有问我的母亲去投资了什么东西，直到最近被公安机关找她了解情况，她才跟我说她投资的网站是假的，她被骗了。我不知道我母亲投资什么项目。我没有参与。 （21）证人吕某乙证实，我没听说过北天鹅的网站，我没有在北天鹅网站投资过，我也没在这个网站上注册过，也没有在这个网站上买过东西。没有人拿我身份证在北天鹅注册过账户，身份证都是我自己使用。 （22）证人廖某证实，我现在是广西连邦信息技术有限公司任技术总管，我是2015年9月初开始一直跟着何某某。我们办公地点变动过，之前在金浦路江东国际C座C0920的，2015年9月底搬来现在的地方，我听何某某讲是胡某甲要求搬的。胡某甲是何某某的客户，之前老公司何某某接了他的业务，开发一个网上商城的网站，具体工作也是何某某在操作的，因为这网站业务比较小，基本何某某一个人就搞定的，胡某甲具体情况我不清楚的，何某某也没有和我们讲过，只是在2015年9月的时候，何某某有次和我讲胡某甲打算收购我们的公司，之后胡某甲也来过公司几次，我们搬到新公司后胡某甲也来过的，后来何某某讲公司要来2个新财务，李某甲、孙某骄来工作，何某某告诉我这二人都是胡某甲手下，胡某甲派过来接管财务的，但李某甲和孙某甲2016年1月底就没有来过，何某某也没有讲起过。工资一般是通过公司财务发的，2015年11月至2016年1月都是李某甲发的，之前都是何某某发的，2016年2月还没有发，现在公司财务是彭总在负责的。 （23）证人彭某甲证实，我现在在广西连邦信息技术有限公司上班，主要负责公司的行政工作，公司法人代表是何某某，公司地点是2015年10月中旬左右从汇东国际C座902室搬来的。公司现在是没有财务人员的，之前有一个正式的财务人员叫李某甲，她是2015年10月底来公司上班的，2016年2月初左右就离开了，还有一个叫孙某甲来的时间和李某甲差不多，也是何某某介绍过来的，他干了有一个月左右就离开了，这段时间公司的财务是李某甲在做的。2015年9月份左右，我没有听何某某讲有人要收购公司的事情，公司一直是何某某控制的，没有听过谁来接手过，也就是2015年10月底的时候公司多了二个财务人员（孙某甲、李某甲）后事情有点特别，因为按照公司实际情况不需要这么多财务人员的，公司比较小，财务很少的，现在我一个人兼职可以做的。 （24）证人施某丙证实，我知道是因为和一起诈骗案子的资金有牵扯，参与其中的杜某某、黄某某我认识，总共三笔资金共计250万。第一笔是50万元，第二笔是100万元，第三笔是100万元，都是我朋友也是同乡杜某某临时转用给我的，时间都是很短就还给杜某某了。第一笔50万元是因为我贷了北部湾银行70万元的贷款，就向杜某某临时转用了50万元，这笔50万的款应该是2015年10月上旬或下旬杜某某打到我银行卡上的，15天之内我就还给杜某某了。第二笔和第三笔加起来是200万元，当时是因为我跟北部湾银行一直有业务往来，银行里有个业务经理我们很熟，打电话要我帮忙月底拉点存款，于是我就跟杜某某临时转用了200万，大约过了十几天的样子我从卡上给杜某某转了100万元，隔了三五天之后我就把剩余的20万元转给杜某某了，这200万元的事我说清楚了。 （25）证人于某证实，2016年9月中旬，具体时间记不清了，我有一次和一个姓汪的大姐吃饭，汪姐说有一个杭州生产羽绒被叫“北天鹅”的大公司想转型到网上购物和互联网＋，筹备上市，让我参与进来就可以赚钱。我听了后就和汪姐一起去见了胡某甲和程智信，我又找了之前认识的朋友马某翔和陶某颖，想和他们一起来弄这个业务。9月19日前几天，胡某甲和程某信给我联系后组织一些人一起到杭州市萧山的北天鹅公司考察。当时我们在杭州市太虚湖酒店开了一个发布会，发布会上面北天鹅的老总陈某甲发表了讲话，说北天鹅公司要转型之类的话，当时公司还请了一个策划如何上市的人讲了一下公司如何上市如何包装，还有一个公司负责生产的也讲了话，之后我们几十个人到了北天鹅的生产车间和办公区，参观了之后就带我们在杭州玩了半天，然后我就回南宁了。 到了南宁之后，程某信就给我们南宁的会员讲了一下这个营销模式。运营模式就是花四千元在北天鹅网上商城买一床北天鹅的羽绒被，得到一床被子之后我们每一个人都有一个推荐码，推荐一个人买一床被子后分十周给我返钱，周周都返，十周总共返六千多元，我推荐的人同样也可以推荐别人获得返利。我推荐的人再推荐人一开始的时候我没有钱，后来公司的程某信和胡某甲看我们没有什么动力，一个月后就提出了我推荐的人再次推荐人，销售一床被子就可以提一百元钱，又过了二十多天，胡某甲和程某信又再次提出把这一百元的提成提高到二百元，并告诉我们最好这两百元钱拿出一部分钱给我们的下线，下线获得提成后就可以再次发展会员，只要是我们这条线上的人购买被子，都可以获得返利。后来二百元的数额又提高到了三百元。当时程某信和胡某甲也是提出要给下面的人分这笔钱，以提高他们发展会员的积极性。 我和马某翔、陶某颖一起商量可以做，马某翔他自己主要发展北海那边，陶某颖主要发展南宁和别的一些地方，我这条线下面就黄某凤一个人，下面主要都是广东的人。不管是马某翔在北海发展的人，还是陶某颖在南宁发展的人还是我在广东发展的人，只要有业绩，有提成，我们三个人就会平分这笔钱。我自己一开始买了一床羽绒被，然后可以获得返利，后来就逐步加钱，返利的钱都滚在里面，我后来把我的积蓄全部投到里面，总共有四、五十万元。加上返利，一直滚着往里面投。 胡某甲说是行政总监，程某信是市场总监。他们说是北天鹅公司的，一个半月后转型说是华俊实业公司的。一开始的时候网上商城是北天鹅的，一个半月后平台转到了华俊实业的平台，胡某甲和程某信说上市的话先包装北天鹅的子公司华俊实业公司上市，再包装北天鹅上市，我们就信了。2015年12月底，具体时间记不清了。网站不能提现了，我就去找胡某甲，胡某甲也不见面，在电话里面说网站正在调整，我就问我们的钱为什么不给我们，胡某甲就说先给打200万，其中70万给广东市场的，黄某己20万，黄某己的下线梁某浦50万。剩下的130万元给我，胡某甲还说不够的钱以后再给我补。接着没几天，网站就关闭了，胡某甲和程某信电话都打不通了，我和很多会员一起到了杭州萧山，陈某甲就说这个项目不是他弄的，是别人弄的。 经过后台数据统计，我用的A88888888的会员号获得的提成总数是316.65万元，提现总数是315.155万元，用A88888的会员号获得的提成是227.13万元，提成总数是3.3959万元，这两个账户名义都是我在用，但实际情况是账户上的提成由我和陶某颖、马某翔三个人平分的。我在这个项目上总共投资了80多万。这80多万本金我的工商银行里有50万左右，我老婆账户里投了30万左右。我想退出80万元的本金，剩余的钱我愿意退出来。 （26）证人孙某甲证实，2014年4、5月份的时候，我通过网络游戏认识了胡某甲，2015年8月底胡某甲讲给我介绍份工作，于是我就到胡某甲那里去了，胡某甲叫我帮忙给来南宁的代理商开房间叫他们吃饭，并叫我对外称自己是北天鹅公司的接待人员，如果有客人问我北天鹅的情况，叫我不要仔细讲，具体要问胡总，胡某甲并叫我从网络上把北天鹅公司的简历背下来万一客户投资者问起来我就照这讲，具体背的内容就是北天鹅公司的历史等信息，过了几天胡某甲说我不会讲话、没有眼色，叫我回去了。9月初的时候，胡某甲又打电话叫我再去帮忙，还是叫我去负责接待顾客，2015年9月7号的样子，胡某甲叫我和董某平一起来杭州，接待客户到杭州开会，开会地点在杭州太虚湖酒店，在开会的时候胡某甲介绍了“郦总”、“李总”、“程总”给我认识，讲他们都是北天鹅的经理，当时还有个叫陈某甲的在会上讲话，胡某甲讲他是北天鹅的董事长，陈某甲会上就讲了北天鹅的历史，现在公司在股权众筹、轻资产运作、公司打算上市等内容，开完会后这些代理商会员就去参观公司了，第二天胡某甲就叫我带这些会员去参观西湖。2015年10月胡某甲叫我到何某某公司里打杂，胡某甲和我讲何某某是他的技术支持，他打算收购何某某的公司，我在何某某那里待了一个月时间的样子，期间胡某甲叫我再开通几张银行卡，我就按照他的要求开通了一张农行卡、一张建行卡、一张招商银行卡，用于帮胡某甲打会员返现。之后胡某甲就叫我和一个戴眼镜的胖子一起做给会员返现打款工作，在打款返现的时候我发现每天胡某甲叫我返现的总金额很大都是几十万的，我当时很怀疑的，不就是卖个被子怎么返现这么多，我就问胡某甲了，胡某甲讲现在市场大了，会员多了，销量多了，所以返现也多了。当时胡某甲和我讲过叫什么“财富计划”并发给我过的，按照这种返现模式胡某甲是没有钱赚的。我当时问胡某甲按照这模式返利这么高怎么赚钱，因为我感觉胡某甲是没有钱赚的，当时我还问胡某甲的，胡某甲讲这是商业机密他有赚钱的渠道的，他知道怎么赚钱就可以了，不肯告诉我，后来我也没有去管他们赚钱不赚钱的事情了，我只要拿到工资就可以了。 我在这项目中就是负责接待和打返现款。除了工资外胡某甲没有给过我其他的钱，胡某甲一开始答应给我3000元一个月，后来给我加到5000元一个月，我从2015年8月开始陆续帮胡某甲打工，到2016年1月初离开为止，一共拿到胡某甲给我的工资是1万4千元左右的样子，钱都是胡某甲网络转账到我的工商银行卡的。开始我就是帮着胡某甲跑腿、打杂，在2016年1月份就是我注销银行卡那天，胡某甲让我和刘某、胡某甲的司机三人去了南宁工商银行存了一笔款，我帮着抬去的，钱很多，我抬完后就出来了，具体多少钱我不知道，是刘某和那个司机去办的。我没帮胡某甲干过会计，反正胡某甲把钱打给我，然后给我名单，他让我打给谁，我就打给谁。 （27）证人黄某甲证实，2014年年底，我在南宁跟着我同母异父的小叔杜某某做车行，我在杜某某的车行里面做财务。2015年8、9月份的时候，我小叔说他有个项目，是北天鹅的投资返利，一次投入4000元，赚了算我的，赔了算他的，我当时抱着试试看的心态在我小叔的指导下投入了4000元，五十多天我就返7000多元，我感觉很赚钱，就又投了20000多元，到了十月份，我小叔让我去歌霸ktv做财务，我就去了。到了11月9日左右，我小叔让我到招商银行办一张金卡转款用，我就去南宁市民族大道招商银行办理了带网银功能的银行卡，杜某某让我跟着他小弟“朱某炜”在ktv旁边翼翔酒店六楼一间房内学习打款，这时我才知道是给北天鹅的投资会员返利打款，每天我三叔黄某某把韦某甲、黄某等人账户的款每次五万元先打到我的招商银行账户上，我再按照我三叔提供给我的北天鹅管理中心网站的网址、用户名、密码进入网页，按照会员要求提现的数额用手机进行转账，我学了一周左右我就开始自己转款了。11月份刚开始干时每天300万至400万，到了12月中旬每天600万至700万，每天9点开始到下午5点，一直不停打款，当时酒店房间有一个叫孙某甲的，我们同一天去的，我每天把转到我账户的钱转到他工商银行账户内几百万，他也帮着我打，到了12月中旬我俩每天要加班到晚上7、8点才能干完。到了11月底，又来了一个叫刘某的，是公司派来的客服，主要工作是协助我俩和会员沟通过一些打款没到账的及发生错误的打款。下班前我要通过微信把当天打出去的钱汇总报给我三叔黄某某、胡某甲。杜某某让我直接和胡某甲对接，我们都称他是胡总，一开始我都是通过手机、微信和胡总联系，他很少去酒店，到了12月中旬他才经常去酒店。12月20号左右，胡总说每天不要全部打完，按照提现申请的先后顺序，他给我们一个结束点，我们打到那个地方就不打了，每天可能要少打200万元左右。当时规定的月薪是4000元，杜某某说让我好好干，过了年他开个新公司，给我一个好职位，月薪至少一万元。到12月25日，我从孙某甲那里共领了8900元工资。12月23日，黄某某说小叔让取300万现金，让我去预约，我预约了歌霸ktv不远的民生银行安吉路支行，12月24日下午，我让ktv的黄某帮我去取了现金，取完款后，我就把现金放在银行门口我三叔开的路虎车上，他就带钱走了；当天他让我再取300万现金，12月25日下午，我和我老婆马某乙、ktv的员工孙某乙去安吉路支行取的现金，当时取完款后先放到我的车上，到了ktv门口我就把这300万放到三叔黄某某路虎车上。我帮他们取完那600万以后，当天胡某甲也说临时先不打钱了，小叔让我回ktv上班。 北天鹅投资返利这个项目我感觉杜某某在这里是一个很重要的角色，我也不知道谁是真正的老板。我小叔最近几年开夜总会发了财，我三叔最近几年一直跟着他，在北天鹅投资返利这个项目上，我感觉小叔起主导作用，三叔主要帮他管理账目、网银转账。去年12月24日晚胡某甲带我们去过南宁青秀区一个写字楼，胡某甲说是他们公司的技术部。华俊网站会员信息里面，“A88888888”是于某，因为天天要给于某打款，所以记得很清楚，我总共给于某打了有几百万元人民币。“冰激凌”可能是胡某甲，因为我转款的时候都是把“冰激凌”名下需要提现的金额转到了胡某甲的银行卡上，也是每天都有，大约也有几百万，但是没有于某多。“关某”是谁我不清楚。一开始的时候名字是一个女的，叫“郑X秀X”具体忘了，一周左右名字就换成了男的，叫“X海峰”，但是名字记不清了。“关某”和“冰激凌”差不多都要钱，都要几百万元。 我一开始投了两单试了一下。但是我的叔叔杜某某不愿意让我在这个投资平台投资。所以我就试了两单。后来我发现这个平台确实可以获得返利，而且我发现这个平台是我的叔叔杜某某的，所以我就用了别人的名字在这个平台投的资。我总共用了五个名字，我用了一个“黄某乙”的名字，还有一个叫“张某平”，别的都记不清了。后来黄某某私下给我说不要用自己名字投，因为我和我杜某某和黄某某都是亲戚，用自己名字赚的钱怕别人说闲话。 （28）被告人黄某证实，之前我确实办过一张手机卡和银行卡，是我的小叔杜某某让我办的，是在2015年的十月份左右，还有就是之前我帮黄某甲去民生银行取钱，有好几百万元的现金，我帮黄某甲一起把钱抬出来之后，接着我的三叔黄某某开着他的蓝色路虎车带着钱开车走了。我问过杜某某、黄某某、黄某甲他们这些事情，他们没告诉我，让我不要管。 （29）证人岑某甲证实，我跟着杜某某打工，在杜总的哥霸KTV当保安队长，杜总说带我到黄果树瀑布玩，我就跟着杜总去玩了，我们一车好几个人，有黄总（黄某某），杜总还有杜总的老婆和一个杜总的朋友开车的，我不认识。杜总有时候打牌赌博，有时候就给我个银行卡让我到银行帮他取钱，每次最多取2万元，最少也要1万，去了总共六七次。我没帮杜总干过别的。 （30）证人谭某甲证实，我是在2015年9月中旬认识的胡某甲，胡某甲让我给他当司机，月薪5000元，当时他还没有自己的车，就租了一辆丰田皇冠轿车，我一直开了2个多月，我不知道他是做什么生意的，怎么诈骗的我也不知道。后来到了2016年1月20多号，我和胡某甲一个朋友到杭州开回来一辆奔驰ML400轿车，车牌号是浙B×××××，然后我就一直开着这辆车。胡某甲和我说去看望下他老婆和小孩，我就开车拉着胡某甲到了湖南永州，之后胡某甲说去贵州玩几天，我又开车拉着他去了贵州安顺，然后就被警察抓住了。 （31）证人韦某甲证实，我们被抓的一共有7个人，我、杜某某、黄某某、施某乙、岑某甲、胡某甲，还有一个是胡某甲一起的，我不认识。我不认识胡某甲，他和我老公熟，胡某甲用我一张工商银行的储蓄卡，我办了好几年了，年五六月份的时候我老公要去给胡某甲以后，我就没见过这张卡。 8、被害人孔某、单某等605人的陈述，证实其参与北天鹅投资项目的投资具体情况、运作模式、盈亏情况等。 具体内容如被害人孔某的陈述： 我是2015年10月23日至今在临沂市兰山区被骗的。两年前我认识了一个做安利产品的朋友崔某利，他在今年10月份推荐给我一个网站，网址是www．huajunsc．com，网站名称是“浙江华俊网络科技有限公司”，进入公司网页后有“华俊商城”的链接，打开链接后显示“北天鹅”的主页，这个主页的网址是tx．esaytosoft．com，在这个网站上通过老会员介绍可以注册会员，注册完会员后，就可以在网站账户上充值4000元购买一床羽绒被，然后4000元钱按照十个星期返还给会员，这十个星期的返现加起来就是6850元，等于赚了2850元。我就从2015年10月23日开始陆续往里面投钱，陆陆续续总共投了170多万，一开始钱还能返回来，12月21日这个“北天鹅”网站就不返利了，网站发通告说tx．esaytosoft．com网站关闭，并启用新网站hj．esaytosoft．com，现在这个网站进去也不返利了，这样我本金除去返现还有30万元左右没给我。另外我召集了我市场做生意的老乡10多人听陈总讲课，从11月份我推荐了在临沂做生意的3个老乡加入会员，推荐了在温州的4个老乡加入会员，我这些老乡又发展了200多人加入了会员，到目前为止，初步估计我们这些老乡总共被骗了2000多万。 当时崔某利介绍的“华俊科技”分红模式首先是网站账户上充值4000元购买一床羽绒被，然后这4000元钱按照十个星期返还给会员，每个星期依次返还500元、450元、900元、1800元、1430元、429元、429元、429元、429元、429元，如果提取现金，网站收取5％手续费。另外注册会员后，每介绍一位新会员入会，如果这个新会员买4000元的一单羽绒被，老会员就能在10周内获得7225元的返利，扣除5％手续费，实际获得6863.75元，每个会员每周内只能买11单羽绒被。大体上通过我推荐的临沂这些会员大约赔了200至300万，温州这些会员赔了1000多万。我每推荐一名会员10周内能有6863.75元分红，另外从11月9日崔某利给我设立了一个服务站，我推荐名下的会员每购买4000元的一单产品，他就返给我95元的提成。在我名下的会员共购买约9000单，提成大约85.5万，我提取了60万左右，剩下的约25万随着网站的关闭就没有提出来，另外我直推了5个会员，分期返利共2万元。 9、被告人的供述和辩解： （1）被告人胡某甲的供述，我因为北天鹅项目失败，资金断了，有人举报说我们是诈骗，我觉得我是正常的商业行为。 2014年底，我认识一个姓黄的男子在网络上以卖茶叶为名集资返利的项目，我那时就了解了这种在网上集资返利的运作原理。2015年7月份，程某信找到我想我和合伙搞个投资项目，这时我就想到姓黄的那朋友搞的“杭州龙岩电子商务”，据我了解那个项目搞得资金量非常大，我就把这个网站的相关资料发给程某信看，程某信又把这个资料发给他的朋友看了，都说这个项目可以搞，我说他们项目投资4000元返6000元，风险太大，程某信说其他没项目没有人愿意做，这时候我俩人就开始谋划这件事了。按照“龙岩电子商务”的模式，我们必须先找一个产品卖，这时我恰好认识了李某雷、郦某，他们是卖“北天鹅”床上用品被子、枕头和四件套的，我和程某信先和郦某、李某雷沟通了购买他们公司产品的事，当时谈的主要内容是我们购买他们公司的产品，他们公司给我们俩下聘书，我们依托他们公司的网站建一个接入口卖产品，并且让他们接待好我们的客户来公司的参观工作，当时谈的被子是680元一件，枕头和四件套都是每件400元，郦某和李某雷向他们老板陈某甲汇报后，我们和陈某甲见了一面，就把这件事定了下来，他们公司给我们下的聘书，我是营销总监，程某信是市场总监。我俩找好产品后，没有项目启动资金，我就想到以前认识的一个朋友杜某某比较有钱，我就和程某信去南宁找到他，我把“龙岩电子商务”的这个模式以及杭州华俊前期工作以及程某信有市场客户的这些情况都和他讲了一遍，我们请他入股，他问需要多少启动资金，我说30万，他说可以入股，杜某某找他一个老乡朱某炜做财务，就这样我们按照将来收入杜某某、程某信和我各占30％，朱某炜占10％股份的形式开始启动这个项目。2015年7月，我在南宁网站上搜索到做网站的何某某，我和他联系后向他讲明了我做一个这样投资返利的软件，我们谈好价钱共18万，就这样何某某按照我们的要求就开始做了。在这同时我又在网上联系了一个卖北京易宝支付有限公司账号的人，以2500元买了一个第三方支付公司易宝支付的账号，用作我们网站投资人转账用。从2015年7月份一直到9月份，何某某才把网站调试好。 我们这个网站是在浙江华俊网络科技有限公司的主页上做了一上叫“在线商城”的链接，进入“在线商城”后，每个人就可以输入用户名、推荐码、电话号码、收货地址、打款银行账户，设上密码就可以注册为会员，注册完后会员就可以以每单4000元购买“北天鹅”床上用品被子、枕头和四件套中一件。会员花4000元购买一件产品是不返利的，当他推荐一个人后，这个人凭上一个会员的推荐码注册为会员购买一件产品，上一个会员才可以得到返利，这4000元的返利共分十周返，第一周返500元，第二周返450元，第三周返900元，第四周返1800元，第五周返1430元，第六周到第十周返429元，每一笔返利有5％的手续费，去掉手续费之后10周总共返6820元。相当于每个会员推荐一个下线就能在10周内分到2820元钱，另外如果做我们的省级代理每发展4000元的一单可以分300元的提成，如果省级代理又发展了市级、县级代理，他可以把这300元分下去，这个由省级代理自己决定。郦某在杭州华俊公司里按照网站定单情况给每个人发“北天鹅”床上用品。我们这个项目由程某信负责整个市场开发，从2015年7月到2016年1月8日网站关闭，程某信共开发了两个省级代理，山东的崔某利和广东的于某，共发展了2000名左右的会员，这些会员以山东和广东最多，其他地方的会员比较少，他们共购买了37000多单。 杜某某主要管理财务，因为前期他投资了30万元，他找了朱某炜做财务，我就把易宝支付账号的用户名和密码给了朱某炜，过了一个月左右，我通过后台发现朱某炜的账目共少了28万，我就不让他干财务了，这时杜某某又找来了他三哥黄某某做财务，负责从易宝支付转账，每天网站后台都有一个清单，上边记录每天投资会员的总金额，以及每天需要返利及提现的明细及金额，只有黄某某有权支配调度易宝支付的这些资金，具体转款由他总负责，我每天从后台大体掌握一下账目。朱某炜走了以后，由杜某某的侄子黄某甲负责给客户打款，黄某甲是杜某某找过来帮忙的，每月工资4000元，每天晚上黄某甲把当天打款的数额用微信报给我一份，我再和网站上核对一下。2015年8份，我又从杭州找来一个叫刘某的到南宁，让他做客服，主要协调一些客户没有收到货的情况，每月发给他5000元工资。9月份，我又找来一个叫孙某甲的青年，让他协助黄某甲打款，每月给5000元的工资。另外还一个叫董某平，女的，是程某信找来的助理，主要协助程某信工作，我们每月给她8000元工资。杜某某的办公场所主要在南宁安吉路1号歌霸KTV那边，黄某某在哪里办公我不知道，朱某炜在歌霸旁边冀翔酒店6楼租了两个房间，我、刘某、孙某甲、黄某甲主要在那里办公，另外我在青秀区租了两间房放了十几台电脑，前期主要让何某某在那里开发软件，没其他用处，我对外称那是公司的技术部。 我们这个网站是2016年1月8日关闭的，因为从2015年9月份开始有会员注入网站资金，到了12月份达到高峰，这主要由程某信、崔某利、于某开拓市场，到了12份中旬，市场会员不再增加，返利越来越多，每天提现的700多万，我们资金账户上总共还剩1000多万，2015年12月21日，杜某某说没钱了让暂停返利提现，我就通知黄某甲和孙某甲不要操作了，从那天起就不再提取返利了。随后几天就有会员到杭州华俊实业公司去闹事要钱，广东省级代理于某说他那边急需200万平息会员，我和杜某某说了，就让黄某某给他打了200万，于某的一个下线刘某坤说那边下线也闹的很急，急需250万，我让杜某某再给我打250万，2016年1月1日，我让刘某在工商银行打给刘某坤了。2015年12月28日，我让何某某重新做了一个浙江华俊科技有限公司网站，我让何某某把获利的、持平的、还有投资受损的会员，重新统计并传到网站上，我让杜某某再拿出一部分钱，从2015年12月29日开始一直到2016年1月7日，我又安排孙某甲给网站上没分过红的会员每人又分了几千元的红，主要目的别让他们再去报案闹事。到了1月6日，杜某某说没钱，让我关闭网站，那时候我也不知道他那边到底还有没有钱，1月7日，我给何某某打电话让他把网站关了，把网站数据销掉。我们把网站数据销掉是怕会员去报案，我们想逃避法律责任。程某信应该从网站提了200多万的提成，崔某利从网站分红600多万，于某分红400多万，其他还有分几十万的，这些从网站后台能看得见。 我们亏损的资金就需要有新的会员不断加入，否则资金链就断了。我们公司的经营没法计算利润只能打个时间差，用新销售额给代理和老客户分红以及维持我们公司运转。我、杜某某、黄某某一直没分过红，我现在算不清楚他们拿了多少。2015年11月份，我从杜某某那里要了64万买了一部浙B×××××奔驰ML400越野车，因为怕被查，我用了我朋友黄某啟的名字登记的，另外我代表杜某某在杭州市滨江区IXwork办公楼20层租了一整层办公室，我交了半年租金和押金总共75万元左右，装修和家具前后总共花了51万左右。总共花了126万元左右。我自己花销支取了约14万，我跑路之前给我岳夫送去了2万。其他的孙某甲、黄某甲、刘某都是领工资的，打给郦某的货款有2000多万。这个项目会员总共投我感觉至少1.4亿，钱被前期投资的会员、各级代理还有我们管理层赚了。有多少人亏，亏损多少，我不清楚。会员投入的本金是多少这个没法算，因为会员有反复投入的钱，我估计4000万至5000万的本金投入。有些数据可以再找何某某核实。会员的实际盈亏就是会员充值，加上收款减去提现减去转账，等于的数额就是会员的实际盈亏数额。我们网站的总盈亏数额等于会员的总充值减去会员的提现就是我们网站的余额，这些余额包括购买北天鹅产品的货款。 后期银行取现900万给代理于某转账200万，我买车、在杭州租办公室，做网站共花销200万左右，银行取现的900万杜某某支配了600万，我支配的300万中给刘某坤250万，剩余的给了一些小代理。另外会员的提现，包括会员的返利和总代理及省市代理的提成。易宝支付还有60多万没提出来，何某某那边做网站，租房子及员工工资花销约100万。另外在我们这个团伙中真正的主犯应该是程某信和杜某某，程某信有人脉，杜某某有资金，杜某某掌握花钱怎么花，出事后，程某信、杜某某都和我说这件事让我承担着，等我进监狱和出狱后所有的事情花销他们都承担着。 （2）被告人杜某某的供述，我们这个网站平台叫“北天鹅投资返利项目”，又叫“华俊网络科技”。这个项目共投资了二十多万元，这些钱都是我投的，使用具体由胡某甲说了算，比如前期搞招待，给客户买机票等花销。我是两年前在南宁和胡某甲认识的，一直到2015年5月份左右，胡某甲和我说起“北天鹅”蚕丝被销售的项目，并且说他正在建立这个网站平台，资金的流转利用的易宝支付平台，但现在他缺少资金来建立平台。然后他又介绍具体这个平台的运行的方式就是拉会员，通过会员再来拉会员来推销这个蚕丝被，给会员返红利。这个蚕丝被的进货价680元，卖给会员的价格是4000元，如果会员再介绍新的会员会拿到提成，通过这个方式来吸收会员，当时我问胡某甲这个像是传销的模式，但是他告诉我，传销的模式是abc的模式，咱这个是ab，不是传销，反正我对传销也不是很了解，他说不是我就信了，于是我就答应了给胡某甲投资，按照这种模式会员投资一单，我们是要亏损的，胡某甲说将来会员多了，可以转型搞其他的电子商务。具体的操作都是胡某甲来负责操作，我不直接管这个。利润我占20％，他也是20％，剩余的60％由他来负责支配，给那些代理（也叫网头）来分红。 我负责管理资金，胡某甲负责与市场、客户对接，程某信主要跑市场，朱某炜管理财务，负责给会员返利的发放。在经营网站平台期间，胡某甲给我说朱某炜贪污了三十万元钱，是他查账目查出来的，问朱某炜要，朱某炜说已经花掉了，就把朱某炜辞退了，钱也没要回来。后来就让我哥黄某某以及我大哥黄某龙的儿子黄某甲来加入管理这个网站平台的账目，一般是胡某甲每天统计会员的订单情况，然后把情况报给黄某某，由黄某某把款打给黄某甲，由黄某甲负责给会员返利转款。黄某某主要负责从易宝支付平台转款。我平时偶尔会问一下平台的情况，我了解的情况是这个平台运转的时候每天的资金，除去返利，还有购货的成本，剩余的资金余额，没有超过1900万的时候。到了11月份我又让黄某甲来帮我给会员返利，黄某、麻某江只是借银行卡给我用，另外还有胡某甲带来的刘某、孙某甲，这两个人具体工作由胡某甲负责。黄某某转账在我歌霸KTV办公室，朱某炜、黄某甲等转账在旁边冀翔酒店开的房间。这个平台运营到十二月的时候，胡某甲找到我说，平台因为年底不进钱了，他说钱已经周转不开了，具体是因为啥原因，我也不懂，我们决定就是该返还的红利能拖就拖。到了一月份，黄某甲告诉我，他的卡被浙江萧山的公安局给冻结了，可能是出事了。我们这个平台总共具体卖了多少蚕丝被，会员投入多少资金，我也不是很清楚，都是胡某甲来掌握的，在账目被冻结的时候，知道出事了，我就嘱咐黄某甲和黄某，如果有人问起来这个事，你们就都说和胡某甲弄的这个事。言外之意就是不要说我们。同时胡某甲把网站也关闭了，然后商量着这个事情该怎么办，先把手机号码换了，然后静待事态的发展，然后也商量着胡某甲自首，但是怎么自首也没有定下来。接着后来三月份黄某甲和黄某在南宁被抓了，我们就都躲起来了。最初，胡某甲跑到湖南，我又联系他到贵州会合，一起商量怎么应对这个事情，一直到被抓。事情的经过基本就是这个情况。 平台的资金除了返利、支付贷款，借给我老乡施某商、马某甲各200多万，他们只是临时周转一下，施某商的已还给我，马某甲还欠我50万。到了12月底，我和胡某甲决定把账户内剩余的900万取现，另外胡某甲买了一部奔驰车花了60多万，胡某甲在杭州的写字楼办公室花了100多万。这900万当时给了胡某甲300万，他说要拿去给会员返利，剩余600万我和胡某甲商量先由我放起来，我就让黄某某想办法存起来了，李某甲跟了我很多年，我就转给她25万，韩某乙是黄某某的女朋友，另外朱某和吴某昌那70万，是他们借我的，另外这600万中有我自己的五六十万元。我认为我做的事是违法的，我损害了很多人的利益，我愿意配合公安机关。 （3）被告人黄某某的供述，杜某某和我是同母异父的兄弟，我在家里排行老三，杜某某排行老五。在杜某某公司里我主要负责给他们查看收支情况，并负责将款项打到各个银行卡上去。 2015年10月份以后我没什么事干了，杜某某让我给他帮忙看看账目，负责打下款，就这样我通过胡某甲给我一个第三方支付平台的账号和密码登录第三平台，我每天登录到第三支付平台，看这个平台上每天收款情况，需要取款买“北天鹅”的被子和给客户分返利的时候，胡某甲或刘某就给我打电话让我从第三支付平台上取款，我就从第三方支付平台输入要提款的金额并输入要提款的银行卡号，我再给胡某甲或刘某问支付验证码，他们告诉我验证码后我就可以把钱提到相应的银行卡去了。我帮忙查看和提款这事，从2015年10月份开始到2015年12月份结束。 胡某甲是和杜某某一起搞这个项目的人，刘某是跟胡某甲干的。我把钱从第三方平台提出来后分别打到黄某甲的招商银行的卡、黄某的中国工商银行卡、韦某甲的中国工商银行卡、麻某江的中国工商银行卡、杜某某的中国工商银行卡去了，具体有多少钱我记不清了，卡号在第三方平台有记录。打到黄某甲和黄某卡的钱都是用于这个项目分红返利，打到韦某甲、麻某江、杜某某卡上的钱是用于打给郦某用于购买被子和返利，但不是用这些卡直接返利，是我通过网银转到黄某甲卡上。郦某我不认识，我也没见过，只是胡某甲告诉我要购买被子的时候就给他打钱，他是哪里人我不知道，但是胡某甲给我的他的卡的开户行是杭州农业银行。这个项目是在2015年8、9月份开始运作，到了2015年12月份因为资金链断了，杜某某和胡某甲就让我们停止运作了。 胡某甲把支付公司的用户名和密码装在杜某某的办公室内，我具体操作转款，每次转款都需要一个验证码，开始我向胡某甲索要这个验证码，到了12月份，胡某甲让我直接向刘某要这个验证码，当这些款转到绑定的银行卡后，只有我有权限支配这些钱，这些钱我按照杜某某、胡某甲的指令操作的。这些钱按照杜某某的要求，他借给他朋友施某商200万至300万，施某商是拿去给银行存一下充数的，这些钱已经还回来了，当时我是打到他的农行账户。按照杜某某的要求借给马某甲200万左右，没多久他就还给我了，当时打到他的农行账户了。还有杨某根、吴某昌二三十万，都已经还了。 在平台账户我取过现，我按照杜某某的要求在去年12月底取过900万现金。到12月份，资金账户上返利的钱越来越多，但是进账越来越少，我把这个情况和杜某某、胡某甲讲了以后，他们让我把剩余的900万取现，取出300万直接给了胡某甲，他说要拿去返利，当时杜某某、胡某甲让我把这600万先找地方藏起来，我就存到韩某甲卡上了。韩某甲是我女朋友的弟弟，他在杜某某的二手车行里打工，当时存进韩某甲卡里600万，后来我转给李某甲50万、韩某乙农业银行卡上25万，我记得还转给别人几十万，具体多少我记不清了，在我的笔记本电脑有记录，现在韩某甲的卡上还有400多万。我不清楚我在北京这个第三方支付公司转过多少资金。我从2015年9月份至12月份干的。我有时没有转账，有时每天几十万，最多时每天400-500万元。我最后帮他们藏匿这600万现金我感觉算包庇吧。 （4）被告人郦某的供述，我和华俊实业是有生意关系的，我向华俊实业订购羽绒被，我们之间就是供销关系。 这要从2015年7月底进起，李某雷和我讲他认识一批人是做网络金融投资的，但这东西是有法律风险是违法的，如果我们要做的话就不要去参与他们的实际运作，我们只是去做个供货商。那天晚上李某雷就接到电话商量一起做这生意的事，我就和李某雷一起到闻堰镇一家小饭店吃饭，当时一共是四个人，通过李某雷介绍，还有2位是胡某甲和程某信，在吃饭的时候胡某甲介绍自己称他和程某信是做互联网金融投资、互联网销售的，并讲了他们团队运作的模式：找比较有名一个产品而且要有官方网站的并在百度上好搜索的产品，然后把它“包装一下”，挂在他们自己的平台网站上，以股权众筹，上市等方式进行宣传，然后拉会员进来购买和投资，一开始的时候不去赚钱，等人多了再赚钱，以分红、返利、推荐费等友式吸引会员来投资，产品只是个道具，只要符合上面的要求就可以了。我们就和胡某甲和程某信讲我和李某雷不参与你们的实际运作，我们可以帮你们找道具，做产品的供货商。胡某甲和程某信同意我们来提供产品，但要求我们找的产品要符合“有点小名气”有官方网站”、“在百度上能搜得到”。我当时考虑到他们的要求就想到了“北天鹅”，我父亲俪某原来在北天鹅工作过，北天鹅本来名气很大的，我在2015年8月听说北天鹅已经破产了，于是我就和胡某甲他们讲了北天鹅的情况，问胡某甲北天鹅这牌子可不可以用，胡某甲就网上搜索了一下讲可以用的，叫我去对接下北天鹅的老板问他可不可以做这项目。于是我第二天早上打电话给陈某甲，问他现在北天鹅牌子是不是他的，可不可以生产北天鹅牌羽绒被，陈某甲讲北天鹅的牌子还是他的可以生产和使用，我讲要和他做笔生意，于是我们约好在第一世界酒店边的“湘湖居”面谈。中午11点多，我和李某雷一起到湘湖居和陈某甲见面，我就和陈某甲讲，我有个团队在做互联网金融投资，想用到北天鹅的羽绒被和商标，并简单地把运作模式和陈某甲讲了一下：就是用北天鹅羽绒被这个产品，然后把北天鹅及公司“包装’一下挂在他们自己的平台网站上，以股权众筹、上市的方式进行宣传，然后拉会员进来购买和投资，以分红、返利、推荐费等方式吸引会员来投资，这样也可以增加羽绒被的销量，但是具体细节我讲得不够专业，陈某竖就叫我把团队的主要负责人找来和他面谈。过了两天，陈某甲打电话叫我到蜀山街道徐元纳大酒店二楼喝茶的地方商量，于是我就和李某雷一起到约定的地方，当时陈某甲还叫了他公司的一个经理叫施某甲的，我们把运作的模式介绍给施某甲听一下，陈某甲当时讲他要做的，于是我们就具体讲了下用于这网络金融投资的北天鹅羽绒被产品的具体规格和价格，当时我们商量好羽绒被的规格是2m＊2.3m，用料是防雨布，80％的白鸭绒，价格是500元一床，品牌必须使用北天鹅牌的，销量要达到1万条。第二天我和李某雷就找到胡某甲和程某信，我们对他们讲北天鹅的老板陈某甲愿意做这项目，他给的价格是羽绒被680元一条，胡某甲和程某信商量了一下讲可以的，先做个样品看看，他们先回广西去组织运作团队了，于是我就要陈某甲打个样品并将样品快递到广西南宁市裕景酒店，胡某甲看过样品后讲可以的，以后就按照样品生产。2015年8月11日，我和陈某甲讲对方讲可以操作的，样品也是可以的，陈某甲就叫我去签下合同，我就和李某雷一起到陈某甲刚租的利华路江甫名城401的杭州华俊实业有限公司办公室和陈某甲签订了《购销协议》，我是以个人名义和杭州华俊实业有限公司签的，对方是施某甲以杭州华俊实业有限公司名义和我签的。2015年8月16、17号的样子，胡某甲打电话说要把他们网上投资平台的链接挂在北天鹅网站上，我就打电适给陈某甲讲对方要把他们的网上投资平台链接挂在北天鹅网站上，陈某甲同意，并叫我联系施某甲就可以了，施某甲就把做网站的人电话给我，于是我就和上海那边做网站的人联系，对方是个女孩子好像叫张某甲，我就把链接发给她，他就把链接挂在北天鹅网站上。过了2天，胡某甲又打电话给我讲北天鹅网站很久没有更新了要更新下，而且关联的天翔集团负面消息太多，叫我把天翔的内容删掉，于是我就打电话给陈某甲，和他讲了下胡某甲的要求，陈某甲叫我找施某甲去弄，我联系施某甲后，他不知道怎么操作就把网站后台账户和密码问来告诉了我叫我自己去弄，我就把网站后台账户密码给了胡某甲叫他们自己去操作。过了两三天胡某甲和程某信来萧山和陈某甲见面，当时我、李某雷、胡某甲和程某信、陈某甲、施某甲在陈某甲办公室谈了一个小时的样子，主要是陈某甲介绍他的实力和发展历史，胡某甲就讲了下具体这项目具体操作运行的模式及怎么赚钱，当时陈某甲也是同意这样操作的。2015年8月底，胡某甲和我讲他要带人来萧山开会和参观北天鹅生产基地，叫陈某甲和施某甲会上讲话，讲话内容要陈某甲讲什么他公司要股权众筹，轻资产运作和公司准备上市等东西，具体内容叫陈某甲自己去组织，叫施某甲讲羽绒被的特性和羽绒被生产过程，叫我帮忙联系下酒店及会场。我就和陈某甲讲了胡某甲的要求，陈某甲讲他会积极配合的。于是我就去联系太虚湖酒店和主持人，到2015年9月9日上午我们就开会，之前胡某甲把一些关于股权众筹、轻资产投资等宣传资料发给我，叫我制作下宣传易拉宝、横幅等宣传品。会议是9点多开始的，先是陈某甲讲话，内容主要回顾他北天鹅发展历史和美好前景，还有就是讲他公司股权众筹、公司要上市等内容，欢迎大家来参与他公司的股权众筹，具体怎么参与众筹他没有说；接着一个女的上台讲公司上市、股权投资等内容，讲股权投资如何如何的收益高、风险小，意思就是要大家去投资股权赚钱；之后施某甲就讲羽绒制品的好处及介绍公司羽绒产品的生产工艺，施某甲说完就散会了。下午我和施某甲带着这批人去参观新塘陈某甲之前找的一家工厂，陈某甲讲着厂是他亲戚开的，施某甲从淘宝上做了块“北天鹅生产基地”的铜牌挂在加工单位的门口来冒充是陈某甲的工厂。第二天胡某甲手底下的“小刘”和一个女的就组织这些人去西湖玩了。会议开完后订单开始多起来了，我就叫了2个人（李某崇、李某祈）来帮我发货，到2015年11月底，陈某甲打电话给和我讲叫胡某甲他们不要再使用北天鹅网站了，要我们把链接去掉，说可能有法律风险。于是我就联系胡某甲，讲陈某甲不让我们使用北天鹅网站了，胡某甲就注册了一家浙江华俊网络科技有限公司，具体怎么注册的我不清楚的，他就把投资平台链接挂到这浙江华俊网络科技有限公司的网站。直到2016年1月10的样子，我就没有接到胡某甲要我发货的通知了，我就联系他们（胡某甲、程某信、小刘），但他们的手机都停机了，我和李某雷就猜测胡某甲他们卷着钱逃掉了。过了几天，陈某甲打电话给李某雷讲有十来个在他公司闹事叫我们去处理下，之后李某雷就到陈某甲公司去了，后来我们就知道公安局在介入这事情了。 我和李某雷没有参与胡某甲他们模式的具体运行操作，因为一开始李某雷和我介绍的时候我们就认识到这样做是违法的，而且后来李某雷拿不准我们这样的行为会不会犯法，他专门去问了下律师了，后来李某雷和我讲我们参与胡某甲他们的运作肯定是违法的。我刚开始认为我只是给他们提供他们直销模式需要的道具也就羽绒被是没有事情的，所以他们具体运行的高额利润我不去参与，我只是赚点产品的差价，而且我们当时听胡某甲介绍的时候我们就知道这事情肯定运行不下去的，胡某甲他们肯定会捞一笔逃的，所以我和李某雷是不敢参与他们具体运行的，而且胡某甲他们也不让我们深入参与，只是要我们负责提供和联系这模式需要的道具也就是具体的产品。 首先我们都是知道他们这项目运行的模式的，我和李某雷只是负责和胡某甲他们联系并负责按照他们指示发货，陈某甲提供品牌和网站给他们宣传和链接投资平台，提供羽绒被。期间我和李某雷帮胡某甲他们联系并布置开会用的酒店，陈某甲和施某甲还在会议室帮忙宣传，其中陈某甲在会议上按照胡某甲的要求骗参加会议的投资者讲他的公司要股权众筹，公司要上市，反正讲自己公司实力很强的样子。并联系加工厂冒充是他的厂供投资者参观。还有就是施某甲也在会议上以羽绒行业专家的角度讲羽绒制制品的特点，并帮忙带人去参观工厂，还有就是会议宣传用的画册是他提供的，里面有股权众筹等内容，加工店的“北天鹅生产基地”也是他做的，而且我和陈某甲第一次见面之后所有的商量项目的事情他都参与的。胡某甲要陈某甲在会议上讲他公司要股权众筹，上市等本身不存在信息是因为陈某甲身份是北天鹅品牌的持有人，而且胡某甲他们在外面宣传的也是杭州华俊实业有限公司要股权众筹、上市等信息，陈某甲作为杭州华俊实业有限公司的老板由他来讲这些的话那些投资人更相信点。 陈某甲在这事情项目中我知道的就是卖羽绒被的利润，其他的我不清楚的。胡某甲是将羽绒被等产品的钱打入我农业银行的账户，我在把羽绒被的钱打给陈某甲杭州华俊实业有限公司农业银行账户。通过调取我的银行流水发现胡某甲他们共转到我的尾号5279的农行账户1551.46万元，转给我尾号6679的工商账户247万元，我对这个货款没有异议。我给胡某甲一开始发的北天鹅牌的羽绒被大约发了37000多件，每件出厂价500元，我开始发货价680元，后来630元发货。在发北天鹅的被子过程中，胡某甲说被子价格高，胡某甲又联系李某雷在南通找了三个生产羽绒被、床上四件套、枕头的三个厂家，让这三个厂家生产新产品。我们在南通共购进被子约17000套，每套的进货价350元，我们发给胡某甲按每套550元，购进床上四件套8000多套，每套的进货价190元每套，发给胡某甲按每套300元。购进枕头1000套左右，每套进货价190元每套，发给胡某甲每套300元。按照北天鹅网上商城后台数据统计：我共从北天鹅厂家发羽绒被7473件，其他被子发货17555件，床上四件套发货8601件，枕头发货1001件，我对这些发货数量没有异议，感觉应该差不多。按照发货数量以及进出货差价，我在北天鹅被子上共赚7473＊130元=97.1470万元；在南通的羽绒被上共赚17555＊200元=351.1万元；在床上四件套共赚8601＊110=94.611万元；在枕头上共赚11万元；这四种产品我们共赚553.86万元。这些产品的物流费用大约是140万元，赚的钱我和李某雷是平分的，具体我分了多少我现在自己也讲不清。这些钱我买了一辆奥迪A6轿车花了40万元，买了一辆送货用的江铃货车10万元，招聘了三个员工花费35万元，经常去南通出差也花了一部分钱，我借给李某雷30万，借给朋友徐某4.5万元，沈某2.5万元，我买保险花了四十万元，除去我和李某雷在业务上的共同开支，我们每人分了150万或者170万都有可能，我也没具体去算。 （5）被告人刘某的供述，我认识胡某甲，我之前是北天鹅投资项目的网络客服。我认识胡某甲，我是2010年年底认识的他，当时我们一起在萧山萧棉路上一家美甲店里做完美直销，我做了一个多月，因为没有业绩就不做了，从那时候开始我接触并了解了直销模式，胡某甲当时还做了一段时间，后来他也不做了，我们就平时没什么联系了偶尔电话会联系下的，2015年8月初，胡某甲又和我联系了，他叫我去南宁帮他做下客服，他讲他现在在做一个“北天鹅”项目，现在在招市场代理，并给我5000元一月，于是在2015年8月20号左右我就去了南宁乡塘区北湖路胡某甲租住的一家叫誉景宾馆，当时在那宾馆的有胡某甲、程总，过了2、3天我看到有3、4个人和胡某甲、程总商量做北天鹅生意，具体他们在谈什么我没有听清楚了，其中一个女的后来我知道姓陶的，他们叫她陶子姐的，还有几个都是男的，一开始我在南宁都没有干活只是在宾馆等胡某甲他们消息，到了2015年9月2、3号胡某甲通知我可以开始管理客服并给了我一个QQ号码（号码我忘了）网名“北天鹅”叫我在线回答顾客的相关提问，主要是收集一些会员没有收到产品的信息，并通知在萧山的“俪总”核实及重新发货等情况，如果有会员提出“分红”“股权”等一些问题就要他们去联系他们的上级代理或推荐人。还有就是当时胡某甲叫我登录北天鹅官网里面有一个链接叫我登录进去查看会员订单情况及发货情况（账户名为guanliyuan，密码是111111），到了2015年12月底（具体时间我忘记了应该快1月了）胡某甲打电话给我讲市场整顿，客服暂时停下来，我停下客服后我原来联系的手机就不停接到会员的电话来讯问网址打不开了，会员的投资款能不能拿回来，分红为什么没有了，股权还有没有效等问题，我就联系胡某甲，胡某甲他们正在解决中，叫我不用理会员的，之后我就一直在那宾馆闲着，过了2天大概是一月初，有一个陌生人来我房间讲他是胡某甲的朋友并给了我一张手机卡，讲胡某甲叫我不要用之前的号码了，用着新号码（132××××6648）胡某甲会联系我的，之后我用新号码街道了胡某甲电话但胡某甲每次都是用不同号码给我打电话的，具体他的新号码我忘了，胡某甲叫我回去好了，年后再联系，之后我就没有接到胡某甲电话了，我也联系不上他了。 具体运作模式我讲不出来，只是听他们介绍知道投资4000元一单，有一床北天鹅的羽绒被，之后再投入一单就可以拿提成推荐奖（但具体多少钱奖励我不清楚），按10周分红，具体分多少红我不清楚，还有北天鹅的股份分，还有网上商城上有代金券分，可以在网上商城购买北天鹅的产品，但平时没有人在用代金券，我在做客服的时候有会员用代金券买被子过，但数量很少的。 这项目主要负责人我知道的胡某甲、“程总”，在萧山的郦总，我主要是向胡某甲负责的，工作上主要是和郦总联系的。在这个项目中是胡某甲叫我去做北天鹅网上商城的客服的，并联系萧山郦总叫他发货。只是在客服中回答会员关于产品邮寄问题和核对发货情况的，具体关于分红、股权的回答当时胡某甲和我讲叫会员直接联系他们的上家或者推荐人。我在房间里就一台普通的台式电脑主要是登录客服QQ和登录网上商城管理员账户查看会员订单情况及联系地点等信息，再把这些信息发给俪总。胡某甲、程总的联系方式我忘了，我做客服就是每个月固定的5000元工资，没有其他好处，我没有分红的。 于2016年2月6日的供述，停止QQ客服，并把手机号码也换掉是胡某甲说的，胡某甲自己的号码也换掉了，他说有些客户的问题我们回答不了，他也不想回答，就把号码都换掉了。后来我在南宁也没有什么事做了，而且胡某甲的号码也换掉了，也联系不到他，都是他用新号码联系我的。我就告诉他我要回去了，他同意了，后来我就回家了，我在回家的路上被抓住了。 我们应该没有吸收公众存款、吸收投资的资质，我没有听过我们有这个资质。我当时没有工作，胡某甲说要做这个项目，要我帮他做客服，我就是赚点工资，5000元一个月，钱他都是每个月月底左右给我现金的。我没有其他好处。 于2016年2月18日的供述，我是2011年在萧山做完美直销的时候认识了胡某甲，当时他是我同事，之后我们偶尔会联系，我知道胡某甲一直在做直销和互联网金融投资等项目，2014年8月份，胡某甲叫我去帮忙打下手做地下彩票，但是没有做下去我们就回萧山了，当时胡某甲讲他们要帮杭州炎黄茶叶有限公司卖茶叶，过了一段时间，胡某甲讲茶叶产品不是很合适，他们做“北天鹅”这品牌了，并叫我帮忙给他打下手，具体叫我们负责做什么当时没有和我讲，只是先叫我去南宁他们开的酒店，到2015年8月底，胡某甲来南宁，和我讲他们已经在开展北天鹅项目了，胡某甲就叫我做他们的客服，负责反馈下会员的问题和负责联系萧山郦总发货。2015年9月初，胡某甲给了我一份《北天鹅分红计划》的表格，并和我介绍了下他们项目运行的模式。和具体怎么回答会员提出的相关问题。之后我就留在南宁宾馆里给胡某甲做客服了，一到2015年9月10号左右，胡某甲讲他们要去萧山开股东大会，叫我休息一下。后来会员有时候有关于分红和股权的少了的情况问我，我就联系胡某甲，胡某甲就给了一个叫何某某电话，讲他是给胡某甲他们做“购物平台”的那家公司的员工，如果会员分红和股权分配上有错误就叫我去联系何某某处理，但叫我在回复会员时说我们会去联系公司的技术部门联系解决的，不能讲是找别人去解决的，要让会员感觉公司是很正规的很大的样子，并让我对会员讲我是公司客服部的，但其实就我一个人加一台式电脑，也没有办公室的。 《北天鹅财富计划》和《北天鹅销售分红计划》就是胡某甲给我表格的内容。按照《北天鹅财富计划》的模式，胡某甲和我讲如果不停地招代理，发展下线的话就能做大，经营就能下去，哪知道他们没能坚持多久就停掉了。按照这样的模式胡某甲他们的利润就是靠发展代理找下线，用下线的钱去支付上线的钱，如果没有下线就不能经营下去，胡某甲他们如果运行不下去的话就拿会员的钱跑了。当时胡某甲讲我们是不准参与的，而且如果没有下线的话公司也经营不下去，我当时也没有钱去投资。胡某甲他们的模式就是网络直销，也就是传销。我知道做直销是要牌照的，胡某甲没有牌照的，胡某甲没有牌照做直销的行为是违法的。我知道违法的还去帮胡某甲去做，因为大家都这样在做，虽然违法的但没有什么事情的。我不是北天鹅的员工，我是胡某甲叫我去帮他的，其实我是给胡某甲打工的，我冒充北天鹅的客服部就是让会员感觉我们很正规。 一开始我去南宁帮胡某甲做的时候我当时没有多想，虽然知道胡某甲这样做是违法的，但大家都这样在做我认为是没有事情的，等到2015年12月底，网址第一次登录不了，我接到了很多会员的电话，会员在电话里和QQ里骂我们是骗子，胡某甲叫我不用理会员的，客服先停下来，我心里就怀疑胡某甲他们是骗人家的。过了几天，胡某甲他们换了网址又开始经营了，我还是做客服，等到了2016年1月初，胡某甲通知我再次停掉客服，进行市场整顿，我就更加怀疑胡某甲他们是骗人的，后来2016年1月底，胡某甲叫我换手机、换号码，并把我手机里的微信和QQ上的内容都删掉，还有叫我不要和别人讲我们的住处，我就更加害怕，害怕公安机关来抓我们。 我们团队我知道的有胡某甲、“程总”、“郦总”、孙某甲、黄某甲、“阿贵”、“淘子姐”、“朱总”、何某某。胡某甲、程某信是主要负责人，我是负责客服，孙某甲、黄某甲是负责财务的，何某某是负责网上商城的数据的，对外宣称是技术部负责人，萧山郦总是负责货物的，还有朱总，陶姐具体干什么的我不清楚的。我每月工资是5000元，工资是胡某甲财务孙某甲打给我的，我大概一共拿了四个月工资，实际工资是2万元不到，胡某甲还通过网银转账给我10万元，这钱部分是胡某甲还我的借款，2011年至2014年我陆陆续续借给胡某甲4万元钱，我回家前，胡某甲和我讲他现在做北天鹅项目赚了很多钱，而且我帮他做事情他就多给我点钱，就给了我10万元。2015年12月底的时候，胡某甲叫我和孙某甲、阿贵一起去南宁工商银行将240万元现金以我的名义存到一个叫于某字样的工商银行账户上，具体这钱是什么钱我不清楚的，胡某甲只是讲退给团队的钱。还有就是2015年11月上旬的样子，我和胡某甲一起在杭州市滨江区IX-work写字楼租了一千平方米，当时是以我的名义租的，租了三年，租金大概几十万，钱是胡某甲付的，具体这写字楼干什么的我不清楚的。还有就是我做客服时会员有时候会把一些投资款打到我的账户上，我再把这钱汇给孙某甲，也就是帮会员下单投资。 （6）被告人何某某于2016年3月1日的供述，我现在是广西连邦信息技术有限公司的法人代表，我认识胡某甲。胡某甲一开始是我的客户，他叫我帮他做过1个网站，叫“北天鹅网上商城”，后来到2015年9月底，胡某甲收购了我的公司并陆续出资20余万元叫我重新找办公地点和购买办公设备，但办公室的装修是胡某甲自己找人搞的，也就是从那时候开始我就是胡某甲的下属，给胡某甲打工了。 2015年7月，胡某甲来公司找我，要我公司帮他们做有个网站，当时胡某甲介绍自己是北天鹅集团的经理，现在公司要做电商于是通过网上找到我公司来考察的，胡某甲提出要做有一套网上商城的后台系统，之后按照发展还要做微信公众平台和手机商城，当天我们简单的了解后就签订了《项目建设服务合同》，当时我们约定总的项目金额为95000元，其中网上商城项目为8000元，服务器（2台）费用一共是3万多元一年，胡某甲急着要这网上商城并答应多支付3000多元的加急费。2015年8月上旬，我公司做好网上商城后，我就把相关链接及管理员账户密码发给胡某甲微信上，我发给胡某甲之后，胡某甲期间还叫我微调了下网上商城的一些信息，一开始关于网上商城的相关数据修改等工作都是胡某甲和我联系的。2015年9月底，胡某甲到我办公室来找我，讲他们要做个大项目是关于餐饮方面的，胡某甲打算收购我的公司，叫我们公司帮他做网站等工作，并叫我重新换个办公环境，叫我增加人手，主要就是由胡某甲来投资，我帮他负责相关技术方面和广西连邦公司的管理，胡某甲答应等连邦公司运行赚钱后给我连邦公司20％的利润，我当时同意了，于是我就去找新的办公地点，过了1个星期的样子我找了现在的办公地点，于是我就联系胡某甲，胡某甲叫我去和房东签订租房合同，到2015年9月底新办公室装修好了我们就搬到了现在的办公地点，期间我多次催胡某甲和我签订公司转让合同，但胡某甲那时候很忙，就一直拖着没有签协议。 2015年10月1日后我就把公司正式交给了胡某甲，员工工资也是由胡某甲负责的，2015年10月中旬胡某甲派了个叫李某晴的女的来公司做财务，并叫公司做一个仿天猫的网上商城（这商城到2016年1月胡某甲跑掉不做了还在开发，没有发布），2015年11月初，胡某甲带着两个男的年轻人来公司新办公室，和我介绍其中有个叫刘某，之后对于网上商城方面的数据情况由刘某和我对接，还有个叫孙某甲是他团队负责财务的，以后连邦公司的财务由孙某甲来负责，胡某甲和刘某、孙某甲介绍我的时候讲“网上商城”技术这一块由我负责，胡某甲还讲他以后会重新注册一个公司，以后就不用连邦公司的信息了。之后关于网上商城一些数据的问题主要都是刘某和我联系了，孙某甲之后就来公司上班了。2015年12月，胡某甲成立了一个叫浙江华俊网络科技有限公司，并叫我做了一个官网，网站上挂一些关于互联网＋．OTO、等内容，我网站做好后胡某甲叫我把网上商城的域名修改下，由原来的tx．easytosoft．com改成hj．easytosoft．com，胡某甲讲要把网上商城重新挂在他新注册的浙江华俊网络科技有限公司官网上。之后到2016年1月初，胡某甲通知我关闭网上商城，并叫我删除网上商城后台相关数据和源代码，我就只是简单删除了一下没有彻底删除（民警来找我后，我就把网上商城的数据恢复并提供给民警了）我当时问他这连邦公司怎么办，胡某甲讲会找人来接替我的，但一直没有人过来接替我。2016年1月底快过年的时候，李某甲突然就不来公司上班了，电话也打不通了，于是我就联系胡某甲，但胡某甲、刘某、孙某甲也联系不上了，期间孙某甲也用陌生号码打电话问我胡某甲的联系方式，但我也没有胡某甲的联系方式，2016年2月初，胡某甲用一个陌生号码打电话说要我把这连邦公司解散了，但我不同意解散公司，我还想做其他业务，胡某甲就讲“你自己看着办好了”，于是我就接手继续将公司运行下去了。 我和胡某甲一开始是业务往来的关系，2015年7月他叫我做一个网上商城，2015年底，胡某甲出资收购了我的公司我就是给胡某甲打工了，胡某甲对外称我是技术部的。我作为胡某甲手下员工我就是按照胡某甲的要求给他做了个北天鹅网上商城网站，做这网站我一共向胡某甲收取费用大概是1万元多元，钱是胡某甲打入之我表弟杨某荣的农业银行账户里。2015年9月底胡某甲收购我的连邦公司后，我就是胡某甲手下负责技术问题的负责人，主要做的事情是维护北天鹅网上商城运行，修改一些会员数据，2015年11月底按照胡某甲要求做了浙江华俊网络科技有限公司的官网，还有就按照胡某甲的要求做一个仿天猫的网站，公司其他员工也是主要做这仿天猫的商城，还有就是自己私下接接私活做，北天鹅网上商城的工作都是我在做的。 北天鹅网上商城主要有会员注册、会员下单、会员分红、股权、购物券等内容，还有就是羽绒制品的销售。网上商城运行模式：1、第一单投资的4000元只是获得北天鹅的会员资格和送一条羽绒被子，会员资格可以为公司推广也就是找加盟商（下家），每找一个加盟商（推荐别人投资）就可以获得公司奖励7225元也就是一单的10周分红总数。但下家的下家没有奖励的。2、第二单之后（包括第二单）分红模式是：投资4000元一单，分10周累计分红7225元，具体是第一周分红500元，第二周分红450元，第三周分红是900元，第四周是1800元，第五周分红1430元，第六周至第十周都是分红429元和572元的股权及429元的购物券，该股权是等公司上市后的原始股现在不能变现要等上市后可以在股票市场交易，购物券是可以在北天鹅网站上购买北天鹅的产品。本金4000元是不单独退还的，只是包含在每次分红中的，此外每单的投入都可以获得一条羽绒被。 我刚开始做网站的时候做的是积分不是分红，也没有提现功能的，一开始的时候我做网站的时候认为这种运行模式都是正常的，等2015年9月底，胡某甲收购我公司之后叫我在网上商城中加入提现功能，我就感觉这北天鹅网上商城有问题，我怀疑胡某甲他们在搞集资诈骗，我问胡某甲为什么积分可以提现了，胡某甲讲“我反正付你钱了，你做好你技术问题就可以了”。我听胡某甲这样讲也就不讲了，毕竟当时胡某甲已经是我的老板了。到2015年lO月底，胡某甲叫我将积分改成广告分红，还有胡某甲在北天鹅网上商城中发了一个关于广告分红的公告，具体内容我忘记了，而且当时我发现会员越来越多了，提现的钱也越来越多了，我就更加怀疑胡某甲他们是在搞集资诈骗或者在搞传销，我当时和胡某甲讲我压力大，不想做他的技术了，而且当时胡某甲也没有发我工资，我就向胡某甲提出辞职，但胡某甲讲等他找好接替我的人在让我走。之后就一直拖着没有辞职。 我向胡某甲提出辞职的原因是2015年11月初，一开始的时候我主要是生活上面的原因，因为胡某甲不发给工资，而且胡某甲收购公司后，公司没有其他什么业务也没有钱赚，于是我就提出辞职了，后来原因是2015年11月中旬，网上商城提现业务量大起来后，我更加怀疑胡某甲在搞集资诈骗，我怕承担法律风险就更加要向胡某甲提出辞职了。我没有具体参与项目的运行，我只是帮胡某甲建了网站还有就是维护网站和修改会员相关数据。 我是2015年9月底公司被收购后，我给胡某甲打工以后，胡某甲叫我在网上商城加入提现功能后我就开始怀疑胡某甲他们在搞集资诈骗或者传销，等2015年10月网上商城的数据多起来，会员也多起来，提现也很多的时候，按照他们分红我基本可以肯定他们在搞集资诈骗。我当时是想不干的，而且我也提出来了，但胡某甲没有找接替我的人我也就继续帮他做下去了。我知道吸收公众存款是需要资质的。胡某甲他们应该没有吸收公众存款的资质，但当时我没有去想这么多，反正我只是打工的。北天鹅网上商城一共注册会员大概是4111个，其他数据我已经提供给民警了。 于2016年3月1日的供述，2015年7月份具体时间我忘记了，当时广西连邦信息技术有限公司还是我的时候，我接了胡某甲做北天鹅网上商城的业务，胡某甲支付我1万多元的网站开发费用。之后胡某甲收购我公司，于2015年9月底胡某甲打给我11万多元，其中3万多是租服务器的费用，还有8万多是新办公场所的租金费用。2015年10月初打给我公司宽带费1万多，还有买办公桌等费用2万8千元，采购办公设备费用3万元，2015年10月还打给我10万元，这10万元钱是用于采购电脑设备和用于日常开支。我一开始就拿了北天鹅网上商城的开发费用1万元多，其他我个人没有拿胡某甲好处，当时胡某甲收购我公司后讲会把广西连邦信息技术有限公司利润的20％给我的，但是胡某甲接收公司后，都是叫公司人员帮他做仿天猫的商城没有接其他业务素养我至今还没有拿到什么利润。 2015年7月就是帮胡某甲开发了北天鹅网上商城的网站，2015年9月底胡某甲收购我的连邦公司后，我就是胡某甲手下负责技术问题的负责人，主要做的事情是维护北天鹅网上商城运行，修改一些会员数据，2015年11月底按照胡某甲要求做了浙江华俊网络科技有限公司的官网，还有就按照胡某甲的要求做一个仿天猫的网站，公司其他员工也是主要做这仿天猫的商城，还有就是自己私下接接私活做，北天鹅网上商城的工作都是我在做的。我清楚胡某甲他们的运行模式，之前我和民警已经讲过了。一开始的时候我做网站的时候我认为是正常的，等2015年9月底，胡某甲叫我在网上商城中加入提现功能后我怀疑胡某甲他们在搞集资诈骗，因为按照这运行模式如果提现的话肯定是要亏钱的。当时我怀疑的时候我是不想做了，但在胡某甲没有找人来换我，我也就做下去了，毕竟当时我只是给他打工的。我没有具体参与胡某甲项目的运行，也没有参与他们的投资，我只是帮胡某甲建了网站还有就是维护网站和修改会员相关数据。我是2015年9月底胡某甲叫我在网上商城加入提现功能后我就开始怀疑了，等2015年10月网上商城的数据多起来，会员也多起来，提现也很多的时候，按照他们分红模式我基本可以肯定他们在搞集资诈骗。 于2016年3月2日在南宁市第一看守所的供述，2015年7月就是帮胡某甲开发了北天鹅网上商城的网站，2015年9月底胡某甲收购我的连邦公司后，我就是胡某甲手下负责技术问题的负责人，主要做的事情是维护北天鹅网上商城运行，修改一些会员数据，2015年11月底按照胡某甲要求做了浙江华俊网络科技有限公司的官网，还有就按照胡某甲的要求做一个仿天猫的网站，公司其他员工也是主要做这仿天猫的商城，还有就是自己私下接接私活做，北天鹅网上商城的工作都是我在做的。 于2016年3月5日在萧山市看守所的供述，我一开始只是单纯的帮胡某甲做了一个北天鹅的网上商城，但2015年9月底的时候，胡某甲叫我在网上商城上加入提现功能的时候，按照我们运行模式我怀疑胡某甲他们在做违法犯罪的时候可能是集资诈骗，但当时胡某甲已经口头收购我公司了，而且员工工资也是胡某甲在发了，胡某甲也出资叫我找了新办公室了，我当时已经是胡某甲的员工，所以我就继续帮他做下去了。之后我就帮胡某甲做了浙江华俊网络科技有限公司的官网，还帮他维护北天鹅网上商城的运行。浙江华俊网络科技有限公司的官网就是用于挂北天鹅网上商城的。为什么之后要把北天鹅网上商城挂在浙江华俊网络科技有限公司的官网上具体原因我不知道的，胡某甲也没有具体和我讲。 “维护北天鹅网上商城的运行”就是按照胡某甲的要求将原来网上商城中加入提现功能，将原来的“积分”改成“分红”等调整网上商城内容，还有就是按照胡某甲和小刘通知的，修改会员相关信息，比如，“手机号、身份证号、收货人地址、谁挂在谁名下推荐等信息，最后2016年1月份具体时间我忘记了，胡某甲叫我关闭了网站并叫我删除相关网上商城的数据信息。 我清楚胡某甲他们的运行模式，因为这网上商城是我做的，我是按照胡某甲的要求做了这网上商城的，所以他们的运行模式我是应该知道的，具体运行模式我之前和民警已经讲清楚了。我刚开始做网站的时候做的是积分不是分红，也没有提现功能的，我认为是正常的，等2015年9月底，胡某甲叫我在网上商城中加入提现功能，我就感觉这北天鹅网上商城有问题可能是用于传销或者诈骗的，后来我发现会员越来越多了，提现的钱也越来越多了，我就更加怀疑胡某甲他们是在搞集资诈骗或者在搞传销，等到2016年1月底，胡某甲叫我关闭网站并删除网上商城数据的时候他和我讲就是一种集资，我当时还问胡某甲会员的钱怎么办，胡某甲具体回答我记不得了，但他的大概意思是不去管别人的钱了，他们卷了钱跑了，当时我就确认胡某甲他们在搞诈骗，当时胡某甲还叫我删除了我与他的所有聊天记录。 按照这运行模式，胡某甲他们没有钱赚的。我没有具体参与胡某甲项目的运行，也没有帮他们拉人头，我只是帮胡某甲建了网站还有就是维护网站和修改会员相关数据。2015年7月，一开始就是赚了1.1余万元的网站开发费，后来胡陆陆续续给了我30余万元用于新公司的运行，当时胡某甲答应给我新公司20％的利润，但不包括北天鹅的项目，之后胡某甲跑路了，20％的利润也没有给我。 于2016年3月25日在萧山区看守所的供述，我是2016年3月1日因为涉嫌非法吸收公众存款罪被刑事拘留的。2015年7月我认识胡某甲的，一开始胡某甲只是我的客户，他出钱叫我帮他做过1个网站，叫“北天鹅网上商城”。后来到2015年9月底，胡某甲收购了我的公司，也就是从那时候开始我就是胡某甲的下属了给胡某甲打工，胡某甲对外称我是技术部的。胡某甲收购我公司的事情，我没有和公司员工提过这事情，但公司的人是知道我和胡某甲有合作关系的。 2015年9月之前（胡某甲收购我公司之前）我就是按照胡某甲的要求给他做了个北天鹅网上商城的网站。2015年9月之后（胡某甲收购我公司之后），我就是胡某甲手下负责技术问题的负责人，主要做的事情是维护北天鹅网上商城运行，修改一些会员数据，还有就是按照胡某甲要求做了浙江华俊网络科技有限公司的官网，还有就按照胡某甲的要求做一个仿天猫的网站，公司其他员工主要做这仿天猫的商城，北天鹅网上商城的运行维护工作都是我在做的。 我刚开始做网站的时候我以为胡某甲这样做都是正常的，等2015年9月底，胡某甲收购我公司之后叫我在网上商城中加入提现功能，我就感觉这北天鹅网上商城有问题，我怀疑胡某甲他们在搞传销等违法犯罪的事情。到2015年10月底，胡某甲叫我将积分改成广告分红，还有胡某甲在北天鹅网上商城中发了一个关于广告分红的公告，具体内容我忘记了，而且当时我发现会员越来越多了，提现的钱也越来越多了，我就更加怀疑胡某甲他们是在搞违法犯罪的事情，我当时向胡某甲提出辞职，胡某甲讲等他找好接替我的人在让我走。所以之后我就没有辞职。 我向胡某甲提出辞职的原因有2个，一开始的时候我主要是生活上面的原因，我要养家但胡某甲当时没有发我工资，还有原因就是怀疑胡某甲在搞集资诈骗，我怕承担法律风险。 如果光按照这模式做，肯定是没有钱赚还要亏钱的，2015年10月份的时候胡某甲就和我讲他们现在每天都亏损很多钱。当时胡某甲和我讲他们是用“互联网＋”、“羊毛出在猪身上”的理论，等这项目钱集资多了，再把集资来的钱去投资赚钱。我当时没有多去想赚钱的事情，因为这项目的利润胡某甲不分给我的。我没有具体参与胡某甲他们项目的运行，也没有拉客户，我只是帮胡某甲建了网站并维护网站运行和修改会员相关数据。 我那时候已经怀疑胡某甲他们在搞集资诈骗，我还要帮胡某甲维护网上商城，修改后台数据等工作，当时我是考虑到胡某甲和我讲以后其他项目给我20％的利润的，我看到这个才帮他再继续做的。我知道吸收公众存款（集资）是需要资质的。胡某甲他们没有吸收公众存款（集资）的资质。我现在知道自己的行为是违法犯罪了，我认罪的，希望能从轻处理我。 2015年7月我认识了胡某甲并帮他开发了北天鹅网上商城当时我没有怀疑他们是在做违法犯罪的事情也没有多去想，等到2015年9月底的时候我怀疑胡某甲他们是在做违法犯罪的事情，2015年12月底胡某甲叫我统计网上商城提现等数据的时候，我看到还要很多人的钱还没有提现返还我更加怀疑了，等2016年1月初，胡某甲叫我关闭网站并叫我删除后台数据等，还有叫我删除我手机上和胡某甲的相关聊天记录的时候我就肯定他们是要跑路了也肯定了他们在做违法犯罪的事情。我当时没有多想就按照他的指示删除数据了。 于2016年5月17日在临沂市公安局兰山分局网安大队的供述，“北天鹅网上商城”网站是我做的。当时“北天鹅网上商城”网站服务器是我在广西英拓网络科技有限公司租的服务器。 （出示硬盘，警方从广西英拓网络科技有限公司扣押的我租用的服务器硬盘序列号SN：W4Y5R418）。2016年3月1日杭州警方在南宁公司传唤我时，我在我公司对“北天鹅网上商城”服务器硬盘D盘数据已经做了远程恢复，并且把“北天鹅网上商城”的源代码也放到了服务器上，你们扣押英拓公司服务器硬盘上应该都有这些数据。 （何某某将硬盘插到分析塔对硬盘并对数据进行了确认）是的，这个硬盘就是“北天鹅网上商城”的服务器硬盘。（何某某从硬盘D盘目录找到SQLDB文件夹并指出这个文件夹内的两个文件TDB．mdf和TXDB．log。ldf就是2015年8月份至12月28日运行的网站数据库，运行“取证大师”从硬盘恢复导出文件Newhuajun20160109113500．bak，何某某指出该文件就是新网站2015年12月28日至2016年1月8日运行的网站数据库）何某某将TXDB．mdf和TXDBlog．ldf两个文件附加到MicrosoftsoLServer2012数据库服务器，通过查询分析将2015年8月份至12月28日运行的网站数据库日志记录导出为Excel文件，并再次通过查询、分析、计算将每个会员的UName姓名、UserName手机号码、Code身份证号码、CzMoney充值金额、TxMoney提现金额、ZRMoney转入金额、ZCMoney转出金额、每个会员的盈亏进行汇总并导出为Excel文件。接着，何某某将Newhuajun20160109113500．bak文件还原到MicrosoftSQLServer2012数据库服务器，通过查询分析将2015年12月28日至2016年1月8同运行的网站数据库日志记录导出为Excel文件，并再次通过查询、分析、计算将每个会员的UName姓名、UserName手机号码、Code身份证号码、CzMoney充值金额、TXMoney提现金额、每个会员的盈亏进行汇总并到处为Excel文件。我是实事求是的把民警扣押的服务器硬盘进行了恢复、提取并计算，这个数据是所有会员在服务器上的客观操作行为，我能确认这个数据是真实的。 从2015年8月份开始我给胡某甲做“北天鹅网上商城”网站，当时我做好后提供给胡某甲一个临时二级域名tx．easytosoft．com，开始我不知道他链接到哪里的，后来我才知道他把这个二级域名链接到杭州“北天鹅集团官网上的。到了2015年11月份胡某甲在杭州注册了新公司“浙江华俊网络科技有限公司”当时让我做了一个官方网站，我把备案资料寄给胡某甲让他备案，他一直没有备案，后来只能在网上租了一个香港服务器103.30.43.2010并用了huajunsc．com这个域名，到了2015年12月21日左右，胡某甲让我复制一个“北天鹅网上商城”网站并更改域名nj，easytosoft．com，链接到“浙江华俊网络科技有限公司”网页上，同年l2月28日胡某甲让我把老系统的数据转至新系统，并且把老系统网站停掉，同时启用了新网站，2016年1月8日，胡某甲又让我把新网站也停掉了。我积极配合警方对硬盘数据进行了实事求是的恢复确认，争取办案部门能从轻对我进行处罚。 于2016年9月20日（审查起诉阶段）在临沂市看守所的供述，我在公安侦查阶段讲的都是实话，我帮助胡某甲做网站商务平台。 2015年9月底的时候，胡某甲叫我在网上商城加入提现功能的时候，按照我们的运营模式我怀疑胡某甲他们在做违法犯罪的时候可能是传销，但当时胡某甲已经口头收购我公司了，而且员工工资也是胡某甲在发的，胡某甲也出资叫我找了新办公室了，当时我已经是胡某甲的员工，所以我就继续帮他做下去了。我帮胡某甲做了浙江华俊网络科技有限公司的官网，还帮他维护北天鹅网上商城的运行。浙江华俊网络科技有限公司的官网就是用于挂北天鹅网上商城的，“维护北天鹅网上商城的运行”，就是按照胡某甲的要求将原来网上商城中加入提现功能，将原来的“积分”改成“分红”等，调整网上商城内容，还有就是按照胡某甲和小刘通知的，修改会员的信息，比如“手机号、身份证号、收货人地址、谁挂在谁名下推荐等信息”，最后2016年1月份，具体时间我忘记了，胡某甲叫我关闭网站并叫我删除相关网上商城的数据信息。我清楚胡某甲他们的运行模式，但是高额返利我不知道，因为这个网上商城是我做的，我是按照胡某甲的要求做这网上商城的。 我刚开始做网站的时候做的是积分不是分红，也没有提现功能，我认为是正常的。2015年9月底，胡某甲叫我在网上商城中加入提现功能，我就感觉这北天鹅网上商城有问题，可能是用于传销。我当时咨询了搞过传销的朋友，我朋友说他们只有一级代理不是传销，我才继续帮他们做。2015年7月，一开始就赚了1.1余万元的网站开发费，后来2015年9月底，胡某甲陆续给了我30余万元用于新公司的运行，让我做一个商城，当时胡某甲答应给我新公司20％的利润，但不包括北天鹅的项目，之后胡某甲跑路了，20％的利润也没有给我。按照这运行模式，胡某甲他们没有钱赚的，我没有具体参与胡某甲项目的运行，也没有帮他们拉人头，我只是帮胡某甲建了网站还有就是维护网站相关数据。 10、综合证据： （1）户籍信息，证实被告人胡某甲，男，1987年11月21日生；被告人杜某某，男，1976年2月21日生；被告人黄某某，男，1968年6月21日生；被告人何某某，男，1983年12月07日生；被告人刘某，男，1991年3月14日生；被告人郦某，男，1986年6月14日生。 （2）抓获经过，证实2016年3月8日晚上，民警在贵州省安顺市紫鑫名苑小区C栋15东户将被告人胡某甲、杜某某、黄某某、谭某甲、岑某甲、韦某甲抓获；2016年3月1日14时许，民警朱笔卿、于叶锋等人会同南宁市经侦支队民警因为办理“杭州北天鹅电子商务有限公司等公司非法吸收公众存款案”需要依法通知何某某到南宁市经侦支队接受询问，后经审查发现该何某某有犯罪嫌疑遂对何某某依法刑事传唤讯问，同日对被告人何某某依法刑事拘留并历史拘押与南宁市第一看守所，2016年3月5日被告人何某某被萧山区公安分局经侦大队羁押于萧山区看守所。 2016年1月22日14时许，衡阳铁路公安处衡阳车站派出所民警钟章军经工作发现在逃人员刘某乘坐南宁东至信阳东的G530次列车，于是立即前往将其抓获，经查，被告人刘某系公安部网上在逃人员，家住湖北省随州市随县草店镇三道河村一组。 2016年1月21日萧山公安分局经侦大队民警沈亮、朱笔卿等人在萧山区北干街道沁茵园小区门口抓获被告人郦某。 ","cpfxgc":"本院认为，本案争议的主要问题是被告人胡某甲、杜某某、黄某某、郦某、刘某、何某某的行为定性问题，是构成指控的集资诈骗罪，或是构成非法吸收公众存款罪，还是不构成犯罪的商业经营行为。 对于上述争议，综合本案证据事实和控辩双方的庭审举证、质证意见，本院评议如下： 首先，以被告人胡某甲、杜某某与程某信为主发起实施的“北天鹅”投资分红返利项目，其实质是变相吸收公众存款的非法集资行为。该项目中虽是以销售“北天鹅”床上用品为参与项目前提，但并不是以销售商品为主要经营目的和获取利益来源，而是以推介会员后的高额提成返利为诱饵，吸引不特定的社会公众广泛参与投资，达到吸收社会公众存款的实际目的，依据《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》（以下简称《非法集资解释》）第一条和第二条中对变相吸收公众存款行为的界定，涉案行为不属于以对价交付为目的的正常商品交易、生产活动行为，应当定性为非法集资行为。 其次，对涉案非法集资行为定性集资诈骗罪还是非法吸收公众存款罪的争议。集资诈骗罪和非法吸收公众存款罪在客观上虽都表现为非法集资行为，但集资诈骗罪在客观上还表现为是以诈骗方法进行非法集资，在主观上是否具有非法占有目的是区分集资诈骗罪和非法吸收公众存款罪的关键。 公诉机关指控认为，被告人胡某甲等人的“北天鹅”投资返利项目经营方式明显具有欺骗故意，事实上无法维持实现，在网站无法继续返利的情况下，胡某甲等人将最后剩余的600万元转移藏匿，应认定其具有非法占有的目的，应当构成集资诈骗罪。但仅以结果成败来衡量涉案行为是否属于诈骗行为的认定明显认识偏颇，诚如辩护人所提出的“滴滴打车”等初始也是以让利换取市场份额的赔本经营模式成功创业，商业经营本身有其复杂性和多样性，胡某甲等人销售的“北天鹅”床上用品本身即可获取高额利润（每件获利几百元至三千余元），不能简单地以其获利高于同类经营即认定其行为属于刑事诈骗，与此同理，对胡某甲等人辩解的积累客户后转型经营电商平台的经营模式，也不能因其资金链断裂无法维系即得出其使用诈骗方法的结论，涉案认定胡某甲等人使用诈骗方法非法集资的证据并不充分。 另对胡某甲等人在网站关闭后藏匿600万元剩余集资款和购买汽车等消费行为是否可推定其具有非法占有目的的问题。根据2011年《非法集资解释》第四条第一款“以非法占有为目的，使用诈骗方法实施本解释第二条规定所列行为的，应当依照刑法第一百九十二条的规定，以集资诈骗罪定罪处罚”的规定，集资诈骗罪中的“非法占有目的”存在于行为人实施非法集资行为之前，或产生于行为人非法集资行为时，不能将行为人事后产生的非法占有目的溯及行为人行为时，倘若认为非法占有的目的包括事后的非法占有目的，明显有违刑法主客观相统一原则和行为与责任同时存在的原则，会导致认定集资诈骗罪时的主客观不一致。本案中，胡某甲等人关闭网站后提现900万元后，仍将其中的300万元用于会员返利，并将部分资金用于新投资公司的租赁、装修等经营活动，无充分证据证实胡某甲等人将大部分吸存资金用于经营以外的个人消费或挥霍，而恢复网站后台数据载明的部分会员获利和部分会员亏损内容，也印证了大部分集资款用于项目投资返利的客观事实，综合上述证据事实，仅以胡某甲等人事后的小部分集资款项消费和转移行为，不足以认定其主观上具有非法占有集资款目的。 综上所述，被告人胡某甲等人的行为不符合集资诈骗罪的构成要件，对涉案非法集资行为，依法应当认定构成非法吸收公众存款罪。起诉书指控的事实清楚，证据确实、充分，但指控罪名不当，本院依法予以更正，对辩护人关于本案构成非法吸收公众存款罪的辩护意见予以采纳。 本案共同犯罪中，被告人胡某甲、杜某某与程某信起组织、策划的主要作用，为主犯；被告人黄某某受杜某某指派负责管理打款返利，被告人刘某受胡某甲指派从事客服工作，系从犯。被告人郦某、李某雷明知被告人胡某甲、杜某某等人从事非法集资犯罪行为，而为其帮助提供北天鹅牌床上用品为销售道具，从中赚取不当利润，应当认定为本案的帮助共犯，考量其未参与本案非法吸收公众存款的实行行为，可认定为从犯。对相关辩护人关于从犯的辩护意见可予采纳。 对被告人何某某及其辩护人关于何某某行为属于单位行为，其未参与胡某甲犯罪预谋和实行行为，不构成犯罪的辩解和辩护意见。经查，本案中被告人何某某实际为胡某甲等人面向全国范围内的非法吸收公众存款犯罪提供了网络技术支持，并在网站关闭时帮助删除网络数据，对于胡某甲等人的非法集资犯罪行为，被告人何某某在帮助胡某甲网上商城加入提现功能时，即已经明确认识到胡某甲等人的行为可能涉嫌传销等违法行为，此后仍接受胡某甲资金支持为其提供帮助，对此被告人何某某在侦查及起诉阶段均已明确供述，其与胡某甲之间虽未就非法吸收存款的具体实行行为有过直接的意思联络，但并不影响对其帮助共犯的认定，因对共同犯罪中帮助故意的认定，只要求证明帮助犯明知他人将要实行犯罪仍积极提供帮助、创造便利条件即可，对被告人胡某甲利用其网络技术支持实施的非法集资犯罪及危害后果，也都没有超出被告人何某某主观上的概括故意范畴。据此，被告人何某某亦属胡某甲等人非法吸收公众存款罪的帮助共犯，且被告人何某某虽系其开办公司的法定代表人，但无充分证据证实涉案帮助行为是其公司参与实施的单位行为，仍应认定是其个人犯罪，对其与辩护人提出的上述辩解事由本院均不予采纳。鉴于被告人何某某系受被告人胡某甲指挥提供帮助，对其亦可认定为从犯。 鉴于被告人胡某甲、杜某某、黄某某、何某某、郦某、刘某均无犯罪前科，到案后能够如实供述主要犯罪事实，涉案部分违法所得赃款、赃物已予追缴，依法均可从轻处罚。其中被告人何某某、刘某系从犯，共同犯罪中的地位和提供帮助具有可替代性，所起作用相对较小，且被告人何某某到案后配合侦查机关恢复网上商城后台数据资料，对本案关键事实的查证起到积极作用，对被告人何某某、刘某依法可予减轻处罚。被告人郦某亦属帮助从犯，到案后坦白认罪，积极配合退缴赃款、赃物，愿意缴纳罚金，确有认罪悔罪表现，对其依法从轻处罚并可适用缓刑。对相关辩护人与本案查明事实一致的量刑辩护意见可予采纳，其他意见不予采纳。被告人郦某应到居住社区接受矫正。在此期间应当遵守法律、法规，服从司法行政机关的监督和管理，积极参加公益劳动，做一名有益于社会的公民。依照《中华人民共和国刑法》第一百七十六条、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条、第六十四条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（一）、（二）项之规定，判决如下：","pjjg":" 一、被告人胡某甲犯非法吸收公众存款罪，判处有期徒刑七年，并处罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月8日起至2023年3月7日止。罚金限于本判决生效后十日内缴纳）； 被告人杜某某犯非法吸收公众存款罪，判处有期徒刑七年，并处罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月8日起至2023年3月7日止。罚金限于本判决生效后十日内缴纳）； 被告人黄某某犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月8日起至2019年9月7日止。罚金限于本判决生效后十日内缴纳）； 被告人郦某犯非法吸收公众存款罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元（缓刑考验期从判决确定之日起计算。罚金已缴纳）。 被告人刘某犯非法吸收公众存款罪，判处有期徒刑一年八个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年1月22日起至2017年9月21日止。罚金限于本判决生效后十日内缴纳）； 被告人何某某犯非法吸收公众存款罪，判处有期徒刑一年六个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月1日起至2017年8月31日止。罚金限于本判决生效后十日内缴纳）。 二、追缴被告人胡某甲、杜某某、黄某某、郦某、刘某、何某某的涉案违法所得，并对涉案支付的其他人员提成、返利等违法所得予以追缴，用以退赔被害人损失7539.9527万元；侦查机关已扣押的涉案赃证款物，由侦查机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省临沂市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山东省临沂市兰山区人民法院 刑事判决书 （2017）鲁1302刑初11号 公诉机关临沂市兰山区人民检察院。 被告人胡某甲，男，1987年11月21日出生于河南省信阳市，汉族，个体工商户，住河南省新县。因涉嫌犯诈骗罪于2016年3月8日被刑事拘留，同年4月9日因涉嫌犯非法吸收公众存款罪被宣布逮捕。现羁押于临沂市看守所。 辩护人李风，山东铭信律师事务所律师。 被告人杜某某，男，1976年2月21日出生于浙江省缙云县，汉族，个体工商户，住广西壮族自治区南宁市兴宁区。因涉嫌犯诈骗罪于2016年3月8日被刑事拘留，同年4月9日因涉嫌犯非法吸收公众存款罪被宣布逮捕。现羁押于临沂市看守所。 辩护人惠善军，山东鹏哲律师事务所律师。 被告人黄某某，男，1968年6月21日出生于浙江省缙云县，汉族，工人，住浙江省缙云县。因涉嫌犯诈骗罪于2016年3月8日被刑事拘留，同年4月9日因涉嫌犯非法吸收公众存款罪被宣布逮捕。现羁押于临沂市看守所。 辩护人杨东，山东鹏哲律师事务所律师。 被告人郦某，男，1986年6月14日出生于浙江省杭州市，汉族，工人，住杭州市萧山区。因涉嫌犯非法吸收公众存款罪于2016年1月21日被刑事拘留，因涉嫌犯诈骗罪于2016年2月26日被宣布逮捕，于2017年6月28日被决定取保候审。 辩护人曹峰，浙江王建军律师事务所律师。 辩护人刘恩雨，山东嘉锐律师事务所律师。 被告人刘某，男，1991年3月14日出生于湖北省随州市，汉族，工人，住湖北省随州市曾都区。因涉嫌犯非法吸收公众存款罪于2016年1月22日被抓获，于2016年1月26日被刑事拘留，因涉嫌犯诈骗罪于2016年2月26日被宣布逮捕。现羁押于临沂市看守所。 辩护人曹旭光，山东晨浩律师事务所律师。 被告人何某某，男，1983年12月7日出生于广西壮族自治区南宁市，汉族，工人，住广西壮族自治区南宁市青秀区。因涉嫌犯非法吸收公众存款罪于2016年3月1日被刑事拘留，因涉嫌犯诈骗罪于2016年4月6日被宣布逮捕。现羁押于临沂市看守所。 辩护人陆峰，广西辰亿律师事务所律师。 临沂市兰山区人民检察院以临兰检刑诉［2016］1626号起诉书指控被告人胡某甲、杜某某、黄某某、郦某、刘某、何某某犯集资诈骗罪，于2017年1月4日向本院提起公诉。本院依法组成合议庭，于2017年3月20日公开开庭审理了本案。临沂市兰山区人民检察院指派检察员王伟出庭支持公诉。被告人胡某甲及其辩护人李风，被告人杜某某及其辩护人惠善军，被告人黄某某及其辩护人杨东，被告人郦某及其辩护人曹峰、刘恩雨，被告人刘某及其辩护人曹旭光，被告人何某某及其辩护人陆峰到庭参加诉讼。现已审理终结。 临沂市兰山区人民检察院指控，2015年7月份，被告人胡某甲、杜某某与程某信（另案处理）预谋发起实施“北天鹅”投资分红返利项目。被告人胡某甲负责联系被告人何某某组建网站；联系被告人郦某和李某雷（另案处理）以杭州“北天鹅”公司生产的床上用品供货；被告人杜某某负责资金投入及财务管理；程某信负责市场开发宣传、讲课、发展层级会员；被告人黄某某在杜某某授意下具体负责提现转款；被告人刘某在胡某甲的授意下负责客服；黄某甲、孙某甲（另案处理）在胡某甲、杜某某的授意下负责给会员打款返利。“北天鹅网上商城”网站以会员先花4000元买一件“北天鹅”牌床上用品，后再推荐一名新会员，分10周可以拿到6800余元的返利为模式，自2015年8月11日运行至2016年1月8日网站关闭，程某信共发展于某和崔某利（均另案处理）等一级会员代理8名、市级会员50余名、层级会员达30余级，总会员4000余名，会员总订单数34630单。其中程某信获得提成446.865万元、于某获得提成543.78万元、崔某利获得提成495.86万元。2015年12月底，因网站资金链断裂，被告人胡某甲、杜某某授意黄某某、黄某甲将账户内剩余900万现金取现，其中300万由胡某甲支配转账给刘某坤等受损会员，另外600万由黄某某藏匿于其女友韩某乙弟弟韩某甲银行账户，现已追回现金480万元、扣押涉案车辆2台。 经对“北天鹅网上商城”网站后台数据恢复，显示自2015年8月11日至2015年12月28日，“北天鹅网上商城”网站共注册王某巧等4109名会员，会员充值总金额18265.1065万元，易宝支付公司数据显示实际吸收资金17443.6597万元。其中王某巧等3356名会员亏损总金额7181.4355万元，陈某全等642名会员共获利3362.49694万元，会员共收到北天鹅高级羽绒被等产品34630件；自2015年12月28日至2016年1月8日“天鹅网上商城”新网站共有熊某等4459名会员，会员充值总金额411.8688万元，其中熊某等723名会员亏损总金额363.5172万元，周某华等281名会员共获利298.609万元。以上会员总损失共计7544.9527万元，实际骗取孔某、施某贵等会员共计7544.9527万元。 针对上述指控，公诉机关向法庭提供了被告人的供述、被害人的陈述、证人证言及有关书证等证据。 公诉机关认为，被告人胡某甲、杜某某、黄某某、郦某、刘某、何某某行为触犯《中华人民共和国刑法》第一百九十二条之规定，应以集资诈骗罪定罪处罚。 被告人胡某甲辩称起诉书指控的金额不是很准确，没有1.7亿那么多，实际金额在6000万元左右，亏损在4000万元左右。刚开始我们确实想以创业为目的起步做电子商务，后续和何某某的技术公司合作就是想做一个合法的正规公司，做这些也是学习了别的公司的经营模式，不知道是违法的。运用这种模式是想度过公司初期情况，汇集更多的会员提高网站知名度，没想到发展这么快造成公司资金链断了，公司没有乱花钱或侵吞，2016年1月9号期间我主动商量赔偿的事，赔付了接近一千万元，最后实在没有钱了，我被抓之前新公司办公地点正在装修，打算调整公司运营模式，想办法弥补亏损，我确实想以创业为目的，不是以非法占有为目的，非法集资骗取客户的钱。之前我不知道这种做法是违法的，因为不懂法犯了错误，我愿意承担责任，希望法庭从轻处罚。 辩护人李风提出的辩护意见是：一、被告人胡某甲行为构成非法吸收公众存款罪，而不是集资诈骗罪。其设立公司目的是为了建立一个服务平台，方便购销服务，同时实现公司盈利，不是以非法占有为目的，其公司运营是正常的，销售的是正规产品，基本参照了“滴滴打车”运营模式，运营中的资金没有挥霍或私分，基本上用于公司发展和客户回报，运营过程中资金链断裂，导致部分客户资金无法返还，公司一直运营至2016年1月9日停止营业，不存在集资诈骗罪所具有的特征和表现，不构成集资诈骗罪。二、对造成的损失，部分客户负有很大的责任，应当盈亏共担。部分客户借用他人信息开户大量购买产品，欺骗公司谋取私利，造成公司支付困难，请法庭量刑时认真考虑这一因素。三、本案中被告人胡某甲应系从犯，起辅助作用，虽然胡某甲参与公司前期运作，但真正实施开拓市场的是程某信，导致用户盲目扩大并非法获取四五百万，投资启动公司运营的杜某某事发后将部分资金取走，致使不能及时给用户发放造成恐慌，整个过程中胡某甲只起帮助作用。四、被告人胡某甲一直遵纪守法表现良好且没有犯罪前科，到案后主动交代犯罪事实，愿意积极弥补给用户造成的财产损失，是因其法律意识淡薄而犯罪。综上，请求法庭依法查明案件事实，对被告人胡某甲公正裁决从轻处理。 被告人杜某某辩称我认为没有和胡某甲共同预谋，胡某甲缺钱找我投资，我不知道胡某甲的网上商城是传销，我也没有去集资诈骗，否则不会用我和妻子的银行卡，我有自己的生意。我一共投资了三五十万元左右，说挣钱的话给我分红，财务没有谁管理，钱都在第三方哪里，胡某甲要转的时候让黄某某帮忙转，最后600万元胡某甲说把钱提出来要退，这里面有我自己的钱。 辩护人惠善军提出的辩护意见是：一、被告人杜某某不应构成集资诈骗罪，应构成非法吸收公众存款罪。被告人杜某某没有以非法占有为目的，也没有虚构事实骗取被害人财物，本案不应定为集资诈骗罪，杜某某行为构成非法吸收公众存款罪。二、被告人杜某某所起作用较小，应认定为从犯。杜某某没有参与本案策划过程，也不知道经营活动是犯罪行为，只是前期为胡某甲提供一部分资金，没有参与吸收资金活动，在犯罪中起帮助作用，没有任何获利，应认定为从犯。三、被告人杜某某系初犯、偶犯，到案后如实供述违法事实。四、被告人杜某某已认识到自己错误，愿意接受处罚，愿意缴纳罚金。综上，请求对被告人杜某某从轻处罚。 被告人黄某某辩称我只是临时帮忙几天，杜某某与我是同母兄弟，为此胡某甲安排让我帮忙把钱提出来，转款用途说是返利和买羽绒被用。 辩护人杨东提出的辩护意见是：一、起诉书指控集资诈骗罪错误，应当为非法吸收公众存款罪。集资诈骗罪应当以非法占有为目的，本案中被告人没有非法占有目的，也没有虚构事实骗取被害人财物，前期参与者都获得了较大收益，只是后期资金链断裂出现部分人员受损情况，滴滴打车、快的打车等前期为了吸收客户也是亏损数百亿元。本案胡某甲等被告人主观上有向公众吸收资金故意，客观上实施了以传销形式向公众吸收存款的行为，应当认定为非法吸收公众存款罪。二、被告人黄某某犯罪中所起作用较小，没有获得任何的利益，应当认定为从犯。三、被告人黄某某以前无犯罪记录，系初犯，到案后如实供述自己的犯罪行为，认识到错误。综上，本案罪名应当为非法吸收公众存款罪，被告人黄某某应认定为从犯，应当从轻处罚。 被告人郦某辩称起诉书指控的事实对，最早是李某雷介绍认识胡某甲的，从北天鹅联系货卖给胡某甲，我负责发货，扣除人工费用等每床被子获利一百多元，我和李某雷一共挣了一百多万元，我没有参与胡某甲的运作，胡某甲也没有给我分红或其他利润。 辩护人曹峰、刘恩雨提出的辩护意见是：一、公诉机关指控罪名不当。被告人郦某虽参与胡某甲等人的犯罪活动获取非法利益，但并无非法占有集资款的目的，依法应按非法吸收公众存款罪定罪处罚。胡某甲、杜某某控制集资款的来源和去向，郦某没有参与项目的预谋和实际操作，不知道胡某甲等人投资返利项目是进行诈骗，其只负责发货，进价500元卖680元，赚取合理的货物差价，没有从胡某甲等人处分得赃款，郦某虽然知道胡某甲项目运作模式，明知公司非法集资并参与，但其没有非法占有目的，应构成非法吸收公众存款罪而不是集资诈骗罪。二、被告人郦某犯罪情节轻微，作用较小，地位低微，属于非法吸收公众存款中的从犯，理应减轻处罚。郦某不是涉案项目的股东和管理人员，只是供货商，除了供货、帮助联系北天鹅老板外，不参与项目的实际运作和利益分配，在犯罪中起辅助作用，应认定为从犯。综上，被告人郦某主观上不具有非法占有集资款目的，客观上仅在非法吸收公众存款方面起到辅助作用，已经认罪悔罪，主动上缴用赃款购买的奥迪汽车，主观恶性和社会危害性较小，请求对其认定从犯减轻处罚。 被告人刘某辩称起诉书指控的事实对，但我只是帮忙做客服，每月给我5000元工资。我是几年前做完美直销时认识的胡某甲，加入后才知道这种经营模式，我去时看到那么大的公司认为是合法的，感觉跟直销比较类似，对实际运作模式不了解，我没有发展下线，我的工作只是联系发货和客服。 辩护人曹旭光提出的辩护意见是：指控被告人刘某犯集资诈骗罪的罪名不能成立。被告人刘某不具有集资诈骗罪所要求的“以非法占有为目的”，其与同案没有犯集资诈骗罪的共同故意，胡某甲叫刘某帮忙，每月工资5000元，刘某领取报酬不到二万元，也没有参与其他同案的策划合谋；刘某客观上没有实施以诈骗方法进行非法集资的行为，刘某供述其主要是做北天鹅网上商城的客服，并联系郦某发货、联系何某某转达数据等，没有收取、支配集资款的行为。被告人刘某系初犯、偶犯，本案中的地位和所起作用较小，起次要作用，系从犯，归案后坦白认罪，愿意将任职期间的违法收入所得退还，建议法庭根据罪刑法定和主客观相一致的原则对被告人刘某公正裁判。 被告人何某某辩称我本身就是做电子商品，对胡某甲他们的运作模式我不知道，我没有帮助他们宣传过，没有参与预谋，我只是按照合同履行职责，胡某甲他们如何销售运作和我没有关系。胡某甲后来给我30多万做一个仿天猫的网上商城平台，前期花了30万元投资，还没有投入运营，约定的后续合作有20％盈利分红。萧山公安机关的四次提审讯问笔录不真实，威胁诱骗我办理取保，没看清内容就让我签字。是我协助公安机关恢复的后台数据，但具体内容我不清楚，我在检察院起诉阶段的供述属实。我不是个人行为，我代表的事公司行为，前期是我负责的，但实际操作不是我。 辩护人陆峰提出的辩护意见是：一、涉案“北天鹅网上商城”网站软件制作是广西连邦公司与胡某甲的商业行为，而非被告人何某某的个人行为，何某某作为连邦公司法定代表人与胡某甲联系对接网站制作的相关事宜，是其履行公司职责的行为。二、何某某主观上未与胡某甲及其他涉案被告人有共谋实施网站管理及运行等集资诈骗行为，不符合共同犯罪的构成要件。三、涉案网上商城关闭后，何某某按胡某甲指示将网上商城数据删除是正常合法的操作行为，且删除数据行为时胡某甲等人的集资行为已经终止，该行为不应构成共同犯罪。四、被告人何某某未以非法占有为目的占有涉案集资款项，事实上也未占有集资款，也未参与涉案网站的运营管理活动。制作网站费用在网站未开始运营吸收存款情况下就已支付，不是涉案集资款，2015年9月间胡某甲先与何某某口头达成收购连邦公司的协议，后又合作开发网上商城交易平台系统（仿天猫模式），此后何某某代表公司收取开发费用是胡某甲个人投资款项，应是合法行为，何某某未直接取得涉案集资款项。网站的制作和运行管理是两个不同的概念，何某某代表公司对涉案网站维护不代表何某某参与网站的运行管理，何某某实际未参与涉案网站的运营管理活动。五、没有证据证明涉案网上商城软件移交胡某甲时，连邦公司或何某某明知胡某甲将该网上商城进行兼职诈骗活动。 综上，何某某没有与胡某甲等人共谋实施集资诈骗行为，也没有非法占有涉案集资款的故意和行为，事实上也未实际占用集资款，何某某依法不构成犯罪，辩护人认为关于何某某涉嫌犯罪的指控没有达到犯罪事实清楚，证据确实充分的证明标准，根据疑罪从无的原则，建议宣判被告人何某某无罪。 经审理查明，2015年7月份，被告人胡某甲、杜某某与程某信（另案处理）预谋发起实施“北天鹅”投资分红返利项目。被告人胡某甲负责联系被告人何某某组建网站；联系被告人郦某和李某雷（另案处理）以杭州“北天鹅”公司生产的床上用品供货；被告人杜某某负责资金投入及财务管理；程某信负责市场开发宣传、讲课、发展层级会员；被告人黄某某在杜某某授意下具体负责提现转款；被告人刘某在胡某甲的授意下负责客服；黄某甲、孙某甲（另案处理）在胡某甲、杜某某的授意下负责给会员打款返利。“北天鹅网上商城”网站以会员先花4000元买一件“北天鹅”牌床上用品，后再推荐一名新会员，分10周可以拿到6800余元的返利为模式，自2015年8月11日运行至2016年1月8日网站关闭，程某信共发展于某和崔某利（均另案处理）等一级会员代理8名、市级会员50余名、层级会员达30余级，总会员4000余名，会员总订单数34630单。其中程某信获得提成446.865万元、于某获得提成543.78万元、崔某利获得提成495.86万元。2015年12月底，因网站资金链断裂，被告人胡某甲、杜某某授意黄某某、黄某甲将账户内剩余900万现金取现，其中300万由胡某甲支配转账给刘某坤等受损会员，另外600万由黄某某藏匿于其女友韩某乙弟弟韩某甲银行账户，现已追回现金480万元、扣押涉案车辆2台。 经对“北天鹅网上商城”网站后台数据恢复，显示自2015年8月11日至2015年12月28日，“北天鹅网上商城”网站共注册王某巧等4109名会员，会员充值总金额18265.1065万元，易宝支付公司数据显示实际吸收资金17443.6597万元。其中王某巧等3356名会员亏损总金额7181.4355万元，陈某全等642名会员共获利3362.49694万元，会员共收到北天鹅高级羽绒被等产品34630件；自2015年12月28日至2016年1月8日“天鹅网上商城”新网站共有熊某等4459名会员，会员充值总金额411.8688万元，其中熊某等723名会员亏损总金额363.5172万元，周某华等281名会员共获利298.609万元。以上会员总损失共计7544.9527万元。 另查明，2017年4月27日，被告人郦某亲属主动退赔被害人李某乙损失5万元用于李某乙手术治疗所需，另退赔犯罪所得45万元。 经庭审举证、质证，本院予以采信并据以认定上述事实的证据有： 1、电子物证检查工作记录临兰公（网安）勘［2016］0301号，证实2016年3月8日，兰山公安分局侦查员张华、王玉勤赴广西英拓网络股份有限公司，找到被告人胡某甲等人开办网站所用服务器（IP：222.216.28.154），并将服务器硬盘以调取证据的方式带回。电子数据实验室通过电子数据取证仿真系统，对原服务器进行仿真运行，对机器中数据进行检查。 电子证物检查自2015年3月23日开始至3月25日结束，电子证物检查指挥由兰山公安分局网络安全保卫大队大队长刘吉担任。检查对象：移动硬盘2个。检查对象封存、固定状况：封存完好。送检人：兰山网安大队民警王玉勤。 检查目的：通过对涉案硬盘的数据恢复、网站搭建，导出胡某甲等人依托“北天鹅”网站组织传销案的会员投资结构脉络等相关证据。 电子证物检查情况：检查发现，该服务器所用数据库为sqlserver，并装有IIS。但在服务器中未发现网站页面源码，sqlserver中数据库TX_DB无法打开。后通过在服务器中运行数据恢复软件winhex发现，在D盘中发现被删除的压缩文件wwwroot（old）zip，内有多套网站源码，经勘察，发现TXSYS2015文件夹中的应为“北天鹅”网站源码。对该文件进行提取、恢复；在E盘sqlbak文件夹下发现多个被删除的数据库备份文件，提取、恢复TX_DB的最后一次备份文件TX_DB-backup_201512280745．bak，并使用该备份文件成功还原了TX_DB数据库。 使用服务器中已安装的IIS服务，及网站源码成功搭建网站，使用在数据库中获取的管理员账号密码登录网站后台／AdminManager／login，对网站后台数据进行查看。 登录“北天鹅”网站首页，页面显示“北天鹅30年”的广告及产品展示、客服电话400××××0192、公司地址：浙江省杭州市萧山区宏迪路56号、邮编：310000，在会员专区中显示价格4000.00元的北天鹅高级羽绒被、可兑换会员专区任意产品的代金券、贡缎提花4件套、牵引护颈枕图片。 在网站信息管理系统输入管理员账号、密码及验证码，登录网站信息管理系统，该首页显示有资讯管理、产品管理、互动管理、系统管理、用户管理、财务管理、订单管理七个栏目、页面后台数据统计显示：“总计会员数：4103、会员总余额：64634.00、总订单数：39182、专区激活总数：45208、 已激活会员数：3575、会员总奖金：7961986.00、今日新增订单。0、今日专区激活数：0、未激活会员数：295、会员总股权：24175008.00、会员专区订单。39182、代金券总数：6026、今日新增会员：O、会员总积分：18131256.00、今日专区订单。0、今日代金券数：0、今日激活会员：O”。 资讯管理栏目中分为资讯发布、资讯列表、添加栏目、栏目列表，该栏目主要由管理员在网站上进行资讯发布及管理。 产品管理栏目中分为产品发布、产品列表、栏目添加、栏目列表、品牌添加、品牌列表，该栏目主要由管理员在网站上对产品进行管理。 互动管理栏目中分为公告添加、公告列表，该栏目主要由管理员在网站上进行公告发布。 系统管理栏目中分为网站设置、添加链接、链接列表，在该栏目中管理员可以对会员专区销售数量、每日购买数量、每周购买数量、代理提成金额、客服QQ进行设置。 用户管理栏目中分为管理员添加、管理员列表、密码修改、会员列表、会员添加、会员网络图、代金券列表。 在管理员列表中显示vovocangku、caiwu、guanliyuan、caiwu2五个管理账号，角色分别标注为提现管理员、仓库管理员、财务、管理员、管理员、cajwu：在会员列表中显示肖曼娟等4103名会员的信息，包括：手机号、姓名、注册时间、上级会员、上级手机号、账户余额、奖金、购买数、状态、激活日期，并且后台可以对会员进行“发消息、充值、激活、标注特殊号、删除”操作（详细会员信息附电子文档）。 点击会员手机号可进入该会员页面，该页面包括三个栏目：账户管理、商品管理、会员中心。账户管理包括欢迎页、用户信息、公告信息、修改密码，用户信息中显示该用户的个人资料，包括姓名、身份证号、手机、Email、开户名、银行、银行账号，公告信息中显示网站发布的各种公告，（详细内容见附页）；商品管理包括我的订单、收货地址；会员中心中显示我的奖金、财务明细、客户管理、在线客户。 在会员网络图中显示一级会员“冰激凌、李某妹、刘某、“杨某见”的注册号码及每个会员名下的会员数、层级网络图、购买单数（详细信息附电子文档）； 在代金券列表中显示黄某玉等会员购买6026个代金券的时间、用户名、状态及使用时间。 在财务管理栏目中包括提现列表、提现汇总、预算奖金、团队提现列表。 提现列表显示雷某玲等共44284个提现账单，包括提现会员手机号、姓名、开户行、银行账号、提现金额、手续费、实际到账、状态、申请日期、完成日期（详细信息附电子文档）。在该页面底层显示该网站：申请提现总金额（扣除手续费后）：1.5593062583亿元、已经提现金额：1.3662792083亿元、取消提现金额：45.973万元、剩余未操作的：1884.2975万元。 提现汇总显示关某等2697名会员的提现总金额，包括关某提现515.56万元、冰激凌提现455.415万元、A88888888提现325.625万元、孔某提现162.9万元、孙某平提现105.9433万元、A88888提现91.3355、87.806等（详细信息附电子文档）。 在订单列表栏目中显示自2015年8月11日至12月25日，该网站共接受会员“北天鹅高级羽绒被”订单28755笔，已发货25028笔；自2015年10月30日至11月12日，该网站共接受会员“贡缎提花4件套”订单2100笔，已发货2100笔；自2015年11月10曰至12月25日，该网站共接受会员“贡缎提花4件套”订单7533笔，已发货6501笔；自2015年11月26日至12月25日，该网站共接受会员“牵引护颈枕”订单2207笔，已发货1001笔（详细信息附电子文档）。电子证物检查人员：刘吉、李良家。 2、搜查笔录，证实2016年1月20日至2016年1月20日16时32分在杭州华俊实业有限公司，侦查员在楼某明的见证下经出示搜查证对犯罪嫌疑单位杭州华俊实业有限公司办公地萧山区丽华路1号江南明城3单元402室进行搜查，杭州华俊实业有限公司法人代表吕某甲在场，侦查人员在陈某甲办公室办公桌上发现一张写有“浙江华俊网络科技有限公司宏业大道771号”的字样纸张，在陈某甲办公桌后面书柜上发现一本写有财务的文件夹，内有“华俊实业有限公司2015年8月至12月明细账”内有“郦某发货台账”的往来明细表，在办公桌上中间文件中发现一本北天鹅羽绒寝具宣传册本，在陈某甲办公电脑中发现一本“北天鹅宣传光盘一份。 3、现场勘验笔录，证实2016年6月3日11时许，事某莹来所报称：于2015年12月份通过朋友邱某杰介绍在网址为www．HUAJUNSC．com（北天鹅）以人民币4000元一张购买羽绒被，并有分期返还450元至900元不等的形式，分三次在高要区南岸南兴二路农行柜员机处，将存款卡号为：62×××78内的存款共44000元转到朋友邱某杰的账户（卡号为：62×××13）处，并由邱某杰负责帮忙将款项再转到北天鹅的账号，转后已有返还款三次，合计人民币1850元，可到2015年12月28日北天鹅网址已关网了，后才发现是被诈骗了，合计损失人民币44000元，要求协查处理。现场地点：广东省肇庆市高要区南岸南兴二路农业银行柜台。现场勘验情况：现场位于广东省肇庆市高要区南岸南兴二路中国农业银行柜员机。现场的东面广东省肇庆市高要区南岸桂园路路段；现场的南面是广东省肇庆市高要区南岸南兴二路路段；现场的西面高要区南岸金珠休闲中心；现场的北面广东省肇庆市高要区南岸桂华路居民屋。中心现场位于广东省肇庆市高要区南兴二路中国农业银行柜员机，门口是铺砌为地砖。经勘查现场无发现其他痕迹物证。（完） 4、辨认、检查笔录： （1）辨认笔录，证实2016年3月13日23时33分至23时39分，侦查人员于洋、张华组织杜某某对10张不同男性免冠照片进行辨认，指出3号照片上（1983年1月27日）的男子即朱某炜。 （2）辨认笔录，证实2016年3月13日22时07分至22时19分，侦查人员于洋、张华在付某的见证下组织黄某某对10张不同男性免冠照片进行辨认，指出2号照片上（韩某甲，男，身份号码××）的男子即韩某甲。 （3）辨认笔录，证实2016年1月22日00时03分至00时12分，侦查人员沈亮、朱笔卿在楼某明的见证下组织郦某对本案被告人进行辨认，郦某指出（5）号照片上的（施某甲）男子即施某甲；（11）号照片上的男子（系于某）系于某；（6）号照片的男子（马某翔）系马某翔。 （4）辨认笔录，证实2016年1月21日23时12分至23时22分，侦查人员沈亮、董天明在楼某明的见证下组织郦某对本案被告人进行辨认，郦某指出（8）号照片上的男子（刘某，男，1991年3月14日生）即小刘；（5）号照片上的男子（系程某信）系程某信；（3）号照片的男子（李某雷）系李某雷；（4）号照片的男子（胡某甲）系胡某甲。 （5）辨认笔录，证实辨认过程及结果：刘某是本案的被告人之一，其在供述中交代本案涉案人员其见过的有胡某甲、“程总”、孙某甲、黄某甲、“郦总”。虽然刘某讲不出胡某甲、“程总”、孙某甲、黄某甲、郦总等人的真实身份，但表示能通过辨认予以确认。于是民警准备了不同男性正面免冠照片60张，分成5组，每组12张，向刘某说明辨认要求后，在楼某明的见证下，把所有照片交给刘某辨认。刘某将所有照片仔细审视一遍后，指出第一组3号照片上的人就是“程总”；第二组5号照片上的人就是黄某甲；第三组7号照片上的人就是胡某甲；第四组3号照片上的人是孙某甲，但头发没有这么长；第五组5号照片上的人就是“郦总”但发型不像。 （6）辨认笔录，证实2016年3月9日14时40分至2016年3月9日15时30分，辨认过程及结果：辨认人何某某称其见过胡某甲团队的胡某甲、孙某甲、“小刘”，还有一个少手指的。为此，侦查人员将事先准备好的不同男性正面照片48张，分为四组，分别编号为1-12号，无规则的列在四页上。对辨认人说明要求后，在萧山区蜀山街道曹某的见证下，将照片提供给何某某辨认。 何某某将全部照片认真仔细地看了一遍，然后指出：第一组10号辨认照片上的那个人是胡某甲（系胡某甲），第二组3号辨认照片上的那个人可能是少手指的（系程某信），第三组10号辨认照片上的那个人是\"小刘’（系刘某），第四组内无法辨认出孙某甲。 （7）辨认笔录，证实地点在杭州市公安局萧山区分局经济犯罪侦查大队，侦查员朱笔卿、钟华科，辨认人姓名：何某某；辨认人何某某是本案的嫌疑人。他在陈述中指出，他多次见过被告人孙某甲，能通过孙某甲近期的照片辨认出孙某甲，为此，侦查员事先准备好不同男性正面免冠照片12张（其中有1张是本案的嫌疑人孙某甲照片），分别编为1-12号，无规则地排列在一张纸上。对辨认人说明要求后，在楼某明的见证下，将照片提供给何某某进行辨认。 辨认人何某某将全部照片认真仔细地看了一遍然后指出：其中的8号照片系孙某甲（上面的人就是本案中和辨认人在之前笔录中供述的孙某甲）。 （8）辨认笔录，证实辨认人孙某甲陈述见过其他嫌疑人的脸部，能够指认当时参与本案的其他嫌疑人。为此，侦查员事先准备好的不同男性免冠照片（1）组，共{20}张辨认照片（其中有本案嫌疑人照片两张），分别编为01-20号，无规则地排列在一张A4氏上。对辨认人说明要求后，在楼某明的见证下，于2016年4月19日13时45分至13时59分将照片提供给孙某甲进行辨认。 辨认人孙某甲将全部照片认真仔细地看了一遍，然后指出：其中的15号照片上的就是程总（系程某信），就是少手指头的那个人，其余人认不出来。至此，辨认结束。 （9）辨认笔录，证实辨认人孙某甲辨认指出其中的2号照片上的人就是何某某，15号照片上的人就是胡某甲。至此，辨认结束。 （10）辨认笔录，证实辨认人孙某甲指出其中的10号照片上的人就是刘某，11号照片上的人就是“黄某\"（系被告人黄某甲）。至此，辨认结束。 （11）辨认笔录，证实辨认过程及结果：吕某甲是本案的证人，其在笔录中讲到期间见过“姓马的”，“李某雷”、“少手指的男的”、郦某带来和陈某甲谈合作的人。虽然吕某甲讲不出这些人的真实身份，但表示能通过辨认予以确认。于是民警准备了不同男性正面免冠照片72张，分6组，每组12张，向吕某甲说明辨认要求后，在楼某明的见证下。把所有照片交给吕某甲辨认。吕某甲将所有照片仔细审视一遍后，指出第一组6号照片上的人就是“姓马的”；第二组3号照片上的人就是李某雷；第三组4号照片上的人就是郦某带来和陈某甲谈合作的人；第四组4号照片上的人就是“少手指的男的”。至此，辨认结束。 5、涉案物品价格鉴定认定书，证实经临沂市兰山区价格认证中心鉴定，家纺用品三件套牵引护颈枕50＊30＊10、6cm一个，鉴定价值183元；四件套2.15m＊2.4m，1套，鉴定价值309元；鸭绒被，2m＊2.3m1.2公斤含80％白鸭绒，鉴定价值800元，合计1293元，鉴定时间2016年3月11日，鉴定人高某、赵某丙。 6、书证： （1）胡某甲给刘某的财富计划等短信内容。 （2）项目建设服务合同，证实广西邦尼投资有限公司与广西联邦信息技术有限公司签订合同，合同金额95000元，系统开发费用80000元，第一年服务器租用费15000元。 （3）孙某甲手机短信截图，证实胡某甲给孙某甲发的关于“北天鹅”运行模式。 （4）黄某甲提供的与胡某甲的聊天记录截图。 （5）黄某甲民生银行取款单，证实黄某甲民生银行卡号62×××37于2015年12月24日取款300万元。 （6）陈某甲与郦某等人的合影。 （7）扣押清单，证实从吕某萍处扣押光盘一张（北天鹅宣传），财务明细账单17张，北天鹅羽绒被宣传册二份，杭州北天鹅服饰有限公司便条一张（上写浙江华俊网络科技有限公司字样）。 （8）郦某与杭州华俊实业有限公司购销合同。 （9）承诺书，证实承诺书内容为：“杭州华俊实业有限公司：本人向贵司购买北天鹅品牌羽绒被期间，于2015年8月向贵司获取浙江天翔控股集团有限公司所有的北天鹅网站后台运营密码，并在该网站上添加了链接（该链接已于2015年12月1日终止，并更换网站登录密码），用于本人客户向本人下单购买北天鹅品牌羽绒被。上述行为未经贵司及浙江天翔控股集团有限公司授权／许可，系本人个人行为。本人承诺立即停止该等行为，由此引起的一切法律责任及如给贵司造成损失均由本人承担，与贵司无关。特此承诺。郦某，2015年12月3日”。 （10）郦某与杭州华俊有限公司签订的购销协议。 （11）张某甲提供的施某甲发工作邮件、修改网站内容。 （12）关于tx-zj．com天翔集团网站内容调整的要求，证实所有在网站里面出现集团或者公司名称的一律该为：北天鹅羽绒或者北天鹅，首页“天翔Logo＋天翔控股集团”改为“北天鹅Logo＋北天鹅羽绒”，取消“羽绒服”与“房地产”板块。 一、company集团介绍改为：公司介绍l集团简介改为公司简介，内容改为如下：“北天鹅”位于“中国羽绒之都”萧山，是一家具有国际一流水准的现代化大型羽绒企业。 “北天鹅”是中国羽绒行业的龙头企业，是中国羽绒工业协会副理事长单位、浙江羽绒行业协会会长单位。北天鹅制造商一杭州华俊实业有限公司具有专业生产技术团队，致力于羽绒品质的研究与开发，我们专业致力于研发“健康态”的羽绒睡眠要素，提供人性化的优质羽绒睡眠产品，凭借多年积累的睡眠因素大数据及对中国羽绒寝具的深入研究所推出的“北天鹅生态羽绒寝具”及“27℃深度睡眠系统”深受客户的一致好评。 作为中国羽绒行业中的最具代表性的品牌“北天鹅”，凭借丰富的产品制造经验和强大的产品研发能力，正致力于打造“中国羽绒寝具专业品牌”，为宾客提供舒适惬意的睡眠体验。我们提倡健康的羽绒睡眠概念，为消费者提供真正“五星级酒店”的睡眠体验。2、文化理念：里面出现“飞翔”或者“天翔”均改为“北天鹅”。3、总裁致辞：天翔控股集团总裁改为北天鹅总裁，内容里面出现“天翔”均改为“北天鹅”。4、集团荣誉改为企业荣誉。5、发展历程2002与2003取消，2005里的重庆诺思旺羽绒制品有限公司建成投产取消掉。6、产能布局取消掉。 二、产业领域，其他的里面涉及到“天翔”的或其他单位名称的均改为“北天鹅”。 三、企业新闻，天翅报版块取消。 四、天翔园地改为北天鹅园地，天翔人改为北天鹅人。 五、其他版块里面的只要涉及到“天翔、天翔集团、天翔控股”等均改为北天鹅。 六、联系我们改为：杭州华俊实业有限公司电话0571-835××××9传真0571-83588628地址浙江省杭州市萧山区虹迪路56号。 七、400服务电话及需要添加一个另一个网站的链接另行通知。 （13）网站备案信息真实性核验单。 （14）非经营性互联网信息服务备案登记表。 （15）顶级国际域名证书。 （16）何某某网络信息安全承诺书。 （17）何某某网站备案承诺书。 （18）IDC服务器托管合同，证实南宁市思拓网络科技有限公司与广西英拓网络信息技术有限公司签订的服务器托管合同。 （19）互联网数据中心用户入网责任书、网络信息安全承诺书。 （20）何某某支付宝账务明细查询，证实户名是广西英拓网络股份有限公司，收到何某某的账户打款839元费用，2015年10月24日收到1437元费用，2015年11月24日收到1386元费用。2015年12月24日收到李某甲的账户半年（5个月）的费用共9582.4元。 （21）易宝支付服务协议。 （22）搜查杭州华俊实业有限公司办公室现场照片。 （23）“北天鹅维权”微信群中获取的部分北天鹅受害人名单。 （24）杭州市公安萧山区分局关于对陈某甲实施边控的请示。 （25）萧山区人大常委会办公室人民来信转办单。 （26）情况说明，证实2016年1月27日上午9时许，办案民警朱笔卿到萧山区新塘街道邮寄刘某的《拘留通知书，因邮局盖章设定为上午11时和下午17时，故该邮寄时间实际为2016年1月27日9时许。 （27）办案说明，证实2016年5月20日9时至15时，兰山公安分局网安大队民警张华、高民以出所辨认的方式将被告人何某某押解出所，被告人何某某是“北天鹅网上商城”网站是制作及后台数据维护者，其对“北天鹅网上商城”网站的运行及后台数据掌握最全面。 民警将何某某带至兰山公安分局网安大队，将从广西英拓网络科技有限公司扣押的“北天鹅网上商城”服务器硬盘（序列号Si：W4Y5R418），出示给何某某，在民警全程录像监控中，何某某使用取证大师分析软件对硬盘的数据进行了隔离恢复确认。 何某某从硬盘D盘目录找到SQLDB文件夹并指出这个文件夹内的两个文件TX_DB．mdf和TX_DB_log．ldf就是2015年8月份至12月28日运行的网站数据库，运行“取证大师”从硬盘恢复导出文件Newhua．jun_20160109113500．bak，何某某指出该文件就是新网站2015年12月28日至2016年1月8日运行的网站数据库。 随后何某某将TX_DB．mdf和TX_DB_log．ldf两个文件附加到MicrosoftSQLServer2012数据库服务器，通过查询分析将2015年8月份至12月28日运行的网站数据库日志记录导出为Excel文件，并再次通过查询、分析、计算将每个会员的UName姓名、UserName手机号码、Code．身份证号码、Cz_Money充值金额、Tx_Money提现金额、ZR_Vloney转入金额、ZC_Money转出金额、每个会员的盈亏进行汇总并导出为Excel文件。 接着，何某某将Newhuajun_20160109113500．bak文件还原到MicrosoftSQLServer2012数据库服务器，通过查询分析将2015年12月28日至2016年1月8日运行的网站数据库日志记录导出为Excel文件，并再次通过查询、分析、计算将每个会员的U_Name姓名、UserName手机号码、Code、身份证号码、Cz_Money充值金额、Tx_Money提现金额、每个会员的盈亏进行汇总并导出为Excel文件。何某某确认其数据恢复操作是客观真实的。 附：老系统所有日志信息、新系统所有日志信息、老系统会员充值提现盈亏总数据、老系统会员充值提现盈亏总数据共4个EXCEL文件表格。办案民警：张华、高民，2016年5月26日。 （28）办案说明，证实自2015年8月11日至2015年12月28日，“北天鹅网上商城”网站共注册王某巧等4109名会员，会员充值总金额1.82651065亿元，其中王某巧等3356名会员亏损总金额0.71814355亿元，陈某全等642名会员共获利0.336249694亿元。 （29）“北天鹅”网站老系统会员于2015年8月11日至2015年12月28日会员充值、提现、转出、盈亏列表。 （30）办案说明，证实自2015年12月28日至2016年1月8日“北天鹅网上商城”新网站共有熊某等4459名会员，会员充值总金额411.8688万元，其中熊某等723名会员亏损总金额363.5172万元，周某华等281名会员共获利298.609万元。 （31）“北天鹅”网站新系统会员于2015年12月28日至2016年1月8日会员充值、提现、转出、盈亏列表。 （32）北天鹅网站截图。 （33）北天鹅网站信息管理系统后台截图。 （34）何某某制作的新网站截图。 （35）孔某平台账户截图及银行交易明细。 （36）施某贵北天鹅平台账户截图及银行交易明细。 （37）苑某军用其儿子苑某航在北天鹅平台注册的账户截图。 （38）孔某、赵某英北天鹅网站下线情况。 （39）王某燕安排王某充值下单的账户记录及王某所使用的账号记录。 （40）姜某提供的北天鹅网站注册账号等信息。 （41）姜某提供工商银行账户62×××28的北天鹅充值支出明细。 （42）郗某举报信。 （43）郗某北天鹅网站充值提现收款明细。 （44）郗某提供的陶秀辉、于超的照片。 （45）徐某波提供的资金往来明细。 （46）徐某波理财金账户历史明细清单。 （47）孙某辉牡丹灵通卡账户历史明细清单。 （48）谭某洁关于北天鹅股份有限公司及浙江省华俊网络有限公司共同涉嫌诈骗的举报信。 （49）谭某洁提供的财富计划、银行账目交易明细清单。 （50）报案人谭某平身份证和居住证复印件。 （51）农行卡62×××78交易明细清单。 （52）韦某雪工商银行62×××01明细清单。 （53）蔡某丽兴业银行卡明细清单。 （54）黄某英农业银行卡截图。 （55）刘某乔青岛地区被网络诈骗人员及资金数目。 （56）张某珍北天鹅销售分红计划公司宣传资料。 （57）张某珍与孙某甲转账明细。 （58）梅某支付宝交易记录明细查询。 （59）梅某中国建设银行交易查询单。 （60）李某秋建设银行交易明细查询。 （61）李某乙银行卡交易明细查询、运行模式。 （62）刘某侠农业银行交易明细。 （63）罗某工商银行交易明细。 （64）曾某红62×××77农业银行交易明细。 （65）齐某萍银行明细清单。 （66）李某富团队清单明细。 （67）李某富工商银行打款凭证。 （68）杨某芳网银交易流水。 （69）杨某芳建设银行支付宝交易凭证。 （70）赵某梅农业银行银行卡交易明细查询。 （71）赵某梅银行卡截图。 （72）卢某芳中国农业银行卡交易明细。 （73）卢某芳中国农业银行卡交易明细。 （74）卢某芳建设银行卡交易明细。 （75）李某山工商银行卡交易明细查询。 （76）CHAIKOKFUI护照照片。 （77）王某友工商银行转账交易明细查询。 （78）会员账户王某友奖金发放情况查询。 （79）报案人梁某财、吴某娟、吴某、黄某瑞、江某珊、吴某先、高某芹、江某芳、张某燕、韩某明、张某锋、张某、陈某达、利某芳、钟某文、卢某梅、吴某峰、朱某智、陈某美、叶某茂、王某宇、杨某建、刘某晖、林某城、林某桃、朱某香、严某柔、袁某华、王某、陈某红、姜某萍、周某彪、杨某英、吴某峰、曾某清、钟某辉、李某萍、韩某文、利某平、钟某尧、曾某文、曾某群、曾某霞、林某玉、林某粟、李某、林某永、冯某金、蓝某铭、董某钟、谢某珠委托刘某强办理相关事宜。 （80）胡某仪被诈骗胡某乙银行卡交易明细清单、充值提现明细。 （81）被害人李某佩会员奖金明细、北天鹅羽绒被购买明细。 （82）被害人黄某丙银行交易明细清单。 （83）被害人黄某丁银行交易明细。 （84）被害人莫某银行交易明细。 （85）被害人黄某戊杰银行交易明细。 （86）被害人黄某己银行交易明细。 （87）被害人胡某甲被诈骗胡某乙银行卡交易明细。 （88）被害人陆某甲被诈骗，胡某乙银行卡交易明细。 （89）被害人胡某乙银行卡交易明细、会员奖金提取明细。 （90）被害人胡某丙被诈骗案胡某乙银行卡交易明细、会员奖金提取明细。 （91）被害人林某甲银行交易明细、损失情况表。10P138、139 （92）被害人孟某银行交易明细清单。 （93）被害人叶某银行交易明细清单。 （94）被害人黄某庚银行交易明细。 （95）被害人林某乙银行交易明细清单。 （96）被害人曹某银行交易明细清单。 （97）被害人陈某丙银行交易明细清单。 （98）被害人李某丙银行交易明细清单。 （99）被害人欧某甲银行交易明细清单。 （100）被害人谢某甲银行交易明细清单。 （101）被害人谢某乙银行交易明细清单。 （102）被害人欧某乙银行交易明细清单。 （103）被害人潘某银行交易明细清单。 （104）被害人冯某银行交易明细清单。 （105）被害人吴某银行交易明细清单。 （106）被害人赵某甲银行交易明细清单。 （108）被害人龙某甲银行交易明细清单。 （109）被害人陈某丁银行交易明细清单。 （110）被害人黎某甲银行交易明细清单。 （112）被害人何某银行交易明细清单。 （113）被害人蔡某银行交易明细清单。 （114）被害人彭某乙银行交易明细清单。 （115）被害人欧某丙打款明细。 （116）被害人黎某乙银行交易明细清单。 （117）被害人邓某银行交易明细清单。 （118）被害人李某丁提供的北天鹅官网截图、财富计划宣传单、网站账户明细。 （119）冯某金提供的银行打款记录，证实2015年11月30日通过农业银行无卡存款8000元。 （120）协查情况说明，证实广西北海市公安局刑事侦查支队城北责任区大队对胡某甲、杜某某团伙电信诈骗案开展核案取证及移交案件材料工作的协查情况。 （121）刘某德被骗经过。 （122）吴某祥提供的微信截图。 （123）李某香被诈骗案受案登记表，证实李某香到临翔区公安分局刑侦大队报案称在“北天鹅”网站投资8000元被骗。 （124）杨某兰被诈骗案受案登记表，证实杨某兰到临翔区公安分局刑侦大队报案称被骗人民币11070元。 （125）杨某兰提供的银行转账流水。 （126）杨某华转账明细查询，证实2015年12月21日卡号62×××06的账号通过易宝支付有限公司转账20000元。 （127）高某珍工商银行打款明细。 （128）陈某尧中国农业银行卡交易明细清单。 （129）陈某尧北天鹅投资技巧。 （130）罗某华提供的交易明细。 （131）赵某提供的交易明细。 （132）刘某丙亲笔陈述。 （133）张某舜案金某涵的招商银行交易明细。 （134）李某森案李某菊农业银行交易明细。 （135）李某福提供的北天鹅的注册账号。 （136）周某英报案材料。 （137）办案说明，证实李某春被诈骗案，李某春称其当时是自愿交钱注册会员的，拒绝在受案回执、立案告知书签字。 （138）被害人黄某辛受案登记表，证实黄某辛报警称在“北天鹅”网站投资被骗4000元人民币。 （139）黄某辛手机截图照片。 （140）邱某洪提供的农业银行、建设银行卡截图。 （141）莫某被诈骗所使用的曲培银行交易明细清单。 （142）邵某珍打款明细。 （143）陈某芳投资北天鹅情况。 （144）邵某珍工商银行汇款凭证。 （145）莫某坪银行卡客户交易查询。 （146）被害人王某叶交易明细。 （147）被害人班某云北天鹅账户截图及转账明细。 （148）被害人赖某甲银行流水交易明细。 （149）被害人王某银行流水交易明细。 （150）夏某琦北天鹅销售分红计划宣传材料、打款记录。 （151）被害人赖某乙银行流水交易明细。 （152）被害人梁某打款明细。 （153）被害人谭某乙受案登记表，证实谭某乙报警称被诈骗12000元人民币。 （154）被害人李某戊报案材料。 （155）被害人宋某个人交易明细查询。 （156）胡某霞提供的北天鹅销售分红计划表。 （157）被害人樊某受案登记表，证实樊某报警称被骗人民币24000元。 （158）韦某丽提供的莫娟信用卡交易明细。 （159）情况说明，证实被害人黎某丙投资购买“北天鹅”产品一案中，被害人黎某丙表示其均是通过无卡存入的方式将现金存入“北天鹅”投资平台网站柳州市服务点邵某珍的工商银行卡账户中，其交易的银行交易凭条均已丢弃，无法找回。 （160）李某才银行交易流水清单。 （161）陈某妹身份证中国农业银行卡照片。 （162）财富计划。 （163）温某莲提供的北天鹅销售分红计划、银行卡照片。 （164）王某提供的银行卡交易明细。 （165）黎某田提供的农村信用社转账凭证。 （166）吴某个人账户明细查询。 （167）谢某红银行卡客户交易查询。 （168）黄某银行卡交易明细查询。 （169）黄某帮颜某杰汇款凭证。 （170）刘某利打款明细。 （171）乔某利网银转账清单。 （172）李某达银行交易明细清单。 （173）被害人卢某银行交易明细。 （174）李某打款明细查询。 （175）情况说明，证实张某平被诈骗28000元人民币情况属实。 （176）情况说明，证实广西贵港市港南区桥圩镇沿江路19号居民徐某结没有投资，没有任何损失。 （177）被害人陆某乙银行交易明细。 （178）被害人卜某银行卡照片、交易明细。 （179）被害人李某己银行账户交易明细。 （180）被害人崔某银行交易明细查询。 （181）情况说明，证实无法查明刘某琼被诈骗的情况。 （182）被害人欧某丁提供的银行交易明细查询、手机微信群截图。 （183）欧某泉提供的汇款凭证。 （184）谢某英提供的汇款凭证、银行交易明细。 （185）中国农业银行交易明细清单。 （186）被害人谭某丙银行交易明细清单。 （187）被害人陈某戊银行交易明细清单。 （188）被害人冼某珍交易明细清单。 （189）被害人夏某打款明细。 （190）被害人刘某乙打款明细。 （191）被害人崔某打款明细。 （192）被害人刘某丙打款明细。 （193）被害人张某丙打款明细。 （194）张某军投资金额、红利金额、建行卡交易明细、农行卡交易明细。 （195）情况说明，证实本人曾某，童某是我女儿，我在北天鹅网站内注册有会员，会员实名认证的姓名都是我用我女儿童某的真实姓名办理的，我女儿童某不知道这件事情。 （196）童某先银行卡查询记录、推荐人及资金投入。 （197）情况说明，证实本人曾某，童某是我女儿，我在“北天鹅”网站内注册有会员，会员实名认证的姓名都是我用我女儿童某的真实姓名办理的，我女儿童某不知道这件事情。由于后来都是用的童某先的银行卡，所以都是童某先提供的银行卡交易记录。 （198）王某清银行交易明细。 （199）邵某中国建设银行存款凭条、银行账户流水明细。 （200）潘某飞提供的被诈骗明细。 （201）李某宏北天鹅网站资金明细查询。 （202）被害人何某娴北天鹅网站资金明细查询。 （203）被害人韩某丁打款明细、转账截图。 （204）郑某平北天鹅销售分红计划。 （205）被害人韦某乙银行卡照片、银行交易明细。 （206）被害人黄某壬银行交易明细。 （207）被害人潘某宇北天鹅网站明细。 （208）被害人韦某丙提供的返利情况。 （209）被害人陈某己银行交易明细查询。 （210）被害人侯某银行交易明细查询。 （211）侯某、赵某乙、刘某亮刑事附带民事诉讼状。 （212）被害人赵某乙银行交易明细。 （213）被害人龙某乙银行交易明细清单。 （214）被害人李某庚银行交易明细。 （215）被害人杨某燕微信转账记录。 （216）被害人黄某癸银行交易明细。 （217）被害人杨某案件来源，证实桓仁满族自治县桓仁镇居民杨某通过上线林某凤在网络上被一个自称“北天鹅”的网站诈骗，其投资24000元，后该网站以利润方式返给杨某人民币1900元，杨某共损失价值人民币22100元。 （218）被害人杨某案件来源，证实杨某通过上线林某凤在网络上被一个自称“北天鹅”的网站诈骗人民币40000元。 （219）被害人杨某案件来源，证实桓仁满族自治县桓仁镇居民杨某通过上线林某凤在网络上被一个自称“北天鹅”的网站诈骗人民币55738元。 （220）被害人杨某打款记录、银行交易明细。 （221）被害人杨某案件来源，证实杨某通过上线林双凤在网络上被一个自称“北天鹅”的网站诈骗人民币280000元。 （222）被害人黄某戊交通银行银行交易明细。 （223）被害人岑某乙银行交易明细查询。 （224）被害人黄某子银行卡截图。 （225）被害人虞某甲银行卡截图、委托书。 （226）被害人虞某乙银行卡截图、银行交易明细。 （227）被害人冼某珍银行交易明细查询、银行卡截图。 （228）被害人李某辛银行交易明细。 （229）-（337）各地公安机关核查被害人损失情况的协查说明。 （338）胡某甲中国工商银行账号62×××42办案说明及银行流水说明。 （339）胡某甲中国工商银行账户62×××66银行流水明细。 （340）胡某甲中国工商银行62×××25银行流水明细。 （341）胡某甲中国工商银行账户62×××42银行流水明细。 （342）郦某中国农业银行账户62×××79办案说明及银行流水明细。 （343）郦某招商银行账户62×××14银行流水明细。 （344）郦某中国农业银行账号62×××79银行流水交易明细。 （345）郦某中国农业银行账号62×××79银行流水明细。 （346）郦某中国农业银行账号62×××18银行流水明细。 （347）陈某毛中国农业银行账号62×××74银行流水明细查询。 （348）刘某中国工商银行账号62×××11办案说明及银行流水明细。 （349）刘某中国工商银行账户62×××25银行流水明细。 （350）刘某坤中国工商银行账号62×××16办案说明及银行流水明细。 （351）黄某某招商银行账号62×××95办案说明。 （352）黄某某中国农业银行账号62×××70办案说明。 （353）黄某某招商银行账号62×××95银行流水明细。 （354）黄某某中国农业银行账号62×××66银行流水明细。 （355）黄某某中国农业银行账号62×××70银行流水明细。 （356）何某某中国工商银行账号62×××56银行流水明细。 （357）何某某中国农业银行账号62×××13银行流水明细。 （358）杨某荣中国农业银行账号62×××70银行流水明细。 （359）程某信中国工商银行账号62×××53银行流水明细。 （360）程某郎中国工商银行账号62×××06银行流水明细。 （361）浙江华俊网络科技有限公司档案。 （362）调取证据清单。 （363）杭州华俊实业有限公司档案。 （364）杭州北天鹅电子商务有限公司档案。 （365）杭州华俊投资管理有限公司档案。 （366）北京金虹佳艺广告有限公司档案。 （367）黄某甲招商银行账号62×××03银行流水清单。 （368）孙某甲中国农业银行账号62×××47银行流水明细。 （369）杜某某中国工商银行账号62×××26办案说明及银行流水明细。 （370）韦某甲中国工商银行账号62×××91办案说明及银行流水明细。 （371）黄某中国工商银行账号62×××09办案说明及银行流水明细。 （372）祝某敏中国工商银行账号62×××04办案说米及银行流水明细。 （373）祝某敏中国工商银行账号62×××78银行流水明细。 （374）麻某江中国工商银行账户62×××75办案说明及银行流水明细。 （375）陈某兴中国工商银行账号62×××72银行流水明细。 （376）于某中国工商银行账号62×××69办案说明及银行流水明细。 （377）黄某甲中国民生银行账号62×××37办案说明及银行流水明细。 （378）黄某甲中国工商银行账号62×××90办案说明及银行流水明细。 （379）黄某甲中国民生银行账户62×××51办案说明。 （380）黄某甲招商银行账号62×××03办案说明及银行流水明细。 （381）孙某骄招商银行账户62×××21办案说明及银行流水明细。 （382）孙某骄中国农业银行账号62×××79银行流水明细。 （383）孙某骄中国建设银行账号62×××85银行流水明细。 （384）北天鹅会员资金流向明细简表。 （385）情况说明。 （386）房屋租赁合同。 （387）广西连邦信息技术有限公司章程。 （388）广西连邦信息技术有限公司相关资料、营业执照、入职登记表、现金出纳账。 （389）李某甲广西连邦信息技术有限公司劳动合同书。 （390）报警人统计表。 （391）北天鹅网上商城网站注册会员数、会员充值总金额截图。 （392）单某娜、董某娟、胡某红、李某玲、单某、善某波、李某伟报案人提供受案登记表。 （393）单某娜提供的工商银行交易明细。 （394）李某玲工商银行借记卡账户历史明细清单。 （395）单某工商银行交易明细清单。 （396）扣押清单，证实2016年2月22日从俪某处扣押奥迪牌汽车一辆，浙A×××××，车架号LFV3A24G4F，汽车钥匙一把，机动车登记证书一本，发动机号为654689的奥迪牌A6汽车。 （397）扣押清单，证实从谭某甲处扣押银行卡七张，；奔驰越野车一部，黑色，浙B-×××××；2016年3月13日。 （398）扣押物品、文件清单，证实从韩某乙处扣押62×××32招商银行卡一张；招行U盾一个，金色；苹果6PLUS型手机一部，黄某某用；现金人民币460元；2016年3月19日。 （399）扣押物品清单，证实2016年5月5日从朱某处扣押赃款20万元。 （400）招商银行个人转账汇款业务单，证实韩某甲付款460万元至临沂市公安局兰山分局临商银行金坛支行。 （401）临商银行现金交款单，证实杜某某于2016年5月5日交款20万元至临沂市公安局兰山分局网安大队。 （402）办案说明，证实易宝支付公司数据显示会员充值总金额1.74436597亿元，经勘查网站后台数据：其中王某巧等3356名会员亏损金额0.71814355亿元，陈某全等642名会员共获利0.336249694亿元；自2015年12月28日至2016年1月8日“华俊网上商城”新网站中，熊某等723名会员亏损总金额363.5172万元，周某华等281名会员共获利298.609万元。 郦某贷款往来资金账户62×××79共收到韦某甲、杜某某、黄某、麻某江等货款1706.34万元。 杜某某、胡某甲共从涉案账户转出资金900万。 胡某甲从涉案账户转给于某资金200万元。 胡某甲、何某某、刘某、孙某甲、谭某甲、黄某甲共花费251.79万元。 后台数据显示共发给会员“高级羽绒被”25028件、“贡缎提花四件套”8601件、“牵引护颈”1001件，2016年11月29日。临沂市公安局兰山分局网安大队。 7、证人证言： （1）证人陈某甲证实，北天鹅的事情我们公司其实也是被骗的，我没有诈骗的行为，我是杭州华俊实业有限公司实际控制人。2015年8月初，郦某通过其父亲与我联系，后与李某雷到我公司联系购买羽绒被，我就叫施某甲代表公司和郦某签订了〈购销协议》，期间郦某讲他产品宣传需要我们之前的北天鹅网站，我就叫他和施某甲联系，具体怎么联系操作的我不清楚。2015年8月底，郦某和李某雷到我办公室来讲他们要在萧山太虚湖酒店开个产品推荐会，并要我和施某甲在会上发言，李某雷讲要我在会议上讲话，要讲我公司要股权众筹、轻资产运作和公司准备上市等内容，叫施某甲讲羽绒被的特性和羽绒被生产过程，还有要我们做宣传册，宣传册上要加互联网金融、股权众筹、轻资产运作的内容，还有当时郦某他们提出还要带人来参观工厂，具体的宣传册和参观工厂的事情我都叫施某甲和郦某去对接的。2015年9月9日9点多，我就按照会议主持人的要求先讲话，主要内容先是回顾北天鹅发展历史和美好前景，期间将李某雷、郦某要求讲的关于公司股权众筹、公司要上市等内容参插进去，我进完后就先走了，之后的会议情况我不清楚。到2015年11月底的时候，施某甲讲我们北天鹅的网站上有个链接，是“网上商城”，于是我就叫施某甲去联系郦某叫他不要使用我们的北天鹅网上挂网上商城，之后施某甲就联系郦某不让他们使用我们的网站，我怕有法律风险，就叫施某甲联系律师再和郦某重新起草个协议来规避法律风险。后来到2015年12月中旬，我公司就没有接到郦某再要我们发货的通知，过了几天发现网上有个叫浙江华俊网络科技有限公司的企业在浦江注册的，我们就怀疑郦某他们要脱离我们自己去找公司生产冒用我们北天鹅的牌子。 我与郦某、李某雷，有个姓胡、姓程、姓陶的女的见过面，还有个姓“于”的见过面，具体名字我不清楚的，这些人我都是开会之后见面过的，他们讲他们就是帮我们推销北天鹅产品的人，郦某、李某雷他们没有告诉我他们具体运行的模式及具体的操作。我原先北天鹅所在的天翔集团公司已经破产了，后成立的华俊公司刚起步，我在会议上称我公司要上市、要股权众筹等内容，这些内容都是郦某和李某雷叫我配合他们讲的。我会议上没讲清楚我原先天翔集团（北天鹅品牌持有方）及华俊公司（北天鹅品牌被授权使用方）的实际情况，就是为了卖羽绒被赚点钱，我也认为这样做误导那些来参加会议的人。我公司就是赚了点羽绒被的利润，我只知道我一共发货了7000多件羽绒被，大概收到货款是300多万元，利润大概是100多万元。我不清楚他们以4000元一单送一床北天鹅羽绒被，分10周返还分红，推荐一人参与有推荐奖等情况。李某雷、郦某没有和我讲明他们是怎么做直销的，具体是如何运作的。 （2）证人郦某证实，我是来帮我儿子郦某来退赃的，郦某之前买了辆奥迪车，我知道这车的钱是他做北天鹅的情况赚来的，所以今天我把车子开来交给民警处理，车是黑色的奥迪A6，牌号淅A×××××，车主是郦某。 郦某当时和我讲他和李某雷有羽绒被的业务，现在陈某甲倒闭了应该愿意和他做业务，因为我之前是在陈某甲房地产公司上班的，所以郦某就叫我去帮他联系下陈某甲，于是我就打电话给陈某甲，把陈某甲电话给了郦某，郦某就自己去和陈某甲联系了。我不清楚郦某犯罪的情况，郦某也没有多和我讲这生意具体是怎么来的，当时他只是和我讲他和朋友李某雷一起接了这业务，主要就是卖羽绒被。2015年7月郦某开始和我讲过的，2015年8月开始启动的，到2015年10月份，我发现业务量很大了，而且郦某赚的钱也很多了，我就感觉不放心，因为按照正常的生意来看，没有这样大的利润和资金量，我就问郦某是不是违法的，郦某讲他们只是打擦边球，只是赚羽绒被的差价，其他东西他不参与的，我还是不放心就问他具体生意怎么做的，但郦某没有和我讲。之后我们也就没有去管郦某具体生意的情况了，2015年11月份，郦某讲他赚了很多钱，给我们买了大概10万元的理财产品，这期间郦某买了辆奥迪A6轿车，车款大概38万元，这钱都是郦某出的，也是他自己去买的，郦某为了做羽绒被生意还买了辆厢式车（1l万元，牌照是金华牌照的），名字挂在李某雷那边的人名下，但钱是郦某出的。 （3）证人施某甲证实，2015年7、8月份，具体时间我记不清楚了，我老板陈某甲打电话给我叫到蜀山街道一家咖啡厅去谈一笔业务，对方是原来我们天翔集团下属的天翔房产公司工程师郦某的儿子叫郦某，当时郦某讲他要做羽绒被，我就和他谈了下规格和材料、价格等情况，最后我们约定500元一床羽绒被，我们答应给他3个点的回扣，也就是讲每条羽绒被485元。过了一个礼拜的样子，郦某带了一个浦江人叫李某雷的来我们杭州华俊实业有限公司的办公室，当时谈合同的时候是郦某和李某雷一起和我们谈的，简单交谈后陈某甲就叫我代表杭州华俊实业有限公司和郦某个人签订了购销合同。货物是郦某自己到我们厂里来提的，过了一段时间，郦某提出我们的网站已经很久没有更新了，要我们更新下，因为我不太懂网络的东西，于是我就提出来叫郦某自己去联系上海做网站的那家公司，按照他的要求帮我们北天鹅网站修改下，之后我就没有去管这网站的事情了。在这期间郦某大概向我们公司购买了几千床的羽绒被，到2015年11月底，我在办公室无意中点开我们北天鹅的网站发现网上有浮动着一个页面，我点进去后发现要登录账户和密码的，于是我就把这情况告诉了陈某甲，陈某甲就叫我联系郦某，郦某和我讲这浮动页面是他网上卖羽绒被客户下单用的，当时陈某甲不同意郦某用我们的网站这样搞，就叫郦某关掉，当时郦某答应的，过了几天我再登录我们北天鹅的网站就发现这浮动窗口没有了。后来郦某要求我们发货的量越来越少了，到了2016年1月13号下午有几个外地人到我们公司来闹事，陈某甲电话讲有人找到我们公司说我们公司诈骗，后来联系郦某和李某雷就联系不上了。 郦某、李某雷是和我们公司签订了购销合同，是向我们公司购买北天鹅羽绒被，没有其他关系的。“北天鹅股权众筹项目”、“北天鹅销售分红计划”我不知道的，我们公司也没有这些项目的，我公司没有上市等宣传。我们公司一共做了两件事，一个是我们北天鹅网站上关于天翔的信息改掉，这个是郦某提出来的，说是天翔的品牌效应不好，影响到了他的销售。还有就是在2015年9月份初的时候在萧山义桥的太虚湖酒店，郦某和李某雷他们办的一次会议，我和陈某甲两个人在会议上发言了，当时陈某甲说是在会议上介绍了北天鹅的品牌、发展历史、市场前景什么的，要我在会议上介绍羽绒被同蚕丝被、棉被等的被子的优点，怎么样区分好的羽绒被，我当时以为就是一个我们的产品推广会议，背景上是我们北天鹅的标志，但是会议的具体内容我不知道的。 （4）证人吕某甲证实，我在杭州华俊实业有限公司负责做财务，办公室杂货。我公司没有关联企业。杭州北天鹅电子商务有限公司是原来天翔集团下属的子公司，也是陈某甲的公司，现在正在破产清算。我不知道浙江华俊网络科技有限公司，我们公司与浙江华俊网络科技有限公司没有关系的。 2015年8月至今公司的业务中我知道的有施某甲接的万达酒店业务，郦某的业务，其他没有什么业务，还有就是有个微商的业务。郦某的业务我知道的是施某甲和陈某甲在谈的，我听陈某甲讲这业务是原来集团公司天翔房产的“郦工程师”介绍来的，而且这郦某是“郦工程师”的儿子，我只知道我们公司和郦某签订了购销合同，合同一共有2份，我们大概一共发货是7200多条羽绒被，每条485元，一共是3482000元的样子，公司大概利润每条100元的样子，我们公司现在库存还有毛2千条郦某定制的羽绒被，这业务主要是施某甲和陈某甲在谈的。公司在2015年至今没有组织酒店宣传会议等节目挥着客户参观等项目。我不知道2015年9月在萧山太虚湖酒店的“北天鹅”活动，公司没有上市．众筹等项目。 公司有制作宣传册，2015年8月、10月做过2批宣传册，宣传册的内容就是刚才民警在我们公司搜查扣押的那个宣传册。宣传册是施某甲来报销的，第一批2000本费用是我们公司出的，第二批5000本是先我们公司付掉后来郦某在把费用给我们公司。费用一共是15300元，我们公司一共向郦某收取了15000元。我不知道为什么要做这些宣传册，这是施某甲来我这里报账的。我不知道“北天鹅销售分红计划”“北天鹅股权众筹项目”。2015年9月我公司有人员来参观，当时有很多外地人来的具体参观什么，干什么我不清楚的，这些人都是郦某带过来的，当时施某甲和我讲要我去开下公司门等下郦某有一批卖被子的人要来看看公司，当时大概有10多个人来公司的，他们看了下拍了照片就走了。 郦某的业务我知道的是施某甲和陈某甲在谈的，郦某的业务听陈某甲讲是郦某自己找到陈某甲。郦某方面我见过郦某、李某雷、一个姓马的、还有一个叫‘陶子姐’、还有一个手指少几根的一个年轻人。 （5）证人张某甲证实，我目前在上海普商信息技术有限公司工作（以下简称普商公司），是营销总监。2008年3月，普商公司受浙江天翔控股集团（以下简称天翔集团）和杭州北天鹅服饰有限公司的委托，给这两个公司设计制作了一个天翔集团的官方网站，网站域名www．tx-zj．con，之后我公司一直进行该网站的维护及技术支持工作，最近一次网站修改工作是在2015年7月。 2015年7月22日，施某甲电话联系我，他说需要以杭州华俊实业有限公司的名义重新制作一个北天鹅品牌的网站，并询问了相关费用及制作时间，7月26日，施某甲电话联系我，他说不需要重新制作网站了，只需要在老的天翔集团官网上修改相关的内容，具体修改内容让郦经理和我联系。当天施某甲给我发了一个工作邮件，邮件附件的内容就是官网需要修改的内容，大致内容为将官网中天翔集团全部改成北天鹅，将服务电话修改成400服务电话，将联系公司名称该为杭州华俊实业有限公司，添加一个网上商城链接并添加该链接的浮标。这份邮件附件中注明添加网上商城链接的网址另行通知。之后郦经理和施某甲多次以电话、微信及邮件的形式联系我询问该官网的修改情况及进度，期间郦经理通过微信给我发了一个http：／／t×．easytosoft．com网址，他说让我在天翔集团官方网站www．tx-zj．com上链接这个网址并制作一个网上商城浮动图标的链接。这样我就按照郦经理和施某甲的意思，在www．Tx-zj．com网站上链接了http：／／t×．easytosoft．com网址并添加了浮动图标。后来郦经理微信联系我，他说在www．Tx-zj．com网站上撤掉网上商城链接及浮标，这样我就按照他的意思撤销了链接及图标，11月30日，郦经理联系了我，他再次向我确认链接是否撤销，我答复已经全部撤销。12月9日，施某甲微信联系我，他问我要了www．tx_zj．com网站的后台登录地址及管理员密码，我就把内容都发给了他。之后对方就没有和我联系过，事情的过程就是这样的。 http：／tx．easytosoft．com的网上商城是谁做的我不清楚，这个网站是郦经理发微信提供给我的。并要我在天翔集团官网上链接这个网站。链接网站的内容当时我打开看了一下这个网站，网站类似于天猫旗舰店之类的购物商城，是销售北天鹅羽绒服的。当时这个链接网站上没有涉及北天鹅股权众筹项目、销售分红计划及财富计划等相关内容。当时郦经理和我说，他有网上商城销售北天鹅羽绒服这一块业务，需要在天翔集团官方网站上连接这个网站，目的是为了销售羽绒服。之后为什么要在官网上撤销链接我就不清楚了，我公司与杭州北天鹅电子商务有限公司及浙江华俊网络抖技有限公司都没有发生过业务往来。 （6）证人罗某证实，我是广西英拓网络股份有限公司（以下简称英拓网络公司）的技术部经理，负责公司服务器的维护。英拓网络公司实际地址在南宁市青秀万达广场西2栋3301-3305室。 网址叫hj．easytosoft．com及网址tx．easytosoft．com与我公司目前应该没有关系，这两网址其实是同一个域名，我刚刚通过外网查询解析，这个域名对应的IP地址是23.228，213.45，这个IP地址属于美国加利福尼亚州洛杉矶。IP地址222.216.28.154与我公司有关系，这个IP是电信运营商分配给我公司运营业务使用的，这台服务器从2015年9月30日开始租给客户何某某使用，另外何某某还有在我们公司托管了一台服务器，该服务器使用的IP222.216.28.102，目前是挂着网址www．readme8．com。 何某某是自己找到我公司来租用服务器和托管服务器的，2015年12月23日还到我公司来办过网站备案的，但备案的网址是另一个WWW．readme8．com的网址，备案号是桂ICP备12000076号-l，网址www．easytoso．com，是何某某在别的地方备案的，备案号是桂ICP备12000076号一3具体在哪个网络公司备案的我不知道。何某某是2015年9月30日前与我公司谈好租用我们的服务器，正式是从2015年9月30日开始租用我们的服务器的，没直签租用合同。租用和托管服务器的费用都是按月支付的，每个月月前支付。2015年9月29日他通过支付宝转账到我公司的支付宝账户839元费用，2015年10月24日他又以同样方式转账1437元费用，2015年11月24日他又以同样方式转账1386元费用，2015年12月24日他一下子支付了半年（5个月）的费用共9582.4元，可以使用到2016年6月29日。 何某某租用我们的服务器用来放网站，具体什么是网站我不知道，但是他放的网站都是要通过工信部备案的。后来直到现在我们对所有放在我公司服务器上的网站都是通过关键词自动对比审查，何某某的网站也没有被审查出有违规的关键词，我们目前认为他放的网站应该是没有问题的。 网址hj．easysoft．com及网址tx．easysoft．com没有在我们公司的服务器上挂过，这两个网址没有在我们公司的记录里出现过，第一这两个网站不是在我们公司备案的，还有就是任何挂到我们公司服务器上的网站必须到我们公司备案，才能加入我们公司的白名单，才能挂到我们公司的服务器上可以被访问。我查过我们公司的白名单，里面没有网址hj．easysoft．com及网址tx．easvsoft．com。 公安机关委托我公司克隆地址222.216.28.154和IP是222.216.28.102这两个服务器的硬盘数据，IP地址222.216.28.154的服务器的硬盘是1T的，IP地址222.216.28.102的服务器的硬盘是500G的，我把这两个服务器硬盘里的数据全部克隆到提供的两个硬盘上。 （7）证人韩某甲证实，黄某某是我姐夫，我姐叫韩某乙。我开过一张招商银行的银行卡给黄某某用。2016年1月份，我姐让我跟我姐夫黄某某去开一张银行卡给我姐夫用，我就和黄某某去南宁市招商银行东葛路支行开了一张银行卡并开通了网上银行，我姐夫就向这张卡上存了不少现金，具体多少我不清楚，存完钱后卡和网银都让黄某某拿走了。这张卡的网银密码我不知道，是黄某某设置的。今天我去银行查询才知道当时存进去600万，现在还有460万。现在为什么卡上有460万我不知道，当时存完钱后卡和网银都在黄某某身上，少钱是他转走的吧。 （8）证人保某证实，我和杜某某是生意合作关系，我和杜某某还有另一个朋友合伙在南宁有几个生意，有夜总会、车行，我们都有股份，夜总会平常我在管理。我不清楚杜某某除了和我这些生意以，还有什么生意，但是从去年年底就感觉他神神秘秘的，有一次我们一起喝酒杜某某还说过段时间成为亿万富翁，但是具体他有什么事情我不清楚。 黄某某是杜某某的三哥，黄某某平时就跟着杜某某做事。我不认识胡某甲。春节之后，杜某某转过20万元给我，是我和杜某某经营夜总会赚钱后的分红，平常我不管财务，都是杜某某管钱，他赚钱后给我打的钱。 （9）证人李某甲证实，今年春节之前，具体时间记不清了，当时我问杜某某想要20万元钱。在春节前，具体哪一天我记不清了，我卡里就多了25万元，我就知道是杜某某给我打的钱。我之前赌博欠了赌债，共欠了18万元，算上利息，还给别人共20万元，之前我整容借了5万元，还给了我妈5万元，卡里本来有一点，我就平常消费了。 （10）证人韩某乙证实，我和黄某某是男女朋友关系，我们已经共同生活好几年了，生有一女，但没领结婚证。黄某某今年春节前几天给我转了25万，转到我农行银行卡，给我钱就是平常生活用的。我不知道黄某某给我转的钱是什么钱。 （11）证人马某甲证实，我认识杜某某，我们是老乡，共同在广西做生意，生意上有一些资金方面的来往。2015年11月16日，我因为资金过桥向杜某某借了100万元，后来杜某某分20笔每笔5万元转给我总计100万元，后来没几天就还给杜某某了，我们之间有很多来往，来往也很大，所以前后都是一些私人的账。我不知道我们来往的杜某某的钱是什么钱，就知道是杜某某的钱，我们做生意用钱借钱还钱很正常。 （12）证人马某乙证实，我老公黄某甲一直在安吉路歌霸KTV当会计。到了2015年10月份，他说要干兼职，一个月多赚4000元，后来我才了解到他是帮一个叫胡某甲的人在打钱，每天我老公打完款还要和刘某、胡某甲对账，刘某也住在那个酒店，是处理售后的客服，有时他会到我老公房间说有的会员没到账或打款数额不对。2015年11月份周一到周五打的最多，到了12月25日以后我老公就不怎么打了，圣诞节或平安夜那晚胡某甲喊黄某甲、刘某、孙某甲到他公司去打款，我没事也跟着去了，他们在房间搞很长时间才出来，他们聊到那个网站可能快要关了，我看了一眼他们打款的会员表，不像是以前那样每个人都打，而是有选择性的给一部分人打了款。我和黄某甲一起取过钱，2015年12月份一天，在歌霸KTV东边民生银行取过，取了300万现金，黄某甲说是他们公司老板让取的，当时是黄某甲、KTV的孙某乙、黄某乙和我取的。 （13）证人黄某乙证实，2015年12月底一天，我当时在公司，黄某甲让我帮他去东边民生银行取一笔款，除我俩外还有我们公司的经理孙某乙和黄某甲他女朋友，在银行大厅等一会，公司店长奚某庆打电话让我回去，说公司有事我就回去了，过一会黄某甲回到公司，我问他还需要帮忙吗，他说已经办完了。他当时说取300万现金，取的什么钱我不知道。 （14）证人孙某乙证实，2015年12月份一天下午，黄某甲和他老婆马某乙开着他们的丰田凯美瑞到了店里，他说他到东边民生银行取一部分款，钱太多让我帮着去提，我就和他去了银行，他到柜台办的取款手续，用一个大袋子从柜台取了一二百万元钱，装好后我帮忙提到外面车后备箱里，他开到把我送KTV门口，我下车后他和他老婆开车就走了。取了约二十至三十捆，每捆十万元。 （15）证人朱某证实，我和杜某某、施某丙等人合伙在南宁安吉路1号开了歌霸KTV，我占35％股份，杜某某占25％，其他人占小股份。今年2月24日因为歌霸KTV要交房租42万，我给杜某某打了电话，当天杜某某的三哥黄某某打给我民生银行账号里50万元钱，这笔款让我交了房租和KTV其他一些费用了。按照公安机关调查杜某某涉及一起刑事案件，黄某某转给我的这50万元钱是杜某某、黄某某在这起刑事案件中的赃款，我10天之内想办法把这笔赃款交到公安机关。我现在交回20万元人民币。这钱是我想办法从朋友那里凑来的。其余的30万元我想办法继续凑。 （16）证人施某乙证实，昨天被抓的一共有7个人，我只认识杜某某两口子，黄某某，还有一个胖胖的小伙子应该是跟着杜某某干的，其他两个年轻的我不认识。我和杜某某黄某某没有生意上的往来的。我们7号去了旧州古镇玩的，昨天去了黄果树大瀑布玩的。 （17）证人刘某甲证实，我是北京金虹佳艺广告有限公司法人代表，这家公司是我们夫妻两个人开的。我们是一家广告公司，2013年的时候我们公司营业执照副本扫描好后放到互联网上去了，当时为了接生意，我们往很多家网站送了资料，网站上资料需要认证，必须提供营业执照执照副本扫描件等信息，后来我们也接到很多人打来电话问我们是不是招人什么的，交了押金后我们找不到联系人，直接来问我们了，为了这事我也报警过，但我不是受害人，派出所说不受理。我们没有与易宝支付公司合作过也没有接触过易宝这家公司，更没有同这家公司签订过什么合同。就是因为我们公司营业执照副本等信息泄露出去后在我们公司网站上发过公告。我还有一个补充就是刚才公安给我看的易宝支付公司提供的资料中关于我的身份信息。除了姓名是对的，另外的信息都不对，还有关于我们公司营业执照上的注册资金在2015年已增资为800万元，也对不上。 （18）证人韩某丙证实，我在一个叫“北天鹅”的网站注册过账，2016年4月份的时候，我的QQ收到一条信息，内容是一个网站链接，我打开这个链接后是就是显示的这个网站的注册账号密码的页面，我注册完账号后，我收到一条我中奖的信息，我没当回事就关了。我没有往这个网站内投资过钱。 （19）证人张某乙证实，我都不懂上互联网，都不知道“北天鹅”网站是什么。我不认识网站投资，也没有委托他人上互联网到“北天鹅的网站进行投资。我从来没有到网站进行投资，没有钱财损失。 （20）证人陈某乙证实，因为我母亲在网上进行投资时被人诈骗了，我到公安机关是来讲清楚情况的。2015年下半年的一天，我母亲龙某乙叫我拿身份证给她注册一个网络账户，我就将身份证给了母亲，之后我也没有问我的母亲去投资了什么东西，直到最近被公安机关找她了解情况，她才跟我说她投资的网站是假的，她被骗了。我不知道我母亲投资什么项目。我没有参与。 （21）证人吕某乙证实，我没听说过北天鹅的网站，我没有在北天鹅网站投资过，我也没在这个网站上注册过，也没有在这个网站上买过东西。没有人拿我身份证在北天鹅注册过账户，身份证都是我自己使用。 （22）证人廖某证实，我现在是广西连邦信息技术有限公司任技术总管，我是2015年9月初开始一直跟着何某某。我们办公地点变动过，之前在金浦路江东国际C座C0920的，2015年9月底搬来现在的地方，我听何某某讲是胡某甲要求搬的。胡某甲是何某某的客户，之前老公司何某某接了他的业务，开发一个网上商城的网站，具体工作也是何某某在操作的，因为这网站业务比较小，基本何某某一个人就搞定的，胡某甲具体情况我不清楚的，何某某也没有和我们讲过，只是在2015年9月的时候，何某某有次和我讲胡某甲打算收购我们的公司，之后胡某甲也来过公司几次，我们搬到新公司后胡某甲也来过的，后来何某某讲公司要来2个新财务，李某甲、孙某骄来工作，何某某告诉我这二人都是胡某甲手下，胡某甲派过来接管财务的，但李某甲和孙某甲2016年1月底就没有来过，何某某也没有讲起过。工资一般是通过公司财务发的，2015年11月至2016年1月都是李某甲发的，之前都是何某某发的，2016年2月还没有发，现在公司财务是彭总在负责的。 （23）证人彭某甲证实，我现在在广西连邦信息技术有限公司上班，主要负责公司的行政工作，公司法人代表是何某某，公司地点是2015年10月中旬左右从汇东国际C座902室搬来的。公司现在是没有财务人员的，之前有一个正式的财务人员叫李某甲，她是2015年10月底来公司上班的，2016年2月初左右就离开了，还有一个叫孙某甲来的时间和李某甲差不多，也是何某某介绍过来的，他干了有一个月左右就离开了，这段时间公司的财务是李某甲在做的。2015年9月份左右，我没有听何某某讲有人要收购公司的事情，公司一直是何某某控制的，没有听过谁来接手过，也就是2015年10月底的时候公司多了二个财务人员（孙某甲、李某甲）后事情有点特别，因为按照公司实际情况不需要这么多财务人员的，公司比较小，财务很少的，现在我一个人兼职可以做的。 （24）证人施某丙证实，我知道是因为和一起诈骗案子的资金有牵扯，参与其中的杜某某、黄某某我认识，总共三笔资金共计250万。第一笔是50万元，第二笔是100万元，第三笔是100万元，都是我朋友也是同乡杜某某临时转用给我的，时间都是很短就还给杜某某了。第一笔50万元是因为我贷了北部湾银行70万元的贷款，就向杜某某临时转用了50万元，这笔50万的款应该是2015年10月上旬或下旬杜某某打到我银行卡上的，15天之内我就还给杜某某了。第二笔和第三笔加起来是200万元，当时是因为我跟北部湾银行一直有业务往来，银行里有个业务经理我们很熟，打电话要我帮忙月底拉点存款，于是我就跟杜某某临时转用了200万，大约过了十几天的样子我从卡上给杜某某转了100万元，隔了三五天之后我就把剩余的20万元转给杜某某了，这200万元的事我说清楚了。 （25）证人于某证实，2016年9月中旬，具体时间记不清了，我有一次和一个姓汪的大姐吃饭，汪姐说有一个杭州生产羽绒被叫“北天鹅”的大公司想转型到网上购物和互联网＋，筹备上市，让我参与进来就可以赚钱。我听了后就和汪姐一起去见了胡某甲和程智信，我又找了之前认识的朋友马某翔和陶某颖，想和他们一起来弄这个业务。9月19日前几天，胡某甲和程某信给我联系后组织一些人一起到杭州市萧山的北天鹅公司考察。当时我们在杭州市太虚湖酒店开了一个发布会，发布会上面北天鹅的老总陈某甲发表了讲话，说北天鹅公司要转型之类的话，当时公司还请了一个策划如何上市的人讲了一下公司如何上市如何包装，还有一个公司负责生产的也讲了话，之后我们几十个人到了北天鹅的生产车间和办公区，参观了之后就带我们在杭州玩了半天，然后我就回南宁了。 到了南宁之后，程某信就给我们南宁的会员讲了一下这个营销模式。运营模式就是花四千元在北天鹅网上商城买一床北天鹅的羽绒被，得到一床被子之后我们每一个人都有一个推荐码，推荐一个人买一床被子后分十周给我返钱，周周都返，十周总共返六千多元，我推荐的人同样也可以推荐别人获得返利。我推荐的人再推荐人一开始的时候我没有钱，后来公司的程某信和胡某甲看我们没有什么动力，一个月后就提出了我推荐的人再次推荐人，销售一床被子就可以提一百元钱，又过了二十多天，胡某甲和程某信又再次提出把这一百元的提成提高到二百元，并告诉我们最好这两百元钱拿出一部分钱给我们的下线，下线获得提成后就可以再次发展会员，只要是我们这条线上的人购买被子，都可以获得返利。后来二百元的数额又提高到了三百元。当时程某信和胡某甲也是提出要给下面的人分这笔钱，以提高他们发展会员的积极性。 我和马某翔、陶某颖一起商量可以做，马某翔他自己主要发展北海那边，陶某颖主要发展南宁和别的一些地方，我这条线下面就黄某凤一个人，下面主要都是广东的人。不管是马某翔在北海发展的人，还是陶某颖在南宁发展的人还是我在广东发展的人，只要有业绩，有提成，我们三个人就会平分这笔钱。我自己一开始买了一床羽绒被，然后可以获得返利，后来就逐步加钱，返利的钱都滚在里面，我后来把我的积蓄全部投到里面，总共有四、五十万元。加上返利，一直滚着往里面投。 胡某甲说是行政总监，程某信是市场总监。他们说是北天鹅公司的，一个半月后转型说是华俊实业公司的。一开始的时候网上商城是北天鹅的，一个半月后平台转到了华俊实业的平台，胡某甲和程某信说上市的话先包装北天鹅的子公司华俊实业公司上市，再包装北天鹅上市，我们就信了。2015年12月底，具体时间记不清了。网站不能提现了，我就去找胡某甲，胡某甲也不见面，在电话里面说网站正在调整，我就问我们的钱为什么不给我们，胡某甲就说先给打200万，其中70万给广东市场的，黄某己20万，黄某己的下线梁某浦50万。剩下的130万元给我，胡某甲还说不够的钱以后再给我补。接着没几天，网站就关闭了，胡某甲和程某信电话都打不通了，我和很多会员一起到了杭州萧山，陈某甲就说这个项目不是他弄的，是别人弄的。 经过后台数据统计，我用的A88888888的会员号获得的提成总数是316.65万元，提现总数是315.155万元，用A88888的会员号获得的提成是227.13万元，提成总数是3.3959万元，这两个账户名义都是我在用，但实际情况是账户上的提成由我和陶某颖、马某翔三个人平分的。我在这个项目上总共投资了80多万。这80多万本金我的工商银行里有50万左右，我老婆账户里投了30万左右。我想退出80万元的本金，剩余的钱我愿意退出来。 （26）证人孙某甲证实，2014年4、5月份的时候，我通过网络游戏认识了胡某甲，2015年8月底胡某甲讲给我介绍份工作，于是我就到胡某甲那里去了，胡某甲叫我帮忙给来南宁的代理商开房间叫他们吃饭，并叫我对外称自己是北天鹅公司的接待人员，如果有客人问我北天鹅的情况，叫我不要仔细讲，具体要问胡总，胡某甲并叫我从网络上把北天鹅公司的简历背下来万一客户投资者问起来我就照这讲，具体背的内容就是北天鹅公司的历史等信息，过了几天胡某甲说我不会讲话、没有眼色，叫我回去了。9月初的时候，胡某甲又打电话叫我再去帮忙，还是叫我去负责接待顾客，2015年9月7号的样子，胡某甲叫我和董某平一起来杭州，接待客户到杭州开会，开会地点在杭州太虚湖酒店，在开会的时候胡某甲介绍了“郦总”、“李总”、“程总”给我认识，讲他们都是北天鹅的经理，当时还有个叫陈某甲的在会上讲话，胡某甲讲他是北天鹅的董事长，陈某甲会上就讲了北天鹅的历史，现在公司在股权众筹、轻资产运作、公司打算上市等内容，开完会后这些代理商会员就去参观公司了，第二天胡某甲就叫我带这些会员去参观西湖。2015年10月胡某甲叫我到何某某公司里打杂，胡某甲和我讲何某某是他的技术支持，他打算收购何某某的公司，我在何某某那里待了一个月时间的样子，期间胡某甲叫我再开通几张银行卡，我就按照他的要求开通了一张农行卡、一张建行卡、一张招商银行卡，用于帮胡某甲打会员返现。之后胡某甲就叫我和一个戴眼镜的胖子一起做给会员返现打款工作，在打款返现的时候我发现每天胡某甲叫我返现的总金额很大都是几十万的，我当时很怀疑的，不就是卖个被子怎么返现这么多，我就问胡某甲了，胡某甲讲现在市场大了，会员多了，销量多了，所以返现也多了。当时胡某甲和我讲过叫什么“财富计划”并发给我过的，按照这种返现模式胡某甲是没有钱赚的。我当时问胡某甲按照这模式返利这么高怎么赚钱，因为我感觉胡某甲是没有钱赚的，当时我还问胡某甲的，胡某甲讲这是商业机密他有赚钱的渠道的，他知道怎么赚钱就可以了，不肯告诉我，后来我也没有去管他们赚钱不赚钱的事情了，我只要拿到工资就可以了。 我在这项目中就是负责接待和打返现款。除了工资外胡某甲没有给过我其他的钱，胡某甲一开始答应给我3000元一个月，后来给我加到5000元一个月，我从2015年8月开始陆续帮胡某甲打工，到2016年1月初离开为止，一共拿到胡某甲给我的工资是1万4千元左右的样子，钱都是胡某甲网络转账到我的工商银行卡的。开始我就是帮着胡某甲跑腿、打杂，在2016年1月份就是我注销银行卡那天，胡某甲让我和刘某、胡某甲的司机三人去了南宁工商银行存了一笔款，我帮着抬去的，钱很多，我抬完后就出来了，具体多少钱我不知道，是刘某和那个司机去办的。我没帮胡某甲干过会计，反正胡某甲把钱打给我，然后给我名单，他让我打给谁，我就打给谁。 （27）证人黄某甲证实，2014年年底，我在南宁跟着我同母异父的小叔杜某某做车行，我在杜某某的车行里面做财务。2015年8、9月份的时候，我小叔说他有个项目，是北天鹅的投资返利，一次投入4000元，赚了算我的，赔了算他的，我当时抱着试试看的心态在我小叔的指导下投入了4000元，五十多天我就返7000多元，我感觉很赚钱，就又投了20000多元，到了十月份，我小叔让我去歌霸ktv做财务，我就去了。到了11月9日左右，我小叔让我到招商银行办一张金卡转款用，我就去南宁市民族大道招商银行办理了带网银功能的银行卡，杜某某让我跟着他小弟“朱某炜”在ktv旁边翼翔酒店六楼一间房内学习打款，这时我才知道是给北天鹅的投资会员返利打款，每天我三叔黄某某把韦某甲、黄某等人账户的款每次五万元先打到我的招商银行账户上，我再按照我三叔提供给我的北天鹅管理中心网站的网址、用户名、密码进入网页，按照会员要求提现的数额用手机进行转账，我学了一周左右我就开始自己转款了。11月份刚开始干时每天300万至400万，到了12月中旬每天600万至700万，每天9点开始到下午5点，一直不停打款，当时酒店房间有一个叫孙某甲的，我们同一天去的，我每天把转到我账户的钱转到他工商银行账户内几百万，他也帮着我打，到了12月中旬我俩每天要加班到晚上7、8点才能干完。到了11月底，又来了一个叫刘某的，是公司派来的客服，主要工作是协助我俩和会员沟通过一些打款没到账的及发生错误的打款。下班前我要通过微信把当天打出去的钱汇总报给我三叔黄某某、胡某甲。杜某某让我直接和胡某甲对接，我们都称他是胡总，一开始我都是通过手机、微信和胡总联系，他很少去酒店，到了12月中旬他才经常去酒店。12月20号左右，胡总说每天不要全部打完，按照提现申请的先后顺序，他给我们一个结束点，我们打到那个地方就不打了，每天可能要少打200万元左右。当时规定的月薪是4000元，杜某某说让我好好干，过了年他开个新公司，给我一个好职位，月薪至少一万元。到12月25日，我从孙某甲那里共领了8900元工资。12月23日，黄某某说小叔让取300万现金，让我去预约，我预约了歌霸ktv不远的民生银行安吉路支行，12月24日下午，我让ktv的黄某帮我去取了现金，取完款后，我就把现金放在银行门口我三叔开的路虎车上，他就带钱走了；当天他让我再取300万现金，12月25日下午，我和我老婆马某乙、ktv的员工孙某乙去安吉路支行取的现金，当时取完款后先放到我的车上，到了ktv门口我就把这300万放到三叔黄某某路虎车上。我帮他们取完那600万以后，当天胡某甲也说临时先不打钱了，小叔让我回ktv上班。 北天鹅投资返利这个项目我感觉杜某某在这里是一个很重要的角色，我也不知道谁是真正的老板。我小叔最近几年开夜总会发了财，我三叔最近几年一直跟着他，在北天鹅投资返利这个项目上，我感觉小叔起主导作用，三叔主要帮他管理账目、网银转账。去年12月24日晚胡某甲带我们去过南宁青秀区一个写字楼，胡某甲说是他们公司的技术部。华俊网站会员信息里面，“A88888888”是于某，因为天天要给于某打款，所以记得很清楚，我总共给于某打了有几百万元人民币。“冰激凌”可能是胡某甲，因为我转款的时候都是把“冰激凌”名下需要提现的金额转到了胡某甲的银行卡上，也是每天都有，大约也有几百万，但是没有于某多。“关某”是谁我不清楚。一开始的时候名字是一个女的，叫“郑X秀X”具体忘了，一周左右名字就换成了男的，叫“X海峰”，但是名字记不清了。“关某”和“冰激凌”差不多都要钱，都要几百万元。 我一开始投了两单试了一下。但是我的叔叔杜某某不愿意让我在这个投资平台投资。所以我就试了两单。后来我发现这个平台确实可以获得返利，而且我发现这个平台是我的叔叔杜某某的，所以我就用了别人的名字在这个平台投的资。我总共用了五个名字，我用了一个“黄某乙”的名字，还有一个叫“张某平”，别的都记不清了。后来黄某某私下给我说不要用自己名字投，因为我和我杜某某和黄某某都是亲戚，用自己名字赚的钱怕别人说闲话。 （28）被告人黄某证实，之前我确实办过一张手机卡和银行卡，是我的小叔杜某某让我办的，是在2015年的十月份左右，还有就是之前我帮黄某甲去民生银行取钱，有好几百万元的现金，我帮黄某甲一起把钱抬出来之后，接着我的三叔黄某某开着他的蓝色路虎车带着钱开车走了。我问过杜某某、黄某某、黄某甲他们这些事情，他们没告诉我，让我不要管。 （29）证人岑某甲证实，我跟着杜某某打工，在杜总的哥霸KTV当保安队长，杜总说带我到黄果树瀑布玩，我就跟着杜总去玩了，我们一车好几个人，有黄总（黄某某），杜总还有杜总的老婆和一个杜总的朋友开车的，我不认识。杜总有时候打牌赌博，有时候就给我个银行卡让我到银行帮他取钱，每次最多取2万元，最少也要1万，去了总共六七次。我没帮杜总干过别的。 （30）证人谭某甲证实，我是在2015年9月中旬认识的胡某甲，胡某甲让我给他当司机，月薪5000元，当时他还没有自己的车，就租了一辆丰田皇冠轿车，我一直开了2个多月，我不知道他是做什么生意的，怎么诈骗的我也不知道。后来到了2016年1月20多号，我和胡某甲一个朋友到杭州开回来一辆奔驰ML400轿车，车牌号是浙B×××××，然后我就一直开着这辆车。胡某甲和我说去看望下他老婆和小孩，我就开车拉着胡某甲到了湖南永州，之后胡某甲说去贵州玩几天，我又开车拉着他去了贵州安顺，然后就被警察抓住了。 （31）证人韦某甲证实，我们被抓的一共有7个人，我、杜某某、黄某某、施某乙、岑某甲、胡某甲，还有一个是胡某甲一起的，我不认识。我不认识胡某甲，他和我老公熟，胡某甲用我一张工商银行的储蓄卡，我办了好几年了，年五六月份的时候我老公要去给胡某甲以后，我就没见过这张卡。 8、被害人孔某、单某等605人的陈述，证实其参与北天鹅投资项目的投资具体情况、运作模式、盈亏情况等。 具体内容如被害人孔某的陈述： 我是2015年10月23日至今在临沂市兰山区被骗的。两年前我认识了一个做安利产品的朋友崔某利，他在今年10月份推荐给我一个网站，网址是www．huajunsc．com，网站名称是“浙江华俊网络科技有限公司”，进入公司网页后有“华俊商城”的链接，打开链接后显示“北天鹅”的主页，这个主页的网址是tx．esaytosoft．com，在这个网站上通过老会员介绍可以注册会员，注册完会员后，就可以在网站账户上充值4000元购买一床羽绒被，然后4000元钱按照十个星期返还给会员，这十个星期的返现加起来就是6850元，等于赚了2850元。我就从2015年10月23日开始陆续往里面投钱，陆陆续续总共投了170多万，一开始钱还能返回来，12月21日这个“北天鹅”网站就不返利了，网站发通告说tx．esaytosoft．com网站关闭，并启用新网站hj．esaytosoft．com，现在这个网站进去也不返利了，这样我本金除去返现还有30万元左右没给我。另外我召集了我市场做生意的老乡10多人听陈总讲课，从11月份我推荐了在临沂做生意的3个老乡加入会员，推荐了在温州的4个老乡加入会员，我这些老乡又发展了200多人加入了会员，到目前为止，初步估计我们这些老乡总共被骗了2000多万。 当时崔某利介绍的“华俊科技”分红模式首先是网站账户上充值4000元购买一床羽绒被，然后这4000元钱按照十个星期返还给会员，每个星期依次返还500元、450元、900元、1800元、1430元、429元、429元、429元、429元、429元，如果提取现金，网站收取5％手续费。另外注册会员后，每介绍一位新会员入会，如果这个新会员买4000元的一单羽绒被，老会员就能在10周内获得7225元的返利，扣除5％手续费，实际获得6863.75元，每个会员每周内只能买11单羽绒被。大体上通过我推荐的临沂这些会员大约赔了200至300万，温州这些会员赔了1000多万。我每推荐一名会员10周内能有6863.75元分红，另外从11月9日崔某利给我设立了一个服务站，我推荐名下的会员每购买4000元的一单产品，他就返给我95元的提成。在我名下的会员共购买约9000单，提成大约85.5万，我提取了60万左右，剩下的约25万随着网站的关闭就没有提出来，另外我直推了5个会员，分期返利共2万元。 9、被告人的供述和辩解： （1）被告人胡某甲的供述，我因为北天鹅项目失败，资金断了，有人举报说我们是诈骗，我觉得我是正常的商业行为。 2014年底，我认识一个姓黄的男子在网络上以卖茶叶为名集资返利的项目，我那时就了解了这种在网上集资返利的运作原理。2015年7月份，程某信找到我想我和合伙搞个投资项目，这时我就想到姓黄的那朋友搞的“杭州龙岩电子商务”，据我了解那个项目搞得资金量非常大，我就把这个网站的相关资料发给程某信看，程某信又把这个资料发给他的朋友看了，都说这个项目可以搞，我说他们项目投资4000元返6000元，风险太大，程某信说其他没项目没有人愿意做，这时候我俩人就开始谋划这件事了。按照“龙岩电子商务”的模式，我们必须先找一个产品卖，这时我恰好认识了李某雷、郦某，他们是卖“北天鹅”床上用品被子、枕头和四件套的，我和程某信先和郦某、李某雷沟通了购买他们公司产品的事，当时谈的主要内容是我们购买他们公司的产品，他们公司给我们俩下聘书，我们依托他们公司的网站建一个接入口卖产品，并且让他们接待好我们的客户来公司的参观工作，当时谈的被子是680元一件，枕头和四件套都是每件400元，郦某和李某雷向他们老板陈某甲汇报后，我们和陈某甲见了一面，就把这件事定了下来，他们公司给我们下的聘书，我是营销总监，程某信是市场总监。我俩找好产品后，没有项目启动资金，我就想到以前认识的一个朋友杜某某比较有钱，我就和程某信去南宁找到他，我把“龙岩电子商务”的这个模式以及杭州华俊前期工作以及程某信有市场客户的这些情况都和他讲了一遍，我们请他入股，他问需要多少启动资金，我说30万，他说可以入股，杜某某找他一个老乡朱某炜做财务，就这样我们按照将来收入杜某某、程某信和我各占30％，朱某炜占10％股份的形式开始启动这个项目。2015年7月，我在南宁网站上搜索到做网站的何某某，我和他联系后向他讲明了我做一个这样投资返利的软件，我们谈好价钱共18万，就这样何某某按照我们的要求就开始做了。在这同时我又在网上联系了一个卖北京易宝支付有限公司账号的人，以2500元买了一个第三方支付公司易宝支付的账号，用作我们网站投资人转账用。从2015年7月份一直到9月份，何某某才把网站调试好。 我们这个网站是在浙江华俊网络科技有限公司的主页上做了一上叫“在线商城”的链接，进入“在线商城”后，每个人就可以输入用户名、推荐码、电话号码、收货地址、打款银行账户，设上密码就可以注册为会员，注册完后会员就可以以每单4000元购买“北天鹅”床上用品被子、枕头和四件套中一件。会员花4000元购买一件产品是不返利的，当他推荐一个人后，这个人凭上一个会员的推荐码注册为会员购买一件产品，上一个会员才可以得到返利，这4000元的返利共分十周返，第一周返500元，第二周返450元，第三周返900元，第四周返1800元，第五周返1430元，第六周到第十周返429元，每一笔返利有5％的手续费，去掉手续费之后10周总共返6820元。相当于每个会员推荐一个下线就能在10周内分到2820元钱，另外如果做我们的省级代理每发展4000元的一单可以分300元的提成，如果省级代理又发展了市级、县级代理，他可以把这300元分下去，这个由省级代理自己决定。郦某在杭州华俊公司里按照网站定单情况给每个人发“北天鹅”床上用品。我们这个项目由程某信负责整个市场开发，从2015年7月到2016年1月8日网站关闭，程某信共开发了两个省级代理，山东的崔某利和广东的于某，共发展了2000名左右的会员，这些会员以山东和广东最多，其他地方的会员比较少，他们共购买了37000多单。 杜某某主要管理财务，因为前期他投资了30万元，他找了朱某炜做财务，我就把易宝支付账号的用户名和密码给了朱某炜，过了一个月左右，我通过后台发现朱某炜的账目共少了28万，我就不让他干财务了，这时杜某某又找来了他三哥黄某某做财务，负责从易宝支付转账，每天网站后台都有一个清单，上边记录每天投资会员的总金额，以及每天需要返利及提现的明细及金额，只有黄某某有权支配调度易宝支付的这些资金，具体转款由他总负责，我每天从后台大体掌握一下账目。朱某炜走了以后，由杜某某的侄子黄某甲负责给客户打款，黄某甲是杜某某找过来帮忙的，每月工资4000元，每天晚上黄某甲把当天打款的数额用微信报给我一份，我再和网站上核对一下。2015年8份，我又从杭州找来一个叫刘某的到南宁，让他做客服，主要协调一些客户没有收到货的情况，每月发给他5000元工资。9月份，我又找来一个叫孙某甲的青年，让他协助黄某甲打款，每月给5000元的工资。另外还一个叫董某平，女的，是程某信找来的助理，主要协助程某信工作，我们每月给她8000元工资。杜某某的办公场所主要在南宁安吉路1号歌霸KTV那边，黄某某在哪里办公我不知道，朱某炜在歌霸旁边冀翔酒店6楼租了两个房间，我、刘某、孙某甲、黄某甲主要在那里办公，另外我在青秀区租了两间房放了十几台电脑，前期主要让何某某在那里开发软件，没其他用处，我对外称那是公司的技术部。 我们这个网站是2016年1月8日关闭的，因为从2015年9月份开始有会员注入网站资金，到了12月份达到高峰，这主要由程某信、崔某利、于某开拓市场，到了12份中旬，市场会员不再增加，返利越来越多，每天提现的700多万，我们资金账户上总共还剩1000多万，2015年12月21日，杜某某说没钱了让暂停返利提现，我就通知黄某甲和孙某甲不要操作了，从那天起就不再提取返利了。随后几天就有会员到杭州华俊实业公司去闹事要钱，广东省级代理于某说他那边急需200万平息会员，我和杜某某说了，就让黄某某给他打了200万，于某的一个下线刘某坤说那边下线也闹的很急，急需250万，我让杜某某再给我打250万，2016年1月1日，我让刘某在工商银行打给刘某坤了。2015年12月28日，我让何某某重新做了一个浙江华俊科技有限公司网站，我让何某某把获利的、持平的、还有投资受损的会员，重新统计并传到网站上，我让杜某某再拿出一部分钱，从2015年12月29日开始一直到2016年1月7日，我又安排孙某甲给网站上没分过红的会员每人又分了几千元的红，主要目的别让他们再去报案闹事。到了1月6日，杜某某说没钱，让我关闭网站，那时候我也不知道他那边到底还有没有钱，1月7日，我给何某某打电话让他把网站关了，把网站数据销掉。我们把网站数据销掉是怕会员去报案，我们想逃避法律责任。程某信应该从网站提了200多万的提成，崔某利从网站分红600多万，于某分红400多万，其他还有分几十万的，这些从网站后台能看得见。 我们亏损的资金就需要有新的会员不断加入，否则资金链就断了。我们公司的经营没法计算利润只能打个时间差，用新销售额给代理和老客户分红以及维持我们公司运转。我、杜某某、黄某某一直没分过红，我现在算不清楚他们拿了多少。2015年11月份，我从杜某某那里要了64万买了一部浙B×××××奔驰ML400越野车，因为怕被查，我用了我朋友黄某啟的名字登记的，另外我代表杜某某在杭州市滨江区IXwork办公楼20层租了一整层办公室，我交了半年租金和押金总共75万元左右，装修和家具前后总共花了51万左右。总共花了126万元左右。我自己花销支取了约14万，我跑路之前给我岳夫送去了2万。其他的孙某甲、黄某甲、刘某都是领工资的，打给郦某的货款有2000多万。这个项目会员总共投我感觉至少1.4亿，钱被前期投资的会员、各级代理还有我们管理层赚了。有多少人亏，亏损多少，我不清楚。会员投入的本金是多少这个没法算，因为会员有反复投入的钱，我估计4000万至5000万的本金投入。有些数据可以再找何某某核实。会员的实际盈亏就是会员充值，加上收款减去提现减去转账，等于的数额就是会员的实际盈亏数额。我们网站的总盈亏数额等于会员的总充值减去会员的提现就是我们网站的余额，这些余额包括购买北天鹅产品的货款。 后期银行取现900万给代理于某转账200万，我买车、在杭州租办公室，做网站共花销200万左右，银行取现的900万杜某某支配了600万，我支配的300万中给刘某坤250万，剩余的给了一些小代理。另外会员的提现，包括会员的返利和总代理及省市代理的提成。易宝支付还有60多万没提出来，何某某那边做网站，租房子及员工工资花销约100万。另外在我们这个团伙中真正的主犯应该是程某信和杜某某，程某信有人脉，杜某某有资金，杜某某掌握花钱怎么花，出事后，程某信、杜某某都和我说这件事让我承担着，等我进监狱和出狱后所有的事情花销他们都承担着。 （2）被告人杜某某的供述，我们这个网站平台叫“北天鹅投资返利项目”，又叫“华俊网络科技”。这个项目共投资了二十多万元，这些钱都是我投的，使用具体由胡某甲说了算，比如前期搞招待，给客户买机票等花销。我是两年前在南宁和胡某甲认识的，一直到2015年5月份左右，胡某甲和我说起“北天鹅”蚕丝被销售的项目，并且说他正在建立这个网站平台，资金的流转利用的易宝支付平台，但现在他缺少资金来建立平台。然后他又介绍具体这个平台的运行的方式就是拉会员，通过会员再来拉会员来推销这个蚕丝被，给会员返红利。这个蚕丝被的进货价680元，卖给会员的价格是4000元，如果会员再介绍新的会员会拿到提成，通过这个方式来吸收会员，当时我问胡某甲这个像是传销的模式，但是他告诉我，传销的模式是abc的模式，咱这个是ab，不是传销，反正我对传销也不是很了解，他说不是我就信了，于是我就答应了给胡某甲投资，按照这种模式会员投资一单，我们是要亏损的，胡某甲说将来会员多了，可以转型搞其他的电子商务。具体的操作都是胡某甲来负责操作，我不直接管这个。利润我占20％，他也是20％，剩余的60％由他来负责支配，给那些代理（也叫网头）来分红。 我负责管理资金，胡某甲负责与市场、客户对接，程某信主要跑市场，朱某炜管理财务，负责给会员返利的发放。在经营网站平台期间，胡某甲给我说朱某炜贪污了三十万元钱，是他查账目查出来的，问朱某炜要，朱某炜说已经花掉了，就把朱某炜辞退了，钱也没要回来。后来就让我哥黄某某以及我大哥黄某龙的儿子黄某甲来加入管理这个网站平台的账目，一般是胡某甲每天统计会员的订单情况，然后把情况报给黄某某，由黄某某把款打给黄某甲，由黄某甲负责给会员返利转款。黄某某主要负责从易宝支付平台转款。我平时偶尔会问一下平台的情况，我了解的情况是这个平台运转的时候每天的资金，除去返利，还有购货的成本，剩余的资金余额，没有超过1900万的时候。到了11月份我又让黄某甲来帮我给会员返利，黄某、麻某江只是借银行卡给我用，另外还有胡某甲带来的刘某、孙某甲，这两个人具体工作由胡某甲负责。黄某某转账在我歌霸KTV办公室，朱某炜、黄某甲等转账在旁边冀翔酒店开的房间。这个平台运营到十二月的时候，胡某甲找到我说，平台因为年底不进钱了，他说钱已经周转不开了，具体是因为啥原因，我也不懂，我们决定就是该返还的红利能拖就拖。到了一月份，黄某甲告诉我，他的卡被浙江萧山的公安局给冻结了，可能是出事了。我们这个平台总共具体卖了多少蚕丝被，会员投入多少资金，我也不是很清楚，都是胡某甲来掌握的，在账目被冻结的时候，知道出事了，我就嘱咐黄某甲和黄某，如果有人问起来这个事，你们就都说和胡某甲弄的这个事。言外之意就是不要说我们。同时胡某甲把网站也关闭了，然后商量着这个事情该怎么办，先把手机号码换了，然后静待事态的发展，然后也商量着胡某甲自首，但是怎么自首也没有定下来。接着后来三月份黄某甲和黄某在南宁被抓了，我们就都躲起来了。最初，胡某甲跑到湖南，我又联系他到贵州会合，一起商量怎么应对这个事情，一直到被抓。事情的经过基本就是这个情况。 平台的资金除了返利、支付贷款，借给我老乡施某商、马某甲各200多万，他们只是临时周转一下，施某商的已还给我，马某甲还欠我50万。到了12月底，我和胡某甲决定把账户内剩余的900万取现，另外胡某甲买了一部奔驰车花了60多万，胡某甲在杭州的写字楼办公室花了100多万。这900万当时给了胡某甲300万，他说要拿去给会员返利，剩余600万我和胡某甲商量先由我放起来，我就让黄某某想办法存起来了，李某甲跟了我很多年，我就转给她25万，韩某乙是黄某某的女朋友，另外朱某和吴某昌那70万，是他们借我的，另外这600万中有我自己的五六十万元。我认为我做的事是违法的，我损害了很多人的利益，我愿意配合公安机关。 （3）被告人黄某某的供述，杜某某和我是同母异父的兄弟，我在家里排行老三，杜某某排行老五。在杜某某公司里我主要负责给他们查看收支情况，并负责将款项打到各个银行卡上去。 2015年10月份以后我没什么事干了，杜某某让我给他帮忙看看账目，负责打下款，就这样我通过胡某甲给我一个第三方支付平台的账号和密码登录第三平台，我每天登录到第三支付平台，看这个平台上每天收款情况，需要取款买“北天鹅”的被子和给客户分返利的时候，胡某甲或刘某就给我打电话让我从第三支付平台上取款，我就从第三方支付平台输入要提款的金额并输入要提款的银行卡号，我再给胡某甲或刘某问支付验证码，他们告诉我验证码后我就可以把钱提到相应的银行卡去了。我帮忙查看和提款这事，从2015年10月份开始到2015年12月份结束。 胡某甲是和杜某某一起搞这个项目的人，刘某是跟胡某甲干的。我把钱从第三方平台提出来后分别打到黄某甲的招商银行的卡、黄某的中国工商银行卡、韦某甲的中国工商银行卡、麻某江的中国工商银行卡、杜某某的中国工商银行卡去了，具体有多少钱我记不清了，卡号在第三方平台有记录。打到黄某甲和黄某卡的钱都是用于这个项目分红返利，打到韦某甲、麻某江、杜某某卡上的钱是用于打给郦某用于购买被子和返利，但不是用这些卡直接返利，是我通过网银转到黄某甲卡上。郦某我不认识，我也没见过，只是胡某甲告诉我要购买被子的时候就给他打钱，他是哪里人我不知道，但是胡某甲给我的他的卡的开户行是杭州农业银行。这个项目是在2015年8、9月份开始运作，到了2015年12月份因为资金链断了，杜某某和胡某甲就让我们停止运作了。 胡某甲把支付公司的用户名和密码装在杜某某的办公室内，我具体操作转款，每次转款都需要一个验证码，开始我向胡某甲索要这个验证码，到了12月份，胡某甲让我直接向刘某要这个验证码，当这些款转到绑定的银行卡后，只有我有权限支配这些钱，这些钱我按照杜某某、胡某甲的指令操作的。这些钱按照杜某某的要求，他借给他朋友施某商200万至300万，施某商是拿去给银行存一下充数的，这些钱已经还回来了，当时我是打到他的农行账户。按照杜某某的要求借给马某甲200万左右，没多久他就还给我了，当时打到他的农行账户了。还有杨某根、吴某昌二三十万，都已经还了。 在平台账户我取过现，我按照杜某某的要求在去年12月底取过900万现金。到12月份，资金账户上返利的钱越来越多，但是进账越来越少，我把这个情况和杜某某、胡某甲讲了以后，他们让我把剩余的900万取现，取出300万直接给了胡某甲，他说要拿去返利，当时杜某某、胡某甲让我把这600万先找地方藏起来，我就存到韩某甲卡上了。韩某甲是我女朋友的弟弟，他在杜某某的二手车行里打工，当时存进韩某甲卡里600万，后来我转给李某甲50万、韩某乙农业银行卡上25万，我记得还转给别人几十万，具体多少我记不清了，在我的笔记本电脑有记录，现在韩某甲的卡上还有400多万。我不清楚我在北京这个第三方支付公司转过多少资金。我从2015年9月份至12月份干的。我有时没有转账，有时每天几十万，最多时每天400-500万元。我最后帮他们藏匿这600万现金我感觉算包庇吧。 （4）被告人郦某的供述，我和华俊实业是有生意关系的，我向华俊实业订购羽绒被，我们之间就是供销关系。 这要从2015年7月底进起，李某雷和我讲他认识一批人是做网络金融投资的，但这东西是有法律风险是违法的，如果我们要做的话就不要去参与他们的实际运作，我们只是去做个供货商。那天晚上李某雷就接到电话商量一起做这生意的事，我就和李某雷一起到闻堰镇一家小饭店吃饭，当时一共是四个人，通过李某雷介绍，还有2位是胡某甲和程某信，在吃饭的时候胡某甲介绍自己称他和程某信是做互联网金融投资、互联网销售的，并讲了他们团队运作的模式：找比较有名一个产品而且要有官方网站的并在百度上好搜索的产品，然后把它“包装一下”，挂在他们自己的平台网站上，以股权众筹，上市等方式进行宣传，然后拉会员进来购买和投资，一开始的时候不去赚钱，等人多了再赚钱，以分红、返利、推荐费等友式吸引会员来投资，产品只是个道具，只要符合上面的要求就可以了。我们就和胡某甲和程某信讲我和李某雷不参与你们的实际运作，我们可以帮你们找道具，做产品的供货商。胡某甲和程某信同意我们来提供产品，但要求我们找的产品要符合“有点小名气”有官方网站”、“在百度上能搜得到”。我当时考虑到他们的要求就想到了“北天鹅”，我父亲俪某原来在北天鹅工作过，北天鹅本来名气很大的，我在2015年8月听说北天鹅已经破产了，于是我就和胡某甲他们讲了北天鹅的情况，问胡某甲北天鹅这牌子可不可以用，胡某甲就网上搜索了一下讲可以用的，叫我去对接下北天鹅的老板问他可不可以做这项目。于是我第二天早上打电话给陈某甲，问他现在北天鹅牌子是不是他的，可不可以生产北天鹅牌羽绒被，陈某甲讲北天鹅的牌子还是他的可以生产和使用，我讲要和他做笔生意，于是我们约好在第一世界酒店边的“湘湖居”面谈。中午11点多，我和李某雷一起到湘湖居和陈某甲见面，我就和陈某甲讲，我有个团队在做互联网金融投资，想用到北天鹅的羽绒被和商标，并简单地把运作模式和陈某甲讲了一下：就是用北天鹅羽绒被这个产品，然后把北天鹅及公司“包装’一下挂在他们自己的平台网站上，以股权众筹、上市的方式进行宣传，然后拉会员进来购买和投资，以分红、返利、推荐费等方式吸引会员来投资，这样也可以增加羽绒被的销量，但是具体细节我讲得不够专业，陈某竖就叫我把团队的主要负责人找来和他面谈。过了两天，陈某甲打电话叫我到蜀山街道徐元纳大酒店二楼喝茶的地方商量，于是我就和李某雷一起到约定的地方，当时陈某甲还叫了他公司的一个经理叫施某甲的，我们把运作的模式介绍给施某甲听一下，陈某甲当时讲他要做的，于是我们就具体讲了下用于这网络金融投资的北天鹅羽绒被产品的具体规格和价格，当时我们商量好羽绒被的规格是2m＊2.3m，用料是防雨布，80％的白鸭绒，价格是500元一床，品牌必须使用北天鹅牌的，销量要达到1万条。第二天我和李某雷就找到胡某甲和程某信，我们对他们讲北天鹅的老板陈某甲愿意做这项目，他给的价格是羽绒被680元一条，胡某甲和程某信商量了一下讲可以的，先做个样品看看，他们先回广西去组织运作团队了，于是我就要陈某甲打个样品并将样品快递到广西南宁市裕景酒店，胡某甲看过样品后讲可以的，以后就按照样品生产。2015年8月11日，我和陈某甲讲对方讲可以操作的，样品也是可以的，陈某甲就叫我去签下合同，我就和李某雷一起到陈某甲刚租的利华路江甫名城401的杭州华俊实业有限公司办公室和陈某甲签订了《购销协议》，我是以个人名义和杭州华俊实业有限公司签的，对方是施某甲以杭州华俊实业有限公司名义和我签的。2015年8月16、17号的样子，胡某甲打电话说要把他们网上投资平台的链接挂在北天鹅网站上，我就打电适给陈某甲讲对方要把他们的网上投资平台链接挂在北天鹅网站上，陈某甲同意，并叫我联系施某甲就可以了，施某甲就把做网站的人电话给我，于是我就和上海那边做网站的人联系，对方是个女孩子好像叫张某甲，我就把链接发给她，他就把链接挂在北天鹅网站上。过了2天，胡某甲又打电话给我讲北天鹅网站很久没有更新了要更新下，而且关联的天翔集团负面消息太多，叫我把天翔的内容删掉，于是我就打电话给陈某甲，和他讲了下胡某甲的要求，陈某甲叫我找施某甲去弄，我联系施某甲后，他不知道怎么操作就把网站后台账户和密码问来告诉了我叫我自己去弄，我就把网站后台账户密码给了胡某甲叫他们自己去操作。过了两三天胡某甲和程某信来萧山和陈某甲见面，当时我、李某雷、胡某甲和程某信、陈某甲、施某甲在陈某甲办公室谈了一个小时的样子，主要是陈某甲介绍他的实力和发展历史，胡某甲就讲了下具体这项目具体操作运行的模式及怎么赚钱，当时陈某甲也是同意这样操作的。2015年8月底，胡某甲和我讲他要带人来萧山开会和参观北天鹅生产基地，叫陈某甲和施某甲会上讲话，讲话内容要陈某甲讲什么他公司要股权众筹，轻资产运作和公司准备上市等东西，具体内容叫陈某甲自己去组织，叫施某甲讲羽绒被的特性和羽绒被生产过程，叫我帮忙联系下酒店及会场。我就和陈某甲讲了胡某甲的要求，陈某甲讲他会积极配合的。于是我就去联系太虚湖酒店和主持人，到2015年9月9日上午我们就开会，之前胡某甲把一些关于股权众筹、轻资产投资等宣传资料发给我，叫我制作下宣传易拉宝、横幅等宣传品。会议是9点多开始的，先是陈某甲讲话，内容主要回顾他北天鹅发展历史和美好前景，还有就是讲他公司股权众筹、公司要上市等内容，欢迎大家来参与他公司的股权众筹，具体怎么参与众筹他没有说；接着一个女的上台讲公司上市、股权投资等内容，讲股权投资如何如何的收益高、风险小，意思就是要大家去投资股权赚钱；之后施某甲就讲羽绒制品的好处及介绍公司羽绒产品的生产工艺，施某甲说完就散会了。下午我和施某甲带着这批人去参观新塘陈某甲之前找的一家工厂，陈某甲讲着厂是他亲戚开的，施某甲从淘宝上做了块“北天鹅生产基地”的铜牌挂在加工单位的门口来冒充是陈某甲的工厂。第二天胡某甲手底下的“小刘”和一个女的就组织这些人去西湖玩了。会议开完后订单开始多起来了，我就叫了2个人（李某崇、李某祈）来帮我发货，到2015年11月底，陈某甲打电话给和我讲叫胡某甲他们不要再使用北天鹅网站了，要我们把链接去掉，说可能有法律风险。于是我就联系胡某甲，讲陈某甲不让我们使用北天鹅网站了，胡某甲就注册了一家浙江华俊网络科技有限公司，具体怎么注册的我不清楚的，他就把投资平台链接挂到这浙江华俊网络科技有限公司的网站。直到2016年1月10的样子，我就没有接到胡某甲要我发货的通知了，我就联系他们（胡某甲、程某信、小刘），但他们的手机都停机了，我和李某雷就猜测胡某甲他们卷着钱逃掉了。过了几天，陈某甲打电话给李某雷讲有十来个在他公司闹事叫我们去处理下，之后李某雷就到陈某甲公司去了，后来我们就知道公安局在介入这事情了。 我和李某雷没有参与胡某甲他们模式的具体运行操作，因为一开始李某雷和我介绍的时候我们就认识到这样做是违法的，而且后来李某雷拿不准我们这样的行为会不会犯法，他专门去问了下律师了，后来李某雷和我讲我们参与胡某甲他们的运作肯定是违法的。我刚开始认为我只是给他们提供他们直销模式需要的道具也就羽绒被是没有事情的，所以他们具体运行的高额利润我不去参与，我只是赚点产品的差价，而且我们当时听胡某甲介绍的时候我们就知道这事情肯定运行不下去的，胡某甲他们肯定会捞一笔逃的，所以我和李某雷是不敢参与他们具体运行的，而且胡某甲他们也不让我们深入参与，只是要我们负责提供和联系这模式需要的道具也就是具体的产品。 首先我们都是知道他们这项目运行的模式的，我和李某雷只是负责和胡某甲他们联系并负责按照他们指示发货，陈某甲提供品牌和网站给他们宣传和链接投资平台，提供羽绒被。期间我和李某雷帮胡某甲他们联系并布置开会用的酒店，陈某甲和施某甲还在会议室帮忙宣传，其中陈某甲在会议上按照胡某甲的要求骗参加会议的投资者讲他的公司要股权众筹，公司要上市，反正讲自己公司实力很强的样子。并联系加工厂冒充是他的厂供投资者参观。还有就是施某甲也在会议上以羽绒行业专家的角度讲羽绒制制品的特点，并帮忙带人去参观工厂，还有就是会议宣传用的画册是他提供的，里面有股权众筹等内容，加工店的“北天鹅生产基地”也是他做的，而且我和陈某甲第一次见面之后所有的商量项目的事情他都参与的。胡某甲要陈某甲在会议上讲他公司要股权众筹，上市等本身不存在信息是因为陈某甲身份是北天鹅品牌的持有人，而且胡某甲他们在外面宣传的也是杭州华俊实业有限公司要股权众筹、上市等信息，陈某甲作为杭州华俊实业有限公司的老板由他来讲这些的话那些投资人更相信点。 陈某甲在这事情项目中我知道的就是卖羽绒被的利润，其他的我不清楚的。胡某甲是将羽绒被等产品的钱打入我农业银行的账户，我在把羽绒被的钱打给陈某甲杭州华俊实业有限公司农业银行账户。通过调取我的银行流水发现胡某甲他们共转到我的尾号5279的农行账户1551.46万元，转给我尾号6679的工商账户247万元，我对这个货款没有异议。我给胡某甲一开始发的北天鹅牌的羽绒被大约发了37000多件，每件出厂价500元，我开始发货价680元，后来630元发货。在发北天鹅的被子过程中，胡某甲说被子价格高，胡某甲又联系李某雷在南通找了三个生产羽绒被、床上四件套、枕头的三个厂家，让这三个厂家生产新产品。我们在南通共购进被子约17000套，每套的进货价350元，我们发给胡某甲按每套550元，购进床上四件套8000多套，每套的进货价190元每套，发给胡某甲按每套300元。购进枕头1000套左右，每套进货价190元每套，发给胡某甲每套300元。按照北天鹅网上商城后台数据统计：我共从北天鹅厂家发羽绒被7473件，其他被子发货17555件，床上四件套发货8601件，枕头发货1001件，我对这些发货数量没有异议，感觉应该差不多。按照发货数量以及进出货差价，我在北天鹅被子上共赚7473＊130元=97.1470万元；在南通的羽绒被上共赚17555＊200元=351.1万元；在床上四件套共赚8601＊110=94.611万元；在枕头上共赚11万元；这四种产品我们共赚553.86万元。这些产品的物流费用大约是140万元，赚的钱我和李某雷是平分的，具体我分了多少我现在自己也讲不清。这些钱我买了一辆奥迪A6轿车花了40万元，买了一辆送货用的江铃货车10万元，招聘了三个员工花费35万元，经常去南通出差也花了一部分钱，我借给李某雷30万，借给朋友徐某4.5万元，沈某2.5万元，我买保险花了四十万元，除去我和李某雷在业务上的共同开支，我们每人分了150万或者170万都有可能，我也没具体去算。 （5）被告人刘某的供述，我认识胡某甲，我之前是北天鹅投资项目的网络客服。我认识胡某甲，我是2010年年底认识的他，当时我们一起在萧山萧棉路上一家美甲店里做完美直销，我做了一个多月，因为没有业绩就不做了，从那时候开始我接触并了解了直销模式，胡某甲当时还做了一段时间，后来他也不做了，我们就平时没什么联系了偶尔电话会联系下的，2015年8月初，胡某甲又和我联系了，他叫我去南宁帮他做下客服，他讲他现在在做一个“北天鹅”项目，现在在招市场代理，并给我5000元一月，于是在2015年8月20号左右我就去了南宁乡塘区北湖路胡某甲租住的一家叫誉景宾馆，当时在那宾馆的有胡某甲、程总，过了2、3天我看到有3、4个人和胡某甲、程总商量做北天鹅生意，具体他们在谈什么我没有听清楚了，其中一个女的后来我知道姓陶的，他们叫她陶子姐的，还有几个都是男的，一开始我在南宁都没有干活只是在宾馆等胡某甲他们消息，到了2015年9月2、3号胡某甲通知我可以开始管理客服并给了我一个QQ号码（号码我忘了）网名“北天鹅”叫我在线回答顾客的相关提问，主要是收集一些会员没有收到产品的信息，并通知在萧山的“俪总”核实及重新发货等情况，如果有会员提出“分红”“股权”等一些问题就要他们去联系他们的上级代理或推荐人。还有就是当时胡某甲叫我登录北天鹅官网里面有一个链接叫我登录进去查看会员订单情况及发货情况（账户名为guanliyuan，密码是111111），到了2015年12月底（具体时间我忘记了应该快1月了）胡某甲打电话给我讲市场整顿，客服暂时停下来，我停下客服后我原来联系的手机就不停接到会员的电话来讯问网址打不开了，会员的投资款能不能拿回来，分红为什么没有了，股权还有没有效等问题，我就联系胡某甲，胡某甲他们正在解决中，叫我不用理会员的，之后我就一直在那宾馆闲着，过了2天大概是一月初，有一个陌生人来我房间讲他是胡某甲的朋友并给了我一张手机卡，讲胡某甲叫我不要用之前的号码了，用着新号码（132××××6648）胡某甲会联系我的，之后我用新号码街道了胡某甲电话但胡某甲每次都是用不同号码给我打电话的，具体他的新号码我忘了，胡某甲叫我回去好了，年后再联系，之后我就没有接到胡某甲电话了，我也联系不上他了。 具体运作模式我讲不出来，只是听他们介绍知道投资4000元一单，有一床北天鹅的羽绒被，之后再投入一单就可以拿提成推荐奖（但具体多少钱奖励我不清楚），按10周分红，具体分多少红我不清楚，还有北天鹅的股份分，还有网上商城上有代金券分，可以在网上商城购买北天鹅的产品，但平时没有人在用代金券，我在做客服的时候有会员用代金券买被子过，但数量很少的。 这项目主要负责人我知道的胡某甲、“程总”，在萧山的郦总，我主要是向胡某甲负责的，工作上主要是和郦总联系的。在这个项目中是胡某甲叫我去做北天鹅网上商城的客服的，并联系萧山郦总叫他发货。只是在客服中回答会员关于产品邮寄问题和核对发货情况的，具体关于分红、股权的回答当时胡某甲和我讲叫会员直接联系他们的上家或者推荐人。我在房间里就一台普通的台式电脑主要是登录客服QQ和登录网上商城管理员账户查看会员订单情况及联系地点等信息，再把这些信息发给俪总。胡某甲、程总的联系方式我忘了，我做客服就是每个月固定的5000元工资，没有其他好处，我没有分红的。 于2016年2月6日的供述，停止QQ客服，并把手机号码也换掉是胡某甲说的，胡某甲自己的号码也换掉了，他说有些客户的问题我们回答不了，他也不想回答，就把号码都换掉了。后来我在南宁也没有什么事做了，而且胡某甲的号码也换掉了，也联系不到他，都是他用新号码联系我的。我就告诉他我要回去了，他同意了，后来我就回家了，我在回家的路上被抓住了。 我们应该没有吸收公众存款、吸收投资的资质，我没有听过我们有这个资质。我当时没有工作，胡某甲说要做这个项目，要我帮他做客服，我就是赚点工资，5000元一个月，钱他都是每个月月底左右给我现金的。我没有其他好处。 于2016年2月18日的供述，我是2011年在萧山做完美直销的时候认识了胡某甲，当时他是我同事，之后我们偶尔会联系，我知道胡某甲一直在做直销和互联网金融投资等项目，2014年8月份，胡某甲叫我去帮忙打下手做地下彩票，但是没有做下去我们就回萧山了，当时胡某甲讲他们要帮杭州炎黄茶叶有限公司卖茶叶，过了一段时间，胡某甲讲茶叶产品不是很合适，他们做“北天鹅”这品牌了，并叫我帮忙给他打下手，具体叫我们负责做什么当时没有和我讲，只是先叫我去南宁他们开的酒店，到2015年8月底，胡某甲来南宁，和我讲他们已经在开展北天鹅项目了，胡某甲就叫我做他们的客服，负责反馈下会员的问题和负责联系萧山郦总发货。2015年9月初，胡某甲给了我一份《北天鹅分红计划》的表格，并和我介绍了下他们项目运行的模式。和具体怎么回答会员提出的相关问题。之后我就留在南宁宾馆里给胡某甲做客服了，一到2015年9月10号左右，胡某甲讲他们要去萧山开股东大会，叫我休息一下。后来会员有时候有关于分红和股权的少了的情况问我，我就联系胡某甲，胡某甲就给了一个叫何某某电话，讲他是给胡某甲他们做“购物平台”的那家公司的员工，如果会员分红和股权分配上有错误就叫我去联系何某某处理，但叫我在回复会员时说我们会去联系公司的技术部门联系解决的，不能讲是找别人去解决的，要让会员感觉公司是很正规的很大的样子，并让我对会员讲我是公司客服部的，但其实就我一个人加一台式电脑，也没有办公室的。 《北天鹅财富计划》和《北天鹅销售分红计划》就是胡某甲给我表格的内容。按照《北天鹅财富计划》的模式，胡某甲和我讲如果不停地招代理，发展下线的话就能做大，经营就能下去，哪知道他们没能坚持多久就停掉了。按照这样的模式胡某甲他们的利润就是靠发展代理找下线，用下线的钱去支付上线的钱，如果没有下线就不能经营下去，胡某甲他们如果运行不下去的话就拿会员的钱跑了。当时胡某甲讲我们是不准参与的，而且如果没有下线的话公司也经营不下去，我当时也没有钱去投资。胡某甲他们的模式就是网络直销，也就是传销。我知道做直销是要牌照的，胡某甲没有牌照的，胡某甲没有牌照做直销的行为是违法的。我知道违法的还去帮胡某甲去做，因为大家都这样在做，虽然违法的但没有什么事情的。我不是北天鹅的员工，我是胡某甲叫我去帮他的，其实我是给胡某甲打工的，我冒充北天鹅的客服部就是让会员感觉我们很正规。 一开始我去南宁帮胡某甲做的时候我当时没有多想，虽然知道胡某甲这样做是违法的，但大家都这样在做我认为是没有事情的，等到2015年12月底，网址第一次登录不了，我接到了很多会员的电话，会员在电话里和QQ里骂我们是骗子，胡某甲叫我不用理会员的，客服先停下来，我心里就怀疑胡某甲他们是骗人家的。过了几天，胡某甲他们换了网址又开始经营了，我还是做客服，等到了2016年1月初，胡某甲通知我再次停掉客服，进行市场整顿，我就更加怀疑胡某甲他们是骗人的，后来2016年1月底，胡某甲叫我换手机、换号码，并把我手机里的微信和QQ上的内容都删掉，还有叫我不要和别人讲我们的住处，我就更加害怕，害怕公安机关来抓我们。 我们团队我知道的有胡某甲、“程总”、“郦总”、孙某甲、黄某甲、“阿贵”、“淘子姐”、“朱总”、何某某。胡某甲、程某信是主要负责人，我是负责客服，孙某甲、黄某甲是负责财务的，何某某是负责网上商城的数据的，对外宣称是技术部负责人，萧山郦总是负责货物的，还有朱总，陶姐具体干什么的我不清楚的。我每月工资是5000元，工资是胡某甲财务孙某甲打给我的，我大概一共拿了四个月工资，实际工资是2万元不到，胡某甲还通过网银转账给我10万元，这钱部分是胡某甲还我的借款，2011年至2014年我陆陆续续借给胡某甲4万元钱，我回家前，胡某甲和我讲他现在做北天鹅项目赚了很多钱，而且我帮他做事情他就多给我点钱，就给了我10万元。2015年12月底的时候，胡某甲叫我和孙某甲、阿贵一起去南宁工商银行将240万元现金以我的名义存到一个叫于某字样的工商银行账户上，具体这钱是什么钱我不清楚的，胡某甲只是讲退给团队的钱。还有就是2015年11月上旬的样子，我和胡某甲一起在杭州市滨江区IX-work写字楼租了一千平方米，当时是以我的名义租的，租了三年，租金大概几十万，钱是胡某甲付的，具体这写字楼干什么的我不清楚的。还有就是我做客服时会员有时候会把一些投资款打到我的账户上，我再把这钱汇给孙某甲，也就是帮会员下单投资。 （6）被告人何某某于2016年3月1日的供述，我现在是广西连邦信息技术有限公司的法人代表，我认识胡某甲。胡某甲一开始是我的客户，他叫我帮他做过1个网站，叫“北天鹅网上商城”，后来到2015年9月底，胡某甲收购了我的公司并陆续出资20余万元叫我重新找办公地点和购买办公设备，但办公室的装修是胡某甲自己找人搞的，也就是从那时候开始我就是胡某甲的下属，给胡某甲打工了。 2015年7月，胡某甲来公司找我，要我公司帮他们做有个网站，当时胡某甲介绍自己是北天鹅集团的经理，现在公司要做电商于是通过网上找到我公司来考察的，胡某甲提出要做有一套网上商城的后台系统，之后按照发展还要做微信公众平台和手机商城，当天我们简单的了解后就签订了《项目建设服务合同》，当时我们约定总的项目金额为95000元，其中网上商城项目为8000元，服务器（2台）费用一共是3万多元一年，胡某甲急着要这网上商城并答应多支付3000多元的加急费。2015年8月上旬，我公司做好网上商城后，我就把相关链接及管理员账户密码发给胡某甲微信上，我发给胡某甲之后，胡某甲期间还叫我微调了下网上商城的一些信息，一开始关于网上商城的相关数据修改等工作都是胡某甲和我联系的。2015年9月底，胡某甲到我办公室来找我，讲他们要做个大项目是关于餐饮方面的，胡某甲打算收购我的公司，叫我们公司帮他做网站等工作，并叫我重新换个办公环境，叫我增加人手，主要就是由胡某甲来投资，我帮他负责相关技术方面和广西连邦公司的管理，胡某甲答应等连邦公司运行赚钱后给我连邦公司20％的利润，我当时同意了，于是我就去找新的办公地点，过了1个星期的样子我找了现在的办公地点，于是我就联系胡某甲，胡某甲叫我去和房东签订租房合同，到2015年9月底新办公室装修好了我们就搬到了现在的办公地点，期间我多次催胡某甲和我签订公司转让合同，但胡某甲那时候很忙，就一直拖着没有签协议。 2015年10月1日后我就把公司正式交给了胡某甲，员工工资也是由胡某甲负责的，2015年10月中旬胡某甲派了个叫李某晴的女的来公司做财务，并叫公司做一个仿天猫的网上商城（这商城到2016年1月胡某甲跑掉不做了还在开发，没有发布），2015年11月初，胡某甲带着两个男的年轻人来公司新办公室，和我介绍其中有个叫刘某，之后对于网上商城方面的数据情况由刘某和我对接，还有个叫孙某甲是他团队负责财务的，以后连邦公司的财务由孙某甲来负责，胡某甲和刘某、孙某甲介绍我的时候讲“网上商城”技术这一块由我负责，胡某甲还讲他以后会重新注册一个公司，以后就不用连邦公司的信息了。之后关于网上商城一些数据的问题主要都是刘某和我联系了，孙某甲之后就来公司上班了。2015年12月，胡某甲成立了一个叫浙江华俊网络科技有限公司，并叫我做了一个官网，网站上挂一些关于互联网＋．OTO、等内容，我网站做好后胡某甲叫我把网上商城的域名修改下，由原来的tx．easytosoft．com改成hj．easytosoft．com，胡某甲讲要把网上商城重新挂在他新注册的浙江华俊网络科技有限公司官网上。之后到2016年1月初，胡某甲通知我关闭网上商城，并叫我删除网上商城后台相关数据和源代码，我就只是简单删除了一下没有彻底删除（民警来找我后，我就把网上商城的数据恢复并提供给民警了）我当时问他这连邦公司怎么办，胡某甲讲会找人来接替我的，但一直没有人过来接替我。2016年1月底快过年的时候，李某甲突然就不来公司上班了，电话也打不通了，于是我就联系胡某甲，但胡某甲、刘某、孙某甲也联系不上了，期间孙某甲也用陌生号码打电话问我胡某甲的联系方式，但我也没有胡某甲的联系方式，2016年2月初，胡某甲用一个陌生号码打电话说要我把这连邦公司解散了，但我不同意解散公司，我还想做其他业务，胡某甲就讲“你自己看着办好了”，于是我就接手继续将公司运行下去了。 我和胡某甲一开始是业务往来的关系，2015年7月他叫我做一个网上商城，2015年底，胡某甲出资收购了我的公司我就是给胡某甲打工了，胡某甲对外称我是技术部的。我作为胡某甲手下员工我就是按照胡某甲的要求给他做了个北天鹅网上商城网站，做这网站我一共向胡某甲收取费用大概是1万元多元，钱是胡某甲打入之我表弟杨某荣的农业银行账户里。2015年9月底胡某甲收购我的连邦公司后，我就是胡某甲手下负责技术问题的负责人，主要做的事情是维护北天鹅网上商城运行，修改一些会员数据，2015年11月底按照胡某甲要求做了浙江华俊网络科技有限公司的官网，还有就按照胡某甲的要求做一个仿天猫的网站，公司其他员工也是主要做这仿天猫的商城，还有就是自己私下接接私活做，北天鹅网上商城的工作都是我在做的。 北天鹅网上商城主要有会员注册、会员下单、会员分红、股权、购物券等内容，还有就是羽绒制品的销售。网上商城运行模式：1、第一单投资的4000元只是获得北天鹅的会员资格和送一条羽绒被子，会员资格可以为公司推广也就是找加盟商（下家），每找一个加盟商（推荐别人投资）就可以获得公司奖励7225元也就是一单的10周分红总数。但下家的下家没有奖励的。2、第二单之后（包括第二单）分红模式是：投资4000元一单，分10周累计分红7225元，具体是第一周分红500元，第二周分红450元，第三周分红是900元，第四周是1800元，第五周分红1430元，第六周至第十周都是分红429元和572元的股权及429元的购物券，该股权是等公司上市后的原始股现在不能变现要等上市后可以在股票市场交易，购物券是可以在北天鹅网站上购买北天鹅的产品。本金4000元是不单独退还的，只是包含在每次分红中的，此外每单的投入都可以获得一条羽绒被。 我刚开始做网站的时候做的是积分不是分红，也没有提现功能的，一开始的时候我做网站的时候认为这种运行模式都是正常的，等2015年9月底，胡某甲收购我公司之后叫我在网上商城中加入提现功能，我就感觉这北天鹅网上商城有问题，我怀疑胡某甲他们在搞集资诈骗，我问胡某甲为什么积分可以提现了，胡某甲讲“我反正付你钱了，你做好你技术问题就可以了”。我听胡某甲这样讲也就不讲了，毕竟当时胡某甲已经是我的老板了。到2015年lO月底，胡某甲叫我将积分改成广告分红，还有胡某甲在北天鹅网上商城中发了一个关于广告分红的公告，具体内容我忘记了，而且当时我发现会员越来越多了，提现的钱也越来越多了，我就更加怀疑胡某甲他们是在搞集资诈骗或者在搞传销，我当时和胡某甲讲我压力大，不想做他的技术了，而且当时胡某甲也没有发我工资，我就向胡某甲提出辞职，但胡某甲讲等他找好接替我的人在让我走。之后就一直拖着没有辞职。 我向胡某甲提出辞职的原因是2015年11月初，一开始的时候我主要是生活上面的原因，因为胡某甲不发给工资，而且胡某甲收购公司后，公司没有其他什么业务也没有钱赚，于是我就提出辞职了，后来原因是2015年11月中旬，网上商城提现业务量大起来后，我更加怀疑胡某甲在搞集资诈骗，我怕承担法律风险就更加要向胡某甲提出辞职了。我没有具体参与项目的运行，我只是帮胡某甲建了网站还有就是维护网站和修改会员相关数据。 我是2015年9月底公司被收购后，我给胡某甲打工以后，胡某甲叫我在网上商城加入提现功能后我就开始怀疑胡某甲他们在搞集资诈骗或者传销，等2015年10月网上商城的数据多起来，会员也多起来，提现也很多的时候，按照他们分红我基本可以肯定他们在搞集资诈骗。我当时是想不干的，而且我也提出来了，但胡某甲没有找接替我的人我也就继续帮他做下去了。我知道吸收公众存款是需要资质的。胡某甲他们应该没有吸收公众存款的资质，但当时我没有去想这么多，反正我只是打工的。北天鹅网上商城一共注册会员大概是4111个，其他数据我已经提供给民警了。 于2016年3月1日的供述，2015年7月份具体时间我忘记了，当时广西连邦信息技术有限公司还是我的时候，我接了胡某甲做北天鹅网上商城的业务，胡某甲支付我1万多元的网站开发费用。之后胡某甲收购我公司，于2015年9月底胡某甲打给我11万多元，其中3万多是租服务器的费用，还有8万多是新办公场所的租金费用。2015年10月初打给我公司宽带费1万多，还有买办公桌等费用2万8千元，采购办公设备费用3万元，2015年10月还打给我10万元，这10万元钱是用于采购电脑设备和用于日常开支。我一开始就拿了北天鹅网上商城的开发费用1万元多，其他我个人没有拿胡某甲好处，当时胡某甲收购我公司后讲会把广西连邦信息技术有限公司利润的20％给我的，但是胡某甲接收公司后，都是叫公司人员帮他做仿天猫的商城没有接其他业务素养我至今还没有拿到什么利润。 2015年7月就是帮胡某甲开发了北天鹅网上商城的网站，2015年9月底胡某甲收购我的连邦公司后，我就是胡某甲手下负责技术问题的负责人，主要做的事情是维护北天鹅网上商城运行，修改一些会员数据，2015年11月底按照胡某甲要求做了浙江华俊网络科技有限公司的官网，还有就按照胡某甲的要求做一个仿天猫的网站，公司其他员工也是主要做这仿天猫的商城，还有就是自己私下接接私活做，北天鹅网上商城的工作都是我在做的。我清楚胡某甲他们的运行模式，之前我和民警已经讲过了。一开始的时候我做网站的时候我认为是正常的，等2015年9月底，胡某甲叫我在网上商城中加入提现功能后我怀疑胡某甲他们在搞集资诈骗，因为按照这运行模式如果提现的话肯定是要亏钱的。当时我怀疑的时候我是不想做了，但在胡某甲没有找人来换我，我也就做下去了，毕竟当时我只是给他打工的。我没有具体参与胡某甲项目的运行，也没有参与他们的投资，我只是帮胡某甲建了网站还有就是维护网站和修改会员相关数据。我是2015年9月底胡某甲叫我在网上商城加入提现功能后我就开始怀疑了，等2015年10月网上商城的数据多起来，会员也多起来，提现也很多的时候，按照他们分红模式我基本可以肯定他们在搞集资诈骗。 于2016年3月2日在南宁市第一看守所的供述，2015年7月就是帮胡某甲开发了北天鹅网上商城的网站，2015年9月底胡某甲收购我的连邦公司后，我就是胡某甲手下负责技术问题的负责人，主要做的事情是维护北天鹅网上商城运行，修改一些会员数据，2015年11月底按照胡某甲要求做了浙江华俊网络科技有限公司的官网，还有就按照胡某甲的要求做一个仿天猫的网站，公司其他员工也是主要做这仿天猫的商城，还有就是自己私下接接私活做，北天鹅网上商城的工作都是我在做的。 于2016年3月5日在萧山市看守所的供述，我一开始只是单纯的帮胡某甲做了一个北天鹅的网上商城，但2015年9月底的时候，胡某甲叫我在网上商城上加入提现功能的时候，按照我们运行模式我怀疑胡某甲他们在做违法犯罪的时候可能是集资诈骗，但当时胡某甲已经口头收购我公司了，而且员工工资也是胡某甲在发了，胡某甲也出资叫我找了新办公室了，我当时已经是胡某甲的员工，所以我就继续帮他做下去了。之后我就帮胡某甲做了浙江华俊网络科技有限公司的官网，还帮他维护北天鹅网上商城的运行。浙江华俊网络科技有限公司的官网就是用于挂北天鹅网上商城的。为什么之后要把北天鹅网上商城挂在浙江华俊网络科技有限公司的官网上具体原因我不知道的，胡某甲也没有具体和我讲。 “维护北天鹅网上商城的运行”就是按照胡某甲的要求将原来网上商城中加入提现功能，将原来的“积分”改成“分红”等调整网上商城内容，还有就是按照胡某甲和小刘通知的，修改会员相关信息，比如，“手机号、身份证号、收货人地址、谁挂在谁名下推荐等信息，最后2016年1月份具体时间我忘记了，胡某甲叫我关闭了网站并叫我删除相关网上商城的数据信息。 我清楚胡某甲他们的运行模式，因为这网上商城是我做的，我是按照胡某甲的要求做了这网上商城的，所以他们的运行模式我是应该知道的，具体运行模式我之前和民警已经讲清楚了。我刚开始做网站的时候做的是积分不是分红，也没有提现功能的，我认为是正常的，等2015年9月底，胡某甲叫我在网上商城中加入提现功能，我就感觉这北天鹅网上商城有问题可能是用于传销或者诈骗的，后来我发现会员越来越多了，提现的钱也越来越多了，我就更加怀疑胡某甲他们是在搞集资诈骗或者在搞传销，等到2016年1月底，胡某甲叫我关闭网站并删除网上商城数据的时候他和我讲就是一种集资，我当时还问胡某甲会员的钱怎么办，胡某甲具体回答我记不得了，但他的大概意思是不去管别人的钱了，他们卷了钱跑了，当时我就确认胡某甲他们在搞诈骗，当时胡某甲还叫我删除了我与他的所有聊天记录。 按照这运行模式，胡某甲他们没有钱赚的。我没有具体参与胡某甲项目的运行，也没有帮他们拉人头，我只是帮胡某甲建了网站还有就是维护网站和修改会员相关数据。2015年7月，一开始就是赚了1.1余万元的网站开发费，后来胡陆陆续续给了我30余万元用于新公司的运行，当时胡某甲答应给我新公司20％的利润，但不包括北天鹅的项目，之后胡某甲跑路了，20％的利润也没有给我。 于2016年3月25日在萧山区看守所的供述，我是2016年3月1日因为涉嫌非法吸收公众存款罪被刑事拘留的。2015年7月我认识胡某甲的，一开始胡某甲只是我的客户，他出钱叫我帮他做过1个网站，叫“北天鹅网上商城”。后来到2015年9月底，胡某甲收购了我的公司，也就是从那时候开始我就是胡某甲的下属了给胡某甲打工，胡某甲对外称我是技术部的。胡某甲收购我公司的事情，我没有和公司员工提过这事情，但公司的人是知道我和胡某甲有合作关系的。 2015年9月之前（胡某甲收购我公司之前）我就是按照胡某甲的要求给他做了个北天鹅网上商城的网站。2015年9月之后（胡某甲收购我公司之后），我就是胡某甲手下负责技术问题的负责人，主要做的事情是维护北天鹅网上商城运行，修改一些会员数据，还有就是按照胡某甲要求做了浙江华俊网络科技有限公司的官网，还有就按照胡某甲的要求做一个仿天猫的网站，公司其他员工主要做这仿天猫的商城，北天鹅网上商城的运行维护工作都是我在做的。 我刚开始做网站的时候我以为胡某甲这样做都是正常的，等2015年9月底，胡某甲收购我公司之后叫我在网上商城中加入提现功能，我就感觉这北天鹅网上商城有问题，我怀疑胡某甲他们在搞传销等违法犯罪的事情。到2015年10月底，胡某甲叫我将积分改成广告分红，还有胡某甲在北天鹅网上商城中发了一个关于广告分红的公告，具体内容我忘记了，而且当时我发现会员越来越多了，提现的钱也越来越多了，我就更加怀疑胡某甲他们是在搞违法犯罪的事情，我当时向胡某甲提出辞职，胡某甲讲等他找好接替我的人在让我走。所以之后我就没有辞职。 我向胡某甲提出辞职的原因有2个，一开始的时候我主要是生活上面的原因，我要养家但胡某甲当时没有发我工资，还有原因就是怀疑胡某甲在搞集资诈骗，我怕承担法律风险。 如果光按照这模式做，肯定是没有钱赚还要亏钱的，2015年10月份的时候胡某甲就和我讲他们现在每天都亏损很多钱。当时胡某甲和我讲他们是用“互联网＋”、“羊毛出在猪身上”的理论，等这项目钱集资多了，再把集资来的钱去投资赚钱。我当时没有多去想赚钱的事情，因为这项目的利润胡某甲不分给我的。我没有具体参与胡某甲他们项目的运行，也没有拉客户，我只是帮胡某甲建了网站并维护网站运行和修改会员相关数据。 我那时候已经怀疑胡某甲他们在搞集资诈骗，我还要帮胡某甲维护网上商城，修改后台数据等工作，当时我是考虑到胡某甲和我讲以后其他项目给我20％的利润的，我看到这个才帮他再继续做的。我知道吸收公众存款（集资）是需要资质的。胡某甲他们没有吸收公众存款（集资）的资质。我现在知道自己的行为是违法犯罪了，我认罪的，希望能从轻处理我。 2015年7月我认识了胡某甲并帮他开发了北天鹅网上商城当时我没有怀疑他们是在做违法犯罪的事情也没有多去想，等到2015年9月底的时候我怀疑胡某甲他们是在做违法犯罪的事情，2015年12月底胡某甲叫我统计网上商城提现等数据的时候，我看到还要很多人的钱还没有提现返还我更加怀疑了，等2016年1月初，胡某甲叫我关闭网站并叫我删除后台数据等，还有叫我删除我手机上和胡某甲的相关聊天记录的时候我就肯定他们是要跑路了也肯定了他们在做违法犯罪的事情。我当时没有多想就按照他的指示删除数据了。 于2016年5月17日在临沂市公安局兰山分局网安大队的供述，“北天鹅网上商城”网站是我做的。当时“北天鹅网上商城”网站服务器是我在广西英拓网络科技有限公司租的服务器。 （出示硬盘，警方从广西英拓网络科技有限公司扣押的我租用的服务器硬盘序列号SN：W4Y5R418）。2016年3月1日杭州警方在南宁公司传唤我时，我在我公司对“北天鹅网上商城”服务器硬盘D盘数据已经做了远程恢复，并且把“北天鹅网上商城”的源代码也放到了服务器上，你们扣押英拓公司服务器硬盘上应该都有这些数据。 （何某某将硬盘插到分析塔对硬盘并对数据进行了确认）是的，这个硬盘就是“北天鹅网上商城”的服务器硬盘。（何某某从硬盘D盘目录找到SQLDB文件夹并指出这个文件夹内的两个文件TDB．mdf和TXDB．log。ldf就是2015年8月份至12月28日运行的网站数据库，运行“取证大师”从硬盘恢复导出文件Newhuajun20160109113500．bak，何某某指出该文件就是新网站2015年12月28日至2016年1月8日运行的网站数据库）何某某将TXDB．mdf和TXDBlog．ldf两个文件附加到MicrosoftsoLServer2012数据库服务器，通过查询分析将2015年8月份至12月28日运行的网站数据库日志记录导出为Excel文件，并再次通过查询、分析、计算将每个会员的UName姓名、UserName手机号码、Code身份证号码、CzMoney充值金额、TxMoney提现金额、ZRMoney转入金额、ZCMoney转出金额、每个会员的盈亏进行汇总并导出为Excel文件。接着，何某某将Newhuajun20160109113500．bak文件还原到MicrosoftSQLServer2012数据库服务器，通过查询分析将2015年12月28日至2016年1月8同运行的网站数据库日志记录导出为Excel文件，并再次通过查询、分析、计算将每个会员的UName姓名、UserName手机号码、Code身份证号码、CzMoney充值金额、TXMoney提现金额、每个会员的盈亏进行汇总并到处为Excel文件。我是实事求是的把民警扣押的服务器硬盘进行了恢复、提取并计算，这个数据是所有会员在服务器上的客观操作行为，我能确认这个数据是真实的。 从2015年8月份开始我给胡某甲做“北天鹅网上商城”网站，当时我做好后提供给胡某甲一个临时二级域名tx．easytosoft．com，开始我不知道他链接到哪里的，后来我才知道他把这个二级域名链接到杭州“北天鹅集团官网上的。到了2015年11月份胡某甲在杭州注册了新公司“浙江华俊网络科技有限公司”当时让我做了一个官方网站，我把备案资料寄给胡某甲让他备案，他一直没有备案，后来只能在网上租了一个香港服务器103.30.43.2010并用了huajunsc．com这个域名，到了2015年12月21日左右，胡某甲让我复制一个“北天鹅网上商城”网站并更改域名nj，easytosoft．com，链接到“浙江华俊网络科技有限公司”网页上，同年l2月28日胡某甲让我把老系统的数据转至新系统，并且把老系统网站停掉，同时启用了新网站，2016年1月8日，胡某甲又让我把新网站也停掉了。我积极配合警方对硬盘数据进行了实事求是的恢复确认，争取办案部门能从轻对我进行处罚。 于2016年9月20日（审查起诉阶段）在临沂市看守所的供述，我在公安侦查阶段讲的都是实话，我帮助胡某甲做网站商务平台。 2015年9月底的时候，胡某甲叫我在网上商城加入提现功能的时候，按照我们的运营模式我怀疑胡某甲他们在做违法犯罪的时候可能是传销，但当时胡某甲已经口头收购我公司了，而且员工工资也是胡某甲在发的，胡某甲也出资叫我找了新办公室了，当时我已经是胡某甲的员工，所以我就继续帮他做下去了。我帮胡某甲做了浙江华俊网络科技有限公司的官网，还帮他维护北天鹅网上商城的运行。浙江华俊网络科技有限公司的官网就是用于挂北天鹅网上商城的，“维护北天鹅网上商城的运行”，就是按照胡某甲的要求将原来网上商城中加入提现功能，将原来的“积分”改成“分红”等，调整网上商城内容，还有就是按照胡某甲和小刘通知的，修改会员的信息，比如“手机号、身份证号、收货人地址、谁挂在谁名下推荐等信息”，最后2016年1月份，具体时间我忘记了，胡某甲叫我关闭网站并叫我删除相关网上商城的数据信息。我清楚胡某甲他们的运行模式，但是高额返利我不知道，因为这个网上商城是我做的，我是按照胡某甲的要求做这网上商城的。 我刚开始做网站的时候做的是积分不是分红，也没有提现功能，我认为是正常的。2015年9月底，胡某甲叫我在网上商城中加入提现功能，我就感觉这北天鹅网上商城有问题，可能是用于传销。我当时咨询了搞过传销的朋友，我朋友说他们只有一级代理不是传销，我才继续帮他们做。2015年7月，一开始就赚了1.1余万元的网站开发费，后来2015年9月底，胡某甲陆续给了我30余万元用于新公司的运行，让我做一个商城，当时胡某甲答应给我新公司20％的利润，但不包括北天鹅的项目，之后胡某甲跑路了，20％的利润也没有给我。按照这运行模式，胡某甲他们没有钱赚的，我没有具体参与胡某甲项目的运行，也没有帮他们拉人头，我只是帮胡某甲建了网站还有就是维护网站相关数据。 10、综合证据： （1）户籍信息，证实被告人胡某甲，男，1987年11月21日生；被告人杜某某，男，1976年2月21日生；被告人黄某某，男，1968年6月21日生；被告人何某某，男，1983年12月07日生；被告人刘某，男，1991年3月14日生；被告人郦某，男，1986年6月14日生。 （2）抓获经过，证实2016年3月8日晚上，民警在贵州省安顺市紫鑫名苑小区C栋15东户将被告人胡某甲、杜某某、黄某某、谭某甲、岑某甲、韦某甲抓获；2016年3月1日14时许，民警朱笔卿、于叶锋等人会同南宁市经侦支队民警因为办理“杭州北天鹅电子商务有限公司等公司非法吸收公众存款案”需要依法通知何某某到南宁市经侦支队接受询问，后经审查发现该何某某有犯罪嫌疑遂对何某某依法刑事传唤讯问，同日对被告人何某某依法刑事拘留并历史拘押与南宁市第一看守所，2016年3月5日被告人何某某被萧山区公安分局经侦大队羁押于萧山区看守所。 2016年1月22日14时许，衡阳铁路公安处衡阳车站派出所民警钟章军经工作发现在逃人员刘某乘坐南宁东至信阳东的G530次列车，于是立即前往将其抓获，经查，被告人刘某系公安部网上在逃人员，家住湖北省随州市随县草店镇三道河村一组。 2016年1月21日萧山公安分局经侦大队民警沈亮、朱笔卿等人在萧山区北干街道沁茵园小区门口抓获被告人郦某。 本院认为，本案争议的主要问题是被告人胡某甲、杜某某、黄某某、郦某、刘某、何某某的行为定性问题，是构成指控的集资诈骗罪，或是构成非法吸收公众存款罪，还是不构成犯罪的商业经营行为。 对于上述争议，综合本案证据事实和控辩双方的庭审举证、质证意见，本院评议如下： 首先，以被告人胡某甲、杜某某与程某信为主发起实施的“北天鹅”投资分红返利项目，其实质是变相吸收公众存款的非法集资行为。该项目中虽是以销售“北天鹅”床上用品为参与项目前提，但并不是以销售商品为主要经营目的和获取利益来源，而是以推介会员后的高额提成返利为诱饵，吸引不特定的社会公众广泛参与投资，达到吸收社会公众存款的实际目的，依据《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》（以下简称《非法集资解释》）第一条和第二条中对变相吸收公众存款行为的界定，涉案行为不属于以对价交付为目的的正常商品交易、生产活动行为，应当定性为非法集资行为。 其次，对涉案非法集资行为定性集资诈骗罪还是非法吸收公众存款罪的争议。集资诈骗罪和非法吸收公众存款罪在客观上虽都表现为非法集资行为，但集资诈骗罪在客观上还表现为是以诈骗方法进行非法集资，在主观上是否具有非法占有目的是区分集资诈骗罪和非法吸收公众存款罪的关键。 公诉机关指控认为，被告人胡某甲等人的“北天鹅”投资返利项目经营方式明显具有欺骗故意，事实上无法维持实现，在网站无法继续返利的情况下，胡某甲等人将最后剩余的600万元转移藏匿，应认定其具有非法占有的目的，应当构成集资诈骗罪。但仅以结果成败来衡量涉案行为是否属于诈骗行为的认定明显认识偏颇，诚如辩护人所提出的“滴滴打车”等初始也是以让利换取市场份额的赔本经营模式成功创业，商业经营本身有其复杂性和多样性，胡某甲等人销售的“北天鹅”床上用品本身即可获取高额利润（每件获利几百元至三千余元），不能简单地以其获利高于同类经营即认定其行为属于刑事诈骗，与此同理，对胡某甲等人辩解的积累客户后转型经营电商平台的经营模式，也不能因其资金链断裂无法维系即得出其使用诈骗方法的结论，涉案认定胡某甲等人使用诈骗方法非法集资的证据并不充分。 另对胡某甲等人在网站关闭后藏匿600万元剩余集资款和购买汽车等消费行为是否可推定其具有非法占有目的的问题。根据2011年《非法集资解释》第四条第一款“以非法占有为目的，使用诈骗方法实施本解释第二条规定所列行为的，应当依照刑法第一百九十二条的规定，以集资诈骗罪定罪处罚”的规定，集资诈骗罪中的“非法占有目的”存在于行为人实施非法集资行为之前，或产生于行为人非法集资行为时，不能将行为人事后产生的非法占有目的溯及行为人行为时，倘若认为非法占有的目的包括事后的非法占有目的，明显有违刑法主客观相统一原则和行为与责任同时存在的原则，会导致认定集资诈骗罪时的主客观不一致。本案中，胡某甲等人关闭网站后提现900万元后，仍将其中的300万元用于会员返利，并将部分资金用于新投资公司的租赁、装修等经营活动，无充分证据证实胡某甲等人将大部分吸存资金用于经营以外的个人消费或挥霍，而恢复网站后台数据载明的部分会员获利和部分会员亏损内容，也印证了大部分集资款用于项目投资返利的客观事实，综合上述证据事实，仅以胡某甲等人事后的小部分集资款项消费和转移行为，不足以认定其主观上具有非法占有集资款目的。 综上所述，被告人胡某甲等人的行为不符合集资诈骗罪的构成要件，对涉案非法集资行为，依法应当认定构成非法吸收公众存款罪。起诉书指控的事实清楚，证据确实、充分，但指控罪名不当，本院依法予以更正，对辩护人关于本案构成非法吸收公众存款罪的辩护意见予以采纳。 本案共同犯罪中，被告人胡某甲、杜某某与程某信起组织、策划的主要作用，为主犯；被告人黄某某受杜某某指派负责管理打款返利，被告人刘某受胡某甲指派从事客服工作，系从犯。被告人郦某、李某雷明知被告人胡某甲、杜某某等人从事非法集资犯罪行为，而为其帮助提供北天鹅牌床上用品为销售道具，从中赚取不当利润，应当认定为本案的帮助共犯，考量其未参与本案非法吸收公众存款的实行行为，可认定为从犯。对相关辩护人关于从犯的辩护意见可予采纳。 对被告人何某某及其辩护人关于何某某行为属于单位行为，其未参与胡某甲犯罪预谋和实行行为，不构成犯罪的辩解和辩护意见。经查，本案中被告人何某某实际为胡某甲等人面向全国范围内的非法吸收公众存款犯罪提供了网络技术支持，并在网站关闭时帮助删除网络数据，对于胡某甲等人的非法集资犯罪行为，被告人何某某在帮助胡某甲网上商城加入提现功能时，即已经明确认识到胡某甲等人的行为可能涉嫌传销等违法行为，此后仍接受胡某甲资金支持为其提供帮助，对此被告人何某某在侦查及起诉阶段均已明确供述，其与胡某甲之间虽未就非法吸收存款的具体实行行为有过直接的意思联络，但并不影响对其帮助共犯的认定，因对共同犯罪中帮助故意的认定，只要求证明帮助犯明知他人将要实行犯罪仍积极提供帮助、创造便利条件即可，对被告人胡某甲利用其网络技术支持实施的非法集资犯罪及危害后果，也都没有超出被告人何某某主观上的概括故意范畴。据此，被告人何某某亦属胡某甲等人非法吸收公众存款罪的帮助共犯，且被告人何某某虽系其开办公司的法定代表人，但无充分证据证实涉案帮助行为是其公司参与实施的单位行为，仍应认定是其个人犯罪，对其与辩护人提出的上述辩解事由本院均不予采纳。鉴于被告人何某某系受被告人胡某甲指挥提供帮助，对其亦可认定为从犯。 鉴于被告人胡某甲、杜某某、黄某某、何某某、郦某、刘某均无犯罪前科，到案后能够如实供述主要犯罪事实，涉案部分违法所得赃款、赃物已予追缴，依法均可从轻处罚。其中被告人何某某、刘某系从犯，共同犯罪中的地位和提供帮助具有可替代性，所起作用相对较小，且被告人何某某到案后配合侦查机关恢复网上商城后台数据资料，对本案关键事实的查证起到积极作用，对被告人何某某、刘某依法可予减轻处罚。被告人郦某亦属帮助从犯，到案后坦白认罪，积极配合退缴赃款、赃物，愿意缴纳罚金，确有认罪悔罪表现，对其依法从轻处罚并可适用缓刑。对相关辩护人与本案查明事实一致的量刑辩护意见可予采纳，其他意见不予采纳。被告人郦某应到居住社区接受矫正。在此期间应当遵守法律、法规，服从司法行政机关的监督和管理，积极参加公益劳动，做一名有益于社会的公民。依照《中华人民共和国刑法》第一百七十六条、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条、第六十四条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（一）、（二）项之规定，判决如下： 一、被告人胡某甲犯非法吸收公众存款罪，判处有期徒刑七年，并处罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月8日起至2023年3月7日止。罚金限于本判决生效后十日内缴纳）； 被告人杜某某犯非法吸收公众存款罪，判处有期徒刑七年，并处罚金人民币三十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月8日起至2023年3月7日止。罚金限于本判决生效后十日内缴纳）； 被告人黄某某犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月8日起至2019年9月7日止。罚金限于本判决生效后十日内缴纳）； 被告人郦某犯非法吸收公众存款罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元（缓刑考验期从判决确定之日起计算。罚金已缴纳）。 被告人刘某犯非法吸收公众存款罪，判处有期徒刑一年八个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年1月22日起至2017年9月21日止。罚金限于本判决生效后十日内缴纳）； 被告人何某某犯非法吸收公众存款罪，判处有期徒刑一年六个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月1日起至2017年8月31日止。罚金限于本判决生效后十日内缴纳）。 二、追缴被告人胡某甲、杜某某、黄某某、郦某、刘某、何某某的涉案违法所得，并对涉案支付的其他人员提成、返利等违法所得予以追缴，用以退赔被害人损失7539.9527万元；侦查机关已扣押的涉案赃证款物，由侦查机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省临沂市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长曹雪峰 审判员于晓娜 人民陪审员刘伟 二〇一七年八月十一日 书记员徐守丽","writId":"046fc87983274def72f9c25cd243e6e07fb","writName":"胡某甲、杜某某集资诈骗一审刑事判决书"}
