{"ajId":"3843ed26-f0ba-4d0d-adc1-bcfc1ae6112e","ajName":"台安大市场、鞍山市恒速生猪销售有限公司组织、领导、参加黑社会性质组织、聚众斗殴、敲诈勒索、寻衅滋事、强迫交易、保险诈骗、骗取贷款、票据承兑、金融票证一案","ajjbqk":" 原审判决认定： 一、组织、领导、参加黑社会性质组织的犯罪事实 1988年，被告人梁士兴组建工程队，承包各类工程；1994年，开办帝豪大酒店；1997年，在得到一笔动迁补偿款后，购买大货车拉土石，从中赚取差价；2001年开始承包修路工程；2006年，成立台安县同一首歌餐饮娱乐广场。2009年至2012年，被告人梁士兴以血缘、姻亲、职务关系为纽带，网罗家族及社会闲散人员集结成伙，网罗被告人孙涛为台安县万恒物业管理有限公司法定代表人、被告人李思思为辽宁恒速物流发展有限公司（原鞍山市恒速物流发展有限公司）和台安百客兴超市有限责任公司的法定代表人，被告人梁家铭为鞍山市恒速生猪销售有限公司的法定代表人，上述公司均为被告人梁士兴实际出资、控制的企业。2010年至2012年期间，由被告人梁士兴纠集来的被告人郝阳在台安县同一首歌餐饮娱乐广场内实施了二起殴打他人治安案件，被告人XX等人在台安县同一首歌餐饮娱乐广场内实施了二起殴打他人治安案件。2010年，被告人梁士兴在迪亚溪谷建筑工地因琐事指使手下将他人的铲车推倒，造成对方经济损失5600元，并造成无法继续施工的后果，后被处以行政拘留10日，暂缓执行至今。2011年12月7日，被告人梁士兴指使被告人于士博为其酒后交通肇事顶罪，威胁并殴打对方车主及司机，骗取保险赔偿金人民币80902.7元。被告人梁士兴与被告人郝阳、XX等人经常纠集在一起，以暴力或威胁手段多次实施违法犯罪活动。至此，以被告人梁士兴为首的恶势力犯罪集团形成。 2013年5月，被告人梁士兴通过贷款的方式购买了台安大市场，该市场为台安县最大的综合性大市场。被告人梁士兴在控制台安大市场期间，网罗被告人田力元、王德民为经理、被告人李增北、XX、何杨为保安。这些人员在被告人梁士兴的直接领导或者间接领导下对台安大市场内、外的业主，巧立名目、肆意涨价，收取物业费、“外摊费”、卫生费，对质疑收费的业主采取垃圾车堵门、停水、停电、砌墙等方式妨碍业主的正常经营活动，以谩骂、殴打、掀摊等方式对市场进行暴力管理，实施了一系列强迫交易等违法犯罪活动。自2013年5月至2017年年末，梁士兴黑社会性质组织在台安大市场，强迫交易金额总计人民币500余万元。被告人梁士兴对台安大市场的控制，标志着以被告人梁士兴为首的黑社会性质组织形成。 2015年12月18日，被告人梁士兴为捞取政治资本，当选台安县第十七届人大代表。 被告人梁士兴及其手下成员为攫取非法经济利益，先后实施了强迫交易、敲诈勒索、寻衅滋事、聚众斗殴等违法犯罪活动，逐步形成了以被告人梁士兴为组织、领导者，被告人姜忠迪、宋刚为积极参加者，被告人田力元、王德民、梁家铭、孙涛、郝阳、何杨、李增北、XX、管玲菊、李思思为一般参加者的黑社会性质组织。 被告人梁士兴负责整个组织的运转及决策，通过对被告人姜忠迪、宋刚等积极参加者发号施令，实现对整个组织的控制和管理；被告人田力元、王德民作为台安大市场的经理，协助被告人梁士兴管理台安大市场并指挥台安大市场保安，以暴力管理方式对台安大市场形成实际垄断，从而达到对台安大市场的绝对控制；被告人梁家铭与被告人梁士兴为父子关系，作为黑社会性质的鞍山市恒速生猪销售有限公司的法定代表人，协助被告人梁士兴管理企业，积极参与实施寻衅滋事、聚众斗殴等犯罪行为，配合被告人管玲菊伪造贷款手续，达到骗取银行贷款的目的；被告人姜忠迪、宋刚作为被告人梁士兴的司机，在发生紧急情况后召集人手，协助梁士兴纠集组织成员；被告人郝阳作为台安县同一首歌餐饮娱乐广场的经理、被告人孙涛作为台安县万恒物业管理有限公司法定代表人管理黑社会性质组织的产业，另一方面在被告人梁士兴与他人发生矛盾、冲突的情况下，随时充当打手，实施了多起治安、刑事案件；被告人何杨、李增北、XX作为台安大市场保安，服从梁士兴领导，听从田力元、王德民指挥，在台安大市场内实施多起殴打他人、强迫交易的违法犯罪行为。被告人管玲菊作为该组织办理贷款负责人，为该组织制作假账、虚报财务报表，骗取银行贷款；被告人李思思与梁士兴系同居关系，作为辽宁恒速物流发展有限公司及台安百客兴超市有限责任公司法定代表人，为被告人梁士兴管理黑社会性质资产，积极配合被告人梁士兴、管玲菊等人伪造虚假手续，骗取银行贷款。以上人员各司其职，各成员之间分工明确、相互协作，始终围绕在梁士兴身边，共同组成了以梁士兴为首的黑社会性质组织。该犯罪组织采取公司化管理模式，通过长期稳定的工资待遇、案后出资和解、事后安抚奖励，形成和确立了“组织成员敢打敢拼受奖，出事后公司会负责”的不成文的组织规约，实现对组织成员进行管理和控制，维系组织架构。该黑社会性质组织长期盘踞在辽宁省台安县，通过聚众斗殴、敲诈勒索、寻衅滋事、强迫交易等违法犯罪活动，攫取了巨额非法财产，严重破坏了当地的经济、社会生活秩序。 以被告人梁士兴为首的黑社会性质组织为攫取巨额经济利益，先后成立了辽宁恒速物流发展有限公司、鞍山市恒速生猪销售有限公司、鞍山恒速房地产开发有限公司、台安恒速物流商务酒店、台安县同一首歌餐饮娱乐广场，通过骗取贷款的方式购买了台安大市场、成立了台安县万恒物业管理有限公司、台安百客兴超市有限责任公司等八家企业，以商养黑、以黑护商。梁士兴黑社会性质组织通过有组织地实施敲诈勒索赵某1二十万元，在台安大市场肆意抬高收费标准，两年内物业费涨幅为十倍，任意收取“外摊费”，大幅度提高卫生费，强迫业主拖带租赁摊床等强迫交易违法犯罪活动，涉案金额达五百余万元，通过骗取贷款的方式骗取贷款达一亿余元，为该黑社会性质组织获取大量的经济利益，并将所获的经济利益部分用于违法犯罪活动，部分以补偿、工资等方式向其骨干成员及打手发放，维系犯罪组织的生存和发展。 2013年5月，被告人梁士兴购买台安大市场后，在没有收费资质和授权的情况下，大幅度提高管理费用。在台安大市场外非法收取高额“外摊费”；横征暴敛，两年内将台安大市场物业费从每户每年700元涨至7000元；欺行霸市，强迫台安大市场周边一公里内猪肉经营商贩搬进台安大市场内销售。为在台安大市场内形成垄断经营模式，被告人梁士兴通过被告人田力元、王德民直接指使或者间接指使被告人李增北、XX、何杨等“保安”队伍，采取各种暴力及软暴力手段，欺压台安大市场业主。为达到索要高额“外摊费”的目的，2014年“五一”期间，被告人梁士兴本人并指挥其组织成员将市场南侧出口用铁栏杆封堵，阻止送菜车辆正常进出台安大市场南侧，直至业主缴纳“外摊费”后才将栏杆拆除。对拒绝缴纳费用的业主，采用垃圾车堵门、谩骂殴打、拿菜掀摊等手段，迫使业主缴纳高额物业费、卫生费等。为迫使台安大市场二楼的“安赛特”超市缴纳高额物业费，被告人梁士兴采用停水、停电、停制冷、停供暖的方式，甚至在该超市门口砌墙，以阻止其经营。梁士兴在台安大市场南北消防通道，修建违规铁皮房出租，堵占消防通道，严重影响大市场南北两侧门店的经营。被告人梁士兴插手他人民间纠纷，最终直接导致“万某3信息公司”寻衅滋事案、“汇如宾馆”聚众斗殴案的发生。被告人梁士兴敲诈勒索赵某1人民币二十万元，并将该笔款项分发给为其受伤的下属作为安抚奖励。 被告人梁士兴黑社会性质组织购买台安大市场以后，利用国家工作人员的包庇、纵容，对台安大市场采用暴力方式管理。梁士兴强行占用台安大市场周围防火通道，造成消防隐患；违规修建门市房出租、出售，侵犯周边业主的权益；采用停水、停电、停制冷、停供暖、砌墙封门等恶劣手段，导致“安赛特”超市被迫停业；对台安大市场上访投诉的业主殴打恐吓，对众多业主产生极大的心理威慑。被告人梁士兴称霸一方，在台安大市场及其周边形成非法控制，严重破坏了台安大市场的正常经营秩序，众多业户被迫放弃经营，整个台安大市场经济萧条，摊位、商铺价格急剧下跌，严重破坏当地的经济、社会生活秩序。 2017年8月，鞍山市纪律检查委员会对台安县公安局部分党员干部充当梁士兴团伙“保护伞”问题做出通报，经台安县监察委决定，台安县公安局副局长以下5名干部被予以党纪、政纪处分。 二、被告人梁士兴黑社会性质组织实施的寻衅滋事、聚众斗殴、敲诈勒索、强迫交易、保险诈骗犯罪事实 （一）寻衅滋事犯罪事实 2016年12月31日，被告人梁士兴因插手他人与“万某3信息公司”之间的经济纠纷，在电话中与“万某3信息公司”员工唐某发生语言冲突。当晚20时许，梁士兴乘坐被告人姜忠迪驾驶的车来到“万某3信息公司”，姜忠迪跟随梁士兴进入“万某3信息公司”办公室后，梁士兴与唐某发生争吵，姜忠迪电话联系被告人宋刚、孙涛等人到“万某3信息公司”。被告人孙涛、卞义夫、郝阳、XX、梁家铭、宋刚等人进入“万某3信息公司”办公室，使用拳脚殴打唐某，唐某被打跑后躲进里屋，并电话通知“万某3信息公司”老板薛某2，随后在屋内拿出一把砍刀，孙涛等人看见唐某手持砍刀后，使用镐把等凶器欲追打唐某，唐某躲进厕所。这时，薛某2到达“万某3信息公司”门口，并与梁士兴发生口角，孙涛等人见状冲向薛某2，薛某2跑进“万某3信息公司”室内，并将卷帘门放下。梁士兴对孙涛等人说：“给我砸”，随后与宋刚驾车离开，姜忠迪、卞义夫、孙涛、XX、郝阳等人立即用镐把、砖头等凶器将“万某3信息公司”的玻璃、卷帘门砸坏。 另查，被告人卞义夫、郝阳、XX、孙涛因该案均被处以行政拘留二十日的行政处罚。 （二）聚众斗殴犯罪事实 2017年1月2日，唐某（另案处理）因2016年12月31日被被告人梁士兴等人殴打一事，与薛某1一起聚集多人到梁士兴经营的台安县同一首歌餐饮娱乐广场、台安恒速物流商务酒店寻找梁士兴伺机报复，未找到梁士兴。当晚7时许，梁士兴与薛某2通话，交谈几句后两人便互相对骂。当得知薛某2在“汇如宾馆”后，梁士兴立即与被告人宋刚开车前往“汇如宾馆”，在前往“汇如宾馆”的路上，宋刚先后给郝阳、梁家铭、梁士波、姜忠迪等人打电话，让这些人赶往“汇如宾馆”。梁士兴和宋刚到达“汇如宾馆”院内后，所驾驶的路虎车的车玻璃被对方砸坏。随后被告人姜忠迪、梁士波、XX、卞义夫、郝阳、梁家铭等人陆续赶到，在梁士兴的带领下，向“汇如宾馆”内冲击，双方人员手持镐把在“汇如宾馆”门口对峙并相互冲打。接到110指令的巡逻民警赶到案发现场，在制止无效后，鸣枪示警。听到枪声后，梁士兴暂时停止冲击，屋内薛某1一伙人也将镐把扔在宾馆大厅内，并跑上楼。在民警进入宾馆了解情况时，梁士兴突然带领众人冲开民警的阻拦，冲进了宾馆大厅里，梁士兴见到迎面过来的薛某3后，当即对其面部打了一拳，薛某3被打后，双方人员再次相互厮打，局面再次失去控制。在这种情况下，民警在大厅再次鸣枪示警，而梁士兴仍然在大厅内叫嚣“小双子你惹不起”，并对坐在沙发上的薛某3头部猛击几拳，后被民警强行拉开。 （三）敲诈勒索犯罪事实 2015年12月18日，被告人姜忠迪、宋刚发现梁士兴头部被赵某1打伤后受伤，姜忠迪当即表态由他来处理。次日，姜忠迪和宋刚开车到达赵某1的“龙顺商砼公司”门口对赵某1进行蹲守及跟踪，当跟踪赵某1的车辆到达“美伦堡”附近的平房时，被赵某2和赵阳将姜忠迪驾驶的丰田阿尔法商务车的车玻璃砸坏，姜忠迪开车逃离。事后，姜忠迪、宋刚召集杨某1、XX、李增北、王某1、郭某3等人驾车，携带凶器跟随赵某1的车来到“龙顺商砼公司”。赵某1发现被跟踪后，给其弟弟赵某2打电话告知此事。赵某1用车辆逼停杨某1驾驶的马自达6轿车，赵某2带领公司员工将车上杨某1、XX、王某1、李增北、郭某1，并将杨某1驾驶的马自达6轿车玻璃砸坏，杨某1等五人住院。事后，梁士兴扬言解决此事需100万元。迫于梁士兴的压力，赵某1与赵某2商量后，同意赔偿人民币100万元。2016年年初，赵某1通过董某1将20万元现金交给梁士兴，剩余80万元赔偿款由梁士兴拖欠赵某1的货款80余万元予以抵顶。梁士兴收到20万元现金后，对杨某1、XX、王某1、李增北、郭某3等人经济补偿，并将杨某1被损坏的马自达轿车原价收购。 另查，2019年3月13日，原告台安县龙顺商品混凝土搅拌有限公司向台安县人民法院提起民事诉讼，请求被告辽宁恒速物流发展有限公司、梁家铭给付拖欠的货款人民币710603.50元。 （四）强迫交易犯罪事实 被告人梁士兴自2013年5月购买台安大市场以来，伙同被告人田力元、王德民、XX、李增北、何杨、杨某1（另案处理），采取一系列暴力、胁迫手段，强行收取费用。 2014年“五一”假期期间，为索要高额“外摊费”，梁士兴本人并指挥其组织成员将市场南侧出口用铁栏杆封堵，阻止送菜车辆正常进出台安大市场南侧通道。 2015年9月6日，梁士兴在向台安大市场二楼“安赛特”超市索要高额物业费被法院驳回后，其本人并率领田力元、王德民、杨某1、李增北、何杨、XX等人，找来施工人员，使用石膏板在“安赛特”超市大门砌墙，将“安赛特”超市大门封堵，影响其经营，以达到索要高额物业费的目的。此外，梁士兴还用停水、停电、停制冷、停供暖、滋扰、纠缠、掀摊乃至打骂等一系列暴力及软暴力手段，强迫一层门店业主缴纳高额物业费、“外摊费”，强迫外围门店业主缴纳高额“外摊费”，强迫一楼大厅内部分业主拖带租赁摊床，强迫市场周边一公里内猪肉经营商贩搬进大市场内销售，两年内将市场物业费从每户每年700元涨至7000元。 2013年5月至今，被告人梁士兴等人在台安大市场周围，强迫交易涉案金额总计人民币500余万元。 （五）保险诈骗犯罪事实 2011年12月7日20时许，在辽宁省台安县公路碑西侧“福满园饭店”北侧马路上，被告人梁士兴酒后驾驶车牌照为鲁B×××××的黑色路虎吉普车追尾牌照为辽C×××××的大挂车。事发后，梁士兴指使其手下殴打大挂车司机顾某及大挂车车主高某，随后梁士兴要求被告人于士博冒充肇事司机，同时威胁高某、顾某在交警面前按照梁士兴的要求陈述事故经过。事故第二天，在辽宁恒速物流发展有限公司梁士兴办公室内，高某、顾某在梁某的威胁及梁士兴承诺补偿次年大挂车保险上浮金额的条件之下，主动承担事故的主要责任，梁士兴骗取大挂车参保的中国人民财产保险股份有限公司台安支公司机动车保险赔偿金人民币80902.7元。 三、黑社会性质组织实施的骗取贷款罪犯罪事实 2012年7月至2017年9月间，被告人梁士兴以其本人及其实际控制的被告单位台安大市场等公司的名义，或以被告人梁家铭的名义向银行申请抵押贷款的过程中，指使被告人管玲菊、梁家铭、李思思向贷款银行提供虚假的财务报告、采购合同、股东会议决议等材料，共骗取银行贷款资金十二笔，贷款总额人民币11350万元，抵押物评估值人民币20230.37万元，其中梁家铭参与骗取贷款资金六笔，计人民币7250万元；李思思参与骗取贷款一笔，计人民币400万元；辽宁恒速物流发展有限公司骗取贷款二笔，计人民币3400万元；台安大市场骗取贷款三笔，计人民币3000万元；鞍山市恒速生猪销售有限公司骗取贷款二笔，计人民币2650万元；台安恒速物流商务酒店骗取贷款一笔，计人民币200万元；台安百客兴超市有限责任公司骗取贷款一笔，计人民币400万元，具体事实如下： （一）2012年1月至2012年7月间，被告人梁士兴在以被告单位辽宁恒速物流发展有限公司为借款人，辽宁恒速物流发展有限公司房产63项（评估值2527.47万元）、土地2块（评估值2338.97万元）为抵押物，向鞍山银行股份有限公司台安支行申请2200万元贷款过程中，指使被告人管玲菊、梁家铭向银行提供虚假的财务报表、股东会议决议及装修工程施工合同、冷库设备采购合同等材料，骗取抵押贷款资金人民币2200万元。得到贷款后改变资金用途，其中1095万余元转入个人账户，295万元提取现金。 （二）2012年8月至2012年11月间，被告人梁士兴在以被告单位辽宁恒速物流发展有限公司为借款人，以辽宁恒速物流发展有限公司房产23项（评估值979.83万元）、土地1块（评估值45.97万元）为抵押物，向台安县农村信用合作联社申请贷款1200万元过程中，指使被告人管玲菊、梁家铭向该信用合作联社提供虚假的财务报表、股东会议决议及收购生猪明细等材料，骗取贷款资金人民币1200万元。得到贷款后，改变资金用途，其中200万元提取现金。 （三）2013年1月至2013年2月间，被告人梁士兴指使被告人梁家铭以梁家铭个人房产1套（评估值1198.23万元）为抵押物，向中信银行股份有限公司鞍山支行申请1000万元贷款，指使被告人管玲菊负责办理贷款，获得贷款后改变贷款用途，骗取贷款资金人民币1000万元。得到贷款后，改变资金用途。 （四）2013年8月，被告人梁士兴在以鞍山市恒速生猪销售有限公司为借款人，以梁士兴个人房产综合楼1栋（评估值4493.00万元）为抵押物，向鞍山农村商业银行股份有限公司宁远屯支行申请1150万元贷款过程中，指使被告人管玲菊、梁家铭向银行提供虚假的财务报表、股东会议决议及生猪收购合同等材料，骗取贷款资金人民币1150万元。得到贷款后改变资金用途。 （五）2013年11月，被告人梁士兴为了购买台安大市场，经与台安大市场原法定代表人白某2预谋后，由白某2以台安大市场为借款人，以台安大市场4楼及地下1楼房产2项（评估值1684.42万元）为抵押物，向盛京银行股份有限公司鞍山铁东支行申请贷款1000万元。2014年1月，该笔贷款经台安县丰源粮食经销处转入白某2为法定代表人的台安县望城房地产开发有限公司账户，作为梁士兴购买台安大市场的款项。在续贷过程中，梁士兴指使管玲菊向银行提供虚假财务报表。 （六）2014年3月，被告人梁士兴以被告单位鞍山市恒速生猪销售有限公司为借款人，以梁士兴个人房产1项（评估值1198.23万元）为抵押物，向鞍山农村商业银行股份有限公司宁远屯支行申请1500万元贷款过程中，指使被告人管玲菊、梁家铭向银行提供虚假的财务报表、股东会议决议及购销合同等材料，骗取贷款资金人民币1500万元。得到贷款后，改变资金用途，其中转入个人账户300万元。 （七）2014年6月至2014年8月间，被告人梁士兴以被告单位台安大市场为借款人，以台安大市场副食品大厅A座（评估值2068.6万元）为抵押物，向鞍山农村商业银行股份有限公司宁远屯支行申请1000万元贷款过程中，指使管玲菊向银行提供虚假的财务报表及装修合同，骗取贷款资金人民币1000万元。得到贷款后，改变资金用途。 （八）2015年1月，被告人梁士兴以被告单位台安大市场为借款人，以台安大市场副食品大厅B座（评估值2068.6万元）为抵押物，向鞍山农村商业银行股份有限公司宁远屯支行申请1000万元贷款过程中，指使管玲菊向银行提供虚假的财务报表及海鲜、猪肉采购合同，骗取贷款资金人民币1000万元。得到贷款后，改变资金用途。 （九）2015年6月至2015年7月间，被告人梁士兴以其个人名义，用辽宁恒速物流发展有限公司房产五项（评估值204.35万元）作为抵押物，向鞍山银行股份有限公司台安支行申请200万元贷款过程中，指使管玲菊向银行提供虚假装修合同，骗取贷款资金人民币200万元。得到贷款后，改变了资金用途。 （十）2015年12月至2016年2月，被告人梁士兴以其个人名义，用其个人房产一项（评估值452.40万元）作为抵押物，向台安县农村信用合作联社申请500万元贷款过程中，指使管玲菊向该信用合作联社提供虚假的生猪收购合同，骗取贷款资金人民币500万元。得到贷款后，改变资金用途，其中转入个人账户400万元，提取现金100万元。 （十一）2017年9月，被告人梁士兴以被告单位台安恒速物流商务酒店为借款人，以辽宁恒速物流发展有限公司房产一套及其个人房产商网二套（评估值276.61万元）为抵押物，向鞍山农村商业银行股份有限公司宁远屯支行申请200万元贷款过程中，指使管玲菊、梁家铭向银行提供虚假的财务报表、股东会议决议及产品购销合同等材料，骗取贷款资金人民币200万元。得到贷款后，改变资金用途。 （十二）2016年11月，被告人梁士兴以被告单位台安百客兴超市有限责任公司为借款人，以个人房产六套商网（评估值693.69万元）为抵押物，向鞍山银行股份有限公司台安支行申请400万元贷款过程中，指使管玲菊、李思思向银行提供虚假的财务报表、股东会议决议及商品买卖合同骗取贷款资金人民币400万元。得到贷款后改变了资金用途，其中提取现金20万元，转入个人账户300余万元。 原审法院经公开开庭审理，对本案涉案证据进行了庭审质证。原审法院认为，（一）关于组织、领导、参加黑社会性质组织罪一节 被告人梁士兴网罗被告人姜忠迪、宋刚等多人形成较稳定的犯罪组织，该组织人数较多，有明确的组织者、领导者，骨干成员固定；有组织地通过违法犯罪活动或者其他手段获取经济利益，有一定的经济实力，以支持该组织的活动；以暴力、威胁或者其他手段，有组织地进行寻衅滋事、聚众斗殴、敲诈勒索、骗取贷款、强迫交易等违法犯罪活动，为非作恶，欺压、残害群众；通过实施违法犯罪活动，对台安大市场形成控制垄断，严重破坏了辽宁省台安县的经济、社会生活秩序，该组织符合黑社会性质组织犯罪的构成要件，应认定为黑社会性质组织。根据各被告人在该组织中所起的相应作用，被告人梁士兴为该组织的组织者、领导者；被告人姜忠迪、宋刚为该组织的积极参加者；被告人田力元、王德民、梁家铭、孙涛、郝阳、何杨、李增北、XX、管玲菊、李思思为该组织的一般参加者。公诉机关指控的此节罪名成立，本院予以支持。 关于被告人梁士兴、田力元、王德民、梁家铭、姜忠迪、宋刚、郝阳、孙涛、何杨、李增北、XX、管玲菊、李思思及其辩护人提出不存在梁士兴为首的黑社会性质组织的辩解及辩护意见。经查，黑社会性质组织应当同时具备组织特征、经济特征、行为特征、危害性特征。 第一、被告人梁士兴通过成立“保安队”，逞强耍横，实施多起违法犯罪活动，逐渐形成了以其为首的恶势力团伙。后被告人梁士兴以台安大市场为依托，通过笼络亲属、聘用员工、纠集社会闲散人员等途径，为该组织召集人数众多的成员，由被告人梁士兴统筹指挥，被告人姜忠迪、宋刚负责纠集人员实施违法犯罪活动，被告人田力元、王德民、梁家铭协助管理企业，被告人孙涛、郝阳充当打手，被告人何杨、李增北、XX负责市场收费，被告人梁家铭、孙涛、李思思担任被告人梁士兴控制企业的挂名法定代表人，被告人梁家铭、管玲菊、李思思为该组织骗取贷款。可见该组织内部具备一定层级结构，且职责分工明确，已由恶势力团伙发展坐大为人数较多，有明确的组织者、领导者，骨干成员基本固定的黑社会性质组织。此为该黑社会性质组织的组织特征。 第二、被告人梁士兴黑社会性质组织在管理台安大市场期间以暴力方式进行管理，通过超范围、超标准收取费用的方式强迫交易，通过伪造财务凭证等手段骗取贷款，通过恐吓、威胁方式敲诈勒索，聚敛了上亿元的资产，具有较强的经济实力，且将聚敛的钱款用于维系组织发放工资、提供赔偿等日常开销。此为该黑社会性质组织的经济特征。 第三、被告人梁士兴黑社会性质组织利用组织势力和影响，为逞强争霸、插手纠纷、报复他人、非法敛财，实施了聚众斗殴、寻衅滋事、敲诈勒索、强迫交易、骗取贷款等违法犯罪活动。此为该黑社会性质组织的行为特征。 第四、被告人梁士兴黑社会性质组织在台安大市场为非作恶，欺压群众，对不服从管理的业主，采用谩骂殴打、停水停电、封堵档口等手段，造成群众心里恐慌、安全感下降、民愤不平，严重破坏了当地的经济、社会生活秩序。此为该黑社会性质组织的危害性特征。 综上，以被告人梁士兴为首的犯罪集团具备了黑社会性质组织的组织特征、经济特征、行为特征和危害性特征，应认定为黑社会性质组织，被告人梁士兴为该组织的组织者、领导者，故对本案被告人和辩护人此节辩解和辩护意见不予采纳。 关于被告人田力元、王德民、梁家铭、姜忠迪、宋刚、郝阳、孙涛、何杨、李增北、XX、管玲菊、李思思及其辩护人均提出，其未加入黑社会性质组织一节。经查，本案有证据证明，被告人梁士兴在该组织成立之前已实施了多起违法犯罪活动，且各被告人受雇到梁士兴实际控制的企业之后，均在梁士兴的安排下，按照其职责从事了相应的工作，且参与了与黑社会性质组织相关的违法犯罪活动，并自愿接受梁士兴的领导和管理，依法应认定其系黑社会性质组织成员。 关于被告人XX、卞义夫、梁士波、于士博及辩护人提出没有参加梁士兴为首的黑社会性质组织的辩解及辩护意见，经查属实，本院予以支持。 （二）关于骗取贷款罪一节 关于公诉机关指控被告单位台安大市场、鞍山市恒速生猪销售有限公司，辽宁恒速物流发展有限公司、台安恒速物流商务酒店、台安百客兴超市有限责任公司、被告人梁士兴、管玲菊、梁家铭、李思思犯骗取贷款罪一节。 经查，被告单位台安大市场、鞍山市恒速生猪销售有限公司，辽宁恒速物流发展有限公司、台安恒速物流商务酒店、台安百客兴超市有限责任公司伪造公司财务报表骗取银行贷款，取得贷款后改变贷款用途，情节严重，其行为均构成骗取贷款罪。被告人梁士兴、梁家铭、管玲菊、李思思作为被告单位直接负责的主管人员或直接责任人员，其行为均构成骗取贷款罪。 在该起共同犯罪中，被告人梁士兴起主要作用，系主犯，被告人梁家铭、管玲菊、李思思起次要作用，系从犯，依法免予刑事处罚。 关于本案被告人及辩护人提出，四被告人均不构成骗取贷款罪，没有造成银行实际经济损失，没有骗取贷款的主观故意，不清楚财务报表造假，不清楚贷款用途，没有逾期还款一节。经查，被告人管玲菊、梁家铭、李思思受梁士兴指使，明知向银行贷款时提交虚假的财务凭证、股东会决议、交易合同，仍在上述材料上签字骗取银行贷款，且情节严重，其主观上应为故意。关于辩护人提出，没有造成银行实际经济损失一节，经查，本罪骗取贷款数额超过100万元即构成犯罪，故该辩护意见不予支持。关于辩护人提出，不知道贷款手续作假一节。经查，本案被告人均为企业法定代表人或办理贷款负责人，且具有完全民事行为能力，其对企业向银行出具的材料应有查明义务，故其对相关贷款手续作假应为明知，故该辩护意见不予支持。 （三）关于寻衅滋事罪一节 关于公诉机关指控被告人梁士兴、梁家铭、姜忠迪、宋刚、郝阳、孙涛、XX、卞义夫犯寻衅滋事罪一节。 经查，被告人梁士兴、姜忠迪、宋刚、梁家铭、XX、卞义夫、郝阳、孙涛寻衅滋事、破坏社会秩序，其行为构成寻衅滋事罪。公诉机关指控的罪名成立，本院予以支持。 关于被告人及其辩护人提出，被告人梁士兴没有寻衅滋事的主观故意一节。经查，从本案现有证据可以证明，被告人梁士兴指使多名同案人对唐某实施了殴打行为，且持凶器恐吓唐某，后又指使同案人打砸公司财物，其行为符合寻衅滋事罪的构成要件，故该辩护意见不予支持。关于被告人及其辩护人提出对方当事人有过错，案发后已与对方达成和解协议，请求对其从轻处罚一节。经查属实，本院将在量刑时予以考虑。关于辩护人提出本案被告人因该案已被行政处罚，应在量刑时予以扣除，经查属实，本院予以支持。 本院将根据各被告人在共同犯罪中的具体行为及作用对其处以相应的刑罚。 （四）关于聚众斗殴罪一节 关于公诉机关指控被告人梁士兴、梁家铭、姜忠迪、宋刚、郝阳、XX、卞义夫、梁士波犯聚众斗殴罪一节。 经查，被告人梁士兴、姜忠迪、宋刚、梁家铭、XX、卞义夫、郝阳、梁士波聚众斗殴，其行为均构成聚众斗殴罪。公诉机关指控的罪名成立，本院予以支持。 关于各被告人及其辩护人提出，被告人没有与对方斗殴的主观故意一节。经查，本案有被告人的供述、证人证言、现场视频资料能够证明，本案各被告人均在明知“汇如宾馆”内有对方人员，双方可能发生斗殴的情况下，仍采用冲击、厮打的方式进入“汇如宾馆”内，且在公安人员在场的情况下仍与对方发生厮打行为，因此可以说明本案被告人均具有参加聚众斗殴犯罪的主观故意，故该辩护意见不予支持。本院将根据各被告人在共同犯罪中的具体行为及作用对其处以相应的刑罚。 关于被告人梁家铭辩护人向本院提供求情书、函、情况说明等证据，提出被告人梁家铭具有从轻情节，经查属实，本院将在量刑时予以考虑。 关于被告人卞义夫的辩护人提出卞义夫构成犯罪中止一节。经查，被告人卞义夫未自动放弃犯罪的行为，也未有效防止犯罪结果的发生，故对此节辩护意见不予支持。 （五）关于敲诈勒索罪一节 关于公诉机关指控被告人梁士兴、姜忠迪、宋刚犯敲诈勒索罪一节。 经查，被告人梁士兴、姜忠迪、宋刚敲诈勒索他人财物达人民币二十万元，数额巨大，其行为构成敲诈勒索罪。公诉机关指控的罪名成立，本院予以支持。 被告人梁士兴及其辩护人、被告人姜忠迪、被告人宋刚及其辩护人提出被告人的行为不构成敲诈勒索罪一节。经查，被告人梁士兴在双方发生纠纷后，利用对方害怕其报复的心理，通过第三者转达的方式，造成对方心理恐惧，被迫同意梁士兴的非法要求，其行为均构成敲诈勒索罪，故该辩护意见不予支持。 在该起共同犯罪中，被告人梁士兴系主犯。被告人姜忠迪、宋刚系从犯，犯罪情节轻微，依法免予刑事处罚。 （六）关于强迫交易罪一节 关于公诉机关指控被告人梁士兴、田力元、王德民、何杨、李增北、XX犯强迫交易罪一节。 经查，被告人梁士兴、田力元、王德民、何杨、李增北、XX强迫他人接受服务、强迫他人参与特定的经营活动，情节严重，其行为构成强迫交易罪。公诉机关指控的罪名成立，本院予以支持。 关于被告人梁士兴及其辩护人提出，其只是违规经营，不知道台安大市场有殴打业主的行为，不知道有强制业主交费的情况。经查，本案有其他被告人的供述、证人证言可以证明，对台安大市场的管理方式及收费标准都是梁士兴决定的，其应对强迫交易罪的全部犯罪事实承担责任。关于被告人及其辩护人提出应对部分强迫交易犯罪事实承担责任一节。经查，本院将根据各被告人在强迫交易犯罪中的具体犯罪行为及作用对其处以相应的刑罚。关于辩护人在庭审中向本院提供收取物业管理费协议、市场摊位租赁合同、收费情况说明、视频光盘等证据，提出在“安塞特”超市门口砌墙行为、收取物业费等系合法行为一节，经查，仅以公安人员在场，不能证明砌墙行为合法，砌墙行为妨害超市正常经营，并导致超市最终停业，且被告人梁士兴无收取物业费资质，故对辩护人的此项辩护意见不予支持。 关于被告人田力元辩护人在庭审中向本院提供谅解书、医疗记录、现实表现等证据，提出对其予以从轻处罚一节，经查属实，本院量刑时可予以考虑。 （七）关于保险诈骗罪一节 关于公诉机关指控被告人梁士兴、于士博犯保险诈骗罪一节。 经查，被告人梁士兴、于士博编造虚假的保险事故，进行保险诈骗活动，其行为均构成保险诈骗罪，依法应予惩处。公诉机关指控的罪名成立，本院予以支持。在该起共同犯罪中，被告人梁士兴系主犯。被告人于士博系从犯，依法应当从轻处罚。鉴于本案被告人已将保险诈骗款项上缴公安机关，予以酌情从轻处罚。 关于被告人梁士兴及其辩护人提出其不构成保险诈骗罪一节。经查，被告人梁士兴酒后驾驶机动车造成追尾交通事故后，指使被告人于士博编造保险事故发生的过程，最终骗取机动车保险赔偿金，此节有同案被告人的供述、证人证言等证据，证据间相互印证，足以认定其保险诈骗罪的成立，故对被告人及其辩护人的此节辩解及辩护意见不予支持。 被告人梁士兴作为黑社会性质组织的组织者、领导者，应当对该组织所实施的全部罪行负责，也应对伙同被告人于士博实施的保险诈骗罪的后果负责，其行为构成组织、领导黑社会性质组织罪、聚众斗殴罪、敲诈勒索罪、寻衅滋事罪、强迫交易罪、保险诈骗罪、骗取贷款罪，依法应对其数罪并罚。 被告人姜忠迪积极参加黑社会性质组织，伙同其他组织成员实施聚众斗殴犯罪、敲诈勒索犯罪、寻衅滋事犯罪各一起，其行为构成参加黑社会性质组织罪、聚众斗殴罪、敲诈勒索罪、寻衅滋事罪，依法应予惩处。被告人姜忠迪在前次判决宣告后刑罚执行完毕前发现还有其他罪没有判决，依法应对其数罪并罚。 被告人宋刚积极参加黑社会性质组织，伙同其他组织成员实施聚众斗殴犯罪、敲诈勒索犯罪、寻衅滋事犯罪各一起，其行为构成参加黑社会性质组织罪、聚众斗殴罪、敲诈勒索罪、寻衅滋事罪，依法应对其数罪并罚。被告人宋刚经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人梁家铭参加黑社会性质组织，伙同其他组织成员实施聚众斗殴犯罪、寻衅滋事犯罪各一起，骗取贷款犯罪六起，其行为构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、骗取贷款罪，依法应对其数罪并罚。被告人梁家铭经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人王德民参加黑社会性质组织，伙同其他组织成员实施强迫交易犯罪，其行为构成参加黑社会性质组织罪、强迫交易罪，依法应对其数罪并罚。被告人王德民经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人田力元参加黑社会性质组织，伙同其他组织成员实施强迫交易犯罪，其行为构成参加黑社会性质组织罪、强迫交易罪，依法应对其数罪并罚。被告人田力元经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人何杨参加黑社会性质组织，伙同其他组织成员实施强迫交易犯罪，其行为构成参加黑社会性质组织罪、强迫交易罪，依法应对其数罪并罚。被告人何杨经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人李增北参加黑社会性质组织，伙同其他组织成员实施强迫交易犯罪，其行为构成参加黑社会性质组织罪、强迫交易罪，依法应对其数罪并罚。被告人李增北经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人XX参加黑社会性质组织，伙同其他组织成员实施强迫交易犯罪，其行为构成参加黑社会性质组织罪、强迫交易罪。其在缓刑考验期内犯新罪，依法应当撤销缓刑，数罪并罚。被告人XX归案后能如实供述犯罪事实，依法予以从轻处罚。 被告人XX伙同他人实施聚众斗殴犯罪、寻衅滋事犯罪各一起，其行为构成聚众斗殴罪、寻衅滋事罪，依法应对其数罪并罚。被告人XX经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人卞义夫伙同他人实施聚众斗殴犯罪、寻衅滋事犯罪各一起，其行为构成聚众斗殴罪、寻衅滋事罪，依法应对其数罪并罚。被告人卞义夫经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人郝阳参加黑社会性质组织，伙同其他组织成员实施聚众斗殴犯罪、寻衅滋事犯罪各一起，其行为构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪，依法应对其数罪并罚。被告人郝阳经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人孙涛参加黑社会性质组织，伙同其他组织成员实施寻衅滋事犯罪一起，其行为构成参加黑社会性质组织罪、寻衅滋事罪，依法应对其数罪并罚。被告人孙涛经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人梁士波伙同他人实施聚众斗殴犯罪一起，其行为构成聚众斗殴罪。被告人梁士波在前次判决宣告后刑罚执行完毕前发现还有其他罪没有判决，依法应对其数罪并罚。 被告人于士博伙同他人实施保险诈骗犯罪一起，其行为构成保险诈骗罪。被告人于士博经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人管玲菊参加黑社会性质组织，伙同其他组织成员实施骗取贷款犯罪十二起，其行为构成参加黑社会性质组织罪、骗取贷款罪，依法应对其数罪并罚。被告人管玲菊经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人李思思参加黑社会性质组织，伙同其他组织成员实施骗取贷款犯罪一起，其行为构成参加黑社会性质组织罪、骗取贷款罪，依法应对其数罪并罚。被告人李思思经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 本院将根据各被告人在共同犯罪中所起的作用及具体实施的犯罪行为，对其判处相应的刑罚。 被告人梁士兴为首的黑社会性质组织成立于2013年5月，此后该组织聚敛的财产属于用于支持该黑社会性质组织活动的财产，均应依法没收。 本案中，辽宁恒速物流发展有限公司、鞍山恒速房地产开发有限公司、台安县同一首歌餐饮娱乐广场、台安大市场、鞍山市恒速生猪销售有限公司、台安恒速物流商务酒店、台安县万恒物业管理有限公司、台安百客兴超市有限责任公司八家企业的出资者、实际控制者均为被告人梁士兴一人，其他股东无实际出资，上述八家企业的财产均属被告人梁士兴个人财产。 依照《中华人民共和国刑法》第一百七十五条之一、第一百九十八条、第二百二十六条、第二百七十四条、第二百九十二条、第二百九十三条、第二百九十四条、第二十五条、第二十六条、第二十七条、第三十条、第三十一条、第三十四条、第三十七条、第四十五条、第四十七条、第五十二条、第五十三条、第五十九条、第六十四条、第六十七条、第六十九条、第七十一条、第七十七条之规定，依法撤销辽宁省台安县人民法院（2013）鞍台刑初字第25号刑事判决书关于被告人XX的缓刑部分。认定被告人梁士兴犯组织、领导黑社会性质组织罪，判处有期徒刑十年，并处没收个人全部财产；犯聚众斗殴罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币五万元；犯寻衅滋事罪，判处有期徒刑一年六个月；犯强迫交易罪，判处有期徒刑二年，并处罚金人民币二万元；犯保险诈骗罪，判处有期徒刑二年，并处罚金人民币二万元；犯骗取贷款罪，判处有期徒刑一年，并处罚金人民币一百万元。总和刑期有期徒刑二十一年，并处罚金人民币一百零九万元，并处没收个人全部财产；决定执行有期徒刑十九年，并处没收个人全部财产。认定被告人姜忠迪犯参加黑社会性质组织罪，判处有期徒刑三年，并处罚金人民币五万元；犯聚众斗殴罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年；犯敲诈勒索罪，免予刑事处罚；原已生效判决犯故意伤害罪，判处有期徒刑三年八个月，总和刑期有期徒刑八年八个月，并处罚金人民币五万元；决定执行有期徒刑八年，并处罚金人民币五万元。认定被告人宋刚犯参加黑社会性质组织罪，判处有期徒刑三年，并处罚金人民币五万元；犯聚众斗殴罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年；犯敲诈勒索罪，免予刑事处罚。总和刑期有期徒刑五年，并处罚金人民币五万元；决定执行有期徒刑四年六个月，并处罚金人民币五万元。认定被告人XX犯参加黑社会性质组织罪，判处有期徒刑一年；犯强迫交易罪，判处有期徒刑一年，并处罚金人民币一万元；原已生效判决犯故意伤害罪，判处有期徒刑三年。总和刑期有期徒刑五年，并处罚金人民币一万元；决定执行有期徒刑四年六个月，并处罚金人民币一万元。认定被告人梁士波犯聚众斗殴罪，判处有期徒刑一年；原已生效判决犯赌博罪、开设赌场罪判处有期徒刑二年六个月，并处罚金人民币七万元。总和刑期有期徒刑三年六个月，并处罚金人民币七万元；决定执行有期徒刑三年，并处罚金人民币七万元。认定被告人梁家铭犯参加黑社会性质组织罪，判处有期徒刑一年六个月；犯聚众斗殴罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑六个月；犯骗取贷款罪，免予刑事处罚。总和刑期有期徒刑三年；决定执行有期徒刑二年六个月。认定被告人王德民犯参加黑社会性质组织罪，判处有期徒刑一年六个月；犯强迫交易罪，判处有期徒刑一年六个月，并处罚金人民币二万元。总和刑期有期徒刑三年，并处罚金人民币二万元；决定执行有期徒刑二年六个月，并处罚金人民币二万元。认定被告人郝阳犯参加黑社会性质组织罪，判处有期徒刑一年；犯聚众斗殴罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年。总和刑期有期徒刑三年；决定执行有期徒刑二年六个月。认定被告人田力元犯参加黑社会性质组织罪，判处有期徒刑一年；犯强迫交易罪，判处有期徒刑一年，并处罚金人民币一万元。总和刑期有期徒刑二年，并处罚金人民币一万元；决定执行有期徒刑一年六个月，并处罚金人民币一万元。认定被告人孙涛犯参加黑社会性质组织罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年。总和刑期有期徒刑二年；决定执行有期徒刑一年六个月。认定被告人XX犯聚众斗殴罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年。总和刑期有期徒刑二年；决定执行有期徒刑一年六个月。认定被告人卞义夫犯聚众斗殴罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年。总和刑期有期徒刑二年；决定执行有期徒刑一年六个月。认定被告人何杨犯参加黑社会性质组织罪，判处有期徒刑一年；犯强迫交易罪，判处有期徒刑一年，并处罚金人民币一万元。总和刑期有期徒刑二年，并处罚金人民币一万元；决定执行有期徒刑一年六个月，并处罚金人民币一万元。认定被告人李增北犯参加黑社会性质组织罪，判处有期徒刑一年；犯强迫交易罪，判处有期徒刑一年，并处罚金人民币一万元。总和刑期有期徒刑二年，并处罚金人民币一万元；决定执行有期徒刑一年六个月，并处罚金人民币一万元。认定被告人管玲菊犯参加黑社会性质组织罪，判处有期徒刑一年六个月；犯骗取贷款罪，免予刑事处罚。决定执行有期徒刑一年六个月。认定被告人李思思犯参加黑社会性质组织罪，判处有期徒刑一年三个月；犯骗取贷款罪，免予刑事处罚。决定执行有期徒刑一年三个月。认定被告人于士博犯保险诈骗罪，判处有期徒刑一年，并处罚金人民币一万元。认定被告单位台安大市场犯骗取贷款罪，单处罚金人民币一百万元。认定被告单位鞍山市恒速生猪销售有限公司犯骗取贷款罪，单处罚金人民币一百万元。认定被告单位辽宁恒速物流发展有限公司犯骗取贷款罪，单处罚金人民币一百万元。认定被告单位台安恒速物流商务酒店犯骗取贷款罪，单处罚金人民币一百万元。认定被告单位台安百客兴超市有限责任公司犯骗取贷款罪，单处罚金人民币一百万元。依法没收以被告人梁士兴为首的黑社会性质组织被扣押在案的财产。依法追缴以被告人梁士兴为首的黑社会性质组织的其他违法所得，上缴国库。依法将本案扣押的人民币80902.7元返还中国人民财产保险股份有限公司台安支公司。依法责令被告人梁士兴退赔被害人赵某1经济损失人民币二十万元。 上诉单位台安大市场、鞍山市恒速生猪销售有限公司、辽宁恒速物流发展有限公司、台安恒速物流商务酒店、台安百客兴超市有限责任公司的上诉理由均为：各上诉单位均不构成骗取贷款罪，原审适用法律错误，上诉单位虽存在部分贷款资料有瑕疵，但有足够履行能力且提供真实足额抵押担保，金融机构不存在遭受重大损失的风险。 上诉人梁士兴的上诉理由为：一、对原审法院查明的事实中关于组织、领导、参加黑社会的事实不清、证据不足。（一）同一首歌的员工郝阳、XX实施的殴打他人的治安案件不能与上诉人联系起来混为一谈。2010年7月25日上诉人在工地与王某10发生争吵、违法嫌疑人程某指使他人将王某10的铲车推倒，截至2011年12月7日保险诈骗一案，上诉人一共参与了两次违法犯罪，不构成恶势力犯罪集团。原审对认定上诉人采用停水、停电、停制冷、停供暖的方式，甚至砌墙阻碍安赛特超市经营的该部分事实未查清。原审法院查明上诉人利用国家工作人员的包庇、纵容，对大市场采用暴力方式管理没有事实依据。（二）认定本罪的证据不足。根据《中华人民共和国刑法》以及法发（2018）1号的指导意见中关于组织、参加黑社会性质组织罪的定义及意见，上诉人不构成本罪，综合全案，应定为恶势力团伙为妥。二、关于寻衅滋事罪的认定，该案已经由台安县公安局做出了行政处罚，原审法院判令上诉人构成本罪属刑法上的重复评价。三、敲诈勒索罪的认定有误。四、强迫交易罪的金额有误。五、对认定保险诈骗罪的程序上诉人认为违反法定程序。六、上诉人不构成骗取贷款罪，原审适用法律错误。七、上诉人的辩护人在庭前会议时提交的证据，原审法院并未全部附卷，影响上诉人的权利。 上诉人梁士兴的辩护人在被告人的上述理由的基础上还提出如下辩护意见：一、原审法院并没有查清上诉人在大市场内的犯罪是否是由上诉人实施。二、原审法院认定上诉人存在保护伞是不客观的。三、上诉人公司的工作人员不是社会闲散人员。四、上诉人为家乡做了许多贡献，是一名优秀的企业家。五、上诉人的“小双子”称呼并不是社会上的绰号，是上诉人乳名。六、万某3公司打架事件是上诉人应外地同学的请求，到万某3公司协调还款事宜，不是插手民间纠纷。关于财产刑部分，原审法院认定上诉人黑社会性质组织形成的时间是在上诉人购买大市场后的第一起犯罪，所有的特征均围绕台安大市场来调查及认定，则不应当将上诉人在购买市场之前的合法所得一并罚没，且将上诉人的所有财产全部罚没给银行也给国家造成了极大的损失。上诉人梁士兴等人的组织特征、经济特征、行为特征、危害性特征均不符合黑社会性质的组织特征，不应当定义成黑社会性质组织。即使按照黑社会罪名定罪，量刑也过重。本案多个证人与上诉人有债权债务关系，不应采信。 上诉人姜忠迪的上诉理由为：事实不清，证据不足，量刑过重。 上诉人宋刚的上诉理由为：一、原审法院对我涉嫌寻衅滋事罪、聚众斗殴罪量刑过重，应减轻量刑。我具有自首情节，对寻衅滋事罪、聚众斗殴罪认罪情况下，原审法院判决我与姜忠迪同等量刑，对我显失法律公平、公正。二、我没有参加黑社会组织，更不是积极参加者。公诉机关认定我、姜忠迪、梁家铭、田力元、王德民为参加黑社会性质组织犯罪骨干分子，但原审法院只判决我、姜忠迪为积极参加者，没有法律依据和事实依据。 上诉人宋刚的辩护人的辩护意见为：一、被告人宋刚涉嫌参加黑社会性质组织犯罪、积极参加黑社会组织犯罪证据不足，缺少事实根据。二、被告人宋刚对涉嫌寻衅滋事犯罪表示认罪，但其参与情节较轻，应从轻量刑。三、被告人宋刚对涉嫌聚众斗殴犯罪表示认罪，但其有从轻处罚情节。四、被告人宋刚有自首情节，应从轻或减轻刑事处罚。 上诉人XX的上诉理由为：没有参加黑社会性质组织，请法庭重新审判。 上诉人梁家铭的上诉理由为：原审法院认定上诉人参加黑社会性质组织罪事实不清，证据不足。上诉人并不参与家族企业的经营和管理，对于梁士兴等人在市场管理方面的违规、违法行为并没有参与。上诉人认为梁士兴等人不构成组织、领导黑社会性质组织犯罪，综合全部案件事实应比照恶势力犯罪对梁士兴等人认定和处罚为宜。原审法院没有将公安机关出具的证明上诉人对案件的侦破起到了积极作用的情况说明作为证据论述到判决当中，影响上诉人的量刑结果。上诉人积极配合政府维护市场稳定，大市场二百多业户联名向法院为上诉人求情，希望对上诉人判处缓刑；台安县政府先后三次向原审法院发函，肯定了上诉人的工作及作用；办案单位也向原审法院出具了情况说明证明上诉人在案件办理中的表现，对上诉人的作用予以肯定；庭审中公诉机关也对上诉人在梁士兴等人被羁押后的行为予以肯定，并当庭建议对上诉人从轻处罚。上诉人配合父亲办理贷款是在读书期间，至父亲梁士兴被羁押前，各个企业均经营状况良好，征信良好，无贷款逾期情况发生，且贷款抵押物远超贷款本金，在上诉人签字的过程中，金融机构的工作人员全程审核，并无其他违规迹象，上诉人对贷款的骗取不明知，也没有给金融机构造成损失，故不应认定上诉人犯骗取贷款罪。上诉人参与的两次打架事件，在庭审中如实供述自己的犯罪事实，当庭认罪态度良好，结合两高两部下发的《意见》的精神及公诉机关的建议、台安县政府的函请、百姓的求情书、公安机关的情况说明结合上诉人的表现，请二审法院对上诉人改判免于刑事处罚或者适用缓刑。 上诉人梁家铭的辩护人的辩护意见为：原审法院认定上诉人犯参加黑社会性质组织罪事实不清，证据不足。上诉人对骗取贷款不知情。上诉人参与的两次打架事件，当庭如实供述，认罪态度良好。 上诉人于士博的上诉理由为：量刑过重；保险诈骗所得已全额赔偿，罚金已交；希望减轻或从轻处罚。 经二审审理查明，原判认定上诉单位台安大市场、鞍山市恒速生猪销售有限公司、辽宁恒速物流发展有限公司、台安恒速物流商务酒店、台安百客兴超市有限责任公司犯骗取贷款罪，上诉人梁士兴犯组织、领导黑社会性质组织罪、聚众斗殴罪、敲诈勒索罪、寻衅滋事罪、强迫交易罪、保险诈骗罪、骗取贷款罪，上诉人姜忠迪犯参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、敲诈勒索罪，上诉人宋刚犯参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、敲诈勒索罪，上诉人XX犯参加黑社会性质组织罪、强迫交易罪，上诉人梁家铭犯参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、骗取贷款罪，上诉人于士博犯保险诈骗罪，原审被告人梁士波犯聚众斗殴罪，原审被告人王德民犯参加黑社会性质组织罪、强迫交易罪，原审被告人郝阳犯参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪，原审被告人田力元犯参加黑社会性质组织罪、强迫交易罪，原审被告人孙涛犯参加黑社会性质组织罪、寻衅滋事罪，原审被告人XX犯聚众斗殴罪、寻衅滋事罪，原审被告人卞义夫犯聚众斗殴罪、寻衅滋事罪，原审被告人何杨犯参加黑社会性质组织罪、强迫交易罪，原审被告人李增北犯参加黑社会性质组织罪、强迫交易罪，原审被告人管玲菊犯参加黑社会性质组织罪、骗取贷款罪，原审被告人李思思犯参加黑社会性质组织罪、骗取贷款罪，均事实清楚，证据充分。 一、关于认定组织、领导、参加黑社会性质组织的犯罪事实有下列证据予以证实： （一）黑社会性质组织的组织特征有被告人梁士兴、田力元、王德民、梁家铭、姜忠迪、宋刚、郝阳、孙涛、XX、卞义夫、梁士波、何杨、李增北、XX、于士博、管玲菊、李思思的供述，证人王某2、李某1、唐某、石某、刘某1、张某1、徐某1、薛某1、薛某2、薛某3、丁某1、史某、李某2、杨某1的证言，刑事判决书及释放证明、营业执照等证据予以证明。 （二）黑社会性质组织的经济特征有被告人梁士兴、梁家铭、管玲菊、李思思、宋刚、于士博的供述，证人赵某2、张某2、董某1、赵某1、高某、顾某的证言，价格鉴证结论书、住院病历等证据予以证明。 （三）黑社会性质组织的行为特征有被告人梁士兴、田力元、王德民、梁家铭、姜忠迪、宋刚、郝阳、孙涛、XX、卞义夫、梁士波、何杨、李增北、XX、于士博、管玲菊、李思思的供述，证人杨某2、赵某3、王某3、刘某2、白某1、张某3、郭某2、杨某3、董某1、陈某1、林某的证言，辨认笔录、现场勘验检查工作记录、信访、举报材料、函、复函等证据予以证明。 （四）黑社会性质组织的危害性特征有被告人王德民、田力元、XX、何杨、李增北、卞义夫的供述，证人张某4、刘某2、金某1、齐某、万某1、吕某1、董某2、李某3、何某、李某4、郑某、张某5、屈某1、张某6、陈某1、金某2、岳某、叶某、马某1、李某5、王某4、赵某4、张某3、杨某3、白某1、杨某2、杨某1、胡某、沈某、潘某1、王某3、赵某5、赵某3、刘某3、秦某、屈某2、丁某1、郭某2、徐某2、贾某1、林某、王某5、金某3、丁某2、杨某4、朱某1、陈某2、张某7的证言，上访材料、联名反映信、台安县信访局信访材料、举报信、信访、举报材料、函、复函等证据予以证明。 （五）黑社会性质组织的综合证据有冻结财产通知书、查封财产通知书、台安县综合执法局情况说明、台安县环境管理卫生处情况说明、台安县物业管理办公室情况说明、刑事判决书、释放证明、刑事检索证明、台安县人民代表大会常务委员会情况说明、到案经过、户籍信息等证据予以证明。 二、关于认定梁士兴黑社会性质组织实施的寻衅滋事、聚众斗殴、敲诈勒索、强迫交易、保险诈骗犯罪事实有下列证据予以证实： （一）寻衅滋事犯罪事实 有被告人梁士兴、孙涛、郝阳、卞义夫、XX、姜忠迪、宋刚、梁家铭的供述，唐某的陈述，证人王某2、朱某2、李某6、李某1、薛某2的证言，照片、台安县耀华玻璃城收据一张、住院病志、行政处罚决定书、谅解书、鞍山市公安局法制支队审查意见等证据予以证明。 （二）聚众斗殴犯罪事实 有被告人梁士兴、梁士波、姜忠迪、梁家铭、郝阳、卞义夫、XX、宋刚的供述，证人梁津阁、唐某、薛某3、潘某2、马某2、吕某2、徐某1、杨某5、张某1、刘某1、李某7、刘某4、常某、石某的证言，现场照片、视听资料、现场勘验检查工作记录、出警经过、鞍山市公安局法制支队审查意见等证据予以证明。 （三）敲诈勒索犯罪事实 有被告人梁士兴、姜忠迪、宋刚的供述，被害人赵某1的陈述，证人赵某2、董某1、张某2、马某2、梁家铭、王某1、杨某1、李增北的证言，鉴定意见、住院病历、销货清单、辽宁省台安县人民法院民事一审案件立案审查、审判流程管理信息表、交纳诉讼费通知书、民事起诉状、传票等证据予以证明。 （四）强迫交易犯罪事实 有被告人梁士兴、田力元、王德民、李增北、XX、何杨、杨某1的供述，证人张某4、刘某2、金某1、吕某1、李某4、何某、陈某1、金某2、马某1、李某5、张某5、张某3、杨某3、白某1、杨某2、王某3、丁某1、贾某1等人的证言，台安县综合执法局情况说明、辽宁省台安县物价局提供情况说明、视听资料、2014年6月13日、2014年5月16日通知、缴纳物业费通知、民事判决书、强迫交易金额表等证据予以证明。 （五）保险诈骗犯罪事实 有被告人梁士兴、于士博的供述，证人崔某、樊某、顾某、高某的证言，机动车保险报案记录、机动车保险赔款结算书、情况说明、道路交通事故认定书、纠正错误决定书等证据予以证明。 三、关于认定黑社会性质组织实施的骗取贷款罪有下列证据予以证实： （一）2012年1月至2012年7月间，被告人梁士兴以被告单位辽宁恒速物流发展有限公司为借款人，骗取鞍山银行股份有限公司台安支行2200万元贷款的犯罪事实，有被告人梁家铭、管玲菊、梁士兴的供述，证人庄某、耿某、冯某、陈某3、陈某4、宋某、周某1、陆某的证言，辽宁恒速物流发展有限公司贷款申请书、固定资产借款合同、资产负债表、利润分配表、现金流量表、辽宁恒速物流发展有限公司宾馆楼及装修工程施工合同、仓储库及水果楼施工合同、冷库成套工程合同、辽宁明和会计师事务所有限公司辽明和专审［2018］323、328号审计报告等证据予以证明。 （二）2012年8月至2012年11月间，被告人梁士兴以被告单位辽宁恒速物流发展有限公司为借款人，骗取台安县农村信用合作联社1200万元贷款的犯罪事实，有被告人管玲菊、梁家铭、梁士兴的供述，证人张某8、魏某、陆某的证言，股东会议决议、借款申请书、收购生猪明细、资产负债表、利润分配表等、辽宁明和会计师事务所有限公司辽明和专审［2018］323、327号审计报告等证据予以证明。 （三）2013年1月至2013年2月间，被告人梁士兴指使被告人梁家铭，骗取中信银行股份有限公司鞍山支行1000万元贷款的犯罪事实，有被告人梁家铭、管玲菊、梁士兴的供述，姚某出具的情况说明、股东会议决议、供货合同、中信银行个人借款合同、中信银行个人借款凭据、辽宁明和会计师事务所有限公司辽明和专审［2018］323号审计报告等证据予以证明。 （四）2013年8月，被告人梁士兴以被告单位鞍山市恒速生猪销售有限公司为借款人，骗取鞍山农村商业银行股份有限公司宁远屯支行1150万元贷款的犯罪事实，有被告人梁家铭、管玲菊、梁士兴的供述，证人李某8、陆某的证言，合同、借款合同、贷款申请书、合同、股东会议决议、辽宁省农村信用社结算业务申请书、专用收款收据、资产负债表等、辽宁明和会计师事务所有限公司辽明和专审［2018］323、329号审计报告等证据予以证明。 （五）2013年11月，被告人梁士兴以被告单位台安大市场为借款人，骗取盛京银行股份有限公司鞍山铁东支行1000万元贷款的犯罪事实，有被告人管玲菊、梁士兴的供述，证人白某2、姚某、张某9、白某3、刘某5、刘某6、朱某3、陆某的证言，盛京银行股份有限公司鞍山铁东支行流动资金借款合同、辽宁明和会计师事务所有限公司辽明和专审［2018］323、326号审计报告、转让协议、商品房买卖合同、台安大市场与台安县“丰源粮食经销处”农副产品购销合同证明等证据予以证明。 （六）2014年3月，被告人梁士兴以被告单位鞍山市恒速生猪销售有限公司为借款人，骗取鞍山农村商业银行股份有限公司宁远屯支行1500万元贷款的犯罪事实，有被告人管玲菊、梁家铭、梁士兴的供述，证人梁津阁、王某6、李某9、杜某1、徐某3、杜某2、静长林的证言，法人及股东签字样本、资产负债表、现金流量表、利润分配表、收购合同、购销合同、股东会议决议、贷款真实性承诺书、借款合同、辽宁明和会计师事务所有限公司辽明和专审［2018］323、329号审计报告等证据予以证明。 （七）2014年6月至2014年8月间，被告人梁士兴以被告单位台安大市场为借款人，骗取鞍山农村商业银行股份有限公司宁远屯支行1000万元贷款的犯罪事实，有被告人管玲菊、梁士兴的供述，证人杨某6、王某7、王某8、王某9的证言，贷款申请书、贷款真实性承诺书、装修合同、鞍山农村商业银行股份有限公司宁远屯支行电汇凭证、资产负债表、利润分配表、现金流量表、辽宁明和会计师事务所有限公司辽明和专审［2018］323、325号审计报告等证据予以证明。 （八）2015年1月，被告人梁士兴以被告单位台安大市场为借款人，骗取鞍山农村商业银行股份有限公司宁远屯支行1000万元贷款的犯罪事实，有被告人管玲菊、梁士兴的供述，证人王某8、王某9、陆某的证言，贷款申请书、生猪肉买卖合同、海鱼订购合同、海鲜订购合同、资产负债表、利润分配表、现金流量表、辽宁明和会计师事务所有限公司辽明和专审［2018］323、325号审计报告等证据予以证明。 （九）2015年6月至2015年7月间，被告人梁士兴以其个人名义，骗取鞍山银行股份有限公司台安支行200万元贷款的犯罪事实，有被告人管玲菊、梁士兴的供述，证人贾某2、庄某的证言，鞍山银行个人贷款合同、贷款申请书、资产负债表、利润分配表等、装修改造合同、辽宁明和会计师事务所有限公司辽明和专审［2018］323号审计报告等证据予以证明。 （十）2015年12月至2016年2月，被告人梁士兴以其个人名义，骗取台安县农村信用合作联社500万元贷款的犯罪事实，有被告人管玲菊、梁士兴的供述，证人魏某、张某8的证言，借款申请书、生猪收购合同、辽宁明和会计师事务所有限公司辽明和专审［2018］323号审计报告等证据予以证明。 （十一）2017年9月，被告人梁士兴以被告单位台安恒速物流商务酒店为借款人，骗取鞍山农村商业银行股份有限公司宁远屯支行200万元贷款的犯罪事实，有被告人管玲菊、梁家铭、梁士兴的供述，证人王某6、朱某4、陆某的证言，贷款申请书、借款合同、农村商业银行借款凭证、收款收据、股东会议决议、辽宁明和会计师事务所有限公司辽明和专审［2018］323号审计报告等证据予以证明。 （十二）2016年11月，被告人梁士兴以被告单位台安百客兴超市有限责任公司为借款人，骗取鞍山银行股份有限公司台安支行400万元贷款的犯罪事实，有被告人管玲菊、李思思、梁士兴、田力元的供述，证人冯某、庄某、马某3、万某2、张某5、周某2、蔡某、杨某7、闫某的证言，鞍山银行股份有限公司台安支行流动资金借款合同、资产负债表、利润分配表、现金流量表、采购合同、辽宁明和会计师事务所有限公司辽明和专审［2018］323、330号审计报告、情况说明等证据予以证明。 上述事实、证据，均经原审庭审质证、认证，在本院审理期间未发生变化，本院依法均予确认。上诉人梁士兴、姜忠迪、宋刚、XX、梁家铭、于士博及上诉单位台安大市场、鞍山市恒速生猪销售有限公司、辽宁恒速物流发展有限公司、台安恒速物流商务酒店、台安百客兴超市有限责任公司在本院审理期间均未提交新的证据。 二审期间另查明，截至2019年7月1日，梁家铭骗取中信银行股份有限公司鞍山支行贷款，尚欠本金余额950万元；截至2019年6月18日，台安大市场骗取盛京银行股份有限公司鞍山铁东支行贷款，尚欠本金余额895万元；截至2019年7月3日，梁士兴骗取台安县农村信用合作联社贷款，尚欠本金余额500万元，辽宁恒速物流发展有限公司骗取台安县农村信用合作联社贷款，尚欠本金余额1198万元；截至2019年6月30日，梁士兴骗取鞍山银行股份有限公司台安支行贷款，尚欠本金余额1997631.35元，辽宁恒速物流发展有限公司骗取鞍山银行股份有限公司台安支行贷款，尚欠本金余额2143万元，台安百客兴超市有限责任公司骗取鞍山银行股份有限公司台安支行贷款，尚欠本金余额400万元；截至2019年7月1日，台安恒速物流商务酒店骗取鞍山农村商业银行股份有限公司宁远屯支行贷款，尚欠本金余额200万元，鞍山市恒速生猪销售有限公司骗取鞍山农村商业银行股份有限公司宁远屯支行贷款两笔，合计尚欠本金余额2600万元，台安大市场骗取鞍山农村商业银行股份有限公司宁远屯支行贷款两笔，合计尚欠本金余额1999万元。 ","cpfxgc":"本院认为，（一）关于组织、领导、参加黑社会性质组织罪一节。经查，上诉人梁士兴网罗上诉人姜忠迪、宋刚等多人形成较稳定的犯罪组织，该组织人数较多，有明确的组织者、领导者，骨干成员固定；有组织地通过违法犯罪活动或者其他手段获取经济利益，有一定的经济实力，以支持该组织的活动；以暴力、威胁或者其他手段，有组织地进行寻衅滋事、聚众斗殴、敲诈勒索、骗取贷款、强迫交易等违法犯罪活动，为非作恶，欺压、残害群众；通过实施违法犯罪活动，对台安大市场形成控制垄断，严重破坏了辽宁省台安县的经济、社会生活秩序，该组织符合黑社会性质组织犯罪的构成要件，应认定为黑社会性质组织。 关于上诉人梁士兴、梁家铭及其辩护人提出的原审判决认定黑社会性质组织事实不清、证据不足，综合全案，应定为恶势力团伙，应比照恶势力犯罪对梁士兴等人定罪处罚的上诉理由及辩护意见。经查，黑社会性质组织应当同时具备组织特征、经济特征、行为特征、危害性特征。第一、上诉人梁士兴通过成立“保安队”，逞强耍横，实施多起违法犯罪活动，逐渐形成了以其为首的恶势力团伙。后上诉人梁士兴以台安大市场为依托，通过笼络亲属、聘用员工、纠集社会闲散人员等途径，为该组织召集人数众多的成员，由上诉人梁士兴统筹指挥，上诉人姜忠迪、宋刚负责纠集人员实施违法犯罪活动，原审被告人田力元、王德民、上诉人梁家铭协助管理企业，原审被告人孙涛、郝阳充当打手，原审被告人何杨、李增北、上诉人XX负责市场收费，上诉人梁家铭、原审被告人孙涛、李思思担任上诉人梁士兴控制企业的挂名法定代表人，上诉人梁家铭、原审被告人管玲菊、李思思为该组织骗取贷款。可见该组织内部具备一定层级结构，且职责分工明确，已由恶势力团伙发展坐大为人数较多，有明确的组织者、领导者，骨干成员基本固定的黑社会性质组织。此为该黑社会性质组织的组织特征。第二、上诉人梁士兴黑社会性质组织在管理台安大市场期间以暴力方式进行管理，通过超范围、超标准收取费用的方式强迫交易，通过伪造财务凭证等手段骗取贷款，通过恐吓、威胁方式敲诈勒索，聚敛了上亿元的资产，具有较强的经济实力，且将聚敛的钱款用于维系组织发放工资、提供赔偿等日常开销。此为该黑社会性质组织的经济特征。第三、上诉人梁士兴黑社会性质组织利用组织势力和影响，为逞强争霸、插手纠纷、报复他人、非法敛财，实施了聚众斗殴、寻衅滋事、敲诈勒索、强迫交易、骗取贷款等违法犯罪活动。此为该黑社会性质组织的行为特征。第四、上诉人梁士兴黑社会性质组织在台安大市场为非作恶，欺压群众，对不服从管理的业主，采用谩骂殴打、停水停电、封堵档口等手段，造成群众心里恐慌、安全感下降、民愤不平，严重破坏了当地的经济、社会生活秩序。此为该黑社会性质组织的危害性特征。综上，以上诉人梁士兴为首的犯罪集团具备了黑社会性质组织的组织特征、经济特征、行为特征和危害性特征，应认定为黑社会性质组织。上诉人梁士兴为该组织的组织者、领导者，在组织中处于领导地位，对整个组织及运行、活动起着决策、指挥和管理作用，应认定其行为构成组织、领导黑社会性质组织罪。上诉人梁家铭参加黑社会性质组织，伙同其他组织成员实施聚众斗殴犯罪、寻衅滋事犯罪各一起，骗取贷款犯罪六起，应认定其行为构成参加黑社会性质组织罪。故上诉人梁士兴、梁家铭及其辩护人的该项上诉理由及辩护意见，无事实及法律依据，不予采纳。 关于上诉人宋刚及其辩护人、上诉人姜忠迪、XX提出的未参加黑社会性质组织的上诉理由及辩护意见。经查，本案有证据证明，上诉人梁士兴在该组织成立之前已实施了多起违法犯罪活动，且上诉人宋刚、姜忠迪、XX受雇到梁士兴实际控制的企业之后，均在梁士兴的安排下，按照其职责从事了相应的工作，且参与了与黑社会性质组织相关的违法犯罪活动，并自愿接受梁士兴的领导和管理，依法应认定其系黑社会性质组织成员。上诉人宋刚积极参加黑社会性质组织，伙同其他组织成员实施聚众斗殴犯罪、敲诈勒索犯罪、寻衅滋事犯罪各一起，应认定其行为构成参加黑社会性质组织罪。上诉人姜忠迪积极参加黑社会性质组织，伙同其他组织成员实施聚众斗殴犯罪、敲诈勒索犯罪、寻衅滋事犯罪各一起，应认定其行为构成参加黑社会性质组织罪。上诉人XX参加黑社会性质组织，伙同其他组织成员实施强迫交易犯罪，应认定其行为构成参加黑社会性质组织罪。故三上诉人及其辩护人的该项上诉理由及辩护意见，无事实及法律依据，不予采纳。 （二）关于骗取贷款罪一节 关于上诉人梁士兴、梁家铭及其辩护人以及上诉单位台安大市场、鞍山市恒速生猪销售有限公司，辽宁恒速物流发展有限公司、台安恒速物流商务酒店、台安百客兴超市有限责任公司提出的没有骗取贷款的主观故意，没有逾期还款，有足额抵押物，没有造成银行实际经济损失，不构成骗取贷款罪的上诉理由及辩护意见。经查，上诉单位台安大市场、鞍山市恒速生猪销售有限公司、辽宁恒速物流发展有限公司、台安恒速物流商务酒店、台安百客兴超市有限责任公司伪造公司财务报表骗取银行贷款，取得贷款后改变贷款用途，情节严重，应当认定其行为均构成骗取贷款罪。上诉人梁家铭作为企业法定代表人，且具有完全民事行为能力，其对企业向银行出具的材料应有查明义务，故其对相关贷款手续作假应为明知，其受上诉人梁士兴指使，明知向银行贷款时提交虚假的财务凭证、股东会决议、交易合同，仍在上述材料上签字，骗取银行贷款数额超过100万元，且情节严重，其主观上应为故意。上诉人梁士兴、梁家铭作为上诉单位直接负责的主管人员，应当认定其行为均构成骗取贷款罪。故二上诉人及其辩护人、五家上诉单位的该项上诉理由及辩护意见，无事实及法律依据，不予采纳。 （三）关于寻衅滋事罪一节 关于上诉人梁士兴及其辩护人提出的该案已经由台安县公安局做出了行政处罚，原审判决判令上诉人构成本罪属刑法上的重复评价的上诉理由及辩护意见；以及上诉人梁家铭、宋刚及其辩护人提出的二人在该起寻衅滋事犯罪中参与情节轻微且当庭认罪，应当从轻量刑的上诉理由及辩护意见。经查，上诉人梁士兴、宋刚、梁家铭伙同其他原审被告人寻衅滋事、破坏社会秩序，应当认定其行为均构成寻衅滋事罪。原审判决已根据各上诉人在共同犯罪中的具体行为及作用对其处以相应的刑罚，且对涉案人员因该案被执行的行政处罚，在量刑时已予以扣除，故三上诉人及其辩护人的该项上诉理由及辩护意见，无事实及法律依据，不予采纳。 （四）关于聚众斗殴罪一节 关于上诉人梁家铭、宋刚及其辩护人、上诉人姜忠迪提出的三人在该起聚众斗殴犯罪中参与情节轻微且当庭认罪，应当从轻量刑的上诉理由及辩护意见。经查，上诉人梁士兴、姜忠迪、宋刚、梁家铭伙同其他原审被告人聚众斗殴，应当认定其行为均构成聚众斗殴罪。原审判决已根据各上诉人在共同犯罪中的具体行为及作用对其处以相应的刑罚，并对上诉人梁家铭的辩护人向原审法院提供的求情书、函、情况说明等证据，予以认定，作为从轻情节在量刑时已予以考虑。故三上诉人及其辩护人的该项上诉理由及辩护意见，不予采纳。 （五）关于敲诈勒索罪一节 关于上诉人梁士兴及其辩护人提出的其不构成敲诈勒索罪的上诉理由及辩护意见。经查，在案证据能够证明，上诉人梁士兴在双方发生纠纷后，利用对方害怕其报复的心理，通过第三者转达的方式，造成对方心理恐惧，被迫同意其非法要求，敲诈勒索他人财物达人民币二十万元，应当认定其行为构成敲诈勒索罪。故上诉人及其辩护人的该项上诉理由及辩护意见，无事实及法律依据，不予采纳。 （六）关于强迫交易罪一节 关于上诉人梁士兴及其辩护人提出的原审判决认定强迫交易金额有误的上诉理由及辩护意见。经查，上诉人梁士兴指使其他组织成员强迫他人接受服务、强迫他人参与特定的经营活动，上述事实有其他被告人的供述、证人证言予以证明，梁士兴无收取物业费资质，对台安大市场的管理方式及收费标准都是梁士兴决定的，对台安大市场的业主采取一系列暴力、胁迫手段，强行收取高额物业费、“外摊费”，并实施砌墙行为妨害超市正常经营，并导致超市最终停业，情节严重，其行为构成强迫交易罪，应对强迫交易罪的全部犯罪事实承担责任。原审判决已根据上诉人梁士兴的具体犯罪情节，在相应的法定刑幅度内量刑。故上诉人及其辩护人的该项上诉理由及辩护意见，不予采纳。 （七）关于保险诈骗罪一节 关于上诉人梁士兴及其辩护人提出的原审判决认定保险诈骗罪的程序违反法定程序的上诉理由及辩护意见。经查，上诉人梁士兴酒后驾驶机动车造成追尾交通事故后，指使上诉人于士博编造保险事故发生的过程，最终骗取机动车保险赔偿金，上述事实有同案被告人的供述、证人证言等证据予以证明，证据间相互印证，应当认定其行为构成保险诈骗罪。故上诉人及其辩护人的该项上诉理由及辩护意见，无事实及法律依据，不予采纳。 关于上诉人于士博提出的原审判决量刑过重的上诉理由。经查，原审判决认定上诉人于士博系从犯，依法对其从轻处罚，并鉴于本案被告人已将保险诈骗款项上缴公安机关，予以酌情从轻处罚。故上诉人的该项上诉理由，不予采纳。 综上，依照《中华人民共和国刑法》第一百七十五条之一、第一百九十八条、第二百二十六条、第二百七十四条、第二百九十二条、第二百九十三条、第二百九十四条、第二十五条、第二十六条、第二十七条、第三十条、第三十一条、第三十四条、第三十七条、第四十五条、第四十七条、第五十二条、第五十三条、第五十九条、第六十四条、第六十七条、第六十九条、第七十一条、第七十七条、《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持鞍山市立山区人民法院（2018）辽0304刑初363号刑事判决书第一至二十三项、第二十五至二十七项。 二、变更鞍山市立山区人民法院（2018）辽0304刑初363号刑事判决书第二十四项为：责令上诉单位辽宁恒速物流发展有限公司退赔鞍山银行股份有限公司台安支行人民币2143万元及利息损失、退赔台安县农村信用合作联社人民币1198万元及利息损失；责令上诉人梁家铭退赔中信银行股份有限公司鞍山支行人民币950万元及利息损失；责令上诉单位鞍山市恒速生猪销售有限公司退赔鞍山农村商业银行股份有限公司宁远屯支行人民币2600万元及利息损失；责令上诉单位台安大市场退赔盛京银行股份有限公司鞍山铁东支行人民币895万元及利息损失、退赔鞍山农村商业银行股份有限公司宁远屯支行人民币1999万元及利息损失；责令上诉人梁士兴退赔鞍山银行股份有限公司台安支行人民币1997631.35元及利息损失、退赔台安县农村信用合作联社人民币500万元及利息损失；责令上诉单位台安恒速物流商务酒店退赔鞍山农村商业银行股份有限公司宁远屯支行人民币200万元及利息损失；责令上诉单位台安百客兴超市有限责任公司退赔鞍山银行股份有限公司台安支行人民币400万元及利息损失；依法没收以被告人梁士兴为首的黑社会性质组织其余被扣押在案的财产。（本案已扣押财产详见附表） 本判决为终审判决。","qw":"辽宁省鞍山市中级人民法院 刑事判决书 （2019）辽03刑终221号 原公诉机关鞍山市立山区人民检察院。 上诉单位（原审被告单位）台安大市场，住所地辽宁省鞍山市台安县台安镇繁荣街东，法定代表人梁士兴。 诉讼代表人孙楠楠，女，1988年1月10日出生，汉族，住辽宁省鞍山市台安县。 上诉单位（原审被告单位）鞍山市恒速生猪销售有限公司，住所地辽宁省鞍山市台安县台安镇台大路北侧高速出口东，法定代表人梁家铭。 诉讼代表人刘洪生，男，1950年1月6日出生，汉族，住辽宁省鞍山市台安县。 上诉单位（原审被告单位）辽宁恒速物流发展有限公司（原鞍山市恒速物流发展有限公司），住所地辽宁省鞍山市台安县台安镇台大路北侧鞍山恒速物流发展有限公司南侧正房东一户，法定代表人李思思。 诉讼代表人王迪，女，1989年1月16日出生，汉族，住辽宁省鞍山市台安县。 上诉单位（原审被告单位）台安恒速物流商务酒店，住所地辽宁省鞍山市台安县台安镇台大路北侧鞍山恒速物流发展有限公司院内，法定代表人梁家铭。 诉讼代表人梁津阁，女，1988年8月14日出生，汉族，住辽宁省鞍山市台安县。 上诉单位（原审被告单位）台安百客兴超市有限责任公司，住所地辽宁省鞍山市台安县台安镇繁荣街中段台安大市场三层B座（东侧），法定代表人李思思。 诉讼代表人王静，女，1981年12月2日出生，汉族，住辽宁省鞍山市台安县。 上诉人（原审被告人）梁士兴，绰号“小双子”，男，1968年5月13日出生于辽宁省台安县，汉族，初中文化，原辽宁省台安县十里河村主任，原辽宁省台安县第十七届人大代表，台安大市场法定代表人，辽宁恒速物流发展有限公司、鞍山市恒速生猪销售有限公司、台安百客兴超市有限责任公司、台安恒速物流商务酒店、台安县同一首歌餐饮娱乐广场、台安县万恒物业管理有限公司、鞍山恒速房地产开发有限公司投资人及实际控制者，户籍所在地辽宁省鞍山市台安县，捕前住辽宁省鞍山市台安县。因涉嫌犯寻衅滋事罪，于2018年1月29日被刑事拘留，因涉嫌犯聚众斗殴罪、寻衅滋事罪，于2018年3月6日被执行逮捕。现羁押于鞍山市第二看守所。 辩护人周文博，辽宁申扬律师事务所律师。 上诉人（原审被告人）姜忠迪，男，1984年1月5日出生于辽宁省台安县，汉族，初中文化，原梁士兴司机，户籍所在地及捕前住辽宁省鞍山市台安县。因犯故意伤害罪，于2018年3月21日被鞍山市台安县人民法院判处有期徒刑三年八个月，于2018年8月15日被解回，现羁押于鞍山市第二看守所。 上诉人（原审被告人）宋刚，男，1988年6月19日出生于辽宁省海城市，汉族，初中文化，原梁士兴司机，户籍所在地及捕前住辽宁省海城市）94号。因犯危险驾驶罪，于2016年3月4日被辽宁省台安县人民法院判处拘役二个月，并处罚金人民币五千元，2016年5月1日刑满释放。因涉嫌犯寻衅滋事罪，于2018年3月7日被取保候审，于2019年4月28日被执行逮捕。现羁押于鞍山市第二看守所。 辩护人王立起，辽宁弘扬律师事务所律师。 上诉人（原审被告人）XX，男，1994年8月3日出生于辽宁省台安县，汉族，初中文化，原台安大市场保安，户籍所在地及捕前住辽宁省鞍山市台安县。因犯故意伤害罪，于2013年3月13日被辽宁省台安县人民法院判处有期徒刑三年，缓刑四年。因涉嫌犯强迫交易罪，于2018年4月22日临时羁押于台安县看守所，于2018年4月23日被刑事拘留，于2018年5月22日被执行逮捕。现羁押于鞍山市第二看守所。 上诉人（原审被告人）梁家铭，男，1990年4月16日出生于辽宁省台安县，汉族，大专文化，鞍山市恒速生猪销售有限公司法定代表人，户籍所在地辽宁省鞍山市台安县，捕前住辽宁省台安县。因涉嫌犯聚众斗殴罪，于2018年7月26日被取保候审，于2019年5月16日被执行逮捕，现羁押于鞍山市第二看守所。 辩护人张天宝，辽宁衡锐律师事务所律师。 上诉人（原审被告人）于士博，男，1987年3月23日出生于辽宁省台安县，汉族，中专文化，原梁士兴司机，户籍所在地辽宁省鞍山市台安县，捕前住辽宁省鞍山市台安县。因涉嫌犯保险诈骗罪，于2018年5月28日被取保候审，于2019年4月28日被执行逮捕。现羁押于鞍山市第二看守所。 原审被告人梁士波，男，1965年8月2日出生于辽宁省台安县，汉族，小学文化，无业，户籍所在地辽宁省鞍山市台安县，捕前住辽宁省鞍山市台安县。因犯开设赌场罪、赌博罪，于2017年12月5日被辽宁省台安县人民法院判处有期徒刑二年六个月，并处罚金人民币七万元（已缴纳人民币五万元）。2018年8月8日被解回，现羁押于鞍山市第二看守所。 原审被告人王德民，男，1971年2月27日出生于辽宁省台安县，汉族，中专文化，原台安大市场保安队长、经理，户籍所在地及捕前住辽宁省鞍山市台安县。因涉嫌犯强迫交易罪，于2018年1月29日被刑事拘留，因涉嫌犯寻衅滋事罪，于2018年3月6日被执行逮捕。现羁押于鞍山市第二看守所。 原审被告人郝阳，男，1979年10月1日出生于辽宁省沈阳市辽中县，汉族，初中文化，原台安县同一首歌餐饮娱乐广场经理，户籍所在地辽宁省辽中县，捕前住辽宁省鞍山市台安县。因涉嫌犯寻衅滋事罪，于2018年1月29日被刑事拘留，因涉嫌犯聚众斗殴罪、寻衅滋事罪，于2018年3月6日被执行逮捕。现羁押于鞍山市第二看守所。 原审被告人田力元，女，1988年11月27日出生于辽宁省台安县，汉族，高中文化，原台安大市场经理，户籍所在地辽宁省鞍山市台安县，捕前住辽宁省鞍山市台安县。因涉嫌犯强迫交易罪，于2018年1月31日被取保候审，于2019年4月28日被执行逮捕。现羁押于鞍山市女子看守所。 原审被告人孙涛，男，1984年5月28日出生于辽宁省台安县，汉族，初中文化，原台安大市场物业经理、法定代表人，户籍所在地及捕前住辽宁省鞍山市台安县。因涉嫌犯寻衅滋事罪，于2018年1月29日被刑事拘留，于2018年3月6日被执行逮捕，于2019年7月8日被取保候审。 原审被告人XX，男，1981年1月29日出生于辽宁省台安县，汉族，初中文化，原台安大市场三楼经理，户籍所在地辽宁省鞍山市台安县，捕前住辽宁省台安县。因涉嫌犯寻衅滋事罪，于2018年1月29日被刑事拘留，因涉嫌犯聚众斗殴罪、寻衅滋事罪，于2018年3月6日被执行逮捕，于2019年7月8日被取保候审。 原审被告人卞义夫，男，1990年5月22日出生于辽宁省台安县，汉族，大专文化，无业，户籍所在地辽宁省鞍山市台安县，捕前住辽宁省鞍山市台安县。因涉嫌犯寻衅滋事罪，于2018年1月29日被刑事拘留，因涉嫌犯聚众斗殴罪、寻衅滋事罪，于2018年3月6日被执行逮捕，于2019年7月8日被取保候审。 原审被告人何杨，男，1986年5月26日出生于辽宁省台安县，汉族，小学文化，原台安大市场保安，户籍所在地及捕前住辽宁省鞍山市台安县。因涉嫌犯强迫交易罪，于2018年1月31日被刑事拘留，因涉嫌犯寻衅滋事罪、强迫交易罪，于2018年3月6日被执行逮捕，于2019年7月30日被取保候审。 原审被告人李增北，男，1992年3月2日出生于辽宁省台安县，汉族，初中文化，原台安大市场保安，户籍所在地及捕前住辽宁省鞍山市台安县。因涉嫌犯强迫交易罪，于2018年1月31日被刑事拘留，因涉嫌犯寻衅滋事罪、强迫交易罪，于2018年3月6日被执行逮捕，于2019年7月30日被取保候审。 原审被告人管玲菊，女，1979年11月2日出生，汉族，高中文化，系梁士兴名下及实际控制企业财务负责人，户籍地辽宁省鞍山市台安县，现住辽宁省台安县，因涉嫌犯骗取贷款罪，于2018年5月30日被刑事拘留，于2018年7月4日被执行逮捕。现羁押于鞍山市女子看守所。 原审被告人李思思，女，1990年7月4日出生，汉族，小学文化，被告单位台安百客兴超市有限责任公司法定代表人，户籍地辽宁省鞍山市台安县。因涉嫌犯骗取贷款罪，于2018年7月24日被刑事拘留，于2018年8月28日被执行逮捕。现羁押于鞍山市女子看守所。 鞍山市立山区人民法院审理鞍山市立山区人民检察院指控被告人梁士兴犯组织、领导黑社会性质组织罪、聚众斗殴罪、敲诈勒索罪、寻衅滋事罪、强迫交易罪、保险诈骗罪、骗取贷款罪，被告人田力元犯参加黑社会性质组织罪、强迫交易罪，被告人王德民犯参加黑社会性质组织罪、强迫交易罪，被告人梁家铭犯参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、骗取贷款罪，被告人姜忠迪犯参加黑社会性质组织罪、聚众斗殴罪、敲诈勒索罪、寻衅滋事罪，被告人宋刚犯参加黑社会性质组织罪、聚众斗殴罪、敲诈勒索罪、寻衅滋事罪，被告人郝阳犯参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪，被告人孙涛犯参加黑社会性质组织罪、寻衅滋事罪，被告人XX犯参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪，被告人卞义夫犯参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪，被告人梁士波犯参加黑社会性质组织罪、聚众斗殴罪，被告人何杨犯参加黑社会性质组织罪、强迫交易罪，被告人李增北犯参加黑社会性质组织罪、强迫交易罪，被告人XX犯参加黑社会性质组织罪、强迫交易罪，被告人于士博犯参加黑社会性质组织罪、保险诈骗罪，被告人管玲菊犯参加黑社会性质组织罪、骗取贷款罪，被告人李思思犯参加黑社会性质组织罪、骗取贷款罪，被告单位台安百客兴超市有限责任公司、台安大市场、鞍山市恒速生猪销售有限公司、辽宁恒速物流发展有限公司、台安恒速物流商务酒店犯骗取贷款罪一案，于2019年5月17日做出（2018）辽0304刑初363号刑事判决书。宣判后，原审被告人梁士波、王德民、郝阳、田力元、孙涛、XX、卞义夫、何杨、李增北、管玲菊、李思思服判；原审被告单位台安大市场、鞍山市恒速生猪销售有限公司、辽宁恒速物流发展有限公司、台安恒速物流商务酒店、台安百客兴超市有限责任公司、原审被告人梁士兴、姜忠迪、宋刚、XX、梁家铭、于士博不服，提出上诉。本院受理后，依法组成合议庭，通过阅卷、讯问上诉单位诉讼代表人及上诉人，听取辩护人意见，认为本案事实清楚，决定不开庭审理。期间，报辽宁省高级人民法院延期审理一次。本案经合议庭评议，并经审委会讨论决定，现已审理终结。 原审判决认定： 一、组织、领导、参加黑社会性质组织的犯罪事实 1988年，被告人梁士兴组建工程队，承包各类工程；1994年，开办帝豪大酒店；1997年，在得到一笔动迁补偿款后，购买大货车拉土石，从中赚取差价；2001年开始承包修路工程；2006年，成立台安县同一首歌餐饮娱乐广场。2009年至2012年，被告人梁士兴以血缘、姻亲、职务关系为纽带，网罗家族及社会闲散人员集结成伙，网罗被告人孙涛为台安县万恒物业管理有限公司法定代表人、被告人李思思为辽宁恒速物流发展有限公司（原鞍山市恒速物流发展有限公司）和台安百客兴超市有限责任公司的法定代表人，被告人梁家铭为鞍山市恒速生猪销售有限公司的法定代表人，上述公司均为被告人梁士兴实际出资、控制的企业。2010年至2012年期间，由被告人梁士兴纠集来的被告人郝阳在台安县同一首歌餐饮娱乐广场内实施了二起殴打他人治安案件，被告人XX等人在台安县同一首歌餐饮娱乐广场内实施了二起殴打他人治安案件。2010年，被告人梁士兴在迪亚溪谷建筑工地因琐事指使手下将他人的铲车推倒，造成对方经济损失5600元，并造成无法继续施工的后果，后被处以行政拘留10日，暂缓执行至今。2011年12月7日，被告人梁士兴指使被告人于士博为其酒后交通肇事顶罪，威胁并殴打对方车主及司机，骗取保险赔偿金人民币80902.7元。被告人梁士兴与被告人郝阳、XX等人经常纠集在一起，以暴力或威胁手段多次实施违法犯罪活动。至此，以被告人梁士兴为首的恶势力犯罪集团形成。 2013年5月，被告人梁士兴通过贷款的方式购买了台安大市场，该市场为台安县最大的综合性大市场。被告人梁士兴在控制台安大市场期间，网罗被告人田力元、王德民为经理、被告人李增北、XX、何杨为保安。这些人员在被告人梁士兴的直接领导或者间接领导下对台安大市场内、外的业主，巧立名目、肆意涨价，收取物业费、“外摊费”、卫生费，对质疑收费的业主采取垃圾车堵门、停水、停电、砌墙等方式妨碍业主的正常经营活动，以谩骂、殴打、掀摊等方式对市场进行暴力管理，实施了一系列强迫交易等违法犯罪活动。自2013年5月至2017年年末，梁士兴黑社会性质组织在台安大市场，强迫交易金额总计人民币500余万元。被告人梁士兴对台安大市场的控制，标志着以被告人梁士兴为首的黑社会性质组织形成。 2015年12月18日，被告人梁士兴为捞取政治资本，当选台安县第十七届人大代表。 被告人梁士兴及其手下成员为攫取非法经济利益，先后实施了强迫交易、敲诈勒索、寻衅滋事、聚众斗殴等违法犯罪活动，逐步形成了以被告人梁士兴为组织、领导者，被告人姜忠迪、宋刚为积极参加者，被告人田力元、王德民、梁家铭、孙涛、郝阳、何杨、李增北、XX、管玲菊、李思思为一般参加者的黑社会性质组织。 被告人梁士兴负责整个组织的运转及决策，通过对被告人姜忠迪、宋刚等积极参加者发号施令，实现对整个组织的控制和管理；被告人田力元、王德民作为台安大市场的经理，协助被告人梁士兴管理台安大市场并指挥台安大市场保安，以暴力管理方式对台安大市场形成实际垄断，从而达到对台安大市场的绝对控制；被告人梁家铭与被告人梁士兴为父子关系，作为黑社会性质的鞍山市恒速生猪销售有限公司的法定代表人，协助被告人梁士兴管理企业，积极参与实施寻衅滋事、聚众斗殴等犯罪行为，配合被告人管玲菊伪造贷款手续，达到骗取银行贷款的目的；被告人姜忠迪、宋刚作为被告人梁士兴的司机，在发生紧急情况后召集人手，协助梁士兴纠集组织成员；被告人郝阳作为台安县同一首歌餐饮娱乐广场的经理、被告人孙涛作为台安县万恒物业管理有限公司法定代表人管理黑社会性质组织的产业，另一方面在被告人梁士兴与他人发生矛盾、冲突的情况下，随时充当打手，实施了多起治安、刑事案件；被告人何杨、李增北、XX作为台安大市场保安，服从梁士兴领导，听从田力元、王德民指挥，在台安大市场内实施多起殴打他人、强迫交易的违法犯罪行为。被告人管玲菊作为该组织办理贷款负责人，为该组织制作假账、虚报财务报表，骗取银行贷款；被告人李思思与梁士兴系同居关系，作为辽宁恒速物流发展有限公司及台安百客兴超市有限责任公司法定代表人，为被告人梁士兴管理黑社会性质资产，积极配合被告人梁士兴、管玲菊等人伪造虚假手续，骗取银行贷款。以上人员各司其职，各成员之间分工明确、相互协作，始终围绕在梁士兴身边，共同组成了以梁士兴为首的黑社会性质组织。该犯罪组织采取公司化管理模式，通过长期稳定的工资待遇、案后出资和解、事后安抚奖励，形成和确立了“组织成员敢打敢拼受奖，出事后公司会负责”的不成文的组织规约，实现对组织成员进行管理和控制，维系组织架构。该黑社会性质组织长期盘踞在辽宁省台安县，通过聚众斗殴、敲诈勒索、寻衅滋事、强迫交易等违法犯罪活动，攫取了巨额非法财产，严重破坏了当地的经济、社会生活秩序。 以被告人梁士兴为首的黑社会性质组织为攫取巨额经济利益，先后成立了辽宁恒速物流发展有限公司、鞍山市恒速生猪销售有限公司、鞍山恒速房地产开发有限公司、台安恒速物流商务酒店、台安县同一首歌餐饮娱乐广场，通过骗取贷款的方式购买了台安大市场、成立了台安县万恒物业管理有限公司、台安百客兴超市有限责任公司等八家企业，以商养黑、以黑护商。梁士兴黑社会性质组织通过有组织地实施敲诈勒索赵某1二十万元，在台安大市场肆意抬高收费标准，两年内物业费涨幅为十倍，任意收取“外摊费”，大幅度提高卫生费，强迫业主拖带租赁摊床等强迫交易违法犯罪活动，涉案金额达五百余万元，通过骗取贷款的方式骗取贷款达一亿余元，为该黑社会性质组织获取大量的经济利益，并将所获的经济利益部分用于违法犯罪活动，部分以补偿、工资等方式向其骨干成员及打手发放，维系犯罪组织的生存和发展。 2013年5月，被告人梁士兴购买台安大市场后，在没有收费资质和授权的情况下，大幅度提高管理费用。在台安大市场外非法收取高额“外摊费”；横征暴敛，两年内将台安大市场物业费从每户每年700元涨至7000元；欺行霸市，强迫台安大市场周边一公里内猪肉经营商贩搬进台安大市场内销售。为在台安大市场内形成垄断经营模式，被告人梁士兴通过被告人田力元、王德民直接指使或者间接指使被告人李增北、XX、何杨等“保安”队伍，采取各种暴力及软暴力手段，欺压台安大市场业主。为达到索要高额“外摊费”的目的，2014年“五一”期间，被告人梁士兴本人并指挥其组织成员将市场南侧出口用铁栏杆封堵，阻止送菜车辆正常进出台安大市场南侧，直至业主缴纳“外摊费”后才将栏杆拆除。对拒绝缴纳费用的业主，采用垃圾车堵门、谩骂殴打、拿菜掀摊等手段，迫使业主缴纳高额物业费、卫生费等。为迫使台安大市场二楼的“安赛特”超市缴纳高额物业费，被告人梁士兴采用停水、停电、停制冷、停供暖的方式，甚至在该超市门口砌墙，以阻止其经营。梁士兴在台安大市场南北消防通道，修建违规铁皮房出租，堵占消防通道，严重影响大市场南北两侧门店的经营。被告人梁士兴插手他人民间纠纷，最终直接导致“万某3信息公司”寻衅滋事案、“汇如宾馆”聚众斗殴案的发生。被告人梁士兴敲诈勒索赵某1人民币二十万元，并将该笔款项分发给为其受伤的下属作为安抚奖励。 被告人梁士兴黑社会性质组织购买台安大市场以后，利用国家工作人员的包庇、纵容，对台安大市场采用暴力方式管理。梁士兴强行占用台安大市场周围防火通道，造成消防隐患；违规修建门市房出租、出售，侵犯周边业主的权益；采用停水、停电、停制冷、停供暖、砌墙封门等恶劣手段，导致“安赛特”超市被迫停业；对台安大市场上访投诉的业主殴打恐吓，对众多业主产生极大的心理威慑。被告人梁士兴称霸一方，在台安大市场及其周边形成非法控制，严重破坏了台安大市场的正常经营秩序，众多业户被迫放弃经营，整个台安大市场经济萧条，摊位、商铺价格急剧下跌，严重破坏当地的经济、社会生活秩序。 2017年8月，鞍山市纪律检查委员会对台安县公安局部分党员干部充当梁士兴团伙“保护伞”问题做出通报，经台安县监察委决定，台安县公安局副局长以下5名干部被予以党纪、政纪处分。 二、被告人梁士兴黑社会性质组织实施的寻衅滋事、聚众斗殴、敲诈勒索、强迫交易、保险诈骗犯罪事实 （一）寻衅滋事犯罪事实 2016年12月31日，被告人梁士兴因插手他人与“万某3信息公司”之间的经济纠纷，在电话中与“万某3信息公司”员工唐某发生语言冲突。当晚20时许，梁士兴乘坐被告人姜忠迪驾驶的车来到“万某3信息公司”，姜忠迪跟随梁士兴进入“万某3信息公司”办公室后，梁士兴与唐某发生争吵，姜忠迪电话联系被告人宋刚、孙涛等人到“万某3信息公司”。被告人孙涛、卞义夫、郝阳、XX、梁家铭、宋刚等人进入“万某3信息公司”办公室，使用拳脚殴打唐某，唐某被打跑后躲进里屋，并电话通知“万某3信息公司”老板薛某2，随后在屋内拿出一把砍刀，孙涛等人看见唐某手持砍刀后，使用镐把等凶器欲追打唐某，唐某躲进厕所。这时，薛某2到达“万某3信息公司”门口，并与梁士兴发生口角，孙涛等人见状冲向薛某2，薛某2跑进“万某3信息公司”室内，并将卷帘门放下。梁士兴对孙涛等人说：“给我砸”，随后与宋刚驾车离开，姜忠迪、卞义夫、孙涛、XX、郝阳等人立即用镐把、砖头等凶器将“万某3信息公司”的玻璃、卷帘门砸坏。 另查，被告人卞义夫、郝阳、XX、孙涛因该案均被处以行政拘留二十日的行政处罚。 （二）聚众斗殴犯罪事实 2017年1月2日，唐某（另案处理）因2016年12月31日被被告人梁士兴等人殴打一事，与薛某1一起聚集多人到梁士兴经营的台安县同一首歌餐饮娱乐广场、台安恒速物流商务酒店寻找梁士兴伺机报复，未找到梁士兴。当晚7时许，梁士兴与薛某2通话，交谈几句后两人便互相对骂。当得知薛某2在“汇如宾馆”后，梁士兴立即与被告人宋刚开车前往“汇如宾馆”，在前往“汇如宾馆”的路上，宋刚先后给郝阳、梁家铭、梁士波、姜忠迪等人打电话，让这些人赶往“汇如宾馆”。梁士兴和宋刚到达“汇如宾馆”院内后，所驾驶的路虎车的车玻璃被对方砸坏。随后被告人姜忠迪、梁士波、XX、卞义夫、郝阳、梁家铭等人陆续赶到，在梁士兴的带领下，向“汇如宾馆”内冲击，双方人员手持镐把在“汇如宾馆”门口对峙并相互冲打。接到110指令的巡逻民警赶到案发现场，在制止无效后，鸣枪示警。听到枪声后，梁士兴暂时停止冲击，屋内薛某1一伙人也将镐把扔在宾馆大厅内，并跑上楼。在民警进入宾馆了解情况时，梁士兴突然带领众人冲开民警的阻拦，冲进了宾馆大厅里，梁士兴见到迎面过来的薛某3后，当即对其面部打了一拳，薛某3被打后，双方人员再次相互厮打，局面再次失去控制。在这种情况下，民警在大厅再次鸣枪示警，而梁士兴仍然在大厅内叫嚣“小双子你惹不起”，并对坐在沙发上的薛某3头部猛击几拳，后被民警强行拉开。 （三）敲诈勒索犯罪事实 2015年12月18日，被告人姜忠迪、宋刚发现梁士兴头部被赵某1打伤后受伤，姜忠迪当即表态由他来处理。次日，姜忠迪和宋刚开车到达赵某1的“龙顺商砼公司”门口对赵某1进行蹲守及跟踪，当跟踪赵某1的车辆到达“美伦堡”附近的平房时，被赵某2和赵阳将姜忠迪驾驶的丰田阿尔法商务车的车玻璃砸坏，姜忠迪开车逃离。事后，姜忠迪、宋刚召集杨某1、XX、李增北、王某1、郭某3等人驾车，携带凶器跟随赵某1的车来到“龙顺商砼公司”。赵某1发现被跟踪后，给其弟弟赵某2打电话告知此事。赵某1用车辆逼停杨某1驾驶的马自达6轿车，赵某2带领公司员工将车上杨某1、XX、王某1、李增北、郭某1，并将杨某1驾驶的马自达6轿车玻璃砸坏，杨某1等五人住院。事后，梁士兴扬言解决此事需100万元。迫于梁士兴的压力，赵某1与赵某2商量后，同意赔偿人民币100万元。2016年年初，赵某1通过董某1将20万元现金交给梁士兴，剩余80万元赔偿款由梁士兴拖欠赵某1的货款80余万元予以抵顶。梁士兴收到20万元现金后，对杨某1、XX、王某1、李增北、郭某3等人经济补偿，并将杨某1被损坏的马自达轿车原价收购。 另查，2019年3月13日，原告台安县龙顺商品混凝土搅拌有限公司向台安县人民法院提起民事诉讼，请求被告辽宁恒速物流发展有限公司、梁家铭给付拖欠的货款人民币710603.50元。 （四）强迫交易犯罪事实 被告人梁士兴自2013年5月购买台安大市场以来，伙同被告人田力元、王德民、XX、李增北、何杨、杨某1（另案处理），采取一系列暴力、胁迫手段，强行收取费用。 2014年“五一”假期期间，为索要高额“外摊费”，梁士兴本人并指挥其组织成员将市场南侧出口用铁栏杆封堵，阻止送菜车辆正常进出台安大市场南侧通道。 2015年9月6日，梁士兴在向台安大市场二楼“安赛特”超市索要高额物业费被法院驳回后，其本人并率领田力元、王德民、杨某1、李增北、何杨、XX等人，找来施工人员，使用石膏板在“安赛特”超市大门砌墙，将“安赛特”超市大门封堵，影响其经营，以达到索要高额物业费的目的。此外，梁士兴还用停水、停电、停制冷、停供暖、滋扰、纠缠、掀摊乃至打骂等一系列暴力及软暴力手段，强迫一层门店业主缴纳高额物业费、“外摊费”，强迫外围门店业主缴纳高额“外摊费”，强迫一楼大厅内部分业主拖带租赁摊床，强迫市场周边一公里内猪肉经营商贩搬进大市场内销售，两年内将市场物业费从每户每年700元涨至7000元。 2013年5月至今，被告人梁士兴等人在台安大市场周围，强迫交易涉案金额总计人民币500余万元。 （五）保险诈骗犯罪事实 2011年12月7日20时许，在辽宁省台安县公路碑西侧“福满园饭店”北侧马路上，被告人梁士兴酒后驾驶车牌照为鲁B×××××的黑色路虎吉普车追尾牌照为辽C×××××的大挂车。事发后，梁士兴指使其手下殴打大挂车司机顾某及大挂车车主高某，随后梁士兴要求被告人于士博冒充肇事司机，同时威胁高某、顾某在交警面前按照梁士兴的要求陈述事故经过。事故第二天，在辽宁恒速物流发展有限公司梁士兴办公室内，高某、顾某在梁某的威胁及梁士兴承诺补偿次年大挂车保险上浮金额的条件之下，主动承担事故的主要责任，梁士兴骗取大挂车参保的中国人民财产保险股份有限公司台安支公司机动车保险赔偿金人民币80902.7元。 三、黑社会性质组织实施的骗取贷款罪犯罪事实 2012年7月至2017年9月间，被告人梁士兴以其本人及其实际控制的被告单位台安大市场等公司的名义，或以被告人梁家铭的名义向银行申请抵押贷款的过程中，指使被告人管玲菊、梁家铭、李思思向贷款银行提供虚假的财务报告、采购合同、股东会议决议等材料，共骗取银行贷款资金十二笔，贷款总额人民币11350万元，抵押物评估值人民币20230.37万元，其中梁家铭参与骗取贷款资金六笔，计人民币7250万元；李思思参与骗取贷款一笔，计人民币400万元；辽宁恒速物流发展有限公司骗取贷款二笔，计人民币3400万元；台安大市场骗取贷款三笔，计人民币3000万元；鞍山市恒速生猪销售有限公司骗取贷款二笔，计人民币2650万元；台安恒速物流商务酒店骗取贷款一笔，计人民币200万元；台安百客兴超市有限责任公司骗取贷款一笔，计人民币400万元，具体事实如下： （一）2012年1月至2012年7月间，被告人梁士兴在以被告单位辽宁恒速物流发展有限公司为借款人，辽宁恒速物流发展有限公司房产63项（评估值2527.47万元）、土地2块（评估值2338.97万元）为抵押物，向鞍山银行股份有限公司台安支行申请2200万元贷款过程中，指使被告人管玲菊、梁家铭向银行提供虚假的财务报表、股东会议决议及装修工程施工合同、冷库设备采购合同等材料，骗取抵押贷款资金人民币2200万元。得到贷款后改变资金用途，其中1095万余元转入个人账户，295万元提取现金。 （二）2012年8月至2012年11月间，被告人梁士兴在以被告单位辽宁恒速物流发展有限公司为借款人，以辽宁恒速物流发展有限公司房产23项（评估值979.83万元）、土地1块（评估值45.97万元）为抵押物，向台安县农村信用合作联社申请贷款1200万元过程中，指使被告人管玲菊、梁家铭向该信用合作联社提供虚假的财务报表、股东会议决议及收购生猪明细等材料，骗取贷款资金人民币1200万元。得到贷款后，改变资金用途，其中200万元提取现金。 （三）2013年1月至2013年2月间，被告人梁士兴指使被告人梁家铭以梁家铭个人房产1套（评估值1198.23万元）为抵押物，向中信银行股份有限公司鞍山支行申请1000万元贷款，指使被告人管玲菊负责办理贷款，获得贷款后改变贷款用途，骗取贷款资金人民币1000万元。得到贷款后，改变资金用途。 （四）2013年8月，被告人梁士兴在以鞍山市恒速生猪销售有限公司为借款人，以梁士兴个人房产综合楼1栋（评估值4493.00万元）为抵押物，向鞍山农村商业银行股份有限公司宁远屯支行申请1150万元贷款过程中，指使被告人管玲菊、梁家铭向银行提供虚假的财务报表、股东会议决议及生猪收购合同等材料，骗取贷款资金人民币1150万元。得到贷款后改变资金用途。 （五）2013年11月，被告人梁士兴为了购买台安大市场，经与台安大市场原法定代表人白某2预谋后，由白某2以台安大市场为借款人，以台安大市场4楼及地下1楼房产2项（评估值1684.42万元）为抵押物，向盛京银行股份有限公司鞍山铁东支行申请贷款1000万元。2014年1月，该笔贷款经台安县丰源粮食经销处转入白某2为法定代表人的台安县望城房地产开发有限公司账户，作为梁士兴购买台安大市场的款项。在续贷过程中，梁士兴指使管玲菊向银行提供虚假财务报表。 （六）2014年3月，被告人梁士兴以被告单位鞍山市恒速生猪销售有限公司为借款人，以梁士兴个人房产1项（评估值1198.23万元）为抵押物，向鞍山农村商业银行股份有限公司宁远屯支行申请1500万元贷款过程中，指使被告人管玲菊、梁家铭向银行提供虚假的财务报表、股东会议决议及购销合同等材料，骗取贷款资金人民币1500万元。得到贷款后，改变资金用途，其中转入个人账户300万元。 （七）2014年6月至2014年8月间，被告人梁士兴以被告单位台安大市场为借款人，以台安大市场副食品大厅A座（评估值2068.6万元）为抵押物，向鞍山农村商业银行股份有限公司宁远屯支行申请1000万元贷款过程中，指使管玲菊向银行提供虚假的财务报表及装修合同，骗取贷款资金人民币1000万元。得到贷款后，改变资金用途。 （八）2015年1月，被告人梁士兴以被告单位台安大市场为借款人，以台安大市场副食品大厅B座（评估值2068.6万元）为抵押物，向鞍山农村商业银行股份有限公司宁远屯支行申请1000万元贷款过程中，指使管玲菊向银行提供虚假的财务报表及海鲜、猪肉采购合同，骗取贷款资金人民币1000万元。得到贷款后，改变资金用途。 （九）2015年6月至2015年7月间，被告人梁士兴以其个人名义，用辽宁恒速物流发展有限公司房产五项（评估值204.35万元）作为抵押物，向鞍山银行股份有限公司台安支行申请200万元贷款过程中，指使管玲菊向银行提供虚假装修合同，骗取贷款资金人民币200万元。得到贷款后，改变了资金用途。 （十）2015年12月至2016年2月，被告人梁士兴以其个人名义，用其个人房产一项（评估值452.40万元）作为抵押物，向台安县农村信用合作联社申请500万元贷款过程中，指使管玲菊向该信用合作联社提供虚假的生猪收购合同，骗取贷款资金人民币500万元。得到贷款后，改变资金用途，其中转入个人账户400万元，提取现金100万元。 （十一）2017年9月，被告人梁士兴以被告单位台安恒速物流商务酒店为借款人，以辽宁恒速物流发展有限公司房产一套及其个人房产商网二套（评估值276.61万元）为抵押物，向鞍山农村商业银行股份有限公司宁远屯支行申请200万元贷款过程中，指使管玲菊、梁家铭向银行提供虚假的财务报表、股东会议决议及产品购销合同等材料，骗取贷款资金人民币200万元。得到贷款后，改变资金用途。 （十二）2016年11月，被告人梁士兴以被告单位台安百客兴超市有限责任公司为借款人，以个人房产六套商网（评估值693.69万元）为抵押物，向鞍山银行股份有限公司台安支行申请400万元贷款过程中，指使管玲菊、李思思向银行提供虚假的财务报表、股东会议决议及商品买卖合同骗取贷款资金人民币400万元。得到贷款后改变了资金用途，其中提取现金20万元，转入个人账户300余万元。 原审法院经公开开庭审理，对本案涉案证据进行了庭审质证。原审法院认为，（一）关于组织、领导、参加黑社会性质组织罪一节 被告人梁士兴网罗被告人姜忠迪、宋刚等多人形成较稳定的犯罪组织，该组织人数较多，有明确的组织者、领导者，骨干成员固定；有组织地通过违法犯罪活动或者其他手段获取经济利益，有一定的经济实力，以支持该组织的活动；以暴力、威胁或者其他手段，有组织地进行寻衅滋事、聚众斗殴、敲诈勒索、骗取贷款、强迫交易等违法犯罪活动，为非作恶，欺压、残害群众；通过实施违法犯罪活动，对台安大市场形成控制垄断，严重破坏了辽宁省台安县的经济、社会生活秩序，该组织符合黑社会性质组织犯罪的构成要件，应认定为黑社会性质组织。根据各被告人在该组织中所起的相应作用，被告人梁士兴为该组织的组织者、领导者；被告人姜忠迪、宋刚为该组织的积极参加者；被告人田力元、王德民、梁家铭、孙涛、郝阳、何杨、李增北、XX、管玲菊、李思思为该组织的一般参加者。公诉机关指控的此节罪名成立，本院予以支持。 关于被告人梁士兴、田力元、王德民、梁家铭、姜忠迪、宋刚、郝阳、孙涛、何杨、李增北、XX、管玲菊、李思思及其辩护人提出不存在梁士兴为首的黑社会性质组织的辩解及辩护意见。经查，黑社会性质组织应当同时具备组织特征、经济特征、行为特征、危害性特征。 第一、被告人梁士兴通过成立“保安队”，逞强耍横，实施多起违法犯罪活动，逐渐形成了以其为首的恶势力团伙。后被告人梁士兴以台安大市场为依托，通过笼络亲属、聘用员工、纠集社会闲散人员等途径，为该组织召集人数众多的成员，由被告人梁士兴统筹指挥，被告人姜忠迪、宋刚负责纠集人员实施违法犯罪活动，被告人田力元、王德民、梁家铭协助管理企业，被告人孙涛、郝阳充当打手，被告人何杨、李增北、XX负责市场收费，被告人梁家铭、孙涛、李思思担任被告人梁士兴控制企业的挂名法定代表人，被告人梁家铭、管玲菊、李思思为该组织骗取贷款。可见该组织内部具备一定层级结构，且职责分工明确，已由恶势力团伙发展坐大为人数较多，有明确的组织者、领导者，骨干成员基本固定的黑社会性质组织。此为该黑社会性质组织的组织特征。 第二、被告人梁士兴黑社会性质组织在管理台安大市场期间以暴力方式进行管理，通过超范围、超标准收取费用的方式强迫交易，通过伪造财务凭证等手段骗取贷款，通过恐吓、威胁方式敲诈勒索，聚敛了上亿元的资产，具有较强的经济实力，且将聚敛的钱款用于维系组织发放工资、提供赔偿等日常开销。此为该黑社会性质组织的经济特征。 第三、被告人梁士兴黑社会性质组织利用组织势力和影响，为逞强争霸、插手纠纷、报复他人、非法敛财，实施了聚众斗殴、寻衅滋事、敲诈勒索、强迫交易、骗取贷款等违法犯罪活动。此为该黑社会性质组织的行为特征。 第四、被告人梁士兴黑社会性质组织在台安大市场为非作恶，欺压群众，对不服从管理的业主，采用谩骂殴打、停水停电、封堵档口等手段，造成群众心里恐慌、安全感下降、民愤不平，严重破坏了当地的经济、社会生活秩序。此为该黑社会性质组织的危害性特征。 综上，以被告人梁士兴为首的犯罪集团具备了黑社会性质组织的组织特征、经济特征、行为特征和危害性特征，应认定为黑社会性质组织，被告人梁士兴为该组织的组织者、领导者，故对本案被告人和辩护人此节辩解和辩护意见不予采纳。 关于被告人田力元、王德民、梁家铭、姜忠迪、宋刚、郝阳、孙涛、何杨、李增北、XX、管玲菊、李思思及其辩护人均提出，其未加入黑社会性质组织一节。经查，本案有证据证明，被告人梁士兴在该组织成立之前已实施了多起违法犯罪活动，且各被告人受雇到梁士兴实际控制的企业之后，均在梁士兴的安排下，按照其职责从事了相应的工作，且参与了与黑社会性质组织相关的违法犯罪活动，并自愿接受梁士兴的领导和管理，依法应认定其系黑社会性质组织成员。 关于被告人XX、卞义夫、梁士波、于士博及辩护人提出没有参加梁士兴为首的黑社会性质组织的辩解及辩护意见，经查属实，本院予以支持。 （二）关于骗取贷款罪一节 关于公诉机关指控被告单位台安大市场、鞍山市恒速生猪销售有限公司，辽宁恒速物流发展有限公司、台安恒速物流商务酒店、台安百客兴超市有限责任公司、被告人梁士兴、管玲菊、梁家铭、李思思犯骗取贷款罪一节。 经查，被告单位台安大市场、鞍山市恒速生猪销售有限公司，辽宁恒速物流发展有限公司、台安恒速物流商务酒店、台安百客兴超市有限责任公司伪造公司财务报表骗取银行贷款，取得贷款后改变贷款用途，情节严重，其行为均构成骗取贷款罪。被告人梁士兴、梁家铭、管玲菊、李思思作为被告单位直接负责的主管人员或直接责任人员，其行为均构成骗取贷款罪。 在该起共同犯罪中，被告人梁士兴起主要作用，系主犯，被告人梁家铭、管玲菊、李思思起次要作用，系从犯，依法免予刑事处罚。 关于本案被告人及辩护人提出，四被告人均不构成骗取贷款罪，没有造成银行实际经济损失，没有骗取贷款的主观故意，不清楚财务报表造假，不清楚贷款用途，没有逾期还款一节。经查，被告人管玲菊、梁家铭、李思思受梁士兴指使，明知向银行贷款时提交虚假的财务凭证、股东会决议、交易合同，仍在上述材料上签字骗取银行贷款，且情节严重，其主观上应为故意。关于辩护人提出，没有造成银行实际经济损失一节，经查，本罪骗取贷款数额超过100万元即构成犯罪，故该辩护意见不予支持。关于辩护人提出，不知道贷款手续作假一节。经查，本案被告人均为企业法定代表人或办理贷款负责人，且具有完全民事行为能力，其对企业向银行出具的材料应有查明义务，故其对相关贷款手续作假应为明知，故该辩护意见不予支持。 （三）关于寻衅滋事罪一节 关于公诉机关指控被告人梁士兴、梁家铭、姜忠迪、宋刚、郝阳、孙涛、XX、卞义夫犯寻衅滋事罪一节。 经查，被告人梁士兴、姜忠迪、宋刚、梁家铭、XX、卞义夫、郝阳、孙涛寻衅滋事、破坏社会秩序，其行为构成寻衅滋事罪。公诉机关指控的罪名成立，本院予以支持。 关于被告人及其辩护人提出，被告人梁士兴没有寻衅滋事的主观故意一节。经查，从本案现有证据可以证明，被告人梁士兴指使多名同案人对唐某实施了殴打行为，且持凶器恐吓唐某，后又指使同案人打砸公司财物，其行为符合寻衅滋事罪的构成要件，故该辩护意见不予支持。关于被告人及其辩护人提出对方当事人有过错，案发后已与对方达成和解协议，请求对其从轻处罚一节。经查属实，本院将在量刑时予以考虑。关于辩护人提出本案被告人因该案已被行政处罚，应在量刑时予以扣除，经查属实，本院予以支持。 本院将根据各被告人在共同犯罪中的具体行为及作用对其处以相应的刑罚。 （四）关于聚众斗殴罪一节 关于公诉机关指控被告人梁士兴、梁家铭、姜忠迪、宋刚、郝阳、XX、卞义夫、梁士波犯聚众斗殴罪一节。 经查，被告人梁士兴、姜忠迪、宋刚、梁家铭、XX、卞义夫、郝阳、梁士波聚众斗殴，其行为均构成聚众斗殴罪。公诉机关指控的罪名成立，本院予以支持。 关于各被告人及其辩护人提出，被告人没有与对方斗殴的主观故意一节。经查，本案有被告人的供述、证人证言、现场视频资料能够证明，本案各被告人均在明知“汇如宾馆”内有对方人员，双方可能发生斗殴的情况下，仍采用冲击、厮打的方式进入“汇如宾馆”内，且在公安人员在场的情况下仍与对方发生厮打行为，因此可以说明本案被告人均具有参加聚众斗殴犯罪的主观故意，故该辩护意见不予支持。本院将根据各被告人在共同犯罪中的具体行为及作用对其处以相应的刑罚。 关于被告人梁家铭辩护人向本院提供求情书、函、情况说明等证据，提出被告人梁家铭具有从轻情节，经查属实，本院将在量刑时予以考虑。 关于被告人卞义夫的辩护人提出卞义夫构成犯罪中止一节。经查，被告人卞义夫未自动放弃犯罪的行为，也未有效防止犯罪结果的发生，故对此节辩护意见不予支持。 （五）关于敲诈勒索罪一节 关于公诉机关指控被告人梁士兴、姜忠迪、宋刚犯敲诈勒索罪一节。 经查，被告人梁士兴、姜忠迪、宋刚敲诈勒索他人财物达人民币二十万元，数额巨大，其行为构成敲诈勒索罪。公诉机关指控的罪名成立，本院予以支持。 被告人梁士兴及其辩护人、被告人姜忠迪、被告人宋刚及其辩护人提出被告人的行为不构成敲诈勒索罪一节。经查，被告人梁士兴在双方发生纠纷后，利用对方害怕其报复的心理，通过第三者转达的方式，造成对方心理恐惧，被迫同意梁士兴的非法要求，其行为均构成敲诈勒索罪，故该辩护意见不予支持。 在该起共同犯罪中，被告人梁士兴系主犯。被告人姜忠迪、宋刚系从犯，犯罪情节轻微，依法免予刑事处罚。 （六）关于强迫交易罪一节 关于公诉机关指控被告人梁士兴、田力元、王德民、何杨、李增北、XX犯强迫交易罪一节。 经查，被告人梁士兴、田力元、王德民、何杨、李增北、XX强迫他人接受服务、强迫他人参与特定的经营活动，情节严重，其行为构成强迫交易罪。公诉机关指控的罪名成立，本院予以支持。 关于被告人梁士兴及其辩护人提出，其只是违规经营，不知道台安大市场有殴打业主的行为，不知道有强制业主交费的情况。经查，本案有其他被告人的供述、证人证言可以证明，对台安大市场的管理方式及收费标准都是梁士兴决定的，其应对强迫交易罪的全部犯罪事实承担责任。关于被告人及其辩护人提出应对部分强迫交易犯罪事实承担责任一节。经查，本院将根据各被告人在强迫交易犯罪中的具体犯罪行为及作用对其处以相应的刑罚。关于辩护人在庭审中向本院提供收取物业管理费协议、市场摊位租赁合同、收费情况说明、视频光盘等证据，提出在“安塞特”超市门口砌墙行为、收取物业费等系合法行为一节，经查，仅以公安人员在场，不能证明砌墙行为合法，砌墙行为妨害超市正常经营，并导致超市最终停业，且被告人梁士兴无收取物业费资质，故对辩护人的此项辩护意见不予支持。 关于被告人田力元辩护人在庭审中向本院提供谅解书、医疗记录、现实表现等证据，提出对其予以从轻处罚一节，经查属实，本院量刑时可予以考虑。 （七）关于保险诈骗罪一节 关于公诉机关指控被告人梁士兴、于士博犯保险诈骗罪一节。 经查，被告人梁士兴、于士博编造虚假的保险事故，进行保险诈骗活动，其行为均构成保险诈骗罪，依法应予惩处。公诉机关指控的罪名成立，本院予以支持。在该起共同犯罪中，被告人梁士兴系主犯。被告人于士博系从犯，依法应当从轻处罚。鉴于本案被告人已将保险诈骗款项上缴公安机关，予以酌情从轻处罚。 关于被告人梁士兴及其辩护人提出其不构成保险诈骗罪一节。经查，被告人梁士兴酒后驾驶机动车造成追尾交通事故后，指使被告人于士博编造保险事故发生的过程，最终骗取机动车保险赔偿金，此节有同案被告人的供述、证人证言等证据，证据间相互印证，足以认定其保险诈骗罪的成立，故对被告人及其辩护人的此节辩解及辩护意见不予支持。 被告人梁士兴作为黑社会性质组织的组织者、领导者，应当对该组织所实施的全部罪行负责，也应对伙同被告人于士博实施的保险诈骗罪的后果负责，其行为构成组织、领导黑社会性质组织罪、聚众斗殴罪、敲诈勒索罪、寻衅滋事罪、强迫交易罪、保险诈骗罪、骗取贷款罪，依法应对其数罪并罚。 被告人姜忠迪积极参加黑社会性质组织，伙同其他组织成员实施聚众斗殴犯罪、敲诈勒索犯罪、寻衅滋事犯罪各一起，其行为构成参加黑社会性质组织罪、聚众斗殴罪、敲诈勒索罪、寻衅滋事罪，依法应予惩处。被告人姜忠迪在前次判决宣告后刑罚执行完毕前发现还有其他罪没有判决，依法应对其数罪并罚。 被告人宋刚积极参加黑社会性质组织，伙同其他组织成员实施聚众斗殴犯罪、敲诈勒索犯罪、寻衅滋事犯罪各一起，其行为构成参加黑社会性质组织罪、聚众斗殴罪、敲诈勒索罪、寻衅滋事罪，依法应对其数罪并罚。被告人宋刚经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人梁家铭参加黑社会性质组织，伙同其他组织成员实施聚众斗殴犯罪、寻衅滋事犯罪各一起，骗取贷款犯罪六起，其行为构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、骗取贷款罪，依法应对其数罪并罚。被告人梁家铭经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人王德民参加黑社会性质组织，伙同其他组织成员实施强迫交易犯罪，其行为构成参加黑社会性质组织罪、强迫交易罪，依法应对其数罪并罚。被告人王德民经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人田力元参加黑社会性质组织，伙同其他组织成员实施强迫交易犯罪，其行为构成参加黑社会性质组织罪、强迫交易罪，依法应对其数罪并罚。被告人田力元经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人何杨参加黑社会性质组织，伙同其他组织成员实施强迫交易犯罪，其行为构成参加黑社会性质组织罪、强迫交易罪，依法应对其数罪并罚。被告人何杨经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人李增北参加黑社会性质组织，伙同其他组织成员实施强迫交易犯罪，其行为构成参加黑社会性质组织罪、强迫交易罪，依法应对其数罪并罚。被告人李增北经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人XX参加黑社会性质组织，伙同其他组织成员实施强迫交易犯罪，其行为构成参加黑社会性质组织罪、强迫交易罪。其在缓刑考验期内犯新罪，依法应当撤销缓刑，数罪并罚。被告人XX归案后能如实供述犯罪事实，依法予以从轻处罚。 被告人XX伙同他人实施聚众斗殴犯罪、寻衅滋事犯罪各一起，其行为构成聚众斗殴罪、寻衅滋事罪，依法应对其数罪并罚。被告人XX经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人卞义夫伙同他人实施聚众斗殴犯罪、寻衅滋事犯罪各一起，其行为构成聚众斗殴罪、寻衅滋事罪，依法应对其数罪并罚。被告人卞义夫经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人郝阳参加黑社会性质组织，伙同其他组织成员实施聚众斗殴犯罪、寻衅滋事犯罪各一起，其行为构成参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪，依法应对其数罪并罚。被告人郝阳经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人孙涛参加黑社会性质组织，伙同其他组织成员实施寻衅滋事犯罪一起，其行为构成参加黑社会性质组织罪、寻衅滋事罪，依法应对其数罪并罚。被告人孙涛经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人梁士波伙同他人实施聚众斗殴犯罪一起，其行为构成聚众斗殴罪。被告人梁士波在前次判决宣告后刑罚执行完毕前发现还有其他罪没有判决，依法应对其数罪并罚。 被告人于士博伙同他人实施保险诈骗犯罪一起，其行为构成保险诈骗罪。被告人于士博经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人管玲菊参加黑社会性质组织，伙同其他组织成员实施骗取贷款犯罪十二起，其行为构成参加黑社会性质组织罪、骗取贷款罪，依法应对其数罪并罚。被告人管玲菊经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 被告人李思思参加黑社会性质组织，伙同其他组织成员实施骗取贷款犯罪一起，其行为构成参加黑社会性质组织罪、骗取贷款罪，依法应对其数罪并罚。被告人李思思经电话通知到案，到案后能如实供述犯罪事实，系自首，依法予以从轻处罚。 本院将根据各被告人在共同犯罪中所起的作用及具体实施的犯罪行为，对其判处相应的刑罚。 被告人梁士兴为首的黑社会性质组织成立于2013年5月，此后该组织聚敛的财产属于用于支持该黑社会性质组织活动的财产，均应依法没收。 本案中，辽宁恒速物流发展有限公司、鞍山恒速房地产开发有限公司、台安县同一首歌餐饮娱乐广场、台安大市场、鞍山市恒速生猪销售有限公司、台安恒速物流商务酒店、台安县万恒物业管理有限公司、台安百客兴超市有限责任公司八家企业的出资者、实际控制者均为被告人梁士兴一人，其他股东无实际出资，上述八家企业的财产均属被告人梁士兴个人财产。 依照《中华人民共和国刑法》第一百七十五条之一、第一百九十八条、第二百二十六条、第二百七十四条、第二百九十二条、第二百九十三条、第二百九十四条、第二十五条、第二十六条、第二十七条、第三十条、第三十一条、第三十四条、第三十七条、第四十五条、第四十七条、第五十二条、第五十三条、第五十九条、第六十四条、第六十七条、第六十九条、第七十一条、第七十七条之规定，依法撤销辽宁省台安县人民法院（2013）鞍台刑初字第25号刑事判决书关于被告人XX的缓刑部分。认定被告人梁士兴犯组织、领导黑社会性质组织罪，判处有期徒刑十年，并处没收个人全部财产；犯聚众斗殴罪，判处有期徒刑一年六个月；犯敲诈勒索罪，判处有期徒刑三年，并处罚金人民币五万元；犯寻衅滋事罪，判处有期徒刑一年六个月；犯强迫交易罪，判处有期徒刑二年，并处罚金人民币二万元；犯保险诈骗罪，判处有期徒刑二年，并处罚金人民币二万元；犯骗取贷款罪，判处有期徒刑一年，并处罚金人民币一百万元。总和刑期有期徒刑二十一年，并处罚金人民币一百零九万元，并处没收个人全部财产；决定执行有期徒刑十九年，并处没收个人全部财产。认定被告人姜忠迪犯参加黑社会性质组织罪，判处有期徒刑三年，并处罚金人民币五万元；犯聚众斗殴罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年；犯敲诈勒索罪，免予刑事处罚；原已生效判决犯故意伤害罪，判处有期徒刑三年八个月，总和刑期有期徒刑八年八个月，并处罚金人民币五万元；决定执行有期徒刑八年，并处罚金人民币五万元。认定被告人宋刚犯参加黑社会性质组织罪，判处有期徒刑三年，并处罚金人民币五万元；犯聚众斗殴罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年；犯敲诈勒索罪，免予刑事处罚。总和刑期有期徒刑五年，并处罚金人民币五万元；决定执行有期徒刑四年六个月，并处罚金人民币五万元。认定被告人XX犯参加黑社会性质组织罪，判处有期徒刑一年；犯强迫交易罪，判处有期徒刑一年，并处罚金人民币一万元；原已生效判决犯故意伤害罪，判处有期徒刑三年。总和刑期有期徒刑五年，并处罚金人民币一万元；决定执行有期徒刑四年六个月，并处罚金人民币一万元。认定被告人梁士波犯聚众斗殴罪，判处有期徒刑一年；原已生效判决犯赌博罪、开设赌场罪判处有期徒刑二年六个月，并处罚金人民币七万元。总和刑期有期徒刑三年六个月，并处罚金人民币七万元；决定执行有期徒刑三年，并处罚金人民币七万元。认定被告人梁家铭犯参加黑社会性质组织罪，判处有期徒刑一年六个月；犯聚众斗殴罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑六个月；犯骗取贷款罪，免予刑事处罚。总和刑期有期徒刑三年；决定执行有期徒刑二年六个月。认定被告人王德民犯参加黑社会性质组织罪，判处有期徒刑一年六个月；犯强迫交易罪，判处有期徒刑一年六个月，并处罚金人民币二万元。总和刑期有期徒刑三年，并处罚金人民币二万元；决定执行有期徒刑二年六个月，并处罚金人民币二万元。认定被告人郝阳犯参加黑社会性质组织罪，判处有期徒刑一年；犯聚众斗殴罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年。总和刑期有期徒刑三年；决定执行有期徒刑二年六个月。认定被告人田力元犯参加黑社会性质组织罪，判处有期徒刑一年；犯强迫交易罪，判处有期徒刑一年，并处罚金人民币一万元。总和刑期有期徒刑二年，并处罚金人民币一万元；决定执行有期徒刑一年六个月，并处罚金人民币一万元。认定被告人孙涛犯参加黑社会性质组织罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年。总和刑期有期徒刑二年；决定执行有期徒刑一年六个月。认定被告人XX犯聚众斗殴罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年。总和刑期有期徒刑二年；决定执行有期徒刑一年六个月。认定被告人卞义夫犯聚众斗殴罪，判处有期徒刑一年；犯寻衅滋事罪，判处有期徒刑一年。总和刑期有期徒刑二年；决定执行有期徒刑一年六个月。认定被告人何杨犯参加黑社会性质组织罪，判处有期徒刑一年；犯强迫交易罪，判处有期徒刑一年，并处罚金人民币一万元。总和刑期有期徒刑二年，并处罚金人民币一万元；决定执行有期徒刑一年六个月，并处罚金人民币一万元。认定被告人李增北犯参加黑社会性质组织罪，判处有期徒刑一年；犯强迫交易罪，判处有期徒刑一年，并处罚金人民币一万元。总和刑期有期徒刑二年，并处罚金人民币一万元；决定执行有期徒刑一年六个月，并处罚金人民币一万元。认定被告人管玲菊犯参加黑社会性质组织罪，判处有期徒刑一年六个月；犯骗取贷款罪，免予刑事处罚。决定执行有期徒刑一年六个月。认定被告人李思思犯参加黑社会性质组织罪，判处有期徒刑一年三个月；犯骗取贷款罪，免予刑事处罚。决定执行有期徒刑一年三个月。认定被告人于士博犯保险诈骗罪，判处有期徒刑一年，并处罚金人民币一万元。认定被告单位台安大市场犯骗取贷款罪，单处罚金人民币一百万元。认定被告单位鞍山市恒速生猪销售有限公司犯骗取贷款罪，单处罚金人民币一百万元。认定被告单位辽宁恒速物流发展有限公司犯骗取贷款罪，单处罚金人民币一百万元。认定被告单位台安恒速物流商务酒店犯骗取贷款罪，单处罚金人民币一百万元。认定被告单位台安百客兴超市有限责任公司犯骗取贷款罪，单处罚金人民币一百万元。依法没收以被告人梁士兴为首的黑社会性质组织被扣押在案的财产。依法追缴以被告人梁士兴为首的黑社会性质组织的其他违法所得，上缴国库。依法将本案扣押的人民币80902.7元返还中国人民财产保险股份有限公司台安支公司。依法责令被告人梁士兴退赔被害人赵某1经济损失人民币二十万元。 上诉单位台安大市场、鞍山市恒速生猪销售有限公司、辽宁恒速物流发展有限公司、台安恒速物流商务酒店、台安百客兴超市有限责任公司的上诉理由均为：各上诉单位均不构成骗取贷款罪，原审适用法律错误，上诉单位虽存在部分贷款资料有瑕疵，但有足够履行能力且提供真实足额抵押担保，金融机构不存在遭受重大损失的风险。 上诉人梁士兴的上诉理由为：一、对原审法院查明的事实中关于组织、领导、参加黑社会的事实不清、证据不足。（一）同一首歌的员工郝阳、XX实施的殴打他人的治安案件不能与上诉人联系起来混为一谈。2010年7月25日上诉人在工地与王某10发生争吵、违法嫌疑人程某指使他人将王某10的铲车推倒，截至2011年12月7日保险诈骗一案，上诉人一共参与了两次违法犯罪，不构成恶势力犯罪集团。原审对认定上诉人采用停水、停电、停制冷、停供暖的方式，甚至砌墙阻碍安赛特超市经营的该部分事实未查清。原审法院查明上诉人利用国家工作人员的包庇、纵容，对大市场采用暴力方式管理没有事实依据。（二）认定本罪的证据不足。根据《中华人民共和国刑法》以及法发（2018）1号的指导意见中关于组织、参加黑社会性质组织罪的定义及意见，上诉人不构成本罪，综合全案，应定为恶势力团伙为妥。二、关于寻衅滋事罪的认定，该案已经由台安县公安局做出了行政处罚，原审法院判令上诉人构成本罪属刑法上的重复评价。三、敲诈勒索罪的认定有误。四、强迫交易罪的金额有误。五、对认定保险诈骗罪的程序上诉人认为违反法定程序。六、上诉人不构成骗取贷款罪，原审适用法律错误。七、上诉人的辩护人在庭前会议时提交的证据，原审法院并未全部附卷，影响上诉人的权利。 上诉人梁士兴的辩护人在被告人的上述理由的基础上还提出如下辩护意见：一、原审法院并没有查清上诉人在大市场内的犯罪是否是由上诉人实施。二、原审法院认定上诉人存在保护伞是不客观的。三、上诉人公司的工作人员不是社会闲散人员。四、上诉人为家乡做了许多贡献，是一名优秀的企业家。五、上诉人的“小双子”称呼并不是社会上的绰号，是上诉人乳名。六、万某3公司打架事件是上诉人应外地同学的请求，到万某3公司协调还款事宜，不是插手民间纠纷。关于财产刑部分，原审法院认定上诉人黑社会性质组织形成的时间是在上诉人购买大市场后的第一起犯罪，所有的特征均围绕台安大市场来调查及认定，则不应当将上诉人在购买市场之前的合法所得一并罚没，且将上诉人的所有财产全部罚没给银行也给国家造成了极大的损失。上诉人梁士兴等人的组织特征、经济特征、行为特征、危害性特征均不符合黑社会性质的组织特征，不应当定义成黑社会性质组织。即使按照黑社会罪名定罪，量刑也过重。本案多个证人与上诉人有债权债务关系，不应采信。 上诉人姜忠迪的上诉理由为：事实不清，证据不足，量刑过重。 上诉人宋刚的上诉理由为：一、原审法院对我涉嫌寻衅滋事罪、聚众斗殴罪量刑过重，应减轻量刑。我具有自首情节，对寻衅滋事罪、聚众斗殴罪认罪情况下，原审法院判决我与姜忠迪同等量刑，对我显失法律公平、公正。二、我没有参加黑社会组织，更不是积极参加者。公诉机关认定我、姜忠迪、梁家铭、田力元、王德民为参加黑社会性质组织犯罪骨干分子，但原审法院只判决我、姜忠迪为积极参加者，没有法律依据和事实依据。 上诉人宋刚的辩护人的辩护意见为：一、被告人宋刚涉嫌参加黑社会性质组织犯罪、积极参加黑社会组织犯罪证据不足，缺少事实根据。二、被告人宋刚对涉嫌寻衅滋事犯罪表示认罪，但其参与情节较轻，应从轻量刑。三、被告人宋刚对涉嫌聚众斗殴犯罪表示认罪，但其有从轻处罚情节。四、被告人宋刚有自首情节，应从轻或减轻刑事处罚。 上诉人XX的上诉理由为：没有参加黑社会性质组织，请法庭重新审判。 上诉人梁家铭的上诉理由为：原审法院认定上诉人参加黑社会性质组织罪事实不清，证据不足。上诉人并不参与家族企业的经营和管理，对于梁士兴等人在市场管理方面的违规、违法行为并没有参与。上诉人认为梁士兴等人不构成组织、领导黑社会性质组织犯罪，综合全部案件事实应比照恶势力犯罪对梁士兴等人认定和处罚为宜。原审法院没有将公安机关出具的证明上诉人对案件的侦破起到了积极作用的情况说明作为证据论述到判决当中，影响上诉人的量刑结果。上诉人积极配合政府维护市场稳定，大市场二百多业户联名向法院为上诉人求情，希望对上诉人判处缓刑；台安县政府先后三次向原审法院发函，肯定了上诉人的工作及作用；办案单位也向原审法院出具了情况说明证明上诉人在案件办理中的表现，对上诉人的作用予以肯定；庭审中公诉机关也对上诉人在梁士兴等人被羁押后的行为予以肯定，并当庭建议对上诉人从轻处罚。上诉人配合父亲办理贷款是在读书期间，至父亲梁士兴被羁押前，各个企业均经营状况良好，征信良好，无贷款逾期情况发生，且贷款抵押物远超贷款本金，在上诉人签字的过程中，金融机构的工作人员全程审核，并无其他违规迹象，上诉人对贷款的骗取不明知，也没有给金融机构造成损失，故不应认定上诉人犯骗取贷款罪。上诉人参与的两次打架事件，在庭审中如实供述自己的犯罪事实，当庭认罪态度良好，结合两高两部下发的《意见》的精神及公诉机关的建议、台安县政府的函请、百姓的求情书、公安机关的情况说明结合上诉人的表现，请二审法院对上诉人改判免于刑事处罚或者适用缓刑。 上诉人梁家铭的辩护人的辩护意见为：原审法院认定上诉人犯参加黑社会性质组织罪事实不清，证据不足。上诉人对骗取贷款不知情。上诉人参与的两次打架事件，当庭如实供述，认罪态度良好。 上诉人于士博的上诉理由为：量刑过重；保险诈骗所得已全额赔偿，罚金已交；希望减轻或从轻处罚。 经二审审理查明，原判认定上诉单位台安大市场、鞍山市恒速生猪销售有限公司、辽宁恒速物流发展有限公司、台安恒速物流商务酒店、台安百客兴超市有限责任公司犯骗取贷款罪，上诉人梁士兴犯组织、领导黑社会性质组织罪、聚众斗殴罪、敲诈勒索罪、寻衅滋事罪、强迫交易罪、保险诈骗罪、骗取贷款罪，上诉人姜忠迪犯参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、敲诈勒索罪，上诉人宋刚犯参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、敲诈勒索罪，上诉人XX犯参加黑社会性质组织罪、强迫交易罪，上诉人梁家铭犯参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪、骗取贷款罪，上诉人于士博犯保险诈骗罪，原审被告人梁士波犯聚众斗殴罪，原审被告人王德民犯参加黑社会性质组织罪、强迫交易罪，原审被告人郝阳犯参加黑社会性质组织罪、聚众斗殴罪、寻衅滋事罪，原审被告人田力元犯参加黑社会性质组织罪、强迫交易罪，原审被告人孙涛犯参加黑社会性质组织罪、寻衅滋事罪，原审被告人XX犯聚众斗殴罪、寻衅滋事罪，原审被告人卞义夫犯聚众斗殴罪、寻衅滋事罪，原审被告人何杨犯参加黑社会性质组织罪、强迫交易罪，原审被告人李增北犯参加黑社会性质组织罪、强迫交易罪，原审被告人管玲菊犯参加黑社会性质组织罪、骗取贷款罪，原审被告人李思思犯参加黑社会性质组织罪、骗取贷款罪，均事实清楚，证据充分。 一、关于认定组织、领导、参加黑社会性质组织的犯罪事实有下列证据予以证实： （一）黑社会性质组织的组织特征有被告人梁士兴、田力元、王德民、梁家铭、姜忠迪、宋刚、郝阳、孙涛、XX、卞义夫、梁士波、何杨、李增北、XX、于士博、管玲菊、李思思的供述，证人王某2、李某1、唐某、石某、刘某1、张某1、徐某1、薛某1、薛某2、薛某3、丁某1、史某、李某2、杨某1的证言，刑事判决书及释放证明、营业执照等证据予以证明。 （二）黑社会性质组织的经济特征有被告人梁士兴、梁家铭、管玲菊、李思思、宋刚、于士博的供述，证人赵某2、张某2、董某1、赵某1、高某、顾某的证言，价格鉴证结论书、住院病历等证据予以证明。 （三）黑社会性质组织的行为特征有被告人梁士兴、田力元、王德民、梁家铭、姜忠迪、宋刚、郝阳、孙涛、XX、卞义夫、梁士波、何杨、李增北、XX、于士博、管玲菊、李思思的供述，证人杨某2、赵某3、王某3、刘某2、白某1、张某3、郭某2、杨某3、董某1、陈某1、林某的证言，辨认笔录、现场勘验检查工作记录、信访、举报材料、函、复函等证据予以证明。 （四）黑社会性质组织的危害性特征有被告人王德民、田力元、XX、何杨、李增北、卞义夫的供述，证人张某4、刘某2、金某1、齐某、万某1、吕某1、董某2、李某3、何某、李某4、郑某、张某5、屈某1、张某6、陈某1、金某2、岳某、叶某、马某1、李某5、王某4、赵某4、张某3、杨某3、白某1、杨某2、杨某1、胡某、沈某、潘某1、王某3、赵某5、赵某3、刘某3、秦某、屈某2、丁某1、郭某2、徐某2、贾某1、林某、王某5、金某3、丁某2、杨某4、朱某1、陈某2、张某7的证言，上访材料、联名反映信、台安县信访局信访材料、举报信、信访、举报材料、函、复函等证据予以证明。 （五）黑社会性质组织的综合证据有冻结财产通知书、查封财产通知书、台安县综合执法局情况说明、台安县环境管理卫生处情况说明、台安县物业管理办公室情况说明、刑事判决书、释放证明、刑事检索证明、台安县人民代表大会常务委员会情况说明、到案经过、户籍信息等证据予以证明。 二、关于认定梁士兴黑社会性质组织实施的寻衅滋事、聚众斗殴、敲诈勒索、强迫交易、保险诈骗犯罪事实有下列证据予以证实： （一）寻衅滋事犯罪事实 有被告人梁士兴、孙涛、郝阳、卞义夫、XX、姜忠迪、宋刚、梁家铭的供述，唐某的陈述，证人王某2、朱某2、李某6、李某1、薛某2的证言，照片、台安县耀华玻璃城收据一张、住院病志、行政处罚决定书、谅解书、鞍山市公安局法制支队审查意见等证据予以证明。 （二）聚众斗殴犯罪事实 有被告人梁士兴、梁士波、姜忠迪、梁家铭、郝阳、卞义夫、XX、宋刚的供述，证人梁津阁、唐某、薛某3、潘某2、马某2、吕某2、徐某1、杨某5、张某1、刘某1、李某7、刘某4、常某、石某的证言，现场照片、视听资料、现场勘验检查工作记录、出警经过、鞍山市公安局法制支队审查意见等证据予以证明。 （三）敲诈勒索犯罪事实 有被告人梁士兴、姜忠迪、宋刚的供述，被害人赵某1的陈述，证人赵某2、董某1、张某2、马某2、梁家铭、王某1、杨某1、李增北的证言，鉴定意见、住院病历、销货清单、辽宁省台安县人民法院民事一审案件立案审查、审判流程管理信息表、交纳诉讼费通知书、民事起诉状、传票等证据予以证明。 （四）强迫交易犯罪事实 有被告人梁士兴、田力元、王德民、李增北、XX、何杨、杨某1的供述，证人张某4、刘某2、金某1、吕某1、李某4、何某、陈某1、金某2、马某1、李某5、张某5、张某3、杨某3、白某1、杨某2、王某3、丁某1、贾某1等人的证言，台安县综合执法局情况说明、辽宁省台安县物价局提供情况说明、视听资料、2014年6月13日、2014年5月16日通知、缴纳物业费通知、民事判决书、强迫交易金额表等证据予以证明。 （五）保险诈骗犯罪事实 有被告人梁士兴、于士博的供述，证人崔某、樊某、顾某、高某的证言，机动车保险报案记录、机动车保险赔款结算书、情况说明、道路交通事故认定书、纠正错误决定书等证据予以证明。 三、关于认定黑社会性质组织实施的骗取贷款罪有下列证据予以证实： （一）2012年1月至2012年7月间，被告人梁士兴以被告单位辽宁恒速物流发展有限公司为借款人，骗取鞍山银行股份有限公司台安支行2200万元贷款的犯罪事实，有被告人梁家铭、管玲菊、梁士兴的供述，证人庄某、耿某、冯某、陈某3、陈某4、宋某、周某1、陆某的证言，辽宁恒速物流发展有限公司贷款申请书、固定资产借款合同、资产负债表、利润分配表、现金流量表、辽宁恒速物流发展有限公司宾馆楼及装修工程施工合同、仓储库及水果楼施工合同、冷库成套工程合同、辽宁明和会计师事务所有限公司辽明和专审［2018］323、328号审计报告等证据予以证明。 （二）2012年8月至2012年11月间，被告人梁士兴以被告单位辽宁恒速物流发展有限公司为借款人，骗取台安县农村信用合作联社1200万元贷款的犯罪事实，有被告人管玲菊、梁家铭、梁士兴的供述，证人张某8、魏某、陆某的证言，股东会议决议、借款申请书、收购生猪明细、资产负债表、利润分配表等、辽宁明和会计师事务所有限公司辽明和专审［2018］323、327号审计报告等证据予以证明。 （三）2013年1月至2013年2月间，被告人梁士兴指使被告人梁家铭，骗取中信银行股份有限公司鞍山支行1000万元贷款的犯罪事实，有被告人梁家铭、管玲菊、梁士兴的供述，姚某出具的情况说明、股东会议决议、供货合同、中信银行个人借款合同、中信银行个人借款凭据、辽宁明和会计师事务所有限公司辽明和专审［2018］323号审计报告等证据予以证明。 （四）2013年8月，被告人梁士兴以被告单位鞍山市恒速生猪销售有限公司为借款人，骗取鞍山农村商业银行股份有限公司宁远屯支行1150万元贷款的犯罪事实，有被告人梁家铭、管玲菊、梁士兴的供述，证人李某8、陆某的证言，合同、借款合同、贷款申请书、合同、股东会议决议、辽宁省农村信用社结算业务申请书、专用收款收据、资产负债表等、辽宁明和会计师事务所有限公司辽明和专审［2018］323、329号审计报告等证据予以证明。 （五）2013年11月，被告人梁士兴以被告单位台安大市场为借款人，骗取盛京银行股份有限公司鞍山铁东支行1000万元贷款的犯罪事实，有被告人管玲菊、梁士兴的供述，证人白某2、姚某、张某9、白某3、刘某5、刘某6、朱某3、陆某的证言，盛京银行股份有限公司鞍山铁东支行流动资金借款合同、辽宁明和会计师事务所有限公司辽明和专审［2018］323、326号审计报告、转让协议、商品房买卖合同、台安大市场与台安县“丰源粮食经销处”农副产品购销合同证明等证据予以证明。 （六）2014年3月，被告人梁士兴以被告单位鞍山市恒速生猪销售有限公司为借款人，骗取鞍山农村商业银行股份有限公司宁远屯支行1500万元贷款的犯罪事实，有被告人管玲菊、梁家铭、梁士兴的供述，证人梁津阁、王某6、李某9、杜某1、徐某3、杜某2、静长林的证言，法人及股东签字样本、资产负债表、现金流量表、利润分配表、收购合同、购销合同、股东会议决议、贷款真实性承诺书、借款合同、辽宁明和会计师事务所有限公司辽明和专审［2018］323、329号审计报告等证据予以证明。 （七）2014年6月至2014年8月间，被告人梁士兴以被告单位台安大市场为借款人，骗取鞍山农村商业银行股份有限公司宁远屯支行1000万元贷款的犯罪事实，有被告人管玲菊、梁士兴的供述，证人杨某6、王某7、王某8、王某9的证言，贷款申请书、贷款真实性承诺书、装修合同、鞍山农村商业银行股份有限公司宁远屯支行电汇凭证、资产负债表、利润分配表、现金流量表、辽宁明和会计师事务所有限公司辽明和专审［2018］323、325号审计报告等证据予以证明。 （八）2015年1月，被告人梁士兴以被告单位台安大市场为借款人，骗取鞍山农村商业银行股份有限公司宁远屯支行1000万元贷款的犯罪事实，有被告人管玲菊、梁士兴的供述，证人王某8、王某9、陆某的证言，贷款申请书、生猪肉买卖合同、海鱼订购合同、海鲜订购合同、资产负债表、利润分配表、现金流量表、辽宁明和会计师事务所有限公司辽明和专审［2018］323、325号审计报告等证据予以证明。 （九）2015年6月至2015年7月间，被告人梁士兴以其个人名义，骗取鞍山银行股份有限公司台安支行200万元贷款的犯罪事实，有被告人管玲菊、梁士兴的供述，证人贾某2、庄某的证言，鞍山银行个人贷款合同、贷款申请书、资产负债表、利润分配表等、装修改造合同、辽宁明和会计师事务所有限公司辽明和专审［2018］323号审计报告等证据予以证明。 （十）2015年12月至2016年2月，被告人梁士兴以其个人名义，骗取台安县农村信用合作联社500万元贷款的犯罪事实，有被告人管玲菊、梁士兴的供述，证人魏某、张某8的证言，借款申请书、生猪收购合同、辽宁明和会计师事务所有限公司辽明和专审［2018］323号审计报告等证据予以证明。 （十一）2017年9月，被告人梁士兴以被告单位台安恒速物流商务酒店为借款人，骗取鞍山农村商业银行股份有限公司宁远屯支行200万元贷款的犯罪事实，有被告人管玲菊、梁家铭、梁士兴的供述，证人王某6、朱某4、陆某的证言，贷款申请书、借款合同、农村商业银行借款凭证、收款收据、股东会议决议、辽宁明和会计师事务所有限公司辽明和专审［2018］323号审计报告等证据予以证明。 （十二）2016年11月，被告人梁士兴以被告单位台安百客兴超市有限责任公司为借款人，骗取鞍山银行股份有限公司台安支行400万元贷款的犯罪事实，有被告人管玲菊、李思思、梁士兴、田力元的供述，证人冯某、庄某、马某3、万某2、张某5、周某2、蔡某、杨某7、闫某的证言，鞍山银行股份有限公司台安支行流动资金借款合同、资产负债表、利润分配表、现金流量表、采购合同、辽宁明和会计师事务所有限公司辽明和专审［2018］323、330号审计报告、情况说明等证据予以证明。 上述事实、证据，均经原审庭审质证、认证，在本院审理期间未发生变化，本院依法均予确认。上诉人梁士兴、姜忠迪、宋刚、XX、梁家铭、于士博及上诉单位台安大市场、鞍山市恒速生猪销售有限公司、辽宁恒速物流发展有限公司、台安恒速物流商务酒店、台安百客兴超市有限责任公司在本院审理期间均未提交新的证据。 二审期间另查明，截至2019年7月1日，梁家铭骗取中信银行股份有限公司鞍山支行贷款，尚欠本金余额950万元；截至2019年6月18日，台安大市场骗取盛京银行股份有限公司鞍山铁东支行贷款，尚欠本金余额895万元；截至2019年7月3日，梁士兴骗取台安县农村信用合作联社贷款，尚欠本金余额500万元，辽宁恒速物流发展有限公司骗取台安县农村信用合作联社贷款，尚欠本金余额1198万元；截至2019年6月30日，梁士兴骗取鞍山银行股份有限公司台安支行贷款，尚欠本金余额1997631.35元，辽宁恒速物流发展有限公司骗取鞍山银行股份有限公司台安支行贷款，尚欠本金余额2143万元，台安百客兴超市有限责任公司骗取鞍山银行股份有限公司台安支行贷款，尚欠本金余额400万元；截至2019年7月1日，台安恒速物流商务酒店骗取鞍山农村商业银行股份有限公司宁远屯支行贷款，尚欠本金余额200万元，鞍山市恒速生猪销售有限公司骗取鞍山农村商业银行股份有限公司宁远屯支行贷款两笔，合计尚欠本金余额2600万元，台安大市场骗取鞍山农村商业银行股份有限公司宁远屯支行贷款两笔，合计尚欠本金余额1999万元。 本院认为，（一）关于组织、领导、参加黑社会性质组织罪一节。经查，上诉人梁士兴网罗上诉人姜忠迪、宋刚等多人形成较稳定的犯罪组织，该组织人数较多，有明确的组织者、领导者，骨干成员固定；有组织地通过违法犯罪活动或者其他手段获取经济利益，有一定的经济实力，以支持该组织的活动；以暴力、威胁或者其他手段，有组织地进行寻衅滋事、聚众斗殴、敲诈勒索、骗取贷款、强迫交易等违法犯罪活动，为非作恶，欺压、残害群众；通过实施违法犯罪活动，对台安大市场形成控制垄断，严重破坏了辽宁省台安县的经济、社会生活秩序，该组织符合黑社会性质组织犯罪的构成要件，应认定为黑社会性质组织。 关于上诉人梁士兴、梁家铭及其辩护人提出的原审判决认定黑社会性质组织事实不清、证据不足，综合全案，应定为恶势力团伙，应比照恶势力犯罪对梁士兴等人定罪处罚的上诉理由及辩护意见。经查，黑社会性质组织应当同时具备组织特征、经济特征、行为特征、危害性特征。第一、上诉人梁士兴通过成立“保安队”，逞强耍横，实施多起违法犯罪活动，逐渐形成了以其为首的恶势力团伙。后上诉人梁士兴以台安大市场为依托，通过笼络亲属、聘用员工、纠集社会闲散人员等途径，为该组织召集人数众多的成员，由上诉人梁士兴统筹指挥，上诉人姜忠迪、宋刚负责纠集人员实施违法犯罪活动，原审被告人田力元、王德民、上诉人梁家铭协助管理企业，原审被告人孙涛、郝阳充当打手，原审被告人何杨、李增北、上诉人XX负责市场收费，上诉人梁家铭、原审被告人孙涛、李思思担任上诉人梁士兴控制企业的挂名法定代表人，上诉人梁家铭、原审被告人管玲菊、李思思为该组织骗取贷款。可见该组织内部具备一定层级结构，且职责分工明确，已由恶势力团伙发展坐大为人数较多，有明确的组织者、领导者，骨干成员基本固定的黑社会性质组织。此为该黑社会性质组织的组织特征。第二、上诉人梁士兴黑社会性质组织在管理台安大市场期间以暴力方式进行管理，通过超范围、超标准收取费用的方式强迫交易，通过伪造财务凭证等手段骗取贷款，通过恐吓、威胁方式敲诈勒索，聚敛了上亿元的资产，具有较强的经济实力，且将聚敛的钱款用于维系组织发放工资、提供赔偿等日常开销。此为该黑社会性质组织的经济特征。第三、上诉人梁士兴黑社会性质组织利用组织势力和影响，为逞强争霸、插手纠纷、报复他人、非法敛财，实施了聚众斗殴、寻衅滋事、敲诈勒索、强迫交易、骗取贷款等违法犯罪活动。此为该黑社会性质组织的行为特征。第四、上诉人梁士兴黑社会性质组织在台安大市场为非作恶，欺压群众，对不服从管理的业主，采用谩骂殴打、停水停电、封堵档口等手段，造成群众心里恐慌、安全感下降、民愤不平，严重破坏了当地的经济、社会生活秩序。此为该黑社会性质组织的危害性特征。综上，以上诉人梁士兴为首的犯罪集团具备了黑社会性质组织的组织特征、经济特征、行为特征和危害性特征，应认定为黑社会性质组织。上诉人梁士兴为该组织的组织者、领导者，在组织中处于领导地位，对整个组织及运行、活动起着决策、指挥和管理作用，应认定其行为构成组织、领导黑社会性质组织罪。上诉人梁家铭参加黑社会性质组织，伙同其他组织成员实施聚众斗殴犯罪、寻衅滋事犯罪各一起，骗取贷款犯罪六起，应认定其行为构成参加黑社会性质组织罪。故上诉人梁士兴、梁家铭及其辩护人的该项上诉理由及辩护意见，无事实及法律依据，不予采纳。 关于上诉人宋刚及其辩护人、上诉人姜忠迪、XX提出的未参加黑社会性质组织的上诉理由及辩护意见。经查，本案有证据证明，上诉人梁士兴在该组织成立之前已实施了多起违法犯罪活动，且上诉人宋刚、姜忠迪、XX受雇到梁士兴实际控制的企业之后，均在梁士兴的安排下，按照其职责从事了相应的工作，且参与了与黑社会性质组织相关的违法犯罪活动，并自愿接受梁士兴的领导和管理，依法应认定其系黑社会性质组织成员。上诉人宋刚积极参加黑社会性质组织，伙同其他组织成员实施聚众斗殴犯罪、敲诈勒索犯罪、寻衅滋事犯罪各一起，应认定其行为构成参加黑社会性质组织罪。上诉人姜忠迪积极参加黑社会性质组织，伙同其他组织成员实施聚众斗殴犯罪、敲诈勒索犯罪、寻衅滋事犯罪各一起，应认定其行为构成参加黑社会性质组织罪。上诉人XX参加黑社会性质组织，伙同其他组织成员实施强迫交易犯罪，应认定其行为构成参加黑社会性质组织罪。故三上诉人及其辩护人的该项上诉理由及辩护意见，无事实及法律依据，不予采纳。 （二）关于骗取贷款罪一节 关于上诉人梁士兴、梁家铭及其辩护人以及上诉单位台安大市场、鞍山市恒速生猪销售有限公司，辽宁恒速物流发展有限公司、台安恒速物流商务酒店、台安百客兴超市有限责任公司提出的没有骗取贷款的主观故意，没有逾期还款，有足额抵押物，没有造成银行实际经济损失，不构成骗取贷款罪的上诉理由及辩护意见。经查，上诉单位台安大市场、鞍山市恒速生猪销售有限公司、辽宁恒速物流发展有限公司、台安恒速物流商务酒店、台安百客兴超市有限责任公司伪造公司财务报表骗取银行贷款，取得贷款后改变贷款用途，情节严重，应当认定其行为均构成骗取贷款罪。上诉人梁家铭作为企业法定代表人，且具有完全民事行为能力，其对企业向银行出具的材料应有查明义务，故其对相关贷款手续作假应为明知，其受上诉人梁士兴指使，明知向银行贷款时提交虚假的财务凭证、股东会决议、交易合同，仍在上述材料上签字，骗取银行贷款数额超过100万元，且情节严重，其主观上应为故意。上诉人梁士兴、梁家铭作为上诉单位直接负责的主管人员，应当认定其行为均构成骗取贷款罪。故二上诉人及其辩护人、五家上诉单位的该项上诉理由及辩护意见，无事实及法律依据，不予采纳。 （三）关于寻衅滋事罪一节 关于上诉人梁士兴及其辩护人提出的该案已经由台安县公安局做出了行政处罚，原审判决判令上诉人构成本罪属刑法上的重复评价的上诉理由及辩护意见；以及上诉人梁家铭、宋刚及其辩护人提出的二人在该起寻衅滋事犯罪中参与情节轻微且当庭认罪，应当从轻量刑的上诉理由及辩护意见。经查，上诉人梁士兴、宋刚、梁家铭伙同其他原审被告人寻衅滋事、破坏社会秩序，应当认定其行为均构成寻衅滋事罪。原审判决已根据各上诉人在共同犯罪中的具体行为及作用对其处以相应的刑罚，且对涉案人员因该案被执行的行政处罚，在量刑时已予以扣除，故三上诉人及其辩护人的该项上诉理由及辩护意见，无事实及法律依据，不予采纳。 （四）关于聚众斗殴罪一节 关于上诉人梁家铭、宋刚及其辩护人、上诉人姜忠迪提出的三人在该起聚众斗殴犯罪中参与情节轻微且当庭认罪，应当从轻量刑的上诉理由及辩护意见。经查，上诉人梁士兴、姜忠迪、宋刚、梁家铭伙同其他原审被告人聚众斗殴，应当认定其行为均构成聚众斗殴罪。原审判决已根据各上诉人在共同犯罪中的具体行为及作用对其处以相应的刑罚，并对上诉人梁家铭的辩护人向原审法院提供的求情书、函、情况说明等证据，予以认定，作为从轻情节在量刑时已予以考虑。故三上诉人及其辩护人的该项上诉理由及辩护意见，不予采纳。 （五）关于敲诈勒索罪一节 关于上诉人梁士兴及其辩护人提出的其不构成敲诈勒索罪的上诉理由及辩护意见。经查，在案证据能够证明，上诉人梁士兴在双方发生纠纷后，利用对方害怕其报复的心理，通过第三者转达的方式，造成对方心理恐惧，被迫同意其非法要求，敲诈勒索他人财物达人民币二十万元，应当认定其行为构成敲诈勒索罪。故上诉人及其辩护人的该项上诉理由及辩护意见，无事实及法律依据，不予采纳。 （六）关于强迫交易罪一节 关于上诉人梁士兴及其辩护人提出的原审判决认定强迫交易金额有误的上诉理由及辩护意见。经查，上诉人梁士兴指使其他组织成员强迫他人接受服务、强迫他人参与特定的经营活动，上述事实有其他被告人的供述、证人证言予以证明，梁士兴无收取物业费资质，对台安大市场的管理方式及收费标准都是梁士兴决定的，对台安大市场的业主采取一系列暴力、胁迫手段，强行收取高额物业费、“外摊费”，并实施砌墙行为妨害超市正常经营，并导致超市最终停业，情节严重，其行为构成强迫交易罪，应对强迫交易罪的全部犯罪事实承担责任。原审判决已根据上诉人梁士兴的具体犯罪情节，在相应的法定刑幅度内量刑。故上诉人及其辩护人的该项上诉理由及辩护意见，不予采纳。 （七）关于保险诈骗罪一节 关于上诉人梁士兴及其辩护人提出的原审判决认定保险诈骗罪的程序违反法定程序的上诉理由及辩护意见。经查，上诉人梁士兴酒后驾驶机动车造成追尾交通事故后，指使上诉人于士博编造保险事故发生的过程，最终骗取机动车保险赔偿金，上述事实有同案被告人的供述、证人证言等证据予以证明，证据间相互印证，应当认定其行为构成保险诈骗罪。故上诉人及其辩护人的该项上诉理由及辩护意见，无事实及法律依据，不予采纳。 关于上诉人于士博提出的原审判决量刑过重的上诉理由。经查，原审判决认定上诉人于士博系从犯，依法对其从轻处罚，并鉴于本案被告人已将保险诈骗款项上缴公安机关，予以酌情从轻处罚。故上诉人的该项上诉理由，不予采纳。 综上，依照《中华人民共和国刑法》第一百七十五条之一、第一百九十八条、第二百二十六条、第二百七十四条、第二百九十二条、第二百九十三条、第二百九十四条、第二十五条、第二十六条、第二十七条、第三十条、第三十一条、第三十四条、第三十七条、第四十五条、第四十七条、第五十二条、第五十三条、第五十九条、第六十四条、第六十七条、第六十九条、第七十一条、第七十七条、《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下： 一、维持鞍山市立山区人民法院（2018）辽0304刑初363号刑事判决书第一至二十三项、第二十五至二十七项。 二、变更鞍山市立山区人民法院（2018）辽0304刑初363号刑事判决书第二十四项为：责令上诉单位辽宁恒速物流发展有限公司退赔鞍山银行股份有限公司台安支行人民币2143万元及利息损失、退赔台安县农村信用合作联社人民币1198万元及利息损失；责令上诉人梁家铭退赔中信银行股份有限公司鞍山支行人民币950万元及利息损失；责令上诉单位鞍山市恒速生猪销售有限公司退赔鞍山农村商业银行股份有限公司宁远屯支行人民币2600万元及利息损失；责令上诉单位台安大市场退赔盛京银行股份有限公司鞍山铁东支行人民币895万元及利息损失、退赔鞍山农村商业银行股份有限公司宁远屯支行人民币1999万元及利息损失；责令上诉人梁士兴退赔鞍山银行股份有限公司台安支行人民币1997631.35元及利息损失、退赔台安县农村信用合作联社人民币500万元及利息损失；责令上诉单位台安恒速物流商务酒店退赔鞍山农村商业银行股份有限公司宁远屯支行人民币200万元及利息损失；责令上诉单位台安百客兴超市有限责任公司退赔鞍山银行股份有限公司台安支行人民币400万元及利息损失；依法没收以被告人梁士兴为首的黑社会性质组织其余被扣押在案的财产。（本案已扣押财产详见附表） 本判决为终审判决。 （此页无正文） 审判长施晓鹏 审判员郭文伟 审判员陈姣 二〇一九年九月十七日 书记员项云峰","writId":"0535f2167f868a1854551deaf89d04210de","writName":"台安大市场、鞍山市恒速生猪销售有限公司组织、领导、参加黑社会性质组织、聚众斗殴、敲诈勒索、寻衅滋事、强迫交易、保险诈骗、骗取贷款、票据承兑、金融票证二审刑事判决书"}
