{"ajId":"4b1c5818-a610-4f6c-a7a9-34d38b84c07e","ajName":"张某犯故意伤害罪、危险驾驶罪一案","ajjbqk":" 浙江省象山县人民检察院指控； 一、故意伤害事实 2015年8月3日19时许，被告人张某在象山县大徐镇虎啸铺村黄泥塘水库附近处因房屋维修基金一事与大徐镇虎啸铺村村书记王某乙发生争吵，后被告人张某用脚将王某乙踢到在地，并用拖鞋击打王某乙的头部，致王某乙受伤。经鉴定，王某乙因本次受伤，造成其左侧第三、四、五肋骨骨折，其此处损伤构成轻伤二级。2015年11月27日，被告人张某自动至象山县公安局投案，并如实供述了自己的上述罪行。2015年12月2日，被告人张某与王某乙就民事赔偿部分达成和解协议，被告人张某取得了王某乙的谅解。 上述事实，被告人张某在开庭审理过程中亦无异议，并有被害人王某乙的陈述、证人王某甲、俞某、汤某、陈某的证言、医院病历复印件、CT诊断报告、医院影像学诊断报告单、象山县公安司法鉴定中心损伤鉴定意见书、和解协议、谅解书、行政处罚决定书、到案经过、户籍证明等证据证实，足以认定。 二、危险驾驶事实 2016年2月22日2时许，被告人张某饮酒后驾驶浙B×××××号的丰田牌小型轿车从象山县丹东街道丹峰东路的海岸咖啡店附近出发，后沿象山县丹西街道天安路由北往南行驶至象山县丹西街道天安路的中国银行股份有限公司象山支行附近路段处时，被在该路段处设卡检查的象山县公安局交通警察大队查获，象山县公安局交通警察大队当场对被告人张某进行呼气式酒精含量测试，但因故未能测试成功。随后，交通警察陪同被告人张某至宁波市第四医院（即象山县第一人民医院）提取了被告人张某的血液样本。后被告人张某随交通警察至象山县公安局，并如实供述了自己的上述犯罪事实。2016年2月23日，经宁波市公安司法鉴定中心检验，被告人张某的血液样本中检出乙醇成份，且其浓度为107mg／100ml。被告人张某此次驾驶机动车时的血液中酒精含量已达到醉酒驾驶标准，属于醉酒驾驶。 上述事实，被告人张某在开庭审理过程中亦无异议，并有象山县公安局呼气式酒精测试仪测试结果单、提取醉酒驾车嫌疑人血样登记表、宁波市公安司法鉴定中心理化检验鉴定报告、现场查获及血样提取照片、象山县公安局扣押决定书、扣押清单、发还清单、机动车驾驶证复印件、机动车行驶证复印件、机动车驾驶证信息查询、机动车信息查询、行政处罚决定书、到案经过、户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张某故意伤害他人身体，致一人轻伤，又违反道路交通安全法，在道路上醉酒驾驶机动车，其行为分别构成故意伤害罪和危险驾驶罪。公诉机关指控的罪名成立。公诉机关认为被告人张某在判决宣告以前犯数罪，依法应当予以数罪并罚和被告人张某在实施故意伤害犯罪以后自动至司法机关投案，并如实供述了自己的故意伤害罪行，是自首，依法可以对被告人张某犯故意伤害罪予以从轻处罚及被告人张某实施危险驾驶犯罪到案后如实供述了自己的危险驾驶罪行，依法可以对被告人张某犯危险驾驶犯罪予以从轻处罚的意见，均符合法律规定，本院均予以采纳。案发后，被告人张某积极赔偿被害人王某乙的经济损失，并取得了被害人王某乙的谅解，可酌情予以从轻处罚。依照《中华人民共和国刑法》第二百三十四条第一款、第一百三十三条之一第一款第（二）项、第六十九条、第六十七条第一款、第三款的规定，判决如下：","pjjg":" 被告人张某犯故意伤害罪，判处有期徒刑七个月；被告人张某犯危险驾驶罪，判处拘役一个月，并处罚金人民币2000元，决定执行有期徒刑七个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月22日起至2016年9月15日止。罚金限判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省象山县人民法院 刑事判决书 （2016）浙0225刑初413号 公诉机关浙江省象山县人民检察院。 被告人张某，男，1977年10月19日出生，汉族，出生地浙江省象山县，文化程度初中，农民，住象山县大徐镇虎啸铺村3号104户。2007年4月12日因赌博被象山县公安局决定行政拘留十日并处罚款人民币3000元；2007年4月13日因赌博被象山县公安局决定罚款人民币500元；2008年3月19日因赌博被象山县公安局决定行政拘留五日；2012年12月10日因饮酒后驾驶机动车被象山县公安局交通警察大队决定暂扣机动车驾驶证六个月并处罚款1000元。因涉嫌犯故意伤害罪于2015年11月27日至象山县公安局投案，同日被刑事拘留，同年12月2日被取保候审，因涉嫌犯危险驾驶罪于2016年2月22日被象山县公安局刑事拘留，同年3月2日被依法逮捕。现羁押于浙江省象山县看守所。 浙江省象山县人民检察院以象检公诉刑诉（2016）424号起诉书指控被告人张某犯故意伤害罪、危险驾驶罪，于2016年4月22日向本院提起公诉。本院于同日受理立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。浙江省象山县人民检察院代理检察员李莹、被告人张某到庭参加诉讼。现已审理终结。 浙江省象山县人民检察院指控； 一、故意伤害事实 2015年8月3日19时许，被告人张某在象山县大徐镇虎啸铺村黄泥塘水库附近处因房屋维修基金一事与大徐镇虎啸铺村村书记王某乙发生争吵，后被告人张某用脚将王某乙踢到在地，并用拖鞋击打王某乙的头部，致王某乙受伤。经鉴定，王某乙因本次受伤，造成其左侧第三、四、五肋骨骨折，其此处损伤构成轻伤二级。2015年11月27日，被告人张某自动至象山县公安局投案，并如实供述了自己的上述罪行。2015年12月2日，被告人张某与王某乙就民事赔偿部分达成和解协议，被告人张某取得了王某乙的谅解。 上述事实，被告人张某在开庭审理过程中亦无异议，并有被害人王某乙的陈述、证人王某甲、俞某、汤某、陈某的证言、医院病历复印件、CT诊断报告、医院影像学诊断报告单、象山县公安司法鉴定中心损伤鉴定意见书、和解协议、谅解书、行政处罚决定书、到案经过、户籍证明等证据证实，足以认定。 二、危险驾驶事实 2016年2月22日2时许，被告人张某饮酒后驾驶浙B×××××号的丰田牌小型轿车从象山县丹东街道丹峰东路的海岸咖啡店附近出发，后沿象山县丹西街道天安路由北往南行驶至象山县丹西街道天安路的中国银行股份有限公司象山支行附近路段处时，被在该路段处设卡检查的象山县公安局交通警察大队查获，象山县公安局交通警察大队当场对被告人张某进行呼气式酒精含量测试，但因故未能测试成功。随后，交通警察陪同被告人张某至宁波市第四医院（即象山县第一人民医院）提取了被告人张某的血液样本。后被告人张某随交通警察至象山县公安局，并如实供述了自己的上述犯罪事实。2016年2月23日，经宁波市公安司法鉴定中心检验，被告人张某的血液样本中检出乙醇成份，且其浓度为107mg／100ml。被告人张某此次驾驶机动车时的血液中酒精含量已达到醉酒驾驶标准，属于醉酒驾驶。 上述事实，被告人张某在开庭审理过程中亦无异议，并有象山县公安局呼气式酒精测试仪测试结果单、提取醉酒驾车嫌疑人血样登记表、宁波市公安司法鉴定中心理化检验鉴定报告、现场查获及血样提取照片、象山县公安局扣押决定书、扣押清单、发还清单、机动车驾驶证复印件、机动车行驶证复印件、机动车驾驶证信息查询、机动车信息查询、行政处罚决定书、到案经过、户籍证明等证据证实，足以认定。 本院认为，被告人张某故意伤害他人身体，致一人轻伤，又违反道路交通安全法，在道路上醉酒驾驶机动车，其行为分别构成故意伤害罪和危险驾驶罪。公诉机关指控的罪名成立。公诉机关认为被告人张某在判决宣告以前犯数罪，依法应当予以数罪并罚和被告人张某在实施故意伤害犯罪以后自动至司法机关投案，并如实供述了自己的故意伤害罪行，是自首，依法可以对被告人张某犯故意伤害罪予以从轻处罚及被告人张某实施危险驾驶犯罪到案后如实供述了自己的危险驾驶罪行，依法可以对被告人张某犯危险驾驶犯罪予以从轻处罚的意见，均符合法律规定，本院均予以采纳。案发后，被告人张某积极赔偿被害人王某乙的经济损失，并取得了被害人王某乙的谅解，可酌情予以从轻处罚。依照《中华人民共和国刑法》第二百三十四条第一款、第一百三十三条之一第一款第（二）项、第六十九条、第六十七条第一款、第三款的规定，判决如下： 被告人张某犯故意伤害罪，判处有期徒刑七个月；被告人张某犯危险驾驶罪，判处拘役一个月，并处罚金人民币2000元，决定执行有期徒刑七个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月22日起至2016年9月15日止。罚金限判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员黄秀芬 二〇一六年四月二十九日 代书记员翁碧琴","writId":"0162b146fec7256cfb2a946b39a95eb1af2","writName":"张某犯故意伤害罪、危险驾驶罪一审刑事判决书"}
