{"ajId":"271ee470-b59b-46ed-a4c7-c49527704350","ajName":"杨清波危险驾驶一案","ajjbqk":" 北京市石景山区人民检察院指控，2019年3月10日23时12分许，被告人杨清波酒后驾驶雅阁牌小型汽车（车牌号为×××）自西向东行驶至北京市石景山区西井路西井小区北门处，与停放在路侧的一辆丰田牌小型汽车（车牌号为×××）相撞，造成两车受损。适逢巡逻警车途径此地，将杨清波查获。经检测，杨清波血液中酒精含量为284．1mg／100ml。经交通支队事故责任认定，杨清波负全部责任。同年3月22日，杨清波与被撞车主达成和解协议。同年4月1日，杨清波住院治疗完毕后，接民警电话传唤到案。 上述事实，被告人杨清波在开庭审理过程中亦无异议，并有公诉机关向本院提供的当事人血样提取登记表、呼吸式酒精含量检验记录表、驾驶人信息查询结果单、机动车信息查询结果单，机动车驾驶证、行驶证复印件，事故现场照片及车损照片，车间配件配货单，北京大学首钢医院诊断书及病历，道路交通事故意见书，和解协议书，谅解书，录像说明，被害人王某的陈述，证人段某、厉某的证言，被告人杨清波的供述，北京市公安交通司法鉴定中心出具的检验报告，辨认笔录，道路交通事故现场勘查笔录，监控录像，执法录像，认罪认罚具结书，公安机关出具的到案经过、工作记录、网上比对工作记录、户籍信息等证据在案证实，足以认定。 ","cpfxgc":"本院认为，被告人杨清波无视法律规定，醉酒后在道路上驾驶机动车，其行为已构成危险驾驶罪，依法应予惩处。北京市石景山区人民检察院指控被告人杨清波犯危险驾驶罪的事实清楚，证据确实、充分，指控的罪名成立。因被告人杨清波醉酒驾驶机动车，造成交通事故且负事故全部责任，血液酒精含量达到200毫克／100毫升以上，故对其应予从重处罚；鉴于其经民警电话通知自行到案，到案后能够如实供述自己的罪行，系自首，积极赔偿事故对方的经济损失并取得谅解，自愿签署认罪认罚具结书，可以对其依法从轻处罚。综上，根据被告人杨清波犯罪的事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第一款、第四十二条、第四十四条、第五十二条、第五十三条、第六十一条，最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条、第二条第（一）项、第（二）项、第四条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 被告人杨清波犯危险驾驶罪，判处拘役四个月，并处罚金人民币四千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月1日起至2019年7月31日止。罚金于本判决生效后三日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向北京市第一中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市石景山区人民法院 刑事判决书 （2019）京0107刑初112号 公诉机关北京市石景山区人民检察院。 被告人杨清波，男，1977年5月15日出生，公民身份号码×××，汉族，出生地山西省吉县，大学本科文化，户籍所在地河北省邯郸市邯山区。因涉嫌危险驾驶罪于2019年4月1日被羁押并被刑事拘留，现羁押于北京市石景山区看守所。 北京市石景山区人民检察院以京石检一部刑诉［2019］4号起诉书，指控被告人杨清波犯危险驾驶罪，于2019年4月11日向本院提起公诉。本院依法适用速裁程序，实行独任审判，公开开庭审理了本案。北京市石景山区人民检察院指派检察员张静出庭支持公诉，被告人杨清波到庭参加诉讼。现已审理终结。 北京市石景山区人民检察院指控，2019年3月10日23时12分许，被告人杨清波酒后驾驶雅阁牌小型汽车（车牌号为×××）自西向东行驶至北京市石景山区西井路西井小区北门处，与停放在路侧的一辆丰田牌小型汽车（车牌号为×××）相撞，造成两车受损。适逢巡逻警车途径此地，将杨清波查获。经检测，杨清波血液中酒精含量为284．1mg／100ml。经交通支队事故责任认定，杨清波负全部责任。同年3月22日，杨清波与被撞车主达成和解协议。同年4月1日，杨清波住院治疗完毕后，接民警电话传唤到案。 上述事实，被告人杨清波在开庭审理过程中亦无异议，并有公诉机关向本院提供的当事人血样提取登记表、呼吸式酒精含量检验记录表、驾驶人信息查询结果单、机动车信息查询结果单，机动车驾驶证、行驶证复印件，事故现场照片及车损照片，车间配件配货单，北京大学首钢医院诊断书及病历，道路交通事故意见书，和解协议书，谅解书，录像说明，被害人王某的陈述，证人段某、厉某的证言，被告人杨清波的供述，北京市公安交通司法鉴定中心出具的检验报告，辨认笔录，道路交通事故现场勘查笔录，监控录像，执法录像，认罪认罚具结书，公安机关出具的到案经过、工作记录、网上比对工作记录、户籍信息等证据在案证实，足以认定。 本院认为，被告人杨清波无视法律规定，醉酒后在道路上驾驶机动车，其行为已构成危险驾驶罪，依法应予惩处。北京市石景山区人民检察院指控被告人杨清波犯危险驾驶罪的事实清楚，证据确实、充分，指控的罪名成立。因被告人杨清波醉酒驾驶机动车，造成交通事故且负事故全部责任，血液酒精含量达到200毫克／100毫升以上，故对其应予从重处罚；鉴于其经民警电话通知自行到案，到案后能够如实供述自己的罪行，系自首，积极赔偿事故对方的经济损失并取得谅解，自愿签署认罪认罚具结书，可以对其依法从轻处罚。综上，根据被告人杨清波犯罪的事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第一款、第四十二条、第四十四条、第五十二条、第五十三条、第六十一条，最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条、第二条第（一）项、第（二）项、第四条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下： 被告人杨清波犯危险驾驶罪，判处拘役四个月，并处罚金人民币四千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年4月1日起至2019年7月31日止。罚金于本判决生效后三日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向北京市第一中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。 审判员李婧 二〇一九年四月十九日 法官助理张渝珹 书记员卓越","writId":"00250ec422595647625a714d7b6c784d71e","writName":"杨清波危险驾驶一审刑事判决书"}
