{"ajId":"f21e5e37-850b-4d22-92f7-6d3483fc3125","ajName":"倪生春、曾祥辉故意伤害一案","ajjbqk":" 公诉机关指控：2018年1月6日14时许，在南平市建阳区林移动公司大楼一楼大厅，被告人倪生春、曾祥辉因之前摆摊被抢生意的事情与被害人温某发生口角，被告人曾祥辉与温某互相推搡，倪生春将温某拉倒在地上并拖至大厅旁边的机房。在机房内，倪生春和曾祥辉一起殴打温某头部、腰部、腹部等处，致使温某受伤。经鉴定，温某因外伤致腰部左侧软组织挫伤，L1-3左侧横突骨折，断端锐利，符合钝性外力所致新鲜骨折，损伤程度属于轻伤一级。 2018年1月24日，被告人倪生春、曾祥辉主动到公安机关投案，并如实供述自己的犯罪事实。 针对上述指控，公诉机关当庭宣读出示了相关证据，公诉机关认为，被告人倪生春、曾祥辉故意伤害他人身体，致一人轻伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任。被告人倪生春、曾祥辉共同故意犯罪，根据《中华人民共和国刑法》第二十五条第一款之规定，是共同犯罪。提请本院依法判处。 附带民事诉讼原告人温某诉称：请求依法判令被告人倪生春、曾祥辉承担人身损害连带赔偿责任，赔付附带民事诉讼原告人温某医疗费32928.35元、鉴定费800元、误工费74550元、护理费24907.98元、住院伙食补助费2790元、营养费3000元、交通费2790元，合计经济损失141766.33元。附带民事诉讼原告人温某在开庭前向本院申请增加诉讼请求：被告人倪生春、曾祥辉赔付附带民事诉讼原告人温某医疗费984元。附带民事诉讼原告人温某向本院提供了南平市第二医院诊疗过程档案、疾病证明书、福建省医疗门诊收费票据、南平市第二医院门诊费用日清单、福建省医疗住院收费票据、南平市第二医院住院费用汇总单、CT检查报告单、入库单、杨某医药收款收据、营业执照、好运来饭庄合作协议、福建武夷司法鉴定所司法鉴定意见书、鉴定费发票、居民户口簿、房屋出售合同、集体土地建设用地使用证等证据。 附带民事诉讼原告人温某的委托诉讼代理人梁忠民、黄俊提出的代理意见是：1、附带民事诉讼原告人温某在本案中不存在过错。首先，本案起因是案发当日上午被告人倪生春、曾祥辉借口温某的妻子争抢生意，对温某进行辱骂，后驱车前往殴打原告，过错在于被告人。其次，被告人当庭提交的CT报告及照片，不能证明被告人的伤是温某造成。最后，公安机关及公诉机关未将本案定性为互殴。2、附带民事诉讼原告人温某诉请的损失为合理诉求。①购买的三七粉、中药田七是医生建议购买，且购买时间在受伤期间，该费用属于医疗费。②误工费。营业执照、好运来饭庄合作协议可以证明温某系流动酒席厨师，且被告人系知晓该情况。福建省厨师市场日工资标准为350元，误工天数依据实际住院天数93天及鉴定误工期120天。③护理费。护理人员系温某的妻子，温某的妻子系在市场经营肉类生意，应参照2017年度福建统计年鉴3-21批发和零售行业162.79元／天。温某伤情至今未愈，护理期限应计算至受害人恢复生活自理能力时止，故护理天数应依据实际住院天数93天及鉴定护理期60天。 被告人倪生春对起诉书指控的犯罪事实及罪名均无异议，并自愿认罪。就本案附带民事部分，认为附带民事诉讼原告人温某存在过错，且诉请赔偿的数额过高。 辩护人林庆雄的辩护意见是：1、被告人倪生春具有自首情节。2、被告人倪生春自愿认罪，认罪态度好，有悔罪表现。3、被告人倪生春与附带民事诉讼原告人温某因生意拉客源发生口角，系事出有因，属于日常纠纷，且双方在现场未能控制情绪，引发打架，犯罪情节相对较轻、主观恶性较小。4、事后被告人预付了温某医疗费5000元，也愿意在合理范围内赔偿，对被告人倪生春从轻处罚。建议在有期徒刑六至七个月间量刑。 被告人曾祥辉对起诉书指控的犯罪事实及罪名均无异议，并自愿认罪。就本案附带民事部分，认为附带民事诉讼原告人温某存在过错，且诉请赔偿的数额过高。 辩护人暨附带民事诉讼委托诉讼代理人张建才的辩护意见是：1、被告人曾祥辉具有自首情节。2、被告人曾祥辉无犯罪前科，系初犯、偶犯，且认罪态度较好，具有良好的悔罪表现，可以酌情从轻处罚。3、事发后，被告人家属先行垫付附带民事诉讼原告人温某医疗费5000元，且积极主动协商赔偿事宜，虽双方无法达成和解协议，但被告人曾祥辉表示愿意在能力范围内对温某的损失进行赔偿，表明其认罪态度好，可以从轻处罚。建议在有期徒刑六至七个月内量刑。 民事部分的代理意见是：1、附带民事诉讼原告人温某诉请的损失存在部分计算不合理。①外购药760元，附带民事诉讼原告人温某未能提供医嘱证实该项费用属治疗必需用药，合理性、关联性有异议，且该票据系收款收据，不符合证据形式要件，该费用应当剔除。②被告人亲属先行垫付了5000元，应予扣减。③误工费。根据现有证据能够认定附带民事诉讼原告人温某系移动公司保安，月工资为1800元，而其他工资收入的减少，温某应举证证明。温某未能提供“厨师”的就业证明，亦未能提供实际收入减少的证据。故误工费应按已查明的60元／天，误工时间按鉴定的误工期120天计算。④护理费。附带民事诉讼原告人温某未能举证证明护理人员的身份及收入，故应参照护理行业标准133元／天，护理天数按鉴定意见60天计算。⑤交通费。附带民事诉讼原告人温某未能提供交通费票据，且温某居住在城镇，故交通费100元为宜。⑥住院伙食补助费、营养费，应按20元／天计算。二、附带民事诉讼原告人温某在本案中存在一定过错，其应对自身损失承担部分责任。温某与被告人因生意竞争产生矛盾，温某在案发当天打电话给被告人倪生春，双方在电话中相互辱骂，以及温某在互殴过程中手持刀具导致被告人受伤，以上可以看出是温某的言语挑衅及不正当行为而造成矛盾升级。 经审理查明：2018年1月6日14时许，在南平市建阳区林移动公司一楼大厅，被告人曾祥辉因摆摊抢生意的事情与被害人温某发生口角并互相推搡，后被告人倪生春到达现场将温某拉倒在地上并拖至大厅旁边的机房。在机房内，被告人倪生春、曾祥辉殴打被害人温某头部、腰部、腹部等处，致温某受伤。经南平市建阳区公安局物证鉴定室鉴定，温某因外伤致腰部左侧软组织挫伤，L1-3左侧横突骨折，断端锐利，符合钝性外力所致新鲜骨折，损伤程度属轻伤一级。 2018年1月24日，被告人倪生春、曾祥辉主动到公安机关投案，并如实供述自己的犯罪事实。2018年4月16日，被告人倪生春、曾祥辉的亲属支付被害人温某医疗费5000元。 上述事实，被告人倪生春、曾祥辉在审理过程中无异议，且有经查证属实的二被告人户籍证明、受案材料、立案材料、前科查询记录单、到案经过、接受证据材料清单、辨认笔录；被害人温某的陈述；证人龚某、陈某、吴某1（侦查人员）的证言；南平市建阳区公安局物证鉴定室鉴定书；现场勘验笔录、现场平面示意图、现场照片；视听资料制作说明及光盘等证据证实，足以认定。 另查明，附带民事诉讼原告人温某于2018年1月10日前往南平市第二医院进行治疗，住院93天（2018年1月10日至2018年4月13日），出院医嘱：1、出院后1个月内避免从事剧烈活动，1个月后来院复查，视骨折愈合情况拟定下一步康复方案；2、定期于我院心血管内科及呼吸内科随诊；3、如有不适及时来院复查，避免出现严重后果。疾病证明书记载诊断及处理意见：对症处理，出院后继续休息1个月。2018年5月31日，温某前往南平市第二医院复查。为此，温某共计支付医疗费33152.35元（28249.26元＋3919.09元＋984元）。2018年5月7日，经福建武夷司法鉴定所鉴定，温某因外伤所致腰1、2、3左侧横突骨折，所需误工期评定为120日，护理期为60日，营养期为60日。为此，温某支付误工期、护理期、营养期评定费800元。温某户籍地系福建省南平市建阳区桥头42号，现长期居住在福建省南平市建阳区。温某在移动公司担任保安，平常亦与他人合伙承包上门流动酒席业务。温某的护理人员系其妻子，其妻子的职业是在菜市场卖鸡鸭。2018年4月16日，被告人倪生春、曾祥辉的亲属支付被害人温某医疗费5000元。 福建省2016年度居民服务、修理和其他服务业在岗平均工资为48784元／年（133.65元／天），批发和零售业在岗平均工资为59421元／年（162.79元／天）。 附带民事诉讼原告人温某的损失包括：医疗费33152.35元、鉴定费800元、误工费16038元（按照133.65元／天，计算120天）、护理费9767.4元（按照162.79元／天，计算60天）、住院伙食补助费2790元（按照30元／天×93天）、营养费1800元（按照30元／天，计算60天）、交通费200元（按照诉请酌情支持），共计64547.75元。 附带民事诉讼原告人温某为证明其主张成立，向本院提交以下证据： 1、南平市第二医院诊疗过程档案，证明：温某从2018年1月10日入院到2018年4月13日出院，共计住院93天。损伤外部原因为他人打伤及温某在诊疗过程中的相关情况。 2、南平市第二医院出具的疾病证明书，证明：二被告人殴打温某造成温腰1、2、3左侧横突骨折、全身多处软组织挫伤、双肺挫伤、高血压病二级（高危）、低蛋白血症、右肺结节影待查。 3、福建省医疗门诊收费票据、南平市第二医院门诊费用日清单；福建省医疗住院收费票据、南平市第二医院住院费用汇总单，证明：温某受伤住院期间门诊费用为3919.09元，住院费用为28249.26元，共计32928.35元。 4、入库单、扬祖医药收费收据，证明：温某分别在2018年1月7日与2018年2月1日购买中药三七用于治伤，共花费760元。 5、南平市建阳区好运来饭庄营业执照、好运来饭庄合作协议，证明：温某主要收入来源于好运来饭庄，是好运来饭庄的合伙人，主要从事流动酒楼业务。 6、福建武夷司法鉴定所司法鉴定意见书、鉴定费发票，证明：被鉴定人温某因外伤所致腰伤1、2、3左侧横突骨折，所需务工期评定为120日，护理期为60日，营养期为60日。评定费800元。 7、福建省医疗门诊收费票据、南平市第二医院CT检查报告单，证明：温某遵照医嘱于2018年5月31日前往南平市第二医院复查，花费医疗费984元。 附带民事诉讼原告人温某向本院提交以下补充证据： 1、居民户口簿，证明：温某户籍地系福建省南平市建阳区桥头42号。 2、房屋出售合同、集体土地建设用地使用证，证明：温某福长期居住福建省南平市建阳区号。 被告人曾祥辉向本院提交以下证据： 1、照片，证明：曾祥辉手指受伤的情况以及双方存在互殴的行为。 2、收据，证明：2018年4月16日，倪生春、曾祥辉的亲属支付被害温某福医疗费5000元。 3、CT检查报告单，证明：曾祥辉受伤的情况。 本院依职权调取的证据： 1、吴宝嫩的询问笔录，证明：①吴宝嫩温某福合伙承包上门流动酒席业务；温某福有在移动公司担任保安；温某福的老婆在市场卖鸡、鸭等；温某福长期居住福建省南平市建阳区号。 2、父子关系证明，证明：吴宝嫩与吴晓辉是父子关系。 被告人倪生春未向本院提交证据。 附带民事诉讼原告温某福向本院提交的证据4，被告人对关联性提出异议，认温某福未提供医院医嘱的建议，本院认为被告人提出的异议理由成立，外购药品应根据主治医生的医嘱建议，温某福亦未能向本院提供证据证明外购药品的必要性及合理性，故对该证据不予确认。被告人曾祥辉向本院提交的证据1、3，附带民事诉讼原告温某福对关联性提出异议，认为无法证实曾祥辉的伤情是如何形成，亦不能证实温某福致伤，本院认为附带民事诉讼原告温某福提出的异议理由成立，证据1、3仅能证实被告人曾祥辉受伤的事实，故对该证据不予确认。附带民事诉讼原告温某福补充证据1系国家户籍管理部门作出，本院予以确认。本院依职权调取证据2系南平市建阳区童游街道水东社区居民委员会作出，本院予以确认。附带民事诉讼原告温某福补充证据2与本院依职权调取的证据1能相互印温某福长期居住福建省南平市建阳区号的事实，故温某福补充证据2本院予以确认。本院依职权调取的证据1与附带民事诉讼原告温某福提交的证据5能形成证据锁链，证温某福与他人合伙承包上门流动酒席业务的事实，且二被告人均认温某福妻子在市场买鸡鸭的事实，故对依职权调取的证据1以及附带民事诉讼原告温某福提交的证据5，本院均予以确认。 上述其余证据，本院予以确认。 针对附带民事诉讼原告温某福诉请赔偿的医疗费中外购药一项，本院认为温某福未能提供主治医生的医嘱建议及证明外购三七粉、中药田七的合理性及必要性的证据，亦未能提供购药的正式票据，故本院不予认定。 针对附带民事诉讼原告温某福诉请赔偿的误工费一项，本院认为温某福未能向本院提供福建省厨师市场日工资标准为350元的依据，亦未能举证证明其最近三年的平均收入，但温某福向本院提交的证据及本院依职权调取的证言能够证温某福在移动公司担任保安，亦与他人合伙承包上门流动酒席业务，温某福长期居住福建省南平市建阳区号，故可参照福建省居民服务、修理和其他服务业上一年度职工的平均工资计算，结合司法鉴定意温某福损伤所需误工期为120天，因此，误工费为16038元（133.65元／天×120天）。 针对附带民事诉讼原告温某福诉请赔偿的护理费一项温某福当庭陈述护理人员系其妻子，本院予以采信；结合其妻子的职业，可参照福建省批发和零售业上一年度职工的平均工资计算，结合司法鉴定意温某福损伤所需护理期为60天，故护理费9767.4元（162.79元／天×60天）。 针对附带民事诉讼原告温某福诉请住院伙食补助费一项，经查温某福在南平市第二医院住院治疗93天，以及参照南平市建阳区本地国家机关工作人员的出差标准即30元／天，故住院伙食补助费2790元（93天×30元／天）。 针对附带民事诉讼原告温某福诉请营养费一项，本院认为根温某福的伤情，其在住院期间确需补充必要的营养，以及结合司法鉴定意温某福所需营养期为60天，故营养费1800元（30元／天×60天）。 针对附带民事诉讼原告温某福诉请交通费一项温某福虽未能提供相关的交通费票据，但综合考温某福的就医地点、时间、人数和次数，本院酌情予以支持交通费200元。 ","cpfxgc":"本院认为，被告人倪生春、曾祥辉共同故意伤害他人身体，致一人轻伤，其行为均已构成故意伤害罪。公诉机关指控罪名成立。被告人倪生春、曾祥辉有自首情节，依法可以从轻或者减轻处罚。被告人倪生春、曾祥辉自愿认罪，且赔偿了被害人部分经济损失，均可酌情从轻处罚。公诉机关关于被告人倪生春、曾祥辉上述情节认定以及指定辩护人林庆雄、张建才就此提出的相关辩护意见，符合查明事实，予以采纳。被告人倪生春的辩护人林庆雄提出的第3点辩护意见，与查明事实相符，本院予以采纳。被告人倪生春的辩护人林庆雄提出的第4点辩护意见以及被告人曾祥辉的辩护人张建才提出的第3点辩护意见，经查，被告人倪生春、曾祥辉至今仅向附带民事诉讼原告温某福赔偿5000元，其余损失未予赔付，故辩护人该辩护意见中合理部分，本院予以采纳。 被告人倪生春、曾祥辉依法还应对其犯罪行为致使附带民事诉讼原告温某福造成的损失64547.75元承担共同赔偿责任，扣除已支付5000元，尚需赔偿59547.75元。因此，附带民事诉讼原告温某福诉讼请求中超出部分，本院不予支持，附带民事诉讼原告温某福的委托诉讼代理人梁忠民、黄俊提出的第2点代理意见中的合理部分，本院予以采纳，被告人倪生春、曾祥辉就附带民事部分提出的相关合理意见以及被告人曾祥辉的委托诉讼代理人张建才提出的第1点代理意见中的合理部分，本院予以采纳。被告人倪生春、曾祥辉提出“附带民事诉讼原告温某福存在过错”以及被告人曾祥辉的委托诉讼代理人张建才提出第2点代理意见，本院认为，1、在案发温某福虽与倪生春在电话中因摆摊抢生意发生争吵，但被告人倪生春、曾祥辉因先前争吵之事殴打被害温某福，此温某福并无不法侵害的行为温某福无过错；2、被告人未能举证证温某福在互殴过程中手持刀具致被告人受伤。综上，被告人倪生春、曾祥辉提出的该辩解以及委托诉讼代理人张建才提出的该代理意见与查明事实不符，本院不予采纳，附带民事诉讼原告温某福的委托诉讼代理人梁忠民、黄俊提出的第1点代理意见，本院予以采纳。 根据二被告人的犯罪情节和悔罪表现，本院决定对被告人倪生春、曾祥辉依法予以从轻处罚，但辩护人林庆雄、张建才提出的量刑建议不当，本院不予采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第六十七条第一款、第三十六条第一款、《中华人民共和国侵权责任法》第十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条第一款、第二十四条、第三十五条以及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十一条之规定，判决如下：","pjjg":" 一、被告人倪生春犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月24日起至2018年11月23日止。） 二、被告人曾祥辉犯故意伤害罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月24日起至2018年10月23日止。） 三、被告人倪生春、曾祥辉共同赔偿附带民事诉讼原告温某福医疗费、鉴定费、误工费、护理费、住院伙食补助费、营养费、交通费共计人民币64547.75元（已付人民币5000元，尚需赔偿人民币59547.75元），限于本判决生效后一个月内支付。 四、驳回附带民事诉讼原告温某福的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省南平市建阳区人民法院 刑事附带民事判决书 （2018）闽0703刑初122号 公诉机关福建省南平市建阳区人民检察院。 附带民事诉讼原告人温某，男，1965年10月22日出生，汉族，户籍地：福建省南平市建阳区，住福建省南平市建阳区。系本案被害人。 委托诉讼代理人梁忠民，福建心至律师事务所律师。 委托诉讼代理人黄俊，福建心至律师事务所实习律师。 被告人倪生春，男，1966年2月24日出生于福建省南平市建阳区，汉族，初中文化，务工，户籍地：福建省南平市建阳区，住福建省南平市建阳区。因本案于2018年1月24日被刑事拘留，同年2月28日被逮捕。现羁押于南平市建阳区看守所。 辩护人林庆雄，福建鼎才律师事务所律师。 被告人曾祥辉，男，1984年9月21日出生于福建省南平市建阳区，汉族，小学文化，务农，户籍地：福建省南平市建阳区，住福建省南平市建阳区。因本案于2018年1月24日被刑事拘留，同年2月28日被逮捕。现羁押于南平市建阳区看守所。 辩护人暨附带民事诉讼委托诉讼代理人张建才，福建鼎才律师事务所律师。 被告人倪生春、曾祥辉被控犯故意伤害罪一案，福建省南平市建阳区人民检察院于2018年5月3日以潭检公刑诉［2018］110号起诉书向本院提起公诉并建议适用简易程序。在诉讼过程中，附带民事诉讼原告人温某向本院提起附带民事诉讼。本院受理后，于2018年5月21日决定对本案适用普通程序并依法组成合议庭，于2018年7月20日、2018年8月16日公开开庭进行了合并审理。福建省南平市建阳区人民检察院指派检察员鄢某出庭支持公诉，附带民事诉讼原告人温某及其委托诉讼代理人梁忠民、黄俊、被告人倪生春及其指定辩护人林庆雄、被告人曾祥辉及其指定辩护人暨附带民事诉讼委托诉讼代理人张建才、侦查人员吴某1到庭参加了诉讼。现已审理终结。 公诉机关指控：2018年1月6日14时许，在南平市建阳区林移动公司大楼一楼大厅，被告人倪生春、曾祥辉因之前摆摊被抢生意的事情与被害人温某发生口角，被告人曾祥辉与温某互相推搡，倪生春将温某拉倒在地上并拖至大厅旁边的机房。在机房内，倪生春和曾祥辉一起殴打温某头部、腰部、腹部等处，致使温某受伤。经鉴定，温某因外伤致腰部左侧软组织挫伤，L1-3左侧横突骨折，断端锐利，符合钝性外力所致新鲜骨折，损伤程度属于轻伤一级。 2018年1月24日，被告人倪生春、曾祥辉主动到公安机关投案，并如实供述自己的犯罪事实。 针对上述指控，公诉机关当庭宣读出示了相关证据，公诉机关认为，被告人倪生春、曾祥辉故意伤害他人身体，致一人轻伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任。被告人倪生春、曾祥辉共同故意犯罪，根据《中华人民共和国刑法》第二十五条第一款之规定，是共同犯罪。提请本院依法判处。 附带民事诉讼原告人温某诉称：请求依法判令被告人倪生春、曾祥辉承担人身损害连带赔偿责任，赔付附带民事诉讼原告人温某医疗费32928.35元、鉴定费800元、误工费74550元、护理费24907.98元、住院伙食补助费2790元、营养费3000元、交通费2790元，合计经济损失141766.33元。附带民事诉讼原告人温某在开庭前向本院申请增加诉讼请求：被告人倪生春、曾祥辉赔付附带民事诉讼原告人温某医疗费984元。附带民事诉讼原告人温某向本院提供了南平市第二医院诊疗过程档案、疾病证明书、福建省医疗门诊收费票据、南平市第二医院门诊费用日清单、福建省医疗住院收费票据、南平市第二医院住院费用汇总单、CT检查报告单、入库单、杨某医药收款收据、营业执照、好运来饭庄合作协议、福建武夷司法鉴定所司法鉴定意见书、鉴定费发票、居民户口簿、房屋出售合同、集体土地建设用地使用证等证据。 附带民事诉讼原告人温某的委托诉讼代理人梁忠民、黄俊提出的代理意见是：1、附带民事诉讼原告人温某在本案中不存在过错。首先，本案起因是案发当日上午被告人倪生春、曾祥辉借口温某的妻子争抢生意，对温某进行辱骂，后驱车前往殴打原告，过错在于被告人。其次，被告人当庭提交的CT报告及照片，不能证明被告人的伤是温某造成。最后，公安机关及公诉机关未将本案定性为互殴。2、附带民事诉讼原告人温某诉请的损失为合理诉求。①购买的三七粉、中药田七是医生建议购买，且购买时间在受伤期间，该费用属于医疗费。②误工费。营业执照、好运来饭庄合作协议可以证明温某系流动酒席厨师，且被告人系知晓该情况。福建省厨师市场日工资标准为350元，误工天数依据实际住院天数93天及鉴定误工期120天。③护理费。护理人员系温某的妻子，温某的妻子系在市场经营肉类生意，应参照2017年度福建统计年鉴3-21批发和零售行业162.79元／天。温某伤情至今未愈，护理期限应计算至受害人恢复生活自理能力时止，故护理天数应依据实际住院天数93天及鉴定护理期60天。 被告人倪生春对起诉书指控的犯罪事实及罪名均无异议，并自愿认罪。就本案附带民事部分，认为附带民事诉讼原告人温某存在过错，且诉请赔偿的数额过高。 辩护人林庆雄的辩护意见是：1、被告人倪生春具有自首情节。2、被告人倪生春自愿认罪，认罪态度好，有悔罪表现。3、被告人倪生春与附带民事诉讼原告人温某因生意拉客源发生口角，系事出有因，属于日常纠纷，且双方在现场未能控制情绪，引发打架，犯罪情节相对较轻、主观恶性较小。4、事后被告人预付了温某医疗费5000元，也愿意在合理范围内赔偿，对被告人倪生春从轻处罚。建议在有期徒刑六至七个月间量刑。 被告人曾祥辉对起诉书指控的犯罪事实及罪名均无异议，并自愿认罪。就本案附带民事部分，认为附带民事诉讼原告人温某存在过错，且诉请赔偿的数额过高。 辩护人暨附带民事诉讼委托诉讼代理人张建才的辩护意见是：1、被告人曾祥辉具有自首情节。2、被告人曾祥辉无犯罪前科，系初犯、偶犯，且认罪态度较好，具有良好的悔罪表现，可以酌情从轻处罚。3、事发后，被告人家属先行垫付附带民事诉讼原告人温某医疗费5000元，且积极主动协商赔偿事宜，虽双方无法达成和解协议，但被告人曾祥辉表示愿意在能力范围内对温某的损失进行赔偿，表明其认罪态度好，可以从轻处罚。建议在有期徒刑六至七个月内量刑。 民事部分的代理意见是：1、附带民事诉讼原告人温某诉请的损失存在部分计算不合理。①外购药760元，附带民事诉讼原告人温某未能提供医嘱证实该项费用属治疗必需用药，合理性、关联性有异议，且该票据系收款收据，不符合证据形式要件，该费用应当剔除。②被告人亲属先行垫付了5000元，应予扣减。③误工费。根据现有证据能够认定附带民事诉讼原告人温某系移动公司保安，月工资为1800元，而其他工资收入的减少，温某应举证证明。温某未能提供“厨师”的就业证明，亦未能提供实际收入减少的证据。故误工费应按已查明的60元／天，误工时间按鉴定的误工期120天计算。④护理费。附带民事诉讼原告人温某未能举证证明护理人员的身份及收入，故应参照护理行业标准133元／天，护理天数按鉴定意见60天计算。⑤交通费。附带民事诉讼原告人温某未能提供交通费票据，且温某居住在城镇，故交通费100元为宜。⑥住院伙食补助费、营养费，应按20元／天计算。二、附带民事诉讼原告人温某在本案中存在一定过错，其应对自身损失承担部分责任。温某与被告人因生意竞争产生矛盾，温某在案发当天打电话给被告人倪生春，双方在电话中相互辱骂，以及温某在互殴过程中手持刀具导致被告人受伤，以上可以看出是温某的言语挑衅及不正当行为而造成矛盾升级。 经审理查明：2018年1月6日14时许，在南平市建阳区林移动公司一楼大厅，被告人曾祥辉因摆摊抢生意的事情与被害人温某发生口角并互相推搡，后被告人倪生春到达现场将温某拉倒在地上并拖至大厅旁边的机房。在机房内，被告人倪生春、曾祥辉殴打被害人温某头部、腰部、腹部等处，致温某受伤。经南平市建阳区公安局物证鉴定室鉴定，温某因外伤致腰部左侧软组织挫伤，L1-3左侧横突骨折，断端锐利，符合钝性外力所致新鲜骨折，损伤程度属轻伤一级。 2018年1月24日，被告人倪生春、曾祥辉主动到公安机关投案，并如实供述自己的犯罪事实。2018年4月16日，被告人倪生春、曾祥辉的亲属支付被害人温某医疗费5000元。 上述事实，被告人倪生春、曾祥辉在审理过程中无异议，且有经查证属实的二被告人户籍证明、受案材料、立案材料、前科查询记录单、到案经过、接受证据材料清单、辨认笔录；被害人温某的陈述；证人龚某、陈某、吴某1（侦查人员）的证言；南平市建阳区公安局物证鉴定室鉴定书；现场勘验笔录、现场平面示意图、现场照片；视听资料制作说明及光盘等证据证实，足以认定。 另查明，附带民事诉讼原告人温某于2018年1月10日前往南平市第二医院进行治疗，住院93天（2018年1月10日至2018年4月13日），出院医嘱：1、出院后1个月内避免从事剧烈活动，1个月后来院复查，视骨折愈合情况拟定下一步康复方案；2、定期于我院心血管内科及呼吸内科随诊；3、如有不适及时来院复查，避免出现严重后果。疾病证明书记载诊断及处理意见：对症处理，出院后继续休息1个月。2018年5月31日，温某前往南平市第二医院复查。为此，温某共计支付医疗费33152.35元（28249.26元＋3919.09元＋984元）。2018年5月7日，经福建武夷司法鉴定所鉴定，温某因外伤所致腰1、2、3左侧横突骨折，所需误工期评定为120日，护理期为60日，营养期为60日。为此，温某支付误工期、护理期、营养期评定费800元。温某户籍地系福建省南平市建阳区桥头42号，现长期居住在福建省南平市建阳区。温某在移动公司担任保安，平常亦与他人合伙承包上门流动酒席业务。温某的护理人员系其妻子，其妻子的职业是在菜市场卖鸡鸭。2018年4月16日，被告人倪生春、曾祥辉的亲属支付被害人温某医疗费5000元。 福建省2016年度居民服务、修理和其他服务业在岗平均工资为48784元／年（133.65元／天），批发和零售业在岗平均工资为59421元／年（162.79元／天）。 附带民事诉讼原告人温某的损失包括：医疗费33152.35元、鉴定费800元、误工费16038元（按照133.65元／天，计算120天）、护理费9767.4元（按照162.79元／天，计算60天）、住院伙食补助费2790元（按照30元／天×93天）、营养费1800元（按照30元／天，计算60天）、交通费200元（按照诉请酌情支持），共计64547.75元。 附带民事诉讼原告人温某为证明其主张成立，向本院提交以下证据： 1、南平市第二医院诊疗过程档案，证明：温某从2018年1月10日入院到2018年4月13日出院，共计住院93天。损伤外部原因为他人打伤及温某在诊疗过程中的相关情况。 2、南平市第二医院出具的疾病证明书，证明：二被告人殴打温某造成温腰1、2、3左侧横突骨折、全身多处软组织挫伤、双肺挫伤、高血压病二级（高危）、低蛋白血症、右肺结节影待查。 3、福建省医疗门诊收费票据、南平市第二医院门诊费用日清单；福建省医疗住院收费票据、南平市第二医院住院费用汇总单，证明：温某受伤住院期间门诊费用为3919.09元，住院费用为28249.26元，共计32928.35元。 4、入库单、扬祖医药收费收据，证明：温某分别在2018年1月7日与2018年2月1日购买中药三七用于治伤，共花费760元。 5、南平市建阳区好运来饭庄营业执照、好运来饭庄合作协议，证明：温某主要收入来源于好运来饭庄，是好运来饭庄的合伙人，主要从事流动酒楼业务。 6、福建武夷司法鉴定所司法鉴定意见书、鉴定费发票，证明：被鉴定人温某因外伤所致腰伤1、2、3左侧横突骨折，所需务工期评定为120日，护理期为60日，营养期为60日。评定费800元。 7、福建省医疗门诊收费票据、南平市第二医院CT检查报告单，证明：温某遵照医嘱于2018年5月31日前往南平市第二医院复查，花费医疗费984元。 附带民事诉讼原告人温某向本院提交以下补充证据： 1、居民户口簿，证明：温某户籍地系福建省南平市建阳区桥头42号。 2、房屋出售合同、集体土地建设用地使用证，证明：温某福长期居住福建省南平市建阳区号。 被告人曾祥辉向本院提交以下证据： 1、照片，证明：曾祥辉手指受伤的情况以及双方存在互殴的行为。 2、收据，证明：2018年4月16日，倪生春、曾祥辉的亲属支付被害温某福医疗费5000元。 3、CT检查报告单，证明：曾祥辉受伤的情况。 本院依职权调取的证据： 1、吴宝嫩的询问笔录，证明：①吴宝嫩温某福合伙承包上门流动酒席业务；温某福有在移动公司担任保安；温某福的老婆在市场卖鸡、鸭等；温某福长期居住福建省南平市建阳区号。 2、父子关系证明，证明：吴宝嫩与吴晓辉是父子关系。 被告人倪生春未向本院提交证据。 附带民事诉讼原告温某福向本院提交的证据4，被告人对关联性提出异议，认温某福未提供医院医嘱的建议，本院认为被告人提出的异议理由成立，外购药品应根据主治医生的医嘱建议，温某福亦未能向本院提供证据证明外购药品的必要性及合理性，故对该证据不予确认。被告人曾祥辉向本院提交的证据1、3，附带民事诉讼原告温某福对关联性提出异议，认为无法证实曾祥辉的伤情是如何形成，亦不能证实温某福致伤，本院认为附带民事诉讼原告温某福提出的异议理由成立，证据1、3仅能证实被告人曾祥辉受伤的事实，故对该证据不予确认。附带民事诉讼原告温某福补充证据1系国家户籍管理部门作出，本院予以确认。本院依职权调取证据2系南平市建阳区童游街道水东社区居民委员会作出，本院予以确认。附带民事诉讼原告温某福补充证据2与本院依职权调取的证据1能相互印温某福长期居住福建省南平市建阳区号的事实，故温某福补充证据2本院予以确认。本院依职权调取的证据1与附带民事诉讼原告温某福提交的证据5能形成证据锁链，证温某福与他人合伙承包上门流动酒席业务的事实，且二被告人均认温某福妻子在市场买鸡鸭的事实，故对依职权调取的证据1以及附带民事诉讼原告温某福提交的证据5，本院均予以确认。 上述其余证据，本院予以确认。 针对附带民事诉讼原告温某福诉请赔偿的医疗费中外购药一项，本院认为温某福未能提供主治医生的医嘱建议及证明外购三七粉、中药田七的合理性及必要性的证据，亦未能提供购药的正式票据，故本院不予认定。 针对附带民事诉讼原告温某福诉请赔偿的误工费一项，本院认为温某福未能向本院提供福建省厨师市场日工资标准为350元的依据，亦未能举证证明其最近三年的平均收入，但温某福向本院提交的证据及本院依职权调取的证言能够证温某福在移动公司担任保安，亦与他人合伙承包上门流动酒席业务，温某福长期居住福建省南平市建阳区号，故可参照福建省居民服务、修理和其他服务业上一年度职工的平均工资计算，结合司法鉴定意温某福损伤所需误工期为120天，因此，误工费为16038元（133.65元／天×120天）。 针对附带民事诉讼原告温某福诉请赔偿的护理费一项温某福当庭陈述护理人员系其妻子，本院予以采信；结合其妻子的职业，可参照福建省批发和零售业上一年度职工的平均工资计算，结合司法鉴定意温某福损伤所需护理期为60天，故护理费9767.4元（162.79元／天×60天）。 针对附带民事诉讼原告温某福诉请住院伙食补助费一项，经查温某福在南平市第二医院住院治疗93天，以及参照南平市建阳区本地国家机关工作人员的出差标准即30元／天，故住院伙食补助费2790元（93天×30元／天）。 针对附带民事诉讼原告温某福诉请营养费一项，本院认为根温某福的伤情，其在住院期间确需补充必要的营养，以及结合司法鉴定意温某福所需营养期为60天，故营养费1800元（30元／天×60天）。 针对附带民事诉讼原告温某福诉请交通费一项温某福虽未能提供相关的交通费票据，但综合考温某福的就医地点、时间、人数和次数，本院酌情予以支持交通费200元。 本院认为，被告人倪生春、曾祥辉共同故意伤害他人身体，致一人轻伤，其行为均已构成故意伤害罪。公诉机关指控罪名成立。被告人倪生春、曾祥辉有自首情节，依法可以从轻或者减轻处罚。被告人倪生春、曾祥辉自愿认罪，且赔偿了被害人部分经济损失，均可酌情从轻处罚。公诉机关关于被告人倪生春、曾祥辉上述情节认定以及指定辩护人林庆雄、张建才就此提出的相关辩护意见，符合查明事实，予以采纳。被告人倪生春的辩护人林庆雄提出的第3点辩护意见，与查明事实相符，本院予以采纳。被告人倪生春的辩护人林庆雄提出的第4点辩护意见以及被告人曾祥辉的辩护人张建才提出的第3点辩护意见，经查，被告人倪生春、曾祥辉至今仅向附带民事诉讼原告温某福赔偿5000元，其余损失未予赔付，故辩护人该辩护意见中合理部分，本院予以采纳。 被告人倪生春、曾祥辉依法还应对其犯罪行为致使附带民事诉讼原告温某福造成的损失64547.75元承担共同赔偿责任，扣除已支付5000元，尚需赔偿59547.75元。因此，附带民事诉讼原告温某福诉讼请求中超出部分，本院不予支持，附带民事诉讼原告温某福的委托诉讼代理人梁忠民、黄俊提出的第2点代理意见中的合理部分，本院予以采纳，被告人倪生春、曾祥辉就附带民事部分提出的相关合理意见以及被告人曾祥辉的委托诉讼代理人张建才提出的第1点代理意见中的合理部分，本院予以采纳。被告人倪生春、曾祥辉提出“附带民事诉讼原告温某福存在过错”以及被告人曾祥辉的委托诉讼代理人张建才提出第2点代理意见，本院认为，1、在案发温某福虽与倪生春在电话中因摆摊抢生意发生争吵，但被告人倪生春、曾祥辉因先前争吵之事殴打被害温某福，此温某福并无不法侵害的行为温某福无过错；2、被告人未能举证证温某福在互殴过程中手持刀具致被告人受伤。综上，被告人倪生春、曾祥辉提出的该辩解以及委托诉讼代理人张建才提出的该代理意见与查明事实不符，本院不予采纳，附带民事诉讼原告温某福的委托诉讼代理人梁忠民、黄俊提出的第1点代理意见，本院予以采纳。 根据二被告人的犯罪情节和悔罪表现，本院决定对被告人倪生春、曾祥辉依法予以从轻处罚，但辩护人林庆雄、张建才提出的量刑建议不当，本院不予采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第六十七条第一款、第三十六条第一款、《中华人民共和国侵权责任法》第十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条第一款、第二十四条、第三十五条以及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十一条之规定，判决如下： 一、被告人倪生春犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月24日起至2018年11月23日止。） 二、被告人曾祥辉犯故意伤害罪，判处有期徒刑九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月24日起至2018年10月23日止。） 三、被告人倪生春、曾祥辉共同赔偿附带民事诉讼原告温某福医疗费、鉴定费、误工费、护理费、住院伙食补助费、营养费、交通费共计人民币64547.75元（已付人民币5000元，尚需赔偿人民币59547.75元），限于本判决生效后一个月内支付。 四、驳回附带民事诉讼原告温某福的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄晖 人民陪审员张晓清 人民陪审员蔡伍雄 二〇一八年八月十六日 书记员林炜彬 附：本案依据的主要法律条文 《中华人民共和国刑法》 第二百三十四条（第一款）故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 第二十五条（第一款）共同犯罪是指二人以上共同故意犯罪。 第六十七条（第一款）犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第三十六条（第一款）由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 《中华人民共和国侵权责任法》 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条（第一款）受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。 医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。 第二十条误工费根据受害人的误工时间和收入状况确定。 误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。 受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。 第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。 护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。 护理期限应计算至受害人恢复生活自理能力时止。受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。 受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。 第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。 第二十三条（第一款）住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。 第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。 第三十五条本解释所称“城镇居民人均可支配收入”、“农村居民人均纯收入”、“城镇居民人均消费性支出”、“农村居民人均年生活消费支出”、“职工平均工资”，按照政府统计部门公布的各省、自治区、直辖市以及经济特区和计划单列市上一年度相关统计数据确定。 “上一年度”，是指一审法庭辩论终结时的上一统计年度。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百五十一条附带民事诉讼当事人对自己提出的主张，有责任提供证据。 执行申请提示 《中华人民共和国民事诉讼法》 第二百三十九条申请执行的期间为二年。申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。 前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。 第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。","writId":"018df23444bf51a0954cc1de91d8391b32e","writName":"倪生春、曾祥辉故意伤害一审刑事判决书"}
