{"ajId":"e93d6045-31be-414f-a539-32b649ad3f8f","ajName":"黑龙江鸿福堂医药有限公司、刘晓玉、苏洪林对非国家工作人员行贿一案","ajjbqk":" 原审认定：2012年1月份，广东一方制药有限公司与黑龙江鸿福堂医药有限公司签订授权委托书，由黑龙江鸿福堂医药有限公司代表广东一方制药有限公司在齐齐哈尔市中医医院进行中药配方颗粒产品配送、销售、回款等工作，广东一方制药有限公司按照黑龙江鸿福堂医药有限公司法人代表被告人刘晓玉在齐齐哈尔市中医医院销售免煎颗粒中药的回款额给刘晓玉提取40％的费用，有效期至2016年12月31日。为扩大销售，谋取不正当利益，2012年至2015年间，被告人刘晓玉不定期多次按照齐齐哈尔市中医医院相关科室医务人员开免煎颗粒中药处方总金额给予齐齐哈尔市中医医院相关科室医务人员行贿，其中给齐齐哈尔市中医医院消化科主任刘某某（另案处理）行贿人民币3.6万元；给齐齐哈尔市中医医院皮肤科主治医生梁某某（另案处理）行贿人民币3.5万元；给齐齐哈尔市中医医院皮肤科主任孙某（另案处理）行贿人民币1万元；给齐齐哈尔市中医医院老干部诊室主任王某某（另案处理）行贿人民币5.2万元；给齐齐哈尔市中医医院皮肤科主治医生张某某（另案处理）人民币9.2万元。被告人刘晓玉在给齐齐哈尔市中医医院国医堂专家王某某送回扣款时，王某某不在，于是又安排被告人苏洪林去给王某某送了第一笔回扣款，之后被告人刘晓玉就一直安排被告人苏洪林给王某某送回扣款，至2015年春节后最后一次送回扣款，被告人苏洪林在被告人刘晓玉的安排下共给王某某送回扣款20万元。综上，二被告人共计行贿42.5万元。案发后，全部赃款被公诉机关依法收缴，被告人刘晓玉又主动向检察机关缴纳违法所得共计人民币10，005，380.49元。 被告人刘晓玉于2015年9月13日被检察机关抓获，并如实供述其犯罪的主要事实。被告人苏洪林于2015年11月2日主动到检察机关投案，并如实供述其犯罪的主要事实。 综上，原审认为，被告单位黑龙江鸿福堂医药有限公司为谋取不正当利益，给予医务工作人员以财物，数额较大，单位构成犯罪。被告人刘晓玉为该单位直接负责的主管人员，被告人苏洪林为直接责任人员，均构成对非国家工作人员行贿罪。公诉机关指控犯罪事实清楚，罪名成立。本案系共同犯罪，在共同犯罪中，被告人刘晓玉起主要作用，系主犯；被告人苏洪林起次要作用，系从犯，又具有自首情节，依法从轻处罚。被告人刘晓玉能如实供述犯罪事实，又能积极缴纳违法所得，依法从轻处罚。被告单位黑龙江鸿福堂医药有限公司已将不当得利款返还，应依法从轻处罚。原审认定被告单位黑龙江鸿福堂医药有限公司犯对非国家工作人员行贿罪，判处罚金人民币五十万元；认定被告人刘晓玉犯对非国家工作人员行贿罪，免予刑事处罚，并处罚金人民币三十五万元；认定被告人苏洪林犯对非国家工作人员行贿罪，免予刑事处罚，并处罚金人民币十五万元。 本院于2016年6月15日作出（2016）黑1121刑监2号裁定再审本案。 再审中黑龙江省嫩江县人民检察院指控：2012年1月份，广东一方制药有限公司与黑龙江鸿福堂医药有限公司签订授权委托书，由黑龙江鸿福堂医药有限公司代表广东一方制药有限公司在齐齐哈尔市中医医院进行中药配方颗粒产品配送、销售、回款等工作，广东一方制药有限公司按照黑龙江鸿福堂医药有限公司法人代表被告人刘晓玉在齐齐哈尔市中医医院销售免煎颗粒中药的回款额给刘晓玉提取40％的费用，有效期至2016年12月31日。为扩大销售，谋取不正当利益，2012年至2015年间，被告人刘晓玉不定期多次按照齐齐哈尔市中医医院相关科室医务人员开免煎颗粒中药处方总金额给予齐齐哈尔市中医医院相关科室医务人员行贿，其中给齐齐哈尔市中医医院消化科主任刘某某（另案处理）行贿人民币3.6万元；给齐齐哈尔市中医医院皮肤科主治医生梁某某（另案处理）行贿人民币3.5万元；给齐齐哈尔市中医医院皮肤科主任孙某（另案处理）行贿人民币1万元；给齐齐哈尔市中医医院老干部诊室主任王某某（另案处理）行贿人民币5.2万元；给齐齐哈尔市中医医院皮肤科主治医生张某某（另案处理）人民币9.2万元。被告人刘晓玉在给齐齐哈尔市中医医院国医堂专家王某某送回扣款时，王某某不在，于是又安排被告人苏洪林去给王某某送了第一笔回扣款，之后被告人刘晓玉就一直安排被告人苏洪林给王某某送回扣款，至2015年春节后最后一次送回扣款，被告人苏洪林在被告人刘晓玉的安排下共给王某某送回扣款20万元。综上，二被告人共计行贿42.5万元。案发后，全部赃款被公诉机关依法收缴，被告人刘晓玉又主动向检察机关缴纳违法所得共计人民币10，005，380.49元。 公诉机关认为：被告单位黑龙江鸿福堂医药有限公司为谋取不正当利益，给予齐齐哈尔市中医医院工作人员以财物，数额较大，被告人刘晓玉、苏洪林分别作为该公司直接负责的主管人员和责任人员，对此应承担刑事责任，其行为触犯了《中华人民共和国刑法》第一百六十四条第一款、第三款，犯罪事实清楚，证据确实充分，应当以对非国家工作人员行贿罪追究其刑事责任。本案系共同犯罪，被告人刘晓玉在共同犯罪中系主犯，被告人苏洪林系从犯，应根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第二十七条之规定对其处罚。被告人刘晓玉如实供述，应根据《中华人民共和国刑法》第六十七条第三款之规定对其处罚。被告人苏洪林主动到公安机关投案，并如实供述罪行，应根据《中华人民共和国刑法》第六十七条第一款之规定对其处罚。建议对被告单位黑龙江鸿福堂医药有限公司判处罚金；建议对被告人刘晓玉在有期徒刑一年六个月以下量刑，可以适用缓刑或免于刑事处罚，并处罚金；建议对被告人苏洪林在有期徒刑九个月以下量刑，可以适用缓刑或免于刑事处罚，并处罚金。 再审中被告单位黑龙江鸿福堂医药有限公司、被告人刘晓玉、苏洪林对检察机关指控的犯罪事实及定性均无异议，当庭认罪。 再审查明的事实与原审查明的事实一致。 上述事实，被告人刘晓玉、苏洪林在开庭审理过程中均无异议，且有被告人刘晓玉、苏洪林的供述，证人孙某、张某某、王某某、刘某某、梁某某、王某某、于洪艳的证言，被告单位黑龙江鸿福堂医药有限公司营业执照，药品购销合同及收款明细，黑龙江鸿福堂医药有限公司往来帐页及注册档案，授权委托书，企业法人营业执照等书证，赃款收缴说明及扣押财物清单，抓获、破案经过及指定管辖文件，户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为：被告单位黑龙江鸿福堂医药有限公司为谋取不正当利益，给予医务工作人员以财物，数额较大，单位构成犯罪。被告人刘晓玉为该单位直接负责的主管人员，被告人苏洪林为直接责任人员，均构成对非国家工作人员行贿罪。公诉机关指控犯罪事实清楚，罪名成立。本案系共同犯罪，在共同犯罪中，被告人刘晓玉起主要作用，系主犯；被告人苏洪林起次要作用，系从犯，又具有自首情节，依法从轻处罚。被告人刘晓玉能如实供述犯罪事实，又能积极缴纳违法所得，依法从轻处罚。被告单位黑龙江鸿福堂医药有限公司案发后已将不当得利款返还，依法从轻处罚。被告人刘晓玉如实供述犯罪事实，又能积极返还不当得利款，依法从轻处罚。被告人苏洪林具有自首情节，又系从犯，依法从轻起处罚。公诉机关提出对被告单位黑龙江鸿福堂医药有限公司处以罚金刑，分别对被告人刘晓玉、苏洪林可以适用缓刑或免予刑事处罚的量刑建议合理，予以采纳。原审判决认定事实清楚，但适用法律错误，量刑不当，应当予以撤销，依法改判。经本院审判委员会讨论并作出决定，依照《中华人民共和国刑法》第一百六十四条第一款、第三款、第四款，第二十五条、第二十六条、第二十七条、第六十七条第一款、第三款，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第三款、第十九条第二款，《中华人民共和国刑事诉讼法》第二百四十五条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十六条、第三百八十九条第（三）项之规定，判决如下：","pjjg":" 一、撤销本院（2016）黑1121刑初21号刑事判决； 二、被告单位黑龙江鸿福堂医药有限公司犯对非国家工作人员行贿罪，判处罚金人民币八十万元（已缴纳）； 三、被告人刘晓玉犯对非国家工作人员行贿罪，免予刑事处罚； 四、被告人苏洪林犯对非国家工作人员行贿罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑河市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"刘晓玉行贿一案再审刑事判决书 黑龙江省嫩江县人民法院 刑事判决书 （2016）黑1121刑再2号 原公诉机关黑龙江省嫩江县人民检察院。 原审被告单位黑龙江鸿福堂医药有限公司，住所地黑龙江省齐齐哈尔市龙沙区。 法定代表人苏洪林，该公司业务员。 诉讼代表人曹淑玉，男，1976年1月2日出生，黑龙江鸿福堂医药有限公司总经理，户籍所在地山东省临沂市兰山区，现住黑龙江省齐齐哈尔市龙沙区。 原审被告人刘晓玉，女，1975年2月18日出生，汉族，原系黑龙江鸿福堂医药有限公司执行董事、经理，现为黑龙江鸿福堂医药有限公司股东，住所地黑龙江省哈尔滨市道外区。2015年9月14日因涉嫌犯行贿罪被嫩江县人民检察院决定刑事拘留，同日由嫩江县公安局执行，同年9月28日经黑河市人民检察院批准逮捕，同年12月30日被嫩江县人民检察院取保候审，同日由嫩江县公安局执行。 原审被告人苏洪林，男，1970年9月17日出生，汉族，黑龙江鸿福堂医药有限公司法人代表、业务员，住所地黑龙江省哈尔滨市道外区。2015年11月2日因涉嫌犯行贿罪被嫩江县人民检察院决定取保候审，同日由嫩江县公安局执行。 黑龙江省嫩江县人民检察院以黑嫩检诉刑诉［2016］20号起诉书指控被告单位黑龙江鸿福堂医药有限公司、被告人刘晓玉、苏洪林犯对非国家工作人员行贿罪，于2016年1月28日向本院提起公诉。本院审理后作出（2016）黑1121刑初21号刑事判决，该判决已经发生法律效力。经本院院长提交审判委员会讨论认为，该判决确有错误，应予再审。本院依法另行组成合议庭，于2016年9月23日公开开庭进行了审理。嫩江县人民检察院指派检察员刘红兰出庭履行职务，被告单位黑龙江鸿福堂医药有限公司的诉讼代表人曹淑玉，被告人刘晓玉、苏洪林庭参加诉讼。现已审理终结。 原审认定：2012年1月份，广东一方制药有限公司与黑龙江鸿福堂医药有限公司签订授权委托书，由黑龙江鸿福堂医药有限公司代表广东一方制药有限公司在齐齐哈尔市中医医院进行中药配方颗粒产品配送、销售、回款等工作，广东一方制药有限公司按照黑龙江鸿福堂医药有限公司法人代表被告人刘晓玉在齐齐哈尔市中医医院销售免煎颗粒中药的回款额给刘晓玉提取40％的费用，有效期至2016年12月31日。为扩大销售，谋取不正当利益，2012年至2015年间，被告人刘晓玉不定期多次按照齐齐哈尔市中医医院相关科室医务人员开免煎颗粒中药处方总金额给予齐齐哈尔市中医医院相关科室医务人员行贿，其中给齐齐哈尔市中医医院消化科主任刘某某（另案处理）行贿人民币3.6万元；给齐齐哈尔市中医医院皮肤科主治医生梁某某（另案处理）行贿人民币3.5万元；给齐齐哈尔市中医医院皮肤科主任孙某（另案处理）行贿人民币1万元；给齐齐哈尔市中医医院老干部诊室主任王某某（另案处理）行贿人民币5.2万元；给齐齐哈尔市中医医院皮肤科主治医生张某某（另案处理）人民币9.2万元。被告人刘晓玉在给齐齐哈尔市中医医院国医堂专家王某某送回扣款时，王某某不在，于是又安排被告人苏洪林去给王某某送了第一笔回扣款，之后被告人刘晓玉就一直安排被告人苏洪林给王某某送回扣款，至2015年春节后最后一次送回扣款，被告人苏洪林在被告人刘晓玉的安排下共给王某某送回扣款20万元。综上，二被告人共计行贿42.5万元。案发后，全部赃款被公诉机关依法收缴，被告人刘晓玉又主动向检察机关缴纳违法所得共计人民币10，005，380.49元。 被告人刘晓玉于2015年9月13日被检察机关抓获，并如实供述其犯罪的主要事实。被告人苏洪林于2015年11月2日主动到检察机关投案，并如实供述其犯罪的主要事实。 综上，原审认为，被告单位黑龙江鸿福堂医药有限公司为谋取不正当利益，给予医务工作人员以财物，数额较大，单位构成犯罪。被告人刘晓玉为该单位直接负责的主管人员，被告人苏洪林为直接责任人员，均构成对非国家工作人员行贿罪。公诉机关指控犯罪事实清楚，罪名成立。本案系共同犯罪，在共同犯罪中，被告人刘晓玉起主要作用，系主犯；被告人苏洪林起次要作用，系从犯，又具有自首情节，依法从轻处罚。被告人刘晓玉能如实供述犯罪事实，又能积极缴纳违法所得，依法从轻处罚。被告单位黑龙江鸿福堂医药有限公司已将不当得利款返还，应依法从轻处罚。原审认定被告单位黑龙江鸿福堂医药有限公司犯对非国家工作人员行贿罪，判处罚金人民币五十万元；认定被告人刘晓玉犯对非国家工作人员行贿罪，免予刑事处罚，并处罚金人民币三十五万元；认定被告人苏洪林犯对非国家工作人员行贿罪，免予刑事处罚，并处罚金人民币十五万元。 本院于2016年6月15日作出（2016）黑1121刑监2号裁定再审本案。 再审中黑龙江省嫩江县人民检察院指控：2012年1月份，广东一方制药有限公司与黑龙江鸿福堂医药有限公司签订授权委托书，由黑龙江鸿福堂医药有限公司代表广东一方制药有限公司在齐齐哈尔市中医医院进行中药配方颗粒产品配送、销售、回款等工作，广东一方制药有限公司按照黑龙江鸿福堂医药有限公司法人代表被告人刘晓玉在齐齐哈尔市中医医院销售免煎颗粒中药的回款额给刘晓玉提取40％的费用，有效期至2016年12月31日。为扩大销售，谋取不正当利益，2012年至2015年间，被告人刘晓玉不定期多次按照齐齐哈尔市中医医院相关科室医务人员开免煎颗粒中药处方总金额给予齐齐哈尔市中医医院相关科室医务人员行贿，其中给齐齐哈尔市中医医院消化科主任刘某某（另案处理）行贿人民币3.6万元；给齐齐哈尔市中医医院皮肤科主治医生梁某某（另案处理）行贿人民币3.5万元；给齐齐哈尔市中医医院皮肤科主任孙某（另案处理）行贿人民币1万元；给齐齐哈尔市中医医院老干部诊室主任王某某（另案处理）行贿人民币5.2万元；给齐齐哈尔市中医医院皮肤科主治医生张某某（另案处理）人民币9.2万元。被告人刘晓玉在给齐齐哈尔市中医医院国医堂专家王某某送回扣款时，王某某不在，于是又安排被告人苏洪林去给王某某送了第一笔回扣款，之后被告人刘晓玉就一直安排被告人苏洪林给王某某送回扣款，至2015年春节后最后一次送回扣款，被告人苏洪林在被告人刘晓玉的安排下共给王某某送回扣款20万元。综上，二被告人共计行贿42.5万元。案发后，全部赃款被公诉机关依法收缴，被告人刘晓玉又主动向检察机关缴纳违法所得共计人民币10，005，380.49元。 公诉机关认为：被告单位黑龙江鸿福堂医药有限公司为谋取不正当利益，给予齐齐哈尔市中医医院工作人员以财物，数额较大，被告人刘晓玉、苏洪林分别作为该公司直接负责的主管人员和责任人员，对此应承担刑事责任，其行为触犯了《中华人民共和国刑法》第一百六十四条第一款、第三款，犯罪事实清楚，证据确实充分，应当以对非国家工作人员行贿罪追究其刑事责任。本案系共同犯罪，被告人刘晓玉在共同犯罪中系主犯，被告人苏洪林系从犯，应根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第二十七条之规定对其处罚。被告人刘晓玉如实供述，应根据《中华人民共和国刑法》第六十七条第三款之规定对其处罚。被告人苏洪林主动到公安机关投案，并如实供述罪行，应根据《中华人民共和国刑法》第六十七条第一款之规定对其处罚。建议对被告单位黑龙江鸿福堂医药有限公司判处罚金；建议对被告人刘晓玉在有期徒刑一年六个月以下量刑，可以适用缓刑或免于刑事处罚，并处罚金；建议对被告人苏洪林在有期徒刑九个月以下量刑，可以适用缓刑或免于刑事处罚，并处罚金。 再审中被告单位黑龙江鸿福堂医药有限公司、被告人刘晓玉、苏洪林对检察机关指控的犯罪事实及定性均无异议，当庭认罪。 再审查明的事实与原审查明的事实一致。 上述事实，被告人刘晓玉、苏洪林在开庭审理过程中均无异议，且有被告人刘晓玉、苏洪林的供述，证人孙某、张某某、王某某、刘某某、梁某某、王某某、于洪艳的证言，被告单位黑龙江鸿福堂医药有限公司营业执照，药品购销合同及收款明细，黑龙江鸿福堂医药有限公司往来帐页及注册档案，授权委托书，企业法人营业执照等书证，赃款收缴说明及扣押财物清单，抓获、破案经过及指定管辖文件，户籍证明等证据证实，足以认定。 本院认为：被告单位黑龙江鸿福堂医药有限公司为谋取不正当利益，给予医务工作人员以财物，数额较大，单位构成犯罪。被告人刘晓玉为该单位直接负责的主管人员，被告人苏洪林为直接责任人员，均构成对非国家工作人员行贿罪。公诉机关指控犯罪事实清楚，罪名成立。本案系共同犯罪，在共同犯罪中，被告人刘晓玉起主要作用，系主犯；被告人苏洪林起次要作用，系从犯，又具有自首情节，依法从轻处罚。被告人刘晓玉能如实供述犯罪事实，又能积极缴纳违法所得，依法从轻处罚。被告单位黑龙江鸿福堂医药有限公司案发后已将不当得利款返还，依法从轻处罚。被告人刘晓玉如实供述犯罪事实，又能积极返还不当得利款，依法从轻处罚。被告人苏洪林具有自首情节，又系从犯，依法从轻起处罚。公诉机关提出对被告单位黑龙江鸿福堂医药有限公司处以罚金刑，分别对被告人刘晓玉、苏洪林可以适用缓刑或免予刑事处罚的量刑建议合理，予以采纳。原审判决认定事实清楚，但适用法律错误，量刑不当，应当予以撤销，依法改判。经本院审判委员会讨论并作出决定，依照《中华人民共和国刑法》第一百六十四条第一款、第三款、第四款，第二十五条、第二十六条、第二十七条、第六十七条第一款、第三款，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第三款、第十九条第二款，《中华人民共和国刑事诉讼法》第二百四十五条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十六条、第三百八十九条第（三）项之规定，判决如下： 一、撤销本院（2016）黑1121刑初21号刑事判决； 二、被告单位黑龙江鸿福堂医药有限公司犯对非国家工作人员行贿罪，判处罚金人民币八十万元（已缴纳）； 三、被告人刘晓玉犯对非国家工作人员行贿罪，免予刑事处罚； 四、被告人苏洪林犯对非国家工作人员行贿罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑河市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长赵力 审判员孙晓伟 审判员魏明石 二〇一六年十月十二日 书记员李春红","writId":"0314057bd5d5eae15580e36b9b0436f34ba","writName":"刘晓玉行贿一案再审刑事判决书"}
