{"ajId":"7ef0878f-7fc6-4f42-9bd8-b2d4d82d6a60","ajName":"赵某、张中华等犯赌博罪一案","ajjbqk":" 公诉机关指控：2014年11月初至2014年12月18日，被告人赵某先后伙同张中华、蒋维福、徐淑国、“阿三”（另案处理）、吴某在嘉兴市嘉北街道置地广场522房间，招揽多人以打“牛牛”的形式赌博。其中被告人赵某与张中华共抽头获利约20000元，与蒋维福共抽头获利12000元以上，与徐淑国共抽头获利约30000元，与“阿三”共抽头获利约9000元，与吴某共抽头获利60000元以上。被告人徐某甲在该赌博场所负责日常管理、分配钱款等，被告人陈某甲、钱於嫡、曾某、徐某丙、徐某乙、何某甲在该赌博场所负责抽取庄风、核对庄风、服务赌客等。 公诉机关认为，被告人赵某、张中华、蒋维福、徐淑国、吴某、徐某甲以营利为目的，共同或交叉结伙组织他人聚众赌博，被告人钱於嫡、陈某甲、徐某乙、何某甲、曾某、徐某丙明知他人聚众赌博仍提供帮助，应当以赌博罪追究各被告人刑事责任。被告人张中华、蒋维福、徐淑国、钱於嫡均系累犯，应当从重处罚。被告人钱於嫡、陈某甲、徐某乙、何某甲、曾某、徐某丙在共同犯罪中起次要、辅助作用，系从犯，应当从轻处罚。被告人赵某、钱於嫡有自首情节，可以从轻处罚。被告人徐某甲、陈某甲、徐某乙、何某甲均如实供述犯罪事实，可以从轻处罚。据此，提请本院依法判处。 被告人赵某对公诉机关指控的罪名没有异议，惟辩解，其与张中华合开时庄风款总额为16000-17000元，与徐淑国合开时其拿到3000-4000元，与吴某合开时其拿到20000元。其辩护人提出，被告人赵某有自首情节；其虽参与全过程，但主要作用是提供场地，没有招揽参赌人员，部分工作人员也并非其招募；与徐淑国合伙期间庄风款数额为20000余元；其没有前科劣迹，有稳定工作，悔罪态度好；综上，建议对其从轻处罚。 被告人张中华对公诉机关指控的罪名没有异议，惟辩解，其有自首情节，只分得4000元左右。 被告人蒋维福对公诉机关指控的罪名没有异议，惟辩解，其只分得2000元左右。 被告人徐淑国对公诉机关指控的罪名没有异议，惟辩解，其只分得4000元。其辩护人提出，徐淑国参与抽头获利金额为近20000元；其认罪态度较好，有积极悔罪表现；其并非主动参与赌博，涉案金额较小，主观恶性不大；综上，建议对其从轻处罚。 被告人吴某辩称，其只帮别人拿过20000元，没有和赵某商议合开赌场。其辩护人提出，公诉机关指控吴某聚众赌博证据不足，被告人赵某、徐某甲早期多次供述中均未提及吴某，赵某、徐某甲被取保候审后可能串供，缺少关键证人丁某的证言；起诉指控吴某参与抽头获利60000元依据不足；其家庭情况困难，主观恶性较小。 被告人陈某甲对公诉机关指控的罪名和事实没有异议，其辩护人提出，陈某甲系从犯，认罪态度好，能如实供述且有悔罪表现，建议对其从轻、减轻处罚。 被告人曾某对公诉机关指控的罪名没有异议，惟辩解，其只收过一次庄风款。 被告人徐某丙对公诉机关指控的罪名没有异议，惟辩解，其只核对过一次庄风款。 被告人徐某甲、钱於嫡、徐某乙、何某甲对公诉机关指控的罪名和事实均没有异议。 经审理查明： 2014年11月初至2014年12月18日，被告人赵某先后伙同张中华、蒋维福、徐淑国、“阿三”（另案处理）、吴某在嘉兴市嘉北街道洪兴路置地广场522房间，招揽多名参赌人员以打“牛牛”形式聚众赌博，从中抽头获利。被告人赵某先后与张中华、蒋维福、徐淑国、“阿三”、吴某合伙期间分别抽头获利17000元左右、10000元左右、30000元左右、9000元左右、60000元以上，被告人徐某甲负责日常管理、分配钱款等。被告人陈某甲介绍、联络赌场合伙人、赌客并在赵某与吴某合伙期间做“触角”等，被告人钱於嫡在赵某与张中华、蒋维福、徐淑国合伙期间负责抽取庄风并介绍徐淑国与赵某合伙聚众赌博，被告人徐某丙在赵某与徐淑国合伙期间负责核对庄风，被告人何某甲在赵某分别与徐淑国、吴某合伙期间负责开门、倒茶等并介绍徐某乙至该赌博场所工作，被告人曾某在赵某与“阿三”合伙期间负责抽取庄风，在赵某与吴某合伙期间，被告人徐某乙负责抽取庄风。 2014年12月18日晚，该赌博场所被公安机关查获，查获参赌人员多名并扣押赌具、无主款26900元等。 案发后，被告人赵某、钱於嫡向公安机关投案并如实供述了主要犯罪事实。 上述事实，有经庭审质证的下列主要证据予以证实： 1、检查笔录、证据保全决定书、保全清单、照片、行政处罚决定书、收缴物品清单证实：2014年12月18日20时许，嘉北派出所民警对置地广场522房间进行检查，查获丁某等多名赌客、赌具扑克牌52张及赌资若干，在窗台等处查获无主款26900元，从吴某处查获20400元，从丁某处查获19410元等。次日，参赌人员被行政处罚。 2、证人丁某、彭某、刘某、朱某、魏某、何某乙证言、辨认笔录及照片证实：上述证人经徐某甲、赵某、吴某等人介绍至置地广场522房间，于2014年12月18日被查获，丁某等人在该房间以打“牛牛”方式赌博，被告人徐某甲负责泡茶、打扫卫生等，何某甲在楼下开门、倒水等，徐某乙抽庄风，陈某甲也在该赌场工作。 3、证人陈某乙（赵某之妻）证言证实：赵某被取保候审后四、五天的一天晚上，赵某、徐某甲在财富广场迪欧咖啡店与吴某、丁某见面，赵某让吴某托关系。后赵某告诉其最后几场吴某也参与了分成。 4、证人汪某证言、租赁合同证实：其系置地广场522房间业主，2014年10月底其将该房屋出租给赵某，租期一年。 5、被告人赵某供述、辨认笔录及照片证实：2014年11月初开始，其在租赁的置地广场522房间与张中华等人合伙招揽他人赌博。首先与张中华合开，由钱於嫡抽庄风。经陈某甲联系，后与蒋维福合开，仍由钱於嫡抽庄风。后经钱於嫡联系与徐淑国合开，仍由钱於嫡抽庄风。后其与“阿三”合开，由曾某抽庄风，共开了三次。最后其与吴某合开三天，由徐某乙抽庄风，还有一个倒茶的胖子，陈某甲一直在赌场，后面三场帮忙做触角等。在上述过程中，徐某甲一直负责赌场日常管理包括分庄风款等。 吴某被抓之后又被放出，遂知道吴某没被其他人供出，故其最初没有供出吴某。在被取保候审后，其与妻子陈某乙及徐某甲在财富广场迪欧咖啡店与吴某、丁某见面，请求吴某帮忙托关系，吴某答应了，后其告诉其妻吴某参与了最后一个阶段。检察院在提审时让其辨认吴某照片，遂知道有人把吴某供出，才如实供述与吴某合伙的事实。 6、被告人张中华供述证实：2014年11月初，经陈某甲介绍，其与赵某在置地广场522房间用打“牛牛”的方式招揽他人赌博。庄风按5％的比例抽取，抽庄风的是“小鬼”，还有一个女的负责泡泡茶。 7、被告人蒋维福供述证实：2014年11月，经陈某甲介绍，其与赵某在置地广场522房间合开赌场，以打“牛牛”形式招揽他人赌博，庄风款按赢利的5％收取。 8、被告人徐淑国供述证实：2014年11月份一天，“小鬼”讲赵某开了一个赌场，希望其拉赌客合伙开赌场，后与赵某合开几天，徐某丙是其叫去赌场的。 9、被告人吴某供述、辨认笔录及照片证实：赌场老板是赵某，徐某甲管庄风款，何某甲负责泡茶等，徐某乙负责抽庄风。被抓当天，徐某甲曾给其20000元。 10、被告人徐某甲供述、辨认笔录及照片证实：2014年10月底，赵某租赁置地广场522房间叫人到置地广场租房赌博，让其过去帮忙管理。最初赵某与张中华合开，时间一个星期左右，由钱於嫡抽庄风。后与蒋维福合开，仍由钱於嫡抽庄风。再后来与徐淑国合开，仍由钱於嫡抽庄风，徐淑国叫来的人也负责收庄风。然后赵某与一个陌生人合开了两三天，由曾某抽庄风。最后由赵某与吴某合开，开始由曾某收了一次，之后由徐某乙抽庄风，陈某甲负责看场子、做触角等，何某甲负责开门等。其在赌场中负责接待赌客、泡茶、打扫卫生、保管庄风款、给其他工作人员发工资等。被抓当天中午，其在楼下给过吴某20000余元。 11、被告人钱於嫡供述、辨认笔录及照片证实：2014年11月初，赵某打电话让其到置地广场522房间赌场帮忙，后安排其抽庄风，刚开始是赵某与张中华合开，以打“牛牛”的方式赌博。后蒋维福与赵某合开。后经其联系赵某与徐淑国合开。 12、被告人陈某甲供述、辨认笔录及照片证实：赵某系其朋友，在置地广场522房间开了一个赌场，其在里面帮忙但没有参与合伙。赵某不在时由徐某甲管理，何某甲负责倒茶水、开门等，徐某乙负责抽庄风。赌场一共有五个阶段，赵某分别与张中华、蒋维福、“阿三”、徐淑国等人合伙开设。 13、被告人徐某乙供述证实：2014年12月14日前后，经何某甲联系，到置地广场的赌场帮忙倒茶、收取庄风款。庄风款按赢钱的5％抽取，抽得的庄风款均交给徐某甲，徐某甲再结算工资给其。何某甲在现场帮忙倒茶、开门，有时也出去买些东西，陈某甲也是帮忙倒茶、有时候做做触角。 14、被告人何某甲供述、辨认笔录及照片证实：2014年12月10日左右，徐某甲叫其在置地广场522房间赌场里面端茶、看门、打扫卫生等，徐某甲每天给其结算工资。后其联系了徐某乙收庄风，陈某甲也打扫卫生等，曾某刚开始放高利贷，后来抽过三次庄风。被抓当天，徐某甲给其20000元，民警来抓赌时，其把钱藏在二楼窗台，后被民警发现。 15、被告人曾某供述证实：赌场被抓前十天左右，其到置地广场522房间帮忙抽庄风，然后再交给徐某甲。 16、被告人徐某丙供述证实：2014年11月，徐淑国带其到置地广场帮助核对庄风款。当时抽庄风的是一个小鬼，每抽满2000元把钱递给其，过一段时间，徐淑国就和一个女的过来把庄风款拿走。其至少收到过10000元庄风款。其一共去过三次，每次庄风款至少是10000元。 17、刑事判决书、行政处罚决定书证实：各被告人的前科及行政处罚情况。 18、抓获经过、归案情况说明证实：2014年12月29日上午，被告人赵某向公安机关投案；2015年1月17日上午，被告人钱於嫡向公安机关投案；2015年2月27日下午，被告人张中华向公安机关投案；2015年3月20日下午，被告人蒋维福向公安机关投案；其余被告人均系被动到案。 在审理过程中，被告人曾某主动退缴违法所得1000元。 关于被告人吴某及辩护人所提其未聚众赌博的问题。经查：被告人吴某虽当庭表示自愿认罪，但辩称未联系过赌客，仅帮丁某从徐某甲处拿过钱，已属对犯罪事实的实质否定，属无罪辩解。被告人赵某系本案起意者和合伙人，徐某甲系始终参与的具体经营管理者，两人一致稳定供述最后一阶段吴某系合伙人，虽然在最初侦查阶段未供述吴某参与，但对此能作出合理解释，不影响对两人后期供述的认定。除被告人赵某、徐某甲的供述外，被告人吴某当庭供称收到过徐某甲给其的20000元，却对款项性质无法作出合理解释，对该笔款项的去向所作供述亦与被告人何某甲供述、检查笔录、保全决定书等证据相互矛盾。综上，公诉机关提供的证据足以证实起诉指控的被告人吴某参与聚众赌博并抽头获利分成事实。 关于各主要被告人所涉庄风款数额问题。结合全程组织者赵某、实际管理人徐某甲、收取庄风人钱於嫡、徐某乙及相应参与合伙被告人供述，本院确认的各主要被告人涉案金额均有被告人之间相互印证的供述予以证实。其中结合赵某、徐某甲、钱於嫡的供述认定张中华涉案数额为17000元左右，结合赵某、徐某甲、钱於嫡供述认定蒋维福涉案数额为10000元左右，结合赵某、钱於嫡、徐某甲、徐某丙供述认定徐淑国涉案数额为30000元左右，结合赵某、徐某甲、陈某甲、何某甲供述认定曾某参与收取庄风3次，并结合曾某本人供述认定赵某与“阿三”合伙期间抽取庄风数额为9000元左右，结合赵某、徐某甲、徐某乙供述认定吴某涉案数额为60000元以上。 关于被告人徐某甲作用问题。徐某甲虽不参与分成，但具体负责赌博活动的经营管理且自始参与，亦在共同犯罪中起主要作用，但作用相对较小，可在量刑时酌情从轻处罚。 关于被告人张中华、蒋维福是否有自首情节问题。经查：二被告人虽向公安机关自动投案，但到案后均未如实供述犯罪事实，依法不应认定为自首，但可考虑其投案情节酌情从轻处罚。 ","cpfxgc":"本院认为，被告人赵某以非法营利为目的，伙同被告人张中华、蒋维福、徐淑国、吴某、徐某甲、陈某甲、钱於嫡、徐某乙、何某甲、曾某、徐某丙等人聚众赌博，其行为均已构成赌博罪。公诉机关指控罪名成立。被告人赵某、张中华、蒋维福、徐淑国、吴某、徐某甲在共同犯罪中起主要作用，系主犯；被告人陈某甲、钱於嫡、徐某乙、何某甲、曾某、徐某丙在共同犯罪中起次要或辅助作用，系从犯，应从轻处罚。被告人张中华、蒋维福、徐淑国、钱於嫡均系累犯，应从重处罚。被告人赵某、钱於嫡有自首情节，可从轻处罚。被告人徐某甲、陈某甲、徐某乙、何某甲均能如实供述罪行，可从轻处罚。被告人陈某甲、徐某丙、吴某、曾某均有前科劣迹，应酌情从重处罚。被告人曾某能主动退缴违法所得，可酌情从轻处罚。各被告人在共同犯罪中的参与时间、金额、作用大小、获利金额等在量刑时酌情予以考量。对各辩护人辩护意见中有理部分予以采纳。据此，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条第一款、第三款、第七十二条、第七十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵某犯赌博罪，判处有期徒刑一年十个月，并处罚金100000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月28日起至2016年11月10日止，先行羁押17天已折抵刑期。） 二、被告人张中华犯赌博罪，判处有期徒刑一年三个月，并处罚金15000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月27日起至2016年5月26日止。） 三、被告人蒋维福犯赌博罪，判处有期徒刑一年二个月，并处罚金10000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月20日起至2016年5月19日止。） 四、被告人徐淑国犯赌博罪，判处有期徒刑一年五个月，并处罚金25000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月27日起至2016年6月26日止。） 五、被告人吴某犯赌博罪，判处有期徒刑一年六个月，并处罚金50000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月1日起至2016年9月30日止。） 六、被告人徐某甲犯赌博罪，判处有期徒刑一年六个月，并处罚金15000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月28日起至2016年6月30日止，先行羁押27日已折抵刑期。） 七、被告人钱於嫡犯赌博罪，判处有期徒刑一年一个月，并处罚金6000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月17日起至2016年2月16日止。） 八、被告人陈某甲犯赌博罪，判处有期徒刑一年一个月，并处罚金6000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月28日起至2016年2月27日止。） 九、被告人徐某乙犯赌博罪，判处有期徒刑一年，并处罚金5000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月19日起至2015年12月18日止。） 十、被告人何某甲犯赌博罪，判处有期徒刑一年，并处罚金6000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月19日起至2015年12月18日止。） 十一、被告人曾某犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金5000元（罚金限判决生效后一个月内缴纳）。 缓刑考验期限，从判决生效之日起计算。 十二、被告人徐某丙犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金5000元（罚金限判决生效后一个月内缴纳）。 缓刑考验期限，从判决生效之日起计算。 十三、违法所得予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"浙江省嘉兴市秀洲区人民法院 刑事判决书 （2015）嘉秀刑初字第544号 公诉机关嘉兴市秀洲区人民检察院。 被告人赵某。因本案于2014年12月29日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，于2015年1月14日变更强制措施为取保候审，同年1月28日被刑事拘留，同年2月6日被逮捕。现押于嘉兴市看守所。 辩护人郑菲，浙江正菲律师事务所律师。 被告人张中华。因犯抢劫罪、盗窃罪，于1998年11月被原浙江省嘉兴市秀城区人民法院判处有期徒刑八年，并处罚金6000元；因犯赌博罪，于2012年6月被浙江省海盐县人民法院判处有期徒刑一年八个月，并处罚金40000元。因本案于2015年2月27日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，同年3月19日被逮捕。现押于嘉兴市看守所。 被告人蒋维福，绰号蒋军。因犯开设赌场罪，于2014年4月被浙江省嘉兴市秀洲区人民法院判处有期徒刑十个月，并处罚金25000元。因赌博，于2013年3月被嘉兴市公安局经济技术开发区（国际商务区）分局行政拘留12日。因本案于2015年3月20日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，同年4月24日被逮捕。现押于嘉兴市看守所。 被告人徐淑国，绰号阿果。因犯敲诈勒索罪，于2006年4月被浙江省慈溪市人民法院判处有期徒刑一年三个月；因犯非法拘禁罪，于2011年2月被浙江省嘉兴市南湖区人民法院判处有期徒刑一年二个月。因本案于2015年1月27日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，同年3月4日被逮捕。现押于嘉兴市看守所。 辩护人刘毅、朱安平（实习），浙江圣文律师事务所律师。 被告人吴某。因赌博，于2010年9月被嘉兴市公安局秀洲区分局罚款300元。因本案于2015年4月1日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，同年5月7日被逮捕。现押于嘉兴市看守所。 辩护人薛莉、姚春新（实习），浙江泰豪律师事务所律师。 被告人徐某甲。因本案于2014年12月19日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，2015年1月14日变更强制措施为取保候审，同年1月28日被刑事拘留，同年2月6日被逮捕。现押于嘉兴市看守所。 被告人钱於嫡，绰号小鬼。因犯寻衅滋事罪，于2013年12月被浙江省嘉兴市秀洲区人民法院判处有期徒刑八个月。因吸毒，于2010年7月被嘉兴市公安局南湖区分局罚款200元。因本案于2015年1月17日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，同年2月6日被逮捕。现押于嘉兴市看守所。 被告人陈某甲。因犯盗窃罪，于2004年8月被浙江省嘉善县人民法院判处有期徒刑六年，并处罚金43000元，于2008年2月刑满释放。因赌博，于2012年6月被嘉兴市公安局秀洲区分局行政拘留10日、罚款500元、收缴赌资10500元；因赌博，于2014年8月被嘉兴市公安局南湖区分局行政拘留11日、罚款500元、收缴赌资23600元。因本案于2014年12月19日被嘉兴市公安局经济技术开发区（国际商务区）分局监视居住，2015年1月28日变更强制措施为刑事拘留，同年2月6日被逮捕。现押于嘉兴市看守所。 辩护人徐君伟，浙江品尚律师事务所律师。 被告人徐某乙。因本案于2014年12月19日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，2015年1月23日被逮捕。现押于嘉兴市看守所。 被告人何某甲，绰号胖子。因本案于2014年12月19日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，2015年1月23日被逮捕。现押于嘉兴市看守所。 被告人曾某，绰号阿平。因非法限制他人人身自由，于2006年12月被嘉兴市公安局南湖区分局行政拘留10日、罚款500元。因本案于2015年2月11日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，同年3月19日变更强制措施为取保候审。 被告人徐某丙。因犯敲诈勒索罪，于2006年4月被浙江省慈溪市人民法院判处有期徒刑一年。因本案于2015年4月15日被嘉兴市公安局经济技术开发区（国际商务区）分局取保候审。 嘉兴市秀洲区人民检察院以秀检公诉刑诉（2015）535号起诉书指控被告人赵某、张中华、蒋维福、徐淑国、吴某、徐某甲、钱於嫡、陈某甲、徐某乙、何某甲、曾某、徐某丙犯赌博罪，于2015年9月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。嘉兴市秀洲区人民检察院指派检察员张苑出庭支持公诉，被告人赵某、张中华、蒋维福、徐淑国、吴某、徐某甲、钱於嫡、陈某甲、徐某乙、何某甲、曾某、徐某丙及辩护人郑菲、刘毅、朱安平、薛莉、姚春新、徐君伟到庭参加诉讼。现已审理终结。 公诉机关指控：2014年11月初至2014年12月18日，被告人赵某先后伙同张中华、蒋维福、徐淑国、“阿三”（另案处理）、吴某在嘉兴市嘉北街道置地广场522房间，招揽多人以打“牛牛”的形式赌博。其中被告人赵某与张中华共抽头获利约20000元，与蒋维福共抽头获利12000元以上，与徐淑国共抽头获利约30000元，与“阿三”共抽头获利约9000元，与吴某共抽头获利60000元以上。被告人徐某甲在该赌博场所负责日常管理、分配钱款等，被告人陈某甲、钱於嫡、曾某、徐某丙、徐某乙、何某甲在该赌博场所负责抽取庄风、核对庄风、服务赌客等。 公诉机关认为，被告人赵某、张中华、蒋维福、徐淑国、吴某、徐某甲以营利为目的，共同或交叉结伙组织他人聚众赌博，被告人钱於嫡、陈某甲、徐某乙、何某甲、曾某、徐某丙明知他人聚众赌博仍提供帮助，应当以赌博罪追究各被告人刑事责任。被告人张中华、蒋维福、徐淑国、钱於嫡均系累犯，应当从重处罚。被告人钱於嫡、陈某甲、徐某乙、何某甲、曾某、徐某丙在共同犯罪中起次要、辅助作用，系从犯，应当从轻处罚。被告人赵某、钱於嫡有自首情节，可以从轻处罚。被告人徐某甲、陈某甲、徐某乙、何某甲均如实供述犯罪事实，可以从轻处罚。据此，提请本院依法判处。 被告人赵某对公诉机关指控的罪名没有异议，惟辩解，其与张中华合开时庄风款总额为16000-17000元，与徐淑国合开时其拿到3000-4000元，与吴某合开时其拿到20000元。其辩护人提出，被告人赵某有自首情节；其虽参与全过程，但主要作用是提供场地，没有招揽参赌人员，部分工作人员也并非其招募；与徐淑国合伙期间庄风款数额为20000余元；其没有前科劣迹，有稳定工作，悔罪态度好；综上，建议对其从轻处罚。 被告人张中华对公诉机关指控的罪名没有异议，惟辩解，其有自首情节，只分得4000元左右。 被告人蒋维福对公诉机关指控的罪名没有异议，惟辩解，其只分得2000元左右。 被告人徐淑国对公诉机关指控的罪名没有异议，惟辩解，其只分得4000元。其辩护人提出，徐淑国参与抽头获利金额为近20000元；其认罪态度较好，有积极悔罪表现；其并非主动参与赌博，涉案金额较小，主观恶性不大；综上，建议对其从轻处罚。 被告人吴某辩称，其只帮别人拿过20000元，没有和赵某商议合开赌场。其辩护人提出，公诉机关指控吴某聚众赌博证据不足，被告人赵某、徐某甲早期多次供述中均未提及吴某，赵某、徐某甲被取保候审后可能串供，缺少关键证人丁某的证言；起诉指控吴某参与抽头获利60000元依据不足；其家庭情况困难，主观恶性较小。 被告人陈某甲对公诉机关指控的罪名和事实没有异议，其辩护人提出，陈某甲系从犯，认罪态度好，能如实供述且有悔罪表现，建议对其从轻、减轻处罚。 被告人曾某对公诉机关指控的罪名没有异议，惟辩解，其只收过一次庄风款。 被告人徐某丙对公诉机关指控的罪名没有异议，惟辩解，其只核对过一次庄风款。 被告人徐某甲、钱於嫡、徐某乙、何某甲对公诉机关指控的罪名和事实均没有异议。 经审理查明： 2014年11月初至2014年12月18日，被告人赵某先后伙同张中华、蒋维福、徐淑国、“阿三”（另案处理）、吴某在嘉兴市嘉北街道洪兴路置地广场522房间，招揽多名参赌人员以打“牛牛”形式聚众赌博，从中抽头获利。被告人赵某先后与张中华、蒋维福、徐淑国、“阿三”、吴某合伙期间分别抽头获利17000元左右、10000元左右、30000元左右、9000元左右、60000元以上，被告人徐某甲负责日常管理、分配钱款等。被告人陈某甲介绍、联络赌场合伙人、赌客并在赵某与吴某合伙期间做“触角”等，被告人钱於嫡在赵某与张中华、蒋维福、徐淑国合伙期间负责抽取庄风并介绍徐淑国与赵某合伙聚众赌博，被告人徐某丙在赵某与徐淑国合伙期间负责核对庄风，被告人何某甲在赵某分别与徐淑国、吴某合伙期间负责开门、倒茶等并介绍徐某乙至该赌博场所工作，被告人曾某在赵某与“阿三”合伙期间负责抽取庄风，在赵某与吴某合伙期间，被告人徐某乙负责抽取庄风。 2014年12月18日晚，该赌博场所被公安机关查获，查获参赌人员多名并扣押赌具、无主款26900元等。 案发后，被告人赵某、钱於嫡向公安机关投案并如实供述了主要犯罪事实。 上述事实，有经庭审质证的下列主要证据予以证实： 1、检查笔录、证据保全决定书、保全清单、照片、行政处罚决定书、收缴物品清单证实：2014年12月18日20时许，嘉北派出所民警对置地广场522房间进行检查，查获丁某等多名赌客、赌具扑克牌52张及赌资若干，在窗台等处查获无主款26900元，从吴某处查获20400元，从丁某处查获19410元等。次日，参赌人员被行政处罚。 2、证人丁某、彭某、刘某、朱某、魏某、何某乙证言、辨认笔录及照片证实：上述证人经徐某甲、赵某、吴某等人介绍至置地广场522房间，于2014年12月18日被查获，丁某等人在该房间以打“牛牛”方式赌博，被告人徐某甲负责泡茶、打扫卫生等，何某甲在楼下开门、倒水等，徐某乙抽庄风，陈某甲也在该赌场工作。 3、证人陈某乙（赵某之妻）证言证实：赵某被取保候审后四、五天的一天晚上，赵某、徐某甲在财富广场迪欧咖啡店与吴某、丁某见面，赵某让吴某托关系。后赵某告诉其最后几场吴某也参与了分成。 4、证人汪某证言、租赁合同证实：其系置地广场522房间业主，2014年10月底其将该房屋出租给赵某，租期一年。 5、被告人赵某供述、辨认笔录及照片证实：2014年11月初开始，其在租赁的置地广场522房间与张中华等人合伙招揽他人赌博。首先与张中华合开，由钱於嫡抽庄风。经陈某甲联系，后与蒋维福合开，仍由钱於嫡抽庄风。后经钱於嫡联系与徐淑国合开，仍由钱於嫡抽庄风。后其与“阿三”合开，由曾某抽庄风，共开了三次。最后其与吴某合开三天，由徐某乙抽庄风，还有一个倒茶的胖子，陈某甲一直在赌场，后面三场帮忙做触角等。在上述过程中，徐某甲一直负责赌场日常管理包括分庄风款等。 吴某被抓之后又被放出，遂知道吴某没被其他人供出，故其最初没有供出吴某。在被取保候审后，其与妻子陈某乙及徐某甲在财富广场迪欧咖啡店与吴某、丁某见面，请求吴某帮忙托关系，吴某答应了，后其告诉其妻吴某参与了最后一个阶段。检察院在提审时让其辨认吴某照片，遂知道有人把吴某供出，才如实供述与吴某合伙的事实。 6、被告人张中华供述证实：2014年11月初，经陈某甲介绍，其与赵某在置地广场522房间用打“牛牛”的方式招揽他人赌博。庄风按5％的比例抽取，抽庄风的是“小鬼”，还有一个女的负责泡泡茶。 7、被告人蒋维福供述证实：2014年11月，经陈某甲介绍，其与赵某在置地广场522房间合开赌场，以打“牛牛”形式招揽他人赌博，庄风款按赢利的5％收取。 8、被告人徐淑国供述证实：2014年11月份一天，“小鬼”讲赵某开了一个赌场，希望其拉赌客合伙开赌场，后与赵某合开几天，徐某丙是其叫去赌场的。 9、被告人吴某供述、辨认笔录及照片证实：赌场老板是赵某，徐某甲管庄风款，何某甲负责泡茶等，徐某乙负责抽庄风。被抓当天，徐某甲曾给其20000元。 10、被告人徐某甲供述、辨认笔录及照片证实：2014年10月底，赵某租赁置地广场522房间叫人到置地广场租房赌博，让其过去帮忙管理。最初赵某与张中华合开，时间一个星期左右，由钱於嫡抽庄风。后与蒋维福合开，仍由钱於嫡抽庄风。再后来与徐淑国合开，仍由钱於嫡抽庄风，徐淑国叫来的人也负责收庄风。然后赵某与一个陌生人合开了两三天，由曾某抽庄风。最后由赵某与吴某合开，开始由曾某收了一次，之后由徐某乙抽庄风，陈某甲负责看场子、做触角等，何某甲负责开门等。其在赌场中负责接待赌客、泡茶、打扫卫生、保管庄风款、给其他工作人员发工资等。被抓当天中午，其在楼下给过吴某20000余元。 11、被告人钱於嫡供述、辨认笔录及照片证实：2014年11月初，赵某打电话让其到置地广场522房间赌场帮忙，后安排其抽庄风，刚开始是赵某与张中华合开，以打“牛牛”的方式赌博。后蒋维福与赵某合开。后经其联系赵某与徐淑国合开。 12、被告人陈某甲供述、辨认笔录及照片证实：赵某系其朋友，在置地广场522房间开了一个赌场，其在里面帮忙但没有参与合伙。赵某不在时由徐某甲管理，何某甲负责倒茶水、开门等，徐某乙负责抽庄风。赌场一共有五个阶段，赵某分别与张中华、蒋维福、“阿三”、徐淑国等人合伙开设。 13、被告人徐某乙供述证实：2014年12月14日前后，经何某甲联系，到置地广场的赌场帮忙倒茶、收取庄风款。庄风款按赢钱的5％抽取，抽得的庄风款均交给徐某甲，徐某甲再结算工资给其。何某甲在现场帮忙倒茶、开门，有时也出去买些东西，陈某甲也是帮忙倒茶、有时候做做触角。 14、被告人何某甲供述、辨认笔录及照片证实：2014年12月10日左右，徐某甲叫其在置地广场522房间赌场里面端茶、看门、打扫卫生等，徐某甲每天给其结算工资。后其联系了徐某乙收庄风，陈某甲也打扫卫生等，曾某刚开始放高利贷，后来抽过三次庄风。被抓当天，徐某甲给其20000元，民警来抓赌时，其把钱藏在二楼窗台，后被民警发现。 15、被告人曾某供述证实：赌场被抓前十天左右，其到置地广场522房间帮忙抽庄风，然后再交给徐某甲。 16、被告人徐某丙供述证实：2014年11月，徐淑国带其到置地广场帮助核对庄风款。当时抽庄风的是一个小鬼，每抽满2000元把钱递给其，过一段时间，徐淑国就和一个女的过来把庄风款拿走。其至少收到过10000元庄风款。其一共去过三次，每次庄风款至少是10000元。 17、刑事判决书、行政处罚决定书证实：各被告人的前科及行政处罚情况。 18、抓获经过、归案情况说明证实：2014年12月29日上午，被告人赵某向公安机关投案；2015年1月17日上午，被告人钱於嫡向公安机关投案；2015年2月27日下午，被告人张中华向公安机关投案；2015年3月20日下午，被告人蒋维福向公安机关投案；其余被告人均系被动到案。 在审理过程中，被告人曾某主动退缴违法所得1000元。 关于被告人吴某及辩护人所提其未聚众赌博的问题。经查：被告人吴某虽当庭表示自愿认罪，但辩称未联系过赌客，仅帮丁某从徐某甲处拿过钱，已属对犯罪事实的实质否定，属无罪辩解。被告人赵某系本案起意者和合伙人，徐某甲系始终参与的具体经营管理者，两人一致稳定供述最后一阶段吴某系合伙人，虽然在最初侦查阶段未供述吴某参与，但对此能作出合理解释，不影响对两人后期供述的认定。除被告人赵某、徐某甲的供述外，被告人吴某当庭供称收到过徐某甲给其的20000元，却对款项性质无法作出合理解释，对该笔款项的去向所作供述亦与被告人何某甲供述、检查笔录、保全决定书等证据相互矛盾。综上，公诉机关提供的证据足以证实起诉指控的被告人吴某参与聚众赌博并抽头获利分成事实。 关于各主要被告人所涉庄风款数额问题。结合全程组织者赵某、实际管理人徐某甲、收取庄风人钱於嫡、徐某乙及相应参与合伙被告人供述，本院确认的各主要被告人涉案金额均有被告人之间相互印证的供述予以证实。其中结合赵某、徐某甲、钱於嫡的供述认定张中华涉案数额为17000元左右，结合赵某、徐某甲、钱於嫡供述认定蒋维福涉案数额为10000元左右，结合赵某、钱於嫡、徐某甲、徐某丙供述认定徐淑国涉案数额为30000元左右，结合赵某、徐某甲、陈某甲、何某甲供述认定曾某参与收取庄风3次，并结合曾某本人供述认定赵某与“阿三”合伙期间抽取庄风数额为9000元左右，结合赵某、徐某甲、徐某乙供述认定吴某涉案数额为60000元以上。 关于被告人徐某甲作用问题。徐某甲虽不参与分成，但具体负责赌博活动的经营管理且自始参与，亦在共同犯罪中起主要作用，但作用相对较小，可在量刑时酌情从轻处罚。 关于被告人张中华、蒋维福是否有自首情节问题。经查：二被告人虽向公安机关自动投案，但到案后均未如实供述犯罪事实，依法不应认定为自首，但可考虑其投案情节酌情从轻处罚。 本院认为，被告人赵某以非法营利为目的，伙同被告人张中华、蒋维福、徐淑国、吴某、徐某甲、陈某甲、钱於嫡、徐某乙、何某甲、曾某、徐某丙等人聚众赌博，其行为均已构成赌博罪。公诉机关指控罪名成立。被告人赵某、张中华、蒋维福、徐淑国、吴某、徐某甲在共同犯罪中起主要作用，系主犯；被告人陈某甲、钱於嫡、徐某乙、何某甲、曾某、徐某丙在共同犯罪中起次要或辅助作用，系从犯，应从轻处罚。被告人张中华、蒋维福、徐淑国、钱於嫡均系累犯，应从重处罚。被告人赵某、钱於嫡有自首情节，可从轻处罚。被告人徐某甲、陈某甲、徐某乙、何某甲均能如实供述罪行，可从轻处罚。被告人陈某甲、徐某丙、吴某、曾某均有前科劣迹，应酌情从重处罚。被告人曾某能主动退缴违法所得，可酌情从轻处罚。各被告人在共同犯罪中的参与时间、金额、作用大小、获利金额等在量刑时酌情予以考量。对各辩护人辩护意见中有理部分予以采纳。据此，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条第一款、第三款、第七十二条、第七十三条、第六十四条之规定，判决如下： 一、被告人赵某犯赌博罪，判处有期徒刑一年十个月，并处罚金100000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月28日起至2016年11月10日止，先行羁押17天已折抵刑期。） 二、被告人张中华犯赌博罪，判处有期徒刑一年三个月，并处罚金15000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月27日起至2016年5月26日止。） 三、被告人蒋维福犯赌博罪，判处有期徒刑一年二个月，并处罚金10000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月20日起至2016年5月19日止。） 四、被告人徐淑国犯赌博罪，判处有期徒刑一年五个月，并处罚金25000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月27日起至2016年6月26日止。） 五、被告人吴某犯赌博罪，判处有期徒刑一年六个月，并处罚金50000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月1日起至2016年9月30日止。） 六、被告人徐某甲犯赌博罪，判处有期徒刑一年六个月，并处罚金15000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月28日起至2016年6月30日止，先行羁押27日已折抵刑期。） 七、被告人钱於嫡犯赌博罪，判处有期徒刑一年一个月，并处罚金6000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月17日起至2016年2月16日止。） 八、被告人陈某甲犯赌博罪，判处有期徒刑一年一个月，并处罚金6000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月28日起至2016年2月27日止。） 九、被告人徐某乙犯赌博罪，判处有期徒刑一年，并处罚金5000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月19日起至2015年12月18日止。） 十、被告人何某甲犯赌博罪，判处有期徒刑一年，并处罚金6000元（罚金限判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月19日起至2015年12月18日止。） 十一、被告人曾某犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金5000元（罚金限判决生效后一个月内缴纳）。 缓刑考验期限，从判决生效之日起计算。 十二、被告人徐某丙犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金5000元（罚金限判决生效后一个月内缴纳）。 缓刑考验期限，从判决生效之日起计算。 十三、违法所得予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长王业剑 人民陪审员俞家乐 人民陪审员黄志荣 二〇一五年十二月十四日 书记员卢晶","writId":"040a09e17fd2df954819927888fb4d9590e","writName":"赵某、张中华等犯赌博罪一审刑事判决书"}
