{"ajId":"7e8b34ca-e071-4fb4-8b91-399644cc67e8","ajName":"(2016)湘1124刑初208号周某甲、周某乙、廖某某、欧某某生产、销售伪劣产品一案","ajjbqk":" 湖南省道县人民检察院指控：被告人周某甲伙同周某乙、廖某某、欧某某为了增加牛肉的重量，获取非法利益，从2014年12月开始，采用胶管插入活牛胃内的方式对牛强行注水，后将牛宰杀并销售。经调查，自2014年12月25日至2015年11月16日期间，被告人周某甲、周某乙、廖某某、欧某某共生产、销售注水牛403头。经鉴定，被告人周某甲、周某乙、廖某某、欧某某生产、销售注水牛肉价值112万元。被告人周某甲、周某乙、廖某某、欧某某于2015年11月17日凌晨在道县食品站屠宰场被办案民警传唤到案。 公诉机关提供了书证、证人证言、鉴定意见、勘验检查笔录及被告人周某甲、周某乙、廖某某、欧某某的供述和辩解等证据材料，认为被告人周某甲、周某乙、廖某某、欧某某对活牛强行注水，致使牛肉不符合产品质量标准，其行为已构成生产、销售伪劣产品罪。本案系共同犯罪，被告人周某甲、周某乙、廖某某在本案中系主犯，被告人欧某某在本案中系从犯。提请本院依照《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十六条第一款、第四款、第二十七条之规定予以判处，并建议对被告人周某甲、周某乙、廖某某在有期徒刑七年六个月至八年量刑并处罚金，对被告人欧某某在有期徒刑七年量刑并处罚金的意见。 被告人周某甲对公诉机关指控其犯生产、销售伪劣产品罪的犯罪事实提出“我们买的牛都是老弱病残的牛，只是放到胶桶里喂水并没有拿胶管灌水”的辩解意见。其辩护人提出：“指控给牛灌水有40000斤牛肉的证据不足，被告人周某甲供述有的牛灌水，身体不好的牛和老牛不能灌水，在公安供述十分之七八的牛灌了水，辩护人会见被告人周某甲时供述只有十分之二灌了水，到底403头牛里面有多少头灌了水，多少斤牛肉灌了水，而屠宰场屠牛数字统计只能证实几个被告人杀了多少头牛，公诉人按所谓的平均数来推断确定每头牛的出肉量，从而推断注水牛肉的数量及金额”的辩护意见。 被告人周某乙对公诉机关指控其犯生产、销售伪劣产品罪的犯罪事实提出“我前后一起做了不足两个月”的辩解意见。其辩护人提出“被告人周某乙从2014年11月左右做牛生意时并不打水，后来也不是每一头都打水，如一些小牛、身体不行的牛不能打水，公诉机关对打水多少头牛只是推定，而且对销售牛肉的数量也只是估算推定，因此鉴定结论不能作为认定本案涉案金额的依据，起诉指控证据不足，被告人周某乙身体不好，参与此案时间短，责任小，认罪悔罪，系初犯偶犯”的辩护意见。 被告人廖某某对公诉机关指控其犯生产、销售伪劣产品罪的犯罪事实未提出异议。其辩护人提出：“本案注水牛肉的头数和重量存在异议，根据现有的证据不能证实公诉机关指控的注水牛肉头数和重量；被告人注水牛肉的鉴定价值真实性有异议；根据畜禽含水的国家标准，四被告人注水牛肉含水量只是略高于国家标准，且也不能推定原来四被告人所杀的牛全是注水的牛；四被告人的行为属于违法，但被告人廖某某并没有参与注水，量刑应当酌定考虑”的辩护意见。 被告人欧某某对公诉机关指控其犯生产、销售伪劣产品罪的犯罪事实提出“我只负责给牛刮毛”的辩解意见。 经审理查明，被告人周某甲伙同周某乙、廖某某、欧某某为了增加牛肉的重量，获取非法利益，从2014年12月开始，采用胶管插入活牛胃内的方式对牛强行注水，后将牛宰杀并销售。经调查，自2014年12月25日至2015年11月16日期间，被告人周某甲、周某乙、廖某某、欧某某共生产、销售注水牛403头。2016年7月13日，道县公安局侦查实验，平均每头牛出肉量42.992公斤，经核算，被告人周某甲、周某乙、廖某某、欧某某共生产、销售注水牛肉403余头，按市场价每市斤28元计算，共价值970243.46元。被告人周某甲、周某乙、廖某某、欧某某于2015年11月17日凌晨在道县食品站屠宰场被办案民警传唤到案。 证明上述事实的证据有： 大市场牛肉行摊位名单，证实了被告人周某甲在道县大市场牛肉摊位中17号从事牛肉贩卖经营的事实。 道县城关屠宰场屠户宰牛数目统计表，证实了自2014年12月25日至2015年11月16日期间，被告人周某甲与周某乙、廖某某、欧某某共生产、销售注水牛403头的事实。 湖南省道县牲畜定点屠宰专用收据，证实了被告人周某甲与周某乙、廖某某、欧某某向屠宰场缴纳了每头75元屠宰费的事实。 扣押物品文件清单三份，证实了公安机关于2015年11月17日从欧某某处扣押已宰杀的注水牛一头，从周某甲处扣押账本的事实。 侦查实验笔录，证实了被告人周某甲与周某乙、廖某某、欧某某销售伪劣产品价值人民币970243.46元的事实。 检验报告，证实了从被告人周某甲、周某乙、廖某某、欧某某提取送检的牛肉含水量经检验超出国家标准的事实。 现场勘查笔录、现场方位图及照片以及提取笔录、提取物证登记表，证实了生产、销售伪劣产品案发现场并对注水牛肉进行提取的事实。 证人陈某龙的证言，证实了被告人周某甲给活牛注水再屠宰销售谋取利润的事实。 证人邓某辉、何某军的证言，证实了屠宰场向屠商每杀一头牛收取75元手续费并开具票据的事实。 证人熊某清的证言，证实了有个外号叫“掰子”的人每天开着拖拉机从屠宰场拉几头牛出去，傍晚再拉回屠宰场的事实。 证人田某喜的证言，证实了屠宰场不允许屠宰户在屠宰场内给牛注水的事实。 证人陈某辉、邓某正的证言，证实了被告人周某甲等涉案人员归案后，道县牛肉市场的牛肉质量明显好转，原来注水牛肉价格为28元每市斤，现在没有注水牛肉价格为35元每市斤的事实。 户籍证明，证实了被告人周某甲、周某乙、廖某某、欧某某身份情况，作案时系成年人的事实。 抓获经过，证实了被告人周某甲、周某乙、廖某某、欧某某于2015年11月17日凌晨4时在道县食品站屠宰场被道县公安局治安大队民警传唤到案的事实。 被告人周某甲、周某乙、廖某某、欧某某的供述，证实了被告人周某甲与周某乙、廖某某、欧某某等五人合伙屠牛销售，由周某甲和周某乙负责在周某乙家里给活牛注水，欧某某负责给牛刮毛，然后把活牛拖到屠宰场屠宰销售谋取利润的事实。 上述证据经庭审质证，能互相印证，本院予以确认。 ","cpfxgc":"本院认为，被告人周某甲、周某乙、廖某某、欧某某为增加牛肉重量，获取非法利益，对活牛强行注水，致使牛肉不符合产品质量标准，其行为已构成生产、销售伪劣产品罪。公诉机关指控被告人周某甲、周某乙、廖某某、欧某某犯生产、销售伪劣产品罪的事实清楚，证据确实充分，罪名成立，本院予以确认。本案系共同犯罪，被告人周某甲、周某乙、廖某某在本案中起了主要作用，系主犯。被告人欧某某起了辅助作用，系从犯，应当减轻处罚。被告人廖某某、周某乙、欧某某认罪态度好，可以酌情从轻处罚。 被告人周某乙的辩护人提出“鉴定结论不能作为认定本案涉案金额的依据，被告人周某乙身体不好，参与此案时间短，责任小，被告人周某乙认罪悔罪，系初犯偶犯”的辩护意见，被告人廖某某的辩护人提出“被告人注水牛肉的鉴定价值真实性有异议”的辩护意见，被告人欧某某提出“我只负责给牛刮毛”的辩解意见，因本案每头牛出肉量依据道县公安局侦查实验作为核算依据，故被告人周某乙的辩护人及被告人廖某某的辩护人提出的辩护意见以及被告人欧某某提出的辩解意见与审理查明的事实相符，本院均予以采纳。 被告人周某甲提出“我们买的牛都是老弱病残的牛，只是放到胶桶里喂水并没有拿胶管灌水”的辩解意见及其其辩护人提出：“指控给牛灌水有40000斤牛肉的证据不足，被告人周某甲供述有的牛灌水，身体不好的牛和老牛不能灌水，在公安供述十分之七八的牛灌了水，辩护人会见被告人周某甲时供述只有十分之二灌了水，到底403头牛里面有多少头灌了水，多少斤牛肉灌了水，而屠宰场屠牛数字统计只能证实几个被告人杀了多少头牛，公诉人按所谓的平均数来推断确定每头牛的出肉量，从而推断注水牛肉的数量及金额”的辩护意见。被告人周某乙的辩护人提出“被告人周某乙从2014年11月左右做牛生意时并不打水，后来也不是每一头都打水，如一些小牛、身体不行的牛不能打水，公诉机关对打水多少头牛只是推定，而且对销售牛肉的数量也只是估算推定，起诉指控证据不足”的辩护意见。被告人廖某某的辩护人提出：“本案注水牛肉的头数和重量存在异议，根据现有的证据不能证实公诉机关指控的注水牛肉头数和重量；根据畜禽含水的国家标准，四被告人的参与鉴定注水牛肉含水量只是略高于国家标准，且也不能推定原来四被告人所杀的牛全是注水的牛；四被告人的行为是属于违法的，但被告人廖某某并没有参与注水，量刑应当酌定考虑”的辩护意见，因无证据证实，且与审理查明的事实不符，本院均不予支持。 综上所述，对被告人周某甲适用《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条之规定，对被告人廖某某适用《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第五十二条、第五十三条之规定，对被告人周某乙适用《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第五十二条、第五十三条之规定，对被告人欧某某适用《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条之规定，经审判委员会讨论决定，判决如下：","pjjg":" 被告人周某甲犯生产、销售伪劣产品罪，判处有期徒刑八年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月17日起至2023年11月16日止。罚金限本判决生效后三十日内缴纳。） 被告人廖某某犯生产、销售伪劣产品罪，判处有期徒刑七年六个月，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月17日起至2023年5月16日止。罚金限本判决生效后三十日内缴纳。） 被告人周某乙犯生产、销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月17日起至2022年11月16日止。罚金限本判决生效后三十日内缴纳。） 被告人欧某某犯生产、销售伪劣产品罪，判处有期徒刑三年，缓刑三年，并处罚金人民币三十万元。 （缓刑考验期限，自判决确定之日起计算。罚金限本判决生效后三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省永州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"（2016）湘1124刑初208号周某甲、周某乙、廖某某、欧某某生产、销售伪劣产品一案刑事判决书 湖南省道县人民法院 刑事判决书 （2016）湘1124刑初208号 公诉机关湖南省道县人民检察院。 被告人周某甲，男，1958年5月10日出生，汉族，湖南省道县人，初中文化，经商。因涉嫌犯生产、销售伪劣产品罪于2015年11月17日被道县公安局刑事拘留；2015年12月17日经道县人民检察院批准逮捕，当日由道县公安局执行逮捕，现羁押于道县看守所。 辩护人李晓明，湖南舜源泽律师事务所律师。 被告人廖某某，男，1975年1月4日出生，汉族，湖南省道县人，初中文化，经商。因涉嫌犯生产、销售伪劣产品罪于2015年11月17日被道县公安局刑事拘留；2015年12月17日经道县人民检察院批准逮捕，当日由道县公安局执行逮捕，现羁押于道县看守所。 辩护人刘恩洪，湖南湘源律师事务所律师。 被告人周某乙，绰号“花肚”、“五月”，男，1983年8月1日出生，汉族，湖南省道县人，小学文化，经商。因涉嫌犯生产、销售伪劣产品罪于2015年11月17日被道县公安局刑事拘留；2015年12月17日经道县人民检察院批准逮捕，当日由道县公安局执行逮捕，现羁押于道县看守所。 辩护人酉湘琪，湖南舜源泽律师事务所律师。 被告人欧某某，女，1983年2月1日出生，汉族，湖南省道县人，初中文化，经商。因涉嫌犯生产、销售伪劣产品罪于2015年11月17日被道县公安局刑事拘留；2015年12月27日经道县公安局决定对其监视居住，2016年1月7日道县人民检察院决定对其监视居住，同年3月24日本院决定对其取保候审。 道县人民检察院以道检公诉刑诉［2016］202号起诉书指控被告人周某甲、周某乙、廖某某、欧某某犯生产、销售伪劣产品罪，于2016年3月24日向本院提起公诉。本院受理后，依法组成由审判员胡英耀担任审判长，与人民陪审员程定顺、何茂明参加的合议庭，于2016年4月15日公开开庭进行了审理。代理书记员卜文军担任记录。道县人民检察院指派检察员李峰出庭支持公诉。被告人周某甲及其辩护人李晓明，被告人周某乙及其辩护人酉湘琪，被告人廖某某及其辩护人刘恩洪，被告人欧某某到庭参加诉讼。本案现已审理终结。 湖南省道县人民检察院指控：被告人周某甲伙同周某乙、廖某某、欧某某为了增加牛肉的重量，获取非法利益，从2014年12月开始，采用胶管插入活牛胃内的方式对牛强行注水，后将牛宰杀并销售。经调查，自2014年12月25日至2015年11月16日期间，被告人周某甲、周某乙、廖某某、欧某某共生产、销售注水牛403头。经鉴定，被告人周某甲、周某乙、廖某某、欧某某生产、销售注水牛肉价值112万元。被告人周某甲、周某乙、廖某某、欧某某于2015年11月17日凌晨在道县食品站屠宰场被办案民警传唤到案。 公诉机关提供了书证、证人证言、鉴定意见、勘验检查笔录及被告人周某甲、周某乙、廖某某、欧某某的供述和辩解等证据材料，认为被告人周某甲、周某乙、廖某某、欧某某对活牛强行注水，致使牛肉不符合产品质量标准，其行为已构成生产、销售伪劣产品罪。本案系共同犯罪，被告人周某甲、周某乙、廖某某在本案中系主犯，被告人欧某某在本案中系从犯。提请本院依照《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十六条第一款、第四款、第二十七条之规定予以判处，并建议对被告人周某甲、周某乙、廖某某在有期徒刑七年六个月至八年量刑并处罚金，对被告人欧某某在有期徒刑七年量刑并处罚金的意见。 被告人周某甲对公诉机关指控其犯生产、销售伪劣产品罪的犯罪事实提出“我们买的牛都是老弱病残的牛，只是放到胶桶里喂水并没有拿胶管灌水”的辩解意见。其辩护人提出：“指控给牛灌水有40000斤牛肉的证据不足，被告人周某甲供述有的牛灌水，身体不好的牛和老牛不能灌水，在公安供述十分之七八的牛灌了水，辩护人会见被告人周某甲时供述只有十分之二灌了水，到底403头牛里面有多少头灌了水，多少斤牛肉灌了水，而屠宰场屠牛数字统计只能证实几个被告人杀了多少头牛，公诉人按所谓的平均数来推断确定每头牛的出肉量，从而推断注水牛肉的数量及金额”的辩护意见。 被告人周某乙对公诉机关指控其犯生产、销售伪劣产品罪的犯罪事实提出“我前后一起做了不足两个月”的辩解意见。其辩护人提出“被告人周某乙从2014年11月左右做牛生意时并不打水，后来也不是每一头都打水，如一些小牛、身体不行的牛不能打水，公诉机关对打水多少头牛只是推定，而且对销售牛肉的数量也只是估算推定，因此鉴定结论不能作为认定本案涉案金额的依据，起诉指控证据不足，被告人周某乙身体不好，参与此案时间短，责任小，认罪悔罪，系初犯偶犯”的辩护意见。 被告人廖某某对公诉机关指控其犯生产、销售伪劣产品罪的犯罪事实未提出异议。其辩护人提出：“本案注水牛肉的头数和重量存在异议，根据现有的证据不能证实公诉机关指控的注水牛肉头数和重量；被告人注水牛肉的鉴定价值真实性有异议；根据畜禽含水的国家标准，四被告人注水牛肉含水量只是略高于国家标准，且也不能推定原来四被告人所杀的牛全是注水的牛；四被告人的行为属于违法，但被告人廖某某并没有参与注水，量刑应当酌定考虑”的辩护意见。 被告人欧某某对公诉机关指控其犯生产、销售伪劣产品罪的犯罪事实提出“我只负责给牛刮毛”的辩解意见。 经审理查明，被告人周某甲伙同周某乙、廖某某、欧某某为了增加牛肉的重量，获取非法利益，从2014年12月开始，采用胶管插入活牛胃内的方式对牛强行注水，后将牛宰杀并销售。经调查，自2014年12月25日至2015年11月16日期间，被告人周某甲、周某乙、廖某某、欧某某共生产、销售注水牛403头。2016年7月13日，道县公安局侦查实验，平均每头牛出肉量42.992公斤，经核算，被告人周某甲、周某乙、廖某某、欧某某共生产、销售注水牛肉403余头，按市场价每市斤28元计算，共价值970243.46元。被告人周某甲、周某乙、廖某某、欧某某于2015年11月17日凌晨在道县食品站屠宰场被办案民警传唤到案。 证明上述事实的证据有： 大市场牛肉行摊位名单，证实了被告人周某甲在道县大市场牛肉摊位中17号从事牛肉贩卖经营的事实。 道县城关屠宰场屠户宰牛数目统计表，证实了自2014年12月25日至2015年11月16日期间，被告人周某甲与周某乙、廖某某、欧某某共生产、销售注水牛403头的事实。 湖南省道县牲畜定点屠宰专用收据，证实了被告人周某甲与周某乙、廖某某、欧某某向屠宰场缴纳了每头75元屠宰费的事实。 扣押物品文件清单三份，证实了公安机关于2015年11月17日从欧某某处扣押已宰杀的注水牛一头，从周某甲处扣押账本的事实。 侦查实验笔录，证实了被告人周某甲与周某乙、廖某某、欧某某销售伪劣产品价值人民币970243.46元的事实。 检验报告，证实了从被告人周某甲、周某乙、廖某某、欧某某提取送检的牛肉含水量经检验超出国家标准的事实。 现场勘查笔录、现场方位图及照片以及提取笔录、提取物证登记表，证实了生产、销售伪劣产品案发现场并对注水牛肉进行提取的事实。 证人陈某龙的证言，证实了被告人周某甲给活牛注水再屠宰销售谋取利润的事实。 证人邓某辉、何某军的证言，证实了屠宰场向屠商每杀一头牛收取75元手续费并开具票据的事实。 证人熊某清的证言，证实了有个外号叫“掰子”的人每天开着拖拉机从屠宰场拉几头牛出去，傍晚再拉回屠宰场的事实。 证人田某喜的证言，证实了屠宰场不允许屠宰户在屠宰场内给牛注水的事实。 证人陈某辉、邓某正的证言，证实了被告人周某甲等涉案人员归案后，道县牛肉市场的牛肉质量明显好转，原来注水牛肉价格为28元每市斤，现在没有注水牛肉价格为35元每市斤的事实。 户籍证明，证实了被告人周某甲、周某乙、廖某某、欧某某身份情况，作案时系成年人的事实。 抓获经过，证实了被告人周某甲、周某乙、廖某某、欧某某于2015年11月17日凌晨4时在道县食品站屠宰场被道县公安局治安大队民警传唤到案的事实。 被告人周某甲、周某乙、廖某某、欧某某的供述，证实了被告人周某甲与周某乙、廖某某、欧某某等五人合伙屠牛销售，由周某甲和周某乙负责在周某乙家里给活牛注水，欧某某负责给牛刮毛，然后把活牛拖到屠宰场屠宰销售谋取利润的事实。 上述证据经庭审质证，能互相印证，本院予以确认。 本院认为，被告人周某甲、周某乙、廖某某、欧某某为增加牛肉重量，获取非法利益，对活牛强行注水，致使牛肉不符合产品质量标准，其行为已构成生产、销售伪劣产品罪。公诉机关指控被告人周某甲、周某乙、廖某某、欧某某犯生产、销售伪劣产品罪的事实清楚，证据确实充分，罪名成立，本院予以确认。本案系共同犯罪，被告人周某甲、周某乙、廖某某在本案中起了主要作用，系主犯。被告人欧某某起了辅助作用，系从犯，应当减轻处罚。被告人廖某某、周某乙、欧某某认罪态度好，可以酌情从轻处罚。 被告人周某乙的辩护人提出“鉴定结论不能作为认定本案涉案金额的依据，被告人周某乙身体不好，参与此案时间短，责任小，被告人周某乙认罪悔罪，系初犯偶犯”的辩护意见，被告人廖某某的辩护人提出“被告人注水牛肉的鉴定价值真实性有异议”的辩护意见，被告人欧某某提出“我只负责给牛刮毛”的辩解意见，因本案每头牛出肉量依据道县公安局侦查实验作为核算依据，故被告人周某乙的辩护人及被告人廖某某的辩护人提出的辩护意见以及被告人欧某某提出的辩解意见与审理查明的事实相符，本院均予以采纳。 被告人周某甲提出“我们买的牛都是老弱病残的牛，只是放到胶桶里喂水并没有拿胶管灌水”的辩解意见及其其辩护人提出：“指控给牛灌水有40000斤牛肉的证据不足，被告人周某甲供述有的牛灌水，身体不好的牛和老牛不能灌水，在公安供述十分之七八的牛灌了水，辩护人会见被告人周某甲时供述只有十分之二灌了水，到底403头牛里面有多少头灌了水，多少斤牛肉灌了水，而屠宰场屠牛数字统计只能证实几个被告人杀了多少头牛，公诉人按所谓的平均数来推断确定每头牛的出肉量，从而推断注水牛肉的数量及金额”的辩护意见。被告人周某乙的辩护人提出“被告人周某乙从2014年11月左右做牛生意时并不打水，后来也不是每一头都打水，如一些小牛、身体不行的牛不能打水，公诉机关对打水多少头牛只是推定，而且对销售牛肉的数量也只是估算推定，起诉指控证据不足”的辩护意见。被告人廖某某的辩护人提出：“本案注水牛肉的头数和重量存在异议，根据现有的证据不能证实公诉机关指控的注水牛肉头数和重量；根据畜禽含水的国家标准，四被告人的参与鉴定注水牛肉含水量只是略高于国家标准，且也不能推定原来四被告人所杀的牛全是注水的牛；四被告人的行为是属于违法的，但被告人廖某某并没有参与注水，量刑应当酌定考虑”的辩护意见，因无证据证实，且与审理查明的事实不符，本院均不予支持。 综上所述，对被告人周某甲适用《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条之规定，对被告人廖某某适用《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第五十二条、第五十三条之规定，对被告人周某乙适用《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第五十二条、第五十三条之规定，对被告人欧某某适用《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条之规定，经审判委员会讨论决定，判决如下： 被告人周某甲犯生产、销售伪劣产品罪，判处有期徒刑八年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月17日起至2023年11月16日止。罚金限本判决生效后三十日内缴纳。） 被告人廖某某犯生产、销售伪劣产品罪，判处有期徒刑七年六个月，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月17日起至2023年5月16日止。罚金限本判决生效后三十日内缴纳。） 被告人周某乙犯生产、销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月17日起至2022年11月16日止。罚金限本判决生效后三十日内缴纳。） 被告人欧某某犯生产、销售伪劣产品罪，判处有期徒刑三年，缓刑三年，并处罚金人民币三十万元。 （缓刑考验期限，自判决确定之日起计算。罚金限本判决生效后三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省永州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡英耀 人民陪审员程定顺 人民陪审员何茂明 二〇一六年八月八日 代理书记员卜文军 附相关法律条文： 《中华人民共和国刑法》 第一百四十条生产者、销售者在产品中掺杂、掺假，以假充真，以次充好或者以不合格产品冒充合格产品，销售金额五万元以上不满二十万元的，处二年以下有期徒刑或者拘役，并处或者单处销售金额百分之五十以上二倍以下罚金；销售金额二十万元以上不满五十万元的，处二年以上七年以下有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额五十万元以上不满二百万元的，处七年以上有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额二百万元以上的，处十五年有期徒刑或者无期徒刑，并处销售金额百分之五十以上二倍以下罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"002992fccb1a871936bbac5f6aa6137dfa2","writName":"(2016)湘1124刑初208号周某甲、周某乙、廖某某、欧某某生产、销售伪劣产品一案刑事判决书"}
