{"ajId":"0ea89d13-ad91-42b0-94c9-be670d6e7345","ajName":"邢鸿轩强奸一案","ajjbqk":" 北京市怀柔区人民检察院指控，被告人邢鸿轩于2018年5月8日晚，将被害人李某2（女，18岁）带至其位于本市怀柔区怀柔镇×村家中，以拉拽、殴打、胁迫等手段，意图强行与被害人李某2发生性关系，后因被害人李某2求救、反抗而未得逞。经北京市怀柔区公安司法鉴定中心鉴定：被害人李某2身体所受损伤程度属于轻微伤。 被告人邢鸿轩于2018年5月9日在家中被民警抓获归案，涉案物品已被怀柔分局依法扣押并随案移送。 检察机关指控被告人邢鸿轩犯强奸罪，向本院提起公诉，并提交了相应的证据材料，提请对被告人邢鸿轩依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，定罪处罚，建议在有期徒刑二年至三年幅度内判处刑罚。 在审理过程中，被告人邢鸿轩辩称，我不懂法，如果我的行为法律认定是犯罪，我认罪。其辩护人提出的辩护意见为，第一、对起诉书指控邢鸿轩犯罪无异议；第二、邢鸿轩属于犯罪未遂，可比照既遂犯从轻或减轻处罚；第三、被害人在本案起因上存在明显过错；第四、邢鸿轩到案后能交待所犯罪行，自愿认罪，初犯、偶犯。综上，恳请法院在量刑时予以充分考虑。 经审理查明，2018年5月8日晚，被告人邢鸿轩将被害人李某（女，18岁）带至其位于本市怀柔区怀柔镇×村家中，以拉拽、殴打、胁迫等手段，意图强行与被害人李某发生性关系，后因被害人李某求救、反抗而未得逞。经北京市怀柔区公安司法鉴定中心鉴定：李某所受外伤致头皮血肿，颈部皮肤挫伤，右小臂及右小腿皮肤挫伤，其身体所受损伤程度属于轻微伤。 2018年5月9日，被告人邢鸿轩在家中被民警抓获归案，涉案物品已被依法扣押并随案移送。 上述事实，有检察机关提交，并经法庭质证、认证并予以确认的下列证据予以证实： 1、被告人邢鸿轩供述证实，2018年5月8日，其与朋友陈某2驾车接李某，互加微信。后三人吃饭喝酒唱歌，期间其与李某举止亲密，并通过微信向李某“约炮”（做爱）。后其以看孩子为名驾车将李某带回家中，到家后亲李某嘴、脖子，用手摸大腿，发现李某不愿意，就没往下发生性关系。后二人发生争吵，其胡撸李某脸一下。听到有人砸大门，打开门后被民警带至派出所。 2、被害人李某陈述证实，2018年5月8日，其与陈某1、邢鸿轩吃饭唱歌。后邢鸿轩驾车将其带至×村家中欲与其发生性关系，其反抗，邢鸿轩对其打骂、威胁意图强行与其发生性关系。后李某通过微信向男友求救并发送位置信息，随后民警及其家属赶到将其带走。其头上有伤，脖子上有红印，右小腿淤青，是邢鸿轩造成的。 3、证人王某1证言证实，2018年5月9日0时28分，李某男友发短信告知李某情况后，其报警。并按照微信发送位置找到怀柔镇×村与民警一起找到李某，见到一名光膀子男子，李某说该男子殴打了她。 4、证人王某2证言证实，2018年5月9日1时许，其接王某1电话称李某找不到了。后其一起驾车到怀柔镇×村与民警一起找到李某，并见一名手持菜刀光膀子的小伙开门，李某从里面哭着跑出来，好像受到惊吓。平静后，听李某说那名光着上身的男子打她了。 5、证人靳某证言证实，其与王某1三人在怀柔镇×村一男子家中找到李某。 6、证人刘某1证言证实，2018年5月9日，其接到女友李某的微信位置、“救我”和“邢某”三个字的信息。后其找到邢鸿轩住所，与李某家人及民警找到李某，发现李某头部、脖子以及腿部有伤。李某说邢鸿轩要与她发生性关系。 7、证人刘某2证言证实，2018年5月9日凌晨，其听到复印店南边房子有男女争吵、哭闹的声音。 8、证人陈某1（曾用名陈某2）证言证实，2018年5月8日，其与邢鸿轩、李某下午一同吃饭、唱歌，期间邢鸿轩与李某打打闹闹，唱歌的时候二人在沙发上嘀嘀咕咕，邢鸿轩对李某称已结婚并育有一子。后驾车将其送到北园的烧烤店，邢鸿轩和李某就走了。 9、证人于某证言证实，2018年5月8日22时30分左右，邢鸿轩驾车带一小姑娘到×村216号正房西屋，其回东屋睡觉。 10、物证腰带一条、祛痘膏一支及黑色裤子一条证实，起获扣押的物品情况。 11、微信聊天记录截图证实，邢鸿轩与李某的微信聊天内容；凌晨0：22李某向刘某1发送北京市怀柔区×村定位、“救我”及“邢某”等文字信息。 12、照片证实，李某身体损伤情况。 13、北京市顺义区教育委员会证明证实，邢鸿轩2014年初中毕业，未查到高中学籍信息。 14、北京市公安局怀柔分局怀柔镇派出所出具的“110”接警单证实，2018年5月9日0时30分52秒，怀柔镇派出所接王某1报警称，其女儿给男友发微信定位及“救我”，现女儿联系不上。 15、现场勘验检查工作记录证实，现场所处位置、房间内及提取物品情况。 16、北京市公安司法鉴定中心鉴定书（编号2018WZ3356）证实，在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检的04（李某颈部粘取物）、06（李某乳头拭子）、09（邢鸿轩阴茎拭子）号检材为邢鸿轩所留，不支持为其他随机个体所留。其中03（床单粘取物）、05（外衣右大臂粘取物）号检材为混合结果，与李某、邢鸿轩的DNA混合产生的结果相符。 17、北京市怀柔区公安司法鉴定中心鉴定书（编号2018LC0131）证实，李某所受外伤致头皮血肿，颈部皮肤挫伤，右小臂及右小腿皮肤挫伤，李某身体所受损伤程度属于轻微伤。 18、门急诊病历手册证实，李某2018年5月9日2时12分到医院就医，诊断为多发软组织损伤，脑外伤后综合征。 19、受案登记表、到案经过、身份信息及前科材料等证实，本案案发、邢鸿轩被抓获及身份情况。 ","cpfxgc":"本院认为，被告人邢鸿轩违背妇女意志，欲强行与妇女发生性关系，其行为已触犯我国刑律，构成强奸罪，依法应予惩处。北京市怀柔区人民检察院指控被告人邢鸿轩犯有强奸罪的事实清楚、证据确凿，指控罪名成立。被告人邢鸿轩的辩护人提出被害人在本案起因上存在明显过错的辩护意见，经查，现有证据不足以证实被害人具有刑法意义上的过错，故对此点辩护意见，本院不予支持；提出的其余辩护意见，经查成立，本院予以采纳。鉴于被告人邢鸿轩具有犯罪未遂情节，当庭认罪，初犯，故决定对其依法予以减轻处罚。根据本案的犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第四十五条、第四十七条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人邢鸿轩犯强奸罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2020年5月8日止）。 二、随案移送的腰带一条、祛痘膏一支，均予以没收；黑色裤子一条发还给被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市怀柔区人民法院 刑事判决书 （2018）京0116刑初146号 公诉机关北京市怀柔区人民检察院。 被告人邢鸿轩，男，1999年8月27日出生，汉族，出生地北京市，初中文化，农民，户籍地北京市怀柔区；因涉嫌犯强奸罪，于2018年5月9日被北京市公安局怀柔分局刑事拘留，同年5月21日被逮捕；现羁押于北京市怀柔区看守所。 辩护人邓少东，北京邓少东律师事务所律师。 北京市怀柔区人民检察院以京怀检公诉刑诉（2018）131号起诉书指控被告人邢鸿轩犯强奸罪，于2018年8月6日向本院提起公诉。本院于当日立案，并依法适用普通程序组成合议庭，因涉及个人隐私，不公开开庭审理了本案。北京市怀柔区人民检察院指派检察员谢文静出庭支持公诉，被告人邢鸿轩及其辩护人邓少东到庭参加诉讼。现已审理终结。 北京市怀柔区人民检察院指控，被告人邢鸿轩于2018年5月8日晚，将被害人李某2（女，18岁）带至其位于本市怀柔区怀柔镇×村家中，以拉拽、殴打、胁迫等手段，意图强行与被害人李某2发生性关系，后因被害人李某2求救、反抗而未得逞。经北京市怀柔区公安司法鉴定中心鉴定：被害人李某2身体所受损伤程度属于轻微伤。 被告人邢鸿轩于2018年5月9日在家中被民警抓获归案，涉案物品已被怀柔分局依法扣押并随案移送。 检察机关指控被告人邢鸿轩犯强奸罪，向本院提起公诉，并提交了相应的证据材料，提请对被告人邢鸿轩依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，定罪处罚，建议在有期徒刑二年至三年幅度内判处刑罚。 在审理过程中，被告人邢鸿轩辩称，我不懂法，如果我的行为法律认定是犯罪，我认罪。其辩护人提出的辩护意见为，第一、对起诉书指控邢鸿轩犯罪无异议；第二、邢鸿轩属于犯罪未遂，可比照既遂犯从轻或减轻处罚；第三、被害人在本案起因上存在明显过错；第四、邢鸿轩到案后能交待所犯罪行，自愿认罪，初犯、偶犯。综上，恳请法院在量刑时予以充分考虑。 经审理查明，2018年5月8日晚，被告人邢鸿轩将被害人李某（女，18岁）带至其位于本市怀柔区怀柔镇×村家中，以拉拽、殴打、胁迫等手段，意图强行与被害人李某发生性关系，后因被害人李某求救、反抗而未得逞。经北京市怀柔区公安司法鉴定中心鉴定：李某所受外伤致头皮血肿，颈部皮肤挫伤，右小臂及右小腿皮肤挫伤，其身体所受损伤程度属于轻微伤。 2018年5月9日，被告人邢鸿轩在家中被民警抓获归案，涉案物品已被依法扣押并随案移送。 上述事实，有检察机关提交，并经法庭质证、认证并予以确认的下列证据予以证实： 1、被告人邢鸿轩供述证实，2018年5月8日，其与朋友陈某2驾车接李某，互加微信。后三人吃饭喝酒唱歌，期间其与李某举止亲密，并通过微信向李某“约炮”（做爱）。后其以看孩子为名驾车将李某带回家中，到家后亲李某嘴、脖子，用手摸大腿，发现李某不愿意，就没往下发生性关系。后二人发生争吵，其胡撸李某脸一下。听到有人砸大门，打开门后被民警带至派出所。 2、被害人李某陈述证实，2018年5月8日，其与陈某1、邢鸿轩吃饭唱歌。后邢鸿轩驾车将其带至×村家中欲与其发生性关系，其反抗，邢鸿轩对其打骂、威胁意图强行与其发生性关系。后李某通过微信向男友求救并发送位置信息，随后民警及其家属赶到将其带走。其头上有伤，脖子上有红印，右小腿淤青，是邢鸿轩造成的。 3、证人王某1证言证实，2018年5月9日0时28分，李某男友发短信告知李某情况后，其报警。并按照微信发送位置找到怀柔镇×村与民警一起找到李某，见到一名光膀子男子，李某说该男子殴打了她。 4、证人王某2证言证实，2018年5月9日1时许，其接王某1电话称李某找不到了。后其一起驾车到怀柔镇×村与民警一起找到李某，并见一名手持菜刀光膀子的小伙开门，李某从里面哭着跑出来，好像受到惊吓。平静后，听李某说那名光着上身的男子打她了。 5、证人靳某证言证实，其与王某1三人在怀柔镇×村一男子家中找到李某。 6、证人刘某1证言证实，2018年5月9日，其接到女友李某的微信位置、“救我”和“邢某”三个字的信息。后其找到邢鸿轩住所，与李某家人及民警找到李某，发现李某头部、脖子以及腿部有伤。李某说邢鸿轩要与她发生性关系。 7、证人刘某2证言证实，2018年5月9日凌晨，其听到复印店南边房子有男女争吵、哭闹的声音。 8、证人陈某1（曾用名陈某2）证言证实，2018年5月8日，其与邢鸿轩、李某下午一同吃饭、唱歌，期间邢鸿轩与李某打打闹闹，唱歌的时候二人在沙发上嘀嘀咕咕，邢鸿轩对李某称已结婚并育有一子。后驾车将其送到北园的烧烤店，邢鸿轩和李某就走了。 9、证人于某证言证实，2018年5月8日22时30分左右，邢鸿轩驾车带一小姑娘到×村216号正房西屋，其回东屋睡觉。 10、物证腰带一条、祛痘膏一支及黑色裤子一条证实，起获扣押的物品情况。 11、微信聊天记录截图证实，邢鸿轩与李某的微信聊天内容；凌晨0：22李某向刘某1发送北京市怀柔区×村定位、“救我”及“邢某”等文字信息。 12、照片证实，李某身体损伤情况。 13、北京市顺义区教育委员会证明证实，邢鸿轩2014年初中毕业，未查到高中学籍信息。 14、北京市公安局怀柔分局怀柔镇派出所出具的“110”接警单证实，2018年5月9日0时30分52秒，怀柔镇派出所接王某1报警称，其女儿给男友发微信定位及“救我”，现女儿联系不上。 15、现场勘验检查工作记录证实，现场所处位置、房间内及提取物品情况。 16、北京市公安司法鉴定中心鉴定书（编号2018WZ3356）证实，在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检的04（李某颈部粘取物）、06（李某乳头拭子）、09（邢鸿轩阴茎拭子）号检材为邢鸿轩所留，不支持为其他随机个体所留。其中03（床单粘取物）、05（外衣右大臂粘取物）号检材为混合结果，与李某、邢鸿轩的DNA混合产生的结果相符。 17、北京市怀柔区公安司法鉴定中心鉴定书（编号2018LC0131）证实，李某所受外伤致头皮血肿，颈部皮肤挫伤，右小臂及右小腿皮肤挫伤，李某身体所受损伤程度属于轻微伤。 18、门急诊病历手册证实，李某2018年5月9日2时12分到医院就医，诊断为多发软组织损伤，脑外伤后综合征。 19、受案登记表、到案经过、身份信息及前科材料等证实，本案案发、邢鸿轩被抓获及身份情况。 本院认为，被告人邢鸿轩违背妇女意志，欲强行与妇女发生性关系，其行为已触犯我国刑律，构成强奸罪，依法应予惩处。北京市怀柔区人民检察院指控被告人邢鸿轩犯有强奸罪的事实清楚、证据确凿，指控罪名成立。被告人邢鸿轩的辩护人提出被害人在本案起因上存在明显过错的辩护意见，经查，现有证据不足以证实被害人具有刑法意义上的过错，故对此点辩护意见，本院不予支持；提出的其余辩护意见，经查成立，本院予以采纳。鉴于被告人邢鸿轩具有犯罪未遂情节，当庭认罪，初犯，故决定对其依法予以减轻处罚。根据本案的犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第四十五条、第四十七条、第六十一条、第六十四条之规定，判决如下： 一、被告人邢鸿轩犯强奸罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2020年5月8日止）。 二、随案移送的腰带一条、祛痘膏一支，均予以没收；黑色裤子一条发还给被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长赵守红 人民陪审员苏天福 人民陪审员闫玉利 二〇一八年十月九日 书记员卢莹","writId":"023939f8331087bf45fe12cd3ec87169e2d","writName":"邢鸿轩强奸一审刑事判决书"}
