{"ajId":"522a1aa1-2720-4c8f-93b9-3e1b223132e3","ajName":"472李沛伦妨害公务罪一案","ajjbqk":" 东台市人民检察院指控，2016年8月2日晚，被告人李沛伦酒后到东台市东台镇某浴室去洗澡，与浴室工作人员发生冲突，因影响浴室正常营业，浴室工作人员报警。某派出所民警赵某1进带领辅警到场处警，要求李沛伦提供家人或朋友的联系方式，遭被告人李沛伦拒绝，被告人李沛伦继续在该浴室闹事。民警和辅警将被告人李沛伦劝拖上车带至派出所进行处理，劝其到调解室休息。在此过程中，被告人李沛伦拒不配合，在派出所院内，被告人李沛伦先后打辅警王某胸口一拳，打陈某所一巴掌，打樊某一耳光，在调解室其用手打民警赵某1进腹部两下。 为证实上述指控，公诉机关当庭宣读、出示了被告人李沛伦的供述和辩解，证人周某等人证言，被害人赵某1进等人的陈述，监控视频录像等证据。公诉机关认为，被告人李沛伦以暴力方法阻碍人民警察和辅警依法执行职务，其行为构成妨害公务罪。 庭审中，被告人李沛伦提出其饮酒过量，记不清发生的事情，以监控视频资料为准。其辩护人提出以下辩护意见：1、将被告人李沛伦带离浴室醒酒不属于执行职务；2、被告人李沛伦不具有阻碍执行公务的主观故意；3、证实被告人李沛伦使用暴力的证据不足。 经审理查明，2016年8月2日晚，被告人李沛伦酒后到东台市东台镇某浴室准备洗澡，与浴室工作人员发生冲突，影响浴室正常营业，浴室工作人员遂报警。东台市公安局某派出所接警后，民警赵某1进带领辅警到现场处警，但被告人李沛伦拒不配合，继续在该浴室闹事。民警赵某1进和辅警将被告人李沛伦劝拖上警车，并带至某派出所进行处理。在该派出所院内，民警赵某1进和辅警劝其休息，在此过程中，被告人李沛伦仍不配合，并打到了辅警王某等人。后在该派出所调解室，被告人李沛伦又连续两次打到了民警赵某1进的腹部。 上述事实，有下列证据予以证实： 1、东台市公安局出具的常住人口基本信息、前科劣迹情况证实：被告人李沛伦已达刑事责任年龄，无前科劣迹。 2、东台市公安局刑事侦查大队台城中队出具的归案情况说明、受案登记表证实：东台市公安局某派出所民警将被告人李沛伦带回派出所做工作的过程中，被告人李沛伦打了民警赵某1进、辅警王某等人，后被某派出所民警控制，并移送东台市公安局刑事侦查大队处理。 3、被告人李沛伦的供述和辩解证实：其于2016年8月2日下午6点钟左右到东台，当晚用高脚杯喝了两杯白酒，有半斤出头，其喝多后记不得当晚发生的事情；其不要看视频，民警不会搞错，如果不喝酒，其不会和民警动手，和民警动手的细节其一点都记不得了，其觉得很丢人、很惭愧。 4、被害人赵某1进出具的情况说明证实：2016年8月2日晚21时许，某派出所接到110指令称某浴室有一酒喝多的人在闹事，接报后其带领辅警王某、陈某所赶到现场处置；在该浴室吧台处，一酒多男子在大吵大闹，其和辅警王某、陈某所上前劝说该男子提供家人或朋友的联系方法，遭拒绝，该男子继续吵闹，严重影响浴室正常营业；为阻止该男子扰乱公共场所秩序，其和辅警将将该男子带至某派出所院内，劝该男子到调解室休息，但该男子拒不配合，在派出所院内谩骂民警和辅警，其和辅警继续劝该男子休息，辅警王某弯腰准备看其包里有无身份证件时，该男子突然用拳头打辅警王某胸腹部，打辅警樊某面部一巴掌，打陈某所头部一下；后在询问室该男子继续谩骂民警，并用手打其腹部两下，致其腹部剧烈疼痛。 5、被害人陈某所的陈述证实：2016年8月2日晚9时许，接到辖区某浴室群众报警，称有人酒喝多了在闹事，接警后，民警赵某1进带其和王某一起到某浴室处警；到了浴室大厅，看到一身材比较壮实、个子较高、约40岁左右的男的在叫，民警赵某1进对该男子亮明身份，并让该男子不要吵闹，该男子让赵某1进不要管；当时考虑此人酒后滋事影响浴室正常营业，而且一人离开也不安全，就将该男子扶上警车带至派出所，在派出所院内，让其休息，该男子不愿意，嘴里乱说，王某劝该男子到休息室休息时，被该男子用拳头打了胸口一拳，其上前要搀住该男子，脑后又被打一巴掌，樊某等人上来帮忙，樊某也被打一个耳光；后来在询问室，民警赵某1进也被该男子打了两拳在肚子上。 6、被害人樊某的陈述证实：2016年8月2日晚上9时多，民警赵某1进和王某、陈某所三人处警回来，带了一个醉酒的人回来，一开始准备扶这个男子到休息室休息，但这个男子不去，就在院子里骂人，折腾十多分钟后，王某上去扶，被该男子打了一拳，陈某所上去看这个男子的包里有无身份证时，被打了个嘴巴，后来该男子的电话响了，其准备去拿电话的时候，又被打了左边耳光一下；后来在询问室，赵某1进腹部又被打了一拳。 7、被害人王某的陈述证实：2016年8月2日晚9时多，接到110指令称某浴室有人闹事，接警后，民警赵某1进带其和另一名辅警前去处警；在浴室有个又高又胖的人在大吵大闹，赵某1进亮明身份后，劝该男子离开，并询问该男子亲戚朋友的联系电话，但该男子拒不配合，拒绝提供，嘴里一直骂脏话；把这个男子带到派出所后，该男子嘴里一直骂个不停、耍酒疯，其和同事就围在周围，防止出意外，后来这个男子爬起来对着其胸口打了一拳，五六分钟后又突然打了辅警樊某一个耳光，跟着又打了辅警陈某所；后在询问室李，这个男子又打了赵某1进腹部一拳。 8、东台市公安局制作的监控录像证实：民警处警的情况及在某派出所院内和询问室，被告人李沛伦打到民警和辅警的情况。 9、被害人赵某1进出具的谅解书证实：被害人赵某1进对被告人李沛伦表示谅解。 上述证据，经庭审举证、质证，均具有证明效力，足以认定。 ","cpfxgc":"本院认为，被告人李沛伦以暴力方法阻碍人民警察依法执行职务，其行为构成妨害公务罪，应予刑罚处罚。公诉机关指控的事实和罪名成立。案发后，被告人李沛伦取得对方谅解，酌情从轻处罚。 关于辩护人提出的将被告人李沛伦带离浴室醒酒不属于执行职务的辩护意见，经查，民警赵某1进带领辅警将处于醉酒状态的被告人李沛伦带至派出所醒酒，属于公安机关的职责范围，依法应当认定为执行职务。对该辩护意见，本院不予采信。 关于辩护人提出的被告人李沛伦不具有阻碍执行公务的主观故意的辩护意见，经查，被告人李沛伦在明知民警身份的情况下，仍然对民警和辅警进行打骂，阻碍民警依法对其处置，其阻碍民警执行职务的犯罪故意明显。对该辩护意见，本院不予采信。 关于辩护人提出的证实被告人李沛伦使用暴力的证据不足的辩护意见，经查，被害人的陈述和相关监控录像均可反映李沛伦先后打到多名辅警和民警赵某1进，足以证实其使用了一定程度的暴力。对该辩护意见，本院不予采信。 为保护国家机关正常的管理活动，打击刑事犯罪，依照《中华人民共和国刑法》第二百七十七条第一款、第五款、第五十二条、第五十三条第一款的规定，判决如下：","pjjg":" 被告人李沛伦犯妨害公务罪，判处罚金人民币五千元。 （罚金已预缴。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省东台市人民法院 刑事判决书 （2017）苏0981刑初472号 公诉机关江苏省东台市人民检察院。 被告人李沛伦，男，1976年5月5日出生，住南京市江宁区。因本案，于2016年8月3日被东台市公安局刑事拘留，同月9日被该局取保候审，2017年8月2日被东台市人民检察院取保候审。 辩护人孙君平，江苏金港律师事务所律师。 东台市人民检察院以东检诉刑诉［2017］471号起诉书指控被告人李沛伦犯妨害公务罪，于2017年8月28日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，公开开庭进行了审理。东台市人民检察院指派检察员丁莉莉出庭支持公诉，被告人李沛伦及其辩护人孙君平到庭参加诉讼。现已审理终结。 东台市人民检察院指控，2016年8月2日晚，被告人李沛伦酒后到东台市东台镇某浴室去洗澡，与浴室工作人员发生冲突，因影响浴室正常营业，浴室工作人员报警。某派出所民警赵某1进带领辅警到场处警，要求李沛伦提供家人或朋友的联系方式，遭被告人李沛伦拒绝，被告人李沛伦继续在该浴室闹事。民警和辅警将被告人李沛伦劝拖上车带至派出所进行处理，劝其到调解室休息。在此过程中，被告人李沛伦拒不配合，在派出所院内，被告人李沛伦先后打辅警王某胸口一拳，打陈某所一巴掌，打樊某一耳光，在调解室其用手打民警赵某1进腹部两下。 为证实上述指控，公诉机关当庭宣读、出示了被告人李沛伦的供述和辩解，证人周某等人证言，被害人赵某1进等人的陈述，监控视频录像等证据。公诉机关认为，被告人李沛伦以暴力方法阻碍人民警察和辅警依法执行职务，其行为构成妨害公务罪。 庭审中，被告人李沛伦提出其饮酒过量，记不清发生的事情，以监控视频资料为准。其辩护人提出以下辩护意见：1、将被告人李沛伦带离浴室醒酒不属于执行职务；2、被告人李沛伦不具有阻碍执行公务的主观故意；3、证实被告人李沛伦使用暴力的证据不足。 经审理查明，2016年8月2日晚，被告人李沛伦酒后到东台市东台镇某浴室准备洗澡，与浴室工作人员发生冲突，影响浴室正常营业，浴室工作人员遂报警。东台市公安局某派出所接警后，民警赵某1进带领辅警到现场处警，但被告人李沛伦拒不配合，继续在该浴室闹事。民警赵某1进和辅警将被告人李沛伦劝拖上警车，并带至某派出所进行处理。在该派出所院内，民警赵某1进和辅警劝其休息，在此过程中，被告人李沛伦仍不配合，并打到了辅警王某等人。后在该派出所调解室，被告人李沛伦又连续两次打到了民警赵某1进的腹部。 上述事实，有下列证据予以证实： 1、东台市公安局出具的常住人口基本信息、前科劣迹情况证实：被告人李沛伦已达刑事责任年龄，无前科劣迹。 2、东台市公安局刑事侦查大队台城中队出具的归案情况说明、受案登记表证实：东台市公安局某派出所民警将被告人李沛伦带回派出所做工作的过程中，被告人李沛伦打了民警赵某1进、辅警王某等人，后被某派出所民警控制，并移送东台市公安局刑事侦查大队处理。 3、被告人李沛伦的供述和辩解证实：其于2016年8月2日下午6点钟左右到东台，当晚用高脚杯喝了两杯白酒，有半斤出头，其喝多后记不得当晚发生的事情；其不要看视频，民警不会搞错，如果不喝酒，其不会和民警动手，和民警动手的细节其一点都记不得了，其觉得很丢人、很惭愧。 4、被害人赵某1进出具的情况说明证实：2016年8月2日晚21时许，某派出所接到110指令称某浴室有一酒喝多的人在闹事，接报后其带领辅警王某、陈某所赶到现场处置；在该浴室吧台处，一酒多男子在大吵大闹，其和辅警王某、陈某所上前劝说该男子提供家人或朋友的联系方法，遭拒绝，该男子继续吵闹，严重影响浴室正常营业；为阻止该男子扰乱公共场所秩序，其和辅警将将该男子带至某派出所院内，劝该男子到调解室休息，但该男子拒不配合，在派出所院内谩骂民警和辅警，其和辅警继续劝该男子休息，辅警王某弯腰准备看其包里有无身份证件时，该男子突然用拳头打辅警王某胸腹部，打辅警樊某面部一巴掌，打陈某所头部一下；后在询问室该男子继续谩骂民警，并用手打其腹部两下，致其腹部剧烈疼痛。 5、被害人陈某所的陈述证实：2016年8月2日晚9时许，接到辖区某浴室群众报警，称有人酒喝多了在闹事，接警后，民警赵某1进带其和王某一起到某浴室处警；到了浴室大厅，看到一身材比较壮实、个子较高、约40岁左右的男的在叫，民警赵某1进对该男子亮明身份，并让该男子不要吵闹，该男子让赵某1进不要管；当时考虑此人酒后滋事影响浴室正常营业，而且一人离开也不安全，就将该男子扶上警车带至派出所，在派出所院内，让其休息，该男子不愿意，嘴里乱说，王某劝该男子到休息室休息时，被该男子用拳头打了胸口一拳，其上前要搀住该男子，脑后又被打一巴掌，樊某等人上来帮忙，樊某也被打一个耳光；后来在询问室，民警赵某1进也被该男子打了两拳在肚子上。 6、被害人樊某的陈述证实：2016年8月2日晚上9时多，民警赵某1进和王某、陈某所三人处警回来，带了一个醉酒的人回来，一开始准备扶这个男子到休息室休息，但这个男子不去，就在院子里骂人，折腾十多分钟后，王某上去扶，被该男子打了一拳，陈某所上去看这个男子的包里有无身份证时，被打了个嘴巴，后来该男子的电话响了，其准备去拿电话的时候，又被打了左边耳光一下；后来在询问室，赵某1进腹部又被打了一拳。 7、被害人王某的陈述证实：2016年8月2日晚9时多，接到110指令称某浴室有人闹事，接警后，民警赵某1进带其和另一名辅警前去处警；在浴室有个又高又胖的人在大吵大闹，赵某1进亮明身份后，劝该男子离开，并询问该男子亲戚朋友的联系电话，但该男子拒不配合，拒绝提供，嘴里一直骂脏话；把这个男子带到派出所后，该男子嘴里一直骂个不停、耍酒疯，其和同事就围在周围，防止出意外，后来这个男子爬起来对着其胸口打了一拳，五六分钟后又突然打了辅警樊某一个耳光，跟着又打了辅警陈某所；后在询问室李，这个男子又打了赵某1进腹部一拳。 8、东台市公安局制作的监控录像证实：民警处警的情况及在某派出所院内和询问室，被告人李沛伦打到民警和辅警的情况。 9、被害人赵某1进出具的谅解书证实：被害人赵某1进对被告人李沛伦表示谅解。 上述证据，经庭审举证、质证，均具有证明效力，足以认定。 本院认为，被告人李沛伦以暴力方法阻碍人民警察依法执行职务，其行为构成妨害公务罪，应予刑罚处罚。公诉机关指控的事实和罪名成立。案发后，被告人李沛伦取得对方谅解，酌情从轻处罚。 关于辩护人提出的将被告人李沛伦带离浴室醒酒不属于执行职务的辩护意见，经查，民警赵某1进带领辅警将处于醉酒状态的被告人李沛伦带至派出所醒酒，属于公安机关的职责范围，依法应当认定为执行职务。对该辩护意见，本院不予采信。 关于辩护人提出的被告人李沛伦不具有阻碍执行公务的主观故意的辩护意见，经查，被告人李沛伦在明知民警身份的情况下，仍然对民警和辅警进行打骂，阻碍民警依法对其处置，其阻碍民警执行职务的犯罪故意明显。对该辩护意见，本院不予采信。 关于辩护人提出的证实被告人李沛伦使用暴力的证据不足的辩护意见，经查，被害人的陈述和相关监控录像均可反映李沛伦先后打到多名辅警和民警赵某1进，足以证实其使用了一定程度的暴力。对该辩护意见，本院不予采信。 为保护国家机关正常的管理活动，打击刑事犯罪，依照《中华人民共和国刑法》第二百七十七条第一款、第五款、第五十二条、第五十三条第一款的规定，判决如下： 被告人李沛伦犯妨害公务罪，判处罚金人民币五千元。 （罚金已预缴。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长赵瑞祥 审判员卞荣巍 人民陪审员钱红兰 二〇一七年十一月三日 书记员袁柏阳 附录法律条文 《中华人民共和国刑法》 第二百七十七条以暴力、威胁方法阻碍国家机关工作人员依法执行职务的，处三年以下有期徒刑、拘役、管制或者罚金。 以暴力、威胁方法阻碍全国人民代表大会和地方各级人民代表大会代表依法执行代表职务的，依照前款的规定处罚。 在自然灾害和突发事件中，以暴力、威胁方法阻碍红十字会工作人员依法履行职责的，依照第一款的规定处罚。 故意阻碍国家安全机关、公安机关依法执行国家安全工作任务，未使用暴力、威胁方法，造成严重后果的，依照第一款的规定处罚。 暴力袭击正在依法执行职务的人民警察的，依照第一款的规定从重处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"0068e68b634e800a0105f9661dd87ecd244","writName":"472李沛伦妨害公务罪一审刑事判决书"}
