{"ajId":"97c502ef-597a-493c-9ade-5d4aa8e72b61","ajName":"梁武超、揭江浪故意伤害一案","ajjbqk":" 高州市人民检察院指控，被告人梁武超、揭江浪、吴杰聪于2017年12月25日早上，在高州市看守所8号仓（服刑），因琐事与同仓被害人黄某1发生争吵，继而双方发生肢体冲突。过程中，被告人梁武超、揭江浪、吴杰聪对被害人黄某1实施殴打等行为。经司法鉴定，被害人黄某1身体损伤程度属轻伤二级。 高州市人民检察院认为被告人梁武超、揭江浪、吴杰聪的行为已触犯《中华人民共和国刑法》第二百三十四条第一款的规定，构成故意伤害罪，提请本院依法判处被告人梁武超、揭江浪、吴杰聪有期徒刑一年至一年九个月的刑罚，并提供了相应的证据。 被告人梁武超对公诉机关的指控无异议，请求对其从轻处罚。 被告人揭江浪对公诉机关的指控无异议，请求对其从轻处罚。 被告人吴杰聪对公诉机关的指控无异议，请求对其从轻处罚。 经审理查明，2017年12月25日早上，在高州市看守所8号仓内，被害人黄某1因琐事与同仓服刑人员发生争吵，被告人梁武超与黄某1发生肢体冲突并上前拉扯黄某1，被告人揭江浪、吴杰聪上前对黄某1进行殴打，致黄某1倒地受伤。经司法鉴定，黄某1的损伤属钝性暴力伤，右锁骨骨折，损伤程度属轻伤二级。 上述事实有经本院开庭举证、质证、认证的下列证据予以证明： （一）物证、书证 1、受案、立案决定书、破案经过：证实侦查机关受案、立案及侦破案件的经过。 2、犯罪嫌疑人户籍资料一份：证实梁武超、揭江浪、吴杰聪符合犯罪主体构成要件。 3、嫌疑人违法犯罪记录查询登记表、刑满释放通知书、刑事判决书：证实梁武超于2000年11月9日被高州市人民法院以抢劫罪判处有期徒刑十五年，于2009年3月18日刑满释放；于2017年10月17日被高州市人民法院以容留他人吸毒罪判处有期徒刑九个月；揭江浪于2017年11月13日被高州市人民法院以故意伤害罪判处有期徒刑五年；吴杰聪于2017年12月7日被高州市人民法院以寻衅滋事罪判处有期徒刑八个月。 4、接受证据清单、光碟一张：证实侦查机关提取到到案发现场的视频资料。 （二）证人证言 1、证人钟某的证言：我在2017年12月25日早上6时多，与同仓的黄某1发生争吵。我曾用一团纸巾塞到他的嘴边。黄某1转到我所在的8号仓已有一个多月了，经常借故骂我们同仓的人，因为他已经79岁了，管教也多次劝我们要忍让他，但黄某1更加变本加厉地骂我们。在2017年12月24日晚上22时30分，我们在睡觉，黄某1一直骂我们全仓人，一直骂到12月25日凌晨3时30分，直到管教来制止。黄某1停止了一会，后来又开始每隔一段时间骂一次，直到凌晨4时30分左右才完全停止。他停止骂人后，我才睡熟。到了早上6时30分大家起床后，我就骂了几句黄某1，他也骂回我，我拿起一团纸巾塞向黄某1的嘴，黄某1躲闪开，纸巾只塞到他的嘴边。黄某1从地上捡起来想塞回我，我就急忙跑开，黄某1追着我想打我，后被同仓人员隔开。这时到早上7时了，放风仓门开了，我便乘机走出放风仓找料做工。大约1分钟后，黄某1不知什么原因又和同仓的梁武超发生冲突，双方大声争吵。他们吵了一会儿后，我看见黄某1已经跌到在地，梁武超扯住黄某1的手，黄某1躺在地上叫疼。梁武超、吴杰聪向管教民警承认与黄某1发生过冲突并打过他。我只看见梁武超拉扯黄某1跌倒在地，后来听同仓人说揭江浪、吴杰聪也在场打过黄某1。 2、证人卢某的证言：2017年12月25日上午7时左右，我所在的8号仓全体人员起床，同仓的在押人员黄某1在风仓里不停地骂人，过程中，可能有人和黄某1答话。黄某1见到有人答话就十分怒火，举起手想打人。这时，在风仓的梁武超就用双手从黄某1的后面抓住了他的衣服拉扯了一下，黄某1倒退了几步后坐在地上了。当时在风仓的有我、梁武超、吴杰聪、揭江浪、李某2、梁某2、邓某、黄某2等人。 3、证人李某1的证言：当天黄某1又与同仓的梁武超发生争吵，梁武超用手拉扯黄某1，黄某1被梁武超拉扯跌倒在地上。 4、证人李某2的证言：我看见同仓的梁武超和黄某1发生互相拉扯，过程中黄某1摔倒在地上一直叫痛。 5、证人黄某2的证言：当时梁武超见黄某1又吵起来就一把抓住黄某1的衣服，叫黄某1别吵了，黄某1可能没站稳就侧倒在地上了。 6、证人梁某1的证言：当时梁武超突然用手抓住黄某1的衣服，对他进行推拉，黄某1被拉扯得站立不稳的时候，站在一旁的揭江浪好像也参与打了黄某1。但我没有看清楚，不敢肯定。最后，黄某1被拉扯得跌下地上。黄某1在仓里经常骂人的，并且经常不洗澡，所以大家对他没有好感。当时在风仓的有我、黄某2、吴杰聪、梁武超、揭江浪、卢某、李某1，其他人就忘记了。 7、证人邓某的证言：梁武超抓住黄某1的双手并拉扯，接着听到黄某1的痛叫声，知道有人打黄某1了，然后围着黄某1的人就散开，我见到揭江浪、吴杰聪都在那儿。 （三）被害人陈述 被害人黄某1的陈述：2017年12月25日上午大约6时许，我在8仓起床后，同我一仓的一名男子（身穿白衫，年纪30-40左右，姓名不清楚），用一张带有屎的纸巾拿到我嘴里。当拿到我的嘴时，我便用手挡开了，于是我和这个穿白衫的男子争吵起来。我当时在寻找我的拖鞋，但没找到。我与这个白衫男子又发生争吵。这时，与我同仓的另外几个男子扑上来用拳头打或用脚踢我。我被他们殴打后摔倒在地致右手臂受伤。 我被羁押在8仓后，我很少冲凉的，同仓的人都说我不讲卫生，说我身很臭，我与同仓的人争吵过。之后我为了报复他们，我故意不冲凉，以此来臭他们，所以那个白衫的男子用带有屎的纸巾到我嘴。当时大约有3至4个人殴打我，具体他们是怎样殴打我就不清楚了，我记得有人抓住我的衣服殴打我。 （四）犯罪嫌疑人、被告人供述和辩解 1、被告人梁武超在侦查机关的供述：我叫梁武超，绰号亚福。2017年12月4日晚上22时30分，我所在的的8号仓开始睡觉，同仓的黄某1不知什么原因骂我仓其他人，一直骂到12月25日凌晨3时30分左右。到了12月25日早上6时45分左右，同仓的钟某说黄某1吵了一晚，让人睡不好觉，用纸巾要塞住黄某1的嘴，但有无塞进我就没有看见。到了早上7时，我就走过去放风仓做工，黄某1又与同仓的卢某吵了起来，我看见黄某1抬起手挥动，以为他要打人了，就冲上前用力抓住黄某1的双手肩膀，揭江浪用手往黄某1的脸上打了一巴掌。我和他拉扯了几十秒，黄某1站不稳就侧身跌倒在地上，我就停手了，揭江浪往黄某1踢了一脚，接着吴杰聪也踢了黄某1一脚。 2、被告人揭江浪在侦查机关的供述：当时梁武超与黄某1扭打在一起，当时我上前打了黄某1一下，后黄某1被梁武超摔倒在地上，后我又上前踢了黄某1一脚，吴杰聪也上前踢了一脚（具体踢中什么部位我没有看清楚）。 黄某1平时在仓内与其他在押人员关系不太好，经常大声喊着要回家。2017年12月4日晚上22时30分睡觉后，黄某1就一直在仓内骂仓内的所有人员，影响大家休息，骂到2017年12月5日凌晨3时许才停止。所以同仓的人都对黄某1有意见，我当时也是一时冲动打了他。 3、被告人吴杰聪在侦查机关的供述：当时我看见梁武超和黄某1在拉扯，梁武超右手抓住黄某1胸前的衣角推黄某1逼入死角，旁边还有揭江浪，由于角度的问题，没有看清楚揭江浪是否有抓住黄某1的衣服。在拉扯过程中，梁武超拽倒黄某1。 由于在夜里被黄某1吵了一个晚上，没有睡好，心中一阵怒火，我便上前去有右脚踩了一下倒在地上的黄某1的左腿位置。当时黄某1跌倒在地上一直就捂住自己的肩膀叫很痛。 （五）鉴定意见 高公（司）鉴（法活）字［2017］1360号鉴定意见：证实黄某1的损伤属钝性暴力伤，右锁骨骨折，损伤程度属轻伤二级。 （六）勘验、检查、辨认、侦查实验等笔录 现场勘验笔录：证实作案现场高州市看守所8号仓的基本状况，侦查机关已提取了现场视频监控视频。 以上证据来源合法，可作为认定事实的依据，本院予以确认。 ","cpfxgc":"本院认为，被告人梁武超、揭江浪、吴杰聪无视国家法律，故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪，应予刑罚。公诉机关指控被告人的犯罪事实属实，罪名成立，本院予以认定。三被告人均能坦白认罪，依法可对其从轻处罚。被告人梁武超、揭江浪、吴杰聪在服刑期间又犯新罪，依法应将其前罪未执行的刑罚和后罪所判处的刑罚，依照《中华人民共和国刑法》第六十九条的规定，决定执行的刑罚。公诉机关对梁武超的量刑建议，本院予以采纳，对揭江浪、吴杰聪的量刑建议，本院不予采纳。 综上，根据被告人梁武超、揭江浪、吴杰聪的犯罪事实、性质、情节，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第六十九条、第七十一条的规定，判决如下：","pjjg":" 一、被告人梁武超犯故意伤害罪，判处有期徒刑一年；其原犯容留他人吸毒罪，判处有期徒刑九个月，并处罚金人民币五千元；犯新罪时其尚未执行的刑期一个月二十八天，与其所犯新罪的刑罚相加，总和刑期为一年一个月二十八天，罚金人民币五千元，决定执行有期徒刑一年，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月25日起至2018年12月24日止；所处罚金限于本判决生效第二日起一个月内向本院缴清。） 二、被告人揭江浪犯故意伤害罪，判处有期徒刑十个月；其原犯故意伤害罪，判处有期徒刑五年；犯新罪时其尚未执行的刑期四年一个月十九天，与其所犯新罪的刑罚相加，总和刑期为四年十一个月十九天，决定执行有期徒刑四年十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月25日起至2022年10月24日止。） 三、被告人吴杰聪犯故意伤害罪，判处有期徒刑十个月；其原犯寻衅滋事罪，判处有期徒刑九个月；犯新罪时其尚未执行的刑期四个月二十七天，与其所犯新罪的刑罚相加，总和刑期为一年二个月二十七天，决定执行有期徒刑一年一个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月25日起至2019年1月24日止；所处罚金限于本判决生效第二日起一个月内向本院缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省茂名市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广东省高州市人民法院 刑事判决书 （2018）粤0981刑初45号 公诉机关广东省高州市人民检察院。 被告人梁武超，别名亚福，男，1981年6月23日出生，汉族，广东省高州市人，初中文化，无业，住高州市。2000年11月9日被高州市人民法院以抢劫罪判处有期徒刑十五年，2017年10月17日被高州市人民法院以容留他人吸毒罪判处有期徒刑九个月，在高州市看守所服刑期间又犯罪，现羁押于高州市看守所。 被告人揭江浪，男，1996年1月5日出生，汉族，广东省高州市人，小学文化，无业，住高州市。2017年11月13日被高州市人民法院以故意伤害罪判处有期徒刑五年，在高州市看守所服刑期间又犯罪，现羁押于高州市看守所。 被告人吴杰聪，男，1996年3月3日出生，汉族，广东省高州市人，初中文化，无业，住高州市。2017年12月7日被高州市人民法院以寻衅滋事罪判处有期徒刑八个月，在高州市看守所服刑期间又犯罪，现羁押于高州市看守所。 高州市人民检察院以高州检刑诉（2018）46号起诉书指控被告人梁武超、揭江浪、吴杰聪犯故意伤害罪，本院于2018年1月25日立案，并依法组成合议庭，公开开庭审理了本案。高州市人民检察院指派检察员伍海锋出庭支持公诉，被告人梁武超、揭江浪、吴杰聪等到庭参加诉讼。现已审理终结。 高州市人民检察院指控，被告人梁武超、揭江浪、吴杰聪于2017年12月25日早上，在高州市看守所8号仓（服刑），因琐事与同仓被害人黄某1发生争吵，继而双方发生肢体冲突。过程中，被告人梁武超、揭江浪、吴杰聪对被害人黄某1实施殴打等行为。经司法鉴定，被害人黄某1身体损伤程度属轻伤二级。 高州市人民检察院认为被告人梁武超、揭江浪、吴杰聪的行为已触犯《中华人民共和国刑法》第二百三十四条第一款的规定，构成故意伤害罪，提请本院依法判处被告人梁武超、揭江浪、吴杰聪有期徒刑一年至一年九个月的刑罚，并提供了相应的证据。 被告人梁武超对公诉机关的指控无异议，请求对其从轻处罚。 被告人揭江浪对公诉机关的指控无异议，请求对其从轻处罚。 被告人吴杰聪对公诉机关的指控无异议，请求对其从轻处罚。 经审理查明，2017年12月25日早上，在高州市看守所8号仓内，被害人黄某1因琐事与同仓服刑人员发生争吵，被告人梁武超与黄某1发生肢体冲突并上前拉扯黄某1，被告人揭江浪、吴杰聪上前对黄某1进行殴打，致黄某1倒地受伤。经司法鉴定，黄某1的损伤属钝性暴力伤，右锁骨骨折，损伤程度属轻伤二级。 上述事实有经本院开庭举证、质证、认证的下列证据予以证明： （一）物证、书证 1、受案、立案决定书、破案经过：证实侦查机关受案、立案及侦破案件的经过。 2、犯罪嫌疑人户籍资料一份：证实梁武超、揭江浪、吴杰聪符合犯罪主体构成要件。 3、嫌疑人违法犯罪记录查询登记表、刑满释放通知书、刑事判决书：证实梁武超于2000年11月9日被高州市人民法院以抢劫罪判处有期徒刑十五年，于2009年3月18日刑满释放；于2017年10月17日被高州市人民法院以容留他人吸毒罪判处有期徒刑九个月；揭江浪于2017年11月13日被高州市人民法院以故意伤害罪判处有期徒刑五年；吴杰聪于2017年12月7日被高州市人民法院以寻衅滋事罪判处有期徒刑八个月。 4、接受证据清单、光碟一张：证实侦查机关提取到到案发现场的视频资料。 （二）证人证言 1、证人钟某的证言：我在2017年12月25日早上6时多，与同仓的黄某1发生争吵。我曾用一团纸巾塞到他的嘴边。黄某1转到我所在的8号仓已有一个多月了，经常借故骂我们同仓的人，因为他已经79岁了，管教也多次劝我们要忍让他，但黄某1更加变本加厉地骂我们。在2017年12月24日晚上22时30分，我们在睡觉，黄某1一直骂我们全仓人，一直骂到12月25日凌晨3时30分，直到管教来制止。黄某1停止了一会，后来又开始每隔一段时间骂一次，直到凌晨4时30分左右才完全停止。他停止骂人后，我才睡熟。到了早上6时30分大家起床后，我就骂了几句黄某1，他也骂回我，我拿起一团纸巾塞向黄某1的嘴，黄某1躲闪开，纸巾只塞到他的嘴边。黄某1从地上捡起来想塞回我，我就急忙跑开，黄某1追着我想打我，后被同仓人员隔开。这时到早上7时了，放风仓门开了，我便乘机走出放风仓找料做工。大约1分钟后，黄某1不知什么原因又和同仓的梁武超发生冲突，双方大声争吵。他们吵了一会儿后，我看见黄某1已经跌到在地，梁武超扯住黄某1的手，黄某1躺在地上叫疼。梁武超、吴杰聪向管教民警承认与黄某1发生过冲突并打过他。我只看见梁武超拉扯黄某1跌倒在地，后来听同仓人说揭江浪、吴杰聪也在场打过黄某1。 2、证人卢某的证言：2017年12月25日上午7时左右，我所在的8号仓全体人员起床，同仓的在押人员黄某1在风仓里不停地骂人，过程中，可能有人和黄某1答话。黄某1见到有人答话就十分怒火，举起手想打人。这时，在风仓的梁武超就用双手从黄某1的后面抓住了他的衣服拉扯了一下，黄某1倒退了几步后坐在地上了。当时在风仓的有我、梁武超、吴杰聪、揭江浪、李某2、梁某2、邓某、黄某2等人。 3、证人李某1的证言：当天黄某1又与同仓的梁武超发生争吵，梁武超用手拉扯黄某1，黄某1被梁武超拉扯跌倒在地上。 4、证人李某2的证言：我看见同仓的梁武超和黄某1发生互相拉扯，过程中黄某1摔倒在地上一直叫痛。 5、证人黄某2的证言：当时梁武超见黄某1又吵起来就一把抓住黄某1的衣服，叫黄某1别吵了，黄某1可能没站稳就侧倒在地上了。 6、证人梁某1的证言：当时梁武超突然用手抓住黄某1的衣服，对他进行推拉，黄某1被拉扯得站立不稳的时候，站在一旁的揭江浪好像也参与打了黄某1。但我没有看清楚，不敢肯定。最后，黄某1被拉扯得跌下地上。黄某1在仓里经常骂人的，并且经常不洗澡，所以大家对他没有好感。当时在风仓的有我、黄某2、吴杰聪、梁武超、揭江浪、卢某、李某1，其他人就忘记了。 7、证人邓某的证言：梁武超抓住黄某1的双手并拉扯，接着听到黄某1的痛叫声，知道有人打黄某1了，然后围着黄某1的人就散开，我见到揭江浪、吴杰聪都在那儿。 （三）被害人陈述 被害人黄某1的陈述：2017年12月25日上午大约6时许，我在8仓起床后，同我一仓的一名男子（身穿白衫，年纪30-40左右，姓名不清楚），用一张带有屎的纸巾拿到我嘴里。当拿到我的嘴时，我便用手挡开了，于是我和这个穿白衫的男子争吵起来。我当时在寻找我的拖鞋，但没找到。我与这个白衫男子又发生争吵。这时，与我同仓的另外几个男子扑上来用拳头打或用脚踢我。我被他们殴打后摔倒在地致右手臂受伤。 我被羁押在8仓后，我很少冲凉的，同仓的人都说我不讲卫生，说我身很臭，我与同仓的人争吵过。之后我为了报复他们，我故意不冲凉，以此来臭他们，所以那个白衫的男子用带有屎的纸巾到我嘴。当时大约有3至4个人殴打我，具体他们是怎样殴打我就不清楚了，我记得有人抓住我的衣服殴打我。 （四）犯罪嫌疑人、被告人供述和辩解 1、被告人梁武超在侦查机关的供述：我叫梁武超，绰号亚福。2017年12月4日晚上22时30分，我所在的的8号仓开始睡觉，同仓的黄某1不知什么原因骂我仓其他人，一直骂到12月25日凌晨3时30分左右。到了12月25日早上6时45分左右，同仓的钟某说黄某1吵了一晚，让人睡不好觉，用纸巾要塞住黄某1的嘴，但有无塞进我就没有看见。到了早上7时，我就走过去放风仓做工，黄某1又与同仓的卢某吵了起来，我看见黄某1抬起手挥动，以为他要打人了，就冲上前用力抓住黄某1的双手肩膀，揭江浪用手往黄某1的脸上打了一巴掌。我和他拉扯了几十秒，黄某1站不稳就侧身跌倒在地上，我就停手了，揭江浪往黄某1踢了一脚，接着吴杰聪也踢了黄某1一脚。 2、被告人揭江浪在侦查机关的供述：当时梁武超与黄某1扭打在一起，当时我上前打了黄某1一下，后黄某1被梁武超摔倒在地上，后我又上前踢了黄某1一脚，吴杰聪也上前踢了一脚（具体踢中什么部位我没有看清楚）。 黄某1平时在仓内与其他在押人员关系不太好，经常大声喊着要回家。2017年12月4日晚上22时30分睡觉后，黄某1就一直在仓内骂仓内的所有人员，影响大家休息，骂到2017年12月5日凌晨3时许才停止。所以同仓的人都对黄某1有意见，我当时也是一时冲动打了他。 3、被告人吴杰聪在侦查机关的供述：当时我看见梁武超和黄某1在拉扯，梁武超右手抓住黄某1胸前的衣角推黄某1逼入死角，旁边还有揭江浪，由于角度的问题，没有看清楚揭江浪是否有抓住黄某1的衣服。在拉扯过程中，梁武超拽倒黄某1。 由于在夜里被黄某1吵了一个晚上，没有睡好，心中一阵怒火，我便上前去有右脚踩了一下倒在地上的黄某1的左腿位置。当时黄某1跌倒在地上一直就捂住自己的肩膀叫很痛。 （五）鉴定意见 高公（司）鉴（法活）字［2017］1360号鉴定意见：证实黄某1的损伤属钝性暴力伤，右锁骨骨折，损伤程度属轻伤二级。 （六）勘验、检查、辨认、侦查实验等笔录 现场勘验笔录：证实作案现场高州市看守所8号仓的基本状况，侦查机关已提取了现场视频监控视频。 以上证据来源合法，可作为认定事实的依据，本院予以确认。 本院认为，被告人梁武超、揭江浪、吴杰聪无视国家法律，故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪，应予刑罚。公诉机关指控被告人的犯罪事实属实，罪名成立，本院予以认定。三被告人均能坦白认罪，依法可对其从轻处罚。被告人梁武超、揭江浪、吴杰聪在服刑期间又犯新罪，依法应将其前罪未执行的刑罚和后罪所判处的刑罚，依照《中华人民共和国刑法》第六十九条的规定，决定执行的刑罚。公诉机关对梁武超的量刑建议，本院予以采纳，对揭江浪、吴杰聪的量刑建议，本院不予采纳。 综上，根据被告人梁武超、揭江浪、吴杰聪的犯罪事实、性质、情节，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第六十九条、第七十一条的规定，判决如下： 一、被告人梁武超犯故意伤害罪，判处有期徒刑一年；其原犯容留他人吸毒罪，判处有期徒刑九个月，并处罚金人民币五千元；犯新罪时其尚未执行的刑期一个月二十八天，与其所犯新罪的刑罚相加，总和刑期为一年一个月二十八天，罚金人民币五千元，决定执行有期徒刑一年，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月25日起至2018年12月24日止；所处罚金限于本判决生效第二日起一个月内向本院缴清。） 二、被告人揭江浪犯故意伤害罪，判处有期徒刑十个月；其原犯故意伤害罪，判处有期徒刑五年；犯新罪时其尚未执行的刑期四年一个月十九天，与其所犯新罪的刑罚相加，总和刑期为四年十一个月十九天，决定执行有期徒刑四年十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月25日起至2022年10月24日止。） 三、被告人吴杰聪犯故意伤害罪，判处有期徒刑十个月；其原犯寻衅滋事罪，判处有期徒刑九个月；犯新罪时其尚未执行的刑期四个月二十七天，与其所犯新罪的刑罚相加，总和刑期为一年二个月二十七天，决定执行有期徒刑一年一个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月25日起至2019年1月24日止；所处罚金限于本判决生效第二日起一个月内向本院缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省茂名市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长钟胜 人民陪审员李文 人民陪审员赖红华 二〇一八年四月二十日 书记员叶立 附相关法律条文： 《中华人民共和国刑法》 第二百三十四条第一款故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十一条判决宣告以后，刑罚执行完毕以前，被判刑的犯罪分子又犯罪的，应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。","writId":"0251f604e823311e896a04b9cf958acb931","writName":"梁武超、揭江浪故意伤害一审刑事判决书"}
