{"ajId":"6cb6d5da-13d7-449f-90aa-517815159fe6","ajName":"刘锦森、刘碧鸿寻衅滋事一案","ajjbqk":" 东山县人民检察院指控，2017年6月28日凌晨1时许，被告人刘金酒后进入东山县铜陵镇华福KTV205包厢，与被告人刘锦森发生口角，双方互相推打，刘金将该事告知被告人刘镇发，刘镇发便赶到该KTV205包厢，并与刘金一起出手殴打刘锦森，被在场人员制止后，刘金、刘镇发等人便离开华福KTV。刘锦森因无故被刘金、刘镇发殴打，便打电话给被告人刘碧鸿告知其被打之事。刘锦森打电话报警后，东山县公安局铜陵派出所民警陈某与协警马某2出警前往华福KTV，刘锦森向民警反映其在华福KTV205包厢无故被刘金、刘镇发殴打一事。被告人刘碧鸿到了华福KTV后在现场打电话大声辱骂刘镇发，并告知刘镇发其在华福KTV门口。而后，刘锦森、刘碧鸿等人先行离开华福KTV，并与被告人刘津锐及叶某、沈某（均另案处理）等人在铜陵镇黄道周公园聚集。 当天凌晨2时30分许，被告人刘金、刘镇发等人赶到华福KTV门口欲与刘碧鸿、刘锦森理会。因刘碧鸿、刘锦森等人已先行离开华福KTV，刘镇发便打电话给刘碧鸿，双方再次在电话中相互辱骂，刘碧鸿挑衅刘镇发并要其到黄道周公园打架，东山县公安局民警当场制止，并要求刘金、刘镇发等人一起到铜陵派出所配合调查，刘金、刘镇发等人称要自行驾车跟随警车前往铜陵派出所。当警车回铜陵派出所途经黄道周公园时，民警发现刘锦森、刘碧鸿等人聚集在公园内，便停车进行劝离并要求刘锦森到派出所配合调查，但刘锦森拒不配合，并称有事他要负责，其他人员也不听劝阻不予离开。期间，刘碧鸿与刘镇发多次通话并互相辱骂、挑衅。 当天凌晨3时许，被告人刘金、刘镇发等人驾车抵达黄道周公园，刘金、刘镇发再次与被告人刘锦森、刘碧鸿相互辱骂、推打。刘金先出拳击打到刘碧鸿脸部，造成刘碧鸿受伤，被告人刘津锐见状连喊了几声“打”，与叶某、沈某等多人上前对刘金实施殴打，造成刘金脸部受伤，随后刘镇发也被刘锦森一方人员殴打，造成脸部受伤，场面一片混乱。刘金在反击中出拳殴打到正在劝解的东山县公安局协警谢某1脸部，致其鼻子受伤，随即刘金被东山县公安局民警控制，后因刘金身体有病被民警勒令到医院治疗，双方陆续离开现场。经鉴定，刘锦森、刘金、刘镇发、谢某1损伤程度均为轻微伤。 2017年7月29日，被告人刘锦森、刘镇发、刘金经电话通知后主动到案；同年8月16日，被告人刘碧鸿、刘津锐经电话通知后主动到案。 为支持指控，公诉机关当庭提交了户籍证明、刑事判决书、归案证明等书证，证人证言，鉴定意见，勘验、检查、辨认笔录、现场视频资料以及被告人供述与辩解等证据予以证实。 公诉机关认为，被告人刘锦森、刘碧鸿、刘津锐因偶发矛盾纠纷，借故生非，随意殴打他人，情节恶劣；被告人刘金、刘镇发逞强耍横，随意殴打他人，情节恶劣，其行为均已触犯《中华人民共和国刑法》第二百九十三条之规定，应当以寻衅滋事罪追究其刑事责任。刘碧鸿在缓刑考验期间内再犯新罪，根据《中华人民共和国刑法》第七十七条之规定，应当撤销缓刑，合并处罚。刘镇发曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款之规定，是累犯，应当从重处罚。提请本院依法判处。 被告人刘锦森对起诉书指控的罪名无异议，但辩解其在华福KTV包厢和黄道周公园都没有动手打人。其表示自愿认罪，请求从轻处罚。 被告人刘碧鸿对起诉书指控的罪名无异议，但辩解其打电话给刘镇发是要把事实说清楚，不是要打架，也没有纠集人要打架。其表示自愿认罪，请求从轻处罚。 被告人刘金对起诉书指控的罪名无异议，但辩解其在华福KTV包厢与刘锦森只是相互拉扯，并没有殴打刘锦森，其叫刘镇发是来载他回家，不是来打架的，其在黄道周公园并没有殴打刘碧鸿。其表示自愿认罪，请求从轻处罚。其辩护人提出，对起诉书指控的罪名无异议，但刘金在华福KTV内殴打刘锦森和在黄道周公园殴打刘碧鸿的事实不清，打到协警谢某1属意外，案发后刘金认罪态度好，对谢某1也有赔礼道歉并取得其谅解，有一定的悔罪表现，属自首，建议从轻处罚并适用缓刑。 被告人刘镇发对起诉书指控的罪名无异议，但辩解其去华福KTV包厢不是去打架的，并没有殴打刘锦森和刘碧鸿，离开华福后，刘碧鸿一直打电话威胁，其才要过去说清楚。其表示自愿认罪，请求从轻处罚。其辩护人对公诉机关指控被告人刘镇发的事实和罪名均有异议，提出刘镇发没有对不特定对象进行随意殴打的行为，也没有逞强斗狠的主观故意，其行为也没有致2人以上轻微伤的后果，不符合寻衅滋事罪的构成要件，其行为不构成寻衅滋事罪。 被告人刘津锐对起诉书指控的罪名和主要事实无异议。其表示自愿认罪，请求从轻处罚。 经审理查明，2017年6月28日凌晨1时许，被告人刘金酒后进入东山县铜陵镇华福KTV205包厢，与被告人刘锦森发生口角，双方互相推打，刘金将该事告知被告人刘镇发，刘镇发便赶到该KTV205包厢，并与刘金一起出手殴打刘锦森，被在场人员制止后，刘金、刘镇发等人便离开华福KTV。刘锦森因无故被刘金、刘镇发殴打，便打电话给被告人刘碧鸿告知其被打之事。刘锦森打电话报警后，东山县公安局铜陵派出所民警陈某与协警马某2出警前往华福KTV，在KTV门口碰到刘锦森，刘锦森向民警反映其在华福KTV205包厢无故被刘金、刘镇发殴打一事。刘碧鸿到了华福KTV后，打电话大声辱骂刘镇发，并告知刘镇发其在华福KTV门口。而后，刘锦森、刘碧鸿等人先行离开华福KTV，并与被告人刘津锐及叶某、沈某等人在铜陵镇黄道周公园聚集。 当天凌晨2时30分许，被告人刘金、刘镇发等人赶到华福KTV门口欲与被告人刘碧鸿、刘锦森理会。因刘碧鸿、刘锦森等人已先行离开华福KTV现场，刘镇发便打电话给刘碧鸿，双方再次在电话中相互辱骂，刘碧鸿挑衅刘镇发并要其到黄道周公园打架，东山县公安局民警当场制止，并要求刘金、刘镇发等人一起到派出所配合调查。回铜陵派出所途经黄道周公园时，民警发现刘锦森、刘碧鸿等人聚集在公园内，便停车进行劝离并要求刘锦森到派出所配合调查，但刘锦森拒不配合，并称有事他要负责，其他人员也不听劝阻，继续聚集不予离开。期间，刘碧鸿与刘镇发多次通话并互相辱骂、挑衅。 当天凌晨3时许，被告人刘金、刘镇发等人驾车抵达黄道周公园，刘金、刘镇发再次与刘锦森、刘碧鸿相互辱骂、推打，民警进行制止，多名在场人员也进行劝解，均无济于事。刘金先出拳击打到刘碧鸿脸部，造成刘碧鸿受伤，刘津锐见状连喊了几声“打”，叶某、沈某等多人上前对刘金实施殴打，造成刘金脸部受伤，随后刘镇发也被刘锦森一方人员殴打，造成脸部受伤，场面一片混乱。刘金在反击中出拳殴打到正在劝解的东山县公安局协警谢某1脸部，致其鼻子受伤，随即刘金被东山县公安局民警控制，后因刘金身体有病被民警勒令到医院治疗，双方陆续离开现场。经鉴定，刘锦森、刘金、刘镇发、谢某1损伤程度均为轻微伤。 2017年7月29日，被告人刘锦森、刘镇发、刘金经公安机关电话通知后主动到案；同年8月16日，被告人刘碧鸿、刘津锐经公安机关电话通知后主动到案。刘津锐归案后，如实供述了本案的主要犯罪事实。刘金取得被害人谢某1的谅解。 另查明，被告人刘碧鸿因犯寻衅滋事罪，于2016年12月29日被本院判处有期徒刑十个月，缓刑一年六个月，缓刑考验期自2017年1月9日起至2018年7月8日止。 上述事实，有经庭审举证、质证的下列证据证实： 1、证人朱某1证言，证实2017年6月27日晚上10时左右，其在东山县华福酒店“KTV”205号包厢喝酒，大约在凌晨1点左右，刘金、林某5、蔡某、方某2四人就陆续进入205包厢敬酒。期间不知什么原因，刘金与刘锦森发生纠纷、口角，双方大声相互辱骂，双方出手准备打架时，被大家制止，期间双方并没有发生打架斗殴。后来，刘金的弟弟刘镇发与两位年轻男性进入205包间，他们用脚踢刘锦森头部，刘锦森并没有任何还手，任由刘镇发及随同进入包厢的年轻人殴打，刘锦森被刘镇发殴打几拳，主要是头部受伤。 2、证人张某2长证言，证实其是东山县华福酒店“KTV”经理，在2017年6月28日凌晨1时多，刘镇发带了两位30多岁男性青年进入205包间，进入包厢时，其听见刘镇发就直接辱骂刘锦森，刘锦森一直坐在包厢的一张沙发上没有还口，任其辱骂，刘镇发先是出右脚踢向坐在包厢沙发上的刘锦森头部一脚，刘锦森被踢中后，没有反抗，紧接着，跟刘镇发一同进入包厢的其中一位体型偏瘦的男性年轻人也出拳击打刘锦森头部一拳，刘金也走向刘锦森身旁用拳击打刘锦森，刘锦森被殴打时，双手抱头，没有还手。 3、证人林某3证言，证实其到华福KTV时看见刘锦森独自坐在KTV门口处，口中不断念叨，无缘无故被“疯镇江”打，警察也在现场执勤并要求刘锦森去铜陵派出所处理，于是刘锦森就叫其驾车载他到铜陵派出所。到黄道周公园旁，大约过了10多分钟，约有20至30位男性青年不知从哪里过来不约而同聚集到黄道周公园，其认识还有刘碧鸿。大约过了30分钟，刘金、刘镇江过来黄道周公园。刘金就一直辱骂刘碧鸿，刘碧鸿被辱骂后也跟着互骂，持续约有10多分钟，刘金就出手殴打刘碧鸿的脸部，致刘碧鸿嘴角流血，其与刘某1将刘碧鸿拖到其车上，将刘碧鸿载回马銮湾处理伤情。 4、证人刘某1、何某1证言，证实的内容和林某3证言一致。 5、证人林某4证言，证实的内容除与林某3证言一致外，还证实被告人刘碧鸿对其说，其叔叔在华福被人打了，要其过去看一下，目的是为了帮刘锦森打架，教训对方一下。在黄道周公园，被告人刘津锐连喊“打”“打”两声，接着叶某、沈某等人就围住被告人刘金并殴打他，警察马上去制止，有位协警被刘金打了一下脸部，刘金就被三个警察给按住了。 6、证人马某1证言，证实2017年6月28日凌晨2时多钟，刘锦森打电话给其，说在华福酒店KTV被“枯锤”“疯镇江”兄弟殴打，现在在黄道周公园，叫其过去一下。其看见公园内认识的有刘锦森、刘某1、刘某2、刘碧鸿、刘某3。过了几分钟后，刘金、刘镇发兄弟分乘两部小车往铜陵派出所方向行驶，停顿一会儿，又调头往黄道周公园方向行驶，至公园旁停放。刘金下车后，刘锦森就无故被刘金殴打一事要刘金解释清楚，双方就相互辱骂起来，当时在现场双方参与以及围观的群众约有几十人，其中刘锦森一方的人员人数约有20至30个人，刘金一方的人员人数较少，约有10人左右。刘金被十几个人围住殴打，后来被周边的人和警察制止，刘金起身的时候脸上都是血。由于距离他们较远，所以没有看清双方发生殴打的细节。 7、证人徐某1证言，证实2017年6月28日凌晨2时许，其经过黄道周公园看见那里聚集了一大群人，其认识的有王某1、何某1、刘碧鸿、叶某等人在场，接着一部警车到现场，随后又有两部车停靠过来，其认识的有黄某2、江某1、刘镇发、刘金，刘镇发跟刘金兄弟一下车就开始辱骂对方且越走越近，刘碧鸿和刘碧鸿的叔叔也跟对方互相辱骂，双方也用手互相推来推去，刘金出手打了刘碧鸿一拳，江某1赶紧将他们隔开，同时将刘碧鸿拉开，旁边也围了很多人。刘镇发跟刘金兄弟还是继续跟刘锦森等人辱骂，手指胡乱比划，这时刘锦森喊了一声“打”，好几个人就围打刘金跟刘镇发兄弟，他们兄弟也还手乱打，不一会又被及时赶来的民警跟在场人员劝开。其中一个协警在劝拉刘金时被刘金打到鼻子部位当场流血。随后民警遂将刘金制服并口头呵斥刘金“你连协警也打”。 8、证人谢某2证言，证实2017年6月28日凌晨1时许，刘津锐接了个电话叫其一起去铜陵，到了华福KTV门口，刘锦森坐在门口，不停念叨他无故被枯锤兄弟殴打一事。刘碧鸿正在打电话，不停辱骂对方并约对方到华福酒店门口，目的就是为了打架。10多分钟后到了黄道周公园，现场有20-30位男性，后来刘金、刘镇发兄弟下车，刘金一直辱骂刘锦森及刘碧鸿“云山儿子，有种你出来”。他们相互辱骂，警察立即制止，双方互相推来推去，刘金冲向人群打了刘碧鸿两拳，一拳打中腹部，另一拳打中刘碧鸿嘴角。刘碧鸿一方约有10位青年就冲过去殴打刘金，刘金被殴打脸部流血受伤，警察制止过程中，协警谢某1鼻梁处被刘金击中，警察立即将刘金制服，整个现场持续一个小时左右。 9、证人王某1证言证实，2017年6月28日凌晨1时许，其到了黄道周公园，现场聚集了七八人，后来刘金和刘镇发也到了，他们兄弟下车就开始骂刘碧鸿，双方就开始互骂起来，场面太混乱了民警没办法制止，刘金朝刘碧鸿脸部打了一拳，有人喊“打”，接着一群人就围过去打刘金，我看见刘金脸部在流血，刘碧鸿等人离开现场了。 10、证人吴某1证言，证实的内容与王某1证言基本一致。 11、证人沈某证言，证实2017年6月28日1时许，刘津锐给其微信“过来华某KTV门口，我们村的人在华福跟人打架，你过来帮忙下”。到人家打架，具体跟谁发生纠纷其并不清楚。在黄道周公园，其看到刘碧鸿和他叔叔一直在打电话。过了约20分钟，一辆警车和两辆私家车到来，其中两个身材比较魁梧的中年男子开始跟刘碧鸿及他的两个叔叔开始理会，接着互相辱骂并用手互相推扯。尔后，对方一个较壮的男子先出手，具体打到谁其没看清楚，双方随即被民警隔开。后来那个先出手打架的男子又出手打了刘碧鸿一拳，接着刘碧鸿很快被人拖离现场，刘津锐喊了一声“打”，叶某、刘津锐还有一些其不认识的人就冲上去围打那名较壮的男子，打了几下就被民警制止了。 12、证人方某1证言，证实案发当晚，刘某1、刘碧鸿等约有10多人也聚集在华福酒店KTV门口处。期间，刘碧鸿打手机给刘镇发并辱骂他并扬言叫刘镇发过来。在黄道周公园内站着约有20多人，刘金、刘镇发一方到公园的具体人数其不清楚。双方当事人就相互辱骂并出手相互推打，其看见刘金先出手殴打刘碧鸿头部一拳，嘴角流血，双方人员继续相互辱骂，主要就是刘金与刘碧鸿在相互辱骂，由于人员复杂，场面有点失控，刘金再次准备冲向刘碧鸿身旁时，就被刘碧鸿一方的人员殴打并受伤，刘镇发见状就冲向刘金身旁，又被刘碧鸿一方的人员殴打并受伤。刘金受伤后，就在现场拼命挥舞，挥舞时，几位警察过去进行制止，后来，铜陵派出所一位警察大声指向刘金喊道：“你连警察都敢打”。尔后，他们就将刘金制服在地上。 13、证人黄某1证言，证实的内容与方某1证言一致。 14、证人王某2证言，证实2017年6月28日凌晨快2点的时候，在华福KTV门口，其看到刘镇发、刘金以及黄某2、江某1以及铜陵镇派出所的民警，因为其看到警察在那里，就停下来想关心一下发生什么事情。其有看到刘镇发拿着手机在接电话，并和电话对方的人在互相骂粗话，其中刘镇发有和电话对方的人讲了句“是不是要在黄某4广场？”在黄道周广场，其有看到二十几个人，其看到刘金、刘镇发兄弟和刘锦森、刘某1兄弟相互谩骂起来，并且互相推来推去，突然之间，一个高高瘦瘦穿白色衣服的男子从中间冒出来，并喊了句“打”，接着旁边就有十几个男子冲进来对着刘金、刘镇发兄弟进行殴打，大概就持续了不到1分钟的时间，协警谢某1去拉刘金的时候，被刘金用手挥中脸部鼻子，后刘金就被派出所工作人抓住。 15、证人江某1、黄某2证言，证实的内容和王某2证言一致。 16、证人陈某（铜陵派出所民警）证言，证实2017年6月28日凌晨1时35分，其与马某2接到出警指令后，到华福KTV处置刘锦森报案的警情，在华福KTV门口见到刘锦森，其反映无故被刘金、刘镇发等人殴打，民警要求刘锦森到铜陵派出所协助调查，但刘锦森拒不配合。过了一会儿，刘碧鸿到达现场，并当场打电话给刘镇发，双方在电话中互相辱骂，随后由于人员越聚越多，其再次令当事人刘锦森至铜陵派出所配合调查。刘锦森称自行要到所里，后在其查看监控录像过程中，刘锦森等人先行离开KTV。在凌晨2时30分许，刘金等人聚集到KTV门口，刘镇发持手机与刘碧鸿在互骂，其予以制止并要求刘金到派出所配合调查。途经黄道周公园时，其发现刘锦森等十几人聚集在黄道周公园，便停车要将刘锦森带回派出所配合调查，但刘锦森拒不配合，其他人员也不听劝离，直至凌晨3时8分许，刘金等人也开车到达公园，并与刘锦森等人发生冲突。其向所领导黄某3求援，黄某3带协警谢某1到达现场，双方仍在互相谩骂、推手，期间刘金一直不听劝阻，并动手殴打刘碧鸿一下，随后双方情绪激动开始互殴，刘金被对方一男子打中脸部流血，场面被民警控制住后，刘金还一直想冲向对方，为挣脱民警，刘金用右拳往后击打协警谢某1，导致谢某1脸部受伤。 17、证人马某2证言，证实的内容与陈某证言一致。 18、证人黄某3证言，证实2017年6月27日，其收到出警民警陈某求援电话后，与协警谢某1出警至黄道周公园处置警情，在现场有多名男性青年在那里互相殴打、谩骂，刘金一直在现场很冲动，一直不听警察劝阻，且冲向对方去殴打他人，协警谢某1被刘金出拳击打到鼻梁处，受伤流血。 19、证人谢某1的证言，证实的内容与黄某3证言一致。 20、东山县公安局现场勘验笔录、现场图及相片，证实案发现场位置及现场概况。 21、漳州市公安局物证鉴定所法医学人体损伤程度鉴定书，证实刘锦森、刘镇发、刘金、谢某1的损伤程度均为轻微伤。 22、到案经过，证实2017年7月29日，被告人刘锦森、刘镇发、刘金经电话通知后主动到案；同年8月16日，被告人刘碧鸿、刘津锐经电话通知后主动到案。 23、户籍证明证实，五被告人的出生时间等基本情况，五被告人已具备完全刑事责任能力。 24、违法犯罪前科劣迹说明、行政处罚决定书、本院（2006）东刑初字第21号、（2010）东刑初字第48号、（2016）闽0626刑初72号刑事判决书、释放证明，证实：被告人刘锦森曾因赌博，于2011年1月20日被东山县公安局行政处罚；被告人刘碧鸿因犯寻衅滋事罪，于2016年12月29日被本院判处有期徒刑十个月，缓刑一年六个月，缓刑考验期至2018年7月8日止；被告人刘金因故意伤害罪，于1998年2月13日被本院判处有期徒刑一年六个月，于2010年6月22日被本院判处有期徒刑八个月，2010年11月16日刑满释放；被告人刘镇发因犯故意伤害罪，于2006年3月23日被本院判处有期徒刑六个月；因犯非法拘禁罪，于2017年3月10日被本院判处有期徒刑十个月，2017年5月14日刑满释放；被告人刘津锐因殴打他人，于2013年5月14日被东山县公安局行政处罚。 25、当庭播放的现场视频资料，证实案发当晚五被告人寻衅滋事的现场情况。 26、被告人刘锦森供述与辩解，2017年6月27日晚上21点多的时候，其和“阿树”“阿歹”以及涂荣孝四个人在东山县华福KTV205包厢喝酒。刘金过来205包厢，他一进来看到其就无缘无故对其大声辱骂，之后他又被在场的人拉出包厢。后来，刘金的弟弟刘镇发就冲进包厢，直接对其进行辱骂，对着其的头部拳打脚踢。其被他打了好几下之后，刘镇发就被劝开。于是其打电话给侄子刘碧鸿说“晚上在华福喝酒，被刘金他们兄弟打了，你们过来帮忙一下”，并打电话给马某1，叫他过来黄道周广场。到黄道周广场之后，其还有对在场的人说“晚上你们大胆的跟他们拼了，晚上有什么事情我来负责”。刘金、刘镇发他们好几个人也到了黄道周广场，刘镇发就冲到其这边过来，刘镇发还一直对着刘碧鸿辱骂，其看到刘镇发还继续这样，就自己走到隔离带那头，之后的事情其就不清楚了。 其认为在华福酒店KTV包间内无故被刘金、刘镇发兄弟殴打，所以，就想叫他们过来当面向其解释清楚。 27、被告人刘碧鸿供述与辩解，2017年6月28日凌晨1点左右的时候，其和刘某1、刘某4、林某4、刘镇添、林某3、何某1等人在东山县晚妆国际娱乐城喝酒的时候，接到其叔叔刘锦森的电话，说他在华福KTV包厢被刘镇发、刘金兄弟几个人殴打。大家到了华福KTV门口的时候，看到刘锦森自己一个坐在华福KTV门口，旁边也有警察在场，他一直在念叨说无缘无故被刘镇发兄弟几个人打，其就打电话给刘镇发并在电话里相互辱骂。 在黄道周广场时，刘锦森说他头有点晕，其就让他在旁边先坐一会。过了一会，其就接到刘镇发的电话，双方相互辱骂了几句。接着刘锦森有拿其手机跟刘镇发通电话说“你们把我打成这样，这件事情你要讲清楚”等话。于是，大家在广场等候刘金、刘镇发兄弟。刘金兄弟下车就与其、刘锦森、刘某1相互辱骂，刘金乘机用脚踢向其的右腹部一下，并击打其脸部一拳，致其嘴角流血，其受伤后，就很快被刘某1、林某3拖离现场。刘津锐看见后，就朝其这一方的人群连续喊了两声：“打、打”。于是，刘金就被其这一方的人围过去去殴打，由于其被刘某1、林某3拖开，所以，刘金具体被谁殴打，其并没有看清。在刘金兄弟尚未到达黄道周公园时，其听见刘锦森大声说：“晚上跟他们拼，有事我负责。”。由于其与刘镇发兄弟彼此之间都认识，有交情，其叫刘镇发过去黄道周公园的起初目的就是责令向刘锦森赔礼道歉而已。 28、被告人刘金供述与辩解，2017年6月27日晚9时许，其在华福KTV288包厢喝酒，凌晨1时许要离开时进入205包厢，其看到刘锦森一直在看其，其也看他，看了一会刘锦森就骂其，其也回骂他，两个人就相互对骂起来。刘锦森从沙发上站起来，其就走过去与他双方动手发生拉扯，其他人看到就上前劝阻，随后其打电话叫刘镇发来载其回家。刘镇发过来205号包厢，刘锦森与刘镇发对骂，随后又被劝开，跟刘镇发同来的两个年轻人也一起将其劝拉走。回来后，刘镇发接到刘碧鸿电话，刘碧鸿说“你若不来，我就叫几十个人到你家打你”。刘镇发说“你若真的要打我，我再去给你打”。挂断电话后，刘镇发就打电话报警，接警民警叫其过去现场说清楚。到华福KTV时，刘碧鸿等人已经离开，只有民警在场，后其发现黄某2、江某1、王某2也到现场。 其与刘镇发等人到了黄道周公园，那里站了几十个人，刘某1和刘锦森走到其车旁叫其下车，其下车后刘锦森与刘某1就和其互骂，这时其看到刘碧鸿等十多个人往其这个方向过来，刘碧鸿动手打了其胸部偏下位置一下，其被打后就准备打刘碧鸿，刘碧鸿退后，其旁边的人就围过来，双方就对骂了起来，民警也过来把我们双方拉开，因为其被刘碧鸿打了一下，就一直想去找他理会，当找到刘碧鸿时其就走向他，突然刘碧鸿就喊了一声“打”，然后一个叫叶某的年轻人和其他人一共十几个冲上前围着其殴打，因为其额头中间被打到流血，双眼都被血蒙住了看不清楚东西，其就一直挣扎，等其反应过来的时候，其感觉到手打到他人的脸部，具体什么人其不清楚，这时民警对其说“你连我们的协警也敢打”。。 29、被告人刘镇发供述与辩解，2017年6月28日凌晨，其在康美镇晚妆国际喝酒，差不多1时左右，其哥刘金打来电话说他在华福KTV喝多了，让其过去载他回家。其过去看到刘金及刘锦森分别被人拉着，刘金说被刘锦森打了，其就和刘锦森相互辱骂。回家路上刘碧鸿一直打电话叫其过去华福KTV。等其到华福的时候，可是刘碧鸿等人已经离开了，只有民警在场，民警说有事情到派出所解决。接着其就拿手机按免提电话打给刘碧鸿“我现在已经在华福酒店，你不是叫我到华福酒店吗？你不用到我家，直接到华福酒店打我”。刘碧鸿就对其辱骂，并说“我现在在黄道周公园，要么你过来”。后刘锦森一直挑衅并约其到黄道周公园。 到了黄道周公园，其看到刘某1和刘锦森走到刘金坐的那部车旁，后刘金就下车和刘锦森、刘某1兄弟对骂，其走过去时看到刘碧鸿上前打了刘金胸口一下，刘金起手准备打刘碧鸿时，刘碧鸿退后，他旁边的人就围过来，其和刘金及刘碧鸿、刘锦森、刘某1等人就对骂了起来，被拉开后其就和刘锦森站一起在理会，在理会的过程中刘锦森用手背打了其额头一拳，而这时派出所教导员黄某3和协警谢某1也来到现场，不知道是谁喊了一声“打”，其就看到叶某、沈某、刘津锐等十几个人冲上前围着刘金殴打，其就冲过去要劝架并喊道“你们不能打他，他有心脏病”，然后将殴打刘金的人拖开。拖离中其被一名穿蓝色T恤的男子打中其右眼，清不清楚眼前的物体，其就进行防卫，有打中人，具体打中什么人其不清楚。 30、被告人刘津锐供述与辩解，2017年6月28日凌晨1时多钟，林某3打电话给其，说其舅舅刘锦森在华福酒店KTV包间被人殴打，叫其过去帮他开车。到达华福KTV时，其看到刘锦森说在华福KTV包厢无缘无故被刘镇江、刘金兄弟殴打，其听到刘碧鸿打电话跟对方在互相辱骂，被现场的民警当场制止。大家在酒店门口等候对方约10分钟，等候的目的就是要对方向其舅舅当面解释清楚、赔礼道歉，如果对方不解释清楚、赔礼道歉，就会将事态扩大，教训对方一下。在黄道周公园，其看到刘金兄弟一下车就辱骂刘锦森、刘碧鸿，并准备上前去殴打刘碧鸿，刘锦森、刘碧鸿被辱骂后，也跟着辱骂刘金，刘金就出手殴打刘碧鸿面部一拳、踢了一脚。其见状就两声喊“打人了”、“打人了”，在场的人员就把刘碧鸿拉开并拉到一辆车上，刘金、刘镇江兄弟跟很多人围打在一起，刘金在现场四处挥舞、乱骂人家，其看到刘金抓住沈某的衣领说“是不是你打我”？沈某就辱骂刘金并用手把刘金的手拍掉，刘金被出警的工作人员制止，制止过程中刘金出右拳打到一名出警的工作人员，具体伤情其不清楚，现场的人就陆续离开了。整个经过持续约20多分钟左右。 上述证据，来源、形式合法，除被告人刘锦森、刘碧鸿、刘金、刘镇发的部分供述外，其他内容能相互印证，本院予以确认，可以作为定案依据。 庭审中，被告人刘碧鸿辩解，其没有纠集人打架，经查，刘碧鸿纠集人打架的事实有证人何某1、林某4、谢某2证言、被告人刘金、刘镇发的供述、现场视频等证据能相互印证，足以认定，刘碧鸿该辩解不予采纳；刘金辩解，其没有殴打被告人刘锦森和刘碧鸿，及其辩护人提出其殴打刘锦森和刘碧鸿的事实不清、证据不足的意见，经查，刘金殴打刘锦森和刘碧鸿的事实有证人张某1、陈某、马某2、黄某3、谢某1、方某1、林某3、何某1、谢某2、王某1等证人证言及被告人刘锦森供述等证据能证实，足以认定，刘金的上述辩解及其辩护人的辩护意见不予以采纳；刘镇发辩解，其没有参与动手殴打刘锦森，经查，刘镇发参与动手殴打刘锦森的事实，有证人朱某1、张某2长证言及被告人刘锦森供述等证据证实，足以认定，刘镇发的上述辩解意见不予采纳；刘镇发的辩护人提出，提出刘镇发没有对不特定对象进行随意殴打的行为，也没有逞强斗狠的主观故意，其行为也没有致2人以上轻微伤的后果，不符合寻衅滋事罪的构成要件，不构成寻衅滋事罪的意见，经查，刘金酒后无故殴打他人，具有随意性，刘镇发在接到刘金电话通知后赶到现场，并参与刘金实施殴打的行为，与刘金构成共同犯罪，可以认定为随意殴打他人，且刘镇发应共同对致二人轻微伤的后果承担责任，故刘镇发的辩护人的辩护意见不予采纳。 ","cpfxgc":"本院认为，被告人刘锦森、刘碧鸿、刘津锐因偶发矛盾纠纷，借故生非，随意殴打他人，情节恶劣；被告人刘金、刘镇发逞强耍横，随意殴打他人，情节恶劣；五被告人的行为均已构成寻衅滋事罪。公诉机关指控的罪名成立。刘锦森、刘碧鸿、刘津锐系共同犯罪，在共同犯罪中三被告人均起主要作用，均是主犯，应当按照各自所参与的全部犯罪处罚。刘金、刘镇发系共同犯罪，在共同犯罪中二被告人均起主要作用，均是主犯，应当按照各自所参与的全部犯罪处罚。刘碧鸿在缓刑考验期间内再犯新罪，应当撤销缓刑，数罪并罚。刘镇发因故意犯罪被判处有期徒刑，在刑罚执行完毕五年之内再犯应当判处有期徒刑以上刑罚之罪，属累犯，应当从重处罚。被告人刘津锐案发后自动投案，归案后如实供述本案主要的犯罪事实，是自首，可以从轻处罚。被告人刘锦森、刘津锐、刘金有前科劣迹，可以酌情从重处罚。刘锦森、刘碧鸿、刘金、刘镇发自动投案并在法庭上自愿认罪，可酌情从轻处罚。刘金取得被害人谢某1的谅解，可以酌情从轻处罚。本案各被告人及相应辩护人所提出的辩解、辩护意见，本院已结合审理查明的事实和证据予以分析评判，由于与事实、证据及法律规定不符，不予采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一款、第四款、第六十五条第一款、第六十七条第一款、第三款、第六十九条、第七十七条，《最高人民法院最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（一）项的规定，判决如下：","pjjg":" 一、撤销本院（2016）闽0626刑初72号刑事判决中对被告人刘碧鸿宣告的缓刑。 二、被告人刘碧鸿犯寻衅滋事罪，判处有期徒刑一年，与前犯寻衅滋事罪判处的有期徒刑十个月并罚，总和刑期有期徒刑一年十个月，决定执行有期徒刑一年六个月。 （刑期自判决执行之日起计算。判决之前先行羁押的，羁押一日折抵刑期一日，即自2017年8月17日起至2019年2月16日止）。 三、被告人刘锦森犯寻衅滋事罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决之前先行羁押的，羁押一日折抵刑期一日，即自2017年7月30日起至2018年7月29日止）。 四、被告人刘金犯寻衅滋事罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决之前先行羁押的，羁押一日折抵刑期一日，即自2018年6月22日起至2019年6月20日止）。 五、被告人刘镇发犯寻衅滋事罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决之前先行羁押的，羁押一日折抵刑期一日，即自2017年7月30日起至2018年7月29日止）。 六、被告人刘津锐犯寻衅滋事罪，判处有期徒刑十个月。 （刑期自判决执行之日起计算。判决之前先行羁押的，羁押一日折抵刑期一日，即自2017年8月17日起至2018年6月16日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省东山县人民法院 刑事判决书 （2018）闽0626刑初67号 公诉机关东山县人民检察院。 被告人刘锦森，男，1974年4月5日出生，汉族，福建省东山县人，初中文化，无固定职业，住东山县。因涉嫌犯聚众斗殴罪，于2017年7月30日被刑事拘留，同年9月6日被逮捕。现羁押于东山县看守所。 被告人刘碧鸿，绰号“阿弟”，男，1990年10月18日出生，汉族，福建省东山县人，初中文化，无固定职业，住东山县。因犯寻衅滋事罪，于2016年12月29日被本院判处有期徒刑十个月，缓刑一年六个月。因涉嫌犯聚众斗殴罪，于2017年8月17日被刑事拘留，同年9月6日被逮捕。现羁押于东山县看守所。 被告人刘金，绰号“枯锤”，男，1973年4月26日出生，汉族，福建省东山县人，初中文化，无固定职业，住东山县。因犯故意伤害罪，于1998年2月13日被本院判处有期徒刑一年六个月，于2010年6月22日被本院判处有期徒刑八个月，2010年11月16日刑满释放。因涉嫌犯聚众斗殴罪，于2017年7月30日被刑事拘留，次日因病被取保候审。同年9月5日被批准逮捕，次日因病被监视居住在家，2018年3月2日被取保候审。同年6月22日被逮捕。现羁押于东山县看守所。 辩护人李兴洲，福建达理律师事务所律师。 被告人刘镇发，绰号“疯镇江”，男，1976年2月21日出生，汉族，福建省东山县人，初中文化，无固定职业，住东山县。因犯故意伤害罪，于2006年3月23日被本院判处有期徒刑六个月；因犯非法拘禁罪，于2017年3月10日被本院判处有期徒刑十个月，2017年5月14日刑满释放。因涉嫌犯聚众斗殴罪，于2017年7月30日被刑事拘留，同年9月6日被逮捕。现羁押于东山县看守所。 辩护人张朝阳，福建华闽南方律师事务所律师。 被告人刘津锐，男，1996年1月15日出生，汉族，福建省东山县人，初中文化，无固定职业，住东山县。因犯涉嫌犯聚众斗殴罪，于2017年8月17日被刑事拘留，同年9月6日被逮捕。2018年6月16日被取保候审在家。 东山县人民检察院以东检诉刑诉［2018］49号起诉书指控被告人刘锦森、刘碧鸿、刘金、刘镇发、刘津锐犯寻衅滋事罪，于2018年4月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。东山县人民检察院指派检察员林惠亭、林江水出庭支持公诉，被告人刘锦森、刘碧鸿、被告人刘金及其辩护人李兴洲、被告人刘镇发及其辩护人张朝阳、被告人刘津锐到庭参加诉讼。现已审理终结。 东山县人民检察院指控，2017年6月28日凌晨1时许，被告人刘金酒后进入东山县铜陵镇华福KTV205包厢，与被告人刘锦森发生口角，双方互相推打，刘金将该事告知被告人刘镇发，刘镇发便赶到该KTV205包厢，并与刘金一起出手殴打刘锦森，被在场人员制止后，刘金、刘镇发等人便离开华福KTV。刘锦森因无故被刘金、刘镇发殴打，便打电话给被告人刘碧鸿告知其被打之事。刘锦森打电话报警后，东山县公安局铜陵派出所民警陈某与协警马某2出警前往华福KTV，刘锦森向民警反映其在华福KTV205包厢无故被刘金、刘镇发殴打一事。被告人刘碧鸿到了华福KTV后在现场打电话大声辱骂刘镇发，并告知刘镇发其在华福KTV门口。而后，刘锦森、刘碧鸿等人先行离开华福KTV，并与被告人刘津锐及叶某、沈某（均另案处理）等人在铜陵镇黄道周公园聚集。 当天凌晨2时30分许，被告人刘金、刘镇发等人赶到华福KTV门口欲与刘碧鸿、刘锦森理会。因刘碧鸿、刘锦森等人已先行离开华福KTV，刘镇发便打电话给刘碧鸿，双方再次在电话中相互辱骂，刘碧鸿挑衅刘镇发并要其到黄道周公园打架，东山县公安局民警当场制止，并要求刘金、刘镇发等人一起到铜陵派出所配合调查，刘金、刘镇发等人称要自行驾车跟随警车前往铜陵派出所。当警车回铜陵派出所途经黄道周公园时，民警发现刘锦森、刘碧鸿等人聚集在公园内，便停车进行劝离并要求刘锦森到派出所配合调查，但刘锦森拒不配合，并称有事他要负责，其他人员也不听劝阻不予离开。期间，刘碧鸿与刘镇发多次通话并互相辱骂、挑衅。 当天凌晨3时许，被告人刘金、刘镇发等人驾车抵达黄道周公园，刘金、刘镇发再次与被告人刘锦森、刘碧鸿相互辱骂、推打。刘金先出拳击打到刘碧鸿脸部，造成刘碧鸿受伤，被告人刘津锐见状连喊了几声“打”，与叶某、沈某等多人上前对刘金实施殴打，造成刘金脸部受伤，随后刘镇发也被刘锦森一方人员殴打，造成脸部受伤，场面一片混乱。刘金在反击中出拳殴打到正在劝解的东山县公安局协警谢某1脸部，致其鼻子受伤，随即刘金被东山县公安局民警控制，后因刘金身体有病被民警勒令到医院治疗，双方陆续离开现场。经鉴定，刘锦森、刘金、刘镇发、谢某1损伤程度均为轻微伤。 2017年7月29日，被告人刘锦森、刘镇发、刘金经电话通知后主动到案；同年8月16日，被告人刘碧鸿、刘津锐经电话通知后主动到案。 为支持指控，公诉机关当庭提交了户籍证明、刑事判决书、归案证明等书证，证人证言，鉴定意见，勘验、检查、辨认笔录、现场视频资料以及被告人供述与辩解等证据予以证实。 公诉机关认为，被告人刘锦森、刘碧鸿、刘津锐因偶发矛盾纠纷，借故生非，随意殴打他人，情节恶劣；被告人刘金、刘镇发逞强耍横，随意殴打他人，情节恶劣，其行为均已触犯《中华人民共和国刑法》第二百九十三条之规定，应当以寻衅滋事罪追究其刑事责任。刘碧鸿在缓刑考验期间内再犯新罪，根据《中华人民共和国刑法》第七十七条之规定，应当撤销缓刑，合并处罚。刘镇发曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款之规定，是累犯，应当从重处罚。提请本院依法判处。 被告人刘锦森对起诉书指控的罪名无异议，但辩解其在华福KTV包厢和黄道周公园都没有动手打人。其表示自愿认罪，请求从轻处罚。 被告人刘碧鸿对起诉书指控的罪名无异议，但辩解其打电话给刘镇发是要把事实说清楚，不是要打架，也没有纠集人要打架。其表示自愿认罪，请求从轻处罚。 被告人刘金对起诉书指控的罪名无异议，但辩解其在华福KTV包厢与刘锦森只是相互拉扯，并没有殴打刘锦森，其叫刘镇发是来载他回家，不是来打架的，其在黄道周公园并没有殴打刘碧鸿。其表示自愿认罪，请求从轻处罚。其辩护人提出，对起诉书指控的罪名无异议，但刘金在华福KTV内殴打刘锦森和在黄道周公园殴打刘碧鸿的事实不清，打到协警谢某1属意外，案发后刘金认罪态度好，对谢某1也有赔礼道歉并取得其谅解，有一定的悔罪表现，属自首，建议从轻处罚并适用缓刑。 被告人刘镇发对起诉书指控的罪名无异议，但辩解其去华福KTV包厢不是去打架的，并没有殴打刘锦森和刘碧鸿，离开华福后，刘碧鸿一直打电话威胁，其才要过去说清楚。其表示自愿认罪，请求从轻处罚。其辩护人对公诉机关指控被告人刘镇发的事实和罪名均有异议，提出刘镇发没有对不特定对象进行随意殴打的行为，也没有逞强斗狠的主观故意，其行为也没有致2人以上轻微伤的后果，不符合寻衅滋事罪的构成要件，其行为不构成寻衅滋事罪。 被告人刘津锐对起诉书指控的罪名和主要事实无异议。其表示自愿认罪，请求从轻处罚。 经审理查明，2017年6月28日凌晨1时许，被告人刘金酒后进入东山县铜陵镇华福KTV205包厢，与被告人刘锦森发生口角，双方互相推打，刘金将该事告知被告人刘镇发，刘镇发便赶到该KTV205包厢，并与刘金一起出手殴打刘锦森，被在场人员制止后，刘金、刘镇发等人便离开华福KTV。刘锦森因无故被刘金、刘镇发殴打，便打电话给被告人刘碧鸿告知其被打之事。刘锦森打电话报警后，东山县公安局铜陵派出所民警陈某与协警马某2出警前往华福KTV，在KTV门口碰到刘锦森，刘锦森向民警反映其在华福KTV205包厢无故被刘金、刘镇发殴打一事。刘碧鸿到了华福KTV后，打电话大声辱骂刘镇发，并告知刘镇发其在华福KTV门口。而后，刘锦森、刘碧鸿等人先行离开华福KTV，并与被告人刘津锐及叶某、沈某等人在铜陵镇黄道周公园聚集。 当天凌晨2时30分许，被告人刘金、刘镇发等人赶到华福KTV门口欲与被告人刘碧鸿、刘锦森理会。因刘碧鸿、刘锦森等人已先行离开华福KTV现场，刘镇发便打电话给刘碧鸿，双方再次在电话中相互辱骂，刘碧鸿挑衅刘镇发并要其到黄道周公园打架，东山县公安局民警当场制止，并要求刘金、刘镇发等人一起到派出所配合调查。回铜陵派出所途经黄道周公园时，民警发现刘锦森、刘碧鸿等人聚集在公园内，便停车进行劝离并要求刘锦森到派出所配合调查，但刘锦森拒不配合，并称有事他要负责，其他人员也不听劝阻，继续聚集不予离开。期间，刘碧鸿与刘镇发多次通话并互相辱骂、挑衅。 当天凌晨3时许，被告人刘金、刘镇发等人驾车抵达黄道周公园，刘金、刘镇发再次与刘锦森、刘碧鸿相互辱骂、推打，民警进行制止，多名在场人员也进行劝解，均无济于事。刘金先出拳击打到刘碧鸿脸部，造成刘碧鸿受伤，刘津锐见状连喊了几声“打”，叶某、沈某等多人上前对刘金实施殴打，造成刘金脸部受伤，随后刘镇发也被刘锦森一方人员殴打，造成脸部受伤，场面一片混乱。刘金在反击中出拳殴打到正在劝解的东山县公安局协警谢某1脸部，致其鼻子受伤，随即刘金被东山县公安局民警控制，后因刘金身体有病被民警勒令到医院治疗，双方陆续离开现场。经鉴定，刘锦森、刘金、刘镇发、谢某1损伤程度均为轻微伤。 2017年7月29日，被告人刘锦森、刘镇发、刘金经公安机关电话通知后主动到案；同年8月16日，被告人刘碧鸿、刘津锐经公安机关电话通知后主动到案。刘津锐归案后，如实供述了本案的主要犯罪事实。刘金取得被害人谢某1的谅解。 另查明，被告人刘碧鸿因犯寻衅滋事罪，于2016年12月29日被本院判处有期徒刑十个月，缓刑一年六个月，缓刑考验期自2017年1月9日起至2018年7月8日止。 上述事实，有经庭审举证、质证的下列证据证实： 1、证人朱某1证言，证实2017年6月27日晚上10时左右，其在东山县华福酒店“KTV”205号包厢喝酒，大约在凌晨1点左右，刘金、林某5、蔡某、方某2四人就陆续进入205包厢敬酒。期间不知什么原因，刘金与刘锦森发生纠纷、口角，双方大声相互辱骂，双方出手准备打架时，被大家制止，期间双方并没有发生打架斗殴。后来，刘金的弟弟刘镇发与两位年轻男性进入205包间，他们用脚踢刘锦森头部，刘锦森并没有任何还手，任由刘镇发及随同进入包厢的年轻人殴打，刘锦森被刘镇发殴打几拳，主要是头部受伤。 2、证人张某2长证言，证实其是东山县华福酒店“KTV”经理，在2017年6月28日凌晨1时多，刘镇发带了两位30多岁男性青年进入205包间，进入包厢时，其听见刘镇发就直接辱骂刘锦森，刘锦森一直坐在包厢的一张沙发上没有还口，任其辱骂，刘镇发先是出右脚踢向坐在包厢沙发上的刘锦森头部一脚，刘锦森被踢中后，没有反抗，紧接着，跟刘镇发一同进入包厢的其中一位体型偏瘦的男性年轻人也出拳击打刘锦森头部一拳，刘金也走向刘锦森身旁用拳击打刘锦森，刘锦森被殴打时，双手抱头，没有还手。 3、证人林某3证言，证实其到华福KTV时看见刘锦森独自坐在KTV门口处，口中不断念叨，无缘无故被“疯镇江”打，警察也在现场执勤并要求刘锦森去铜陵派出所处理，于是刘锦森就叫其驾车载他到铜陵派出所。到黄道周公园旁，大约过了10多分钟，约有20至30位男性青年不知从哪里过来不约而同聚集到黄道周公园，其认识还有刘碧鸿。大约过了30分钟，刘金、刘镇江过来黄道周公园。刘金就一直辱骂刘碧鸿，刘碧鸿被辱骂后也跟着互骂，持续约有10多分钟，刘金就出手殴打刘碧鸿的脸部，致刘碧鸿嘴角流血，其与刘某1将刘碧鸿拖到其车上，将刘碧鸿载回马銮湾处理伤情。 4、证人刘某1、何某1证言，证实的内容和林某3证言一致。 5、证人林某4证言，证实的内容除与林某3证言一致外，还证实被告人刘碧鸿对其说，其叔叔在华福被人打了，要其过去看一下，目的是为了帮刘锦森打架，教训对方一下。在黄道周公园，被告人刘津锐连喊“打”“打”两声，接着叶某、沈某等人就围住被告人刘金并殴打他，警察马上去制止，有位协警被刘金打了一下脸部，刘金就被三个警察给按住了。 6、证人马某1证言，证实2017年6月28日凌晨2时多钟，刘锦森打电话给其，说在华福酒店KTV被“枯锤”“疯镇江”兄弟殴打，现在在黄道周公园，叫其过去一下。其看见公园内认识的有刘锦森、刘某1、刘某2、刘碧鸿、刘某3。过了几分钟后，刘金、刘镇发兄弟分乘两部小车往铜陵派出所方向行驶，停顿一会儿，又调头往黄道周公园方向行驶，至公园旁停放。刘金下车后，刘锦森就无故被刘金殴打一事要刘金解释清楚，双方就相互辱骂起来，当时在现场双方参与以及围观的群众约有几十人，其中刘锦森一方的人员人数约有20至30个人，刘金一方的人员人数较少，约有10人左右。刘金被十几个人围住殴打，后来被周边的人和警察制止，刘金起身的时候脸上都是血。由于距离他们较远，所以没有看清双方发生殴打的细节。 7、证人徐某1证言，证实2017年6月28日凌晨2时许，其经过黄道周公园看见那里聚集了一大群人，其认识的有王某1、何某1、刘碧鸿、叶某等人在场，接着一部警车到现场，随后又有两部车停靠过来，其认识的有黄某2、江某1、刘镇发、刘金，刘镇发跟刘金兄弟一下车就开始辱骂对方且越走越近，刘碧鸿和刘碧鸿的叔叔也跟对方互相辱骂，双方也用手互相推来推去，刘金出手打了刘碧鸿一拳，江某1赶紧将他们隔开，同时将刘碧鸿拉开，旁边也围了很多人。刘镇发跟刘金兄弟还是继续跟刘锦森等人辱骂，手指胡乱比划，这时刘锦森喊了一声“打”，好几个人就围打刘金跟刘镇发兄弟，他们兄弟也还手乱打，不一会又被及时赶来的民警跟在场人员劝开。其中一个协警在劝拉刘金时被刘金打到鼻子部位当场流血。随后民警遂将刘金制服并口头呵斥刘金“你连协警也打”。 8、证人谢某2证言，证实2017年6月28日凌晨1时许，刘津锐接了个电话叫其一起去铜陵，到了华福KTV门口，刘锦森坐在门口，不停念叨他无故被枯锤兄弟殴打一事。刘碧鸿正在打电话，不停辱骂对方并约对方到华福酒店门口，目的就是为了打架。10多分钟后到了黄道周公园，现场有20-30位男性，后来刘金、刘镇发兄弟下车，刘金一直辱骂刘锦森及刘碧鸿“云山儿子，有种你出来”。他们相互辱骂，警察立即制止，双方互相推来推去，刘金冲向人群打了刘碧鸿两拳，一拳打中腹部，另一拳打中刘碧鸿嘴角。刘碧鸿一方约有10位青年就冲过去殴打刘金，刘金被殴打脸部流血受伤，警察制止过程中，协警谢某1鼻梁处被刘金击中，警察立即将刘金制服，整个现场持续一个小时左右。 9、证人王某1证言证实，2017年6月28日凌晨1时许，其到了黄道周公园，现场聚集了七八人，后来刘金和刘镇发也到了，他们兄弟下车就开始骂刘碧鸿，双方就开始互骂起来，场面太混乱了民警没办法制止，刘金朝刘碧鸿脸部打了一拳，有人喊“打”，接着一群人就围过去打刘金，我看见刘金脸部在流血，刘碧鸿等人离开现场了。 10、证人吴某1证言，证实的内容与王某1证言基本一致。 11、证人沈某证言，证实2017年6月28日1时许，刘津锐给其微信“过来华某KTV门口，我们村的人在华福跟人打架，你过来帮忙下”。到人家打架，具体跟谁发生纠纷其并不清楚。在黄道周公园，其看到刘碧鸿和他叔叔一直在打电话。过了约20分钟，一辆警车和两辆私家车到来，其中两个身材比较魁梧的中年男子开始跟刘碧鸿及他的两个叔叔开始理会，接着互相辱骂并用手互相推扯。尔后，对方一个较壮的男子先出手，具体打到谁其没看清楚，双方随即被民警隔开。后来那个先出手打架的男子又出手打了刘碧鸿一拳，接着刘碧鸿很快被人拖离现场，刘津锐喊了一声“打”，叶某、刘津锐还有一些其不认识的人就冲上去围打那名较壮的男子，打了几下就被民警制止了。 12、证人方某1证言，证实案发当晚，刘某1、刘碧鸿等约有10多人也聚集在华福酒店KTV门口处。期间，刘碧鸿打手机给刘镇发并辱骂他并扬言叫刘镇发过来。在黄道周公园内站着约有20多人，刘金、刘镇发一方到公园的具体人数其不清楚。双方当事人就相互辱骂并出手相互推打，其看见刘金先出手殴打刘碧鸿头部一拳，嘴角流血，双方人员继续相互辱骂，主要就是刘金与刘碧鸿在相互辱骂，由于人员复杂，场面有点失控，刘金再次准备冲向刘碧鸿身旁时，就被刘碧鸿一方的人员殴打并受伤，刘镇发见状就冲向刘金身旁，又被刘碧鸿一方的人员殴打并受伤。刘金受伤后，就在现场拼命挥舞，挥舞时，几位警察过去进行制止，后来，铜陵派出所一位警察大声指向刘金喊道：“你连警察都敢打”。尔后，他们就将刘金制服在地上。 13、证人黄某1证言，证实的内容与方某1证言一致。 14、证人王某2证言，证实2017年6月28日凌晨快2点的时候，在华福KTV门口，其看到刘镇发、刘金以及黄某2、江某1以及铜陵镇派出所的民警，因为其看到警察在那里，就停下来想关心一下发生什么事情。其有看到刘镇发拿着手机在接电话，并和电话对方的人在互相骂粗话，其中刘镇发有和电话对方的人讲了句“是不是要在黄某4广场？”在黄道周广场，其有看到二十几个人，其看到刘金、刘镇发兄弟和刘锦森、刘某1兄弟相互谩骂起来，并且互相推来推去，突然之间，一个高高瘦瘦穿白色衣服的男子从中间冒出来，并喊了句“打”，接着旁边就有十几个男子冲进来对着刘金、刘镇发兄弟进行殴打，大概就持续了不到1分钟的时间，协警谢某1去拉刘金的时候，被刘金用手挥中脸部鼻子，后刘金就被派出所工作人抓住。 15、证人江某1、黄某2证言，证实的内容和王某2证言一致。 16、证人陈某（铜陵派出所民警）证言，证实2017年6月28日凌晨1时35分，其与马某2接到出警指令后，到华福KTV处置刘锦森报案的警情，在华福KTV门口见到刘锦森，其反映无故被刘金、刘镇发等人殴打，民警要求刘锦森到铜陵派出所协助调查，但刘锦森拒不配合。过了一会儿，刘碧鸿到达现场，并当场打电话给刘镇发，双方在电话中互相辱骂，随后由于人员越聚越多，其再次令当事人刘锦森至铜陵派出所配合调查。刘锦森称自行要到所里，后在其查看监控录像过程中，刘锦森等人先行离开KTV。在凌晨2时30分许，刘金等人聚集到KTV门口，刘镇发持手机与刘碧鸿在互骂，其予以制止并要求刘金到派出所配合调查。途经黄道周公园时，其发现刘锦森等十几人聚集在黄道周公园，便停车要将刘锦森带回派出所配合调查，但刘锦森拒不配合，其他人员也不听劝离，直至凌晨3时8分许，刘金等人也开车到达公园，并与刘锦森等人发生冲突。其向所领导黄某3求援，黄某3带协警谢某1到达现场，双方仍在互相谩骂、推手，期间刘金一直不听劝阻，并动手殴打刘碧鸿一下，随后双方情绪激动开始互殴，刘金被对方一男子打中脸部流血，场面被民警控制住后，刘金还一直想冲向对方，为挣脱民警，刘金用右拳往后击打协警谢某1，导致谢某1脸部受伤。 17、证人马某2证言，证实的内容与陈某证言一致。 18、证人黄某3证言，证实2017年6月27日，其收到出警民警陈某求援电话后，与协警谢某1出警至黄道周公园处置警情，在现场有多名男性青年在那里互相殴打、谩骂，刘金一直在现场很冲动，一直不听警察劝阻，且冲向对方去殴打他人，协警谢某1被刘金出拳击打到鼻梁处，受伤流血。 19、证人谢某1的证言，证实的内容与黄某3证言一致。 20、东山县公安局现场勘验笔录、现场图及相片，证实案发现场位置及现场概况。 21、漳州市公安局物证鉴定所法医学人体损伤程度鉴定书，证实刘锦森、刘镇发、刘金、谢某1的损伤程度均为轻微伤。 22、到案经过，证实2017年7月29日，被告人刘锦森、刘镇发、刘金经电话通知后主动到案；同年8月16日，被告人刘碧鸿、刘津锐经电话通知后主动到案。 23、户籍证明证实，五被告人的出生时间等基本情况，五被告人已具备完全刑事责任能力。 24、违法犯罪前科劣迹说明、行政处罚决定书、本院（2006）东刑初字第21号、（2010）东刑初字第48号、（2016）闽0626刑初72号刑事判决书、释放证明，证实：被告人刘锦森曾因赌博，于2011年1月20日被东山县公安局行政处罚；被告人刘碧鸿因犯寻衅滋事罪，于2016年12月29日被本院判处有期徒刑十个月，缓刑一年六个月，缓刑考验期至2018年7月8日止；被告人刘金因故意伤害罪，于1998年2月13日被本院判处有期徒刑一年六个月，于2010年6月22日被本院判处有期徒刑八个月，2010年11月16日刑满释放；被告人刘镇发因犯故意伤害罪，于2006年3月23日被本院判处有期徒刑六个月；因犯非法拘禁罪，于2017年3月10日被本院判处有期徒刑十个月，2017年5月14日刑满释放；被告人刘津锐因殴打他人，于2013年5月14日被东山县公安局行政处罚。 25、当庭播放的现场视频资料，证实案发当晚五被告人寻衅滋事的现场情况。 26、被告人刘锦森供述与辩解，2017年6月27日晚上21点多的时候，其和“阿树”“阿歹”以及涂荣孝四个人在东山县华福KTV205包厢喝酒。刘金过来205包厢，他一进来看到其就无缘无故对其大声辱骂，之后他又被在场的人拉出包厢。后来，刘金的弟弟刘镇发就冲进包厢，直接对其进行辱骂，对着其的头部拳打脚踢。其被他打了好几下之后，刘镇发就被劝开。于是其打电话给侄子刘碧鸿说“晚上在华福喝酒，被刘金他们兄弟打了，你们过来帮忙一下”，并打电话给马某1，叫他过来黄道周广场。到黄道周广场之后，其还有对在场的人说“晚上你们大胆的跟他们拼了，晚上有什么事情我来负责”。刘金、刘镇发他们好几个人也到了黄道周广场，刘镇发就冲到其这边过来，刘镇发还一直对着刘碧鸿辱骂，其看到刘镇发还继续这样，就自己走到隔离带那头，之后的事情其就不清楚了。 其认为在华福酒店KTV包间内无故被刘金、刘镇发兄弟殴打，所以，就想叫他们过来当面向其解释清楚。 27、被告人刘碧鸿供述与辩解，2017年6月28日凌晨1点左右的时候，其和刘某1、刘某4、林某4、刘镇添、林某3、何某1等人在东山县晚妆国际娱乐城喝酒的时候，接到其叔叔刘锦森的电话，说他在华福KTV包厢被刘镇发、刘金兄弟几个人殴打。大家到了华福KTV门口的时候，看到刘锦森自己一个坐在华福KTV门口，旁边也有警察在场，他一直在念叨说无缘无故被刘镇发兄弟几个人打，其就打电话给刘镇发并在电话里相互辱骂。 在黄道周广场时，刘锦森说他头有点晕，其就让他在旁边先坐一会。过了一会，其就接到刘镇发的电话，双方相互辱骂了几句。接着刘锦森有拿其手机跟刘镇发通电话说“你们把我打成这样，这件事情你要讲清楚”等话。于是，大家在广场等候刘金、刘镇发兄弟。刘金兄弟下车就与其、刘锦森、刘某1相互辱骂，刘金乘机用脚踢向其的右腹部一下，并击打其脸部一拳，致其嘴角流血，其受伤后，就很快被刘某1、林某3拖离现场。刘津锐看见后，就朝其这一方的人群连续喊了两声：“打、打”。于是，刘金就被其这一方的人围过去去殴打，由于其被刘某1、林某3拖开，所以，刘金具体被谁殴打，其并没有看清。在刘金兄弟尚未到达黄道周公园时，其听见刘锦森大声说：“晚上跟他们拼，有事我负责。”。由于其与刘镇发兄弟彼此之间都认识，有交情，其叫刘镇发过去黄道周公园的起初目的就是责令向刘锦森赔礼道歉而已。 28、被告人刘金供述与辩解，2017年6月27日晚9时许，其在华福KTV288包厢喝酒，凌晨1时许要离开时进入205包厢，其看到刘锦森一直在看其，其也看他，看了一会刘锦森就骂其，其也回骂他，两个人就相互对骂起来。刘锦森从沙发上站起来，其就走过去与他双方动手发生拉扯，其他人看到就上前劝阻，随后其打电话叫刘镇发来载其回家。刘镇发过来205号包厢，刘锦森与刘镇发对骂，随后又被劝开，跟刘镇发同来的两个年轻人也一起将其劝拉走。回来后，刘镇发接到刘碧鸿电话，刘碧鸿说“你若不来，我就叫几十个人到你家打你”。刘镇发说“你若真的要打我，我再去给你打”。挂断电话后，刘镇发就打电话报警，接警民警叫其过去现场说清楚。到华福KTV时，刘碧鸿等人已经离开，只有民警在场，后其发现黄某2、江某1、王某2也到现场。 其与刘镇发等人到了黄道周公园，那里站了几十个人，刘某1和刘锦森走到其车旁叫其下车，其下车后刘锦森与刘某1就和其互骂，这时其看到刘碧鸿等十多个人往其这个方向过来，刘碧鸿动手打了其胸部偏下位置一下，其被打后就准备打刘碧鸿，刘碧鸿退后，其旁边的人就围过来，双方就对骂了起来，民警也过来把我们双方拉开，因为其被刘碧鸿打了一下，就一直想去找他理会，当找到刘碧鸿时其就走向他，突然刘碧鸿就喊了一声“打”，然后一个叫叶某的年轻人和其他人一共十几个冲上前围着其殴打，因为其额头中间被打到流血，双眼都被血蒙住了看不清楚东西，其就一直挣扎，等其反应过来的时候，其感觉到手打到他人的脸部，具体什么人其不清楚，这时民警对其说“你连我们的协警也敢打”。。 29、被告人刘镇发供述与辩解，2017年6月28日凌晨，其在康美镇晚妆国际喝酒，差不多1时左右，其哥刘金打来电话说他在华福KTV喝多了，让其过去载他回家。其过去看到刘金及刘锦森分别被人拉着，刘金说被刘锦森打了，其就和刘锦森相互辱骂。回家路上刘碧鸿一直打电话叫其过去华福KTV。等其到华福的时候，可是刘碧鸿等人已经离开了，只有民警在场，民警说有事情到派出所解决。接着其就拿手机按免提电话打给刘碧鸿“我现在已经在华福酒店，你不是叫我到华福酒店吗？你不用到我家，直接到华福酒店打我”。刘碧鸿就对其辱骂，并说“我现在在黄道周公园，要么你过来”。后刘锦森一直挑衅并约其到黄道周公园。 到了黄道周公园，其看到刘某1和刘锦森走到刘金坐的那部车旁，后刘金就下车和刘锦森、刘某1兄弟对骂，其走过去时看到刘碧鸿上前打了刘金胸口一下，刘金起手准备打刘碧鸿时，刘碧鸿退后，他旁边的人就围过来，其和刘金及刘碧鸿、刘锦森、刘某1等人就对骂了起来，被拉开后其就和刘锦森站一起在理会，在理会的过程中刘锦森用手背打了其额头一拳，而这时派出所教导员黄某3和协警谢某1也来到现场，不知道是谁喊了一声“打”，其就看到叶某、沈某、刘津锐等十几个人冲上前围着刘金殴打，其就冲过去要劝架并喊道“你们不能打他，他有心脏病”，然后将殴打刘金的人拖开。拖离中其被一名穿蓝色T恤的男子打中其右眼，清不清楚眼前的物体，其就进行防卫，有打中人，具体打中什么人其不清楚。 30、被告人刘津锐供述与辩解，2017年6月28日凌晨1时多钟，林某3打电话给其，说其舅舅刘锦森在华福酒店KTV包间被人殴打，叫其过去帮他开车。到达华福KTV时，其看到刘锦森说在华福KTV包厢无缘无故被刘镇江、刘金兄弟殴打，其听到刘碧鸿打电话跟对方在互相辱骂，被现场的民警当场制止。大家在酒店门口等候对方约10分钟，等候的目的就是要对方向其舅舅当面解释清楚、赔礼道歉，如果对方不解释清楚、赔礼道歉，就会将事态扩大，教训对方一下。在黄道周公园，其看到刘金兄弟一下车就辱骂刘锦森、刘碧鸿，并准备上前去殴打刘碧鸿，刘锦森、刘碧鸿被辱骂后，也跟着辱骂刘金，刘金就出手殴打刘碧鸿面部一拳、踢了一脚。其见状就两声喊“打人了”、“打人了”，在场的人员就把刘碧鸿拉开并拉到一辆车上，刘金、刘镇江兄弟跟很多人围打在一起，刘金在现场四处挥舞、乱骂人家，其看到刘金抓住沈某的衣领说“是不是你打我”？沈某就辱骂刘金并用手把刘金的手拍掉，刘金被出警的工作人员制止，制止过程中刘金出右拳打到一名出警的工作人员，具体伤情其不清楚，现场的人就陆续离开了。整个经过持续约20多分钟左右。 上述证据，来源、形式合法，除被告人刘锦森、刘碧鸿、刘金、刘镇发的部分供述外，其他内容能相互印证，本院予以确认，可以作为定案依据。 庭审中，被告人刘碧鸿辩解，其没有纠集人打架，经查，刘碧鸿纠集人打架的事实有证人何某1、林某4、谢某2证言、被告人刘金、刘镇发的供述、现场视频等证据能相互印证，足以认定，刘碧鸿该辩解不予采纳；刘金辩解，其没有殴打被告人刘锦森和刘碧鸿，及其辩护人提出其殴打刘锦森和刘碧鸿的事实不清、证据不足的意见，经查，刘金殴打刘锦森和刘碧鸿的事实有证人张某1、陈某、马某2、黄某3、谢某1、方某1、林某3、何某1、谢某2、王某1等证人证言及被告人刘锦森供述等证据能证实，足以认定，刘金的上述辩解及其辩护人的辩护意见不予以采纳；刘镇发辩解，其没有参与动手殴打刘锦森，经查，刘镇发参与动手殴打刘锦森的事实，有证人朱某1、张某2长证言及被告人刘锦森供述等证据证实，足以认定，刘镇发的上述辩解意见不予采纳；刘镇发的辩护人提出，提出刘镇发没有对不特定对象进行随意殴打的行为，也没有逞强斗狠的主观故意，其行为也没有致2人以上轻微伤的后果，不符合寻衅滋事罪的构成要件，不构成寻衅滋事罪的意见，经查，刘金酒后无故殴打他人，具有随意性，刘镇发在接到刘金电话通知后赶到现场，并参与刘金实施殴打的行为，与刘金构成共同犯罪，可以认定为随意殴打他人，且刘镇发应共同对致二人轻微伤的后果承担责任，故刘镇发的辩护人的辩护意见不予采纳。 本院认为，被告人刘锦森、刘碧鸿、刘津锐因偶发矛盾纠纷，借故生非，随意殴打他人，情节恶劣；被告人刘金、刘镇发逞强耍横，随意殴打他人，情节恶劣；五被告人的行为均已构成寻衅滋事罪。公诉机关指控的罪名成立。刘锦森、刘碧鸿、刘津锐系共同犯罪，在共同犯罪中三被告人均起主要作用，均是主犯，应当按照各自所参与的全部犯罪处罚。刘金、刘镇发系共同犯罪，在共同犯罪中二被告人均起主要作用，均是主犯，应当按照各自所参与的全部犯罪处罚。刘碧鸿在缓刑考验期间内再犯新罪，应当撤销缓刑，数罪并罚。刘镇发因故意犯罪被判处有期徒刑，在刑罚执行完毕五年之内再犯应当判处有期徒刑以上刑罚之罪，属累犯，应当从重处罚。被告人刘津锐案发后自动投案，归案后如实供述本案主要的犯罪事实，是自首，可以从轻处罚。被告人刘锦森、刘津锐、刘金有前科劣迹，可以酌情从重处罚。刘锦森、刘碧鸿、刘金、刘镇发自动投案并在法庭上自愿认罪，可酌情从轻处罚。刘金取得被害人谢某1的谅解，可以酌情从轻处罚。本案各被告人及相应辩护人所提出的辩解、辩护意见，本院已结合审理查明的事实和证据予以分析评判，由于与事实、证据及法律规定不符，不予采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一款、第四款、第六十五条第一款、第六十七条第一款、第三款、第六十九条、第七十七条，《最高人民法院最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（一）项的规定，判决如下： 一、撤销本院（2016）闽0626刑初72号刑事判决中对被告人刘碧鸿宣告的缓刑。 二、被告人刘碧鸿犯寻衅滋事罪，判处有期徒刑一年，与前犯寻衅滋事罪判处的有期徒刑十个月并罚，总和刑期有期徒刑一年十个月，决定执行有期徒刑一年六个月。 （刑期自判决执行之日起计算。判决之前先行羁押的，羁押一日折抵刑期一日，即自2017年8月17日起至2019年2月16日止）。 三、被告人刘锦森犯寻衅滋事罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决之前先行羁押的，羁押一日折抵刑期一日，即自2017年7月30日起至2018年7月29日止）。 四、被告人刘金犯寻衅滋事罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决之前先行羁押的，羁押一日折抵刑期一日，即自2018年6月22日起至2019年6月20日止）。 五、被告人刘镇发犯寻衅滋事罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决之前先行羁押的，羁押一日折抵刑期一日，即自2017年7月30日起至2018年7月29日止）。 六、被告人刘津锐犯寻衅滋事罪，判处有期徒刑十个月。 （刑期自判决执行之日起计算。判决之前先行羁押的，羁押一日折抵刑期一日，即自2017年8月17日起至2018年6月16日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长许桂发 审判员孙陵宁 人民陪审员林明光 二〇一八年六月二十二日 书记员苏超 本案适用的法律： 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第二条随意殴打他人，破坏社会秩序，具有下列情形之一的，应当认定为刑法（。javascript：SLC（17010，0）。）第二百九十三条（。javascript：SLC（17010，293）。）第一款第一项规定的“情节恶劣”： （一）致一人以上轻伤或者二人以上轻微伤的； （二）引起他人精神失常、自杀等严重后果的； （三）多次随意殴打他人的； （四）持凶器随意殴打他人的； （五）随意殴打精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人，造成恶劣社会影响的； （六）在公共场所随意殴打他人，造成公共秩序严重混乱的； （七）其他情节恶劣的情形。","writId":"015258e6507fefa840b36a89e267b80deff","writName":"刘锦森、刘碧鸿寻衅滋事一审刑事判决书"}
