{"ajId":"705aa470-b1d9-4c08-a3c1-08ac733101de","ajName":"赵东国、窦文成走私、贩卖、运输、制造毒品一案","ajjbqk":" 云南省保山市人民检察院指控：2016年3月中旬，被告人赵东国、赵信国共谋贩卖毒品鸦片。后赵信国联系被告人窦文成，并商定由窦文成到境外购买20市斤鸦片，伺机偷运入境以每市斤2500元人民币的价格贩卖给被告人赵东国。同月19日，窦文成与被告人蔡万培共同拼资30600元人民币出境至缅甸与一缅甸男子购买到毒品鸦片4砣。后二人邀约被告人蔡新荣驾乘摩托车从腾冲猴桥胆扎口岸绕过胆扎边防检查站将毒品偷运入境后藏匿于窦文成家中。同月24日19时许，窦文成伙同蔡万培、蔡新荣携毒品前往贩卖，由窦文成驾驶摩托车在前探路，蔡万培、蔡新荣驾乘摩托车在后运输毒品。当日19时30分许，三人行至腾冲腊幸街杜家大桥附近等待交易时，被腾冲市公安民警抓获，并现场查获毒品鸦片4砣，鸦片制成品“卡苦”1砣。经称量、鉴定，毒品鸦片净重9045克，吗啡平均含量为6.6％，鸦片制成品“卡苦”净重70克。后根据被告人窦文成交待，于同月25日将被告人赵信国抓获；根据赵信国的供述，民警于当日10时许将被告人赵东国抓获，并从其家中查获毒品鸦片制成品“卡苦”1砣，经称量、鉴定，鸦片制成品“卡苦”净重2克。 针对指控的上述事实，公诉机关提交的证据如下：物证，书证，证人证言，被告人的供述与辩解，鉴定意见，勘验、检查、辨认笔录，视听资料等。公诉机关认为，被告人窦文成、蔡万培、蔡新荣、赵信国在境外购买到毒品鸦片后非法偷运入境贩卖给被告人赵东国的行为，触犯了《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，应当以走私、贩卖、运输毒品罪追究被告人窦文成、蔡万培、蔡新荣、赵信国的刑事责任，以贩卖毒品罪追究被告人赵东国的刑事责任。 被告人窦文成对公诉机关指控的事实和罪名均无异议。其辩护人提出：1、被告人窦文成归案后，如实交代了自己的犯罪事实，认罪态度好。2、被告人窦文成受他人指使到境外购买毒品，其主观恶性小。3、被告人窦文成系初犯、偶犯。4、本案毒品已被侦查机关全部缴获，毒品未流入社会。 被告人蔡万培对公诉机关指控的事实和罪名均无异议。其辩护人提出：1、被告人蔡万培如实交代犯罪事实，系坦白。2、被告人蔡万培认罪态度好，具有明显的悔罪表现。3、被告人蔡万培系从犯。4、毒品没有流入社会，没有造成严重的社会危害性。综上，请求对蔡万培从轻、减轻判处。 被告人蔡新荣对公诉机关指控的事实和罪名均无异议。其辩护人提出：，1、被告人蔡新荣系坦白、从犯、初犯、偶犯。2、本案毒品全部被查获，未流入社会，未对社会造成实际的危害。3、被告人蔡新荣认罪态度好，有明显的悔罪表现。综上，请求对蔡新荣从轻、减轻处罚。 被告人赵信国对公诉机关指控的事实和罪名均无异议。辩解其是犯罪未遂。其辩护人提出：1、被告人赵信国处于居间介绍的地位，主观恶性较小。2、被告人赵信国是犯罪未遂。3、被告人赵信国具有立功情节。4、被告人赵信国认罪、悔罪态度好。综上，请求法庭对赵信国从轻判处。 被告人赵东国对公诉机关指控的事实和罪名均有异议，其辩解称：其没有参与毒品犯罪，其是无罪的。其辩护人提出：公诉机关指控被告人赵东国犯贩卖毒品罪的事实不清，证据不足，请法庭宣告赵东国无罪。 经审理查明：2016年3月中旬，被告人赵东国指使被告人赵信国购买毒品鸦片，随后赵信国联系被告人窦文成，双方商定由窦文成组织20市斤鸦片，以每市斤人民币2500元的价格贩卖给赵东国。后被告人窦文成邀约被告人蔡万培共同拼资贩毒，窦文成出资人民币18000元，蔡万培出资人民币12600元。同月19日，被告人窦文成、蔡万培共同出境至缅甸，以人民币30600元向一缅甸男子（在逃）购得毒品鸦片4砣；在返回至中缅边境附近时，二人邀约被告人蔡新荣驾时摩托车前往接应并探路，在绕过腾冲猴桥胆扎边防检查站后，将毒品藏匿于窦文成家中。同月24日19时许，被告人窦文成、蔡万培、蔡新荣携毒品前往贩卖，由窦文成驾驶摩托车在前探路，蔡万培、蔡新荣驾乘摩托车在后运输毒品。同日19时30分许，三被告人行至腾冲腊幸街杜家大桥附近等待交易时，被公安民警抓获，并查获毒品鸦片4砣，净重9045克（吗啡平均含量为6.6％）；查获鸦片类毒品1砣，净重70克。同月25日8时许，被告人赵信国在老缅山附近的机耕上被公安民警抓获；同日10时许，被告人赵东国在其位于固东镇罗坪村罗香6组34号的家中被公安民警抓获，并从其家中查获鸦片类毒品1砣，净重2克。 上述事实，有下列经当庭举证、质证的证据证实： 1．物证 本案查获的毒品鸦片9045克、鸦片制成品“卡苦”72克，手机4部，摩托车2辆（车牌分别为：云M×××××、云M×××××），毒品包装物牛皮纸4张、编织袋2个、塑料绳5根、塑料袋2个，吸毒工具水烟筒3个，证实：查获毒品的数量、种类、包装物和被告人所使用的通讯、交通、吸毒工具等。 2．书证 （1）户口证明，证实：被告人窦文成、蔡万培、蔡新荣、赵信国、赵东国的身份、户籍情况，五被告人均已达到完全刑事责任年龄，在辖区内均无违法犯罪记录。 （2）抓获、查获经过，证实：侦查机关于2016年3月24日先抓获被告人窦文成、蔡万培、蔡新荣，并查获毒品鸦片；后于同月25日抓获被告人赵信国、赵东国，并从赵东国房间内查获鸦片类毒品“卡苦”和吸毒工具。 （3）扣押决定书、扣押笔录、扣押清单，证实：侦查机关扣押本案查获的毒品鸦片、鸦片类毒品“卡苦”、手机、摩托车、毒品包装物、吸毒工具等。 （4）现场检测报告书及照片，证实：经对被告人蔡万培、窦文成、蔡新荣、赵信国、赵东国的尿液进行现场检测，检测结果为：窦文成、赵信国的尿液呈吗啡阳性，蔡万培、蔡新荣的尿液呈吗啡、甲基安非他明双阴性，赵东国的尿液呈吗啡、甲基安非他明双阳性。 （5）腾冲健君医院出具的证明、全户人员简况表，证实：2016年3月22日，被告人窦文成之子窦某因病到该院就诊。 （6）技侦转化材料，证实：①2016年3月16日，被告人赵信国受其“二哥”（被告人赵东国）指使，与被告人窦文成商量毒品交易的数量、价格等情况。②2016年3月23日，赵信国告知赵东国，毒品卖家窦文成下城（腾冲）去照顾生病住院的儿子，一两天后送毒品出来。 （7）通话清单，证实：被告人窦文成使用的手机号码159××××7634、被告人蔡万培使用的手机号码159××××5914、被告人赵信国持有的手机号码159××××5891和被告人赵东国持有的手机号码139××××0575、188××××3059在案发前的通话情况，其中，在2016年3月份，窦文成与蔡万培、赵信国之间有多次通话记录，赵信国与赵东国之间也有多次通话记录；在3月16日、23日，“窦文成与赵信国”、“赵信国与赵东国”两组通话之间在时间上存在连续性。 （8）机动车信息，证实：被告人窦文成驾驶的云M×××××号摩托车的登记所有人为窦文成，被告人蔡新荣驾驶的云M×××××号摩托车的登记所有人为余在发。 3．勘验、检查、辨认等笔录 （1）搜查笔录，证实：经依法对被告人窦文成、蔡万培、蔡新荣的人身、随身物品及抓获现场周边环境进行搜查，从窦文成手上搜查出其使用的手机1部，从其旁边搜查出其驾驶的车牌为云M×××××的摩托车1辆；从蔡万培手上搜查出其使用的手机1部；从蔡新荣旁边搜查到其驾驶的车牌为MGZ578的摩托车1辆；从抓获三被告人的路边附近一块油菜花田里面搜查到用编织袋包装着的毒品可疑物1袋。 （2）检查笔录，证实：①经依法对被告人赵信国的人身、随身物品进行检查，从赵信国身上查获其使用的手机1部；②经依法对被告人赵东国的人身、随身物品及住宅进行检查，从赵信国房间内茶几上查获1砣鸦片类毒品“卡苦”可疑物，从沙发上查获其使用的手机1部，从房间内查获其用于吸毒的水烟筒1个，从其家堂屋旁边查获水烟筒2个。 （3）现场勘验检查笔录及照片，证实：本案现场位于腾冲市滇滩镇山寨村杜家大桥附近，现场有装有毒品鸦片可疑物、鸦片类毒品“卡苦”可疑物的编织袋以及摩托车，侦查机关从现场包装毒品鸦片可疑物的牛皮纸上发现并提取指纹1枚。 （4）称量记录及照片，证实经称量：①从腾冲市杜家大桥附近查获的4砣毒品鸦片可疑物净重9045克，1砣鸦片类“卡苦”可疑物净重70克；②从被告人赵东国家中查获的1砣鸦片类毒品“卡苦”可疑物净重2克。 （5）提取笔录及照片，证实：①从腾冲市杜家大桥附近查获的4砣毒品鸦片可疑物中提取检材4份，编号为1-4号，从腾冲市杜家大桥附查获的1砣鸦片类毒品“卡苦”可疑物中提取检材1份，编号为5号；②从被告人赵东国家中查获的1砣鸦片类毒品“卡苦”可疑物中提取检材1份，编号为6号。 （6）现场辨认笔录及照片，证实：被告人窦文成、蔡万培、蔡新荣对藏匿毒品的地点进行现场辨认的情况。 （7）辨认笔录及照片，证实：经混杂辨认，被告人赵信国辨认出被告人赵东国就是让其帮联系购买毒品鸦片的人。 4．鉴定意见 （1）云南省保山市公安司法鉴定中心出具的（保）公（司）鉴（毒）字（2016）158号《毒品定量检验报告》，证实：所送1-6号检材中均检出吗啡成分，其中1-4号检材中吗啡平均含量为6.6％。 （2）云南省腾冲市公安司法鉴定中心出具的（腾）公（司）鉴（痕检）字（2016）02号《手印检验报告》，证实：送检的现场手印JC3为犯罪嫌疑人YB窦文成左手拇指所遗留。 5．证人证言 （1）证人李某的证言，证实：赵信国是其丈夫，赵东国和赵信国是家道间的弟兄，其与赵信国都是叫赵东国“二哥”，因为赵东国排行老二。 （2）证人郑某的证言，证实：赵东国是其丈夫，赵东国和赵信国是家道间的弟兄，因为赵东国在家排行老二，赵信国一直都是叫赵东国“二哥”，赵信国平时叫其“二嫂”。 （3）证人赵某1的证言，证实：赵信国是其次子，赵东国和赵信国是家道间的弟兄关系，赵东国在家排行老二，赵信国叫赵东国“二哥”。 （4）证人郭某的证言，证实：赵东国和赵信国是寨邻关系，也是堂弟兄，平时赵信国称呼赵东国为“二哥”。 （5）证人赵某2的证言，证实：赵东国和赵信国是族间弟兄，因为赵东国比赵信国年纪大，且赵东国在家排行老二，平时赵信国称呼赵东国为“二哥”。在寨子里面还有其他人，赵信国称呼为“二哥”。 （6）证人赵某3的证言，证实：赵东国和赵信国是一个寨子的，是家间的堂兄弟关系，因为赵东国年纪大且在家排行老二，赵信国叫赵东国为“二哥”，还有其他很多人，赵信国称呼为“二哥”。 6．被告人的供述和辩解 （1）被告人窦文成供述称：2016年3中旬，赵信国打电话让其找20斤鸦片，说是帮他“二哥”买，谈好2500元一斤，让其找到后带到固东，再由他联系他的“二哥”交易。说好后，其邀约蔡万培共同贩卖鸦片，其出资18000元，蔡万培出资12600元。3月19日，其和蔡万培一起乘摩托车到缅甸甘拜地，以30600元向一傈僳族男子购得4砣鸦片。3月20日，其与蔡万培携带鸦片返回，在返回边境附近时，还让蔡新荣来帮忙探路，并绕开胆扎边防站，以逃避公安边防检查。返回家后，其将鸦片藏在其家中。3月22日，其带着其的大儿子窦某到腾冲城健君医院看病。3月23日下午，其和赵信国电话商定，第二天前往固东进行交易，他介绍其认识一下他的二哥，让其直接将毒品鸦片交给他的二哥，赵信国还让其熬制“卡苦”带去给他吸食；当天，其从购买来的鸦片中拿出一部分熬制得1砣“卡苦”，与4大砣鸦片一起装在编织袋里面。3月24日下午，由其驾驶摩托车在前探路，由蔡万培、蔡新荣驾乘摩托车携带毒品在后前往毒品交易地点进行交易；途中，其多次打电话给赵信国，但无法打通。后其和蔡万培、蔡新荣带着鸦片朝滇滩腊幸方向走，到杜家大桥边时，其叫蔡万培将鸦片藏在一片油菜花田里，然后其又打电话给赵信国，但都没有打通。后其和蔡万培、蔡新荣三人被抓，还查获了藏着的鸦片、驾驶的摩托车和手机。赵信国他的“二哥”做木材生意和工程，但其不知道“二哥”的真实姓名，也不认识过。 （2）被告人蔡万培供述称：2016年3月中旬，窦文成邀约其一起拼资购买毒品鸦片后贩卖，并告知他跟他的“亲家”赵信国讲好2500元一斤。后窦文成出资18000元，其出资12600元。3月19日，其和窦文成一起乘摩托车到缅甸甘拜地，以30600元向一傈僳族男子购得4砣鸦片。3月20日，其与窦文成携带鸦片返回，在返回边境附近时，还让蔡新荣来帮忙探路，以逃避公安边防检查。3月23日，窦文成告知其，第二天进行毒品交易。3月24日16时左右，由窦文成在前探路，其和蔡新荣携带毒品在后前往毒品交易地点进行交易；到杜家大桥时，由于窦文成联系不上赵信国，他让其将毒品藏到油菜花田里，后其与窦文成、蔡新荣三人被抓。 （3）被告人蔡新荣供述称：2016年3月20日左右，蔡万培打电话让其到胆扎边防检查站附近接他们，并让其看看路上是否有检查；接到他们后，其看到他们带着一袋毒品鸦片，其从大路返回，他们带着毒品从小路走。3月24日，窦文成在前探路，其与蔡万培带着鸦片在后前往滇滩；当行至杜家大桥附近时，窦文成打电话给老板，一直无法打通。之后，窦文成让将鸦片藏到油菜花田里，蔡万培就把鸦片拿到一块油菜田里藏着；随后，其与窦文成、蔡万培被抓。 （4）被告人赵信国供述称：2016年3月中旬，其“二哥”赵东国打电话让其帮他找20斤左右的鸦片，他愿意出2400元至2500元一斤，并承诺事成之后给其一条软真云烟做报酬。之后，其打电话给窦文成帮联系购买鸦片，且商定数量要20斤左右，价格在2400元至2500元之间，最后谈成的交易价格是2500元一斤。其同时告知窦文成是帮其的“二哥”购买，等窦文成送货来，其再将其“二哥”电话号码告知他，让他直接去跟其“二哥”交易就行。3月23日，窦文成电话告知其鸦片已找到，第二天送到固东；其让窦文成熬制一点“卡苦”带给其。随后，其电话告知赵东国，帮他联系的毒品将在一两天内送到。其就等着窦文成电话，但由于其的电话会自动关机，可能窦文成联系其的时候电话关机了，其就没有接到窦文成电话。3月25日早上8点左右，其在驾驶拖拉机准备去拉水泥的路上被抓。其和窦文成联系说帮其“二哥”联系购买鸦片，“二哥”就是指赵东国。其和赵东国是家族之间的弟兄，两家都是一个寨子，因为赵东国在家排行老二，其一直叫他“二哥”。 （5）被告人赵东国的供述和辩解。①侦查阶段供述和辩解称：其和赵信国是一个寨子的家族之间的弟兄，因为其在家排行老二，他从小一直叫其“二哥”。2016年3月初，赵信国到其家玩的时候，其让赵信国帮找几斤穿山甲壳。到3月中旬的一天，其还打电话问过赵信国是否找到；四、五天之后，赵信国电话告诉其找到了10多20斤，价格是两千四至两千五一斤。又过了一两天，赵信国告知其找到20斤，其告诉他都要。3月24日，其打电话问赵信国后得知，穿山甲壳即将送到，其告诉他其在家等着，后来就一直没有联系，赵信国也没有到过其家。3月25日10点左右，其在家中被公安机关抓获，还查获了其吸食的一砣“卡苦”、吸毒用的水烟筒和使用的一部手机，其用着188××××3059、139××××0575两个号码。其自己吸食“卡苦”和麻黄素，吸食的毒品是购买的。其没有参与贩毒。②庭审时供述和辩解称：其是叫赵信国帮购买穿山甲壳，其没有参与贩毒，其是无罪的。 上述证据收集程序合法，除被告人赵东国的辩解之外，其余证据内容客观真实，且相互之间具有关联性，所证明的事实与本案事实相关联，对本案犯罪事实的认定具有证明作用，本院依法予以采信。 ","cpfxgc":"本院认为，被告人赵东国、赵信国贩卖毒品的行为已触犯刑律，构成贩卖毒品罪；被告人窦文成、蔡万培的行为，构成走私、贩卖、运输毒品罪；被告人蔡新荣的行为构成运输毒品罪。公诉机关指控被告人赵东国、赵信国、窦文成、蔡万培、蔡新荣的犯罪事实清楚，本院予以确认。公诉机关指控被告人赵信国犯走私、运输毒品罪，指控被告人蔡新荣犯走私、贩卖毒品罪的定性不准，本院予以纠正。本案中，被告人赵东国指使被告人赵信国购买毒品，赵东国积极联系并商定价格，二被告人作用相当，不区分主从犯。被告人窦文成、蔡万培、蔡新荣构成共同犯罪，窦文成、蔡万培系主犯，蔡新荣系从犯。被告人赵信国、窦文成、蔡万培、蔡新荣归案后，认罪态度好，构成坦白。被告人赵东国的辩解及辩护人提出的被告人赵东国无罪的辩护意见，经查，被告人赵东国贩卖毒品的犯罪事实，有被告人赵信国、窦文成的供述、通话记录、技侦转化材料及其他书证、证人证言等证据证实，故被告人赵东国的辩解及其辩护人的辩护意见，本院不予采纳。被告人赵信国辩解其是犯罪未遂及其辩护人提出的被告人赵信国某成立功的辩护意见，与本案审理查明的事实不相符，本院不予采纳。被告人窦文成、蔡万培的辩护人提出被告人窦文成、蔡万培认罪态度好的辩护意见，与本案审理查明的事实相符，本院予以采纳，其余辩护意见不予采纳。被告人蔡新荣的辩护人提出的被告人蔡新荣系从犯、认罪态度好的辩护意见，本院予以采纳，其余辩护意见不予采纳。根据被告人赵东国、赵信国、窦文成、蔡万培、蔡新荣在本案中的地位作用及具体情节，本院决定对赵东国、赵信国、窦文成、蔡万培从轻处罚，对蔡新荣减轻处罚。为严厉打击毒品犯罪，维护社会管理秩序，保护公民身心健康，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第二十五条第一款、第二十六条、第二十七条、第六十七条第三款、第六十一条、第六十四条的规定，判决如下：","pjjg":" 一、被告人赵东国犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币十五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年3月26日起至2031年3月25日止。） 二、被告人赵信国犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币十五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年3月26日起至2031年3月25日止。） 三、被告人窦文成犯走私、贩卖、运输毒品罪，判处有期徒刑十五年，并处没收个人财产十五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年3月24日起至2031年3月23日止。） 四、被告人蔡万培犯走私、贩卖、运输毒品罪，判处有期徒刑十五年，并处没收个人财产人民币十五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年3月24日起至2031年3月23日止。） 五、被告人蔡新荣犯运输毒品罪，判处有期徒刑七年，并处罚金人民币七万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年3月24日起至2023年3月23日止。罚金限判决生效后三个月内缴清） 六、本案查获的毒品鸦片9045克、鸦片类毒品“卡苦”72克、手机4部、摩托车1辆（云M×××××）依法予以没收；扣押的毒品包装物牛皮纸4张、编织袋2个、塑料绳5根、塑料袋2个、水烟筒3个作为物证予以封存。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省保山市中级人民法院 刑事判决书 （2017）云05刑初297号 公诉机关云南省保山市人民检察院。 被告人赵东国，男，1969年10月10日出生于云南省腾冲市，汉族，初中文化，农民，住腾冲市。因本案于2016年3月26日被刑事拘留，同年4月28日被逮捕，现羁押于云南省腾冲市看守所。 辩护人王维正，云南正旭律师事务所律师。 被告人赵信国，男，1974年8月16日出生于云南省腾冲市，汉族，初中文化，农民，住腾冲市。因本案于2016年3月26日被刑事拘留，同年4月28日被逮捕，现羁押于云南省腾冲市看守所。 辩护人马加维，腾冲市法律援中心律师。 被告人窦文成，男，1971年1月5日出生于云南省腾冲市，傈僳族，小学文化，农民，住腾冲市。因本案于2016年3月24日被刑事拘留，同年4月28日被逮捕，现羁押于云南省腾冲市看守所。 指定辩护人金芋廷，云南腾大律师事务所律师。 被告人蔡万培，女，1974年6月18日出生于云南省腾冲市，傈僳族，文盲，农民，住腾冲市。因本案于2016年3月24日被刑事拘留，同年4月28日被逮捕，现羁押于云南省腾冲市看守所。 指定辩护人董超书，云南腾越律师事务所律师。 被告人蔡新荣，男，1996年8月21日出生于云南省腾冲市，傈僳族，初中文化，农民，住腾冲市。因本案于2016年3月24日被刑事拘留，同年4月28日被逮捕，现羁押于云南省腾冲市看守所。 指定辩护人钏兴来，云南正旭律师事务所律师。 云南省保山市人民检察院以保检公一刑诉（2016）310号起诉书指控被告人窦文成、蔡万培、蔡新荣、赵信国犯走私、贩卖、运输毒品罪，赵东国犯贩卖毒品罪，于2016年11月2日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案，于2016年12月28日作出（2016）云05刑初317号刑事判决，被告人赵东国、窦文成、赵信国提出上诉。云南省高级人民法院于2017年7月17日作出（2017）云刑终218号刑事裁定，撤销原判，发回重审。本院依法另行组成合议庭，于2018年3月20日在腾冲市人民法院公开开庭审理了本案，云南省保山市人民检察院指派检察员刘双道、代理检察员王玉平出庭支持公诉。被告人窦文成、蔡万培、蔡新荣、赵信国、赵东国及其辩护人金芋廷、董超书、钏兴来、马加维、王维正及翻译人员麻某和到庭参加诉讼。本案经报云南省高级人民法院批准延长审理期限三个月。期间，保山市人民检察院以本案需要补充侦查为由，于2018年4月2日建议延期审理，本院于同日决定延期审理。保山市人民检察院于同年5月1日建议恢复审理，本院于同日决定恢复审理。现已审理终结。 云南省保山市人民检察院指控：2016年3月中旬，被告人赵东国、赵信国共谋贩卖毒品鸦片。后赵信国联系被告人窦文成，并商定由窦文成到境外购买20市斤鸦片，伺机偷运入境以每市斤2500元人民币的价格贩卖给被告人赵东国。同月19日，窦文成与被告人蔡万培共同拼资30600元人民币出境至缅甸与一缅甸男子购买到毒品鸦片4砣。后二人邀约被告人蔡新荣驾乘摩托车从腾冲猴桥胆扎口岸绕过胆扎边防检查站将毒品偷运入境后藏匿于窦文成家中。同月24日19时许，窦文成伙同蔡万培、蔡新荣携毒品前往贩卖，由窦文成驾驶摩托车在前探路，蔡万培、蔡新荣驾乘摩托车在后运输毒品。当日19时30分许，三人行至腾冲腊幸街杜家大桥附近等待交易时，被腾冲市公安民警抓获，并现场查获毒品鸦片4砣，鸦片制成品“卡苦”1砣。经称量、鉴定，毒品鸦片净重9045克，吗啡平均含量为6.6％，鸦片制成品“卡苦”净重70克。后根据被告人窦文成交待，于同月25日将被告人赵信国抓获；根据赵信国的供述，民警于当日10时许将被告人赵东国抓获，并从其家中查获毒品鸦片制成品“卡苦”1砣，经称量、鉴定，鸦片制成品“卡苦”净重2克。 针对指控的上述事实，公诉机关提交的证据如下：物证，书证，证人证言，被告人的供述与辩解，鉴定意见，勘验、检查、辨认笔录，视听资料等。公诉机关认为，被告人窦文成、蔡万培、蔡新荣、赵信国在境外购买到毒品鸦片后非法偷运入境贩卖给被告人赵东国的行为，触犯了《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，应当以走私、贩卖、运输毒品罪追究被告人窦文成、蔡万培、蔡新荣、赵信国的刑事责任，以贩卖毒品罪追究被告人赵东国的刑事责任。 被告人窦文成对公诉机关指控的事实和罪名均无异议。其辩护人提出：1、被告人窦文成归案后，如实交代了自己的犯罪事实，认罪态度好。2、被告人窦文成受他人指使到境外购买毒品，其主观恶性小。3、被告人窦文成系初犯、偶犯。4、本案毒品已被侦查机关全部缴获，毒品未流入社会。 被告人蔡万培对公诉机关指控的事实和罪名均无异议。其辩护人提出：1、被告人蔡万培如实交代犯罪事实，系坦白。2、被告人蔡万培认罪态度好，具有明显的悔罪表现。3、被告人蔡万培系从犯。4、毒品没有流入社会，没有造成严重的社会危害性。综上，请求对蔡万培从轻、减轻判处。 被告人蔡新荣对公诉机关指控的事实和罪名均无异议。其辩护人提出：，1、被告人蔡新荣系坦白、从犯、初犯、偶犯。2、本案毒品全部被查获，未流入社会，未对社会造成实际的危害。3、被告人蔡新荣认罪态度好，有明显的悔罪表现。综上，请求对蔡新荣从轻、减轻处罚。 被告人赵信国对公诉机关指控的事实和罪名均无异议。辩解其是犯罪未遂。其辩护人提出：1、被告人赵信国处于居间介绍的地位，主观恶性较小。2、被告人赵信国是犯罪未遂。3、被告人赵信国具有立功情节。4、被告人赵信国认罪、悔罪态度好。综上，请求法庭对赵信国从轻判处。 被告人赵东国对公诉机关指控的事实和罪名均有异议，其辩解称：其没有参与毒品犯罪，其是无罪的。其辩护人提出：公诉机关指控被告人赵东国犯贩卖毒品罪的事实不清，证据不足，请法庭宣告赵东国无罪。 经审理查明：2016年3月中旬，被告人赵东国指使被告人赵信国购买毒品鸦片，随后赵信国联系被告人窦文成，双方商定由窦文成组织20市斤鸦片，以每市斤人民币2500元的价格贩卖给赵东国。后被告人窦文成邀约被告人蔡万培共同拼资贩毒，窦文成出资人民币18000元，蔡万培出资人民币12600元。同月19日，被告人窦文成、蔡万培共同出境至缅甸，以人民币30600元向一缅甸男子（在逃）购得毒品鸦片4砣；在返回至中缅边境附近时，二人邀约被告人蔡新荣驾时摩托车前往接应并探路，在绕过腾冲猴桥胆扎边防检查站后，将毒品藏匿于窦文成家中。同月24日19时许，被告人窦文成、蔡万培、蔡新荣携毒品前往贩卖，由窦文成驾驶摩托车在前探路，蔡万培、蔡新荣驾乘摩托车在后运输毒品。同日19时30分许，三被告人行至腾冲腊幸街杜家大桥附近等待交易时，被公安民警抓获，并查获毒品鸦片4砣，净重9045克（吗啡平均含量为6.6％）；查获鸦片类毒品1砣，净重70克。同月25日8时许，被告人赵信国在老缅山附近的机耕上被公安民警抓获；同日10时许，被告人赵东国在其位于固东镇罗坪村罗香6组34号的家中被公安民警抓获，并从其家中查获鸦片类毒品1砣，净重2克。 上述事实，有下列经当庭举证、质证的证据证实： 1．物证 本案查获的毒品鸦片9045克、鸦片制成品“卡苦”72克，手机4部，摩托车2辆（车牌分别为：云M×××××、云M×××××），毒品包装物牛皮纸4张、编织袋2个、塑料绳5根、塑料袋2个，吸毒工具水烟筒3个，证实：查获毒品的数量、种类、包装物和被告人所使用的通讯、交通、吸毒工具等。 2．书证 （1）户口证明，证实：被告人窦文成、蔡万培、蔡新荣、赵信国、赵东国的身份、户籍情况，五被告人均已达到完全刑事责任年龄，在辖区内均无违法犯罪记录。 （2）抓获、查获经过，证实：侦查机关于2016年3月24日先抓获被告人窦文成、蔡万培、蔡新荣，并查获毒品鸦片；后于同月25日抓获被告人赵信国、赵东国，并从赵东国房间内查获鸦片类毒品“卡苦”和吸毒工具。 （3）扣押决定书、扣押笔录、扣押清单，证实：侦查机关扣押本案查获的毒品鸦片、鸦片类毒品“卡苦”、手机、摩托车、毒品包装物、吸毒工具等。 （4）现场检测报告书及照片，证实：经对被告人蔡万培、窦文成、蔡新荣、赵信国、赵东国的尿液进行现场检测，检测结果为：窦文成、赵信国的尿液呈吗啡阳性，蔡万培、蔡新荣的尿液呈吗啡、甲基安非他明双阴性，赵东国的尿液呈吗啡、甲基安非他明双阳性。 （5）腾冲健君医院出具的证明、全户人员简况表，证实：2016年3月22日，被告人窦文成之子窦某因病到该院就诊。 （6）技侦转化材料，证实：①2016年3月16日，被告人赵信国受其“二哥”（被告人赵东国）指使，与被告人窦文成商量毒品交易的数量、价格等情况。②2016年3月23日，赵信国告知赵东国，毒品卖家窦文成下城（腾冲）去照顾生病住院的儿子，一两天后送毒品出来。 （7）通话清单，证实：被告人窦文成使用的手机号码159××××7634、被告人蔡万培使用的手机号码159××××5914、被告人赵信国持有的手机号码159××××5891和被告人赵东国持有的手机号码139××××0575、188××××3059在案发前的通话情况，其中，在2016年3月份，窦文成与蔡万培、赵信国之间有多次通话记录，赵信国与赵东国之间也有多次通话记录；在3月16日、23日，“窦文成与赵信国”、“赵信国与赵东国”两组通话之间在时间上存在连续性。 （8）机动车信息，证实：被告人窦文成驾驶的云M×××××号摩托车的登记所有人为窦文成，被告人蔡新荣驾驶的云M×××××号摩托车的登记所有人为余在发。 3．勘验、检查、辨认等笔录 （1）搜查笔录，证实：经依法对被告人窦文成、蔡万培、蔡新荣的人身、随身物品及抓获现场周边环境进行搜查，从窦文成手上搜查出其使用的手机1部，从其旁边搜查出其驾驶的车牌为云M×××××的摩托车1辆；从蔡万培手上搜查出其使用的手机1部；从蔡新荣旁边搜查到其驾驶的车牌为MGZ578的摩托车1辆；从抓获三被告人的路边附近一块油菜花田里面搜查到用编织袋包装着的毒品可疑物1袋。 （2）检查笔录，证实：①经依法对被告人赵信国的人身、随身物品进行检查，从赵信国身上查获其使用的手机1部；②经依法对被告人赵东国的人身、随身物品及住宅进行检查，从赵信国房间内茶几上查获1砣鸦片类毒品“卡苦”可疑物，从沙发上查获其使用的手机1部，从房间内查获其用于吸毒的水烟筒1个，从其家堂屋旁边查获水烟筒2个。 （3）现场勘验检查笔录及照片，证实：本案现场位于腾冲市滇滩镇山寨村杜家大桥附近，现场有装有毒品鸦片可疑物、鸦片类毒品“卡苦”可疑物的编织袋以及摩托车，侦查机关从现场包装毒品鸦片可疑物的牛皮纸上发现并提取指纹1枚。 （4）称量记录及照片，证实经称量：①从腾冲市杜家大桥附近查获的4砣毒品鸦片可疑物净重9045克，1砣鸦片类“卡苦”可疑物净重70克；②从被告人赵东国家中查获的1砣鸦片类毒品“卡苦”可疑物净重2克。 （5）提取笔录及照片，证实：①从腾冲市杜家大桥附近查获的4砣毒品鸦片可疑物中提取检材4份，编号为1-4号，从腾冲市杜家大桥附查获的1砣鸦片类毒品“卡苦”可疑物中提取检材1份，编号为5号；②从被告人赵东国家中查获的1砣鸦片类毒品“卡苦”可疑物中提取检材1份，编号为6号。 （6）现场辨认笔录及照片，证实：被告人窦文成、蔡万培、蔡新荣对藏匿毒品的地点进行现场辨认的情况。 （7）辨认笔录及照片，证实：经混杂辨认，被告人赵信国辨认出被告人赵东国就是让其帮联系购买毒品鸦片的人。 4．鉴定意见 （1）云南省保山市公安司法鉴定中心出具的（保）公（司）鉴（毒）字（2016）158号《毒品定量检验报告》，证实：所送1-6号检材中均检出吗啡成分，其中1-4号检材中吗啡平均含量为6.6％。 （2）云南省腾冲市公安司法鉴定中心出具的（腾）公（司）鉴（痕检）字（2016）02号《手印检验报告》，证实：送检的现场手印JC3为犯罪嫌疑人YB窦文成左手拇指所遗留。 5．证人证言 （1）证人李某的证言，证实：赵信国是其丈夫，赵东国和赵信国是家道间的弟兄，其与赵信国都是叫赵东国“二哥”，因为赵东国排行老二。 （2）证人郑某的证言，证实：赵东国是其丈夫，赵东国和赵信国是家道间的弟兄，因为赵东国在家排行老二，赵信国一直都是叫赵东国“二哥”，赵信国平时叫其“二嫂”。 （3）证人赵某1的证言，证实：赵信国是其次子，赵东国和赵信国是家道间的弟兄关系，赵东国在家排行老二，赵信国叫赵东国“二哥”。 （4）证人郭某的证言，证实：赵东国和赵信国是寨邻关系，也是堂弟兄，平时赵信国称呼赵东国为“二哥”。 （5）证人赵某2的证言，证实：赵东国和赵信国是族间弟兄，因为赵东国比赵信国年纪大，且赵东国在家排行老二，平时赵信国称呼赵东国为“二哥”。在寨子里面还有其他人，赵信国称呼为“二哥”。 （6）证人赵某3的证言，证实：赵东国和赵信国是一个寨子的，是家间的堂兄弟关系，因为赵东国年纪大且在家排行老二，赵信国叫赵东国为“二哥”，还有其他很多人，赵信国称呼为“二哥”。 6．被告人的供述和辩解 （1）被告人窦文成供述称：2016年3中旬，赵信国打电话让其找20斤鸦片，说是帮他“二哥”买，谈好2500元一斤，让其找到后带到固东，再由他联系他的“二哥”交易。说好后，其邀约蔡万培共同贩卖鸦片，其出资18000元，蔡万培出资12600元。3月19日，其和蔡万培一起乘摩托车到缅甸甘拜地，以30600元向一傈僳族男子购得4砣鸦片。3月20日，其与蔡万培携带鸦片返回，在返回边境附近时，还让蔡新荣来帮忙探路，并绕开胆扎边防站，以逃避公安边防检查。返回家后，其将鸦片藏在其家中。3月22日，其带着其的大儿子窦某到腾冲城健君医院看病。3月23日下午，其和赵信国电话商定，第二天前往固东进行交易，他介绍其认识一下他的二哥，让其直接将毒品鸦片交给他的二哥，赵信国还让其熬制“卡苦”带去给他吸食；当天，其从购买来的鸦片中拿出一部分熬制得1砣“卡苦”，与4大砣鸦片一起装在编织袋里面。3月24日下午，由其驾驶摩托车在前探路，由蔡万培、蔡新荣驾乘摩托车携带毒品在后前往毒品交易地点进行交易；途中，其多次打电话给赵信国，但无法打通。后其和蔡万培、蔡新荣带着鸦片朝滇滩腊幸方向走，到杜家大桥边时，其叫蔡万培将鸦片藏在一片油菜花田里，然后其又打电话给赵信国，但都没有打通。后其和蔡万培、蔡新荣三人被抓，还查获了藏着的鸦片、驾驶的摩托车和手机。赵信国他的“二哥”做木材生意和工程，但其不知道“二哥”的真实姓名，也不认识过。 （2）被告人蔡万培供述称：2016年3月中旬，窦文成邀约其一起拼资购买毒品鸦片后贩卖，并告知他跟他的“亲家”赵信国讲好2500元一斤。后窦文成出资18000元，其出资12600元。3月19日，其和窦文成一起乘摩托车到缅甸甘拜地，以30600元向一傈僳族男子购得4砣鸦片。3月20日，其与窦文成携带鸦片返回，在返回边境附近时，还让蔡新荣来帮忙探路，以逃避公安边防检查。3月23日，窦文成告知其，第二天进行毒品交易。3月24日16时左右，由窦文成在前探路，其和蔡新荣携带毒品在后前往毒品交易地点进行交易；到杜家大桥时，由于窦文成联系不上赵信国，他让其将毒品藏到油菜花田里，后其与窦文成、蔡新荣三人被抓。 （3）被告人蔡新荣供述称：2016年3月20日左右，蔡万培打电话让其到胆扎边防检查站附近接他们，并让其看看路上是否有检查；接到他们后，其看到他们带着一袋毒品鸦片，其从大路返回，他们带着毒品从小路走。3月24日，窦文成在前探路，其与蔡万培带着鸦片在后前往滇滩；当行至杜家大桥附近时，窦文成打电话给老板，一直无法打通。之后，窦文成让将鸦片藏到油菜花田里，蔡万培就把鸦片拿到一块油菜田里藏着；随后，其与窦文成、蔡万培被抓。 （4）被告人赵信国供述称：2016年3月中旬，其“二哥”赵东国打电话让其帮他找20斤左右的鸦片，他愿意出2400元至2500元一斤，并承诺事成之后给其一条软真云烟做报酬。之后，其打电话给窦文成帮联系购买鸦片，且商定数量要20斤左右，价格在2400元至2500元之间，最后谈成的交易价格是2500元一斤。其同时告知窦文成是帮其的“二哥”购买，等窦文成送货来，其再将其“二哥”电话号码告知他，让他直接去跟其“二哥”交易就行。3月23日，窦文成电话告知其鸦片已找到，第二天送到固东；其让窦文成熬制一点“卡苦”带给其。随后，其电话告知赵东国，帮他联系的毒品将在一两天内送到。其就等着窦文成电话，但由于其的电话会自动关机，可能窦文成联系其的时候电话关机了，其就没有接到窦文成电话。3月25日早上8点左右，其在驾驶拖拉机准备去拉水泥的路上被抓。其和窦文成联系说帮其“二哥”联系购买鸦片，“二哥”就是指赵东国。其和赵东国是家族之间的弟兄，两家都是一个寨子，因为赵东国在家排行老二，其一直叫他“二哥”。 （5）被告人赵东国的供述和辩解。①侦查阶段供述和辩解称：其和赵信国是一个寨子的家族之间的弟兄，因为其在家排行老二，他从小一直叫其“二哥”。2016年3月初，赵信国到其家玩的时候，其让赵信国帮找几斤穿山甲壳。到3月中旬的一天，其还打电话问过赵信国是否找到；四、五天之后，赵信国电话告诉其找到了10多20斤，价格是两千四至两千五一斤。又过了一两天，赵信国告知其找到20斤，其告诉他都要。3月24日，其打电话问赵信国后得知，穿山甲壳即将送到，其告诉他其在家等着，后来就一直没有联系，赵信国也没有到过其家。3月25日10点左右，其在家中被公安机关抓获，还查获了其吸食的一砣“卡苦”、吸毒用的水烟筒和使用的一部手机，其用着188××××3059、139××××0575两个号码。其自己吸食“卡苦”和麻黄素，吸食的毒品是购买的。其没有参与贩毒。②庭审时供述和辩解称：其是叫赵信国帮购买穿山甲壳，其没有参与贩毒，其是无罪的。 上述证据收集程序合法，除被告人赵东国的辩解之外，其余证据内容客观真实，且相互之间具有关联性，所证明的事实与本案事实相关联，对本案犯罪事实的认定具有证明作用，本院依法予以采信。 本院认为，被告人赵东国、赵信国贩卖毒品的行为已触犯刑律，构成贩卖毒品罪；被告人窦文成、蔡万培的行为，构成走私、贩卖、运输毒品罪；被告人蔡新荣的行为构成运输毒品罪。公诉机关指控被告人赵东国、赵信国、窦文成、蔡万培、蔡新荣的犯罪事实清楚，本院予以确认。公诉机关指控被告人赵信国犯走私、运输毒品罪，指控被告人蔡新荣犯走私、贩卖毒品罪的定性不准，本院予以纠正。本案中，被告人赵东国指使被告人赵信国购买毒品，赵东国积极联系并商定价格，二被告人作用相当，不区分主从犯。被告人窦文成、蔡万培、蔡新荣构成共同犯罪，窦文成、蔡万培系主犯，蔡新荣系从犯。被告人赵信国、窦文成、蔡万培、蔡新荣归案后，认罪态度好，构成坦白。被告人赵东国的辩解及辩护人提出的被告人赵东国无罪的辩护意见，经查，被告人赵东国贩卖毒品的犯罪事实，有被告人赵信国、窦文成的供述、通话记录、技侦转化材料及其他书证、证人证言等证据证实，故被告人赵东国的辩解及其辩护人的辩护意见，本院不予采纳。被告人赵信国辩解其是犯罪未遂及其辩护人提出的被告人赵信国某成立功的辩护意见，与本案审理查明的事实不相符，本院不予采纳。被告人窦文成、蔡万培的辩护人提出被告人窦文成、蔡万培认罪态度好的辩护意见，与本案审理查明的事实相符，本院予以采纳，其余辩护意见不予采纳。被告人蔡新荣的辩护人提出的被告人蔡新荣系从犯、认罪态度好的辩护意见，本院予以采纳，其余辩护意见不予采纳。根据被告人赵东国、赵信国、窦文成、蔡万培、蔡新荣在本案中的地位作用及具体情节，本院决定对赵东国、赵信国、窦文成、蔡万培从轻处罚，对蔡新荣减轻处罚。为严厉打击毒品犯罪，维护社会管理秩序，保护公民身心健康，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第二十五条第一款、第二十六条、第二十七条、第六十七条第三款、第六十一条、第六十四条的规定，判决如下： 一、被告人赵东国犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币十五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年3月26日起至2031年3月25日止。） 二、被告人赵信国犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产人民币十五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年3月26日起至2031年3月25日止。） 三、被告人窦文成犯走私、贩卖、运输毒品罪，判处有期徒刑十五年，并处没收个人财产十五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年3月24日起至2031年3月23日止。） 四、被告人蔡万培犯走私、贩卖、运输毒品罪，判处有期徒刑十五年，并处没收个人财产人民币十五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年3月24日起至2031年3月23日止。） 五、被告人蔡新荣犯运输毒品罪，判处有期徒刑七年，并处罚金人民币七万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年3月24日起至2023年3月23日止。罚金限判决生效后三个月内缴清） 六、本案查获的毒品鸦片9045克、鸦片类毒品“卡苦”72克、手机4部、摩托车1辆（云M×××××）依法予以没收；扣押的毒品包装物牛皮纸4张、编织袋2个、塑料绳5根、塑料袋2个、水烟筒3个作为物证予以封存。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵晓明 审判员赵爱超 人民陪审员何玉祥 二〇一八年七月二日 书记员兰佳雯","writId":"0636cae3531671c2544248f85468443c48a","writName":"赵东国、赵信国走私、贩卖、运输、制造毒品一审刑事判决书"}
