{"ajId":"9a9e9733-a0e6-4c3b-bdfc-1b2f99186f3a","ajName":"龚清坤、陈贤柱、周海彬故意伤害罪一案","ajjbqk":" 公诉机关指控，2014年7月7日被害人陈某甲酒后在额敏县皇家洗浴健康休闲会所与被告人陈某乙发生争执互相殴打，后被告人陈某乙伙同被告人龚清坤、周某甲、阿某（另案起诉）对陈某甲进行殴打致陈某甲颅脑损伤。经额敏县公安局刑事科学技术室鉴定，陈某甲伤情属重伤二级。针对上述指控，公诉机关当庭宣读并出示了书证、证人王某、李某某等十一人的证言、被害人陈某甲的陈述、被告人龚清坤、陈某乙、周某甲的供述与辩解、鉴定意见、勘验、检查、辨认、侦查实验笔录及视听资料、电子数据等证据。公诉机关认为，被告人龚清坤、陈某乙、周某甲故意伤害他人身体致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任，通过法庭调查，公诉人对被告人龚清坤、陈某乙、周某甲进行了全面的讯问，充分证实了起诉书指控的犯罪，事实清楚，证据充分。其中，书证、鉴定意见、证人证言、视听资料、电子数据、被害人陈述及被告人的供述相互印证，证实2014年7月7日被害人陈某甲酒后在皇家健康休闲洗浴中心与陈某乙发生争执互相殴打，后被告人陈某乙伙同龚清坤、周某甲、阿某（另案处理）对陈某甲进行殴打致陈某甲颅脑损伤，经额敏县公安局刑事科学技术室鉴定，陈某甲伤情属重伤二级。本案是一起发生在休闲娱乐场所，由工作人员与客人之间因琐事而共同挑起的刑事案件。经过之前的庭审调查可以证实：由于被害人的过错，事先对被告人陈某乙进行攻击，而被告人龚清坤、周某甲、阿某（另案起诉）看到经理陈某乙被殴打，不约而同的予以协助，但四人并不是共同制止被害人，而是共同对被害人实施殴打行为。从行为结果看，证人证言及被告人供述，鉴定意见等证据证实，正是由于被告人龚清坤、陈某乙、周某甲、阿某（另案起诉）的上述行为，导致了被害人重伤二级的严重后果。《中华人民共和国刑法》第二百三十四条第二款之规定，故意伤害他人身体，致人重伤的，处三年以上十年以下有期徒刑。被告人龚清坤、陈某乙、周某甲故意伤害他人身体致人重伤二级，其行为构成故意伤害罪，鉴于被害人在该案中存在过错，公诉人建议法庭依据《中华人民共和国刑法》第二百三十四条第二款之规定，综合全案事实、性质、情节和对社会的危害程度，建议判处龚清坤四年以上五年以下有期徒刑，判处陈某乙、周某甲三年以上四年以下有期徒刑。关于被告人的辩护人提出无罪的辩护意见，即被告人是否构成犯罪。首先，在该案中，根据监控录像可以看出，虽然被害人事先有过错，醉酒后对被告人陈某乙殴打，陈某乙作为皇家洗浴中心经理，一开始对被害人的攻击行为只是做防御，但是当其他三被告人前来时，陈某乙与其他三被告人一样对被害人予以殴打，直致被害人倒地，而并不是让其他三被告人协同自己将醉酒闹事的客人（被害人）控制。在被害人一人与四被告人之间势力悬殊的情况下，四被告人是完全有能力将醉酒闹事的客人（被害人）控制其继续闹事的，但四被告人并没有这样做，而是共同对被害人实施拳打脚踢的行为，直致被害人倒地。如前所述，四被告人对被害人的殴打行为，导致被害人重伤二级的结果，经侦查证实被害人在案发之后直至送往医院进行救助，未受到其他伤害。被告人的行为与被害人重伤结果之间存在因果关系，构成故意伤害罪。其次，四被告人是否构成共同故意伤害罪。根据监控录像、被告人的供述可以证实，在被害人对陈某乙进行殴打之后，其他三被告人听到打斗声、听到陈经理被打的消息后跑去，陈某乙虽没有主动喊来三被告人对自己被打予以帮助，但是当被害人一人对峙被告人四人时，陈某乙作为经理，在看见其他三被告人对被害人实施侵害行为未予以制止，而是与三人一起对被害人实施侵害行为。即四被告人有共同实施违法的行为（对被害人的殴打的暴力行为），四人构成共同犯罪。再次，被告人是否存在自首的问题。根据公安机关提供的证据，被告人虽在案发后报警，但未能如实供述其犯罪行为，且在本单位中的监控录像予以删除，在被公安机关第一次讯问时，四人全部否认对被害人实施侵害行为，直至公安机关将监控录像予以恢复之后，四被告人才对其犯罪行为如实供述。所以，被告人虽有报警行为，但不足以认定其自首情节。且其报警的意图并不是如实的反应案发经过，而是该处有人闹事，打电话叫公安机关对有人闹事进行处理，与自首无关。第四，皇家洗浴中心是营利场所，对于客人的不当行为，其工作人员可以予以制止，但不是可以进行殴打，“制止”与“殴打”是两个概念，制止的方式是多种多样的，被告人“一呼百应”式的对被害人进行暴力殴打的行为，可以证明其伤害故意的主观故意，作为成年人，被告人是可以认识到其伤害的程度的。根据被告人的供述与辩解，被害人倒地后立即就“睡着”了，且根据监控录像可以看出，被害人倒地的时间长达20分钟。以一般人的思维，被害人躺下一下子就睡着，就开始打呼噜，是极其不正常的表现，案发时被害人醉酒兴奋，且其体重达80公斤以上，从视频中可以看出，其被被告人殴打，致脑后部着地，其着地的力量是相当大的，结合鉴定意见中记录的手术记录，被害人的病症符合头部受到强烈撞击后血液不能顺畅流通导致血瘀的症状。由此被告人的殴打行为与被害人重伤的结果有因果关系。被告人删除监控录像的时间是在公安机关受案的前一小时（有电子数据检验报告、受案登记表可以证实），而在公安机关立案之后找到被告人进行谈话对案情进行了解时，被告人对殴打被害人一事予以否认，当公安机关将删除的监控予以恢复之后又改变供述，承认其对被害人进行了殴打的行为，被告人的这一系列的行为恰恰印证了其意欲逃避处罚的事实。被害人倒地不是某一个被告人一人所致，而是四被告人共同所致，未区分主从犯，故应当按照故意伤害罪定罪。 附带民事诉讼原告人陈某甲基于公诉机关指控的上述事实，要求追究四被告人（一人另案起诉）犯故意伤害罪的刑事责任及共同赔偿附带民事诉讼原告人医疗费152428.17元、误工费15900元、护理费41453.6元、伤残赔偿金500000元、住院伙食补助费1900元、交通费840元、营养费50000元、鉴定费5320元（2500元＋2820元），合计767841.77元；附带民事诉讼被告人额敏县皇家洗浴健康休闲会所承担民事连带赔偿责任。 被告人龚清坤对起诉书指控的罪名及事实均有异议。其认为：1、2014年7月7日在洗浴中心是被害人先动手打被告人的，被告人与被害人是相互殴打。2、被告人去劝架，被被害人打了，当时被害人是自己好好的走出去的，其不知道被害人是怎么受的伤，对被害人的伤情有异议。其不知道被害人的伤是不是被告人造成的。 其辩护人提出如下辩护意见：一、龚清坤等人与陈某甲互殴的事实清楚，辩护人不否认，也不做过多的阐述。二、认定龚清坤等人的行为与陈某甲的伤害后果有因果关系证据不足，现有证据不能排除其他的可能。现有证据矛盾，不能合理排除其他的可能性。1、从时间上看，现有证据不足以说明陈某甲从皇家洗浴中心出来到其妻儿找到他这期间的行踪，不能排除其他伤害的可能。根据陈的妻子王某证言，她是当晚22点多一些在其楼道处见到陈某甲的；根据出警民警的证言，当时大约21点左右离开洗浴中心的；根据吕某某的证言，约21点30分在店里见到陈某甲的。期间，又坐上陈某的车走到塔额加油站下车。从这几个时间节点来看，陈某甲出现的路线约有半个小时未查清，不能排除期间出现什么变故，也没有任何证据加以证明。同时，就这几个时间点期间也有不确定性，也没有证据加以证实。2、从几个证人反映陈某甲的表现来看，其表面伤的形成也有不确定性。出警民警证实在洗浴中心看到陈某甲嘴唇有点血迹，吕某某证实在店里看陈某甲没有发现身上或者脸上有什么伤，到陈某在车上没注意他是否有伤，再到王某证实的“嘴皮子上都是血，已经干掉了，而且都结巴了，左眼睛上一块是紫的……”“右边眼睛是青的”。从这些证言可以看出，在洗浴中心陈只是有一点血迹，到店里吕某某看见陈某甲的时候已经没有发现陈某甲身上和脸上有伤了，为何到22点多反而明显伤情表面看要严重多了？这显然不符合常理，只有一种可能，那就是后面又发生了其他的事情形成了伤。3、从陈某甲当时的状态来看，所有证据均证明陈某甲当时喝酒非常多且不是太清醒，不排除摔倒等情况的发生。4、从法医鉴定可以看出，伤情非常严重，应当有明显的疼痛感。而从民警的证言以及吕某某的证言看，当时陈某甲并没有表现，且在陈某的车上与他人对话也正常，直到陈某甲的妻子王某找到他时，他才说头疼的很，结合以上的分析，可以看出，辩护人认为，公诉机关指控的事实缺乏足够的证据加以证实，证据间不能形成锁链，期间有较大的漏洞，不能合理排除其他情况造成陈某甲的伤害。三、法医鉴定程序违法，且不是最终的鉴定结论，认定故意伤害缺乏最重要的证据。虽然法庭驳回辩护人重新鉴定的申请，但辩护人坚持认为，法医鉴定违反了鉴定程序，且法医也认为不是最后鉴定结果，故认定重伤没有依据。综上，辩护人认为，公诉机关指控龚清坤犯故意伤害罪事实不清，证据不足，应当宣告其无罪。 被告人陈某乙对起诉书指控的罪名及事实均有异议。其认为没有伙同被告人龚清坤等人殴打被害人，他们看见被害人殴打被告人后才过来的，被害人是洗浴中心的贵宾，其不可能故意伤害他，其没有打被害人，是被害人动手殴打其，其就躲，用手挡，当时比较乱，在挡的过程中可能殴打到了被害人，其认为是正当防卫，不构成故意伤害罪。 其辩护人提出如下辩护意见：公诉机关指控被告人陈某乙构成故意伤害罪，证据不足，应当宣告无罪，案件多次开庭，但被害人的伤情到底是如何形成的，公诉机关没有提交足够的证据，本案中只有被告人龚清坤与被害人有直接的面部冲突，被告人没有携带钝器，被害人的伤情如何形成，公诉人没有出具充分的鉴定意见，请求法庭宣告被告人陈某乙无罪。 被告人周某甲对起诉书指控的罪名及事实均有异议。其不认可故意伤害罪罪名，其是与被害人打架了，但没有伙同他人殴打被害人，其不是故意的，其看见被害人殴打其同事，才过去制止的，遭到被害人的辱骂，在被害人准备打其时，其用脚踢了被害人。其认同伤害，但不是故意伤害。 其辩护人提出如下辩护意见：被告人只是在被害人跨部踢了一脚，在随后的时间里都是其他人在与被害人进行扭打，被告人这一脚不可能对被害人头部造成损伤，且公诉人量刑过重，建议按照被告人所起的作用对被告人处于三年以下有期徒刑并适用缓刑。 附带民事诉讼被告人皇家洗浴辩称，被告人如不构成犯罪，造成的损失也不应赔偿。原告人提供的医疗费票据真实性没异议，但没有病例，缺乏关联性，住院期间的误工期限没有医院证明，导致无法计算，营养费没有医疗证明营养费无法计算，交通费产生时间与实际不符，住院伙食补助无法计算，残疾赔偿金不属于刑事案件处理范围，且皇家洗浴已支付了20万元赔偿款。应驳回原告人的诉讼请求。 经审理查明，2014年7月7日晚20时许，被害人陈某甲酒后来到附带民事诉讼被告人皇家洗浴消费。因琐事，被害人陈某甲动手殴打皇家洗浴员工即被告人陈某乙，被告人陈某乙与被害人陈某甲开始互相殴打，被告人龚清坤、周某甲、阿某（另案处理）（注三人均为皇家洗浴员工）遂前来共同拳打脚踢殴打陈某甲，其中龚清坤用右手击打陈某甲面部一拳后，陈某甲后仰倒地后脑勺落地后开始打呼噜。后被告人陈某乙报警，遂案发。经额敏县公安局刑事科学技术室鉴定：陈某甲闭合性颅脑损伤，右侧颞叶挫裂伤，右侧额颞顶部硬膜下血肿，右侧颞部硬膜外血肿，左侧颞叶挫裂伤，左侧额颞顶部硬膜下血肿，蛛网膜下腔出血，右侧颞骨骨折属重伤二级。被害人陈某甲于2014年7月10日至同年9月3日入住新疆生产建设兵团第九师医院（以下简称“九师医院”）治疗55天，支付医疗费94537.95元。2015年1月12日至同年2月2日陈某甲再次入住九师医院治疗21天，支付医疗费40321.02元。2015年6月3日至同年7月1日，陈某甲第三次入住九师医院治疗28天，支付医疗费11464.11元。2014年7月22日，陈某甲在额敏县人民医院支付门诊费用（西药费）756元，次日支付756元。2015年4月2日，陈某甲在额敏县上户乡安泰药店购买药品8035元。2014年7月11日至17日，陈某甲在塔城市红十字会第三诊所购买人血白蛋白合计5950元。2014年12月10日，陈某甲在塔城市方兴药房购买人血白蛋白4250元。共计支付医疗费166070.08元。住院治疗104天。新疆科正鉴定所（2015）塔临鉴字第147号鉴定意见为：1、陈某甲头部外伤后遗留脑外伤人格障碍，伤残属八级；2、陈某甲头部外伤后行开颅手术，致局部颅骨缺损，伤残属十级；3、陈某甲头部伤后遗留脑外伤后人格障碍，导致其误工一直处于持续状态，伤后误工期限可至评残的前一日，需12个月，护理期限需4个月，营养期限需5个月；4、陈某甲本次头部损伤后遗留脑器质人格障碍，需正规治疗，此类疾病治疗效果较慢，且治疗效果需依治疗的进程不断调整，故建议以实际治疗为准，另行起诉。若能调解情况下，建议以三年为治疗期，此费用依专科医院之意见，门诊治疗费需15000-20000元，住院另行计算。新疆精卫法医精神病司法鉴定所精卫司鉴字（2015）第0505号《司法鉴定意见书》，证实：鉴定意见为：（1）医学诊断：器质性（脑外伤）人格改变；（2）2014年7月7日的颅脑外伤是本症发生的直接原因。 另，新疆维吾尔自治区2014年度在岗职工年平均工资为54407元，新疆维吾尔自治区国家机关一般工作人员的出差伙食补助为25元／天。 上述事实有经过庭审质证的以下证据证实： 1、书证 （1）扣押清单。证实：额敏县公安局扣押硬盘录像机一台； （2）额公消即字（2014）0170号责令立即改正通知书；证实：额敏县公安消防大队对额敏县皇家洗浴健康休闲会所出具的责令即改正通知书，具体问题为：未经验收擅自投入使用。其落款时间为2014年6月22日。 接处警登记表。证实：陈某乙电话报警称：在额敏县郊区乡北郊村皇家洗浴内有人酒后闹事；经初查：一汉族男士酒后在皇家洗浴闹事，已将醉酒男子带回自己店中。无损失（危害）情况．出警人为：李某某、努某。 （4）常住人口基本信息。证实：被告人龚清坤、陈某乙、周某甲、阿某四人户籍信息。 说明一份。证实：额敏县公安局出具说明一份，被告人陈某乙等人虽在案发后立即报警，但并未如实供述自己的犯罪事实，不符合《中华人民共和国刑法》第六十七条之规定，不应构成自首。 收据二份（复印件）。证实：皇家洗浴中心经理雷某某给付被害人亲属王某20万元，用于被害人陈某甲住院医疗费用。 2、证人证言 （1）王某（女，1973年5月10日出生，系被害人陈某甲配偶，住额敏县）共询问两次。证实：2014年7月7日白天我在上班，我丈夫陈某甲早上就去了我们开的店，额敏县鑫锦华凌市场的乐宜嘉整体厨房装修店，中午没有回家吃饭，我晚上下班时候21点左右多就给我老公打电话，他的电话一直打不通，后来我就给我们店打工的一个叫芦某某打电话，打了好几次才打通，通后我就问芦某某陈经理呢，芦某某说他刚和陈某甲吃过饭，他到店里面去了，他还说给店里的服务员吕某某打电话，过了一会芦某某又给我回电话，他说，盼盼告诉他说下班的时候陈某甲在店里面，我听完后就和我儿子打了出租车到华凌市场的店里面找他，我们到了，店的门是锁着的，里面也是黑的，保安这时过来说“陈经理刚打车走了”我又和儿子打车回家。我们走到信用社家属楼的院子时，我看到我丈夫在院子单元门口坐着呢，当时头发挺乱的，酒也喝得不少，我看到他嘴皮子上都是血，已经干掉了，而且都结巴了，左眼睛上的一块是紫的，他看到我后对我说“走，赶快回家，我头疼的很”我们三个就回家了，进到家里后他就躺在沙发上，接着他就在沙发那喊着“头疼死了，头疼死了”我当时以为是喝酒喝多了，我让他吃点饭，他说“你别管我，我头疼死了”接着我就下楼买菜做饭，做好后他也不吃，一直喊头疼。到晚上23点时许，他对我说“我头疼的不行了，都快爆炸了，你给我找点去疼的药吧”我家没有药，我去楼上借的，当时我丈夫吃了两片，过了一会又吃了一两片，他嫌我们太吵了，对我说你们都走，我头疼的很。我和儿子就到另一间房子去睡觉了，我睡觉的时候听到他到卫生间呕吐，我以为是他酒喝多了才吐的。一晚上他都没怎么睡觉，一直喊头疼，还喝了好多水。到了7月8日早上8点多起床后，他还在沙发上躺着打呼噜睡觉，我把他叫醒来问他“陈某甲，你怎么样了”他说头疼的很。我说带他去医院，他不去。后来我就上班了，到了中午下班后回家，他还在沙发上躺着。他还说“我怎么还是头疼，是不是喝上假酒了，芦某某给我买的是不是假酒”中午也没有吃饭，我又去对面药店买了去疼片和藿香正气水，他没有吃去痛片，喝了几瓶藿香正气水，喝完说不管用还是头疼。我说“我带你去医院吧”他说不去。到了上班的时候我就去上班了。下午下班的时候他还是躺在沙发上，还说头疼，我做好饭他也不吃，说头疼。晚上也一直在沙发上躺着喊头疼。到了7月9号早上，还是头疼，我要带他去医院，他还是不去。我就先去上班了。到了11点左右的时候，我丈夫到了我们单位找我，说他没带钥匙来拿钥匙，还是头疼，当时他的脸色非常难看，有点紫黑，他拿上钥匙自己回家了，到了下午16点左右，我给芦某某打电话，让他带我老公去医院，我等到19点左右，他还没来，说有事来不了，第二天再带他去，我就同意了。晚上我回家的时候问他，他说还是头疼，说这次头疼怎么这么厉害，他起身倒水的时候走路都晃晃悠悠的，倒水洒的桌子上地上都是，7月9号晚上还是那样。到了7月10日早上6点左右，他摇晃着进到我们的房间躺在炕上，躺下就开始打呼噜，到了8点左右我问他还疼不疼，他不说话就“嗯、嗯”到了中午我回家的时候他还在炕上躺着，我叫他也不答应，一直打呼噜。到了下午，我给芦某某打电话，他说他忙不过来，晚上19点左右的时候我的小叔子和他妻子到我们家叫我老公吃饭，他们拿着钥匙去的，叫不醒我老公，给我打电话说要带他去医院看看，他们出来后接上我，我上车的时候我丈夫在副驾驶上歪着头，闭着眼，到了农九师医院的时候刚好停电，找了一个医生看了下，说是瞳孔放大，赶紧去县医院拍CT，农九师的医院让我们坐着救护车去了县医院，在县医院拍了CT，说颅内出血，瞳孔放大，挺危险的，又去九师医院拍了CT，和县医院说的差不多，特别严重，说脑子里面都裂了。11日凌晨0点左右就做的开颅手术，之后就一直昏迷的。从2014年7月7日陈某甲回家住院期间，只去过一次店里，其他时间都在家里，没有受到伤害。 （2）芦某某（男，1973年2月28日出生，住额敏县额）共询问一次。证实：陈某甲是我工作的乐益嘉装饰店经理，我是工程经理。2014年7月7日我们一起在店里上班，下午还一起吃饭喝酒。中午我和陈某甲一起在鑫锦家居建材市场的快乐艺厨餐厅吃完中午饭一起回到店里，大约下午三四点的时候陈某甲看没什么生意就叫上我一起出去喝点酒，我们两个人又到阿飞刀削面店去，要了凉拌黄瓜、油炸花生，一瓶500毫升的古城老窖，就喝完之后又买了一瓶古城老窖，喝到第二瓶还没喝完，大概还剩200毫升的时候我就没喝了，我媳妇过来接的我，我坐上车就回家了，走的时候陈某甲还在餐厅门口站着。我们俩喝的都差不多，每人大概喝了400毫升的白酒。到了晚上9点陈某甲的媳妇问我见陈某甲了没有，我说我也不知道他在哪。我给陈某甲打电话也没人接，给店里的盼盼打电话说是陈某甲在店里呢。我就没有管。7月8日我没有去上班，陈某甲的媳妇给我打电话说陈某甲头疼，让我劝劝他去医院。到了晚上我给陈某甲打电话问他在干嘛呢，他说他难受，给我说明天上班别迟到了。第二天我10点多去店里上班，盼盼说陈某甲8号也没有上班。到11点左右陈某甲来了，我看他没精神，还不停的出汗，我问他昨天没来，他说感冒了不舒服，我看他一只眼睛的眼眶有点发黑，我看他这样就给他说要不就让他先回去。他就回家了。他一出门就吐了，吐的都是水，没什么东西。他吐了几口就走了。今天陈某甲也没有去上班。旁边的店老板到我们店问我前两天是不是打架了，我说没有。陈某甲的媳妇又给我打电话说陈某甲还是头疼，我一直想给陈某甲打电话，但是忙就忘掉了。晚上10点左右王某给我打电话说陈某甲住院了，我就去医院了。我不知道陈某甲为什么头疼。陈某甲是2014年7月7日回到家以后就出现头疼的症状，第二天嘛第三天去过一趟店里，其他时间都在家里，没有受到其他伤害。 （3）吕某某（女，1990年9月7日出生，住额敏县）共询问一次。证实：陈某甲是乐益嘉装饰店的老板，我最后一次见他是2014年7月7日下午9点半的时候。当天下午我8点左右下班回家了，回家以后我发现我的手表忘到店里了9点半左右回店里的时候见陈某甲在沙发上坐着呢，我拿上表就走了，我走的时候他起来走到门口把门关上了。7月8日他没有来上班，7月9日我请假没有去上班，他好像去了，7月10日他也没有去上班。我见到他的时候他一个人坐在沙发上，眼睛红红的，可以看出来是喝了不少酒，我感觉有点怪，我没有看到他身上或者脸上有什么伤。 （4）李某某（男，1993年2月22日出生，住额敏县）共询问一次。证实：2014年7月7日我在郊区乡派出所值班，那天去皇家洗浴中心出警了。20点50分的时候我接到皇家洗浴中心的陈经理报警称有人喝醉酒在皇家洗浴中心闹事，接警以后我就和派出所的协警努某一起去了皇家洗浴中心出警，到了之后陈经理把我们领到大厅旁边的休息厅去指着地上躺着的男的说就是这个人在闹事，我走到跟前一看那个男的躺在休息厅睡着了。我和努某把他叫醒，陈经理说这个人喝醉酒到洗浴中心闹事把他左脸打了一拳，我看到那个男的嘴唇上有一点血迹，我问陈经理打他了没有，陈经理说他没有打那个男的，这时候那个男的晕晕乎乎的站起来，我问地上躺着的男的有没有人打他，他说陈经理他们也打他了，还说他手表、手机和钱包都丢了，陈经理说那个人来的时候就没有看到他带手表，就看到他带了钱包，说可以看监控，就看了监控，那个人就是没有带手表，他又说钱包没有了，我摸了一下他的裤子后面的口袋，钱包在里面呢。我问陈经理有没有什么要求，陈经理说他们都是楼上楼下的邻居，他们不要求处理，然后皇家洗浴的另一个工作人员带着我去那个男的开的店去找人带他回去，但是店锁着门没有人。我们回到洗浴中心以后问那个男的家在哪里我们把他送回去，他不跟我们走，就说他的手机、手表丢了。我又和努某去休息厅找了一下，也没有发现手机。又过了一会我们叫他跟着一起下楼了，到了楼下我们要送他回家他还是不走，我们跟着他进到店里后看到他的手机和手表都在店里的桌子上放着呢。我们告诉他他的手机和手表都在呢，但是他还是要上去跟洗浴中心的人说理，我们怕他再去闹事，就告诉他如果再闹事就把他带回派出所，说完我们就走了，我们从他的装潢店出来以后在门口站了一会看他没出来我们就回派出所了。当时这个人看起来喝了很多酒，神智不是很清楚，一直在说胡话纠缠，我们说什么他也不听。我们看到他的嘴唇上有一点血迹，人在地上躺着的，没有发现其他伤。嘴上的血迹陈经理说是他自己摔的。 （5）努某（男，1995年9月15日出生，住额敏县）共询问一次。证实：我在额敏县郊区派出所当实习民警，2014年6月中旬具体没记清到底哪天，可能是下午5点左右，在华凌市场一家洗浴中心相关负责人报案称，有人喝酒闹事，于是我和民警李某某一起出警到了现场之后，发现一汉族中年男子，差不多大概40岁左右，在休息区的地面上以右侧身着地的姿势躺在地面上，于是我们上前过去叫他可是他没有起来，之后我到吧台去找报案人做笔录，在做笔录时那名男子起身到吧台来说，自己的钱包、手机、手表不在的，于是我旁边的民警李某某问他你到底怎么了，那名男子称自己被打了，我们问是谁，他指了一名中年男子，经我们询问是刚报案的汉族中年男子，也就是这里的负责人。之后我们给这名称自己被打的汉族中年男子说，我们把你送回家吧，可是他不愿意，说自己的家就在楼下的一家店里，就这样我们把他送到店里时发现桌子上有他的手机、钱包、手表都在。当时看见躺在地面的男子时，嘴唇上有流血，其他地方我看都好的呢，没发现什么伤。 （6）陈某（男，1989年8月25日出生，个体，住额敏县）共询问一次。证实：我和陈某甲是一个市场的邻居，今年的7月7日我开车送过他一段路程，大概是22点左右，在市场大门口我碰到他，他给我招手我就停车把他拉到塔额路上的加油站后，我就开车走了，他跟我没有说话，跟我车上的曾某某对话了。曾某某也是市场上的老总，都是邻居，曾某某在车上说老陈你不应该在顾客面前说我的产品不好，你这样做不对，然后老陈说没有不是这样子的，接着对我说要在这里下车。当时他喝多了，我在开车没注意他身上是否有伤。 （7）张某某（男，1986年11月6日出生，务工人员）共询问一次。证实：2014年7月7日我在阿飞刀削面上班，当天下午在鑫锦家居市场开橱柜店的一个男的和另一个男的在我们店里点了凉拌黄瓜和一盘花生米，两个人在我们店里喝酒，他们两个人喝了两瓶古城老窖，有一瓶还剩下一点，喝完酒他们就走了。那个男的开的是乐益嘉橱柜店，在喝酒过程中他们两个没有发生争执，我感觉他们没有喝醉。 （8）胡某某（男，1988年2月19日出生，务工人员）共询问一次。证实：2014年7月7日20时左右的时间，当时我在皇家洗浴中心休息厅休息，然后我们的宫经理过来对我说我们的陈经理被客人打了，然后我就过去了，我到我们客人休息厅后看见一个人躺在我们休息区地下，这人在睡觉，然后我就绕到前台转了一下，看见前台的绕某、夏某、陈某乙陈经理、宫经理都在，然后我就听到陈经理说躺在休息区的那个人打了他脖子，宫经理过来劝架的时候还打了宫经理，过来没有多长时间，警察就来了，警察把这个人叫起来，我看见他东倒西歪走到前台，可能是喝酒了，走到前台就直接问：我的手表呢，我的手表呢，问了好几遍，结果警察调取监控说是他来的时候就没有带手表，随后民警就把这个人带走了，事情就是这样。这个躺在地下的人我不认识，我去的时候他在地下睡觉，还打着呼噜，他旁边没有人，其他人在前台说话，离这个人大概有十几米的距离。我看他摇摇晃晃的应该是喝酒了。 （9）罗某某（女，1992年10月15日出生，务工人员，住额敏县）共询问一次。证实：2014年7月7日20时许左右的时间，当时我、陈某乙经理、宫经理、阿富汗（绰号）我们四个人在大厅前台坐着呢，就在这个时候，我看见一个男的摇摇晃晃的走到我们洗浴中心了，直接就对着陈经理说：陈经理，我不差你钱吧，陈经理说没有啊，哥怎么可能呢。因为这个人来过我们洗浴中心好几次，我看他每次都醉醺醺的，不想理他，我就转到一边去了，玩游戏。不知道这个人和陈经理和宫经理在说什么了，随后，我就听到宫经理说里面请，应该就是宫经理带着这个人往大厅去了，但是我没有看到，我又听到宫经理在喊：陈经理，他要你过来，陈经理说好的，陈经理就过去了，我就听到宫经理又过来了，突然我又听到宫经理喊：他怎么打他啊（意思就是这个人打陈经理），宫经理就跑过去了，我随着声音望去，看见宫经理又被这个人打了一下，然后我就赶紧叫阿富汗说：你快去拉拉架，阿富汗就跑过去了，我顺着望去，就看见这个人已经躺在地下了，我听到宫经理就说：他躺在这里睡觉怎么行呢，随后我听到陈经理打了报警电话，打完之后陈经理他们都过来了，休息厅就剩下了喝醉酒的那个人，过了一会儿，我也没有注意到胡某某什么时候过来的，再后来，警察就来了，警察就把这个人叫起来了，然后这个人就开始说他的手表不见了，随后警察就调取监控，发现他来的时候就没有带手表，随后他就被警察带走了。我没有注意到这个人是怎么样躺在地下的，他起来的时候还是摇摇晃晃的，还是喝多的样子。 （10）绕某某（女，1987年10月29日出生，务工人员）共询问一次。证实：我是在额敏县皇家洗浴中心收银员，2014年7月7日20时左右，我在皇家洗浴中心，当时我在员工休息厅休息，另一个收银员夏某在大厅收银。当天我还没有接班，在员工休息厅里休息，很多员工和雷总都在，我们在说话聊天的时候，我们店里面领班龚清坤跑过来给雷总说：陈胖子在前面先打了经理，又打了我一巴掌，然后就躺在地上了。雷总和我们在休息的好多人都去了大厅，我到大厅后看到姓陈的男的躺在地上打呼噜，这个姓陈的客人经常来我们店里，他在我们楼下开的欧派橱柜，我认识他，但是不知道名字。不知道是谁报警，警察来了后叫姓陈的客人，没有叫醒，警察又去楼下找他的家人没有找到。过来一会他自己醒来躺在地上转头看了看我们，陈经理就去叫他：哥，起来回家。这时姓陈的客人说我的手表呢，我的包呢。警察这时候说：你先别急，等清醒点再说，跟我们走。他就是不走，过了一会才跟警察走的。我看到他的时候他侧躺在地上打呼噜，过了一会又转身面部朝上平躺在地上。没有看到客人有外伤和流血。 （11）胥某某（某医院医生）共询问一次。证实：我是陈某甲的主治医生，陈某甲来医院时意识不清，两侧瞳孔不等大，头右顶部有一块圆形头皮软组织肿胀，腹部有几处擦伤痕迹并结疤。病人入院前在额敏县做了CT，显示颅内出血，颅骨骨折，中线偏移。在我们医院又做了CT，也是颅内出血，病人右下肺还有外伤性湿肺。病人入院后进行急诊开颅手术，手术中发现右侧颅骨骨折，脑挫裂伤，硬膜外血肿，硬膜下血肿，我们对血肿进行清除，去骨瓣减压。病人目前脱离生命危险，左侧肌力差，存在精神症状。 3、被害人陈某甲陈述（男，1972年9月22日出生，住额敏县） 陈述摘要：？你现在的精神状态如何，我们是否可以给你制作询问笔录？ ：今天还可以，有些事情我记不起来了。 ？你因何事住院的？ ：我头上受伤的 ？你的头部是怎么受伤的 ：我不知道，我想不起来了。 ？你最近是否与人发生过打架斗殴，或被人殴打事情？ ：我不记得了。 ？你最近和你的朋友芦某某一起吃过饭喝过酒吗？ ：芦某某和我是合作伙伴，我们经常一起吃饭，最近一次吃饭什么时候，干什么了我都不记得了。 ？你是否去过额敏县皇家洗浴中心 ：我以前去过，那个地方就在我店的楼上。 ？你最近一次去是什么时候。 ：我想不起来了。 ？你是什么时候住院治疗的？ ：我不记得。 ？你现在记忆力什么情况。 ：我现在记不住东西，而且很早以前的事情我偶尔能想起来，近期发生的事情我都不记得了。 ？你的店名字叫什么？ ：我现在想不起来了。 ？你身体现在是什么情况 ：我右半边头一直疼，包括眼睛，医生让我吸高压氧，多活动。 4、被告人的供述与辩解 （1）龚清坤供述与辩解摘要一（2014.7.11.11.27-7.11.12.20）：2014年7月7日20时左右，我当时和陈经理、收银员夏某、接待员阿某、周某在皇家洗浴大厅，我当时从大厅的监控看到我们楼下做生意的姓陈的客人从后门进来到我们这里来了，他来到大厅后我就站起来迎接他，当时他喝的挺醉的，什么话没说直接走到吧台上找我们陈经理，陈经理问他想做哪一样，客人说“我没钱吗？我要消费。”说着拿出来银行卡要刷卡，我们说出来再刷，他非要先刷一些钱，这时陈经理叫我带他进房间，我和他刚走到休息大厅的时候，他说“逼样的，叫你们陈经理过来”，我一听他也喝醉了，我就喊陈经理过来，我就去了吧台那里。我刚到吧台“啪”的一声，紧接着陈经理说“大哥，请你放尊重一点，不能随便打人啊”我赶紧过去走到休息大厅，我对客人说“大哥，你不能这样啊”，我刚说完，客人反撇子又扇了我一巴掌，我说你不能这样啊，紧接着客人又抬脚踢陈经理，我就赶紧叫吧台上的人来拉架，踢没踢上陈经理我没看到，接着姓陈的客人就平躺摔倒在地上“咚”的一声，后脑勺着地的声音，躺在地上紧接着就打呼噜声音很大，我们都离姓陈的客人远远的，不敢靠近他，我赶紧就去叫我们雷总，来了之后给他讲了事情经过，雷总让我给派出所打电话，过来一会派出所来了两个民警，民警就走到姓陈的客人跟前叫他起来，好像没有叫醒他，警察就去楼下找他家人，没找到又回来了，这时姓陈的客人起来在大厅转，警察让他离开，他就是粘着不走，说他手表、钱包都丢了，警察调取监控说他来的时候没有带手表。后来钱包也自己找到了，接着警察就把他带走了。当时在大厅陈经理和姓陈的客人说话时我听到的“啪”的一声好像是姓陈的客人扇了陈经理耳光的声音，但是我没看到。我听到后赶紧过去，没有看到陈经理还手，我过去后姓陈的客人还打了我一巴掌，我没有还手。我看到他抬腿准备踢陈经理，我去叫人拉架，我喊完人转过头来时看到的时候他抬着脚就摔倒在地上了。他身体后仰摔倒在地上的，我看到后脑勺着地了，还听到“咚”的一声，刚一倒地就打呼，感觉像睡了好久一样。警察来了之后又过了一段时间他自己又醒来了，还在大厅转悠。后来没有动姓陈的客人。 供述与辩解摘要二（2014.7.25.13.11-7.25.14.39）：2014年7月7日，我当时在额敏县皇家洗浴中心上班，客人陈总过来了，他是经常来我们这里，在我们下面开店，具体开什么店不知道。陈总来了后直接到了吧台，当时他满嘴酒气，晕乎乎的，对我们骂骂咧咧，我问他洗脚还是洗澡，陈总说都可以，我就要带他去房间，他非要先买单，随后在吧台刷了600元，当时对我们挺不满意的，之后我带他往房间走，走到客人休息区第三个沙发的时候，陈总就坐在沙发上说，叫那个人过来。我就知道他在叫陈某乙经理，我就到吧台对陈某乙经理说客人要你安排，陈某乙经理到休息大厅陈总那里，我在吧台的时候就听到啪的一声，接着听到陈某乙经理说“大哥，你怎么能这样？”完后我就赶紧往他们那边走，我走的过程中看到陈总用脚踢陈某乙，陈某乙往后退着，陈某乙后退的过程中也用拳头往陈总腿上打，我走到他们跟前，我说，“哥你不能这样啊”，陈总往我脸上扇了一巴掌，我没有还手，我喊着“赶紧把他们拉开”这时候我们店里面的员工周某跑了过来，用拳头往陈总的嘴上打了一拳，接着就是我们店的员工阿某跑着过来跳起来往陈总的腰上踹了几脚，这期间陈某乙也打了陈总，具体用手还是用脚，当时场面乱，我记不清楚了，他们在打陈总的时候我也走到陈总跟前用右手拳头打在他面部一拳，具体什么部位我记不清楚了，我打陈总一拳的时候，陈某乙、阿某、周某也在打，具体怎么打的我没有记清楚。我打完陈总后往后退了几步，我后退的时候陈总就倒在地上，当时后仰平躺倒在地上了，他倒在地上的时候开始打呼噜，我们就没有动手了。我就去后面叫老板。雷总和孙总来了，就报警了。陈总这期间一直躺在地上打呼噜。后来说是消防要过来检查，好像把监控删除了，谁删除的我不知道。在第一次询问的时候没有如实讲，是因为我们后来听说陈总住院了，有点害怕，就没有讲这些。 供述与辩解摘要三（2014.7.25.19.59-7.25.20.48）：当时我打完陈总面部一拳后，周某、陈某乙、阿某还在打他，我打完他一拳我就后退，后退的过程中陈总就倒在地上。当时他身体后仰，平躺在地上，倒地的时候也听到“咚”的一声。他倒地后我就到吧台问陈某乙怎么办，他说去叫老总，我就把孙总和雷总叫过来。当时在吧台有人调取监控看了，我不知道是谁，我去叫老板了，我也没有去看这段监控。我不知道谁把监控删除了，我们店里只有陈某乙经理和孙总有这个权限。我不知道密码，只有他们两个知道密码。 供述与辩解摘要四（2014.8.29.12.30-8.29.12.48）：于2014年8月28日签收逮捕证，在前两次讯问属实。于2014年8月28日签收对陈某甲的伤情鉴定，对鉴定意见无异议。 供述与辩解摘要五（2014.10.15.11.45-10.15.11.24）：之前的供述属实，对陈某甲的伤情鉴定为重伤二级听清楚了。对鉴定意见没有异议。 （2）陈某乙供述与辩解摘要一：2014年7月7日我在店里前台上班，大约晚上9点半左右的时候陈某甲来到我们店里，他来到前台说要消费590元的按摩服务，我就让他买单，他就拿出银行卡让我刷的POS机，他买完单跟我聊了几句，我就叫我们店里的接待龚清坤带他去房间，他走到休息大厅的时候叫龚清坤叫我过去，我就去了休息大厅，我刚走到他跟前他就往我左脸腮帮上打了一拳，然后又用脚踢了两脚，我就往回退，还用手拦他说怎么了，龚清坤在旁边拉他叫他别打了，他又把龚清坤扇了一个耳光。我们店的阿某、胡某某、周某也跑过来拉他。他们拉他的时候他在休息大厅的饮水机旁边站着就往后仰着摔倒了。他摔倒以后就躺在地上就没有起来，我看他在地上躺着就报警了，过来一会派出所的民警来了，当时陈某甲躺在地上睡着了，派出所的民警把他叫起来他没起来，我们店里的孙某某就带着民警去了陈某甲的店里准备叫他的家人来把他带走。孙某某他们出去以后我又过去给陈某甲说：陈总起来起来，回去了。他就坐起来了，这时他坐起来了，我就打电话叫孙某某他们回来，孙某某和民警回来以后让陈某甲跟他们走，他又给民警说他的钱包、手机和手表都丢了，他起来到前台到处找也没有，我们就调了店里的监控发现他来的时候手上就没有手表，他的钱包也在他的裤子口袋里装着呢，看完监控民警叫陈某甲跟他们走，但是陈某甲还是不走，就在店里站着，民警看他还不走就给他说如果还不走就把他强行带走了，这样陈某甲才跟着民警走了。可能是因为前几天他来消费的时候我要他先买单生气打的我。他打我的时候我们店里的人都在拉他让他别打了，但是都没有打他。他打我的时候我们店里的人都在拉他和拦他，他站着就直接往后仰着摔倒了。没有明显的伤。 供述与辩解摘要二：2014年7月7日下午八九点钟，陈某甲从我们店后门进来直接到前厅来，当时我也在前厅，陈某甲让我给他安排人员他要洗澡。我让他先买单，他给我银行卡让我刷卡，我拿他的卡刷了600元就让龚清坤带他去房间。他俩走到休息大厅以后龚清坤又回来了，他给我说陈某甲叫我过去，我就过去了，我刚走到陈某甲身边他就往我右边脸上打了一拳，又踢了我一脚，我用拳头打了他一拳，然后又踢了他两脚，龚清坤跑过来劝架陈某甲又打了龚清坤一巴掌，这时阿某和周某甲也跑过来，阿某用脚踢了陈某甲两脚，又打了他两拳，周某甲用拳头打了陈某甲两拳，我们几个人互相扭打的时候龚清坤打了陈某甲一拳他就倒在地上了。陈某甲躺下以后我们就没有再打他了，接着我就报警了，过了一会郊区乡派出所的民警来了，派出所民警叫他起来，他也不起来，然后派出所的民警就到楼下陈某甲开的厨具店叫他的家人来，但是他的家人也不在，郊区乡派出所的民警去找他家人的时候我们又叫他，他自己就起来了。陈某甲起来了以后又来到前台说他的手表、手机、钱包不见了，最后民警调了一下店里的监控发现陈某甲来我们店的时候手上就没有手表，民警又摸了一下他的口袋发现钱包也在口袋里。然后民警就把陈某甲带走了，事情经过就是这样的。陈某甲以前经常在我们店消费了不买单，前些天他带了三个客人来我们店里让我安排，我让他买单他没有买，我就没有给他安排，他可能是因为这个事情在生我的气，要打我。他来我们店的时候可以看出来喝过酒了，但是说话什么的还是比较清楚的。当时陈某甲是面朝上往后直直的倒下去的。当时我看他身上没有伤。因为我们店里的消防不过关，让我们停业整顿，7月9号消防来检查要看监控，我们就把监控删除了。 供述与辩解摘要三：我用脚踢的时候踢的他的腿，用拳头打到他的肩膀，周某甲用拳头打到他的身上，用脚蹬到他的身上了，阿某也是往他身上蹬了一脚，最后龚清坤打了一拳打到他头上了，接着他就倒地了。他是面朝上往后直直的倒下去的，先是屁股坐在地上然后上身倒下去头磕到地上。他倒地后我看他身上没有伤。我见到他的时候可以看出来他喝过酒，神智比较清楚。 供述与辩解摘要四：对额公（刑）鉴通字（2014）第131号额敏县公安局鉴定意见通知书，对陈某甲的伤情进行伤情鉴定，鉴定意见是陈某甲伤情属重伤二级，于2014年8月28日签收，没有异议。 供述与辩解摘要五：对额敏县公安局刑事科学技术室对被害人陈某甲的伤情进行了法医鉴定，鉴定意见为：陈某甲闭合性颅脑损伤，右侧颞叶挫裂伤，右侧额颞顶部硬模下血肿，右侧颞部硬模外血肿，左侧颞叶挫裂伤，左侧额颞顶部硬模下血肿，蛛网膜下腔出血，右侧颞骨骨折属重伤二级，对该鉴定没有异议。 3、周某甲供述与辩解摘要一：2014年7月7日，那天的下午还是晚上，当时我在店里的前台后面的沙发上坐着看手机视频，玩手机的时候我听到旁边的休息大厅有吵闹的声音，我就过去看了一下发生什么事情了，我到大厅看到有一个大个子胖胖的男的在用脚踢我们经理陈某乙，陈某乙在用手挡那个人，旁边有几个同事也在拉着那个男的让他不要打人了，就在这样的拉扯过程中那个男的一下摔倒了。那个人摔倒了以后就一直在地上躺着不起来，陈经理就报警了。警察来了叫他起来，把他叫起来以后那个男的就在我们店里的收银台附近到处转，东看看西看看，转了一会就跟警察走了。事情就是这样的。这个人当时一看就是喝了很多酒，晕晕乎乎的。他打人的时候大家都在拉他让他不要打人了，就在这样的拉扯过程中，那个男的突然往后躺着倒下去了，他的手先挨着地，然后后脑也磕到地上了。大家都在拉他，没有人打他，有店里的小龚，还有一个哈萨小伙子在拉他，在两边抓着这个男的手往旁边拉。 供述与辩解摘要二：2014年7月7日下午19点在店里吃过晚饭过后，我就到洗浴中心的大厅上班，过了没多久，大概有一个小时左右，店里来了一个客人，客人在吧台刷卡后，我就准备过去引导客人，我还没有走过去，我的同事小龚就过去了，小龚把客人带到休息厅，也就是进门后的右边过道，小龚还没有把客人带到休息的房间，客人就不让小龚带了，客人说让经理过去，我们的大堂经理陈某乙就过去了，过去了没两分钟，经理陈某乙就和客人打起来了，小龚听到吵架的声音就走过去了，他们三个人就打到一起了，我听见陈某乙在喊：客人打人了，你们快过来帮忙。我和我们店里的一个外号叫“阿富汗”的哈族小伙子就跑过去了，我喊了一句叫他们别打了，他们还在打，我就冲过去在客人的大腿上踹了一脚，我向客人挥了一拳，被客人躲过去了，我看见陈某乙往客人的脸上打了一拳，这时客人停手了，我们也就停手了。大厅里面还有几个我们的同事听到打架的声音，也往我们这边来，这时客人就倒在地上了，不知道是我们店里谁报警了，过了几分钟警察就来了，警察把客人叫醒，客人就和警察下楼了，事情的经过就是这样。我没有看到是因为什么事情打架，事后陈某乙告诉我们客人打了他一巴掌。我过去后就看见客人和陈某乙、小龚三个人打在一起，客人用手打陈某乙和小龚的头部，陈某乙和小龚也用手打客人的头部，阿富汗过去跳起来向客人踹了一脚，踹到什么地方我没有看到，我在客人的大腿部踹了一脚，手没有打到客人。参与打架的人没有人受伤。我最后看见陈某乙往客人脸上打了一拳后，打架都停手了，没有再打架，客人在说话，说的什么我不记得了。过了一会，也就一两分钟后，客人就倒在地上了，具体怎么倒的，我没有看见。 供述与辩解摘要三：我当时听到陈某乙喊客人打人了，我就过去了，我让那个客人不要打人了，他还骂我，我就打他了。我过去后就看见客人和陈某乙、龚清坤三个人打在一起，客人用手打陈某乙和龚清坤的头部，陈某乙和龚清坤也用手打客人的头部，阿富汗就过去跳起来向客人踹了一脚，踹到什么地方我没看到，我在客人的大腿踹了一脚，手没有打到客人。打完架以后我们好多人一起看了监控，可以看到打架的过程，是陈某乙删除的监控，我不知道他什么时候，为什么删除的。店里的人平时都叫我周某，我以前用过这个名字。 供述与辩解摘要四：于2014年8月28日收到逮捕证。于当日收到陈某甲的伤情鉴定意见，鉴定陈某甲伤情属重伤二级，没有异议。 供述与辩解摘要五：之前的供述属实，对陈某甲的伤情鉴定为重伤二级听清楚了。对鉴定意见没有异议。 （4）阿某（另案起诉）供述与辩解摘要一：2014年7月7日我在店里前台旁边的沙发上坐着打手机游戏，大概6、7点的时候我们店里来了一个以前经常来的客人，一看就喝的晕晕乎乎的，我刚准备接待他，陈经理跟他说话了，我就继续打手机游戏。那个人就跟着小龚哥往休息大厅方向走。刚进大厅小龚哥又出来了，小龚哥给陈经理说那个男的叫他过去，接着陈经理就去休息大厅了。陈经理刚进去一会小龚哥喊我的名字，我就过去了，我过去看到那个客人用手抓着我们陈经理的衣领，小龚哥在旁边拉着那个男的说，别打架别打架，然后那个男的又把陈经理踢了一脚。他踢完陈经理就往后倒下去了，他倒了之后就没有起来，我们陈经理就报警了，警察来了叫他起来他不起来。警察就下楼去找他店里的人想把他带走，警察出去了以后陈经理又去叫他。他就起来了。说他的手表、钱包不见了，就到处找，这时警察也回来了，我们一起调了一下监控，看他进来时手表就没有带，钱包在他的口袋里找到的。然后警察就把他带走了，事情就是这样的。不知道为什么踢陈经理，没有人打他，我看到他踢陈经理的时候一只脚抬起来，一只脚站着的时候往后摔倒的，他整个身体和头都摔在地上了。他没有受伤，离开的时候好好的。 供述与辩解摘要二：2014年7月7日下午6点左右的时间，当时我在大厅坐着玩手机打游戏，大概在7点左右的时间，我们店里面来了一个经常来我们洗浴中心的客人，是个汉族，我看见他醉醺醺的，我准备接待的时候，陈经理接待他了，我就继续玩游戏。龚哥把这个人带到休息室休息，带进去以后，龚哥又过来了，到了陈经理旁边对陈经理说让陈经理安排休息，陈经理就过去到了休息室。龚哥就在吧台那站着。大概过了两分钟，龚哥就喊我“阿富汗、阿富汗”我就赶紧跑向休息室，看见这个喝醉的人和陈经理、龚哥在相互打架，我就跑上前跳起来一脚跺在了这个喝醉酒客人的肚子上，然后紧接着又想用拳头打这个喝醉的人，结果没有打上，我又看见陈经理和龚哥还有周某在打，结果这个喝醉的人就倒地了，事情结果就是这样。是龚哥在喊我的外号阿富汗，反正我就看见陈经理和龚哥、周某他们在拳打脚踢这个人，这个人就突然倒地了。我们四个人往前冲，这个人往后退，不知道怎么就倒地了。这个人直接就是身体往后倒，直接就倒在了地上。陈经理就报警了，我们回到大厅，过了一会警察过来了，叫起来送走了。在打架过程中我没有看见喝醉的人身体上有外伤。我上次说我没有打他，因为我害怕承担责任。 供述与辩解摘要三：我进到休息室，看见陈经理和龚哥在和这个人打架，我就跑过去跳起来一脚踢在了这个人的肚子上，然后又打了一拳，结果没有打上。龚哥也动手打了那个客人，具体怎么打的我没有注意，当时围了我们四个人在那个客人跟前，场面比较乱。陈经理、周某也都动手了但怎么打的没有注意，没看清。那个被打的客人倒地后我们就没有再打了，我们都到吧台跟前，当时不知道是我们店里面的谁把刚才打架的视频调出来了，我过去的时候打架的录像已经在播放，后面陈经理就报警了。我不知道是不是有人把监控删除了。 供述与辩解摘要四：于2014年8月28日收到并签收逮捕证。对陈某甲的伤情鉴定属重伤二级，于2014年8月28日收到，没有异议。 供述与辩解摘要五：对陈某甲的伤情鉴定属重伤二级，已收到，没有异议。 5、鉴定意见 （1）法医人体损伤程度鉴定意见书。鉴定人：李某某，周某乙。证实：额敏县公安局刑事科学技术室法医学人体损伤程度鉴定书公（额）鉴（伤检）字（2014）050号（委托单位：额敏县公安局城镇派出所；委托时间：2014年08月27日；鉴定时间：2014年08月27日）鉴定意见：陈某甲右侧颞叶挫裂伤多发脑挫裂伤，左侧额叶挫裂伤，双侧颞顶部硬模下血肿，蛛网膜下腔出血，大脑镰疝，右侧颞骨骨折，左侧巴彬斯基征阳性属重伤二级。 （2）法医人体损伤程度鉴定意见书。鉴定人：李某某，周某乙。证实：额敏县公安局刑事科学技术室法医学人体损伤程度鉴定书公（额）补鉴（伤检）字（2014）050号（委托单位：额敏县公安局刑侦大队；委托时间：2014年10月10日；鉴定时间：2014年10月10日）鉴定意见：陈某甲闭合性颅脑损伤，右侧颞叶挫裂伤，右侧额颞顶部硬模下血肿，右侧颞顶部硬模外血肿，左侧颞叶挫裂伤，左侧额颞顶部硬模下血肿，蛛网膜下腔出血，右侧颞骨骨折属重伤二级。鉴定注明，因陈某甲伤情未治疗终结，依据《人体损伤程度鉴定标准》4.2．之规定对陈某甲目前伤情进行鉴定，等治疗终结或伤情稳定后可以补充鉴定。 6、勘验、检查、笔录及照片 （1）检查笔录及照片。证实：2014年7月10日23时，民警姜某、马某某在胥某某的见证下，检明陈某甲身上是有伤，经民警检查发现陈某甲右后枕部有一块头皮挫伤，右侧腰部有一处表皮划伤，右下腹部有一处皮下淤血，其他未见异常。并制作检查照片六张。 现场勘验笔录及照片。证实：被害人陈某甲被故意伤害地点及现场方位情况。 7、视听资料、电子数据 （1）视听资料。证实：被害人陈某甲被被告人龚清坤、陈某乙、周某甲、阿某四人殴打视频画面。 （2）电子数据检验报告。证实：检验结果：经对送检的汉邦高科HB7016L嵌入式数字硬盘录像机的操作日志查寻，获取该机一条格式化记录，格式化时间为2014年7月10日22时10分36秒，已对其拍照固定。经对硬盘S／N：6VP1JAAT中检验，恢复视频文件7447个，其中文件名为mfs02889．dat的视频文件录像时间为2014年7月7日19时58分16秒至20时53分20秒，时长55分04秒，文件大小128M。经对该视频文件，使用汉邦高科视频播放软件HBPLAYER播放，在20时40分40秒许呈现殴打画面。以上相关文件刻录在标有“陈某甲被伤害案”的光盘中。 8、经本院通知，鉴定人李某某出庭证实：被害人伤情的形成原因。被害人的伤情与被告人的殴打有关联性。综合认定被害人为重伤2级。 被告人及辩护人对公诉人所举证据均进行了质证： 一、对公诉人出示的书证 被告人龚清坤、辩护人质证意见：认可。 被告人陈某乙、辩护人质证意见：认可。 被告人周某甲、辩护人质证意见：认可。 二、对公诉人出示的证人证言 被告人龚清坤、辩护人质证意见：被告人认可。辩护人认为1、证人王某的证言可以证明发现最后发现其老公的地点，及时间还有被害人当时的状况，2、证人可以证明第二天被害人还去上班了。由于证据的排他性，所以希望法庭对此证据综合认定；对证人芦某某证言中对被害人的状况分析不认可；对其他证人证言认可。 被告人陈某乙、辩护人质证意见：被告人认可。辩护人对证人王某的证言有异议。1、证人与派出所的民警所看见的相互矛盾，2、证人所发现的症状与派出所的民警却没有发现，不然会对被害人做伤情鉴定的；对证人芦某某证言中对被害人的状况分析不认可；对其他证人证言认可。 被告人周某甲、辩护人质证意见：被告人认可。辩护人认为证人王某、芦某某的证言应结合其他证据后综合认定；对其他证人证言认可。 三、对公诉人出示的被害人陈述 被告人龚清坤、辩护人质证意见：认可。 被告人陈某乙、辩护人质证意见：认可。 被告人周某甲、辩护人质证意见：认可。 四、对公诉人出示的被告人供述和辩解 被告人龚清坤、辩护人质证意见：认可其和陈某乙供述和辩解，以其自己的供述为主，其没有叫“阿富汗”。 被告人陈某乙、辩护人质证意见：对龚清坤的供述和辩解因为当时很混乱，他的口供与我的口供有不一致的地方，我认可我自己的口供，其他以监控为准。 被告人周某甲、辩护人质证意见：和被告人陈某乙的意见一致，我认可我自己的口供和陈某乙的口供。 五、对公诉人出示的鉴定意见 被告人龚清坤、辩护人质证意见：1、同一案件文件号出现多个鉴定。2、鉴定意见不符合国家相关规定不认可。3、这两份鉴定意见无法确定是否是最终鉴定。4、鉴定意见书有明显的偏向性，有很多的程序问题，不认可。 被告人陈某乙、辩护人质证意见：被告人认可。辩护人同意被告人龚清坤辩护人的意见。 被告人周某甲、辩护人质证意见：被告人认可。辩护人同意被告人龚清坤辩护人的意见。 六、对公诉人出示的勘验、检查、笔录及照片 被告人龚清坤、辩护人质证意见：认可。 被告人陈某乙、辩护人质证意见：认可。 被告人周某甲、辩护人质证意见：认可。 七、对公诉人出示的视听资料、电子数据 被告人龚清坤、辩护人质证意见：认可。 被告人陈某乙、辩护人质证意见：认可。 被告人周某甲、辩护人质证意见：认可。 八、对鉴定人李某某的出庭证言 被告人龚清坤、辩护人质证意见：鉴定程序违法，由于鉴定人回答说可以理解本案鉴定意见不是最终鉴定意见，故本案的定案依据存在瑕疵，法医不能对伤情作出关联性判断，只可以客观的对伤情作出分析。 被告人陈某乙、辩护人质证意见：鉴定步骤及方法没有异议，对殴打与伤情的联系有异议，对不需要重新鉴定有异议。本案鉴定中被害人的伤情是什么外力所致无法回答，对最终被害人伤情的变化，鉴定人没有回答清楚，鉴定人的表述与他所做的鉴定意见相互矛盾。 被告人周某甲、辩护人质证意见：鉴定程序有瑕疵，待被害人伤情稳定后应当重新鉴定。 附带民事诉讼原告人向法庭出示了以下证据材料： 1、医疗费票据，证实：花费医疗费152428.17元；2、新疆科正司法鉴定所（2015）塔临鉴字第147号鉴定意见，证实：原告人一处伤残八级、一处伤残十级、误工期限12个月、营养期限5个月、护理期限4个月，支付鉴定费用2500元；3、病历复印件一份，证实：原告人受伤住院的治疗情况·；4、交通费票据4张，证实：从额敏县去乌鲁木齐市产生交通费用840元；5、新疆精卫法医精神病司法鉴定所精卫司鉴字（2015）第0505号《司法鉴定意见书》，证实：鉴定意见为：（1）医学诊断：器质性（脑外伤）人格改变；（2）2014年7月7日的颅脑外伤是本症发生的直接原因。 被告人龚清坤、辩护人质证意见：对证据1医疗票据真实性认可，票据关联性存在异议，2014年7月10日至同年9月3日期间没有病历，无法查实票据的关联性，门诊票据欠缺与本案有直接的证据；对证据2真实性认可，但对鉴定不认可，鉴定的内容与本案无关，被告人无罪，故不承担责任；对证据3病历是复印件不认可；对证据4不认可，票据是真实的，但与本案没有关联性，费用应由原告人承担；对证据5鉴定意见不认可。 被告人陈某乙、辩护人质证意见：对证据1、2、3的质证意见同意被告人龚清坤的意见；对证据4、5不认可。 被告人周某甲、辩护人质证意见：同意被告人陈某乙的质证意见。 附带民事诉讼被告人额敏县皇家洗浴健康休闲会所质证意见：同意被告人龚清坤的质证意见。 经法庭质证，本院认为： 一、对公诉人出示的书证，被告人龚清坤、陈某乙、周某甲认可。经本庭质证合法有效，可以作为定案的根据。 二、对公诉人出示的书面证人证言，被告人龚清坤、陈某乙、周某甲及辩护人的质证意见符合法律规定，本院予以采信。 三、对公诉人出示的被害人陈述，被告人龚清坤、陈某乙、周某甲认可，经本庭质证合法有效，可以作为定案的根据。 四、对公诉人出示的被告人的供述和辩解，被告人龚清坤、陈某乙、周某甲及辩护人的质证意见符合法律规定，本院予以采信。 五、对公诉人出示的鉴定意见，本院认为，该鉴定意见符合法律、有关规定，可以作为定案的根据。《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十五条规定，鉴定意见具有下列情形之一的，不得作为定案的根据：（一）鉴定机构不具备法定资质，或者鉴定事项超出该鉴定机构业务范围、技术条件的；（二）鉴定人不具备法定资质，不具有相关专业技术或者职称，或者违反回避规定的；（三）送检材料、样本来源不明，或者因污染不具备鉴定条件的；（四）鉴定对象与送检材料、样本不一致的；（五）鉴定程序违反规定的；（六）鉴定过程和方法不符合相关专业的规范要求的；（七）鉴定文书缺少签名、盖章的；（八）鉴定意见与案件待证事实没有关联的；（九）违反有关规定的其他情形。第八十六条第一款规定，经人民法院通知，鉴定人拒不出庭作证的，鉴定意见不得作为定案的根据。作出该鉴定意见的鉴定人经本院通知后，出庭作证。本院认为，该鉴定意见符合法律、有关规定，可以作为定案的根据。 六、对公诉人出示的勘验、检查、笔录及照片，被告人龚清坤、陈某乙、周某甲认可，经本庭质证合法有效，可以作为定案的根据。 七、对公诉人出示的视听资料、电子数据，被告人龚清坤、陈某乙、周某甲认可，经本庭质证合法有效，可以作为定案的根据。 八、对鉴定人李某某的出庭证言，三被告人、辩护人不认可，本院认为，该证人证言符合法律、有关规定，可以作为定案的根据。 九、对附带民事诉讼原告人向法庭出示的证据，本院认为，被害人遭受人身损害，因就医治疗支出的医疗费等，赔偿义务人应当予以赔偿。被告人及附带民事诉讼被告人对原告人所举证据真实性均无异议，且具备合法性、关联性，经本庭质证合法有效，可以作为认定事实的依据。 ","cpfxgc":"本院认为，被害人陈某甲酒后来到附带民事诉讼被告人皇家洗浴进行消费，因琐事与被告人陈某乙发生争执后，被告人陈某乙、龚清坤、周某甲、阿某（另案处理）作为经营场所服务人员不能理智处理，在被害人殴打被告人陈某乙时，被告人龚清坤、周某甲、阿某闻讯前来与被告人陈某乙共同对被害人陈某甲拳打脚踢，致被害人陈某甲后仰平躺倒地致颅脑损伤，经鉴定被害人陈某甲伤情属重伤二级，本案三被告人与阿某主观故意明显，构成故意伤害罪，公诉机关指控本案被告人犯故意伤害罪的事实和罪名成立，本院予以支持。关于被告人龚清坤及其辩护人的辩护意见与本案查明的事实不符，被告人龚清坤在殴打被害人过程中表现积极，且致被害人陈某甲重伤的事实存在，故被告人龚清坤及其辩护人的辩护意见本院不予采信。关于被告人陈某乙辩解其系正当防卫的辩解意见，经查，在被害人陈某甲刚开始殴打被告人陈某乙时，被告人陈某乙予以阻止并还手殴打被害人时系正当防卫，但在被告人龚清坤、周某甲等人对被害人陈某甲进行围殴时，被告人陈某乙此时仍对被害人陈某甲进行殴打，其行为已从正当防卫转变为故意伤害被害人，并与被告人龚清坤、周某甲等人形成合力致被害人倒地，被告人陈某乙与被告人龚清坤、周某甲构成共同故意伤害。故被告人关于其系正当防卫的辩解，本院不予采信。关于被告人陈某乙的辩护人提出的被告人陈某乙无罪的辩护意见，经查，现场监控视频以及鉴定意见等证据证实，被告人陈某乙与其他三名被告人共同殴打被害人致被害人倒地后致颅脑损伤，其辩护人提出的辩护意见与本院查明的事实不符，本院不予采信。关于被告人周某甲及其辩护人提出辩解及辩护意见，被告人周某甲殴打被害人的事实存在，并与被告人龚清坤、陈某乙等人形成合力致被害人倒地，被告人周某甲与被告人龚清坤、陈某乙构成共同故意伤害。故对其辩护人提出的建议对被告人处三年以下有期徒刑并适用缓刑的辩护意见，本院不予采信。本案三名被告人均表现积极，构成共同故意伤害。但本案被害人倒地主要因为被告人龚清坤殴打被害人面部一拳后所致，故被告人龚清坤在共同犯罪中所起的作用较大，被告人陈某乙与被告人周某甲虽也对被害人陈某甲进行殴打，但并未直接导致被害人陈某甲倒地，故可比照被告人龚清坤的刑罚予以从轻处罚。本案被害人酒后首先动手殴打被告人陈某乙，对引发此案具有一定过错，故可减轻三被告人的刑事责任。 关于本案刑事附带民事部分，《中华人民共和国刑事诉讼法》第九十九条规定，被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条规定，犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。关于附带民事诉讼原告人的经济损失。1、医疗费。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》（以下简称《解释》）第十九条规定，医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。根据附带民事诉讼原告人提供的医疗费票据，对原告人主张的医疗费152428.17元，符合法律规定，本院予以确认。2、误工费。《解释》第二十条规定，误工费根据受害人的误工时间和收入状况确定。误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。．．．受害人有固定收入的，误工费按照实际减少的收入计算。新疆科正鉴定所（2015）塔临鉴字第147号鉴定意见为陈某甲头部伤后遗留脑外伤后人格障碍，导致其误工一直处于持续状态，伤后误工期限可至评残的前一日，需12个月。新疆维吾尔自治区2014年度在岗职工年平均工资为54407元，原告人现主张误工费15900元（23214÷365天×250天），符合法律规定，系原告人对自己诉权的处分，本院予以支持。3、护理费。《解释》第二十一条规定，护理费根据护理人员的收入状况和护理人数、护理期限确定。护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数…据此规定，新疆科正鉴定所（2015）塔临鉴字第147号鉴定意见为陈某甲的护理期限需4个月，新疆维吾尔自治区2014年度在岗职工年平均工资为54407元，故对原告人主张的护理费41453.6元，本院予以支持18135.66元（54407÷12个月×4个月）。4、住院伙食补助费。《解释》第二十三条规定，住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。新疆维吾尔自治区国家机关一般工作人员的出差伙食补助为25元／天。原告人三次住院治疗104天，原告人主张住院伙食补助费1900元（76天×25元／天），符合法律规定，系原告人对自己诉权的处分，本院予以支持。5、营养费。《解释》第二十四条规定，营养费根据受害人伤残情况参照医疗机构的意见确定。新疆科正鉴定所（2015）塔临鉴字第147号鉴定意见为陈某甲的营养期限需5个月，故对原告人主张的营养费50000元，本院予以支持3750元（25元／天×150天）。6、交通费。《解释》第二十二条规定，交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。根据原告人提供的交通费票据，对原告人主张的840元交通费，本院予以支持。7、鉴定费。附带民事诉讼原告人陈某甲因此次伤害委托新疆科正司法鉴定所对其误工期限、护理期限、营养期限等事项进行司法鉴定，后因鉴定需要，新疆科正司法鉴定所委托新疆精卫法医精神病司法鉴定所对陈某甲进行精神状态及病因进行鉴定，依据附带民事诉讼原告人提供的鉴定费票据，原告人主张鉴定费5320元（2500元＋2820元），本院予以支持。8、伤残赔偿金。依据《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条规定，对原告人主张的残疾赔偿金500000元，不属于刑事附带民事诉讼范围，本院不予支持。 综上，本案因被告人龚清坤等人的行为造成被害人陈某甲各项经济损失合计198273.83元［医疗费152428.17元＋住院伙食补助费1900元＋误工费15900元＋护理费18135.66元＋营养费3750元＋交通费840元＋鉴定费5320元］，应由被告人龚清坤、陈某乙、周某甲及阿某共同赔偿。附带民事诉讼被告人皇家洗浴作为公共场所的经营者和管理者，未尽到安全保障义务，致使原告人陈某甲受到损害，应承担相应的补充责任。附带民事诉讼被告人皇家洗浴辩称已替被告人支付原告人赔偿款20万元，原告人亦认可，应当予以扣除。附带民事诉讼被告人皇家洗浴已支付原告人20万元赔偿款，依法可对三被告人予以从轻处罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第三十六条第一款，《中华人民共和国侵权责任法》第三十七条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项、第（二）项、第九十九条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款的规定，判决如下：","pjjg":" 一、被告人龚清坤犯故意伤害罪，判处有期徒刑四年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除前期羁押期限339日。即自2016年1月21日起至2019年2月11日止。） 二、被告人陈某乙犯故意伤害罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除前期羁押期限26日。即自2014年8月28日起至2017年8月1日止。） 三、被告人周某甲犯故意伤害罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除前期羁押期限26日。即自2014年8月28日起至2017年8月1日止。） 四、被告人龚清坤、陈某乙、周某甲与另案被告人阿某于本判决生效之日起五日内共同赔偿附带民事诉讼原告人陈某甲医疗费等各项经济损失合计198273.83元人民币（附带民事诉讼被告人额敏县皇家洗浴健康休闲会所已支付）； 五、附带民事诉讼被告人额敏县皇家洗浴健康休闲会所对上述第四项判决中的198273.83元人民币承担补充责任（已支付）。 六、驳回附带民事诉讼原告人陈某甲其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向塔城地区中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"新疆维吾尔自治区额敏县人民法院 刑事附带民事判决书 （2015）额刑初字第37号 公诉机关额敏县人民检察院。 附带民事诉讼原告人陈某甲，男，蒙古族，现住额敏县，系本案被害人。 诉讼代理人（特别代理）：王战勇，男，汉族，住额敏县，系陈某甲的妻弟。 被告人龚清坤，男，汉族，小学文化，户籍所在地：重庆市巫山县，捕前住额敏县。因涉嫌犯故意伤害罪，于2014年7月25日被额敏县公安局刑事拘留，同年8月19日被额敏县公安局取保候审，同年8月28日被额敏县人民检察院批准逮捕羁押于额敏县看守所，2015年7月6日变更强制措施，被额敏县人民法院取保候审，现取保候审在家。 辩护人暨附带民事诉讼代理人肖天麟，新额昌恒律师事务所律师。 被告人陈某乙，男，汉族，初中文化，户籍所在地：重庆市巫山县，捕前住额敏县。因涉嫌犯故意伤害罪，于2014年7月25日被额敏县公安局刑事拘留，同年8月19日被额敏县公安局取保候审，同年8月28日被额敏县人民检察院批准逮捕，现羁押于额敏县看守所。 辩护人暨附带民事诉讼代理人周爱军，新疆西陲律师事务所律师。 被告人周某甲（曾用名周某），男，汉族，初中文化，户籍所在地重庆市潼南县，捕前住额敏县。因涉嫌犯故意伤害罪，于2014年7月25日被额敏县公安局刑事拘留，同年8月19日被额敏县公安局取保候审，同年8月28日被额敏县人民检察院批准逮捕，现羁押于额敏县看守所。 辩护人滕光明，新额律师事务所律师。 附带民事诉讼被告人额敏县皇家洗浴健康休闲会所，经营场所：新疆塔城地区额敏县。 个体经营者姓名：邓洪军，系该会所总经理。 诉讼代理人（特别代理）：侯兴晶，男，汉族，额敏县皇家洗浴健康休闲会所职工，住额敏县。 额敏县人民检察院以额检公诉刑诉（2015）第28号起诉书指控被告人龚清坤、陈某乙、周某甲犯故意伤害罪，于2015年3月30日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人陈某甲向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。因本案系附带民事诉讼案件，经塔城地区中级人民法院批准，本案延长审限三个月。额敏县人民检察院指派检察员梅新萍出庭支持公诉，附带民事诉讼原告人陈某甲的诉讼代理人王战勇，被告人龚清坤、辩护人肖天麟，被告人陈某乙、辩护人周爱军，被告人周某甲、辩护人滕光明，附带民事诉讼被告人额敏县皇家洗浴健康休闲会所（以下简称“皇家洗浴”）的诉讼代理人侯兴晶，鉴定人李某甲到庭参加诉讼。现已审理终结。 公诉机关指控，2014年7月7日被害人陈某甲酒后在额敏县皇家洗浴健康休闲会所与被告人陈某乙发生争执互相殴打，后被告人陈某乙伙同被告人龚清坤、周某甲、阿某（另案起诉）对陈某甲进行殴打致陈某甲颅脑损伤。经额敏县公安局刑事科学技术室鉴定，陈某甲伤情属重伤二级。针对上述指控，公诉机关当庭宣读并出示了书证、证人王某、李某某等十一人的证言、被害人陈某甲的陈述、被告人龚清坤、陈某乙、周某甲的供述与辩解、鉴定意见、勘验、检查、辨认、侦查实验笔录及视听资料、电子数据等证据。公诉机关认为，被告人龚清坤、陈某乙、周某甲故意伤害他人身体致一人重伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任，通过法庭调查，公诉人对被告人龚清坤、陈某乙、周某甲进行了全面的讯问，充分证实了起诉书指控的犯罪，事实清楚，证据充分。其中，书证、鉴定意见、证人证言、视听资料、电子数据、被害人陈述及被告人的供述相互印证，证实2014年7月7日被害人陈某甲酒后在皇家健康休闲洗浴中心与陈某乙发生争执互相殴打，后被告人陈某乙伙同龚清坤、周某甲、阿某（另案处理）对陈某甲进行殴打致陈某甲颅脑损伤，经额敏县公安局刑事科学技术室鉴定，陈某甲伤情属重伤二级。本案是一起发生在休闲娱乐场所，由工作人员与客人之间因琐事而共同挑起的刑事案件。经过之前的庭审调查可以证实：由于被害人的过错，事先对被告人陈某乙进行攻击，而被告人龚清坤、周某甲、阿某（另案起诉）看到经理陈某乙被殴打，不约而同的予以协助，但四人并不是共同制止被害人，而是共同对被害人实施殴打行为。从行为结果看，证人证言及被告人供述，鉴定意见等证据证实，正是由于被告人龚清坤、陈某乙、周某甲、阿某（另案起诉）的上述行为，导致了被害人重伤二级的严重后果。《中华人民共和国刑法》第二百三十四条第二款之规定，故意伤害他人身体，致人重伤的，处三年以上十年以下有期徒刑。被告人龚清坤、陈某乙、周某甲故意伤害他人身体致人重伤二级，其行为构成故意伤害罪，鉴于被害人在该案中存在过错，公诉人建议法庭依据《中华人民共和国刑法》第二百三十四条第二款之规定，综合全案事实、性质、情节和对社会的危害程度，建议判处龚清坤四年以上五年以下有期徒刑，判处陈某乙、周某甲三年以上四年以下有期徒刑。关于被告人的辩护人提出无罪的辩护意见，即被告人是否构成犯罪。首先，在该案中，根据监控录像可以看出，虽然被害人事先有过错，醉酒后对被告人陈某乙殴打，陈某乙作为皇家洗浴中心经理，一开始对被害人的攻击行为只是做防御，但是当其他三被告人前来时，陈某乙与其他三被告人一样对被害人予以殴打，直致被害人倒地，而并不是让其他三被告人协同自己将醉酒闹事的客人（被害人）控制。在被害人一人与四被告人之间势力悬殊的情况下，四被告人是完全有能力将醉酒闹事的客人（被害人）控制其继续闹事的，但四被告人并没有这样做，而是共同对被害人实施拳打脚踢的行为，直致被害人倒地。如前所述，四被告人对被害人的殴打行为，导致被害人重伤二级的结果，经侦查证实被害人在案发之后直至送往医院进行救助，未受到其他伤害。被告人的行为与被害人重伤结果之间存在因果关系，构成故意伤害罪。其次，四被告人是否构成共同故意伤害罪。根据监控录像、被告人的供述可以证实，在被害人对陈某乙进行殴打之后，其他三被告人听到打斗声、听到陈经理被打的消息后跑去，陈某乙虽没有主动喊来三被告人对自己被打予以帮助，但是当被害人一人对峙被告人四人时，陈某乙作为经理，在看见其他三被告人对被害人实施侵害行为未予以制止，而是与三人一起对被害人实施侵害行为。即四被告人有共同实施违法的行为（对被害人的殴打的暴力行为），四人构成共同犯罪。再次，被告人是否存在自首的问题。根据公安机关提供的证据，被告人虽在案发后报警，但未能如实供述其犯罪行为，且在本单位中的监控录像予以删除，在被公安机关第一次讯问时，四人全部否认对被害人实施侵害行为，直至公安机关将监控录像予以恢复之后，四被告人才对其犯罪行为如实供述。所以，被告人虽有报警行为，但不足以认定其自首情节。且其报警的意图并不是如实的反应案发经过，而是该处有人闹事，打电话叫公安机关对有人闹事进行处理，与自首无关。第四，皇家洗浴中心是营利场所，对于客人的不当行为，其工作人员可以予以制止，但不是可以进行殴打，“制止”与“殴打”是两个概念，制止的方式是多种多样的，被告人“一呼百应”式的对被害人进行暴力殴打的行为，可以证明其伤害故意的主观故意，作为成年人，被告人是可以认识到其伤害的程度的。根据被告人的供述与辩解，被害人倒地后立即就“睡着”了，且根据监控录像可以看出，被害人倒地的时间长达20分钟。以一般人的思维，被害人躺下一下子就睡着，就开始打呼噜，是极其不正常的表现，案发时被害人醉酒兴奋，且其体重达80公斤以上，从视频中可以看出，其被被告人殴打，致脑后部着地，其着地的力量是相当大的，结合鉴定意见中记录的手术记录，被害人的病症符合头部受到强烈撞击后血液不能顺畅流通导致血瘀的症状。由此被告人的殴打行为与被害人重伤的结果有因果关系。被告人删除监控录像的时间是在公安机关受案的前一小时（有电子数据检验报告、受案登记表可以证实），而在公安机关立案之后找到被告人进行谈话对案情进行了解时，被告人对殴打被害人一事予以否认，当公安机关将删除的监控予以恢复之后又改变供述，承认其对被害人进行了殴打的行为，被告人的这一系列的行为恰恰印证了其意欲逃避处罚的事实。被害人倒地不是某一个被告人一人所致，而是四被告人共同所致，未区分主从犯，故应当按照故意伤害罪定罪。 附带民事诉讼原告人陈某甲基于公诉机关指控的上述事实，要求追究四被告人（一人另案起诉）犯故意伤害罪的刑事责任及共同赔偿附带民事诉讼原告人医疗费152428.17元、误工费15900元、护理费41453.6元、伤残赔偿金500000元、住院伙食补助费1900元、交通费840元、营养费50000元、鉴定费5320元（2500元＋2820元），合计767841.77元；附带民事诉讼被告人额敏县皇家洗浴健康休闲会所承担民事连带赔偿责任。 被告人龚清坤对起诉书指控的罪名及事实均有异议。其认为：1、2014年7月7日在洗浴中心是被害人先动手打被告人的，被告人与被害人是相互殴打。2、被告人去劝架，被被害人打了，当时被害人是自己好好的走出去的，其不知道被害人是怎么受的伤，对被害人的伤情有异议。其不知道被害人的伤是不是被告人造成的。 其辩护人提出如下辩护意见：一、龚清坤等人与陈某甲互殴的事实清楚，辩护人不否认，也不做过多的阐述。二、认定龚清坤等人的行为与陈某甲的伤害后果有因果关系证据不足，现有证据不能排除其他的可能。现有证据矛盾，不能合理排除其他的可能性。1、从时间上看，现有证据不足以说明陈某甲从皇家洗浴中心出来到其妻儿找到他这期间的行踪，不能排除其他伤害的可能。根据陈的妻子王某证言，她是当晚22点多一些在其楼道处见到陈某甲的；根据出警民警的证言，当时大约21点左右离开洗浴中心的；根据吕某某的证言，约21点30分在店里见到陈某甲的。期间，又坐上陈某的车走到塔额加油站下车。从这几个时间节点来看，陈某甲出现的路线约有半个小时未查清，不能排除期间出现什么变故，也没有任何证据加以证明。同时，就这几个时间点期间也有不确定性，也没有证据加以证实。2、从几个证人反映陈某甲的表现来看，其表面伤的形成也有不确定性。出警民警证实在洗浴中心看到陈某甲嘴唇有点血迹，吕某某证实在店里看陈某甲没有发现身上或者脸上有什么伤，到陈某在车上没注意他是否有伤，再到王某证实的“嘴皮子上都是血，已经干掉了，而且都结巴了，左眼睛上一块是紫的……”“右边眼睛是青的”。从这些证言可以看出，在洗浴中心陈只是有一点血迹，到店里吕某某看见陈某甲的时候已经没有发现陈某甲身上和脸上有伤了，为何到22点多反而明显伤情表面看要严重多了？这显然不符合常理，只有一种可能，那就是后面又发生了其他的事情形成了伤。3、从陈某甲当时的状态来看，所有证据均证明陈某甲当时喝酒非常多且不是太清醒，不排除摔倒等情况的发生。4、从法医鉴定可以看出，伤情非常严重，应当有明显的疼痛感。而从民警的证言以及吕某某的证言看，当时陈某甲并没有表现，且在陈某的车上与他人对话也正常，直到陈某甲的妻子王某找到他时，他才说头疼的很，结合以上的分析，可以看出，辩护人认为，公诉机关指控的事实缺乏足够的证据加以证实，证据间不能形成锁链，期间有较大的漏洞，不能合理排除其他情况造成陈某甲的伤害。三、法医鉴定程序违法，且不是最终的鉴定结论，认定故意伤害缺乏最重要的证据。虽然法庭驳回辩护人重新鉴定的申请，但辩护人坚持认为，法医鉴定违反了鉴定程序，且法医也认为不是最后鉴定结果，故认定重伤没有依据。综上，辩护人认为，公诉机关指控龚清坤犯故意伤害罪事实不清，证据不足，应当宣告其无罪。 被告人陈某乙对起诉书指控的罪名及事实均有异议。其认为没有伙同被告人龚清坤等人殴打被害人，他们看见被害人殴打被告人后才过来的，被害人是洗浴中心的贵宾，其不可能故意伤害他，其没有打被害人，是被害人动手殴打其，其就躲，用手挡，当时比较乱，在挡的过程中可能殴打到了被害人，其认为是正当防卫，不构成故意伤害罪。 其辩护人提出如下辩护意见：公诉机关指控被告人陈某乙构成故意伤害罪，证据不足，应当宣告无罪，案件多次开庭，但被害人的伤情到底是如何形成的，公诉机关没有提交足够的证据，本案中只有被告人龚清坤与被害人有直接的面部冲突，被告人没有携带钝器，被害人的伤情如何形成，公诉人没有出具充分的鉴定意见，请求法庭宣告被告人陈某乙无罪。 被告人周某甲对起诉书指控的罪名及事实均有异议。其不认可故意伤害罪罪名，其是与被害人打架了，但没有伙同他人殴打被害人，其不是故意的，其看见被害人殴打其同事，才过去制止的，遭到被害人的辱骂，在被害人准备打其时，其用脚踢了被害人。其认同伤害，但不是故意伤害。 其辩护人提出如下辩护意见：被告人只是在被害人跨部踢了一脚，在随后的时间里都是其他人在与被害人进行扭打，被告人这一脚不可能对被害人头部造成损伤，且公诉人量刑过重，建议按照被告人所起的作用对被告人处于三年以下有期徒刑并适用缓刑。 附带民事诉讼被告人皇家洗浴辩称，被告人如不构成犯罪，造成的损失也不应赔偿。原告人提供的医疗费票据真实性没异议，但没有病例，缺乏关联性，住院期间的误工期限没有医院证明，导致无法计算，营养费没有医疗证明营养费无法计算，交通费产生时间与实际不符，住院伙食补助无法计算，残疾赔偿金不属于刑事案件处理范围，且皇家洗浴已支付了20万元赔偿款。应驳回原告人的诉讼请求。 经审理查明，2014年7月7日晚20时许，被害人陈某甲酒后来到附带民事诉讼被告人皇家洗浴消费。因琐事，被害人陈某甲动手殴打皇家洗浴员工即被告人陈某乙，被告人陈某乙与被害人陈某甲开始互相殴打，被告人龚清坤、周某甲、阿某（另案处理）（注三人均为皇家洗浴员工）遂前来共同拳打脚踢殴打陈某甲，其中龚清坤用右手击打陈某甲面部一拳后，陈某甲后仰倒地后脑勺落地后开始打呼噜。后被告人陈某乙报警，遂案发。经额敏县公安局刑事科学技术室鉴定：陈某甲闭合性颅脑损伤，右侧颞叶挫裂伤，右侧额颞顶部硬膜下血肿，右侧颞部硬膜外血肿，左侧颞叶挫裂伤，左侧额颞顶部硬膜下血肿，蛛网膜下腔出血，右侧颞骨骨折属重伤二级。被害人陈某甲于2014年7月10日至同年9月3日入住新疆生产建设兵团第九师医院（以下简称“九师医院”）治疗55天，支付医疗费94537.95元。2015年1月12日至同年2月2日陈某甲再次入住九师医院治疗21天，支付医疗费40321.02元。2015年6月3日至同年7月1日，陈某甲第三次入住九师医院治疗28天，支付医疗费11464.11元。2014年7月22日，陈某甲在额敏县人民医院支付门诊费用（西药费）756元，次日支付756元。2015年4月2日，陈某甲在额敏县上户乡安泰药店购买药品8035元。2014年7月11日至17日，陈某甲在塔城市红十字会第三诊所购买人血白蛋白合计5950元。2014年12月10日，陈某甲在塔城市方兴药房购买人血白蛋白4250元。共计支付医疗费166070.08元。住院治疗104天。新疆科正鉴定所（2015）塔临鉴字第147号鉴定意见为：1、陈某甲头部外伤后遗留脑外伤人格障碍，伤残属八级；2、陈某甲头部外伤后行开颅手术，致局部颅骨缺损，伤残属十级；3、陈某甲头部伤后遗留脑外伤后人格障碍，导致其误工一直处于持续状态，伤后误工期限可至评残的前一日，需12个月，护理期限需4个月，营养期限需5个月；4、陈某甲本次头部损伤后遗留脑器质人格障碍，需正规治疗，此类疾病治疗效果较慢，且治疗效果需依治疗的进程不断调整，故建议以实际治疗为准，另行起诉。若能调解情况下，建议以三年为治疗期，此费用依专科医院之意见，门诊治疗费需15000-20000元，住院另行计算。新疆精卫法医精神病司法鉴定所精卫司鉴字（2015）第0505号《司法鉴定意见书》，证实：鉴定意见为：（1）医学诊断：器质性（脑外伤）人格改变；（2）2014年7月7日的颅脑外伤是本症发生的直接原因。 另，新疆维吾尔自治区2014年度在岗职工年平均工资为54407元，新疆维吾尔自治区国家机关一般工作人员的出差伙食补助为25元／天。 上述事实有经过庭审质证的以下证据证实： 1、书证 （1）扣押清单。证实：额敏县公安局扣押硬盘录像机一台； （2）额公消即字（2014）0170号责令立即改正通知书；证实：额敏县公安消防大队对额敏县皇家洗浴健康休闲会所出具的责令即改正通知书，具体问题为：未经验收擅自投入使用。其落款时间为2014年6月22日。 接处警登记表。证实：陈某乙电话报警称：在额敏县郊区乡北郊村皇家洗浴内有人酒后闹事；经初查：一汉族男士酒后在皇家洗浴闹事，已将醉酒男子带回自己店中。无损失（危害）情况．出警人为：李某某、努某。 （4）常住人口基本信息。证实：被告人龚清坤、陈某乙、周某甲、阿某四人户籍信息。 说明一份。证实：额敏县公安局出具说明一份，被告人陈某乙等人虽在案发后立即报警，但并未如实供述自己的犯罪事实，不符合《中华人民共和国刑法》第六十七条之规定，不应构成自首。 收据二份（复印件）。证实：皇家洗浴中心经理雷某某给付被害人亲属王某20万元，用于被害人陈某甲住院医疗费用。 2、证人证言 （1）王某（女，1973年5月10日出生，系被害人陈某甲配偶，住额敏县）共询问两次。证实：2014年7月7日白天我在上班，我丈夫陈某甲早上就去了我们开的店，额敏县鑫锦华凌市场的乐宜嘉整体厨房装修店，中午没有回家吃饭，我晚上下班时候21点左右多就给我老公打电话，他的电话一直打不通，后来我就给我们店打工的一个叫芦某某打电话，打了好几次才打通，通后我就问芦某某陈经理呢，芦某某说他刚和陈某甲吃过饭，他到店里面去了，他还说给店里的服务员吕某某打电话，过了一会芦某某又给我回电话，他说，盼盼告诉他说下班的时候陈某甲在店里面，我听完后就和我儿子打了出租车到华凌市场的店里面找他，我们到了，店的门是锁着的，里面也是黑的，保安这时过来说“陈经理刚打车走了”我又和儿子打车回家。我们走到信用社家属楼的院子时，我看到我丈夫在院子单元门口坐着呢，当时头发挺乱的，酒也喝得不少，我看到他嘴皮子上都是血，已经干掉了，而且都结巴了，左眼睛上的一块是紫的，他看到我后对我说“走，赶快回家，我头疼的很”我们三个就回家了，进到家里后他就躺在沙发上，接着他就在沙发那喊着“头疼死了，头疼死了”我当时以为是喝酒喝多了，我让他吃点饭，他说“你别管我，我头疼死了”接着我就下楼买菜做饭，做好后他也不吃，一直喊头疼。到晚上23点时许，他对我说“我头疼的不行了，都快爆炸了，你给我找点去疼的药吧”我家没有药，我去楼上借的，当时我丈夫吃了两片，过了一会又吃了一两片，他嫌我们太吵了，对我说你们都走，我头疼的很。我和儿子就到另一间房子去睡觉了，我睡觉的时候听到他到卫生间呕吐，我以为是他酒喝多了才吐的。一晚上他都没怎么睡觉，一直喊头疼，还喝了好多水。到了7月8日早上8点多起床后，他还在沙发上躺着打呼噜睡觉，我把他叫醒来问他“陈某甲，你怎么样了”他说头疼的很。我说带他去医院，他不去。后来我就上班了，到了中午下班后回家，他还在沙发上躺着。他还说“我怎么还是头疼，是不是喝上假酒了，芦某某给我买的是不是假酒”中午也没有吃饭，我又去对面药店买了去疼片和藿香正气水，他没有吃去痛片，喝了几瓶藿香正气水，喝完说不管用还是头疼。我说“我带你去医院吧”他说不去。到了上班的时候我就去上班了。下午下班的时候他还是躺在沙发上，还说头疼，我做好饭他也不吃，说头疼。晚上也一直在沙发上躺着喊头疼。到了7月9号早上，还是头疼，我要带他去医院，他还是不去。我就先去上班了。到了11点左右的时候，我丈夫到了我们单位找我，说他没带钥匙来拿钥匙，还是头疼，当时他的脸色非常难看，有点紫黑，他拿上钥匙自己回家了，到了下午16点左右，我给芦某某打电话，让他带我老公去医院，我等到19点左右，他还没来，说有事来不了，第二天再带他去，我就同意了。晚上我回家的时候问他，他说还是头疼，说这次头疼怎么这么厉害，他起身倒水的时候走路都晃晃悠悠的，倒水洒的桌子上地上都是，7月9号晚上还是那样。到了7月10日早上6点左右，他摇晃着进到我们的房间躺在炕上，躺下就开始打呼噜，到了8点左右我问他还疼不疼，他不说话就“嗯、嗯”到了中午我回家的时候他还在炕上躺着，我叫他也不答应，一直打呼噜。到了下午，我给芦某某打电话，他说他忙不过来，晚上19点左右的时候我的小叔子和他妻子到我们家叫我老公吃饭，他们拿着钥匙去的，叫不醒我老公，给我打电话说要带他去医院看看，他们出来后接上我，我上车的时候我丈夫在副驾驶上歪着头，闭着眼，到了农九师医院的时候刚好停电，找了一个医生看了下，说是瞳孔放大，赶紧去县医院拍CT，农九师的医院让我们坐着救护车去了县医院，在县医院拍了CT，说颅内出血，瞳孔放大，挺危险的，又去九师医院拍了CT，和县医院说的差不多，特别严重，说脑子里面都裂了。11日凌晨0点左右就做的开颅手术，之后就一直昏迷的。从2014年7月7日陈某甲回家住院期间，只去过一次店里，其他时间都在家里，没有受到伤害。 （2）芦某某（男，1973年2月28日出生，住额敏县额）共询问一次。证实：陈某甲是我工作的乐益嘉装饰店经理，我是工程经理。2014年7月7日我们一起在店里上班，下午还一起吃饭喝酒。中午我和陈某甲一起在鑫锦家居建材市场的快乐艺厨餐厅吃完中午饭一起回到店里，大约下午三四点的时候陈某甲看没什么生意就叫上我一起出去喝点酒，我们两个人又到阿飞刀削面店去，要了凉拌黄瓜、油炸花生，一瓶500毫升的古城老窖，就喝完之后又买了一瓶古城老窖，喝到第二瓶还没喝完，大概还剩200毫升的时候我就没喝了，我媳妇过来接的我，我坐上车就回家了，走的时候陈某甲还在餐厅门口站着。我们俩喝的都差不多，每人大概喝了400毫升的白酒。到了晚上9点陈某甲的媳妇问我见陈某甲了没有，我说我也不知道他在哪。我给陈某甲打电话也没人接，给店里的盼盼打电话说是陈某甲在店里呢。我就没有管。7月8日我没有去上班，陈某甲的媳妇给我打电话说陈某甲头疼，让我劝劝他去医院。到了晚上我给陈某甲打电话问他在干嘛呢，他说他难受，给我说明天上班别迟到了。第二天我10点多去店里上班，盼盼说陈某甲8号也没有上班。到11点左右陈某甲来了，我看他没精神，还不停的出汗，我问他昨天没来，他说感冒了不舒服，我看他一只眼睛的眼眶有点发黑，我看他这样就给他说要不就让他先回去。他就回家了。他一出门就吐了，吐的都是水，没什么东西。他吐了几口就走了。今天陈某甲也没有去上班。旁边的店老板到我们店问我前两天是不是打架了，我说没有。陈某甲的媳妇又给我打电话说陈某甲还是头疼，我一直想给陈某甲打电话，但是忙就忘掉了。晚上10点左右王某给我打电话说陈某甲住院了，我就去医院了。我不知道陈某甲为什么头疼。陈某甲是2014年7月7日回到家以后就出现头疼的症状，第二天嘛第三天去过一趟店里，其他时间都在家里，没有受到其他伤害。 （3）吕某某（女，1990年9月7日出生，住额敏县）共询问一次。证实：陈某甲是乐益嘉装饰店的老板，我最后一次见他是2014年7月7日下午9点半的时候。当天下午我8点左右下班回家了，回家以后我发现我的手表忘到店里了9点半左右回店里的时候见陈某甲在沙发上坐着呢，我拿上表就走了，我走的时候他起来走到门口把门关上了。7月8日他没有来上班，7月9日我请假没有去上班，他好像去了，7月10日他也没有去上班。我见到他的时候他一个人坐在沙发上，眼睛红红的，可以看出来是喝了不少酒，我感觉有点怪，我没有看到他身上或者脸上有什么伤。 （4）李某某（男，1993年2月22日出生，住额敏县）共询问一次。证实：2014年7月7日我在郊区乡派出所值班，那天去皇家洗浴中心出警了。20点50分的时候我接到皇家洗浴中心的陈经理报警称有人喝醉酒在皇家洗浴中心闹事，接警以后我就和派出所的协警努某一起去了皇家洗浴中心出警，到了之后陈经理把我们领到大厅旁边的休息厅去指着地上躺着的男的说就是这个人在闹事，我走到跟前一看那个男的躺在休息厅睡着了。我和努某把他叫醒，陈经理说这个人喝醉酒到洗浴中心闹事把他左脸打了一拳，我看到那个男的嘴唇上有一点血迹，我问陈经理打他了没有，陈经理说他没有打那个男的，这时候那个男的晕晕乎乎的站起来，我问地上躺着的男的有没有人打他，他说陈经理他们也打他了，还说他手表、手机和钱包都丢了，陈经理说那个人来的时候就没有看到他带手表，就看到他带了钱包，说可以看监控，就看了监控，那个人就是没有带手表，他又说钱包没有了，我摸了一下他的裤子后面的口袋，钱包在里面呢。我问陈经理有没有什么要求，陈经理说他们都是楼上楼下的邻居，他们不要求处理，然后皇家洗浴的另一个工作人员带着我去那个男的开的店去找人带他回去，但是店锁着门没有人。我们回到洗浴中心以后问那个男的家在哪里我们把他送回去，他不跟我们走，就说他的手机、手表丢了。我又和努某去休息厅找了一下，也没有发现手机。又过了一会我们叫他跟着一起下楼了，到了楼下我们要送他回家他还是不走，我们跟着他进到店里后看到他的手机和手表都在店里的桌子上放着呢。我们告诉他他的手机和手表都在呢，但是他还是要上去跟洗浴中心的人说理，我们怕他再去闹事，就告诉他如果再闹事就把他带回派出所，说完我们就走了，我们从他的装潢店出来以后在门口站了一会看他没出来我们就回派出所了。当时这个人看起来喝了很多酒，神智不是很清楚，一直在说胡话纠缠，我们说什么他也不听。我们看到他的嘴唇上有一点血迹，人在地上躺着的，没有发现其他伤。嘴上的血迹陈经理说是他自己摔的。 （5）努某（男，1995年9月15日出生，住额敏县）共询问一次。证实：我在额敏县郊区派出所当实习民警，2014年6月中旬具体没记清到底哪天，可能是下午5点左右，在华凌市场一家洗浴中心相关负责人报案称，有人喝酒闹事，于是我和民警李某某一起出警到了现场之后，发现一汉族中年男子，差不多大概40岁左右，在休息区的地面上以右侧身着地的姿势躺在地面上，于是我们上前过去叫他可是他没有起来，之后我到吧台去找报案人做笔录，在做笔录时那名男子起身到吧台来说，自己的钱包、手机、手表不在的，于是我旁边的民警李某某问他你到底怎么了，那名男子称自己被打了，我们问是谁，他指了一名中年男子，经我们询问是刚报案的汉族中年男子，也就是这里的负责人。之后我们给这名称自己被打的汉族中年男子说，我们把你送回家吧，可是他不愿意，说自己的家就在楼下的一家店里，就这样我们把他送到店里时发现桌子上有他的手机、钱包、手表都在。当时看见躺在地面的男子时，嘴唇上有流血，其他地方我看都好的呢，没发现什么伤。 （6）陈某（男，1989年8月25日出生，个体，住额敏县）共询问一次。证实：我和陈某甲是一个市场的邻居，今年的7月7日我开车送过他一段路程，大概是22点左右，在市场大门口我碰到他，他给我招手我就停车把他拉到塔额路上的加油站后，我就开车走了，他跟我没有说话，跟我车上的曾某某对话了。曾某某也是市场上的老总，都是邻居，曾某某在车上说老陈你不应该在顾客面前说我的产品不好，你这样做不对，然后老陈说没有不是这样子的，接着对我说要在这里下车。当时他喝多了，我在开车没注意他身上是否有伤。 （7）张某某（男，1986年11月6日出生，务工人员）共询问一次。证实：2014年7月7日我在阿飞刀削面上班，当天下午在鑫锦家居市场开橱柜店的一个男的和另一个男的在我们店里点了凉拌黄瓜和一盘花生米，两个人在我们店里喝酒，他们两个人喝了两瓶古城老窖，有一瓶还剩下一点，喝完酒他们就走了。那个男的开的是乐益嘉橱柜店，在喝酒过程中他们两个没有发生争执，我感觉他们没有喝醉。 （8）胡某某（男，1988年2月19日出生，务工人员）共询问一次。证实：2014年7月7日20时左右的时间，当时我在皇家洗浴中心休息厅休息，然后我们的宫经理过来对我说我们的陈经理被客人打了，然后我就过去了，我到我们客人休息厅后看见一个人躺在我们休息区地下，这人在睡觉，然后我就绕到前台转了一下，看见前台的绕某、夏某、陈某乙陈经理、宫经理都在，然后我就听到陈经理说躺在休息区的那个人打了他脖子，宫经理过来劝架的时候还打了宫经理，过来没有多长时间，警察就来了，警察把这个人叫起来，我看见他东倒西歪走到前台，可能是喝酒了，走到前台就直接问：我的手表呢，我的手表呢，问了好几遍，结果警察调取监控说是他来的时候就没有带手表，随后民警就把这个人带走了，事情就是这样。这个躺在地下的人我不认识，我去的时候他在地下睡觉，还打着呼噜，他旁边没有人，其他人在前台说话，离这个人大概有十几米的距离。我看他摇摇晃晃的应该是喝酒了。 （9）罗某某（女，1992年10月15日出生，务工人员，住额敏县）共询问一次。证实：2014年7月7日20时许左右的时间，当时我、陈某乙经理、宫经理、阿富汗（绰号）我们四个人在大厅前台坐着呢，就在这个时候，我看见一个男的摇摇晃晃的走到我们洗浴中心了，直接就对着陈经理说：陈经理，我不差你钱吧，陈经理说没有啊，哥怎么可能呢。因为这个人来过我们洗浴中心好几次，我看他每次都醉醺醺的，不想理他，我就转到一边去了，玩游戏。不知道这个人和陈经理和宫经理在说什么了，随后，我就听到宫经理说里面请，应该就是宫经理带着这个人往大厅去了，但是我没有看到，我又听到宫经理在喊：陈经理，他要你过来，陈经理说好的，陈经理就过去了，我就听到宫经理又过来了，突然我又听到宫经理喊：他怎么打他啊（意思就是这个人打陈经理），宫经理就跑过去了，我随着声音望去，看见宫经理又被这个人打了一下，然后我就赶紧叫阿富汗说：你快去拉拉架，阿富汗就跑过去了，我顺着望去，就看见这个人已经躺在地下了，我听到宫经理就说：他躺在这里睡觉怎么行呢，随后我听到陈经理打了报警电话，打完之后陈经理他们都过来了，休息厅就剩下了喝醉酒的那个人，过了一会儿，我也没有注意到胡某某什么时候过来的，再后来，警察就来了，警察就把这个人叫起来了，然后这个人就开始说他的手表不见了，随后警察就调取监控，发现他来的时候就没有带手表，随后他就被警察带走了。我没有注意到这个人是怎么样躺在地下的，他起来的时候还是摇摇晃晃的，还是喝多的样子。 （10）绕某某（女，1987年10月29日出生，务工人员）共询问一次。证实：我是在额敏县皇家洗浴中心收银员，2014年7月7日20时左右，我在皇家洗浴中心，当时我在员工休息厅休息，另一个收银员夏某在大厅收银。当天我还没有接班，在员工休息厅里休息，很多员工和雷总都在，我们在说话聊天的时候，我们店里面领班龚清坤跑过来给雷总说：陈胖子在前面先打了经理，又打了我一巴掌，然后就躺在地上了。雷总和我们在休息的好多人都去了大厅，我到大厅后看到姓陈的男的躺在地上打呼噜，这个姓陈的客人经常来我们店里，他在我们楼下开的欧派橱柜，我认识他，但是不知道名字。不知道是谁报警，警察来了后叫姓陈的客人，没有叫醒，警察又去楼下找他的家人没有找到。过来一会他自己醒来躺在地上转头看了看我们，陈经理就去叫他：哥，起来回家。这时姓陈的客人说我的手表呢，我的包呢。警察这时候说：你先别急，等清醒点再说，跟我们走。他就是不走，过了一会才跟警察走的。我看到他的时候他侧躺在地上打呼噜，过了一会又转身面部朝上平躺在地上。没有看到客人有外伤和流血。 （11）胥某某（某医院医生）共询问一次。证实：我是陈某甲的主治医生，陈某甲来医院时意识不清，两侧瞳孔不等大，头右顶部有一块圆形头皮软组织肿胀，腹部有几处擦伤痕迹并结疤。病人入院前在额敏县做了CT，显示颅内出血，颅骨骨折，中线偏移。在我们医院又做了CT，也是颅内出血，病人右下肺还有外伤性湿肺。病人入院后进行急诊开颅手术，手术中发现右侧颅骨骨折，脑挫裂伤，硬膜外血肿，硬膜下血肿，我们对血肿进行清除，去骨瓣减压。病人目前脱离生命危险，左侧肌力差，存在精神症状。 3、被害人陈某甲陈述（男，1972年9月22日出生，住额敏县） 陈述摘要：？你现在的精神状态如何，我们是否可以给你制作询问笔录？ ：今天还可以，有些事情我记不起来了。 ？你因何事住院的？ ：我头上受伤的 ？你的头部是怎么受伤的 ：我不知道，我想不起来了。 ？你最近是否与人发生过打架斗殴，或被人殴打事情？ ：我不记得了。 ？你最近和你的朋友芦某某一起吃过饭喝过酒吗？ ：芦某某和我是合作伙伴，我们经常一起吃饭，最近一次吃饭什么时候，干什么了我都不记得了。 ？你是否去过额敏县皇家洗浴中心 ：我以前去过，那个地方就在我店的楼上。 ？你最近一次去是什么时候。 ：我想不起来了。 ？你是什么时候住院治疗的？ ：我不记得。 ？你现在记忆力什么情况。 ：我现在记不住东西，而且很早以前的事情我偶尔能想起来，近期发生的事情我都不记得了。 ？你的店名字叫什么？ ：我现在想不起来了。 ？你身体现在是什么情况 ：我右半边头一直疼，包括眼睛，医生让我吸高压氧，多活动。 4、被告人的供述与辩解 （1）龚清坤供述与辩解摘要一（2014.7.11.11.27-7.11.12.20）：2014年7月7日20时左右，我当时和陈经理、收银员夏某、接待员阿某、周某在皇家洗浴大厅，我当时从大厅的监控看到我们楼下做生意的姓陈的客人从后门进来到我们这里来了，他来到大厅后我就站起来迎接他，当时他喝的挺醉的，什么话没说直接走到吧台上找我们陈经理，陈经理问他想做哪一样，客人说“我没钱吗？我要消费。”说着拿出来银行卡要刷卡，我们说出来再刷，他非要先刷一些钱，这时陈经理叫我带他进房间，我和他刚走到休息大厅的时候，他说“逼样的，叫你们陈经理过来”，我一听他也喝醉了，我就喊陈经理过来，我就去了吧台那里。我刚到吧台“啪”的一声，紧接着陈经理说“大哥，请你放尊重一点，不能随便打人啊”我赶紧过去走到休息大厅，我对客人说“大哥，你不能这样啊”，我刚说完，客人反撇子又扇了我一巴掌，我说你不能这样啊，紧接着客人又抬脚踢陈经理，我就赶紧叫吧台上的人来拉架，踢没踢上陈经理我没看到，接着姓陈的客人就平躺摔倒在地上“咚”的一声，后脑勺着地的声音，躺在地上紧接着就打呼噜声音很大，我们都离姓陈的客人远远的，不敢靠近他，我赶紧就去叫我们雷总，来了之后给他讲了事情经过，雷总让我给派出所打电话，过来一会派出所来了两个民警，民警就走到姓陈的客人跟前叫他起来，好像没有叫醒他，警察就去楼下找他家人，没找到又回来了，这时姓陈的客人起来在大厅转，警察让他离开，他就是粘着不走，说他手表、钱包都丢了，警察调取监控说他来的时候没有带手表。后来钱包也自己找到了，接着警察就把他带走了。当时在大厅陈经理和姓陈的客人说话时我听到的“啪”的一声好像是姓陈的客人扇了陈经理耳光的声音，但是我没看到。我听到后赶紧过去，没有看到陈经理还手，我过去后姓陈的客人还打了我一巴掌，我没有还手。我看到他抬腿准备踢陈经理，我去叫人拉架，我喊完人转过头来时看到的时候他抬着脚就摔倒在地上了。他身体后仰摔倒在地上的，我看到后脑勺着地了，还听到“咚”的一声，刚一倒地就打呼，感觉像睡了好久一样。警察来了之后又过了一段时间他自己又醒来了，还在大厅转悠。后来没有动姓陈的客人。 供述与辩解摘要二（2014.7.25.13.11-7.25.14.39）：2014年7月7日，我当时在额敏县皇家洗浴中心上班，客人陈总过来了，他是经常来我们这里，在我们下面开店，具体开什么店不知道。陈总来了后直接到了吧台，当时他满嘴酒气，晕乎乎的，对我们骂骂咧咧，我问他洗脚还是洗澡，陈总说都可以，我就要带他去房间，他非要先买单，随后在吧台刷了600元，当时对我们挺不满意的，之后我带他往房间走，走到客人休息区第三个沙发的时候，陈总就坐在沙发上说，叫那个人过来。我就知道他在叫陈某乙经理，我就到吧台对陈某乙经理说客人要你安排，陈某乙经理到休息大厅陈总那里，我在吧台的时候就听到啪的一声，接着听到陈某乙经理说“大哥，你怎么能这样？”完后我就赶紧往他们那边走，我走的过程中看到陈总用脚踢陈某乙，陈某乙往后退着，陈某乙后退的过程中也用拳头往陈总腿上打，我走到他们跟前，我说，“哥你不能这样啊”，陈总往我脸上扇了一巴掌，我没有还手，我喊着“赶紧把他们拉开”这时候我们店里面的员工周某跑了过来，用拳头往陈总的嘴上打了一拳，接着就是我们店的员工阿某跑着过来跳起来往陈总的腰上踹了几脚，这期间陈某乙也打了陈总，具体用手还是用脚，当时场面乱，我记不清楚了，他们在打陈总的时候我也走到陈总跟前用右手拳头打在他面部一拳，具体什么部位我记不清楚了，我打陈总一拳的时候，陈某乙、阿某、周某也在打，具体怎么打的我没有记清楚。我打完陈总后往后退了几步，我后退的时候陈总就倒在地上，当时后仰平躺倒在地上了，他倒在地上的时候开始打呼噜，我们就没有动手了。我就去后面叫老板。雷总和孙总来了，就报警了。陈总这期间一直躺在地上打呼噜。后来说是消防要过来检查，好像把监控删除了，谁删除的我不知道。在第一次询问的时候没有如实讲，是因为我们后来听说陈总住院了，有点害怕，就没有讲这些。 供述与辩解摘要三（2014.7.25.19.59-7.25.20.48）：当时我打完陈总面部一拳后，周某、陈某乙、阿某还在打他，我打完他一拳我就后退，后退的过程中陈总就倒在地上。当时他身体后仰，平躺在地上，倒地的时候也听到“咚”的一声。他倒地后我就到吧台问陈某乙怎么办，他说去叫老总，我就把孙总和雷总叫过来。当时在吧台有人调取监控看了，我不知道是谁，我去叫老板了，我也没有去看这段监控。我不知道谁把监控删除了，我们店里只有陈某乙经理和孙总有这个权限。我不知道密码，只有他们两个知道密码。 供述与辩解摘要四（2014.8.29.12.30-8.29.12.48）：于2014年8月28日签收逮捕证，在前两次讯问属实。于2014年8月28日签收对陈某甲的伤情鉴定，对鉴定意见无异议。 供述与辩解摘要五（2014.10.15.11.45-10.15.11.24）：之前的供述属实，对陈某甲的伤情鉴定为重伤二级听清楚了。对鉴定意见没有异议。 （2）陈某乙供述与辩解摘要一：2014年7月7日我在店里前台上班，大约晚上9点半左右的时候陈某甲来到我们店里，他来到前台说要消费590元的按摩服务，我就让他买单，他就拿出银行卡让我刷的POS机，他买完单跟我聊了几句，我就叫我们店里的接待龚清坤带他去房间，他走到休息大厅的时候叫龚清坤叫我过去，我就去了休息大厅，我刚走到他跟前他就往我左脸腮帮上打了一拳，然后又用脚踢了两脚，我就往回退，还用手拦他说怎么了，龚清坤在旁边拉他叫他别打了，他又把龚清坤扇了一个耳光。我们店的阿某、胡某某、周某也跑过来拉他。他们拉他的时候他在休息大厅的饮水机旁边站着就往后仰着摔倒了。他摔倒以后就躺在地上就没有起来，我看他在地上躺着就报警了，过来一会派出所的民警来了，当时陈某甲躺在地上睡着了，派出所的民警把他叫起来他没起来，我们店里的孙某某就带着民警去了陈某甲的店里准备叫他的家人来把他带走。孙某某他们出去以后我又过去给陈某甲说：陈总起来起来，回去了。他就坐起来了，这时他坐起来了，我就打电话叫孙某某他们回来，孙某某和民警回来以后让陈某甲跟他们走，他又给民警说他的钱包、手机和手表都丢了，他起来到前台到处找也没有，我们就调了店里的监控发现他来的时候手上就没有手表，他的钱包也在他的裤子口袋里装着呢，看完监控民警叫陈某甲跟他们走，但是陈某甲还是不走，就在店里站着，民警看他还不走就给他说如果还不走就把他强行带走了，这样陈某甲才跟着民警走了。可能是因为前几天他来消费的时候我要他先买单生气打的我。他打我的时候我们店里的人都在拉他让他别打了，但是都没有打他。他打我的时候我们店里的人都在拉他和拦他，他站着就直接往后仰着摔倒了。没有明显的伤。 供述与辩解摘要二：2014年7月7日下午八九点钟，陈某甲从我们店后门进来直接到前厅来，当时我也在前厅，陈某甲让我给他安排人员他要洗澡。我让他先买单，他给我银行卡让我刷卡，我拿他的卡刷了600元就让龚清坤带他去房间。他俩走到休息大厅以后龚清坤又回来了，他给我说陈某甲叫我过去，我就过去了，我刚走到陈某甲身边他就往我右边脸上打了一拳，又踢了我一脚，我用拳头打了他一拳，然后又踢了他两脚，龚清坤跑过来劝架陈某甲又打了龚清坤一巴掌，这时阿某和周某甲也跑过来，阿某用脚踢了陈某甲两脚，又打了他两拳，周某甲用拳头打了陈某甲两拳，我们几个人互相扭打的时候龚清坤打了陈某甲一拳他就倒在地上了。陈某甲躺下以后我们就没有再打他了，接着我就报警了，过了一会郊区乡派出所的民警来了，派出所民警叫他起来，他也不起来，然后派出所的民警就到楼下陈某甲开的厨具店叫他的家人来，但是他的家人也不在，郊区乡派出所的民警去找他家人的时候我们又叫他，他自己就起来了。陈某甲起来了以后又来到前台说他的手表、手机、钱包不见了，最后民警调了一下店里的监控发现陈某甲来我们店的时候手上就没有手表，民警又摸了一下他的口袋发现钱包也在口袋里。然后民警就把陈某甲带走了，事情经过就是这样的。陈某甲以前经常在我们店消费了不买单，前些天他带了三个客人来我们店里让我安排，我让他买单他没有买，我就没有给他安排，他可能是因为这个事情在生我的气，要打我。他来我们店的时候可以看出来喝过酒了，但是说话什么的还是比较清楚的。当时陈某甲是面朝上往后直直的倒下去的。当时我看他身上没有伤。因为我们店里的消防不过关，让我们停业整顿，7月9号消防来检查要看监控，我们就把监控删除了。 供述与辩解摘要三：我用脚踢的时候踢的他的腿，用拳头打到他的肩膀，周某甲用拳头打到他的身上，用脚蹬到他的身上了，阿某也是往他身上蹬了一脚，最后龚清坤打了一拳打到他头上了，接着他就倒地了。他是面朝上往后直直的倒下去的，先是屁股坐在地上然后上身倒下去头磕到地上。他倒地后我看他身上没有伤。我见到他的时候可以看出来他喝过酒，神智比较清楚。 供述与辩解摘要四：对额公（刑）鉴通字（2014）第131号额敏县公安局鉴定意见通知书，对陈某甲的伤情进行伤情鉴定，鉴定意见是陈某甲伤情属重伤二级，于2014年8月28日签收，没有异议。 供述与辩解摘要五：对额敏县公安局刑事科学技术室对被害人陈某甲的伤情进行了法医鉴定，鉴定意见为：陈某甲闭合性颅脑损伤，右侧颞叶挫裂伤，右侧额颞顶部硬模下血肿，右侧颞部硬模外血肿，左侧颞叶挫裂伤，左侧额颞顶部硬模下血肿，蛛网膜下腔出血，右侧颞骨骨折属重伤二级，对该鉴定没有异议。 3、周某甲供述与辩解摘要一：2014年7月7日，那天的下午还是晚上，当时我在店里的前台后面的沙发上坐着看手机视频，玩手机的时候我听到旁边的休息大厅有吵闹的声音，我就过去看了一下发生什么事情了，我到大厅看到有一个大个子胖胖的男的在用脚踢我们经理陈某乙，陈某乙在用手挡那个人，旁边有几个同事也在拉着那个男的让他不要打人了，就在这样的拉扯过程中那个男的一下摔倒了。那个人摔倒了以后就一直在地上躺着不起来，陈经理就报警了。警察来了叫他起来，把他叫起来以后那个男的就在我们店里的收银台附近到处转，东看看西看看，转了一会就跟警察走了。事情就是这样的。这个人当时一看就是喝了很多酒，晕晕乎乎的。他打人的时候大家都在拉他让他不要打人了，就在这样的拉扯过程中，那个男的突然往后躺着倒下去了，他的手先挨着地，然后后脑也磕到地上了。大家都在拉他，没有人打他，有店里的小龚，还有一个哈萨小伙子在拉他，在两边抓着这个男的手往旁边拉。 供述与辩解摘要二：2014年7月7日下午19点在店里吃过晚饭过后，我就到洗浴中心的大厅上班，过了没多久，大概有一个小时左右，店里来了一个客人，客人在吧台刷卡后，我就准备过去引导客人，我还没有走过去，我的同事小龚就过去了，小龚把客人带到休息厅，也就是进门后的右边过道，小龚还没有把客人带到休息的房间，客人就不让小龚带了，客人说让经理过去，我们的大堂经理陈某乙就过去了，过去了没两分钟，经理陈某乙就和客人打起来了，小龚听到吵架的声音就走过去了，他们三个人就打到一起了，我听见陈某乙在喊：客人打人了，你们快过来帮忙。我和我们店里的一个外号叫“阿富汗”的哈族小伙子就跑过去了，我喊了一句叫他们别打了，他们还在打，我就冲过去在客人的大腿上踹了一脚，我向客人挥了一拳，被客人躲过去了，我看见陈某乙往客人的脸上打了一拳，这时客人停手了，我们也就停手了。大厅里面还有几个我们的同事听到打架的声音，也往我们这边来，这时客人就倒在地上了，不知道是我们店里谁报警了，过了几分钟警察就来了，警察把客人叫醒，客人就和警察下楼了，事情的经过就是这样。我没有看到是因为什么事情打架，事后陈某乙告诉我们客人打了他一巴掌。我过去后就看见客人和陈某乙、小龚三个人打在一起，客人用手打陈某乙和小龚的头部，陈某乙和小龚也用手打客人的头部，阿富汗过去跳起来向客人踹了一脚，踹到什么地方我没有看到，我在客人的大腿部踹了一脚，手没有打到客人。参与打架的人没有人受伤。我最后看见陈某乙往客人脸上打了一拳后，打架都停手了，没有再打架，客人在说话，说的什么我不记得了。过了一会，也就一两分钟后，客人就倒在地上了，具体怎么倒的，我没有看见。 供述与辩解摘要三：我当时听到陈某乙喊客人打人了，我就过去了，我让那个客人不要打人了，他还骂我，我就打他了。我过去后就看见客人和陈某乙、龚清坤三个人打在一起，客人用手打陈某乙和龚清坤的头部，陈某乙和龚清坤也用手打客人的头部，阿富汗就过去跳起来向客人踹了一脚，踹到什么地方我没看到，我在客人的大腿踹了一脚，手没有打到客人。打完架以后我们好多人一起看了监控，可以看到打架的过程，是陈某乙删除的监控，我不知道他什么时候，为什么删除的。店里的人平时都叫我周某，我以前用过这个名字。 供述与辩解摘要四：于2014年8月28日收到逮捕证。于当日收到陈某甲的伤情鉴定意见，鉴定陈某甲伤情属重伤二级，没有异议。 供述与辩解摘要五：之前的供述属实，对陈某甲的伤情鉴定为重伤二级听清楚了。对鉴定意见没有异议。 （4）阿某（另案起诉）供述与辩解摘要一：2014年7月7日我在店里前台旁边的沙发上坐着打手机游戏，大概6、7点的时候我们店里来了一个以前经常来的客人，一看就喝的晕晕乎乎的，我刚准备接待他，陈经理跟他说话了，我就继续打手机游戏。那个人就跟着小龚哥往休息大厅方向走。刚进大厅小龚哥又出来了，小龚哥给陈经理说那个男的叫他过去，接着陈经理就去休息大厅了。陈经理刚进去一会小龚哥喊我的名字，我就过去了，我过去看到那个客人用手抓着我们陈经理的衣领，小龚哥在旁边拉着那个男的说，别打架别打架，然后那个男的又把陈经理踢了一脚。他踢完陈经理就往后倒下去了，他倒了之后就没有起来，我们陈经理就报警了，警察来了叫他起来他不起来。警察就下楼去找他店里的人想把他带走，警察出去了以后陈经理又去叫他。他就起来了。说他的手表、钱包不见了，就到处找，这时警察也回来了，我们一起调了一下监控，看他进来时手表就没有带，钱包在他的口袋里找到的。然后警察就把他带走了，事情就是这样的。不知道为什么踢陈经理，没有人打他，我看到他踢陈经理的时候一只脚抬起来，一只脚站着的时候往后摔倒的，他整个身体和头都摔在地上了。他没有受伤，离开的时候好好的。 供述与辩解摘要二：2014年7月7日下午6点左右的时间，当时我在大厅坐着玩手机打游戏，大概在7点左右的时间，我们店里面来了一个经常来我们洗浴中心的客人，是个汉族，我看见他醉醺醺的，我准备接待的时候，陈经理接待他了，我就继续玩游戏。龚哥把这个人带到休息室休息，带进去以后，龚哥又过来了，到了陈经理旁边对陈经理说让陈经理安排休息，陈经理就过去到了休息室。龚哥就在吧台那站着。大概过了两分钟，龚哥就喊我“阿富汗、阿富汗”我就赶紧跑向休息室，看见这个喝醉的人和陈经理、龚哥在相互打架，我就跑上前跳起来一脚跺在了这个喝醉酒客人的肚子上，然后紧接着又想用拳头打这个喝醉的人，结果没有打上，我又看见陈经理和龚哥还有周某在打，结果这个喝醉的人就倒地了，事情结果就是这样。是龚哥在喊我的外号阿富汗，反正我就看见陈经理和龚哥、周某他们在拳打脚踢这个人，这个人就突然倒地了。我们四个人往前冲，这个人往后退，不知道怎么就倒地了。这个人直接就是身体往后倒，直接就倒在了地上。陈经理就报警了，我们回到大厅，过了一会警察过来了，叫起来送走了。在打架过程中我没有看见喝醉的人身体上有外伤。我上次说我没有打他，因为我害怕承担责任。 供述与辩解摘要三：我进到休息室，看见陈经理和龚哥在和这个人打架，我就跑过去跳起来一脚踢在了这个人的肚子上，然后又打了一拳，结果没有打上。龚哥也动手打了那个客人，具体怎么打的我没有注意，当时围了我们四个人在那个客人跟前，场面比较乱。陈经理、周某也都动手了但怎么打的没有注意，没看清。那个被打的客人倒地后我们就没有再打了，我们都到吧台跟前，当时不知道是我们店里面的谁把刚才打架的视频调出来了，我过去的时候打架的录像已经在播放，后面陈经理就报警了。我不知道是不是有人把监控删除了。 供述与辩解摘要四：于2014年8月28日收到并签收逮捕证。对陈某甲的伤情鉴定属重伤二级，于2014年8月28日收到，没有异议。 供述与辩解摘要五：对陈某甲的伤情鉴定属重伤二级，已收到，没有异议。 5、鉴定意见 （1）法医人体损伤程度鉴定意见书。鉴定人：李某某，周某乙。证实：额敏县公安局刑事科学技术室法医学人体损伤程度鉴定书公（额）鉴（伤检）字（2014）050号（委托单位：额敏县公安局城镇派出所；委托时间：2014年08月27日；鉴定时间：2014年08月27日）鉴定意见：陈某甲右侧颞叶挫裂伤多发脑挫裂伤，左侧额叶挫裂伤，双侧颞顶部硬模下血肿，蛛网膜下腔出血，大脑镰疝，右侧颞骨骨折，左侧巴彬斯基征阳性属重伤二级。 （2）法医人体损伤程度鉴定意见书。鉴定人：李某某，周某乙。证实：额敏县公安局刑事科学技术室法医学人体损伤程度鉴定书公（额）补鉴（伤检）字（2014）050号（委托单位：额敏县公安局刑侦大队；委托时间：2014年10月10日；鉴定时间：2014年10月10日）鉴定意见：陈某甲闭合性颅脑损伤，右侧颞叶挫裂伤，右侧额颞顶部硬模下血肿，右侧颞顶部硬模外血肿，左侧颞叶挫裂伤，左侧额颞顶部硬模下血肿，蛛网膜下腔出血，右侧颞骨骨折属重伤二级。鉴定注明，因陈某甲伤情未治疗终结，依据《人体损伤程度鉴定标准》4.2．之规定对陈某甲目前伤情进行鉴定，等治疗终结或伤情稳定后可以补充鉴定。 6、勘验、检查、笔录及照片 （1）检查笔录及照片。证实：2014年7月10日23时，民警姜某、马某某在胥某某的见证下，检明陈某甲身上是有伤，经民警检查发现陈某甲右后枕部有一块头皮挫伤，右侧腰部有一处表皮划伤，右下腹部有一处皮下淤血，其他未见异常。并制作检查照片六张。 现场勘验笔录及照片。证实：被害人陈某甲被故意伤害地点及现场方位情况。 7、视听资料、电子数据 （1）视听资料。证实：被害人陈某甲被被告人龚清坤、陈某乙、周某甲、阿某四人殴打视频画面。 （2）电子数据检验报告。证实：检验结果：经对送检的汉邦高科HB7016L嵌入式数字硬盘录像机的操作日志查寻，获取该机一条格式化记录，格式化时间为2014年7月10日22时10分36秒，已对其拍照固定。经对硬盘S／N：6VP1JAAT中检验，恢复视频文件7447个，其中文件名为mfs02889．dat的视频文件录像时间为2014年7月7日19时58分16秒至20时53分20秒，时长55分04秒，文件大小128M。经对该视频文件，使用汉邦高科视频播放软件HBPLAYER播放，在20时40分40秒许呈现殴打画面。以上相关文件刻录在标有“陈某甲被伤害案”的光盘中。 8、经本院通知，鉴定人李某某出庭证实：被害人伤情的形成原因。被害人的伤情与被告人的殴打有关联性。综合认定被害人为重伤2级。 被告人及辩护人对公诉人所举证据均进行了质证： 一、对公诉人出示的书证 被告人龚清坤、辩护人质证意见：认可。 被告人陈某乙、辩护人质证意见：认可。 被告人周某甲、辩护人质证意见：认可。 二、对公诉人出示的证人证言 被告人龚清坤、辩护人质证意见：被告人认可。辩护人认为1、证人王某的证言可以证明发现最后发现其老公的地点，及时间还有被害人当时的状况，2、证人可以证明第二天被害人还去上班了。由于证据的排他性，所以希望法庭对此证据综合认定；对证人芦某某证言中对被害人的状况分析不认可；对其他证人证言认可。 被告人陈某乙、辩护人质证意见：被告人认可。辩护人对证人王某的证言有异议。1、证人与派出所的民警所看见的相互矛盾，2、证人所发现的症状与派出所的民警却没有发现，不然会对被害人做伤情鉴定的；对证人芦某某证言中对被害人的状况分析不认可；对其他证人证言认可。 被告人周某甲、辩护人质证意见：被告人认可。辩护人认为证人王某、芦某某的证言应结合其他证据后综合认定；对其他证人证言认可。 三、对公诉人出示的被害人陈述 被告人龚清坤、辩护人质证意见：认可。 被告人陈某乙、辩护人质证意见：认可。 被告人周某甲、辩护人质证意见：认可。 四、对公诉人出示的被告人供述和辩解 被告人龚清坤、辩护人质证意见：认可其和陈某乙供述和辩解，以其自己的供述为主，其没有叫“阿富汗”。 被告人陈某乙、辩护人质证意见：对龚清坤的供述和辩解因为当时很混乱，他的口供与我的口供有不一致的地方，我认可我自己的口供，其他以监控为准。 被告人周某甲、辩护人质证意见：和被告人陈某乙的意见一致，我认可我自己的口供和陈某乙的口供。 五、对公诉人出示的鉴定意见 被告人龚清坤、辩护人质证意见：1、同一案件文件号出现多个鉴定。2、鉴定意见不符合国家相关规定不认可。3、这两份鉴定意见无法确定是否是最终鉴定。4、鉴定意见书有明显的偏向性，有很多的程序问题，不认可。 被告人陈某乙、辩护人质证意见：被告人认可。辩护人同意被告人龚清坤辩护人的意见。 被告人周某甲、辩护人质证意见：被告人认可。辩护人同意被告人龚清坤辩护人的意见。 六、对公诉人出示的勘验、检查、笔录及照片 被告人龚清坤、辩护人质证意见：认可。 被告人陈某乙、辩护人质证意见：认可。 被告人周某甲、辩护人质证意见：认可。 七、对公诉人出示的视听资料、电子数据 被告人龚清坤、辩护人质证意见：认可。 被告人陈某乙、辩护人质证意见：认可。 被告人周某甲、辩护人质证意见：认可。 八、对鉴定人李某某的出庭证言 被告人龚清坤、辩护人质证意见：鉴定程序违法，由于鉴定人回答说可以理解本案鉴定意见不是最终鉴定意见，故本案的定案依据存在瑕疵，法医不能对伤情作出关联性判断，只可以客观的对伤情作出分析。 被告人陈某乙、辩护人质证意见：鉴定步骤及方法没有异议，对殴打与伤情的联系有异议，对不需要重新鉴定有异议。本案鉴定中被害人的伤情是什么外力所致无法回答，对最终被害人伤情的变化，鉴定人没有回答清楚，鉴定人的表述与他所做的鉴定意见相互矛盾。 被告人周某甲、辩护人质证意见：鉴定程序有瑕疵，待被害人伤情稳定后应当重新鉴定。 附带民事诉讼原告人向法庭出示了以下证据材料： 1、医疗费票据，证实：花费医疗费152428.17元；2、新疆科正司法鉴定所（2015）塔临鉴字第147号鉴定意见，证实：原告人一处伤残八级、一处伤残十级、误工期限12个月、营养期限5个月、护理期限4个月，支付鉴定费用2500元；3、病历复印件一份，证实：原告人受伤住院的治疗情况·；4、交通费票据4张，证实：从额敏县去乌鲁木齐市产生交通费用840元；5、新疆精卫法医精神病司法鉴定所精卫司鉴字（2015）第0505号《司法鉴定意见书》，证实：鉴定意见为：（1）医学诊断：器质性（脑外伤）人格改变；（2）2014年7月7日的颅脑外伤是本症发生的直接原因。 被告人龚清坤、辩护人质证意见：对证据1医疗票据真实性认可，票据关联性存在异议，2014年7月10日至同年9月3日期间没有病历，无法查实票据的关联性，门诊票据欠缺与本案有直接的证据；对证据2真实性认可，但对鉴定不认可，鉴定的内容与本案无关，被告人无罪，故不承担责任；对证据3病历是复印件不认可；对证据4不认可，票据是真实的，但与本案没有关联性，费用应由原告人承担；对证据5鉴定意见不认可。 被告人陈某乙、辩护人质证意见：对证据1、2、3的质证意见同意被告人龚清坤的意见；对证据4、5不认可。 被告人周某甲、辩护人质证意见：同意被告人陈某乙的质证意见。 附带民事诉讼被告人额敏县皇家洗浴健康休闲会所质证意见：同意被告人龚清坤的质证意见。 经法庭质证，本院认为： 一、对公诉人出示的书证，被告人龚清坤、陈某乙、周某甲认可。经本庭质证合法有效，可以作为定案的根据。 二、对公诉人出示的书面证人证言，被告人龚清坤、陈某乙、周某甲及辩护人的质证意见符合法律规定，本院予以采信。 三、对公诉人出示的被害人陈述，被告人龚清坤、陈某乙、周某甲认可，经本庭质证合法有效，可以作为定案的根据。 四、对公诉人出示的被告人的供述和辩解，被告人龚清坤、陈某乙、周某甲及辩护人的质证意见符合法律规定，本院予以采信。 五、对公诉人出示的鉴定意见，本院认为，该鉴定意见符合法律、有关规定，可以作为定案的根据。《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十五条规定，鉴定意见具有下列情形之一的，不得作为定案的根据：（一）鉴定机构不具备法定资质，或者鉴定事项超出该鉴定机构业务范围、技术条件的；（二）鉴定人不具备法定资质，不具有相关专业技术或者职称，或者违反回避规定的；（三）送检材料、样本来源不明，或者因污染不具备鉴定条件的；（四）鉴定对象与送检材料、样本不一致的；（五）鉴定程序违反规定的；（六）鉴定过程和方法不符合相关专业的规范要求的；（七）鉴定文书缺少签名、盖章的；（八）鉴定意见与案件待证事实没有关联的；（九）违反有关规定的其他情形。第八十六条第一款规定，经人民法院通知，鉴定人拒不出庭作证的，鉴定意见不得作为定案的根据。作出该鉴定意见的鉴定人经本院通知后，出庭作证。本院认为，该鉴定意见符合法律、有关规定，可以作为定案的根据。 六、对公诉人出示的勘验、检查、笔录及照片，被告人龚清坤、陈某乙、周某甲认可，经本庭质证合法有效，可以作为定案的根据。 七、对公诉人出示的视听资料、电子数据，被告人龚清坤、陈某乙、周某甲认可，经本庭质证合法有效，可以作为定案的根据。 八、对鉴定人李某某的出庭证言，三被告人、辩护人不认可，本院认为，该证人证言符合法律、有关规定，可以作为定案的根据。 九、对附带民事诉讼原告人向法庭出示的证据，本院认为，被害人遭受人身损害，因就医治疗支出的医疗费等，赔偿义务人应当予以赔偿。被告人及附带民事诉讼被告人对原告人所举证据真实性均无异议，且具备合法性、关联性，经本庭质证合法有效，可以作为认定事实的依据。 本院认为，被害人陈某甲酒后来到附带民事诉讼被告人皇家洗浴进行消费，因琐事与被告人陈某乙发生争执后，被告人陈某乙、龚清坤、周某甲、阿某（另案处理）作为经营场所服务人员不能理智处理，在被害人殴打被告人陈某乙时，被告人龚清坤、周某甲、阿某闻讯前来与被告人陈某乙共同对被害人陈某甲拳打脚踢，致被害人陈某甲后仰平躺倒地致颅脑损伤，经鉴定被害人陈某甲伤情属重伤二级，本案三被告人与阿某主观故意明显，构成故意伤害罪，公诉机关指控本案被告人犯故意伤害罪的事实和罪名成立，本院予以支持。关于被告人龚清坤及其辩护人的辩护意见与本案查明的事实不符，被告人龚清坤在殴打被害人过程中表现积极，且致被害人陈某甲重伤的事实存在，故被告人龚清坤及其辩护人的辩护意见本院不予采信。关于被告人陈某乙辩解其系正当防卫的辩解意见，经查，在被害人陈某甲刚开始殴打被告人陈某乙时，被告人陈某乙予以阻止并还手殴打被害人时系正当防卫，但在被告人龚清坤、周某甲等人对被害人陈某甲进行围殴时，被告人陈某乙此时仍对被害人陈某甲进行殴打，其行为已从正当防卫转变为故意伤害被害人，并与被告人龚清坤、周某甲等人形成合力致被害人倒地，被告人陈某乙与被告人龚清坤、周某甲构成共同故意伤害。故被告人关于其系正当防卫的辩解，本院不予采信。关于被告人陈某乙的辩护人提出的被告人陈某乙无罪的辩护意见，经查，现场监控视频以及鉴定意见等证据证实，被告人陈某乙与其他三名被告人共同殴打被害人致被害人倒地后致颅脑损伤，其辩护人提出的辩护意见与本院查明的事实不符，本院不予采信。关于被告人周某甲及其辩护人提出辩解及辩护意见，被告人周某甲殴打被害人的事实存在，并与被告人龚清坤、陈某乙等人形成合力致被害人倒地，被告人周某甲与被告人龚清坤、陈某乙构成共同故意伤害。故对其辩护人提出的建议对被告人处三年以下有期徒刑并适用缓刑的辩护意见，本院不予采信。本案三名被告人均表现积极，构成共同故意伤害。但本案被害人倒地主要因为被告人龚清坤殴打被害人面部一拳后所致，故被告人龚清坤在共同犯罪中所起的作用较大，被告人陈某乙与被告人周某甲虽也对被害人陈某甲进行殴打，但并未直接导致被害人陈某甲倒地，故可比照被告人龚清坤的刑罚予以从轻处罚。本案被害人酒后首先动手殴打被告人陈某乙，对引发此案具有一定过错，故可减轻三被告人的刑事责任。 关于本案刑事附带民事部分，《中华人民共和国刑事诉讼法》第九十九条规定，被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条规定，犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。关于附带民事诉讼原告人的经济损失。1、医疗费。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》（以下简称《解释》）第十九条规定，医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。根据附带民事诉讼原告人提供的医疗费票据，对原告人主张的医疗费152428.17元，符合法律规定，本院予以确认。2、误工费。《解释》第二十条规定，误工费根据受害人的误工时间和收入状况确定。误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。．．．受害人有固定收入的，误工费按照实际减少的收入计算。新疆科正鉴定所（2015）塔临鉴字第147号鉴定意见为陈某甲头部伤后遗留脑外伤后人格障碍，导致其误工一直处于持续状态，伤后误工期限可至评残的前一日，需12个月。新疆维吾尔自治区2014年度在岗职工年平均工资为54407元，原告人现主张误工费15900元（23214÷365天×250天），符合法律规定，系原告人对自己诉权的处分，本院予以支持。3、护理费。《解释》第二十一条规定，护理费根据护理人员的收入状况和护理人数、护理期限确定。护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数…据此规定，新疆科正鉴定所（2015）塔临鉴字第147号鉴定意见为陈某甲的护理期限需4个月，新疆维吾尔自治区2014年度在岗职工年平均工资为54407元，故对原告人主张的护理费41453.6元，本院予以支持18135.66元（54407÷12个月×4个月）。4、住院伙食补助费。《解释》第二十三条规定，住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。新疆维吾尔自治区国家机关一般工作人员的出差伙食补助为25元／天。原告人三次住院治疗104天，原告人主张住院伙食补助费1900元（76天×25元／天），符合法律规定，系原告人对自己诉权的处分，本院予以支持。5、营养费。《解释》第二十四条规定，营养费根据受害人伤残情况参照医疗机构的意见确定。新疆科正鉴定所（2015）塔临鉴字第147号鉴定意见为陈某甲的营养期限需5个月，故对原告人主张的营养费50000元，本院予以支持3750元（25元／天×150天）。6、交通费。《解释》第二十二条规定，交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。根据原告人提供的交通费票据，对原告人主张的840元交通费，本院予以支持。7、鉴定费。附带民事诉讼原告人陈某甲因此次伤害委托新疆科正司法鉴定所对其误工期限、护理期限、营养期限等事项进行司法鉴定，后因鉴定需要，新疆科正司法鉴定所委托新疆精卫法医精神病司法鉴定所对陈某甲进行精神状态及病因进行鉴定，依据附带民事诉讼原告人提供的鉴定费票据，原告人主张鉴定费5320元（2500元＋2820元），本院予以支持。8、伤残赔偿金。依据《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条规定，对原告人主张的残疾赔偿金500000元，不属于刑事附带民事诉讼范围，本院不予支持。 综上，本案因被告人龚清坤等人的行为造成被害人陈某甲各项经济损失合计198273.83元［医疗费152428.17元＋住院伙食补助费1900元＋误工费15900元＋护理费18135.66元＋营养费3750元＋交通费840元＋鉴定费5320元］，应由被告人龚清坤、陈某乙、周某甲及阿某共同赔偿。附带民事诉讼被告人皇家洗浴作为公共场所的经营者和管理者，未尽到安全保障义务，致使原告人陈某甲受到损害，应承担相应的补充责任。附带民事诉讼被告人皇家洗浴辩称已替被告人支付原告人赔偿款20万元，原告人亦认可，应当予以扣除。附带民事诉讼被告人皇家洗浴已支付原告人20万元赔偿款，依法可对三被告人予以从轻处罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第三十六条第一款，《中华人民共和国侵权责任法》第三十七条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项、第（二）项、第九十九条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款的规定，判决如下： 一、被告人龚清坤犯故意伤害罪，判处有期徒刑四年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除前期羁押期限339日。即自2016年1月21日起至2019年2月11日止。） 二、被告人陈某乙犯故意伤害罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除前期羁押期限26日。即自2014年8月28日起至2017年8月1日止。） 三、被告人周某甲犯故意伤害罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。扣除前期羁押期限26日。即自2014年8月28日起至2017年8月1日止。） 四、被告人龚清坤、陈某乙、周某甲与另案被告人阿某于本判决生效之日起五日内共同赔偿附带民事诉讼原告人陈某甲医疗费等各项经济损失合计198273.83元人民币（附带民事诉讼被告人额敏县皇家洗浴健康休闲会所已支付）； 五、附带民事诉讼被告人额敏县皇家洗浴健康休闲会所对上述第四项判决中的198273.83元人民币承担补充责任（已支付）。 六、驳回附带民事诉讼原告人陈某甲其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向塔城地区中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长阿扎提 审判员黄宝珠 人民陪审员卓雅 二〇一六年一月二十一日 书记员黄源乐","writId":"047801b97fc48511784aa23d5db0a4afb62","writName":"龚清坤、陈贤柱、周海彬故意伤害罪一审刑事判决书"}
