{"ajId":"dd19b83f-ad68-4d2a-af22-07f0db81ee1d","ajName":"徐秀兰诈骗罪一案","ajjbqk":" 公诉机关指控：被告人吴明学于2004年投资成立上海谷玳国际贸易有限公司，为该公司股东及董事长，将其母亲崔吉子设为法定代表人，其姐姐吴明顺（另行处理）设为股东，其弟弟吴明哲为公司实际管理人，负责POS机结算和转账业务。 2011年5月份，吴明学从他人手中收购了延吉恒久小额贷款股份有限公司，并让其妹妹吴明玉来担任公司法定代表人及总经理，2014年10月份，将该公司法定代表人变更为其弟妹丁红莲（系吴明哲妻子）（另行处理），将其妻子李华和外甥李某甲（系吴明学妹夫李炯哲儿子）设为股东。吴明玉、李炯哲为该公司实际管理人。 2013年5月份，吴明学在朝鲜民主主义人民共和国罗先市注册成立了图们江银行。由吴明学任银行法定代表人及董事长，由李炯哲任银行行长，由吴明玉任会计。吴明玉、李炯哲为该银行实际管理人。2014年，为获取“中朝边境地区出入境车辆标志”（俗称“三角牌”），便于随时出入中朝边境，在延吉市注册成立了河大峰贸易有限公司，由李炯哲任法定代表人。图们江银行成立之后，吴明学、李炯哲、吴明玉等人利用延吉市恒久小额贷款有限公司（以下简称延吉恒久公司）及图们江银行的名义开始从事资金非法支付结算业务。吴明玉、李炯哲指使林森虎看管图们江银行金库和中朝之间的现金资金通关及运输，吴明玉指使延吉恒久公司职员李玉梅、强伟在延吉市负责图们江银行资金存取和现金在延吉市、珲春市、圈河口岸之间的运输。吴明学、李炯哲、吴明玉等人以图们江银行的名义让汇款人在延吉恒久公司办公室或图们江银行营业点内填写境外汇款申请单，用QQ群（群内有吴明学、李炯哲、吴明玉、吴明哲、李华、李玉梅、强伟、林森虎、吴某甲及图们江银行朝鲜籍职员）将申请单传给结算地，然后根据单子上的金额和收款账户将资金转移。在这过程中，图们江银行由朝鲜籍职员来帮客户填写汇款申请单，在延吉恒久公司由李玉梅或吴某甲（另行处理）来帮客户填写汇款申请单。吴明玉、李炯哲、林森虎、李玉梅、强伟等人通过用电话、微信等下达指令、传递信息、反馈情况、执行资金的往来，并从中收取2‰加80元或1.5‰加40元的手续费。 2013年11月份，被告人吴明学指使被告人吴明哲以上海谷玳国际贸易有限公司的名义向上海富友支付服务有限公司申请了6台互联网POS机，由被告人李炯哲通过珲春市圈河口岸拿到朝鲜民主主义人民共和国，分别设置在图们江银行总部、英皇赌场和商贸城等三个营业点内，为边贸人员及赌客提供非法套现业务，并收取5％的手续费。6台POS机全部绑定在崔吉子个人的交通银行卡上，并由吴明哲来控制崔吉子的银行卡。POS机非法套现资金流入崔吉子银行卡后，吴明哲将大部分资金转入到吴明玉名下的银行卡中，再由吴明玉的银行卡转入到李炯哲的银行卡内。之后由吴明玉负责将李炯哲银行卡内的资金与图们江银行的资金进行对冲。 朝鲜图们江银行成立之后，中朝之间非法资金支付结算的账目由吴明玉邮寄给吴明哲，吴明哲交给崔吉子汇总、整理。POS机非法套现的账目由吴明哲交给崔吉子汇总、整理。2016年1月份开始，李华接替崔吉子进行所有账目的汇总及整理。 2013年11月8日至2016年6月15日，POS机非法套现总金额为179，611，204.20元，非法获利（按照提款额的5％收取的手续费）为8，965，335.21元。 2013年5月6日至2016年6月14日，向朝鲜境外转移资金人民币总金额296，014，336.26元，非法获利708，385.82元（收取电报费119，070.00元，手续费589，315.82元）；汇款美金总金额为564，394.00元，非法获利美金257.00元（收取电报费美金108.00元，手续费美金149.00元）。 2013年4月23日至2016年6月14日，向中国境内转移资金人民币总金额为241，966，739.59元，非法获利591，172.92元（收取电报费164，671.83元、手续费426，501.09元）；汇款美金总金额237，788.00元，非法获利美金450.00元（收取电报费美金210.00元、手续费美金240.00元）。 2016年6月14日13时许，被告人吴明玉指使强伟、李玉梅到吉林省珲春市圈河口岸，从朝鲜往中国境内运送现金的林森虎处交接进行非法资金结算业务的现金人民币500万元。 延边州公安局经侦支队侦查人员，在珲春市圈河口岸当场抓获被告人强伟、李玉梅、林森虎，并在被告人强伟、李玉梅处扣押涉案资金人民币500万元。 公诉机关就指控的上述事实向法庭提供了书证、鉴定意见、电子数据、证人证言、被告人的供述与辩解、视听资料等证据，认为被告人吴明学、吴明玉、李炯哲、吴明哲、崔吉子、李华、林森虎、李玉梅、强伟等人以牟利为目的，未经国家有关主管部门批准，非法从事资金支付结算业务，情节特别严重，其行为已触犯《中华人民共和国刑法》第二百二十五条之规定，应当以非法经营罪追究上述九名被告人的刑事责任。被告人吴明学、李炯哲、吴明玉、崔吉子有自首情节，可以从轻处罚。被告人李华、李玉梅、强伟、林森虎在共同犯罪中起次要、辅助作用，系从犯，依照《中华人民共和国刑法》第二十七条的规定，应当从轻处罚。提请本院依法判处。 被告人吴明学辩称：1．本案是单位犯罪；2．公诉机关提供的司法会计鉴定报告是推理得出来的结论，对司法会计鉴定结论有异议；3．对公诉机关指控的非法经营数额有异议。 被告人吴明学的辩护人李日光提出如下辩护意见：1．本案犯罪主体为单位犯罪；2．从中国向朝鲜资金转移部分，只有拟汇款人的申请书，没有实际汇款的银行流水单，图们江银行为达到银行业绩做假账、假报表，是否实际发生的无法核实。从朝鲜向中国转移资金部分，有部分银行流水，但申请书均在朝鲜，本案中提取的申请书均复印件，不得作为定案的根据。两种转移资金形式不属于我国银行结算业务，是个人或法人与自然人之间的委托事务关系。3．从自己借记卡里提现不属于套取现金，应当从总额中划分。4．申请书上的金额并不是实际发生额，POS机的流水单的数额并非全部是套现金额，根据被告人的供述5％的比例推算的银行所得就全部错误，鉴定结论中的非法所得不能采信。5．国家安全局对被告人吴明学进行强制措施的情况下，主动交代了安全局尚未掌握的本案犯罪事实，并由安全局将吴明学等人交给州公安局，应当认定自首。6．按照属地原则本案不属于延吉市人民法院管辖，更不是中国管辖范围。7．追加起诉的500万元系作为中方的流动资金补充，不属于结算资金，且未实际发生结算，不能追诉犯罪涉案资金。 被告人吴明学的辩护人张雷提出如下辩护意见：1．被告人吴明学因涉嫌国家安全被讯后，经侦查无任何方面问题后，李炯哲给其爱人吴明玉致电，统一到州宾馆门口移交给公安机关，吴明学等人全部交代了重复于公安机关的供述，应当认定自首。2．图们江银行从事金融活动，设立POS机等均系法人的行为。3．图们江银行是朝鲜的公司，该案管辖由中级人民法院为一审管辖，涉外证据经过领事馆确认。4．被告人主观动机是为了补充境外银行所属国法律规范当中违规行为，利用多填写式假账目冲抵境外注册资金式金融备用金，本案事实不清，证据不足。5．公安机关扣押的500万元，是他人财物代托进境，不是违法所得。6．司法会计鉴定报告有异议，不能作为本案的定案依据。7．关于500万元是客户汇款的资金还是储户在图们江银行的存款，没有尹东吉、朱某甲的笔录，无法认定500万元是什么资金，已冻结的存款余额应当根据鉴定部门认定后，没收涉案资金。 被告人吴明玉辩称：1．公诉机关指控的非法经营的数额有异议。2．我不是图们江银行实际管理人，在本案中系从犯。3．在国家安全机关如实供述犯罪事实，应当认定自首。4．公安机关扣押的我名下的奔驰车、三菱车、丰田车是没有用于非法经营。5．冻结的我和李炯哲名下的工商银行和建设银卡的资金系子女留学的资金。 被告人吴明玉的辩护人李勋提出如下的辩护意见：1．吴明玉不是图们江银行的会计，在POS机刷卡的款打入吴明玉银行卡中，实际上是吴明哲在使用和管理，吴明玉整理朝鲜发过来的日报表。2．图们江银行是朝鲜政府认可、批准设立的合法金融机构，吴明玉作为图们江银行的财务工作人员，对自己行为的违法性认识不存在违法性认识可能性的，不应当承担相应的刑事责任。3．吴明玉为了获得流动资金，套取了朝鲜中央银行的一部分储备金，作了假流水，没有实际发生转账数额，起诉书及会计报告上认定的数额是根据百分比推算出来的，指控的犯罪数额和违法所得认定上事实不清。在朝鲜英皇赌场设置的POS机消费当中，存在一部分真实消费的数额，应当从犯罪数额中扣除。4．被告人吴明玉参与经营图们江银行的行为虽然发生在中国境内，在某些层面上可能存在非法经营行为，但是并没有违反国家规定，故不符合非法经营罪的犯罪构成，且犯罪数额认定上事实不清证据不足。5．被告人吴明玉明知公安机关（国家安全机关亦属于公安部下属管辖）在场的情况下，主动去了指定场所，并如实供述所有犯罪事实，应当认定自首。6．吴明玉受吴明学的委托负责延吉恒久小额贷款公司中的小额贷款业务及一些图们江银行的业务，在本案中起到辅助性的次要作用。7．吴明玉系初犯、认罪态度好，建议适用缓刑。 被告人吴明玉的辩护人朴成哲提出如下的辩护意见：1．汇款部分的证据是中国境内调取的，从朝鲜汇往中国的汇款申请书不是原件，无法证明其真实性及客观性，且吴明玉为取回储备金向朝鲜中央银行提供实际发生业务的证明，做了虚假的汇款申请单及银行流水明细，仅凭中国境内调取的证据无法证明是否实际发生汇款，朝鲜向中国汇款的数额证据不足。2．中国向朝鲜汇款均没有向李炯哲交通银行账户里转账的证据及收款人收款凭证加以佐证，仅凭汇款申请单无法证实汇款是否实际发生，认定犯罪数额证据不足。3．被告人吴明玉只负责图们江银行的汇款业务账目和恒久公司的账目，并未在朝鲜境内参与POS机非法取现业务，主要负责恒久小额贷款公司的业务、图们江银行的汇款国内部分的业务，以及根据图们江银行发过来的日报表整理流水账后发送至上海，起诉书认定被告人吴明玉负责图们江银行的财务是错误的。4．被告人吴明玉接到李炯哲电话后主动到延边宾馆，并主动向安全局供述自己的犯罪事实，后被移交到延边州公安局，应当认定自首。5．被告人吴明玉系初犯，案发后积极配合调查，认罪态度好，请求从轻处罚。 被告人李炯哲辩称：1．公诉机关指控的非法经营数额有异议。2．自己行为属于从犯。3．应当认定自首情节。4．公安机关扣押的三菱车、丰田车是没有用于非法经营。 被告人李炯哲的辩护人金哲健提出如下辩护意见：1．被告人李炯哲被国家安全部门接受调查时，如实供述了本案的全部事实，应当认定自首。2．图们江银行是香港可可西贸易公司投资设立后起初并未从事非法经营活动，本案属于单位犯罪。3．李炯哲按吴明学的要求担任行长职务，没有决策权，所负责的业务仅是非法经营犯罪中的一部分，在本案中起次要作用。4．POS机刷卡的目的并非直接套现，在英皇赌场POS机刷卡换取筹码的行为，应视为正常消费行为。 被告人李炯哲的辩护人韩圣兰提出如下辩护意见：1．中朝汇款和POS机业务得到朝鲜中央银行及共管委员会的认可，被告人李炯哲主观上不知道是犯罪行为。2．POS机非法套现部分的证据只有46人证言，无法形成证据链。3．李炯哲受雇于图们江银行，不是主要决策者，不起主要作用。4．公诉机关指控500万元系不属于追加起诉范围，追加起诉决定书的事实不具备检察院刑事诉讼规则追加起诉的情形，对没有用于非法经营的车辆不应当扣押。 被告人吴明哲辩称，对公诉机关指控的非法经营数额有异议，认为应当认定自首。 被告人吴明哲的辩护人李维提出如下辩护意见：1．被告人吴明哲系初犯，认罪态度好，在本案中只参与POS机非法套现犯罪中，起到辅助作用。2．吴明哲接到虹梅派出所通知，派出所民警在公司等待自己的情况下，主动到公司投案，并如实供述犯罪事实，具有自首情节。3．并非所有的非法套现业都收取了手续费，且78名证人的证言来看只有9人使用过信用卡，借记卡刷卡消费部分，不属于非法经营罪，不应认定为非法套现金额。4．公诉机关追加非法经营数额500万元与吴明哲无关。 被告人李华辩称，公诉机关认定的非经营数额有异议，应当认定自首。 被告人林森虎对公诉机关指控的犯罪事实和罪名无异议。 被告人林森虎的辩护人李勇汉提出如下辩护意见：1．本案应当认定为单位犯罪。2．被告人林森虎系2014年3月份开始在河大峰贸易公司和图们江银行工作，2014年3月份之前的犯罪数额不应承担责任。3．被告人林森虎系从犯，应当对其从轻或者减轻处罚。 被告人崔吉子、李玉梅、强伟对公诉机关指控的事实和罪名无异议。 经审理查明：2004年，被告人吴明学投资成立上海谷玳国际贸易有限公司（以下简称上海谷玳公司），其为该公司股东及董事长，将其母亲崔吉子设为法定代表人，其姐姐吴明顺（另行处理）设为股东，其弟弟吴明哲为公司实际管理人。 2011年5月份，被告人吴明学收购延吉恒久小额贷款股份有限公司（以下简称延吉恒久公司），并让其妹妹吴明玉来担任公司法定代表人及总经理，2014年10月份，将该公司法定代表人变更为丁红莲（系吴明哲妻子，另行处理），将李华（系吴明学妻子）和李某甲（系李炯哲儿子）设为股东。李炯哲为该公司实际管理人。 2013年5月份，被告人吴明学为了朝鲜和中国之间汇款业务和赴朝鲜赌博的人提供现金在朝鲜民主主义人民共和国罗先市注册成立了图们江银行。由吴明学担任银行法定代表人及董事长，由李炯哲（系吴明学妹夫）担任银行行长，由吴明玉负责管理财务。2014年，为获取“中朝边境地区出入境车辆标志”（俗称“三角牌”），便于随时出入中朝边境，在延吉市注册成立了河大峰贸易有限公司，由李炯哲担任法定代表人。图们江银行成立之后，被告人吴明学、李炯哲、吴明玉等人在中国和朝鲜开始从事资金非法支付结算业务。被告人林森虎看管图们江银行金库和中朝之间的现金通关及运输，延吉恒久公司职员李玉梅、强伟在延吉市负责图们江银行现金存取，并在延吉市、珲春市、圈河口岸之间的现金运输。被告人吴明学、李炯哲、吴明玉等人以图们江银行的名义让汇款人在延吉恒久公司办公室或图们江银行营业点内填写境外汇款申请单，用QQ群（群内有吴明学、李炯哲、吴明玉、吴明哲、李华、李玉梅、强伟、林森虎、吴某甲及图们江银行的朝鲜籍职员）将申请单传给结算地，后根据汇款申请单的金额和收款账户将资金转移。图们江银行由朝鲜籍职员来帮客户填写汇款申请单，在延吉恒久公司由李玉梅或吴某甲（另行处理）来帮客户填写汇款申请单，从中收取2‰加80元或1.5‰加40元的手续费。 2013年11月，被告人吴明学指使吴明哲以上海谷玳国际贸易有限公司的名义向上海富友支付服务有限公司申请了6台互联网POS机，由被告人李炯哲通过珲春市圈河口岸拿到朝鲜民主主义人民共和国，分别设置在图们江银行总部、英皇赌场和商贸城等三个营业点内，为边贸人员及赌客提供非法提现金业务，并收取5％的手续费。6台POS机全部绑定在被告人崔吉子的交通银行卡上，并由被告人吴明哲来控制崔吉子的银行卡。被告人吴明哲将被告人崔吉子银行卡的资金转入到吴明玉的银行卡中，再由吴明玉的银行卡转入到李炯哲的银行卡内。之后由被告人吴明玉负责将李炯哲银行卡内的资金与图们江银行的资金进行对冲。 中朝之间非法资金支付结算的账目由吴明玉邮寄给吴明哲，吴明哲交给崔吉子汇总、整理。POS机取现的账目由吴明哲交给崔吉子汇总、整理。2016年1月份开始，李华接替崔吉子进行所有账目的汇总及整理。 2013年11月8日至2016年6月15日，POS机非法套现总金额为179611204.20元，非法获利（按照提款额的5％收取的手续费）为8965335.21元。 2013年5月6日至2016年6月14日，向朝鲜境外转移资金人民币总金额296014336.26元，非法获利708385.82元（收取电报费119070.00元，手续费589315.82元）；汇款总金额为564394.00美元，非法获利257.00美元（收取电报费108.00美元，手续费149.00美元）。 2013年4月23日至2016年6月14日，向中国境内转移资金人民币总金额为241966739.59元，非法获利591172.92元（收取电报费164671.83元、手续费426501.09元）；汇款总金额为237788.00美元，非法获利450.00美元（收取电报费210.00美元、手续费240.0美元）。 2016年6月14日13时许，被告人吴明玉指使被告人强伟、李玉梅到吉林省珲春市圈河口岸，从朝鲜往中国境内运送现金的林森虎处交接进行非法资金结算业务的现金人民币500万元。2016年6月14日，公安机关在珲春市抓获被告人林森虎、李玉梅、强伟。被告人李玉梅、强伟将交接的500万元中450万元按吴明玉的指示欲汇给汇款人提供的账号时被公安机关抓获。公安机关在被告人李玉梅处扣押人民币200万元，在被告人强伟处扣押人民币300万元。 被告人吴明学、吴明玉、李炯哲在接受国家安全机关的调查时主动交代非法经营的犯罪事实。2016年6月15日13时许，被告人吴明哲接到公安机关的电话回到其住处，公安机关将吴明哲带到派出所后，如实供述犯罪事实。2016年8月25日，被告人崔吉子在李华的带领下主动到延边州公安局投案自首，并如实供述犯罪事实。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．常住人口基本信息证明：被告人吴明学、吴明玉、李炯哲、吴明学、崔吉子、李华、林森虎、李玉梅、强伟犯罪时，具有刑事责任能力。 2．抓获经过、工作情况、回函、情况说明证明：2016年6月，吴明学、李炯哲、吴明玉因涉嫌危害国家安全，在接受国家安全机关调查期间，主动交代了非法经营的犯罪事实；2016年6月14日16时，公安机关在珲春市境内将林森虎、李玉梅、强伟抓获。2016年6月15日13时许，上海市公安局徐汇区长桥新区派出所民警在百艳路238弄门口抓获因涉嫌非法经营罪被吉林省延边朝鲜族自治州公安局经侦支队网上追逃的被告人李华；当日，吴明哲接到上海市公安局徐汇区分局虹梅派出所民警电话后，到百艳路238弄门口被公安机关抓获；2016年8月25日，被告人崔吉子在李华的带领下主动到延边州公安局投案自首。 3．图们江银行档案证明：2012年6月19日在朝鲜以中国香港KKC有限公司名义成立了图们江银行，法定代表人为吴明学。银行负责人为李炯哲，所在地为朝鲜罗先市地境洞。 4．延吉恒久小额贷款有限公司档案证明：延吉恒久小额贷款有限公司法人为吴明玉，股东为吴明玉、吴明学、李某甲、李华、吴明哲、丁红莲、李炯哲；2014年10月7日，法人变更为丁红莲，股东为丁红莲、李华、李某甲。 5．上海谷玳国际贸易有限公司档案证明：上海谷玳公司法人为崔吉子，股东为崔吉子、吴明顺、吴明学。 6．延吉河大峰贸易有限公司档案证明：该公司2014年成立，法人为李炯哲。 7．邵某、马某甲、李某乙、郑某甲、孙某甲、田某甲、姜某、唐某甲、王某甲、王某乙、史某甲、方某甲、王某丙、李某丙、李某丁、李某戊、杨某等82人出入境记录、79人银行卡交易明细、刷卡记录证明：邵某等82人的出入境朝鲜情况及邵某等人在朝鲜境内POS机刷卡的事实。 8．境外汇款申请书、收条、交通银行网上转账电子回执、 个人账户明细对账单、中国人民银行支付系统专用凭证、中国农业银行银行卡交易明细清单、客户身份证明、银行账户明细清单证明：金某甲、金某乙、姜某甲、管某甲、朴某甲、杜某甲、李某戊、王某乙、朴某乙、梁某甲、崔某乙、路某甲、朱某乙、邹某甲、金某乙、李某戌、崔某、崔某2、崔某丙、任某甲、朴某丙、朴某丁、单某甲、王某丁、薛某、刘某甲、韩某甲、崔某丁、崔某戊、顾某甲、向某甲、尹某乙、姜某乙、成某、成某甲、李某寅、金某丁、李某子、张某丁、吕某甲、张某丙、李某亥、朴某甲、金某丙、朴某戊、李某丑等人通过图们江银行从中国向朝鲜汇款及朝鲜向中国汇款情况，转账、支付手续费的情况。 9．从朝鲜往中国汇款境外汇款申请书证明：（1）2013年4月-10月，高某乙等136人，通过朝鲜图们江银行从朝鲜往中国汇款共计15，464，235.00元；（2）2013年11月-12月，张代军等143人，通过朝鲜图们江银行从朝鲜往中国汇款共计10456048.34元；（3）2014年1月-4月，葛国民等168人，通过朝鲜图们江银行从朝鲜往中国汇款共计12423307.06元；（4）2014年5月-7月，薛某等180人，通过朝鲜图们江银行从朝鲜往中国汇款共计15822964.00元；（5）2014年8月-9月，刘晓旭等136人，通过朝鲜图们江银行从朝鲜往中国汇款共计17901748.34元；（6）境外汇款申请书证明，2014年10月-12月，赫晶石等119人，通过朝鲜图们江银行从朝鲜往中国汇款共计10549177.00元；（7）2015年1月-5月，张伟等180人，通过朝鲜图们江银行从朝鲜往中国汇款共计12574604.8元；（8）2015年6月-7月，孙丽梅等168人，通过朝鲜图们江银行从朝鲜往中国汇款共计11373151.4元；（9）境外汇款申请书证明，2015年8月-10月，付其武等185人，通过朝鲜图们江银行从朝鲜往中国汇款共计11563091.00元；（10）2015年10月-12月，蒋龙等216人，通过朝鲜图们江银行从朝鲜往中国汇款共计80361357.06元；（11）境外汇款申请书证明，2016年1月-3月，国辉等191人，通过朝鲜图们江银行从朝鲜往中国汇款共计13640836.26元；（12）境外汇款申请书证明，2016年4月-5月，苑宏达等171人，通过朝鲜图们江银行从朝鲜往中国汇款共计17126180.25元；（13）境外汇款申请书证明，2016年5月-6月，赵某乙等116人，通过朝鲜图们江银行从朝鲜往中国汇款共计13663105.81元；（14）2016年6月14日汇款人尹某乙通过图们江银行分两次往中国汇款200万元，汇款人朱某甲通过图们江银行往中国汇款250万元。 10．中国往朝鲜汇款境外汇款申请书、银行网上转账电子回执证明：（1）2013年5月-12月，张某等156人，通过朝鲜图们江银行从中国往朝鲜汇款共计23160964.00元；（2）境外汇款申请书证明，2014年1月-12月，张某戊等334人，通过朝鲜图们江银行从中国往朝鲜汇款共计497248602.799元；（3）境外汇款申请书证明，2015年1月4日-2015年6月19日，王某炳等190人，通过朝鲜图们江银行从中国往朝鲜汇款共计21456568.17元；（4）境外汇款申请书证明，2015年6月19日-2015年12月31日，刘某等256人，通过朝鲜图们江银行从中国往朝鲜汇款共计22920320.28元；（5）境外汇款申请书证明，2016年1月-6月，刘某等175人，通过朝鲜图们江银行从中国往朝鲜汇款共计24714064.83元；（6）交通银行网上转账电子回执证明，2013年4月23日崔某戊给刘某2转账500000.00元；2013年4月28日吴明玉给王某子转账120000.00元；2013年4月29日，吴明玉给金某戌转账13000.00元。（7）2013年6月8日李炯哲给崔某转账50000.00元；2013年6月12日李炯哲给池某转账20000.00元。（8）2013年6月17日吴明玉给金某戊转账10000.00元；2013年6月24日吴明玉给崔某寅转账800000.00元；2013年6月25日吴明玉给曹某乙转账2300.00元。（9）2013年6月27日李炯哲给崔某寅转账30000.00元。（10）2013年6月28日，崔某戊给崔某转账600000.00元。（11）2013年7月1日-10月31日，高某乙等134人，通过朝鲜图们江银行从朝鲜往中国汇款共计13808235.00元。 11．图们江银行业务报表、库存统计表证明：图们江银行的业务和库存情况。 12．搜查笔录证明：2016年6月14日20时至22时30分，侦查人员对延吉恒久小额贷款有限公司，延吉市吉祥小区2号楼第三层进行搜查的情况。 13．扣押物品、文件清单，吉林省扣押财物清单证明：延边州公安局侦查人员分从吴明学、李炯哲、吴明玉、吴某甲、李玉梅、强伟、林森虎处扣押物品的情况。 14．协助查询财产通知书、协助冻结财产通知书证明：延边州公安局通过冻结了被告人李炯哲交通银行卡、中国建设银行卡、中国农业银行卡、中国工商银行卡，冻结吴明玉交通银行卡两张、冻结李玉梅交通银行卡一张、强伟交通银行卡两张、崔吉子交通银行卡三张、林森虎交通银行卡一张、吴明哲交通银行卡一张。 15．IP查询结果图证明：延边州公安局经侦支队侦查人员从上海谷玳公司POS机刷卡交易流水中获取IP地址后，利用互联网查询地理位置的结果为朝鲜平壤。 16．电子数据勘验检查工作记录证明：延边州公安局网安支队对涉案的11部手机、9台电脑台式机、3部笔记本电脑进行电子数据勘验检查。 17．情况说明证明：经过对中国人民银行延边分行的了解，跨境资金支付结算需由银监会批准，批准内容不包括针对哪个国家进行跨境支付结算业务。目前，我国能办理跨境对朝资金支付的银行也需要通过第三方（如香港、澳门等）进行支付，没有直接进行跨境支付结算的支付。 18．名片证明：延吉恒久小额贷款公司、上海谷玳国际贸易有限公司、中国香港可可西里有限公司以吴明学董事会主席、李炯哲名义印制了名片，延吉恒久小额贷款股份有限公司以吴明玉董事长名义印制了名片，图们江银行、延吉市恒久小额贷款有限公司以李玉梅名义印制了名片。 19．交易流水、银行明细证明：（1）2013年11月8日至2016年6月15日，上海谷玳公司POS机刷卡套现交易情况。（2）2013年5月6日至2016年6月14日，延吉恒久公司通过图们江银行向朝鲜境外汇款情况。（3）2013年4月23日至2016年6月14日，图们江银行通过延吉恒久公司向中国境内汇款情况。（4）被告人吴明玉、李炯哲、吴明哲、崔吉子银行交易情况。 20．银行客户交易查询单证明：户名为朴某戊，尾号为1757的中国建设银行卡于2016年7月4日向户名为李炯哲，尾号为8992的银行卡汇款200000.00元。 21．司法会计鉴定报告证明：（1）2013年11月8日至2016年6月15日，上海谷玳公司POS机刷卡套现总额为179611204.20元，非法获利（按照刷卡金额5％收取手续费）为8965335.21元；（2）2013年5月6日至2016年6月14日，延吉恒久公司通过图们江银行向朝鲜境外汇款人民币总额296014336.26元，非法获利708385.82元（收取电报费119070.00元、手续费589315.82元），汇款总金额为564394.00美元，非法获利257美元（收取电报费108.00美元、手续费146.00美元）；（3）2013年4月23日至2016年6月14日，朝鲜图们江银行通过延吉恒久公司向中国境内汇款人民币总额241966739.59元，非法获利591172.92元（收取电报费164671.83元、手续费426501.09元），汇款总金额237788美元，非法获利美元450.00美元（收取电报费210.00美元、手续费240.00美元）。 22．证人邵某、马某甲、李某乙、郑某甲、孙某甲、田某甲等81人的证言证明：持用中国的银行卡到朝鲜罗先市英皇赌场内的图们江银行、图们江银行总部、商贸城设立的POS机刷卡，直接扣了手续费后提取现金的事实。 23．证人金某甲、金某乙、姜某甲、管某乙、朴某甲等18人证人的证言证明：通过朝鲜的图们江银行的工作人员知道恒久公司办理境外汇款业务，他们给了一张名片。后打了名片上的电话15344333312，对方给了李炯哲的银行卡号，到恒久小额贷款公司填写境外汇款申请书，填写汇款金额，收款人姓名，收款人就可以到朝鲜图们江银行取款。支付按照汇款金额的0.2％加人民币80元或汇款金额的0.15％加40元交手续费的事实。 24．证人崔某、崔某2、崔某丙、任某甲、赵某、朴某丙、朴某丁等30人的证言证明：2013年至2016年间，通过朝鲜的图们江银行工作人员知道，在通过图们江银行给中国汇款，按照汇款金额的0.2％加80元收取手续费。后向图们江银行提供了中国的银行卡号，向中国汇款的事实。 25．被告人吴明学的供述与辩解：我投资设立了上海谷玳贸易有限公司、朝鲜罗先图们江银行、延吉恒久公司、延吉河大峰贸易有限公司、香港可可西里贸易公司。我是上述公司的总负责人，吴明玉负责延吉恒久小额贷款公司。李炯哲负责朝鲜图们江银行和延吉河大峰贸易公司。延吉恒久公司于2011年5月从他人手中转让过来后法人是吴明玉，后来为了贷款，法人变更为吴明哲妻子丁红莲。吴明玉是延吉市恒久公司实际经营者，职员有李玉梅、吴某甲，强伟是司机。上海谷玳公司是2004年注册成立，法人是崔吉子，我和吴明顺是股东，吴明哲主要负责POS机结算和转账业务。谷玳公司成立后经营过液晶显示屏业务，2010年之后业务量减少了。我让吴明哲申请挂靠上海谷玳贸易公司6台POS机，把3台POS机拿到朝鲜，放在朝鲜图们江银行总行、朝鲜英皇酒店、朝鲜罗津商贸城里面的营业点。客户刷卡后，直接扣除5％手续费后把剩下的钱从银行提出现金给客户。POS机绑定在崔吉子的一个交通银行卡，由吴明哲在上海掌握，客人刷卡后，由吴明哲再给李炯哲或者吴明玉的银行卡转账。河大峰公司是吴明玉、李炯哲操作成立的，主要是为了服务图们江银行成立的，于2013年5月份注册成立，我是银行董事长，李炯哲是银行行长，负责银行的业务，林森虎负责管理职员和银行资金。银行有存取款、境外汇款、贷款、POS机业务。在中国汇款到朝鲜时，汇款人将款汇入李炯哲中国的个人账户，朝鲜收款人到图们江银行取现金。在朝鲜汇款到中国时，客人到图们江银行，将钱存入图们江银行，延吉恒久小额贷款公司吴明玉将相应款项在延吉汇给中国收款人或者取现金交给中国收款人。收费是千分之一点五和千分之二加上通讯费。图们江银行和恒久小额贷款公司的账是吴明玉做，崔吉子汇总，2016年2月份开始由李华汇总。 26．被告人吴明玉的供述和辩解：我是延吉恒久公司的经理。延吉恒久公司是吴明学和李炯哲办理的，2011年5月份正式营业，2014年地点变更为延吉市天池路2号吉祥小区2号楼3楼，一开始法人是我，股东有吴明学、李炯哲、吴明哲和我。经过几次变动后法人变成丁红莲。我是总经理，吴明学是董事长，出纳由我兼，职员有李玉梅、吴某甲、强伟。李玉梅主要负责恒久公司的业务，图们江银行有业务也办理，主要打印汇款申请单，吴某甲也一样，强伟负责开车。图们江银行是2013年5月份成立的，地点是朝鲜罗先市东北亚酒店的一楼，在朝鲜办理的营业执照，法人代表是吴明学，李炯哲是吴明学任命的图们江银行行长。朝鲜图们江银行每天有日报表发给我，我把日报表打印出来整理，然后寄到上海吴明学处，财务负责人是我，林森虎在图们江银行开车和管理职员。图们江银行主要经营朝鲜人存取款业务，中朝汇款、朝中汇款业务，POS机刷卡取现业务。朝鲜汇款到中国，是客户到朝鲜图们江银行，把要汇款到中国的现金给朝鲜图们江银行，填写汇款申请单，申请单上有中国收款人的开户银行和名称、账户，电话号码。朝鲜图们江银行的工作人员将汇款单扫描发到图们江银行业务工作QQ群中，我在延吉恒久公司收到后按照汇款单上的信息，在中国用现有的现金，用李炯哲的卡转账给中国的收款人。中国汇款到朝鲜，中国客户直接把款打到李炯哲的账户后给李玉梅打电话，告诉李玉梅朝鲜收款人的信息，李玉梅填写单子，发到QQ业务群中，朝鲜职员收到单子后，根据上面的信息，朝鲜收款人去朝鲜图们江银行取钱。中国汇朝鲜的手续费都是千分之二加八十，大约在一年多以前为了拉客户把从朝鲜汇中国的手续费下调至千分之一点五加四十，朝鲜汇中国是千分之一点五加四十。如果图们江银行没有足够的现金支付给客户，我通过日报表或者朝鲜职员也会通过QQ告诉我，就跟吴明学申请，吴明学把款打到李炯哲账户。我安排李玉梅或者强伟到银行取现金，然后强伟跟林森虎联系交接现金，一般是强伟把现金送到圈河口岸附近交给林森虎。要是中国没有足够现金，我跟吴明学请示后，安排强伟，他再跟林森虎联系，一般是林森虎开车把钱送到珲春圈河口岸，强伟拿到钱后，直接在珲春的银行按照我给他的汇款单信息给收款人汇款。上海谷玳公司的法人代表原来是崔吉子，吴明哲给吴明学打工。延吉市恒久小额贷款有限公司法人变更为丁红莲是吴明学提出的，手续是我让李玉梅去办理的。我的工资是每个月10000元，李炯哲也是10000元。恒久公司成立后直到2016年6月有过贷款业务。车牌吉H9980号本田车所有人是丁红莲，但实际车主是我。我的交通银行卡（尾号8678号）自己也使用，偶尔办理境外汇款业务。李炯哲的四张银行卡，交通银行卡（尾号8854）、工商银行卡（尾号8992）、建设银行卡（尾号1833）、农业银行卡（尾号3166）都放在我这里，我负责办理网银转账、汇款业务，这四张银行卡余额都用于公司办理境外汇款的钱，我和李炯哲不使用这四张卡，如果使用的话公司的账就会混了。并不是客户办理一笔汇款就送一笔，除非有大额汇款或当天的境外汇款量加起来超过300万元以上，就选择林森虎开起亚车将大额汇款带入中国境内或朝鲜。我们与图们江银行有个对冲过程，办理中国汇朝鲜的境外汇款，如果朝鲜库存够的话，先拿库存把境外汇款垫付。相反，办理朝鲜汇中国的境外汇款，如果李炯哲的卡里存款够的话，先拿来李炯哲卡里的钱垫付。如果出现图们江银行或李炯哲卡里没有钱的情况下，我们让林森虎运钞，所以只知道50万元是客户办理境外汇款的钱。公安机关扣押的500万元是450万元是客户汇款的钱，客户通过图们江银行汇到中国的钱，剩余的50万元也是客户在朝鲜办理境外汇款的钱。 27．被告人李炯哲的供述与辩解：2013年5月，吴明学投资设立朝鲜图们江银行，吴明学是董事长，我是行长，林森虎管理图们江银行的人员，负责往朝鲜到中国或者中国到朝鲜接送人员和现金。2013年年底，吴明学从上海邮寄了一台POS机，让我去朝鲜试试。后吴明学又从上海给我邮寄了3台POS机，让我把4台POS机拿到朝鲜。刚开始是图们江银行总行放了2台、英皇赌场放2台，后来成立了商贸城的点，就从总行拿去了1台。客户在POS机上刷卡取现，我们在图们江银行给现金，或者是刷卡后在赌场拿筹码，收取5％的手续费，POS机刷卡账户连到上海谷玳公司。客户到图们江银行往中国汇款，先填汇款单，把现金直接交给图们江银行，然后我把汇款单通过QQ业务群传到延吉吴明玉处，吴明玉收到后在中国将钱打到收款人的账户内，费用是千分之一点五加40元。中朝汇款，客户到朝鲜图们江银行咨询后，拿我的名片，回到延吉，把要汇到朝鲜的钱打到我的银行账户，然后跟延吉恒久公司电话或者手机联系，告诉已经打钱。吴明玉填写单子后，通过QQ业务群发到朝鲜，朝鲜业务员收到后把钱给客人。费用是千分之二加40或加80元。延吉恒久小额贷款有限公司是吴明学投资的，法人是丁红莲，股东有吴明学、李华、吴明哲。平时是吴明玉负责管理，也做会计，业务员有李玉梅、吴某甲，司机是强伟。延吉河大峰贸易有限公司是我注册的，我是法人，主要为了办理汽车进入朝鲜的三角牌，因为个人的汽车是不允许进入朝鲜的，贸易公司的车办理三角牌后就可以进入朝鲜。在图们江银行客户刷POS机，钱转到上海的银行卡里。图们江银行没有现金的时候，吴明哲会在上海将银行卡里的钱转到我或者吴明玉的银行卡里，再将我或者吴明玉银行卡里的钱取出来带到朝鲜。延吉没有钱的时候，吴明玉通过QQ业务群告诉图们江银行工作人员，林森虎按照我的指示到金库取现金，开车把现金送到珲春，有时候林森虎直接到珲春银行把钱打到我的中国账户，或者是将现金交给在珲春的强伟。图们江银行没有足够现金，员工会通过QQ通知吴明玉，强伟把现金送到珲春，林森虎到珲春接应把现金运回朝鲜。每天的境外汇款量加起来超过300万元以上，我们选择让林森虎开起亚车将大额汇款带入中国境内或者朝鲜境内。我们与图们江银行对冲过程，办理中国汇朝鲜的境外汇款，如果朝鲜库存够的话，先拿库存把境外汇款垫付。相反，办理朝鲜汇中国的境外汇款，如果李炯哲的卡里存款够的话，我们先拿李炯哲卡里的钱垫付。如果出现图们江银行或李炯哲卡里没有钱，我们选择让林森虎运钞。我的交通银行卡尾号8854、工行卡尾号8992、建行卡尾号1833、农行卡尾号3166的卡是吴明玉在管理，用于公司转账使用，有时李玉梅使用进行转账，我不使用四张银行卡。公安机关扣押的500万元中450万元是客户通过图们江银行汇到中国的钱，50万元也是客户在朝鲜办理境外汇款的钱。 28．被告人吴明哲的供述和辩解：上海谷玳公司是2004年成立，法定代表人是崔吉子，经营范围是国际贸易，股东是吴明学（占40％），崔吉子（占30％），吴明顺（占30％），总经理是吴明学，经理是我，会计是吴明顺。恒久小额贷款公司是吴明学投资的，现在的法定代表人是丁红莲，吴明玉任总经理，管理恒久小额贷款公司，李炯哲也一起做业务，后成立图们江银行，李炯哲负责图们江银行。会计是李玉梅，职员有强伟、林森虎、吴某甲。强伟、林森虎是朝鲜和延吉运送用品和现金。香港可可西公司是吴明学投资设立，是离岸公司，实际经营地点是跟谷玳公司一个地点即徐汇区百色路208号1001，我是经理。图们江银行是2013年成立的，法定代表人兼董事长吴明学，李炯哲是行长，吴明玉有时会给图们江银行做账。上海谷玳公司开始有液晶屏业务，2013年底到2014年初开始做POS机刷卡取现业务。这些公司都是吴明学和李炯哲控制着，其中吴明学是总控制人，我主要负责上海谷玳公司与可可西公司，吴明玉和李炯哲负责恒久小额公司，图们江银行还有河大峰公司。从2004年到2015年末的财务总账由崔吉子和吴明顺负责，从2016年初至今的财务总账由李华负责。吴明学提议上海谷玳公司开始做POS机业务，2013年吴明学让我用谷玳国际贸易公司的名义申请了4台POS机，绑定崔吉子的交通银行卡，让我利用快递发到延吉恒久公司，由恒久公司再拿到朝鲜。刷卡用的是崔吉子的个人账户，所以公司账上不显示，收取刷卡金额5％的手续费，显示银行扣除的费率是0.78％。刷卡钱打到崔吉子的卡后，我把钱从崔吉子的账户转到上海交通银行吴明玉的账户，再从吴明玉的账户转到李炯哲的交通银行账户。崔吉子的交通银行卡（尾号6498）一直放在我这里，我将该账户的钱转给吴明玉的交通银行卡（尾号1507），扣除日常开销后，剩余的钱转给李炯哲的交通银行卡（尾号8854）。我名下的交通银行卡（尾号7253）是吴明玉给我办的，贵宾卡转账没有手续费，用于POS机套现转账，我自己不使用。李炯哲的银行卡作为恒久公司和图们江银行的资金情况进行调配，来维护这两家公司的运转。李炯哲和吴明玉取现金后，可能用做汇款的钱，可能运现金到朝鲜。朝鲜的客户到图们江银行把钱放到图们江银行，延吉恒久公司吴明玉会把钱转到指定的账户内。中国的客户要把钱汇到朝鲜，就把钱汇到恒久公司指定的账户内，朝鲜的客户到图们江银行取现金。如果图们江银行或者中国恒久公司的钱不够用了，就会运现金了。 29．被告人崔吉子的供述和辩解，2004年至2014年，我给吴明学投资的上海谷玳公司、恒久小额贷款公司、图们江银行做会计。上海谷玳公司刚开始跟韩国做贸易，后来贸易不景气，吴明学就投资成立了延吉恒久小额贷款公司和图们江银行。延吉恒久公司由吴明玉管理，图们江银行是李炯哲管理。延吉恒久公司、图们江银行有贷款业务、汇款业务，朝鲜向中国汇款、中国向朝鲜汇款，刷卡取现业务，刷卡业务绑定的是我的银行卡。POS机放在朝鲜图们江银行，刷卡人在朝鲜刷卡后，吴明哲把钱从我的账户转到吴明玉或者李炯哲的账户内，吴明玉和李炯哲再把钱转到朝鲜。刷卡取现业务收5％的手续费，银行直接扣0.78％。我做朝鲜图们江银行的刷卡总额账，还有中国汇朝鲜、朝鲜汇中国的汇款账。按照吴明玉邮寄的汇款会计凭证和刷卡的会计凭证做账。延吉恒久公司、图们江银行的账是吴明玉做，然后将凭证邮寄，上海谷玳公司的账是吴明哲做，后将凭证给我，进行汇总。2015年开始李华和我一起做账，2016年开始李华自己做账。 30．被告人李华的供述和辩解：吴明玉做延吉恒久公司的账，吴明玉每个月做完后，邮寄给上海的吴明哲，吴明哲把上海谷玳公司的账一起给崔吉子。2016年1月份开始就直接给了我。图们江银行是吴明学投资，由李炯哲管理，有个人存取款、个人汇款，朝鲜汇往中国、中国汇往朝鲜的，还有用POS机刷卡取现的业务。图们江银行有QQ业务群，我在这个群里的号叫秀铭，QQ群里发过刷卡小票，我知道POS机挂靠上海谷玳公司，POS机刷卡的手续费是5％。吴明哲给我报的上海谷玳公司的账上大部分是转账记录，显示的是崔吉子的银行卡。在朝鲜POS机刷卡后，钱进到崔吉子的银行卡内，这个银行卡由吴明哲在上海管理，吴明哲给吴明玉转账。朝鲜图们江银行、上海谷玳公司、延吉恒久公司间是相互转款的关系，我们汇总账的目的是看赚不赚钱。 31．被告人林森虎的供述和辩解：图们江银行的董事长是吴明学，法人是李炯哲，吴明玉是会计。中国职员有我和强伟，12名朝鲜员工，图们江银行的主要业务是朝鲜和中国之间的汇款和POS机套现业务。图们江银行有三台POS机，分别放在总行、英皇赌场、朝鲜商贸城营业点。刷卡小票上有上海两个字，刷卡小票都留给图们江银行职员做账用。POS机大部分都是从中国到朝鲜罗津赌博的人使用，中国不能携带大量现金到朝鲜，所以带国内的银行卡过来后为了进行赌博到图们江银行刷POS机。他们到营业点刷POS机后银行扣除5％的手续费后从银行的库存里提出现金给他们。吴明学是朝鲜图们江银行的投资人，吴明玉是延吉恒久公司的负责人，图们江银行会计，吴明玉到朝鲜图们江银行查过两回账，吴明哲也到朝鲜图们江银行查过账。我主要负责朝鲜和中国运输大量的现金，还有负责看押图们江银行的金库。吴明玉或者李玉梅给朝鲜图们江银行QQ群发短信或者直接给我发微信，告诉我从朝鲜运到中国多少现金，或者是从中国到朝鲜运送多少现金。我开起亚车牌号吉HX1645号回运送现金。每次都是强伟跟我交接，有时候强伟开车，李炯哲自己去朝鲜拿钱到中国。2016年6月14日，被抓当天运送500万元是受李炯哲和吴明玉的指使，从朝鲜罗先图们江银行取出500万元装3个黑色公文包后，通过朝鲜和中国海关圈河运输到中国的，是境外汇款申请单中汇款人的钱。我把500万元从圈河口岸带进中国境内，再由李玉梅和强伟接手，他们根据境外汇款申请单中的收款方，李玉梅和强伟将钱打给收款人。除今天外有很多次，平均4天左右运输一次，递交运输100万元至500万元不等。 33．被告人李玉梅的供述和辩解：我是通过招聘广告到恒久公司工作的，工资从开始的每月1200元到现在每个月3000元，案发前恒久公司有放贷业务，但很少。吴明玉指使我给图们江银行的大额现金取款，联系朝鲜汇款人和汇款业务。从2014年年初，吴明玉告诉我汇款单如何填写，费用如何收取，我只负责填申请书和扫描。2014年年末开始有了QQ群，才知道POS机刷卡业务。中国往朝鲜汇钱时，汇款人先给手机号码或者恒久公司的座机号码打电话，我就把李炯哲名下工商银行、农业银行、建设银行、交通银行的四个账号都给汇款人。汇款时使用李炯哲的交通银行卡尾号8854、建行卡尾号1833、农行卡尾号3166、工商银行卡尾号8992。办理朝鲜汇款业务一直使用李炯哲的卡，是吴明玉拿着李炯哲的U盾办理网银转账。李炯哲的卡他本人不使用，都用于公司办理境外汇款和POS机套现业务。吴明玉交通银行卡尾号8678有时也办理境外汇款业务。汇款人将钱汇入李炯哲其中一个账号内，汇款人再跟我们联系，告知具体汇入了哪个账号及具体金额，后与吴明玉或者李炯哲的短信提醒核对，如果没问题我、吴某甲在恒久公司跟汇款人填写朝鲜图们江银行境外汇款单，将此汇款单扫描后发到朝鲜图们江银行业务QQ群内，然后朝鲜银行会核对信息后付款。办理10万元以内的我直接让汇款人填汇款单，然后进行汇款的其他流程，但汇款金额超过10万元，会给李炯哲或吴明玉打电话问朝鲜图们汇银行是否有足额现金。朝鲜汇款人用现金完成汇款后，朝鲜图们江银行工作人员把汇款单拍照后，通过QQ发送到QQ群内，然后我再把图片打印出来备案。吴明玉通过网上银行转账的方式将朝鲜汇款人的汇款转入到汇款人提供收款人的银行账户内，超过100万元的汇款，林森虎开车将现金从朝鲜运到珲春，后在珲春以现金汇款的方式汇入朝鲜汇款人指定的收款人账户。吴明玉每天从日报表中能看到朝鲜图们江银行还有多少钱，如果没有足够现金支付，吴明玉会从上海调款到延吉，然后会告诉我具体的金额让我跟银行预约取现金，取回现金后会交给吴明玉、李炯哲。吴明玉和李炯哲让强伟送到珲春的中朝边境，让林森虎开车运送到朝鲜或者让林森虎回中国直接交给林森虎，让他开车运送到朝鲜。林森虎每次都是开起亚越野车来往朝鲜，听林森虎说过，车辆后排座椅处有个暗格。延吉恒久公司印过名片，联系人是吴明学、吴明玉、李炯哲的都印过，联系人是李炯哲的名片背面印了可以办理汇款业务，但是这个名片在朝鲜发，没有在中国发过。延吉恒久公司的法人原来是吴明玉，李炯哲负责朝鲜图们江银行所有工作，吴明玉负责看图们江银行日报，并将日报邮寄给上海的吴明哲。林森虎负责将从中国恒久公司强伟这里拿的钱带进朝鲜，负责管理图们江银行朝鲜的职员。图们江银行有刷卡业务，收取5％的手续费。用POS机刷卡后，钱直接到上海谷玳公司的账号，到账后上海会给李炯哲的账户内汇款，这笔钱由吴明玉支配。2016年6月14日，我和强伟在珲春市被公安机关抓获时扣押了500万元是图们江银行的客户从朝鲜往中国汇款的钱，是林森虎从朝鲜图们江银行携带过海关后运输到珲春。我和强伟受吴明玉的指令，准备将500万元中450万元汇给汇款的客户，剩余50万元是带回延吉恒久公司。汇款单上写的是一个叫朱某甲的人汇了250万元，一个叫尹某乙的人汇了200万元。这汇款单是图们江银行职员拍照后用QQ发到公司群里的，然后吴明玉让我按照QQ群里的汇款单汇款的。 34．被告人强伟的供述和辩解：2016年6月14日下午1点多，吴明玉让我和李玉梅去珲春圈河口岸和林森虎接头，林森虎会给我现金500万元。我和李玉梅到了圈河口岸从林森虎手中接过皮箱装的500万元，把李玉梅送到珲春市内的中国银行后去了农业银行，我俩按照吴明玉安排给2-3个人汇款，带回延吉现金人民币50万元。平均每月有2-3次，每次都是大概100万-200万元，最少有几十万的，最多就是这次500万元。图们江银行投资人是吴明学，李炯哲负责管理、联系工作，吴明玉负责管账，2个月左右去查一回账。延吉恒久公司投资人是吴明学，法人是丁红莲，实际管理人是吴明玉、李炯哲。延吉恒久公司原来有贷款业务，不知道从什么时候开始不做贷款的业务了，主要是办理图们江银行的业务，也就是办理对朝鲜的汇款业务。图们江银行还有POS机提现业务，主要是给赌场客人刷卡取现，收取5％的手续费。POS刷卡小票会在QQ业务群发给吴明玉做账。我给李炯哲当司机听过吴明玉这边没有钱时，上海的吴明哲会给李炯哲的账户内打钱。 针对被告人辩解和其辩护人的辩护意见，本院综合评判如下。 关于被告人吴明学及其辩护人，被告人吴明玉及其辩护人，被告人李炯哲及其辩护人，被告人吴明哲及其辩护人，被告人李华提出的司法会计鉴定报告有异议，对公诉机关指控的非法经营的犯罪数额有异议的辩解和辩护意见，经查，以上被告人及辩护人未提供证据证实鉴定结论存在错误，该鉴定中心具有鉴定资质，系根据公安局委托，检材的来源、取得、保管、送检符合法律及有关规定，鉴定程序符合法律有关规定，鉴定方式和方法符合相关专业的规范要求，对该鉴定意见可作为定案的证据予以采信，对被告人的辩解和辩护人的相关辩护意见不予采纳。关于被告人吴明学，被告人吴明学、李炯哲、林森虎的辩护人提出的本案是单位犯罪的辩解和辩护意见，经查，上海谷玳国际贸易有限公司和延吉恒久小额贷款公司成立后发生过正常的业务，后利用上海谷玳公司、延吉恒久公司、图们江银行进行非法资金结算业务，符合单位犯罪条件，被告人的辩解和辩护人相关的辩解和辩护意见成立，本院予以采纳。关于被告人吴明学的辩护人提出的本案不属于中国管辖，不属于延吉市人民法院管辖，由中级人民法院管辖的辩护意见，本案案发地在朝鲜和中国，根据《中华人民共和国刑法》第六条规定，犯罪的行为或者结果有一项发生在中国领域内的，就认为在中华人民共和国领域内犯罪，且涉外案件可以由基层法院审理，该辩护意见不成立，本院不予采纳。 关于被告人吴明学及其辩护人，被告人吴明玉及其辩护人提出的被告人吴明玉为了达到银行业绩做假账、假报表，也不是原件，是否实际发生无法核实，且只有部分银行流水，申请书均在朝鲜，故本案证据不足，事实不清的辩解和辩护意见，经查，公安机关在恒久小额贷款公司扣押了申请书及日报表等证据，上述证据客观真实，取证方式亦不存在违法及不当之处。申请书，证人证言，银行流水明细，司法会计鉴定报告等证据形成证据链，足以证明被告人吴明学等人未经国家有关主管部门批准，在中国与朝鲜之间进行资金支付结算业务，并按比例从中收取一定的手续费的事实，被告人吴明玉分不清哪一笔系其做的假账和假报表，故被告人的辩解和辩护人的辩护意见不成立，本院不予采纳。关于被告人吴明学、吴明玉、李炯哲、吴明哲的辩护人提出的从自己借记卡里提现不属于套取现金，应当从非法经营数额中扣除的辩护意见，经查，被告人吴明学等人将POS机擅自拿到朝鲜进行资金支付业务，刷卡人是否使用借记卡还是信用卡不影响非法经营罪的认定，故被告人的辩解及辩护人的辩护意见不成立，本院不予采纳。 关于被告人吴明学、李炯哲、吴明玉、林森虎及其辩护人提出的公诉机关追加起诉的500万元是客户在图们江银行的存款，不应认定为非法经营数额的辩解和辩护意见，经查，林森虎受吴明玉的指示将汇款人的资金和图们江银行的资金逃避海关检查携带到中国后交给强伟。李玉梅和强伟按吴明玉的指示欲给汇款人指定的人的账户里汇款时被公安机关抓获，应当认定为非法经营的数额，故该被告人的辩解和辩护人的辩护意见不成立，本院不予采纳。 关于吴明哲辩护人提出的公诉机关追加非法经营数额500万元，与吴明哲无关的辩护意见，经查，吴明哲用崔吉子的交通银行卡收到POS机刷卡转账的资金后，给吴明玉转账，且用于上海的日常开销扣除之后剩余的资金给李炯哲银行卡用于中朝之间非法经营中，故该辩护意见不成立，本院不予采纳。 关于被告人吴明玉及其辩护人提出的在本案中被告人吴明玉起辅助性的次要作用，应当认定从犯的辩护意见，经查，被告人吴明玉作为延吉恒久公司的总经理，指使延吉恒久公司的职员与图们江银行从事资金支付结算业务，负责管理财务，在本案中，起到积极作用，被告人的辩解和辩护人的辩护意见不成立，本院不予采纳。 关于被告人李炯哲及其辩护人提出的在本案起次要作用的辩护意见，经查，图们江银行虽然吴明学投资成立，但具体业务由被告人李炯哲负责，在朝鲜和中国从事资金支付结算业务，提供自己的个人银行卡用于从事非法经营活动，并指使林森虎非法运送资金，在本案中起到主要作用，被告人的辩解和辩护人的辩护意见不成立，本院不予采纳。 关于被告人吴明哲及其辩护人提出的被告人吴明哲系从犯的辩解和辩护意见，经查，利用POS机进行非法经营活动主要在朝鲜图们江银行、英皇赌场、商贸城等地进行，吴明哲受吴明学指使申请POS机，并管理崔吉子的银行卡，吴明哲在本案中起次要作用，属于从犯，被告人的辩解和辩护人的辩护意见，本院予以采纳。 关于被告人吴明学、吴明玉、李炯哲及其辩护人提出被告人吴明学、吴明玉、李炯哲在国家安全机关已经交代非法经营的犯罪事实，应当认定自首的辩护意见，经查，延边州国家安全机关提供的情况说明证实，被告人吴明学、吴明玉、李炯哲在安全部门主动交代了非法经营的犯罪事实，符合自首的条件，该被告人的辩解和辩护人的辩护意见成立，本院予以采纳。 关于被告人吴明哲及辩护人提出公安机关接到上海市公安局青浦派出所的电话后，准备去自首后，又接到虹梅派出所的已在其家等候的电话后到其家门口被虹梅派出所民警抓获，应当认定自首的辩解，经查，被告人吴明哲接到青浦派出所的来接受调查的电话后，准备下午去自首。后又接到虹梅派出所已在家里等候的电话，到家门口被虹梅派出所民警带走，到派出所如实供述非法经营的犯罪事实，被告人的辩解和辩护人的辩护意见成立，本院予以采纳。 关于被告人李华提出的接到公安机关的电话后，准备去自首，应当认定自首的辩解，经查，李华被带到公安机关后没有如实供述犯罪事实，被告人的辩解不成立，本院不予采纳。 关于被告人林森虎的辩护人提出的2014年3月份之前的犯罪数额不应承担责任的辩护意见，本案中考虑林森虎参加非法经营的时间，起辅助作用等因素，已认定从犯，该辩护人的辩护意见不成立，本院不予采纳。 关于被告人吴明学的辩护人，被告人吴明玉、李炯哲及其辩护人提出的公安机关扣押的五辆车中用于非法经营的车辆应当扣押的辩解和辩护意见，经查，现有的证据证明只有车牌号为HX1645号起亚轿车和车牌号为H9980号本田车用于非法经营，被告人的辩解和辩护人的辩护意见成立，本院予以采纳。 关于被告人吴明学的辩护人提出的对冻结的资金应当进行鉴定才能认定的辩护意见，本院认为，经查，被告人吴明玉、李炯哲、吴明哲、李玉梅的供述，银行卡交易流水明细，汇款申请单等证据形成证据链，足以证明李炯哲交通银行（尾号8854账户）、吴明玉交通银行卡（尾号8678账户）、崔吉子交通银行卡（尾号6498号账户）、吴明哲交通银行（尾号7253账户）、李炯哲工商银行卡（尾号8992账户）余额用于非法经营应当予以没收，该辩护意见本院不予采纳。 关于被告人吴明玉、李炯哲提出的公安机关冻结的银行卡中一部分是个人资金的辩解，经查，李炯哲交通银行（尾号8854账户）、吴明玉交通银行卡（尾号8678账户）、崔吉子交通银行卡（尾号6498号账户）、吴明哲交通银行（尾号7253账户）、李炯哲工商银行卡（尾号8992账户）余额用于非法经营应当予以没收，其他没有用于非法经营的银行卡资金不予没收，被告人的辩解本院予以采纳。 ","cpfxgc":"本院认为，被告人吴明学、吴明玉、李炯哲、吴明哲、崔吉子、李华、林森虎、李玉梅、强伟等人以牟利为目的，未经国家有关主管部门批准，非法从事资金支付结算业务，情节特别严重，其行为均构成非法经营罪。公诉机关指控的罪名成立。在共同犯罪中，被告人吴明学、吴明玉、李炯哲起主要作用，系主犯；被告人吴明哲、崔吉子、李华、林森虎、李玉梅、强伟起辅助作用，系从犯，应当从轻处罚。被告人吴明学、吴明玉、李炯哲、吴明哲、崔吉子具有自首情节，可以减轻处罚。被告人李华、林森虎、李玉梅、强伟在法庭上自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十五条、第三十条、第三十一条、第二十五条第一款、第二十六条、第二十七条，第六十七条第一款、第二款、第三款、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人吴明学犯非法经营罪，判处有期徒刑七年，并处罚金人民币1030万元。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月25日起至2023年6月24日止。罚金在本判决生效之日起30日内缴纳。） 二、被告人吴明玉犯非法经营罪，判处有期徒刑四年，并处罚金人民币5万元。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月25日起至2020年6月24日止。罚金在本判决生效之日起30日内缴纳。） 三、被告人李炯哲犯非法经营罪，判处有期徒刑四年，并处罚金人民币5万元。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月25日起至2020年6月24日止。罚金在本判决生效之日起30日内缴纳。） 四、被告人吴明哲犯非法经营罪，判处有期徒刑三年，并处罚金人民币3万元。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月15日起至2019年6月14日止。罚金在本判决生效之日起30日内缴纳。） 五、被告人崔吉子犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金人民币2万元。 （缓刑考验期限从本判决确定之日计算。罚金于本判决书生效之日起30日内缴纳。） 六、被告人李华犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金人民币1万元。 （缓刑考验期限从本判决确定之日计算。罚金于本判决书生效之日起30日内缴纳。） 七、被告人林森虎犯非法经营罪，判处有期徒刑二年七个月，并处罚金人民币2万元。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月14日起至2019年1月13日止。罚金在本判决生效之日起30日内缴纳。） 八、被告人李玉梅犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金人民币1万元。 （缓刑考验期限从本判决确定之日计算。罚金于本判决书生效之日起30日内缴纳。） 九、被告人强伟犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金人民币1万元。 （缓刑考验期限从本判决确定之日计算。罚金于本判决书生效之日起30日内缴纳。） 十、已扣押的11部手机、9台电脑台式机、3部笔记本电脑予以没收；吴某甲处扣押的5038元予以没收；车牌号为HX1645号起亚轿车用于非法经营，予以没收；车牌号为H9980号本田车用于非法经营，予以没收；李炯哲交通银行6222623320000038854号账户余额324960.4元予以没收；吴明玉交通银行卡6222603320002258678号余额14998.86元予以没收；崔吉子交通银行卡6222600110056616498号账户余额8726.64元，予以没收；吴明哲交通银行6222623320000517253账户余额32505.01元予以没收；李炯哲工商银行卡6222080808000638992账户余额160399.90元予以没收；扣押的500万元予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省延边朝鲜族自治州中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本十份。","qw":"中华人民共和国 吉林省延吉市人民法院 刑事判决书 （2017）吉2401刑初384号 公诉机关吉林省延吉市人民检察院。 被告人吴明学，男，朝鲜族，大学文化，系图们江银行董事长兼法定代表人、上海谷玳贸易有限公司董事长，户籍地上海市徐汇区，捕前住上海市徐汇区百色路238弄9号202室。因涉嫌犯非法经营罪，于2016年6月25日被刑事拘留，同年7月22日被逮捕。现羁押于延吉市看守所。 辩护人李日光，吉林敖联律师事务所律师。 辩护人张雷，北京大成（吉林）律师事务所律师。 被告人吴明玉，女，朝鲜族，初中文化，系延吉市恒久小额贷款有限公司总经理，户籍地吉林省汪清县，捕前住吉林省延吉市天池路吉祥小区2号楼。因涉嫌犯非法经营罪，于2016年6月25日被刑事拘留，同年7月22日被逮捕。现羁押于延吉市看守所。 辩护人朴成哲，吉林吉延律师事务所律师。 辩护人李勋，吉林延大律师事务所律师。 被告人李炯哲，男，朝鲜族，大学文化，系图们江银行行长、延吉河大峰贸易有限公司法定代表人，户籍地江苏省苏州市太仓市，捕前住吉林省延吉市天池路吉祥小区2号楼。因涉嫌犯非法经营罪，于2016年6月25日被刑事拘留，同年7月22日被逮捕。现羁押于延吉市看守所。 辩护人韩圣兰、金哲健，吉林延大律师事务所律师。 被告人吴明哲，男，朝鲜族，大学文化，系上海谷玳国际贸易有限公司经理，户籍地上海市徐汇区，捕前住上海市百色路208号1002室。因涉嫌犯非法经营罪，于2016年6月15日被刑事拘留，同年7月22日被逮捕。现羁押于延吉市看守所。 辩护人李维，吉林吉延律师事务所律师。 被告人崔吉子，女，朝鲜族，大专文化，系上海谷玳国际贸易有限公司法定代表人，户籍地吉林省图们市，现住上海市徐汇区百色路208号1002室。因涉嫌犯非法经营罪，于2016年8月25日被取保候审。本院于2017年7月3日对其重新办理取保候审手续，于2018年7月3日决定监视居住。 被告人李华，女，朝鲜族，大学本科文化，系上海谷玳国际贸易有限公司股东，户籍地上海市徐汇区，现住上海市徐汇区百色路238弄9号202室。因涉嫌犯非法经营罪，于2016年6月15日被刑事拘留，同年7月22日被取保候审。本院于2017年7月3日对其重新办理取保候审手续，于2018年7月3日决定监视居住。 被告人林森虎，男，朝鲜族，初中文化，系图们江银行职员，户籍地吉林省安图县明月镇，捕前住吉林省延吉市朝阳川镇。因涉嫌犯非法经营罪，于2016年6月15日被刑事拘留，同年7月22日被逮捕。现羁押于延吉市看守所。 辩护人李勇汉，吉林吉延律师事务所律师。 被告人李玉梅，女，朝鲜族，高中文化，系延吉市恒久小额贷款有限公司职员，户籍地吉林省安图县，现住吉林省延吉市建工街百年盛世小区1042室。因涉嫌犯非法经营罪，于2016年6月15日被刑事拘留，同年7月22日被取保候审。本院于2017年7月3日对其重新办理取保候审手续，于2018年6月29日决定监视居住。 被告人强伟，男，汉族，大专文化，系延吉市恒久小额贷款有限公司职员，户籍地吉林省安图县，现住吉林省延吉市建工街百年盛世小区1042室。因涉嫌犯非法经营罪，于2016年6月15日被刑事拘留，同年7月22日被取保候审。本院于2017年7月3日对其重新办理取保候审手续，于2018年6月29日决定监视居住。 延吉市人民检察院以延市检刑检刑诉［2017］356号起诉书指控被告人吴明学、吴明玉、李炯哲、吴明哲、崔吉子、李华、林森虎、李玉梅、强伟犯非法经营罪，于2017年6月8日提起公诉，于2018年10月24日追加起诉。本院受理后，依法组成合议庭，公开开庭审理了本案。延吉市人民检察院指派检察员于淼出庭支持公诉。被告人吴明学及其辩护人李日光、张雷，被告人吴明玉及其辩护人朴成哲、李勋，被告人李炯哲及其辩护人金哲健、韩圣兰，被告人吴明哲及其辩护人李维，被告人林森虎及其辩护人李勇汉，被告人崔吉子、李华、李玉梅、强伟到庭参加了诉讼。现已审理终结。 公诉机关指控：被告人吴明学于2004年投资成立上海谷玳国际贸易有限公司，为该公司股东及董事长，将其母亲崔吉子设为法定代表人，其姐姐吴明顺（另行处理）设为股东，其弟弟吴明哲为公司实际管理人，负责POS机结算和转账业务。 2011年5月份，吴明学从他人手中收购了延吉恒久小额贷款股份有限公司，并让其妹妹吴明玉来担任公司法定代表人及总经理，2014年10月份，将该公司法定代表人变更为其弟妹丁红莲（系吴明哲妻子）（另行处理），将其妻子李华和外甥李某甲（系吴明学妹夫李炯哲儿子）设为股东。吴明玉、李炯哲为该公司实际管理人。 2013年5月份，吴明学在朝鲜民主主义人民共和国罗先市注册成立了图们江银行。由吴明学任银行法定代表人及董事长，由李炯哲任银行行长，由吴明玉任会计。吴明玉、李炯哲为该银行实际管理人。2014年，为获取“中朝边境地区出入境车辆标志”（俗称“三角牌”），便于随时出入中朝边境，在延吉市注册成立了河大峰贸易有限公司，由李炯哲任法定代表人。图们江银行成立之后，吴明学、李炯哲、吴明玉等人利用延吉市恒久小额贷款有限公司（以下简称延吉恒久公司）及图们江银行的名义开始从事资金非法支付结算业务。吴明玉、李炯哲指使林森虎看管图们江银行金库和中朝之间的现金资金通关及运输，吴明玉指使延吉恒久公司职员李玉梅、强伟在延吉市负责图们江银行资金存取和现金在延吉市、珲春市、圈河口岸之间的运输。吴明学、李炯哲、吴明玉等人以图们江银行的名义让汇款人在延吉恒久公司办公室或图们江银行营业点内填写境外汇款申请单，用QQ群（群内有吴明学、李炯哲、吴明玉、吴明哲、李华、李玉梅、强伟、林森虎、吴某甲及图们江银行朝鲜籍职员）将申请单传给结算地，然后根据单子上的金额和收款账户将资金转移。在这过程中，图们江银行由朝鲜籍职员来帮客户填写汇款申请单，在延吉恒久公司由李玉梅或吴某甲（另行处理）来帮客户填写汇款申请单。吴明玉、李炯哲、林森虎、李玉梅、强伟等人通过用电话、微信等下达指令、传递信息、反馈情况、执行资金的往来，并从中收取2‰加80元或1.5‰加40元的手续费。 2013年11月份，被告人吴明学指使被告人吴明哲以上海谷玳国际贸易有限公司的名义向上海富友支付服务有限公司申请了6台互联网POS机，由被告人李炯哲通过珲春市圈河口岸拿到朝鲜民主主义人民共和国，分别设置在图们江银行总部、英皇赌场和商贸城等三个营业点内，为边贸人员及赌客提供非法套现业务，并收取5％的手续费。6台POS机全部绑定在崔吉子个人的交通银行卡上，并由吴明哲来控制崔吉子的银行卡。POS机非法套现资金流入崔吉子银行卡后，吴明哲将大部分资金转入到吴明玉名下的银行卡中，再由吴明玉的银行卡转入到李炯哲的银行卡内。之后由吴明玉负责将李炯哲银行卡内的资金与图们江银行的资金进行对冲。 朝鲜图们江银行成立之后，中朝之间非法资金支付结算的账目由吴明玉邮寄给吴明哲，吴明哲交给崔吉子汇总、整理。POS机非法套现的账目由吴明哲交给崔吉子汇总、整理。2016年1月份开始，李华接替崔吉子进行所有账目的汇总及整理。 2013年11月8日至2016年6月15日，POS机非法套现总金额为179，611，204.20元，非法获利（按照提款额的5％收取的手续费）为8，965，335.21元。 2013年5月6日至2016年6月14日，向朝鲜境外转移资金人民币总金额296，014，336.26元，非法获利708，385.82元（收取电报费119，070.00元，手续费589，315.82元）；汇款美金总金额为564，394.00元，非法获利美金257.00元（收取电报费美金108.00元，手续费美金149.00元）。 2013年4月23日至2016年6月14日，向中国境内转移资金人民币总金额为241，966，739.59元，非法获利591，172.92元（收取电报费164，671.83元、手续费426，501.09元）；汇款美金总金额237，788.00元，非法获利美金450.00元（收取电报费美金210.00元、手续费美金240.00元）。 2016年6月14日13时许，被告人吴明玉指使强伟、李玉梅到吉林省珲春市圈河口岸，从朝鲜往中国境内运送现金的林森虎处交接进行非法资金结算业务的现金人民币500万元。 延边州公安局经侦支队侦查人员，在珲春市圈河口岸当场抓获被告人强伟、李玉梅、林森虎，并在被告人强伟、李玉梅处扣押涉案资金人民币500万元。 公诉机关就指控的上述事实向法庭提供了书证、鉴定意见、电子数据、证人证言、被告人的供述与辩解、视听资料等证据，认为被告人吴明学、吴明玉、李炯哲、吴明哲、崔吉子、李华、林森虎、李玉梅、强伟等人以牟利为目的，未经国家有关主管部门批准，非法从事资金支付结算业务，情节特别严重，其行为已触犯《中华人民共和国刑法》第二百二十五条之规定，应当以非法经营罪追究上述九名被告人的刑事责任。被告人吴明学、李炯哲、吴明玉、崔吉子有自首情节，可以从轻处罚。被告人李华、李玉梅、强伟、林森虎在共同犯罪中起次要、辅助作用，系从犯，依照《中华人民共和国刑法》第二十七条的规定，应当从轻处罚。提请本院依法判处。 被告人吴明学辩称：1．本案是单位犯罪；2．公诉机关提供的司法会计鉴定报告是推理得出来的结论，对司法会计鉴定结论有异议；3．对公诉机关指控的非法经营数额有异议。 被告人吴明学的辩护人李日光提出如下辩护意见：1．本案犯罪主体为单位犯罪；2．从中国向朝鲜资金转移部分，只有拟汇款人的申请书，没有实际汇款的银行流水单，图们江银行为达到银行业绩做假账、假报表，是否实际发生的无法核实。从朝鲜向中国转移资金部分，有部分银行流水，但申请书均在朝鲜，本案中提取的申请书均复印件，不得作为定案的根据。两种转移资金形式不属于我国银行结算业务，是个人或法人与自然人之间的委托事务关系。3．从自己借记卡里提现不属于套取现金，应当从总额中划分。4．申请书上的金额并不是实际发生额，POS机的流水单的数额并非全部是套现金额，根据被告人的供述5％的比例推算的银行所得就全部错误，鉴定结论中的非法所得不能采信。5．国家安全局对被告人吴明学进行强制措施的情况下，主动交代了安全局尚未掌握的本案犯罪事实，并由安全局将吴明学等人交给州公安局，应当认定自首。6．按照属地原则本案不属于延吉市人民法院管辖，更不是中国管辖范围。7．追加起诉的500万元系作为中方的流动资金补充，不属于结算资金，且未实际发生结算，不能追诉犯罪涉案资金。 被告人吴明学的辩护人张雷提出如下辩护意见：1．被告人吴明学因涉嫌国家安全被讯后，经侦查无任何方面问题后，李炯哲给其爱人吴明玉致电，统一到州宾馆门口移交给公安机关，吴明学等人全部交代了重复于公安机关的供述，应当认定自首。2．图们江银行从事金融活动，设立POS机等均系法人的行为。3．图们江银行是朝鲜的公司，该案管辖由中级人民法院为一审管辖，涉外证据经过领事馆确认。4．被告人主观动机是为了补充境外银行所属国法律规范当中违规行为，利用多填写式假账目冲抵境外注册资金式金融备用金，本案事实不清，证据不足。5．公安机关扣押的500万元，是他人财物代托进境，不是违法所得。6．司法会计鉴定报告有异议，不能作为本案的定案依据。7．关于500万元是客户汇款的资金还是储户在图们江银行的存款，没有尹东吉、朱某甲的笔录，无法认定500万元是什么资金，已冻结的存款余额应当根据鉴定部门认定后，没收涉案资金。 被告人吴明玉辩称：1．公诉机关指控的非法经营的数额有异议。2．我不是图们江银行实际管理人，在本案中系从犯。3．在国家安全机关如实供述犯罪事实，应当认定自首。4．公安机关扣押的我名下的奔驰车、三菱车、丰田车是没有用于非法经营。5．冻结的我和李炯哲名下的工商银行和建设银卡的资金系子女留学的资金。 被告人吴明玉的辩护人李勋提出如下的辩护意见：1．吴明玉不是图们江银行的会计，在POS机刷卡的款打入吴明玉银行卡中，实际上是吴明哲在使用和管理，吴明玉整理朝鲜发过来的日报表。2．图们江银行是朝鲜政府认可、批准设立的合法金融机构，吴明玉作为图们江银行的财务工作人员，对自己行为的违法性认识不存在违法性认识可能性的，不应当承担相应的刑事责任。3．吴明玉为了获得流动资金，套取了朝鲜中央银行的一部分储备金，作了假流水，没有实际发生转账数额，起诉书及会计报告上认定的数额是根据百分比推算出来的，指控的犯罪数额和违法所得认定上事实不清。在朝鲜英皇赌场设置的POS机消费当中，存在一部分真实消费的数额，应当从犯罪数额中扣除。4．被告人吴明玉参与经营图们江银行的行为虽然发生在中国境内，在某些层面上可能存在非法经营行为，但是并没有违反国家规定，故不符合非法经营罪的犯罪构成，且犯罪数额认定上事实不清证据不足。5．被告人吴明玉明知公安机关（国家安全机关亦属于公安部下属管辖）在场的情况下，主动去了指定场所，并如实供述所有犯罪事实，应当认定自首。6．吴明玉受吴明学的委托负责延吉恒久小额贷款公司中的小额贷款业务及一些图们江银行的业务，在本案中起到辅助性的次要作用。7．吴明玉系初犯、认罪态度好，建议适用缓刑。 被告人吴明玉的辩护人朴成哲提出如下的辩护意见：1．汇款部分的证据是中国境内调取的，从朝鲜汇往中国的汇款申请书不是原件，无法证明其真实性及客观性，且吴明玉为取回储备金向朝鲜中央银行提供实际发生业务的证明，做了虚假的汇款申请单及银行流水明细，仅凭中国境内调取的证据无法证明是否实际发生汇款，朝鲜向中国汇款的数额证据不足。2．中国向朝鲜汇款均没有向李炯哲交通银行账户里转账的证据及收款人收款凭证加以佐证，仅凭汇款申请单无法证实汇款是否实际发生，认定犯罪数额证据不足。3．被告人吴明玉只负责图们江银行的汇款业务账目和恒久公司的账目，并未在朝鲜境内参与POS机非法取现业务，主要负责恒久小额贷款公司的业务、图们江银行的汇款国内部分的业务，以及根据图们江银行发过来的日报表整理流水账后发送至上海，起诉书认定被告人吴明玉负责图们江银行的财务是错误的。4．被告人吴明玉接到李炯哲电话后主动到延边宾馆，并主动向安全局供述自己的犯罪事实，后被移交到延边州公安局，应当认定自首。5．被告人吴明玉系初犯，案发后积极配合调查，认罪态度好，请求从轻处罚。 被告人李炯哲辩称：1．公诉机关指控的非法经营数额有异议。2．自己行为属于从犯。3．应当认定自首情节。4．公安机关扣押的三菱车、丰田车是没有用于非法经营。 被告人李炯哲的辩护人金哲健提出如下辩护意见：1．被告人李炯哲被国家安全部门接受调查时，如实供述了本案的全部事实，应当认定自首。2．图们江银行是香港可可西贸易公司投资设立后起初并未从事非法经营活动，本案属于单位犯罪。3．李炯哲按吴明学的要求担任行长职务，没有决策权，所负责的业务仅是非法经营犯罪中的一部分，在本案中起次要作用。4．POS机刷卡的目的并非直接套现，在英皇赌场POS机刷卡换取筹码的行为，应视为正常消费行为。 被告人李炯哲的辩护人韩圣兰提出如下辩护意见：1．中朝汇款和POS机业务得到朝鲜中央银行及共管委员会的认可，被告人李炯哲主观上不知道是犯罪行为。2．POS机非法套现部分的证据只有46人证言，无法形成证据链。3．李炯哲受雇于图们江银行，不是主要决策者，不起主要作用。4．公诉机关指控500万元系不属于追加起诉范围，追加起诉决定书的事实不具备检察院刑事诉讼规则追加起诉的情形，对没有用于非法经营的车辆不应当扣押。 被告人吴明哲辩称，对公诉机关指控的非法经营数额有异议，认为应当认定自首。 被告人吴明哲的辩护人李维提出如下辩护意见：1．被告人吴明哲系初犯，认罪态度好，在本案中只参与POS机非法套现犯罪中，起到辅助作用。2．吴明哲接到虹梅派出所通知，派出所民警在公司等待自己的情况下，主动到公司投案，并如实供述犯罪事实，具有自首情节。3．并非所有的非法套现业都收取了手续费，且78名证人的证言来看只有9人使用过信用卡，借记卡刷卡消费部分，不属于非法经营罪，不应认定为非法套现金额。4．公诉机关追加非法经营数额500万元与吴明哲无关。 被告人李华辩称，公诉机关认定的非经营数额有异议，应当认定自首。 被告人林森虎对公诉机关指控的犯罪事实和罪名无异议。 被告人林森虎的辩护人李勇汉提出如下辩护意见：1．本案应当认定为单位犯罪。2．被告人林森虎系2014年3月份开始在河大峰贸易公司和图们江银行工作，2014年3月份之前的犯罪数额不应承担责任。3．被告人林森虎系从犯，应当对其从轻或者减轻处罚。 被告人崔吉子、李玉梅、强伟对公诉机关指控的事实和罪名无异议。 经审理查明：2004年，被告人吴明学投资成立上海谷玳国际贸易有限公司（以下简称上海谷玳公司），其为该公司股东及董事长，将其母亲崔吉子设为法定代表人，其姐姐吴明顺（另行处理）设为股东，其弟弟吴明哲为公司实际管理人。 2011年5月份，被告人吴明学收购延吉恒久小额贷款股份有限公司（以下简称延吉恒久公司），并让其妹妹吴明玉来担任公司法定代表人及总经理，2014年10月份，将该公司法定代表人变更为丁红莲（系吴明哲妻子，另行处理），将李华（系吴明学妻子）和李某甲（系李炯哲儿子）设为股东。李炯哲为该公司实际管理人。 2013年5月份，被告人吴明学为了朝鲜和中国之间汇款业务和赴朝鲜赌博的人提供现金在朝鲜民主主义人民共和国罗先市注册成立了图们江银行。由吴明学担任银行法定代表人及董事长，由李炯哲（系吴明学妹夫）担任银行行长，由吴明玉负责管理财务。2014年，为获取“中朝边境地区出入境车辆标志”（俗称“三角牌”），便于随时出入中朝边境，在延吉市注册成立了河大峰贸易有限公司，由李炯哲担任法定代表人。图们江银行成立之后，被告人吴明学、李炯哲、吴明玉等人在中国和朝鲜开始从事资金非法支付结算业务。被告人林森虎看管图们江银行金库和中朝之间的现金通关及运输，延吉恒久公司职员李玉梅、强伟在延吉市负责图们江银行现金存取，并在延吉市、珲春市、圈河口岸之间的现金运输。被告人吴明学、李炯哲、吴明玉等人以图们江银行的名义让汇款人在延吉恒久公司办公室或图们江银行营业点内填写境外汇款申请单，用QQ群（群内有吴明学、李炯哲、吴明玉、吴明哲、李华、李玉梅、强伟、林森虎、吴某甲及图们江银行的朝鲜籍职员）将申请单传给结算地，后根据汇款申请单的金额和收款账户将资金转移。图们江银行由朝鲜籍职员来帮客户填写汇款申请单，在延吉恒久公司由李玉梅或吴某甲（另行处理）来帮客户填写汇款申请单，从中收取2‰加80元或1.5‰加40元的手续费。 2013年11月，被告人吴明学指使吴明哲以上海谷玳国际贸易有限公司的名义向上海富友支付服务有限公司申请了6台互联网POS机，由被告人李炯哲通过珲春市圈河口岸拿到朝鲜民主主义人民共和国，分别设置在图们江银行总部、英皇赌场和商贸城等三个营业点内，为边贸人员及赌客提供非法提现金业务，并收取5％的手续费。6台POS机全部绑定在被告人崔吉子的交通银行卡上，并由被告人吴明哲来控制崔吉子的银行卡。被告人吴明哲将被告人崔吉子银行卡的资金转入到吴明玉的银行卡中，再由吴明玉的银行卡转入到李炯哲的银行卡内。之后由被告人吴明玉负责将李炯哲银行卡内的资金与图们江银行的资金进行对冲。 中朝之间非法资金支付结算的账目由吴明玉邮寄给吴明哲，吴明哲交给崔吉子汇总、整理。POS机取现的账目由吴明哲交给崔吉子汇总、整理。2016年1月份开始，李华接替崔吉子进行所有账目的汇总及整理。 2013年11月8日至2016年6月15日，POS机非法套现总金额为179611204.20元，非法获利（按照提款额的5％收取的手续费）为8965335.21元。 2013年5月6日至2016年6月14日，向朝鲜境外转移资金人民币总金额296014336.26元，非法获利708385.82元（收取电报费119070.00元，手续费589315.82元）；汇款总金额为564394.00美元，非法获利257.00美元（收取电报费108.00美元，手续费149.00美元）。 2013年4月23日至2016年6月14日，向中国境内转移资金人民币总金额为241966739.59元，非法获利591172.92元（收取电报费164671.83元、手续费426501.09元）；汇款总金额为237788.00美元，非法获利450.00美元（收取电报费210.00美元、手续费240.0美元）。 2016年6月14日13时许，被告人吴明玉指使被告人强伟、李玉梅到吉林省珲春市圈河口岸，从朝鲜往中国境内运送现金的林森虎处交接进行非法资金结算业务的现金人民币500万元。2016年6月14日，公安机关在珲春市抓获被告人林森虎、李玉梅、强伟。被告人李玉梅、强伟将交接的500万元中450万元按吴明玉的指示欲汇给汇款人提供的账号时被公安机关抓获。公安机关在被告人李玉梅处扣押人民币200万元，在被告人强伟处扣押人民币300万元。 被告人吴明学、吴明玉、李炯哲在接受国家安全机关的调查时主动交代非法经营的犯罪事实。2016年6月15日13时许，被告人吴明哲接到公安机关的电话回到其住处，公安机关将吴明哲带到派出所后，如实供述犯罪事实。2016年8月25日，被告人崔吉子在李华的带领下主动到延边州公安局投案自首，并如实供述犯罪事实。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．常住人口基本信息证明：被告人吴明学、吴明玉、李炯哲、吴明学、崔吉子、李华、林森虎、李玉梅、强伟犯罪时，具有刑事责任能力。 2．抓获经过、工作情况、回函、情况说明证明：2016年6月，吴明学、李炯哲、吴明玉因涉嫌危害国家安全，在接受国家安全机关调查期间，主动交代了非法经营的犯罪事实；2016年6月14日16时，公安机关在珲春市境内将林森虎、李玉梅、强伟抓获。2016年6月15日13时许，上海市公安局徐汇区长桥新区派出所民警在百艳路238弄门口抓获因涉嫌非法经营罪被吉林省延边朝鲜族自治州公安局经侦支队网上追逃的被告人李华；当日，吴明哲接到上海市公安局徐汇区分局虹梅派出所民警电话后，到百艳路238弄门口被公安机关抓获；2016年8月25日，被告人崔吉子在李华的带领下主动到延边州公安局投案自首。 3．图们江银行档案证明：2012年6月19日在朝鲜以中国香港KKC有限公司名义成立了图们江银行，法定代表人为吴明学。银行负责人为李炯哲，所在地为朝鲜罗先市地境洞。 4．延吉恒久小额贷款有限公司档案证明：延吉恒久小额贷款有限公司法人为吴明玉，股东为吴明玉、吴明学、李某甲、李华、吴明哲、丁红莲、李炯哲；2014年10月7日，法人变更为丁红莲，股东为丁红莲、李华、李某甲。 5．上海谷玳国际贸易有限公司档案证明：上海谷玳公司法人为崔吉子，股东为崔吉子、吴明顺、吴明学。 6．延吉河大峰贸易有限公司档案证明：该公司2014年成立，法人为李炯哲。 7．邵某、马某甲、李某乙、郑某甲、孙某甲、田某甲、姜某、唐某甲、王某甲、王某乙、史某甲、方某甲、王某丙、李某丙、李某丁、李某戊、杨某等82人出入境记录、79人银行卡交易明细、刷卡记录证明：邵某等82人的出入境朝鲜情况及邵某等人在朝鲜境内POS机刷卡的事实。 8．境外汇款申请书、收条、交通银行网上转账电子回执、 个人账户明细对账单、中国人民银行支付系统专用凭证、中国农业银行银行卡交易明细清单、客户身份证明、银行账户明细清单证明：金某甲、金某乙、姜某甲、管某甲、朴某甲、杜某甲、李某戊、王某乙、朴某乙、梁某甲、崔某乙、路某甲、朱某乙、邹某甲、金某乙、李某戌、崔某、崔某2、崔某丙、任某甲、朴某丙、朴某丁、单某甲、王某丁、薛某、刘某甲、韩某甲、崔某丁、崔某戊、顾某甲、向某甲、尹某乙、姜某乙、成某、成某甲、李某寅、金某丁、李某子、张某丁、吕某甲、张某丙、李某亥、朴某甲、金某丙、朴某戊、李某丑等人通过图们江银行从中国向朝鲜汇款及朝鲜向中国汇款情况，转账、支付手续费的情况。 9．从朝鲜往中国汇款境外汇款申请书证明：（1）2013年4月-10月，高某乙等136人，通过朝鲜图们江银行从朝鲜往中国汇款共计15，464，235.00元；（2）2013年11月-12月，张代军等143人，通过朝鲜图们江银行从朝鲜往中国汇款共计10456048.34元；（3）2014年1月-4月，葛国民等168人，通过朝鲜图们江银行从朝鲜往中国汇款共计12423307.06元；（4）2014年5月-7月，薛某等180人，通过朝鲜图们江银行从朝鲜往中国汇款共计15822964.00元；（5）2014年8月-9月，刘晓旭等136人，通过朝鲜图们江银行从朝鲜往中国汇款共计17901748.34元；（6）境外汇款申请书证明，2014年10月-12月，赫晶石等119人，通过朝鲜图们江银行从朝鲜往中国汇款共计10549177.00元；（7）2015年1月-5月，张伟等180人，通过朝鲜图们江银行从朝鲜往中国汇款共计12574604.8元；（8）2015年6月-7月，孙丽梅等168人，通过朝鲜图们江银行从朝鲜往中国汇款共计11373151.4元；（9）境外汇款申请书证明，2015年8月-10月，付其武等185人，通过朝鲜图们江银行从朝鲜往中国汇款共计11563091.00元；（10）2015年10月-12月，蒋龙等216人，通过朝鲜图们江银行从朝鲜往中国汇款共计80361357.06元；（11）境外汇款申请书证明，2016年1月-3月，国辉等191人，通过朝鲜图们江银行从朝鲜往中国汇款共计13640836.26元；（12）境外汇款申请书证明，2016年4月-5月，苑宏达等171人，通过朝鲜图们江银行从朝鲜往中国汇款共计17126180.25元；（13）境外汇款申请书证明，2016年5月-6月，赵某乙等116人，通过朝鲜图们江银行从朝鲜往中国汇款共计13663105.81元；（14）2016年6月14日汇款人尹某乙通过图们江银行分两次往中国汇款200万元，汇款人朱某甲通过图们江银行往中国汇款250万元。 10．中国往朝鲜汇款境外汇款申请书、银行网上转账电子回执证明：（1）2013年5月-12月，张某等156人，通过朝鲜图们江银行从中国往朝鲜汇款共计23160964.00元；（2）境外汇款申请书证明，2014年1月-12月，张某戊等334人，通过朝鲜图们江银行从中国往朝鲜汇款共计497248602.799元；（3）境外汇款申请书证明，2015年1月4日-2015年6月19日，王某炳等190人，通过朝鲜图们江银行从中国往朝鲜汇款共计21456568.17元；（4）境外汇款申请书证明，2015年6月19日-2015年12月31日，刘某等256人，通过朝鲜图们江银行从中国往朝鲜汇款共计22920320.28元；（5）境外汇款申请书证明，2016年1月-6月，刘某等175人，通过朝鲜图们江银行从中国往朝鲜汇款共计24714064.83元；（6）交通银行网上转账电子回执证明，2013年4月23日崔某戊给刘某2转账500000.00元；2013年4月28日吴明玉给王某子转账120000.00元；2013年4月29日，吴明玉给金某戌转账13000.00元。（7）2013年6月8日李炯哲给崔某转账50000.00元；2013年6月12日李炯哲给池某转账20000.00元。（8）2013年6月17日吴明玉给金某戊转账10000.00元；2013年6月24日吴明玉给崔某寅转账800000.00元；2013年6月25日吴明玉给曹某乙转账2300.00元。（9）2013年6月27日李炯哲给崔某寅转账30000.00元。（10）2013年6月28日，崔某戊给崔某转账600000.00元。（11）2013年7月1日-10月31日，高某乙等134人，通过朝鲜图们江银行从朝鲜往中国汇款共计13808235.00元。 11．图们江银行业务报表、库存统计表证明：图们江银行的业务和库存情况。 12．搜查笔录证明：2016年6月14日20时至22时30分，侦查人员对延吉恒久小额贷款有限公司，延吉市吉祥小区2号楼第三层进行搜查的情况。 13．扣押物品、文件清单，吉林省扣押财物清单证明：延边州公安局侦查人员分从吴明学、李炯哲、吴明玉、吴某甲、李玉梅、强伟、林森虎处扣押物品的情况。 14．协助查询财产通知书、协助冻结财产通知书证明：延边州公安局通过冻结了被告人李炯哲交通银行卡、中国建设银行卡、中国农业银行卡、中国工商银行卡，冻结吴明玉交通银行卡两张、冻结李玉梅交通银行卡一张、强伟交通银行卡两张、崔吉子交通银行卡三张、林森虎交通银行卡一张、吴明哲交通银行卡一张。 15．IP查询结果图证明：延边州公安局经侦支队侦查人员从上海谷玳公司POS机刷卡交易流水中获取IP地址后，利用互联网查询地理位置的结果为朝鲜平壤。 16．电子数据勘验检查工作记录证明：延边州公安局网安支队对涉案的11部手机、9台电脑台式机、3部笔记本电脑进行电子数据勘验检查。 17．情况说明证明：经过对中国人民银行延边分行的了解，跨境资金支付结算需由银监会批准，批准内容不包括针对哪个国家进行跨境支付结算业务。目前，我国能办理跨境对朝资金支付的银行也需要通过第三方（如香港、澳门等）进行支付，没有直接进行跨境支付结算的支付。 18．名片证明：延吉恒久小额贷款公司、上海谷玳国际贸易有限公司、中国香港可可西里有限公司以吴明学董事会主席、李炯哲名义印制了名片，延吉恒久小额贷款股份有限公司以吴明玉董事长名义印制了名片，图们江银行、延吉市恒久小额贷款有限公司以李玉梅名义印制了名片。 19．交易流水、银行明细证明：（1）2013年11月8日至2016年6月15日，上海谷玳公司POS机刷卡套现交易情况。（2）2013年5月6日至2016年6月14日，延吉恒久公司通过图们江银行向朝鲜境外汇款情况。（3）2013年4月23日至2016年6月14日，图们江银行通过延吉恒久公司向中国境内汇款情况。（4）被告人吴明玉、李炯哲、吴明哲、崔吉子银行交易情况。 20．银行客户交易查询单证明：户名为朴某戊，尾号为1757的中国建设银行卡于2016年7月4日向户名为李炯哲，尾号为8992的银行卡汇款200000.00元。 21．司法会计鉴定报告证明：（1）2013年11月8日至2016年6月15日，上海谷玳公司POS机刷卡套现总额为179611204.20元，非法获利（按照刷卡金额5％收取手续费）为8965335.21元；（2）2013年5月6日至2016年6月14日，延吉恒久公司通过图们江银行向朝鲜境外汇款人民币总额296014336.26元，非法获利708385.82元（收取电报费119070.00元、手续费589315.82元），汇款总金额为564394.00美元，非法获利257美元（收取电报费108.00美元、手续费146.00美元）；（3）2013年4月23日至2016年6月14日，朝鲜图们江银行通过延吉恒久公司向中国境内汇款人民币总额241966739.59元，非法获利591172.92元（收取电报费164671.83元、手续费426501.09元），汇款总金额237788美元，非法获利美元450.00美元（收取电报费210.00美元、手续费240.00美元）。 22．证人邵某、马某甲、李某乙、郑某甲、孙某甲、田某甲等81人的证言证明：持用中国的银行卡到朝鲜罗先市英皇赌场内的图们江银行、图们江银行总部、商贸城设立的POS机刷卡，直接扣了手续费后提取现金的事实。 23．证人金某甲、金某乙、姜某甲、管某乙、朴某甲等18人证人的证言证明：通过朝鲜的图们江银行的工作人员知道恒久公司办理境外汇款业务，他们给了一张名片。后打了名片上的电话15344333312，对方给了李炯哲的银行卡号，到恒久小额贷款公司填写境外汇款申请书，填写汇款金额，收款人姓名，收款人就可以到朝鲜图们江银行取款。支付按照汇款金额的0.2％加人民币80元或汇款金额的0.15％加40元交手续费的事实。 24．证人崔某、崔某2、崔某丙、任某甲、赵某、朴某丙、朴某丁等30人的证言证明：2013年至2016年间，通过朝鲜的图们江银行工作人员知道，在通过图们江银行给中国汇款，按照汇款金额的0.2％加80元收取手续费。后向图们江银行提供了中国的银行卡号，向中国汇款的事实。 25．被告人吴明学的供述与辩解：我投资设立了上海谷玳贸易有限公司、朝鲜罗先图们江银行、延吉恒久公司、延吉河大峰贸易有限公司、香港可可西里贸易公司。我是上述公司的总负责人，吴明玉负责延吉恒久小额贷款公司。李炯哲负责朝鲜图们江银行和延吉河大峰贸易公司。延吉恒久公司于2011年5月从他人手中转让过来后法人是吴明玉，后来为了贷款，法人变更为吴明哲妻子丁红莲。吴明玉是延吉市恒久公司实际经营者，职员有李玉梅、吴某甲，强伟是司机。上海谷玳公司是2004年注册成立，法人是崔吉子，我和吴明顺是股东，吴明哲主要负责POS机结算和转账业务。谷玳公司成立后经营过液晶显示屏业务，2010年之后业务量减少了。我让吴明哲申请挂靠上海谷玳贸易公司6台POS机，把3台POS机拿到朝鲜，放在朝鲜图们江银行总行、朝鲜英皇酒店、朝鲜罗津商贸城里面的营业点。客户刷卡后，直接扣除5％手续费后把剩下的钱从银行提出现金给客户。POS机绑定在崔吉子的一个交通银行卡，由吴明哲在上海掌握，客人刷卡后，由吴明哲再给李炯哲或者吴明玉的银行卡转账。河大峰公司是吴明玉、李炯哲操作成立的，主要是为了服务图们江银行成立的，于2013年5月份注册成立，我是银行董事长，李炯哲是银行行长，负责银行的业务，林森虎负责管理职员和银行资金。银行有存取款、境外汇款、贷款、POS机业务。在中国汇款到朝鲜时，汇款人将款汇入李炯哲中国的个人账户，朝鲜收款人到图们江银行取现金。在朝鲜汇款到中国时，客人到图们江银行，将钱存入图们江银行，延吉恒久小额贷款公司吴明玉将相应款项在延吉汇给中国收款人或者取现金交给中国收款人。收费是千分之一点五和千分之二加上通讯费。图们江银行和恒久小额贷款公司的账是吴明玉做，崔吉子汇总，2016年2月份开始由李华汇总。 26．被告人吴明玉的供述和辩解：我是延吉恒久公司的经理。延吉恒久公司是吴明学和李炯哲办理的，2011年5月份正式营业，2014年地点变更为延吉市天池路2号吉祥小区2号楼3楼，一开始法人是我，股东有吴明学、李炯哲、吴明哲和我。经过几次变动后法人变成丁红莲。我是总经理，吴明学是董事长，出纳由我兼，职员有李玉梅、吴某甲、强伟。李玉梅主要负责恒久公司的业务，图们江银行有业务也办理，主要打印汇款申请单，吴某甲也一样，强伟负责开车。图们江银行是2013年5月份成立的，地点是朝鲜罗先市东北亚酒店的一楼，在朝鲜办理的营业执照，法人代表是吴明学，李炯哲是吴明学任命的图们江银行行长。朝鲜图们江银行每天有日报表发给我，我把日报表打印出来整理，然后寄到上海吴明学处，财务负责人是我，林森虎在图们江银行开车和管理职员。图们江银行主要经营朝鲜人存取款业务，中朝汇款、朝中汇款业务，POS机刷卡取现业务。朝鲜汇款到中国，是客户到朝鲜图们江银行，把要汇款到中国的现金给朝鲜图们江银行，填写汇款申请单，申请单上有中国收款人的开户银行和名称、账户，电话号码。朝鲜图们江银行的工作人员将汇款单扫描发到图们江银行业务工作QQ群中，我在延吉恒久公司收到后按照汇款单上的信息，在中国用现有的现金，用李炯哲的卡转账给中国的收款人。中国汇款到朝鲜，中国客户直接把款打到李炯哲的账户后给李玉梅打电话，告诉李玉梅朝鲜收款人的信息，李玉梅填写单子，发到QQ业务群中，朝鲜职员收到单子后，根据上面的信息，朝鲜收款人去朝鲜图们江银行取钱。中国汇朝鲜的手续费都是千分之二加八十，大约在一年多以前为了拉客户把从朝鲜汇中国的手续费下调至千分之一点五加四十，朝鲜汇中国是千分之一点五加四十。如果图们江银行没有足够的现金支付给客户，我通过日报表或者朝鲜职员也会通过QQ告诉我，就跟吴明学申请，吴明学把款打到李炯哲账户。我安排李玉梅或者强伟到银行取现金，然后强伟跟林森虎联系交接现金，一般是强伟把现金送到圈河口岸附近交给林森虎。要是中国没有足够现金，我跟吴明学请示后，安排强伟，他再跟林森虎联系，一般是林森虎开车把钱送到珲春圈河口岸，强伟拿到钱后，直接在珲春的银行按照我给他的汇款单信息给收款人汇款。上海谷玳公司的法人代表原来是崔吉子，吴明哲给吴明学打工。延吉市恒久小额贷款有限公司法人变更为丁红莲是吴明学提出的，手续是我让李玉梅去办理的。我的工资是每个月10000元，李炯哲也是10000元。恒久公司成立后直到2016年6月有过贷款业务。车牌吉H9980号本田车所有人是丁红莲，但实际车主是我。我的交通银行卡（尾号8678号）自己也使用，偶尔办理境外汇款业务。李炯哲的四张银行卡，交通银行卡（尾号8854）、工商银行卡（尾号8992）、建设银行卡（尾号1833）、农业银行卡（尾号3166）都放在我这里，我负责办理网银转账、汇款业务，这四张银行卡余额都用于公司办理境外汇款的钱，我和李炯哲不使用这四张卡，如果使用的话公司的账就会混了。并不是客户办理一笔汇款就送一笔，除非有大额汇款或当天的境外汇款量加起来超过300万元以上，就选择林森虎开起亚车将大额汇款带入中国境内或朝鲜。我们与图们江银行有个对冲过程，办理中国汇朝鲜的境外汇款，如果朝鲜库存够的话，先拿库存把境外汇款垫付。相反，办理朝鲜汇中国的境外汇款，如果李炯哲的卡里存款够的话，先拿来李炯哲卡里的钱垫付。如果出现图们江银行或李炯哲卡里没有钱的情况下，我们让林森虎运钞，所以只知道50万元是客户办理境外汇款的钱。公安机关扣押的500万元是450万元是客户汇款的钱，客户通过图们江银行汇到中国的钱，剩余的50万元也是客户在朝鲜办理境外汇款的钱。 27．被告人李炯哲的供述与辩解：2013年5月，吴明学投资设立朝鲜图们江银行，吴明学是董事长，我是行长，林森虎管理图们江银行的人员，负责往朝鲜到中国或者中国到朝鲜接送人员和现金。2013年年底，吴明学从上海邮寄了一台POS机，让我去朝鲜试试。后吴明学又从上海给我邮寄了3台POS机，让我把4台POS机拿到朝鲜。刚开始是图们江银行总行放了2台、英皇赌场放2台，后来成立了商贸城的点，就从总行拿去了1台。客户在POS机上刷卡取现，我们在图们江银行给现金，或者是刷卡后在赌场拿筹码，收取5％的手续费，POS机刷卡账户连到上海谷玳公司。客户到图们江银行往中国汇款，先填汇款单，把现金直接交给图们江银行，然后我把汇款单通过QQ业务群传到延吉吴明玉处，吴明玉收到后在中国将钱打到收款人的账户内，费用是千分之一点五加40元。中朝汇款，客户到朝鲜图们江银行咨询后，拿我的名片，回到延吉，把要汇到朝鲜的钱打到我的银行账户，然后跟延吉恒久公司电话或者手机联系，告诉已经打钱。吴明玉填写单子后，通过QQ业务群发到朝鲜，朝鲜业务员收到后把钱给客人。费用是千分之二加40或加80元。延吉恒久小额贷款有限公司是吴明学投资的，法人是丁红莲，股东有吴明学、李华、吴明哲。平时是吴明玉负责管理，也做会计，业务员有李玉梅、吴某甲，司机是强伟。延吉河大峰贸易有限公司是我注册的，我是法人，主要为了办理汽车进入朝鲜的三角牌，因为个人的汽车是不允许进入朝鲜的，贸易公司的车办理三角牌后就可以进入朝鲜。在图们江银行客户刷POS机，钱转到上海的银行卡里。图们江银行没有现金的时候，吴明哲会在上海将银行卡里的钱转到我或者吴明玉的银行卡里，再将我或者吴明玉银行卡里的钱取出来带到朝鲜。延吉没有钱的时候，吴明玉通过QQ业务群告诉图们江银行工作人员，林森虎按照我的指示到金库取现金，开车把现金送到珲春，有时候林森虎直接到珲春银行把钱打到我的中国账户，或者是将现金交给在珲春的强伟。图们江银行没有足够现金，员工会通过QQ通知吴明玉，强伟把现金送到珲春，林森虎到珲春接应把现金运回朝鲜。每天的境外汇款量加起来超过300万元以上，我们选择让林森虎开起亚车将大额汇款带入中国境内或者朝鲜境内。我们与图们江银行对冲过程，办理中国汇朝鲜的境外汇款，如果朝鲜库存够的话，先拿库存把境外汇款垫付。相反，办理朝鲜汇中国的境外汇款，如果李炯哲的卡里存款够的话，我们先拿李炯哲卡里的钱垫付。如果出现图们江银行或李炯哲卡里没有钱，我们选择让林森虎运钞。我的交通银行卡尾号8854、工行卡尾号8992、建行卡尾号1833、农行卡尾号3166的卡是吴明玉在管理，用于公司转账使用，有时李玉梅使用进行转账，我不使用四张银行卡。公安机关扣押的500万元中450万元是客户通过图们江银行汇到中国的钱，50万元也是客户在朝鲜办理境外汇款的钱。 28．被告人吴明哲的供述和辩解：上海谷玳公司是2004年成立，法定代表人是崔吉子，经营范围是国际贸易，股东是吴明学（占40％），崔吉子（占30％），吴明顺（占30％），总经理是吴明学，经理是我，会计是吴明顺。恒久小额贷款公司是吴明学投资的，现在的法定代表人是丁红莲，吴明玉任总经理，管理恒久小额贷款公司，李炯哲也一起做业务，后成立图们江银行，李炯哲负责图们江银行。会计是李玉梅，职员有强伟、林森虎、吴某甲。强伟、林森虎是朝鲜和延吉运送用品和现金。香港可可西公司是吴明学投资设立，是离岸公司，实际经营地点是跟谷玳公司一个地点即徐汇区百色路208号1001，我是经理。图们江银行是2013年成立的，法定代表人兼董事长吴明学，李炯哲是行长，吴明玉有时会给图们江银行做账。上海谷玳公司开始有液晶屏业务，2013年底到2014年初开始做POS机刷卡取现业务。这些公司都是吴明学和李炯哲控制着，其中吴明学是总控制人，我主要负责上海谷玳公司与可可西公司，吴明玉和李炯哲负责恒久小额公司，图们江银行还有河大峰公司。从2004年到2015年末的财务总账由崔吉子和吴明顺负责，从2016年初至今的财务总账由李华负责。吴明学提议上海谷玳公司开始做POS机业务，2013年吴明学让我用谷玳国际贸易公司的名义申请了4台POS机，绑定崔吉子的交通银行卡，让我利用快递发到延吉恒久公司，由恒久公司再拿到朝鲜。刷卡用的是崔吉子的个人账户，所以公司账上不显示，收取刷卡金额5％的手续费，显示银行扣除的费率是0.78％。刷卡钱打到崔吉子的卡后，我把钱从崔吉子的账户转到上海交通银行吴明玉的账户，再从吴明玉的账户转到李炯哲的交通银行账户。崔吉子的交通银行卡（尾号6498）一直放在我这里，我将该账户的钱转给吴明玉的交通银行卡（尾号1507），扣除日常开销后，剩余的钱转给李炯哲的交通银行卡（尾号8854）。我名下的交通银行卡（尾号7253）是吴明玉给我办的，贵宾卡转账没有手续费，用于POS机套现转账，我自己不使用。李炯哲的银行卡作为恒久公司和图们江银行的资金情况进行调配，来维护这两家公司的运转。李炯哲和吴明玉取现金后，可能用做汇款的钱，可能运现金到朝鲜。朝鲜的客户到图们江银行把钱放到图们江银行，延吉恒久公司吴明玉会把钱转到指定的账户内。中国的客户要把钱汇到朝鲜，就把钱汇到恒久公司指定的账户内，朝鲜的客户到图们江银行取现金。如果图们江银行或者中国恒久公司的钱不够用了，就会运现金了。 29．被告人崔吉子的供述和辩解，2004年至2014年，我给吴明学投资的上海谷玳公司、恒久小额贷款公司、图们江银行做会计。上海谷玳公司刚开始跟韩国做贸易，后来贸易不景气，吴明学就投资成立了延吉恒久小额贷款公司和图们江银行。延吉恒久公司由吴明玉管理，图们江银行是李炯哲管理。延吉恒久公司、图们江银行有贷款业务、汇款业务，朝鲜向中国汇款、中国向朝鲜汇款，刷卡取现业务，刷卡业务绑定的是我的银行卡。POS机放在朝鲜图们江银行，刷卡人在朝鲜刷卡后，吴明哲把钱从我的账户转到吴明玉或者李炯哲的账户内，吴明玉和李炯哲再把钱转到朝鲜。刷卡取现业务收5％的手续费，银行直接扣0.78％。我做朝鲜图们江银行的刷卡总额账，还有中国汇朝鲜、朝鲜汇中国的汇款账。按照吴明玉邮寄的汇款会计凭证和刷卡的会计凭证做账。延吉恒久公司、图们江银行的账是吴明玉做，然后将凭证邮寄，上海谷玳公司的账是吴明哲做，后将凭证给我，进行汇总。2015年开始李华和我一起做账，2016年开始李华自己做账。 30．被告人李华的供述和辩解：吴明玉做延吉恒久公司的账，吴明玉每个月做完后，邮寄给上海的吴明哲，吴明哲把上海谷玳公司的账一起给崔吉子。2016年1月份开始就直接给了我。图们江银行是吴明学投资，由李炯哲管理，有个人存取款、个人汇款，朝鲜汇往中国、中国汇往朝鲜的，还有用POS机刷卡取现的业务。图们江银行有QQ业务群，我在这个群里的号叫秀铭，QQ群里发过刷卡小票，我知道POS机挂靠上海谷玳公司，POS机刷卡的手续费是5％。吴明哲给我报的上海谷玳公司的账上大部分是转账记录，显示的是崔吉子的银行卡。在朝鲜POS机刷卡后，钱进到崔吉子的银行卡内，这个银行卡由吴明哲在上海管理，吴明哲给吴明玉转账。朝鲜图们江银行、上海谷玳公司、延吉恒久公司间是相互转款的关系，我们汇总账的目的是看赚不赚钱。 31．被告人林森虎的供述和辩解：图们江银行的董事长是吴明学，法人是李炯哲，吴明玉是会计。中国职员有我和强伟，12名朝鲜员工，图们江银行的主要业务是朝鲜和中国之间的汇款和POS机套现业务。图们江银行有三台POS机，分别放在总行、英皇赌场、朝鲜商贸城营业点。刷卡小票上有上海两个字，刷卡小票都留给图们江银行职员做账用。POS机大部分都是从中国到朝鲜罗津赌博的人使用，中国不能携带大量现金到朝鲜，所以带国内的银行卡过来后为了进行赌博到图们江银行刷POS机。他们到营业点刷POS机后银行扣除5％的手续费后从银行的库存里提出现金给他们。吴明学是朝鲜图们江银行的投资人，吴明玉是延吉恒久公司的负责人，图们江银行会计，吴明玉到朝鲜图们江银行查过两回账，吴明哲也到朝鲜图们江银行查过账。我主要负责朝鲜和中国运输大量的现金，还有负责看押图们江银行的金库。吴明玉或者李玉梅给朝鲜图们江银行QQ群发短信或者直接给我发微信，告诉我从朝鲜运到中国多少现金，或者是从中国到朝鲜运送多少现金。我开起亚车牌号吉HX1645号回运送现金。每次都是强伟跟我交接，有时候强伟开车，李炯哲自己去朝鲜拿钱到中国。2016年6月14日，被抓当天运送500万元是受李炯哲和吴明玉的指使，从朝鲜罗先图们江银行取出500万元装3个黑色公文包后，通过朝鲜和中国海关圈河运输到中国的，是境外汇款申请单中汇款人的钱。我把500万元从圈河口岸带进中国境内，再由李玉梅和强伟接手，他们根据境外汇款申请单中的收款方，李玉梅和强伟将钱打给收款人。除今天外有很多次，平均4天左右运输一次，递交运输100万元至500万元不等。 33．被告人李玉梅的供述和辩解：我是通过招聘广告到恒久公司工作的，工资从开始的每月1200元到现在每个月3000元，案发前恒久公司有放贷业务，但很少。吴明玉指使我给图们江银行的大额现金取款，联系朝鲜汇款人和汇款业务。从2014年年初，吴明玉告诉我汇款单如何填写，费用如何收取，我只负责填申请书和扫描。2014年年末开始有了QQ群，才知道POS机刷卡业务。中国往朝鲜汇钱时，汇款人先给手机号码或者恒久公司的座机号码打电话，我就把李炯哲名下工商银行、农业银行、建设银行、交通银行的四个账号都给汇款人。汇款时使用李炯哲的交通银行卡尾号8854、建行卡尾号1833、农行卡尾号3166、工商银行卡尾号8992。办理朝鲜汇款业务一直使用李炯哲的卡，是吴明玉拿着李炯哲的U盾办理网银转账。李炯哲的卡他本人不使用，都用于公司办理境外汇款和POS机套现业务。吴明玉交通银行卡尾号8678有时也办理境外汇款业务。汇款人将钱汇入李炯哲其中一个账号内，汇款人再跟我们联系，告知具体汇入了哪个账号及具体金额，后与吴明玉或者李炯哲的短信提醒核对，如果没问题我、吴某甲在恒久公司跟汇款人填写朝鲜图们江银行境外汇款单，将此汇款单扫描后发到朝鲜图们江银行业务QQ群内，然后朝鲜银行会核对信息后付款。办理10万元以内的我直接让汇款人填汇款单，然后进行汇款的其他流程，但汇款金额超过10万元，会给李炯哲或吴明玉打电话问朝鲜图们汇银行是否有足额现金。朝鲜汇款人用现金完成汇款后，朝鲜图们江银行工作人员把汇款单拍照后，通过QQ发送到QQ群内，然后我再把图片打印出来备案。吴明玉通过网上银行转账的方式将朝鲜汇款人的汇款转入到汇款人提供收款人的银行账户内，超过100万元的汇款，林森虎开车将现金从朝鲜运到珲春，后在珲春以现金汇款的方式汇入朝鲜汇款人指定的收款人账户。吴明玉每天从日报表中能看到朝鲜图们江银行还有多少钱，如果没有足够现金支付，吴明玉会从上海调款到延吉，然后会告诉我具体的金额让我跟银行预约取现金，取回现金后会交给吴明玉、李炯哲。吴明玉和李炯哲让强伟送到珲春的中朝边境，让林森虎开车运送到朝鲜或者让林森虎回中国直接交给林森虎，让他开车运送到朝鲜。林森虎每次都是开起亚越野车来往朝鲜，听林森虎说过，车辆后排座椅处有个暗格。延吉恒久公司印过名片，联系人是吴明学、吴明玉、李炯哲的都印过，联系人是李炯哲的名片背面印了可以办理汇款业务，但是这个名片在朝鲜发，没有在中国发过。延吉恒久公司的法人原来是吴明玉，李炯哲负责朝鲜图们江银行所有工作，吴明玉负责看图们江银行日报，并将日报邮寄给上海的吴明哲。林森虎负责将从中国恒久公司强伟这里拿的钱带进朝鲜，负责管理图们江银行朝鲜的职员。图们江银行有刷卡业务，收取5％的手续费。用POS机刷卡后，钱直接到上海谷玳公司的账号，到账后上海会给李炯哲的账户内汇款，这笔钱由吴明玉支配。2016年6月14日，我和强伟在珲春市被公安机关抓获时扣押了500万元是图们江银行的客户从朝鲜往中国汇款的钱，是林森虎从朝鲜图们江银行携带过海关后运输到珲春。我和强伟受吴明玉的指令，准备将500万元中450万元汇给汇款的客户，剩余50万元是带回延吉恒久公司。汇款单上写的是一个叫朱某甲的人汇了250万元，一个叫尹某乙的人汇了200万元。这汇款单是图们江银行职员拍照后用QQ发到公司群里的，然后吴明玉让我按照QQ群里的汇款单汇款的。 34．被告人强伟的供述和辩解：2016年6月14日下午1点多，吴明玉让我和李玉梅去珲春圈河口岸和林森虎接头，林森虎会给我现金500万元。我和李玉梅到了圈河口岸从林森虎手中接过皮箱装的500万元，把李玉梅送到珲春市内的中国银行后去了农业银行，我俩按照吴明玉安排给2-3个人汇款，带回延吉现金人民币50万元。平均每月有2-3次，每次都是大概100万-200万元，最少有几十万的，最多就是这次500万元。图们江银行投资人是吴明学，李炯哲负责管理、联系工作，吴明玉负责管账，2个月左右去查一回账。延吉恒久公司投资人是吴明学，法人是丁红莲，实际管理人是吴明玉、李炯哲。延吉恒久公司原来有贷款业务，不知道从什么时候开始不做贷款的业务了，主要是办理图们江银行的业务，也就是办理对朝鲜的汇款业务。图们江银行还有POS机提现业务，主要是给赌场客人刷卡取现，收取5％的手续费。POS刷卡小票会在QQ业务群发给吴明玉做账。我给李炯哲当司机听过吴明玉这边没有钱时，上海的吴明哲会给李炯哲的账户内打钱。 针对被告人辩解和其辩护人的辩护意见，本院综合评判如下。 关于被告人吴明学及其辩护人，被告人吴明玉及其辩护人，被告人李炯哲及其辩护人，被告人吴明哲及其辩护人，被告人李华提出的司法会计鉴定报告有异议，对公诉机关指控的非法经营的犯罪数额有异议的辩解和辩护意见，经查，以上被告人及辩护人未提供证据证实鉴定结论存在错误，该鉴定中心具有鉴定资质，系根据公安局委托，检材的来源、取得、保管、送检符合法律及有关规定，鉴定程序符合法律有关规定，鉴定方式和方法符合相关专业的规范要求，对该鉴定意见可作为定案的证据予以采信，对被告人的辩解和辩护人的相关辩护意见不予采纳。关于被告人吴明学，被告人吴明学、李炯哲、林森虎的辩护人提出的本案是单位犯罪的辩解和辩护意见，经查，上海谷玳国际贸易有限公司和延吉恒久小额贷款公司成立后发生过正常的业务，后利用上海谷玳公司、延吉恒久公司、图们江银行进行非法资金结算业务，符合单位犯罪条件，被告人的辩解和辩护人相关的辩解和辩护意见成立，本院予以采纳。关于被告人吴明学的辩护人提出的本案不属于中国管辖，不属于延吉市人民法院管辖，由中级人民法院管辖的辩护意见，本案案发地在朝鲜和中国，根据《中华人民共和国刑法》第六条规定，犯罪的行为或者结果有一项发生在中国领域内的，就认为在中华人民共和国领域内犯罪，且涉外案件可以由基层法院审理，该辩护意见不成立，本院不予采纳。 关于被告人吴明学及其辩护人，被告人吴明玉及其辩护人提出的被告人吴明玉为了达到银行业绩做假账、假报表，也不是原件，是否实际发生无法核实，且只有部分银行流水，申请书均在朝鲜，故本案证据不足，事实不清的辩解和辩护意见，经查，公安机关在恒久小额贷款公司扣押了申请书及日报表等证据，上述证据客观真实，取证方式亦不存在违法及不当之处。申请书，证人证言，银行流水明细，司法会计鉴定报告等证据形成证据链，足以证明被告人吴明学等人未经国家有关主管部门批准，在中国与朝鲜之间进行资金支付结算业务，并按比例从中收取一定的手续费的事实，被告人吴明玉分不清哪一笔系其做的假账和假报表，故被告人的辩解和辩护人的辩护意见不成立，本院不予采纳。关于被告人吴明学、吴明玉、李炯哲、吴明哲的辩护人提出的从自己借记卡里提现不属于套取现金，应当从非法经营数额中扣除的辩护意见，经查，被告人吴明学等人将POS机擅自拿到朝鲜进行资金支付业务，刷卡人是否使用借记卡还是信用卡不影响非法经营罪的认定，故被告人的辩解及辩护人的辩护意见不成立，本院不予采纳。 关于被告人吴明学、李炯哲、吴明玉、林森虎及其辩护人提出的公诉机关追加起诉的500万元是客户在图们江银行的存款，不应认定为非法经营数额的辩解和辩护意见，经查，林森虎受吴明玉的指示将汇款人的资金和图们江银行的资金逃避海关检查携带到中国后交给强伟。李玉梅和强伟按吴明玉的指示欲给汇款人指定的人的账户里汇款时被公安机关抓获，应当认定为非法经营的数额，故该被告人的辩解和辩护人的辩护意见不成立，本院不予采纳。 关于吴明哲辩护人提出的公诉机关追加非法经营数额500万元，与吴明哲无关的辩护意见，经查，吴明哲用崔吉子的交通银行卡收到POS机刷卡转账的资金后，给吴明玉转账，且用于上海的日常开销扣除之后剩余的资金给李炯哲银行卡用于中朝之间非法经营中，故该辩护意见不成立，本院不予采纳。 关于被告人吴明玉及其辩护人提出的在本案中被告人吴明玉起辅助性的次要作用，应当认定从犯的辩护意见，经查，被告人吴明玉作为延吉恒久公司的总经理，指使延吉恒久公司的职员与图们江银行从事资金支付结算业务，负责管理财务，在本案中，起到积极作用，被告人的辩解和辩护人的辩护意见不成立，本院不予采纳。 关于被告人李炯哲及其辩护人提出的在本案起次要作用的辩护意见，经查，图们江银行虽然吴明学投资成立，但具体业务由被告人李炯哲负责，在朝鲜和中国从事资金支付结算业务，提供自己的个人银行卡用于从事非法经营活动，并指使林森虎非法运送资金，在本案中起到主要作用，被告人的辩解和辩护人的辩护意见不成立，本院不予采纳。 关于被告人吴明哲及其辩护人提出的被告人吴明哲系从犯的辩解和辩护意见，经查，利用POS机进行非法经营活动主要在朝鲜图们江银行、英皇赌场、商贸城等地进行，吴明哲受吴明学指使申请POS机，并管理崔吉子的银行卡，吴明哲在本案中起次要作用，属于从犯，被告人的辩解和辩护人的辩护意见，本院予以采纳。 关于被告人吴明学、吴明玉、李炯哲及其辩护人提出被告人吴明学、吴明玉、李炯哲在国家安全机关已经交代非法经营的犯罪事实，应当认定自首的辩护意见，经查，延边州国家安全机关提供的情况说明证实，被告人吴明学、吴明玉、李炯哲在安全部门主动交代了非法经营的犯罪事实，符合自首的条件，该被告人的辩解和辩护人的辩护意见成立，本院予以采纳。 关于被告人吴明哲及辩护人提出公安机关接到上海市公安局青浦派出所的电话后，准备去自首后，又接到虹梅派出所的已在其家等候的电话后到其家门口被虹梅派出所民警抓获，应当认定自首的辩解，经查，被告人吴明哲接到青浦派出所的来接受调查的电话后，准备下午去自首。后又接到虹梅派出所已在家里等候的电话，到家门口被虹梅派出所民警带走，到派出所如实供述非法经营的犯罪事实，被告人的辩解和辩护人的辩护意见成立，本院予以采纳。 关于被告人李华提出的接到公安机关的电话后，准备去自首，应当认定自首的辩解，经查，李华被带到公安机关后没有如实供述犯罪事实，被告人的辩解不成立，本院不予采纳。 关于被告人林森虎的辩护人提出的2014年3月份之前的犯罪数额不应承担责任的辩护意见，本案中考虑林森虎参加非法经营的时间，起辅助作用等因素，已认定从犯，该辩护人的辩护意见不成立，本院不予采纳。 关于被告人吴明学的辩护人，被告人吴明玉、李炯哲及其辩护人提出的公安机关扣押的五辆车中用于非法经营的车辆应当扣押的辩解和辩护意见，经查，现有的证据证明只有车牌号为HX1645号起亚轿车和车牌号为H9980号本田车用于非法经营，被告人的辩解和辩护人的辩护意见成立，本院予以采纳。 关于被告人吴明学的辩护人提出的对冻结的资金应当进行鉴定才能认定的辩护意见，本院认为，经查，被告人吴明玉、李炯哲、吴明哲、李玉梅的供述，银行卡交易流水明细，汇款申请单等证据形成证据链，足以证明李炯哲交通银行（尾号8854账户）、吴明玉交通银行卡（尾号8678账户）、崔吉子交通银行卡（尾号6498号账户）、吴明哲交通银行（尾号7253账户）、李炯哲工商银行卡（尾号8992账户）余额用于非法经营应当予以没收，该辩护意见本院不予采纳。 关于被告人吴明玉、李炯哲提出的公安机关冻结的银行卡中一部分是个人资金的辩解，经查，李炯哲交通银行（尾号8854账户）、吴明玉交通银行卡（尾号8678账户）、崔吉子交通银行卡（尾号6498号账户）、吴明哲交通银行（尾号7253账户）、李炯哲工商银行卡（尾号8992账户）余额用于非法经营应当予以没收，其他没有用于非法经营的银行卡资金不予没收，被告人的辩解本院予以采纳。 本院认为，被告人吴明学、吴明玉、李炯哲、吴明哲、崔吉子、李华、林森虎、李玉梅、强伟等人以牟利为目的，未经国家有关主管部门批准，非法从事资金支付结算业务，情节特别严重，其行为均构成非法经营罪。公诉机关指控的罪名成立。在共同犯罪中，被告人吴明学、吴明玉、李炯哲起主要作用，系主犯；被告人吴明哲、崔吉子、李华、林森虎、李玉梅、强伟起辅助作用，系从犯，应当从轻处罚。被告人吴明学、吴明玉、李炯哲、吴明哲、崔吉子具有自首情节，可以减轻处罚。被告人李华、林森虎、李玉梅、强伟在法庭上自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十五条、第三十条、第三十一条、第二十五条第一款、第二十六条、第二十七条，第六十七条第一款、第二款、第三款、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人吴明学犯非法经营罪，判处有期徒刑七年，并处罚金人民币1030万元。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月25日起至2023年6月24日止。罚金在本判决生效之日起30日内缴纳。） 二、被告人吴明玉犯非法经营罪，判处有期徒刑四年，并处罚金人民币5万元。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月25日起至2020年6月24日止。罚金在本判决生效之日起30日内缴纳。） 三、被告人李炯哲犯非法经营罪，判处有期徒刑四年，并处罚金人民币5万元。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月25日起至2020年6月24日止。罚金在本判决生效之日起30日内缴纳。） 四、被告人吴明哲犯非法经营罪，判处有期徒刑三年，并处罚金人民币3万元。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月15日起至2019年6月14日止。罚金在本判决生效之日起30日内缴纳。） 五、被告人崔吉子犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金人民币2万元。 （缓刑考验期限从本判决确定之日计算。罚金于本判决书生效之日起30日内缴纳。） 六、被告人李华犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金人民币1万元。 （缓刑考验期限从本判决确定之日计算。罚金于本判决书生效之日起30日内缴纳。） 七、被告人林森虎犯非法经营罪，判处有期徒刑二年七个月，并处罚金人民币2万元。 （刑期从判决执行之日起计算，判决以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月14日起至2019年1月13日止。罚金在本判决生效之日起30日内缴纳。） 八、被告人李玉梅犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金人民币1万元。 （缓刑考验期限从本判决确定之日计算。罚金于本判决书生效之日起30日内缴纳。） 九、被告人强伟犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金人民币1万元。 （缓刑考验期限从本判决确定之日计算。罚金于本判决书生效之日起30日内缴纳。） 十、已扣押的11部手机、9台电脑台式机、3部笔记本电脑予以没收；吴某甲处扣押的5038元予以没收；车牌号为HX1645号起亚轿车用于非法经营，予以没收；车牌号为H9980号本田车用于非法经营，予以没收；李炯哲交通银行6222623320000038854号账户余额324960.4元予以没收；吴明玉交通银行卡6222603320002258678号余额14998.86元予以没收；崔吉子交通银行卡6222600110056616498号账户余额8726.64元，予以没收；吴明哲交通银行6222623320000517253账户余额32505.01元予以没收；李炯哲工商银行卡6222080808000638992账户余额160399.90元予以没收；扣押的500万元予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省延边朝鲜族自治州中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本十份。 审判长许英美 人民陪审员车钟中 人民陪审员郑顺 二〇一八年十二月二十七日 书记员卢天慧","writId":"062ac3375e1744a0fd33c0469684d060e19","writName":"吴明学等非法经营罪一审刑事判决书"}
