{"ajId":"ca2b1fb4-df5a-403e-b93d-48feb47eb5fc","ajName":"任焕新职务侵占一案","ajjbqk":" 北京市朝阳区人民检察院指控，被告人任焕新于2012年4月至2015年2月间，在本市朝阳区利用担任北京曼凯特科技发展有限公司财务负责人的职务便利多次将公司账户资金转入其个人账户共计人民币952828.17元，并于2013年7月未经许可与北京倍慕宏科国际贸易有限公司签订委托代理协议，使用北京曼凯特科技发展有限公司资金人民币1365417.99元从列支敦士登国进口BEMER牌微循环健康仪，案发前被告人任焕新归还被害单位人民币72.5万元，其余款项均被其据为己有。被告人任焕新后于2016年1月6日被传唤到案。公诉机关就上述指控提供了证人证言、书证、视听资料、被告人供述等证据材料，认为被告人任焕新为牟私利，利用职务便利将单位财产非法占为己有，数额巨大，其行为构成职务侵占罪，提请本院依照《中华人民共和国刑法》第二百七十一条第一款之规定定罪处罚。 被告人任焕新当庭对起诉书指控的事实和罪名不予认可，辩称：自己在曼凯特公司实际承担总经理的职责，即有与其他主体签署合同的权利，系曼凯特公司与倍慕宏科公司合作进口BEMER产品，曼凯特公司支出136万元余元系经曼凯特公司实际控制人马某1认可的，公司对外享有债权，没有损失；从公司账户转入其个人账户的钱款用于公司日常经营，尤其是MIHA产品的销售方面，自己没有侵占公司财产，公诉机关没有证据证明其个人非法占有此款，其不构成犯罪。 辩护人认为，曼凯特公司给倍慕宏科公司垫资从而形成债权债务关系，该款不是任焕新个人占有，其他款系为公司业务支出，任焕新不构成职务侵占犯罪。应当根据进口代理手续、报关手续、财务账本等客观证据认定案件事实，现有证据不足以认定任焕新构成犯罪，建议法庭依据疑罪从无的原则，认定任焕新无罪或者从轻处罚。 经审理查明：北京曼凯特科技发展有限公司（以下简称曼凯特公司）于2011年1月13日注册成立，法定代表人为程某，程某的女儿马某1为曼凯特公司实际控制人。同时，马某1在德意志联邦共和国经营RimandisGmbh（瑞曼蒂斯公司）。曼凯特公司的法定经营范围为：技术推广服务；销售电子产品、机械设备、仪器仪表、化工产品等；货物进出口；技术进出口；代理进出口。该公司的经营模式为，马某1在国内寻找需从德国进口电子产品等商品的客户，该客户与曼凯特公司签订购货合同，曼凯特公司作为进口商从瑞曼蒂斯公司进口货物后销售给国内客户。曼凯特公司在中国工商银行北京亚运村支行和北京安慧支行设立账户，用于公司经营，接受国内客户支付的款项，对外支付以及进行外汇汇款。 被告人任焕新与马某1系朋友关系，曼凯特公司成立后，任焕新作为曼凯特公司员工，在国内负责业务联络，按照马某1的指示作为公司委托代理人签订合同，同时，其作为曼凯特公司银行开立账户的被授权业务人，按照公司经营内容支付相关费用，按照马某1指示根据汇率情况进行对外付汇，并领取每月2000余元的工资。 被告人任焕新于2012年4月至2015年2月间，利用其职务便利，多次将曼凯特公司账户内资金共计人民币408829.92元转入其个人账户内。任焕新又于2013年7月至8月间，为实现个人牟利，在未经马某1同意的情况下，以曼凯特公司的名义与北京倍慕宏科国际贸易有限公司（以下简称倍慕宏科公司）签订委托代理协议，并在协议约定事项外，另使用曼凯特公司账户内的资金人民币1365417.99元，从列支敦士登国进口BEMER牌微循环健康仪82台、沙发椅4个，作为任焕新与贾某、冀某等人的投资入股倍慕宏科公司。在马某1了解到情况后，任焕新称该笔136万余元的钱款系向贾某个人的暂时借款，后又在马某1催促还款时向马某1发送邮件及虚假的银行对账单，称钱款已归还到位。后马某1通过银行查账发现公司账户内的钱款缺口，并报案。被告人任焕新后于2016年1月6日接公安机关电话通知后自行到案。截至案发，被告人任焕新向曼凯特公司、马某1及其亲属归还人民币共计72.5万元。 上述事实，有以下证据予以证实： 1．证人马某1的证言： （1）证人马某1于2015年8月31日在公安机关所作的证言证明：曼凯特公司法定代表人是我母亲程某，我是公司总经理。从公司成立后，我就聘请我的朋友任焕新到公司工作，任财务部经理。任焕新与公司未签订劳动合同，有工资单和缴纳社会保险的银行回单，双方之间没有劳资纠纷。公司主要业务是销售风力发电设备的配件，日常经营活动都是我从德国开展，北京这边的客户订货后我从德国把货发过来，客户把货款打入公司在北京的账户，任焕新确认收款后把款支付到德国，同时再支付货物的运费。由于公司业务量不大，所以任焕新每月只用几天处理事务，其他时间都可以自由支配。这期间我把任焕新介绍给倍慕宏科公司的法定代表人DennisLam先生做德语翻译工作。2013年8月，我查看任焕新发给我的银行对账单，发现2013年7月有一笔对境外支付货款人民币100多万元，这笔款项我不知情，我问任焕新，他说这笔钱是替倍慕宏科公司支付的，我得知任焕新擅自决定和倍慕宏科公司签订了《委托进口代理协议》，由我公司从列支敦士登国BEMER公司进货82台健康仪和4个沙发椅，支付货款总计人民币1059322.11元，还有各种税款、物流费等也是从我公司账户支付的。我得知后召集DennisLam和股东冀某以及任焕新商议此事并达成口头协议，任焕新承诺于2013年10月31日前偿还从我公司账户支付的全部款项共计人民币1365417.99元，并额外支付人民币15万利息作为补偿。 2014年3月19日任焕新给我发邮件称已全部还清欠款及利息，共计人民币1515417.99元，并给我提供了还款明细说明和银行对账单，上面显示他分三次分别将人民币36万、45万、6万转到我公司账户，还有人民币60万转至我个人账户和我弟弟马贵峰的个人账户（这是我确实收到的），剩余的45417.99元作为公司日常备用金支出存在任焕新那里。当时我出于对他的信任就没有去查公司的账户明细，然后我让任焕新去银行申请两个U盾，其中一个给我用于授权，另一个给他办理转账用。2015年6月中旬我回国找他要U盾，他说丢在地铁里了，于是我给银行客户经理打电话询问账户余额，得知余额是人民币67万元，我觉得有问题，因为按任焕新之前给我提供的对账单显示余额应该是人民币211万元。我就给任焕新打电话约见面，他说不知道此事，我让他把公章、财务章给我，我要去银行查账，他推脱说章放在岳母家里了。2015年6月18日晚上任焕新约我出来并把财务章等交给我，他说对账单上少的140多万其实是之前替倍慕宏科公司支付的货款，转入我和我弟弟账户的60万他又从我公司账户转回他的个人账户中去了，等于这笔钱还是没还上，并承认当时给我的对账单是造假的。第二天我通过对账单查到自2013年8月2日至2014年11月17日，我公司工行安慧支行账号分13次共人民币686366.27元被转至任焕新个人账户，公司工行亚运村支行账户分4次共人民币77082元被转账至任焕新个人账户中，金额共计人民币763448.27元。经向任焕新了解，他承认转入他个人账户，但说现在没钱还。之后我问了倍慕宏科公司法定代表人DennisLam和他妻子张某，他们说任焕新进货及卖出后的货款都在他自己手里，任焕新跟他们说欠我公司的钱已还清，所以后面的事他们不知情。2015年7月1日我公司和任焕新解除了劳动关系。我通过冀某拿到倍慕宏科公司的一份入股协议，可以证明任焕新是该公司的股东。 （2）证人马某1于2016年1月25日在公安机关所作证言证明：任焕新是公司的财务人员，只是负责去税务机关报账，给客户开发票和记录公司账户，跟春雪会计事务所联系做账的事情，保管公司的公章和财务章等。公司的经营业务必须由我来决定，我们最初约定就是任焕新必须经过我的书面授权后，才可以进行公司日常支出。我和任焕新没有约定合作经营曼凯特公司，没有说双方都可以使用曼凯特公司的名义对外经营业务，以及我和他业务互不干涉资金相互独立的事情，如果这样约定，他完全自己可以开公司，设立账户进行经营，不用曼凯特公司。 进口医疗设备这件事，是2013年8月货物入海关，公司支付完了，任焕新才跟我说的，他说他跟贾某和丹某等人合作使用曼凯特公司的名义进口的设备，钱是从公司账户支付的，贾某几天后就会把货款归还给公司，这样公司可以留下一笔增值税。我非常生气，就问他为什么不提前向我汇报，他说这样经营对公司有利，而且贾某承诺会立即归还货款，我看到事情已经这样了，就催他赶快把欠款收回。后我多次找任焕新和丹某催要货款，才知道任焕新和贾某、冀某使用这笔钱采购进口设备以个人名义入股倍慕宏科公司，并且签订了入股协议，任焕新是用公司的钱给他个人盈利去了。我知道有19台仪器在任焕新家里，另外一些设备丹某跟我说都是任焕新销售出去的，包括冀某和胡某也从任焕新那里购买了设备，并且向任焕新个人银行账户支付了货款。而且任焕新亲自跟我说他还向一个叫“海蒂”的人出售了7台设备，价格是20万左右，货款已经收回到他个人账户了，剩余的我就不知道了。 任焕新说销售货款都收回到公司账户了，并且通过邮件给我提供了公司银行账户的对账单。之后我去公司查账发现钱款被他支取了，他又改口说钱在他个人账户内，公司需要的时候可以支付给公司。我要求他立即归还给公司，他给我和弟弟共计汇款60万元，剩余的钱还没有给我，我一直找他要钱，任焕新说钱在丹某的公司，让我起诉丹某的公司，我找丹某询问，丹某说他们根本没有销售这笔货物，都是任焕新在销售，货款都在任焕新那里。 我2015年查询公司账户后发现，任焕新从公司账户陆续支取了76万元人民币给他个人账户，我询问任焕新这是怎么回事，任焕新说他使用曼凯特公司名义从德国进口了10台MI＊＊健身设备，这个设备的中国总经销商是丹某的公司，这10台设备去向我不知道，并且货款并没有收回。 （3）马某1在庭审中所作的证言证明：MIHA仪器是曼凯特公司作为代理商帮倍慕宏科公司进口的，倍慕宏科公司通过另一家公司支付我们100万元，货物交付给倍慕宏科公司了，销售与曼凯特公司无关。公司的所有法人章、财务章、支票密码器都在任焕新处，由任焕新在银行办理对外付款。任焕新转账给程某账户40余万，但其使用公司支票为其个人对外支付40余万元。任焕新给我转2.2万欧元是因为他要从香港ARRI公司购买摄影器材，让我帮他支付欧元，然后他给我转账的。任焕新入股丹某公司的事情我不知情，直到我发现大额对外付款后问他，他说贾某很快就能还回来。 2．证人DENNISTIENLAM（中文译名：丹某，系德意志联邦共和国国籍）于2017年3月8日在原审中所作的证言证明：我公司即倍慕宏科公司是MIHA和BEMER仪器的中国总代理。2013年，马某1介绍任焕新给我认识，同时认识的还有冀某。2014年，我和任焕新、冀某、贾某商谈进口BEMER仪器的事情，当时协议贾某出资120万、冀某出资80万、任焕新出资20万入股我经营的公司。后来这个协议没有实际履行，我们口头约定由他们三个人直接购买仪器入股，卖了仪器后按股份分成。BEMER仪器的进口事项都是任焕新负责的，所有的手续也是任焕新跟我解释后我再签的。我也不了解作为代理进口公司的曼凯特公司。仪器进口到中国后，放在了我公司的库房里，由任焕新负责。我也不了解销售的事情，也不参与经营。后来马某1找我，我才知道任焕新拿了马某1公司的钱买仪器，但是我认为这件事与我无关，还钱应该是任焕新的责任。关于进口BEMER仪器的代理协议，我本人看过，对于协议第二条，我的理解是倍慕宏科公司需要支付进口仪器手续上的费用，不存在曼凯特公司垫付的情况。仪器进口到中国之后的事情都由任焕新负责，因为在我理解仪器相当于他们的入股，销售了之后就按照股份比例分成。 关于MIHA仪器，是当时夏某要从我这里买，任焕新说我公司没有进口许可证，后来这些手续都是任焕新办的。我向我妻子的一个朋友借了100万购买这些仪器，仪器进口后我就让任焕新把仪器交给了夏某，但是夏某没有给我货款。MIHA仪器与马某1的公司没有关系。 3．证人冀某的证言证明：2013年初，我通过曼凯特公司的实际负责人马某1认识了倍慕宏科公司的丹某，马某1说让我到这个公司来帮助丹某。我也是通过马某1认识的任焕新，任焕新刚开始在马某1的曼凯特公司工作。2013年5月份左右，任焕新又通过马某1到了倍慕宏科公司工作，任总经理。任焕新、贾某和我本打算作为代销方替倍慕宏科公司销售进口产品，后来倍慕宏科公司的法人丹某建议我们现金入股他的公司，但是由于丹某家人的反对，该入股最终没有实现。2013年八九月份，倍慕宏科公司要进口设备，由于资金问题，丹某和我、贾某、任焕新等人开了个会议。在会上有人提议说先从马某1经营的曼凯特公司的账户里出这笔钱，然后在2013年底之前还上，所以购买这些设备的钱应该都是从曼凯特公司出的。但是谁提议的我确实记不清楚了。当时有丹某、阿历克斯、任焕新、贾某和我。我认为这些人里面只有任焕新一人知道曼凯特公司的账户，因为只有他在曼凯特公司工作过。我不清楚马某1是否知道用曼凯特公司的钱买仪器的事情。后来贾某和胡海鹰应该都买了仪器，但具体数量我不清楚。他们是从任焕新手里购买的，因为我也从任焕新处购买了4台。我是分批从倍慕宏科的办公地点海淀区某处拿的设备。当时任焕新是在和丹某合作，其他我不清楚，我把钱给任焕新，转账到他指定的账户，他将货交给我。丹某还向我借过15万元人民币，到现在这个钱也没有给我，我在这个公司干了一阵子销售总监后就离开了。冀某提供的中国农业银行电子银行交易回单证明：2013年8月6日、9月6日分别向任焕新农行账户（尾号3319）转账48000元和16500元。 4．证人夏某的证言证明：我和贾某认识多年，他介绍我跟任焕新、丹某认识，说他们一起合伙做事情。贾某说还有冀某，但是我没见过。他们引进了一批BEMER健身仪，我们后来交流谈了一些项目觉得不错可以合作。这期间，我听说贾某、任焕新、丹某、冀某合作引进BEMER健身仪，合作的公司好像叫倍慕宏科公司。听说他们闹过矛盾。我和任焕新之间有经济往来，都是借款给他们倍慕宏科公司使用。我给任焕新账户转过100万，是他们四个闹矛盾之后，听丹某说公司要继续引进MIHA健康仪设备，但是引进的钱款是丹某妻子找别人借的，现在还不上了被催债，大概100万，丹某说自己没有钱了找我借，我就给他打了100万。这笔钱丹某让我直接转给任焕新，我就转过去了，结果到现在都没有还给我。我不清楚我是否取得了MIHA设备的区域代理权，我只是借钱给丹某，区域代理权跟钱没有关系。这个设备应该是引进10台，开始在倍慕宏科公司放着，可是任焕新、贾某、冀某、丹某因为钱的问题闹矛盾之后，丹某害怕冀某他们到公司把设备拉走，所以说放我北京的一个公司里，这样他们就不好意思上我那儿取。但是因为我的这个公司也是跟别人合作的，MIHA放在那儿挺占地方，我就拿去青岛一台，剩下的后来任焕新说拿去展示，我就让他拉走了。我没有帮助销售BEMER仪器，丹某找我办事欠了我别的朋友的钱没有还，他就给我送过一台，我就转送给别人了。他们四个人就是因为销售BEMER仪器闹的矛盾。 5．证人王某的证言证明：2013年9月，我到海淀区西钓鱼台附近的倍慕宏科公司面试，职位是德语助理，当时是由丹某、任焕新和张某给我面试，他们介绍分别是林总、任总、张总。我给一名叫ALEX的德国人当助理，他是公司的健身教练，负责健康仪器的使用和教授，但因为健康仪器销量不好，所以用户很少，ALEX在2014年初就离开公司，到了八九月份，我就辞职离开了。我在倍慕宏科公司看到过一个快递单，上面好像写过曼凯特公司这个名称，具体情况我不了解。2015年底，一个自称曼凯特公司老板的女的给我打电话，问我在倍慕宏科公司的职位和任总的职位，我才知道任焕新是曼凯特公司的会计，听说他挪用了公司的钱。丹某经常在德国，张某也不经常在公司，有什么事我都跟任焕新说，他也会跟我说一些工作安排，每月工资由任焕新以倍慕宏科公司名义给我发，每月三四千元左右，是任焕新的个人账户给我的农行或工行账户转账。我见过公司一些健康仪器，我试图销售过，但没有销售出去。 6．证人康某的证言证明：任焕新是我丈夫。他在曼凯特公司工作，具体职务不清楚，他没跟我说过。2014年，任焕新说公司有一部分设备没地方放置了，就把19台设备运到我父母房子里了。2016年1月，因为我父母要住，所以就把设备搬到他一个表哥公司的库房里。任焕新出事之后马某1来找我，我才认识她。2016年1月9日，马某1约我见面告诉我说曼凯特公司是她的，任焕新负责帮她打理公司在国内的业务，公司的公章都由任焕新保管。她说任焕新欠她的钱，大概152万人民币，让我替她还，那时候任焕新已经被拘留了，律师替我问了任焕新，说没有欠马某1的钱。马某1问过我存放设备的事情，我说因为任焕新为公司节省开支，不租库房了，所以暂存在我们这里，她就没说什么。我不认识丹某，任焕新打电话的时候我听过这个名字，应该是一起工作的朋友。我第一次见马某1时见过冀某，他陪马某1一起来的，说是任焕新的朋友，其他没说什么。我不认识贾某。我和任焕新的银行账户应该没什么大额交易，如果有的话都是一些家用需要的转账。 7．曼凯特公司企业法人营业执照证明：该公司成立时间为2011年1月13日，法定代表人程某，住所为北京市朝阳区。经营范围为：技术推广服务；销售电子产品、机械设备、仪器仪表、化工产品等；货物进出口；技术进出口；代理进出口。 8．曼凯特公司2013年7月至2014年11月工资表证明：公司员工程某、任焕新的工资发放情况。其中，任焕新月工资实发金额为每月人民币2215.64元到2222.48元不等。 9．曼凯特公司出具的《有关任焕新职务与职责的说明》以及《有关曼凯特科技发展有限公司与国外业务往来及对外付款的解释说明》证明：被告人任焕新在曼凯特公司的具体工作内容，其中任焕新负责的工作事项包括负责现金出纳记账、保管公司所有印章（但没有独立使用印章的权利）；每月打印银行对账单并通过邮件发给马某1，在获得马某1的书面委托授权后去银行办理对外外汇支付业务、转账支票付款及现金支票提取业务；在获得程某或马某1的书面授权委托后通过网上银行办理对外支付转账业务；在获得马某1的书面委托授权后，在由马某1与客户共同确定的并由马某1审核后的合同上作为曼凯特公司法人委托代理人签字盖章。任焕新没有独立决定对外缔结合同的权利，没有草拟对外合同的权利。曼凯特公司在国外只有一个业务公司即德国RimandisGmbH瑞曼蒂斯公司，该公司股东为马某1与程某。曼凯特公司从国外购买任何东西都只与德国瑞曼蒂斯公司签订买卖合同，德国瑞曼蒂斯公司从国外各个公司购买后集中发货到北京。 10．曼凯特公司报案材料、账目整理清单以及相关银行交易明细证明：该公司通过核对银行明细单统计出，从2012年4月至2015年2月，曼凯特公司尾号4202以及尾号2549的账户内的人民币共952828.17元转移至其任焕新个人账户，另该公司账户支付人民币1365417.99元用于BEMER仪器的进口；期间，任焕新还款共计人民币72.5万元（含汇至马某1及马某2账户的人民币60万元）。 11．曼凯特公司提供的委托进口代理协议、BEMER购买合同（外文版）、中华人民共和国海关进口货物报关单证明：2013年7月2日倍慕宏科公司与BEMER公司签订合同购买沙发椅4个、健康仪82台，曼凯特公司作为其代理公司。另有曼凯特公司与倍慕宏科公司于2013年7月1日签订的委托进口代理协议，该协议约定：甲方（倍慕宏科公司）应根据乙方（曼凯特公司）要求及时支付乙方各项费用，以便乙方办理相关手续；乙方向甲方收取进口合同总额1％的代理费。 12．中国工商银行外汇会计凭证，汇款费凭证，电讯费凭证，支付给鑫荣时代国际货运代理（北京）有限公司的运费、仓储操作费，海关进口关税及增值税缴款书及付款凭证证明：曼凯特公司于2013年7月3日至2013年10月8日间支出共计人民币1365417.99元用于进口BEMER仪器及货运、清关事项。 13．曼凯特公司提供的参股协议书证明：丹某、贾某、冀某、任焕新于2013年7月13日签署了一份出资入股协议，其中约定由甲方（丹某）出资214万元、乙方（贾某）出资126万元、丙方（冀某）出资40万元、丁方（任焕新）出资20万元，四方作为投资人向倍慕宏科公司注资，共同经营倍慕宏科公司。 14．曼凯特公司开立银行账户申请材料证明：曼凯特公司分别于2011年3月和2012年7月向中国工商银行申请开立单位银行结算账户，并授权任焕新办理开户手续、银行预留印鉴、购买支票等业务。 15．曼凯特公司在中国工商银行北京亚运村支行开设账户（账号：×××）及该公司在中国工商银行北京安慧支行开设账户（账号：×××）的交易明细证明：曼凯特公司的单位账户交易情况，以上两个账户存在用途为“还款”和“借款”、对手信息为“任焕新”的多笔交易；存在任焕新于2013年9月18日和2014年3月10日转入尾号4202账户共计人民币12.5万元的交易。 16．被告人任焕新中国工商银行账户（账号分别为：×××、×××）以及中国农业银行账户（账号：×××）的交易明细清单证明：以上账户的收支情况。其中能查找到任焕新账户收到曼凯特公司汇款后邻近日期的账户交易情况，以及其尾号为2474的银行账户于2013年11月5日至2013年11月11日间向马某1账户转账共计人民币30万元的情况。 17．户名为马某1的中国银行股份有限公司牡丹江新华路支行账户（4563515302001406264）明细证明：该账户于2013年11月5日至11月11日期间，收到多笔汇款共计人民币30万元。 18．户名为程某的工商银行账户（6222080200011330118）明细证明：该账户于2013年1月至2015年6月的收支情况。其中2012年6月4日收到转款67000元，6月7日收到转款1500元，2012年10月15日收到转款100000元，2013年3月11日收到转款250000元，2014年1月26日收到转款67800元、17450元。 19．证人马某1（邮箱账号：helen_mj@hotmail．con、ma@rimandis．de）提供的其与被告人任焕新（邮箱账号：kraefte@163．com）之间发送的电子邮件证明：二人就公司业务以及公司钱款问题进行邮件沟通的情况。其中，在马某1得知公司账户钱款被用于购买BEMER仪器后，通过2013年8月8日发送给任焕新的邮件中询问“贾的钱今天转了吗？你通知他明天必须转。如果再不转也太过分了。这个任务你明天一定要完成，钱最晚周一必须到我卡上。”任焕新在2013年8月12日的邮件中回复“贾总的钱还未到账。昨天和今天都无法联系到他。这笔资金应该收取滞纳金。如果他有问题，我已着手筹措，请放心。”在2013年8月19日的邮件中回复，“他说今天安排转款……现在合作公司的证照和印章也都交到了我这里。资金安全肯定没问题，滞纳金也是要付的。” 后任焕新于2013年10月17日发送的邮件中称：“倍慕宏科公司共计使用了如下款项，计1365417.99元，已经返还36000元。”任焕新于2014年3月19日发送的邮件中称：“还款：2013.9.30360000；给大顺汇现金：300000；2013.10.31：450000；2013.10.31：汇入程姨卡内300000。以上合计1410000。2014.2.10：60000元；现金45417.99用于日常支付，如佣金、部分清关操作费等。”任焕新于2015年6月17日发送的邮件中，将账户交易明细和状态以附件形式发送。该附件的银行交易明细显示：2013年9月30日11：28：15，任焕新尾号6070的银行账户汇入曼凯特公司账户36万元，曼凯特公司账户余额1396519.73元；2013年10月12日公司账户余额1390217.67元，至2013年11月1日之间明细缺失，但2013年11月1日账户余额为1840216.87元；2014年2月10日11：07，任焕新网转人民币6万元，曼凯特公司账户余额2401060.2元。 2015年7月25日任焕新向马某1发送邮件，内容为：1．关于转出款项，主要是三种情况（a）13年底，我筹措100万资金进口了10套MIHA健身机，总共用了80多万（含关税、增值税），剩余的款项提出来了。（b）转给了程姨（如那60万）。（c）临时业务用款……3．我现在正在启动BEMER和MIHA的销售，为保证MIHA的销售正规，我需要MANKEIT（注：曼凯特）给我一个委托协议（见附件）。MIHA的进货资金是清晰的，没有借债问题（参见a），只是业务手上MANKEIT是进货方。下周取电脑等物时麻烦带上公章，在委托协议上盖个章。该邮件附件为未签字盖章的委托协议一份。 20．曼凯特公司提供的记账凭证、现金明细账目及银行存款明细账目证明：该公司资金借贷以及财务记账情况，其中包括北京东尚海公关策划公司（以下简称东尚海公司）发票、天津海鸥手表技术有限公司发票、涉BEMER仪器进口相关发票等内容。 21．曼凯特公司提供的该公司与部分客户签订的订货合同、货物买卖合同，证明该公司的经常型客户范围以及签订合同的内容及方式，均为曼凯特公司作为供方向需方销售产品。合同中均载明，供方曼凯特公司联系人为任焕新，在合同尾部，任焕新作为曼凯特公司委托代理人签名。 22．曼凯特公司出具的情况说明证明：2013年底，曼凯特公司受倍慕宏科公司委托，作为买方倍慕宏科公司的进口代理商，从国外进口10台MI＊＊健身设备，收到东尚海公司替倍慕宏科公司支付的100万元货款，将货物交给了丹某指定的夏某。设备的后续销售与曼凯特公司无关。 23．马某1提供的有关购买摄影器材的转款的情况说明及相关邮件证明：任焕新于2013年4月转给马某122000欧元，实际收到21978欧元，其中银行扣掉22欧元作为费用。此款用于帮助任焕新在境外采购摄影器材。此款已经转往香港ARRI公司。邮件证明了二人沟通情况。 24．曼凯特公司提供的转账支票及支票存根复印件证明，曼凯特公司向北京华北汽贸航空服务中心、北京阳光之旅航空服务有限责任公司、北京大航航空服务有限公司转账情况。 25．曼凯特公司提供的十份录音整理材料： 其中《录音一》文件（2015年7月9日）中，张某（丹某之妻）问：“你们当时怎么拿这个钱进来的？您这怎么不说前提呢？”任焕新回答：“我们当初拿这个钱进来是买股份的。”张某：“是您把这个钱借给了老贾，没通过马某1同意，我们不知道的情况下，这是您个人行为……您为什么要把钱借给老贾来买这个股份呢……”任焕新：“这个钱无论是借的也好，还是入股资金也好，货是完完全全进入了倍慕宏科。对吧？”张某：“……如果您当初是借给老贾的这个钱，我们根本就不要这个货。但是您当时根本就没有说，您这是先斩后奏，这个是您在这件事情上最大的一个问题。”任焕新：“跟这个进货是没有关系的……”张某：“谁把钱借给的老贾？老贾去马某1公司偷的钱呀？”任焕新：“我借给他是个人行为，他说马上就还我，对不对……” 其中《录音十》（2015年7月9日）中马某1问：“还款这1万元是什么钱。”任焕新答：“这个是我的1万，你把它划出来。你不用每次都写了，我现在和你说一下这个情况。为什么会有这样的情况出现，特别是2014年或者2013年的年底左右，这种情况会有很多次。我告诉你曼凯特的款还上了，当时也的确是还了一部分。当时我给你转过去60万，1个30万是给大顺（马某1的弟弟马贵峰）的，还有30万我想起来不是给程姨，是你发给我的一个中国银行的账号，我回去把账号信息发给你。这60万是确确实实还回去的。正常来说，还款的话应该还到公司的账号里，剩下的那70多万我没有还到公司账号上，我和你说过几次，我就放在我个人的账号上。我觉得用到现金的地方再用。可是后来我感觉和丹某的合作不可能了，一些东西不可能履行的。我觉得丹某这里不能履行了我为什么还要履行。所以我也不能履行以前的约定了。我以前还了一些货款，那怎么办呢？从那以后我几个月断断续续的，把我以前转给你的那60万又从公司的银行账号中掏回来了，有时候转出个十万九万啊。所以公司现在有136万的缺口……我每个月给你发的银行对账单，你只要看那个里面的不合理的就行了。”马某1：“我现在不看那个，因为那个东西我不知道哪是真哪是假。” 26．公安机关出具的工作记录及胡某书写的说明证明：经向胡某电话联系，胡某称任焕新以个人名义向其推销德国进口医疗设备BEMER微循环治疗仪，其购买3台，向任焕新个人工商银行账户支付货款47500元。任焕新曾当胡某等人的面说借钱给贾某是其个人行为。经与海某电话联系，海某称其曾从任焕新个人手里购买了几台设备。 27．公安机关出具的到案经过证明：2016年1月6日，经民警电话通知，任焕新到案接受询问并到案。 28．公安机关出具的户籍材料，证明被告人任焕新的身份情况。 29．被告人任焕新的供述与辩解： （1）2016年1月6日至7日供述与辩解： 我于2003年2月至2004年6月间，在德国认识了留学生马某1。2011年前后马某1回国探亲时找到我，说想在北京成立一家做进出口外贸的公司，因为她在德国已经有一家公司了，为了避免关联交易，她希望以她母亲程某的名义成立公司，让我帮忙完成注册成立的手续。后来在2011年时，我代程某注册成立了曼凯特公司，程某是法定代表人，但公司的实际所有人是马某1。我没有出资，不占股份，在这个公司任总经理，负责全面工作。德国那边有业务了，马某1就会通知我在国内找客户，我在国内联系好客户就来操作签合同、收付款、发货、售后服务等工作。公司的网银和所有的印章都在我手里，我月工资2500元。2015年七八月份，我从公司离职，原因是马某1认为我经营不善，导致部分合同中的货款未收到，所以我们出现了分歧。这是由于2013年7月份，曼凯特公司作为中间代理人，为倍慕宏科公司从列支敦士登进口了一批BEMER牌微循环健康仪，曼凯特公司作为进口代理，收取代理费和增值税留底。倍慕宏科公司法定代表人叫丹某，是马某1介绍我认识的，目的是让我帮助他在国内开展业务。他的公司规模小，不是一般纳税人，也没有进出口权，因此曼凯特公司和他公司进行了合作，并垫付了仪器的进口费用约135万元人民币。后来，倍慕宏科公司迟迟没有支付我公司相应货款，马某1反复催问。为了尽快还款，我和另一出资人冀某以及林·丹某达成了口头协议：由我和冀某各出资60万元，分别取得倍慕宏科公司20％的股份，但是由于丹某家人的反对，这个协议没有达成。马某1对此事是知晓的，在签订协议、信用证办理等过程中，我都跟马某1沟通过了。委托代理协议上的字是我签的，因为我有签署合同的权限。现在倍慕宏科公司尚未还款，只是支付了15万元利息。 2013年8月2日至2014年11月17日期间，曼凯特公司工商银行安慧支行账户上转给我个人账户里的钱款用途我记不太清楚了。因为马某1家里还在东北经营饭店，有时需要资金，所以我有时会从曼凯特公司的账户转钱至我的个人账户，再转给马某1或她的母亲和弟弟。其他钱我都用于公司经营了，没有挪用。2013年10月到11月间，马某1和他弟弟以个人名义向我借款，我分别转入了马某1的中国银行账户和她弟弟马某2的账户各30万元。我不知道我未经法人授权用公司的资金经营算不算违法。如果有公司账户转到我账户的钱，也都是用于公司日常经营和转账给马某1及她家人了。 （2）2016年1月12日所做供述与辩解： 我和马某1有约定，我负责公司的全面经营工作，马某1找来的业务我需要跟马某1汇报，决定权在她手上。同时，我也可以使用这个公司经营我自己的业务，我找来的业务我有决定权，但经营内容需要跟马某1说一下，而且我自己的业务不能占用马某1的资金。公司找了一家叫“春雪会计”的机构做账，每次都是这个机构派人到我家里来拿凭证，做好账目再给我送过来。马某1知道春雪会计的机构，她自己可以查阅。一般都是春雪会计给我发财务账目的邮件，我看一下，之后不定期地跟马某1电话或者发邮件说一下公司的经营业务和账目收款情况。我认为代理倍慕宏科公司进口仪器的业务是我找来的。当时BEMER仪器是从北京口岸入境的，倍慕宏科公司是收货人，货物是送到他们公司的，收货人是我聘用的临时工，叫王某。这批仪器一共是82件，是2013年7月至9月到达国内的，费用是135万元，是我从曼凯特公司工行安慧支行账户支付的欧元。这些仪器由丹某负责销售，但是一直没有给曼凯特公司回款。后来冀某、贾某和胡海鹰都以内部价格各买了3台，共计人民币15万元，归还曼凯特公司作为利息了。是冀某他们三人把货款支付到我名下工商银行和农业银行卡内了。在此之前，2013年6月，我曾经和丹某、冀某、贾某签订入股倍慕宏科公司的协议，我以个人名义出资20万元，但是后来没有实际进行下去。2013年10月，马某1说她和她弟弟业务需要60万元现金，我从我个人工行和农行账户给马某1和她弟弟支付了60万元现金。我从曼凯特公司账户支取钱款是因为2013年10月，曼凯特公司从德国进口了10台健身仪（MIHA），我们公司要销售这些仪器，就转出了钱给聘用的销售员发工资、租场地以及支付其他费用。我给马某1发送的是公司经营业务的对账单，这个对账单是我根据银行记录和公司经营情况自己制作的，不是银行的交易明细。这个对账单上的数据是真实的，但只是马某1负责的那部分业务经营收入的对账单，不是公司现有资金的对账单，所以对账单里不包括我的业务经营收入情况，所以和银行的明细是不一样的。因为倍慕宏科公司进口BEMER仪器是我的业务，损失应该由我负责，所以我要把这笔钱记录在马某1的收入内，这样马某1就可以多支配135万元，这钱由我负责追缴。我认为这135万元就是公司的经营行为，我没有犯罪。 （3）2016年2月4日所做供述与辩解： 我在2013年8月至10月间，想从德国MIHA公司进口1台健身仪样机，因为没有正式签订合同，只是前期考察，就不想走公司的账了。当时我自己的外汇额度已经不足，因此我将七八万元人民币打到了我岳母康月明的卡上，用她的卡把钱打给了德国公司的账户。还有外聘人员劳务费、展示费、房租、餐费是通过我个人账户支出的。曼凯特公司为了拿到82台BEM＊＊仪器进口货物的增值税留底，先行支付了购买仪器的货款。因为当时丹某的公司没有那么多钱，然后有一个叫贾某的投资人承诺等货物进来后帮他垫付。BEMER仪器进口后有19台在我手里，因为丹某的公司迟迟无法支付曼凯特公司的货款，作为朋友我积极想办法帮他销售。这期间，曼凯特公司用倍慕宏科公司的代理权从德国进口了10台MI＊＊仪器，这是曼凯特公司自己支付自己销售的，但倍慕宏科公司借走了4台说用于展销、试用，一直没有还给我们。我追要时，丹某就把19台BEM＊＊仪器当抵押给了我。15万元利息我已经给马某1个人账户了。 曼凯特公司曾经给我账户转款68万元，分好几笔转的，都是前期我经营中以个人账户给公司垫款后公司的还款，而且我曾给马某1和她弟弟支付过60万元，因此我认为这个钱可以支配，都是为公司服务的。 （4）2016年4月10日所做供述与辩解： 我通过丹某认识了夏某，夏某自称是做医疗设备销售的。丹某跟夏某商谈过让其帮助公司销售进口的BEMER设备，但是没有实际销售，因为丹某把销售价格定的太高，推广和销售准备工作不完善，影响了销售。销售价格的商定我和贾某、冀某也参加了，但是我没有决定权。夏某为了拿到BEMER设备的销售权，需要支付100万元保证金，他打到我账户后，我按照丹某的要求转给他的债主了，支付给金凤丽的账号。关于MIHA设备，丹某曾从夏某处借款100万元，用于归还提供给曼凯特公司MIHA设备进口款的第三方借款，并以相关设备和销售权抵押给夏某，销售收益三方共享。 （5）2016年6月20日所做供述与辩解： 2013年12月，我经马某1同意，跟德国MIHA公司签订合同付汇后，购进10台MI＊＊设备。购货款是向丹某介绍的一家广告公司借款100万元。MIHA设备由于定价太高，一直没有销售出去。由于夏某有资金，丹某提议先由夏某将100万元还给广告公司，夏某获得MIHA设备的区域代理权。夏某把钱转到我个人账户，我转到广告公司。这是我们之间的借款，与曼凯特公司无关。曼凯特公司从这家广告公司取得了一个100万元的收入，用于帮这家公司做技术开发，进入曼凯特公司后的具体使用情况我不记得了。 以上证据，经庭审举证、质证，本院对其中能够相互印证的部分予以确认。另被告人任焕新及其辩护人申请对录音材料进行鉴定，对曼凯特公司的财务进行审计，本院认为该录音材料与其他证件相结合证明案件事实，没有鉴定的必要性；曼凯特公司由任焕新委托春雪会计事务所根据任焕新所提供的材料做账，无法达到审计目的，故本院不予准许。 关于本案的事实认定问题，结合控辩双方的意见，本院综合评判如下： （一）关于任焕新使用曼凯特公司钱款为倍慕宏科公司购进BEMER仪器一事 现有证据可以证明且双方没有争议的是，2013年7月，曼凯特公司以为倍慕宏科公司代理进口的名义支付了136万余元钱款，购进了BEMER仪器。曼凯特公司、马某1及其亲属在这之后共收到人民币72.5万元。任焕新及其辩护人均认为，任焕新作为曼凯特公司的总经理，有权利决定公司经营业务，有权利决定与倍慕宏科公司合作及对外支付款项，该笔业务因倍慕宏科公司产品未销售出去所以没能收到回款，而曼凯特公司对倍慕宏科公司享有债权，所以没有经济损失。而马某1否认任焕新有此权利，且坚持该业务系任焕新个人擅自动用公司钱款。本院认为，现有证据足以证明任焕新非法占有曼凯特公司钱款，并拒不返还，属于职务侵占行为。 第一，任焕新对于曼凯特公司的重大经营项目，没有决定权。任焕新自称其系公司总经理，这一说法没有依据。曼凯特公司出具的书证及马某1的证言均证明，任焕新只是负责公司的财务，按照公司实际控制人马某1的指令开展业务。马某1同时拥有曼凯特公司和德国瑞曼蒂斯公司，利用两家公司的关联关系从事货物的进出口贸易，从马某1与任焕新之间的邮件往来以及曼凯特公司银行开户资料等内容可见，任焕新为曼凯特公司从事的业务相对简单，限于操作层面，并非决策层面。从任焕新每月2000余元的工资金额也可以证明这一点。任焕新到案后也供称，马某1系曼凯特公司的实际所有人。对于为其他公司垫付136万余元进口货物的行为，显然超出了任焕新的职权范围，属于个人行为。 第二，购买BEMER仪器行为系任焕新个人牟利行为，不是为了曼凯特公司利益。通过证人丹某、冀某等人的证言可见，丹某、冀某、贾某及任焕新四人决定合作，从而购买BEMER仪器用于销售牟利；系任焕新个人为了入股倍慕宏科公司，以借款给贾某之名动用曼凯特公司的资金购买了BEMER仪器；倍慕宏科公司与曼凯特公司之间签订的进口代理合同，只是为了进口手续的需要。证人夏某的证言亦证明，系丹某、冀某、贾某、任焕新四人合作引进BEMER仪器。事实上，在BEMER仪器进口以后，任焕新个人保管、销售设备，亦证明系其个人参与经营行为。否则曼凯特公司代理进口完成后，销售及保管设备的行为均应由倍慕宏科公司完成，而与任焕新无关。证人王某的证言亦证明，任焕新在倍慕宏科公司任职，佐证了任焕新动用曼凯特公司资金为自己牟取利益。 第三，任焕新系在马某1不知情的情况下占有使用曼凯特公司钱款。通过马某1与任焕新的之间发送的邮件内容也可以反映出，任焕新动用曼凯特公司资金购买BEMER仪器并未征得马某1同意。且任焕新在邮件中谎称钱款已经偿还到位，也佐证了这一点。在录音资料中也可见，此行为系任焕新个人行为。任焕新称对外付汇行为如果没有法定代表人的同意其个人无法操作，马某1知道并同意此项业务，但马某1证明公司的印章及法定代表人人名章均在任焕新处保管，任焕新在侦查期间亦曾承认，故任焕新的此项辩解与事实不符，本院不予采纳。 综上，可以认定任焕新在履行职务过程中，擅自决定使用曼凯特公司钱款，归还部分后拒不继续返还，且否认具有还款义务，具有非法占有目的。 （二）关于被告人任焕新将曼凯特公司钱款转至其个人账户一事 公诉机关根据曼凯特公司所做账目整理和统计、银行账户交易明细等证据认定，任焕新非法占有曼凯特公司资金共计人民币952828.17元，此钱款从曼凯特公司两个账户进入了任焕新的个人账户。任焕新认可上述钱款进入其个人账户，但称全部用于公司支出，其个人没有侵占。马某1除了认可其中部分系为公司支出外，坚持均系被任焕新非法侵占。经查，结合曼凯特公司的会计账簿，任焕新转出的钱款在银行明细账中均以还款或借款的名义出现，账目已经做平，现金明细账中亦无记载证明钱款用于公司经营，在马某1提供的《录音十》中，任焕新称这些钱款为其本人又“掏回来”的钱款，故在没有其他证据证明系为公司或者马某1一方支出的情况下，应认定为任焕新个人占有并使用，金额为人民币408829.92元。对相关数额认定如下： 第一，以下三项数额应从任焕新侵占数额中扣除。1．曼凯特公司在计算任焕新应得工资款时，少计算了6126.08元，应予扣除。2．曼凯特公司提出2014年10月4日、2014年11月17日任焕新支取的现金支票共计103490元，其中有2937.17元被其个人占有，因公诉机关及曼凯特公司均未提供相应的现金支票的提取证据，故不予确认。3．任焕新工商银行尾号为6070的账户于2014年12月15日给青岛捷能达公司转账人民币31185元，马某1认可系为曼凯特公司业务支出，应从犯罪数额中扣减。 第二，任焕新向程某转账且未计入曼凯特公司统计范围的款项应予扣除。根据程某尾号为0118的账户信息，任焕新以尾号9681以及8901账户于2012年6月4日至2014年1月26日6次给程某账户转转账人民币503750元未计入曼凯特公司统计范围，分别为2012年6月4日67000元，6月7日1500元，10月15日100000元，2013年3月11日250000元，2014年1月26日67800元、17450元。任焕新认为，此款系其应马某1或者程某要求转账，应予以扣除。在本案二审及本次审理期间，马某1提供了五张转账支票及存根复印件，认为上述钱款系任焕新动用曼凯特公司钱款后的还款，不应扣除。五张转账支票内容分别为：2012年4月5日以会议费向北京华北汽贸航空服务中心转账5万元；2012年4月7日以会议费向北京华北汽贸航空服务中心转账4.89万元；2012年9月25日以开发费向北京华北汽贸航空服务中心转账10万元；2013年1月15日以会议费向北京阳光之旅航空服务有限公司转账10万元，2013年1月15日以开发费向北京大航航空服务有限公司转账20万元，以上共计49.89万元。公诉机关调取了北京阳光之旅航空服务有限公司出具的书证，证明该公司与曼凯特公司没有业务关系，支票系北京华悠航空公司购买支票款；调取了北京大航航空服务有限公司法定代表人潘某的证言，证明大航航空服务有限公司收取的支票款系任焕新的岳母康月明用于支付机票款的。本院认为，上述支票的钱款不能认定为任焕新的侵占数额。首先，公诉机关指控的职务侵占系任焕新将公司钱款转入个人账户进而占有，而通过支票认定其职务侵占与公诉机关的指控范围不符。其次，上述五张支票均已作为公司的支出计入曼凯特公司财务账，没有充分证据不能认定为被任焕新个人占有，也就不能进而认定任焕新向程某转账系为了相应的还款。公诉机关调取的阳光之旅航空服务有限公司出具的证明得不出系任焕新个人使用的结论，因为支票可以由使用人填写收款单位。证人潘某的证言系孤证，且任焕新做出辩解称其岳母康月明卖机票，其让一些客户通过其岳母兑现支票，这一辩解的合理性不能完全排除。在没有调取相关支票的全程流转经过的情况下，不足以认定该笔钱款系任焕新占有。 据此，任焕新实际非法占有数额应为408829.92元。而且，从银行账户交易明细这一客观证据看，任焕新分次将上述钱款转移至自己账户后，部分钱款于邻近日期即又从该账户转至任焕新本人其他账户或转入丹某、ALEXANDER、王某、北京神富华腾商贸有限公司等与曼凯特公司正常业务无关的主体账户内；部分钱款于邻近日期即被ATM取款。故认定上述钱款被其侵占依据充分。 对于任焕新提出以下扣除理由，不应支持： 第一，任焕新向马某1的德国瑞曼蒂斯公司转账2.2万欧元。任焕新称其工商银行尾号7149账户给马某1的德国瑞曼蒂斯公司转账2.2万欧元（折合人民币约16万元），系借给马某1的德国公司，向香港ARRI公司购买摄影器材是马某1的事，是瑞曼蒂斯公司购买摄影器材。马某1称该款系任焕新委托其采购摄影器材，后其按照任焕新的要求转账给ARRI摄影器材公司，任焕新也收到了摄影器材。马某1提供了二人之间发送的邮件，邮件的内容显示，系任焕新委托马某1代为向ARRI公司付款，而不是借款给马某1，比如2013年8月8日任焕新发给马某1的邮件载明：“现在欧元汇率高，你这周帮我向香港ARRI公司汇出55707欧元，我给你的卡汇入24万元人民币，待欧元汇率合适时，我再用29207欧元换回24万人民币。4500欧元现金、汇款手续费及小额差额我们上后再结算。”2014年5月4日的邮件载明：“关于购买相机的货款：你转账总费用为55817.11欧元（其中55707欧元货款，110.11欧元转账手续费），减去我之前给你的21978欧元汇款和4600欧元现金，我还应付你29239.11欧元。”故被告人任焕新给瑞曼蒂斯公司的2.2万欧元汇款不应从犯罪金额中扣除。 第二，关于购买海鸥手表款。任焕新称，曼凯特公司购买海鸥手表，其个人支付预付款18万元。经查在案证据，天津海鸥手表技术有限公司于2014年8月11日至13日出具给曼凯特公司的6张发票共60万元。曼凯特公司记账凭单证明，该60万计入了曼凯特公司的支出，其中40万元计入公司工行安慧支行支出，20万计入应付账款。马某1称购买海鸥手表系任焕新个人行为，任焕新给马某1的德国瑞曼蒂斯公司账户转入5万欧元，后从曼凯特公司划走40万元，支出于天津海鸥手表厂，鉴于双方基本抵消，故其报案时未将该40万元计入任焕新涉嫌犯罪的金额。任焕新已经用手表发票在曼凯特公司记账，不能证明系用其个人资金付款，另如果手表系曼凯特公司购买，则应有手表存在或者销售手表的款入账，但任焕新不能合理解释，故此款不存在从任焕新侵占金额中扣除的理由。 第三，关于钱款是否用于MIHA仪器的销售。任焕新称曼凯特公司转入其个人账户的钱款用于10台MI＊＊仪器的销售，该仪器是曼凯特公司购买，东尚海公司向曼凯特公司支付100万元不是替倍慕宏科公司付款，而是曼凯特公司的正常业务收入。而曼凯特公司出具情况说明称，该100万元系东尚海公司替倍慕宏科公司支付MIHA产品款。在案增值税专用发票显示，曼凯特公司于2014年3月25日至4月21日给东尚海公司出具10张共100万元发票，货物名称为客户服务系统APP开发。如果该100万元系曼凯特公司正常业务收入，则曼凯特公司进口10台MI＊＊产品后销售应有回款，但曼凯特公司却未收到。另，证人丹某、夏某的证言对于MIHA仪器的进口款来源的陈述是一致的，即是从丹某妻子的朋友处借款100万元。夏某称丹某让其给任焕新账户汇款100万元用于归还MIHA仪器的这笔借款，同时后期又将MIHA仪器给了自己。以上证言与曼凯特公司尾号4202账号于2013年12月6日收到东尚海公司汇款100万元后于2013年12月9日进行了对外汇款，以及被告人任焕新尾号6070账号于2014年3月5日收到夏某100万元汇款，后于次日向金某汇出94万余元的情况相印证。因此，现有证据只能证明曼凯特公司代办了MIHA仪器的进口事项，但从出资情况、仪器去向看，该仪器都不是由曼凯特公司负责销售。10台MI＊＊仪器系曼凯特公司为他人购买，直接交付产品，无需负责产品销售问题。任焕新关于曼凯特公司账户进入其个人账户钱款用于MIHA仪器销售的辩解也就不能成立。而且任焕新在侦查期间对相关钱款的用途有不同的供述，曾供述系转给马某1或马某1亲属用于经营饭店等。从庭审表现看，任焕新思路清晰，记忆力强，如果其将钱款用于MIHA仪器的销售，自然会做出始终一致的供述。 ","cpfxgc":"本院认为，被告人任焕新利用其在曼凯特公司就职并掌握公司银行账户的职务便利，将公司财物非法占为己有，数额巨大，其行为已构成职务侵占罪，依法应予惩处。公诉机关指控被告人任焕新犯职务侵占罪的事实清楚，证据确实、充分，指控罪名成立，但指控金额有误，本院予以纠正。鉴于被告人任焕新接公安机关电话通知后自动归案，本院在对其量刑时酌予从轻处罚。被告人任焕新及其辩护人其不构成犯罪的辩解，缺乏事实和法律依据，本院不予采纳，理由不再赘述。应责令被告人任焕新退赔被害单位的经济损失。综上，根据被告人任焕新犯罪的事实、犯罪的性质、情节以及对于社会的危害程度，本院依照《中华人民共和国刑法》第二百七十一条第一款、第六十一条、第四十五条、第四十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人任焕新犯职务侵占罪，判处有期徒刑五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月6日起至2021年1月5日止）。 二、责令被告人任焕新退赔被害单位北京曼凯特科技发展有限公司经济损失人民币一百零四万九千二百四十七元九角一分。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2018）京0105刑初937号 公诉机关北京市朝阳区人民检察院。 被告人任焕新，男，汉族，1970年3月6日出生于河北省唐山市，大学文化，居民身份号码×××，案发前系北京曼凯特科技发展有限公司员工，户籍所在地为北京市海淀区。因涉嫌犯挪用资金罪于2016年1月6日被刑事拘留，同年2月4日被逮捕，现羁押于北京市朝阳区看守所。 辩护人刘祎，北京臻观律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉［2016］1855号起诉书指控被告人任焕新犯职务侵占罪，于2016年9月26日向本院提起公诉。本院于2017年11月27日作出判决，被告人任焕新提出上诉，北京市第三中级人民法院于2018年3月20日裁定发回重审。本院依法另行组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员蔡雯文出庭支持公诉，被告人任焕新及其辩护人刘祎、证人马某1到庭参加诉讼，现已审理终结。 北京市朝阳区人民检察院指控，被告人任焕新于2012年4月至2015年2月间，在本市朝阳区利用担任北京曼凯特科技发展有限公司财务负责人的职务便利多次将公司账户资金转入其个人账户共计人民币952828.17元，并于2013年7月未经许可与北京倍慕宏科国际贸易有限公司签订委托代理协议，使用北京曼凯特科技发展有限公司资金人民币1365417.99元从列支敦士登国进口BEMER牌微循环健康仪，案发前被告人任焕新归还被害单位人民币72.5万元，其余款项均被其据为己有。被告人任焕新后于2016年1月6日被传唤到案。公诉机关就上述指控提供了证人证言、书证、视听资料、被告人供述等证据材料，认为被告人任焕新为牟私利，利用职务便利将单位财产非法占为己有，数额巨大，其行为构成职务侵占罪，提请本院依照《中华人民共和国刑法》第二百七十一条第一款之规定定罪处罚。 被告人任焕新当庭对起诉书指控的事实和罪名不予认可，辩称：自己在曼凯特公司实际承担总经理的职责，即有与其他主体签署合同的权利，系曼凯特公司与倍慕宏科公司合作进口BEMER产品，曼凯特公司支出136万元余元系经曼凯特公司实际控制人马某1认可的，公司对外享有债权，没有损失；从公司账户转入其个人账户的钱款用于公司日常经营，尤其是MIHA产品的销售方面，自己没有侵占公司财产，公诉机关没有证据证明其个人非法占有此款，其不构成犯罪。 辩护人认为，曼凯特公司给倍慕宏科公司垫资从而形成债权债务关系，该款不是任焕新个人占有，其他款系为公司业务支出，任焕新不构成职务侵占犯罪。应当根据进口代理手续、报关手续、财务账本等客观证据认定案件事实，现有证据不足以认定任焕新构成犯罪，建议法庭依据疑罪从无的原则，认定任焕新无罪或者从轻处罚。 经审理查明：北京曼凯特科技发展有限公司（以下简称曼凯特公司）于2011年1月13日注册成立，法定代表人为程某，程某的女儿马某1为曼凯特公司实际控制人。同时，马某1在德意志联邦共和国经营RimandisGmbh（瑞曼蒂斯公司）。曼凯特公司的法定经营范围为：技术推广服务；销售电子产品、机械设备、仪器仪表、化工产品等；货物进出口；技术进出口；代理进出口。该公司的经营模式为，马某1在国内寻找需从德国进口电子产品等商品的客户，该客户与曼凯特公司签订购货合同，曼凯特公司作为进口商从瑞曼蒂斯公司进口货物后销售给国内客户。曼凯特公司在中国工商银行北京亚运村支行和北京安慧支行设立账户，用于公司经营，接受国内客户支付的款项，对外支付以及进行外汇汇款。 被告人任焕新与马某1系朋友关系，曼凯特公司成立后，任焕新作为曼凯特公司员工，在国内负责业务联络，按照马某1的指示作为公司委托代理人签订合同，同时，其作为曼凯特公司银行开立账户的被授权业务人，按照公司经营内容支付相关费用，按照马某1指示根据汇率情况进行对外付汇，并领取每月2000余元的工资。 被告人任焕新于2012年4月至2015年2月间，利用其职务便利，多次将曼凯特公司账户内资金共计人民币408829.92元转入其个人账户内。任焕新又于2013年7月至8月间，为实现个人牟利，在未经马某1同意的情况下，以曼凯特公司的名义与北京倍慕宏科国际贸易有限公司（以下简称倍慕宏科公司）签订委托代理协议，并在协议约定事项外，另使用曼凯特公司账户内的资金人民币1365417.99元，从列支敦士登国进口BEMER牌微循环健康仪82台、沙发椅4个，作为任焕新与贾某、冀某等人的投资入股倍慕宏科公司。在马某1了解到情况后，任焕新称该笔136万余元的钱款系向贾某个人的暂时借款，后又在马某1催促还款时向马某1发送邮件及虚假的银行对账单，称钱款已归还到位。后马某1通过银行查账发现公司账户内的钱款缺口，并报案。被告人任焕新后于2016年1月6日接公安机关电话通知后自行到案。截至案发，被告人任焕新向曼凯特公司、马某1及其亲属归还人民币共计72.5万元。 上述事实，有以下证据予以证实： 1．证人马某1的证言： （1）证人马某1于2015年8月31日在公安机关所作的证言证明：曼凯特公司法定代表人是我母亲程某，我是公司总经理。从公司成立后，我就聘请我的朋友任焕新到公司工作，任财务部经理。任焕新与公司未签订劳动合同，有工资单和缴纳社会保险的银行回单，双方之间没有劳资纠纷。公司主要业务是销售风力发电设备的配件，日常经营活动都是我从德国开展，北京这边的客户订货后我从德国把货发过来，客户把货款打入公司在北京的账户，任焕新确认收款后把款支付到德国，同时再支付货物的运费。由于公司业务量不大，所以任焕新每月只用几天处理事务，其他时间都可以自由支配。这期间我把任焕新介绍给倍慕宏科公司的法定代表人DennisLam先生做德语翻译工作。2013年8月，我查看任焕新发给我的银行对账单，发现2013年7月有一笔对境外支付货款人民币100多万元，这笔款项我不知情，我问任焕新，他说这笔钱是替倍慕宏科公司支付的，我得知任焕新擅自决定和倍慕宏科公司签订了《委托进口代理协议》，由我公司从列支敦士登国BEMER公司进货82台健康仪和4个沙发椅，支付货款总计人民币1059322.11元，还有各种税款、物流费等也是从我公司账户支付的。我得知后召集DennisLam和股东冀某以及任焕新商议此事并达成口头协议，任焕新承诺于2013年10月31日前偿还从我公司账户支付的全部款项共计人民币1365417.99元，并额外支付人民币15万利息作为补偿。 2014年3月19日任焕新给我发邮件称已全部还清欠款及利息，共计人民币1515417.99元，并给我提供了还款明细说明和银行对账单，上面显示他分三次分别将人民币36万、45万、6万转到我公司账户，还有人民币60万转至我个人账户和我弟弟马贵峰的个人账户（这是我确实收到的），剩余的45417.99元作为公司日常备用金支出存在任焕新那里。当时我出于对他的信任就没有去查公司的账户明细，然后我让任焕新去银行申请两个U盾，其中一个给我用于授权，另一个给他办理转账用。2015年6月中旬我回国找他要U盾，他说丢在地铁里了，于是我给银行客户经理打电话询问账户余额，得知余额是人民币67万元，我觉得有问题，因为按任焕新之前给我提供的对账单显示余额应该是人民币211万元。我就给任焕新打电话约见面，他说不知道此事，我让他把公章、财务章给我，我要去银行查账，他推脱说章放在岳母家里了。2015年6月18日晚上任焕新约我出来并把财务章等交给我，他说对账单上少的140多万其实是之前替倍慕宏科公司支付的货款，转入我和我弟弟账户的60万他又从我公司账户转回他的个人账户中去了，等于这笔钱还是没还上，并承认当时给我的对账单是造假的。第二天我通过对账单查到自2013年8月2日至2014年11月17日，我公司工行安慧支行账号分13次共人民币686366.27元被转至任焕新个人账户，公司工行亚运村支行账户分4次共人民币77082元被转账至任焕新个人账户中，金额共计人民币763448.27元。经向任焕新了解，他承认转入他个人账户，但说现在没钱还。之后我问了倍慕宏科公司法定代表人DennisLam和他妻子张某，他们说任焕新进货及卖出后的货款都在他自己手里，任焕新跟他们说欠我公司的钱已还清，所以后面的事他们不知情。2015年7月1日我公司和任焕新解除了劳动关系。我通过冀某拿到倍慕宏科公司的一份入股协议，可以证明任焕新是该公司的股东。 （2）证人马某1于2016年1月25日在公安机关所作证言证明：任焕新是公司的财务人员，只是负责去税务机关报账，给客户开发票和记录公司账户，跟春雪会计事务所联系做账的事情，保管公司的公章和财务章等。公司的经营业务必须由我来决定，我们最初约定就是任焕新必须经过我的书面授权后，才可以进行公司日常支出。我和任焕新没有约定合作经营曼凯特公司，没有说双方都可以使用曼凯特公司的名义对外经营业务，以及我和他业务互不干涉资金相互独立的事情，如果这样约定，他完全自己可以开公司，设立账户进行经营，不用曼凯特公司。 进口医疗设备这件事，是2013年8月货物入海关，公司支付完了，任焕新才跟我说的，他说他跟贾某和丹某等人合作使用曼凯特公司的名义进口的设备，钱是从公司账户支付的，贾某几天后就会把货款归还给公司，这样公司可以留下一笔增值税。我非常生气，就问他为什么不提前向我汇报，他说这样经营对公司有利，而且贾某承诺会立即归还货款，我看到事情已经这样了，就催他赶快把欠款收回。后我多次找任焕新和丹某催要货款，才知道任焕新和贾某、冀某使用这笔钱采购进口设备以个人名义入股倍慕宏科公司，并且签订了入股协议，任焕新是用公司的钱给他个人盈利去了。我知道有19台仪器在任焕新家里，另外一些设备丹某跟我说都是任焕新销售出去的，包括冀某和胡某也从任焕新那里购买了设备，并且向任焕新个人银行账户支付了货款。而且任焕新亲自跟我说他还向一个叫“海蒂”的人出售了7台设备，价格是20万左右，货款已经收回到他个人账户了，剩余的我就不知道了。 任焕新说销售货款都收回到公司账户了，并且通过邮件给我提供了公司银行账户的对账单。之后我去公司查账发现钱款被他支取了，他又改口说钱在他个人账户内，公司需要的时候可以支付给公司。我要求他立即归还给公司，他给我和弟弟共计汇款60万元，剩余的钱还没有给我，我一直找他要钱，任焕新说钱在丹某的公司，让我起诉丹某的公司，我找丹某询问，丹某说他们根本没有销售这笔货物，都是任焕新在销售，货款都在任焕新那里。 我2015年查询公司账户后发现，任焕新从公司账户陆续支取了76万元人民币给他个人账户，我询问任焕新这是怎么回事，任焕新说他使用曼凯特公司名义从德国进口了10台MI＊＊健身设备，这个设备的中国总经销商是丹某的公司，这10台设备去向我不知道，并且货款并没有收回。 （3）马某1在庭审中所作的证言证明：MIHA仪器是曼凯特公司作为代理商帮倍慕宏科公司进口的，倍慕宏科公司通过另一家公司支付我们100万元，货物交付给倍慕宏科公司了，销售与曼凯特公司无关。公司的所有法人章、财务章、支票密码器都在任焕新处，由任焕新在银行办理对外付款。任焕新转账给程某账户40余万，但其使用公司支票为其个人对外支付40余万元。任焕新给我转2.2万欧元是因为他要从香港ARRI公司购买摄影器材，让我帮他支付欧元，然后他给我转账的。任焕新入股丹某公司的事情我不知情，直到我发现大额对外付款后问他，他说贾某很快就能还回来。 2．证人DENNISTIENLAM（中文译名：丹某，系德意志联邦共和国国籍）于2017年3月8日在原审中所作的证言证明：我公司即倍慕宏科公司是MIHA和BEMER仪器的中国总代理。2013年，马某1介绍任焕新给我认识，同时认识的还有冀某。2014年，我和任焕新、冀某、贾某商谈进口BEMER仪器的事情，当时协议贾某出资120万、冀某出资80万、任焕新出资20万入股我经营的公司。后来这个协议没有实际履行，我们口头约定由他们三个人直接购买仪器入股，卖了仪器后按股份分成。BEMER仪器的进口事项都是任焕新负责的，所有的手续也是任焕新跟我解释后我再签的。我也不了解作为代理进口公司的曼凯特公司。仪器进口到中国后，放在了我公司的库房里，由任焕新负责。我也不了解销售的事情，也不参与经营。后来马某1找我，我才知道任焕新拿了马某1公司的钱买仪器，但是我认为这件事与我无关，还钱应该是任焕新的责任。关于进口BEMER仪器的代理协议，我本人看过，对于协议第二条，我的理解是倍慕宏科公司需要支付进口仪器手续上的费用，不存在曼凯特公司垫付的情况。仪器进口到中国之后的事情都由任焕新负责，因为在我理解仪器相当于他们的入股，销售了之后就按照股份比例分成。 关于MIHA仪器，是当时夏某要从我这里买，任焕新说我公司没有进口许可证，后来这些手续都是任焕新办的。我向我妻子的一个朋友借了100万购买这些仪器，仪器进口后我就让任焕新把仪器交给了夏某，但是夏某没有给我货款。MIHA仪器与马某1的公司没有关系。 3．证人冀某的证言证明：2013年初，我通过曼凯特公司的实际负责人马某1认识了倍慕宏科公司的丹某，马某1说让我到这个公司来帮助丹某。我也是通过马某1认识的任焕新，任焕新刚开始在马某1的曼凯特公司工作。2013年5月份左右，任焕新又通过马某1到了倍慕宏科公司工作，任总经理。任焕新、贾某和我本打算作为代销方替倍慕宏科公司销售进口产品，后来倍慕宏科公司的法人丹某建议我们现金入股他的公司，但是由于丹某家人的反对，该入股最终没有实现。2013年八九月份，倍慕宏科公司要进口设备，由于资金问题，丹某和我、贾某、任焕新等人开了个会议。在会上有人提议说先从马某1经营的曼凯特公司的账户里出这笔钱，然后在2013年底之前还上，所以购买这些设备的钱应该都是从曼凯特公司出的。但是谁提议的我确实记不清楚了。当时有丹某、阿历克斯、任焕新、贾某和我。我认为这些人里面只有任焕新一人知道曼凯特公司的账户，因为只有他在曼凯特公司工作过。我不清楚马某1是否知道用曼凯特公司的钱买仪器的事情。后来贾某和胡海鹰应该都买了仪器，但具体数量我不清楚。他们是从任焕新手里购买的，因为我也从任焕新处购买了4台。我是分批从倍慕宏科的办公地点海淀区某处拿的设备。当时任焕新是在和丹某合作，其他我不清楚，我把钱给任焕新，转账到他指定的账户，他将货交给我。丹某还向我借过15万元人民币，到现在这个钱也没有给我，我在这个公司干了一阵子销售总监后就离开了。冀某提供的中国农业银行电子银行交易回单证明：2013年8月6日、9月6日分别向任焕新农行账户（尾号3319）转账48000元和16500元。 4．证人夏某的证言证明：我和贾某认识多年，他介绍我跟任焕新、丹某认识，说他们一起合伙做事情。贾某说还有冀某，但是我没见过。他们引进了一批BEMER健身仪，我们后来交流谈了一些项目觉得不错可以合作。这期间，我听说贾某、任焕新、丹某、冀某合作引进BEMER健身仪，合作的公司好像叫倍慕宏科公司。听说他们闹过矛盾。我和任焕新之间有经济往来，都是借款给他们倍慕宏科公司使用。我给任焕新账户转过100万，是他们四个闹矛盾之后，听丹某说公司要继续引进MIHA健康仪设备，但是引进的钱款是丹某妻子找别人借的，现在还不上了被催债，大概100万，丹某说自己没有钱了找我借，我就给他打了100万。这笔钱丹某让我直接转给任焕新，我就转过去了，结果到现在都没有还给我。我不清楚我是否取得了MIHA设备的区域代理权，我只是借钱给丹某，区域代理权跟钱没有关系。这个设备应该是引进10台，开始在倍慕宏科公司放着，可是任焕新、贾某、冀某、丹某因为钱的问题闹矛盾之后，丹某害怕冀某他们到公司把设备拉走，所以说放我北京的一个公司里，这样他们就不好意思上我那儿取。但是因为我的这个公司也是跟别人合作的，MIHA放在那儿挺占地方，我就拿去青岛一台，剩下的后来任焕新说拿去展示，我就让他拉走了。我没有帮助销售BEMER仪器，丹某找我办事欠了我别的朋友的钱没有还，他就给我送过一台，我就转送给别人了。他们四个人就是因为销售BEMER仪器闹的矛盾。 5．证人王某的证言证明：2013年9月，我到海淀区西钓鱼台附近的倍慕宏科公司面试，职位是德语助理，当时是由丹某、任焕新和张某给我面试，他们介绍分别是林总、任总、张总。我给一名叫ALEX的德国人当助理，他是公司的健身教练，负责健康仪器的使用和教授，但因为健康仪器销量不好，所以用户很少，ALEX在2014年初就离开公司，到了八九月份，我就辞职离开了。我在倍慕宏科公司看到过一个快递单，上面好像写过曼凯特公司这个名称，具体情况我不了解。2015年底，一个自称曼凯特公司老板的女的给我打电话，问我在倍慕宏科公司的职位和任总的职位，我才知道任焕新是曼凯特公司的会计，听说他挪用了公司的钱。丹某经常在德国，张某也不经常在公司，有什么事我都跟任焕新说，他也会跟我说一些工作安排，每月工资由任焕新以倍慕宏科公司名义给我发，每月三四千元左右，是任焕新的个人账户给我的农行或工行账户转账。我见过公司一些健康仪器，我试图销售过，但没有销售出去。 6．证人康某的证言证明：任焕新是我丈夫。他在曼凯特公司工作，具体职务不清楚，他没跟我说过。2014年，任焕新说公司有一部分设备没地方放置了，就把19台设备运到我父母房子里了。2016年1月，因为我父母要住，所以就把设备搬到他一个表哥公司的库房里。任焕新出事之后马某1来找我，我才认识她。2016年1月9日，马某1约我见面告诉我说曼凯特公司是她的，任焕新负责帮她打理公司在国内的业务，公司的公章都由任焕新保管。她说任焕新欠她的钱，大概152万人民币，让我替她还，那时候任焕新已经被拘留了，律师替我问了任焕新，说没有欠马某1的钱。马某1问过我存放设备的事情，我说因为任焕新为公司节省开支，不租库房了，所以暂存在我们这里，她就没说什么。我不认识丹某，任焕新打电话的时候我听过这个名字，应该是一起工作的朋友。我第一次见马某1时见过冀某，他陪马某1一起来的，说是任焕新的朋友，其他没说什么。我不认识贾某。我和任焕新的银行账户应该没什么大额交易，如果有的话都是一些家用需要的转账。 7．曼凯特公司企业法人营业执照证明：该公司成立时间为2011年1月13日，法定代表人程某，住所为北京市朝阳区。经营范围为：技术推广服务；销售电子产品、机械设备、仪器仪表、化工产品等；货物进出口；技术进出口；代理进出口。 8．曼凯特公司2013年7月至2014年11月工资表证明：公司员工程某、任焕新的工资发放情况。其中，任焕新月工资实发金额为每月人民币2215.64元到2222.48元不等。 9．曼凯特公司出具的《有关任焕新职务与职责的说明》以及《有关曼凯特科技发展有限公司与国外业务往来及对外付款的解释说明》证明：被告人任焕新在曼凯特公司的具体工作内容，其中任焕新负责的工作事项包括负责现金出纳记账、保管公司所有印章（但没有独立使用印章的权利）；每月打印银行对账单并通过邮件发给马某1，在获得马某1的书面委托授权后去银行办理对外外汇支付业务、转账支票付款及现金支票提取业务；在获得程某或马某1的书面授权委托后通过网上银行办理对外支付转账业务；在获得马某1的书面委托授权后，在由马某1与客户共同确定的并由马某1审核后的合同上作为曼凯特公司法人委托代理人签字盖章。任焕新没有独立决定对外缔结合同的权利，没有草拟对外合同的权利。曼凯特公司在国外只有一个业务公司即德国RimandisGmbH瑞曼蒂斯公司，该公司股东为马某1与程某。曼凯特公司从国外购买任何东西都只与德国瑞曼蒂斯公司签订买卖合同，德国瑞曼蒂斯公司从国外各个公司购买后集中发货到北京。 10．曼凯特公司报案材料、账目整理清单以及相关银行交易明细证明：该公司通过核对银行明细单统计出，从2012年4月至2015年2月，曼凯特公司尾号4202以及尾号2549的账户内的人民币共952828.17元转移至其任焕新个人账户，另该公司账户支付人民币1365417.99元用于BEMER仪器的进口；期间，任焕新还款共计人民币72.5万元（含汇至马某1及马某2账户的人民币60万元）。 11．曼凯特公司提供的委托进口代理协议、BEMER购买合同（外文版）、中华人民共和国海关进口货物报关单证明：2013年7月2日倍慕宏科公司与BEMER公司签订合同购买沙发椅4个、健康仪82台，曼凯特公司作为其代理公司。另有曼凯特公司与倍慕宏科公司于2013年7月1日签订的委托进口代理协议，该协议约定：甲方（倍慕宏科公司）应根据乙方（曼凯特公司）要求及时支付乙方各项费用，以便乙方办理相关手续；乙方向甲方收取进口合同总额1％的代理费。 12．中国工商银行外汇会计凭证，汇款费凭证，电讯费凭证，支付给鑫荣时代国际货运代理（北京）有限公司的运费、仓储操作费，海关进口关税及增值税缴款书及付款凭证证明：曼凯特公司于2013年7月3日至2013年10月8日间支出共计人民币1365417.99元用于进口BEMER仪器及货运、清关事项。 13．曼凯特公司提供的参股协议书证明：丹某、贾某、冀某、任焕新于2013年7月13日签署了一份出资入股协议，其中约定由甲方（丹某）出资214万元、乙方（贾某）出资126万元、丙方（冀某）出资40万元、丁方（任焕新）出资20万元，四方作为投资人向倍慕宏科公司注资，共同经营倍慕宏科公司。 14．曼凯特公司开立银行账户申请材料证明：曼凯特公司分别于2011年3月和2012年7月向中国工商银行申请开立单位银行结算账户，并授权任焕新办理开户手续、银行预留印鉴、购买支票等业务。 15．曼凯特公司在中国工商银行北京亚运村支行开设账户（账号：×××）及该公司在中国工商银行北京安慧支行开设账户（账号：×××）的交易明细证明：曼凯特公司的单位账户交易情况，以上两个账户存在用途为“还款”和“借款”、对手信息为“任焕新”的多笔交易；存在任焕新于2013年9月18日和2014年3月10日转入尾号4202账户共计人民币12.5万元的交易。 16．被告人任焕新中国工商银行账户（账号分别为：×××、×××）以及中国农业银行账户（账号：×××）的交易明细清单证明：以上账户的收支情况。其中能查找到任焕新账户收到曼凯特公司汇款后邻近日期的账户交易情况，以及其尾号为2474的银行账户于2013年11月5日至2013年11月11日间向马某1账户转账共计人民币30万元的情况。 17．户名为马某1的中国银行股份有限公司牡丹江新华路支行账户（4563515302001406264）明细证明：该账户于2013年11月5日至11月11日期间，收到多笔汇款共计人民币30万元。 18．户名为程某的工商银行账户（6222080200011330118）明细证明：该账户于2013年1月至2015年6月的收支情况。其中2012年6月4日收到转款67000元，6月7日收到转款1500元，2012年10月15日收到转款100000元，2013年3月11日收到转款250000元，2014年1月26日收到转款67800元、17450元。 19．证人马某1（邮箱账号：helen_mj@hotmail．con、ma@rimandis．de）提供的其与被告人任焕新（邮箱账号：kraefte@163．com）之间发送的电子邮件证明：二人就公司业务以及公司钱款问题进行邮件沟通的情况。其中，在马某1得知公司账户钱款被用于购买BEMER仪器后，通过2013年8月8日发送给任焕新的邮件中询问“贾的钱今天转了吗？你通知他明天必须转。如果再不转也太过分了。这个任务你明天一定要完成，钱最晚周一必须到我卡上。”任焕新在2013年8月12日的邮件中回复“贾总的钱还未到账。昨天和今天都无法联系到他。这笔资金应该收取滞纳金。如果他有问题，我已着手筹措，请放心。”在2013年8月19日的邮件中回复，“他说今天安排转款……现在合作公司的证照和印章也都交到了我这里。资金安全肯定没问题，滞纳金也是要付的。” 后任焕新于2013年10月17日发送的邮件中称：“倍慕宏科公司共计使用了如下款项，计1365417.99元，已经返还36000元。”任焕新于2014年3月19日发送的邮件中称：“还款：2013.9.30360000；给大顺汇现金：300000；2013.10.31：450000；2013.10.31：汇入程姨卡内300000。以上合计1410000。2014.2.10：60000元；现金45417.99用于日常支付，如佣金、部分清关操作费等。”任焕新于2015年6月17日发送的邮件中，将账户交易明细和状态以附件形式发送。该附件的银行交易明细显示：2013年9月30日11：28：15，任焕新尾号6070的银行账户汇入曼凯特公司账户36万元，曼凯特公司账户余额1396519.73元；2013年10月12日公司账户余额1390217.67元，至2013年11月1日之间明细缺失，但2013年11月1日账户余额为1840216.87元；2014年2月10日11：07，任焕新网转人民币6万元，曼凯特公司账户余额2401060.2元。 2015年7月25日任焕新向马某1发送邮件，内容为：1．关于转出款项，主要是三种情况（a）13年底，我筹措100万资金进口了10套MIHA健身机，总共用了80多万（含关税、增值税），剩余的款项提出来了。（b）转给了程姨（如那60万）。（c）临时业务用款……3．我现在正在启动BEMER和MIHA的销售，为保证MIHA的销售正规，我需要MANKEIT（注：曼凯特）给我一个委托协议（见附件）。MIHA的进货资金是清晰的，没有借债问题（参见a），只是业务手上MANKEIT是进货方。下周取电脑等物时麻烦带上公章，在委托协议上盖个章。该邮件附件为未签字盖章的委托协议一份。 20．曼凯特公司提供的记账凭证、现金明细账目及银行存款明细账目证明：该公司资金借贷以及财务记账情况，其中包括北京东尚海公关策划公司（以下简称东尚海公司）发票、天津海鸥手表技术有限公司发票、涉BEMER仪器进口相关发票等内容。 21．曼凯特公司提供的该公司与部分客户签订的订货合同、货物买卖合同，证明该公司的经常型客户范围以及签订合同的内容及方式，均为曼凯特公司作为供方向需方销售产品。合同中均载明，供方曼凯特公司联系人为任焕新，在合同尾部，任焕新作为曼凯特公司委托代理人签名。 22．曼凯特公司出具的情况说明证明：2013年底，曼凯特公司受倍慕宏科公司委托，作为买方倍慕宏科公司的进口代理商，从国外进口10台MI＊＊健身设备，收到东尚海公司替倍慕宏科公司支付的100万元货款，将货物交给了丹某指定的夏某。设备的后续销售与曼凯特公司无关。 23．马某1提供的有关购买摄影器材的转款的情况说明及相关邮件证明：任焕新于2013年4月转给马某122000欧元，实际收到21978欧元，其中银行扣掉22欧元作为费用。此款用于帮助任焕新在境外采购摄影器材。此款已经转往香港ARRI公司。邮件证明了二人沟通情况。 24．曼凯特公司提供的转账支票及支票存根复印件证明，曼凯特公司向北京华北汽贸航空服务中心、北京阳光之旅航空服务有限责任公司、北京大航航空服务有限公司转账情况。 25．曼凯特公司提供的十份录音整理材料： 其中《录音一》文件（2015年7月9日）中，张某（丹某之妻）问：“你们当时怎么拿这个钱进来的？您这怎么不说前提呢？”任焕新回答：“我们当初拿这个钱进来是买股份的。”张某：“是您把这个钱借给了老贾，没通过马某1同意，我们不知道的情况下，这是您个人行为……您为什么要把钱借给老贾来买这个股份呢……”任焕新：“这个钱无论是借的也好，还是入股资金也好，货是完完全全进入了倍慕宏科。对吧？”张某：“……如果您当初是借给老贾的这个钱，我们根本就不要这个货。但是您当时根本就没有说，您这是先斩后奏，这个是您在这件事情上最大的一个问题。”任焕新：“跟这个进货是没有关系的……”张某：“谁把钱借给的老贾？老贾去马某1公司偷的钱呀？”任焕新：“我借给他是个人行为，他说马上就还我，对不对……” 其中《录音十》（2015年7月9日）中马某1问：“还款这1万元是什么钱。”任焕新答：“这个是我的1万，你把它划出来。你不用每次都写了，我现在和你说一下这个情况。为什么会有这样的情况出现，特别是2014年或者2013年的年底左右，这种情况会有很多次。我告诉你曼凯特的款还上了，当时也的确是还了一部分。当时我给你转过去60万，1个30万是给大顺（马某1的弟弟马贵峰）的，还有30万我想起来不是给程姨，是你发给我的一个中国银行的账号，我回去把账号信息发给你。这60万是确确实实还回去的。正常来说，还款的话应该还到公司的账号里，剩下的那70多万我没有还到公司账号上，我和你说过几次，我就放在我个人的账号上。我觉得用到现金的地方再用。可是后来我感觉和丹某的合作不可能了，一些东西不可能履行的。我觉得丹某这里不能履行了我为什么还要履行。所以我也不能履行以前的约定了。我以前还了一些货款，那怎么办呢？从那以后我几个月断断续续的，把我以前转给你的那60万又从公司的银行账号中掏回来了，有时候转出个十万九万啊。所以公司现在有136万的缺口……我每个月给你发的银行对账单，你只要看那个里面的不合理的就行了。”马某1：“我现在不看那个，因为那个东西我不知道哪是真哪是假。” 26．公安机关出具的工作记录及胡某书写的说明证明：经向胡某电话联系，胡某称任焕新以个人名义向其推销德国进口医疗设备BEMER微循环治疗仪，其购买3台，向任焕新个人工商银行账户支付货款47500元。任焕新曾当胡某等人的面说借钱给贾某是其个人行为。经与海某电话联系，海某称其曾从任焕新个人手里购买了几台设备。 27．公安机关出具的到案经过证明：2016年1月6日，经民警电话通知，任焕新到案接受询问并到案。 28．公安机关出具的户籍材料，证明被告人任焕新的身份情况。 29．被告人任焕新的供述与辩解： （1）2016年1月6日至7日供述与辩解： 我于2003年2月至2004年6月间，在德国认识了留学生马某1。2011年前后马某1回国探亲时找到我，说想在北京成立一家做进出口外贸的公司，因为她在德国已经有一家公司了，为了避免关联交易，她希望以她母亲程某的名义成立公司，让我帮忙完成注册成立的手续。后来在2011年时，我代程某注册成立了曼凯特公司，程某是法定代表人，但公司的实际所有人是马某1。我没有出资，不占股份，在这个公司任总经理，负责全面工作。德国那边有业务了，马某1就会通知我在国内找客户，我在国内联系好客户就来操作签合同、收付款、发货、售后服务等工作。公司的网银和所有的印章都在我手里，我月工资2500元。2015年七八月份，我从公司离职，原因是马某1认为我经营不善，导致部分合同中的货款未收到，所以我们出现了分歧。这是由于2013年7月份，曼凯特公司作为中间代理人，为倍慕宏科公司从列支敦士登进口了一批BEMER牌微循环健康仪，曼凯特公司作为进口代理，收取代理费和增值税留底。倍慕宏科公司法定代表人叫丹某，是马某1介绍我认识的，目的是让我帮助他在国内开展业务。他的公司规模小，不是一般纳税人，也没有进出口权，因此曼凯特公司和他公司进行了合作，并垫付了仪器的进口费用约135万元人民币。后来，倍慕宏科公司迟迟没有支付我公司相应货款，马某1反复催问。为了尽快还款，我和另一出资人冀某以及林·丹某达成了口头协议：由我和冀某各出资60万元，分别取得倍慕宏科公司20％的股份，但是由于丹某家人的反对，这个协议没有达成。马某1对此事是知晓的，在签订协议、信用证办理等过程中，我都跟马某1沟通过了。委托代理协议上的字是我签的，因为我有签署合同的权限。现在倍慕宏科公司尚未还款，只是支付了15万元利息。 2013年8月2日至2014年11月17日期间，曼凯特公司工商银行安慧支行账户上转给我个人账户里的钱款用途我记不太清楚了。因为马某1家里还在东北经营饭店，有时需要资金，所以我有时会从曼凯特公司的账户转钱至我的个人账户，再转给马某1或她的母亲和弟弟。其他钱我都用于公司经营了，没有挪用。2013年10月到11月间，马某1和他弟弟以个人名义向我借款，我分别转入了马某1的中国银行账户和她弟弟马某2的账户各30万元。我不知道我未经法人授权用公司的资金经营算不算违法。如果有公司账户转到我账户的钱，也都是用于公司日常经营和转账给马某1及她家人了。 （2）2016年1月12日所做供述与辩解： 我和马某1有约定，我负责公司的全面经营工作，马某1找来的业务我需要跟马某1汇报，决定权在她手上。同时，我也可以使用这个公司经营我自己的业务，我找来的业务我有决定权，但经营内容需要跟马某1说一下，而且我自己的业务不能占用马某1的资金。公司找了一家叫“春雪会计”的机构做账，每次都是这个机构派人到我家里来拿凭证，做好账目再给我送过来。马某1知道春雪会计的机构，她自己可以查阅。一般都是春雪会计给我发财务账目的邮件，我看一下，之后不定期地跟马某1电话或者发邮件说一下公司的经营业务和账目收款情况。我认为代理倍慕宏科公司进口仪器的业务是我找来的。当时BEMER仪器是从北京口岸入境的，倍慕宏科公司是收货人，货物是送到他们公司的，收货人是我聘用的临时工，叫王某。这批仪器一共是82件，是2013年7月至9月到达国内的，费用是135万元，是我从曼凯特公司工行安慧支行账户支付的欧元。这些仪器由丹某负责销售，但是一直没有给曼凯特公司回款。后来冀某、贾某和胡海鹰都以内部价格各买了3台，共计人民币15万元，归还曼凯特公司作为利息了。是冀某他们三人把货款支付到我名下工商银行和农业银行卡内了。在此之前，2013年6月，我曾经和丹某、冀某、贾某签订入股倍慕宏科公司的协议，我以个人名义出资20万元，但是后来没有实际进行下去。2013年10月，马某1说她和她弟弟业务需要60万元现金，我从我个人工行和农行账户给马某1和她弟弟支付了60万元现金。我从曼凯特公司账户支取钱款是因为2013年10月，曼凯特公司从德国进口了10台健身仪（MIHA），我们公司要销售这些仪器，就转出了钱给聘用的销售员发工资、租场地以及支付其他费用。我给马某1发送的是公司经营业务的对账单，这个对账单是我根据银行记录和公司经营情况自己制作的，不是银行的交易明细。这个对账单上的数据是真实的，但只是马某1负责的那部分业务经营收入的对账单，不是公司现有资金的对账单，所以对账单里不包括我的业务经营收入情况，所以和银行的明细是不一样的。因为倍慕宏科公司进口BEMER仪器是我的业务，损失应该由我负责，所以我要把这笔钱记录在马某1的收入内，这样马某1就可以多支配135万元，这钱由我负责追缴。我认为这135万元就是公司的经营行为，我没有犯罪。 （3）2016年2月4日所做供述与辩解： 我在2013年8月至10月间，想从德国MIHA公司进口1台健身仪样机，因为没有正式签订合同，只是前期考察，就不想走公司的账了。当时我自己的外汇额度已经不足，因此我将七八万元人民币打到了我岳母康月明的卡上，用她的卡把钱打给了德国公司的账户。还有外聘人员劳务费、展示费、房租、餐费是通过我个人账户支出的。曼凯特公司为了拿到82台BEM＊＊仪器进口货物的增值税留底，先行支付了购买仪器的货款。因为当时丹某的公司没有那么多钱，然后有一个叫贾某的投资人承诺等货物进来后帮他垫付。BEMER仪器进口后有19台在我手里，因为丹某的公司迟迟无法支付曼凯特公司的货款，作为朋友我积极想办法帮他销售。这期间，曼凯特公司用倍慕宏科公司的代理权从德国进口了10台MI＊＊仪器，这是曼凯特公司自己支付自己销售的，但倍慕宏科公司借走了4台说用于展销、试用，一直没有还给我们。我追要时，丹某就把19台BEM＊＊仪器当抵押给了我。15万元利息我已经给马某1个人账户了。 曼凯特公司曾经给我账户转款68万元，分好几笔转的，都是前期我经营中以个人账户给公司垫款后公司的还款，而且我曾给马某1和她弟弟支付过60万元，因此我认为这个钱可以支配，都是为公司服务的。 （4）2016年4月10日所做供述与辩解： 我通过丹某认识了夏某，夏某自称是做医疗设备销售的。丹某跟夏某商谈过让其帮助公司销售进口的BEMER设备，但是没有实际销售，因为丹某把销售价格定的太高，推广和销售准备工作不完善，影响了销售。销售价格的商定我和贾某、冀某也参加了，但是我没有决定权。夏某为了拿到BEMER设备的销售权，需要支付100万元保证金，他打到我账户后，我按照丹某的要求转给他的债主了，支付给金凤丽的账号。关于MIHA设备，丹某曾从夏某处借款100万元，用于归还提供给曼凯特公司MIHA设备进口款的第三方借款，并以相关设备和销售权抵押给夏某，销售收益三方共享。 （5）2016年6月20日所做供述与辩解： 2013年12月，我经马某1同意，跟德国MIHA公司签订合同付汇后，购进10台MI＊＊设备。购货款是向丹某介绍的一家广告公司借款100万元。MIHA设备由于定价太高，一直没有销售出去。由于夏某有资金，丹某提议先由夏某将100万元还给广告公司，夏某获得MIHA设备的区域代理权。夏某把钱转到我个人账户，我转到广告公司。这是我们之间的借款，与曼凯特公司无关。曼凯特公司从这家广告公司取得了一个100万元的收入，用于帮这家公司做技术开发，进入曼凯特公司后的具体使用情况我不记得了。 以上证据，经庭审举证、质证，本院对其中能够相互印证的部分予以确认。另被告人任焕新及其辩护人申请对录音材料进行鉴定，对曼凯特公司的财务进行审计，本院认为该录音材料与其他证件相结合证明案件事实，没有鉴定的必要性；曼凯特公司由任焕新委托春雪会计事务所根据任焕新所提供的材料做账，无法达到审计目的，故本院不予准许。 关于本案的事实认定问题，结合控辩双方的意见，本院综合评判如下： （一）关于任焕新使用曼凯特公司钱款为倍慕宏科公司购进BEMER仪器一事 现有证据可以证明且双方没有争议的是，2013年7月，曼凯特公司以为倍慕宏科公司代理进口的名义支付了136万余元钱款，购进了BEMER仪器。曼凯特公司、马某1及其亲属在这之后共收到人民币72.5万元。任焕新及其辩护人均认为，任焕新作为曼凯特公司的总经理，有权利决定公司经营业务，有权利决定与倍慕宏科公司合作及对外支付款项，该笔业务因倍慕宏科公司产品未销售出去所以没能收到回款，而曼凯特公司对倍慕宏科公司享有债权，所以没有经济损失。而马某1否认任焕新有此权利，且坚持该业务系任焕新个人擅自动用公司钱款。本院认为，现有证据足以证明任焕新非法占有曼凯特公司钱款，并拒不返还，属于职务侵占行为。 第一，任焕新对于曼凯特公司的重大经营项目，没有决定权。任焕新自称其系公司总经理，这一说法没有依据。曼凯特公司出具的书证及马某1的证言均证明，任焕新只是负责公司的财务，按照公司实际控制人马某1的指令开展业务。马某1同时拥有曼凯特公司和德国瑞曼蒂斯公司，利用两家公司的关联关系从事货物的进出口贸易，从马某1与任焕新之间的邮件往来以及曼凯特公司银行开户资料等内容可见，任焕新为曼凯特公司从事的业务相对简单，限于操作层面，并非决策层面。从任焕新每月2000余元的工资金额也可以证明这一点。任焕新到案后也供称，马某1系曼凯特公司的实际所有人。对于为其他公司垫付136万余元进口货物的行为，显然超出了任焕新的职权范围，属于个人行为。 第二，购买BEMER仪器行为系任焕新个人牟利行为，不是为了曼凯特公司利益。通过证人丹某、冀某等人的证言可见，丹某、冀某、贾某及任焕新四人决定合作，从而购买BEMER仪器用于销售牟利；系任焕新个人为了入股倍慕宏科公司，以借款给贾某之名动用曼凯特公司的资金购买了BEMER仪器；倍慕宏科公司与曼凯特公司之间签订的进口代理合同，只是为了进口手续的需要。证人夏某的证言亦证明，系丹某、冀某、贾某、任焕新四人合作引进BEMER仪器。事实上，在BEMER仪器进口以后，任焕新个人保管、销售设备，亦证明系其个人参与经营行为。否则曼凯特公司代理进口完成后，销售及保管设备的行为均应由倍慕宏科公司完成，而与任焕新无关。证人王某的证言亦证明，任焕新在倍慕宏科公司任职，佐证了任焕新动用曼凯特公司资金为自己牟取利益。 第三，任焕新系在马某1不知情的情况下占有使用曼凯特公司钱款。通过马某1与任焕新的之间发送的邮件内容也可以反映出，任焕新动用曼凯特公司资金购买BEMER仪器并未征得马某1同意。且任焕新在邮件中谎称钱款已经偿还到位，也佐证了这一点。在录音资料中也可见，此行为系任焕新个人行为。任焕新称对外付汇行为如果没有法定代表人的同意其个人无法操作，马某1知道并同意此项业务，但马某1证明公司的印章及法定代表人人名章均在任焕新处保管，任焕新在侦查期间亦曾承认，故任焕新的此项辩解与事实不符，本院不予采纳。 综上，可以认定任焕新在履行职务过程中，擅自决定使用曼凯特公司钱款，归还部分后拒不继续返还，且否认具有还款义务，具有非法占有目的。 （二）关于被告人任焕新将曼凯特公司钱款转至其个人账户一事 公诉机关根据曼凯特公司所做账目整理和统计、银行账户交易明细等证据认定，任焕新非法占有曼凯特公司资金共计人民币952828.17元，此钱款从曼凯特公司两个账户进入了任焕新的个人账户。任焕新认可上述钱款进入其个人账户，但称全部用于公司支出，其个人没有侵占。马某1除了认可其中部分系为公司支出外，坚持均系被任焕新非法侵占。经查，结合曼凯特公司的会计账簿，任焕新转出的钱款在银行明细账中均以还款或借款的名义出现，账目已经做平，现金明细账中亦无记载证明钱款用于公司经营，在马某1提供的《录音十》中，任焕新称这些钱款为其本人又“掏回来”的钱款，故在没有其他证据证明系为公司或者马某1一方支出的情况下，应认定为任焕新个人占有并使用，金额为人民币408829.92元。对相关数额认定如下： 第一，以下三项数额应从任焕新侵占数额中扣除。1．曼凯特公司在计算任焕新应得工资款时，少计算了6126.08元，应予扣除。2．曼凯特公司提出2014年10月4日、2014年11月17日任焕新支取的现金支票共计103490元，其中有2937.17元被其个人占有，因公诉机关及曼凯特公司均未提供相应的现金支票的提取证据，故不予确认。3．任焕新工商银行尾号为6070的账户于2014年12月15日给青岛捷能达公司转账人民币31185元，马某1认可系为曼凯特公司业务支出，应从犯罪数额中扣减。 第二，任焕新向程某转账且未计入曼凯特公司统计范围的款项应予扣除。根据程某尾号为0118的账户信息，任焕新以尾号9681以及8901账户于2012年6月4日至2014年1月26日6次给程某账户转转账人民币503750元未计入曼凯特公司统计范围，分别为2012年6月4日67000元，6月7日1500元，10月15日100000元，2013年3月11日250000元，2014年1月26日67800元、17450元。任焕新认为，此款系其应马某1或者程某要求转账，应予以扣除。在本案二审及本次审理期间，马某1提供了五张转账支票及存根复印件，认为上述钱款系任焕新动用曼凯特公司钱款后的还款，不应扣除。五张转账支票内容分别为：2012年4月5日以会议费向北京华北汽贸航空服务中心转账5万元；2012年4月7日以会议费向北京华北汽贸航空服务中心转账4.89万元；2012年9月25日以开发费向北京华北汽贸航空服务中心转账10万元；2013年1月15日以会议费向北京阳光之旅航空服务有限公司转账10万元，2013年1月15日以开发费向北京大航航空服务有限公司转账20万元，以上共计49.89万元。公诉机关调取了北京阳光之旅航空服务有限公司出具的书证，证明该公司与曼凯特公司没有业务关系，支票系北京华悠航空公司购买支票款；调取了北京大航航空服务有限公司法定代表人潘某的证言，证明大航航空服务有限公司收取的支票款系任焕新的岳母康月明用于支付机票款的。本院认为，上述支票的钱款不能认定为任焕新的侵占数额。首先，公诉机关指控的职务侵占系任焕新将公司钱款转入个人账户进而占有，而通过支票认定其职务侵占与公诉机关的指控范围不符。其次，上述五张支票均已作为公司的支出计入曼凯特公司财务账，没有充分证据不能认定为被任焕新个人占有，也就不能进而认定任焕新向程某转账系为了相应的还款。公诉机关调取的阳光之旅航空服务有限公司出具的证明得不出系任焕新个人使用的结论，因为支票可以由使用人填写收款单位。证人潘某的证言系孤证，且任焕新做出辩解称其岳母康月明卖机票，其让一些客户通过其岳母兑现支票，这一辩解的合理性不能完全排除。在没有调取相关支票的全程流转经过的情况下，不足以认定该笔钱款系任焕新占有。 据此，任焕新实际非法占有数额应为408829.92元。而且，从银行账户交易明细这一客观证据看，任焕新分次将上述钱款转移至自己账户后，部分钱款于邻近日期即又从该账户转至任焕新本人其他账户或转入丹某、ALEXANDER、王某、北京神富华腾商贸有限公司等与曼凯特公司正常业务无关的主体账户内；部分钱款于邻近日期即被ATM取款。故认定上述钱款被其侵占依据充分。 对于任焕新提出以下扣除理由，不应支持： 第一，任焕新向马某1的德国瑞曼蒂斯公司转账2.2万欧元。任焕新称其工商银行尾号7149账户给马某1的德国瑞曼蒂斯公司转账2.2万欧元（折合人民币约16万元），系借给马某1的德国公司，向香港ARRI公司购买摄影器材是马某1的事，是瑞曼蒂斯公司购买摄影器材。马某1称该款系任焕新委托其采购摄影器材，后其按照任焕新的要求转账给ARRI摄影器材公司，任焕新也收到了摄影器材。马某1提供了二人之间发送的邮件，邮件的内容显示，系任焕新委托马某1代为向ARRI公司付款，而不是借款给马某1，比如2013年8月8日任焕新发给马某1的邮件载明：“现在欧元汇率高，你这周帮我向香港ARRI公司汇出55707欧元，我给你的卡汇入24万元人民币，待欧元汇率合适时，我再用29207欧元换回24万人民币。4500欧元现金、汇款手续费及小额差额我们上后再结算。”2014年5月4日的邮件载明：“关于购买相机的货款：你转账总费用为55817.11欧元（其中55707欧元货款，110.11欧元转账手续费），减去我之前给你的21978欧元汇款和4600欧元现金，我还应付你29239.11欧元。”故被告人任焕新给瑞曼蒂斯公司的2.2万欧元汇款不应从犯罪金额中扣除。 第二，关于购买海鸥手表款。任焕新称，曼凯特公司购买海鸥手表，其个人支付预付款18万元。经查在案证据，天津海鸥手表技术有限公司于2014年8月11日至13日出具给曼凯特公司的6张发票共60万元。曼凯特公司记账凭单证明，该60万计入了曼凯特公司的支出，其中40万元计入公司工行安慧支行支出，20万计入应付账款。马某1称购买海鸥手表系任焕新个人行为，任焕新给马某1的德国瑞曼蒂斯公司账户转入5万欧元，后从曼凯特公司划走40万元，支出于天津海鸥手表厂，鉴于双方基本抵消，故其报案时未将该40万元计入任焕新涉嫌犯罪的金额。任焕新已经用手表发票在曼凯特公司记账，不能证明系用其个人资金付款，另如果手表系曼凯特公司购买，则应有手表存在或者销售手表的款入账，但任焕新不能合理解释，故此款不存在从任焕新侵占金额中扣除的理由。 第三，关于钱款是否用于MIHA仪器的销售。任焕新称曼凯特公司转入其个人账户的钱款用于10台MI＊＊仪器的销售，该仪器是曼凯特公司购买，东尚海公司向曼凯特公司支付100万元不是替倍慕宏科公司付款，而是曼凯特公司的正常业务收入。而曼凯特公司出具情况说明称，该100万元系东尚海公司替倍慕宏科公司支付MIHA产品款。在案增值税专用发票显示，曼凯特公司于2014年3月25日至4月21日给东尚海公司出具10张共100万元发票，货物名称为客户服务系统APP开发。如果该100万元系曼凯特公司正常业务收入，则曼凯特公司进口10台MI＊＊产品后销售应有回款，但曼凯特公司却未收到。另，证人丹某、夏某的证言对于MIHA仪器的进口款来源的陈述是一致的，即是从丹某妻子的朋友处借款100万元。夏某称丹某让其给任焕新账户汇款100万元用于归还MIHA仪器的这笔借款，同时后期又将MIHA仪器给了自己。以上证言与曼凯特公司尾号4202账号于2013年12月6日收到东尚海公司汇款100万元后于2013年12月9日进行了对外汇款，以及被告人任焕新尾号6070账号于2014年3月5日收到夏某100万元汇款，后于次日向金某汇出94万余元的情况相印证。因此，现有证据只能证明曼凯特公司代办了MIHA仪器的进口事项，但从出资情况、仪器去向看，该仪器都不是由曼凯特公司负责销售。10台MI＊＊仪器系曼凯特公司为他人购买，直接交付产品，无需负责产品销售问题。任焕新关于曼凯特公司账户进入其个人账户钱款用于MIHA仪器销售的辩解也就不能成立。而且任焕新在侦查期间对相关钱款的用途有不同的供述，曾供述系转给马某1或马某1亲属用于经营饭店等。从庭审表现看，任焕新思路清晰，记忆力强，如果其将钱款用于MIHA仪器的销售，自然会做出始终一致的供述。 本院认为，被告人任焕新利用其在曼凯特公司就职并掌握公司银行账户的职务便利，将公司财物非法占为己有，数额巨大，其行为已构成职务侵占罪，依法应予惩处。公诉机关指控被告人任焕新犯职务侵占罪的事实清楚，证据确实、充分，指控罪名成立，但指控金额有误，本院予以纠正。鉴于被告人任焕新接公安机关电话通知后自动归案，本院在对其量刑时酌予从轻处罚。被告人任焕新及其辩护人其不构成犯罪的辩解，缺乏事实和法律依据，本院不予采纳，理由不再赘述。应责令被告人任焕新退赔被害单位的经济损失。综上，根据被告人任焕新犯罪的事实、犯罪的性质、情节以及对于社会的危害程度，本院依照《中华人民共和国刑法》第二百七十一条第一款、第六十一条、第四十五条、第四十七条、第六十四条之规定，判决如下： 一、被告人任焕新犯职务侵占罪，判处有期徒刑五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月6日起至2021年1月5日止）。 二、责令被告人任焕新退赔被害单位北京曼凯特科技发展有限公司经济损失人民币一百零四万九千二百四十七元九角一分。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长臧德胜 人民陪审员孙冀鹏 人民陪审员常文煜 二〇一九年六月二十八日 书记员王向明","writId":"031b4a064ec3adc6cac7deabf17a71857ea","writName":"任焕新职务侵占一审刑事判决书"}
