{"ajId":"f2c09abb-ca4d-4f15-b87a-5b7e6374ef54","ajName":"王德波、汪超宇贪污一案","ajjbqk":" 梅河口市人民检察院指控：被告人王某某于2010年7月至2013年7月在分别担任梅河口市海龙镇中心国土所所长、牛心顶镇中心国土所所长同时兼任梅河口市国土资源行政执法中队长期间，不能正确行使职权，为谋取私利，伙同其女婿汪超宇在梅河口市海龙镇春光村、春明村、正义村辖区内荒山及海龙砖厂材料区等地非法开采山土二十万立方米，用于海龙镇政府承建的老交警队至三桥段路面扩宽土方回填、梅河口市远通路桥工程集团股份有限公司承建的海龙镇南环绕越线土方回填、梅河口市三株房地产开发有限责任公司承建的海龙镇龙城一品（包括新建镇政府、新建政务中心工程）土方回填、长春建设股份有限公司承建的海龙镇原警官度假村土方回填工程，非法获利2918285.00元，致使国家矿产资源遭到严重破坏。 针对上述指控的事实，公诉机关向本院提供了被告人的供述与辩解、物证、书证、证人证言、视频资料等证据，公诉机关认为被告人王某某不能认真执行国土资源法规，为谋取私利，伙同被告人汪超宇非法开采矿产资源，给国家造成重大经济损失，二被告人的行为已构成滥用职权罪，提请本院依照《中华人民共和国刑法》第三百九十七条的规定，对被告人王某某、汪超宇以滥用职权罪追究刑事责任。 被告人王某某辩称：对检察机关指控的罪名无异议，对犯罪事实有异议。我本人应承担巡查不到位，处理不及时的行政管理责任，我本人并没有直接开采山皮土，汪超宇开采山皮土中我没有得到任何私利，汪超宇何时、何地开采山皮土是由其本人和海龙镇政府决定的。 被告人汪超宇辩称：所有的土方回填工程都是我自己联系的，与王某某无关，王某某没有得到任何利益。 经审理查明，被告人王某某系梅河口市国土资源局工作人员，其于2010年7月至2013年7月任海龙中心国土所所长兼海龙执法监察中队队长、牛心顶中心国土所所长期间，帮助其女婿汪超宇联系土方回填工程，汪超宇在未取得采矿许可证的情况下先后在梅河口市海龙镇春光村、春明村、正义村辖区内荒山及海龙砖厂材料区等地非法开采山土二十万立方米，用于海龙镇政府承建的老交警队至三桥段路面扩宽土方回填、梅河口市远通路桥工程集团股份有限公司承建的海龙镇南环绕越线及梅河口市湾龙乡共安水库景观土方回填、长春建设股份有限公司承建的海龙镇原警官度假村土方回填、梅河口市三株房地产开发有限责任公司承建的海龙镇龙城一品、海龙镇政府、政务中心土方回填。以上土方回填工程汪超宇从中牟取非法利益2918285元，造成矿产资源破坏价值为人民币1923285元（不包括海龙镇原警官度假村土方回填工程）。王某某在担任梅河口市国土资源局海龙中心国土所所长兼海龙执法监察中队队长期间，汪超宇在海龙中心国土所管辖的区域内采挖山皮土，对海龙镇南环绕越线土方回填工程、老交警队至三桥段路面扩宽土方回填工程进行了施工，共回填土方37621立方米。并对海龙镇原警官度假村土方回填工程进行了部分施工。2012年1月18日王某某调任梅河口市国土资源局牛心顶中心国土所所长以后，汪超宇在海龙镇区域内非法开采山皮土对其它回填工程进行了施工。 另查明，梅河口市国土资源局各乡镇中心国土所所长负责本辖区内土地和矿产资源的动态巡查，及时制止、及时处理；依法查处本辖区土地、矿产、授权的违法案件等工作职责。被告人王某某在担任梅河口市国土资源局海龙中心国土所所长兼海龙执法监察中队队长期间，明知自己有土地和矿产资源动态巡查职责，任其女婿汪超宇长时间非法大量开采山皮土，其作为责任人担心被查处，曾于2011年9月派人对汪超宇非法采矿行为进行行政执法，责令汪超宇停止开采，并将汪超宇违法行为上报给市国土资源局监察大队，梅河口市国土资源局于2011年10月对汪超宇进行行政处罚，没收汪超宇非法所得3.2万元，罚款1万元。 案发后，被告人汪超宇于2014年1月24日到梅河口市人民检察院反渎职侵权局自动投案，如实供述犯罪事实，并当庭自愿认罪。 上述事实，二被告人在开庭审理过程中无异议，公诉机关、被告人王某某均未提出鉴定申请要求，且有下列经过庭审举证、质证、认证的证据予以证实：被告人供述和辩解、证人王某甲、杜某某、罗某某、王某乙、年某某、郭某某、周某某、杨某某、韦某某、曲某某、张某甲、孙某某、王某丙、梁某某、王某丁、姜某某、侯某某、高某某、张某乙、王某戊、齐某某、毕某某的证言、被告人王某某、汪超宇地市常住人口查询表、王某甲向海龙镇春光村缴纳土地承包费收据及承包合同、公安机关调取证实二被告人非法开采的土方量及销售金额书证（包含开采、销售山皮土数量、价值认定表、梅河口市三株房地产开发有限责任公司关于回填土方的书证等）、梅河口市国土资源局对汪超宇非法开采矿产品行政处罚相关材料、汪超宇取土现场植被被破坏现场拍照照片、汪超宇开采土方地点土地现状图、国土资源局关于王某某任职的文件及王某某行政执法证复印件、市国土资源局关于各乡镇中心国土所工作职责复印件、吉林省国土资源厅执法监察局关于王某某、汪超宇涉嫌非法采矿造成矿产资源破坏价值的鉴定结论、梅河口市价格认证中心估价鉴定结论书、梅河口市国土资源局关于王某某、汪超宇非法采矿造成矿产资源破坏价值鉴定数据的两份说明、海龙镇海龙采石场、王大神采石场、九龙口采石场、正义采石场资源储量说明书、海龙镇财政所回填土石记录、梅河口市远通公司说明、海龙镇政府说明、梅河口市治安大队与杨某某通话记录、杨某某给付王某某土方款的汇款凭证、受案登记表、立案决定书、询问光盘等证据为凭，足以认定。 ","cpfxgc":"本院认为，被告人王某某身为国家机关工作人员，其在工作中不能认真执行国土资源法律、法规，为使自己女婿牟取利益，徇个人私情，故意不正确履行应当履行的动态巡查职责，致使其女婿本案被告人汪超宇在未取得采矿许可证的情况下擅自采矿，造成矿产资源遭到严重破坏，致使国家利益遭受巨大损失，其行为触犯了《中华人民共和国刑法》第三百九十七条第二款之规定，构成滥用职权罪，且属徇私舞弊，应依法予以惩处。公诉机关指控罪名成立，本院予以支持。对于王某某的犯罪数额，因其担任牛心顶中心国土所所长期间，对海龙中心国土所执法区域内的违法行为不负有动态巡查职责，汪超宇在此期间非法开采矿产品，造成矿产资源破坏损失的数额不应作为王某某滥用职权的犯罪数额，但王某某对汪超宇非法开采矿产品行为明知，对汪超宇造成矿产资源破坏损失的数量额在对王某某量刑时予以酌情考虑。被告人王某某到案后如实供述犯罪事实，属坦白，可对其依法从轻处罚。王某某曾对汪超宇的违法行为进行过查处，并认罪态度好，对其宣告缓刑不致再危害社会，而社区矫正部门亦同意对其实行非监禁刑，王某某符合缓刑适用条件，故对王某某适用缓刑。被告人汪超宇在本案中犯罪行为侵犯的客体是国家对矿产资源和矿业生产的管理制度以及国家对矿产资源的所有权，而非国家机关的正常活动，客观方面表现为被告人汪超宇违反《矿产资源法》的规定，未取得采矿许可证擅自采矿，造成矿产资源严重破坏，而非实施滥用职权的行为；被告人汪超宇不是国家机关工作人员，也未和国家机关工作人员勾结，共同实施滥用职权的行为，故不应以滥用职权的共犯追究汪超宇的刑事责任；被告人汪超宇的行为符合非法采矿罪的犯罪构成，应以非法采矿罪追究其刑事责任，且属情节特别严重。公诉机关指控汪超宇犯滥用职权罪属罪名不当，应予纠正。被告人汪超宇自动投案，并如实供述犯罪事实，属自首，可依法从轻处罚。根据二被告人的犯罪事实、性质、情节、悔罪表现及对社会的危害程度，依照《中华人民共和国刑法》第三百九十七条第二款、第三百四十三条第一款、第五十二条、第五十三条、第六十七条第一款、第三款、第七十二条第一款、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释》第一条第一款第（二）项、最高人民法院《关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》第三条之规定，经本院审判委员会2015年第十八次会议讨论决定，判决如下：","pjjg":" 一、被告人王某某犯滥用职权罪，判处有期徒刑二年缓刑三年； （缓刑考验期限，从判决确定之日起计算） 二、被告人汪超宇犯非法采矿罪，判处有期徒刑三年六个月，并处罚金人民币十万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月24日起至2018年1月23日止，罚金于本判决生效后立即缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省通化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"吉林省梅河口市人民法院 刑事判决书 （2015）梅刑初字第126号 公诉机关：吉林省梅河口市人民检察院。 被告人：王某某，男，1963年10月13日出生，高中文化，原系吉林省梅河口市国土资源局牛心顶中心国土所所长，住梅河口市。因涉嫌犯非法占用农用地罪，于2013年7月27日被刑事拘留，于9月2日被逮捕，于2014年1月29日被取保候审；经本院决定，于2014年3月4日被取保候审，于2014年7月24日被逮捕，于2014年9月1日被监视居住，于2015年4月8日被取保候审。 被告人：汪超宇，男，1987年9月14日出生，汉族，小学文化，无职业，住梅河口市。因涉嫌犯滥用职权罪，于2014年1月27日被取保候审；经本院决定，于2014年3月4日被取保候审，于2014年7月24日被逮捕，现羁押于梅河口市看守所。 梅河口市人民检察院以梅检公诉刑诉（2014）第87号起诉书指控被告人王某某、汪超宇犯滥用职权罪，本院于2014年3月4日立案受理，于2014年9月9日作出（2014）梅刑初字第72号刑事判决，被告人王某某不服，上诉于通化市中级人民法院，同时梅河口市人民检察院提出抗诉。通化市中级人民法院于2015年2月6日作出（2014）通中刑终字第135号刑事裁定，发回本院重审，本案审理过程中，梅河口市人民检察院提出本案需要补充侦查，我院决定对本案延期审理。恢复审理后，本院依法另行组成合议庭，于2015年5月25日公开开庭审理了本案，梅河口市人民检察院指派检察员周秉权、郭世杰出庭支持公诉，被告人王某某、汪超宇到庭参加诉讼。本案现已审理终结。 梅河口市人民检察院指控：被告人王某某于2010年7月至2013年7月在分别担任梅河口市海龙镇中心国土所所长、牛心顶镇中心国土所所长同时兼任梅河口市国土资源行政执法中队长期间，不能正确行使职权，为谋取私利，伙同其女婿汪超宇在梅河口市海龙镇春光村、春明村、正义村辖区内荒山及海龙砖厂材料区等地非法开采山土二十万立方米，用于海龙镇政府承建的老交警队至三桥段路面扩宽土方回填、梅河口市远通路桥工程集团股份有限公司承建的海龙镇南环绕越线土方回填、梅河口市三株房地产开发有限责任公司承建的海龙镇龙城一品（包括新建镇政府、新建政务中心工程）土方回填、长春建设股份有限公司承建的海龙镇原警官度假村土方回填工程，非法获利2918285.00元，致使国家矿产资源遭到严重破坏。 针对上述指控的事实，公诉机关向本院提供了被告人的供述与辩解、物证、书证、证人证言、视频资料等证据，公诉机关认为被告人王某某不能认真执行国土资源法规，为谋取私利，伙同被告人汪超宇非法开采矿产资源，给国家造成重大经济损失，二被告人的行为已构成滥用职权罪，提请本院依照《中华人民共和国刑法》第三百九十七条的规定，对被告人王某某、汪超宇以滥用职权罪追究刑事责任。 被告人王某某辩称：对检察机关指控的罪名无异议，对犯罪事实有异议。我本人应承担巡查不到位，处理不及时的行政管理责任，我本人并没有直接开采山皮土，汪超宇开采山皮土中我没有得到任何私利，汪超宇何时、何地开采山皮土是由其本人和海龙镇政府决定的。 被告人汪超宇辩称：所有的土方回填工程都是我自己联系的，与王某某无关，王某某没有得到任何利益。 经审理查明，被告人王某某系梅河口市国土资源局工作人员，其于2010年7月至2013年7月任海龙中心国土所所长兼海龙执法监察中队队长、牛心顶中心国土所所长期间，帮助其女婿汪超宇联系土方回填工程，汪超宇在未取得采矿许可证的情况下先后在梅河口市海龙镇春光村、春明村、正义村辖区内荒山及海龙砖厂材料区等地非法开采山土二十万立方米，用于海龙镇政府承建的老交警队至三桥段路面扩宽土方回填、梅河口市远通路桥工程集团股份有限公司承建的海龙镇南环绕越线及梅河口市湾龙乡共安水库景观土方回填、长春建设股份有限公司承建的海龙镇原警官度假村土方回填、梅河口市三株房地产开发有限责任公司承建的海龙镇龙城一品、海龙镇政府、政务中心土方回填。以上土方回填工程汪超宇从中牟取非法利益2918285元，造成矿产资源破坏价值为人民币1923285元（不包括海龙镇原警官度假村土方回填工程）。王某某在担任梅河口市国土资源局海龙中心国土所所长兼海龙执法监察中队队长期间，汪超宇在海龙中心国土所管辖的区域内采挖山皮土，对海龙镇南环绕越线土方回填工程、老交警队至三桥段路面扩宽土方回填工程进行了施工，共回填土方37621立方米。并对海龙镇原警官度假村土方回填工程进行了部分施工。2012年1月18日王某某调任梅河口市国土资源局牛心顶中心国土所所长以后，汪超宇在海龙镇区域内非法开采山皮土对其它回填工程进行了施工。 另查明，梅河口市国土资源局各乡镇中心国土所所长负责本辖区内土地和矿产资源的动态巡查，及时制止、及时处理；依法查处本辖区土地、矿产、授权的违法案件等工作职责。被告人王某某在担任梅河口市国土资源局海龙中心国土所所长兼海龙执法监察中队队长期间，明知自己有土地和矿产资源动态巡查职责，任其女婿汪超宇长时间非法大量开采山皮土，其作为责任人担心被查处，曾于2011年9月派人对汪超宇非法采矿行为进行行政执法，责令汪超宇停止开采，并将汪超宇违法行为上报给市国土资源局监察大队，梅河口市国土资源局于2011年10月对汪超宇进行行政处罚，没收汪超宇非法所得3.2万元，罚款1万元。 案发后，被告人汪超宇于2014年1月24日到梅河口市人民检察院反渎职侵权局自动投案，如实供述犯罪事实，并当庭自愿认罪。 上述事实，二被告人在开庭审理过程中无异议，公诉机关、被告人王某某均未提出鉴定申请要求，且有下列经过庭审举证、质证、认证的证据予以证实：被告人供述和辩解、证人王某甲、杜某某、罗某某、王某乙、年某某、郭某某、周某某、杨某某、韦某某、曲某某、张某甲、孙某某、王某丙、梁某某、王某丁、姜某某、侯某某、高某某、张某乙、王某戊、齐某某、毕某某的证言、被告人王某某、汪超宇地市常住人口查询表、王某甲向海龙镇春光村缴纳土地承包费收据及承包合同、公安机关调取证实二被告人非法开采的土方量及销售金额书证（包含开采、销售山皮土数量、价值认定表、梅河口市三株房地产开发有限责任公司关于回填土方的书证等）、梅河口市国土资源局对汪超宇非法开采矿产品行政处罚相关材料、汪超宇取土现场植被被破坏现场拍照照片、汪超宇开采土方地点土地现状图、国土资源局关于王某某任职的文件及王某某行政执法证复印件、市国土资源局关于各乡镇中心国土所工作职责复印件、吉林省国土资源厅执法监察局关于王某某、汪超宇涉嫌非法采矿造成矿产资源破坏价值的鉴定结论、梅河口市价格认证中心估价鉴定结论书、梅河口市国土资源局关于王某某、汪超宇非法采矿造成矿产资源破坏价值鉴定数据的两份说明、海龙镇海龙采石场、王大神采石场、九龙口采石场、正义采石场资源储量说明书、海龙镇财政所回填土石记录、梅河口市远通公司说明、海龙镇政府说明、梅河口市治安大队与杨某某通话记录、杨某某给付王某某土方款的汇款凭证、受案登记表、立案决定书、询问光盘等证据为凭，足以认定。 本院认为，被告人王某某身为国家机关工作人员，其在工作中不能认真执行国土资源法律、法规，为使自己女婿牟取利益，徇个人私情，故意不正确履行应当履行的动态巡查职责，致使其女婿本案被告人汪超宇在未取得采矿许可证的情况下擅自采矿，造成矿产资源遭到严重破坏，致使国家利益遭受巨大损失，其行为触犯了《中华人民共和国刑法》第三百九十七条第二款之规定，构成滥用职权罪，且属徇私舞弊，应依法予以惩处。公诉机关指控罪名成立，本院予以支持。对于王某某的犯罪数额，因其担任牛心顶中心国土所所长期间，对海龙中心国土所执法区域内的违法行为不负有动态巡查职责，汪超宇在此期间非法开采矿产品，造成矿产资源破坏损失的数额不应作为王某某滥用职权的犯罪数额，但王某某对汪超宇非法开采矿产品行为明知，对汪超宇造成矿产资源破坏损失的数量额在对王某某量刑时予以酌情考虑。被告人王某某到案后如实供述犯罪事实，属坦白，可对其依法从轻处罚。王某某曾对汪超宇的违法行为进行过查处，并认罪态度好，对其宣告缓刑不致再危害社会，而社区矫正部门亦同意对其实行非监禁刑，王某某符合缓刑适用条件，故对王某某适用缓刑。被告人汪超宇在本案中犯罪行为侵犯的客体是国家对矿产资源和矿业生产的管理制度以及国家对矿产资源的所有权，而非国家机关的正常活动，客观方面表现为被告人汪超宇违反《矿产资源法》的规定，未取得采矿许可证擅自采矿，造成矿产资源严重破坏，而非实施滥用职权的行为；被告人汪超宇不是国家机关工作人员，也未和国家机关工作人员勾结，共同实施滥用职权的行为，故不应以滥用职权的共犯追究汪超宇的刑事责任；被告人汪超宇的行为符合非法采矿罪的犯罪构成，应以非法采矿罪追究其刑事责任，且属情节特别严重。公诉机关指控汪超宇犯滥用职权罪属罪名不当，应予纠正。被告人汪超宇自动投案，并如实供述犯罪事实，属自首，可依法从轻处罚。根据二被告人的犯罪事实、性质、情节、悔罪表现及对社会的危害程度，依照《中华人民共和国刑法》第三百九十七条第二款、第三百四十三条第一款、第五十二条、第五十三条、第六十七条第一款、第三款、第七十二条第一款、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释》第一条第一款第（二）项、最高人民法院《关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》第三条之规定，经本院审判委员会2015年第十八次会议讨论决定，判决如下： 一、被告人王某某犯滥用职权罪，判处有期徒刑二年缓刑三年； （缓刑考验期限，从判决确定之日起计算） 二、被告人汪超宇犯非法采矿罪，判处有期徒刑三年六个月，并处罚金人民币十万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月24日起至2018年1月23日止，罚金于本判决生效后立即缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省通化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长丛志芳 审判员李德民 审判员张春丽 二〇一五年九月七日 书记员于峻名","writId":"049ba94f5881bd10a9fa8bb1bbbfe6724e8","writName":"王某某、汪超宇滥用职权罪一审刑事判决书"}
