{"ajId":"a2cbbe3f-2cb6-432c-8c25-4527e624c8ae","ajName":"河北省玉田县人民检察院与刘某1、王某2等开设赌场罪一案","ajjbqk":" 河北省玉田县人民检察院指控： 2014年5月至2018年1月，被告人刘某1、王某2、孟某1等人纠集在一起形成“恶势力”犯罪集团，多次实施寻衅滋事、开设赌场等犯罪活动，造成恶劣社会影响。 （一）开设赌场 2017年6月至2018年2月期间，被告人刘某1在玉田县玉田镇和美家园8栋2单元401室使用互联网在手机及网络平台上以“百家乐”游戏方式操控赌博网站上分系统组织网络赌博，发展被告人杨某和刘某3（另案处理）、刘某4（另案处理）等人为二级代理，并发展会员，由被告人王某2和周某4（另案处理）接受投注上分、结算。被告人刘某1接受二级代理及普通会员投注共770余万元，并从中渔利。被告人杨某接受普通会员投注243.5万元，并从中渔利。 2018年1月份，被告人刘某1、刘某2以营利为目的，在唐山市丰润区沙流河村旺达公寓B203号非法开设赌场，使用赌博机为赌具，人民币为赌资，组织赌博活动，并从中渔利。被告人孟某1负责维护赌场秩序，被告人马某负责上分、维护赌场秩序，被告人王某1在赌场放账。 公诉机关提供的证据有：1、书证；2、证人证言；3、被告人刘某1等七人的供述与辩解；4、现场勘验、检查、辨认笔录等。 （二）寻衅滋事 被告人刘某1、程某（另案处理）、富某（另案处理）等人商量通过非法手段抢夺孙某在承德市隆化县配货站的资源，进而垄断唐山市玉田县至承德市隆化县的配货市场，并实施了以下行为： 2014年5月13日19时30分许，被告人刘某1伙同孟某1、程某、富某、李某2、张某5、李某3、李某4（上述七人另案处理）等人驾车在唐山市遵化市遵玉公路柴王店村路段，将司机李某、昶玉山驾驶的×××号货车别停，用事先准备的镐把将货车砸坏。经鉴定，×××号汽车损失价格为507元。 2014年5月14日晚上，被告人刘某1伙同孟某1、程某、富某、李某2、张某5、李某3、李某4、王某7（上述八人另案处理）等人驾车在承德市双滦区三岔口承围支线路上，将司机郭某、张利伟驾驶的×××号货车别停，用事先准备的镐把将货车砸坏，并对司机郭某、张利伟进行殴打。经鉴定，×××号汽车损失价格为1094元。 2014年5月16日晚上，被告人刘某1、王某2伙同孟某1、程某、富某、李某2、张某5、李某3、李某4、王某7（上述八人另案处理）等人驾车在承德市双滦区隆基泰和国际广场门口，将孙某驾驶的×××号雪弗兰轿车别停，用事先准备的镐把将车砸坏，并将孙某及乘车人赵某1打伤。经鉴定，×××号雪弗兰轿车损失价格为9710元。经鉴定，孙某、赵某1的损伤程度均属轻微伤。 公诉机关提供的证据有：1、书证；2、证人证言；3、被害人陈述；4、被告人刘某1、王某2的供述与辩解；5、鉴定意见；6、现场勘验、辨认笔录等。 公诉机关认为，被告人刘某1、王某2、杨某利用互联网、移动通讯终端等传输赌博视频、数据、组织赌博活动，为赌博网站担任代理并接受投注，情节严重；被告人刘某1、刘某2、王某1、孟某1、马某设置赌博机组织赌博活动，其行为触犯了《中华人民共和国刑法》第三百零三条第二款规定，犯罪事实清楚，证据确实、充分，应当以开设赌场罪追究其刑事责任。被告人刘某1、王某2随意殴打他人，情节恶劣，任意毁损他人财物，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条规定，犯罪事实清楚、证据确实、充分，应当以寻衅滋事罪追究其刑事责任。被告人刘某1一人犯数罪，应当数罪并罚。被告人王某2一人犯数罪，且在缓刑考验期内犯新罪，应当撤销缓刑，数罪并罚。被告人孟某1在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。 被告人刘某1、王某2对公诉机关指控的犯罪事实及罪名均无异议，并表示认罪，但认为其不构成恶势力集团；被告人杨某、孟某1、马某、王某1、刘某2对公诉机关指控的犯罪事实及罪名均无异议，并表示认罪。 被告人刘某1的辩护人许丙云提出的主要辩护意见是：一、被告人刘某1不构成恶势力犯罪集团，刘某1、王某2、孟某1不具有一定的组织形式，不存在经常在首要分子的纠集或指挥下共同实施扰乱社会秩序等严重的刑事犯罪活动，刘某1等人虽然犯罪，但只是一般的共同犯罪。二、被告人刘某1在寻衅滋事犯罪中属于从属地位，系从犯，且有自首情节，并取得了当事人的谅解，应对其减轻处罚，在开设赌场案中主动认罪，有悔罪表现，应对其从轻处罚。 被告人杨某的辩护人杨颖提出的主要辩护意见是：银行流水与投注数额是累计计算，投注数额高于赌资数额，被告人杨某不构成情节严重；被告人杨某参与时间短，没有引诱他人参与的行为，无谋取暴利的故意，在本案中犯罪情节较轻，认罪态度好，无前科劣迹，建议对其量刑在一年以下，并适用缓刑。 经审理查明： 2014年5月至2018年1月，被告人刘某1、王某2、孟某1等人纠集在一起形成恶势力，多次实施寻衅滋事及违法犯罪，并实施开设赌场犯罪，造成恶劣社会影响。 （一）寻衅滋事罪 被告人刘某1、程某（另案处理）、富某（另案处理）等人商量通过非法手段抢夺孙某在承德市隆化县配货站的资源，进而垄断唐山市玉田县至承德市隆化县的配货市场，并实施了以下行为： 2014年5月13日19时30分许，被告人刘某1伙同孟某1、程某、富某、李某2、张某5、李某3、李某4（上述七人另案处理）等人驾车在唐山市遵化市遵玉公路柴王店村路段，将司机李宏会、昶玉山驾驶的×××号货车别停，用事先准备的镐把将货车砸坏。经鉴定，×××号汽车损失价格为507元。 2014年5月14日晚上，被告人刘某1伙同孟某1、程某、富某、李某2、张某5、李某3、李某4、王某7（上述八人另案处理）等人驾车在承德市双滦区三岔口承围支线路上，将司机郭某、张利伟驾驶的×××号货车别停，用事先准备的镐把将货车砸坏，并对司机郭某、张利伟进行殴打。经鉴定，×××号汽车损失价格为1094元。 2014年5月16日晚上，被告人刘某1、王某2伙同孟某1、程某、富某、李某2、张某5、李某3、李某4、王某7（上述八人另案处理）等人驾车在承德市双滦区隆基泰和国际广场门口，将孙某驾驶的×××号雪弗兰轿车别停，用事先准备的镐把将车砸坏，并将孙某及乘车人赵某1打伤。经鉴定，×××号雪弗兰轿车损失价格为9710元。经鉴定，孙某、赵某1的损伤程度均属轻微伤。 另查明，被告人王某2于2017年1月10日到公安机关投案，被告人刘某1于2017年2月26日到公案机关投案。案发后，被告人刘某1、王某2与被害人达成和解协议，被害人已谅解被告人刘某1、王某2。 上述事实，被告人刘某1、王某2在开庭审理过程中均无异议，并有公诉机关提交的被告人刘某1、王某2的供述笔录；同案犯贾明忠、程某、富某、李某2、王某7、李某4、孟某1、张某5供述笔录；被害人孙某、赵某1陈述笔录；证人赵某2、张某1、郭某、李某、张某2、徐某、贾某、周某1证言；移送案件通知书；受案登记表；到案经过；调查取证通知书；接受证据材料清单；证明；辨认笔录；现场勘验、检查笔录；司法鉴定意见书；价格鉴定意见书；在逃人员信息登记表；刑事判决书；抓获说明；协议书；谅解书；常住人口基本信息等证据证实，足以认定。 （二）开设赌场罪 2017年6月至2018年2月期间，被告人刘某1在玉田县玉田镇和美家园8栋2单元401室使用互联网在手机及网络平台上以“百家乐”游戏方式操控赌博网站上分系统组织网络赌博，发展被告人杨某和刘某3（另案处理）、刘某4（另案处理）等人为二级代理，并发展会员，由被告人王某2和周某4（另案处理）接受投注上分、结算。被告人刘某1接受二级代理及普通会员投注共770余万元，并从中渔利。被告人杨某接受普通会员投注243.5万元，并从中渔利。 2018年1月份，被告人刘某1、刘某2以营利为目的，在唐山市丰润区沙流河村旺达公寓B203号非法开设赌场，使用赌博机为赌具，人民币为赌资，组织赌博活动，并从中渔利。被告人孟某1负责维护赌场秩序，被告人马某负责上分、维护赌场秩序，被告人王某1在赌场放账。 另查明，被告人刘某2于2018年5月18日到公安机关投案。 上述事实，被告人刘某1、王某2、杨某、孟某1、马某、王某1、刘某2在开庭审理过程中均无异议，并有公诉机关提交的被告人刘某1、王某2、杨某、孟某1、马某、王某1、刘某2的供述笔录；证人刘某4、刘某5、孟某1、孟某2、韩某、黄某、马某、张某3、周某2、王某3、满某、齐某、陈某、曾某、王某4、刘某3、王某5、赵某3、孟某2、张某4、王某6、高某、侯某证言；受案登记表；抓获经过；办案说明；财政集中支付中心到账通知单；检查笔录；辨认笔录；提取笔录；提取痕迹、物证清单；搜查笔录、扣押清单、决定书、笔录；视频资料、电子数据；房屋租赁合同；现场勘查笔录、现场图及照片；情况说明；在逃人员登记表；赌博机认定书；刑事判决书；常住人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘某1、王某2、杨某利用互联网、移动通讯终端等传输赌博视频、数据、组织赌博活动，为赌博网站担任代理并接受投注，情节严重；被告人刘某1、刘某2、王某1、孟某1、马某设置赌博机组织赌博活动，其行为均已构成开设赌场罪。被告人刘某1、王某2随意殴打他人，情节恶劣，任意毁损他人财物，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关指控的罪名均成立，应予刑事处罚。被告人刘某1、王某2、孟某1等人系恶势力犯罪，应依法从严惩处。被告人刘某1犯寻衅滋事罪后主动投案，并如实供述犯罪事实，属自首，可从轻处罚；其得到被害人的谅解，可酌情从轻处罚；其犯开设赌场罪后如实供述自己的犯罪事实，属有坦白情节，可从轻处罚；其有犯罪前科，可酌情从重处罚；其一人犯数罪，应当数罪并罚。被告人王某2犯寻衅滋事罪后主动投案，并如实供述犯罪事实，属自首，可从轻处罚；其得到被害人谅解，可酌情从轻处罚；其犯开设赌场罪后如实供述犯罪事实，属有坦白情节，可从轻处罚；其在缓刑考验期限内犯新罪，应当撤销其缓刑，与本次犯罪所确定的刑罚并罚；其一人犯数罪，应当数罪并罚。被告人杨某、孟某1、马某如实供述犯罪事实，属有坦白情节，可从轻处罚；被告人孟某1、马某在共同犯罪中起辅助作用，系从犯，应当从轻处罚；被告人孟某1有犯罪前科，可酌情从重处罚。被告人王某1如实供述犯罪事实，属有坦白情节，可从轻处罚；其因侵占罪被判处刑罚后，在刑罚执行完毕前，发现其开设赌场罪未判决，应当数罪并罚。被告人刘某2犯罪后主动投案，并如实供述犯罪事实，属自首，可从轻处罚。被告人刘某1、王某2、及刘某1的辩护人许丙云提出的被告人刘某1、王某2不构成恶势力犯罪集团的观点、辩护人许丙云提出被告人刘某1有自首情节，认罪态度较好，得到被害人谅解，可从轻处罚的观点本院予以采纳。辩护人杨颖提出被告人杨仕岭具有坦白情节，认罪态度较好，可从轻处罚的观点本院予以采纳。对被告人刘某1依照《中华人民共和国刑法》第二百九十三条、第三百零三条第二款、第二十五条第一款、第六十九条第一、三款、第六十七条第一、三款、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条；对被告人王某2依照《中华人民共和国刑法》第二百九十三条、三百零三条第二款、第二十五条第一款、第六十七条第一、三款、第六十九条第一、三款、第七十七条第一款、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条；对被告人杨某依照第三百零三条第二款、第二十五条第一款、第六十七条第三款、第六十四条；对被告人孟某1、马某依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条；对被告人王某1依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第三款、第六十九条、第七十条、第六十四条；对被告人刘某2依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第一款、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下：","pjjg":" 一、被告人刘某1犯寻衅滋事罪，判处有期徒刑三年五个月；犯开设赌场罪，判处有期徒刑四年，并处罚金人民币十万元，并罚决定执行有期徒刑七年，并处罚金人民币十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月1日起至2025年1月31日止。罚金于判决生效后五日内缴纳。） 二、被告人王某2犯寻衅滋事罪，判处有期徒刑二年六个月；犯开设赌场罪，判处有期徒刑三年，并处罚金人民币五万元；撤销本院（2013）玉刑初字第421号刑事判决书对被告人王某2因犯故意伤害罪所判处的缓刑，执行有期徒刑十个月，并罚决定执行有期徒刑五年八个月，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月1日起至2023年9月30日止。罚金于判决生效后五日内缴纳。） 三、被告人杨某犯开设赌场罪，判处有期徒刑三年，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月13日起至2021年3月12日止。罚金于判决生效后五日内缴纳。） 四、被告人孟某1犯开设赌场罪，判处拘役五个月，并处罚金人民币五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月28日起至2019年2月19日止。罚金于判决生效后五日内缴纳。） 五、被告人马某犯开设赌场罪，判处拘役三个月，并处罚金人民币五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于判决生效后五日内缴纳。） 六、被告人王某1犯开设赌场罪，判处有期徒刑六个月，并处罚金人民币一万元；与本院（2018）冀0229刑初219号刑事判决书确定的因犯侵占罪所判处有期徒刑六个月并罚，决定执行有期徒刑八个月，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月28日起至2018年12月27日止。罚金于判决生效后五日内缴纳。） 七、被告人刘某2犯开设赌场罪，判处有期徒刑六个月，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月28日起至2019年3月27日止。罚金于判决生效后五日内缴纳。） 八、公安机关扣押在案的物品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本八份。","qw":"河北省玉田县人民法院 刑事判决书 （2018）冀0229刑初221号 公诉机关河北省玉田县人民检察院。 被告人刘某1，男，1989年3月5日出生，汉族，农民，初中文化，群众，户籍所在地唐山市玉田县，现住址玉田县。2009年3月30日因犯寻衅滋事罪被本院判处有期徒刑一年，缓刑二年。2011年8月29日因犯容留他人吸毒罪被本院判处拘役五个月，缓刑一年，并处罚金3000元。2018年2月1日被留置羁押，次日被玉田县公安局刑事拘留，因涉嫌犯开设赌场罪，2018年3月9日经玉田县人民检察院批准逮捕，同日由玉田县公安局执行逮捕。现押玉田县看守所。 辩护人许丙云，河北秉云律师事务所律师。 被告人王某2，男，1993年12月26日出生，汉族，无业，初中文化，群众，户籍所在地河北省唐山市玉田县，现住址玉田县。2013年10月9日因犯故意伤害罪被本院判处有期徒刑十个月，缓刑一年。2018年2月1日被留置羁押，次日被玉田县公安局刑事拘留，因涉嫌犯开设赌场罪，2018年3月9日经玉田县人民检察院批准逮捕，同日由玉田县公安局执行逮捕。现押玉田县看守所。 被告人杨某，男，1972年1月24日出生，汉族，农民，初中文化，群众，户籍所在地及现住址天津市宝坻区。2018年3月13日被留置羁押，次日被玉田县公安局刑事拘留，因涉嫌犯开设赌场罪，2018年4月20日经玉田县人民检察院批准逮捕，同日由玉田县公安局执行逮捕。现押玉田县看守所。 辩护人杨颖，天津津宝律师事务所律师。 被告人孟某1，男，1990年1月20日出生，汉族，农民，群众，初中文化，户籍所在地玉田县玉田镇东关村市，现住址河北省唐山市玉田县。2015年12月30日因犯寻衅滋事罪被承德市双滦区人民法判处有期徒刑一年八个月。2018年2月1日被留置羁押，次日被玉田县公安局刑事拘留，因涉嫌犯开设赌场罪，2018年2月8日被玉田县公安局监视居住，同年5月28日被玉田县人民检察院监视居住，同年8月2日被本院监视居住，2018年9月27日经本院决定，次日由玉田县公安局执行逮捕。现押玉田县看守所。 被告人马某，男，1990年4月5日出生，汉族，个体，中专文化，群众，户籍所在地天津市宝坻区，现住址玉田县。2007年4月23日因犯盗窃罪被本院判处有期徒刑六个月，缓刑一年，并处罚金五千元。2018年2月1日被留置羁押，次日被玉田县公安局刑事拘留，因涉嫌犯开设赌场罪，2018年2月8日被玉田县公安局取保候审，2018年5月28日被玉田县人民检察院取保候审，同年8月2日被本院取保候审。 被告人王某1，男，1982年9月23日出生，汉族，农民，初中文化，群众，户籍所在地及现住址河北省唐山市玉田县。2018年9月13日因犯侵占罪被本院判处有期徒刑六个月。2018年4月28日被玉田县公安局刑事拘留，因涉嫌犯开设赌场罪，2018年6月4日经玉田县人民检察院批准逮捕，同日由玉田县公安局执行逮捕。现押玉田县看守所。 被告人刘某2，男，1986年1月2日出生，汉族，农民，初中文化，群众，户籍所在地及现住址河北省唐山市。因涉嫌犯开设赌场罪，2018年5月18日被玉田县公安局取保候审，同年7月12日被玉田县人民检察院取保候审，同年8月2日被本院取保候审，2018年9月27日经本院决定，次日由玉田县公安局执行逮捕。现押玉田县看守所。 河北省玉田县人民检察院以玉检公刑诉（2018）200号起诉书指控被告人刘某1、王某2犯开设赌场罪、寻衅滋事罪；被告人杨某、孟某1、马某、王某1、刘某2犯开设赌场罪，于2018年8月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。玉田县人民检察院指派检察员宋海健、李倩倩出庭支持公诉，被告人刘某1及其辩护人许丙云、被告人杨某及其辩护人杨颖、被告人王某2、孟某1、马某、王某1、刘某2到庭参加诉讼。现已审理终结。 河北省玉田县人民检察院指控： 2014年5月至2018年1月，被告人刘某1、王某2、孟某1等人纠集在一起形成“恶势力”犯罪集团，多次实施寻衅滋事、开设赌场等犯罪活动，造成恶劣社会影响。 （一）开设赌场 2017年6月至2018年2月期间，被告人刘某1在玉田县玉田镇和美家园8栋2单元401室使用互联网在手机及网络平台上以“百家乐”游戏方式操控赌博网站上分系统组织网络赌博，发展被告人杨某和刘某3（另案处理）、刘某4（另案处理）等人为二级代理，并发展会员，由被告人王某2和周某4（另案处理）接受投注上分、结算。被告人刘某1接受二级代理及普通会员投注共770余万元，并从中渔利。被告人杨某接受普通会员投注243.5万元，并从中渔利。 2018年1月份，被告人刘某1、刘某2以营利为目的，在唐山市丰润区沙流河村旺达公寓B203号非法开设赌场，使用赌博机为赌具，人民币为赌资，组织赌博活动，并从中渔利。被告人孟某1负责维护赌场秩序，被告人马某负责上分、维护赌场秩序，被告人王某1在赌场放账。 公诉机关提供的证据有：1、书证；2、证人证言；3、被告人刘某1等七人的供述与辩解；4、现场勘验、检查、辨认笔录等。 （二）寻衅滋事 被告人刘某1、程某（另案处理）、富某（另案处理）等人商量通过非法手段抢夺孙某在承德市隆化县配货站的资源，进而垄断唐山市玉田县至承德市隆化县的配货市场，并实施了以下行为： 2014年5月13日19时30分许，被告人刘某1伙同孟某1、程某、富某、李某2、张某5、李某3、李某4（上述七人另案处理）等人驾车在唐山市遵化市遵玉公路柴王店村路段，将司机李某、昶玉山驾驶的×××号货车别停，用事先准备的镐把将货车砸坏。经鉴定，×××号汽车损失价格为507元。 2014年5月14日晚上，被告人刘某1伙同孟某1、程某、富某、李某2、张某5、李某3、李某4、王某7（上述八人另案处理）等人驾车在承德市双滦区三岔口承围支线路上，将司机郭某、张利伟驾驶的×××号货车别停，用事先准备的镐把将货车砸坏，并对司机郭某、张利伟进行殴打。经鉴定，×××号汽车损失价格为1094元。 2014年5月16日晚上，被告人刘某1、王某2伙同孟某1、程某、富某、李某2、张某5、李某3、李某4、王某7（上述八人另案处理）等人驾车在承德市双滦区隆基泰和国际广场门口，将孙某驾驶的×××号雪弗兰轿车别停，用事先准备的镐把将车砸坏，并将孙某及乘车人赵某1打伤。经鉴定，×××号雪弗兰轿车损失价格为9710元。经鉴定，孙某、赵某1的损伤程度均属轻微伤。 公诉机关提供的证据有：1、书证；2、证人证言；3、被害人陈述；4、被告人刘某1、王某2的供述与辩解；5、鉴定意见；6、现场勘验、辨认笔录等。 公诉机关认为，被告人刘某1、王某2、杨某利用互联网、移动通讯终端等传输赌博视频、数据、组织赌博活动，为赌博网站担任代理并接受投注，情节严重；被告人刘某1、刘某2、王某1、孟某1、马某设置赌博机组织赌博活动，其行为触犯了《中华人民共和国刑法》第三百零三条第二款规定，犯罪事实清楚，证据确实、充分，应当以开设赌场罪追究其刑事责任。被告人刘某1、王某2随意殴打他人，情节恶劣，任意毁损他人财物，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条规定，犯罪事实清楚、证据确实、充分，应当以寻衅滋事罪追究其刑事责任。被告人刘某1一人犯数罪，应当数罪并罚。被告人王某2一人犯数罪，且在缓刑考验期内犯新罪，应当撤销缓刑，数罪并罚。被告人孟某1在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。 被告人刘某1、王某2对公诉机关指控的犯罪事实及罪名均无异议，并表示认罪，但认为其不构成恶势力集团；被告人杨某、孟某1、马某、王某1、刘某2对公诉机关指控的犯罪事实及罪名均无异议，并表示认罪。 被告人刘某1的辩护人许丙云提出的主要辩护意见是：一、被告人刘某1不构成恶势力犯罪集团，刘某1、王某2、孟某1不具有一定的组织形式，不存在经常在首要分子的纠集或指挥下共同实施扰乱社会秩序等严重的刑事犯罪活动，刘某1等人虽然犯罪，但只是一般的共同犯罪。二、被告人刘某1在寻衅滋事犯罪中属于从属地位，系从犯，且有自首情节，并取得了当事人的谅解，应对其减轻处罚，在开设赌场案中主动认罪，有悔罪表现，应对其从轻处罚。 被告人杨某的辩护人杨颖提出的主要辩护意见是：银行流水与投注数额是累计计算，投注数额高于赌资数额，被告人杨某不构成情节严重；被告人杨某参与时间短，没有引诱他人参与的行为，无谋取暴利的故意，在本案中犯罪情节较轻，认罪态度好，无前科劣迹，建议对其量刑在一年以下，并适用缓刑。 经审理查明： 2014年5月至2018年1月，被告人刘某1、王某2、孟某1等人纠集在一起形成恶势力，多次实施寻衅滋事及违法犯罪，并实施开设赌场犯罪，造成恶劣社会影响。 （一）寻衅滋事罪 被告人刘某1、程某（另案处理）、富某（另案处理）等人商量通过非法手段抢夺孙某在承德市隆化县配货站的资源，进而垄断唐山市玉田县至承德市隆化县的配货市场，并实施了以下行为： 2014年5月13日19时30分许，被告人刘某1伙同孟某1、程某、富某、李某2、张某5、李某3、李某4（上述七人另案处理）等人驾车在唐山市遵化市遵玉公路柴王店村路段，将司机李宏会、昶玉山驾驶的×××号货车别停，用事先准备的镐把将货车砸坏。经鉴定，×××号汽车损失价格为507元。 2014年5月14日晚上，被告人刘某1伙同孟某1、程某、富某、李某2、张某5、李某3、李某4、王某7（上述八人另案处理）等人驾车在承德市双滦区三岔口承围支线路上，将司机郭某、张利伟驾驶的×××号货车别停，用事先准备的镐把将货车砸坏，并对司机郭某、张利伟进行殴打。经鉴定，×××号汽车损失价格为1094元。 2014年5月16日晚上，被告人刘某1、王某2伙同孟某1、程某、富某、李某2、张某5、李某3、李某4、王某7（上述八人另案处理）等人驾车在承德市双滦区隆基泰和国际广场门口，将孙某驾驶的×××号雪弗兰轿车别停，用事先准备的镐把将车砸坏，并将孙某及乘车人赵某1打伤。经鉴定，×××号雪弗兰轿车损失价格为9710元。经鉴定，孙某、赵某1的损伤程度均属轻微伤。 另查明，被告人王某2于2017年1月10日到公安机关投案，被告人刘某1于2017年2月26日到公案机关投案。案发后，被告人刘某1、王某2与被害人达成和解协议，被害人已谅解被告人刘某1、王某2。 上述事实，被告人刘某1、王某2在开庭审理过程中均无异议，并有公诉机关提交的被告人刘某1、王某2的供述笔录；同案犯贾明忠、程某、富某、李某2、王某7、李某4、孟某1、张某5供述笔录；被害人孙某、赵某1陈述笔录；证人赵某2、张某1、郭某、李某、张某2、徐某、贾某、周某1证言；移送案件通知书；受案登记表；到案经过；调查取证通知书；接受证据材料清单；证明；辨认笔录；现场勘验、检查笔录；司法鉴定意见书；价格鉴定意见书；在逃人员信息登记表；刑事判决书；抓获说明；协议书；谅解书；常住人口基本信息等证据证实，足以认定。 （二）开设赌场罪 2017年6月至2018年2月期间，被告人刘某1在玉田县玉田镇和美家园8栋2单元401室使用互联网在手机及网络平台上以“百家乐”游戏方式操控赌博网站上分系统组织网络赌博，发展被告人杨某和刘某3（另案处理）、刘某4（另案处理）等人为二级代理，并发展会员，由被告人王某2和周某4（另案处理）接受投注上分、结算。被告人刘某1接受二级代理及普通会员投注共770余万元，并从中渔利。被告人杨某接受普通会员投注243.5万元，并从中渔利。 2018年1月份，被告人刘某1、刘某2以营利为目的，在唐山市丰润区沙流河村旺达公寓B203号非法开设赌场，使用赌博机为赌具，人民币为赌资，组织赌博活动，并从中渔利。被告人孟某1负责维护赌场秩序，被告人马某负责上分、维护赌场秩序，被告人王某1在赌场放账。 另查明，被告人刘某2于2018年5月18日到公安机关投案。 上述事实，被告人刘某1、王某2、杨某、孟某1、马某、王某1、刘某2在开庭审理过程中均无异议，并有公诉机关提交的被告人刘某1、王某2、杨某、孟某1、马某、王某1、刘某2的供述笔录；证人刘某4、刘某5、孟某1、孟某2、韩某、黄某、马某、张某3、周某2、王某3、满某、齐某、陈某、曾某、王某4、刘某3、王某5、赵某3、孟某2、张某4、王某6、高某、侯某证言；受案登记表；抓获经过；办案说明；财政集中支付中心到账通知单；检查笔录；辨认笔录；提取笔录；提取痕迹、物证清单；搜查笔录、扣押清单、决定书、笔录；视频资料、电子数据；房屋租赁合同；现场勘查笔录、现场图及照片；情况说明；在逃人员登记表；赌博机认定书；刑事判决书；常住人口基本信息等证据证实，足以认定。 本院认为，被告人刘某1、王某2、杨某利用互联网、移动通讯终端等传输赌博视频、数据、组织赌博活动，为赌博网站担任代理并接受投注，情节严重；被告人刘某1、刘某2、王某1、孟某1、马某设置赌博机组织赌博活动，其行为均已构成开设赌场罪。被告人刘某1、王某2随意殴打他人，情节恶劣，任意毁损他人财物，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关指控的罪名均成立，应予刑事处罚。被告人刘某1、王某2、孟某1等人系恶势力犯罪，应依法从严惩处。被告人刘某1犯寻衅滋事罪后主动投案，并如实供述犯罪事实，属自首，可从轻处罚；其得到被害人的谅解，可酌情从轻处罚；其犯开设赌场罪后如实供述自己的犯罪事实，属有坦白情节，可从轻处罚；其有犯罪前科，可酌情从重处罚；其一人犯数罪，应当数罪并罚。被告人王某2犯寻衅滋事罪后主动投案，并如实供述犯罪事实，属自首，可从轻处罚；其得到被害人谅解，可酌情从轻处罚；其犯开设赌场罪后如实供述犯罪事实，属有坦白情节，可从轻处罚；其在缓刑考验期限内犯新罪，应当撤销其缓刑，与本次犯罪所确定的刑罚并罚；其一人犯数罪，应当数罪并罚。被告人杨某、孟某1、马某如实供述犯罪事实，属有坦白情节，可从轻处罚；被告人孟某1、马某在共同犯罪中起辅助作用，系从犯，应当从轻处罚；被告人孟某1有犯罪前科，可酌情从重处罚。被告人王某1如实供述犯罪事实，属有坦白情节，可从轻处罚；其因侵占罪被判处刑罚后，在刑罚执行完毕前，发现其开设赌场罪未判决，应当数罪并罚。被告人刘某2犯罪后主动投案，并如实供述犯罪事实，属自首，可从轻处罚。被告人刘某1、王某2、及刘某1的辩护人许丙云提出的被告人刘某1、王某2不构成恶势力犯罪集团的观点、辩护人许丙云提出被告人刘某1有自首情节，认罪态度较好，得到被害人谅解，可从轻处罚的观点本院予以采纳。辩护人杨颖提出被告人杨仕岭具有坦白情节，认罪态度较好，可从轻处罚的观点本院予以采纳。对被告人刘某1依照《中华人民共和国刑法》第二百九十三条、第三百零三条第二款、第二十五条第一款、第六十九条第一、三款、第六十七条第一、三款、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条；对被告人王某2依照《中华人民共和国刑法》第二百九十三条、三百零三条第二款、第二十五条第一款、第六十七条第一、三款、第六十九条第一、三款、第七十七条第一款、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条；对被告人杨某依照第三百零三条第二款、第二十五条第一款、第六十七条第三款、第六十四条；对被告人孟某1、马某依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条；对被告人王某1依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第三款、第六十九条、第七十条、第六十四条；对被告人刘某2依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第一款、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下： 一、被告人刘某1犯寻衅滋事罪，判处有期徒刑三年五个月；犯开设赌场罪，判处有期徒刑四年，并处罚金人民币十万元，并罚决定执行有期徒刑七年，并处罚金人民币十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月1日起至2025年1月31日止。罚金于判决生效后五日内缴纳。） 二、被告人王某2犯寻衅滋事罪，判处有期徒刑二年六个月；犯开设赌场罪，判处有期徒刑三年，并处罚金人民币五万元；撤销本院（2013）玉刑初字第421号刑事判决书对被告人王某2因犯故意伤害罪所判处的缓刑，执行有期徒刑十个月，并罚决定执行有期徒刑五年八个月，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月1日起至2023年9月30日止。罚金于判决生效后五日内缴纳。） 三、被告人杨某犯开设赌场罪，判处有期徒刑三年，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月13日起至2021年3月12日止。罚金于判决生效后五日内缴纳。） 四、被告人孟某1犯开设赌场罪，判处拘役五个月，并处罚金人民币五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月28日起至2019年2月19日止。罚金于判决生效后五日内缴纳。） 五、被告人马某犯开设赌场罪，判处拘役三个月，并处罚金人民币五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于判决生效后五日内缴纳。） 六、被告人王某1犯开设赌场罪，判处有期徒刑六个月，并处罚金人民币一万元；与本院（2018）冀0229刑初219号刑事判决书确定的因犯侵占罪所判处有期徒刑六个月并罚，决定执行有期徒刑八个月，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月28日起至2018年12月27日止。罚金于判决生效后五日内缴纳。） 七、被告人刘某2犯开设赌场罪，判处有期徒刑六个月，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月28日起至2019年3月27日止。罚金于判决生效后五日内缴纳。） 八、公安机关扣押在案的物品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本八份。 审判长曹志燕 审判员邵福顺 人民陪审员王雷 二○一八年九月二十九日 书记员陈伟","writId":"046a58d759d9546ac1c23d26e652a23ac66","writName":"河北省玉田县人民检察院与刘某1、王某2等开设赌场罪一审刑事判决书"}
