{"ajId":"2ba09e40-0a60-4fb1-bc02-48a747cbef61","ajName":"李晓光受贿一案","ajjbqk":" 一审判决认定： 1、受贿事实 2011年1月至2012年6月间，被告人李晓光利用担任黑龙江省查哈阳农场场长的职务便利，在工程承揽或者工程款结算、职务晋升等事项上为他人谋取利益，先后多次收受黑龙江邦宇建筑工程有限公司、查哈阳农场海洋管理区区长王正林及李大鹏、李贵朋、陈义军等单位或者个人给予的人民币1200万元、美元3万元（折合人民币193252元），共计人民币12193252元，钱款大部分被用于购买房产。 2、滥用职权事实 被告人李晓光在担任黑龙江省农垦管理局查哈阳农场场长期间，于2010年1月至2012年6月，为套取国家专项资金使用，指使查哈阳农场建设科、项目办等相关部门工作人员及陈义军采用制作虚假施工合同、虚假实施国拨资金项目等手段，套取国家政策资金及国家专项资金人民币133153303.31元，给国家造成重大损失。 上述事实，有证人证言、《干部任免履历表》、《发案、破案经过》、银行转账支票、《施工合同》、企业法人营业执照、组织机构代码证、《刑事判决书》、《司法鉴定意见书》、被告人李晓光的供述等证据证实。 齐齐哈尔市中级人民法院认为，被告人李晓光身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额特别巨大，其行为已构成受贿罪。其滥用职权，指使他人套取国家专项资金，给国家利益造成重大损失，情节特别严重的行为，已构成滥用职权罪。本案滥用职权系共同犯罪，李晓光起主要作用，系主犯。案发后，李晓光主动到侦查机关投案并如实供述自己的犯罪事实，系自首。根据本案具体情节，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百九十七条第一款、第二十五条第一款、第二十六条第一款、第六十七条第一款、第五十七条第一款、第五十九条、第六十四条、第六十九条第一款之规定，认定被告人李晓光犯受贿罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产人民币三百万元；犯滥用职权罪判处有期徒刑五年，数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人财产人民币三百万元；追缴被告人李晓光受贿犯罪非法所得人民币一千二百一十九万三千二百五十二元。其中已扣押的现金人民币五百二十二万九千元予以没收，上缴国库。已查封的辽宁省大连市高新万达公馆高新园区恩水街1－12号、1－13号房产二处，经评估作价后依法处理，不足部分予责令退赔。没收被告人李晓光滥用职权犯罪中涉案的牌号黑B00A19号丰田牌汽车一辆（型号为CA6520UE4、车辆识别代号／车架号LFMGLK743B3014628），上缴国库。 宣判后，李晓光以没有证据证实其为李大鹏、李贵朋、王正林工作变动进行安排、协调、运作，原审认定其收受三人财物构成受贿罪属事实不清，证据不足；其不具有滥用职权罪的主体身份，查哈阳农场作为国营农场，系全民所有制农业企业，其作为查哈阳农场场长，不是国家机关工作人员，原审法院认定其构成滥用职权罪没有法律依据；其具有立功情节，原审法院认定其举报耿某某内容不具体是对法律的扩大解释，是曲解、误读法律，认定其不具有立功情节没有法律依据为理由提出上诉。其辩护人提出相同辩护意见。 经审理查明： 一、受贿事实 1、2010年1月，上诉人李晓光任黑龙江省农垦总局齐齐哈尔分局查哈阳农场场长。2011年1月，李晓光利用担任查哈阳农场场长的职务便利，收受农场丰收管理区区长李贵朋（另案处理）给予的人民币10万元，在工作安排上给予李贵朋关照。 上述事实，有下列证据证实： （1）中共黑龙江省农垦总局齐齐哈尔分局委员会《关于李晓光等同志任职的通知》、中共黑龙江省农垦总局委员会组织部《关于李晓光等同志任免职的通知》证实：李晓光于2010年1月18日任查哈阳农场场长、党委副书记，主持农场行政全面工作；1月25日任齐齐哈尔分局党委委员。《干部任免审批表》、《干部履历表》等证实李晓光为国有企业管理人员。 （2）侦查机关制作的《案件来源》、《破案经过》、《到案经过》，黑龙江省人民检察院《关于李晓光等五人涉嫌犯罪线索指定管辖函》、《指定管辖决定书》，讷河市人民检察院《立案决定书》证实：2013年5月31日，黑龙江省人民检察院将李晓光涉嫌犯罪线索指定讷河市人民检察院侦查，同年6月8日，讷河市人民检察院立案侦查。同年6月10日，李晓光在农垦总局纪检部门工作人员的陪同下，主动到检察机关接受调查，交代了其任查哈阳农场场长期间涉嫌滥用职权的全部犯罪事实，同时又主动交代了检察机关尚未掌握的受贿事实。 （3）证人李贵朋的证言证实：我原任查哈阳农场丰收管理区区长。2011年1月，我得知李晓光要将我从丰收管理区区长撤下来，就去哈尔滨李晓光母亲住院的地方，送给李晓光人民币10万元。 （4）齐齐哈尔市昂昂溪区人民法院（2013）昂刑初字第75号《刑事判决书》证实：李贵朋犯行贿罪，判处有期徒刑一年五个月；犯滥用职权罪，判处有期徒刑九个月，数罪并罚决定执行有期徒刑二年。 （5）上诉人李晓光的供述证实：2011年春节前，李贵朋给我打电话称在哈尔滨，要到我家看看我，我说我在省医院呢，他就来到省医院。我们说了一会话，他说“场长快过年了，老人一直有病，我来看看场长”，给我拿了人民币10万元。李贵朋给我送钱的真实目的是怕我给他免职，因为有人告他，后我把他调到项目办当主任，没免他，他为了感谢我送给我10万元。 2、2011年春节和2012年元旦，上诉人李晓光利用担任查哈阳农场场长的职务便利，两次收受农场长吉岗管理区区长李大鹏（另案处理）为感谢李晓光在职务晋升和工作中给予的关照而送给他的人民币各20万元，共计人民币40万元。 上述事实，有下列证据证实： （1）《干部档案》、》《任职通知》证实：李大鹏于2010年9月到查哈阳农场长吉岗管理区主持工作。 （2）证人李大鹏的证言证实：2010年9月，我任查哈阳农场长吉岗管理区区长。为感谢李晓光提拔，2011年春节送给李晓光人民币20万元。因2011年我代李晓光发包土地价格低，李晓光不满意，为讨好李晓光，2012年元旦前后，又送给李晓光人民币20万元。 （3）拜泉县人民法院（2013）拜刑初字第124号《刑事判决书》证实：李大鹏犯滥用职权罪，判处有期徒刑六个月；犯行贿罪，判处有期徒刑五年；犯贪污罪，判处有期徒刑十年；犯挪用公款罪，判处有期徒刑五年。数罪并罚，决定执行有期徒刑十五年六个月。 （4）上诉人李晓光的供述证实：长吉岗管理区区长李大鹏是我提拔的，工作上给了他支持和关照。2011年春节前，李大鹏给我打电话问我在哪里，我说在查哈阳家里，他说要向我汇报工作，晚上他来到我家，和我说“一年了，场长给了我很多关照和支持，听说老太太病了，也没时间去，留下一个纸兜就走了”。他走后，我打开纸兜一看，是20万元人民币。2012年元旦左右，李大鹏来到我家，以同样的理由送给我人民币20万元。 3、2011年8月，上诉人李晓光利用担任查哈阳农场场长的职务便利，接受黑龙江邦宇工程有限公司经理高峰（另案处理）的请托，为该公司在工程承揽及工程款结算上提供帮助，收受高峰以公司名义给予的人民币200万元。 上述事实，有下列证据证实： （1）证人高峰的证言证实：我经营的黑龙江邦宇工程有限公司是我个人出资的民营企业。2011年8月份，我公司在承揽查哈阳农场基建工程时，为感谢场长李晓光让我公司在工程中中标，并为我拨付工程款人民币1000万元，曾送给李晓光人民币200万元。 （2）黑龙江邦宇建筑工程有限公司施工合同、中标文件及拨款情况等书证证实：邦宇工程公司承揽查哈阳农场基建工程的情况。 （3）上诉人李晓光的供述证实：因帮助黑龙江邦宇建筑工程有限公司承揽工程并及时结算工程款，我在2011年中秋节前，收受该公司经理高峰人民币200万元。事后，我用此款在大连市购买了万达广场商服楼。商服楼总价人民币930余万元。 4、2011年，上诉人李晓光利用担任查哈阳农场场长的职务便利，接受陈义军（另案处理）的请托，为陈在查哈阳农场稻花香管理区开发水田一事提供帮助，2011年11月至2012年5月间，多次收受陈义军给予的钱款共计人民币950万元。 上述事实，有下列证据证实： （1）证人孙某甲的证言证实：我是查哈阳农场稻花香管理区区长。该区内水田开发没有面积和人员限定，谁有能力谁开发。2011年陈义军曾找过我，要大面积开发稻花香管理区水田，我担心陈义军开发不完或开发后撂荒没有同意。后来，李晓光和我打招呼说陈义军有机械和开发能力，让陈义军开发1000垧。我将陈义军开发地块落实到第四、第五、第六、第十一作业区，具体情况以合同为准。如果不是李晓光打招呼，也能让陈义军开发，但是，只能开发200多垧，怕他大面积开发后影响整体管理区工作。 （2）证人李某甲的证言证实：我是查哈阳农场稻花香管理区报账会计。农场对开发水田的人员和面积没有限定，只要地块适合开发水田都可以开发，原则上谁开发，谁受益。2011年秋天，陈义军开发了994.563垧。与陈义军签订的水田开发合同都是我具体填写，作业地点、地号、面积是各队队长提供的。合同是陈义军和姜某某签的，大约在2012年种地之前签的，合同上签订时间2012年1月1日是我填写的。 （3）证人张某甲的证言证实：我从2008年起担任查哈阳农场稻花香管理区第十一作业区主任。2011年秋，陈义军在第十一作业区开发过水田2019.15亩，我将亩数报给李某甲。陈义军在第四作业区开发水田134垧。 （4）证人魏某甲的证言证实：我从2002年起担任查哈阳农场稻花香管理区第六作业区主任。2011年秋，陈义军在我作业区开发了93垧水田，折合1395亩。 （5）证人曹甲的证言证实：我从2007年起担任查哈阳农场稻花香管理区第五作业区主任。2011年秋，陈义军在我作业区开发了400垧水田，折合6000亩左右。当时我不知道查哈阳农场对开发水田人员有无限定。 （6）证人谢某某的证言证实：我从2003年起担任查哈阳农场稻花香管理区第四作业区主任。2011年秋，陈义军在我作业区开发水田5000亩左右。当时查哈阳农场对开发水田的人员没有限定，有能力都能开发。 （7）证人岳甲、马某甲的证言证实：我们和李晓光是朋友。李晓光以岳甲要用钱的名义让陈义军将人民币500万元汇入岳甲提供的马某甲账户。马某甲将该款借出赚利息，后岳甲又将该款从马某甲处取出，借给了嫩江北药中药饮片有限公司。 （8）证人李某的证言证实：购买大连市高新万达广场的房屋是我父亲李晓光操作的，合同是李晓光代我签字，我本人无财产和收入。 （9）证人陈义军的证言证实：我曾任查哈阳农场公路管理站站长。2011年7月，我欲开垦稻花香管理区一块地，孙某甲不同意。我求李晓光跟孙某甲说一声，顺便问了一句“领导开点不”，李晓光笑而未答。李晓光跟孙某甲打了招呼后，孙某甲同意让我开地1000垧。我于2011年1月分四次共付给李晓光人民币450万元。2011年四五月份，给李晓光的人民币500万元，分四次汇入马某甲账户。一次是通过哈尔滨加工建设有限公司宁波分公司汇的，有二次是通过绥化市北通市政工程有限公司的账户汇的，还有一次是通过我自己的卡汇的。 （10）信用社汇兑凭证、转账支票、业务收费凭证、复式记账凭证、特种转账贷方传票；中国农业银行联行来账凭证、银行卡取款凭条、账户历史查询明细；农村信用社电汇凭证、取款凭条、复式记账凭证；农行银行卡存取款凭条；建行转账凭条、个人汇款凭证、转账凭条；嫩江北药中药饮片有限公司财务收据、借款协议、借款凭证、记账凭证、收据、黑龙江燕麦酒业食品有限公司财务收据；中国农业银行进账单、银行卡查询明细证实：陈义军转款人民币500万元给马某甲的银行凭证及资金流向情况。 （11）查哈阳农场4份开发水田合同证实：陈义军承包稻花香管理区四地号5476.2亩、五地号6028.095亩、六地号1395亩、十一地号2019.15亩，共计14918.445亩（合994.563垧），承包年限自2012年1月1日至2023年12月31日。 （12）《查封扣押财物、文件清单》、《购房合同》证实：侦查机关扣押大连市高新园区恩水街1－12号、1－13号房产两处，面积分别为107.61平方米和108.96平方米，所有权人李某。两处房产总价款为928.3056万元。 （13）上诉人李晓光的供述证实：我任查哈阳农场场长期间的2011年四五月份，陈义军欲在稻花香管理区开发水田，让我帮助跟稻花香管理区长孙某甲打招呼，并对我说“如果能行，就算咱俩的”。我跟孙某甲打了招呼后，陈义军在稻花香管理区开发了1000垧水田。我在开发过程中没有投资也没有出工。2011年9月，我提出要将地核给陈义军，并分多次接受陈义军给我人民币950万元。其中，2011年10、11月，我分四次从陈义军手中收取人民币450万元，用于在大连市万达广场以我儿子李某的名义购买商服付款。2012年4月，我以朋友岳甲要用钱的名义，让陈义军将人民币500万元交给岳甲，该款一直由岳甲代我保管。 5、2012春节，上诉人李晓光利用担任查哈阳农场场长的职务便利，收受农场海洋管理区区长王正林（另案处理）为感谢李晓光在职务晋升中给予帮助而送给他的美元3万元（折合人民币193252元）。 上述事实，有下列证据证实： （1）证人王某甲的证言证实：我曾任查哈阳农场海洋管理区报账员。查哈阳农场拨付的44.8万元工程款到账后，王正林让我支出25万元现金交他。 （2）证人王甲的证言证实：我系龙江银行齐齐哈尔分行文化支行行长。2012年春节，王正林找我兑换过美元。 （3）证人王正林的证言证实：为感谢李晓光提拔我为海洋管理区区长，2012年春节，我欲送给李晓光20万人民币，李晓光拒绝。后来，我又送给李晓光3万美元，李晓光收下。 （4）侦查机关制作的《扣押清单》证实：案发后，检察机关扣押李晓光钱款及非法所得人民币522.9万元。《收据》证实：检察机关收到李晓光上缴非法所得款人民币522.9万元。 （5）上诉人李晓光的供述证实：我提拔王正林为海洋管理区区长。2012年春节，王正林送给我人民币20万元，被我拒绝。春节后，王正林送给我3万美元，我将美元兑换成19万余元人民币。 综上，李晓光收受他人贿赂人民币1200万元、美元3万元（折合人民币193252元），共计人民币12193252元。 2013年6月10日，李晓光在农垦总局纪检部门工作人员的陪同下到检察机关投案。 二、国有企业人员滥用职权事实 上诉人李晓光在担任黑龙江省农垦总局齐齐哈尔分局查哈阳农场场长期间，于2010年1月至2012年6月，指使查哈阳农场建设科、项目办、计财科等相关部门工作人员及陈义军采用制作虚假施工合同、粮食补贴手续和保险理赔材料，虚报实施国拨资金项目、符合粮食补贴和保险理赔条件等手段，套取国家政策资金及专项资金人民币133153303.31元，给国家造成特别重大损失。具体事实分述如下： 1、2010年3月，国家给查哈阳农场下达高标准农田建设项目计划。上诉人李晓光决定通过陈义军联系，以哈尔滨市泰利市政建筑工程有限公司作为施工方，与查哈阳农场签订新丰小区高标准农田建设项目的虚假施工合同，制作虚假材料呈报，套取国拨项目专项资金人民币714446元。 上述事实，有下列证据证实： （1）证人樊某某的证言证实：我曾任查哈阳农场项目办会计师。查哈阳农场2010年新丰小区高标准农田项目是在我没到现场的情况下在验收报告上签的字。 （2）证人苗某某的证言证实：我自2001年开始到查哈阳农场水务局任总工程师。查哈阳农场2010年新丰小区高标准农田项目是在我未验收的情况下在项目报告上签的字。 （3）证人魏某乙、张某乙（魏某乙为查哈阳农场丰收管理区区长、张某乙为该管理区书记）的证言证实：2010年5月12日，查哈阳农场与哈尔滨泰利市政公用建筑工程有限公司签订的查哈阳农场农发高标准农田水利工程项目合同与实际情况不符。 （4）证人陈某甲、曹某甲、郭甲、吕某某、解某某、冯甲（上述人员均为查哈阳农场领导班子成员）的证言证实：2010年，新丰小区高标准农田项目没开会研究过。 （5）证人李贵朋的证言证实：我在主管项目办期间申报的各类项目工作有不属实的。2011年新丰小区高标准农田项目晒场工程没有实施，国拨资金拨付了。这个工程验收报告是我签的字，因为李晓光对我说过，这个项目是套钱项目，就是不实施将国拨资金套取出来，所以我就在验收报告上签字了。建筑公司是陈义军联系的，工程验收报告也是假的。王某乙拿着验收报告找我签字，王某乙以前对我说过项目是套钱项目，所以我就在上面签字了。 （6）证人秦某某的证言证实：我是哈尔滨市泰利市政建筑工程有限公司职工，负责经营方面的工作。公司与查哈阳农场有业务往来，承建过查哈阳农场工程，我公司授权陈义军为这个项目负责人，陈义军代表公司与查哈阳农场联系。2010年新丰小区高标准农田项目是我公司与农场签订的施工合同，但陈义军是否实际施工我不知道，也没有亲自去验收。 （7）证人陈义军的证言证实：2010年至2012年末，我多次帮助查哈阳农场借用工程公司资质套取国拨资金。2010年3月，刘某甲给我打电话说李晓光让我帮助联系施工单位进行虚假施工，将查哈阳农场2010年新丰小区高标准农田项目一标段国拨资金套出来。我用哈尔滨泰利市政公用建筑工程有限公司的资质与农场签订的2010年新丰小区高标准农田项目一标段项目合同。该项目一标段建了一部分，还有一部分未建是用原有的工程顶的，没有按合同规定全部施工。验收报告交给项目办刘某甲，刘某甲找人签的字。农场计财科将施工费通过银行转帐转给哈尔滨泰利市政公用建筑工程有限公司授权给我在查哈阳信用社的账户，我扣除中标服务费、税金和管理费后再将钱返给农场，将该笔国拨资金套出。管理费按照中标后标的额的2.5％或3％进行收取。每次都是计财科或是项目办通知我给我打来多少项目款，然后我将农场拨到公司账户上的钱转到我个人或朋友刘某乙、齐某某名下的存折内，交到场计财科出纳薛某某或项目办刘某甲处，农场做收据。 （8）证人刘某甲的证言证实：我曾任查哈阳农场项目办主任。2010年开始，查哈阳农场有多个国拨资金的项目，包括2010年新丰小区高标准农田项目。2010年3月，省农垦总局下发了2010年国家农业综合开发高标准农田建设示范工程项目实施计划的通知，我请示李晓光，李晓光说农场新丰小区已建有部分项目，用以前的已有项目加自建项目一起将国家拨的钱全部套出来。我们项目办组织材料向上级呈报，等上级批复下来，财政资金也拨付到我们场计财科，李晓光告诉我找陈义军联系施工单位进行虚假施工。我找到陈义军，陈义军联系哈尔滨泰利市政公用建筑工程有限公司承接的，中标时间是2010年5月4日。没有实际施工，农场计财科把施工费打给公司，公司扣除相应费用后将工程款再返还给农场。 （9）证人王某乙的证言证实：我是查哈阳农场项目办科员。从2010年开始，查哈阳农场共有国拨资金项目多个，包括2010年新丰小区高标准农田项目。 （10）证人陈某乙的证言证实：我是查哈阳农场项目办科员，参与了2010年新丰小区高标准农田项目。2010年高标准农田项目一标段是有国拨资金的项目，刘某甲说已经请示李晓光了，李场长决定这个项目不实际实施，把国拨资金套取出来给农场用。刘某甲让我准备相关虚假材料，由管理区提供基础数据，我联系总局指定的设计单位制作可行性报告上报总局，总局批复后开始立项。这个项目实际干了一部分。2010年新丰小区高标准农田项目资料中的施工合同是虚假的，是我起草的，李晓光的名章是我找办公室管公章的黄某甲盖的，承包方的公章是齐某某拿公章到我办公室盖的，然后齐某某在委托代理人栏签的名。验收委员成员签字表是谁交给我的记不清了，是我拿着找相关人员签的字，签字表交给我时上面就有监理工程师曹某乙的签字和公章、施工单位项目经理王乙的签字和公章。 （11）证人刘某丙的证言证实：我曾任查哈阳农场副场长。进行虚假申报套取国家资金是李晓光决定的，没有召开班子会，但有时开别的会时说过，分管领导都知道。2010年新丰小区高标准农田项目一标段是李晓光任场长期间做虚假施工套取国拨资金的项目。农场原先就有高标准农田项目。2010年11月份签验收报告时，刘某甲对我说这个项目是李晓光批准的做假施工合同将国拨钱套取出来的项目。 （12）证人王某丙的证言证实：我曾任查哈阳农场计财科科长。李晓光任场长期间，国投项目虚假工程的拨款都是通过计财科拨出去的。一些工程是不具体实施的，把钱拨过去再返回。国投项目哪个不实施，套出多少钱李晓光不与我商量，李晓光让我找陈义军要钱。2010年新丰小区高标准农田项目一标段，以账为准，如果有返款就是没有实施或部分实施。 （13）查哈阳农场2010年新丰小区高标准农田项目相关文件材料包括： ①2010年3月29日，黑龙江省农垦总局农业开发办公室制定的《关于下达2010年国家农业综合开发高标准农田建设示范工程项目实施计划的通知》及高标准农田建设示范工程项目实施计划表证实：查哈阳农场2010年3月新丰小区高标准农田项目资金项目的来源及工程内容。 ②查哈阳农场2010年农发高标准农田建设项目招标文件及中标通知书、水利工程施工合同证实高标准农田项目一标段投标及签订合同的情况。 ③查哈阳农场2010年11月5日验收鉴定书证实高标准农田项目一标段工程施工完成后的验收情况。 ④哈尔滨泰利市政公用建筑工程有限公司关于该项目的投标文件证实泰利市政公用建筑工程有限公司竞标高标准农田项目一标段。 ⑤哈尔滨泰利市政公用建筑工程有限公司拨款申请、中国工商银行网上银行电子回单、预付工程款记账凭证、中国工商银行资金汇划补充凭证、查哈阳农场高标准农田建设项目一标段工程验收申请、查哈阳农场入账收据、工行中央财政资金专户、银行存款明细、投入资金表、中国工商银行网上银行电子回单、预付工程款记账凭证、中国工商银行资金汇划补充凭证、资金证实：2010年查哈阳农场新丰小区高标准农田建设项目国拨资金的拨付及资金流向。 （14）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2010年新丰小区高标准农田项目套取国家该项目专项资金人民币714446元。 （15）上诉人李晓光的供述证实：我曾任查哈阳农场场长，法人代表。查哈阳农场2010年新丰小区高标准农田项目水利工程施工合同是我代表农场与承包方签订的，合同上盖有我名章。这个项目没全部实际实施。该项目我与刘某丙、刘某甲研究过，当时是项目办提出来这项工程部分施工，然后再加上以前施工的一些工程，放到一起顶替申报工程。刘某丙、刘某甲都同意了，然后由我决定申报。在投标单位前来买标书的时候，就告诉这些单位工程不准备实际实施，并给这些单位一些招标费用，保证已选定的单位中标。这些工程项目都通过验收了。有验收鉴定书，对合同的执行、工程完成的质量进行验收，验收后由验收组成员签字。验收组成员是工程发包单位也就是农场的工作人员，包括主管副场长、业务部门的领导、施工管理区的区长、相关的技术人员、监理单位的监理人员和承包方的项目经理。套取国家项目款多少钱我说不清，计财科掌握具体数。2010年新丰小区高标准农田项目没有实施，是套钱项目。项目办主任刘某甲向我请示过用陈义军的公司套取资金，我同意。 2、2010年10月，国家给查哈阳农场下达新增千亿斤粮食生产能力工程项目计划。上诉人李晓光决定通过陈义军联系，以黑龙江省建安公路工程有限公司、黑龙江大东建筑工程有限公司等单位作为施工方，与查哈阳农场签定虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币500万元。 上述事实，有下列证据证实： （1）证人赵某甲、任某某（任某某为查哈阳农场海洋管理区副区长、赵某甲为该管理区书记）的证言证实：海洋管理区在2011年没有千亿斤粮食产能工程晒场工程和二标段工程。2011年8月22日，查哈阳农场与省建安公路工程有限公司签订的查哈阳农场千亿斤粮食产能工程晒场工程合同和与省大东建筑工程有限公司签订的二标段工程的合同书中所记载的工程内容是水泥晒场17000平方米，砂石路2.7公里等，这些设施海洋管理区以前就建设完了，不是2011年建设的。2011年没有高标准农田建设项目晒场工程。2011年8月9日，查哈阳农场与黑龙江省建工宁波分公司签订的晒场工程合同中所记载的工程内容是水泥晒场27000平方米，管理用房40平方米，晒场围栏700延长米，这些设施海洋管理区三队是在以前建设的。 （2）证人王正林的证言证实：我曾任查哈阳农场海洋管理区区长。海洋管理区没有千亿斤粮食生产能力查哈阳田间工程项目。2011年8月25日的工程晒场验收报告和千亿斤粮食产能工程二期验收报告上是我签的字，副区长任某某的签字是我代签的，当时签字时任某某不在现场。是农场项目办的王某乙叫我在验收报告上签字，并对我说这是套钱项目，我就在上面签字了。 （3）证人薛某某的证言证实：我曾任查哈阳农场出纳员。2010年至2012年李晓光任场长期间，查哈阳农场涉及国拨资金的项目没全部实施，农场存在虚报项目套取国家资金的情况。我负责经手现金和收据然后由会计入账。套取出来的国拨资金通过我收回，放到账内一部分，放到账外一部分。进入账内基本都是以收各管理区的土地承包费、边角地、树空地承包费的名义变通入账。账外都是以存折的方式放到账外，为方便领导使用，是科长王某丙告诉我这么做的。在李晓光任场长期间，一般都是通过陈义军公司把工程款返回来的。每个项目应该多少钱王某丙和李乙知道，我只负责收钱。2010年千亿斤粮食生产能力查哈阳田间工程等工程没有实际实施，因为这些项目都通过我返款了。我收到返款后出具收据，具体数以我记载的数据为准。 （4）证人王丙的证言证实：我给黑龙江省建安公路工程有限公司做过标书。2010年千亿斤粮食生产能力查哈阳田间工程，陈义军是通过我联系的黑龙江省建安公路工程有限公司。陈义军怎么操作的，我不知道。建安公司管理费按工程总造价的百分之三收取。 （5）证人李某乙的证言证实：我是哈尔滨建工建设有限公司预算员。2010年千亿斤粮食生产能力查哈阳田间工程是我帮助陈义军联系的王丙，王丙联系的黑龙江省建安公路工程有限公司。按照工程总造价的百分之三或百分之二点五收取管理费，陈义军负责给施工单位以现金的形式交纳管理费，施工单位给陈义军提供一切与合同项目有关的手续。签订合同及收取管理费由施工单位和陈义军办理，我不参与。 （6）证人杨某的证言证实：我是黑龙江省建安公路工程有限公司经营经理。王丙为我所在公司承揽过查哈阳工程，我从不和陈义军直接联系。公司向王丙收取1％管理费，大多数以现金形式交纳，一般都在签订完合同以后或者年终一次性交纳。税金及个人所得税都在施工所在地，由陈义军在当地交纳。王丙提供陈义军的材料，我公司再根据这些材料盖章，并提供相应的授权手续，包括提供施工授权委托书、协助陈义军在施工当地银行建立施工临时账户，期限从签订施工合同起至合同终止。2010年千亿斤粮食生产能力查哈阳田间工程是王丙联系的查哈阳农场的公司施工的。我公司没有施工，也没有去亲自验收。 （7）证人张某丙的证言证实：我是黑龙江省大东建筑工程有限公司职工。大东公司与陈义军有业务往来，都是通过中间人李某乙联系的，不和陈义军直接联系。2011年查哈阳农场千亿斤粮食产能工程二标段工程，是李某乙替陈义军联系的。我公司只向李某乙收取一定费用，以现金形式交纳，在为陈义军设立银行账户前收取，税金及个人所得税都在施工所在地由陈义军交纳，其他费用不收取。2011年查哈阳农场千亿斤粮食二标段工程是大东公司与查哈阳农场签订的合同，项目不是我公司施工的，是否实际实施我不清楚。 （8）证人李贵朋的证言证实：我在2011年1月至2012年6月任查哈阳农场项目办主任。2010年新增千亿斤粮食产能工程项目没有实施，是农场用以前已有的工程顶替套取国拨资金的项目。验收鉴定书是我签的字。合同是农场与建安公路工程有限公司、黑龙江省大东建筑工程有限公司签订的。建筑公司是陈义军联系的。工程验收报告也是假的。 （9）证人陈义军的证言证实：2010年千亿斤粮食生产能力查哈阳田间工程一标段，是通过省建安公路工程有限公司的王丙联系的，借的该公司的资质。第二标段是通过李某乙联系的省大东建筑工程有限公司。 （10）证人刘某甲的证言证实：2009年末，省农垦总局有千亿斤粮食生产能力查哈阳田间工程项目，我请示李晓光是否申报。李晓光召集农业副场长冯甲让其分管各部门看着怎么报，冯甲召集农业科和水务局的人员研究，最后由李晓光场长决定申报，由农业科和水务局拿出具体数据，然后报给项目办，由项目办组织综合材料向上级呈报。在2010年6月份左右，批复下来了，财政资金也拨付到计财科。陈义军联系相关单位参与竞标的，中标单位实际没有实施这项工程。农场计财科将施工费通过银行转账转给施工单位，再由施工单位将钱返给农场，这笔国拨资金就套出来了，钱交给计财科保管。 （11）证人王某乙的证言证实：2010年，省农垦总局有千亿斤粮食生产能力田间工程项目，我向刘某甲汇报，问这个项目农场是否申报，刘某甲向李晓光请示，回来后告诉我组织申报材料。这个项目是陈义军联系的。国拨资金套出来最后交给计财科保管。 （12）证人刘某丙的证言证实：查哈阳农场千亿斤粮食产能工程验收报告是假的，我是验收委员会成员，验收报告上必须有我签字。王某乙拿着验收报告到我办公室找我签字。因为刘某甲说过这个项目是套钱项目，所以我就在上面签字了。 （13）证人王某丙的证言证实：2010年新增千亿斤粮食生产能力工程项目，如果有返款就是没有实施或部分实施。 （14）2010年千亿斤粮食生产工程项目相关文件材料包括： ①省农垦总局关于下达黑龙江垦区2010年第十四批基本建设投资计划的通知、省农垦总局《关于印发﹤黑龙江垦区实施新增1000亿斤粮食生产能力规划田间工程及农技服务体系建设项目管理实施细则﹥的通知》证实农场千亿斤粮食产能工程资金、项目来源及工程内容。 ②千亿斤粮食产能工程招标文件、中标通知书（建安公司）、建设工程施工合同、验收申请、验收报告证实：2011年，黑龙江省建安公路工程有限公司中标查哈阳农场千亿斤粮食产能工程一标段工程及签订合同、施工验收情况。 ③大东公司中标通知书、建设工程施工合同、验收申请、验收报告证实：2011年，黑龙江省大东建筑工程有限公司中标查哈阳农场千亿斤粮食产能工程二标段及签订合同、施工验收情况。 ④项目自检报告、一标段和二标段投标文件证实千亿斤粮食晒场工程自查及投标手续。 ⑤明细分类账、现金补记账凭证、电子银行交易回单等证实千亿斤粮食产能晒场工程款项往来。 （15）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2010年千亿斤粮食生产工程项目套取国家该项目资金人民币500万元。 （16）上诉人李晓光的供述证实：在投标单位前来买标书的时候，就告诉这些单位工程不准备实际实施，并给这些单位一些招标费用，保证已选定的单位中标。这些工程项目都通过验收了，有验收鉴定书，对合同的执行、工程完成的质量进行验收，验收后由验收组成员签字。验收组成员是工程发包单位也就是农场的工作人员，包括主管副场长、业务部门的领导、施工管理区的区长、相关的技术人员、监理单位的监理人员和承包方的项目经理。2010年千亿斤粮食生产工程项目没有实际实施，是套钱项目。 3、2011年3月，国家给查哈阳农场下达了高标准农田项目计划。上诉人李晓光决定，通过陈义军联系，以哈尔滨建工建设有限公司宁波分公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家专项资金人民币1215804.76元。 上述事实，有下列证据证实： （1）证人董某某的证言证实：我是哈尔滨建工建设有限公司宁波分公司驻哈项目经理。2011年查哈阳新丰小区高标准农田项目一标段等项目是陈义军通过李某乙联系的，借用我公司宁波分公司的资质，所以宁波分公司与查哈阳农场签订施工合同，我公司未实施该项目。 （2）证人薛某某的证言证实：2011年新丰小区高标准农田项目等工程没有实际实施，因为这些项目都通过我返款了，我收到返款后出具收据，具体数以记载的数据为准。 （3）证人李贵朋的证言证实：2011年新丰小区高标准农田项目晒场工程没有实施，国拨资金拨付了。这个工程验收报告是我签的字。因为李晓光对我说过，这个项目是套钱项目，就是不实施将国拨资金套取出来，所以我在验收报告上签字了。 （4）证人陈义军的证言证实：2011年高标准农田一标段晒场是哈尔滨建工建设有限公司宁波分公司中标，这个资质是我借的，这项工程没有实施，这笔返款如数返给查哈阳农场了。当时通过李某乙联系哈尔滨建工建设有限公司宁波分公司，借用该公司的资质，并与农场签订假的建设施工合同，哈尔滨建工建设有限公司宁波分公司未实施这项工程。农场计财科将施工费通过银行转账转给哈尔滨建工建设有限公司宁波分公司授权给我的账户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （5）证人刘某甲的证言证实：2010年开始，查哈阳农场有国拨资金的项目一共18个是虚报的。有的项目我们农场以前就有了，是用农场自有资金建设的。经过研究，决定申报该项目将国拨资金套出来弥补以前我们用自己农场的钱建设的项目费用，所以就虚报了。资金都返给农场计财科了，由计财科具体支配，项目办不留钱。李晓光任职期间，通过虚做施工合同套取国拨资金都是李晓光决定的，目的就是把国拨资金套出来。2011年高标准农田项目没有实际实施。 （6）证人刘某丙的证言证实：查哈阳农场2011年高标准农田项目没有实际实施，是套钱项目。农场原先就有高标准农田项目。刘某甲跟我说这个项目是李晓光批准的做假施工合同将国拨资金套取出来的项目。这个项目不是我签订的施工合同，验收报告也是假的。 （7）证人王某丙的证言证实：2011年3月，国家给查哈阳农场下达了高标准农田项目，如果有返款就是没有实施或部分实施。 （8）证人王某乙的证言证实：从2010年开始，查哈阳农场有国拨资金的项目多个，包括2011年新丰小区高标准农田项目。 （9）证人陈某乙的证言证实：我参与了2011年新丰小区高标准农田项目，刘某甲对我说请示过李晓光场长，场长决定这个项目不实际实施，把国拨资金套取出来给农场用。 （10）2011年高标准农田项目相关文件材料包括： ①黑龙江省农垦总局农业办公室2011年3月14日文件及实施计划表证实：新丰小区高标准农田项目资金、项目的来源及工程内容。 ②农场高标准农田建设工程招标文件、中标通知书、监理合同、建设工程施工合同、验收申请、验收报告证实：高标准农田建设示范工程项目招标、施工及验收情况。 ③哈尔滨建工建设有限公司宁波分公司投标文件证实高标准农田建设示范工程项目投标情况。 （11）中央财政资金专户银行存款记账凭证、奶牛小区项目拨入资金记账凭证及拨款通知单、中国工商银行网上银行电子回单、预付哈建工宁波分公司一标高标准两天工程款记账凭证，中国工商银行资金汇划补充凭证、付哈建工高标准农田一标晒场质保金记账凭证、查哈阳农场预付工程款记账凭证、应付质量保证金记账凭证、哈建工宁波分公司拨款申请单及收据等证实：2011年，查哈阳农场高标准农田一标段工程款国拨资金往来情况。 （12）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2011年高标准农田项目套取国家专项资金人民币1215804.76元。 （13）上诉人李晓光的供述证实：2011年高标准农田项目没有实际实施，是套钱项目。 4、2011年3月，国家给查哈阳农场下达了新建500头奶牛小区工程项目计划。上诉人李晓光决定，通过陈义军联系，以黑龙江省建安公路工程有限公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币1601063元。 上述事实，有下列证据证实： （1）证人赵某乙、邹某某（赵某乙为查哈阳农场金边管理区副区长、邹某某为该管理区三队队长）的证言证实：2011年新建500头奶牛小区这个项目不都是2011年建的，大部分都是2010年建的。2011年只新修了延长道路等工程。2011年8月5日，农场与省建安公路工程有限公司签订新建500头奶牛养殖小区项目合同记载的项目都存在，但不是合同工期上所记载的2011年8月10日至2011年10月10日这段时间干的，大部分都是2010年建的，2011年只是延长了道路和增加了运动场面积，还有建了一个40平方米的奶牛观察室。 （2）证人薛某某的证言证实：2011年农发500头奶牛小区项目没有实际实施，因为这个项目通过我返款了。 （3）证人王丙的证言证实：陈义军通过我联系施工单位。2011年农发500头奶牛小区项目是查哈阳农场与黑龙江省建安公司签订的，当时合同是陈义军提供的，我找建安公司盖的章，验收报告及委托监理合同我不清楚。 （4）证人李某乙的证言证实：2011年农发500头奶牛小区项目是陈义军通过我认识的王丙联系的。 （5）证人杨某的证言证实：王丙为我公司承揽过查哈阳工程，公司向王丙收取1％管理费。2011年农发500头奶牛小区项目与查哈阳农场签订过合同。查哈阳农场拨付工程款都是往我公司授权给陈义军的龙江银行齐齐哈尔分行文化支行账户打款。具体查哈阳农场支付工程款，拨付多少工程款我公司不掌握。陈义军怎么用的工程款我也不清楚。 （6）证人李贵朋的证言证实：2011年新建500头奶牛养殖小区工程项目实施了一部分，因为农场以前自有一部分养殖小区建设内容，农场已经建完了，用农场以前建完的部分加上又新建部分共同将国拨资金套取出来。国拨资金拨付了，验收鉴定书我签的字。 （7）证人陈义军的证言证实：2011年3月份，刘某甲找我说李晓光让我联系施工单位进行虚假施工将2011年新建500头奶牛养殖小区工程国拨资金套出来，说用以前的已有项目加自建项目一起将国家拨的钱全部套出来。我给李某乙打电话，李某乙联系的黑龙江省建安公路工程有限公司，该公司与农场签订假的建设施工合同，没有实际施工。农场计财科将施工费通过银行转账转给建安公路工程有限公司授权给我的账户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （8）证人刘某甲的证言证实：2011年3月份，省农垦总局下发了2011年国家农业综合开发产业化经营财政补助计划的通知，我请示李晓光，李晓光说农场金边管理区已建有部分奶牛项目，再建设一部分项目，用以前的已有项目加自建项目一起将国家拨的钱全部套出来。李晓光告诉我找陈义军联系施工单位进行虚假施工。我联系了陈义军，陈义军又联系了黑龙江省建安公路工程有限公司。该项目施工单位没有完全进行施工，农场把施工费打给公司，公司扣除相应费用后将工程款再返还农场。 （9）证人陈某乙的证言证实：我参与了2011年农发500头奶牛小区项目，我联系的设计单位制作的可行性报告，设计单位制做完可行性报告后，将报告上报总局，总局批复后开始立项。奶牛小区项目实际只干了一部分。 （10）证人刘某丙的证言证实：2011年新建500头奶牛养殖小区工程项目没有实际实施。2011年10月份签验收报告时，刘某甲跟我说这个项目是李晓光批准的做假施工合同将国拨钱套取出来的项目，我才知道这是套钱项目。这个项目不是我签订的施工合同。验收报告也是假的。 （11）证人王某丙的证言证实：2011年3月，国家给查哈阳农场下达了新建500头奶牛小区工程项目，如果有返款就是没有实施或部分实施。 （12）证人王某乙的证言证实：从2010年开始，查哈阳农场有国拨资金的项目多个，包括2011年新建500头奶牛养殖小区工程项目。 （13）2011年新建500头奶牛小区项目相关文件材料包括： ①黑龙江省农垦总局农业办公室2011年3月8日文件及补助项目计划表证实：农场2011年3月新建500头奶牛小区项目资金、项目的来源。 ②新建500头奶牛养殖小区工程招标文件、中标通知书、监理合同、建设工程施工合同、验收申请、验收报告证实：2011年3月，500头奶牛小区工程项目招标、施工及验收情况。 ③黑龙江省建安公路工程有限公司投标文件证实500头奶牛小区工程项目投标情况。 ④工行中央财政资金专户银行存款明细、记账凭证、拨款通知书、中国工商银行网上银行电子回单、奶牛小区项目预付工程款、省建安公路有限公司奶牛小区项目预付工程款记账凭证、省建安公路有限公司拨款申请及收据、奶牛小区项目主体工程应付工程款记账凭证、中国工商银行资金汇划补充凭证、应付质量保证金记账凭证证实：2011年查哈阳农场奶牛小区项目国拨资金往来情况。 （14）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2011年新建500头奶牛小区项目套取国家专项资金人民币1601063元。 （15）上诉人李晓光的供述证实：2011年新建500头奶牛小区项目是我和刘某丙、刘某甲研究的，当时项目办提出来，我同意，我代表农场与承包方签订的施工合同。 5、2011年7月，国家给查哈阳农场下达了危房改造配套供热工程计划。上诉人李晓光决定，通过陈义军联系，以哈尔滨建工有限公司宁波分公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币582万元。 上述事实，有下列证据证实： （1）证人李某丙、宋某甲（李某丙为查哈阳农场建设科副科长、宋某甲为科员）的证言证实：查哈阳农场危房改造配套供热工程项目没有实际实施。农场与哈建工宁波分公司签订的查哈阳危房改造配套供热工程合同中所记载的工程内容是新建锅炉房一座及相关配套设施，这些工程是查哈阳农场以前建设的，大约是在2010年左右建的。 （2）证人刘某丁的证言证实：我是齐齐哈尔农垦福顺热力有限公司主任。查哈阳农场与宁波分公司签订的查哈阳危房改造配套供热工程合同书中所记载的工程内容是新建锅炉房一座及相关配套设施。这些设施是在2010年由查哈阳农场与毕某某协议建设的，由毕某某个人出资兴建，然后由毕某某收取热费。 （3）证人金某甲的证言证实：我是陈义军公司的项目副经理。查哈阳农场与哈尔滨建工建设有限公司宁波分公司的合同，不是我签的字，我公司也没有实际干过这个活。 （4）证人董某某的证言证实：查哈阳农场进行过危房改造建设项目，我公司没有实施过。合同不属实，合同上的公章是哈尔滨建工建设有限公司的公章，是我帮助盖上的。具体过程我说不清楚，但这件事我知道。 （5）证人李某乙的证言证实：2011年危房改造配套供热项目是陈义军让我联系的哈尔滨建工建设有限公司宁波分公司进行投标，后与发包方签订施工合同。农场与宁波分公司签订的危房改造配套供热工程合同书是哈尔滨建工建设有限公司宁波分公司给陈义军提供的盖好章的空白文本，由陈义军具体去办的。 （6）证人薛某某的证言证实：2011年危房改造配套供热项目没有实际实施，因为这些项目都通过我返的款。 （7）证人陈义军的证言证实：2011年7月，刘某甲给我打电话说李晓光让联系施工单位进行虚假施工将查哈阳农场危房改造配套供热工程项目国拨资金套出来，我同意后，通过李某乙联系的哈尔滨建工建设有限公司宁波分公司。农场计财科将施工费通过银行转帐转给哈尔滨建工建设有限公司宁波分公司授权给我在查哈阳信用社的账户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （8）证人刘某甲的证言证实：2011年，省农垦总局有危房改造配套供热项目，我请示李晓光是否申报，李晓光决定申报。由建设科拿出意见和具体数据然后报给项目办，由项目办组织综合材料向上级呈报。在2012年左右，批复下来了，财政资金也拨付到计财科，具体以财务账为准。这个项目是陈义军联系相关单位参与竞标的。农场计财科将施工费通过银行转账给施工单位，再由施工单位将钱返给农场，这笔国拨资金就套出来了，这钱最后交给计财科保管。 （9）证人王某乙的证言证实：2011年，省农垦总局发改委有危房改造配套供热项目，我向刘某甲汇报，刘某甲向李晓光请示，回来后告诉我组织申报材料，并说这个项目农场不实际干，申报此项目将国家拨款套取出来。我按照以前农场的锅炉房还有这次工程项目的总造价编数据，然后组织综合材料向上级呈报。这个项目是陈义军联系的施工单位，因为中标单位实际没有实施这项工程。施工单位将钱再返给农场，这笔国拨资金就套出来了，钱交给计财科保管。 （10）证人刘某丙的证言证实：危房改造配套供热工程建设项目是套钱项目，因为农场原先就建有供热站。刘某甲说是李晓光批准的做假施工合同将国拨的钱套取出来，因为李晓光决定让签订虚假施工合同，所以我就签字了。 （11）证人王某丙的证言证实：2011年7月，国家给查哈阳农场下达了危房改造配套供热工程，如果有返款就是没有实施或部分实施。 （12）2011年7月危房改造配套供热工程项目相关文件材料包括： ①2011年7月11日，黑龙江省农垦总局《关于下达黑龙江垦区2011年第五批基本建设投资计划的通知》、投资计划表证实：2011年7月危房改造配套供热工程项目资金、项目的来源。 ②中标通知书、建设工程施工合同、监理合同证实：农场2011年7月危房改造配套供热工程项目招标、施工合同签订情况。 ③农场危房改造配套供热工程招、投标文件证实2011年7月危房改造配套供热工程项目招、投标情况。 ④危房改造配套供热工程中央资金银行存款及基建拨款表、给哈建工宁波分公司预付工程款记账凭证、危房改造配套供热工程中央资金银行存款记账凭证、查哈阳农场危房资金管理办公室汇兑凭证、给哈建工宁波分公司拨付工程款记账凭证及收据，哈建工宁波分公司危房改造配套供热工程拨款申请等证实：2011年，查哈阳农场危房改造配套供热项目国拨资金往来情况。 （13）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2011年危房改造配套供热项目套取国家该项目专项资金人民币582万元。 （14）上诉人李晓光的供述证实：2011年危房改造配套供热项目申报是我和刘某丙、刘某甲研究的，当时是项目办提出用本地客商毕某某投资在场直新区建的一个供热中心顶替申报工程，我和刘某丙、刘某甲都同意了，然后由我决定申报的。 6、2012年3月，国家给查哈阳农场下达了2011年奶牛标准化规模养殖小区建设项目计划。上诉人李晓光决定，通过陈义军联系，以哈尔滨建工建设有限公司宁波分公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币130万元。 上述事实，有下列证据证实： （1）证人董某某的证言证实：2011年标准化奶牛小区项目，是哈尔滨建工建设有限公司宁波分公司与查哈阳农场签订的施工合同，但不是由我所在公司具体施工，是陈义军通过李某乙联系我所在单位，借用的资质。我不知道陈义军是否实际施工。 （2）证人李某乙的证言证实：2011年标准化奶牛小区项目是陈义军让我帮助联系有资质的施工企业，签订的施工合同，在项目当地建立账户，授权给陈义军或者陈义军指定的人全权负责项目的施工管理、验收等与项目工程有关的一切事项。陈负责给所找有资质的施工企业管理费。 （3）证人薛某某的证言证实：2010年至2012年，农场存在虚报项目套取国家资金的情况。是王某丙告诉我这么做的。2011年标准化奶牛小区项目没有实际实施，因为这些项目都通过我返款了。具体数据以记载为准。 （4）证人王某乙的证言证实：2011年，省农垦总局发改委有标准化奶牛小区项目。我向刘某甲汇报，刘某甲向李晓光请示，回来后让我组织申报材料，并说这个项目农场不实际干，申报此项目将国家拨款套取出来，我按照上级要求填写数量组织综合材料向上级呈报。申报立项批复下来后财政资金也拨付到农场。这个项目是陈义军联系的施工单位，钱交给计财科保管。 （5）证人陈义军的证言证实：建标准化奶牛小区，我找李某乙借的哈尔滨建工建设有限公司宁波分公司的资质，这个项目没有实际实施，是套资金的项目。 （6）证人刘某甲的证言证实：2010年开始，查哈阳农场有国拨资金的项目一共18个是虚报的。李晓光任职期间，通过虚做施工合同套取国拨资金都是李晓光决定的，目的就是把国拨资金套出来。省农垦总局有标准化奶牛小区项目，我问李晓光是否申报，李晓光让主管副场长伞某召集其分管各部门看怎么报，伞某召集相关人员研究，最后由李晓光场长决定申报，由畜牧科的人拿出意见和具体数据然后报给项目办，由项目办组织综合材料向上级呈报。这个项目是陈义军联系相关单位。返还给计财科的钱都是国拨资金。相关假的施工手续都是由陈义军找人做的。 （7）证人刘某丙的证言证实：2011年奶牛标准化规模养殖小区建设项目没有实际实施，是套钱项目。农场原先就有标准化奶牛小区。因为李晓光决定让签订虚假施工合同，所以我就签字了。合同是虚假的。 （8）证人王某丙的证言证实：2012年3月，国家给查哈阳农场下达了2011年标准化奶牛小区工程，如果有返款就是没有实施或部分实施。 （9）2012年3月，2011年奶牛标准化规模养殖小区建设项目相关文件材料包括： ①黑龙江省农垦总局2012年2月27日制定的《关于2011年垦区奶牛标准化规模养殖小区建设项目初步设计报告的批复》证实：2012年3月农场2011年奶牛标准化规模养殖小区建设项目资金、项目的来源。 ②2012年3月农场2011年奶牛标准化规模养殖小区建设项目工程招标文件、中标通知书、监理合同、建设工程施工合同、验收申请、验收报告证实：2012年3月农场2011年奶牛标准化规模养殖小区建设项目招标、签订施工合同等情况。 ③哈尔滨建工建设有限公司宁波分公司投标文件证实：2012年3月农场2011年奶牛标准化规模养殖小区建设项目投标情况。 ④奶牛标准化养殖场工程款银行存款记账凭证、奶牛标准化养殖场基建拨款记账凭证、中国工商银行奶牛标准化养殖场网上银行电子回单记账凭证、预付哈建工建设公司奶牛标准化小区工程款银行存款记账凭证及收据等证实：2011年奶牛标准化规模养殖小区建设项目国拨资金往来情况。 （10）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2011年奶牛标准化规模养殖小区建设项目套取国家该项目专项资金人民币130万元。 （11）上诉人李晓光的供述证实：查哈阳农场2011年奶牛标准化规模养殖小区建设项目没有实施，就是为了套取国家项目资金。 7、2012年3月，国家给查哈阳农场下达了2011年旱作节水示范基地工程计划。上诉人李晓光决定，通过陈义军联系，以建三江农垦前进水利工程有限公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币400万元。 上述事实，有下列证据证实： （1）证人张某丁、金某乙（二人为查哈阳农场稻花香管理区副区长）的证言证实：查哈阳农场与建三江农垦前进水利工程有限公司签订的旱作节水农业示范基地建设项目核心滴灌工程项目合同中所记载的工程地点是稻花香管理区第八、九作业区，工程内容是提水泵房1座、铺设输水管线1500米、核心区滴灌8000亩、输电线路2000米、喷灌设备2台。这些施工是2010年农场建设的，而不是2012年新建的。 （2）证人宋某乙的证言证实：我是建三江农垦前进水利工程有限公司董事长。大约2012年4月份，陈义军给我打电话说查哈阳农场有旱作节水农业示范基地项目，想用我所在的单位水利资质承接这项目工程，承诺给我单位百分之二点五的管理费，我就同意了。我单位中标后，陈义军将空白合同文本交给我盖单位公章和我名章，再由陈义军去和农场签订合同。6月末，我将盖好我公司公章和法人章的空白授权书和介绍信邮给陈义军，由陈义军到查哈阳当地银行办理授权账户事宜，我单位就不参与了。我不知道陈义军是否实际施工，我所在公司肯定是没有去施工。 （3）证人薛某某的证言证实：2010年至2012年，农场存在虚报项目套取国家资金的情况。是王某丙告诉我这么做的。因为这些项目都通过我返款了。具体数据以记载的为准。 （4）证人陈义军的证言证实：2012年3月份，刘某甲对我说李晓光让联系施工单位进行虚假施工将农场旱作节水农业示范基地建设项目国拨资金套出来，我联系建三江农垦前进水利工程有限公司经理宋某乙借用的资质，管理费是百分之二点五左右。签订假的建设施工合同，没有实际实施工程。农场计财科将施工费通过银行转账转给建三江农垦前进水利工程有限公司授权给我在查哈阳信用社的帐户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （5）证人刘某甲的证言证实：省农垦总局有旱作节水示范基地项目。我请示李晓光是否申报，李晓光召集主管副场长和相关部门人员研究如何申报，最后由李晓光场长决定申报，由具体科室提供数据然后报给项目办，由项目办组织综合材料向上级呈报。2011年财政资金拨付到单位计财科。这个项目是陈义军联系相关单位参与竞标的，施工单位没有实际施工。农场计财科将施工费通过银行转账转给施工单位，再由施工单位将钱返给农场，这笔国拨资金就套出来了，钱交给计财科保管。 （6）证人王某乙的证言证实：2011年，省农垦总局发改委有旱作节水示范基地项目。我向刘某甲汇报，刘某甲向李晓光请示回来后让我组织材料申报，并说这个项目农场不实际干，申报此项目将国家拨款套取出来。我按照上级要求填写数据组织综合材料向上级呈报。申报立项批复下来后财政资金也拨付到农场。这个项目是陈义军联系的施工单位，钱交给计财科保管。 （7）证人刘某丙的证言证实：旱作节水农业示范基地建设项目没有实施，是套钱项目。在2012年6月份签订合同时，刘某甲跟我说过这个事，这事是李晓光批准的，我就在合同上签字了。 （8）证人王某丙的证言证实：2012年3月，国家给查哈阳农场下达了2011年旱作节水示范基地工程计划，如果有返款就是没有实施或部分实施。 （9）2012年3月，查哈阳农场2011年旱作节水示范基地工程项目相关文件材料具体包括： ①黑龙江省农垦总局2012年2月27日制定的《关于鹤山农场和查哈阳农场旱作节水农业示范基地建设项目初步设计报告的批复》、2011年5月6日制作的《关于鹤山和查哈阳农场旱作节水农业示范基地建设项目初步设计报告的批复》证实：2012年3月查哈阳农场2011年旱作节水示范基地项目资金、项目的来源。 ②2012年6月，查哈阳农场旱作节水农业示范基地建设项目核心滴灌工程招标文件、中标通知书、监理合同、水利工程施工合同证实：2012年3月查哈阳农场2011年旱作节水示范基地项目招标、签订施工合同等情况。 ③黑龙江省建三江农垦前进水利工程有限责任公司投标文件证实：2012年3月查哈阳农场2011年旱作节水示范基地项目投标情况。 ④旱作节水工程款银行存款记账凭证、预付建三江农垦前进水利公司旱作节水工程款银行存款记账凭证、拨旱作节水工程款基建拨款记账凭证、建三江农垦前进水利公司拨款申请书及中国工商银行资金汇划补充凭证及收据证实：2011年查哈阳农场旱作节水工程国拨资金的往来情况。 （10）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2011年旱作节水示范基地工程项目套取国家该项目专项资金人民币400万元。 （11）上诉人李晓光的供述证实：2011年旱作节水示范基地工程项目没有实施，是套钱项目。 8、2012年5月，国家给查哈阳农场下达2012年水稻智能浸种催芽基地工程计划。上诉人李晓光决定，通过陈义军联系，以哈尔滨建工建设有限公司宁波分公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币820万元。 上述事实，有下列证据证实： （1）证人张某戊的证言证实：我是查哈阳农场农业科科长。2012年6月28日，农场与省建工建设有限公司宁波分公司签订智能浸种催芽基地工程项目合同。2012年7月2日，农场与宁波分公司签订稻花香八队大棚工程合同、稻花香七队大棚区工程合同、稻花香十一区大棚工程合同。合同书中所记载的以上施工工程地点分别在金光管理区、海洋管理区、金边管理区、稻花香管理区第八、七、十一作业区。合同所记载的这些工程都不是新建的，都是查哈阳农场以前建设的项目，是虚假施工，套取资金的项目。我认为是农场的事，就签字了。 （2）证人张某丁、金某乙的证言证实：2012年智能浸种催芽项目合同书中所记载的工程内容都不是2012年新建的，都是管理区2010年和2011年左右建的。 （3）证人赵某甲、任某某的证言证实：2012年没有建设智能浸种催芽基地项目。2012年6月28日，查哈阳农场与省建工宁波分公司签订的查哈阳农场智能浸种催芽基地工程项目合同书中所记载的工程内容不是2012年新建的，是海洋管理区在2010年和2011年左右建设的。验收报告上没有海洋管理区的人签字。 （4）证人董某某的证言证实：2012年水稻智能浸种催芽基地项目是哈尔滨建工建设有限公司宁波分公司与查哈阳农场签订的施工合同，但不是由我们具体施工。是陈义军通过李某乙联系的我单位，借用的是宁波分公司的资质。我不知道陈义军是否实际施工。哈尔滨建工建设有限公司宁波分公司与常占新签订2012年水稻智能浸种催芽基地项目，签订协议时不是我在现场签订的，都是陈义军将带有乙方签字的协议交给我公司，我在协议上盖的章。 （5）证人李某乙的证言证实：2012年水稻智能浸种催芽基地项目是我帮助陈义军联系的哈尔滨建工建设有限公司宁波分公司借用的资质，支付给该公司管理费。哈尔滨建工建设有限公司宁波分公司不实际施工，具体施工事宜由陈义军负责。 （6）证人薛某某的证言证实：2012年水稻智能浸种催芽基地项目没有实际实施，因为这些项目都通过我返款了。 （7）证人王某乙的证言证实：2012年水稻智能浸种催芽基地项目刘某甲参与了，陈某乙参与了。 （8）证人陈义军的证言证实：2012年五六月份，刘某甲找我说查哈阳农场智能化浸种催芽基地建设项目以前就有，李晓光让联系施工单位进行虚假施工将查哈阳农场智能化浸种催芽基地建设项目国拨款套出来。我给李某乙打电话联系哈尔滨建工建设有限公司宁波分公司出资质。该公司中标后与农场签订假的建设施工合同，但不实施这项工程。农场计财科将施工费通过银行转给哈尔滨建工建设有限公司宁波分公司授权给我的指定账户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （9）证人刘某甲的证言证实：2012年五六月份，王某丙找我说总局有智能化浸种催芽基地建设项目，农场以前就有这个项目。王某丙说已经请示了李晓光场长，李晓光让用以前已建的项目将国家拨的钱全部套出来。王某丙让我找陈义军联系施工单位进行虚假施工，并称这是李晓光定的。我让项目办陈某乙帮助组织内业资料，又给陈义军打电话让他联系施工单位进行虚假施工，将这个项目的国拨资金套出来，陈义军同意并联系的施工单位参与竞标，这个项目是陈义军联系的哈尔滨建工建设有限公司宁波分公司承接的。实际施工单位没有进行施工，农场把施工费打给公司，公司扣除相应费用后将工程款再返还农场。 （10）证人陈某乙的证言证实：2012年水稻智能浸种催芽基地项目是财务部门的项目，我负责农业综合开发方面事项。王某丙和刘某甲都找过我让帮助联系一下设计部门，我帮助联系黑龙江正业勘测设计公司，王某丙告诉我一些基础数据，我转告了设计部门，黑龙江正业勘测设计公司制作了可行性报告，我将报告交给单位。 （11）证人刘某丙的证言证实：查哈阳农场浸种催芽建设项目是套钱项目，因为农场稻花香管理区原先就有浸种催芽工程。我是在2012年6月份签订合同时，刘某甲跟我说是李晓光批准的做假施工合同将国拨资金套取出来，我就签字了。合同是虚假的，验收报告也是假的。 （12）证人王某丙的证言证实：2012年5月，国家给查哈阳农场下达2012年水稻智能浸种催芽基地工程计划，如果有返款就是没有实施或部分实施。 （13）2012年智能化浸种催芽基地建设项目相关文件材料包括： ①2012年6月6日水稻智能浸种催芽基地建设项目招标文件、监理合同、中标通知书、建设工程施工合同、验收报告、验收申请证实：2012年智能化浸种催芽基地建设项目招标、签订施工合同、验收等情况。 ②哈尔滨建工建设有限公司宁波分公司投标文件证实2012年水稻智能化浸种催芽基地建设项目投标情况。 ③预付哈建工浸种催芽项目记账凭证、付正业勘测设计公司侵种催芽施工图设计费记账凭证、分局拨入侵种催芽项目款记账凭证、中国工商银行网上电子回单、查哈阳场拨款通知单及预付工程款记账凭证和收据等证实：查哈阳农场2012年智能化浸种催芽基地建设项目国拨资金往来情况。 （14）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2012年智能化浸种催芽基地建设项目套取国家该项目专项资金人民币820万元。 （15）上诉人李晓光的供述证实：2012年，智能化浸种催芽基地建设项目是我和刘某丙、刘某甲研究的，当时是项目办提出来用金光管理区2011年农场投资的催芽基地顶替申报工程，我和刘某丙、刘某甲都同意了，然后由我决定申报。 9、2012年5月，国家给查哈阳农场下达北大荒路、四马路排水工程计划。上诉人李晓光决定，通过陈义军联系，以黑龙江省建安公路工程有限公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币667.5万元。 上述事实，有下列证据证实： （1）证人曹某乙、张某己（二人为查哈阳农场公路工程建设指挥部工作人员）的证言证实：农场北大荒路、四马路及相关附属排水工程是2010年建设的。查哈阳农场公路工程C3段施工合同、查哈阳农场公路工程C4段施工合同、查哈阳农场公路工程C5段施工合同属实。其中C3标段和C4标段是四马路，C5标段是北大荒路。这两条道路及排水工程都是2010年建设施工的，并且第二年就竣工了。C3标段和C4标段也就是四马路是陈义军施工的，陈义军挂靠的公司分别是山西吕梁路桥有限公司和黑龙江远东道桥工程有限公司，C5标段也就是北大荒路，是农垦建工路桥有限公司承建的。查哈阳农场与省建安公司2012年6月24日签订的北大荒路、四马路排水工程合同我不清楚是怎么回事，不知道怎么会有这个合同。 （2）证人薛某某的证言证实：北大荒路、四马路排水工程没有实际实施，因为这些项目都通过我返款了。 （3）证人王丙的证言证实：我帮助陈义军联系过建安公司做项目，包括北大荒、四马路排水工程。建安公司不实际施工，具体施工事宜由陈义军负责。 （4）证人李某乙的证言证实：北大荒路、四马路排水工程等项目是我帮助陈义军联系的工程公司。我不清楚陈义军是否实际施工。 （5）证人杨某的证言证实：王丙为我公司承揽过主要是查哈阳工程，我没和陈义军直接联系过。公司向王丙收取1％管理费。税金及个人所得税都在施工所在地由陈义军交纳，其他费用我公司都不收取。王丙提供陈义军的材料，我公司再根据这些材料盖章，并提供相应的授权手续，包括提供施工授权委托书，协助陈义军在施工当地银行建立施工临时账户，期限从签订施工合同起至合同终止。承揽的项目包括北大荒路、四马路排水工程。 （6）证人陈义军的证言证实：2012年五六月份，刘某甲找我说李晓光让联系施工单位进行虚假施工，将查哈阳农场北大荒路、四马路排水工程项目国拨资金套出来，我就给李某乙打电话联系的黑龙江省建安公路工程有限公司。管理费是百分之二点五。建安公司与农场签订假的建设施工合同，建安公司不实施这项工程。农场计财科将施工费通过银行转账给建安公路工程有限公司授权给我的账户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （7）证人刘某甲的证言证实：省农垦总局有北大荒路、四马路排水工程项目，我请示李晓光是否申报，李晓光让建设副场长贾某某召集其分管各部门看怎么报，贾某某召集建设科的相关人员研究，最后由李晓光场长决定申报，由建设科拿出意见和具体数据然后报给项目办，由项目办组织综合材料向上级呈报。在2012年批复下来后，财政资金也拨付到计财科。该项目是陈义军联系相关单位参与竞标的。施工单位没有实际施工，农场计财科将施工费通过银行转账转给施工单位，再由施工单位将钱返给农场，这笔国拨资金就套出来了，钱交给计财科保管。 （8）证人王某乙的证言证实：2012年，省农垦总局财务处有项目，我向刘某甲汇报，问项目是否申报，刘某甲向李晓光请示，回来后告诉我说以北大荒路、四马路排水工程申报，该项目当时已经建设完成。我明知这样做是想把国拨资金套回来，组织材料申报了此项目，按照以前农场的已有路面造价还有这次工程项目的总造价编数据组织综合材料呈报。申报立项批复下来后，财政资金拨付到农场。该项目是陈义军联系的施工单位，国拨资金就套出来了，钱交给计财科保管。 （9）证人刘某丙的证言证实：查哈阳农场北大荒路、四马路排水工程没有实际实施，是套钱项目，农场北大荒路、四马路排水工程以前就已经实施了。合同是在2012年6月份签订的，刘某甲跟我说是李晓光批准的做假施工合同将国拨资金套取出来，所以我就签字了。 （10）证人王某丙的证言证实：2012年5月，国家给查哈阳农场下达北大荒路、四马路排水工程计划，如果有返款就是没有实施或部分实施。 （11）2012年5月，北大荒路、四马路排水工程项目相关文件材料包括： ①黑龙江省农垦总局2012年5月10日制定的《关于下达2011年小城镇基础设施项目补助资金预算的通知》及补助资金明细表证实：2012年5月北大荒路、四马路排水工程建设项目资金、项目的来源。 ②中标通知书、监理合同、查哈阳农场北大荒路、四马路排水工程招标文件（中龙国际招标有限公司）、建设工程施工合同证实：2012年5月北大荒路、四马路排水工程建设项目招标、签订施工合同等情况。 ③黑龙江省建安公路工程有限公司投标文件证实：2012年5月北大荒路、四马路排水工程建设项目投标情况。 ④排水项目处理工程款记账凭证、分局汇入污水处理项目款记账凭证、中国工商银行网上银行电子回单、查哈阳场拨款通知单及预付工程款记账凭证和收据、中标通知书、哈建工退回多付四马路排水工程款记账凭证、预付哈建工北大荒路、四马路排水工程款记账凭证及收据证实：2012年，查哈阳农场北大荒路、四马路排水工程国拨资金往来情况。 （12）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2012年北大荒路、四马路排水工程项目套取国家该项目专项资金人民币667.5万元。 （13）上诉人李晓光的供述证实：2012年，四马路、北大荒路排水工程项目没有实施，是我和刘某丙、刘某甲研究的，当时是项目办提出用2011年在场直实施的工程顶替申报工程，我和刘某丙、刘某甲都同意，最后由我决定的。 10、2012年5月，国家给查哈阳农场下达了中低产田改造项目工程计划。上诉人李晓光决定，通过陈义军联系，以黑龙江省建安公路工程有限公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币110万元。 上述事实，有下列证据证实： （1）证人张某丁、金某乙的证言证实：稻花香管理区2012年没有实施中低产田改造项目。2012年6月17日，农场与省建安公路工程有限公司签订的2012年中低产田改造工程合同中所记载的工程地点是稻花香管理区第五作业区，工程内容是打机电井50眼，修建机耕路2公里，架设输电线路19.3公里，购置变电器17台，建方涵2座。这些施工和设备稻花香管理区以前就有，不是2012年建设的，稻花香管理区五队的上述工程是2011年春天农场建设的。 （2）证人薛某某的证言证实：查哈阳农场下达的中低产田改造项目没有实际实施，因为这些项目都通过我返款了。 （3）证人王丙的证言证实：我帮助陈义军联系过建安公司做项目，包括查哈阳农场下达的中低产田改造项目工程。建安公司不实际施工，具体施工事宜由陈义军负责。陈是否施工我不清楚。 （4）证人李某乙的证言证实：查哈阳农场下达的中低产田改造项目是陈义军让我帮助联系的有资质的施工企业进行投标，签订施工合同。陈负责给所找有资质的施工企业管理费。 （5）证人杨某的证言证实：王丙为我公司承揽过查哈阳工程，承揽的项目包括查哈阳农场下达的中低产田改造项目。 （6）证人陈义军的证言证实：2012年6月初，刘某甲说李晓光让联系施工单位进行虚假施工，将查哈阳中低产田改造项目国拨资金套出来，我通过李某乙给联系有水利资质的黑龙江省建安公路工程有限公司，管理费是百分之二点五左右。安排黑龙江省建安公路工程有限公司中标后签订假的建设施工合同，建安公路工程有限公司不实施工程。农场计财科将施工费通过银行转账转给建安公路工程有限公司授权给我的账户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （7）证人刘某甲的证言证实：省农垦总局扶贫办有中低产田改造项目，我请示李晓光是否申报，李晓光决定申报，由具体科室提供数据然后报给项目办，由项目办组织综合材料向上级呈报。2012年财政资金拨付到单位计财科，具体时间财务账上有体现，以财务账为准。这个项目是陈义军联系相关单位参与竞标的，再由施工单位将钱返给农场，这笔国拨资金就套出来了，钱交给计财科保管。 （8）证人刘某丙的证言证实：查哈阳农场2012年中低产田改造项目没有实际实施，是套钱项目。2012年6月份签订合同时，刘某甲对我说是李晓光批准的，我就签字了，我知道是套钱项目，合同是虚假的。 （9）证人王某丙的证言证实：2012年5月，国家给查哈阳农场下达了中低产田改造项目工程，如果有返款就是没有实施或部分实施。 （10）2012年中低产田改造项目相关文件材料包括： ①黑龙江省农垦总局2012年5月17日制定的《关于齐齐哈尔管理局2012年财政扶贫资金项目可行性研究报告的批复》证实：2012年5月农场2012年中低产田改造项目资金、项目的来源。 ②中标通知书、省垦区部分农场2012年中低产田改造工程施工招标公告、建设工程施工合同证实：2012年6月农场2012年中低产田改造项目中标、签订施工合同等情况。 ③黑龙江省建安公路工程有限公司投标文件证实省建安公路工程有限公司2012年中低产田改造项目投标情况。 ④查哈阳农场2012年扶贫项目工程明细表、明细分类账、记账凭证、建行行内汇款直入账收款通知书、银行存款账页、中国工商银行资金汇划补充凭证、预付工程款凭证、省建安公路工程有限公司拨款申请、中标通知书证实：2012年查哈阳农场中低产田改造项目工程国拨资金往来情况。 （11）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2012年中低产田改造项目套取国家该项目专项资金人民币110万元。 （12）上诉人李晓光的供述证实：2012年中低产田改造项目没有实施，是我和刘某丙、刘某甲研究的，当时是项目办提出来用稻花香管理区的机井和路顶替申报工程。我和刘某丙、刘某甲都同意了，由我最后决定申报的。 11、2012年6月，上诉人李晓光决定依据国家给查哈阳农场下达了奶牛养殖项目工程计划，通过陈义军联系，以黑龙江省建工建设有限公司宁波分公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币808148元。 上述事实，有下列证据证实： （1）证人刘某戊、张某庚（二人为查哈阳农场长吉岗管理区副区长）的证言证实：查哈阳农场长吉岗管理区在2012年没有实施奶牛标准化规模养殖小区建设项目。查哈阳农场与黑龙江省建工建设有限公司宁波分公司签订的奶牛标准化规模养殖小区建设项目合同中所记载的工程内容是防疫用房120平方米、饲料用房240平方米、榨奶厅500平方米、化粪池3座、排污管线500米、新建砂石路400米、榨奶机一套，这些设施及设备长吉岗管理区五队大约是在2010年左右建设的，不是2012年新建设的。 （2）证人刘某丙的证言证实：2012年6月，刘某甲和我说奶牛标准化规模养殖小区是李晓光批准做假施工合同套取国拨资金的项目，因为李晓光决定让签订虚假施工合同，我就签字了。合同是虚假的，未实际实施。 （3）证人陈义军的证言证实：2012年6月，刘某甲对我说李晓光让联系施工单位进行虚假施工，将奶牛标准化规模养殖小区建设项目国拨款套出来，我通过李某乙联系的哈尔滨建工建设有限公司宁波分公司借的资质。该公司中标后签订的假建设施工合同，哈尔滨建工建设有限公司宁波分公司不实施这项工程。农场计财科将施工费通过银行转账给哈尔滨建工建设有限公司宁波分公司授权给我的账户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （4）证人刘某甲的证言证实：2012年6月，根据省农垦总局下发的2010年奶牛标准化规模养殖小区建设项目的通知，我请示李晓光场长，李晓光说农场已建有该项目，总局有这个通知，用以前已建项目将国家拨的钱全部套出来。李晓光告诉我找陈义军联系施工单位进行虚假施工。我给陈义军打电话说李晓光让他联系施工单位进行虚假施工将这个项目的国拨资金套出来，陈义军同意。陈义军联系的哈尔滨建工建设有限公司宁波分公司。实际施工单位没有进行施工，农场把施工费打给该公司，公司扣除相应费用后将工程款再返还农场。 （5）证人王某乙的证言证实：省农垦总局发改委有标准化奶牛小区项目，我向刘某甲汇报，问是否申报，刘某甲向李晓光请示，回来后告诉我组织申报材料，并说这个项目农场不实际干，申报此项目将国家拨款套取出来。我按照上级要求填写数量组织综合材料向上级呈报。批复下来后财政资金拨付到农场。由陈义军联系的施工单位，钱交给计财科保管。 （6）新建350头奶牛养殖小区建设项目相关文件材料包括： ①黑龙江省农垦总局农业开发办公室2010年3月18日文件《关于下达2010年国家农业综合开发产业化经营财政补助项目计划的通知》及补助资金计划表证实：新建350头奶牛养殖小区建设项目资金、项目的来源。 ②新建350头奶牛养殖小区建设项目招标文件、监理合同、建设工程施工合同、验收鉴定书证实：新建350头奶牛养殖小区建设项目招标、签订施工合同等情况。 ③哈尔滨泰利市政公用建筑工程公司投标文件证实：新建350头奶牛养殖小区建设项目投标情况。 ④明细分类账、现金补记账凭证、电子银行交易回单等证实：查哈阳农场新建350头奶牛养殖小区建设项目国拨资金往来情况。 （7）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2012年实施奶牛标准化规模养殖小区建设项目套取国家该项目专项资金人民币808148元。 （8）上诉人李晓光的供述证实：2012年奶牛标准化规模养殖小区建设项目是我和刘某丙、刘某甲研究的，当时项目办提出用长吉岗管理区的奶牛小区顶替申报工程，我和刘某丙、刘某甲都同意了，由我最后决定申报的。 12、2012年6月，国家给查哈阳农场金光管理区下达了高标准农田项目工程计划。上诉人李晓光决定，通过陈义军联系，以黑龙江省建安公路工程有限公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币434250元。 上述事实，有下列证据证实： （1）证人刘某丙的证言证实：哪些项目属实哪些不属实，具体情况项目办的刘某甲能说清楚。进行虚假申报套取国家资金这事是李晓光场长决定的。李晓光因为金光管理区高标准农田的事肯定是没有召开班子会。但有时开别的会时有可能说过，时间长了记不清楚了。 （2）证人陈某乙的证言证实：我参与了2012年高标准农田三标段项目可行性研究报告制作。该项目是虚假的套钱项目。做虚假验收报告是刘某甲让做的，李晓光让项目办做虚假施工手续，其中就包括验收报告。 （3）证人陈义军的证言证实：2010年至2012年末，我帮助农场借用资质套取国拨资金多次。具体情况以财会记载为准。2012年高标准农田三标段，中标单位黑龙江省建安公路工程有限公司，这个项目钱也是我返的。 （4）证人刘某甲的证言证实：李晓光任职期间内，通过虚做施工合同套取国拨资金都是李晓光决定的，目的就是把国拨资金套出来。 （5）证人王某丙的证言证实：2012年6月，国家给查哈阳农场金光管理区下达了高标准农田项目工程，如果有返款就是没有实施或部分实施。 （6）2012年金光小区高标准农田项目三标段工程相关文件材料包括： ①黑龙江省农垦总局农业开发办公室2012年3月9日制定的《关于下达2012年国家农业综合开发高标准农田建设示范工程项目实施计划的通知》及投资任务表、建设内容计划表、新增效益计划表证实：2012年金光小区高标准农田项目三标段工程项目资金、项目的来源。 ②中标通知书、监理合同、建设工程施工合同、验收申请、验收报告、招标文件证实：2012年金光小区高标准农田项目三标段工程招标、签订施工合同等情况。 ③黑龙江省建安公路工程有限公司投标文件证实2012年金光小区高标准农田项目三标段工程投标情况。 ④明细分类账、现金补记账凭证、电子银行交易回单等证实2012年金光小区高标准农田项目三标段工程款项往来情况。 （7）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2012年金光小区高标准农田项目套取国家该项目专项资金人民币434250元。 （8）上诉人李晓光的供述证实：2012年金光小区高标准农田项目，是刘某丙签订的，项目肯定没有实施。如果财务上记载是我签字拨付的这个项目的工程款，那么工程款就是套现出来给农场干别的用了。 13、2010年至2011年，国家给查哈阳农场下达了危房改造和廉租房工程项目计划。上诉人李晓光指使项目办的工作人员制作虚假危房改造施工合同和虚假廉租房补贴发放表等相关手续。套取国家危房改造资金人民币5400万元。廉租房工程款人民币6773537.37元。此款被农场用于其它支出。 上述事实，有下列证据证实： （1）证人朴某某的证言证实：我是查哈阳农场项目办科员，主要负责农场保障性住房和项目办扶贫项目工作。2010年危房改造建设银行存款账是我记的账，这笔款是农场计财科转到危房改造办公室账户上的，收到这笔款后付给齐农垦华宇建筑安装工程有限责任公司一部分，预留工程质保金一部分，还付一些费用，具体数字账上有。是王某丙让我这么做的报账单，薛某某以转账支票的形式把这笔钱转到农垦华宇建筑安装工程有限责任公司。为什么转这些钱我不清楚。2011年危房改造项目银行存款日记账是我记的，计财科拨2011年危房改造项目资金。王某丙让我给薛某某开3000万元的报账单，薛某某以现金支票的形式在危房办账户转出去3000万元，剩下的从我账户中付其他费用了。 （2）证人李丙、朱某某、王某丁、王丙、杨某、黄某乙、郭乙、付某、林某某、杨某某、王某戊、孟某某、李某丁、单某某、卢某、马某乙、马某丙（上述人员均为施工方人员）的证言证实查哈阳农场卢某某借用有资质的工程公司印章和名章或伪造签章制作虚假合同的事实。 （3）证人张某辛、田某某、邵某某、刘某、王某己、胡某某、王某庚、柳某、张某波、宋某甲、李某丙、吴某某、王某辛、陈某、王某壬、朱某某、李某戊（上述人员均为查哈阳农场工作人员）的证言证实查哈阳农场制作虚假账目，虚假返款的过程。 （4）证人薛某某的证言证实：危房改造和廉租房工程项目没有实际实施，因为这些项目都通过我返款了。 （5）证人贾某某的证言证实：我曾任查哈阳农场副场长。国家拨给查哈阳的保障性住房补贴款拨付到农场后，在李晓光场长授意下，我让建设科做虚假施工手续，我在虚假施工合同上签字，然后把补贴款套取出来给农场使用了。保障性住房项目包括廉租房租赁补贴、廉租房工程和危房改造工程。2010年至2011年，危房改造的国拨资金都拨付给农场了。补贴没发放，合同没有实施。合同都是我签订的虚假施工合同，是为了把国拨补贴款套取出来给农场，才做的这些虚假合同，都没实际施工。是场长李晓光决定把国家给的补贴款套出来农场用。 （6）证人徐某某的证言证实：我曾任查哈阳农场建设科科长。2010年至2011年，在场长李晓光和副场长贾某某的授意下，我让建设科科员卢某某做虚假危房改造施工手续，套取国家危房改造补贴资金给农场。合同上发包方贾某某的签字是贾某某本人签的，这些虚假施工合同，都是我让卢某某做的。因为这么做是场长李晓光决定的，贾某某也同意，也为给农场套点钱，要想把国家危房改造补贴资金套取出来必须得做虚假施工手续，所以我就安排卢某某做虚假施工合同。 （7）证人卢某某的证言证实：我曾任查哈阳农场建设科科员。2010年至2011年，查哈阳农场有廉租房补贴和危房改造项目，有部分未实际实施，我帮助农场做虚假手续把补贴款套取出来了。是场长李晓光决定的，主管副场长贾某某和建设科科长徐某某具体落实，徐某某让我做的虚假施工手续。我知道不实际实施，是为套取国家资金做的虚假施工手续。 （8）证人王某丙的证言证实：查哈阳农场下达的危房改造和廉租房工程项目如果有返款就是没有实施或部分实施。 （9）2010－2011年危房改造套取5400万元的相关文件材料包括： ①黑龙江省农垦总局制定的《关于下达黑龙江省垦区2010年第三批基本建设投资计划的通知》、农垦齐齐哈尔管理局制发的《关于2011年危房改造建设项目的批复》、2010年至2011年危房改造项目建设情况明细表证实危房改造相关政策文件规定的内容。 ②2010年6月17日中标通知书、备案意见7份，6月18日建设工程施工合同4份，2011年7月24日中标通知书、备案意见、建设工程施工合同证实查哈阳农场套取国拨危房改造资金签署虚假合同等情况。 ③危房改造项目基建拨款明细、银行存款明细、记账凭证、基层单位报账单、拨款通知单、农村信用社现金支票存根、补贴发放表、明细分类账、黑龙江省单位往来资金结算票据证实查哈阳农场套取国拨危房改造资金的往来情况。 ④银行存款账、记账凭证、农村信用社特种转账借方传票、明细分类账、拨款通知书、农村信用社汇兑凭证、基层单位报账单、拨款申请、建筑业统一发票、收据、农行现金缴款单、农村信用社转账支票存根、建设工程施工合同、工程预算计价表、单位工程计算表、黑龙江省单位往来资金结算票据等证实查哈阳农场利用九家公司资质签的虚假合同，套取国拨危房改造资金的往来情况。 ⑤明细分类账、记账凭证、拨款通知书、农村信用社汇兑凭证、借据、农行现金缴款单、农村信用社现金存款单、黑龙江省单位往来资金结算票据、2010年廉租住房租赁补贴金额发放明细表等证实查哈阳农场套取国拨廉租房工程资金使用往来情况。 （10）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2010年至2011年套取国家危房改造资金人民币5400万元，廉租房工程款人民币6773537.37元。 （11）上诉人李晓光的供述证实：2010年至2011年危房改造项目就是为农场套取国家廉租房工程资金放到账外花销。 14、2010年至2011年，上诉人李晓光指使查哈阳农场项目办工作人员制作虚假手续套取国家退耕还林后续产业项目资金人民币116.1万元，国家专项林业油补人民币1102041元。此款被农场用于其它支出。 上述事实，有下列证据证实： （1）证人冯乙的证言证实：我任查哈阳农场林业科长期间，查哈阳农场的退耕还林后续产业工程有两项，2010年有一个种植种苗760亩项目，2011年有一个新建奶牛舍项目。这两个项目都是农场申报、总局批准的，但都没实际实施，是通过制作虚假施工合同和相关手续，把国家投资款套出来给农场用了。项目办的刘某甲和计财科的王某丙找我做的虚假施工手续，找我时说这事请示李晓光场长了，李晓光同意这么做，让我配合项目办和计财科做相关的虚假施工手续。 （2）证人徐某、薛某某的证言证实：冯乙在场长李晓光授意下制做虚假施工合同和相关虚假手续套取林业专项国拨资金，在会计部门进行入账核销。 （3）证人马某的证言证实：查哈阳农场2011年林木种苗繁育基地建设工程没有实际实施，冯乙找本单位工作人员在林木繁育基地建设工程项目内页资料中的验收委员会成员表上签名。 （4）证人张某壬的证言证实：我是查哈阳农场畜牧科科长。2011年查哈阳农场没有实际实施退耕还林后续产业牛舍建设工程。查哈阳农场退耕还林后续产业牛舍建设工程项目内页资料中的验收委员会成员签字表中查哈阳农场畜牧科科长张某壬的签字不是我本人签的，是谁签的我不知道。 （5）证人孙某甲的证言证实：我是查哈阳农场花香管理区区长。查哈阳农场在管理区内没有实施林木种苗繁育基地工程。林木繁育基地建设工程项目内页资料中签字表中查哈阳农场花香管理区区长孙某甲的签名不是我本人签的，是谁签的我不清楚。 （6）证人伞某的证言证实：我曾任查哈阳农场副场长。牛舍工程和林木种苗繁育基地工程都没实际实施。王某丙跟我说李晓光场长让林业科的工作人员做一项虚假退耕还林后续产业牛舍项目施工手续，将国拨牛舍项目资金套取出来给农场。科长冯乙请示我后做的虚假施工合同，虚假验收报告。工程没实际实施，没有新建牛舍，是用长吉岗原有的牛舍顶替验收。退耕还林项目林木种苗繁育基地工程也没实际实施，此工程跟牛舍项目是同期工程，我让冯乙做的虚假施工手续，把国投资金套取出来给农场了。 （7）证人王某丙的证言证实：我担任查哈阳农场计财科科长期间，有两项退耕还林后续产业工程是虚假实施的，是我和项目办主任刘某甲让林业科科长冯乙做的，具体通过哪个公司做的虚假手续记不清了。冯乙把做好的虚假油料使用表和购油票据交给我，由我拿着找李晓光场长签批，签批后入账核销，由出纳员薛某某用现金支票把国家给的林业油料补贴款支取出来放到帐外保管。 （8）证人陈义军的证言证实：2011年查哈阳农场林业科长冯乙找过我帮助签虚假合同套取国家项目资金，签了两份合同。查哈阳农场退耕还林后续产业牛舍建设工程施工合同，承包方为哈尔滨建工建设有限公司。查哈阳农场林木种苗繁育基地建设工程施工合同，承包人为哈尔滨建工建设有限公司。两份合同都是冯乙找我签的。 （9）李晓光在任期间账外资金汇总、讷河市检察院协助查询通知书、甘南县农村信用社现金支票及汇兑凭证、查哈阳农场明细分类账和记账凭证、中国农业银行电子银行交易回单、甘南县农村信用社汇兑凭证、查哈阳农场转账通知书、工商银行银行存款基建拨款单和记账凭证、中国工商银行网上银行电子回单、拨款通知单、查哈阳农场2011年退耕还林后续产业牛舍建设应付工程款及记账凭证和收据、哈尔滨建工集团拨款申请书及中国工商银行网上电子回单和付款凭证、哈尔滨建工集团有限公司宁波分公司资金请示报告、查哈阳农场其他应付款项及银行存款和基建拨款凭证、哈尔滨建工集团建设林木种苗繁育基地工程款记账凭证及中国工商银行网上银行电子回单和哈尔滨建工建设有限公司宁波分公司收据、省农垦总局基本建设计划及两个项目合同、黑龙江省农垦总局齐齐哈尔分局查哈阳农场2011年巩固退耕还林成果后续产业项目作业设计等证据证实套取退耕还林后续产业项目国拨资金的相关财务资料和资金往来情况。 （10）林业油补收据、明细分类账、记账凭证、2011年林地中耕除草油料使用明细、黑龙江省国家税务局通用手工发票、2011年造林整地油料使用明细及其加油站加油发票、2011年造林绿化浇水油料使用明细及加油站发票、2011年森林病虫害防治油料使用明细及加油站发票、2011年上半年查哈阳农场林业油料使用情况及记账凭证、2011年森林草原防火油料使用明细及加油站发票和记账凭证、2011年下半年林地中耕除草油料使用明细及加油站发票、黑龙江省商业销售发票、2011年下半年林业车辆油料使用明细及加油站发票和黑龙江省商业销售发票、2011年下半年造林整地油料使用明细及中石油内蒙古自治区呼伦贝尔市阿荣旗经营部三岔河加油站加油发票和内蒙古自治区成品油销售卷式发票、2011年下半年造林绿化浇水油料使用明细及中石油黑龙江省农垦石油有限公司查哈阳第一加油站发票等证据证实套取林业油补的相关财务资料情况。 （11）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：套取国家退耕还林后续产业项目资金人民币1161000元，国家专项林业油补资金人民币1102041元。 （12）上诉人李晓光的供述证实：套取2011年退耕还林后续产业工程国拨资金的事我直接安排给王某丙找相关人员做手续，然后把国拨资金倒出来返给农场。套取出来的钱怎么用的以财务为准。2011年我们农场套取国家林业油料补贴，我让王某丙找林业科相关人员做虚假手续，然后把补贴套出来给农场用，具体套了多少补贴款我说不清楚。 15、2011年，上诉人李晓光指使查哈阳农场项目办工作人员制作虚假的小型水利工程初步设计呈报审批，套取国家项目专项资金人民币10000000元。 上述事实，有下列证据证实： （1）证人苗某某的证言证实：我是查哈阳农场水务局总工程师。2009年省农垦总局给查哈阳农场小型农田水利工程是我做的相关材料，但没实际实施，是为了应付上级检查，工程款是否拨付我不知道。 （2）证人贾某某的证言证实：我是齐齐哈尔农垦管理局水务局水管站站长。2009年省农垦总局给查哈阳农场的小型农田水利工程没实际实施，这项工程的国投资金拨到农场之后，时任副场长蔡某某让我安排人员把招标的前期准备工作做了，蔡把这个项目的批复给我，我把批复交给总工程师苗某某了。蔡没跟和我直接说是否实际实施，但我知道这项工程不会实际实施。 （3）证人耿某的证言证实：我担任查哈阳农场金边管理区区长期间，第八作业区没有农场灌区配套工程。 （4）证人王正林的证言证实：查哈阳农场没有在海洋管理区建设过小型水利工程项目，工程验收鉴定书是我签的，但这份鉴定书上的建设内容肯定没有在海洋管理区实施。 （5）证人徐某的证言证实：2011年小型水利工程没有实施，具体做虚假手续是水务局的人帮助做的，这笔国拨款通过薛某某返回农场了。 （6）证人薛某某的证言证实：小型水利工程项目没有实际实施，因为这些项目都通过我返款了。 （7）证人李贵朋的证言证实：2011年小型水利工程项目没有实施，是通过冯丙的公司做的虚假手续。工程验收鉴定书是我签的字。因为我知道小水项目是套钱项目，所以我就在验收报告上签字了。 （8）证人王某丙的证言证实：李晓光任场长期间，这些国投项目虚假工程的拨款都是通过计财科拨出去的，哪个项目返款了，就没有实际实施。2011年，查哈阳农场小水工程款就是套取的，具体数额记不清了，都是相关业务部门办理的，我只负责收返回的工程款。 （9）证人姜某某的证言证实：2011年6月份，齐齐哈尔农垦管理局水务局通知，2011年的小型水利工程款总局定完了，给查哈阳农场的工程款在1000万元左右，让水务局上报初步设计。接到管局的通知后，我向李晓光汇报，李晓光让按照管局的要求上报虚假的初步设计，把手续做好，然后工程不实际实施，把工程款套取出来给农场用。2011年11月末的一天，计财科科长王某丙找到我说2011年小水工程款拨付给查哈阳农场了，让我给找个有资质的公司把这笔钱倒回来，我联系的冯丙，管理费是王某丙找冯丙商量的。 （10）2011年度查哈阳灌区配套及节水改造工程初步设计证实：2011年小型水利工程项目计划，套取国家该项目资金。 （11）明细分类账、记账凭证、2011年“小水”款银行存款账、基建拨款账、待摊投资、黑龙江省服务业统一发票、中国工商银行网上银行电子回单、资金申请报告、预付工程款、统一收据存根、中国银行进账单、拨款通知单、借据、中国人民银行支付系统专用凭证、工程结算单、2011年度查哈阳灌区配套及节水改造工程结算表、建筑工程预算表、机电设备及安装工程预算表、金属设备及安装工程预算表、施工临时工程预算表、2011年查哈阳灌区节水改造工程验收鉴定书、工程施工合同、稻花香管理区宣传牌工程合同、验收报告、工程结算表、中国农业银行电子银行交易回单、借据等证据证实查哈阳农场2011年小型水利工程项目计划套取国家该项目资金的财务资料及资金流向情况。 （12）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2011年小型水利工程项目套取国家专项资金人民币1000万元。 （13）上诉人李晓光的供述证实：2011年小型水利工程项目是我安排水务局局长姜某某做的虚假手续，并安排计财科长王某丙办理拨款和返款事宜。 16、2011年、2012年，上诉人李晓光指使查哈阳农场项目办工作人员制作虚假能繁母猪数量等手续，套取国家专项资金人民币341600元。此款被农场用于其它支出。 上述事实，有下列证据证实： （1）证人徐某的证言证实：2012年10月13日53号凭证、2013年3月7日29号凭证是王某丙告诉我入账的，并说是能繁母猪款，当时没具体说这钱以什么名义入账。 （2）证人史某某、高某某、孙某乙、李丁、王某癸、李某己、李某壬、展某某、张某癸（上述人员为查哈阳农场各管理区工作人员）的证言证实：2011年至2012年查哈阳农场有能繁母猪补贴项目。张某壬在畜牧科给八个管理区还有场直畜牧站开会说为了达到农场定的畜牧发展计划，各管理区和场直每月在申报能繁母猪数时要达到农场制定的数，各管理区数都不够，虚报一定数量也得按规定数量报表，申报后套取的补贴都返给农场计财科了。 （3）证人陈某丙的证言证实：我是查哈阳农场畜牧科科员。2011年虚报能繁母猪数量，我负责将各畜牧站站长报表统一汇总，然后向齐市管局报。 （4）证人张某壬的证言证实：为达到畜牧生产指标，我请示过李晓光场长，李晓光让虚报一部分能繁母猪数，套取国家能繁母猪补贴款给农场。每个管理区多报能繁母猪数量，补贴下发后计财科让畜牧科统计各管理区能繁母猪实有数和虚数，做表报给计财科。将能繁母猪实数表和虚数表报给计财科后，计财科通知各管理区会计领取实数补贴款，将虚数部分的补贴款直接扣下，然后各管理区会计负责将应发补贴款给各管理区畜牧站，由畜牧站发放。最后各管理区畜牧站将实数和虚数的总发放表交给管理区会计，报农场核算中心入账。 （5）证人王某丙的证言证实：能繁母猪补贴是套取的，具体数额以我记载为准。 （6）查哈阳农场2011年、2012年畜牧发展实施方案、畜牧业生产计划表、2011年能繁母猪补贴实施指导意见、2012年齐齐哈尔管理局能繁母猪补贴工作实施方案证实农场能繁母猪项目的国家政策规定情况。 （7）查哈阳农场能繁母猪补贴汇总表、2012年、2011年、能繁母猪虚假明细表、补贴资金发放明细表、明细分类账、计财科计账凭证等证实查哈阳农场以虚假能繁母猪数量套取国家专项资金的相关情况。 （8）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2011年查哈阳农场制作虚假能繁母猪数量等相关手续，套取国家该项目专项资金人民币341600元。 （9）上诉人李晓光的供述证实：虚报能繁母猪的数目是我决定的。我安排畜牧科长张某壬和计财科长王某丙具体操作，让张某壬虚报一部分，这样就能完成指标。张某壬按照我的要求，按农场的指标数进行申报，王某丙负责将真实的母猪补贴发放下去，而虚报的这部分能繁母猪补贴就留着农场使用了。 17、2010年至2012年期间，上诉人李晓光指使查哈阳农场项目办工作人员和农场太平湖管理区、丰收管理区等管理区制作虚假的手续套取农业补贴人民币4931149.68元，青储玉米补贴人民币85503.5元。此款被农场用于其它支出。 上述事实，有下列证据证实： （1）证人王某义、于某、孙某礼、孙某波、赵某臣、祝某齐、兰某、朱某友、岳乙、王某利、宋某臣、李某魁、王某成、张某、黄某刚、陈某东、龙某芳、张某雷、张某兴、谷某斌、王某新、张某军、王某生、黄某冰、徐某、陈某（上述人员为查哈阳农场太平湖管理区各作业区书记、主任、报账员）的证言证实：在太平湖管理区帮助查哈阳农场制作虚假的粮食补贴手续，实际没有发放到农民手中的情况。 （2）证人李贵朋、李某军、魏某乙、王某伟、田某国、叶某刚、徐某龙、王某军、门某义、陈乙、张甲（上述人员为查哈阳农场丰收管理区区长、各作业区书记、主任）的证言证实：丰收管理区帮助查哈阳农场制作虚假手续套取国家粮食补贴，实际没有发放到农民手中的情况。 （3）证人李某刚、邵某某（李某刚为长吉岗管理区统计员、邵某某为会计）的证言证实：长吉岗管理区帮助查哈阳农场制作虚假手续套取国家粮食补贴，实际没有发放到农民手中的情况。 （4）证人吴某某、刘某乙、王某阳、胡某超、胡某君、王某召、邹某某、耿某、程某、林某文、张某军、张某尧、程某某、张某蕾、葛某梅、王某田、娄谋军（上述人员为查哈阳农场金边管理区区长、各作业区书记、主任、统计员、会计）的证言证实：金边管理区帮助查哈阳农场制作虚假手续套取国家粮食补贴，实际没有发放到农民手中的情况。 （5）证人李某涛的证言证实：我曾任太平湖管理区区长。太平湖管理区虚报过粮食直补、综合补贴和良种补贴，区报账员王某义做的虚假发放手续，向我请示了，王某义说是场部领导安排的，我就同意了。后王某义安排下面连队的人做的，发放表都是假的，我本人签的字。 （6）证人李大鹏的证言证实：我个人没有套取粮食补贴的情况，但是帮查哈阳农场在虚假的票据上签过字用于套取国家粮补，包括综合补贴、粮食直补和良种补贴。是2011年财政决算时，总场的会计邵某某通知我去总场给票据签字。 （7）证人王某丙的证言证实：我帮助查哈阳农场套取粮食补贴、种子补贴和青贮玉米补贴等国家专项资金，具体数额以其记载为准。 （8）农场2010年至2012年粮补、种子补贴明细表、发放表、记账凭证等证实太平湖管理区帮助农场套取农业补贴使用的情况。 （9）2010年至2012年粮补、种子补贴发放表、记账凭证等证实丰收管理区帮助农场套取农业补贴使用的情况。 （10）2010年至2012年粮补、种子补贴发放表、记账凭证等证实丰收管理区、长吉岗管理区帮助农场套取农业补贴使用的情况。 （11）2010年至2012年粮补、种子、青贮补贴发放表、记账凭证等证实金边管理区帮助农场套取农业补贴使用的情况。 （12）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2010年至2012年期间套取农业补贴人民币4931149.31元，套取青储玉米补贴人民币85503.50元。 （13）上诉人李晓光的供述证实：查哈阳农场2010年至2012年期间套取农业补贴款是我安排计财科长王某丙还有各个管理区负责人具体去操作的。 18、2010年至2011年期间，上诉人李晓光指使阳光农业相互保险公司齐齐哈尔中心支公司查哈阳保险社相关人员制作虚假手续，套取阳光农业相互保险种植业理赔款1600万元、奶牛保险理赔款1889760元。 上述事实，有下列证据证实： （1）证人龚某岭的证言证实：我曾任查哈阳保险社副主任。从2010年开始，农场领导要求各个管理区种植的水稻、玉米、大豆和小麦这四种农作物必须参加保险，同时也要求保险社用经济作物顶替水稻、玉米、大豆和小麦这四种农作物其中的几种参加投保，并且同意按照这四种农作物缴纳保费。我向各个管理区要了一部分管理区在职干部的人员姓名和身份证号码，做了用粮豆作物顶替经济作物的投保单。我和张乙将统计数据录入核心业务系统后提交到齐齐哈尔支公司农险业务部。等到开始进行种植业理赔工作，农作物收割前，阳光农业相互保险公司齐齐哈尔中心支公司查哈阳保险社主任吴某才和我说，农场领导让多做一些理赔，把用顶替农作物上交的那部分保费再做回来，让我领着张乙做一些假理赔卷宗。因为每年的理赔金额不能超过实际保费的一定比例，所以先预算了应该实际赔付给承包户的赔偿金，然后再计算出今年能给的赔偿金，扣除预算出来的实际赔偿金，看看剩余的部分是否能满足农场领导的要求。经过计算，正好能满足农场领导的要求，就根据年初用粮豆作物顶替经济作物的投保单做的假理赔卷。理赔金是通过市支公司打到个人结算账户的卡折上。 （2）证人张乙的证言证实：我曾任查哈阳保险社保险员。2010年至2011年单位有套取理赔款的事，由我参与的录入系统信息和报告工作，当初认为是领导交代的正常工作。还有两次转款，第一次是2010年底或2011年初吴某才交给我一些存折，让我把这些存折里的款转到一个叫娄某华的存折内，共800万，过后把存折交还给了吴某才，是信用社的存折。第二次是2011年底或2012年初，同样的方式转了800万。转完后，吴某才让我把两个折送到农场计财科薛某某手里。 （3）证人薛某某的证言证实：查哈阳农场将收到的农业风险理培金、奶牛保险理培金入账外，是王某丙告诉我这么做的。 （4）证人吴某才的证言证实：我曾任阳光农业相互保险公司齐齐哈尔中心支公司查哈阳保险社主任。查哈阳农业保险理赔存在虚假理赔的情况。每年在年初时我向场长李晓光汇报农业保险投保情况，场长给定原则按每年投保的数额，到年终保险公司按照高于农场保费的数额进行理赔。从2010年到现在，查哈阳农场的实际理赔数和虚报数都有记载。领回存折后，计财科的科长王某丙让与薛某某联系，然后薛某某给了我一个名叫娄某华的存折，我安排业务员到齐齐哈尔市龙沙信用社将虚假理赔款转入娄某华存折五百二十万，刘欢欢存折二百八十万，然后我安排保险社业务员张乙将这两个存折给薛某某。 （5）阳光农业相互保险公司查哈阳保险社提供的2012年种植业回款表及明细、2010年、2011年种植业回款表及理赔款确认书、明细分类账、记账凭证、转账通知单、机打发票等证实查哈阳农场套取国家专项农业保险金所作的虚假书面凭证的情况。 （6）吴某才提供的2010年奶牛理赔款说明及阳光农业相互保险公司查哈阳保险社提供的理赔款明细证实套取奶牛保险理赔款所制作虚假书面凭证的情况。 （7）侦查机关制作的《扣押清单》证实：扣押车辆型号为CA6520UE4的丰田牌汽车（车牌号为黑B00A19号）一辆及该车辆手续。 （8）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2010年、2011年期间套取阳光农业相互保险种植业理赔款1600万元、奶牛保险理赔款1889760元。李晓光在2010年1月28日至2012年6月29日任职期间，利用虚假手段套取国家专项资金及国家政策资金转到施工单位套现127731300.74元，套取国拨资金尚未转出套现沉淀在企业账面资金5422002.57元，共利用虚假手段套取国拨资金133153303.31元。 （9）上诉人李晓光的供述证实：虚报保险理赔是我决定的。我安排计财科长王某丙还有相关部门负责人具体去操作，然后由阳光保险公司的吴某才负责将理赔款返给农场，吴某才在返款的时候与计财科长王某丙联系。查哈阳农场所有的项目是否实施都由我决定。期间，查哈阳农场的账外收入来源就是国家的项目资金。套取国家项目资金曾经开班子会研究了，由我最后决定。账外收入和支出管理由计财科长王某丙负责，现金由薛某某管理，会计徐某协助帮着统计收入和支出的票据。具体情况以财务记载为准。套取资金的一种方式是用虚列项目，另一种方式是项目实施一部分，以小项目上报成大项目的方法把钱从国家套出来放到账外花销。 ","cpfxgc":"本院认为，上诉人李晓光身为国有企业工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额特别巨大，其行为构成受贿罪；李晓光在履行职务过程中，违反国家专项资金的管理规定，滥用职权，致使国家利益遭受特别重大损失，其行为构成国有企业人员滥用职权罪。李晓光在侦查环节主动供述在李大鹏、李贵朋、王正林职务晋升、工作安排上给予关照，收受三人钱款的受贿事实，与李大鹏、李贵朋、王正林证实送给李晓光钱款，在提职和工作中得到了李晓光的关照相互印证，李晓光所提没有为三人工作变动进行安排、协调、运作的上诉理由及辩护人提出的相同辩护意见，不能成立。李晓光揭发检举相关事实，侦查机关尚未有明确的调查结论，其所提具有立功情节的上诉理由及辩护人提出的相同辩护意见，不予采纳。企业法人营业执照、组织机构代码证证实查哈阳农场性质为全民所有制企业，李晓光作为查哈阳农场场长系国有企业管理人员，其在工作中不正确履行职责致使国家专项资金遭受特别重大损失，符合国有企业人员滥用职权罪的构成要件，李晓光所提不具有滥用职权罪主体身份的上诉理由及辩护人提出的相同辩护意见，予以采纳。一审判决认定李晓光的行为构成滥用职权罪定性错误，应依法纠正。李晓光主动到侦查机关投案，如实供述侦查机关尚未掌握的受贿犯罪事实，系自首，认罪、悔罪，且全部退赃，应对其予以从轻处罚。《中华人民共和国刑法修正案（九）》已颁布实施，本案应依照修改后的规定进行裁判。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第一百六十八条第一款、第六十七条第一款、第五十九条、第六十四条、第六十九条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下：","pjjg":" 一、维持黑龙江省齐齐哈尔市中级人民法院（2014）齐刑二初字第4号刑事判决第二项、第三项，即追缴李晓光受贿犯罪非法所得人民币一千二百一十九万三千二百五十二元。其中已扣押的现金人民币五百二十二万九千元予以没收，上缴国库。已查封的辽宁省大连市高新万达公馆高新园区恩水街1－12号、1－13号房产二处，经评估作价后依法处理。不足部分予责令退赔。没收被告人李晓光滥用职权犯罪中涉案的牌号黑B00A19号丰田牌汽车一辆（型号为CA6520UE4、车辆识别代号／车架号LFMGLK743B3014628），上缴国库； 二、撤销黑龙江省齐齐哈尔市中级人民法院（2014）齐刑二初字第4号刑事判决第一项，即认定被告人李晓光犯受贿罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产人民币三百万元；犯滥用职权罪，判处有期徒刑五年，数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人财产人民币三百万元； 三、上诉人李晓光犯受贿罪，判处有期徒刑十二年，并处没收个人财产人民币一百五十万元；犯国有企业人员滥用职权罪，判处有期徒刑五年。数罪并罚，决定执行有期徒刑十六年，并处没收个人财产人民币一百五十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年6月16日至2029年6月15日止）。 本判决为终审判决。","qw":"李晓光受贿一案二审刑事判决书 黑龙江省高级人民法院 刑事判决书 （2015）黑刑二终字第38号 原公诉机关黑龙江省齐齐哈尔市人民检察院。 上诉人（一审被告人）李晓光，男，汉族，1962年2月13日出生。 辩护人孟繁旭、赵希泉，黑龙江孟繁旭律师事务所律师。 黑龙江省齐齐哈尔市中级人民法院审理齐齐哈尔市人民检察院指控被告人李晓光犯受贿、滥用职权罪一案，于2015年1月15日作出（2014）齐刑二初字第4号刑事判决。李晓光不服，提出上诉。本院依法组成合议庭，经过阅卷、讯问被告人、听取辩护人的意见，认为案件事实清楚，决定不开庭审理。现已审理终结。 一审判决认定： 1、受贿事实 2011年1月至2012年6月间，被告人李晓光利用担任黑龙江省查哈阳农场场长的职务便利，在工程承揽或者工程款结算、职务晋升等事项上为他人谋取利益，先后多次收受黑龙江邦宇建筑工程有限公司、查哈阳农场海洋管理区区长王正林及李大鹏、李贵朋、陈义军等单位或者个人给予的人民币1200万元、美元3万元（折合人民币193252元），共计人民币12193252元，钱款大部分被用于购买房产。 2、滥用职权事实 被告人李晓光在担任黑龙江省农垦管理局查哈阳农场场长期间，于2010年1月至2012年6月，为套取国家专项资金使用，指使查哈阳农场建设科、项目办等相关部门工作人员及陈义军采用制作虚假施工合同、虚假实施国拨资金项目等手段，套取国家政策资金及国家专项资金人民币133153303.31元，给国家造成重大损失。 上述事实，有证人证言、《干部任免履历表》、《发案、破案经过》、银行转账支票、《施工合同》、企业法人营业执照、组织机构代码证、《刑事判决书》、《司法鉴定意见书》、被告人李晓光的供述等证据证实。 齐齐哈尔市中级人民法院认为，被告人李晓光身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额特别巨大，其行为已构成受贿罪。其滥用职权，指使他人套取国家专项资金，给国家利益造成重大损失，情节特别严重的行为，已构成滥用职权罪。本案滥用职权系共同犯罪，李晓光起主要作用，系主犯。案发后，李晓光主动到侦查机关投案并如实供述自己的犯罪事实，系自首。根据本案具体情节，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百九十七条第一款、第二十五条第一款、第二十六条第一款、第六十七条第一款、第五十七条第一款、第五十九条、第六十四条、第六十九条第一款之规定，认定被告人李晓光犯受贿罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产人民币三百万元；犯滥用职权罪判处有期徒刑五年，数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人财产人民币三百万元；追缴被告人李晓光受贿犯罪非法所得人民币一千二百一十九万三千二百五十二元。其中已扣押的现金人民币五百二十二万九千元予以没收，上缴国库。已查封的辽宁省大连市高新万达公馆高新园区恩水街1－12号、1－13号房产二处，经评估作价后依法处理，不足部分予责令退赔。没收被告人李晓光滥用职权犯罪中涉案的牌号黑B00A19号丰田牌汽车一辆（型号为CA6520UE4、车辆识别代号／车架号LFMGLK743B3014628），上缴国库。 宣判后，李晓光以没有证据证实其为李大鹏、李贵朋、王正林工作变动进行安排、协调、运作，原审认定其收受三人财物构成受贿罪属事实不清，证据不足；其不具有滥用职权罪的主体身份，查哈阳农场作为国营农场，系全民所有制农业企业，其作为查哈阳农场场长，不是国家机关工作人员，原审法院认定其构成滥用职权罪没有法律依据；其具有立功情节，原审法院认定其举报耿某某内容不具体是对法律的扩大解释，是曲解、误读法律，认定其不具有立功情节没有法律依据为理由提出上诉。其辩护人提出相同辩护意见。 经审理查明： 一、受贿事实 1、2010年1月，上诉人李晓光任黑龙江省农垦总局齐齐哈尔分局查哈阳农场场长。2011年1月，李晓光利用担任查哈阳农场场长的职务便利，收受农场丰收管理区区长李贵朋（另案处理）给予的人民币10万元，在工作安排上给予李贵朋关照。 上述事实，有下列证据证实： （1）中共黑龙江省农垦总局齐齐哈尔分局委员会《关于李晓光等同志任职的通知》、中共黑龙江省农垦总局委员会组织部《关于李晓光等同志任免职的通知》证实：李晓光于2010年1月18日任查哈阳农场场长、党委副书记，主持农场行政全面工作；1月25日任齐齐哈尔分局党委委员。《干部任免审批表》、《干部履历表》等证实李晓光为国有企业管理人员。 （2）侦查机关制作的《案件来源》、《破案经过》、《到案经过》，黑龙江省人民检察院《关于李晓光等五人涉嫌犯罪线索指定管辖函》、《指定管辖决定书》，讷河市人民检察院《立案决定书》证实：2013年5月31日，黑龙江省人民检察院将李晓光涉嫌犯罪线索指定讷河市人民检察院侦查，同年6月8日，讷河市人民检察院立案侦查。同年6月10日，李晓光在农垦总局纪检部门工作人员的陪同下，主动到检察机关接受调查，交代了其任查哈阳农场场长期间涉嫌滥用职权的全部犯罪事实，同时又主动交代了检察机关尚未掌握的受贿事实。 （3）证人李贵朋的证言证实：我原任查哈阳农场丰收管理区区长。2011年1月，我得知李晓光要将我从丰收管理区区长撤下来，就去哈尔滨李晓光母亲住院的地方，送给李晓光人民币10万元。 （4）齐齐哈尔市昂昂溪区人民法院（2013）昂刑初字第75号《刑事判决书》证实：李贵朋犯行贿罪，判处有期徒刑一年五个月；犯滥用职权罪，判处有期徒刑九个月，数罪并罚决定执行有期徒刑二年。 （5）上诉人李晓光的供述证实：2011年春节前，李贵朋给我打电话称在哈尔滨，要到我家看看我，我说我在省医院呢，他就来到省医院。我们说了一会话，他说“场长快过年了，老人一直有病，我来看看场长”，给我拿了人民币10万元。李贵朋给我送钱的真实目的是怕我给他免职，因为有人告他，后我把他调到项目办当主任，没免他，他为了感谢我送给我10万元。 2、2011年春节和2012年元旦，上诉人李晓光利用担任查哈阳农场场长的职务便利，两次收受农场长吉岗管理区区长李大鹏（另案处理）为感谢李晓光在职务晋升和工作中给予的关照而送给他的人民币各20万元，共计人民币40万元。 上述事实，有下列证据证实： （1）《干部档案》、》《任职通知》证实：李大鹏于2010年9月到查哈阳农场长吉岗管理区主持工作。 （2）证人李大鹏的证言证实：2010年9月，我任查哈阳农场长吉岗管理区区长。为感谢李晓光提拔，2011年春节送给李晓光人民币20万元。因2011年我代李晓光发包土地价格低，李晓光不满意，为讨好李晓光，2012年元旦前后，又送给李晓光人民币20万元。 （3）拜泉县人民法院（2013）拜刑初字第124号《刑事判决书》证实：李大鹏犯滥用职权罪，判处有期徒刑六个月；犯行贿罪，判处有期徒刑五年；犯贪污罪，判处有期徒刑十年；犯挪用公款罪，判处有期徒刑五年。数罪并罚，决定执行有期徒刑十五年六个月。 （4）上诉人李晓光的供述证实：长吉岗管理区区长李大鹏是我提拔的，工作上给了他支持和关照。2011年春节前，李大鹏给我打电话问我在哪里，我说在查哈阳家里，他说要向我汇报工作，晚上他来到我家，和我说“一年了，场长给了我很多关照和支持，听说老太太病了，也没时间去，留下一个纸兜就走了”。他走后，我打开纸兜一看，是20万元人民币。2012年元旦左右，李大鹏来到我家，以同样的理由送给我人民币20万元。 3、2011年8月，上诉人李晓光利用担任查哈阳农场场长的职务便利，接受黑龙江邦宇工程有限公司经理高峰（另案处理）的请托，为该公司在工程承揽及工程款结算上提供帮助，收受高峰以公司名义给予的人民币200万元。 上述事实，有下列证据证实： （1）证人高峰的证言证实：我经营的黑龙江邦宇工程有限公司是我个人出资的民营企业。2011年8月份，我公司在承揽查哈阳农场基建工程时，为感谢场长李晓光让我公司在工程中中标，并为我拨付工程款人民币1000万元，曾送给李晓光人民币200万元。 （2）黑龙江邦宇建筑工程有限公司施工合同、中标文件及拨款情况等书证证实：邦宇工程公司承揽查哈阳农场基建工程的情况。 （3）上诉人李晓光的供述证实：因帮助黑龙江邦宇建筑工程有限公司承揽工程并及时结算工程款，我在2011年中秋节前，收受该公司经理高峰人民币200万元。事后，我用此款在大连市购买了万达广场商服楼。商服楼总价人民币930余万元。 4、2011年，上诉人李晓光利用担任查哈阳农场场长的职务便利，接受陈义军（另案处理）的请托，为陈在查哈阳农场稻花香管理区开发水田一事提供帮助，2011年11月至2012年5月间，多次收受陈义军给予的钱款共计人民币950万元。 上述事实，有下列证据证实： （1）证人孙某甲的证言证实：我是查哈阳农场稻花香管理区区长。该区内水田开发没有面积和人员限定，谁有能力谁开发。2011年陈义军曾找过我，要大面积开发稻花香管理区水田，我担心陈义军开发不完或开发后撂荒没有同意。后来，李晓光和我打招呼说陈义军有机械和开发能力，让陈义军开发1000垧。我将陈义军开发地块落实到第四、第五、第六、第十一作业区，具体情况以合同为准。如果不是李晓光打招呼，也能让陈义军开发，但是，只能开发200多垧，怕他大面积开发后影响整体管理区工作。 （2）证人李某甲的证言证实：我是查哈阳农场稻花香管理区报账会计。农场对开发水田的人员和面积没有限定，只要地块适合开发水田都可以开发，原则上谁开发，谁受益。2011年秋天，陈义军开发了994.563垧。与陈义军签订的水田开发合同都是我具体填写，作业地点、地号、面积是各队队长提供的。合同是陈义军和姜某某签的，大约在2012年种地之前签的，合同上签订时间2012年1月1日是我填写的。 （3）证人张某甲的证言证实：我从2008年起担任查哈阳农场稻花香管理区第十一作业区主任。2011年秋，陈义军在第十一作业区开发过水田2019.15亩，我将亩数报给李某甲。陈义军在第四作业区开发水田134垧。 （4）证人魏某甲的证言证实：我从2002年起担任查哈阳农场稻花香管理区第六作业区主任。2011年秋，陈义军在我作业区开发了93垧水田，折合1395亩。 （5）证人曹甲的证言证实：我从2007年起担任查哈阳农场稻花香管理区第五作业区主任。2011年秋，陈义军在我作业区开发了400垧水田，折合6000亩左右。当时我不知道查哈阳农场对开发水田人员有无限定。 （6）证人谢某某的证言证实：我从2003年起担任查哈阳农场稻花香管理区第四作业区主任。2011年秋，陈义军在我作业区开发水田5000亩左右。当时查哈阳农场对开发水田的人员没有限定，有能力都能开发。 （7）证人岳甲、马某甲的证言证实：我们和李晓光是朋友。李晓光以岳甲要用钱的名义让陈义军将人民币500万元汇入岳甲提供的马某甲账户。马某甲将该款借出赚利息，后岳甲又将该款从马某甲处取出，借给了嫩江北药中药饮片有限公司。 （8）证人李某的证言证实：购买大连市高新万达广场的房屋是我父亲李晓光操作的，合同是李晓光代我签字，我本人无财产和收入。 （9）证人陈义军的证言证实：我曾任查哈阳农场公路管理站站长。2011年7月，我欲开垦稻花香管理区一块地，孙某甲不同意。我求李晓光跟孙某甲说一声，顺便问了一句“领导开点不”，李晓光笑而未答。李晓光跟孙某甲打了招呼后，孙某甲同意让我开地1000垧。我于2011年1月分四次共付给李晓光人民币450万元。2011年四五月份，给李晓光的人民币500万元，分四次汇入马某甲账户。一次是通过哈尔滨加工建设有限公司宁波分公司汇的，有二次是通过绥化市北通市政工程有限公司的账户汇的，还有一次是通过我自己的卡汇的。 （10）信用社汇兑凭证、转账支票、业务收费凭证、复式记账凭证、特种转账贷方传票；中国农业银行联行来账凭证、银行卡取款凭条、账户历史查询明细；农村信用社电汇凭证、取款凭条、复式记账凭证；农行银行卡存取款凭条；建行转账凭条、个人汇款凭证、转账凭条；嫩江北药中药饮片有限公司财务收据、借款协议、借款凭证、记账凭证、收据、黑龙江燕麦酒业食品有限公司财务收据；中国农业银行进账单、银行卡查询明细证实：陈义军转款人民币500万元给马某甲的银行凭证及资金流向情况。 （11）查哈阳农场4份开发水田合同证实：陈义军承包稻花香管理区四地号5476.2亩、五地号6028.095亩、六地号1395亩、十一地号2019.15亩，共计14918.445亩（合994.563垧），承包年限自2012年1月1日至2023年12月31日。 （12）《查封扣押财物、文件清单》、《购房合同》证实：侦查机关扣押大连市高新园区恩水街1－12号、1－13号房产两处，面积分别为107.61平方米和108.96平方米，所有权人李某。两处房产总价款为928.3056万元。 （13）上诉人李晓光的供述证实：我任查哈阳农场场长期间的2011年四五月份，陈义军欲在稻花香管理区开发水田，让我帮助跟稻花香管理区长孙某甲打招呼，并对我说“如果能行，就算咱俩的”。我跟孙某甲打了招呼后，陈义军在稻花香管理区开发了1000垧水田。我在开发过程中没有投资也没有出工。2011年9月，我提出要将地核给陈义军，并分多次接受陈义军给我人民币950万元。其中，2011年10、11月，我分四次从陈义军手中收取人民币450万元，用于在大连市万达广场以我儿子李某的名义购买商服付款。2012年4月，我以朋友岳甲要用钱的名义，让陈义军将人民币500万元交给岳甲，该款一直由岳甲代我保管。 5、2012春节，上诉人李晓光利用担任查哈阳农场场长的职务便利，收受农场海洋管理区区长王正林（另案处理）为感谢李晓光在职务晋升中给予帮助而送给他的美元3万元（折合人民币193252元）。 上述事实，有下列证据证实： （1）证人王某甲的证言证实：我曾任查哈阳农场海洋管理区报账员。查哈阳农场拨付的44.8万元工程款到账后，王正林让我支出25万元现金交他。 （2）证人王甲的证言证实：我系龙江银行齐齐哈尔分行文化支行行长。2012年春节，王正林找我兑换过美元。 （3）证人王正林的证言证实：为感谢李晓光提拔我为海洋管理区区长，2012年春节，我欲送给李晓光20万人民币，李晓光拒绝。后来，我又送给李晓光3万美元，李晓光收下。 （4）侦查机关制作的《扣押清单》证实：案发后，检察机关扣押李晓光钱款及非法所得人民币522.9万元。《收据》证实：检察机关收到李晓光上缴非法所得款人民币522.9万元。 （5）上诉人李晓光的供述证实：我提拔王正林为海洋管理区区长。2012年春节，王正林送给我人民币20万元，被我拒绝。春节后，王正林送给我3万美元，我将美元兑换成19万余元人民币。 综上，李晓光收受他人贿赂人民币1200万元、美元3万元（折合人民币193252元），共计人民币12193252元。 2013年6月10日，李晓光在农垦总局纪检部门工作人员的陪同下到检察机关投案。 二、国有企业人员滥用职权事实 上诉人李晓光在担任黑龙江省农垦总局齐齐哈尔分局查哈阳农场场长期间，于2010年1月至2012年6月，指使查哈阳农场建设科、项目办、计财科等相关部门工作人员及陈义军采用制作虚假施工合同、粮食补贴手续和保险理赔材料，虚报实施国拨资金项目、符合粮食补贴和保险理赔条件等手段，套取国家政策资金及专项资金人民币133153303.31元，给国家造成特别重大损失。具体事实分述如下： 1、2010年3月，国家给查哈阳农场下达高标准农田建设项目计划。上诉人李晓光决定通过陈义军联系，以哈尔滨市泰利市政建筑工程有限公司作为施工方，与查哈阳农场签订新丰小区高标准农田建设项目的虚假施工合同，制作虚假材料呈报，套取国拨项目专项资金人民币714446元。 上述事实，有下列证据证实： （1）证人樊某某的证言证实：我曾任查哈阳农场项目办会计师。查哈阳农场2010年新丰小区高标准农田项目是在我没到现场的情况下在验收报告上签的字。 （2）证人苗某某的证言证实：我自2001年开始到查哈阳农场水务局任总工程师。查哈阳农场2010年新丰小区高标准农田项目是在我未验收的情况下在项目报告上签的字。 （3）证人魏某乙、张某乙（魏某乙为查哈阳农场丰收管理区区长、张某乙为该管理区书记）的证言证实：2010年5月12日，查哈阳农场与哈尔滨泰利市政公用建筑工程有限公司签订的查哈阳农场农发高标准农田水利工程项目合同与实际情况不符。 （4）证人陈某甲、曹某甲、郭甲、吕某某、解某某、冯甲（上述人员均为查哈阳农场领导班子成员）的证言证实：2010年，新丰小区高标准农田项目没开会研究过。 （5）证人李贵朋的证言证实：我在主管项目办期间申报的各类项目工作有不属实的。2011年新丰小区高标准农田项目晒场工程没有实施，国拨资金拨付了。这个工程验收报告是我签的字，因为李晓光对我说过，这个项目是套钱项目，就是不实施将国拨资金套取出来，所以我就在验收报告上签字了。建筑公司是陈义军联系的，工程验收报告也是假的。王某乙拿着验收报告找我签字，王某乙以前对我说过项目是套钱项目，所以我就在上面签字了。 （6）证人秦某某的证言证实：我是哈尔滨市泰利市政建筑工程有限公司职工，负责经营方面的工作。公司与查哈阳农场有业务往来，承建过查哈阳农场工程，我公司授权陈义军为这个项目负责人，陈义军代表公司与查哈阳农场联系。2010年新丰小区高标准农田项目是我公司与农场签订的施工合同，但陈义军是否实际施工我不知道，也没有亲自去验收。 （7）证人陈义军的证言证实：2010年至2012年末，我多次帮助查哈阳农场借用工程公司资质套取国拨资金。2010年3月，刘某甲给我打电话说李晓光让我帮助联系施工单位进行虚假施工，将查哈阳农场2010年新丰小区高标准农田项目一标段国拨资金套出来。我用哈尔滨泰利市政公用建筑工程有限公司的资质与农场签订的2010年新丰小区高标准农田项目一标段项目合同。该项目一标段建了一部分，还有一部分未建是用原有的工程顶的，没有按合同规定全部施工。验收报告交给项目办刘某甲，刘某甲找人签的字。农场计财科将施工费通过银行转帐转给哈尔滨泰利市政公用建筑工程有限公司授权给我在查哈阳信用社的账户，我扣除中标服务费、税金和管理费后再将钱返给农场，将该笔国拨资金套出。管理费按照中标后标的额的2.5％或3％进行收取。每次都是计财科或是项目办通知我给我打来多少项目款，然后我将农场拨到公司账户上的钱转到我个人或朋友刘某乙、齐某某名下的存折内，交到场计财科出纳薛某某或项目办刘某甲处，农场做收据。 （8）证人刘某甲的证言证实：我曾任查哈阳农场项目办主任。2010年开始，查哈阳农场有多个国拨资金的项目，包括2010年新丰小区高标准农田项目。2010年3月，省农垦总局下发了2010年国家农业综合开发高标准农田建设示范工程项目实施计划的通知，我请示李晓光，李晓光说农场新丰小区已建有部分项目，用以前的已有项目加自建项目一起将国家拨的钱全部套出来。我们项目办组织材料向上级呈报，等上级批复下来，财政资金也拨付到我们场计财科，李晓光告诉我找陈义军联系施工单位进行虚假施工。我找到陈义军，陈义军联系哈尔滨泰利市政公用建筑工程有限公司承接的，中标时间是2010年5月4日。没有实际施工，农场计财科把施工费打给公司，公司扣除相应费用后将工程款再返还给农场。 （9）证人王某乙的证言证实：我是查哈阳农场项目办科员。从2010年开始，查哈阳农场共有国拨资金项目多个，包括2010年新丰小区高标准农田项目。 （10）证人陈某乙的证言证实：我是查哈阳农场项目办科员，参与了2010年新丰小区高标准农田项目。2010年高标准农田项目一标段是有国拨资金的项目，刘某甲说已经请示李晓光了，李场长决定这个项目不实际实施，把国拨资金套取出来给农场用。刘某甲让我准备相关虚假材料，由管理区提供基础数据，我联系总局指定的设计单位制作可行性报告上报总局，总局批复后开始立项。这个项目实际干了一部分。2010年新丰小区高标准农田项目资料中的施工合同是虚假的，是我起草的，李晓光的名章是我找办公室管公章的黄某甲盖的，承包方的公章是齐某某拿公章到我办公室盖的，然后齐某某在委托代理人栏签的名。验收委员成员签字表是谁交给我的记不清了，是我拿着找相关人员签的字，签字表交给我时上面就有监理工程师曹某乙的签字和公章、施工单位项目经理王乙的签字和公章。 （11）证人刘某丙的证言证实：我曾任查哈阳农场副场长。进行虚假申报套取国家资金是李晓光决定的，没有召开班子会，但有时开别的会时说过，分管领导都知道。2010年新丰小区高标准农田项目一标段是李晓光任场长期间做虚假施工套取国拨资金的项目。农场原先就有高标准农田项目。2010年11月份签验收报告时，刘某甲对我说这个项目是李晓光批准的做假施工合同将国拨钱套取出来的项目。 （12）证人王某丙的证言证实：我曾任查哈阳农场计财科科长。李晓光任场长期间，国投项目虚假工程的拨款都是通过计财科拨出去的。一些工程是不具体实施的，把钱拨过去再返回。国投项目哪个不实施，套出多少钱李晓光不与我商量，李晓光让我找陈义军要钱。2010年新丰小区高标准农田项目一标段，以账为准，如果有返款就是没有实施或部分实施。 （13）查哈阳农场2010年新丰小区高标准农田项目相关文件材料包括： ①2010年3月29日，黑龙江省农垦总局农业开发办公室制定的《关于下达2010年国家农业综合开发高标准农田建设示范工程项目实施计划的通知》及高标准农田建设示范工程项目实施计划表证实：查哈阳农场2010年3月新丰小区高标准农田项目资金项目的来源及工程内容。 ②查哈阳农场2010年农发高标准农田建设项目招标文件及中标通知书、水利工程施工合同证实高标准农田项目一标段投标及签订合同的情况。 ③查哈阳农场2010年11月5日验收鉴定书证实高标准农田项目一标段工程施工完成后的验收情况。 ④哈尔滨泰利市政公用建筑工程有限公司关于该项目的投标文件证实泰利市政公用建筑工程有限公司竞标高标准农田项目一标段。 ⑤哈尔滨泰利市政公用建筑工程有限公司拨款申请、中国工商银行网上银行电子回单、预付工程款记账凭证、中国工商银行资金汇划补充凭证、查哈阳农场高标准农田建设项目一标段工程验收申请、查哈阳农场入账收据、工行中央财政资金专户、银行存款明细、投入资金表、中国工商银行网上银行电子回单、预付工程款记账凭证、中国工商银行资金汇划补充凭证、资金证实：2010年查哈阳农场新丰小区高标准农田建设项目国拨资金的拨付及资金流向。 （14）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2010年新丰小区高标准农田项目套取国家该项目专项资金人民币714446元。 （15）上诉人李晓光的供述证实：我曾任查哈阳农场场长，法人代表。查哈阳农场2010年新丰小区高标准农田项目水利工程施工合同是我代表农场与承包方签订的，合同上盖有我名章。这个项目没全部实际实施。该项目我与刘某丙、刘某甲研究过，当时是项目办提出来这项工程部分施工，然后再加上以前施工的一些工程，放到一起顶替申报工程。刘某丙、刘某甲都同意了，然后由我决定申报。在投标单位前来买标书的时候，就告诉这些单位工程不准备实际实施，并给这些单位一些招标费用，保证已选定的单位中标。这些工程项目都通过验收了。有验收鉴定书，对合同的执行、工程完成的质量进行验收，验收后由验收组成员签字。验收组成员是工程发包单位也就是农场的工作人员，包括主管副场长、业务部门的领导、施工管理区的区长、相关的技术人员、监理单位的监理人员和承包方的项目经理。套取国家项目款多少钱我说不清，计财科掌握具体数。2010年新丰小区高标准农田项目没有实施，是套钱项目。项目办主任刘某甲向我请示过用陈义军的公司套取资金，我同意。 2、2010年10月，国家给查哈阳农场下达新增千亿斤粮食生产能力工程项目计划。上诉人李晓光决定通过陈义军联系，以黑龙江省建安公路工程有限公司、黑龙江大东建筑工程有限公司等单位作为施工方，与查哈阳农场签定虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币500万元。 上述事实，有下列证据证实： （1）证人赵某甲、任某某（任某某为查哈阳农场海洋管理区副区长、赵某甲为该管理区书记）的证言证实：海洋管理区在2011年没有千亿斤粮食产能工程晒场工程和二标段工程。2011年8月22日，查哈阳农场与省建安公路工程有限公司签订的查哈阳农场千亿斤粮食产能工程晒场工程合同和与省大东建筑工程有限公司签订的二标段工程的合同书中所记载的工程内容是水泥晒场17000平方米，砂石路2.7公里等，这些设施海洋管理区以前就建设完了，不是2011年建设的。2011年没有高标准农田建设项目晒场工程。2011年8月9日，查哈阳农场与黑龙江省建工宁波分公司签订的晒场工程合同中所记载的工程内容是水泥晒场27000平方米，管理用房40平方米，晒场围栏700延长米，这些设施海洋管理区三队是在以前建设的。 （2）证人王正林的证言证实：我曾任查哈阳农场海洋管理区区长。海洋管理区没有千亿斤粮食生产能力查哈阳田间工程项目。2011年8月25日的工程晒场验收报告和千亿斤粮食产能工程二期验收报告上是我签的字，副区长任某某的签字是我代签的，当时签字时任某某不在现场。是农场项目办的王某乙叫我在验收报告上签字，并对我说这是套钱项目，我就在上面签字了。 （3）证人薛某某的证言证实：我曾任查哈阳农场出纳员。2010年至2012年李晓光任场长期间，查哈阳农场涉及国拨资金的项目没全部实施，农场存在虚报项目套取国家资金的情况。我负责经手现金和收据然后由会计入账。套取出来的国拨资金通过我收回，放到账内一部分，放到账外一部分。进入账内基本都是以收各管理区的土地承包费、边角地、树空地承包费的名义变通入账。账外都是以存折的方式放到账外，为方便领导使用，是科长王某丙告诉我这么做的。在李晓光任场长期间，一般都是通过陈义军公司把工程款返回来的。每个项目应该多少钱王某丙和李乙知道，我只负责收钱。2010年千亿斤粮食生产能力查哈阳田间工程等工程没有实际实施，因为这些项目都通过我返款了。我收到返款后出具收据，具体数以我记载的数据为准。 （4）证人王丙的证言证实：我给黑龙江省建安公路工程有限公司做过标书。2010年千亿斤粮食生产能力查哈阳田间工程，陈义军是通过我联系的黑龙江省建安公路工程有限公司。陈义军怎么操作的，我不知道。建安公司管理费按工程总造价的百分之三收取。 （5）证人李某乙的证言证实：我是哈尔滨建工建设有限公司预算员。2010年千亿斤粮食生产能力查哈阳田间工程是我帮助陈义军联系的王丙，王丙联系的黑龙江省建安公路工程有限公司。按照工程总造价的百分之三或百分之二点五收取管理费，陈义军负责给施工单位以现金的形式交纳管理费，施工单位给陈义军提供一切与合同项目有关的手续。签订合同及收取管理费由施工单位和陈义军办理，我不参与。 （6）证人杨某的证言证实：我是黑龙江省建安公路工程有限公司经营经理。王丙为我所在公司承揽过查哈阳工程，我从不和陈义军直接联系。公司向王丙收取1％管理费，大多数以现金形式交纳，一般都在签订完合同以后或者年终一次性交纳。税金及个人所得税都在施工所在地，由陈义军在当地交纳。王丙提供陈义军的材料，我公司再根据这些材料盖章，并提供相应的授权手续，包括提供施工授权委托书、协助陈义军在施工当地银行建立施工临时账户，期限从签订施工合同起至合同终止。2010年千亿斤粮食生产能力查哈阳田间工程是王丙联系的查哈阳农场的公司施工的。我公司没有施工，也没有去亲自验收。 （7）证人张某丙的证言证实：我是黑龙江省大东建筑工程有限公司职工。大东公司与陈义军有业务往来，都是通过中间人李某乙联系的，不和陈义军直接联系。2011年查哈阳农场千亿斤粮食产能工程二标段工程，是李某乙替陈义军联系的。我公司只向李某乙收取一定费用，以现金形式交纳，在为陈义军设立银行账户前收取，税金及个人所得税都在施工所在地由陈义军交纳，其他费用不收取。2011年查哈阳农场千亿斤粮食二标段工程是大东公司与查哈阳农场签订的合同，项目不是我公司施工的，是否实际实施我不清楚。 （8）证人李贵朋的证言证实：我在2011年1月至2012年6月任查哈阳农场项目办主任。2010年新增千亿斤粮食产能工程项目没有实施，是农场用以前已有的工程顶替套取国拨资金的项目。验收鉴定书是我签的字。合同是农场与建安公路工程有限公司、黑龙江省大东建筑工程有限公司签订的。建筑公司是陈义军联系的。工程验收报告也是假的。 （9）证人陈义军的证言证实：2010年千亿斤粮食生产能力查哈阳田间工程一标段，是通过省建安公路工程有限公司的王丙联系的，借的该公司的资质。第二标段是通过李某乙联系的省大东建筑工程有限公司。 （10）证人刘某甲的证言证实：2009年末，省农垦总局有千亿斤粮食生产能力查哈阳田间工程项目，我请示李晓光是否申报。李晓光召集农业副场长冯甲让其分管各部门看着怎么报，冯甲召集农业科和水务局的人员研究，最后由李晓光场长决定申报，由农业科和水务局拿出具体数据，然后报给项目办，由项目办组织综合材料向上级呈报。在2010年6月份左右，批复下来了，财政资金也拨付到计财科。陈义军联系相关单位参与竞标的，中标单位实际没有实施这项工程。农场计财科将施工费通过银行转账转给施工单位，再由施工单位将钱返给农场，这笔国拨资金就套出来了，钱交给计财科保管。 （11）证人王某乙的证言证实：2010年，省农垦总局有千亿斤粮食生产能力田间工程项目，我向刘某甲汇报，问这个项目农场是否申报，刘某甲向李晓光请示，回来后告诉我组织申报材料。这个项目是陈义军联系的。国拨资金套出来最后交给计财科保管。 （12）证人刘某丙的证言证实：查哈阳农场千亿斤粮食产能工程验收报告是假的，我是验收委员会成员，验收报告上必须有我签字。王某乙拿着验收报告到我办公室找我签字。因为刘某甲说过这个项目是套钱项目，所以我就在上面签字了。 （13）证人王某丙的证言证实：2010年新增千亿斤粮食生产能力工程项目，如果有返款就是没有实施或部分实施。 （14）2010年千亿斤粮食生产工程项目相关文件材料包括： ①省农垦总局关于下达黑龙江垦区2010年第十四批基本建设投资计划的通知、省农垦总局《关于印发﹤黑龙江垦区实施新增1000亿斤粮食生产能力规划田间工程及农技服务体系建设项目管理实施细则﹥的通知》证实农场千亿斤粮食产能工程资金、项目来源及工程内容。 ②千亿斤粮食产能工程招标文件、中标通知书（建安公司）、建设工程施工合同、验收申请、验收报告证实：2011年，黑龙江省建安公路工程有限公司中标查哈阳农场千亿斤粮食产能工程一标段工程及签订合同、施工验收情况。 ③大东公司中标通知书、建设工程施工合同、验收申请、验收报告证实：2011年，黑龙江省大东建筑工程有限公司中标查哈阳农场千亿斤粮食产能工程二标段及签订合同、施工验收情况。 ④项目自检报告、一标段和二标段投标文件证实千亿斤粮食晒场工程自查及投标手续。 ⑤明细分类账、现金补记账凭证、电子银行交易回单等证实千亿斤粮食产能晒场工程款项往来。 （15）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2010年千亿斤粮食生产工程项目套取国家该项目资金人民币500万元。 （16）上诉人李晓光的供述证实：在投标单位前来买标书的时候，就告诉这些单位工程不准备实际实施，并给这些单位一些招标费用，保证已选定的单位中标。这些工程项目都通过验收了，有验收鉴定书，对合同的执行、工程完成的质量进行验收，验收后由验收组成员签字。验收组成员是工程发包单位也就是农场的工作人员，包括主管副场长、业务部门的领导、施工管理区的区长、相关的技术人员、监理单位的监理人员和承包方的项目经理。2010年千亿斤粮食生产工程项目没有实际实施，是套钱项目。 3、2011年3月，国家给查哈阳农场下达了高标准农田项目计划。上诉人李晓光决定，通过陈义军联系，以哈尔滨建工建设有限公司宁波分公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家专项资金人民币1215804.76元。 上述事实，有下列证据证实： （1）证人董某某的证言证实：我是哈尔滨建工建设有限公司宁波分公司驻哈项目经理。2011年查哈阳新丰小区高标准农田项目一标段等项目是陈义军通过李某乙联系的，借用我公司宁波分公司的资质，所以宁波分公司与查哈阳农场签订施工合同，我公司未实施该项目。 （2）证人薛某某的证言证实：2011年新丰小区高标准农田项目等工程没有实际实施，因为这些项目都通过我返款了，我收到返款后出具收据，具体数以记载的数据为准。 （3）证人李贵朋的证言证实：2011年新丰小区高标准农田项目晒场工程没有实施，国拨资金拨付了。这个工程验收报告是我签的字。因为李晓光对我说过，这个项目是套钱项目，就是不实施将国拨资金套取出来，所以我在验收报告上签字了。 （4）证人陈义军的证言证实：2011年高标准农田一标段晒场是哈尔滨建工建设有限公司宁波分公司中标，这个资质是我借的，这项工程没有实施，这笔返款如数返给查哈阳农场了。当时通过李某乙联系哈尔滨建工建设有限公司宁波分公司，借用该公司的资质，并与农场签订假的建设施工合同，哈尔滨建工建设有限公司宁波分公司未实施这项工程。农场计财科将施工费通过银行转账转给哈尔滨建工建设有限公司宁波分公司授权给我的账户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （5）证人刘某甲的证言证实：2010年开始，查哈阳农场有国拨资金的项目一共18个是虚报的。有的项目我们农场以前就有了，是用农场自有资金建设的。经过研究，决定申报该项目将国拨资金套出来弥补以前我们用自己农场的钱建设的项目费用，所以就虚报了。资金都返给农场计财科了，由计财科具体支配，项目办不留钱。李晓光任职期间，通过虚做施工合同套取国拨资金都是李晓光决定的，目的就是把国拨资金套出来。2011年高标准农田项目没有实际实施。 （6）证人刘某丙的证言证实：查哈阳农场2011年高标准农田项目没有实际实施，是套钱项目。农场原先就有高标准农田项目。刘某甲跟我说这个项目是李晓光批准的做假施工合同将国拨资金套取出来的项目。这个项目不是我签订的施工合同，验收报告也是假的。 （7）证人王某丙的证言证实：2011年3月，国家给查哈阳农场下达了高标准农田项目，如果有返款就是没有实施或部分实施。 （8）证人王某乙的证言证实：从2010年开始，查哈阳农场有国拨资金的项目多个，包括2011年新丰小区高标准农田项目。 （9）证人陈某乙的证言证实：我参与了2011年新丰小区高标准农田项目，刘某甲对我说请示过李晓光场长，场长决定这个项目不实际实施，把国拨资金套取出来给农场用。 （10）2011年高标准农田项目相关文件材料包括： ①黑龙江省农垦总局农业办公室2011年3月14日文件及实施计划表证实：新丰小区高标准农田项目资金、项目的来源及工程内容。 ②农场高标准农田建设工程招标文件、中标通知书、监理合同、建设工程施工合同、验收申请、验收报告证实：高标准农田建设示范工程项目招标、施工及验收情况。 ③哈尔滨建工建设有限公司宁波分公司投标文件证实高标准农田建设示范工程项目投标情况。 （11）中央财政资金专户银行存款记账凭证、奶牛小区项目拨入资金记账凭证及拨款通知单、中国工商银行网上银行电子回单、预付哈建工宁波分公司一标高标准两天工程款记账凭证，中国工商银行资金汇划补充凭证、付哈建工高标准农田一标晒场质保金记账凭证、查哈阳农场预付工程款记账凭证、应付质量保证金记账凭证、哈建工宁波分公司拨款申请单及收据等证实：2011年，查哈阳农场高标准农田一标段工程款国拨资金往来情况。 （12）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2011年高标准农田项目套取国家专项资金人民币1215804.76元。 （13）上诉人李晓光的供述证实：2011年高标准农田项目没有实际实施，是套钱项目。 4、2011年3月，国家给查哈阳农场下达了新建500头奶牛小区工程项目计划。上诉人李晓光决定，通过陈义军联系，以黑龙江省建安公路工程有限公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币1601063元。 上述事实，有下列证据证实： （1）证人赵某乙、邹某某（赵某乙为查哈阳农场金边管理区副区长、邹某某为该管理区三队队长）的证言证实：2011年新建500头奶牛小区这个项目不都是2011年建的，大部分都是2010年建的。2011年只新修了延长道路等工程。2011年8月5日，农场与省建安公路工程有限公司签订新建500头奶牛养殖小区项目合同记载的项目都存在，但不是合同工期上所记载的2011年8月10日至2011年10月10日这段时间干的，大部分都是2010年建的，2011年只是延长了道路和增加了运动场面积，还有建了一个40平方米的奶牛观察室。 （2）证人薛某某的证言证实：2011年农发500头奶牛小区项目没有实际实施，因为这个项目通过我返款了。 （3）证人王丙的证言证实：陈义军通过我联系施工单位。2011年农发500头奶牛小区项目是查哈阳农场与黑龙江省建安公司签订的，当时合同是陈义军提供的，我找建安公司盖的章，验收报告及委托监理合同我不清楚。 （4）证人李某乙的证言证实：2011年农发500头奶牛小区项目是陈义军通过我认识的王丙联系的。 （5）证人杨某的证言证实：王丙为我公司承揽过查哈阳工程，公司向王丙收取1％管理费。2011年农发500头奶牛小区项目与查哈阳农场签订过合同。查哈阳农场拨付工程款都是往我公司授权给陈义军的龙江银行齐齐哈尔分行文化支行账户打款。具体查哈阳农场支付工程款，拨付多少工程款我公司不掌握。陈义军怎么用的工程款我也不清楚。 （6）证人李贵朋的证言证实：2011年新建500头奶牛养殖小区工程项目实施了一部分，因为农场以前自有一部分养殖小区建设内容，农场已经建完了，用农场以前建完的部分加上又新建部分共同将国拨资金套取出来。国拨资金拨付了，验收鉴定书我签的字。 （7）证人陈义军的证言证实：2011年3月份，刘某甲找我说李晓光让我联系施工单位进行虚假施工将2011年新建500头奶牛养殖小区工程国拨资金套出来，说用以前的已有项目加自建项目一起将国家拨的钱全部套出来。我给李某乙打电话，李某乙联系的黑龙江省建安公路工程有限公司，该公司与农场签订假的建设施工合同，没有实际施工。农场计财科将施工费通过银行转账转给建安公路工程有限公司授权给我的账户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （8）证人刘某甲的证言证实：2011年3月份，省农垦总局下发了2011年国家农业综合开发产业化经营财政补助计划的通知，我请示李晓光，李晓光说农场金边管理区已建有部分奶牛项目，再建设一部分项目，用以前的已有项目加自建项目一起将国家拨的钱全部套出来。李晓光告诉我找陈义军联系施工单位进行虚假施工。我联系了陈义军，陈义军又联系了黑龙江省建安公路工程有限公司。该项目施工单位没有完全进行施工，农场把施工费打给公司，公司扣除相应费用后将工程款再返还农场。 （9）证人陈某乙的证言证实：我参与了2011年农发500头奶牛小区项目，我联系的设计单位制作的可行性报告，设计单位制做完可行性报告后，将报告上报总局，总局批复后开始立项。奶牛小区项目实际只干了一部分。 （10）证人刘某丙的证言证实：2011年新建500头奶牛养殖小区工程项目没有实际实施。2011年10月份签验收报告时，刘某甲跟我说这个项目是李晓光批准的做假施工合同将国拨钱套取出来的项目，我才知道这是套钱项目。这个项目不是我签订的施工合同。验收报告也是假的。 （11）证人王某丙的证言证实：2011年3月，国家给查哈阳农场下达了新建500头奶牛小区工程项目，如果有返款就是没有实施或部分实施。 （12）证人王某乙的证言证实：从2010年开始，查哈阳农场有国拨资金的项目多个，包括2011年新建500头奶牛养殖小区工程项目。 （13）2011年新建500头奶牛小区项目相关文件材料包括： ①黑龙江省农垦总局农业办公室2011年3月8日文件及补助项目计划表证实：农场2011年3月新建500头奶牛小区项目资金、项目的来源。 ②新建500头奶牛养殖小区工程招标文件、中标通知书、监理合同、建设工程施工合同、验收申请、验收报告证实：2011年3月，500头奶牛小区工程项目招标、施工及验收情况。 ③黑龙江省建安公路工程有限公司投标文件证实500头奶牛小区工程项目投标情况。 ④工行中央财政资金专户银行存款明细、记账凭证、拨款通知书、中国工商银行网上银行电子回单、奶牛小区项目预付工程款、省建安公路有限公司奶牛小区项目预付工程款记账凭证、省建安公路有限公司拨款申请及收据、奶牛小区项目主体工程应付工程款记账凭证、中国工商银行资金汇划补充凭证、应付质量保证金记账凭证证实：2011年查哈阳农场奶牛小区项目国拨资金往来情况。 （14）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2011年新建500头奶牛小区项目套取国家专项资金人民币1601063元。 （15）上诉人李晓光的供述证实：2011年新建500头奶牛小区项目是我和刘某丙、刘某甲研究的，当时项目办提出来，我同意，我代表农场与承包方签订的施工合同。 5、2011年7月，国家给查哈阳农场下达了危房改造配套供热工程计划。上诉人李晓光决定，通过陈义军联系，以哈尔滨建工有限公司宁波分公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币582万元。 上述事实，有下列证据证实： （1）证人李某丙、宋某甲（李某丙为查哈阳农场建设科副科长、宋某甲为科员）的证言证实：查哈阳农场危房改造配套供热工程项目没有实际实施。农场与哈建工宁波分公司签订的查哈阳危房改造配套供热工程合同中所记载的工程内容是新建锅炉房一座及相关配套设施，这些工程是查哈阳农场以前建设的，大约是在2010年左右建的。 （2）证人刘某丁的证言证实：我是齐齐哈尔农垦福顺热力有限公司主任。查哈阳农场与宁波分公司签订的查哈阳危房改造配套供热工程合同书中所记载的工程内容是新建锅炉房一座及相关配套设施。这些设施是在2010年由查哈阳农场与毕某某协议建设的，由毕某某个人出资兴建，然后由毕某某收取热费。 （3）证人金某甲的证言证实：我是陈义军公司的项目副经理。查哈阳农场与哈尔滨建工建设有限公司宁波分公司的合同，不是我签的字，我公司也没有实际干过这个活。 （4）证人董某某的证言证实：查哈阳农场进行过危房改造建设项目，我公司没有实施过。合同不属实，合同上的公章是哈尔滨建工建设有限公司的公章，是我帮助盖上的。具体过程我说不清楚，但这件事我知道。 （5）证人李某乙的证言证实：2011年危房改造配套供热项目是陈义军让我联系的哈尔滨建工建设有限公司宁波分公司进行投标，后与发包方签订施工合同。农场与宁波分公司签订的危房改造配套供热工程合同书是哈尔滨建工建设有限公司宁波分公司给陈义军提供的盖好章的空白文本，由陈义军具体去办的。 （6）证人薛某某的证言证实：2011年危房改造配套供热项目没有实际实施，因为这些项目都通过我返的款。 （7）证人陈义军的证言证实：2011年7月，刘某甲给我打电话说李晓光让联系施工单位进行虚假施工将查哈阳农场危房改造配套供热工程项目国拨资金套出来，我同意后，通过李某乙联系的哈尔滨建工建设有限公司宁波分公司。农场计财科将施工费通过银行转帐转给哈尔滨建工建设有限公司宁波分公司授权给我在查哈阳信用社的账户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （8）证人刘某甲的证言证实：2011年，省农垦总局有危房改造配套供热项目，我请示李晓光是否申报，李晓光决定申报。由建设科拿出意见和具体数据然后报给项目办，由项目办组织综合材料向上级呈报。在2012年左右，批复下来了，财政资金也拨付到计财科，具体以财务账为准。这个项目是陈义军联系相关单位参与竞标的。农场计财科将施工费通过银行转账给施工单位，再由施工单位将钱返给农场，这笔国拨资金就套出来了，这钱最后交给计财科保管。 （9）证人王某乙的证言证实：2011年，省农垦总局发改委有危房改造配套供热项目，我向刘某甲汇报，刘某甲向李晓光请示，回来后告诉我组织申报材料，并说这个项目农场不实际干，申报此项目将国家拨款套取出来。我按照以前农场的锅炉房还有这次工程项目的总造价编数据，然后组织综合材料向上级呈报。这个项目是陈义军联系的施工单位，因为中标单位实际没有实施这项工程。施工单位将钱再返给农场，这笔国拨资金就套出来了，钱交给计财科保管。 （10）证人刘某丙的证言证实：危房改造配套供热工程建设项目是套钱项目，因为农场原先就建有供热站。刘某甲说是李晓光批准的做假施工合同将国拨的钱套取出来，因为李晓光决定让签订虚假施工合同，所以我就签字了。 （11）证人王某丙的证言证实：2011年7月，国家给查哈阳农场下达了危房改造配套供热工程，如果有返款就是没有实施或部分实施。 （12）2011年7月危房改造配套供热工程项目相关文件材料包括： ①2011年7月11日，黑龙江省农垦总局《关于下达黑龙江垦区2011年第五批基本建设投资计划的通知》、投资计划表证实：2011年7月危房改造配套供热工程项目资金、项目的来源。 ②中标通知书、建设工程施工合同、监理合同证实：农场2011年7月危房改造配套供热工程项目招标、施工合同签订情况。 ③农场危房改造配套供热工程招、投标文件证实2011年7月危房改造配套供热工程项目招、投标情况。 ④危房改造配套供热工程中央资金银行存款及基建拨款表、给哈建工宁波分公司预付工程款记账凭证、危房改造配套供热工程中央资金银行存款记账凭证、查哈阳农场危房资金管理办公室汇兑凭证、给哈建工宁波分公司拨付工程款记账凭证及收据，哈建工宁波分公司危房改造配套供热工程拨款申请等证实：2011年，查哈阳农场危房改造配套供热项目国拨资金往来情况。 （13）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2011年危房改造配套供热项目套取国家该项目专项资金人民币582万元。 （14）上诉人李晓光的供述证实：2011年危房改造配套供热项目申报是我和刘某丙、刘某甲研究的，当时是项目办提出用本地客商毕某某投资在场直新区建的一个供热中心顶替申报工程，我和刘某丙、刘某甲都同意了，然后由我决定申报的。 6、2012年3月，国家给查哈阳农场下达了2011年奶牛标准化规模养殖小区建设项目计划。上诉人李晓光决定，通过陈义军联系，以哈尔滨建工建设有限公司宁波分公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币130万元。 上述事实，有下列证据证实： （1）证人董某某的证言证实：2011年标准化奶牛小区项目，是哈尔滨建工建设有限公司宁波分公司与查哈阳农场签订的施工合同，但不是由我所在公司具体施工，是陈义军通过李某乙联系我所在单位，借用的资质。我不知道陈义军是否实际施工。 （2）证人李某乙的证言证实：2011年标准化奶牛小区项目是陈义军让我帮助联系有资质的施工企业，签订的施工合同，在项目当地建立账户，授权给陈义军或者陈义军指定的人全权负责项目的施工管理、验收等与项目工程有关的一切事项。陈负责给所找有资质的施工企业管理费。 （3）证人薛某某的证言证实：2010年至2012年，农场存在虚报项目套取国家资金的情况。是王某丙告诉我这么做的。2011年标准化奶牛小区项目没有实际实施，因为这些项目都通过我返款了。具体数据以记载为准。 （4）证人王某乙的证言证实：2011年，省农垦总局发改委有标准化奶牛小区项目。我向刘某甲汇报，刘某甲向李晓光请示，回来后让我组织申报材料，并说这个项目农场不实际干，申报此项目将国家拨款套取出来，我按照上级要求填写数量组织综合材料向上级呈报。申报立项批复下来后财政资金也拨付到农场。这个项目是陈义军联系的施工单位，钱交给计财科保管。 （5）证人陈义军的证言证实：建标准化奶牛小区，我找李某乙借的哈尔滨建工建设有限公司宁波分公司的资质，这个项目没有实际实施，是套资金的项目。 （6）证人刘某甲的证言证实：2010年开始，查哈阳农场有国拨资金的项目一共18个是虚报的。李晓光任职期间，通过虚做施工合同套取国拨资金都是李晓光决定的，目的就是把国拨资金套出来。省农垦总局有标准化奶牛小区项目，我问李晓光是否申报，李晓光让主管副场长伞某召集其分管各部门看怎么报，伞某召集相关人员研究，最后由李晓光场长决定申报，由畜牧科的人拿出意见和具体数据然后报给项目办，由项目办组织综合材料向上级呈报。这个项目是陈义军联系相关单位。返还给计财科的钱都是国拨资金。相关假的施工手续都是由陈义军找人做的。 （7）证人刘某丙的证言证实：2011年奶牛标准化规模养殖小区建设项目没有实际实施，是套钱项目。农场原先就有标准化奶牛小区。因为李晓光决定让签订虚假施工合同，所以我就签字了。合同是虚假的。 （8）证人王某丙的证言证实：2012年3月，国家给查哈阳农场下达了2011年标准化奶牛小区工程，如果有返款就是没有实施或部分实施。 （9）2012年3月，2011年奶牛标准化规模养殖小区建设项目相关文件材料包括： ①黑龙江省农垦总局2012年2月27日制定的《关于2011年垦区奶牛标准化规模养殖小区建设项目初步设计报告的批复》证实：2012年3月农场2011年奶牛标准化规模养殖小区建设项目资金、项目的来源。 ②2012年3月农场2011年奶牛标准化规模养殖小区建设项目工程招标文件、中标通知书、监理合同、建设工程施工合同、验收申请、验收报告证实：2012年3月农场2011年奶牛标准化规模养殖小区建设项目招标、签订施工合同等情况。 ③哈尔滨建工建设有限公司宁波分公司投标文件证实：2012年3月农场2011年奶牛标准化规模养殖小区建设项目投标情况。 ④奶牛标准化养殖场工程款银行存款记账凭证、奶牛标准化养殖场基建拨款记账凭证、中国工商银行奶牛标准化养殖场网上银行电子回单记账凭证、预付哈建工建设公司奶牛标准化小区工程款银行存款记账凭证及收据等证实：2011年奶牛标准化规模养殖小区建设项目国拨资金往来情况。 （10）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2011年奶牛标准化规模养殖小区建设项目套取国家该项目专项资金人民币130万元。 （11）上诉人李晓光的供述证实：查哈阳农场2011年奶牛标准化规模养殖小区建设项目没有实施，就是为了套取国家项目资金。 7、2012年3月，国家给查哈阳农场下达了2011年旱作节水示范基地工程计划。上诉人李晓光决定，通过陈义军联系，以建三江农垦前进水利工程有限公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币400万元。 上述事实，有下列证据证实： （1）证人张某丁、金某乙（二人为查哈阳农场稻花香管理区副区长）的证言证实：查哈阳农场与建三江农垦前进水利工程有限公司签订的旱作节水农业示范基地建设项目核心滴灌工程项目合同中所记载的工程地点是稻花香管理区第八、九作业区，工程内容是提水泵房1座、铺设输水管线1500米、核心区滴灌8000亩、输电线路2000米、喷灌设备2台。这些施工是2010年农场建设的，而不是2012年新建的。 （2）证人宋某乙的证言证实：我是建三江农垦前进水利工程有限公司董事长。大约2012年4月份，陈义军给我打电话说查哈阳农场有旱作节水农业示范基地项目，想用我所在的单位水利资质承接这项目工程，承诺给我单位百分之二点五的管理费，我就同意了。我单位中标后，陈义军将空白合同文本交给我盖单位公章和我名章，再由陈义军去和农场签订合同。6月末，我将盖好我公司公章和法人章的空白授权书和介绍信邮给陈义军，由陈义军到查哈阳当地银行办理授权账户事宜，我单位就不参与了。我不知道陈义军是否实际施工，我所在公司肯定是没有去施工。 （3）证人薛某某的证言证实：2010年至2012年，农场存在虚报项目套取国家资金的情况。是王某丙告诉我这么做的。因为这些项目都通过我返款了。具体数据以记载的为准。 （4）证人陈义军的证言证实：2012年3月份，刘某甲对我说李晓光让联系施工单位进行虚假施工将农场旱作节水农业示范基地建设项目国拨资金套出来，我联系建三江农垦前进水利工程有限公司经理宋某乙借用的资质，管理费是百分之二点五左右。签订假的建设施工合同，没有实际实施工程。农场计财科将施工费通过银行转账转给建三江农垦前进水利工程有限公司授权给我在查哈阳信用社的帐户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （5）证人刘某甲的证言证实：省农垦总局有旱作节水示范基地项目。我请示李晓光是否申报，李晓光召集主管副场长和相关部门人员研究如何申报，最后由李晓光场长决定申报，由具体科室提供数据然后报给项目办，由项目办组织综合材料向上级呈报。2011年财政资金拨付到单位计财科。这个项目是陈义军联系相关单位参与竞标的，施工单位没有实际施工。农场计财科将施工费通过银行转账转给施工单位，再由施工单位将钱返给农场，这笔国拨资金就套出来了，钱交给计财科保管。 （6）证人王某乙的证言证实：2011年，省农垦总局发改委有旱作节水示范基地项目。我向刘某甲汇报，刘某甲向李晓光请示回来后让我组织材料申报，并说这个项目农场不实际干，申报此项目将国家拨款套取出来。我按照上级要求填写数据组织综合材料向上级呈报。申报立项批复下来后财政资金也拨付到农场。这个项目是陈义军联系的施工单位，钱交给计财科保管。 （7）证人刘某丙的证言证实：旱作节水农业示范基地建设项目没有实施，是套钱项目。在2012年6月份签订合同时，刘某甲跟我说过这个事，这事是李晓光批准的，我就在合同上签字了。 （8）证人王某丙的证言证实：2012年3月，国家给查哈阳农场下达了2011年旱作节水示范基地工程计划，如果有返款就是没有实施或部分实施。 （9）2012年3月，查哈阳农场2011年旱作节水示范基地工程项目相关文件材料具体包括： ①黑龙江省农垦总局2012年2月27日制定的《关于鹤山农场和查哈阳农场旱作节水农业示范基地建设项目初步设计报告的批复》、2011年5月6日制作的《关于鹤山和查哈阳农场旱作节水农业示范基地建设项目初步设计报告的批复》证实：2012年3月查哈阳农场2011年旱作节水示范基地项目资金、项目的来源。 ②2012年6月，查哈阳农场旱作节水农业示范基地建设项目核心滴灌工程招标文件、中标通知书、监理合同、水利工程施工合同证实：2012年3月查哈阳农场2011年旱作节水示范基地项目招标、签订施工合同等情况。 ③黑龙江省建三江农垦前进水利工程有限责任公司投标文件证实：2012年3月查哈阳农场2011年旱作节水示范基地项目投标情况。 ④旱作节水工程款银行存款记账凭证、预付建三江农垦前进水利公司旱作节水工程款银行存款记账凭证、拨旱作节水工程款基建拨款记账凭证、建三江农垦前进水利公司拨款申请书及中国工商银行资金汇划补充凭证及收据证实：2011年查哈阳农场旱作节水工程国拨资金的往来情况。 （10）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2011年旱作节水示范基地工程项目套取国家该项目专项资金人民币400万元。 （11）上诉人李晓光的供述证实：2011年旱作节水示范基地工程项目没有实施，是套钱项目。 8、2012年5月，国家给查哈阳农场下达2012年水稻智能浸种催芽基地工程计划。上诉人李晓光决定，通过陈义军联系，以哈尔滨建工建设有限公司宁波分公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币820万元。 上述事实，有下列证据证实： （1）证人张某戊的证言证实：我是查哈阳农场农业科科长。2012年6月28日，农场与省建工建设有限公司宁波分公司签订智能浸种催芽基地工程项目合同。2012年7月2日，农场与宁波分公司签订稻花香八队大棚工程合同、稻花香七队大棚区工程合同、稻花香十一区大棚工程合同。合同书中所记载的以上施工工程地点分别在金光管理区、海洋管理区、金边管理区、稻花香管理区第八、七、十一作业区。合同所记载的这些工程都不是新建的，都是查哈阳农场以前建设的项目，是虚假施工，套取资金的项目。我认为是农场的事，就签字了。 （2）证人张某丁、金某乙的证言证实：2012年智能浸种催芽项目合同书中所记载的工程内容都不是2012年新建的，都是管理区2010年和2011年左右建的。 （3）证人赵某甲、任某某的证言证实：2012年没有建设智能浸种催芽基地项目。2012年6月28日，查哈阳农场与省建工宁波分公司签订的查哈阳农场智能浸种催芽基地工程项目合同书中所记载的工程内容不是2012年新建的，是海洋管理区在2010年和2011年左右建设的。验收报告上没有海洋管理区的人签字。 （4）证人董某某的证言证实：2012年水稻智能浸种催芽基地项目是哈尔滨建工建设有限公司宁波分公司与查哈阳农场签订的施工合同，但不是由我们具体施工。是陈义军通过李某乙联系的我单位，借用的是宁波分公司的资质。我不知道陈义军是否实际施工。哈尔滨建工建设有限公司宁波分公司与常占新签订2012年水稻智能浸种催芽基地项目，签订协议时不是我在现场签订的，都是陈义军将带有乙方签字的协议交给我公司，我在协议上盖的章。 （5）证人李某乙的证言证实：2012年水稻智能浸种催芽基地项目是我帮助陈义军联系的哈尔滨建工建设有限公司宁波分公司借用的资质，支付给该公司管理费。哈尔滨建工建设有限公司宁波分公司不实际施工，具体施工事宜由陈义军负责。 （6）证人薛某某的证言证实：2012年水稻智能浸种催芽基地项目没有实际实施，因为这些项目都通过我返款了。 （7）证人王某乙的证言证实：2012年水稻智能浸种催芽基地项目刘某甲参与了，陈某乙参与了。 （8）证人陈义军的证言证实：2012年五六月份，刘某甲找我说查哈阳农场智能化浸种催芽基地建设项目以前就有，李晓光让联系施工单位进行虚假施工将查哈阳农场智能化浸种催芽基地建设项目国拨款套出来。我给李某乙打电话联系哈尔滨建工建设有限公司宁波分公司出资质。该公司中标后与农场签订假的建设施工合同，但不实施这项工程。农场计财科将施工费通过银行转给哈尔滨建工建设有限公司宁波分公司授权给我的指定账户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （9）证人刘某甲的证言证实：2012年五六月份，王某丙找我说总局有智能化浸种催芽基地建设项目，农场以前就有这个项目。王某丙说已经请示了李晓光场长，李晓光让用以前已建的项目将国家拨的钱全部套出来。王某丙让我找陈义军联系施工单位进行虚假施工，并称这是李晓光定的。我让项目办陈某乙帮助组织内业资料，又给陈义军打电话让他联系施工单位进行虚假施工，将这个项目的国拨资金套出来，陈义军同意并联系的施工单位参与竞标，这个项目是陈义军联系的哈尔滨建工建设有限公司宁波分公司承接的。实际施工单位没有进行施工，农场把施工费打给公司，公司扣除相应费用后将工程款再返还农场。 （10）证人陈某乙的证言证实：2012年水稻智能浸种催芽基地项目是财务部门的项目，我负责农业综合开发方面事项。王某丙和刘某甲都找过我让帮助联系一下设计部门，我帮助联系黑龙江正业勘测设计公司，王某丙告诉我一些基础数据，我转告了设计部门，黑龙江正业勘测设计公司制作了可行性报告，我将报告交给单位。 （11）证人刘某丙的证言证实：查哈阳农场浸种催芽建设项目是套钱项目，因为农场稻花香管理区原先就有浸种催芽工程。我是在2012年6月份签订合同时，刘某甲跟我说是李晓光批准的做假施工合同将国拨资金套取出来，我就签字了。合同是虚假的，验收报告也是假的。 （12）证人王某丙的证言证实：2012年5月，国家给查哈阳农场下达2012年水稻智能浸种催芽基地工程计划，如果有返款就是没有实施或部分实施。 （13）2012年智能化浸种催芽基地建设项目相关文件材料包括： ①2012年6月6日水稻智能浸种催芽基地建设项目招标文件、监理合同、中标通知书、建设工程施工合同、验收报告、验收申请证实：2012年智能化浸种催芽基地建设项目招标、签订施工合同、验收等情况。 ②哈尔滨建工建设有限公司宁波分公司投标文件证实2012年水稻智能化浸种催芽基地建设项目投标情况。 ③预付哈建工浸种催芽项目记账凭证、付正业勘测设计公司侵种催芽施工图设计费记账凭证、分局拨入侵种催芽项目款记账凭证、中国工商银行网上电子回单、查哈阳场拨款通知单及预付工程款记账凭证和收据等证实：查哈阳农场2012年智能化浸种催芽基地建设项目国拨资金往来情况。 （14）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2012年智能化浸种催芽基地建设项目套取国家该项目专项资金人民币820万元。 （15）上诉人李晓光的供述证实：2012年，智能化浸种催芽基地建设项目是我和刘某丙、刘某甲研究的，当时是项目办提出来用金光管理区2011年农场投资的催芽基地顶替申报工程，我和刘某丙、刘某甲都同意了，然后由我决定申报。 9、2012年5月，国家给查哈阳农场下达北大荒路、四马路排水工程计划。上诉人李晓光决定，通过陈义军联系，以黑龙江省建安公路工程有限公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币667.5万元。 上述事实，有下列证据证实： （1）证人曹某乙、张某己（二人为查哈阳农场公路工程建设指挥部工作人员）的证言证实：农场北大荒路、四马路及相关附属排水工程是2010年建设的。查哈阳农场公路工程C3段施工合同、查哈阳农场公路工程C4段施工合同、查哈阳农场公路工程C5段施工合同属实。其中C3标段和C4标段是四马路，C5标段是北大荒路。这两条道路及排水工程都是2010年建设施工的，并且第二年就竣工了。C3标段和C4标段也就是四马路是陈义军施工的，陈义军挂靠的公司分别是山西吕梁路桥有限公司和黑龙江远东道桥工程有限公司，C5标段也就是北大荒路，是农垦建工路桥有限公司承建的。查哈阳农场与省建安公司2012年6月24日签订的北大荒路、四马路排水工程合同我不清楚是怎么回事，不知道怎么会有这个合同。 （2）证人薛某某的证言证实：北大荒路、四马路排水工程没有实际实施，因为这些项目都通过我返款了。 （3）证人王丙的证言证实：我帮助陈义军联系过建安公司做项目，包括北大荒、四马路排水工程。建安公司不实际施工，具体施工事宜由陈义军负责。 （4）证人李某乙的证言证实：北大荒路、四马路排水工程等项目是我帮助陈义军联系的工程公司。我不清楚陈义军是否实际施工。 （5）证人杨某的证言证实：王丙为我公司承揽过主要是查哈阳工程，我没和陈义军直接联系过。公司向王丙收取1％管理费。税金及个人所得税都在施工所在地由陈义军交纳，其他费用我公司都不收取。王丙提供陈义军的材料，我公司再根据这些材料盖章，并提供相应的授权手续，包括提供施工授权委托书，协助陈义军在施工当地银行建立施工临时账户，期限从签订施工合同起至合同终止。承揽的项目包括北大荒路、四马路排水工程。 （6）证人陈义军的证言证实：2012年五六月份，刘某甲找我说李晓光让联系施工单位进行虚假施工，将查哈阳农场北大荒路、四马路排水工程项目国拨资金套出来，我就给李某乙打电话联系的黑龙江省建安公路工程有限公司。管理费是百分之二点五。建安公司与农场签订假的建设施工合同，建安公司不实施这项工程。农场计财科将施工费通过银行转账给建安公路工程有限公司授权给我的账户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （7）证人刘某甲的证言证实：省农垦总局有北大荒路、四马路排水工程项目，我请示李晓光是否申报，李晓光让建设副场长贾某某召集其分管各部门看怎么报，贾某某召集建设科的相关人员研究，最后由李晓光场长决定申报，由建设科拿出意见和具体数据然后报给项目办，由项目办组织综合材料向上级呈报。在2012年批复下来后，财政资金也拨付到计财科。该项目是陈义军联系相关单位参与竞标的。施工单位没有实际施工，农场计财科将施工费通过银行转账转给施工单位，再由施工单位将钱返给农场，这笔国拨资金就套出来了，钱交给计财科保管。 （8）证人王某乙的证言证实：2012年，省农垦总局财务处有项目，我向刘某甲汇报，问项目是否申报，刘某甲向李晓光请示，回来后告诉我说以北大荒路、四马路排水工程申报，该项目当时已经建设完成。我明知这样做是想把国拨资金套回来，组织材料申报了此项目，按照以前农场的已有路面造价还有这次工程项目的总造价编数据组织综合材料呈报。申报立项批复下来后，财政资金拨付到农场。该项目是陈义军联系的施工单位，国拨资金就套出来了，钱交给计财科保管。 （9）证人刘某丙的证言证实：查哈阳农场北大荒路、四马路排水工程没有实际实施，是套钱项目，农场北大荒路、四马路排水工程以前就已经实施了。合同是在2012年6月份签订的，刘某甲跟我说是李晓光批准的做假施工合同将国拨资金套取出来，所以我就签字了。 （10）证人王某丙的证言证实：2012年5月，国家给查哈阳农场下达北大荒路、四马路排水工程计划，如果有返款就是没有实施或部分实施。 （11）2012年5月，北大荒路、四马路排水工程项目相关文件材料包括： ①黑龙江省农垦总局2012年5月10日制定的《关于下达2011年小城镇基础设施项目补助资金预算的通知》及补助资金明细表证实：2012年5月北大荒路、四马路排水工程建设项目资金、项目的来源。 ②中标通知书、监理合同、查哈阳农场北大荒路、四马路排水工程招标文件（中龙国际招标有限公司）、建设工程施工合同证实：2012年5月北大荒路、四马路排水工程建设项目招标、签订施工合同等情况。 ③黑龙江省建安公路工程有限公司投标文件证实：2012年5月北大荒路、四马路排水工程建设项目投标情况。 ④排水项目处理工程款记账凭证、分局汇入污水处理项目款记账凭证、中国工商银行网上银行电子回单、查哈阳场拨款通知单及预付工程款记账凭证和收据、中标通知书、哈建工退回多付四马路排水工程款记账凭证、预付哈建工北大荒路、四马路排水工程款记账凭证及收据证实：2012年，查哈阳农场北大荒路、四马路排水工程国拨资金往来情况。 （12）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2012年北大荒路、四马路排水工程项目套取国家该项目专项资金人民币667.5万元。 （13）上诉人李晓光的供述证实：2012年，四马路、北大荒路排水工程项目没有实施，是我和刘某丙、刘某甲研究的，当时是项目办提出用2011年在场直实施的工程顶替申报工程，我和刘某丙、刘某甲都同意，最后由我决定的。 10、2012年5月，国家给查哈阳农场下达了中低产田改造项目工程计划。上诉人李晓光决定，通过陈义军联系，以黑龙江省建安公路工程有限公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币110万元。 上述事实，有下列证据证实： （1）证人张某丁、金某乙的证言证实：稻花香管理区2012年没有实施中低产田改造项目。2012年6月17日，农场与省建安公路工程有限公司签订的2012年中低产田改造工程合同中所记载的工程地点是稻花香管理区第五作业区，工程内容是打机电井50眼，修建机耕路2公里，架设输电线路19.3公里，购置变电器17台，建方涵2座。这些施工和设备稻花香管理区以前就有，不是2012年建设的，稻花香管理区五队的上述工程是2011年春天农场建设的。 （2）证人薛某某的证言证实：查哈阳农场下达的中低产田改造项目没有实际实施，因为这些项目都通过我返款了。 （3）证人王丙的证言证实：我帮助陈义军联系过建安公司做项目，包括查哈阳农场下达的中低产田改造项目工程。建安公司不实际施工，具体施工事宜由陈义军负责。陈是否施工我不清楚。 （4）证人李某乙的证言证实：查哈阳农场下达的中低产田改造项目是陈义军让我帮助联系的有资质的施工企业进行投标，签订施工合同。陈负责给所找有资质的施工企业管理费。 （5）证人杨某的证言证实：王丙为我公司承揽过查哈阳工程，承揽的项目包括查哈阳农场下达的中低产田改造项目。 （6）证人陈义军的证言证实：2012年6月初，刘某甲说李晓光让联系施工单位进行虚假施工，将查哈阳中低产田改造项目国拨资金套出来，我通过李某乙给联系有水利资质的黑龙江省建安公路工程有限公司，管理费是百分之二点五左右。安排黑龙江省建安公路工程有限公司中标后签订假的建设施工合同，建安公路工程有限公司不实施工程。农场计财科将施工费通过银行转账转给建安公路工程有限公司授权给我的账户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （7）证人刘某甲的证言证实：省农垦总局扶贫办有中低产田改造项目，我请示李晓光是否申报，李晓光决定申报，由具体科室提供数据然后报给项目办，由项目办组织综合材料向上级呈报。2012年财政资金拨付到单位计财科，具体时间财务账上有体现，以财务账为准。这个项目是陈义军联系相关单位参与竞标的，再由施工单位将钱返给农场，这笔国拨资金就套出来了，钱交给计财科保管。 （8）证人刘某丙的证言证实：查哈阳农场2012年中低产田改造项目没有实际实施，是套钱项目。2012年6月份签订合同时，刘某甲对我说是李晓光批准的，我就签字了，我知道是套钱项目，合同是虚假的。 （9）证人王某丙的证言证实：2012年5月，国家给查哈阳农场下达了中低产田改造项目工程，如果有返款就是没有实施或部分实施。 （10）2012年中低产田改造项目相关文件材料包括： ①黑龙江省农垦总局2012年5月17日制定的《关于齐齐哈尔管理局2012年财政扶贫资金项目可行性研究报告的批复》证实：2012年5月农场2012年中低产田改造项目资金、项目的来源。 ②中标通知书、省垦区部分农场2012年中低产田改造工程施工招标公告、建设工程施工合同证实：2012年6月农场2012年中低产田改造项目中标、签订施工合同等情况。 ③黑龙江省建安公路工程有限公司投标文件证实省建安公路工程有限公司2012年中低产田改造项目投标情况。 ④查哈阳农场2012年扶贫项目工程明细表、明细分类账、记账凭证、建行行内汇款直入账收款通知书、银行存款账页、中国工商银行资金汇划补充凭证、预付工程款凭证、省建安公路工程有限公司拨款申请、中标通知书证实：2012年查哈阳农场中低产田改造项目工程国拨资金往来情况。 （11）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2012年中低产田改造项目套取国家该项目专项资金人民币110万元。 （12）上诉人李晓光的供述证实：2012年中低产田改造项目没有实施，是我和刘某丙、刘某甲研究的，当时是项目办提出来用稻花香管理区的机井和路顶替申报工程。我和刘某丙、刘某甲都同意了，由我最后决定申报的。 11、2012年6月，上诉人李晓光决定依据国家给查哈阳农场下达了奶牛养殖项目工程计划，通过陈义军联系，以黑龙江省建工建设有限公司宁波分公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币808148元。 上述事实，有下列证据证实： （1）证人刘某戊、张某庚（二人为查哈阳农场长吉岗管理区副区长）的证言证实：查哈阳农场长吉岗管理区在2012年没有实施奶牛标准化规模养殖小区建设项目。查哈阳农场与黑龙江省建工建设有限公司宁波分公司签订的奶牛标准化规模养殖小区建设项目合同中所记载的工程内容是防疫用房120平方米、饲料用房240平方米、榨奶厅500平方米、化粪池3座、排污管线500米、新建砂石路400米、榨奶机一套，这些设施及设备长吉岗管理区五队大约是在2010年左右建设的，不是2012年新建设的。 （2）证人刘某丙的证言证实：2012年6月，刘某甲和我说奶牛标准化规模养殖小区是李晓光批准做假施工合同套取国拨资金的项目，因为李晓光决定让签订虚假施工合同，我就签字了。合同是虚假的，未实际实施。 （3）证人陈义军的证言证实：2012年6月，刘某甲对我说李晓光让联系施工单位进行虚假施工，将奶牛标准化规模养殖小区建设项目国拨款套出来，我通过李某乙联系的哈尔滨建工建设有限公司宁波分公司借的资质。该公司中标后签订的假建设施工合同，哈尔滨建工建设有限公司宁波分公司不实施这项工程。农场计财科将施工费通过银行转账给哈尔滨建工建设有限公司宁波分公司授权给我的账户，我扣除中标服务费、税金和管理费后再将钱返给农场，这笔国拨资金就套出来了。 （4）证人刘某甲的证言证实：2012年6月，根据省农垦总局下发的2010年奶牛标准化规模养殖小区建设项目的通知，我请示李晓光场长，李晓光说农场已建有该项目，总局有这个通知，用以前已建项目将国家拨的钱全部套出来。李晓光告诉我找陈义军联系施工单位进行虚假施工。我给陈义军打电话说李晓光让他联系施工单位进行虚假施工将这个项目的国拨资金套出来，陈义军同意。陈义军联系的哈尔滨建工建设有限公司宁波分公司。实际施工单位没有进行施工，农场把施工费打给该公司，公司扣除相应费用后将工程款再返还农场。 （5）证人王某乙的证言证实：省农垦总局发改委有标准化奶牛小区项目，我向刘某甲汇报，问是否申报，刘某甲向李晓光请示，回来后告诉我组织申报材料，并说这个项目农场不实际干，申报此项目将国家拨款套取出来。我按照上级要求填写数量组织综合材料向上级呈报。批复下来后财政资金拨付到农场。由陈义军联系的施工单位，钱交给计财科保管。 （6）新建350头奶牛养殖小区建设项目相关文件材料包括： ①黑龙江省农垦总局农业开发办公室2010年3月18日文件《关于下达2010年国家农业综合开发产业化经营财政补助项目计划的通知》及补助资金计划表证实：新建350头奶牛养殖小区建设项目资金、项目的来源。 ②新建350头奶牛养殖小区建设项目招标文件、监理合同、建设工程施工合同、验收鉴定书证实：新建350头奶牛养殖小区建设项目招标、签订施工合同等情况。 ③哈尔滨泰利市政公用建筑工程公司投标文件证实：新建350头奶牛养殖小区建设项目投标情况。 ④明细分类账、现金补记账凭证、电子银行交易回单等证实：查哈阳农场新建350头奶牛养殖小区建设项目国拨资金往来情况。 （7）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2012年实施奶牛标准化规模养殖小区建设项目套取国家该项目专项资金人民币808148元。 （8）上诉人李晓光的供述证实：2012年奶牛标准化规模养殖小区建设项目是我和刘某丙、刘某甲研究的，当时项目办提出用长吉岗管理区的奶牛小区顶替申报工程，我和刘某丙、刘某甲都同意了，由我最后决定申报的。 12、2012年6月，国家给查哈阳农场金光管理区下达了高标准农田项目工程计划。上诉人李晓光决定，通过陈义军联系，以黑龙江省建安公路工程有限公司作为施工方，与查哈阳农场签订虚假施工合同，制作虚假材料呈报，套取国家该项目专项资金人民币434250元。 上述事实，有下列证据证实： （1）证人刘某丙的证言证实：哪些项目属实哪些不属实，具体情况项目办的刘某甲能说清楚。进行虚假申报套取国家资金这事是李晓光场长决定的。李晓光因为金光管理区高标准农田的事肯定是没有召开班子会。但有时开别的会时有可能说过，时间长了记不清楚了。 （2）证人陈某乙的证言证实：我参与了2012年高标准农田三标段项目可行性研究报告制作。该项目是虚假的套钱项目。做虚假验收报告是刘某甲让做的，李晓光让项目办做虚假施工手续，其中就包括验收报告。 （3）证人陈义军的证言证实：2010年至2012年末，我帮助农场借用资质套取国拨资金多次。具体情况以财会记载为准。2012年高标准农田三标段，中标单位黑龙江省建安公路工程有限公司，这个项目钱也是我返的。 （4）证人刘某甲的证言证实：李晓光任职期间内，通过虚做施工合同套取国拨资金都是李晓光决定的，目的就是把国拨资金套出来。 （5）证人王某丙的证言证实：2012年6月，国家给查哈阳农场金光管理区下达了高标准农田项目工程，如果有返款就是没有实施或部分实施。 （6）2012年金光小区高标准农田项目三标段工程相关文件材料包括： ①黑龙江省农垦总局农业开发办公室2012年3月9日制定的《关于下达2012年国家农业综合开发高标准农田建设示范工程项目实施计划的通知》及投资任务表、建设内容计划表、新增效益计划表证实：2012年金光小区高标准农田项目三标段工程项目资金、项目的来源。 ②中标通知书、监理合同、建设工程施工合同、验收申请、验收报告、招标文件证实：2012年金光小区高标准农田项目三标段工程招标、签订施工合同等情况。 ③黑龙江省建安公路工程有限公司投标文件证实2012年金光小区高标准农田项目三标段工程投标情况。 ④明细分类账、现金补记账凭证、电子银行交易回单等证实2012年金光小区高标准农田项目三标段工程款项往来情况。 （7）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2012年金光小区高标准农田项目套取国家该项目专项资金人民币434250元。 （8）上诉人李晓光的供述证实：2012年金光小区高标准农田项目，是刘某丙签订的，项目肯定没有实施。如果财务上记载是我签字拨付的这个项目的工程款，那么工程款就是套现出来给农场干别的用了。 13、2010年至2011年，国家给查哈阳农场下达了危房改造和廉租房工程项目计划。上诉人李晓光指使项目办的工作人员制作虚假危房改造施工合同和虚假廉租房补贴发放表等相关手续。套取国家危房改造资金人民币5400万元。廉租房工程款人民币6773537.37元。此款被农场用于其它支出。 上述事实，有下列证据证实： （1）证人朴某某的证言证实：我是查哈阳农场项目办科员，主要负责农场保障性住房和项目办扶贫项目工作。2010年危房改造建设银行存款账是我记的账，这笔款是农场计财科转到危房改造办公室账户上的，收到这笔款后付给齐农垦华宇建筑安装工程有限责任公司一部分，预留工程质保金一部分，还付一些费用，具体数字账上有。是王某丙让我这么做的报账单，薛某某以转账支票的形式把这笔钱转到农垦华宇建筑安装工程有限责任公司。为什么转这些钱我不清楚。2011年危房改造项目银行存款日记账是我记的，计财科拨2011年危房改造项目资金。王某丙让我给薛某某开3000万元的报账单，薛某某以现金支票的形式在危房办账户转出去3000万元，剩下的从我账户中付其他费用了。 （2）证人李丙、朱某某、王某丁、王丙、杨某、黄某乙、郭乙、付某、林某某、杨某某、王某戊、孟某某、李某丁、单某某、卢某、马某乙、马某丙（上述人员均为施工方人员）的证言证实查哈阳农场卢某某借用有资质的工程公司印章和名章或伪造签章制作虚假合同的事实。 （3）证人张某辛、田某某、邵某某、刘某、王某己、胡某某、王某庚、柳某、张某波、宋某甲、李某丙、吴某某、王某辛、陈某、王某壬、朱某某、李某戊（上述人员均为查哈阳农场工作人员）的证言证实查哈阳农场制作虚假账目，虚假返款的过程。 （4）证人薛某某的证言证实：危房改造和廉租房工程项目没有实际实施，因为这些项目都通过我返款了。 （5）证人贾某某的证言证实：我曾任查哈阳农场副场长。国家拨给查哈阳的保障性住房补贴款拨付到农场后，在李晓光场长授意下，我让建设科做虚假施工手续，我在虚假施工合同上签字，然后把补贴款套取出来给农场使用了。保障性住房项目包括廉租房租赁补贴、廉租房工程和危房改造工程。2010年至2011年，危房改造的国拨资金都拨付给农场了。补贴没发放，合同没有实施。合同都是我签订的虚假施工合同，是为了把国拨补贴款套取出来给农场，才做的这些虚假合同，都没实际施工。是场长李晓光决定把国家给的补贴款套出来农场用。 （6）证人徐某某的证言证实：我曾任查哈阳农场建设科科长。2010年至2011年，在场长李晓光和副场长贾某某的授意下，我让建设科科员卢某某做虚假危房改造施工手续，套取国家危房改造补贴资金给农场。合同上发包方贾某某的签字是贾某某本人签的，这些虚假施工合同，都是我让卢某某做的。因为这么做是场长李晓光决定的，贾某某也同意，也为给农场套点钱，要想把国家危房改造补贴资金套取出来必须得做虚假施工手续，所以我就安排卢某某做虚假施工合同。 （7）证人卢某某的证言证实：我曾任查哈阳农场建设科科员。2010年至2011年，查哈阳农场有廉租房补贴和危房改造项目，有部分未实际实施，我帮助农场做虚假手续把补贴款套取出来了。是场长李晓光决定的，主管副场长贾某某和建设科科长徐某某具体落实，徐某某让我做的虚假施工手续。我知道不实际实施，是为套取国家资金做的虚假施工手续。 （8）证人王某丙的证言证实：查哈阳农场下达的危房改造和廉租房工程项目如果有返款就是没有实施或部分实施。 （9）2010－2011年危房改造套取5400万元的相关文件材料包括： ①黑龙江省农垦总局制定的《关于下达黑龙江省垦区2010年第三批基本建设投资计划的通知》、农垦齐齐哈尔管理局制发的《关于2011年危房改造建设项目的批复》、2010年至2011年危房改造项目建设情况明细表证实危房改造相关政策文件规定的内容。 ②2010年6月17日中标通知书、备案意见7份，6月18日建设工程施工合同4份，2011年7月24日中标通知书、备案意见、建设工程施工合同证实查哈阳农场套取国拨危房改造资金签署虚假合同等情况。 ③危房改造项目基建拨款明细、银行存款明细、记账凭证、基层单位报账单、拨款通知单、农村信用社现金支票存根、补贴发放表、明细分类账、黑龙江省单位往来资金结算票据证实查哈阳农场套取国拨危房改造资金的往来情况。 ④银行存款账、记账凭证、农村信用社特种转账借方传票、明细分类账、拨款通知书、农村信用社汇兑凭证、基层单位报账单、拨款申请、建筑业统一发票、收据、农行现金缴款单、农村信用社转账支票存根、建设工程施工合同、工程预算计价表、单位工程计算表、黑龙江省单位往来资金结算票据等证实查哈阳农场利用九家公司资质签的虚假合同，套取国拨危房改造资金的往来情况。 ⑤明细分类账、记账凭证、拨款通知书、农村信用社汇兑凭证、借据、农行现金缴款单、农村信用社现金存款单、黑龙江省单位往来资金结算票据、2010年廉租住房租赁补贴金额发放明细表等证实查哈阳农场套取国拨廉租房工程资金使用往来情况。 （10）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2010年至2011年套取国家危房改造资金人民币5400万元，廉租房工程款人民币6773537.37元。 （11）上诉人李晓光的供述证实：2010年至2011年危房改造项目就是为农场套取国家廉租房工程资金放到账外花销。 14、2010年至2011年，上诉人李晓光指使查哈阳农场项目办工作人员制作虚假手续套取国家退耕还林后续产业项目资金人民币116.1万元，国家专项林业油补人民币1102041元。此款被农场用于其它支出。 上述事实，有下列证据证实： （1）证人冯乙的证言证实：我任查哈阳农场林业科长期间，查哈阳农场的退耕还林后续产业工程有两项，2010年有一个种植种苗760亩项目，2011年有一个新建奶牛舍项目。这两个项目都是农场申报、总局批准的，但都没实际实施，是通过制作虚假施工合同和相关手续，把国家投资款套出来给农场用了。项目办的刘某甲和计财科的王某丙找我做的虚假施工手续，找我时说这事请示李晓光场长了，李晓光同意这么做，让我配合项目办和计财科做相关的虚假施工手续。 （2）证人徐某、薛某某的证言证实：冯乙在场长李晓光授意下制做虚假施工合同和相关虚假手续套取林业专项国拨资金，在会计部门进行入账核销。 （3）证人马某的证言证实：查哈阳农场2011年林木种苗繁育基地建设工程没有实际实施，冯乙找本单位工作人员在林木繁育基地建设工程项目内页资料中的验收委员会成员表上签名。 （4）证人张某壬的证言证实：我是查哈阳农场畜牧科科长。2011年查哈阳农场没有实际实施退耕还林后续产业牛舍建设工程。查哈阳农场退耕还林后续产业牛舍建设工程项目内页资料中的验收委员会成员签字表中查哈阳农场畜牧科科长张某壬的签字不是我本人签的，是谁签的我不知道。 （5）证人孙某甲的证言证实：我是查哈阳农场花香管理区区长。查哈阳农场在管理区内没有实施林木种苗繁育基地工程。林木繁育基地建设工程项目内页资料中签字表中查哈阳农场花香管理区区长孙某甲的签名不是我本人签的，是谁签的我不清楚。 （6）证人伞某的证言证实：我曾任查哈阳农场副场长。牛舍工程和林木种苗繁育基地工程都没实际实施。王某丙跟我说李晓光场长让林业科的工作人员做一项虚假退耕还林后续产业牛舍项目施工手续，将国拨牛舍项目资金套取出来给农场。科长冯乙请示我后做的虚假施工合同，虚假验收报告。工程没实际实施，没有新建牛舍，是用长吉岗原有的牛舍顶替验收。退耕还林项目林木种苗繁育基地工程也没实际实施，此工程跟牛舍项目是同期工程，我让冯乙做的虚假施工手续，把国投资金套取出来给农场了。 （7）证人王某丙的证言证实：我担任查哈阳农场计财科科长期间，有两项退耕还林后续产业工程是虚假实施的，是我和项目办主任刘某甲让林业科科长冯乙做的，具体通过哪个公司做的虚假手续记不清了。冯乙把做好的虚假油料使用表和购油票据交给我，由我拿着找李晓光场长签批，签批后入账核销，由出纳员薛某某用现金支票把国家给的林业油料补贴款支取出来放到帐外保管。 （8）证人陈义军的证言证实：2011年查哈阳农场林业科长冯乙找过我帮助签虚假合同套取国家项目资金，签了两份合同。查哈阳农场退耕还林后续产业牛舍建设工程施工合同，承包方为哈尔滨建工建设有限公司。查哈阳农场林木种苗繁育基地建设工程施工合同，承包人为哈尔滨建工建设有限公司。两份合同都是冯乙找我签的。 （9）李晓光在任期间账外资金汇总、讷河市检察院协助查询通知书、甘南县农村信用社现金支票及汇兑凭证、查哈阳农场明细分类账和记账凭证、中国农业银行电子银行交易回单、甘南县农村信用社汇兑凭证、查哈阳农场转账通知书、工商银行银行存款基建拨款单和记账凭证、中国工商银行网上银行电子回单、拨款通知单、查哈阳农场2011年退耕还林后续产业牛舍建设应付工程款及记账凭证和收据、哈尔滨建工集团拨款申请书及中国工商银行网上电子回单和付款凭证、哈尔滨建工集团有限公司宁波分公司资金请示报告、查哈阳农场其他应付款项及银行存款和基建拨款凭证、哈尔滨建工集团建设林木种苗繁育基地工程款记账凭证及中国工商银行网上银行电子回单和哈尔滨建工建设有限公司宁波分公司收据、省农垦总局基本建设计划及两个项目合同、黑龙江省农垦总局齐齐哈尔分局查哈阳农场2011年巩固退耕还林成果后续产业项目作业设计等证据证实套取退耕还林后续产业项目国拨资金的相关财务资料和资金往来情况。 （10）林业油补收据、明细分类账、记账凭证、2011年林地中耕除草油料使用明细、黑龙江省国家税务局通用手工发票、2011年造林整地油料使用明细及其加油站加油发票、2011年造林绿化浇水油料使用明细及加油站发票、2011年森林病虫害防治油料使用明细及加油站发票、2011年上半年查哈阳农场林业油料使用情况及记账凭证、2011年森林草原防火油料使用明细及加油站发票和记账凭证、2011年下半年林地中耕除草油料使用明细及加油站发票、黑龙江省商业销售发票、2011年下半年林业车辆油料使用明细及加油站发票和黑龙江省商业销售发票、2011年下半年造林整地油料使用明细及中石油内蒙古自治区呼伦贝尔市阿荣旗经营部三岔河加油站加油发票和内蒙古自治区成品油销售卷式发票、2011年下半年造林绿化浇水油料使用明细及中石油黑龙江省农垦石油有限公司查哈阳第一加油站发票等证据证实套取林业油补的相关财务资料情况。 （11）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：套取国家退耕还林后续产业项目资金人民币1161000元，国家专项林业油补资金人民币1102041元。 （12）上诉人李晓光的供述证实：套取2011年退耕还林后续产业工程国拨资金的事我直接安排给王某丙找相关人员做手续，然后把国拨资金倒出来返给农场。套取出来的钱怎么用的以财务为准。2011年我们农场套取国家林业油料补贴，我让王某丙找林业科相关人员做虚假手续，然后把补贴套出来给农场用，具体套了多少补贴款我说不清楚。 15、2011年，上诉人李晓光指使查哈阳农场项目办工作人员制作虚假的小型水利工程初步设计呈报审批，套取国家项目专项资金人民币10000000元。 上述事实，有下列证据证实： （1）证人苗某某的证言证实：我是查哈阳农场水务局总工程师。2009年省农垦总局给查哈阳农场小型农田水利工程是我做的相关材料，但没实际实施，是为了应付上级检查，工程款是否拨付我不知道。 （2）证人贾某某的证言证实：我是齐齐哈尔农垦管理局水务局水管站站长。2009年省农垦总局给查哈阳农场的小型农田水利工程没实际实施，这项工程的国投资金拨到农场之后，时任副场长蔡某某让我安排人员把招标的前期准备工作做了，蔡把这个项目的批复给我，我把批复交给总工程师苗某某了。蔡没跟和我直接说是否实际实施，但我知道这项工程不会实际实施。 （3）证人耿某的证言证实：我担任查哈阳农场金边管理区区长期间，第八作业区没有农场灌区配套工程。 （4）证人王正林的证言证实：查哈阳农场没有在海洋管理区建设过小型水利工程项目，工程验收鉴定书是我签的，但这份鉴定书上的建设内容肯定没有在海洋管理区实施。 （5）证人徐某的证言证实：2011年小型水利工程没有实施，具体做虚假手续是水务局的人帮助做的，这笔国拨款通过薛某某返回农场了。 （6）证人薛某某的证言证实：小型水利工程项目没有实际实施，因为这些项目都通过我返款了。 （7）证人李贵朋的证言证实：2011年小型水利工程项目没有实施，是通过冯丙的公司做的虚假手续。工程验收鉴定书是我签的字。因为我知道小水项目是套钱项目，所以我就在验收报告上签字了。 （8）证人王某丙的证言证实：李晓光任场长期间，这些国投项目虚假工程的拨款都是通过计财科拨出去的，哪个项目返款了，就没有实际实施。2011年，查哈阳农场小水工程款就是套取的，具体数额记不清了，都是相关业务部门办理的，我只负责收返回的工程款。 （9）证人姜某某的证言证实：2011年6月份，齐齐哈尔农垦管理局水务局通知，2011年的小型水利工程款总局定完了，给查哈阳农场的工程款在1000万元左右，让水务局上报初步设计。接到管局的通知后，我向李晓光汇报，李晓光让按照管局的要求上报虚假的初步设计，把手续做好，然后工程不实际实施，把工程款套取出来给农场用。2011年11月末的一天，计财科科长王某丙找到我说2011年小水工程款拨付给查哈阳农场了，让我给找个有资质的公司把这笔钱倒回来，我联系的冯丙，管理费是王某丙找冯丙商量的。 （10）2011年度查哈阳灌区配套及节水改造工程初步设计证实：2011年小型水利工程项目计划，套取国家该项目资金。 （11）明细分类账、记账凭证、2011年“小水”款银行存款账、基建拨款账、待摊投资、黑龙江省服务业统一发票、中国工商银行网上银行电子回单、资金申请报告、预付工程款、统一收据存根、中国银行进账单、拨款通知单、借据、中国人民银行支付系统专用凭证、工程结算单、2011年度查哈阳灌区配套及节水改造工程结算表、建筑工程预算表、机电设备及安装工程预算表、金属设备及安装工程预算表、施工临时工程预算表、2011年查哈阳灌区节水改造工程验收鉴定书、工程施工合同、稻花香管理区宣传牌工程合同、验收报告、工程结算表、中国农业银行电子银行交易回单、借据等证据证实查哈阳农场2011年小型水利工程项目计划套取国家该项目资金的财务资料及资金流向情况。 （12）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2011年小型水利工程项目套取国家专项资金人民币1000万元。 （13）上诉人李晓光的供述证实：2011年小型水利工程项目是我安排水务局局长姜某某做的虚假手续，并安排计财科长王某丙办理拨款和返款事宜。 16、2011年、2012年，上诉人李晓光指使查哈阳农场项目办工作人员制作虚假能繁母猪数量等手续，套取国家专项资金人民币341600元。此款被农场用于其它支出。 上述事实，有下列证据证实： （1）证人徐某的证言证实：2012年10月13日53号凭证、2013年3月7日29号凭证是王某丙告诉我入账的，并说是能繁母猪款，当时没具体说这钱以什么名义入账。 （2）证人史某某、高某某、孙某乙、李丁、王某癸、李某己、李某壬、展某某、张某癸（上述人员为查哈阳农场各管理区工作人员）的证言证实：2011年至2012年查哈阳农场有能繁母猪补贴项目。张某壬在畜牧科给八个管理区还有场直畜牧站开会说为了达到农场定的畜牧发展计划，各管理区和场直每月在申报能繁母猪数时要达到农场制定的数，各管理区数都不够，虚报一定数量也得按规定数量报表，申报后套取的补贴都返给农场计财科了。 （3）证人陈某丙的证言证实：我是查哈阳农场畜牧科科员。2011年虚报能繁母猪数量，我负责将各畜牧站站长报表统一汇总，然后向齐市管局报。 （4）证人张某壬的证言证实：为达到畜牧生产指标，我请示过李晓光场长，李晓光让虚报一部分能繁母猪数，套取国家能繁母猪补贴款给农场。每个管理区多报能繁母猪数量，补贴下发后计财科让畜牧科统计各管理区能繁母猪实有数和虚数，做表报给计财科。将能繁母猪实数表和虚数表报给计财科后，计财科通知各管理区会计领取实数补贴款，将虚数部分的补贴款直接扣下，然后各管理区会计负责将应发补贴款给各管理区畜牧站，由畜牧站发放。最后各管理区畜牧站将实数和虚数的总发放表交给管理区会计，报农场核算中心入账。 （5）证人王某丙的证言证实：能繁母猪补贴是套取的，具体数额以我记载为准。 （6）查哈阳农场2011年、2012年畜牧发展实施方案、畜牧业生产计划表、2011年能繁母猪补贴实施指导意见、2012年齐齐哈尔管理局能繁母猪补贴工作实施方案证实农场能繁母猪项目的国家政策规定情况。 （7）查哈阳农场能繁母猪补贴汇总表、2012年、2011年、能繁母猪虚假明细表、补贴资金发放明细表、明细分类账、计财科计账凭证等证实查哈阳农场以虚假能繁母猪数量套取国家专项资金的相关情况。 （8）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2011年查哈阳农场制作虚假能繁母猪数量等相关手续，套取国家该项目专项资金人民币341600元。 （9）上诉人李晓光的供述证实：虚报能繁母猪的数目是我决定的。我安排畜牧科长张某壬和计财科长王某丙具体操作，让张某壬虚报一部分，这样就能完成指标。张某壬按照我的要求，按农场的指标数进行申报，王某丙负责将真实的母猪补贴发放下去，而虚报的这部分能繁母猪补贴就留着农场使用了。 17、2010年至2012年期间，上诉人李晓光指使查哈阳农场项目办工作人员和农场太平湖管理区、丰收管理区等管理区制作虚假的手续套取农业补贴人民币4931149.68元，青储玉米补贴人民币85503.5元。此款被农场用于其它支出。 上述事实，有下列证据证实： （1）证人王某义、于某、孙某礼、孙某波、赵某臣、祝某齐、兰某、朱某友、岳乙、王某利、宋某臣、李某魁、王某成、张某、黄某刚、陈某东、龙某芳、张某雷、张某兴、谷某斌、王某新、张某军、王某生、黄某冰、徐某、陈某（上述人员为查哈阳农场太平湖管理区各作业区书记、主任、报账员）的证言证实：在太平湖管理区帮助查哈阳农场制作虚假的粮食补贴手续，实际没有发放到农民手中的情况。 （2）证人李贵朋、李某军、魏某乙、王某伟、田某国、叶某刚、徐某龙、王某军、门某义、陈乙、张甲（上述人员为查哈阳农场丰收管理区区长、各作业区书记、主任）的证言证实：丰收管理区帮助查哈阳农场制作虚假手续套取国家粮食补贴，实际没有发放到农民手中的情况。 （3）证人李某刚、邵某某（李某刚为长吉岗管理区统计员、邵某某为会计）的证言证实：长吉岗管理区帮助查哈阳农场制作虚假手续套取国家粮食补贴，实际没有发放到农民手中的情况。 （4）证人吴某某、刘某乙、王某阳、胡某超、胡某君、王某召、邹某某、耿某、程某、林某文、张某军、张某尧、程某某、张某蕾、葛某梅、王某田、娄谋军（上述人员为查哈阳农场金边管理区区长、各作业区书记、主任、统计员、会计）的证言证实：金边管理区帮助查哈阳农场制作虚假手续套取国家粮食补贴，实际没有发放到农民手中的情况。 （5）证人李某涛的证言证实：我曾任太平湖管理区区长。太平湖管理区虚报过粮食直补、综合补贴和良种补贴，区报账员王某义做的虚假发放手续，向我请示了，王某义说是场部领导安排的，我就同意了。后王某义安排下面连队的人做的，发放表都是假的，我本人签的字。 （6）证人李大鹏的证言证实：我个人没有套取粮食补贴的情况，但是帮查哈阳农场在虚假的票据上签过字用于套取国家粮补，包括综合补贴、粮食直补和良种补贴。是2011年财政决算时，总场的会计邵某某通知我去总场给票据签字。 （7）证人王某丙的证言证实：我帮助查哈阳农场套取粮食补贴、种子补贴和青贮玉米补贴等国家专项资金，具体数额以其记载为准。 （8）农场2010年至2012年粮补、种子补贴明细表、发放表、记账凭证等证实太平湖管理区帮助农场套取农业补贴使用的情况。 （9）2010年至2012年粮补、种子补贴发放表、记账凭证等证实丰收管理区帮助农场套取农业补贴使用的情况。 （10）2010年至2012年粮补、种子补贴发放表、记账凭证等证实丰收管理区、长吉岗管理区帮助农场套取农业补贴使用的情况。 （11）2010年至2012年粮补、种子、青贮补贴发放表、记账凭证等证实金边管理区帮助农场套取农业补贴使用的情况。 （12）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2010年至2012年期间套取农业补贴人民币4931149.31元，套取青储玉米补贴人民币85503.50元。 （13）上诉人李晓光的供述证实：查哈阳农场2010年至2012年期间套取农业补贴款是我安排计财科长王某丙还有各个管理区负责人具体去操作的。 18、2010年至2011年期间，上诉人李晓光指使阳光农业相互保险公司齐齐哈尔中心支公司查哈阳保险社相关人员制作虚假手续，套取阳光农业相互保险种植业理赔款1600万元、奶牛保险理赔款1889760元。 上述事实，有下列证据证实： （1）证人龚某岭的证言证实：我曾任查哈阳保险社副主任。从2010年开始，农场领导要求各个管理区种植的水稻、玉米、大豆和小麦这四种农作物必须参加保险，同时也要求保险社用经济作物顶替水稻、玉米、大豆和小麦这四种农作物其中的几种参加投保，并且同意按照这四种农作物缴纳保费。我向各个管理区要了一部分管理区在职干部的人员姓名和身份证号码，做了用粮豆作物顶替经济作物的投保单。我和张乙将统计数据录入核心业务系统后提交到齐齐哈尔支公司农险业务部。等到开始进行种植业理赔工作，农作物收割前，阳光农业相互保险公司齐齐哈尔中心支公司查哈阳保险社主任吴某才和我说，农场领导让多做一些理赔，把用顶替农作物上交的那部分保费再做回来，让我领着张乙做一些假理赔卷宗。因为每年的理赔金额不能超过实际保费的一定比例，所以先预算了应该实际赔付给承包户的赔偿金，然后再计算出今年能给的赔偿金，扣除预算出来的实际赔偿金，看看剩余的部分是否能满足农场领导的要求。经过计算，正好能满足农场领导的要求，就根据年初用粮豆作物顶替经济作物的投保单做的假理赔卷。理赔金是通过市支公司打到个人结算账户的卡折上。 （2）证人张乙的证言证实：我曾任查哈阳保险社保险员。2010年至2011年单位有套取理赔款的事，由我参与的录入系统信息和报告工作，当初认为是领导交代的正常工作。还有两次转款，第一次是2010年底或2011年初吴某才交给我一些存折，让我把这些存折里的款转到一个叫娄某华的存折内，共800万，过后把存折交还给了吴某才，是信用社的存折。第二次是2011年底或2012年初，同样的方式转了800万。转完后，吴某才让我把两个折送到农场计财科薛某某手里。 （3）证人薛某某的证言证实：查哈阳农场将收到的农业风险理培金、奶牛保险理培金入账外，是王某丙告诉我这么做的。 （4）证人吴某才的证言证实：我曾任阳光农业相互保险公司齐齐哈尔中心支公司查哈阳保险社主任。查哈阳农业保险理赔存在虚假理赔的情况。每年在年初时我向场长李晓光汇报农业保险投保情况，场长给定原则按每年投保的数额，到年终保险公司按照高于农场保费的数额进行理赔。从2010年到现在，查哈阳农场的实际理赔数和虚报数都有记载。领回存折后，计财科的科长王某丙让与薛某某联系，然后薛某某给了我一个名叫娄某华的存折，我安排业务员到齐齐哈尔市龙沙信用社将虚假理赔款转入娄某华存折五百二十万，刘欢欢存折二百八十万，然后我安排保险社业务员张乙将这两个存折给薛某某。 （5）阳光农业相互保险公司查哈阳保险社提供的2012年种植业回款表及明细、2010年、2011年种植业回款表及理赔款确认书、明细分类账、记账凭证、转账通知单、机打发票等证实查哈阳农场套取国家专项农业保险金所作的虚假书面凭证的情况。 （6）吴某才提供的2010年奶牛理赔款说明及阳光农业相互保险公司查哈阳保险社提供的理赔款明细证实套取奶牛保险理赔款所制作虚假书面凭证的情况。 （7）侦查机关制作的《扣押清单》证实：扣押车辆型号为CA6520UE4的丰田牌汽车（车牌号为黑B00A19号）一辆及该车辆手续。 （8）哈尔滨华通司法鉴定所出具的《司法会计鉴定书》证实：2010年、2011年期间套取阳光农业相互保险种植业理赔款1600万元、奶牛保险理赔款1889760元。李晓光在2010年1月28日至2012年6月29日任职期间，利用虚假手段套取国家专项资金及国家政策资金转到施工单位套现127731300.74元，套取国拨资金尚未转出套现沉淀在企业账面资金5422002.57元，共利用虚假手段套取国拨资金133153303.31元。 （9）上诉人李晓光的供述证实：虚报保险理赔是我决定的。我安排计财科长王某丙还有相关部门负责人具体去操作，然后由阳光保险公司的吴某才负责将理赔款返给农场，吴某才在返款的时候与计财科长王某丙联系。查哈阳农场所有的项目是否实施都由我决定。期间，查哈阳农场的账外收入来源就是国家的项目资金。套取国家项目资金曾经开班子会研究了，由我最后决定。账外收入和支出管理由计财科长王某丙负责，现金由薛某某管理，会计徐某协助帮着统计收入和支出的票据。具体情况以财务记载为准。套取资金的一种方式是用虚列项目，另一种方式是项目实施一部分，以小项目上报成大项目的方法把钱从国家套出来放到账外花销。 本院认为，上诉人李晓光身为国有企业工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额特别巨大，其行为构成受贿罪；李晓光在履行职务过程中，违反国家专项资金的管理规定，滥用职权，致使国家利益遭受特别重大损失，其行为构成国有企业人员滥用职权罪。李晓光在侦查环节主动供述在李大鹏、李贵朋、王正林职务晋升、工作安排上给予关照，收受三人钱款的受贿事实，与李大鹏、李贵朋、王正林证实送给李晓光钱款，在提职和工作中得到了李晓光的关照相互印证，李晓光所提没有为三人工作变动进行安排、协调、运作的上诉理由及辩护人提出的相同辩护意见，不能成立。李晓光揭发检举相关事实，侦查机关尚未有明确的调查结论，其所提具有立功情节的上诉理由及辩护人提出的相同辩护意见，不予采纳。企业法人营业执照、组织机构代码证证实查哈阳农场性质为全民所有制企业，李晓光作为查哈阳农场场长系国有企业管理人员，其在工作中不正确履行职责致使国家专项资金遭受特别重大损失，符合国有企业人员滥用职权罪的构成要件，李晓光所提不具有滥用职权罪主体身份的上诉理由及辩护人提出的相同辩护意见，予以采纳。一审判决认定李晓光的行为构成滥用职权罪定性错误，应依法纠正。李晓光主动到侦查机关投案，如实供述侦查机关尚未掌握的受贿犯罪事实，系自首，认罪、悔罪，且全部退赃，应对其予以从轻处罚。《中华人民共和国刑法修正案（九）》已颁布实施，本案应依照修改后的规定进行裁判。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第一百六十八条第一款、第六十七条第一款、第五十九条、第六十四条、第六十九条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、维持黑龙江省齐齐哈尔市中级人民法院（2014）齐刑二初字第4号刑事判决第二项、第三项，即追缴李晓光受贿犯罪非法所得人民币一千二百一十九万三千二百五十二元。其中已扣押的现金人民币五百二十二万九千元予以没收，上缴国库。已查封的辽宁省大连市高新万达公馆高新园区恩水街1－12号、1－13号房产二处，经评估作价后依法处理。不足部分予责令退赔。没收被告人李晓光滥用职权犯罪中涉案的牌号黑B00A19号丰田牌汽车一辆（型号为CA6520UE4、车辆识别代号／车架号LFMGLK743B3014628），上缴国库； 二、撤销黑龙江省齐齐哈尔市中级人民法院（2014）齐刑二初字第4号刑事判决第一项，即认定被告人李晓光犯受贿罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产人民币三百万元；犯滥用职权罪，判处有期徒刑五年，数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人财产人民币三百万元； 三、上诉人李晓光犯受贿罪，判处有期徒刑十二年，并处没收个人财产人民币一百五十万元；犯国有企业人员滥用职权罪，判处有期徒刑五年。数罪并罚，决定执行有期徒刑十六年，并处没收个人财产人民币一百五十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年6月16日至2029年6月15日止）。 本判决为终审判决。 审判长孙冰 审判员周涛 代理审判员高雁 二〇一五年十一月十七日 书记员张健","writId":"008b4dc287ea0e2a05c753939fc8572118e","writName":"李晓光受贿一案二审刑事判决书"}
