{"ajId":"b41fdecc-60a3-4fda-aa4c-2f50099334e7","ajName":"李国庆妨害公务一案","ajjbqk":" 江西省上栗县人民检察院指控，2017年11月28日21时30分许，被告人李国庆与刘某、汤某、李某等人在上栗县正粤粥城吃夜宵。期间，醉酒的被告人李国庆窜至上栗县平安北路欢乐季内小便，遭到欢乐季工作人员魏某的劝阻，被告人李国庆便打砸店内的收银机、保温柜等物，并对魏某进行殴打，欢乐季内的工作人员便打110电话报警。接到报警后，上栗县公安局上栗派出所民警肖某带协警张某、吴某1穿着警服开着警车处警。刘某、汤某等人从粥城服务员处得知此事后，亦赶到欢乐季。肖某等人到达现场了解具体情况后，便要刘某留在欢乐季处理赔偿事宜，其余人拉着被告人李国庆在外等候，但被告人李国庆拒绝配合，并挥拳朝肖某打去，吴某1便从后面锁住被告人李国庆的肩膀，肖某则和张某一边警告被告人李国庆不要暴力袭警，一边上前控制被告人李国庆，但被告人李国庆强烈抵抗，朝张某脸上连扇两个巴掌，抓伤张某的脖子，并抓着张某的衣领不放，后被制服。经江西萍乡司法鉴定中心鉴定，张某面、颈部皮肤擦伤成立。 针对上述指控，公诉机关当庭出示并宣读了书证、证人证言、被害人陈述、被告人的供述与辩解、鉴定意见等证据。公诉机关认为，被告人李国庆以暴力方法阻碍国家机关工作人员依法执行职务，其行为触犯了《中华人民共和国刑法》第二百七十七条第一款之规定，应当以妨害公务罪追究其刑事责任。 被告人李国庆对起诉书指控其犯妨害公务罪的事实无异议并自愿认罪。 经审理查明，2017年11月28日21时30分许，被告人李国庆与刘某、汤某、李某等人在上栗县正粤粥城吃夜宵。期间，醉酒的被告人李国庆窜至上栗县平安北路欢乐季内小便，遭到欢乐季工作人员魏某的劝阻，被告人李国庆便打砸店内的收银机、保温柜等物，并对魏某进行殴打，欢乐季内的工作人员便打110电话报警。接到报警后，上栗县公安局上栗派出所民警肖某带协警张某、吴某1穿着警服开着警车处警。刘某、汤某等人从粥城服务员处得知此事后，亦赶到欢乐季。肖某等人到达现场了解具体情况后，便要刘某留在欢乐季处理赔偿事宜，其余人拉着被告人李国庆在外等候，但被告人李国庆拒绝配合，并挥拳朝肖某打去，吴某1便从后面锁住被告人李国庆的肩膀，肖某则和张某一边警告被告人李国庆不要暴力袭警，一边上前控制被告人李国庆，但被告人李国庆强烈抵抗，朝张某脸上连扇两个巴掌，抓伤张某的脖子，并抓着张某的衣领不放，后被制服。经江西萍乡司法鉴定中心鉴定，张某面、颈部皮肤擦伤成立。 上述事实，有下列经庭审举证、质证并予以确认的证据证实： 1、上栗县公安局处警登记表、处警经过、接受证据材料清单、人民警察证复印件、证明，证明肖某系上栗派出所民警，张某、吴某1系上栗派出所协警，当时正在依法执行公务。 2、上栗县公安局行政处罚决定书，证明2017年11月29日李某、刘某、汤某因妨害公务均被上栗县公安局处以行政拘留五日的处罚。 3、现场检测报告书，证明被告人李国庆的尿液样本经甲基安非他明、吗啡、氯胺酮试剂检测，结果均呈阴性。 4、（2007）栗刑初字第94号、（2007）萍刑一终字第61号刑事附带民事判决书及释放证明书，证实被告人李国庆因犯故意伤害罪，于2007年10月18日被萍乡市中级人民法院判处有期徒刑五年，2010年10月4日刑满释放。 5、归案说明，证明2017年11月19日，上栗县公安局上栗派出所于2017年11月28日晚上在上栗县欢乐季附近处警的时候遭到不法侵害，并有处警人员受伤，上栗县公安局巡警大队接到报案后，立即将涉嫌妨害公务的被告人李国庆传唤至上栗县公安局办案中心进一步的调查。 6、情况说明，证明因执法记录仪在处警过程中被被告人李国庆扯掉，导致现场执法无视频录像。 7、常住人口信息，证明被告人李国庆的基本身份情况，其实施犯罪行为时已达到完全刑事责任年龄，具有完全刑事责任能力。 8、江西萍乡司法鉴定中心鉴定意见书、司法鉴定许可证及关于张某鉴定的更正、说明，证明经江西萍乡司法鉴定中心鉴定，被鉴定人面、颈部皮肤擦伤诊断成立。 9、证人刘某证言及辨认笔录，证明2017年11月28日晚上19时30分许，他和他哥哥在上栗镇平安路正粤粥城喝酒，因他借了姓李的男子的摩托车，就打电话叫其来骑，姓李的男子过来后，也和他们一起喝了酒，喝完酒大概一小时左右，这个姓李的去上厕所，过了五分钟左右，一名服务员跑过来说，姓李的男子把正粤粥城旁边欢乐季店里面的东西打烂了，他们就冲出去，看见那名姓李的男子在欢乐季门口的和派出所民警吵闹，姓李的男子用手抓着派出所民警衣领处，民警们正准备控制姓李的男子，他和那个腿有点瘸的男子就不让民警控制姓李的男子，并用手将姓李的男子以及民警推开，因为他们几个粗大些，三个民警明显力量小一些，三个民警没法控制姓李的男子，他听派出所民警说店里的东西被打烂了就跑到店里去看了一下，发现收银台中间一台电脑显示屏被打烂。当时现场停有一辆警车，喷有警察标识，在场的三名民警都身穿黑色制式警服，姓李的男子揪着一名民警的衣领，并不服从民警的控制，打了出警民警脸部两巴掌。经刘某辨认，辨认出事发当时与其一起阻止民警戒控制姓李男子的瘸腿男子系汤某，在欢乐季门口殴打处警民警的李姓男子系李国庆。 10、证人汤某证言及辨认笔录，证明2017年11月28日晚上22时许，他和朋友谭某、谭某妹郎在正粤粥城吃夜宵，后来来了一个矮矮的男子，还来了两个朋友，这个矮矮的男子出去了，他送谭某坐车去萍乡，有人接到电话说这个矮矮的男子在欢乐季打东西，他们就过去，看到矮矮的男子在欢乐季发酒疯，有几个民警在旁边，他和谭某妹郎把矮矮的男子拉到面包车上了。他们找欢乐季经理商量赔偿的事时，他注意了一下，欢乐季大厅的两台显示器裂了放在吧台上。看到一个欢乐季的员工被打，头部有些红肿，这个矮矮的男子又冲出来对着民警来，有民警说这个矮矮的男子打了民警。经汤某辨认，能辨认出在欢乐季打砸东西的矮个子男子系李国庆。 11、证人李某证言及辨认笔录，证明2017年11月28日晚上，他应李国庆的邀请，到粥福楼吃夜宵，吃到一半的时候，李国庆出去小便，他看到李国庆到欢乐季里面指手画脚并砸欢乐季的东西，他就赶快进入到欢乐季里面，看到电脑被砸坏了，其中一台收银电脑的显示屏裂了，另外一台坏了，他就拉着李国庆走，在拉的过程中，派出所有民警赶到了现场，李国庆想返回欢乐季店里，并不听民警的劝阻，挥拳攻击派出所民警，民警将其控制住，在带离李国庆的过程中，李国庆就扯住其中一名民警的衣领不放并朝民警的脸上扇了两巴掌，用手抓伤了民警的脖子。经李某辨认，能辨认出在上栗镇欢乐季砸坏物品并殴打民警的李国庆。 12、证人黎某1证言及辨认笔录，证明2017年11月28日晚上21时30分左右，一名身穿浅黄色短衣短袖喝了酒的男子来到了欢乐季店里，直接跑到门口右手边的角落（吧台前面）尿尿，她看这名男子不正常，就叫她的同事黎某2，黎某2过来劝这名男子到楼上撒尿，这名男子不听，尿完之后转身砸吧台的保温柜，用手砸收银机屏，三个收银机都被砸了一下，一个收银机屏黑了，黎某2在劝阻这名男子时，这名男子用手殴打黎某2的头部、背部、面部，过了一会，这名男子的朋友到了店里，上栗派出所的民警也到了现场，以后发生的事她就不知道了。经黎某1辨认，能辨认出涉嫌砸坏欢乐季店内物品并殴打黎某2的违法行为人李国庆。 13、证人黎某2证言，证明2017年11月28日晚上9点30分左右，他同事黎某1跟他说，有人在吧台撒尿，他就赶快来到吧台，看到一个身穿浅黄色短衣短裤的男子在吧台角落撒尿，他就上前劝阻，这个男子不听，用手砸吧台上面的保温展示柜，并砸保温柜旁边的收银机，还用拳头殴打他的头部、面部、背部，后来，这个男子的朋友来了，公安局的也来了。 14、证人崔某证言，证明2017年11月28日晚上21时左右，她在欢乐季办公室清点帐目时，看见一名穿着新世纪浴袍的男子在大厅打前台的收银机，当时黎雨雪就打电话报警。她和黎雨雪还看见这名男子用拳头殴打黎某2的头部。过了一分钟左右，有两名男子来到了店内，上栗派出所的民警也到了现场了解情况，那个穿着新世纪浴袍的男子还在外面骂人，有一名男子就想把闹事的男子拖走，民警叫闹事的男子等事情处理好再走，该男子总冲上去想殴打出警的民警，民警准备制服这个男子，这个男子的朋友就阻止，后来，她下班了。 15、证人肖某证言及辨认笔录，证明2017年11月28日晚上9时30分接到110指令，上栗镇城区欢乐季有人发酒疯，他带所里的协警张某、吴某1赶往现场进行处理。到达现场后，一名中年男子在欢乐季大声叫喊，他就叫其在场的朋友先将其带到外面等，留下一个人和欢乐季老板协商处理砸坏物品的事情，在协商的过程中，因为这名中年男子喝醉了耍酒疯，其朋友拉不走，他们就过去对其朋友说，先将其带上车，不要有过激的行为，在其朋友拉其上车的过程中，这名中年男子就冲过来挥手要打他，吴某1就从后面锁住这名中年男子的肩膀，他和张某就上前控制了其，在控制的过程中，这名中年男子的朋友拉住他们的手阻止他们将其制服，中年男子不听劝阻朝协警张某脸上打了两巴掌，抓伤了张某的脖子，抓住张某的衣领不放，之后他们立即请求支援。他们是于2017年11月28日晚上21点33分接到的警情，他带领两名协警驾驶赣J03＊＊警车处警的。处警时，他穿了警服，佩带了单警装备及执法记录仪。经肖某辨认，能辨认出殴打执行公务人员的李国庆。 16、证人吴某1证言及辨认笔录，证明2017年11月28日晚上9点30分左右接到110指令，上栗镇城区欢乐季有人发酒疯，民警肖某马上带领他和张某两个协警赶往现场处理，到达现场后，一名中年男子在欢乐季大声叫喊，肖某就要求这个中年男子的朋友将中年男子带到外面等，留一个人和欢乐季老板处理砸坏物品的事情，在协商的过程中，因为这名中年男子喝醉酒耍酒疯，其朋友拉不走，他们就过去说，先将其带上车，在其朋友拉其上车的过程中，中年男子突然冲过来用拳头朝民警肖某打去，他就从后面锁住其肩膀，张某和肖某就上前一起控制这名中年男子，在控制的过程中，中年男子的朋友拉住他们的手阻止他们将其制服，中年男子不听，出言向张某挑衅，朝张某脸上打了两下，并用双手抓住张某的衣领，抓伤了张某的脖子，之后，他们立即请求支援。他们是于2017年11月28日晚上21时33分接到的警情，接警后，他们是驾驶赣J03＊＊警车处警，处警时，他穿了警服，佩带了单警装备。经吴某1辨认，能辨认出殴打执行公务人员的李国庆。 17、被害人张某陈述及辩论笔录，证明2017年11月28日晚上9点30分接到110指令，上栗镇城区欢乐季有人发酒疯，民警肖某马上带上协警吴某1和他赶往现场进行处理，到达现场后，一名中年男子在欢乐季大声叫喊，肖某就要求在场中年男子的朋友带其到外面等，留一个人和欢乐季老板协商处理砸坏物品的事情，在协商的过程中，因为这名中年男子喝醉酒耍酒疯，其朋友拉不走，他们就过去对其朋友说，先将其带上车不要有过激的行为，在其朋友拉其上车的过程中，这名中年男子突然冲过去挥起拳头朝肖某打去，吴某1就从后面锁住其肩膀，他和肖某就上前帮助吴某1控制这名中年男子，这名中年男子的朋友拉住他们的手阻止他们控制中年男子，在控制过程中，这名中年男子不听劝，出言向他挑衅，朝他脸上打了两下（当时场面混乱，不知道是用拳头还是用手），他想继续控制这名男子，但其朋友将他推开，中年男子就用双手抓住他的衣服，抓伤了他的脖子，之后他们立即请求支援。经张某辨认，能辨认出殴打执行公务人员的李国庆。 18、被告人李国庆供述，证明2017年11月28日，白天的时候他喝了好多白酒，晚上又和李某等人在上栗县城区新世纪澡堂泡澡，后来，他应别人的要求到了广场红绿灯处的粥城吃夜宵，与刘某、友伢仔等人一起喝酒，当天晚上，他喝醉酒后，打砸了欢乐季的部分设施，还与来处警的派出所民警发生了揪扯，将其中一名民警打伤。 ","cpfxgc":"本院认为，被告人李国庆以暴力方法阻碍国家机关工作人员依法执行公务，其行为构成妨害公务罪，公诉机关指控成立。被告人李国庆归案后，如实供述案件事实，系坦白，可从轻处罚。被告人李国庆有犯罪前科。可酌情从重处罚。依照《中华人民共和国刑法》第二百七十七条第一款、第六十七第三款之规定，判决如下：","pjjg":" 被告人李国庆犯妨害公务罪，判处有期徒刑十个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押折抵刑期一日，即自2017年11月29日起至2018年9月28日止）。 本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省萍乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省上栗县人民法院 刑事判决书 （2018）赣0322刑初29号 公诉机关江西省上栗县人民检察院。 被告人李国庆，绰号国憋，男，1986年10月21日出生，汉族，小学文化，农民，住上栗县。因犯故意伤害罪，于2007年10月18日被萍乡市中级人民法院判处有期徒刑五年，2010年10月4日刑满释放。因涉嫌犯妨害公务罪，于2017年11月29日被上栗县公安局刑事拘留，同年12月7日经上栗县人民检察院批准逮捕，同日由上栗县公安局执行逮捕。现羁押于上栗县看守所。 江西省上栗县人民检察院以栗检公诉刑诉［2018］21号起诉书指控被告人李国庆犯妨害公务罪，于2017年2月2日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。上栗县人民检察院指派检察员钟晓艳、助理检察员张厚亮等出庭支持公诉，被告人李国庆到庭参加诉讼。现已审理终结。 江西省上栗县人民检察院指控，2017年11月28日21时30分许，被告人李国庆与刘某、汤某、李某等人在上栗县正粤粥城吃夜宵。期间，醉酒的被告人李国庆窜至上栗县平安北路欢乐季内小便，遭到欢乐季工作人员魏某的劝阻，被告人李国庆便打砸店内的收银机、保温柜等物，并对魏某进行殴打，欢乐季内的工作人员便打110电话报警。接到报警后，上栗县公安局上栗派出所民警肖某带协警张某、吴某1穿着警服开着警车处警。刘某、汤某等人从粥城服务员处得知此事后，亦赶到欢乐季。肖某等人到达现场了解具体情况后，便要刘某留在欢乐季处理赔偿事宜，其余人拉着被告人李国庆在外等候，但被告人李国庆拒绝配合，并挥拳朝肖某打去，吴某1便从后面锁住被告人李国庆的肩膀，肖某则和张某一边警告被告人李国庆不要暴力袭警，一边上前控制被告人李国庆，但被告人李国庆强烈抵抗，朝张某脸上连扇两个巴掌，抓伤张某的脖子，并抓着张某的衣领不放，后被制服。经江西萍乡司法鉴定中心鉴定，张某面、颈部皮肤擦伤成立。 针对上述指控，公诉机关当庭出示并宣读了书证、证人证言、被害人陈述、被告人的供述与辩解、鉴定意见等证据。公诉机关认为，被告人李国庆以暴力方法阻碍国家机关工作人员依法执行职务，其行为触犯了《中华人民共和国刑法》第二百七十七条第一款之规定，应当以妨害公务罪追究其刑事责任。 被告人李国庆对起诉书指控其犯妨害公务罪的事实无异议并自愿认罪。 经审理查明，2017年11月28日21时30分许，被告人李国庆与刘某、汤某、李某等人在上栗县正粤粥城吃夜宵。期间，醉酒的被告人李国庆窜至上栗县平安北路欢乐季内小便，遭到欢乐季工作人员魏某的劝阻，被告人李国庆便打砸店内的收银机、保温柜等物，并对魏某进行殴打，欢乐季内的工作人员便打110电话报警。接到报警后，上栗县公安局上栗派出所民警肖某带协警张某、吴某1穿着警服开着警车处警。刘某、汤某等人从粥城服务员处得知此事后，亦赶到欢乐季。肖某等人到达现场了解具体情况后，便要刘某留在欢乐季处理赔偿事宜，其余人拉着被告人李国庆在外等候，但被告人李国庆拒绝配合，并挥拳朝肖某打去，吴某1便从后面锁住被告人李国庆的肩膀，肖某则和张某一边警告被告人李国庆不要暴力袭警，一边上前控制被告人李国庆，但被告人李国庆强烈抵抗，朝张某脸上连扇两个巴掌，抓伤张某的脖子，并抓着张某的衣领不放，后被制服。经江西萍乡司法鉴定中心鉴定，张某面、颈部皮肤擦伤成立。 上述事实，有下列经庭审举证、质证并予以确认的证据证实： 1、上栗县公安局处警登记表、处警经过、接受证据材料清单、人民警察证复印件、证明，证明肖某系上栗派出所民警，张某、吴某1系上栗派出所协警，当时正在依法执行公务。 2、上栗县公安局行政处罚决定书，证明2017年11月29日李某、刘某、汤某因妨害公务均被上栗县公安局处以行政拘留五日的处罚。 3、现场检测报告书，证明被告人李国庆的尿液样本经甲基安非他明、吗啡、氯胺酮试剂检测，结果均呈阴性。 4、（2007）栗刑初字第94号、（2007）萍刑一终字第61号刑事附带民事判决书及释放证明书，证实被告人李国庆因犯故意伤害罪，于2007年10月18日被萍乡市中级人民法院判处有期徒刑五年，2010年10月4日刑满释放。 5、归案说明，证明2017年11月19日，上栗县公安局上栗派出所于2017年11月28日晚上在上栗县欢乐季附近处警的时候遭到不法侵害，并有处警人员受伤，上栗县公安局巡警大队接到报案后，立即将涉嫌妨害公务的被告人李国庆传唤至上栗县公安局办案中心进一步的调查。 6、情况说明，证明因执法记录仪在处警过程中被被告人李国庆扯掉，导致现场执法无视频录像。 7、常住人口信息，证明被告人李国庆的基本身份情况，其实施犯罪行为时已达到完全刑事责任年龄，具有完全刑事责任能力。 8、江西萍乡司法鉴定中心鉴定意见书、司法鉴定许可证及关于张某鉴定的更正、说明，证明经江西萍乡司法鉴定中心鉴定，被鉴定人面、颈部皮肤擦伤诊断成立。 9、证人刘某证言及辨认笔录，证明2017年11月28日晚上19时30分许，他和他哥哥在上栗镇平安路正粤粥城喝酒，因他借了姓李的男子的摩托车，就打电话叫其来骑，姓李的男子过来后，也和他们一起喝了酒，喝完酒大概一小时左右，这个姓李的去上厕所，过了五分钟左右，一名服务员跑过来说，姓李的男子把正粤粥城旁边欢乐季店里面的东西打烂了，他们就冲出去，看见那名姓李的男子在欢乐季门口的和派出所民警吵闹，姓李的男子用手抓着派出所民警衣领处，民警们正准备控制姓李的男子，他和那个腿有点瘸的男子就不让民警控制姓李的男子，并用手将姓李的男子以及民警推开，因为他们几个粗大些，三个民警明显力量小一些，三个民警没法控制姓李的男子，他听派出所民警说店里的东西被打烂了就跑到店里去看了一下，发现收银台中间一台电脑显示屏被打烂。当时现场停有一辆警车，喷有警察标识，在场的三名民警都身穿黑色制式警服，姓李的男子揪着一名民警的衣领，并不服从民警的控制，打了出警民警脸部两巴掌。经刘某辨认，辨认出事发当时与其一起阻止民警戒控制姓李男子的瘸腿男子系汤某，在欢乐季门口殴打处警民警的李姓男子系李国庆。 10、证人汤某证言及辨认笔录，证明2017年11月28日晚上22时许，他和朋友谭某、谭某妹郎在正粤粥城吃夜宵，后来来了一个矮矮的男子，还来了两个朋友，这个矮矮的男子出去了，他送谭某坐车去萍乡，有人接到电话说这个矮矮的男子在欢乐季打东西，他们就过去，看到矮矮的男子在欢乐季发酒疯，有几个民警在旁边，他和谭某妹郎把矮矮的男子拉到面包车上了。他们找欢乐季经理商量赔偿的事时，他注意了一下，欢乐季大厅的两台显示器裂了放在吧台上。看到一个欢乐季的员工被打，头部有些红肿，这个矮矮的男子又冲出来对着民警来，有民警说这个矮矮的男子打了民警。经汤某辨认，能辨认出在欢乐季打砸东西的矮个子男子系李国庆。 11、证人李某证言及辨认笔录，证明2017年11月28日晚上，他应李国庆的邀请，到粥福楼吃夜宵，吃到一半的时候，李国庆出去小便，他看到李国庆到欢乐季里面指手画脚并砸欢乐季的东西，他就赶快进入到欢乐季里面，看到电脑被砸坏了，其中一台收银电脑的显示屏裂了，另外一台坏了，他就拉着李国庆走，在拉的过程中，派出所有民警赶到了现场，李国庆想返回欢乐季店里，并不听民警的劝阻，挥拳攻击派出所民警，民警将其控制住，在带离李国庆的过程中，李国庆就扯住其中一名民警的衣领不放并朝民警的脸上扇了两巴掌，用手抓伤了民警的脖子。经李某辨认，能辨认出在上栗镇欢乐季砸坏物品并殴打民警的李国庆。 12、证人黎某1证言及辨认笔录，证明2017年11月28日晚上21时30分左右，一名身穿浅黄色短衣短袖喝了酒的男子来到了欢乐季店里，直接跑到门口右手边的角落（吧台前面）尿尿，她看这名男子不正常，就叫她的同事黎某2，黎某2过来劝这名男子到楼上撒尿，这名男子不听，尿完之后转身砸吧台的保温柜，用手砸收银机屏，三个收银机都被砸了一下，一个收银机屏黑了，黎某2在劝阻这名男子时，这名男子用手殴打黎某2的头部、背部、面部，过了一会，这名男子的朋友到了店里，上栗派出所的民警也到了现场，以后发生的事她就不知道了。经黎某1辨认，能辨认出涉嫌砸坏欢乐季店内物品并殴打黎某2的违法行为人李国庆。 13、证人黎某2证言，证明2017年11月28日晚上9点30分左右，他同事黎某1跟他说，有人在吧台撒尿，他就赶快来到吧台，看到一个身穿浅黄色短衣短裤的男子在吧台角落撒尿，他就上前劝阻，这个男子不听，用手砸吧台上面的保温展示柜，并砸保温柜旁边的收银机，还用拳头殴打他的头部、面部、背部，后来，这个男子的朋友来了，公安局的也来了。 14、证人崔某证言，证明2017年11月28日晚上21时左右，她在欢乐季办公室清点帐目时，看见一名穿着新世纪浴袍的男子在大厅打前台的收银机，当时黎雨雪就打电话报警。她和黎雨雪还看见这名男子用拳头殴打黎某2的头部。过了一分钟左右，有两名男子来到了店内，上栗派出所的民警也到了现场了解情况，那个穿着新世纪浴袍的男子还在外面骂人，有一名男子就想把闹事的男子拖走，民警叫闹事的男子等事情处理好再走，该男子总冲上去想殴打出警的民警，民警准备制服这个男子，这个男子的朋友就阻止，后来，她下班了。 15、证人肖某证言及辨认笔录，证明2017年11月28日晚上9时30分接到110指令，上栗镇城区欢乐季有人发酒疯，他带所里的协警张某、吴某1赶往现场进行处理。到达现场后，一名中年男子在欢乐季大声叫喊，他就叫其在场的朋友先将其带到外面等，留下一个人和欢乐季老板协商处理砸坏物品的事情，在协商的过程中，因为这名中年男子喝醉了耍酒疯，其朋友拉不走，他们就过去对其朋友说，先将其带上车，不要有过激的行为，在其朋友拉其上车的过程中，这名中年男子就冲过来挥手要打他，吴某1就从后面锁住这名中年男子的肩膀，他和张某就上前控制了其，在控制的过程中，这名中年男子的朋友拉住他们的手阻止他们将其制服，中年男子不听劝阻朝协警张某脸上打了两巴掌，抓伤了张某的脖子，抓住张某的衣领不放，之后他们立即请求支援。他们是于2017年11月28日晚上21点33分接到的警情，他带领两名协警驾驶赣J03＊＊警车处警的。处警时，他穿了警服，佩带了单警装备及执法记录仪。经肖某辨认，能辨认出殴打执行公务人员的李国庆。 16、证人吴某1证言及辨认笔录，证明2017年11月28日晚上9点30分左右接到110指令，上栗镇城区欢乐季有人发酒疯，民警肖某马上带领他和张某两个协警赶往现场处理，到达现场后，一名中年男子在欢乐季大声叫喊，肖某就要求这个中年男子的朋友将中年男子带到外面等，留一个人和欢乐季老板处理砸坏物品的事情，在协商的过程中，因为这名中年男子喝醉酒耍酒疯，其朋友拉不走，他们就过去说，先将其带上车，在其朋友拉其上车的过程中，中年男子突然冲过来用拳头朝民警肖某打去，他就从后面锁住其肩膀，张某和肖某就上前一起控制这名中年男子，在控制的过程中，中年男子的朋友拉住他们的手阻止他们将其制服，中年男子不听，出言向张某挑衅，朝张某脸上打了两下，并用双手抓住张某的衣领，抓伤了张某的脖子，之后，他们立即请求支援。他们是于2017年11月28日晚上21时33分接到的警情，接警后，他们是驾驶赣J03＊＊警车处警，处警时，他穿了警服，佩带了单警装备。经吴某1辨认，能辨认出殴打执行公务人员的李国庆。 17、被害人张某陈述及辩论笔录，证明2017年11月28日晚上9点30分接到110指令，上栗镇城区欢乐季有人发酒疯，民警肖某马上带上协警吴某1和他赶往现场进行处理，到达现场后，一名中年男子在欢乐季大声叫喊，肖某就要求在场中年男子的朋友带其到外面等，留一个人和欢乐季老板协商处理砸坏物品的事情，在协商的过程中，因为这名中年男子喝醉酒耍酒疯，其朋友拉不走，他们就过去对其朋友说，先将其带上车不要有过激的行为，在其朋友拉其上车的过程中，这名中年男子突然冲过去挥起拳头朝肖某打去，吴某1就从后面锁住其肩膀，他和肖某就上前帮助吴某1控制这名中年男子，这名中年男子的朋友拉住他们的手阻止他们控制中年男子，在控制过程中，这名中年男子不听劝，出言向他挑衅，朝他脸上打了两下（当时场面混乱，不知道是用拳头还是用手），他想继续控制这名男子，但其朋友将他推开，中年男子就用双手抓住他的衣服，抓伤了他的脖子，之后他们立即请求支援。经张某辨认，能辨认出殴打执行公务人员的李国庆。 18、被告人李国庆供述，证明2017年11月28日，白天的时候他喝了好多白酒，晚上又和李某等人在上栗县城区新世纪澡堂泡澡，后来，他应别人的要求到了广场红绿灯处的粥城吃夜宵，与刘某、友伢仔等人一起喝酒，当天晚上，他喝醉酒后，打砸了欢乐季的部分设施，还与来处警的派出所民警发生了揪扯，将其中一名民警打伤。 本院认为，被告人李国庆以暴力方法阻碍国家机关工作人员依法执行公务，其行为构成妨害公务罪，公诉机关指控成立。被告人李国庆归案后，如实供述案件事实，系坦白，可从轻处罚。被告人李国庆有犯罪前科。可酌情从重处罚。依照《中华人民共和国刑法》第二百七十七条第一款、第六十七第三款之规定，判决如下： 被告人李国庆犯妨害公务罪，判处有期徒刑十个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押折抵刑期一日，即自2017年11月29日起至2018年9月28日止）。 本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省萍乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘敏 审判员吴浪 人民陪审员黄文蔚 二〇一八年三月二十三日 代书记员周艳","writId":"001737b60eda7b8892543db563561c30adc","writName":"李国庆妨害公务一审刑事判决书"}
