{"ajId":"c9799265-c020-4575-bcc3-f650d03d3654","ajName":"尹某某抢劫、聚众冲击国家机关、陈某某抢劫、容留他人吸毒一案","ajjbqk":" 衡阳市石鼓区人民检察院指控：1、2013年10月21日下午，被告人尹某某在段某某（另案处理）的安排下，与段某亮、王某、王某磊（均另案处理）、孟某（不满16周岁）等人到衡阳市石鼓区松木乡“中冠停车场”阻止与段某某有债务关系的苏某某离开，阻止交通警察发放苏某某租用的车辆。衡阳市公安局石鼓分局松木派出所接警后，将尹某某、苏某某、王某等人带至派出所处理。经过调查，公安人员依法让苏某某离开，释放尹某某、王某。当日19时许，段某某得知此情况后，安排段某亮、孟某购买了50元汽油，在派出所内和尹某某、孟某一起将汽油淋在自己衣服上，并在派出所门口进行焚烧，被干警扑灭。20时许，段某某带领尹某某、孟某冲到二楼所长办公室，三人用脚踹、踢大门。孟某将门踢开后，尹某某在办公室内泼洒汽油，段某某威胁要点燃汽油。20时30分，派出所所长韦文革赶到，段某某往韦文革身上泼洒汽油，并持剪刀追赶韦文革，叫嚣要同归于尽；孟某则拿出打火机威胁要点燃汽油。后公安民警将三人抓获。 2、2014年1月24日晚，被告人尹某某、陈某某与费某某、徐某、费某平、唐某宇相约在衡阳市石鼓区“K歌会”见面。双方因尹某某向费某某索要1800元的精神损失费及前女友的花费一事而发生纠纷，尹某某、陈某某持刀砍伤费某平、唐某宇。尹某某还持刀挟持被害人徐某，乘坐陈某某驾驶的摩托车离开。当行至衡阳市石鼓区“凯轩酒店”附近时，因徐某试图跳车，致三人倒地。尹某某便勒住徐某脖子将徐某拖入小巷内，陈某某开摩托车撞击徐某，用刀背砍击徐某的左手臂，抢走徐某一部白色三星手机（价值1800元）、一枚钻石戒指（价值3097元）。同月25日、27日，陈某某将抢得的手机、戒指销赃，得款1900元，与尹某某共同消费。 3、2014年5月16日14时许，被告人陈某某冒用他人身份证在衡阳市石鼓区鑫阳光宾馆开房，并出资由彭某某购买毒品，二人在房间内共同吸食。同月18日，陈某某调换房间后，先后容留彭某某、陈某勇、姜某某吸食毒品。 为了证明上述指控，公诉机关当庭讯问了被告人，宣读、出示了被害人的陈述、证人证言、物证、书证、鉴定结论以及被告人的供述和辩解等证据。公诉机关认为，被告人尹某某的行为已触犯《中华人民共和国刑法》第二百九十条第二款的规定，应当以聚众冲击国家机关罪追究其刑事责任。被告人陈某某的行为已触犯《中华人民共和国刑法》第三百五十四条的规定，应当以容留他人吸毒罪追究其刑事责任。被告人尹某某、陈某某的行为还触犯了《中华人民共和国刑法》第二百六十三条的规定，应当以抢劫罪追究其刑事责任。二被告人应当数罪并罚。在抢劫的共同犯罪中，二被告人均起主要作用，均系主犯。被告人尹某某在聚众冲击国家机关的共同犯罪中起次要作用，系从犯。二被告人均如实供述犯罪事实。建议对被告人尹某某犯抢劫罪判处三年以上四年以下有期徒刑，并处罚金；犯聚众冲击国家机关罪判处六个月以上一年六个月以下有期徒刑，合并执行三年六个月以上五年六个月以下有期徒刑，并处罚金。对被告人陈某某犯抢劫罪判处三年以上四年以下有期徒刑，并处罚金；犯容留他人吸毒罪判处八个月以下有期徒刑，并处罚金，合并执行三年以上四年八个月以下有期徒刑，并处罚金。提请本院依法判处。 被告人尹某某辩称，认罪，但抢劫时没有拿刀威胁被害人，请求从轻处罚。 被告人陈某某辩称，认罪，但抢劫时没有拿刀威胁被害人，请求从轻处罚。 辩护人辩称，被告人陈某某有自首情节，建议从轻处罚。 经审理查明： 被告人尹某某聚众冲击国家机关的犯罪事实 2013年7月13日，苏某某从江西省南康市信达汽车服务有限公司租赁了赣K51605号小型普通客车。因苏某某欠段某某（另案处理）钱款，苏某某将车辆交给段某某使用，段某某随后将该车交给段某凤驾驶。同月14日凌晨2时许，唐某平驾驶的赣K38836号重型货车与段某凤驾驶的小型客车追尾相撞，酿成交通事故。交通事故双方达成赔偿协议并履行完毕后，赣K51605号小型普通客车的车主肖燕要求交警部门发还车辆，段某某以车辆已被苏某某抵押，车辆应发还给自己为由予以阻扰。2013年10月21日下午，段某某纠集被告人尹某某及段某亮、王某、王某磊（均另案处理）、孟某（不满16周岁）到衡阳市石鼓区松木乡“中冠停车场”阻止交通警察发放车辆，并安排尹某某贴身跟随苏某某，防止苏某某离开。衡阳市公安局石鼓分局松木派出所民警接警后到达现场，将尹某某、王某、苏某某带至派出所内处理。因涉及经济纠纷，派出所民警依法让苏某某离开，释放尹某某、王某。段某某在得知苏某某已离开派出所后，便以自杀为要挟要求派出所所长出面处理此案，并安排段某亮、孟某购买了50元的汽油。段某某将汽油淋在自己衣服上，扬言要自焚。尹某某、孟某见状，也将汽油淋在自己衣服上。当日19时许，段某某、尹某某、孟某将淋有汽油的衣服脱在派出所门口进行焚烧，被干警扑灭。20时许，段某某带领尹某某、孟某冲进派出所办公楼二楼，三人相继用脚踹、踢所长办公室的大门。孟某将门踢开后，段某某、尹某某在办公室内泼洒汽油，段某某威胁要点燃汽油。20时30分，派出所所长韦文革赶到时，段某某往韦文革身上泼洒汽油，并从办公室内找到一把剪刀追赶韦文革，孟某则拿出打火机威胁要点燃汽油。后公安民警将三人制服。 二、被告人尹某某、陈某某共同抢劫的犯罪事实 2014年1月初，被告人尹某某以为前女友罗某花费钱财及赔偿精神损失费为由向费某某（罗某现男友）索要了1800元。同月24日晚，费某某约尹某某在衡阳市石鼓区“K歌会”楼下见面，准备与费某平、徐某、唐某宇等人找尹某某将钱要回。当日21时许，被告人尹某某、陈某某、“光头”（绰号，其他情况不详）驾驶摩托车到达，双方见面后发生争执，协商未果。当费某某等人准备搭乘电梯返回“K歌会”时，尹某某、陈某某、“光头”从乘坐的摩托车尾箱内拿出砍刀，持刀冲向费某某等人，将费某平、唐某宇砍伤（经鉴定，费某平的伤势为轻微伤）。随后，尹某某持刀挟持被害人徐某，由陈某某驾驶摩托车离开。当行至衡阳市石鼓区“凯轩酒店”附近时，因徐某试图跳车逃跑，三人摔倒在地。尹某某便勒住徐某的脖子将徐某拖入附近的小巷内（衡阳市石鼓区青山街道办事处所在地），陈某某驾驶摩托车撞击徐某的左腿，尹某某、陈某某对徐某拳打脚踢，尹某某抢走徐某一部白色三星9152型手机（经鉴定，价值人民币1800元）。尹某某去抢徐某戒指时，陈某某对徐某言语威胁，徐某被迫将一枚金750钻戒（经鉴定，价值人民币3097元）取下，交给二被告人。尔后，尹某某、陈某某逃离现场。同月25日、27日，陈某某将抢得的手机、戒指销赃，得款1900元，与尹某某共同消费。 三、被告人陈某某容留他人吸毒的犯罪事实 2014年5月16日14时许，被告人陈某某冒用张丰的身份证在衡阳市石鼓区鑫阳光宾馆开房8410房，并出资200元由彭某某购买来毒品冰毒和麻古，二人在房间内共同吸食毒品。同月17日，陈某某以房间太小为由，将房间调换至8431房。次日，陈某勇、姜某某先后到达8431号房间，陈某勇出资100元由彭某某购买来毒品冰毒和麻古，陈某某、彭某某、陈某勇、姜某某在房间内共同吸食了毒品。 另查明，被告人陈某某因容留他人吸毒被抓获后，主动供述了尚未被公安机关掌握的抢劫的犯罪事实。 上述事实，被告人尹某某、陈某某在开庭审理过程中亦无异议，且有被害人徐某的陈述，证人王某、王某磊、段某亮、王忆坚、范梦汐、彭荣伟、唐某宇、费某平、费某某、冯某、宋某某、彭某某、陈某勇、姜某某、唐某的证言，同案犯段某某的供述，辨认笔录，现场勘验检查工作记录，照片，视频资料，戒指、手机购物单，价格鉴定结论书，寄卖协议，搜查笔录、扣押物品清单、领条，交通事故处理经过，公安行政处罚决定书，情况说明，酒店明细账单，现场检测报告，抓获经过及情况说明，户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人尹某某积极参加聚众冲击国家机关的活动，致使国家机关工作无法进行，造成严重后果，其行为已构成聚众冲击国家机关罪。被告人陈某某无视国家法律，为他人吸食毒品提供场所，其行为已构成了容留他人吸毒罪。被告人尹某某、陈某某以非法占有为目的，使用暴力劫取他人财物，其行为均已构成抢劫罪。应当数罪并罚。公诉机关指控被告人尹某某犯聚众冲击国家机关罪、抢劫罪，被告人陈某某犯抢劫罪、容留他人吸毒罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。二被告人提出在抢劫中没有拿刀威胁被害人的辩解意见，与查明的事实相符，本院予以采纳。在抢劫共同犯罪中，二被告人均起主要作用，均系主犯。在聚众冲击国家机关的犯罪中，首要分子、积极参加者是犯罪构成中法定的主体要件，其仅仅是构成犯罪与否的界限，而不构成刑法意义上的主、从犯，且刑法对该罪的首要分子、积极参加者分别规定了不同的量刑幅度，故被告人尹某某是聚众冲击国家机关的积极参加者，而不是从犯。公诉机关指控被告人尹某某系从犯的意见不当，应予以纠正。被告人尹某某在被抓获后，如实供述犯罪事实，可以从轻处罚。被告人陈某某在因容留他人吸毒被公安机关抓获后，主动供述了公安机关尚未掌握的抢劫犯罪事实，以自首论，可以减轻处罚。被告人陈某某的辩护人提出陈某某有自首情节的辩护意见，予以采纳。被告人尹某某、被告人陈某某及其辩护人请求从轻的辩护意见，本院予以采纳。据此，对被告人尹某某适用《中华人民共和国刑法》第二百六十三条、第二百九十条第二款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第六十九条、第五十二条、第五十三条的规定，对被告人陈某某适用《中华人民共和国刑法》第二百六十三条、第三百五十四条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第二款、第六十九条、第五十二条、第五十三条及《最高人民法院关于处理自首和立功若干具体问题的意见》第二条的规定，判决如下：","pjjg":" 被告人尹某某犯聚众冲击国家机关罪，判处有期徒刑一年六个月；犯抢劫罪，判处有期徒刑三年，并处罚金人民币三千元。数罪并罚，决定执行有期徒刑四年，并处罚金人民币三千元（限在本判决生效之日起十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。羁押期间取保候审的，刑期终止时间顺延，即自2013年10月22日起至2018年1月28日止）。 被告人陈某某犯抢劫罪，判处有期徒刑二年，并处罚金人民币三千元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币一千元。数罪并罚，决定执行有期徒刑二年，并处罚金人民币四千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年5月18日起至2016年5月17日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省衡阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖南省衡阳市石鼓区人民法院 刑事判决书 （2014）石刑初字第137号 公诉机关衡阳市石鼓区人民检察院。 被告人尹某某，男，1995年10月9日出生于湖南省衡南县，汉族，初中文化，无业。因涉嫌犯聚众冲击国家机关罪于2013年10月22日被衡阳市公安局石鼓分局刑事拘留，同年11月28日被衡阳市公安局石鼓分局取保候审。因涉嫌犯抢劫罪于2014年3月6日被衡阳市公安局石鼓分局抓获，次日被刑事拘留，同年4月11日被逮捕。现羁押于衡阳市南岳区看守所。 被告人陈某某，男，1995年3月9日出生于湖南省衡阳县，汉族，初中文化，无业。因涉嫌犯容留他人吸毒罪于2014年5月18日被衡阳市公安局石鼓分局抓获，次日被刑事拘留；同年6月25日因涉嫌犯抢劫罪、容留他人吸毒罪经衡阳市石鼓区人民检察院批准逮捕，次日被衡阳市公安局石鼓分局执行。现羁押于衡阳市南岳区看守所。 辩护人欧阳平秀，女，1964年3月26日出生于湖南省衡阳市，汉族，大专文化，住湖南省衡阳市雁峰区湘江乡湘江村第五村民组。系被告人陈某某亲友。 衡阳市石鼓区人民检察院以石检公诉刑诉（2014）17号起诉书指控被告人尹某某犯抢劫罪、聚众冲击国家机关罪、被告人陈某某犯抢劫罪、容留他人吸毒罪，于2014年9月24日向本院提起公诉。本院依法组成由审判员王勇担任审判长，人民陪审员李妍荭、李树藻参加的合议庭，于2014年10月30日公开开庭审理了本案。书记员陆超担任记录。衡阳市石鼓区人民检察院检察员罗华出庭支持公诉，被告人尹某某、被告人陈某某及其辩护人欧阳平秀到庭参加诉讼。现已审理终结。 衡阳市石鼓区人民检察院指控：1、2013年10月21日下午，被告人尹某某在段某某（另案处理）的安排下，与段某亮、王某、王某磊（均另案处理）、孟某（不满16周岁）等人到衡阳市石鼓区松木乡“中冠停车场”阻止与段某某有债务关系的苏某某离开，阻止交通警察发放苏某某租用的车辆。衡阳市公安局石鼓分局松木派出所接警后，将尹某某、苏某某、王某等人带至派出所处理。经过调查，公安人员依法让苏某某离开，释放尹某某、王某。当日19时许，段某某得知此情况后，安排段某亮、孟某购买了50元汽油，在派出所内和尹某某、孟某一起将汽油淋在自己衣服上，并在派出所门口进行焚烧，被干警扑灭。20时许，段某某带领尹某某、孟某冲到二楼所长办公室，三人用脚踹、踢大门。孟某将门踢开后，尹某某在办公室内泼洒汽油，段某某威胁要点燃汽油。20时30分，派出所所长韦文革赶到，段某某往韦文革身上泼洒汽油，并持剪刀追赶韦文革，叫嚣要同归于尽；孟某则拿出打火机威胁要点燃汽油。后公安民警将三人抓获。 2、2014年1月24日晚，被告人尹某某、陈某某与费某某、徐某、费某平、唐某宇相约在衡阳市石鼓区“K歌会”见面。双方因尹某某向费某某索要1800元的精神损失费及前女友的花费一事而发生纠纷，尹某某、陈某某持刀砍伤费某平、唐某宇。尹某某还持刀挟持被害人徐某，乘坐陈某某驾驶的摩托车离开。当行至衡阳市石鼓区“凯轩酒店”附近时，因徐某试图跳车，致三人倒地。尹某某便勒住徐某脖子将徐某拖入小巷内，陈某某开摩托车撞击徐某，用刀背砍击徐某的左手臂，抢走徐某一部白色三星手机（价值1800元）、一枚钻石戒指（价值3097元）。同月25日、27日，陈某某将抢得的手机、戒指销赃，得款1900元，与尹某某共同消费。 3、2014年5月16日14时许，被告人陈某某冒用他人身份证在衡阳市石鼓区鑫阳光宾馆开房，并出资由彭某某购买毒品，二人在房间内共同吸食。同月18日，陈某某调换房间后，先后容留彭某某、陈某勇、姜某某吸食毒品。 为了证明上述指控，公诉机关当庭讯问了被告人，宣读、出示了被害人的陈述、证人证言、物证、书证、鉴定结论以及被告人的供述和辩解等证据。公诉机关认为，被告人尹某某的行为已触犯《中华人民共和国刑法》第二百九十条第二款的规定，应当以聚众冲击国家机关罪追究其刑事责任。被告人陈某某的行为已触犯《中华人民共和国刑法》第三百五十四条的规定，应当以容留他人吸毒罪追究其刑事责任。被告人尹某某、陈某某的行为还触犯了《中华人民共和国刑法》第二百六十三条的规定，应当以抢劫罪追究其刑事责任。二被告人应当数罪并罚。在抢劫的共同犯罪中，二被告人均起主要作用，均系主犯。被告人尹某某在聚众冲击国家机关的共同犯罪中起次要作用，系从犯。二被告人均如实供述犯罪事实。建议对被告人尹某某犯抢劫罪判处三年以上四年以下有期徒刑，并处罚金；犯聚众冲击国家机关罪判处六个月以上一年六个月以下有期徒刑，合并执行三年六个月以上五年六个月以下有期徒刑，并处罚金。对被告人陈某某犯抢劫罪判处三年以上四年以下有期徒刑，并处罚金；犯容留他人吸毒罪判处八个月以下有期徒刑，并处罚金，合并执行三年以上四年八个月以下有期徒刑，并处罚金。提请本院依法判处。 被告人尹某某辩称，认罪，但抢劫时没有拿刀威胁被害人，请求从轻处罚。 被告人陈某某辩称，认罪，但抢劫时没有拿刀威胁被害人，请求从轻处罚。 辩护人辩称，被告人陈某某有自首情节，建议从轻处罚。 经审理查明： 被告人尹某某聚众冲击国家机关的犯罪事实 2013年7月13日，苏某某从江西省南康市信达汽车服务有限公司租赁了赣K51605号小型普通客车。因苏某某欠段某某（另案处理）钱款，苏某某将车辆交给段某某使用，段某某随后将该车交给段某凤驾驶。同月14日凌晨2时许，唐某平驾驶的赣K38836号重型货车与段某凤驾驶的小型客车追尾相撞，酿成交通事故。交通事故双方达成赔偿协议并履行完毕后，赣K51605号小型普通客车的车主肖燕要求交警部门发还车辆，段某某以车辆已被苏某某抵押，车辆应发还给自己为由予以阻扰。2013年10月21日下午，段某某纠集被告人尹某某及段某亮、王某、王某磊（均另案处理）、孟某（不满16周岁）到衡阳市石鼓区松木乡“中冠停车场”阻止交通警察发放车辆，并安排尹某某贴身跟随苏某某，防止苏某某离开。衡阳市公安局石鼓分局松木派出所民警接警后到达现场，将尹某某、王某、苏某某带至派出所内处理。因涉及经济纠纷，派出所民警依法让苏某某离开，释放尹某某、王某。段某某在得知苏某某已离开派出所后，便以自杀为要挟要求派出所所长出面处理此案，并安排段某亮、孟某购买了50元的汽油。段某某将汽油淋在自己衣服上，扬言要自焚。尹某某、孟某见状，也将汽油淋在自己衣服上。当日19时许，段某某、尹某某、孟某将淋有汽油的衣服脱在派出所门口进行焚烧，被干警扑灭。20时许，段某某带领尹某某、孟某冲进派出所办公楼二楼，三人相继用脚踹、踢所长办公室的大门。孟某将门踢开后，段某某、尹某某在办公室内泼洒汽油，段某某威胁要点燃汽油。20时30分，派出所所长韦文革赶到时，段某某往韦文革身上泼洒汽油，并从办公室内找到一把剪刀追赶韦文革，孟某则拿出打火机威胁要点燃汽油。后公安民警将三人制服。 二、被告人尹某某、陈某某共同抢劫的犯罪事实 2014年1月初，被告人尹某某以为前女友罗某花费钱财及赔偿精神损失费为由向费某某（罗某现男友）索要了1800元。同月24日晚，费某某约尹某某在衡阳市石鼓区“K歌会”楼下见面，准备与费某平、徐某、唐某宇等人找尹某某将钱要回。当日21时许，被告人尹某某、陈某某、“光头”（绰号，其他情况不详）驾驶摩托车到达，双方见面后发生争执，协商未果。当费某某等人准备搭乘电梯返回“K歌会”时，尹某某、陈某某、“光头”从乘坐的摩托车尾箱内拿出砍刀，持刀冲向费某某等人，将费某平、唐某宇砍伤（经鉴定，费某平的伤势为轻微伤）。随后，尹某某持刀挟持被害人徐某，由陈某某驾驶摩托车离开。当行至衡阳市石鼓区“凯轩酒店”附近时，因徐某试图跳车逃跑，三人摔倒在地。尹某某便勒住徐某的脖子将徐某拖入附近的小巷内（衡阳市石鼓区青山街道办事处所在地），陈某某驾驶摩托车撞击徐某的左腿，尹某某、陈某某对徐某拳打脚踢，尹某某抢走徐某一部白色三星9152型手机（经鉴定，价值人民币1800元）。尹某某去抢徐某戒指时，陈某某对徐某言语威胁，徐某被迫将一枚金750钻戒（经鉴定，价值人民币3097元）取下，交给二被告人。尔后，尹某某、陈某某逃离现场。同月25日、27日，陈某某将抢得的手机、戒指销赃，得款1900元，与尹某某共同消费。 三、被告人陈某某容留他人吸毒的犯罪事实 2014年5月16日14时许，被告人陈某某冒用张丰的身份证在衡阳市石鼓区鑫阳光宾馆开房8410房，并出资200元由彭某某购买来毒品冰毒和麻古，二人在房间内共同吸食毒品。同月17日，陈某某以房间太小为由，将房间调换至8431房。次日，陈某勇、姜某某先后到达8431号房间，陈某勇出资100元由彭某某购买来毒品冰毒和麻古，陈某某、彭某某、陈某勇、姜某某在房间内共同吸食了毒品。 另查明，被告人陈某某因容留他人吸毒被抓获后，主动供述了尚未被公安机关掌握的抢劫的犯罪事实。 上述事实，被告人尹某某、陈某某在开庭审理过程中亦无异议，且有被害人徐某的陈述，证人王某、王某磊、段某亮、王忆坚、范梦汐、彭荣伟、唐某宇、费某平、费某某、冯某、宋某某、彭某某、陈某勇、姜某某、唐某的证言，同案犯段某某的供述，辨认笔录，现场勘验检查工作记录，照片，视频资料，戒指、手机购物单，价格鉴定结论书，寄卖协议，搜查笔录、扣押物品清单、领条，交通事故处理经过，公安行政处罚决定书，情况说明，酒店明细账单，现场检测报告，抓获经过及情况说明，户籍证明等证据证实，足以认定。 本院认为，被告人尹某某积极参加聚众冲击国家机关的活动，致使国家机关工作无法进行，造成严重后果，其行为已构成聚众冲击国家机关罪。被告人陈某某无视国家法律，为他人吸食毒品提供场所，其行为已构成了容留他人吸毒罪。被告人尹某某、陈某某以非法占有为目的，使用暴力劫取他人财物，其行为均已构成抢劫罪。应当数罪并罚。公诉机关指控被告人尹某某犯聚众冲击国家机关罪、抢劫罪，被告人陈某某犯抢劫罪、容留他人吸毒罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。二被告人提出在抢劫中没有拿刀威胁被害人的辩解意见，与查明的事实相符，本院予以采纳。在抢劫共同犯罪中，二被告人均起主要作用，均系主犯。在聚众冲击国家机关的犯罪中，首要分子、积极参加者是犯罪构成中法定的主体要件，其仅仅是构成犯罪与否的界限，而不构成刑法意义上的主、从犯，且刑法对该罪的首要分子、积极参加者分别规定了不同的量刑幅度，故被告人尹某某是聚众冲击国家机关的积极参加者，而不是从犯。公诉机关指控被告人尹某某系从犯的意见不当，应予以纠正。被告人尹某某在被抓获后，如实供述犯罪事实，可以从轻处罚。被告人陈某某在因容留他人吸毒被公安机关抓获后，主动供述了公安机关尚未掌握的抢劫犯罪事实，以自首论，可以减轻处罚。被告人陈某某的辩护人提出陈某某有自首情节的辩护意见，予以采纳。被告人尹某某、被告人陈某某及其辩护人请求从轻的辩护意见，本院予以采纳。据此，对被告人尹某某适用《中华人民共和国刑法》第二百六十三条、第二百九十条第二款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第六十九条、第五十二条、第五十三条的规定，对被告人陈某某适用《中华人民共和国刑法》第二百六十三条、第三百五十四条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第二款、第六十九条、第五十二条、第五十三条及《最高人民法院关于处理自首和立功若干具体问题的意见》第二条的规定，判决如下： 被告人尹某某犯聚众冲击国家机关罪，判处有期徒刑一年六个月；犯抢劫罪，判处有期徒刑三年，并处罚金人民币三千元。数罪并罚，决定执行有期徒刑四年，并处罚金人民币三千元（限在本判决生效之日起十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。羁押期间取保候审的，刑期终止时间顺延，即自2013年10月22日起至2018年1月28日止）。 被告人陈某某犯抢劫罪，判处有期徒刑二年，并处罚金人民币三千元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币一千元。数罪并罚，决定执行有期徒刑二年，并处罚金人民币四千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年5月18日起至2016年5月17日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省衡阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员王勇 人民陪审员李妍荭 人民陪审员李树藻 二〇一四年十二月二十二日 书记员陆超 MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉附本判决所适用的法律条文： 《中华人民共和国刑法》第二百九十条第二款聚众冲击国家机关，致使国家机关工作无法进行，造成严重损失的，对首要分子，处五年以上十年以下有期徒刑；对其他积极参加的，处五年以下有期徒刑、拘役、管制或者剥夺政治权利。 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的；中国刑事辩护网提供 （八）抢劫军用物资或者抢险、救灾、救济物资的。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条第二款被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 《最高人民法院关于处理自首和立功若干具体问题的意见》第二条根据刑法第六十七条第二款的规定，被采取强制措施的犯罪嫌疑人、被告人和已宣判的罪犯，如实供述司法机关尚未掌握的罪行，与司法机关已掌握的或者判决确定的罪行属不同种罪行的，以自首论。","writId":"0115724e669e3c14c991c3c8a86c61929bf","writName":"尹某某抢劫、聚众冲击国家机关、陈某某抢劫、容留他人吸毒一案刑事判决书"}
