{"ajId":"a78b18ca-b989-42fe-8038-2b3f113592b8","ajName":"罗雄志犯合同诈骗罪一案","ajjbqk":" 福建省龙岩市新罗区人民检察院指控：2013年5月3日，被告人罗雄志以上杭县全利来车行经营者的身份与龙岩市华通汽车贸易有限公司法定代表人林某签定二级汽车代理协议，代为销售龙岩市华通汽车贸易有限公司交付的各类型汽车。2013年10月至2013年12月期间，被告人罗雄志未履行合同约定，隐瞒了其陆续将龙岩市华通汽车贸易有限公司交付的13部汽车向丘某、江某等人高息抵押借款的事实，并将全部赃款挥霍用于购买彩票和支付借款利息等。经鉴定上述车辆价值计人民币543000元。 上述事实，有被告人罗雄志的户籍证明、到案经过等相关书证，证人丘某、江某等人的证言，被告人罗雄志的供述。公诉机关认为，被告人罗雄志以非法占有为目的，在签订、履行合同过程中，骗取他人财物，计人民币543000元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百二十四条，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。 被告人罗雄志对犯罪事实及定性均无异议。 辩护人的辩护意见是：一、被告人罗雄志只抵押了三部汽车给丘某，其他四部汽车应当予以扣除，抵押给江某的六部汽车中，有两部皮卡是江某未经过同意私自开走的。以上六部车的价值不能计算在合同诈骗的数额中。犯罪金额是327300元，不是543000元。二、被告人罗雄志具有自首情节。三、涉案的车辆已全部追回。四、被告人罗雄志是初犯，无前科劣迹，认罪态度较好。综上，请求对被告人罗雄志减轻处罚。 经审理查明：2013年5月3日，被告人罗雄志以上杭县全利来车行经营者的身份与龙岩市华通汽车贸易有限公司法定代表人林某签定二级汽车代理协议，代为销售龙岩市华通汽车贸易有限公司交付的各类型汽车。2013年10月至2013年12月期间，被告人罗雄志未履行合同约定，隐瞒了其陆续将龙岩市华通汽车贸易有限公司交付的13部汽车向丘某、江某等人高息抵押借款的事实，并将全部赃款挥霍用于购买彩票和支付借款利息等。经鉴定上述车辆价值计人民币543000元。 另查明，2014年7月14日上午被告人罗雄志在龙岩华通汽车贸易有限公司工作人员的陪同下，到公安机关主动投案。 上述事实，有下列证据予以证实： 一、书证 1、受案登记表，证实2014年6月24日，龙岩市华通汽贸公司法人林某到新罗分局经侦大队报案。 2、人口信息表一份，证实被告人罗雄志的身份及前科等基本情况。 3、公安机关出具的到案经过，证明被告人罗雄志被林某扭送至新罗公安分局归案。 4、被告人罗雄志家属提供的到案经过一份，证实2014年7月14日上午，被告人罗雄志的家属罗某带罗雄志到华通公司林某办公室，说不能及时把钱还给公司，带罗雄志一起到公安局自首，先将车子弄回来。林某就叫公司的人陪罗雄志去公安局了。 5、龙岩市华通汽车贸易有限公司出具的证明，证实被告人罗雄志在该公司的陪同下，由该公司派车将其送到公安机关投案自首。 6、龙岩华通公司的刑事控告书，向公安机关陈述被告人罗雄志将其公司的样车抵押给他人，造成其公司的经济损失。 7、龙岩市华通汽车贸易有限公司和上杭全利来车行签订的协议书，内容载明：第一、乙方（上杭全利来车行）每销售一辆车，必须将全款打入甲方账户（龙岩市华通汽车贸易有限公司）。第二、乙方销售利润归乙方所有。第三、乙方负有保管车辆的义务。双方交接凭交接验收单，交接时接车人员应该认真验收。第四、乙方摆放样车的调车费、调车人员、路途安全由乙方负责。第五、投放乙方的车辆，其产权归属甲方。乙方承诺未经甲方同意决不将车辆用于赊销或抵押，否则产生的一切损失均由乙方承担，并由甲方从保证金中直接扣除。 8、上杭全利来车行库存车辆明细表及调拨车辆的二级网络调车单，证明涉案的17部车辆调拨给罗雄志的时间，其中2013年7月前共调拨了3部，7月后调拨了15部。 9、丘某提供的其与罗雄志签订的三份车辆抵押合同，证实被告人罗雄志以车辆抵押的形式向其借款人民币27万元。其中2013年12月9日签订的借款合同明确载明“罗雄志以金杯货车及面包车五部、赛铃微货车一部、东风俊风一部向丘某抵押借款人民币10万元”。 10、2013年12月21日丘某签订收条，表明收到罗雄志抵押借款的车四台，分别是金杯A9（发动机号XXX）、金杯A7（发动机号XXX）、金杯T22（发动机号XXX）、赛菱微（发动机号XXX）。 11、被告人罗雄志与黄某签订的汽车购销合同及收款收据，证实黄某与罗雄志签订以购车形式掩饰罗雄志向其抵押借款的事实。 12、被告人罗雄志与龙岩市华通汽车贸易有限公司签订的协议书，证实华通汽贸与罗雄志于2013年12月23日签订了一份还款协议。由于罗雄志私自将17部车辆抵押给第三方，现由罗雄志于2014年1月10日前将属于甲方的17台样车归还华通公司。 13、个体工商户登记基本信息，证实上杭县全利来车行的经营者是罗雄志，资金数额是1万元，经营范围是零售小型货车、农用车。 14、被告人罗雄志通过网络购买体育彩票的记录，证实被告人罗雄志购买彩票挥霍的事实。 15、发还清单一份，证实2014年12月19日已将罗雄志抵押给江某的六部车发还给林某，具体是一汽坤程皮卡一部，恒天皮卡一部、一辆通用轻卡两部、金杯海星货车一辆、东风俊风轻型客车一辆。 16、新罗分局制作的扣押物品清单一份及发还清单，证实2014年7月30日从丘某处扣押到7辆涉案车辆，已发还林某。 二、证人证言 17、证人黄某的证言，证实罗雄志向其借钱，其跟罗志祥说直接买车，等车子卖掉后再找他开发票，他说好。然后其就拿了10多万现金给他，罗雄志就自己开了两部车到其店铺，一部是恒天皮卡，还有一部是东风微货。罗雄志向其开具了收款收据及购车合同。 18、证人丘某的证言，证实2013年9月、10月，罗雄志以月利息5分钱向其借款人民币27万元，合同上罗雄志写明以车行的几辆车作抵押。车子当时没有手续。罗雄志当时跟其说车子的钱他都付过了，归他所有。还说所有车辆的合格证暂放于龙岩市华通汽车贸易有限公司保管，他过几天会到龙岩拿给其，结果一直没给其。当时罗雄志跟其说是帮客户垫款调车，但具体用于何处其不知道。其自行从罗雄志经营的上杭全利来车行扣押了4部车。2013年10月29日第一次借款7万元给罗雄志，他用了3台车来抵押。后来再借20万元给罗雄志，他说车行所有车辆都可以作抵押，最后一笔钱他说汽车可以卖掉，钱就可以还给其。五天后，其一直找他，他就开始躲其了，车行他也没开门。到了快到春节前十来天，华通汽贸的人和罗某到了车行，要把停放的汽车开走，其不同意他们开走。经过协商，华通公司开走两部，其开走了四部车。2014年7月30日，新罗公安来找其，其就把罗雄志抵押的七部车辆交给公安机关了。其借给罗雄志的20万元都有借款合同，其中有一份合同写车行的所有车辆作抵押。 18、证人江某的证言，证实2013年8月17日罗雄志拿恒天皮卡（车架号XXX）东风俊风商务车（车架号XXX）两部车抵押借款七万元。2013年11月9日用坤程皮卡一部、金标海星一部抵押借款五万元，第二次借款宽限期限为5天。到期后，他还没有来还款。其就打电话给罗雄志，为什么不还款。他叫其放心，自己又开了两部车到其那里增加抵押，叫其宽限他一段时间。其当时跟他说过，不及时还款其就会把车拿去用，后来多次联系不上，其就将车拿去用了。一共六部车，因为是临时借款，所以没有车证等手续给其。其现在才知道车辆不是罗雄志本人的，其会及时将车辆交给公安机关。 19、证人罗某的证言，证实2014年春节前10来天，其儿子罗雄志打电话说车子被扣走了，其和林小文赶到上杭其儿子的车行后，车行有停4、5部车，丘某要把那几部车扣走。其就叫罗雄志到华通汽车销售公司找林某，林某派邱经理跟其到上杭，想把那几部车开回来。丘某不肯，说罗雄志向他借钱，他要开走四部车，并写了一张条子给邱经理，其把其他两部车开回龙岩。第二天其又到华通公司协商车子被扣的事情，其答应林某把自己的一个厂卖掉把车赎回来。后来厂子没处理掉就没钱还，2014年7月14日上午其就和罗雄志到华通公司找林某，其说目前没钱还，你们先报案吧，然后她公司的人就陪罗雄志一起去公安机关了。厂子现在还在处理，公安机关已经追回大部分车，厂子处理好了其马上补偿林某的损失，争取对方谅解。 三、被害人陈述 20、被害人林某的陈述，证实2013年4月其经人介绍认识罗雄志，当时罗雄志在上杭县开了上杭县全利来车行几个月了。2013年5月3日，在其公司，其和罗雄志签订了协议书。由罗雄志经营的该车行作为其公司在上杭县的二级销售。协议签完后其公司就陆续发车给该车行，刚开始罗雄志也能履约将汽车销售款打到其的个人账户上，一共帮其卖了10多台车。2013年11月的一天，其到该车行发现展场少了两台车，其问罗雄志怎么回事，他说车子雇别人拿到乡下展销还没回来。2013年12月21日，罗雄志和他爸爸到其公司。他爸说罗雄志已经将其公司的十一台车抵押掉了，现放在上杭展场还有6台车，叫其赶紧派人到上杭开回龙岩。罗雄志承认把车抵押后拿钱到网上买彩票，都输掉了。其公司经过对账，到2013年底，其公司调到上杭还有17部车不知去向。罗雄志承认其中7部车抵押给丘某借款27万、2部车抵押给黄某借款10万、6部车抵押给江某借款12万。还有2部车，罗雄志将客户的购车款收了后未上交到其公司，合起来17部车的总价款是716100元。2014年6月18日，江某找了上杭一位卖江铃宝典的罗经理，委托罗经理跟其谈，要求其提供他抵押来的6部车的合格证和发票。 四、被告人的供述和辩解 21、被告人罗雄志的供述和辩解，证实2012年10月，其在上杭注册上杭县全利来车行。2013年5月3日与龙岩市华通汽车贸易有限公司签订了协议书，约定其向该公司缴纳保证金5万元，由该公司向其投放各类型样车。其每销售一辆车，必须在当天将全款汇入公司账户，公司收到车款后，及时将合格证、发票交给其车行。但当时其只缴纳了2万元保证金。此后，龙岩市华通汽车贸易有限公司陆续将其公司销售的各类型汽车交给其销售。其中有15辆车（分别是一汽坤程皮卡1辆、恒天皮卡2辆、一汽通用轻卡1辆、唐骏赛菱微卡1辆、金杯海星6辆、东风俊风3辆）被其拿去向丘某、江某、黄某三人抵押借款，一共借款49万元人民币，分别是7部抵押给丘某借款27万元、6部抵押给江某12万元、2部抵押给黄某借款10万元。他们一开始就把当月利息扣走后把剩下的钱给其，其一个月后必须归还本金，如果再借，则拿到的还是扣除利息后的钱。还有2部唐骏赛菱微的售车款其已经收了，大概6万多元，但其只交了其中一部车1000元的订金给公司。这笔钱其好像是拿去还了借款的本金。2013年6月，其拿了2辆车向黄某抵押6万元，利息是月息10％，这些钱其本来准备去找些大一点的店面来经营，但是没拿下来，被销售江陵宝典车的人租走了，其就把这些钱拿去购买体育彩票了、一部分日常花费掉了，造成没办法归还本金。为了归还前面的借款，其只好再拿车辆向其他人抵押借款，其中江某的借款是月息4％、丘某的利息是月息6％-10％，这样就越翻越多。2013年11月其把车辆抵押借款的事情告诉了林某，并当场写下欠条给林某，意思是其只要把这约70万元的钱还给林某就行了。其和黄某的抵押借款，后来因为还不起，黄某就叫其把车给他，并写下卖车的销售合同叫其签名，其并没有收到黄某买车的钱，之前的借条撕毁了。其用借来的钱除归还前面的借款外，剩余的钱又拿去购买体育彩票，想中奖后把钱还上。其从2013年7月初到2013年11月，共购买了20多万的体育彩票。华通公司调拨车辆的先后顺序其记不清了，车辆的品种较多，一个品牌的车调拨一次。其最先是卖了两部车给黄某，然后向江某抵押借款，后来是向丘某抵押借款，都是在2013年12月份。最开始是想扩大店面，后面买彩票输了几万元，就想通过买彩票赢回来，后来越买越输，把全部的钱输光了。华通公司不知道其抵押借款时，其主动到公司跟公司讲，有写欠条给公司。林某打电话给其叫其去公司解决问题，其就和其父亲周一到了公司，到了后她问其钱是否有到位，其说没有，其愿意跟她去自首，之后其就跟着她两个员工去了新罗公安分局，其是自己主动去投案的。 五、鉴定意见 22、经龙岩市价格鉴定龙价认鉴（2014）432号《价格鉴定结论意见书》鉴定，证实涉案车辆的价值。 上述证据，经庭审质证，证据取得程序合法，其中证据3由公安机关出具的到案经过与证据4、5存在矛盾。经查，被告人罗雄志系在龙岩华通汽车贸易有限公司工作人员的陪同下到公安机关投案，故证据3与所查事实不符，本院不予采纳，其他证据取得程序合法，内容真实有效，各证据间能够相互印证，证明本案的事实，可以作为本案的定案依据，本院予以确认。 ","cpfxgc":"本院认为，被告人罗雄志以非法占有为目的，在签订、履行合同过程中，骗取他人财物，计人民币543000元，数额特别巨大，其行为已构成合同诈骗罪。公诉机关指控的罪名成立，予以采纳。被告人罗雄志能主动投案，并如实供述其罪行，系自首，依法予以减轻处罚。被告人罗雄志为达到高息抵押借款的目的，将华通公司的7部汽车抵押给丘某、6部汽车抵押给江某的事实，有被告人罗雄志的供述及证人丘某、江某的证言及抵押借款合同、扣押物品清单、发还物品清单等证据证实。辩护人提出的实际只抵押了三部小车给丘某、抵押四部小车给江某的辩解，与所查事实不符，本院不予采纳。辩护人提出被告人罗雄志具有自首情节，可以减轻处罚的辩护意见，理由充分，予以采纳，其他辩护意见，理由不充分，不予采纳。依照《中华人民共和国刑法》第二百二十四条、第六十一条、第六十二条、第六十三条、第六十七条、第四十五条、第四十七条、第五十二条、第五十三条的规定，判决如下：","pjjg":" 被告人罗雄志犯合同诈骗罪，判处有期徒刑八年，并处罚金人民币十五万元（限判决生效的第二日起一个月内缴清）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月14日起至2022年7月13日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向龙岩市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"福建省龙岩市新罗区人民法院 刑事判决书 （2015）龙新刑初字第352号 公诉机关福建省龙岩市新罗区人民检察院。 被告人罗雄志，男，1977年4月20日出生于龙岩市新罗区，汉族，初中文化，福建上杭县全利来车行经营者，住福建省龙岩市新罗区。因本案于2014年7月14日被刑事拘留，同年8月13日被执行逮捕。现羁押于龙岩市看守所。 辩护人黄家焱，福建金磊律师事务所律师。 辩护人罗伟，福建金磊律师事务所实习律师。 福建省龙岩市新罗区人民检察院以龙新检公刑诉（2015）320号起诉书指控被告人罗雄志犯合同诈骗罪，于2015年4月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。新罗区人民检察院指派检察员林昇出庭支持公诉，被告人罗雄志及其辩护人黄家焱、罗伟到庭参加诉讼。现已审理终结。 福建省龙岩市新罗区人民检察院指控：2013年5月3日，被告人罗雄志以上杭县全利来车行经营者的身份与龙岩市华通汽车贸易有限公司法定代表人林某签定二级汽车代理协议，代为销售龙岩市华通汽车贸易有限公司交付的各类型汽车。2013年10月至2013年12月期间，被告人罗雄志未履行合同约定，隐瞒了其陆续将龙岩市华通汽车贸易有限公司交付的13部汽车向丘某、江某等人高息抵押借款的事实，并将全部赃款挥霍用于购买彩票和支付借款利息等。经鉴定上述车辆价值计人民币543000元。 上述事实，有被告人罗雄志的户籍证明、到案经过等相关书证，证人丘某、江某等人的证言，被告人罗雄志的供述。公诉机关认为，被告人罗雄志以非法占有为目的，在签订、履行合同过程中，骗取他人财物，计人民币543000元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百二十四条，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。 被告人罗雄志对犯罪事实及定性均无异议。 辩护人的辩护意见是：一、被告人罗雄志只抵押了三部汽车给丘某，其他四部汽车应当予以扣除，抵押给江某的六部汽车中，有两部皮卡是江某未经过同意私自开走的。以上六部车的价值不能计算在合同诈骗的数额中。犯罪金额是327300元，不是543000元。二、被告人罗雄志具有自首情节。三、涉案的车辆已全部追回。四、被告人罗雄志是初犯，无前科劣迹，认罪态度较好。综上，请求对被告人罗雄志减轻处罚。 经审理查明：2013年5月3日，被告人罗雄志以上杭县全利来车行经营者的身份与龙岩市华通汽车贸易有限公司法定代表人林某签定二级汽车代理协议，代为销售龙岩市华通汽车贸易有限公司交付的各类型汽车。2013年10月至2013年12月期间，被告人罗雄志未履行合同约定，隐瞒了其陆续将龙岩市华通汽车贸易有限公司交付的13部汽车向丘某、江某等人高息抵押借款的事实，并将全部赃款挥霍用于购买彩票和支付借款利息等。经鉴定上述车辆价值计人民币543000元。 另查明，2014年7月14日上午被告人罗雄志在龙岩华通汽车贸易有限公司工作人员的陪同下，到公安机关主动投案。 上述事实，有下列证据予以证实： 一、书证 1、受案登记表，证实2014年6月24日，龙岩市华通汽贸公司法人林某到新罗分局经侦大队报案。 2、人口信息表一份，证实被告人罗雄志的身份及前科等基本情况。 3、公安机关出具的到案经过，证明被告人罗雄志被林某扭送至新罗公安分局归案。 4、被告人罗雄志家属提供的到案经过一份，证实2014年7月14日上午，被告人罗雄志的家属罗某带罗雄志到华通公司林某办公室，说不能及时把钱还给公司，带罗雄志一起到公安局自首，先将车子弄回来。林某就叫公司的人陪罗雄志去公安局了。 5、龙岩市华通汽车贸易有限公司出具的证明，证实被告人罗雄志在该公司的陪同下，由该公司派车将其送到公安机关投案自首。 6、龙岩华通公司的刑事控告书，向公安机关陈述被告人罗雄志将其公司的样车抵押给他人，造成其公司的经济损失。 7、龙岩市华通汽车贸易有限公司和上杭全利来车行签订的协议书，内容载明：第一、乙方（上杭全利来车行）每销售一辆车，必须将全款打入甲方账户（龙岩市华通汽车贸易有限公司）。第二、乙方销售利润归乙方所有。第三、乙方负有保管车辆的义务。双方交接凭交接验收单，交接时接车人员应该认真验收。第四、乙方摆放样车的调车费、调车人员、路途安全由乙方负责。第五、投放乙方的车辆，其产权归属甲方。乙方承诺未经甲方同意决不将车辆用于赊销或抵押，否则产生的一切损失均由乙方承担，并由甲方从保证金中直接扣除。 8、上杭全利来车行库存车辆明细表及调拨车辆的二级网络调车单，证明涉案的17部车辆调拨给罗雄志的时间，其中2013年7月前共调拨了3部，7月后调拨了15部。 9、丘某提供的其与罗雄志签订的三份车辆抵押合同，证实被告人罗雄志以车辆抵押的形式向其借款人民币27万元。其中2013年12月9日签订的借款合同明确载明“罗雄志以金杯货车及面包车五部、赛铃微货车一部、东风俊风一部向丘某抵押借款人民币10万元”。 10、2013年12月21日丘某签订收条，表明收到罗雄志抵押借款的车四台，分别是金杯A9（发动机号XXX）、金杯A7（发动机号XXX）、金杯T22（发动机号XXX）、赛菱微（发动机号XXX）。 11、被告人罗雄志与黄某签订的汽车购销合同及收款收据，证实黄某与罗雄志签订以购车形式掩饰罗雄志向其抵押借款的事实。 12、被告人罗雄志与龙岩市华通汽车贸易有限公司签订的协议书，证实华通汽贸与罗雄志于2013年12月23日签订了一份还款协议。由于罗雄志私自将17部车辆抵押给第三方，现由罗雄志于2014年1月10日前将属于甲方的17台样车归还华通公司。 13、个体工商户登记基本信息，证实上杭县全利来车行的经营者是罗雄志，资金数额是1万元，经营范围是零售小型货车、农用车。 14、被告人罗雄志通过网络购买体育彩票的记录，证实被告人罗雄志购买彩票挥霍的事实。 15、发还清单一份，证实2014年12月19日已将罗雄志抵押给江某的六部车发还给林某，具体是一汽坤程皮卡一部，恒天皮卡一部、一辆通用轻卡两部、金杯海星货车一辆、东风俊风轻型客车一辆。 16、新罗分局制作的扣押物品清单一份及发还清单，证实2014年7月30日从丘某处扣押到7辆涉案车辆，已发还林某。 二、证人证言 17、证人黄某的证言，证实罗雄志向其借钱，其跟罗志祥说直接买车，等车子卖掉后再找他开发票，他说好。然后其就拿了10多万现金给他，罗雄志就自己开了两部车到其店铺，一部是恒天皮卡，还有一部是东风微货。罗雄志向其开具了收款收据及购车合同。 18、证人丘某的证言，证实2013年9月、10月，罗雄志以月利息5分钱向其借款人民币27万元，合同上罗雄志写明以车行的几辆车作抵押。车子当时没有手续。罗雄志当时跟其说车子的钱他都付过了，归他所有。还说所有车辆的合格证暂放于龙岩市华通汽车贸易有限公司保管，他过几天会到龙岩拿给其，结果一直没给其。当时罗雄志跟其说是帮客户垫款调车，但具体用于何处其不知道。其自行从罗雄志经营的上杭全利来车行扣押了4部车。2013年10月29日第一次借款7万元给罗雄志，他用了3台车来抵押。后来再借20万元给罗雄志，他说车行所有车辆都可以作抵押，最后一笔钱他说汽车可以卖掉，钱就可以还给其。五天后，其一直找他，他就开始躲其了，车行他也没开门。到了快到春节前十来天，华通汽贸的人和罗某到了车行，要把停放的汽车开走，其不同意他们开走。经过协商，华通公司开走两部，其开走了四部车。2014年7月30日，新罗公安来找其，其就把罗雄志抵押的七部车辆交给公安机关了。其借给罗雄志的20万元都有借款合同，其中有一份合同写车行的所有车辆作抵押。 18、证人江某的证言，证实2013年8月17日罗雄志拿恒天皮卡（车架号XXX）东风俊风商务车（车架号XXX）两部车抵押借款七万元。2013年11月9日用坤程皮卡一部、金标海星一部抵押借款五万元，第二次借款宽限期限为5天。到期后，他还没有来还款。其就打电话给罗雄志，为什么不还款。他叫其放心，自己又开了两部车到其那里增加抵押，叫其宽限他一段时间。其当时跟他说过，不及时还款其就会把车拿去用，后来多次联系不上，其就将车拿去用了。一共六部车，因为是临时借款，所以没有车证等手续给其。其现在才知道车辆不是罗雄志本人的，其会及时将车辆交给公安机关。 19、证人罗某的证言，证实2014年春节前10来天，其儿子罗雄志打电话说车子被扣走了，其和林小文赶到上杭其儿子的车行后，车行有停4、5部车，丘某要把那几部车扣走。其就叫罗雄志到华通汽车销售公司找林某，林某派邱经理跟其到上杭，想把那几部车开回来。丘某不肯，说罗雄志向他借钱，他要开走四部车，并写了一张条子给邱经理，其把其他两部车开回龙岩。第二天其又到华通公司协商车子被扣的事情，其答应林某把自己的一个厂卖掉把车赎回来。后来厂子没处理掉就没钱还，2014年7月14日上午其就和罗雄志到华通公司找林某，其说目前没钱还，你们先报案吧，然后她公司的人就陪罗雄志一起去公安机关了。厂子现在还在处理，公安机关已经追回大部分车，厂子处理好了其马上补偿林某的损失，争取对方谅解。 三、被害人陈述 20、被害人林某的陈述，证实2013年4月其经人介绍认识罗雄志，当时罗雄志在上杭县开了上杭县全利来车行几个月了。2013年5月3日，在其公司，其和罗雄志签订了协议书。由罗雄志经营的该车行作为其公司在上杭县的二级销售。协议签完后其公司就陆续发车给该车行，刚开始罗雄志也能履约将汽车销售款打到其的个人账户上，一共帮其卖了10多台车。2013年11月的一天，其到该车行发现展场少了两台车，其问罗雄志怎么回事，他说车子雇别人拿到乡下展销还没回来。2013年12月21日，罗雄志和他爸爸到其公司。他爸说罗雄志已经将其公司的十一台车抵押掉了，现放在上杭展场还有6台车，叫其赶紧派人到上杭开回龙岩。罗雄志承认把车抵押后拿钱到网上买彩票，都输掉了。其公司经过对账，到2013年底，其公司调到上杭还有17部车不知去向。罗雄志承认其中7部车抵押给丘某借款27万、2部车抵押给黄某借款10万、6部车抵押给江某借款12万。还有2部车，罗雄志将客户的购车款收了后未上交到其公司，合起来17部车的总价款是716100元。2014年6月18日，江某找了上杭一位卖江铃宝典的罗经理，委托罗经理跟其谈，要求其提供他抵押来的6部车的合格证和发票。 四、被告人的供述和辩解 21、被告人罗雄志的供述和辩解，证实2012年10月，其在上杭注册上杭县全利来车行。2013年5月3日与龙岩市华通汽车贸易有限公司签订了协议书，约定其向该公司缴纳保证金5万元，由该公司向其投放各类型样车。其每销售一辆车，必须在当天将全款汇入公司账户，公司收到车款后，及时将合格证、发票交给其车行。但当时其只缴纳了2万元保证金。此后，龙岩市华通汽车贸易有限公司陆续将其公司销售的各类型汽车交给其销售。其中有15辆车（分别是一汽坤程皮卡1辆、恒天皮卡2辆、一汽通用轻卡1辆、唐骏赛菱微卡1辆、金杯海星6辆、东风俊风3辆）被其拿去向丘某、江某、黄某三人抵押借款，一共借款49万元人民币，分别是7部抵押给丘某借款27万元、6部抵押给江某12万元、2部抵押给黄某借款10万元。他们一开始就把当月利息扣走后把剩下的钱给其，其一个月后必须归还本金，如果再借，则拿到的还是扣除利息后的钱。还有2部唐骏赛菱微的售车款其已经收了，大概6万多元，但其只交了其中一部车1000元的订金给公司。这笔钱其好像是拿去还了借款的本金。2013年6月，其拿了2辆车向黄某抵押6万元，利息是月息10％，这些钱其本来准备去找些大一点的店面来经营，但是没拿下来，被销售江陵宝典车的人租走了，其就把这些钱拿去购买体育彩票了、一部分日常花费掉了，造成没办法归还本金。为了归还前面的借款，其只好再拿车辆向其他人抵押借款，其中江某的借款是月息4％、丘某的利息是月息6％-10％，这样就越翻越多。2013年11月其把车辆抵押借款的事情告诉了林某，并当场写下欠条给林某，意思是其只要把这约70万元的钱还给林某就行了。其和黄某的抵押借款，后来因为还不起，黄某就叫其把车给他，并写下卖车的销售合同叫其签名，其并没有收到黄某买车的钱，之前的借条撕毁了。其用借来的钱除归还前面的借款外，剩余的钱又拿去购买体育彩票，想中奖后把钱还上。其从2013年7月初到2013年11月，共购买了20多万的体育彩票。华通公司调拨车辆的先后顺序其记不清了，车辆的品种较多，一个品牌的车调拨一次。其最先是卖了两部车给黄某，然后向江某抵押借款，后来是向丘某抵押借款，都是在2013年12月份。最开始是想扩大店面，后面买彩票输了几万元，就想通过买彩票赢回来，后来越买越输，把全部的钱输光了。华通公司不知道其抵押借款时，其主动到公司跟公司讲，有写欠条给公司。林某打电话给其叫其去公司解决问题，其就和其父亲周一到了公司，到了后她问其钱是否有到位，其说没有，其愿意跟她去自首，之后其就跟着她两个员工去了新罗公安分局，其是自己主动去投案的。 五、鉴定意见 22、经龙岩市价格鉴定龙价认鉴（2014）432号《价格鉴定结论意见书》鉴定，证实涉案车辆的价值。 上述证据，经庭审质证，证据取得程序合法，其中证据3由公安机关出具的到案经过与证据4、5存在矛盾。经查，被告人罗雄志系在龙岩华通汽车贸易有限公司工作人员的陪同下到公安机关投案，故证据3与所查事实不符，本院不予采纳，其他证据取得程序合法，内容真实有效，各证据间能够相互印证，证明本案的事实，可以作为本案的定案依据，本院予以确认。 本院认为，被告人罗雄志以非法占有为目的，在签订、履行合同过程中，骗取他人财物，计人民币543000元，数额特别巨大，其行为已构成合同诈骗罪。公诉机关指控的罪名成立，予以采纳。被告人罗雄志能主动投案，并如实供述其罪行，系自首，依法予以减轻处罚。被告人罗雄志为达到高息抵押借款的目的，将华通公司的7部汽车抵押给丘某、6部汽车抵押给江某的事实，有被告人罗雄志的供述及证人丘某、江某的证言及抵押借款合同、扣押物品清单、发还物品清单等证据证实。辩护人提出的实际只抵押了三部小车给丘某、抵押四部小车给江某的辩解，与所查事实不符，本院不予采纳。辩护人提出被告人罗雄志具有自首情节，可以减轻处罚的辩护意见，理由充分，予以采纳，其他辩护意见，理由不充分，不予采纳。依照《中华人民共和国刑法》第二百二十四条、第六十一条、第六十二条、第六十三条、第六十七条、第四十五条、第四十七条、第五十二条、第五十三条的规定，判决如下： 被告人罗雄志犯合同诈骗罪，判处有期徒刑八年，并处罚金人民币十五万元（限判决生效的第二日起一个月内缴清）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月14日起至2022年7月13日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向龙岩市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判长马莉娜 人民陪审员郭静蓉 人民陪审员赖玉梅 二〇一五年六月二十四日 书记员邱丽艳（代） 本案适用的法律条文《中华人民共和国刑法》 第二百二十四条［合同诈骗罪］有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 第六十一条［量刑的事实根据与法律依据］对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条［从重处罚与从轻处罚］犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第六十三条［减轻处罚］犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。 犯罪分子虽然不具有本法规定的减轻处罚情节，但是根据案件的特殊情况，经最高人民法院核准，也可以在法定刑以下判处刑罚。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条［罚金数额的裁量］判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条［罚金的缴纳］罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第四十五条［有期徒刑的期限］有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条［有期徒刑刑期的计算与折抵］有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。","writId":"0167150a1d4833aee5454f692c31d2340f1","writName":"罗雄志犯合同诈骗罪一审刑事判决书"}
