{"ajId":"f0a9ea70-f34c-45db-a190-818f98d69eb4","ajName":"肖治容留他人吸毒罪一案","ajjbqk":" 长沙市望城区人民检察院指控： 2016年5月份，被告人肖治在其经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，先后4次容留他人吸食毒品。具体事实如下： 1.2016年5月中下旬的一天，肖治与刘某1一起购得毒品后，两人来到肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间，由刘某1提供吸毒工具，两人一起以烫吸的方式吸食了甲基苯丙胺片剂（俗称“麻古”）和少许甲基苯丙胺（冰毒）。 2.2016年5月21日下午，在肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，由刘某1自带毒品和吸毒工具，肖治容留刘某1以烫吸的方式吸食了甲基苯丙胺片剂（俗称“麻古”）和少许甲基苯丙胺（冰毒）。 3.2016年5月24日中午，在肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，由李某自带毒品，贺某制作吸毒工具，肖治容留李某以烫吸的方式吸食了甲基苯丙胺片剂（俗称“麻古”）和少许甲基苯丙胺（冰毒）。 4.2016年5月24日晚上，在肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，由刘某1提供毒品，利用当天中午做好的吸毒工具，肖治容留李某、贺某、刘某1、罗某以烫吸的方式吸食了甲基苯丙胺片剂（俗称“麻古”）和少许甲基苯丙胺（冰毒）。 被告人肖治于2017年10月17日自动向公安机关投案，在侦查、审查起诉阶段如实供述了自己的犯罪事实。 公诉机关认为，被告人肖治违反国家毒品管理规定，为他人吸食毒品提供场所，其行为触犯了《中华人民共和国刑法》第三百五十四条、第三百五十七条第一款，犯罪事实清楚，证据确实、充分，应当以容留他人吸毒罪追究其刑事责任。被告人肖治自动投案，在侦查和审查起诉阶段均如实供述了自己的罪行。据此提请本院依法判决。 被告人肖治在庭审中对公诉机关指控的犯罪事实及罪名没有提出异议和辩解。 辩护人对公诉机关指控的犯罪事实及罪名没有异议，并提出被告人肖治具有自首、无前科、认罪态度好、情节轻微等法定、酌定从轻处罚情节，请求对被告人肖治从轻处罚。 经审理查明：2016年5月份，被告人肖治在其经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，先后4次容留他人吸食毒品。具体事实如下： 1.2016年5月中下旬的一天，肖治与刘某1一起购得毒品后，两人来到肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间，由刘某1提供吸毒工具，两人一起以烫吸的方式吸食了甲基苯丙胺片剂（俗称“麻古”）和少许甲基苯丙胺（冰毒）。 2.2016年5月21日下午，在肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，肖治容留刘某1以烫吸的方式吸食了甲基苯丙胺片剂和少许甲基苯丙胺。 3.2016年5月24日中午，在肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，由李某自带毒品，贺某制作吸毒工具，肖治容留李某、贺某、刘某1以烫吸的方式吸食了甲基苯丙胺片剂和少许甲基苯丙胺。 4.2016年5月24日晚上，在肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，由刘某1提供毒品，利用当天中午做好的吸毒工具，肖治容留李某、贺某、刘某1、罗某以烫吸的方式吸食了甲基苯丙胺片剂和少许甲基苯丙胺。 被告人肖治于2017年10月17日自动向公安机关投案，如实供述了自己的犯罪事实。 上述事实，有以下证据证实：1．物证：扣押的4根异形玻璃导管、2个麻古瓶、12条锡纸条；2．书证：到案经过、户籍证明、门面租赁合同、公安行政处罚决定书、证据保全决定书、证据保全清单、收缴物品清单；3．证人证言：证人刘某1、李某、贺某、罗某、邓某证言；4．被告人的供述与辩解：被告人肖治的供述与辩解；5．检查、辨认、指认笔录。上述证据均经当庭举证质证无异议，被确认为本案的有效证据。 本案事实清楚、证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人肖治违反国家毒品管理规定，为他人吸食毒品提供场所，容留他人吸食毒品，其行为已构成容留他人吸毒罪，应依法惩处。长沙市望城区人民检察院指控的罪名成立，本院予以支持。被告人肖治自动投案后，如实供述了自己的罪行，是自首，依法可以从轻处罚。辩护人关于被告人肖治是自首，且认罪态度好，具有法定、酌定从轻处罚情节的辩护意见，与本院认定一致，本院予以采纳。 综上，对被告人肖治依照《中华人民共和国刑法》第三百五十四条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人肖治犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币三千元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月26日起至2018年7月11日止；罚金已预缴。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"湖南省长沙市望城区人民法院 刑事判决书 （2017）湘0112刑初236号 公诉机关长沙市望城区人民检察院。 被告人肖治，男，1983年10月21日出生，汉族，初中文化程度，户籍地长沙市望城区，现住长沙市望城区。无前科。因涉嫌犯容留他人吸毒罪，于2017年10月17日被长沙市望城区公安局刑事拘留；同月30日被长沙市望城区公安局取保候审；同年11月17日长沙市望城区人民检察院决定对其取保候审。2017年12月26日经本院决定，同日由长沙市望城区公安局执行逮捕；现羁押于长沙市望城区看守所。 辩护人孙志国，湖南通程律师事务所律师。 长沙市望城区人民检察院以长望检公诉刑诉［2017］262号起诉书指控被告人肖治犯容留他人吸毒罪，于2017年12月15日向本院提起公诉。本院于同月21日受理后，依法适用简易程序，实行独任审判，于同月26日公开开庭进行了审理。长沙市望城区人民检察院指派检察员刘丁奇出庭支持公诉。被告人肖治及其辩护人孙志国到庭参加了诉讼。本案现已审理终结。 长沙市望城区人民检察院指控： 2016年5月份，被告人肖治在其经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，先后4次容留他人吸食毒品。具体事实如下： 1.2016年5月中下旬的一天，肖治与刘某1一起购得毒品后，两人来到肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间，由刘某1提供吸毒工具，两人一起以烫吸的方式吸食了甲基苯丙胺片剂（俗称“麻古”）和少许甲基苯丙胺（冰毒）。 2.2016年5月21日下午，在肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，由刘某1自带毒品和吸毒工具，肖治容留刘某1以烫吸的方式吸食了甲基苯丙胺片剂（俗称“麻古”）和少许甲基苯丙胺（冰毒）。 3.2016年5月24日中午，在肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，由李某自带毒品，贺某制作吸毒工具，肖治容留李某以烫吸的方式吸食了甲基苯丙胺片剂（俗称“麻古”）和少许甲基苯丙胺（冰毒）。 4.2016年5月24日晚上，在肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，由刘某1提供毒品，利用当天中午做好的吸毒工具，肖治容留李某、贺某、刘某1、罗某以烫吸的方式吸食了甲基苯丙胺片剂（俗称“麻古”）和少许甲基苯丙胺（冰毒）。 被告人肖治于2017年10月17日自动向公安机关投案，在侦查、审查起诉阶段如实供述了自己的犯罪事实。 公诉机关认为，被告人肖治违反国家毒品管理规定，为他人吸食毒品提供场所，其行为触犯了《中华人民共和国刑法》第三百五十四条、第三百五十七条第一款，犯罪事实清楚，证据确实、充分，应当以容留他人吸毒罪追究其刑事责任。被告人肖治自动投案，在侦查和审查起诉阶段均如实供述了自己的罪行。据此提请本院依法判决。 被告人肖治在庭审中对公诉机关指控的犯罪事实及罪名没有提出异议和辩解。 辩护人对公诉机关指控的犯罪事实及罪名没有异议，并提出被告人肖治具有自首、无前科、认罪态度好、情节轻微等法定、酌定从轻处罚情节，请求对被告人肖治从轻处罚。 经审理查明：2016年5月份，被告人肖治在其经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，先后4次容留他人吸食毒品。具体事实如下： 1.2016年5月中下旬的一天，肖治与刘某1一起购得毒品后，两人来到肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间，由刘某1提供吸毒工具，两人一起以烫吸的方式吸食了甲基苯丙胺片剂（俗称“麻古”）和少许甲基苯丙胺（冰毒）。 2.2016年5月21日下午，在肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，肖治容留刘某1以烫吸的方式吸食了甲基苯丙胺片剂和少许甲基苯丙胺。 3.2016年5月24日中午，在肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，由李某自带毒品，贺某制作吸毒工具，肖治容留李某、贺某、刘某1以烫吸的方式吸食了甲基苯丙胺片剂和少许甲基苯丙胺。 4.2016年5月24日晚上，在肖治经营的位于长沙市望城区郭亮路＊＊＊号的＊＊＊＊二楼房间里，由刘某1提供毒品，利用当天中午做好的吸毒工具，肖治容留李某、贺某、刘某1、罗某以烫吸的方式吸食了甲基苯丙胺片剂和少许甲基苯丙胺。 被告人肖治于2017年10月17日自动向公安机关投案，如实供述了自己的犯罪事实。 上述事实，有以下证据证实：1．物证：扣押的4根异形玻璃导管、2个麻古瓶、12条锡纸条；2．书证：到案经过、户籍证明、门面租赁合同、公安行政处罚决定书、证据保全决定书、证据保全清单、收缴物品清单；3．证人证言：证人刘某1、李某、贺某、罗某、邓某证言；4．被告人的供述与辩解：被告人肖治的供述与辩解；5．检查、辨认、指认笔录。上述证据均经当庭举证质证无异议，被确认为本案的有效证据。 本案事实清楚、证据确实、充分，足以认定。 本院认为，被告人肖治违反国家毒品管理规定，为他人吸食毒品提供场所，容留他人吸食毒品，其行为已构成容留他人吸毒罪，应依法惩处。长沙市望城区人民检察院指控的罪名成立，本院予以支持。被告人肖治自动投案后，如实供述了自己的罪行，是自首，依法可以从轻处罚。辩护人关于被告人肖治是自首，且认罪态度好，具有法定、酌定从轻处罚情节的辩护意见，与本院认定一致，本院予以采纳。 综上，对被告人肖治依照《中华人民共和国刑法》第三百五十四条、第六十七条第一款之规定，判决如下： 被告人肖治犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币三千元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月26日起至2018年7月11日止；罚金已预缴。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本二份。 审判员袁利平 二〇一七年十二月二十六日 代理书记员刘芬 附相关法律条文： 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0070a940b68bbd16bc0d199a8d353271775","writName":"肖治容留他人吸毒罪一审刑事判决书"}
