{"ajId":"89eec2a8-1c2c-44e5-b777-dc57be5cd33c","ajName":"高峰和王惠琴贷款诈骗罪一案","ajjbqk":" 公诉机关指控：2015年4至6月，被告人高峰伙同唐某某（另案处理）与一不知名男子经预谋后，通过网络联系到高某甲、李某甲（现在逃，另案处理）等人从辽宁省来甘肃兰州办理某银行汽车购买分期信用贷款事宜。期间由高某甲、李某甲提供本人身份证后，高峰等人利用伪造的高某甲、李某甲单位介绍信、工资证明、工资流水证明、房屋产权证等材料，先后在某银行股份有限公司某甲支行（营业场所位于兰州市七里河区）骗取该行贷款149000元；从某乙支行（营业场所位于兰州市七里河区）骗取该行贷款125000元，共计274000元。作案后高峰等人将用骗取的贷款所购置的2辆新车在本市进行倒卖，并将非法获利的30余万元分赃挥霍后逃匿，给上述银行造成损失。 公诉机关认为，被告人高峰以非法占有为目的，伙同他人使用虚假证明文件，诈骗银行贷款，其行为已触犯《中华人民共和国刑法》第一百九十三之规定，犯罪事实清楚，证据确实、充分，应当以贷款诈骗罪追究其刑事责任。同时提供了相应的证据。 被告人高峰对公诉机关的指控供认属实。 辩护人辩称：1、被告人高峰归案后认罪态度较好，如实供述了所犯罪行；2、被告人高峰系初次犯罪。 经审理查明：2015年4月至6月，被告人高峰伙同唐某某（另案处理）与一不知名男子经预谋后，通过网络联系到高某甲、李某甲（在逃）等人从辽宁省来到甘肃省兰州市办理某银行汽车购买分期信用贷款事宜。期间由高某甲、李某甲提供本人身份证，高峰等人利用伪造的高某甲、李某甲单位介绍信、工资证明、工资流水证明、房屋产权证等材料，先后在某银行股份有限公司某甲支行骗取贷款149000元，从某乙支行骗取贷款125000元，并将贷款购买的2辆新车以307000元的价格出售，所得赃款分赃，给银行造成经济损失共计274000元。 上述事实，有下列经庭审举证、质证的证据证实： 1、报案材料。证实2015年4月27日、5月4日、5月25日，某银行股份有限公司兰州某甲支行等七里河支行连续发生三笔利用假冒印章、假冒银行流水、假冒持卡人单位、假冒房产证明、假冒通讯电话等一系列假冒资料进行信用卡汽车分期团伙诈骗活动；某丙银行、某乙支行自今年4月份以来，截止6月10日先后发现6起骗取银行购车贷款案，贷款金额在100000元以上200000元以下，所购车辆为中高档车型，车辆提走后借款人失联，所贷款项到期不还，给国家造成一定的损失。 2、立案决定书。证实公安机关于2015年7月16日对高峰等人贷款诈骗案立案侦查。 3、在逃人员登记表。证实2018年3月12日高峰因涉嫌贷款诈骗被公安机关上网追逃。 4、抓获经过。证实2018年3月26日7时许，公安人员在辽宁省抚顺市某客运站将上网追逃的逃犯高峰抓获。 5、羁押证明书。证实2018年3月26日高峰被临时羁押于辽宁省抚顺市第一看守所，4月18日出所。 6、户籍信息。证实被告人高峰犯罪时系成年人。 7、某银行股份有限公司兰州某甲支行情况说明及申请办理信用卡相关资料。证实2015年5月25日，高某甲在该行申请信用卡汽车分期业务，分期额为125000元，该行按业务流程进行了受理，总行卡部于5月28日全额审批通过，客户于2015年7月8日正常刷卡提车。整个交易过程完成后，该行发现高某甲到第一还款日没有及时还款，通过多种方式均无法联系到客户，这些不正常迹象引起该行怀疑，再次对该客户资料进行了核查，发现该客户的银行流水、单位证明都系伪造材料。截止4月底，高某甲逾期973天，贷款本金134987.48元，利息78737.22元，费用22309.98元，欠款合计236034.68元。 8、某银行信用卡业务联系单及申请办理信用卡相关资料。证实客户李某甲（，信用卡卡号：）于2015年5月29日办理了尾号为8247的建行信用卡，信用卡授信额度为10000元，6月11日李某甲再次办理了建行信用卡购车贷款145460元。截止2018年5月11日，李某甲的信用卡本期账单全额是275316.57元，其中本金155428元，利息94260.57元，费用25628元，自贷款后从未还款。 9、甘肃省某公路管理局证明。证实该单位未曾出具字第36号、37号介绍信，高某甲、李某甲不是该单位正式职工，该单位也未刻制“甘肃省某公路管理局兰州东收费站”印证。 10、中国某银行股份有限公司兰州某甲支行调查回复及借记卡产品资料查询。证实账户姓名：李某甲，银行卡号：，该账户于2015年5月21日开户；2014年12月3日-2015年4月30日期间，该网点未出具该客户账户流水记录。 11、中国某银行股份有限公司兰州某乙支行证明。证实账户姓名：高某甲，银行卡号：，该客户名下无此账号；账户于2015年5月21日开户；2015年5月1日-2015年5月25日期间，该网点未打印客户账户明细。 12、兰州房地产交易中心证明。证实李某甲、高某甲名下均无房屋。 13、办案说明。证实以高某甲名义购买的“发动机号为某某”、“车辆识别代码为某某”的大众凌度牌汽车，据高某甲和高峰交待，将该车以147000元的价格在甘肃省兰州市七里河区二手车市场出售给两名女子，经多方查找暂时未查找到收车的两名女子、涉案车辆下落，侦查人员仍在核实中；涉案人员李某甲至今下落不明，侦查人员正在积极查找之中；“山东籍犯罪嫌疑人”身份尚未确认，侦查人员正在核实确认其身份；犯罪嫌疑人唐某某因涉嫌制造毒品罪已于2018年3月6日被辽宁省抚顺市公安局望花分局刑事拘留。 14、证人张某某（某银行某甲支行客户经理）证言。证实某银行某甲支行于2015年7月8日给高某甲发放贷款125000元，是直接打入高某甲卡号为的某银行信用卡内。高某甲的该张信用卡是这次贷款时办理的，透支额度是10000元，贷款期限是36个月，每月应还款3472.22元。高某甲从贷款之后就一直没有还过款，汽车专项贷款是125000元，信用卡透支是2604.71元。其从2015年9月份开始催收，多次给高某甲打电话、发短信，还发了催收函。高某甲是从甘肃某汽车销售服务有限公司买的车，是大众凌渡，价值181100元。 15、证人朱某甲（某银行某乙支行客户经理）证言。证实2015年6月某银行某乙支行给李某甲的信用卡（卡号为）内打入汽车贷款149000元，该张信用卡是这次贷款时办理的，透支额度为10000元，贷款期限是36个月，每月还款4040.56元，李某甲一直未还过款。11月份开始，银行多次给李某甲打电话，李某甲的电话已停机，通过快递发催收函也因查无此人被退了回来，后发现李某甲办理贷款时提供的单位介绍信、工资证明、发放工资的银行流水及房屋所有权证均系伪造。李某甲贷款购买的车辆是上海大众，价值219800元。王某某的贷款当时审批下来后，该行发现贷款有问题，就冻结了，贷款没有被提走。 16、证人唐某某证言。证实2015年初，朋友高峰说他有个朋友是山东人，能跟银行联系为别人办理贷款，首付由这个山东人支付，贷款打到贷款人的信用卡上，贷款人拿着信用卡到汽车销售公司买到车后，山东人负责出售，把车卖掉后，能从中拿一定的提成，高峰和其负责联系愿意办理汽车贷款的客户，二人编辑了微信内容，大概就是“如果有愿意办理汽车贷款的人，我们兰州有公司担保，只要是纯白户（在银行无不良贷款记录），只提供身份证、户口簿就行，其他资料由兰州公司提供并办理”，通过朋友圈发了出去，之后就有客户主动联系，其和高峰在电话里就说兰州有担保公司，只需客户提供身份证、户口簿，兰州公司负责办理贷款，汽车贷款下来后，从汽车销售公司购买车辆，二人负责卖出去，变成现金后，所卖的钱客户与二人五五分成，就这样联系了许多客户。2015年5月份，其和高峰、原某某、高某甲、李某甲一起到了兰州，高峰让其先垫资负责办贷款客户的食宿，几人就找了个招待所住了下来。后在兰州火车站附近的一个停车场去见山东人，高峰上车与山东人谈事情。此后的一段时间里，其和原某某就负责到火车站接前来办理汽车贷款的客户，并负责他们的食宿，高峰负责带客户找山东人到银行办理贷款，罗某和赵某某是中介人，也是到兰州来帮其和高峰联系贷款的人，罗某介绍了王某某，赵某某介绍了逄某某。李某甲和高某甲通过山东人从某银行办理了贷款，并从汽车销售公司购买了汽车，高峰和山东人将车联系卖掉后，把卖车款给李某甲、高某甲各给了一半，另一半高峰和山东人拿上了，具体卖了多少其不知道，但知道他们把钱五五分成了。李某甲的车是山东人卖给他老家临沂的买家了，高某甲的车是卖到兰州的二手车市场了。逄某某买车办理贷款的首付是高峰交的，其没有出钱。后其因家里要迁坟，就和高峰回老家抚顺了。到家第二天其听高峰说逄某某到西固汽车销售公司提车时被公安人员抓了。其没有拿到任何报酬及好处费，在接待客户吃住过程中还垫进去20000多元，至今高峰没有给其补偿。 17、证人高某甲证言。证实2015年5月份，当时其在老家辽宁省朝阳县，由于生活困难，想贷款做点小生意，其在网上聊天时认识了一个叫唐某某的人，他说可以帮忙贷款，二人就电话联系好约在沈阳见面，见面后他们一共四人，除了唐某某，还有一个叫高峰和李某甲的男子及一个叫原某某的女子，几人一起坐火车到了兰州，住在火车站附近的一家宾馆。过了两天，唐某某、高峰说办理贷款的其他资料已经找办假证的人办好了，要带其和李某甲去取，其就和他们一起到了七里河区文化宫，将办理贷款的假资料取上。又过了几天，唐某某、高峰带着其去了某银行兰州某甲支行，他们两人在银行门口等着，让其进去找一个姓张的经理，后张经理带其去了七里河区安宁附近的一家银行，张经理对这家银行的一个男子说是办理汽车分期付款业务的，那个男子就接待了其，其将贷款资料及身份证给了那个男子，他审核后，和其照相然后填写了相关的表格，在他们提供的资料上签了名字，手续办完后就让其回去等电话。后又过了几天，唐某某、高峰说银行的人让去交购车首付款，几人就一起到了甘肃某汽车销售服务有限公司，唐某某、高峰和他们商量好后，就交了54900元首付款。到了6月份，唐某某、高峰说贷款批下来了，要去提车，几人就去了仕通公司，唐某某、高峰在刷卡支付了剩余的车款后，就把车提了出来，然后直接开到七里河区秀川的二手车市场，唐某某、高峰和二手车市场的两个女子商量好价格后，就将车卖给了她们，当时是以147000元的价格卖的，之前说过将卖车的钱给其一半，唐某某给了其13000元，说剩余的钱他们先用一下，完了给其，后其就回老家了，至今他们也没有将剩余的钱给其。 18、证人逄某某证言。证实2015年5月初其在辽宁省大连市跟着父母打工，表侄逄某乙认识一个叫赵某乙的小伙，说是可以通过办理按揭贷款买车的方法，只要提供自己的身份证，去银行在文件上签字，履行个手续，贷款办出来后就可以拿到贷款一半的钱，其他的事一概不用管，当时其手里没有钱，又想自己做点生意，就动了心。其和逄某乙商量后，决定去看一看，如果可以就去做这个生意。在大连其和逄某乙与赵宽见了面，赵某乙说贷款办出来给其和逄某乙一半，二人只要每月归还银行全额贷款的利息就行了，后赵宽带二人见了一个叫孙凯的人，孙凯把二人带到沈阳市，介绍了一个姓赵的戴眼镜的40岁左右的男子。5月20日左右，戴眼镜姓赵的带着其和逄某乙，还有一个姓任的中年男子，坐火车来到兰州，一个姓唐的和一个姓高的接待的，住在兰州市城关区火车站附近的一个小宾馆。两天后，姓唐的媳妇“圆圆”（听说姓原）把其的身份证要走了，三天后还给了其。在那儿住了七天左右，又住到了七里河区某招待所。过了十几天，姓唐的和姓高的让其到某银行某丙银行，其根据银行工作人员的要求，在办理信用卡和购车按揭贷款文件上签字，其看到按揭贷款买的车是大众凌度牌轿车，贷款材料上他们给其编的单位是兰州市永登县某国土资源所。又过了十几天，银行通知去交贷款的首付款50000余元。七天左右，银行通知贷款已发放，其的手机也有短信提示125000元已到账。7月16日早上9时许，其按照姓唐的和姓高的要求去购车公司秀川仕通公司交车辆保险，戴眼镜姓赵的、李某甲、罗某陪其去的，交了7840余元保险费，车还没有提就被抓了。之前姓唐的说车提出来后由他们卖，卖完后给其一半。李某甲是一个月前提的车，高某甲是前几天提的车。 19、证人罗某证言。证实2015年5月初，其在百姓网上发现了一个能办理贷款的帖子，其就与这个人电话联系了一下，这个人自称叫王平，其说了一下要办贷款的事情，他说他不清楚，给了其一个叫淡然的人的电话号码，让其与这个人联系，其就给淡然打了一个电话，电话里淡然说给其介绍一个人，其问贷款怎么办，他说是汽车贷款，这事由操作方包装替其办理，其只要提供身份证、户口本、结婚证等证件，操作方给其交30％的首付款，其贷款70％，把车提出来后处理掉，所得款项其拿一半，听完后，其同意办理贷款。淡然给其介绍了一个叫高峰的人，高峰说贷款在兰州贷，他到兰州看一下，如果可以其再来。5月中旬的时候，高峰打电话说兰州可以办，让其来兰州。当时其把这话给张某夫妇说话了，他们也想办贷款，几人就一起来到了兰州。到了兰州火车站以后，是一个叫原某某的女的接的，她把几人接到火车站附近的一个宾馆，在宾馆，其见到了以前联系的高峰和唐某某，他们说给其包装一个工作单位，做一个银行流水，然后去银行申请汽车贷款，其提供了身份证，他们看了一下其的银行征信报告，说办不成，答应给其办其他的贷款，并让其联系朋友来办贷款，每联系一个人给其2000元一3000元的好处费，因张某也不能办理贷款，就用他媳妇王某某的身份证做了汽车分期贷款。7月15日晚上，高峰和唐某某打电话说让其与赵某某、逄某某、李某甲去兰州市的汽车销售公司提车，逄某某交的车辆保险，其他人坐在客户室等着，一会儿时间，公安局的人就把几人抓了。其知道以这种方式提走了两辆车，一辆是李某甲贷款买的途观车，一辆是高某甲贷款买的大众凌度，李某甲的车是高峰、唐某某、赵某某和一个戴眼睛的人（就是给几人办假证的人）去山东卖的。高峰、唐某某是负责联系伪造贷款所需要的房产证、工作单位证明、银行流水，交给贷款申请人，由申请人去银行办理贷款，他们负责缴纳购车的首付款及车辆保险等事宜，其和赵某某负责联系人，从中拿提成，车提出来以后，他们与申请人联系买主卖车，然后分卖车的钱，原某某专门安排几人吃饭、住宿。 20、证人原某某证言。证实2015年5月，其男朋友唐某某告诉其让陪他一起与高峰到兰州办事，给他们帮忙，负责照顾客户。5月底，其与唐某某、高峰、李某甲、高某甲一起来到兰州，住下后，罗某带着王某某、王某某的老公、余某也来了。住了没多久，赵某某带着逄某乙、逄某某、任某某也来了，高峰让其安排他们吃饭、住宿的事宜，听高峰和陆续来的人聊天的时候其才知道是给他们贷款买车，唐某某、高峰挣的应该就是介绍买车的好处费。李某甲、高某甲都已经提了车，逄某某今天去提车，没提上就被抓了，其他人还没有提到车。 21、证人赵某某证言。证实其从赶集网上看到唐某某是专门办理贷款的，就电话联系上他，商谈贷款的事。后其与唐某某、高峰见了面，他俩让其提供个人材料，可是他们没有把贷款给办下来。2015年5月中旬，唐某某打电话问还还想不想贷款，其说想，唐某某让其到兰州办理贷款，还说大约7到10天左右就可以贷到款，问其有没有其他人想要贷款，如果有的话让其带他们一起到兰州办贷款，每人给其3000元介绍费，来兰州之后的食宿由他负责。之后其就联系了逄某某、逄某乙、任某某于5月27日一起来到兰州找到唐某某，高峰和唐某某让几人提供了身份证和户口本的复印件，然后几人住下来等着办理贷款。过了一段时间，高峰和唐某某说其去年在沈阳市申请办理过贷款，在兰州办不下来贷款，只能给逄某某、逄某乙、任某某办理，其当时没钱了，就没有走，想着等逄某某他们的贷款办下来后向逄某某借点钱。今天罗某叫其和逄某某到汽车店提车，到汽车店之后就被公安人员带到了公安局。高峰和唐某某说现在贷款只能以购买汽车的名义贷款，等贷款下来购买到汽车后，由他们负责把车卖掉变成现金给贷款人。高峰主要负责贷款的事情，唐某某负责垫付购车首付款、联系卖车。 22、证人王某某证言。证实2015年5月初，其老公张某的朋友罗某在四川老家说他在兰州有朋友可以办理汽车贷款，可以给张某办理银行贷款，当时家里也没有钱，急需用钱，张某决定让罗某带其和他来兰州办理汽车贷款业务。5月23日还是24日，其和张某、罗某来到兰州，是一个叫“原某”的东北女人在火车站接的，安排几人在城关区住了十几天，期间认识的好几个人来兰州办理汽车贷款业务的客户，给这些客户办理贷款的负责人是两个东北人，大家平时叫他俩为“熊大”、“熊二”。“熊二”给其讲了办理银行贷款的流程和条件，由其提供身份证，买车的首付款他们出，车行和银行的相关手续也由他们操作，其只要到银行签字办理就好，等银行贷款下来从车行提车，再由“熊大”和“熊二”出面将该车卖掉过户，所得的车款两家五五分成，银行的钱谁都不用还。之后几人又住到七里河区的某招待所，“原某”要了其的身份证，说是“熊大”、“熊二”去办理车行和银行的相关手续。过了几天，“削二”给其出示了以其名义办理的房产证原件、工资收入证明原件等证明文件，还叮嘱其一定要背会。6月3日，“熊二”和罗某带着其和张某来到七里河区某行办理了贷款手续。过了几天，以其身份证办理的某行信用卡办下来了，额度是10000元，买车的贷款也下来了，“熊二”没有把这张信用卡给其，一直由他拿着。6月25日，其的这张信用卡被刷了10000元，其问罗某怎么回事，罗某说是“熊二”刷的，之后“熊二”把这10000元还到卡里了。上周五，“熊大”和“熊二”说要到东北找点钱，就离开兰州了。其和其他人就一直在招待所等，直到今天被公安人员带到公安局。“熊大”和“熊二”给其贷款买的车是大众CC，裸车车款是252800元，首付是30％，即75840元，由“熊大”和“熊二”垫付，银行贷款是176960元，两家五五分成，每家就是88480元，“熊大”和“熊二”给其说还三期贷款，将近80000元，其本身就能分到88480元，是不可能还这三期贷款的。 23、证人张某证言。证实2015年5月初，老乡罗某在四川老家跟其和其媳妇王某某聊天时，罗某说他在兰州有朋友可以办理汽车贷款，可以为其办理贷款，其就问罗某具体是怎么操作的，罗某说只要提供身份证，再到银行签字办理手续，买车的首付款和其他手续都由他兰州的朋友出面办理，等从车行提出车以后，他的朋友将贷款购买的汽车出售过户后，扣除一定的手续费，剩下的车款就给其，其听后心动了，就让罗某带其和媳妇来兰州办理这个汽车贷款业务。5月24日，三人来到兰州，当时是一个叫“原某”的东北女人在火车站接待的，先是在城关区住了几天，后又住到七里河区某招待所，在这个招待所里来办理汽车贷款业务的客户有好几个人，负责办理贷款的是两个东北人，大家平时叫他俩为“熊大”、“熊二”，“熊大”、“熊二”说车卖掉后，所得的车款两家五五分成，其当时急需用钱，就同意了，把王某某的身份证给了他们。6月初的一天，“熊二”和罗某带着其和王某某到七里河区某行办理了贷款的相关手续。中旬，“熊大”、“熊二”以王某某的身份证办理了一张某行的信用卡，额度是10000元，他们使用了这张信用卡上的钱，其问罗某怎么回事，罗某说是给车买保险。上周五，“熊大”、“熊二”说要到东北找点钱就离开兰州了，其和其他人一直在招待所等，直到今天被公安人员带到公安局来。 24、证人逄某乙证言。证实2015年5月21日，其在大连打工的时候，一个朋友介绍说赵某某能办上车辆贷款，问其办不办，其说骗人的事情不干，朋友说没问题，给了其赵某某的电话，其还没有联系就接到了赵某某的电话，赵某某问其办不办贷款，其说骗人的事不干，他说“没有事，你来吧”，其就把事情给同时打工的逄某某说了，他也同意办理，二人就一起到了沈阳，找到了赵某某，当时赵某某还带着一个叫任洪富的人。5月24日，几人来到了兰州，是一个东北的小伙子接待的，当时在宾馆的还有三男两女，罗某和王某某是夫妇，东北的女的和她男朋友，还有一个是她哥，到的当天，这个东北女的就把身份证要走了，说是办理贷款，要用身份证打银行流水，办理一些贷款资料。第二天，这女的男朋友说只要身份证就可以了，其他手续他们来办，购车的首付款他们支付，到时其只要去银行签字就可以了，用银行的贷款把车的全款交了，把车提出来后卖掉，所得的钱一人一半，银行的贷款还要其还，其不答应，他看其不干，就说银行的贷款也可以不还，最多还三年的利息，其余的可以不还，其说银行的钱哪儿有不还的道理，这事其不干，因来的时候赵某某说往返路费他们支付，其当时就要他们支付路费回家，他们不给，让其等着，没有办法，就一直等着。一直到6月30日，其从那个女的手里把身份证要回来，他们还是不给路费，其没有办法回家就一直等着。到了今天早晨，逄某某早晨起来去提车，其和任洪富准备回家的时候就被警察抓住了。 25、证人任某某证言。证实其在老家经营养殖场养猪，由于资金紧张需要贷款，正好手机收到一条短信，说可以帮忙办理贷款，其就给对方打电话了解一下，对方说在沈阳，办理贷款十天就可以放款，最晚十二天放款，其就到沈阳于洪广场和对方见面，对方说他叫赵某某，告诉其沈阳办不了贷款，要到兰州办理，去的所有费用由他承担，之后还有两个需要办理贷款的人逄某某和逄某乙，四人于5月24日从沈阳坐火车，26日到了兰州，赵某某给安排在兰州市七里河区秀川某招待所住下，之后就开始办理贷款的事情。其只需要提供自己的身份证资料就可以了，之后赵某某按照其的个人身份证资料办理假的房产证、收入证明、银行对账单，假手续办齐全后就到某银行办理购车贷款，交30％的首付款后就提车，之后把车卖掉，把钱分了，赵某某当时承诺给其的贷款额度是70000元，其知道办理贷款的资料都是假的，因家里的养殖场急需用钱，所以起贪念，想着把钱拿到手再说。 26、被告人高峰供述。证实2015年5月份左右，其在“百姓网”上看到有个办理贷款的广告，就按照网站上的联系方式打过去电话进行咨询，接通电话后男子说“纯白户”提供身份证就可以办理车贷、信用卡、小额贷款，但要收取15％手续费，具体怎么操作他说到兰州详细谈，其觉得这事挺靠谱，就给唐某某说了此事，唐某某也觉得挺好的，就答应和其一起去办理贷款。后来唐某某在互联网发布了办理贷款的消息，联系到李某甲、高某甲两个需要办理贷款的客户，后几人（包括唐某某的女朋友原某某）就到了兰州。大概等了十天左右，其才和负责办理贷款的男子在兰州火车站停车场见面，该男子开了一辆苏B牌照的银灰色羚羊小轿车，在车上其和唐某某与该男子详细谈了办理掉贷款的事宜，该男子让提供需要办理贷款客户的身份证，并让办理一张农业银行储蓄卡，说如果贷款成功他将收取15％的手续费，至于其和唐某某收取多少手续费他不管，谈完这些以后，他就让回去等消息。大概十几天以后，该男子过来取走高某甲、李某甲的身份证和办理好的农业银行储蓄卡，又让等电话。过了八、九天其打电话催问，该男子让其去取兰州市七里河区某公园垃圾桶上的档案袋（袋里装有李某甲和高某甲两人办理贷款的虚假房产证、工作证明、农业银行储蓄卡的虚假流水），按照该男子的电话提示其取上材料后，该男子说让李某甲和高某甲把单位名称、单位电话熟记于心。隔了几天，该男子开车接上几人去汽车4S店看了车，之后让李某甲、高某甲跟着他去某银行办理贷款。一周后李某甲和高某甲的某银行信用卡就办理下来了，信用额度为10000元，该男子全部刷走了。过了几天，也是同样的手段和方法，原某某和逄某某的信用卡也办理下来了，其担心该男子拿走信用卡，就让王某某和逄某某自己去取信用卡。过了几天，该男子带着其和唐某某、李某甲去4S店交首付，首付是该男子以现金的方式支付的。隔了一天，其和唐某某、李某甲、贷款男子去提车，提上车后该男子说他负责把车卖掉，扣完手续费后剩余的钱给李某甲，李某甲同意了。第二天，其和唐某某、赵某某、贷款男子去山东临沂卖车，见到买家商量好价钱后几人就到车管所过户，具体过户给谁了其不知道，当时以李某甲名义提出来的车是上海大众途观，提车的时候是200000元，卖了160000余元，贷款男子把自己的费用（80000多元）扣除以后剩余78000元交给了其，并说他还有点事，等处理完了再过去办理剩余的贷款业务，让几人先回兰州。因为唐某某管钱其就将钱给了他，将其中的1000元作为路费给了赵某某让他回东北，其和唐某某就回到了兰州。等了好多天一直等不到贷款男子并失联，高某甲天天催着提他的车，由于手头没钱唐某某就又借了点高利贷加上卖李某甲车的钱，几人就在4s店将高某甲的车提了出来，当时其和唐某某把高某甲的车交了60000多元首付款和保险，提车时是其和唐某某、高某甲、罗某四人去的，提完车几人就把车开到兰州市七里河区二手车市场以147000元的价格卖了，当时和高某甲商量提车变卖后所得钱款其和唐某某与他对半分，贷款高某甲负责偿还，至于他还不还其不知道，车卖完后先给了高某甲13000元，由于当时还要给逄某某交首付，就先借用了高某甲的钱，等逄某某的车卖掉后再给高某甲剩余的钱。后给逄某某交了60000多元的首付，因逄某某的车没有提成，就没有给高某甲剩余的钱。王某某的假手续虽然办理了，但压根就没有办理贷款。由于手头上确实没有任何资金而且其和唐某某还约好了好多客户办理贷款，但需要二人承担衣食住行等费用，其和唐某某就回沈阳了，回到沈阳以后原某某打电话说逄某某、罗某、赵某某、王某某等人被抓了。贷款男子和其与唐某某商量贷款成功后他收取15％的提成，剩余的钱归二人。当时是以李某甲、高某甲的名义在某银行办理的贷款，李某甲贷了149000元、高某甲贷了125000元，给他们办理贷款的假手续是其的“上家”山东男子（贷款男子）提供的。罗某、赵某某也是介绍人办理贷款的，罗某带的王某某，赵某某带的逄某某，他们都是唐某某在网上发布贷款信息以后联系上的。本来想着赚钱，结果由于“上家”失去联系，后面需要办理贷款的客户就办理不了贷款，而且其和唐某某还要给客户报销一切衣食住行的费用，花销特别大，所以其和唐某某赔了50000余元。 27、辨认笔录。证实逄某某、赵某某、逄某乙、罗某、王某某、高某甲、任某某分别对被告人高峰等人进行了辨认。 以上证据，经当庭举证、质证，来源合法，内容真实有效，证据间能够相互印证，可以作为定罪的依据，本院予以确认。 ","cpfxgc":"本院认为，被告人高峰以非法占有为目的，伙同他人使用虚假证明文件，诈骗银行贷款，数额巨大，其行为已构成贷款诈骗罪，公诉机关指控的罪名成立，应依法追究其刑事责任。对辩护人辩称被告人高峰系初犯及认罪态度较好的意见，与事实相符，予以采纳，可对被告人高峰酌情从轻处罚。依据《中华人民共和国刑法》第一百九十三条、第二十五条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人高峰犯贷款诈骗罪，判处有期徒刑五年，并处罚金50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月26日起至2023年3月25日止。） 二、赃款274000元继续追缴，追缴后发还被害单位某银行股份有限公司某甲支行149000元、某乙支行125000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向兰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"甘肃省兰州市七里河区人民法院 刑事判决书 （2019）甘0103刑初83号 公诉机关兰州市七里河区人民检察院。 被告人高峰，男，1985年11月30日出生，汉族，初中文化，无业，户籍所在地辽宁省抚顺市新抚区。2018年3月8日因涉嫌贷款诈骗罪被依法批准刑事拘留，因在逃未能执行，同年3月26日被抓获后临时羁押于辽宁省抚顺市第一看守所，同年4月19日被依法执行刑事拘留，同年5月16日被依法逮捕。现羁押于兰州市第三看守所。 指定辩护人王惠琴，兰州长海律师事务所律师。 兰州市七里河区人民检察院以七检公诉刑诉（2018）771号起诉书指控被告人高峰犯贷款诈骗罪，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。兰州市七里河区人民检察院指派检察员张景荣依法出庭支持公诉，被告人高峰及辩护人王惠琴到庭参加了诉讼。现已审理终结。 公诉机关指控：2015年4至6月，被告人高峰伙同唐某某（另案处理）与一不知名男子经预谋后，通过网络联系到高某甲、李某甲（现在逃，另案处理）等人从辽宁省来甘肃兰州办理某银行汽车购买分期信用贷款事宜。期间由高某甲、李某甲提供本人身份证后，高峰等人利用伪造的高某甲、李某甲单位介绍信、工资证明、工资流水证明、房屋产权证等材料，先后在某银行股份有限公司某甲支行（营业场所位于兰州市七里河区）骗取该行贷款149000元；从某乙支行（营业场所位于兰州市七里河区）骗取该行贷款125000元，共计274000元。作案后高峰等人将用骗取的贷款所购置的2辆新车在本市进行倒卖，并将非法获利的30余万元分赃挥霍后逃匿，给上述银行造成损失。 公诉机关认为，被告人高峰以非法占有为目的，伙同他人使用虚假证明文件，诈骗银行贷款，其行为已触犯《中华人民共和国刑法》第一百九十三之规定，犯罪事实清楚，证据确实、充分，应当以贷款诈骗罪追究其刑事责任。同时提供了相应的证据。 被告人高峰对公诉机关的指控供认属实。 辩护人辩称：1、被告人高峰归案后认罪态度较好，如实供述了所犯罪行；2、被告人高峰系初次犯罪。 经审理查明：2015年4月至6月，被告人高峰伙同唐某某（另案处理）与一不知名男子经预谋后，通过网络联系到高某甲、李某甲（在逃）等人从辽宁省来到甘肃省兰州市办理某银行汽车购买分期信用贷款事宜。期间由高某甲、李某甲提供本人身份证，高峰等人利用伪造的高某甲、李某甲单位介绍信、工资证明、工资流水证明、房屋产权证等材料，先后在某银行股份有限公司某甲支行骗取贷款149000元，从某乙支行骗取贷款125000元，并将贷款购买的2辆新车以307000元的价格出售，所得赃款分赃，给银行造成经济损失共计274000元。 上述事实，有下列经庭审举证、质证的证据证实： 1、报案材料。证实2015年4月27日、5月4日、5月25日，某银行股份有限公司兰州某甲支行等七里河支行连续发生三笔利用假冒印章、假冒银行流水、假冒持卡人单位、假冒房产证明、假冒通讯电话等一系列假冒资料进行信用卡汽车分期团伙诈骗活动；某丙银行、某乙支行自今年4月份以来，截止6月10日先后发现6起骗取银行购车贷款案，贷款金额在100000元以上200000元以下，所购车辆为中高档车型，车辆提走后借款人失联，所贷款项到期不还，给国家造成一定的损失。 2、立案决定书。证实公安机关于2015年7月16日对高峰等人贷款诈骗案立案侦查。 3、在逃人员登记表。证实2018年3月12日高峰因涉嫌贷款诈骗被公安机关上网追逃。 4、抓获经过。证实2018年3月26日7时许，公安人员在辽宁省抚顺市某客运站将上网追逃的逃犯高峰抓获。 5、羁押证明书。证实2018年3月26日高峰被临时羁押于辽宁省抚顺市第一看守所，4月18日出所。 6、户籍信息。证实被告人高峰犯罪时系成年人。 7、某银行股份有限公司兰州某甲支行情况说明及申请办理信用卡相关资料。证实2015年5月25日，高某甲在该行申请信用卡汽车分期业务，分期额为125000元，该行按业务流程进行了受理，总行卡部于5月28日全额审批通过，客户于2015年7月8日正常刷卡提车。整个交易过程完成后，该行发现高某甲到第一还款日没有及时还款，通过多种方式均无法联系到客户，这些不正常迹象引起该行怀疑，再次对该客户资料进行了核查，发现该客户的银行流水、单位证明都系伪造材料。截止4月底，高某甲逾期973天，贷款本金134987.48元，利息78737.22元，费用22309.98元，欠款合计236034.68元。 8、某银行信用卡业务联系单及申请办理信用卡相关资料。证实客户李某甲（，信用卡卡号：）于2015年5月29日办理了尾号为8247的建行信用卡，信用卡授信额度为10000元，6月11日李某甲再次办理了建行信用卡购车贷款145460元。截止2018年5月11日，李某甲的信用卡本期账单全额是275316.57元，其中本金155428元，利息94260.57元，费用25628元，自贷款后从未还款。 9、甘肃省某公路管理局证明。证实该单位未曾出具字第36号、37号介绍信，高某甲、李某甲不是该单位正式职工，该单位也未刻制“甘肃省某公路管理局兰州东收费站”印证。 10、中国某银行股份有限公司兰州某甲支行调查回复及借记卡产品资料查询。证实账户姓名：李某甲，银行卡号：，该账户于2015年5月21日开户；2014年12月3日-2015年4月30日期间，该网点未出具该客户账户流水记录。 11、中国某银行股份有限公司兰州某乙支行证明。证实账户姓名：高某甲，银行卡号：，该客户名下无此账号；账户于2015年5月21日开户；2015年5月1日-2015年5月25日期间，该网点未打印客户账户明细。 12、兰州房地产交易中心证明。证实李某甲、高某甲名下均无房屋。 13、办案说明。证实以高某甲名义购买的“发动机号为某某”、“车辆识别代码为某某”的大众凌度牌汽车，据高某甲和高峰交待，将该车以147000元的价格在甘肃省兰州市七里河区二手车市场出售给两名女子，经多方查找暂时未查找到收车的两名女子、涉案车辆下落，侦查人员仍在核实中；涉案人员李某甲至今下落不明，侦查人员正在积极查找之中；“山东籍犯罪嫌疑人”身份尚未确认，侦查人员正在核实确认其身份；犯罪嫌疑人唐某某因涉嫌制造毒品罪已于2018年3月6日被辽宁省抚顺市公安局望花分局刑事拘留。 14、证人张某某（某银行某甲支行客户经理）证言。证实某银行某甲支行于2015年7月8日给高某甲发放贷款125000元，是直接打入高某甲卡号为的某银行信用卡内。高某甲的该张信用卡是这次贷款时办理的，透支额度是10000元，贷款期限是36个月，每月应还款3472.22元。高某甲从贷款之后就一直没有还过款，汽车专项贷款是125000元，信用卡透支是2604.71元。其从2015年9月份开始催收，多次给高某甲打电话、发短信，还发了催收函。高某甲是从甘肃某汽车销售服务有限公司买的车，是大众凌渡，价值181100元。 15、证人朱某甲（某银行某乙支行客户经理）证言。证实2015年6月某银行某乙支行给李某甲的信用卡（卡号为）内打入汽车贷款149000元，该张信用卡是这次贷款时办理的，透支额度为10000元，贷款期限是36个月，每月还款4040.56元，李某甲一直未还过款。11月份开始，银行多次给李某甲打电话，李某甲的电话已停机，通过快递发催收函也因查无此人被退了回来，后发现李某甲办理贷款时提供的单位介绍信、工资证明、发放工资的银行流水及房屋所有权证均系伪造。李某甲贷款购买的车辆是上海大众，价值219800元。王某某的贷款当时审批下来后，该行发现贷款有问题，就冻结了，贷款没有被提走。 16、证人唐某某证言。证实2015年初，朋友高峰说他有个朋友是山东人，能跟银行联系为别人办理贷款，首付由这个山东人支付，贷款打到贷款人的信用卡上，贷款人拿着信用卡到汽车销售公司买到车后，山东人负责出售，把车卖掉后，能从中拿一定的提成，高峰和其负责联系愿意办理汽车贷款的客户，二人编辑了微信内容，大概就是“如果有愿意办理汽车贷款的人，我们兰州有公司担保，只要是纯白户（在银行无不良贷款记录），只提供身份证、户口簿就行，其他资料由兰州公司提供并办理”，通过朋友圈发了出去，之后就有客户主动联系，其和高峰在电话里就说兰州有担保公司，只需客户提供身份证、户口簿，兰州公司负责办理贷款，汽车贷款下来后，从汽车销售公司购买车辆，二人负责卖出去，变成现金后，所卖的钱客户与二人五五分成，就这样联系了许多客户。2015年5月份，其和高峰、原某某、高某甲、李某甲一起到了兰州，高峰让其先垫资负责办贷款客户的食宿，几人就找了个招待所住了下来。后在兰州火车站附近的一个停车场去见山东人，高峰上车与山东人谈事情。此后的一段时间里，其和原某某就负责到火车站接前来办理汽车贷款的客户，并负责他们的食宿，高峰负责带客户找山东人到银行办理贷款，罗某和赵某某是中介人，也是到兰州来帮其和高峰联系贷款的人，罗某介绍了王某某，赵某某介绍了逄某某。李某甲和高某甲通过山东人从某银行办理了贷款，并从汽车销售公司购买了汽车，高峰和山东人将车联系卖掉后，把卖车款给李某甲、高某甲各给了一半，另一半高峰和山东人拿上了，具体卖了多少其不知道，但知道他们把钱五五分成了。李某甲的车是山东人卖给他老家临沂的买家了，高某甲的车是卖到兰州的二手车市场了。逄某某买车办理贷款的首付是高峰交的，其没有出钱。后其因家里要迁坟，就和高峰回老家抚顺了。到家第二天其听高峰说逄某某到西固汽车销售公司提车时被公安人员抓了。其没有拿到任何报酬及好处费，在接待客户吃住过程中还垫进去20000多元，至今高峰没有给其补偿。 17、证人高某甲证言。证实2015年5月份，当时其在老家辽宁省朝阳县，由于生活困难，想贷款做点小生意，其在网上聊天时认识了一个叫唐某某的人，他说可以帮忙贷款，二人就电话联系好约在沈阳见面，见面后他们一共四人，除了唐某某，还有一个叫高峰和李某甲的男子及一个叫原某某的女子，几人一起坐火车到了兰州，住在火车站附近的一家宾馆。过了两天，唐某某、高峰说办理贷款的其他资料已经找办假证的人办好了，要带其和李某甲去取，其就和他们一起到了七里河区文化宫，将办理贷款的假资料取上。又过了几天，唐某某、高峰带着其去了某银行兰州某甲支行，他们两人在银行门口等着，让其进去找一个姓张的经理，后张经理带其去了七里河区安宁附近的一家银行，张经理对这家银行的一个男子说是办理汽车分期付款业务的，那个男子就接待了其，其将贷款资料及身份证给了那个男子，他审核后，和其照相然后填写了相关的表格，在他们提供的资料上签了名字，手续办完后就让其回去等电话。后又过了几天，唐某某、高峰说银行的人让去交购车首付款，几人就一起到了甘肃某汽车销售服务有限公司，唐某某、高峰和他们商量好后，就交了54900元首付款。到了6月份，唐某某、高峰说贷款批下来了，要去提车，几人就去了仕通公司，唐某某、高峰在刷卡支付了剩余的车款后，就把车提了出来，然后直接开到七里河区秀川的二手车市场，唐某某、高峰和二手车市场的两个女子商量好价格后，就将车卖给了她们，当时是以147000元的价格卖的，之前说过将卖车的钱给其一半，唐某某给了其13000元，说剩余的钱他们先用一下，完了给其，后其就回老家了，至今他们也没有将剩余的钱给其。 18、证人逄某某证言。证实2015年5月初其在辽宁省大连市跟着父母打工，表侄逄某乙认识一个叫赵某乙的小伙，说是可以通过办理按揭贷款买车的方法，只要提供自己的身份证，去银行在文件上签字，履行个手续，贷款办出来后就可以拿到贷款一半的钱，其他的事一概不用管，当时其手里没有钱，又想自己做点生意，就动了心。其和逄某乙商量后，决定去看一看，如果可以就去做这个生意。在大连其和逄某乙与赵宽见了面，赵某乙说贷款办出来给其和逄某乙一半，二人只要每月归还银行全额贷款的利息就行了，后赵宽带二人见了一个叫孙凯的人，孙凯把二人带到沈阳市，介绍了一个姓赵的戴眼镜的40岁左右的男子。5月20日左右，戴眼镜姓赵的带着其和逄某乙，还有一个姓任的中年男子，坐火车来到兰州，一个姓唐的和一个姓高的接待的，住在兰州市城关区火车站附近的一个小宾馆。两天后，姓唐的媳妇“圆圆”（听说姓原）把其的身份证要走了，三天后还给了其。在那儿住了七天左右，又住到了七里河区某招待所。过了十几天，姓唐的和姓高的让其到某银行某丙银行，其根据银行工作人员的要求，在办理信用卡和购车按揭贷款文件上签字，其看到按揭贷款买的车是大众凌度牌轿车，贷款材料上他们给其编的单位是兰州市永登县某国土资源所。又过了十几天，银行通知去交贷款的首付款50000余元。七天左右，银行通知贷款已发放，其的手机也有短信提示125000元已到账。7月16日早上9时许，其按照姓唐的和姓高的要求去购车公司秀川仕通公司交车辆保险，戴眼镜姓赵的、李某甲、罗某陪其去的，交了7840余元保险费，车还没有提就被抓了。之前姓唐的说车提出来后由他们卖，卖完后给其一半。李某甲是一个月前提的车，高某甲是前几天提的车。 19、证人罗某证言。证实2015年5月初，其在百姓网上发现了一个能办理贷款的帖子，其就与这个人电话联系了一下，这个人自称叫王平，其说了一下要办贷款的事情，他说他不清楚，给了其一个叫淡然的人的电话号码，让其与这个人联系，其就给淡然打了一个电话，电话里淡然说给其介绍一个人，其问贷款怎么办，他说是汽车贷款，这事由操作方包装替其办理，其只要提供身份证、户口本、结婚证等证件，操作方给其交30％的首付款，其贷款70％，把车提出来后处理掉，所得款项其拿一半，听完后，其同意办理贷款。淡然给其介绍了一个叫高峰的人，高峰说贷款在兰州贷，他到兰州看一下，如果可以其再来。5月中旬的时候，高峰打电话说兰州可以办，让其来兰州。当时其把这话给张某夫妇说话了，他们也想办贷款，几人就一起来到了兰州。到了兰州火车站以后，是一个叫原某某的女的接的，她把几人接到火车站附近的一个宾馆，在宾馆，其见到了以前联系的高峰和唐某某，他们说给其包装一个工作单位，做一个银行流水，然后去银行申请汽车贷款，其提供了身份证，他们看了一下其的银行征信报告，说办不成，答应给其办其他的贷款，并让其联系朋友来办贷款，每联系一个人给其2000元一3000元的好处费，因张某也不能办理贷款，就用他媳妇王某某的身份证做了汽车分期贷款。7月15日晚上，高峰和唐某某打电话说让其与赵某某、逄某某、李某甲去兰州市的汽车销售公司提车，逄某某交的车辆保险，其他人坐在客户室等着，一会儿时间，公安局的人就把几人抓了。其知道以这种方式提走了两辆车，一辆是李某甲贷款买的途观车，一辆是高某甲贷款买的大众凌度，李某甲的车是高峰、唐某某、赵某某和一个戴眼睛的人（就是给几人办假证的人）去山东卖的。高峰、唐某某是负责联系伪造贷款所需要的房产证、工作单位证明、银行流水，交给贷款申请人，由申请人去银行办理贷款，他们负责缴纳购车的首付款及车辆保险等事宜，其和赵某某负责联系人，从中拿提成，车提出来以后，他们与申请人联系买主卖车，然后分卖车的钱，原某某专门安排几人吃饭、住宿。 20、证人原某某证言。证实2015年5月，其男朋友唐某某告诉其让陪他一起与高峰到兰州办事，给他们帮忙，负责照顾客户。5月底，其与唐某某、高峰、李某甲、高某甲一起来到兰州，住下后，罗某带着王某某、王某某的老公、余某也来了。住了没多久，赵某某带着逄某乙、逄某某、任某某也来了，高峰让其安排他们吃饭、住宿的事宜，听高峰和陆续来的人聊天的时候其才知道是给他们贷款买车，唐某某、高峰挣的应该就是介绍买车的好处费。李某甲、高某甲都已经提了车，逄某某今天去提车，没提上就被抓了，其他人还没有提到车。 21、证人赵某某证言。证实其从赶集网上看到唐某某是专门办理贷款的，就电话联系上他，商谈贷款的事。后其与唐某某、高峰见了面，他俩让其提供个人材料，可是他们没有把贷款给办下来。2015年5月中旬，唐某某打电话问还还想不想贷款，其说想，唐某某让其到兰州办理贷款，还说大约7到10天左右就可以贷到款，问其有没有其他人想要贷款，如果有的话让其带他们一起到兰州办贷款，每人给其3000元介绍费，来兰州之后的食宿由他负责。之后其就联系了逄某某、逄某乙、任某某于5月27日一起来到兰州找到唐某某，高峰和唐某某让几人提供了身份证和户口本的复印件，然后几人住下来等着办理贷款。过了一段时间，高峰和唐某某说其去年在沈阳市申请办理过贷款，在兰州办不下来贷款，只能给逄某某、逄某乙、任某某办理，其当时没钱了，就没有走，想着等逄某某他们的贷款办下来后向逄某某借点钱。今天罗某叫其和逄某某到汽车店提车，到汽车店之后就被公安人员带到了公安局。高峰和唐某某说现在贷款只能以购买汽车的名义贷款，等贷款下来购买到汽车后，由他们负责把车卖掉变成现金给贷款人。高峰主要负责贷款的事情，唐某某负责垫付购车首付款、联系卖车。 22、证人王某某证言。证实2015年5月初，其老公张某的朋友罗某在四川老家说他在兰州有朋友可以办理汽车贷款，可以给张某办理银行贷款，当时家里也没有钱，急需用钱，张某决定让罗某带其和他来兰州办理汽车贷款业务。5月23日还是24日，其和张某、罗某来到兰州，是一个叫“原某”的东北女人在火车站接的，安排几人在城关区住了十几天，期间认识的好几个人来兰州办理汽车贷款业务的客户，给这些客户办理贷款的负责人是两个东北人，大家平时叫他俩为“熊大”、“熊二”。“熊二”给其讲了办理银行贷款的流程和条件，由其提供身份证，买车的首付款他们出，车行和银行的相关手续也由他们操作，其只要到银行签字办理就好，等银行贷款下来从车行提车，再由“熊大”和“熊二”出面将该车卖掉过户，所得的车款两家五五分成，银行的钱谁都不用还。之后几人又住到七里河区的某招待所，“原某”要了其的身份证，说是“熊大”、“熊二”去办理车行和银行的相关手续。过了几天，“削二”给其出示了以其名义办理的房产证原件、工资收入证明原件等证明文件，还叮嘱其一定要背会。6月3日，“熊二”和罗某带着其和张某来到七里河区某行办理了贷款手续。过了几天，以其身份证办理的某行信用卡办下来了，额度是10000元，买车的贷款也下来了，“熊二”没有把这张信用卡给其，一直由他拿着。6月25日，其的这张信用卡被刷了10000元，其问罗某怎么回事，罗某说是“熊二”刷的，之后“熊二”把这10000元还到卡里了。上周五，“熊大”和“熊二”说要到东北找点钱，就离开兰州了。其和其他人就一直在招待所等，直到今天被公安人员带到公安局。“熊大”和“熊二”给其贷款买的车是大众CC，裸车车款是252800元，首付是30％，即75840元，由“熊大”和“熊二”垫付，银行贷款是176960元，两家五五分成，每家就是88480元，“熊大”和“熊二”给其说还三期贷款，将近80000元，其本身就能分到88480元，是不可能还这三期贷款的。 23、证人张某证言。证实2015年5月初，老乡罗某在四川老家跟其和其媳妇王某某聊天时，罗某说他在兰州有朋友可以办理汽车贷款，可以为其办理贷款，其就问罗某具体是怎么操作的，罗某说只要提供身份证，再到银行签字办理手续，买车的首付款和其他手续都由他兰州的朋友出面办理，等从车行提出车以后，他的朋友将贷款购买的汽车出售过户后，扣除一定的手续费，剩下的车款就给其，其听后心动了，就让罗某带其和媳妇来兰州办理这个汽车贷款业务。5月24日，三人来到兰州，当时是一个叫“原某”的东北女人在火车站接待的，先是在城关区住了几天，后又住到七里河区某招待所，在这个招待所里来办理汽车贷款业务的客户有好几个人，负责办理贷款的是两个东北人，大家平时叫他俩为“熊大”、“熊二”，“熊大”、“熊二”说车卖掉后，所得的车款两家五五分成，其当时急需用钱，就同意了，把王某某的身份证给了他们。6月初的一天，“熊二”和罗某带着其和王某某到七里河区某行办理了贷款的相关手续。中旬，“熊大”、“熊二”以王某某的身份证办理了一张某行的信用卡，额度是10000元，他们使用了这张信用卡上的钱，其问罗某怎么回事，罗某说是给车买保险。上周五，“熊大”、“熊二”说要到东北找点钱就离开兰州了，其和其他人一直在招待所等，直到今天被公安人员带到公安局来。 24、证人逄某乙证言。证实2015年5月21日，其在大连打工的时候，一个朋友介绍说赵某某能办上车辆贷款，问其办不办，其说骗人的事情不干，朋友说没问题，给了其赵某某的电话，其还没有联系就接到了赵某某的电话，赵某某问其办不办贷款，其说骗人的事不干，他说“没有事，你来吧”，其就把事情给同时打工的逄某某说了，他也同意办理，二人就一起到了沈阳，找到了赵某某，当时赵某某还带着一个叫任洪富的人。5月24日，几人来到了兰州，是一个东北的小伙子接待的，当时在宾馆的还有三男两女，罗某和王某某是夫妇，东北的女的和她男朋友，还有一个是她哥，到的当天，这个东北女的就把身份证要走了，说是办理贷款，要用身份证打银行流水，办理一些贷款资料。第二天，这女的男朋友说只要身份证就可以了，其他手续他们来办，购车的首付款他们支付，到时其只要去银行签字就可以了，用银行的贷款把车的全款交了，把车提出来后卖掉，所得的钱一人一半，银行的贷款还要其还，其不答应，他看其不干，就说银行的贷款也可以不还，最多还三年的利息，其余的可以不还，其说银行的钱哪儿有不还的道理，这事其不干，因来的时候赵某某说往返路费他们支付，其当时就要他们支付路费回家，他们不给，让其等着，没有办法，就一直等着。一直到6月30日，其从那个女的手里把身份证要回来，他们还是不给路费，其没有办法回家就一直等着。到了今天早晨，逄某某早晨起来去提车，其和任洪富准备回家的时候就被警察抓住了。 25、证人任某某证言。证实其在老家经营养殖场养猪，由于资金紧张需要贷款，正好手机收到一条短信，说可以帮忙办理贷款，其就给对方打电话了解一下，对方说在沈阳，办理贷款十天就可以放款，最晚十二天放款，其就到沈阳于洪广场和对方见面，对方说他叫赵某某，告诉其沈阳办不了贷款，要到兰州办理，去的所有费用由他承担，之后还有两个需要办理贷款的人逄某某和逄某乙，四人于5月24日从沈阳坐火车，26日到了兰州，赵某某给安排在兰州市七里河区秀川某招待所住下，之后就开始办理贷款的事情。其只需要提供自己的身份证资料就可以了，之后赵某某按照其的个人身份证资料办理假的房产证、收入证明、银行对账单，假手续办齐全后就到某银行办理购车贷款，交30％的首付款后就提车，之后把车卖掉，把钱分了，赵某某当时承诺给其的贷款额度是70000元，其知道办理贷款的资料都是假的，因家里的养殖场急需用钱，所以起贪念，想着把钱拿到手再说。 26、被告人高峰供述。证实2015年5月份左右，其在“百姓网”上看到有个办理贷款的广告，就按照网站上的联系方式打过去电话进行咨询，接通电话后男子说“纯白户”提供身份证就可以办理车贷、信用卡、小额贷款，但要收取15％手续费，具体怎么操作他说到兰州详细谈，其觉得这事挺靠谱，就给唐某某说了此事，唐某某也觉得挺好的，就答应和其一起去办理贷款。后来唐某某在互联网发布了办理贷款的消息，联系到李某甲、高某甲两个需要办理贷款的客户，后几人（包括唐某某的女朋友原某某）就到了兰州。大概等了十天左右，其才和负责办理贷款的男子在兰州火车站停车场见面，该男子开了一辆苏B牌照的银灰色羚羊小轿车，在车上其和唐某某与该男子详细谈了办理掉贷款的事宜，该男子让提供需要办理贷款客户的身份证，并让办理一张农业银行储蓄卡，说如果贷款成功他将收取15％的手续费，至于其和唐某某收取多少手续费他不管，谈完这些以后，他就让回去等消息。大概十几天以后，该男子过来取走高某甲、李某甲的身份证和办理好的农业银行储蓄卡，又让等电话。过了八、九天其打电话催问，该男子让其去取兰州市七里河区某公园垃圾桶上的档案袋（袋里装有李某甲和高某甲两人办理贷款的虚假房产证、工作证明、农业银行储蓄卡的虚假流水），按照该男子的电话提示其取上材料后，该男子说让李某甲和高某甲把单位名称、单位电话熟记于心。隔了几天，该男子开车接上几人去汽车4S店看了车，之后让李某甲、高某甲跟着他去某银行办理贷款。一周后李某甲和高某甲的某银行信用卡就办理下来了，信用额度为10000元，该男子全部刷走了。过了几天，也是同样的手段和方法，原某某和逄某某的信用卡也办理下来了，其担心该男子拿走信用卡，就让王某某和逄某某自己去取信用卡。过了几天，该男子带着其和唐某某、李某甲去4S店交首付，首付是该男子以现金的方式支付的。隔了一天，其和唐某某、李某甲、贷款男子去提车，提上车后该男子说他负责把车卖掉，扣完手续费后剩余的钱给李某甲，李某甲同意了。第二天，其和唐某某、赵某某、贷款男子去山东临沂卖车，见到买家商量好价钱后几人就到车管所过户，具体过户给谁了其不知道，当时以李某甲名义提出来的车是上海大众途观，提车的时候是200000元，卖了160000余元，贷款男子把自己的费用（80000多元）扣除以后剩余78000元交给了其，并说他还有点事，等处理完了再过去办理剩余的贷款业务，让几人先回兰州。因为唐某某管钱其就将钱给了他，将其中的1000元作为路费给了赵某某让他回东北，其和唐某某就回到了兰州。等了好多天一直等不到贷款男子并失联，高某甲天天催着提他的车，由于手头没钱唐某某就又借了点高利贷加上卖李某甲车的钱，几人就在4s店将高某甲的车提了出来，当时其和唐某某把高某甲的车交了60000多元首付款和保险，提车时是其和唐某某、高某甲、罗某四人去的，提完车几人就把车开到兰州市七里河区二手车市场以147000元的价格卖了，当时和高某甲商量提车变卖后所得钱款其和唐某某与他对半分，贷款高某甲负责偿还，至于他还不还其不知道，车卖完后先给了高某甲13000元，由于当时还要给逄某某交首付，就先借用了高某甲的钱，等逄某某的车卖掉后再给高某甲剩余的钱。后给逄某某交了60000多元的首付，因逄某某的车没有提成，就没有给高某甲剩余的钱。王某某的假手续虽然办理了，但压根就没有办理贷款。由于手头上确实没有任何资金而且其和唐某某还约好了好多客户办理贷款，但需要二人承担衣食住行等费用，其和唐某某就回沈阳了，回到沈阳以后原某某打电话说逄某某、罗某、赵某某、王某某等人被抓了。贷款男子和其与唐某某商量贷款成功后他收取15％的提成，剩余的钱归二人。当时是以李某甲、高某甲的名义在某银行办理的贷款，李某甲贷了149000元、高某甲贷了125000元，给他们办理贷款的假手续是其的“上家”山东男子（贷款男子）提供的。罗某、赵某某也是介绍人办理贷款的，罗某带的王某某，赵某某带的逄某某，他们都是唐某某在网上发布贷款信息以后联系上的。本来想着赚钱，结果由于“上家”失去联系，后面需要办理贷款的客户就办理不了贷款，而且其和唐某某还要给客户报销一切衣食住行的费用，花销特别大，所以其和唐某某赔了50000余元。 27、辨认笔录。证实逄某某、赵某某、逄某乙、罗某、王某某、高某甲、任某某分别对被告人高峰等人进行了辨认。 以上证据，经当庭举证、质证，来源合法，内容真实有效，证据间能够相互印证，可以作为定罪的依据，本院予以确认。 本院认为，被告人高峰以非法占有为目的，伙同他人使用虚假证明文件，诈骗银行贷款，数额巨大，其行为已构成贷款诈骗罪，公诉机关指控的罪名成立，应依法追究其刑事责任。对辩护人辩称被告人高峰系初犯及认罪态度较好的意见，与事实相符，予以采纳，可对被告人高峰酌情从轻处罚。依据《中华人民共和国刑法》第一百九十三条、第二十五条第一款、第六十四条之规定，判决如下： 一、被告人高峰犯贷款诈骗罪，判处有期徒刑五年，并处罚金50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月26日起至2023年3月25日止。） 二、赃款274000元继续追缴，追缴后发还被害单位某银行股份有限公司某甲支行149000元、某乙支行125000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向兰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长罗亚丽 审判员宋子锋 人民陪审员任燕 二〇一九年一月二十九日 书记员彭敏","writId":"005a4d1b63ed7c6a73ff3b499d873c6c12f","writName":"高峰和王惠琴贷款诈骗罪一审刑事判决书"}
