{"ajId":"3968733b-7b64-43b4-b3d8-b2f6c9eaec64","ajName":"施某、蔡某诈骗罪一案","ajjbqk":" 吕梁市离石区人民检察院指控，2014年以来，被告人施某（以翁孔相的假名字）、蔡某散布“零首付购车”信息，并谎称其帮忙垫付购车首付款，同时在一个月内帮忙办理大额信用卡，后再由受害人用信用卡来支付首付款。受害人张某、刘某3、刘某4、刘某5、吴某按照被告人施某、蔡某所述方式购车，被告人施某、蔡某垫付30％首付款，后以抵押车借款的形式将车开走后转押，造成受害人632710元的损失。 2015年3月13日，被告人施某、蔡某以“零首付”购车为幌子，诱骗受害人吴某在山西省太原市××路丰田4S店内分期付款购买汉兰达轿车一辆（×××，车价258000元）。 2015年3月18日，被告人施某、蔡某以“零首付购车”为幌子，诱骗受害人刘某4在离石区交口雪佛兰4S店分期付款购买雪佛兰轿车一辆（车牌号×××，车价154900元）。 2015年4月1日，被告人施某、蔡某以“零首付购车”为幌子，诱骗受害人刘某5在离石区交口福特4S店分期付款购买福特翼虎轿车一辆（车牌号×××，车价24万）。 2015年4月9日，被告人施某、蔡某以“零首付购车”为幌子，诱骗受害人张某在离石区交口雪佛兰4S店分期购买起亚K3轿车一辆（车辆号晋HT8＊＊，车价112800元）。 2015年4月10日，被告人施某、蔡某以“零首付购车”为幌子，诱骗受害人刘某3在离石区交口大众4S店购买大众轿车一辆（车牌号×××，售价138900元）。 公诉机关认为，被告人施某、蔡某以非法占有为目的，虚构事实，骗取他人财物数额特别巨大，其行为触犯了诈骗罪。提请依法判处。 被告人施某对公诉机关指控的罪名认可，部分犯罪事实不认可。辩称，没有承诺客户办理信用卡。自己已经交代过追回刘某4的车，也要求过合并审理，希望从轻处罚。 其辩护人提出的辩护意见为，对罪名无异议，量刑上，被告人施某从中抽取费用，后期未参与；归案后认罪态度好，文化程度低，被告人存在过错或过失行为，希望对被告人从轻处罚。 被告人蔡某对公诉机关指控的罪名及犯罪事实无异议。辩称，自己认罪认罚悔罪，望从轻处罚。 其辩护人提出的辩护意见为，被告人蔡某不构成诈骗罪。被告人并无虚构事实或隐瞒真相的行为，并无非法占有他人财物的主观故意，本案属于民事经济纠纷。如认定有罪，诈骗金额的认定，除扣除车价首付款外，还应当扣除被告人蔡某垫付的其他费用；被告人在2016年第一次讯问中全部如实供述，应认定具有坦白情节；受害人张某、吴某的车辆处于扣押状态，受害人未丧失车辆所有权，该两起不应列入犯罪事实；本案起诉的是侦查机关久拖不办理的事实，晋中市公安局作出过指定管辖决定，要求涉及此案的相关公安局将证据材料移送，但未移送，导致重新量刑对被告人不公。 经审理查明，2014年以来，被告人施某与蔡某事先预谋，前期被告人施某（以翁孔相的假名字）散布“零首付购车”信息，并谎称其帮忙垫付购车首付款，同时在一个月内帮忙办理大额信用卡，后再由受害人用信用卡来支付首付款。受害人张某、刘某3、刘某4、刘某5、吴某按照被告人施某所述方式购车。后期被告人蔡某垫付30％首付款，之后被告人蔡某再以抵押车借款的形式将车开走后转押，造成被害人损失631680元。二被告人从中获利。 2015年3月13日，被告人施某以“零首付”购车为幌子，诱骗被害人吴某在山西省太原市××路丰田4S店内分期付款购买汉兰达轿车一辆（×××，车价255800元），后被告人蔡某以抵押车借款的形式将车开走后转押，造成被害人吴某损失179060元，该车现由太原市公安局山西转型综合改革示范区分局扣押。 2015年3月18日，被告人施某以“零首付购车”为幌子，诱骗被害人刘某4在离石区交口雪佛兰4S店分期付款购买雪佛兰轿车一辆（车牌号×××，车价154900元），后被告人蔡某以抵押车借款的形式将车开走后转押，造成被害人刘某4损失108430元。 2015年4月1日，被告人施某以“零首付购车”为幌子，诱骗被害人刘某5在离石区交口福特4S店分期付款购买福特翼虎轿车一辆（车牌号×××，车价24万），后被告人蔡某以抵押车借款的形式将车开走后转押，造成被害人刘某5损失168000元。 2015年4月9日，被告人施某，诱骗被害人张某在离石区交口雪佛兰4S店分期购买起亚K3轿车一辆（车辆号×××，车价112800元），后被告人蔡某以抵押车借款的形式将车开走后转押，造成被害人张某损失78960元。该车现由离石区公安局刑事侦查大队综合中队扣押。 2015年4月10日，被告人施某以“零首付购车”为幌子，诱骗被害人刘某3在离石区交口大众4S店购买大众轿车一辆（车牌号×××，售价138900元），后被告人蔡某以抵押车借款的形式将车开走后转押，造成被害人刘某3损失97230元。 2015年7月14日晋中市公安局对施某、蔡某涉嫌诈骗案件，决定由太谷县公安局管辖。请涉及此案的相关公安局在3日内将与案件有关的证据材料移送太谷县公安局。本案未移送。 认定上述事实的证据如下： 1、购车手续、抵押借款协议、转押协议、扣押清单、民事判决书、刑事判决书等书证； 2、证人证言； （1）孟某证言 2015年大约6、7月的时候，他在青岛做铝合金门窗，老板吴方才欠他十多万工钱，就把×××车顶给他，他还和吴方才签订了合同顶了9万元的工钱，当时车上有车辆行驶证、合格证还有一些抵押手续。 （2）吴军证言 2015年3月下旬，刘呼和让他帮忙买一辆十几万的越野车在上海代步使用，他在一个叫“抵押车同行交流群”的微信群中帮他留意，发现群里有人发一辆汉兰达的丰田是新车，他就加对方好友，对方说这辆车在太原，现在车主将车抵押给他了，现在卖15万元。他跟刘呼和说了后，刘呼和同意买。他于2015年3月坐飞机从呼市到了太原，群里卖汉兰达的那个人开着汉兰达车接上他到了太原一家建行内，吴军通过柜台向蔡某的建行卡里转了146800元，蔡某就把车交给他，同时交给车钥匙2把，行车证一本，还有一个袋子里面有上户费代收据、收款凭证、个人抵押借款协议、借条、汽车租赁合同、确认书、吴某的身份证复印件等。之后他把车及其他东西交给刘呼和。当时在太原交易时候除了蔡某还有两三个人。蔡某说是车主吴某没有钱还车贷了，就把车抵押给了蔡某，现在卖15万元。他没见过车主吴某。 （3）刘呼和证言 2016年6月下旬，他需要购买一辆汽车代步用，为了省钱又能买上好点的车，联系了内蒙的朋友吴军，吴军是专门做二手车买卖的，他通过微信给吴军转账两万五千元，吴军推荐了一辆山西牌照的丰田汉兰达，车牌×××，当时是跑了两百公里。他同意后于2015年7月1日给吴军建行卡转账十二万伍仟元，这样总共交给吴军十五万元车款，吴军和一个战友从山西太原一个叫蔡某的人手里买了这辆车。这辆车开了半年后，他委托吴军花了22万元买了一辆奔驰E300轿车，吴军将车送到上海，他就让吴军将汉兰达车开到了内蒙古海拉尔区，交给了他妻子表妹鲍永光使用并给付了十五万元车款，他把行车证和复印件一起给了鲍永光。车钥匙两把、发票复印件一份、上户费代收据原件一份、车主吴某的身份证复印件一份、个人抵押借款协议一份、借条一份、汽车租赁合同一份、确认书一份、负责声明一份、行驶证一本，他不认识吴某，没见过。 （4）鲍永光证言 2015年5月末，他姐夫刘呼和找了一个朋友将车开到海拉尔区，然后以十五万的价格卖给了他。2017年3月份他将车的行驶证寄给了刘呼和，他姐夫在山西省将这台汽车还年检了，检验合格后又将行驶证捎了回来。今年又要检车了，他将这台车开到了交警支队，在办理手续时候交警支队的工作人员说这台车是盗抢车辆，就将他带到了公安局。他购买的是一台白色的丰田牌汉兰达汽车五座的，×××号汉兰达汽车车辆识别代号是：×××，发动机号码是（H504993，这台车的所有人是吴某，身份证号码是：×××，身份证复印件 住址是：山西省××县号。他不认识吴某也没见过，他只有一份吴某签署的“个人（质）抵押借款协议”，还有一份吴某签署的借条、汽车租赁合同、确认书、免责声明以及吴某的身份证复印件两张，还有一个车辆的行驶证和三把汽车钥匙，这些手续是他姐夫刘呼和安排人给送车时候直接随车带过来的。 被害人陈述； （1）受害人张某陈述： 2015年4月9日他在离石交口被一个叫施某的人诈骗了一辆汽车。他是通过微信朋友圈看见一个叫刘某4的人发的一条零首付的购车信息，大概内容为：“你购车我掏钱，他们帮我掏钱买车，买下车后，将车抵押给他们。他们用我买的车到银行办理信用卡，等卡办下之后，用信用卡的钱支付抵押的车款，他们将车给我，我自己还信用卡”。他就联系刘某4，刘某4给联系的施某。当时他联系上刘某4后，刘某4说让他自己去4S店去看车，看好车后太原那边叫施某的人过来给他付钱交购车首付款，之后等下车后，就把车抵押给施苏抗，施某就用他买下的车到银行办理信用卡，等信用卡下来后，用自己的信用卡把车款支付了，施某就把车给他了。刘某4说自己也是通过这种方式购买了一辆轿车。他当时到了离石区起亚4S店看好车后，通过让刘某4联系施某商量相关购车事宜，2015年4月9日早晨8点多，刘某4打电话说，施某过来了，让他到离石区4S店等着，可以买车了。他早上九点多到了离石起亚4S店外见到了施某和他相跟的四个年轻人。见面后就给了他一份空白的个人抵押借款协议，让在下面签字，施某当面给了他5万元人民币，让他进去买车，他就跟起亚4S店签订了购车合同，把车买下了。之后他联系的刘某4，让他们过来把车开走，施苏抗相跟着人在××县附近的路上把车开走了。这辆车连上户、交税总共值13万元。他与施某签订的一个人抵押借款协议书，借条一张，汽车租赁合同一份，确认书一份，免责声明一份，委托书，这些手续的内容大概意思是说不要车了的话，施某他们有权处理抵押给他们的车，借条的打的是五万七千五百元钱，给了他五万元钱，多佘的七千五百元钱是利息。 2015年4月中旬的一天下午他在太原云水国际酒店的二楼大厅见的施某，当时施某相跟的几个年轻人。见了面后，他把车牌和行车证给了施某，之后就回柳林了。他信用卡没有办下，在2018年5月初来联系过施某，当初施某答应一个月办下信用卡。他就联系施某问卡的情况，施某说车在吕梁买的，而且户口也是在吕梁，又没有固定工作，所以在太原没法办卡，让在吕梁自己办。他要车上的手续，施某说在外地了，等回了太原后邮寄，后来施某通过刘某4给寄回了车上的行车证和保险单，他发现寄回来的行车证假的，再联系施某，就关机了，一直联系不上。 他在离石区起亚4S店买下车后，刘某4开上车，把车开到离石去高速西口对面的路边交给蔡某，蔡某接上车开上就走了，车现在北京现代起亚金融公司扣押的。 （2）受害人刘某3的陈述： 2015年大概正月二十几他通过微信朋友圈发现薛永红可以办理信用卡，给薛永红打电话问办信用卡的情况，薛永红电话里说可以办理10万到50万的信用卡，用等价的车来做抵押，办下信用卡后薛永红抽取百分之十五的点。用来做抵押的车以他的名义租车，薛永红他们掏首付，车租出来之后给他们做抵押让办理信用卡，等信用卡办理下来后从信用卡给他们把首付，还另外从卡中抽取百分之十五的点，再把信用卡和车还回来。2015年大概4月7、8号左右，他和薛永红一起相跟上到离石区交口镇上海大众4S店内选择要租的车，然后选定了朗逸，定好之后薛永红给上面办理信用卡的人打电话说让办理朗逸车的首付款。之后薛永红和他说可以办理朗逸的首付，但是钱要往下了，得等一段时间。2015年4月10日早上8时许，他和薛永红到了上海大众4S店选了一辆朗逸车，薛永红说付首付的钱下来了，但是差5000钱，让他自己补上。没过一会施某相跟的两个人就来了，让他签了几份协议，签完后施某他们给了他72000元，他和4S店的人办理了租车首付款，车提出来之后4S点又给永红他们退了6874元。他把朗逸车开出门口后停下，并且把车钥匙和行车证给了薛永红。 他和薛永红他们签了确认书、借条、汽车租赁合同、个人（质）抵押借款协议、委托书、免责声明书，和4S店签了贷款合同。他把朗逸车、车钥匙和行车证给了薛永红后一直等信用卡的消息，等了有一个多月还没有消息。他给薛永红打电话问是什么情况，薛永红说这几天信用卡不好办，让再等等，之后薛永红都用各种理由推脱。2015年7月11号左右薛永红打电话说施某的手机关机了，联系不上，现在连薛永红也联系不上了。 （3）受害人刘某4陈述 2015年3月18日他在××县被叫施某的一个人诈骗了一辆汽车。他是通过微信朋友圈（柳林通）上看见离石一个叫小江的人发的一条零首付的购车信息，内容是“零首付购车，10万到50万的车型，自己去4S店看好车，然后我们给你做30％的分期，车提出来以后，然后会给你办同等价位的信用卡，信用卡下来以从信用卡抽10％的点，然后把我的首付款还上，信用卡和车就成你自己的了。”然后他联系小江，小江又联系的施某。2015年3月10日左右刘某4电话联系的小江在离石雪佛兰4S店门口见的施某谈的具体情况。施某说零首付购车，自己不用花首付的钱，施某给付首付钱，车下来之后把车抵押给施某，然后施某用车去银行办理信用卡，一个月之内帮他办与车同价位的信用卡，然后信用卡下来以后给施某还首付钱然后从信用卡抽10％的点，施某就把车给他了。 2015年3月18日到4S店购买的一辆雪佛兰迈瑞宝。机动车所有人是他，迈瑞宝，金色，车牌号×××辆识别代码：×××，发电机号：142950777，去购车时他和小江到了4S店，施某相跟的三个同伴。见面之后他与施某签了一份空白的个人抵押借款协议，然后施某派了一个人和他去了雪佛兰4S店，去了店里，施某派的那个人出了车款首付钱，共付了71400元人民币。之后，他与雪佛兰4S店签了购车合同，之后就把车提出来。出来之后，施某派的那个人把车开上去上户，车上的他的户，上完户以后，他和施某等人到了柳林县李家湾乡坐公交车的地方。他们商量的由施某等人开上车去办信用卡，让他先回去等着，一个月之内施某会打电话让他去太原签办信用卡的手续。雪佛兰车价税154900元，本金108430元，还款额为137042.28元。这辆车连上户，交税总价值17万多元，他花了12000元的分期款外的71400元首付款是施某的，现在还欠雪佛兰4S店9万多元分期款。手续内容大概意思就是施某他们给他办下卡，他给他们还钱，借条打是七万一千四百元钱。 2015年3月28号左右中午他去太原市平阳路云水国际酒店的二楼大厅见的施某，当时施某相跟的几个年轻人，见面之后施某拿出雪佛兰迈瑞宝车的行车证，相跟的一个自称银行的工作人员，让签信用卡单子，他一共签了三张单子。签完以后施某说让等消息。他信用卡没有办下，回来之后隔几天就联系一次施某，大概联系了有十多次，之后一直联系不上。施某说是等信用卡来后，按信用卡的额度给他提百分之二的提成，但是到最后信用卡也没有办也就没有提。 （4）受害人刘兆忠的陈述 2015年4月1日，刘某4联系他来到离石交口福特4S店，见到几个陌生人，刘某4说他们就是给办理“零首付”购车业务的人。那些人给他付了10万左右的首付款，让本人去办理了一些购车的相关手续和登记。他和对方签订了10万元的首付款借贷合同。车开出来后，对方一个姓施的人说让他把车给他们，让他给车上户后，把车牌照和手续去了太原给他们，由他们办理信用卡，然后再还给他们预支的首付款。对方的人开走车过了十几天，他到了太原一个酒店，见了姓施的，他带来一个自称是银行办理信用卡的人，让他填写了一些资料，说最多一个星期就能办下一张八到十万的信用卡。过了十多天姓施的没有办下卡，刘某4又联系的让他在离石填写了申请表，办了一张3000元的信用卡。姓施的说是等把首付款给他们就能给车，但最终联系不上了。他在福特4S店付了500元，后来付了两个月贷款后一直欠着，2018年2月弟弟刘兆花通过他的农行卡结清了尾款229000元。他的车是×××，福特翼虎，根据山西交警发信息这辆车现在河南省洛阳市。 （5）受害人吴某陈述 2015年3月上年他在太原市南内环街朋友家通过手机QQ金融群里添加了一位好友，自称“翁孔相”的男子说想买个什么车型，他说想买个汉兰达。对方说按照4S店的要求，他需要交百分之三的首付，也就是11万元，按照他与“翁孔相”的口头协议，由“翁孔相”垫付1万元的首付款，他给“翁孔相”8千元的好处费、其余的百分之七十由他向丰田汽车会融有限公司申请办理货款。2015年3月14日上午，他和“翁孔相”去平阳路丰4S店提车时，当时“翁孔相”还相跟的一个朋友（蔡某），到了4S店以后，“翁孔相”将百分之三十的款项也就是11万元交给他。他拿着这11万元与4S店办理了购车手续，当时没有提上车。3月17日上午，他和“翁孔相”、蔡某在4S店将车提上以后，“翁孔相”说过两天给他办理信用卡及小额贷款，现在先将车开走，等信用卡及小额贷款办下来以后，将11万元垫付款还给对方，对方就将车归还给他。后过了几天，他手机上收到该车在上海有违章信息，之后联系不上对方了，发现被骗。车辆为丰田汉兰达中配，白色，车号×××，车辆型号：GTm6481ASE，车架号：×××，发动机号：H504993。他总共还了70000余元。 被告人供述与辩解； （1）被告人施某的供述与辩解 2015年6月13日、6月14日在太谷县公安局讯问： 他们办理信用卡就是不用客户掏一分钱，就可以买到汽车（他们负责垫付首付款，办理汽车保险和上户，客户只需要以自己的名义买车付每个月的按揭），而且还答应给客户办理大额的信用卡，客户朝着大额信用卡去的，因为客户办下卡就可以资金周转，还可以将车首付款还给他们。他们不能给客户办理信用卡，那只是个幌子，是为了挣钱。他随身携带的一个长方形铁盒装置是车载屏蔽器，是为了将客户的车子提走后，有的汽车上装载着定位系统，将这个装置安装到车上就能屏蔽，干扰车上的GPS定位系统，防止客户将车找到。 2016年6月7日的供述： 他在吕梁就是跟吕梁那边的中介合作，吕梁这边的中介打电话，说联系好客户要买车了，施某就跟他们谈好价钱，找蔡某出资。他负责联系客户和蔡某，相当于中介，蔡某是出资方，负责出钱。吕梁的中介介绍过来客户要买车支付首付款，他说要支付钱，利息最少8分钱，反正是利息越高越好。中介跟客户谈好利息后，中介就联系，他觉得利息合适的话，我就联系蔡某出资。跟蔡某说好他要从中抽多少好处费，如果蔡某同意，然后就相跟上蔡某去跟付买车。到了4S店后，蔡某跟客户签个抵押合同、借条等，之后蔡某就出资给客户把车的分期首付款出了，生意做成之后，蔡某按事先说好的给他支付介绍客户的好处费，他再给吕梁的中介一点好处费，蔡某就是赚客户赎车的利息。在吕梁他找的蔡某出资的，车都被蔡某开走了。 2015年3、4月份的一天，吕梁的一个中介打电话说雪佛兰4S店有客户需要出资买车。他跟那个中介说好利息后（利息好像是8分到1角的样子），然后联系上蔡某，跟蔡某说了一下利息跟客户要买车的情况，就去了吕梁。跟中介和刘某4一起到了吕梁的雪佛兰4S店，然后蔡某就跟中介、还有刘某4就进去买车了，刘某4跟4S店谈好自己要分期购买的车，并谈好汽车的价格，之后根据需要的首付款跟蔡某履行了抵押贷款的手续，并给蔡某打下了借条，蔡某就把钱给他、刘某4，等刘某4拿上钱跟4S店买下车后，并且上了户。蔡某就将刘某4购买下的车开走了，什么时候等刘某4把蔡某垫付的首付款跟利息还清之后，蔡某就把车给了刘某4。他们给刘某4垫资买下的迈锐宝车的机动车所有人是刘某4，刘某4自己没有花钱，首付款是蔡某出的，所以蔡某就将车开走了，具体现在刘某4的车在哪不清楚，把垫的钱还清了才可以让刘某4把车开走。刘某4没有找他要过车，介绍了两个客户，记不清买的什么车，他每个客户都会给刘某41000元左右的好处费。他只记得是在吕梁大众4S店里买的黑色轿车，车子也是蔡某提走了。 在吕梁垫资买过一辆起亚K3轿车是谁记不得了，通过谁介绍的也不清楚，起亚K3轿车是白色全新，大概就是五、六万，这笔业务施某从中收取2、3千元，给吕梁中介500元到1000元好处费。车是蔡某出资的，应该车也是由蔡某保管着，具体现在在什么地方不清楚。 吕梁的中介找他就是跟我说他们的客户要买车时为了贷款或办高额信用卡，他们将前期办理贷款或信用卡需要的单位证明、银行流水之类的手续都办好了，他们垫资买下车之后，客户就能办下贷款和信用卡还钱了，之后他们办不下信用卡，才找他帮忙从太原办了。前期他没有给客户承诺办过贷款或信用卡，就不跟客户接触，都是中介谈好后，他才去垫资买的车。吕梁实施诈骗时蔡某和客户签订的抵押合同、协议等手续有的是他提供给蔡某的，有的是蔡某自己带的，吕梁中介介绍的客户他大概抽取有8、9千元，给了中介有2、3千元钱，自己还剩5、6千元。 姓名为翁孔相的身份证复印件（身份证号×××）是做的假身份证，为了在旅馆登记房间办的，在吕梁垫资买车时客户向施某索要身份证信息，施某就把这张假的身份证提供给了客户。 2016年6月8日供述： 2015年3-4月份去的吕梁市，他每次都是通过中介，刚开始是一个中介给介绍一个客户叫刘某4，刘某4跟他们合作在吕梁市雪佛兰4S店零首付买了一辆迈锐宝车后，之后还介绍了1-2辆。在吕梁的大众、奔驰、本田、起亚、丰田、雪佛兰、福特的4S店。 2019年1月22日供述： 他没有给受害人办高额信用卡并用“零首付购车”为由，诱骗购车人签订所谓的购车合同。 2019年1月23日供述： 刘某4找的中介，由中介联系他，他再联系蔡某过来垫付车辆首付款，然后蔡某和车主签订抵押合同，车蔡某开走，他负责找出资方。 2019年8月20日供述： 他在太原平阳路大昌汽贸公司给客户介绍过分期付款的车，但客户姓名、车辆型号记不得了。 （2）被告人蔡某供述： 在审查起诉阶段的供述： 我在太原还有关于车的事情。 2015年6月13日在太谷县的供述： 小苏他们对外称就是零首付购车办理信用卡，就是有人要办理大额信用卡，他们就和客户说要办理信用卡，就必须先以办卡人的姓名分期购买一辆汽车，这样有一辆车就容易办理信用卡了，之后他们和办卡人把车从4S店分期办出来后，就把车开走，一般情况，车主不会给他们钱。他们没有给对方办理信用卡。 2014年11月时他电话联系的王梦，因为施某答应给对方办理信用卡办不下来，让王梦给办理，让王梦办卡是为了让客户知道他们正办着呢，拖住客户，不要让客户给他们找麻烦。 2016年6月7日供述： 他是伙同施某还有小飞、小斌四个人一起作案，以“零首付购车”为由，跟需要买车的人谈好，他们出首付款把车从4S店提出来，提出车后先抵押在他们手里，他们用购买下的车上的手续去银行为购车人办理高额信用卡，完了让购车人用办理的信用卡还清他们的首付款，同时他们也要抽取高额的利息，等买车的人把首付款连同利息一起给了他们，他们才会把车还给买车的人。作案前他们没有商量过，施某负责具体联系购车的人，他负责联系找人付首付款，如果找下钱把车从4S店里购买出来后，他还要帮出钱的人落实抵押手续，把车暂时抵押给出钱的一方。他们把车的首付款付了以后，他们会让购车方和付首付款的一方签订一份抵押合同，合同内容大概写到，车主应该在一个月内还清购车时付的首付款，并连同一毛额利息一并给了付款方，如果违约每月增加500或1000元的额外利息，直到把车的首付款和利息还清后，车主才可以把所购买的车开走。 分配的利润要看具体购买的什么车，如果价值十几万的高档车做成一次他们给施某一万左右，一般的中低档车做成一次给施某1000元到3000元不等，剩余的利润他差不多能拿三分之一不等。他只联系付收款的人，其余的不管，联系购买车的人和办理信用卡这些事情都是施某自己做。他们把车从4S店提出来，等把车上的手续办下来，车上的所有手续都是购车人的，施某会向他要这些手续，施某拿着车上的手续去银行联系的办理大额信用卡。施某说可以办下，他不清楚是否能办下。施某联系好后经过他这边的一共有八辆车，在太原市买了两辆福特易虎车，在太谷县买了一辆新款霸道车，在吕梁市买了一辆福特翼虎，一辆起亚K3，一辆迈锐宝，一辆大众途安，一辆大众朗逸共五辆，具体车主是谁不清楚。购买下车后他们签订的抵押合同上和车辆行驶证上有这五个车主的信息。他记得每辆车当时的首付款都是整车价额百分之三十，另外他们还付了车辆所需保险费、车辆购置税等购车时所需的一切手续费用，这五辆车他抓之前都在三门峡市，都是他联系的小飞、小斌付了4辆的首付款，李志鹏付的大众朗逸的首付款及相关购车的费用，刚开始的时候把车开到了三门峡市“肯德基”楼下的停车场，首先是出于安全考虑，怕车主不还钱耍心眼，停在三门峡市的话如果车主不还钱也有车在，可以把车处理掉，这样就没有损失。还有就是他们也可以在车主没还钱的这段时间内，自己有车开。出于安全考虑就是他们可以把车再抵押给别人，这样既能保证买车时所付首付款可以回到自己手中，而且还可以在车主拿钱要车的时候把车再开回来给车主，并且在这段时间内因车主违约的利息也可以照旧拿到手里，这五辆车他和施某共获利两万五千元左右，给了施某一万二左右，现在车主首付款和利息一分都没有给过他们。 2015年3月份左右，施某给他打电话问有人要购车了，他们可以用“零首付购车的方式给对方提供首付款，把车购买下后，先把车抵押在他们这，施某去银行以车办理大额信用卡来还首付款，他们从中抽取一毛的利息。施某负责联系需要购车的人，让他联系有钱付首付款的人。他联系朋友小飞、小斌和李志鹏，他们同意了。过了一段时间，施某联系他说是吕梁有人要买车了，让他联系的找钱去，他联系好小飞他们，一起去吕梁市离石区高速西口对面的4S店买的车，买下车后他们和车主相跟上办理了行车证的手续，并让车主同小飞他们签订抵押合同，然后他把行车证给了施某让去办信用卡，他们就把车开回三门峡市，等车主拿钱过了赎车。基本上在吕梁市购买的这五辆车，都是这祥做的。这五辆现在都已经转押出去了，其中福特翼虎那辆车被转押到了河南省洛阳市一个卖电动车的人手里，在他被抓之前那辆大众朗逸车被转押给了三门蛱市卢氏县一个人手里，其余的三辆车都被转押到河南省内了。他没有参与，都是小飞、小斌、李志鹏他们转的。接手的人给转手的时候他们就已经说清楚这五辆车是分期付款的车，接手的人把每辆车上的首付款和首月产生的利息给了他们，就可以把车开走，同时告诉接手的人如果车主要还钱要车的话，他们就会往回收车，并将车上的首付款和首月利息给了他们。如果车主一直没有还钱的话就不向他们要车了，就当是按每月的首付款加首月的利息这个价格卖给他们了。转押的时候签订转押协议，就写转押车辆的行程公里数是多少，车身有无损坏，以多少钱的价格转押出去，并写明了如果车主要车的话他们们要往回收车。 2019年1月22日供述： 2015年3月份的时候，他和施某来到吕梁离石，施某先后联系了刘某4，还有另外两名车主，施某联系好车主后，告诉他有车子可以抵押，然后他就带着现金过来交口的车辆4S店交给车主，车主进去交首付款提车，车提出来他和车主签订抵押合同，他把车子开走，他就在一个月内等车主赎车，车子他统一开到三门峡市××区。如果车主超期不赎车，他有权转押车辆。2015年6月初的时候，和施某联系的那个中介联系他说车主要赎车，他和中介商量好赎车的时间和价格，结果在6月中旬他就被太谷公安局抓了。他的公司是三门峡凯豫汽车租赁服务公司。负责人是他。他们公司车子超期未赎，可能公司也联系不上车主，只能把车转押。 2019年2月27日供述： GPS他买过，但是没有使用过，买来看能不能屏蔽信号。一辆是雪佛来迈锐宝轿车，车主刘某4，另外一辆是起亚K3，车主记不得，车都是从离石高速口附近的4S店开走的。在离石的时候出资人是他。他和施某在离石区分期付款的车有一辆起亚K3，一辆雪佛兰，还有一辆七八万的大众。首付款是他自己的，不是和小飞、小斌、李志鹏拿的，他们就是跟着过来离石一回。 5、辨认笔录。 ","cpfxgc":"经本院审委会讨论认为，被告人施某、蔡某以非法占有为目的，虚构事实，骗取他人财物数额特别巨大，其行为构成诈骗罪。公诉机关指控的犯罪事实清楚、罪名成立，本院予以支持。被告人施某当庭自愿认罪，可酌情从轻处罚。被告人蔡某在太谷县公安局第一次讯问时如实供述自己罪行，系坦白，可以酌情从轻处罚。关于被告人蔡某辩护人提出被告人蔡某不构成诈骗罪的辩解，经查，被告人认可公诉机关指控的犯罪事实，供述中承认同意施某以“零首付购车”为幌子，诱骗被害人买车的提议，事后将被害人的车辆以抵押车借款的形式开走后转押，并从中获利。被告人蔡某的行为符合诈骗罪的构成要件，应认定为诈骗罪。该辩解，不予采信。关于被告人蔡某辩护人提出诈骗金额应扣除被告人蔡某垫付的其他费用；受害人张某、吴某的车辆处于扣押状态，不应列入犯罪事实的辩解，经查，本案认定诈骗金额以被害人70％车价为准，被告人蔡某垫付的其他费用未计算在内；受害人张某、吴某的车辆虽已扣押，但不影响诈骗既遂。该辩解，不予采信。关于被告人蔡某辩护人提出本案当时未移送导致重新量刑对被告人不公的辩解，经查，2015年7月晋中市公安局出具指定管辖决定书，要求涉及此案的相关公安局将与案件有关的证据材料移送太谷县公安局，本案当时未移送。被告人在太谷县公安局第一次讯问笔录中如实供述过本案涉及的罪行，重新计算刑期确实对被告人有所不公。基于本案特殊性，为体现判决的公正性，本院在合并执行刑期时需综合考虑确定合理刑期。该辩解，予以采信。依据《中华人民共和国刑法》第二百六十六条、第六十九条、第六十四条、第六十五条之规定，判决如下：","pjjg":" 一、被告人施某犯诈骗罪，判处有期徒刑十一年，并处罚金人民币五万元；与之前判处的有期徒刑十五年并罚，决定执行有期徒刑十八年，并处罚金人民币五十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人施某的刑期从2015年6月13日起至2033年4月7日止。罚金自本判决生效之日起30日内一次性缴纳。） 被告人蔡某犯诈骗罪，判处有期徒刑十一年，并处罚金人民币五万元；与之前判处的有期徒刑十二年一个月并罚，决定执行有期徒刑十五年，并处罚金人民币三十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人蔡某的刑期从2015年6月13日起至2030年6月12日止。罚金自本判决生效之日起30日内一次性缴纳。） 继续追缴被害人刘某4被骗的×××雪佛兰轿车、被害人刘某5被骗的×××福特翼虎轿车、被害人刘某3被骗的×××大众轿车。 本案扣押的×××丰田汉兰达轿车、×××起亚K3轿车由扣押机关处置。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吕梁市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。","qw":"山西省吕梁市离石区人民法院 刑事判决书 （2019）晋1102刑初298号 公诉机关山西省吕梁市离石区人民检察院。 被告人施某，男，汉族，小学文化，户籍所在地浙江省金华市，住兰溪市。2017年7月19日因诈骗罪被山西省太谷县人民法院判处有期徒刑十五年，并处罚金50万；山西省晋中市中级人民法院维持原判。2019年1月23日因涉嫌诈骗罪被离石区公安局刑事拘留；同年2月27日经离石区人民检察院批准被离石区公安局逮捕。 指定辩护人刘某1、刘某2，山西翰儒律师事务所（实习）律师。 被告人蔡某，男，汉族，初中文化，户籍所在地河南省三门峡市，住三门峡市。2017年7月19日因诈骗罪被山西省太谷县人民法院判处有期徒刑十二年零一个月，并处罚金30万；山西省晋中市中级人民法院维持原判。2019年1月23日因涉嫌诈骗罪被离石区公安局刑事拘留；同年2月27日经离石区人民检察院批准被离石区公安局逮捕。 辩护人贺某，山西翰儒律师事务所律师。 山西省吕梁市离石区人民检察院以离检刑刑诉［2019］242号起诉书指控被告人施某、蔡某犯诈骗罪，于2019年10月9日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。吕梁市离石区人民检察院指派检察员李月香出庭支持公诉，被告人施某及其辩护人、蔡某及其辩护人到庭参加了诉讼。本案现已审理终结。 吕梁市离石区人民检察院指控，2014年以来，被告人施某（以翁孔相的假名字）、蔡某散布“零首付购车”信息，并谎称其帮忙垫付购车首付款，同时在一个月内帮忙办理大额信用卡，后再由受害人用信用卡来支付首付款。受害人张某、刘某3、刘某4、刘某5、吴某按照被告人施某、蔡某所述方式购车，被告人施某、蔡某垫付30％首付款，后以抵押车借款的形式将车开走后转押，造成受害人632710元的损失。 2015年3月13日，被告人施某、蔡某以“零首付”购车为幌子，诱骗受害人吴某在山西省太原市××路丰田4S店内分期付款购买汉兰达轿车一辆（×××，车价258000元）。 2015年3月18日，被告人施某、蔡某以“零首付购车”为幌子，诱骗受害人刘某4在离石区交口雪佛兰4S店分期付款购买雪佛兰轿车一辆（车牌号×××，车价154900元）。 2015年4月1日，被告人施某、蔡某以“零首付购车”为幌子，诱骗受害人刘某5在离石区交口福特4S店分期付款购买福特翼虎轿车一辆（车牌号×××，车价24万）。 2015年4月9日，被告人施某、蔡某以“零首付购车”为幌子，诱骗受害人张某在离石区交口雪佛兰4S店分期购买起亚K3轿车一辆（车辆号晋HT8＊＊，车价112800元）。 2015年4月10日，被告人施某、蔡某以“零首付购车”为幌子，诱骗受害人刘某3在离石区交口大众4S店购买大众轿车一辆（车牌号×××，售价138900元）。 公诉机关认为，被告人施某、蔡某以非法占有为目的，虚构事实，骗取他人财物数额特别巨大，其行为触犯了诈骗罪。提请依法判处。 被告人施某对公诉机关指控的罪名认可，部分犯罪事实不认可。辩称，没有承诺客户办理信用卡。自己已经交代过追回刘某4的车，也要求过合并审理，希望从轻处罚。 其辩护人提出的辩护意见为，对罪名无异议，量刑上，被告人施某从中抽取费用，后期未参与；归案后认罪态度好，文化程度低，被告人存在过错或过失行为，希望对被告人从轻处罚。 被告人蔡某对公诉机关指控的罪名及犯罪事实无异议。辩称，自己认罪认罚悔罪，望从轻处罚。 其辩护人提出的辩护意见为，被告人蔡某不构成诈骗罪。被告人并无虚构事实或隐瞒真相的行为，并无非法占有他人财物的主观故意，本案属于民事经济纠纷。如认定有罪，诈骗金额的认定，除扣除车价首付款外，还应当扣除被告人蔡某垫付的其他费用；被告人在2016年第一次讯问中全部如实供述，应认定具有坦白情节；受害人张某、吴某的车辆处于扣押状态，受害人未丧失车辆所有权，该两起不应列入犯罪事实；本案起诉的是侦查机关久拖不办理的事实，晋中市公安局作出过指定管辖决定，要求涉及此案的相关公安局将证据材料移送，但未移送，导致重新量刑对被告人不公。 经审理查明，2014年以来，被告人施某与蔡某事先预谋，前期被告人施某（以翁孔相的假名字）散布“零首付购车”信息，并谎称其帮忙垫付购车首付款，同时在一个月内帮忙办理大额信用卡，后再由受害人用信用卡来支付首付款。受害人张某、刘某3、刘某4、刘某5、吴某按照被告人施某所述方式购车。后期被告人蔡某垫付30％首付款，之后被告人蔡某再以抵押车借款的形式将车开走后转押，造成被害人损失631680元。二被告人从中获利。 2015年3月13日，被告人施某以“零首付”购车为幌子，诱骗被害人吴某在山西省太原市××路丰田4S店内分期付款购买汉兰达轿车一辆（×××，车价255800元），后被告人蔡某以抵押车借款的形式将车开走后转押，造成被害人吴某损失179060元，该车现由太原市公安局山西转型综合改革示范区分局扣押。 2015年3月18日，被告人施某以“零首付购车”为幌子，诱骗被害人刘某4在离石区交口雪佛兰4S店分期付款购买雪佛兰轿车一辆（车牌号×××，车价154900元），后被告人蔡某以抵押车借款的形式将车开走后转押，造成被害人刘某4损失108430元。 2015年4月1日，被告人施某以“零首付购车”为幌子，诱骗被害人刘某5在离石区交口福特4S店分期付款购买福特翼虎轿车一辆（车牌号×××，车价24万），后被告人蔡某以抵押车借款的形式将车开走后转押，造成被害人刘某5损失168000元。 2015年4月9日，被告人施某，诱骗被害人张某在离石区交口雪佛兰4S店分期购买起亚K3轿车一辆（车辆号×××，车价112800元），后被告人蔡某以抵押车借款的形式将车开走后转押，造成被害人张某损失78960元。该车现由离石区公安局刑事侦查大队综合中队扣押。 2015年4月10日，被告人施某以“零首付购车”为幌子，诱骗被害人刘某3在离石区交口大众4S店购买大众轿车一辆（车牌号×××，售价138900元），后被告人蔡某以抵押车借款的形式将车开走后转押，造成被害人刘某3损失97230元。 2015年7月14日晋中市公安局对施某、蔡某涉嫌诈骗案件，决定由太谷县公安局管辖。请涉及此案的相关公安局在3日内将与案件有关的证据材料移送太谷县公安局。本案未移送。 认定上述事实的证据如下： 1、购车手续、抵押借款协议、转押协议、扣押清单、民事判决书、刑事判决书等书证； 2、证人证言； （1）孟某证言 2015年大约6、7月的时候，他在青岛做铝合金门窗，老板吴方才欠他十多万工钱，就把×××车顶给他，他还和吴方才签订了合同顶了9万元的工钱，当时车上有车辆行驶证、合格证还有一些抵押手续。 （2）吴军证言 2015年3月下旬，刘呼和让他帮忙买一辆十几万的越野车在上海代步使用，他在一个叫“抵押车同行交流群”的微信群中帮他留意，发现群里有人发一辆汉兰达的丰田是新车，他就加对方好友，对方说这辆车在太原，现在车主将车抵押给他了，现在卖15万元。他跟刘呼和说了后，刘呼和同意买。他于2015年3月坐飞机从呼市到了太原，群里卖汉兰达的那个人开着汉兰达车接上他到了太原一家建行内，吴军通过柜台向蔡某的建行卡里转了146800元，蔡某就把车交给他，同时交给车钥匙2把，行车证一本，还有一个袋子里面有上户费代收据、收款凭证、个人抵押借款协议、借条、汽车租赁合同、确认书、吴某的身份证复印件等。之后他把车及其他东西交给刘呼和。当时在太原交易时候除了蔡某还有两三个人。蔡某说是车主吴某没有钱还车贷了，就把车抵押给了蔡某，现在卖15万元。他没见过车主吴某。 （3）刘呼和证言 2016年6月下旬，他需要购买一辆汽车代步用，为了省钱又能买上好点的车，联系了内蒙的朋友吴军，吴军是专门做二手车买卖的，他通过微信给吴军转账两万五千元，吴军推荐了一辆山西牌照的丰田汉兰达，车牌×××，当时是跑了两百公里。他同意后于2015年7月1日给吴军建行卡转账十二万伍仟元，这样总共交给吴军十五万元车款，吴军和一个战友从山西太原一个叫蔡某的人手里买了这辆车。这辆车开了半年后，他委托吴军花了22万元买了一辆奔驰E300轿车，吴军将车送到上海，他就让吴军将汉兰达车开到了内蒙古海拉尔区，交给了他妻子表妹鲍永光使用并给付了十五万元车款，他把行车证和复印件一起给了鲍永光。车钥匙两把、发票复印件一份、上户费代收据原件一份、车主吴某的身份证复印件一份、个人抵押借款协议一份、借条一份、汽车租赁合同一份、确认书一份、负责声明一份、行驶证一本，他不认识吴某，没见过。 （4）鲍永光证言 2015年5月末，他姐夫刘呼和找了一个朋友将车开到海拉尔区，然后以十五万的价格卖给了他。2017年3月份他将车的行驶证寄给了刘呼和，他姐夫在山西省将这台汽车还年检了，检验合格后又将行驶证捎了回来。今年又要检车了，他将这台车开到了交警支队，在办理手续时候交警支队的工作人员说这台车是盗抢车辆，就将他带到了公安局。他购买的是一台白色的丰田牌汉兰达汽车五座的，×××号汉兰达汽车车辆识别代号是：×××，发动机号码是（H504993，这台车的所有人是吴某，身份证号码是：×××，身份证复印件 住址是：山西省××县号。他不认识吴某也没见过，他只有一份吴某签署的“个人（质）抵押借款协议”，还有一份吴某签署的借条、汽车租赁合同、确认书、免责声明以及吴某的身份证复印件两张，还有一个车辆的行驶证和三把汽车钥匙，这些手续是他姐夫刘呼和安排人给送车时候直接随车带过来的。 被害人陈述； （1）受害人张某陈述： 2015年4月9日他在离石交口被一个叫施某的人诈骗了一辆汽车。他是通过微信朋友圈看见一个叫刘某4的人发的一条零首付的购车信息，大概内容为：“你购车我掏钱，他们帮我掏钱买车，买下车后，将车抵押给他们。他们用我买的车到银行办理信用卡，等卡办下之后，用信用卡的钱支付抵押的车款，他们将车给我，我自己还信用卡”。他就联系刘某4，刘某4给联系的施某。当时他联系上刘某4后，刘某4说让他自己去4S店去看车，看好车后太原那边叫施某的人过来给他付钱交购车首付款，之后等下车后，就把车抵押给施苏抗，施某就用他买下的车到银行办理信用卡，等信用卡下来后，用自己的信用卡把车款支付了，施某就把车给他了。刘某4说自己也是通过这种方式购买了一辆轿车。他当时到了离石区起亚4S店看好车后，通过让刘某4联系施某商量相关购车事宜，2015年4月9日早晨8点多，刘某4打电话说，施某过来了，让他到离石区4S店等着，可以买车了。他早上九点多到了离石起亚4S店外见到了施某和他相跟的四个年轻人。见面后就给了他一份空白的个人抵押借款协议，让在下面签字，施某当面给了他5万元人民币，让他进去买车，他就跟起亚4S店签订了购车合同，把车买下了。之后他联系的刘某4，让他们过来把车开走，施苏抗相跟着人在××县附近的路上把车开走了。这辆车连上户、交税总共值13万元。他与施某签订的一个人抵押借款协议书，借条一张，汽车租赁合同一份，确认书一份，免责声明一份，委托书，这些手续的内容大概意思是说不要车了的话，施某他们有权处理抵押给他们的车，借条的打的是五万七千五百元钱，给了他五万元钱，多佘的七千五百元钱是利息。 2015年4月中旬的一天下午他在太原云水国际酒店的二楼大厅见的施某，当时施某相跟的几个年轻人。见了面后，他把车牌和行车证给了施某，之后就回柳林了。他信用卡没有办下，在2018年5月初来联系过施某，当初施某答应一个月办下信用卡。他就联系施某问卡的情况，施某说车在吕梁买的，而且户口也是在吕梁，又没有固定工作，所以在太原没法办卡，让在吕梁自己办。他要车上的手续，施某说在外地了，等回了太原后邮寄，后来施某通过刘某4给寄回了车上的行车证和保险单，他发现寄回来的行车证假的，再联系施某，就关机了，一直联系不上。 他在离石区起亚4S店买下车后，刘某4开上车，把车开到离石去高速西口对面的路边交给蔡某，蔡某接上车开上就走了，车现在北京现代起亚金融公司扣押的。 （2）受害人刘某3的陈述： 2015年大概正月二十几他通过微信朋友圈发现薛永红可以办理信用卡，给薛永红打电话问办信用卡的情况，薛永红电话里说可以办理10万到50万的信用卡，用等价的车来做抵押，办下信用卡后薛永红抽取百分之十五的点。用来做抵押的车以他的名义租车，薛永红他们掏首付，车租出来之后给他们做抵押让办理信用卡，等信用卡办理下来后从信用卡给他们把首付，还另外从卡中抽取百分之十五的点，再把信用卡和车还回来。2015年大概4月7、8号左右，他和薛永红一起相跟上到离石区交口镇上海大众4S店内选择要租的车，然后选定了朗逸，定好之后薛永红给上面办理信用卡的人打电话说让办理朗逸车的首付款。之后薛永红和他说可以办理朗逸的首付，但是钱要往下了，得等一段时间。2015年4月10日早上8时许，他和薛永红到了上海大众4S店选了一辆朗逸车，薛永红说付首付的钱下来了，但是差5000钱，让他自己补上。没过一会施某相跟的两个人就来了，让他签了几份协议，签完后施某他们给了他72000元，他和4S店的人办理了租车首付款，车提出来之后4S点又给永红他们退了6874元。他把朗逸车开出门口后停下，并且把车钥匙和行车证给了薛永红。 他和薛永红他们签了确认书、借条、汽车租赁合同、个人（质）抵押借款协议、委托书、免责声明书，和4S店签了贷款合同。他把朗逸车、车钥匙和行车证给了薛永红后一直等信用卡的消息，等了有一个多月还没有消息。他给薛永红打电话问是什么情况，薛永红说这几天信用卡不好办，让再等等，之后薛永红都用各种理由推脱。2015年7月11号左右薛永红打电话说施某的手机关机了，联系不上，现在连薛永红也联系不上了。 （3）受害人刘某4陈述 2015年3月18日他在××县被叫施某的一个人诈骗了一辆汽车。他是通过微信朋友圈（柳林通）上看见离石一个叫小江的人发的一条零首付的购车信息，内容是“零首付购车，10万到50万的车型，自己去4S店看好车，然后我们给你做30％的分期，车提出来以后，然后会给你办同等价位的信用卡，信用卡下来以从信用卡抽10％的点，然后把我的首付款还上，信用卡和车就成你自己的了。”然后他联系小江，小江又联系的施某。2015年3月10日左右刘某4电话联系的小江在离石雪佛兰4S店门口见的施某谈的具体情况。施某说零首付购车，自己不用花首付的钱，施某给付首付钱，车下来之后把车抵押给施某，然后施某用车去银行办理信用卡，一个月之内帮他办与车同价位的信用卡，然后信用卡下来以后给施某还首付钱然后从信用卡抽10％的点，施某就把车给他了。 2015年3月18日到4S店购买的一辆雪佛兰迈瑞宝。机动车所有人是他，迈瑞宝，金色，车牌号×××辆识别代码：×××，发电机号：142950777，去购车时他和小江到了4S店，施某相跟的三个同伴。见面之后他与施某签了一份空白的个人抵押借款协议，然后施某派了一个人和他去了雪佛兰4S店，去了店里，施某派的那个人出了车款首付钱，共付了71400元人民币。之后，他与雪佛兰4S店签了购车合同，之后就把车提出来。出来之后，施某派的那个人把车开上去上户，车上的他的户，上完户以后，他和施某等人到了柳林县李家湾乡坐公交车的地方。他们商量的由施某等人开上车去办信用卡，让他先回去等着，一个月之内施某会打电话让他去太原签办信用卡的手续。雪佛兰车价税154900元，本金108430元，还款额为137042.28元。这辆车连上户，交税总价值17万多元，他花了12000元的分期款外的71400元首付款是施某的，现在还欠雪佛兰4S店9万多元分期款。手续内容大概意思就是施某他们给他办下卡，他给他们还钱，借条打是七万一千四百元钱。 2015年3月28号左右中午他去太原市平阳路云水国际酒店的二楼大厅见的施某，当时施某相跟的几个年轻人，见面之后施某拿出雪佛兰迈瑞宝车的行车证，相跟的一个自称银行的工作人员，让签信用卡单子，他一共签了三张单子。签完以后施某说让等消息。他信用卡没有办下，回来之后隔几天就联系一次施某，大概联系了有十多次，之后一直联系不上。施某说是等信用卡来后，按信用卡的额度给他提百分之二的提成，但是到最后信用卡也没有办也就没有提。 （4）受害人刘兆忠的陈述 2015年4月1日，刘某4联系他来到离石交口福特4S店，见到几个陌生人，刘某4说他们就是给办理“零首付”购车业务的人。那些人给他付了10万左右的首付款，让本人去办理了一些购车的相关手续和登记。他和对方签订了10万元的首付款借贷合同。车开出来后，对方一个姓施的人说让他把车给他们，让他给车上户后，把车牌照和手续去了太原给他们，由他们办理信用卡，然后再还给他们预支的首付款。对方的人开走车过了十几天，他到了太原一个酒店，见了姓施的，他带来一个自称是银行办理信用卡的人，让他填写了一些资料，说最多一个星期就能办下一张八到十万的信用卡。过了十多天姓施的没有办下卡，刘某4又联系的让他在离石填写了申请表，办了一张3000元的信用卡。姓施的说是等把首付款给他们就能给车，但最终联系不上了。他在福特4S店付了500元，后来付了两个月贷款后一直欠着，2018年2月弟弟刘兆花通过他的农行卡结清了尾款229000元。他的车是×××，福特翼虎，根据山西交警发信息这辆车现在河南省洛阳市。 （5）受害人吴某陈述 2015年3月上年他在太原市南内环街朋友家通过手机QQ金融群里添加了一位好友，自称“翁孔相”的男子说想买个什么车型，他说想买个汉兰达。对方说按照4S店的要求，他需要交百分之三的首付，也就是11万元，按照他与“翁孔相”的口头协议，由“翁孔相”垫付1万元的首付款，他给“翁孔相”8千元的好处费、其余的百分之七十由他向丰田汽车会融有限公司申请办理货款。2015年3月14日上午，他和“翁孔相”去平阳路丰4S店提车时，当时“翁孔相”还相跟的一个朋友（蔡某），到了4S店以后，“翁孔相”将百分之三十的款项也就是11万元交给他。他拿着这11万元与4S店办理了购车手续，当时没有提上车。3月17日上午，他和“翁孔相”、蔡某在4S店将车提上以后，“翁孔相”说过两天给他办理信用卡及小额贷款，现在先将车开走，等信用卡及小额贷款办下来以后，将11万元垫付款还给对方，对方就将车归还给他。后过了几天，他手机上收到该车在上海有违章信息，之后联系不上对方了，发现被骗。车辆为丰田汉兰达中配，白色，车号×××，车辆型号：GTm6481ASE，车架号：×××，发动机号：H504993。他总共还了70000余元。 被告人供述与辩解； （1）被告人施某的供述与辩解 2015年6月13日、6月14日在太谷县公安局讯问： 他们办理信用卡就是不用客户掏一分钱，就可以买到汽车（他们负责垫付首付款，办理汽车保险和上户，客户只需要以自己的名义买车付每个月的按揭），而且还答应给客户办理大额的信用卡，客户朝着大额信用卡去的，因为客户办下卡就可以资金周转，还可以将车首付款还给他们。他们不能给客户办理信用卡，那只是个幌子，是为了挣钱。他随身携带的一个长方形铁盒装置是车载屏蔽器，是为了将客户的车子提走后，有的汽车上装载着定位系统，将这个装置安装到车上就能屏蔽，干扰车上的GPS定位系统，防止客户将车找到。 2016年6月7日的供述： 他在吕梁就是跟吕梁那边的中介合作，吕梁这边的中介打电话，说联系好客户要买车了，施某就跟他们谈好价钱，找蔡某出资。他负责联系客户和蔡某，相当于中介，蔡某是出资方，负责出钱。吕梁的中介介绍过来客户要买车支付首付款，他说要支付钱，利息最少8分钱，反正是利息越高越好。中介跟客户谈好利息后，中介就联系，他觉得利息合适的话，我就联系蔡某出资。跟蔡某说好他要从中抽多少好处费，如果蔡某同意，然后就相跟上蔡某去跟付买车。到了4S店后，蔡某跟客户签个抵押合同、借条等，之后蔡某就出资给客户把车的分期首付款出了，生意做成之后，蔡某按事先说好的给他支付介绍客户的好处费，他再给吕梁的中介一点好处费，蔡某就是赚客户赎车的利息。在吕梁他找的蔡某出资的，车都被蔡某开走了。 2015年3、4月份的一天，吕梁的一个中介打电话说雪佛兰4S店有客户需要出资买车。他跟那个中介说好利息后（利息好像是8分到1角的样子），然后联系上蔡某，跟蔡某说了一下利息跟客户要买车的情况，就去了吕梁。跟中介和刘某4一起到了吕梁的雪佛兰4S店，然后蔡某就跟中介、还有刘某4就进去买车了，刘某4跟4S店谈好自己要分期购买的车，并谈好汽车的价格，之后根据需要的首付款跟蔡某履行了抵押贷款的手续，并给蔡某打下了借条，蔡某就把钱给他、刘某4，等刘某4拿上钱跟4S店买下车后，并且上了户。蔡某就将刘某4购买下的车开走了，什么时候等刘某4把蔡某垫付的首付款跟利息还清之后，蔡某就把车给了刘某4。他们给刘某4垫资买下的迈锐宝车的机动车所有人是刘某4，刘某4自己没有花钱，首付款是蔡某出的，所以蔡某就将车开走了，具体现在刘某4的车在哪不清楚，把垫的钱还清了才可以让刘某4把车开走。刘某4没有找他要过车，介绍了两个客户，记不清买的什么车，他每个客户都会给刘某41000元左右的好处费。他只记得是在吕梁大众4S店里买的黑色轿车，车子也是蔡某提走了。 在吕梁垫资买过一辆起亚K3轿车是谁记不得了，通过谁介绍的也不清楚，起亚K3轿车是白色全新，大概就是五、六万，这笔业务施某从中收取2、3千元，给吕梁中介500元到1000元好处费。车是蔡某出资的，应该车也是由蔡某保管着，具体现在在什么地方不清楚。 吕梁的中介找他就是跟我说他们的客户要买车时为了贷款或办高额信用卡，他们将前期办理贷款或信用卡需要的单位证明、银行流水之类的手续都办好了，他们垫资买下车之后，客户就能办下贷款和信用卡还钱了，之后他们办不下信用卡，才找他帮忙从太原办了。前期他没有给客户承诺办过贷款或信用卡，就不跟客户接触，都是中介谈好后，他才去垫资买的车。吕梁实施诈骗时蔡某和客户签订的抵押合同、协议等手续有的是他提供给蔡某的，有的是蔡某自己带的，吕梁中介介绍的客户他大概抽取有8、9千元，给了中介有2、3千元钱，自己还剩5、6千元。 姓名为翁孔相的身份证复印件（身份证号×××）是做的假身份证，为了在旅馆登记房间办的，在吕梁垫资买车时客户向施某索要身份证信息，施某就把这张假的身份证提供给了客户。 2016年6月8日供述： 2015年3-4月份去的吕梁市，他每次都是通过中介，刚开始是一个中介给介绍一个客户叫刘某4，刘某4跟他们合作在吕梁市雪佛兰4S店零首付买了一辆迈锐宝车后，之后还介绍了1-2辆。在吕梁的大众、奔驰、本田、起亚、丰田、雪佛兰、福特的4S店。 2019年1月22日供述： 他没有给受害人办高额信用卡并用“零首付购车”为由，诱骗购车人签订所谓的购车合同。 2019年1月23日供述： 刘某4找的中介，由中介联系他，他再联系蔡某过来垫付车辆首付款，然后蔡某和车主签订抵押合同，车蔡某开走，他负责找出资方。 2019年8月20日供述： 他在太原平阳路大昌汽贸公司给客户介绍过分期付款的车，但客户姓名、车辆型号记不得了。 （2）被告人蔡某供述： 在审查起诉阶段的供述： 我在太原还有关于车的事情。 2015年6月13日在太谷县的供述： 小苏他们对外称就是零首付购车办理信用卡，就是有人要办理大额信用卡，他们就和客户说要办理信用卡，就必须先以办卡人的姓名分期购买一辆汽车，这样有一辆车就容易办理信用卡了，之后他们和办卡人把车从4S店分期办出来后，就把车开走，一般情况，车主不会给他们钱。他们没有给对方办理信用卡。 2014年11月时他电话联系的王梦，因为施某答应给对方办理信用卡办不下来，让王梦给办理，让王梦办卡是为了让客户知道他们正办着呢，拖住客户，不要让客户给他们找麻烦。 2016年6月7日供述： 他是伙同施某还有小飞、小斌四个人一起作案，以“零首付购车”为由，跟需要买车的人谈好，他们出首付款把车从4S店提出来，提出车后先抵押在他们手里，他们用购买下的车上的手续去银行为购车人办理高额信用卡，完了让购车人用办理的信用卡还清他们的首付款，同时他们也要抽取高额的利息，等买车的人把首付款连同利息一起给了他们，他们才会把车还给买车的人。作案前他们没有商量过，施某负责具体联系购车的人，他负责联系找人付首付款，如果找下钱把车从4S店里购买出来后，他还要帮出钱的人落实抵押手续，把车暂时抵押给出钱的一方。他们把车的首付款付了以后，他们会让购车方和付首付款的一方签订一份抵押合同，合同内容大概写到，车主应该在一个月内还清购车时付的首付款，并连同一毛额利息一并给了付款方，如果违约每月增加500或1000元的额外利息，直到把车的首付款和利息还清后，车主才可以把所购买的车开走。 分配的利润要看具体购买的什么车，如果价值十几万的高档车做成一次他们给施某一万左右，一般的中低档车做成一次给施某1000元到3000元不等，剩余的利润他差不多能拿三分之一不等。他只联系付收款的人，其余的不管，联系购买车的人和办理信用卡这些事情都是施某自己做。他们把车从4S店提出来，等把车上的手续办下来，车上的所有手续都是购车人的，施某会向他要这些手续，施某拿着车上的手续去银行联系的办理大额信用卡。施某说可以办下，他不清楚是否能办下。施某联系好后经过他这边的一共有八辆车，在太原市买了两辆福特易虎车，在太谷县买了一辆新款霸道车，在吕梁市买了一辆福特翼虎，一辆起亚K3，一辆迈锐宝，一辆大众途安，一辆大众朗逸共五辆，具体车主是谁不清楚。购买下车后他们签订的抵押合同上和车辆行驶证上有这五个车主的信息。他记得每辆车当时的首付款都是整车价额百分之三十，另外他们还付了车辆所需保险费、车辆购置税等购车时所需的一切手续费用，这五辆车他抓之前都在三门峡市，都是他联系的小飞、小斌付了4辆的首付款，李志鹏付的大众朗逸的首付款及相关购车的费用，刚开始的时候把车开到了三门峡市“肯德基”楼下的停车场，首先是出于安全考虑，怕车主不还钱耍心眼，停在三门峡市的话如果车主不还钱也有车在，可以把车处理掉，这样就没有损失。还有就是他们也可以在车主没还钱的这段时间内，自己有车开。出于安全考虑就是他们可以把车再抵押给别人，这样既能保证买车时所付首付款可以回到自己手中，而且还可以在车主拿钱要车的时候把车再开回来给车主，并且在这段时间内因车主违约的利息也可以照旧拿到手里，这五辆车他和施某共获利两万五千元左右，给了施某一万二左右，现在车主首付款和利息一分都没有给过他们。 2015年3月份左右，施某给他打电话问有人要购车了，他们可以用“零首付购车的方式给对方提供首付款，把车购买下后，先把车抵押在他们这，施某去银行以车办理大额信用卡来还首付款，他们从中抽取一毛的利息。施某负责联系需要购车的人，让他联系有钱付首付款的人。他联系朋友小飞、小斌和李志鹏，他们同意了。过了一段时间，施某联系他说是吕梁有人要买车了，让他联系的找钱去，他联系好小飞他们，一起去吕梁市离石区高速西口对面的4S店买的车，买下车后他们和车主相跟上办理了行车证的手续，并让车主同小飞他们签订抵押合同，然后他把行车证给了施某让去办信用卡，他们就把车开回三门峡市，等车主拿钱过了赎车。基本上在吕梁市购买的这五辆车，都是这祥做的。这五辆现在都已经转押出去了，其中福特翼虎那辆车被转押到了河南省洛阳市一个卖电动车的人手里，在他被抓之前那辆大众朗逸车被转押给了三门蛱市卢氏县一个人手里，其余的三辆车都被转押到河南省内了。他没有参与，都是小飞、小斌、李志鹏他们转的。接手的人给转手的时候他们就已经说清楚这五辆车是分期付款的车，接手的人把每辆车上的首付款和首月产生的利息给了他们，就可以把车开走，同时告诉接手的人如果车主要还钱要车的话，他们就会往回收车，并将车上的首付款和首月利息给了他们。如果车主一直没有还钱的话就不向他们要车了，就当是按每月的首付款加首月的利息这个价格卖给他们了。转押的时候签订转押协议，就写转押车辆的行程公里数是多少，车身有无损坏，以多少钱的价格转押出去，并写明了如果车主要车的话他们们要往回收车。 2019年1月22日供述： 2015年3月份的时候，他和施某来到吕梁离石，施某先后联系了刘某4，还有另外两名车主，施某联系好车主后，告诉他有车子可以抵押，然后他就带着现金过来交口的车辆4S店交给车主，车主进去交首付款提车，车提出来他和车主签订抵押合同，他把车子开走，他就在一个月内等车主赎车，车子他统一开到三门峡市××区。如果车主超期不赎车，他有权转押车辆。2015年6月初的时候，和施某联系的那个中介联系他说车主要赎车，他和中介商量好赎车的时间和价格，结果在6月中旬他就被太谷公安局抓了。他的公司是三门峡凯豫汽车租赁服务公司。负责人是他。他们公司车子超期未赎，可能公司也联系不上车主，只能把车转押。 2019年2月27日供述： GPS他买过，但是没有使用过，买来看能不能屏蔽信号。一辆是雪佛来迈锐宝轿车，车主刘某4，另外一辆是起亚K3，车主记不得，车都是从离石高速口附近的4S店开走的。在离石的时候出资人是他。他和施某在离石区分期付款的车有一辆起亚K3，一辆雪佛兰，还有一辆七八万的大众。首付款是他自己的，不是和小飞、小斌、李志鹏拿的，他们就是跟着过来离石一回。 5、辨认笔录。 经本院审委会讨论认为，被告人施某、蔡某以非法占有为目的，虚构事实，骗取他人财物数额特别巨大，其行为构成诈骗罪。公诉机关指控的犯罪事实清楚、罪名成立，本院予以支持。被告人施某当庭自愿认罪，可酌情从轻处罚。被告人蔡某在太谷县公安局第一次讯问时如实供述自己罪行，系坦白，可以酌情从轻处罚。关于被告人蔡某辩护人提出被告人蔡某不构成诈骗罪的辩解，经查，被告人认可公诉机关指控的犯罪事实，供述中承认同意施某以“零首付购车”为幌子，诱骗被害人买车的提议，事后将被害人的车辆以抵押车借款的形式开走后转押，并从中获利。被告人蔡某的行为符合诈骗罪的构成要件，应认定为诈骗罪。该辩解，不予采信。关于被告人蔡某辩护人提出诈骗金额应扣除被告人蔡某垫付的其他费用；受害人张某、吴某的车辆处于扣押状态，不应列入犯罪事实的辩解，经查，本案认定诈骗金额以被害人70％车价为准，被告人蔡某垫付的其他费用未计算在内；受害人张某、吴某的车辆虽已扣押，但不影响诈骗既遂。该辩解，不予采信。关于被告人蔡某辩护人提出本案当时未移送导致重新量刑对被告人不公的辩解，经查，2015年7月晋中市公安局出具指定管辖决定书，要求涉及此案的相关公安局将与案件有关的证据材料移送太谷县公安局，本案当时未移送。被告人在太谷县公安局第一次讯问笔录中如实供述过本案涉及的罪行，重新计算刑期确实对被告人有所不公。基于本案特殊性，为体现判决的公正性，本院在合并执行刑期时需综合考虑确定合理刑期。该辩解，予以采信。依据《中华人民共和国刑法》第二百六十六条、第六十九条、第六十四条、第六十五条之规定，判决如下： 一、被告人施某犯诈骗罪，判处有期徒刑十一年，并处罚金人民币五万元；与之前判处的有期徒刑十五年并罚，决定执行有期徒刑十八年，并处罚金人民币五十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人施某的刑期从2015年6月13日起至2033年4月7日止。罚金自本判决生效之日起30日内一次性缴纳。） 被告人蔡某犯诈骗罪，判处有期徒刑十一年，并处罚金人民币五万元；与之前判处的有期徒刑十二年一个月并罚，决定执行有期徒刑十五年，并处罚金人民币三十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人蔡某的刑期从2015年6月13日起至2030年6月12日止。罚金自本判决生效之日起30日内一次性缴纳。） 继续追缴被害人刘某4被骗的×××雪佛兰轿车、被害人刘某5被骗的×××福特翼虎轿车、被害人刘某3被骗的×××大众轿车。 本案扣押的×××丰田汉兰达轿车、×××起亚K3轿车由扣押机关处置。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吕梁市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。 审判长孙晋明 人民陪审员霍晓伟 人民陪审员王智华 二〇一九年十二月十一日 书记员郝小强","writId":"037393c40495f48f7028af7830082b8bc4c","writName":"施某、蔡某诈骗罪一审刑事判决书"}
