{"ajId":"b750405b-5548-4601-8d81-39e17fcc2e00","ajName":"张世明黄仁平贩卖毒品罪一案","ajjbqk":" 重庆市渝中区人民检察院指控被告人张世明于2017年2月14日15时许，在本市渝中区肖家湾新世纪超市附近，以300元的价格贩卖净重0.6克的甲基苯丙胺（冰毒）给罗某某，被民警当场捉获。被告人张世明到案后供述其贩卖的毒品系从被告人黄仁平处以200元的价格购买，并带领民警在渝中区肖家湾糖果盒小区附近将被告人黄仁平捉获。被告人张世明、黄仁平到案后如实供述了上述事实。公诉机关认为，被告人张世明、黄仁平的行为已构成了贩卖毒品罪，被告人张世明系立功，被告人黄仁平系累犯和毒品再犯，提请本院依照《中华人民共和国刑法》第三百四十七条第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第六十八条之规定判处。 上述事实，被告人张世明、黄仁平在开庭审理过程中亦无异议，并有物证毒品、毒资的照片，书证到案经过材料、受案登记表、立案决定书、户籍材料、扣押清单、立功情况说明、本院（2013）中区刑初字第00236号、（2014）中区刑初字第00547号刑事判决书、刑满释放人员通知书、见证人情况说明、证人罗某某的证言，被告人张世明、黄仁平的供述，毒品检验鉴定意见以及毒品称量笔录、提取笔录、封存笔录、扣押笔录、辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张世明、黄仁平明知甲基苯丙胺系毒品而分别予以贩卖0.6克，二被告人的行为均已构成贩卖毒品罪，依法应予惩处。重庆市渝中区人民检察院指控成立。被告人张世明归案后如实供述自己的罪行，并协助公安机关抓捕向其贩卖毒品的被告人黄仁平，具有立功表现，依法分别予以从轻处罚。被告人黄仁平曾因贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯此罪，且应当判处有期徒刑以上刑罚，系累犯和毒品再犯，依法予以从重处罚；其归案后如实供述自己的罪行，依法予以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第六十八条、第四十四条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人黄仁平犯贩卖毒品罪，判处有期徒刑九个月，并处罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月14日起至2017年11月13日止） 二、被告人张世明犯贩卖毒品罪，判处拘役五个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月14日起至2017年7月13日止） 三、对本案所涉毒品甲基苯丙胺0.6克予以没收。 上述罚金于本判决发生法律效力之日起十日内向本院缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。","qw":"张世明黄仁平贩卖毒品罪一审刑事判决书 重庆市渝中区人民法院 刑事判决书 （2017）渝0103刑初394号 公诉机关重庆市渝中区人民检察院。 被告人张世明，男，1958年9月12日出生于重庆市南岸区，汉族，初中文化，无业，居住地重庆市渝中区。2017年2月14日因本案被捉获，次日被刑事拘留，同月28日被逮捕。现羁押于重庆市渝中区看守所。 被告人黄仁平，男，1957年6月27日出生于重庆市渝中区，汉族，初中文化，无业，居住地重庆市渝中区。因犯贩卖毒品罪于1999年11月被判处有期徒刑七年，2005年10月30日刑满释放；因犯贩卖毒品罪于2013年3月13日被本院判处有期徒刑八个月，同年8月19日刑满释放；因犯贩卖毒品罪于2014年5月4日被本院判处有期徒刑九个月，同年12月18日刑满释放。2017年2月14日因本案被捉获，次日被刑事拘留，同月28日被逮捕。现羁押于重庆市渝中区看守所。 重庆市渝中区人民检察院以渝中检刑诉（2017）368号起诉书指控被告人张世明、黄仁平犯贩卖毒品罪，于2017年4月17日向本院提起公诉。本院依法适用简易程序，实行独任审判，于同月24日公开开庭审理了本案。重庆市渝中区人民检察院指派检察员陈晓丽出庭支持公诉，被告人张世明、黄仁平到庭参加诉讼。现已审理终结。 重庆市渝中区人民检察院指控被告人张世明于2017年2月14日15时许，在本市渝中区肖家湾新世纪超市附近，以300元的价格贩卖净重0.6克的甲基苯丙胺（冰毒）给罗某某，被民警当场捉获。被告人张世明到案后供述其贩卖的毒品系从被告人黄仁平处以200元的价格购买，并带领民警在渝中区肖家湾糖果盒小区附近将被告人黄仁平捉获。被告人张世明、黄仁平到案后如实供述了上述事实。公诉机关认为，被告人张世明、黄仁平的行为已构成了贩卖毒品罪，被告人张世明系立功，被告人黄仁平系累犯和毒品再犯，提请本院依照《中华人民共和国刑法》第三百四十七条第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第六十八条之规定判处。 上述事实，被告人张世明、黄仁平在开庭审理过程中亦无异议，并有物证毒品、毒资的照片，书证到案经过材料、受案登记表、立案决定书、户籍材料、扣押清单、立功情况说明、本院（2013）中区刑初字第00236号、（2014）中区刑初字第00547号刑事判决书、刑满释放人员通知书、见证人情况说明、证人罗某某的证言，被告人张世明、黄仁平的供述，毒品检验鉴定意见以及毒品称量笔录、提取笔录、封存笔录、扣押笔录、辨认笔录等证据证实，足以认定。 本院认为，被告人张世明、黄仁平明知甲基苯丙胺系毒品而分别予以贩卖0.6克，二被告人的行为均已构成贩卖毒品罪，依法应予惩处。重庆市渝中区人民检察院指控成立。被告人张世明归案后如实供述自己的罪行，并协助公安机关抓捕向其贩卖毒品的被告人黄仁平，具有立功表现，依法分别予以从轻处罚。被告人黄仁平曾因贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯此罪，且应当判处有期徒刑以上刑罚，系累犯和毒品再犯，依法予以从重处罚；其归案后如实供述自己的罪行，依法予以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第六十八条、第四十四条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人黄仁平犯贩卖毒品罪，判处有期徒刑九个月，并处罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月14日起至2017年11月13日止） 二、被告人张世明犯贩卖毒品罪，判处拘役五个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月14日起至2017年7月13日止） 三、对本案所涉毒品甲基苯丙胺0.6克予以没收。 上述罚金于本判决发生法律效力之日起十日内向本院缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。 审判员熊渝 二〇一七年四月二十四日 书记员何玉莹","writId":"057e917b2906fa74100744b15f41193853d","writName":"张世明黄仁平贩卖毒品罪一审刑事判决书"}
