{"ajId":"adc6b666-4bcb-4abe-af98-7419befe9933","ajName":"孙启超等非法吸收公众存款一案","ajjbqk":" 北京市朝阳区人民检察院指控，被告人安晓伟、刘善文、孙启超、常学军、王凤亭、袁帅伙同郑某2、郑某1（另案处理）等人，于2014年6月至2016年4月间，在北京市朝阳区建国路某中心，以紫金华宝（北京）基金管理有限公司的名义，以购买“紫金—青山新能源动力投资基金”等基金为由，向社会公开宣传，承诺返本付息，与张某某等300余人签订《合伙协议》、《回购协议》，非法吸收公众存款共计人民币2亿余元。其中，被告人安晓伟参与非法吸收资金人民币1亿8千余万元；被告人刘善文参与非法吸收资金人民币1000余万元；被告人常学军参与非法吸收资金人民币2000余万元；被告人王凤亭参与非法吸收资金人民币1000余万元；被告人孙启超参与非法吸收资金人民币200余万元；被告人袁帅负责基金产品设计工作。被告人安晓伟于2016年9月26日向公安机关自动投案；被告人刘善文于2016年9月8日被民警抓获；被告人孙启超、常学军、王凤亭于2016年5月24日被民警抓获；被告人袁帅于2016年9月26日被民警抓获。 北京市朝阳区人民检察院追加起诉指控，2014年6月至2016年4月间，安晓伟伙同刘善文、孙启超、常学军、王凤亭、袁帅等人，在北京市朝阳区建国路某中心，以紫金华宝（北京）基金管理有限公司的名义，以购买“紫金—青山新能源动力投资基金”等基金为由，向社会公开宣传，承诺返本付息，与周某等人签订《合伙协议》、《回购协议》，非法吸收公众存款人民币共计400余万元。 北京市朝阳区人民检察院向本院移送了证人证言、书证、被告人供述等证据材料，指控被告人安晓伟、刘善文、孙启超、常学军、王凤亭、袁帅的行为构成非法吸收公众存款罪，且数额巨大，提请本院依照《中华人民共和国刑法》第一百七十六条第一款之规定，予以惩处。 就指控事实，公诉机关出示的证据及被告人当庭供述如下： 1．投资人张某1等人的证言、报案材料、合伙协议、回购协议、出资确认函、募集说明书、销售确认单、对账单、司法会计鉴定意见书等证明：2014年至2016年间，紫金华宝（北京）基金管理有限公司（以下简称紫金华宝公司）在北京市朝阳区某中心等地，以入伙投资项目为名，通过业务员打电话、做宣传等方式向社会公众吸收资金并承诺定期返息，到期返本金。张某1等348名投资人投资2.3亿余元，收到返款1000余万元。投资人投资的时间、投资项目、对应的业务员及业务员所属的团队等。紫金一期（龙化化工定向资管投资基金）发行日期自2014年7月8日至2015年2月6日。紫金二期（福建漳平金鑫定向资管投资基金）发行日期自2015年2月2日至2015年10月22日。 2．证人周某的证言证明：我于2012年8月到奥信汇富投资基金管理（北京）有限公司工作，2015年6月离职。郑某2叫我去过紫金振兴控股有限责任公司（以下简称紫金振兴公司）开业庆典，她当时说，紫金振兴办了紫金华宝公司。我在紫金华宝公司没有职务，没有参与运营及产品设计。 3．证人冯某（紫金华宝公司总监）的证言证明：孙启超介绍我到公司，公司经营地朝阳区某中心。郑某2负责全面工作，郑某1是大股东，安晓伟和刘善文是副总裁。刘善文在2015年7、8月辞职，下属孙启超和常学军两个销售团队。安晓伟下属昌平分部马某和怀柔分部王凤亭。我是孙启超团队的。湖北分公司由孙启超负责。销售部负责招揽投资人，投资期限一年，承诺保本保息，返利9％至12％。公司发行过五期产品，一期龙化化工项目，用资方郑某1；二期福建漳平金鑫硫酸厂项目，用资方郑某1和中科院；三期青山动力项目，用资方曹某某；四期中盛动力项目，用资方郑某1；五期中信证券长盈一号基金，募集资金没有投入具体项目中。这些项目来自紫金振兴（北京）资本管理有限公司（以下简称紫金资本公司），负责人是袁帅，我见过他几次，我们之前都在某中心17层办公。 4．证人耿某（紫金华宝公司业务员）的证言证明：我是冯某下属，负责北京城区业务。公司实际控制人郑某2，北京分公司负责人安晓伟，销售部负责人冯某、常学军、王某3、孙启超。冯某团队业务员有薛某某、黄某1、黄某2等。 5．证人马某出庭的证言证明：我是昌平地区负责人，安晓伟在2015年5、6月份开始管理北京地区所有业务，安晓伟对昌平区的投资款有提成。 6．证人郑某1当庭的证言证明：我不清楚紫金资本公司和紫金华宝公司的关系。郑某2说紫金资本公司为紫金华宝公司设计基金产品。签署股权代持确认函时袁帅在场。在公安机关的供述与当庭的供述，以当庭为准。 7．证人肖某出庭的证言证明： （2017年11月9日庭审中的证言）2014年11月经李某2介绍，到紫金资本公司任投资总监。袁帅是董事长。袁帅是（会议纪要）会议的主持人，郑某2也参加了，会议上提到了设计产品的事。我的上级是李某2，他安排我做基金产品，整理募集说明书、合伙协议等材料。袁帅对我的设计在合法合规的情况下讨论过，他知道我在做这个事情。我做完稿子后发给所有领导看，需要所有人确定。袁帅是李某2的上级。2014年12月13日的会议上，袁帅没有对二期产品表示同意或反对。我不同意袁帅说的是我们个人行为，我们经过公司领导安排做的，不是个人行为。因为公司初期没有那么规范，所以会议纪要没有签字，只有邮件往来。 （2018年5月10日在公安机关的证言）我属于紫金资本公司，帮紫金华宝公司设计过私募基金产品。袁帅总体负责紫金资本公司。关于项目问题开会时，都是袁帅主持，我做会议纪要。2014年12月13日，袁帅主持过一次会议，我记录后通过电子邮件发给他们。我这里显示发送成功。会议主要就是公司近期工作，具体我记不清了。 8．证人李某2的证言证明： （2017年5月5日在朝阳区人民检察院的证言）会议纪要属实，但尽调是紫金华宝公司做的，我们只是组织材料。开会时，紫金资本公司没有成立，但已经实际运作了，我和肖某、郭某已经是紫金资本公司的人了，是郑某2和郑某1管。郑某2和袁帅作为领导，让我做什么我就做什么，郑某2让我们做紫金华宝公司的基金，袁帅是知情的。紫金华宝公司把基金产品资料给我们，我们根据项目方的资料做募集说明书，法律审查通过后交给紫金华宝公司。 （2018年1月16日庭审中的证言）我的直接领导是袁帅，下级有肖某等。领导安排设计产品，主要由肖某做，按照募集说明书的材料给律所。关于会议纪要，确实有这次会议，内容是安排紫金资本公司下一步工作。当时紫金资本公司没有正式成立，但已有形式，会议纪要没有签字。袁帅和郑某2安排我做了两期产品，我向袁帅汇报过产品。郑某2安排肖某讲解产品。紫金资本成立前，我的工资由紫金华宝公司发。我是袁帅介绍来的，在郑某2这边的工资也是袁帅帮我谈的，公司筹备前在郑某2那边，筹备好就来紫金资本公司了。袁帅给我下达过指令，让我协助产品设计。我因与袁帅有不愉快，一年后辞职。 9．证人魏某出庭的证言证明：我是周某面试到公司的。听说紫金华宝公司的产品是紫金资本公司设计的，他们来我们这做过培训。肖某把募集说明书发给我和培训部，我们与领导确认数量，然后印刷，印刷过第二期产品。刘善文离开公司后，有一段空档期，后来他的团队由安晓伟代管。公司的社保是任世达公司代缴。 10．证人秦某出庭的证言证明：我是张某2的助理。我们出具基金产品的法律意见书。第一期的材料是魏某给我的，二、三期是肖某给我的，魏某说肖某是他同事。我不认识袁帅，与紫金资本公司没有合作。 11．证人袁某的证言证明：我是紫金华宝（湖北）投资管理有限公司（以下简称紫金华宝湖北公司）武汉本部销售经理。公司原主要负责人是孙启超。 12．证人王某1的证言证明：我是紫金华宝湖北公司出纳。公司有两个股东，紫金振兴公司和湖南京瑞香江投资管理有限公司。公司代销紫金华宝公司及紫金华宝（湖南）私募基金管理有限公司的私募基金产品，主要投资于郑某1集团的实体，包括福能集团定向增发等项目。 13．证人刘某2（北京博仁律师事务所律师）的证言证明：我是投资人聘请的。据我所知，郑某2和张某2是同学，张某2介绍周某给郑某2，郑某2介绍郑某1给张某2和周某。2014年6月，四人成立紫金华宝公司，周某任总裁，郑某2任总经理，郑某1是大股东。公司第一期产品龙化化工定投基金由周某策划，周某于2014年因其他案件被羁押。郑某2不懂金融产品设计，2014年底，又成立了紫金资本公司，法定代表人袁帅，股东袁帅和郑某2，袁帅分文未出，和紫金华宝公司办公地在一起，成立这家公司的目的是为了让袁帅接替周某设计基金产品，该公司负责设计了紫金二、三、四期产品，尽调、风控和募集说明书。郑某2给过我一些证件，有紫金资本公司的工资表，袁帅发给郑某2的邮件，是紫金资本和紫金能源第一次全体会议纪要。郑某2还给我一张确认函、一张付款通知书和一张保证金退还告知函，说明紫金资本占用紫金华宝4000余万元，实际上是袁帅占用，拒不退还。郑某2给我一份股权确认函，说明郑某1持有紫金亿丰（北京）资产管理有限公司（以下简称紫金亿丰公司）100％股权，由陈某1、陈某2代持，紫金亿丰公司参与了福能股份的定向增发。 14．证人陈某1的证言证明：我替郑某1代持紫金亿丰公司股份。 15．证人陈某2的证言证明：我不是替郑某1代持股份，紫金亿丰公司股份里我的签字是郑某1让我签的。 16．证人王某2的证言证明：湖北青山电动汽车动力总成有限责任公司成立于2010年9月，法定代表人是我父亲曹某某。2010年签订合同时，写明我父亲20％股份属于技术股，龙岩紫金集团有限公司说要投资5亿元，所以他们占股80％。至2011年7月，公司由我父亲管理，2011年7月至2014年10月由龙岩紫金集团派来的人管理，2014年以后由我管理。公司现在处于生产状态，为成都客车股份有限公司电动公交车做电池。我父亲说他不知道紫金华宝湖北公司，没有收到紫金华宝湖北公司委托私募协议，也没有收到任何形式注入的资金。2011年龙岩紫金集团入股时，带了1500万元资金，后期就再没有带资金过来了。我不认识郑某2。 17．证人罗某的证言证明：我是龙岩紫金集团企管部副总经理，派驻湖北青山电动汽车动力总成有限责任公司的行政副总经理。2011年3月，龙岩紫金集团收购了中盛动力新能源投资有限公司，占股62％，郑某1持股8％，曹某某技术入股20％，吕贞臻占股10％。湖北青山电动汽车动力总成有限责任公司是中盛动力新能源投资有限公司的子公司，中盛动力新能源投资有限公司是龙岩紫金集团的子公司。青山电动汽车动力总成有限责任公司做股权变更时，郑某1以个人名义借给曹某某2000万元，并打了借条。郑某2是龙岩紫金集团子公司龙岩紫金建材集团有限公司总经理，2007年11月辞职，2015年郑某1召她回来，到北京办了紫金华宝湖北公司。紫金华宝湖北公司与青山电动汽车动力总成有限责任公司没有关系，郑某2没有以个人名义给青山电动汽车动力总成有限责任公司注入任何资金，也没有以紫金华宝湖北公司给我们注资。 18．备忘录证明：甲方紫金亿丰公司，乙方方正富邦基金管理有限公司，丙方紫金资本公司。三方于2016年11月16日签署备忘录，甲方拟以方正富邦紫金定增1号资产管理计划持有股票进行质押，乙方配合甲方就委托财产项下的股票办理质押登记。甲方、丙方协商一致取消涂某作为资产管理计划指定联络人的资格，并指定刘某1作为与方正富邦紫金定增1号资产管理计划有关事项唯一联络人。附件中记载紫金资本公司为资产管理计划投资顾问。 19．方正富邦紫金定增1号资产管理计划资产管理合同及补充协议证明：资产委托人紫金亿丰公司，资产管理人方正富邦基金管理有限公司，资产托管人包商银行股份有限公司，资产委托人将委托财产交付资产管理人和资产托管人分别进行投资管理和资产管理，资产委托人按照合同约定取得委托财产投资运作产生的收益。第一年的投资顾问费为1650万元。 20．紫金资本和紫金能源第一次全体会议纪要记载：2014年12月13日，袁帅、郑某2、严某、李某1、李某2、白某某、郭某、肖某在紫金华宝公司1701会议室，召开紫金资本及紫金能源团队第一次全体正式会议，会议主持袁帅，记录人肖某。纪要内容包括“李某2主协调，肖某负责的紫金华宝第二只基金产品的尽调报告、募集说明书及募集说明折页稿已经完成，配套协议和备查文件已经完成初稿，待律师审核后，争取下周一完成交稿目标。”“李某2、肖某下周五前完成紫金华宝二号基金产品所有资料。”纪要无相关人员签字或盖章。 21．确认函记载：郑某2持有紫金资本公司30％的股权，实际为代紫金振兴公司及其实际控制人郑某1持有。郑某1、紫金控股和郑某2经共同核对，确认至11月8日，郑某2代持紫金资本30％股权，总投资支出4732万元，投资款由紫金控股委托以下公司和个人投入：通过袁帅以资本金形式投入500万元，通过郑某2以资本金形式投入1075万元；通过郑某2以往来款方式投入160万元；通过紫金控股以往来款方式投入1597万元（其中2015年8月27日后投入97万元）；通过湖南京瑞香江投资管理有限公司认购紫金资本价值成长1号基金700万元；通过福建紫金建材集团有限公司以往来款方式投入700万元。合计4732万元，扣除以往来款方式划出紫金资本1974万元（其中划至紫金控股400万元，划至福建紫金建材集团有限公司1574万元），剩余2758万元。郑某2、郑某1签字。 22．保证金退还告知函记载：紫金华宝公司致紫金振兴公司及紫金资本公司，鉴于紫金华宝公司与紫金控股及紫金资本是实质上的一致行动人关系，为了紫金资本主导的《方正富邦紫金定增1号资产管理计划》能成功参与福能股份的3年期非公开发行股份投资（依据方正富邦基金管理有限公司与福能股份签署的《股份认购协议》约定需支付1500万元保证金给福能股份），2015年4月23日，紫金控股及紫金资本请求由紫金华宝垫付上述保证金，并由紫金华宝账户先划款至紫金控股账户，再由紫金控股账户划款至紫金资本账户，最后由紫金资本依据《方正富邦紫金定增1号资产管理计划》约定履行支付给福能股份保证金事宜。经紫金华宝、紫金控股及紫金资本三方协商一致，紫金华宝同意并执行了上述保证金划款。 现鉴于《方正富邦紫金定增1号资产管理计划》已经成功参与福能股份3年期非公开发行股份投资，依据《股权认购协议》约定，福能股份将于近期将1500万元保证金退还至方正富邦基金管理有限公司账户，再由方正富邦基金管理有限公司退还给紫金资本。请紫金资本收到保证金后1个工作日内将1500万元返还至紫金控股账户，紫金控股收到后1个工作日内返还至紫金华宝账户。紫金华宝公司签章，2015年12月28日。 23．紫金振兴公司函记载：由紫金华宝公司作为基金管理人，向项目方发行投资基金，因项目公司出现资金周转困难，暂时无法兑付，我公司作为回购方也因无法及时筹措资金兑付，现提议增加新的保证措施，协调将紫金资本公司股权质押或变更给紫金华宝基金所有投资人，具体可商请郑某2、袁帅委托给紫金华宝与紫金基金投资人共同指定人或共同委托律师办理；同意紫金亿丰公司股东收益中我公司可支配部分用于兑付紫金华宝基金投资人。紫金振兴公司签章，加盖郑某1人名章。 24．紫金华宝公司会议纪要记载：时间2014年7月10日9点，与会人员郑某2、周某、欧阳某某。纪要内容，高管分工安排：郑某2主管财务、行政、人事，周某全面负责日常管理、主抓团队建设、拓展融资渠道。为加强公司募集资金的管理，对外划拨由三人共同确认。郑某2、周某、欧阳某某签字。 25．中国证券投资基金业协会的说明证明：紫金华宝（北京）基金管理有限公司于2015年1月7日在基金业协会登记为私募基金管理人，自登记之日起至2016年5月1日期间未依法在基金业协会备案任何私募基金产品。 26．光盘证明：从紫金华宝公司电脑提取数据。 27．光盘证明：从肖某电脑提取电子邮件。 28．对账单、司法会计鉴定意见书证明： 袁帅账户收郑某2共525万元，收郑某1共41万元。其中，袁帅尾号3511中信银行账户于2014年11月6日收郑某110万元，摘要“10月”；12月5日收郑某210万元，摘要“2014.11工资”；2015年1月5日收郑某210万元，摘要“12月”；2月5日收郑某110万元，摘要“1月”；2月6日收郑某2500万元，摘要“投资款”，当日转入紫金资本公司，摘要“投资款”；3月5日收郑某110万元，摘要“2015.2工资”；4月7日收郑某18万元；5月6日收郑某25万元；5月6日收郑某13万元，摘要“4月薪资”。 郭某1账户支付袁帅共117287.25元。其中，2015年8月5日支付严某4.52万元，付袁帅2万元；9月1日付严某2万元，付袁帅2万元；10月9日付严某2万元，付袁帅2万元。 紫金振兴公司于2015年9月14日付紫金亿丰公司5000元。2014年6月18日收郑某1、郑某31亿元，当日付紫金合众（北京）资产管理有限公司3000万元，付紫金华宝公司7000万元。 紫金华宝公司于2014年11月至2015年5月多笔支付郭某、李某2、肖某“报销费”。2014年9月23日付严某2万元。2015年2月2日，付李某16260.68元。2015年4月24日，付袁帅“报销费”1664元。2014年12月31日付中国科学院过程工程研究所咨询费100万元。 至9日，紫金资本公司收郑某21075万元；2月6日，收袁帅500万元；5月8日，收郑某230万元；6月23日，收郑某250万元；7月6日，收郑某240万元；8月4日，收郑某240万元。转款摘要均为“投资款”。 2015年2月11日，紫金资本公司付福建紫金建材集团有限公司1574万元（摘要“往来款”）；3月11日，收福建紫金公司400万元（摘要“往来结算款”）；6月25日，收福建紫金公司300万元（摘要“往来结算款”）。 2015年4月1日，紫金资本公司付紫金振兴公司400万元（摘要“往来款”）；4月23日，收紫金振兴公司1500万元（摘要“往来款”）；8月28日，收紫金振兴公司41万元（摘要“往来款”）；9月30日，收紫金振兴公司41万元（摘要“往来款”）。4月23日，紫金资本公司收紫金振兴公司转账后，将1500万元转入方正富邦基金管理有限公司。 ⑧2015年12月15日，紫金资本公司收方正富邦紫金定增1号资产管理1650万元，附言“支付投资顾问费”，2016年1月14日收方正富邦基金管理有限公司1503万余元。紫金资本公司支付肖某、李某2多笔款项，摘要“报销”。 根据公安机关提供的证据材料，经审计，资金最终流向：紫金华宝万山（湖南）投资有限合伙8211万元，湖南京瑞香江投资管理有限公司6301万元，福建紫金建材集团有限公司1440万元，福建省龙岩龙化化工有限公司1320万元，紫金振兴公司6388万元。 29．借款协议书证明：郑某2与袁帅于2015年1月20日签订借款协议书，双方共同投资设立紫金资本公司，郑某2向袁帅提供借款500万元用于袁帅实缴部分出资。袁帅持有70％股权，对公司享有完全控制权。 30．社会保险个人权益记录公务查询结果表、北京任仕达企业管理有限责任公司情况说明、人事代理服务协议证明：2014年11月1日至2015年4月30日，紫金华宝公司委托北京任仕达企业管理有限责任公司代缴袁帅五险一金，紫金华宝公司向任仕达公司付款；2015年5月1日起，由紫金资本公司委托代缴，紫金资本公司付款。 31．查封、扣押、冻结材料证明：查封、扣押、冻结资产及物品情况。民警在紫金华宝公司扣押电脑主机5台，POS机4台，纸质文件3箱（合同2箱入卷）。 32．工商材料证明：①紫金华宝公司成立于2014年6月，法定代表人郑某2，股东紫金振兴公司、紫金合众（北京）资产管理有限公司，经营范围非证券业务的投资管理、咨询，不得以公开方式募集资金。②紫金振兴公司、福建紫金建材集团有限公司、龙岩紫金集团有限公司、福建省龙岩龙化化工有限公司法定代表人郑某1。③紫金华宝湖北公司、紫金华宝（湖南）私募基金管理有限公司、湖南京瑞香江投资管理有限公司法定代表人郑某2。④紫金合众（北京）资产管理有限公司法定代表人欧阳某某，股东欧阳某某、郑某2、周某。⑤紫金亿丰公司法定代表人饶瑜群（后变更为孙斌），股东陈某1、陈某2，2016年8月变更为渤海国际信托股份有限公司（1％）、陈某1、陈某2。陈某1、陈某2于2015年12月8日将其在紫金亿丰公司股权质押给渤海国际信托股份有限公司，被担保债权数额（借款）3.5亿元。⑥北京中金恒荣投资中心（有限合伙）、北京中金恒科投资中心（有限合伙）、北京中金恒诺投资中心（有限合伙）、北京中金恒威投资中心（有限合伙）、北京中金恒天投资中心（有限合伙）、北京中金恒智投资中心（有限合伙）、北京中金恒丰投资中心（有限合伙）、北京中金恒毅投资中心（有限合伙）、北京中金恒硕投资中心（有限合伙）、北京中金恒悦投资中心（有限合伙）执行事务合伙人紫金华宝公司（委派郑某2为代表）。⑦嘉兴融科投资合伙企业（有限合伙）、嘉兴恒盈财达投资合伙企业（有限合伙）执行事务合伙人紫金华宝公司。⑧嘉兴福富投资合伙企业（有限合伙）、嘉兴安熹投资合伙企业（有限合伙）、嘉兴晖胜投资合伙企业（有限合伙）、嘉兴聚德投资合伙企业（有限合伙）执行事务合伙人紫金华宝（湖南）私募基金管理有限公司。⑨紫金华宝万山（湖南）投资有限合伙执行事务合伙人紫金华宝（湖南）私募基金管理有限公司（委托人代表郑某2）。⑩湖北青山电动汽车动力总成有限责任公司法定代表人曹某某；中盛动力新能源投资有限公司法定代表人郑某1（后变更为饶某，又变更为刘某3）。 33．紫金华宝公司通讯录记载：①高管，董事长郑某2、副总裁安晓伟、刘善文。②刘总团队，大客户部总经理常学军、总监王某3、客户经理罗某1，财富管理部总经理冯某1、孙启超，总监余某某、冯某。③安总团队，财富管理部总经理王凤亭、总监韩某某、张某3、徐某某。财富管理部总经理马某。④紫金团队，紫金能源董事长严某、总裁李某1，董事总经理郭某；紫金资本董事长袁帅、副总裁李某2、项目总监肖某。 34．到案经过、归案情况说明证明：民警于2016年9月8日查获刘善文，于2016年9月26日查获袁帅，2016年5月24日查获孙启超。安晓伟于2016年9月26日投案。民警经工作发现常学军、王凤亭有作案嫌疑，于2016年5月24日在中关村派出所门口查获常学军、王凤亭。 35．常住人口基本信息证明：各被告人身份。 36．被告人安晓伟的供述证明：我于2014年6月经周某介绍到紫金华宝公司。公司经营地朝阳区某中心，法定代表人、董事长郑某2，实际控制人郑某1。总裁周某，2014年底离开。人力资源部、行政部负责人魏某。2014年底后副总裁有我和刘善文，刘善文在2015年6月离开。我和刘善文管不同团队，他下面有孙启超、常学军、冯某1；我下面有负责怀柔公司的王凤亭和负责昌平公司的马某。湖北公司负责人孙启超。 公司做私募基金投资，一共发行了六期基金，一期龙化化工项目；二期漳平硫酸厂项目；三期中盛动力新能源项目；四期青山动力项目；五期中信证券基金；六期股票定增项目。我带投资人考察过实体项目。公司有自己的网站做宣传，投资款支付到产品对应的有限合伙账户，预期收益9％至12％。一期产品是郑某2、周某设计的。袁帅的紫金资本公司为公司设计了二三四期产品，紫金资本公司和紫金华宝公司从企业关系上没有关系，但郑某2和袁帅是公司的股东。紫金资本公司和紫金振兴公司、紫金华宝公司之间有资金往来，有开会的会议纪要。紫金资本公司原和我们在一层办公，2015年底搬走了。袁帅参加了紫金华宝湖南、湖北公司开业，以紫金资本公司法定代表人名义发言，讲紫金集团的发展。我提供的紫金资本和紫金能源第一次全体会议纪要是郑某2的司机在2016年5月交给我的。 股票定增项目是袁帅公司做的一期，是福能股份，由紫金亿丰公司投资。紫金亿丰、紫金集团、紫金华宝、紫金资本、紫金振兴公司都和郑某1有关联，郑某1答应过投资人用紫金亿丰投资福能股份的收益来兑付投资款。我向公安机关提供的材料中有关于袁帅的证据，光盘录音有我和李某2（袁帅公司的员工，给紫金华宝做过产品培训）通话录音和谈话录音，能够说明紫金华宝公司的产品是紫金资本公司设计的。我提成3％，工资1.6万元，管理业绩0.1％。 （当庭的供述）周某在2014年底离职。郑某2跟我们讲紫金资本公司是集团旗下的，给我们包装产品。我认为袁帅是公司核心人物之一，公司成立时，我们在一个楼层办公，二、三、四期产品是他们公司的人设计的。湖南、湖北公司开业，袁帅参加并致辞。李某2、肖某是袁帅公司的，他们讲解我们销售的产品。我是2015年8月左右开始管理北京所有销售。我愿意将查封的房产退赔。 37．被告人刘善文的供述证明：我通过周某介绍于2014年7月到紫金华宝公司，2015年5月办理离职手续，6月10日完成离职。我介绍常学军、冯某1、孙启超三人到公司。公司经营地某中心，实际控制人郑某2、郑某1。周某是公司顾问，后来因为和郑某2、郑某1有矛盾离开公司。我和安晓伟是副总裁，分管不同团队，我下面是孙启超、常学军和冯某1，安晓伟下面有负责怀柔分公司的王凤亭和负责昌平分公司的马某。人力资源部、行政部负责人魏某。湖北分公司负责人孙启超。 公司做私募基金投资，项目是紫金集团郑某1的项目。业务员找客户，大部分投资人刷卡，投资款转到紫金华宝公司账户。公司产品好像是袁帅团队设计的。我工资每月1.6万元，拿提成和绩效工资。 （当庭的供述）郑某2跟我说袁帅设计的产品。我获利几十万元，不到一百万元。 38．被告人孙启超的供述证明：我于2014年8月至2015年2月任紫金华宝公司任销售总监，负责基金销售，2015年2月至2016年3月任湖北公司总经理，刘善文介绍我到公司的。公司办公地朝阳区某中心，实际控制人郑某1和郑某2，我平时向郑某2请示，郑某2下一级是副总裁刘善文和安晓伟。周某是公司总裁，工作时间不长就离开了。人力资源部、行政部负责人魏某。怀柔公司总经理王凤亭，昌平公司总经理马某，都由安晓伟负责。刘善文下有我和常学军、冯某1。刘善文在2015年6月离职后，我和常学军、马某、王凤亭都隶属于安晓伟，他负责整个北京分公司。我团队下设销售总监余某某和冯某，常学军的销售总监是王某3。袁帅是紫金资本公司的董事长，听同事说紫金资本公司负责紫金华宝公司的产品研发，我在公司见过袁帅几次，他参加了湖北分公司开业典礼。 公司发行了5期基金，1期龙化化工园区项目基金，2期福建漳平硫酸厂异地搬迁项目基金，3期湖北襄樊青山动力能源项目基金，4期中盛动力能源项目基金，5期中信证券项目基金。年化收益9％至12％。公司召开过基金产品推介会，给投资人介绍基金产品。我团队成员通过自己的客户群销售，投资人通过银行转账或刷POS交款，每个项目会注册四个有限合伙企业，每个企业有自己的账户。公司按投资额的19％给销售团队包干，其中9％给客户，业务员提成5％，冯某提成3％，我提成2％。我每月工资1.5万元，收入200万元左右。 （当庭的供述）郑某2和刘善文跟我说过袁帅的公司设计的产品。在湖北时，我问过郑某2，她说是紫金资本公司设计的。 39．被告人常学军的供述证明：我于2014年7月经刘善文介绍到紫金华宝公司任销售总监。公司办公地朝阳区某中心，法定代表人、董事长郑某2，实际控制人郑某1、郑某2，副总裁刘善文、安晓伟，人力资源部、行政部负责人魏某。周某是公司的总裁，10月左右，他就走了。刘善文下属我和孙启超两个团队，安晓伟下属怀柔公司王凤亭和昌平公司马某。刘善文于2015年6月离职后安晓伟负责全面销售。孙启超下属销售总监冯某，孙启超于2015年5月调到紫金华宝湖北公司任总经理，他的团队由冯某接手管理。我下属销售总监王某3，王某3后来单独成立销售团队，我在2015年6月后负责投资者关系部，客户资源交给王某3。紫金集团是用资方，负责人郑某1。 紫金华宝公司发行了五期基金，龙化化工园区项目基金；福建漳平硫酸厂异地搬迁项目基金；青山动力能源项目基金；中盛动力新能源项目基金和一个证券基金。每个项目注册四个有限合伙，收取投资款。公司承诺年化收益率9％至12％。集团开过年会，会上有投资人，郑某2、郑某1等在场，介绍公司未来发展。我底薪1.5万元，公司按投资额的19％给我提成，我留1％至1.5％，其余的给销售渠道，我挣了70万元至80万元。项目是郑某2找的，紫金资本公司给紫金华宝公司设计研发产品，负责人是袁帅，我在公司见过他一二次，没说过话。 我们找到给项目出具法律意见书的张某2后报警，想让他把收的律师费退出来给投资人，中关村派出所民警把我们带回所内，后安贞派出所民警把我和王凤亭带到所内，后来送刑拘。 （当庭的供述）肖某给我们培训过产品，他说产品是袁帅设计的。2015年4月刘善文离职后，至2015年7、8月，郑某2管理刘善文团队。 40．被告人王凤亭的供述证明：我于2014年6月经安晓伟介绍到紫金华宝公司怀柔分部任部门经理。公司实际控制人郑某2、郑某1。周某是公司总裁，主管所有事物，隔了一段时间就不见了。副总裁刘善文和安晓伟，安晓伟负责怀柔公司和昌平公司，昌平公司总经理马某。刘善文下面的销售团队负责人孙启超、常学军，后来冯某接替孙启超，孙启超到湖北公司做总经理。刘善文做了半年左右就离职了，北京所有销售工作由安晓伟负责。我团队销售总监韩某某、张某3、任某某，业务员张某4、宿某某、王某4、王某5、杜某某、李某3、蔡某某、于某某。我在公司见过袁帅，但没有交流，他是紫金资本公司的负责人，紫金华宝公司的二三期产品是紫金资本公司设计的。袁帅、严某在紫金华宝湖南公司开业典礼讲话了。 公司做私募基金投资，五期基金，1期龙化化工园区项目基金，2期福建漳平硫酸厂搬迁项目基金，3期青山动力能源项目基金，4期中盛动力新能源项目基金，5期定增投资基金，基金负责人郑某2。投资人通过转账或刷POS交款，预期年化收益率9％至12％。每个有限合伙有账户，收取投资人投资款。销售员按投资款的3％至5％提成，我按投资额的1.5％至2％提成，工资每月1万元，收入50万元至60万元。 常学军打电话给我说找到张某2了，让我去派出所，我到中关村派出所后，安贞派出所民警来了，把我和常学军带回所内，后来送刑拘。我们找张某2是希望他承担责任。 （当庭的供述）郑某2说产品是紫金资本公司设计的。培训时，紫金资本公司派肖某来讲课。 41．被告人袁帅的供述证明： （2016年9月26日13时09分至13时23分的供述）我是紫金资本公司法定代表人，我公司与紫金华宝公司没有任何关系，唯一的关系就是公司小股东郑某2是紫金华宝的人，但我不清楚她在紫金华宝的职务。郑某2在我公司只持有30％股份，没有具体业务。我公司与紫金华宝公司没有账目往来。 （2016年9月26日19时45分至20时55分的供述）紫金资本公司成立于2014年12月，我是实际控制人，股东是我和郑某2，我占70％，郑某2占30％。我和紫金华宝公司没有关联，紫金资本公司和紫金华宝公司无资金往来。紫金振兴公司是福建龙岩紫金集团下属公司，我先接触到郑某2，了解到郑某2哥哥郑某1是紫金集团实际控制人，后期合作成立了紫金资本公司，紫金资本公司实际出资是郑某21000多万元，我500万元。紫金资本公司和紫金振兴公司有1500万元左右资金往来，是注册公司时发生的。双方应该还有其他资金往来。（民警出示的）确认函中记载的1974万元是我和郑某2、郑某1一起确认的，我记不清当时的情况了。紫金资本公司参与过福能股份定增，是定增计划的投资顾问。（民警出示的）保证金退还告知函的内容完全不是事实，紫金资本公司收到过此笔退款，用于公司经营了，这是紫金资本公司自有资金，我不用退还给紫金振兴公司。紫金资本公司没有收到过紫金华宝公司的保证金退还告知函。紫金能源公司股东是郑某2和严某。我没有参加过紫金资本和紫金能源的会议。（民警出示紫金资本和紫金能源第一次全体会议纪要），我不记得有此次会议。紫金资本公司没有参与过紫金华宝公司的产品设计。 （2016年9月28日的供述）我和紫金华宝公司没有关联。紫金资本公司办公地开始在某中心，2015年底因资金紧张及与龙岩紫金集团、郑某1、郑某2合作不愉快变更地址。紫金资本公司不是紫金华宝公司的下属公司，我不在紫金华宝公司任职，不领取紫金华宝公司的报酬，紫金资本公司每月给我2万元工资。关于（民警出示的）紫金华宝公司财务电脑的数据，紫金华宝公司工资情况上面有我的工资，是因为当时和紫金集团合作，紫金资本的筹备成员的费用由紫金集团承担，那段时间紫金集团给我们几个成员发工资。严某是我和一起创业的合伙人。我参加过紫金集团的会议，没参加过紫金华宝公司的会议。我以紫金资本公司董事长身份参加过紫金华宝湖南、湖北公司开业，紫金资本公司与湖南、湖北公司没有关系，就是受郑某1、郑某2邀请作为合作方（紫金资本公司作为合作的股东）参加的，我在庆典上介绍经济形势，讲了紫金集团实业的发展过程等。紫金资本公司没有为紫金华宝公司设计基金产品。 （2016年10月11日的供述）紫金资本公司和紫金华宝公司没有关系，就是小股东郑某2是紫金华宝公司的法定代表人。紫金资本公司和紫金华宝公司没有资金往来，和紫金振兴、紫金建材之间有往来。紫金资本公司注册时，实缴资金1575万元，郑某2以个人名义注资1075万元，我注资500万元，1500万元后来以往来款的形式转到紫金振兴，就是合作公司间临时周转。不产生收益。紫金资本是福能股份定增项目投资顾问，是专项投资计划的投资顾问。福能股份是方正富邦基金管理公司的专项资管计划，投资计划是紫金亿丰公司投资的。我没法表述紫金亿丰与紫金华宝的关系。 （2017年7月25日庭审中的供述）我是事后知道李某2、肖某设计产品。李某2、肖某个人的行为，我无法干预，他们那时还不是我的员工。郑某2邀请我参加紫金华宝公司开业典礼，我主要讲经济形势和紫金集团形势。 （2017年11月9日庭审中的供述）我在紫金资本公司的注册资本金500万元是郑某2借给我的。2014年底，紫金资本公司还没有成立，李某2、肖某的个人行为与我和公司无关。我没有指使或安排设计基金产品。我帮紫金集团对接项目，郑某2给过我报酬。会议纪要内容与实际不符。有些内容是郑某2单方面提出的，与我们的业务没有关系。紫金资本公司成立前，郑某2说帮我代缴社保。定增1号给我们的1650万元是管理费收入，方正富邦给的1500万元是参与定增项目退回来的保证金。 （2017年12月25日庭审中的供述）紫金能源的第一次会议，我没有参加。 （2018年1月16日庭审中的供述）会议属实，郑某2单方面提出产品设计，其他人没有讨论，我没有表态。当时跟中科院劳务报酬是紫金华宝公司发放。李某2入职是与郑某2谈的。会议纪要是肖某单方面的记录，题目和内容与事实不符。郑某2、郑某1没有以工资名义给我发过钱。紫金资本公司成立前，我们和紫金集团确定了合作关系，郑某2、郑某1说过渡期内，他们可以用北京的公司帮团队交社保，垫付运营费。我不认可保证金告知函，与事实不符，是他们单方面出的。我和郑某2、郑某1没有讨论过工资的问题，我收到的是中科院项目的报酬，我不认可备注的工资，不知道为什么以工资名义发。郑某2打入紫金资本公司的投资款是作为股东打入的流动资金，这段期间，公司运营费由郑某2出。我的股本500万元是郑某2借给我的。郭某1账户给我的钱也是中科院的劳务报酬。 （2018年6月21日庭审中的供述）我和紫金资本公司没参与基金产品设计。会议纪要记录不属实。会上，郑某2提到让李某2做基金，具体的我不清楚。李某2、肖某没有跟我说过做基金的事。在紫金资本公司筹备期间，为对接中科院项目，郑某2和郑某1会给我劳动报酬。他们没有以工资的名义给我钱。 针对公诉机关指控事实及罪名，被告人及其辩护人的辩解及辩护意见如下： 被告人安晓伟对指控罪名无异议，辩称指控数额不当。其辩护人的辩护意见为指控安晓伟数额不当，安晓伟有自首情节，向公安机关提供资料系立功，建议对安晓伟从轻、减轻处罚。 被告人刘善文对指控基本事实及罪名无异议。其辩护人的辩护意见为指控刘善文数额不当，刘善文系从犯，退赔，建议对刘善文从轻、减轻处罚并适用缓刑。 被告人孙启超对指控基本事实及罪名无异议。其辩护人的辩护意见为指控孙启超数额不当，本案系单位犯罪，孙启超系从犯，退赔，建议对孙启超减轻处罚并适用缓刑。 被告人常学军对指控基本事实及罪名无异议。其辩护人的辩护意见为指控常学军数额不当，本案系单位犯罪，常学军系从犯，如实供述罪行，自首，退赔，建议对常学军减轻处罚。 被告人王凤亭指控基本事实及罪名无异议。其辩护人的辩护意见为本案系单位犯罪，王凤亭有自首情节，系从犯，建议对王凤亭从轻、减轻处罚。 被告人袁帅对指控事实及罪名予以否认，辩称其没有为紫金华宝公司设计产品。其辩护人的辩护意见为袁帅无罪，其主要理由是：①其他被告人指认袁帅设计产品均是听郑某2说的，而郑某2口供中说产品是周某设计的，而未提及袁帅。郑某2指派李某2、肖某工作，与袁帅和紫金资本公司无关。②肖某、李某2与袁帅有利害关系，证言不具有证明力。③袁帅、紫金资本公司与郑某2及其控制的公司之间的资金往来系正常民事行为。④袁帅无犯罪的故意，未实施犯罪行为。公诉机关指控袁帅设计基金产品，证据不足。如果构成犯罪，袁帅作用小。 就其辩解及辩护意见，辩护人出示及申请本院出示的证据如下： 1．证人郑某2（2016年5月28日在武汉市第一看守所）的证言证明：我原是紫金建材集团的副总裁，集团法人和总裁是郑某1，2014年5月，郑某1在北京注册成立紫金振兴公司，周某注册成立紫金合众资产管理公司，他们以这两家公司为股东，于2014年6月成立紫金华宝公司，紫金振兴占股70％，紫金合众占股30％。因周某在奥信汇富公司，他说不能做法定代表人，就委托我做紫金华宝公司的法定代表人。紫金华宝公司注册时，郑某1投资了1亿元做验资报告，我没有投资，实际上这两家公司的控制人是郑某1，我只是受郑某1指派管理。成立紫金华宝公司主要是为郑某1的公司筹集资金。公司的经营项目有漳平金鑫硫酸投资基金、中盛动力新能源基金、青山新动力基金、中信紫金投资基金，这四个产品针对的四家公司实际控制人都是郑某1。我只是受郑某1委派，配合周某。这四个产品是周某设计的（后期是周带来的团队设计的）。北京公司的管理团队是周某带来的。 2．证人郑某1（2018年4月21日在公安机关）的证言证明：郑某2说融资的钱有一部分被她转入了紫金资本公司进行投资和炒股，郑某2要求袁帅把钱退回来，袁帅不同意，袁帅要求我写了确认函，证实紫金资本30％的股份是郑某2代我持有，只要我在确认函签字，他就可以把钱退回紫金华宝公司。袁帅是紫金资本的董事长，负责给紫金华宝公司的金融投资顾问。我猜想基金产品是袁帅设计的，但我没证据。 3．证人叶某出庭的证言证明：我是中国科学院教授，我们和紫金振兴公司合作，主要跟郑某2接触，协议是郑某1弄的。袁帅在合作中起协调作用。 4．证人严某出庭的证言证明： （2017年7月25日庭审中的证言）李某2、肖某在2014年12月后算是紫金资本公司的人。2015年5月紫金资本公司成立前，紫金集团给我们发报酬，我们提供服务。 （2018年1月16日庭审中的证言）紫金资本公司成立前，我们团队是紫金集团下面的，给紫金集团做劳务工作，不包括基金产品。紫金集团给我们劳务费和报酬。团队成员是郑某2招来的，里面有袁帅。2014年12月13日的会议，是我和袁帅召集的，我记不清是否有人提到基金产品。袁帅不允许紫金资本公司员工接触紫金华宝公司。 5．证人李某1出庭的证言证明： （2017年7月25日庭审中的证言）我和袁帅没有参与紫金华宝基金。我和袁帅的工资之前是郑某2安排，我们给紫金集团推进项目。 （2018年1月16日庭审中的证言）2014年12月13日，我和袁帅商量事情，郑某2进来了，我们说借用会议室开会，她说她要参加。会上，郑某2提出让李某2和肖某帮忙参与基金，我们没有回应。肖某写了会议纪要，给每个人的邮箱发了。袁帅说过他不愿意参与紫金华宝基金产品，也不让我参与。郑某2让我们帮忙出差看项目，她报销费用。 6．证人涂某出庭的证言证明： （2017年7月25日庭审中的证言）我是紫金资本公司的财务。2015年4月底入职。袁帅说我入职前，公司没有正经的财务，财务U盾是郑某2给我的。 （2018年1月18日庭审中的证言）据我所知，紫金资本公司和紫金华宝公司没有关系。紫金资本公司至2015年9月之前实际没有运营资金，靠股东打钱。郑某2和紫金振兴都打过钱。郑某2找过李某2和肖某。 7．证人郭某出庭的证言证明： （2017年7月25日庭审中的证言）公司没有成立，我们以团队的名义为紫金集团做业务，考察中科院项目。紫金集团每个月给我们报酬。袁帅没有安排我做基金项目。 （2018年1月16日庭审中的证言）我和袁帅在组建紫金资本时是一个团队的。我们为紫金集团考察项目。2014年12月13日的会议，肖某说最近在做基金产品。我不清楚谁让他做的。有一次，郑某2批评肖某，他从郑某2办公室出来，抱怨说不是该他做的。袁帅不让我参与基金产品。会议纪要没有签字。 8．合伙协议、出资确认函证明：被告人也有投资。 9．劳动合同书、情况说明、离职证明、人事任命书等证明：常学军于2014年7月1日与紫金华宝公司签订劳动合同，担任投资者关系部总经理，2016年4月6日解除劳动关系。紫金华宝湖北公司于2016年3月21日免去孙启超总经理职务。王凤亭于2014年7月1日与紫金华宝公司签订劳动合同。刘善文自2012年12月12日至2016年3月1日在新光海航人寿保险有限责任公司北京市朝阳支公司工作。 10．照片、募集说明书、战略合作协议、投资顾问协议等欲证明：紫金华宝基金产品与袁帅无关。袁帅促成紫金集团与其他公司的合作，从紫金集团获取的报酬与基金产品无关。 另，本院调取的证据如下： 1．证人刘某1出庭的证言证明：我是渤海信托派到紫金亿丰公司做项目监管分析。公司最开始是郑某1控制的空壳公司，拿到福能定增份额后开始融资，袁帅作为中间方给我们推荐项目。在信托贷款之前我们就已经实际控制公司，我们把信托贷款打到紫金亿丰，紫金亿丰认购方正富邦，方正富邦认购福能定增股份，不管是从资金来源还是法人独立性，与郑某1无关。 （2018年6月29日的证言）我是江阴华中投资管理有限公司派到紫金亿丰公司监管资金的。渤海信托相当于一个借款通道。江阴华中把钱借给渤海信托，渤海信托给紫金亿丰。方正富邦基金管理公司是资管计划管理人，收取管理费。紫金亿丰通过方正富邦成立资管计划，把钱给资管计划，资管计划给福能股份。分红先给资管计划，资管计划再给紫金亿丰。紫金亿丰认购了约3亿元福能股份，其他钱用于管理费和手续费支出。 2．证人郑某1的证言证明：紫金亿丰公司的股东陈某1、陈某2是我表弟，股份不完全是我代持。我是这个公司的发起人之一，公司是为了参与福能定增注册的。渤海信托借款3.5亿元给紫金亿丰购买福能股票，方正富邦公司与紫金亿丰公司是投资顾问关系，与渤海信托不是同一公司，也不是紫金集团旗下公司。渤海信托将钱转给紫金亿丰，紫金亿丰转给福能公司。渤海信托在项目中只是借款方。 3．对账单证明：江阴华中投资管理有限公司于2015年12月10日向渤海国际信托股份有限公司支付3.5亿元。当日，紫金亿丰公司收到渤海信托3.5亿元，12月10日付渤海信托98万元，12月14日付方正富邦紫金定增1号资产管理计划认购款3.1744亿元。方正富邦紫金定增1号资产管理计划2016年1月6日至2017年2月6日付方正富邦基金管理有限公司2015年第四季度管理费、1月至6月管理费、2016年第四季度管理费、管理费共计718495.01元，2015年12月15日支付紫金资本公司投资顾问费1650万元，2016年1月7日支付兴业证券股份有限公司上海分公司方正富邦＋福能股份非公开发行股票认购款299999994元。 4．紫金亿丰单一资金信托合同证明：江阴华中投资管理有限公司将3.5亿元委托渤海国际信托股份有限公司向紫金亿丰公司提供贷款以及以1元受让陈某1所持1％股权。郑某1连带责任保证。陈某1、陈某2以紫金亿丰股权质押。 5．信托借款合同证明：紫金亿丰公司向渤海国际信托股份有限公司借款3.5亿元。 6．股权确认书证明：陈某1、陈某2受郑某1委托，代为持有紫金亿丰公司100％股份。2015年9月5日。 7．股权转让协议公证书证明：北京白蓝投资有限公司以1元受让郑某1实际享有并委托陈某1和陈某2名义持有的紫金亿丰公司74％的股权。2015年12月8日。 8．股权代持协议公证书证明：陈某1、陈某2名义登记为紫金亿丰股东并代北京白蓝投资有限公司持有紫金亿丰74％股份。2015年12月8日。 以上证据，经庭审举证、质证，关于证据的客观性、关联性、合法性，本院评判意见如下： 一、证人李某2于2017年5月5日在朝阳区人民检察院的证言不能作为定案的根据。 《中华人民共和国刑事诉讼法》第123条规定，询问证人，应当告知他应当如实地提供证据、证言和有意作伪证或隐匿罪证要负的法律责任。《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第77条规定，证人证言的收集程序、方式有下列瑕疵，经补正或者作出合理解释的，可以采用；不能补正或者作出合理解释的，不得作为定案的根据：询问笔录没有填写询问的起止时间的；询问笔录没有记录告知证人有关作证的权利义务和法律责任的。公诉机关询问证人李某2制作的笔录，没有填写询问的起止时间，没有告知证人有关作证的权利义务和法律责任。对此瑕疵，公诉机关未作出合理解释。此外，该询问笔录中，证人仅签署了名字和日期，并未签署确认核对笔录内容，询问笔录中亦无向其宣读的记载，笔录内容是否经证人核对无法确认。综上，该证言不得作为定案的根据。 二、公安机关从紫金华宝公司电脑提取数据的光盘及记载的内容不得作为定案的根据。 《中华人民共和国刑事诉讼法》第126条及131条规定，侦查人员对与犯罪有关的物品应当进行勘验或检查。勘验、检查的情况应当写成笔录，由参加勘验、检查的人和见证人签名或盖章。依据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第94条规定，视听资料、电子数据制作、取得的时间、地点、方式等有疑问，不能提供必要证明或作出合理解释的，不得作为定案的根据。公诉机关出示的含有从紫金华宝公司电脑提取材料的光盘没有相应的勘验、提取笔录。对此，公诉机关未作出合理解释亦未出示勘验、提取的同步录音、录像，本院无法辨别收集程序是否符合法律规定，故该光盘及其所记载的材料不得作为定案的根据。 三、紫金振兴公司函不能作为定案根据。 该函提到协调将紫金资本公司股权质押或变更给紫金华宝基金所有投资人，具体商请郑某2、袁帅委托给紫金华宝与紫金基金投资人共同指定人或共同委托律师办理。该函系复印件，且没有紫金资本公司签章或袁帅、郑某2签名，该函件是各方合意的结果还是紫金振兴公司单方面意思表示无法判断，真实性无法确定，不得作为定案根据。 四、保证金退还告知函、确认函可以作为定案根据。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》71条规定，据以定案的书证应当是原件。取得原件确有困难的，可以使用副本、复制件；书证的副本、复制件，经与原件核对无误、经鉴定为真实或者以其他方式确认为真实的，可以作为定案的根据。 保证金退还告知函、确认函系复制件，对此，公诉机关并未作出说明或合理解释，存在瑕疵。但该证据记载的资金往来款与对账单能够相互印证，真实性可以确认，可以作为定案的根据。 五、紫金资本和紫金能源第一次全体会议纪要可以作为定案的根据。 证人李某2、肖某、严某、李某1、郭某的证言能够相互印证，证实2014年12月13日确实存在此次会议，且由肖某做会议记录，并将会议记录通过电子邮件发送给参会人。公安机关提取肖某电子邮件虽无勘验笔录，但有同步录像。该会议纪要的内容中涉及郑某2提出李某2、肖某负责基金产品一节，有李某2、肖某、李某1、郭某当庭的证言予以佐证，真实性可以确认，可以作为定案的根据。 六、证人周某的证言，不可采信。 被告人安晓伟的供述证明周某系紫金华宝公司总裁，参与设计了一期基金产品；被告人刘善文、常学军、王凤亭的供述证明周某系公司总裁；证人郑某2的证言证明周某参与公司经营；被告人安晓伟、刘善文的供述，证人魏某的证言证明其系周某介绍或招聘，上述证据相互印证，证实周某系紫金华宝公司高管之一，参与公司运营管理及产品设计，紫金华宝公司会议纪要高管分工亦能佐证。周某的证言与在案证据证明的事实不符，本院不予确认。 七、证人郑某2的证言，不可采信。 被告人安晓伟、刘善文、孙启超、常学军、王凤亭的供述，证人郑某1、冯某、耿某的证言，紫金华宝公司的会议纪要、工商材料相互印证，证实郑某2系紫金华宝公司控制人之一。郑某2关于其只是受委派配合周某的证言与在案证据证明的事实不符，本院不予确认。 被告人安晓伟供述周某于2014年底离开公司，被告人刘善文供述周某因与郑某2有矛盾离开公司，被告人孙启超供述周某工作时间不长就离开公司，被告人常学军供述周某2014年10月左右离开公司，被告人王凤亭供述周某隔了一段时间就不见了，以上证据结合紫金华宝公司一期产品发行期自2014年7月8日始及紫金振兴公司于2014年6月18日向紫金合众公司付款3000万元，可以证实安晓伟供述的一期产品由郑某2、周某设计及周某在2014年离开公司。安晓伟、刘善文、孙启超、常学军、王凤亭的供述及证人郑某1、冯某的证言证实郑某2告知其公司产品由袁帅及紫金资本公司设计，郑某2在公安机关却供述四期产品由周某（后期是周带来的团队）设计。关于紫金华宝公司二期以后基金产品由谁设计，郑某2的说法自相矛盾，结合前述周某于2014年离开公司，本院认为郑某2此节证言不可采信。 综上，郑某2的证言，本院不予确认。 八、被告人袁帅的供述，不可采信。 被告人袁帅在公安机关供述其没有参加过第一次全体会议，第二次庭审中供述参加会议，第三次庭审中供述没有参加会议，第四次、第五次庭审中供述会议属实，反复翻供；其在2016年9月28日供述不领取紫金华宝公司的报酬，侦查人员出示紫金华宝公司电脑数据后，又供述筹备成员费用由紫金集团承担，其否认郑某2、郑某1以工资名义给其发过钱，而对账单证实2014年11月至2015年5月，郑某1、郑某2向其多笔转款，备注“工资”“薪金”；其在公安机关供述与紫金华宝公司没有任何关系，而社会保险查询结果证实2014年11月1日至2015年4月30日，紫金华宝公司为其缴纳五险一金。袁帅的供述存在自我矛盾及随证据变化而变化，即使在庭审中供述亦不稳定，故本院对其供述不予确认。 其他证据，相互印证，本院予以确认。综合在案证据，关于各被告人事实部分，本院认定意见如下： 一、关于被告人安晓伟、刘善文、孙启超、常学军、王凤亭事实的认定 在案证据证实：被告人安晓伟系紫金华宝公司副总裁，下属销售团队王凤亭、马某，2015年8月后，管理北京地区所有销售业务。被告人刘善文于2014年7月至2015年3月任紫金华宝公司副总裁，下属孙启超、常学军、冯某1销售团队。被告人孙启超系紫金华宝公司销售总监，下属冯某、余某某销售团队。被告人常学军系紫金华宝公司销售总监，下属王某3、罗某2等业务员。被告人王凤亭系紫金华宝公司怀柔分部负责人，下属张某3、任某某等业务员。公诉机关以各被告人及所属团队业务员吸收资金认定其犯罪金额，并无不当，安晓伟、刘善文、孙启超、常学军及辩护人所提指控数额不当的辩护意见，本院不予采纳。 二、关于被告人袁帅事实的认定 被告人袁帅系紫金资本公司（团队）的负责人，对此控辩双方无争议。证人李某2、肖某、魏某、严某的证言及被告人安晓伟的供述证实李某2、肖某系紫金资本公司（团队）员工。证人李某2、肖某、魏某、李某1、郭某的证言及被告人安晓伟、王凤亭的供述及第一次会议纪要证实李某2、肖某为紫金华宝公司设计了第二期基金产品，对此被告人袁帅在庭审中予以认可。郑某2在公安机关的证言明确产品由周某设计一节不可采信，本院不再赘述。控辩双方争议的另一焦点在于李某2、肖某的行为是否受袁帅指派。本院认为：证人李某2、肖某当庭明确指认袁帅指派其为紫金华宝公司设计基金产品与第一次会议纪要内容能够相互印证，辩护人申请出庭的证人叶某的证言只能证实袁帅为紫金华宝公司推荐过项目，而不能证实基金产品设计有关情况；证人严某、李某1、涂某、郭某的证言仅能证明袁帅向其表示不愿意也不让其参与紫金华宝公司基金，而不能证明袁帅是否指派李某2、肖某参与基金产品设计。对账单证实郑某2、郑某1向袁帅发放工资，社保记录证实紫金华宝公司为袁帅交纳五险一金，结合李某2、肖某当庭指认及第一次会议纪要，本院认定李某2、肖某受袁帅指派为紫金华宝公司设计第二期基金产品。袁帅及辩护人所提袁帅未参与基金产品设计的辩解与辩护意见，本院不予采纳。在案证据足以证实紫金华宝公司发行了至少五期基金产品，但不足以证实袁帅参与了所有基金产品的设计，本院依据证人李某2、肖某的证言及第一次会议纪要认定袁帅参与设计第二期基金产品，并依据投资人的报案确定第二期基金产品融资金额认定其涉案金额，公诉机关笼统指控袁帅参与基金产品设计不当，本院予以纠正。 综上，本院审理查明： 2014年至2016年间，紫金华宝公司在北京市朝阳区某中心等地，未经批准，以入伙投资项目为名，通过业务员打电话、做宣传等方式向社会公众吸收资金并承诺定期返息，到期返本金。张某1等348名投资人投资人民币2.3亿余元，收到返款人民币1000余万元。 被告人安晓伟系紫金华宝公司副总裁，下属销售团队王凤亭、马某，2015年8月后，管理北京地区所有销售业务。安晓伟参与吸收资金人民币1.9亿余元。 被告人刘善文于2014年7月至2015年6月任紫金华宝公司副总裁，下属孙启超、常学军、冯某1销售团队。刘善文参与吸收资金人民币1000余万元。 被告人孙启超于2014年8月至2015年2月任紫金华宝公司销售总监，下属冯某、余某某销售团队。孙启超参与吸收资金人民币200余万元。 被告人常学军自2014年7月任紫金华宝公司销售总监，下属王某3、罗某2等业务员。常学军参与吸收资金人民币2000余万元。 被告人王凤亭自2014年6月任紫金华宝公司怀柔分部负责人，下属张某3、任某某等业务员。王凤亭参与吸收资金人民币1000余万元。 被告人袁帅系紫金资本公司负责人，其指派员工李某2、肖某为紫金华宝公司设计第二期基金产品募集说明书、合伙协议书等材料。第二期基金产品融资人民币1000余万元。 被告人安晓伟于2016年9月26日投案，被告人刘善文于2016年9月8日被抓获。被告人孙启超、常学军、王凤亭于2016年5月24日被抓获。被告人袁帅于2016年9月26日被抓获。 公安机关扣押POS机4台，电脑主机5台（暂扣朝阳分局），纸质文件（记账凭证）1箱（暂扣朝阳分局）。 公安机关冻结银行账户14个，查封安晓伟在东城区房产1处。冻结方正富邦紫金定增1号资产管理计划在包商银行北京分行营业部同业人民币活期存款。冻结“方正富邦基金—包商银行—紫金亿丰（北京）投资管理有限公司（证券子账号×××）持有的福能股份12297742股（证券代码×××）限售流通股及20310953股限制流通股（均含孳息）。 在本院审理期间，被告人孙启超退赔人民币80万元，被告人刘善文退赔人民币124万元，被告人王凤亭退赔人民币10万元，被告人常学军退赔人民币20万元。 ","cpfxgc":"本院认为，被告人安晓伟、刘善文、孙启超、常学军、王凤亭、袁帅法制观念淡薄，向社会公众吸收资金，扰乱金融秩序，数额巨大，其行为均已构成非法吸收公众存款罪，依法应予惩处。北京市朝阳区人民检察院指控安晓伟、刘善文、孙启超、常学军、王凤亭、袁帅犯非法吸收公众存款罪罪名成立。关于袁帅的辩护人所提袁帅不构成非法吸收公众存款罪的辩护意见，经查，紫金华宝公司自2014年7月即以第一期基金产品公开吸收资金并承诺返本付息，袁帅与紫金华宝公司在一层办公并到过紫金华宝公司，其作为成年人，应当知晓紫金华宝公司以基金产品吸收公众资金。袁帅仍指派员工为紫金华宝公司设计第二期基金产品募集说明书、合伙协议等材料，该材料与第一期基金产品融资材料一致，对紫金华宝第二期基金产品融资起到了帮助作用，其行为已构成非法吸收公众存款罪，本院对此辩护意见不予采纳。安晓伟管理销售团队，后又负责北京地区所有销售业务，其参与吸收的资金占大部分，在共同犯罪中起主要作用，系主犯；刘善文、孙启超、常学军、王凤亭、袁帅在共同犯罪中起次要或辅助作用，系从犯。安晓伟有自首情节并自愿以扣押房产退赔，刘善文、孙启超、常学军、王凤亭如实供述主要犯罪事实并部分退赔。本院对安晓伟、常学军、王凤亭予以从轻处罚，对刘善文、孙启超、袁帅予以减轻处罚。 被告人常学军、王凤亭的辩护人所提本案系单位犯罪的辩护意见，经查，紫金华宝公司以吸收公众资金为主要经营活动，不属于单位犯罪，本院对此辩护意见不予采纳。被告人安晓伟的辩护人所提向公安机关提供证据资料系立功的辩护意见缺乏法律依据，本院不予采纳。常学军、王凤亭的辩护人所提常学军、王凤亭有自首情节的辩护意见，经查，常学军、王凤亭二人到派出所是为了追究他人的责任，行使公民举报犯罪的权利，而非就其所涉及犯罪行为投案自首，本院对此辩护意见不予采纳。辩护人的其他辩护意见，本院酌予采纳。 责令被告人安晓伟退赔投资人的经济损失。继续追缴被告人孙启超、常学军、王凤亭、袁帅违法所得，发还投资人。在案款物，一并处理。综上，根据安晓伟、刘善文、孙启超、常学军、王凤亭、袁帅犯罪的事实、犯罪的性质、情节和对于社会的危害程度以及各自的罪责，本院依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一、三款、第六十一条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条之规定，判决如下：","pjjg":" 一、被告人安晓伟犯非法吸收公众存款罪，判处有期徒刑五年，罚金人民币二十五万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月26日起至2021年9月25日止。罚金于本判决发生法律效力后三个月内缴纳）。 二、被告人常学军犯非法吸收公众存款罪，判处有期徒刑三年，罚金人民币十五万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年5月24日起至2019年5月23日止。罚金于本判决发生法律效力后三个月内缴纳）。 三、被告人王凤亭犯非法吸收公众存款罪，判处有期徒刑三年，罚金人民币十五万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年5月24日起至2019年5月23日止。罚金于本判决发生法律效力后三个月内缴纳）。 四、被告人袁帅犯非法吸收公众存款罪，判处有期徒刑二年，罚金人民币十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月26日起至2018年9月25日止。罚金于本判决发生法律效力后三个月内缴纳）。 五、被告人孙启超犯非法吸收公众存款罪，判处有期徒刑一年十一个月，罚金人民币十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年5月24日起至2018年4月23日止。罚金于本判决发生法律效力后三个月内缴纳）。 六、被告人刘善文犯非法吸收公众存款罪，判处有期徒刑一年十一个月，罚金人民币十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月8日起至2018年8月7日止。罚金于本判决发生法律效力后三个月内缴纳）。 七、责令被告人安晓伟退赔已报案投资人的经济损失。继续追缴被告人常学军、王凤亭、袁帅、孙启超违法所得，发还已报案投资人（含被告人常学军退赔人民币二十万元，被告人王凤亭退赔人民币十万元，被告人孙启超退赔人民币八十万元，被告人刘善文退赔人民币一百二十四万元。投资人名单另附）。 八、在案款物，依法处理（处理清单后附）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2017）京0105刑初1048号 公诉机关北京市朝阳区人民检察院。 被告人安晓伟，男，1970年10月7日出生于黑龙江省海伦市，汉族，大学文化，紫金华宝（北京）基金管理有限公司副总裁，户籍地北京市东城区，公民身份号码×××。因涉嫌犯非法吸收公众存款罪于2016年9月26日被刑事拘留，同年10月11日被逮捕。现羁押于北京市朝阳区看守所。 辩护人朱刚山，北京中晏律师事务所律师。 辩护人赵晓军，北京中晏律师事务所律师。 被告人刘善文，男，1979年9月29日出生于吉林省集安市，满族，大学文化，紫金华宝（北京）基金管理有限公司副总裁，户籍地河北省三河市燕郊开发区，公民身份号码×××。因涉嫌犯非法吸收公众存款罪于2016年9月8日被刑事拘留，同年10月11日被逮捕。现羁押于北京市朝阳区看守所。 辩护人徐衡，北京市乾贞律师事务所律师。 被告人孙启超，男，1978年2月10日出生于山西省太原市，汉族，大学文化，紫金华宝（北京）基金管理有限公司销售总监，户籍地北京市西城区，公民身份号码×××。因涉嫌犯非法吸收公众存款罪于2016年5月24日被羁押，次日被刑事拘留，同年6月22日被逮捕。2018年4月23日被本院取保候审。 辩护人康跃红，北京市鼎知律师事务所律师。 辩护人赵佳宁，北京市君永律师事务所律师。 被告人常学军，男，1968年3月27日出生于北京市，汉族，大学文化，紫金华宝（北京）基金管理有限公司销售总监，户籍地北京市朝阳区，公民身份号码×××。因涉嫌犯非法吸收公众存款罪于2016年5月24日被羁押，次日被刑事拘留，同年6月22日被逮捕。现羁押于北京市朝阳区看守所。 辩护人李鸿鹏，北京市北斗鼎铭律师事务所律师。 辩护人张遥，北京市北斗鼎铭律师事务所西藏分所律师。 被告人王凤亭，男，1978年1月21日出生于内蒙古自治区乌兰浩特市，汉族，大学文化，紫金华宝（北京）基金管理有限公司怀柔分部部门经理，户籍地内蒙古自治区兴安盟乌兰浩特市，公民身份号码×××。因涉嫌犯非法吸收公众存款罪于2016年5月24日被羁押，次日被刑事拘留，同年6月22日被逮捕。现羁押于北京市朝阳区看守所 辩护人马宏侠，北京市一法律师事务所律师。 被告人袁帅，男，1979年9月26日出生于广东省南雄市，汉族，硕士研究生文化，紫金振兴（北京）资本管理有限公司法定代表人，户籍地北京市海淀区，公民身份号码×××。因涉嫌犯非法吸收公众存款罪于2016年9月26日被刑事拘留，同年10月11日被逮捕。现羁押于北京市朝阳区看守所。 辩护人熊旭，北京市友邦律师事务所律师。 辩护人刘卫东，北京市冠衡律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉（2017）1060号起诉书指控被告人安晓伟、刘善文、孙启超、常学军、王凤亭、袁帅犯非法吸收公众存款罪，于2017年5月24日向本院提起公诉，并以京朝检公诉刑变诉（2017）99号变更起诉决定书于2017年12月6日变更起诉，以京朝检公诉刑追诉（2018）9号追加起诉决定书于2018年1月30日追加起诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员吕晋出庭支持公诉。上列诉讼参与人及证人马某、郑某1、叶某、严某、李某1、魏某、涂某、郭某、李某2、肖某、秦某、刘某1到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控，被告人安晓伟、刘善文、孙启超、常学军、王凤亭、袁帅伙同郑某2、郑某1（另案处理）等人，于2014年6月至2016年4月间，在北京市朝阳区建国路某中心，以紫金华宝（北京）基金管理有限公司的名义，以购买“紫金—青山新能源动力投资基金”等基金为由，向社会公开宣传，承诺返本付息，与张某某等300余人签订《合伙协议》、《回购协议》，非法吸收公众存款共计人民币2亿余元。其中，被告人安晓伟参与非法吸收资金人民币1亿8千余万元；被告人刘善文参与非法吸收资金人民币1000余万元；被告人常学军参与非法吸收资金人民币2000余万元；被告人王凤亭参与非法吸收资金人民币1000余万元；被告人孙启超参与非法吸收资金人民币200余万元；被告人袁帅负责基金产品设计工作。被告人安晓伟于2016年9月26日向公安机关自动投案；被告人刘善文于2016年9月8日被民警抓获；被告人孙启超、常学军、王凤亭于2016年5月24日被民警抓获；被告人袁帅于2016年9月26日被民警抓获。 北京市朝阳区人民检察院追加起诉指控，2014年6月至2016年4月间，安晓伟伙同刘善文、孙启超、常学军、王凤亭、袁帅等人，在北京市朝阳区建国路某中心，以紫金华宝（北京）基金管理有限公司的名义，以购买“紫金—青山新能源动力投资基金”等基金为由，向社会公开宣传，承诺返本付息，与周某等人签订《合伙协议》、《回购协议》，非法吸收公众存款人民币共计400余万元。 北京市朝阳区人民检察院向本院移送了证人证言、书证、被告人供述等证据材料，指控被告人安晓伟、刘善文、孙启超、常学军、王凤亭、袁帅的行为构成非法吸收公众存款罪，且数额巨大，提请本院依照《中华人民共和国刑法》第一百七十六条第一款之规定，予以惩处。 就指控事实，公诉机关出示的证据及被告人当庭供述如下： 1．投资人张某1等人的证言、报案材料、合伙协议、回购协议、出资确认函、募集说明书、销售确认单、对账单、司法会计鉴定意见书等证明：2014年至2016年间，紫金华宝（北京）基金管理有限公司（以下简称紫金华宝公司）在北京市朝阳区某中心等地，以入伙投资项目为名，通过业务员打电话、做宣传等方式向社会公众吸收资金并承诺定期返息，到期返本金。张某1等348名投资人投资2.3亿余元，收到返款1000余万元。投资人投资的时间、投资项目、对应的业务员及业务员所属的团队等。紫金一期（龙化化工定向资管投资基金）发行日期自2014年7月8日至2015年2月6日。紫金二期（福建漳平金鑫定向资管投资基金）发行日期自2015年2月2日至2015年10月22日。 2．证人周某的证言证明：我于2012年8月到奥信汇富投资基金管理（北京）有限公司工作，2015年6月离职。郑某2叫我去过紫金振兴控股有限责任公司（以下简称紫金振兴公司）开业庆典，她当时说，紫金振兴办了紫金华宝公司。我在紫金华宝公司没有职务，没有参与运营及产品设计。 3．证人冯某（紫金华宝公司总监）的证言证明：孙启超介绍我到公司，公司经营地朝阳区某中心。郑某2负责全面工作，郑某1是大股东，安晓伟和刘善文是副总裁。刘善文在2015年7、8月辞职，下属孙启超和常学军两个销售团队。安晓伟下属昌平分部马某和怀柔分部王凤亭。我是孙启超团队的。湖北分公司由孙启超负责。销售部负责招揽投资人，投资期限一年，承诺保本保息，返利9％至12％。公司发行过五期产品，一期龙化化工项目，用资方郑某1；二期福建漳平金鑫硫酸厂项目，用资方郑某1和中科院；三期青山动力项目，用资方曹某某；四期中盛动力项目，用资方郑某1；五期中信证券长盈一号基金，募集资金没有投入具体项目中。这些项目来自紫金振兴（北京）资本管理有限公司（以下简称紫金资本公司），负责人是袁帅，我见过他几次，我们之前都在某中心17层办公。 4．证人耿某（紫金华宝公司业务员）的证言证明：我是冯某下属，负责北京城区业务。公司实际控制人郑某2，北京分公司负责人安晓伟，销售部负责人冯某、常学军、王某3、孙启超。冯某团队业务员有薛某某、黄某1、黄某2等。 5．证人马某出庭的证言证明：我是昌平地区负责人，安晓伟在2015年5、6月份开始管理北京地区所有业务，安晓伟对昌平区的投资款有提成。 6．证人郑某1当庭的证言证明：我不清楚紫金资本公司和紫金华宝公司的关系。郑某2说紫金资本公司为紫金华宝公司设计基金产品。签署股权代持确认函时袁帅在场。在公安机关的供述与当庭的供述，以当庭为准。 7．证人肖某出庭的证言证明： （2017年11月9日庭审中的证言）2014年11月经李某2介绍，到紫金资本公司任投资总监。袁帅是董事长。袁帅是（会议纪要）会议的主持人，郑某2也参加了，会议上提到了设计产品的事。我的上级是李某2，他安排我做基金产品，整理募集说明书、合伙协议等材料。袁帅对我的设计在合法合规的情况下讨论过，他知道我在做这个事情。我做完稿子后发给所有领导看，需要所有人确定。袁帅是李某2的上级。2014年12月13日的会议上，袁帅没有对二期产品表示同意或反对。我不同意袁帅说的是我们个人行为，我们经过公司领导安排做的，不是个人行为。因为公司初期没有那么规范，所以会议纪要没有签字，只有邮件往来。 （2018年5月10日在公安机关的证言）我属于紫金资本公司，帮紫金华宝公司设计过私募基金产品。袁帅总体负责紫金资本公司。关于项目问题开会时，都是袁帅主持，我做会议纪要。2014年12月13日，袁帅主持过一次会议，我记录后通过电子邮件发给他们。我这里显示发送成功。会议主要就是公司近期工作，具体我记不清了。 8．证人李某2的证言证明： （2017年5月5日在朝阳区人民检察院的证言）会议纪要属实，但尽调是紫金华宝公司做的，我们只是组织材料。开会时，紫金资本公司没有成立，但已经实际运作了，我和肖某、郭某已经是紫金资本公司的人了，是郑某2和郑某1管。郑某2和袁帅作为领导，让我做什么我就做什么，郑某2让我们做紫金华宝公司的基金，袁帅是知情的。紫金华宝公司把基金产品资料给我们，我们根据项目方的资料做募集说明书，法律审查通过后交给紫金华宝公司。 （2018年1月16日庭审中的证言）我的直接领导是袁帅，下级有肖某等。领导安排设计产品，主要由肖某做，按照募集说明书的材料给律所。关于会议纪要，确实有这次会议，内容是安排紫金资本公司下一步工作。当时紫金资本公司没有正式成立，但已有形式，会议纪要没有签字。袁帅和郑某2安排我做了两期产品，我向袁帅汇报过产品。郑某2安排肖某讲解产品。紫金资本成立前，我的工资由紫金华宝公司发。我是袁帅介绍来的，在郑某2这边的工资也是袁帅帮我谈的，公司筹备前在郑某2那边，筹备好就来紫金资本公司了。袁帅给我下达过指令，让我协助产品设计。我因与袁帅有不愉快，一年后辞职。 9．证人魏某出庭的证言证明：我是周某面试到公司的。听说紫金华宝公司的产品是紫金资本公司设计的，他们来我们这做过培训。肖某把募集说明书发给我和培训部，我们与领导确认数量，然后印刷，印刷过第二期产品。刘善文离开公司后，有一段空档期，后来他的团队由安晓伟代管。公司的社保是任世达公司代缴。 10．证人秦某出庭的证言证明：我是张某2的助理。我们出具基金产品的法律意见书。第一期的材料是魏某给我的，二、三期是肖某给我的，魏某说肖某是他同事。我不认识袁帅，与紫金资本公司没有合作。 11．证人袁某的证言证明：我是紫金华宝（湖北）投资管理有限公司（以下简称紫金华宝湖北公司）武汉本部销售经理。公司原主要负责人是孙启超。 12．证人王某1的证言证明：我是紫金华宝湖北公司出纳。公司有两个股东，紫金振兴公司和湖南京瑞香江投资管理有限公司。公司代销紫金华宝公司及紫金华宝（湖南）私募基金管理有限公司的私募基金产品，主要投资于郑某1集团的实体，包括福能集团定向增发等项目。 13．证人刘某2（北京博仁律师事务所律师）的证言证明：我是投资人聘请的。据我所知，郑某2和张某2是同学，张某2介绍周某给郑某2，郑某2介绍郑某1给张某2和周某。2014年6月，四人成立紫金华宝公司，周某任总裁，郑某2任总经理，郑某1是大股东。公司第一期产品龙化化工定投基金由周某策划，周某于2014年因其他案件被羁押。郑某2不懂金融产品设计，2014年底，又成立了紫金资本公司，法定代表人袁帅，股东袁帅和郑某2，袁帅分文未出，和紫金华宝公司办公地在一起，成立这家公司的目的是为了让袁帅接替周某设计基金产品，该公司负责设计了紫金二、三、四期产品，尽调、风控和募集说明书。郑某2给过我一些证件，有紫金资本公司的工资表，袁帅发给郑某2的邮件，是紫金资本和紫金能源第一次全体会议纪要。郑某2还给我一张确认函、一张付款通知书和一张保证金退还告知函，说明紫金资本占用紫金华宝4000余万元，实际上是袁帅占用，拒不退还。郑某2给我一份股权确认函，说明郑某1持有紫金亿丰（北京）资产管理有限公司（以下简称紫金亿丰公司）100％股权，由陈某1、陈某2代持，紫金亿丰公司参与了福能股份的定向增发。 14．证人陈某1的证言证明：我替郑某1代持紫金亿丰公司股份。 15．证人陈某2的证言证明：我不是替郑某1代持股份，紫金亿丰公司股份里我的签字是郑某1让我签的。 16．证人王某2的证言证明：湖北青山电动汽车动力总成有限责任公司成立于2010年9月，法定代表人是我父亲曹某某。2010年签订合同时，写明我父亲20％股份属于技术股，龙岩紫金集团有限公司说要投资5亿元，所以他们占股80％。至2011年7月，公司由我父亲管理，2011年7月至2014年10月由龙岩紫金集团派来的人管理，2014年以后由我管理。公司现在处于生产状态，为成都客车股份有限公司电动公交车做电池。我父亲说他不知道紫金华宝湖北公司，没有收到紫金华宝湖北公司委托私募协议，也没有收到任何形式注入的资金。2011年龙岩紫金集团入股时，带了1500万元资金，后期就再没有带资金过来了。我不认识郑某2。 17．证人罗某的证言证明：我是龙岩紫金集团企管部副总经理，派驻湖北青山电动汽车动力总成有限责任公司的行政副总经理。2011年3月，龙岩紫金集团收购了中盛动力新能源投资有限公司，占股62％，郑某1持股8％，曹某某技术入股20％，吕贞臻占股10％。湖北青山电动汽车动力总成有限责任公司是中盛动力新能源投资有限公司的子公司，中盛动力新能源投资有限公司是龙岩紫金集团的子公司。青山电动汽车动力总成有限责任公司做股权变更时，郑某1以个人名义借给曹某某2000万元，并打了借条。郑某2是龙岩紫金集团子公司龙岩紫金建材集团有限公司总经理，2007年11月辞职，2015年郑某1召她回来，到北京办了紫金华宝湖北公司。紫金华宝湖北公司与青山电动汽车动力总成有限责任公司没有关系，郑某2没有以个人名义给青山电动汽车动力总成有限责任公司注入任何资金，也没有以紫金华宝湖北公司给我们注资。 18．备忘录证明：甲方紫金亿丰公司，乙方方正富邦基金管理有限公司，丙方紫金资本公司。三方于2016年11月16日签署备忘录，甲方拟以方正富邦紫金定增1号资产管理计划持有股票进行质押，乙方配合甲方就委托财产项下的股票办理质押登记。甲方、丙方协商一致取消涂某作为资产管理计划指定联络人的资格，并指定刘某1作为与方正富邦紫金定增1号资产管理计划有关事项唯一联络人。附件中记载紫金资本公司为资产管理计划投资顾问。 19．方正富邦紫金定增1号资产管理计划资产管理合同及补充协议证明：资产委托人紫金亿丰公司，资产管理人方正富邦基金管理有限公司，资产托管人包商银行股份有限公司，资产委托人将委托财产交付资产管理人和资产托管人分别进行投资管理和资产管理，资产委托人按照合同约定取得委托财产投资运作产生的收益。第一年的投资顾问费为1650万元。 20．紫金资本和紫金能源第一次全体会议纪要记载：2014年12月13日，袁帅、郑某2、严某、李某1、李某2、白某某、郭某、肖某在紫金华宝公司1701会议室，召开紫金资本及紫金能源团队第一次全体正式会议，会议主持袁帅，记录人肖某。纪要内容包括“李某2主协调，肖某负责的紫金华宝第二只基金产品的尽调报告、募集说明书及募集说明折页稿已经完成，配套协议和备查文件已经完成初稿，待律师审核后，争取下周一完成交稿目标。”“李某2、肖某下周五前完成紫金华宝二号基金产品所有资料。”纪要无相关人员签字或盖章。 21．确认函记载：郑某2持有紫金资本公司30％的股权，实际为代紫金振兴公司及其实际控制人郑某1持有。郑某1、紫金控股和郑某2经共同核对，确认至11月8日，郑某2代持紫金资本30％股权，总投资支出4732万元，投资款由紫金控股委托以下公司和个人投入：通过袁帅以资本金形式投入500万元，通过郑某2以资本金形式投入1075万元；通过郑某2以往来款方式投入160万元；通过紫金控股以往来款方式投入1597万元（其中2015年8月27日后投入97万元）；通过湖南京瑞香江投资管理有限公司认购紫金资本价值成长1号基金700万元；通过福建紫金建材集团有限公司以往来款方式投入700万元。合计4732万元，扣除以往来款方式划出紫金资本1974万元（其中划至紫金控股400万元，划至福建紫金建材集团有限公司1574万元），剩余2758万元。郑某2、郑某1签字。 22．保证金退还告知函记载：紫金华宝公司致紫金振兴公司及紫金资本公司，鉴于紫金华宝公司与紫金控股及紫金资本是实质上的一致行动人关系，为了紫金资本主导的《方正富邦紫金定增1号资产管理计划》能成功参与福能股份的3年期非公开发行股份投资（依据方正富邦基金管理有限公司与福能股份签署的《股份认购协议》约定需支付1500万元保证金给福能股份），2015年4月23日，紫金控股及紫金资本请求由紫金华宝垫付上述保证金，并由紫金华宝账户先划款至紫金控股账户，再由紫金控股账户划款至紫金资本账户，最后由紫金资本依据《方正富邦紫金定增1号资产管理计划》约定履行支付给福能股份保证金事宜。经紫金华宝、紫金控股及紫金资本三方协商一致，紫金华宝同意并执行了上述保证金划款。 现鉴于《方正富邦紫金定增1号资产管理计划》已经成功参与福能股份3年期非公开发行股份投资，依据《股权认购协议》约定，福能股份将于近期将1500万元保证金退还至方正富邦基金管理有限公司账户，再由方正富邦基金管理有限公司退还给紫金资本。请紫金资本收到保证金后1个工作日内将1500万元返还至紫金控股账户，紫金控股收到后1个工作日内返还至紫金华宝账户。紫金华宝公司签章，2015年12月28日。 23．紫金振兴公司函记载：由紫金华宝公司作为基金管理人，向项目方发行投资基金，因项目公司出现资金周转困难，暂时无法兑付，我公司作为回购方也因无法及时筹措资金兑付，现提议增加新的保证措施，协调将紫金资本公司股权质押或变更给紫金华宝基金所有投资人，具体可商请郑某2、袁帅委托给紫金华宝与紫金基金投资人共同指定人或共同委托律师办理；同意紫金亿丰公司股东收益中我公司可支配部分用于兑付紫金华宝基金投资人。紫金振兴公司签章，加盖郑某1人名章。 24．紫金华宝公司会议纪要记载：时间2014年7月10日9点，与会人员郑某2、周某、欧阳某某。纪要内容，高管分工安排：郑某2主管财务、行政、人事，周某全面负责日常管理、主抓团队建设、拓展融资渠道。为加强公司募集资金的管理，对外划拨由三人共同确认。郑某2、周某、欧阳某某签字。 25．中国证券投资基金业协会的说明证明：紫金华宝（北京）基金管理有限公司于2015年1月7日在基金业协会登记为私募基金管理人，自登记之日起至2016年5月1日期间未依法在基金业协会备案任何私募基金产品。 26．光盘证明：从紫金华宝公司电脑提取数据。 27．光盘证明：从肖某电脑提取电子邮件。 28．对账单、司法会计鉴定意见书证明： 袁帅账户收郑某2共525万元，收郑某1共41万元。其中，袁帅尾号3511中信银行账户于2014年11月6日收郑某110万元，摘要“10月”；12月5日收郑某210万元，摘要“2014.11工资”；2015年1月5日收郑某210万元，摘要“12月”；2月5日收郑某110万元，摘要“1月”；2月6日收郑某2500万元，摘要“投资款”，当日转入紫金资本公司，摘要“投资款”；3月5日收郑某110万元，摘要“2015.2工资”；4月7日收郑某18万元；5月6日收郑某25万元；5月6日收郑某13万元，摘要“4月薪资”。 郭某1账户支付袁帅共117287.25元。其中，2015年8月5日支付严某4.52万元，付袁帅2万元；9月1日付严某2万元，付袁帅2万元；10月9日付严某2万元，付袁帅2万元。 紫金振兴公司于2015年9月14日付紫金亿丰公司5000元。2014年6月18日收郑某1、郑某31亿元，当日付紫金合众（北京）资产管理有限公司3000万元，付紫金华宝公司7000万元。 紫金华宝公司于2014年11月至2015年5月多笔支付郭某、李某2、肖某“报销费”。2014年9月23日付严某2万元。2015年2月2日，付李某16260.68元。2015年4月24日，付袁帅“报销费”1664元。2014年12月31日付中国科学院过程工程研究所咨询费100万元。 至9日，紫金资本公司收郑某21075万元；2月6日，收袁帅500万元；5月8日，收郑某230万元；6月23日，收郑某250万元；7月6日，收郑某240万元；8月4日，收郑某240万元。转款摘要均为“投资款”。 2015年2月11日，紫金资本公司付福建紫金建材集团有限公司1574万元（摘要“往来款”）；3月11日，收福建紫金公司400万元（摘要“往来结算款”）；6月25日，收福建紫金公司300万元（摘要“往来结算款”）。 2015年4月1日，紫金资本公司付紫金振兴公司400万元（摘要“往来款”）；4月23日，收紫金振兴公司1500万元（摘要“往来款”）；8月28日，收紫金振兴公司41万元（摘要“往来款”）；9月30日，收紫金振兴公司41万元（摘要“往来款”）。4月23日，紫金资本公司收紫金振兴公司转账后，将1500万元转入方正富邦基金管理有限公司。 ⑧2015年12月15日，紫金资本公司收方正富邦紫金定增1号资产管理1650万元，附言“支付投资顾问费”，2016年1月14日收方正富邦基金管理有限公司1503万余元。紫金资本公司支付肖某、李某2多笔款项，摘要“报销”。 根据公安机关提供的证据材料，经审计，资金最终流向：紫金华宝万山（湖南）投资有限合伙8211万元，湖南京瑞香江投资管理有限公司6301万元，福建紫金建材集团有限公司1440万元，福建省龙岩龙化化工有限公司1320万元，紫金振兴公司6388万元。 29．借款协议书证明：郑某2与袁帅于2015年1月20日签订借款协议书，双方共同投资设立紫金资本公司，郑某2向袁帅提供借款500万元用于袁帅实缴部分出资。袁帅持有70％股权，对公司享有完全控制权。 30．社会保险个人权益记录公务查询结果表、北京任仕达企业管理有限责任公司情况说明、人事代理服务协议证明：2014年11月1日至2015年4月30日，紫金华宝公司委托北京任仕达企业管理有限责任公司代缴袁帅五险一金，紫金华宝公司向任仕达公司付款；2015年5月1日起，由紫金资本公司委托代缴，紫金资本公司付款。 31．查封、扣押、冻结材料证明：查封、扣押、冻结资产及物品情况。民警在紫金华宝公司扣押电脑主机5台，POS机4台，纸质文件3箱（合同2箱入卷）。 32．工商材料证明：①紫金华宝公司成立于2014年6月，法定代表人郑某2，股东紫金振兴公司、紫金合众（北京）资产管理有限公司，经营范围非证券业务的投资管理、咨询，不得以公开方式募集资金。②紫金振兴公司、福建紫金建材集团有限公司、龙岩紫金集团有限公司、福建省龙岩龙化化工有限公司法定代表人郑某1。③紫金华宝湖北公司、紫金华宝（湖南）私募基金管理有限公司、湖南京瑞香江投资管理有限公司法定代表人郑某2。④紫金合众（北京）资产管理有限公司法定代表人欧阳某某，股东欧阳某某、郑某2、周某。⑤紫金亿丰公司法定代表人饶瑜群（后变更为孙斌），股东陈某1、陈某2，2016年8月变更为渤海国际信托股份有限公司（1％）、陈某1、陈某2。陈某1、陈某2于2015年12月8日将其在紫金亿丰公司股权质押给渤海国际信托股份有限公司，被担保债权数额（借款）3.5亿元。⑥北京中金恒荣投资中心（有限合伙）、北京中金恒科投资中心（有限合伙）、北京中金恒诺投资中心（有限合伙）、北京中金恒威投资中心（有限合伙）、北京中金恒天投资中心（有限合伙）、北京中金恒智投资中心（有限合伙）、北京中金恒丰投资中心（有限合伙）、北京中金恒毅投资中心（有限合伙）、北京中金恒硕投资中心（有限合伙）、北京中金恒悦投资中心（有限合伙）执行事务合伙人紫金华宝公司（委派郑某2为代表）。⑦嘉兴融科投资合伙企业（有限合伙）、嘉兴恒盈财达投资合伙企业（有限合伙）执行事务合伙人紫金华宝公司。⑧嘉兴福富投资合伙企业（有限合伙）、嘉兴安熹投资合伙企业（有限合伙）、嘉兴晖胜投资合伙企业（有限合伙）、嘉兴聚德投资合伙企业（有限合伙）执行事务合伙人紫金华宝（湖南）私募基金管理有限公司。⑨紫金华宝万山（湖南）投资有限合伙执行事务合伙人紫金华宝（湖南）私募基金管理有限公司（委托人代表郑某2）。⑩湖北青山电动汽车动力总成有限责任公司法定代表人曹某某；中盛动力新能源投资有限公司法定代表人郑某1（后变更为饶某，又变更为刘某3）。 33．紫金华宝公司通讯录记载：①高管，董事长郑某2、副总裁安晓伟、刘善文。②刘总团队，大客户部总经理常学军、总监王某3、客户经理罗某1，财富管理部总经理冯某1、孙启超，总监余某某、冯某。③安总团队，财富管理部总经理王凤亭、总监韩某某、张某3、徐某某。财富管理部总经理马某。④紫金团队，紫金能源董事长严某、总裁李某1，董事总经理郭某；紫金资本董事长袁帅、副总裁李某2、项目总监肖某。 34．到案经过、归案情况说明证明：民警于2016年9月8日查获刘善文，于2016年9月26日查获袁帅，2016年5月24日查获孙启超。安晓伟于2016年9月26日投案。民警经工作发现常学军、王凤亭有作案嫌疑，于2016年5月24日在中关村派出所门口查获常学军、王凤亭。 35．常住人口基本信息证明：各被告人身份。 36．被告人安晓伟的供述证明：我于2014年6月经周某介绍到紫金华宝公司。公司经营地朝阳区某中心，法定代表人、董事长郑某2，实际控制人郑某1。总裁周某，2014年底离开。人力资源部、行政部负责人魏某。2014年底后副总裁有我和刘善文，刘善文在2015年6月离开。我和刘善文管不同团队，他下面有孙启超、常学军、冯某1；我下面有负责怀柔公司的王凤亭和负责昌平公司的马某。湖北公司负责人孙启超。 公司做私募基金投资，一共发行了六期基金，一期龙化化工项目；二期漳平硫酸厂项目；三期中盛动力新能源项目；四期青山动力项目；五期中信证券基金；六期股票定增项目。我带投资人考察过实体项目。公司有自己的网站做宣传，投资款支付到产品对应的有限合伙账户，预期收益9％至12％。一期产品是郑某2、周某设计的。袁帅的紫金资本公司为公司设计了二三四期产品，紫金资本公司和紫金华宝公司从企业关系上没有关系，但郑某2和袁帅是公司的股东。紫金资本公司和紫金振兴公司、紫金华宝公司之间有资金往来，有开会的会议纪要。紫金资本公司原和我们在一层办公，2015年底搬走了。袁帅参加了紫金华宝湖南、湖北公司开业，以紫金资本公司法定代表人名义发言，讲紫金集团的发展。我提供的紫金资本和紫金能源第一次全体会议纪要是郑某2的司机在2016年5月交给我的。 股票定增项目是袁帅公司做的一期，是福能股份，由紫金亿丰公司投资。紫金亿丰、紫金集团、紫金华宝、紫金资本、紫金振兴公司都和郑某1有关联，郑某1答应过投资人用紫金亿丰投资福能股份的收益来兑付投资款。我向公安机关提供的材料中有关于袁帅的证据，光盘录音有我和李某2（袁帅公司的员工，给紫金华宝做过产品培训）通话录音和谈话录音，能够说明紫金华宝公司的产品是紫金资本公司设计的。我提成3％，工资1.6万元，管理业绩0.1％。 （当庭的供述）周某在2014年底离职。郑某2跟我们讲紫金资本公司是集团旗下的，给我们包装产品。我认为袁帅是公司核心人物之一，公司成立时，我们在一个楼层办公，二、三、四期产品是他们公司的人设计的。湖南、湖北公司开业，袁帅参加并致辞。李某2、肖某是袁帅公司的，他们讲解我们销售的产品。我是2015年8月左右开始管理北京所有销售。我愿意将查封的房产退赔。 37．被告人刘善文的供述证明：我通过周某介绍于2014年7月到紫金华宝公司，2015年5月办理离职手续，6月10日完成离职。我介绍常学军、冯某1、孙启超三人到公司。公司经营地某中心，实际控制人郑某2、郑某1。周某是公司顾问，后来因为和郑某2、郑某1有矛盾离开公司。我和安晓伟是副总裁，分管不同团队，我下面是孙启超、常学军和冯某1，安晓伟下面有负责怀柔分公司的王凤亭和负责昌平分公司的马某。人力资源部、行政部负责人魏某。湖北分公司负责人孙启超。 公司做私募基金投资，项目是紫金集团郑某1的项目。业务员找客户，大部分投资人刷卡，投资款转到紫金华宝公司账户。公司产品好像是袁帅团队设计的。我工资每月1.6万元，拿提成和绩效工资。 （当庭的供述）郑某2跟我说袁帅设计的产品。我获利几十万元，不到一百万元。 38．被告人孙启超的供述证明：我于2014年8月至2015年2月任紫金华宝公司任销售总监，负责基金销售，2015年2月至2016年3月任湖北公司总经理，刘善文介绍我到公司的。公司办公地朝阳区某中心，实际控制人郑某1和郑某2，我平时向郑某2请示，郑某2下一级是副总裁刘善文和安晓伟。周某是公司总裁，工作时间不长就离开了。人力资源部、行政部负责人魏某。怀柔公司总经理王凤亭，昌平公司总经理马某，都由安晓伟负责。刘善文下有我和常学军、冯某1。刘善文在2015年6月离职后，我和常学军、马某、王凤亭都隶属于安晓伟，他负责整个北京分公司。我团队下设销售总监余某某和冯某，常学军的销售总监是王某3。袁帅是紫金资本公司的董事长，听同事说紫金资本公司负责紫金华宝公司的产品研发，我在公司见过袁帅几次，他参加了湖北分公司开业典礼。 公司发行了5期基金，1期龙化化工园区项目基金，2期福建漳平硫酸厂异地搬迁项目基金，3期湖北襄樊青山动力能源项目基金，4期中盛动力能源项目基金，5期中信证券项目基金。年化收益9％至12％。公司召开过基金产品推介会，给投资人介绍基金产品。我团队成员通过自己的客户群销售，投资人通过银行转账或刷POS交款，每个项目会注册四个有限合伙企业，每个企业有自己的账户。公司按投资额的19％给销售团队包干，其中9％给客户，业务员提成5％，冯某提成3％，我提成2％。我每月工资1.5万元，收入200万元左右。 （当庭的供述）郑某2和刘善文跟我说过袁帅的公司设计的产品。在湖北时，我问过郑某2，她说是紫金资本公司设计的。 39．被告人常学军的供述证明：我于2014年7月经刘善文介绍到紫金华宝公司任销售总监。公司办公地朝阳区某中心，法定代表人、董事长郑某2，实际控制人郑某1、郑某2，副总裁刘善文、安晓伟，人力资源部、行政部负责人魏某。周某是公司的总裁，10月左右，他就走了。刘善文下属我和孙启超两个团队，安晓伟下属怀柔公司王凤亭和昌平公司马某。刘善文于2015年6月离职后安晓伟负责全面销售。孙启超下属销售总监冯某，孙启超于2015年5月调到紫金华宝湖北公司任总经理，他的团队由冯某接手管理。我下属销售总监王某3，王某3后来单独成立销售团队，我在2015年6月后负责投资者关系部，客户资源交给王某3。紫金集团是用资方，负责人郑某1。 紫金华宝公司发行了五期基金，龙化化工园区项目基金；福建漳平硫酸厂异地搬迁项目基金；青山动力能源项目基金；中盛动力新能源项目基金和一个证券基金。每个项目注册四个有限合伙，收取投资款。公司承诺年化收益率9％至12％。集团开过年会，会上有投资人，郑某2、郑某1等在场，介绍公司未来发展。我底薪1.5万元，公司按投资额的19％给我提成，我留1％至1.5％，其余的给销售渠道，我挣了70万元至80万元。项目是郑某2找的，紫金资本公司给紫金华宝公司设计研发产品，负责人是袁帅，我在公司见过他一二次，没说过话。 我们找到给项目出具法律意见书的张某2后报警，想让他把收的律师费退出来给投资人，中关村派出所民警把我们带回所内，后安贞派出所民警把我和王凤亭带到所内，后来送刑拘。 （当庭的供述）肖某给我们培训过产品，他说产品是袁帅设计的。2015年4月刘善文离职后，至2015年7、8月，郑某2管理刘善文团队。 40．被告人王凤亭的供述证明：我于2014年6月经安晓伟介绍到紫金华宝公司怀柔分部任部门经理。公司实际控制人郑某2、郑某1。周某是公司总裁，主管所有事物，隔了一段时间就不见了。副总裁刘善文和安晓伟，安晓伟负责怀柔公司和昌平公司，昌平公司总经理马某。刘善文下面的销售团队负责人孙启超、常学军，后来冯某接替孙启超，孙启超到湖北公司做总经理。刘善文做了半年左右就离职了，北京所有销售工作由安晓伟负责。我团队销售总监韩某某、张某3、任某某，业务员张某4、宿某某、王某4、王某5、杜某某、李某3、蔡某某、于某某。我在公司见过袁帅，但没有交流，他是紫金资本公司的负责人，紫金华宝公司的二三期产品是紫金资本公司设计的。袁帅、严某在紫金华宝湖南公司开业典礼讲话了。 公司做私募基金投资，五期基金，1期龙化化工园区项目基金，2期福建漳平硫酸厂搬迁项目基金，3期青山动力能源项目基金，4期中盛动力新能源项目基金，5期定增投资基金，基金负责人郑某2。投资人通过转账或刷POS交款，预期年化收益率9％至12％。每个有限合伙有账户，收取投资人投资款。销售员按投资款的3％至5％提成，我按投资额的1.5％至2％提成，工资每月1万元，收入50万元至60万元。 常学军打电话给我说找到张某2了，让我去派出所，我到中关村派出所后，安贞派出所民警来了，把我和常学军带回所内，后来送刑拘。我们找张某2是希望他承担责任。 （当庭的供述）郑某2说产品是紫金资本公司设计的。培训时，紫金资本公司派肖某来讲课。 41．被告人袁帅的供述证明： （2016年9月26日13时09分至13时23分的供述）我是紫金资本公司法定代表人，我公司与紫金华宝公司没有任何关系，唯一的关系就是公司小股东郑某2是紫金华宝的人，但我不清楚她在紫金华宝的职务。郑某2在我公司只持有30％股份，没有具体业务。我公司与紫金华宝公司没有账目往来。 （2016年9月26日19时45分至20时55分的供述）紫金资本公司成立于2014年12月，我是实际控制人，股东是我和郑某2，我占70％，郑某2占30％。我和紫金华宝公司没有关联，紫金资本公司和紫金华宝公司无资金往来。紫金振兴公司是福建龙岩紫金集团下属公司，我先接触到郑某2，了解到郑某2哥哥郑某1是紫金集团实际控制人，后期合作成立了紫金资本公司，紫金资本公司实际出资是郑某21000多万元，我500万元。紫金资本公司和紫金振兴公司有1500万元左右资金往来，是注册公司时发生的。双方应该还有其他资金往来。（民警出示的）确认函中记载的1974万元是我和郑某2、郑某1一起确认的，我记不清当时的情况了。紫金资本公司参与过福能股份定增，是定增计划的投资顾问。（民警出示的）保证金退还告知函的内容完全不是事实，紫金资本公司收到过此笔退款，用于公司经营了，这是紫金资本公司自有资金，我不用退还给紫金振兴公司。紫金资本公司没有收到过紫金华宝公司的保证金退还告知函。紫金能源公司股东是郑某2和严某。我没有参加过紫金资本和紫金能源的会议。（民警出示紫金资本和紫金能源第一次全体会议纪要），我不记得有此次会议。紫金资本公司没有参与过紫金华宝公司的产品设计。 （2016年9月28日的供述）我和紫金华宝公司没有关联。紫金资本公司办公地开始在某中心，2015年底因资金紧张及与龙岩紫金集团、郑某1、郑某2合作不愉快变更地址。紫金资本公司不是紫金华宝公司的下属公司，我不在紫金华宝公司任职，不领取紫金华宝公司的报酬，紫金资本公司每月给我2万元工资。关于（民警出示的）紫金华宝公司财务电脑的数据，紫金华宝公司工资情况上面有我的工资，是因为当时和紫金集团合作，紫金资本的筹备成员的费用由紫金集团承担，那段时间紫金集团给我们几个成员发工资。严某是我和一起创业的合伙人。我参加过紫金集团的会议，没参加过紫金华宝公司的会议。我以紫金资本公司董事长身份参加过紫金华宝湖南、湖北公司开业，紫金资本公司与湖南、湖北公司没有关系，就是受郑某1、郑某2邀请作为合作方（紫金资本公司作为合作的股东）参加的，我在庆典上介绍经济形势，讲了紫金集团实业的发展过程等。紫金资本公司没有为紫金华宝公司设计基金产品。 （2016年10月11日的供述）紫金资本公司和紫金华宝公司没有关系，就是小股东郑某2是紫金华宝公司的法定代表人。紫金资本公司和紫金华宝公司没有资金往来，和紫金振兴、紫金建材之间有往来。紫金资本公司注册时，实缴资金1575万元，郑某2以个人名义注资1075万元，我注资500万元，1500万元后来以往来款的形式转到紫金振兴，就是合作公司间临时周转。不产生收益。紫金资本是福能股份定增项目投资顾问，是专项投资计划的投资顾问。福能股份是方正富邦基金管理公司的专项资管计划，投资计划是紫金亿丰公司投资的。我没法表述紫金亿丰与紫金华宝的关系。 （2017年7月25日庭审中的供述）我是事后知道李某2、肖某设计产品。李某2、肖某个人的行为，我无法干预，他们那时还不是我的员工。郑某2邀请我参加紫金华宝公司开业典礼，我主要讲经济形势和紫金集团形势。 （2017年11月9日庭审中的供述）我在紫金资本公司的注册资本金500万元是郑某2借给我的。2014年底，紫金资本公司还没有成立，李某2、肖某的个人行为与我和公司无关。我没有指使或安排设计基金产品。我帮紫金集团对接项目，郑某2给过我报酬。会议纪要内容与实际不符。有些内容是郑某2单方面提出的，与我们的业务没有关系。紫金资本公司成立前，郑某2说帮我代缴社保。定增1号给我们的1650万元是管理费收入，方正富邦给的1500万元是参与定增项目退回来的保证金。 （2017年12月25日庭审中的供述）紫金能源的第一次会议，我没有参加。 （2018年1月16日庭审中的供述）会议属实，郑某2单方面提出产品设计，其他人没有讨论，我没有表态。当时跟中科院劳务报酬是紫金华宝公司发放。李某2入职是与郑某2谈的。会议纪要是肖某单方面的记录，题目和内容与事实不符。郑某2、郑某1没有以工资名义给我发过钱。紫金资本公司成立前，我们和紫金集团确定了合作关系，郑某2、郑某1说过渡期内，他们可以用北京的公司帮团队交社保，垫付运营费。我不认可保证金告知函，与事实不符，是他们单方面出的。我和郑某2、郑某1没有讨论过工资的问题，我收到的是中科院项目的报酬，我不认可备注的工资，不知道为什么以工资名义发。郑某2打入紫金资本公司的投资款是作为股东打入的流动资金，这段期间，公司运营费由郑某2出。我的股本500万元是郑某2借给我的。郭某1账户给我的钱也是中科院的劳务报酬。 （2018年6月21日庭审中的供述）我和紫金资本公司没参与基金产品设计。会议纪要记录不属实。会上，郑某2提到让李某2做基金，具体的我不清楚。李某2、肖某没有跟我说过做基金的事。在紫金资本公司筹备期间，为对接中科院项目，郑某2和郑某1会给我劳动报酬。他们没有以工资的名义给我钱。 针对公诉机关指控事实及罪名，被告人及其辩护人的辩解及辩护意见如下： 被告人安晓伟对指控罪名无异议，辩称指控数额不当。其辩护人的辩护意见为指控安晓伟数额不当，安晓伟有自首情节，向公安机关提供资料系立功，建议对安晓伟从轻、减轻处罚。 被告人刘善文对指控基本事实及罪名无异议。其辩护人的辩护意见为指控刘善文数额不当，刘善文系从犯，退赔，建议对刘善文从轻、减轻处罚并适用缓刑。 被告人孙启超对指控基本事实及罪名无异议。其辩护人的辩护意见为指控孙启超数额不当，本案系单位犯罪，孙启超系从犯，退赔，建议对孙启超减轻处罚并适用缓刑。 被告人常学军对指控基本事实及罪名无异议。其辩护人的辩护意见为指控常学军数额不当，本案系单位犯罪，常学军系从犯，如实供述罪行，自首，退赔，建议对常学军减轻处罚。 被告人王凤亭指控基本事实及罪名无异议。其辩护人的辩护意见为本案系单位犯罪，王凤亭有自首情节，系从犯，建议对王凤亭从轻、减轻处罚。 被告人袁帅对指控事实及罪名予以否认，辩称其没有为紫金华宝公司设计产品。其辩护人的辩护意见为袁帅无罪，其主要理由是：①其他被告人指认袁帅设计产品均是听郑某2说的，而郑某2口供中说产品是周某设计的，而未提及袁帅。郑某2指派李某2、肖某工作，与袁帅和紫金资本公司无关。②肖某、李某2与袁帅有利害关系，证言不具有证明力。③袁帅、紫金资本公司与郑某2及其控制的公司之间的资金往来系正常民事行为。④袁帅无犯罪的故意，未实施犯罪行为。公诉机关指控袁帅设计基金产品，证据不足。如果构成犯罪，袁帅作用小。 就其辩解及辩护意见，辩护人出示及申请本院出示的证据如下： 1．证人郑某2（2016年5月28日在武汉市第一看守所）的证言证明：我原是紫金建材集团的副总裁，集团法人和总裁是郑某1，2014年5月，郑某1在北京注册成立紫金振兴公司，周某注册成立紫金合众资产管理公司，他们以这两家公司为股东，于2014年6月成立紫金华宝公司，紫金振兴占股70％，紫金合众占股30％。因周某在奥信汇富公司，他说不能做法定代表人，就委托我做紫金华宝公司的法定代表人。紫金华宝公司注册时，郑某1投资了1亿元做验资报告，我没有投资，实际上这两家公司的控制人是郑某1，我只是受郑某1指派管理。成立紫金华宝公司主要是为郑某1的公司筹集资金。公司的经营项目有漳平金鑫硫酸投资基金、中盛动力新能源基金、青山新动力基金、中信紫金投资基金，这四个产品针对的四家公司实际控制人都是郑某1。我只是受郑某1委派，配合周某。这四个产品是周某设计的（后期是周带来的团队设计的）。北京公司的管理团队是周某带来的。 2．证人郑某1（2018年4月21日在公安机关）的证言证明：郑某2说融资的钱有一部分被她转入了紫金资本公司进行投资和炒股，郑某2要求袁帅把钱退回来，袁帅不同意，袁帅要求我写了确认函，证实紫金资本30％的股份是郑某2代我持有，只要我在确认函签字，他就可以把钱退回紫金华宝公司。袁帅是紫金资本的董事长，负责给紫金华宝公司的金融投资顾问。我猜想基金产品是袁帅设计的，但我没证据。 3．证人叶某出庭的证言证明：我是中国科学院教授，我们和紫金振兴公司合作，主要跟郑某2接触，协议是郑某1弄的。袁帅在合作中起协调作用。 4．证人严某出庭的证言证明： （2017年7月25日庭审中的证言）李某2、肖某在2014年12月后算是紫金资本公司的人。2015年5月紫金资本公司成立前，紫金集团给我们发报酬，我们提供服务。 （2018年1月16日庭审中的证言）紫金资本公司成立前，我们团队是紫金集团下面的，给紫金集团做劳务工作，不包括基金产品。紫金集团给我们劳务费和报酬。团队成员是郑某2招来的，里面有袁帅。2014年12月13日的会议，是我和袁帅召集的，我记不清是否有人提到基金产品。袁帅不允许紫金资本公司员工接触紫金华宝公司。 5．证人李某1出庭的证言证明： （2017年7月25日庭审中的证言）我和袁帅没有参与紫金华宝基金。我和袁帅的工资之前是郑某2安排，我们给紫金集团推进项目。 （2018年1月16日庭审中的证言）2014年12月13日，我和袁帅商量事情，郑某2进来了，我们说借用会议室开会，她说她要参加。会上，郑某2提出让李某2和肖某帮忙参与基金，我们没有回应。肖某写了会议纪要，给每个人的邮箱发了。袁帅说过他不愿意参与紫金华宝基金产品，也不让我参与。郑某2让我们帮忙出差看项目，她报销费用。 6．证人涂某出庭的证言证明： （2017年7月25日庭审中的证言）我是紫金资本公司的财务。2015年4月底入职。袁帅说我入职前，公司没有正经的财务，财务U盾是郑某2给我的。 （2018年1月18日庭审中的证言）据我所知，紫金资本公司和紫金华宝公司没有关系。紫金资本公司至2015年9月之前实际没有运营资金，靠股东打钱。郑某2和紫金振兴都打过钱。郑某2找过李某2和肖某。 7．证人郭某出庭的证言证明： （2017年7月25日庭审中的证言）公司没有成立，我们以团队的名义为紫金集团做业务，考察中科院项目。紫金集团每个月给我们报酬。袁帅没有安排我做基金项目。 （2018年1月16日庭审中的证言）我和袁帅在组建紫金资本时是一个团队的。我们为紫金集团考察项目。2014年12月13日的会议，肖某说最近在做基金产品。我不清楚谁让他做的。有一次，郑某2批评肖某，他从郑某2办公室出来，抱怨说不是该他做的。袁帅不让我参与基金产品。会议纪要没有签字。 8．合伙协议、出资确认函证明：被告人也有投资。 9．劳动合同书、情况说明、离职证明、人事任命书等证明：常学军于2014年7月1日与紫金华宝公司签订劳动合同，担任投资者关系部总经理，2016年4月6日解除劳动关系。紫金华宝湖北公司于2016年3月21日免去孙启超总经理职务。王凤亭于2014年7月1日与紫金华宝公司签订劳动合同。刘善文自2012年12月12日至2016年3月1日在新光海航人寿保险有限责任公司北京市朝阳支公司工作。 10．照片、募集说明书、战略合作协议、投资顾问协议等欲证明：紫金华宝基金产品与袁帅无关。袁帅促成紫金集团与其他公司的合作，从紫金集团获取的报酬与基金产品无关。 另，本院调取的证据如下： 1．证人刘某1出庭的证言证明：我是渤海信托派到紫金亿丰公司做项目监管分析。公司最开始是郑某1控制的空壳公司，拿到福能定增份额后开始融资，袁帅作为中间方给我们推荐项目。在信托贷款之前我们就已经实际控制公司，我们把信托贷款打到紫金亿丰，紫金亿丰认购方正富邦，方正富邦认购福能定增股份，不管是从资金来源还是法人独立性，与郑某1无关。 （2018年6月29日的证言）我是江阴华中投资管理有限公司派到紫金亿丰公司监管资金的。渤海信托相当于一个借款通道。江阴华中把钱借给渤海信托，渤海信托给紫金亿丰。方正富邦基金管理公司是资管计划管理人，收取管理费。紫金亿丰通过方正富邦成立资管计划，把钱给资管计划，资管计划给福能股份。分红先给资管计划，资管计划再给紫金亿丰。紫金亿丰认购了约3亿元福能股份，其他钱用于管理费和手续费支出。 2．证人郑某1的证言证明：紫金亿丰公司的股东陈某1、陈某2是我表弟，股份不完全是我代持。我是这个公司的发起人之一，公司是为了参与福能定增注册的。渤海信托借款3.5亿元给紫金亿丰购买福能股票，方正富邦公司与紫金亿丰公司是投资顾问关系，与渤海信托不是同一公司，也不是紫金集团旗下公司。渤海信托将钱转给紫金亿丰，紫金亿丰转给福能公司。渤海信托在项目中只是借款方。 3．对账单证明：江阴华中投资管理有限公司于2015年12月10日向渤海国际信托股份有限公司支付3.5亿元。当日，紫金亿丰公司收到渤海信托3.5亿元，12月10日付渤海信托98万元，12月14日付方正富邦紫金定增1号资产管理计划认购款3.1744亿元。方正富邦紫金定增1号资产管理计划2016年1月6日至2017年2月6日付方正富邦基金管理有限公司2015年第四季度管理费、1月至6月管理费、2016年第四季度管理费、管理费共计718495.01元，2015年12月15日支付紫金资本公司投资顾问费1650万元，2016年1月7日支付兴业证券股份有限公司上海分公司方正富邦＋福能股份非公开发行股票认购款299999994元。 4．紫金亿丰单一资金信托合同证明：江阴华中投资管理有限公司将3.5亿元委托渤海国际信托股份有限公司向紫金亿丰公司提供贷款以及以1元受让陈某1所持1％股权。郑某1连带责任保证。陈某1、陈某2以紫金亿丰股权质押。 5．信托借款合同证明：紫金亿丰公司向渤海国际信托股份有限公司借款3.5亿元。 6．股权确认书证明：陈某1、陈某2受郑某1委托，代为持有紫金亿丰公司100％股份。2015年9月5日。 7．股权转让协议公证书证明：北京白蓝投资有限公司以1元受让郑某1实际享有并委托陈某1和陈某2名义持有的紫金亿丰公司74％的股权。2015年12月8日。 8．股权代持协议公证书证明：陈某1、陈某2名义登记为紫金亿丰股东并代北京白蓝投资有限公司持有紫金亿丰74％股份。2015年12月8日。 以上证据，经庭审举证、质证，关于证据的客观性、关联性、合法性，本院评判意见如下： 一、证人李某2于2017年5月5日在朝阳区人民检察院的证言不能作为定案的根据。 《中华人民共和国刑事诉讼法》第123条规定，询问证人，应当告知他应当如实地提供证据、证言和有意作伪证或隐匿罪证要负的法律责任。《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第77条规定，证人证言的收集程序、方式有下列瑕疵，经补正或者作出合理解释的，可以采用；不能补正或者作出合理解释的，不得作为定案的根据：询问笔录没有填写询问的起止时间的；询问笔录没有记录告知证人有关作证的权利义务和法律责任的。公诉机关询问证人李某2制作的笔录，没有填写询问的起止时间，没有告知证人有关作证的权利义务和法律责任。对此瑕疵，公诉机关未作出合理解释。此外，该询问笔录中，证人仅签署了名字和日期，并未签署确认核对笔录内容，询问笔录中亦无向其宣读的记载，笔录内容是否经证人核对无法确认。综上，该证言不得作为定案的根据。 二、公安机关从紫金华宝公司电脑提取数据的光盘及记载的内容不得作为定案的根据。 《中华人民共和国刑事诉讼法》第126条及131条规定，侦查人员对与犯罪有关的物品应当进行勘验或检查。勘验、检查的情况应当写成笔录，由参加勘验、检查的人和见证人签名或盖章。依据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第94条规定，视听资料、电子数据制作、取得的时间、地点、方式等有疑问，不能提供必要证明或作出合理解释的，不得作为定案的根据。公诉机关出示的含有从紫金华宝公司电脑提取材料的光盘没有相应的勘验、提取笔录。对此，公诉机关未作出合理解释亦未出示勘验、提取的同步录音、录像，本院无法辨别收集程序是否符合法律规定，故该光盘及其所记载的材料不得作为定案的根据。 三、紫金振兴公司函不能作为定案根据。 该函提到协调将紫金资本公司股权质押或变更给紫金华宝基金所有投资人，具体商请郑某2、袁帅委托给紫金华宝与紫金基金投资人共同指定人或共同委托律师办理。该函系复印件，且没有紫金资本公司签章或袁帅、郑某2签名，该函件是各方合意的结果还是紫金振兴公司单方面意思表示无法判断，真实性无法确定，不得作为定案根据。 四、保证金退还告知函、确认函可以作为定案根据。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》71条规定，据以定案的书证应当是原件。取得原件确有困难的，可以使用副本、复制件；书证的副本、复制件，经与原件核对无误、经鉴定为真实或者以其他方式确认为真实的，可以作为定案的根据。 保证金退还告知函、确认函系复制件，对此，公诉机关并未作出说明或合理解释，存在瑕疵。但该证据记载的资金往来款与对账单能够相互印证，真实性可以确认，可以作为定案的根据。 五、紫金资本和紫金能源第一次全体会议纪要可以作为定案的根据。 证人李某2、肖某、严某、李某1、郭某的证言能够相互印证，证实2014年12月13日确实存在此次会议，且由肖某做会议记录，并将会议记录通过电子邮件发送给参会人。公安机关提取肖某电子邮件虽无勘验笔录，但有同步录像。该会议纪要的内容中涉及郑某2提出李某2、肖某负责基金产品一节，有李某2、肖某、李某1、郭某当庭的证言予以佐证，真实性可以确认，可以作为定案的根据。 六、证人周某的证言，不可采信。 被告人安晓伟的供述证明周某系紫金华宝公司总裁，参与设计了一期基金产品；被告人刘善文、常学军、王凤亭的供述证明周某系公司总裁；证人郑某2的证言证明周某参与公司经营；被告人安晓伟、刘善文的供述，证人魏某的证言证明其系周某介绍或招聘，上述证据相互印证，证实周某系紫金华宝公司高管之一，参与公司运营管理及产品设计，紫金华宝公司会议纪要高管分工亦能佐证。周某的证言与在案证据证明的事实不符，本院不予确认。 七、证人郑某2的证言，不可采信。 被告人安晓伟、刘善文、孙启超、常学军、王凤亭的供述，证人郑某1、冯某、耿某的证言，紫金华宝公司的会议纪要、工商材料相互印证，证实郑某2系紫金华宝公司控制人之一。郑某2关于其只是受委派配合周某的证言与在案证据证明的事实不符，本院不予确认。 被告人安晓伟供述周某于2014年底离开公司，被告人刘善文供述周某因与郑某2有矛盾离开公司，被告人孙启超供述周某工作时间不长就离开公司，被告人常学军供述周某2014年10月左右离开公司，被告人王凤亭供述周某隔了一段时间就不见了，以上证据结合紫金华宝公司一期产品发行期自2014年7月8日始及紫金振兴公司于2014年6月18日向紫金合众公司付款3000万元，可以证实安晓伟供述的一期产品由郑某2、周某设计及周某在2014年离开公司。安晓伟、刘善文、孙启超、常学军、王凤亭的供述及证人郑某1、冯某的证言证实郑某2告知其公司产品由袁帅及紫金资本公司设计，郑某2在公安机关却供述四期产品由周某（后期是周带来的团队）设计。关于紫金华宝公司二期以后基金产品由谁设计，郑某2的说法自相矛盾，结合前述周某于2014年离开公司，本院认为郑某2此节证言不可采信。 综上，郑某2的证言，本院不予确认。 八、被告人袁帅的供述，不可采信。 被告人袁帅在公安机关供述其没有参加过第一次全体会议，第二次庭审中供述参加会议，第三次庭审中供述没有参加会议，第四次、第五次庭审中供述会议属实，反复翻供；其在2016年9月28日供述不领取紫金华宝公司的报酬，侦查人员出示紫金华宝公司电脑数据后，又供述筹备成员费用由紫金集团承担，其否认郑某2、郑某1以工资名义给其发过钱，而对账单证实2014年11月至2015年5月，郑某1、郑某2向其多笔转款，备注“工资”“薪金”；其在公安机关供述与紫金华宝公司没有任何关系，而社会保险查询结果证实2014年11月1日至2015年4月30日，紫金华宝公司为其缴纳五险一金。袁帅的供述存在自我矛盾及随证据变化而变化，即使在庭审中供述亦不稳定，故本院对其供述不予确认。 其他证据，相互印证，本院予以确认。综合在案证据，关于各被告人事实部分，本院认定意见如下： 一、关于被告人安晓伟、刘善文、孙启超、常学军、王凤亭事实的认定 在案证据证实：被告人安晓伟系紫金华宝公司副总裁，下属销售团队王凤亭、马某，2015年8月后，管理北京地区所有销售业务。被告人刘善文于2014年7月至2015年3月任紫金华宝公司副总裁，下属孙启超、常学军、冯某1销售团队。被告人孙启超系紫金华宝公司销售总监，下属冯某、余某某销售团队。被告人常学军系紫金华宝公司销售总监，下属王某3、罗某2等业务员。被告人王凤亭系紫金华宝公司怀柔分部负责人，下属张某3、任某某等业务员。公诉机关以各被告人及所属团队业务员吸收资金认定其犯罪金额，并无不当，安晓伟、刘善文、孙启超、常学军及辩护人所提指控数额不当的辩护意见，本院不予采纳。 二、关于被告人袁帅事实的认定 被告人袁帅系紫金资本公司（团队）的负责人，对此控辩双方无争议。证人李某2、肖某、魏某、严某的证言及被告人安晓伟的供述证实李某2、肖某系紫金资本公司（团队）员工。证人李某2、肖某、魏某、李某1、郭某的证言及被告人安晓伟、王凤亭的供述及第一次会议纪要证实李某2、肖某为紫金华宝公司设计了第二期基金产品，对此被告人袁帅在庭审中予以认可。郑某2在公安机关的证言明确产品由周某设计一节不可采信，本院不再赘述。控辩双方争议的另一焦点在于李某2、肖某的行为是否受袁帅指派。本院认为：证人李某2、肖某当庭明确指认袁帅指派其为紫金华宝公司设计基金产品与第一次会议纪要内容能够相互印证，辩护人申请出庭的证人叶某的证言只能证实袁帅为紫金华宝公司推荐过项目，而不能证实基金产品设计有关情况；证人严某、李某1、涂某、郭某的证言仅能证明袁帅向其表示不愿意也不让其参与紫金华宝公司基金，而不能证明袁帅是否指派李某2、肖某参与基金产品设计。对账单证实郑某2、郑某1向袁帅发放工资，社保记录证实紫金华宝公司为袁帅交纳五险一金，结合李某2、肖某当庭指认及第一次会议纪要，本院认定李某2、肖某受袁帅指派为紫金华宝公司设计第二期基金产品。袁帅及辩护人所提袁帅未参与基金产品设计的辩解与辩护意见，本院不予采纳。在案证据足以证实紫金华宝公司发行了至少五期基金产品，但不足以证实袁帅参与了所有基金产品的设计，本院依据证人李某2、肖某的证言及第一次会议纪要认定袁帅参与设计第二期基金产品，并依据投资人的报案确定第二期基金产品融资金额认定其涉案金额，公诉机关笼统指控袁帅参与基金产品设计不当，本院予以纠正。 综上，本院审理查明： 2014年至2016年间，紫金华宝公司在北京市朝阳区某中心等地，未经批准，以入伙投资项目为名，通过业务员打电话、做宣传等方式向社会公众吸收资金并承诺定期返息，到期返本金。张某1等348名投资人投资人民币2.3亿余元，收到返款人民币1000余万元。 被告人安晓伟系紫金华宝公司副总裁，下属销售团队王凤亭、马某，2015年8月后，管理北京地区所有销售业务。安晓伟参与吸收资金人民币1.9亿余元。 被告人刘善文于2014年7月至2015年6月任紫金华宝公司副总裁，下属孙启超、常学军、冯某1销售团队。刘善文参与吸收资金人民币1000余万元。 被告人孙启超于2014年8月至2015年2月任紫金华宝公司销售总监，下属冯某、余某某销售团队。孙启超参与吸收资金人民币200余万元。 被告人常学军自2014年7月任紫金华宝公司销售总监，下属王某3、罗某2等业务员。常学军参与吸收资金人民币2000余万元。 被告人王凤亭自2014年6月任紫金华宝公司怀柔分部负责人，下属张某3、任某某等业务员。王凤亭参与吸收资金人民币1000余万元。 被告人袁帅系紫金资本公司负责人，其指派员工李某2、肖某为紫金华宝公司设计第二期基金产品募集说明书、合伙协议书等材料。第二期基金产品融资人民币1000余万元。 被告人安晓伟于2016年9月26日投案，被告人刘善文于2016年9月8日被抓获。被告人孙启超、常学军、王凤亭于2016年5月24日被抓获。被告人袁帅于2016年9月26日被抓获。 公安机关扣押POS机4台，电脑主机5台（暂扣朝阳分局），纸质文件（记账凭证）1箱（暂扣朝阳分局）。 公安机关冻结银行账户14个，查封安晓伟在东城区房产1处。冻结方正富邦紫金定增1号资产管理计划在包商银行北京分行营业部同业人民币活期存款。冻结“方正富邦基金—包商银行—紫金亿丰（北京）投资管理有限公司（证券子账号×××）持有的福能股份12297742股（证券代码×××）限售流通股及20310953股限制流通股（均含孳息）。 在本院审理期间，被告人孙启超退赔人民币80万元，被告人刘善文退赔人民币124万元，被告人王凤亭退赔人民币10万元，被告人常学军退赔人民币20万元。 本院认为，被告人安晓伟、刘善文、孙启超、常学军、王凤亭、袁帅法制观念淡薄，向社会公众吸收资金，扰乱金融秩序，数额巨大，其行为均已构成非法吸收公众存款罪，依法应予惩处。北京市朝阳区人民检察院指控安晓伟、刘善文、孙启超、常学军、王凤亭、袁帅犯非法吸收公众存款罪罪名成立。关于袁帅的辩护人所提袁帅不构成非法吸收公众存款罪的辩护意见，经查，紫金华宝公司自2014年7月即以第一期基金产品公开吸收资金并承诺返本付息，袁帅与紫金华宝公司在一层办公并到过紫金华宝公司，其作为成年人，应当知晓紫金华宝公司以基金产品吸收公众资金。袁帅仍指派员工为紫金华宝公司设计第二期基金产品募集说明书、合伙协议等材料，该材料与第一期基金产品融资材料一致，对紫金华宝第二期基金产品融资起到了帮助作用，其行为已构成非法吸收公众存款罪，本院对此辩护意见不予采纳。安晓伟管理销售团队，后又负责北京地区所有销售业务，其参与吸收的资金占大部分，在共同犯罪中起主要作用，系主犯；刘善文、孙启超、常学军、王凤亭、袁帅在共同犯罪中起次要或辅助作用，系从犯。安晓伟有自首情节并自愿以扣押房产退赔，刘善文、孙启超、常学军、王凤亭如实供述主要犯罪事实并部分退赔。本院对安晓伟、常学军、王凤亭予以从轻处罚，对刘善文、孙启超、袁帅予以减轻处罚。 被告人常学军、王凤亭的辩护人所提本案系单位犯罪的辩护意见，经查，紫金华宝公司以吸收公众资金为主要经营活动，不属于单位犯罪，本院对此辩护意见不予采纳。被告人安晓伟的辩护人所提向公安机关提供证据资料系立功的辩护意见缺乏法律依据，本院不予采纳。常学军、王凤亭的辩护人所提常学军、王凤亭有自首情节的辩护意见，经查，常学军、王凤亭二人到派出所是为了追究他人的责任，行使公民举报犯罪的权利，而非就其所涉及犯罪行为投案自首，本院对此辩护意见不予采纳。辩护人的其他辩护意见，本院酌予采纳。 责令被告人安晓伟退赔投资人的经济损失。继续追缴被告人孙启超、常学军、王凤亭、袁帅违法所得，发还投资人。在案款物，一并处理。综上，根据安晓伟、刘善文、孙启超、常学军、王凤亭、袁帅犯罪的事实、犯罪的性质、情节和对于社会的危害程度以及各自的罪责，本院依照《中华人民共和国刑法》第一百七十六条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一、三款、第六十一条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第二条、第三条之规定，判决如下： 一、被告人安晓伟犯非法吸收公众存款罪，判处有期徒刑五年，罚金人民币二十五万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月26日起至2021年9月25日止。罚金于本判决发生法律效力后三个月内缴纳）。 二、被告人常学军犯非法吸收公众存款罪，判处有期徒刑三年，罚金人民币十五万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年5月24日起至2019年5月23日止。罚金于本判决发生法律效力后三个月内缴纳）。 三、被告人王凤亭犯非法吸收公众存款罪，判处有期徒刑三年，罚金人民币十五万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年5月24日起至2019年5月23日止。罚金于本判决发生法律效力后三个月内缴纳）。 四、被告人袁帅犯非法吸收公众存款罪，判处有期徒刑二年，罚金人民币十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月26日起至2018年9月25日止。罚金于本判决发生法律效力后三个月内缴纳）。 五、被告人孙启超犯非法吸收公众存款罪，判处有期徒刑一年十一个月，罚金人民币十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年5月24日起至2018年4月23日止。罚金于本判决发生法律效力后三个月内缴纳）。 六、被告人刘善文犯非法吸收公众存款罪，判处有期徒刑一年十一个月，罚金人民币十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月8日起至2018年8月7日止。罚金于本判决发生法律效力后三个月内缴纳）。 七、责令被告人安晓伟退赔已报案投资人的经济损失。继续追缴被告人常学军、王凤亭、袁帅、孙启超违法所得，发还已报案投资人（含被告人常学军退赔人民币二十万元，被告人王凤亭退赔人民币十万元，被告人孙启超退赔人民币八十万元，被告人刘善文退赔人民币一百二十四万元。投资人名单另附）。 八、在案款物，依法处理（处理清单后附）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长付想兵 人民陪审员王璧珠 人民陪审员杨静田 二〇一八年七月十一日 书记员沈紫薇","writId":"061bd3746f646d913b3de2a30189f617aaf","writName":"孙启超等非法吸收公众存款一审刑事判决书"}
