{"ajId":"1971fdff-f58d-4dc2-9b1d-348402bf0e4c","ajName":"徐维君、张某某贩卖毒品罪一案","ajjbqk":" 无锡市滨湖区人民检察院指控：被告人徐维君、张颖煜于2016年3月至8月间，在无锡市梁溪区民丰里中国农业银行门口、清扬路毛华美食店路边、欧风街乐网缘网吧前台，时分时合，先后8次向陆某、何某、姚某贩卖甲基苯丙胺（冰毒）共计7.8克，得款共计人民币3200元。其中被告人徐维君6次贩卖甲基苯丙胺（冰毒）5.8克，得款共计人民币2400元；被告人张颖煜5次贩卖甲基苯丙胺（冰毒）4.9克，得款共计人民币2000元。 案发后，公安机关从无锡市梁溪区民丰里155号702室被告人徐维君的住处查获白色晶体状物1袋，净重0.87克，经鉴定含甲基苯丙胺成分。 公诉机关认为，被告人徐维君、张颖煜结伙或单独多次贩卖毒品甲基苯丙胺，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第二十五条第一款之规定，应当以贩卖毒品罪追究其刑事责任。 被告人徐维君辩称：1、起诉书指控其于2016年3月、4月，两次指使被告人张颖煜向陆某贩卖毒品不是事实；2、其对起诉书指控的其他犯罪事实无异议。 被告人张颖煜当庭认罪，未提出辩解。 经审理查明：2016年3月至8月间，被告人徐维君、张颖煜单独或结伙，在本市梁溪区民丰里中国农业银行门口、清扬路毛华美食店路边、欧风街乐网缘网吧前台等地，先后8次向陆某、何某、姚某贩卖甲基苯丙胺（冰毒）共计7.8克，得款共计人民币3200元。其中被告人徐维君、张颖煜结伙向陆某、何某贩卖甲基苯丙胺3次，共计2.9克，得款人民币1200元；被告人徐维君单独向陆某、何某贩卖甲基苯丙胺3次，共计2.9克，得款人民币1200元；被告人张颖煜单独向姚某贩卖甲基苯丙胺2次，共计2克，得款人民币800元。具体事实分述如下： 1、2016年3月的一天，被告人徐维君与陆某经电话联系后，指使被告人张颖煜在本市梁溪区民丰里中国农业银行门口，向陆某贩卖甲基苯丙胺1克，得款人民币400元。 2、2016年4月的一天，被告人徐维君与陆某经电话联系后，指使被告人张颖煜在上述相同地点，向陆某贩卖甲基苯丙胺1克，得款人民币400元。 3、2016年7月上旬的一天，被告人徐维君与陆某经电话联系后，在上述相同地点，向陆某贩卖甲基苯丙胺1克，得款人民币400元。 4、2016年8月上旬的一天，被告人徐维君与陆某经电话联系后，在上述相同地点，向陆某贩卖甲基苯丙胺1克，得款人民币400元。 5、2016年3、4月的一天，被告人张颖煜与姚某经电话联系后，在上述相同地点，向姚某贩卖甲基苯丙胺1克，得款人民币400元。 6、2016年4月份的一天，被告人张颖煜与姚某经电话联系后，在上述相同地点，向姚某贩卖甲基苯丙胺1克，得款人民币400元。 7、2016年8月1日晚，被告人徐维君与何某经电话联系后，指使被告人张颖煜在本市梁溪区欧风街乐网缘网吧前台，向何某贩卖甲基苯丙胺0.9克，得款人民币400元。 8、2016年8月的一天，被告人徐维君与何某经电话联系后，在本市梁溪区清扬路毛华美食店路边，向何某贩卖甲基苯丙胺0.9克，得款人民币400元。 案发后，公安机关在被告人徐维君位于本市梁溪区民丰里155号702室的住处，查获被告人徐维君所有的白色晶体状物1袋，净重0.87克，经鉴定，检出甲基苯丙胺成分。 上述事实，有无锡市滨湖区人民检察院提交，并经法庭质证、认证的下列证据予以证实： 1、无锡市公安局滨湖分局马山派出所出具的《刑事案件侦破经过》，证明2016年8月27日，马山派出所民警在办理张某涉嫌贩卖毒品案件过程中，发现吸毒人员陆某、何某、姚某等人的毒品系从徐维君、张颖煜处购得，后民警先后将徐维君、张颖煜抓获。 2、无锡市公安局滨湖分局马山派出所出具的搜查证、搜查笔录、扣押决定书、扣押清单、称重笔录，证明2016年8月26日19时许，民警对徐维君位于本市梁溪区民丰里155号702室的住处进行了搜查，查获疑似冰毒的白色晶体状物1包，自制冰壶一只，并对上述物品进行了扣押。2016年8月28日，民警当着徐维君的面，对上述查获的白色晶体状物1包进行称重，净重为0.87克。 3、无锡市公安局物证鉴定所出具的物证检验报告及鉴定意见通知书，证明马山派出所民警从徐维君的住处查获的上述白色晶体状物1包，其中检出甲基苯丙胺成分。 4、无锡市公安局禁毒支队出具的收缴毒品专用收据，证明公安机关依法对徐维君上述被查获的甲基苯丙胺予以收缴。 5、无锡市公安局滨湖分局调取的手机通话记录，证明2016年5月至8月间，被告人徐维君与被告人张颖煜相互之间的通话记录、被告人徐维君与陆某之间的通话记录、被告人张颖煜与陆某之间的通话记录、被告人徐维君与何某之间的通话记录。 6、无锡市公安局滨湖分局拍摄的手机微信转账记录，证明2016年7月4日22时41分，陆某通过微信向被告人徐维君转账人民币500元；2016年8月8日，陆某通过微信向被告人徐维君转账人民币500元。 7、证人陆某的证言及辨认笔录，证明其曾多次向张颖煜及徐维君购买冰毒：（1）2016年3月，其电话联系张颖煜求购冰毒，张颖煜将她母亲徐维君的电话号码给其，其就电话联系徐维君并约定凌晨一点在民丰里农业银行门口交易，后其在银行门口，张颖煜将一包月1克冰毒交给其，其支付人民币400元；（2）2016年4月份一天17时许，其电话联系徐维君求购冰毒，并约定在民丰里农业银行门口交易，后还是张颖煜将1克冰毒交给其，其支付人民币400元；（3）2016年6月，其又先后两次电话联系徐维君，在曹张新村家乐福超市附近的路口，徐维君两次分别贩卖给其1克冰毒，其分别支付人民币400元；（4）2016年7月4日晚上及7月的一天，其又先后两次电话联系徐维君后，在民丰里农业银行门口，由徐维君向其贩卖冰毒各1克，其在7月4日通过微信向徐维君转账人民币500元，另一次支付给徐维君人民币400元；（5）2016年8月8日18时许，其电话联系徐维君后，在民丰里农业银行门口交易，徐维君给其1克冰毒，其通过微信向徐维君转账人民币500元。 8、证人姚某的证言及辨认笔录，证明其与何某多次向张颖煜及徐维君购买冰毒：（1）2016年3、4月份的一天，其向陆某要了张颖煜的电话，并电话联系张颖煜求购冰毒，后其在民丰里农业银行门口交易，其和何某各出资人民币200元，向张颖煜购买冰毒；（2）2016年4月，其与何某各出资人民币200元，并与张颖煜电话联系后，在民丰里农业银行门口向张颖煜购买1克冰毒，付款人民币400元；（3）2016年5月起，张颖煜嫌其烦，不愿意送毒品，就将她母亲徐维君的电话给其，其与何某在2016年5月初的一天，在上述地点向徐维君购买冰毒1克，后何某通过微信向徐维君转账人民币500元；（4）2016年5月30日晚上，其与何某在上述地点向徐维君购买冰毒0.3克，付款人民币200元；（5）2016年8月24日23时许，何某让其转账给何，一起购买冰毒，后其向何某转账人民币600元用于购买冰毒。 9、证人何某的证言及辨认笔录，证明其与姚某多次向张颖煜及徐维君购买冰毒：（1）2016年3、4月份，其与姚某各出资人民币200元，由姚至民丰里农业银行门口，向张颖煜购买1克冰毒；（2）2016年4月，其和姚某各出资人民币200元，由姚至上述地点向张颖煜购买1克冰毒；（3）2016年5月5日，其和姚某至上述地点向徐维君购买1克冰毒，后其通过微信向徐维君转账人民币500元；（4）2016年5月30日晚，其和姚某至上述地点向徐维君购买了约0.3克冰毒，付款人民币200元；（5）2016年6月6日、6月21日、7月4日，其分别在上述地点，向徐维君购买1克冰毒，每次付款人民币400元；（6）2016年7月12日，其在永乐路家乐福对面，向徐维君购买1克冰毒，付款人民币400元；（7）2016年8月1日晚，其至张颖煜工作的欧风街金太湖对面的地下室网吧，至网吧前台从张颖煜处拿到1克冰毒，后其向徐维君转账人民币400元；（8）2016年8月11日，其又至张颖煜工作的网吧门口向徐维君欠了1克冰毒；（9）2016年8月24日晚，其在永乐路家乐福超市对面，向徐维君购买了约1克冰毒，向徐维君转账人民币800元，因为之前欠了徐400元，其中姚某转给其600元。 10、证人张某的证言，证明2016年7月，其与徐维君商量二人合资购买一套冰毒（25克），价格为人民币2800元。徐维君表示同意，其电话联系陈卫航购毒。第二天17时许，徐维君至其住处，后约18时，陈卫航也至其住处。其向徐维君拿了人民币1400元，其本人也拿出人民币1400元，后其与陈卫航在其住处西侧朝南房间交易，其向陈支付人民币2800元，陈给其25克冰毒，后陈又退款人民币300元，但其未将退款情况告知徐维君。后其与徐维君共同吸食一些后，平分了购得的冰毒。 11、被告人徐维君的供述与辩解及辨认笔录，被告人徐维君在侦查阶段作出多份供述，均供述称其于2016年7月的一天、8月的一天，分别通过其女儿张颖煜和其本人，在张颖煜工作的网吧、清扬路某居旅馆旁边的毛华美食店路边，二次向何某贩卖冰毒各0.9克，何某向其付款每次人民币400元；2016年7月的一天、8月的一天，其在民丰里农业银行门口，分别向陆某贩卖毒品各0.9克，陆某向其微信转账每次人民币500元，第一次其中100元是冰壶的钱。其所有的毒品是通过张某，其出资人民币1400元，与张某合买了一套25克冰毒，后其与张某将购得的冰毒平分。被告人徐维君否认还有其他的贩卖毒品罪行。 12、被告人张颖煜的供述及辨认笔录，证明被告人张颖煜在侦查阶段的多份供述均认可其向陆某贩卖毒品3次、向姚某贩卖毒品2次，向何某贩卖毒品2次：（1）2016年3月，陆某电话联系其购毒，其称没有，陆某让其想办法，后其将其母亲徐维君的电话给了陆某，后母亲回家对其称让其给陆某送冰毒，并给了其约1克冰毒，大概凌晨1点，其至民丰里农业银行门口将毒品交给陆某，陆支付给其人民币400元，其将钱给了徐维君；（2）2016年4月，徐维君又让其给陆某送冰毒，并给了其约1克冰毒，其又至上述地点将冰毒交给陆某，陆付款人民币400元，其将钱交给徐维君；（3）2016年8月20日，徐维君至其工作的网吧找其，让其将毒品给陆某，后到凌晨其至欧风街的路边将毒品交给陆某，陆没有付款，称与徐维君讲好的；（4）2016年3、4月份，陆某将其电话给了姚某，姚向其求购冰毒，其电话联系徐维君称有朋友要冰毒，徐维君下班后交给其1克冰毒，其与姚某约好在民丰里农业银行门口交易，姚付款人民币400元，其将钱交给徐维君；（5）过了一段时间，姚某有电话联系其购毒，其向徐维君拿了1克冰毒，在上述地点与姚交易，要付款人民币400元，其将钱交给徐维君；（6）2016年8月1日，其在网吧上班，徐维君至网吧称何某要购毒，何某会到网吧拿毒品，让其将毒品交给何某，后其在网吧前台将毒品交给何某；（7）2016年8月11日，徐维君又让其将在网吧将毒品交给何某，后其在网吧门口将毒品交给了何某，何某这两次都没付钱，何某是直接将钱交给徐维君的。 13、无锡市公安局滨湖分局出具的尿液采集笔录、现场检测报告，证明被告人徐维君、证人陆某、证人姚某、证人何某经现场检测，尿液样本甲基苯丙胺类均呈阳性；被告人张颖煜经现场检测，尿液样本吗啡类、甲基苯丙胺类、氯胺酮类均呈阴性。 14、无锡市公安局滨湖分局调取的无锡市中级人民法院（2009）锡刑初字第45号刑事判决书、江苏省常州监狱释放证明，证明2009年6月1日，被告人徐维君因犯贩卖毒品罪，被判处有期徒刑九年，剥夺政治权利二年，并处罚金人民币一万元；经减刑后，于2014年9月16日刑满释放。 ","cpfxgc":"本院认为：被告人徐维君、张颖煜明知系毒品甲基苯丙胺仍单独或结伙多次向他人出售，情节严重，其行为已构成贩卖毒品罪。无锡市滨湖区人民检察院指控被告人徐维君、张颖煜犯贩卖毒品罪的事实清楚，证据确实充分，指控的罪名均成立。被告人徐维君在共同犯罪中起主要作用，系主犯；被告人张颖煜在共同犯罪中起次要作用，系从犯，依法应予减轻处罚。被告人徐维君曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯贩卖毒品罪，且应判处有期徒刑以上刑罚，系累犯、毒品犯罪再犯，依法应予从重处罚。被告人张颖煜曾因犯贩卖毒品罪被判刑，现再犯贩卖毒品罪，系毒品犯罪再犯，依法应予从重处罚。被告人张颖煜归案后能如实供述自己的罪行，依法予以从轻处罚。 被告人徐维君曾因犯贩卖毒品罪被无锡市中级人民法院判处有期徒刑九年，剥夺政治权利二年，并处罚金人民币一万元，并于2014年9月16日刑满释放。后被告人徐维君因本案于2016年8月26日被抓获。其附加剥夺政治权利的刑期从徒刑执行完毕之日起计算，其在执行附加刑剥夺政治权利期间又犯新罪，前罪尚未执行完毕的剥夺政治权利的刑期从被羁押之日起停止计算，即自2014年9月17日起至2016年8月25日止，共计执行一年十一个月九日。尚未执行完毕的附加刑剥夺政治权利的刑期为二十一日，应与新罪所判处的刑罚实行数罪并罚，并从新罪的主刑执行完毕之日起继续计算。 对于被告人徐维君提出的辩解意见，经查，被告人徐维君、张颖煜结伙于2016年3月、4月，分别向陆某贩卖甲基苯丙胺2次的事实，有被告人张颖煜的供述、证人陆某的证言等证据可以证实，上述证据可以相互印证，且经当庭举证、质证，本院依法予以采信，可以形成完整的证据锁链，足以证明公诉机关指控被告人徐维君、张颖煜结伙向陆某贩卖毒品的事实，故被告人徐维君提出的辩解意见，与事实不符，本院不予采信。 据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十五条第一款，第三百五十六条，第七十一条，第六十九条第一款、第三款，第六十七条第三款和《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下：","pjjg":" 一、被告人徐维君犯贩卖毒品罪，判处有期徒刑四年三个月，并处罚金人民币五千元；连同前罪尚未执行完毕的剥夺政治权利二十一日；决定执行有期徒刑四年三个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月26日起至2020年11月25日止），剥夺政治权利二十一日，并处罚金人民币五千元（罚金于本判决生效次日起十日内缴纳）。 二、被告人张颖煜犯贩卖毒品罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月27日起至2018年8月26日止），并处罚金人民币二千元（罚金于本判决生效次日起十日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"徐维君、张某某贩卖毒品罪一审刑事判决书 江苏省无锡市滨湖区人民法院 刑事判决书 （2017）苏0211刑初7号 公诉机关无锡市滨湖区人民检察院。 被告人徐维君，女，1968年3月26日出生于江苏省无锡市，，汉族，小学文化，在无锡市梁溪区福园居旅馆工作，住本市梁溪区，户籍在本市梁溪区。2002年9月因吸毒被强制戒毒三个月；2007年5月11日因吸毒被行政拘留十五日，并被强制戒毒六个月；2009年6月1日因犯贩卖毒品罪被无锡市中级人民法院判处有期徒刑九年，剥夺政治权利二年，并处罚金人民币一万元，2014年9月16日刑满释放。2016年8月26日因本案被抓获审查，同月28日被刑事拘留，同年9月30日被逮捕。现羁押于无锡市第二看守所。 被告人张颖煜，女，1988年4月14日出生于江苏省无锡市，汉族，初中文化，无锡乐网缘网吧收银员，住本市梁溪区，户籍在本市梁溪区。2009年6月1日被告人张颖煜因犯贩卖毒品罪被无锡市中级人民法院判处有期徒刑十个月，并处罚金人民币一千元，2009年6月21日刑满释放。2016年8月27日因本案被抓获审查，次日被刑事拘留，同年9月30日被逮捕。现羁押于无锡市第二看守所。 无锡市滨湖区人民检察院以锡滨检诉刑诉（2016）614号起诉书指控被告人徐维君、张颖煜犯贩卖毒品罪，向本院提起公诉。本院立案受理后，依法组成合议庭，适用普通程序，经无锡市中级人民法院指定管辖，于2017年2月22日公开开庭审理了本案。无锡市滨湖区人民检察院指派代理检察员朱丛兰出庭支持公诉，被告人徐维君、张颖煜到庭参加诉讼。现已审理终结。 无锡市滨湖区人民检察院指控：被告人徐维君、张颖煜于2016年3月至8月间，在无锡市梁溪区民丰里中国农业银行门口、清扬路毛华美食店路边、欧风街乐网缘网吧前台，时分时合，先后8次向陆某、何某、姚某贩卖甲基苯丙胺（冰毒）共计7.8克，得款共计人民币3200元。其中被告人徐维君6次贩卖甲基苯丙胺（冰毒）5.8克，得款共计人民币2400元；被告人张颖煜5次贩卖甲基苯丙胺（冰毒）4.9克，得款共计人民币2000元。 案发后，公安机关从无锡市梁溪区民丰里155号702室被告人徐维君的住处查获白色晶体状物1袋，净重0.87克，经鉴定含甲基苯丙胺成分。 公诉机关认为，被告人徐维君、张颖煜结伙或单独多次贩卖毒品甲基苯丙胺，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第二十五条第一款之规定，应当以贩卖毒品罪追究其刑事责任。 被告人徐维君辩称：1、起诉书指控其于2016年3月、4月，两次指使被告人张颖煜向陆某贩卖毒品不是事实；2、其对起诉书指控的其他犯罪事实无异议。 被告人张颖煜当庭认罪，未提出辩解。 经审理查明：2016年3月至8月间，被告人徐维君、张颖煜单独或结伙，在本市梁溪区民丰里中国农业银行门口、清扬路毛华美食店路边、欧风街乐网缘网吧前台等地，先后8次向陆某、何某、姚某贩卖甲基苯丙胺（冰毒）共计7.8克，得款共计人民币3200元。其中被告人徐维君、张颖煜结伙向陆某、何某贩卖甲基苯丙胺3次，共计2.9克，得款人民币1200元；被告人徐维君单独向陆某、何某贩卖甲基苯丙胺3次，共计2.9克，得款人民币1200元；被告人张颖煜单独向姚某贩卖甲基苯丙胺2次，共计2克，得款人民币800元。具体事实分述如下： 1、2016年3月的一天，被告人徐维君与陆某经电话联系后，指使被告人张颖煜在本市梁溪区民丰里中国农业银行门口，向陆某贩卖甲基苯丙胺1克，得款人民币400元。 2、2016年4月的一天，被告人徐维君与陆某经电话联系后，指使被告人张颖煜在上述相同地点，向陆某贩卖甲基苯丙胺1克，得款人民币400元。 3、2016年7月上旬的一天，被告人徐维君与陆某经电话联系后，在上述相同地点，向陆某贩卖甲基苯丙胺1克，得款人民币400元。 4、2016年8月上旬的一天，被告人徐维君与陆某经电话联系后，在上述相同地点，向陆某贩卖甲基苯丙胺1克，得款人民币400元。 5、2016年3、4月的一天，被告人张颖煜与姚某经电话联系后，在上述相同地点，向姚某贩卖甲基苯丙胺1克，得款人民币400元。 6、2016年4月份的一天，被告人张颖煜与姚某经电话联系后，在上述相同地点，向姚某贩卖甲基苯丙胺1克，得款人民币400元。 7、2016年8月1日晚，被告人徐维君与何某经电话联系后，指使被告人张颖煜在本市梁溪区欧风街乐网缘网吧前台，向何某贩卖甲基苯丙胺0.9克，得款人民币400元。 8、2016年8月的一天，被告人徐维君与何某经电话联系后，在本市梁溪区清扬路毛华美食店路边，向何某贩卖甲基苯丙胺0.9克，得款人民币400元。 案发后，公安机关在被告人徐维君位于本市梁溪区民丰里155号702室的住处，查获被告人徐维君所有的白色晶体状物1袋，净重0.87克，经鉴定，检出甲基苯丙胺成分。 上述事实，有无锡市滨湖区人民检察院提交，并经法庭质证、认证的下列证据予以证实： 1、无锡市公安局滨湖分局马山派出所出具的《刑事案件侦破经过》，证明2016年8月27日，马山派出所民警在办理张某涉嫌贩卖毒品案件过程中，发现吸毒人员陆某、何某、姚某等人的毒品系从徐维君、张颖煜处购得，后民警先后将徐维君、张颖煜抓获。 2、无锡市公安局滨湖分局马山派出所出具的搜查证、搜查笔录、扣押决定书、扣押清单、称重笔录，证明2016年8月26日19时许，民警对徐维君位于本市梁溪区民丰里155号702室的住处进行了搜查，查获疑似冰毒的白色晶体状物1包，自制冰壶一只，并对上述物品进行了扣押。2016年8月28日，民警当着徐维君的面，对上述查获的白色晶体状物1包进行称重，净重为0.87克。 3、无锡市公安局物证鉴定所出具的物证检验报告及鉴定意见通知书，证明马山派出所民警从徐维君的住处查获的上述白色晶体状物1包，其中检出甲基苯丙胺成分。 4、无锡市公安局禁毒支队出具的收缴毒品专用收据，证明公安机关依法对徐维君上述被查获的甲基苯丙胺予以收缴。 5、无锡市公安局滨湖分局调取的手机通话记录，证明2016年5月至8月间，被告人徐维君与被告人张颖煜相互之间的通话记录、被告人徐维君与陆某之间的通话记录、被告人张颖煜与陆某之间的通话记录、被告人徐维君与何某之间的通话记录。 6、无锡市公安局滨湖分局拍摄的手机微信转账记录，证明2016年7月4日22时41分，陆某通过微信向被告人徐维君转账人民币500元；2016年8月8日，陆某通过微信向被告人徐维君转账人民币500元。 7、证人陆某的证言及辨认笔录，证明其曾多次向张颖煜及徐维君购买冰毒：（1）2016年3月，其电话联系张颖煜求购冰毒，张颖煜将她母亲徐维君的电话号码给其，其就电话联系徐维君并约定凌晨一点在民丰里农业银行门口交易，后其在银行门口，张颖煜将一包月1克冰毒交给其，其支付人民币400元；（2）2016年4月份一天17时许，其电话联系徐维君求购冰毒，并约定在民丰里农业银行门口交易，后还是张颖煜将1克冰毒交给其，其支付人民币400元；（3）2016年6月，其又先后两次电话联系徐维君，在曹张新村家乐福超市附近的路口，徐维君两次分别贩卖给其1克冰毒，其分别支付人民币400元；（4）2016年7月4日晚上及7月的一天，其又先后两次电话联系徐维君后，在民丰里农业银行门口，由徐维君向其贩卖冰毒各1克，其在7月4日通过微信向徐维君转账人民币500元，另一次支付给徐维君人民币400元；（5）2016年8月8日18时许，其电话联系徐维君后，在民丰里农业银行门口交易，徐维君给其1克冰毒，其通过微信向徐维君转账人民币500元。 8、证人姚某的证言及辨认笔录，证明其与何某多次向张颖煜及徐维君购买冰毒：（1）2016年3、4月份的一天，其向陆某要了张颖煜的电话，并电话联系张颖煜求购冰毒，后其在民丰里农业银行门口交易，其和何某各出资人民币200元，向张颖煜购买冰毒；（2）2016年4月，其与何某各出资人民币200元，并与张颖煜电话联系后，在民丰里农业银行门口向张颖煜购买1克冰毒，付款人民币400元；（3）2016年5月起，张颖煜嫌其烦，不愿意送毒品，就将她母亲徐维君的电话给其，其与何某在2016年5月初的一天，在上述地点向徐维君购买冰毒1克，后何某通过微信向徐维君转账人民币500元；（4）2016年5月30日晚上，其与何某在上述地点向徐维君购买冰毒0.3克，付款人民币200元；（5）2016年8月24日23时许，何某让其转账给何，一起购买冰毒，后其向何某转账人民币600元用于购买冰毒。 9、证人何某的证言及辨认笔录，证明其与姚某多次向张颖煜及徐维君购买冰毒：（1）2016年3、4月份，其与姚某各出资人民币200元，由姚至民丰里农业银行门口，向张颖煜购买1克冰毒；（2）2016年4月，其和姚某各出资人民币200元，由姚至上述地点向张颖煜购买1克冰毒；（3）2016年5月5日，其和姚某至上述地点向徐维君购买1克冰毒，后其通过微信向徐维君转账人民币500元；（4）2016年5月30日晚，其和姚某至上述地点向徐维君购买了约0.3克冰毒，付款人民币200元；（5）2016年6月6日、6月21日、7月4日，其分别在上述地点，向徐维君购买1克冰毒，每次付款人民币400元；（6）2016年7月12日，其在永乐路家乐福对面，向徐维君购买1克冰毒，付款人民币400元；（7）2016年8月1日晚，其至张颖煜工作的欧风街金太湖对面的地下室网吧，至网吧前台从张颖煜处拿到1克冰毒，后其向徐维君转账人民币400元；（8）2016年8月11日，其又至张颖煜工作的网吧门口向徐维君欠了1克冰毒；（9）2016年8月24日晚，其在永乐路家乐福超市对面，向徐维君购买了约1克冰毒，向徐维君转账人民币800元，因为之前欠了徐400元，其中姚某转给其600元。 10、证人张某的证言，证明2016年7月，其与徐维君商量二人合资购买一套冰毒（25克），价格为人民币2800元。徐维君表示同意，其电话联系陈卫航购毒。第二天17时许，徐维君至其住处，后约18时，陈卫航也至其住处。其向徐维君拿了人民币1400元，其本人也拿出人民币1400元，后其与陈卫航在其住处西侧朝南房间交易，其向陈支付人民币2800元，陈给其25克冰毒，后陈又退款人民币300元，但其未将退款情况告知徐维君。后其与徐维君共同吸食一些后，平分了购得的冰毒。 11、被告人徐维君的供述与辩解及辨认笔录，被告人徐维君在侦查阶段作出多份供述，均供述称其于2016年7月的一天、8月的一天，分别通过其女儿张颖煜和其本人，在张颖煜工作的网吧、清扬路某居旅馆旁边的毛华美食店路边，二次向何某贩卖冰毒各0.9克，何某向其付款每次人民币400元；2016年7月的一天、8月的一天，其在民丰里农业银行门口，分别向陆某贩卖毒品各0.9克，陆某向其微信转账每次人民币500元，第一次其中100元是冰壶的钱。其所有的毒品是通过张某，其出资人民币1400元，与张某合买了一套25克冰毒，后其与张某将购得的冰毒平分。被告人徐维君否认还有其他的贩卖毒品罪行。 12、被告人张颖煜的供述及辨认笔录，证明被告人张颖煜在侦查阶段的多份供述均认可其向陆某贩卖毒品3次、向姚某贩卖毒品2次，向何某贩卖毒品2次：（1）2016年3月，陆某电话联系其购毒，其称没有，陆某让其想办法，后其将其母亲徐维君的电话给了陆某，后母亲回家对其称让其给陆某送冰毒，并给了其约1克冰毒，大概凌晨1点，其至民丰里农业银行门口将毒品交给陆某，陆支付给其人民币400元，其将钱给了徐维君；（2）2016年4月，徐维君又让其给陆某送冰毒，并给了其约1克冰毒，其又至上述地点将冰毒交给陆某，陆付款人民币400元，其将钱交给徐维君；（3）2016年8月20日，徐维君至其工作的网吧找其，让其将毒品给陆某，后到凌晨其至欧风街的路边将毒品交给陆某，陆没有付款，称与徐维君讲好的；（4）2016年3、4月份，陆某将其电话给了姚某，姚向其求购冰毒，其电话联系徐维君称有朋友要冰毒，徐维君下班后交给其1克冰毒，其与姚某约好在民丰里农业银行门口交易，姚付款人民币400元，其将钱交给徐维君；（5）过了一段时间，姚某有电话联系其购毒，其向徐维君拿了1克冰毒，在上述地点与姚交易，要付款人民币400元，其将钱交给徐维君；（6）2016年8月1日，其在网吧上班，徐维君至网吧称何某要购毒，何某会到网吧拿毒品，让其将毒品交给何某，后其在网吧前台将毒品交给何某；（7）2016年8月11日，徐维君又让其将在网吧将毒品交给何某，后其在网吧门口将毒品交给了何某，何某这两次都没付钱，何某是直接将钱交给徐维君的。 13、无锡市公安局滨湖分局出具的尿液采集笔录、现场检测报告，证明被告人徐维君、证人陆某、证人姚某、证人何某经现场检测，尿液样本甲基苯丙胺类均呈阳性；被告人张颖煜经现场检测，尿液样本吗啡类、甲基苯丙胺类、氯胺酮类均呈阴性。 14、无锡市公安局滨湖分局调取的无锡市中级人民法院（2009）锡刑初字第45号刑事判决书、江苏省常州监狱释放证明，证明2009年6月1日，被告人徐维君因犯贩卖毒品罪，被判处有期徒刑九年，剥夺政治权利二年，并处罚金人民币一万元；经减刑后，于2014年9月16日刑满释放。 本院认为：被告人徐维君、张颖煜明知系毒品甲基苯丙胺仍单独或结伙多次向他人出售，情节严重，其行为已构成贩卖毒品罪。无锡市滨湖区人民检察院指控被告人徐维君、张颖煜犯贩卖毒品罪的事实清楚，证据确实充分，指控的罪名均成立。被告人徐维君在共同犯罪中起主要作用，系主犯；被告人张颖煜在共同犯罪中起次要作用，系从犯，依法应予减轻处罚。被告人徐维君曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯贩卖毒品罪，且应判处有期徒刑以上刑罚，系累犯、毒品犯罪再犯，依法应予从重处罚。被告人张颖煜曾因犯贩卖毒品罪被判刑，现再犯贩卖毒品罪，系毒品犯罪再犯，依法应予从重处罚。被告人张颖煜归案后能如实供述自己的罪行，依法予以从轻处罚。 被告人徐维君曾因犯贩卖毒品罪被无锡市中级人民法院判处有期徒刑九年，剥夺政治权利二年，并处罚金人民币一万元，并于2014年9月16日刑满释放。后被告人徐维君因本案于2016年8月26日被抓获。其附加剥夺政治权利的刑期从徒刑执行完毕之日起计算，其在执行附加刑剥夺政治权利期间又犯新罪，前罪尚未执行完毕的剥夺政治权利的刑期从被羁押之日起停止计算，即自2014年9月17日起至2016年8月25日止，共计执行一年十一个月九日。尚未执行完毕的附加刑剥夺政治权利的刑期为二十一日，应与新罪所判处的刑罚实行数罪并罚，并从新罪的主刑执行完毕之日起继续计算。 对于被告人徐维君提出的辩解意见，经查，被告人徐维君、张颖煜结伙于2016年3月、4月，分别向陆某贩卖甲基苯丙胺2次的事实，有被告人张颖煜的供述、证人陆某的证言等证据可以证实，上述证据可以相互印证，且经当庭举证、质证，本院依法予以采信，可以形成完整的证据锁链，足以证明公诉机关指控被告人徐维君、张颖煜结伙向陆某贩卖毒品的事实，故被告人徐维君提出的辩解意见，与事实不符，本院不予采信。 据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十五条第一款，第三百五十六条，第七十一条，第六十九条第一款、第三款，第六十七条第三款和《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下： 一、被告人徐维君犯贩卖毒品罪，判处有期徒刑四年三个月，并处罚金人民币五千元；连同前罪尚未执行完毕的剥夺政治权利二十一日；决定执行有期徒刑四年三个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月26日起至2020年11月25日止），剥夺政治权利二十一日，并处罚金人民币五千元（罚金于本判决生效次日起十日内缴纳）。 二、被告人张颖煜犯贩卖毒品罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月27日起至2018年8月26日止），并处罚金人民币二千元（罚金于本判决生效次日起十日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长严子浩 人民陪审员赵月珠 人民陪审员高丽娟 二〇一七年五月五日 书记员金晶 本案援引法律条款 《中华人民共和国刑法》： 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第四款走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第七十一条判决宣告以后，刑罚执行完毕以前，被判刑的犯罪分子又犯罪的，应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第三款数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》： 第四条走私、贩卖、运输、制造毒品，具有下列情形之一的，应当认定为刑法第三百四十七条第四款规定的“情节严重”： （一）向多人贩卖毒品或者多次走私、贩卖、运输、制造毒品的； （二）在戒毒场所、监管场所贩卖毒品的； （三）向在校学生贩卖毒品的； （四）组织、利用残疾人、严重疾病患者、怀孕或者正在哺乳自己婴儿的妇女走私、贩卖、运输、制造毒品的； （五）国家工作人员走私、贩卖、运输、制造毒品的； （六）其他情节严重的情形。 ","writId":"0485cb20f2f24d82b2626f5dab042da5c41","writName":"徐维君、张某某贩卖毒品罪一审刑事判决书"}
