{"ajId":"e51faeac-822f-47c7-9317-409abb3fcd8d","ajName":"徐卫强、高卫飞合同诈骗罪一案","ajjbqk":" 公诉机关指控，2012年7月至11月间，被告人徐卫强、高卫飞因负债为骗取按揭公司资金，经事先预谋，以被告人徐卫强或黄某甲需要按揭购车为由，采用提供虚假资料的方式，签订汽车按揭合同8份，骗取浙江融信汽车销售服务有限公司等6家单位购车按揭款项，造成实际经济损失共计人民币5690761.487元。所骗钱款均被二被告人用于偿还个人债务及其他用途。具体如下： 1、2012年7月25日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，以被告人徐卫强需要按揭购买一辆“捷豹XJ”轿车为由，采用向浙江融信汽车销售服务有限公司（担保人）提供虚开的114.6万元发票（北京景腾星盛汽车销售有限公司；发票号00110967）的方式，申请购车按揭款人民币79万元，骗取了该公司预先垫付的购车款项（扣除手续费人民币58160元、履约保证金人民币23840元，合计人民币82000元）人民币70.8万元。当该笔款项到账后，被告人徐卫强、高卫飞即将部分款项用于偿还个人债务。2012年8月，被告人徐卫强提车后，为偿还个人债务，将该车以人民币35万元的价格向他人抵押借款，致使车辆无法追回。被告人徐卫强已还款人民币76977.46元，造成该公司实际损失人民币631022.54元。 2、2012年8月6日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，被告人徐卫强利用妻子黄某甲的名义，以黄某甲需要按揭购买一辆“宝马X5”轿车为由，采用向浙江永联担保有限公司（担保人）提供虚开的123万元发票（北京华文凯博汽车销售有限公司；发票号00689569）的方式，申请购车按揭款人民币79万元，骗取了该公司预先垫付的购车款项（扣除履约保证金人民币23970元）人民币77.503万元。当该笔款项到账后，被告人徐卫强、高卫飞即将款项用于偿还个人债务。2012年9月份，被告人徐卫强提车后，为偿还个人债务，又将该车以人民币45万元的价格向他人抵押借款，致使车辆无法追回。被告人徐卫强已还款人民币25998元，造成该公司实际损失人民币749032元。 3、2012年8月17日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，以被告人徐卫强需要按揭购买一辆“宝马X5”轿车为由，采用向浙江元畅汽车销售服务有限公司（担保人）提供虚开的123万元发票（上海宝诚汽车销售有限公司；发票号00157998）的方式，申请购车按揭款人民币86万元，骗取了该公司预先垫付的购车款项（扣除押金人民币25800元、公正抵押费人民币300元，合计人民币26100元）人民币83.39万元。当该笔款项到账后，被告人徐卫强、高卫飞即将款项用于偿还个人债务。2012年11月1日，被告人徐卫强提车后，为偿还个人债务，又将该车以人民币65万元的价格向他人抵押借款，致使车辆无法追回。被告人徐卫强已还款人民币83136.24元，由公安机关追回损失人民币2950元，造成该公司实际损失人民币747813.76元。 4、2012年9月17日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，被告人徐卫强利用妻子黄某甲的名义，以黄某甲需要按揭购买一辆“梅赛德斯奔驰S300”轿车为由，在未提供任何资料的情况下，向杭州华享汽车有限公司（担保人）虚报购车价123万元，申请购车按揭款人民币73.5万元，骗取了该公司预先垫付的购车款项人民币73.5万元。被告人徐卫强在未购车的情况下，即将该笔款项全部用于偿还个人债务。被告人徐卫强已还款人民币23683.333元，由公安机关追回损失人民币17500元，造成该公司实际损失人民币693816.667元。 5、2012年9月28日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，以被告人徐卫强需要按揭购买一辆“梅赛德斯奔驰S300”轿车为由，采用向杭州润捷汽车销售服务有限公司（担保人）提供虚开的98万元发票（上海宝诚汽车销售有限公司；发票号00157971）的方式，申请购车按揭款人民币68万元，骗取了该公司预先垫付的购车款项（扣除手续费人民币13600元、履约保证金人民币20400元，合计人民币34000元）人民币64.6万元。当该笔款项到账后，被告人徐卫强、高卫飞即将款项用于偿还个人债务。2012年11月4日，被告人徐卫强提车后，为偿还个人债务，将该车以人民币66.5万元的价格出售给他人，致使车辆无法追回。被告人徐卫强已还款人民币20923.48元，造成该公司实际损失人民币625076.52元。 6、2012年10月26日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，被告人徐卫强利用妻子黄某甲的名义，以黄某甲需要按揭购买一辆“奥迪A8”轿车为由，采用向杭州润捷汽车销售服务有限公司（担保人）提供虚开的114万元发票（上海通和贸易有限公司；发票号00075275）的方式，申请购车按揭款人民币79万元，骗取了该公司预先垫付的购车款项（扣除手续费人民币15800元、履约保证金人民币23700元，合计人民币39500元）人民币75.05万元。当该笔款项到账后，被告人徐卫强、高卫飞在未购车的情况下即将款项用于偿还个人债务，造成该公司实际损失人民币750500元。 7、2012年11月10日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，以被告人徐卫强需要按揭购买一辆“梅赛德斯奔驰S300”轿车为由，采用向杭州中联汽车贸易公司（担保人）提供虚开的105万元发票（上海通和贸易有限公司；发票号00075284）的方式，申请购车按揭款人民币73万元，骗取了该公司预先垫付的购车款项（扣除手续费人民币10950元、履约保证金人民币21900元，合计人民币32850元）人民币69.715万元。当该笔款项到账后，被告人徐卫强、高卫飞在未购车的情况下即将款项用于偿还个人债务。案发后，该公司业务员任某已将扣留的人民币3650元退还公司。造成该公司实际损失人民币693500元。 8、2012年11月12日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，以被告人徐卫强需要按揭购买一辆“奔驰SL350”轿车为由，采用向浙江元畅汽车销售服务有限公司（担保人）提供虚开的140万元发票（上海通和贸易有限公司；发票号00075279）的方式，申请购车按揭款人民币98万元，骗取了该公司预先垫付的购车款项（扣除押金人民币29400元、公正抵押费人民币300元、预扣款项100000元，合计人民币129700元）人民币85.03万元。当该笔款项到账后，被告人徐卫强、高卫飞在未购车的情况下即将款项用于偿还个人债务。案发后，该公司业务员朱某乙已将私自扣留的人民币50300元退还公司。造成该公司实际损失人民币800000元。 被告人徐卫强、高卫飞归案后如实供述自己的犯罪事实。 上述事实，被告人徐卫强、高卫飞在开庭审理过程中亦无异议，且有书证户籍证明、到案经过、情况说明、随案移交物品、文件清单、接受证据清单、协助查询财产通知书、高玉琴工商银行理财金账户历史明细清单、徐卫强工商银行账户及中国银行账户明细清单、高卫飞中国银行账户历史交易明细清单、徐卫强网银流水明细、建德市飞仕汽车销售有限公司基本情况、公司变更登记情况、租房合同、股东会决议、身份证复印件、汽车质押借款合同、委托典当书、借条、进口机动车随车检验单、销售发票、进口证明书、委托书、车辆转押协议、通联支付签购单、收条、二手车买卖合同、授权委托书、工商银行个人网上银行电子回单、扣押决定书、扣押、发还清单、建德市金萱贸易有限公司财务情况及资产、负债、损益表、其他应收款明细账、徐卫强、黄某甲涉商案件的情况及起诉状、民事裁定书、民事判决书、高某甲银行交易明细清单、机动车销售统一发票、营业执照、网上银行电子回单、收据、联系单、报案材料、保单、贷款及分期付款申请表、申明、个人收入证明及金萱公司信息、分期付款合同、抵押合同、公证书、购车分期付款代理协议、承诺书、转账凭证、注册登记机动车信息栏、购车发票、银行交易凭条、交易明细清单、申请办理按揭贷款资料、个人汽车贷款借款（抵押）合同、共同还款承诺书、按揭购车服务合同、车辆买卖协议，证人黄某甲、朱某甲、王某甲、邵某、方某甲、符某、俞某、郎某、唐某、王某乙、李某、方某乙、章某、潘某、叶某甲、冯某、马某、高某甲、高某乙、赵某、黄某乙、陈某甲、朱某乙、陈某乙、叶某乙、宋某、江某、霍某、朱某丙、陈某丙、周某、张某、姚某、项某、王某丙、朱某丁、任某的证言，辨认笔录及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐卫强、高卫飞以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为均已构成合同诈骗罪。公诉机关指控罪名成立。本案系共同犯罪。根据本案具体情节，二被告人在共同犯罪中的地位、作用相当，不宜区分主从犯，故对二辩护人所提相应辩护意见均不予采纳。被告人徐卫强、高卫飞到案后如实供述自己的罪行，可以从轻处罚。辩护人相应辩护意见予以采纳。依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第六十七条第三款、第六十四条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人徐卫强犯合同诈骗罪，判处有期徒刑十三年六个月，并处罚金人民币150000元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月21日起至2026年9月20日止；罚金限判决生效后十日内缴纳）。 二、被告人高卫飞犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币150000元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月2日起至2026年4月1日止；罚金限判决生效后十日内缴纳）。 三、现扣押于建德市公安局的“比亚迪”轿车一辆予以拍卖，拍卖所得款项按比例发还各被害单位；责令被告人徐卫强、高卫飞退赔剩余赃款，发还各被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省建德市人民法院 刑事判决书 （2014）杭建刑初字第29号 公诉机关浙江省建德市人民检察院。 被告人徐卫强。因本案于2013年3月21日被刑事拘留，同年4月27日被逮捕。现押于建德市看守所。 辩护人徐晓娟。 被告人高卫飞。因本案于2013年4月2日被刑事拘留，同年4月27日被逮捕。现押于建德市看守所。 辩护人朱红泉。 浙江省建德市人民检察院以建检刑诉（2013）397号起诉书指控被告人徐卫强、高卫飞犯合同诈骗罪，于2013年12月26日向本院提起公诉。本院受理后，适用简易程序，并依法组成合议庭，公开开庭审理了本案。建德市人民检察院指派检察员林芳出庭支持公诉，被告人徐卫强、高卫飞及辩护人徐晓娟、朱红泉到庭参加诉讼。本案现已审理终结。 公诉机关指控，2012年7月至11月间，被告人徐卫强、高卫飞因负债为骗取按揭公司资金，经事先预谋，以被告人徐卫强或黄某甲需要按揭购车为由，采用提供虚假资料的方式，签订汽车按揭合同8份，骗取浙江融信汽车销售服务有限公司等6家单位购车按揭款项，造成实际经济损失共计人民币5690761.487元。所骗钱款均被二被告人用于偿还个人债务及其他用途。具体如下： 1、2012年7月25日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，以被告人徐卫强需要按揭购买一辆“捷豹XJ”轿车为由，采用向浙江融信汽车销售服务有限公司（担保人）提供虚开的114.6万元发票（北京景腾星盛汽车销售有限公司；发票号00110967）的方式，申请购车按揭款人民币79万元，骗取了该公司预先垫付的购车款项（扣除手续费人民币58160元、履约保证金人民币23840元，合计人民币82000元）人民币70.8万元。当该笔款项到账后，被告人徐卫强、高卫飞即将部分款项用于偿还个人债务。2012年8月，被告人徐卫强提车后，为偿还个人债务，将该车以人民币35万元的价格向他人抵押借款，致使车辆无法追回。被告人徐卫强已还款人民币76977.46元，造成该公司实际损失人民币631022.54元。 2、2012年8月6日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，被告人徐卫强利用妻子黄某甲的名义，以黄某甲需要按揭购买一辆“宝马X5”轿车为由，采用向浙江永联担保有限公司（担保人）提供虚开的123万元发票（北京华文凯博汽车销售有限公司；发票号00689569）的方式，申请购车按揭款人民币79万元，骗取了该公司预先垫付的购车款项（扣除履约保证金人民币23970元）人民币77.503万元。当该笔款项到账后，被告人徐卫强、高卫飞即将款项用于偿还个人债务。2012年9月份，被告人徐卫强提车后，为偿还个人债务，又将该车以人民币45万元的价格向他人抵押借款，致使车辆无法追回。被告人徐卫强已还款人民币25998元，造成该公司实际损失人民币749032元。 3、2012年8月17日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，以被告人徐卫强需要按揭购买一辆“宝马X5”轿车为由，采用向浙江元畅汽车销售服务有限公司（担保人）提供虚开的123万元发票（上海宝诚汽车销售有限公司；发票号00157998）的方式，申请购车按揭款人民币86万元，骗取了该公司预先垫付的购车款项（扣除押金人民币25800元、公正抵押费人民币300元，合计人民币26100元）人民币83.39万元。当该笔款项到账后，被告人徐卫强、高卫飞即将款项用于偿还个人债务。2012年11月1日，被告人徐卫强提车后，为偿还个人债务，又将该车以人民币65万元的价格向他人抵押借款，致使车辆无法追回。被告人徐卫强已还款人民币83136.24元，由公安机关追回损失人民币2950元，造成该公司实际损失人民币747813.76元。 4、2012年9月17日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，被告人徐卫强利用妻子黄某甲的名义，以黄某甲需要按揭购买一辆“梅赛德斯奔驰S300”轿车为由，在未提供任何资料的情况下，向杭州华享汽车有限公司（担保人）虚报购车价123万元，申请购车按揭款人民币73.5万元，骗取了该公司预先垫付的购车款项人民币73.5万元。被告人徐卫强在未购车的情况下，即将该笔款项全部用于偿还个人债务。被告人徐卫强已还款人民币23683.333元，由公安机关追回损失人民币17500元，造成该公司实际损失人民币693816.667元。 5、2012年9月28日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，以被告人徐卫强需要按揭购买一辆“梅赛德斯奔驰S300”轿车为由，采用向杭州润捷汽车销售服务有限公司（担保人）提供虚开的98万元发票（上海宝诚汽车销售有限公司；发票号00157971）的方式，申请购车按揭款人民币68万元，骗取了该公司预先垫付的购车款项（扣除手续费人民币13600元、履约保证金人民币20400元，合计人民币34000元）人民币64.6万元。当该笔款项到账后，被告人徐卫强、高卫飞即将款项用于偿还个人债务。2012年11月4日，被告人徐卫强提车后，为偿还个人债务，将该车以人民币66.5万元的价格出售给他人，致使车辆无法追回。被告人徐卫强已还款人民币20923.48元，造成该公司实际损失人民币625076.52元。 6、2012年10月26日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，被告人徐卫强利用妻子黄某甲的名义，以黄某甲需要按揭购买一辆“奥迪A8”轿车为由，采用向杭州润捷汽车销售服务有限公司（担保人）提供虚开的114万元发票（上海通和贸易有限公司；发票号00075275）的方式，申请购车按揭款人民币79万元，骗取了该公司预先垫付的购车款项（扣除手续费人民币15800元、履约保证金人民币23700元，合计人民币39500元）人民币75.05万元。当该笔款项到账后，被告人徐卫强、高卫飞在未购车的情况下即将款项用于偿还个人债务，造成该公司实际损失人民币750500元。 7、2012年11月10日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，以被告人徐卫强需要按揭购买一辆“梅赛德斯奔驰S300”轿车为由，采用向杭州中联汽车贸易公司（担保人）提供虚开的105万元发票（上海通和贸易有限公司；发票号00075284）的方式，申请购车按揭款人民币73万元，骗取了该公司预先垫付的购车款项（扣除手续费人民币10950元、履约保证金人民币21900元，合计人民币32850元）人民币69.715万元。当该笔款项到账后，被告人徐卫强、高卫飞在未购车的情况下即将款项用于偿还个人债务。案发后，该公司业务员任某已将扣留的人民币3650元退还公司。造成该公司实际损失人民币693500元。 8、2012年11月12日，被告人徐卫强、高卫飞为骗取按揭公司资金，经事先预谋，以被告人徐卫强需要按揭购买一辆“奔驰SL350”轿车为由，采用向浙江元畅汽车销售服务有限公司（担保人）提供虚开的140万元发票（上海通和贸易有限公司；发票号00075279）的方式，申请购车按揭款人民币98万元，骗取了该公司预先垫付的购车款项（扣除押金人民币29400元、公正抵押费人民币300元、预扣款项100000元，合计人民币129700元）人民币85.03万元。当该笔款项到账后，被告人徐卫强、高卫飞在未购车的情况下即将款项用于偿还个人债务。案发后，该公司业务员朱某乙已将私自扣留的人民币50300元退还公司。造成该公司实际损失人民币800000元。 被告人徐卫强、高卫飞归案后如实供述自己的犯罪事实。 上述事实，被告人徐卫强、高卫飞在开庭审理过程中亦无异议，且有书证户籍证明、到案经过、情况说明、随案移交物品、文件清单、接受证据清单、协助查询财产通知书、高玉琴工商银行理财金账户历史明细清单、徐卫强工商银行账户及中国银行账户明细清单、高卫飞中国银行账户历史交易明细清单、徐卫强网银流水明细、建德市飞仕汽车销售有限公司基本情况、公司变更登记情况、租房合同、股东会决议、身份证复印件、汽车质押借款合同、委托典当书、借条、进口机动车随车检验单、销售发票、进口证明书、委托书、车辆转押协议、通联支付签购单、收条、二手车买卖合同、授权委托书、工商银行个人网上银行电子回单、扣押决定书、扣押、发还清单、建德市金萱贸易有限公司财务情况及资产、负债、损益表、其他应收款明细账、徐卫强、黄某甲涉商案件的情况及起诉状、民事裁定书、民事判决书、高某甲银行交易明细清单、机动车销售统一发票、营业执照、网上银行电子回单、收据、联系单、报案材料、保单、贷款及分期付款申请表、申明、个人收入证明及金萱公司信息、分期付款合同、抵押合同、公证书、购车分期付款代理协议、承诺书、转账凭证、注册登记机动车信息栏、购车发票、银行交易凭条、交易明细清单、申请办理按揭贷款资料、个人汽车贷款借款（抵押）合同、共同还款承诺书、按揭购车服务合同、车辆买卖协议，证人黄某甲、朱某甲、王某甲、邵某、方某甲、符某、俞某、郎某、唐某、王某乙、李某、方某乙、章某、潘某、叶某甲、冯某、马某、高某甲、高某乙、赵某、黄某乙、陈某甲、朱某乙、陈某乙、叶某乙、宋某、江某、霍某、朱某丙、陈某丙、周某、张某、姚某、项某、王某丙、朱某丁、任某的证言，辨认笔录及照片等证据证实，足以认定。 本院认为，被告人徐卫强、高卫飞以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为均已构成合同诈骗罪。公诉机关指控罪名成立。本案系共同犯罪。根据本案具体情节，二被告人在共同犯罪中的地位、作用相当，不宜区分主从犯，故对二辩护人所提相应辩护意见均不予采纳。被告人徐卫强、高卫飞到案后如实供述自己的罪行，可以从轻处罚。辩护人相应辩护意见予以采纳。依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第六十七条第三款、第六十四条、第五十二条、第五十三条之规定，判决如下： 一、被告人徐卫强犯合同诈骗罪，判处有期徒刑十三年六个月，并处罚金人民币150000元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月21日起至2026年9月20日止；罚金限判决生效后十日内缴纳）。 二、被告人高卫飞犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币150000元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月2日起至2026年4月1日止；罚金限判决生效后十日内缴纳）。 三、现扣押于建德市公安局的“比亚迪”轿车一辆予以拍卖，拍卖所得款项按比例发还各被害单位；责令被告人徐卫强、高卫飞退赔剩余赃款，发还各被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长方璇 人民陪审员吕爱民 人民陪审员邵梓元 二〇一四年一月二十三日 书记员周雯琪","writId":"004ea1bee795add55bfa1894c09fb249efa","writName":"徐卫强、高卫飞合同诈骗罪一审刑事判决书"}
