{"ajId":"8d82c390-a29c-4d09-96a2-43c53601d79a","ajName":"李某某、曹某某等人犯贷款诈骗罪一案","ajjbqk":" 原审认定，被告人李某甲在湖南长沙某汽车世界经营湖南某汽车销售公司时，了解到上海某财务有限责任公司（以下简称“上某财务”）自营的“好车e贷”互联网金融服务平台可以采取支付30％首付款的方式购得车辆，并在购车后30天内将机动车登记证交由4S店进行抵押。李某甲在该贷款流程中，发现存在征信审查不严、4S店难辨车辆登记证书真假、拆除GPS定位后车辆失控的漏洞，是可用来非法谋利的“口子”（即为可利用的机会和途径），李某甲便将“好车e贷”的“口子”告知了被告人曹某某、常某，并当面进行了操作示范：先用征信记录良好但无债务偿还能力的“白户”申请购车贷款，骗取上某财务公司的信任，发放贷款放款码到“白户”手机上，用放款码和“白户”的身份资料到“某荣”、“某名”4S销售店签署购车协议与合同，再垫付车辆首付款，将汽车从4S店提出，然后可将提得的汽车向银行或其他金融机构非法进行二次贷款或转卖，就可从中获取利益。被告人曹某某、常某亦认可“白户”承担还款风险、自己则可以此扩大业务量，从中以金融服务费的名义非法谋取利润。达成谋利共识后，被告人曹某某、常某在自己从事汽车销售的朋友圈内进行宣传，招揽“白户”。被告人陈某从常某处学得这一“口子”的操作后，自己垫首付，将此方法在朋友圈中宣传成“零首付购车”。为了通过介绍“白户”贷款购车从中获取“好处费”，被告人廖某某向曹某某推介了无购车自用意向和经济能力的“白户”张某乙；被告人昌某某、刘某向曹某某推介了无购车意向和经济能力的“白户”李某乙；被告人张某向曹某某、乔某推介了无购车自用意向和经济能力的“白户”宋某甲、宋某乙与杨某乙（在逃）；被告人童某、朱某某向陈某推介了无购车自用意向和经济能力的“白户”彭某甲；被告人何某某向陈某推介了无购车自用意向和经济能力的“白户”刘某乙与田某某（在逃）；张某丙（在逃）向陈某推介了无购车自用意向和经济能力的“白户”施某某与丁某某（在逃）。被告人张某乙、李某乙、宋某甲、宋某乙、彭某甲、刘某乙、施某某及杨某乙、田某某、丁某某为非法获取利益分成，提供身份信息，并分别按照被告人李某甲、常某、曹某某、陈某、乔某、张某、廖某某、何某某、刘某、昌某某、童某、朱某某及张某丙的引导，虚构自身经济能力签订购车贷款协议与合同，也先后参与其中。被告人彭某乙明知被告人李某乙经济条件差，亦无购车意向和债务偿还能力，仍将被告人李某乙介绍给被告人刘某处参与犯罪。上述被告人及其他参与人，依序组合，以支付每辆车30％的首付款的手段，从上某财务骗取每辆车七成贷款，再以提车的方式获取诈骗所得，先后从湖南和某销售服务有限公司、湖南申某销售服务有限公司、益阳市欣某销售服务有限公司、湘潭腾某汽车销售服务有限公司骗得“某名”汽车一辆、某荣RX5汽车九辆，除在立案追诉前被告人张某乙偿还贷款3000元，立案追诉后部分涉案车辆被追回和杨某乙偿还贷款2950元、被告人童某赔偿2万元、被告人张某乙退缴2000元外，共诈骗购车贷款共计人民币96.7万元，造成贷款损失共计人民币63.305万元。其中，被告人李某甲参与诈骗十次，诈骗购车贷款人民币96.7万元，造成贷款损失人民币63.305万元；被告人曹某某参与诈骗五次，诈骗购车贷款人民币50.5万元，造成贷款损失人民币29.005万元；被告人常某参与诈骗五次，诈骗购车贷款人民币46.2万元，造成贷款损失人民币34.3万元；被告人陈某参与诈骗五次，诈骗购车贷款人民币46.2万元，造成贷款损失人民币34.3万元；被告人乔某参与诈骗三次，诈骗购车贷款人民币30.4万元，造成贷款损失人民币19.605万元；被告人张某参与诈骗三次，诈骗购车贷款人民币30.4万元，造成贷款损失人民币19.605万元；被告人何某某参与诈骗二次，诈骗购车贷款人民币17万元，造成贷款损失人民币7.1万元；被告人朱某某参与诈骗一次，诈骗购车贷款人民币10.2万元，造成贷款损失人民币8.2万元；被告人彭某甲参与诈骗一次，诈骗购车贷款人民币10.2万元，造成贷款损失人民币8.2万元；被告人童某参与诈骗一次，诈骗购车贷款人民币10.2万元，造成贷款损失人民币8.2万元；被告人施某某参与诈骗一次，诈骗购车贷款人民币10万元，造成贷款损失人民币10万元；被告人廖某某参与诈骗一次，诈骗购车贷款人民币9.6万元，造成贷款损失人民币9.4万元；被告人张某乙参与诈骗一次，诈骗购车贷款人民币9.6万元，造成贷款损失人民币9.4万元；被告人刘某参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；被告人昌某某参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；被告人宋某甲参与诈骗一次，诈骗购车贷款人民币9.9万元，造成贷款损失人民币9.9万元；被告人李某乙参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；被告人宋某乙参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；被告人刘某乙参与诈骗一次，诈骗购车贷款人民币9.9万元，涉案车辆被追回；被告人彭某乙参与诈骗车辆一辆，诈骗购车贷款人民币10.5万元，涉案车辆被追回。 诈骗得逞后，被告人一伙采取拆除车辆上的GPS定位装置、贷款购车人更换手机号码，造成失联，逃避汽车销售公司索要机动车登记证书与上某财务公司催还贷款，并利用银行或其他金融机构进行二次抵押贷款、汽车二手交易市场转卖的方式，图谋非法获取利益。在上述骗贷购车的过程中，相关汽车销售公司因为购车贷款担保，承受了上某财务集团追究连带责任，造成了还贷损失。 被告人李某甲、曹某某、常某、陈某、乔某、张某、廖某某、何某某、李某乙、刘某乙、张某乙、宋某乙、童某系被公安机关抓获到案；被告人刘某被公安机关传唤到案；被告人昌某某、彭某乙、宋某甲、朱某某、彭某甲、施某某、主动到公安机关投案；其中曹某某、昌某某、李某乙、陈某、何某某、刘某乙、彭某乙、乔某、张某、张某乙、宋某乙、宋某甲、童某、朱某某、彭某甲、施某某到案后，均如实供述了其参与的犯罪事实；被告人曹某某、乔某到案后，积极协助公安机关抓获同案人，确有立功表现。被告人张某乙在本案立案之前依贷款协议偿还贷款2000元；杨某乙在本案立案之后，于2018年6月4日偿还贷款2950元。 原审认定上述事实的证据有证人证言、汽车贷款借款申请书、汽车贷款合同及银行流水、被告人的供述等相关证据等。 原审认为，被告人李某甲、曹某某、刘某、昌某某、李某乙、常某、陈某、何某某、刘某乙、彭某乙、乔某、张某、廖某某、张某乙、宋某乙、宋某甲、童某、朱某某、彭某甲、施某某以非法占有为目的，虚构买受人经济能力，骗取汽车金融公司购车贷款96.7万元，并通过提车方式取得诈骗利益后，采取多种手段逃避还贷。其中，被告人李某甲、常某、陈某、曹某某犯罪数额特别巨大；被告人乔某、张某犯罪数额巨大；被告人刘某、昌某某、何某某、廖某某、童某、朱某某、彭某甲、施某某、张某乙、宋某乙、宋某甲、刘某乙、李某乙、彭某乙犯罪数额较大。上列二十名被告人的行为均构成贷款诈骗罪。在依次组合的共同犯罪中，被告人李某甲、曹某某、常某、陈某、乔某、张某、廖某某、刘某、昌某某均起了主要作用，是主犯，依法均应当分别按照其参与的全部犯罪处罚；被告人何某某、童某、朱某某、彭某甲、施某某、张某乙、宋某甲、宋某乙、刘某乙、李某乙起了次要作用，被告人彭某乙起了辅助作用，均系从犯，依法均应当从轻处罚。被告人昌某某、朱某某、彭某甲、施某某、宋某甲、彭某乙犯罪后自动投案、如实供述犯罪事实，是自首，依法均可以从轻处罚；被告人曹某某、陈某、张某、乔某、廖某某、刘某、何某某、宋某乙、童某、刘某乙、张某乙、李某乙到案后，均如实供述犯罪事实，依法亦可以从轻处罚；被告人曹某某、乔某犯罪后确有立功表现，对被告人曹某某依法可以减轻处罚、对被告人乔某依法可以从轻处罚。被告人童某积极赔偿负有担保责任的汽车销售公司经济损失，被告人刘某、昌某某、配合公安机关追回涉案车辆，挽回贷款损失，依法均可以酌情从轻处罚。被告人廖某某因犯盗窃罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。根据本案犯罪情节和被告人刘某、昌某某、张某乙、童某、施某某、彭某乙的悔罪表现，考虑对其适用缓刑不致有再犯罪的危险，亦不会在其居住地产生重大不良影响，可以宣告缓刑。因被告人的犯罪行为给金融公司造成的贷款损失依法应当赔偿；追缴、扣押的涉案财物属被害方合法财产的，依法应当返还被害方；被告人供犯罪所使用的工具手机，依法应当没收。据此，作出如下判决：以被告人李某甲犯贷款诈骗罪，判处有期徒刑十二年，并处罚金人民币八万元；被告人常某犯贷款诈骗罪，判处有期徒刑九年十个月，并处罚金人民币七万元；被告人陈某犯贷款诈骗罪，判处有期徒刑九年六个月，并处罚金人民币七万元；被告人曹某某犯贷款诈骗罪，判处有期徒刑七年，并处罚金人民币七万元；被告人张某犯贷款诈骗罪，判处有期徒刑六年二个月，并处罚金人民币七万元；被告人乔某犯贷款诈骗罪，判处有期徒刑五年，并处罚金人民币七万元；被告人廖某某犯贷款诈骗罪，判处有期徒刑四年，并处罚金人民币五万元；被告人刘某犯贷款诈骗罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币三万元；被告人昌某某犯贷款诈骗罪，判处有期徒刑二年三个月，缓刑二年九个月，并处罚金人民币三万元；被告人何某某犯贷款诈骗罪，判处有期徒刑二年，并处罚金人民币二万元；被告人宋某乙犯贷款诈骗罪，判处有期徒刑一年十一个月，并处罚金人民币二万元；被告人李某乙犯贷款诈骗罪，判处有期徒刑一年六个月，并处罚金人民币二万元；被告人朱某某犯贷款诈骗罪，判处有期徒刑一年五个月，并处罚金人民币二万元；被告人宋某甲犯贷款诈骗罪，判处有期徒刑一年四个月，并处罚金人民币二万元；被告人彭某甲犯贷款诈骗罪，判处有期徒刑一年三个月，并处罚金人民币二万元；被告人刘某乙犯贷款诈骗罪，判处有期徒刑一年二个月，并处罚金人民币二万元；被告人张某乙犯贷款诈骗罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元；被告人童某犯贷款诈骗罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元；被告人施某某犯贷款诈骗罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二万元；被告人彭某乙犯贷款诈骗罪，判处拘役四个月，缓刑六个月，并处罚金人民币二千元。 李某甲上诉提出，1．一审法院审理认定的罪名与指控的罪名不一致，审理过程中未听取上诉人及辩护人意见，限制了上诉人及辩护人的辩护权，且本案宣告判决的程序违法，一审法院违反法定程序，应发回重审；2．本案不构成贷款诈骗罪，上某财务没有向个人放款的资质且各被告人主观上没有非法占有的目的，客观上亦没有造成犯罪结果；3．原审认定他与其他行为人构成共同犯罪且系主犯错误；4．本案系被害人上某财务公司自陷风险的行为，应自担后果，应系民法调整的纠纷事件。 李某甲的辩护人辩护提出，1．本案不构成贷款诈骗罪，应定性为合同诈骗罪；2．李某甲应认定为从犯；3．本案存在部分犯罪未遂的情况未予认定；4．李某甲存在自首、坦白等情节未予认定；5．原判量刑畸重。 常某上诉提出，他不构成贷款诈骗罪，即使有罪也应认定为从犯，原判量刑过重。 常某的辩护人持相同意见。 陈某上诉提出，1．他不构成贷款诈骗罪，他主观上没有非法占有的目的，客观上没有犯罪的实行行为，提车后他没有拆除GPS装置、藏匿车辆、没有指示客户更换手机号码，也没有转卖车辆过户给他人，没有逃避还贷；2．关于他的涉案金额认定错误，应剔除刘某乙、田某某的贷款金额；3．他有自首、犯罪未遂或中止的情节未认定，原判量刑过重。 陈某的辩护人持相同意见。 曹某某上诉提出，他主观上没有非法占有的目的，他系初犯且有立功情节，原判量刑过重。 曹某某的辩护人持相同意见。 张某上诉提出，1．即使构成犯罪，他在共同犯罪中起次要作用，系从犯，应减轻处罚；2．被害人作为金融机构，在本案中存在对贷款资料审查不严的行为，其过错行为与被害人的犯罪行为结合导致了贷款损失，应属被害人存在过错；3．原判量刑过重；4．他的犯罪数额认定有误，杨某乙已偿还2950元贷款应予剔除，腾某汽车销售公司追回宋某乙购买的车辆不应认定为上诉人的犯罪数额。 张某的辩护人持相同意见。 乔某上诉提出，1．他不构成贷款诈骗罪，他主观上没有犯罪的故意，没有犯罪的实行行为，没有提供用于贷款购车的客户，贷款购车的流程不是他办理的，他没有虚构客户经济能力骗取贷款；2．以车辆抵押获资的行为与本案无关；3．他有立功表现且系从犯，应减轻处罚并适用缓刑。 乔某的辩护人持相同意见。 廖某某上诉提出，1．他主观上没有非法占有的目的，他没有伪造证据、提交虚假信息，没有非法获利，他不应负主要责任；2．他有坦白情节，原判量刑过重，请求从轻处罚。 廖某某的辩护人持相同意见。 朱某某上诉提出，他不构成贷款诈骗罪，他没有非法占有的目的，没有诈骗行为。 朱某某的辩护人持相同意见。 宋某甲上诉提出，原判量刑过重。 宋某甲的辩护人提出，宋某甲系初犯、从犯、有自首情节且认罪悔罪，原判量刑过重，请求从轻处罚。 彭某甲上诉提出，原判量刑过重。 彭某甲的辩护人提出，1．彭某甲不构成贷款诈骗罪，彭某甲主观上没有非法占有的目的，没有非法所得；2．彭某甲系从犯、自愿认罪且有自首情节，原判量刑过重，请求从轻处罚。 彭某乙上诉提出，他主观上没有贷款诈骗的故意，没有参与到刘某与李某乙的犯罪活动中，仅起介绍作用，他没有从中获利，他有自首、坦白等情节，原判量刑过重。 彭某乙的辩护人持相同意见。 经审理查明，“好车e贷”系上某集团自营的互联网汽车金融服务平台，为用户提供0利率购车、保险、理财等一站式服务。湖南和某汽车销售服务有限公司、湖南申某销售服务有限公司、益阳市欣某销售服务有限公司、湘潭腾某汽车销售服务有限公司使用“好车e贷”贷款购车的流程是：客户通过在“好车e贷”公众号上提供身份信息向上某财务公司申请购车（仅限“某名”、“某荣”品牌车）贷款，上某财务经查询客户无不良征信记录和电话核对后，向客户手机发放放款码，客户凭放款码到“某名”、“某荣”汽车销售4S店办理签订贷款购车的相关协议、合同等手续，在向汽车销售商交付三成首付和上某财务发放七成车辆贷款到4S店后，客户就可从汽车销售商提得车辆，之后，三十天内客户要将在车辆管理部门获得的车辆登记证书交给4S店作为向上某财务贷款的抵押物，上某财务和4S店通过车辆上安装的GPS定位装置控制车辆，确保客户还贷。上诉人（原审被告人）李某甲在湖南长沙某汽车世界经营湖南某汽车销售公司时，了解到上述贷款流程存在征信审查不严、4S店难辨车辆登记证书真假、拆除GPS定位后车辆失控的漏洞，是可用来非法谋利的“口子”（即为可利用的机会和途径）。当上诉人（原审被告人）曹某某、常某在向李某甲寻求简便贷款购车方法时，李某甲便将“好车e贷”的“口子”告知了曹某某、常某，并当面进行了操作示范：先用征信记录良好但无债务偿还能力的“白户”申请购车贷款，骗取上某财务公司的信任，发放贷款放款码到“白户”手机上，用放款码和“白户”的身份资料到“某荣”、“某名”4S销售店签署购车协议与合同，再垫付车辆首付款，将汽车从4S店提出，然后可将提得的汽车向银行或其他金融机构非法进行二次贷款或转卖，就可从中获取利益。上诉人曹建华、常某亦认可“白户”承担还款风险、自己则可以此扩大业务量，从中以金融服务费的名义非法谋取利润。达成谋利共识后，上诉人曹某某、常某在自己从事汽车销售的朋友圈内进行宣传，招揽“白户”。上诉人（原审被告人）陈某从常某处学得这一“口子”的操作后，自己垫首付，将此方法在朋友圈中宣传成“零首付购车”。为了通过介绍“白户”贷款购车从中获取“好处费”，上诉人（原审被告人）廖某某向曹某某推介了无购车自用意向和经济能力的“白户”原审被告人张某乙；原审被告人昌某某、刘某向曹某某推介了无购车意向和经济能力的“白户”原审被告人李某乙；上诉人（原审被告人）张某向曹某某、乔某推介了无购车自用意向和经济能力的“白户”上诉人（原审被告人）宋某甲、原审被告人宋某乙与杨某乙（在逃）；上诉人（原审被告人）朱某某、原审被告人童某向陈某推介了无购车自用意向和经济能力的“白户”上诉人（原审被告人）彭某甲；原审被告人何某某向陈某推介了无购车自用意向和经济能力的“白户”原审被告人刘某乙与田某某（在逃）；张某丙（在逃）向陈某推介了无购车自用意向和经济能力的“白户”原审被告人施某某与丁某某（在逃）。上诉人宋某甲、彭某甲、原审被告人张某乙、李某乙、宋某乙、刘某乙、施某某及杨某乙、田某某、丁某某为非法获取利益分成，提供身份信息，并分别按照上诉人李某甲、常某、陈某、曹某某、张某、乔某、廖某某、朱某某、原审被告人何某某、刘某、昌某某、童某、及张某丙的引导，虚构自身经济能力签订购车贷款协议与合同，也先后参与其中。上诉人（原审被告人）彭某乙明知原审被告人李某乙经济条件差，亦无购车意向和债务偿还能力，仍将原审被告人李某乙介绍给原审被告人刘某参与犯罪。上述上诉人、原审被告人及其他参与人，以支付每辆车30％的首付款的手段，从上某财务骗取每辆车七成贷款，再以提车的方式获取诈骗所得，先后从湖南和某汽车销售服务有限公司、湖南申某销售服务有限公司、益阳市欣某销售服务有限公司、湘潭腾某销售服务有限公司骗得“某名”汽车一辆、某荣RX5汽车九辆，除在立案追诉前原审被告人张某乙偿还贷款3000元，立案追诉后部分涉案车辆被追回和杨某乙偿还贷款2950元、原审被告人童某赔偿2万元、原审被告人张某乙退缴2000元外，共诈骗购车贷款共计人民币96.7万元，造成贷款损失共计人民币63.305万元。其中，上诉人李某甲参与诈骗十次，诈骗购车贷款人民币96.7万元，造成贷款损失人民币63.305万元；上诉人曹某某参与诈骗五次，诈骗购车贷款人民币50.5万元，造成贷款损失人民币29.005万元；上诉人常某参与诈骗五次，诈骗购车贷款人民币46.2万元，造成贷款损失人民币34.3万元；上诉人陈某参与诈骗五次，诈骗购车贷款人民币46.2万元，造成贷款损失人民币34.3万元；上诉人乔某参与诈骗三次，诈骗购车贷款人民币30.4万元，造成贷款损失人民币19.605万元；上诉人张某参与诈骗三次，诈骗购车贷款人民币30.4万元，造成贷款损失人民币19.605万元；原审被告人何某某参与诈骗二次，诈骗购车贷款人民币17万元，造成贷款损失人民币7.1万元；上诉人朱某某参与诈骗一次，诈骗购车贷款人民币10.2万元，造成贷款损失人民币8.2万元；上诉人彭某甲参与诈骗一次，诈骗购车贷款人民币10.2万元，造成贷款损失人民币8.2万元；原审被告人童某参与诈骗一次，诈骗购车贷款人民币10.2万元，造成贷款损失人民币8.2万元；原审被告人施某某参与诈骗一次，诈骗购车贷款人民币10万元，造成贷款损失人民币10万元；上诉人廖某某参与诈骗一次，诈骗购车贷款人民币9.6万元，造成贷款损失人民币9.4万元；原审被告人张某乙参与诈骗一次，诈骗购车贷款人民币9.6万元，造成贷款损失人民币9.4万元；原审被告人刘某参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；原审被告人昌某某参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；上诉人宋某甲参与诈骗一次，诈骗购车贷款人民币9.9万元，造成贷款损失人民币9.9万元；原审被告人李某乙参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；原审被告人宋某乙参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；原审被告人刘某乙参与诈骗一次，诈骗购车贷款人民币9.9万元，涉案车辆被追回；上诉人彭某乙参与诈骗车辆一辆，诈骗购车贷款人民币10.5万元，涉案车辆被追回。 诈骗得逞后，上诉人、原审被告人、相关同案人一伙采取拆除车辆上的GPS定位装置、贷款购车人更换手机号码，造成失联，逃避汽车销售公司索要机动车登记证书与上某财务公司催还贷款，并利用银行或其他金融机构进行二次抵押贷款、汽车二手交易市场转卖的方式，图谋非法获取利益。 具体犯罪事实如下： （一）2018年4月下旬至5月期间，上诉人廖某某从上诉人曹某某处得知利用上某财务公司“好车e贷”，仅需支付30％的首付款便可购得车辆，并可由“白户”承担和逃避还款风险后，即伙同程文强（在逃）利用无债务偿还能力和购车自用意向的“白户”原审被告人张某乙的身份信息，通过手机在“好车e贷”平台获得购车贷款放款码。之后，上诉人李某甲即与湖南申某服务有限公司接洽，在上诉人廖某某于2018年4月27日代张某乙支付4.18万元车辆首付和其他费用后，与廖某某一道引导张某乙虚构经济能力，在湖南申某服务有限公司签订了相关贷款购车协议与合同。上某财务公司于2018年4月27日审核通过了张某乙的购车贷款合同，并于同日将购车贷款9.9万元发放到该汽车销售公司。同日，上诉人廖某某、原审被告人张某乙伙同上诉人李某甲、曹某某，从湖南申某服务有限公司提得白色某荣RX5型汽车一辆，价值14.08万元。该车以户名张某乙在宁乡市办理了车辆登记。然后，上诉人廖某某、原审被告人张某乙等人根据事先预设，拆除了该车的GPS定位装置，张某乙更换手机号码造成失联，逃避汽车销售公司索要机动车登记证书与上某财务公司催还贷款。同年5月底，上诉人廖某某将车辆过户登记在自己名下，并经别人介绍将该车辆以5.8万元的价格出卖给了湖北一刘姓男子（去向不明），所得赃款被其占有。在该笔诈骗犯罪中，上诉人李某甲分得赃款3000元、曹某某分得赃款8000元，原审被告人张某乙分得赃款2000元，造成购车贷款9.9万元未归还。 本案立案之前，原审被告人张某乙已偿还贷款3000元；案发后，原审被告人张某乙向公安机关退缴违法所得2000元。 （二）2018年4月下旬至5月期间，原审被告人刘某、昌某某从上诉人曹某某处得知利用上某财务公司的“好车e贷”平台，仅需支付30％的首付款便可购得车辆，又可由“白户”承担和逃避还贷风险的“口子”后，二人便达成通过“好车e贷”骗贷购车，并采取进行二次转卖达到谋利的目的合意，并约定由昌某某垫付资金，所获利润除去费用外，余下二人均分。之后，原审被告人刘某通过曾找自己买过车的上诉人彭某乙的介绍，认为征信记录良好又无债务偿还能力和购车自用意向的原审被告人李某乙符合“白户”条件，并约原审被告人李某乙坐彭某乙的车到南县面谈。原审被告人刘某、昌某某当面向李某乙陈述了借他名义贷款买车，并承诺只要李某乙配合把车搞到手后，给他2万元好处费，其他还贷等事项均不要他负责。李某乙应允。上诉人曹某某在原审被告人刘某、昌某某、李某乙的共同配合下，顺利完成了利用李某乙的手机关注“好车e贷”平台、获得上某财务公司的购车贷款放款码。同年5月23日，原审被告人昌某某向李某甲、曹某某支付购车首付和其他处费用共计6.9万元后，在李某甲、曹某某的安排下，昌某某、李某乙等人前往益阳市欣某服务有限公司，通过李某乙的虚构经济能力，办理了相关贷款协议与购车合同，贷款金额为10.50万元。次日，上某财务公司将贷款发放到益阳市欣某服务有限公司后，原审被告人昌某某、李某乙便从该汽车销售服务有限公司提得一辆白色某荣RX5型汽车，价值15.08万元。并以李某乙的户名上了牌，后又在益阳市车管所将车辆过户至昌某某名下。诈骗得逞后，因车辆短期内无法转卖，昌某某于同年5月26日将该车以人民币8万元的价格抵押给南县南洲镇陈某某，所得赃款被其占有。5月30日昌某某将该车辆过户登记在自己的名下，然后依照事先从李某甲、曹某某处学到的办法，伪造了一份假的车辆登记证书寄给益阳市欣某服务有限公司，并拆除了车上的GPS定位系统、指使李某乙更换手机号码，造成失联，规避还款。 案发后，该涉案车辆已被公安机关扣押。 （三）2018年4月底至5月期间，上诉人张某从曹某某、乔某处得知上某财务公司的“好车e贷”是一个贷款购车谋利的“口子”后，认为自己仅垫付30％的首付款便可从“某荣”、“某名”4S销售店购得车辆在自己手中，不惧客户逃债风险，还可以伙同客户从车辆二次抵押中谋利。于是，上诉人张某在自己的朋友圈中推介该贷款购车的方法。由此，上诉人张某先后为曹某某、乔某推荐了三名“白户”骗贷购得汽车三辆： 2018年5月2日，上诉人张某垫付4.38万元首付款，伙同李某甲、曹某某、乔某以无债务偿还能力和购车自用意向的被告人杨某乙（二级智残人）贷款购车的名义，为其虚构经济能力，骗取上某财务购车贷款10万元后，从湖南和某服务有限公司提得红色某荣RX5型汽车一辆，价值14.38万元。 2018年5月15日，上诉人张某垫付购车首付款4.38万元，伙同李某甲、曹某某、乔某以无债务偿还能力和购车自用意向的上诉人宋某甲贷款购车的名义，为其虚构经济能力，骗取上某财务购车贷款9.9万元后，从湖南和某服务有限公司提得黑色某荣RX5型汽车一辆，价值14.28万元。 2018年5月18日，上诉人张某垫付购车首付款4.58万元，伙同上诉人李某甲、曹某某、乔某以无债务偿还能力和购车自用意向的原审被告人宋某乙贷款购车的名义，为其虚构经济能力，骗取上某财务购车贷款10.5万元后，从湘潭腾某服务有限公司提得白色某荣RX5型汽车一辆，价值15.08万元。 犯罪得逞后，上诉人张某分别指使上诉人宋某甲、原审被告人宋某乙及杨某乙更换手机号码造成失联，并拆除车辆GPS定位装置，逃避汽车销售公司索要机动车登记证书与上某财务公司催还贷款，并伙同上诉人乔某、曹某某依次将三辆汽车放在私人车行抵押获资，用以继续支付首付来骗取更多车辆。 案发后，以原审被告人宋某乙名义购买的白色某荣RX5汽车，已被湘潭腾某服务有限公司追回，但车辆相关资料遗失；其余二辆涉案车辆均去向不明。本案立案后，杨某乙于2018年6月4日偿还贷款2950元。 （四）2018年5月中、下旬期间，上诉人陈某从上诉人常某处得知上某财务公司的“好车e贷”是一个可利用贷款购车谋利的“口子”后，以自己垫付“白户”应支付30％的首付款，在自己汽车销售的圈内以“零首付购车”加以宣传，先后招揽了“白户”刘某乙、田某某、施某某、丁某某、彭某甲前来贷款购车： 2018年5月，上诉人陈某利用原审被告人何某某推介的无债务偿还能力和购车自用意向的“白户”原审被告人刘某乙与田某某（在逃）的身份信息资料和通讯手机，伙同李某甲、常某通过“好车e贷”平台申请贷款购车获得放款码后，并为其虚构经济能力，分别与益阳欣某服务有限公司和湖南申某服务有限公司签订相关贷款购车协议和合同，陈某找他人借款支付了购车首付款7.46万元后，伙同李某甲、常某以原审被告人刘某乙贷款购车的名义，从益阳欣某服务有限公司提得白色某荣RX5型汽车一辆，价值14.28万元，骗取购车贷款9.9万元；伙同李某甲、常某以田某某贷款购车的名义，从湖南申某服务有限公司提得白色某荣RX5型汽车一辆，价值10.28万元，骗取贷款7.1万元。犯罪得逞后，上诉人陈某拆除了车辆GPS装置，并指使刘某乙、田某某更换手机号，造成失联。案发后，以原审被告人刘某乙名义购得的白色某荣RX5型汽车已由公安机关追回，并返还给了益阳欣某服务有限公司；以田某某名义购得的车辆去向不明。 2018年5月，上诉人陈某利用张某丙（在逃）推介的无债务偿还能力和购车自用意向的“白户”施某某与丁某某（腿部二级残疾人）的身份信息资料和通讯手机，伙同李某甲、常某通过“好车e贷”平台申请贷款购车获得放款码后，并为其虚构经济能力，分别与湘潭腾某服务有限公司和湖南和某服务有限公司签订相关贷款购车协议和合同，在陈某垫付二辆购车首付款共计9.398万元后，以原审被告人施某某贷款购车的名义，于同年5月24日从湘潭腾某服务有限公司提得黑色某荣RX5型汽车一辆，价值14.33万元，骗取购车贷款10万元；以丁某某贷款购车的名义，从湖南和某服务有限公司提得白色某名MG6型汽车一辆，价值12.98万元，骗取购车贷款9万元。犯罪得逞后，上诉人陈某拆除了车辆GPS装置，并指使施某某与丁某某更换手机号，造成失联。案发后，该二辆涉案车辆均去向不明。 2018年5月，陈某利用上诉人朱某某、原审被告人童某推介的无债务偿还能力和购车自用意向的“白户”上诉人彭某甲的身份信息资料和通讯手机，伙同李某甲、常某通过“好车e贷”平台申请贷款购车获得放款码后，与湘潭腾某服务有限公司签订相关贷款购车协议和合同，陈某垫付购车首付款4.48万元后，以上诉人彭某甲贷款购车的名义，从湘潭腾某服务有限公司提得白色某荣RX5型汽车一辆，价值14.68万元，骗取购车贷款10.2万元。犯罪得逞后，上诉人陈某拆除了车辆GPS装置，并指使彭某甲更换手机号，造成失联。案发后，该涉案车辆去向不明；原审被告人童某已赔偿湘潭腾某服务有限公司损失2万元，取得了谅解。 在上述骗贷购车的过程中，相关汽车销售公司因为购车贷款担保，承受了上某财务集团追究连带责任，造成了还贷损失。 上诉人李某甲于2018年6月4日被公安机关抓获到案；上诉人曹某某于2018年6月3日被公安机关抓获到案；上诉人常某于2018年6月15日被公安机关抓获到案；上诉人陈某于2018年6月6日被公安机关抓获到案；上诉人乔某于2018年6月26日被公安机关抓获到案；上诉人张某于2018年6月26日被公安机关抓获到案；原审被告人刘某于2018年6月1日被公安机关传唤到案；原审被告人昌某某于2018年6月1日主动到公安机关投案；上诉人廖某某于2018年6月29日被公安机关抓获到案；原审被告人何某某于2018年6月8日被公安机关抓获到案；原审被告人李某乙于2018年6月5日被公安机关抓获到案；上诉人彭某乙于2018年6月11日主动到公安机关投案；原审被告人刘某乙于2018年6月13日被公安机关抓获到案；原审被告人张某乙于2018年6月29日被公安机关抓获到案；原审被告人宋某乙于2018年7月17日被公安机关抓获到案；上诉人宋某甲于2018年7月24日主动到公安机关投案；原审被告人童某于2018年7月20日被公安机关抓获到案；上诉人朱某某于2018年7月20日主动到公安机关投案；上诉人彭某甲于2018年7月20日主动到公安机关投案；原审被告人施某某于2018年7月20日主动到公安机关投案。其中曹某某、刘某、昌某某、李某乙、陈某、何某某、刘某乙、彭某乙、乔某、张某、廖某某、张某乙、宋某乙、宋某甲、童某、朱某某、彭某甲、施某某到案后，均如实供述了其参与的犯罪事实；上诉人曹某某、乔某到案后，积极协助公安机关抓获同案人，确有立功表现。 原审被告人张某乙在本案立案之前依贷款协议偿还贷款2000元；杨某乙在本案立案之后，于2018年6月4日偿还贷款2950元。 认定上述事实的证据有： 一、书证： 1．上海某财务公司的执照、金融许可证，证实本案发放购车贷款系上海某财务公司经国家银监会批准许可经营范围内的业务。 2．上海某财务公司的经销商签订的合作协议，证实上海某财务公司分别于2012年10月19日与湘潭腾某服务有限公司、2016年3月1日与湖南和某服务有限公司、2017年3月1日与湖南申某服务有限公司、2017年3月3日与益阳欣某服务有限公司签订了零售合作协议，为购车客户提供贷款，汽车销售公司对客户购车贷款向上海某财务公司承担连带责任。 3．个人汽车贷款借款申请书、个人汽车贷款合同、身份证复印件、购车发票、车辆合格证复印件、上某财务放款通知书、机动车登记证书、机动车保险单、网上银行电子回单、机动车辆登记证查询记录，身份证复印件、驾驶人信息查询结果单等文书，证实（1）李某乙于2018年5月23日在益阳欣某服务有限公司购买了一辆某荣RX5型汽车，车价15.08万元，首付4.58万元，贷款金额为10.5万元，初次登记时间为2018年5月25日，李某乙提供的车辆登记证为假证；（2）张某乙于2018年4月27日在湖南申某服务有限公司购买了一辆某荣RX5型汽车，车价14.18万元，首付4.28万元，贷款金额为9.9万元；（3）宋某甲于2018年5月15日在湖南和某服务有限公司购买了一辆某荣RX5型汽车，车价14.28万元的，首付款为4.38万元，贷款金额为9.9万元；（4）宋某乙于2018年5月16日在湘潭腾某服务有限公司购买了一辆某荣RX5型汽车，车价15.08万元，首付款为4.58万元，贷款金额为10.5万元；（5）刘某乙于2018年5月22日购买了一辆某荣RX5型汽车，车价14.28万元，首付款为4.38万元，贷款9.9万元；（6）彭某甲于2018年5月24日在湘潭腾某公司购买了一辆某荣RX5型汽车，车价14.68万元，首付款为4.48万元，贷款10.2万元；（7）施某某于2018年5月24日在湘潭腾某公司购买了一辆某荣RX5型汽车，车价14.33万元，首付款为4.33万元，贷款10万元；（8）田某某于2018年5月7日在湖南申某服务有限公司购买了一辆某荣RX5型汽车，车价10.28万元，首付款为3.08万元，贷款7.1万元；（9）杨某乙于2018年5月3日在湖南和某服务有限公司购买了一辆某荣RX5型汽车，车价14.38万元，首付款为4.38万元，贷款金额为10万元；（10）丁某某于2018年5月24日在湖南和某服务有限公司购买了一辆某名MG6型汽车，车价12.98万元，首付款为3.98万元，贷款金额为9万元。 4．银行流水记录，证实本案犯罪实施过程中资金流转及原审被告人张某乙于2018年5月28日偿还贷款3000元、杨某乙于2018年6月4日偿还贷款2950元的事实，与各被告人的供述吻合。 5．湖南省非税收入一般缴款书，证实原审被告人张某乙于2018年7月26日向公安机关退缴违法所得人民币2000元。 6．微信聊天记录，证实本案各上诉人、原审被告人、同案相关人之间就实施本案犯罪进行沟通联络及部分资金支付、流转的事实，与上诉人、原审被告人、同案相关人供述吻合。其中，李某甲与常某的聊天记录证实了李某甲告诉常某购车的主要流程以及客户购车的相关信息；常某与曹某某的聊天记录显示，在知道长沙等地4S店发现被骗后，曹某某说“不怕影响，东方不亮西方亮换个地方再搞”，证明其明知是欺诈行为而施行。 7．关于车辆上户情况说明，证实经在公安交通综合管理查询系统查询，以刘某乙、施某某、宋某乙、宋某甲、杨某乙、丁某某名义购买的涉案车辆均未办理上牌登记手续。 8．车辆去向说明及扣押情况说明，证实经公安机关侦查，以张某乙、杨某乙、宋某甲、施某某、彭某甲、丁某某、田某某名义骗贷购得的七辆某荣、某名车，现无法查明车辆去向；以刘某乙、宋某乙名义骗贷购得的二辆某荣车已追回并已返还销售的汽车公司；以李某乙名义骗贷购得某荣车已被公安机关扣押。 9．收条，证实上诉人彭某乙于2018年7月10日已偿还原审被告人刘某为其购车垫付的资金1000元。 10．残疾人证，证实相关同案人杨某乙系智力残疾二级；相关同案人丁某某系肢体残疾（右小腿截肢）二级。 11．《证明》，证实原审被告人张某乙系沅江市贫困户，家庭经济困难。 二、证人证言： 1．证人罗某某的证言，证实上某财务“好车e贷”的操作使用流程。 2．证人龚某某、王某、段某某的证言证实本案被告人的犯罪行为使其所在的汽车销售4S店因承担担保连带责任造成损失的情况。同时，龚某某还证实：2018年5月23日李某甲通过手机微信转了4.8573万元李某乙的购车首付款到公司的账户上，并通过电话约好是24日来提车。23日昌某某、李某乙到4S店，是昌某某替李某乙签了所有的购车合同，并办理了上牌。但在益阳车管所办理上牌后，昌某某等人借故离开了，并答复贷款未办完的流程由曹某某代办，车辆登记证也会由曹寄回。但事后找李某甲、曹某某、昌某某三人都推脱车辆抵押登记的事。 3．证人陈某某的证言，证实昌某某曾将一辆白色高配某荣RX5抵押给了陈某某，获得8万元的抵押款。该车未上牌，是价值12到13万左右越野车。 4．证人陈某乙（系张某乙的丈夫）的证言，证实的情况与张某乙的供述一致。 5．证人杨某某（系杨某乙之父）、黄某某（系杨某乙邻居）的证言，证实杨某乙未婚，是村里的五保户，是一个残疾人，且患羊癫疯病有20多年了，他没有劳动能力，也没有正常收入，靠五保户救济维持生活。 6．证人丁某某（丁某某父亲）的证言，证实丁某某因车祸导致一肢腿被截，为残疾人，是村里的五保户，没有购车能力。 三、各上诉人、原审被告人、相关同案人的供述及辩解 1．上诉人李某甲供述及辩解称，2018年4月下旬，李某甲将“好车e贷”这个平台介绍给了曹某某、常某、邓某某、陈某丙、周某某等人，他们相继介绍了三十多个“白户”过来，李某甲都帮助他们顺利提到了车。其中，曹某某介绍的有杨某乙、张某乙、宋某乙、宋某甲、李某乙等人；常某介绍的有田某某、施某某、丁某某、彭某甲、刘某乙等人。提车的情况是：在湘潭腾某有限公司提车的有宋某乙、彭某甲、施某某；在益阳欣某有限公司提车的有刘某乙、李某乙；在湖南和某有限公司提车的有杨某乙、宋某甲、丁某某；在湖南申某销售有限公司提车的有田某某、张某乙。5月20日左右曹某某提供了李某乙的客户信息，要贷款购车。李某甲就联系了益阳欣某汽车4S店，并谈好了价格。5月22日上午10时许，李某甲在某汽车世界附近的酒店与“白户”李某乙签订贷款抵押合同，然后带他过来的经销商昌某某在其带过去的POS机上，按照曹某某告诉他们的费用，刷去了6.9万元。回公司后他返了1.39万元给曹某某，并告诉曹某某一个月之内将车辆的登记证寄给4S店，反正他们看不出证件的真假，意思就是暗示曹某某车辆登记证件是真是假都没有关系。 3．上诉人曹某某供述及辩解称，曹某某在湖南某汽车服务有限公司担任了两年多的业务经理，具体就是为汽车购买人办理汽车贷款业务。2018年4月下旬他在李某甲的公司内休息时，刚好从事汽车贷款的业务员常某等一些人也在那里。李某甲就告诉他们，上某财务推出了“好车e贷”这个平台，可以通过这个平台利用“白户”从中赚取利润。曹某某得知这个信息之后，就在自己的圈子内进行详细的介绍并且进行宣传。没过多久，就相继有廖某某、乔某、昌某某等人带着“白户”到了他这里来，要他帮申请贷款购车。廖某某、乔某、昌某某他们将客户带过来之后，曹某某就将他们全部带到李某甲那里，交给李某甲处理。在李某甲的帮助下，曹某某介绍的“白户”都成功骗取到了贷款，顺利提到了车。“白户”只要能在“好车e贷”通过申请并获得验证码和放款码就可以了。至于“白户”贷款购车后会不会还款都没有关系，另外李某甲还说一个月之内只要交车辆登记证给他，不管真假都可以，也就是暗示客户贷款购车后提供假的车辆登记证就可以了，可以用真的车辆登记证去抵押、贷款或者转让套现，从而获取利润。曹某某将李某甲的原话告诉了廖某某、乔某、昌某某、张某等人。廖某某介绍的“白户”有张某乙，乔某、张某介绍的“白户”有杨某乙、宋某乙、宋某甲，昌某某介绍的“白户”是李某乙。贷款购车时，首先要缴纳购车款的三成首付、保险、手续费，这些费用一般都是介绍人廖某某、乔某、昌某某、张某先垫付的。“白户”都不是真实想购车的，他们的目的要不就是垫资人给他们一定的好处费，要不就是垫资人帮他们提到车后进行第二次贷款，垫资人拿到自己想要的好处费后，将车辆给客户自己去套现，曹某某帮助他人贷款购车的目的是从车辆中赚取差价、手续费以及保险返点，约平均每台车赚了8000元。在长沙“和某”提车的有杨某乙、宋某甲，在湘潭“腾某”提车的有宋某乙，在“申某”提车的有张某乙，在益阳“欣某”提车的有李某乙。乔某介绍的每个客户提车后，曹某某就要返3000元给他；李某甲收取曹某某每个客户4500元的手续费，至于他从4S店获得多少好处费就不清楚了。昌某某提供“白户”李某乙的信息后，他将信息转给李某甲。李某甲为李某乙办理了购车贷款事宜，并按李某甲的提示，要昌某某提车时，让李某乙回避。在购得车辆后，要昌某某制作假的车辆登记证寄来，期间向昌某某发了车辆登记证的模板，提示要加上“已抵押给上某财务和抵押时间”。李某乙的这台车他找昌某某要了6.9万元，从中赚了1.39万元。 3．上诉人常某供述及辩解称，2018年4月下旬，他和曹某某、陈某丙、邓某某在李某甲经营的湖南东某汽车销售公司那里玩时，李某甲跟他们说有一个“好车e贷”的口子，只要一张身份证和这个人信用良好，就能申请到车的七成贷款并大致介绍了贷款流程，还说你们在他那里交三成首付，他去和4S店那边衔接好，提到车后，有30天的时间办理车辆登记手续，做二次贷款、办理信用卡，他再交给4S店那边。后来，常德德某贸易公司的陈某到了常某这里，常某就跟他介绍了这个产品。没几天陈某就联系了客户。以后的流程大致是：陈某按照要求将放款码发给常某，常某又将这些东西发给李某甲，并要陈某每单交了3000定金，其中，2000定金常某转给了李某甲。过了几天李某甲通知带客户去提车，常某就要陈某给付三成首付，交了钱后，李某甲就带着常某、陈某、客户到了湖南和某汽车销售公司等“某名”、“某荣”4S店提车。经陈某陆续带来贷款购车的“白户”有田某某、丁某某、施某某、彭某甲、刘某乙和曾强、刘晓妮等人。常某从每笔定金和首付款中赚取差价约8000元左右。 4．上诉人陈某供述及辩解称，陈某本身是从事汽车销售行业的，2018年5月初，他在长沙某汽车城与常某一起吃饭时，常某讲现在上某财务和某荣有一种渠道，就是通过上某财务的“好车e贷”微信公众号，凭一张身份证，然后输入客户的手机号码和相关信息之后就可以在“好车e贷”申请购车贷款，如果审核通过，三分钟之内客户手机就会收到一条放款码短信，再将放款码信息发给4S店，4S店就会根据客户的放款码制作放款合同，同时还会发一条视频短信，按视频信息模板对客户拍摄，然后到某荣4S店交付三成首付款后贷款买车。并且还说联系4S店的事情由他负责，不需要你操心；只要车辆上牌之后，做一个假的车辆登记证书寄给他就行，他们会处理好抵押的事情；做假的登记证书的时候，要在等级证书上加上“已抵押上某财务”这几个字；用这种渠道提到车之后，还可以用提到的车去银行或者其他金融机构进行第二次贷款；你自己做或将你的客户包给他处理，他会给予一定的好处费。陈某当时问了常某具体操作方法。陈某回到常德后决定自己垫付首付，并在自己下面的业务员及中介中将这一方法宣传成“零首付购车”，以招揽客户，并承诺每做成一单车辆均给予好处费。之后，何某某、童某、张某丙等人先后介绍了彭某甲、施某某、刘某乙、田某某、丁某某到他那里贷款购车。这些人既没有驾驶证，又没有正当的工作，陈某一看就知道他们不是正常贷款购车自己用，是想通过贷款购车后进行二次贷款，再将车辆转卖出去，从中获利，然后逃避贷款不还。陈某自己垫资四十多万元，在常某的帮助下，伙同常某、李某甲虚构“白户”的经济状况，顺利为彭某甲、施某某、刘某乙、田某某、丁某某办理了购车贷款和提车。其中丁某某提得的是一辆白色某名小车，其他人都是某荣RX5型。这五辆车均被陈某藏起来了。案发后，除以刘某乙名义购的车被公安机关扣押外，其他车辆去向不明。 5．上诉人乔某供述及辩解称，他从曹某某那里了解上某财务有个车贷的“口子”后，打电话告诉了张某，并说找到“白户”和支付三成首付后，他可以联系办理其他事项。后来张某先后带了杨某乙、宋某甲、宋某乙到他那里，这些“白户”都是无还款能力和购车自用意愿的，目的就是通过贷款购车从中获利。乔某通过曹某某、李某甲为他们办理了购车贷款手续，其中救济状况的情况是虚构的。宋某乙的车是曹某某去湘潭帮提的，宋某甲的车是曹某某去湖南和某有限公司提的。车提回来之后，车钥匙交给了张某。 6．上诉人张某供述及辩解称，2018年4月乔某打电话告诉张某，他从曹某某处了解到在上某财务有个车贷的“口子”。随后张某将这一信息在朋友圈里加以宣传，几天后周某某、张某就带着杨某乙过来办理贷款购车。张某因是第一次做，操作不熟练，就带着他们找到乔某，乔某又将他们带到曹某某处，曹某某拿着客户杨某乙的手机进行操作，并一边讲解操作方法，包括填写虚构信息，没过多久杨某乙就通过申请，获得放款码了。张某支付了2000元的定金给曹某某，接着由李某甲过来办理的面签。第二天，张某垫付三成首付和其他费用6.7万元给曹某某后，曹某某、李某甲便带着张某等人在湖南和某服务有限公司提到了杨某乙的车。接着张某按照曹某某和乔某讲的方法，将车放到某汽车城一个卖车的汽贸店抵押出8万元，并利用这8万元继续支付后续购车首付贷款。被告人张某供述用宋某甲、宋某乙户名贷款购车的过程，与利用杨某乙的身份信息贷款购车的过程基本一致。 7．原审被告人昌某某供述及辩解称，昌某某经刘某介绍，于2018年4月从曹某某那里得知贷款购车的“口子”后，与刘某合谋并通过彭某乙找到白户李某乙，利用李某乙征信良好，并通过虚构他的个人信息，在上某财务“好车e贷”平台申请得到购车贷款码。5月22日，昌某某带李某乙到达长沙，由曹某某带来的李某甲为李某乙办理购车的贷款手续，昌某某支付6.9万元首付款和其他费用后，在益阳市欣某服务有限公司提得一辆白色某荣RX5汽车。后要李某乙将车辆过户到自己名下后，将该车以8万元的价格抵押给汤姓男子。当5月份益阳市欣某服务有限公司4S店的工作人员给他打过电话索要汽车登记证书时，昌某某按照曹某某教的方法，通过刘某介绍在益阳伪造了一个假的登记证，交给了李某乙并由他寄到4S店。 8．原审被告人刘某供述证实的内容与昌某某供述的事实基本一致。同时还证实：刘某跟曹某某打电话沟通过购车价格的事情，并在购得车辆后，还按照曹某某的意思，要昌某某把车辆的GPS定位拆除了；刘某选李某乙作“白户”贷款购车，从中渔利的目的告诉过彭某乙，并要彭某乙去征求李某乙是否同意，后来彭回复刘说李某乙同意。 9．上诉人彭某乙供述及辩解称，因为李某乙系该村低保户，经济能力较差，常期要其帮忙解决生活困难。2018年4月下旬刘某向其提出介绍银行贷款信用良好或者没有办理过银行贷款的人到他那里帮忙搞车贷，并说可适当给予好处费，故将李某乙介绍给了刘某。 10．原审被告人李某乙供述及辩解称，因为之前李某乙长期找彭某乙帮忙解决经济困难，2018年4月，彭某乙依照刘某的意思带李某乙到刘某的店内，让刘某带李某乙搞贷款购车谋利。刘某要李某乙配合以其个人名义贷款买台车，他们再将车辆卖掉之后，就给他2万元的好处费。后来昌某某带李某乙到长沙，由曹姓男子带来的人为他办理了面签、摄像等购车和贷款的手续。昌某某支付首付款给曹姓男子带来的人后，昌某某带李某乙到益阳4S店提到一辆白色的某荣RX5车，并上了牌。后来，昌某某要他把车过户到了他自己的名下，并帮李某乙买了一个799元的手机和给了200元现金。 11．上诉人廖某某供述及辩解称，2018年4月曹某某给他介绍了一个利用征信良好的人贷款购车的“口子”，仅支付三成首付款、保险和手续费近6万元左右，就能贷到近10万元的购车贷款。将车提出来一个月内做一本假的车辆登记证给他就可以了，接下来可以用该车做融资来垫已经支付的首付款外，还能额外赚点钱。后来廖某某将这个“口子”告诉程某某。2018年4月程某某介绍张某乙来贷款购车。廖某某找曹某某、李某甲并垫付了6.25万元的首付款和其他费用后，曹某某带张某乙夫妻到4S店签购车合同，并提得一台白色某荣RX5汽车。接着曹某某用张某乙的这台白色某荣作了一个2万元的贷款，曹某某也扣了5000元。期间，曹某某通过微信发了假登记证模板给他，上面标注了“已抵押至上某财务”几个字，后来，廖某某将张某乙的车过户到自己名下，并以5.8万元的价格将车卖给了湖北刘姓男子。 12．原审被告人张某乙的供述证实贷款购车的过程与廖某某的供述基本一致。并证实自己本无购车自己使用意向和偿还贷款的能力，参与贷款购车只是想得点好处费。事后廖某某给了2000元给她。 13．上诉人朱某某、原审被告人童某的供述，供述的事实与上诉人彭某甲供述的事实吻合一致。 14．上诉人宋某甲供述及辩解称，2018年5月，经宋某乙介绍得知张某有一个通过贷款购车来赚钱的“口子”，并随宋某乙到长沙找到了张某。张某带着他和宋某乙在一茶楼与几个男子见面，并要他把身份证和手机号给他，张某拿着身份证在他手机上操作了一下，将身份信息传出并通过可以按揭贷款买车了，并在让他在一些文件上签了字。宋某乙也办了同样的手续，也是准备按揭贷款买车。5月15日，宋某乙通知他到长沙去提车，贷款买车的首付款不用管，每个月的车贷也不用还，如果银行索还贷款，就把手机号码换了，银行就找不到了。随后张某将他们带到某汽车城一个4S店又签了一些文件，按了手印。宋某乙也签了字。几天后张某打电话给宋某甲要他去提车。后来张某给了他1000元的路费回来。 15．原审被告人宋某乙供述及辩解称，2018年5月，张某告诉宋某乙有一个贷款购车赚钱的“口子”，并且不要还贷款，配合他提到车后就给1.2万元的好处费。于是，宋某乙就叫上弟弟宋某甲按照张某的要求带着手机、身份证、银行卡到长沙市去找他。张某利用他们的身份证银行卡、手机卡操作后，告诉说贷款申请通过了。然后张某带他们到了长沙某汽车世界一个茶楼和几个男子见了面。并由一个二十几岁的男子（即李某甲）要他们配合签了一些文件和拍摄视频。因宋某乙不会写字，这次就没能通过，但宋某甲的通过了。推迟几天后宋某乙再去办理也通过了。张某带宋某乙到湘潭一个4S店内提了一台白色的小车。该车由张某开到长沙县某汽车城。期间张某总共只给宋某乙1200元。 16．原审被告人刘某乙供述与辩解称，2018年5月中旬，刘某乙为了偿还因赌博欠下的债务，想通过“零首付购车”后，利用车辆手续去银行办理信用卡套钱还欠债，经他人介绍，伙同何某某和陈某，利用自己的身份信息和虚假购车意向，通过“好车e贷”申请购车贷款。陈某为其垫付30％的首付款后，从益阳4S店提到了一辆白色某荣越野车，但陈某并没有将车交给他，而是控制在他自己手中。 17．原审被告人何某某供述与辩解称，其经陈某介绍利用“好车e贷”贷款购车的“口子”后，在明知贷款程序存在漏洞的情况下，特地寻找没有还款能力和购车自己使用意向的“白户”刘某乙和田某某，伙同李某甲、常某、陈某虚构刘某乙、田某某的经济能力，分别成功从益阳欣威公司和湖南申某销售有限责任公司提得两辆白色某荣RX5型汽车的事实。 18．原审被告人施某某供述及辩解称，其于2018年5月，在自己没有经济能力和购车使用意向的情况下，为获得张某丙、陈某承诺给予他1万元好处费，伙同张某丙、陈某利用其身份信息和虚假购车意愿，通过“好车e贷”申请购车贷款，在陈某为其垫付30％的首付款后，成功从湘潭一汽车销售公司提取到一辆红色某荣RX5型，价值15.8万元。事后，陈某并没有将车交给他。 19．上诉人彭某甲供述及辩解称，2018年5月上旬，彭某甲经哥哥彭进学介绍，为了得到童某承诺给予4万元“好处费”，伙同朱某某、童某、陈某利用自己符合“白户”条件的身份，通过“好车e贷”申请购车贷款，在陈某为其垫付30％的首付款后，从湘潭腾某公司提得一辆白色某荣RX5型车，价值14.68万元，贷款金额10.2万元，但陈某并没有将车交给他，而是控制在他自己手中，事后按他的要求更换了手机卡。彭某甲供认自己没有驾照，大字不认识几个，既没有经济能力买车，也考不到驾照，根本没有购车意愿。 20．同案人杨某乙供述及辩解称，贷款购车的过程与张某的供述基本一致。并证实自己是智残人，本无购车自己使用意向和偿还贷款的能力，参与贷款购车只是因为张某承诺事后分2万元给他。 21．同案人丁某某供述及辩解称，2018年5月，丁某某在张某丙的唆使下，伙同陈某利用其身份信息和虚假购车意向，通过“好车e贷”申请购车贷款，在陈某为其垫付30％的首付款后，从益阳4S店提得一辆红色某名MG6型的车，但陈某并没有将车交给他，而是控制在他自己手中。丁某某因自己经济条件差，又是腿部残疾人开不了车，不存在购车意愿，伙同陈某、张某丙搞贷款买车的目的，是用来做二次抵押或者变卖车辆从中套钱，陈某、张某丙承诺等套出钱后，就会给他三、四万好处费。事后张某丙要他更换手机号来逃避银行索要还贷。 22．同案人田某某供述及辩解称，2018年5月初，田某某经郑某某、周某乙介绍找何某某“零贷款购车”。何某某向其详细介绍了购车流程，并讲把GPS定位装置拆除、更换手机号码，还二、三个月的贷款就不要还了。然后就用田某某的手机虚构了部分信息申请了贷款。在获得放款码后，何某某就带着田某某去找陈某。陈某引导田某某完成签订贷款购车的其他相关手续。陈某将车提回来后，以首付款是他垫付的为由，要田某某签订了车辆二次贷款的合同。何某某被抓后，车子被借资给陈某的徐某某开走了。 四、其他证据 1．辨认笔录，证实李某甲、曹某某、常某、乔某、陈某、张某、廖某某、昌某某、刘某、何某某、童某、朱某某、李某乙、彭某乙、张某乙、宋某乙、宋某甲、彭某甲、施某某及同案人田某某、丁某某、杨某乙，分别从多组12张免冠照片中辨认出共同作案人。 2．到案说明，证实李某甲于2018年6月4日在湖南长沙县被抓获归案；曹某某于2018年6月3日在湖南宁乡市被抓获归案；何某某于2018年6月8日在湖南桃源县市被抓获归案；刘某于2018年6月1日经传唤到案；李某乙于2018年6月5日在南县青树嘴镇被抓获归案；常某于2018年6月15日在长沙县被抓获归案；陈某于2018年6月6日在常德市武陵区被抓获归案；刘某乙于2018年6月13日在桃源县被抓获归案；乔某于2018年6月26日在宁乡市被抓获归案；张某于2018年6月26日在宁乡市被抓获归案；廖某某已于2018年6月29日在宁乡市被抓获归案；张某乙于2018年6月29日在沅江市泗湖山镇被抓获归案；宋某乙于2018年7月17日在宁乡县资福乡河泉村被抓获归案；童某于2018年7月20日在汉寿县被抓获归案；昌某某于2018年6月1日主动到南县公安局投案；彭某乙于2018年6月11日主动到公安机关投案；宋某甲于2018年7月24日主动到宁乡县资福派出所投案；朱某某于2018年7月20日在汉寿县公安局投案；彭某甲于2018年7月20日在汉寿县公安局投案；施某某于2018年7月20日在汉寿县公安局投案。曹某某、刘某、昌某某、李某乙、陈某、何某某、刘某乙、彭某乙、乔某、张某、廖某某、张某乙、宋某乙、宋某甲、童某、朱某某、彭某甲、施某某到案后，均如实供述了犯罪事实。 3．刑事判决书及刑满释放，证明（1）陈某因犯信用卡诈骗罪，于2014年1月24日被常德市鼎城区人民法院判处有期徙刑一年，缓刑二年，并处罚金人民币二万元；（2）朱某某因犯故意伤害罪，于2011年5月26日被湖南省汉寿县人民法院判处有期徒刑三年，缓刑三年；（3）李某乙因犯奸淫幼女罪、盗窃罪、抢劫罪和盗窃罪，分别于1983年11月、1991年5月、1996年4月12日被南县人民法院判处有期徒刑七年，有期徒刑七年，有期徒刑九年六个月；（4）宋某乙因犯盗窃罪，于2004年10月18日被广东省南雄县人民法院决定执行有期徒刑六年，并处罚金人民币一万元；（5）廖某某因犯盗窃罪，于2014年3月24日被湖南省宁乡县人民法院判处有期徒刑六个月，并处罚金人民币七千元，2014年5月16日刑满释放。 4．户籍资料，证实本案二十名上诉人、原审被告人均为完全刑事责任能力人。 5．立功情况说明，证实曹某某、乔某到案后积极协助公安机关侦破全案，经查属实。 上述证据，均已经原审庭审举证、质证，本院予以确认。 ","cpfxgc":"本院认为，上诉人（原审被告人）李某甲、常某、陈某、曹某某、张某、乔某、廖某某、朱某某、宋某甲、彭某甲、彭某乙、原审被告人张某乙、昌某某、刘某、李某乙、宋某乙、何某某、刘某乙、童某、施某某以非法占有为目的，虚构买受人经济能力，骗取汽车金融公司购车贷款96.7万元，并通过提车方式取得诈骗利益后，采取多种手段逃避还贷。其中，上诉人李某甲、常某、陈某、曹某某犯罪数额特别巨大；上诉人乔某、张某犯罪数额巨大；上诉人廖某某、朱某某、彭某甲、彭某乙、宋某甲、原审被告人张某乙、昌某某、刘某、李某乙、宋某乙、 何某某、刘某乙、童某、施某某犯罪数额较大。上列二十名上诉人及原审被告人的行为均构成贷款诈骗罪。在共同犯罪中，上诉人李某甲、曹某某、常某、陈某、乔某、张某、廖某某、原审被告人刘某、昌某某均起主要作用，是主犯，依法均应当分别按照其参与的全部犯罪处罚；上诉人何某某、朱某某、彭某甲、宋某甲、原审被告人童某、施某某、张某乙、宋某乙、刘某乙、李某乙起次要作用，上诉人彭某乙起辅助作用，均系从犯，依法均应当从轻处罚。上诉人朱某某、宋某甲、彭某甲、彭某乙及原审被告人昌某某、施某某犯罪后自动投案、并如实供述犯罪事实，是自首，依法均可以从轻处罚；上诉人李某甲、陈某、曹某某、张某、乔某、廖某某及原审被告人张某乙、刘某、李某乙、宋某乙、何某某、刘某乙、童某到案后均如实供述犯罪事实，系坦白，依法均可以从轻处罚；上诉人曹某某、乔某犯罪后有立功表现，对上诉人曹某某、乔某均可减轻处罚。原审被告人童某积极赔偿负有担保责任的汽车销售公司经济损失，原审被告人刘某、昌某某配合公安机关追回涉案车辆，挽回贷款损失，依法均可以酌情从轻处罚。上诉人廖某某因犯盗窃罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。 关于李某甲上诉提出一审法院审理认定的罪名与指控的罪名不一致，未听取上诉人李某甲及辩护人意见，限制了上诉人李某甲及辩护人的辩护权，且一审法院未在判决前公告宣判的时间和地点、未通知辩护人，本案宣告判决的程序违法，应发回重审的意见，经查，原公诉机关以诈骗罪将上诉人李某甲等人移送起诉，原审法院根据指控的犯罪事实对李某甲以贷款诈骗罪定罪量刑并无不当，且在本案审理过程中李某甲及其辩护人均已充分行使了其辩解辩护的权利；原审法院于2019年6月12日公开宣判并及时送达了文书，没有侵犯李某甲的上诉权利。故该辩护理由不能成立，本院不予采纳。 关于李某甲上诉提出上某财务公司没有向个人放款的资质的意见，经查，上某财务公司系经中国银行业监督管理委员会批准从事汽车信贷的金融机构，以上事实有上海某财务公司的执照、金融许可证可以证明。故该辩解理由不能成立，本院不予采纳。 关于李某甲上诉提出本案系被害人上某财务公司自陷风险的行为，应自担后果，本案系民法调整范畴的辩解辩护理由，经查，本案上诉人、原审被告人及相关同案人在签订贷款购车合同、协议之初，即逃避偿还贷款、占有车辆、非法谋利的主观目的明显，本案“白户”均无还款能力和购车用作交通工具的意愿，有通过逃避还贷“从中谋利”的主观故意，取得车辆后拆除GPS定位和不返还车辆登记证书，以及更换手机号形成失联，逃避追偿，致使贷款抵押物汽车处于失控、藏匿或被变卖、非法二次抵押的状态，其行为超出了民法调整的范畴。故上述辩解辩护理由均不能成立，本院不予采纳。 关于李某甲辩护人提出本案应定性为合同诈骗罪的意见，经查，各上诉人、原审被告人及相关同案人虽然通过签订合同实施诈骗，但其侵犯的客体是国家金融管理秩序，但本案受害人上某财务公司系经中国银行业监督管理委员会批准从事汽车信贷的金融机构，因而更符合贷款诈骗罪的构成要件，应当以贷款诈骗罪定罪处罚。故该辩解辩护理由不能成立，本院不予采纳。 关于李某甲的辩护人提出李某甲有自首、坦白情节应予认定的意见，经查，上诉人李某甲系被公安机关抓获归案，不具有自首情节，上诉人李某甲到案后，能如实供述其犯罪事实，系坦白。故该辩护理由部分成立，本院予以部分采纳。 关于陈某上诉提出其有自首情节的意见，经查，上诉人陈某系被公安机关抓获归案，不具有自首情节。故该辩解理由不能成立，本院不予采纳。 关于张某及其辩护人提出，上某财务公司作为被害人存在过错的意见，经查，被害人上某财务不存在刑法意义上的过错。故该辩解辩护理由不能成立，本院不予采纳。 关于乔某及其辩护人提出将车辆二次抵押的行为与本案无关的意见，经查，上诉人、原审被告人、相关同案人提车后采取拆除GPS定位、更换手机号码等措施后，再将车辆进行二次抵押系逃避还贷的行为，可以证明其主观上具有非法占有的目的。故该辩解辩护理由不能成立，本院不予采纳。 关于彭某乙及其辩护人提出彭某乙没有参与刘某和李某乙的犯罪活动中的意见，经查，上诉人彭某乙明知原审被告人刘某具有骗贷购车的主观意图，仍介绍“白户”李某乙给刘某，其在犯罪活动中起到了辅助作用。故该辩解辩护理由不能成立，本院不予采纳。 关于李某甲、陈某及其辩护人提出本案存在部分犯罪行为未遂或中止情形，应予认定的意见，经查，本案系共同犯罪，上诉人、原审被告人及相关同案人自始以非法占有为目的，虚构“白户”经济能力与上某财务公司签订购车协议，但“白户”实际没有履行合同的能力而使购车协议处于事实上的履行不能，并以此方式骗取了车贷，至此，犯罪既遂。上诉人、原审被告人及相关同案人在提车后是否进行二次抵押、转卖等行为不影响造成上某财务公司实际贷款损失的事实。故该辩解辩护理由不能成立，本院不予采纳。 关于陈某及其辩护人提出陈某的犯罪金额有误，应剔除刘某乙、田某某的贷款金额；张某及其辩护人提出张某的犯罪数额认定有误，杨某乙已偿还2950元贷款应予剔除，腾某销售公司追回宋某乙购买的车辆不应认定为张某的犯罪数额的意见，经查，相关同案人杨某乙在本案立案侦查后偿还的贷款2950元、湘潭腾某公司自行追回涉案汽车一辆及案发后，公安机关追回的涉案车辆依法均不应从指控犯罪数额中剔除，但可作为减少的贷款损失酌情予以认定。故上述辩解辩护理由均不能成立，本院不予采纳。 关于李某甲、常某、陈某、乔某、廖某某、曹某某、朱某某、彭某乙及其辩护人、彭某甲的辩护人提出他们主观上没有非法占有的目的、不构成贷款诈骗罪的意见，经查，上述上诉人、原审被告人及相关同案人在签订合同之初，预设虚构“白户”经济能力，明知“白户”没有履行合同的能力仍与上某财务签订合同，并在履行合同的过程中，采取了拆除GPS定位、不返交车辆登记证书或交还虚假的登记证书、更换手机号码造成失联等手段逃避偿还贷款，以上足以证明上述上诉人、原审被告人及相关同案人主观上具有非法占有的目的。从客观方面来讲，本案中上某财务公司因上诉人、原审被告人及相关同案人的行为而陷入错误认识，依购车贷款协议与合同履行义务而被骗，导致了车贷的损失。因此本案中上诉人、原审被告人及相关同案人的行为均符合贷款诈骗罪的构成要件。故上述辩解辩护理由均不能成立，本院不予采纳。 关于李某甲、常某、乔某、张某、廖某某及其辩护人均提出其应认定为从犯的意见，经查，在共同犯罪中，李某甲、常某、乔某、张某、廖某某五人的行为积极、主动，均起了主要作用，认定该五人为主犯并无不当。故上述辩解辩护理由均不能成立，本院均不予采纳。 关于李某甲辩护人、曹某某、陈某、乔某、张某、廖某某、宋某甲、彭某甲、彭某乙及其辩护人均提出原判量刑过重的意见，经查，综合全案犯罪事实，性质以及社会危害性，根据罪刑相适应的原则及全案量刑平衡原则，对部分上诉人及原审被告人的量刑可适当下调。故上述辩解辩护理由部分成立，本院部分予以采纳。 综上，原审判决认定的事实清楚、证据确实充分，且诉讼程序合法，但量刑不当，本院予以纠正。据此，依照《中华人民共和国刑法》第一百九十三条第（五）项，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款，第三款，第六十八条，第六十五条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条，第五十三条，第六十四条以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持湖南省南县人民法院（2018）湘0921刑初337号刑事判决第一、二、三、四、五、六、七、十一项中对李某甲、常某、陈某、曹某某、张某、乔某、廖某某、宋某乙的定罪部分；第八、九、十、十二、十三、十四、十五、十六、十七、十八、十九、二十项中对刘某、昌某某、何某某、李某乙、朱某某、宋某甲、彭某甲、刘某乙、张某乙、童某、施某某、彭某乙的定罪及量刑部分；第二十一、第二十二、第二十三项的赔偿贷款损失部分、追缴涉案违法所得部分及依法没收随案移送的作案工具部分。 二、撤销湖南省南县人民法院（2018）湘0921刑初337号刑事判决第一、二、三、四、五、六、七、十一项中对李某甲、常某、陈某、曹某某、张某、乔某、廖某某、宋某乙的量刑部分； 三、上诉人李某甲犯贷款诈骗罪，判处有期徒刑八年，并处罚金人民币八万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2018年6月4日起至2026年6月3日止。判处的罚金限本判决生效后30日内缴纳） 四、上诉人常某犯贷款诈骗罪，判处有期徒刑六年，并处罚金人民币七万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2018年6月15日起至2024年6月14日止。判处的罚金限本判决生效后30日内缴纳） 五、上诉人陈某犯贷款诈骗罪，判处有期徒刑五年六个月，并处罚金人民币七万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2018年6月6日起至2023年12月5日止。判处的罚金限本判决生效后30日内缴纳） 四、上诉人曹某某犯贷款诈骗罪，判处有期徒刑四年，并处罚金人民币七万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即上诉人曹某某的刑期自2018年6月3日至2022年6月2日止。判处的罚金限本判决生效后30日内缴纳） 五、上诉人张某犯贷款诈骗罪，判处有期徒刑五年，并处罚金人民币七万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2018年6月26日起至2023年6月25日止。判处的罚金限本判决生效后30日内缴纳） 六、上诉人乔某犯贷款诈骗罪，判处有期徒刑四年，并处罚金人民币七万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2018年6月26日起至2022年6月25日止。判处的罚金限本判决生效后30日内缴纳） 七、上诉人廖某某犯贷款诈骗罪，判处有期徒刑三年，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2018年6月29日起至2021年6月28日止。判处的罚金限本判决生效后30日内缴纳） 八、原审被告人宋某乙犯贷款诈骗罪，判处有期徒刑一年六个月，并处罚金人民币二万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2018年7月17日起至2020年1月16日止。判处的罚金限本判决生效后30日内缴纳） 本判决为终审判决。","qw":"湖南省益阳市中级人民法院 刑事判决书 （2019）湘09刑终290号 原公诉机关湖南省南县人民检察院。 上诉人（原审被告人）李某甲，男，1993年出生于湖南省长沙县，汉族，中专文化，系湖南某汽车销售公司法人代表，户籍地及现住址：湖南省长沙县。因涉嫌犯诈骗罪，于2018年6月4日被刑事拘留，同年7月6日被执行逮捕。现羁押于南县看守所。 辩护人肖某，湖南通程律师事务所律师。 辩护人季某，湖南通程律师事务所律师。 上诉人（原审被告人）常某，男，1986年出生于湖北省谷城县，汉族，大专文化，中共党员，汽车销售员，户籍地湖北省襄樊市，现住湖南省长沙县。因涉嫌犯诈骗罪，于2018年6月15日被刑事拘留，同年7月6日被执行逮捕。现羁押于南县看守所。 指定辩护人代某某，湖南国纬律师事务所律师。 上诉人（原审被告人）陈某，男，1975年出生于湖南省常德市武陵区，汉族，中专文化，某汇汽车销售公司负责人，户籍地及现住址：湖南省常德市武陵区。因犯信用卡诈骗罪，于2014年1月24日被常德市鼎城区人民法院判处有期徒刑一年，缓刑二年，并处罚金人民币二万元。因涉嫌犯诈骗罪，于2018年6月6日被南县公安局刑事拘留，同年7月6日被执行逮捕。现羁押于南县看守所。 指定辩护人李某，湖南天声律师事务所律师。 上诉人（原审被告人）曹某某，男，1977年出生于湖南省益阳市赫山区，汉族，小学文化，系湖南某汽车服务有限公司销售员，户籍所在地及现住址：湖南省益阳市赫山区。因涉嫌犯诈骗罪，于2018年6月4日被刑事拘留，同年7月6日被逮捕。现羁押于南县看守所。 指定辩护人刘某，湖南国纬律师事务所律师。 上诉人（原审被告人）张某，男，1985年出生于湖南省宁乡市，汉族，初中文化，系长沙某科技有限公司合伙人，户籍地及现住址：湖南省宁乡县。因涉嫌犯诈骗罪，于2018年6月27日被南县公安局刑事拘留，同年7月27日被执行逮捕。现羁押于南县看守所。 辩护人黄某某，湖南成法律师事务所律师。 辩护人马某某，上海市汇业（长沙）律师事务所律师。 上诉人（原审被告人）乔某，男，1979年出生于江苏省阜宁县，汉族，高中文化，汽车销售员，户籍地及现住址：江苏省阜宁县。因涉嫌犯诈骗罪，于2018年6月27日被刑事拘留，同年7月27日被执行逮捕。现羁押于南县看守所。 指定辩护人姚某某，湖南天声律师事务所律师。 上诉人（原审被告人）廖某某，男，1973年出生于湖南省宁乡市，汉族，中专文化，个体经营户，户籍地及现住址：湖南省宁乡市。曾因犯盗窃罪，于2014年3月24日被湖南省宁乡县人民法院判处有期徒刑六个月，并处罚金人民币七千元，2014年5月16日刑满释放。因涉嫌犯诈骗罪，于2018年6月30日被刑事拘留，同年7月27日被执行逮捕。现羁押于南县看守所。 指定辩护人唐某某，湖南国纬律师事务所律师。 上诉人（原审被告人）朱某某，男，1971年出生于湖南省汉寿县，汉族，初中文化，案发时从事金融中介业务，户籍地及现住址：湖南省汉寿县；曾因犯故意伤害罪，于2011年5月26日被湖南省汉寿县人民法院判处有期徒刑三年，缓刑三年；又因涉嫌犯诈骗罪，于2018年7月20日被刑事拘留，同年8月20日被执行逮捕。现羁押于南县看守所。 指定辩护人张某，湖南国纬律师事务所律师。 上诉人（原审被告人）宋某甲，男，1969年出生于湖南省宁乡市，汉族，初中文化，农民，户籍地及现住址：湖南省宁乡县。因涉嫌犯诈骗罪，于2018年7月24日被刑事拘留，同年8月20日被执行逮捕。现羁押于沅江市看守所。 指定辩护人王某某，湖南金剑律师事务所律师。 上诉人（原审被告人）彭某甲，男，1979年出生于湖南省汉寿县，汉族，小学文化，务工人员，户籍地湖及现住址：湖南省汉寿县。因涉嫌犯诈骗罪，于2018年7月20日被刑事拘留，同年8月20日被执行逮捕。现羁押于沅江市看守所。 指定辩护人蒋某，湖南九方律师事务所律师。 上诉人（原审被告人）彭某乙，男，1962年出生于湖南省南县，汉族，高中文化，中共党员，原系湖南省南县某党支部书记，户籍地及现住址：湖南省南县。因涉嫌犯诈骗罪，于2018年6月11日被刑事拘留，同年6月21日被取保候审，于2018年9月19日被继续取保候审，于2018年11月13日被执行逮捕，同年11月20日被取保候审。 辩护人钟某，湖南金剑律师事务所律师。 原审被告人刘某，男，1972年出生于湖南省南县，汉族，初中文化，案发时系南县“某信息咨询店”负责人，户籍地湖南省南县，现住湖南省南县。因涉嫌犯诈骗罪，于2018年6月2日被刑事拘留，同年7月6日被取保候审，于2018年9月19日被继续取保候审，于2018年11月16日又被取保候审。 原审被告人昌某某，男，1980年出生于湖南省南县，汉族，高中文化，案发时系南县“某信息咨询店”负责人，户籍地湖南省南县，现住湖南省南县；因涉嫌犯诈骗罪，于2018年6月2日被刑事拘留，同年7月6日被取保候审，于2018年9月18日被继续取保候审，于2018年11月22日又被取保候审。 原审被告人何某某，男，1986年出生于湖南省桃源县，汉族，中专文化，务工人员，户籍地及现住址：湖南省桃源县；因涉嫌犯诈骗罪，于2018年6月8日被刑事拘留，同年7月6日被执行逮捕。现羁押于南县看守所。 原审被告人宋某乙，男，1966年出生于湖南省宁乡市，汉族，小学文化，农民，户籍地及现住址：湖南省宁乡县。曾因犯盗窃罪，于2004年10月18日被广东省南雄县人民法院判处有期徒刑六年，并处罚金人民币一万元。因涉嫌犯诈骗罪，于2018年7月18日被刑事拘留，同年8月20日被执行逮捕。现羁押于沅江市看守所。 原审被告人李某乙，男，1963年出生于湖南省南县，汉族，文盲，农民，户籍地及现住址：湖南省南县。因犯奸淫幼女罪、盗窃罪、抢劫罪和盗窃罪，分别于1983年11月、1991年5月、1996年4月12日被南县人民法院判处有期徒刑七年、有期徒刑二年和决定执行有期徒刑九年六个月。因涉嫌犯诈骗罪，2018年6月5日被刑事拘留，同年7月6日被执行逮捕。现羁押于南县看守所。 原审被告人刘某乙，男，1977年出生于湖南省桃源县，汉族，小学文化，无业，户籍地及现住址：湖南省桃源县。因涉嫌犯诈骗罪，于2018年6月14日被刑事拘留，同年7月6日被执行逮捕，于2019年9月12日被取保候审。 原审被告人张某乙，女，1973年出生于湖南省沅江市，汉族，初中文化，农民，户籍地及现住址：湖南省沅江市；因涉嫌犯诈骗罪，于2018年6月30日被刑事拘留，同年7月26日被取保候审，于2018年9月18日被继续取保候审，于2018年11月21日又被取保候审。 原审被告人童某，男，1987年出生于湖南省汉寿县，汉族，小学文化，案发时系某金融公司职员，户籍地及现住址：湖南省汉寿县。因涉嫌犯诈骗罪，于2018年7月20日被刑事拘留，同年8月20日被逮捕，于同年9月26日被取保候审，于2018年11月21日被取保候审。 原审被告人施某某，男，1968年出生于湖南省汉寿县，汉族，小学文化，农民，户籍地及现住址：湖南省汉寿县。因涉嫌犯诈骗罪，于2018年7月20日被刑事拘留，同年8月20日被取保候审，于2018年9月19日被继续取保候审，于2018年11月22日又被取保候审。 湖南省南县人民法院审理南县人民检察院指控被告人李某甲、曹某某、常某、陈某、乔某、张某、刘某、昌某某、廖某某、何某某、李某乙、彭某乙、刘某乙、张某乙、宋某乙、宋某甲、童某、朱某某、彭某甲、施某某犯诈骗罪一案，于二○一九年五月二十四日作出（2019）湘0921刑初337号刑事判决书，李某甲、常某、陈某、曹某某、张某、乔某、廖某某、朱某某、宋某甲、彭某甲、彭某乙不服，提起上诉。本院受理后，依法组成合议庭，经阅卷审查，讯问上诉人，听取辩护人意见，认为本案事实清楚，决定不开庭审理，现已审理终结。 原审认定，被告人李某甲在湖南长沙某汽车世界经营湖南某汽车销售公司时，了解到上海某财务有限责任公司（以下简称“上某财务”）自营的“好车e贷”互联网金融服务平台可以采取支付30％首付款的方式购得车辆，并在购车后30天内将机动车登记证交由4S店进行抵押。李某甲在该贷款流程中，发现存在征信审查不严、4S店难辨车辆登记证书真假、拆除GPS定位后车辆失控的漏洞，是可用来非法谋利的“口子”（即为可利用的机会和途径），李某甲便将“好车e贷”的“口子”告知了被告人曹某某、常某，并当面进行了操作示范：先用征信记录良好但无债务偿还能力的“白户”申请购车贷款，骗取上某财务公司的信任，发放贷款放款码到“白户”手机上，用放款码和“白户”的身份资料到“某荣”、“某名”4S销售店签署购车协议与合同，再垫付车辆首付款，将汽车从4S店提出，然后可将提得的汽车向银行或其他金融机构非法进行二次贷款或转卖，就可从中获取利益。被告人曹某某、常某亦认可“白户”承担还款风险、自己则可以此扩大业务量，从中以金融服务费的名义非法谋取利润。达成谋利共识后，被告人曹某某、常某在自己从事汽车销售的朋友圈内进行宣传，招揽“白户”。被告人陈某从常某处学得这一“口子”的操作后，自己垫首付，将此方法在朋友圈中宣传成“零首付购车”。为了通过介绍“白户”贷款购车从中获取“好处费”，被告人廖某某向曹某某推介了无购车自用意向和经济能力的“白户”张某乙；被告人昌某某、刘某向曹某某推介了无购车意向和经济能力的“白户”李某乙；被告人张某向曹某某、乔某推介了无购车自用意向和经济能力的“白户”宋某甲、宋某乙与杨某乙（在逃）；被告人童某、朱某某向陈某推介了无购车自用意向和经济能力的“白户”彭某甲；被告人何某某向陈某推介了无购车自用意向和经济能力的“白户”刘某乙与田某某（在逃）；张某丙（在逃）向陈某推介了无购车自用意向和经济能力的“白户”施某某与丁某某（在逃）。被告人张某乙、李某乙、宋某甲、宋某乙、彭某甲、刘某乙、施某某及杨某乙、田某某、丁某某为非法获取利益分成，提供身份信息，并分别按照被告人李某甲、常某、曹某某、陈某、乔某、张某、廖某某、何某某、刘某、昌某某、童某、朱某某及张某丙的引导，虚构自身经济能力签订购车贷款协议与合同，也先后参与其中。被告人彭某乙明知被告人李某乙经济条件差，亦无购车意向和债务偿还能力，仍将被告人李某乙介绍给被告人刘某处参与犯罪。上述被告人及其他参与人，依序组合，以支付每辆车30％的首付款的手段，从上某财务骗取每辆车七成贷款，再以提车的方式获取诈骗所得，先后从湖南和某销售服务有限公司、湖南申某销售服务有限公司、益阳市欣某销售服务有限公司、湘潭腾某汽车销售服务有限公司骗得“某名”汽车一辆、某荣RX5汽车九辆，除在立案追诉前被告人张某乙偿还贷款3000元，立案追诉后部分涉案车辆被追回和杨某乙偿还贷款2950元、被告人童某赔偿2万元、被告人张某乙退缴2000元外，共诈骗购车贷款共计人民币96.7万元，造成贷款损失共计人民币63.305万元。其中，被告人李某甲参与诈骗十次，诈骗购车贷款人民币96.7万元，造成贷款损失人民币63.305万元；被告人曹某某参与诈骗五次，诈骗购车贷款人民币50.5万元，造成贷款损失人民币29.005万元；被告人常某参与诈骗五次，诈骗购车贷款人民币46.2万元，造成贷款损失人民币34.3万元；被告人陈某参与诈骗五次，诈骗购车贷款人民币46.2万元，造成贷款损失人民币34.3万元；被告人乔某参与诈骗三次，诈骗购车贷款人民币30.4万元，造成贷款损失人民币19.605万元；被告人张某参与诈骗三次，诈骗购车贷款人民币30.4万元，造成贷款损失人民币19.605万元；被告人何某某参与诈骗二次，诈骗购车贷款人民币17万元，造成贷款损失人民币7.1万元；被告人朱某某参与诈骗一次，诈骗购车贷款人民币10.2万元，造成贷款损失人民币8.2万元；被告人彭某甲参与诈骗一次，诈骗购车贷款人民币10.2万元，造成贷款损失人民币8.2万元；被告人童某参与诈骗一次，诈骗购车贷款人民币10.2万元，造成贷款损失人民币8.2万元；被告人施某某参与诈骗一次，诈骗购车贷款人民币10万元，造成贷款损失人民币10万元；被告人廖某某参与诈骗一次，诈骗购车贷款人民币9.6万元，造成贷款损失人民币9.4万元；被告人张某乙参与诈骗一次，诈骗购车贷款人民币9.6万元，造成贷款损失人民币9.4万元；被告人刘某参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；被告人昌某某参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；被告人宋某甲参与诈骗一次，诈骗购车贷款人民币9.9万元，造成贷款损失人民币9.9万元；被告人李某乙参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；被告人宋某乙参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；被告人刘某乙参与诈骗一次，诈骗购车贷款人民币9.9万元，涉案车辆被追回；被告人彭某乙参与诈骗车辆一辆，诈骗购车贷款人民币10.5万元，涉案车辆被追回。 诈骗得逞后，被告人一伙采取拆除车辆上的GPS定位装置、贷款购车人更换手机号码，造成失联，逃避汽车销售公司索要机动车登记证书与上某财务公司催还贷款，并利用银行或其他金融机构进行二次抵押贷款、汽车二手交易市场转卖的方式，图谋非法获取利益。在上述骗贷购车的过程中，相关汽车销售公司因为购车贷款担保，承受了上某财务集团追究连带责任，造成了还贷损失。 被告人李某甲、曹某某、常某、陈某、乔某、张某、廖某某、何某某、李某乙、刘某乙、张某乙、宋某乙、童某系被公安机关抓获到案；被告人刘某被公安机关传唤到案；被告人昌某某、彭某乙、宋某甲、朱某某、彭某甲、施某某、主动到公安机关投案；其中曹某某、昌某某、李某乙、陈某、何某某、刘某乙、彭某乙、乔某、张某、张某乙、宋某乙、宋某甲、童某、朱某某、彭某甲、施某某到案后，均如实供述了其参与的犯罪事实；被告人曹某某、乔某到案后，积极协助公安机关抓获同案人，确有立功表现。被告人张某乙在本案立案之前依贷款协议偿还贷款2000元；杨某乙在本案立案之后，于2018年6月4日偿还贷款2950元。 原审认定上述事实的证据有证人证言、汽车贷款借款申请书、汽车贷款合同及银行流水、被告人的供述等相关证据等。 原审认为，被告人李某甲、曹某某、刘某、昌某某、李某乙、常某、陈某、何某某、刘某乙、彭某乙、乔某、张某、廖某某、张某乙、宋某乙、宋某甲、童某、朱某某、彭某甲、施某某以非法占有为目的，虚构买受人经济能力，骗取汽车金融公司购车贷款96.7万元，并通过提车方式取得诈骗利益后，采取多种手段逃避还贷。其中，被告人李某甲、常某、陈某、曹某某犯罪数额特别巨大；被告人乔某、张某犯罪数额巨大；被告人刘某、昌某某、何某某、廖某某、童某、朱某某、彭某甲、施某某、张某乙、宋某乙、宋某甲、刘某乙、李某乙、彭某乙犯罪数额较大。上列二十名被告人的行为均构成贷款诈骗罪。在依次组合的共同犯罪中，被告人李某甲、曹某某、常某、陈某、乔某、张某、廖某某、刘某、昌某某均起了主要作用，是主犯，依法均应当分别按照其参与的全部犯罪处罚；被告人何某某、童某、朱某某、彭某甲、施某某、张某乙、宋某甲、宋某乙、刘某乙、李某乙起了次要作用，被告人彭某乙起了辅助作用，均系从犯，依法均应当从轻处罚。被告人昌某某、朱某某、彭某甲、施某某、宋某甲、彭某乙犯罪后自动投案、如实供述犯罪事实，是自首，依法均可以从轻处罚；被告人曹某某、陈某、张某、乔某、廖某某、刘某、何某某、宋某乙、童某、刘某乙、张某乙、李某乙到案后，均如实供述犯罪事实，依法亦可以从轻处罚；被告人曹某某、乔某犯罪后确有立功表现，对被告人曹某某依法可以减轻处罚、对被告人乔某依法可以从轻处罚。被告人童某积极赔偿负有担保责任的汽车销售公司经济损失，被告人刘某、昌某某、配合公安机关追回涉案车辆，挽回贷款损失，依法均可以酌情从轻处罚。被告人廖某某因犯盗窃罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。根据本案犯罪情节和被告人刘某、昌某某、张某乙、童某、施某某、彭某乙的悔罪表现，考虑对其适用缓刑不致有再犯罪的危险，亦不会在其居住地产生重大不良影响，可以宣告缓刑。因被告人的犯罪行为给金融公司造成的贷款损失依法应当赔偿；追缴、扣押的涉案财物属被害方合法财产的，依法应当返还被害方；被告人供犯罪所使用的工具手机，依法应当没收。据此，作出如下判决：以被告人李某甲犯贷款诈骗罪，判处有期徒刑十二年，并处罚金人民币八万元；被告人常某犯贷款诈骗罪，判处有期徒刑九年十个月，并处罚金人民币七万元；被告人陈某犯贷款诈骗罪，判处有期徒刑九年六个月，并处罚金人民币七万元；被告人曹某某犯贷款诈骗罪，判处有期徒刑七年，并处罚金人民币七万元；被告人张某犯贷款诈骗罪，判处有期徒刑六年二个月，并处罚金人民币七万元；被告人乔某犯贷款诈骗罪，判处有期徒刑五年，并处罚金人民币七万元；被告人廖某某犯贷款诈骗罪，判处有期徒刑四年，并处罚金人民币五万元；被告人刘某犯贷款诈骗罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币三万元；被告人昌某某犯贷款诈骗罪，判处有期徒刑二年三个月，缓刑二年九个月，并处罚金人民币三万元；被告人何某某犯贷款诈骗罪，判处有期徒刑二年，并处罚金人民币二万元；被告人宋某乙犯贷款诈骗罪，判处有期徒刑一年十一个月，并处罚金人民币二万元；被告人李某乙犯贷款诈骗罪，判处有期徒刑一年六个月，并处罚金人民币二万元；被告人朱某某犯贷款诈骗罪，判处有期徒刑一年五个月，并处罚金人民币二万元；被告人宋某甲犯贷款诈骗罪，判处有期徒刑一年四个月，并处罚金人民币二万元；被告人彭某甲犯贷款诈骗罪，判处有期徒刑一年三个月，并处罚金人民币二万元；被告人刘某乙犯贷款诈骗罪，判处有期徒刑一年二个月，并处罚金人民币二万元；被告人张某乙犯贷款诈骗罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元；被告人童某犯贷款诈骗罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元；被告人施某某犯贷款诈骗罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二万元；被告人彭某乙犯贷款诈骗罪，判处拘役四个月，缓刑六个月，并处罚金人民币二千元。 李某甲上诉提出，1．一审法院审理认定的罪名与指控的罪名不一致，审理过程中未听取上诉人及辩护人意见，限制了上诉人及辩护人的辩护权，且本案宣告判决的程序违法，一审法院违反法定程序，应发回重审；2．本案不构成贷款诈骗罪，上某财务没有向个人放款的资质且各被告人主观上没有非法占有的目的，客观上亦没有造成犯罪结果；3．原审认定他与其他行为人构成共同犯罪且系主犯错误；4．本案系被害人上某财务公司自陷风险的行为，应自担后果，应系民法调整的纠纷事件。 李某甲的辩护人辩护提出，1．本案不构成贷款诈骗罪，应定性为合同诈骗罪；2．李某甲应认定为从犯；3．本案存在部分犯罪未遂的情况未予认定；4．李某甲存在自首、坦白等情节未予认定；5．原判量刑畸重。 常某上诉提出，他不构成贷款诈骗罪，即使有罪也应认定为从犯，原判量刑过重。 常某的辩护人持相同意见。 陈某上诉提出，1．他不构成贷款诈骗罪，他主观上没有非法占有的目的，客观上没有犯罪的实行行为，提车后他没有拆除GPS装置、藏匿车辆、没有指示客户更换手机号码，也没有转卖车辆过户给他人，没有逃避还贷；2．关于他的涉案金额认定错误，应剔除刘某乙、田某某的贷款金额；3．他有自首、犯罪未遂或中止的情节未认定，原判量刑过重。 陈某的辩护人持相同意见。 曹某某上诉提出，他主观上没有非法占有的目的，他系初犯且有立功情节，原判量刑过重。 曹某某的辩护人持相同意见。 张某上诉提出，1．即使构成犯罪，他在共同犯罪中起次要作用，系从犯，应减轻处罚；2．被害人作为金融机构，在本案中存在对贷款资料审查不严的行为，其过错行为与被害人的犯罪行为结合导致了贷款损失，应属被害人存在过错；3．原判量刑过重；4．他的犯罪数额认定有误，杨某乙已偿还2950元贷款应予剔除，腾某汽车销售公司追回宋某乙购买的车辆不应认定为上诉人的犯罪数额。 张某的辩护人持相同意见。 乔某上诉提出，1．他不构成贷款诈骗罪，他主观上没有犯罪的故意，没有犯罪的实行行为，没有提供用于贷款购车的客户，贷款购车的流程不是他办理的，他没有虚构客户经济能力骗取贷款；2．以车辆抵押获资的行为与本案无关；3．他有立功表现且系从犯，应减轻处罚并适用缓刑。 乔某的辩护人持相同意见。 廖某某上诉提出，1．他主观上没有非法占有的目的，他没有伪造证据、提交虚假信息，没有非法获利，他不应负主要责任；2．他有坦白情节，原判量刑过重，请求从轻处罚。 廖某某的辩护人持相同意见。 朱某某上诉提出，他不构成贷款诈骗罪，他没有非法占有的目的，没有诈骗行为。 朱某某的辩护人持相同意见。 宋某甲上诉提出，原判量刑过重。 宋某甲的辩护人提出，宋某甲系初犯、从犯、有自首情节且认罪悔罪，原判量刑过重，请求从轻处罚。 彭某甲上诉提出，原判量刑过重。 彭某甲的辩护人提出，1．彭某甲不构成贷款诈骗罪，彭某甲主观上没有非法占有的目的，没有非法所得；2．彭某甲系从犯、自愿认罪且有自首情节，原判量刑过重，请求从轻处罚。 彭某乙上诉提出，他主观上没有贷款诈骗的故意，没有参与到刘某与李某乙的犯罪活动中，仅起介绍作用，他没有从中获利，他有自首、坦白等情节，原判量刑过重。 彭某乙的辩护人持相同意见。 经审理查明，“好车e贷”系上某集团自营的互联网汽车金融服务平台，为用户提供0利率购车、保险、理财等一站式服务。湖南和某汽车销售服务有限公司、湖南申某销售服务有限公司、益阳市欣某销售服务有限公司、湘潭腾某汽车销售服务有限公司使用“好车e贷”贷款购车的流程是：客户通过在“好车e贷”公众号上提供身份信息向上某财务公司申请购车（仅限“某名”、“某荣”品牌车）贷款，上某财务经查询客户无不良征信记录和电话核对后，向客户手机发放放款码，客户凭放款码到“某名”、“某荣”汽车销售4S店办理签订贷款购车的相关协议、合同等手续，在向汽车销售商交付三成首付和上某财务发放七成车辆贷款到4S店后，客户就可从汽车销售商提得车辆，之后，三十天内客户要将在车辆管理部门获得的车辆登记证书交给4S店作为向上某财务贷款的抵押物，上某财务和4S店通过车辆上安装的GPS定位装置控制车辆，确保客户还贷。上诉人（原审被告人）李某甲在湖南长沙某汽车世界经营湖南某汽车销售公司时，了解到上述贷款流程存在征信审查不严、4S店难辨车辆登记证书真假、拆除GPS定位后车辆失控的漏洞，是可用来非法谋利的“口子”（即为可利用的机会和途径）。当上诉人（原审被告人）曹某某、常某在向李某甲寻求简便贷款购车方法时，李某甲便将“好车e贷”的“口子”告知了曹某某、常某，并当面进行了操作示范：先用征信记录良好但无债务偿还能力的“白户”申请购车贷款，骗取上某财务公司的信任，发放贷款放款码到“白户”手机上，用放款码和“白户”的身份资料到“某荣”、“某名”4S销售店签署购车协议与合同，再垫付车辆首付款，将汽车从4S店提出，然后可将提得的汽车向银行或其他金融机构非法进行二次贷款或转卖，就可从中获取利益。上诉人曹建华、常某亦认可“白户”承担还款风险、自己则可以此扩大业务量，从中以金融服务费的名义非法谋取利润。达成谋利共识后，上诉人曹某某、常某在自己从事汽车销售的朋友圈内进行宣传，招揽“白户”。上诉人（原审被告人）陈某从常某处学得这一“口子”的操作后，自己垫首付，将此方法在朋友圈中宣传成“零首付购车”。为了通过介绍“白户”贷款购车从中获取“好处费”，上诉人（原审被告人）廖某某向曹某某推介了无购车自用意向和经济能力的“白户”原审被告人张某乙；原审被告人昌某某、刘某向曹某某推介了无购车意向和经济能力的“白户”原审被告人李某乙；上诉人（原审被告人）张某向曹某某、乔某推介了无购车自用意向和经济能力的“白户”上诉人（原审被告人）宋某甲、原审被告人宋某乙与杨某乙（在逃）；上诉人（原审被告人）朱某某、原审被告人童某向陈某推介了无购车自用意向和经济能力的“白户”上诉人（原审被告人）彭某甲；原审被告人何某某向陈某推介了无购车自用意向和经济能力的“白户”原审被告人刘某乙与田某某（在逃）；张某丙（在逃）向陈某推介了无购车自用意向和经济能力的“白户”原审被告人施某某与丁某某（在逃）。上诉人宋某甲、彭某甲、原审被告人张某乙、李某乙、宋某乙、刘某乙、施某某及杨某乙、田某某、丁某某为非法获取利益分成，提供身份信息，并分别按照上诉人李某甲、常某、陈某、曹某某、张某、乔某、廖某某、朱某某、原审被告人何某某、刘某、昌某某、童某、及张某丙的引导，虚构自身经济能力签订购车贷款协议与合同，也先后参与其中。上诉人（原审被告人）彭某乙明知原审被告人李某乙经济条件差，亦无购车意向和债务偿还能力，仍将原审被告人李某乙介绍给原审被告人刘某参与犯罪。上述上诉人、原审被告人及其他参与人，以支付每辆车30％的首付款的手段，从上某财务骗取每辆车七成贷款，再以提车的方式获取诈骗所得，先后从湖南和某汽车销售服务有限公司、湖南申某销售服务有限公司、益阳市欣某销售服务有限公司、湘潭腾某销售服务有限公司骗得“某名”汽车一辆、某荣RX5汽车九辆，除在立案追诉前原审被告人张某乙偿还贷款3000元，立案追诉后部分涉案车辆被追回和杨某乙偿还贷款2950元、原审被告人童某赔偿2万元、原审被告人张某乙退缴2000元外，共诈骗购车贷款共计人民币96.7万元，造成贷款损失共计人民币63.305万元。其中，上诉人李某甲参与诈骗十次，诈骗购车贷款人民币96.7万元，造成贷款损失人民币63.305万元；上诉人曹某某参与诈骗五次，诈骗购车贷款人民币50.5万元，造成贷款损失人民币29.005万元；上诉人常某参与诈骗五次，诈骗购车贷款人民币46.2万元，造成贷款损失人民币34.3万元；上诉人陈某参与诈骗五次，诈骗购车贷款人民币46.2万元，造成贷款损失人民币34.3万元；上诉人乔某参与诈骗三次，诈骗购车贷款人民币30.4万元，造成贷款损失人民币19.605万元；上诉人张某参与诈骗三次，诈骗购车贷款人民币30.4万元，造成贷款损失人民币19.605万元；原审被告人何某某参与诈骗二次，诈骗购车贷款人民币17万元，造成贷款损失人民币7.1万元；上诉人朱某某参与诈骗一次，诈骗购车贷款人民币10.2万元，造成贷款损失人民币8.2万元；上诉人彭某甲参与诈骗一次，诈骗购车贷款人民币10.2万元，造成贷款损失人民币8.2万元；原审被告人童某参与诈骗一次，诈骗购车贷款人民币10.2万元，造成贷款损失人民币8.2万元；原审被告人施某某参与诈骗一次，诈骗购车贷款人民币10万元，造成贷款损失人民币10万元；上诉人廖某某参与诈骗一次，诈骗购车贷款人民币9.6万元，造成贷款损失人民币9.4万元；原审被告人张某乙参与诈骗一次，诈骗购车贷款人民币9.6万元，造成贷款损失人民币9.4万元；原审被告人刘某参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；原审被告人昌某某参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；上诉人宋某甲参与诈骗一次，诈骗购车贷款人民币9.9万元，造成贷款损失人民币9.9万元；原审被告人李某乙参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；原审被告人宋某乙参与诈骗一次，诈骗购车贷款人民币10.5万元，涉案车辆被追回；原审被告人刘某乙参与诈骗一次，诈骗购车贷款人民币9.9万元，涉案车辆被追回；上诉人彭某乙参与诈骗车辆一辆，诈骗购车贷款人民币10.5万元，涉案车辆被追回。 诈骗得逞后，上诉人、原审被告人、相关同案人一伙采取拆除车辆上的GPS定位装置、贷款购车人更换手机号码，造成失联，逃避汽车销售公司索要机动车登记证书与上某财务公司催还贷款，并利用银行或其他金融机构进行二次抵押贷款、汽车二手交易市场转卖的方式，图谋非法获取利益。 具体犯罪事实如下： （一）2018年4月下旬至5月期间，上诉人廖某某从上诉人曹某某处得知利用上某财务公司“好车e贷”，仅需支付30％的首付款便可购得车辆，并可由“白户”承担和逃避还款风险后，即伙同程文强（在逃）利用无债务偿还能力和购车自用意向的“白户”原审被告人张某乙的身份信息，通过手机在“好车e贷”平台获得购车贷款放款码。之后，上诉人李某甲即与湖南申某服务有限公司接洽，在上诉人廖某某于2018年4月27日代张某乙支付4.18万元车辆首付和其他费用后，与廖某某一道引导张某乙虚构经济能力，在湖南申某服务有限公司签订了相关贷款购车协议与合同。上某财务公司于2018年4月27日审核通过了张某乙的购车贷款合同，并于同日将购车贷款9.9万元发放到该汽车销售公司。同日，上诉人廖某某、原审被告人张某乙伙同上诉人李某甲、曹某某，从湖南申某服务有限公司提得白色某荣RX5型汽车一辆，价值14.08万元。该车以户名张某乙在宁乡市办理了车辆登记。然后，上诉人廖某某、原审被告人张某乙等人根据事先预设，拆除了该车的GPS定位装置，张某乙更换手机号码造成失联，逃避汽车销售公司索要机动车登记证书与上某财务公司催还贷款。同年5月底，上诉人廖某某将车辆过户登记在自己名下，并经别人介绍将该车辆以5.8万元的价格出卖给了湖北一刘姓男子（去向不明），所得赃款被其占有。在该笔诈骗犯罪中，上诉人李某甲分得赃款3000元、曹某某分得赃款8000元，原审被告人张某乙分得赃款2000元，造成购车贷款9.9万元未归还。 本案立案之前，原审被告人张某乙已偿还贷款3000元；案发后，原审被告人张某乙向公安机关退缴违法所得2000元。 （二）2018年4月下旬至5月期间，原审被告人刘某、昌某某从上诉人曹某某处得知利用上某财务公司的“好车e贷”平台，仅需支付30％的首付款便可购得车辆，又可由“白户”承担和逃避还贷风险的“口子”后，二人便达成通过“好车e贷”骗贷购车，并采取进行二次转卖达到谋利的目的合意，并约定由昌某某垫付资金，所获利润除去费用外，余下二人均分。之后，原审被告人刘某通过曾找自己买过车的上诉人彭某乙的介绍，认为征信记录良好又无债务偿还能力和购车自用意向的原审被告人李某乙符合“白户”条件，并约原审被告人李某乙坐彭某乙的车到南县面谈。原审被告人刘某、昌某某当面向李某乙陈述了借他名义贷款买车，并承诺只要李某乙配合把车搞到手后，给他2万元好处费，其他还贷等事项均不要他负责。李某乙应允。上诉人曹某某在原审被告人刘某、昌某某、李某乙的共同配合下，顺利完成了利用李某乙的手机关注“好车e贷”平台、获得上某财务公司的购车贷款放款码。同年5月23日，原审被告人昌某某向李某甲、曹某某支付购车首付和其他处费用共计6.9万元后，在李某甲、曹某某的安排下，昌某某、李某乙等人前往益阳市欣某服务有限公司，通过李某乙的虚构经济能力，办理了相关贷款协议与购车合同，贷款金额为10.50万元。次日，上某财务公司将贷款发放到益阳市欣某服务有限公司后，原审被告人昌某某、李某乙便从该汽车销售服务有限公司提得一辆白色某荣RX5型汽车，价值15.08万元。并以李某乙的户名上了牌，后又在益阳市车管所将车辆过户至昌某某名下。诈骗得逞后，因车辆短期内无法转卖，昌某某于同年5月26日将该车以人民币8万元的价格抵押给南县南洲镇陈某某，所得赃款被其占有。5月30日昌某某将该车辆过户登记在自己的名下，然后依照事先从李某甲、曹某某处学到的办法，伪造了一份假的车辆登记证书寄给益阳市欣某服务有限公司，并拆除了车上的GPS定位系统、指使李某乙更换手机号码，造成失联，规避还款。 案发后，该涉案车辆已被公安机关扣押。 （三）2018年4月底至5月期间，上诉人张某从曹某某、乔某处得知上某财务公司的“好车e贷”是一个贷款购车谋利的“口子”后，认为自己仅垫付30％的首付款便可从“某荣”、“某名”4S销售店购得车辆在自己手中，不惧客户逃债风险，还可以伙同客户从车辆二次抵押中谋利。于是，上诉人张某在自己的朋友圈中推介该贷款购车的方法。由此，上诉人张某先后为曹某某、乔某推荐了三名“白户”骗贷购得汽车三辆： 2018年5月2日，上诉人张某垫付4.38万元首付款，伙同李某甲、曹某某、乔某以无债务偿还能力和购车自用意向的被告人杨某乙（二级智残人）贷款购车的名义，为其虚构经济能力，骗取上某财务购车贷款10万元后，从湖南和某服务有限公司提得红色某荣RX5型汽车一辆，价值14.38万元。 2018年5月15日，上诉人张某垫付购车首付款4.38万元，伙同李某甲、曹某某、乔某以无债务偿还能力和购车自用意向的上诉人宋某甲贷款购车的名义，为其虚构经济能力，骗取上某财务购车贷款9.9万元后，从湖南和某服务有限公司提得黑色某荣RX5型汽车一辆，价值14.28万元。 2018年5月18日，上诉人张某垫付购车首付款4.58万元，伙同上诉人李某甲、曹某某、乔某以无债务偿还能力和购车自用意向的原审被告人宋某乙贷款购车的名义，为其虚构经济能力，骗取上某财务购车贷款10.5万元后，从湘潭腾某服务有限公司提得白色某荣RX5型汽车一辆，价值15.08万元。 犯罪得逞后，上诉人张某分别指使上诉人宋某甲、原审被告人宋某乙及杨某乙更换手机号码造成失联，并拆除车辆GPS定位装置，逃避汽车销售公司索要机动车登记证书与上某财务公司催还贷款，并伙同上诉人乔某、曹某某依次将三辆汽车放在私人车行抵押获资，用以继续支付首付来骗取更多车辆。 案发后，以原审被告人宋某乙名义购买的白色某荣RX5汽车，已被湘潭腾某服务有限公司追回，但车辆相关资料遗失；其余二辆涉案车辆均去向不明。本案立案后，杨某乙于2018年6月4日偿还贷款2950元。 （四）2018年5月中、下旬期间，上诉人陈某从上诉人常某处得知上某财务公司的“好车e贷”是一个可利用贷款购车谋利的“口子”后，以自己垫付“白户”应支付30％的首付款，在自己汽车销售的圈内以“零首付购车”加以宣传，先后招揽了“白户”刘某乙、田某某、施某某、丁某某、彭某甲前来贷款购车： 2018年5月，上诉人陈某利用原审被告人何某某推介的无债务偿还能力和购车自用意向的“白户”原审被告人刘某乙与田某某（在逃）的身份信息资料和通讯手机，伙同李某甲、常某通过“好车e贷”平台申请贷款购车获得放款码后，并为其虚构经济能力，分别与益阳欣某服务有限公司和湖南申某服务有限公司签订相关贷款购车协议和合同，陈某找他人借款支付了购车首付款7.46万元后，伙同李某甲、常某以原审被告人刘某乙贷款购车的名义，从益阳欣某服务有限公司提得白色某荣RX5型汽车一辆，价值14.28万元，骗取购车贷款9.9万元；伙同李某甲、常某以田某某贷款购车的名义，从湖南申某服务有限公司提得白色某荣RX5型汽车一辆，价值10.28万元，骗取贷款7.1万元。犯罪得逞后，上诉人陈某拆除了车辆GPS装置，并指使刘某乙、田某某更换手机号，造成失联。案发后，以原审被告人刘某乙名义购得的白色某荣RX5型汽车已由公安机关追回，并返还给了益阳欣某服务有限公司；以田某某名义购得的车辆去向不明。 2018年5月，上诉人陈某利用张某丙（在逃）推介的无债务偿还能力和购车自用意向的“白户”施某某与丁某某（腿部二级残疾人）的身份信息资料和通讯手机，伙同李某甲、常某通过“好车e贷”平台申请贷款购车获得放款码后，并为其虚构经济能力，分别与湘潭腾某服务有限公司和湖南和某服务有限公司签订相关贷款购车协议和合同，在陈某垫付二辆购车首付款共计9.398万元后，以原审被告人施某某贷款购车的名义，于同年5月24日从湘潭腾某服务有限公司提得黑色某荣RX5型汽车一辆，价值14.33万元，骗取购车贷款10万元；以丁某某贷款购车的名义，从湖南和某服务有限公司提得白色某名MG6型汽车一辆，价值12.98万元，骗取购车贷款9万元。犯罪得逞后，上诉人陈某拆除了车辆GPS装置，并指使施某某与丁某某更换手机号，造成失联。案发后，该二辆涉案车辆均去向不明。 2018年5月，陈某利用上诉人朱某某、原审被告人童某推介的无债务偿还能力和购车自用意向的“白户”上诉人彭某甲的身份信息资料和通讯手机，伙同李某甲、常某通过“好车e贷”平台申请贷款购车获得放款码后，与湘潭腾某服务有限公司签订相关贷款购车协议和合同，陈某垫付购车首付款4.48万元后，以上诉人彭某甲贷款购车的名义，从湘潭腾某服务有限公司提得白色某荣RX5型汽车一辆，价值14.68万元，骗取购车贷款10.2万元。犯罪得逞后，上诉人陈某拆除了车辆GPS装置，并指使彭某甲更换手机号，造成失联。案发后，该涉案车辆去向不明；原审被告人童某已赔偿湘潭腾某服务有限公司损失2万元，取得了谅解。 在上述骗贷购车的过程中，相关汽车销售公司因为购车贷款担保，承受了上某财务集团追究连带责任，造成了还贷损失。 上诉人李某甲于2018年6月4日被公安机关抓获到案；上诉人曹某某于2018年6月3日被公安机关抓获到案；上诉人常某于2018年6月15日被公安机关抓获到案；上诉人陈某于2018年6月6日被公安机关抓获到案；上诉人乔某于2018年6月26日被公安机关抓获到案；上诉人张某于2018年6月26日被公安机关抓获到案；原审被告人刘某于2018年6月1日被公安机关传唤到案；原审被告人昌某某于2018年6月1日主动到公安机关投案；上诉人廖某某于2018年6月29日被公安机关抓获到案；原审被告人何某某于2018年6月8日被公安机关抓获到案；原审被告人李某乙于2018年6月5日被公安机关抓获到案；上诉人彭某乙于2018年6月11日主动到公安机关投案；原审被告人刘某乙于2018年6月13日被公安机关抓获到案；原审被告人张某乙于2018年6月29日被公安机关抓获到案；原审被告人宋某乙于2018年7月17日被公安机关抓获到案；上诉人宋某甲于2018年7月24日主动到公安机关投案；原审被告人童某于2018年7月20日被公安机关抓获到案；上诉人朱某某于2018年7月20日主动到公安机关投案；上诉人彭某甲于2018年7月20日主动到公安机关投案；原审被告人施某某于2018年7月20日主动到公安机关投案。其中曹某某、刘某、昌某某、李某乙、陈某、何某某、刘某乙、彭某乙、乔某、张某、廖某某、张某乙、宋某乙、宋某甲、童某、朱某某、彭某甲、施某某到案后，均如实供述了其参与的犯罪事实；上诉人曹某某、乔某到案后，积极协助公安机关抓获同案人，确有立功表现。 原审被告人张某乙在本案立案之前依贷款协议偿还贷款2000元；杨某乙在本案立案之后，于2018年6月4日偿还贷款2950元。 认定上述事实的证据有： 一、书证： 1．上海某财务公司的执照、金融许可证，证实本案发放购车贷款系上海某财务公司经国家银监会批准许可经营范围内的业务。 2．上海某财务公司的经销商签订的合作协议，证实上海某财务公司分别于2012年10月19日与湘潭腾某服务有限公司、2016年3月1日与湖南和某服务有限公司、2017年3月1日与湖南申某服务有限公司、2017年3月3日与益阳欣某服务有限公司签订了零售合作协议，为购车客户提供贷款，汽车销售公司对客户购车贷款向上海某财务公司承担连带责任。 3．个人汽车贷款借款申请书、个人汽车贷款合同、身份证复印件、购车发票、车辆合格证复印件、上某财务放款通知书、机动车登记证书、机动车保险单、网上银行电子回单、机动车辆登记证查询记录，身份证复印件、驾驶人信息查询结果单等文书，证实（1）李某乙于2018年5月23日在益阳欣某服务有限公司购买了一辆某荣RX5型汽车，车价15.08万元，首付4.58万元，贷款金额为10.5万元，初次登记时间为2018年5月25日，李某乙提供的车辆登记证为假证；（2）张某乙于2018年4月27日在湖南申某服务有限公司购买了一辆某荣RX5型汽车，车价14.18万元，首付4.28万元，贷款金额为9.9万元；（3）宋某甲于2018年5月15日在湖南和某服务有限公司购买了一辆某荣RX5型汽车，车价14.28万元的，首付款为4.38万元，贷款金额为9.9万元；（4）宋某乙于2018年5月16日在湘潭腾某服务有限公司购买了一辆某荣RX5型汽车，车价15.08万元，首付款为4.58万元，贷款金额为10.5万元；（5）刘某乙于2018年5月22日购买了一辆某荣RX5型汽车，车价14.28万元，首付款为4.38万元，贷款9.9万元；（6）彭某甲于2018年5月24日在湘潭腾某公司购买了一辆某荣RX5型汽车，车价14.68万元，首付款为4.48万元，贷款10.2万元；（7）施某某于2018年5月24日在湘潭腾某公司购买了一辆某荣RX5型汽车，车价14.33万元，首付款为4.33万元，贷款10万元；（8）田某某于2018年5月7日在湖南申某服务有限公司购买了一辆某荣RX5型汽车，车价10.28万元，首付款为3.08万元，贷款7.1万元；（9）杨某乙于2018年5月3日在湖南和某服务有限公司购买了一辆某荣RX5型汽车，车价14.38万元，首付款为4.38万元，贷款金额为10万元；（10）丁某某于2018年5月24日在湖南和某服务有限公司购买了一辆某名MG6型汽车，车价12.98万元，首付款为3.98万元，贷款金额为9万元。 4．银行流水记录，证实本案犯罪实施过程中资金流转及原审被告人张某乙于2018年5月28日偿还贷款3000元、杨某乙于2018年6月4日偿还贷款2950元的事实，与各被告人的供述吻合。 5．湖南省非税收入一般缴款书，证实原审被告人张某乙于2018年7月26日向公安机关退缴违法所得人民币2000元。 6．微信聊天记录，证实本案各上诉人、原审被告人、同案相关人之间就实施本案犯罪进行沟通联络及部分资金支付、流转的事实，与上诉人、原审被告人、同案相关人供述吻合。其中，李某甲与常某的聊天记录证实了李某甲告诉常某购车的主要流程以及客户购车的相关信息；常某与曹某某的聊天记录显示，在知道长沙等地4S店发现被骗后，曹某某说“不怕影响，东方不亮西方亮换个地方再搞”，证明其明知是欺诈行为而施行。 7．关于车辆上户情况说明，证实经在公安交通综合管理查询系统查询，以刘某乙、施某某、宋某乙、宋某甲、杨某乙、丁某某名义购买的涉案车辆均未办理上牌登记手续。 8．车辆去向说明及扣押情况说明，证实经公安机关侦查，以张某乙、杨某乙、宋某甲、施某某、彭某甲、丁某某、田某某名义骗贷购得的七辆某荣、某名车，现无法查明车辆去向；以刘某乙、宋某乙名义骗贷购得的二辆某荣车已追回并已返还销售的汽车公司；以李某乙名义骗贷购得某荣车已被公安机关扣押。 9．收条，证实上诉人彭某乙于2018年7月10日已偿还原审被告人刘某为其购车垫付的资金1000元。 10．残疾人证，证实相关同案人杨某乙系智力残疾二级；相关同案人丁某某系肢体残疾（右小腿截肢）二级。 11．《证明》，证实原审被告人张某乙系沅江市贫困户，家庭经济困难。 二、证人证言： 1．证人罗某某的证言，证实上某财务“好车e贷”的操作使用流程。 2．证人龚某某、王某、段某某的证言证实本案被告人的犯罪行为使其所在的汽车销售4S店因承担担保连带责任造成损失的情况。同时，龚某某还证实：2018年5月23日李某甲通过手机微信转了4.8573万元李某乙的购车首付款到公司的账户上，并通过电话约好是24日来提车。23日昌某某、李某乙到4S店，是昌某某替李某乙签了所有的购车合同，并办理了上牌。但在益阳车管所办理上牌后，昌某某等人借故离开了，并答复贷款未办完的流程由曹某某代办，车辆登记证也会由曹寄回。但事后找李某甲、曹某某、昌某某三人都推脱车辆抵押登记的事。 3．证人陈某某的证言，证实昌某某曾将一辆白色高配某荣RX5抵押给了陈某某，获得8万元的抵押款。该车未上牌，是价值12到13万左右越野车。 4．证人陈某乙（系张某乙的丈夫）的证言，证实的情况与张某乙的供述一致。 5．证人杨某某（系杨某乙之父）、黄某某（系杨某乙邻居）的证言，证实杨某乙未婚，是村里的五保户，是一个残疾人，且患羊癫疯病有20多年了，他没有劳动能力，也没有正常收入，靠五保户救济维持生活。 6．证人丁某某（丁某某父亲）的证言，证实丁某某因车祸导致一肢腿被截，为残疾人，是村里的五保户，没有购车能力。 三、各上诉人、原审被告人、相关同案人的供述及辩解 1．上诉人李某甲供述及辩解称，2018年4月下旬，李某甲将“好车e贷”这个平台介绍给了曹某某、常某、邓某某、陈某丙、周某某等人，他们相继介绍了三十多个“白户”过来，李某甲都帮助他们顺利提到了车。其中，曹某某介绍的有杨某乙、张某乙、宋某乙、宋某甲、李某乙等人；常某介绍的有田某某、施某某、丁某某、彭某甲、刘某乙等人。提车的情况是：在湘潭腾某有限公司提车的有宋某乙、彭某甲、施某某；在益阳欣某有限公司提车的有刘某乙、李某乙；在湖南和某有限公司提车的有杨某乙、宋某甲、丁某某；在湖南申某销售有限公司提车的有田某某、张某乙。5月20日左右曹某某提供了李某乙的客户信息，要贷款购车。李某甲就联系了益阳欣某汽车4S店，并谈好了价格。5月22日上午10时许，李某甲在某汽车世界附近的酒店与“白户”李某乙签订贷款抵押合同，然后带他过来的经销商昌某某在其带过去的POS机上，按照曹某某告诉他们的费用，刷去了6.9万元。回公司后他返了1.39万元给曹某某，并告诉曹某某一个月之内将车辆的登记证寄给4S店，反正他们看不出证件的真假，意思就是暗示曹某某车辆登记证件是真是假都没有关系。 3．上诉人曹某某供述及辩解称，曹某某在湖南某汽车服务有限公司担任了两年多的业务经理，具体就是为汽车购买人办理汽车贷款业务。2018年4月下旬他在李某甲的公司内休息时，刚好从事汽车贷款的业务员常某等一些人也在那里。李某甲就告诉他们，上某财务推出了“好车e贷”这个平台，可以通过这个平台利用“白户”从中赚取利润。曹某某得知这个信息之后，就在自己的圈子内进行详细的介绍并且进行宣传。没过多久，就相继有廖某某、乔某、昌某某等人带着“白户”到了他这里来，要他帮申请贷款购车。廖某某、乔某、昌某某他们将客户带过来之后，曹某某就将他们全部带到李某甲那里，交给李某甲处理。在李某甲的帮助下，曹某某介绍的“白户”都成功骗取到了贷款，顺利提到了车。“白户”只要能在“好车e贷”通过申请并获得验证码和放款码就可以了。至于“白户”贷款购车后会不会还款都没有关系，另外李某甲还说一个月之内只要交车辆登记证给他，不管真假都可以，也就是暗示客户贷款购车后提供假的车辆登记证就可以了，可以用真的车辆登记证去抵押、贷款或者转让套现，从而获取利润。曹某某将李某甲的原话告诉了廖某某、乔某、昌某某、张某等人。廖某某介绍的“白户”有张某乙，乔某、张某介绍的“白户”有杨某乙、宋某乙、宋某甲，昌某某介绍的“白户”是李某乙。贷款购车时，首先要缴纳购车款的三成首付、保险、手续费，这些费用一般都是介绍人廖某某、乔某、昌某某、张某先垫付的。“白户”都不是真实想购车的，他们的目的要不就是垫资人给他们一定的好处费，要不就是垫资人帮他们提到车后进行第二次贷款，垫资人拿到自己想要的好处费后，将车辆给客户自己去套现，曹某某帮助他人贷款购车的目的是从车辆中赚取差价、手续费以及保险返点，约平均每台车赚了8000元。在长沙“和某”提车的有杨某乙、宋某甲，在湘潭“腾某”提车的有宋某乙，在“申某”提车的有张某乙，在益阳“欣某”提车的有李某乙。乔某介绍的每个客户提车后，曹某某就要返3000元给他；李某甲收取曹某某每个客户4500元的手续费，至于他从4S店获得多少好处费就不清楚了。昌某某提供“白户”李某乙的信息后，他将信息转给李某甲。李某甲为李某乙办理了购车贷款事宜，并按李某甲的提示，要昌某某提车时，让李某乙回避。在购得车辆后，要昌某某制作假的车辆登记证寄来，期间向昌某某发了车辆登记证的模板，提示要加上“已抵押给上某财务和抵押时间”。李某乙的这台车他找昌某某要了6.9万元，从中赚了1.39万元。 3．上诉人常某供述及辩解称，2018年4月下旬，他和曹某某、陈某丙、邓某某在李某甲经营的湖南东某汽车销售公司那里玩时，李某甲跟他们说有一个“好车e贷”的口子，只要一张身份证和这个人信用良好，就能申请到车的七成贷款并大致介绍了贷款流程，还说你们在他那里交三成首付，他去和4S店那边衔接好，提到车后，有30天的时间办理车辆登记手续，做二次贷款、办理信用卡，他再交给4S店那边。后来，常德德某贸易公司的陈某到了常某这里，常某就跟他介绍了这个产品。没几天陈某就联系了客户。以后的流程大致是：陈某按照要求将放款码发给常某，常某又将这些东西发给李某甲，并要陈某每单交了3000定金，其中，2000定金常某转给了李某甲。过了几天李某甲通知带客户去提车，常某就要陈某给付三成首付，交了钱后，李某甲就带着常某、陈某、客户到了湖南和某汽车销售公司等“某名”、“某荣”4S店提车。经陈某陆续带来贷款购车的“白户”有田某某、丁某某、施某某、彭某甲、刘某乙和曾强、刘晓妮等人。常某从每笔定金和首付款中赚取差价约8000元左右。 4．上诉人陈某供述及辩解称，陈某本身是从事汽车销售行业的，2018年5月初，他在长沙某汽车城与常某一起吃饭时，常某讲现在上某财务和某荣有一种渠道，就是通过上某财务的“好车e贷”微信公众号，凭一张身份证，然后输入客户的手机号码和相关信息之后就可以在“好车e贷”申请购车贷款，如果审核通过，三分钟之内客户手机就会收到一条放款码短信，再将放款码信息发给4S店，4S店就会根据客户的放款码制作放款合同，同时还会发一条视频短信，按视频信息模板对客户拍摄，然后到某荣4S店交付三成首付款后贷款买车。并且还说联系4S店的事情由他负责，不需要你操心；只要车辆上牌之后，做一个假的车辆登记证书寄给他就行，他们会处理好抵押的事情；做假的登记证书的时候，要在等级证书上加上“已抵押上某财务”这几个字；用这种渠道提到车之后，还可以用提到的车去银行或者其他金融机构进行第二次贷款；你自己做或将你的客户包给他处理，他会给予一定的好处费。陈某当时问了常某具体操作方法。陈某回到常德后决定自己垫付首付，并在自己下面的业务员及中介中将这一方法宣传成“零首付购车”，以招揽客户，并承诺每做成一单车辆均给予好处费。之后，何某某、童某、张某丙等人先后介绍了彭某甲、施某某、刘某乙、田某某、丁某某到他那里贷款购车。这些人既没有驾驶证，又没有正当的工作，陈某一看就知道他们不是正常贷款购车自己用，是想通过贷款购车后进行二次贷款，再将车辆转卖出去，从中获利，然后逃避贷款不还。陈某自己垫资四十多万元，在常某的帮助下，伙同常某、李某甲虚构“白户”的经济状况，顺利为彭某甲、施某某、刘某乙、田某某、丁某某办理了购车贷款和提车。其中丁某某提得的是一辆白色某名小车，其他人都是某荣RX5型。这五辆车均被陈某藏起来了。案发后，除以刘某乙名义购的车被公安机关扣押外，其他车辆去向不明。 5．上诉人乔某供述及辩解称，他从曹某某那里了解上某财务有个车贷的“口子”后，打电话告诉了张某，并说找到“白户”和支付三成首付后，他可以联系办理其他事项。后来张某先后带了杨某乙、宋某甲、宋某乙到他那里，这些“白户”都是无还款能力和购车自用意愿的，目的就是通过贷款购车从中获利。乔某通过曹某某、李某甲为他们办理了购车贷款手续，其中救济状况的情况是虚构的。宋某乙的车是曹某某去湘潭帮提的，宋某甲的车是曹某某去湖南和某有限公司提的。车提回来之后，车钥匙交给了张某。 6．上诉人张某供述及辩解称，2018年4月乔某打电话告诉张某，他从曹某某处了解到在上某财务有个车贷的“口子”。随后张某将这一信息在朋友圈里加以宣传，几天后周某某、张某就带着杨某乙过来办理贷款购车。张某因是第一次做，操作不熟练，就带着他们找到乔某，乔某又将他们带到曹某某处，曹某某拿着客户杨某乙的手机进行操作，并一边讲解操作方法，包括填写虚构信息，没过多久杨某乙就通过申请，获得放款码了。张某支付了2000元的定金给曹某某，接着由李某甲过来办理的面签。第二天，张某垫付三成首付和其他费用6.7万元给曹某某后，曹某某、李某甲便带着张某等人在湖南和某服务有限公司提到了杨某乙的车。接着张某按照曹某某和乔某讲的方法，将车放到某汽车城一个卖车的汽贸店抵押出8万元，并利用这8万元继续支付后续购车首付贷款。被告人张某供述用宋某甲、宋某乙户名贷款购车的过程，与利用杨某乙的身份信息贷款购车的过程基本一致。 7．原审被告人昌某某供述及辩解称，昌某某经刘某介绍，于2018年4月从曹某某那里得知贷款购车的“口子”后，与刘某合谋并通过彭某乙找到白户李某乙，利用李某乙征信良好，并通过虚构他的个人信息，在上某财务“好车e贷”平台申请得到购车贷款码。5月22日，昌某某带李某乙到达长沙，由曹某某带来的李某甲为李某乙办理购车的贷款手续，昌某某支付6.9万元首付款和其他费用后，在益阳市欣某服务有限公司提得一辆白色某荣RX5汽车。后要李某乙将车辆过户到自己名下后，将该车以8万元的价格抵押给汤姓男子。当5月份益阳市欣某服务有限公司4S店的工作人员给他打过电话索要汽车登记证书时，昌某某按照曹某某教的方法，通过刘某介绍在益阳伪造了一个假的登记证，交给了李某乙并由他寄到4S店。 8．原审被告人刘某供述证实的内容与昌某某供述的事实基本一致。同时还证实：刘某跟曹某某打电话沟通过购车价格的事情，并在购得车辆后，还按照曹某某的意思，要昌某某把车辆的GPS定位拆除了；刘某选李某乙作“白户”贷款购车，从中渔利的目的告诉过彭某乙，并要彭某乙去征求李某乙是否同意，后来彭回复刘说李某乙同意。 9．上诉人彭某乙供述及辩解称，因为李某乙系该村低保户，经济能力较差，常期要其帮忙解决生活困难。2018年4月下旬刘某向其提出介绍银行贷款信用良好或者没有办理过银行贷款的人到他那里帮忙搞车贷，并说可适当给予好处费，故将李某乙介绍给了刘某。 10．原审被告人李某乙供述及辩解称，因为之前李某乙长期找彭某乙帮忙解决经济困难，2018年4月，彭某乙依照刘某的意思带李某乙到刘某的店内，让刘某带李某乙搞贷款购车谋利。刘某要李某乙配合以其个人名义贷款买台车，他们再将车辆卖掉之后，就给他2万元的好处费。后来昌某某带李某乙到长沙，由曹姓男子带来的人为他办理了面签、摄像等购车和贷款的手续。昌某某支付首付款给曹姓男子带来的人后，昌某某带李某乙到益阳4S店提到一辆白色的某荣RX5车，并上了牌。后来，昌某某要他把车过户到了他自己的名下，并帮李某乙买了一个799元的手机和给了200元现金。 11．上诉人廖某某供述及辩解称，2018年4月曹某某给他介绍了一个利用征信良好的人贷款购车的“口子”，仅支付三成首付款、保险和手续费近6万元左右，就能贷到近10万元的购车贷款。将车提出来一个月内做一本假的车辆登记证给他就可以了，接下来可以用该车做融资来垫已经支付的首付款外，还能额外赚点钱。后来廖某某将这个“口子”告诉程某某。2018年4月程某某介绍张某乙来贷款购车。廖某某找曹某某、李某甲并垫付了6.25万元的首付款和其他费用后，曹某某带张某乙夫妻到4S店签购车合同，并提得一台白色某荣RX5汽车。接着曹某某用张某乙的这台白色某荣作了一个2万元的贷款，曹某某也扣了5000元。期间，曹某某通过微信发了假登记证模板给他，上面标注了“已抵押至上某财务”几个字，后来，廖某某将张某乙的车过户到自己名下，并以5.8万元的价格将车卖给了湖北刘姓男子。 12．原审被告人张某乙的供述证实贷款购车的过程与廖某某的供述基本一致。并证实自己本无购车自己使用意向和偿还贷款的能力，参与贷款购车只是想得点好处费。事后廖某某给了2000元给她。 13．上诉人朱某某、原审被告人童某的供述，供述的事实与上诉人彭某甲供述的事实吻合一致。 14．上诉人宋某甲供述及辩解称，2018年5月，经宋某乙介绍得知张某有一个通过贷款购车来赚钱的“口子”，并随宋某乙到长沙找到了张某。张某带着他和宋某乙在一茶楼与几个男子见面，并要他把身份证和手机号给他，张某拿着身份证在他手机上操作了一下，将身份信息传出并通过可以按揭贷款买车了，并在让他在一些文件上签了字。宋某乙也办了同样的手续，也是准备按揭贷款买车。5月15日，宋某乙通知他到长沙去提车，贷款买车的首付款不用管，每个月的车贷也不用还，如果银行索还贷款，就把手机号码换了，银行就找不到了。随后张某将他们带到某汽车城一个4S店又签了一些文件，按了手印。宋某乙也签了字。几天后张某打电话给宋某甲要他去提车。后来张某给了他1000元的路费回来。 15．原审被告人宋某乙供述及辩解称，2018年5月，张某告诉宋某乙有一个贷款购车赚钱的“口子”，并且不要还贷款，配合他提到车后就给1.2万元的好处费。于是，宋某乙就叫上弟弟宋某甲按照张某的要求带着手机、身份证、银行卡到长沙市去找他。张某利用他们的身份证银行卡、手机卡操作后，告诉说贷款申请通过了。然后张某带他们到了长沙某汽车世界一个茶楼和几个男子见了面。并由一个二十几岁的男子（即李某甲）要他们配合签了一些文件和拍摄视频。因宋某乙不会写字，这次就没能通过，但宋某甲的通过了。推迟几天后宋某乙再去办理也通过了。张某带宋某乙到湘潭一个4S店内提了一台白色的小车。该车由张某开到长沙县某汽车城。期间张某总共只给宋某乙1200元。 16．原审被告人刘某乙供述与辩解称，2018年5月中旬，刘某乙为了偿还因赌博欠下的债务，想通过“零首付购车”后，利用车辆手续去银行办理信用卡套钱还欠债，经他人介绍，伙同何某某和陈某，利用自己的身份信息和虚假购车意向，通过“好车e贷”申请购车贷款。陈某为其垫付30％的首付款后，从益阳4S店提到了一辆白色某荣越野车，但陈某并没有将车交给他，而是控制在他自己手中。 17．原审被告人何某某供述与辩解称，其经陈某介绍利用“好车e贷”贷款购车的“口子”后，在明知贷款程序存在漏洞的情况下，特地寻找没有还款能力和购车自己使用意向的“白户”刘某乙和田某某，伙同李某甲、常某、陈某虚构刘某乙、田某某的经济能力，分别成功从益阳欣威公司和湖南申某销售有限责任公司提得两辆白色某荣RX5型汽车的事实。 18．原审被告人施某某供述及辩解称，其于2018年5月，在自己没有经济能力和购车使用意向的情况下，为获得张某丙、陈某承诺给予他1万元好处费，伙同张某丙、陈某利用其身份信息和虚假购车意愿，通过“好车e贷”申请购车贷款，在陈某为其垫付30％的首付款后，成功从湘潭一汽车销售公司提取到一辆红色某荣RX5型，价值15.8万元。事后，陈某并没有将车交给他。 19．上诉人彭某甲供述及辩解称，2018年5月上旬，彭某甲经哥哥彭进学介绍，为了得到童某承诺给予4万元“好处费”，伙同朱某某、童某、陈某利用自己符合“白户”条件的身份，通过“好车e贷”申请购车贷款，在陈某为其垫付30％的首付款后，从湘潭腾某公司提得一辆白色某荣RX5型车，价值14.68万元，贷款金额10.2万元，但陈某并没有将车交给他，而是控制在他自己手中，事后按他的要求更换了手机卡。彭某甲供认自己没有驾照，大字不认识几个，既没有经济能力买车，也考不到驾照，根本没有购车意愿。 20．同案人杨某乙供述及辩解称，贷款购车的过程与张某的供述基本一致。并证实自己是智残人，本无购车自己使用意向和偿还贷款的能力，参与贷款购车只是因为张某承诺事后分2万元给他。 21．同案人丁某某供述及辩解称，2018年5月，丁某某在张某丙的唆使下，伙同陈某利用其身份信息和虚假购车意向，通过“好车e贷”申请购车贷款，在陈某为其垫付30％的首付款后，从益阳4S店提得一辆红色某名MG6型的车，但陈某并没有将车交给他，而是控制在他自己手中。丁某某因自己经济条件差，又是腿部残疾人开不了车，不存在购车意愿，伙同陈某、张某丙搞贷款买车的目的，是用来做二次抵押或者变卖车辆从中套钱，陈某、张某丙承诺等套出钱后，就会给他三、四万好处费。事后张某丙要他更换手机号来逃避银行索要还贷。 22．同案人田某某供述及辩解称，2018年5月初，田某某经郑某某、周某乙介绍找何某某“零贷款购车”。何某某向其详细介绍了购车流程，并讲把GPS定位装置拆除、更换手机号码，还二、三个月的贷款就不要还了。然后就用田某某的手机虚构了部分信息申请了贷款。在获得放款码后，何某某就带着田某某去找陈某。陈某引导田某某完成签订贷款购车的其他相关手续。陈某将车提回来后，以首付款是他垫付的为由，要田某某签订了车辆二次贷款的合同。何某某被抓后，车子被借资给陈某的徐某某开走了。 四、其他证据 1．辨认笔录，证实李某甲、曹某某、常某、乔某、陈某、张某、廖某某、昌某某、刘某、何某某、童某、朱某某、李某乙、彭某乙、张某乙、宋某乙、宋某甲、彭某甲、施某某及同案人田某某、丁某某、杨某乙，分别从多组12张免冠照片中辨认出共同作案人。 2．到案说明，证实李某甲于2018年6月4日在湖南长沙县被抓获归案；曹某某于2018年6月3日在湖南宁乡市被抓获归案；何某某于2018年6月8日在湖南桃源县市被抓获归案；刘某于2018年6月1日经传唤到案；李某乙于2018年6月5日在南县青树嘴镇被抓获归案；常某于2018年6月15日在长沙县被抓获归案；陈某于2018年6月6日在常德市武陵区被抓获归案；刘某乙于2018年6月13日在桃源县被抓获归案；乔某于2018年6月26日在宁乡市被抓获归案；张某于2018年6月26日在宁乡市被抓获归案；廖某某已于2018年6月29日在宁乡市被抓获归案；张某乙于2018年6月29日在沅江市泗湖山镇被抓获归案；宋某乙于2018年7月17日在宁乡县资福乡河泉村被抓获归案；童某于2018年7月20日在汉寿县被抓获归案；昌某某于2018年6月1日主动到南县公安局投案；彭某乙于2018年6月11日主动到公安机关投案；宋某甲于2018年7月24日主动到宁乡县资福派出所投案；朱某某于2018年7月20日在汉寿县公安局投案；彭某甲于2018年7月20日在汉寿县公安局投案；施某某于2018年7月20日在汉寿县公安局投案。曹某某、刘某、昌某某、李某乙、陈某、何某某、刘某乙、彭某乙、乔某、张某、廖某某、张某乙、宋某乙、宋某甲、童某、朱某某、彭某甲、施某某到案后，均如实供述了犯罪事实。 3．刑事判决书及刑满释放，证明（1）陈某因犯信用卡诈骗罪，于2014年1月24日被常德市鼎城区人民法院判处有期徙刑一年，缓刑二年，并处罚金人民币二万元；（2）朱某某因犯故意伤害罪，于2011年5月26日被湖南省汉寿县人民法院判处有期徒刑三年，缓刑三年；（3）李某乙因犯奸淫幼女罪、盗窃罪、抢劫罪和盗窃罪，分别于1983年11月、1991年5月、1996年4月12日被南县人民法院判处有期徒刑七年，有期徒刑七年，有期徒刑九年六个月；（4）宋某乙因犯盗窃罪，于2004年10月18日被广东省南雄县人民法院决定执行有期徒刑六年，并处罚金人民币一万元；（5）廖某某因犯盗窃罪，于2014年3月24日被湖南省宁乡县人民法院判处有期徒刑六个月，并处罚金人民币七千元，2014年5月16日刑满释放。 4．户籍资料，证实本案二十名上诉人、原审被告人均为完全刑事责任能力人。 5．立功情况说明，证实曹某某、乔某到案后积极协助公安机关侦破全案，经查属实。 上述证据，均已经原审庭审举证、质证，本院予以确认。 本院认为，上诉人（原审被告人）李某甲、常某、陈某、曹某某、张某、乔某、廖某某、朱某某、宋某甲、彭某甲、彭某乙、原审被告人张某乙、昌某某、刘某、李某乙、宋某乙、何某某、刘某乙、童某、施某某以非法占有为目的，虚构买受人经济能力，骗取汽车金融公司购车贷款96.7万元，并通过提车方式取得诈骗利益后，采取多种手段逃避还贷。其中，上诉人李某甲、常某、陈某、曹某某犯罪数额特别巨大；上诉人乔某、张某犯罪数额巨大；上诉人廖某某、朱某某、彭某甲、彭某乙、宋某甲、原审被告人张某乙、昌某某、刘某、李某乙、宋某乙、 何某某、刘某乙、童某、施某某犯罪数额较大。上列二十名上诉人及原审被告人的行为均构成贷款诈骗罪。在共同犯罪中，上诉人李某甲、曹某某、常某、陈某、乔某、张某、廖某某、原审被告人刘某、昌某某均起主要作用，是主犯，依法均应当分别按照其参与的全部犯罪处罚；上诉人何某某、朱某某、彭某甲、宋某甲、原审被告人童某、施某某、张某乙、宋某乙、刘某乙、李某乙起次要作用，上诉人彭某乙起辅助作用，均系从犯，依法均应当从轻处罚。上诉人朱某某、宋某甲、彭某甲、彭某乙及原审被告人昌某某、施某某犯罪后自动投案、并如实供述犯罪事实，是自首，依法均可以从轻处罚；上诉人李某甲、陈某、曹某某、张某、乔某、廖某某及原审被告人张某乙、刘某、李某乙、宋某乙、何某某、刘某乙、童某到案后均如实供述犯罪事实，系坦白，依法均可以从轻处罚；上诉人曹某某、乔某犯罪后有立功表现，对上诉人曹某某、乔某均可减轻处罚。原审被告人童某积极赔偿负有担保责任的汽车销售公司经济损失，原审被告人刘某、昌某某配合公安机关追回涉案车辆，挽回贷款损失，依法均可以酌情从轻处罚。上诉人廖某某因犯盗窃罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。 关于李某甲上诉提出一审法院审理认定的罪名与指控的罪名不一致，未听取上诉人李某甲及辩护人意见，限制了上诉人李某甲及辩护人的辩护权，且一审法院未在判决前公告宣判的时间和地点、未通知辩护人，本案宣告判决的程序违法，应发回重审的意见，经查，原公诉机关以诈骗罪将上诉人李某甲等人移送起诉，原审法院根据指控的犯罪事实对李某甲以贷款诈骗罪定罪量刑并无不当，且在本案审理过程中李某甲及其辩护人均已充分行使了其辩解辩护的权利；原审法院于2019年6月12日公开宣判并及时送达了文书，没有侵犯李某甲的上诉权利。故该辩护理由不能成立，本院不予采纳。 关于李某甲上诉提出上某财务公司没有向个人放款的资质的意见，经查，上某财务公司系经中国银行业监督管理委员会批准从事汽车信贷的金融机构，以上事实有上海某财务公司的执照、金融许可证可以证明。故该辩解理由不能成立，本院不予采纳。 关于李某甲上诉提出本案系被害人上某财务公司自陷风险的行为，应自担后果，本案系民法调整范畴的辩解辩护理由，经查，本案上诉人、原审被告人及相关同案人在签订贷款购车合同、协议之初，即逃避偿还贷款、占有车辆、非法谋利的主观目的明显，本案“白户”均无还款能力和购车用作交通工具的意愿，有通过逃避还贷“从中谋利”的主观故意，取得车辆后拆除GPS定位和不返还车辆登记证书，以及更换手机号形成失联，逃避追偿，致使贷款抵押物汽车处于失控、藏匿或被变卖、非法二次抵押的状态，其行为超出了民法调整的范畴。故上述辩解辩护理由均不能成立，本院不予采纳。 关于李某甲辩护人提出本案应定性为合同诈骗罪的意见，经查，各上诉人、原审被告人及相关同案人虽然通过签订合同实施诈骗，但其侵犯的客体是国家金融管理秩序，但本案受害人上某财务公司系经中国银行业监督管理委员会批准从事汽车信贷的金融机构，因而更符合贷款诈骗罪的构成要件，应当以贷款诈骗罪定罪处罚。故该辩解辩护理由不能成立，本院不予采纳。 关于李某甲的辩护人提出李某甲有自首、坦白情节应予认定的意见，经查，上诉人李某甲系被公安机关抓获归案，不具有自首情节，上诉人李某甲到案后，能如实供述其犯罪事实，系坦白。故该辩护理由部分成立，本院予以部分采纳。 关于陈某上诉提出其有自首情节的意见，经查，上诉人陈某系被公安机关抓获归案，不具有自首情节。故该辩解理由不能成立，本院不予采纳。 关于张某及其辩护人提出，上某财务公司作为被害人存在过错的意见，经查，被害人上某财务不存在刑法意义上的过错。故该辩解辩护理由不能成立，本院不予采纳。 关于乔某及其辩护人提出将车辆二次抵押的行为与本案无关的意见，经查，上诉人、原审被告人、相关同案人提车后采取拆除GPS定位、更换手机号码等措施后，再将车辆进行二次抵押系逃避还贷的行为，可以证明其主观上具有非法占有的目的。故该辩解辩护理由不能成立，本院不予采纳。 关于彭某乙及其辩护人提出彭某乙没有参与刘某和李某乙的犯罪活动中的意见，经查，上诉人彭某乙明知原审被告人刘某具有骗贷购车的主观意图，仍介绍“白户”李某乙给刘某，其在犯罪活动中起到了辅助作用。故该辩解辩护理由不能成立，本院不予采纳。 关于李某甲、陈某及其辩护人提出本案存在部分犯罪行为未遂或中止情形，应予认定的意见，经查，本案系共同犯罪，上诉人、原审被告人及相关同案人自始以非法占有为目的，虚构“白户”经济能力与上某财务公司签订购车协议，但“白户”实际没有履行合同的能力而使购车协议处于事实上的履行不能，并以此方式骗取了车贷，至此，犯罪既遂。上诉人、原审被告人及相关同案人在提车后是否进行二次抵押、转卖等行为不影响造成上某财务公司实际贷款损失的事实。故该辩解辩护理由不能成立，本院不予采纳。 关于陈某及其辩护人提出陈某的犯罪金额有误，应剔除刘某乙、田某某的贷款金额；张某及其辩护人提出张某的犯罪数额认定有误，杨某乙已偿还2950元贷款应予剔除，腾某销售公司追回宋某乙购买的车辆不应认定为张某的犯罪数额的意见，经查，相关同案人杨某乙在本案立案侦查后偿还的贷款2950元、湘潭腾某公司自行追回涉案汽车一辆及案发后，公安机关追回的涉案车辆依法均不应从指控犯罪数额中剔除，但可作为减少的贷款损失酌情予以认定。故上述辩解辩护理由均不能成立，本院不予采纳。 关于李某甲、常某、陈某、乔某、廖某某、曹某某、朱某某、彭某乙及其辩护人、彭某甲的辩护人提出他们主观上没有非法占有的目的、不构成贷款诈骗罪的意见，经查，上述上诉人、原审被告人及相关同案人在签订合同之初，预设虚构“白户”经济能力，明知“白户”没有履行合同的能力仍与上某财务签订合同，并在履行合同的过程中，采取了拆除GPS定位、不返交车辆登记证书或交还虚假的登记证书、更换手机号码造成失联等手段逃避偿还贷款，以上足以证明上述上诉人、原审被告人及相关同案人主观上具有非法占有的目的。从客观方面来讲，本案中上某财务公司因上诉人、原审被告人及相关同案人的行为而陷入错误认识，依购车贷款协议与合同履行义务而被骗，导致了车贷的损失。因此本案中上诉人、原审被告人及相关同案人的行为均符合贷款诈骗罪的构成要件。故上述辩解辩护理由均不能成立，本院不予采纳。 关于李某甲、常某、乔某、张某、廖某某及其辩护人均提出其应认定为从犯的意见，经查，在共同犯罪中，李某甲、常某、乔某、张某、廖某某五人的行为积极、主动，均起了主要作用，认定该五人为主犯并无不当。故上述辩解辩护理由均不能成立，本院均不予采纳。 关于李某甲辩护人、曹某某、陈某、乔某、张某、廖某某、宋某甲、彭某甲、彭某乙及其辩护人均提出原判量刑过重的意见，经查，综合全案犯罪事实，性质以及社会危害性，根据罪刑相适应的原则及全案量刑平衡原则，对部分上诉人及原审被告人的量刑可适当下调。故上述辩解辩护理由部分成立，本院部分予以采纳。 综上，原审判决认定的事实清楚、证据确实充分，且诉讼程序合法，但量刑不当，本院予以纠正。据此，依照《中华人民共和国刑法》第一百九十三条第（五）项，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条第一款，第三款，第六十八条，第六十五条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款，第五十二条，第五十三条，第六十四条以及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下： 一、维持湖南省南县人民法院（2018）湘0921刑初337号刑事判决第一、二、三、四、五、六、七、十一项中对李某甲、常某、陈某、曹某某、张某、乔某、廖某某、宋某乙的定罪部分；第八、九、十、十二、十三、十四、十五、十六、十七、十八、十九、二十项中对刘某、昌某某、何某某、李某乙、朱某某、宋某甲、彭某甲、刘某乙、张某乙、童某、施某某、彭某乙的定罪及量刑部分；第二十一、第二十二、第二十三项的赔偿贷款损失部分、追缴涉案违法所得部分及依法没收随案移送的作案工具部分。 二、撤销湖南省南县人民法院（2018）湘0921刑初337号刑事判决第一、二、三、四、五、六、七、十一项中对李某甲、常某、陈某、曹某某、张某、乔某、廖某某、宋某乙的量刑部分； 三、上诉人李某甲犯贷款诈骗罪，判处有期徒刑八年，并处罚金人民币八万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2018年6月4日起至2026年6月3日止。判处的罚金限本判决生效后30日内缴纳） 四、上诉人常某犯贷款诈骗罪，判处有期徒刑六年，并处罚金人民币七万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2018年6月15日起至2024年6月14日止。判处的罚金限本判决生效后30日内缴纳） 五、上诉人陈某犯贷款诈骗罪，判处有期徒刑五年六个月，并处罚金人民币七万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2018年6月6日起至2023年12月5日止。判处的罚金限本判决生效后30日内缴纳） 四、上诉人曹某某犯贷款诈骗罪，判处有期徒刑四年，并处罚金人民币七万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即上诉人曹某某的刑期自2018年6月3日至2022年6月2日止。判处的罚金限本判决生效后30日内缴纳） 五、上诉人张某犯贷款诈骗罪，判处有期徒刑五年，并处罚金人民币七万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2018年6月26日起至2023年6月25日止。判处的罚金限本判决生效后30日内缴纳） 六、上诉人乔某犯贷款诈骗罪，判处有期徒刑四年，并处罚金人民币七万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2018年6月26日起至2022年6月25日止。判处的罚金限本判决生效后30日内缴纳） 七、上诉人廖某某犯贷款诈骗罪，判处有期徒刑三年，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2018年6月29日起至2021年6月28日止。判处的罚金限本判决生效后30日内缴纳） 八、原审被告人宋某乙犯贷款诈骗罪，判处有期徒刑一年六个月，并处罚金人民币二万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2018年7月17日起至2020年1月16日止。判处的罚金限本判决生效后30日内缴纳） 本判决为终审判决。 审判长刘可清 审判员练川南 审判员雷蕾 二〇一九年十月十四日 法官助理李嘉馨 书记员蔡婉","writId":"021f6383e51ee23721f0815ad2dd6e875d2","writName":"李某某、曹某某等人犯贷款诈骗罪一案 刑事判决书"}
