{"ajId":"0874d94b-113b-42e6-8449-ebd6b7ce6177","ajName":"宇显锋受贿罪、巨额财产来源不明罪一案","ajjbqk":" 咸阳市人民检察院指控：（1）2009年赵卫兵、甘云海、王波以招商引资建设重型汽车修配厂名义，经陕西省国土资源厅、乾县人民政府发文批准，在乾县城关镇东街村征收20亩土地，2010年三人以陕西亿龙实业有限公司第七项目部名义开发，项目名称为锦绣名苑。2009年下半年，赵卫兵与甘云海商议，为使土地批文等手续尽快办理，由甘云海向时任乾县国土资源局局长宇显锋行贿200000元人民币。宇显锋收受后向陕西省国土资源厅上报申请用地审批资料，陕西省国土资源厅批准用地申请。2011年1月宇显锋将用受甘云海的200000元人民币以其女儿宇文倩身份信息在西安普华浅水湾登记购买房屋。 （2）2010年，由于陕西华通机电制造有限公司（以下简称华通机电）搬迁新厂址，王曙光意图将华通机电原厂址土地变更用途进行商住开发，遂去宇显锋处商谈华通机电土地变更用途进行开发的事情。2010年的11月，为了能顺利办理土地变更用途及招拍挂手续，王曙光让其爱人王金霞提取准备了200000元人民币，由王曙光在咸阳火车站附近好望角酒店送给了宇显锋。宇显锋收受200OOO元之后，遂与王曙光商谈土地收购事项，办理变更土地用途手续并进行招拍挂。2011年1月，宇显锋将收受王曙光的200000元人民币用于其以女儿宇文倩名义在西安普华浅水湾购买房屋。 （3）2010年下半年，陕西宏方置业有限公司乾县分公司经理王智敏意图将乾县气象局原下属三八鞋厂土地尽快开发，王智敏在时任乾县国土资源局局长的被告人宇显锋的办公室送给宇显锋100000元钱现金，希望宇显锋加快土地出让手续的办理。宇显锋收受王智敏100000元之后加快了土地出让手续的办理，王智敏遂用该宗地开发先河世纪城项目。宇显锋将王智敏送的100000元钱用于交纳其女儿宇文倩名下在西安灞桥区普华浅水湾房屋房款及自己日常开支。 （4）201O年，李文杰与南江涛一起出资注册乾县佳诚贸易有限公司，以建设中药饮片加工及销售项目名义在乾县工业区征地建厂，经乾县县政府发文批准后，乾县佳诚贸易有限公司取得建设用地。取得土地之后，李文杰与南江涛商议，为了能顺利取得土地批文、办理土地使用权证，由南江涛向时任乾县国土资源局局长的被告人宇显锋送了10OOO元人民币。宇显锋将收受南江涛的10000元人民币用于自己日常开支。 （5）2009年，乾县轻化建材公司因破产拍卖其土地，乾县国土资源局承担该土地流转相应职责，在该宗土地流转过程中，该土地竞得者廖普进为加快国土局协调轻化建材公司职工搬迁事宜，委托朋友王东升在时任乾县国土资源局局长的被告人宇显锋的办公室给宇显锋送了100OOO元人民币。宇显锋将100000元予以收受，并用于日常开支。 （6）截止2015年7月，被告人宇显锋的个人财产共计人民币24364405.04元，宇显锋能够说明来源的财产共计2O428139.21元，宇显锋不能说明来源的财产为3936265．83元。 咸阳市人民检察院当庭提举了书证、证人证言、被告人的供述与辩解。认为被告人宇显锋身为国家工作人员，在担任乾县国土资源局局长期间，利用职务上的便利，非法收受他人财物共计610000.00元，为他人谋取利益，同时其3936265．83元的个人财产明显超过合法收入，差额特别巨大，且其不能说明来源，其行为分别触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百九十五条第一款之规定，犯罪事实清楚，证据确实、充分，请求以受贿罪、巨额财产来源不明罪追究其刑事责任。 庭审中，被告人宇显锋对公诉机关指控其犯受贿罪的罪名及犯罪事实无异议，并当庭认罪。对其犯巨额财产来源不明罪罪名及犯罪事实亦无异议，但对其犯巨额财产来源不明罪的涉案款物数额不予认可。同时辩称，在纪委和检察院调查期间，除王曙光行贿是纪检监察部门掌握外，其余受贿事实是他主动交待的，且并未为行贿人谋取非法利益。另辩称，在调查期间，他主动打电话给其妻子，做家属工作，主动交纳赃款，属积极退赃，请求依法从轻判处的辩解意见。 其辩护人提出，对被告人宇显锋犯受贿罪罪名和事实无异议，对巨额财产来源不明罪的罪名及犯罪事实亦无异议，提出了被告人个人财产总计多计算了100000元，应为24264405.04元，对个人合法收入存在漏计的问题，并提交了补充侦查申请及相关证据线索材料，请求法庭依法调取相关证据材料。另提出，被告人宇显锋能如实供述侦查机关未掌握的犯罪事实，有坦白情节和悔罪表现，应依法从轻处罚。再提出，被告人积极配合纪检、侦查机关调查，主动退赃，没有给国家利益造成严重损失，且任职期间，积极工作，请求依法从轻处罚的辩护意见。 公诉人对被告人宇显锋及其辩护人提出的巨额财产来源不明罪涉案财产数额问题建议庭后调查核实。 经审理查明： （1）2009年赵卫兵、甘云海、王波以招商引资建设重型汽车修配厂名义，经陕西省国土资源厅、乾县政府发文批准，在乾县城关镇东街村征收20亩土地，2010年以陕西亿龙实业有限公司第七项目部名义开发，项目名称为锦绣名苑。2009年下半年，赵卫兵与甘云海商议，为使土地批文等手续尽快办理，由甘云海向时任乾县国土资源局局长的被告人宇显锋行贿200000元人民币。宇显锋收受甘云海200000元后，向陕西省国土资源厅上报申请用地审批资料，陕西省国土资源厅批准用地申请。2011年1月，宇显锋将收受甘云海的200000元人民币，用于其以女儿宇文倩身份信息在西安普华浅水湾登记购买房屋。 证明上述事实的证据有： 1、宇显锋的供述，证明2009年赵卫兵以建设重型汽车修配厂的名义征了20亩土地，后以陕西亿龙实业有限公司名义开发了锦绣名苑项目，在报批土地的时候，甘云海帮赵卫兵说情，希望他帮忙尽快办理相关手续。2009年9月份的一天，甘云海约他到咸阳圣都酒店吃饭，他开车到了圣都酒店门口的停车场，甘云海递人给他一个袋子，说是一点心意，回去后，他发现是200000元，钱是100000元一捆，共两捆，他把钱放在了他办公室套间的床下。他向陕西省国土资源局催办过土地批文，在手续齐全后，安排乾县国土资源局的主管局长和相关科室，按程序尽快给他们上报了审批手续。2009年12月份，他将这200000元借给了他表弟师宝平，2010年12月份，师宝平偿还后，他用其女儿宇文倩身份信息在西安普华浅水湾登记购买房屋。 2、赵卫兵的证言，证明2009年乾县重型汽车修配厂取得了工业用地指标批复后，向县国土资源局提出申请，欲使工业用地变更为商住用地，在多次找时任乾县国土资源局局长宇显锋协商未果的情况下，就和甘云海商量想送给宇显锋200000元，请宇显锋帮助办理相关事宜，后让出纳侯恩平在财务上准备了200000元现金，用报纸包裹后装在一个西凤酒包装袋里，交给了甘云海。几天后，甘云海告诉他，钱宇显锋收下了。之后，宇显锋为他们将工业用地变更为商住用地，2010年10月他们就拿到了土地证，登记土地性质为商住用地。 3、甘云海的证言，证明在办理“锦绣名苑”项目土地手续的过程中，赵卫兵多次找时任乾县国土资源局局长宇显锋办理相手续，未果，就和他商量给宇显锋送200000元。之后，赵卫兵就让出纳侯恩平从项目账上取了200000元现金交给了他，大约2009年下半年的一天，他约宇显锋在咸阳圣都酒店的停车场见面，寒暄后，将装有200000元现金的西凤酒袋子放进了宇显锋车子的后备箱里，并请他帮忙尽快办理土地审批手续，宇显锋把后备箱关上后，说有事要走，他们就相继离开了。送钱后，手续就办的比较顺利了。现金的特征是百元面额，一万元一匝，十万元一捆，共两捆，用报纸包着。 4、王全胜的证言，证明乾县锦绣名苑项目是赵卫兵个人的，因他不能以私人名义开发，借用了亿龙实业的名义，他们公司成立了锦绣名苑项目部，由赵卫兵担任经理，全权处理该项目的事宜，他们公司实质上不参与，故对该项目的情况不了解，对该项目的土地审批及是否存在违法行为均不清楚。 5、侯恩平的证言，证明他自2009年起在陕西龙亿实业有限公司第七项目部工作，现任锦绣名苑售楼部经理，锦绣名苑是赵卫兵、甘云海、王小兵三人合伙开发的。2009年的一天，赵卫兵告诉他，项目上要用钱，让他取上200000元。他将200000元装在了一个西凤酒袋子里交给了赵卫兵，当时他不知道赵卫兵用钱干什么。后来要做账，询问赵卫兵，赵卫兵说是他跑土地的事情，给了宇显锋，不要告诉别人，让他看着做账就行了。 6、乾县工商行政管理局证明，证明乾县重型汽车修配厂于2007年1月26日在该局办理了个体工商户开业登记。 7、陕西亿龙实业有限公司工商登记资料，证明陕西亿龙实业有限公司成立于2006年7月18日，公司住所地：咸阳市东风路东煜大厦6层，法定代表人王全胜，经营范围：房地产开发，管道安装，普通机械加工，服装设计、加工、销售，建筑材料（不含木材）的销售等有关资料。 8、授权委托书、委托书、王全胜、赵卫兵身份证明，证明2010年7月23日，陕西亿龙有限公司董事长王全胜授权委托赵卫兵参加2010年8月22日举办的编号QX2009－01号宗地土地使用权拍卖（挂牌）出让活动，受托人在该拍卖出让活动中所做出的承诺、签署的合同均予承办，并承担由此产生的后果，并委托赵卫兵全权处理陕西亿龙实业有限公司第七项目部（锦绣茗苑）所有事务。 9、乾县国有建设用地使用权拍卖（挂牌）出让文件（宗地编号：QX2009－01地块）、乾县国土资源局国有建设用地使用权拍卖（挂牌）供应计划、成交确认书、关于陕西亿龙实业有限公司建设锦绣茗苑项目使用土地的批复，证明陕西亿龙实业有限公司委托赵卫兵全权参加QX2009－01地块拍卖活动，竞得土地用于锦绣茗苑住宅建设项目用地。2010年10月12日，经乾县人民政府批复：同意有偿收回乾县重型汽车修配厂使用位于县城南环路东段南侧1.368公顷国有土地使用权，该宗土地由陕西亿龙实业有限公司以6500900元通过挂牌竞买取得，用于建设锦绣茗苑住宅用地，出让期限70年，同时，乾地字（2009）41号文件废止并收回。 10、国有建设用地使用权出让合同、委托书、土地登记申请书，证明2010年10月18日，陕西龙亿实业有限公司董事长王全胜向乾县国土资源局出具委托书，授权赵卫兵办理乾县南环路东段南侧国有土地登记事宜；2010年9月21日乾县国土资源局（法定代表人宇显锋）与陕西龙亿实业有限公司（代表人赵卫兵）签订国有建设用地使用权出让合同；2010年10月18日，陕西龙亿实业有限公司向乾县国土资源局提交了土地登记申请书。 11、乾县重型汽车修配厂土地资料，证明2007年1月20日，乾县工商行政管理局为赵卫兵颁发了个体工商户营业执照，在乾县南环路中段经营汽车维修、汽车配件、物流配送，同年6月28日，乾县重型汽车修配厂向该县国土资源局申请重型汽车修配服务建设项目用地，2009年12月16日，乾县人民政府关于乾县重型汽车修配厂建设维修保养重型运输车500辆使用土地批复，载明乾县国土资源局于2009年6月22日至7月1日，乾县重型汽车修配厂通过挂牌竞买的方式，竞得1.368公顷土地使用权，用于建设年维修保养重型运输车500辆项目，该土地项目为商服用地，年限40年。 （2）2010年，由于陕西华通机电制造有限公司（以下简称华通机电）搬迁新厂址，王曙光意图将华通机电原厂址土地变更用途，进行商住开发，遂去宇显锋处商谈华通机电土地变更用途进行开发的事情。2010年的11月，为了能顺利办理土地变更用途及招拍挂手续，王曙光让其爱人王金霞提取了200000元人民币，由王曙光在成阳火车站附近好望角酒店送给了宇显锋。宇显锋收受200OOO元之后，遂与王曙光商谈土地收购事项，办理变更土地用途手续并进行招拍挂。2011年1月，宇显锋将收受王曙光的200000元人民币，用于其以女儿宇文倩名义在西安普华浅水湾购买房屋。 证明上述事实的证据有： 1、被告人宇显锋的供述，证明华通机电老总王曙光欲开发华通机电兼并原乾县电机制造厂所取得土地，为使他在土地收购和出让过程中给其方便，2010年下半年的一天，王曙光约他到咸阳市新好望角酒店聊天吃饭，两人见面闲聊后，因其晚上要回乾县，临走时，王曙光送给他一个黑色帆布包，并说：“这是些钱，你办事也需要开销，拿去用。”他回到乾县国土局院子，在车上看了一下，包里是200000元，钱是百元面额，一万元一匝，共二十匝。他就将包放在了办公室套间床下。在手续齐备后，他就尽快安排局务会研究，并安排相关股室按照程序办理。签订土地收购协议后，王曙光又找他，说搬迁费用计入土地成本，他也同意了。之后，他将收受王曙光的200000元用在了他在西安灞桥区普华潜水湾购置的一处房产，这了避嫌，这处房产他是以其女儿宇文倩名义购置的，房款由他妻子殷段玲代交的。 2、王曙光的证言，证明2006年12月份，陕西华通机电承债兼并了乾县电机制造厂，并签订了兼并协议，取得了电机厂原来的土地及地面建筑物，到了2009年底2010年初，他欲将该土地变为商住用地并进行开发，便找宇显锋商谈土地用途变更的事情，在多次商谈无果的情况，就口头许诺，等土地的事情解决了，他一定好好感谢。但事情一直没有进展，他发现宇显锋在敷衍他。2010年11月份，他的公司收回了一笔款，他就让其妻子王金霞提前准备了200000元钱用于办理土地手续。2010年11月份一天下午，他约宇显锋吃饭，宇显锋答应后，他就带着钱赶到咸阳火车站附近的新好望角酒店开了一个房间，电话告诉了宇显锋房号，宇显锋直接到了他所开得房间，寒暄后，他对宇显锋说：“你平时也很忙，这是20个，土地的事情还得靠你帮忙。”说话的时候，他将装有200000元现金的黑色包拉开给宇显锋看了一下，后聊了几句，宇显锋说他有事先走，他送宇显锋出门，并将黑包递给了过去，宇显锋提着包就离开了。钱是现金，百元面额，一万元一匝，共二十匝。之后不久，他就代表华通机电和乾县国土资源局签订了土地收购协议，后进行了拍卖，他以36000000元竞得这块土地。另证明，他在2008年向宇显锋借了500000元，2010年连本带息偿还了700000元。2011年他联系同学帮宇显锋在西安普华浅水湾以宇文倩名义购置一处房产，但对于购房款的来源他不清楚。2015年劳动节期间，宇显锋到公司找他说，纪委正在调查他，并把购房的发票交给他，请其帮忙把房款退了，给孩子留点钱，发票的签名是殷段玲，数额为470000元。 3、王金霞的证言，证明2006年，她们的公司兼并乾县电机厂，王曙光为了拿地，和乾县国土局谈了很长时间，但业务上她不太参与，土地是怎么跑下来的，她也不清楚。她印象较深的是2011年11月，王曙光让她准备200000元，说是去找宇显锋谈土地的事，她就从银行卡上取了200000元交给了王曙光，王曙光具体干了什么，她不清楚。 4、付立平的证言，证明他自1994年12月开始在乾县国土资源局工作，2009年开始担任该局土地利用股股长，主要负责国有土地申请处置的资料审查，提出拟办意见，对外委托评估、拍卖，起草收购协议、招拍卖公告、出让合同及批文。陕西华通机电申请变更土地用途也是他经手的，2010年10月份，华通机电向乾县国土资源局提出变更土地用途请求并提供相关批文，之后，他依据经宇显锋和陈利锋核减过的费用表起草了收购协议，并逐级向主管副局长和局长汇报，华通机电最终以36000000元的价格竞得该宗土地，所有文件签署后以乾县人民政府名义下发，在该宗土收购、出让过程中，他没有收受他人财物。 5、陈利峰的证言，证明他自2006年3月至2011年7月任乾县国土资源局副局长，2011年7月起任该局局长、党委书记。在任副局长期间，主要负责局长安排的涉及土地征收、供地等相关工作，对土地利用股和土地储备中心业务进行审核把关。乾县电机制造厂由陕西华通机电兼并后，华通机电取得QX－9－34宗地，2010年华通机电申请变更土地用途后，该局以拍卖方式出让，华通机电以商住用地再次取得该宗地的土地使用权。该宗土地的收购协议、补充协议均由土地利用股起草，一般是付利平起草的。 6、陕西华通机电制造有限公司登记资料，证明该公司成立于2007年6月21日，法定代表人王曙光，公司股东或发起人为王曙光、王金霞，经营范围：冶金、电力、化工、矿工设备的设计、制造与服务，精密机械零部件、电器、电路与橡胶产品的开发制造与服务，工装、模具工具、非标设备的开发、制造与服务，电机制造、设计维修服务，军用加固计算机及加固型外部设备，高速信号处理板卡的设计、开发、生产与服务。 7、关于陕西华通机电制造有限公司申请变更土地规划的批复、陕西华通机电制造有限公司关于申请变更土地用途的申请，证明2010年10月13日，乾县城建局批复同意陕西华通机电制造有限公司将原桥东新街北侧电机厂原厂区规划工业用地为居住用地。同日，该公司向乾县土地局申请变更土地用途。 8、国有土地使用权收购协议，证明乾县国土资源局和陕西华通机电公司达成土地收购协议，乾县国土资源局对陕西华通机电制造有限公司使用国有土地收购并按批准用途向社会公开出让。 9、乾县国土资源局国有建设用地使用权拍卖（挂牌）出让公告、乾县国土资源局国有建设用地使用权拍卖（挂牌）出让竞买须知、成交确认书、乾县人民政府审批土地批复，证明2010年12月31日，乾县国土资源发布国有建设用地使用权拍卖公告并发布竞买须知；2011年1月18日，确认在乾县国土资源局举办的国有土地使用权出让活动中，陕西华通机电公司以36000000元竞得编号QX－9－34号宗地建设用地使用权。2011年3月23日，乾县人民政府批复确认该宗土地由陕西华通机电公司竞得。 10、国有建设用地使用权出让合同、土地登记申请书，证明2011年3月23日，乾县国土资源局和陕西华通机电公司签订QX－9－34号宗地建设用地使用权出让合同，陕西华通机电公司提交了编号2011－54土地登记申请书。 （3）2010年下半年，陕西宏方置业有限公司乾县分公司经理王智敏意图将乾县气象局原下属三八鞋厂土地尽快开发，王智敏在时任乾县国土资源局局长宇显锋的办公室给其送了100000元钱现金，希望宇显锋加快土地出让手续的办理。宇显锋收受王智敏100000元之后加快了土地出让手续的办理，王智敏遂用该宗地开发先河世纪城项目。宇显锋将王智敏送100000元钱用于交纳其女儿宇文倩名下在西安灞桥区普华浅水湾房屋房款及自己日常开支。 证明上述事实的证据有： 1、宇显锋的供述，证明2010年的时候，陕西宏方置业乾县分公司的王智敏欲购买原乾县气象局下属的三八鞋厂的土地搞房地产开发，希望他尽快办理土地出让手续。一天，王智敏到他办公室聊天，临走前，王智敏到他套间去看了看，进去前，他手中拿了个袋子，出来时空着手。他问王智敏：“你拿的啥？”，王说：“你别管”。之后，他发现，王智敏放在他床上的袋子里是100000元钱，钱是百元面额，共10匝。关于王智敏送钱的目的，他明白是王智敏怕他在土地出让过程中为难他。他把钱放在了床下，后一部分用于西安购房款，另一部分用于日常自己开支。 2、王智敏的证言，2009年陕西宏方置业有限公司有意向开发乾县气象局下属的三八鞋厂土地，2010年他和乾县气象局就该事谈了一个基本意向后，就准备开发，在变更土地用途中，他先后多次找过宇显锋，但手续一直没有办理。2010年下半年，他可能是在工商银行提取100000元现金，用黑色塑料袋装着，一个人去了宇显锋办公室，他们闲聊了一会，就找借口进到了宇显锋办公室的套间里，将准备好的100000元放在了宇显锋套间的床上。出来后，宇显锋看他手空着，就问他啥意思，他说，这是一点心意，还麻烦他你尽快办理土地出让手续，后就离开了。 3、陕西宏方置业有限责任公司乾县分公司登记资料，证明该公司成立于2010年11月16日，公司负责人：王智敏，经营范围：房地产开发（凭证经营）、销售，行业代码：7010。 4、乾县气象局文件（乾气发［2009］20号、乾气发［2010］08号）、关于乾县气象局三八鞋厂用地变更为商住用地选址定点的批复（［2009］176号）、国有土地使用权收购协议书，证明2009年11月24日，乾县气象局向乾县国土资源局申请，欲将该局原三八鞋厂用地变更为商住用地；2009年12月7日，乾县城建局批复同意乾县气象局三八鞋厂变更为商住用地选址定点，需待土地手续办理后，按规划建设要求制定建设方案并建设；2010年9月8日，乾县气象局向该县国土资源局申请该局原三八鞋厂土地开发利用。2010年9月10日，乾县国土资源局与乾县气象局达成土地收购协议，将原三八鞋厂用地变更为国有土地。 5、国有建设用地使用权拍卖（挂牌）出让竞买须知、竞买申请书、授权委托书、身份证明、陕西宏方置业有限责任公司乾县分公司登记资料、陕西宏方置业公司有限公司登记资料、资质证书，国有土地使用权报价登记表、成交确认书，证明2010年10月17日，陕西宏方置业有限公司以竞价4730000元竞得QX－10－273号宗地土地使用权。 6、国有建设用地使用权出让合同，关于出让QX－10－273号国有土地使用权的批复、土地登记申请书，证明2010年10月27日，乾县国土资源局与陕西宏方置业有限公司乾县分公司签订国有建设用地使用权出让合同，同日，经乾县人民政府批复，陕西宏方置业有限公司以最高价竞得QX－10－273号国有土地使用权，该宗地面积15513.9平方米，使用年限70年，用途为住宅用地；2010年11月22日，陕西宏方置业有限公司乾县分公司提交了土地登记申请书。 （4）201O年，李文杰与南江涛一起出资注册乾县佳诚贸易有限公司，以建设中药饮片加工及销售项目名义在乾县工业区征地建厂，经乾县县政府发文批准后，乾县佳诚贸易有限公司取得建设用地。取得土地之后，李文杰与南江涛商议，为了能顺利取得土地批文、办理土地使用权证，由南江涛向时任乾县国土资源局局长被告人宇显锋送10OOO元人民币。宇显锋将收受南江涛的10000元人民币用于自己日常开支。 证明上述事实的证据有： 1、宇显锋的供述，证明2009年，乾县财政局招商引资，乾县佳诚贸易有限公司以建设中药片加工及销售名义征地建设，土地审批后，2010年年底的一天，该县财政局主管此项目的副局长徐增光、中药片项目副经理南江涛约他到西安吃饭，饭后，南江涛感谢他在该项目上的支持，给他衣服口袋里塞了10000元，他用于平时的打牌、吃饭。 2、南江涛的证言，证明2010年，他和他文杰合伙投资成立了乾县佳诚贸易有限公司，需要征地约20亩，在取得土地后，为了以后能顺利办理土地手续，他和李文杰商量给宇显锋一些感谢费，具体由他来送，商量好后，就由李文杰约徐增光和宇显锋在西安新都酒店吃饭，饭后，他送宇显锋在到酒店门口，就将提前准备好的装有10000元现金的信封塞进了宇显锋的口袋里，宇显锋推辞了一下就收下了。钱是他从家里拿的，后来在公司账上报销了。 3、李文杰的证言，证明2010年他和南江涛商量一起经营中药饮片，注册了佳诚贸易，后就和乾县洽谈招商引资项目，该项目经过审批后，县上同意将20亩地交给他们投产，之后，经过挂牌竞价取得位于乾县工业区的土地，为了以后在办理手续能顺利些，他和南江涛商量给宇显锋送10000元钱感谢费。他和南江涛约宇显锋和徐增光在西安吃了一次饭，饭后，南江涛送给宇显锋10000元，宇显锋收下后，他们办理土地手续很顺利。钱是南江涛自己带来的，后来就从公司账上报销了。 4、乾地字［2010］59号，证明乾县佳城贸易有限公司建设中药饮片加工及营销项目使用土地情况，该文系宇显锋审批。 5、乾县佳诚贸易有限公司登记资料，证明该公司于2011年5月27日成立，公司股东或发起人为李文杰、南江涛，其中李文杰为公司法定代表人。经营范围：中药材种植、收购、销售，家用电器、日用百货、烟酒饮料。 6、征收土地合同、关于乾县2009年度第二批农用地转用和土地征收的批复，证明2008年6月18日，乾县国土资源局和城关镇青龙村第三、五村民小组签订土地征收协议，征收上述村民集体土地共计143313.33平方米（合214.97亩）为国有土地；2010年10月28日，咸阳市人民政府关于乾县2009年度第二批次农用地转用和土地征收的批复，同意将乾县土地利用总体规划确定的城市建设用地规划范围内城关镇青龙村等有关村组11.5695公顷集体农用地依法征收为国有，对涉及经营性用地、工业用地须通过招标、挂拍方式供地。 7、挂牌出让国有土地使用权报价登记表、成交确认书、国有建设用地使用权出让合同、关于乾县佳诚贸易有限公司建设中药饮片加工及营销项目使用土地的批复，土地登记申请书，证明2010年12月18日，乾县佳诚贸易有限公司在乾县国土资源局举办国有建设用地使用权拍卖（挂牌）活动中，以2350000元的竞得QX2010－10号地块国有土地使用权。2010年12月18日，乾县国土资源局和乾县佳诚贸易有限公司签订了QX2010－10号宗地使用权出让合同。2010年12月22日，乾县人民政府批准同意乾县佳诚贸易有限公司将竞得土地用于中药片加工及营销项目用地，土地用途为工业用地，出让年限40年。2011年6月15日，乾县佳诚贸易有限公司提交了土地登记申请书。 8、费用报销单，证明2011年1月25日，南江涛向乾县佳诚贸易有限公司报销用于土地局有关费用10000元。 （5）2009年，乾县轻化建材公司因破产拍卖其土地，乾县国土资源局承担该土地流转相应职责，在该宗土地流转过程中，该土地竞得者廖普进为加快国土局协调轻化建材公司职工搬迁事宜，委托朋友王东升在时任乾县国土资源局局长的被告人宇显锋的办公室给宇显锋送100OOO元人民币。宇显锋收受后用于日常开支。 证明上述事实的证据有： 1、宇显锋的供述，证明，2009年左右，乾县人民法院公开拍卖乾县轻化建材公司的土地，廖普进参与并最终拍得这块土地，廖普进为在这件事上得到一些方便，委托与他关系比较熟悉的王东升给他送钱，大约2010年的某一天，王东升在其办公室送给他100000元，并告诉他，钱是廖普进送的，并说廖普进人不错，他收受后，可能存进的自己的银行账户。 2、廖进普的证言，证明2009年下半年，他通过拍卖程序，以2000000元价格拍得了乾县轻化建材公司大约2亩的土地用于自己经营面庄，但该宗土地涉及到门面房、职工宿舍搬迁等问题，他多次找土地局协商无果，为使土地局尽快协调并办理土地手续，便找到与宇显锋关系不错的王东升帮忙。2010年上半年的一天晚上，王东升联系了宇显锋后就给他打电话，说宇显锋在办公室，他就带着100000元开车将王东升送到了乾县国土局，由王东升将钱送给了宇显锋。过了一会，王东升出来后告诉他，钱送给了宇显锋。之后，他继续找国土局协调轻化建材公司职工搬迁事宜，国土局也帮忙协调了并办理了土地过户手续。他之所以让王东升送钱给宇显锋，是因为他与宇显锋不熟。事后，他没有和宇显锋提过钱是他送的。 3、王东升的证言，证明2010年年初，和他关系比较好的廖普进托他给宇显锋送些现金，他答应了。过了几天的一个晚上，他打电话给宇显锋说有事找他，宇显锋说他到办公室。他后又告诉廖普进说局长在办公室。廖普进开车将他送到乾县国土局门口，从车上拿了一个纸袋交给他，说让他把钱送给宇显锋，钱数是100000元或者是70000元他记不清了。他提着袋子到了宇显锋的办公室，打过招呼后，说钱是廖普进送了，多少也不清楚。宇显锋不要，他放在宇显锋办公室地上，说了一会话，就走了。 4、破产预案、乾县人民法院通知6份、关于轻化建材公司拍卖款未按竞拍合同执行有关问题的答复，证明破产企业、资产评价、债权任务、资产变现后的分配方案及乾县人民法院对土地拍卖有关法律问题的意见。 5、国有土地使用权出让协议书、委托拍卖合同，证明乾县轻化建材公司破产清算领导小组与乾县国土资源局关于QX－23－75号宗国有土地使用权出让有关协议及委托拍卖等相关事实。 6、地籍调查表（编号：QX－23－75－1）、乾县QX－23－75号宗地拍卖有关事项答疑，证明对QX－23－75宗地地籍调查及对该宗土地有关情况的说明。 7、竞买申请书、竞买国有土地使用权报名表，身份证明，履约保证金交费通知单、竞买资格确认书、QX－23－75号国有土地使用权拍卖会通知、国有土地使用权拍卖（挂牌）出让公告，证明杨文立、刘亚洲等人竞买QX－23－75号宗土地使用权资格及拍卖会通知、公告等相关事实。 8、国有土地使用权（拍卖）出让公告、QX－23－75号国有土地使用权拍卖会通知，证明经乾县人民政府批准，乾县国土资源局决定以拍卖方式出让QX－23－75号宗土地使用权；拍卖会定于2009年12月22日于乾县邮政大酒店二楼会议室举行。 9、乾县QX－23－75号宗土地使用权拍卖会议记录，证明2009年12月22日，在乾县邮政大酒店二楼会议室拍卖乾县QX－23－75号宗土地使用权情况。 10、成交确认书、协议，证明在2009年12月22日，在乾县国土资源局举办的土地使用权拍卖出让合同中，杨文立竞得编号QX－23－75号宗地国有土地使用权，后因杨文立资金不到位，自愿退出，该宗土地使用权归廖普进所有。 11、土地登记申请书、关于QX－23－75号宗地国有土地使用权的批复、乾县国土资源局国有土地使用招拍挂出让成交公示、乾县国土资源局公告、国有建设用地使用权出让合同，证明2010年1月8日，乾县人民政府批复廖普进通过竞价拍卖的方式取得乾县城东新街原县轻化建材公司使用的国有土地使用权1089.76平方米（合1.63亩），宗地号QX－23－75，用于住宅土地使用，出让年限70年。乾县国土资源局发出土地登记公示、公告。2011年1月18日，廖普进向乾县国土资源局就该宗土地申请登记。 12、国有建设用地使用权出让合同、陕西省事业性收费统一票据4张，证明2010年1月8日，乾县国土资源局与廖普签订宗地编号QX－23－75土地出让合同，该宗土地出让金2050000元及出让费缴纳情况。 13、商品房买卖合同、收款收据，证明2011年1月3日，宇文倩在普华（西安）房地产开发有限公司购买建筑面积182.73平方米房产一套，首付471726元，余款1000000元向银行按揭贷款。 （六）巨额财产来源不明罪 截止2015年7月，被告人宇显锋的个人财产共计人民币 24364405.04元，宇显锋能够说明来源的财产共计22161139.21元，宇显锋不能说明来源的财产为2203265.83元。 证明上述事实的证据有： 1、被告人宇显锋的供述，证明他名下在咸阳有一套房产、他父母名下乾县、他女儿在西安霸桥各有一处房产均为他出资，其中他女儿在西安霸桥的房产是他用受贿所得交了470000元；他在咸阳工商银行账户存款900000元左右，还借用闫保顺的身份证在咸阳渭阳西路工商银行办有一银行账户存款约900000元，其中包括2014年底他在张忠志向白银项目投资分红的400000元，2014年上永纯偿还连本带利360000元及他个人存款十几万元。在2012年下半年用其姑母宇桂芳名字在咸阳渭阳西路工商银行开一账户，存款14000000元用于炒股，2015年4月份卖了13000000元，剩下的股票仍在账户；1995年他出资20000元购买乾县城关镇花口组一院宅子，1996年以40000元出卖。1996年与妻子祝苗莉共同出资八、九万元贩卖烤烟，赚取100000元左右。1997年起两年内，与新疆农五师倒卖医药，投资约200000元，赚取差价十几万元。1999年他将乾县国土局分得一套经济适用房出售，卖了七、八万元。2002年春季承揽乾县三眼桥市场土方活，赚了十几万元，并用赚取的钱在三眼桥市场购置一独院。2002年冬季承揽乾县电信局土方活赚了50000元左右。他借用闫保顺、宇桂芳的名义办理银行账户的目的是隐瞒其一部分财产。2002年他在乾县煤建公司花20000元买了一个独院，2013年以100000元卖给了吕强。2002年他在乾县大修厂以100000元买了一个独院，2013年以745000元卖给了年闯建。2002、2003左右，他在祝英智名下的华宇实业投资碧水茗居投资了600000元，其中100000元是他自己的，另外500000元是借王潇莎的，投资分红所得又投向华宇实业三桥和临潼项目，后返本450000元，分红50多万元。2003年冬天，他和邹跟（根）峰在西安一老汉手上买了一幅黃胄的彩色人物画，投资了250000元，2006年卖了1800000元。2004年他从原陕西美协主席杨晓阳处花100000元购买10幅画，2008年他以1000000元卖了其中的5幅画，2009年他以1400000元卖剩余的5幅画。2004年他从杨军委处花27000元购得于佑仁对联一副，2011年年初，他和邹跟（根）峰通过书画商卖得380000元，付给邹跟（根）峰手续费10000元。2004年从刘光照处花5000元购得启功对联一副，2009年卖得180000元，给了邹跟（根）峰10000元手续费。2006年他借给王曙光500000元，2008年王曙光连本带利偿还了70多万元。2006年他在王东升开发的乾县和谐小区项目投资了500000元，2008年，王东升连本带利偿还1000000元，他存在了王东升以其自己名义给他办的银行卡里。2007年他通过闫保顺在彭勇宝鸡的一房地产项目投资了100000元。同年，他以自己名义在陕西宏方置业有限公司宝鸡项目投资了500000元。2008、2009年他以闫保顺名义在上永纯名下的乾唐锦绣项目投资了700000元。2009年，他在张志忠名下向甘肃白银市一房地产投资了500000元，2010年张志忠还本500000元，之后分3次公红80万元左右。2009年他在咸阳藤邻居投资了300000元，2011年连本带利偿还600000元。2011年之前，他在在西安半坡项目投资1000000元，之后还本后，到2012年初还分红1000000元。2009年，他用兴艾公司资质中标承揽了辽河油田第一建设工程公司承建的西气东送乾县管道工程，该工程全长22公里，合同金额460－480万元之间，除去开支外，该工程获取效益在265－285万元之间。2012年他承揽了陕西天燃气项目土方工程，投资了220000元，赚到420000元。2009年左右，他承揽了西气东输项目的砌石、土方、沟坎回复项目，投资了40、50万元，赚了2000000元左右。截止2013年底，其总资产有1500万元左右。另外，他还欠同学王瀟莎50万元，2011年他借给韩天学4000000元，截止目前尚有1060000元未还。 2、祝智英的证言，证明2003年，他在华宇实业投资了碧水茗居项目，宇显锋以他的名义投资了600000元，2005年开始偿还本金，分红比例应该是1比1.5至1比2之间，也就是说，给宇显锋分红应该有90万元到120万元，但分红没有完全归还宇显锋，而是分三部分投入到了三个项目上，其中西安三桥凤凰城投资300000元、陶苑居和宁夏花雨兰亭各投资了200000元，给宇显锋的分红形式有现金也有转账。另外，宇显锋于2006、2007年左右以王东升名义在西安半坡项目投资1000000元，2008、2009年，宇显锋以他的名义在咸阳藤邻居投资了300000元，这两个项目上本金于2011年左右返还了，分红比例分别为1比1.4、1比1。另证明，2003年，宇显锋在碧水茗居投资了600000元，证明分红时遗漏的600000元。 3、情况说明、支付宇显锋投资分红情况，证明祝智英支付宇显锋投资分红情况，分别为：2008年7月分红1053000元，2008年11月分红100000元，2009年7月分红500000元，2010年10月分红1650000元，2010年12月分红400000元，2011年3月分红840000元，共计4543000元。 4、王东升的证言，证明2005年年底，他通过招拍挂，拍得一宗地，2006年初进行开发，宇显锋投资500000元，2008年结算，宇显锋让他以他名字在银行开个卡，把本金和分红存入卡里，共计存入1080010元；2009年，他在宝鸡有个房地产项目，宇显锋投资了500000元，2013年11月，他还借了宇显锋1500000元，以上两笔都是通过银行汇款，2013年12月，他偿还了本金，但1500000元的利息，宇显锋未要。另外，2012年宇显锋曾经给过他两张存单，一个400000元，另一个200000元，他按宇显锋的要求转入了宇桂芳的账户。 5、李涛涛的证言，证明2008年宇显锋在陕西宏方置业有限公司宝鸡城市公馆项目投资了500000元，按照1比1比例分红，2013年返还完毕，连本带利返还了1000000元。 6、付立平的证言，证明2008年，他用卖庄基地款向宇显锋账户转了200000元用宇显锋的名义在宏方置业宝鸡城市公馆投资，可能宇显锋也投资了200000元，票据金额为400000元，2010年份两次返还本金，每次100000元，分红也是分两次，每次100000元。 7、陈利锋的证言，证明2008年和妻子韩小丽（韩晓丽）商量后，用自己积蓄以韩晓丽名字向宇显锋个人账户转入100000元用于陕西宏方置业宝鸡城市公馆项目投资，2010年左右返还了本金，2011年份红100000元。 8、张艾君的证言，证明2009年左右，宇显锋想借用他的公司资质承揽西气东送的一些工程，他答应后，宇显锋让张乾政和他联系，用他们的公司资质中标后，项目总包方按照工作进度打款，他们转入张乾政的账户中，工程款大概有300多万元，利润他估计有30到60多万元。 9、张乾政的证言，证明他通过宇显锋借用陕西兴艾建设工程的资质承揽了乾县西气东送项目乾县至永涛段的开挖与平整工程，宇显锋给他结算了130多万元，宇显锋从中赚了多少，他不清楚。另外，他还通过宇显锋承揽辽河公司的天然气项目工程，前期是宇显锋投资的，他和宇显锋约好利润一人一半，他获利70000元。 10、上永纯的证言，证明2008年，陕西华宇实业有限公司在乾县开发了乾唐锦绣项目，他向该公司老总高卫华要了几只股，一只股自己投资了，另一股以自己名义为宇显锋进行了投资，他投资的钱是向宇显锋借了300000元，撤资后，连本带利还了330000元。每股投资因人不同，大概为350000元，按1比2比例分红，连本带利就应该是1050000元。后证明，他给了宇显锋两股，至于宇显锋自己投了多少资金，他不知道。 12、证明，证明2015年11月24日，陕西华宇实业有限公司证明2006年下半年，宇显锋通过上永纯向该公司投资一股，股金350000元，2010年4月、2010年7月21日分两次分红，股金加红利共计105万元。 13、张志忠的证言，证明2008年初，他总共凑集了3000000元投资于甘肃白银他战友宇文瑞的一土地开发项目，这其中包括他向宇显锋借的500000元，宇显锋的500000元是按投资分红的方式入股的。2009年左右他将宇显锋本金转入了宇显锋提供了文林路工行的账户，分红是从2013年开始的，2013年5月4日，他给宇显锋个人账户打了300000元分红款，2014年12月8日，他再次人向宇显锋提供的闫保顺账户打了400000元分红款，他总共连本带利向宇显锋偿还1200000元。 14、韩志鹏的证言，证明2011年左右，他在乾县投资生产汽车轮边减速器项目，因需要资金较大，向宇显锋借了4000000元，他本想给宇显锋些利息，后因经营情况一般，没有给宇显锋利息，至今，他只归还了3000000元本金，尚欠1000000元左右。偿还的3000000元是本金，其中一笔500000元转入到王东升名下，余下还到了余桂芳有名下账户。 15、殷明忠、苏增荣的证言，证明2000年，他们在三眼桥市场加盖中区市场，当时这块地是个大坑，需要清理垃圾进行回填，向外发包，乾县的苏增荣承包了，他们最后支付了一、二十万元工程款，他不知道苏增荣和宇显锋有没有关系。苏增荣的证言证明与殷明忠基本相同的事实，并证明该工程与宇显锋无关。 16、杨军伟的证言，证明2005年左右，宇显锋看上他收藏的于佑仁的一副对联，他以26000元的价格出让给了宇显锋。另证明，上永纯在华宇乾唐锦绣项目要了三投，给了宇显锋2股，给了他1股，每股投资350000元，每股分红700000元。 17、吕强的证言，证明2013年左右，他看上位于乾县铜牛广场北一路一处宅子，他准备买下给其儿子住，经打听，该所宅子是宇显锋的，后和宇显锋联系，他印象中是以11万元买的。 18、康扬的证言，证明1999年左右，他以71000元的价格购买了宇显锋在乾县安居小区7号楼东单元3层西户的房子。 19、年闯建的证言，证明2013年他以745000元的价格购买了宇显锋位于乾县福林的一个独院，他把购房款打进宇显锋提供的名叫王东升的账户上。 20、王曙光的证言，证明他曾送给宇显锋20万元。2006年，他因生意周转向宇显锋借款500000元，大概2年后，他连本带利偿还了700000元。 21、彭勇的证言，证明大约2006年，陕西华宇实业公司和他们公司在宝鸡合作开发一个城市风景项目，宇显锋得到消息后，找到他欲投资，他们两人一共投资了350000元，其中，宇显锋投资了200000元，两年后，该项目开始还本分红，还本后，按比例分两次，总共分红给了宇显锋300000元。 22、刘光照的证言，证明2005年，他以8000元价格卖给宇显锋一幅启功的对联。 23、师宝平的证言，证明，2009年底，他因做生意资金周转困难，找宇显锋借钱，宇显锋告诉他说，其只有50000元，另外找同事借了150000元，他给宇显锋打了1张50000元、1张150000元的借条，共计200000元。2010年年底，宇显锋到他家逛，他就顺便把200000元偿还了，他还给了50000元的利息。后来，宇显锋把借条还给了他，他就把借条撕了。 24、屈远锋的证言，证明2005年，他向宇显锋借了300000元，2007年，他连本带利偿还了400000元。 25、李社社的证言，证明2011年，他向宇显锋借过2000000元，用了大约两三个月就偿还了，还给了他40000元利息。 26、张文选的证言，证明2012年4月，他向宇显锋借了1000000元，用了大约四个月就偿还了，还给了他100000元利息。 27、书证西部证券咸阳人民东路营业部对账单，证明2016年06月30日，宇桂芳资产账号：51×××80下资金余额（资产部值）21353788.57元。 28、收据、业务委托书，结算业务申请书，收条、中国工商银行网上银行电子回单，证明宇显锋与陕西宏方有限公司账务往来情况。 29、陕西兴艾公司与辽河石油来往账目，证明张乾政借用陕西艾兴建设有限公司承揽辽河石油往来账目情况，辽河石油转入的每笔款项支付给了张乾政。 30、工资清单、关于宇显锋在咸阳市国土资源局工作期间收入证明，证明宇显锋1993至2011年工资、补贴全额收入255700元。2011年12月至2015年8月工资收入259758.14元。 31、咸阳市房屋所有权登记申请表、销售不动产统一发票，证明2009年8月30日，宇显锋所有的位于咸阳市秦都区玉泉路丽彩怡和人家3号楼1单元8层1号申请所有权登记，金额为350748元。 32、中国工商银行咸阳渭阳西路支行关于闫保顺交易明细，证明闫保顺在该行交易情况。 33、中国工商银行个人客户业务申请书、中国工商银行个人客户注册申请书、交易明细，证明2012年6月25日，宇桂芳在中国工商银行咸阳渭阳西路支行办理了卡号为62×××06的银行卡，并申请了电子银行业务及该卡从2012年6月25日至2015年9月21日交易信息。 34、客户文档文件、开户申请表、客户信息登记卡、历史成交情况表等，证明宇桂芳于2012年3月9日在西部证券有限公司咸阳人民东路证券营业部开户及股票历史交易情况。 35、客户文档文件、开户申请表、客户信息登记卡、历史成交情况表等，证明宇显锋于2012年6月26日在西部证券有限公司咸阳人民东路证券营业部开户及股票历史交易情况 36、证明，证明2016年7月28日，陕西华宇实业有限公司证明该公司职工彭勇于2006年在该公司宝鸡市风景项目部投资300000元，该笔投资款已先后两次返本，三次分红450000元。 综合证据： 1、立案决定书、提请立案报告，证明2015年7月19日，咸阳市人民检察院对宇显锋涉嫌受贿一案立案侦查。 2、拘留决定书、拘留证、拘留通知书，证明2015年7月19日，咸阳市人民检察院决定对犯罪嫌疑人宇显锋决定刑事拘留，次日对其进行刑事拘留，送秦都区看守所羁押，并于当日通知其家属。 3、侦查终结报告、起诉意见书，证明经咸阳市人民检察院侦查，被告人宇显锋涉嫌受贿610000元，巨额财产不源不明财产2912373.16元。 4、关于宇显锋受贿及巨额财产来源不明问题的移交函，证明2015年7月16日，咸阳市纪律检察委员会对于被告人宇显锋涉嫌受贿、巨额财产来源不明一案移交咸阳市人民检察院。 5、关于对宇显锋同志解除“两规”措施的决定，证明2015年7月19日，咸阳市纪委检察委员会决定对宇显锋解除“两规”措施。 6、逮捕决定书、逮捕证，证明2015年7月28日，经陕西省人民检察院决定，决定对犯罪嫌疑人决定逮捕；2015年7月29日，由咸阳市公安局执行逮捕，送秦都区看守所羁押。 7、收款收据，证明2016年7月26日，咸阳市人民检察院接收宇显锋涉案款2532373.80元；2016年8月11日，纪检罚没收入990000.00元。 8、宇显锋调查期间的情况说明，证明市纪委从2015年5月4日起对宇显锋有关问题进行初核，同年5月13日，对宇显锋违纪问题立案调查，并采取“两规”措施。期间，宇显锋能够积极配合调查，如实交待违纪问题，同时能够配合做好涉案人员和家属思想，主动上缴涉案赃款。 9、户籍证明，证明宇显锋，1966年12月05日生，男，汉族，身份证号码：。 10、公务员年度考核登记表3份，干部任免审批表2份、陕西省国土资源厅文件（陕国土资任发［2011］39号）（J3P1－10），证明2005年9月5日，宇显锋被任命为乾县国土资源局局长；2011年至2013年连续3年在公务员年度考核中被评定为称职，2011年5月17日被陕西省国土资源厅任命为咸阳市国土资源局总工程师。 11、机关工作人员（正常晋升）工资审批表，证明宇显锋工资晋升情况。 上列证据，经当庭举证、质证，证据来源合法，证明内容真实可信，本院予以采信。 ","cpfxgc":"本院认为，被告人宇显锋身为国家机关工作人员，在担任乾县国土资源局局长期间，利用职务上的便利，非法收受他人财物共计610000.00元，为他人谋取利益，构成受贿罪；同时其2203265.83元的个人财产明显超过合法收入，差额特别巨大，且其不能说明来源，构成巨额财产来源不明罪，公诉机关指控罪名成立。关于被告人宇显锋及其辩护人辩称在纪委和检察院调查期间，除王曙光行贿是纪检监察部门掌握外，其余受贿事实是由被告人主动交待的，应构成坦白，请求依法从轻处罚的辩护意见，经查证属实，予以认可。关于被告人宇显锋及其辩护人辩称向韩志鹏出借款项为1100000.00元，并非起诉书指控的1000000.00元。经查，在卷证据对该10万元差额无法准确认定，故对此项辩解意见不予支持。关于被告人宇显锋及其辩护人提出其个人财产来源尚有部分遗漏的意见，并提出调取相关证据的申请，其中包括2003年被告人宇显锋通过祝智英投资600000元，在卷证据漏算分红一笔600000元；被告人宇显锋先后向屈远峰、师保平、张文轩（选）、李社社出借款项，在偿还本金外，上述借款人还偿付利息共计290000元，经查证属实，予以认可；关于被告人宇显锋辩解其通过上永纯向“乾唐锦绣”项目投资2股（每股股金350000元），在财产来源说明中漏算1股及分红82.8万元，经查证，在卷证据证明华宇实业偿付宇显锋投资分红及股金共计1050000元，故对此项辩解意见不予支持；关于被告人及其辩护人辩称其利用周末参与企业评审业余收入150000元，后申请放弃对该项调查，故对该150000元的来源不予认定；关于被告人宇显锋辩称，2009年以其妻子殷段玲名义存款10万元，获利17000元的辩解，经查，无证据支持，故不予认定。综上，宇显锋个人资产不能说明来源的应为2203265.83元，对于公诉机关指控被告人宇显锋犯巨额财产来源不明罪数额的其余部分不予支持。鉴于被告人宇显锋能如实供述自己的罪行，依法构成坦白，并当庭认罪，且能在提起公诉前积极缴纳涉案赃款并请求缴纳全部罚金等悔罪表现，依法可从轻处罚。综上所述，被告人宇显锋犯罪事实清楚，证据确实、充分，依据《中华人民共和国刑法》第三百八十五条第一款、第三百九十五条第一款、第三百八十六条、第五十二条、第五十三条、第六十四条、第六十七条第三款、第六十九条第一款、第三款，《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第二条第一款、第十九条第一款之规定，判决如下：","pjjg":" 一、被告人宇显锋犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币300000元；犯巨额财产来源不明罪，判处有期徒刑五年；数罪并罚，决定执行有期徒刑六年，并处罚金人民币300000元。（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日，折抵刑期一日，即自2015年7月20日至2021年7月19日。并处罚金人民币300000元已全部缴纳）； 二、对被告人宇显锋犯巨额财产来源不明罪差额2203265.83元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陕西省咸阳市中级人民法院 刑事判决书 （2016）陕04刑初55号 公诉机关咸阳市人民检察院。 被告人宇显锋，男，1966年12月5日出生，汉族，大学本科文化，2005年9月5日起担任乾县国土资源局局长，2011年4月29日起担任咸阳市国土资源局总工程师，现住咸阳市秦都区，因涉嫌受贿罪，经咸阳市人民检察院决定，于2015年7月20日被咸阳市公安局刑事拘留；经陕西省人民检察院决定，于2015年7月29日被执行逮捕。 辩护人白云，陕西联强律师事务所律师。 辩护人郭军峰，陕西联强律师事务所实习律师。 咸阳市人民检察院以咸检刑诉［2016］39号起诉书于2016年9月8日向本院提起公诉，指控被告人宇显锋犯受贿罪、巨额财产来源不明罪。本院受理后，依法组成合议庭，于2016年10月14日公开开庭审理了本案。咸阳市人民检察院指派李超峰、焦晶依法出庭支持公诉，被告人宇显锋及其辩护白云、郭军锋到庭参加了诉讼。期间，咸阳市人民检察院建议补充侦查一次。现已审理终结。 咸阳市人民检察院指控：（1）2009年赵卫兵、甘云海、王波以招商引资建设重型汽车修配厂名义，经陕西省国土资源厅、乾县人民政府发文批准，在乾县城关镇东街村征收20亩土地，2010年三人以陕西亿龙实业有限公司第七项目部名义开发，项目名称为锦绣名苑。2009年下半年，赵卫兵与甘云海商议，为使土地批文等手续尽快办理，由甘云海向时任乾县国土资源局局长宇显锋行贿200000元人民币。宇显锋收受后向陕西省国土资源厅上报申请用地审批资料，陕西省国土资源厅批准用地申请。2011年1月宇显锋将用受甘云海的200000元人民币以其女儿宇文倩身份信息在西安普华浅水湾登记购买房屋。 （2）2010年，由于陕西华通机电制造有限公司（以下简称华通机电）搬迁新厂址，王曙光意图将华通机电原厂址土地变更用途进行商住开发，遂去宇显锋处商谈华通机电土地变更用途进行开发的事情。2010年的11月，为了能顺利办理土地变更用途及招拍挂手续，王曙光让其爱人王金霞提取准备了200000元人民币，由王曙光在咸阳火车站附近好望角酒店送给了宇显锋。宇显锋收受200OOO元之后，遂与王曙光商谈土地收购事项，办理变更土地用途手续并进行招拍挂。2011年1月，宇显锋将收受王曙光的200000元人民币用于其以女儿宇文倩名义在西安普华浅水湾购买房屋。 （3）2010年下半年，陕西宏方置业有限公司乾县分公司经理王智敏意图将乾县气象局原下属三八鞋厂土地尽快开发，王智敏在时任乾县国土资源局局长的被告人宇显锋的办公室送给宇显锋100000元钱现金，希望宇显锋加快土地出让手续的办理。宇显锋收受王智敏100000元之后加快了土地出让手续的办理，王智敏遂用该宗地开发先河世纪城项目。宇显锋将王智敏送的100000元钱用于交纳其女儿宇文倩名下在西安灞桥区普华浅水湾房屋房款及自己日常开支。 （4）201O年，李文杰与南江涛一起出资注册乾县佳诚贸易有限公司，以建设中药饮片加工及销售项目名义在乾县工业区征地建厂，经乾县县政府发文批准后，乾县佳诚贸易有限公司取得建设用地。取得土地之后，李文杰与南江涛商议，为了能顺利取得土地批文、办理土地使用权证，由南江涛向时任乾县国土资源局局长的被告人宇显锋送了10OOO元人民币。宇显锋将收受南江涛的10000元人民币用于自己日常开支。 （5）2009年，乾县轻化建材公司因破产拍卖其土地，乾县国土资源局承担该土地流转相应职责，在该宗土地流转过程中，该土地竞得者廖普进为加快国土局协调轻化建材公司职工搬迁事宜，委托朋友王东升在时任乾县国土资源局局长的被告人宇显锋的办公室给宇显锋送了100OOO元人民币。宇显锋将100000元予以收受，并用于日常开支。 （6）截止2015年7月，被告人宇显锋的个人财产共计人民币24364405.04元，宇显锋能够说明来源的财产共计2O428139.21元，宇显锋不能说明来源的财产为3936265．83元。 咸阳市人民检察院当庭提举了书证、证人证言、被告人的供述与辩解。认为被告人宇显锋身为国家工作人员，在担任乾县国土资源局局长期间，利用职务上的便利，非法收受他人财物共计610000.00元，为他人谋取利益，同时其3936265．83元的个人财产明显超过合法收入，差额特别巨大，且其不能说明来源，其行为分别触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百九十五条第一款之规定，犯罪事实清楚，证据确实、充分，请求以受贿罪、巨额财产来源不明罪追究其刑事责任。 庭审中，被告人宇显锋对公诉机关指控其犯受贿罪的罪名及犯罪事实无异议，并当庭认罪。对其犯巨额财产来源不明罪罪名及犯罪事实亦无异议，但对其犯巨额财产来源不明罪的涉案款物数额不予认可。同时辩称，在纪委和检察院调查期间，除王曙光行贿是纪检监察部门掌握外，其余受贿事实是他主动交待的，且并未为行贿人谋取非法利益。另辩称，在调查期间，他主动打电话给其妻子，做家属工作，主动交纳赃款，属积极退赃，请求依法从轻判处的辩解意见。 其辩护人提出，对被告人宇显锋犯受贿罪罪名和事实无异议，对巨额财产来源不明罪的罪名及犯罪事实亦无异议，提出了被告人个人财产总计多计算了100000元，应为24264405.04元，对个人合法收入存在漏计的问题，并提交了补充侦查申请及相关证据线索材料，请求法庭依法调取相关证据材料。另提出，被告人宇显锋能如实供述侦查机关未掌握的犯罪事实，有坦白情节和悔罪表现，应依法从轻处罚。再提出，被告人积极配合纪检、侦查机关调查，主动退赃，没有给国家利益造成严重损失，且任职期间，积极工作，请求依法从轻处罚的辩护意见。 公诉人对被告人宇显锋及其辩护人提出的巨额财产来源不明罪涉案财产数额问题建议庭后调查核实。 经审理查明： （1）2009年赵卫兵、甘云海、王波以招商引资建设重型汽车修配厂名义，经陕西省国土资源厅、乾县政府发文批准，在乾县城关镇东街村征收20亩土地，2010年以陕西亿龙实业有限公司第七项目部名义开发，项目名称为锦绣名苑。2009年下半年，赵卫兵与甘云海商议，为使土地批文等手续尽快办理，由甘云海向时任乾县国土资源局局长的被告人宇显锋行贿200000元人民币。宇显锋收受甘云海200000元后，向陕西省国土资源厅上报申请用地审批资料，陕西省国土资源厅批准用地申请。2011年1月，宇显锋将收受甘云海的200000元人民币，用于其以女儿宇文倩身份信息在西安普华浅水湾登记购买房屋。 证明上述事实的证据有： 1、宇显锋的供述，证明2009年赵卫兵以建设重型汽车修配厂的名义征了20亩土地，后以陕西亿龙实业有限公司名义开发了锦绣名苑项目，在报批土地的时候，甘云海帮赵卫兵说情，希望他帮忙尽快办理相关手续。2009年9月份的一天，甘云海约他到咸阳圣都酒店吃饭，他开车到了圣都酒店门口的停车场，甘云海递人给他一个袋子，说是一点心意，回去后，他发现是200000元，钱是100000元一捆，共两捆，他把钱放在了他办公室套间的床下。他向陕西省国土资源局催办过土地批文，在手续齐全后，安排乾县国土资源局的主管局长和相关科室，按程序尽快给他们上报了审批手续。2009年12月份，他将这200000元借给了他表弟师宝平，2010年12月份，师宝平偿还后，他用其女儿宇文倩身份信息在西安普华浅水湾登记购买房屋。 2、赵卫兵的证言，证明2009年乾县重型汽车修配厂取得了工业用地指标批复后，向县国土资源局提出申请，欲使工业用地变更为商住用地，在多次找时任乾县国土资源局局长宇显锋协商未果的情况下，就和甘云海商量想送给宇显锋200000元，请宇显锋帮助办理相关事宜，后让出纳侯恩平在财务上准备了200000元现金，用报纸包裹后装在一个西凤酒包装袋里，交给了甘云海。几天后，甘云海告诉他，钱宇显锋收下了。之后，宇显锋为他们将工业用地变更为商住用地，2010年10月他们就拿到了土地证，登记土地性质为商住用地。 3、甘云海的证言，证明在办理“锦绣名苑”项目土地手续的过程中，赵卫兵多次找时任乾县国土资源局局长宇显锋办理相手续，未果，就和他商量给宇显锋送200000元。之后，赵卫兵就让出纳侯恩平从项目账上取了200000元现金交给了他，大约2009年下半年的一天，他约宇显锋在咸阳圣都酒店的停车场见面，寒暄后，将装有200000元现金的西凤酒袋子放进了宇显锋车子的后备箱里，并请他帮忙尽快办理土地审批手续，宇显锋把后备箱关上后，说有事要走，他们就相继离开了。送钱后，手续就办的比较顺利了。现金的特征是百元面额，一万元一匝，十万元一捆，共两捆，用报纸包着。 4、王全胜的证言，证明乾县锦绣名苑项目是赵卫兵个人的，因他不能以私人名义开发，借用了亿龙实业的名义，他们公司成立了锦绣名苑项目部，由赵卫兵担任经理，全权处理该项目的事宜，他们公司实质上不参与，故对该项目的情况不了解，对该项目的土地审批及是否存在违法行为均不清楚。 5、侯恩平的证言，证明他自2009年起在陕西龙亿实业有限公司第七项目部工作，现任锦绣名苑售楼部经理，锦绣名苑是赵卫兵、甘云海、王小兵三人合伙开发的。2009年的一天，赵卫兵告诉他，项目上要用钱，让他取上200000元。他将200000元装在了一个西凤酒袋子里交给了赵卫兵，当时他不知道赵卫兵用钱干什么。后来要做账，询问赵卫兵，赵卫兵说是他跑土地的事情，给了宇显锋，不要告诉别人，让他看着做账就行了。 6、乾县工商行政管理局证明，证明乾县重型汽车修配厂于2007年1月26日在该局办理了个体工商户开业登记。 7、陕西亿龙实业有限公司工商登记资料，证明陕西亿龙实业有限公司成立于2006年7月18日，公司住所地：咸阳市东风路东煜大厦6层，法定代表人王全胜，经营范围：房地产开发，管道安装，普通机械加工，服装设计、加工、销售，建筑材料（不含木材）的销售等有关资料。 8、授权委托书、委托书、王全胜、赵卫兵身份证明，证明2010年7月23日，陕西亿龙有限公司董事长王全胜授权委托赵卫兵参加2010年8月22日举办的编号QX2009－01号宗地土地使用权拍卖（挂牌）出让活动，受托人在该拍卖出让活动中所做出的承诺、签署的合同均予承办，并承担由此产生的后果，并委托赵卫兵全权处理陕西亿龙实业有限公司第七项目部（锦绣茗苑）所有事务。 9、乾县国有建设用地使用权拍卖（挂牌）出让文件（宗地编号：QX2009－01地块）、乾县国土资源局国有建设用地使用权拍卖（挂牌）供应计划、成交确认书、关于陕西亿龙实业有限公司建设锦绣茗苑项目使用土地的批复，证明陕西亿龙实业有限公司委托赵卫兵全权参加QX2009－01地块拍卖活动，竞得土地用于锦绣茗苑住宅建设项目用地。2010年10月12日，经乾县人民政府批复：同意有偿收回乾县重型汽车修配厂使用位于县城南环路东段南侧1.368公顷国有土地使用权，该宗土地由陕西亿龙实业有限公司以6500900元通过挂牌竞买取得，用于建设锦绣茗苑住宅用地，出让期限70年，同时，乾地字（2009）41号文件废止并收回。 10、国有建设用地使用权出让合同、委托书、土地登记申请书，证明2010年10月18日，陕西龙亿实业有限公司董事长王全胜向乾县国土资源局出具委托书，授权赵卫兵办理乾县南环路东段南侧国有土地登记事宜；2010年9月21日乾县国土资源局（法定代表人宇显锋）与陕西龙亿实业有限公司（代表人赵卫兵）签订国有建设用地使用权出让合同；2010年10月18日，陕西龙亿实业有限公司向乾县国土资源局提交了土地登记申请书。 11、乾县重型汽车修配厂土地资料，证明2007年1月20日，乾县工商行政管理局为赵卫兵颁发了个体工商户营业执照，在乾县南环路中段经营汽车维修、汽车配件、物流配送，同年6月28日，乾县重型汽车修配厂向该县国土资源局申请重型汽车修配服务建设项目用地，2009年12月16日，乾县人民政府关于乾县重型汽车修配厂建设维修保养重型运输车500辆使用土地批复，载明乾县国土资源局于2009年6月22日至7月1日，乾县重型汽车修配厂通过挂牌竞买的方式，竞得1.368公顷土地使用权，用于建设年维修保养重型运输车500辆项目，该土地项目为商服用地，年限40年。 （2）2010年，由于陕西华通机电制造有限公司（以下简称华通机电）搬迁新厂址，王曙光意图将华通机电原厂址土地变更用途，进行商住开发，遂去宇显锋处商谈华通机电土地变更用途进行开发的事情。2010年的11月，为了能顺利办理土地变更用途及招拍挂手续，王曙光让其爱人王金霞提取了200000元人民币，由王曙光在成阳火车站附近好望角酒店送给了宇显锋。宇显锋收受200OOO元之后，遂与王曙光商谈土地收购事项，办理变更土地用途手续并进行招拍挂。2011年1月，宇显锋将收受王曙光的200000元人民币，用于其以女儿宇文倩名义在西安普华浅水湾购买房屋。 证明上述事实的证据有： 1、被告人宇显锋的供述，证明华通机电老总王曙光欲开发华通机电兼并原乾县电机制造厂所取得土地，为使他在土地收购和出让过程中给其方便，2010年下半年的一天，王曙光约他到咸阳市新好望角酒店聊天吃饭，两人见面闲聊后，因其晚上要回乾县，临走时，王曙光送给他一个黑色帆布包，并说：“这是些钱，你办事也需要开销，拿去用。”他回到乾县国土局院子，在车上看了一下，包里是200000元，钱是百元面额，一万元一匝，共二十匝。他就将包放在了办公室套间床下。在手续齐备后，他就尽快安排局务会研究，并安排相关股室按照程序办理。签订土地收购协议后，王曙光又找他，说搬迁费用计入土地成本，他也同意了。之后，他将收受王曙光的200000元用在了他在西安灞桥区普华潜水湾购置的一处房产，这了避嫌，这处房产他是以其女儿宇文倩名义购置的，房款由他妻子殷段玲代交的。 2、王曙光的证言，证明2006年12月份，陕西华通机电承债兼并了乾县电机制造厂，并签订了兼并协议，取得了电机厂原来的土地及地面建筑物，到了2009年底2010年初，他欲将该土地变为商住用地并进行开发，便找宇显锋商谈土地用途变更的事情，在多次商谈无果的情况，就口头许诺，等土地的事情解决了，他一定好好感谢。但事情一直没有进展，他发现宇显锋在敷衍他。2010年11月份，他的公司收回了一笔款，他就让其妻子王金霞提前准备了200000元钱用于办理土地手续。2010年11月份一天下午，他约宇显锋吃饭，宇显锋答应后，他就带着钱赶到咸阳火车站附近的新好望角酒店开了一个房间，电话告诉了宇显锋房号，宇显锋直接到了他所开得房间，寒暄后，他对宇显锋说：“你平时也很忙，这是20个，土地的事情还得靠你帮忙。”说话的时候，他将装有200000元现金的黑色包拉开给宇显锋看了一下，后聊了几句，宇显锋说他有事先走，他送宇显锋出门，并将黑包递给了过去，宇显锋提着包就离开了。钱是现金，百元面额，一万元一匝，共二十匝。之后不久，他就代表华通机电和乾县国土资源局签订了土地收购协议，后进行了拍卖，他以36000000元竞得这块土地。另证明，他在2008年向宇显锋借了500000元，2010年连本带息偿还了700000元。2011年他联系同学帮宇显锋在西安普华浅水湾以宇文倩名义购置一处房产，但对于购房款的来源他不清楚。2015年劳动节期间，宇显锋到公司找他说，纪委正在调查他，并把购房的发票交给他，请其帮忙把房款退了，给孩子留点钱，发票的签名是殷段玲，数额为470000元。 3、王金霞的证言，证明2006年，她们的公司兼并乾县电机厂，王曙光为了拿地，和乾县国土局谈了很长时间，但业务上她不太参与，土地是怎么跑下来的，她也不清楚。她印象较深的是2011年11月，王曙光让她准备200000元，说是去找宇显锋谈土地的事，她就从银行卡上取了200000元交给了王曙光，王曙光具体干了什么，她不清楚。 4、付立平的证言，证明他自1994年12月开始在乾县国土资源局工作，2009年开始担任该局土地利用股股长，主要负责国有土地申请处置的资料审查，提出拟办意见，对外委托评估、拍卖，起草收购协议、招拍卖公告、出让合同及批文。陕西华通机电申请变更土地用途也是他经手的，2010年10月份，华通机电向乾县国土资源局提出变更土地用途请求并提供相关批文，之后，他依据经宇显锋和陈利锋核减过的费用表起草了收购协议，并逐级向主管副局长和局长汇报，华通机电最终以36000000元的价格竞得该宗土地，所有文件签署后以乾县人民政府名义下发，在该宗土收购、出让过程中，他没有收受他人财物。 5、陈利峰的证言，证明他自2006年3月至2011年7月任乾县国土资源局副局长，2011年7月起任该局局长、党委书记。在任副局长期间，主要负责局长安排的涉及土地征收、供地等相关工作，对土地利用股和土地储备中心业务进行审核把关。乾县电机制造厂由陕西华通机电兼并后，华通机电取得QX－9－34宗地，2010年华通机电申请变更土地用途后，该局以拍卖方式出让，华通机电以商住用地再次取得该宗地的土地使用权。该宗土地的收购协议、补充协议均由土地利用股起草，一般是付利平起草的。 6、陕西华通机电制造有限公司登记资料，证明该公司成立于2007年6月21日，法定代表人王曙光，公司股东或发起人为王曙光、王金霞，经营范围：冶金、电力、化工、矿工设备的设计、制造与服务，精密机械零部件、电器、电路与橡胶产品的开发制造与服务，工装、模具工具、非标设备的开发、制造与服务，电机制造、设计维修服务，军用加固计算机及加固型外部设备，高速信号处理板卡的设计、开发、生产与服务。 7、关于陕西华通机电制造有限公司申请变更土地规划的批复、陕西华通机电制造有限公司关于申请变更土地用途的申请，证明2010年10月13日，乾县城建局批复同意陕西华通机电制造有限公司将原桥东新街北侧电机厂原厂区规划工业用地为居住用地。同日，该公司向乾县土地局申请变更土地用途。 8、国有土地使用权收购协议，证明乾县国土资源局和陕西华通机电公司达成土地收购协议，乾县国土资源局对陕西华通机电制造有限公司使用国有土地收购并按批准用途向社会公开出让。 9、乾县国土资源局国有建设用地使用权拍卖（挂牌）出让公告、乾县国土资源局国有建设用地使用权拍卖（挂牌）出让竞买须知、成交确认书、乾县人民政府审批土地批复，证明2010年12月31日，乾县国土资源发布国有建设用地使用权拍卖公告并发布竞买须知；2011年1月18日，确认在乾县国土资源局举办的国有土地使用权出让活动中，陕西华通机电公司以36000000元竞得编号QX－9－34号宗地建设用地使用权。2011年3月23日，乾县人民政府批复确认该宗土地由陕西华通机电公司竞得。 10、国有建设用地使用权出让合同、土地登记申请书，证明2011年3月23日，乾县国土资源局和陕西华通机电公司签订QX－9－34号宗地建设用地使用权出让合同，陕西华通机电公司提交了编号2011－54土地登记申请书。 （3）2010年下半年，陕西宏方置业有限公司乾县分公司经理王智敏意图将乾县气象局原下属三八鞋厂土地尽快开发，王智敏在时任乾县国土资源局局长宇显锋的办公室给其送了100000元钱现金，希望宇显锋加快土地出让手续的办理。宇显锋收受王智敏100000元之后加快了土地出让手续的办理，王智敏遂用该宗地开发先河世纪城项目。宇显锋将王智敏送100000元钱用于交纳其女儿宇文倩名下在西安灞桥区普华浅水湾房屋房款及自己日常开支。 证明上述事实的证据有： 1、宇显锋的供述，证明2010年的时候，陕西宏方置业乾县分公司的王智敏欲购买原乾县气象局下属的三八鞋厂的土地搞房地产开发，希望他尽快办理土地出让手续。一天，王智敏到他办公室聊天，临走前，王智敏到他套间去看了看，进去前，他手中拿了个袋子，出来时空着手。他问王智敏：“你拿的啥？”，王说：“你别管”。之后，他发现，王智敏放在他床上的袋子里是100000元钱，钱是百元面额，共10匝。关于王智敏送钱的目的，他明白是王智敏怕他在土地出让过程中为难他。他把钱放在了床下，后一部分用于西安购房款，另一部分用于日常自己开支。 2、王智敏的证言，2009年陕西宏方置业有限公司有意向开发乾县气象局下属的三八鞋厂土地，2010年他和乾县气象局就该事谈了一个基本意向后，就准备开发，在变更土地用途中，他先后多次找过宇显锋，但手续一直没有办理。2010年下半年，他可能是在工商银行提取100000元现金，用黑色塑料袋装着，一个人去了宇显锋办公室，他们闲聊了一会，就找借口进到了宇显锋办公室的套间里，将准备好的100000元放在了宇显锋套间的床上。出来后，宇显锋看他手空着，就问他啥意思，他说，这是一点心意，还麻烦他你尽快办理土地出让手续，后就离开了。 3、陕西宏方置业有限责任公司乾县分公司登记资料，证明该公司成立于2010年11月16日，公司负责人：王智敏，经营范围：房地产开发（凭证经营）、销售，行业代码：7010。 4、乾县气象局文件（乾气发［2009］20号、乾气发［2010］08号）、关于乾县气象局三八鞋厂用地变更为商住用地选址定点的批复（［2009］176号）、国有土地使用权收购协议书，证明2009年11月24日，乾县气象局向乾县国土资源局申请，欲将该局原三八鞋厂用地变更为商住用地；2009年12月7日，乾县城建局批复同意乾县气象局三八鞋厂变更为商住用地选址定点，需待土地手续办理后，按规划建设要求制定建设方案并建设；2010年9月8日，乾县气象局向该县国土资源局申请该局原三八鞋厂土地开发利用。2010年9月10日，乾县国土资源局与乾县气象局达成土地收购协议，将原三八鞋厂用地变更为国有土地。 5、国有建设用地使用权拍卖（挂牌）出让竞买须知、竞买申请书、授权委托书、身份证明、陕西宏方置业有限责任公司乾县分公司登记资料、陕西宏方置业公司有限公司登记资料、资质证书，国有土地使用权报价登记表、成交确认书，证明2010年10月17日，陕西宏方置业有限公司以竞价4730000元竞得QX－10－273号宗地土地使用权。 6、国有建设用地使用权出让合同，关于出让QX－10－273号国有土地使用权的批复、土地登记申请书，证明2010年10月27日，乾县国土资源局与陕西宏方置业有限公司乾县分公司签订国有建设用地使用权出让合同，同日，经乾县人民政府批复，陕西宏方置业有限公司以最高价竞得QX－10－273号国有土地使用权，该宗地面积15513.9平方米，使用年限70年，用途为住宅用地；2010年11月22日，陕西宏方置业有限公司乾县分公司提交了土地登记申请书。 （4）201O年，李文杰与南江涛一起出资注册乾县佳诚贸易有限公司，以建设中药饮片加工及销售项目名义在乾县工业区征地建厂，经乾县县政府发文批准后，乾县佳诚贸易有限公司取得建设用地。取得土地之后，李文杰与南江涛商议，为了能顺利取得土地批文、办理土地使用权证，由南江涛向时任乾县国土资源局局长被告人宇显锋送10OOO元人民币。宇显锋将收受南江涛的10000元人民币用于自己日常开支。 证明上述事实的证据有： 1、宇显锋的供述，证明2009年，乾县财政局招商引资，乾县佳诚贸易有限公司以建设中药片加工及销售名义征地建设，土地审批后，2010年年底的一天，该县财政局主管此项目的副局长徐增光、中药片项目副经理南江涛约他到西安吃饭，饭后，南江涛感谢他在该项目上的支持，给他衣服口袋里塞了10000元，他用于平时的打牌、吃饭。 2、南江涛的证言，证明2010年，他和他文杰合伙投资成立了乾县佳诚贸易有限公司，需要征地约20亩，在取得土地后，为了以后能顺利办理土地手续，他和李文杰商量给宇显锋一些感谢费，具体由他来送，商量好后，就由李文杰约徐增光和宇显锋在西安新都酒店吃饭，饭后，他送宇显锋在到酒店门口，就将提前准备好的装有10000元现金的信封塞进了宇显锋的口袋里，宇显锋推辞了一下就收下了。钱是他从家里拿的，后来在公司账上报销了。 3、李文杰的证言，证明2010年他和南江涛商量一起经营中药饮片，注册了佳诚贸易，后就和乾县洽谈招商引资项目，该项目经过审批后，县上同意将20亩地交给他们投产，之后，经过挂牌竞价取得位于乾县工业区的土地，为了以后在办理手续能顺利些，他和南江涛商量给宇显锋送10000元钱感谢费。他和南江涛约宇显锋和徐增光在西安吃了一次饭，饭后，南江涛送给宇显锋10000元，宇显锋收下后，他们办理土地手续很顺利。钱是南江涛自己带来的，后来就从公司账上报销了。 4、乾地字［2010］59号，证明乾县佳城贸易有限公司建设中药饮片加工及营销项目使用土地情况，该文系宇显锋审批。 5、乾县佳诚贸易有限公司登记资料，证明该公司于2011年5月27日成立，公司股东或发起人为李文杰、南江涛，其中李文杰为公司法定代表人。经营范围：中药材种植、收购、销售，家用电器、日用百货、烟酒饮料。 6、征收土地合同、关于乾县2009年度第二批农用地转用和土地征收的批复，证明2008年6月18日，乾县国土资源局和城关镇青龙村第三、五村民小组签订土地征收协议，征收上述村民集体土地共计143313.33平方米（合214.97亩）为国有土地；2010年10月28日，咸阳市人民政府关于乾县2009年度第二批次农用地转用和土地征收的批复，同意将乾县土地利用总体规划确定的城市建设用地规划范围内城关镇青龙村等有关村组11.5695公顷集体农用地依法征收为国有，对涉及经营性用地、工业用地须通过招标、挂拍方式供地。 7、挂牌出让国有土地使用权报价登记表、成交确认书、国有建设用地使用权出让合同、关于乾县佳诚贸易有限公司建设中药饮片加工及营销项目使用土地的批复，土地登记申请书，证明2010年12月18日，乾县佳诚贸易有限公司在乾县国土资源局举办国有建设用地使用权拍卖（挂牌）活动中，以2350000元的竞得QX2010－10号地块国有土地使用权。2010年12月18日，乾县国土资源局和乾县佳诚贸易有限公司签订了QX2010－10号宗地使用权出让合同。2010年12月22日，乾县人民政府批准同意乾县佳诚贸易有限公司将竞得土地用于中药片加工及营销项目用地，土地用途为工业用地，出让年限40年。2011年6月15日，乾县佳诚贸易有限公司提交了土地登记申请书。 8、费用报销单，证明2011年1月25日，南江涛向乾县佳诚贸易有限公司报销用于土地局有关费用10000元。 （5）2009年，乾县轻化建材公司因破产拍卖其土地，乾县国土资源局承担该土地流转相应职责，在该宗土地流转过程中，该土地竞得者廖普进为加快国土局协调轻化建材公司职工搬迁事宜，委托朋友王东升在时任乾县国土资源局局长的被告人宇显锋的办公室给宇显锋送100OOO元人民币。宇显锋收受后用于日常开支。 证明上述事实的证据有： 1、宇显锋的供述，证明，2009年左右，乾县人民法院公开拍卖乾县轻化建材公司的土地，廖普进参与并最终拍得这块土地，廖普进为在这件事上得到一些方便，委托与他关系比较熟悉的王东升给他送钱，大约2010年的某一天，王东升在其办公室送给他100000元，并告诉他，钱是廖普进送的，并说廖普进人不错，他收受后，可能存进的自己的银行账户。 2、廖进普的证言，证明2009年下半年，他通过拍卖程序，以2000000元价格拍得了乾县轻化建材公司大约2亩的土地用于自己经营面庄，但该宗土地涉及到门面房、职工宿舍搬迁等问题，他多次找土地局协商无果，为使土地局尽快协调并办理土地手续，便找到与宇显锋关系不错的王东升帮忙。2010年上半年的一天晚上，王东升联系了宇显锋后就给他打电话，说宇显锋在办公室，他就带着100000元开车将王东升送到了乾县国土局，由王东升将钱送给了宇显锋。过了一会，王东升出来后告诉他，钱送给了宇显锋。之后，他继续找国土局协调轻化建材公司职工搬迁事宜，国土局也帮忙协调了并办理了土地过户手续。他之所以让王东升送钱给宇显锋，是因为他与宇显锋不熟。事后，他没有和宇显锋提过钱是他送的。 3、王东升的证言，证明2010年年初，和他关系比较好的廖普进托他给宇显锋送些现金，他答应了。过了几天的一个晚上，他打电话给宇显锋说有事找他，宇显锋说他到办公室。他后又告诉廖普进说局长在办公室。廖普进开车将他送到乾县国土局门口，从车上拿了一个纸袋交给他，说让他把钱送给宇显锋，钱数是100000元或者是70000元他记不清了。他提着袋子到了宇显锋的办公室，打过招呼后，说钱是廖普进送了，多少也不清楚。宇显锋不要，他放在宇显锋办公室地上，说了一会话，就走了。 4、破产预案、乾县人民法院通知6份、关于轻化建材公司拍卖款未按竞拍合同执行有关问题的答复，证明破产企业、资产评价、债权任务、资产变现后的分配方案及乾县人民法院对土地拍卖有关法律问题的意见。 5、国有土地使用权出让协议书、委托拍卖合同，证明乾县轻化建材公司破产清算领导小组与乾县国土资源局关于QX－23－75号宗国有土地使用权出让有关协议及委托拍卖等相关事实。 6、地籍调查表（编号：QX－23－75－1）、乾县QX－23－75号宗地拍卖有关事项答疑，证明对QX－23－75宗地地籍调查及对该宗土地有关情况的说明。 7、竞买申请书、竞买国有土地使用权报名表，身份证明，履约保证金交费通知单、竞买资格确认书、QX－23－75号国有土地使用权拍卖会通知、国有土地使用权拍卖（挂牌）出让公告，证明杨文立、刘亚洲等人竞买QX－23－75号宗土地使用权资格及拍卖会通知、公告等相关事实。 8、国有土地使用权（拍卖）出让公告、QX－23－75号国有土地使用权拍卖会通知，证明经乾县人民政府批准，乾县国土资源局决定以拍卖方式出让QX－23－75号宗土地使用权；拍卖会定于2009年12月22日于乾县邮政大酒店二楼会议室举行。 9、乾县QX－23－75号宗土地使用权拍卖会议记录，证明2009年12月22日，在乾县邮政大酒店二楼会议室拍卖乾县QX－23－75号宗土地使用权情况。 10、成交确认书、协议，证明在2009年12月22日，在乾县国土资源局举办的土地使用权拍卖出让合同中，杨文立竞得编号QX－23－75号宗地国有土地使用权，后因杨文立资金不到位，自愿退出，该宗土地使用权归廖普进所有。 11、土地登记申请书、关于QX－23－75号宗地国有土地使用权的批复、乾县国土资源局国有土地使用招拍挂出让成交公示、乾县国土资源局公告、国有建设用地使用权出让合同，证明2010年1月8日，乾县人民政府批复廖普进通过竞价拍卖的方式取得乾县城东新街原县轻化建材公司使用的国有土地使用权1089.76平方米（合1.63亩），宗地号QX－23－75，用于住宅土地使用，出让年限70年。乾县国土资源局发出土地登记公示、公告。2011年1月18日，廖普进向乾县国土资源局就该宗土地申请登记。 12、国有建设用地使用权出让合同、陕西省事业性收费统一票据4张，证明2010年1月8日，乾县国土资源局与廖普签订宗地编号QX－23－75土地出让合同，该宗土地出让金2050000元及出让费缴纳情况。 13、商品房买卖合同、收款收据，证明2011年1月3日，宇文倩在普华（西安）房地产开发有限公司购买建筑面积182.73平方米房产一套，首付471726元，余款1000000元向银行按揭贷款。 （六）巨额财产来源不明罪 截止2015年7月，被告人宇显锋的个人财产共计人民币 24364405.04元，宇显锋能够说明来源的财产共计22161139.21元，宇显锋不能说明来源的财产为2203265.83元。 证明上述事实的证据有： 1、被告人宇显锋的供述，证明他名下在咸阳有一套房产、他父母名下乾县、他女儿在西安霸桥各有一处房产均为他出资，其中他女儿在西安霸桥的房产是他用受贿所得交了470000元；他在咸阳工商银行账户存款900000元左右，还借用闫保顺的身份证在咸阳渭阳西路工商银行办有一银行账户存款约900000元，其中包括2014年底他在张忠志向白银项目投资分红的400000元，2014年上永纯偿还连本带利360000元及他个人存款十几万元。在2012年下半年用其姑母宇桂芳名字在咸阳渭阳西路工商银行开一账户，存款14000000元用于炒股，2015年4月份卖了13000000元，剩下的股票仍在账户；1995年他出资20000元购买乾县城关镇花口组一院宅子，1996年以40000元出卖。1996年与妻子祝苗莉共同出资八、九万元贩卖烤烟，赚取100000元左右。1997年起两年内，与新疆农五师倒卖医药，投资约200000元，赚取差价十几万元。1999年他将乾县国土局分得一套经济适用房出售，卖了七、八万元。2002年春季承揽乾县三眼桥市场土方活，赚了十几万元，并用赚取的钱在三眼桥市场购置一独院。2002年冬季承揽乾县电信局土方活赚了50000元左右。他借用闫保顺、宇桂芳的名义办理银行账户的目的是隐瞒其一部分财产。2002年他在乾县煤建公司花20000元买了一个独院，2013年以100000元卖给了吕强。2002年他在乾县大修厂以100000元买了一个独院，2013年以745000元卖给了年闯建。2002、2003左右，他在祝英智名下的华宇实业投资碧水茗居投资了600000元，其中100000元是他自己的，另外500000元是借王潇莎的，投资分红所得又投向华宇实业三桥和临潼项目，后返本450000元，分红50多万元。2003年冬天，他和邹跟（根）峰在西安一老汉手上买了一幅黃胄的彩色人物画，投资了250000元，2006年卖了1800000元。2004年他从原陕西美协主席杨晓阳处花100000元购买10幅画，2008年他以1000000元卖了其中的5幅画，2009年他以1400000元卖剩余的5幅画。2004年他从杨军委处花27000元购得于佑仁对联一副，2011年年初，他和邹跟（根）峰通过书画商卖得380000元，付给邹跟（根）峰手续费10000元。2004年从刘光照处花5000元购得启功对联一副，2009年卖得180000元，给了邹跟（根）峰10000元手续费。2006年他借给王曙光500000元，2008年王曙光连本带利偿还了70多万元。2006年他在王东升开发的乾县和谐小区项目投资了500000元，2008年，王东升连本带利偿还1000000元，他存在了王东升以其自己名义给他办的银行卡里。2007年他通过闫保顺在彭勇宝鸡的一房地产项目投资了100000元。同年，他以自己名义在陕西宏方置业有限公司宝鸡项目投资了500000元。2008、2009年他以闫保顺名义在上永纯名下的乾唐锦绣项目投资了700000元。2009年，他在张志忠名下向甘肃白银市一房地产投资了500000元，2010年张志忠还本500000元，之后分3次公红80万元左右。2009年他在咸阳藤邻居投资了300000元，2011年连本带利偿还600000元。2011年之前，他在在西安半坡项目投资1000000元，之后还本后，到2012年初还分红1000000元。2009年，他用兴艾公司资质中标承揽了辽河油田第一建设工程公司承建的西气东送乾县管道工程，该工程全长22公里，合同金额460－480万元之间，除去开支外，该工程获取效益在265－285万元之间。2012年他承揽了陕西天燃气项目土方工程，投资了220000元，赚到420000元。2009年左右，他承揽了西气东输项目的砌石、土方、沟坎回复项目，投资了40、50万元，赚了2000000元左右。截止2013年底，其总资产有1500万元左右。另外，他还欠同学王瀟莎50万元，2011年他借给韩天学4000000元，截止目前尚有1060000元未还。 2、祝智英的证言，证明2003年，他在华宇实业投资了碧水茗居项目，宇显锋以他的名义投资了600000元，2005年开始偿还本金，分红比例应该是1比1.5至1比2之间，也就是说，给宇显锋分红应该有90万元到120万元，但分红没有完全归还宇显锋，而是分三部分投入到了三个项目上，其中西安三桥凤凰城投资300000元、陶苑居和宁夏花雨兰亭各投资了200000元，给宇显锋的分红形式有现金也有转账。另外，宇显锋于2006、2007年左右以王东升名义在西安半坡项目投资1000000元，2008、2009年，宇显锋以他的名义在咸阳藤邻居投资了300000元，这两个项目上本金于2011年左右返还了，分红比例分别为1比1.4、1比1。另证明，2003年，宇显锋在碧水茗居投资了600000元，证明分红时遗漏的600000元。 3、情况说明、支付宇显锋投资分红情况，证明祝智英支付宇显锋投资分红情况，分别为：2008年7月分红1053000元，2008年11月分红100000元，2009年7月分红500000元，2010年10月分红1650000元，2010年12月分红400000元，2011年3月分红840000元，共计4543000元。 4、王东升的证言，证明2005年年底，他通过招拍挂，拍得一宗地，2006年初进行开发，宇显锋投资500000元，2008年结算，宇显锋让他以他名字在银行开个卡，把本金和分红存入卡里，共计存入1080010元；2009年，他在宝鸡有个房地产项目，宇显锋投资了500000元，2013年11月，他还借了宇显锋1500000元，以上两笔都是通过银行汇款，2013年12月，他偿还了本金，但1500000元的利息，宇显锋未要。另外，2012年宇显锋曾经给过他两张存单，一个400000元，另一个200000元，他按宇显锋的要求转入了宇桂芳的账户。 5、李涛涛的证言，证明2008年宇显锋在陕西宏方置业有限公司宝鸡城市公馆项目投资了500000元，按照1比1比例分红，2013年返还完毕，连本带利返还了1000000元。 6、付立平的证言，证明2008年，他用卖庄基地款向宇显锋账户转了200000元用宇显锋的名义在宏方置业宝鸡城市公馆投资，可能宇显锋也投资了200000元，票据金额为400000元，2010年份两次返还本金，每次100000元，分红也是分两次，每次100000元。 7、陈利锋的证言，证明2008年和妻子韩小丽（韩晓丽）商量后，用自己积蓄以韩晓丽名字向宇显锋个人账户转入100000元用于陕西宏方置业宝鸡城市公馆项目投资，2010年左右返还了本金，2011年份红100000元。 8、张艾君的证言，证明2009年左右，宇显锋想借用他的公司资质承揽西气东送的一些工程，他答应后，宇显锋让张乾政和他联系，用他们的公司资质中标后，项目总包方按照工作进度打款，他们转入张乾政的账户中，工程款大概有300多万元，利润他估计有30到60多万元。 9、张乾政的证言，证明他通过宇显锋借用陕西兴艾建设工程的资质承揽了乾县西气东送项目乾县至永涛段的开挖与平整工程，宇显锋给他结算了130多万元，宇显锋从中赚了多少，他不清楚。另外，他还通过宇显锋承揽辽河公司的天然气项目工程，前期是宇显锋投资的，他和宇显锋约好利润一人一半，他获利70000元。 10、上永纯的证言，证明2008年，陕西华宇实业有限公司在乾县开发了乾唐锦绣项目，他向该公司老总高卫华要了几只股，一只股自己投资了，另一股以自己名义为宇显锋进行了投资，他投资的钱是向宇显锋借了300000元，撤资后，连本带利还了330000元。每股投资因人不同，大概为350000元，按1比2比例分红，连本带利就应该是1050000元。后证明，他给了宇显锋两股，至于宇显锋自己投了多少资金，他不知道。 12、证明，证明2015年11月24日，陕西华宇实业有限公司证明2006年下半年，宇显锋通过上永纯向该公司投资一股，股金350000元，2010年4月、2010年7月21日分两次分红，股金加红利共计105万元。 13、张志忠的证言，证明2008年初，他总共凑集了3000000元投资于甘肃白银他战友宇文瑞的一土地开发项目，这其中包括他向宇显锋借的500000元，宇显锋的500000元是按投资分红的方式入股的。2009年左右他将宇显锋本金转入了宇显锋提供了文林路工行的账户，分红是从2013年开始的，2013年5月4日，他给宇显锋个人账户打了300000元分红款，2014年12月8日，他再次人向宇显锋提供的闫保顺账户打了400000元分红款，他总共连本带利向宇显锋偿还1200000元。 14、韩志鹏的证言，证明2011年左右，他在乾县投资生产汽车轮边减速器项目，因需要资金较大，向宇显锋借了4000000元，他本想给宇显锋些利息，后因经营情况一般，没有给宇显锋利息，至今，他只归还了3000000元本金，尚欠1000000元左右。偿还的3000000元是本金，其中一笔500000元转入到王东升名下，余下还到了余桂芳有名下账户。 15、殷明忠、苏增荣的证言，证明2000年，他们在三眼桥市场加盖中区市场，当时这块地是个大坑，需要清理垃圾进行回填，向外发包，乾县的苏增荣承包了，他们最后支付了一、二十万元工程款，他不知道苏增荣和宇显锋有没有关系。苏增荣的证言证明与殷明忠基本相同的事实，并证明该工程与宇显锋无关。 16、杨军伟的证言，证明2005年左右，宇显锋看上他收藏的于佑仁的一副对联，他以26000元的价格出让给了宇显锋。另证明，上永纯在华宇乾唐锦绣项目要了三投，给了宇显锋2股，给了他1股，每股投资350000元，每股分红700000元。 17、吕强的证言，证明2013年左右，他看上位于乾县铜牛广场北一路一处宅子，他准备买下给其儿子住，经打听，该所宅子是宇显锋的，后和宇显锋联系，他印象中是以11万元买的。 18、康扬的证言，证明1999年左右，他以71000元的价格购买了宇显锋在乾县安居小区7号楼东单元3层西户的房子。 19、年闯建的证言，证明2013年他以745000元的价格购买了宇显锋位于乾县福林的一个独院，他把购房款打进宇显锋提供的名叫王东升的账户上。 20、王曙光的证言，证明他曾送给宇显锋20万元。2006年，他因生意周转向宇显锋借款500000元，大概2年后，他连本带利偿还了700000元。 21、彭勇的证言，证明大约2006年，陕西华宇实业公司和他们公司在宝鸡合作开发一个城市风景项目，宇显锋得到消息后，找到他欲投资，他们两人一共投资了350000元，其中，宇显锋投资了200000元，两年后，该项目开始还本分红，还本后，按比例分两次，总共分红给了宇显锋300000元。 22、刘光照的证言，证明2005年，他以8000元价格卖给宇显锋一幅启功的对联。 23、师宝平的证言，证明，2009年底，他因做生意资金周转困难，找宇显锋借钱，宇显锋告诉他说，其只有50000元，另外找同事借了150000元，他给宇显锋打了1张50000元、1张150000元的借条，共计200000元。2010年年底，宇显锋到他家逛，他就顺便把200000元偿还了，他还给了50000元的利息。后来，宇显锋把借条还给了他，他就把借条撕了。 24、屈远锋的证言，证明2005年，他向宇显锋借了300000元，2007年，他连本带利偿还了400000元。 25、李社社的证言，证明2011年，他向宇显锋借过2000000元，用了大约两三个月就偿还了，还给了他40000元利息。 26、张文选的证言，证明2012年4月，他向宇显锋借了1000000元，用了大约四个月就偿还了，还给了他100000元利息。 27、书证西部证券咸阳人民东路营业部对账单，证明2016年06月30日，宇桂芳资产账号：51×××80下资金余额（资产部值）21353788.57元。 28、收据、业务委托书，结算业务申请书，收条、中国工商银行网上银行电子回单，证明宇显锋与陕西宏方有限公司账务往来情况。 29、陕西兴艾公司与辽河石油来往账目，证明张乾政借用陕西艾兴建设有限公司承揽辽河石油往来账目情况，辽河石油转入的每笔款项支付给了张乾政。 30、工资清单、关于宇显锋在咸阳市国土资源局工作期间收入证明，证明宇显锋1993至2011年工资、补贴全额收入255700元。2011年12月至2015年8月工资收入259758.14元。 31、咸阳市房屋所有权登记申请表、销售不动产统一发票，证明2009年8月30日，宇显锋所有的位于咸阳市秦都区玉泉路丽彩怡和人家3号楼1单元8层1号申请所有权登记，金额为350748元。 32、中国工商银行咸阳渭阳西路支行关于闫保顺交易明细，证明闫保顺在该行交易情况。 33、中国工商银行个人客户业务申请书、中国工商银行个人客户注册申请书、交易明细，证明2012年6月25日，宇桂芳在中国工商银行咸阳渭阳西路支行办理了卡号为62×××06的银行卡，并申请了电子银行业务及该卡从2012年6月25日至2015年9月21日交易信息。 34、客户文档文件、开户申请表、客户信息登记卡、历史成交情况表等，证明宇桂芳于2012年3月9日在西部证券有限公司咸阳人民东路证券营业部开户及股票历史交易情况。 35、客户文档文件、开户申请表、客户信息登记卡、历史成交情况表等，证明宇显锋于2012年6月26日在西部证券有限公司咸阳人民东路证券营业部开户及股票历史交易情况 36、证明，证明2016年7月28日，陕西华宇实业有限公司证明该公司职工彭勇于2006年在该公司宝鸡市风景项目部投资300000元，该笔投资款已先后两次返本，三次分红450000元。 综合证据： 1、立案决定书、提请立案报告，证明2015年7月19日，咸阳市人民检察院对宇显锋涉嫌受贿一案立案侦查。 2、拘留决定书、拘留证、拘留通知书，证明2015年7月19日，咸阳市人民检察院决定对犯罪嫌疑人宇显锋决定刑事拘留，次日对其进行刑事拘留，送秦都区看守所羁押，并于当日通知其家属。 3、侦查终结报告、起诉意见书，证明经咸阳市人民检察院侦查，被告人宇显锋涉嫌受贿610000元，巨额财产不源不明财产2912373.16元。 4、关于宇显锋受贿及巨额财产来源不明问题的移交函，证明2015年7月16日，咸阳市纪律检察委员会对于被告人宇显锋涉嫌受贿、巨额财产来源不明一案移交咸阳市人民检察院。 5、关于对宇显锋同志解除“两规”措施的决定，证明2015年7月19日，咸阳市纪委检察委员会决定对宇显锋解除“两规”措施。 6、逮捕决定书、逮捕证，证明2015年7月28日，经陕西省人民检察院决定，决定对犯罪嫌疑人决定逮捕；2015年7月29日，由咸阳市公安局执行逮捕，送秦都区看守所羁押。 7、收款收据，证明2016年7月26日，咸阳市人民检察院接收宇显锋涉案款2532373.80元；2016年8月11日，纪检罚没收入990000.00元。 8、宇显锋调查期间的情况说明，证明市纪委从2015年5月4日起对宇显锋有关问题进行初核，同年5月13日，对宇显锋违纪问题立案调查，并采取“两规”措施。期间，宇显锋能够积极配合调查，如实交待违纪问题，同时能够配合做好涉案人员和家属思想，主动上缴涉案赃款。 9、户籍证明，证明宇显锋，1966年12月05日生，男，汉族，身份证号码：。 10、公务员年度考核登记表3份，干部任免审批表2份、陕西省国土资源厅文件（陕国土资任发［2011］39号）（J3P1－10），证明2005年9月5日，宇显锋被任命为乾县国土资源局局长；2011年至2013年连续3年在公务员年度考核中被评定为称职，2011年5月17日被陕西省国土资源厅任命为咸阳市国土资源局总工程师。 11、机关工作人员（正常晋升）工资审批表，证明宇显锋工资晋升情况。 上列证据，经当庭举证、质证，证据来源合法，证明内容真实可信，本院予以采信。 本院认为，被告人宇显锋身为国家机关工作人员，在担任乾县国土资源局局长期间，利用职务上的便利，非法收受他人财物共计610000.00元，为他人谋取利益，构成受贿罪；同时其2203265.83元的个人财产明显超过合法收入，差额特别巨大，且其不能说明来源，构成巨额财产来源不明罪，公诉机关指控罪名成立。关于被告人宇显锋及其辩护人辩称在纪委和检察院调查期间，除王曙光行贿是纪检监察部门掌握外，其余受贿事实是由被告人主动交待的，应构成坦白，请求依法从轻处罚的辩护意见，经查证属实，予以认可。关于被告人宇显锋及其辩护人辩称向韩志鹏出借款项为1100000.00元，并非起诉书指控的1000000.00元。经查，在卷证据对该10万元差额无法准确认定，故对此项辩解意见不予支持。关于被告人宇显锋及其辩护人提出其个人财产来源尚有部分遗漏的意见，并提出调取相关证据的申请，其中包括2003年被告人宇显锋通过祝智英投资600000元，在卷证据漏算分红一笔600000元；被告人宇显锋先后向屈远峰、师保平、张文轩（选）、李社社出借款项，在偿还本金外，上述借款人还偿付利息共计290000元，经查证属实，予以认可；关于被告人宇显锋辩解其通过上永纯向“乾唐锦绣”项目投资2股（每股股金350000元），在财产来源说明中漏算1股及分红82.8万元，经查证，在卷证据证明华宇实业偿付宇显锋投资分红及股金共计1050000元，故对此项辩解意见不予支持；关于被告人及其辩护人辩称其利用周末参与企业评审业余收入150000元，后申请放弃对该项调查，故对该150000元的来源不予认定；关于被告人宇显锋辩称，2009年以其妻子殷段玲名义存款10万元，获利17000元的辩解，经查，无证据支持，故不予认定。综上，宇显锋个人资产不能说明来源的应为2203265.83元，对于公诉机关指控被告人宇显锋犯巨额财产来源不明罪数额的其余部分不予支持。鉴于被告人宇显锋能如实供述自己的罪行，依法构成坦白，并当庭认罪，且能在提起公诉前积极缴纳涉案赃款并请求缴纳全部罚金等悔罪表现，依法可从轻处罚。综上所述，被告人宇显锋犯罪事实清楚，证据确实、充分，依据《中华人民共和国刑法》第三百八十五条第一款、第三百九十五条第一款、第三百八十六条、第五十二条、第五十三条、第六十四条、第六十七条第三款、第六十九条第一款、第三款，《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第二条第一款、第十九条第一款之规定，判决如下： 一、被告人宇显锋犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币300000元；犯巨额财产来源不明罪，判处有期徒刑五年；数罪并罚，决定执行有期徒刑六年，并处罚金人民币300000元。（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日，折抵刑期一日，即自2015年7月20日至2021年7月19日。并处罚金人民币300000元已全部缴纳）； 二、对被告人宇显锋犯巨额财产来源不明罪差额2203265.83元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王峰光 审判员刘建明 审判员张亚鹏 二〇一六年十二月二十八日 书记员王东 附引用法条 《中华人民共和国刑法》 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百九十五条国家工作人员的财产、支出明显超过合法收入，差额巨大的，可以责令该国家工作人员说明来源，不能说明来源的，差额部分以非法所得论，处五年以下有期徒刑或者拘役；差额特别巨大的，处五年以上十年以下有期徒刑。财产的差额部分予以追缴。 两高《关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 贪污数额在十万元以上不满二十万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 受贿数额在十万元以上不满二十万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。 审判长××× 审判员××× 审判员××× 二〇一六年月日 书记员××× -38- -37-","writId":"022adc7b4a4cbd5bbbebe27496b6067c386","writName":"宇显锋受贿罪、巨额财产来源不明罪一审刑事判决书"}
