{"ajId":"b2080a4b-0137-406f-80e4-66796e9435aa","ajName":"金志龙、朱羲等犯贷款诈骗罪一案","ajjbqk":" 公诉机关指控：2014年12月，被告人金志龙、朱羲等人为恶意套取现金偿还高利贷，与被告人黄力预谋，企图以购买高档汽车申领高额信用卡方式套现。被告人黄力有偿借款垫付购车首付款20万元，以被告人金志龙的名义，使用虚假材料向中国工商银行嘉兴市分行秀洲支行贷款28万元，由嘉兴百亿担保有限公司担保，在桐乡市玖久汽车超市销售有限公司购买华晨宝马525Li汽车1辆。被告人金志龙、朱羲提车后立即将该车及行驶证作为抵押物交给被告人黄力，致使实际丧失贷款抵押物。后未能申领获得银行信用卡，无法偿还贷款及个人其他债务，被告人金志龙、朱羲于2015年1月上旬纷纷逃匿，且未曾偿还过银行贷款。 公诉机关认为，被告人金志龙、朱羲、黄力以非法占有为目的，在明知没有还款能力的情况下，经事先预谋共同结伙，使用虚假的证明文件诈骗银行贷款28万元，属数额巨大，三被告人的行为均触犯了《中华人民共和国刑法》第一百九十三条之规定，应当以贷款诈骗罪追究三被告人的刑事责任。被告人金志龙如实供述犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。据此，提请本院依法判处。 被告人金志龙对公诉机关指控的罪名和事实没有异议。其辩护人提出：金志龙并非起意者，系朱羲、黄力利用了金志龙的“白户”身份，在共同犯罪中作用较小；金志龙能如实供述罪行，认罪态度好，系初犯；本案社会危害性较小，贷款购买的汽车已被扣押，银行的权益能够得到保障。综上，建议对金志龙从轻处罚。 被告人朱羲对公诉机关指控的罪名和事实没有异议。其辩护人提出：1、被告人朱羲仅仅介绍黄力与金志龙认识，没有得到财物，车辆登记在金志龙名下，由黄力实际控制，均与朱羲无关；2、贷款购买的车辆仍在，足以偿还贷款，银行没有受到损失；3、朱羲没有非法占有的目的，而是希望通过贷款购车办理信用卡套现后还款，如果无法办出，其以为金志龙或金志龙的亲戚会偿还贷款；4、担保公司在本案中起了不可替代的作用；5、即使罪名成立，朱羲也有自首情节，应从轻或减轻处罚，且其家庭情况困难。综上，公诉机关对朱羲的指控不能成立。 被告人黄力对公诉机关指控的罪名和事实没有异议，惟辩解，其没有将涉案汽车押在李翊韬处；其告诉“陈胖子”担保公司后，百亿担保公司的人才知道。其辩护人提出：1、本案被告人金志龙、朱羲等人贷款购车的目的在于办理信用卡套现，但因故未成，黄力未参与透支套现行为；2、被告人没有非法占有贷款的故意，且无证据证明朱羲、黄力没有还款能力；3、黄力在取得车辆后并没有处置，其占有车辆系合法占有，银行可以通过行使抵押权保障其权利；4、金志龙、朱羲贷款后放弃办理信用卡、停止支付按揭贷款逃匿，黄力无法预见更未共谋且不希望发生，不是本案共犯；5、担保公司至今仍在归还银行贷款，银行没有损失，故本案不构成贷款诈骗罪。综上，黄力的行为不构成犯罪，即使构成犯罪，也只有极为次要的辅助行为，是从犯，应当免除处罚或判处缓刑。 经审理查明： 2014年下半年，被告人朱羲、金志龙等人因赌博、高消费等原因互相担保欠下高额高利贷。为偿还高利贷，被告人朱羲等人欲再次借高利贷还债未成，遂产生零首付购车办理高额信用卡套现还债的企图，被告人朱羲、金志龙等人商议因金志龙非银行黑户故以其名义贷款购车。12月初，经朱羲联系，朱羲、占烽杰与黄力商议上述贷款购车事宜，黄力同意支付首付款并称可办理大额信用卡，但要求必须购买40万元左右的高档轿车，并确定购买宝马牌525系列轿车，由黄力垫付首付款等费用20万元左右并收取利息3万元，其余车款向银行贷款。后朱羲、金志龙等人确定在桐乡市玖久汽车超市销售有限公司（以下简称玖久汽车超市）贷款购买宝马牌525Li汽车，并由黄力代为支付00元定金，玖久汽车超市联系嘉兴百亿担保有限公司（以下简称百亿公司）作为贷款担保人，以被告人金志龙为贷款客户向中国工商银行股份有限公司嘉兴分行（以下简称工行嘉兴分行）申请贷款。在签订担保合同时，担保公司要求金志龙提供其他保证人，朱羲自称系金志龙表哥，与其妻陈鸿作为共同偿债人签订了承诺书，期间，被告人朱羲、金志龙等人为办理贷款提供了虚假的营业执照、工作证明，并由黄力出资3000元支付相关费用。因金志龙的银行交易流水不能满足贷款需要，朱羲联系黄力与金志龙一起至银行由黄力多次使用金志龙银行卡存取现金制造虚假交易。2014年12月25日，金志龙、黄力等人至杭州和诚之宝汽车销售服务有限公司（以下简称和诚公司）提车，并由黄力支付首付款1900元（其中刷卡支付19万元，00元现金支付给玖久汽车超市），提车后黄力让金志龙签订了车辆转（质）抵押协议书，其中载明的转（质）抵押款为25万元，黄力将涉案汽车开走。2014年12月30日，金志龙与工行嘉兴分行签订了贷款合同，并由朱羲、陈鸿作为共同偿债人，百亿担保公司作为担保人，以涉案宝马牌汽车为抵押，向工行嘉兴分行贷款28万元，分36期还款，首期还8785元，以后每期偿还8749元，应从透支次月偿还。当日，工行嘉兴分行发放了上述贷款。车辆上牌后朱羲、金志龙、黄力等人欲申请办理大额信用卡，但因金志龙不能提供工作证明、新车未还款等原因而均未成。2015年1月，金志龙、朱羲因被高利贷追债而逃匿。2015年1月底，黄力驾驶涉案汽车至二手车交易市场陈清其处询价，陈清其将相关情况告知了百亿担保公司工作人员，百亿担保公司工作人员与黄力就该车处置协商未果，后黄力将涉案车辆停放在李翊韬处。百亿担保公司工作人员报警后，公安机关从李翊韬处接收涉案车辆作为证据。2015年2月，因金志龙未按期归还贷款，百亿担保公司代其偿还首期贷款。 还查明：2015年3月13日，被告人朱羲至公安机关投案。 上述事实，有经当庭质证的下列主要证据予以证实： 1、牡丹信用卡购车消费分期还款合同、共同偿债人承诺书、抵押合同、保证合同、分期付款申请表、信用报告、职业（收入）证明、营业执照复印件、牡丹灵通卡账户历史明细清单、牡丹卡签购单、牡丹卡签购单要素确认函、转账凭证、申请担保（受理）书、反担保合同、车辆处置授权书、车贷担保业务申请审批表等贷款材料及桐乡市工商行政管理局出具的证明证实：经金志龙申请，2014年12月30日，金志龙与工行嘉兴分行签订牡丹信用卡购车消费分期还款合同，约定金志龙为向桐乡市启德汽车销售有限公司（以下简称启德公司）购买汽车（宝马牌），申请通过其在工行嘉兴分行申办的购车专项分期付款业务以透支方式支付28万元，分36期还款，首期还8785元，以后每期偿还8749元，应从透支次月偿还，其中分期付款手续费为300元。朱羲、陈鸿为共同偿债人，承诺如金志龙未能按照上述合同约定清偿债务，工行嘉兴分行有权直接要求共同偿债人进行清偿。金志龙将购得的宝马牌汽车抵押给工行嘉兴分行，作为上述分期还款合同的担保，金志龙承诺，未经工行嘉兴分行书面同意，不将抵押物再设立任何形式的抵押、质押等。同日，百亿担保公司与工行嘉兴分行签订保证合同，该公司为上述分期还款合同提供保证担保，范围包括透支资金、手续费、透支利息、复利、滞纳金、超限费、实现债权的费用等。陈鸿、朱羲为反担保人，金志龙承诺如累计三次或连续两次逾期还款后，全权授权百亿担保公司将车辆进行处置。为申请购车贷款，金志龙等人提供了虚假的桐乡市石门百丽诗皮鞋厂营业执照及金志龙、朱羲、陈鸿的虚假收入证明。2014年12月30日，金志龙上述购车消费分期还款合同中约定的62223100047887牡丹卡消费28万元，转入启德公司账户。2015年2月4日，百亿担保公司为金志龙代为偿还8969.49元。经向桐乡市工商行政管理局查询，没有桐乡市石门百丽诗皮鞋厂的工商登记材料。 2、车辆购车（代销）协议、发票、机动车行驶证、登记证、新车订购单、收据、车款自付证明证实：金志龙于2014年12月9日在玖久汽车超市订购了宝马牌525领先型黑色轿车一辆，成交价405942元，订购金00元。2014年12月16日，该汽车销售公司出具车款自付证明1份，证明金志龙已付定金00元，提车款190000元，自付至和诚公司。12月25日，玖久汽车超市出具00元车款收据1份，12月29日出具28万元车款（百亿放贷）收据1份。为办理贷款，金志龙与启德公司签订了购车协议，约定以401276元的价格购买宝马牌汽车1辆，车价401276元，已于2014年12月25日支付定金00元，提车支付车款190000元，贷款28万元。2014年12月25日，和诚公司开具了金额为401276元、购买方为金志龙的宝马牌汽车销售发票。该车于2014年12月30日注册登记，号牌为，登记车主为金志龙，并于2015年1月7日办理了抵押登记，抵押权人为工行嘉兴分行。 3、扣押决定书、扣押清单、中国民生银行交易凭证（照片）、信用卡申请资料表、申请告知确认函证实：2015年3月5日公安机关从金志龙处扣押市民卡、临时身份证、工商银行卡、浦发银行卡等。2014年12月25日，卡号为、的银行卡在和诚公司分别消费18万元、1万元。金志龙曾于2015年1月初填写申请平安银行信用卡材料。 4、牡丹灵通卡账户历史明细清单、户籍信息证实：被告人金志龙的工行卡于2014年12月22日至23日期间，反复存取00元以上资金多次。24日，该卡存入现金1万元，户名为张雪英（系黄力之母）的工行卡621226＊＊＊＊7023向该卡转入183000元再转出，其余1万元于次日在和诚公司消费。 5、证人沈丽娟、沈美锋、陈卫超、罗晓峰、陈鸿、占烽杰、陈佳慧、谭凯晓、姚霖杰等人证言证实：朱羲、金志龙、陈佳慧、谭凯晓、占烽杰、姚霖杰等人因赌博相识，并互相担保高息借款，2014年11月，朱羲在借款过程中得知可零首付购车办理大额信用卡套现，遂决定实施以还高息借款本息，金志龙等人亦表示赞同，朱羲提议以金志龙名义购车，金志龙表示同意。朱羲等人遂联系他人借款，但被告知风险太大最好不要做，但朱羲等人仍坚持。经朱羲电话联系后，朱羲、占烽杰与黄力见面协商，黄力同意支付首付款及联系银行人员办理额度为25万元左右的信用卡，但要求买一辆40万元左右的汽车，其可垫付首付款20万元，金志龙等人支付利息3万元，其余车款通过银行贷款支付，当天3人商定购买黑色宝马525轿车。朱羲、金志龙等人商议在办出大额信用卡后，还可以办其他几家银行的小额信用卡，共可套现40－万元，先把首付款付掉，再把高息借款还掉，其余的钱用于开设赌场等获利后还贷。 2014年12月初，经罗晓峰介绍，朱羲、金志龙等人在玖久汽车超市预订了宝马牌525Li汽车，商定价格为40万余元，并联系黄力借款00元支付了定金。因金志龙等人需银行贷款，12月中旬，玖久汽车超市工作人员沈丽娟联系了金志龙等人及百亿担保公司业务员沈美锋签订合同，拟申请银行贷款28万元，其余19万元（包含车款及相关费用）在提车时支付。在回答沈美锋询问时，金志龙等人称金志龙父母在外地做生意，给金志龙20万元让其买车。因金志龙系单身，担保公司要求提供已婚担保人，朱羲、陈鸿遂作为共同还款人；朱羲自称是皮鞋厂经营者。因金志龙无法提出工作证明，朱羲、陈鸿也不能提供营业执照和工作证明，沈美锋为朱羲联系办理了假的百丽诗皮鞋厂营业执照复印件并为朱羲、金志龙、陈鸿提供了假的工作证明；并提醒金志龙等人金志龙的银行流水必须达到办理贷款要求。为办理虚假营业执照和工作证明，沈美锋向金志龙收取300元，朱羲以此为由联系黄力借款3000元用于支付。 2014年12月25日，玖久汽车超市工作人员陈卫超与金志龙、黄力等人至和诚公司提车，金志龙刷卡支付19万元尾款，另从黄力处借款00元支付给玖久汽车超市用于支付附加税、保险费等；提车后汽车被黄力开走。2014年12月30日，金志龙等人至嘉兴车管所上牌。后黄力带金志龙等人至平安银行章主任处联系办理信用卡，得知新买的汽车在还贷半年后才可办理信用卡。后联系其他银行也无法办出信用卡，朱羲、金志龙为躲债逃匿。 6、证人薛琴证言证实：工行秀洲支行与百亿担保公司在个人购车贷款方面存在合作关系，由百亿担保公司做担保规避贷款风险，客户资料收集等均由百亿担保公司完成。 7、证人章海良证言证实：黄力曾打电话给其咨询购车办理信用卡的额度等。几天后，黄力电话联系其称汽车已买好，让其帮忙办几张信用卡，其告诉黄力可以申请但额度不大，并让黄力到其办公室填申请表格。几天后，黄力带一个年轻人到其办公室，其明确肯定办不出五万元、十万元等高额度平安银行信用卡。后黄力又带该人到其办公室，但因资料不全没有办成。 8、证人陈清其、李建伟、莫一飞、李翊韬证言证实：2015年1月底，黄力驾驶涉案汽车到桐乡市新万通二手车公司让该公司陈清其估价，欲将该车出售，陈清其估价为39万元左右。陈清其发现该车有贷款并由百亿担保公司担保，因陈清其与该公司李建伟相识，经征求黄力意见后联系了李建伟，李建伟遂赶至新万通公司与黄力商谈，黄力要求百亿担保公司支付20多万元赎走汽车，李建伟称需要汇报后决定。黄力将涉案车辆放置于李翊韬处，后百亿担保公司报警，涉案汽车由李翊韬交至公安机关。 9、证人金建兴、姚卫明、蔡岗、沈超、叶钟灵、陆巨峰、芦杰、刘天洪、邝寿军证言及借条复印件等证实：金志龙的父母靠打工为生，家庭经济条件较差。金志龙、朱羲、陈佳慧等人多次向蔡岗、沈超、叶钟灵、陆巨峰、芦杰、邝寿军等人高息借款并相互或由他人担保，主要用于赌博或在娱乐场所消费。 10、被告人金志龙供述证实：2014年11月中旬，其与朱羲、占烽杰、姚霖杰、谭凯晓和陈佳慧等六人因为赌博结识，后互相担保一起找人借钱，偿还高利贷利息后剩下的钱用于赌博、花销，花光后就想再借。2014年11月底，朱羲、陈佳慧及其找姚国根借钱时得知可零首付贷款购车办理信用卡套现。因其与朱羲等人负债过多已无法再借到钱，遂决定零首付购车办理信用卡套现。2014年12月初，朱羲称黄力愿意出首付款。因其无不良记录，朱羲、占烽杰、姚霖杰、谭凯晓、陈佳慧等人及其商量后决定以其名义去买车，办理信用卡套现后一部分用于偿还高利贷，一部分用于开赌场赚钱偿还银行利息等。后朱羲、占烽杰在一家浴室与黄力商谈具体事宜，称黄力要求购买宝马5系汽车，能帮忙办理25-30万元的信用卡，黄力垫付20万元左右的首付款，利息3万元。经朱羲联系罗晓峰，最终确定在玖久汽车超市购买宝马牌525Li汽车，价格40万余元，首付20万元，贷款28万元，并向黄力借款00元支付了定金；因需已婚夫妇作担保，故确定朱羲夫妇作为担保人。 后玖久汽车超市工作人员联系其商谈担保合同事宜，其与朱羲、占烽杰等人一起前往。百亿担保公司业务员说明了需要提供的村料，其与朱羲等人对业务员称父母给其20万元让其购车，但其父母在外地做生意，不能为其担保，故由朱羲夫妇作为担保人。其自称做小生意无法提供工作证明；朱羲自称开皮鞋厂，也没有工作证明，业务员让朱羲提供营业执照，朱羲遂称是小加工作坊，没有营业执照。业务员遂称无法办理贷款，需要提供其他担保，朱羲等人称没有其他担保并让业务员想办法，业务员称可以花300元做假营业执照，朱羲等人确定假厂名为“百丽诗”并让业务员办理，朱羲联系黄力以此为名借款3000元。 2014年12月15日左右，在玖久汽车超市签订了购车合同等。签好后，担保公司业务员让其在提车之前把能证明其有实力买车的银行流水给她。朱羲与其遂与黄力联系养卡，后其和黄力两人在工商银行通过ATM机往其工商银行卡内存取现金制造银行流水。2014年12月24日下午，汽车超市联系其于次日提车，其遂联系了朱羲、黄力；当晚，黄力在其银行卡中存款若干。次日，其打印出银行流水放到玖久汽车超市，一名员工带其去杭州提车，其使用黄力提供的银行卡支付18万元，使用其自己的银行卡支付1万元（黄力事先存入），并从黄力处借款00元支付给玖久汽车超市工作人员。后黄力让其签了25万元的借条，并将新买的宝马汽车开走。2014年12月29日下午，玖久汽车超市工作人员告知其可以上牌，其电话联系了黄力。次日，黄力与其到嘉兴上牌，回来时让其第二天去办信用卡。次日下午，黄力带其去找章海良，章海良让其提供相关证件和证明，其称无法提供工作证明，章海良让他们先回去。2015年1月初，黄力带其与朱羲等人再次至章海良处，章海良称没有工作证明无法办理信用卡，新车办信用卡需要还款满三个月，额度也不高，大额信用卡无法办理。朱羲还找了其他银行的业务员办理信用卡，但均无法办出。后其因被高利贷追债，遂逃匿。 11、被告人朱羲供述证实：2014年12月前，其与金志龙、占烽杰、姚霖杰、谭凯晓、陈佳慧等人互相介绍、担保欠了很多高利贷，用于赌博、共同花销以及还高利贷、利息等。后其听说零首付买车可办理信用卡套现，遂向金志龙、占烽杰等人说起，金志龙等人也表示同意，之后其及占烽杰与黄力见面商谈，金志龙等人在外等候消息。黄力提出要买宝马5系汽车，并承诺可办理平安银行大额信用卡和其他银行的信用卡，后三人商定购买宝马牌525Li汽车，首付20万元由黄力支付，收取利息3万元，等信用卡办好套现后归还，金志龙等人听说后也均表示同意。 其与金志龙等人遂选择购车地点，经其与罗晓峰联系，其与金志龙等人选定在玖久汽车超市购车。玖久汽车超市工作人员计算后称首付款要20万元左右，如贷款要提供已婚担保人，因只有自己已婚，故由其作为担保人，其与金志龙找黄力借款00元支付了定金。经玖久汽车超市工作人员联系，百亿担保公司业务员询问了金志龙相关情况，金志龙称父母在外地做生意，给了20万元买车，其是金志龙表哥，可以作担保。但因其与其妻陈鸿不符合条件，且无法提供其他担保人，业务员称可花300元办一张假的营业执照，其与金志龙等人给商户名称取名百丽诗，后其电话联系黄力借款3000元支付了300元费用。因金志龙的银行交易流水太少，无法体现购车能力，需要进行资金操作，朱羲遂联系黄力帮忙养卡，后黄力带金志龙到银行多次存取现金制造交易流水。期间其与金志龙等人多次商量，预想可办多张信用卡套现-60万元，还掉大家的高利贷本金和利息，剩余的可以做放高利贷生意，赚钱消费和还汽车贷款。后金志龙与黄力到杭州提车，金志龙回桐乡后找到朱羲等人称汽车已经提好被黄力开去，金志龙写了25万元的借条，大家都埋怨了金志龙。汽车上牌后，黄力带金志龙去办信用卡，但未办成；几天后，黄力带其与金志龙、陈佳慧又去了一次，但因新购汽车需要还贷三个月后才可办理信用卡亦未果。后其因被高利贷追债离开家躲了起来。 12、被告人黄力供述证实：其从事资金拆借、抵押借款生意。朱羲没有钱，是一个游手好闲、好赌好玩的人，还会借高利贷，曾向其借过几次钱，后均按约归还。2014年12月，朱羲找到其借钱支付购车首付款贷款买车，办理信用卡套现后归还其借款。朱羲等人与其面谈时，其提出购买宝马5系轿车，后确定购买黑色宝马525轿车，由其支付首付款等费用，其收取利息3-4万元，提车后汽车押在其处。后朱羲等人向其借款00元支付了定金，借款3000元用于支付因担保人资质不够补办材料的费用；因金志龙银行流水不够，其还帮金志龙走过银行流水，往金志龙的银行卡多次存取现金。提车前其转账1万元到金志龙银行卡，后与金志龙到杭州宝马4S店提车，提车时使用其母亲张雪英的银行卡刷卡18万元，使用金志龙的银行卡刷卡1万元，另给金志龙00元现金支付首付款。提车后，金志龙随即把汽车押给其，并在25万元的车辆抵押借款凭证上签字，其实际垫资203000元，其余47000元是事先约定的借款利息等。行驶证办出后，其带着朱羲、金志龙去找平安银行章海良办理信用卡，但没有办成。后因无法联系金志龙和朱羲，只能处理汽车，2015年1月底，其到新万通车行询价，新万通车行老板称按二手车处理只能卖到22万元左右。 13、抓获经过、到案经过、归案情况说明证实：被告人金志龙、黄力均系被动到案，无自首情节；2015年3月13日，被告人朱羲到城南派出所投案。 在审理过程中，被告人黄力家属归还了涉案全部贷款本息，工行嘉兴分行和百亿担保公司出具了谅解书。 关于各被告人在共同犯罪中的作用问题。经查：被告人朱羲系本案起意者，并联系黄力商谈确定具体事宜，参与贷款、担保各个过程且起主导作用，在共同犯罪中起主要作用，系主犯。被告人金志龙虽然系名义购车人，但在共同犯罪中并不具有主导作用，对购买汽车贷款未起决定性作用，可以认定为从犯。被告人黄力明知金志龙无能力归还巨额贷款以及朱羲无能力承担担保责任，仍然高息借款给二人支付首付并将购得车辆实际占有，在本案中起辅助作用，应当认定为从犯。对被告人金志龙、黄力辩护人就此所提予以采纳。 关于辩护人所提涉案汽车价值足以归还银行贷款故不构成贷款诈骗罪的问题。经查：被告人金志龙、朱羲在贷款时明知没有偿还能力，妄想通过办理大额信用卡套现方式归还高息借款并将余款通过放高利贷、开设赌场等方式归还贷款，明显不合法且风险极高，故二被告人在贷款时并未认真考虑如何归还；被告人金志龙、朱羲在贷款时负债累累，在贷款后因被高利贷追债而逃匿，显然没有偿还能力；被告人黄力在提车后即实际控制车辆以保证其可收回首付款，且在被告人金志龙、朱羲逃匿后意图变现，足以表明在案发时银行无法行使抵押权。综上，查明事实足以证明被告人金志龙、朱羲具有非法占有的目的，涉案车辆现存价值不影响贷款诈骗罪的构成，辩护人就此所提于法无据，不予采纳。 关于本案定性问题。经查：被告人金志龙、朱羲贷款购车目的虽为办理大额信用卡，但被告人不顾自己偿还能力，高息借款支付首付，违反贷款合同约定将车辆质押给他人的行为本身即符合贷款诈骗罪的构成要件，故对辩护人就本案定罪提出的辩护意见不予采纳。 ","cpfxgc":"本院认为，被告人金志龙、朱羲、黄力以非法占有为目的，诈骗银行贷款，数额巨大，其行为均已构成贷款诈骗罪。公诉机关指控罪名成立。在共同犯罪中，被告人朱羲作用主要，系主犯；被告人金志龙、黄力起次要或辅助作用，系从犯，可从轻或减轻处罚。被告人朱羲有自首情节，可从轻或减轻处罚；被告人金志龙、黄力能如实供述罪行，均可从轻处罚。鉴于本案贷款本息已还清，银行和担保公司损失已弥补且已取得谅解，各被告人均系初犯，可对被告人酌情从轻处罚并适用缓刑。对各辩护人辩护意见中有理部分予以采纳。据此，依照《中华人民共和国刑法》第一百九十三条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、被告人金志龙犯贷款诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金000元（罚金限判决生效后十日内缴纳）。 缓刑考验期限，从判决确定之日起计算。 二、被告人朱羲犯贷款诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金000元（罚金限判决生效后十日内缴纳）。 缓刑考验期限，从判决确定之日起计算。 三、被告人黄力犯贷款诈骗罪，判处有期徒刑二年六个月，缓刑三年，并处罚金30000元（罚金限判决生效后十日内缴纳）。 缓刑考验期限，从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"浙江省嘉兴市秀洲区人民法院 刑事判决书 （2015）嘉秀刑初字726号 公诉机关嘉兴市秀洲区人民检察院。 被告人金志龙，男，1988年10月18日出生，公民身份号码330483198810180935，汉族，高中文化，户籍地浙江省桐乡市石门镇桂花村金家门10号。因本案于2015年3月4日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，同年4月10日被逮捕。现押于嘉兴市看守所。 辩护人孟佳君，浙江天鸿律师事务所律师。 被告人朱羲，男，1985年12月19日出生，公民身份号码330483198512190932，汉族，初中文化，户籍地浙江省桐乡市石门镇颜井桥村罗家角20号。因本案于2015年3月13日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，同年4月10日被逮捕。现押于嘉兴市看守所。 辩护人倪利腾，浙江思玥律师事务所律师。 被告人黄力，男，1983年8月16日出生，公民身份号码330425198308160011，汉族，高中文化，户籍地浙江省桐乡市梧桐街道杨家门56号102室。因本案于2015年6月11日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，同年7月17日被逮捕。现押于嘉兴市看守所。 辩护人朱力勤、何晓蓉，浙江圣文律师事务所律师。 嘉兴市秀洲区人民检察院以秀检公诉刑诉（2015）725号起诉书指控被告人金志龙、朱羲、黄力犯贷款诈骗罪，于2015年12月11日向本院提起公诉。在审理过程中，被告人金志龙申请法律援助，本院依法通知嘉兴市秀洲区法律援助中心，该中心指派浙江天鸿律师事务所律师孟佳君为其辩护。本院依法组成合议庭，公开开庭审理了本案。嘉兴市秀洲区人民检察院指派检察员张苑出庭支持公诉，被告人金志龙、朱羲、黄力及辩护人孟佳君、倪利腾、朱力勤、何晓蓉到庭参加诉讼。现已审理终结。 公诉机关指控：2014年12月，被告人金志龙、朱羲等人为恶意套取现金偿还高利贷，与被告人黄力预谋，企图以购买高档汽车申领高额信用卡方式套现。被告人黄力有偿借款垫付购车首付款20万元，以被告人金志龙的名义，使用虚假材料向中国工商银行嘉兴市分行秀洲支行贷款28万元，由嘉兴百亿担保有限公司担保，在桐乡市玖久汽车超市销售有限公司购买华晨宝马525Li汽车1辆。被告人金志龙、朱羲提车后立即将该车及行驶证作为抵押物交给被告人黄力，致使实际丧失贷款抵押物。后未能申领获得银行信用卡，无法偿还贷款及个人其他债务，被告人金志龙、朱羲于2015年1月上旬纷纷逃匿，且未曾偿还过银行贷款。 公诉机关认为，被告人金志龙、朱羲、黄力以非法占有为目的，在明知没有还款能力的情况下，经事先预谋共同结伙，使用虚假的证明文件诈骗银行贷款28万元，属数额巨大，三被告人的行为均触犯了《中华人民共和国刑法》第一百九十三条之规定，应当以贷款诈骗罪追究三被告人的刑事责任。被告人金志龙如实供述犯罪事实，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。据此，提请本院依法判处。 被告人金志龙对公诉机关指控的罪名和事实没有异议。其辩护人提出：金志龙并非起意者，系朱羲、黄力利用了金志龙的“白户”身份，在共同犯罪中作用较小；金志龙能如实供述罪行，认罪态度好，系初犯；本案社会危害性较小，贷款购买的汽车已被扣押，银行的权益能够得到保障。综上，建议对金志龙从轻处罚。 被告人朱羲对公诉机关指控的罪名和事实没有异议。其辩护人提出：1、被告人朱羲仅仅介绍黄力与金志龙认识，没有得到财物，车辆登记在金志龙名下，由黄力实际控制，均与朱羲无关；2、贷款购买的车辆仍在，足以偿还贷款，银行没有受到损失；3、朱羲没有非法占有的目的，而是希望通过贷款购车办理信用卡套现后还款，如果无法办出，其以为金志龙或金志龙的亲戚会偿还贷款；4、担保公司在本案中起了不可替代的作用；5、即使罪名成立，朱羲也有自首情节，应从轻或减轻处罚，且其家庭情况困难。综上，公诉机关对朱羲的指控不能成立。 被告人黄力对公诉机关指控的罪名和事实没有异议，惟辩解，其没有将涉案汽车押在李翊韬处；其告诉“陈胖子”担保公司后，百亿担保公司的人才知道。其辩护人提出：1、本案被告人金志龙、朱羲等人贷款购车的目的在于办理信用卡套现，但因故未成，黄力未参与透支套现行为；2、被告人没有非法占有贷款的故意，且无证据证明朱羲、黄力没有还款能力；3、黄力在取得车辆后并没有处置，其占有车辆系合法占有，银行可以通过行使抵押权保障其权利；4、金志龙、朱羲贷款后放弃办理信用卡、停止支付按揭贷款逃匿，黄力无法预见更未共谋且不希望发生，不是本案共犯；5、担保公司至今仍在归还银行贷款，银行没有损失，故本案不构成贷款诈骗罪。综上，黄力的行为不构成犯罪，即使构成犯罪，也只有极为次要的辅助行为，是从犯，应当免除处罚或判处缓刑。 经审理查明： 2014年下半年，被告人朱羲、金志龙等人因赌博、高消费等原因互相担保欠下高额高利贷。为偿还高利贷，被告人朱羲等人欲再次借高利贷还债未成，遂产生零首付购车办理高额信用卡套现还债的企图，被告人朱羲、金志龙等人商议因金志龙非银行黑户故以其名义贷款购车。12月初，经朱羲联系，朱羲、占烽杰与黄力商议上述贷款购车事宜，黄力同意支付首付款并称可办理大额信用卡，但要求必须购买40万元左右的高档轿车，并确定购买宝马牌525系列轿车，由黄力垫付首付款等费用20万元左右并收取利息3万元，其余车款向银行贷款。后朱羲、金志龙等人确定在桐乡市玖久汽车超市销售有限公司（以下简称玖久汽车超市）贷款购买宝马牌525Li汽车，并由黄力代为支付00元定金，玖久汽车超市联系嘉兴百亿担保有限公司（以下简称百亿公司）作为贷款担保人，以被告人金志龙为贷款客户向中国工商银行股份有限公司嘉兴分行（以下简称工行嘉兴分行）申请贷款。在签订担保合同时，担保公司要求金志龙提供其他保证人，朱羲自称系金志龙表哥，与其妻陈鸿作为共同偿债人签订了承诺书，期间，被告人朱羲、金志龙等人为办理贷款提供了虚假的营业执照、工作证明，并由黄力出资3000元支付相关费用。因金志龙的银行交易流水不能满足贷款需要，朱羲联系黄力与金志龙一起至银行由黄力多次使用金志龙银行卡存取现金制造虚假交易。2014年12月25日，金志龙、黄力等人至杭州和诚之宝汽车销售服务有限公司（以下简称和诚公司）提车，并由黄力支付首付款1900元（其中刷卡支付19万元，00元现金支付给玖久汽车超市），提车后黄力让金志龙签订了车辆转（质）抵押协议书，其中载明的转（质）抵押款为25万元，黄力将涉案汽车开走。2014年12月30日，金志龙与工行嘉兴分行签订了贷款合同，并由朱羲、陈鸿作为共同偿债人，百亿担保公司作为担保人，以涉案宝马牌汽车为抵押，向工行嘉兴分行贷款28万元，分36期还款，首期还8785元，以后每期偿还8749元，应从透支次月偿还。当日，工行嘉兴分行发放了上述贷款。车辆上牌后朱羲、金志龙、黄力等人欲申请办理大额信用卡，但因金志龙不能提供工作证明、新车未还款等原因而均未成。2015年1月，金志龙、朱羲因被高利贷追债而逃匿。2015年1月底，黄力驾驶涉案汽车至二手车交易市场陈清其处询价，陈清其将相关情况告知了百亿担保公司工作人员，百亿担保公司工作人员与黄力就该车处置协商未果，后黄力将涉案车辆停放在李翊韬处。百亿担保公司工作人员报警后，公安机关从李翊韬处接收涉案车辆作为证据。2015年2月，因金志龙未按期归还贷款，百亿担保公司代其偿还首期贷款。 还查明：2015年3月13日，被告人朱羲至公安机关投案。 上述事实，有经当庭质证的下列主要证据予以证实： 1、牡丹信用卡购车消费分期还款合同、共同偿债人承诺书、抵押合同、保证合同、分期付款申请表、信用报告、职业（收入）证明、营业执照复印件、牡丹灵通卡账户历史明细清单、牡丹卡签购单、牡丹卡签购单要素确认函、转账凭证、申请担保（受理）书、反担保合同、车辆处置授权书、车贷担保业务申请审批表等贷款材料及桐乡市工商行政管理局出具的证明证实：经金志龙申请，2014年12月30日，金志龙与工行嘉兴分行签订牡丹信用卡购车消费分期还款合同，约定金志龙为向桐乡市启德汽车销售有限公司（以下简称启德公司）购买汽车（宝马牌），申请通过其在工行嘉兴分行申办的购车专项分期付款业务以透支方式支付28万元，分36期还款，首期还8785元，以后每期偿还8749元，应从透支次月偿还，其中分期付款手续费为300元。朱羲、陈鸿为共同偿债人，承诺如金志龙未能按照上述合同约定清偿债务，工行嘉兴分行有权直接要求共同偿债人进行清偿。金志龙将购得的宝马牌汽车抵押给工行嘉兴分行，作为上述分期还款合同的担保，金志龙承诺，未经工行嘉兴分行书面同意，不将抵押物再设立任何形式的抵押、质押等。同日，百亿担保公司与工行嘉兴分行签订保证合同，该公司为上述分期还款合同提供保证担保，范围包括透支资金、手续费、透支利息、复利、滞纳金、超限费、实现债权的费用等。陈鸿、朱羲为反担保人，金志龙承诺如累计三次或连续两次逾期还款后，全权授权百亿担保公司将车辆进行处置。为申请购车贷款，金志龙等人提供了虚假的桐乡市石门百丽诗皮鞋厂营业执照及金志龙、朱羲、陈鸿的虚假收入证明。2014年12月30日，金志龙上述购车消费分期还款合同中约定的62223100047887牡丹卡消费28万元，转入启德公司账户。2015年2月4日，百亿担保公司为金志龙代为偿还8969.49元。经向桐乡市工商行政管理局查询，没有桐乡市石门百丽诗皮鞋厂的工商登记材料。 2、车辆购车（代销）协议、发票、机动车行驶证、登记证、新车订购单、收据、车款自付证明证实：金志龙于2014年12月9日在玖久汽车超市订购了宝马牌525领先型黑色轿车一辆，成交价405942元，订购金00元。2014年12月16日，该汽车销售公司出具车款自付证明1份，证明金志龙已付定金00元，提车款190000元，自付至和诚公司。12月25日，玖久汽车超市出具00元车款收据1份，12月29日出具28万元车款（百亿放贷）收据1份。为办理贷款，金志龙与启德公司签订了购车协议，约定以401276元的价格购买宝马牌汽车1辆，车价401276元，已于2014年12月25日支付定金00元，提车支付车款190000元，贷款28万元。2014年12月25日，和诚公司开具了金额为401276元、购买方为金志龙的宝马牌汽车销售发票。该车于2014年12月30日注册登记，号牌为，登记车主为金志龙，并于2015年1月7日办理了抵押登记，抵押权人为工行嘉兴分行。 3、扣押决定书、扣押清单、中国民生银行交易凭证（照片）、信用卡申请资料表、申请告知确认函证实：2015年3月5日公安机关从金志龙处扣押市民卡、临时身份证、工商银行卡、浦发银行卡等。2014年12月25日，卡号为、的银行卡在和诚公司分别消费18万元、1万元。金志龙曾于2015年1月初填写申请平安银行信用卡材料。 4、牡丹灵通卡账户历史明细清单、户籍信息证实：被告人金志龙的工行卡于2014年12月22日至23日期间，反复存取00元以上资金多次。24日，该卡存入现金1万元，户名为张雪英（系黄力之母）的工行卡621226＊＊＊＊7023向该卡转入183000元再转出，其余1万元于次日在和诚公司消费。 5、证人沈丽娟、沈美锋、陈卫超、罗晓峰、陈鸿、占烽杰、陈佳慧、谭凯晓、姚霖杰等人证言证实：朱羲、金志龙、陈佳慧、谭凯晓、占烽杰、姚霖杰等人因赌博相识，并互相担保高息借款，2014年11月，朱羲在借款过程中得知可零首付购车办理大额信用卡套现，遂决定实施以还高息借款本息，金志龙等人亦表示赞同，朱羲提议以金志龙名义购车，金志龙表示同意。朱羲等人遂联系他人借款，但被告知风险太大最好不要做，但朱羲等人仍坚持。经朱羲电话联系后，朱羲、占烽杰与黄力见面协商，黄力同意支付首付款及联系银行人员办理额度为25万元左右的信用卡，但要求买一辆40万元左右的汽车，其可垫付首付款20万元，金志龙等人支付利息3万元，其余车款通过银行贷款支付，当天3人商定购买黑色宝马525轿车。朱羲、金志龙等人商议在办出大额信用卡后，还可以办其他几家银行的小额信用卡，共可套现40－万元，先把首付款付掉，再把高息借款还掉，其余的钱用于开设赌场等获利后还贷。 2014年12月初，经罗晓峰介绍，朱羲、金志龙等人在玖久汽车超市预订了宝马牌525Li汽车，商定价格为40万余元，并联系黄力借款00元支付了定金。因金志龙等人需银行贷款，12月中旬，玖久汽车超市工作人员沈丽娟联系了金志龙等人及百亿担保公司业务员沈美锋签订合同，拟申请银行贷款28万元，其余19万元（包含车款及相关费用）在提车时支付。在回答沈美锋询问时，金志龙等人称金志龙父母在外地做生意，给金志龙20万元让其买车。因金志龙系单身，担保公司要求提供已婚担保人，朱羲、陈鸿遂作为共同还款人；朱羲自称是皮鞋厂经营者。因金志龙无法提出工作证明，朱羲、陈鸿也不能提供营业执照和工作证明，沈美锋为朱羲联系办理了假的百丽诗皮鞋厂营业执照复印件并为朱羲、金志龙、陈鸿提供了假的工作证明；并提醒金志龙等人金志龙的银行流水必须达到办理贷款要求。为办理虚假营业执照和工作证明，沈美锋向金志龙收取300元，朱羲以此为由联系黄力借款3000元用于支付。 2014年12月25日，玖久汽车超市工作人员陈卫超与金志龙、黄力等人至和诚公司提车，金志龙刷卡支付19万元尾款，另从黄力处借款00元支付给玖久汽车超市用于支付附加税、保险费等；提车后汽车被黄力开走。2014年12月30日，金志龙等人至嘉兴车管所上牌。后黄力带金志龙等人至平安银行章主任处联系办理信用卡，得知新买的汽车在还贷半年后才可办理信用卡。后联系其他银行也无法办出信用卡，朱羲、金志龙为躲债逃匿。 6、证人薛琴证言证实：工行秀洲支行与百亿担保公司在个人购车贷款方面存在合作关系，由百亿担保公司做担保规避贷款风险，客户资料收集等均由百亿担保公司完成。 7、证人章海良证言证实：黄力曾打电话给其咨询购车办理信用卡的额度等。几天后，黄力电话联系其称汽车已买好，让其帮忙办几张信用卡，其告诉黄力可以申请但额度不大，并让黄力到其办公室填申请表格。几天后，黄力带一个年轻人到其办公室，其明确肯定办不出五万元、十万元等高额度平安银行信用卡。后黄力又带该人到其办公室，但因资料不全没有办成。 8、证人陈清其、李建伟、莫一飞、李翊韬证言证实：2015年1月底，黄力驾驶涉案汽车到桐乡市新万通二手车公司让该公司陈清其估价，欲将该车出售，陈清其估价为39万元左右。陈清其发现该车有贷款并由百亿担保公司担保，因陈清其与该公司李建伟相识，经征求黄力意见后联系了李建伟，李建伟遂赶至新万通公司与黄力商谈，黄力要求百亿担保公司支付20多万元赎走汽车，李建伟称需要汇报后决定。黄力将涉案车辆放置于李翊韬处，后百亿担保公司报警，涉案汽车由李翊韬交至公安机关。 9、证人金建兴、姚卫明、蔡岗、沈超、叶钟灵、陆巨峰、芦杰、刘天洪、邝寿军证言及借条复印件等证实：金志龙的父母靠打工为生，家庭经济条件较差。金志龙、朱羲、陈佳慧等人多次向蔡岗、沈超、叶钟灵、陆巨峰、芦杰、邝寿军等人高息借款并相互或由他人担保，主要用于赌博或在娱乐场所消费。 10、被告人金志龙供述证实：2014年11月中旬，其与朱羲、占烽杰、姚霖杰、谭凯晓和陈佳慧等六人因为赌博结识，后互相担保一起找人借钱，偿还高利贷利息后剩下的钱用于赌博、花销，花光后就想再借。2014年11月底，朱羲、陈佳慧及其找姚国根借钱时得知可零首付贷款购车办理信用卡套现。因其与朱羲等人负债过多已无法再借到钱，遂决定零首付购车办理信用卡套现。2014年12月初，朱羲称黄力愿意出首付款。因其无不良记录，朱羲、占烽杰、姚霖杰、谭凯晓、陈佳慧等人及其商量后决定以其名义去买车，办理信用卡套现后一部分用于偿还高利贷，一部分用于开赌场赚钱偿还银行利息等。后朱羲、占烽杰在一家浴室与黄力商谈具体事宜，称黄力要求购买宝马5系汽车，能帮忙办理25-30万元的信用卡，黄力垫付20万元左右的首付款，利息3万元。经朱羲联系罗晓峰，最终确定在玖久汽车超市购买宝马牌525Li汽车，价格40万余元，首付20万元，贷款28万元，并向黄力借款00元支付了定金；因需已婚夫妇作担保，故确定朱羲夫妇作为担保人。 后玖久汽车超市工作人员联系其商谈担保合同事宜，其与朱羲、占烽杰等人一起前往。百亿担保公司业务员说明了需要提供的村料，其与朱羲等人对业务员称父母给其20万元让其购车，但其父母在外地做生意，不能为其担保，故由朱羲夫妇作为担保人。其自称做小生意无法提供工作证明；朱羲自称开皮鞋厂，也没有工作证明，业务员让朱羲提供营业执照，朱羲遂称是小加工作坊，没有营业执照。业务员遂称无法办理贷款，需要提供其他担保，朱羲等人称没有其他担保并让业务员想办法，业务员称可以花300元做假营业执照，朱羲等人确定假厂名为“百丽诗”并让业务员办理，朱羲联系黄力以此为名借款3000元。 2014年12月15日左右，在玖久汽车超市签订了购车合同等。签好后，担保公司业务员让其在提车之前把能证明其有实力买车的银行流水给她。朱羲与其遂与黄力联系养卡，后其和黄力两人在工商银行通过ATM机往其工商银行卡内存取现金制造银行流水。2014年12月24日下午，汽车超市联系其于次日提车，其遂联系了朱羲、黄力；当晚，黄力在其银行卡中存款若干。次日，其打印出银行流水放到玖久汽车超市，一名员工带其去杭州提车，其使用黄力提供的银行卡支付18万元，使用其自己的银行卡支付1万元（黄力事先存入），并从黄力处借款00元支付给玖久汽车超市工作人员。后黄力让其签了25万元的借条，并将新买的宝马汽车开走。2014年12月29日下午，玖久汽车超市工作人员告知其可以上牌，其电话联系了黄力。次日，黄力与其到嘉兴上牌，回来时让其第二天去办信用卡。次日下午，黄力带其去找章海良，章海良让其提供相关证件和证明，其称无法提供工作证明，章海良让他们先回去。2015年1月初，黄力带其与朱羲等人再次至章海良处，章海良称没有工作证明无法办理信用卡，新车办信用卡需要还款满三个月，额度也不高，大额信用卡无法办理。朱羲还找了其他银行的业务员办理信用卡，但均无法办出。后其因被高利贷追债，遂逃匿。 11、被告人朱羲供述证实：2014年12月前，其与金志龙、占烽杰、姚霖杰、谭凯晓、陈佳慧等人互相介绍、担保欠了很多高利贷，用于赌博、共同花销以及还高利贷、利息等。后其听说零首付买车可办理信用卡套现，遂向金志龙、占烽杰等人说起，金志龙等人也表示同意，之后其及占烽杰与黄力见面商谈，金志龙等人在外等候消息。黄力提出要买宝马5系汽车，并承诺可办理平安银行大额信用卡和其他银行的信用卡，后三人商定购买宝马牌525Li汽车，首付20万元由黄力支付，收取利息3万元，等信用卡办好套现后归还，金志龙等人听说后也均表示同意。 其与金志龙等人遂选择购车地点，经其与罗晓峰联系，其与金志龙等人选定在玖久汽车超市购车。玖久汽车超市工作人员计算后称首付款要20万元左右，如贷款要提供已婚担保人，因只有自己已婚，故由其作为担保人，其与金志龙找黄力借款00元支付了定金。经玖久汽车超市工作人员联系，百亿担保公司业务员询问了金志龙相关情况，金志龙称父母在外地做生意，给了20万元买车，其是金志龙表哥，可以作担保。但因其与其妻陈鸿不符合条件，且无法提供其他担保人，业务员称可花300元办一张假的营业执照，其与金志龙等人给商户名称取名百丽诗，后其电话联系黄力借款3000元支付了300元费用。因金志龙的银行交易流水太少，无法体现购车能力，需要进行资金操作，朱羲遂联系黄力帮忙养卡，后黄力带金志龙到银行多次存取现金制造交易流水。期间其与金志龙等人多次商量，预想可办多张信用卡套现-60万元，还掉大家的高利贷本金和利息，剩余的可以做放高利贷生意，赚钱消费和还汽车贷款。后金志龙与黄力到杭州提车，金志龙回桐乡后找到朱羲等人称汽车已经提好被黄力开去，金志龙写了25万元的借条，大家都埋怨了金志龙。汽车上牌后，黄力带金志龙去办信用卡，但未办成；几天后，黄力带其与金志龙、陈佳慧又去了一次，但因新购汽车需要还贷三个月后才可办理信用卡亦未果。后其因被高利贷追债离开家躲了起来。 12、被告人黄力供述证实：其从事资金拆借、抵押借款生意。朱羲没有钱，是一个游手好闲、好赌好玩的人，还会借高利贷，曾向其借过几次钱，后均按约归还。2014年12月，朱羲找到其借钱支付购车首付款贷款买车，办理信用卡套现后归还其借款。朱羲等人与其面谈时，其提出购买宝马5系轿车，后确定购买黑色宝马525轿车，由其支付首付款等费用，其收取利息3-4万元，提车后汽车押在其处。后朱羲等人向其借款00元支付了定金，借款3000元用于支付因担保人资质不够补办材料的费用；因金志龙银行流水不够，其还帮金志龙走过银行流水，往金志龙的银行卡多次存取现金。提车前其转账1万元到金志龙银行卡，后与金志龙到杭州宝马4S店提车，提车时使用其母亲张雪英的银行卡刷卡18万元，使用金志龙的银行卡刷卡1万元，另给金志龙00元现金支付首付款。提车后，金志龙随即把汽车押给其，并在25万元的车辆抵押借款凭证上签字，其实际垫资203000元，其余47000元是事先约定的借款利息等。行驶证办出后，其带着朱羲、金志龙去找平安银行章海良办理信用卡，但没有办成。后因无法联系金志龙和朱羲，只能处理汽车，2015年1月底，其到新万通车行询价，新万通车行老板称按二手车处理只能卖到22万元左右。 13、抓获经过、到案经过、归案情况说明证实：被告人金志龙、黄力均系被动到案，无自首情节；2015年3月13日，被告人朱羲到城南派出所投案。 在审理过程中，被告人黄力家属归还了涉案全部贷款本息，工行嘉兴分行和百亿担保公司出具了谅解书。 关于各被告人在共同犯罪中的作用问题。经查：被告人朱羲系本案起意者，并联系黄力商谈确定具体事宜，参与贷款、担保各个过程且起主导作用，在共同犯罪中起主要作用，系主犯。被告人金志龙虽然系名义购车人，但在共同犯罪中并不具有主导作用，对购买汽车贷款未起决定性作用，可以认定为从犯。被告人黄力明知金志龙无能力归还巨额贷款以及朱羲无能力承担担保责任，仍然高息借款给二人支付首付并将购得车辆实际占有，在本案中起辅助作用，应当认定为从犯。对被告人金志龙、黄力辩护人就此所提予以采纳。 关于辩护人所提涉案汽车价值足以归还银行贷款故不构成贷款诈骗罪的问题。经查：被告人金志龙、朱羲在贷款时明知没有偿还能力，妄想通过办理大额信用卡套现方式归还高息借款并将余款通过放高利贷、开设赌场等方式归还贷款，明显不合法且风险极高，故二被告人在贷款时并未认真考虑如何归还；被告人金志龙、朱羲在贷款时负债累累，在贷款后因被高利贷追债而逃匿，显然没有偿还能力；被告人黄力在提车后即实际控制车辆以保证其可收回首付款，且在被告人金志龙、朱羲逃匿后意图变现，足以表明在案发时银行无法行使抵押权。综上，查明事实足以证明被告人金志龙、朱羲具有非法占有的目的，涉案车辆现存价值不影响贷款诈骗罪的构成，辩护人就此所提于法无据，不予采纳。 关于本案定性问题。经查：被告人金志龙、朱羲贷款购车目的虽为办理大额信用卡，但被告人不顾自己偿还能力，高息借款支付首付，违反贷款合同约定将车辆质押给他人的行为本身即符合贷款诈骗罪的构成要件，故对辩护人就本案定罪提出的辩护意见不予采纳。 本院认为，被告人金志龙、朱羲、黄力以非法占有为目的，诈骗银行贷款，数额巨大，其行为均已构成贷款诈骗罪。公诉机关指控罪名成立。在共同犯罪中，被告人朱羲作用主要，系主犯；被告人金志龙、黄力起次要或辅助作用，系从犯，可从轻或减轻处罚。被告人朱羲有自首情节，可从轻或减轻处罚；被告人金志龙、黄力能如实供述罪行，均可从轻处罚。鉴于本案贷款本息已还清，银行和担保公司损失已弥补且已取得谅解，各被告人均系初犯，可对被告人酌情从轻处罚并适用缓刑。对各辩护人辩护意见中有理部分予以采纳。据此，依照《中华人民共和国刑法》第一百九十三条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第七十二条、第七十三条之规定，判决如下： 一、被告人金志龙犯贷款诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金000元（罚金限判决生效后十日内缴纳）。 缓刑考验期限，从判决确定之日起计算。 二、被告人朱羲犯贷款诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金000元（罚金限判决生效后十日内缴纳）。 缓刑考验期限，从判决确定之日起计算。 三、被告人黄力犯贷款诈骗罪，判处有期徒刑二年六个月，缓刑三年，并处罚金30000元（罚金限判决生效后十日内缴纳）。 缓刑考验期限，从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长王业剑 人民陪审员俞家乐 人民陪审员黄志荣 二〇一六年三月十一日 书记员陈丽黎","writId":"033cb2703ec6b7836993ba6c6333a730e4d","writName":"金志龙、朱羲等犯贷款诈骗罪一审刑事判决书"}
