{"ajId":"9b5dcffc-1a8c-4edf-a264-0cd1088ec898","ajName":"郭义勇故意杀人罪一案","ajjbqk":" 公诉机关指控：2015年2月25日16时许，被告人郭义勇驾驶车牌号为湘LXXX的“五菱之光”面包车搭乘妻子郭某某等人，途经桂东县贝溪乡贝溪村班桥组路段时，将突然横穿公路的受害人郭某甲（女，5岁）撞倒并卷入车底。郭义勇停车查看，发现受害人躺在其车左后轮位置下，脸上有擦伤肿胀并出血，身体一动不动。因害怕承担法律责任，郭义勇未采取任何救治措施和确认受害人的具体伤势，上车准备驾车逃跑。郭义勇告诉郭某某自己撞了人，郭某某指使郭义勇逃跑，并称自己弟弟曾被人撞后，未找到车主，是自己出钱治病。郭义勇遂在明知车底下有人的情况下驾车往四都镇其岳母家方向逃跑，将郭某甲拖拉12公里，致郭某甲死亡。因在现场附近的郭某乙等人发现郭义勇驾驶的面包车下挂有小孩，便马上报警并追赶肇事车辆，随后在大水乡新柳村路段发现受害人尸体。当日下午16时40分许，桂东县公安局四都派出所民警在四都镇长青村牛角下组路段，拦截了郭义勇及其驾驶的面包车。 经鉴定，被害人郭某甲系生前头部遭到外界碰撞后，在车辆拖行过程中致创伤性休克和／或脑组织损伤而死亡；郭义勇、郭某某共同承担此次交通事故的全部责任，郭某甲无责任；经对湘LXXX号五菱牌小型普通客车进行痕迹鉴定，认定该车左前角碰撞人体，导致行人倒于该车左侧底部，被左后轮固定螺栓拖带与路面形成长距离挫刮。 公诉机关据以指控上述事实的证据有书证、证人证言、鉴定意见、现场勘验笔录及照片、被告人郭义勇的供述和辩解及视听资料等。 公诉机关认为，被告人郭义勇交通肇事后，明知被害人在车底下仍驾车逃跑，致被害人被拖挂致死，其行为构成故意杀人罪。提请本院依法判处。 被告人郭义勇及其辩护人提出本案应定性为交通肇事罪；已赔偿被害人家属61，090元损失，认罪态度较好。请求法院从轻处罚。 经审理查明：2015年2月25日16时许，被告人郭义勇驾驶车牌号为湘Lxxx的“五菱之光”面包车搭乘妻子郭某某、郭某福等人，途经桂东县贝溪乡贝溪村班桥组路段时，将突然横穿公路的被害人郭某甲（女，殁年5岁）撞倒后卷入车底。郭义勇立即停车查看，发现郭某甲被卷入面包车左后轮内侧处，脸部擦伤出血。郭义勇见状便上车准备逃跑，并告知郭某某可能把人撞死了，郭某某便叫郭义勇赶快驾车逃离。郭义勇遂不顾车下被害人的生死，驾车往桂东县四都镇方向逃逸。途中，郭某乙等村民发现面包车底拖挂有一小孩，便追赶、呼喊郭义勇停车，郭义勇未予理睬继续往前逃跑。村民报警后，公安机关在沿途设卡拦截，16时40分许，公安民警在四都镇长青村牛角下组路段发现郭义勇驾驶的肇事车辆，民警立即鸣警笛、喊话，要求郭义勇停车，但郭义勇仍继续急速驾车逃离，直至民警驾车追赶约三公里后将肇事车辆截停并抓获郭义勇。被害人郭某甲的尸体在距离事故现场十余公里的桂东县大水乡新柳村路段被村民发现，尸体头部颅骨磨损缺失，胸、腹部大面积皮肤磨损，内脏器官外露，大腿正前皮肤大面积皮肤磨损，膝盖骨外露。经鉴定，被害人郭某甲系生前头部遭到外界碰撞后，在车辆拖行过程中致创伤性休克和／或脑组织损伤而死亡。 另查明，案发后，被告人郭义勇通过其家属赔偿了被害人家属郭某丙、黄某某61，090元。 上述事实有经当庭举证、质证的下列证据予以证明： 1、报警案件登记表、受案登记表、立案决定书。证明2015年2月25日16时许，桂东县贝溪村村民郭某乙报警；公安机关于2月26日立案侦查。 2、抓获经过及照片。证明被告人郭义勇系被抓获归案。 3、勘验、检查、提取、指认笔录 （1）现场勘验笔录、方位图、照片。证明案发现场地理位置及现场概貌。案发现场位于桂东县贝溪乡贝溪村班桥组X005线6KM＋550M处，现场遗留的血泊往南形成拖擦痕迹，拖拉痕迹起点与血泊距离马路边1.4M，路面的石头、竹枝为当地群众保护现场所留。被害人郭某甲尸体位于桂东县大水乡新柳村X003线40KM＋884M。公安民警现场提取路面遗留血迹、被害人尸体脱落路面提取骨头碎片、现场制图3张，照相36张。肇事车辆为湘LXXX的银灰色面包车，该车左侧车头雾灯处破损，车尾左侧塑料板上内侧有血迹，公安民警提取血迹，车辆左后轮减震钢板上骑马螺栓破损。 （2）提取笔录及现场照片。证明2015年2月25日，侦查人员从事故路面上提取血样一份、从大水乡新柳村路段水泥路面提取骨头碎片一块；2015年2月26日，侦查人员提取以下物品供检验鉴定：A、被害人郭某甲第九、第十一肋骨受损段；B、被害人郭某甲肋软骨一段；C、被害人郭某甲颅骨碎片一块；D、被害人左大腿处受伤肌肉样本一份；E、被害人郭某甲所穿的外衣纤维样本一份；F、从湘LXXX号小型普通客车左侧尾部塑料件表面提取血样一份；G、提取被害人郭某甲受害当日所穿的粉红色呢子外衣1件，带有卡通人物的天蓝色内衣1件，带有黄、白、蓝圆点的黑色长裤1条，红色儿童鞋1双，白色袜子及紫色袜子各1只；公安机关拍摄照片16张，并对以上物品进行了扣押。2015年2月27日，侦查人员提取被害人郭某甲的母亲黄某某、父亲郭某丙血样各一份。 （3）指认现场笔录及照片。证明2015年3月3日，被告人对撞人的地点，车辆行驶路线，被抓获地点予以指认。撞人的地点位于X005县道贝溪乡贝溪村班桥组HN（X）13-31178-23太阳能路灯附近，其后往大水乡方向前往四都乡蓬溪村禾塘丘组逃跑，在桂东县四都乡长青村路段被公安民警拦截抓获。 4、鉴定意见 （1）（桂）公（法）鉴（病理）字（2015）07号法医学尸体检验鉴定书一份及尸检照片。证明郭某甲死亡原因系生前头部遭到外界暴力碰撞后，在车辆拖行过程中致创伤性休克和／或脑组织损伤而死亡。 （2）湘天罡司鉴中心［2015］汽鉴字第036号车痕迹鉴定意见书。证明经湖南省天罡司法鉴定中心对涉事车牌号为湘LXXX号小型普通客车痕迹进行司法鉴定，该车前保险杠塑料件左侧破损，表面有明显软物擦痕，左右轮固定螺栓断裂，该车车底部表面附有人体组织，左侧尾部塑料件表面附有大量血迹。①由湘LXXX号五菱牌小型普通客车左后轮固定螺栓断裂与死者郭某甲背部左侧损伤情况进行对比：外部形态相符，间距吻合，符合造型体与承受体运动中擦挂特征。②提取湘LXXX号五菱牌小型普通客车尾部左侧塑料件表面血迹与死者郭某甲DNA样本采用STR多态性检验。该两种检材STR分型一致。③由第一事故现场桂东县贝溪乡贝溪村路面提取的血迹与死者郭某甲DNA样本采用STR多态性检验。该两种检材STR分型一致。④第二事故现场桂东县大水乡新柳村路面提取遗留头盖骨与死者郭某甲DNA样本采用STR多态性检验。该两种检材STR分型一致。⑤采用电子显微镜对湘LXXX号五菱牌小型普通客车前保险杠右侧布纹痕与死者外部衣着布纹一致，纹理清晰，受力方向吻合，认定湘LXXX号五菱牌小型普通客车碰撞行人所致。鉴定意见：可认定湘LXXX号五菱牌小型普通客车前左角碰撞人体，导致行人倒与该车左侧底部，被左后轮固定螺栓拖带与地面形成距离挫刮所致。 （3）郴公物鉴（法亲）字［2015］7号郴州市公安局物证鉴定所检验报告。证明经郴州市公安局鉴定，现场提取的血迹、颅骨碎片、肇事车辆尾部左侧的擦拭物与被害人郭某甲的基因型一致。郭某甲与郭某丙、黄某某符合亲缘关系。 （4）郴博雅所［2015］精鉴字第24号郴州市博雅司法鉴定所法医精神病鉴定意见书。证明经郴州市博雅医院鉴定，郭义勇实施危害行为时无精神病，有完全刑事责任能力。 （5）桂东县公安局交通警察大队桂公交认字第431027201500006号桂东县公安局交通警察大队道路交通事故初步认定书。证明经桂东县公安局交警大队认定，郭义勇、郭某某共同承担此次事故的全部责任，郭某甲、郭某康、郭某福无责任。 5、证人郭某丙的证言：2015年2月25日下午三点半左右，我儿子郭某桉与女儿郭某甲从家里出去找我妻子黄某某，约半小时后，我儿子先返回家里。我通过窗户看见郭某甲一个人正从郭某成家旁边的路上往柏油路走。几分钟后，我妻子打来电话问女儿郭某甲是否在家。没过多久，我妻子又跑回家问女儿在不在家，这时我才意识到可能出事了，我妻子对我说女儿被一辆面的车撞了，面的车已经逃跑了。我与妻子骑摩托车往大水方向追。有很多人帮忙去追赶，后来撞人的车被警察截获了。 6、证人黄某某的证言：2015年2月25日下午三点半左右，郭某华跑到郭金辉家门口对我们在场的人说，有个面的车撞人逃跑了。我听后起身往公路边看，发现一辆面的车往五七厂矿行驶。郭某华说面的车下挂着一个小孩，大家就分头查看是谁家的小孩，我便打电话给我丈夫，询问我家的小孩在不在家。当时是我儿子接的电话。之后我急忙往家里跑，看到公路路面上有血迹和头发，血迹不远处有几个气球。我女儿当天玩过气球，我意识到可能是我女儿被车撞了。我回到家告诉丈夫郭某丙，并与郭某丙一起骑摩托车往大水方向追。我女儿当天是穿粉红色棉袄和黑色裤子。 7、证人郭某平的证言：2015年2月25日下午16时许，我在我家屋檐下跟几个亲戚坐在一起，突然听到有刹车的声音，便朝公路上看，一辆面的车停在公路上，车头朝五七厂方向，从面的车上下来了一个二、三十岁的男子，从驾驶室左边向后走了几步看了一下，不到一分钟的时间，驾驶员就直接上驾驶室开车走了。当时车上没有其他人下车。在车停下来时，我看到面的车底下后轮位置有个小孩，我跟邻居郭某成边喊边跑叫公路边的人拦车，面的车一直不停车，面的车加速向五七厂方向逃走。面的车车身是白色的，不是很新。我到公路上时，面的车已行驶出300米左右远。我看到面的车左后部好像挂了穿红色衣服的小孩。 8、证人李某川的证言：2015年正月初七下午四点左右，我在侄孙女的公公郭某平家做客，他家在贝溪乡贝溪村的公路边，距离公路几十米。当天下午，我与郭某平在他家屋檐下聊天，当时我们面向公路，突然我见到公路上有辆面的车停下来，然后面的车的司机下了车，走到后面看了一下，看的时间很短，司机就上车开车走了，这车往前走时，郭某平发现车底下拖着个人，郭某平还说了句：“这车撞人了”。这时我也看到面的车的左后轮位置下有个小孩被拖着走。郭某平与我走到公路上去看。等我们走到公路上时，面的车已经走很远了，我们还在公路上看到了一滩很大的血迹和头发，后来有人报警了。那辆车是一辆面的车，车牌号具体是什么号码没看清。 9、证人郭某成的证言：2015年农历正月初七下午四点钟左右，我在家门口站着，面朝大水方向的公路。这时，我邻居郭某平大声喊：“车压了人，车压了人。”我马上往公路上看，看到一辆面的车往大水方向行驶，我立即往公路上去，同时大声地叫：“车压了小孩，把车拦下来。”当我走到公路上时，我看到这辆面的车快速驶向大水方向，在面的车的方向盘这边后轮前一点的车底斜着挂着一个人，双脚在左后轮后面，头部没看到，当时感觉这小孩是悬空挂着的，因为看到双脚左右摆动，估计是与公路接触。因为地面有大量的血迹，我沿着公路一直去追，但没有追上。大约追了几百米远，那里有很多人了，于是我把情况告诉这里的人听。并要我们附近的人去看看自家的小孩。我往回走，当走到我家门口前的公路上，发现地面上有一滩血，这滩血前面还有少量血迹，我拿了一些毛草及柴等放在血迹前，提示其他过往车辆不要破坏现场。我还看到有几个没有气的气球在路上，于是我就用几个石头把气球压住，固定当时的位置。郭某丙的妻子大声哭喊是她的小孩。当天天气也很好，当时我看得很清楚，现场在我家门口正对面的公路上。 10、证人钟某某的证言：2015年农历正月初七，我听到郭某华在大声喊：“这台面的车可能压到人。”我往前看到距我30-40米远的公路上停着一台面的车，司机从驾驶室下来，向后走了几步，微弯了一下腰往车底看了一下，然后返回驾驶室，开车加速往大水乡方向逃跑，这台面的车经过我身边之后，我看到这台面的车左后轮尾部挂着一个小孩，我看到小孩的头部在前面，脚在后面，全身都与公路面接触，当时小孩是仰着还是卧着我没有看清楚，路面上有很多血。郭某华骑着摩托车离开了家。那台面的车停的位置，围着很多人，公路上有一滩血迹。那辆车是一台有点白色的面的车，有车牌号，我只记得车牌号最后两位数字是08。其他的由于行驶太快，没有看清了。当时车的副驾驶内有人坐。那个司机是一个男的，由于他下来的时间不到一分钟，连衣服的颜色等其他特征我都没看清楚。那个小女孩是穿花衣服，应该是个女孩，看过去好像是3-4岁的样子。 11、证人郭某乙的证言：2015年2月25日下午，我在五七厂门口与人聊天，看见一辆银白色的面包车从贝溪乡政府往大水方向行驶，当时车下左边后轮内侧挂着一个小孩，我没有看见车牌号，但车上有个实习的标志。我跟大伙说车下挂了个小孩，要去追。我与郭某权骑着摩托车追了一会，但追不上，我们回到五七厂门口商量准备报警，刚好从大水方向来了一辆轿车，车上坐着警察，我们把车拦下来跟他们说明了情况。五七厂门口路段有血肉摩擦痕迹，还有头发。这时郭某华骑摩托车过来告诉我，车下挂着的小孩是郭某甲，让我马上去追。罗某标与郭某华开车往青山方向追过去，我跟郭某乙、郭某权开车往四都方向追，在途中可以看见路面上有血肉摩擦的痕迹，等到了新桥路段时，我看见小孩趴着在路中间，头朝四都方向，一动不动，路面上没有血迹。我们没有动现场继续追。后来我老婆打电话告诉我四都派出所把车主抓住了，我们就直接去了派出所。 12、证人郭某华的证言：2015年2月25日下午4点左右，我在贝溪乡往大水方向道路的左边和我一个朋友聊天时，看到一辆面的车停车，驾驶员下车后到后面看了一下便立即上车开车就走，见那辆车猛加油门，经过我们面前速度很快。刚过去四十至五十米远时，我发现那辆车左侧后轮位置挂着一个人，脚朝后面。我立即去找人。喊“有一辆面的车撞人逃走了，被撞的人在车后面挂着。”后来我回家骑摩托车到贝溪乡五七厂告诉郭某乙，他马上驾驶他的摩托车和我一起有四个人往大水方向去追。郭某乙他们往四都方向去追，我和罗某标在大水医院往青山追，路上与一辆警车相遇，警车把我们拦下来。我们问警察：“有无拦到面的车”，警车说没有。我们返回了大水医院，后来我们贝溪村来了很多人，我们一起往四都方向追去了。在途中郭某权打电话跟我说四都派出所已经拦住了那辆面的车，那个被撞的人掉在大水高团路段。 13、证人郭某权的证言：2015年2月25日下午4时许，我在贝溪乡贝溪村五七厂看见一辆面包车飞快地往大水乡方向行驶，我看见那辆面包车的左后轮挂着一个小孩子，小孩子挂在面包车的车底下，双脚朝着面包车尾部方向。小孩子穿着水红色裤子。我当时就感觉这辆面的车车底是挂着一个人走，所以我就马上启动摩托车去追赶，但是由于面包车速太快，我没有追上，所以我骑车回到贝溪村，然后和郭某乙开着一辆面包车去追赶，我们追到了大水卫生院，然后我就下车问了下路边的人是否看见一辆面包车，从这里路过，他们说没有看到。当时正好看见一个叫罗某标的人，我告诉了他我看见一辆面包车拖着一个孩子在逃的情况，然后我们分两个方向去追赶那辆面包车，我和郭某乙往四都方向追赶，罗某标则往大水方向追，我们快开到四都长青村时，看见一个小孩的尸体躺在路中间，我们继续追赶，一直开到四都高速路口都没有看见那辆面包车。之后，我们开车来到四都派出所，看见那辆面包车已经停在了四都派出所。 14、证人郭某福的证言：2015年2月25日，我在我姐夫郭义勇家里。吃了午饭后，因为我感冒了，我姐夫开车送我回四都打针，当时是我姐夫郭义勇开车，车上还有我、我姐姐郭某某、我姐姐的儿子郭某康在车上，我姐姐坐在我姐夫的右边，她抱着她的儿子，我坐在后面的第一排位置上。这辆车是一辆面的车。 15、证人郭某纯的证言：湘LXXX号车是郭义勇的。我第二天才知道这辆车发生了事故。我2014年11月25日把这辆车转卖给郭义勇的，签了二手车买卖合同。这辆车大概是2013年10月左右我在大塘圩从郭某义处买的。我当时与郭某义也签订了书面协议，且我们的手续齐全，但没有去过户。 16、郭某某证实：2015年2月25日午饭后，郭义勇开车带我、郭某福和我儿子四个人从贝溪乡壕里村狮形组郭义勇家出发回四都，我带着小孩坐在副驾驶位置，我弟弟坐中间那排位置。我们经过贝溪乡贝溪村路段时，突然我看见有个小女孩从我们右侧路边跑向左侧，然后就撞在面的车车头上，具体撞在什么位置我不知道，这个小女孩被撞了后就没见到人了，我叫郭义勇停车，车停下来后没有熄火，郭义勇就打开车门往车后走，他下去后几秒钟就上了车。上车后，我问他那小孩怎么样了？郭义勇说：“晕掉了，脸上擦烂了，出了点血”。我认为这小孩是撞晕了。我对郭义勇说：“赶快走”。郭义勇马上就开车走了，速度很快，走到了矮子界上坡弯道路段，我说：“不要开那么快”，他没有应我。到四都乡长滩的地方，我看到路边有辆警车，我叫郭义勇停车，但是他不听我的话，继续往前开超过了警车，警察追上来把我们的车拦了下来，我们就被带到四都派出所了。我见到小孩是长头发，所以我知道是个女孩。 17、被告人郭义勇的供述与辩解：2015年2月25日下午四点钟左右，我与妻子郭某某、妻弟郭某福及我儿子四人在我姐姐家吃了午饭后，我妻弟感冒了，我们送他回四都镇我岳母家打针，我驾驶着湘LXXX号面的车从贝溪乡大岭村往四都镇方向行驶，当我经过贝溪乡时，我看见前方有一个小孩在我的右侧道路与我对面行走，我当时按了喇叭减了速。小女孩突然从我视线的右侧路边往左边的路中间横穿公路，一下子就撞到车头上，当时我就踩刹车，停车后我下车去查看这小女孩的情况，下车后我走到车子左边后轮位置弯下腰看车底，见到有个小女孩在车底下左边后轮前侧，见到这小女孩脸上很肿，头、脸还出了血，左脸上的皮都刮掉了，身体蜷缩着一动不动了，她的身体全身都是在车底下，没有伸出车身外面来，除了剐伤外，身体还是完整的。我看了几秒钟，然后我就上了车，跟我老婆郭某某说：“完了，可能撞死人”，我老婆问我严重不？我说可能撞死了，我老婆就跟我说赶快走，还说以前他弟弟郭某福被别人撞了，没有找到人，都是自己花钱治病的。听了她说的话，更激发了我逃跑的想法，当时我的车子没熄火，我开车往四都镇方向跑，我逃走的路线是从矮子界、大水村再往四都镇去我岳母家。到了四都镇长坑村路段时，我看到有个警车在路旁，我没有停车继续往前开，然后这警车追我并把我车子拦了下来，然后他们检查了我的车子，并把我带走了。 18、视听资料。①尸检光碟：证明被害人尸检情况及尸检过程；②指认光碟1张：证明郭义勇对撞车地点、被抓获地点等地进行指认。③同步录音录像光碟：证明证人郭某华、郭某平、李某峰、郭某乙、郭某纯在自愿、合法的基础上作出证言；④对郭义勇、郭某某的同步讯问录音录像光碟：证明郭义勇、郭某某的供述系在自愿、合法的基础上作出，公安机关无刑讯逼供、指供、诱供等行为。 19、二手车买卖合同复印件、湘LXXX号小型普通客车原车主的信息资料。证明湘LXXX号小型普通客车的登记车主为张某某，郭义勇于2014年11月25日从郭某纯处购买涉案车辆。 20、收条、被害人近亲属出具的书面说明、问话笔录。证明郭义勇的亲属分三次代郭义勇赔偿被害人亲属损失共61，090元。 21、户籍证明。郭义勇于1985年7月22日出生，案发时达完全刑事责任年龄；被害人郭某甲于2010年10月18日出生。 ","cpfxgc":"本院认为，被告人郭义勇在交通肇事后，明知被害人郭某甲被卷入车底，仍驾车拖挂被害人逃逸，致被害人在拖行过程中死亡，其行为已构成故意杀人罪。公诉机关指控郭义勇的罪名成立，本院予以支持。关于郭义勇及其辩护人提出对郭义勇应定性为交通肇事罪的意见。经查，郭义勇驾车撞倒被害人后下车查看，见被害人被卷入车底左后轮内侧，其不顾被害人可能会被车辆拖挂仍驾车逃逸，客观上致被害人被车辆左后轮固定螺栓挂住并在拖行过程中死亡，其主观上对被害人的死亡持放任态度，郭义勇的行为符合故意杀人罪的构成要件。故被告人及其辩护人的该辩解和辩护意见不成立，本院不予采纳。郭义勇及其辩护人提出郭义勇已赔偿被害人家属61，090元，请求从轻处罚的意见与本院查明的事实相符，本院予以采纳。郭义勇不顾村民追赶及公安民警拦截，驾车将被害人郭某甲拖行十余公里，致被害人死亡，后果特别严重，社会影响极坏，依法应予惩处。鉴于郭义勇案发后能如实供述其主要犯罪事实，具有坦白情节，且赔偿了被害人家属部分经济损失，对其判处死刑可不必立即执行。综上所述，依照《中华人民共和国刑法》第二百三十二条、第四十八条、第五十七条第一款、第六十七条第三款和《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下：","pjjg":" 被告人郭义勇犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省郴州市中级人民法院 刑事判决书 （2015）郴刑一初字第43号 公诉机关湖南省郴州市人民检察院。 被告人郭义勇，因涉嫌犯故意杀人罪于2015年2月26日被桂东县公安局刑事拘留，同年3月11日被执行逮捕，现羁押于桂东县看守所。 指派辩护人刘阳，湖南锐鹏律师事务所律师。 湖南省郴州市人民检察院以郴检公诉一科刑诉（2015）35号起诉书指控被告人郭义勇犯故意杀人罪，于2015年9月8日向本院提起公诉，本院于次日立案受理，依法组成合议庭，于2015年10月27日在桂东县人民法院公开开庭进行了审理。郴州市人民检察院指派检察员刘彩霞出庭支持公诉，被告人郭义勇及其指派辩护人刘阳到庭参加诉讼。现已审理终结。 公诉机关指控：2015年2月25日16时许，被告人郭义勇驾驶车牌号为湘LXXX的“五菱之光”面包车搭乘妻子郭某某等人，途经桂东县贝溪乡贝溪村班桥组路段时，将突然横穿公路的受害人郭某甲（女，5岁）撞倒并卷入车底。郭义勇停车查看，发现受害人躺在其车左后轮位置下，脸上有擦伤肿胀并出血，身体一动不动。因害怕承担法律责任，郭义勇未采取任何救治措施和确认受害人的具体伤势，上车准备驾车逃跑。郭义勇告诉郭某某自己撞了人，郭某某指使郭义勇逃跑，并称自己弟弟曾被人撞后，未找到车主，是自己出钱治病。郭义勇遂在明知车底下有人的情况下驾车往四都镇其岳母家方向逃跑，将郭某甲拖拉12公里，致郭某甲死亡。因在现场附近的郭某乙等人发现郭义勇驾驶的面包车下挂有小孩，便马上报警并追赶肇事车辆，随后在大水乡新柳村路段发现受害人尸体。当日下午16时40分许，桂东县公安局四都派出所民警在四都镇长青村牛角下组路段，拦截了郭义勇及其驾驶的面包车。 经鉴定，被害人郭某甲系生前头部遭到外界碰撞后，在车辆拖行过程中致创伤性休克和／或脑组织损伤而死亡；郭义勇、郭某某共同承担此次交通事故的全部责任，郭某甲无责任；经对湘LXXX号五菱牌小型普通客车进行痕迹鉴定，认定该车左前角碰撞人体，导致行人倒于该车左侧底部，被左后轮固定螺栓拖带与路面形成长距离挫刮。 公诉机关据以指控上述事实的证据有书证、证人证言、鉴定意见、现场勘验笔录及照片、被告人郭义勇的供述和辩解及视听资料等。 公诉机关认为，被告人郭义勇交通肇事后，明知被害人在车底下仍驾车逃跑，致被害人被拖挂致死，其行为构成故意杀人罪。提请本院依法判处。 被告人郭义勇及其辩护人提出本案应定性为交通肇事罪；已赔偿被害人家属61，090元损失，认罪态度较好。请求法院从轻处罚。 经审理查明：2015年2月25日16时许，被告人郭义勇驾驶车牌号为湘Lxxx的“五菱之光”面包车搭乘妻子郭某某、郭某福等人，途经桂东县贝溪乡贝溪村班桥组路段时，将突然横穿公路的被害人郭某甲（女，殁年5岁）撞倒后卷入车底。郭义勇立即停车查看，发现郭某甲被卷入面包车左后轮内侧处，脸部擦伤出血。郭义勇见状便上车准备逃跑，并告知郭某某可能把人撞死了，郭某某便叫郭义勇赶快驾车逃离。郭义勇遂不顾车下被害人的生死，驾车往桂东县四都镇方向逃逸。途中，郭某乙等村民发现面包车底拖挂有一小孩，便追赶、呼喊郭义勇停车，郭义勇未予理睬继续往前逃跑。村民报警后，公安机关在沿途设卡拦截，16时40分许，公安民警在四都镇长青村牛角下组路段发现郭义勇驾驶的肇事车辆，民警立即鸣警笛、喊话，要求郭义勇停车，但郭义勇仍继续急速驾车逃离，直至民警驾车追赶约三公里后将肇事车辆截停并抓获郭义勇。被害人郭某甲的尸体在距离事故现场十余公里的桂东县大水乡新柳村路段被村民发现，尸体头部颅骨磨损缺失，胸、腹部大面积皮肤磨损，内脏器官外露，大腿正前皮肤大面积皮肤磨损，膝盖骨外露。经鉴定，被害人郭某甲系生前头部遭到外界碰撞后，在车辆拖行过程中致创伤性休克和／或脑组织损伤而死亡。 另查明，案发后，被告人郭义勇通过其家属赔偿了被害人家属郭某丙、黄某某61，090元。 上述事实有经当庭举证、质证的下列证据予以证明： 1、报警案件登记表、受案登记表、立案决定书。证明2015年2月25日16时许，桂东县贝溪村村民郭某乙报警；公安机关于2月26日立案侦查。 2、抓获经过及照片。证明被告人郭义勇系被抓获归案。 3、勘验、检查、提取、指认笔录 （1）现场勘验笔录、方位图、照片。证明案发现场地理位置及现场概貌。案发现场位于桂东县贝溪乡贝溪村班桥组X005线6KM＋550M处，现场遗留的血泊往南形成拖擦痕迹，拖拉痕迹起点与血泊距离马路边1.4M，路面的石头、竹枝为当地群众保护现场所留。被害人郭某甲尸体位于桂东县大水乡新柳村X003线40KM＋884M。公安民警现场提取路面遗留血迹、被害人尸体脱落路面提取骨头碎片、现场制图3张，照相36张。肇事车辆为湘LXXX的银灰色面包车，该车左侧车头雾灯处破损，车尾左侧塑料板上内侧有血迹，公安民警提取血迹，车辆左后轮减震钢板上骑马螺栓破损。 （2）提取笔录及现场照片。证明2015年2月25日，侦查人员从事故路面上提取血样一份、从大水乡新柳村路段水泥路面提取骨头碎片一块；2015年2月26日，侦查人员提取以下物品供检验鉴定：A、被害人郭某甲第九、第十一肋骨受损段；B、被害人郭某甲肋软骨一段；C、被害人郭某甲颅骨碎片一块；D、被害人左大腿处受伤肌肉样本一份；E、被害人郭某甲所穿的外衣纤维样本一份；F、从湘LXXX号小型普通客车左侧尾部塑料件表面提取血样一份；G、提取被害人郭某甲受害当日所穿的粉红色呢子外衣1件，带有卡通人物的天蓝色内衣1件，带有黄、白、蓝圆点的黑色长裤1条，红色儿童鞋1双，白色袜子及紫色袜子各1只；公安机关拍摄照片16张，并对以上物品进行了扣押。2015年2月27日，侦查人员提取被害人郭某甲的母亲黄某某、父亲郭某丙血样各一份。 （3）指认现场笔录及照片。证明2015年3月3日，被告人对撞人的地点，车辆行驶路线，被抓获地点予以指认。撞人的地点位于X005县道贝溪乡贝溪村班桥组HN（X）13-31178-23太阳能路灯附近，其后往大水乡方向前往四都乡蓬溪村禾塘丘组逃跑，在桂东县四都乡长青村路段被公安民警拦截抓获。 4、鉴定意见 （1）（桂）公（法）鉴（病理）字（2015）07号法医学尸体检验鉴定书一份及尸检照片。证明郭某甲死亡原因系生前头部遭到外界暴力碰撞后，在车辆拖行过程中致创伤性休克和／或脑组织损伤而死亡。 （2）湘天罡司鉴中心［2015］汽鉴字第036号车痕迹鉴定意见书。证明经湖南省天罡司法鉴定中心对涉事车牌号为湘LXXX号小型普通客车痕迹进行司法鉴定，该车前保险杠塑料件左侧破损，表面有明显软物擦痕，左右轮固定螺栓断裂，该车车底部表面附有人体组织，左侧尾部塑料件表面附有大量血迹。①由湘LXXX号五菱牌小型普通客车左后轮固定螺栓断裂与死者郭某甲背部左侧损伤情况进行对比：外部形态相符，间距吻合，符合造型体与承受体运动中擦挂特征。②提取湘LXXX号五菱牌小型普通客车尾部左侧塑料件表面血迹与死者郭某甲DNA样本采用STR多态性检验。该两种检材STR分型一致。③由第一事故现场桂东县贝溪乡贝溪村路面提取的血迹与死者郭某甲DNA样本采用STR多态性检验。该两种检材STR分型一致。④第二事故现场桂东县大水乡新柳村路面提取遗留头盖骨与死者郭某甲DNA样本采用STR多态性检验。该两种检材STR分型一致。⑤采用电子显微镜对湘LXXX号五菱牌小型普通客车前保险杠右侧布纹痕与死者外部衣着布纹一致，纹理清晰，受力方向吻合，认定湘LXXX号五菱牌小型普通客车碰撞行人所致。鉴定意见：可认定湘LXXX号五菱牌小型普通客车前左角碰撞人体，导致行人倒与该车左侧底部，被左后轮固定螺栓拖带与地面形成距离挫刮所致。 （3）郴公物鉴（法亲）字［2015］7号郴州市公安局物证鉴定所检验报告。证明经郴州市公安局鉴定，现场提取的血迹、颅骨碎片、肇事车辆尾部左侧的擦拭物与被害人郭某甲的基因型一致。郭某甲与郭某丙、黄某某符合亲缘关系。 （4）郴博雅所［2015］精鉴字第24号郴州市博雅司法鉴定所法医精神病鉴定意见书。证明经郴州市博雅医院鉴定，郭义勇实施危害行为时无精神病，有完全刑事责任能力。 （5）桂东县公安局交通警察大队桂公交认字第431027201500006号桂东县公安局交通警察大队道路交通事故初步认定书。证明经桂东县公安局交警大队认定，郭义勇、郭某某共同承担此次事故的全部责任，郭某甲、郭某康、郭某福无责任。 5、证人郭某丙的证言：2015年2月25日下午三点半左右，我儿子郭某桉与女儿郭某甲从家里出去找我妻子黄某某，约半小时后，我儿子先返回家里。我通过窗户看见郭某甲一个人正从郭某成家旁边的路上往柏油路走。几分钟后，我妻子打来电话问女儿郭某甲是否在家。没过多久，我妻子又跑回家问女儿在不在家，这时我才意识到可能出事了，我妻子对我说女儿被一辆面的车撞了，面的车已经逃跑了。我与妻子骑摩托车往大水方向追。有很多人帮忙去追赶，后来撞人的车被警察截获了。 6、证人黄某某的证言：2015年2月25日下午三点半左右，郭某华跑到郭金辉家门口对我们在场的人说，有个面的车撞人逃跑了。我听后起身往公路边看，发现一辆面的车往五七厂矿行驶。郭某华说面的车下挂着一个小孩，大家就分头查看是谁家的小孩，我便打电话给我丈夫，询问我家的小孩在不在家。当时是我儿子接的电话。之后我急忙往家里跑，看到公路路面上有血迹和头发，血迹不远处有几个气球。我女儿当天玩过气球，我意识到可能是我女儿被车撞了。我回到家告诉丈夫郭某丙，并与郭某丙一起骑摩托车往大水方向追。我女儿当天是穿粉红色棉袄和黑色裤子。 7、证人郭某平的证言：2015年2月25日下午16时许，我在我家屋檐下跟几个亲戚坐在一起，突然听到有刹车的声音，便朝公路上看，一辆面的车停在公路上，车头朝五七厂方向，从面的车上下来了一个二、三十岁的男子，从驾驶室左边向后走了几步看了一下，不到一分钟的时间，驾驶员就直接上驾驶室开车走了。当时车上没有其他人下车。在车停下来时，我看到面的车底下后轮位置有个小孩，我跟邻居郭某成边喊边跑叫公路边的人拦车，面的车一直不停车，面的车加速向五七厂方向逃走。面的车车身是白色的，不是很新。我到公路上时，面的车已行驶出300米左右远。我看到面的车左后部好像挂了穿红色衣服的小孩。 8、证人李某川的证言：2015年正月初七下午四点左右，我在侄孙女的公公郭某平家做客，他家在贝溪乡贝溪村的公路边，距离公路几十米。当天下午，我与郭某平在他家屋檐下聊天，当时我们面向公路，突然我见到公路上有辆面的车停下来，然后面的车的司机下了车，走到后面看了一下，看的时间很短，司机就上车开车走了，这车往前走时，郭某平发现车底下拖着个人，郭某平还说了句：“这车撞人了”。这时我也看到面的车的左后轮位置下有个小孩被拖着走。郭某平与我走到公路上去看。等我们走到公路上时，面的车已经走很远了，我们还在公路上看到了一滩很大的血迹和头发，后来有人报警了。那辆车是一辆面的车，车牌号具体是什么号码没看清。 9、证人郭某成的证言：2015年农历正月初七下午四点钟左右，我在家门口站着，面朝大水方向的公路。这时，我邻居郭某平大声喊：“车压了人，车压了人。”我马上往公路上看，看到一辆面的车往大水方向行驶，我立即往公路上去，同时大声地叫：“车压了小孩，把车拦下来。”当我走到公路上时，我看到这辆面的车快速驶向大水方向，在面的车的方向盘这边后轮前一点的车底斜着挂着一个人，双脚在左后轮后面，头部没看到，当时感觉这小孩是悬空挂着的，因为看到双脚左右摆动，估计是与公路接触。因为地面有大量的血迹，我沿着公路一直去追，但没有追上。大约追了几百米远，那里有很多人了，于是我把情况告诉这里的人听。并要我们附近的人去看看自家的小孩。我往回走，当走到我家门口前的公路上，发现地面上有一滩血，这滩血前面还有少量血迹，我拿了一些毛草及柴等放在血迹前，提示其他过往车辆不要破坏现场。我还看到有几个没有气的气球在路上，于是我就用几个石头把气球压住，固定当时的位置。郭某丙的妻子大声哭喊是她的小孩。当天天气也很好，当时我看得很清楚，现场在我家门口正对面的公路上。 10、证人钟某某的证言：2015年农历正月初七，我听到郭某华在大声喊：“这台面的车可能压到人。”我往前看到距我30-40米远的公路上停着一台面的车，司机从驾驶室下来，向后走了几步，微弯了一下腰往车底看了一下，然后返回驾驶室，开车加速往大水乡方向逃跑，这台面的车经过我身边之后，我看到这台面的车左后轮尾部挂着一个小孩，我看到小孩的头部在前面，脚在后面，全身都与公路面接触，当时小孩是仰着还是卧着我没有看清楚，路面上有很多血。郭某华骑着摩托车离开了家。那台面的车停的位置，围着很多人，公路上有一滩血迹。那辆车是一台有点白色的面的车，有车牌号，我只记得车牌号最后两位数字是08。其他的由于行驶太快，没有看清了。当时车的副驾驶内有人坐。那个司机是一个男的，由于他下来的时间不到一分钟，连衣服的颜色等其他特征我都没看清楚。那个小女孩是穿花衣服，应该是个女孩，看过去好像是3-4岁的样子。 11、证人郭某乙的证言：2015年2月25日下午，我在五七厂门口与人聊天，看见一辆银白色的面包车从贝溪乡政府往大水方向行驶，当时车下左边后轮内侧挂着一个小孩，我没有看见车牌号，但车上有个实习的标志。我跟大伙说车下挂了个小孩，要去追。我与郭某权骑着摩托车追了一会，但追不上，我们回到五七厂门口商量准备报警，刚好从大水方向来了一辆轿车，车上坐着警察，我们把车拦下来跟他们说明了情况。五七厂门口路段有血肉摩擦痕迹，还有头发。这时郭某华骑摩托车过来告诉我，车下挂着的小孩是郭某甲，让我马上去追。罗某标与郭某华开车往青山方向追过去，我跟郭某乙、郭某权开车往四都方向追，在途中可以看见路面上有血肉摩擦的痕迹，等到了新桥路段时，我看见小孩趴着在路中间，头朝四都方向，一动不动，路面上没有血迹。我们没有动现场继续追。后来我老婆打电话告诉我四都派出所把车主抓住了，我们就直接去了派出所。 12、证人郭某华的证言：2015年2月25日下午4点左右，我在贝溪乡往大水方向道路的左边和我一个朋友聊天时，看到一辆面的车停车，驾驶员下车后到后面看了一下便立即上车开车就走，见那辆车猛加油门，经过我们面前速度很快。刚过去四十至五十米远时，我发现那辆车左侧后轮位置挂着一个人，脚朝后面。我立即去找人。喊“有一辆面的车撞人逃走了，被撞的人在车后面挂着。”后来我回家骑摩托车到贝溪乡五七厂告诉郭某乙，他马上驾驶他的摩托车和我一起有四个人往大水方向去追。郭某乙他们往四都方向去追，我和罗某标在大水医院往青山追，路上与一辆警车相遇，警车把我们拦下来。我们问警察：“有无拦到面的车”，警车说没有。我们返回了大水医院，后来我们贝溪村来了很多人，我们一起往四都方向追去了。在途中郭某权打电话跟我说四都派出所已经拦住了那辆面的车，那个被撞的人掉在大水高团路段。 13、证人郭某权的证言：2015年2月25日下午4时许，我在贝溪乡贝溪村五七厂看见一辆面包车飞快地往大水乡方向行驶，我看见那辆面包车的左后轮挂着一个小孩子，小孩子挂在面包车的车底下，双脚朝着面包车尾部方向。小孩子穿着水红色裤子。我当时就感觉这辆面的车车底是挂着一个人走，所以我就马上启动摩托车去追赶，但是由于面包车速太快，我没有追上，所以我骑车回到贝溪村，然后和郭某乙开着一辆面包车去追赶，我们追到了大水卫生院，然后我就下车问了下路边的人是否看见一辆面包车，从这里路过，他们说没有看到。当时正好看见一个叫罗某标的人，我告诉了他我看见一辆面包车拖着一个孩子在逃的情况，然后我们分两个方向去追赶那辆面包车，我和郭某乙往四都方向追赶，罗某标则往大水方向追，我们快开到四都长青村时，看见一个小孩的尸体躺在路中间，我们继续追赶，一直开到四都高速路口都没有看见那辆面包车。之后，我们开车来到四都派出所，看见那辆面包车已经停在了四都派出所。 14、证人郭某福的证言：2015年2月25日，我在我姐夫郭义勇家里。吃了午饭后，因为我感冒了，我姐夫开车送我回四都打针，当时是我姐夫郭义勇开车，车上还有我、我姐姐郭某某、我姐姐的儿子郭某康在车上，我姐姐坐在我姐夫的右边，她抱着她的儿子，我坐在后面的第一排位置上。这辆车是一辆面的车。 15、证人郭某纯的证言：湘LXXX号车是郭义勇的。我第二天才知道这辆车发生了事故。我2014年11月25日把这辆车转卖给郭义勇的，签了二手车买卖合同。这辆车大概是2013年10月左右我在大塘圩从郭某义处买的。我当时与郭某义也签订了书面协议，且我们的手续齐全，但没有去过户。 16、郭某某证实：2015年2月25日午饭后，郭义勇开车带我、郭某福和我儿子四个人从贝溪乡壕里村狮形组郭义勇家出发回四都，我带着小孩坐在副驾驶位置，我弟弟坐中间那排位置。我们经过贝溪乡贝溪村路段时，突然我看见有个小女孩从我们右侧路边跑向左侧，然后就撞在面的车车头上，具体撞在什么位置我不知道，这个小女孩被撞了后就没见到人了，我叫郭义勇停车，车停下来后没有熄火，郭义勇就打开车门往车后走，他下去后几秒钟就上了车。上车后，我问他那小孩怎么样了？郭义勇说：“晕掉了，脸上擦烂了，出了点血”。我认为这小孩是撞晕了。我对郭义勇说：“赶快走”。郭义勇马上就开车走了，速度很快，走到了矮子界上坡弯道路段，我说：“不要开那么快”，他没有应我。到四都乡长滩的地方，我看到路边有辆警车，我叫郭义勇停车，但是他不听我的话，继续往前开超过了警车，警察追上来把我们的车拦了下来，我们就被带到四都派出所了。我见到小孩是长头发，所以我知道是个女孩。 17、被告人郭义勇的供述与辩解：2015年2月25日下午四点钟左右，我与妻子郭某某、妻弟郭某福及我儿子四人在我姐姐家吃了午饭后，我妻弟感冒了，我们送他回四都镇我岳母家打针，我驾驶着湘LXXX号面的车从贝溪乡大岭村往四都镇方向行驶，当我经过贝溪乡时，我看见前方有一个小孩在我的右侧道路与我对面行走，我当时按了喇叭减了速。小女孩突然从我视线的右侧路边往左边的路中间横穿公路，一下子就撞到车头上，当时我就踩刹车，停车后我下车去查看这小女孩的情况，下车后我走到车子左边后轮位置弯下腰看车底，见到有个小女孩在车底下左边后轮前侧，见到这小女孩脸上很肿，头、脸还出了血，左脸上的皮都刮掉了，身体蜷缩着一动不动了，她的身体全身都是在车底下，没有伸出车身外面来，除了剐伤外，身体还是完整的。我看了几秒钟，然后我就上了车，跟我老婆郭某某说：“完了，可能撞死人”，我老婆问我严重不？我说可能撞死了，我老婆就跟我说赶快走，还说以前他弟弟郭某福被别人撞了，没有找到人，都是自己花钱治病的。听了她说的话，更激发了我逃跑的想法，当时我的车子没熄火，我开车往四都镇方向跑，我逃走的路线是从矮子界、大水村再往四都镇去我岳母家。到了四都镇长坑村路段时，我看到有个警车在路旁，我没有停车继续往前开，然后这警车追我并把我车子拦了下来，然后他们检查了我的车子，并把我带走了。 18、视听资料。①尸检光碟：证明被害人尸检情况及尸检过程；②指认光碟1张：证明郭义勇对撞车地点、被抓获地点等地进行指认。③同步录音录像光碟：证明证人郭某华、郭某平、李某峰、郭某乙、郭某纯在自愿、合法的基础上作出证言；④对郭义勇、郭某某的同步讯问录音录像光碟：证明郭义勇、郭某某的供述系在自愿、合法的基础上作出，公安机关无刑讯逼供、指供、诱供等行为。 19、二手车买卖合同复印件、湘LXXX号小型普通客车原车主的信息资料。证明湘LXXX号小型普通客车的登记车主为张某某，郭义勇于2014年11月25日从郭某纯处购买涉案车辆。 20、收条、被害人近亲属出具的书面说明、问话笔录。证明郭义勇的亲属分三次代郭义勇赔偿被害人亲属损失共61，090元。 21、户籍证明。郭义勇于1985年7月22日出生，案发时达完全刑事责任年龄；被害人郭某甲于2010年10月18日出生。 本院认为，被告人郭义勇在交通肇事后，明知被害人郭某甲被卷入车底，仍驾车拖挂被害人逃逸，致被害人在拖行过程中死亡，其行为已构成故意杀人罪。公诉机关指控郭义勇的罪名成立，本院予以支持。关于郭义勇及其辩护人提出对郭义勇应定性为交通肇事罪的意见。经查，郭义勇驾车撞倒被害人后下车查看，见被害人被卷入车底左后轮内侧，其不顾被害人可能会被车辆拖挂仍驾车逃逸，客观上致被害人被车辆左后轮固定螺栓挂住并在拖行过程中死亡，其主观上对被害人的死亡持放任态度，郭义勇的行为符合故意杀人罪的构成要件。故被告人及其辩护人的该辩解和辩护意见不成立，本院不予采纳。郭义勇及其辩护人提出郭义勇已赔偿被害人家属61，090元，请求从轻处罚的意见与本院查明的事实相符，本院予以采纳。郭义勇不顾村民追赶及公安民警拦截，驾车将被害人郭某甲拖行十余公里，致被害人死亡，后果特别严重，社会影响极坏，依法应予惩处。鉴于郭义勇案发后能如实供述其主要犯罪事实，具有坦白情节，且赔偿了被害人家属部分经济损失，对其判处死刑可不必立即执行。综上所述，依照《中华人民共和国刑法》第二百三十二条、第四十八条、第五十七条第一款、第六十七条第三款和《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下： 被告人郭义勇犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李小平 代理审判员凌勇 代理审判员张友荣 二〇一五年十一月二十七日 书记员李细珍 附相关法律条文： 《中华人民共和国刑法》第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。 死刑除依法由最高人民法院判决的以外，都应当报请最高人民法院核准。死刑缓期执行的，可以由高级人民法院判决或者核准。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"0076b0aa1015c27307fbaa4062119e10f02","writName":"郭义勇故意杀人罪一审刑事判决书"}
