{"ajId":"e3265de2-5102-4272-ada9-0a968e17b9d8","ajName":"胡强强诈骗一案","ajjbqk":" 公诉机关指控：1、2014年12月31日，被告人胡强强与河南伟创汽车服务有限公司在郑州市签订租车合同，租用一辆登记车主为贺贯志的车牌号为豫A×××××大众迈腾汽车。后被告人胡强强让他人伪造该车的机动车登记证、机动车行驶证（该假证件显示车主为胡强强）。2015年1月1日，被告人胡强强来到沁阳市东关村郭某乙、徐某某合伙经营的“寄卖行”，用伪造的机动车登记证、机动车行驶证将该车抵押给郭某乙，并与郭某乙签订借款170000元的协议。后郭某乙实际支付给被告人胡强强163200元。2015年1月23日，河南省伟创汽车服务有限公司派人将该车自行追回。 2、2015年1月2日，被告人胡强强与河南辰心汽车服务有限公司在郑州市签订租车合同，租用一辆登记车主为王辉的车牌号为豫A×××××的大众迈腾汽车。后被告人胡强强让他人伪造该车的机动车登记证、机动车行驶证（该假证件显示车主为胡强强）。2015年1月2日，被告人胡强强来到沁阳市神农山大酒店停车场，用伪造的机动车登记证、机动车行驶证将该车抵押给陈某乙，并与陈某乙签订了借款90000元的协议。后陈某乙实际支付给被告人胡强强66000元，案发前，被告人胡强强归还陈某乙25000元。案发后，被告人胡强强尚欠陈某乙41000元。2015年1月23日，由河南辰心汽车服务有限公司派人将该车自行追回。 3、2015年1月3日，被告人胡强强与郑州亚飞汽车租赁服务有限公司在郑州市签订租车合同，租用一辆登记车主为李某甲的车牌号为豫A×××××大众迈腾汽车。后被告人胡强强让他人伪造该车的机动车登记证、机动车行驶证（该假证件显示车主为胡强强）。2015年1月3日，被告人胡强强来到沁阳市上林苑小区北门，将该车及该车假的登记证、行驶证提交给李某乙，准备将该车向李某乙抵押借款100000元，因该车假手续被李某乙当场发现未遂，被告人胡强强见势不妙而逃匿。2015年1月23日，郑州亚飞汽车租赁服务有限公司派人将该车自行追回。 4、2014年5月份，被告人胡强强指使他人伪造了房产证（登记所有人为范某某，该房位于沁阳市覃怀办事处灯塔街吉星街南八排001号）。2015年5月30日，被告人胡强强来到沁阳市普罗旺世小区对面的茶社，将该伪造的房产证抵押给张某，与张某签订了借款200000元的协议。张某实际支付给胡强强196000元，案发前，被告人胡强强用一辆黑色的大众牌帕萨特轿车抵账20000元，现尚欠张某176000元。 5、2015年4月20日，被告人胡强强以借车使用为名，在沁阳市七彩柱附近将仝海江的一辆车牌号为豫C×××××的一汽奔腾汽车骗走。2015年4月21日，被告人胡强强编造该奔腾轿车系自己所有，将该车抵押给胡某，并签订了借款30000元的协议。经鉴定，被骗轿车价值81084.6元。案发后，赃物追回已退还失主。 6、2015年5月1日，被告人胡强强来到位于沁阳市捏掌村东焦克路的潘某某所经营的中石化加油站，以帮助潘某某修车为名，将潘某某的一辆豫H×××××哈飞赛马牌汽车骗走。后被告人胡强强来到沁阳市马坡村董某所经营的“鑫发二手车行”，编造该车系他人抵账给自己所有，将该车抵押给董某并向其借款10500元。经鉴定，被骗汽车价值18000元。案发后，该车已被公安机关依法追回。 综上，被告人胡强强共诈骗作案6起，其中，第1、2、4、5、6起系诈骗既遂，涉案总金额为479284.6元；第3起为诈骗未遂，涉案金额为100000元。 上述事实，公诉机关提供了相应的证据，并认为被告人胡强强的行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。提请本院依法判处。 被告人胡强强对起诉书指控的犯罪事实和罪名没有异议，并表示认罪。 被告人胡强强的辩护人对起诉书指控的罪名没有异议，但辩称起诉书指控的第4起系民事纠纷，且起诉书指控的第3起犯罪系未遂、胡强强系自首，依法可以从轻处罚。 经审理查明：1、2014年12月31日，被告人胡强强与河南伟创汽车服务有限公司在郑州市签订租车合同，租用一辆登记车主为贺贯志的车牌号为豫A×××××大众迈腾汽车，后胡强强伪造登记车主为胡强强的该车机动车登记证、机动车行驶证。2015年1月1日，胡强强到沁阳市东关村郭某乙经营的“寄卖行”，用伪造的机动车登记证、机动车行驶证将该车抵押给郭某乙，并与郭某乙签订借款170000元的协议，后郭某乙实际支付给胡强强163200元。2015年1月23日，河南省伟创汽车服务有限公司将该车追回。截止公安机关立案之日止，胡强强欠郭某乙163200元未还。 2、2015年1月2日，被告人胡强强与河南辰心汽车服务有限公司在郑州市签订租车合同，租用一辆登记车主为王辉的车牌号为豫A×××××的大众迈腾汽车，后胡强强伪造登记车主为胡强强的该车的机动车登记证、机动车行驶证。2015年1月2日，胡强强到沁阳市神农山大酒店停车场，用伪造的机动车登记证、机动车行驶证将该车抵押给陈某乙，并与陈某乙签订了借款90000元的协议并收到该款。2015年1月23日，河南省辰心汽车服务有限公司将该车追回。截止公安机关立案之日止，胡强强归还陈某乙25000元，尚有65000元未还。 3、2015年1月3日，被告人胡强强与郑州亚飞汽车租赁服务有限公司在郑州市签订租车合同，租用一辆登记车主为李某甲的车牌号为豫A×××××大众迈腾汽车。后胡强强伪造登记车主为胡强强的该车的机动车登记证、机动车行驶证。2015年1月3日，胡强强到沁阳市上林苑小区北门，将该车及机动车登记证、机动车行驶证交给李某乙，准备将该车向李某乙抵押借款100000元，李某乙当场发现，胡强强逃跑。2015年1月23日，郑州亚飞汽车租赁服务有限公司将该车追回。 4、2014年5月份，被告人胡强强伪造范某某的房产证（登记所有人为范某某，该房位于沁阳市覃怀办事处灯塔街吉星街南八排001号），2015年5月30日，胡强强在沁阳市普罗旺世小区对面的茶社，将伪造的房产证抵押给张某，向张某借款200000元。截止公安机关立案之日止，胡强强以支付“利息”的方式归还张某9500元，尚有190500元未还。 5、2015年4月20日，被告人胡强强以借车使用为名，在沁阳市七彩柱附近将仝海江的一辆车牌号为豫C×××××的一汽奔腾汽车开走。2015年4月21日，胡强强编造该奔腾轿车系自己所有，将该车抵押给胡某，与胡某签订了借款30000元的协议并收到该款。案发后，该车被追回并退还仝海江。截止公安机关立案之日止，胡强强欠胡某30000元未还。 6、2015年5月1日，被告人胡强强到沁阳市捏掌村东潘某某经营的中石化加油站，以帮助潘某某修车为名，将潘某某的一辆豫H×××××哈飞赛马牌汽车开走。后胡强强到沁阳市马坡村董某经营的“鑫发二手车行”，编造该车系他人抵账给自己所有，将该车抵押给董某并向其借款10500元。案发后，该车被追回并退还潘某某。截止公安机关立案之日止，胡强强欠董某10500元未还。 综上，被告人胡强强共诈骗作案6起，其中，第1、2、4、5、6起数额合计为459200元；第3起数额为100000元。 沁阳市公安局于2015年5月7日对被告人胡强强诈骗案立案侦查。胡强强于当日被沁阳市公安局抓获，同年5月8日被刑事拘留，胡强强到案后如实供述主要犯罪事实。 上述事实，被告人胡强强在开庭审理过程中亦无异议。并有书证受案登记表、户籍证明、报案材料、借款协议、银行交易清单、租车合同、行驶证、注册登记表、购车发票、营业执照、组织代码证、银行转账记录、房产证复印件、借条、婚姻证明、协助执行通知书、扣押、发还物品清单及照片、抓获证明、沁阳市公安局刑事侦查大队出具的情况说明、发破案经过、证人徐某某、徐某、杨某、周某、李某甲、郭某甲、褚某、尚某、刘某、韩某、陈某甲、仝海江、潘某某等证言、被害人郭某乙、陈某乙、李某乙、张某、胡某、董某的陈述以及沁阳市价格认证中心出具的鉴定意见等证据证实，足以认定。 关于被告人胡强强的辩护人提出的第4起不构成诈骗罪的辩护意见。本院认为，诈骗罪是指以非法占有为目的，用虚构事实或者隐瞒真相的方法，骗取数额较大的公私财物的行为。本案中，胡强强以非法占有为目的，虚构其与范红霞系夫妻的事实，使用假房产证，骗取张某财物，其行为符合诈骗罪的犯罪构成要件，应认定其行为构成诈骗罪。该辩护意见不能成立，本院不予支持。 ","cpfxgc":"本院认为，被告人胡强强以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人财物，数额巨大，其行为构成诈骗罪。沁阳市人民检察院指控胡强强犯诈骗罪，本院予以确认，但指控的数额不当，应以本院查明的事实为准进行刑事处罚。本案第3起犯罪中，胡强强已经着手实行犯罪，由于意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻处罚。胡强强归案后如实供述自己的罪行，依法可以从轻处罚。违法所得依法应予追缴并责令退赔。根据胡强强犯罪的事实、性质、情节及社会危害程度等，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第二十三条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人胡强强犯诈骗罪，判处有期徒刑八年二个月，并处罚金人民币100000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年5月8日起至2023年7月6日止。罚金于本判决生效后十日内向本院缴纳。） 二、责令被告人胡强强退赔被害人郭晏林163200元、退赔被害人陈宾宾65000元、退赔被害人张艳190500元、退赔被害人胡卫30000元、退赔被害人董心乐10500元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省焦作市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"胡强强诈骗一审刑事判决书 河南省沁阳市人民法院 刑事判决书 （2016）豫0882刑初16号 公诉机关沁阳市人民检察院。 被告人胡强强，男，1988年4月28日出生，汉族，无业。因涉嫌犯诈骗罪，于2015年5月7日被沁阳市公安局抓获，同年5月8日被沁阳市公安局刑事拘留，同年6月12日经沁阳市人民检察院批准逮捕，同年6月15日由沁阳市公安局执行逮捕。现羁押于沁阳市看守所。 辩护人杨煜力，河南太华律师事务所律师。 沁阳市人民检察院以沁检公诉刑诉（2015）238号起诉书指控被告人胡强强犯诈骗罪，于2016年1月8日向本院提起公诉。本院适用普通程序，依法组成合议庭，公开开庭审理了本案。沁阳市人民检察院指派检察员郭保清、代理检察员张丹丹出庭支持公诉，被告人胡强强及其辩护人杨煜力到庭参加了诉讼。诉讼期间，沁阳市人民检察院于2016年4月6日向本院申请延期审理，同年5月4日恢复审理。现已审理终结。 公诉机关指控：1、2014年12月31日，被告人胡强强与河南伟创汽车服务有限公司在郑州市签订租车合同，租用一辆登记车主为贺贯志的车牌号为豫A×××××大众迈腾汽车。后被告人胡强强让他人伪造该车的机动车登记证、机动车行驶证（该假证件显示车主为胡强强）。2015年1月1日，被告人胡强强来到沁阳市东关村郭某乙、徐某某合伙经营的“寄卖行”，用伪造的机动车登记证、机动车行驶证将该车抵押给郭某乙，并与郭某乙签订借款170000元的协议。后郭某乙实际支付给被告人胡强强163200元。2015年1月23日，河南省伟创汽车服务有限公司派人将该车自行追回。 2、2015年1月2日，被告人胡强强与河南辰心汽车服务有限公司在郑州市签订租车合同，租用一辆登记车主为王辉的车牌号为豫A×××××的大众迈腾汽车。后被告人胡强强让他人伪造该车的机动车登记证、机动车行驶证（该假证件显示车主为胡强强）。2015年1月2日，被告人胡强强来到沁阳市神农山大酒店停车场，用伪造的机动车登记证、机动车行驶证将该车抵押给陈某乙，并与陈某乙签订了借款90000元的协议。后陈某乙实际支付给被告人胡强强66000元，案发前，被告人胡强强归还陈某乙25000元。案发后，被告人胡强强尚欠陈某乙41000元。2015年1月23日，由河南辰心汽车服务有限公司派人将该车自行追回。 3、2015年1月3日，被告人胡强强与郑州亚飞汽车租赁服务有限公司在郑州市签订租车合同，租用一辆登记车主为李某甲的车牌号为豫A×××××大众迈腾汽车。后被告人胡强强让他人伪造该车的机动车登记证、机动车行驶证（该假证件显示车主为胡强强）。2015年1月3日，被告人胡强强来到沁阳市上林苑小区北门，将该车及该车假的登记证、行驶证提交给李某乙，准备将该车向李某乙抵押借款100000元，因该车假手续被李某乙当场发现未遂，被告人胡强强见势不妙而逃匿。2015年1月23日，郑州亚飞汽车租赁服务有限公司派人将该车自行追回。 4、2014年5月份，被告人胡强强指使他人伪造了房产证（登记所有人为范某某，该房位于沁阳市覃怀办事处灯塔街吉星街南八排001号）。2015年5月30日，被告人胡强强来到沁阳市普罗旺世小区对面的茶社，将该伪造的房产证抵押给张某，与张某签订了借款200000元的协议。张某实际支付给胡强强196000元，案发前，被告人胡强强用一辆黑色的大众牌帕萨特轿车抵账20000元，现尚欠张某176000元。 5、2015年4月20日，被告人胡强强以借车使用为名，在沁阳市七彩柱附近将仝海江的一辆车牌号为豫C×××××的一汽奔腾汽车骗走。2015年4月21日，被告人胡强强编造该奔腾轿车系自己所有，将该车抵押给胡某，并签订了借款30000元的协议。经鉴定，被骗轿车价值81084.6元。案发后，赃物追回已退还失主。 6、2015年5月1日，被告人胡强强来到位于沁阳市捏掌村东焦克路的潘某某所经营的中石化加油站，以帮助潘某某修车为名，将潘某某的一辆豫H×××××哈飞赛马牌汽车骗走。后被告人胡强强来到沁阳市马坡村董某所经营的“鑫发二手车行”，编造该车系他人抵账给自己所有，将该车抵押给董某并向其借款10500元。经鉴定，被骗汽车价值18000元。案发后，该车已被公安机关依法追回。 综上，被告人胡强强共诈骗作案6起，其中，第1、2、4、5、6起系诈骗既遂，涉案总金额为479284.6元；第3起为诈骗未遂，涉案金额为100000元。 上述事实，公诉机关提供了相应的证据，并认为被告人胡强强的行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。提请本院依法判处。 被告人胡强强对起诉书指控的犯罪事实和罪名没有异议，并表示认罪。 被告人胡强强的辩护人对起诉书指控的罪名没有异议，但辩称起诉书指控的第4起系民事纠纷，且起诉书指控的第3起犯罪系未遂、胡强强系自首，依法可以从轻处罚。 经审理查明：1、2014年12月31日，被告人胡强强与河南伟创汽车服务有限公司在郑州市签订租车合同，租用一辆登记车主为贺贯志的车牌号为豫A×××××大众迈腾汽车，后胡强强伪造登记车主为胡强强的该车机动车登记证、机动车行驶证。2015年1月1日，胡强强到沁阳市东关村郭某乙经营的“寄卖行”，用伪造的机动车登记证、机动车行驶证将该车抵押给郭某乙，并与郭某乙签订借款170000元的协议，后郭某乙实际支付给胡强强163200元。2015年1月23日，河南省伟创汽车服务有限公司将该车追回。截止公安机关立案之日止，胡强强欠郭某乙163200元未还。 2、2015年1月2日，被告人胡强强与河南辰心汽车服务有限公司在郑州市签订租车合同，租用一辆登记车主为王辉的车牌号为豫A×××××的大众迈腾汽车，后胡强强伪造登记车主为胡强强的该车的机动车登记证、机动车行驶证。2015年1月2日，胡强强到沁阳市神农山大酒店停车场，用伪造的机动车登记证、机动车行驶证将该车抵押给陈某乙，并与陈某乙签订了借款90000元的协议并收到该款。2015年1月23日，河南省辰心汽车服务有限公司将该车追回。截止公安机关立案之日止，胡强强归还陈某乙25000元，尚有65000元未还。 3、2015年1月3日，被告人胡强强与郑州亚飞汽车租赁服务有限公司在郑州市签订租车合同，租用一辆登记车主为李某甲的车牌号为豫A×××××大众迈腾汽车。后胡强强伪造登记车主为胡强强的该车的机动车登记证、机动车行驶证。2015年1月3日，胡强强到沁阳市上林苑小区北门，将该车及机动车登记证、机动车行驶证交给李某乙，准备将该车向李某乙抵押借款100000元，李某乙当场发现，胡强强逃跑。2015年1月23日，郑州亚飞汽车租赁服务有限公司将该车追回。 4、2014年5月份，被告人胡强强伪造范某某的房产证（登记所有人为范某某，该房位于沁阳市覃怀办事处灯塔街吉星街南八排001号），2015年5月30日，胡强强在沁阳市普罗旺世小区对面的茶社，将伪造的房产证抵押给张某，向张某借款200000元。截止公安机关立案之日止，胡强强以支付“利息”的方式归还张某9500元，尚有190500元未还。 5、2015年4月20日，被告人胡强强以借车使用为名，在沁阳市七彩柱附近将仝海江的一辆车牌号为豫C×××××的一汽奔腾汽车开走。2015年4月21日，胡强强编造该奔腾轿车系自己所有，将该车抵押给胡某，与胡某签订了借款30000元的协议并收到该款。案发后，该车被追回并退还仝海江。截止公安机关立案之日止，胡强强欠胡某30000元未还。 6、2015年5月1日，被告人胡强强到沁阳市捏掌村东潘某某经营的中石化加油站，以帮助潘某某修车为名，将潘某某的一辆豫H×××××哈飞赛马牌汽车开走。后胡强强到沁阳市马坡村董某经营的“鑫发二手车行”，编造该车系他人抵账给自己所有，将该车抵押给董某并向其借款10500元。案发后，该车被追回并退还潘某某。截止公安机关立案之日止，胡强强欠董某10500元未还。 综上，被告人胡强强共诈骗作案6起，其中，第1、2、4、5、6起数额合计为459200元；第3起数额为100000元。 沁阳市公安局于2015年5月7日对被告人胡强强诈骗案立案侦查。胡强强于当日被沁阳市公安局抓获，同年5月8日被刑事拘留，胡强强到案后如实供述主要犯罪事实。 上述事实，被告人胡强强在开庭审理过程中亦无异议。并有书证受案登记表、户籍证明、报案材料、借款协议、银行交易清单、租车合同、行驶证、注册登记表、购车发票、营业执照、组织代码证、银行转账记录、房产证复印件、借条、婚姻证明、协助执行通知书、扣押、发还物品清单及照片、抓获证明、沁阳市公安局刑事侦查大队出具的情况说明、发破案经过、证人徐某某、徐某、杨某、周某、李某甲、郭某甲、褚某、尚某、刘某、韩某、陈某甲、仝海江、潘某某等证言、被害人郭某乙、陈某乙、李某乙、张某、胡某、董某的陈述以及沁阳市价格认证中心出具的鉴定意见等证据证实，足以认定。 关于被告人胡强强的辩护人提出的第4起不构成诈骗罪的辩护意见。本院认为，诈骗罪是指以非法占有为目的，用虚构事实或者隐瞒真相的方法，骗取数额较大的公私财物的行为。本案中，胡强强以非法占有为目的，虚构其与范红霞系夫妻的事实，使用假房产证，骗取张某财物，其行为符合诈骗罪的犯罪构成要件，应认定其行为构成诈骗罪。该辩护意见不能成立，本院不予支持。 本院认为，被告人胡强强以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人财物，数额巨大，其行为构成诈骗罪。沁阳市人民检察院指控胡强强犯诈骗罪，本院予以确认，但指控的数额不当，应以本院查明的事实为准进行刑事处罚。本案第3起犯罪中，胡强强已经着手实行犯罪，由于意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻处罚。胡强强归案后如实供述自己的罪行，依法可以从轻处罚。违法所得依法应予追缴并责令退赔。根据胡强强犯罪的事实、性质、情节及社会危害程度等，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第二十三条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人胡强强犯诈骗罪，判处有期徒刑八年二个月，并处罚金人民币100000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年5月8日起至2023年7月6日止。罚金于本判决生效后十日内向本院缴纳。） 二、责令被告人胡强强退赔被害人郭晏林163200元、退赔被害人陈宾宾65000元、退赔被害人张艳190500元、退赔被害人胡卫30000元、退赔被害人董心乐10500元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省焦作市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本五份。 审判长王慎锋 审判员范献献 人民陪审员宋婉婷 二〇一六年六月二十八日 书记员张军磊","writId":"028abd02dfec096ad6e03a6aa0620948401","writName":"胡强强诈骗一审刑事判决书"}
