{"ajId":"e78e3ca6-8c60-4818-9beb-047ef8fcc7e8","ajName":"张某某拒不执行判决、裁定、骗取贷款、票据承兑、金融票证一案","ajjbqk":" 山东省烟台市福山区人民检察院指控： （一）拒不执行判决、裁定罪 2016年12月27日，烟台市福山区人民法院（2016）鲁0611民初1485号判决书判决：烟台东方君悦餐饮有限公司偿还山东永弘机械有限公司借款本金1100万元及利息，张某某等人对借款本金、利息承担连带清偿责任。烟台市福山区人民法院于2017年3月9日对（2016）鲁0611民初1485号判决书立案执行，2017年3月18日向张某某等人送达执行裁定书、报告财产令等相关法律文书。被告人张某某在法院执行期间收取租金等相关收益未用于履行法院判决。 （二）骗取贷款罪 2013年3月至2014年10月期间，被告人张某某伙同中国农业银行股份有限公司烟台福山支行原工作人员魏某（另案处理）、孙某（另案处理），利用他人名义并用虚假贷款资料申请中国农业银行金穗卡分期贷款，给银行造成损失2204万余元。 公诉机关就指控的犯罪事实提供了相应的证据予以证实。公诉机关认为，被告人张某某对人民法院的判决、裁定有能力执行而拒不执行，情节严重，其行为触犯了《中华人民共和国刑法》第三百一十三条之规定，犯罪事实清楚，证据确实、充分，应当以拒不执行判决、裁定罪追究其刑事责任。被告人张某某以欺骗手段取得银行贷款，给银行造成重大损失，其行为触犯了《中华人民共和国刑法》第一百七十五条之规定，犯罪事实清楚，证据确实、充分，应当以骗取贷款罪追究其刑事责任。其行为具有《中华人民共和国刑法》第六十九条规定之情形，应数罪并罚。提请本院依法予以惩处。 被告人张某某对公诉机关指控的犯罪事实和罪名均有异议，其辩解称其没有构成犯罪。关于拒不执行判决、裁定，其积极筹措资金用于履行判决确定的清偿责任；关于骗取贷款，福山区农行与其签订了战略合作协议，但福山区农行给其造成了严重的损失，贷款的办理都是银行相关工作人员来办理的。 辩护人闫建锋提出的辩护意见是，辩护人对公诉机关指控被告人张某某犯有骗取贷款罪、拒不履行法院判决裁定罪的罪名和基本事实有异议，认为被告人不构成犯罪，假设被告人张某某构成犯罪量刑方面也存在从轻、减轻处罚的情节。 一、被告人张某某不构成拒不履行法院判决、裁定罪，被告人并无履行能力，而非有履行能力拒不履行。 1、被告人张某某一直在积极偿还借款，后期确无履行能力，而并非拒不履行。 法院判决生效后，被告人先后偿还永弘机械30多次，被告人在有履行能力的情况下一直都在尽量履行法院判决。对于公诉机关提出的被告人收取500万元租金的问题，被告人虽然收到了500万元租金，但因被告人负债累累并面临多起法院执行案件，通过庭审查明，被告人收到500万元后并没有个人挥霍，也没有转移、隐藏财产，全都用于偿还债务，并且其中偿还永弘机械100多万元。由此可见，被告人一直想偿还永弘机械的借款，并且积极的在偿还，但因被告人确实生活困难，实在无力偿还。 2、被告人张某某积极配合福山法院的执行措施，无逃避履行的情形。 在福山区人民法院强制执行案件办理过程中，被告人张某某一直积极配合法院的执行措施，在刘某1支付第一笔租金200万元之前，主动联系永弘机械并配合福山区人民法院办理案款支付手续，200万元被莱阳市人民法院划拨并非被告人的本意，该事实也足以证明被告人张某某积极履行法院判决的态度。 3、使用他人账户收款不能武断的被认为系隐匿财产，事实上被告人并未转移、隐匿财产，此部分收入全都用于偿还债务也包括永弘机械的债务。 虽然租金系通过吕庚申等人银行账户收取，是因为被告人账户冻结，使用他人账户，是为了更好的支配上述租金用于偿还永弘机械和其他债务人，如果还存入被告人本人的账户，被告人更无力偿还永弘机械的100多万元。不能武断的因为使用他人的即认定为逃避债务隐匿财产，应当从实际情况出发，庭审中已查明事实是上述租金都用于偿还债务。被告人法律意识淡泊，并不知道向法院申报财产的程序，申报财产时也并没有收到该笔500万元的租金，并且在执行过程中，被告人及案外人刘某1承诺后续三年租金500万元直接偿还永弘机械。 综上，被告人主观上没有逃避债务、拒不履行法院判决的故意，客观上也未实施转移、隐匿财产的行为，庭审中查明的实际情况也显示，被告人一直在积极偿还债务，其所有的收入都用于偿还各种债务，没有用于个人挥霍或予以隐匿。因此被告人并不属于有履行能力而拒不履行法院判决的情形，其行为不构成拒不履行法院判决、裁定罪。 二、被告人张某某不构成骗取贷款罪。 1、福山农行明知贷款的实际情况，并且组织并办理贷款手续，被告人张某某未实施骗取贷款的行为。 被告人将大量的资金用于购买福山农行的不良资产，福山农行答应为被告人提供贷款，在正常贷款无法办理的情况下，福山农行经过农行支行和分行领导同意，由银行工作人员操作贷款，合作商户由福山农行联系。并非被告人骗取贷款，在银行领导不知情的情况下，对于如此大额多笔的贷款银行是不可能批准的。 孙某的证人证言显示，经领导同意为被告人以汽车贷款和家装贷款的名义进行贷款，经分行支行领导审批后，经过合约商户将资金转入指定账户。该份证据证明是经过领导同意，并不是被告人主观上骗取。另外，刘某2的证人证言，证明是福山农行工作人员孙某操作贷款过程，被告人并不知道具体操作过程。 2、银行放贷后，贷款的资金走向完全由孙某等人掌握，并未由被告人张某某控制和使用。 涉案的款项都是由福山农行支配，被告人不是实际控制人，都是由福山农行操作资金流向。根据审计报告显示，汇入被告人张某某及其相关的银行卡账户内的资金只有3645余万元，对于涉案的贷款被告人张某某已在农行的要求下偿还了5700多万元。其他的涉案贷款收款人，被告人张某某并不清楚，完全都是福山农行在操控和安排，不能认定为被告人张某某使用。 根据证据王某1的证人证言、王某1的账户明细、账户来源、接受贷款等往来信息，涉案贷款中仅有3645万元是直接汇入张某某相关的银行账户，王某1证言中所说的1570万元用于偿还张某某的社会债务并没有证据证明，不能认定为系张某某使用。因此，即使被告人实际使用涉案贷款，但是已经实际偿还，我们认为被告人不构成犯罪。 3、被告人张某某本人应当承担责任的贷款数额并未查明，被告人张某某本人的行为并未给银行造成贷款损失。 本案中共有159名贷款申请人，查明系被告人张某某提供的仅有50余人，其余贷款申请人中有大量是农行孙某、魏某等人提供，不应当将7600万元的贷款总额全部认定为系被告人张某某应当负责的，对于魏某、孙某找到的贷款申请人所对应的贷款金额应当扣除。 另外，本案中实际支付给被告人的贷款金额并不清晰，根据审计报告查明的账户收款数额，被告人已经超额偿还，涉案的损失是由银行工作人员挪作他用造成的，也是由银行内部管理造成的，并非被告人造成。 综上，辩护人认为，在银行明知贷款的全部情况且主动组织并操作贷款的情况下，被告人张某某并未实施骗取行为；贷款的发放及款项走向也完全由福山农行控制；张某某本人已超额偿还，并未给银行造成损失，因此被告人张某某不构成骗取贷款罪。 三、即使被告人张某某构成犯罪，在量刑方面也存在从轻、减轻处罚的情节，希望合议庭能够充分考虑。 1、即使合议庭认定被告人张某某构成犯罪，对于上述本案中存在的事实争议及未查明的部分也应当在量刑中予以充分考虑，对于被告人张某某从轻处罚。 2、被告人张某某自被采取刑事措施后，一直表示愿意积极履行法院判决偿还永弘机械的借款，也愿意赔偿福山农行的损失金额，同时委托辩护人与永弘机械及福山农行商谈还款及赔偿的具体方案，赔偿态度积极。 3、被告人张某某作为民营企业家，第八届烟台市政协委员，对于烟台市的经济建设和发展作出了一定的贡献。本次涉嫌犯罪也是被福山农行欺骗，从而造成资金链断裂后，仍相信与农行的合作关系，而做出的选择。其主观恶意性不大，望合议庭在量刑过程中能充分考虑被告人张某某的良好表现，予以酌情从轻处罚。 综上所述，被告人张某某不构成拒不履行法院判决、裁定罪及骗取贷款罪，即使判定有罪，也存在从轻、减轻处罚的情节，希望能够依法对其从轻减轻处罚。 经审理查明： （一）拒不执行判决、裁定罪 2016年12月27日，烟台市福山区人民法院（2016）鲁0611民初1485号判决书判决：烟台东方君悦餐饮有限公司偿还山东永弘机械有限公司借款本金1100万元及利息，张某某等人对借款本金、利息承担连带清偿责任。烟台市福山区人民法院于2017年3月9日对（2016）鲁0611民初1485号判决书立案执行，2017年3月18日向张某某等人送达执行裁定书、报告财产令等相关法律文书。被告人张某某在法院执行期间收取租金等相关收益未用于履行法院判决。 （二）骗取贷款罪 2013年3月至2014年10月期间，被告人张某某伙同中国农业银行股份有限公司烟台福山支行原工作人员魏某（另案处理）、孙某（另案处理），利用他人名义并用虚假贷款资料申请中国农业银行金穗卡分期贷款，给银行造成损失2204万余元。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： （一）拒不执行判决罪 1、被告人张某某的供述，证实张某某是烟台东方君悦实际控制人，（2016）鲁0611民初1485号判决书判决烟台东方君悦餐饮有限公司偿还山东永弘机械有限公司借款本金1100万元及利息，张某某等人承担连带清偿责任。2017年3月18日福山区人民法院向张某某送达执行通知书报告财产令等法律文书。2017年4月18日张某某与刘某1签订房屋租赁合同，将位于莱山区观海路东方君悦餐饮酒店出租给刘某1，合同签订后刘某1支付前三年房租款合计500万元。合同签订后大约在4月21日刘某1将200万元打进张某某小姨子于兰卡内，这笔款项被莱阳市法院查封了。其中150万元偿还了张强、张风庆，其中70多万打给福山区法院了，剩下的款项支付工资等款项的有关情况。 2、证人郭某的证言，证实郭某系烟台市福山区人民法院执行庭工作人员，福山区人民法院2016年12月27日作出的（2016）鲁0611民初1485号民事判决书判决生效后，山东永弘机械申请强制执行，福山区法院于2017年3月9日立案，2017年3月18日向烟台东方君悦餐饮有限公司实际控制人张某某送达执行通知书及报告财产令，张某某在执行通知书及报告财产令的送达回执上签字。执行通知书及报告财产令的主要内容就是要求执行人在收到法律文书后十日内向法院申报当前以及前一年的财产情况。但执行期间张某某没有向法院申报财产。2017年5月1日张某某将位于烟台市莱山区观海路308号、310号、314号、316号内负1号、316号内101号、316号内301号烟台东方君悦餐饮酒店出租给刘某1经营，刘某1将前三年的租赁费用500万元支付给张某某了。张某某没有将收到的500万元执行法院判决即偿还山东永弘机械有限公司欠款的有关情况。 3、证人德绍宁的证言，证实2015年6月15日，烟台东方君悦餐饮有限公司向山东永弘机械有限公司借款1500万元；2015年7月28日，烟台东方君悦餐饮有限公司偿还山东永弘机械有限公司借款本金400万元。永弘机械公司于2016年9月份将东方君悦餐饮有限公司起诉至福山区人民法院。福山区人民法院于2016年12月27日作出（2016）鲁0611民初1485号民事判决书，判决烟台东方君悦餐饮有限公司偿还山东永弘机械有限公司借款本金1100万元及利息于萍、张某某、张磊、于佳彤、烟台新圣亿植物油有限公司、烟台盛泰水产有限公司、烟台悦泰商业管理有限公司对上述第一项的借款本金、利息承担连带清偿责任。法院判决后，东方君悦餐饮有限公司于2017年4月25日分5笔偿还21万元，4月26日分3笔偿还9万元，4月27日分6笔偿还14万元，4月28日分3笔偿还9万元，4月29日偿还1万元，5月1日偿还2万元。2017年6月30日，福山区人民法院将执行款118万元转给永弘机械，2017年10月12日福山区人民法院将执行款219021.42元转给永弘机械。 4、证人张某1的证言，证实2014年下半年张风撑通过崔某介绍认识了张某某，当时张某某以君悦酒店和烟台盛泰水产公司作抵押向张某1借款400万元，后张某某一直没按协议约定还款，2016年11月份张某1和张某某约定张某某以东方君悦酒店经营权来偿还借款。2017年4月份张某某4月底的时候分两次给了张某150万元款项都打进会计张弓的卡内，张某某又给张某1写了一张60万元的借条。张某1于2017年5月3日退出了君悦莱山店的经营。后期张某1知道张某某于2017年4月份将君悦莱山店的经营权以500万三年的价格转给了一个叫刘某1的，刘某1支付了张某某500万元，张某1认为张某某偿还的50万元，应该就是刘某1支付张某某的款项。 5、证人刘某1的证言，证实2017年4月18日刘某1和张某某签订房屋租赁合同，张某某将位于莱山区观海路东方君悦酒店出租给刘某1，刘某1于合同签订后至2017年9月期间通过银行转账及现金的方式陆续支付给张某某508万元，款项转到张某某指定的银行账户内，收款账户是于兰、吕庚申。而于兰是张某某的妻妹，吕庚申是张某某的司机的有关情况。 6、烟台市福山区人民法院执行局调查笔录，证实2018年1月5日下午烟台市福山区人民法院执行局王宏林、郭某、姜志晓对刘某1进行调查时，刘某1称其与张某某、于兰、于萍签订的租赁合同情况属实，并且其已经将前三年五百万租金通过多次银行转账和当面给付现金的方式将前三年的租金全部支付给张某某，剩余租金五百万将在2020年7月1日前一次性支付。2018年1月5日上午烟台市福山区人民法院执行局执一庭王宏林、郭某对张某某进行调查时，张某某称2017年4月18日，张某某和于萍、于兰与刘某1签订了《房屋租赁合同》。大概2017年4月21日，刘某1将200万元打入张某某小姨子于兰卡内，被莱阳市法院扣划走了。其余的款项，刘某1陆陆续续支付给张某某。张某某打给龙口张强、张风庆150多万，打给烟台市福山区人民法院70多万，剩下的发给工人工资、支付应付款等。2018年1月5日下午烟台市福山区人民法院执行局王宏林、书记员郭某对于萍进行调查，于萍称2017年4月18日，由张某某、于萍、于兰与刘某1签订的《房屋租赁合同》，其不知情，只是应张某某要求签了名字。 7、烟台市福山区人民法院（2016）鲁0611民初1485号民事判决书，证实烟台市福山区人民法院2016年12月27日判令烟台东方君悦餐饮有限公司于判决生效后十日内偿还山东永弘机械有限公司借款本金11000000元及利息（自2015年6月15日至2015年7月27日，以本金15000000元为基数按照年利率24％计算，自2015年7月28日至全部款项付清之日止，以本金11000000元为基数按照年利率24％计算），判令于萍、张某某、张磊、于佳彤、烟台新圣亿植物油有限公司、烟台盛泰水产有限公司、烟台悦泰商业管理有限公司对上述第一项的借款本金、利息承担连带清偿责任的有关情况。 8、烟台市福山区人民法院执行通知书、报告财产令、送达回证，证实2017年3月18日法院将（2017）鲁0611执166号执行通知书、报告财产令由张某某签收的有关情况。 9、房屋租赁合同，证实2017年4月18日，张某某和于萍、于兰与刘某1签订了《房屋租赁合同》，并约定合同生效之日48小时内向张某某等支付前三年租金伍佰万元整，2020年7月1日前支付后三年租金为伍佰万元整。 10、执行案件立案登记表、立案审批表，证实烟台市福山区人民法院对（2016）鲁0611民初1485号民事判决书于2017年3月9日立案执行。 11、保证书，证实张某某对执行法院判决向烟台市福山区人民法院作出保证和承诺的有关情况。 12、限制消费令（2017）鲁0611执166号、送达回证，证实张某某因不履行法院判决被限制高消费和非生活和工作必须的消费行为的有关情况，张某某拒签。 13、收款收条，证实张某某于2017年4月19日收到刘某1200万元；2017年4月21日收到100万元；2017年4月22日收到50万元；2017年4月25日收到50万元；2017年4月27日收到50万元；2017年5月3日收到30万元；2017年5月5日收到15万元；2017年6月20日收到3万元；2017年7月19日收到2万元。 14、刘某1平安银行烟台分行个人账户信息，证实2017年4月19日转账至于兰账户200万元；2017年4月21日转账至吕庚申账户100万元；2017年4月22日转账至吕庚申账户50万元；2017年4月25日转账至吕庚申账户50万元；2017年4月27日转账至吕庚申账户50万元；2017年5月3日转账至吕庚申账户30万元；2017年5月4日转账至吕庚申账户30万元；2017年5月5日转账至吕庚申账户5万元的有关情况。 15、烟台市福山区人民法院收据，证实吕庚申代张某某于2017年5月5日交3万、2017年5月11日交3万、2017年5月12日2万；陈某1代张某某于2017年6月19日交30万元、20万元；王建国代张某某于2017年5月4日交10万元；于萍2017年6月21日交5万元；栾美芝于2017年6月21日代张某某偿还30万元、20万元等。 16、交通银行电子回单，证实东方君悦餐饮有限公司于2017年4月25日通过高见账户分5笔偿还永弘机械有限公司21万元；4月26日通过吕庚申账户分3笔偿还9万元；4月27日分通过吕庚申账户偿还7万元，现金偿还1万元，通过刘玉辉账户偿还2万元，通过高见账户偿还4万元；4月28日通过吕庚申账户偿还5万元，现金偿还1万元；4月29日通过吕庚申账户偿还1万元；2017年6月30日，福山区人民法院将执行款118万元转给永弘机械，2017年10月12日福山区人民法院将执行款219021.42元转给永弘机械。 17、烟台市福山区人民法院移送公安机关侦查函、执行案件情况、受案登记表、立案决定书、抓获经过等书证，证实被告人张某某涉嫌拒不执行判决裁定案，由烟台市福山区人民法院于2018年1月15日报案至烟台市公安局福山分局。经审查烟台市公安局福山分局于2018年1月16日立为拒不执行判决、裁定案进行侦查的有关情况。 （二）骗取贷款罪 1、被告人张某某的供述，证实2012年下半年的时候张某某和福山区农行魏某、孙某认识后，东方君悦公司和福山区农行达成业务合作关系，福山区农行要求东方君悦公司到其银行存款，并要求东方君悦公司收购其位于福山区北二路一处不良资产。2013年年初，魏某、孙某告诉张某某如果收购位于福山区北二路农行的不良资产，农行领导答应为张某某申请银行贷款，后来银行贷款发放不了，魏某、孙某告诉张某某请示领导同意协商就以个人申请购车、家装贷款的名义，改变贷款用途，帮其融资。后东方君悦餐饮有限公司以其他人的名义申请的贷款大约在七八千万元，截止到现在大约还有两千余万元没有偿还完。东方君悦以他人的名义申请的购车贷款发放后，孙某会直接将购车贷款偿还他为东方君悦融资的款项或者将款项汇至张某某能够控制的账户内。以及张某某是烟台东方君悦餐饮有限公司、烟台成津商贸有限公司、烟台盛泰水产有限公司的实际控制人的有关情况。 2、证人孙某的证言，证实2013年初，张某某答应福山区农行收购位于福山区北二路的不良资产，当时张某某资金紧张，要求福山区农行为其申请贷款，为了扩大福山农行的分期贷款业务业绩，经银行领导同意，采取个人申请购车、家装分期贷款的方式为张某某融资。大约在2013年3月至2014年10月期间，张某某联系社会上的其他人到其办公室，孙某知道后就安排支行员工和威海众联公司员工到张某某办公室为客户现场办公。申请贷款资料提交经支行、分行领导审批后，贷款发放至农行准入商户公司账户。贷款发放后，张某某让孙某和东方君悦的财务负责人王某1对接，大部分款项孙某按照王某1的要求通知特约商户将款项转到指定的银行账户，还有一部分由孙某通知特约商户直接将款项转给借款人（孙某为张某某融资的款项，其中威海众联公司300万元、王某2500万元，栾芳两次500万元、烟台川浩宇商贸有限公司1200万元）。张某某共以其他人的名义申请的贷款具体数目大约7、8千万元，截止孙某从银行离职时大约还有2000万贷款没有偿还。张某某将此贷款用于其偿还在农行的不良贷款、偿还社会上的借款、购买农行行不良资产、偿还一部分车贷及农行法人客户的利。以及申请购车贷款需要个人身份证明、收入证明、抵押合同、代购协议、收付款证明等。张某某以其他人的名义申请购车贷款资料除了申请人签字及申请人个人证明之外其他的信息都不属实的有关情况。 3、证人魏某的证言，证实魏某自2012年3月至2014年10月任副行长，主要分管银行的财务、运营、个人贷款、电子银行等工作。2012年下半年魏某通过孙某认识了烟台东方君悦餐饮有限公司实际控制人张某某，当时张某某想贷款团购大量的婚庆用车，为了扩大福山农行的分期贷款业务业绩，魏某向福山区支行和烟台市分行副行长许某汇报并对张某某考察后，支行和分行的领导予以同意。因为当时孙某任福山农行个贷部主任，魏某安排孙某和张某某对接工作，自2013年3月至2014年10月张某某陆续以很多人的名义申请了购车贷款。魏某证实贷款发放至银行准入商户公司账户后，其对款项的去向就不再过问，其不知道贷款发放后款项的实际用途。2013年3月份张某某购买了位于福山区北二路现在的福山区东方君悦酒店。是福山区农行的不良资产。但银行是没有以张某某购买该处不良资产为条件答应以其他人的名义为张某某申请贷款。以及车辆分期贷款的审批流程：申请人提交申请贷款资料，分期中心工作人员对资料进行审查，审核后由孙某签字确认，上报支行电子银行部，电子银行部整理后提交给魏某，由魏某对资料完善性进行审查后提交市行电子银行部。 4、证人刘某2的证言，证实威海众联汽车销售服务有限公司经营范围是汽车销售、代办汽车过户手续等。是福山区农行推荐申请贷款购车的分期商户，福山区农行发放购车贷款必须走特约商户账户。该公司给在中国农业银行福山区支行贷款购买车辆的商户的贷款做担保，如果贷款购车客户不偿还贷款，众联公司需偿还客户贷款。大约在2012年下半年宝马车行的业务员打电话告诉刘某2烟台东方君悦公司老板张某某要买一批宝马车，刘某2遂联系了福山区农行的信贷部主任孙某、副行长魏某一起对客户进行考察。后期孙某、魏某多次打电话给刘某2称农行和东方君悦公司已达成合作伙伴关系，以后东方君悦公司贷款购车只走众联公司分期商户流程，贷款购买的车辆不需要众联公司提供担保。大约自2013年3月份开始孙某会不定时的告诉刘某2烟台东方君悦要贷款购买一批轿车，相关申请贷款的资料已经准备好了，需要走众联公司分期商户的流程，让众联公司给申请人办理，后刘某2就打电话给公司派驻在银行工作的苏某，让苏某给申请人提供分期商户申请表、首付款证明、车辆代购协议。贷款发放的时候，孙某就会打电话告诉刘某2贷款已经发放至众联公司账户，同时孙某会告诉刘某2几个账户号码，让刘某2按照他的要求将款项分别打至他提供给的账户内。后期刘某2发现孙某让转款的账户都是个人或其他公司的账户，没有汽车销售公司的账户，担心贷款出现问题就打电话问孙某，孙某称银行的工作人员会控制资金风险，大约在2014年下半年的时候，孙某再让众联公司转完款后，刘某2就让苏某找孙某在转款记录上签字。以及众联公司没有收到客户提供的车辆首付款，但因为交纳车辆首付款是申请车辆贷款的必要条件，孙某为了使贷款能够发放，要求众联公司为客户出具首付款证明。以及2013年2月份刘某2成立了烟台追星汽车销售有限公司，也准入到福山区农行成为特约商户。2013年6月份孙某、魏某开始要求想通过追星公司的账户办理业务，后追星公司的账户为11个客户申请了购车贷款，贷款金额合计450万元。贷款也是进入了和东方君悦有关的账户内的有关情况。 5、证人王某1的证言，证实2011年7月份王某1到烟台东方君悦公司任财务负责人。2012年张某某让王某1到福山区农行以个人的名义办理了两张尾数分别是8063、7519农行卡，用于公司经营，银行卡由张某某保管，公司经营过程中，有部分资金通过这两张银行卡周转。2013年初，在烟台金沟寨东方君悦酒店张某某办公室，孙某、魏某告诉张某某和王某1说福山农行正在发行车辆分期贷款，当时张某某就召集公司员工及社会上的人以他们的名义申请贷款，当时张某某称车辆的首付款由他交纳，车辆贷款也由他偿还，遂有100多人为张某某申请了车辆分期贷款。张某某有款项进来后，张某某会将需要还款的银行卡卡号告诉王某1，让王某1按照他的要求转款，主要是张某某用于偿还借款、贷款及公司其他经营。以及张某某是烟台东方君悦的实际控制人，也是烟台成津商贸有限公司、烟台盛泰水产有限公司的实际控制人的有关情况。 6、证人刘某3的证言，证实2013年11月，张某某告诉刘某3福山区农行会给其发放个人购车贷款，只需要申请人的个人身份证明，车辆的首付款及贷款由张某某负责，当时福山区农行的魏某、孙某常在张某某办公室现场办公，且孙某答复其该贷款没有风险，张某某遂让刘某3帮忙找人申请购车贷款，刘某3就以自己的名义帮张某某申请了该贷款，后刘某3又帮张某某找了30多人申请该贷款，但不知道申请贷款的额度，申请该贷款的其他资料都是银行工作人员准备的。后刘某3知道其申请的贷款发放了，但该贷款没有发放至申请人的银行账户且申请人都没有使用，是被张某某使用，刘某3不知道张某某是否使用该贷款购买车辆及该贷款的具体用途，张某某也没有让其找申请人协助提车、办理车辆抵押手续，除了刘某3自己帮张某某申请的贷款张某某偿还完毕之外，其帮张某某找的人申请的贷款均没有偿还完的有关情况。 7、证人陈某1的证言，证实其于2013年3月被张某某聘为福山区东方君悦酒店总经理；2013年6月，张某某告诉他要以其他人的名义在福山区农行申请个人购车贷款，车辆首付款及贷款由张某某负责，只需要申请人的个人身份证明就可以办理该贷款，当时福山区农行的魏某、孙某常到福山区君悦酒店，且魏某、孙某答复其贷款没有风险，张某某遂让陈某1帮忙找人申请该贷款，陈某1就以自己的名义帮张某某申请了该贷款，后又帮张某某找了6人申请该贷款，陈某1不知道申请贷款的额度，申请该贷款的其他资料都是银行工作人员准备的。申请人不知道贷款什么时间发放，申请人没有使用该贷款而是被张某某使用，陈某1不知道张某某是否使用该贷款购买车辆及该贷款的具体用途，张某某没有让其找申请人协助提车、办理车辆抵押手续，陈某1及其帮张某某找的人申请的贷款均没有偿还完。 8、证人张某2的证言，证实其于2013年3月被张某某聘为福山区东方君悦酒店总经理；2013年6月，张某某告诉他要以其他人的名义在福山区农行申请个人购车贷款，车辆首付款及贷款由张某某负责，只需要申请人的个人身份证明就可以办理该贷款，当时福山区农行的魏某、孙某常到福山区君悦酒店，且魏某、孙某答复其贷款没有风险，张某某让张家辉帮忙找人申请该贷款，张某2帮张某某找了包括自己在内的5个人申请贷款，申请该贷款的其他资料都是银行工作人员准备的，后续事项均不知情也没有再参与。 9、证人崔某的证言，证实2013年年初张某某为福山区农行处置了一处位于福山区北二路的不良资产，在福山区成立了东方君悦公司，福山区农行和张某某的关系也越来越密切，福山区农行的领导魏某、孙某常常在烟台东方君悦张某某办公室现场办公。约2013年3月份在张某某办公室，张某某称他资金出现困难，所有的资产都做了抵押贷款无法再进行贷款，魏某、孙某给张某某说可以以社会上其他人的名义在福山区农行申请车辆、家装分期贷款，贷款发放后用于酒店经营。张某某遂问崔某能不能帮他找几个人申请购车贷款，并说贷款发放后续还款的事情都由他负责，崔某遂联系黄某、田某、刘某4、马某、曲某给张某某并到张某某办公室，由福山区农行的魏某、孙某还有银行的两个工作人员现场就拿出申请贷款的空白资料让他们签字。后期由于贷款没有及时偿还，经过查询得知每人都是申请了100多万元。2014年10月份，张某某再次让崔某找人为他申请购车分期贷款时，崔某以自己的名义为张某某申请了购车分期贷款。2013年2月份孙某告诉崔某为了东方君悦买车方便让其经营的中达翔宝公司与福山区农行签订了特约商户审批表。后有款项自农行账户转进中达公司账户，张某某就会提前告诉崔某是他买车的款项，让崔某按照他的要求将款项转走的有关情况。 10、证人李某1的证言，证实2014年6月19日李某1成立了烟台广通汽车销售有限公司，公司成立后2014年9月份通过魏某、孙某成为福山区农行的特约商户。大约在2014年10月福山区农行信贷部主任孙某告诉李某1有几笔款项要走广通公司的账户。在办理农行车贷业务的时候，为了方便工作李某1事先就在空白的商户分期业务申请表上加盖了广通公司的印章，当时孙某要走了几张空白的加盖广通公司印章的商户分期业务申请表。后来有款项打进广通公司账户后，孙某就会告诉李某1需要打款的银行账户，其就按照孙某的要求将款项转走，其余事情其均不知情的有关情况。 11、证人曲某、马某、黄某、刘某4、田某的证言，证实上述人员均系烟台中达翔宝汽车销售有限公司职工；2013年3月，总经理崔某告诉上述人员东方君悦餐饮有限公司老板张某某资金出现困难，需要以他们的名义申请贷款购车，贷款发放后的事情都由张某某负责，申请贷款只需要身份证。后上述人员去至张某某公司，当时福山区农行的魏某、孙某及另外农行两名工作人员在现场，上述人员按要求在空白的申请贷款资料上签字后就离开了，上述人员不知道申请贷款资料的内容、该贷款是否用来购买车辆、贷款发放的时间以及发放到什么地方，上述人员申请的贷款均没有偿还完的有关情况。 12、证人苏某的证言，证实其系威海众联汽车销售服务有限公司派驻福山区农行的工作人员，其公司是福山区农行的特约商户；2013年3月，公司经理刘某2告诉他福山区农行答应东方君悦公司以员工的名义申请购车贷款，但该贷款不需要提供担保，代购协议、车辆首付款证明都不是真实的；自2013年3月至2014年10月，福山区农行个贷部主任孙某不定时告诉他东方君悦公司有人申请购车贷款，让他准备空白的申请贷款资料，苏某有时和农行工作人员一起为东方君悦的人办理贷款，有时其将空白贷款资料交给银行工作人员，由银行工作人员自己去办理，申请人在贷款资料上签完字后其苏某及申请人其他信息，然后将该贷款资料提交给银行，贷款发放至公司账户后，苏某不知道贷款的具体用途的有关情况。 13、证人吴某的证言，证实其系福山区农行职工，自2013年10月从事信贷员工作；自2013年3月至2014年10月期间烟台东方君悦餐饮有限公司以他人名义在福山区农行申请购车贷款；2013年年初，福山农行个贷部主任孙某要求上门为东方君悦公司办理个人申请购车贷款业务，要求吴某到苏某（威海众联派驻农行工作人员）处拿取空白申请贷款资料，后福山农行工作人员到东方君悦公司办公室让申请人在空白资料上签字，再将该资料给苏某，苏某按照孙某的要求将申请贷款的额度等信息填写完整后提交给银行，期间申请人没有仔细阅读申请贷款资料的内容，都是按照要求签字，银行工作人员没有对申请人贷款资格进行考查，其不知道东方君悦申请的贷款是否发放、贷款用途、贷款是否偿还的有关情况。 14、证人左某的证言，证实2013年初至2017年3月，其任福山区农行行长；2013年4月25日，福山区农行个贷部主任孙某以他的妻子做生意需要资金为由透支其工商信用卡20万元，2013年5月24日该透支款项通过威海众联汽车销售服务有限公司职工卫嘉的账户偿还。后威海众联公司经理刘某2告诉左某这是孙某借他公司的款项用于偿还其信用卡透支款，孙某通过张某某以其他人名义申请的个人购车分期贷款偿还了威海众联公司的该借款。烟台东方君悦餐饮有限公司于2013年3月开始在福山区农行以其他个人的名义申请车辆分期贷款的事情左某并不知情，申请个人车辆分期贷款当时在银行有专门的个贷部主任（孙某）、副行长分管（魏某），他们将申请贷款资料审核后，直接上报烟台市分行，不需要支行行长审批。2016年年初的时候，省行到福山区农行检查不良贷款的时候，左某才知道该事实。福山区农行不存在为了做大车辆分期贷款业务，同意个人以虚假的贷款资料申请车辆分期贷款。申请车辆分期贷款需要银行的工作人员和申请人当面签订合同，后对贷款资料的真实度进行审查、审核，确认无误后上报市行。当时魏某任福山区农行副行长，分管个人贷款、财务；孙某任福山区农行按揭中心主任。孙某需要对申请人申请贷款资料进行调查，确认无误后签字上报给分管行长魏某，魏某在对资料进行审核，审核无误后签字上报市行。 15、证人王某2的证言，证实王某2系烟台市福山区物资发展有限公司总经理，其公司与威海众联汽车销售服务有限公司、烟台东方君悦餐饮有限公司没有业务往来，也不认识张某某、王某1；2013年3月27日，经福山区农行信贷部主任孙某介绍，王某2将500万元转入王某1个人账户内，2013年3月30日孙某将该500万元还给王某2，王某2不知道孙某找其借款的原因及偿还其借款的款项来源的有关情况。 16、证人赵某的证言，证实赵某系烟台海清运业有限公司总经理，其公司和威海众联汽车销售服务有限公司、烟台追星汽车销售有限公司没有业务往来；自2013年2、3月份开始，烟台东方君悦餐饮有限公司实际控制人的张某某出现资金困难，多次向其借款用于资金周转，张某某均按时偿还，最后一次借款470万元在2014年7、8月份，张某某让人将还款打入其妻子栾芳的个人账户，其不知道张某某偿还款的款项来源的有关情况。 17、证人姜某的证言，证实姜某是农业银行烟台分行的职工，2010年至2014年期间任烟台农行电子银行部总经理。2013年年初的时候，福山区农行向农行烟台分行分管领导许某副行长汇报烟台东方君悦公司想在福山区农行申请婚庆分期贷款业务，邀请许某副行长到东方君悦公司实地考查，当时烟台农业银行正在拓展婚庆分期贷款业务。姜某陪许某到东方君悦公司考查，福山区农行的魏某、孙某陪同，东方君悦公司张某某向许行长汇报了公司的发展前景，许行长当时答复如果符合贷款程序，可以开展婚庆分期合作业务，张某某没有针对个人申请车辆分期贷款汇报的有关情况。 18、证人许某的证言，证实2011年至2015年，其任烟台农行副行长，分管分期业务；2013年年初，福山区农行魏某向其汇报东方君悦公司想在福山区农行申请婚庆分期贷款业务，魏某、孙某、姜某陪同其一起到东方君悦公司考查，张某某仅针对婚庆分期业务做了汇报。许某不知道烟台东方君悦公司以个人的名义申请车辆分期贷款。农业银行有严格的规章制度，市一级分行是管理机构，县区一级支行是业务机构，负责办理具体业务，申请贷款的资料真实性由支行工作人员审查、审核，支行上报分行后，分行不需要对申请贷款的资料真伪性再进行考察。车辆分期贷款申请贷款资料由下面业务银行以电子档格式上报市行，市行按照业务授权，通过办公自动化进行审批的有关情况。 19、证人于某的证言，证实其于2008年至2013年5月任福山区农行副行长，期间魏某分管购车分期贷款业务，因工作要求，其在魏某不在单位时在金穗贷记卡专项分期业务审批表上签过字，其不知道东方君悦申请的购车贷款是否发放以及该贷款的真实用途，并且不知道东方君悦以其他人申请的购车贷款是否偿还的有关情况。 20、证人房某的证言，证实其于2007年至2016年期间在福山区农行个贷中心分管房贷业务，2013年其在其分管领导孙某的要求下上门为东方君悦餐饮有限公司办理个人申请购车贷款业务，其没有对申请人进行考查，只是按照孙某的要求让申请人在空白申请贷款资料上签字按指纹后，将该贷款资料给孙某并没有过问后期的事情，申请人没有仔细阅读申请贷款资料内容且都是按照要求在贷款资料上签字，其不知道东方君悦申请的购车贷款是否发放以及该贷款的真实用途，并且不知道东方君悦以其他人申请的购车贷款是否偿还的有关情况。 21、证人刘某5、姬某、党某、高某、潘某、李某2的证言，证实2013年至2014年期间，上述人员在刘某3介绍下，以个人名义帮东方君悦公司申请个人购车分期贷款，刘某3告诉他们首付款及还贷由东方君悦公司负责，只需个人身份证明就可以办理个人购车贷款，后上述人员在空白贷款资料上按要求签字后离开，并不知道后面的事情。具体是什么贷款资料以及资料的内容、贷款是否发放、是否用来购买车辆均不知情的有关情况。 22、证人陈某2、栾某的证言，证实2013年6月，上述人员在陈某1介绍下，以个人名义帮东方君悦公司申请个人购车分期贷款，陈某1告诉他们首付款及还贷由东方君悦公司负责，只需个人身份证明就可以办理个人购车贷款，后他们在空白贷款资料上按要求签字后离开，其他事情均不知情的有关情况。 23、借款合同、金穗贷记卡申请表及调查审查审批表、专项商户分期业务申请表及审批表、授权书（个人征信业务）、身份证复印件及核查结果、收入证明书、征信调查报告、个人信用报告、卡资料查询、照片、收据、专项分期柜台渠道授权委托书、记账凭证，证实2013年3月至2014年10月期间，林玉华、张艳霞、曲某等人在中国农业银行股份有限公司烟台福山支行申请中国农业银行金穗卡分期贷款，所有贷款均有烟台东方君悦餐饮有限公司提供担保的有关情况。 24、烟台广通汽车销售有限公司、烟台追星汽车销售有限公司、烟台市博宇幕墙装饰工程有限公司、烟台中达翔宝汽车销售有限公司、威海众联汽车销售服务有限公司账户交易明细；众联公司、广通公司、中达翔宝公司等转款明细；电子交易回单；银行取款凭条、银行明细账；烟台诚达信会计师事务所审计报告，证实2013年3月至2014年10月期间林玉华、张艳霞、曲某等通过中国农业银行股份有限公司烟台福山支行申请信用卡分期贷款159笔，福山支行审批通过后，通过银行5家特约商户威海众联汽车销售公司、烟台市博宇幕墙装饰工程有限公司、烟台中达翔宝汽车销售公司、烟台追星汽车销售公司、烟台广通汽车销售公司发放该159笔贷款共计7085万元，贷款发放后，贷款资金分别转入张某某、王某1、于萍、烟台盛泰水产有限公司、东方君悦餐饮有限公司以及其他多个个人的账户内的有关情况。 25、转款统计表（孙某签字），结合威海众联汽车销售公司刘某2证言证实款项转入孙某指定账户并由孙某签字确认的有关情况。 26、特约商户资料（营业执照、商户分期业务开办申请表等），证实烟台市博宇幕墙装饰工程有限公司、烟台中达翔宝汽车销售有限公司、烟台广通汽车销售有限公司、烟台追星汽车销售有限公司、威海众联汽车销售服务有限公司均是中国农业银行烟台福山支行的特约商户。 27、关于烟台东方君悦餐饮有限公司组织个人办理专项商户分期付款业务的情况说明（中国农业银行股份有限公司烟台福山支行出具），证实魏某、孙某从未向支行汇报过涉及烟台东方君悦餐饮有限公司提供担保责任的业务是烟台东方君悦餐饮有限公司组织以个人名义办理，资金由烟台东方君悦餐饮有限公司使用，且该情况也无会议记录可查的有关事实。 28、关于烟台东方君悦餐饮有限公司以个人名义办理专项商户分期付款业务的情况说明，证实中国农业银行股份有限公司烟台福山支行对于汽车和家装专项分期业务要求必须严格执行《中国农业银行山东省分行金穗贷记卡专项商户分期付款业务实施细则》的规定，必须确保持卡人提供真实的专项商户分期业务资料，专项商户分期业务的资金必须严格按照约定用途使用，不得挪作他用等有关情况。 29、刘某3提供的申请人名单，证实其为张某某联系了陈小香，王玉倩，张俊山等37个人，以他们的名义申请农行分期贷款给张某某用。 30、情况说明附贷还款明细（中国农业银行股份有限公司烟台福山支行出具），证实2013年3月至2014年10月期间，林玉华、张艳霞、曲丽华等人在中国农业银行股份有限公司烟台福山支行办理信用卡分期贷款业务，上述信用卡分期业务均有烟台东方君悦餐饮有限公司提供担保。上述业务分期贷款到期后，均未按期偿还贷款，后经农行福山支行调查，发现上述贷款没有按照贷款用途使用资金，而是转至张某某、王某1等人账户中。上述贷款共计7085万元，累计2204万余元本金没有偿还的有关情况。 31、控告信，证实中国农业银行股份有限公司烟台支行于2018年1月15日向烟台市公安局福山分局经济犯罪侦查大队报案称张某某利用他们人名义，造成银行本金损失2204万余元的有关情况。 32、王某1账户明细，证实款项来源、栾芳等借款都打入了王某1账户中。 （三）综合证据 1、户籍信息，证实被告人张某某犯罪时年满十八周岁，达到刑事责任年龄的有关情况。 2、抓获经过，证实2018年1月16日烟台市公安局福山分局经侦大队民警在烟台芝罘区拘留所将张某某抓获的有关情况。 3、刑事判决书，证实被告人张某某1998年4月6日因犯贷款诈骗罪被山东省烟台市中级人民法院判处无期徒刑，剥夺政治权利终身，并处没收财产人民币二万元；犯倒卖文物罪，判处有期徒刑三年；合并执行无期徒刑，剥夺政治权利终身，并处没收财产人民币二万元的有关情况。 4、假释证明书、假释裁定书，证实被告人张某某被判处无期徒刑，附加剥夺政治权利终身，于2000年12月11日被减为有期徒刑十九年，剥夺政治权利终身改为五年，2002年11月减刑一年六个月，2004年、2007年分别减刑二年，2009年5月减刑一年。2010年11月30日经青岛市中级人民法院裁定被假释，假释考验期至2013年6月10日的有关情况。 被告人张某某对上述事实拒不供认，但本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人张某某及其辩护人辩称其负债累累，已被多个法院强制执行，并非有能力执行而拒不执行，本院认为，张某某在法院向其送达执行通知书等文书后，与他人签订租赁合同收取租金500万元，其不仅未申报财产，反而利用他人账户收取租金，500万元的租金有200万元因被其他法院扣划张某某无法支配的，但是其利用他人账户收取的300万元，被告人张某某并未用于履行法院判决。被告人张某某在收取租金后未申报财产而是隐藏财产并且拒不履行法院判决的行为，符合有能力执行而不执行的情况，符合拒不执行法院判决、裁定罪的构成要件。被告人张某某主观上出于故意，客观上其有能力执行判决而拒不执行法院判决，其行为已构成拒不执行判决、裁定罪。被告人张某某及辩护人的辩护意见，本院不予采纳。 被告人张某某主观上出于故意，客观上以欺骗手段取得银行贷款，给银行造成重大损失，其行为已构成骗取贷款罪。被告人张某某及其辩护人提出的被告人张某某不构成骗取贷款罪的辩护意见，本院认为，魏某、孙某等有决定权的银行工作人员向张某某提议可以冒用他人名义办理分期贷款，并且积极地协调银行以及特约商户等各部门为帮助张某某贷款提供一切方便甚至协助张某某提供虚假材料，但农行支行、市行领导均证实其并不知情也不允许虚假贷款以及改变贷款用途，本案中被告人张某某本人处于自身筹措资金的需要，积极实施了寻找能够冒用其名义的人、用个人名义递交材料并为这些贷款提供担保的行为，其作为贷款的实际获利者，未能按期偿还贷款给银行造成了巨额的损失，已构成骗取贷款罪。被告人张某某不能以银行部分工作人员的行为来认定银行明知贷款的实际情况。对于贷款的资金走向，系被告人张某某就骗取贷款后与孙某之间如何处置资金的问题，不影响其骗取贷款罪的成立。被告人及辩护人的上述辩护意见，本院不予采纳。 综上，被告人张某某拒不执行法院判决，已构成拒不执行判决、裁定罪。被告人张某某骗取银行贷款，给银行造成重大损失，已构成骗取贷款罪。公诉机关指控的罪名均成立。被告人张某某在假释考验期限内再犯新罪，应依法撤销假释，把前罪没有执行完的刑罚与本案所判处刑罚合并，决定执行刑罚。依照《中华人民共和国刑法》第三百一十三条第一款、第一百七十五条之一第一款、第八十六条第一款、第七十一条、第六十九条第一、三款之规定，判决如下：","pjjg":" 被告人张某某犯拒不执行判决、裁定罪，判处有期徒刑二年；犯骗取贷款罪，判处有期徒刑二年六个月，并处罚金人民币十万元；撤销山东省青岛市中级人民法院（2010）青刑执释字第1860号刑事裁定书对被告人张某某准予假释的裁定，与原判未执行完毕的有期徒刑九年一个月、附加剥夺政治权利五年并罚，决定执行有期徒刑十二年六个月，并处罚金人民币十万元，附加剥夺政治权利五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月16日起至2030年7月15日。罚金于本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省烟台市福山区人民法院 刑事判决书 （2018）鲁0611刑初172号 公诉机关山东省烟台市福山区人民检察院。 被告人张某某，男，1955年10月27日出生于山东省烟台市芝罘区，汉族，高中文化，烟台东方君悦餐饮有限公司实际控制人，第八届烟台政协委员常委，户籍所在地山东省烟台市芝罘区。1998年4月6日因犯贷款诈骗罪被山东省烟台市中级人民法院判处无期徒刑，剥夺政治权利终身，并处没收财产人民币二万元；犯倒卖文物罪，判处有期徒刑三年；合并执行无期徒刑，剥夺政治权利终身，并处没收财产人民币二万元。2000年12月11日经山东省高级人民法院裁定，将张某某的无期徒刑、剥夺政治权利终身的刑罚，减为有期徒刑十九年，剥夺政治权利五年，刑期自2000年12月11日起，至2019年12月10日止。2010年11月30日被假释，假释考验期限2013年6月10日止。2018年1月16日因涉嫌犯拒不执行判决罪被烟台市公安局福山分局刑事拘留，2018年2月13日因涉嫌犯骗取贷款罪经山东省烟台市福山区人民检察院批准被烟台市公安局福山分局逮捕。 辩护人闫建锋，山东劳尔律师事务所律师。 辩护人宁喜民，山东博旭律师事务所律师。 山东省烟台市福山区人民检察院以烟福检公诉刑诉（2018）162号起诉书指控被告人张某某犯拒不执行判决、裁定罪、骗取贷款罪，于2018年10月26日向本院提起公诉。本院受理后，依法组成合议庭，于2019年1月9日公开开庭审理了本案。山东省烟台市福山区人民检察院指派检察员陆阳、周娅莉出庭支持公诉。被告人张某某及其辩护人闫建锋到庭参加诉讼，现已审理终结。 山东省烟台市福山区人民检察院指控： （一）拒不执行判决、裁定罪 2016年12月27日，烟台市福山区人民法院（2016）鲁0611民初1485号判决书判决：烟台东方君悦餐饮有限公司偿还山东永弘机械有限公司借款本金1100万元及利息，张某某等人对借款本金、利息承担连带清偿责任。烟台市福山区人民法院于2017年3月9日对（2016）鲁0611民初1485号判决书立案执行，2017年3月18日向张某某等人送达执行裁定书、报告财产令等相关法律文书。被告人张某某在法院执行期间收取租金等相关收益未用于履行法院判决。 （二）骗取贷款罪 2013年3月至2014年10月期间，被告人张某某伙同中国农业银行股份有限公司烟台福山支行原工作人员魏某（另案处理）、孙某（另案处理），利用他人名义并用虚假贷款资料申请中国农业银行金穗卡分期贷款，给银行造成损失2204万余元。 公诉机关就指控的犯罪事实提供了相应的证据予以证实。公诉机关认为，被告人张某某对人民法院的判决、裁定有能力执行而拒不执行，情节严重，其行为触犯了《中华人民共和国刑法》第三百一十三条之规定，犯罪事实清楚，证据确实、充分，应当以拒不执行判决、裁定罪追究其刑事责任。被告人张某某以欺骗手段取得银行贷款，给银行造成重大损失，其行为触犯了《中华人民共和国刑法》第一百七十五条之规定，犯罪事实清楚，证据确实、充分，应当以骗取贷款罪追究其刑事责任。其行为具有《中华人民共和国刑法》第六十九条规定之情形，应数罪并罚。提请本院依法予以惩处。 被告人张某某对公诉机关指控的犯罪事实和罪名均有异议，其辩解称其没有构成犯罪。关于拒不执行判决、裁定，其积极筹措资金用于履行判决确定的清偿责任；关于骗取贷款，福山区农行与其签订了战略合作协议，但福山区农行给其造成了严重的损失，贷款的办理都是银行相关工作人员来办理的。 辩护人闫建锋提出的辩护意见是，辩护人对公诉机关指控被告人张某某犯有骗取贷款罪、拒不履行法院判决裁定罪的罪名和基本事实有异议，认为被告人不构成犯罪，假设被告人张某某构成犯罪量刑方面也存在从轻、减轻处罚的情节。 一、被告人张某某不构成拒不履行法院判决、裁定罪，被告人并无履行能力，而非有履行能力拒不履行。 1、被告人张某某一直在积极偿还借款，后期确无履行能力，而并非拒不履行。 法院判决生效后，被告人先后偿还永弘机械30多次，被告人在有履行能力的情况下一直都在尽量履行法院判决。对于公诉机关提出的被告人收取500万元租金的问题，被告人虽然收到了500万元租金，但因被告人负债累累并面临多起法院执行案件，通过庭审查明，被告人收到500万元后并没有个人挥霍，也没有转移、隐藏财产，全都用于偿还债务，并且其中偿还永弘机械100多万元。由此可见，被告人一直想偿还永弘机械的借款，并且积极的在偿还，但因被告人确实生活困难，实在无力偿还。 2、被告人张某某积极配合福山法院的执行措施，无逃避履行的情形。 在福山区人民法院强制执行案件办理过程中，被告人张某某一直积极配合法院的执行措施，在刘某1支付第一笔租金200万元之前，主动联系永弘机械并配合福山区人民法院办理案款支付手续，200万元被莱阳市人民法院划拨并非被告人的本意，该事实也足以证明被告人张某某积极履行法院判决的态度。 3、使用他人账户收款不能武断的被认为系隐匿财产，事实上被告人并未转移、隐匿财产，此部分收入全都用于偿还债务也包括永弘机械的债务。 虽然租金系通过吕庚申等人银行账户收取，是因为被告人账户冻结，使用他人账户，是为了更好的支配上述租金用于偿还永弘机械和其他债务人，如果还存入被告人本人的账户，被告人更无力偿还永弘机械的100多万元。不能武断的因为使用他人的即认定为逃避债务隐匿财产，应当从实际情况出发，庭审中已查明事实是上述租金都用于偿还债务。被告人法律意识淡泊，并不知道向法院申报财产的程序，申报财产时也并没有收到该笔500万元的租金，并且在执行过程中，被告人及案外人刘某1承诺后续三年租金500万元直接偿还永弘机械。 综上，被告人主观上没有逃避债务、拒不履行法院判决的故意，客观上也未实施转移、隐匿财产的行为，庭审中查明的实际情况也显示，被告人一直在积极偿还债务，其所有的收入都用于偿还各种债务，没有用于个人挥霍或予以隐匿。因此被告人并不属于有履行能力而拒不履行法院判决的情形，其行为不构成拒不履行法院判决、裁定罪。 二、被告人张某某不构成骗取贷款罪。 1、福山农行明知贷款的实际情况，并且组织并办理贷款手续，被告人张某某未实施骗取贷款的行为。 被告人将大量的资金用于购买福山农行的不良资产，福山农行答应为被告人提供贷款，在正常贷款无法办理的情况下，福山农行经过农行支行和分行领导同意，由银行工作人员操作贷款，合作商户由福山农行联系。并非被告人骗取贷款，在银行领导不知情的情况下，对于如此大额多笔的贷款银行是不可能批准的。 孙某的证人证言显示，经领导同意为被告人以汽车贷款和家装贷款的名义进行贷款，经分行支行领导审批后，经过合约商户将资金转入指定账户。该份证据证明是经过领导同意，并不是被告人主观上骗取。另外，刘某2的证人证言，证明是福山农行工作人员孙某操作贷款过程，被告人并不知道具体操作过程。 2、银行放贷后，贷款的资金走向完全由孙某等人掌握，并未由被告人张某某控制和使用。 涉案的款项都是由福山农行支配，被告人不是实际控制人，都是由福山农行操作资金流向。根据审计报告显示，汇入被告人张某某及其相关的银行卡账户内的资金只有3645余万元，对于涉案的贷款被告人张某某已在农行的要求下偿还了5700多万元。其他的涉案贷款收款人，被告人张某某并不清楚，完全都是福山农行在操控和安排，不能认定为被告人张某某使用。 根据证据王某1的证人证言、王某1的账户明细、账户来源、接受贷款等往来信息，涉案贷款中仅有3645万元是直接汇入张某某相关的银行账户，王某1证言中所说的1570万元用于偿还张某某的社会债务并没有证据证明，不能认定为系张某某使用。因此，即使被告人实际使用涉案贷款，但是已经实际偿还，我们认为被告人不构成犯罪。 3、被告人张某某本人应当承担责任的贷款数额并未查明，被告人张某某本人的行为并未给银行造成贷款损失。 本案中共有159名贷款申请人，查明系被告人张某某提供的仅有50余人，其余贷款申请人中有大量是农行孙某、魏某等人提供，不应当将7600万元的贷款总额全部认定为系被告人张某某应当负责的，对于魏某、孙某找到的贷款申请人所对应的贷款金额应当扣除。 另外，本案中实际支付给被告人的贷款金额并不清晰，根据审计报告查明的账户收款数额，被告人已经超额偿还，涉案的损失是由银行工作人员挪作他用造成的，也是由银行内部管理造成的，并非被告人造成。 综上，辩护人认为，在银行明知贷款的全部情况且主动组织并操作贷款的情况下，被告人张某某并未实施骗取行为；贷款的发放及款项走向也完全由福山农行控制；张某某本人已超额偿还，并未给银行造成损失，因此被告人张某某不构成骗取贷款罪。 三、即使被告人张某某构成犯罪，在量刑方面也存在从轻、减轻处罚的情节，希望合议庭能够充分考虑。 1、即使合议庭认定被告人张某某构成犯罪，对于上述本案中存在的事实争议及未查明的部分也应当在量刑中予以充分考虑，对于被告人张某某从轻处罚。 2、被告人张某某自被采取刑事措施后，一直表示愿意积极履行法院判决偿还永弘机械的借款，也愿意赔偿福山农行的损失金额，同时委托辩护人与永弘机械及福山农行商谈还款及赔偿的具体方案，赔偿态度积极。 3、被告人张某某作为民营企业家，第八届烟台市政协委员，对于烟台市的经济建设和发展作出了一定的贡献。本次涉嫌犯罪也是被福山农行欺骗，从而造成资金链断裂后，仍相信与农行的合作关系，而做出的选择。其主观恶意性不大，望合议庭在量刑过程中能充分考虑被告人张某某的良好表现，予以酌情从轻处罚。 综上所述，被告人张某某不构成拒不履行法院判决、裁定罪及骗取贷款罪，即使判定有罪，也存在从轻、减轻处罚的情节，希望能够依法对其从轻减轻处罚。 经审理查明： （一）拒不执行判决、裁定罪 2016年12月27日，烟台市福山区人民法院（2016）鲁0611民初1485号判决书判决：烟台东方君悦餐饮有限公司偿还山东永弘机械有限公司借款本金1100万元及利息，张某某等人对借款本金、利息承担连带清偿责任。烟台市福山区人民法院于2017年3月9日对（2016）鲁0611民初1485号判决书立案执行，2017年3月18日向张某某等人送达执行裁定书、报告财产令等相关法律文书。被告人张某某在法院执行期间收取租金等相关收益未用于履行法院判决。 （二）骗取贷款罪 2013年3月至2014年10月期间，被告人张某某伙同中国农业银行股份有限公司烟台福山支行原工作人员魏某（另案处理）、孙某（另案处理），利用他人名义并用虚假贷款资料申请中国农业银行金穗卡分期贷款，给银行造成损失2204万余元。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： （一）拒不执行判决罪 1、被告人张某某的供述，证实张某某是烟台东方君悦实际控制人，（2016）鲁0611民初1485号判决书判决烟台东方君悦餐饮有限公司偿还山东永弘机械有限公司借款本金1100万元及利息，张某某等人承担连带清偿责任。2017年3月18日福山区人民法院向张某某送达执行通知书报告财产令等法律文书。2017年4月18日张某某与刘某1签订房屋租赁合同，将位于莱山区观海路东方君悦餐饮酒店出租给刘某1，合同签订后刘某1支付前三年房租款合计500万元。合同签订后大约在4月21日刘某1将200万元打进张某某小姨子于兰卡内，这笔款项被莱阳市法院查封了。其中150万元偿还了张强、张风庆，其中70多万打给福山区法院了，剩下的款项支付工资等款项的有关情况。 2、证人郭某的证言，证实郭某系烟台市福山区人民法院执行庭工作人员，福山区人民法院2016年12月27日作出的（2016）鲁0611民初1485号民事判决书判决生效后，山东永弘机械申请强制执行，福山区法院于2017年3月9日立案，2017年3月18日向烟台东方君悦餐饮有限公司实际控制人张某某送达执行通知书及报告财产令，张某某在执行通知书及报告财产令的送达回执上签字。执行通知书及报告财产令的主要内容就是要求执行人在收到法律文书后十日内向法院申报当前以及前一年的财产情况。但执行期间张某某没有向法院申报财产。2017年5月1日张某某将位于烟台市莱山区观海路308号、310号、314号、316号内负1号、316号内101号、316号内301号烟台东方君悦餐饮酒店出租给刘某1经营，刘某1将前三年的租赁费用500万元支付给张某某了。张某某没有将收到的500万元执行法院判决即偿还山东永弘机械有限公司欠款的有关情况。 3、证人德绍宁的证言，证实2015年6月15日，烟台东方君悦餐饮有限公司向山东永弘机械有限公司借款1500万元；2015年7月28日，烟台东方君悦餐饮有限公司偿还山东永弘机械有限公司借款本金400万元。永弘机械公司于2016年9月份将东方君悦餐饮有限公司起诉至福山区人民法院。福山区人民法院于2016年12月27日作出（2016）鲁0611民初1485号民事判决书，判决烟台东方君悦餐饮有限公司偿还山东永弘机械有限公司借款本金1100万元及利息于萍、张某某、张磊、于佳彤、烟台新圣亿植物油有限公司、烟台盛泰水产有限公司、烟台悦泰商业管理有限公司对上述第一项的借款本金、利息承担连带清偿责任。法院判决后，东方君悦餐饮有限公司于2017年4月25日分5笔偿还21万元，4月26日分3笔偿还9万元，4月27日分6笔偿还14万元，4月28日分3笔偿还9万元，4月29日偿还1万元，5月1日偿还2万元。2017年6月30日，福山区人民法院将执行款118万元转给永弘机械，2017年10月12日福山区人民法院将执行款219021.42元转给永弘机械。 4、证人张某1的证言，证实2014年下半年张风撑通过崔某介绍认识了张某某，当时张某某以君悦酒店和烟台盛泰水产公司作抵押向张某1借款400万元，后张某某一直没按协议约定还款，2016年11月份张某1和张某某约定张某某以东方君悦酒店经营权来偿还借款。2017年4月份张某某4月底的时候分两次给了张某150万元款项都打进会计张弓的卡内，张某某又给张某1写了一张60万元的借条。张某1于2017年5月3日退出了君悦莱山店的经营。后期张某1知道张某某于2017年4月份将君悦莱山店的经营权以500万三年的价格转给了一个叫刘某1的，刘某1支付了张某某500万元，张某1认为张某某偿还的50万元，应该就是刘某1支付张某某的款项。 5、证人刘某1的证言，证实2017年4月18日刘某1和张某某签订房屋租赁合同，张某某将位于莱山区观海路东方君悦酒店出租给刘某1，刘某1于合同签订后至2017年9月期间通过银行转账及现金的方式陆续支付给张某某508万元，款项转到张某某指定的银行账户内，收款账户是于兰、吕庚申。而于兰是张某某的妻妹，吕庚申是张某某的司机的有关情况。 6、烟台市福山区人民法院执行局调查笔录，证实2018年1月5日下午烟台市福山区人民法院执行局王宏林、郭某、姜志晓对刘某1进行调查时，刘某1称其与张某某、于兰、于萍签订的租赁合同情况属实，并且其已经将前三年五百万租金通过多次银行转账和当面给付现金的方式将前三年的租金全部支付给张某某，剩余租金五百万将在2020年7月1日前一次性支付。2018年1月5日上午烟台市福山区人民法院执行局执一庭王宏林、郭某对张某某进行调查时，张某某称2017年4月18日，张某某和于萍、于兰与刘某1签订了《房屋租赁合同》。大概2017年4月21日，刘某1将200万元打入张某某小姨子于兰卡内，被莱阳市法院扣划走了。其余的款项，刘某1陆陆续续支付给张某某。张某某打给龙口张强、张风庆150多万，打给烟台市福山区人民法院70多万，剩下的发给工人工资、支付应付款等。2018年1月5日下午烟台市福山区人民法院执行局王宏林、书记员郭某对于萍进行调查，于萍称2017年4月18日，由张某某、于萍、于兰与刘某1签订的《房屋租赁合同》，其不知情，只是应张某某要求签了名字。 7、烟台市福山区人民法院（2016）鲁0611民初1485号民事判决书，证实烟台市福山区人民法院2016年12月27日判令烟台东方君悦餐饮有限公司于判决生效后十日内偿还山东永弘机械有限公司借款本金11000000元及利息（自2015年6月15日至2015年7月27日，以本金15000000元为基数按照年利率24％计算，自2015年7月28日至全部款项付清之日止，以本金11000000元为基数按照年利率24％计算），判令于萍、张某某、张磊、于佳彤、烟台新圣亿植物油有限公司、烟台盛泰水产有限公司、烟台悦泰商业管理有限公司对上述第一项的借款本金、利息承担连带清偿责任的有关情况。 8、烟台市福山区人民法院执行通知书、报告财产令、送达回证，证实2017年3月18日法院将（2017）鲁0611执166号执行通知书、报告财产令由张某某签收的有关情况。 9、房屋租赁合同，证实2017年4月18日，张某某和于萍、于兰与刘某1签订了《房屋租赁合同》，并约定合同生效之日48小时内向张某某等支付前三年租金伍佰万元整，2020年7月1日前支付后三年租金为伍佰万元整。 10、执行案件立案登记表、立案审批表，证实烟台市福山区人民法院对（2016）鲁0611民初1485号民事判决书于2017年3月9日立案执行。 11、保证书，证实张某某对执行法院判决向烟台市福山区人民法院作出保证和承诺的有关情况。 12、限制消费令（2017）鲁0611执166号、送达回证，证实张某某因不履行法院判决被限制高消费和非生活和工作必须的消费行为的有关情况，张某某拒签。 13、收款收条，证实张某某于2017年4月19日收到刘某1200万元；2017年4月21日收到100万元；2017年4月22日收到50万元；2017年4月25日收到50万元；2017年4月27日收到50万元；2017年5月3日收到30万元；2017年5月5日收到15万元；2017年6月20日收到3万元；2017年7月19日收到2万元。 14、刘某1平安银行烟台分行个人账户信息，证实2017年4月19日转账至于兰账户200万元；2017年4月21日转账至吕庚申账户100万元；2017年4月22日转账至吕庚申账户50万元；2017年4月25日转账至吕庚申账户50万元；2017年4月27日转账至吕庚申账户50万元；2017年5月3日转账至吕庚申账户30万元；2017年5月4日转账至吕庚申账户30万元；2017年5月5日转账至吕庚申账户5万元的有关情况。 15、烟台市福山区人民法院收据，证实吕庚申代张某某于2017年5月5日交3万、2017年5月11日交3万、2017年5月12日2万；陈某1代张某某于2017年6月19日交30万元、20万元；王建国代张某某于2017年5月4日交10万元；于萍2017年6月21日交5万元；栾美芝于2017年6月21日代张某某偿还30万元、20万元等。 16、交通银行电子回单，证实东方君悦餐饮有限公司于2017年4月25日通过高见账户分5笔偿还永弘机械有限公司21万元；4月26日通过吕庚申账户分3笔偿还9万元；4月27日分通过吕庚申账户偿还7万元，现金偿还1万元，通过刘玉辉账户偿还2万元，通过高见账户偿还4万元；4月28日通过吕庚申账户偿还5万元，现金偿还1万元；4月29日通过吕庚申账户偿还1万元；2017年6月30日，福山区人民法院将执行款118万元转给永弘机械，2017年10月12日福山区人民法院将执行款219021.42元转给永弘机械。 17、烟台市福山区人民法院移送公安机关侦查函、执行案件情况、受案登记表、立案决定书、抓获经过等书证，证实被告人张某某涉嫌拒不执行判决裁定案，由烟台市福山区人民法院于2018年1月15日报案至烟台市公安局福山分局。经审查烟台市公安局福山分局于2018年1月16日立为拒不执行判决、裁定案进行侦查的有关情况。 （二）骗取贷款罪 1、被告人张某某的供述，证实2012年下半年的时候张某某和福山区农行魏某、孙某认识后，东方君悦公司和福山区农行达成业务合作关系，福山区农行要求东方君悦公司到其银行存款，并要求东方君悦公司收购其位于福山区北二路一处不良资产。2013年年初，魏某、孙某告诉张某某如果收购位于福山区北二路农行的不良资产，农行领导答应为张某某申请银行贷款，后来银行贷款发放不了，魏某、孙某告诉张某某请示领导同意协商就以个人申请购车、家装贷款的名义，改变贷款用途，帮其融资。后东方君悦餐饮有限公司以其他人的名义申请的贷款大约在七八千万元，截止到现在大约还有两千余万元没有偿还完。东方君悦以他人的名义申请的购车贷款发放后，孙某会直接将购车贷款偿还他为东方君悦融资的款项或者将款项汇至张某某能够控制的账户内。以及张某某是烟台东方君悦餐饮有限公司、烟台成津商贸有限公司、烟台盛泰水产有限公司的实际控制人的有关情况。 2、证人孙某的证言，证实2013年初，张某某答应福山区农行收购位于福山区北二路的不良资产，当时张某某资金紧张，要求福山区农行为其申请贷款，为了扩大福山农行的分期贷款业务业绩，经银行领导同意，采取个人申请购车、家装分期贷款的方式为张某某融资。大约在2013年3月至2014年10月期间，张某某联系社会上的其他人到其办公室，孙某知道后就安排支行员工和威海众联公司员工到张某某办公室为客户现场办公。申请贷款资料提交经支行、分行领导审批后，贷款发放至农行准入商户公司账户。贷款发放后，张某某让孙某和东方君悦的财务负责人王某1对接，大部分款项孙某按照王某1的要求通知特约商户将款项转到指定的银行账户，还有一部分由孙某通知特约商户直接将款项转给借款人（孙某为张某某融资的款项，其中威海众联公司300万元、王某2500万元，栾芳两次500万元、烟台川浩宇商贸有限公司1200万元）。张某某共以其他人的名义申请的贷款具体数目大约7、8千万元，截止孙某从银行离职时大约还有2000万贷款没有偿还。张某某将此贷款用于其偿还在农行的不良贷款、偿还社会上的借款、购买农行行不良资产、偿还一部分车贷及农行法人客户的利。以及申请购车贷款需要个人身份证明、收入证明、抵押合同、代购协议、收付款证明等。张某某以其他人的名义申请购车贷款资料除了申请人签字及申请人个人证明之外其他的信息都不属实的有关情况。 3、证人魏某的证言，证实魏某自2012年3月至2014年10月任副行长，主要分管银行的财务、运营、个人贷款、电子银行等工作。2012年下半年魏某通过孙某认识了烟台东方君悦餐饮有限公司实际控制人张某某，当时张某某想贷款团购大量的婚庆用车，为了扩大福山农行的分期贷款业务业绩，魏某向福山区支行和烟台市分行副行长许某汇报并对张某某考察后，支行和分行的领导予以同意。因为当时孙某任福山农行个贷部主任，魏某安排孙某和张某某对接工作，自2013年3月至2014年10月张某某陆续以很多人的名义申请了购车贷款。魏某证实贷款发放至银行准入商户公司账户后，其对款项的去向就不再过问，其不知道贷款发放后款项的实际用途。2013年3月份张某某购买了位于福山区北二路现在的福山区东方君悦酒店。是福山区农行的不良资产。但银行是没有以张某某购买该处不良资产为条件答应以其他人的名义为张某某申请贷款。以及车辆分期贷款的审批流程：申请人提交申请贷款资料，分期中心工作人员对资料进行审查，审核后由孙某签字确认，上报支行电子银行部，电子银行部整理后提交给魏某，由魏某对资料完善性进行审查后提交市行电子银行部。 4、证人刘某2的证言，证实威海众联汽车销售服务有限公司经营范围是汽车销售、代办汽车过户手续等。是福山区农行推荐申请贷款购车的分期商户，福山区农行发放购车贷款必须走特约商户账户。该公司给在中国农业银行福山区支行贷款购买车辆的商户的贷款做担保，如果贷款购车客户不偿还贷款，众联公司需偿还客户贷款。大约在2012年下半年宝马车行的业务员打电话告诉刘某2烟台东方君悦公司老板张某某要买一批宝马车，刘某2遂联系了福山区农行的信贷部主任孙某、副行长魏某一起对客户进行考察。后期孙某、魏某多次打电话给刘某2称农行和东方君悦公司已达成合作伙伴关系，以后东方君悦公司贷款购车只走众联公司分期商户流程，贷款购买的车辆不需要众联公司提供担保。大约自2013年3月份开始孙某会不定时的告诉刘某2烟台东方君悦要贷款购买一批轿车，相关申请贷款的资料已经准备好了，需要走众联公司分期商户的流程，让众联公司给申请人办理，后刘某2就打电话给公司派驻在银行工作的苏某，让苏某给申请人提供分期商户申请表、首付款证明、车辆代购协议。贷款发放的时候，孙某就会打电话告诉刘某2贷款已经发放至众联公司账户，同时孙某会告诉刘某2几个账户号码，让刘某2按照他的要求将款项分别打至他提供给的账户内。后期刘某2发现孙某让转款的账户都是个人或其他公司的账户，没有汽车销售公司的账户，担心贷款出现问题就打电话问孙某，孙某称银行的工作人员会控制资金风险，大约在2014年下半年的时候，孙某再让众联公司转完款后，刘某2就让苏某找孙某在转款记录上签字。以及众联公司没有收到客户提供的车辆首付款，但因为交纳车辆首付款是申请车辆贷款的必要条件，孙某为了使贷款能够发放，要求众联公司为客户出具首付款证明。以及2013年2月份刘某2成立了烟台追星汽车销售有限公司，也准入到福山区农行成为特约商户。2013年6月份孙某、魏某开始要求想通过追星公司的账户办理业务，后追星公司的账户为11个客户申请了购车贷款，贷款金额合计450万元。贷款也是进入了和东方君悦有关的账户内的有关情况。 5、证人王某1的证言，证实2011年7月份王某1到烟台东方君悦公司任财务负责人。2012年张某某让王某1到福山区农行以个人的名义办理了两张尾数分别是8063、7519农行卡，用于公司经营，银行卡由张某某保管，公司经营过程中，有部分资金通过这两张银行卡周转。2013年初，在烟台金沟寨东方君悦酒店张某某办公室，孙某、魏某告诉张某某和王某1说福山农行正在发行车辆分期贷款，当时张某某就召集公司员工及社会上的人以他们的名义申请贷款，当时张某某称车辆的首付款由他交纳，车辆贷款也由他偿还，遂有100多人为张某某申请了车辆分期贷款。张某某有款项进来后，张某某会将需要还款的银行卡卡号告诉王某1，让王某1按照他的要求转款，主要是张某某用于偿还借款、贷款及公司其他经营。以及张某某是烟台东方君悦的实际控制人，也是烟台成津商贸有限公司、烟台盛泰水产有限公司的实际控制人的有关情况。 6、证人刘某3的证言，证实2013年11月，张某某告诉刘某3福山区农行会给其发放个人购车贷款，只需要申请人的个人身份证明，车辆的首付款及贷款由张某某负责，当时福山区农行的魏某、孙某常在张某某办公室现场办公，且孙某答复其该贷款没有风险，张某某遂让刘某3帮忙找人申请购车贷款，刘某3就以自己的名义帮张某某申请了该贷款，后刘某3又帮张某某找了30多人申请该贷款，但不知道申请贷款的额度，申请该贷款的其他资料都是银行工作人员准备的。后刘某3知道其申请的贷款发放了，但该贷款没有发放至申请人的银行账户且申请人都没有使用，是被张某某使用，刘某3不知道张某某是否使用该贷款购买车辆及该贷款的具体用途，张某某也没有让其找申请人协助提车、办理车辆抵押手续，除了刘某3自己帮张某某申请的贷款张某某偿还完毕之外，其帮张某某找的人申请的贷款均没有偿还完的有关情况。 7、证人陈某1的证言，证实其于2013年3月被张某某聘为福山区东方君悦酒店总经理；2013年6月，张某某告诉他要以其他人的名义在福山区农行申请个人购车贷款，车辆首付款及贷款由张某某负责，只需要申请人的个人身份证明就可以办理该贷款，当时福山区农行的魏某、孙某常到福山区君悦酒店，且魏某、孙某答复其贷款没有风险，张某某遂让陈某1帮忙找人申请该贷款，陈某1就以自己的名义帮张某某申请了该贷款，后又帮张某某找了6人申请该贷款，陈某1不知道申请贷款的额度，申请该贷款的其他资料都是银行工作人员准备的。申请人不知道贷款什么时间发放，申请人没有使用该贷款而是被张某某使用，陈某1不知道张某某是否使用该贷款购买车辆及该贷款的具体用途，张某某没有让其找申请人协助提车、办理车辆抵押手续，陈某1及其帮张某某找的人申请的贷款均没有偿还完。 8、证人张某2的证言，证实其于2013年3月被张某某聘为福山区东方君悦酒店总经理；2013年6月，张某某告诉他要以其他人的名义在福山区农行申请个人购车贷款，车辆首付款及贷款由张某某负责，只需要申请人的个人身份证明就可以办理该贷款，当时福山区农行的魏某、孙某常到福山区君悦酒店，且魏某、孙某答复其贷款没有风险，张某某让张家辉帮忙找人申请该贷款，张某2帮张某某找了包括自己在内的5个人申请贷款，申请该贷款的其他资料都是银行工作人员准备的，后续事项均不知情也没有再参与。 9、证人崔某的证言，证实2013年年初张某某为福山区农行处置了一处位于福山区北二路的不良资产，在福山区成立了东方君悦公司，福山区农行和张某某的关系也越来越密切，福山区农行的领导魏某、孙某常常在烟台东方君悦张某某办公室现场办公。约2013年3月份在张某某办公室，张某某称他资金出现困难，所有的资产都做了抵押贷款无法再进行贷款，魏某、孙某给张某某说可以以社会上其他人的名义在福山区农行申请车辆、家装分期贷款，贷款发放后用于酒店经营。张某某遂问崔某能不能帮他找几个人申请购车贷款，并说贷款发放后续还款的事情都由他负责，崔某遂联系黄某、田某、刘某4、马某、曲某给张某某并到张某某办公室，由福山区农行的魏某、孙某还有银行的两个工作人员现场就拿出申请贷款的空白资料让他们签字。后期由于贷款没有及时偿还，经过查询得知每人都是申请了100多万元。2014年10月份，张某某再次让崔某找人为他申请购车分期贷款时，崔某以自己的名义为张某某申请了购车分期贷款。2013年2月份孙某告诉崔某为了东方君悦买车方便让其经营的中达翔宝公司与福山区农行签订了特约商户审批表。后有款项自农行账户转进中达公司账户，张某某就会提前告诉崔某是他买车的款项，让崔某按照他的要求将款项转走的有关情况。 10、证人李某1的证言，证实2014年6月19日李某1成立了烟台广通汽车销售有限公司，公司成立后2014年9月份通过魏某、孙某成为福山区农行的特约商户。大约在2014年10月福山区农行信贷部主任孙某告诉李某1有几笔款项要走广通公司的账户。在办理农行车贷业务的时候，为了方便工作李某1事先就在空白的商户分期业务申请表上加盖了广通公司的印章，当时孙某要走了几张空白的加盖广通公司印章的商户分期业务申请表。后来有款项打进广通公司账户后，孙某就会告诉李某1需要打款的银行账户，其就按照孙某的要求将款项转走，其余事情其均不知情的有关情况。 11、证人曲某、马某、黄某、刘某4、田某的证言，证实上述人员均系烟台中达翔宝汽车销售有限公司职工；2013年3月，总经理崔某告诉上述人员东方君悦餐饮有限公司老板张某某资金出现困难，需要以他们的名义申请贷款购车，贷款发放后的事情都由张某某负责，申请贷款只需要身份证。后上述人员去至张某某公司，当时福山区农行的魏某、孙某及另外农行两名工作人员在现场，上述人员按要求在空白的申请贷款资料上签字后就离开了，上述人员不知道申请贷款资料的内容、该贷款是否用来购买车辆、贷款发放的时间以及发放到什么地方，上述人员申请的贷款均没有偿还完的有关情况。 12、证人苏某的证言，证实其系威海众联汽车销售服务有限公司派驻福山区农行的工作人员，其公司是福山区农行的特约商户；2013年3月，公司经理刘某2告诉他福山区农行答应东方君悦公司以员工的名义申请购车贷款，但该贷款不需要提供担保，代购协议、车辆首付款证明都不是真实的；自2013年3月至2014年10月，福山区农行个贷部主任孙某不定时告诉他东方君悦公司有人申请购车贷款，让他准备空白的申请贷款资料，苏某有时和农行工作人员一起为东方君悦的人办理贷款，有时其将空白贷款资料交给银行工作人员，由银行工作人员自己去办理，申请人在贷款资料上签完字后其苏某及申请人其他信息，然后将该贷款资料提交给银行，贷款发放至公司账户后，苏某不知道贷款的具体用途的有关情况。 13、证人吴某的证言，证实其系福山区农行职工，自2013年10月从事信贷员工作；自2013年3月至2014年10月期间烟台东方君悦餐饮有限公司以他人名义在福山区农行申请购车贷款；2013年年初，福山农行个贷部主任孙某要求上门为东方君悦公司办理个人申请购车贷款业务，要求吴某到苏某（威海众联派驻农行工作人员）处拿取空白申请贷款资料，后福山农行工作人员到东方君悦公司办公室让申请人在空白资料上签字，再将该资料给苏某，苏某按照孙某的要求将申请贷款的额度等信息填写完整后提交给银行，期间申请人没有仔细阅读申请贷款资料的内容，都是按照要求签字，银行工作人员没有对申请人贷款资格进行考查，其不知道东方君悦申请的贷款是否发放、贷款用途、贷款是否偿还的有关情况。 14、证人左某的证言，证实2013年初至2017年3月，其任福山区农行行长；2013年4月25日，福山区农行个贷部主任孙某以他的妻子做生意需要资金为由透支其工商信用卡20万元，2013年5月24日该透支款项通过威海众联汽车销售服务有限公司职工卫嘉的账户偿还。后威海众联公司经理刘某2告诉左某这是孙某借他公司的款项用于偿还其信用卡透支款，孙某通过张某某以其他人名义申请的个人购车分期贷款偿还了威海众联公司的该借款。烟台东方君悦餐饮有限公司于2013年3月开始在福山区农行以其他个人的名义申请车辆分期贷款的事情左某并不知情，申请个人车辆分期贷款当时在银行有专门的个贷部主任（孙某）、副行长分管（魏某），他们将申请贷款资料审核后，直接上报烟台市分行，不需要支行行长审批。2016年年初的时候，省行到福山区农行检查不良贷款的时候，左某才知道该事实。福山区农行不存在为了做大车辆分期贷款业务，同意个人以虚假的贷款资料申请车辆分期贷款。申请车辆分期贷款需要银行的工作人员和申请人当面签订合同，后对贷款资料的真实度进行审查、审核，确认无误后上报市行。当时魏某任福山区农行副行长，分管个人贷款、财务；孙某任福山区农行按揭中心主任。孙某需要对申请人申请贷款资料进行调查，确认无误后签字上报给分管行长魏某，魏某在对资料进行审核，审核无误后签字上报市行。 15、证人王某2的证言，证实王某2系烟台市福山区物资发展有限公司总经理，其公司与威海众联汽车销售服务有限公司、烟台东方君悦餐饮有限公司没有业务往来，也不认识张某某、王某1；2013年3月27日，经福山区农行信贷部主任孙某介绍，王某2将500万元转入王某1个人账户内，2013年3月30日孙某将该500万元还给王某2，王某2不知道孙某找其借款的原因及偿还其借款的款项来源的有关情况。 16、证人赵某的证言，证实赵某系烟台海清运业有限公司总经理，其公司和威海众联汽车销售服务有限公司、烟台追星汽车销售有限公司没有业务往来；自2013年2、3月份开始，烟台东方君悦餐饮有限公司实际控制人的张某某出现资金困难，多次向其借款用于资金周转，张某某均按时偿还，最后一次借款470万元在2014年7、8月份，张某某让人将还款打入其妻子栾芳的个人账户，其不知道张某某偿还款的款项来源的有关情况。 17、证人姜某的证言，证实姜某是农业银行烟台分行的职工，2010年至2014年期间任烟台农行电子银行部总经理。2013年年初的时候，福山区农行向农行烟台分行分管领导许某副行长汇报烟台东方君悦公司想在福山区农行申请婚庆分期贷款业务，邀请许某副行长到东方君悦公司实地考查，当时烟台农业银行正在拓展婚庆分期贷款业务。姜某陪许某到东方君悦公司考查，福山区农行的魏某、孙某陪同，东方君悦公司张某某向许行长汇报了公司的发展前景，许行长当时答复如果符合贷款程序，可以开展婚庆分期合作业务，张某某没有针对个人申请车辆分期贷款汇报的有关情况。 18、证人许某的证言，证实2011年至2015年，其任烟台农行副行长，分管分期业务；2013年年初，福山区农行魏某向其汇报东方君悦公司想在福山区农行申请婚庆分期贷款业务，魏某、孙某、姜某陪同其一起到东方君悦公司考查，张某某仅针对婚庆分期业务做了汇报。许某不知道烟台东方君悦公司以个人的名义申请车辆分期贷款。农业银行有严格的规章制度，市一级分行是管理机构，县区一级支行是业务机构，负责办理具体业务，申请贷款的资料真实性由支行工作人员审查、审核，支行上报分行后，分行不需要对申请贷款的资料真伪性再进行考察。车辆分期贷款申请贷款资料由下面业务银行以电子档格式上报市行，市行按照业务授权，通过办公自动化进行审批的有关情况。 19、证人于某的证言，证实其于2008年至2013年5月任福山区农行副行长，期间魏某分管购车分期贷款业务，因工作要求，其在魏某不在单位时在金穗贷记卡专项分期业务审批表上签过字，其不知道东方君悦申请的购车贷款是否发放以及该贷款的真实用途，并且不知道东方君悦以其他人申请的购车贷款是否偿还的有关情况。 20、证人房某的证言，证实其于2007年至2016年期间在福山区农行个贷中心分管房贷业务，2013年其在其分管领导孙某的要求下上门为东方君悦餐饮有限公司办理个人申请购车贷款业务，其没有对申请人进行考查，只是按照孙某的要求让申请人在空白申请贷款资料上签字按指纹后，将该贷款资料给孙某并没有过问后期的事情，申请人没有仔细阅读申请贷款资料内容且都是按照要求在贷款资料上签字，其不知道东方君悦申请的购车贷款是否发放以及该贷款的真实用途，并且不知道东方君悦以其他人申请的购车贷款是否偿还的有关情况。 21、证人刘某5、姬某、党某、高某、潘某、李某2的证言，证实2013年至2014年期间，上述人员在刘某3介绍下，以个人名义帮东方君悦公司申请个人购车分期贷款，刘某3告诉他们首付款及还贷由东方君悦公司负责，只需个人身份证明就可以办理个人购车贷款，后上述人员在空白贷款资料上按要求签字后离开，并不知道后面的事情。具体是什么贷款资料以及资料的内容、贷款是否发放、是否用来购买车辆均不知情的有关情况。 22、证人陈某2、栾某的证言，证实2013年6月，上述人员在陈某1介绍下，以个人名义帮东方君悦公司申请个人购车分期贷款，陈某1告诉他们首付款及还贷由东方君悦公司负责，只需个人身份证明就可以办理个人购车贷款，后他们在空白贷款资料上按要求签字后离开，其他事情均不知情的有关情况。 23、借款合同、金穗贷记卡申请表及调查审查审批表、专项商户分期业务申请表及审批表、授权书（个人征信业务）、身份证复印件及核查结果、收入证明书、征信调查报告、个人信用报告、卡资料查询、照片、收据、专项分期柜台渠道授权委托书、记账凭证，证实2013年3月至2014年10月期间，林玉华、张艳霞、曲某等人在中国农业银行股份有限公司烟台福山支行申请中国农业银行金穗卡分期贷款，所有贷款均有烟台东方君悦餐饮有限公司提供担保的有关情况。 24、烟台广通汽车销售有限公司、烟台追星汽车销售有限公司、烟台市博宇幕墙装饰工程有限公司、烟台中达翔宝汽车销售有限公司、威海众联汽车销售服务有限公司账户交易明细；众联公司、广通公司、中达翔宝公司等转款明细；电子交易回单；银行取款凭条、银行明细账；烟台诚达信会计师事务所审计报告，证实2013年3月至2014年10月期间林玉华、张艳霞、曲某等通过中国农业银行股份有限公司烟台福山支行申请信用卡分期贷款159笔，福山支行审批通过后，通过银行5家特约商户威海众联汽车销售公司、烟台市博宇幕墙装饰工程有限公司、烟台中达翔宝汽车销售公司、烟台追星汽车销售公司、烟台广通汽车销售公司发放该159笔贷款共计7085万元，贷款发放后，贷款资金分别转入张某某、王某1、于萍、烟台盛泰水产有限公司、东方君悦餐饮有限公司以及其他多个个人的账户内的有关情况。 25、转款统计表（孙某签字），结合威海众联汽车销售公司刘某2证言证实款项转入孙某指定账户并由孙某签字确认的有关情况。 26、特约商户资料（营业执照、商户分期业务开办申请表等），证实烟台市博宇幕墙装饰工程有限公司、烟台中达翔宝汽车销售有限公司、烟台广通汽车销售有限公司、烟台追星汽车销售有限公司、威海众联汽车销售服务有限公司均是中国农业银行烟台福山支行的特约商户。 27、关于烟台东方君悦餐饮有限公司组织个人办理专项商户分期付款业务的情况说明（中国农业银行股份有限公司烟台福山支行出具），证实魏某、孙某从未向支行汇报过涉及烟台东方君悦餐饮有限公司提供担保责任的业务是烟台东方君悦餐饮有限公司组织以个人名义办理，资金由烟台东方君悦餐饮有限公司使用，且该情况也无会议记录可查的有关事实。 28、关于烟台东方君悦餐饮有限公司以个人名义办理专项商户分期付款业务的情况说明，证实中国农业银行股份有限公司烟台福山支行对于汽车和家装专项分期业务要求必须严格执行《中国农业银行山东省分行金穗贷记卡专项商户分期付款业务实施细则》的规定，必须确保持卡人提供真实的专项商户分期业务资料，专项商户分期业务的资金必须严格按照约定用途使用，不得挪作他用等有关情况。 29、刘某3提供的申请人名单，证实其为张某某联系了陈小香，王玉倩，张俊山等37个人，以他们的名义申请农行分期贷款给张某某用。 30、情况说明附贷还款明细（中国农业银行股份有限公司烟台福山支行出具），证实2013年3月至2014年10月期间，林玉华、张艳霞、曲丽华等人在中国农业银行股份有限公司烟台福山支行办理信用卡分期贷款业务，上述信用卡分期业务均有烟台东方君悦餐饮有限公司提供担保。上述业务分期贷款到期后，均未按期偿还贷款，后经农行福山支行调查，发现上述贷款没有按照贷款用途使用资金，而是转至张某某、王某1等人账户中。上述贷款共计7085万元，累计2204万余元本金没有偿还的有关情况。 31、控告信，证实中国农业银行股份有限公司烟台支行于2018年1月15日向烟台市公安局福山分局经济犯罪侦查大队报案称张某某利用他们人名义，造成银行本金损失2204万余元的有关情况。 32、王某1账户明细，证实款项来源、栾芳等借款都打入了王某1账户中。 （三）综合证据 1、户籍信息，证实被告人张某某犯罪时年满十八周岁，达到刑事责任年龄的有关情况。 2、抓获经过，证实2018年1月16日烟台市公安局福山分局经侦大队民警在烟台芝罘区拘留所将张某某抓获的有关情况。 3、刑事判决书，证实被告人张某某1998年4月6日因犯贷款诈骗罪被山东省烟台市中级人民法院判处无期徒刑，剥夺政治权利终身，并处没收财产人民币二万元；犯倒卖文物罪，判处有期徒刑三年；合并执行无期徒刑，剥夺政治权利终身，并处没收财产人民币二万元的有关情况。 4、假释证明书、假释裁定书，证实被告人张某某被判处无期徒刑，附加剥夺政治权利终身，于2000年12月11日被减为有期徒刑十九年，剥夺政治权利终身改为五年，2002年11月减刑一年六个月，2004年、2007年分别减刑二年，2009年5月减刑一年。2010年11月30日经青岛市中级人民法院裁定被假释，假释考验期至2013年6月10日的有关情况。 被告人张某某对上述事实拒不供认，但本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人张某某及其辩护人辩称其负债累累，已被多个法院强制执行，并非有能力执行而拒不执行，本院认为，张某某在法院向其送达执行通知书等文书后，与他人签订租赁合同收取租金500万元，其不仅未申报财产，反而利用他人账户收取租金，500万元的租金有200万元因被其他法院扣划张某某无法支配的，但是其利用他人账户收取的300万元，被告人张某某并未用于履行法院判决。被告人张某某在收取租金后未申报财产而是隐藏财产并且拒不履行法院判决的行为，符合有能力执行而不执行的情况，符合拒不执行法院判决、裁定罪的构成要件。被告人张某某主观上出于故意，客观上其有能力执行判决而拒不执行法院判决，其行为已构成拒不执行判决、裁定罪。被告人张某某及辩护人的辩护意见，本院不予采纳。 被告人张某某主观上出于故意，客观上以欺骗手段取得银行贷款，给银行造成重大损失，其行为已构成骗取贷款罪。被告人张某某及其辩护人提出的被告人张某某不构成骗取贷款罪的辩护意见，本院认为，魏某、孙某等有决定权的银行工作人员向张某某提议可以冒用他人名义办理分期贷款，并且积极地协调银行以及特约商户等各部门为帮助张某某贷款提供一切方便甚至协助张某某提供虚假材料，但农行支行、市行领导均证实其并不知情也不允许虚假贷款以及改变贷款用途，本案中被告人张某某本人处于自身筹措资金的需要，积极实施了寻找能够冒用其名义的人、用个人名义递交材料并为这些贷款提供担保的行为，其作为贷款的实际获利者，未能按期偿还贷款给银行造成了巨额的损失，已构成骗取贷款罪。被告人张某某不能以银行部分工作人员的行为来认定银行明知贷款的实际情况。对于贷款的资金走向，系被告人张某某就骗取贷款后与孙某之间如何处置资金的问题，不影响其骗取贷款罪的成立。被告人及辩护人的上述辩护意见，本院不予采纳。 综上，被告人张某某拒不执行法院判决，已构成拒不执行判决、裁定罪。被告人张某某骗取银行贷款，给银行造成重大损失，已构成骗取贷款罪。公诉机关指控的罪名均成立。被告人张某某在假释考验期限内再犯新罪，应依法撤销假释，把前罪没有执行完的刑罚与本案所判处刑罚合并，决定执行刑罚。依照《中华人民共和国刑法》第三百一十三条第一款、第一百七十五条之一第一款、第八十六条第一款、第七十一条、第六十九条第一、三款之规定，判决如下： 被告人张某某犯拒不执行判决、裁定罪，判处有期徒刑二年；犯骗取贷款罪，判处有期徒刑二年六个月，并处罚金人民币十万元；撤销山东省青岛市中级人民法院（2010）青刑执释字第1860号刑事裁定书对被告人张某某准予假释的裁定，与原判未执行完毕的有期徒刑九年一个月、附加剥夺政治权利五年并罚，决定执行有期徒刑十二年六个月，并处罚金人民币十万元，附加剥夺政治权利五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月16日起至2030年7月15日。罚金于本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡晓宁 人民陪审员姜守强 人民陪审员袁春杰 二〇一九年三月二十九日 书记员岳宇馨","writId":"0570151f1b0c7ede4ee88273a4afb2d6248","writName":"张某某拒不执行判决、裁定、骗取贷款、票据承兑、金融票证一审刑事判决书"}
