{"ajId":"92151e95-55f5-4cee-9191-fcc20ca872a4","ajName":"陆裕龙生产、销售不符合安全标准的食品罪一案","ajjbqk":" 柘荣县人民检察院指控：2018年5月开始，被告人陆裕龙开始在柘荣县xx门口摆摊，违反规定超量添加食品添加剂硫酸铝铵生产油条，并将生产的油条予以销售。2018年8月1日，柘荣县市场监督管理局对被告人陆裕龙经营的上述油条摊进行检查，并抽样送检。经宁德市产品质量检验所鉴定，查获的成品油条中铝残留量为1055mg／kg（正常值应≤100mg／kg）。 案发后，被告人陆裕龙于2018年10月29日到柘荣县公安局东源派出所投案。 针对上述指控，公诉机关提供被告人陆裕龙的供述和辩解；证人陈某、郑某、陆某等人的证言；柘荣县市场监督管理局调查报告、食品安全抽样检验抽样单；柘荣县市场监督管理局制作的现场检查笔录和现场检查照片；被告人陆裕龙户籍证明，柘荣县公安局出具的到案经过；宁德市产品质量检验所检验报告等证据，认为被告人陆裕龙在食品生产、销售过程中违反食品安全标准，超限量滥用食品添加剂，严重超出国家标准限量，足以造成严重食物中毒事故或者其他的严重食源性疾病，其行为已触犯《中华人民共和国刑法》第一百四十三条之规定，应当以生产、销售不符合安全标准的食品罪追究其刑事责任。 被告人陆裕龙对起诉书指控的犯罪事实和罪名均无异议。 经审理查明：2018年5月至2018年8月间，被告人陆裕龙在柘荣县xx门口设点摆摊，售卖自己超量加入硫酸铝铵食品添加剂生产的油条。2018年8月1日，柘荣县市场监督管理局在监督检查过程中，对其生产的油条进行抽样送检。经宁德市产品质量检验所鉴定，铝的残留量测定值为1055mg／kg，大幅度超出了正常值应≤100mg／kg食品安全国家标准。经宁德市食品安全委员会专家组评估，被告人陆裕龙生产、销售油条的铝含量不符合食品安全标准，如长期食用或短期大量食用，则足以造成严重食物中毒事故或者其他严重食源性疾病。 案发后，被告人陆裕龙于2018年10月29日到柘荣县公安局东源派出所投案。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、证人陈某的证言及辨认笔录证实：其在柘荣县开了一家粮油副食品店，医院门口摆油条摊的人有来店里买过硫酸铝铵，大约买1包，250克左右。辨认笔录指认出被告人陆裕龙就是在医院门口摆油条摊来店铺买过硫酸铝铵的人。 2、证人郑某的证言证实：其认识陆裕龙，他家住在xx路xx号，是邻里关系，陆裕龙在xx电站上班。2018年6月份时候，他想经营油条摊，将试炸的油条分给邻居品尝，之后就在医院门口炸起油条。由于他在xx电站上班，每月有10天时间轮休，他就利用这时间炸油条，除了天气不好外，他每月摆摊大约五六天。 3、证人陆某的证言证实：其与陆裕龙是堂兄弟关系，家都住在xx路xx号里，他在xx电站上班，每月要上20天，休息时候想摆油条摊，试炸了以后，于2018年6月份就在医院门口摆起来，因天气原因，每月只摆五六天。油条卖过路的人，没有批发给特定的人群。 4、柘荣县市场监督管理局调查报告证实：柘荣县市场监督管理局于2018年8月1日对陆裕龙的油条摊油条进行抽样送检，8月16日宁德市产品质量检验所出具检验报告，检验结论为“经抽样检验，铝的残留量（干样品，以AI计）项目不符合GB2760-2014《食品安全国家标准食品添加剂使用标准》要求，检验结论不合格。”（该检品油条中的铝残留量测定值为1055mg／kg，指标为≤100mg／kg，单项判定不合格）。8月23日，柘荣县市场监督管理局对陆裕龙位于柘荣县的油条初加工点进行现场检查，未发现有含铝成份的食品添加剂。陆裕龙的行为涉嫌犯罪，移送柘荣县公安局依法查处。 5、柘荣县食品安全抽样检验抽样单证实：2018年8月1日，柘荣县市场监督管理局对位于柘荣县xx门口的被告人陆裕龙油条摊抽取油条样本9根。 6、宁德市产品质量检验所检验报告证实：从被告人陆裕龙油条摊抽取油条样本，经检测：铝的残留量（干样品，以AI计）达1055mg／kg。 7、柘荣县市场监督管理局现场检查笔录及现场检查照片证实：2018年8月23日，柘荣县市场监督管理局对被告人陆裕龙位于柘荣县的油条作坊进行检查，在该作坊发现有加工油条和面制作的案板、面盆、食用油等物品，未发现有含铝的食品添加剂。现场检查过程进行拍照固定。 8、被告人陆裕龙的户籍证明证实：被告人陆裕龙已达到刑事责任年龄等基本身份信息情况。 9、查询违法犯罪记录情况说明证实：未发现被告人陆裕龙有违法犯罪记录。 10、柘荣县公安局到案经过证实：被告人陆裕龙于2018年10月29日到柘荣县公安局东源派出所投案。 11、柘荣县市场监督管理局涉嫌犯罪案件移送书证实：2018年10月29日，柘荣县市场监督管理局对被告人陆裕龙涉嫌犯罪行为移送柘荣县公安局立案审查。 12、专家评估认定意见表证实：经宁德市食品安全委员会专家组评估，被告人陆裕龙生产、销售油条的铝含量不符合食品安全标准，如长期食用或短期大量食用，则足以造成严重食物中毒事故或者其他严重食源性疾病。 13、被告人陆裕龙的供述和指认笔录证实：2018年5月份开始，其在柘荣县xx门口摆油条摊，油条的初加工是在柘荣县xx路xx号家中进行，油炸在柘荣县xx门口，制作油条时有添加硫酸铝铵，每500克面粉加8克硫酸铝铵，硫酸铝铵可以加，但不知道用量，所以才超标。自己由于在xx电站上班，每月有10天轮休时间，利用这个时间去摆油条摊，但要扣除天气不好时没有摆，至2018年8月1日被查总共摆摊30天左右，每天卖出油条30多条。制作油条添加的硫酸铝铵是在城北市场里买的，大约买250克，已全部用完了。被告人陆裕龙指认柘荣县双城镇xx路xx号陈某店铺为购买硫酸铝铵的地方。 ","cpfxgc":"本院认为，被告人陆裕龙违反国家食品安全管理法规，在生产、销售的食品中超限量使用硫酸铝铵，造成食品铝残留大量超标，足以造成严重食物中毒事故或其他严重食源性疾病，其行为已构成生产、销售不符合安全标准的食品罪。公诉机关指控罪名成立。鉴于被告人陆裕龙案发后自动投案，如实供述自己的罪行，属自首，予以从轻处罚。被告人陆裕龙犯罪情节较轻，有悔罪表现，没有再犯罪的危险，结合柘荣县司法局作出的审前社会调查评估报告，对被告人陆裕龙宣告缓刑对其所居住社区没有重大不良影响，依法可以对被告人陆裕龙宣告缓刑。据此，依照《中华人民共和国刑法》第一百四十三条、第六十七条第一款、第七十二条以及《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第一条、第八条第一款、第十八条的规定，判决如下：","pjjg":" 一、被告人陆裕龙犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币3000元（已交清）。 （缓刑考验期从判决确定之日起计算）。 二、禁止被告人陆裕龙在缓刑考验期限内从事生产、销售油条活动。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"福建省柘荣县人民法院 刑事判决书 （2019）闽0926刑初17号 公诉机关福建省柘荣县人民检察院。 被告人陆裕龙，男，1959年7月21日出生于福建省柘荣县，汉族，文盲，务工，户籍地柘荣县，住柘荣县。因涉嫌犯生产、销售不符合安全标准的食品罪于2018年10月29日被柘荣县公安局取保候审，同年12月29日被柘荣县人民检察院取保候审。2019年1月23日被本院取保候审。 柘荣县人民检察院以柘检公刑诉（2019）9号起诉书指控被告人陆裕龙犯生产、销售不符合安全标准的食品罪，于2019年1月17日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。柘荣县人民检察院指派副检察长谢恩宁出庭支持公诉，被告人陆裕龙到庭参加诉讼。2019年4月15日，经宁德市中级人民法院批准，延长本案审理期限三个月。2019年7月16日，柘荣县人民检察院以本案需要补充侦查为由，向本院提出延期审理，2019年8月15日本案恢复审理。现已审理终结。 柘荣县人民检察院指控：2018年5月开始，被告人陆裕龙开始在柘荣县xx门口摆摊，违反规定超量添加食品添加剂硫酸铝铵生产油条，并将生产的油条予以销售。2018年8月1日，柘荣县市场监督管理局对被告人陆裕龙经营的上述油条摊进行检查，并抽样送检。经宁德市产品质量检验所鉴定，查获的成品油条中铝残留量为1055mg／kg（正常值应≤100mg／kg）。 案发后，被告人陆裕龙于2018年10月29日到柘荣县公安局东源派出所投案。 针对上述指控，公诉机关提供被告人陆裕龙的供述和辩解；证人陈某、郑某、陆某等人的证言；柘荣县市场监督管理局调查报告、食品安全抽样检验抽样单；柘荣县市场监督管理局制作的现场检查笔录和现场检查照片；被告人陆裕龙户籍证明，柘荣县公安局出具的到案经过；宁德市产品质量检验所检验报告等证据，认为被告人陆裕龙在食品生产、销售过程中违反食品安全标准，超限量滥用食品添加剂，严重超出国家标准限量，足以造成严重食物中毒事故或者其他的严重食源性疾病，其行为已触犯《中华人民共和国刑法》第一百四十三条之规定，应当以生产、销售不符合安全标准的食品罪追究其刑事责任。 被告人陆裕龙对起诉书指控的犯罪事实和罪名均无异议。 经审理查明：2018年5月至2018年8月间，被告人陆裕龙在柘荣县xx门口设点摆摊，售卖自己超量加入硫酸铝铵食品添加剂生产的油条。2018年8月1日，柘荣县市场监督管理局在监督检查过程中，对其生产的油条进行抽样送检。经宁德市产品质量检验所鉴定，铝的残留量测定值为1055mg／kg，大幅度超出了正常值应≤100mg／kg食品安全国家标准。经宁德市食品安全委员会专家组评估，被告人陆裕龙生产、销售油条的铝含量不符合食品安全标准，如长期食用或短期大量食用，则足以造成严重食物中毒事故或者其他严重食源性疾病。 案发后，被告人陆裕龙于2018年10月29日到柘荣县公安局东源派出所投案。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、证人陈某的证言及辨认笔录证实：其在柘荣县开了一家粮油副食品店，医院门口摆油条摊的人有来店里买过硫酸铝铵，大约买1包，250克左右。辨认笔录指认出被告人陆裕龙就是在医院门口摆油条摊来店铺买过硫酸铝铵的人。 2、证人郑某的证言证实：其认识陆裕龙，他家住在xx路xx号，是邻里关系，陆裕龙在xx电站上班。2018年6月份时候，他想经营油条摊，将试炸的油条分给邻居品尝，之后就在医院门口炸起油条。由于他在xx电站上班，每月有10天时间轮休，他就利用这时间炸油条，除了天气不好外，他每月摆摊大约五六天。 3、证人陆某的证言证实：其与陆裕龙是堂兄弟关系，家都住在xx路xx号里，他在xx电站上班，每月要上20天，休息时候想摆油条摊，试炸了以后，于2018年6月份就在医院门口摆起来，因天气原因，每月只摆五六天。油条卖过路的人，没有批发给特定的人群。 4、柘荣县市场监督管理局调查报告证实：柘荣县市场监督管理局于2018年8月1日对陆裕龙的油条摊油条进行抽样送检，8月16日宁德市产品质量检验所出具检验报告，检验结论为“经抽样检验，铝的残留量（干样品，以AI计）项目不符合GB2760-2014《食品安全国家标准食品添加剂使用标准》要求，检验结论不合格。”（该检品油条中的铝残留量测定值为1055mg／kg，指标为≤100mg／kg，单项判定不合格）。8月23日，柘荣县市场监督管理局对陆裕龙位于柘荣县的油条初加工点进行现场检查，未发现有含铝成份的食品添加剂。陆裕龙的行为涉嫌犯罪，移送柘荣县公安局依法查处。 5、柘荣县食品安全抽样检验抽样单证实：2018年8月1日，柘荣县市场监督管理局对位于柘荣县xx门口的被告人陆裕龙油条摊抽取油条样本9根。 6、宁德市产品质量检验所检验报告证实：从被告人陆裕龙油条摊抽取油条样本，经检测：铝的残留量（干样品，以AI计）达1055mg／kg。 7、柘荣县市场监督管理局现场检查笔录及现场检查照片证实：2018年8月23日，柘荣县市场监督管理局对被告人陆裕龙位于柘荣县的油条作坊进行检查，在该作坊发现有加工油条和面制作的案板、面盆、食用油等物品，未发现有含铝的食品添加剂。现场检查过程进行拍照固定。 8、被告人陆裕龙的户籍证明证实：被告人陆裕龙已达到刑事责任年龄等基本身份信息情况。 9、查询违法犯罪记录情况说明证实：未发现被告人陆裕龙有违法犯罪记录。 10、柘荣县公安局到案经过证实：被告人陆裕龙于2018年10月29日到柘荣县公安局东源派出所投案。 11、柘荣县市场监督管理局涉嫌犯罪案件移送书证实：2018年10月29日，柘荣县市场监督管理局对被告人陆裕龙涉嫌犯罪行为移送柘荣县公安局立案审查。 12、专家评估认定意见表证实：经宁德市食品安全委员会专家组评估，被告人陆裕龙生产、销售油条的铝含量不符合食品安全标准，如长期食用或短期大量食用，则足以造成严重食物中毒事故或者其他严重食源性疾病。 13、被告人陆裕龙的供述和指认笔录证实：2018年5月份开始，其在柘荣县xx门口摆油条摊，油条的初加工是在柘荣县xx路xx号家中进行，油炸在柘荣县xx门口，制作油条时有添加硫酸铝铵，每500克面粉加8克硫酸铝铵，硫酸铝铵可以加，但不知道用量，所以才超标。自己由于在xx电站上班，每月有10天轮休时间，利用这个时间去摆油条摊，但要扣除天气不好时没有摆，至2018年8月1日被查总共摆摊30天左右，每天卖出油条30多条。制作油条添加的硫酸铝铵是在城北市场里买的，大约买250克，已全部用完了。被告人陆裕龙指认柘荣县双城镇xx路xx号陈某店铺为购买硫酸铝铵的地方。 本院认为，被告人陆裕龙违反国家食品安全管理法规，在生产、销售的食品中超限量使用硫酸铝铵，造成食品铝残留大量超标，足以造成严重食物中毒事故或其他严重食源性疾病，其行为已构成生产、销售不符合安全标准的食品罪。公诉机关指控罪名成立。鉴于被告人陆裕龙案发后自动投案，如实供述自己的罪行，属自首，予以从轻处罚。被告人陆裕龙犯罪情节较轻，有悔罪表现，没有再犯罪的危险，结合柘荣县司法局作出的审前社会调查评估报告，对被告人陆裕龙宣告缓刑对其所居住社区没有重大不良影响，依法可以对被告人陆裕龙宣告缓刑。据此，依照《中华人民共和国刑法》第一百四十三条、第六十七条第一款、第七十二条以及《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第一条、第八条第一款、第十八条的规定，判决如下： 一、被告人陆裕龙犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币3000元（已交清）。 （缓刑考验期从判决确定之日起计算）。 二、禁止被告人陆裕龙在缓刑考验期限内从事生产、销售油条活动。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长邱守延 审判员章树清 人民陪审员谢绍池 二〇一九年十一月一日 书记员黄丽娟 附注： 1、《中华人民共和国刑法》第一百四十三条：生产、销售不符合食品安全标准的食品，足以造成严重食物中毒事故或者其他严重食源性疾病的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上七年以下有期徒刑，并处罚金；后果特别严重的，处七年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 2、《中华人民共和国刑法》第六十七条第一款：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 3、《中华人民共和国刑法》第七十二条：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被告宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 4、《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第一条：生产、销售不符合食品安全标准的食品，具有下列情形之一的，应当认定为刑法（。http：。／。。／。129.0.0.24：9000。／。showtxtdbsType=chl&dbsText=中国法律法规规章司法解释数据&file=&multiSearch=false&dbn=chl&fn=chl376s688．txt&rjs0=中华人民共和国刑法（2009年修正）&upd=9。）第一百四十三条规定的“足以造成严重食物中毒事故或者其他严重食源性疾病”： （一）含有严重超出标准限量的致病性微生物、农药残留、兽药残留、重金属、污染物质以及其他危害人体健康的物质的； （二）属于病死、死因不明或者检验检疫不合格的畜、禽、兽、水产动物及其肉类、肉类制品的； （三）属于国家为防控疾病等特殊需要明令禁止生产、销售的； （四）婴幼儿食品中生长发育所需营养成分严重不符合食品安全标准的； （五）其他足以造成严重食物中毒事故或者严重食源性疾病的情形。 5、《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第八条第一款：在食品加工、销售、运输、贮存等过程中，违反食品安全标准，超限量或者超范围滥用食品添加剂，足以造成严重食物中毒事故或者其他严重食源性疾病的，依照刑法（。http：。／。。／。129.0.0.24：9000。／。showtxtdbsType=chl&dbsText=中国法律法规规章司法解释数据&file=&multiSearch=false&dbn=chl&fn=chl376s688．txt&rjs0=中华人民共和国刑法（2009年修正）&upd=9。）第一百四十三条的规定以生产、销售不符合安全标准的食品罪定罪处罚。 6、《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第十八条：对实施本解释规定之犯罪的犯罪分子，应当依照刑法（。http：。／。。／。www．dffyw．com。／。faguixiazai。／。xingfa。／。200311。／。20031110213247．htm_blank。）规定的条件严格适用缓刑、免予刑事处罚。根据犯罪事实、情节和悔罪表现，对于符合刑法（。http：。／。。／。www．dffyw．com。／。faguixiazai。／。xingfa。／。200311。／。20031110213247．htm_blank。）规定的缓刑适用条件的犯罪分子，可以适用缓刑，但是应当同时宣告禁止令，禁止其在缓刑考验期限内从事食品生产、销售及相关活动。 -7-","writId":"0228e20d235ddf2d605d22fc78136b7b176","writName":"陆裕龙生产、销售不符合安全标准的食品罪一审刑事判决书"}
