{"ajId":"401031b4-751f-41c0-84b1-081c13ca4459","ajName":"刘新献非法转让土地使用权一案","ajjbqk":" 淅川县人民检察院指控：2007年6月份，淅川县上集镇老坟沟村六组组长刘新献未经县级以上人民政府部门批准，擅自将本组耕地、其他土地共49.72亩租赁给张某某50年建页岩砖厂及取土使用，其中的耕地13.38亩租金每亩每年600元，其他土地36.34亩租金每亩每年100元。 公诉机关指控上述犯罪事实，向本院举示了被告人刘新献的供述，证人张某某等人证言，鉴定意见书、户籍证明等证据。据此，公诉机关认为，被告人刘新献的行为已构成非法转让土地使用权罪，提请依法惩处。 被告人刘新献对公诉机关指控的罪名不持异议，但辩解刘某某2011年转让给张某某的4亩耕地不是自己担任小组长时转让的，应扣除该4亩耕地。 被告人刘新献的辩护人提出如下辩护意见：1、被告人刘新献主观上没有牟利的目的，客观上也没有为自己牟取利益，不具备该罪的主观构成要件；2、刘某某转让给张某某的4亩土地与刘新献无关，应予以扣减；3、淅川县国土资源局作出的鉴定书不能作为证据使用，其没有鉴定资质；且该鉴定书中对“其他土地”归类没有依据；4、被告人转让的土地中“耕地”和“其他土地”均没有达到法律所规定的“情节特别严重”的标准，不能将两种土地的亩数合并计算，推出被告人的犯罪情节属“特别严重”，法律及司法解释没有规定，不能做不利于被告人的类推解释。指控被告人非法转让土地使用权“情节严重”不当。综上，认为被告人刘新献的行为不构成非法转让土地使用权罪。 被告人的辩护人向本院提交如下证据： 1、淅川县人民政府及上集镇政府的文件及相关证明，证实刘新献转让土地是符合县政府的招商引资政策，张某某建砖厂使用土地上集镇政府是同意的；2、刘某某与张某某签订的补充合同及对张某某的询问笔录一份，证实指控被告人所转让的土地亩数中应扣减耕地4亩。 经审理查明：2007年6月份，被告人刘新献在担任淅川县上集镇老坟沟村六组组长期间，张某某找到被告人刘新献商议欲租赁六组土地建砖厂使用，后被告人刘新献以召开群众会经群众同意的形式，擅自将本组土地租赁给张某某建页岩砖厂使用，并与张某某签订了土地租赁合同，合同中约定，张某某欲租赁土地100亩，租期为50年，其中一般土地每亩每年100元，耕地每亩每年600元，群众土地租金每年一付，另张某某每年给六组交管理费1000元。被告人刘新献任组长期间（2007.6-2009.6）张某某给老坟沟村六组交管理费2000元，群众实际领到租金14022元。经鉴定，刘新献实际转让的土地中耕地9.38亩，其他土地36.34亩，共计44.72亩。 上述事实，有被告人刘新献供述与张某某证言以及租地合同相互印证，证实刘新献与张某某违反法律规定签订合同以群众收取租金，组里收取管理费的形式，将上集镇老坟沟村六组土地租赁给张某某建砖厂使用的事实；有证人刘文定、刘某某、王花梅、罗铁成、王三成、罗群林、程铁华、肖老六、全明锁等人的证言证实老坟沟六组张某某收取管理费2000元及土地租金已发放给群众的事实，有证人刘某某、张某某、程铁华、陈花荣的证言相互印证证实2011年刘某某私自租给张某某4亩耕地与被告人刘新献无关的事实；另有书证现场照片、鉴定书、卫星定位图、宗地面积分类，证实被告人刘新献转让土地的具体亩数及土地种类的事实；有书证淅川县上集镇政府情况说明，证实张某某在2007年与老坟沟村六组组长刘新献签订合同后曾找到上集镇政府要求在合同上签章，上集镇政府为其合同加盖公章并明确要求其按政策办齐土地、规划等手续，并给群众补偿后方可动工建设的事实；亦有书证现场照片、到案经过、户籍证明等在卷证实，本案事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人刘新献违反土地管理法规，以牟利为目的，非法转让土地使用权，情节特别严重，其行为已构成非法转让土地使用权罪，淅川县人民检察院指控的罪名成立，本院予以支持。被告人及其辩护人均提出应扣减刘某某转让给张某某4亩耕地的意见，与庭审查明事实一致，该辩解及辩护意见成立，本院予以采纳。其辩护人提出“被告人刘新献主观上没有牟利的目的，客观上也没有为自己牟取利益，鉴定结论不能作为本案证据使用，鉴定意见中的‘其他土地’没有归类依据，另外不能将鉴定的‘耕地’和‘其他土地’进行累加计算，被告人的行为不属于‘情节特别严重’，也没有带来严重后果，被告人的行为不构成犯罪”的辩护意见，本院认为，非法转让土地使用权罪并不要求为被告人自己牟取利益，被告人刘新献虽然没有为个人牟取利益，但是为集体牟取了利益，在主观上符合该罪的构成要件，客观上本案的鉴定结论是经法定程序由相关机构合法作出的，已向被告人送达，被告人在法定期限内未提出异议，故该鉴定结论具有真实性、合法性、关联性，可以作为本案的定案依据。其提出的鉴定结论中的“其他土地”归类错误，应以鉴定结论认定为准，本案鉴定结论中“耕地”和“其他土地”累计达到40亩以上，依据立法本意和精神，属于“情节特别严重”，综上，被告人刘新献的行为符合非法转让土地使用权罪的主客观构成要件，且达到情节特别严重程度，被告人的辩护人的辩护意见不能成立，本院不予采信。鉴于被告人认罪态度较好，确有悔罪表现，可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十八条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人刘新献犯非法转让土地使用权罪，判处有期徒刑三年，并处罚金人民币3000元。（罚金限自判决生效后三十日内缴清。） （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月14日起至2017年7月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河南省淅川县人民法院 刑事判决书 （2014）淅刑初字第469号 公诉机关淅川县人民检察院。 被告人刘新献，男，1967年12月16日出生。因涉嫌犯非法转让土地使用权罪，2014年7月14日被淅川县公安局刑事拘留，2014年7月28日被淅川县公安局监视居住，2014年8月7日经淅川县检察院批准，次日由淅川县公安局执行逮捕。现羁押于淅川县看守所。 辩护人熊学芹，河南框正律师事务所律师。 淅川县人民检察院以淅检刑诉（2014）349号起诉书指控被告人刘新献犯非法转让土地使用权罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。淅川县人民检察院指派检察员薛斌出庭支持公诉，被告人刘新献及其辩护人熊学芹均到庭参加了诉讼。现已审理终结。 淅川县人民检察院指控：2007年6月份，淅川县上集镇老坟沟村六组组长刘新献未经县级以上人民政府部门批准，擅自将本组耕地、其他土地共49.72亩租赁给张某某50年建页岩砖厂及取土使用，其中的耕地13.38亩租金每亩每年600元，其他土地36.34亩租金每亩每年100元。 公诉机关指控上述犯罪事实，向本院举示了被告人刘新献的供述，证人张某某等人证言，鉴定意见书、户籍证明等证据。据此，公诉机关认为，被告人刘新献的行为已构成非法转让土地使用权罪，提请依法惩处。 被告人刘新献对公诉机关指控的罪名不持异议，但辩解刘某某2011年转让给张某某的4亩耕地不是自己担任小组长时转让的，应扣除该4亩耕地。 被告人刘新献的辩护人提出如下辩护意见：1、被告人刘新献主观上没有牟利的目的，客观上也没有为自己牟取利益，不具备该罪的主观构成要件；2、刘某某转让给张某某的4亩土地与刘新献无关，应予以扣减；3、淅川县国土资源局作出的鉴定书不能作为证据使用，其没有鉴定资质；且该鉴定书中对“其他土地”归类没有依据；4、被告人转让的土地中“耕地”和“其他土地”均没有达到法律所规定的“情节特别严重”的标准，不能将两种土地的亩数合并计算，推出被告人的犯罪情节属“特别严重”，法律及司法解释没有规定，不能做不利于被告人的类推解释。指控被告人非法转让土地使用权“情节严重”不当。综上，认为被告人刘新献的行为不构成非法转让土地使用权罪。 被告人的辩护人向本院提交如下证据： 1、淅川县人民政府及上集镇政府的文件及相关证明，证实刘新献转让土地是符合县政府的招商引资政策，张某某建砖厂使用土地上集镇政府是同意的；2、刘某某与张某某签订的补充合同及对张某某的询问笔录一份，证实指控被告人所转让的土地亩数中应扣减耕地4亩。 经审理查明：2007年6月份，被告人刘新献在担任淅川县上集镇老坟沟村六组组长期间，张某某找到被告人刘新献商议欲租赁六组土地建砖厂使用，后被告人刘新献以召开群众会经群众同意的形式，擅自将本组土地租赁给张某某建页岩砖厂使用，并与张某某签订了土地租赁合同，合同中约定，张某某欲租赁土地100亩，租期为50年，其中一般土地每亩每年100元，耕地每亩每年600元，群众土地租金每年一付，另张某某每年给六组交管理费1000元。被告人刘新献任组长期间（2007.6-2009.6）张某某给老坟沟村六组交管理费2000元，群众实际领到租金14022元。经鉴定，刘新献实际转让的土地中耕地9.38亩，其他土地36.34亩，共计44.72亩。 上述事实，有被告人刘新献供述与张某某证言以及租地合同相互印证，证实刘新献与张某某违反法律规定签订合同以群众收取租金，组里收取管理费的形式，将上集镇老坟沟村六组土地租赁给张某某建砖厂使用的事实；有证人刘文定、刘某某、王花梅、罗铁成、王三成、罗群林、程铁华、肖老六、全明锁等人的证言证实老坟沟六组张某某收取管理费2000元及土地租金已发放给群众的事实，有证人刘某某、张某某、程铁华、陈花荣的证言相互印证证实2011年刘某某私自租给张某某4亩耕地与被告人刘新献无关的事实；另有书证现场照片、鉴定书、卫星定位图、宗地面积分类，证实被告人刘新献转让土地的具体亩数及土地种类的事实；有书证淅川县上集镇政府情况说明，证实张某某在2007年与老坟沟村六组组长刘新献签订合同后曾找到上集镇政府要求在合同上签章，上集镇政府为其合同加盖公章并明确要求其按政策办齐土地、规划等手续，并给群众补偿后方可动工建设的事实；亦有书证现场照片、到案经过、户籍证明等在卷证实，本案事实清楚，证据确实充分，足以认定。 本院认为，被告人刘新献违反土地管理法规，以牟利为目的，非法转让土地使用权，情节特别严重，其行为已构成非法转让土地使用权罪，淅川县人民检察院指控的罪名成立，本院予以支持。被告人及其辩护人均提出应扣减刘某某转让给张某某4亩耕地的意见，与庭审查明事实一致，该辩解及辩护意见成立，本院予以采纳。其辩护人提出“被告人刘新献主观上没有牟利的目的，客观上也没有为自己牟取利益，鉴定结论不能作为本案证据使用，鉴定意见中的‘其他土地’没有归类依据，另外不能将鉴定的‘耕地’和‘其他土地’进行累加计算，被告人的行为不属于‘情节特别严重’，也没有带来严重后果，被告人的行为不构成犯罪”的辩护意见，本院认为，非法转让土地使用权罪并不要求为被告人自己牟取利益，被告人刘新献虽然没有为个人牟取利益，但是为集体牟取了利益，在主观上符合该罪的构成要件，客观上本案的鉴定结论是经法定程序由相关机构合法作出的，已向被告人送达，被告人在法定期限内未提出异议，故该鉴定结论具有真实性、合法性、关联性，可以作为本案的定案依据。其提出的鉴定结论中的“其他土地”归类错误，应以鉴定结论认定为准，本案鉴定结论中“耕地”和“其他土地”累计达到40亩以上，依据立法本意和精神，属于“情节特别严重”，综上，被告人刘新献的行为符合非法转让土地使用权罪的主客观构成要件，且达到情节特别严重程度，被告人的辩护人的辩护意见不能成立，本院不予采信。鉴于被告人认罪态度较好，确有悔罪表现，可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十八条、第五十二条、第五十三条之规定，判决如下： 被告人刘新献犯非法转让土地使用权罪，判处有期徒刑三年，并处罚金人民币3000元。（罚金限自判决生效后三十日内缴清。） （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月14日起至2017年7月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长杨建民 审判员黄俊慧 人民陪审员史国青 二〇一四年十二月二十五日 书记员（兼）杨龙飞 第4页，共4页","writId":"04529c05aeffdad3a8a20a4e7bcfdff2a93","writName":"刘新献非法转让土地使用权一审刑事判决书"}
