{"ajId":"4ce74c2d-e2f8-4bf2-ba63-ed412ffacc2d","ajName":"孔某某一案","ajjbqk":" 晋城市城区人民检察院指控：一、职务侵占犯罪事实 1、2013年5月31日，范某某在华阳东风本田4S店选择全款购车，并交纳3000元定金，后范某某交款253175元。孔某某利用职务之便将223175元转为他用，只将19057.39元用于车辆上户及保险，其余10942.61元用于赌博挥霍。孔某某在未将范某某购车款全部交到财务的情况下，利用职务之便，未办理出库手续，将车提出交付范某某。 2、2013年6月28日，潘某某选择全款购车，并交纳3000元定金。后孔某某向潘某某收取242600元车款。孔某某只向公司交纳20000元车款，剩余222600元用于赌博挥霍。后孔某某在未将潘某某车款全部交到财务的情况下，利用职务之便，未办理出库手续，私自将车提出交付潘某某。 3、2013年7月26日，客户梁某某选择以分期付款方式购车后，交纳3000元定金。7月13日，孔某某以为办分期付款需将钱交银行为由把当日梁某某所交48000元从财务取走。另孔以交车险为由，骗取梁某某4500元。孔某某在梁某某购车款未全部到账情况下，私自将车提出交付梁某某。 4、2013年7月8日，刘某某在华阳东风本田4S店购车，并于当日刷卡80000元。孔某某私自将该80000元转到连某某购车款里。7月10日，孔某某骗取刘某某30000元现金，并为刘某某开具假收据。后孔某某在刘某某购车款未全部到账，未办理出库手续的情况下，私自将车提出交付刘某某。 5、2013年7月10日，张某某选择分期付款购车，并交纳5000元定金。7月12日，孔某某让张某某将131580元首付款转入其银行账户。后在张某某购车款未全部到账，未办理出库手续的情况下，孔某某私自将车提出交付张某某。 6、2013年7月12日，客户郜某某交纳3000元定金。后孔某某以交纳首付款为由向郜某某收取现金117000元。同时郜某某还将一辆夏利车通过孔某某置换12000元。孔某某收到钱后只向公司交纳购车款9500元、保险款5806.48元，将剩余113693.52元用于赌博挥霍。后孔某某在郜某某购车款未全部到账情况下，利用职务之便，未办理出库手续，私自将车提出交付郜某某。 7、2013年7月13日，购车客户常某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，常某选择以分期付款的方式购车，并在看车当日交纳3300元定金。7月14日，常某到4S店交纳车款97000元，孔某某以办理分期付款需将钱交银行为由将该97000元现金从财务支出，用于赌博挥霍，同时用客户王某某银行卡为常某刷款35500元。后孔某某在常某购车款未全部交到财务的情况下，利用职务之便，私自将车提出交付常某。 8、2013年8月4日，客户马某在将121625元购车首付款交到财务后，孔某某以办理分期付款需将钱交纳银行为由，将121625元现金从财务取出，用于赌博挥霍。同时用常某银行卡为马某刷款82800元。后孔某某在马某购车款未全部到账情况下，利用职务之便，私自将车提出交付马某。 9、2013年6月28日，孔某某私自收取客户孙某某60000元购车款，并将该60000元用于赌博挥霍。 10、2013年7月26日，客户黄某选择以分期付款方式订购本田车后，向4S店财务交纳70000元，孔某某将该70000元现金从财务取出，用于赌博挥霍。 11、2013年7月29日，客户牛某选择以分期付款方式订购一辆本田CRV轿车。并交纳500元定金。之后牛某分三次将40000元、22000元、23000元的购车款交给孔某某，孔某某将该85000元用于赌博挥霍。 12、2013年8月9日，孔某某以POS机损坏为由，让客户范某将121900元购车款转到自己账户中，后孔某某只给向公司交纳3000元定金，剩余118900元用于赌博挥霍。 13、2013年8月10日，被告人孔某某将4S店一辆待售商务车（售价319800元）以120000元价钱抵押，并将该120000元钱用于挥霍赌博。案发后华阳东风本田4S店已将车赎回。 综上，被告人孔某某涉嫌职务侵占13起，涉及购车客户范某某等及东风本田4S店，侵占金额共计1628316.13元，造成东风华阳本田4S店实际损失1428516.13元。 信用卡诈骗犯罪事实 1、2013年4月，购车客户靳某选择以分期付款方式购车。后靳某改变主意选择全款购车。孔某某主动为靳某注销信用卡。征得同意后，孔某某未将该信用卡注销，而是将银行所批100000元车款转到李某车款中，同时用该卡透支消费10379元。截止2013年8月25日，该信用卡欠款金额为111558.99元。 2、2013年5月，被告人孔某某在崔某某不知情的情况下，伪造相关手续，以崔某某名义办理信用卡分期购车业务126000元，并将126000元转入客户张X车款中，向张X收取现金，同时孔某某使用该信用卡透支4321.9元。截止2013年8月25日，该信用卡欠款金额为131076.42元。 3、2013年5月，被告人孔某某私自修改客户葛某某信用卡分期购车金额，将100000元信用卡分期购车业务金额修改成140000元。同时将所批140000元转入客户崔某甲车款内，孔某某向崔某甲收取车款时以替其交车款为由，让崔某甲将154000元购车款转入自己银行账户，后提现用于赌博挥霍。同时孔某某用葛某某信用卡透支消费51137.4元。截止2013年8月25日，该信用卡欠款金额为191976.57元。 4、2013年5月，被告人孔某某以客户葛某某办理分期付款业务需担保人为由，索取了马某某的收入证明等，后伪造相关手续，办理信用卡分期购车业务80000元，并将80000元转入葛某某车款中，将葛某某交纳的80000元现金用于赌博挥霍。同时孔某某用该信用卡透支15691元。截止2013年8月25日，该信用卡欠款金额为96151.81元。 5、2013年6月底，被告人孔某某利用客户卢某购车时提供的手续办理信用卡分期购车业务80000元，并将80000元钱转到客户李某某车款中，同时向李某某收取80000元现金，用于赌博挥霍。同时孔某某该信用卡透支12608.5元。截止2013年8月25日该信用卡欠款金额为93507.70元。 6、2013年6月，被告人孔某某私自利用客户李某某信息，办理信用卡分期购车业务80000元，并将80000元转到靳某车款中，后将靳某交纳的80000元现金提现，用于自己赌博挥霍。同时孔某某用该信用卡透支消费16502.5元。截止2013年8月25日，该信用卡欠款金额为96946.84元。 7、2013年7月13日，被告人孔某某利用客户常某信息办理信用卡分期购车业务97000元，并将97000元刷到马某的车款内，同时用该信用卡在外消费7000元。 8、另孔某某办理分期付款需担保人为由，索取常某母亲曹某某的相关手续，伪造假的购车合同等，办理信用卡分期购车业务100000元，并将100000元转入郎某某车款中，向郎某某收取现金，用于赌博挥霍。同时孔某某用该信用卡透支消费19777.5元。截止2013年8月25日，该信用卡欠款金额为123795.5元。 9、2013年7月，孔某某利用客户张某甲办理分期付款时提供的手续，在其不知情情况下办理信用卡，并透支消费40000元。 10、2013年5月份左右，被告人孔某某以借用身份证登记客户资料完任务为由骗取刘某甲的身份证，孔某某在刘某甲不知情的情况下，以刘某甲的名义在兴业银行申请办理了一张淘宝网联名信用卡。在成功办成信用卡后，孔某某多次持该卡进行透支，用于赌博及个人花销。截止2014年2月7日，该卡累计欠款8830.22元，其中本金7213.67元、利息942.66元、滞纳金等费用合计691.89元。 综上，被告人孔某某涉嫌信用卡诈骗10起，涉及购车客户靳某、李某某、刘某甲等，涉及总金额987631.47元，截止2013年8月25日，信用卡欠款总金额为993844.05元。 三、诈骗犯罪事实 2013年8月10日，被告人孔某某谎称车辆系统升级，让客户范某某将购买的CRV越野车（售价226037元）开回4S店。孔某某将该车以80000元钱进行抵押，所得钱款用于赌博挥霍。破案后，该车辆已追回并发还范某某；2013年6月，孔某某谎称能为董某某优惠购车，先后收取董购车款123000元，同时要求董某某办理分期购车业务100000元。孔某某在收取董某某123000元购车款后，将钱用于自己赌博挥霍，同时将董某某在建行的100000元购车金额转到客户王某某购车款中，向王某某收取90000元现金用于自己赌博挥霍；2013年2月5日，购车客户申某某在办理购车贷款业务时，孔某某以为公司完成与建行贷款任务为由，要求申某某多贷50000元钱，由4S店负责还款。后孔某某将该50000元用于赌博挥霍，截至案发前，孔某某共计还款25000元。综上，被告人孔某某涉嫌诈骗3起，涉案金额474037元。公诉机关当庭出示有相关书证、被害人陈述、证人证言和被告人供述等证据以证明指控事实。公诉机关认为，被告人孔某某的行为构成职务侵占罪、信用卡诈骗罪、诈骗罪，诉请本院依法惩处。 被告人孔某某对公诉机关指控的犯罪事实部分有异议，对指控其职务侵占的第3起事实有异议，辩称并没有骗取梁某某4500元现金，该4500元用于为梁某某交纳车险，第8起指控事实中实际损失与其动用金额相差50000元左右，第10起中的20000元其交给公司员工杨某，应已交还公司；对指控其信用卡诈骗的第3起事实有异议，异议为其刷卡消费的7000元包括在之前97000元中，该7000元重复计算，另案发后华阳公司从其处拿走29000余元现金，其书写材料说明了犯罪事实，认为有自首情节。该对指控其构成职务侵占罪、信用卡诈骗罪及诈骗罪的定性均无异议，认罪。 被告人孔某某的辩护人对公诉机关指控被告人孔某某构成职务侵占罪的定性有异议，孔某某在挪用公司客户车款时，其主观上有归还资金的意图且客观上也进行过归还，并非秘密窃取而占为己有，其行为应认定为挪用资金罪。对起诉书指控的部分事实有异议：1、对指控构成职务侵占罪的第3起，孔某某称将4500元用于给梁某某交保险，该4500元不应计算在犯罪数额内；第8起孔某某称案发前已为马某补齐车款，该款项应予以核实；第10起中孔某某称黄某的2万元已交还公司，该2万元不应计算在犯罪数额内。2、对指控孔某某构成信用卡诈骗罪第3起（葛某某），该起数额应当以孔某某多贷的4万元进行计算；第5起（常某），孔某某使用常某信用卡贷款90000元，在外刷卡7000元，公诉机关指控的7000元系重复计算。另对指控其构成信用卡诈骗罪的犯罪数额不应将利息计算在内，该利息是指孔某某用他人信息办理分期购车业务后，在将所批贷款刷入车款时，银行已扣除该款项的全部利息。针对量刑提出以下辩护意见：1、法定从轻情节：孔某某在侦查机关立案前已书写向公司领导坦白书，并在公司询问时如实供述自己的犯罪事实，符合向所在单位投案情况，其行为应认定为自首；归案后孔某某提供线索，公安机关依孔某某提供线索将赌博嫌疑人姬某某抓获，孔某某行为应认定为立功，另孔某某提供国庆烟酒店刷卡套现线索，公安机关正在侦查，如公安机关对此立案，孔某某该行为也认定为立功。2、酌定从轻情节：孔某某系初犯，归案后有较好的认罪、悔罪态度，2013年8月13日孔某某退回公司的29370元应认定为退赔被害人。 经审理查明：2013年4月至8月，被告人孙艳峰在晋城市华阳汽车销售服务有限公司东风本田4S店担任销售顾问期间，利用华阳公司的财务管理漏洞及个人身份，多次采用擅自收取、挪用客户购车款，私自利用客户资料办理信用卡贷款、透支套现、欺诈等方式进行职务侵占、信用卡诈骗、诈骗作案。2013年8月13日，孔某某在晋城客运东站被华阳东风本田4S店工作人员带回4S店后，被告人孔某某向华阳东风本田4S店书写了其事实经过和告白书，并退回现金29370元。 具体如下： 一、职务侵占犯罪事实 1、2013年5月31日，购车客户范某某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，范某某决定购买一辆东风本田CRV越野车，并选择全款购车。范某某在看车当日交纳3000元定金。后在孔某某的安排下范某某分别于6月12日、7月4日通过在华阳东风本田4S店的POS机上分别刷卡100000元、123175元。孔某某利用职务之便私自将范某某该223175元购车款转为他用，之后孔某某又以上户等为由收取范某某现金30000元，孔某某在收到该30000元后，向4S店财务交纳11000元，将8057.39元用于为范某某的车辆交纳上户及保险费用，其余10942.61余元用于赌博挥霍。综上孔某某职务侵占234117.61元。后孔某某在未将购车客户范某某的购车款全部交到公司财务的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付范某某。 2、2013年6月28日，购车客户潘某某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，潘某某选择全款购买一辆东风本田CRV越野车，并在看车当日向4S店财务交纳3000元定金。7月12日，孔某某以交车款为由，要求潘某某向其银行卡转账50000元，同时收取潘某某现金50000元。7月13日，孔某某通知潘某某到4S店看车时，私自收取潘某某购车款100000元现金，并分别为潘某某开具两张100000元的山西华洋工贸有限公司收据（该收据已作废不用）。7月15日，孔某某又以为潘某某交纳车辆上户及保险钱为由，私自向潘某某收取42600元现金。孔某某在收取潘某某242600元后，只为潘某某向公司交纳20000元的车款，将剩余的222600元用于自己赌博挥霍。综上，潘某某在华阳4S店到账车款为23000元，孔某某在未将购车客户潘某某的购车款全部交到公司财务的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付潘某某。 3、2013年7月26日，购车客户梁某某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，梁某某选择以分期付款的方式订购了一辆本田思铭轿车，并交纳3000元定金。7月13日，梁某某将48000元购车首付款交到公司财务，孔某某以为客户梁某某办理分期付款需将钱交纳银行为由，直接将钱从财务取走，并为梁某某开具一张48000元的假收据。所得赃款孔某某全部用于自己赌博挥霍。后孔某某在购车客户梁某某的购车款未全部到账的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付梁某某。 4、2013年7月8日，购车客户刘某某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，刘某某选择全款购车。在看车当日，刘某某用自己的农业银行卡在4S店的POS刷卡机上刷卡80000元。孔某某利用职务之便，私自将刘某某该80000元车款转到客户连某某的购车款里，后从连某某处拿走80000现金。7月10日，刘某某拿着自己的银行卡到4S店交剩余车款，刘某某在4S店POS机上刷卡47800元，同时孔某某以4S店的POS机刷款金额有限为由，骗取刘某某30000元现金，并为刘某某开具一张山西华洋工贸有限公司收据（该收据已作废不用），综上刘某某共计交纳购车款157800元，经核实，华阳本田4S店实收48000元，其余109800元赃款孔某某全部用于自己赌博挥霍。后孔某某在购车客户刘某某的购车款未全部到账的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付刘某某。 5、2013年7月10日，购车客户张某某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，张某某选择以分期付款方式订购了一辆本田CRV轿车，并交纳5000元定金。7月12日，孔某某以交车首付款为由，要求张某某分两次将现金66000元、65580元转入自己的银行账户中，并为张某某开具一张131580元的山西华洋工贸有限公司收据（该收据已作废不用）。孔某某收取该131580元之后并未将钱转入张某某的购车款里，而是将钱用于自己赌博挥霍。后孔某某在购车客户张某某的购车款未全部到账的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付张某某。 6、2013年7月12日，购车客户郜某某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，郜某某选择以分期付款的方式购车，并在看车当日交纳3000元定金。后孔某某以交纳车辆首付款为由，先后向郜某某收取现金共计117000元，但只为郜某某开具了一张30000元的山西华洋工贸有限公司收据（该收据已作废不用）。同时郜某某还将自己的一辆夏利N5轿车通过孔某某找的二手车老板置换12000元。孔某某收到钱后只为郜某某交纳购车款9500元、保险款5806.48元，将剩余的113693.52元用于自己赌博挥霍。后孔某某在购车客户郜某某的购车款未全部到账的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付郜某某。 7、2013年7月13日，购车客户常某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，常某选择以分期付款方式购买一辆本田思威轿车，并在看车当日向4S店财务交纳3300元定金。7月14日，常某到4S店交纳车款97000元，孔某某让财务工作人员为常某开具一张97000元的收据，后孔某某以给常某办理分期付款需将钱交纳银行为由，将常某交纳的97000元现金从财务支出，孔某某将钱用于赌博挥霍。同时孔某某用客户王某某的银行卡为常某刷款35500元。综上孔某某该起职务侵占61500元。后孔某某在购车客户常某的购车款未全部到账的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付常某。 8、2013年8月4日，购车客户马某到晋城华阳东风本田4S店交纳购车首付款，马某将121625元交到公司财务后，被告人孔某某以给客户马某办理分期付款，需要将钱交纳银行为由，将马某交纳的121625元现金从财务取出，全部用于自己赌博挥霍。同时用客户常某的银行卡为马某刷款82800元。另在马某将10000元定金交给4S店另一销售人员任某某后，孔某某用该10000元还了之前欠任某某的信用卡钱款。后孔某某在购车客户马某的购车款未全部到账的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付马某。综上孔某某职务侵占48825元。 9、2013年6月28日，购车客户孙某某到晋城华阳东风本田4S店交纳购车款时，由于其接待人员任某某不在，被告人孔某某私自收取孙某某60000元购车款，同时伪造财物人员刘某乙的笔迹为孙某某开具了一张60000元的山西华洋工贸有限公司收据（该收据已作废不用），孔某某将该60000元占为己有，并用于赌博挥霍。截至目前为止孙某某一直未能提车。 10、2013年7月26日，购车客户黄某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，黄某选择以分期付款方式订购一辆本田思域轿车，并与当日在4S店财务交纳5000元定金。随后黄某又分别于7月30日、8月1日向4S店财务交纳车款70000元，孔某某以为客户黄某办理分期付款，需将钱交纳银行为由，将黄某交纳的70000元现金从财务取出，并为客户黄某分别开具两张50000元和20000元的山西华洋工贸有限公司收据（该收据已作废不用），该70000元孔某某用于自己赌博挥霍。截至目前为止黄某一直未能提车。 11、2013年7月29日，购车客户牛某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，牛某选择以分期付款的方式订购了一辆本田CRV轿车。牛某在向4S店财务交纳500元定金后，仍需付首付购车款85000元。8月初牛某通过在东风雪铁龙4S店工作的朋友路某将40000元的购车款转交给孔某某，之后牛某亲自分两次将22000元、23000元的购车款交给孔某某，孔某某只为牛某开具了一张22000元的山西华洋工贸有限公司收据（该收据已作废不用）。孔某某在收取牛某的85000元购车款后，未将车款转入公司财务，而是用于自己赌博挥霍。综上，牛某共交纳购车款85500元，华阳东风本田4S店实收500元，孔某某职务侵占85000元。截至目前为止牛某一直未能提车。 12、2013年8月9日，购车客户范某在东风本田4S店订购了一辆本田CRV轿车。在准备交首付款时，被告人孔某某以4S店POS机损坏为由，将范某带至银行，通过转账方式将客户范某的121900元购车款转到自己账户中，并承诺替客户将购车款转入公司财务，孔某某在收到钱后只给客户范某向公司交纳了3000元定金，将剩余118900元用于赌博挥霍。截至目前为止范某一直未能提车。 13、2013年8月10日，被告人孔某某利用职务便利将华阳东风本田4S店内一辆待售的艾力绅商务轿车私自开出，以董某某的名义将该车以12000元的价钱将车抵押于晋城市鸿康投资有限公司，并将抵押所得的120000元钱用于挥霍赌博。经华阳东风本田4S店确认，该车市场售价为319800元。案发后，2013年8月14日，华阳东风本田4S店花120000元将该车赎回。 综上，被告人孔某某涉嫌职务侵占13起，涉及购车客户范某某、潘某某、梁某某、刘某某、张某某、郜某某、常某、马某、孙某某、黄某、范某、牛某及东风本田4S店等，侵占金额共计1623816.13元，造成东风华阳本田4S店实际损失1424016.13元。 针对上述事实，公诉机关当庭出示有下列证据： 1、被害人陈述 华阳东风本田4S店经理张某乙的报案材料及陈述，证实2012年2月底孔某某在我公司担任销售组长一职，负责汽车销售业务，主要工作就是引导客户购买汽车、缴费、办理上户手续等。2013年8月13日公司在清点车辆时发现有8辆车都不在店里，电脑系统里显示车辆尚未出库，财务上也显示顾客只交了订金，按理说这种情况不允许提车。我们与客户取得联系后客户称车款都已交清，都交给了孔某某，之后我们联系到孔某某，他承认了挪用公司财产的事实。经过初查，发现孔某某利用职务便利侵占公司公款，查出来的款项主要有用户的购车款、赎回艾力绅商务车的钱、假投保后公司退保产生的费用，顾客的购车订金，盗用商品车的新电瓶更换旧电瓶及相关部件的损失金额。孔某某大概挪用了包括范某、范某某等客户在内的车款共计1650000余元。并在未办理出库手续的情况下私自将车交付给客户。另孔某某在公司不知情的情况下将一辆艾力绅商务车抵押出去，公司花120000元从晋城市鸿康投资公司将车赎了回来。孔某某私自将未买车客户先前交纳的订金抵到实际卖车用户的车款里，导致公司受到损失59161元。为骗取银行贷款，孔某某还借用客户身份信息办理投保后又拿着保单到银行办卡，我们知道后通知保险公司退保，产生了承保费用。 2、证人证言 （1）证人刘某乙（华阳东风本田4S店收银员）的证言，证实公司财务收的钱孔某某不可能拿走，但有几次我们给客户清点现金后，孔某某说是给客户办分期贷款，钱要交到银行。由于我们上班时间不长，也没有系统培训过，就相信他了。印象中孔某某以这种形式从财务上拿过4、5次钱，公司用的收款收据是山西省华洋工贸有限公司现金收入凭证，出纳告诉我山西省华洋工贸有限公司收据是假的，有一次孔某某让我开这样的收据，我不开，他就自己开了一张。 （2）证人张Y（华阳东风本田4S店出纳）的证言，证实财务收的钱孔某某不可能拿走，但有几次我们给客户清点现金后，孔某某说是要给客户办分期贷款就把钱拿走了。由于我们上班时间不长，也没有培训过，就相信他了。我见孔某某拿过一次钱，公司收款后用的收据是山西省华洋工贸有限公司现金收入凭证，但孔某某让我给他开山西省华洋工贸有限公司收据，他说办理分期贷款需要这样的收据，我就开了。刘某乙说我给孔某某开的那种收据是假的，我听别人说孔某某有一本这样的收据。 （3）证人梁某某的证言，证实2013年7月6日我在东风本田4S店预定了一辆思铭轿车，当时孔某某接待的我，我刷卡交了3000元订金。一星期后孔某某打电话让交首付并让我把钱转到他给的一个银行账号上，我去了银行后发现这个账号是孔某某自己的，我不放心便到4S店财务交了48000元，财务清点完后孔某某给我打了一张收据。随后提车的时候孔某某称替我垫付了上户款及保险费用4500元，我又将4500元现金给了孔某某，剩余72000元是我刷卡交的。另我每次交钱时孔某某都让我不要刷卡，让我交现金。 （4）证人潘某某的证言，证实2013年6月底我在华阳4S店看好了一辆CRV越野车，当时接待我的是孔某某，第二天孔某某让我交了3000元订金，公司财务出具了收条。后再交钱时孔某某以4S店不能刷卡为由让我将50000元转到他个人的银行账户，同时公司财务交纳50000元，孔某某给我出具了收条。7月13日，孔某某通知我去看车，并收取我100000元现金，也出具了收条。过了两天孔某某打电话说车回来了，我就去4S店把余款42600元给了他，他打了收据，当天下午我就把车开了回去。 （5）证人刘某某的证言，证实2013年7月中旬我在孔某某接待下在华阳4S店订购一辆车，并于当日刷卡交纳80000元车款。几天后我再次去4S店交款时，孔某某说刷卡机刷不了那么多钱，让我取出30000元现金给他。后我在4S店刷卡47800元，在孔某某的带领下将30000元交给财务，财务的工作人员开具了一张30000元的收据。 （6）证人连某某的证言，证实我在买车时交过80000元现金，当时是接待的任某某说他同事结婚急需80000元，但信用卡刷不出那么多现金，让我把80000元给了他，他同事帮我刷信用卡交车款，我同意后就把80000元现金给了他那个同事。 （7）证人张某某的证言，证实2013年7月10日我在孔某某接待下在华阳东风本田4S店订购一辆CRV轿车，并刷卡交了5000元订金。几天后孔某某打电话让我把首付款汇到他给的建行及工行的两个账号里，并说这就是他们公司的账户。后我分两次将现金66000元、65580元汇到了他提供的账户里。剩余的92000元车款是我在4S店刷卡交纳的。 （8）证人郜某某的证言，证实2013年7月12日我在孔某某接待下在华阳东风本田4S店订购一辆本田CRV越野车，并交纳3000元订金，财务出具有收据。之后孔某某打电话以交纳装潢钱等为由让我付款，7月7日我在4S店交纳30000元，财务清点后孔某某给了我一张30000元的收据。后我陆续又交给孔某某87000元现金，之后我就把车提走了。另孔某某还将我的一辆夏利N5轿车置换了12000元。 （9）证人王某某的证言，证实2013年8月份我买车时孔某某说他急需用钱，他的信用卡里有90000元，看能不能帮我刷车款，我把现金直接给他，我想着一样，就同意了。后经4S店财务人员核实孔某某确实把钱交到了车款里，我就把90000元现金给了他。我不认识常某，也没给他刷过钱。 （10）证人马某的证言，证实2013年7月我在华洋东风本田4S店买过一辆CRV越野车，一共交了227625元，其中现金是132625元（10000元交给了接待我的任某某，121625元交到了公司财务），用农行卡刷款95000元。都出具有收据，后我提车时收据被收回了。我并不认识孔某某，也不认识常某，更没有用常某的卡刷过车款。 （11）证人杨某（华阳东风本田4S店销售人员）的证言，证实孔某某让我的客户张某某、黄某给过他钱，张某某给孔某某银行账户里转过131580元，另孔某某还从财务上拿走了客户黄某70000元，这都是出事之后我才知道的。 （12）证人任某某的证言，证实客户孙某某提车时说交了200000元车款，但我查看公司财务上仅显示交了140000元车款，后我才知道是我请假不在时，孙某某将60000元车款交给了孔某某，孔某某说之后给补，但一直没补。郎某某在交款时，孔某某曾帮他刷了88000元的卡，郎某某将现金交给了孔某某，另外还给财务交了60000元现金。客户马某购车时我领着她在财务共交了121625元，财务出具有收据。另7月底马某来4S店交定金时正好赶上财务下班，于是我就收了马某10000元并打了欠条，之后我就去找孔某某，孔某某当时正好欠我10000元信用卡钱，他听说我刚收了顾客10000元后，就让先用这钱还了信用卡，之后给我，后来孔某某一直没有把钱给我，直到他出事后我才自己又出了10000元把钱补上。孔某某是否动过马某的钱我不知道。 （13）证人范某某的报案材料及陈述，证实2013年5月份我在同学孔某某工作的华阳4S店订购一辆本田CRV轿车，并交了3000元订金。6月中旬及7月初我分两次到4S店，由孔某某领着我在公司财务的刷卡机上一共刷了223000多元购车款，孔某某又以车辆购置税、保险及上户费用要走我30000元现金。这30000元他给我打了欠条。交车时孔某某只给了我一把车钥匙，并称待手续全部办好了才能给我剩余钥匙，随后我就把车开回了家。 （14）证人常某的报案材料及陈述，证实2013年7月13日我在孔某某的接待下华阳东风本田4S店订购一辆思威车，孔某某说服我用分期付款方式付款，当日我交纳3300元订金，所出具的收据是山西华洋工贸有限公司现金收入凭证。7月14日我又交纳了97000元，这次的收据是山西华洋工贸有限公司收据。我不认识王某某，也没有用王某某的卡在4S店刷过车款。事发后我听4S店的人说我在店里的交款金额为38800元。 （15）证人孙某某的陈述，证实2013年6月28日我到华阳本田4S店找任某某交车款时他不在，经联系后任某某让我把钱交给孔某某，让孔某某帮我交，我就把60000元给了孔某某，孔某某给我开了收据。过了一段时间我交完剩余的14000元并提回车。8月3日左右我的车在装饰城贴膜时被华阳4S店的人开走，我听任某某说那60000元孔某某就没有交到公司财务，他给我开的收据公司早就不用了。 （16）证人黄某的陈述，证实2013年7月26日我在华阳4S店在杨某接待下预定了一辆思域轿车，并刷卡交纳5000元定金。7月30日我去4S店交首付款，孔某某以刷卡手续费太高为由让我交现金，随后我将50000元现金交到了4S店财务上，当时孔某某、杨某都在场，孔某某给我写了收据，并加盖公章。8月2日我又到4S店交了20000元，孔某某同样给我出具了收据。8月14日左右4S店的人打电话让我报案，说是被孔某某骗了，4S店的人看过之后说孔某某给我开的那两张收据是假的。 （17）证人牛某的陈述，证实2013年7月29日我在孔某某接待下在华阳4S店看好一辆CRV轿车，准备以分期付款方式购车。并交了500元订金。还需交85000元首付，我通过路某将40000元钱给了孔某某，随后我又分两次交给孔某某22000元、23000元，其中22000元孔某某给我出具了收据，具体钱给了财务没有就不知道了。孔某某还让我们在建设银行和农业银行同时贷款，但都没有批下来。 （18）证人路某的证言，证实2013年8月初牛某打电话说孔某某催交首付款，委托我把40000元交给孔某某，后我将40000元交给了孔某某，并和牛某打电话核实了情况。 （19）证人范某的陈述，证实2013年8月9日孔某某承诺如果我们贷款买车，可以给我们免利息，同时只需交30％的车款就可以提车，我同意后建行的工作人员询问了我贷款相关情况，并填了表，联系方式和地址是按照孔某某要求填的，他说这样才能钻银行空子免息贷款。付首付时孔某某以4S店POS机坏了为由带我去银行转账，让我将121900元转到他个人的银行卡上，我当时问他怎么回事，他说没问题，10天以后就能提车。过了一段时间4S店的人说我的钱被孔某某骗去赌博了，到现在我也没提上车。 证人王某乙（晋城市鸿康投资咨询有限公司员工）的证言，证实2013年8月10日孔某某开过来一辆本田商务轿车，说这辆车是他朋友董某某的，还拿着董某某的身份证和购车收据，当时我们怕有问题，在用孔某某电话和董某某确认后，孔某某以120000元的价格将这辆车抵押。8月14日华阳东风本田以120000元将车赎回。 3、证人刘某某提供的POS机签购单及中国农业银行金穗借记卡明细对账单，证实其于2013年7月8日、2013年7月10日分别在晋城市华阳汽车销售服务有限公司刷卡消费80000元、47800元。 4、证人张某某提供的车辆订购合同书，银行个人业务凭证条4支及收据1支，证实张某某于2013年7月10日在华阳4S店订购了一辆CRV越野车，并刷卡交纳5000元定金，2013年7月12日张某某分别向孔某某银行账户汇款66000元、65800元，孔某某为其开具了山西华洋工贸有限公司收据一张，内容为收到张某某车款131580元。 5、辨认照片，证实证人连某某从12张不同男性照片中辨认出孔某某就是其给了8万元现金的男子。 6、常某提供的收据2支，证实其交纳3300元定金后开具的收据为山西华洋工贸有限公司现金收入凭证，后交纳97000元时收据为山西华洋工贸有限公司收据。 7、牛某提供收据1支，证实孔某某在收到其22000元购车款后，为其出具了一张山西华洋工贸有限公司收据。 8、被害人黄某提供的车辆订购合同书及收据2支，证实其于2013年7月26日在华阳4S店订购一辆车，并于2013年7月30日、8月2日分别交纳50000元、20000元车款，孔某某为其出具了两张山西华洋工贸有限公司收据。 9、马某提供的中国农业银行交易凭证，证实其交纳车款的情况。 10、被害人孙某某提供的交款收据4支，其中山西华洋工贸有限公司收据1支，收款金额为60000元，经手人为刘某乙。山西华洋工贸有限公司现金收入凭证3支，收款金额分别为3000元、30000元、110000元。 11、证人刘某乙出具的证明，证实孙某某出具的山西华洋工贸有限公司收据收款金额为60000元的收据并不是其本人书写。 12、范某提供的中国建设银行转账凭条，证实其于2013年8月9日用妻子胡银行卡向孔某某账户转账121900元。 13、被害人郜某某提供的山西华洋工贸有限公司收据及刷卡凭证，证实其于2013年7月27日在华阳东风本田4S店刷卡交纳3000元。 14、范某甲（被害人范某某父亲）提供的收据1支及银行交易明细，证实2013年7月4日其将范某某的30000元上户费交给孔某某，孔某某为其出具了收据，另其分两次刷卡100000元、123175元。 15、华阳东风本田4S店经理张某乙提供的山西华洋工贸有限公司收据2支、孔某某所写收条1支，证实孔某某经手收取潘某某车款分别为42600元、100000元、100000元，共计242600元。 16、晋城市华阳汽车销售服务有限公司出具的证明，证实孔某某以120000元价格抵押的东风本田艾力绅汽车车价为319800万元。 17、华阳东风本田4S店经理张某乙提供的收据及借条，证实孔某某以董某某名义将一辆艾力绅商务轿车以120000元价格抵押给晋城市鸿康投资咨询有限公司，后华阳汽车销售服务有限公司以120000元将该车赎回。 18、华阳东风本田4S店经理张某乙提供的银联商务签购单2张，证实孔某某用范某某信用卡将车款刷入他人车款的情况。 19、晋城华阳汽车销售服务有限公司东风本田8.13事件孔某某侵占货款涉嫌车辆登记表，侵占贷款明细表、挪用用户购车订金明细表等，证实案发后华阳汽车销售服务有限公司对孔某某在该公司侵占、挪用情况进行了核实登记，其中在孔某某涉及的13起职务侵占中，购车客户孙某某、郎某某、黄某、范某、牛某所购买的车尚未提走，客户范某在公司的实际交款为3000元、常某的实际交款为38800元、潘某某的实际交款为23000元（包括3000元定金）；另孔某某退回现金29370元。 20、晋城市公安局城区分局刑事侦查大队出具的孔某某职务侵占案涉及客户及金额明细，证实孔某某职务侵占情况，范某某交纳车款253175元，孔某某为其交8057.39元车保险，华阳公司实收11000元，孔某某职务侵占234117.61元；潘某某交纳245600元车款，华阳公司实收23000元，孔某某职务侵占222600元；梁某某交纳的127500元车款，华阳公司实收75000元，孔某某职务侵占52500元；刘某某交纳的157800元车款，华阳公司实收48000元，孔某某职务侵占109800元；张某某交纳的223580元车款，华阳公司实收89640元，孔某某职务侵占131580元；郜某某交纳的133000元车款，5806.48元孔某某用于交车险，华阳公司仅收到13500元，孔某某侵占113693.52元；常某交纳的100300元车款，华阳公司仅收到38800元（包括客户王会军35500元），孔某某职务侵占61500元；马某交纳227625元的车款，华阳公司仅收到178800元（包括用常某银行卡刷卡的82800元），孔某某职务侵占248825元；孙某某交纳的203000元车款，华阳公司仅收到143000元，孔某某侵占60000元；黄某交纳的75000元车款，华阳公司仅收到5000元，孔某某侵占70000元；牛某交纳的85500元，华阳公司仅收到500元，孔某某侵占85000元；范某交纳的121900元，华阳公司仅收到3000元，孔某某侵占118900元。 21、中国太平洋财产保险股份有限公司神行车保系列产品保险单，证实客户张某甲（郜某某丈夫）交纳车险共计5806.48元，范某某交纳车险共计8057.39元。 22、被告人孔某某的供述，供认2013年4月中旬，我在网上赌博输了钱，就想从公司套出一些钱去赌博，公司管理有漏洞，并不知道我套取钱的事。我收了客户的钱，如果是全款我就告诉公司给客户办理分期，先把首付款交给财务，财务开出发票，我就可以给客户上户，多出的钱我就用了；如果是分期，我就只交上户款和保险款，该交银行的首付款我以需交银行为由和财务要出来，实际上是我用了，我总共拿了有130万元左右，都用于姬某某组织的诚信在线网络赌博了。范某某交的车款我用了230000元左右；潘某某分三次共给了我242000元左右，收到钱后我只向公司给他20000元的上户款和保险，剩下的钱我都动用了；刘某某交车款时刷了80000元卡，交了30000元现金，我将这80000元刷到别人卡里套了现，又从财务上拿出这30000元，并给她开了假收据；客户常某交的97000元左右的现金在财务清点之后我就拿去赌博了，后我又拿着王某某的卡给常某刷了35500元；张某某交首付款时我让他把120000元左右的车款转到了我银行卡上，并给他打了假收据；梁某某交到财务48000元后，我以办首付为由将钱从财务拿出来并给梁某某开具了假收据。客户张某甲（系郜某某丈夫）选择分期付款后，共给过我117000元现金，还有我为其置换二手车的12000元，收到钱后我给她交了保险钱，还给公司交了9500元。客户牛某分三次交给我的85000元，我都动用了；马某是任某某的客户，我知道马某要交款后就和任某某说好要他收了钱，我给她刷信用卡，后我从任某某处拿了120000元左右的现金，然后我给她刷了82800元信用卡，我动用她的钱就是120000元左右；客户孙某某是任某某接待的，有一次他过来交钱时正好任某某不在，我就收了他60000元，并给他打了一张假收据。客户范某选择分期付款后，我就以尽快办好手续为由催他交首付，并以4S店POS机坏了为借口让范某把121900元车款转到我卡上，但我只给公司财务交了3000元。黄某是杨某的客户，当时黄某在财务上分两次共交了70000元，后我以黄某的钱需交到银行为由将钱从财务拿出来，并给黄某出具了假收据。我还以120000元的价格将公司的一辆艾力绅商务车抵押给投资公司，公司的人并不知道我将车抵押出去。 以上证据经当庭质证，被告人孔某某及其辩护人均无异议，证据之间相互印证，能够证明以上事实，本院予以确认。 二、信用卡诈骗犯罪事实 1、2013年4月，购车客户靳某到晋城市华阳东风本田4S店购车，被告人孔某某负责接待。经过商谈，靳某以分期付款的方式购车。靳某在办理银行分期付款手续时，因银行一直未批，靳某便放弃使用信用卡分期购车业务，选择全款购车。在靳某付完款准备注销银行信用卡的时候，孔某某以注销信用卡需要等三个月，同时需收取手续费为由，主动要求为靳某注销信用卡，同时承诺为靳某免除相关手续费。在征得靳某同意后，孔某某未将靳某的信用卡注销，而是将银行所批100000元车款转到客户李某的车款中。在给李某刷该100000元车款时，建设银行预扣了8000元手续费，实际到账车款为92000元。2013年4月28日，李某在用其妻子王某丙银行卡在4S店刷卡交纳车款100000元时，孔某某将该100000元车款刷到客户程某的车款里，后程某将车款115595元现金交给了孔某某，孔某某为其出具了山西华洋工贸有限公司收据（该收据已作废）。另孔某某将用靳某信息办理的信用卡在外透支消费10379元。截止2013年8月25日，孔某某用靳某信息办理的信用卡欠款金额为111558.99元（其中欠款利息1179.99元）。 2、2013年5月，被告人孔某某利用其妻子崔某某的个人信息，在崔某某不知情的情况下，伪造假的购车合同、办理晋煤集团假工作证明、办理投保手续、开具汽车购置发票，在建设银行办理信用卡分期购车业务126000元。并利用职务便利，将126000元转入客户张X的车款中。在给张X刷该126000元车款时，建设银行已预扣了10080元手续费，实际到账车款为115920元。孔某某向客户张X收取现金进行套现，同时孔某某用崔某某的信息办理的信用卡在外透支消费4321.9元。截止2013年8月25日，孔某某用崔某某信息办理的信用卡欠款金额为131076.42元（其中欠款利息754.52元）。 3、2013年5月，被告人孔某某在购车客户葛某某购车办理信用卡分期购车业务的时候，私自将客户葛某某的信用卡分期购车金额进行修改，将葛某某的100000元信用卡分期购车业务金额修改成140000元，一年还清修改成两年还清。同时将所批140000元购车款转入客户崔某甲的车款内。在给崔某甲刷该140000元车款时，建设银行已预扣了11200元手续费，实际到账车款为128800元。孔某某在向崔某甲收取车款时以替崔某甲交车款为由，让崔某甲将154000元购车款转入到自己银行账户中，并将现金提现，用于赌博挥霍。同时孔某某用葛某某信息办理的信用卡在外透支消费51137.4元。截止2013年8月25日，孔某某用葛某某信息办理的信用卡欠款金额为191976.57元（其中欠款利息839.17元）。 4、2013年5月，被告人孔某某在客户葛某某购车办理分期付款业务的时候，以贷款需要担保人为由，向葛某某索取了其女儿马某某的收入证明、工资流水明细、单位地址、电话号码等，在马某某不知情的情况下，伪造假的购车合同、办理投保手续、开具汽车购置发票，在建设银行办理信用卡分期购车业务80000元，并将80000元转入葛某某的车款中在给葛某某刷该80000元车款时，建设银行已预扣了6400元手续费，实际到账车款为73600元。孔某某将葛某某的80000元车款用于自己赌博挥霍。同时孔某某用马某某的信息办理的信用卡在外透支消费15691元。截止2013年8月25日，孔某某用马某某信息办理的信用卡欠款金额为96151.81元（其中欠款利息460.81元）。 5、2013年6月底，被告人孔某某利用购车客户卢某购车办理分期付款时提供的手续，在客户卢某不知情的情况下在建设银行办理信用卡分期购车业务80000元，并将80000元钱转到客户李某某的车款中。在给李某某刷该80000元车款时，建设银行已预扣了6400元手续费，实际到账车款为73600元。同时孔某某向李某某收取80000元现金，用于赌博挥霍。同时孔某某用卢某的信息办理的信用卡在外透支消费12608.5元。截止2013年8月25日，孔某某用卢某信息办理的信用卡欠款金额为93507.70元（其中欠款利息899.2元）。 6、2013年6月，被告人孔某某利用客户李某某在办理分期付款时提交的贷款手续，在客户李某某不知情的情况下在建设银行办理信用卡分期购车业务80000元，并将80000元转到客户靳某的车款中。在给靳某刷该80000元车款时，建设银行已预扣了6400元手续费，实际到账车款为73600元。孔某某私自将靳某交纳的80000元现金提现，用于自己赌博挥霍。同时孔某某用李某某的信息办理的信用卡在外透支消费16502.5元。截止2013年8月25日，孔某某用李某某信息办理的信用卡欠款金额为96946.84元（其中欠款利息444.34元）。 7、2013年7月13日，购车客户常某到华阳东风本田4S店购车，在办理汽车分期付款业务的时候，被告人孔某某私自利用客户常某的信息在建行办理信用卡分期购车业务90000元，并将所批90000元刷到客户马某的车款内。在给马某刷该90000元车款时，建设银行已预扣了7200元手续费，实际到账车款为82800元。孔某某将马某交纳的121625元现金从财务取出，全部用于自己赌博挥霍。另孔某某还用客户常某信息办理的信用卡在国庆烟酒店消费7000元。 8、2013年7月，被告人孔某某在客户常某购车办理汽车分期付款业务的时候，以贷款需要担保人为有，向常某索取了其母亲曹某某的收入证明、工资流水明细、身份证复印件、户口本复印件，在曹某某不知情的情况下，伪造假的购车合同、办理投保手续、开具汽车购置发票，办理信用卡分期购车业务100000元，并将100000元转入客户郎某某的车款中。在给郎某某刷该100000元车款时，建设银行已预扣了8000元手续费，实际到账车款为92000元。孔某某向郎某某收取现金，用于自己赌博挥霍。同时孔某某用曹某某的信息办理的信用卡在外透支消费19777.5元。截止2013年8月25日，孔某某用曹某某信息办理的信用卡欠款金额为123795.5元（其中欠款利息18元）。 9、2013年7月，被告人孔某某在客户张某甲购车办理汽车分期付款业务的时候，利用客户张某甲在购车时办理分期付款提供的手续，在客户张某甲不知情的情况下准备在建设银行办理信用卡分期购车业务139000元，后该款项建行一直未审批，只批了信用卡额度，被告人孔某某将用张某甲信息办理的信用卡透支消费40000元。 10、2013年5月份左右，被告人孔某某以借用身份证登记客户资料完任务为由，骗取高中同学刘某甲的身份证。后孔某某在刘某甲不知情的情况下，以刘某甲的名义在兴业银行申请办理了一张淘宝网联名信用卡，并将申请表的联系方式、职业资料及联系人资料填写成自己的信息，以便能顺利办成信用卡。在成功办成卡号为6229016852907102的兴业银行淘宝网联名信用卡后，孔某某多次持该卡进行透支，用于赌博及个人花销。截止2014年2月7日，该卡累计欠款8830.22元，其中本金7213.67元、利息942.66元、滞纳金等费用合计691.89元。 综上，被告人孔某某涉嫌信用卡诈骗10起，涉及购车客户靳某、李某某、卢某、曹某某、崔某某、葛某某、马某某、张某甲、常某、刘某甲，涉及总金额980631.47元。其中刷车款金额为796000元（已包括银行预扣手续费等共63680元），透支消费184631.47元。 除去银行扣除利息、手续费等，孔某某信用卡诈骗数额为916951.47元。 截止2013年8月25日，孔某某涉案的中国建设银行信用卡欠款本息总金额为982013.83元。 截止2014年2月7日，孔某某涉案的兴业银行信用卡欠款本息总金额为8830.22元。 针对上述事实，公诉机关当庭出示有下列证据： 1、被害人陈述 被害人靳某的报案材料及陈述，证实2013年4月我决定以分期付款方式在华阳东风本田4S店购车，由孔某某接待。首付我交了123595元。负责接待的孔某某称在建设银行贷款能够免息，我便选择在建行办理贷款，当时我选择贷款100000元，两年还清。后我在孔某某安排下填写了申请表，期间未见过建行工作人员。过了一段时间就收到信用卡，但贷款银行一直未批。于是孔某某就让我把卡给他留下，他再催催贷款。之后孔某某打电话说贷款暂时批不下来，我便放弃使用分期贷款，全款购车。由于我当时在高平上班来晋城不方便，孔某某就给我发了一个建设银行的卡号，我先给他转账40000元，我记得是转到了4S店一个叫李康康的账户里了。5月29日、6月1日我分别给了孔某某30000元和14500元现金。付完款我准备注销信用卡时，孔某某称注销需等三个月，还要收取3000元手续费，他可以帮我注销卡并免除相关手续费，我就答应了。8月15日建设银行的工作人员告诉我说孔某某把我信用卡里的钱刷了，要求我还款。 （2）被害人崔某某（系孔某某妻子）的陈述，证实我与孔某某谈恋爱时他曾以以后买车方便为由让我办信用卡，当时我还给建行打电话核实，孔某某办的信用卡额度是15000元。我想着孔某某有能力办还，就没在意，之后卡也一直是孔某某拿着。直到出事后我才知道孔某某用我的信息在建行贷款126000元。我没有买过车，也从未接过建行核实情况的电话。孔某某出事后建行的工作人员还打电话催我还款。 （4）被害人葛某某的报案材料及陈述，证实2013年5月底我在华阳东风本田4S店选择以分期付款方式买车，工作人员孔某某帮我办理了建设银行100000元贷款，一年还清。办理期间我并没有填写过建行贷款申请表，也没有见建行工作人员核实情况，都是孔某某帮忙办理的，按照孔某某贷款需要担保人的要求我提供了女儿马某某的信息，银行卡办好之后我还了三个月的贷款。一直到8月15日建行的工作人员打电话说我在银行贷款140000元，查询后我发现孔某某用我的信息在银行贷款140000元，两年还清，马某某在银行贷款80000元，两年还清。 （4）被害人马某某的报案材料及陈述，证实2013年5月底我父亲葛某某在华阳东风本田4S店选择以分期付款方式买车，工作人员孔某某打电话说需要担保人，让我提供我的单位地址、工资流水明细。我想是父亲买车需要这些资料，便提供给他。孔某某还说银行打电话核实情况时尽量不要本人接，让我同事帮我接电话，说是避免不必要的麻烦，之后我就照做了。到了8月份银行的工作人员给我打电话问什么时候还贷款，我才意识到被孔某某骗了。 （5）被害人卢某的报案材料及陈述，证实2013年5月份我在任某某接待下在华阳东风本田4S店买车，后来不知为什么就转到了孔某某处。当时我在农行办理了分期付款并按程序提了车。8月底听朋友说东风本田4S店有员工骗了钱，我才了解到孔某某在我不知情的情况下用我的信息在建设银行办理了80000元的贷款。后我想起孔某某曾和我说过要是有人问我车贷的事，就说是在建设银行，我也不知道是什么情况就答应了，在建设银行的工作人员打电话询问时我便按照孔某某说的答复了。 （6）被害人李某某的报案材料及陈述，证实2013年6月份我在华阳4S店买车时办理了分期付款业务，是孔某某办理的。当时他和我说同时在建行和农行办理贷款业务，哪个下来用哪个。之后我填了两个银行的申请表并提交了相关手续，农行的工作人员到我家核实情况后为我办了贷款业务。因为一直没见过建行的工作人员，也没来核实情况，我以为建行的贷款没有办下来，就没有理会。后建行工作人员打电话称孔某某用我的信息办理了信用卡并取现，我才知道孔某某在我不知情的情况下贷了9万多元，同时他还把这张卡的信用额度也在外面透支。我不认识卢某、靳某，也从未用过他们的信用卡刷卡或帮他们刷卡。 （7）被害人常某的报案材料及陈述，证实2013年7月13日我在华阳东风本田4S店定了一辆思威车，接待人员孔某某说服我用分期付款方式付款。贷款时孔某某让我提供两份手续，说是在建行和农行同时申请，哪个快就用哪个，并说我资质不够，需提供担保人，我就将母亲曹某某的相关资料也给了他。在建行贷款时，只是在孔某某的安排下填过一张申请表，其他手续就没有了。孔某某出事后我才知道他用我的资料在建行办理了9万元购车贷款，这9万元在4S店刷了，但不知道是否刷到我的车款里。现在我每月还得还这9万元贷款的利息钱，另孔某某还用这张卡在烟酒店消费过7千元。 （8）被害人曹某某的报案材料及陈述，证实我儿子常某在买车时孔某某以无利息、无手续费说服我们办理分期贷款，我们同意后孔某某让我们在建行和农行两个行办理贷款，还以我儿子工资低为由让我提供相关资料担保。常某在填过建行申请表后就没有办过后续手续，也没有建行工作人员和我们见面、核实情况。孔某某出事之后我才知道他用我的信息在建行贷款10万元，但他并未将该10万元转到常某购车款了，而是转到购车客户郎某某的车款里。 （9）被害人刘某甲的报案材料及陈述，证实2012年4、5月份的一天晚上，孔某某找到我说他们4S店正在搞体验活动，想借我的身份证填个资料，充个人数，帮他完个任务。我当时没多想，就把身份证借给了他。2014年3月23日、24日，居委的人通知我说兴业银行打电话到居委催我还款，我去核实后发现是孔某某用我的信息办了透支卡，额度是8000元。到现在欠款8800多元。 2、证人证言 （1）证人李某的证言，证实我在孔某某接待下买了一辆CRV越野车，车款中有119000元是现金支付的，剩余的133300元是用妻子王某丙银行卡刷卡的，我没有用靳某的银行卡给自己刷过车款，也不认识这个人。 （2）证人苏某某的证言，证实我准备在华阳4S店分期付款买车时孔某某给过我两张空白表，内容是关于证明是否是单位工作人员，孔某某让我盖好章后给他，我盖好后给了他。最后我没有贷款，这些表也没有和孔某某要。之后建设银行的人打电话问我们单位是否有叫崔某某的人，说这个人涉嫌信用卡诈骗，用的是我们单位的表，我想可能用的是我之前盖过章的那两张表。我便把情况和银行的人说了，银行的人听完后说应该是孔某某做的，并说他被抓了。 （3）证人崔某甲的证言，证实我买车第一次交钱时直接交到了公司的财务上。第二次交款时正好下大雨，孔某某就让我把钱转到他卡上他帮我交，我就把14万多元（具体数字既不清了）转到了他的银行账户。我没有用葛某某的银行卡给自己刷过车款，也不认识这个人。 （4）证人王某X（建行晋城信用卡分行员工）的证言，证实我在给华阳东风本田4S店客户办理分期付款业务时出现了过失，在未与客户本人见面的情况下，轻易相信孔某某提交的信息，在没有亲自核实的情况下，导致多名客户被贷款。主要有靳某、卢某、常某、曹某某、马某某、崔某某、张某甲、李某某及葛某某。 （5）证人孙Y（华阳东风本田4S店员工）的证言，证实孔某某曾找我帮忙开通一张信用卡，户名是曹某某，女性，如果孔某某打电话，信用卡中心不会批准，当时办公室只有我一个女的，他就找我帮忙，后我按他说的用他的手机打电话修改了密码。具体他是做什么我也不清楚。 （6）证人姚某（华阳东风本田4S店员工）的证言，证实孔某某曾找我帮他接个电话，他说是帮他开通密码，当时我也没有多想，就照着他写的密码帮他开通了。具体是做什么我也不清楚。 （7）证人张X的证言，证实买车时由孔某某接待，以付全款方式购买车辆，一共交过69000元现金，分三次刷卡共180000元。我并未用崔某某、范某甲的银行卡刷过车款，也不认识该二人。 （8）证人程某的证言，证实2013年4月在华阳4S店买车时选择了全款购车的方式，一共交了245595元，其中现金是115595元，刷卡是130000元，我并未用王某丙的银行卡刷过车款，也不认识此人。 （9）证人赵某Y（建行晋城信用卡分行员工）的证言，证实崔某某在我行办理过信用卡分期购车业务，截止2013年8月24日欠款20826.42元，经多次催款，至今不予还款。办卡时提供的购车信息及身份证资料等经核实是真实的，但崔某某本人不承认她购买过车，到现在也不还款。 （10）证人郎某某的证言，证实2013年7月24日我在华阳4S店订购一辆CRV轿车，并交纳3000元订金。8月3日付首付款时孔某某称用他的信用卡给我刷车款，我把现金给他，在财务确认钱已打到我的车款里后，我把88000元现金给了孔某某，60000元现金交到财务，8000元现金给了任某某用于买车险。几天后我就提上了车。过了一星期任某某打电话称公司要盘库，让我把车开回去，之后4S店就把我的车扣了，说我的车款里有92000元不是用我的卡刷的。 （11）证人郜某某的证言，证实2013年7月12日我在华阳东风本田4S店办理购车贷款时，曾提供过户口本、收入证明等。孔某某被抓后，派出所说孔某某拿购车客户资料办过贷款，经询问后我得知孔某某用我老公张某甲的资料在建行办了一张40000元的信用卡，里面的钱已经被刷完了。 （12）证人马某的证言，证实2013年7月我在华洋东风本田4S店买过一辆CRV越野车，一共交了227625元，其中现金是132625元（10000元交给了接待我的任某某，121625元交到了公司财务），用农行卡刷款95000元。都出具有收据，后我提车时收据被收回了。我并不认识孔某某，也不认识常某，更没有用常某的卡刷过车款。 （13）证人孔某甲的证言，证实其儿子孔某某的卡包里放有刘某甲的身份证和一张兴业银行的信用卡。 3、证人李某提供的银行业务凭证单，证实其于2013年4月28日在华阳4S店订购了一辆CRV越野车，其使用妻子王某丙银行卡刷卡交纳车费133000元，另交纳的100475元车款所出具收据为山西华洋工贸有限公司现金收入凭证。 4、证人程某提供的购车收据，证实其交纳购车款115595元，使用收据为山西华洋工贸有限公司收据。 5、常某提供的中国建设银行信用卡对账单，证实常某信用卡于2013年8月10日在国庆烟酒店消费7000元，8月11日在华阳4S店消费90000元。 6、中国建设银行股份有限公司晋城分行出具的曹某某、马某某、崔某某、卢某、李某某、葛某某、张某甲、常某龙卡信用卡申请手续（包括信用卡申请表、分期付款申请表、身份证信息、资信证明书、购车发票、机动车辆保险单、山西华洋工贸有限公司收据、授权书及申请人约定条款等），证实孔某某用曹某某、马某某、崔某某、卢某、李某某、葛某某、张某甲、常某相关资料办理信用卡分期购车业务情况。 7、中国建设银行股份有限公司晋城分行出具的信用卡交易明细、消费统计表及损失表，证实截止2013年8月25日户名为靳某的信用卡欠款金额为111558.99元、卢某信用卡欠93507.7元；截止2013年8月13日李某某信用卡欠款96946.84元、马某某信用卡欠款为96151.81元；截止2013年8月22日曹某某信用卡欠款为123795.5元；截止2013年8月24日崔某某信用卡欠款为131076.42元；截止2013年8月19日葛某某信用卡欠款191976.57元；截止2013年7月30日张某甲信用卡欠款40000元。 8、晋城市公安局城区分局刑事侦查大队出具的孔某某经手买车客户持卡人与实际购车人不一致明细表，证实2013年8月11日孔某某用靳某信用卡向李某账户刷款100000元、用崔某某信用卡向张X账户刷款126000元、用卢某信用卡向李某某账户刷款80000元、用李某某信用卡向靳某账户刷款80000元、用马某某信用卡向葛某某账户刷款80000元、用董某某信用卡向王某某账户刷款100000元、用曹某某信用卡向郎某某账户刷款100000元、用常某信用卡向马某账户刷款90000元。 9、辨认笔录及照片，证实刘某甲从12张不同男性照片中辨认出孔某某就是使用其身份证的男子。 10、晋城市公安局城区分局扣押、发还清单，证实公安机关及涉案的刘某甲身份证及兴业银行信用卡一张予以扣押，并将刘某甲身份证发还给刘某甲。 11、晋城市公安局城区分局随案移送清单，证实公安机关将孔某某办理的兴业银行信用卡（卡号6229016852907102）予以随案移交。 12、照片说明，证实孔某某使用的刘某甲身份证及办理的兴业银行信用卡情况。 13、兴业银行股份有限公司信用卡中心出具的情况说明、信用卡申请表、刘某甲身份证复印件、在职工作及收入证明及信用卡客户信息，证实孔某某使用刘某甲身份证办理该行信用卡时，除身份外，地址、联系方式等均为孔某某，该卡信用额度为8000元，开卡后寄送至东风本田4S店。 14、兴业银行股份有限公司信用卡中心出具的户名为刘某甲的信用卡交易明细，证实截止2014年2月7日，该账户累计欠款8830.22元，其中本金7213.67元、利息942.66元、滞纳金等费用合计691.89元。 15、被告人孔某某的供述，供认我用过8到10个客户的信息在建行办理贷款，总共从这些客户贷款套现100万元左右。我用了这些客户大概有20万元左右的信用卡额度，期间我还了应该有1万元左右，我使用信用卡主要是在凤城路上的国庆烟酒店，应为赌博需要现金，这个店可以刷卡套现，每次我刷10000元，老板收取150元手续费。套现的钱我都用于赌博了。一般客户选择做分期的话都会提供本人的身份证、收入证明、房产证等等，后我就会用这些手续在建行办理贷款，填表及签名都是我填写的，但联系方式我会留自己的手机号，随便再写个地址，之后提交给建行。建行审批放款后，信用卡就会从太原往晋城邮寄，寄出的时候我手机就会收到短信通知，等到了晋城邮局后我就会自己去取，取上卡后我就自己将卡的密码修，然后将里面的钱套现。套现的信用卡办理的有崔某某12.6万元、曹某某10万元、马某某8万元，靳某10万元、卢某8万元、张某甲4万元以及李某某。另外我还把葛某某贷款的10万元修改成14万元，他用了10万元，我用了10万元，用常某的信用贷了9万元，还在国庆烟酒店套现7千元。崔某某、马某某、曹某某、董某某就没有买车，我做了假的购车手续在建行贷款，其余客户都是在办理分期贷款时，我骗他们说在农行和建行做两笔贷款的话，厂家会有一个利息补贴，这样的话可以在农行免息贷款，以取得他们的信任，之后我再用他们的信息办理信用卡贷款。2012年5月份左右，我找到刘某甲，编了个理由从他那儿拿上他的身份证，然后用他的身份证办理了一张信用额度为8000元的信用卡，在填写办卡资料时，除了身份是刘某甲的身份外，其他关于联系方式、工作单位都是我的信息。卡办下来之后我用这张卡总共消费了大概有5万元左右，大部分都是套现之后拿上钱去赌博了，还有小部分用于个人花销。期间我也还过款，最后应该还差7000元没有还。刘某甲并不知道我办卡的事，现在他的身份证还在我包里。 以上证据经当庭质证，被告人孔某某及其辩护人均无异议，证据之间相互印证，能够证明以上事实，本院予以确认。 另我院依职权调取了以下证据： 1、晋城市华阳汽车销售服务有限公司出具的信用卡POS机刷卡凭证及中国人民银行支付系统专用凭证，证实孔某某使用靳某信用卡向李某账户刷100000元车款时，实际到账车款为92000；使用崔某某信用卡向张X账户刷126000元车款时实际到账车款为115920元；将葛某某140000元购车款转入客户崔某甲车款时，实际到账车款为128800元；将马某某80000元转入葛某某车款时，实际到账车款为73600元；将卢某80000元钱转到客户李某某的车款时，实际到账车款为73600元；将李某某80000元转到客户靳某车款时，实际到账车款为73600元；将常某90000元刷到客户马某的车款时，实际到账车款为82800元；将曹某某100000元转入客户郎某某的车款时，实际到账车款为92000元。 2、中国建设银行股份有限公司晋城分行信用卡中心出具的情况说明，证实孔某某在冒用李某某等人信用卡在华阳东风本田4S店POS机上刷车款时银行已预扣手续费。 以上证据经当庭质证，公诉人、被告人孔某某及其辩护人均无异议，证据之间相互印证，能够证明以上事实，本院予以确认。 三、诈骗犯罪事实 1、2013年8月10日，被告人孔某某以车辆四驱系统升级为由，打电话给购车客户范某某，要求其将购买的本田CRV越野车开回华阳本田4S店。范某某接到电话后按孔某某的要求，将车开回华阳东风本田4S店。后孔某某并未为范某某的车进行四驱系统升级，而是在范某某不知情的情况下，私自将范某某的该本田CRV轿车（市场售价226037元）以80000元价格抵押至王某Y处，所得80000元孔某某用于自己赌博挥霍。破案后，王某Y主动将该本田CRV越野车退还公安机关，公安机关已将该车发还范某某。 2、2013年6月，被告人孔某某声称能通过4S店的领导为其同学董某某优惠购买华阳东风本田CRV轿车。在获取董某某的信任之后，孔某某先后向董某某收取购车款现金123000元，同时以办信用卡的名义要求董某某在建设银行办理信用卡分期购车业务100000元。孔某某在收取董某某的123000元购车款之后，并未将钱用于董某某购车，而是将钱用于自己赌博挥霍，同时将董某某在建行的100000元信用卡分期购车金额转到客户王某某的购车款中。在给王某某刷该100000元车款时，建设银行预扣了8000元手续费，实际到账车款为92000元。孔某某向王某某收取90000元现金用于自己赌博挥霍。案发后董某某本人将银行欠款还清。 3、2013年2月5日，购车客户申某某在晋城华阳东风本田4S店购车，在申某某办理分期贷款业务的时候，被告人孔某某以为公司完成与建设银行的贷款任务为由，要求申某某在贷款时多贷50000元钱，由4S店负责还款，并承诺免除申某某贷款时的相关手续费。获取申某某同意之后，孔某某假借公司名义与申某某签订一份贷款合同。后将申某某多贷的50000元用于自己赌博挥霍，期间孔某某每月按期还款。截至案发前，孔某某共计还款25000元，仍有25000元贷款未还。 综上，被告人孔某某诈骗3起，涉及购车客户范某某、董某某、申某某等，涉案金额466037元。 针对上述事实，公诉机关当庭出示有下列证据： 被害人陈述 被害人范某某的陈述，证实2013年8月10日孔某某以四驱系统需要升级为由让我将CRV越野车开回4S店，后我将车开回4S店。过了几天还没有消息，我便联系孔某某，但他手机始终处于关机状态。紧接着我听说孔某某出事了，就到4S店找车，工作人员说我的车被孔某某以80000元价格抵押了出去。 被害人董某某的陈述，证实2013年6月底我找同学孔某某帮忙购买本田CRV轿车，一共交给孔某某123000元（包括53000万元现金、70000元银行卡），此外孔某某还帮忙办理了建行100000元贷款的信用卡，到了7月31日我的手机收到信息提示我在建行办的贷款卡消费了100000元，我打电话问孔某某，他说这个钱帮我交到公司财务了。这样共计给了孔某某223000元车款，因为是同学，所以我没有让他出具收据。交了车款之后孔某某一直以各种理由推脱，始终没有提上车，在建行的贷款也是我自己垫钱还的。 （3）被害人申某某的报案材料及陈述，证实2013年年初在华阳东风本田4S店选择以分期付款方式买车。接待我的孔某某称4S店与建行有贷款任务，以免去手续费为由让我帮忙完成50000元贷款，我觉得没问题就同意了，还和孔某某签了一份合同。我当时贷款70000元，加上这50000元，一共贷款120000元。案发后我才知道这50000元贷款是孔某某个人行为，截至目前为止孔某某已还款25000元。 2、证人证言 （1）证人王某Y的证言，证实2013年8月12日左右孔某某称朋友“老范”的车在他那儿，现在“老范”需要用钱，想把车抵押给我，从我这拿点钱。后我给了孔某某70000元现金和10000元信用卡，孔某某将一辆黑色的本田CRV抵押给我。我想着朋友着急借钱，就没向车主核实情况。 （2）证人王某某的证言，证实2013年8月份我买车时孔某某说他急需用钱，他信用卡里有90000元，看能不能帮我刷车款，让我直接给他现金。我想着一样，就同意了。经4S店财务人员核实孔某某确实把钱交到了车款里之后，我就把90000元现金给了孔某某。 3、王某Y提供的民事赔偿申请，证实孔某某以80000元价格将一辆CRV轿车抵押给其，后其将该车主动退还公安机关，申请孔某某赔偿其80000元损失。 4、被害人申某某与孔某某签订的合同，内容为申某某帮华阳4S店完成贷款任务50000元，并加盖有华阳公章。证实孔某某让申某某多贷款50000元的事实。 5、中国建设银行股份有限公司晋城分行出具的申某某龙卡信用卡申请手续（包括信用卡申请表、分期付款申请表、身份证信息、资信证明书、授权书即申请人约定条款等），证实申某某申请办理120000元贷款的情况。 6、被告人孔某某的供述，供认我以驱车四驱系统需要升级为由将范某某的车骗回4S店，正好那几天我赌博输了钱，我就以80000元的价格将范某某的车抵押给朋友王某Y。范某某并不知道我把车抵押了；2013年6月我以能给同学董某某找关系便宜买车为由，先后收取他120000元左右的购车款，并在银行办理了100000元的贷款，这些钱我都没有用于董某某购车，而是自己赌博用了。申某某买车时交纳的50000元首付款我赌博用了，为了弥补这50000元的窟窿，申某某贷款时我谎称4S店与建行有任务，让他多贷50000元，并承诺免除贷款利息。他同意后，我还以公司名义和他签了一份合同，多贷的这50000元我补到了他首付款里，到目前为止我还了25000元。 以上证据经当庭质证，被告人孔某某及其辩护人均无异议，证据之间相互印证，能够证明以上事实，本院予以确认。 另公诉机关还当庭出示有以下综合证据： 1、被告人孔某某出具的向公司领导告白书及事情经过，证实案发后孔某某将自己的犯罪事实以书面形式向华阳公司交待。 2、山西华洋工贸有限公司劳动合同书，证实孔某某在该公司从事销售顾问岗位，劳动期限为2012年10月1日至2015年9月30日。 3、晋城市华阳汽车销售服务有限公司企业法人营业执照，证实该公司性质为有限责任公司。 4、晋城市公安局城区分局出具的侦破经过、情况说明，证实该局西上庄派出所在接到孔某某父亲电话称孔某某被带至华阳东风本田4S店后未回家，该所民警出警后发现孔某某涉嫌职务侵占且案情重大，遂将此案移送至刑事侦查大队。经调查发现孔某某涉嫌犯职务侵占罪、诈骗罪、信用卡诈骗罪，涉案总金额3084376.94元，孔某某对自己的犯罪事实供认不讳。 5、晋城市公安局城区分局刑事侦查大队出具的补充侦查情况说明报告书，证实经过调查，在确认孔某某向公安机关提供赌博嫌疑人姬某某详细情况后，依据该线索将姬某某抓获，其行为存在立功情节；同时针对孔某某供述在国庆烟酒店刷卡套现的情况，目前对该烟酒店是否存在非法经营活动正在进一步侦查、取证中。 6、晋城市公安局城区分局扣押、发还物品清单及随案移送物品清单，证实公安人员将孔某某利用客户资料私自办理的户名为马某某、卢某、崔某某、李某某、曹某某的建设银行信用卡予以扣押并随案移交。 7、户籍证明和照片，证明被告人孔某某个人基本情况。 以上证据经当庭质证，被告人孔某某及其辩护人均无异议，证据之间相互印证，能够证明以上事实，本院予以确认。 ","cpfxgc":"本院认为，被告人孔某某身为华阳汽车销售服务有限公司工作人员，利用职务上的便利，多次将购车客户所交纳购车款占为己有，用于自己赌博挥霍，数额巨大，其行为侵犯了公司、企业的财产所有权，构成职务侵占罪；孔某某在销售车辆过程中，以为客户办理购车贷款及需要客户提供贷款担保人等为由，获取客户及担保人个人信息，在客户不知情情况下，冒用他人信息办理信用卡贷款业务并进行透支消费，数额特别巨大，其行为侵犯了信用卡管理制度和银行及信用卡有关人的公私财物所有权，构成信用卡诈骗罪；孔某某以可优惠买车、需客户帮忙完成贷款任务等为由多次骗取他人财物，用于自己赌博挥霍，数额巨大，其行为侵犯了公私财物所有权，构成诈骗罪。公诉机关指控被告人孔某某构成职务侵占罪、诈骗罪的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。针对公诉机关关于孔某某职务侵占第3起中孔某某侵占梁某某4500元车险的指控，孔某某供称该款项用于为梁某某交纳车险，指控该4500元被孔某某侵占仅有梁某某陈述，无其他证据予以佐证，该项指控存疑本院不予支持，孔某某未骗取梁某某4500元现金的辩解及辩护人相关辩护意见本院予以采纳。针对公诉机关指控孔某某信用卡诈骗罪数额认定，本院认为，孔某某在冒用他人信用卡办理分期购车业务后，在将所批贷款刷入车款时，银行已预先扣除该款项的手续费，银行已扣除的费用不应计算在孔某某信用卡诈骗罪数额内，故公诉机关指控孔某某信用卡诈骗罪犯罪数额不妥，应将银行手续费部分予以扣除。被告人孔某某辩护人的相关辩护意见成立，本院予以采纳。同理，诈骗罪中第2起孔某某使用董某某信用卡诈骗数额应为92000元。公诉机关指控孔某某构成信用卡诈骗罪的第7起犯罪事实，本院认为，公诉机关提供的被害人常某的陈述、被告人孔某某的供述及中国建设银行信用卡对账单明细等证据相互印证被告人孔某某使用常某信心办理信用卡分期购车业务90000元。故公诉机关该起指控犯罪数额97000元与事实不符，应认定为孔某某使用常某信息办理信用卡购车业务90000元，另刷卡消费7000元。被告人孔某某关于该起指控多计算7000元辩解理由及其辩护人的相关辩护意见成立，本院予以采纳。被告人孔某某犯数罪，应并罚。孔某某在其犯罪事实尚未被司法机关发觉并未被采取强制措施时，已主动向公司书写坦白书，交待自己的犯罪事实，在公司工作人员对其询问时，其也主动交待了自己全部罪行并书写事情经过，该行为符合向所在单位投案的情况，到案后其能如实供述自己的犯罪事实，当庭自愿认罪，该行为构成自首，可从轻处罚；被告人孔某某关于其有自首情节的辩称及其辩护人的相关辩护意见成立，本院予以采纳。孔某某归案后主动向公安机关提供赌博犯罪嫌疑人姬某某详细情况，公安机关依据孔某某提供线索将姬某某抓获，现姬某某已因犯开设赌场罪被判处刑罚，孔某某该行为系立功，可从轻处罚，辩护人此辩护意见本院予以采纳；对于孔某某提供套现线索的国庆烟酒店，公安机关仍在调查中，尚未立案，不符合关于立功的构成要件，辩护人此辩护意见本院不予采纳。2013年8月13日，孔某某退还华阳东风本田4S店现金29370元，除被告人孔某某供述外，华阳公司报案材料也证实孔某某退回该款项，故该29370元应认定为孔某某退赔数额。被告人孔某某该项辩称及其辩护人的相关辩护意见成立，本院予以采纳。针对孔某某辩称职务侵占第8起中马某车款其已在案发前补齐、第10起中黄某的20000元现金其已交给同事归还公司的辩解及辩护人相关辩护意见，本院认为，公诉机关指控孔某某职务侵占第8起犯罪事实中，从华阳公司所提供报案材料及侦查机关出具的孔某某职务侵占金额明细表中均可看出至案发前孔某某职务侵占马某车款48825元，尚未归还公司；第10起孔某某称已将20000元现金交给同事杨某并归还公司，但从证人杨某的证言及华阳公司提供的报案材料及账目表中均未提及孔某某将该款项归还公司，综上，孔某某关于其职务侵占第8起、第10起犯罪数额的辩解及辩护人相关辩护意见仅有被告人孔某某的供述，无其他证据予以佐证，本院不予采纳。被告人孔某某辩护人对指控孔某某信用卡诈骗罪第3起数额应以孔某某多贷的40000元进行计算的辩护意见，本院认为，孔某某在冒用葛某某名义办理信用卡分期购车贷款业务后，在将所批140000元车款刷入客户崔某甲车款后，已从崔某甲处收取154000元购车款，其所办理的140000元分期购车业务已被其非法占有。故辩护人此辩护意见本院不予采纳。针对孔某某辩护人所提孔某某应认定为挪用资金罪而非职务侵占罪的辩护意见，本院认为，孔某某身为华阳公司销售人员，为将客户所交的购车款占为己有，采用以为客户办理分期贷款为由将客户所交购车款从财务取出，并给客户开具虚假收据，或以4S店POS机损坏或需收取高额手续费为由，让购车客户将车款打入其私人账户的手段，直接截取本该属于单位的车款收入，使得其占用客户的资金难以在单位财务账目体现。虽案发前孔某某曾使用其他购车客户车款弥补其所占用的部分车款，但其并不是主动、自觉归还侵占款项，而是为了不暴露其犯罪事实，实质上是掩盖其犯罪行为。故孔某某主观上具有非法占有的目的，利用其职务便利侵占公司客户车款，行为构成职务侵占罪。辩护人所提孔某某行为应认定为挪用资金罪的辩护意见，本院不予采纳。依照《中华人民共和国刑法》第二百七十一条第一款、第一百九十六条第一款、第二百六十六条、第六十九条、第六十七条第一款、第六十八条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人孔某某犯职务侵占罪，判处有期徒刑十四年零六个月；犯信用卡诈骗罪，判处有期徒刑十年零六个月，并处罚金10万元；犯诈骗罪，判处有期徒刑七年零五个月，并处罚金5万元；决定执行有期徒刑十九年，并处罚金15万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人孔某某的刑期自2013年8月14日起至2032年8月13日止，罚金在本判决生效后一个月内缴纳。） 二、责令被告人孔某某退还晋城市华阳汽车销售服务有限公司人民币1424016.13元（已退还29370元），退还中国建设银行股份有限公司晋城分行人民币982013.83元，退还兴业银行股份有限公司晋城支行8830.22元，退还董某某人民币223000元，退还申某某人民币25000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山西省晋城市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山西省晋城市城区人民法院 刑事判决书 （2014）城刑初字第128号 公诉机关晋城市城区人民检察院。 被告人孔某某，男，1988年1月22日出生，汉族，晋城市城区人，高中文化，捕前在晋城市华阳汽车销售服务有限公司工作。因涉嫌犯职务侵占罪，2013年8月14日被晋城市公安局城区分局刑事拘留，同年9月18日逮捕。现羁押于晋城市看守所。 辩护人靳斌、靳红，山西高斯通律师事务所律师。 晋城市城区人民检察院以城检刑诉（2014）80号起诉书指控被告人孔某某犯职务侵占罪、信用卡诈骗罪、诈骗罪，于2014年2月19日向本院提起公诉。后又以城检刑补诉（2014）1号补充起诉决定书追加指控被告人孔某某犯信用卡诈骗罪，于2014年4月25日向本院追加起诉。本院依法组成合议庭，公开开庭进行了合并审理。晋城市城区人民检察院指派检察员王晋军出庭支持公诉，被告人孔某某及其辩护人靳斌、靳红到庭参加诉讼。现已审理终结。 晋城市城区人民检察院指控：一、职务侵占犯罪事实 1、2013年5月31日，范某某在华阳东风本田4S店选择全款购车，并交纳3000元定金，后范某某交款253175元。孔某某利用职务之便将223175元转为他用，只将19057.39元用于车辆上户及保险，其余10942.61元用于赌博挥霍。孔某某在未将范某某购车款全部交到财务的情况下，利用职务之便，未办理出库手续，将车提出交付范某某。 2、2013年6月28日，潘某某选择全款购车，并交纳3000元定金。后孔某某向潘某某收取242600元车款。孔某某只向公司交纳20000元车款，剩余222600元用于赌博挥霍。后孔某某在未将潘某某车款全部交到财务的情况下，利用职务之便，未办理出库手续，私自将车提出交付潘某某。 3、2013年7月26日，客户梁某某选择以分期付款方式购车后，交纳3000元定金。7月13日，孔某某以为办分期付款需将钱交银行为由把当日梁某某所交48000元从财务取走。另孔以交车险为由，骗取梁某某4500元。孔某某在梁某某购车款未全部到账情况下，私自将车提出交付梁某某。 4、2013年7月8日，刘某某在华阳东风本田4S店购车，并于当日刷卡80000元。孔某某私自将该80000元转到连某某购车款里。7月10日，孔某某骗取刘某某30000元现金，并为刘某某开具假收据。后孔某某在刘某某购车款未全部到账，未办理出库手续的情况下，私自将车提出交付刘某某。 5、2013年7月10日，张某某选择分期付款购车，并交纳5000元定金。7月12日，孔某某让张某某将131580元首付款转入其银行账户。后在张某某购车款未全部到账，未办理出库手续的情况下，孔某某私自将车提出交付张某某。 6、2013年7月12日，客户郜某某交纳3000元定金。后孔某某以交纳首付款为由向郜某某收取现金117000元。同时郜某某还将一辆夏利车通过孔某某置换12000元。孔某某收到钱后只向公司交纳购车款9500元、保险款5806.48元，将剩余113693.52元用于赌博挥霍。后孔某某在郜某某购车款未全部到账情况下，利用职务之便，未办理出库手续，私自将车提出交付郜某某。 7、2013年7月13日，购车客户常某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，常某选择以分期付款的方式购车，并在看车当日交纳3300元定金。7月14日，常某到4S店交纳车款97000元，孔某某以办理分期付款需将钱交银行为由将该97000元现金从财务支出，用于赌博挥霍，同时用客户王某某银行卡为常某刷款35500元。后孔某某在常某购车款未全部交到财务的情况下，利用职务之便，私自将车提出交付常某。 8、2013年8月4日，客户马某在将121625元购车首付款交到财务后，孔某某以办理分期付款需将钱交纳银行为由，将121625元现金从财务取出，用于赌博挥霍。同时用常某银行卡为马某刷款82800元。后孔某某在马某购车款未全部到账情况下，利用职务之便，私自将车提出交付马某。 9、2013年6月28日，孔某某私自收取客户孙某某60000元购车款，并将该60000元用于赌博挥霍。 10、2013年7月26日，客户黄某选择以分期付款方式订购本田车后，向4S店财务交纳70000元，孔某某将该70000元现金从财务取出，用于赌博挥霍。 11、2013年7月29日，客户牛某选择以分期付款方式订购一辆本田CRV轿车。并交纳500元定金。之后牛某分三次将40000元、22000元、23000元的购车款交给孔某某，孔某某将该85000元用于赌博挥霍。 12、2013年8月9日，孔某某以POS机损坏为由，让客户范某将121900元购车款转到自己账户中，后孔某某只给向公司交纳3000元定金，剩余118900元用于赌博挥霍。 13、2013年8月10日，被告人孔某某将4S店一辆待售商务车（售价319800元）以120000元价钱抵押，并将该120000元钱用于挥霍赌博。案发后华阳东风本田4S店已将车赎回。 综上，被告人孔某某涉嫌职务侵占13起，涉及购车客户范某某等及东风本田4S店，侵占金额共计1628316.13元，造成东风华阳本田4S店实际损失1428516.13元。 信用卡诈骗犯罪事实 1、2013年4月，购车客户靳某选择以分期付款方式购车。后靳某改变主意选择全款购车。孔某某主动为靳某注销信用卡。征得同意后，孔某某未将该信用卡注销，而是将银行所批100000元车款转到李某车款中，同时用该卡透支消费10379元。截止2013年8月25日，该信用卡欠款金额为111558.99元。 2、2013年5月，被告人孔某某在崔某某不知情的情况下，伪造相关手续，以崔某某名义办理信用卡分期购车业务126000元，并将126000元转入客户张X车款中，向张X收取现金，同时孔某某使用该信用卡透支4321.9元。截止2013年8月25日，该信用卡欠款金额为131076.42元。 3、2013年5月，被告人孔某某私自修改客户葛某某信用卡分期购车金额，将100000元信用卡分期购车业务金额修改成140000元。同时将所批140000元转入客户崔某甲车款内，孔某某向崔某甲收取车款时以替其交车款为由，让崔某甲将154000元购车款转入自己银行账户，后提现用于赌博挥霍。同时孔某某用葛某某信用卡透支消费51137.4元。截止2013年8月25日，该信用卡欠款金额为191976.57元。 4、2013年5月，被告人孔某某以客户葛某某办理分期付款业务需担保人为由，索取了马某某的收入证明等，后伪造相关手续，办理信用卡分期购车业务80000元，并将80000元转入葛某某车款中，将葛某某交纳的80000元现金用于赌博挥霍。同时孔某某用该信用卡透支15691元。截止2013年8月25日，该信用卡欠款金额为96151.81元。 5、2013年6月底，被告人孔某某利用客户卢某购车时提供的手续办理信用卡分期购车业务80000元，并将80000元钱转到客户李某某车款中，同时向李某某收取80000元现金，用于赌博挥霍。同时孔某某该信用卡透支12608.5元。截止2013年8月25日该信用卡欠款金额为93507.70元。 6、2013年6月，被告人孔某某私自利用客户李某某信息，办理信用卡分期购车业务80000元，并将80000元转到靳某车款中，后将靳某交纳的80000元现金提现，用于自己赌博挥霍。同时孔某某用该信用卡透支消费16502.5元。截止2013年8月25日，该信用卡欠款金额为96946.84元。 7、2013年7月13日，被告人孔某某利用客户常某信息办理信用卡分期购车业务97000元，并将97000元刷到马某的车款内，同时用该信用卡在外消费7000元。 8、另孔某某办理分期付款需担保人为由，索取常某母亲曹某某的相关手续，伪造假的购车合同等，办理信用卡分期购车业务100000元，并将100000元转入郎某某车款中，向郎某某收取现金，用于赌博挥霍。同时孔某某用该信用卡透支消费19777.5元。截止2013年8月25日，该信用卡欠款金额为123795.5元。 9、2013年7月，孔某某利用客户张某甲办理分期付款时提供的手续，在其不知情情况下办理信用卡，并透支消费40000元。 10、2013年5月份左右，被告人孔某某以借用身份证登记客户资料完任务为由骗取刘某甲的身份证，孔某某在刘某甲不知情的情况下，以刘某甲的名义在兴业银行申请办理了一张淘宝网联名信用卡。在成功办成信用卡后，孔某某多次持该卡进行透支，用于赌博及个人花销。截止2014年2月7日，该卡累计欠款8830.22元，其中本金7213.67元、利息942.66元、滞纳金等费用合计691.89元。 综上，被告人孔某某涉嫌信用卡诈骗10起，涉及购车客户靳某、李某某、刘某甲等，涉及总金额987631.47元，截止2013年8月25日，信用卡欠款总金额为993844.05元。 三、诈骗犯罪事实 2013年8月10日，被告人孔某某谎称车辆系统升级，让客户范某某将购买的CRV越野车（售价226037元）开回4S店。孔某某将该车以80000元钱进行抵押，所得钱款用于赌博挥霍。破案后，该车辆已追回并发还范某某；2013年6月，孔某某谎称能为董某某优惠购车，先后收取董购车款123000元，同时要求董某某办理分期购车业务100000元。孔某某在收取董某某123000元购车款后，将钱用于自己赌博挥霍，同时将董某某在建行的100000元购车金额转到客户王某某购车款中，向王某某收取90000元现金用于自己赌博挥霍；2013年2月5日，购车客户申某某在办理购车贷款业务时，孔某某以为公司完成与建行贷款任务为由，要求申某某多贷50000元钱，由4S店负责还款。后孔某某将该50000元用于赌博挥霍，截至案发前，孔某某共计还款25000元。综上，被告人孔某某涉嫌诈骗3起，涉案金额474037元。公诉机关当庭出示有相关书证、被害人陈述、证人证言和被告人供述等证据以证明指控事实。公诉机关认为，被告人孔某某的行为构成职务侵占罪、信用卡诈骗罪、诈骗罪，诉请本院依法惩处。 被告人孔某某对公诉机关指控的犯罪事实部分有异议，对指控其职务侵占的第3起事实有异议，辩称并没有骗取梁某某4500元现金，该4500元用于为梁某某交纳车险，第8起指控事实中实际损失与其动用金额相差50000元左右，第10起中的20000元其交给公司员工杨某，应已交还公司；对指控其信用卡诈骗的第3起事实有异议，异议为其刷卡消费的7000元包括在之前97000元中，该7000元重复计算，另案发后华阳公司从其处拿走29000余元现金，其书写材料说明了犯罪事实，认为有自首情节。该对指控其构成职务侵占罪、信用卡诈骗罪及诈骗罪的定性均无异议，认罪。 被告人孔某某的辩护人对公诉机关指控被告人孔某某构成职务侵占罪的定性有异议，孔某某在挪用公司客户车款时，其主观上有归还资金的意图且客观上也进行过归还，并非秘密窃取而占为己有，其行为应认定为挪用资金罪。对起诉书指控的部分事实有异议：1、对指控构成职务侵占罪的第3起，孔某某称将4500元用于给梁某某交保险，该4500元不应计算在犯罪数额内；第8起孔某某称案发前已为马某补齐车款，该款项应予以核实；第10起中孔某某称黄某的2万元已交还公司，该2万元不应计算在犯罪数额内。2、对指控孔某某构成信用卡诈骗罪第3起（葛某某），该起数额应当以孔某某多贷的4万元进行计算；第5起（常某），孔某某使用常某信用卡贷款90000元，在外刷卡7000元，公诉机关指控的7000元系重复计算。另对指控其构成信用卡诈骗罪的犯罪数额不应将利息计算在内，该利息是指孔某某用他人信息办理分期购车业务后，在将所批贷款刷入车款时，银行已扣除该款项的全部利息。针对量刑提出以下辩护意见：1、法定从轻情节：孔某某在侦查机关立案前已书写向公司领导坦白书，并在公司询问时如实供述自己的犯罪事实，符合向所在单位投案情况，其行为应认定为自首；归案后孔某某提供线索，公安机关依孔某某提供线索将赌博嫌疑人姬某某抓获，孔某某行为应认定为立功，另孔某某提供国庆烟酒店刷卡套现线索，公安机关正在侦查，如公安机关对此立案，孔某某该行为也认定为立功。2、酌定从轻情节：孔某某系初犯，归案后有较好的认罪、悔罪态度，2013年8月13日孔某某退回公司的29370元应认定为退赔被害人。 经审理查明：2013年4月至8月，被告人孙艳峰在晋城市华阳汽车销售服务有限公司东风本田4S店担任销售顾问期间，利用华阳公司的财务管理漏洞及个人身份，多次采用擅自收取、挪用客户购车款，私自利用客户资料办理信用卡贷款、透支套现、欺诈等方式进行职务侵占、信用卡诈骗、诈骗作案。2013年8月13日，孔某某在晋城客运东站被华阳东风本田4S店工作人员带回4S店后，被告人孔某某向华阳东风本田4S店书写了其事实经过和告白书，并退回现金29370元。 具体如下： 一、职务侵占犯罪事实 1、2013年5月31日，购车客户范某某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，范某某决定购买一辆东风本田CRV越野车，并选择全款购车。范某某在看车当日交纳3000元定金。后在孔某某的安排下范某某分别于6月12日、7月4日通过在华阳东风本田4S店的POS机上分别刷卡100000元、123175元。孔某某利用职务之便私自将范某某该223175元购车款转为他用，之后孔某某又以上户等为由收取范某某现金30000元，孔某某在收到该30000元后，向4S店财务交纳11000元，将8057.39元用于为范某某的车辆交纳上户及保险费用，其余10942.61余元用于赌博挥霍。综上孔某某职务侵占234117.61元。后孔某某在未将购车客户范某某的购车款全部交到公司财务的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付范某某。 2、2013年6月28日，购车客户潘某某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，潘某某选择全款购买一辆东风本田CRV越野车，并在看车当日向4S店财务交纳3000元定金。7月12日，孔某某以交车款为由，要求潘某某向其银行卡转账50000元，同时收取潘某某现金50000元。7月13日，孔某某通知潘某某到4S店看车时，私自收取潘某某购车款100000元现金，并分别为潘某某开具两张100000元的山西华洋工贸有限公司收据（该收据已作废不用）。7月15日，孔某某又以为潘某某交纳车辆上户及保险钱为由，私自向潘某某收取42600元现金。孔某某在收取潘某某242600元后，只为潘某某向公司交纳20000元的车款，将剩余的222600元用于自己赌博挥霍。综上，潘某某在华阳4S店到账车款为23000元，孔某某在未将购车客户潘某某的购车款全部交到公司财务的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付潘某某。 3、2013年7月26日，购车客户梁某某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，梁某某选择以分期付款的方式订购了一辆本田思铭轿车，并交纳3000元定金。7月13日，梁某某将48000元购车首付款交到公司财务，孔某某以为客户梁某某办理分期付款需将钱交纳银行为由，直接将钱从财务取走，并为梁某某开具一张48000元的假收据。所得赃款孔某某全部用于自己赌博挥霍。后孔某某在购车客户梁某某的购车款未全部到账的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付梁某某。 4、2013年7月8日，购车客户刘某某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，刘某某选择全款购车。在看车当日，刘某某用自己的农业银行卡在4S店的POS刷卡机上刷卡80000元。孔某某利用职务之便，私自将刘某某该80000元车款转到客户连某某的购车款里，后从连某某处拿走80000现金。7月10日，刘某某拿着自己的银行卡到4S店交剩余车款，刘某某在4S店POS机上刷卡47800元，同时孔某某以4S店的POS机刷款金额有限为由，骗取刘某某30000元现金，并为刘某某开具一张山西华洋工贸有限公司收据（该收据已作废不用），综上刘某某共计交纳购车款157800元，经核实，华阳本田4S店实收48000元，其余109800元赃款孔某某全部用于自己赌博挥霍。后孔某某在购车客户刘某某的购车款未全部到账的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付刘某某。 5、2013年7月10日，购车客户张某某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，张某某选择以分期付款方式订购了一辆本田CRV轿车，并交纳5000元定金。7月12日，孔某某以交车首付款为由，要求张某某分两次将现金66000元、65580元转入自己的银行账户中，并为张某某开具一张131580元的山西华洋工贸有限公司收据（该收据已作废不用）。孔某某收取该131580元之后并未将钱转入张某某的购车款里，而是将钱用于自己赌博挥霍。后孔某某在购车客户张某某的购车款未全部到账的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付张某某。 6、2013年7月12日，购车客户郜某某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，郜某某选择以分期付款的方式购车，并在看车当日交纳3000元定金。后孔某某以交纳车辆首付款为由，先后向郜某某收取现金共计117000元，但只为郜某某开具了一张30000元的山西华洋工贸有限公司收据（该收据已作废不用）。同时郜某某还将自己的一辆夏利N5轿车通过孔某某找的二手车老板置换12000元。孔某某收到钱后只为郜某某交纳购车款9500元、保险款5806.48元，将剩余的113693.52元用于自己赌博挥霍。后孔某某在购车客户郜某某的购车款未全部到账的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付郜某某。 7、2013年7月13日，购车客户常某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，常某选择以分期付款方式购买一辆本田思威轿车，并在看车当日向4S店财务交纳3300元定金。7月14日，常某到4S店交纳车款97000元，孔某某让财务工作人员为常某开具一张97000元的收据，后孔某某以给常某办理分期付款需将钱交纳银行为由，将常某交纳的97000元现金从财务支出，孔某某将钱用于赌博挥霍。同时孔某某用客户王某某的银行卡为常某刷款35500元。综上孔某某该起职务侵占61500元。后孔某某在购车客户常某的购车款未全部到账的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付常某。 8、2013年8月4日，购车客户马某到晋城华阳东风本田4S店交纳购车首付款，马某将121625元交到公司财务后，被告人孔某某以给客户马某办理分期付款，需要将钱交纳银行为由，将马某交纳的121625元现金从财务取出，全部用于自己赌博挥霍。同时用客户常某的银行卡为马某刷款82800元。另在马某将10000元定金交给4S店另一销售人员任某某后，孔某某用该10000元还了之前欠任某某的信用卡钱款。后孔某某在购车客户马某的购车款未全部到账的情况下，利用职务之便，在车辆未办理出库手续的情况下，私自将车提出交付马某。综上孔某某职务侵占48825元。 9、2013年6月28日，购车客户孙某某到晋城华阳东风本田4S店交纳购车款时，由于其接待人员任某某不在，被告人孔某某私自收取孙某某60000元购车款，同时伪造财物人员刘某乙的笔迹为孙某某开具了一张60000元的山西华洋工贸有限公司收据（该收据已作废不用），孔某某将该60000元占为己有，并用于赌博挥霍。截至目前为止孙某某一直未能提车。 10、2013年7月26日，购车客户黄某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，黄某选择以分期付款方式订购一辆本田思域轿车，并与当日在4S店财务交纳5000元定金。随后黄某又分别于7月30日、8月1日向4S店财务交纳车款70000元，孔某某以为客户黄某办理分期付款，需将钱交纳银行为由，将黄某交纳的70000元现金从财务取出，并为客户黄某分别开具两张50000元和20000元的山西华洋工贸有限公司收据（该收据已作废不用），该70000元孔某某用于自己赌博挥霍。截至目前为止黄某一直未能提车。 11、2013年7月29日，购车客户牛某到晋城华阳东风本田4S店购车，由被告人孔某某接待。经过商谈，牛某选择以分期付款的方式订购了一辆本田CRV轿车。牛某在向4S店财务交纳500元定金后，仍需付首付购车款85000元。8月初牛某通过在东风雪铁龙4S店工作的朋友路某将40000元的购车款转交给孔某某，之后牛某亲自分两次将22000元、23000元的购车款交给孔某某，孔某某只为牛某开具了一张22000元的山西华洋工贸有限公司收据（该收据已作废不用）。孔某某在收取牛某的85000元购车款后，未将车款转入公司财务，而是用于自己赌博挥霍。综上，牛某共交纳购车款85500元，华阳东风本田4S店实收500元，孔某某职务侵占85000元。截至目前为止牛某一直未能提车。 12、2013年8月9日，购车客户范某在东风本田4S店订购了一辆本田CRV轿车。在准备交首付款时，被告人孔某某以4S店POS机损坏为由，将范某带至银行，通过转账方式将客户范某的121900元购车款转到自己账户中，并承诺替客户将购车款转入公司财务，孔某某在收到钱后只给客户范某向公司交纳了3000元定金，将剩余118900元用于赌博挥霍。截至目前为止范某一直未能提车。 13、2013年8月10日，被告人孔某某利用职务便利将华阳东风本田4S店内一辆待售的艾力绅商务轿车私自开出，以董某某的名义将该车以12000元的价钱将车抵押于晋城市鸿康投资有限公司，并将抵押所得的120000元钱用于挥霍赌博。经华阳东风本田4S店确认，该车市场售价为319800元。案发后，2013年8月14日，华阳东风本田4S店花120000元将该车赎回。 综上，被告人孔某某涉嫌职务侵占13起，涉及购车客户范某某、潘某某、梁某某、刘某某、张某某、郜某某、常某、马某、孙某某、黄某、范某、牛某及东风本田4S店等，侵占金额共计1623816.13元，造成东风华阳本田4S店实际损失1424016.13元。 针对上述事实，公诉机关当庭出示有下列证据： 1、被害人陈述 华阳东风本田4S店经理张某乙的报案材料及陈述，证实2012年2月底孔某某在我公司担任销售组长一职，负责汽车销售业务，主要工作就是引导客户购买汽车、缴费、办理上户手续等。2013年8月13日公司在清点车辆时发现有8辆车都不在店里，电脑系统里显示车辆尚未出库，财务上也显示顾客只交了订金，按理说这种情况不允许提车。我们与客户取得联系后客户称车款都已交清，都交给了孔某某，之后我们联系到孔某某，他承认了挪用公司财产的事实。经过初查，发现孔某某利用职务便利侵占公司公款，查出来的款项主要有用户的购车款、赎回艾力绅商务车的钱、假投保后公司退保产生的费用，顾客的购车订金，盗用商品车的新电瓶更换旧电瓶及相关部件的损失金额。孔某某大概挪用了包括范某、范某某等客户在内的车款共计1650000余元。并在未办理出库手续的情况下私自将车交付给客户。另孔某某在公司不知情的情况下将一辆艾力绅商务车抵押出去，公司花120000元从晋城市鸿康投资公司将车赎了回来。孔某某私自将未买车客户先前交纳的订金抵到实际卖车用户的车款里，导致公司受到损失59161元。为骗取银行贷款，孔某某还借用客户身份信息办理投保后又拿着保单到银行办卡，我们知道后通知保险公司退保，产生了承保费用。 2、证人证言 （1）证人刘某乙（华阳东风本田4S店收银员）的证言，证实公司财务收的钱孔某某不可能拿走，但有几次我们给客户清点现金后，孔某某说是给客户办分期贷款，钱要交到银行。由于我们上班时间不长，也没有系统培训过，就相信他了。印象中孔某某以这种形式从财务上拿过4、5次钱，公司用的收款收据是山西省华洋工贸有限公司现金收入凭证，出纳告诉我山西省华洋工贸有限公司收据是假的，有一次孔某某让我开这样的收据，我不开，他就自己开了一张。 （2）证人张Y（华阳东风本田4S店出纳）的证言，证实财务收的钱孔某某不可能拿走，但有几次我们给客户清点现金后，孔某某说是要给客户办分期贷款就把钱拿走了。由于我们上班时间不长，也没有培训过，就相信他了。我见孔某某拿过一次钱，公司收款后用的收据是山西省华洋工贸有限公司现金收入凭证，但孔某某让我给他开山西省华洋工贸有限公司收据，他说办理分期贷款需要这样的收据，我就开了。刘某乙说我给孔某某开的那种收据是假的，我听别人说孔某某有一本这样的收据。 （3）证人梁某某的证言，证实2013年7月6日我在东风本田4S店预定了一辆思铭轿车，当时孔某某接待的我，我刷卡交了3000元订金。一星期后孔某某打电话让交首付并让我把钱转到他给的一个银行账号上，我去了银行后发现这个账号是孔某某自己的，我不放心便到4S店财务交了48000元，财务清点完后孔某某给我打了一张收据。随后提车的时候孔某某称替我垫付了上户款及保险费用4500元，我又将4500元现金给了孔某某，剩余72000元是我刷卡交的。另我每次交钱时孔某某都让我不要刷卡，让我交现金。 （4）证人潘某某的证言，证实2013年6月底我在华阳4S店看好了一辆CRV越野车，当时接待我的是孔某某，第二天孔某某让我交了3000元订金，公司财务出具了收条。后再交钱时孔某某以4S店不能刷卡为由让我将50000元转到他个人的银行账户，同时公司财务交纳50000元，孔某某给我出具了收条。7月13日，孔某某通知我去看车，并收取我100000元现金，也出具了收条。过了两天孔某某打电话说车回来了，我就去4S店把余款42600元给了他，他打了收据，当天下午我就把车开了回去。 （5）证人刘某某的证言，证实2013年7月中旬我在孔某某接待下在华阳4S店订购一辆车，并于当日刷卡交纳80000元车款。几天后我再次去4S店交款时，孔某某说刷卡机刷不了那么多钱，让我取出30000元现金给他。后我在4S店刷卡47800元，在孔某某的带领下将30000元交给财务，财务的工作人员开具了一张30000元的收据。 （6）证人连某某的证言，证实我在买车时交过80000元现金，当时是接待的任某某说他同事结婚急需80000元，但信用卡刷不出那么多现金，让我把80000元给了他，他同事帮我刷信用卡交车款，我同意后就把80000元现金给了他那个同事。 （7）证人张某某的证言，证实2013年7月10日我在孔某某接待下在华阳东风本田4S店订购一辆CRV轿车，并刷卡交了5000元订金。几天后孔某某打电话让我把首付款汇到他给的建行及工行的两个账号里，并说这就是他们公司的账户。后我分两次将现金66000元、65580元汇到了他提供的账户里。剩余的92000元车款是我在4S店刷卡交纳的。 （8）证人郜某某的证言，证实2013年7月12日我在孔某某接待下在华阳东风本田4S店订购一辆本田CRV越野车，并交纳3000元订金，财务出具有收据。之后孔某某打电话以交纳装潢钱等为由让我付款，7月7日我在4S店交纳30000元，财务清点后孔某某给了我一张30000元的收据。后我陆续又交给孔某某87000元现金，之后我就把车提走了。另孔某某还将我的一辆夏利N5轿车置换了12000元。 （9）证人王某某的证言，证实2013年8月份我买车时孔某某说他急需用钱，他的信用卡里有90000元，看能不能帮我刷车款，我把现金直接给他，我想着一样，就同意了。后经4S店财务人员核实孔某某确实把钱交到了车款里，我就把90000元现金给了他。我不认识常某，也没给他刷过钱。 （10）证人马某的证言，证实2013年7月我在华洋东风本田4S店买过一辆CRV越野车，一共交了227625元，其中现金是132625元（10000元交给了接待我的任某某，121625元交到了公司财务），用农行卡刷款95000元。都出具有收据，后我提车时收据被收回了。我并不认识孔某某，也不认识常某，更没有用常某的卡刷过车款。 （11）证人杨某（华阳东风本田4S店销售人员）的证言，证实孔某某让我的客户张某某、黄某给过他钱，张某某给孔某某银行账户里转过131580元，另孔某某还从财务上拿走了客户黄某70000元，这都是出事之后我才知道的。 （12）证人任某某的证言，证实客户孙某某提车时说交了200000元车款，但我查看公司财务上仅显示交了140000元车款，后我才知道是我请假不在时，孙某某将60000元车款交给了孔某某，孔某某说之后给补，但一直没补。郎某某在交款时，孔某某曾帮他刷了88000元的卡，郎某某将现金交给了孔某某，另外还给财务交了60000元现金。客户马某购车时我领着她在财务共交了121625元，财务出具有收据。另7月底马某来4S店交定金时正好赶上财务下班，于是我就收了马某10000元并打了欠条，之后我就去找孔某某，孔某某当时正好欠我10000元信用卡钱，他听说我刚收了顾客10000元后，就让先用这钱还了信用卡，之后给我，后来孔某某一直没有把钱给我，直到他出事后我才自己又出了10000元把钱补上。孔某某是否动过马某的钱我不知道。 （13）证人范某某的报案材料及陈述，证实2013年5月份我在同学孔某某工作的华阳4S店订购一辆本田CRV轿车，并交了3000元订金。6月中旬及7月初我分两次到4S店，由孔某某领着我在公司财务的刷卡机上一共刷了223000多元购车款，孔某某又以车辆购置税、保险及上户费用要走我30000元现金。这30000元他给我打了欠条。交车时孔某某只给了我一把车钥匙，并称待手续全部办好了才能给我剩余钥匙，随后我就把车开回了家。 （14）证人常某的报案材料及陈述，证实2013年7月13日我在孔某某的接待下华阳东风本田4S店订购一辆思威车，孔某某说服我用分期付款方式付款，当日我交纳3300元订金，所出具的收据是山西华洋工贸有限公司现金收入凭证。7月14日我又交纳了97000元，这次的收据是山西华洋工贸有限公司收据。我不认识王某某，也没有用王某某的卡在4S店刷过车款。事发后我听4S店的人说我在店里的交款金额为38800元。 （15）证人孙某某的陈述，证实2013年6月28日我到华阳本田4S店找任某某交车款时他不在，经联系后任某某让我把钱交给孔某某，让孔某某帮我交，我就把60000元给了孔某某，孔某某给我开了收据。过了一段时间我交完剩余的14000元并提回车。8月3日左右我的车在装饰城贴膜时被华阳4S店的人开走，我听任某某说那60000元孔某某就没有交到公司财务，他给我开的收据公司早就不用了。 （16）证人黄某的陈述，证实2013年7月26日我在华阳4S店在杨某接待下预定了一辆思域轿车，并刷卡交纳5000元定金。7月30日我去4S店交首付款，孔某某以刷卡手续费太高为由让我交现金，随后我将50000元现金交到了4S店财务上，当时孔某某、杨某都在场，孔某某给我写了收据，并加盖公章。8月2日我又到4S店交了20000元，孔某某同样给我出具了收据。8月14日左右4S店的人打电话让我报案，说是被孔某某骗了，4S店的人看过之后说孔某某给我开的那两张收据是假的。 （17）证人牛某的陈述，证实2013年7月29日我在孔某某接待下在华阳4S店看好一辆CRV轿车，准备以分期付款方式购车。并交了500元订金。还需交85000元首付，我通过路某将40000元钱给了孔某某，随后我又分两次交给孔某某22000元、23000元，其中22000元孔某某给我出具了收据，具体钱给了财务没有就不知道了。孔某某还让我们在建设银行和农业银行同时贷款，但都没有批下来。 （18）证人路某的证言，证实2013年8月初牛某打电话说孔某某催交首付款，委托我把40000元交给孔某某，后我将40000元交给了孔某某，并和牛某打电话核实了情况。 （19）证人范某的陈述，证实2013年8月9日孔某某承诺如果我们贷款买车，可以给我们免利息，同时只需交30％的车款就可以提车，我同意后建行的工作人员询问了我贷款相关情况，并填了表，联系方式和地址是按照孔某某要求填的，他说这样才能钻银行空子免息贷款。付首付时孔某某以4S店POS机坏了为由带我去银行转账，让我将121900元转到他个人的银行卡上，我当时问他怎么回事，他说没问题，10天以后就能提车。过了一段时间4S店的人说我的钱被孔某某骗去赌博了，到现在我也没提上车。 证人王某乙（晋城市鸿康投资咨询有限公司员工）的证言，证实2013年8月10日孔某某开过来一辆本田商务轿车，说这辆车是他朋友董某某的，还拿着董某某的身份证和购车收据，当时我们怕有问题，在用孔某某电话和董某某确认后，孔某某以120000元的价格将这辆车抵押。8月14日华阳东风本田以120000元将车赎回。 3、证人刘某某提供的POS机签购单及中国农业银行金穗借记卡明细对账单，证实其于2013年7月8日、2013年7月10日分别在晋城市华阳汽车销售服务有限公司刷卡消费80000元、47800元。 4、证人张某某提供的车辆订购合同书，银行个人业务凭证条4支及收据1支，证实张某某于2013年7月10日在华阳4S店订购了一辆CRV越野车，并刷卡交纳5000元定金，2013年7月12日张某某分别向孔某某银行账户汇款66000元、65800元，孔某某为其开具了山西华洋工贸有限公司收据一张，内容为收到张某某车款131580元。 5、辨认照片，证实证人连某某从12张不同男性照片中辨认出孔某某就是其给了8万元现金的男子。 6、常某提供的收据2支，证实其交纳3300元定金后开具的收据为山西华洋工贸有限公司现金收入凭证，后交纳97000元时收据为山西华洋工贸有限公司收据。 7、牛某提供收据1支，证实孔某某在收到其22000元购车款后，为其出具了一张山西华洋工贸有限公司收据。 8、被害人黄某提供的车辆订购合同书及收据2支，证实其于2013年7月26日在华阳4S店订购一辆车，并于2013年7月30日、8月2日分别交纳50000元、20000元车款，孔某某为其出具了两张山西华洋工贸有限公司收据。 9、马某提供的中国农业银行交易凭证，证实其交纳车款的情况。 10、被害人孙某某提供的交款收据4支，其中山西华洋工贸有限公司收据1支，收款金额为60000元，经手人为刘某乙。山西华洋工贸有限公司现金收入凭证3支，收款金额分别为3000元、30000元、110000元。 11、证人刘某乙出具的证明，证实孙某某出具的山西华洋工贸有限公司收据收款金额为60000元的收据并不是其本人书写。 12、范某提供的中国建设银行转账凭条，证实其于2013年8月9日用妻子胡银行卡向孔某某账户转账121900元。 13、被害人郜某某提供的山西华洋工贸有限公司收据及刷卡凭证，证实其于2013年7月27日在华阳东风本田4S店刷卡交纳3000元。 14、范某甲（被害人范某某父亲）提供的收据1支及银行交易明细，证实2013年7月4日其将范某某的30000元上户费交给孔某某，孔某某为其出具了收据，另其分两次刷卡100000元、123175元。 15、华阳东风本田4S店经理张某乙提供的山西华洋工贸有限公司收据2支、孔某某所写收条1支，证实孔某某经手收取潘某某车款分别为42600元、100000元、100000元，共计242600元。 16、晋城市华阳汽车销售服务有限公司出具的证明，证实孔某某以120000元价格抵押的东风本田艾力绅汽车车价为319800万元。 17、华阳东风本田4S店经理张某乙提供的收据及借条，证实孔某某以董某某名义将一辆艾力绅商务轿车以120000元价格抵押给晋城市鸿康投资咨询有限公司，后华阳汽车销售服务有限公司以120000元将该车赎回。 18、华阳东风本田4S店经理张某乙提供的银联商务签购单2张，证实孔某某用范某某信用卡将车款刷入他人车款的情况。 19、晋城华阳汽车销售服务有限公司东风本田8.13事件孔某某侵占货款涉嫌车辆登记表，侵占贷款明细表、挪用用户购车订金明细表等，证实案发后华阳汽车销售服务有限公司对孔某某在该公司侵占、挪用情况进行了核实登记，其中在孔某某涉及的13起职务侵占中，购车客户孙某某、郎某某、黄某、范某、牛某所购买的车尚未提走，客户范某在公司的实际交款为3000元、常某的实际交款为38800元、潘某某的实际交款为23000元（包括3000元定金）；另孔某某退回现金29370元。 20、晋城市公安局城区分局刑事侦查大队出具的孔某某职务侵占案涉及客户及金额明细，证实孔某某职务侵占情况，范某某交纳车款253175元，孔某某为其交8057.39元车保险，华阳公司实收11000元，孔某某职务侵占234117.61元；潘某某交纳245600元车款，华阳公司实收23000元，孔某某职务侵占222600元；梁某某交纳的127500元车款，华阳公司实收75000元，孔某某职务侵占52500元；刘某某交纳的157800元车款，华阳公司实收48000元，孔某某职务侵占109800元；张某某交纳的223580元车款，华阳公司实收89640元，孔某某职务侵占131580元；郜某某交纳的133000元车款，5806.48元孔某某用于交车险，华阳公司仅收到13500元，孔某某侵占113693.52元；常某交纳的100300元车款，华阳公司仅收到38800元（包括客户王会军35500元），孔某某职务侵占61500元；马某交纳227625元的车款，华阳公司仅收到178800元（包括用常某银行卡刷卡的82800元），孔某某职务侵占248825元；孙某某交纳的203000元车款，华阳公司仅收到143000元，孔某某侵占60000元；黄某交纳的75000元车款，华阳公司仅收到5000元，孔某某侵占70000元；牛某交纳的85500元，华阳公司仅收到500元，孔某某侵占85000元；范某交纳的121900元，华阳公司仅收到3000元，孔某某侵占118900元。 21、中国太平洋财产保险股份有限公司神行车保系列产品保险单，证实客户张某甲（郜某某丈夫）交纳车险共计5806.48元，范某某交纳车险共计8057.39元。 22、被告人孔某某的供述，供认2013年4月中旬，我在网上赌博输了钱，就想从公司套出一些钱去赌博，公司管理有漏洞，并不知道我套取钱的事。我收了客户的钱，如果是全款我就告诉公司给客户办理分期，先把首付款交给财务，财务开出发票，我就可以给客户上户，多出的钱我就用了；如果是分期，我就只交上户款和保险款，该交银行的首付款我以需交银行为由和财务要出来，实际上是我用了，我总共拿了有130万元左右，都用于姬某某组织的诚信在线网络赌博了。范某某交的车款我用了230000元左右；潘某某分三次共给了我242000元左右，收到钱后我只向公司给他20000元的上户款和保险，剩下的钱我都动用了；刘某某交车款时刷了80000元卡，交了30000元现金，我将这80000元刷到别人卡里套了现，又从财务上拿出这30000元，并给她开了假收据；客户常某交的97000元左右的现金在财务清点之后我就拿去赌博了，后我又拿着王某某的卡给常某刷了35500元；张某某交首付款时我让他把120000元左右的车款转到了我银行卡上，并给他打了假收据；梁某某交到财务48000元后，我以办首付为由将钱从财务拿出来并给梁某某开具了假收据。客户张某甲（系郜某某丈夫）选择分期付款后，共给过我117000元现金，还有我为其置换二手车的12000元，收到钱后我给她交了保险钱，还给公司交了9500元。客户牛某分三次交给我的85000元，我都动用了；马某是任某某的客户，我知道马某要交款后就和任某某说好要他收了钱，我给她刷信用卡，后我从任某某处拿了120000元左右的现金，然后我给她刷了82800元信用卡，我动用她的钱就是120000元左右；客户孙某某是任某某接待的，有一次他过来交钱时正好任某某不在，我就收了他60000元，并给他打了一张假收据。客户范某选择分期付款后，我就以尽快办好手续为由催他交首付，并以4S店POS机坏了为借口让范某把121900元车款转到我卡上，但我只给公司财务交了3000元。黄某是杨某的客户，当时黄某在财务上分两次共交了70000元，后我以黄某的钱需交到银行为由将钱从财务拿出来，并给黄某出具了假收据。我还以120000元的价格将公司的一辆艾力绅商务车抵押给投资公司，公司的人并不知道我将车抵押出去。 以上证据经当庭质证，被告人孔某某及其辩护人均无异议，证据之间相互印证，能够证明以上事实，本院予以确认。 二、信用卡诈骗犯罪事实 1、2013年4月，购车客户靳某到晋城市华阳东风本田4S店购车，被告人孔某某负责接待。经过商谈，靳某以分期付款的方式购车。靳某在办理银行分期付款手续时，因银行一直未批，靳某便放弃使用信用卡分期购车业务，选择全款购车。在靳某付完款准备注销银行信用卡的时候，孔某某以注销信用卡需要等三个月，同时需收取手续费为由，主动要求为靳某注销信用卡，同时承诺为靳某免除相关手续费。在征得靳某同意后，孔某某未将靳某的信用卡注销，而是将银行所批100000元车款转到客户李某的车款中。在给李某刷该100000元车款时，建设银行预扣了8000元手续费，实际到账车款为92000元。2013年4月28日，李某在用其妻子王某丙银行卡在4S店刷卡交纳车款100000元时，孔某某将该100000元车款刷到客户程某的车款里，后程某将车款115595元现金交给了孔某某，孔某某为其出具了山西华洋工贸有限公司收据（该收据已作废）。另孔某某将用靳某信息办理的信用卡在外透支消费10379元。截止2013年8月25日，孔某某用靳某信息办理的信用卡欠款金额为111558.99元（其中欠款利息1179.99元）。 2、2013年5月，被告人孔某某利用其妻子崔某某的个人信息，在崔某某不知情的情况下，伪造假的购车合同、办理晋煤集团假工作证明、办理投保手续、开具汽车购置发票，在建设银行办理信用卡分期购车业务126000元。并利用职务便利，将126000元转入客户张X的车款中。在给张X刷该126000元车款时，建设银行已预扣了10080元手续费，实际到账车款为115920元。孔某某向客户张X收取现金进行套现，同时孔某某用崔某某的信息办理的信用卡在外透支消费4321.9元。截止2013年8月25日，孔某某用崔某某信息办理的信用卡欠款金额为131076.42元（其中欠款利息754.52元）。 3、2013年5月，被告人孔某某在购车客户葛某某购车办理信用卡分期购车业务的时候，私自将客户葛某某的信用卡分期购车金额进行修改，将葛某某的100000元信用卡分期购车业务金额修改成140000元，一年还清修改成两年还清。同时将所批140000元购车款转入客户崔某甲的车款内。在给崔某甲刷该140000元车款时，建设银行已预扣了11200元手续费，实际到账车款为128800元。孔某某在向崔某甲收取车款时以替崔某甲交车款为由，让崔某甲将154000元购车款转入到自己银行账户中，并将现金提现，用于赌博挥霍。同时孔某某用葛某某信息办理的信用卡在外透支消费51137.4元。截止2013年8月25日，孔某某用葛某某信息办理的信用卡欠款金额为191976.57元（其中欠款利息839.17元）。 4、2013年5月，被告人孔某某在客户葛某某购车办理分期付款业务的时候，以贷款需要担保人为由，向葛某某索取了其女儿马某某的收入证明、工资流水明细、单位地址、电话号码等，在马某某不知情的情况下，伪造假的购车合同、办理投保手续、开具汽车购置发票，在建设银行办理信用卡分期购车业务80000元，并将80000元转入葛某某的车款中在给葛某某刷该80000元车款时，建设银行已预扣了6400元手续费，实际到账车款为73600元。孔某某将葛某某的80000元车款用于自己赌博挥霍。同时孔某某用马某某的信息办理的信用卡在外透支消费15691元。截止2013年8月25日，孔某某用马某某信息办理的信用卡欠款金额为96151.81元（其中欠款利息460.81元）。 5、2013年6月底，被告人孔某某利用购车客户卢某购车办理分期付款时提供的手续，在客户卢某不知情的情况下在建设银行办理信用卡分期购车业务80000元，并将80000元钱转到客户李某某的车款中。在给李某某刷该80000元车款时，建设银行已预扣了6400元手续费，实际到账车款为73600元。同时孔某某向李某某收取80000元现金，用于赌博挥霍。同时孔某某用卢某的信息办理的信用卡在外透支消费12608.5元。截止2013年8月25日，孔某某用卢某信息办理的信用卡欠款金额为93507.70元（其中欠款利息899.2元）。 6、2013年6月，被告人孔某某利用客户李某某在办理分期付款时提交的贷款手续，在客户李某某不知情的情况下在建设银行办理信用卡分期购车业务80000元，并将80000元转到客户靳某的车款中。在给靳某刷该80000元车款时，建设银行已预扣了6400元手续费，实际到账车款为73600元。孔某某私自将靳某交纳的80000元现金提现，用于自己赌博挥霍。同时孔某某用李某某的信息办理的信用卡在外透支消费16502.5元。截止2013年8月25日，孔某某用李某某信息办理的信用卡欠款金额为96946.84元（其中欠款利息444.34元）。 7、2013年7月13日，购车客户常某到华阳东风本田4S店购车，在办理汽车分期付款业务的时候，被告人孔某某私自利用客户常某的信息在建行办理信用卡分期购车业务90000元，并将所批90000元刷到客户马某的车款内。在给马某刷该90000元车款时，建设银行已预扣了7200元手续费，实际到账车款为82800元。孔某某将马某交纳的121625元现金从财务取出，全部用于自己赌博挥霍。另孔某某还用客户常某信息办理的信用卡在国庆烟酒店消费7000元。 8、2013年7月，被告人孔某某在客户常某购车办理汽车分期付款业务的时候，以贷款需要担保人为有，向常某索取了其母亲曹某某的收入证明、工资流水明细、身份证复印件、户口本复印件，在曹某某不知情的情况下，伪造假的购车合同、办理投保手续、开具汽车购置发票，办理信用卡分期购车业务100000元，并将100000元转入客户郎某某的车款中。在给郎某某刷该100000元车款时，建设银行已预扣了8000元手续费，实际到账车款为92000元。孔某某向郎某某收取现金，用于自己赌博挥霍。同时孔某某用曹某某的信息办理的信用卡在外透支消费19777.5元。截止2013年8月25日，孔某某用曹某某信息办理的信用卡欠款金额为123795.5元（其中欠款利息18元）。 9、2013年7月，被告人孔某某在客户张某甲购车办理汽车分期付款业务的时候，利用客户张某甲在购车时办理分期付款提供的手续，在客户张某甲不知情的情况下准备在建设银行办理信用卡分期购车业务139000元，后该款项建行一直未审批，只批了信用卡额度，被告人孔某某将用张某甲信息办理的信用卡透支消费40000元。 10、2013年5月份左右，被告人孔某某以借用身份证登记客户资料完任务为由，骗取高中同学刘某甲的身份证。后孔某某在刘某甲不知情的情况下，以刘某甲的名义在兴业银行申请办理了一张淘宝网联名信用卡，并将申请表的联系方式、职业资料及联系人资料填写成自己的信息，以便能顺利办成信用卡。在成功办成卡号为6229016852907102的兴业银行淘宝网联名信用卡后，孔某某多次持该卡进行透支，用于赌博及个人花销。截止2014年2月7日，该卡累计欠款8830.22元，其中本金7213.67元、利息942.66元、滞纳金等费用合计691.89元。 综上，被告人孔某某涉嫌信用卡诈骗10起，涉及购车客户靳某、李某某、卢某、曹某某、崔某某、葛某某、马某某、张某甲、常某、刘某甲，涉及总金额980631.47元。其中刷车款金额为796000元（已包括银行预扣手续费等共63680元），透支消费184631.47元。 除去银行扣除利息、手续费等，孔某某信用卡诈骗数额为916951.47元。 截止2013年8月25日，孔某某涉案的中国建设银行信用卡欠款本息总金额为982013.83元。 截止2014年2月7日，孔某某涉案的兴业银行信用卡欠款本息总金额为8830.22元。 针对上述事实，公诉机关当庭出示有下列证据： 1、被害人陈述 被害人靳某的报案材料及陈述，证实2013年4月我决定以分期付款方式在华阳东风本田4S店购车，由孔某某接待。首付我交了123595元。负责接待的孔某某称在建设银行贷款能够免息，我便选择在建行办理贷款，当时我选择贷款100000元，两年还清。后我在孔某某安排下填写了申请表，期间未见过建行工作人员。过了一段时间就收到信用卡，但贷款银行一直未批。于是孔某某就让我把卡给他留下，他再催催贷款。之后孔某某打电话说贷款暂时批不下来，我便放弃使用分期贷款，全款购车。由于我当时在高平上班来晋城不方便，孔某某就给我发了一个建设银行的卡号，我先给他转账40000元，我记得是转到了4S店一个叫李康康的账户里了。5月29日、6月1日我分别给了孔某某30000元和14500元现金。付完款我准备注销信用卡时，孔某某称注销需等三个月，还要收取3000元手续费，他可以帮我注销卡并免除相关手续费，我就答应了。8月15日建设银行的工作人员告诉我说孔某某把我信用卡里的钱刷了，要求我还款。 （2）被害人崔某某（系孔某某妻子）的陈述，证实我与孔某某谈恋爱时他曾以以后买车方便为由让我办信用卡，当时我还给建行打电话核实，孔某某办的信用卡额度是15000元。我想着孔某某有能力办还，就没在意，之后卡也一直是孔某某拿着。直到出事后我才知道孔某某用我的信息在建行贷款126000元。我没有买过车，也从未接过建行核实情况的电话。孔某某出事后建行的工作人员还打电话催我还款。 （4）被害人葛某某的报案材料及陈述，证实2013年5月底我在华阳东风本田4S店选择以分期付款方式买车，工作人员孔某某帮我办理了建设银行100000元贷款，一年还清。办理期间我并没有填写过建行贷款申请表，也没有见建行工作人员核实情况，都是孔某某帮忙办理的，按照孔某某贷款需要担保人的要求我提供了女儿马某某的信息，银行卡办好之后我还了三个月的贷款。一直到8月15日建行的工作人员打电话说我在银行贷款140000元，查询后我发现孔某某用我的信息在银行贷款140000元，两年还清，马某某在银行贷款80000元，两年还清。 （4）被害人马某某的报案材料及陈述，证实2013年5月底我父亲葛某某在华阳东风本田4S店选择以分期付款方式买车，工作人员孔某某打电话说需要担保人，让我提供我的单位地址、工资流水明细。我想是父亲买车需要这些资料，便提供给他。孔某某还说银行打电话核实情况时尽量不要本人接，让我同事帮我接电话，说是避免不必要的麻烦，之后我就照做了。到了8月份银行的工作人员给我打电话问什么时候还贷款，我才意识到被孔某某骗了。 （5）被害人卢某的报案材料及陈述，证实2013年5月份我在任某某接待下在华阳东风本田4S店买车，后来不知为什么就转到了孔某某处。当时我在农行办理了分期付款并按程序提了车。8月底听朋友说东风本田4S店有员工骗了钱，我才了解到孔某某在我不知情的情况下用我的信息在建设银行办理了80000元的贷款。后我想起孔某某曾和我说过要是有人问我车贷的事，就说是在建设银行，我也不知道是什么情况就答应了，在建设银行的工作人员打电话询问时我便按照孔某某说的答复了。 （6）被害人李某某的报案材料及陈述，证实2013年6月份我在华阳4S店买车时办理了分期付款业务，是孔某某办理的。当时他和我说同时在建行和农行办理贷款业务，哪个下来用哪个。之后我填了两个银行的申请表并提交了相关手续，农行的工作人员到我家核实情况后为我办了贷款业务。因为一直没见过建行的工作人员，也没来核实情况，我以为建行的贷款没有办下来，就没有理会。后建行工作人员打电话称孔某某用我的信息办理了信用卡并取现，我才知道孔某某在我不知情的情况下贷了9万多元，同时他还把这张卡的信用额度也在外面透支。我不认识卢某、靳某，也从未用过他们的信用卡刷卡或帮他们刷卡。 （7）被害人常某的报案材料及陈述，证实2013年7月13日我在华阳东风本田4S店定了一辆思威车，接待人员孔某某说服我用分期付款方式付款。贷款时孔某某让我提供两份手续，说是在建行和农行同时申请，哪个快就用哪个，并说我资质不够，需提供担保人，我就将母亲曹某某的相关资料也给了他。在建行贷款时，只是在孔某某的安排下填过一张申请表，其他手续就没有了。孔某某出事后我才知道他用我的资料在建行办理了9万元购车贷款，这9万元在4S店刷了，但不知道是否刷到我的车款里。现在我每月还得还这9万元贷款的利息钱，另孔某某还用这张卡在烟酒店消费过7千元。 （8）被害人曹某某的报案材料及陈述，证实我儿子常某在买车时孔某某以无利息、无手续费说服我们办理分期贷款，我们同意后孔某某让我们在建行和农行两个行办理贷款，还以我儿子工资低为由让我提供相关资料担保。常某在填过建行申请表后就没有办过后续手续，也没有建行工作人员和我们见面、核实情况。孔某某出事之后我才知道他用我的信息在建行贷款10万元，但他并未将该10万元转到常某购车款了，而是转到购车客户郎某某的车款里。 （9）被害人刘某甲的报案材料及陈述，证实2012年4、5月份的一天晚上，孔某某找到我说他们4S店正在搞体验活动，想借我的身份证填个资料，充个人数，帮他完个任务。我当时没多想，就把身份证借给了他。2014年3月23日、24日，居委的人通知我说兴业银行打电话到居委催我还款，我去核实后发现是孔某某用我的信息办了透支卡，额度是8000元。到现在欠款8800多元。 2、证人证言 （1）证人李某的证言，证实我在孔某某接待下买了一辆CRV越野车，车款中有119000元是现金支付的，剩余的133300元是用妻子王某丙银行卡刷卡的，我没有用靳某的银行卡给自己刷过车款，也不认识这个人。 （2）证人苏某某的证言，证实我准备在华阳4S店分期付款买车时孔某某给过我两张空白表，内容是关于证明是否是单位工作人员，孔某某让我盖好章后给他，我盖好后给了他。最后我没有贷款，这些表也没有和孔某某要。之后建设银行的人打电话问我们单位是否有叫崔某某的人，说这个人涉嫌信用卡诈骗，用的是我们单位的表，我想可能用的是我之前盖过章的那两张表。我便把情况和银行的人说了，银行的人听完后说应该是孔某某做的，并说他被抓了。 （3）证人崔某甲的证言，证实我买车第一次交钱时直接交到了公司的财务上。第二次交款时正好下大雨，孔某某就让我把钱转到他卡上他帮我交，我就把14万多元（具体数字既不清了）转到了他的银行账户。我没有用葛某某的银行卡给自己刷过车款，也不认识这个人。 （4）证人王某X（建行晋城信用卡分行员工）的证言，证实我在给华阳东风本田4S店客户办理分期付款业务时出现了过失，在未与客户本人见面的情况下，轻易相信孔某某提交的信息，在没有亲自核实的情况下，导致多名客户被贷款。主要有靳某、卢某、常某、曹某某、马某某、崔某某、张某甲、李某某及葛某某。 （5）证人孙Y（华阳东风本田4S店员工）的证言，证实孔某某曾找我帮忙开通一张信用卡，户名是曹某某，女性，如果孔某某打电话，信用卡中心不会批准，当时办公室只有我一个女的，他就找我帮忙，后我按他说的用他的手机打电话修改了密码。具体他是做什么我也不清楚。 （6）证人姚某（华阳东风本田4S店员工）的证言，证实孔某某曾找我帮他接个电话，他说是帮他开通密码，当时我也没有多想，就照着他写的密码帮他开通了。具体是做什么我也不清楚。 （7）证人张X的证言，证实买车时由孔某某接待，以付全款方式购买车辆，一共交过69000元现金，分三次刷卡共180000元。我并未用崔某某、范某甲的银行卡刷过车款，也不认识该二人。 （8）证人程某的证言，证实2013年4月在华阳4S店买车时选择了全款购车的方式，一共交了245595元，其中现金是115595元，刷卡是130000元，我并未用王某丙的银行卡刷过车款，也不认识此人。 （9）证人赵某Y（建行晋城信用卡分行员工）的证言，证实崔某某在我行办理过信用卡分期购车业务，截止2013年8月24日欠款20826.42元，经多次催款，至今不予还款。办卡时提供的购车信息及身份证资料等经核实是真实的，但崔某某本人不承认她购买过车，到现在也不还款。 （10）证人郎某某的证言，证实2013年7月24日我在华阳4S店订购一辆CRV轿车，并交纳3000元订金。8月3日付首付款时孔某某称用他的信用卡给我刷车款，我把现金给他，在财务确认钱已打到我的车款里后，我把88000元现金给了孔某某，60000元现金交到财务，8000元现金给了任某某用于买车险。几天后我就提上了车。过了一星期任某某打电话称公司要盘库，让我把车开回去，之后4S店就把我的车扣了，说我的车款里有92000元不是用我的卡刷的。 （11）证人郜某某的证言，证实2013年7月12日我在华阳东风本田4S店办理购车贷款时，曾提供过户口本、收入证明等。孔某某被抓后，派出所说孔某某拿购车客户资料办过贷款，经询问后我得知孔某某用我老公张某甲的资料在建行办了一张40000元的信用卡，里面的钱已经被刷完了。 （12）证人马某的证言，证实2013年7月我在华洋东风本田4S店买过一辆CRV越野车，一共交了227625元，其中现金是132625元（10000元交给了接待我的任某某，121625元交到了公司财务），用农行卡刷款95000元。都出具有收据，后我提车时收据被收回了。我并不认识孔某某，也不认识常某，更没有用常某的卡刷过车款。 （13）证人孔某甲的证言，证实其儿子孔某某的卡包里放有刘某甲的身份证和一张兴业银行的信用卡。 3、证人李某提供的银行业务凭证单，证实其于2013年4月28日在华阳4S店订购了一辆CRV越野车，其使用妻子王某丙银行卡刷卡交纳车费133000元，另交纳的100475元车款所出具收据为山西华洋工贸有限公司现金收入凭证。 4、证人程某提供的购车收据，证实其交纳购车款115595元，使用收据为山西华洋工贸有限公司收据。 5、常某提供的中国建设银行信用卡对账单，证实常某信用卡于2013年8月10日在国庆烟酒店消费7000元，8月11日在华阳4S店消费90000元。 6、中国建设银行股份有限公司晋城分行出具的曹某某、马某某、崔某某、卢某、李某某、葛某某、张某甲、常某龙卡信用卡申请手续（包括信用卡申请表、分期付款申请表、身份证信息、资信证明书、购车发票、机动车辆保险单、山西华洋工贸有限公司收据、授权书及申请人约定条款等），证实孔某某用曹某某、马某某、崔某某、卢某、李某某、葛某某、张某甲、常某相关资料办理信用卡分期购车业务情况。 7、中国建设银行股份有限公司晋城分行出具的信用卡交易明细、消费统计表及损失表，证实截止2013年8月25日户名为靳某的信用卡欠款金额为111558.99元、卢某信用卡欠93507.7元；截止2013年8月13日李某某信用卡欠款96946.84元、马某某信用卡欠款为96151.81元；截止2013年8月22日曹某某信用卡欠款为123795.5元；截止2013年8月24日崔某某信用卡欠款为131076.42元；截止2013年8月19日葛某某信用卡欠款191976.57元；截止2013年7月30日张某甲信用卡欠款40000元。 8、晋城市公安局城区分局刑事侦查大队出具的孔某某经手买车客户持卡人与实际购车人不一致明细表，证实2013年8月11日孔某某用靳某信用卡向李某账户刷款100000元、用崔某某信用卡向张X账户刷款126000元、用卢某信用卡向李某某账户刷款80000元、用李某某信用卡向靳某账户刷款80000元、用马某某信用卡向葛某某账户刷款80000元、用董某某信用卡向王某某账户刷款100000元、用曹某某信用卡向郎某某账户刷款100000元、用常某信用卡向马某账户刷款90000元。 9、辨认笔录及照片，证实刘某甲从12张不同男性照片中辨认出孔某某就是使用其身份证的男子。 10、晋城市公安局城区分局扣押、发还清单，证实公安机关及涉案的刘某甲身份证及兴业银行信用卡一张予以扣押，并将刘某甲身份证发还给刘某甲。 11、晋城市公安局城区分局随案移送清单，证实公安机关将孔某某办理的兴业银行信用卡（卡号6229016852907102）予以随案移交。 12、照片说明，证实孔某某使用的刘某甲身份证及办理的兴业银行信用卡情况。 13、兴业银行股份有限公司信用卡中心出具的情况说明、信用卡申请表、刘某甲身份证复印件、在职工作及收入证明及信用卡客户信息，证实孔某某使用刘某甲身份证办理该行信用卡时，除身份外，地址、联系方式等均为孔某某，该卡信用额度为8000元，开卡后寄送至东风本田4S店。 14、兴业银行股份有限公司信用卡中心出具的户名为刘某甲的信用卡交易明细，证实截止2014年2月7日，该账户累计欠款8830.22元，其中本金7213.67元、利息942.66元、滞纳金等费用合计691.89元。 15、被告人孔某某的供述，供认我用过8到10个客户的信息在建行办理贷款，总共从这些客户贷款套现100万元左右。我用了这些客户大概有20万元左右的信用卡额度，期间我还了应该有1万元左右，我使用信用卡主要是在凤城路上的国庆烟酒店，应为赌博需要现金，这个店可以刷卡套现，每次我刷10000元，老板收取150元手续费。套现的钱我都用于赌博了。一般客户选择做分期的话都会提供本人的身份证、收入证明、房产证等等，后我就会用这些手续在建行办理贷款，填表及签名都是我填写的，但联系方式我会留自己的手机号，随便再写个地址，之后提交给建行。建行审批放款后，信用卡就会从太原往晋城邮寄，寄出的时候我手机就会收到短信通知，等到了晋城邮局后我就会自己去取，取上卡后我就自己将卡的密码修，然后将里面的钱套现。套现的信用卡办理的有崔某某12.6万元、曹某某10万元、马某某8万元，靳某10万元、卢某8万元、张某甲4万元以及李某某。另外我还把葛某某贷款的10万元修改成14万元，他用了10万元，我用了10万元，用常某的信用贷了9万元，还在国庆烟酒店套现7千元。崔某某、马某某、曹某某、董某某就没有买车，我做了假的购车手续在建行贷款，其余客户都是在办理分期贷款时，我骗他们说在农行和建行做两笔贷款的话，厂家会有一个利息补贴，这样的话可以在农行免息贷款，以取得他们的信任，之后我再用他们的信息办理信用卡贷款。2012年5月份左右，我找到刘某甲，编了个理由从他那儿拿上他的身份证，然后用他的身份证办理了一张信用额度为8000元的信用卡，在填写办卡资料时，除了身份是刘某甲的身份外，其他关于联系方式、工作单位都是我的信息。卡办下来之后我用这张卡总共消费了大概有5万元左右，大部分都是套现之后拿上钱去赌博了，还有小部分用于个人花销。期间我也还过款，最后应该还差7000元没有还。刘某甲并不知道我办卡的事，现在他的身份证还在我包里。 以上证据经当庭质证，被告人孔某某及其辩护人均无异议，证据之间相互印证，能够证明以上事实，本院予以确认。 另我院依职权调取了以下证据： 1、晋城市华阳汽车销售服务有限公司出具的信用卡POS机刷卡凭证及中国人民银行支付系统专用凭证，证实孔某某使用靳某信用卡向李某账户刷100000元车款时，实际到账车款为92000；使用崔某某信用卡向张X账户刷126000元车款时实际到账车款为115920元；将葛某某140000元购车款转入客户崔某甲车款时，实际到账车款为128800元；将马某某80000元转入葛某某车款时，实际到账车款为73600元；将卢某80000元钱转到客户李某某的车款时，实际到账车款为73600元；将李某某80000元转到客户靳某车款时，实际到账车款为73600元；将常某90000元刷到客户马某的车款时，实际到账车款为82800元；将曹某某100000元转入客户郎某某的车款时，实际到账车款为92000元。 2、中国建设银行股份有限公司晋城分行信用卡中心出具的情况说明，证实孔某某在冒用李某某等人信用卡在华阳东风本田4S店POS机上刷车款时银行已预扣手续费。 以上证据经当庭质证，公诉人、被告人孔某某及其辩护人均无异议，证据之间相互印证，能够证明以上事实，本院予以确认。 三、诈骗犯罪事实 1、2013年8月10日，被告人孔某某以车辆四驱系统升级为由，打电话给购车客户范某某，要求其将购买的本田CRV越野车开回华阳本田4S店。范某某接到电话后按孔某某的要求，将车开回华阳东风本田4S店。后孔某某并未为范某某的车进行四驱系统升级，而是在范某某不知情的情况下，私自将范某某的该本田CRV轿车（市场售价226037元）以80000元价格抵押至王某Y处，所得80000元孔某某用于自己赌博挥霍。破案后，王某Y主动将该本田CRV越野车退还公安机关，公安机关已将该车发还范某某。 2、2013年6月，被告人孔某某声称能通过4S店的领导为其同学董某某优惠购买华阳东风本田CRV轿车。在获取董某某的信任之后，孔某某先后向董某某收取购车款现金123000元，同时以办信用卡的名义要求董某某在建设银行办理信用卡分期购车业务100000元。孔某某在收取董某某的123000元购车款之后，并未将钱用于董某某购车，而是将钱用于自己赌博挥霍，同时将董某某在建行的100000元信用卡分期购车金额转到客户王某某的购车款中。在给王某某刷该100000元车款时，建设银行预扣了8000元手续费，实际到账车款为92000元。孔某某向王某某收取90000元现金用于自己赌博挥霍。案发后董某某本人将银行欠款还清。 3、2013年2月5日，购车客户申某某在晋城华阳东风本田4S店购车，在申某某办理分期贷款业务的时候，被告人孔某某以为公司完成与建设银行的贷款任务为由，要求申某某在贷款时多贷50000元钱，由4S店负责还款，并承诺免除申某某贷款时的相关手续费。获取申某某同意之后，孔某某假借公司名义与申某某签订一份贷款合同。后将申某某多贷的50000元用于自己赌博挥霍，期间孔某某每月按期还款。截至案发前，孔某某共计还款25000元，仍有25000元贷款未还。 综上，被告人孔某某诈骗3起，涉及购车客户范某某、董某某、申某某等，涉案金额466037元。 针对上述事实，公诉机关当庭出示有下列证据： 被害人陈述 被害人范某某的陈述，证实2013年8月10日孔某某以四驱系统需要升级为由让我将CRV越野车开回4S店，后我将车开回4S店。过了几天还没有消息，我便联系孔某某，但他手机始终处于关机状态。紧接着我听说孔某某出事了，就到4S店找车，工作人员说我的车被孔某某以80000元价格抵押了出去。 被害人董某某的陈述，证实2013年6月底我找同学孔某某帮忙购买本田CRV轿车，一共交给孔某某123000元（包括53000万元现金、70000元银行卡），此外孔某某还帮忙办理了建行100000元贷款的信用卡，到了7月31日我的手机收到信息提示我在建行办的贷款卡消费了100000元，我打电话问孔某某，他说这个钱帮我交到公司财务了。这样共计给了孔某某223000元车款，因为是同学，所以我没有让他出具收据。交了车款之后孔某某一直以各种理由推脱，始终没有提上车，在建行的贷款也是我自己垫钱还的。 （3）被害人申某某的报案材料及陈述，证实2013年年初在华阳东风本田4S店选择以分期付款方式买车。接待我的孔某某称4S店与建行有贷款任务，以免去手续费为由让我帮忙完成50000元贷款，我觉得没问题就同意了，还和孔某某签了一份合同。我当时贷款70000元，加上这50000元，一共贷款120000元。案发后我才知道这50000元贷款是孔某某个人行为，截至目前为止孔某某已还款25000元。 2、证人证言 （1）证人王某Y的证言，证实2013年8月12日左右孔某某称朋友“老范”的车在他那儿，现在“老范”需要用钱，想把车抵押给我，从我这拿点钱。后我给了孔某某70000元现金和10000元信用卡，孔某某将一辆黑色的本田CRV抵押给我。我想着朋友着急借钱，就没向车主核实情况。 （2）证人王某某的证言，证实2013年8月份我买车时孔某某说他急需用钱，他信用卡里有90000元，看能不能帮我刷车款，让我直接给他现金。我想着一样，就同意了。经4S店财务人员核实孔某某确实把钱交到了车款里之后，我就把90000元现金给了孔某某。 3、王某Y提供的民事赔偿申请，证实孔某某以80000元价格将一辆CRV轿车抵押给其，后其将该车主动退还公安机关，申请孔某某赔偿其80000元损失。 4、被害人申某某与孔某某签订的合同，内容为申某某帮华阳4S店完成贷款任务50000元，并加盖有华阳公章。证实孔某某让申某某多贷款50000元的事实。 5、中国建设银行股份有限公司晋城分行出具的申某某龙卡信用卡申请手续（包括信用卡申请表、分期付款申请表、身份证信息、资信证明书、授权书即申请人约定条款等），证实申某某申请办理120000元贷款的情况。 6、被告人孔某某的供述，供认我以驱车四驱系统需要升级为由将范某某的车骗回4S店，正好那几天我赌博输了钱，我就以80000元的价格将范某某的车抵押给朋友王某Y。范某某并不知道我把车抵押了；2013年6月我以能给同学董某某找关系便宜买车为由，先后收取他120000元左右的购车款，并在银行办理了100000元的贷款，这些钱我都没有用于董某某购车，而是自己赌博用了。申某某买车时交纳的50000元首付款我赌博用了，为了弥补这50000元的窟窿，申某某贷款时我谎称4S店与建行有任务，让他多贷50000元，并承诺免除贷款利息。他同意后，我还以公司名义和他签了一份合同，多贷的这50000元我补到了他首付款里，到目前为止我还了25000元。 以上证据经当庭质证，被告人孔某某及其辩护人均无异议，证据之间相互印证，能够证明以上事实，本院予以确认。 另公诉机关还当庭出示有以下综合证据： 1、被告人孔某某出具的向公司领导告白书及事情经过，证实案发后孔某某将自己的犯罪事实以书面形式向华阳公司交待。 2、山西华洋工贸有限公司劳动合同书，证实孔某某在该公司从事销售顾问岗位，劳动期限为2012年10月1日至2015年9月30日。 3、晋城市华阳汽车销售服务有限公司企业法人营业执照，证实该公司性质为有限责任公司。 4、晋城市公安局城区分局出具的侦破经过、情况说明，证实该局西上庄派出所在接到孔某某父亲电话称孔某某被带至华阳东风本田4S店后未回家，该所民警出警后发现孔某某涉嫌职务侵占且案情重大，遂将此案移送至刑事侦查大队。经调查发现孔某某涉嫌犯职务侵占罪、诈骗罪、信用卡诈骗罪，涉案总金额3084376.94元，孔某某对自己的犯罪事实供认不讳。 5、晋城市公安局城区分局刑事侦查大队出具的补充侦查情况说明报告书，证实经过调查，在确认孔某某向公安机关提供赌博嫌疑人姬某某详细情况后，依据该线索将姬某某抓获，其行为存在立功情节；同时针对孔某某供述在国庆烟酒店刷卡套现的情况，目前对该烟酒店是否存在非法经营活动正在进一步侦查、取证中。 6、晋城市公安局城区分局扣押、发还物品清单及随案移送物品清单，证实公安人员将孔某某利用客户资料私自办理的户名为马某某、卢某、崔某某、李某某、曹某某的建设银行信用卡予以扣押并随案移交。 7、户籍证明和照片，证明被告人孔某某个人基本情况。 以上证据经当庭质证，被告人孔某某及其辩护人均无异议，证据之间相互印证，能够证明以上事实，本院予以确认。 本院认为，被告人孔某某身为华阳汽车销售服务有限公司工作人员，利用职务上的便利，多次将购车客户所交纳购车款占为己有，用于自己赌博挥霍，数额巨大，其行为侵犯了公司、企业的财产所有权，构成职务侵占罪；孔某某在销售车辆过程中，以为客户办理购车贷款及需要客户提供贷款担保人等为由，获取客户及担保人个人信息，在客户不知情情况下，冒用他人信息办理信用卡贷款业务并进行透支消费，数额特别巨大，其行为侵犯了信用卡管理制度和银行及信用卡有关人的公私财物所有权，构成信用卡诈骗罪；孔某某以可优惠买车、需客户帮忙完成贷款任务等为由多次骗取他人财物，用于自己赌博挥霍，数额巨大，其行为侵犯了公私财物所有权，构成诈骗罪。公诉机关指控被告人孔某某构成职务侵占罪、诈骗罪的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。针对公诉机关关于孔某某职务侵占第3起中孔某某侵占梁某某4500元车险的指控，孔某某供称该款项用于为梁某某交纳车险，指控该4500元被孔某某侵占仅有梁某某陈述，无其他证据予以佐证，该项指控存疑本院不予支持，孔某某未骗取梁某某4500元现金的辩解及辩护人相关辩护意见本院予以采纳。针对公诉机关指控孔某某信用卡诈骗罪数额认定，本院认为，孔某某在冒用他人信用卡办理分期购车业务后，在将所批贷款刷入车款时，银行已预先扣除该款项的手续费，银行已扣除的费用不应计算在孔某某信用卡诈骗罪数额内，故公诉机关指控孔某某信用卡诈骗罪犯罪数额不妥，应将银行手续费部分予以扣除。被告人孔某某辩护人的相关辩护意见成立，本院予以采纳。同理，诈骗罪中第2起孔某某使用董某某信用卡诈骗数额应为92000元。公诉机关指控孔某某构成信用卡诈骗罪的第7起犯罪事实，本院认为，公诉机关提供的被害人常某的陈述、被告人孔某某的供述及中国建设银行信用卡对账单明细等证据相互印证被告人孔某某使用常某信心办理信用卡分期购车业务90000元。故公诉机关该起指控犯罪数额97000元与事实不符，应认定为孔某某使用常某信息办理信用卡购车业务90000元，另刷卡消费7000元。被告人孔某某关于该起指控多计算7000元辩解理由及其辩护人的相关辩护意见成立，本院予以采纳。被告人孔某某犯数罪，应并罚。孔某某在其犯罪事实尚未被司法机关发觉并未被采取强制措施时，已主动向公司书写坦白书，交待自己的犯罪事实，在公司工作人员对其询问时，其也主动交待了自己全部罪行并书写事情经过，该行为符合向所在单位投案的情况，到案后其能如实供述自己的犯罪事实，当庭自愿认罪，该行为构成自首，可从轻处罚；被告人孔某某关于其有自首情节的辩称及其辩护人的相关辩护意见成立，本院予以采纳。孔某某归案后主动向公安机关提供赌博犯罪嫌疑人姬某某详细情况，公安机关依据孔某某提供线索将姬某某抓获，现姬某某已因犯开设赌场罪被判处刑罚，孔某某该行为系立功，可从轻处罚，辩护人此辩护意见本院予以采纳；对于孔某某提供套现线索的国庆烟酒店，公安机关仍在调查中，尚未立案，不符合关于立功的构成要件，辩护人此辩护意见本院不予采纳。2013年8月13日，孔某某退还华阳东风本田4S店现金29370元，除被告人孔某某供述外，华阳公司报案材料也证实孔某某退回该款项，故该29370元应认定为孔某某退赔数额。被告人孔某某该项辩称及其辩护人的相关辩护意见成立，本院予以采纳。针对孔某某辩称职务侵占第8起中马某车款其已在案发前补齐、第10起中黄某的20000元现金其已交给同事归还公司的辩解及辩护人相关辩护意见，本院认为，公诉机关指控孔某某职务侵占第8起犯罪事实中，从华阳公司所提供报案材料及侦查机关出具的孔某某职务侵占金额明细表中均可看出至案发前孔某某职务侵占马某车款48825元，尚未归还公司；第10起孔某某称已将20000元现金交给同事杨某并归还公司，但从证人杨某的证言及华阳公司提供的报案材料及账目表中均未提及孔某某将该款项归还公司，综上，孔某某关于其职务侵占第8起、第10起犯罪数额的辩解及辩护人相关辩护意见仅有被告人孔某某的供述，无其他证据予以佐证，本院不予采纳。被告人孔某某辩护人对指控孔某某信用卡诈骗罪第3起数额应以孔某某多贷的40000元进行计算的辩护意见，本院认为，孔某某在冒用葛某某名义办理信用卡分期购车贷款业务后，在将所批140000元车款刷入客户崔某甲车款后，已从崔某甲处收取154000元购车款，其所办理的140000元分期购车业务已被其非法占有。故辩护人此辩护意见本院不予采纳。针对孔某某辩护人所提孔某某应认定为挪用资金罪而非职务侵占罪的辩护意见，本院认为，孔某某身为华阳公司销售人员，为将客户所交的购车款占为己有，采用以为客户办理分期贷款为由将客户所交购车款从财务取出，并给客户开具虚假收据，或以4S店POS机损坏或需收取高额手续费为由，让购车客户将车款打入其私人账户的手段，直接截取本该属于单位的车款收入，使得其占用客户的资金难以在单位财务账目体现。虽案发前孔某某曾使用其他购车客户车款弥补其所占用的部分车款，但其并不是主动、自觉归还侵占款项，而是为了不暴露其犯罪事实，实质上是掩盖其犯罪行为。故孔某某主观上具有非法占有的目的，利用其职务便利侵占公司客户车款，行为构成职务侵占罪。辩护人所提孔某某行为应认定为挪用资金罪的辩护意见，本院不予采纳。依照《中华人民共和国刑法》第二百七十一条第一款、第一百九十六条第一款、第二百六十六条、第六十九条、第六十七条第一款、第六十八条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人孔某某犯职务侵占罪，判处有期徒刑十四年零六个月；犯信用卡诈骗罪，判处有期徒刑十年零六个月，并处罚金10万元；犯诈骗罪，判处有期徒刑七年零五个月，并处罚金5万元；决定执行有期徒刑十九年，并处罚金15万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人孔某某的刑期自2013年8月14日起至2032年8月13日止，罚金在本判决生效后一个月内缴纳。） 二、责令被告人孔某某退还晋城市华阳汽车销售服务有限公司人民币1424016.13元（已退还29370元），退还中国建设银行股份有限公司晋城分行人民币982013.83元，退还兴业银行股份有限公司晋城支行8830.22元，退还董某某人民币223000元，退还申某某人民币25000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山西省晋城市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长郜万斌 代理审判员张娜 人民陪审员王同富 二〇一四年六月十日 书记员姚艳雯","writId":"045ab0aae3cdedde95477b15442d4958a33","writName":"孔某某刑事判决书"}
