{"ajId":"4d7fa57e-466c-4d41-90bf-447d9ed0b889","ajName":"董少年盗窃一案","ajjbqk":" 经审理查明，2017年6月21日4时许，被告人董少年驾驶汽车至天津公安消防总队某支队某中队旁边过道处，趁无人之机，用事前准备的T型锥，将公安消防某中队停放在此处的邦德牌电动自行车车锁撬开后，将该车搬至其驾驶车辆的后备箱内逃逸，后消防某中队士兵报警。 2017年7月7日4时许，被告人董少年驾驶汽车至天津市红桥区某小区门前，趁无人之机，用事前准备的活口扳子，将被害人黄某某停放此处的赛克牌晶乐型电动自行车车锁撬开后，将该车搬至其驾驶车辆的后备箱内逃逸，后黄某某报警。民警经侦查后于2017年7月21日将被告人董少年抓获归案，并查获作案工具活口扳子、T型改锥等。经检测，被告人董少年尿液检测结果为冰毒毒品成分呈阳性。 另被告人董少年到案后主动交代，其于2017年7月11日21时许，驾驶汽车至天津市东丽区某小区楼道内，趁无人之机，用事前准备的T型锥，将被害人刘某停放在此处的德克牌金茉莉型电动自行车车锁撬开后窃走的事实。 经天津市红桥区价格认证中心鉴定：被盗赛克牌电动自行车价值人民币400元、被盗邦德牌电动自行车价值人民币400元、被盗德克牌电动自行车价值人民币300元。 另查，被告人董少年将上述被盗车辆均予以变卖，所得赃款用于个人购买毒品吸食。 上述事实，有相关案件来源及抓获经过、被害人陈述、书证、物证照片、案发现场照片、搜查笔录、扣押物品清单、天津市红桥区价格认证中心价格鉴定意见书、视听资料、被告人供述等证据材料予以证实。 ","cpfxgc":"本院认为，公诉机关指控被告人董少年犯盗窃罪的事实清楚，证据充分，指控的罪名成立。被告人董少年于有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人董少年曾因犯罪多次受过刑事处罚，且其为了吸食毒品而盗窃，量刑时酌情对其从重处罚。被告人董少年归案后主动交代了公安机关尚未掌握的其多次盗窃他人财物的事实，应认定为自首，且认罪认罚，依法可从轻处罚。综上，依照《中华人民共和国刑法》第二百六十四条，第六十五条第一款，第六十七条第一款，第六十四条之规定，判决如下：","pjjg":" 一、被告人董少年犯盗窃罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月22日起至2018年7月20日止。所判罚金应于判决生效后一个月内缴纳）。 二、责令被告人董少年退赔天津公安消防总队某支队某中队人民币400元；退赔被害人黄某某人民币400元；退赔被害人刘某人民币300元。 三、涉案扣押的活口扳子、T型改锥等作案工具，由公安机关依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"董少年盗窃一审刑事判决书 天津市红桥区人民法院 刑事判决书 （2017）津0106刑初298号 公诉机关天津市红桥区人民检察院。 被告人董少年，男，1971年1月22日出生于天津市，汉族，初中肄业文化，无职业，住所地天津市河北区，户籍地同住所地。2009年3月因犯聚众斗殴罪被判处有期徒刑四年；2014年1月因犯盗窃罪被判处有期徒刑六个月，并处罚金人民币一千元；2016年7月因犯盗窃罪被判处有期徒刑一年，并处罚金人民币一万六千元，2016年12月13日刑满释放。2017年7月22日因涉嫌犯盗窃罪被刑事拘留，同年8月25日被逮捕。现羁押于天津市红桥区看守所。 天津市红桥区人民检察院以津红检公诉刑诉（2017）266号起诉书指控被告人董少年犯盗窃罪，于2017年10月10日向本院提起公诉。本院经适用刑事案件速裁程序，公开开庭审理了本案。 经审理查明，2017年6月21日4时许，被告人董少年驾驶汽车至天津公安消防总队某支队某中队旁边过道处，趁无人之机，用事前准备的T型锥，将公安消防某中队停放在此处的邦德牌电动自行车车锁撬开后，将该车搬至其驾驶车辆的后备箱内逃逸，后消防某中队士兵报警。 2017年7月7日4时许，被告人董少年驾驶汽车至天津市红桥区某小区门前，趁无人之机，用事前准备的活口扳子，将被害人黄某某停放此处的赛克牌晶乐型电动自行车车锁撬开后，将该车搬至其驾驶车辆的后备箱内逃逸，后黄某某报警。民警经侦查后于2017年7月21日将被告人董少年抓获归案，并查获作案工具活口扳子、T型改锥等。经检测，被告人董少年尿液检测结果为冰毒毒品成分呈阳性。 另被告人董少年到案后主动交代，其于2017年7月11日21时许，驾驶汽车至天津市东丽区某小区楼道内，趁无人之机，用事前准备的T型锥，将被害人刘某停放在此处的德克牌金茉莉型电动自行车车锁撬开后窃走的事实。 经天津市红桥区价格认证中心鉴定：被盗赛克牌电动自行车价值人民币400元、被盗邦德牌电动自行车价值人民币400元、被盗德克牌电动自行车价值人民币300元。 另查，被告人董少年将上述被盗车辆均予以变卖，所得赃款用于个人购买毒品吸食。 上述事实，有相关案件来源及抓获经过、被害人陈述、书证、物证照片、案发现场照片、搜查笔录、扣押物品清单、天津市红桥区价格认证中心价格鉴定意见书、视听资料、被告人供述等证据材料予以证实。 本院认为，公诉机关指控被告人董少年犯盗窃罪的事实清楚，证据充分，指控的罪名成立。被告人董少年于有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人董少年曾因犯罪多次受过刑事处罚，且其为了吸食毒品而盗窃，量刑时酌情对其从重处罚。被告人董少年归案后主动交代了公安机关尚未掌握的其多次盗窃他人财物的事实，应认定为自首，且认罪认罚，依法可从轻处罚。综上，依照《中华人民共和国刑法》第二百六十四条，第六十五条第一款，第六十七条第一款，第六十四条之规定，判决如下： 一、被告人董少年犯盗窃罪，判处有期徒刑一年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月22日起至2018年7月20日止。所判罚金应于判决生效后一个月内缴纳）。 二、责令被告人董少年退赔天津公安消防总队某支队某中队人民币400元；退赔被害人黄某某人民币400元；退赔被害人刘某人民币300元。 三、涉案扣押的活口扳子、T型改锥等作案工具，由公安机关依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 （此页无正文） 代理审判员王正刚 二〇一七年十月十七日 法官助理权乐 书记员王佳兰 附：本裁判文书所依据法律规定的具体条文 1、《中华人民共和国刑法》第二百六十四条： 盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 2、《中华人民共和国刑法》第六十五条： 被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 3、《中华人民共和国刑法》第六十七条： 犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 4、《中华人民共和国刑法》第六十四条： 犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"00169b6c51ca76e49560507e0e025a6abc1","writName":"董少年盗窃一审刑事判决书"}
