{"ajId":"7db8bf6f-f326-4b54-aaa8-e237717e6710","ajName":"台州华英特纺织品有限公司、林恩青犯走私普通货物、物品罪一案","ajjbqk":" 浙江省宁波市人民检察院指控：被告单位台州华英特纺织品有限公司（以下简称“华英特公司”）成立于2008年，主要从事废布边角料的进口、分拣、加工业务。被告人林恩青系公司股东，主要负责该公司从斯里兰卡民主社会主义共和国（以下简称“斯里兰卡”）进口废布边角料业务。 2009年3月至2012年1月，华英特公司为牟取非法利益，经被告人林恩青决定，在从斯里兰卡采购废布边角料的过程中，采用低报实际成交价格的手段走私进口，偷逃进口环节应缴税款。被告人林恩青根据国内销售需要，与斯里兰卡供货商达成采购意向。供货商发货后，应林恩青要求制作价格低于实际成交价格的虚假合同、发票，并以电子邮件、传真等方式将真实的发票、装箱单、对账单及虚假的合同、发票、装箱单等单证交予林恩青。被告人林恩青根据真实的发票、对账单、装货清单对账、付款，并将虚假的合同、发票等单证交给华英特公司单证员，用于委托报关公司申报进口货物。货款除报关部分由华英特公司通过正常外汇途径支付外，差额部分由被告人林恩青以在斯里兰卡供货商处的投资分红、现金等方式进行冲抵。经查，华英特公司以上述方式走私进口废布边角料156票，共计4649.16吨，经宁波海关关税部门核定，完税价格共计人民币13336275.74元，偷逃应缴税款人民币1980114.97元。 为证明上述事实，公诉机关提供了物证、书证、证人证言、宁波海关走私货物偷逃税款核定证明书、搜查笔录、电子数据、被告人供述和辩解等证据。公诉机关认为，被告单位台州华英特纺织品有限公司为牟取非法利益，违反海关法规，逃避海关监管，以低报价格方式走私进口货物，情节严重；被告人林恩青系直接负责的主管人员，被告单位和被告人的行为均已触犯《中华人民共和国刑法》第一百五十三条第一款第（二）项、第二款、第三款之规定，应当以走私普通货物罪追究其刑事责任。提请本院依法判处。 被告单位诉讼代表人及其辩护人除提出海关偷逃税款核定证明书认定的完税价格高于实际价格，致认定的偷逃税额偏高外，对公诉机关指控的其余犯罪事实和罪名无异议。辩护人另提出：1．被告单位系初犯，案发前从未受过刑事或行政处罚；2．被告单位主观恶性不深，被告单位的犯罪系负责人法律意识淡薄，为了尽快通关造成的；3．被告单位认罪态度好，如实交代自己的罪行；4．被告单位已向海关缴纳了暂扣款220万元，足以弥补犯罪行为给国家税款造成的损失；5．被告单位在进口过程中低报价格是因为在国外聘请人员对货物进行了分拣，将统货中无法利用的废料去除，提高了进口货物的实际价格，尽管在低报价格方面确实存在过错，但另一方面也减少了对国内环境的污染；6．应按照实际获利追缴被告单位的违法所得。 被告人林恩青及其辩护人除提出海关偷逃税款核定证明书认定的完税价格高于实际价格，致认定的偷逃税额偏高外，对公诉机关指控的其余犯罪事实和罪名无异议。辩护人另提出，被告人林恩青主观恶性较小，犯罪情节较轻，坦白认罪态度好，具有悔罪表现，符合缓刑的适用条件。恳请法院对被告人林恩青从轻处罚并适用缓刑。 经审理查明： 被告单位台州华英特纺织品有限公司成立于2008年，主要从事废布边角料的进口、分拣、加工业务。被告人林恩青系公司股东，主要负责该公司从斯里兰卡进口废布边角料业务。 2009年3月至2012年1月，华英特公司为牟取非法利益，经被告人林恩青决定，在从斯里兰卡采购废布边角料的过程中，采用低报实际成交价格的手段走私进口货物，偷逃进口环节应缴税款。林恩青根据国内销售需要，与斯里兰卡供货商达成采购意向。供货商发货后，应林恩青要求制作低于实际成交价格的虚假合同、发票、装箱单等单证，并以电子邮件、传真等方式将真实及虚假的两套单证交予林恩青。林恩青根据真实的单证对账并支付货款，并将虚假的单证用于向海关部门申报进口。货款除报关部分由华英特公司通过正常外汇途径支付外，差额部分由林恩青以在斯里兰卡供货商处的投资分红、现金等方式进行冲抵。经查，华英特公司以上述方式走私进口废布边角料156票，共计4649.16吨，经宁波海关关税部门核定，完税价格共计人民币13336275.74元，偷逃应缴税款人民币1980114.97元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据证实： 1．证人林恩兴证言，证实华英特公司系其和林恩青于2008年1月成立。林恩青主要负责从斯里兰卡进口废布业务，具体进口废布的数量、价格都由林恩青决定。其不知道林恩青在进口过程中低报了价格，公司支付货款也是按照报关的价格在支付。林恩青以个人名义在斯里兰卡的三家外商公司处投资入股，实际资金由华英特公司支出。 2．证人周某证言，证实其是华英特公司外贸部主管，主要负责公司进口废纺织品的单据流转业务。公司从柬埔寨、斯里兰卡等国进口废纺织品，其中从斯里兰卡进口废纺织品主要由林恩青负责。公司收到国外供货商通过电子邮件、传真等方式提供的单证后，其将单证提供给报关行和代理公司。报关单证由国外供货商提供，其并没有修改过，只是在公司的电脑上制作货物跟踪表。 3．证人卢某证言，证实其于2011年12月到华英特公司从事财务工作。华英特公司从斯里兰卡进口废布主要由林恩青负责。公司进口废布有关出入账、出入库的数据和资料根据周某提供的货物跟踪单记录。货款通过网上银行从公司帐上付到代理公司，由代理公司对外付汇。 4．证人林某证言，证实从2008年至2011年上半年，其曾帮助林恩青翻译过他与国外客商的邮件，但具体业务其不参与。 5．证人孙某证言，证实其是宁波敏特尼龙工业有限公司实际控制人。华英特公司曾借用其公司的批文进口废布边角料。货物的国外采购、报关单证等均由华英特公司自行负责。其公司根据华英特公司提供的单证委托报关公司向海关申报进口。货物放行后，由华英特公司运走。对外付汇，由华英特公司将钱款汇入其公司账户，再由其公司对外付汇。 6．证人黄某、储某、李某证言，分别证实宁波丽舸国际货运代理有限公司、宁波正拓报关报检服务有限公司、宁波海田国际货运有限公司曾代理宁波敏特尼龙工业有限公司向海关申报进口废布业务，报关单证由宁波敏特尼龙工业有限公司提供。 7．证人马某证言，证实其是宁波思明进出口有限公司单证员。其公司因具有《国内收货人注册登记证书》资质，故该公司有时也会代理华英特公司，以进口经营单位的形式委托报关公司向海关申报进口废布。具体工作由其与华英特公司的周某联系，货物到港后，其与周某确认。其公司根据周某的要求，将委托代理报关协议盖章后寄给华英特公司所找的报关公司。报关单证是华英特公司提供给报关公司，思明公司不参与制作、修改。清关费用也是华英特公司自行与报关公司结算。思明公司只替华英特公司对外支付货款。 8．证人陈某甲证言，证实其是宁波新华丰国际运输代理有限公司业务员。其公司曾代理华英特公司向海关申报进口废布。华英特公司除利用自己的批文进口外，还借用宁波敏特尼龙工业有限公司、嘉善海润五金塑化有限公司、浙江嘉兰工艺品有限公司的废布批文进口。 9．证人方某证言，证实其是浙江嘉兰工艺品有限公司和浙江嘉兰进出口有限公司的法人代表。2006年申领了进口废纺织品的环保批文。2011年，其将批文借给宁波市江东乐其成进出口有限公司等单位使用。乐其成公司委托宁波新华丰国际运输代理有限公司清关，出于便利就把批文直接放在新华丰公司，新华丰公司报关时再把相关单证通过乐其成公司寄给其公司盖章。 10．证人徐某证言，证实其是嘉善山地商贸有限公司、嘉善海润五金塑化有限公司的副总经理。其公司具有废布的环保批文。2009年下半年，其公司将批文借给了宁波市江东乐其成进出口有限公司使用。乐其成公司委托宁波新华丰国际运输代理有限公司清关，出于便利就把批文直接放在新华丰公司，新华丰公司报关时再把相关单证通过乐其成公司寄给其公司盖章。 11．证人陈某乙证言，证实其是宁波市江东乐其成进出口有限公司法人代表。其公司曾向嘉善海润五金塑化有限公司、浙江嘉兰工艺品有限公司购买过废布批文，并将批文放在宁波新华丰国际运输代理有限公司。其间，曾将批文借给华英特公司使用。 12．报关单证及附随单证，证实华英特公司走私进口156票废布边角料的报关和纳税情况。 13．对账单、真实发票、装箱单、电子邮件、统计表，证实华英特公司从斯里兰卡进口废布边角料的真实价格。 14．合作协议，证实2008年6月至2010年10月，林恩青与三家斯里兰卡供货商合作建厂。 15．进口物质财务台帐、境外汇款申请书、付汇清单、汇票，证实宁波敏特尼龙工业有限公司借用批文给华英特公司从斯里兰卡进口废布边角料，宁波思明进出口有限公司代理华英特公司从斯里兰卡进口废布边角料，由该二家公司对外付汇情况。 16．银行明细单，证实华英特公司泰隆银行账户与宁波思明进出口有限公司、宁波新华丰国际运输代理有限公司、宁波敏特尼龙工业有限公司均有资金往来。 17．华英特公司工商登记资料，证实华英特公司于2008年1月成立。住所地浙江省台州市椒江区章安街道蔡桥村，股东林恩兴、林恩青，法定代表人林恩兴，监事林恩青，经营范围布料开花、拖把布、擦机布批发、零售；货物进出口。 18．固体废物进口许可证及环境影响评价报告的批复，证实2009年6月15日，台州市环保局椒江分局同意台州华英特纺织品有限公司加工棉布边角料10000吨建设项目。2011年5月30日台州市环保局通过了华英特公司新增10000吨棉布边角料技改项目环境保护验收，同年8月又通过了台州市环保局的环境验收。2010年9月6日，经中华人民共和国环境保护部批准，允许华英特公司进口纺织材料制碎织物。 19．搜查笔录及扣押物品文件清单、发还物品文件清单，证实2012年4月12日，台州海关缉私分局民警对林恩青位于台州市椒江区汇景名苑41幢2单元402室的住房及车库进行了搜查并扣押白色联想一体机电脑一台（后发还林恩兴）及书证若干份；另从林恩青处扣押单证六张。 20．扣押物品文件清单，证实案发后，侦查人员暂扣华英特公司人民币220万元及华源（加拿大）有限公司公章一枚。 21．到案经过，证实被告人林恩青的归案经过。 22．户籍证明，证实被告人林恩青的身份情况。 23．宁波海关走私货物偷逃税款核定证明书，证实经宁波海关关税部门核定，华英特公司走私进口废布边角料156票的完税价格合计人民币13336275.74元，偷逃进口环节应缴税款合计人民币1980114.97元。 24．被告人林恩青对犯罪事实供认不讳，所供与上述证据能相印证。 对被告单位华英特公司、被告人林恩青及辩护人提出海关偷逃税款核定证明书认定的完税价格高于实际成交价格，致认定的偷逃税额偏高的意见，经查，海关偷逃税款核定证明书认定的完税价格与辩方认为的实际成交价格差异部分为保险费用，根据相关规定，保险费用无法确定或者未实际发生的，也应该按照“货价加运费”两者总额的3‰计算保险费。辩方就此提出的意见，本院不予采纳。 ","cpfxgc":"本院认为，被告单位台州华英特纺织品有限公司为牟取非法利益，违反海关法规，逃避海关监管，以低报成交价格的方式偷逃进口环节应缴税款，情节严重；被告人林恩青系直接负责的主管人员；被告单位台州华英特纺织品有限公司和被告人林恩青的行为均已构成走私普通货物罪。公诉机关指控的罪名成立。被告人林恩青归案后，如实供述犯罪事实，依法予以从轻处罚。辩护人就此提出的意见，予以采纳。但提出对林恩青适用缓刑的依据不足，不予采纳。综上，根据《中华人民共和国刑法》第一百五十三条第二款、第三款、第三十条、第三十一条、第六十七条第三款、第六十四条及《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第二十四条之规定，判决如下：","pjjg":" 一、被告单位台州华英特纺织品有限公司犯走私普通货物罪，判处罚金人民币三百三十万元。（罚金限判决生效后一个月内缴纳。） 二、被告人林恩青犯走私普通货物罪，判处有期徒刑四年。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月5日起至2020年4月4日止。） 三、追缴被告单位台州华英特纺织品有限公司违法所得人民币一百九十八万零一百一十四元九角七分。（钱款由暂扣单位镇海海关缉私分局上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省宁波市中级人民法院 刑事判决书 （2014）浙甬刑一初二字第35号 公诉机关浙江省宁波市人民检察院。 被告单位台州华英特纺织品有限公司，住所地浙江省台州市椒江区章安街道蔡桥村，法定代表人林恩兴。 诉讼代表人林恩兴，系台州华英特纺织品有限公司法定代表人。 辩护人严宁荣、张勤，国浩律师（宁波）事务所律师。 被告人林恩青，系台州华英特纺织品有限公司股东、监事。因涉嫌犯走私普通货物罪于2012年4月12日被台州海关缉私局刑事拘留，同年5月4日被释放并被移送至镇海海关缉私分局，当日又被该局刑事拘留，同月11日被取保候审；2013年5月10日被宁波市人民检察院取保候审；经本院决定，于2016年5月5日被逮捕。现羁押于宁波市看守所。 辩护人董国忠、孙丹，浙江明州律师事务所律师。 浙江省宁波市人民检察院以甬检刑诉［2014］8号起诉书指控被告单位台州华英特纺织品有限公司、被告人林恩青犯走私普通货物罪，于2014年2月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。浙江省宁波市人民检察院指派代理检察员鲍华权出庭支持公诉，被告单位台州华英特纺织品有限公司的诉讼代表人林恩兴、被告人林恩青、辩护人严宁荣、张勤、董国忠到庭参加诉讼。因被告人林恩青在审理期间脱逃，本案于2014年5月7日中止审理，2016年5月9日恢复审理。经浙江省高级人民法院批准，本案延长审限三个月。现已审理终结。 浙江省宁波市人民检察院指控：被告单位台州华英特纺织品有限公司（以下简称“华英特公司”）成立于2008年，主要从事废布边角料的进口、分拣、加工业务。被告人林恩青系公司股东，主要负责该公司从斯里兰卡民主社会主义共和国（以下简称“斯里兰卡”）进口废布边角料业务。 2009年3月至2012年1月，华英特公司为牟取非法利益，经被告人林恩青决定，在从斯里兰卡采购废布边角料的过程中，采用低报实际成交价格的手段走私进口，偷逃进口环节应缴税款。被告人林恩青根据国内销售需要，与斯里兰卡供货商达成采购意向。供货商发货后，应林恩青要求制作价格低于实际成交价格的虚假合同、发票，并以电子邮件、传真等方式将真实的发票、装箱单、对账单及虚假的合同、发票、装箱单等单证交予林恩青。被告人林恩青根据真实的发票、对账单、装货清单对账、付款，并将虚假的合同、发票等单证交给华英特公司单证员，用于委托报关公司申报进口货物。货款除报关部分由华英特公司通过正常外汇途径支付外，差额部分由被告人林恩青以在斯里兰卡供货商处的投资分红、现金等方式进行冲抵。经查，华英特公司以上述方式走私进口废布边角料156票，共计4649.16吨，经宁波海关关税部门核定，完税价格共计人民币13336275.74元，偷逃应缴税款人民币1980114.97元。 为证明上述事实，公诉机关提供了物证、书证、证人证言、宁波海关走私货物偷逃税款核定证明书、搜查笔录、电子数据、被告人供述和辩解等证据。公诉机关认为，被告单位台州华英特纺织品有限公司为牟取非法利益，违反海关法规，逃避海关监管，以低报价格方式走私进口货物，情节严重；被告人林恩青系直接负责的主管人员，被告单位和被告人的行为均已触犯《中华人民共和国刑法》第一百五十三条第一款第（二）项、第二款、第三款之规定，应当以走私普通货物罪追究其刑事责任。提请本院依法判处。 被告单位诉讼代表人及其辩护人除提出海关偷逃税款核定证明书认定的完税价格高于实际价格，致认定的偷逃税额偏高外，对公诉机关指控的其余犯罪事实和罪名无异议。辩护人另提出：1．被告单位系初犯，案发前从未受过刑事或行政处罚；2．被告单位主观恶性不深，被告单位的犯罪系负责人法律意识淡薄，为了尽快通关造成的；3．被告单位认罪态度好，如实交代自己的罪行；4．被告单位已向海关缴纳了暂扣款220万元，足以弥补犯罪行为给国家税款造成的损失；5．被告单位在进口过程中低报价格是因为在国外聘请人员对货物进行了分拣，将统货中无法利用的废料去除，提高了进口货物的实际价格，尽管在低报价格方面确实存在过错，但另一方面也减少了对国内环境的污染；6．应按照实际获利追缴被告单位的违法所得。 被告人林恩青及其辩护人除提出海关偷逃税款核定证明书认定的完税价格高于实际价格，致认定的偷逃税额偏高外，对公诉机关指控的其余犯罪事实和罪名无异议。辩护人另提出，被告人林恩青主观恶性较小，犯罪情节较轻，坦白认罪态度好，具有悔罪表现，符合缓刑的适用条件。恳请法院对被告人林恩青从轻处罚并适用缓刑。 经审理查明： 被告单位台州华英特纺织品有限公司成立于2008年，主要从事废布边角料的进口、分拣、加工业务。被告人林恩青系公司股东，主要负责该公司从斯里兰卡进口废布边角料业务。 2009年3月至2012年1月，华英特公司为牟取非法利益，经被告人林恩青决定，在从斯里兰卡采购废布边角料的过程中，采用低报实际成交价格的手段走私进口货物，偷逃进口环节应缴税款。林恩青根据国内销售需要，与斯里兰卡供货商达成采购意向。供货商发货后，应林恩青要求制作低于实际成交价格的虚假合同、发票、装箱单等单证，并以电子邮件、传真等方式将真实及虚假的两套单证交予林恩青。林恩青根据真实的单证对账并支付货款，并将虚假的单证用于向海关部门申报进口。货款除报关部分由华英特公司通过正常外汇途径支付外，差额部分由林恩青以在斯里兰卡供货商处的投资分红、现金等方式进行冲抵。经查，华英特公司以上述方式走私进口废布边角料156票，共计4649.16吨，经宁波海关关税部门核定，完税价格共计人民币13336275.74元，偷逃应缴税款人民币1980114.97元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据证实： 1．证人林恩兴证言，证实华英特公司系其和林恩青于2008年1月成立。林恩青主要负责从斯里兰卡进口废布业务，具体进口废布的数量、价格都由林恩青决定。其不知道林恩青在进口过程中低报了价格，公司支付货款也是按照报关的价格在支付。林恩青以个人名义在斯里兰卡的三家外商公司处投资入股，实际资金由华英特公司支出。 2．证人周某证言，证实其是华英特公司外贸部主管，主要负责公司进口废纺织品的单据流转业务。公司从柬埔寨、斯里兰卡等国进口废纺织品，其中从斯里兰卡进口废纺织品主要由林恩青负责。公司收到国外供货商通过电子邮件、传真等方式提供的单证后，其将单证提供给报关行和代理公司。报关单证由国外供货商提供，其并没有修改过，只是在公司的电脑上制作货物跟踪表。 3．证人卢某证言，证实其于2011年12月到华英特公司从事财务工作。华英特公司从斯里兰卡进口废布主要由林恩青负责。公司进口废布有关出入账、出入库的数据和资料根据周某提供的货物跟踪单记录。货款通过网上银行从公司帐上付到代理公司，由代理公司对外付汇。 4．证人林某证言，证实从2008年至2011年上半年，其曾帮助林恩青翻译过他与国外客商的邮件，但具体业务其不参与。 5．证人孙某证言，证实其是宁波敏特尼龙工业有限公司实际控制人。华英特公司曾借用其公司的批文进口废布边角料。货物的国外采购、报关单证等均由华英特公司自行负责。其公司根据华英特公司提供的单证委托报关公司向海关申报进口。货物放行后，由华英特公司运走。对外付汇，由华英特公司将钱款汇入其公司账户，再由其公司对外付汇。 6．证人黄某、储某、李某证言，分别证实宁波丽舸国际货运代理有限公司、宁波正拓报关报检服务有限公司、宁波海田国际货运有限公司曾代理宁波敏特尼龙工业有限公司向海关申报进口废布业务，报关单证由宁波敏特尼龙工业有限公司提供。 7．证人马某证言，证实其是宁波思明进出口有限公司单证员。其公司因具有《国内收货人注册登记证书》资质，故该公司有时也会代理华英特公司，以进口经营单位的形式委托报关公司向海关申报进口废布。具体工作由其与华英特公司的周某联系，货物到港后，其与周某确认。其公司根据周某的要求，将委托代理报关协议盖章后寄给华英特公司所找的报关公司。报关单证是华英特公司提供给报关公司，思明公司不参与制作、修改。清关费用也是华英特公司自行与报关公司结算。思明公司只替华英特公司对外支付货款。 8．证人陈某甲证言，证实其是宁波新华丰国际运输代理有限公司业务员。其公司曾代理华英特公司向海关申报进口废布。华英特公司除利用自己的批文进口外，还借用宁波敏特尼龙工业有限公司、嘉善海润五金塑化有限公司、浙江嘉兰工艺品有限公司的废布批文进口。 9．证人方某证言，证实其是浙江嘉兰工艺品有限公司和浙江嘉兰进出口有限公司的法人代表。2006年申领了进口废纺织品的环保批文。2011年，其将批文借给宁波市江东乐其成进出口有限公司等单位使用。乐其成公司委托宁波新华丰国际运输代理有限公司清关，出于便利就把批文直接放在新华丰公司，新华丰公司报关时再把相关单证通过乐其成公司寄给其公司盖章。 10．证人徐某证言，证实其是嘉善山地商贸有限公司、嘉善海润五金塑化有限公司的副总经理。其公司具有废布的环保批文。2009年下半年，其公司将批文借给了宁波市江东乐其成进出口有限公司使用。乐其成公司委托宁波新华丰国际运输代理有限公司清关，出于便利就把批文直接放在新华丰公司，新华丰公司报关时再把相关单证通过乐其成公司寄给其公司盖章。 11．证人陈某乙证言，证实其是宁波市江东乐其成进出口有限公司法人代表。其公司曾向嘉善海润五金塑化有限公司、浙江嘉兰工艺品有限公司购买过废布批文，并将批文放在宁波新华丰国际运输代理有限公司。其间，曾将批文借给华英特公司使用。 12．报关单证及附随单证，证实华英特公司走私进口156票废布边角料的报关和纳税情况。 13．对账单、真实发票、装箱单、电子邮件、统计表，证实华英特公司从斯里兰卡进口废布边角料的真实价格。 14．合作协议，证实2008年6月至2010年10月，林恩青与三家斯里兰卡供货商合作建厂。 15．进口物质财务台帐、境外汇款申请书、付汇清单、汇票，证实宁波敏特尼龙工业有限公司借用批文给华英特公司从斯里兰卡进口废布边角料，宁波思明进出口有限公司代理华英特公司从斯里兰卡进口废布边角料，由该二家公司对外付汇情况。 16．银行明细单，证实华英特公司泰隆银行账户与宁波思明进出口有限公司、宁波新华丰国际运输代理有限公司、宁波敏特尼龙工业有限公司均有资金往来。 17．华英特公司工商登记资料，证实华英特公司于2008年1月成立。住所地浙江省台州市椒江区章安街道蔡桥村，股东林恩兴、林恩青，法定代表人林恩兴，监事林恩青，经营范围布料开花、拖把布、擦机布批发、零售；货物进出口。 18．固体废物进口许可证及环境影响评价报告的批复，证实2009年6月15日，台州市环保局椒江分局同意台州华英特纺织品有限公司加工棉布边角料10000吨建设项目。2011年5月30日台州市环保局通过了华英特公司新增10000吨棉布边角料技改项目环境保护验收，同年8月又通过了台州市环保局的环境验收。2010年9月6日，经中华人民共和国环境保护部批准，允许华英特公司进口纺织材料制碎织物。 19．搜查笔录及扣押物品文件清单、发还物品文件清单，证实2012年4月12日，台州海关缉私分局民警对林恩青位于台州市椒江区汇景名苑41幢2单元402室的住房及车库进行了搜查并扣押白色联想一体机电脑一台（后发还林恩兴）及书证若干份；另从林恩青处扣押单证六张。 20．扣押物品文件清单，证实案发后，侦查人员暂扣华英特公司人民币220万元及华源（加拿大）有限公司公章一枚。 21．到案经过，证实被告人林恩青的归案经过。 22．户籍证明，证实被告人林恩青的身份情况。 23．宁波海关走私货物偷逃税款核定证明书，证实经宁波海关关税部门核定，华英特公司走私进口废布边角料156票的完税价格合计人民币13336275.74元，偷逃进口环节应缴税款合计人民币1980114.97元。 24．被告人林恩青对犯罪事实供认不讳，所供与上述证据能相印证。 对被告单位华英特公司、被告人林恩青及辩护人提出海关偷逃税款核定证明书认定的完税价格高于实际成交价格，致认定的偷逃税额偏高的意见，经查，海关偷逃税款核定证明书认定的完税价格与辩方认为的实际成交价格差异部分为保险费用，根据相关规定，保险费用无法确定或者未实际发生的，也应该按照“货价加运费”两者总额的3‰计算保险费。辩方就此提出的意见，本院不予采纳。 本院认为，被告单位台州华英特纺织品有限公司为牟取非法利益，违反海关法规，逃避海关监管，以低报成交价格的方式偷逃进口环节应缴税款，情节严重；被告人林恩青系直接负责的主管人员；被告单位台州华英特纺织品有限公司和被告人林恩青的行为均已构成走私普通货物罪。公诉机关指控的罪名成立。被告人林恩青归案后，如实供述犯罪事实，依法予以从轻处罚。辩护人就此提出的意见，予以采纳。但提出对林恩青适用缓刑的依据不足，不予采纳。综上，根据《中华人民共和国刑法》第一百五十三条第二款、第三款、第三十条、第三十一条、第六十七条第三款、第六十四条及《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第二十四条之规定，判决如下： 一、被告单位台州华英特纺织品有限公司犯走私普通货物罪，判处罚金人民币三百三十万元。（罚金限判决生效后一个月内缴纳。） 二、被告人林恩青犯走私普通货物罪，判处有期徒刑四年。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月5日起至2020年4月4日止。） 三、追缴被告单位台州华英特纺织品有限公司违法所得人民币一百九十八万零一百一十四元九角七分。（钱款由暂扣单位镇海海关缉私分局上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长张奇辉 审判员吴旭峰 人民陪审员方红 二〇一六年五月十三日 代书记员王焕英","writId":"028bc42a04d380eeb5d0c4bb43b75dce5e3","writName":"台州华英特纺织品有限公司、林恩青犯走私普通货物、物品罪一审刑事判决书"}
