{"ajId":"18b6d828-e957-483e-8aa8-63533af4c310","ajName":"何连翠、李春伟组织卖淫罪一案","ajjbqk":" 杭州市上城区人民检察院指控2012年12月起，被告人何连翠、李春伟在杭州市上城区小河下22幢4单元201室内，由被告人何连翠负责组织招募卖淫女、制定卖淫活动价格、联系嫖客、安排卖淫女卖淫并收取分成；被告人李春伟负责利用微信、QQ软件等手段发布卖淫信息招嫖并转移嫖资，共同组织多名卖淫女进行卖淫嫖娼活动并从中牟利。仅2013年2月27、28日，被告人何连翠、李春伟就组织卖淫活动10人次，收取嫖资共计人民币1050元。公诉机关认为上述事实有被告人供述、证人证言、照片、受案登记表、扣押清单、房屋租赁合同、牡丹卡账户历史明细清单、收缴物品清单、公安行政处罚决定书、户籍证明、归案经过、检查笔录、手机短信、微信记录等证据证明，对被告人何连翠、李春伟应以组织卖淫罪追究刑事责任。 被告人何连翠辩解其仅在2013年2月27日、28日组织卖淫女从事卖淫活动。其辩护人提出被告人何连翠认罪态度较好，系初犯，请求对其从轻处罚。 被告人李春伟辩称其仅是协助被告人何连翠组织卖淫，故应定性为协助组织卖淫罪。其辩护人提出被告人李春伟在被告人何连翠的支配和指示下通过QQ和微信发布信息招嫖及转移赃款，仅是协助组织者何连翠，应认定为协助组织卖淫罪。被告人李春伟归案后认罪态度较好，请求对其从轻处罚。 经审理查明，2012年11月5日，被告人李春伟以其名义承租了杭州市上城区小河下22幢4单元201室作为其与被告人何连翠同居处所。同年12月起，被告人何连翠、李春伟在该处经分工，由被告人何连翠负责组织招募卖淫女、制定卖淫活动价格、联系嫖客、安排卖淫女卖淫并收取分成；被告人李春伟负责利用微信、QQ软件等手段发布卖淫信息招嫖并转移嫖资，共同组织多名卖淫女进行卖淫并从中牟利。仅2013年2月27、28日，被告人何连翠、李春伟就组织卖淫活动10人次，获利人民币1050元，具体事实分述如下： 1、2013年2月27日，被告人何连翠、李春伟安排卖淫女吴某以直接发生性关系的方式分别向嫖客谢某、严某、韦某卖淫，卖淫女吴某收取嫖资人民币900元，被告人何连翠从中提成人民币350元。 2、同年2月28日，被告人何连翠、李春伟安排卖淫女周某以直接发生性关系的方式分别向嫖客李某、陈某甲卖淫，卖淫女周某收取嫖资人民币400元，被告人何连翠从中提成人民币200元。 3、同年2月28日，被告人何连翠、李春伟安排卖淫女刘某以直接发生性关系的方式分别向嫖客朱某、包剑锋、洪某、徐某、陈某乙卖淫，卖淫女刘某收取嫖资人民币1000元，被告人何连翠从中提成人民币500元。 2013年2月28日晚，公安机关在本市上城区小河下22幢4单元201室内检查时抓获了被告人何连翠、李春伟，并查获大量作案工具以及赃款若干。 上述事实经庭审质证有下列证据证明：（1）被告人何连翠原有供述，证明其与被告人李春伟租下小河下22幢4单元201室后，在2012年12月18日开始做生意，中间有停顿，2013年过完年后，其通过他人找到了周某、刘某等卖淫女。被告人李春伟和几个江西人通过QQ微信等手段招揽客人，其负责接电话联系客人，制定价格和提成比例。其尾号为6116的银行卡内是赃款和以前赚来的钱。二被告人共享组织卖淫非法所得。（2）被告人李春伟原有供述，证明在租下小河下22幢4单元201室十几天后，该处就开始进行卖淫活动，其负责帮被告人何连翠用手机微信或者QQ招揽嫖客，支付几个江西人的好处费以及转移嫖资，卖淫女都是被告人何连翠找的。其因没有工作，生活费用均是被告人何连翠提供，考虑到有男人在房间里影响生意，遂其一般在外面上网，也顺便发微信招嫖。二被告人共享组织卖淫非法所得。（3）证人吴某证言，证明2013年2月27日经介绍来到小河下22幢4单元201室从事卖淫活动，客人都是老板娘去找的，嫖资由其与老板娘分成，卖淫的场所也是老板娘提供的。27日当天其一共从事了三次卖淫活动，收取嫖资900元，老板娘收取提成350元。（4）证人谢某证言，证明其通过搜索加了一个好友，对方表示提供性服务，其遂询问了对方的价格、地址以及联系电话。2013年2月27日晚22点左右，其开车来到小河下22幢4单元201室，在右边一个房间内与一名穿黑色裤子的长发女子发生了性关系，并支付了200元嫖资。当时房间内还有两名女子。（5）证人严某证言，证明其曾经收到一条表示可以提供性服务的陌生短信，遂储存了号码。2013年2月27日下午17时30分许，其通过拨打上述号码联系机主，在对方的引导下来到小河下22幢4单元201室，在一个房间内与一名穿黑色牛仔裤的女子发生了性关系，支付了200元嫖资。当时房间内还有两名女子。（6）证人韦某证言，证明其曾经通过微信搜索到一名好友，对方表示提供性服务，其遂在微信上与对方商定出台到其所在的如家快捷建国路店411房间卖淫，嫖资500元。2013年2月28日凌晨，其在411房间内与一名穿黑色牛仔裤的女子发生了性关系，并支付了500元嫖资。（7）证人周某证言，证明其经被告人何连翠介绍到小河下22幢4单元201室从事卖淫活动，在2月28日当天共接待了两个客人，收到嫖资400元，其中200元交给何连翠作为台费。被告人何连翠通过QQ招揽客人，并谈好嫖资，提供卖淫场地并收取相应台费。何连翠的男友也知道卖淫嫖娼的事情。（8）证人李某证言，证明2013年2月25日下午，其在微信上收到一个消息，对方表示提供性服务，其遂在2月28日晚上21时许，通过微信上的手机号码联系了对方，并且在小河下22幢4单元201室内与一名穿黑色衣服的女子发生了性关系，支付了200元嫖资。（9）证人陈某甲证言，证明2013年1月其在微信上搜索到一个好友并加了对方QQ，对方写了提供性服务的相关信息，其在2013年2月28日晚上22时许，通过QQ上的手机号码联系了对方，并且在小河下22幢4单元201室内与一名穿黑色衣服的女子发生了性关系，支付了200元嫖资。（10）证人刘某证言，证明其从2013年2月26日开始到小河下22幢4单元201室从事卖淫活动，老板娘负责找客人以及商谈价格，其和老板娘对半分成。2月26日其卖淫一次，2月28日其卖淫五次共计收取嫖资1000元，分给老板娘500元。（11）证人朱某证言，证明2013年2月26日晚上，其在微信上搜索到一个好友，对方表示提供性服务，其遂在2月28日下午通过微信上的手机号码联系了对方，在谈妥价格之后到小河下22幢4单元201室，与一名黄头发的女子发生了性关系，支付了200元嫖资。（12）证人徐某证言，证明2013年2月28日其在网上收到一封邮件，对方表示提供性服务并有联系电话，后其通过手机号码联系了对方，并按照对方的指引到小河下22幢4单元201室，与一名黄头发的女子发生了性关系，支付了200元嫖资。（13）证人陈某乙证言，证明2013年2月28日晚上20时许，其玩手机时有一条微信加入，对方说可以提供性服务，其通过手机号码联系了对方，并按照对方的指引到小河下22幢4单元201室，并在室内与一名女子发生了性关系，支付了200元嫖资。（14）证人包剑锋证言，证明2013年2月28日其在上网过程中搜索到一个QQ好友，对方签名200元一次并留下了电话号码，自己和对方在网上谈好价格，后在对方的指引到小河下22幢4单元201室，与一名女子发生了性关系，支付了200元嫖资。（15）证人洪某证言，证明其曾经收到好多邮件，里面有QQ号码，其通过与对方QQ联系得知对方提供卖淫服务，遂打电话给对方并在对方的指引到小河下22幢4单元201室，在室内与一名女子谈妥价格后就发生了性关系，支付了200元嫖资。（16）证人王某证言，证明其通过中介和被告人李春伟签订了房屋租赁合同，但并不知道对方在从事违法犯罪活动。（17）作案工具照片，证明被告人何连翠、李春伟实施犯罪的手机、工行卡及卖淫女使用的避孕套外观情况。（18）户籍证明，证明二被告人的身份情况。（19）归案经过，证明二被告人的归案情况。（20）房屋租赁合同，证明2012年11月5日，被告人李春伟与房东王某签订了房屋租赁合同，地址为上城区小河下22幢4单元201室。（21）扣押清单，证明被告人何连翠、李春伟所使用的手机、工行卡以及涉案的赃款、避孕套等均依法被公安机关扣押。（22）牡丹卡账户历史明细清单，证明被告人何连翠、李春伟名下工商银行牡丹卡的历史交易明细记录，何连翠卡内存入嫖资的记录情况。何连翠名下尾号为4381的工商银行汇款给何连翠名下6116的工商银行卡的汇款凭证。（23）公安行政处罚决定书，证明涉案的部分证人因卖淫嫖娼被公安机关行政处罚的情况。（24）收缴物品清单，证明本案中涉案的部分嫖资已经依法被收缴。（25）检查笔录，证明公安人员对本市上城区小河下22幢4单元201室检查，当场查获涉案手机十二部，避孕套若干，以及人民币600元。（26）手机短信、微信记录，证明被告人李春伟手机内相关招揽信息以及与嫖客聊天的记录电子照片。 本案事实清楚，证据确实、充分，足以认定。 关于被告人何连翠辩称其仅于2013年2月27日、28日两天组织他人卖淫的意见。经审理认为，被告人何连翠、李春伟原有供述均证明二人在承租了小河下22幢4单元201室不久即从事组织卖淫活动，该事实与银行汇款凭证等能够相互印证，故被告人何连翠的相应辩解不予采纳。 ","cpfxgc":"本院认为，被告人何连翠、李春伟以招募、容留等手段控制多人从事卖淫活动，其行为均已构成组织卖淫罪。公诉机关指控的罪名成立。二被告人系共同犯罪。关于被告人李春伟及其辩护人提出被告人李春伟仅是协助被告人何连翠组织卖淫，故应定性为协助组织卖淫罪的意见。经审理认为，本案中被告人李春伟负责发布招嫖信息、转移嫖资，给帮忙发布招嫖信息的另几人发工资，为组织卖淫活动的顺利开展起关键作用，且二被告人共享组织卖淫的非法获利，可见被告人李春伟与被告人何连翠分工合作，共同完成组织卖淫犯罪行为，二人在共同犯罪中作用相当，对被告人李春伟应当以组织卖淫罪的共犯认定。被告人李春伟及其辩护人的相应意见不予采纳。据此，依照《中华人民共和国刑法》第三百五十八条第一款，第二十五条第一款，第五十二条，第五十三条，第六十四条的规定，判决如下：","pjjg":" 一、被告人何连翠犯组织卖淫罪，判处有期徒刑五年六个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月1日起至2018年8月31日止。罚金限判决生效之日起三十日内缴纳）。 二、被告人李春伟犯组织卖淫罪，判处有期徒刑五年，并处罚金人民币8000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月1日起至2018年2月28日止。罚金限判决生效之日起三十日内缴纳）。 三、扣押在公安机关的赃款人民币600元及作案工具手机十二部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"杭州市上城区人民法院 刑事判决书 （2013）杭上刑初字第377号 公诉机关杭州市上城区人民检察院。 被告人何连翠。2013年3月1日因涉嫌犯组织卖淫罪被杭州市公安局上城区分局刑事拘留，同年4月3日被依法逮捕，现羁押于杭州市看守所。 指定辩护人范晓。 被告人李春伟。2013年3月1日因涉嫌犯组织卖淫罪被杭州市公安局上城区分局刑事拘留，同年4月3日因涉嫌犯协助组织卖淫罪被依法逮捕，现羁押于杭州市上城区看守所。 指定辩护人高翔。 杭州市上城区人民检察院以杭上检刑诉（2013）331号起诉书指控被告人何连翠、李春伟犯组织卖淫罪，于2013年6月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市上城区人民检察院指派代理检察员杜恬君、戴丽出庭支持公诉，被告人何连翠及其辩护人范晓、被告人李春伟及其辩护人高翔到庭参加诉讼。现已审理终结。 杭州市上城区人民检察院指控2012年12月起，被告人何连翠、李春伟在杭州市上城区小河下22幢4单元201室内，由被告人何连翠负责组织招募卖淫女、制定卖淫活动价格、联系嫖客、安排卖淫女卖淫并收取分成；被告人李春伟负责利用微信、QQ软件等手段发布卖淫信息招嫖并转移嫖资，共同组织多名卖淫女进行卖淫嫖娼活动并从中牟利。仅2013年2月27、28日，被告人何连翠、李春伟就组织卖淫活动10人次，收取嫖资共计人民币1050元。公诉机关认为上述事实有被告人供述、证人证言、照片、受案登记表、扣押清单、房屋租赁合同、牡丹卡账户历史明细清单、收缴物品清单、公安行政处罚决定书、户籍证明、归案经过、检查笔录、手机短信、微信记录等证据证明，对被告人何连翠、李春伟应以组织卖淫罪追究刑事责任。 被告人何连翠辩解其仅在2013年2月27日、28日组织卖淫女从事卖淫活动。其辩护人提出被告人何连翠认罪态度较好，系初犯，请求对其从轻处罚。 被告人李春伟辩称其仅是协助被告人何连翠组织卖淫，故应定性为协助组织卖淫罪。其辩护人提出被告人李春伟在被告人何连翠的支配和指示下通过QQ和微信发布信息招嫖及转移赃款，仅是协助组织者何连翠，应认定为协助组织卖淫罪。被告人李春伟归案后认罪态度较好，请求对其从轻处罚。 经审理查明，2012年11月5日，被告人李春伟以其名义承租了杭州市上城区小河下22幢4单元201室作为其与被告人何连翠同居处所。同年12月起，被告人何连翠、李春伟在该处经分工，由被告人何连翠负责组织招募卖淫女、制定卖淫活动价格、联系嫖客、安排卖淫女卖淫并收取分成；被告人李春伟负责利用微信、QQ软件等手段发布卖淫信息招嫖并转移嫖资，共同组织多名卖淫女进行卖淫并从中牟利。仅2013年2月27、28日，被告人何连翠、李春伟就组织卖淫活动10人次，获利人民币1050元，具体事实分述如下： 1、2013年2月27日，被告人何连翠、李春伟安排卖淫女吴某以直接发生性关系的方式分别向嫖客谢某、严某、韦某卖淫，卖淫女吴某收取嫖资人民币900元，被告人何连翠从中提成人民币350元。 2、同年2月28日，被告人何连翠、李春伟安排卖淫女周某以直接发生性关系的方式分别向嫖客李某、陈某甲卖淫，卖淫女周某收取嫖资人民币400元，被告人何连翠从中提成人民币200元。 3、同年2月28日，被告人何连翠、李春伟安排卖淫女刘某以直接发生性关系的方式分别向嫖客朱某、包剑锋、洪某、徐某、陈某乙卖淫，卖淫女刘某收取嫖资人民币1000元，被告人何连翠从中提成人民币500元。 2013年2月28日晚，公安机关在本市上城区小河下22幢4单元201室内检查时抓获了被告人何连翠、李春伟，并查获大量作案工具以及赃款若干。 上述事实经庭审质证有下列证据证明：（1）被告人何连翠原有供述，证明其与被告人李春伟租下小河下22幢4单元201室后，在2012年12月18日开始做生意，中间有停顿，2013年过完年后，其通过他人找到了周某、刘某等卖淫女。被告人李春伟和几个江西人通过QQ微信等手段招揽客人，其负责接电话联系客人，制定价格和提成比例。其尾号为6116的银行卡内是赃款和以前赚来的钱。二被告人共享组织卖淫非法所得。（2）被告人李春伟原有供述，证明在租下小河下22幢4单元201室十几天后，该处就开始进行卖淫活动，其负责帮被告人何连翠用手机微信或者QQ招揽嫖客，支付几个江西人的好处费以及转移嫖资，卖淫女都是被告人何连翠找的。其因没有工作，生活费用均是被告人何连翠提供，考虑到有男人在房间里影响生意，遂其一般在外面上网，也顺便发微信招嫖。二被告人共享组织卖淫非法所得。（3）证人吴某证言，证明2013年2月27日经介绍来到小河下22幢4单元201室从事卖淫活动，客人都是老板娘去找的，嫖资由其与老板娘分成，卖淫的场所也是老板娘提供的。27日当天其一共从事了三次卖淫活动，收取嫖资900元，老板娘收取提成350元。（4）证人谢某证言，证明其通过搜索加了一个好友，对方表示提供性服务，其遂询问了对方的价格、地址以及联系电话。2013年2月27日晚22点左右，其开车来到小河下22幢4单元201室，在右边一个房间内与一名穿黑色裤子的长发女子发生了性关系，并支付了200元嫖资。当时房间内还有两名女子。（5）证人严某证言，证明其曾经收到一条表示可以提供性服务的陌生短信，遂储存了号码。2013年2月27日下午17时30分许，其通过拨打上述号码联系机主，在对方的引导下来到小河下22幢4单元201室，在一个房间内与一名穿黑色牛仔裤的女子发生了性关系，支付了200元嫖资。当时房间内还有两名女子。（6）证人韦某证言，证明其曾经通过微信搜索到一名好友，对方表示提供性服务，其遂在微信上与对方商定出台到其所在的如家快捷建国路店411房间卖淫，嫖资500元。2013年2月28日凌晨，其在411房间内与一名穿黑色牛仔裤的女子发生了性关系，并支付了500元嫖资。（7）证人周某证言，证明其经被告人何连翠介绍到小河下22幢4单元201室从事卖淫活动，在2月28日当天共接待了两个客人，收到嫖资400元，其中200元交给何连翠作为台费。被告人何连翠通过QQ招揽客人，并谈好嫖资，提供卖淫场地并收取相应台费。何连翠的男友也知道卖淫嫖娼的事情。（8）证人李某证言，证明2013年2月25日下午，其在微信上收到一个消息，对方表示提供性服务，其遂在2月28日晚上21时许，通过微信上的手机号码联系了对方，并且在小河下22幢4单元201室内与一名穿黑色衣服的女子发生了性关系，支付了200元嫖资。（9）证人陈某甲证言，证明2013年1月其在微信上搜索到一个好友并加了对方QQ，对方写了提供性服务的相关信息，其在2013年2月28日晚上22时许，通过QQ上的手机号码联系了对方，并且在小河下22幢4单元201室内与一名穿黑色衣服的女子发生了性关系，支付了200元嫖资。（10）证人刘某证言，证明其从2013年2月26日开始到小河下22幢4单元201室从事卖淫活动，老板娘负责找客人以及商谈价格，其和老板娘对半分成。2月26日其卖淫一次，2月28日其卖淫五次共计收取嫖资1000元，分给老板娘500元。（11）证人朱某证言，证明2013年2月26日晚上，其在微信上搜索到一个好友，对方表示提供性服务，其遂在2月28日下午通过微信上的手机号码联系了对方，在谈妥价格之后到小河下22幢4单元201室，与一名黄头发的女子发生了性关系，支付了200元嫖资。（12）证人徐某证言，证明2013年2月28日其在网上收到一封邮件，对方表示提供性服务并有联系电话，后其通过手机号码联系了对方，并按照对方的指引到小河下22幢4单元201室，与一名黄头发的女子发生了性关系，支付了200元嫖资。（13）证人陈某乙证言，证明2013年2月28日晚上20时许，其玩手机时有一条微信加入，对方说可以提供性服务，其通过手机号码联系了对方，并按照对方的指引到小河下22幢4单元201室，并在室内与一名女子发生了性关系，支付了200元嫖资。（14）证人包剑锋证言，证明2013年2月28日其在上网过程中搜索到一个QQ好友，对方签名200元一次并留下了电话号码，自己和对方在网上谈好价格，后在对方的指引到小河下22幢4单元201室，与一名女子发生了性关系，支付了200元嫖资。（15）证人洪某证言，证明其曾经收到好多邮件，里面有QQ号码，其通过与对方QQ联系得知对方提供卖淫服务，遂打电话给对方并在对方的指引到小河下22幢4单元201室，在室内与一名女子谈妥价格后就发生了性关系，支付了200元嫖资。（16）证人王某证言，证明其通过中介和被告人李春伟签订了房屋租赁合同，但并不知道对方在从事违法犯罪活动。（17）作案工具照片，证明被告人何连翠、李春伟实施犯罪的手机、工行卡及卖淫女使用的避孕套外观情况。（18）户籍证明，证明二被告人的身份情况。（19）归案经过，证明二被告人的归案情况。（20）房屋租赁合同，证明2012年11月5日，被告人李春伟与房东王某签订了房屋租赁合同，地址为上城区小河下22幢4单元201室。（21）扣押清单，证明被告人何连翠、李春伟所使用的手机、工行卡以及涉案的赃款、避孕套等均依法被公安机关扣押。（22）牡丹卡账户历史明细清单，证明被告人何连翠、李春伟名下工商银行牡丹卡的历史交易明细记录，何连翠卡内存入嫖资的记录情况。何连翠名下尾号为4381的工商银行汇款给何连翠名下6116的工商银行卡的汇款凭证。（23）公安行政处罚决定书，证明涉案的部分证人因卖淫嫖娼被公安机关行政处罚的情况。（24）收缴物品清单，证明本案中涉案的部分嫖资已经依法被收缴。（25）检查笔录，证明公安人员对本市上城区小河下22幢4单元201室检查，当场查获涉案手机十二部，避孕套若干，以及人民币600元。（26）手机短信、微信记录，证明被告人李春伟手机内相关招揽信息以及与嫖客聊天的记录电子照片。 本案事实清楚，证据确实、充分，足以认定。 关于被告人何连翠辩称其仅于2013年2月27日、28日两天组织他人卖淫的意见。经审理认为，被告人何连翠、李春伟原有供述均证明二人在承租了小河下22幢4单元201室不久即从事组织卖淫活动，该事实与银行汇款凭证等能够相互印证，故被告人何连翠的相应辩解不予采纳。 本院认为，被告人何连翠、李春伟以招募、容留等手段控制多人从事卖淫活动，其行为均已构成组织卖淫罪。公诉机关指控的罪名成立。二被告人系共同犯罪。关于被告人李春伟及其辩护人提出被告人李春伟仅是协助被告人何连翠组织卖淫，故应定性为协助组织卖淫罪的意见。经审理认为，本案中被告人李春伟负责发布招嫖信息、转移嫖资，给帮忙发布招嫖信息的另几人发工资，为组织卖淫活动的顺利开展起关键作用，且二被告人共享组织卖淫的非法获利，可见被告人李春伟与被告人何连翠分工合作，共同完成组织卖淫犯罪行为，二人在共同犯罪中作用相当，对被告人李春伟应当以组织卖淫罪的共犯认定。被告人李春伟及其辩护人的相应意见不予采纳。据此，依照《中华人民共和国刑法》第三百五十八条第一款，第二十五条第一款，第五十二条，第五十三条，第六十四条的规定，判决如下： 一、被告人何连翠犯组织卖淫罪，判处有期徒刑五年六个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月1日起至2018年8月31日止。罚金限判决生效之日起三十日内缴纳）。 二、被告人李春伟犯组织卖淫罪，判处有期徒刑五年，并处罚金人民币8000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月1日起至2018年2月28日止。罚金限判决生效之日起三十日内缴纳）。 三、扣押在公安机关的赃款人民币600元及作案工具手机十二部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长李小丹 人民陪审员徐新樵 人民陪审员咸青央 二〇一三年六月二十四日 书记员胡丛林","writId":"00049d7a98842fce5d44c701cad46fdb030","writName":"何连翠、李春伟组织卖淫罪一审刑事判决书"}
