{"ajId":"a4e4eb36-0d46-4f62-95a0-9afbaadb4ee9","ajName":"丁某强奸罪一案","ajjbqk":" 长春市宽城区人民检察院指控：2018年4月14日15时许，被告人丁某在长春市宽城区团山小区自己家中，以出售废品为由将被害人石某某骗至家中后，使用暴力手段压制被害人石某某反抗并欲强行与之发生性关系，因被害人石某某激烈反抗，呼救而未能得逞。被告人丁某系犯罪未遂，被告人丁某于当日传唤到案。 长春市宽城区人民检察院认定上述事实的证据如下：到案经过，常住人口查询，电话查询记录，照片，刑事判决书，释放证明书，门诊医疗手册，残疾人证，证人于某的证言，被害人石某某的陈述，被告人丁某的供述，指认现场笔录。 长春市宽城区人民检察院认为：被告人丁某以暴力、胁迫手段，违背妇女意志，强行与其发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。丁某曾被判处有期徒刑以上刑罚，刑罚执行完毕以后，五年内又犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条的规定，系累犯，应当从重处罚。丁某已经着手实施犯罪，因意志以外的原因而未得逞，系犯罪未遂，根据《中华人民共和国刑法》第二十三条的规定，可以比照既遂犯从轻或者减轻处罚。 被告人丁某辩称，我没有打被害人，也没有强奸被害人的意思，我的伤是自己在家关门刮的。 经审理查明：2018年4月14日15时许，被告人丁某在长春市宽城区团山小区自己家中，以出售废品为由将被害人石某某骗至其家中，石某某进入丁某家中后，丁某采取暴力手段欲强行与石某某发生性行为，因石某某激烈反抗和向楼下呼救而未得逞。案发后，丁某逃离现场，并将石某某反锁至其家中，石某某报警后得以解救。当日22时许，丁某在家中被公安机关抓获。 上述事实，有下列经庭审举证、质证的证据证实： 一、书证 1．受案登记表：载明2018年4月14日15时30分，长春市公安局宽城区分局长新街派出所接到石某某报警称，自己被关在团山小区丁某家里，丁某企图强奸自己，由于其激烈反抗并呼救，丁某害怕后把我锁在屋内他逃跑了。 2．到案经过：载明2018年4月14日22时许，被告人丁某在长春市宽城区团山小区其家中被传唤至公安机关接受调查。 3．常住人口查询及电话查询记录：载明被告人丁某出生于1968年4月17日，有前科劣迹。 4．（2012）宽刑初字第279号刑事判决书及释放证明书：载明1984年因盗窃被劳动教养一年；1987年因犯抢劫罪被判处有期徒刑五年；1994年因盗窃被劳动教养一年；1996年因流氓被拘留一次；1996年因犯强奸罪被判处有期徒刑十一年，剥夺政治权利二年；2012年8月27日因犯强奸罪被判处有期徒刑三年四个月，2015年8月25日刑满释放。 5．吉林省中医药学院附属医院门诊医疗手册：载明2018年4月15日被告人丁某诊断为头部外伤，左手外伤。 6．吉林省中医药学院附属医院门诊医疗手册：载明2018年4月14日被害人石某某诊断为颈部外伤，左侧乳房外伤。 7．残疾人证：载明被害人石某某肢体二级残疾。 二、证人证言 证人于某证言证实：我认识丁某，我租他家房子一个卧室跟他在一个房间一块居住。2018年4月14日16时，我出去办事回来发现我居住的团山小区屋里有个女的喊，出不来屋，我用钥匙开门也开不开。当时，511室外面有警察，有屋里出不来的女的家人，这时屋里女的家人联系到了开锁公司，开锁公司的人到了把锁破了才打开屋，我看到一个女的胸部敞开，腿都站不稳倒在屋里边，吓的都喘不过气来，在家人的搀扶下才出来，脸色苍白。丁某屋里桌上有酒瓶和碗，他的床上很乱，屋里一股酒味，厅里垃圾桶是倒的，出来这个女的说是丁某要强奸她，脖子上有伤痕，后来丁某的姐进屋把屋里收拾了。 三、被害人陈述 被害人石某某陈述：我来报案，我家团山小区邻居丁某企图强奸我。我和丁某同住一个小区，我在小区捡破烂与他面熟，平时没有什么来往。2018年4月14日15时许，我在团山小区8栋楼下捡破烂，丁某在他家楼上窗户边上喊我几声，骗我上楼说他家有破烂让我上他家取去，我就上去了，到他家门口他在他家门口等我，我就进他家了，他对我说家里有个手拉车，还有些破烂都给我，你先喝点水歇歇，然后他就把我往他的卧室里推，他刚喝完酒，桌子上有酒瓶和碗，把我往他床上推对我要强奸，我不同意，告诉他这样不行，我是残疾人，我用手推他，我没推过他，被他把我摁倒在床上，我背朝上被他压在床上，他就用手往我胸上摸，把我上衣扒开伸进去摸了多次，并脱我裤子要强奸我，当时没有脱下来我的裤子，我腰上有腰带扎着，我始终拼命反抗，他就用手摸我屁股，我使劲推他跟他反抗，还用手始终打他，我骂他多句，我看到床边一个小盆就拿床边一个小盆打他头部，旁边一个小凳我也拿小凳打他头部，他就打我，还用手掐我脖子，说不从他就整死我，我一直用手反抗不让他脱我裤子，我俩撕吧能有10多分钟，过一会他感觉累了，就松开了，我就坐起来了，跑到厨房从厨房窗户往外喊救人啊，有一人过去也没有理我，他害怕了就把门锁上跑了，我出不了屋，就给我家孩子和我婆婆打电话，最后我家孩子和婆婆联系到开锁公司来人把门打开我才出来。 四、被告人供述 被告人丁某供述：2018年4月14日9时许，我自己在家喝了一瓶牛栏山一斤装的白酒，一直喝到下午，当时这瓶酒被我快喝没了，我又喝了一瓶啤酒，我就喝多了，就想找人发生性关系，我趴在家窗户往外看，正好我看到石某某在我家楼下走过，我知道她是捡破烂的，我就在楼上喊大姐上楼，我有破烂给你，之后这个女的被我叫上了楼。我这么做是骗她上楼想要和她发生性关系。我在家门口等她，她进屋门，门随手关上了，我对他说我这有手拉车和破烂给你，告诉她先喝点水歇歇，紧接着我用手把石某某往我平时住的床上推（西侧卧室），我想把石某某摁倒在床上要强奸她，石某某没我劲大，她就被我推倒在床上，背朝上趴在床上，我从后面伸手摸她的胸部，在伸手摸她胸部过程中她用牙咬我的左手背，并把我的手背咬个小口，石某某拼命反抗，她大喊这样不行，不停骂我，我用手扒开石某某外衣，把手伸进去摸石某某胸部多下，紧接着我又用手脱石某某裤子要跟她强行发生性关系，裤子也没脱下去。我还用手摸她屁股，石某某不停用手推我、打我，她在床边上拿木头凳打我头，还用吃饭的小钢盆打我头部，我用手摁着她，我俩从床上厮打到地上，石某某从地上要起来，我一只手摁着她后背，另一只手掐她脖子，我说不挣了顺着我，后来我跟石某某说我给你钱，给你破烂，跟你发生性关系，石某某都没同意，一直跟我激烈反抗，我脱石某某裤子她不让，在撕扯过程中我看见石某某手没手指头，撕扯累了我就松手了，我们撕扯整个过程有10多分钟，她从卧室地上跑到厨房阳台冲着窗户外喊救人，我干的不是人事，我害怕就把石某某锁屋里我就跑了。 丁某还供述，因为石某某一直都跟我激烈反抗、挣扎，我跟她撕扯累了，她喊人我怕了，我才放弃强奸石某某。 五、勘验、检查、指认笔录 指认现场笔录及照片：载明2018年4月15日11时30分，侦查人员在被告人丁某的引领下，指认长春市宽城区团山小区其自己家就是强奸石某某的地方。照片载明丁某欲强奸石某某时左手被咬伤，石某某脖子被丁某掐伤的情况及石某某反抗时打丁某用的钢盆。 六、视听资料 审讯光盘：载明同步录音录像。 根据上述经庭审举证、质证的证据及被告人丁某我没有打被害人，也没有强奸被害人的意思，我的伤是自己在家关门刮的辩解，合议庭评议后认为，本案中，证人于某证实，我租的是丁某的房子，和他一同居住，当时我回到家，用钥匙打不开门，门外面有警察，有屋里出不来的女的家人，这时屋里女的家人联系到了开锁公司，开锁公司的人到了把锁破了才打开屋，我看到一个女的胸部敞开，腿都站不稳倒在屋里边，吓的都喘不过气来，在家人的搀扶下才出来，脸色苍白，出来这个女的说是丁某要强奸她，脖子上有伤痕。且有丁某在侦查阶段所做的供述，其供述内容与被害人石某某陈述相互吻合，并有门诊医疗手册等证据佐证。综上，上述证据能够相互印证，并形成完整的证据链条，故对丁某的辩解，本院不予采纳。 ","cpfxgc":"本院认为，被告人丁某违背妇女意志，采取暴力手段强行与妇女发生性行为而未得逞，其行为已构成强奸罪（未遂）。公诉机关指控罪名成立，应依法严惩。丁某曾因犯强奸罪被判处有期徒刑三年四个月，刑罚执行完毕后，五年内又重新犯罪，系累犯，应依法从重处罚。综上，依照《中华人民共和国刑法》第二百三十六条第一款［强奸罪］、第二十三条［犯罪未遂］、第六十五条［累犯］、第四十五条［有期徒刑的期限］、第四十七条［有期徒刑刑期的计算与折抵］之规定，判决如下：","pjjg":" 被告人丁某犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月15日起至2022年4月14日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"长春市宽城区人民法院 刑事判决书 （2018）吉0103刑初498号 公诉机关长春市宽城区人民检察院。 被告人丁某，男，1968年4月17日出生，公民身份证号码：×，回族，小学文化，无职业，户籍所在地吉林省长春市宽城区，住长春市宽城区。1984年因盗窃被劳动教养一年；1987年因犯抢劫罪被判处有期徒刑五年；1994年因盗窃被劳动教养一年；1996年因流氓被拘留一次；1996年因犯强奸罪被判处有期徒刑十一年，剥夺政治权利二年；2012年8月27日因犯强奸罪被判处有期徒刑三年四个月，2015年8月25日刑满释放。现因涉嫌犯强奸罪，于2018年4月15日被刑事拘留，同年4月27日被逮捕。现羁押于长春市第一看守所。 长春市宽城区人民检察院以长宽检刑检刑诉［2018］506号起诉书指控被告人丁某犯强奸罪，于2018年9月13日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私，不公开开庭进行了审理。长春市宽城区人民检察院指派代理检察员张晓为出庭支持公诉，被告人丁某到庭参加诉讼。现已审理终结。 长春市宽城区人民检察院指控：2018年4月14日15时许，被告人丁某在长春市宽城区团山小区自己家中，以出售废品为由将被害人石某某骗至家中后，使用暴力手段压制被害人石某某反抗并欲强行与之发生性关系，因被害人石某某激烈反抗，呼救而未能得逞。被告人丁某系犯罪未遂，被告人丁某于当日传唤到案。 长春市宽城区人民检察院认定上述事实的证据如下：到案经过，常住人口查询，电话查询记录，照片，刑事判决书，释放证明书，门诊医疗手册，残疾人证，证人于某的证言，被害人石某某的陈述，被告人丁某的供述，指认现场笔录。 长春市宽城区人民检察院认为：被告人丁某以暴力、胁迫手段，违背妇女意志，强行与其发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。丁某曾被判处有期徒刑以上刑罚，刑罚执行完毕以后，五年内又犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条的规定，系累犯，应当从重处罚。丁某已经着手实施犯罪，因意志以外的原因而未得逞，系犯罪未遂，根据《中华人民共和国刑法》第二十三条的规定，可以比照既遂犯从轻或者减轻处罚。 被告人丁某辩称，我没有打被害人，也没有强奸被害人的意思，我的伤是自己在家关门刮的。 经审理查明：2018年4月14日15时许，被告人丁某在长春市宽城区团山小区自己家中，以出售废品为由将被害人石某某骗至其家中，石某某进入丁某家中后，丁某采取暴力手段欲强行与石某某发生性行为，因石某某激烈反抗和向楼下呼救而未得逞。案发后，丁某逃离现场，并将石某某反锁至其家中，石某某报警后得以解救。当日22时许，丁某在家中被公安机关抓获。 上述事实，有下列经庭审举证、质证的证据证实： 一、书证 1．受案登记表：载明2018年4月14日15时30分，长春市公安局宽城区分局长新街派出所接到石某某报警称，自己被关在团山小区丁某家里，丁某企图强奸自己，由于其激烈反抗并呼救，丁某害怕后把我锁在屋内他逃跑了。 2．到案经过：载明2018年4月14日22时许，被告人丁某在长春市宽城区团山小区其家中被传唤至公安机关接受调查。 3．常住人口查询及电话查询记录：载明被告人丁某出生于1968年4月17日，有前科劣迹。 4．（2012）宽刑初字第279号刑事判决书及释放证明书：载明1984年因盗窃被劳动教养一年；1987年因犯抢劫罪被判处有期徒刑五年；1994年因盗窃被劳动教养一年；1996年因流氓被拘留一次；1996年因犯强奸罪被判处有期徒刑十一年，剥夺政治权利二年；2012年8月27日因犯强奸罪被判处有期徒刑三年四个月，2015年8月25日刑满释放。 5．吉林省中医药学院附属医院门诊医疗手册：载明2018年4月15日被告人丁某诊断为头部外伤，左手外伤。 6．吉林省中医药学院附属医院门诊医疗手册：载明2018年4月14日被害人石某某诊断为颈部外伤，左侧乳房外伤。 7．残疾人证：载明被害人石某某肢体二级残疾。 二、证人证言 证人于某证言证实：我认识丁某，我租他家房子一个卧室跟他在一个房间一块居住。2018年4月14日16时，我出去办事回来发现我居住的团山小区屋里有个女的喊，出不来屋，我用钥匙开门也开不开。当时，511室外面有警察，有屋里出不来的女的家人，这时屋里女的家人联系到了开锁公司，开锁公司的人到了把锁破了才打开屋，我看到一个女的胸部敞开，腿都站不稳倒在屋里边，吓的都喘不过气来，在家人的搀扶下才出来，脸色苍白。丁某屋里桌上有酒瓶和碗，他的床上很乱，屋里一股酒味，厅里垃圾桶是倒的，出来这个女的说是丁某要强奸她，脖子上有伤痕，后来丁某的姐进屋把屋里收拾了。 三、被害人陈述 被害人石某某陈述：我来报案，我家团山小区邻居丁某企图强奸我。我和丁某同住一个小区，我在小区捡破烂与他面熟，平时没有什么来往。2018年4月14日15时许，我在团山小区8栋楼下捡破烂，丁某在他家楼上窗户边上喊我几声，骗我上楼说他家有破烂让我上他家取去，我就上去了，到他家门口他在他家门口等我，我就进他家了，他对我说家里有个手拉车，还有些破烂都给我，你先喝点水歇歇，然后他就把我往他的卧室里推，他刚喝完酒，桌子上有酒瓶和碗，把我往他床上推对我要强奸，我不同意，告诉他这样不行，我是残疾人，我用手推他，我没推过他，被他把我摁倒在床上，我背朝上被他压在床上，他就用手往我胸上摸，把我上衣扒开伸进去摸了多次，并脱我裤子要强奸我，当时没有脱下来我的裤子，我腰上有腰带扎着，我始终拼命反抗，他就用手摸我屁股，我使劲推他跟他反抗，还用手始终打他，我骂他多句，我看到床边一个小盆就拿床边一个小盆打他头部，旁边一个小凳我也拿小凳打他头部，他就打我，还用手掐我脖子，说不从他就整死我，我一直用手反抗不让他脱我裤子，我俩撕吧能有10多分钟，过一会他感觉累了，就松开了，我就坐起来了，跑到厨房从厨房窗户往外喊救人啊，有一人过去也没有理我，他害怕了就把门锁上跑了，我出不了屋，就给我家孩子和我婆婆打电话，最后我家孩子和婆婆联系到开锁公司来人把门打开我才出来。 四、被告人供述 被告人丁某供述：2018年4月14日9时许，我自己在家喝了一瓶牛栏山一斤装的白酒，一直喝到下午，当时这瓶酒被我快喝没了，我又喝了一瓶啤酒，我就喝多了，就想找人发生性关系，我趴在家窗户往外看，正好我看到石某某在我家楼下走过，我知道她是捡破烂的，我就在楼上喊大姐上楼，我有破烂给你，之后这个女的被我叫上了楼。我这么做是骗她上楼想要和她发生性关系。我在家门口等她，她进屋门，门随手关上了，我对他说我这有手拉车和破烂给你，告诉她先喝点水歇歇，紧接着我用手把石某某往我平时住的床上推（西侧卧室），我想把石某某摁倒在床上要强奸她，石某某没我劲大，她就被我推倒在床上，背朝上趴在床上，我从后面伸手摸她的胸部，在伸手摸她胸部过程中她用牙咬我的左手背，并把我的手背咬个小口，石某某拼命反抗，她大喊这样不行，不停骂我，我用手扒开石某某外衣，把手伸进去摸石某某胸部多下，紧接着我又用手脱石某某裤子要跟她强行发生性关系，裤子也没脱下去。我还用手摸她屁股，石某某不停用手推我、打我，她在床边上拿木头凳打我头，还用吃饭的小钢盆打我头部，我用手摁着她，我俩从床上厮打到地上，石某某从地上要起来，我一只手摁着她后背，另一只手掐她脖子，我说不挣了顺着我，后来我跟石某某说我给你钱，给你破烂，跟你发生性关系，石某某都没同意，一直跟我激烈反抗，我脱石某某裤子她不让，在撕扯过程中我看见石某某手没手指头，撕扯累了我就松手了，我们撕扯整个过程有10多分钟，她从卧室地上跑到厨房阳台冲着窗户外喊救人，我干的不是人事，我害怕就把石某某锁屋里我就跑了。 丁某还供述，因为石某某一直都跟我激烈反抗、挣扎，我跟她撕扯累了，她喊人我怕了，我才放弃强奸石某某。 五、勘验、检查、指认笔录 指认现场笔录及照片：载明2018年4月15日11时30分，侦查人员在被告人丁某的引领下，指认长春市宽城区团山小区其自己家就是强奸石某某的地方。照片载明丁某欲强奸石某某时左手被咬伤，石某某脖子被丁某掐伤的情况及石某某反抗时打丁某用的钢盆。 六、视听资料 审讯光盘：载明同步录音录像。 根据上述经庭审举证、质证的证据及被告人丁某我没有打被害人，也没有强奸被害人的意思，我的伤是自己在家关门刮的辩解，合议庭评议后认为，本案中，证人于某证实，我租的是丁某的房子，和他一同居住，当时我回到家，用钥匙打不开门，门外面有警察，有屋里出不来的女的家人，这时屋里女的家人联系到了开锁公司，开锁公司的人到了把锁破了才打开屋，我看到一个女的胸部敞开，腿都站不稳倒在屋里边，吓的都喘不过气来，在家人的搀扶下才出来，脸色苍白，出来这个女的说是丁某要强奸她，脖子上有伤痕。且有丁某在侦查阶段所做的供述，其供述内容与被害人石某某陈述相互吻合，并有门诊医疗手册等证据佐证。综上，上述证据能够相互印证，并形成完整的证据链条，故对丁某的辩解，本院不予采纳。 本院认为，被告人丁某违背妇女意志，采取暴力手段强行与妇女发生性行为而未得逞，其行为已构成强奸罪（未遂）。公诉机关指控罪名成立，应依法严惩。丁某曾因犯强奸罪被判处有期徒刑三年四个月，刑罚执行完毕后，五年内又重新犯罪，系累犯，应依法从重处罚。综上，依照《中华人民共和国刑法》第二百三十六条第一款［强奸罪］、第二十三条［犯罪未遂］、第六十五条［累犯］、第四十五条［有期徒刑的期限］、第四十七条［有期徒刑刑期的计算与折抵］之规定，判决如下： 被告人丁某犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月15日起至2022年4月14日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长姜丽娟 人民陪审员陈丽艳 人民陪审员张相军 二〇一八年十月十五日 书记员王佳 —5—","writId":"0558fd46be49cd7e9ed3845c44ae00b8993","writName":"丁某强奸罪一审刑事判决书"}
