{"ajId":"fc51e0ac-5674-417a-ba83-76ec49ac22ee","ajName":"赵丙武盗窃一案","ajjbqk":" 广东省潮州市潮安区人民检察院指控： 被告人赵丙武与同案人靳某、刘某1（另案处理）受同案人王某4（另案处理）指使，于2013年10月17日凌晨，携带信号屏蔽器、电源转换器、汽车钥匙等作案工具，窜到潮州市潮安区凤塘镇东门村寨门东路路边，采用掰锁及屏蔽信号等手段，盗走被害人陈某1停放于路边的一辆奥迪WAUAFB8T汽车（价值人民币373000元），后逃离现场。破案后，赃车无法追回。 被告人赵丙武于2014年8月25日被公安机关抓获归案。 公诉机关认为，被告人赵丙武以非法占有为目的，合伙秘密窃取他人财物，有其他严重情节，侵犯了公民的财产权利，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。请依法判处。 公诉机关对其指控向法庭提供的证据有： 被害人陈某1的陈述：2013年10月16日晚，我将号牌为浙D×××××的蓝色奥迪A5型小汽车停放在潮安县凤塘镇东门村的路边，当时有锁上电源锁和方向盘锁，次日上午发现该车不见。该车是我于2013年10月7日以人民币187000元在山东德州向“程某”购买的，当时已先支付了157000元，“程某”跟我说该车是原车主杨某均抵押给他朋友，后来他朋友委托他出售的。我于2013年10月5日在“爱卡二手汽车论坛”看到该车的出售信息，后跟“程某”取得联系，并通过银行汇款2000元到“程某”提供的中国工商银行账户（户主是周雷，账号62×××26）作为定金。随后，我过去山东省德州市联系“程某”，“程某”说他出差在外，后让一个年轻人开车过来德州市人民政府附近交易。我向那名年轻人支付155000元，他写下一张转押合同和收条，并将车钥匙和行驶证交给我。我看到那名年轻人的签名才知道他的名字叫“李某”，交易后各自离开。当时，双方约好剩余30000元购车款等该车提档过户后通过网银支付，至今尚未支付30000元给对方。随后，我驾驶该车回潮州，途中有遮挡号牌，回到家中将号牌拆下放在后尾箱。当时，我购买该车时，双方有签订合同，对方也有提供车辆的行驶证原件，原车主杨某均将车辆抵押的手续，即杨某均的身份证复印件、丁某和杨某均的抵押借款协议、丁某和杨某均签名的空白免责声明和委托书以及相关车辆信息。经照片辨认，被害人陈某1辨认出被盗的奥迪牌A5小汽车。 潮州市公安局凤塘派出所出具的说明材料，证实经查询公安网人口信息，查无陈某1所述的出售涉案车辆的李某（身份证号码）此人。 潮州市公安局凤塘派出所出具的证实材料，证实陈某1所述“程某”的手机号码（182××××9469）无人接听，“程某”的微信号码（182××××9469）已删除，查无此号，无法查明“程某”的具体身份。 潮州市公安局凤塘派出所出具的证实材料，证实本案中程某、丁某、李某、刘某3的身份不明，暂无法找到王某3，无法查证程某、李某、王某3与杨某均之间的关系，也无法查证程某、丁某、李某与刘某3之间的关系。 接受证据材料清单及相关的书证材料，证实陈某1向侦查机关提交了理财金账户历史明细清单、转押合同复印件、收据复印件、车主杨某均身份证复印件和户籍材料复印件、个人（质）抵押借款协议（含免责声明）复印件、小型汽车浙D×××××车辆信息复印件、空白委托书复印件、浙D×××××汽车行驶证复印件。 6、中国工商银行佛山顺德龙腾支行出具的交易明细，证实户名“周雷”的银行账户（账号：62×××86）于2013年10月6日收到网转款项2000元，当天即由ATM取款2000元。 7、中国工商银行德州经济开发区支行出具的理财金账户历史明细清单，证实户名“陈某1”的银行账户于2013年10月7日取款150000元。 8、证人陈某2的证言：2013年10月7日早上7时多，我和陈某1坐飞机到山东省德州市，陈某1打电话联系卖车的男子，卖车男子称他在外面有事，叫陈某1到德州市政府附近等他。当天16时多，一名男子驾驶一辆车牌号为浙D×××××的蓝色奥迪A5汽车过来，该男子要求现金交易，陈某1就到附近工商行取出现金，双方的成交额187000元，陈某1交给那名男子155000元现金，后双方在现场办理交易手续，加上先前预付的订金2000元，约定剩下30000元等该车提档过户后付清。随后，那名男子将汽车钥匙和行驶证交给陈某1，后我和陈某1驾驶该车回到潮州。当时陈某1有叫我帮他拍摄交易车辆的照片，相片中有拍到卖车的男子。2013年10月17日9时左右，陈某1跟我说该辆车被人盗走。 9、证人游某的证言：2013年10月16日晚，我驾驶出租车在揭阳潮汕机场候客。次日凌晨1时30分左右，我驾车载三名外地口音的男子过去凤塘镇，途中坐在后座的男子拿苹果手机查地图，期间接完电话后说到东门文化馆，后又说到东门村振东三路。来到振东三路路口时，那名男子叫我往右拐，开了几十米后又叫我掉头往回走，之后又往左拐，转了一圈回到原来的路口。最后，三名男子在附近一个很大的叉路口下车。经照片辨认，证人游某指认赵丙武、靳某、刘某1，指证刘某1系拿手机查地图的男子。 10、证人杨某均的证言：2011年8月份，我在诸暨市运通汽车销售有限公司通过农业银行按揭贷款购买了一辆蓝色奥迪A5进口小轿车，2011年10月份，因儿子杨鑫炎欠了顾航宇25万元无法偿还，就将该车作价卖给顾航宇，并约定由顾航宇替交银行按揭，当时双方没有签订书面协议。2012年5月份，顾航宇让俞某英和丁某过来跟我签订转让协议，签订协议时俞某英将杨鑫炎欠顾航宇25万元的欠条还给我，顾航宇也没再找杨鑫炎要钱。事后，俞某英只交了一或二期银行按揭，我在收到银行的催交单后就打电话找俞某英，她说她没钱不交，我就去法院起诉她，要求她交按揭，但最后我败诉，败诉之后，我只好自己去交钱。随后，我打电话找俞某英商量赎回那辆奥迪车，但是俞某英说已经卖给别人了。后来有个陌生人打电话叫我拿17万元去赎回那辆车，我觉得不合算就没有去赎回。该辆浙D×××××奥迪A5小轿车的车辆登记证书在银行，因按揭交完后，汽车已不知道在哪里，拿了也没用就没去拿。我没有与丁某一起签订协议，也没有签订空白的委托书和免责声明，也没有将本人二代身份证或复印件提供给他人使用。该辆浙D×××××奥迪A5小轿车没有装GPS定位装置，该车转让后，我就没有再去购买相应的车险。经照片辨认，杨某均指认涉案的浙D×××××轿车就是其购买的奥迪A5轿车。 11、证人沈某的证言：2013年左右，我在杭州市以18万元多的价格向葛某购买了一辆浙D×××××奥迪A5汽车，当时没有办理过户手续，葛某将汽车和车辆行驶证、钥匙、抵押借款协议，原车主身份证复印件交给我，当时车身颜色是深咖啡色。由于原车主不是葛某，没法办理过户手续。当时葛某没有提供车辆登记证书给我，因为该车是抵押车，找不到原车主。2013年4、5月份，我将该车以18万元多的价格转让给北京的朋友“阿某”，同时将葛某提供的车辆行驶证、原车主身份证复印件、抵押借款协议、钥匙等交给“阿某”，并告诉“阿某”该车是抵押车。 12、证人葛某的证言：我在从事二手车生意。2012年8月29日，我在绍兴诸暨市以195000元的价格向郑某购买了一辆浙D×××××号牌的奥迪轿车。我向郑某购车时，郑某提供了该车的行驶证、车主抵押借款协议、郑某签名的车辆转（质）抵押协议书。当时车身是咖啡色，后我到4S店保养和屏蔽掉其他钥匙。我在2012年10月29日将该车卖给沈某，当时有将车辆行驶证、抵押协议复印件、钥匙交给沈某，抵押协议书的原件由我保留。当时车辆没有安装定位系统。 13、证人丁某的证言：2012年年底，杨某均的儿子杨鑫炎欠我朋友顾航宇25万元，于是将一辆浙D×××××轿车抵押给顾航宇。后来顾航宇跟我借了30万元，就把该车抵价25万元抵押给我，后我将车身颜色改成咖啡色。2012年4月份，我将该车以17万元转押给“春雷”，后准备找“春雷”赎车，但找不到他，车也没找到。那辆车刚开始是杨某均抵押给顾航宇，后顾航宇向我借款就将车押给我，当时我又欠俞某英的钱，就叫俞某英跟杨某均签订转让抵押协议，但实际该车一直在我手里，直到后来转给“春雷”。当时我叫俞某英一起去签订协议，签订协议后有还了二、三个月按揭，后来没钱就没有去还。我没有和杨某均签订个人抵押借款协议、委托书、免责声明，也没有向他们提供杨某均的身份证复印件。因车身磨损，我去修车时将车身改成暗红色。 14、证人查某的证言：我以前在王某4的611汽车租赁公司上过班，公司员工有我和潘某、薛某以及一名贴膜的男子，我不认识赵丙武和靳某，因刘某1有去找过王某4，我才认识他。2014年7月份左右的一天，王某4打电话叫我到公司，来到公司后，王某4让我和潘某到北京帮他买一辆车，当时有拿一个电话号码给潘某，让他到北京就跟“胖子”打电话，同时还拿了十多万元现金给潘某。我和潘某来到北京后，潘某打电话联系卖车的人，验完车后就将钱给对方，对方拿出该辆奥迪A5轿车的行驶证、保险单给我，随后我和潘某开车回乐陵市，将奥迪汽车、车辆行驶证、汽车保单交给王某4，我就回家了。购车的时候没有办理过户手续，车钥匙只有1把，不久因老婆生女儿，我就从租赁公司辞职。该辆奥迪车出事后，我和王某4的父亲有到北京找卖车男子，王某4的父亲有找我，律师叫我和潘某把买车的过程写出来，然后作证明。经照片辨认，查某指认了王某3是卖车的人，并对潘某、王某4作了指认。 15、证人潘某的证言：我和查某、刘某1等人在王某4的“611”租赁公司打工，靳某是经王某4介绍认识的。2013年8月份，王某4跟我说他在北京买了一辆奥迪A5轿车，让我和查某去开回来，并给了我们两人十几万元现金。我和查某过去北京联系“胖子”，将现金交给“胖子”，“胖子”将一辆浙江牌后面是“678”的奥迪A5轿车交给我们开回去给王某4。当时对方给了我一本奥迪A5轿车的行驶证、一份保单、一份抵押合同，双方没有签订什么合同。王某4将该辆奥迪A5轿车放在公司出租，过了不久，我就没在租赁公司上班。后来听说王某4出事，王某4的父亲叫我过去，当时还有律师和查某在场，我有将买车的情况写下来交给律师。经照片辨认，潘某指认了王某3就是卖车的人，并对查某、王某4作了指认。 16、证人商某的证言：我有为王某4写过一张证明，内容是2013年8月25日左右，经朋友介绍要跟王某4购买一辆蓝色的奥迪小汽车，后因王某4要价30万元，价格太高而没有购买。该证明的内容是真的，我之前确有看过该辆奥迪汽车，该辆奥迪汽车是“浙”开头的小型蓝色汽车。 17、证人王某1的证言：赵丙武和靳某因帮我的儿子王某4开一辆奥迪汽车回山东后被公安机关抓了，我帮他们请了律师。出事后，我了解到王某4叫赵丙武、靳某开回的奥迪汽车是潘某和查某去北京跟王某3购买的二手车。商某是我公司的员工，之前要跟王某4购买这辆奥迪汽车。我有找潘某、查某、商某等人写过证实提供给律师。 18、证人仇某的证言：我于2010年前后开始经营二手车买卖，同时替人处理在枣庄市的违章。期间我有替一辆号牌为浙D×××××处理过违章，当时是用邻居杜某的驾驶证去处理的。对方应该是通过汇款付款支付费用的。 19、证人杜某的证言：2013年10月17日，我邻居仇某说他驾驶证的分扣完，叫我帮忙处理一辆汽车的违章。我有跟他过去处理违章，我没有使用过号牌为浙D×××××的小型汽车。 20、证人王某2的证言：我有一辆鲁A×××××的奔驰轿车，经常借给朋友当婚车。我不记得2013年9月27日早上5时至8时期间该车在哪里行驶。我没有朋友使用这辆号牌为浙D×××××的蓝色奥迪A5轿车。 21、证人薛某的证言：我曾在王某4开的一家611汽车租赁公司上班，刘某1、潘某、查某也在那里上班，靳某偶尔有去公司，我见过几次面，我不认识赵丙武。我从2013年初开始在611汽车租赁公司上班，2013年5、6月份就没有在那里上班了。我去公司上班的时候公司里有刘某1、潘某、查某，正常情况下都是我和潘某在那里盯着，我们不去的话就没人在，公司就不开门，有人要租车就直接打电话。公司有三部车在出租，一部捷达、一部丰田雅阁、一部丰田凯美瑞。这三部车王某4他们也经常开出去，我不清楚是否有其他车。三部车的车主我都不认识，不知道王某4是怎么弄来的。有人来租车，我就让他填一份合同，收押金和租车人的身份证复印件，让人家把车开走。到时间人家把车还回来，就检查车辆，没什么事就把车收下来，再过半个月，查了车没违章就把押金还给人家。租车时我们交给客户车钥匙、汽车行驶证，租车合同也有给客户拿走一份。我发现客户没按时还车就告诉王某4，由王某4去处理，具体他怎么处理我就不知道。王某4开的611汽车租赁公司就像是在闹着玩的，平时公司大部分时间都没人在，偶尔有人来租车也是电话联系，公司也没什么制度。我在那里每个月领二、三千块钱的工资。2013年5、6月份，公司还有在开，但三部用来出租的车不知到哪里去了，工资也发不了，我就没在那里上班了。 22、证人蔡某的证言：2012年5月份左右，同事郑某说丁某有一辆浙D×××××奥迪A5轿车要转押，要我和她过去看车，当时价格谈不拢。过了两天，丁某同意以该车作抵押借款17万元，过后丁某没有把车赎回，我们就将车转押给葛某，双方都是私下交易。 23、接受证据材料清单、《浙D×××××小型轿车登记证书》复印件、杨某均身份证复印件、杨某均与俞某英签订的协议书复印件、民事判决书复印件、金穗贷记卡汽车消费分期还款（担保）合同（合同编号195××××1063）复印件、机动车销售统一发票复印件各1份、存款回单复印件25份，证实杨某均向侦查机关提交了上述书证材料，书证内容证实了杨某均于2011年9月1日购买了奥迪1984CC小轿车一辆，后于2011年10月9日与中国农业银行股份有限公司诸暨市支行签订金穗贷记卡汽车消费分期还款（担保）合同，2012年5月17日与俞某英签订协议，将浙D×××××轿车以25万元抵押给俞某英。2013年5月2日，杨某均向浙江省诸暨市人民法院起诉要求俞某英履行合同、归还银行按揭贷款本金及利息；浙江省诸暨市人民法院于2013年8月1日作出民事判决书，驳回杨某均的诉讼请求。存款回单复印件为杨某均支付银行浙D×××××轿车按揭贷款的回执。 24、接受证据材料清单、车辆转（质）抵押协议书复印件、个人（质）抵押借款协议复印件、委托书复印件、免责声明复印件、杨某均身份证复印件、浙D×××××行驶证复印件各1份，证实葛某向侦查机关提交了上述书证材料。 25、接受证据材料清单及相片2张，证实陈某2向侦查人员提交了2013年10月7日下午陈某1在山东省德州市向黑衣男子购买奥迪A5轿车时所拍摄的照片。 26、个人（质）抵押借款协议复印件、委托书复印件、免责声明复印件、杨某均身份证复印件各1份，证实沈某向侦查人员提交了上述材料，该材料是葛某卖车时提供给沈某的，后沈某将上述材料提供给王某3。 27、调取证据通知书及金穗贷记卡汽车消费分期还款（担保）合同（合同编号195××××1063）复印件，证实侦查机关向中国农业银行股份有限公司诸暨支行调取了2011年杨某均在该行办理浙D×××××奥迪A5型小汽车抵押贷款的相关材料。 28、广东省公安厅机场公安局出具的证实材料和相关名单，证实靳某、赵丙武于2013年10月17日从北京乘坐飞机到达揭阳潮汕机场。 29、现场图、现场相片，证实案发现场的情况。 30、潮安区安揭公路治安卡口拍摄的相片，证实涉案车辆于2013年10月17日03：08：39途经该处。靳某、陈某1、游某、陈某2均对上述相片作出辨认。 31、潮州市公安局凤塘派出所出具的证实材料，证实涉案车辆现去向不明，尚未追回；涉案车辆案发前未检索到盗抢记录。 32、潮州市公安局凤塘派出所出具的证实材料，证实靳某到案后，该所联系登记车主杨某均，要求其将涉案车辆是否进行转让或质押的资料提交。 32、杨某均的自述材料及相关身份证及户口本复印件、机动车购买发票及车辆情况、分期付款申请表、其与俞某英的协议、其与俞某英因车辆进行诉讼的判决书等相关材料的复印件，证实杨某均购买涉案车辆的情况及将车辆质押给俞某英而发生诉讼纠纷的情况，并证实其并没有为该车安装车辆定位系统。 33、浙江省诸暨市人民法院民事判决书，证实该院认为杨某均和俞某英之间签订的协议，因该车辆存在的抵押权和按揭债务，故显属无效，驳回杨某均要求俞某英支付银行的按揭贷款、返还杨某均垫交的按揭贷款和相关保险费的诉讼请求。 34、潮安区物价局价格认证中心于2015年8月6日作出的《价格鉴定结论书》，证实经审核，标的车辆为奥迪牌WAUFB8T汽车一辆，车牌号码为浙D－×××××，该车于2011年9月23日登记入户，鉴定基准日为2013年10月17日。由于委托方未提供标的车辆的实物，鉴定人员无法进行实物勘察。车辆的具体型号、版本、配置、行驶里程、有无事故碰撞、车况等均来源于委托方提供的有关证明材料。根据委托方提供的相关证明材料，标的车辆奥迪牌WAUFB8T汽车为2011款奥迪A5风尚版轿车，排量2.0T，车身颜色为天空灰（外观像蓝色），配置为真皮内饰，带6个气囊，天窗等，在鉴定基准日该车的行驶里程约为5万公里，没有事故记录，车身状况良好，没有大修记录。该中心采用成本法对标的进行价格鉴定，鉴定价格＝重置成本＊综合成新率。经咨询潮州市南菱奥迪4S店，该车型在鉴定基准日2013年10月份仍在售，重置成本为466752元。根据委托方提供的车辆使用相关资料，经综合考虑，确定该车在鉴定基准日的综合成新率为80％。鉴定标的价格为：373401.6元。该鉴定结论还限定条件为：第一，委托方提供的资料客观真实；第二，价格鉴定标的的现行用途不变；第三，由于委托方未提供标的实物，鉴定人员无法进行实物勘察。鉴定标的的具体型号、版本、配置、车况等情况来源于委托方提供的有关证明材料，如委托方事后查获的实物和相关证据与本次提供的证明材料不一致，应按照标的的实际情况进行重新鉴定。当上述条件发生变化时，鉴定结论会失效或部分失效，鉴定机构不承担由于这些条件的变化而导致鉴定结果失效的相关法律责任。并声明：第一，价格鉴定结论受价格鉴定限定条件限制；第二，委托单位提供资料的真实性由委托单位负责等。 35、同案人王某4的供述：我在山东省乐陵市开了一家汽车租赁公司。2013年8月份，我通过微信朋友圈看到网友“小胖”登记出售一辆奥迪A5轿车，于是跟“小胖”联系，“小胖”答应将该车以23万元的价格卖给我。随后，我让员工查某、潘某带现金到北京与“小胖”交易并验车，同时我通过朋友查了该车的相关信息，知道该车是抵押车。我当时打电话跟“小胖”讲价，最后以22.5万元成交。查某、潘某将现金交给“小胖”，“小胖”将一辆车牌号为浙D×××××天蓝色奥迪A5小轿车以及该车的车牌、行驶证、抵押合同、强制保险单给查某他们，之后查某他们将该车开回来。该车是一辆抵押给银行的车辆，车辆登记日期是2011年9月份，登记车主杨某均。我购买该辆小轿车后，将该车用在本人的六一一汽车租赁公司出租，并在该车安装定位器，把原先安装的定位器拆掉。2013年9月初，“刘某3”过来租赁该辆浙D×××××奥迪A5小轿车。我查看刘某3的身份证、驾驶证和银行卡后，答应将车租给他，当时他支付了1个月租金1.8万元和3万元的押金，我把车钥匙和汽车行驶证交给刘某3，并办好租车协议。按租车协议的约定，如果连续三天联系不到刘某3或者车辆不正常使用，我方可以终止合同并强制将车收回。我将该车租给刘某3后有通过定位器查看车辆去向，当时看到车辆的活动轨迹经常在庆云，有时去乐陵或滨州，看了五、六天发现该车都是在乐陵附近就放心出差去。过了七、八天，我回到公司查看该车的去向，发现该车跑到广东省汕头市和潮州市，于是打电话给刘某3，但他不接电话，后来电话打不通。我通过公安局的朋友帮忙查看刘某3的身份，发现刘某3的身份信息是假的，于是就决定要将该车收回来。随后，我叫员工靳某、刘某1和朋友赵丙武过去广东省帮忙将该车收回。当时，我拿了一把该车的备用钥匙和一个屏蔽器交给刘某1，告诉他们过去将车偷偷开走，要打开屏蔽器来屏蔽车上的定位信号。我帮他们三人买了从北京飞往揭阳潮汕机场的飞机票，还拿了5000元给刘某1作费用，另外各拿了1000元给靳某和赵丙武。刘某1、靳某、赵丙武来到揭阳潮汕机场后，刘某1打电话给我，叫我把该车位置信息发给他，我在电脑上查看该车的位置信息后用手机照片通过微信发给刘某1，刘某1他们按照这个位置信息坐出租车过去，找到该车后就直接将车开回来给我。事后，我将该车放在公司的车库里，后来听说该车被列为盗抢车辆。2014年11月28日我因诈骗罪被抓到看守所，有些被我欠钱的人跑到我公司里面去搬东西和开车，我怕该车被人开走了就委托律师通知家人帮忙将公司里面的车辆转移，现在我不清楚该车在哪里。经照片辨认，王某4指认了靳某、赵丙武、刘某1。 36、山东乐陵市工商行政管理局出具的《个体户信息》、《经营者信息》等材料，证实乐陵市黄夹镇六一一汽车租赁部经营者为王某4，系个体工商户，经营范围为汽车租赁，营业时间自2012年9月5日开始；乐陵市六一一汽车之家的经营者为王某4，系个体工商户，经营范围为汽车装具销售、汽车美容服务，经营时间自2012年8月14日开始。 37、同案人靳某的供述：2013年10月，我在山东省乐陵市一个汽车租赁公司打工，老板是王某4。10月份中旬的一天，王某4说公司的一辆奥迪A5轿车在广东，让我和赵丙武、刘某1一起去把车开回来，并给我1000元作为酬劳。当天下午19时，我们三人在德州坐火车去北京，刘某1带了一把车钥匙，并把一个书包交给我，里面有一个屏蔽器、一个导航、一个12伏转220伏的电源转换器，这些工具都是王某4提供的，一路上的费用也是王某4提供的。我们三人于次日晚上乘飞机过去广东，到达时已是凌晨2时左右，当时刘某1有打电话告知王某4。随后，我们三人坐上出租车，刘某1让司机往凤塘方向走，途中刘某1拨通王某4的电话并把手机拿给司机听，让王某4告诉司机目的地，之后司机沿高速公路行驶，刘某1一直用手机与王某4联系并用手机导航寻找要开的汽车。约过20多分钟后，出租车下了高速，刘某1指挥出租车到一个村子里面绕了好久，后在一个大路口下车。下车后，刘某1继续用手机导航寻找汽车，找了约半个小时，赵丙武看见马路边停了一辆蓝色奥迪车就问是否是该辆车，刘某1从口袋掏出一把车钥匙递给赵丙武，赵丙武接过钥匙后，按了一下钥匙的报警器，该车的车灯闪了一下，确认了该车是要找的车。赵丙武过去开车并打开方向盘锁，约十多分钟就把车启动，我和刘某1上车，后由刘某1用手机导航，我们三人轮流按导航指引开车。当时该车没有上牌，来到济南下高速后有从后尾箱拿出车牌装上去。经过十多个小时，大约到当晚20时左右，由刘某1联系王某4，王某4叫刘某1将车开到乐陵市王某4租赁公司附近的公司。过一会儿，有两名男子分别开一辆车过来，我们三人就上了其中一辆车后就离开，那辆奥迪车就不知被谁开走。我在山东过来时看过租赁合同，记得刘某1当时有带在背包里面，2013年国庆节期间，我在租赁公司附近马路边上看到与涉案奥迪车一样的一辆同颜色同形状的奥迪车，当时该车没有挂车牌。经照片辨认，靳某指认了王某4、刘某1、赵丙武以及案发现场。 38、被告人赵丙武的供述：案发前，我在山东省济南市开出租车，王某4在山东省乐陵市开办一家汽车租赁公司，王某4是来济南市调车时与我认识的。2013年10月份的一天，王某4说他出租的轿车现在广东省，已有三个月没有交租金，要让我和靳某、刘某1开回来，并给我1000元作为报酬，当时也给靳某1000元。几天后，王某4送我和靳某、刘某1从山东省德州市坐动车到北京，当时王某4拿了一个黑色的背包给刘某1，里面是信号屏蔽器、导航仪、电源转换器、车钥匙（转换器可以插屏蔽器充电，屏蔽器用来屏蔽信号，让人定位不到车的位置），来到北京后就搭飞机过去广东省揭阳市，到达时已凌晨2时多。我们三人下飞机后就坐上出租车，费用由刘某1支付，上车后刘某1与王某4通电话，通完电话后叫司机往潮州市凤塘镇行驶，途中刘某1一直用导航寻找要开的汽车，还通过电话联系王某4确定位置，过后就来到凤塘镇一个村路口下车。下车后，刘某1边用导航寻找车辆，边叫我和靳某留意附近有没有蓝色奥迪A5轿车，我和靳某跟在后面。约过20多分钟，我在马路边看见一辆蓝色奥迪A5轿车就问刘某1是否是这辆车，刘某1从口袋拿出钥匙给我，我接过钥匙后按了一下报警器，该车闪了一下，于是我们三人确定该车就是要找的车。接着，我过去打开车门，用手使劲把方向盘上的锁掰下来，后启动汽车载刘某1和靳某逃离现场。后来，我们回到山东省乐陵市在王某4的厂里将该车交给王某4。我于案发前的五个月前在德州市区看到王某4驾驶涉案轿车载一个女孩，于案发前的四个月前在济南的小小鸟汽车租赁公司门口看到王某4驾驶该辆蓝色奥迪A5轿车，有听王某4说过该车是他叫人去北京购买，花了二十多万元。经相片辨认，赵丙武指认了王某4、刘某1、靳某以及案发现场。 39、公安机关调取的被告人赵丙武的原辩护人在原审时向法院提交的证据材料： （1）证人查某、潘某出具的书面证言，证实内容与二人的上述证言基本一致。 （2）证人王某3出具的书面证言，证实2013年8月下旬，“小胖子”带查某和另外一个人在本人处购买了车牌浙D×××××汽车一辆，付现金二十一万元整。 （3）证人商某出具的书面证言，证实2013年8月25日左右，经朋友介绍去看了一辆蓝色奥迪汽车，因价格太高没买成。 （4）2013年9月3日“刘某3”与乐陵611汽车服务有限公司签订的汽车租赁合同（盖章为乐陵市六一一汽车租赁部）； 其内容为：租车人刘某3，身份证号码，租赁车辆是浙D×××××汽车一辆，租赁期限自2013年9月3日至2013年10月2日，租金13000元，压金（押金）5000元，共18000元。出租方是：611汽车租赁；承租方是：“刘某3”，签约时间是2013年9月3日，签约地点是：乐陵市开元北大街路北611汽车租赁有限公司。合同中明确约定：“承租方在出租方不知道的情况下，以转借、抵押或其他方式把车辆交于第三方的，出租方有权在任何地方，任何时间收回车辆”。 （5）乐陵市黄夹镇六一一汽车租赁部个体工商户营业执照，查某、潘某、王某3和商某的手机号码与身份证复印件，浙D×××××奥迪汽车机动车交通事故责任强制保险单（正、副本）原件及发票原件，经营者为徐占顺的乐陵市顺利汽修厂个体工商户营业执照复印件及证明材料原件，2013年9月2日17时33分山东省乐陵市公安局西段治安检查站抓拍“浙D×××××”汽车的记录，名为“刘某3”的身份证、驾驶证复印件。 40、被告人赵丙武的身份证明，公安机关的破案证实以及相关书证。 被告人赵丙武辩称其没有盗窃，是王某4叫本人来帮忙开车的。 被告人赵丙武的辩护人辩护称：一、被告人赵丙武主观上没有盗窃涉案汽车的故意、目的和动机。二、被告人赵丙武用涉案汽车购买人（出租方）王某4给的钥匙去开车，不存在秘密窃取的行为。三、本案证据证实了涉案汽车由于存在民间借贷纠纷引起车辆抵押、转抵押、多人多次转让等情况，王某4先购买、使用涉案汽车，并将该车安装了卫星定位系统后用于租赁业务，被告人赵丙武在涉案汽车出租之前在乐陵市看过王某4驾驶该车，赵丙武有正当理由相信该车是王某4的，陈某1并非善意取得该车。公诉机关指控被告人赵丙武犯盗窃罪认定事实错误，没有证据，依法不能成立。请求法院查清本案事实，依法宣告被告人赵丙武无罪。 经审理查明： 公诉机关指控被告人赵丙武犯盗窃罪的事实是被告人赵丙武与同案人靳某、刘某1在同案人王某4的指使下，合伙采用掰锁及屏蔽信号等手段盗走被害人陈某1一辆奥迪WAUAFB8T汽车（价值人民币373000元）。根据公诉机关指控的事实和提供的现有证据，不足以认定被告人赵丙武与同案人以非法占有为目的，秘密窃取他人财物、数额巨大。其中： 1、根据公诉机关提交的证据，涉案奥迪汽车经多次转手，因存在抵押登记，没有办理过户手续，该车的所有权虽然没有改变，但公诉机关提供的现有证据无法认定王某4取得对涉案汽车的支配时系以盗抢、诈骗等非法手段取得，即不能认定同案人王某4在陈某1取得涉案汽车之前恶意占有该车，王某4的占有状态受法律的保护。 2、根据公诉机关提供的现有证据，无法查清涉案的汽车是如何从王某4处转移至陈某1处，即无法排除同案人王某4提出的该车系被“刘某3”以租车方式骗走的辩解。在证据存疑的情况下，根据“有利于被告人”的原则，应作有利于王某4的推断。在此前提下，王某4作为该车的占有人，其在发现车辆被骗走之后，根据租车协议的约定，想先将车找回，该主观目的是基于正常人对丢失车辆的普通应对方式，王某4提供的租车合同也记载租赁双方约定“承租方在出租方不知道的情况下，以转借、抵押或其他方式把车辆交于第三方的，出租方有权在任何地方，任何时间收回车辆”，故该行为是一种非暴力自助意识支配下的行为，而非出于刑法意义上的“非法占有目的”。虽然王某4在恢复权利过程中的方法、手段有所不当，但也不能因为其方法、手段不当而认定其主观上具有非法占有的目的。因此不能认定同案人王某4指使被告人赵丙武与同案人靳某、刘某1开回涉案汽车的行为，主观上存在非法占有的目的。 3、从主观上来说，同案人靳某、刘某1系同案人王某4的雇员、被告人赵丙武系与王某4认识的出租车司机，均清楚地知道王某4是汽车租赁公司的老板，经营范围包含租车业务，王某4要求其三人将公司租赁出去的一辆奥迪A5轿车从广东开回来，赵丙武本人供称曾在济南、德州见过他开涉案车辆，还清楚地知道王某4能精确地定位车辆的位置，而且他们还持有涉案车辆的车钥匙。因此在案证据可以认定赵丙武有合理的理由相信王某4是在根据（汽车租赁）合同追回属于王某4本人但被他人恶意占有的车辆，即靳某、赵丙武有合理的理由相信王某4是在行使民事法律权利，而无法认定靳某、赵丙武主观上是出于非法占有的目的。从客观上来说，同案人王某4委托靳某、赵丙武、刘某1开回被骗的车辆，由于委托事项缺乏直接的违法性，且王某4还提供了涉案汽车的钥匙，作为受托方，并没有相应的义务如具备法律专业知识的人员一样去审查王某4是否是如此复杂的连环购车民事法律关系中的权利者。此时，法律并不对受托者科以审查职务范围内民商事行为的正当性的义务。即使王某4对该车不享有相应的民事权利，也不能成为证明被告人赵丙武主观上具有非法占有目的的直接依据。本案证据并不足以认定同案人王某4主观上有非法占有的目的，对作为受指使者且不是涉案汽车支配人的被告人赵丙武，更无法认定其主观上有非法占有的目的。因此，本案公诉机关提供的现有证据不足以证明被告人赵丙武在本案中主观上有非法占有的目的，即无法认定其有共同盗窃他人财物的故意。 4、本案公诉机关提供的价格鉴定结论书中，其结论系鉴定机构依据公安机关提供的证实材料，在没有实物的情况下作出的。根据鉴定机构在鉴定文书中载明鉴定结论成立的限定条件，由于鉴定缺乏实物，涉案汽车经过多次转手，其实际版本、配置、成新程度、里程数、维修情况、鉴定时的车况等没有相应的直接证据证实，即鉴定结论的限定条件缺乏直接证据证明，该鉴定意见依据不足，不能作为定案依据。 综上，公诉机关提供的现有证据不足以认定被告人赵丙武主观上有非法占有的目的，即不能认定被告人赵丙武的行为系刑法意义上的盗窃行为，也不足以认定案发时涉案的车牌号为浙D×××××的蓝色奥迪牌WAUAFB8T型汽车价值人民币373401.6元。 ","cpfxgc":"本院认为：潮州市潮安区人民检察院指控被告人赵丙武与同案人以非法占有为目的，秘密窃取他人财物、有其他严重情节的事实不清、证据不足，据此认定被告人赵丙武的行为构成盗窃罪不能成立。被告人赵丙武否认其犯指控的盗窃罪以及辩护人提出本案事实不清、证据不足、指控罪名不成立的相关辩解、辩护意见成立，予以采纳。 据此，依照《中华人民共和国刑法》第三条、《中华人民共和国刑事诉讼法》第一百九十五第（三）项，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（四）项之规定，判决如下：","pjjg":" 被告人赵丙武无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省潮州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省潮州市潮安区人民法院 刑事判决书 （2016）粤5103刑初123号 公诉机关广东省潮州市潮安区人民检察院。 被告人赵丙武，男，1984年1月18日出生，出生地山东省乐陵市，汉族，文化程度小学，无业，户籍地山东省乐陵市。因本案于2014年8月25日被刑事拘留，同年9月25日被逮捕，2016年4月15日经本院决定被取保候审。 辩护人谢佩华，广东博能律师事务所律师。 广东省潮州市潮安区人民检察院以潮安检刑诉［2014］815号起诉书指控被告人赵丙武犯盗窃罪，于2014年12月23日向本院提起公诉，本院于2015年11月3日作出（2015）潮安法刑初字第32号刑事判决。宣判后，被告人赵丙武提出上诉，广东省潮州市中级人民法院于2016年3月24日作出（2016）粤51刑终15号刑事裁定，撤销原判，发回重审。本院依法重新组成合议庭，于2016年7月13日公开开庭审理了本案。广东省潮州市潮安区人民检察院指派检察员许湘濒出庭支持公诉，被告人赵丙武及其辩护人谢佩华到庭参加诉讼。案经审判委员会讨论并作出决定，现已审理终结。 广东省潮州市潮安区人民检察院指控： 被告人赵丙武与同案人靳某、刘某1（另案处理）受同案人王某4（另案处理）指使，于2013年10月17日凌晨，携带信号屏蔽器、电源转换器、汽车钥匙等作案工具，窜到潮州市潮安区凤塘镇东门村寨门东路路边，采用掰锁及屏蔽信号等手段，盗走被害人陈某1停放于路边的一辆奥迪WAUAFB8T汽车（价值人民币373000元），后逃离现场。破案后，赃车无法追回。 被告人赵丙武于2014年8月25日被公安机关抓获归案。 公诉机关认为，被告人赵丙武以非法占有为目的，合伙秘密窃取他人财物，有其他严重情节，侵犯了公民的财产权利，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。请依法判处。 公诉机关对其指控向法庭提供的证据有： 被害人陈某1的陈述：2013年10月16日晚，我将号牌为浙D×××××的蓝色奥迪A5型小汽车停放在潮安县凤塘镇东门村的路边，当时有锁上电源锁和方向盘锁，次日上午发现该车不见。该车是我于2013年10月7日以人民币187000元在山东德州向“程某”购买的，当时已先支付了157000元，“程某”跟我说该车是原车主杨某均抵押给他朋友，后来他朋友委托他出售的。我于2013年10月5日在“爱卡二手汽车论坛”看到该车的出售信息，后跟“程某”取得联系，并通过银行汇款2000元到“程某”提供的中国工商银行账户（户主是周雷，账号62×××26）作为定金。随后，我过去山东省德州市联系“程某”，“程某”说他出差在外，后让一个年轻人开车过来德州市人民政府附近交易。我向那名年轻人支付155000元，他写下一张转押合同和收条，并将车钥匙和行驶证交给我。我看到那名年轻人的签名才知道他的名字叫“李某”，交易后各自离开。当时，双方约好剩余30000元购车款等该车提档过户后通过网银支付，至今尚未支付30000元给对方。随后，我驾驶该车回潮州，途中有遮挡号牌，回到家中将号牌拆下放在后尾箱。当时，我购买该车时，双方有签订合同，对方也有提供车辆的行驶证原件，原车主杨某均将车辆抵押的手续，即杨某均的身份证复印件、丁某和杨某均的抵押借款协议、丁某和杨某均签名的空白免责声明和委托书以及相关车辆信息。经照片辨认，被害人陈某1辨认出被盗的奥迪牌A5小汽车。 潮州市公安局凤塘派出所出具的说明材料，证实经查询公安网人口信息，查无陈某1所述的出售涉案车辆的李某（身份证号码）此人。 潮州市公安局凤塘派出所出具的证实材料，证实陈某1所述“程某”的手机号码（182××××9469）无人接听，“程某”的微信号码（182××××9469）已删除，查无此号，无法查明“程某”的具体身份。 潮州市公安局凤塘派出所出具的证实材料，证实本案中程某、丁某、李某、刘某3的身份不明，暂无法找到王某3，无法查证程某、李某、王某3与杨某均之间的关系，也无法查证程某、丁某、李某与刘某3之间的关系。 接受证据材料清单及相关的书证材料，证实陈某1向侦查机关提交了理财金账户历史明细清单、转押合同复印件、收据复印件、车主杨某均身份证复印件和户籍材料复印件、个人（质）抵押借款协议（含免责声明）复印件、小型汽车浙D×××××车辆信息复印件、空白委托书复印件、浙D×××××汽车行驶证复印件。 6、中国工商银行佛山顺德龙腾支行出具的交易明细，证实户名“周雷”的银行账户（账号：62×××86）于2013年10月6日收到网转款项2000元，当天即由ATM取款2000元。 7、中国工商银行德州经济开发区支行出具的理财金账户历史明细清单，证实户名“陈某1”的银行账户于2013年10月7日取款150000元。 8、证人陈某2的证言：2013年10月7日早上7时多，我和陈某1坐飞机到山东省德州市，陈某1打电话联系卖车的男子，卖车男子称他在外面有事，叫陈某1到德州市政府附近等他。当天16时多，一名男子驾驶一辆车牌号为浙D×××××的蓝色奥迪A5汽车过来，该男子要求现金交易，陈某1就到附近工商行取出现金，双方的成交额187000元，陈某1交给那名男子155000元现金，后双方在现场办理交易手续，加上先前预付的订金2000元，约定剩下30000元等该车提档过户后付清。随后，那名男子将汽车钥匙和行驶证交给陈某1，后我和陈某1驾驶该车回到潮州。当时陈某1有叫我帮他拍摄交易车辆的照片，相片中有拍到卖车的男子。2013年10月17日9时左右，陈某1跟我说该辆车被人盗走。 9、证人游某的证言：2013年10月16日晚，我驾驶出租车在揭阳潮汕机场候客。次日凌晨1时30分左右，我驾车载三名外地口音的男子过去凤塘镇，途中坐在后座的男子拿苹果手机查地图，期间接完电话后说到东门文化馆，后又说到东门村振东三路。来到振东三路路口时，那名男子叫我往右拐，开了几十米后又叫我掉头往回走，之后又往左拐，转了一圈回到原来的路口。最后，三名男子在附近一个很大的叉路口下车。经照片辨认，证人游某指认赵丙武、靳某、刘某1，指证刘某1系拿手机查地图的男子。 10、证人杨某均的证言：2011年8月份，我在诸暨市运通汽车销售有限公司通过农业银行按揭贷款购买了一辆蓝色奥迪A5进口小轿车，2011年10月份，因儿子杨鑫炎欠了顾航宇25万元无法偿还，就将该车作价卖给顾航宇，并约定由顾航宇替交银行按揭，当时双方没有签订书面协议。2012年5月份，顾航宇让俞某英和丁某过来跟我签订转让协议，签订协议时俞某英将杨鑫炎欠顾航宇25万元的欠条还给我，顾航宇也没再找杨鑫炎要钱。事后，俞某英只交了一或二期银行按揭，我在收到银行的催交单后就打电话找俞某英，她说她没钱不交，我就去法院起诉她，要求她交按揭，但最后我败诉，败诉之后，我只好自己去交钱。随后，我打电话找俞某英商量赎回那辆奥迪车，但是俞某英说已经卖给别人了。后来有个陌生人打电话叫我拿17万元去赎回那辆车，我觉得不合算就没有去赎回。该辆浙D×××××奥迪A5小轿车的车辆登记证书在银行，因按揭交完后，汽车已不知道在哪里，拿了也没用就没去拿。我没有与丁某一起签订协议，也没有签订空白的委托书和免责声明，也没有将本人二代身份证或复印件提供给他人使用。该辆浙D×××××奥迪A5小轿车没有装GPS定位装置，该车转让后，我就没有再去购买相应的车险。经照片辨认，杨某均指认涉案的浙D×××××轿车就是其购买的奥迪A5轿车。 11、证人沈某的证言：2013年左右，我在杭州市以18万元多的价格向葛某购买了一辆浙D×××××奥迪A5汽车，当时没有办理过户手续，葛某将汽车和车辆行驶证、钥匙、抵押借款协议，原车主身份证复印件交给我，当时车身颜色是深咖啡色。由于原车主不是葛某，没法办理过户手续。当时葛某没有提供车辆登记证书给我，因为该车是抵押车，找不到原车主。2013年4、5月份，我将该车以18万元多的价格转让给北京的朋友“阿某”，同时将葛某提供的车辆行驶证、原车主身份证复印件、抵押借款协议、钥匙等交给“阿某”，并告诉“阿某”该车是抵押车。 12、证人葛某的证言：我在从事二手车生意。2012年8月29日，我在绍兴诸暨市以195000元的价格向郑某购买了一辆浙D×××××号牌的奥迪轿车。我向郑某购车时，郑某提供了该车的行驶证、车主抵押借款协议、郑某签名的车辆转（质）抵押协议书。当时车身是咖啡色，后我到4S店保养和屏蔽掉其他钥匙。我在2012年10月29日将该车卖给沈某，当时有将车辆行驶证、抵押协议复印件、钥匙交给沈某，抵押协议书的原件由我保留。当时车辆没有安装定位系统。 13、证人丁某的证言：2012年年底，杨某均的儿子杨鑫炎欠我朋友顾航宇25万元，于是将一辆浙D×××××轿车抵押给顾航宇。后来顾航宇跟我借了30万元，就把该车抵价25万元抵押给我，后我将车身颜色改成咖啡色。2012年4月份，我将该车以17万元转押给“春雷”，后准备找“春雷”赎车，但找不到他，车也没找到。那辆车刚开始是杨某均抵押给顾航宇，后顾航宇向我借款就将车押给我，当时我又欠俞某英的钱，就叫俞某英跟杨某均签订转让抵押协议，但实际该车一直在我手里，直到后来转给“春雷”。当时我叫俞某英一起去签订协议，签订协议后有还了二、三个月按揭，后来没钱就没有去还。我没有和杨某均签订个人抵押借款协议、委托书、免责声明，也没有向他们提供杨某均的身份证复印件。因车身磨损，我去修车时将车身改成暗红色。 14、证人查某的证言：我以前在王某4的611汽车租赁公司上过班，公司员工有我和潘某、薛某以及一名贴膜的男子，我不认识赵丙武和靳某，因刘某1有去找过王某4，我才认识他。2014年7月份左右的一天，王某4打电话叫我到公司，来到公司后，王某4让我和潘某到北京帮他买一辆车，当时有拿一个电话号码给潘某，让他到北京就跟“胖子”打电话，同时还拿了十多万元现金给潘某。我和潘某来到北京后，潘某打电话联系卖车的人，验完车后就将钱给对方，对方拿出该辆奥迪A5轿车的行驶证、保险单给我，随后我和潘某开车回乐陵市，将奥迪汽车、车辆行驶证、汽车保单交给王某4，我就回家了。购车的时候没有办理过户手续，车钥匙只有1把，不久因老婆生女儿，我就从租赁公司辞职。该辆奥迪车出事后，我和王某4的父亲有到北京找卖车男子，王某4的父亲有找我，律师叫我和潘某把买车的过程写出来，然后作证明。经照片辨认，查某指认了王某3是卖车的人，并对潘某、王某4作了指认。 15、证人潘某的证言：我和查某、刘某1等人在王某4的“611”租赁公司打工，靳某是经王某4介绍认识的。2013年8月份，王某4跟我说他在北京买了一辆奥迪A5轿车，让我和查某去开回来，并给了我们两人十几万元现金。我和查某过去北京联系“胖子”，将现金交给“胖子”，“胖子”将一辆浙江牌后面是“678”的奥迪A5轿车交给我们开回去给王某4。当时对方给了我一本奥迪A5轿车的行驶证、一份保单、一份抵押合同，双方没有签订什么合同。王某4将该辆奥迪A5轿车放在公司出租，过了不久，我就没在租赁公司上班。后来听说王某4出事，王某4的父亲叫我过去，当时还有律师和查某在场，我有将买车的情况写下来交给律师。经照片辨认，潘某指认了王某3就是卖车的人，并对查某、王某4作了指认。 16、证人商某的证言：我有为王某4写过一张证明，内容是2013年8月25日左右，经朋友介绍要跟王某4购买一辆蓝色的奥迪小汽车，后因王某4要价30万元，价格太高而没有购买。该证明的内容是真的，我之前确有看过该辆奥迪汽车，该辆奥迪汽车是“浙”开头的小型蓝色汽车。 17、证人王某1的证言：赵丙武和靳某因帮我的儿子王某4开一辆奥迪汽车回山东后被公安机关抓了，我帮他们请了律师。出事后，我了解到王某4叫赵丙武、靳某开回的奥迪汽车是潘某和查某去北京跟王某3购买的二手车。商某是我公司的员工，之前要跟王某4购买这辆奥迪汽车。我有找潘某、查某、商某等人写过证实提供给律师。 18、证人仇某的证言：我于2010年前后开始经营二手车买卖，同时替人处理在枣庄市的违章。期间我有替一辆号牌为浙D×××××处理过违章，当时是用邻居杜某的驾驶证去处理的。对方应该是通过汇款付款支付费用的。 19、证人杜某的证言：2013年10月17日，我邻居仇某说他驾驶证的分扣完，叫我帮忙处理一辆汽车的违章。我有跟他过去处理违章，我没有使用过号牌为浙D×××××的小型汽车。 20、证人王某2的证言：我有一辆鲁A×××××的奔驰轿车，经常借给朋友当婚车。我不记得2013年9月27日早上5时至8时期间该车在哪里行驶。我没有朋友使用这辆号牌为浙D×××××的蓝色奥迪A5轿车。 21、证人薛某的证言：我曾在王某4开的一家611汽车租赁公司上班，刘某1、潘某、查某也在那里上班，靳某偶尔有去公司，我见过几次面，我不认识赵丙武。我从2013年初开始在611汽车租赁公司上班，2013年5、6月份就没有在那里上班了。我去公司上班的时候公司里有刘某1、潘某、查某，正常情况下都是我和潘某在那里盯着，我们不去的话就没人在，公司就不开门，有人要租车就直接打电话。公司有三部车在出租，一部捷达、一部丰田雅阁、一部丰田凯美瑞。这三部车王某4他们也经常开出去，我不清楚是否有其他车。三部车的车主我都不认识，不知道王某4是怎么弄来的。有人来租车，我就让他填一份合同，收押金和租车人的身份证复印件，让人家把车开走。到时间人家把车还回来，就检查车辆，没什么事就把车收下来，再过半个月，查了车没违章就把押金还给人家。租车时我们交给客户车钥匙、汽车行驶证，租车合同也有给客户拿走一份。我发现客户没按时还车就告诉王某4，由王某4去处理，具体他怎么处理我就不知道。王某4开的611汽车租赁公司就像是在闹着玩的，平时公司大部分时间都没人在，偶尔有人来租车也是电话联系，公司也没什么制度。我在那里每个月领二、三千块钱的工资。2013年5、6月份，公司还有在开，但三部用来出租的车不知到哪里去了，工资也发不了，我就没在那里上班了。 22、证人蔡某的证言：2012年5月份左右，同事郑某说丁某有一辆浙D×××××奥迪A5轿车要转押，要我和她过去看车，当时价格谈不拢。过了两天，丁某同意以该车作抵押借款17万元，过后丁某没有把车赎回，我们就将车转押给葛某，双方都是私下交易。 23、接受证据材料清单、《浙D×××××小型轿车登记证书》复印件、杨某均身份证复印件、杨某均与俞某英签订的协议书复印件、民事判决书复印件、金穗贷记卡汽车消费分期还款（担保）合同（合同编号195××××1063）复印件、机动车销售统一发票复印件各1份、存款回单复印件25份，证实杨某均向侦查机关提交了上述书证材料，书证内容证实了杨某均于2011年9月1日购买了奥迪1984CC小轿车一辆，后于2011年10月9日与中国农业银行股份有限公司诸暨市支行签订金穗贷记卡汽车消费分期还款（担保）合同，2012年5月17日与俞某英签订协议，将浙D×××××轿车以25万元抵押给俞某英。2013年5月2日，杨某均向浙江省诸暨市人民法院起诉要求俞某英履行合同、归还银行按揭贷款本金及利息；浙江省诸暨市人民法院于2013年8月1日作出民事判决书，驳回杨某均的诉讼请求。存款回单复印件为杨某均支付银行浙D×××××轿车按揭贷款的回执。 24、接受证据材料清单、车辆转（质）抵押协议书复印件、个人（质）抵押借款协议复印件、委托书复印件、免责声明复印件、杨某均身份证复印件、浙D×××××行驶证复印件各1份，证实葛某向侦查机关提交了上述书证材料。 25、接受证据材料清单及相片2张，证实陈某2向侦查人员提交了2013年10月7日下午陈某1在山东省德州市向黑衣男子购买奥迪A5轿车时所拍摄的照片。 26、个人（质）抵押借款协议复印件、委托书复印件、免责声明复印件、杨某均身份证复印件各1份，证实沈某向侦查人员提交了上述材料，该材料是葛某卖车时提供给沈某的，后沈某将上述材料提供给王某3。 27、调取证据通知书及金穗贷记卡汽车消费分期还款（担保）合同（合同编号195××××1063）复印件，证实侦查机关向中国农业银行股份有限公司诸暨支行调取了2011年杨某均在该行办理浙D×××××奥迪A5型小汽车抵押贷款的相关材料。 28、广东省公安厅机场公安局出具的证实材料和相关名单，证实靳某、赵丙武于2013年10月17日从北京乘坐飞机到达揭阳潮汕机场。 29、现场图、现场相片，证实案发现场的情况。 30、潮安区安揭公路治安卡口拍摄的相片，证实涉案车辆于2013年10月17日03：08：39途经该处。靳某、陈某1、游某、陈某2均对上述相片作出辨认。 31、潮州市公安局凤塘派出所出具的证实材料，证实涉案车辆现去向不明，尚未追回；涉案车辆案发前未检索到盗抢记录。 32、潮州市公安局凤塘派出所出具的证实材料，证实靳某到案后，该所联系登记车主杨某均，要求其将涉案车辆是否进行转让或质押的资料提交。 32、杨某均的自述材料及相关身份证及户口本复印件、机动车购买发票及车辆情况、分期付款申请表、其与俞某英的协议、其与俞某英因车辆进行诉讼的判决书等相关材料的复印件，证实杨某均购买涉案车辆的情况及将车辆质押给俞某英而发生诉讼纠纷的情况，并证实其并没有为该车安装车辆定位系统。 33、浙江省诸暨市人民法院民事判决书，证实该院认为杨某均和俞某英之间签订的协议，因该车辆存在的抵押权和按揭债务，故显属无效，驳回杨某均要求俞某英支付银行的按揭贷款、返还杨某均垫交的按揭贷款和相关保险费的诉讼请求。 34、潮安区物价局价格认证中心于2015年8月6日作出的《价格鉴定结论书》，证实经审核，标的车辆为奥迪牌WAUFB8T汽车一辆，车牌号码为浙D－×××××，该车于2011年9月23日登记入户，鉴定基准日为2013年10月17日。由于委托方未提供标的车辆的实物，鉴定人员无法进行实物勘察。车辆的具体型号、版本、配置、行驶里程、有无事故碰撞、车况等均来源于委托方提供的有关证明材料。根据委托方提供的相关证明材料，标的车辆奥迪牌WAUFB8T汽车为2011款奥迪A5风尚版轿车，排量2.0T，车身颜色为天空灰（外观像蓝色），配置为真皮内饰，带6个气囊，天窗等，在鉴定基准日该车的行驶里程约为5万公里，没有事故记录，车身状况良好，没有大修记录。该中心采用成本法对标的进行价格鉴定，鉴定价格＝重置成本＊综合成新率。经咨询潮州市南菱奥迪4S店，该车型在鉴定基准日2013年10月份仍在售，重置成本为466752元。根据委托方提供的车辆使用相关资料，经综合考虑，确定该车在鉴定基准日的综合成新率为80％。鉴定标的价格为：373401.6元。该鉴定结论还限定条件为：第一，委托方提供的资料客观真实；第二，价格鉴定标的的现行用途不变；第三，由于委托方未提供标的实物，鉴定人员无法进行实物勘察。鉴定标的的具体型号、版本、配置、车况等情况来源于委托方提供的有关证明材料，如委托方事后查获的实物和相关证据与本次提供的证明材料不一致，应按照标的的实际情况进行重新鉴定。当上述条件发生变化时，鉴定结论会失效或部分失效，鉴定机构不承担由于这些条件的变化而导致鉴定结果失效的相关法律责任。并声明：第一，价格鉴定结论受价格鉴定限定条件限制；第二，委托单位提供资料的真实性由委托单位负责等。 35、同案人王某4的供述：我在山东省乐陵市开了一家汽车租赁公司。2013年8月份，我通过微信朋友圈看到网友“小胖”登记出售一辆奥迪A5轿车，于是跟“小胖”联系，“小胖”答应将该车以23万元的价格卖给我。随后，我让员工查某、潘某带现金到北京与“小胖”交易并验车，同时我通过朋友查了该车的相关信息，知道该车是抵押车。我当时打电话跟“小胖”讲价，最后以22.5万元成交。查某、潘某将现金交给“小胖”，“小胖”将一辆车牌号为浙D×××××天蓝色奥迪A5小轿车以及该车的车牌、行驶证、抵押合同、强制保险单给查某他们，之后查某他们将该车开回来。该车是一辆抵押给银行的车辆，车辆登记日期是2011年9月份，登记车主杨某均。我购买该辆小轿车后，将该车用在本人的六一一汽车租赁公司出租，并在该车安装定位器，把原先安装的定位器拆掉。2013年9月初，“刘某3”过来租赁该辆浙D×××××奥迪A5小轿车。我查看刘某3的身份证、驾驶证和银行卡后，答应将车租给他，当时他支付了1个月租金1.8万元和3万元的押金，我把车钥匙和汽车行驶证交给刘某3，并办好租车协议。按租车协议的约定，如果连续三天联系不到刘某3或者车辆不正常使用，我方可以终止合同并强制将车收回。我将该车租给刘某3后有通过定位器查看车辆去向，当时看到车辆的活动轨迹经常在庆云，有时去乐陵或滨州，看了五、六天发现该车都是在乐陵附近就放心出差去。过了七、八天，我回到公司查看该车的去向，发现该车跑到广东省汕头市和潮州市，于是打电话给刘某3，但他不接电话，后来电话打不通。我通过公安局的朋友帮忙查看刘某3的身份，发现刘某3的身份信息是假的，于是就决定要将该车收回来。随后，我叫员工靳某、刘某1和朋友赵丙武过去广东省帮忙将该车收回。当时，我拿了一把该车的备用钥匙和一个屏蔽器交给刘某1，告诉他们过去将车偷偷开走，要打开屏蔽器来屏蔽车上的定位信号。我帮他们三人买了从北京飞往揭阳潮汕机场的飞机票，还拿了5000元给刘某1作费用，另外各拿了1000元给靳某和赵丙武。刘某1、靳某、赵丙武来到揭阳潮汕机场后，刘某1打电话给我，叫我把该车位置信息发给他，我在电脑上查看该车的位置信息后用手机照片通过微信发给刘某1，刘某1他们按照这个位置信息坐出租车过去，找到该车后就直接将车开回来给我。事后，我将该车放在公司的车库里，后来听说该车被列为盗抢车辆。2014年11月28日我因诈骗罪被抓到看守所，有些被我欠钱的人跑到我公司里面去搬东西和开车，我怕该车被人开走了就委托律师通知家人帮忙将公司里面的车辆转移，现在我不清楚该车在哪里。经照片辨认，王某4指认了靳某、赵丙武、刘某1。 36、山东乐陵市工商行政管理局出具的《个体户信息》、《经营者信息》等材料，证实乐陵市黄夹镇六一一汽车租赁部经营者为王某4，系个体工商户，经营范围为汽车租赁，营业时间自2012年9月5日开始；乐陵市六一一汽车之家的经营者为王某4，系个体工商户，经营范围为汽车装具销售、汽车美容服务，经营时间自2012年8月14日开始。 37、同案人靳某的供述：2013年10月，我在山东省乐陵市一个汽车租赁公司打工，老板是王某4。10月份中旬的一天，王某4说公司的一辆奥迪A5轿车在广东，让我和赵丙武、刘某1一起去把车开回来，并给我1000元作为酬劳。当天下午19时，我们三人在德州坐火车去北京，刘某1带了一把车钥匙，并把一个书包交给我，里面有一个屏蔽器、一个导航、一个12伏转220伏的电源转换器，这些工具都是王某4提供的，一路上的费用也是王某4提供的。我们三人于次日晚上乘飞机过去广东，到达时已是凌晨2时左右，当时刘某1有打电话告知王某4。随后，我们三人坐上出租车，刘某1让司机往凤塘方向走，途中刘某1拨通王某4的电话并把手机拿给司机听，让王某4告诉司机目的地，之后司机沿高速公路行驶，刘某1一直用手机与王某4联系并用手机导航寻找要开的汽车。约过20多分钟后，出租车下了高速，刘某1指挥出租车到一个村子里面绕了好久，后在一个大路口下车。下车后，刘某1继续用手机导航寻找汽车，找了约半个小时，赵丙武看见马路边停了一辆蓝色奥迪车就问是否是该辆车，刘某1从口袋掏出一把车钥匙递给赵丙武，赵丙武接过钥匙后，按了一下钥匙的报警器，该车的车灯闪了一下，确认了该车是要找的车。赵丙武过去开车并打开方向盘锁，约十多分钟就把车启动，我和刘某1上车，后由刘某1用手机导航，我们三人轮流按导航指引开车。当时该车没有上牌，来到济南下高速后有从后尾箱拿出车牌装上去。经过十多个小时，大约到当晚20时左右，由刘某1联系王某4，王某4叫刘某1将车开到乐陵市王某4租赁公司附近的公司。过一会儿，有两名男子分别开一辆车过来，我们三人就上了其中一辆车后就离开，那辆奥迪车就不知被谁开走。我在山东过来时看过租赁合同，记得刘某1当时有带在背包里面，2013年国庆节期间，我在租赁公司附近马路边上看到与涉案奥迪车一样的一辆同颜色同形状的奥迪车，当时该车没有挂车牌。经照片辨认，靳某指认了王某4、刘某1、赵丙武以及案发现场。 38、被告人赵丙武的供述：案发前，我在山东省济南市开出租车，王某4在山东省乐陵市开办一家汽车租赁公司，王某4是来济南市调车时与我认识的。2013年10月份的一天，王某4说他出租的轿车现在广东省，已有三个月没有交租金，要让我和靳某、刘某1开回来，并给我1000元作为报酬，当时也给靳某1000元。几天后，王某4送我和靳某、刘某1从山东省德州市坐动车到北京，当时王某4拿了一个黑色的背包给刘某1，里面是信号屏蔽器、导航仪、电源转换器、车钥匙（转换器可以插屏蔽器充电，屏蔽器用来屏蔽信号，让人定位不到车的位置），来到北京后就搭飞机过去广东省揭阳市，到达时已凌晨2时多。我们三人下飞机后就坐上出租车，费用由刘某1支付，上车后刘某1与王某4通电话，通完电话后叫司机往潮州市凤塘镇行驶，途中刘某1一直用导航寻找要开的汽车，还通过电话联系王某4确定位置，过后就来到凤塘镇一个村路口下车。下车后，刘某1边用导航寻找车辆，边叫我和靳某留意附近有没有蓝色奥迪A5轿车，我和靳某跟在后面。约过20多分钟，我在马路边看见一辆蓝色奥迪A5轿车就问刘某1是否是这辆车，刘某1从口袋拿出钥匙给我，我接过钥匙后按了一下报警器，该车闪了一下，于是我们三人确定该车就是要找的车。接着，我过去打开车门，用手使劲把方向盘上的锁掰下来，后启动汽车载刘某1和靳某逃离现场。后来，我们回到山东省乐陵市在王某4的厂里将该车交给王某4。我于案发前的五个月前在德州市区看到王某4驾驶涉案轿车载一个女孩，于案发前的四个月前在济南的小小鸟汽车租赁公司门口看到王某4驾驶该辆蓝色奥迪A5轿车，有听王某4说过该车是他叫人去北京购买，花了二十多万元。经相片辨认，赵丙武指认了王某4、刘某1、靳某以及案发现场。 39、公安机关调取的被告人赵丙武的原辩护人在原审时向法院提交的证据材料： （1）证人查某、潘某出具的书面证言，证实内容与二人的上述证言基本一致。 （2）证人王某3出具的书面证言，证实2013年8月下旬，“小胖子”带查某和另外一个人在本人处购买了车牌浙D×××××汽车一辆，付现金二十一万元整。 （3）证人商某出具的书面证言，证实2013年8月25日左右，经朋友介绍去看了一辆蓝色奥迪汽车，因价格太高没买成。 （4）2013年9月3日“刘某3”与乐陵611汽车服务有限公司签订的汽车租赁合同（盖章为乐陵市六一一汽车租赁部）； 其内容为：租车人刘某3，身份证号码，租赁车辆是浙D×××××汽车一辆，租赁期限自2013年9月3日至2013年10月2日，租金13000元，压金（押金）5000元，共18000元。出租方是：611汽车租赁；承租方是：“刘某3”，签约时间是2013年9月3日，签约地点是：乐陵市开元北大街路北611汽车租赁有限公司。合同中明确约定：“承租方在出租方不知道的情况下，以转借、抵押或其他方式把车辆交于第三方的，出租方有权在任何地方，任何时间收回车辆”。 （5）乐陵市黄夹镇六一一汽车租赁部个体工商户营业执照，查某、潘某、王某3和商某的手机号码与身份证复印件，浙D×××××奥迪汽车机动车交通事故责任强制保险单（正、副本）原件及发票原件，经营者为徐占顺的乐陵市顺利汽修厂个体工商户营业执照复印件及证明材料原件，2013年9月2日17时33分山东省乐陵市公安局西段治安检查站抓拍“浙D×××××”汽车的记录，名为“刘某3”的身份证、驾驶证复印件。 40、被告人赵丙武的身份证明，公安机关的破案证实以及相关书证。 被告人赵丙武辩称其没有盗窃，是王某4叫本人来帮忙开车的。 被告人赵丙武的辩护人辩护称：一、被告人赵丙武主观上没有盗窃涉案汽车的故意、目的和动机。二、被告人赵丙武用涉案汽车购买人（出租方）王某4给的钥匙去开车，不存在秘密窃取的行为。三、本案证据证实了涉案汽车由于存在民间借贷纠纷引起车辆抵押、转抵押、多人多次转让等情况，王某4先购买、使用涉案汽车，并将该车安装了卫星定位系统后用于租赁业务，被告人赵丙武在涉案汽车出租之前在乐陵市看过王某4驾驶该车，赵丙武有正当理由相信该车是王某4的，陈某1并非善意取得该车。公诉机关指控被告人赵丙武犯盗窃罪认定事实错误，没有证据，依法不能成立。请求法院查清本案事实，依法宣告被告人赵丙武无罪。 经审理查明： 公诉机关指控被告人赵丙武犯盗窃罪的事实是被告人赵丙武与同案人靳某、刘某1在同案人王某4的指使下，合伙采用掰锁及屏蔽信号等手段盗走被害人陈某1一辆奥迪WAUAFB8T汽车（价值人民币373000元）。根据公诉机关指控的事实和提供的现有证据，不足以认定被告人赵丙武与同案人以非法占有为目的，秘密窃取他人财物、数额巨大。其中： 1、根据公诉机关提交的证据，涉案奥迪汽车经多次转手，因存在抵押登记，没有办理过户手续，该车的所有权虽然没有改变，但公诉机关提供的现有证据无法认定王某4取得对涉案汽车的支配时系以盗抢、诈骗等非法手段取得，即不能认定同案人王某4在陈某1取得涉案汽车之前恶意占有该车，王某4的占有状态受法律的保护。 2、根据公诉机关提供的现有证据，无法查清涉案的汽车是如何从王某4处转移至陈某1处，即无法排除同案人王某4提出的该车系被“刘某3”以租车方式骗走的辩解。在证据存疑的情况下，根据“有利于被告人”的原则，应作有利于王某4的推断。在此前提下，王某4作为该车的占有人，其在发现车辆被骗走之后，根据租车协议的约定，想先将车找回，该主观目的是基于正常人对丢失车辆的普通应对方式，王某4提供的租车合同也记载租赁双方约定“承租方在出租方不知道的情况下，以转借、抵押或其他方式把车辆交于第三方的，出租方有权在任何地方，任何时间收回车辆”，故该行为是一种非暴力自助意识支配下的行为，而非出于刑法意义上的“非法占有目的”。虽然王某4在恢复权利过程中的方法、手段有所不当，但也不能因为其方法、手段不当而认定其主观上具有非法占有的目的。因此不能认定同案人王某4指使被告人赵丙武与同案人靳某、刘某1开回涉案汽车的行为，主观上存在非法占有的目的。 3、从主观上来说，同案人靳某、刘某1系同案人王某4的雇员、被告人赵丙武系与王某4认识的出租车司机，均清楚地知道王某4是汽车租赁公司的老板，经营范围包含租车业务，王某4要求其三人将公司租赁出去的一辆奥迪A5轿车从广东开回来，赵丙武本人供称曾在济南、德州见过他开涉案车辆，还清楚地知道王某4能精确地定位车辆的位置，而且他们还持有涉案车辆的车钥匙。因此在案证据可以认定赵丙武有合理的理由相信王某4是在根据（汽车租赁）合同追回属于王某4本人但被他人恶意占有的车辆，即靳某、赵丙武有合理的理由相信王某4是在行使民事法律权利，而无法认定靳某、赵丙武主观上是出于非法占有的目的。从客观上来说，同案人王某4委托靳某、赵丙武、刘某1开回被骗的车辆，由于委托事项缺乏直接的违法性，且王某4还提供了涉案汽车的钥匙，作为受托方，并没有相应的义务如具备法律专业知识的人员一样去审查王某4是否是如此复杂的连环购车民事法律关系中的权利者。此时，法律并不对受托者科以审查职务范围内民商事行为的正当性的义务。即使王某4对该车不享有相应的民事权利，也不能成为证明被告人赵丙武主观上具有非法占有目的的直接依据。本案证据并不足以认定同案人王某4主观上有非法占有的目的，对作为受指使者且不是涉案汽车支配人的被告人赵丙武，更无法认定其主观上有非法占有的目的。因此，本案公诉机关提供的现有证据不足以证明被告人赵丙武在本案中主观上有非法占有的目的，即无法认定其有共同盗窃他人财物的故意。 4、本案公诉机关提供的价格鉴定结论书中，其结论系鉴定机构依据公安机关提供的证实材料，在没有实物的情况下作出的。根据鉴定机构在鉴定文书中载明鉴定结论成立的限定条件，由于鉴定缺乏实物，涉案汽车经过多次转手，其实际版本、配置、成新程度、里程数、维修情况、鉴定时的车况等没有相应的直接证据证实，即鉴定结论的限定条件缺乏直接证据证明，该鉴定意见依据不足，不能作为定案依据。 综上，公诉机关提供的现有证据不足以认定被告人赵丙武主观上有非法占有的目的，即不能认定被告人赵丙武的行为系刑法意义上的盗窃行为，也不足以认定案发时涉案的车牌号为浙D×××××的蓝色奥迪牌WAUAFB8T型汽车价值人民币373401.6元。 本院认为：潮州市潮安区人民检察院指控被告人赵丙武与同案人以非法占有为目的，秘密窃取他人财物、有其他严重情节的事实不清、证据不足，据此认定被告人赵丙武的行为构成盗窃罪不能成立。被告人赵丙武否认其犯指控的盗窃罪以及辩护人提出本案事实不清、证据不足、指控罪名不成立的相关辩解、辩护意见成立，予以采纳。 据此，依照《中华人民共和国刑法》第三条、《中华人民共和国刑事诉讼法》第一百九十五第（三）项，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（四）项之规定，判决如下： 被告人赵丙武无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省潮州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长李英才 审判员谢燕丹 代理审判员陈俊贤 二〇一七年二月十七日 书记员陈晓嘉","writId":"067087c098838648991cbc5e1cd7264df35","writName":"赵丙武盗窃一审刑事判决书"}
