{"ajId":"046f0ce7-9bca-4306-aae3-9b4405433a10","ajName":"张某信用卡诈骗一案","ajjbqk":" 上海市浦东新区人民检察院指控，2011年11月至2012年11月，被告人张某以本人身份资料先后向中国民生银行、平安银行、上海银行申领信用卡4张，明知自己没有还款能力而持卡消费和取现，至案发累计透支本金共计人民币74，503.30元，经银行多次催收超过三个月仍不归还。具体事实分述如下： 2011年11月，被告人张某向中国民生银行申领信用卡1张（卡号为：XXXXXXXXXXXXXXXX），后持卡多次透支消费、取现，至2013年9月18日最后一次还款后，经该行多次催收，超过三个月仍未归还，至案发累计透支本金人民币16，560.59元。 2012年11月，被告人张某向平安银行申领信用卡2张（卡号分别为：XXXXXXXXXXXXXXXX、XXXXXXXXXXXXXXXX），后持卡多次透支消费、取现，至2013年10月6日最后一次还款后，经该行多次催收，超过三个月仍未归还，至案发累计透支本金人民币44，561.22元。 2012年11月，被告人张某向上海银行申领信用卡1张（卡号为：XXXXXXXXXXXXXXXX），后持卡多次透支消费、取现，至2013年9月25日最后一次还款后，经该行多次催收，超过三个月仍未归还，至案发累计透支本金人民币13，381.49元。 2014年4月3日，被告人张某因吸毒行为被公安机关抓获并处行政拘留十日。同年4月14日，公安机关经过侦查确认被告人张某有信用卡诈骗的重大作案嫌疑，遂对张进行讯问，张如实供述了上述犯罪事实。案发后，被告人张某的亲属已帮助其向上述银行还清了所欠本息。 上述事实，被告人张某在开庭审理过程中亦无异议，且有银行的报案书、信用卡申领材料、信用卡交易明细、银行催收记录、还款凭证复印件、行政处罚决定书、户籍资料、案发经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张某违反信用卡管理制度，以非法占有为目的，恶意透支信用卡，并经发卡银行多次催收后超过三个月仍不归还，数额较大，其行为已构成信用卡诈骗罪。公诉机关指控的犯罪成立，予以支持。张某到案后如实供述自己的罪行，当庭自愿认罪，家属已帮助其归还本息，有一定的悔罪表现，依法从轻处罚。根据本案的犯罪事实、情节、性质、对于社会的危害程度等，依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款、第六十七条第三款、第七十二条、第七十三条、第五十三条之规定，判决如下：","pjjg":" 被告人张某犯信用卡诈骗罪，判处有期徒刑一年六个月，缓刑一年六个月，罚金人民币二万元（此款于判决生效后一个月内缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 被告人张某回到社区后，应当遵守法律、法规，服从监督、管理，接受教育，完成公益劳动，做一名有益于社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2014）浦刑初字第2578号 公诉机关上海市浦东新区人民检察院。 被告人张某。 上海市浦东新区人民检察院以沪浦检金融刑诉（2014）264号起诉书指控被告人张某犯信用卡诈骗罪，于2014年6月3日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市浦东新区人民检察院指派代理检察员罗某某出庭支持公诉。被告人张某到庭参加诉讼。现已审理终结。 上海市浦东新区人民检察院指控，2011年11月至2012年11月，被告人张某以本人身份资料先后向中国民生银行、平安银行、上海银行申领信用卡4张，明知自己没有还款能力而持卡消费和取现，至案发累计透支本金共计人民币74，503.30元，经银行多次催收超过三个月仍不归还。具体事实分述如下： 2011年11月，被告人张某向中国民生银行申领信用卡1张（卡号为：XXXXXXXXXXXXXXXX），后持卡多次透支消费、取现，至2013年9月18日最后一次还款后，经该行多次催收，超过三个月仍未归还，至案发累计透支本金人民币16，560.59元。 2012年11月，被告人张某向平安银行申领信用卡2张（卡号分别为：XXXXXXXXXXXXXXXX、XXXXXXXXXXXXXXXX），后持卡多次透支消费、取现，至2013年10月6日最后一次还款后，经该行多次催收，超过三个月仍未归还，至案发累计透支本金人民币44，561.22元。 2012年11月，被告人张某向上海银行申领信用卡1张（卡号为：XXXXXXXXXXXXXXXX），后持卡多次透支消费、取现，至2013年9月25日最后一次还款后，经该行多次催收，超过三个月仍未归还，至案发累计透支本金人民币13，381.49元。 2014年4月3日，被告人张某因吸毒行为被公安机关抓获并处行政拘留十日。同年4月14日，公安机关经过侦查确认被告人张某有信用卡诈骗的重大作案嫌疑，遂对张进行讯问，张如实供述了上述犯罪事实。案发后，被告人张某的亲属已帮助其向上述银行还清了所欠本息。 上述事实，被告人张某在开庭审理过程中亦无异议，且有银行的报案书、信用卡申领材料、信用卡交易明细、银行催收记录、还款凭证复印件、行政处罚决定书、户籍资料、案发经过等证据证实，足以认定。 本院认为，被告人张某违反信用卡管理制度，以非法占有为目的，恶意透支信用卡，并经发卡银行多次催收后超过三个月仍不归还，数额较大，其行为已构成信用卡诈骗罪。公诉机关指控的犯罪成立，予以支持。张某到案后如实供述自己的罪行，当庭自愿认罪，家属已帮助其归还本息，有一定的悔罪表现，依法从轻处罚。根据本案的犯罪事实、情节、性质、对于社会的危害程度等，依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款、第六十七条第三款、第七十二条、第七十三条、第五十三条之规定，判决如下： 被告人张某犯信用卡诈骗罪，判处有期徒刑一年六个月，缓刑一年六个月，罚金人民币二万元（此款于判决生效后一个月内缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 被告人张某回到社区后，应当遵守法律、法规，服从监督、管理，接受教育，完成公益劳动，做一名有益于社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员李俊英 二〇一四年六月十二日 书记员徐轶 附：相关法律条文 附：相关法律条文 《中华人民共和国刑法》 第一百九十六条有下列情形之一，进行信用卡诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）使用伪造的信用卡的； （二）使用作废的信用卡的； （三）冒用他人信用卡的； （四）恶意透支的。 前款所称恶意透支，是指持卡人以非法占有为目的，超过规定限额或者规定期限透支，并且经发卡银行催收后仍不归还的行为。 盗窃信用卡并使用的，依照本法第二百六十四条的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"0603f3f56a669b780665046a2e1634f7626","writName":"张某信用卡诈骗一审刑事判决书"}
