{"ajId":"ff9cf9bb-afd2-42c2-924e-26d345a5d50d","ajName":"黄某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 浙江省宁波市镇海区人民检察院指控： 2012年7月19日20时00分许，被告人叶某酒后驾驶浙B×××××小型轿车，沿镇海区五里牌蛟川食府前道路由东往西行驶时被执勤民警当场查某。经宁波市公安司法鉴定中心检验鉴定，被告人叶某血液中乙醇浓度为104.3mg／100ml。 被告人叶某在取保候审期间，于2013年8月9日协助公安机关抓获网上逃犯。 为证明以上事实，公诉机关向法庭提供了相关证据。公诉机关认为，被告人叶某的行为已构成危险驾驶罪，但有立功表现。提请本院对被告人叶某依法判处。 被告人叶某对公诉机关的指控没有异议，并自愿认罪。 辩护人辩称，被告人叶某能自愿认罪且有立功表现，请求对其从轻并免于刑事处罚。 经审理查明： 2012年7月19日20时00分许，被告人叶某酒后驾驶浙B×××××小型轿车，沿镇海区五里牌蛟川食府前道路由东往西行驶时被执勤民警当场查某。经宁波市公安司法鉴定中心检验鉴定，被告人叶某血液中乙醇浓度为104.3mg／100ml。 另查明，被告人叶某在取保候审期间，于2013年8月9日协助公安机关抓获网上逃犯。 上述事实，有公诉机关提供并经法庭质证、认证的下列证据予以证实： 1．证人张某、苏春雷的证言、抓获经过，证实案发当晚民警查某醉酒驾驶的被告人叶某的事实。 2．呼气式酒精测试结果单，证实被告人叶某被查某时，进行了酒精浓度呼吸测试，结果为101mg／100ml。 3．提取血样登记表、照片，证实被告人叶某被查某后在龙赛医院提取血样的情况。 4．交通管理行政强制措施凭证、行政处罚决定书，证实案发后公安机关对被告人叶某进行行政处罚的情况。 5．人口信息，证实被告人叶某的身份情况。 6．机动车信息查询结果单、驾驶人信息查询结果单，证实被告人叶某驾驶的车辆情况及驾驶资质情况。 7．理化检验鉴定意见，证实经宁波市公安司法鉴定中心检验鉴定，被告人血液酒精浓度为104.3mg／100ml的事实。 8．立功情况说明及相关材料，证实被告人叶某于2013年8月9日协助公安机关抓获网上逃犯的事实。 9．被告人叶某在公安机关的供述，承认起诉书指控的犯罪事实。 ","cpfxgc":"本院认为，被告人叶某违反交通运输管理法规，醉酒后驾驶机动车在道路上行驶，其行为已构成危险驾驶罪。公诉机关指控成立。被告人叶某开庭时能自愿认罪且有立功表现，依法可从轻处罚。其辩护人关于被告人叶某能自愿认罪且有立功表现，请求对其从轻处罚的辩护意见成立，予以采纳，但根据被告人叶某的犯罪事实及本案的具体情节，不宜对被告人叶某免于刑事处罚。根据被告人叶某的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会，可宣告缓刑。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十八条、第七十二条第一款、第三款、第七十三条第一款、第三款的规定，判决如下：","pjjg":" 被告人叶某犯危险驾驶罪，判处拘役一个月，缓刑二个月，并处罚金人民币二千元（限本判决生效后一个月内向本院缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省宁波市镇海区人民法院 刑事判决书 （2013）甬镇刑初字第511号 公诉机关浙江省宁波市镇海区人民检察院。 被告人叶某。因涉嫌犯危险驾驶罪于2012年7月20日被宁波市公安局镇海分局取保候审，2013年7月15日被宁波市镇海区人民检察院取保候审。 辩护人石惠强。 浙江省宁波市镇海区人民检察院以甬镇检刑诉（2013）443号起诉书指控被告人叶某犯危险驾驶罪，于2013年8月8日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。浙江省宁波市镇海区人民检察院指派代理检察员丁川出庭支持公诉，被告人叶某及其辩护人石惠强到庭参加诉讼。现已审理终结。 浙江省宁波市镇海区人民检察院指控： 2012年7月19日20时00分许，被告人叶某酒后驾驶浙B×××××小型轿车，沿镇海区五里牌蛟川食府前道路由东往西行驶时被执勤民警当场查某。经宁波市公安司法鉴定中心检验鉴定，被告人叶某血液中乙醇浓度为104.3mg／100ml。 被告人叶某在取保候审期间，于2013年8月9日协助公安机关抓获网上逃犯。 为证明以上事实，公诉机关向法庭提供了相关证据。公诉机关认为，被告人叶某的行为已构成危险驾驶罪，但有立功表现。提请本院对被告人叶某依法判处。 被告人叶某对公诉机关的指控没有异议，并自愿认罪。 辩护人辩称，被告人叶某能自愿认罪且有立功表现，请求对其从轻并免于刑事处罚。 经审理查明： 2012年7月19日20时00分许，被告人叶某酒后驾驶浙B×××××小型轿车，沿镇海区五里牌蛟川食府前道路由东往西行驶时被执勤民警当场查某。经宁波市公安司法鉴定中心检验鉴定，被告人叶某血液中乙醇浓度为104.3mg／100ml。 另查明，被告人叶某在取保候审期间，于2013年8月9日协助公安机关抓获网上逃犯。 上述事实，有公诉机关提供并经法庭质证、认证的下列证据予以证实： 1．证人张某、苏春雷的证言、抓获经过，证实案发当晚民警查某醉酒驾驶的被告人叶某的事实。 2．呼气式酒精测试结果单，证实被告人叶某被查某时，进行了酒精浓度呼吸测试，结果为101mg／100ml。 3．提取血样登记表、照片，证实被告人叶某被查某后在龙赛医院提取血样的情况。 4．交通管理行政强制措施凭证、行政处罚决定书，证实案发后公安机关对被告人叶某进行行政处罚的情况。 5．人口信息，证实被告人叶某的身份情况。 6．机动车信息查询结果单、驾驶人信息查询结果单，证实被告人叶某驾驶的车辆情况及驾驶资质情况。 7．理化检验鉴定意见，证实经宁波市公安司法鉴定中心检验鉴定，被告人血液酒精浓度为104.3mg／100ml的事实。 8．立功情况说明及相关材料，证实被告人叶某于2013年8月9日协助公安机关抓获网上逃犯的事实。 9．被告人叶某在公安机关的供述，承认起诉书指控的犯罪事实。 本院认为，被告人叶某违反交通运输管理法规，醉酒后驾驶机动车在道路上行驶，其行为已构成危险驾驶罪。公诉机关指控成立。被告人叶某开庭时能自愿认罪且有立功表现，依法可从轻处罚。其辩护人关于被告人叶某能自愿认罪且有立功表现，请求对其从轻处罚的辩护意见成立，予以采纳，但根据被告人叶某的犯罪事实及本案的具体情节，不宜对被告人叶某免于刑事处罚。根据被告人叶某的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会，可宣告缓刑。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十八条、第七十二条第一款、第三款、第七十三条第一款、第三款的规定，判决如下： 被告人叶某犯危险驾驶罪，判处拘役一个月，缓刑二个月，并处罚金人民币二千元（限本判决生效后一个月内向本院缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴亚甫 人民陪审员孙霓蕉 人民陪审员乐一平 二〇一四年二月七日 代书记员夏静霞","writId":"0208a8612606565026ae9f86d1af87f251d","writName":"叶某危险驾驶罪一审刑事判决书"}
