{"ajId":"d3f0a915-92f3-415e-b679-60d29229aef0","ajName":"杨进树非法占用农用地罪一案","ajjbqk":" 靖州县人民检察院指控： 被告人杨进树为其位于靖州县龙潭景区的“福寿泉山庄”的经营发展，一直想修通一条连通县城的道路，积极联系相关部门办理修路审批手续。2006年5月30日，怀化市发展和改革委员会以怀发改三产（2006）3号文件核准同意实施包括福寿泉景区的靖州县龙潭景区生态旅游项目，但相关手续未完备，项目一直未实施。2016年5月，被告人杨进树在未办理林用地占用手续的情况下，擅自开挖“福寿泉山庄”附近山场修建道路。该案于2016年7月被靖州县林业局林业执法大队予以林业行政处罚。 被告人杨进树在未缴纳林业处罚罚款结案的情况下，2016年12月10日请来汪某1的挖机，未经山主允许也未办理占用林地手续，在属于国防公益林的靖州县龙潭景区内的水酿塘水坝旁竹柳基地山场，擅自开挖林地修建道路，开挖后被山主黄某1发现并制止了其不法行为。 在水酿塘水坝旁竹柳基地在被阻止停工后，被告人杨进树又请来汪某1的挖机，在未办理占用林地手续的情况下，擅自开挖属于国防公益林的靖州县龙潭景区内的“网形坪”山场和“鸬鹚洞”山场林地，修建道路。 经鉴定，被告人杨进树修路共计占用林地面积为5813.7平方米（8.7亩）。现场原有植被已完全毁坏，表土层被破坏。 案发后，被告人杨进树经通知到靖州县森林公安局飞山所，主动交代了在靖州县五龙潭景区非法占用农用地的犯罪事实。 就上述指控的事实，公诉机关向法庭提供了下列证据： 1、报警案件登记表、受案登记表、户籍资料、林权证、到案经过等书证； 2、证人黄某1、杨某1、汪某1、周某1、杨某2、丁某、王某1、黄某2、张某1、张某2、周某2、王某2的证言； 3、被告人杨进树的供述与辩解； 4、现场勘查笔录、现场照片； 5、鉴定意见书。 公诉机关认为，被告人杨进树违反土地管理法规，擅自开挖8.7亩特种用途林林地修路，造成林地毁损，数量较大，构成非法占用农用地罪。提请本院依法判处。 被告人杨进树对公诉机关指控其开挖林地修路的事实无异议，但认为自己是经请示上级机关后修的路，不构成犯罪。 辩护人提出辩护意见：1、被告人杨进树的行为构成非法占用农用地罪，但公诉机关认定非法占用林地面积错误，应扣除已作行政处罚的899.2平方米，认定非法占用农用地4914.5平方米；2、被告人杨进树积极履行修建道路审批手续；3、被告人杨进树所修道路为林区管护林道，对公益林有保护作用；4、被告人杨进树犯罪情节轻微、投案自首，请求对其免予刑事处罚。 经审理查明： 被告人杨进树为其位于靖州县龙潭景区的“福寿泉山庄”的经营发展，一直想修通一条连通县城的道路，积极联系相关部门办理修路审批手续。有关部门曾核准同意实施包括“福寿泉景区”的靖州县龙潭景区生态旅游项目，但相关手续未完备，项目一直未实施。 2016年上半年，被告人杨进树在未办理林用地占用手续的情况下，擅自开挖“福寿泉山庄”附近山场修建道路。该案于2016年7月被靖州县林业局林业执法大队予以林业行政处罚，对被告人杨进树处以罚款人民币13488元。被告人杨进树一直未履行缴纳罚款义务。 2016年12月10日，被告人杨进树请来汪某1的挖机，未经山主允许也未办理占用林地手续，在属于国防公益林的靖州县龙潭景区内的水酿塘水坝旁竹柳基地山场，擅自开挖林地修建道路。第二天，山主黄某1发现并制止了被告人杨进树的开挖行为。 2016年12月，在水酿塘水坝旁竹柳基地的开挖行为被阻止停工后，被告人杨进树又请来汪某1的挖机，在未办理占用林地手续的情况下，擅自开挖属于国防公益林的靖州县龙潭景区内的“网形坪”山场和“鸬鹚洞”山场林地，修建道路。 经鉴定，被告人杨进树三次修路开挖占用林地面积共计5813.7平方米，其中第一次开挖“福寿泉山庄”附近山场899.2平方米。现场原有植被已完全毁坏，表土层被破坏。 案发后，被告人杨进树经通知到靖州县森林公安局飞山所，主动交代了在靖州县五龙潭景区非法占用林地的犯罪事实。 上述事实，有下列经过庭审质证，且查证属实的证据予以证明： 1、报警案件登记表、受案登记表，证明本案系靖州县森林公安局接匿名举报后立案。 2、证人汪某1的证言，证明2016年12月10日，被告人杨进树请汪某1开挖水酿塘水坝旁竹柳基地山场修建道路，第二天被山主出面制止。过了几天，被告人杨进树又请汪某1开挖水酿塘坝区属二凉亭村山场修建道路，挖了十八天左右。 3、证人黄某1的证言，证明2016年12月10日，被告人杨进树请人开挖机，在靖州县龙潭景区内的水酿塘水坝旁竹柳基地山场擅自开挖林地修建道路。第二天，开挖行为被山主黄某1发现并制止。 4、证人杨某1、周某1、黄某2的证言，证明2016年上半年，被告人杨进树开挖“福寿泉山庄”附近属二凉亭村部分村民小组的山场修建道路，杨某1曾代表村里出面制止。2016年12月，被告人杨进树又开挖属二凉亭村部分村民小组的“网形坪”“鸬鹚洞”山场修建道路，对其中属二凉亭村村民周某1家山场进行了补偿。 5、证人杨某2的证言，证明杨某2曾代表泡里村向县里提出过在水酿塘坝区西岸修建公路的建议，但未获县里同意。后被告人杨进树对杨某2讲他要以修林区管护道路的名义在水酿塘坝区西岸修建公路，杨某2表示支持，将原来村里准备的《公路修建占用土地合同》给了杨进树。2016年11月、12月，村里分别在杨进树向交通局、环保局提交的报告上盖了章。 6、证人丁某的证言，证明被告人杨进树与丁某合伙开办“五龙潭生态旅游有限公司”，杨进树为法定代表人，对外业务由杨进树负责。为修建一条直达“五龙潭生态旅游有限公司”下辖“福寿泉山庄”的公路，杨进树奔忙多年。2016年12月，杨进树请来挖机开挖山场修建道路。 7、证人王某1的证言，证明王某1在“鸬鹚洞”山场建有养鸡场，原来从县城到养鸡场要坐船。2016年夏天，一老板（杨进树）开挖了一条路。现可骑车经该路达养鸡场。 8、证人张某1、张某2的证言，证明2016年上半年，被告人杨进树从其经营的“福寿泉山庄”修了一条通往水酿塘水坝的路。泡里村五、六组曾有修路的诉求，但被告人杨进树的行为与该五、六组无关。 9、证人王某2、周某2的证言，证明被告人杨进树在“网形坪”山场修建道路前曾征得二凉亭村十二组组长王某2、十四组组长周某2口头同意。 10、被告人杨进树的供述与辩解，证明被告人杨进树为其位于靖州县龙潭景区的“福寿泉山庄”的经营发展，一直想修通一条连通县城的道路，积极联系相关部门办理修路审批手续。2016年上半年，被告人杨进树开挖“福寿泉山庄”附近山场修建道路，后被杨某1阻止，并被靖州县林业局林业执法大队予以林业行政处罚。2016年12月10日，被告人杨进树在水酿塘水坝旁竹柳基地山场修建道路。后被山主黄某1制止。之后，被告人杨进树又在靖州县龙潭景区内的“网形坪”山场和“鸬鹚洞”山场修建道路，作业18天。 11、怀某司某所（2017）林某2第29号司法鉴定意见书、靖森公（江）鉴通字（2017）0038号鉴定意见通知书、靖森公（江）鉴通字（2018）0002号鉴定意见通知书，证明被告人杨进树修建道路占用林地面积原经鉴定为8266.7平方米，后经补充鉴定，在扣除修建前老路面积，并对被告人杨进树提出测量数据有误的部分重新测量后，认定被告人杨进树修建道路占用林地面积为5813.7平方米。 12、靖林行鉴通字（2016）3-001号林业行政案件鉴定意见书、靖林罚字（2016）3-001号林业行政处罚决定书，证明2016年上半年，被告人杨进树修建道路占用林地面积为899.2平方米，被靖州县林业局处以罚款13488元的行政处罚。 13、现场勘验检查笔录及照片，证明被告人杨进树修建道路占用林地现场方位、概貌等。 14、到案经过，证明2017年2月16日，被告人杨进树经通知到靖州县森林公安局接受询问时主动交待了占用林地的主要事实。 15、户籍信息，证明被告人杨进树达到刑事责任年龄。 ","cpfxgc":"本院认为，被告人杨进树违反林地管理法规，未经林业行政管理部门批准，三次非法占用属于国防公益林的特种用途林地修建道路，数量达5813.7平方米，其中第一次即2016年上半年实施的占用林地行为已由林业行政部门予以行政处罚，第二、三次即2016年12月分别在“网形坪”山场和“鸬鹚洞”山场实施的占用林地行为未经处理。依照最高人民法院《关于审理破坏林地资源刑事案件具体应用法律若干问题的解释》第七条“多次实施本解释规定的行为依法应当追诉且未经处理的，应当按照累计的数量、数额处罚”的规定，本案被告人杨进树非法占用林地面积应累计第二、三次占用林地面积，即三次占用林地总面积5813.7平方米扣除第一次占用林地面积899.2平方米后认定为4914.5平方米（7.37亩），其行为已构成非法占用农用地罪。公诉机关指控的罪名成立，本院予以确认。但指控非法占用农用地罪犯罪数量即占用林地面积不当，本院予以变更。对辩护人提出2016年上半年被告人杨进树实施的占用林地面积899.2平方米不应计入本案犯罪数量的辩护意见，本院予以采纳。 对被告人杨进树提出系经请示上级后修路，不构成犯罪的辩解及辩护人提出被告人杨进树积极履行修建道路审批手续，所修道路属林区管护林道，对公益林有保护作用的辩护意见，经查，被告人杨进树为修路向有关部门提出报告的事实成立，但该事实不影响本案定罪量刑；被告人杨进树非法占用林地修路，当前不能认定为管护林道，也不能认定其具有保护公益林的作用。故对上述辩解及辩护意见，本院不予采纳。 被告人杨进树虽对案件性质提出辩解，但经通知后主动到案并如实供述非法占用林地的事实，系自首，可以从轻处罚。 综上，依照《中华人民共和国刑法》第三百四十二条、第五十二条、第五十三条、第六十七条第一款及最高人民法院《关于审理破坏林地资源刑事案件具体应用法律若干问题的解释》第一条（一）项之规定，判决如下：","pjjg":" 被告人杨进树犯非法占用农用地罪，判处拘役三个月，并处罚金人民币三万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。罚金于判决发生法律效力后十日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省怀化市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"湖南省靖州苗族侗族自治县人民法院 刑事判决书 （2018）湘1229刑初30号 公诉机关靖州苗族侗族自治县人民检察院。 被告人杨进树，男，1956年7月13日出生于靖州苗族侗族自治县，苗族，初中文化，经商，住靖州苗族侗族自治县。因涉嫌犯非法占用农用地罪，于2017年5月15日被靖州苗族侗族自治县森林公安局刑事拘留，同年5月18日被靖州苗族侗族自治县森林公安局取保候审，同年12月5日被靖州苗族侗族自治县人民检察院取保候审，2018年3月29日被本院取保候审。 辩护人武道华，湖南正清律师事务所律师。 靖州苗族侗族自治县（下称靖州县）人民检察院以靖检林某1（2018）2号起诉书指控被告人杨进树犯非法占用农用地罪，于2018年3月29日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。靖州县人民检察院指派副检察长明某、检察员伍某出庭支持公诉。被告人杨进树及辩护人武道华到庭参加诉讼。现已审理终结。 靖州县人民检察院指控： 被告人杨进树为其位于靖州县龙潭景区的“福寿泉山庄”的经营发展，一直想修通一条连通县城的道路，积极联系相关部门办理修路审批手续。2006年5月30日，怀化市发展和改革委员会以怀发改三产（2006）3号文件核准同意实施包括福寿泉景区的靖州县龙潭景区生态旅游项目，但相关手续未完备，项目一直未实施。2016年5月，被告人杨进树在未办理林用地占用手续的情况下，擅自开挖“福寿泉山庄”附近山场修建道路。该案于2016年7月被靖州县林业局林业执法大队予以林业行政处罚。 被告人杨进树在未缴纳林业处罚罚款结案的情况下，2016年12月10日请来汪某1的挖机，未经山主允许也未办理占用林地手续，在属于国防公益林的靖州县龙潭景区内的水酿塘水坝旁竹柳基地山场，擅自开挖林地修建道路，开挖后被山主黄某1发现并制止了其不法行为。 在水酿塘水坝旁竹柳基地在被阻止停工后，被告人杨进树又请来汪某1的挖机，在未办理占用林地手续的情况下，擅自开挖属于国防公益林的靖州县龙潭景区内的“网形坪”山场和“鸬鹚洞”山场林地，修建道路。 经鉴定，被告人杨进树修路共计占用林地面积为5813.7平方米（8.7亩）。现场原有植被已完全毁坏，表土层被破坏。 案发后，被告人杨进树经通知到靖州县森林公安局飞山所，主动交代了在靖州县五龙潭景区非法占用农用地的犯罪事实。 就上述指控的事实，公诉机关向法庭提供了下列证据： 1、报警案件登记表、受案登记表、户籍资料、林权证、到案经过等书证； 2、证人黄某1、杨某1、汪某1、周某1、杨某2、丁某、王某1、黄某2、张某1、张某2、周某2、王某2的证言； 3、被告人杨进树的供述与辩解； 4、现场勘查笔录、现场照片； 5、鉴定意见书。 公诉机关认为，被告人杨进树违反土地管理法规，擅自开挖8.7亩特种用途林林地修路，造成林地毁损，数量较大，构成非法占用农用地罪。提请本院依法判处。 被告人杨进树对公诉机关指控其开挖林地修路的事实无异议，但认为自己是经请示上级机关后修的路，不构成犯罪。 辩护人提出辩护意见：1、被告人杨进树的行为构成非法占用农用地罪，但公诉机关认定非法占用林地面积错误，应扣除已作行政处罚的899.2平方米，认定非法占用农用地4914.5平方米；2、被告人杨进树积极履行修建道路审批手续；3、被告人杨进树所修道路为林区管护林道，对公益林有保护作用；4、被告人杨进树犯罪情节轻微、投案自首，请求对其免予刑事处罚。 经审理查明： 被告人杨进树为其位于靖州县龙潭景区的“福寿泉山庄”的经营发展，一直想修通一条连通县城的道路，积极联系相关部门办理修路审批手续。有关部门曾核准同意实施包括“福寿泉景区”的靖州县龙潭景区生态旅游项目，但相关手续未完备，项目一直未实施。 2016年上半年，被告人杨进树在未办理林用地占用手续的情况下，擅自开挖“福寿泉山庄”附近山场修建道路。该案于2016年7月被靖州县林业局林业执法大队予以林业行政处罚，对被告人杨进树处以罚款人民币13488元。被告人杨进树一直未履行缴纳罚款义务。 2016年12月10日，被告人杨进树请来汪某1的挖机，未经山主允许也未办理占用林地手续，在属于国防公益林的靖州县龙潭景区内的水酿塘水坝旁竹柳基地山场，擅自开挖林地修建道路。第二天，山主黄某1发现并制止了被告人杨进树的开挖行为。 2016年12月，在水酿塘水坝旁竹柳基地的开挖行为被阻止停工后，被告人杨进树又请来汪某1的挖机，在未办理占用林地手续的情况下，擅自开挖属于国防公益林的靖州县龙潭景区内的“网形坪”山场和“鸬鹚洞”山场林地，修建道路。 经鉴定，被告人杨进树三次修路开挖占用林地面积共计5813.7平方米，其中第一次开挖“福寿泉山庄”附近山场899.2平方米。现场原有植被已完全毁坏，表土层被破坏。 案发后，被告人杨进树经通知到靖州县森林公安局飞山所，主动交代了在靖州县五龙潭景区非法占用林地的犯罪事实。 上述事实，有下列经过庭审质证，且查证属实的证据予以证明： 1、报警案件登记表、受案登记表，证明本案系靖州县森林公安局接匿名举报后立案。 2、证人汪某1的证言，证明2016年12月10日，被告人杨进树请汪某1开挖水酿塘水坝旁竹柳基地山场修建道路，第二天被山主出面制止。过了几天，被告人杨进树又请汪某1开挖水酿塘坝区属二凉亭村山场修建道路，挖了十八天左右。 3、证人黄某1的证言，证明2016年12月10日，被告人杨进树请人开挖机，在靖州县龙潭景区内的水酿塘水坝旁竹柳基地山场擅自开挖林地修建道路。第二天，开挖行为被山主黄某1发现并制止。 4、证人杨某1、周某1、黄某2的证言，证明2016年上半年，被告人杨进树开挖“福寿泉山庄”附近属二凉亭村部分村民小组的山场修建道路，杨某1曾代表村里出面制止。2016年12月，被告人杨进树又开挖属二凉亭村部分村民小组的“网形坪”“鸬鹚洞”山场修建道路，对其中属二凉亭村村民周某1家山场进行了补偿。 5、证人杨某2的证言，证明杨某2曾代表泡里村向县里提出过在水酿塘坝区西岸修建公路的建议，但未获县里同意。后被告人杨进树对杨某2讲他要以修林区管护道路的名义在水酿塘坝区西岸修建公路，杨某2表示支持，将原来村里准备的《公路修建占用土地合同》给了杨进树。2016年11月、12月，村里分别在杨进树向交通局、环保局提交的报告上盖了章。 6、证人丁某的证言，证明被告人杨进树与丁某合伙开办“五龙潭生态旅游有限公司”，杨进树为法定代表人，对外业务由杨进树负责。为修建一条直达“五龙潭生态旅游有限公司”下辖“福寿泉山庄”的公路，杨进树奔忙多年。2016年12月，杨进树请来挖机开挖山场修建道路。 7、证人王某1的证言，证明王某1在“鸬鹚洞”山场建有养鸡场，原来从县城到养鸡场要坐船。2016年夏天，一老板（杨进树）开挖了一条路。现可骑车经该路达养鸡场。 8、证人张某1、张某2的证言，证明2016年上半年，被告人杨进树从其经营的“福寿泉山庄”修了一条通往水酿塘水坝的路。泡里村五、六组曾有修路的诉求，但被告人杨进树的行为与该五、六组无关。 9、证人王某2、周某2的证言，证明被告人杨进树在“网形坪”山场修建道路前曾征得二凉亭村十二组组长王某2、十四组组长周某2口头同意。 10、被告人杨进树的供述与辩解，证明被告人杨进树为其位于靖州县龙潭景区的“福寿泉山庄”的经营发展，一直想修通一条连通县城的道路，积极联系相关部门办理修路审批手续。2016年上半年，被告人杨进树开挖“福寿泉山庄”附近山场修建道路，后被杨某1阻止，并被靖州县林业局林业执法大队予以林业行政处罚。2016年12月10日，被告人杨进树在水酿塘水坝旁竹柳基地山场修建道路。后被山主黄某1制止。之后，被告人杨进树又在靖州县龙潭景区内的“网形坪”山场和“鸬鹚洞”山场修建道路，作业18天。 11、怀某司某所（2017）林某2第29号司法鉴定意见书、靖森公（江）鉴通字（2017）0038号鉴定意见通知书、靖森公（江）鉴通字（2018）0002号鉴定意见通知书，证明被告人杨进树修建道路占用林地面积原经鉴定为8266.7平方米，后经补充鉴定，在扣除修建前老路面积，并对被告人杨进树提出测量数据有误的部分重新测量后，认定被告人杨进树修建道路占用林地面积为5813.7平方米。 12、靖林行鉴通字（2016）3-001号林业行政案件鉴定意见书、靖林罚字（2016）3-001号林业行政处罚决定书，证明2016年上半年，被告人杨进树修建道路占用林地面积为899.2平方米，被靖州县林业局处以罚款13488元的行政处罚。 13、现场勘验检查笔录及照片，证明被告人杨进树修建道路占用林地现场方位、概貌等。 14、到案经过，证明2017年2月16日，被告人杨进树经通知到靖州县森林公安局接受询问时主动交待了占用林地的主要事实。 15、户籍信息，证明被告人杨进树达到刑事责任年龄。 本院认为，被告人杨进树违反林地管理法规，未经林业行政管理部门批准，三次非法占用属于国防公益林的特种用途林地修建道路，数量达5813.7平方米，其中第一次即2016年上半年实施的占用林地行为已由林业行政部门予以行政处罚，第二、三次即2016年12月分别在“网形坪”山场和“鸬鹚洞”山场实施的占用林地行为未经处理。依照最高人民法院《关于审理破坏林地资源刑事案件具体应用法律若干问题的解释》第七条“多次实施本解释规定的行为依法应当追诉且未经处理的，应当按照累计的数量、数额处罚”的规定，本案被告人杨进树非法占用林地面积应累计第二、三次占用林地面积，即三次占用林地总面积5813.7平方米扣除第一次占用林地面积899.2平方米后认定为4914.5平方米（7.37亩），其行为已构成非法占用农用地罪。公诉机关指控的罪名成立，本院予以确认。但指控非法占用农用地罪犯罪数量即占用林地面积不当，本院予以变更。对辩护人提出2016年上半年被告人杨进树实施的占用林地面积899.2平方米不应计入本案犯罪数量的辩护意见，本院予以采纳。 对被告人杨进树提出系经请示上级后修路，不构成犯罪的辩解及辩护人提出被告人杨进树积极履行修建道路审批手续，所修道路属林区管护林道，对公益林有保护作用的辩护意见，经查，被告人杨进树为修路向有关部门提出报告的事实成立，但该事实不影响本案定罪量刑；被告人杨进树非法占用林地修路，当前不能认定为管护林道，也不能认定其具有保护公益林的作用。故对上述辩解及辩护意见，本院不予采纳。 被告人杨进树虽对案件性质提出辩解，但经通知后主动到案并如实供述非法占用林地的事实，系自首，可以从轻处罚。 综上，依照《中华人民共和国刑法》第三百四十二条、第五十二条、第五十三条、第六十七条第一款及最高人民法院《关于审理破坏林地资源刑事案件具体应用法律若干问题的解释》第一条（一）项之规定，判决如下： 被告人杨进树犯非法占用农用地罪，判处拘役三个月，并处罚金人民币三万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。罚金于判决发生法律效力后十日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省怀化市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长谢取泽 人民陪审员龙庆洪 人民陪审员蒙永成 二〇一八年六月二十五日 法官助理周丽君 书记员袁娟 附相关法律条文： 《中华人民共和国刑法》第三百四十二条违反土地管理法规，非法占用耕地、林地等农用地，改变被占用土地用途，数量较大，造成耕地、林地等农用地大量毁坏的，处五年以下有期徒刑或者拘役，并处或者单处罚金。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 最高人民法院《关于审理破坏林地资源刑事案件具体应用法律若干问题的解释》第一条违反土地管理法规，非法占用林地，改变被占用林地用途，在非法占用的林地上实施建窑、建坟、建房、挖沙、采石、采矿、取土、种植农作物、堆放或排泄废弃物等行为或者进行其他非林业生产、建设，造成林地的原有植被或林业种植条件严重毁坏或者严重污染，并具有下列情形之一的，属于刑法第三百四十二条规定的犯罪行为，应当以非法占用农用地罪判处5年以下有期徒刑或者拘役，并处或者单处罚金： （一）非法占用并毁坏防护林地、特种用途林地数量分别或者合计达到5亩以上；","writId":"0569911f3906b377ddd921c5c93064430cc","writName":"杨进树非法占用农用地罪一审刑事判决书"}
