{"ajId":"489d3ae9-00e7-46b8-90a6-5c2a6f8ed6c9","ajName":"被告人梁刚儿、刘某某犯非法买卖爆炸物罪一案","ajjbqk":" 原判决认定，2010年3月28日晚上，经闫某（已判刑）介绍，王某（已判刑）欲购买被告人梁某甲2100枚电雷管。由被告人梁某甲将电雷管拉到唐县后，闫某联系其妻子即被告人刘某带领被告人梁某甲到唐县县社附近将2100枚电雷管卖给王某，由王某将雷管卖掉。当晚22时许，王某在保阜公路野庄村口将雷管卖给张红和、苑建章（二人已判刑）等人时被唐县公安局民警当场抓获，并当场扣押2100枚电雷管。 1、被告人刘某供述，我来投案自首。大概是2010年3月份的一天，我丈夫闫某给我打电话说：“如果梁某甲给你打电话，你就领着他把雷管卖给王某甲”，然后把王某甲的电话告诉了我，到了晚上，梁某甲给我打电话找我，我让他到我住的小区接我，后梁某甲开着一辆灰色面包车到我住的小区路边接上我，我给王某甲打了个电话说好在哪见面，之后在唐县县社附近将雷管交给了王某甲，是梁某甲和王某甲从梁某甲的车上将雷管搬下去的，王某甲把钱给了梁某甲。 当时王某甲给了梁某甲约一万多元，梁某甲卖给王某甲雷管大概是两千个。因为闫某回川里镇下赤水村老家了，所以让我领着梁某甲去卖雷管。 2、证人闫某证言，我来投案自首。大概是2010年3月份，王某甲老找我，让帮着买电雷管，他到家里找了我三次，后来我就联系了涞源县的梁某甲。当时梁某甲说有，价钱是每枚九元钱，我说卖出去是每枚十元钱。梁某甲说他也要分一些利润，我说你也算个股份，挣的钱我们三个人平分。我说你把雷管送到唐县后和我妻子刘某联系，我把我妻子的电话给了梁某甲。我也告诉我妻子，说如果梁某甲给你打电话，你就领着他把雷管卖给王某甲去，王某甲的电话也是我告诉我妻子的。 交易那天我回了川里镇下赤水村了，他们是在晚上交易的，是我妻子刘某领着梁某甲和王某甲交易的。后来我妻子告诉我说当时王某甲给了梁某甲一万七千元，没有给我妻子钱。梁某甲到唐县后是打电话给我妻子，然后他到玉滢小区接的我妻子，第二天我就知道公安局的把王某甲给抓了。 雷管是梁某甲用自己的白色面包车运到唐县的，我不知道车的具体情况。 3、证人王某2010年3月29日证言，曾用名叫王某甲。这些雷管是我买的，买的谁的我不认识，是通过闫某介绍的。我在唐县县社门口装的雷管，卖给我雷管的人我不认识，是一辆白色的面包车，闫某的妻子在车上，还有一个司机。是闫某给我打电话，说的在县社哪接货（雷管）。接货的时间是2010年3月28日19时许。买雷管的钱还没有给，就被你们抓获了。 4、证人王某2013年7月4日证言，2010年3月28日，闫某的妻子和另外一个人开着一辆银灰色面包车将雷管交给我。 5、辨认笔录，刘某辨认出王某甲（王某甲和王某是同一人）。刘某辨认出梁某甲。王某辨认出梁某甲。梁某甲辨认出闫某。 6、车辆信息，梁某甲有灰色长安微型普通客车一辆。 7、唐县人民法院（2010）唐刑初字第80号刑事判决书：被告人王某犯非法买卖爆炸物罪，判处有期徒刑三年（自2010年3月29日起至2013年3月28日止）。 8、唐县人民法院（2013）唐刑初字第36号刑事判决书：被告人闫某犯非法买卖爆炸物罪，判处有期徒刑九年（刑期自2012年10月19日起至2019年11月21日止）。 9、徐水县人民法院（2011）徐刑初字第132号刑事判决书：被告人梁某甲因涉嫌买卖爆炸物罪于2007年9月2日被易县公安局刑事拘留，2007年9月28日被依法逮捕，2009年8月5日被易县人民检察院取保候审，并于2010年7月9日因犯非法买卖爆炸物罪被易县人民法院判处有期徒刑三年，缓刑四年。又于2010年10月14日被徐水县公安局刑事拘留，2011年5月12日徐水县人民法院作出判决，被告人梁某甲犯非法储存爆炸物罪，判处有期徒刑十年，剥夺政治权利二年；与2010年易县人民法院因买卖爆炸物罪判三缓四，合并决定执行有期徒刑十二年，剥夺政治权利二年。（刑期自2010年10月14日起至2020年11月9日止）。 10、爆破力实验，王某非法买卖的雷管具备爆炸力 11、唐县公安局危爆大队销毁证明，王某非法买卖爆炸物一案中，所扣押的2100枚电雷管除做爆破力实验使用的，其他剩余电雷管已全部安全销毁。 12、常住人口详细信息 梁某甲，男，1976年10月14日生，身份证号码：××，河北省涞源县银坊镇长祥沟村。 刘某，女，汉族，1984年12月7日出生，身份证号：××，河北省唐县川里镇石北村。 被告人梁某甲对公诉机关的指控不予认可。经补充侦查并开庭质证、认证下列证据： 1、被告人梁某甲供述，我在张家口市涿鹿县和保定市涞水县交界的一个金矿上干活，和杨欢乐在一起。2012年2月16日，杨欢乐被炸死了。和我们一起干活的还有我们村的崔树林、梁某，易县的国瑞两口子。这个矿是2010年3月份承包的，没有承包协议，干了最少一个月。矿上的记账单子我扔在河槽里冲走了。2009年年底，杨欢乐领着我看过他的一个朋友，40多岁，戴眼镜，1.7米左右，他妻子脸上有一瘊子或痦子。我没有卖给过闫某雷管，也不认识刘某、王某。 2、证人梁某证言，我和我村的崔树林跟着梁某甲在张家口市涿鹿矿上干过，就去了三、五天，没有正式干过。想不起什么时间了，好像是一年春天。还有国瑞两口子。 3、唐县公安局办案说明，崔树林称和梁某甲在矿上干了两天，时间记不清了。长祥沟村的刘新全已于2012年3月12日死亡，梁新忠和杏树台村的刘国瑞及妻子陈秀兰外出务工不知去向，也无法与他们取得联系。 4、王某2014年4月17日询问笔录证实，经询问王某其妻子鼻子下面有一豆粒大小瘊子，自己上高中时就戴眼镜，并在2008年夏天一天还没黑与妻子孩子在法院附近玩时遇见闫某和一男子，与新勇说话，那名男子即是后来与闫某妻子和我交易雷管的那名男子，对他进行了辨认，并确定当时交易时那人开的面包车是银灰色的，这个人即是梁某甲。 5、闫某2014年5月14日询问笔录证实，自己与刘某与梁某甲没有矛盾，在易县看守所同时关押期间都是号长就认识了，又是同一天取保的，后来又同一天被易县公安局传讯，记得他开一辆银灰色面包车，牌照号不记得了，我与他不是一块去的，也没有一起回来，因为不顺路，闫某还证实2010年3月8日把王某抓了之后的第二天早上，因梁某甲找不到王某，就领着他去了王某家，见到了王某的妻子，他们当时住在唐县广场往东柴油机厂家属院二楼。 6、李静证言证实，他丈夫是王某，认识闫某，2010年也就是王某被抓的第二天早上，闫某到他家去来，问王某去哪了，因不知道，他就走了。 7、辨认笔录证实，被告人梁某甲去过王某的家，经王某之妻李静辨认不同男性免冠1－12号照片，未能辨认出梁某甲。 8、涞源银坊派出所证明证实，本辖区居民梁新忠、崔树林两长长期在外打工务工，不在村里居住，不知去向。 9、易县城仓派出所证明证实，本辖区刘同瑞及其妻陈秀兰二人常年在外打工，不在村中居住，不知去向。 10、唐县公安局危爆大队补查情况说明 （1）经继续对王某询问，其确认送货车车辆为银灰色。闫某供述：是闫某联系的梁某甲和王某，因闫某有事，由刘某领着梁某甲和王某进行的交易。闫某说货款当时付了一部分，因为未付清货款，2010年3月28日晚公安局将王某抓了以后，梁某甲找不到王某了，所以让闫某领着于2010年3月29日早上到王某家去找王某。 （2）经询问闫某，闫某供述其与梁某甲在易县看守所期间未在一个监号羁押，并未结怨。 （3）梁某甲供述其于2009年两次跟着杨欢乐（已死亡）去过唐县杨欢乐的一个朋友的家，在唐县东西的一条马路上，路北的一个小区，第一排西边楼上，梁某甲能说出男主人佩戴眼镜，女主人的面部有一颗痣的情况。王某居住在唐县尧东路（东西路）柴油机厂家属院（路北）四单元二楼，是临街的楼房，进大门后往西。经观察和询问，王某的妻子李静的右鼻孔下面确系有一颗绿豆粒大小的黑色瘊子，从李静的常住户口信息中的照片也可以看出（附李静的常住人口信息）。王某佩戴一副眼镜。由此而见，梁某甲和王某见面不止一次，王某能够辨认处梁某甲。 （4）2014年5月21日，我办案民警再次到涞源县银坊镇长祥沟村和易县杏树台村查找崔树林、梁新忠及刘国瑞夫妻，崔树林在北京打工，与其电话（158××××2652）联系，崔称，就给梁某甲打工三天，时间长了，已经记不清打工的日子了。经了解村民，称梁新忠几年前已经搬迁到容城县，具体地址和联系方式不祥。从2013年9月26日至2014年5月21日，刘国瑞夫妻二人一直未回杏树台村，不知去向。 （5）梁某甲和刘某于2010年的通知记录因时间过长已经无从查找。 据此，原审法院认为被告人梁某甲、刘某的行为构成非法买卖爆炸物罪。以被告人梁某甲犯非法买卖爆炸物罪，判处有期徒刑十年，剥夺政治权利二年，与原河北省徐水县人民法院判决决定执行有期徒刑十二年，剥夺政治权利二年并罚，决定执行有期徒刑二十年，剥夺政治权利四年；以被告人刘某犯非法买卖爆炸物罪，判处有期徒刑三年，缓刑五年。 上诉人梁某甲上诉主要提出，系他人有意栽赃陷害，其没有参与此次买卖行为，不构成犯罪。 经审理查明，原判决认定原审被告人梁某甲、刘某非法买卖爆炸物的基本事实清楚，基本证据充分，据以定案的证据均经原审法院庭审质证，本院予以确认。 ","cpfxgc":"本院认为，上诉人梁某甲、原审被告人刘某非法买卖爆炸物的基本事实清楚，基本证据充分，其行为构成非法买卖爆炸物罪。上诉人梁某甲虽不供认本次犯罪事实，但有同案犯刘某、证人闫某投案证实，且有已判刑获释的买主王某对其的辨认，梁某甲称系他人有意栽赃陷害没有依据，其所提供的见证人证实其没有参与此次交易行为的证据亦不充分，故对其上诉理由不予支持。原审被告人刘某主动到公安机关投案，如实供述自己的罪行，是自首，可以依法减轻处罚。原审被告人刘某带领上诉人梁某甲进行交易，在共同犯罪中起次要作用，是从犯，应当依法减轻处罚。上诉人梁某甲在河北省徐水县人民法院判决宣告以后，刑罚执行完毕以前又被发现本罪，应当对本罪作出判决，把前后两个判决所判处的刑罚，依照《中华人民共和国刑法》第六十九条的规定，决定执行的刑罚。依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第一款、第二十五条第一款、第二十七条、第六十九条、第七十条、第七十二条第一款、第七十三条第二款、第五十五条第一款、第五十六条第一款，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第二条第（一）项，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二款之规定，判决如下：","pjjg":" 一、撤销河北省唐县人民法院（2014）唐刑初字第149号刑事判决； 二、上诉人（原审被告人）梁某甲犯非法买卖爆炸物罪，判处有期徒刑十年，剥夺政治权利二年，与原河北省徐水县人民法院判决决定执行有期徒刑十二年，剥夺政治权利二年并罚，决定执行有期徒刑十七年，剥夺政治权利四年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年10月14日起至2025年11月9日止） 三、原审被告人刘某犯非法买卖爆炸物罪，判处有期徒刑三年，缓刑五年。（缓刑考验期自判决确定之日起计算） 本判决为终审判决。","qw":"河北省保定市中级人民法院 刑事判决书 （2015）保刑终字第98号 原公诉机关河北省唐县人民检察院。 上诉人（原审被告人）梁某甲。2010年7月9日，因犯非法买卖爆炸物罪被易县人民法院判处有期徒刑三年，缓刑四年。2011年5月12日，因犯非法储存爆炸物罪被徐水县人民法院判处有期徒刑十年，撤销缓刑，合并执行有期徒刑十二年，剥夺政治权利二年，送入河北省冀中监狱服刑。因发现梁某甲又涉嫌一起非法买卖爆炸物案，唐县公安局于2013年6月25日将梁某甲由冀中监狱转至唐县看守所。 原审被告人刘某，小学。2013年3月7日到唐县公安局投案，当日因涉嫌非法买卖爆炸物被唐县公安局取保候审。 河北省唐县人民法院审理河北省唐县人民检察院指控原审被告人梁某甲、刘某犯非法买卖爆炸物罪一案，于二O一三年十一月一日作出（2013）唐刑初字第115号刑事判决，被告人梁某甲不服，提出上诉。本院经审理后于二O一四年二月十九日作出（2013）保刑终字第399号刑事裁定，以事实不清依法发回原审法院重新审判。唐县人民法院于二O一四年七月十日作出（2014）唐刑初字第40号刑事判决，被告人梁某甲不服，提出上诉。本院经审理后于二O一四年八月二十六日作出（2014）保刑终字第358号刑事裁定，以程序违法依法发回原审法院重新审判。唐县人民法院于二O一四年十二月十二日作出（2014）唐刑初字第149号刑事判决，认定被告人梁某甲犯非法买卖爆炸物罪，判处有期徒刑十年，剥夺政治权利二年，与原河北省徐水县人民法院判决决定执行有期徒刑十二年，剥夺政治权利二年并罚，决定执行有期徒刑二十年，剥夺政治权利四年；认定被告人刘某犯非法买卖爆炸物罪，判处有期徒刑三年，缓刑五年。被告人梁某甲不服，以事实不清，其没有参与买卖雷管为由提出上诉。本院依法组成合议庭，于二O一五年三月二十五日公开开庭审理了本案，河北省保定市人民检察院指派检察员马春波、聂宏伟出庭履行职务，上诉人梁某甲、原审被告人刘某到庭参加了诉讼。现已审理终结。 原判决认定，2010年3月28日晚上，经闫某（已判刑）介绍，王某（已判刑）欲购买被告人梁某甲2100枚电雷管。由被告人梁某甲将电雷管拉到唐县后，闫某联系其妻子即被告人刘某带领被告人梁某甲到唐县县社附近将2100枚电雷管卖给王某，由王某将雷管卖掉。当晚22时许，王某在保阜公路野庄村口将雷管卖给张红和、苑建章（二人已判刑）等人时被唐县公安局民警当场抓获，并当场扣押2100枚电雷管。 1、被告人刘某供述，我来投案自首。大概是2010年3月份的一天，我丈夫闫某给我打电话说：“如果梁某甲给你打电话，你就领着他把雷管卖给王某甲”，然后把王某甲的电话告诉了我，到了晚上，梁某甲给我打电话找我，我让他到我住的小区接我，后梁某甲开着一辆灰色面包车到我住的小区路边接上我，我给王某甲打了个电话说好在哪见面，之后在唐县县社附近将雷管交给了王某甲，是梁某甲和王某甲从梁某甲的车上将雷管搬下去的，王某甲把钱给了梁某甲。 当时王某甲给了梁某甲约一万多元，梁某甲卖给王某甲雷管大概是两千个。因为闫某回川里镇下赤水村老家了，所以让我领着梁某甲去卖雷管。 2、证人闫某证言，我来投案自首。大概是2010年3月份，王某甲老找我，让帮着买电雷管，他到家里找了我三次，后来我就联系了涞源县的梁某甲。当时梁某甲说有，价钱是每枚九元钱，我说卖出去是每枚十元钱。梁某甲说他也要分一些利润，我说你也算个股份，挣的钱我们三个人平分。我说你把雷管送到唐县后和我妻子刘某联系，我把我妻子的电话给了梁某甲。我也告诉我妻子，说如果梁某甲给你打电话，你就领着他把雷管卖给王某甲去，王某甲的电话也是我告诉我妻子的。 交易那天我回了川里镇下赤水村了，他们是在晚上交易的，是我妻子刘某领着梁某甲和王某甲交易的。后来我妻子告诉我说当时王某甲给了梁某甲一万七千元，没有给我妻子钱。梁某甲到唐县后是打电话给我妻子，然后他到玉滢小区接的我妻子，第二天我就知道公安局的把王某甲给抓了。 雷管是梁某甲用自己的白色面包车运到唐县的，我不知道车的具体情况。 3、证人王某2010年3月29日证言，曾用名叫王某甲。这些雷管是我买的，买的谁的我不认识，是通过闫某介绍的。我在唐县县社门口装的雷管，卖给我雷管的人我不认识，是一辆白色的面包车，闫某的妻子在车上，还有一个司机。是闫某给我打电话，说的在县社哪接货（雷管）。接货的时间是2010年3月28日19时许。买雷管的钱还没有给，就被你们抓获了。 4、证人王某2013年7月4日证言，2010年3月28日，闫某的妻子和另外一个人开着一辆银灰色面包车将雷管交给我。 5、辨认笔录，刘某辨认出王某甲（王某甲和王某是同一人）。刘某辨认出梁某甲。王某辨认出梁某甲。梁某甲辨认出闫某。 6、车辆信息，梁某甲有灰色长安微型普通客车一辆。 7、唐县人民法院（2010）唐刑初字第80号刑事判决书：被告人王某犯非法买卖爆炸物罪，判处有期徒刑三年（自2010年3月29日起至2013年3月28日止）。 8、唐县人民法院（2013）唐刑初字第36号刑事判决书：被告人闫某犯非法买卖爆炸物罪，判处有期徒刑九年（刑期自2012年10月19日起至2019年11月21日止）。 9、徐水县人民法院（2011）徐刑初字第132号刑事判决书：被告人梁某甲因涉嫌买卖爆炸物罪于2007年9月2日被易县公安局刑事拘留，2007年9月28日被依法逮捕，2009年8月5日被易县人民检察院取保候审，并于2010年7月9日因犯非法买卖爆炸物罪被易县人民法院判处有期徒刑三年，缓刑四年。又于2010年10月14日被徐水县公安局刑事拘留，2011年5月12日徐水县人民法院作出判决，被告人梁某甲犯非法储存爆炸物罪，判处有期徒刑十年，剥夺政治权利二年；与2010年易县人民法院因买卖爆炸物罪判三缓四，合并决定执行有期徒刑十二年，剥夺政治权利二年。（刑期自2010年10月14日起至2020年11月9日止）。 10、爆破力实验，王某非法买卖的雷管具备爆炸力 11、唐县公安局危爆大队销毁证明，王某非法买卖爆炸物一案中，所扣押的2100枚电雷管除做爆破力实验使用的，其他剩余电雷管已全部安全销毁。 12、常住人口详细信息 梁某甲，男，1976年10月14日生，身份证号码：××，河北省涞源县银坊镇长祥沟村。 刘某，女，汉族，1984年12月7日出生，身份证号：××，河北省唐县川里镇石北村。 被告人梁某甲对公诉机关的指控不予认可。经补充侦查并开庭质证、认证下列证据： 1、被告人梁某甲供述，我在张家口市涿鹿县和保定市涞水县交界的一个金矿上干活，和杨欢乐在一起。2012年2月16日，杨欢乐被炸死了。和我们一起干活的还有我们村的崔树林、梁某，易县的国瑞两口子。这个矿是2010年3月份承包的，没有承包协议，干了最少一个月。矿上的记账单子我扔在河槽里冲走了。2009年年底，杨欢乐领着我看过他的一个朋友，40多岁，戴眼镜，1.7米左右，他妻子脸上有一瘊子或痦子。我没有卖给过闫某雷管，也不认识刘某、王某。 2、证人梁某证言，我和我村的崔树林跟着梁某甲在张家口市涿鹿矿上干过，就去了三、五天，没有正式干过。想不起什么时间了，好像是一年春天。还有国瑞两口子。 3、唐县公安局办案说明，崔树林称和梁某甲在矿上干了两天，时间记不清了。长祥沟村的刘新全已于2012年3月12日死亡，梁新忠和杏树台村的刘国瑞及妻子陈秀兰外出务工不知去向，也无法与他们取得联系。 4、王某2014年4月17日询问笔录证实，经询问王某其妻子鼻子下面有一豆粒大小瘊子，自己上高中时就戴眼镜，并在2008年夏天一天还没黑与妻子孩子在法院附近玩时遇见闫某和一男子，与新勇说话，那名男子即是后来与闫某妻子和我交易雷管的那名男子，对他进行了辨认，并确定当时交易时那人开的面包车是银灰色的，这个人即是梁某甲。 5、闫某2014年5月14日询问笔录证实，自己与刘某与梁某甲没有矛盾，在易县看守所同时关押期间都是号长就认识了，又是同一天取保的，后来又同一天被易县公安局传讯，记得他开一辆银灰色面包车，牌照号不记得了，我与他不是一块去的，也没有一起回来，因为不顺路，闫某还证实2010年3月8日把王某抓了之后的第二天早上，因梁某甲找不到王某，就领着他去了王某家，见到了王某的妻子，他们当时住在唐县广场往东柴油机厂家属院二楼。 6、李静证言证实，他丈夫是王某，认识闫某，2010年也就是王某被抓的第二天早上，闫某到他家去来，问王某去哪了，因不知道，他就走了。 7、辨认笔录证实，被告人梁某甲去过王某的家，经王某之妻李静辨认不同男性免冠1－12号照片，未能辨认出梁某甲。 8、涞源银坊派出所证明证实，本辖区居民梁新忠、崔树林两长长期在外打工务工，不在村里居住，不知去向。 9、易县城仓派出所证明证实，本辖区刘同瑞及其妻陈秀兰二人常年在外打工，不在村中居住，不知去向。 10、唐县公安局危爆大队补查情况说明 （1）经继续对王某询问，其确认送货车车辆为银灰色。闫某供述：是闫某联系的梁某甲和王某，因闫某有事，由刘某领着梁某甲和王某进行的交易。闫某说货款当时付了一部分，因为未付清货款，2010年3月28日晚公安局将王某抓了以后，梁某甲找不到王某了，所以让闫某领着于2010年3月29日早上到王某家去找王某。 （2）经询问闫某，闫某供述其与梁某甲在易县看守所期间未在一个监号羁押，并未结怨。 （3）梁某甲供述其于2009年两次跟着杨欢乐（已死亡）去过唐县杨欢乐的一个朋友的家，在唐县东西的一条马路上，路北的一个小区，第一排西边楼上，梁某甲能说出男主人佩戴眼镜，女主人的面部有一颗痣的情况。王某居住在唐县尧东路（东西路）柴油机厂家属院（路北）四单元二楼，是临街的楼房，进大门后往西。经观察和询问，王某的妻子李静的右鼻孔下面确系有一颗绿豆粒大小的黑色瘊子，从李静的常住户口信息中的照片也可以看出（附李静的常住人口信息）。王某佩戴一副眼镜。由此而见，梁某甲和王某见面不止一次，王某能够辨认处梁某甲。 （4）2014年5月21日，我办案民警再次到涞源县银坊镇长祥沟村和易县杏树台村查找崔树林、梁新忠及刘国瑞夫妻，崔树林在北京打工，与其电话（158××××2652）联系，崔称，就给梁某甲打工三天，时间长了，已经记不清打工的日子了。经了解村民，称梁新忠几年前已经搬迁到容城县，具体地址和联系方式不祥。从2013年9月26日至2014年5月21日，刘国瑞夫妻二人一直未回杏树台村，不知去向。 （5）梁某甲和刘某于2010年的通知记录因时间过长已经无从查找。 据此，原审法院认为被告人梁某甲、刘某的行为构成非法买卖爆炸物罪。以被告人梁某甲犯非法买卖爆炸物罪，判处有期徒刑十年，剥夺政治权利二年，与原河北省徐水县人民法院判决决定执行有期徒刑十二年，剥夺政治权利二年并罚，决定执行有期徒刑二十年，剥夺政治权利四年；以被告人刘某犯非法买卖爆炸物罪，判处有期徒刑三年，缓刑五年。 上诉人梁某甲上诉主要提出，系他人有意栽赃陷害，其没有参与此次买卖行为，不构成犯罪。 经审理查明，原判决认定原审被告人梁某甲、刘某非法买卖爆炸物的基本事实清楚，基本证据充分，据以定案的证据均经原审法院庭审质证，本院予以确认。 本院认为，上诉人梁某甲、原审被告人刘某非法买卖爆炸物的基本事实清楚，基本证据充分，其行为构成非法买卖爆炸物罪。上诉人梁某甲虽不供认本次犯罪事实，但有同案犯刘某、证人闫某投案证实，且有已判刑获释的买主王某对其的辨认，梁某甲称系他人有意栽赃陷害没有依据，其所提供的见证人证实其没有参与此次交易行为的证据亦不充分，故对其上诉理由不予支持。原审被告人刘某主动到公安机关投案，如实供述自己的罪行，是自首，可以依法减轻处罚。原审被告人刘某带领上诉人梁某甲进行交易，在共同犯罪中起次要作用，是从犯，应当依法减轻处罚。上诉人梁某甲在河北省徐水县人民法院判决宣告以后，刑罚执行完毕以前又被发现本罪，应当对本罪作出判决，把前后两个判决所判处的刑罚，依照《中华人民共和国刑法》第六十九条的规定，决定执行的刑罚。依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第一款、第二十五条第一款、第二十七条、第六十九条、第七十条、第七十二条第一款、第七十三条第二款、第五十五条第一款、第五十六条第一款，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第二条第（一）项，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二款之规定，判决如下： 一、撤销河北省唐县人民法院（2014）唐刑初字第149号刑事判决； 二、上诉人（原审被告人）梁某甲犯非法买卖爆炸物罪，判处有期徒刑十年，剥夺政治权利二年，与原河北省徐水县人民法院判决决定执行有期徒刑十二年，剥夺政治权利二年并罚，决定执行有期徒刑十七年，剥夺政治权利四年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2010年10月14日起至2025年11月9日止） 三、原审被告人刘某犯非法买卖爆炸物罪，判处有期徒刑三年，缓刑五年。（缓刑考验期自判决确定之日起计算） 本判决为终审判决。 审判长崔曙光 审判员于海 审判员张彦林 二〇一五年四月十四日 书记员张哲","writId":"0148c61f9536df017dd8cca93d723631025","writName":"梁某甲、刘某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物二审刑事判决书"}
