{"ajId":"c6cebc64-64b0-4e47-ae7b-1fc0873f9df0","ajName":"浙江新升生物科技股份有限公司、浙江七彩凤染织有限公司等骗取贷款、票据承兑、金融票证罪一案","ajjbqk":" 原判认定：2009年10月，被告人张斌入股被告单位新升公司。被告单位新升公司为骗取国家税款，在没有真实交易采购桔子皮的情况下，由被告人张斌伙同被告单位新升公司法定代表人被告人范兆科虚开用于抵扣税款的农产品收购专用发票，虚假收购桔子皮并将货款转入被告人张斌丈人潘金根的银行账户，金额共计227万余元，该金额涉及税款29.5万余元。经查，上述税款已经全部抵扣。 2008年7月14日，被告单位七彩凤公司“应用集成膜技术日处理印染工业废水2000立方米节水技术改造项目”获得平湖市经贸局备案，因要申报国家项目，被告单位七彩凤公司法定代表人被告人张斌让范兆科制作“印染生产线系统节水项目书”，项目总投资为5300万元。2009年2月，浙江省发展规划研究院对该项目制作了可行性研究报告。2009年11月，国家发改委通过了该项目的申报。但在项目建设过程中，被告单位七彩凤公司未按要求建设节水项目，而采用廉价设备替换项目中的高价设备等手段，以达到通过国家验收的目的。2010年8月，被告单位七彩凤公司以节水项目名义，向兴业银行嘉兴分行申请专项资金贷款3000万元。为顺利取得贷款，被告单位七彩凤公司及被告人张斌隐瞒了上述情况，并向银行提供虚假的工矿购销合同。2010年8月30日、9月26日，被告单位七彩凤公司与兴业银行嘉兴分行签订两份合计3000万元的节能减排专项借款合同。后兴业银行按约将3000万元发放，由被告单位七彩凤公司支配使用。至案发，被告单位七彩凤公司仅归还本金400万元及相应利息，给银行造成重大损失。 原判认为，被告单位浙江新升生物科技股份有限公司、被告人张斌、范兆科的行为均已构成虚开抵扣税款发票罪；被告单位浙江七彩凤染织有限公司、被告人张斌的行为均已构成骗取贷款罪。在虚开抵扣税款发票的共同犯罪中，被告人张斌系主犯，被告人范兆科系从犯。被告人张斌有立功情节。据此，依照《中华人民共和国刑法》第二百零五条、第一百七十五条之一、第二十五条第一款，第二十六条第一、四款，第二十七条、第三十条、第三十一条、第六十八条第一款、第六十九条之规定，判决：一、被告单位浙江七彩凤染织有限公司犯骗取贷款罪，判处罚金100万元；二、被告单位浙江新升生物科技股份有限公司犯虚开抵扣税款发票罪，判处罚金30万元；三、被告人张斌犯虚开抵扣税款发票罪，判处有期徒刑六年，并处罚金10万元；犯骗取贷款罪，判处有期徒刑五年，并处罚金50万元；决定执行有期徒刑十年，并处罚金60万元；四、被告人范兆科犯虚开抵扣税款发票罪，判处有期徒刑四年六个月，并处罚金8万元。 上诉单位七彩凤公司提出，原判认定其构成骗取贷款罪事实不清，证据不足，贷款人兴业银行也未造成重大损失，请求二审改判。 上诉人张斌及其辩护人提出，一审对虚开抵扣税款发票罪量刑过重；上诉单位七彩凤公司、上诉人张斌的行为不符合骗取贷款罪的构成要件，不构成骗取贷款罪，请求二审改判。 上诉人范兆科提出，一审判决量刑过重，请求二审从轻改判。 嘉兴市人民检察院审查后认为，一审判决对原审被告单位新升公司、上诉人张斌、范兆科虚开抵扣税款发票罪，认定犯罪事实清楚，证据确实充分，量刑适当，建议二审维持；一审判决对上诉单位七彩凤公司、上诉人张斌骗取贷款罪，认定事实不清，证据尚未达到确实、充分的要求，适用法律不当，上诉单位七彩凤公司、上诉人张斌的上诉理由成立，建议二审撤销原判，予以改判。 经审理查明，原审认定原审被告单位新升公司、上诉人张斌、范兆科虚开抵扣税款发票的事实，有证人证言、书证等证据予以证实，二上诉人亦供认不讳，所供能相互印证，并与上述证据能相互印证。故原判认定虚开抵扣税款发票的事实清楚，证据确实、充分。 关于上诉人张斌及其辩护人、上诉人范兆科提出一审对虚开抵扣税款发票罪量刑过重的问题。经查，上诉人张斌、范兆科虚开抵扣税款发票，税款数额29.5万元，并已抵扣，依法应在有期徒刑三至十年量刑，原判根据上诉人张斌有立功情节，上诉人范兆科系从犯，对二上诉人从轻处罚，分别判处有期徒刑六年、四年六个月，均属适当，但一审对二上诉人分别判处罚金，属适用法律错误，应予改判。 关于上诉单位七彩凤公司、上诉人张斌及其辩护人提出其行为不构成骗取贷款罪的问题。经查，原判认定上诉单位七彩凤公司、上诉人张斌构成骗取贷款罪，事实不清，证据不足，适用法律不当，上诉单位七彩凤公司、上诉人张斌及其辩护人就此所提意见成立，予以采纳。嘉兴市人民检察院就此所提检察意见，亦予以采纳。 ","cpfxgc":"本院认为，原审被告单位浙江新升生物科技股份有限公司、上诉人张斌、范兆科虚开农业产品收购专用发票，税款数额为29.5万余元，并已抵扣，属数额较大，其行为均已构成虚开抵扣税款发票罪。在共同犯罪中，上诉人张斌系主犯；上诉人范兆科系从犯，依法应当从轻处罚。上诉人张斌有立功情节，依法可以从轻处罚。原判审判程序合法，认定上诉人张斌、范兆科、原审被告单位浙江新升生物科技股份有限公司构成虚开抵扣税款发票罪，定罪正确，对浙江新升生物科技股份有限公司量刑适当。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）、（三）项，《中华人民共和国刑法》第二百零五条、第二十五条第一款，第二十六条第一、四款，第二十七条、第三十条、第三十一条、第六十八条第一款之规定，判决如下：","pjjg":" 一、维持平湖市人民法院（2013）嘉平刑初字第148号刑事判决第二项，撤销判决的其余部分； 二、上诉人张斌犯虚开抵扣税款发票罪，判处有期徒刑六年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年8月3日起至2018年8月2日止）； 三、上诉人范兆科犯虚开抵扣税款发票罪，判处有期徒刑四年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）； 四、上诉单位浙江七彩凤染织有限公司无罪。 本判决为终审判决。","qw":"浙江省嘉兴市中级人民法院 刑事判决书 （2013）浙嘉刑终字第274号 原公诉机关平湖市人民检察院。 上诉单位（原审被告单位）浙江七彩凤染织有限公司。 诉讼代表人王时明。 辩护人富建国。 上诉人（原审被告人）张斌。因本案于2012年8月3日被刑事拘留，同年8月29日被逮捕。现押于平湖市看守所。 辩护人朱加宁、党勇。 上诉人（原审被告人）范兆科。因本案于2012年8月3日被刑事拘留，同年8月29日被逮捕，2013年11月22日被取保候审。 原审被告单位浙江新升生物科技股份有限公司。 诉讼代表人谢海琴。 平湖市人民法院审理平湖市人民检察院指控原审被告单位新升公司、七彩凤公司、原审被告人张斌、范兆科犯虚开抵扣税款发票罪、骗取贷款罪一案，于2013年9月18日作出（2013）嘉平刑初字第148号刑事判决。原审被告单位七彩凤公司，原审被告人张斌、范兆科不服，提出上诉。本院于2013年10月9日受理后，依法组成合议庭，于11月12日将案卷材料移送嘉兴市人民检察院审查。该院审查完毕后，于12月13日将案卷送回，并提出检察意见。本院经过阅卷、讯问上诉人，听取辩护人的意见，认为案件事实清楚，决定不开庭审理。现已审理终结。 原判认定：2009年10月，被告人张斌入股被告单位新升公司。被告单位新升公司为骗取国家税款，在没有真实交易采购桔子皮的情况下，由被告人张斌伙同被告单位新升公司法定代表人被告人范兆科虚开用于抵扣税款的农产品收购专用发票，虚假收购桔子皮并将货款转入被告人张斌丈人潘金根的银行账户，金额共计227万余元，该金额涉及税款29.5万余元。经查，上述税款已经全部抵扣。 2008年7月14日，被告单位七彩凤公司“应用集成膜技术日处理印染工业废水2000立方米节水技术改造项目”获得平湖市经贸局备案，因要申报国家项目，被告单位七彩凤公司法定代表人被告人张斌让范兆科制作“印染生产线系统节水项目书”，项目总投资为5300万元。2009年2月，浙江省发展规划研究院对该项目制作了可行性研究报告。2009年11月，国家发改委通过了该项目的申报。但在项目建设过程中，被告单位七彩凤公司未按要求建设节水项目，而采用廉价设备替换项目中的高价设备等手段，以达到通过国家验收的目的。2010年8月，被告单位七彩凤公司以节水项目名义，向兴业银行嘉兴分行申请专项资金贷款3000万元。为顺利取得贷款，被告单位七彩凤公司及被告人张斌隐瞒了上述情况，并向银行提供虚假的工矿购销合同。2010年8月30日、9月26日，被告单位七彩凤公司与兴业银行嘉兴分行签订两份合计3000万元的节能减排专项借款合同。后兴业银行按约将3000万元发放，由被告单位七彩凤公司支配使用。至案发，被告单位七彩凤公司仅归还本金400万元及相应利息，给银行造成重大损失。 原判认为，被告单位浙江新升生物科技股份有限公司、被告人张斌、范兆科的行为均已构成虚开抵扣税款发票罪；被告单位浙江七彩凤染织有限公司、被告人张斌的行为均已构成骗取贷款罪。在虚开抵扣税款发票的共同犯罪中，被告人张斌系主犯，被告人范兆科系从犯。被告人张斌有立功情节。据此，依照《中华人民共和国刑法》第二百零五条、第一百七十五条之一、第二十五条第一款，第二十六条第一、四款，第二十七条、第三十条、第三十一条、第六十八条第一款、第六十九条之规定，判决：一、被告单位浙江七彩凤染织有限公司犯骗取贷款罪，判处罚金100万元；二、被告单位浙江新升生物科技股份有限公司犯虚开抵扣税款发票罪，判处罚金30万元；三、被告人张斌犯虚开抵扣税款发票罪，判处有期徒刑六年，并处罚金10万元；犯骗取贷款罪，判处有期徒刑五年，并处罚金50万元；决定执行有期徒刑十年，并处罚金60万元；四、被告人范兆科犯虚开抵扣税款发票罪，判处有期徒刑四年六个月，并处罚金8万元。 上诉单位七彩凤公司提出，原判认定其构成骗取贷款罪事实不清，证据不足，贷款人兴业银行也未造成重大损失，请求二审改判。 上诉人张斌及其辩护人提出，一审对虚开抵扣税款发票罪量刑过重；上诉单位七彩凤公司、上诉人张斌的行为不符合骗取贷款罪的构成要件，不构成骗取贷款罪，请求二审改判。 上诉人范兆科提出，一审判决量刑过重，请求二审从轻改判。 嘉兴市人民检察院审查后认为，一审判决对原审被告单位新升公司、上诉人张斌、范兆科虚开抵扣税款发票罪，认定犯罪事实清楚，证据确实充分，量刑适当，建议二审维持；一审判决对上诉单位七彩凤公司、上诉人张斌骗取贷款罪，认定事实不清，证据尚未达到确实、充分的要求，适用法律不当，上诉单位七彩凤公司、上诉人张斌的上诉理由成立，建议二审撤销原判，予以改判。 经审理查明，原审认定原审被告单位新升公司、上诉人张斌、范兆科虚开抵扣税款发票的事实，有证人证言、书证等证据予以证实，二上诉人亦供认不讳，所供能相互印证，并与上述证据能相互印证。故原判认定虚开抵扣税款发票的事实清楚，证据确实、充分。 关于上诉人张斌及其辩护人、上诉人范兆科提出一审对虚开抵扣税款发票罪量刑过重的问题。经查，上诉人张斌、范兆科虚开抵扣税款发票，税款数额29.5万元，并已抵扣，依法应在有期徒刑三至十年量刑，原判根据上诉人张斌有立功情节，上诉人范兆科系从犯，对二上诉人从轻处罚，分别判处有期徒刑六年、四年六个月，均属适当，但一审对二上诉人分别判处罚金，属适用法律错误，应予改判。 关于上诉单位七彩凤公司、上诉人张斌及其辩护人提出其行为不构成骗取贷款罪的问题。经查，原判认定上诉单位七彩凤公司、上诉人张斌构成骗取贷款罪，事实不清，证据不足，适用法律不当，上诉单位七彩凤公司、上诉人张斌及其辩护人就此所提意见成立，予以采纳。嘉兴市人民检察院就此所提检察意见，亦予以采纳。 本院认为，原审被告单位浙江新升生物科技股份有限公司、上诉人张斌、范兆科虚开农业产品收购专用发票，税款数额为29.5万余元，并已抵扣，属数额较大，其行为均已构成虚开抵扣税款发票罪。在共同犯罪中，上诉人张斌系主犯；上诉人范兆科系从犯，依法应当从轻处罚。上诉人张斌有立功情节，依法可以从轻处罚。原判审判程序合法，认定上诉人张斌、范兆科、原审被告单位浙江新升生物科技股份有限公司构成虚开抵扣税款发票罪，定罪正确，对浙江新升生物科技股份有限公司量刑适当。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）、（三）项，《中华人民共和国刑法》第二百零五条、第二十五条第一款，第二十六条第一、四款，第二十七条、第三十条、第三十一条、第六十八条第一款之规定，判决如下： 一、维持平湖市人民法院（2013）嘉平刑初字第148号刑事判决第二项，撤销判决的其余部分； 二、上诉人张斌犯虚开抵扣税款发票罪，判处有期徒刑六年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年8月3日起至2018年8月2日止）； 三、上诉人范兆科犯虚开抵扣税款发票罪，判处有期徒刑四年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）； 四、上诉单位浙江七彩凤染织有限公司无罪。 本判决为终审判决。 审判长虞峰 审判员袁敏玮 审判员曹铭千 二〇一四年一月六日 书记员张叶娟 第6页","writId":"047fb571e711d96f64ca216777f7ebe692a","writName":"浙江新升生物科技股份有限公司、某等骗取贷款、票据承兑、金融票证罪二审刑事判决书"}
