{"ajId":"899adb07-2e15-44c3-a0cd-524ff0a86aab","ajName":"田艳丽侵犯著作权罪一案","ajjbqk":" 北京市海淀区人民检察院指控，2017年9月至12月间，被告人田艳丽未经著作权人许可，通过互联网向他人销售广联达科技股份有限公司（以下简称广联达公司）享有著作权的软件加密锁（软件破解驱动程序），并通过顺丰快递进行邮寄，销售金额共计人民币580616元。2017年12月21日，被告人田艳丽被公安机关抓获归案，公安机关在其住处起获待销售的加密锁81个，价值人民币29808元。后被告人田艳丽如实供述了上述犯罪事实。 针对以上事实，公诉机关向本院提交了相关的证据材料，认为被告人田艳丽的行为触犯了《中华人民共和国刑法》第二百一十七条第（一）项之规定，已构成侵犯著作权罪，且情节特别严重，提请本院对其依法惩处。 被告人田艳丽、刘世元对起诉书指控的事实提出异议，辩称其销售金额没有那么多，公诉机关指控的犯罪数额不当。辩护人曾捍民发表辩护意见认为，涉案加密锁并非被害单位享有著作权的软件作品本身，田艳丽销售的只是加密锁，并未销售被害单位的软件作品；公诉机关指控田艳丽销售加密锁的销售金额事实不清、证据不足，不应将快递公司代收的全部金额认定为本案的犯罪数额，故田艳丽的行为无罪。 经审理查明，被告人田艳丽于2017年9月至12月间，未经著作权人许可，通过互联网向他人销售广联达科技股份有限公司（以下简称广联达公司）享有著作权的软件加密锁（软件破解驱动程序），并通过顺丰快递进行邮寄，销售金额共计人民币580616元。2017年12月21日，被告人田艳丽被公安机关抓获归案，公安机关在其住处起获印有广联达标志的待销售的蓝色密码锁81个以及光盘刻录机1台、笔记本电脑1台、光盘85张及光盘贴纸30张等作案工具及物品，经查，现场起获待销售的81个加密锁价值人民币29808元。后被告人田艳丽如实供述了上述犯罪事实。 针对上述指控事实，公诉人当庭宣读、出示了公安机关在侦查阶段依法收集、调取的如下证据材料： 1、被告人田艳丽于2017年12月21日所作的供述，证实其供认从2017年10月份左右开始卖广联达公司的软件及密码锁。其从网上下载软件并在淘宝网上购买加密锁，并在QQ上及网页上发布广告，谈妥价格后以货到付款的方式通过顺丰快递代收货款，每月月底到宝安区离其家最近的顺丰网点把货款以现金方式取走。其一共大概卖了八、九十套，一套广联达软件及密码锁有卖200多元的，有卖300多元的，其一共大概赚了五、六万元人民币。广联达公司没有授权其销售该公司的软件及密码锁。其发顺丰快递时使用的发货人姓名是罗某，罗某这个名字就是其编的。其发顺丰快递时留的手机号是180XXXX＊＊＊＊，这个手机号其平时使用。 被告人田艳丽于2017年12月22日所作的供述，证实其供认销售的广联达光盘里有570驱动（步骤一）、步骤二驱动、G＋驱动（步骤三）、安装视频。其发的快递中299元卖的是雪烟香水，发的快递中368元卖的是盗版广联达软件和密码锁，快递中卖668元的是卖盗版的广联达公司软件和密码锁，再加一个密码锁。发的快递中卖598、599、768、896、701、1036、2058元的都是雪烟香水。销售盗版广联达公司软件及密码锁一般卖368元，也有卖668元的时候。 被告人田艳丽于2017年12月27日所作的供述，证实其供认从网上下载广联达软件的驱动和安装程序，后在网上购买光盘和广联达密码锁，用刻录机将关联达软件的驱动和安装程序刻录到光盘里，再在光盘上贴上印有广联达标志的贴纸，如此完成一套广联达安装盘和密码锁。后其找了个人在360网页上帮其推销，网页上留的QQ号×××，后想买的人就通过这个QQ号与其联系。双方商量好价格后，其就联系顺丰快递以货到付款的方式邮寄给对方。其大概从2017年9月底左右开始卖盗版的广联达公司软件及密码锁，至今一共卖了一百二十多套，大概赚了六七万块钱。其发快递的时候使用的是假名罗某，因为其知道售卖盗版软件违法，不想暴露自己的真实姓名和地址。 2、证人宋某的证言，证明田艳丽未经广联达公司许可，通过网站非法销售广联达公司软件加密锁的犯罪事实。广联达公司销售的加密锁和软件价格销售价大约在2万元人民币左右。田艳丽销售单省版的盗版加密锁和软件卖368元人民币左右，全国版的卖668元人民币左右。其先后两次委托同事通过360搜索链接途径及在线客服QQ（号码×××），分别以人民币368元的价格从田艳丽处购买广联达软件两套。对方通过顺丰到付的方式把东西寄给其同事，收到货以后，其发现这个寄件人的名字叫罗某，电话号码为：180XX＊＊＊＊XX。快递单号为“238XXXXXXXX”，快递包裹内包含光盘1张，写有“齐凝科技建筑系列软件”、“上海齐凝软件科技有限公司”字样、“广联达软件使用说明书”1份、白色USB加密锁1个。 3、证人薛某的证言及辨认笔录，证明其是顺丰快递宝安分部员工，其收到过一名自称罗某的女子发的快递，罗某寄快递留的电话号码是180XX＊＊＊＊XX．罗某寄快递时留的地址是宝安区西乡街道XXXX大厦，但实际收件的时候绝大部分都是在畔山美地小区XXXXX号。罗某寄的东西就是一张光盘和一个似U盘的蓝色物品，光盘是用一个牛皮纸袋包装，盘面上印有“广联达”字样。罗某大概是2017年9月份开始在畔山美地小区寄快递，每天的发货量平均大约10单左右，总共约有900多单。罗某平时是用顺丰金融APP下单，快递的付款方式都是代收货款，之后其去取件收件。每次寄快递的货物价值有200多的，有300多的，还有500多的，600多的，其他价格的也有但是很少。货款钱都是通过顺丰金融APP发给罗某的顺丰APP账号，罗某没有收取过现金货款钱。经依法辨认，其辨认出被告人田艳丽就是上述多次向顺丰快递邮寄包裹并自称罗某的女子。 4、受案登记表、到案经过、搜查笔录、扣押清单等，证明2017年12月18日，宋某到公安机关报案；公安机关经上网追逃，于2017年12月21日在深圳市宝安区西乡街道畔地小区田艳丽住处将其抓获，经依法搜查，当场起获光盘刻录机1台，笔记本电脑1台，印有广联达标志的蓝色密码锁81个、光盘85张及光盘贴纸30张，顺丰快递母单232张，以及用于联系买家及销售软件的手机2部，后依法予以扣押。公安机关同时将宋亚峰从田艳丽处购买的含有软件及加密锁快递包裹（快递单号为“238XXXXXXXX”的）依法扣押。 5、中国版权保护中心版权鉴定委员会出具的两份鉴定意见、工作说明，证明宋亚峰托同事从田艳丽处购买的带有广联达标识的光盘和白色加密锁（快递单号为“238XXXXXXXX”包裹邮寄）以及公安机关在田艳丽住处当场起获的带有广联达标识的光盘和蓝色加密锁内含有的GBQ4.0、GCL2013、GGJ2013、GQI2017软件内容均与广联达正版软件内容及安装运行结果相同，二者内容相同，均含有广联达软件图标、权属声明等内容；其利用加密码锁程序修改了的广联达软件的加密程序，解除了广联达软件的加密功能，从而实现了对广联达软件的破解使用。 6、现场勘验笔录，证明公安机关对机身标有“WD”的涉案移动硬盘进行勘验，发现有广联达软件驱动程序。 7、快递单据及顺丰快递北京安保部提供的光盘、录像、寄件记录，证明2017年9月至12月间，被告人田艳丽委托顺丰快递发货的情况。其中，以368元价格销售的软件共计650套，销售金额是239200元；以668元价格销售的软件共计510套，销售金额是340680元。 8、营业执照、著作权登记证书、变更补充说明，证明广联达软件的著作权权属及登记情况。 经当庭质证，被告人田艳丽及其辩护人对控方证据材料提出异议。田艳丽提出其没有销售过白色加密锁，公安机关起获有两百多份快递单是销售其他产品的，不是销售广联达加密锁的；其销售盗版广联达加密锁的数量没有公诉机关认定的那么多。辩护人提出田艳丽并非单纯销售广联达加密锁，还经营销售其他商品；宋某的证言属于传来证据，其拆封的邮件并未经过公证，送鉴定的加密锁无法确定系田艳丽所销售；证人薛某无法证明田艳丽邮寄的系盗版软件，其未对指控物品进行辨认；广联达委托鉴定的加密锁无法证明来源于田艳丽，鉴定加密锁颜色与扣押笔录颜色不一致，且鉴定的是软件本身，并非加密锁，该鉴定意见不能作为定案依据；从田艳丽家中起获的加密锁应该无法正常使用，且只进行抽样鉴定，无法确定全部加密锁的客观情况；相关快递单据的提取过程不透明，且没有快递公司的公章确认，该单据不能作为定案依据；有购买者证明购买软件的价格有299元，且并不全是加密锁，公诉机关仅凭两个数字认定销售盗版软件的数额，明显不严谨；没有证据证明加密锁具有著作权，加密锁只是相关软件的技术保护措施，销售加密锁侵犯的只是网络传播权，并非侵犯复制发行权。 针对上述质证意见，法庭认为，控方提交的证据形式及来源合法，内容真实且相互印证，已经形成较为完整的证据链，对其证明效力，本院予以确认。对于辩方的质证意见，本院将结合全案的事实及证据，在本院认为部分作出综合评判。 ","cpfxgc":"本院认为，被告人田艳丽以营利为目的，未经著作权人许可，发行他人享有著作权的计算机软件，情节特别严重，其行为均已构成侵犯著作权罪，应予惩处。北京市海淀区人民检察院指控被告人田艳丽犯有侵犯著作权罪的事实清楚，证据确实充分，指控罪名成立。关于田艳丽提出公诉机关指控数额有误及其辩护人认为其行为不构成侵犯著作权罪的相关辩护意见，法庭认为，根据相关司法解释，“复制发行”他人作品包括复制、发行，也包括既复制又发行；且“发行”包括批发、零售等多种形式。本案中，虽没有证据证实田艳丽实施有非法复制他人软件的行为，但其二人通过淘宝网店向他人出售涉案软件加密锁，该加密锁避开了著作权人的软件加密保护功能，使他人无需购买正版软件加密锁就可以正常使用涉案软件，属于未经著作权人许可，变相销售他人享有著作权的软件作品行为，应认定为刑法上的“发行”行为，其行为应以侵犯著作权罪论处；且公诉机关指控的本案销售软件数量，有被告人田艳丽的供述及在案的快递销售记录、凭证等证据证实，足以认定；公诉机关当庭出示、提交的同一性鉴定意见，由公安机关依法委托，有权机构依法作出，鉴定实物与公安机关起获、扣押的物品特征相互吻合，程序合法，结论客观有据，并无不当，可以作为定案根据。故对于被告人田艳丽及其辩护人的相关辩解、辩护及质证意见，本院不予支持。但鉴于被告人田艳丽到案后能如实供认其基本罪行，认罪态度较好，本院对其依法从轻处罚。辩护人的部分相关辩护意见，本院酌予采纳。依照《中华人民共和国刑法》第二百一十七条第（一）项、第六十七条第三款、第五十三条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人田艳丽犯侵犯著作权罪，判处有期徒刑四年，罚金人民币三十一万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月21日起至2021年12月20日止；罚金限自本判决生效之次日起十日内缴纳。） 二、在案扣押起获的侵权加密锁、作案工具及物品等赃物依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"北京市海淀区人民法院 刑事判决书 （2018）京0108刑初950号 公诉机关北京市海淀区人民检察院。 被告人田艳丽，女，1986年4月8日出生于黑龙江省讷河市，公民身份号码×××，汉族，初中文化程度，务工，户籍所在地黑龙江省讷河市；因涉嫌犯侵犯著作权罪，于2017年12月21日被羁押，2018年1月26日被逮捕，现羁押于北京市海淀区看守所。 辩护人曾捍民，广东耀辉律师事务所律师。 北京市海淀区人民检察院以京海检知产刑诉（2018）34号起诉书指控被告人田艳丽犯侵犯著作权罪，于2018年4月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市海淀区人民检察院指派检察员李慧出庭支持公诉，被告人田艳丽及其辩护人曾捍民到庭参加诉讼，现已审理终结。 北京市海淀区人民检察院指控，2017年9月至12月间，被告人田艳丽未经著作权人许可，通过互联网向他人销售广联达科技股份有限公司（以下简称广联达公司）享有著作权的软件加密锁（软件破解驱动程序），并通过顺丰快递进行邮寄，销售金额共计人民币580616元。2017年12月21日，被告人田艳丽被公安机关抓获归案，公安机关在其住处起获待销售的加密锁81个，价值人民币29808元。后被告人田艳丽如实供述了上述犯罪事实。 针对以上事实，公诉机关向本院提交了相关的证据材料，认为被告人田艳丽的行为触犯了《中华人民共和国刑法》第二百一十七条第（一）项之规定，已构成侵犯著作权罪，且情节特别严重，提请本院对其依法惩处。 被告人田艳丽、刘世元对起诉书指控的事实提出异议，辩称其销售金额没有那么多，公诉机关指控的犯罪数额不当。辩护人曾捍民发表辩护意见认为，涉案加密锁并非被害单位享有著作权的软件作品本身，田艳丽销售的只是加密锁，并未销售被害单位的软件作品；公诉机关指控田艳丽销售加密锁的销售金额事实不清、证据不足，不应将快递公司代收的全部金额认定为本案的犯罪数额，故田艳丽的行为无罪。 经审理查明，被告人田艳丽于2017年9月至12月间，未经著作权人许可，通过互联网向他人销售广联达科技股份有限公司（以下简称广联达公司）享有著作权的软件加密锁（软件破解驱动程序），并通过顺丰快递进行邮寄，销售金额共计人民币580616元。2017年12月21日，被告人田艳丽被公安机关抓获归案，公安机关在其住处起获印有广联达标志的待销售的蓝色密码锁81个以及光盘刻录机1台、笔记本电脑1台、光盘85张及光盘贴纸30张等作案工具及物品，经查，现场起获待销售的81个加密锁价值人民币29808元。后被告人田艳丽如实供述了上述犯罪事实。 针对上述指控事实，公诉人当庭宣读、出示了公安机关在侦查阶段依法收集、调取的如下证据材料： 1、被告人田艳丽于2017年12月21日所作的供述，证实其供认从2017年10月份左右开始卖广联达公司的软件及密码锁。其从网上下载软件并在淘宝网上购买加密锁，并在QQ上及网页上发布广告，谈妥价格后以货到付款的方式通过顺丰快递代收货款，每月月底到宝安区离其家最近的顺丰网点把货款以现金方式取走。其一共大概卖了八、九十套，一套广联达软件及密码锁有卖200多元的，有卖300多元的，其一共大概赚了五、六万元人民币。广联达公司没有授权其销售该公司的软件及密码锁。其发顺丰快递时使用的发货人姓名是罗某，罗某这个名字就是其编的。其发顺丰快递时留的手机号是180XXXX＊＊＊＊，这个手机号其平时使用。 被告人田艳丽于2017年12月22日所作的供述，证实其供认销售的广联达光盘里有570驱动（步骤一）、步骤二驱动、G＋驱动（步骤三）、安装视频。其发的快递中299元卖的是雪烟香水，发的快递中368元卖的是盗版广联达软件和密码锁，快递中卖668元的是卖盗版的广联达公司软件和密码锁，再加一个密码锁。发的快递中卖598、599、768、896、701、1036、2058元的都是雪烟香水。销售盗版广联达公司软件及密码锁一般卖368元，也有卖668元的时候。 被告人田艳丽于2017年12月27日所作的供述，证实其供认从网上下载广联达软件的驱动和安装程序，后在网上购买光盘和广联达密码锁，用刻录机将关联达软件的驱动和安装程序刻录到光盘里，再在光盘上贴上印有广联达标志的贴纸，如此完成一套广联达安装盘和密码锁。后其找了个人在360网页上帮其推销，网页上留的QQ号×××，后想买的人就通过这个QQ号与其联系。双方商量好价格后，其就联系顺丰快递以货到付款的方式邮寄给对方。其大概从2017年9月底左右开始卖盗版的广联达公司软件及密码锁，至今一共卖了一百二十多套，大概赚了六七万块钱。其发快递的时候使用的是假名罗某，因为其知道售卖盗版软件违法，不想暴露自己的真实姓名和地址。 2、证人宋某的证言，证明田艳丽未经广联达公司许可，通过网站非法销售广联达公司软件加密锁的犯罪事实。广联达公司销售的加密锁和软件价格销售价大约在2万元人民币左右。田艳丽销售单省版的盗版加密锁和软件卖368元人民币左右，全国版的卖668元人民币左右。其先后两次委托同事通过360搜索链接途径及在线客服QQ（号码×××），分别以人民币368元的价格从田艳丽处购买广联达软件两套。对方通过顺丰到付的方式把东西寄给其同事，收到货以后，其发现这个寄件人的名字叫罗某，电话号码为：180XX＊＊＊＊XX。快递单号为“238XXXXXXXX”，快递包裹内包含光盘1张，写有“齐凝科技建筑系列软件”、“上海齐凝软件科技有限公司”字样、“广联达软件使用说明书”1份、白色USB加密锁1个。 3、证人薛某的证言及辨认笔录，证明其是顺丰快递宝安分部员工，其收到过一名自称罗某的女子发的快递，罗某寄快递留的电话号码是180XX＊＊＊＊XX．罗某寄快递时留的地址是宝安区西乡街道XXXX大厦，但实际收件的时候绝大部分都是在畔山美地小区XXXXX号。罗某寄的东西就是一张光盘和一个似U盘的蓝色物品，光盘是用一个牛皮纸袋包装，盘面上印有“广联达”字样。罗某大概是2017年9月份开始在畔山美地小区寄快递，每天的发货量平均大约10单左右，总共约有900多单。罗某平时是用顺丰金融APP下单，快递的付款方式都是代收货款，之后其去取件收件。每次寄快递的货物价值有200多的，有300多的，还有500多的，600多的，其他价格的也有但是很少。货款钱都是通过顺丰金融APP发给罗某的顺丰APP账号，罗某没有收取过现金货款钱。经依法辨认，其辨认出被告人田艳丽就是上述多次向顺丰快递邮寄包裹并自称罗某的女子。 4、受案登记表、到案经过、搜查笔录、扣押清单等，证明2017年12月18日，宋某到公安机关报案；公安机关经上网追逃，于2017年12月21日在深圳市宝安区西乡街道畔地小区田艳丽住处将其抓获，经依法搜查，当场起获光盘刻录机1台，笔记本电脑1台，印有广联达标志的蓝色密码锁81个、光盘85张及光盘贴纸30张，顺丰快递母单232张，以及用于联系买家及销售软件的手机2部，后依法予以扣押。公安机关同时将宋亚峰从田艳丽处购买的含有软件及加密锁快递包裹（快递单号为“238XXXXXXXX”的）依法扣押。 5、中国版权保护中心版权鉴定委员会出具的两份鉴定意见、工作说明，证明宋亚峰托同事从田艳丽处购买的带有广联达标识的光盘和白色加密锁（快递单号为“238XXXXXXXX”包裹邮寄）以及公安机关在田艳丽住处当场起获的带有广联达标识的光盘和蓝色加密锁内含有的GBQ4.0、GCL2013、GGJ2013、GQI2017软件内容均与广联达正版软件内容及安装运行结果相同，二者内容相同，均含有广联达软件图标、权属声明等内容；其利用加密码锁程序修改了的广联达软件的加密程序，解除了广联达软件的加密功能，从而实现了对广联达软件的破解使用。 6、现场勘验笔录，证明公安机关对机身标有“WD”的涉案移动硬盘进行勘验，发现有广联达软件驱动程序。 7、快递单据及顺丰快递北京安保部提供的光盘、录像、寄件记录，证明2017年9月至12月间，被告人田艳丽委托顺丰快递发货的情况。其中，以368元价格销售的软件共计650套，销售金额是239200元；以668元价格销售的软件共计510套，销售金额是340680元。 8、营业执照、著作权登记证书、变更补充说明，证明广联达软件的著作权权属及登记情况。 经当庭质证，被告人田艳丽及其辩护人对控方证据材料提出异议。田艳丽提出其没有销售过白色加密锁，公安机关起获有两百多份快递单是销售其他产品的，不是销售广联达加密锁的；其销售盗版广联达加密锁的数量没有公诉机关认定的那么多。辩护人提出田艳丽并非单纯销售广联达加密锁，还经营销售其他商品；宋某的证言属于传来证据，其拆封的邮件并未经过公证，送鉴定的加密锁无法确定系田艳丽所销售；证人薛某无法证明田艳丽邮寄的系盗版软件，其未对指控物品进行辨认；广联达委托鉴定的加密锁无法证明来源于田艳丽，鉴定加密锁颜色与扣押笔录颜色不一致，且鉴定的是软件本身，并非加密锁，该鉴定意见不能作为定案依据；从田艳丽家中起获的加密锁应该无法正常使用，且只进行抽样鉴定，无法确定全部加密锁的客观情况；相关快递单据的提取过程不透明，且没有快递公司的公章确认，该单据不能作为定案依据；有购买者证明购买软件的价格有299元，且并不全是加密锁，公诉机关仅凭两个数字认定销售盗版软件的数额，明显不严谨；没有证据证明加密锁具有著作权，加密锁只是相关软件的技术保护措施，销售加密锁侵犯的只是网络传播权，并非侵犯复制发行权。 针对上述质证意见，法庭认为，控方提交的证据形式及来源合法，内容真实且相互印证，已经形成较为完整的证据链，对其证明效力，本院予以确认。对于辩方的质证意见，本院将结合全案的事实及证据，在本院认为部分作出综合评判。 本院认为，被告人田艳丽以营利为目的，未经著作权人许可，发行他人享有著作权的计算机软件，情节特别严重，其行为均已构成侵犯著作权罪，应予惩处。北京市海淀区人民检察院指控被告人田艳丽犯有侵犯著作权罪的事实清楚，证据确实充分，指控罪名成立。关于田艳丽提出公诉机关指控数额有误及其辩护人认为其行为不构成侵犯著作权罪的相关辩护意见，法庭认为，根据相关司法解释，“复制发行”他人作品包括复制、发行，也包括既复制又发行；且“发行”包括批发、零售等多种形式。本案中，虽没有证据证实田艳丽实施有非法复制他人软件的行为，但其二人通过淘宝网店向他人出售涉案软件加密锁，该加密锁避开了著作权人的软件加密保护功能，使他人无需购买正版软件加密锁就可以正常使用涉案软件，属于未经著作权人许可，变相销售他人享有著作权的软件作品行为，应认定为刑法上的“发行”行为，其行为应以侵犯著作权罪论处；且公诉机关指控的本案销售软件数量，有被告人田艳丽的供述及在案的快递销售记录、凭证等证据证实，足以认定；公诉机关当庭出示、提交的同一性鉴定意见，由公安机关依法委托，有权机构依法作出，鉴定实物与公安机关起获、扣押的物品特征相互吻合，程序合法，结论客观有据，并无不当，可以作为定案根据。故对于被告人田艳丽及其辩护人的相关辩解、辩护及质证意见，本院不予支持。但鉴于被告人田艳丽到案后能如实供认其基本罪行，认罪态度较好，本院对其依法从轻处罚。辩护人的部分相关辩护意见，本院酌予采纳。依照《中华人民共和国刑法》第二百一十七条第（一）项、第六十七条第三款、第五十三条第一款、第六十四条之规定，判决如下： 一、被告人田艳丽犯侵犯著作权罪，判处有期徒刑四年，罚金人民币三十一万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月21日起至2021年12月20日止；罚金限自本判决生效之次日起十日内缴纳。） 二、在案扣押起获的侵权加密锁、作案工具及物品等赃物依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判长覃波 审判员李莉莎 人民陪审员唐福来 二〇一八年十二月二十八日 书记员吕瑶菲","writId":"0020d2773d8c1922f36d0a710c7a9f09eb9","writName":"田艳丽侵犯著作权罪一审刑事判决书"}
