{"ajId":"ecfa9578-45f5-4230-826e-ba0c6d02749a","ajName":"陈某某交通肇事一案","ajjbqk":" 曲靖市麒麟区人民检察院指控，2016年3月10日11时40分，被告人陈红文驾驶云D×××××号小型普通客车（载彭某4、吴某2）沿曲靖市麒麟区326国道由北向南行驶至K1079-200处，该车与周小绍驾驶的沿326国道由南向北行驶的云D×××××号重型自卸货车相撞，造成彭某4、吴某2死亡、陈红文轻伤的道路交通事故。经交通事故责任认定书认定，陈红文承担此事故的主要责任，周小绍承担此事故的次要责任。 上述事实公诉机关提举了物证、书证、被害人陈述、证人证言、被告人供述、鉴定意见、事故责任认定书等证据证实。认为被告人陈红文的行为已触犯《中华人民共和国刑法》第一百三十三条之规定，应以交通肇事罪追究刑事责任，建议本院在有期徒刑三年以上四年以下量刑。 附带民事诉讼原告人王某、彭某1、彭某2、彭某3、母某诉称，2016年3月10日，被告人陈红文驾驶云D×××××小型客车与附带民事诉讼被告人周小绍驾驶的云D×××××号重型自卸货车相撞，造成彭某4死亡。请求判令被告人陈红文、附带民事诉讼被告人周小绍按责赔偿原告人因彭某4死亡的死亡赔偿金16.4840万元、丧葬费3.2232万元、交通费、食宿费1003元、被抚养人生活费3.756万元，共计23.5640万元。判令附带民事诉讼被告中国人民财产保险股份有限公司曲靖市分公司营销服务部在保险责任限额范围内承担连带赔偿责任。 上述诉求，附带民事诉讼原告人彭某2等五人向本院提举了身份证6份、家庭成员情况1份、彭某4工作证明1份、餐费单据21张（金额725元）等证据证实。 附带民事诉讼原告人吴某1、方某诉称，死者吴某2帮被告人陈红文做工。2016年3月10日，被告人陈红文驾驶云D×××××小型客车与附带民事诉讼被告人周小绍驾驶的云D×××××号重型自卸货车相撞，造成吴某2死亡。请求判令附带民事诉讼被告中国人民财产保险股份有限公司曲靖市分公司营销服务部在保险责任限额范围内赔偿两原告人死亡赔偿金16.4840万元、丧葬费3.2231万元，吴某1赡养费13.6600万元、方某赡养费21.1730万元、冰尸费2600元、运尸费等3600元、精神抚慰金5万元，共计60.4401万元，赔偿不足部分由被告人陈红文和附带民事诉讼被告人周小绍承担。 上述诉求，附带民事诉讼原告人向本院提举了身份证2份、死亡证明书1份殡葬收费单1份（运尸费2800元、冰尸费2600元、穿洗、寿衣费3600元）、低保户证明1份、人体损伤鉴定书1份、残疾人证书2份等证据证实。 被告人陈红文对起诉书指控的事实、罪名及适用的法律、附带民事诉讼原告人的诉讼请求无异议。附带民事诉讼被告人周小绍及其诉讼代理人提出，周小绍违章超载驾车行驶属实，但该行为与交通肇事之间无因果关系，因此，周小绍不应承担赔偿责任。附带民事诉讼被告人中国人民财产保险股份有限公司曲靖市分公司营销服务部的诉讼代理人提出，本公司是肇事车辆云D×××××号的交强险保险人，只应在交强险限额内承担赔偿责任。 经审理查明，2016年3月10日上午，被害人彭某4驾驶车辆在运输途中，因轮胎损坏，彭某4到曲靖市麒麟区黄泥堡收费站附近汽车修理店找被告人陈红文到出事地修理汽车。当日11时40分许，被告人陈红文驾驶云D×××××号小型普通客车载修理工吴某2和彭某4沿曲靖市麒麟区326国道由北向南赶往出事地，行驶至326国道K1079-200米转弯处时，因占道行驶，该车与附带民事诉讼被告人周小绍驾驶的由南向北的云D×××××号重型自卸货车相撞，造成彭某4、吴某2死亡、陈红文轻伤，两车不同程度损坏的道路交通事故。经曲靖市公安局麒麟分局交通警察大队认定，被告人陈红文穿拖鞋驾驶小型普通客车违反规定载货上道路行驶时未实行右侧通行，是造成此事故的主要过错，承担此事故的主要责任；周小绍驾驶载物超过核定载质量的机动车上道路行驶，是造成此事故的次要过错，承担此事故次要责任；彭某4、吴某2不承担此事故责任。 另查明，云D×××××号重型自卸货车登记车主为曲靖市东信贸易有限公司。该车系2011年11月17日，附带民事诉讼被告人周小绍以其兄周付昌之名按揭贷款购买并自已使用，挂靠在曲靖市东信贸易有限公司，但未交纳挂靠费。2015年12月13日，周小绍为该车辆向中国人民财产保险股份有限公司曲靖市分公司营销服务部投保了机动车交通事故责任强制保险，本次事故发生在保险期内。本次交通事故造成被告人陈红文驾驶的云D×××××号小型普通客车上乘客彭某4、吴某2死亡和陈红文本人受伤，庭审中，被告人陈红文当庭表示放弃其享有的云D×××××号重型自卸货车交强险中死亡伤残赔偿限额中的份额。 另查明，附带民事诉讼原告人彭某3、母某共生育三子一女，被害人彭某4系长子。附带民事诉讼原告人吴某1、方某共生育二子，方某2012年因交通事故致重伤，现为肢体二级伤残残疾人。 事故发生后，被告人陈红文已给付死者吴某2亲属人民币7.4万元，给付死者彭某4亲属人民币4万元。附带民事诉讼被告人周小绍给付死者吴某2、彭某4亲属各人民币1.5万元。本案诉讼过程中，被告人陈红文向法庭提交了198007.2元赔偿款。 上述事实有经庭审质证、认证的下列证据证实： 1、麒麟区公安分局接受刑事案件登记表、证实2016年3月10日11时45分，事故发生后，周小绍电话向麒麟区公安分局交警大队报警，案件来源真实。 2、证人周小绍证言，证实2016年3月10日，周小绍驾驶云D×××××号重型自卸货车行驶至麒麟区越州镇与一辆对向行驶的面包车相撞，面包车上两人死亡。 3、证人吴某1、王某证言，证实2016年3月10日，彭某4在出车过程中车坏了，在找人修车途中出车祸死亡。吴某2是吴某1的儿子。 4、被告人供述，证实2016年3月10日11时许，被告人陈红文驾驶云D×××××号小型普通客车与吴某2、彭某4一同到彭某4所驾车辆出事地修车途中，在越州镇一转弯处与周小绍驾驶的货车相撞，吴某2、彭某4当场死亡。 5、现场勘查笔录及照片，证实案发地位于326国道K1079-200处。被害人彭某4、吴某2已死亡。 6、车辆技术检验笔录，证实肇事车辆损坏，数据不据。 7、尸检报告，证实两被害人的损伤部位及死亡原因。 8、道路交通事故认定书，证实被告人被告人陈红文穿拖鞋驾驶机动车未靠右侧通行，应承担事故的主要责任。周小绍驾驶超过核定载质量机动车行驶，应承事故的次要责任。彭、吴二人不承担事故责任。 9、机动车交通事故责任强制保险单（抄件），证实肇事车辆的保险情况。 10、费用收据，证实被害人吴某2死亡后冰存尸体费用情况。 11、付费收据，证实陈红文、周小绍给付两被害人亲属赔偿款的情况。 12、人口信息，证实被告人陈红文系完全刑事责任年龄人。 13、鉴定文书和残疾人证，证实附带民事诉讼原告人方某2012年因交通事故致重伤，现为肢体二级残疾人。 ","cpfxgc":"本院认为，被告人陈红文违反交通运输管理法规，发生重大道路交通事故，造成二人死亡的严重后果，经交警部门认定，其在此次交通事故中负主要责任，其行为己构成交通肇事罪，应依法惩处。公诉机关指控事实及罪名成立，予以支持。事故发生后，被告人陈红文积极赔偿了两被害人亲属的损失，庭审中自愿认罪，依法可对其从轻处罚。根据其犯罪事实和悔罪表现，依法可对其宣告缓刑。 《中华人民共和国道路交通安全法》第七十六条规定：“机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。”本案发生的交通事故系机动车之间发生的交通事故，经交警部门认定，被告人陈红文负本次事故的主要责任，附带民事诉讼被告人周小绍负本次事故的次要责任，被害人彭某4、吴某2无责任。故被告人陈红文和附带民事诉讼被告人周小绍对在此次交通事故中造成原告的损害应当承担赔偿责任，根据事故发生的事实和交警大队的事故责任认定，由被告人陈红文承担80％的民事赔偿责任，附带民事诉讼被告人周小绍承担20％的民事赔偿责任为妥。本案中，附带民事诉讼被告人周小绍驾驶的肇事车辆在中财保营销服务部投保了机动车交通事故责任强制保险，本次交通事故发生在保险期内，按照法律规定，本案附带民事诉讼被告人中财保营销服务部应当在其承保的机动车交通事故责任强制保险限额范围内承担赔偿责任。本次交通事故造成被告人陈红文受伤和其车上乘客彭某4、吴某2死亡，故被告人陈红文与受害人彭某4、吴某2均对云D×××××号重型自卸货车投保的交强险赔偿限额享有份额。庭审中，被告人陈红文当庭表示放弃其享有的云D×××××号重型自卸货车投保的交强险中死亡伤残赔偿限额中的份额，该行为于法无悖，本院予以准许。 附带民事诉讼原告人王某、彭某1、彭某2、彭某3、母某诉请赔偿的死亡赔偿金164840元、丧葬费32232元、被扶养人生活费37565元符合法律规定，本院予以支持；诉请赔偿的交通费无证据证明，诉请赔偿的食宿费不符合法律规定，本院不予支持。综上，附带民事诉讼原告人王某、彭某1、彭某2、彭某3、母某因本次交通事故造成的经济损失为死亡赔偿金164840元、丧葬费32232元、被扶养人生活费37565元，共计234637元。由附带民事诉讼被告人中财保营销服务部在机动车交通事故责任强制保险死亡伤残赔偿限额内承担赔偿55000元，超出179637元，由被告人陈红文承担赔偿143709.6元，由附带民事诉讼被告人周小绍承担赔偿35927.4元。 附带民事诉讼原告人吴某1、方某诉请赔偿的死亡赔偿金164840元、丧葬费32232元符合法律规定，予以支持；最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十八条规定“被抚养人是指受害人依法应当承担抚养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。”本案事故发生时，死者吴某2的父亲即本案附带民事诉讼原告人吴某1为46周岁，庭审中其未向法庭提举其丧失劳动能力并无其他生活来源的证据，故其诉请赔偿的被扶养人生活费136600元于法无据，本院不予支持；附带民事诉讼原告人方某系肢体二级残疾人，其诉请赔偿的被抚养人生活费符合法律规定，但其诉请的费用过高，根据法律规定的计算标准，予以确认被抚养人生活费为6830元×20年÷2人，即68300元；附带民事诉讼原告人吴某1、方某诉请赔偿的运尸、冰尸费及寿衣费、精神抚慰金不属于法律规定的赔偿范围，不予支持。综上，附带民事诉讼原告人吴某1、方某因本次交通事故造成的经济损失为死亡赔偿金164840元、丧葬费32232元、被扶养人生活费68300元，共计265372元。由附带民事诉讼被告人中财保营销服务部在机动车交通事故责任强制保险死亡伤残赔偿限额内承担赔偿55000元，超出210372元，由被告人陈红文承担赔偿168297.6元，由附带民事诉讼被告人周小绍承担赔偿42074.4元。 曲靖市公安局麒麟分局交通警察大队在对本次事故责任认定时，以周小绍违反了《中华人民共和国道路交通安全法》第四十八条第一款的规定，认定其承担此次事故的次要责任符合事实及法律规定，该责任认定并无不当。故附带民事诉讼被告人周小绍及其委托代理人提出本案中周小绍不应承担赔偿责任的意见不成立，不予采纳。公诉机关提出的量刑建议适当，予以采纳。据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第七十二条第一款、第三十六条，《中华人民共和国侵权责任法》第六条第一款、第十二条、第十六条、第四十八条，《中华人民共和国道路交通安全法》第七十六条和《最高人民法院关于审理人身损害赔偿案件若干问题的解释》第二十七条、第二十八条、第二十九条之规定，判决如下：","pjjg":" 一、被告人陈红文犯交通肇事罪，判处有期徒刑三年，缓刑四年（缓刑考验期限从判决确定之日起计算）。 二、由附带民事诉讼被告人中国人民财产保险股份有限公司曲靖市分公司营销服务部在机动车交通事故责任强制保险死亡伤残赔偿限额内赔偿附带民事诉讼原告人王某、彭某1、彭某2、彭某3、母某人民币55000元。 三、由附带民事诉讼被告人中国人民财产保险股份有限公司曲靖市分公司营销服务部在机动车交通事故责任强制保险死亡伤残赔偿限额内赔偿附带民事诉讼原告人吴某1、方某人民币55000元。 四、由被告人陈红文赔偿附带民事诉讼原告人王某、彭某1、彭某2、彭某3、母某各项经济损失共计人民币143709.6元，已履行。 五、由被告人陈红文赔偿附带民事诉讼原告人吴某1、方某各项经济损失共计人民币168297.6元，已履行。 六、由附带民事诉讼被告人周小绍赔偿附带民事诉讼原告人王某、彭某1、彭某2、彭某3、母某各项经济损失共计人民币35927.4元，已支付15000元，下欠20927.4元限判决生效后十日内履行。 七、由附带民事诉讼被告人周小绍赔偿附带民事诉讼原告人吴某1、方某各项经济损失共计人民币42074.4元，已支付15000元，下欠27074.4元限判决生效后十日内履行。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省曲靖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 双方当事人均服判的，本判决即发生法律效力。若负有义务的当事人不自动履行本判决，享有权利的当事人可在本判决规定履行期限届满后法律规定的期限内向本院申请强制执行，申请执行的期间为两年。","qw":"云南省曲靖市麒麟区人民法院 刑事判决书 （2017）云0302刑初47号 公诉机关曲靖市麒麟区人民检察院。 附带民事诉讼原告人王某，女，汉族，1969年3月14日出生，云南省陆良县人，初中文化，农民，住陆良县。系被害人彭某4之妻。 附带民事诉讼原告人彭某1，男，汉族，1995年4月25日出生，云南省陆良县人，初中文化，农民，住址同上。系被害人彭某4之子。 附带民事诉讼原告人彭某2，女，汉族，1990年8月27日出生，云南省陆良县人，大学文化，农民，住址同上。系被害人彭某4之女。 附带民事诉讼原告人彭某3，男，汉族，1946年2月19日出生，云南省陆良县人，文盲，农民，住址同上。系被害人彭某4之父。 附带民事诉讼原告人母某，女，汉族，1948年3月29日出生，云南省陆良县人，文盲，农民，住址同上。系被害人彭某4之母。 以上五附带民事诉讼原告人的委托代理人王鸭富，男，汉族，1978年1月16日出生，大学文化，住陆良县（特别授权）。 附带民事诉讼原告人吴某1，男，汉族，1970年5月21日出生，曲靖市麒麟区人，小学文化，农民，住麒麟区。系被害人吴某2之父。 委托代理人梁小桃，云南中兴法律服务所法律工作者。 附带民事诉讼原告人方某，女，汉族，1972年4月12日出生，曲靖市麒麟区人，文盲，农民，住址。系被害人吴某2之母。 被告人陈红文，男，汉族，1991年11月30日出生，曲靖市麒麟区人，小学文化，农民，住麒麟区。未受过刑事处罚。因涉嫌犯交通肇事罪，于2016年4月27日被曲靖市公安局麒麟分局取保候审，现居住在家。 辩护人暨附带民事诉讼委托代理人杨文正、张彦丽，云南杨文正律师事务所律师。 附带民事诉讼被告人周小绍，男，汉族，1972年3月27日出生，云南省富源县人，小学文化，农民，住富源县。 诉讼代理人李宏伟，男，汉族，1963年1月30日出生，曲靖市麒麟区人，高中文化，农民，住曲靖市麒麟区，系附带民事诉讼被告人周小绍的姐夫（一般代理）。 附带民事诉讼被告人中国人民财产保险股份有限公司曲靖市分公司营销服务部（以下简称“中财保营销服务部”）。 负责人朱建兵，系该公司经理。 统一社会信用代码：91530300770497885N。 地址：曲靖市麒麟区玄坛路。 委托代理人胡先文，云南黄涛律师事务所律师（特别授权）。 云南省曲靖市麒麟区人民检察院以麒检公诉刑诉（2016）248号起诉书指控被告人陈红文犯交通肇事罪，于二0一六年六月二日向本院提起公诉，在诉讼过程中，附带民事诉讼原告人王某、彭某1、彭某2、彭某3、母某、吴某1、方某要求被告人陈红文及附带民事诉讼被告人周小绍、中国人民财产保险股份有限公司曲靖市分公司营销服务部、曲靖市东信贸易有限公司、中国平安财产保险有限公司曲靖中心支公司赔偿经济损失为由，向本院提起民事赔偿诉讼。本院于二○一六年八月二十二日作出（2016）云0302刑初412号刑事附带民事判决书，宣判后，被告人陈红文不服，提出上诉。曲靖市中级人民法院于二0一六年十一月二十五日作出（2016）云03刑终399号刑事附带民事裁定书，撤销本院（2016）云0302刑初412号刑事附带民事判决，发回本院重审。本院于二0一七年二月十七日由审判员向晖担任审判长，人民陪审员姜兆荣、刘某依法另行组成合议庭，公开开庭审理了本案。在诉讼过程中，附带民事诉讼原告人撤回了对附带民事诉讼被告人曲靖市东信贸易有限公司、中国平安财产保险有限公司曲靖中心支公司的附带民事起诉。曲靖市麒麟区人民检察院指派检察员李哲出庭支持公诉，附带民事诉讼原告人王某、彭某1、彭某2、彭某3、母某、吴某1、方某及委托代理人梁小桃、王鸭富，被告人陈红文及其辩护人杨文正、张彦丽，附带民事诉讼被告人周小绍，附带民事诉讼被告人中国人民财产保险股份有限公司曲靖市分公司营销服务部的委托代理人胡先文到庭参加诉讼。本案现已审理终结。 曲靖市麒麟区人民检察院指控，2016年3月10日11时40分，被告人陈红文驾驶云D×××××号小型普通客车（载彭某4、吴某2）沿曲靖市麒麟区326国道由北向南行驶至K1079-200处，该车与周小绍驾驶的沿326国道由南向北行驶的云D×××××号重型自卸货车相撞，造成彭某4、吴某2死亡、陈红文轻伤的道路交通事故。经交通事故责任认定书认定，陈红文承担此事故的主要责任，周小绍承担此事故的次要责任。 上述事实公诉机关提举了物证、书证、被害人陈述、证人证言、被告人供述、鉴定意见、事故责任认定书等证据证实。认为被告人陈红文的行为已触犯《中华人民共和国刑法》第一百三十三条之规定，应以交通肇事罪追究刑事责任，建议本院在有期徒刑三年以上四年以下量刑。 附带民事诉讼原告人王某、彭某1、彭某2、彭某3、母某诉称，2016年3月10日，被告人陈红文驾驶云D×××××小型客车与附带民事诉讼被告人周小绍驾驶的云D×××××号重型自卸货车相撞，造成彭某4死亡。请求判令被告人陈红文、附带民事诉讼被告人周小绍按责赔偿原告人因彭某4死亡的死亡赔偿金16.4840万元、丧葬费3.2232万元、交通费、食宿费1003元、被抚养人生活费3.756万元，共计23.5640万元。判令附带民事诉讼被告中国人民财产保险股份有限公司曲靖市分公司营销服务部在保险责任限额范围内承担连带赔偿责任。 上述诉求，附带民事诉讼原告人彭某2等五人向本院提举了身份证6份、家庭成员情况1份、彭某4工作证明1份、餐费单据21张（金额725元）等证据证实。 附带民事诉讼原告人吴某1、方某诉称，死者吴某2帮被告人陈红文做工。2016年3月10日，被告人陈红文驾驶云D×××××小型客车与附带民事诉讼被告人周小绍驾驶的云D×××××号重型自卸货车相撞，造成吴某2死亡。请求判令附带民事诉讼被告中国人民财产保险股份有限公司曲靖市分公司营销服务部在保险责任限额范围内赔偿两原告人死亡赔偿金16.4840万元、丧葬费3.2231万元，吴某1赡养费13.6600万元、方某赡养费21.1730万元、冰尸费2600元、运尸费等3600元、精神抚慰金5万元，共计60.4401万元，赔偿不足部分由被告人陈红文和附带民事诉讼被告人周小绍承担。 上述诉求，附带民事诉讼原告人向本院提举了身份证2份、死亡证明书1份殡葬收费单1份（运尸费2800元、冰尸费2600元、穿洗、寿衣费3600元）、低保户证明1份、人体损伤鉴定书1份、残疾人证书2份等证据证实。 被告人陈红文对起诉书指控的事实、罪名及适用的法律、附带民事诉讼原告人的诉讼请求无异议。附带民事诉讼被告人周小绍及其诉讼代理人提出，周小绍违章超载驾车行驶属实，但该行为与交通肇事之间无因果关系，因此，周小绍不应承担赔偿责任。附带民事诉讼被告人中国人民财产保险股份有限公司曲靖市分公司营销服务部的诉讼代理人提出，本公司是肇事车辆云D×××××号的交强险保险人，只应在交强险限额内承担赔偿责任。 经审理查明，2016年3月10日上午，被害人彭某4驾驶车辆在运输途中，因轮胎损坏，彭某4到曲靖市麒麟区黄泥堡收费站附近汽车修理店找被告人陈红文到出事地修理汽车。当日11时40分许，被告人陈红文驾驶云D×××××号小型普通客车载修理工吴某2和彭某4沿曲靖市麒麟区326国道由北向南赶往出事地，行驶至326国道K1079-200米转弯处时，因占道行驶，该车与附带民事诉讼被告人周小绍驾驶的由南向北的云D×××××号重型自卸货车相撞，造成彭某4、吴某2死亡、陈红文轻伤，两车不同程度损坏的道路交通事故。经曲靖市公安局麒麟分局交通警察大队认定，被告人陈红文穿拖鞋驾驶小型普通客车违反规定载货上道路行驶时未实行右侧通行，是造成此事故的主要过错，承担此事故的主要责任；周小绍驾驶载物超过核定载质量的机动车上道路行驶，是造成此事故的次要过错，承担此事故次要责任；彭某4、吴某2不承担此事故责任。 另查明，云D×××××号重型自卸货车登记车主为曲靖市东信贸易有限公司。该车系2011年11月17日，附带民事诉讼被告人周小绍以其兄周付昌之名按揭贷款购买并自已使用，挂靠在曲靖市东信贸易有限公司，但未交纳挂靠费。2015年12月13日，周小绍为该车辆向中国人民财产保险股份有限公司曲靖市分公司营销服务部投保了机动车交通事故责任强制保险，本次事故发生在保险期内。本次交通事故造成被告人陈红文驾驶的云D×××××号小型普通客车上乘客彭某4、吴某2死亡和陈红文本人受伤，庭审中，被告人陈红文当庭表示放弃其享有的云D×××××号重型自卸货车交强险中死亡伤残赔偿限额中的份额。 另查明，附带民事诉讼原告人彭某3、母某共生育三子一女，被害人彭某4系长子。附带民事诉讼原告人吴某1、方某共生育二子，方某2012年因交通事故致重伤，现为肢体二级伤残残疾人。 事故发生后，被告人陈红文已给付死者吴某2亲属人民币7.4万元，给付死者彭某4亲属人民币4万元。附带民事诉讼被告人周小绍给付死者吴某2、彭某4亲属各人民币1.5万元。本案诉讼过程中，被告人陈红文向法庭提交了198007.2元赔偿款。 上述事实有经庭审质证、认证的下列证据证实： 1、麒麟区公安分局接受刑事案件登记表、证实2016年3月10日11时45分，事故发生后，周小绍电话向麒麟区公安分局交警大队报警，案件来源真实。 2、证人周小绍证言，证实2016年3月10日，周小绍驾驶云D×××××号重型自卸货车行驶至麒麟区越州镇与一辆对向行驶的面包车相撞，面包车上两人死亡。 3、证人吴某1、王某证言，证实2016年3月10日，彭某4在出车过程中车坏了，在找人修车途中出车祸死亡。吴某2是吴某1的儿子。 4、被告人供述，证实2016年3月10日11时许，被告人陈红文驾驶云D×××××号小型普通客车与吴某2、彭某4一同到彭某4所驾车辆出事地修车途中，在越州镇一转弯处与周小绍驾驶的货车相撞，吴某2、彭某4当场死亡。 5、现场勘查笔录及照片，证实案发地位于326国道K1079-200处。被害人彭某4、吴某2已死亡。 6、车辆技术检验笔录，证实肇事车辆损坏，数据不据。 7、尸检报告，证实两被害人的损伤部位及死亡原因。 8、道路交通事故认定书，证实被告人被告人陈红文穿拖鞋驾驶机动车未靠右侧通行，应承担事故的主要责任。周小绍驾驶超过核定载质量机动车行驶，应承事故的次要责任。彭、吴二人不承担事故责任。 9、机动车交通事故责任强制保险单（抄件），证实肇事车辆的保险情况。 10、费用收据，证实被害人吴某2死亡后冰存尸体费用情况。 11、付费收据，证实陈红文、周小绍给付两被害人亲属赔偿款的情况。 12、人口信息，证实被告人陈红文系完全刑事责任年龄人。 13、鉴定文书和残疾人证，证实附带民事诉讼原告人方某2012年因交通事故致重伤，现为肢体二级残疾人。 本院认为，被告人陈红文违反交通运输管理法规，发生重大道路交通事故，造成二人死亡的严重后果，经交警部门认定，其在此次交通事故中负主要责任，其行为己构成交通肇事罪，应依法惩处。公诉机关指控事实及罪名成立，予以支持。事故发生后，被告人陈红文积极赔偿了两被害人亲属的损失，庭审中自愿认罪，依法可对其从轻处罚。根据其犯罪事实和悔罪表现，依法可对其宣告缓刑。 《中华人民共和国道路交通安全法》第七十六条规定：“机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。”本案发生的交通事故系机动车之间发生的交通事故，经交警部门认定，被告人陈红文负本次事故的主要责任，附带民事诉讼被告人周小绍负本次事故的次要责任，被害人彭某4、吴某2无责任。故被告人陈红文和附带民事诉讼被告人周小绍对在此次交通事故中造成原告的损害应当承担赔偿责任，根据事故发生的事实和交警大队的事故责任认定，由被告人陈红文承担80％的民事赔偿责任，附带民事诉讼被告人周小绍承担20％的民事赔偿责任为妥。本案中，附带民事诉讼被告人周小绍驾驶的肇事车辆在中财保营销服务部投保了机动车交通事故责任强制保险，本次交通事故发生在保险期内，按照法律规定，本案附带民事诉讼被告人中财保营销服务部应当在其承保的机动车交通事故责任强制保险限额范围内承担赔偿责任。本次交通事故造成被告人陈红文受伤和其车上乘客彭某4、吴某2死亡，故被告人陈红文与受害人彭某4、吴某2均对云D×××××号重型自卸货车投保的交强险赔偿限额享有份额。庭审中，被告人陈红文当庭表示放弃其享有的云D×××××号重型自卸货车投保的交强险中死亡伤残赔偿限额中的份额，该行为于法无悖，本院予以准许。 附带民事诉讼原告人王某、彭某1、彭某2、彭某3、母某诉请赔偿的死亡赔偿金164840元、丧葬费32232元、被扶养人生活费37565元符合法律规定，本院予以支持；诉请赔偿的交通费无证据证明，诉请赔偿的食宿费不符合法律规定，本院不予支持。综上，附带民事诉讼原告人王某、彭某1、彭某2、彭某3、母某因本次交通事故造成的经济损失为死亡赔偿金164840元、丧葬费32232元、被扶养人生活费37565元，共计234637元。由附带民事诉讼被告人中财保营销服务部在机动车交通事故责任强制保险死亡伤残赔偿限额内承担赔偿55000元，超出179637元，由被告人陈红文承担赔偿143709.6元，由附带民事诉讼被告人周小绍承担赔偿35927.4元。 附带民事诉讼原告人吴某1、方某诉请赔偿的死亡赔偿金164840元、丧葬费32232元符合法律规定，予以支持；最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十八条规定“被抚养人是指受害人依法应当承担抚养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。”本案事故发生时，死者吴某2的父亲即本案附带民事诉讼原告人吴某1为46周岁，庭审中其未向法庭提举其丧失劳动能力并无其他生活来源的证据，故其诉请赔偿的被扶养人生活费136600元于法无据，本院不予支持；附带民事诉讼原告人方某系肢体二级残疾人，其诉请赔偿的被抚养人生活费符合法律规定，但其诉请的费用过高，根据法律规定的计算标准，予以确认被抚养人生活费为6830元×20年÷2人，即68300元；附带民事诉讼原告人吴某1、方某诉请赔偿的运尸、冰尸费及寿衣费、精神抚慰金不属于法律规定的赔偿范围，不予支持。综上，附带民事诉讼原告人吴某1、方某因本次交通事故造成的经济损失为死亡赔偿金164840元、丧葬费32232元、被扶养人生活费68300元，共计265372元。由附带民事诉讼被告人中财保营销服务部在机动车交通事故责任强制保险死亡伤残赔偿限额内承担赔偿55000元，超出210372元，由被告人陈红文承担赔偿168297.6元，由附带民事诉讼被告人周小绍承担赔偿42074.4元。 曲靖市公安局麒麟分局交通警察大队在对本次事故责任认定时，以周小绍违反了《中华人民共和国道路交通安全法》第四十八条第一款的规定，认定其承担此次事故的次要责任符合事实及法律规定，该责任认定并无不当。故附带民事诉讼被告人周小绍及其委托代理人提出本案中周小绍不应承担赔偿责任的意见不成立，不予采纳。公诉机关提出的量刑建议适当，予以采纳。据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、第七十二条第一款、第三十六条，《中华人民共和国侵权责任法》第六条第一款、第十二条、第十六条、第四十八条，《中华人民共和国道路交通安全法》第七十六条和《最高人民法院关于审理人身损害赔偿案件若干问题的解释》第二十七条、第二十八条、第二十九条之规定，判决如下： 一、被告人陈红文犯交通肇事罪，判处有期徒刑三年，缓刑四年（缓刑考验期限从判决确定之日起计算）。 二、由附带民事诉讼被告人中国人民财产保险股份有限公司曲靖市分公司营销服务部在机动车交通事故责任强制保险死亡伤残赔偿限额内赔偿附带民事诉讼原告人王某、彭某1、彭某2、彭某3、母某人民币55000元。 三、由附带民事诉讼被告人中国人民财产保险股份有限公司曲靖市分公司营销服务部在机动车交通事故责任强制保险死亡伤残赔偿限额内赔偿附带民事诉讼原告人吴某1、方某人民币55000元。 四、由被告人陈红文赔偿附带民事诉讼原告人王某、彭某1、彭某2、彭某3、母某各项经济损失共计人民币143709.6元，已履行。 五、由被告人陈红文赔偿附带民事诉讼原告人吴某1、方某各项经济损失共计人民币168297.6元，已履行。 六、由附带民事诉讼被告人周小绍赔偿附带民事诉讼原告人王某、彭某1、彭某2、彭某3、母某各项经济损失共计人民币35927.4元，已支付15000元，下欠20927.4元限判决生效后十日内履行。 七、由附带民事诉讼被告人周小绍赔偿附带民事诉讼原告人吴某1、方某各项经济损失共计人民币42074.4元，已支付15000元，下欠27074.4元限判决生效后十日内履行。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省曲靖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 双方当事人均服判的，本判决即发生法律效力。若负有义务的当事人不自动履行本判决，享有权利的当事人可在本判决规定履行期限届满后法律规定的期限内向本院申请强制执行，申请执行的期间为两年。 审判长向晖 人民陪审员刘瑛 人民陪审员姜兆荣 二0一七年四月一日 书记员李蕊","writId":"054c46ca3d3698277217c04bfe6e0214079","writName":"陈红文、周小绍交通肇事一审刑事判决书"}
