{"ajId":"695108fe-05c3-4794-abe5-e370d70ffc71","ajName":"赵卫春诈骗罪一案","ajjbqk":" 原审判决查明：2017年，梁帅帅、朱某、刘某（均另案处理）经商议，由刘某寻找征信良好且急需用钱的客户，以该客户名义用按揭购车为名骗得汽车4S店信任，并利用4S店工作疏漏在未办理上牌及抵押登记手续的情况下将汽车提走并转卖从中获利。2017年4月，被告人赵卫春经刘某介绍与梁帅帅等人碰面，其在无购车意愿和购车能力的情况下，明知梁帅帅等人有骗车转卖的目的，仍于2017年4月21日与朱标一起至位于本市江干区艮山东路170号的杭州金某宝汽车销售服务有限公司（以下简称金某宝4S店），以被告人赵卫春名义签订定购合同书，约定首付约六成、其余办理按揭贷款的方式购买总价款为人民币395610元的宝马牌525Li领先版轿车1辆，并当场支付定金人民币4500元。贷款审核通过后，被告人赵卫春与同伙于2017年4月30日再次至金某宝4S店，以被告人赵卫春的名义与宝马汽车金融（中国）有限公司签订汽车抵押贷款合同，后被告人赵卫春又以他人提供给其的他人名下的银行卡刷卡支付了购车首付款人民币241866元，成功从金某宝4S店处骗取上述车辆。得手后，被告人赵卫春将该车交由梁帅帅等人处置并获得好处费，且未归还该车辆的按揭贷款，造成金某宝4S店经济损失共计人民币149244元。 原审判决认定：被告人赵卫春伙同他人以非法占有为目的，采用虚构事实、隐瞒真相的方式骗取他人财物，数额巨大，其行为已构成诈骗罪。公诉机关指控罪名成立。被告人赵卫春归案后能如实供述犯罪事实，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第五十二条、第五十三条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：一、被告人赵卫春犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月25日起至2021年2月24日止；罚金在判决生效后十日内缴纳）。二、责令被告人赵卫春退赔被害单位杭州金某宝汽车销售服务有限公司经济损失共计人民币十四万九千二百四十四元。三、继续追缴被告人赵卫春的违法所得。 本案再审过程中，原公诉机关认为：本案应以合同诈骗罪定罪，量刑应在三年以下有期徒刑。 原审被告人赵卫春对原公诉机关指控的事实无异议。 辩护人认为：罪名为合同诈骗罪没有异议，仅对量刑发表意见，被告人参与较少、获利较少，犯罪情节较轻，认罪态度较好，有悔罪表现，系初犯、偶犯，建议酌情从轻或减轻处罚。 经再审查明，原审被告人赵卫春犯罪的事实与原审判决认定的事实一致，但本院（2018）浙0104刑初294号刑事判决认定罪名错误且明显影响量刑。 ","cpfxgc":"本院认为，原审被告人赵卫春伙同他人，以非法占有为目的，在签订、履行合同过程中，以部分履行合同的方式，骗取对方当事人财物，原审被告人赵卫春骗取财物数额较大，其行为既侵犯了合同对方当事人的财产所有权，又侵犯了市场经济秩序，已构成合同诈骗罪。杭州市江干区人民检察院向本院提出原审被告人赵卫春的行为应当构成合同诈骗罪及辩护人关于本案原审被告人赵卫春的行为构成合同诈骗罪的意见，本院予以采纳。原审判决赵卫春构成诈骗罪不当，本院予以纠正。辩护人对于原审被告人赵卫春归案后认罪态度较好，能如实供述犯罪事实，可酌情从轻处罚的意见，本院予以采纳。依照《中华人民共和国刑法》第二百二十四条第（三）项、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第二条第一款及《中华人民共和国刑事诉讼法》第二百四十三条第一款、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（三）项之规定，判决如下：","pjjg":" 一、撤销本院（2018）浙0104刑初294号刑事判决第一项； 二、原审被告人赵卫春犯合同诈骗罪，判处有期徒刑一年八个月，并处罚金人民币一万六千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期自2017年8月25日起至2019年4月24日止；罚金在判决生效后十日内缴纳）； 三、维持本院（2018）浙0104刑初294号刑事判决第二项、第三项。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省杭州市江干区人民法院 刑事判决书 （2018）浙0104刑再4号 原公诉机关杭州市江干区人民检察院。 原审被告人赵卫春，男，1975年2月28日出生，陕西省西安市人，汉族，初中文化，无业，户籍地陕西省西安市户县。因涉嫌诈骗罪，于2017年8月25日被刑事拘留，2017年9月29日被逮捕。现在杭州市东郊监狱服刑。 辩护人严金华，浙江铭广律师事务所律师。 杭州市江干区人民检察院指控原审被告人赵卫春犯诈骗罪一案，本院于2018年4月13日作出（2018）浙0104刑初294号刑事判决，该判决发生法律效力。后原审被告人赵卫春因不服本院生效判决，向杭州市江干区人民检察院提出申诉，杭州市江干区人民检察院对其申诉立案复查，2018年10月9日，杭州市江干区人民检察院作出江检刑申再建（2018）1号再审检察建议书，认为原审被告人赵卫春的行为应当构成合同诈骗罪，因其骗取财物数额较大，对应法定刑为三年以下有期徒刑或拘役，并处或单处罚金，原判认定构成诈骗罪并在三年以上有期徒刑量刑存在不当，建议我院对（2018）浙0104刑初294号案件再审。经核查本院以原判决定罪量刑确有错误为由，于2018年10月24日作出（2018）浙0104刑监4号再审决定书，决定另行组成合议庭对本案进行再审。本院依法另行组成合议庭，公开开庭审理了本案。杭州市江干区人民检察院指派检察员郭某、检某出庭履行职务，原审被告人赵卫春及辩护人严金华到庭参加诉讼。本案现已审理终结。 原审判决查明：2017年，梁帅帅、朱某、刘某（均另案处理）经商议，由刘某寻找征信良好且急需用钱的客户，以该客户名义用按揭购车为名骗得汽车4S店信任，并利用4S店工作疏漏在未办理上牌及抵押登记手续的情况下将汽车提走并转卖从中获利。2017年4月，被告人赵卫春经刘某介绍与梁帅帅等人碰面，其在无购车意愿和购车能力的情况下，明知梁帅帅等人有骗车转卖的目的，仍于2017年4月21日与朱标一起至位于本市江干区艮山东路170号的杭州金某宝汽车销售服务有限公司（以下简称金某宝4S店），以被告人赵卫春名义签订定购合同书，约定首付约六成、其余办理按揭贷款的方式购买总价款为人民币395610元的宝马牌525Li领先版轿车1辆，并当场支付定金人民币4500元。贷款审核通过后，被告人赵卫春与同伙于2017年4月30日再次至金某宝4S店，以被告人赵卫春的名义与宝马汽车金融（中国）有限公司签订汽车抵押贷款合同，后被告人赵卫春又以他人提供给其的他人名下的银行卡刷卡支付了购车首付款人民币241866元，成功从金某宝4S店处骗取上述车辆。得手后，被告人赵卫春将该车交由梁帅帅等人处置并获得好处费，且未归还该车辆的按揭贷款，造成金某宝4S店经济损失共计人民币149244元。 原审判决认定：被告人赵卫春伙同他人以非法占有为目的，采用虚构事实、隐瞒真相的方式骗取他人财物，数额巨大，其行为已构成诈骗罪。公诉机关指控罪名成立。被告人赵卫春归案后能如实供述犯罪事实，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第五十二条、第五十三条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：一、被告人赵卫春犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月25日起至2021年2月24日止；罚金在判决生效后十日内缴纳）。二、责令被告人赵卫春退赔被害单位杭州金某宝汽车销售服务有限公司经济损失共计人民币十四万九千二百四十四元。三、继续追缴被告人赵卫春的违法所得。 本案再审过程中，原公诉机关认为：本案应以合同诈骗罪定罪，量刑应在三年以下有期徒刑。 原审被告人赵卫春对原公诉机关指控的事实无异议。 辩护人认为：罪名为合同诈骗罪没有异议，仅对量刑发表意见，被告人参与较少、获利较少，犯罪情节较轻，认罪态度较好，有悔罪表现，系初犯、偶犯，建议酌情从轻或减轻处罚。 经再审查明，原审被告人赵卫春犯罪的事实与原审判决认定的事实一致，但本院（2018）浙0104刑初294号刑事判决认定罪名错误且明显影响量刑。 本院认为，原审被告人赵卫春伙同他人，以非法占有为目的，在签订、履行合同过程中，以部分履行合同的方式，骗取对方当事人财物，原审被告人赵卫春骗取财物数额较大，其行为既侵犯了合同对方当事人的财产所有权，又侵犯了市场经济秩序，已构成合同诈骗罪。杭州市江干区人民检察院向本院提出原审被告人赵卫春的行为应当构成合同诈骗罪及辩护人关于本案原审被告人赵卫春的行为构成合同诈骗罪的意见，本院予以采纳。原审判决赵卫春构成诈骗罪不当，本院予以纠正。辩护人对于原审被告人赵卫春归案后认罪态度较好，能如实供述犯罪事实，可酌情从轻处罚的意见，本院予以采纳。依照《中华人民共和国刑法》第二百二十四条第（三）项、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第二条第一款及《中华人民共和国刑事诉讼法》第二百四十三条第一款、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（三）项之规定，判决如下： 一、撤销本院（2018）浙0104刑初294号刑事判决第一项； 二、原审被告人赵卫春犯合同诈骗罪，判处有期徒刑一年八个月，并处罚金人民币一万六千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期自2017年8月25日起至2019年4月24日止；罚金在判决生效后十日内缴纳）； 三、维持本院（2018）浙0104刑初294号刑事判决第二项、第三项。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长徐楠 审判员许新霞 审判员王潇雨 二〇一八年十一月三十日 代书记员王幼奇","writId":"0226a9f1454ab04747a9432d0b1a5f521de","writName":"赵卫春诈骗罪再审刑事判决书"}
