{"ajId":"4566724d-ab5f-493c-a133-1f55a060a965","ajName":"吴留海非法持有、私藏枪支、弹药一案","ajjbqk":" 原审判决认定，原审被告人吴留海非法持有枪支二支，其中一支枪支现已损坏。2016年8月22日，曲靖市公安局沾益分局民警在原审被告人吴留海位于沾益区播乐乡沙高村委会平海子村43号的住房床下将二支枪支查获。经鉴定，该二支枪支均系以火药为动力发射弹丸的枪支。原判依据上述查证的事实、情节及相关证据，认定原审被告人吴留海违反枪支管理规定，非法持有枪支，情节严重，其行为已构成非法持有枪支罪。原审被告人吴留海认罪态度较好，可从轻处罚。据此，依照《中华人民共和国刑法》第一百二十八条第一款、第七十二条第一款、第七十三条第二、三款、第六十四条之规定，以原审被告人吴留海犯非法持有枪支罪，判处有期徒刑二年，缓刑三年，同时对上述两支枪支予以没收。 云南省曲靖市沾益区人民检察院抗诉提出：原审被告人吴留海非法持有的二支枪支均系以火药为动力发射弹丸的非军用枪支，依据最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》，应当属于情节严重，对原审被告人吴留海应当在三年至七年有期徒刑幅度内量刑，且原审被告人吴留海无法定减轻情节，原判对原审被告人吴留海在法定刑三年以下量刑错误，应予改判。 原审被告人吴留海对原判无异议，仅提出其中一支枪是以前生产队时候留下的，另一支是其侄子买来放在其家中的，并未使用，且其中一支已经损坏，其妻子患病需要照顾，请求对其从轻处罚。 辩护人对原判认定的事实无异议，同时对抗诉机关提出的抗诉意见也未提出异议，但请求考虑原审被告人吴留海的情况对吴留海适用缓刑。 经审理查明，原判认定原审被告人吴留海在其位于曲靖市沾益区播乐乡沙高村委会平海子村43号住房内，持有二支以火药为动力发射弹丸的枪支的事实属实。该事实有经一审庭审质证、认证的接处警登记表、受案登记表及立案决定书；搜查笔录及照片、扣押笔录及照片；证人陈某、吴某1证言；枪支弹药鉴定书；被告人吴留海供述；户口证明、情况说明等证据在卷予以证实，原审被告人吴留海及其辩护人对上述证据亦未提出异议，予以确认。 庭审中检察员又出示了两份证据： 1、曲靖市公安局沾益分局治安管理大队证明，证实原审被告人吴留海未办理合法有效的枪证和持枪证。 2、播乐派出所情况说明证实，公安机关从原审被告人吴留海家中提取了两支火药枪，其中一支的击锤弹簧已经损坏，后经吴留海用黑色橡皮筋维修后能够正常使用。 上述两份证明材料经庭审质证，原审被告人吴留海及其辩护人亦未提出异议，上述两份材料形式合法，相关内容与其他证据能够相互印证证实本案事实，应予采信。 ","cpfxgc":"本院认为，原审被告人吴留海违反国家枪支管理规定，非法持有以火药为动力发射弹丸的非军用枪支二支，其行为已构成非法持有枪支罪，且属情节严重。依据最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第（三）项之规定，原审被告人吴留海属非法持有枪支，情节严重的情形，应当对其判处有期徒刑三年以上刑罚，原判认定原审被告人吴留海属情节严重，但在原审被告人吴留海不具有其他依法应当减轻处罚的情形下对吴留海判处有期徒刑二年，缓刑三年，属适用法律错误，导致量刑不当，应当予以改判，抗诉机关的抗诉理由成立。鉴于归案后，原审被告人吴留海如实供述，认罪态度较好，且未使用上述枪支，亦未造成严重后果，对其适用缓刑不致再危害社会，可对其从轻处罚，并适用缓刑，对原审被告人吴留海及其辩护人所提希望对吴留海从轻处罚并适用缓刑的意见予以采纳。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项及《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二、三款、第六十四条之规定，判决如下：","pjjg":" 一、维持云南省曲靖市沾益区人民法院（2017）云0328刑初24号刑事判决第二项，即依法没收枪支二支。 二、撤销云南省曲靖市沾益区人民法院（2017）云0328刑初24号刑事判决第一项，即被告人吴留海犯非法持有枪支罪，判处有期徒刑二年，缓刑三年。 三、原审被告人吴留海犯非法持有枪支罪，判处有期徒刑三年，缓刑四年。（缓刑考验期，自判决确定之日起计算。） 本判决为终审判决。","qw":"吴留海非法持有、私藏枪支、弹药二审刑事判决书 云南省曲靖市中级人民法院 刑事判决书 （2017）云03刑终176号 抗诉机关云南省曲靖市沾益区人民检察院。 原审被告人吴留海，男，1957年10月4日出生，云南省曲靖市沾益区人，汉族，文盲，农民，户籍所在地云南省曲靖市沾益区。因涉嫌犯非法持有枪支罪，于2016年8月22日被抓获，次日被刑事拘留，同年9月6日被取保候审。 辩护人余远伟，云南驰兴律师事务所律师。 云南省曲靖市沾益区人民法院审理由云南省曲靖市沾益区人民检察院提起公诉的原审被告人吴留海非法持有枪支一案，于二○一七年三月十四日作出（2017）云0328刑初24号刑事判决书。宣判后，云南省曲靖市沾益区人民检察院提起抗诉。本院受理后，于2017年5月15日公开开庭审理了本案。现已审理终结。 原审判决认定，原审被告人吴留海非法持有枪支二支，其中一支枪支现已损坏。2016年8月22日，曲靖市公安局沾益分局民警在原审被告人吴留海位于沾益区播乐乡沙高村委会平海子村43号的住房床下将二支枪支查获。经鉴定，该二支枪支均系以火药为动力发射弹丸的枪支。原判依据上述查证的事实、情节及相关证据，认定原审被告人吴留海违反枪支管理规定，非法持有枪支，情节严重，其行为已构成非法持有枪支罪。原审被告人吴留海认罪态度较好，可从轻处罚。据此，依照《中华人民共和国刑法》第一百二十八条第一款、第七十二条第一款、第七十三条第二、三款、第六十四条之规定，以原审被告人吴留海犯非法持有枪支罪，判处有期徒刑二年，缓刑三年，同时对上述两支枪支予以没收。 云南省曲靖市沾益区人民检察院抗诉提出：原审被告人吴留海非法持有的二支枪支均系以火药为动力发射弹丸的非军用枪支，依据最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》，应当属于情节严重，对原审被告人吴留海应当在三年至七年有期徒刑幅度内量刑，且原审被告人吴留海无法定减轻情节，原判对原审被告人吴留海在法定刑三年以下量刑错误，应予改判。 原审被告人吴留海对原判无异议，仅提出其中一支枪是以前生产队时候留下的，另一支是其侄子买来放在其家中的，并未使用，且其中一支已经损坏，其妻子患病需要照顾，请求对其从轻处罚。 辩护人对原判认定的事实无异议，同时对抗诉机关提出的抗诉意见也未提出异议，但请求考虑原审被告人吴留海的情况对吴留海适用缓刑。 经审理查明，原判认定原审被告人吴留海在其位于曲靖市沾益区播乐乡沙高村委会平海子村43号住房内，持有二支以火药为动力发射弹丸的枪支的事实属实。该事实有经一审庭审质证、认证的接处警登记表、受案登记表及立案决定书；搜查笔录及照片、扣押笔录及照片；证人陈某、吴某1证言；枪支弹药鉴定书；被告人吴留海供述；户口证明、情况说明等证据在卷予以证实，原审被告人吴留海及其辩护人对上述证据亦未提出异议，予以确认。 庭审中检察员又出示了两份证据： 1、曲靖市公安局沾益分局治安管理大队证明，证实原审被告人吴留海未办理合法有效的枪证和持枪证。 2、播乐派出所情况说明证实，公安机关从原审被告人吴留海家中提取了两支火药枪，其中一支的击锤弹簧已经损坏，后经吴留海用黑色橡皮筋维修后能够正常使用。 上述两份证明材料经庭审质证，原审被告人吴留海及其辩护人亦未提出异议，上述两份材料形式合法，相关内容与其他证据能够相互印证证实本案事实，应予采信。 本院认为，原审被告人吴留海违反国家枪支管理规定，非法持有以火药为动力发射弹丸的非军用枪支二支，其行为已构成非法持有枪支罪，且属情节严重。依据最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第（三）项之规定，原审被告人吴留海属非法持有枪支，情节严重的情形，应当对其判处有期徒刑三年以上刑罚，原判认定原审被告人吴留海属情节严重，但在原审被告人吴留海不具有其他依法应当减轻处罚的情形下对吴留海判处有期徒刑二年，缓刑三年，属适用法律错误，导致量刑不当，应当予以改判，抗诉机关的抗诉理由成立。鉴于归案后，原审被告人吴留海如实供述，认罪态度较好，且未使用上述枪支，亦未造成严重后果，对其适用缓刑不致再危害社会，可对其从轻处罚，并适用缓刑，对原审被告人吴留海及其辩护人所提希望对吴留海从轻处罚并适用缓刑的意见予以采纳。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项及《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二、三款、第六十四条之规定，判决如下： 一、维持云南省曲靖市沾益区人民法院（2017）云0328刑初24号刑事判决第二项，即依法没收枪支二支。 二、撤销云南省曲靖市沾益区人民法院（2017）云0328刑初24号刑事判决第一项，即被告人吴留海犯非法持有枪支罪，判处有期徒刑二年，缓刑三年。 三、原审被告人吴留海犯非法持有枪支罪，判处有期徒刑三年，缓刑四年。（缓刑考验期，自判决确定之日起计算。） 本判决为终审判决。 审判长刘斌 审判员邹伟昌 审判员胡蓉仟 二〇一七年五月二十三日 法官助理李丙寅 书记员张艳薇","writId":"058cf654ea8884b5c172cbd849c33861755","writName":"吴留海非法持有、私藏枪支、弹药二审刑事判决书"}
