{"ajId":"3a2ae2ae-0f38-41cd-aa6f-27a0e76ce0c5","ajName":"程鹏翔、金某甲等贷款诈骗罪，曹某甲骗取贷款、票据承兑、金融票证罪一案","ajjbqk":" 公诉机关指控：2014年3至5月份，被告人程鹏翔伙同被告人金某甲、金某乙、章某采取在网上发布办理贷款信息，找被告人曹某甲制作虚假的房产信息、银行流水等资料，由被告人程鹏翔等人支付车辆首付等方法，先后带来黄石办理贷款的邹某、王某甲到黄石恒信奥龙汽车销售服务有限公司（以下简称“恒信奥龙汽车销售公司”）在大众汽车金融（中国）有限公司（以下简称“大众汽车金融公司”）办理贷款购车手续，购买奥迪a6汽车二辆，后被告人程鹏翔、金某甲将二辆汽车转卖给他人，共计造成502338元的贷款损失。被告人曹某甲还伙同被告人程鹏翔等人以陈云的名义制作虚假贷款购车资料，骗取大众汽车金融公司贷款26.8万元。 对上述事实，公诉机关提供了被告人的供述和辩解、证人证言及相关书证等证据证实。 公诉机关认为，被告人程鹏翔、金某甲、金某乙、章某以非法占有为目的，使用虚假的证明文件骗取贷款共计502338元，数额巨大，其行为已构成贷款诈骗罪。被告人曹某甲以欺骗手段多次骗取贷款，造成金融公司直接经济损失502338元，其行为已构成骗取贷款罪。被告人程鹏翔、金某甲、金某乙、章某、曹某甲有认罪情节，提请本院对被告人程鹏翔、金某甲、金某乙、章某、曹某甲依法判处。 被告人程鹏翔对起诉书指控的事实无异议，但提出其行为应构成骗取贷款罪的自辩意见；被告人金某甲、曹某甲对起诉书指控的事实及罪名均无异议；被告人金某乙提出其不知被告人程鹏翔等人将车卖给他人的辩解意见；被告人章某提出其不知被告人程鹏翔等人将车卖给他人及带邹某购车时其未参与的辩解意见。五被告人均当庭自愿认罪。 被告人程鹏翔的辩护人提出被告人程鹏翔诈骗的对象是车主，不是金融机构，非法占有的主观故意不明显，应构成骗取贷款罪；贷款系大众汽车金融公司交付给了4s店，并未直接交付给被告人，不能认定为造成的损失，车辆已追回，实际造成的损失很小；另一主犯未到案，责任分配不明，应从轻考虑量刑；赃车已追回、被告人程鹏翔如实供述犯罪事实，建议判处三年以下有期徒刑的辩护意见。 被告人金某甲的辩护人提出被告人金某甲等人提供虚假信息并不必然导致贷款发放，被告人金某甲等人没有非法占有的目的，应构成骗取贷款罪；被告人金某甲对公诉机关指控的第一笔事实不知情、系初犯，建议判处三年以下有期徒刑并适用缓刑的辩护意见。 被告人金某乙的辩护人提出被告人金某乙等人非法占有的是客户的财物而不是金融机构的贷款，应构成骗取贷款罪；被告人金某乙系从犯、归案后如实供述犯罪事实、积极退赔损失、被害人大众汽车金融公司的实际损失较小，建议判处三年以下有期徒刑并宣告缓刑的辩护意见。 被告人章某的辩护人提出被告人章某主观上没有诈骗的故意，只在用假资料购车上与被告人程鹏翔等人有共谋，无充分证据证实被告人章某与被告人程鹏翔在卖车等方面有事先的共谋，应构成骗取贷款罪；被告人章某系从犯、坦白并当庭认罪、主观恶性比其他同案犯要轻、赔偿了被害人5万元经济损失且车辆已追回，建议判处三年以下有期徒刑的辩护意见。 经审理查明：2014年3月份，被告人程鹏翔与被告人曹某甲商定由被告人曹某甲负责制作虚假资料以办理贷款购车的方式骗取贷款，随后被告人程鹏翔带被告人金某乙、章某来到黄石市并在西塞山区智华宾馆住宿。被告人程鹏翔以“程飞”、被告人金某乙以“王总”、被告人章某以“阿丑”的身份与他人打交道。 2014年4月初，被告人程鹏翔等人在网上发布向他人提供无抵押贷款的信息，以诱骗他人来黄石办理贷款事宜。邹某、任某夫妇依据该信息从浙江省嘉兴市来到黄石后被被告人程鹏翔、金某乙、章某安排在智华宾馆住宿。按事前约定，被告人曹某甲根据被告人程鹏翔等人提供的邹某夫妇的身份证明，制作了邹某夫妇在黄石地区的虚假的房产信息、银行流水等贷款购车所需资料，被告人金某乙、章某根据被告人程鹏翔的安排带邹某夫妇到恒信奥龙汽车销售公司办理贷款购车手续，购车首付由被告人金某甲以及吴一（在逃）共同支付。同月6日，以邹某名义从大众汽车金融公司贷款购买奥迪a62.0标准型车辆（牌照号鄂b×××××）一辆。同月8日，大众汽车金融公司实际发放贷款237466.06元给恒信奥龙汽车销售公司。车辆提出后，被告人程鹏翔伙同被告人金某甲以23.4万元的价格将该车转卖给李杨，从中谋利，并让李某甲等人将gps拆除，以逃避追踪。随后又以让邹某夫妇回家等办理贷款消息为借口将邹某夫妇骗走。事后，除被告人程鹏翔垫付第一期按揭款7662元外，再无人还贷，造成大众汽车金融公司贷款229804.06元无法收回。 2014年4月25日，王某甲、刁某夫妇被网上无抵押贷款信息从江苏泰州骗至黄石，被告人金某乙、章某根据被告人程鹏翔的安排，将王某甲夫妇安排在智华宾馆住宿。5月16日，被告人程鹏翔、金某乙、章某、曹某甲采取上述方式到恒顺奥龙汽车销售公司办理贷款购车手续，以王某甲名义从大众汽车金融公司贷款购买奥迪a6标准型轿车（牌照号鄂b×××××）一辆，购买首付由吴一支付。同月19日，大众汽车金融公司实际发放贷款228332.75元给恒信奥龙汽车销售公司。该车被吴一和被告人金某甲等人开走。后被告人金某甲根据被告人程鹏翔的要求，将该车介绍转卖给他人，gps亦被拆除。王某甲夫妇被被告人金某乙、章某以到杭州拿钱为借口骗走。被告人程鹏翔让被告人金某乙、章某丢掉电话卡中断与邹某、王某甲等人的联系并离开黄石。 另查明，2014年4月中旬，被告人曹某甲伙同被告人程鹏翔等人以陈云的名义制作虚假贷款购车资料，骗取大众汽车金融公司贷款约23余万元。 案发后，被告人程鹏翔、金某甲、章某各退出赃款5万元，被告人金某乙退出赃款7万元；鄂b×××××号（该车支付22万元给李某甲，其中被告人程鹏翔、金某甲、章某各退5万元，公安机关办案民警垫付7万元）、鄂b×××××号奥迪轿车已追回。 上述事实，有公诉机关提交的下列经庭审质证、认证的证据证实，本院予以确认： 1、证人邹某、任某的证言，证实2014年4月3日，其二人被“朱平”以贷款购车，提车后将车抵押，办理贷款为由介绍至黄石，三名陌生的男子接待了他们并安排他们住在智华宾馆，交代他们用虚假的信息去4s店贷款购车，具体的流程是对方以邹某的名义到奥迪4s店用虚假的资料贷款购买奥迪a6轿车，车子首付由对方支付，车子提出来后，用车子办理抵押贷款再借给他们夫妇。其二人按姓王的男子（被告人金某乙）和戴眼镜的男子（被告人章某）的安排，以邹某的名义用假资料前往奥迪4s店贷款购买奥迪a6l轿车，购车首付由姓王的男子的老板支付，其二人给二男子签了一张借条，车子从4s店提出来后，姓王的男子将车交给了一个偏胖的男子及另一陌生男子，贷款没有办下来，让其二人先回家等消息。之后就联系不上安排他贷款购车的这些人了。经辨认照片，邹某辨认出戴眼镜的男子为被告人章某，拿借条给他们签字的陌生男子为被告人程鹏翔，带她办理信用卡的姓曹的男子为被告人曹某甲，姓王的男子为被告人金某乙；任某辨认出戴眼镜的男子为被告人章某，与邹某签订合同的男子为被告人程鹏翔，提车并将车开走的男子为被告人金某乙。 2、证人李某甲、李某乙的证言，证实2014年4月初，李某乙的弟弟李杨称在微信看中了一辆车，并交了定金。后李某甲、李杨、李某乙三人一起从郑州坐火车到黄石看车，到黄石后李杨与一瘦高个男子（被告人程鹏翔）在黄石市内一家宾馆谈价格，谈好的价格是23.4万元左右，后瘦高个就叫了二个小孩过来，其中一个戴眼镜的（被告人章某）带李某甲、李某乙到一家银行（好像是农村信用社）办理了付款事宜。回到宾馆后，一个胖子（被告人金某甲）就开了一辆白色的奥迪车过来（车牌号鄂b×××××），给了他们三套钥匙、邹某的行车证、车辆处置委托书，还有邹某身份证复印件、邹某的一张借条、邹某的承诺书复印件，此外，瘦高个子还叫他们将gps拆掉。回郑州后，李某甲以24.5万元的价格将车从李杨处买走。经辨认照片，李某甲辨认出被告人金某甲就是在黄石给车辆的胖子，被告人程鹏翔为在黄石谈转让车的瘦子；李某乙辨认出在黄石转卖车辆主要商谈的人为被告人程鹏翔，给他们车钥匙和手续的胖子为被告人金某甲。 3、证人刁某、王某甲的证言，证实二人系夫妻关系。2014年4月27日，二人被网上发布的办理贷款信息骗到黄石，联系了一个叫“王总”的人（被告人金某乙），到黄石后，“王总”和一个戴眼镜的男子安排他们在智华宾馆住下，并交给其二人假的贷款购车资料让他们背熟，后“王总”和戴眼镜的男子带他们去黄石的奥迪4s店用虚假的资料办理贷款购车手续，贷款购车的首付由“王总”和戴眼镜的男子支付，提出一辆奥迪a6l轿车后，“王总”和戴眼镜男子以让刁某去杭州拿钱为借口将其二人支走，后联系不上“王总”和戴眼镜的男子了。经辨认照片，刁某辨认出“王总”为被告人金某乙，戴眼镜的男子为被告人章某。王某甲辨认出“王总”为被告人金某乙，戴眼镜的男子为被告人章某。 4、证人李某丙的证言，证实大众汽车金融公司是金融单位，恒信奥龙汽车销售公司是卖车单位，邹某、王某甲、陈云在恒信奥龙汽车销售公司所购车辆的贷款系大众汽车金融公司发放，该三辆车经查系被他人以虚假信息骗取的车贷，其中邹某只还了一期贷款，王某甲、陈云两人一期未还。 5、证人丁某的证明，证实其系恒信奥龙汽车销售公司销售顾问。2014年3月至5月间，一个自称“王先生”的男子和一个戴眼镜的男子先后带邹某、王某甲、陈云夫妇到4s店购买了三辆奥迪a6轿车，办理的是贷款购车手续，三辆车均已提走。经辨认照片，辨认出带王某甲、刁某到4s店贷款购车的人为被告人金某乙，一起来的戴眼镜的男子为被告人章某。 6、证人王某乙的证言，证实其在智华宾馆前台工作，该宾馆的2068房间开了一个月左右，5月下旬退的房。开房的登记信息是王叶军，跟王叶军一起的还有一名戴眼镜的男子，王叶军带过三对夫妻到智华宾馆住宿，其中有一对中年夫妇住在2068房间，他们还用孙转电、康夏珠的身份证登记过住宿房间。经辨认照片，辨认出戴眼镜的男子为被告人章某，叫“王叶军”的男子为被告人金某乙，住在2068房间的中年夫妇为刁某、王某甲。 7、证人曹某乙的证言，证实其在黄石与哥哥曹某甲住在一起，看到被告人曹某甲从别人那里拿身份证、户口本、结婚证原件去找人办理虚假的房产证、假工作单位、假银行流水，然后再给别人。2014年3至5月间，其和被告人曹某甲与浙江的“程飞”、戴眼镜的男子、胖胖的男子、还有一不知名的男子见过几次面、吃过饭。戴眼镜的男子及另一男子把一些身份证、结婚证、户口本给被告人曹某甲去找人办理假证，办好后送给智华宾馆的二个浙江人。其听被告人曹某甲说是帮二个浙江人办假资料到4s店提车后再收钱。其记得有一个姓邹、一个姓王。还有一个胖胖的男子在提最后一台车的时候给了被告人曹某甲3000元钱。经辨认照片，辨认出“程飞”为被告人程鹏翔，戴眼镜的男子为被告人章某，经常和戴眼镜的男子在一起的为被告人金某乙，胖胖的男子为被告人金某甲。 8、中华人民共和国金融许可证，证实大众汽车金融公司机具备金融行业许可。 9、持卡人账单查询，证实户主为邹某，卡号为62×××62的银行卡欠款5292.42元。 10、贷款购车合同及相关资料，证实邹某、任某夫妇，王某甲、刁某夫妇，陈云、贾红妹夫妇等人贷款购车所用资料及与大众汽车金融公司签订的贷款合同情况，以邹某名义所购奥迪a62.0t标准型轿车价格为37.6万元，首付款11.6万元，贷款金额26万元，贷款期限36个月；以陈云名义所购奥迪a62.5t技术性轿车车价为38.42万元，首付款11.62万元，贷款金额26.8万元，贷款期限36个月；以王某甲名义购买的奥迪a6l2.0t标准型轿车价格为37万元，首付款12万元，贷款金额25万元，贷款期限36个月。 11、大众汽车金融公司诉讼请求金额明细及申请书，证实以邹某、王某甲名义所购车辆截止至2014年12月的欠款情况。 12、报案单，证实邹某、任某夫妇，陈云、贾红妹夫妇，王某甲、刁某夫妇提供虚假资料贷款购车，导致大众汽车金融公司放贷尾款损失797409.57元。 13、阳新县工商行政管理局注册登记分局证明，证实阳新县成明物流托运部、阳新县白沙镇鑫发家具城、阳新县华美家具城未办理企业类营业执照。 14、情况说明，证实邹某、陈云、王某甲在恒信奥龙汽车销售公司通过大众汽车金融公司贷款购买了三辆奥迪a6l，因办理贷款购车需安装gps，但通过gps启明公司查找，三辆奥迪车的gps均已被拆除，无法查到车辆所在地。 15、北京市公安局大兴分局榆垡派出所出具的工作说明，证实2014年7月29日，该所民警在北京市大兴区大广高速进京办证处将车牌为鄂b×××××的盗抢车辆从车辆驾驶人肖建德处予以扣押，后移交给黄石市公安局西塞山分局。 16、短信记录，证实邹某在用自已的名义贷款购车后，一直没得到借款，后多次与对方电话号码为151××××7053联系，但均未得到解决。 17、扣押物品清单及移交清单，证实黑色奥迪牌号为鄂b×××××的轿车及行驶证被扣押后移交给了办案单位黄石市公安局西塞山分局。 18、关于追缴被诈骗车辆鄂b×××××的情况说明及相关银行流水，证实以邹某名义所购的鄂b×××××号码的奥迪车被卖至李某甲处，后公安机关以22万元将该车从李某甲手上赎回。其中15万元为程鹏翔、金某乙、章某家属出资，7万元由西塞山区公安分局办案民警方庆垫付。 19、恒信奥龙汽车销售公司出具的情况说明、大众汽车金融公司出具的中国工商银行全球客户集中收付款清单，证实以邹某名义所购车辆的贷款发放额为237466.06元；以王某甲名义所购车辆的贷款发放额为228332.75元。 20、鉴定聘请书、证明及房屋信息查询结果，证实恒信奥龙汽车销售公司提供的王某甲、陈云、邹某等人的房产信息均为虚假信息。 21、抓获经过，证实2014年5月27日抓获被告人金某乙、章某；同年6月7日抓获被告人程鹏翔；同年6月25日抓获被告人曹某甲；同年9月27日抓获被告人金某甲。 22、刑事判决书及释放证明，证实被告人程鹏翔于2009年5月25日因犯故意伤害罪，被浙江省临海市人民法院判处有期徒刑十个月，2010年1月8日刑满释放；被告人曹某甲于2006年6月6日因盗窃罪被北京市朝阳区人民法院判处有期徒刑二年，罚金二千元。 23、户籍证明，证实被告人程鹏翔、金某甲、金某乙、章某、曹某甲均已达完全刑事责任年龄。 24、被告人程鹏翔、金某甲、金某乙、章某的供述及辨认笔录，证实2014年3月，被告人程鹏翔等人以发布无息贷款的信息将邹某、陈云、王某甲等人骗至黄石，然后安排被告人金某乙、章某在黄石负责接待，并将他们的结婚证、户口本等资料交给被告人曹某甲，由被告人曹某甲制作虚假的房产证、工作单位、银行流水等办理车贷所需资料。期间，被告人金某乙以“王先生”、被告人章某以“阿丑”的虚假身份接触邹某等人，安排他们在黄石吃住、负责与奥迪4s店联系贷款购车事宜等。被告人程鹏翔联系吴一、被告人金某甲支付车辆首付，以邹某、王某甲等人的身份贷款购车，车提出来之后拆除车辆gps导航，防止被追踪，以各种理由将车主骗离黄石，再将车以抵押的方式转卖给其他人，从中赚取差价，然后改变联系方式，让车主无法联系。经辨认照片，被告人程鹏翔辨认出“曹先生”为被告人曹某甲；来黄石购车的三个河南人为李某甲、李杨、李某乙；被告人金某甲辨认出“曹先生”为被告人曹某甲，和被告人程鹏翔一起的小鬼为被告人章某，来黄石抵押邹某奥迪车的河南人为李杨、李某乙、李某甲；被告人金某乙辨认出“曹先生”为被告人曹某甲、“大头龙”为被告人金某甲；被告人章某辨认出曹建宇为被告人曹某甲，“大头龙”为被告人金某甲。 25、被告人曹某甲的供述及辨认笔录，证实2014年3月初至2014年4月中旬，“程飞”（被告人程鹏翔）、“王总”（被告人金某乙）、戴眼镜的男子（被告人章某）来黄石后，其为了获取私利，在明知被告人程鹏翔等人要利用虚假材料在4s店办理贷款购车的情况下，仍帮助制作假的银行流水、工作证明和房产信息等资料以获取利益。其共收到6、7份客户资料，其中利用虚假资料成功购买奥迪a6轿车的有邹某、陈云、王某甲三人，车子提出后，在其不知情的情况下，被告人程鹏翔等人将车转卖，邹某、陈云、王某甲三人无力支付月供，导致提供购车贷款的大众汽车金融公司本金无法收回。经辨认照片，辨认出“程飞”为被告人程鹏翔，戴眼镜的男子为被告人章某，姓王的男子为被告人金某乙，浙江胖胖的男子为被告人金某甲。 ","cpfxgc":"本院认为，被告人程鹏翔、金某甲、金某乙、章某以非法占有为目的，使用虚假的证明文件骗取大众汽车金融公司贷款共计458136.81元，数额巨大，其行为已构成贷款诈骗罪；被告人曹某甲以欺骗手段多次骗取大众汽车金融公司贷款，造成该金融公司直接经济损失458136.81元，其行为已构成骗取贷款罪，公诉机关指控的罪名均成立。关于公诉机关对大众汽车金融公司贷款损失共计502338元及以陈云名义购车骗取贷款26.8万元的指控，经查，公诉机关是依据合同确定的上述数额，而非依据大众汽车金融公司实际发放的贷款数额，故应以实际发放的贷款数额作为本案的贷款数额，根据目前证据，本案的贷款实际损失数额应为458136.81元；以陈云名义所购车辆的实际发放贷款数额可参照同期相近的以邹某名义所购车辆的贷款发放额认定，即认定23万余元为宜。五被告人归案后均能如实供述犯罪事实并当庭自愿认罪，可以从轻处罚。被告人程鹏翔在共同犯罪中起主要作用，系主犯；在刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人金某甲、金某乙、章某在共同犯罪中起次要作用，系从犯，应减轻处罚。被告人程鹏翔、金某甲、金某乙、章某能退赔部分经济损失，均可以酌情从轻处罚。被告人曹某甲有前科，可酌情从重处罚。对被告人金某乙、章某提出其不知被告人程鹏翔等人将车卖给他人的辩解意见予以支持。对被告人章某提出未参与带邹某购车的辩解意见，因与本院查明的事实不符，故不予支持。关于被告人程鹏翔、金某甲、金某乙、章某的辩护人提出该四名被告人应构成骗取贷款罪的辩护意见，贷款诈骗罪与骗取贷款罪的主要区别是贷款诈骗是以非法占有为目的，本案被告人程鹏翔、金某甲等人用虚假身份、无抵押办理贷款信息诱骗邹某等人办理贷款，采取以借他人身份提供虚假资料办理车贷、代付车贷首付、拆除车辆gps防止追踪、转卖他人车辆、更改联系方式让车主无法联系等方法获取非法利益，他们主观上明知所骗取车辆系以贷款方式购买，亦明知车辆的价值，除他们支付的首付款外，其余款项均由金融机构承担，在未依承诺给邹某等人办理贷款的情况下私自转卖车辆，造成金融机构贷款损失，由此可见他们主观上非法占有的故意明显，故应构成贷款诈骗罪；被告人金某乙、章某根据被告人程鹏翔的安排帮助骗取贷款所购车辆，其二人虽未参与卖车，但主观上对被告人程鹏翔实施的行为持一种放任态度，其二人与被告人程鹏翔等人系共同犯罪，属贷款诈骗的共犯，亦应以贷款诈骗罪追究刑事责任，故对该辩护意见不予支持。对被告人程鹏翔的辩护人提出贷款系由大众金融公司交付4s店，不应计算为本案损失及本案损失小的辩护意见，经查，被告人程鹏翔等人假借帮助他人办理贷款的名义，借助他人的真实身份制作虚假资料办理车贷手续，将车辆骗到手后转卖他人，其明知所骗取车辆的贷款应由金融机构承担，本案的贷款损失属数额巨大，车辆是公安机关依法追回，故应以实际发放的贷款数额认定为本案的损失，对该辩护意见不予支持；对该辩护人提出的本案另一主犯未到案，责任分配不明，应从轻考虑量刑的辩护意见，根据已查明的事实，被告人程鹏翔应为共同犯罪中的主犯，另一在逃人员是否归案并不影响本院根据罪责刑相适应的原则对被告人程鹏翔科以刑罚，故对该项辩护意见不予支持；对该辩护人提出的被告人程鹏翔有如实供述犯罪事实的量刑情节的辩护意见予以支持，对其提出的判处三年以下有期徒刑的量刑建议不予支持。对被告人金某甲的辩护人提出的被告人金某甲对第一起事实不知情的辩护意见，因与本院查明的事实不符，故不予支持；对其提出的对被告人金某甲判处三年以下有期徒刑并适用缓刑的量刑建议不予支持。对被告人金某乙的辩护人提出的被告人金某乙有从犯、归案后如实供述犯罪事实、积极退赔损失的量刑情节的辩护意见予以支持；对其提出的大众汽车金融公司的实际损失较小的辩护意见，本案实际造成的贷款损失属数额巨大，故对该项辩护意见不予支持；对其提出的对被告人金某乙判处三年以下有期徒刑并宣告缓刑的量刑建议不予支持。对被告人章某的辩护人提出的被告人章某有从犯、坦白并当庭认罪、主观恶性比其他同案犯要轻、赔偿被害人经济损失五万元且车辆已追回，建议判处三年以下有期徒刑的量刑建议予以支持。根据五被告人犯罪的事实、性质、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第一百九十三条、第一百七十五条之一第一款、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十五条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 一、被告人程鹏翔犯贷款诈骗罪，判处有期徒刑五年六个月，并处罚金五万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二〇一四年六月七日起至二〇一九年十二月六日止；罚金限于本判决发生法律效力后一个月内缴纳）。 二、被告人金某甲犯贷款诈骗罪，判处有期徒刑二年，并处罚金四万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二〇一四年九月二十七日起至二〇一六年九月二十六日止；罚金已缴纳二万元，未缴纳罚金限于本判决发生法律效力后一个月内缴纳）。 三、被告人金某乙犯贷款诈骗罪，判处有期徒刑一年六个月，并处罚金三万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二〇一四年五月二十七日起至二〇一五年十一月二十六日止；罚金已缴纳）。 四、被告人章某犯贷款诈骗罪，判处有期徒刑一年六个月，并处罚金三万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二〇一四年五月二十七日起至二〇一五年十一月二十六日止；罚金限于本判决发生法律效力后一个月内缴纳）。 五、被告人曹某甲犯骗取贷款罪，判处有期徒刑二年，并处罚金四万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二〇一四年六月二十五日起到二〇一六年六月二十四日止；罚金限于本判决发生法律效力后一个月内缴纳）。 六、赃款七万元发还公安机关垫资民警；追回的二辆奥迪轿车发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"湖北省黄石市西塞山区人民法院 刑事判决书 （2015）鄂西塞刑初字第00058号 公诉机关黄石市西塞山区人民检察院。 被告人程鹏翔，无业。2009年5月25日因犯故意伤害罪被浙江省临海市人民法院判处有期徒刑十个月，2010年1月8日刑满释放。因涉嫌犯诈骗罪于2014年6月7日被刑事拘留，同年7月1日被依法逮捕，现羁押于黄石市第一看守所。 辩护人陈明，浙江龙剑律师事务所律师。 被告人金某甲，无业。因涉嫌犯诈骗罪于2014年9月27日被刑事拘留，同年10月31日被依法逮捕，现羁押于黄石市第一看守所。 辩护人郑杰，浙江临观律师事务所律师。 被告人金某乙，无业。因涉嫌犯诈骗罪于2014年5月27日被刑事拘留，同年7月1日被依法逮捕，现羁押于黄石市第一看守所。 辩护人程飞，磁湖律师事务所律师。 被告人章某，无业。因涉嫌犯诈骗罪于2014年5月27日被刑事拘留，同年7月1日被依法逮捕，现羁押于黄石市第一看守所。 辩护人李国龙，湖北富川律师事务所律师。 被告人曹某甲，无业。2006年6月6日，因犯盗窃罪被北京市朝阳区人民法院判处有期徒刑二年，罚金二千元。因涉嫌犯诈骗罪于2014年6月25日被刑事拘留，同年7月17日被依法逮捕，现羁押于黄石市第一看守所。 黄石市西塞山区人民检察院以鄂黄西检刑诉（2015）44号起诉书指控被告人程鹏翔、金某甲、金某乙、章某犯贷款诈骗罪，被告人曹某甲犯骗取贷款罪，于2015年4月15日向本院提起公诉，本院于同年4月15日立案，依法组成合议庭，公开开庭审理了本案。西塞山区人民检察院指派检察员杨丽霞、代理检察员胡显强出庭支持公诉，被告人程鹏翔、金某甲、金某乙、章某、曹某甲及辩护人陈明、郑杰、程飞、李国龙到庭参加诉讼，现已审理终结。本案公诉机关建议延期审理一次。 公诉机关指控：2014年3至5月份，被告人程鹏翔伙同被告人金某甲、金某乙、章某采取在网上发布办理贷款信息，找被告人曹某甲制作虚假的房产信息、银行流水等资料，由被告人程鹏翔等人支付车辆首付等方法，先后带来黄石办理贷款的邹某、王某甲到黄石恒信奥龙汽车销售服务有限公司（以下简称“恒信奥龙汽车销售公司”）在大众汽车金融（中国）有限公司（以下简称“大众汽车金融公司”）办理贷款购车手续，购买奥迪a6汽车二辆，后被告人程鹏翔、金某甲将二辆汽车转卖给他人，共计造成502338元的贷款损失。被告人曹某甲还伙同被告人程鹏翔等人以陈云的名义制作虚假贷款购车资料，骗取大众汽车金融公司贷款26.8万元。 对上述事实，公诉机关提供了被告人的供述和辩解、证人证言及相关书证等证据证实。 公诉机关认为，被告人程鹏翔、金某甲、金某乙、章某以非法占有为目的，使用虚假的证明文件骗取贷款共计502338元，数额巨大，其行为已构成贷款诈骗罪。被告人曹某甲以欺骗手段多次骗取贷款，造成金融公司直接经济损失502338元，其行为已构成骗取贷款罪。被告人程鹏翔、金某甲、金某乙、章某、曹某甲有认罪情节，提请本院对被告人程鹏翔、金某甲、金某乙、章某、曹某甲依法判处。 被告人程鹏翔对起诉书指控的事实无异议，但提出其行为应构成骗取贷款罪的自辩意见；被告人金某甲、曹某甲对起诉书指控的事实及罪名均无异议；被告人金某乙提出其不知被告人程鹏翔等人将车卖给他人的辩解意见；被告人章某提出其不知被告人程鹏翔等人将车卖给他人及带邹某购车时其未参与的辩解意见。五被告人均当庭自愿认罪。 被告人程鹏翔的辩护人提出被告人程鹏翔诈骗的对象是车主，不是金融机构，非法占有的主观故意不明显，应构成骗取贷款罪；贷款系大众汽车金融公司交付给了4s店，并未直接交付给被告人，不能认定为造成的损失，车辆已追回，实际造成的损失很小；另一主犯未到案，责任分配不明，应从轻考虑量刑；赃车已追回、被告人程鹏翔如实供述犯罪事实，建议判处三年以下有期徒刑的辩护意见。 被告人金某甲的辩护人提出被告人金某甲等人提供虚假信息并不必然导致贷款发放，被告人金某甲等人没有非法占有的目的，应构成骗取贷款罪；被告人金某甲对公诉机关指控的第一笔事实不知情、系初犯，建议判处三年以下有期徒刑并适用缓刑的辩护意见。 被告人金某乙的辩护人提出被告人金某乙等人非法占有的是客户的财物而不是金融机构的贷款，应构成骗取贷款罪；被告人金某乙系从犯、归案后如实供述犯罪事实、积极退赔损失、被害人大众汽车金融公司的实际损失较小，建议判处三年以下有期徒刑并宣告缓刑的辩护意见。 被告人章某的辩护人提出被告人章某主观上没有诈骗的故意，只在用假资料购车上与被告人程鹏翔等人有共谋，无充分证据证实被告人章某与被告人程鹏翔在卖车等方面有事先的共谋，应构成骗取贷款罪；被告人章某系从犯、坦白并当庭认罪、主观恶性比其他同案犯要轻、赔偿了被害人5万元经济损失且车辆已追回，建议判处三年以下有期徒刑的辩护意见。 经审理查明：2014年3月份，被告人程鹏翔与被告人曹某甲商定由被告人曹某甲负责制作虚假资料以办理贷款购车的方式骗取贷款，随后被告人程鹏翔带被告人金某乙、章某来到黄石市并在西塞山区智华宾馆住宿。被告人程鹏翔以“程飞”、被告人金某乙以“王总”、被告人章某以“阿丑”的身份与他人打交道。 2014年4月初，被告人程鹏翔等人在网上发布向他人提供无抵押贷款的信息，以诱骗他人来黄石办理贷款事宜。邹某、任某夫妇依据该信息从浙江省嘉兴市来到黄石后被被告人程鹏翔、金某乙、章某安排在智华宾馆住宿。按事前约定，被告人曹某甲根据被告人程鹏翔等人提供的邹某夫妇的身份证明，制作了邹某夫妇在黄石地区的虚假的房产信息、银行流水等贷款购车所需资料，被告人金某乙、章某根据被告人程鹏翔的安排带邹某夫妇到恒信奥龙汽车销售公司办理贷款购车手续，购车首付由被告人金某甲以及吴一（在逃）共同支付。同月6日，以邹某名义从大众汽车金融公司贷款购买奥迪a62.0标准型车辆（牌照号鄂b×××××）一辆。同月8日，大众汽车金融公司实际发放贷款237466.06元给恒信奥龙汽车销售公司。车辆提出后，被告人程鹏翔伙同被告人金某甲以23.4万元的价格将该车转卖给李杨，从中谋利，并让李某甲等人将gps拆除，以逃避追踪。随后又以让邹某夫妇回家等办理贷款消息为借口将邹某夫妇骗走。事后，除被告人程鹏翔垫付第一期按揭款7662元外，再无人还贷，造成大众汽车金融公司贷款229804.06元无法收回。 2014年4月25日，王某甲、刁某夫妇被网上无抵押贷款信息从江苏泰州骗至黄石，被告人金某乙、章某根据被告人程鹏翔的安排，将王某甲夫妇安排在智华宾馆住宿。5月16日，被告人程鹏翔、金某乙、章某、曹某甲采取上述方式到恒顺奥龙汽车销售公司办理贷款购车手续，以王某甲名义从大众汽车金融公司贷款购买奥迪a6标准型轿车（牌照号鄂b×××××）一辆，购买首付由吴一支付。同月19日，大众汽车金融公司实际发放贷款228332.75元给恒信奥龙汽车销售公司。该车被吴一和被告人金某甲等人开走。后被告人金某甲根据被告人程鹏翔的要求，将该车介绍转卖给他人，gps亦被拆除。王某甲夫妇被被告人金某乙、章某以到杭州拿钱为借口骗走。被告人程鹏翔让被告人金某乙、章某丢掉电话卡中断与邹某、王某甲等人的联系并离开黄石。 另查明，2014年4月中旬，被告人曹某甲伙同被告人程鹏翔等人以陈云的名义制作虚假贷款购车资料，骗取大众汽车金融公司贷款约23余万元。 案发后，被告人程鹏翔、金某甲、章某各退出赃款5万元，被告人金某乙退出赃款7万元；鄂b×××××号（该车支付22万元给李某甲，其中被告人程鹏翔、金某甲、章某各退5万元，公安机关办案民警垫付7万元）、鄂b×××××号奥迪轿车已追回。 上述事实，有公诉机关提交的下列经庭审质证、认证的证据证实，本院予以确认： 1、证人邹某、任某的证言，证实2014年4月3日，其二人被“朱平”以贷款购车，提车后将车抵押，办理贷款为由介绍至黄石，三名陌生的男子接待了他们并安排他们住在智华宾馆，交代他们用虚假的信息去4s店贷款购车，具体的流程是对方以邹某的名义到奥迪4s店用虚假的资料贷款购买奥迪a6轿车，车子首付由对方支付，车子提出来后，用车子办理抵押贷款再借给他们夫妇。其二人按姓王的男子（被告人金某乙）和戴眼镜的男子（被告人章某）的安排，以邹某的名义用假资料前往奥迪4s店贷款购买奥迪a6l轿车，购车首付由姓王的男子的老板支付，其二人给二男子签了一张借条，车子从4s店提出来后，姓王的男子将车交给了一个偏胖的男子及另一陌生男子，贷款没有办下来，让其二人先回家等消息。之后就联系不上安排他贷款购车的这些人了。经辨认照片，邹某辨认出戴眼镜的男子为被告人章某，拿借条给他们签字的陌生男子为被告人程鹏翔，带她办理信用卡的姓曹的男子为被告人曹某甲，姓王的男子为被告人金某乙；任某辨认出戴眼镜的男子为被告人章某，与邹某签订合同的男子为被告人程鹏翔，提车并将车开走的男子为被告人金某乙。 2、证人李某甲、李某乙的证言，证实2014年4月初，李某乙的弟弟李杨称在微信看中了一辆车，并交了定金。后李某甲、李杨、李某乙三人一起从郑州坐火车到黄石看车，到黄石后李杨与一瘦高个男子（被告人程鹏翔）在黄石市内一家宾馆谈价格，谈好的价格是23.4万元左右，后瘦高个就叫了二个小孩过来，其中一个戴眼镜的（被告人章某）带李某甲、李某乙到一家银行（好像是农村信用社）办理了付款事宜。回到宾馆后，一个胖子（被告人金某甲）就开了一辆白色的奥迪车过来（车牌号鄂b×××××），给了他们三套钥匙、邹某的行车证、车辆处置委托书，还有邹某身份证复印件、邹某的一张借条、邹某的承诺书复印件，此外，瘦高个子还叫他们将gps拆掉。回郑州后，李某甲以24.5万元的价格将车从李杨处买走。经辨认照片，李某甲辨认出被告人金某甲就是在黄石给车辆的胖子，被告人程鹏翔为在黄石谈转让车的瘦子；李某乙辨认出在黄石转卖车辆主要商谈的人为被告人程鹏翔，给他们车钥匙和手续的胖子为被告人金某甲。 3、证人刁某、王某甲的证言，证实二人系夫妻关系。2014年4月27日，二人被网上发布的办理贷款信息骗到黄石，联系了一个叫“王总”的人（被告人金某乙），到黄石后，“王总”和一个戴眼镜的男子安排他们在智华宾馆住下，并交给其二人假的贷款购车资料让他们背熟，后“王总”和戴眼镜的男子带他们去黄石的奥迪4s店用虚假的资料办理贷款购车手续，贷款购车的首付由“王总”和戴眼镜的男子支付，提出一辆奥迪a6l轿车后，“王总”和戴眼镜男子以让刁某去杭州拿钱为借口将其二人支走，后联系不上“王总”和戴眼镜的男子了。经辨认照片，刁某辨认出“王总”为被告人金某乙，戴眼镜的男子为被告人章某。王某甲辨认出“王总”为被告人金某乙，戴眼镜的男子为被告人章某。 4、证人李某丙的证言，证实大众汽车金融公司是金融单位，恒信奥龙汽车销售公司是卖车单位，邹某、王某甲、陈云在恒信奥龙汽车销售公司所购车辆的贷款系大众汽车金融公司发放，该三辆车经查系被他人以虚假信息骗取的车贷，其中邹某只还了一期贷款，王某甲、陈云两人一期未还。 5、证人丁某的证明，证实其系恒信奥龙汽车销售公司销售顾问。2014年3月至5月间，一个自称“王先生”的男子和一个戴眼镜的男子先后带邹某、王某甲、陈云夫妇到4s店购买了三辆奥迪a6轿车，办理的是贷款购车手续，三辆车均已提走。经辨认照片，辨认出带王某甲、刁某到4s店贷款购车的人为被告人金某乙，一起来的戴眼镜的男子为被告人章某。 6、证人王某乙的证言，证实其在智华宾馆前台工作，该宾馆的2068房间开了一个月左右，5月下旬退的房。开房的登记信息是王叶军，跟王叶军一起的还有一名戴眼镜的男子，王叶军带过三对夫妻到智华宾馆住宿，其中有一对中年夫妇住在2068房间，他们还用孙转电、康夏珠的身份证登记过住宿房间。经辨认照片，辨认出戴眼镜的男子为被告人章某，叫“王叶军”的男子为被告人金某乙，住在2068房间的中年夫妇为刁某、王某甲。 7、证人曹某乙的证言，证实其在黄石与哥哥曹某甲住在一起，看到被告人曹某甲从别人那里拿身份证、户口本、结婚证原件去找人办理虚假的房产证、假工作单位、假银行流水，然后再给别人。2014年3至5月间，其和被告人曹某甲与浙江的“程飞”、戴眼镜的男子、胖胖的男子、还有一不知名的男子见过几次面、吃过饭。戴眼镜的男子及另一男子把一些身份证、结婚证、户口本给被告人曹某甲去找人办理假证，办好后送给智华宾馆的二个浙江人。其听被告人曹某甲说是帮二个浙江人办假资料到4s店提车后再收钱。其记得有一个姓邹、一个姓王。还有一个胖胖的男子在提最后一台车的时候给了被告人曹某甲3000元钱。经辨认照片，辨认出“程飞”为被告人程鹏翔，戴眼镜的男子为被告人章某，经常和戴眼镜的男子在一起的为被告人金某乙，胖胖的男子为被告人金某甲。 8、中华人民共和国金融许可证，证实大众汽车金融公司机具备金融行业许可。 9、持卡人账单查询，证实户主为邹某，卡号为62×××62的银行卡欠款5292.42元。 10、贷款购车合同及相关资料，证实邹某、任某夫妇，王某甲、刁某夫妇，陈云、贾红妹夫妇等人贷款购车所用资料及与大众汽车金融公司签订的贷款合同情况，以邹某名义所购奥迪a62.0t标准型轿车价格为37.6万元，首付款11.6万元，贷款金额26万元，贷款期限36个月；以陈云名义所购奥迪a62.5t技术性轿车车价为38.42万元，首付款11.62万元，贷款金额26.8万元，贷款期限36个月；以王某甲名义购买的奥迪a6l2.0t标准型轿车价格为37万元，首付款12万元，贷款金额25万元，贷款期限36个月。 11、大众汽车金融公司诉讼请求金额明细及申请书，证实以邹某、王某甲名义所购车辆截止至2014年12月的欠款情况。 12、报案单，证实邹某、任某夫妇，陈云、贾红妹夫妇，王某甲、刁某夫妇提供虚假资料贷款购车，导致大众汽车金融公司放贷尾款损失797409.57元。 13、阳新县工商行政管理局注册登记分局证明，证实阳新县成明物流托运部、阳新县白沙镇鑫发家具城、阳新县华美家具城未办理企业类营业执照。 14、情况说明，证实邹某、陈云、王某甲在恒信奥龙汽车销售公司通过大众汽车金融公司贷款购买了三辆奥迪a6l，因办理贷款购车需安装gps，但通过gps启明公司查找，三辆奥迪车的gps均已被拆除，无法查到车辆所在地。 15、北京市公安局大兴分局榆垡派出所出具的工作说明，证实2014年7月29日，该所民警在北京市大兴区大广高速进京办证处将车牌为鄂b×××××的盗抢车辆从车辆驾驶人肖建德处予以扣押，后移交给黄石市公安局西塞山分局。 16、短信记录，证实邹某在用自已的名义贷款购车后，一直没得到借款，后多次与对方电话号码为151××××7053联系，但均未得到解决。 17、扣押物品清单及移交清单，证实黑色奥迪牌号为鄂b×××××的轿车及行驶证被扣押后移交给了办案单位黄石市公安局西塞山分局。 18、关于追缴被诈骗车辆鄂b×××××的情况说明及相关银行流水，证实以邹某名义所购的鄂b×××××号码的奥迪车被卖至李某甲处，后公安机关以22万元将该车从李某甲手上赎回。其中15万元为程鹏翔、金某乙、章某家属出资，7万元由西塞山区公安分局办案民警方庆垫付。 19、恒信奥龙汽车销售公司出具的情况说明、大众汽车金融公司出具的中国工商银行全球客户集中收付款清单，证实以邹某名义所购车辆的贷款发放额为237466.06元；以王某甲名义所购车辆的贷款发放额为228332.75元。 20、鉴定聘请书、证明及房屋信息查询结果，证实恒信奥龙汽车销售公司提供的王某甲、陈云、邹某等人的房产信息均为虚假信息。 21、抓获经过，证实2014年5月27日抓获被告人金某乙、章某；同年6月7日抓获被告人程鹏翔；同年6月25日抓获被告人曹某甲；同年9月27日抓获被告人金某甲。 22、刑事判决书及释放证明，证实被告人程鹏翔于2009年5月25日因犯故意伤害罪，被浙江省临海市人民法院判处有期徒刑十个月，2010年1月8日刑满释放；被告人曹某甲于2006年6月6日因盗窃罪被北京市朝阳区人民法院判处有期徒刑二年，罚金二千元。 23、户籍证明，证实被告人程鹏翔、金某甲、金某乙、章某、曹某甲均已达完全刑事责任年龄。 24、被告人程鹏翔、金某甲、金某乙、章某的供述及辨认笔录，证实2014年3月，被告人程鹏翔等人以发布无息贷款的信息将邹某、陈云、王某甲等人骗至黄石，然后安排被告人金某乙、章某在黄石负责接待，并将他们的结婚证、户口本等资料交给被告人曹某甲，由被告人曹某甲制作虚假的房产证、工作单位、银行流水等办理车贷所需资料。期间，被告人金某乙以“王先生”、被告人章某以“阿丑”的虚假身份接触邹某等人，安排他们在黄石吃住、负责与奥迪4s店联系贷款购车事宜等。被告人程鹏翔联系吴一、被告人金某甲支付车辆首付，以邹某、王某甲等人的身份贷款购车，车提出来之后拆除车辆gps导航，防止被追踪，以各种理由将车主骗离黄石，再将车以抵押的方式转卖给其他人，从中赚取差价，然后改变联系方式，让车主无法联系。经辨认照片，被告人程鹏翔辨认出“曹先生”为被告人曹某甲；来黄石购车的三个河南人为李某甲、李杨、李某乙；被告人金某甲辨认出“曹先生”为被告人曹某甲，和被告人程鹏翔一起的小鬼为被告人章某，来黄石抵押邹某奥迪车的河南人为李杨、李某乙、李某甲；被告人金某乙辨认出“曹先生”为被告人曹某甲、“大头龙”为被告人金某甲；被告人章某辨认出曹建宇为被告人曹某甲，“大头龙”为被告人金某甲。 25、被告人曹某甲的供述及辨认笔录，证实2014年3月初至2014年4月中旬，“程飞”（被告人程鹏翔）、“王总”（被告人金某乙）、戴眼镜的男子（被告人章某）来黄石后，其为了获取私利，在明知被告人程鹏翔等人要利用虚假材料在4s店办理贷款购车的情况下，仍帮助制作假的银行流水、工作证明和房产信息等资料以获取利益。其共收到6、7份客户资料，其中利用虚假资料成功购买奥迪a6轿车的有邹某、陈云、王某甲三人，车子提出后，在其不知情的情况下，被告人程鹏翔等人将车转卖，邹某、陈云、王某甲三人无力支付月供，导致提供购车贷款的大众汽车金融公司本金无法收回。经辨认照片，辨认出“程飞”为被告人程鹏翔，戴眼镜的男子为被告人章某，姓王的男子为被告人金某乙，浙江胖胖的男子为被告人金某甲。 本院认为，被告人程鹏翔、金某甲、金某乙、章某以非法占有为目的，使用虚假的证明文件骗取大众汽车金融公司贷款共计458136.81元，数额巨大，其行为已构成贷款诈骗罪；被告人曹某甲以欺骗手段多次骗取大众汽车金融公司贷款，造成该金融公司直接经济损失458136.81元，其行为已构成骗取贷款罪，公诉机关指控的罪名均成立。关于公诉机关对大众汽车金融公司贷款损失共计502338元及以陈云名义购车骗取贷款26.8万元的指控，经查，公诉机关是依据合同确定的上述数额，而非依据大众汽车金融公司实际发放的贷款数额，故应以实际发放的贷款数额作为本案的贷款数额，根据目前证据，本案的贷款实际损失数额应为458136.81元；以陈云名义所购车辆的实际发放贷款数额可参照同期相近的以邹某名义所购车辆的贷款发放额认定，即认定23万余元为宜。五被告人归案后均能如实供述犯罪事实并当庭自愿认罪，可以从轻处罚。被告人程鹏翔在共同犯罪中起主要作用，系主犯；在刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人金某甲、金某乙、章某在共同犯罪中起次要作用，系从犯，应减轻处罚。被告人程鹏翔、金某甲、金某乙、章某能退赔部分经济损失，均可以酌情从轻处罚。被告人曹某甲有前科，可酌情从重处罚。对被告人金某乙、章某提出其不知被告人程鹏翔等人将车卖给他人的辩解意见予以支持。对被告人章某提出未参与带邹某购车的辩解意见，因与本院查明的事实不符，故不予支持。关于被告人程鹏翔、金某甲、金某乙、章某的辩护人提出该四名被告人应构成骗取贷款罪的辩护意见，贷款诈骗罪与骗取贷款罪的主要区别是贷款诈骗是以非法占有为目的，本案被告人程鹏翔、金某甲等人用虚假身份、无抵押办理贷款信息诱骗邹某等人办理贷款，采取以借他人身份提供虚假资料办理车贷、代付车贷首付、拆除车辆gps防止追踪、转卖他人车辆、更改联系方式让车主无法联系等方法获取非法利益，他们主观上明知所骗取车辆系以贷款方式购买，亦明知车辆的价值，除他们支付的首付款外，其余款项均由金融机构承担，在未依承诺给邹某等人办理贷款的情况下私自转卖车辆，造成金融机构贷款损失，由此可见他们主观上非法占有的故意明显，故应构成贷款诈骗罪；被告人金某乙、章某根据被告人程鹏翔的安排帮助骗取贷款所购车辆，其二人虽未参与卖车，但主观上对被告人程鹏翔实施的行为持一种放任态度，其二人与被告人程鹏翔等人系共同犯罪，属贷款诈骗的共犯，亦应以贷款诈骗罪追究刑事责任，故对该辩护意见不予支持。对被告人程鹏翔的辩护人提出贷款系由大众金融公司交付4s店，不应计算为本案损失及本案损失小的辩护意见，经查，被告人程鹏翔等人假借帮助他人办理贷款的名义，借助他人的真实身份制作虚假资料办理车贷手续，将车辆骗到手后转卖他人，其明知所骗取车辆的贷款应由金融机构承担，本案的贷款损失属数额巨大，车辆是公安机关依法追回，故应以实际发放的贷款数额认定为本案的损失，对该辩护意见不予支持；对该辩护人提出的本案另一主犯未到案，责任分配不明，应从轻考虑量刑的辩护意见，根据已查明的事实，被告人程鹏翔应为共同犯罪中的主犯，另一在逃人员是否归案并不影响本院根据罪责刑相适应的原则对被告人程鹏翔科以刑罚，故对该项辩护意见不予支持；对该辩护人提出的被告人程鹏翔有如实供述犯罪事实的量刑情节的辩护意见予以支持，对其提出的判处三年以下有期徒刑的量刑建议不予支持。对被告人金某甲的辩护人提出的被告人金某甲对第一起事实不知情的辩护意见，因与本院查明的事实不符，故不予支持；对其提出的对被告人金某甲判处三年以下有期徒刑并适用缓刑的量刑建议不予支持。对被告人金某乙的辩护人提出的被告人金某乙有从犯、归案后如实供述犯罪事实、积极退赔损失的量刑情节的辩护意见予以支持；对其提出的大众汽车金融公司的实际损失较小的辩护意见，本案实际造成的贷款损失属数额巨大，故对该项辩护意见不予支持；对其提出的对被告人金某乙判处三年以下有期徒刑并宣告缓刑的量刑建议不予支持。对被告人章某的辩护人提出的被告人章某有从犯、坦白并当庭认罪、主观恶性比其他同案犯要轻、赔偿被害人经济损失五万元且车辆已追回，建议判处三年以下有期徒刑的量刑建议予以支持。根据五被告人犯罪的事实、性质、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第一百九十三条、第一百七十五条之一第一款、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十五条第一款、第六十七条第三款的规定，判决如下： 一、被告人程鹏翔犯贷款诈骗罪，判处有期徒刑五年六个月，并处罚金五万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二〇一四年六月七日起至二〇一九年十二月六日止；罚金限于本判决发生法律效力后一个月内缴纳）。 二、被告人金某甲犯贷款诈骗罪，判处有期徒刑二年，并处罚金四万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二〇一四年九月二十七日起至二〇一六年九月二十六日止；罚金已缴纳二万元，未缴纳罚金限于本判决发生法律效力后一个月内缴纳）。 三、被告人金某乙犯贷款诈骗罪，判处有期徒刑一年六个月，并处罚金三万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二〇一四年五月二十七日起至二〇一五年十一月二十六日止；罚金已缴纳）。 四、被告人章某犯贷款诈骗罪，判处有期徒刑一年六个月，并处罚金三万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二〇一四年五月二十七日起至二〇一五年十一月二十六日止；罚金限于本判决发生法律效力后一个月内缴纳）。 五、被告人曹某甲犯骗取贷款罪，判处有期徒刑二年，并处罚金四万元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二〇一四年六月二十五日起到二〇一六年六月二十四日止；罚金限于本判决发生法律效力后一个月内缴纳）。 六、赃款七万元发还公安机关垫资民警；追回的二辆奥迪轿车发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长余佳润 人民陪审员童清明 人民陪审员吕浩荣 二〇一五年九月十五日 书记员胡凤娇","writId":"05640c51a7028f8bf2c9d7ab0252fb9a6fb","writName":"程鹏翔、金某甲等贷款诈骗罪，曹某甲骗取贷款、票据承兑、金融票证罪一审刑事判决书"}
