{"ajId":"573e0e71-aff8-4416-bcb7-eb1eb8e5d8b2","ajName":"张兴港犯强奸罪一案","ajjbqk":" 诸暨市人民检察院指控，2015年8月31日8时许，被告人张兴港为实施盗窃，携带路边捡来的小铁棍一根，窜至诸暨市阮市镇杨梅桥村董公自然村，并用铁棍撬杨梅桥村董公376号F1租4号门上挂锁，正在撬锁之际，看见被害人田某某从外面回到杨梅桥村董公376号码F1租1号租房，遂停止撬锁躲到租房隔壁，同时产生去威胁田某某拿钱的想法。后被告人张兴港行至田某某租房门口，见田某某一个人躺在租房床上，即产生先与田某某发生性关系的念头，遂进入田某某租房，抱住田某某并压在床上，用手摸田某某胸部和阴部，欲强行与田某某发生性关系。期间，田某某不停呼救、反抗，并多次试图打电话求救和逃出租房，均被被告人张兴港抓回，手机被被告人张兴港砸坏。田某某见反抗无果，试图用凳子砸自己头部、用剪刀捅自己腹部的方式自杀，均被被告人张兴港阻止。后被告人张兴港被闻声赶来的田茂强制服。 为证明上述指控的事实，公诉机关向本院提供了相应的证据，认为被告人张兴港违背妇女意志，以暴力、威胁的手段，强行与妇女发生性关系，应当以强奸罪追究其刑事责任。鉴于其在犯罪过程中因意志以外的原因未得逞，系犯罪未遂，依法可以从轻或者减轻处罚。提请本院对其依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定处罚。 被告人张兴港对公诉机关指控的事实和罪名均未提出异议。 经审理查明，2015年8月31日8时许，被告人张兴港为实施盗窃，携带路边捡来的小铁棍一根，窜至诸暨市阮市镇杨梅桥村董公自然村，并用铁棍撬杨梅桥村董公376号F1租4号门上挂锁，正在撬锁之际，看见被害人田某某从外面回到杨梅桥村董公376号码F1租1号租房，遂停止撬锁躲到租房隔壁，同时产生去威胁田某某拿钱的想法。后被告人张兴港行至田某某租房门口，见田某某一个人躺在租房床上，即产生先与田某某发生性关系的念头，遂进入田某某租房，抱住田某某并压在床上，用手摸田某某胸部和阴部，欲强行与田某某发生性关系。期间，田某某不停呼救、反抗，并多次试图打电话求救和逃出租房，均被被告人张兴港抓回，手机被被告人张兴港砸坏。田某某见反抗无果，试图用凳子砸自己头部、用剪刀捅自己腹部的方式自杀，均被被告人张兴港阻止。后被告人张兴港被闻声赶来的田茂强制服。 另查明，被告人张兴港曾于2013年12月11日因犯盗窃罪被贵州省金沙县人民法院判处有期徒刑六个月；2014年8月7日因犯盗窃罪被本院判处拘役三个月；2014年11月13日因犯盗窃罪被本院判处拘役四个月；2015年8月10日因犯盗窃罪被本院判处拘役四个月十五天，于2015年8月26日刑满释放。 上述事实，有检察机关提交，并经法庭质证、认证的被害人田某某陈述，证人田茂强、周将松、魏士成证言，扣押决定书，扣押清单和照片，现场勘验工作记录、人身检查笔录和照片，辨认笔录和照片，归案经过，刑事判决书，刑满释放证明书，讯问同步录音录像及被告人张兴港供述、常住人口基本信息等证据予以证明。 ","cpfxgc":"本院认为，被告人张兴港违背妇女意志，以暴力、威胁手段强行与妇女发生性关系，其行为已构成强奸罪，应依法追究刑事责任。公诉机关指控罪名成立，本院予以支持。鉴于被告人张兴港在犯罪过程中因意志以外的原因而未得逞，系犯罪未遂，归案后又能如实供述自己罪行，均依法予以从轻处罚。但被告人张兴港曾因盗窃多次被判刑，刑满释放短短几日，又产生盗窃邪念并伺机实施了强奸犯罪，本院酌情对其从重处罚。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人张兴港犯强奸罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自二0一五年九月一日起至二0一八年八月三十一日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省诸暨市人民法院 刑事判决书 （2015）绍诸刑初字第1586号 公诉机关浙江省诸暨市人民检察院。 被告人张兴港，男，1997年7月28日出生于贵州省金沙县，身份证号522424199707282019，汉族，文盲，农民，住贵州省金沙县沙土镇里庄村下坝组33号。2013年12月11日因犯盗窃罪被贵州省金沙县人民法院判处有期徒刑六个月；2014年8月7日因犯盗窃罪被本院判处拘役三个月；2014年11月13日因犯盗窃罪被本院判处拘役四个月；2015年8月10日因犯盗窃罪被本院判处拘役四个月十五天，于2015年8月26日刑满释放。因本案于2015年9月1日被诸暨市公安局刑事拘留，同年9月16日被逮捕。现羁押于诸暨市看守所。 诸暨市人民检察院以诸检刑诉（2015）1533号起诉书指控被告人张兴港犯强奸罪，于2015年11月23日向本院提起公诉。本院于同日立案，并依法组成合议庭，因本案涉及个人隐私，不公开开庭审理了本案。诸暨市人民检察院指派检察员郑苏波出庭支持公诉，被告人张兴港到庭参加诉讼。现已审理终结。 诸暨市人民检察院指控，2015年8月31日8时许，被告人张兴港为实施盗窃，携带路边捡来的小铁棍一根，窜至诸暨市阮市镇杨梅桥村董公自然村，并用铁棍撬杨梅桥村董公376号F1租4号门上挂锁，正在撬锁之际，看见被害人田某某从外面回到杨梅桥村董公376号码F1租1号租房，遂停止撬锁躲到租房隔壁，同时产生去威胁田某某拿钱的想法。后被告人张兴港行至田某某租房门口，见田某某一个人躺在租房床上，即产生先与田某某发生性关系的念头，遂进入田某某租房，抱住田某某并压在床上，用手摸田某某胸部和阴部，欲强行与田某某发生性关系。期间，田某某不停呼救、反抗，并多次试图打电话求救和逃出租房，均被被告人张兴港抓回，手机被被告人张兴港砸坏。田某某见反抗无果，试图用凳子砸自己头部、用剪刀捅自己腹部的方式自杀，均被被告人张兴港阻止。后被告人张兴港被闻声赶来的田茂强制服。 为证明上述指控的事实，公诉机关向本院提供了相应的证据，认为被告人张兴港违背妇女意志，以暴力、威胁的手段，强行与妇女发生性关系，应当以强奸罪追究其刑事责任。鉴于其在犯罪过程中因意志以外的原因未得逞，系犯罪未遂，依法可以从轻或者减轻处罚。提请本院对其依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定处罚。 被告人张兴港对公诉机关指控的事实和罪名均未提出异议。 经审理查明，2015年8月31日8时许，被告人张兴港为实施盗窃，携带路边捡来的小铁棍一根，窜至诸暨市阮市镇杨梅桥村董公自然村，并用铁棍撬杨梅桥村董公376号F1租4号门上挂锁，正在撬锁之际，看见被害人田某某从外面回到杨梅桥村董公376号码F1租1号租房，遂停止撬锁躲到租房隔壁，同时产生去威胁田某某拿钱的想法。后被告人张兴港行至田某某租房门口，见田某某一个人躺在租房床上，即产生先与田某某发生性关系的念头，遂进入田某某租房，抱住田某某并压在床上，用手摸田某某胸部和阴部，欲强行与田某某发生性关系。期间，田某某不停呼救、反抗，并多次试图打电话求救和逃出租房，均被被告人张兴港抓回，手机被被告人张兴港砸坏。田某某见反抗无果，试图用凳子砸自己头部、用剪刀捅自己腹部的方式自杀，均被被告人张兴港阻止。后被告人张兴港被闻声赶来的田茂强制服。 另查明，被告人张兴港曾于2013年12月11日因犯盗窃罪被贵州省金沙县人民法院判处有期徒刑六个月；2014年8月7日因犯盗窃罪被本院判处拘役三个月；2014年11月13日因犯盗窃罪被本院判处拘役四个月；2015年8月10日因犯盗窃罪被本院判处拘役四个月十五天，于2015年8月26日刑满释放。 上述事实，有检察机关提交，并经法庭质证、认证的被害人田某某陈述，证人田茂强、周将松、魏士成证言，扣押决定书，扣押清单和照片，现场勘验工作记录、人身检查笔录和照片，辨认笔录和照片，归案经过，刑事判决书，刑满释放证明书，讯问同步录音录像及被告人张兴港供述、常住人口基本信息等证据予以证明。 本院认为，被告人张兴港违背妇女意志，以暴力、威胁手段强行与妇女发生性关系，其行为已构成强奸罪，应依法追究刑事责任。公诉机关指控罪名成立，本院予以支持。鉴于被告人张兴港在犯罪过程中因意志以外的原因而未得逞，系犯罪未遂，归案后又能如实供述自己罪行，均依法予以从轻处罚。但被告人张兴港曾因盗窃多次被判刑，刑满释放短短几日，又产生盗窃邪念并伺机实施了强奸犯罪，本院酌情对其从重处罚。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款之规定，判决如下： 被告人张兴港犯强奸罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自二0一五年九月一日起至二0一八年八月三十一日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周瞒华 人民陪审员徐黎明 人民陪审员石璐 二〇一五年十二月十六日 书记员应华 附页 《中华人民共和国刑法》第二百三十六条：以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二十三条：已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"00080a24a8e4f431ca23a5faece1f8ab615","writName":"张兴港犯强奸罪一审刑事判决书"}
