{"ajId":"170d5b97-1d07-4563-abe5-307083885901","ajName":"曹小明犯诈骗、合同诈骗、贷款诈骗一案","ajjbqk":" 阳泉市郊区人民检察院指控： 1、2015年9月11日至17日，被告人曹小明伙同安某某（另案处理）、白某（另案处理）以非法占有为目的，在明知无偿还能力的情况下，虚构工作单位、经济收入，在阳泉市湛程宏达汽车销售服务有限公司，以办理汽车消费贷款的名义，诈骗东风汽车财务有限公司贷款10万元，购得东风本田思威（英文名称CRV，实际购买价格214800元，开票价格224800元）汽车一辆后，将该车抵押给他人以此获利，分得赃款36200元。从2015年10月至今，曹小明只归还贷款一次3181元。 2、2015年9月17日，被告人曹小明伙同他人，以非法占有为目的，以该东风本田思威车为抵押，与汇通信诚租赁有限公司签订汽车租赁合同，骗取该公司抵押款113768元，实际支付2期租金8212.28元，给该公司造成损失98235.293元。 3、随后，被告人曹小明伙同他人，以非法占有为目的，隐瞒车辆已被抵押的事实、使用虚假的车辆手续，将该东风本田思威车抵押到太原，骗取抵押款168200元，所有人为翟某某。 针对上述事实，公诉机关提供了：书证、证人证言、被告人的供述与辩解、辨认笔录等，认为被告人曹小明的行为已分别触犯了《中华人民共和国刑法》第一百九十三条、第二百二十四条、第二百六十六条之规定，应当分别以贷款诈骗罪、合同诈骗罪和诈骗罪追究其刑事责任，并应数罪并罚。被告人曹小明在共同犯罪中起次要作用，属于从犯，应当从轻、减轻处罚或者免除处罚。 被告人曹小明认为，在4S店贷款时所填写的虚假信息是该店工作人员和安某某安排其填写的，所购车辆是安某某指定并支付首付款，其给安某某打了15万元的条，但没有见过车；其没有拿手续去汇通公司，仅在汇通签过一份合同，汇通将钱给了安某某，其没有拿到钱，未进行合同诈骗；在太原抵押时，登记证书是安某某办的，其不知道该证书是伪造的，合同是他们写的，其只是签字，钱到账后安某某给其留了一部分。其辩护人提出如下辩护意见：被告人在整个过程中仅为工具性质，对公诉机关指控的第一起犯罪系贷款诈骗不持异议，但第二、三起犯罪不应当予以认定，应属于民事纠纷范畴。被告人无前科劣迹，具有坦白情节，认罪态度较好且在犯罪过程中起辅助作用，应认定为从犯。故请合议庭依据庭审查明的案情，对被告人曹小明涉嫌犯罪的事实予以客观认定，对其具有的法定及酌定从轻、减轻处罚情节在量刑时予以考虑。 经审理查明：2015年9月11日至17日，被告人曹小明伙同安某某（另案处理）、白某（另案处理），以非法占有为目的，在明知无偿还能力的情况下，虚构工作单位、经济收入，在阳泉市湛程宏达汽车销售服务有限公司申请办理汽车消费贷款，诈骗东风汽车财务有限公司贷款10万元，购得东风本田思威（英文名称CRV，价值214800元、开票224800元）汽车一辆。2015年9月17日，被告人曹小明伙同他人，以非法占有为目的，隐瞒了所购东风本田思威车应为贷款抵押物的事实，以该车辆为抵押（实际抵押了该车机动车登记证书），与汇通诚信租赁有限公司签订汽车融资租赁合同，骗取了该公司抵押款112400元。2015年9月26日，被告人曹小明伙同他人，以非法占有为目的，隐瞒车辆已抵押的事实，使用虚假的车辆手续，又将该东风本田思威车抵押至太原，骗取了抵押款168200元。在此过程中，曹小明分得赃款36200元。曹小明至今归还东风汽车财务有限公司贷款一期3181元；归还汇通诚信租赁有限公司8212.28元、为该公司造成财产损失98235.293元（含滞纳金3794.073元）。该东风本田思威车现所有人为翟某某。 上述事实，经由庭审质证的下列证据予以证实： 1、被告人曹小明的在案供述，证实2015年8月份左右，其经“波波”介绍认识了安某某，本意是想通过安某某办信用卡，用于平时资金周转。安某某称没有工作信用卡不好办，他提出所有费用他们出，以其名义贷款买车后，给其办一张额度10万左右的信用卡，其就同意了。在安某某办公的地方，其签了一份“合同”，但没有看内容。过了一个星期左右，“波波”在三院附近向其要了户口本、身份证、驾驶证的复印件，告其用这些证件去买车。9月份时，“波波”电话通知去东风本田4S店，这次是我俩去的，其编造了虚假的工作单位、月收入情况，申请汽车消费贷款10万元，并签了字。过了几天，“波波”又打电话让其去提车，我俩先去的，白某去了后，“波波”就走了，这次其又签了一次字。白某跟其等到一个安某某找来的人，那人来了后向4S店交了款，将车开走了，他还让其给他打了15万元的欠条，并且把其身份证也拿走了。车提出后，其参与了挂牌、上户，付款的那人带其去到三江公司，他掏钱让三江公司代办的业务。提车后的十天左右，白某带其去了居馨口斜对面的一家装潢车的店里，其又与“汇通”小贷公司签了一份抵押贷款合同，抵押出10万元，其没有见给钱。又过了几天，还是在那个装潢公司，其与小贷公司签收据，钱是对方在外面的中国银行门口给的安某某和白某。后其问安某某钱去哪里了，他说贷出的10万元他们替其归还4S店的贷款，其当时以为这10万元钱归还了4S店的贷款。又过了一段时间，“波波”给其打电话让其与白某一起去太原，同去的还有一名其以前没有见过的司机。去太原以后，白某联系了地方（好像是个公司、叫不来名称、没记住地方）并交给其一套车手续，和其一起在那里把其买的那辆车又抵押了一次，抵押了16.8万。安某某去了之后才交易，抵押款16.8万元打到其银行卡后，安某某安排给他转了83000元、给了那名没见过的司机现金49000元、剩余36000余元安某某说是预付办信用卡的钱，其实就是最后给其分的钱。这些钱其父亲看病花了部分，还了小贷公司和4S店部分，其余的自己花了。东风本田店现存的其所购车辆的登记证书是太原回来后白某交给其让其交到4S店的，其不知道该登记证书的真假。太原回来之后，其曾接到一个太原的电话，对方称其车的手续是假的，其曾问过安某某，安某某说没事，其又给白某打电话，白某说和他没关系，之后再也联系不上他俩了。买车之前，其没有看过车，都是安某某代办的，抵押到太原之后就不清楚了。其不认识翟某某。贷款买车后其还过2期贷款，之后还不起就没还了。其是通过一个QQ贷款群先认识的“波波”，最初介绍说可以帮其办理一张大额信用卡，其说自己没有工作单位、固定收入，“波波”说他问一下“公司”，后他答复说只要其买车，他们就可以帮其操作，提供一切手续，帮其办成信用卡。后“波波”领其认识了安某某，安某某后来就和其一起操作了这些事情。 2、证人单某某的证言，证实2015年8月至10月期间，公司有八辆车被骗。那些买车人都说首付是陪他们前来的“安某某”付的，其问过姓“安”的问什么买这么多车，他开始说是他们单位用车，后来支支吾吾，其以为他是搞“二网”的，即陪人看车，可以以优惠价格购买。姓“安”的带人来买的都是本田思威牌越野车，李某某、董某某、白某某、刘某某、曹小明这五辆车，都是安某某带去看车或交款的，以分期付款的方式购买的。当时公司实行“一证贷”，只要首付50％，拿一张身份证就可以贷款，不需要抵押，为他们发放贷款的是东风汽车财务有限公司。 3、证人丁某的证言，证实其2014年3月至2015年底，其负责向公司提报资料，公司负责审批，审批后发放贷款，其再把贷款交给客户，其与该公司系合作关系。经安某某介绍，白某领着曹小明于2015年9月17日到其处签订了租赁合同，在汇通融资了113678元，分36期归还。此外，安某某、白某还带来了刘某某、白某某，他两人也和曹小明一样签了租赁合同，分别向汇通公司融资了。其是在安某某在其处买了一辆车后才认识的，曹小明、刘某某、白某某都是后来安某某领过来的。其后来才知道，安某某利用这些人，在4S店交50％的首付买出车来后，又到其这里抵押（交付车辆登记证书），融资车总价的50％，最后他们又把车抵押到太原等地方。其将保留的电子版的曹小明、刘某某、白某某的租赁合同提供给公安。 4、同案白某的供述，证实“波波”大名叫房某某，是安某某的上线，他和安某某合作一块干。他俩商量好给谁办贷款并联系好后，有时他俩没时间去，让其去过一、两次。其不认识曹小明，他不是其的客户。其不记得以曹小明的名义贷款买出来的车抵押时其是否去过。 5、阳泉市公安局郊区分局调取的东风汽车财务有限公司金融许可证、营业执照及该公司提供的汽车贷款合同及机动车抵押合同、曹小明贷款情况函、贷款分期还款情况表及贷款损失情况表，证实该公司经营资质及曹小明贷款还款、受损情况。 6、阳泉市湛程宏达汽车销售服务有限公司提供曹小明身份证、贷款申请及人行信用报告贷前查询申请表、汽车贷款合同及机动车抵押合同及签订合同时的相片、车辆销售单、发票、机动车保险单复印件、机动车注册登记信息复印件，证实曹小明向东风汽车财务有限公司申请汽车贷款并在湛程宏达汽车销售公司已购买东风CR-V汽车且该车已注册登记的事实。 7、汇通诚信租赁有限公司出具的情况说明、曹小明还款信息表、函及该公司提供的营业执照、汽车租赁合同（通用条款、主要条款）、抵押合同主要条款、车辆登记证书复印件，证实2015年9月17日，曹小明与该公司签订融资租赁合同，向该公司融资113768元，租赁期限36个月，每期租金4106.14元；曹小明实际支付2期租金8212.28元，为该公司造成损失98235.293元（租金94441.22元、滞纳金3794.073元）；曹小明贷款所购东风CR-V的机动车登记证书由该公司保管的事实。 8、阳泉市公安局郊区分局调取的丁某提供的汽车租赁合同（通用条款、主要条款）、抵押合同主要条款、照片及曹小明出具的收据，证实曹小明与汇通诚信租赁有限公司签订合同且该公司已按约定支付曹小明融资款112400元（付款时安某某、白某在场）的事实。 9、阳泉市公安局郊区分局调取的曹小明农行卡交易明细清单，证实曹小明在太原车辆收到抵押款168200元且该款分配情况及曹小明向汇通诚信租赁有限公司支付2期融资款8212.28元的事实。 10、阳泉市公安局郊区分局出具的关于涉案本田思威车去向的情况说明及翟某某常住人口基本信息，证实涉案本田思威车现所有人为翟某某、车辆获得方式为购买；曹小明供述在太原将车抵押给一个公司，现无法查明该公司的具体地址。 11、阳泉市车管所提供的业务流水查询单，证实涉案本田思威车原所有人为曹小明、登记时间为2015年9月17日，2015年9月29日车辆所有人变更为曹某。 12、辨认笔录2份，证实单某某辨认出安某某、白某。 13、阳泉市公安局新华西街派出所出具的抓获经过，证实2017年7月3日00时14分，该所民警接到预警指令“在阳泉市城区某网吧，发现一名叫曹小明的红色在逃预警人员”后，民警在网吧将正在上网的在逃人员曹小明（上网追逃）当场抓获的事实。 14、阳泉市公安局郊区分局提供的违法犯罪经历查询证明，证实未发现曹小明的违法犯罪记录。 15、常住人口基本信息，证实被告人、证人自然人身份信息情况。 ","cpfxgc":"本院认为，被告人曹小明明知自己无偿还能力，仍伙同他人以非法占有为目的，虚构事实，以办理汽车消费贷款的名义骗取其他金融机构贷款，且在明知所购车辆系贷款抵押物的情况下，又隐瞒事实真相，与汇通诚信租赁有限公司签订合同，将该车的机动车登记证书抵押于该公司，骗取了该公司款项后，又再次使用虚假的车辆手续，将该车抵押他人，骗取他人款项，其行为已分别构成贷款诈骗罪、合同诈骗罪和诈骗罪，公诉机关指控成立。被告人曹小明在共同犯罪中起次要、辅助作用，系从犯，应当从轻、减轻处罚；其归案后如实供述自己的罪行，系坦白，可以从轻处罚。被告人曹小明关于其未收到汇通公司款项、未进行合同诈骗的辩解意见与在案证据证明的事实不符，本院不予采纳。被告人辩护人提出的被告人使用车辆虚假手续，再次抵押车辆的犯罪也应按合同诈骗罪定罪的辩护意见，与法律规定不符，本院不予采纳，其他合理的辩护意见本院予以采纳。综合被告人犯罪性质、情节及对社会的危害程度，本院酌情作出判决。依照《中华人民共和国刑法》第一百九十三条、第二百二十四条、第二百六十六条、第二十七条、第六十一条、第六十七条第三款、第六十四条、第五十二条、第五十三条第一款之规定，判决如下：","pjjg":" 一、被告人曹小明犯贷款诈骗罪，判处有期徒刑一年四个月，并处罚金50000元；犯合同诈骗罪，判处有期徒刑一年四个月，并处罚金20000元；犯诈骗罪，判处有期徒刑一年十个月，并处罚金30000元；决定执行有期徒刑三年十个月，并处罚金100000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年7月3日起至2021年5月2日止。罚金在判决书生效后30日内缴纳。） 二、追缴被告人违法所得36200元，返还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向阳泉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本八份。","qw":"山西省阳泉市郊区人民法院 刑事判决书 （2018）晋0311刑初9号 公诉机关阳泉市郊区人民检察院。 被告人曹小明，男性，1979年9月3日出生，汉族，初中，户籍所在地山西省阳泉市郊区，住山西省阳泉市郊区。因涉嫌犯贷款诈骗罪，经阳泉市公安局郊区分局决定，于2017年7月3日被阳泉市公安局郊区分局刑事拘留；因涉嫌犯有贷款诈骗罪，经阳泉市郊区人民检察院批准，于2017年8月7日被阳泉市公安局郊区分局逮捕。现羁押于阳泉市郊区看守所。 阳泉市郊区人民检察院以阳郊检刑刑诉（2018）7号起诉书，指控被告人曹小明犯贷款诈骗罪、合同诈骗罪和诈骗罪，于2018年1月5日向本院提起公诉。本院受理后，依法适用普通程序，公开开庭进行了审理。阳泉市郊区人民检察院指派检察员聂玲莉出庭支持公诉，被告人曹小明及本院为其指定的辩护人吴智泉到庭参加诉讼。本案现已审理终结。 阳泉市郊区人民检察院指控： 1、2015年9月11日至17日，被告人曹小明伙同安某某（另案处理）、白某（另案处理）以非法占有为目的，在明知无偿还能力的情况下，虚构工作单位、经济收入，在阳泉市湛程宏达汽车销售服务有限公司，以办理汽车消费贷款的名义，诈骗东风汽车财务有限公司贷款10万元，购得东风本田思威（英文名称CRV，实际购买价格214800元，开票价格224800元）汽车一辆后，将该车抵押给他人以此获利，分得赃款36200元。从2015年10月至今，曹小明只归还贷款一次3181元。 2、2015年9月17日，被告人曹小明伙同他人，以非法占有为目的，以该东风本田思威车为抵押，与汇通信诚租赁有限公司签订汽车租赁合同，骗取该公司抵押款113768元，实际支付2期租金8212.28元，给该公司造成损失98235.293元。 3、随后，被告人曹小明伙同他人，以非法占有为目的，隐瞒车辆已被抵押的事实、使用虚假的车辆手续，将该东风本田思威车抵押到太原，骗取抵押款168200元，所有人为翟某某。 针对上述事实，公诉机关提供了：书证、证人证言、被告人的供述与辩解、辨认笔录等，认为被告人曹小明的行为已分别触犯了《中华人民共和国刑法》第一百九十三条、第二百二十四条、第二百六十六条之规定，应当分别以贷款诈骗罪、合同诈骗罪和诈骗罪追究其刑事责任，并应数罪并罚。被告人曹小明在共同犯罪中起次要作用，属于从犯，应当从轻、减轻处罚或者免除处罚。 被告人曹小明认为，在4S店贷款时所填写的虚假信息是该店工作人员和安某某安排其填写的，所购车辆是安某某指定并支付首付款，其给安某某打了15万元的条，但没有见过车；其没有拿手续去汇通公司，仅在汇通签过一份合同，汇通将钱给了安某某，其没有拿到钱，未进行合同诈骗；在太原抵押时，登记证书是安某某办的，其不知道该证书是伪造的，合同是他们写的，其只是签字，钱到账后安某某给其留了一部分。其辩护人提出如下辩护意见：被告人在整个过程中仅为工具性质，对公诉机关指控的第一起犯罪系贷款诈骗不持异议，但第二、三起犯罪不应当予以认定，应属于民事纠纷范畴。被告人无前科劣迹，具有坦白情节，认罪态度较好且在犯罪过程中起辅助作用，应认定为从犯。故请合议庭依据庭审查明的案情，对被告人曹小明涉嫌犯罪的事实予以客观认定，对其具有的法定及酌定从轻、减轻处罚情节在量刑时予以考虑。 经审理查明：2015年9月11日至17日，被告人曹小明伙同安某某（另案处理）、白某（另案处理），以非法占有为目的，在明知无偿还能力的情况下，虚构工作单位、经济收入，在阳泉市湛程宏达汽车销售服务有限公司申请办理汽车消费贷款，诈骗东风汽车财务有限公司贷款10万元，购得东风本田思威（英文名称CRV，价值214800元、开票224800元）汽车一辆。2015年9月17日，被告人曹小明伙同他人，以非法占有为目的，隐瞒了所购东风本田思威车应为贷款抵押物的事实，以该车辆为抵押（实际抵押了该车机动车登记证书），与汇通诚信租赁有限公司签订汽车融资租赁合同，骗取了该公司抵押款112400元。2015年9月26日，被告人曹小明伙同他人，以非法占有为目的，隐瞒车辆已抵押的事实，使用虚假的车辆手续，又将该东风本田思威车抵押至太原，骗取了抵押款168200元。在此过程中，曹小明分得赃款36200元。曹小明至今归还东风汽车财务有限公司贷款一期3181元；归还汇通诚信租赁有限公司8212.28元、为该公司造成财产损失98235.293元（含滞纳金3794.073元）。该东风本田思威车现所有人为翟某某。 上述事实，经由庭审质证的下列证据予以证实： 1、被告人曹小明的在案供述，证实2015年8月份左右，其经“波波”介绍认识了安某某，本意是想通过安某某办信用卡，用于平时资金周转。安某某称没有工作信用卡不好办，他提出所有费用他们出，以其名义贷款买车后，给其办一张额度10万左右的信用卡，其就同意了。在安某某办公的地方，其签了一份“合同”，但没有看内容。过了一个星期左右，“波波”在三院附近向其要了户口本、身份证、驾驶证的复印件，告其用这些证件去买车。9月份时，“波波”电话通知去东风本田4S店，这次是我俩去的，其编造了虚假的工作单位、月收入情况，申请汽车消费贷款10万元，并签了字。过了几天，“波波”又打电话让其去提车，我俩先去的，白某去了后，“波波”就走了，这次其又签了一次字。白某跟其等到一个安某某找来的人，那人来了后向4S店交了款，将车开走了，他还让其给他打了15万元的欠条，并且把其身份证也拿走了。车提出后，其参与了挂牌、上户，付款的那人带其去到三江公司，他掏钱让三江公司代办的业务。提车后的十天左右，白某带其去了居馨口斜对面的一家装潢车的店里，其又与“汇通”小贷公司签了一份抵押贷款合同，抵押出10万元，其没有见给钱。又过了几天，还是在那个装潢公司，其与小贷公司签收据，钱是对方在外面的中国银行门口给的安某某和白某。后其问安某某钱去哪里了，他说贷出的10万元他们替其归还4S店的贷款，其当时以为这10万元钱归还了4S店的贷款。又过了一段时间，“波波”给其打电话让其与白某一起去太原，同去的还有一名其以前没有见过的司机。去太原以后，白某联系了地方（好像是个公司、叫不来名称、没记住地方）并交给其一套车手续，和其一起在那里把其买的那辆车又抵押了一次，抵押了16.8万。安某某去了之后才交易，抵押款16.8万元打到其银行卡后，安某某安排给他转了83000元、给了那名没见过的司机现金49000元、剩余36000余元安某某说是预付办信用卡的钱，其实就是最后给其分的钱。这些钱其父亲看病花了部分，还了小贷公司和4S店部分，其余的自己花了。东风本田店现存的其所购车辆的登记证书是太原回来后白某交给其让其交到4S店的，其不知道该登记证书的真假。太原回来之后，其曾接到一个太原的电话，对方称其车的手续是假的，其曾问过安某某，安某某说没事，其又给白某打电话，白某说和他没关系，之后再也联系不上他俩了。买车之前，其没有看过车，都是安某某代办的，抵押到太原之后就不清楚了。其不认识翟某某。贷款买车后其还过2期贷款，之后还不起就没还了。其是通过一个QQ贷款群先认识的“波波”，最初介绍说可以帮其办理一张大额信用卡，其说自己没有工作单位、固定收入，“波波”说他问一下“公司”，后他答复说只要其买车，他们就可以帮其操作，提供一切手续，帮其办成信用卡。后“波波”领其认识了安某某，安某某后来就和其一起操作了这些事情。 2、证人单某某的证言，证实2015年8月至10月期间，公司有八辆车被骗。那些买车人都说首付是陪他们前来的“安某某”付的，其问过姓“安”的问什么买这么多车，他开始说是他们单位用车，后来支支吾吾，其以为他是搞“二网”的，即陪人看车，可以以优惠价格购买。姓“安”的带人来买的都是本田思威牌越野车，李某某、董某某、白某某、刘某某、曹小明这五辆车，都是安某某带去看车或交款的，以分期付款的方式购买的。当时公司实行“一证贷”，只要首付50％，拿一张身份证就可以贷款，不需要抵押，为他们发放贷款的是东风汽车财务有限公司。 3、证人丁某的证言，证实其2014年3月至2015年底，其负责向公司提报资料，公司负责审批，审批后发放贷款，其再把贷款交给客户，其与该公司系合作关系。经安某某介绍，白某领着曹小明于2015年9月17日到其处签订了租赁合同，在汇通融资了113678元，分36期归还。此外，安某某、白某还带来了刘某某、白某某，他两人也和曹小明一样签了租赁合同，分别向汇通公司融资了。其是在安某某在其处买了一辆车后才认识的，曹小明、刘某某、白某某都是后来安某某领过来的。其后来才知道，安某某利用这些人，在4S店交50％的首付买出车来后，又到其这里抵押（交付车辆登记证书），融资车总价的50％，最后他们又把车抵押到太原等地方。其将保留的电子版的曹小明、刘某某、白某某的租赁合同提供给公安。 4、同案白某的供述，证实“波波”大名叫房某某，是安某某的上线，他和安某某合作一块干。他俩商量好给谁办贷款并联系好后，有时他俩没时间去，让其去过一、两次。其不认识曹小明，他不是其的客户。其不记得以曹小明的名义贷款买出来的车抵押时其是否去过。 5、阳泉市公安局郊区分局调取的东风汽车财务有限公司金融许可证、营业执照及该公司提供的汽车贷款合同及机动车抵押合同、曹小明贷款情况函、贷款分期还款情况表及贷款损失情况表，证实该公司经营资质及曹小明贷款还款、受损情况。 6、阳泉市湛程宏达汽车销售服务有限公司提供曹小明身份证、贷款申请及人行信用报告贷前查询申请表、汽车贷款合同及机动车抵押合同及签订合同时的相片、车辆销售单、发票、机动车保险单复印件、机动车注册登记信息复印件，证实曹小明向东风汽车财务有限公司申请汽车贷款并在湛程宏达汽车销售公司已购买东风CR-V汽车且该车已注册登记的事实。 7、汇通诚信租赁有限公司出具的情况说明、曹小明还款信息表、函及该公司提供的营业执照、汽车租赁合同（通用条款、主要条款）、抵押合同主要条款、车辆登记证书复印件，证实2015年9月17日，曹小明与该公司签订融资租赁合同，向该公司融资113768元，租赁期限36个月，每期租金4106.14元；曹小明实际支付2期租金8212.28元，为该公司造成损失98235.293元（租金94441.22元、滞纳金3794.073元）；曹小明贷款所购东风CR-V的机动车登记证书由该公司保管的事实。 8、阳泉市公安局郊区分局调取的丁某提供的汽车租赁合同（通用条款、主要条款）、抵押合同主要条款、照片及曹小明出具的收据，证实曹小明与汇通诚信租赁有限公司签订合同且该公司已按约定支付曹小明融资款112400元（付款时安某某、白某在场）的事实。 9、阳泉市公安局郊区分局调取的曹小明农行卡交易明细清单，证实曹小明在太原车辆收到抵押款168200元且该款分配情况及曹小明向汇通诚信租赁有限公司支付2期融资款8212.28元的事实。 10、阳泉市公安局郊区分局出具的关于涉案本田思威车去向的情况说明及翟某某常住人口基本信息，证实涉案本田思威车现所有人为翟某某、车辆获得方式为购买；曹小明供述在太原将车抵押给一个公司，现无法查明该公司的具体地址。 11、阳泉市车管所提供的业务流水查询单，证实涉案本田思威车原所有人为曹小明、登记时间为2015年9月17日，2015年9月29日车辆所有人变更为曹某。 12、辨认笔录2份，证实单某某辨认出安某某、白某。 13、阳泉市公安局新华西街派出所出具的抓获经过，证实2017年7月3日00时14分，该所民警接到预警指令“在阳泉市城区某网吧，发现一名叫曹小明的红色在逃预警人员”后，民警在网吧将正在上网的在逃人员曹小明（上网追逃）当场抓获的事实。 14、阳泉市公安局郊区分局提供的违法犯罪经历查询证明，证实未发现曹小明的违法犯罪记录。 15、常住人口基本信息，证实被告人、证人自然人身份信息情况。 本院认为，被告人曹小明明知自己无偿还能力，仍伙同他人以非法占有为目的，虚构事实，以办理汽车消费贷款的名义骗取其他金融机构贷款，且在明知所购车辆系贷款抵押物的情况下，又隐瞒事实真相，与汇通诚信租赁有限公司签订合同，将该车的机动车登记证书抵押于该公司，骗取了该公司款项后，又再次使用虚假的车辆手续，将该车抵押他人，骗取他人款项，其行为已分别构成贷款诈骗罪、合同诈骗罪和诈骗罪，公诉机关指控成立。被告人曹小明在共同犯罪中起次要、辅助作用，系从犯，应当从轻、减轻处罚；其归案后如实供述自己的罪行，系坦白，可以从轻处罚。被告人曹小明关于其未收到汇通公司款项、未进行合同诈骗的辩解意见与在案证据证明的事实不符，本院不予采纳。被告人辩护人提出的被告人使用车辆虚假手续，再次抵押车辆的犯罪也应按合同诈骗罪定罪的辩护意见，与法律规定不符，本院不予采纳，其他合理的辩护意见本院予以采纳。综合被告人犯罪性质、情节及对社会的危害程度，本院酌情作出判决。依照《中华人民共和国刑法》第一百九十三条、第二百二十四条、第二百六十六条、第二十七条、第六十一条、第六十七条第三款、第六十四条、第五十二条、第五十三条第一款之规定，判决如下： 一、被告人曹小明犯贷款诈骗罪，判处有期徒刑一年四个月，并处罚金50000元；犯合同诈骗罪，判处有期徒刑一年四个月，并处罚金20000元；犯诈骗罪，判处有期徒刑一年十个月，并处罚金30000元；决定执行有期徒刑三年十个月，并处罚金100000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年7月3日起至2021年5月2日止。罚金在判决书生效后30日内缴纳。） 二、追缴被告人违法所得36200元，返还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向阳泉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本八份。 审判长李慧斌 人民陪审员史祥田 人民陪审员任登军 二〇一八年二月二十四日 书记员张璐","writId":"0078ca9bb1b74222376404951456ac67611","writName":"曹小明犯诈骗、合同诈骗、贷款诈骗一审刑事判决书"}
