{"ajId":"edb6c0de-208b-4c80-9283-22bafbfe9d58","ajName":"蒙智铭强奸一案","ajjbqk":" 中山市第一市区人民检察院指控，2018年7月13日晚，被告人蒙智铭与被害人樊某1（2001年11月生）等人到中山市火炬开发区海傍新村一宵夜档吃宵夜喝酒至次日凌晨。之后被告人蒙智铭驾驶电动车搭载樊某1离开。途中，被告人蒙智铭在火炬开发区黎村下岐涌西巷1号之二对面草地及火炬开发区健康路花基树下，先后两次强行与樊某1发生性关系。同年7月15日，公安人员在中山市火炬开发区小引村“隆江猪脚饭”饭店处将被告人蒙智铭抓获归案。 被告人蒙智铭辩称，其并没有强行与被害人樊某1发生性关系，两次均是樊某1自愿的。 辩护人提出：1．被告人蒙智铭并非蓄意犯罪；2．被告人蒙智铭并未使用任何暴力、胁迫等手段；3．被告人蒙智铭无犯罪前科；4．被告人蒙智铭归案后如实供述案件发生过程，具有坦白情节。 经审理查明：2018年7月13日晚，被告人蒙智铭与被害人樊某1（2001年11月生）等人一起到中山市火炬开发区海傍新村一宵夜档吃宵夜喝酒至次日凌晨。之后，被告人蒙智铭驾驶电动车搭载酒醉的樊某1离开。途中，被告人蒙智铭在火炬开发区黎村下岐涌西巷1号之二对面草地及火炬开发区健康路花基树下（金鸟化工西边围墙边），先后两次强行与樊某1发生性关系。 同年7月15日，公安人员在中山市火炬开发区小引村“隆江猪脚饭”饭店处将被告人蒙智铭抓获归案。 上述犯罪事实，有以下证据证实： 1．被害人樊某1的陈述及辨认笔录，证明2018年7月13日晚，其与姐姐樊某2、“明明”、“老三”（经辨认为被告人蒙智铭）等人一起到海傍新村一家宵夜档吃宵夜。期间，“老三”有劝其喝酒，并陪她到厕所呕吐，其喝了至少七八瓶啤酒，后来就喝醉趴在桌上。不知道喝到什么时候，其等人准备散场，“明明”就开电动车载樊某2回东利村，“老三”就把其扶上他的电动车载其也往东利村方向开去。其在车上一直意识模糊，后面的情况就不清楚了。不知道过了多久，其迷糊中感到阴部一阵阵刺痛，其睁眼看到“老三”正压在其身上，其上衣连同抹胸被拉到胸部以上，长裤和内裤都被拉到脚踝的位置。其就叫他走开，并用双手想把他推开，但因为喝醉酒全身无力，无法推动对方，还被他用一只手压着，不让其动弹。接着“老三”不顾其反抗，继续对其实施强奸行为。大概过了十几分钟，他接了个电话，没怎么说话就挂了。之后他把其扶起来，让其坐上电动车继续开车送其回东利，他一边开车还一边伸到其衣服里摸其胸部。大概行驶了七、八分钟后，他又把车停下把其往路边草丛拉，其抗拒不肯进去，但被他两手夹着身体拖进去，再次对其实施了强奸，其当时有伸手打了他两巴掌，事后他开电动车把其送回东利村。其之前在“明明”的介绍下见过蒙智铭一次，两人连朋友都算不上。因其是被蒙智铭按倒在草丛强奸，其全身被蚂蚁叮咬后出现不同程度的红肿。 2．抓获经过，证明2018年7月15日上午10时许，公安人员在中山市火炬开发区小引村“隆江猪脚饭”饭店处将被告人蒙智铭抓获。 3．现场勘验检查笔录、现场方位示意图及现场照片，证明案发现场位于中山市火炬开发区黎村下岐涌西巷1号之二对面草地及火炬开发区健康路花基树下（金鸟化工西边围墙边）。 4．伤势照片，证明被害人樊某1的腿部及手臂有大片红肿，还有青紫痕迹。 5．鉴定书，证明被害人樊某1的白色衣服上、红色内衣上的可疑擦拭，经检验，检出混合STR分型，包含被告人蒙智铭和被害人樊某1的DNA分型。 6．户籍证明，证明被害人樊某1的出生时间为2001年11月及被告人的身份情况。 7．证人樊某2的证言及辨认笔录，证明2018年7月13日晚，其与妹妹樊某1、“明明”及另外两名男子一起在开发区海傍新村的一家大排档里吃夜宵。过程中，樊某1跟他们一起玩骰盅喝酒，其看见樊某1一直被他们灌酒喝，已经醉得不省人事，并且还在呕吐。吃完宵夜后，其等人准备回去，其中一名男子就开着电动车自己先回去了，只剩下其和樊某1、“明明”和另一名男子（经辨认为被告人蒙智铭），于是其坐着“明明”的电动车回去，而樊某1就被蒙智铭开电动车送回去。其和“明明”回到了东利村时，“明明”打电话给蒙智铭问他们到了哪里，当时蒙智铭说不清楚地方，跟着蒙智铭就把电话挂了。之后“明明”再打电话过去，对方的电话都是关机状态。其和“明明”在东利村牌坊那里等了两个小时左右，他们都没有回来。次日清晨6时许，樊某1过来找其，其看见她腿上全是包，也不说话，情绪很低落。在其追问下，她才告诉其被蒙智铭在东利村附近的草丛里强奸了，她还打了他两巴掌。之后其就带她来派出所报警。樊某1和蒙智铭就见过两次面，连朋友都不算。 8．证人王某1的证言，证明2018年7月13日晚上9时许，其与樊某1、樊某2、“老三”和“老四”在海傍新村一家“海傍夜宵”吃夜宵。期间，“老三”和樊某1先后喝了至少一打啤酒，一直喝到次日凌晨1时许，“老三”和樊某1都喝得有点醉了，于是其等人就结账准备离开。离开时，其骑电动车载着樊某2，“老三”骑电动车载樊某1，一起沿着公路往东利村方向走。大约凌晨2时许，行到樊某1住所时没有看到樊某1，其就给“老三”打电话让他们回来。等了半小时，“老三”他们仍没有回来，其接着又打了几个电话，对方已经关机了。因时间太晚了，其就先送樊某2回家。次日早上8时许，樊某2发信息给其，说是“老三”把樊某1强奸了。樊某1和蒙智铭总共就见过两次面。 9．证人张某1的证言，证明2018年7月14日下午2时许，其见到樊某1带着帽子和口罩，腿部与手部多处有红肿皮炎，看上去情绪很低落。樊某1跟其说是被一名叫“老三”的人拖到草丛里面强奸所导致的红肿皮炎。 10．证人张某2的证言及辨认笔录，证明2018年7月13日晚9时许，其与蒙智铭（经辨认为被告人蒙智铭）、王某1、两名女孩等人一起吃宵夜、喝啤酒。喝酒期间，蒙智铭跟其中一名女孩（经辨认为被害人樊某1）一起玩骰子喝酒，他们喝了很多。喝到次日零时许，其就先走了。第二天晚上，蒙智铭跟其说那名女孩告其强奸。 11．证人陈某1的证言，证明其于2013年认识蒙智铭，双方一直玩得比较好。其听朋友王某1说蒙智铭强奸了一女子。 12．被告人蒙智铭的供述及辨认笔录，证明2018年7月13日晚9时许，其与“明明”及两姐妹等人在中山市火炬开发区海傍新村一宵夜档吃宵夜，期间其等人喝了很多啤酒，其有陪那名妹妹（经辨认为被害人樊某1）去厕所呕吐。散场时，“明明”开电动车送那名姐姐回东利村，其就开车送樊某1。辩称途中在樊某1自愿的情况下与她在路边草丛发生了两次性关系。其之前见过樊某1一次，双方没有任何联系方式。并对现场进行了指认。 以上证据经庭审举证、质证，本院予以确认。 对被告人蒙智铭辩称其没有强奸被害人樊某1及其辩护人所提被告人蒙智铭并未使用任何暴力、胁迫等手段的辩护意见，经查，被害人樊某1报案后陈述其案发时是第二次见被告人蒙智铭，两人连朋友都算不上。案发当晚，其喝了很多酒，以至于其被被告人蒙智铭在回家途中，拖进草丛强奸时虽有反抗，但未能成功。因其被强奸时被被被告人蒙智铭按在草丛，导致其全身被蚂蚁等虫子叮咬，其腿部、手臂都是红肿的包；证人樊某2、王某1、张某1、张某2等人的证言证明樊某1当晚喝了很多酒；被告人蒙智铭的供述证明其之前见过樊某1一次，双方没有任何联系方式；并有伤势照片、抓获经过等证据予以佐证，足以证实被告人蒙智铭借搭载酒醉的被害人回家时，两次使用暴力强奸被害人的事实。被告人及其辩护人就此所提辩解、辩护意见与查明事实不符，本院不予采纳。 辩护人所提被告人蒙智铭有坦白情节的辩护意见，经查，被告人蒙智铭归案后一直否认其有强奸被害人的犯罪事实，其不属于坦白，辩护人所提该项辩护意见，本院不予采纳。 辩护人所提被告人蒙智铭并非蓄意犯罪及无犯罪前科的辩护意见，经查属实，本院予以采纳。 ","cpfxgc":"本院认为，被告人蒙智铭无视国家法律，以暴力手段强奸妇女，其行为已构成强奸罪，依法应予惩处。公诉机关指控被告人蒙智铭犯强奸罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人蒙智铭及其辩护人所提辩解及辩护意见，经上述分析，有理部分予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人蒙智铭犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月15日起至2022年7月14日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第一人民法院 刑事判决书 （2018）粤2071刑初2600号 公诉机关中山市第一市区人民检察院。 被告人蒙智铭，男，1988年10月5日出生于广东省肇庆市，汉族，初中文化，务工，户籍所在地肇庆市端州区。因本案于2018年7月15日被刑事拘留，同年7月28日被逮捕。现押于中山市看守所。 辩护人陈海斌、胡国恒，广东赛力律师事务所律师。 中山市第一市区人民检察院以中检一区未检刑诉（2018）116号起诉书指控被告人蒙智铭犯强奸罪，于2018年11月9日向本院提起公诉。本院依法组成合议庭，因本案涉及个人隐私，依法不公开开庭审理了本案。中山市第一市区人民检察院指派代理检察员黎坚出庭支持公诉，被告人蒙智铭及其上述辩护人均到庭参加诉讼。现已审理终结。 中山市第一市区人民检察院指控，2018年7月13日晚，被告人蒙智铭与被害人樊某1（2001年11月生）等人到中山市火炬开发区海傍新村一宵夜档吃宵夜喝酒至次日凌晨。之后被告人蒙智铭驾驶电动车搭载樊某1离开。途中，被告人蒙智铭在火炬开发区黎村下岐涌西巷1号之二对面草地及火炬开发区健康路花基树下，先后两次强行与樊某1发生性关系。同年7月15日，公安人员在中山市火炬开发区小引村“隆江猪脚饭”饭店处将被告人蒙智铭抓获归案。 被告人蒙智铭辩称，其并没有强行与被害人樊某1发生性关系，两次均是樊某1自愿的。 辩护人提出：1．被告人蒙智铭并非蓄意犯罪；2．被告人蒙智铭并未使用任何暴力、胁迫等手段；3．被告人蒙智铭无犯罪前科；4．被告人蒙智铭归案后如实供述案件发生过程，具有坦白情节。 经审理查明：2018年7月13日晚，被告人蒙智铭与被害人樊某1（2001年11月生）等人一起到中山市火炬开发区海傍新村一宵夜档吃宵夜喝酒至次日凌晨。之后，被告人蒙智铭驾驶电动车搭载酒醉的樊某1离开。途中，被告人蒙智铭在火炬开发区黎村下岐涌西巷1号之二对面草地及火炬开发区健康路花基树下（金鸟化工西边围墙边），先后两次强行与樊某1发生性关系。 同年7月15日，公安人员在中山市火炬开发区小引村“隆江猪脚饭”饭店处将被告人蒙智铭抓获归案。 上述犯罪事实，有以下证据证实： 1．被害人樊某1的陈述及辨认笔录，证明2018年7月13日晚，其与姐姐樊某2、“明明”、“老三”（经辨认为被告人蒙智铭）等人一起到海傍新村一家宵夜档吃宵夜。期间，“老三”有劝其喝酒，并陪她到厕所呕吐，其喝了至少七八瓶啤酒，后来就喝醉趴在桌上。不知道喝到什么时候，其等人准备散场，“明明”就开电动车载樊某2回东利村，“老三”就把其扶上他的电动车载其也往东利村方向开去。其在车上一直意识模糊，后面的情况就不清楚了。不知道过了多久，其迷糊中感到阴部一阵阵刺痛，其睁眼看到“老三”正压在其身上，其上衣连同抹胸被拉到胸部以上，长裤和内裤都被拉到脚踝的位置。其就叫他走开，并用双手想把他推开，但因为喝醉酒全身无力，无法推动对方，还被他用一只手压着，不让其动弹。接着“老三”不顾其反抗，继续对其实施强奸行为。大概过了十几分钟，他接了个电话，没怎么说话就挂了。之后他把其扶起来，让其坐上电动车继续开车送其回东利，他一边开车还一边伸到其衣服里摸其胸部。大概行驶了七、八分钟后，他又把车停下把其往路边草丛拉，其抗拒不肯进去，但被他两手夹着身体拖进去，再次对其实施了强奸，其当时有伸手打了他两巴掌，事后他开电动车把其送回东利村。其之前在“明明”的介绍下见过蒙智铭一次，两人连朋友都算不上。因其是被蒙智铭按倒在草丛强奸，其全身被蚂蚁叮咬后出现不同程度的红肿。 2．抓获经过，证明2018年7月15日上午10时许，公安人员在中山市火炬开发区小引村“隆江猪脚饭”饭店处将被告人蒙智铭抓获。 3．现场勘验检查笔录、现场方位示意图及现场照片，证明案发现场位于中山市火炬开发区黎村下岐涌西巷1号之二对面草地及火炬开发区健康路花基树下（金鸟化工西边围墙边）。 4．伤势照片，证明被害人樊某1的腿部及手臂有大片红肿，还有青紫痕迹。 5．鉴定书，证明被害人樊某1的白色衣服上、红色内衣上的可疑擦拭，经检验，检出混合STR分型，包含被告人蒙智铭和被害人樊某1的DNA分型。 6．户籍证明，证明被害人樊某1的出生时间为2001年11月及被告人的身份情况。 7．证人樊某2的证言及辨认笔录，证明2018年7月13日晚，其与妹妹樊某1、“明明”及另外两名男子一起在开发区海傍新村的一家大排档里吃夜宵。过程中，樊某1跟他们一起玩骰盅喝酒，其看见樊某1一直被他们灌酒喝，已经醉得不省人事，并且还在呕吐。吃完宵夜后，其等人准备回去，其中一名男子就开着电动车自己先回去了，只剩下其和樊某1、“明明”和另一名男子（经辨认为被告人蒙智铭），于是其坐着“明明”的电动车回去，而樊某1就被蒙智铭开电动车送回去。其和“明明”回到了东利村时，“明明”打电话给蒙智铭问他们到了哪里，当时蒙智铭说不清楚地方，跟着蒙智铭就把电话挂了。之后“明明”再打电话过去，对方的电话都是关机状态。其和“明明”在东利村牌坊那里等了两个小时左右，他们都没有回来。次日清晨6时许，樊某1过来找其，其看见她腿上全是包，也不说话，情绪很低落。在其追问下，她才告诉其被蒙智铭在东利村附近的草丛里强奸了，她还打了他两巴掌。之后其就带她来派出所报警。樊某1和蒙智铭就见过两次面，连朋友都不算。 8．证人王某1的证言，证明2018年7月13日晚上9时许，其与樊某1、樊某2、“老三”和“老四”在海傍新村一家“海傍夜宵”吃夜宵。期间，“老三”和樊某1先后喝了至少一打啤酒，一直喝到次日凌晨1时许，“老三”和樊某1都喝得有点醉了，于是其等人就结账准备离开。离开时，其骑电动车载着樊某2，“老三”骑电动车载樊某1，一起沿着公路往东利村方向走。大约凌晨2时许，行到樊某1住所时没有看到樊某1，其就给“老三”打电话让他们回来。等了半小时，“老三”他们仍没有回来，其接着又打了几个电话，对方已经关机了。因时间太晚了，其就先送樊某2回家。次日早上8时许，樊某2发信息给其，说是“老三”把樊某1强奸了。樊某1和蒙智铭总共就见过两次面。 9．证人张某1的证言，证明2018年7月14日下午2时许，其见到樊某1带着帽子和口罩，腿部与手部多处有红肿皮炎，看上去情绪很低落。樊某1跟其说是被一名叫“老三”的人拖到草丛里面强奸所导致的红肿皮炎。 10．证人张某2的证言及辨认笔录，证明2018年7月13日晚9时许，其与蒙智铭（经辨认为被告人蒙智铭）、王某1、两名女孩等人一起吃宵夜、喝啤酒。喝酒期间，蒙智铭跟其中一名女孩（经辨认为被害人樊某1）一起玩骰子喝酒，他们喝了很多。喝到次日零时许，其就先走了。第二天晚上，蒙智铭跟其说那名女孩告其强奸。 11．证人陈某1的证言，证明其于2013年认识蒙智铭，双方一直玩得比较好。其听朋友王某1说蒙智铭强奸了一女子。 12．被告人蒙智铭的供述及辨认笔录，证明2018年7月13日晚9时许，其与“明明”及两姐妹等人在中山市火炬开发区海傍新村一宵夜档吃宵夜，期间其等人喝了很多啤酒，其有陪那名妹妹（经辨认为被害人樊某1）去厕所呕吐。散场时，“明明”开电动车送那名姐姐回东利村，其就开车送樊某1。辩称途中在樊某1自愿的情况下与她在路边草丛发生了两次性关系。其之前见过樊某1一次，双方没有任何联系方式。并对现场进行了指认。 以上证据经庭审举证、质证，本院予以确认。 对被告人蒙智铭辩称其没有强奸被害人樊某1及其辩护人所提被告人蒙智铭并未使用任何暴力、胁迫等手段的辩护意见，经查，被害人樊某1报案后陈述其案发时是第二次见被告人蒙智铭，两人连朋友都算不上。案发当晚，其喝了很多酒，以至于其被被告人蒙智铭在回家途中，拖进草丛强奸时虽有反抗，但未能成功。因其被强奸时被被被告人蒙智铭按在草丛，导致其全身被蚂蚁等虫子叮咬，其腿部、手臂都是红肿的包；证人樊某2、王某1、张某1、张某2等人的证言证明樊某1当晚喝了很多酒；被告人蒙智铭的供述证明其之前见过樊某1一次，双方没有任何联系方式；并有伤势照片、抓获经过等证据予以佐证，足以证实被告人蒙智铭借搭载酒醉的被害人回家时，两次使用暴力强奸被害人的事实。被告人及其辩护人就此所提辩解、辩护意见与查明事实不符，本院不予采纳。 辩护人所提被告人蒙智铭有坦白情节的辩护意见，经查，被告人蒙智铭归案后一直否认其有强奸被害人的犯罪事实，其不属于坦白，辩护人所提该项辩护意见，本院不予采纳。 辩护人所提被告人蒙智铭并非蓄意犯罪及无犯罪前科的辩护意见，经查属实，本院予以采纳。 本院认为，被告人蒙智铭无视国家法律，以暴力手段强奸妇女，其行为已构成强奸罪，依法应予惩处。公诉机关指控被告人蒙智铭犯强奸罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人蒙智铭及其辩护人所提辩解及辩护意见，经上述分析，有理部分予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人蒙智铭犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月15日起至2022年7月14日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长宋永红 人民陪审员梁素轼 人民陪审员温超月 二〇一九年一月十五日 书记员潘丽君 吴曼榕","writId":"04036127b43857abb4ffcfb5cd458a6abe6","writName":"蒙智铭强奸一审刑事判决书"}
