{"ajId":"03358db2-6493-461b-9cc9-238a852704e3","ajName":"蔡骞、黄建强奸罪一案","ajjbqk":" 经审理查明，2018年8月12日晚，被告人蔡骞明知被告人黄建欲与被害人支某发生性关系，仍将处于醉酒状态的支某带至被告人黄建事先登记的路桥区新桥镇梦江宾馆8405房间。被告人黄建在被告人蔡骞离开房间后，趁被害人支某醉酒未醒之际欲与其发生性关系，因被害人支某惊醒反抗而未得逞。 事发后，被害人支某即向公安机关报警，被告人黄建、蔡骞明知支某已报警，仍与被害人支某一起向到现场的民警投案。被告人黄建投案时未能如实供述自己的主要犯罪事实；被告人蔡骞投案时如实供述自己的犯罪事实。 上述事实，被告人黄建、蔡骞在开庭审理过程中亦无异议，并有被害人支某的陈述、证人韩某1、韩某2的证言、辨认笔录、身体检查笔录及照片、提取笔录、提取痕迹物证清单、扣押决定书、扣押清单及照片、门诊病历、手机检查笔录、微信聊天记录、现场勘验检查工作记录、调取证据通知书、调取证据清单、监控视频、酒水单、检验报告、台州市公安司法鉴定中心出具的鉴定书、抓获经过、情况说明、户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人黄建、蔡骞以奸淫为目的，违背妇女意志，结伙强行与其发生性关系，其行为均已构成强奸罪，但由于意志以外的原因而未得逞，属犯罪未遂，依法可以比照既遂犯从轻或减轻处罚。被告人黄建系未遂犯，犯罪后主动投案，并当庭自愿认罪，依法予以减轻处罚；被告人蔡骞系未遂犯，犯罪后主动投案，并如实供述自己的犯罪事实，且当庭自愿认罪，系自首，依法予以减轻处罚。公诉机关的指控，事实清楚，罪名成立。辩护人提出被告人蔡骞系初犯，且犯罪未遂及犯罪后投案自首等情节，与事实相符，其建议对其减轻处罚的辩护意见，符合法律规定，本院予以采纳。鉴于本案系犯罪未遂，虽然被告人黄建提出犯意并实施犯罪，但被告人蔡骞实施的行为对犯罪结果的发生密不可分，不宜区分主从犯，故辩护人提出应认定被告人蔡骞为从犯，本院不予采纳。综合考虑被告人黄建、蔡骞的犯罪事实、性质和情节，依照《中华人民共和国刑法》第二百三十六条第一款、第二十五条第一款、第二十三条、第六十七条第一款之规定，判决如下：","pjjg":" 一、被告人黄建犯强奸罪，判处有期徒刑一年九个月。 二、被告人蔡骞犯强奸罪，判处有期徒刑一年六个月。 （被告人黄建、蔡骞的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；被告人黄建的刑期自2018年8月13日起至2020年5月12日止；被告人蔡骞的刑期自2018年8月13日起至2020年2月12日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份、副本二份。","qw":"浙江省台州市路桥区人民法院 刑事判决书 （2019）浙1004刑初115号 公诉机关台州市路桥区人民检察院。 被告人黄建，男，1991年6月5日出生于浙江省台州市，汉族，初中文化，务工，住台州市路桥区。2018年8月13日因本案被台州市公安局路桥分局刑事拘留，2018年9月19日经台州市路桥区人民检察院批准被逮捕。现押台州市路桥区看守所。 被告人蔡骞，男，1987年6月12日出生于浙江省台州市，汉族，初中文化，经商，住台州市路桥区。2018年8月13日因本案被台州市公安局路桥分局刑事拘留，2018年9月19日经台州市路桥区人民检察院批准被逮捕。现押台州市路桥区看守所。 辩护人陈正观，浙江晓法律师事务所律师。 台州市路桥区人民检察院以台路检公诉刑诉（2019）98号起诉书指控被告人黄建、蔡骞犯强奸罪，于2019年2月22日向本院提起公诉。本院依法适用简易程序，并组成合议庭，因本案涉及个人隐私，不公开开庭审理了本案。台州市路桥区人民检察院检察员王潇、被告人黄建、蔡骞及辩护人陈正观到庭参加诉讼。现已审理终结。 经审理查明，2018年8月12日晚，被告人蔡骞明知被告人黄建欲与被害人支某发生性关系，仍将处于醉酒状态的支某带至被告人黄建事先登记的路桥区新桥镇梦江宾馆8405房间。被告人黄建在被告人蔡骞离开房间后，趁被害人支某醉酒未醒之际欲与其发生性关系，因被害人支某惊醒反抗而未得逞。 事发后，被害人支某即向公安机关报警，被告人黄建、蔡骞明知支某已报警，仍与被害人支某一起向到现场的民警投案。被告人黄建投案时未能如实供述自己的主要犯罪事实；被告人蔡骞投案时如实供述自己的犯罪事实。 上述事实，被告人黄建、蔡骞在开庭审理过程中亦无异议，并有被害人支某的陈述、证人韩某1、韩某2的证言、辨认笔录、身体检查笔录及照片、提取笔录、提取痕迹物证清单、扣押决定书、扣押清单及照片、门诊病历、手机检查笔录、微信聊天记录、现场勘验检查工作记录、调取证据通知书、调取证据清单、监控视频、酒水单、检验报告、台州市公安司法鉴定中心出具的鉴定书、抓获经过、情况说明、户籍证明等证据证实，足以认定。 本院认为，被告人黄建、蔡骞以奸淫为目的，违背妇女意志，结伙强行与其发生性关系，其行为均已构成强奸罪，但由于意志以外的原因而未得逞，属犯罪未遂，依法可以比照既遂犯从轻或减轻处罚。被告人黄建系未遂犯，犯罪后主动投案，并当庭自愿认罪，依法予以减轻处罚；被告人蔡骞系未遂犯，犯罪后主动投案，并如实供述自己的犯罪事实，且当庭自愿认罪，系自首，依法予以减轻处罚。公诉机关的指控，事实清楚，罪名成立。辩护人提出被告人蔡骞系初犯，且犯罪未遂及犯罪后投案自首等情节，与事实相符，其建议对其减轻处罚的辩护意见，符合法律规定，本院予以采纳。鉴于本案系犯罪未遂，虽然被告人黄建提出犯意并实施犯罪，但被告人蔡骞实施的行为对犯罪结果的发生密不可分，不宜区分主从犯，故辩护人提出应认定被告人蔡骞为从犯，本院不予采纳。综合考虑被告人黄建、蔡骞的犯罪事实、性质和情节，依照《中华人民共和国刑法》第二百三十六条第一款、第二十五条第一款、第二十三条、第六十七条第一款之规定，判决如下： 一、被告人黄建犯强奸罪，判处有期徒刑一年九个月。 二、被告人蔡骞犯强奸罪，判处有期徒刑一年六个月。 （被告人黄建、蔡骞的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；被告人黄建的刑期自2018年8月13日起至2020年5月12日止；被告人蔡骞的刑期自2018年8月13日起至2020年2月12日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份、副本二份。 审判长金平沧 人民陪审员陈学友 人民陪审员朱秀君 二〇一九年三月八日 代书记员林瑛 附件： 本案判决所依据的法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"001203a2e1dc254c740a050bd438543113f","writName":"蔡骞、黄建强奸罪一审刑事判决书"}
