{"ajId":"57e09c33-8166-4878-bec5-0c0b78c6512b","ajName":"宋亚民受贿一案","ajjbqk":" 公诉机关指控：2000年3月至2006年5月，被告人宋亚民先后担任中国东方资产管理公司（系国有独资有限责任公司）南昌办事处（以下简称东方资产南昌办）资产经营部主任、高级主任。被告人宋亚民任职期间，利用其处置东方资产南昌办不良资产的职务便利，单独收受债务人给予的好处费共计人民币20万元、洪客隆购物券2万元，伙同他人多次收受债务人给与的好处费共计人民币442万元，具体事实如下： 1.2005年被告人宋亚民负责东方资产南昌办对江西洪都宾馆（以下简称洪都宾馆）债权的处置和清收工作。洪都宾馆总经理龚某1、洪都宾馆下属洪兴房地产开发有限公司总经理肖某要求宋亚民帮忙及时、妥善解决此事，并承诺给好处费予以感谢，宋亚民表示同意。2006年4、5月的一天，被告人宋亚民收受了肖某2万元购物券。在资产处置结束后，2006年12月的一天，龚某1将被告人宋亚民约至本市叠山路附近，并交给其用袋子装好的20万元现金。同年12月2日被告人宋亚民在其招商银行、兴业银行账户内各存入10万元。 2.2002年被告人宋亚民负责办理江西陶瓷进出口公司（以下简称陶瓷公司）约3.43亿不良资产的处置工作，李某1协助办理。陶瓷公司总经理黄某多次与东方资产南昌办主任焦某、副主任江某、万某以及宋亚民、李某1商谈此事。后双方商定，陶瓷公司采取以物抵债的方式偿还其债务，并按资产总额2％的比例给对方共计340万元的好处费。2003年2月18日东方资产南昌办与陶瓷公司签订以物（权益）抵债协议。该协议签订不久后的一天，黄某将焦某、万某、刘某2、宋亚民、李某1约至景德镇一饭店吃饭。饭后，黄某安排陶瓷公司办公室主任徐某、司机侯某将用2个旅行箱装好的现金340万元交给宋亚民、李某1，后宋亚民分得34万元。 3.2001年被告人宋亚民负责办理赣加稀土有限公司（以下简称赣加稀土）约3700万元不良资产的处置工作，李某2协助办理。赣加稀土总经理蔡某、副总经理刘某1多次与万某、宋亚民等人商谈此事。后双方商定，赣加稀土采取破产清算方式清偿其债权，按资产总额2％的比例给宋亚民等人共计75万元的好处费。2003年初的一天，宋亚民、李某2来到赣州参加赣加稀土债权人会议，入住赣州虔诚宾馆。蔡某随即安排刘某1携带用旅行箱装好的75万元现金来到宋亚民所住的宾馆房间交给宋亚民。宋亚民分得7.5万元。 4.2000年被告人宋亚民负责办理赣州电机厂（以下简称赣州电机）约1388万元不良资产的处置工作，李某2协助宋亚民办理。赣州电机厂长许某、财务科负责人罗某1多次与东方资产南昌办副主任万某、经理刘某2、宋亚民、李某2商谈此事。后双方决定赣州发电厂暂缓处置、清收，按资产总额2％的比例给对方好处费共计27万元。2001年初的一天，宋亚民、李某2来到赣州并入住金都宾馆。许某随即安排罗某1携带用塑料袋装好的27万元现金来到宋亚民所住的宾馆房间交给宋亚民。宋亚民分得2.7万元。 为支持前述指控，公诉机关提交了证人证言、相关书证等证据。 公诉机关认为：被告人宋亚民身为国家工作人员，利用其处置东方资产南昌办不良资产的职务便利，为他人谋取利益，单独收受债务人给与的好处费共计人民币20万元、洪客隆购物券2万元，伙同他人多次收受债务人给与的好处费共计人民币442万元，个人实得人民币44.2万元，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第一项、第二款之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任，同时具有《中华人民共和国刑法》第九十三条第二款、第六十七条第三款规定之情节，部分犯罪事实具有《中华人民共和国刑法》第二十五条第一款规定之情节。提请本院依法判处。 被告人宋亚民辩称：所有受贿都不成立，对公诉机关指控的全部事实均有异议。我是收了龚某120万元，但在不久后已转账退还给他。侦查机关对我刑讯逼供，我为保护家人在侦查阶段不敢翻案。 辩护人黄利红辩护称：被告人不构成受贿罪，主要理由如下：1．被告人宋亚民的供述系在侦查机关刑讯逼供情况下作出，系非法证据，应当予以排除，表现在：（1）被告人宋亚民在2012年2月28日就已被侦查机关带走讯问直至3月3日，存在非法羁押问题。（2）从讯问笔录时间看，2012年3月2日到3月3日2天，检方制作了多达16次笔录，这显然是采取了超越人体极限审讯方式审讯，系变相肉刑，另外还采取了威胁方式获得被告人有罪供述。（3）侦查机关违法剥夺了被告人会见律师的权利，整个侦查阶段都不允许律师会见被告人。2．同步录音录像证明讯问过程不合法，被告人宋亚民的口供系非法取得，不能作为认定其犯受贿罪的证据，表现在：（1）宋亚民供述时讯问人员并未敲击键盘，讯问内容多但讯问时间却很短，被告人未供述的内容也在笔录中出现，笔录内容与被告人供述也存在多处不一致，上述情况说明被告人的有罪供述系事先做好的笔录。（2）被告人回答问题是看着放在桌子上的纸来回答，审讯过程中侦查人员也对被告人进行了大量、反复的诱导，这与被告人供述称系按照侦查人员要求回答问题相吻合。（3）侦查人员讯问时非常疲惫，说明审讯时间长，是刑讯逼供的体现。（4）侦查人员将审讯时间抹掉，在讯问笔录上也未填写具体的审讯时间，这说明审讯违法。3．黄某判决书在内的诸多证据证明所谓的“行贿人”均未追究行贿罪的责任充分证明被告人宋亚民的行为不构成受贿罪。4．被告人的供述及相关证人证言不能证实被告人存在受贿行为。（1）公诉机关指控被告人收受洪都宾馆现金20万元，购物券2万元不属实，被告人没有收受20万元行贿款的故意，客观上也已将收受的20万元予以退还，对于2万元购物券，被告人前后供述不一致，系被逼供承认，故该起犯罪事实不成立。（2）被告人接受陶瓷公司贿赂的事实不成立，具体表现在：从被告人供述看，被告人的有罪供述笔录系事先制作好，且对于受贿地点前后供述不一致；同案人刘某2、李某1所说的受贿时间、分赃细节各不相同；对于行贿款340万元的来源，既没有销售合同和发票，也没有相应的汇款凭证，故黄某、余某等人的证言不符合常识、常情、常理；另从《保安服务合同》来看，涉案陶瓷已被东方资产南昌办控制并委托安保公司看护，黄某等人从仓库将陶瓷偷运销售得款340万元不具有可操作性。（3）被告人分得赣加稀土行贿款7.5万元不属实，表现在：①被告人对行贿款数额前后供述不一致，在2012年10月9日供述称行贿款总额是75万，但之前均供述称是74万元；②同案人李某2、刘某2供述口供相互矛盾；③证人蔡某、张某、刘某1的证言系非法证据，应予排除。④《出差差旅报销情况》证明宋亚民与李某2在2003年1-6月份未去过赣州并入住赣州虔诚宾馆。⑤控方不能出示任何相关资金来源的凭证。（4）被告人收受赣州电机厂贿赂不属实，表现在：①被告人宋亚民对于行贿人、数额、分赃地点说法相互矛盾；②同案人李某2与被告人供述相矛盾；③证人罗某1、许某的证言与同案人李某2口供不相符。④出差保险单及住宿发票证明宋亚民在公诉机关指控其受贿的时间里不在案发现场。 辩护人邓小斌辩护称：被告人宋亚民在处置洪都宾馆不良资产过程中不构成受贿罪；其在处置陶瓷公司、赣加稀土、赣州电机不良资产过程中均未受贿，请求法院判其无罪。具体如下：1．关于收取洪都宾馆20万元问题。我国法律未明确规定“及时”的时间，宋亚民有退还的行为，且退款时间与收受款项时间间隔补偿，且因未找到龚某1和其多次推脱导致延期，应当认定“及时退还”。2．关于收受陶瓷公司340万元问题。景德镇市中级人民法院的判决书已明确指出宋亚民与此次事件无关。3．关于收受赣加稀土75万元问题。宋亚民从来没去参加过。4．关于收受赣州电机27万元问题。我们已提交了宋亚民去深圳出差的证据，他没有作案时间。5．关于非法证据排除问题。2012年3月3日的同步录音录像中办案人员手没有敲击键盘，说明笔录是虚假的。 经审理查明：2000年3月至2006年5月，被告人宋亚民任东方资产南昌办资产经营部主任、高级主任期间，利用职务上的便利，单独收受他人22万元财物；伙同万某等人二次收受他人行贿款共计人民币102万元，每次均按照总经理室成员（焦某、万某、江某）60％，部门经理20％，具体经办人20％的比例分配上述款项，其中被告人宋亚民个人分得人民币10.2万元。具体事实如下： （一）单独收受他人22万元财物； 2005年9月8日，东方资产南昌办授权被告人宋亚民处置东方资产南昌办与江西省人源石油公司、洪都宾馆借款纠纷案的执行。在资产处置期间，洪都宾馆总经理龚某1、洪都宾馆下属洪兴房地产开发有限公司总经理肖某提出希望被告人宋亚民给予关照，及时、妥善处置掉该债权，并承诺事后会给予好处费，被告人宋亚民表示同意，并抓紧时间处理了该债权。次年4、5月份的一天，龚某1指使肖某送给宋亚民2万元购物券。肖某遂约宋亚民到洪都宾馆吃饭，吃饭期间将2万元购物券送给宋亚民。在资产处置结束后，2006年12月的一天，龚某1在本市叠山路兴业银行门口送给宋亚民现金人民币20万元。2006年12月2日，宋亚民将该款中的10万元存入其招商银行账户，其余10万元存入其兴业银行账户。2007年8月10日，被告人宋亚民账号为50×××32往龚某1账号50×××22汇入人民币20万元，备注为“宋亚民汇往龚某1”。 上述事实，有下列经庭审举证质证，本院予以确认的证据证实： 1．东方资产南昌办出具的处置资产收回款项凭证、同城清算系统专用凭证。证实：2007年1月10日东方资产南昌办回收洪都宾馆支付人源石油公司担保债务400万元。 2．东方资产南昌办出具的执行和解协议书，关于与江西省人源石油公司的担保人江西省洪都宾馆执行和解的请示。证实：洪都宾馆与东方资产南昌办达成执行和解协议，在洪都宾馆支付400万元后，东方资产南昌办同意解除洪都宾馆对江西省人源石油公司贷款的担保责任。 3．授权委托书。证实：东方资产南昌办授权宋亚民为东方资产南昌办与江西省人源石油公司、洪都宾馆借款纠纷执行、以及东方资产南昌办与江西省人源石油公司、江西省人事厅培训中心借款纠纷执行中的委托代理人，委托权限为特别代理，即代为进行和解、申请执行、代签收法律文书、代办执行款项进账。 4．江西省萍乡市中级人民法院（2004）萍执字第14-5号及（2004）萍执字第12-5号民事裁定书。证实：萍乡市中级人民法院裁定，将江西省人源石油公司、洪都宾馆借款纠纷一案中的申请执行人由中国信达资产管理公司南昌办事处变更为东方资产南昌办。 5．协助查询存款通知书、招商银行储蓄存款凭条、兴业银行个人客户存款凭证。证实：2006年12月2日被告人宋亚民向其招商银行及兴业银行账户内各存入人民币10万元。 6．证人龚某1的证言。证实：2005年底，我让肖某约宋亚民吃饭，希望宋亚民在债权处置中给与关照，宋亚民表示同意。2006年4、5月份，我给了肖某2万元洪客隆购物券，让肖某送给宋亚民。后肖某对我称2万元已送出。为对宋亚民在债权处置过程中的关照表示感谢，2006年12月的一天，我在叠山路送给宋亚民20万元。我送钱给宋亚民是因为我找了宋亚民帮忙，促成东方资产南昌办与我达成协议，同意我以400万元解决1100多万元的债务。 7．证人肖某的证言。证实：2006年4、5月份的一天，龚某1让我约宋亚民到洪都宾馆吃饭，让宋亚民多关照。2006年4、5月份的一天，龚某1给我2万元洪客隆购物券，让我送给宋亚民。过了几天，我约宋亚民到洪都宾馆吃饭，我将2万元购物券送给宋亚民，并让宋亚民将其中的1万元带给梁某。事后我告诉龚某1购物券送出去了。宋亚民给予了关照，促成双方以较低价格达成和解协议。 8．证人梁某的证言。证实：2006年3月我接手洪都宾馆不良资产处置工作，我和洪都宾馆龚某1因工作多次接触，2006年下半年的一天，我和龚某1、宋亚民一起吃饭时谈及此事。最后我与洪都宾馆多次协商后以400万元的价格了结此事。我和宋亚民、龚某1、洪都宾馆之间没有不正当经济往来。 9．银行查询单。证实：2007年8月10日，被告人宋亚民从50×××32往龚某150×××22汇入人民币20万元，备注为“宋亚民汇往龚某1”。 10．被告人宋亚民的供述和辩解。证实：2005年8月，我认识洪都宾馆下属洪兴公司经理肖某，肖某求我帮忙妥善、及时处理洪都宾馆债权。2005年11、12月期间的一天，肖某约我到洪都宾馆吃饭，介绍我认识了洪都宾馆总经理龚某1，龚某1让我关照，尽快处理洪都宾馆债权，并承诺事后会表示感谢。我在债权处置的启动、申请等抓紧了时间办理，还介绍梁某给龚某1认识，并让梁某在资产处置中关照洪都宾馆。2006年4月的一天，肖某约我到洪都宾馆吃饭，送给我2万元洪客隆购物券，并让我将其中的1万元转送给梁某，事后因忘记没有给梁某，自己全得了2万元。2006年12月的一天，龚某1将我约到兴业银行门口，送给我20万元，称洪都宾馆债权处置完成了，这是对我的感谢。我将10万元存到兴业银行卡上，其余10万元存到招行卡上。 关于被告人宋亚民单独收受洪都宾馆龚某1购物券2万元，有行贿的直接实施人肖某的证言，被告人宋亚民在侦查阶段也有多次稳定的供述，并有龚某1、梁某等证人证言予以补强并相互印证，这些证据存在内在联系，且能合理排除怀疑，形成完整的证据体系，本院对被告人宋亚民收受2万元购物券的事实予以认定。关于被告人宋亚民单独收受洪都宾馆龚某1贿赂20万元的事实，被告人宋亚民未提出异议，只是辩称已将20万元行贿款退还，行贿人龚某1对此也做了相关陈述，在行贿事由、时间、地点、金额等方面均与被告人宋亚民的供述相互印证，亦能合理排除怀疑，形成完整的证据体系，本院对被告人宋亚民收受20万元行贿款的事实予以认定。综合上述所有经庭审举证、质证证据形成的证据体系，本院作出相应事实认定。 （二）伙同他人共同收受贿赂款75万元，个人实得7.5万元； 2001年，东方资产南昌启动了对赣加稀土3700万元债权处置工作。该项资产处置工作由被告人宋亚民负责，李某2协办。上述二人与万某多次前往赣州，与赣加稀土总经理蔡某、副总经理刘某1进行谈判。赣加稀土希望东方资产南昌办同意该公司的破产方案。后双方商定，由蔡某给予东方资产南昌办债权额2％的回扣（即75万元），作为东方资产南昌办给予关照的条件。2003年初，赣加稀土破产后不久，该公司总经理蔡某安排刘某1将75万元现金送给宋亚民等人。宋亚民按约定比例分配该笔款项，并分得7.5万元。最终东方资产南昌办只实现了对赣加稀土55.59万元的债权。 上述事实，有下列经庭审举证质证，本院予以确认的证据证实： 1．债权转让协议。证实：中国银行赣州市分行将赣加稀土的债权转让给东方资产南昌办。 2．东方资产南昌办部门呈文单、关于处置赣加稀土有限公司项目的请示及中国东方资产管理公司上报处置项目情况一览表。证实：2002年7月东方资产南昌办将有关赣加稀土的情况汇报，同意委托赣州中行处置。 3．东方资产南昌办与赣加稀土会谈记录。证实：2011年4月19日、2002年7月23日东方资产万某、宋亚民与赣加稀土就归还3200万元债务一事进行商谈。 4．东方资产南昌办文件对赣加稀土有限公司处置方案的批复。证实：东方资产南昌办决定同意委托中行处理赣加稀土项目。 5．赣加稀土破产清算组关于破产财产的处理和分配方案、破产清算公告、赣州市中级人民法院公告、民事裁定书、申报债权申请书。证实：2002年11月赣加稀土向赣州市中级人民法院申请破产，2003年3月赣加稀土发布破产公告，2003年12月实际偿还东方资产南昌办债务36084745.85元中的555959.34元，剩余的35528786.51元不再清偿。 6．同案人李某2的证言。证实：赣加稀土是欠了好多钱（金额不记得了）。2000年3月，这笔贷款就被作为不良资产进入了东方资产南昌办，最后由我协助宋亚民负责具体的处置、回收。2001年底或者2002年初的时候，宋亚民启动该公司不良资产的处置工作。我和宋亚民、经理刘某2一起去该公司实地了解情况，与该公司负责人商谈了这笔不良资产的处置、清收事宜。该公司负责人当时表示企业状态不好，稀土市场低迷，暂时无法归还贷款本息，在破产清算过程中给职工的安置费用高一点。具体是怎么谈的记不起来，记得赣加稀土最终是破产了。我印象中是在公司清算完毕之后，宋亚民和我一起在赣州虔诚宾馆住的时候，宋亚民给了我一个黑色的塑料袋，里面装了分给我的7.5万元现金（均为百元面钞，1万1扎，共7扎，5千元是没有扎的散钱，当时我没有算，后来算了一下是7.5万元），宋亚民说这个是赣加稀土项目给的好处费，也是按照上次一样，他们一人一半。这个好处费怎么谈的我不清楚，要问宋亚民。但得来的钱，宋亚民就会按照6：2：1：1比例计算进行分配，即公司领导60％，刘某220％，宋亚民10％，我10％，我这次得了7.5万元，按比例分配的话，这次给的好处费有75万元左右。 7．证人刘某2的证言。证实：2000年上半年，中国银行江西省分行将赣加稀土的不良贷款本息2900多万元剥离至东方资产南昌办，其中部分贷款本金有该公司的土地作抵押担保。2001年开始处置，主办人是宋亚民、协办人是李某2。另外我和万某也分别带他们和该公司的老总蔡某、刘某3谈过一次。印象中对方没有还款意向，东方资产南昌办准备起诉，进行财产保全。2002年6、7月，中国银行赣州分行在东方资产南昌办之前起诉该公司，要求以抵押土地进行变现清偿未剥离给东方资产南昌办的债权，因该土地同时也是东方资产南昌办债权的共有抵押物，经与赣州分行协商，东方资产南昌办决定委托赣州分行通过诉讼方式处置部分债权，双方按比例分摊费用、分享收入。但过了不久，在2002年9月，赣加稀土就向法院提出破产，随后东方资产南昌办只能按程序申报债权。2003年6月，东方资产南昌办资产处置审查委员会开会，同意以破产清偿方式处置该项目，之后东方资产南昌办回收了有抵押的优先债权55万余元，剩余债权都未能回收。2003年上半年，印象中宋亚民分了二笔钱给我，一笔是7万、一笔是8万，都是宋亚民到办公室给我的。75万元好处费，还有焦某、江某、万某、宋亚民和李某2分得了，其中三个老总平分60％，各得15万。宋亚民和李某2平分20％，各得7.5万。赣加稀土有限公司送75万元是希望东方资产南昌办能够同意该公司破产，因为破产对我而言，能够合法逃避债务。 8．证人蔡某的证言。证实：2001年的时候，当时我承包经营赣加稀土，当时东方资产南昌办的万某、姓宋的经办人等人员来核实赣加稀土欠东方资产南昌办的债务，通知公司偿还拖欠东方资产南昌办的债务，当时我交代刘某1跟对方商谈处置债务的事情，但是经过几次商谈都没有达成一致。2003年初的时候，东方资产南昌办那个姓宋的经办人又来了，其他的我记不清楚了，当时也是由刘某1接待的。在接待的过程中，宋某等人向刘某1提出公司破产清算方案中赣加稀土偿还东方资产南昌办的债务太少，必须要给他们好处费进行弥补，否则他们的处置方案就很难通过。当时赣加稀土的土地证抵押给了东方资产南昌办，如果拿不到土地证，永源稀土有限公司就无法顺利使赣加稀土的资产过户。因为我想在公司破产的时候购买公司的整体资产，所以我就让刘某1去跟宋某等人商谈，承诺只要他们同意我买下公司的整体资产后将土地证给我，我会给好处费。经过刘某1和宋某等人的商谈，最后我和宋某等人商定按照公司欠东方资产南昌办的债务总额3700万元的2％送给他们75万元。大概是2003年年初，当时东方资产南昌办的宋某来参加债权人会议。我从保险柜里拿出了平时备用的一些钱，装在一个旅行箱里，但是钱还是不够，于是我就和张某、刘某1到中国银行或者农业银行又取了一些现金，取钱之后他们三人清点凑齐了75万元装进旅行箱里。后来我安排司机谭某送刘某1到东方资产南昌办的宋某等人住的宾馆，后来刘某1告诉我钱已经送给宋某了。送钱之后，经过宋某等人的操作，东方资产南昌办就将土地证给了破产清算小组，我就从破产清算小组将土地证取回。破产清算小组支付给东方资产南昌办58万元左右。 9．证人张某的证言（赣州市永源稀土有限公司副总经理）。证实：2003年年初，蔡某让我陪他到银行去取一些钱出来，说是要送给东方资产南昌办的人。蔡某先是从保险箱取出了一些个人的备用资金，用一个旅行箱装着，但是现金不够，所以就让我陪他去银行取。当时是去中国银行或者农业银行，我记不太清楚了，刘某1也一起去了。取出钱之后我和蔡某、刘某1清点了数目，凑齐了75万元就将钱装进旅行箱里，后来我和蔡某就先回去了，蔡某安排刘某1将75万元送给东方资产南昌办的人。2003年1月蔡某以720万元的价格竞拍下赣加稀土的破产资产，后来就拿回了公司的土地证。 10．证人刘某1证言（赣州市永源稀土有限公司副总经理）。证实：2001年的时候，东方资产南昌办来了三个人到赣加稀土有限公司，当时该公司是由蔡某个人承包，我记得三个人当中一个人姓宋。姓宋的当时说他们来是核对赣加稀土欠中国银行赣州分行的债务账目，当时曾某拿出账本与他们核对，填写了表格，我记得当时好像本息共计大约3400万元，后来蔡某对数额确认之后盖了章。2003年初的时候，东方资产南昌办那个姓宋的又到公司来。在接待的过程中，宋某等人说公司破产清算方案中赣加稀土偿还东方资产南昌办的债务太少了，他们的处置方案很难通过。而且当时公司的土地证抵押给了东方资产南昌办，如果拿不到土地证，永源稀土有限公司就无法顺利使赣加稀土的资产过户，所以必须要给对方好处费进行“弥补”。当时我就把这个事情向蔡某作了汇报，蔡某听后就让我继续跟东方资产南昌办的人谈，看他们有什么要求。姓宋的他们先是提出按债务总额的10％给予他们“弥补”，蔡某觉得还是太高了，让我继续谈，经过反复的协商，最后对方同意按债务总额的5％给予“补偿”，蔡某说5％太多了，经过协商，对方同意降到2.5％，蔡某就让我叫姓宋的两个人到他办公室细谈，最后确定了点数，当时我没有去。过了一两天，蔡某告诉我最后结果是按照公司欠东方资产南昌办的债务总额的2％送给宋某等人75万元。大概在2003年上半年，当时东方资产南昌办的宋某来参加债权人会议。蔡某开车带我和张某到银行取钱，把所有的钱清点了一下，总共是75万元。然后蔡某让司机谭某送我到东方资产南昌办的宋某他们住的酒店，我一个人提着钱到姓宋的房间把钱交给了他，当时那个比姓宋的年轻的那个人也在场。送这75万元给东方资产南昌办是为了破产清算方案得到通过以及顺利拿到公司的土地证。 11．被告人宋亚民的供述和辩解。证实：2001年下半年，我便开始启动赣加稀土不良资产的处置、清收工作。我和李某2及经理刘某2、副主任万某一起去了公司实地了解情况。该厂经理刘某1表示企业状态不好，稀土市场低迷，暂时无法归还贷款本息，希望他们能暂时不处置这笔债权，等企业经营状况好转后再归还贷款本息。后来为了这笔债权，他们又多次和公司协商，在协商过程中，刘某1就提出来，说是希望东方资产南昌办同意他们厂里的破产方案，同时还希望不要对债权进行财产保全，以便使破产顺利进行。如果他们答应的话就给债权额3700万的2％作为回扣。经刘某2考虑并拍板后他们就同意了。2002年左右的一天，我又到了赣州去。在赣州期间的一天，刘某1到了我住的宾馆房间，拿了一个大箱子（也可能是黑色塑料袋），说这是感谢我们的支持，我打开数了一下，一共是75万元，1万1扎，百元面额。我收下了这75万元后便回了南昌。回南昌之前，我通知了万某、刘某2、李某2都在办公室等。回南昌后，我在办公室（李某2和我一个办公室）将75万元清点完毕后按副主任万某得60％（45万元），经理刘某2得20％（15万元），我和李某2各得10％（7.5万元）的标准将钱分好，并用塑料袋装好后分别送到他们各自的办公室中，告诉他们这是赣加稀土给的钱，他们也都收下了。2003年底，赣加稀土通过破产清算程序，完成了该笔不良资产处置。最终，这笔不良资产他们只收到了55万元。 关于被告人宋亚民伙同他人共同受贿75万元的犯罪事实，被告人宋亚民在侦查阶段有详细供述，与行贿直接实施人刘某1的证人证言相互吻合，同案人李某2对此也有相应供述。行贿方与受贿方在受贿事由、时间、地点、金额等方面表述一致，且有证人蔡某、张某、同案人刘某2等间接证据相互印证，已形成完整的证据体系，并排除合理怀疑，本院予以确认。 （三）伙同他人共同收受贿赂款27万元，个人实得2.7万元。 2001年，东方资产南昌办接收了中国银行对赣州电机厂约1388万元债权。该债权处置项目由被告人宋亚民主办，李某2协办，刘某2为部门经理，被告人宋亚民与李某2、刘某2、万某三人一起前往赣州电机厂进行谈判。东方资产南昌办提出要处置该厂抵押物，而该厂许某、罗某1等人表示还款难度大，希望东方资产南昌办暂缓处理。后双方商定，赣州电机厂按债权额的2％给予东方资产南昌办约人民币27万元的好处费。宋亚民拿到赣州电机厂约27万元现金后，按照约定比例进行分配，宋亚民分得人民币2.7万元。后东方资产南昌办暂缓了申请法院执行的力度和进度。 上述事实，有下列经庭审举证质证，本院予以确认的证据证实： 1．权限内项目处置完毕报备表、东方资产南昌办事处资产处置工作出访谈判记录表。证实：2003年至2004年东方资产南昌办宋亚民、万某等人与赣州机电厂谈判债务清偿事宜。 2．东方资产公司南昌办事处中东赣处［2003］194号《关于整体处置江西赣州电机厂等三户企业债权的请示》及中国东方资产管理公司中东处（2003）479号《对整体处置江西赣州电机厂等三户企业债权的批复》。证实：2003年12月22日东方资产南昌办做出对赣州电机厂债权处置情况。 3．赣州电机厂不良资产处置档案及相关材料。证实：赣州电机厂不良资产处置一事经多方商谈达成共识，决定对赣州电机厂的不良资产进行处置。 4．证人罗某1的证言。证实：1998年原赣州电机厂和赣南水轮机厂改制为赣州发电设备成套制造有限公司。后来东方资产南昌办宋亚民和部门经理刘某2先后来过公司几次，说公司欠中国银行的1388万元贷款由他们负责催收，双方没有谈妥。有一次，宋亚民一个人来到我公司，说公司不偿还债务的话，他们将拍卖原电机厂抵押给中国银行的土地、冻结公司的银行账号。许某、我就和他谈，提出希望能够逐步偿还，他们也同意了，宋亚民还提出了给他们部门办公经费的要求（本金的4％—5％），公司觉得数额太大，提出按照2％的比例偿还，最后对方就同意了。过了段时间，好像是2001年夏秋季节，宋亚民来到赣州，打电话通知了我。我就去财务拿27万元送到金都宾馆（中国银行招待所），给他钱后，我说希望能够妥善处理好公司拖欠的贷款，他说他们会处理好，之后我就走了。送这27万元给宋亚民，一是在处置公司欠东方资产南昌办1388万元时能得到关照，二是希望东方资产南昌办能够尽快处理好债务，让公司顺利实现土地使用权的变更。公司所欠1388万元的贷款最后偿还了228万元。 5．证人许某的证言。证实：1998年赣发公司进行改制，由原赣州电机厂和赣南水轮机厂改制重组而成。在债权债务分配过程中，原赣州电机厂欠中国银行1388万元贷款，当时为了减轻负担，使企业轻装上阵，将1388万元剥离出801万元给赣发，剩余的还是留在母体。东方资产南昌办的宋亚民等人多次来到赣发公司要求清偿债务，还声称如果不偿还债务的话，他们将拍卖公司的土地。为了能解决土地以及暂缓处理所欠东方资产南昌办的1388万元贷款，我就打算和他们好好谈。当时宋亚民等人提出赣发公司给他3％—5％（贷款本金）的工作经费，我觉得这个比例太高，公司成立之初很难拿出这么多钱来，经过协商最后将比例确定为2％（27万元左右），宋亚民等人也同意暂缓处理欠款。后来有一次宋亚民来到赣州，我就让财务把这27万元左右现金准备好，让罗某1送到宋亚民住的宾馆，把钱送给了宋亚民。送钱给宋亚民等人，一是希望他们同意暂缓处理公司欠的1388万元贷款；二是希望他们不要拍卖土地，保全公司的土地；三是土地的使用权证都抵押在中国银行，希望在办理土地使用权变更时他们能够关照，使土地使用权证顺利变更。 6．证人刘某2的证言。证实：2000年6月东方资产南昌办从中国银行江西省分行接收了赣州电机厂不良资产本金1388万元，该厂对贷款提供了土地抵押。该厂是赣州市章贡区经贸委下属的国有企业，之前在1998年，赣州电机厂与赣南水轮机厂合并成立赣州发电设备成套制造有限公司。赣发公司成立时，承接了赣州电机厂的经营性资产，租赁了赣州电机厂的土地和厂房，只承担了赣州电机厂一部分债务，剩余大部分债务仍在电机厂名下。2001年上半年，东方资产南昌办开始处置赣州电机厂的不良资产，主办人是宋亚民，协办人是李某2。我们找赣发公司进行谈判，赣发公司的罗经理说了种种困难，还款意愿不是很明确。东方资产南昌办意见是不清偿债务就向法院起诉，对抵押土地申请强制执行。罗经理请求暂缓处置，随后东方资产南昌办要求强制执行剩余的生活区土地，企业主管单位章贡区经贸委以及区政府的领导与东方资产南昌办进行了长期谈判，最后东方资产南昌办以债权转让一并处置的方式，回收了400多万不良资产。为了让东方资产南昌办不强制拍卖抵押土地，得到债务免除，赣州电机厂按不良资产1300多万元的2％给了好处费26万元。这个比例2％是宋亚民告诉我的，我印象中宋亚民也分了5万多元钱给我。另外具体的不良资产金额要以处置档案为准，而且时间过了很久，好处费的准确数额，记忆不是很准确。如果资产处置档案反映本金是1388万元，那么这笔好处费应该是26万或27万元，因为好处费一般都是整数，不会付零头。被处置单位给的好处费都是依惯例，按6：2：2的比例分配，其中项目的主办、协办人共得20％、每人10％；项目部门经理得20％；剩余的60％归总经理室的三个老总。赣州电机厂送好处费主要是希望东方资产南昌办不要强制拍卖抵押的厂区土地，暂缓处置。送钱之后，东方资产南昌办暂停了该项目的处置。2003年才达成债务转让协议，到2004年回收了400多万元的债权，剩下的债权免除了。 7．同案人李某2的证言。证实：赣州电机厂欠中国银行赣州分行本息大概1千多万元贷款，是用土地抵押的，一直无力偿还，2000年3月该笔不良资产移交至东方资产南昌办。宋亚民是处置该笔不良资产具体经办人，我是协办人。第一次，我和万某、刘某2、宋亚民去赣州电机厂察看抵押的土地，并与该厂领导商谈处置方案。该厂表示企业经营困难，还款难度很大，要破产，希望提高职工安置的问题。没过多久，我又和刘某2、宋亚民到赣州电机厂商谈破产事宜，这次赣州电机厂的厂长是怎么提出给我们回扣，具体给多少回扣我记不清楚，但后来宋亚民和我提过这个事情。在2001年底、2002年初的一天，我和宋亚民在赣州处理完电机厂的债权后，宋亚民是在赣州虔诚宾馆分钱给我。在房间里，宋亚民拿了一个黑色的塑料袋给我，说这是赣州电机厂项目给的好处费，我接过来看了一下是4万元（1万元1扎，百元面值）。当时我推辞了一下，但宋亚民说拿到，没有事，我还是得了下来。分钱比例宋亚民最清楚，我就知道宋亚民曾说过企业给的好处费按6：2：1：1比例计算，即公司领导60％，部门经理刘某220％，我和宋亚民各10％。东方资产南昌办给赣州电机厂的好处就是职工安置费要比正常安置职工的费用高。 8．被告人宋亚民供述与辩解。证实：2000年的时候，中国银行赣州分行将赣州电机厂1388万元不良资产移交至东方资产南昌办。我当时是具体经办人，李某2协办，部门经理刘某2。东方资产南昌办副主任万某、刘某2、我和李某2曾一起前往赣州电机厂与该厂厂长许某及相关领导商谈不良资产处置方案。该厂当时表示，企业经营困难，希望东方资产南昌办暂缓处置、清收。2001年初的时候我又和刘某2、李某2再次到赣州电机厂商谈债权处置事宜。该厂财务科负责人罗某1说，要是东方资产南昌办能暂缓处置抵押资产，厂里就给债权额1388万元的2％约27万元的回扣，经刘某2同意。过了几天我又去了赣州。在赣州期间的一天，罗某1一个人到了我住的宾馆房间里给了27万元钱，说这是上次说好给的2％的回扣钱。钱是用一个黑色塑料袋装的，1万元1扎，都是百元面额的。回南昌后，我在办公室将27万元清点完毕后按总经理焦某、副总经理江某、副总经理万某、部门经理刘某2各得20％即5.4万元，我和李某2各得10％即2.7万元的标准将钱分好，并用黑色塑料袋装好后分别送到他们各自的办公室中，他们也都收下了。赣州电机厂送钱后，他们就暂停了对该厂的债权处置、清收工作，也没有去拍卖该厂的抵押资产。 关于被告人宋亚民共同受贿27万元的事实，证人许某、罗某1证言等证据可以证实向被告人宋亚民等人行贿27万元的事实，同案人刘某2等人的供述能证实共同受贿27万元及分配比例的问题，该证言与被告人宋亚民供述在受贿事由、时间、地点、金额等供述相印证。上述证据存在内在联系，能合理排除怀疑，形成完整的证据体系，本院对被告人宋亚民伙同他人共同受贿27万元的犯罪事实予以确认。同案人李某2供述其分得的受贿款4万元虽与本案其他证人证言不相吻合，但其在2012年3月7日、3月12日、3月21日的供述中并未否认共同受贿的事实，根据有利于被告原则，结合其他证据，本院确定共同受贿数额为27万元。综合上述所有经庭审举证、质证证据形成的证据体系，本院作出相应事实认定。 另查明：南昌市东湖区人民检察院反贪局在掌握被告人宋亚民收受龚某1贿赂人民币20万元、肖某贿赂2万元购物券的线索后，于2012年3月2日将被告人宋亚民抓获归案。被告人宋亚民归案后供述了上述全部犯罪事实，但法庭审理时当庭予以翻供。 认定上述事实，还有下列经庭审举证质证，本院予以确认的证据证实： 1．身份信息及前科劣迹材料。证实：被告人宋亚民作案时系成年人，具有完全刑事责任能力，1992年6月21日因侮辱他人曾被治安罚款200元。 2．归案经过：证实：2012年3月2日南昌市东湖区人民检察院侦查人员将被告人宋亚民带至南昌市东湖区人民检察院进行调查。 3．东方资产公司出具的宋亚民情况证明、关于员工职务套改的通知、关于员工职务晋升的通知。证实：2000年9月5日宋亚民担任主任（副科级），2003年3月21日由主任（副科级）晋升为高级主任（正科级）。2000年3月至2006年5月，系东方资产南昌办资产经营部主任（副科级）、高级主任（正科级）。2006年5月19日调往兴业银行南昌分行筹备组。宋亚民在东方资产南昌办工作职责：负责各类债权资产的接受、经营、管理和处置工作；负责抵债实物资产的接收、管理和处置工作；负责各类债权资产、抵债实物资产的权益维护和市场营销管理工作；负责资产管理系统的业务需求、数据维护工作。 4．中国东方资产管理公司企业法人营业执照，税务登记证。证实：中国东方资产管理公司系国有独资有限责任公司。 辩护人申请的证人毛某当庭证言：我打电话给我丈夫宋亚民工作的兴业银行，支行的一个领导“邓志刚”给我说2012年2月28日上午宋亚民就被东湖区检察院带走了，后来我通过其他途径打听，证实我丈夫确实被带走了。此外辩护人还当庭提交了以下八份证据：1．中国东方资产南昌办事处出具的2001年1月9-14日宋亚民区深圳出差的报账单、火车票、住宿发票等。证明：宋亚民均在深圳出差，不在作案地点，不具备作案的时间，从而证明宋亚民未曾收受贿赂。2.2014年10月14日信息日报第2版“景德镇市行政服务中心原主任黄某被提起公诉”的新闻报道，证明：所谓的“行贿人”并没有被指控行贿罪，从而证明所谓的行贿罪纯属子虚乌有。证据来源于信息日报网络版。3．赣电机厂许某2014年7月11日被中国电工技术学会聘为中国电工技术学会第五届永磁电机专业委员会委员聘书一份，证明：所谓的“行贿人”并没有被指控行贿罪，从而证明所谓的行贿罪纯属子虚乌有。来源于网络下载。4．赣加稀土公司蔡某相关信息。证明：所谓的“行贿人”并没有被指控行贿罪，从而证明所谓的行贿罪纯属子虚乌有。来源于网络下载。5．安保协议。证明：“以物抵债协议”签订后东方资产管理公司南昌办事处马上与景德镇保安公司签订《保安服务合同》，并向其支付了保管费用，将存放瓷器的仓库交由保安公司守护，这个时候陶瓷仓库已归属东方资产管理公司南昌办事处，且有景德镇市保安公司守护，江西省陶瓷公司的黄某等人不可能指使他人运走仓库的瓷器出售来行贿。6．黄某贪污、受贿巨额财产来源不明罪刑事判决书，证明：黄某不存在向宋亚民等人行贿的事实。7．转账单，证明：被告人宋亚民拒贿的事实。8．出差记录，来源东方资产南昌办，证明：宋亚民和李某2在2003年没有一同参加赣加稀土债权会议，证明：他们收受加稀土有限公司现金不是事实。 公诉机关质证意见：1.2001年1月9-13日乘坐火车的情况以及在宾馆住宿的凭据只能证明其在深圳出差过，而起诉书指控的是2001年初的一天，并不能排除宋亚民是否离开了深圳。2．黄某起诉的情况，并不能排除其具有行贿的情况。3．有《保安合同》，也不能排除存在偷偷把瓷器拿出来卖的情况。4.340万元的行贿款不光光是卖陶瓷的钱，还有公司转账的情况。5．宋亚民在收受龚某120万元后，应该在短时间内退还给龚某1，而时隔八个月之久才退回。6．关于这些票据，也不能证明宋亚民的相关情况。综上，请求合议庭对辩护人提交的以上证据不予采信。 根据本案的庭审情况，本案的主要争议焦点如下：1．非法证据排除问题？2．讯问笔录与同步录音录像不一致问题？3．退还已收受的洪都宾馆龚某120万元是否系受贿问题？4．出差报销记录是否可作为否认共同到受贿地点出差及共同受贿依据问题？5．被告人宋亚民伙同他人收受陶瓷公司340万元是否成立问题？6．被告人宋亚民受贿总数额问题？ 针对被告人及其辩护人提出的辩解和辩护意见，根据本案的事实、证据及相关法律规定，本院评判意见如下： 1．关于被告人及其辩护人所提宋亚民伙同他人收受陶瓷公司340万元的事实是否成立问题。经查，证人黄某称在2002年左右物抵债意向达成后没多久其交代深圳陶丰公司的唐某、上海高岭公司的余某从仓库中提货变卖筹款，且其每次从仓库提货都是交代储运部主任吴某安排提货。余某、唐某均称是在2003年上半年达成以物抵债协议后，黄某告知其将从陶瓷公司仓库中给其发送瓷器变卖筹款。吴某则称其记得的无提单从仓库发货给上海高岭公司（罗某2提货）几次，均在2002年左右；发货给深圳陶丰公司一次（唐某提货），也是2002年左右。吴某的证言与当时的仓库保管员蒋某的证言相吻合。代表上海高岭公司提货的罗某2虽称其提货出具收条只有一次，还有几次没有办理任何手续，但其又称每次提货吴某均知晓，这与吴某的证言相矛盾。蒋某的证言证明其在2002年以后再没有在无提单出货的情况。因此，2002年以后没有以不登记的方式经吴某、蒋某从仓库中提出瓷器发往深圳、上海，则黄某、唐某、余某称2003年2月18日后无提单从仓库中提出瓷器变卖筹款用于行贿难以成立。综合本案证据，指控本案被告人宋亚民等人共同收受江西陶瓷公司340万元事实不清，证据不充分，本院不予认定。 2．关于非法证据排除问题。被告人宋亚民及其辩护人均辩称被告人宋亚民的供述系在侦查机关刑讯逼供、威胁、诱供情况下作出，系非法证据，应当予以排除，并提出非法证据排除申请。根据最高人民法院《关于适用中华人民共和国刑事诉讼法的解释》第九十六条之规定“当事人及其辩护人、诉讼代理人申请人民法院排除以非法方法收集的证据的，应当提供涉嫌非法取证的人员、时间、地点、方式、内容等相关线索或者材料”，本院依法召开了庭前会议，并启动非法证据排除的程序。经查，辩护人并未提供确切的非法证据排除线索或材料，公诉机关提交的同步录音录像可以证实被告人系在意思自由的情况下所作出的单独收受他人22万元、伙同他人共同收受75万元、27万元等的供述，且被告人宋亚民在被关押在看守所后，有多次持续、稳定的供述，不具有非法证据排除的情形，故本院认定被告人宋亚民在侦查及审查起诉阶段所作单独收受他人22万元、伙同他人共同收受75万元、27万元等的供述系合法证据，可以作为认定本案事实的依据。至于是否能与其他证据相互印证属于证据的采信问题。 3．关于讯问笔录与同步录音录像不一致问题。本院认为，被告人宋亚民作为一个完全刑事责任能力人，其在讯问笔录上签字应视为对笔录内容的认可，在讯问笔录与讯问录像不一致时，应以讯问录像为准，辩护人以此请求确认讯问笔录为非法证据予以排除的辩护意见没有事实和法律依据，本院不予采纳。 4．关于被告人宋亚民退还已收受的洪都宾馆龚某120万元是否系受贿问题。辩护人辩称宋亚民收受该20万元后及时退还，该行为依法不是受贿。经查，被告人宋亚民在2006年12月收受该20万元后，受贿行为已经完成并既遂，如果被告人宋亚民没有受贿的主观故意，就应该在短时间将贿赂款归还行贿人，时隔八个月之久将财物退还应当认定为受贿。故对于辩护人的该辩护意见，本院不予采纳。 5．关于辩护人提出出差报销记录显示被告人宋亚民未与李某2等人在公诉机关指控的受贿时间共同到受贿地点出差，被告人宋亚民不存在起诉书指控共同受贿行为问题。经查，没有差旅报销凭证不能得出被告人宋亚民等人未到受贿地点共同出差的必然逻辑结论，故对该辩护意见本院不予采纳。 6．关于被告人受贿总数额问题。经查，根据本案证人证言、书证等证实被告人宋亚民单独受贿22万元、共同受贿102万元，故其受贿数额为124万元（个人实得32.2万元）。 ","cpfxgc":"本院认为：被告人宋亚民身为国家工作人员，利用职务上的便利，为他人谋取利益，单独收受他人贿赂价值人民币22万元，伙同他人共同收受债务企业或个人人民币102万元，（个人实得10.2万元），并为相关债务企业或个人谋取利益，其行为已构成受贿罪，公诉机关指控罪名成立。根据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十三条第二款“被告人庭审中翻供，但不能合理说明翻供原因或者其辩解与全案证据矛盾，而其庭前供述与其他证据相互印证的，可以采信其庭前供述。”，被告人宋亚民在庭审中翻供，但其无合理翻供原因，且其在侦查阶段所做单独收受他人财物22万元、伙同他人共同收受他人财物102万元的供述与证人龚某1、蔡某、罗某1等人证言及其他书证等证据相互印证，按前述刑事证据规则应当采信其庭前有罪供述。被告人宋亚民案发前已退还20万元受贿款，酌情从轻处罚。被告人宋亚民在共同受贿犯罪中起次要或辅助作用，系从犯，应当从轻处罚。对于被告人违法所得人民币12.2万元予以追缴，上缴国库。根据被告人宋亚民犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第九十三条第二款、第三百八十五条、第三百八十六条、第三百八十三条第一款第（二）项、第二款、第二十五条第一款、第二十七条、第六十四条、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告人宋亚民犯受贿罪，判处有期徒刑五年零五个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年3月3日起至2017年8月2日止），并处罚金人民币四十万元（限判决生效后一个月内缴纳）。 二、追缴被告人宋亚民违法所得人民币12.2万元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省南昌市东湖区人民法院 刑事判决书 （2016）赣0102刑初248号 公诉机关南昌市东湖区人民检察院。 被告人宋亚民，男，1964年3月23日生，汉族，河南省西平县人，大专文化，捕前住南昌市西湖区。1992年6月因侮辱他人被治安罚款200元。2012年3月3日因涉嫌犯受贿罪被南昌市公安局东湖分局刑事拘留，同年3月14日被逮捕。现羁押于南昌铁路公安处南昌看守所。 辩护人黄利红，系广东法制盛邦律师事务所律师。 辩护人邓小斌，系江西求正沃德律师事务所律师。 南昌市东湖区人民检察院以东检刑诉［2013］91号起诉指控被告人宋亚民犯受贿罪，于2013年3月28日向本院提起公诉。本院经审理，于2014年9月19日作出（2013）东刑初字第124号刑事判决。被告人宋亚民不服提出上诉，南昌市中级人民法院于2016年4月29日作出（2014）洪刑二终字第191号刑事裁定，裁定发回重审。本院受理后依法另行组成合议庭并适用普通程序，公开开庭审理了本案。南昌市东湖区人民检察院指派检察员祝庆梦出庭支持公诉，被告人宋亚民及其辩护人邓小斌、黄利红到庭参加诉讼。本案现已审理终结。 公诉机关指控：2000年3月至2006年5月，被告人宋亚民先后担任中国东方资产管理公司（系国有独资有限责任公司）南昌办事处（以下简称东方资产南昌办）资产经营部主任、高级主任。被告人宋亚民任职期间，利用其处置东方资产南昌办不良资产的职务便利，单独收受债务人给予的好处费共计人民币20万元、洪客隆购物券2万元，伙同他人多次收受债务人给与的好处费共计人民币442万元，具体事实如下： 1.2005年被告人宋亚民负责东方资产南昌办对江西洪都宾馆（以下简称洪都宾馆）债权的处置和清收工作。洪都宾馆总经理龚某1、洪都宾馆下属洪兴房地产开发有限公司总经理肖某要求宋亚民帮忙及时、妥善解决此事，并承诺给好处费予以感谢，宋亚民表示同意。2006年4、5月的一天，被告人宋亚民收受了肖某2万元购物券。在资产处置结束后，2006年12月的一天，龚某1将被告人宋亚民约至本市叠山路附近，并交给其用袋子装好的20万元现金。同年12月2日被告人宋亚民在其招商银行、兴业银行账户内各存入10万元。 2.2002年被告人宋亚民负责办理江西陶瓷进出口公司（以下简称陶瓷公司）约3.43亿不良资产的处置工作，李某1协助办理。陶瓷公司总经理黄某多次与东方资产南昌办主任焦某、副主任江某、万某以及宋亚民、李某1商谈此事。后双方商定，陶瓷公司采取以物抵债的方式偿还其债务，并按资产总额2％的比例给对方共计340万元的好处费。2003年2月18日东方资产南昌办与陶瓷公司签订以物（权益）抵债协议。该协议签订不久后的一天，黄某将焦某、万某、刘某2、宋亚民、李某1约至景德镇一饭店吃饭。饭后，黄某安排陶瓷公司办公室主任徐某、司机侯某将用2个旅行箱装好的现金340万元交给宋亚民、李某1，后宋亚民分得34万元。 3.2001年被告人宋亚民负责办理赣加稀土有限公司（以下简称赣加稀土）约3700万元不良资产的处置工作，李某2协助办理。赣加稀土总经理蔡某、副总经理刘某1多次与万某、宋亚民等人商谈此事。后双方商定，赣加稀土采取破产清算方式清偿其债权，按资产总额2％的比例给宋亚民等人共计75万元的好处费。2003年初的一天，宋亚民、李某2来到赣州参加赣加稀土债权人会议，入住赣州虔诚宾馆。蔡某随即安排刘某1携带用旅行箱装好的75万元现金来到宋亚民所住的宾馆房间交给宋亚民。宋亚民分得7.5万元。 4.2000年被告人宋亚民负责办理赣州电机厂（以下简称赣州电机）约1388万元不良资产的处置工作，李某2协助宋亚民办理。赣州电机厂长许某、财务科负责人罗某1多次与东方资产南昌办副主任万某、经理刘某2、宋亚民、李某2商谈此事。后双方决定赣州发电厂暂缓处置、清收，按资产总额2％的比例给对方好处费共计27万元。2001年初的一天，宋亚民、李某2来到赣州并入住金都宾馆。许某随即安排罗某1携带用塑料袋装好的27万元现金来到宋亚民所住的宾馆房间交给宋亚民。宋亚民分得2.7万元。 为支持前述指控，公诉机关提交了证人证言、相关书证等证据。 公诉机关认为：被告人宋亚民身为国家工作人员，利用其处置东方资产南昌办不良资产的职务便利，为他人谋取利益，单独收受债务人给与的好处费共计人民币20万元、洪客隆购物券2万元，伙同他人多次收受债务人给与的好处费共计人民币442万元，个人实得人民币44.2万元，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第一项、第二款之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任，同时具有《中华人民共和国刑法》第九十三条第二款、第六十七条第三款规定之情节，部分犯罪事实具有《中华人民共和国刑法》第二十五条第一款规定之情节。提请本院依法判处。 被告人宋亚民辩称：所有受贿都不成立，对公诉机关指控的全部事实均有异议。我是收了龚某120万元，但在不久后已转账退还给他。侦查机关对我刑讯逼供，我为保护家人在侦查阶段不敢翻案。 辩护人黄利红辩护称：被告人不构成受贿罪，主要理由如下：1．被告人宋亚民的供述系在侦查机关刑讯逼供情况下作出，系非法证据，应当予以排除，表现在：（1）被告人宋亚民在2012年2月28日就已被侦查机关带走讯问直至3月3日，存在非法羁押问题。（2）从讯问笔录时间看，2012年3月2日到3月3日2天，检方制作了多达16次笔录，这显然是采取了超越人体极限审讯方式审讯，系变相肉刑，另外还采取了威胁方式获得被告人有罪供述。（3）侦查机关违法剥夺了被告人会见律师的权利，整个侦查阶段都不允许律师会见被告人。2．同步录音录像证明讯问过程不合法，被告人宋亚民的口供系非法取得，不能作为认定其犯受贿罪的证据，表现在：（1）宋亚民供述时讯问人员并未敲击键盘，讯问内容多但讯问时间却很短，被告人未供述的内容也在笔录中出现，笔录内容与被告人供述也存在多处不一致，上述情况说明被告人的有罪供述系事先做好的笔录。（2）被告人回答问题是看着放在桌子上的纸来回答，审讯过程中侦查人员也对被告人进行了大量、反复的诱导，这与被告人供述称系按照侦查人员要求回答问题相吻合。（3）侦查人员讯问时非常疲惫，说明审讯时间长，是刑讯逼供的体现。（4）侦查人员将审讯时间抹掉，在讯问笔录上也未填写具体的审讯时间，这说明审讯违法。3．黄某判决书在内的诸多证据证明所谓的“行贿人”均未追究行贿罪的责任充分证明被告人宋亚民的行为不构成受贿罪。4．被告人的供述及相关证人证言不能证实被告人存在受贿行为。（1）公诉机关指控被告人收受洪都宾馆现金20万元，购物券2万元不属实，被告人没有收受20万元行贿款的故意，客观上也已将收受的20万元予以退还，对于2万元购物券，被告人前后供述不一致，系被逼供承认，故该起犯罪事实不成立。（2）被告人接受陶瓷公司贿赂的事实不成立，具体表现在：从被告人供述看，被告人的有罪供述笔录系事先制作好，且对于受贿地点前后供述不一致；同案人刘某2、李某1所说的受贿时间、分赃细节各不相同；对于行贿款340万元的来源，既没有销售合同和发票，也没有相应的汇款凭证，故黄某、余某等人的证言不符合常识、常情、常理；另从《保安服务合同》来看，涉案陶瓷已被东方资产南昌办控制并委托安保公司看护，黄某等人从仓库将陶瓷偷运销售得款340万元不具有可操作性。（3）被告人分得赣加稀土行贿款7.5万元不属实，表现在：①被告人对行贿款数额前后供述不一致，在2012年10月9日供述称行贿款总额是75万，但之前均供述称是74万元；②同案人李某2、刘某2供述口供相互矛盾；③证人蔡某、张某、刘某1的证言系非法证据，应予排除。④《出差差旅报销情况》证明宋亚民与李某2在2003年1-6月份未去过赣州并入住赣州虔诚宾馆。⑤控方不能出示任何相关资金来源的凭证。（4）被告人收受赣州电机厂贿赂不属实，表现在：①被告人宋亚民对于行贿人、数额、分赃地点说法相互矛盾；②同案人李某2与被告人供述相矛盾；③证人罗某1、许某的证言与同案人李某2口供不相符。④出差保险单及住宿发票证明宋亚民在公诉机关指控其受贿的时间里不在案发现场。 辩护人邓小斌辩护称：被告人宋亚民在处置洪都宾馆不良资产过程中不构成受贿罪；其在处置陶瓷公司、赣加稀土、赣州电机不良资产过程中均未受贿，请求法院判其无罪。具体如下：1．关于收取洪都宾馆20万元问题。我国法律未明确规定“及时”的时间，宋亚民有退还的行为，且退款时间与收受款项时间间隔补偿，且因未找到龚某1和其多次推脱导致延期，应当认定“及时退还”。2．关于收受陶瓷公司340万元问题。景德镇市中级人民法院的判决书已明确指出宋亚民与此次事件无关。3．关于收受赣加稀土75万元问题。宋亚民从来没去参加过。4．关于收受赣州电机27万元问题。我们已提交了宋亚民去深圳出差的证据，他没有作案时间。5．关于非法证据排除问题。2012年3月3日的同步录音录像中办案人员手没有敲击键盘，说明笔录是虚假的。 经审理查明：2000年3月至2006年5月，被告人宋亚民任东方资产南昌办资产经营部主任、高级主任期间，利用职务上的便利，单独收受他人22万元财物；伙同万某等人二次收受他人行贿款共计人民币102万元，每次均按照总经理室成员（焦某、万某、江某）60％，部门经理20％，具体经办人20％的比例分配上述款项，其中被告人宋亚民个人分得人民币10.2万元。具体事实如下： （一）单独收受他人22万元财物； 2005年9月8日，东方资产南昌办授权被告人宋亚民处置东方资产南昌办与江西省人源石油公司、洪都宾馆借款纠纷案的执行。在资产处置期间，洪都宾馆总经理龚某1、洪都宾馆下属洪兴房地产开发有限公司总经理肖某提出希望被告人宋亚民给予关照，及时、妥善处置掉该债权，并承诺事后会给予好处费，被告人宋亚民表示同意，并抓紧时间处理了该债权。次年4、5月份的一天，龚某1指使肖某送给宋亚民2万元购物券。肖某遂约宋亚民到洪都宾馆吃饭，吃饭期间将2万元购物券送给宋亚民。在资产处置结束后，2006年12月的一天，龚某1在本市叠山路兴业银行门口送给宋亚民现金人民币20万元。2006年12月2日，宋亚民将该款中的10万元存入其招商银行账户，其余10万元存入其兴业银行账户。2007年8月10日，被告人宋亚民账号为50×××32往龚某1账号50×××22汇入人民币20万元，备注为“宋亚民汇往龚某1”。 上述事实，有下列经庭审举证质证，本院予以确认的证据证实： 1．东方资产南昌办出具的处置资产收回款项凭证、同城清算系统专用凭证。证实：2007年1月10日东方资产南昌办回收洪都宾馆支付人源石油公司担保债务400万元。 2．东方资产南昌办出具的执行和解协议书，关于与江西省人源石油公司的担保人江西省洪都宾馆执行和解的请示。证实：洪都宾馆与东方资产南昌办达成执行和解协议，在洪都宾馆支付400万元后，东方资产南昌办同意解除洪都宾馆对江西省人源石油公司贷款的担保责任。 3．授权委托书。证实：东方资产南昌办授权宋亚民为东方资产南昌办与江西省人源石油公司、洪都宾馆借款纠纷执行、以及东方资产南昌办与江西省人源石油公司、江西省人事厅培训中心借款纠纷执行中的委托代理人，委托权限为特别代理，即代为进行和解、申请执行、代签收法律文书、代办执行款项进账。 4．江西省萍乡市中级人民法院（2004）萍执字第14-5号及（2004）萍执字第12-5号民事裁定书。证实：萍乡市中级人民法院裁定，将江西省人源石油公司、洪都宾馆借款纠纷一案中的申请执行人由中国信达资产管理公司南昌办事处变更为东方资产南昌办。 5．协助查询存款通知书、招商银行储蓄存款凭条、兴业银行个人客户存款凭证。证实：2006年12月2日被告人宋亚民向其招商银行及兴业银行账户内各存入人民币10万元。 6．证人龚某1的证言。证实：2005年底，我让肖某约宋亚民吃饭，希望宋亚民在债权处置中给与关照，宋亚民表示同意。2006年4、5月份，我给了肖某2万元洪客隆购物券，让肖某送给宋亚民。后肖某对我称2万元已送出。为对宋亚民在债权处置过程中的关照表示感谢，2006年12月的一天，我在叠山路送给宋亚民20万元。我送钱给宋亚民是因为我找了宋亚民帮忙，促成东方资产南昌办与我达成协议，同意我以400万元解决1100多万元的债务。 7．证人肖某的证言。证实：2006年4、5月份的一天，龚某1让我约宋亚民到洪都宾馆吃饭，让宋亚民多关照。2006年4、5月份的一天，龚某1给我2万元洪客隆购物券，让我送给宋亚民。过了几天，我约宋亚民到洪都宾馆吃饭，我将2万元购物券送给宋亚民，并让宋亚民将其中的1万元带给梁某。事后我告诉龚某1购物券送出去了。宋亚民给予了关照，促成双方以较低价格达成和解协议。 8．证人梁某的证言。证实：2006年3月我接手洪都宾馆不良资产处置工作，我和洪都宾馆龚某1因工作多次接触，2006年下半年的一天，我和龚某1、宋亚民一起吃饭时谈及此事。最后我与洪都宾馆多次协商后以400万元的价格了结此事。我和宋亚民、龚某1、洪都宾馆之间没有不正当经济往来。 9．银行查询单。证实：2007年8月10日，被告人宋亚民从50×××32往龚某150×××22汇入人民币20万元，备注为“宋亚民汇往龚某1”。 10．被告人宋亚民的供述和辩解。证实：2005年8月，我认识洪都宾馆下属洪兴公司经理肖某，肖某求我帮忙妥善、及时处理洪都宾馆债权。2005年11、12月期间的一天，肖某约我到洪都宾馆吃饭，介绍我认识了洪都宾馆总经理龚某1，龚某1让我关照，尽快处理洪都宾馆债权，并承诺事后会表示感谢。我在债权处置的启动、申请等抓紧了时间办理，还介绍梁某给龚某1认识，并让梁某在资产处置中关照洪都宾馆。2006年4月的一天，肖某约我到洪都宾馆吃饭，送给我2万元洪客隆购物券，并让我将其中的1万元转送给梁某，事后因忘记没有给梁某，自己全得了2万元。2006年12月的一天，龚某1将我约到兴业银行门口，送给我20万元，称洪都宾馆债权处置完成了，这是对我的感谢。我将10万元存到兴业银行卡上，其余10万元存到招行卡上。 关于被告人宋亚民单独收受洪都宾馆龚某1购物券2万元，有行贿的直接实施人肖某的证言，被告人宋亚民在侦查阶段也有多次稳定的供述，并有龚某1、梁某等证人证言予以补强并相互印证，这些证据存在内在联系，且能合理排除怀疑，形成完整的证据体系，本院对被告人宋亚民收受2万元购物券的事实予以认定。关于被告人宋亚民单独收受洪都宾馆龚某1贿赂20万元的事实，被告人宋亚民未提出异议，只是辩称已将20万元行贿款退还，行贿人龚某1对此也做了相关陈述，在行贿事由、时间、地点、金额等方面均与被告人宋亚民的供述相互印证，亦能合理排除怀疑，形成完整的证据体系，本院对被告人宋亚民收受20万元行贿款的事实予以认定。综合上述所有经庭审举证、质证证据形成的证据体系，本院作出相应事实认定。 （二）伙同他人共同收受贿赂款75万元，个人实得7.5万元； 2001年，东方资产南昌启动了对赣加稀土3700万元债权处置工作。该项资产处置工作由被告人宋亚民负责，李某2协办。上述二人与万某多次前往赣州，与赣加稀土总经理蔡某、副总经理刘某1进行谈判。赣加稀土希望东方资产南昌办同意该公司的破产方案。后双方商定，由蔡某给予东方资产南昌办债权额2％的回扣（即75万元），作为东方资产南昌办给予关照的条件。2003年初，赣加稀土破产后不久，该公司总经理蔡某安排刘某1将75万元现金送给宋亚民等人。宋亚民按约定比例分配该笔款项，并分得7.5万元。最终东方资产南昌办只实现了对赣加稀土55.59万元的债权。 上述事实，有下列经庭审举证质证，本院予以确认的证据证实： 1．债权转让协议。证实：中国银行赣州市分行将赣加稀土的债权转让给东方资产南昌办。 2．东方资产南昌办部门呈文单、关于处置赣加稀土有限公司项目的请示及中国东方资产管理公司上报处置项目情况一览表。证实：2002年7月东方资产南昌办将有关赣加稀土的情况汇报，同意委托赣州中行处置。 3．东方资产南昌办与赣加稀土会谈记录。证实：2011年4月19日、2002年7月23日东方资产万某、宋亚民与赣加稀土就归还3200万元债务一事进行商谈。 4．东方资产南昌办文件对赣加稀土有限公司处置方案的批复。证实：东方资产南昌办决定同意委托中行处理赣加稀土项目。 5．赣加稀土破产清算组关于破产财产的处理和分配方案、破产清算公告、赣州市中级人民法院公告、民事裁定书、申报债权申请书。证实：2002年11月赣加稀土向赣州市中级人民法院申请破产，2003年3月赣加稀土发布破产公告，2003年12月实际偿还东方资产南昌办债务36084745.85元中的555959.34元，剩余的35528786.51元不再清偿。 6．同案人李某2的证言。证实：赣加稀土是欠了好多钱（金额不记得了）。2000年3月，这笔贷款就被作为不良资产进入了东方资产南昌办，最后由我协助宋亚民负责具体的处置、回收。2001年底或者2002年初的时候，宋亚民启动该公司不良资产的处置工作。我和宋亚民、经理刘某2一起去该公司实地了解情况，与该公司负责人商谈了这笔不良资产的处置、清收事宜。该公司负责人当时表示企业状态不好，稀土市场低迷，暂时无法归还贷款本息，在破产清算过程中给职工的安置费用高一点。具体是怎么谈的记不起来，记得赣加稀土最终是破产了。我印象中是在公司清算完毕之后，宋亚民和我一起在赣州虔诚宾馆住的时候，宋亚民给了我一个黑色的塑料袋，里面装了分给我的7.5万元现金（均为百元面钞，1万1扎，共7扎，5千元是没有扎的散钱，当时我没有算，后来算了一下是7.5万元），宋亚民说这个是赣加稀土项目给的好处费，也是按照上次一样，他们一人一半。这个好处费怎么谈的我不清楚，要问宋亚民。但得来的钱，宋亚民就会按照6：2：1：1比例计算进行分配，即公司领导60％，刘某220％，宋亚民10％，我10％，我这次得了7.5万元，按比例分配的话，这次给的好处费有75万元左右。 7．证人刘某2的证言。证实：2000年上半年，中国银行江西省分行将赣加稀土的不良贷款本息2900多万元剥离至东方资产南昌办，其中部分贷款本金有该公司的土地作抵押担保。2001年开始处置，主办人是宋亚民、协办人是李某2。另外我和万某也分别带他们和该公司的老总蔡某、刘某3谈过一次。印象中对方没有还款意向，东方资产南昌办准备起诉，进行财产保全。2002年6、7月，中国银行赣州分行在东方资产南昌办之前起诉该公司，要求以抵押土地进行变现清偿未剥离给东方资产南昌办的债权，因该土地同时也是东方资产南昌办债权的共有抵押物，经与赣州分行协商，东方资产南昌办决定委托赣州分行通过诉讼方式处置部分债权，双方按比例分摊费用、分享收入。但过了不久，在2002年9月，赣加稀土就向法院提出破产，随后东方资产南昌办只能按程序申报债权。2003年6月，东方资产南昌办资产处置审查委员会开会，同意以破产清偿方式处置该项目，之后东方资产南昌办回收了有抵押的优先债权55万余元，剩余债权都未能回收。2003年上半年，印象中宋亚民分了二笔钱给我，一笔是7万、一笔是8万，都是宋亚民到办公室给我的。75万元好处费，还有焦某、江某、万某、宋亚民和李某2分得了，其中三个老总平分60％，各得15万。宋亚民和李某2平分20％，各得7.5万。赣加稀土有限公司送75万元是希望东方资产南昌办能够同意该公司破产，因为破产对我而言，能够合法逃避债务。 8．证人蔡某的证言。证实：2001年的时候，当时我承包经营赣加稀土，当时东方资产南昌办的万某、姓宋的经办人等人员来核实赣加稀土欠东方资产南昌办的债务，通知公司偿还拖欠东方资产南昌办的债务，当时我交代刘某1跟对方商谈处置债务的事情，但是经过几次商谈都没有达成一致。2003年初的时候，东方资产南昌办那个姓宋的经办人又来了，其他的我记不清楚了，当时也是由刘某1接待的。在接待的过程中，宋某等人向刘某1提出公司破产清算方案中赣加稀土偿还东方资产南昌办的债务太少，必须要给他们好处费进行弥补，否则他们的处置方案就很难通过。当时赣加稀土的土地证抵押给了东方资产南昌办，如果拿不到土地证，永源稀土有限公司就无法顺利使赣加稀土的资产过户。因为我想在公司破产的时候购买公司的整体资产，所以我就让刘某1去跟宋某等人商谈，承诺只要他们同意我买下公司的整体资产后将土地证给我，我会给好处费。经过刘某1和宋某等人的商谈，最后我和宋某等人商定按照公司欠东方资产南昌办的债务总额3700万元的2％送给他们75万元。大概是2003年年初，当时东方资产南昌办的宋某来参加债权人会议。我从保险柜里拿出了平时备用的一些钱，装在一个旅行箱里，但是钱还是不够，于是我就和张某、刘某1到中国银行或者农业银行又取了一些现金，取钱之后他们三人清点凑齐了75万元装进旅行箱里。后来我安排司机谭某送刘某1到东方资产南昌办的宋某等人住的宾馆，后来刘某1告诉我钱已经送给宋某了。送钱之后，经过宋某等人的操作，东方资产南昌办就将土地证给了破产清算小组，我就从破产清算小组将土地证取回。破产清算小组支付给东方资产南昌办58万元左右。 9．证人张某的证言（赣州市永源稀土有限公司副总经理）。证实：2003年年初，蔡某让我陪他到银行去取一些钱出来，说是要送给东方资产南昌办的人。蔡某先是从保险箱取出了一些个人的备用资金，用一个旅行箱装着，但是现金不够，所以就让我陪他去银行取。当时是去中国银行或者农业银行，我记不太清楚了，刘某1也一起去了。取出钱之后我和蔡某、刘某1清点了数目，凑齐了75万元就将钱装进旅行箱里，后来我和蔡某就先回去了，蔡某安排刘某1将75万元送给东方资产南昌办的人。2003年1月蔡某以720万元的价格竞拍下赣加稀土的破产资产，后来就拿回了公司的土地证。 10．证人刘某1证言（赣州市永源稀土有限公司副总经理）。证实：2001年的时候，东方资产南昌办来了三个人到赣加稀土有限公司，当时该公司是由蔡某个人承包，我记得三个人当中一个人姓宋。姓宋的当时说他们来是核对赣加稀土欠中国银行赣州分行的债务账目，当时曾某拿出账本与他们核对，填写了表格，我记得当时好像本息共计大约3400万元，后来蔡某对数额确认之后盖了章。2003年初的时候，东方资产南昌办那个姓宋的又到公司来。在接待的过程中，宋某等人说公司破产清算方案中赣加稀土偿还东方资产南昌办的债务太少了，他们的处置方案很难通过。而且当时公司的土地证抵押给了东方资产南昌办，如果拿不到土地证，永源稀土有限公司就无法顺利使赣加稀土的资产过户，所以必须要给对方好处费进行“弥补”。当时我就把这个事情向蔡某作了汇报，蔡某听后就让我继续跟东方资产南昌办的人谈，看他们有什么要求。姓宋的他们先是提出按债务总额的10％给予他们“弥补”，蔡某觉得还是太高了，让我继续谈，经过反复的协商，最后对方同意按债务总额的5％给予“补偿”，蔡某说5％太多了，经过协商，对方同意降到2.5％，蔡某就让我叫姓宋的两个人到他办公室细谈，最后确定了点数，当时我没有去。过了一两天，蔡某告诉我最后结果是按照公司欠东方资产南昌办的债务总额的2％送给宋某等人75万元。大概在2003年上半年，当时东方资产南昌办的宋某来参加债权人会议。蔡某开车带我和张某到银行取钱，把所有的钱清点了一下，总共是75万元。然后蔡某让司机谭某送我到东方资产南昌办的宋某他们住的酒店，我一个人提着钱到姓宋的房间把钱交给了他，当时那个比姓宋的年轻的那个人也在场。送这75万元给东方资产南昌办是为了破产清算方案得到通过以及顺利拿到公司的土地证。 11．被告人宋亚民的供述和辩解。证实：2001年下半年，我便开始启动赣加稀土不良资产的处置、清收工作。我和李某2及经理刘某2、副主任万某一起去了公司实地了解情况。该厂经理刘某1表示企业状态不好，稀土市场低迷，暂时无法归还贷款本息，希望他们能暂时不处置这笔债权，等企业经营状况好转后再归还贷款本息。后来为了这笔债权，他们又多次和公司协商，在协商过程中，刘某1就提出来，说是希望东方资产南昌办同意他们厂里的破产方案，同时还希望不要对债权进行财产保全，以便使破产顺利进行。如果他们答应的话就给债权额3700万的2％作为回扣。经刘某2考虑并拍板后他们就同意了。2002年左右的一天，我又到了赣州去。在赣州期间的一天，刘某1到了我住的宾馆房间，拿了一个大箱子（也可能是黑色塑料袋），说这是感谢我们的支持，我打开数了一下，一共是75万元，1万1扎，百元面额。我收下了这75万元后便回了南昌。回南昌之前，我通知了万某、刘某2、李某2都在办公室等。回南昌后，我在办公室（李某2和我一个办公室）将75万元清点完毕后按副主任万某得60％（45万元），经理刘某2得20％（15万元），我和李某2各得10％（7.5万元）的标准将钱分好，并用塑料袋装好后分别送到他们各自的办公室中，告诉他们这是赣加稀土给的钱，他们也都收下了。2003年底，赣加稀土通过破产清算程序，完成了该笔不良资产处置。最终，这笔不良资产他们只收到了55万元。 关于被告人宋亚民伙同他人共同受贿75万元的犯罪事实，被告人宋亚民在侦查阶段有详细供述，与行贿直接实施人刘某1的证人证言相互吻合，同案人李某2对此也有相应供述。行贿方与受贿方在受贿事由、时间、地点、金额等方面表述一致，且有证人蔡某、张某、同案人刘某2等间接证据相互印证，已形成完整的证据体系，并排除合理怀疑，本院予以确认。 （三）伙同他人共同收受贿赂款27万元，个人实得2.7万元。 2001年，东方资产南昌办接收了中国银行对赣州电机厂约1388万元债权。该债权处置项目由被告人宋亚民主办，李某2协办，刘某2为部门经理，被告人宋亚民与李某2、刘某2、万某三人一起前往赣州电机厂进行谈判。东方资产南昌办提出要处置该厂抵押物，而该厂许某、罗某1等人表示还款难度大，希望东方资产南昌办暂缓处理。后双方商定，赣州电机厂按债权额的2％给予东方资产南昌办约人民币27万元的好处费。宋亚民拿到赣州电机厂约27万元现金后，按照约定比例进行分配，宋亚民分得人民币2.7万元。后东方资产南昌办暂缓了申请法院执行的力度和进度。 上述事实，有下列经庭审举证质证，本院予以确认的证据证实： 1．权限内项目处置完毕报备表、东方资产南昌办事处资产处置工作出访谈判记录表。证实：2003年至2004年东方资产南昌办宋亚民、万某等人与赣州机电厂谈判债务清偿事宜。 2．东方资产公司南昌办事处中东赣处［2003］194号《关于整体处置江西赣州电机厂等三户企业债权的请示》及中国东方资产管理公司中东处（2003）479号《对整体处置江西赣州电机厂等三户企业债权的批复》。证实：2003年12月22日东方资产南昌办做出对赣州电机厂债权处置情况。 3．赣州电机厂不良资产处置档案及相关材料。证实：赣州电机厂不良资产处置一事经多方商谈达成共识，决定对赣州电机厂的不良资产进行处置。 4．证人罗某1的证言。证实：1998年原赣州电机厂和赣南水轮机厂改制为赣州发电设备成套制造有限公司。后来东方资产南昌办宋亚民和部门经理刘某2先后来过公司几次，说公司欠中国银行的1388万元贷款由他们负责催收，双方没有谈妥。有一次，宋亚民一个人来到我公司，说公司不偿还债务的话，他们将拍卖原电机厂抵押给中国银行的土地、冻结公司的银行账号。许某、我就和他谈，提出希望能够逐步偿还，他们也同意了，宋亚民还提出了给他们部门办公经费的要求（本金的4％—5％），公司觉得数额太大，提出按照2％的比例偿还，最后对方就同意了。过了段时间，好像是2001年夏秋季节，宋亚民来到赣州，打电话通知了我。我就去财务拿27万元送到金都宾馆（中国银行招待所），给他钱后，我说希望能够妥善处理好公司拖欠的贷款，他说他们会处理好，之后我就走了。送这27万元给宋亚民，一是在处置公司欠东方资产南昌办1388万元时能得到关照，二是希望东方资产南昌办能够尽快处理好债务，让公司顺利实现土地使用权的变更。公司所欠1388万元的贷款最后偿还了228万元。 5．证人许某的证言。证实：1998年赣发公司进行改制，由原赣州电机厂和赣南水轮机厂改制重组而成。在债权债务分配过程中，原赣州电机厂欠中国银行1388万元贷款，当时为了减轻负担，使企业轻装上阵，将1388万元剥离出801万元给赣发，剩余的还是留在母体。东方资产南昌办的宋亚民等人多次来到赣发公司要求清偿债务，还声称如果不偿还债务的话，他们将拍卖公司的土地。为了能解决土地以及暂缓处理所欠东方资产南昌办的1388万元贷款，我就打算和他们好好谈。当时宋亚民等人提出赣发公司给他3％—5％（贷款本金）的工作经费，我觉得这个比例太高，公司成立之初很难拿出这么多钱来，经过协商最后将比例确定为2％（27万元左右），宋亚民等人也同意暂缓处理欠款。后来有一次宋亚民来到赣州，我就让财务把这27万元左右现金准备好，让罗某1送到宋亚民住的宾馆，把钱送给了宋亚民。送钱给宋亚民等人，一是希望他们同意暂缓处理公司欠的1388万元贷款；二是希望他们不要拍卖土地，保全公司的土地；三是土地的使用权证都抵押在中国银行，希望在办理土地使用权变更时他们能够关照，使土地使用权证顺利变更。 6．证人刘某2的证言。证实：2000年6月东方资产南昌办从中国银行江西省分行接收了赣州电机厂不良资产本金1388万元，该厂对贷款提供了土地抵押。该厂是赣州市章贡区经贸委下属的国有企业，之前在1998年，赣州电机厂与赣南水轮机厂合并成立赣州发电设备成套制造有限公司。赣发公司成立时，承接了赣州电机厂的经营性资产，租赁了赣州电机厂的土地和厂房，只承担了赣州电机厂一部分债务，剩余大部分债务仍在电机厂名下。2001年上半年，东方资产南昌办开始处置赣州电机厂的不良资产，主办人是宋亚民，协办人是李某2。我们找赣发公司进行谈判，赣发公司的罗经理说了种种困难，还款意愿不是很明确。东方资产南昌办意见是不清偿债务就向法院起诉，对抵押土地申请强制执行。罗经理请求暂缓处置，随后东方资产南昌办要求强制执行剩余的生活区土地，企业主管单位章贡区经贸委以及区政府的领导与东方资产南昌办进行了长期谈判，最后东方资产南昌办以债权转让一并处置的方式，回收了400多万不良资产。为了让东方资产南昌办不强制拍卖抵押土地，得到债务免除，赣州电机厂按不良资产1300多万元的2％给了好处费26万元。这个比例2％是宋亚民告诉我的，我印象中宋亚民也分了5万多元钱给我。另外具体的不良资产金额要以处置档案为准，而且时间过了很久，好处费的准确数额，记忆不是很准确。如果资产处置档案反映本金是1388万元，那么这笔好处费应该是26万或27万元，因为好处费一般都是整数，不会付零头。被处置单位给的好处费都是依惯例，按6：2：2的比例分配，其中项目的主办、协办人共得20％、每人10％；项目部门经理得20％；剩余的60％归总经理室的三个老总。赣州电机厂送好处费主要是希望东方资产南昌办不要强制拍卖抵押的厂区土地，暂缓处置。送钱之后，东方资产南昌办暂停了该项目的处置。2003年才达成债务转让协议，到2004年回收了400多万元的债权，剩下的债权免除了。 7．同案人李某2的证言。证实：赣州电机厂欠中国银行赣州分行本息大概1千多万元贷款，是用土地抵押的，一直无力偿还，2000年3月该笔不良资产移交至东方资产南昌办。宋亚民是处置该笔不良资产具体经办人，我是协办人。第一次，我和万某、刘某2、宋亚民去赣州电机厂察看抵押的土地，并与该厂领导商谈处置方案。该厂表示企业经营困难，还款难度很大，要破产，希望提高职工安置的问题。没过多久，我又和刘某2、宋亚民到赣州电机厂商谈破产事宜，这次赣州电机厂的厂长是怎么提出给我们回扣，具体给多少回扣我记不清楚，但后来宋亚民和我提过这个事情。在2001年底、2002年初的一天，我和宋亚民在赣州处理完电机厂的债权后，宋亚民是在赣州虔诚宾馆分钱给我。在房间里，宋亚民拿了一个黑色的塑料袋给我，说这是赣州电机厂项目给的好处费，我接过来看了一下是4万元（1万元1扎，百元面值）。当时我推辞了一下，但宋亚民说拿到，没有事，我还是得了下来。分钱比例宋亚民最清楚，我就知道宋亚民曾说过企业给的好处费按6：2：1：1比例计算，即公司领导60％，部门经理刘某220％，我和宋亚民各10％。东方资产南昌办给赣州电机厂的好处就是职工安置费要比正常安置职工的费用高。 8．被告人宋亚民供述与辩解。证实：2000年的时候，中国银行赣州分行将赣州电机厂1388万元不良资产移交至东方资产南昌办。我当时是具体经办人，李某2协办，部门经理刘某2。东方资产南昌办副主任万某、刘某2、我和李某2曾一起前往赣州电机厂与该厂厂长许某及相关领导商谈不良资产处置方案。该厂当时表示，企业经营困难，希望东方资产南昌办暂缓处置、清收。2001年初的时候我又和刘某2、李某2再次到赣州电机厂商谈债权处置事宜。该厂财务科负责人罗某1说，要是东方资产南昌办能暂缓处置抵押资产，厂里就给债权额1388万元的2％约27万元的回扣，经刘某2同意。过了几天我又去了赣州。在赣州期间的一天，罗某1一个人到了我住的宾馆房间里给了27万元钱，说这是上次说好给的2％的回扣钱。钱是用一个黑色塑料袋装的，1万元1扎，都是百元面额的。回南昌后，我在办公室将27万元清点完毕后按总经理焦某、副总经理江某、副总经理万某、部门经理刘某2各得20％即5.4万元，我和李某2各得10％即2.7万元的标准将钱分好，并用黑色塑料袋装好后分别送到他们各自的办公室中，他们也都收下了。赣州电机厂送钱后，他们就暂停了对该厂的债权处置、清收工作，也没有去拍卖该厂的抵押资产。 关于被告人宋亚民共同受贿27万元的事实，证人许某、罗某1证言等证据可以证实向被告人宋亚民等人行贿27万元的事实，同案人刘某2等人的供述能证实共同受贿27万元及分配比例的问题，该证言与被告人宋亚民供述在受贿事由、时间、地点、金额等供述相印证。上述证据存在内在联系，能合理排除怀疑，形成完整的证据体系，本院对被告人宋亚民伙同他人共同受贿27万元的犯罪事实予以确认。同案人李某2供述其分得的受贿款4万元虽与本案其他证人证言不相吻合，但其在2012年3月7日、3月12日、3月21日的供述中并未否认共同受贿的事实，根据有利于被告原则，结合其他证据，本院确定共同受贿数额为27万元。综合上述所有经庭审举证、质证证据形成的证据体系，本院作出相应事实认定。 另查明：南昌市东湖区人民检察院反贪局在掌握被告人宋亚民收受龚某1贿赂人民币20万元、肖某贿赂2万元购物券的线索后，于2012年3月2日将被告人宋亚民抓获归案。被告人宋亚民归案后供述了上述全部犯罪事实，但法庭审理时当庭予以翻供。 认定上述事实，还有下列经庭审举证质证，本院予以确认的证据证实： 1．身份信息及前科劣迹材料。证实：被告人宋亚民作案时系成年人，具有完全刑事责任能力，1992年6月21日因侮辱他人曾被治安罚款200元。 2．归案经过：证实：2012年3月2日南昌市东湖区人民检察院侦查人员将被告人宋亚民带至南昌市东湖区人民检察院进行调查。 3．东方资产公司出具的宋亚民情况证明、关于员工职务套改的通知、关于员工职务晋升的通知。证实：2000年9月5日宋亚民担任主任（副科级），2003年3月21日由主任（副科级）晋升为高级主任（正科级）。2000年3月至2006年5月，系东方资产南昌办资产经营部主任（副科级）、高级主任（正科级）。2006年5月19日调往兴业银行南昌分行筹备组。宋亚民在东方资产南昌办工作职责：负责各类债权资产的接受、经营、管理和处置工作；负责抵债实物资产的接收、管理和处置工作；负责各类债权资产、抵债实物资产的权益维护和市场营销管理工作；负责资产管理系统的业务需求、数据维护工作。 4．中国东方资产管理公司企业法人营业执照，税务登记证。证实：中国东方资产管理公司系国有独资有限责任公司。 辩护人申请的证人毛某当庭证言：我打电话给我丈夫宋亚民工作的兴业银行，支行的一个领导“邓志刚”给我说2012年2月28日上午宋亚民就被东湖区检察院带走了，后来我通过其他途径打听，证实我丈夫确实被带走了。此外辩护人还当庭提交了以下八份证据：1．中国东方资产南昌办事处出具的2001年1月9-14日宋亚民区深圳出差的报账单、火车票、住宿发票等。证明：宋亚民均在深圳出差，不在作案地点，不具备作案的时间，从而证明宋亚民未曾收受贿赂。2.2014年10月14日信息日报第2版“景德镇市行政服务中心原主任黄某被提起公诉”的新闻报道，证明：所谓的“行贿人”并没有被指控行贿罪，从而证明所谓的行贿罪纯属子虚乌有。证据来源于信息日报网络版。3．赣电机厂许某2014年7月11日被中国电工技术学会聘为中国电工技术学会第五届永磁电机专业委员会委员聘书一份，证明：所谓的“行贿人”并没有被指控行贿罪，从而证明所谓的行贿罪纯属子虚乌有。来源于网络下载。4．赣加稀土公司蔡某相关信息。证明：所谓的“行贿人”并没有被指控行贿罪，从而证明所谓的行贿罪纯属子虚乌有。来源于网络下载。5．安保协议。证明：“以物抵债协议”签订后东方资产管理公司南昌办事处马上与景德镇保安公司签订《保安服务合同》，并向其支付了保管费用，将存放瓷器的仓库交由保安公司守护，这个时候陶瓷仓库已归属东方资产管理公司南昌办事处，且有景德镇市保安公司守护，江西省陶瓷公司的黄某等人不可能指使他人运走仓库的瓷器出售来行贿。6．黄某贪污、受贿巨额财产来源不明罪刑事判决书，证明：黄某不存在向宋亚民等人行贿的事实。7．转账单，证明：被告人宋亚民拒贿的事实。8．出差记录，来源东方资产南昌办，证明：宋亚民和李某2在2003年没有一同参加赣加稀土债权会议，证明：他们收受加稀土有限公司现金不是事实。 公诉机关质证意见：1.2001年1月9-13日乘坐火车的情况以及在宾馆住宿的凭据只能证明其在深圳出差过，而起诉书指控的是2001年初的一天，并不能排除宋亚民是否离开了深圳。2．黄某起诉的情况，并不能排除其具有行贿的情况。3．有《保安合同》，也不能排除存在偷偷把瓷器拿出来卖的情况。4.340万元的行贿款不光光是卖陶瓷的钱，还有公司转账的情况。5．宋亚民在收受龚某120万元后，应该在短时间内退还给龚某1，而时隔八个月之久才退回。6．关于这些票据，也不能证明宋亚民的相关情况。综上，请求合议庭对辩护人提交的以上证据不予采信。 根据本案的庭审情况，本案的主要争议焦点如下：1．非法证据排除问题？2．讯问笔录与同步录音录像不一致问题？3．退还已收受的洪都宾馆龚某120万元是否系受贿问题？4．出差报销记录是否可作为否认共同到受贿地点出差及共同受贿依据问题？5．被告人宋亚民伙同他人收受陶瓷公司340万元是否成立问题？6．被告人宋亚民受贿总数额问题？ 针对被告人及其辩护人提出的辩解和辩护意见，根据本案的事实、证据及相关法律规定，本院评判意见如下： 1．关于被告人及其辩护人所提宋亚民伙同他人收受陶瓷公司340万元的事实是否成立问题。经查，证人黄某称在2002年左右物抵债意向达成后没多久其交代深圳陶丰公司的唐某、上海高岭公司的余某从仓库中提货变卖筹款，且其每次从仓库提货都是交代储运部主任吴某安排提货。余某、唐某均称是在2003年上半年达成以物抵债协议后，黄某告知其将从陶瓷公司仓库中给其发送瓷器变卖筹款。吴某则称其记得的无提单从仓库发货给上海高岭公司（罗某2提货）几次，均在2002年左右；发货给深圳陶丰公司一次（唐某提货），也是2002年左右。吴某的证言与当时的仓库保管员蒋某的证言相吻合。代表上海高岭公司提货的罗某2虽称其提货出具收条只有一次，还有几次没有办理任何手续，但其又称每次提货吴某均知晓，这与吴某的证言相矛盾。蒋某的证言证明其在2002年以后再没有在无提单出货的情况。因此，2002年以后没有以不登记的方式经吴某、蒋某从仓库中提出瓷器发往深圳、上海，则黄某、唐某、余某称2003年2月18日后无提单从仓库中提出瓷器变卖筹款用于行贿难以成立。综合本案证据，指控本案被告人宋亚民等人共同收受江西陶瓷公司340万元事实不清，证据不充分，本院不予认定。 2．关于非法证据排除问题。被告人宋亚民及其辩护人均辩称被告人宋亚民的供述系在侦查机关刑讯逼供、威胁、诱供情况下作出，系非法证据，应当予以排除，并提出非法证据排除申请。根据最高人民法院《关于适用中华人民共和国刑事诉讼法的解释》第九十六条之规定“当事人及其辩护人、诉讼代理人申请人民法院排除以非法方法收集的证据的，应当提供涉嫌非法取证的人员、时间、地点、方式、内容等相关线索或者材料”，本院依法召开了庭前会议，并启动非法证据排除的程序。经查，辩护人并未提供确切的非法证据排除线索或材料，公诉机关提交的同步录音录像可以证实被告人系在意思自由的情况下所作出的单独收受他人22万元、伙同他人共同收受75万元、27万元等的供述，且被告人宋亚民在被关押在看守所后，有多次持续、稳定的供述，不具有非法证据排除的情形，故本院认定被告人宋亚民在侦查及审查起诉阶段所作单独收受他人22万元、伙同他人共同收受75万元、27万元等的供述系合法证据，可以作为认定本案事实的依据。至于是否能与其他证据相互印证属于证据的采信问题。 3．关于讯问笔录与同步录音录像不一致问题。本院认为，被告人宋亚民作为一个完全刑事责任能力人，其在讯问笔录上签字应视为对笔录内容的认可，在讯问笔录与讯问录像不一致时，应以讯问录像为准，辩护人以此请求确认讯问笔录为非法证据予以排除的辩护意见没有事实和法律依据，本院不予采纳。 4．关于被告人宋亚民退还已收受的洪都宾馆龚某120万元是否系受贿问题。辩护人辩称宋亚民收受该20万元后及时退还，该行为依法不是受贿。经查，被告人宋亚民在2006年12月收受该20万元后，受贿行为已经完成并既遂，如果被告人宋亚民没有受贿的主观故意，就应该在短时间将贿赂款归还行贿人，时隔八个月之久将财物退还应当认定为受贿。故对于辩护人的该辩护意见，本院不予采纳。 5．关于辩护人提出出差报销记录显示被告人宋亚民未与李某2等人在公诉机关指控的受贿时间共同到受贿地点出差，被告人宋亚民不存在起诉书指控共同受贿行为问题。经查，没有差旅报销凭证不能得出被告人宋亚民等人未到受贿地点共同出差的必然逻辑结论，故对该辩护意见本院不予采纳。 6．关于被告人受贿总数额问题。经查，根据本案证人证言、书证等证实被告人宋亚民单独受贿22万元、共同受贿102万元，故其受贿数额为124万元（个人实得32.2万元）。 本院认为：被告人宋亚民身为国家工作人员，利用职务上的便利，为他人谋取利益，单独收受他人贿赂价值人民币22万元，伙同他人共同收受债务企业或个人人民币102万元，（个人实得10.2万元），并为相关债务企业或个人谋取利益，其行为已构成受贿罪，公诉机关指控罪名成立。根据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十三条第二款“被告人庭审中翻供，但不能合理说明翻供原因或者其辩解与全案证据矛盾，而其庭前供述与其他证据相互印证的，可以采信其庭前供述。”，被告人宋亚民在庭审中翻供，但其无合理翻供原因，且其在侦查阶段所做单独收受他人财物22万元、伙同他人共同收受他人财物102万元的供述与证人龚某1、蔡某、罗某1等人证言及其他书证等证据相互印证，按前述刑事证据规则应当采信其庭前有罪供述。被告人宋亚民案发前已退还20万元受贿款，酌情从轻处罚。被告人宋亚民在共同受贿犯罪中起次要或辅助作用，系从犯，应当从轻处罚。对于被告人违法所得人民币12.2万元予以追缴，上缴国库。根据被告人宋亚民犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第九十三条第二款、第三百八十五条、第三百八十六条、第三百八十三条第一款第（二）项、第二款、第二十五条第一款、第二十七条、第六十四条、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款之规定，经本院审判委员会讨论决定，判决如下： 一、被告人宋亚民犯受贿罪，判处有期徒刑五年零五个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年3月3日起至2017年8月2日止），并处罚金人民币四十万元（限判决生效后一个月内缴纳）。 二、追缴被告人宋亚民违法所得人民币12.2万元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长罗陆海 人民陪审员易明 人民陪审员蔡晶晶 二〇一七年七月十七日 书记员孔谞 附相关法条（摘录）： 《中华人民共和国刑法》 第十二条第一款中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第九十三条第二款国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条第一款第（二）项、第二款对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条第一款贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十九条第一款对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。","writId":"00705317b7169be7e9415e2deb6c9af1ef6","writName":"宋亚民一审刑事判决书"}
