{"ajId":"d62b2ebe-1919-4661-a06d-5026265698a7","ajName":"赵某、张某敲诈勒索罪一案","ajjbqk":" 公诉机关指控：2014年11月8日，被告人赵某发现其女友与被害人党某某有不正当关系，遂伙同被告人张某以其女友名义将党某某约至本市七里河区南滨河东路117号“大和洗浴中心”门口后，二人强行将党某某带至“大和洗浴中心”旁巷道内，对党某某进行殴打、威胁后，迫使其从自动取款机上取款、手机转账及POS机刷卡套现等方式共计交出现金10000元。作案后，赃款共同挥霍。后被告人赵某又多次以其女友治病需要钱为由，敲诈党某某现金2000元，赃款挥霍。 对指控的上述事实，公诉机关当庭出示了相关证据以支持其指控罪行，并认为二被告人的行为均已触犯《中华人民共和国刑法》第二百六十三条之规定，构成抢劫罪，提请本院依法惩处。 庭审中，二被告人辩称主观上并不是要抢劫党某某钱财，只是想敲诈其钱财。辩护人提出以下辩护意见：本案事实不清、证据不足，指控罪名不成立。 经审理查明：2014年11月初，被告人赵某发现其女友石某某与被害人党某某发生过性关系，遂以石某某名义联系党某某，欲约党某某见面敲诈钱财。同年11月8日被告人赵某将向党某某敲诈钱财之事告诉了张某，并请求其帮忙，张某表示同意。同日19时许，被告人赵某以其女友石某某名义约党某某到本市七里河区南滨河东路117号“大和洗浴中心”门口见面，二被告人见到党某某后，上前先与党某某理论，后由张某抓住党某某衣领，二人强行将党某某带至“大和洗浴中心”旁一巷道内，赵某以“告其强奸、拿刀捅死、到家里去闹”等语言相威胁，并用拳头殴打党某某，逼迫党某某解决此事，后党某某提出赔钱，二被告人遂让党某某赔1万元，并带着党某某在“大和洗浴中心”旁一银行自动取款机上取款6000元，张某通过手机转账转走2000元，后二人又将党某某带至七里河区敦煌路“阳光步行街”路口，由赵某看住党某某，张某持党某某的银行卡到其朋友的POS机刷卡套现2000元（扣除手续费50元，实得1950元），赵某分得6950元，张某分得3000元。二人将党某某放走后被告人赵某又多次联系党某某，谎称石某某治病需要钱，欲继续敲诈党某某财物，遭党某某拒绝后，被告人赵某又以“到家里闹”等语言相威胁，党某某被逼无奈于11月23日14时许向被告人赵某银行卡内打款2000元，所得赃款赵某挥霍。 上述事实，有下列经庭审举证、质证的证据证实： 1、报案材料。证实2014年11月8日20时许，被害人党某某被两男子敲诈现金1万元，11月24日又被其中一男子敲诈现金2000元，事后该男子威胁其欲继续敲诈，被逼无奈于2014年11月26日报警。 2、抓获经过。证实七里河公安分局敦煌路派出所工作人员于2014年12月6日在榆中县定远镇一招待所抓获被告人赵某，在其配合下，在七里河区任家庄701号207室家中抓获被告人张某。 3、被害人党某某证言。证实2014年7月24日，我手机QQ上有个女人加我为好友聊天，她自称叫“娜娜”说她离婚了。2014年9月4日上午，“娜娜”给我发信息说她带孩子在火车站没钱吃饭，我出于同情通过建行手机银行给她转了300元，此后她多次在QQ上说要陪我一次作为报答，我一直没答应。直到2014年11月2日她约我在西固见面，我们在西固中路如家酒店发生了性关系，2014年11月8日她再次在QQ上联系我在七里河区大和洗浴中心见面，晚上7点左右，我到了以后没见到她，当时走过来两个男的，其中一个自称是她老公，说我把他老婆睡了，要告我强奸，并说要用刀捅我，把我扔到黄河里，到我们家去找我家人，然后他们两人把我打了一顿，向我要10000元，我当时身上没那么多钱，找朋友借了6000元，他说不够，并把我钱包抢过去，拿了我的招商信用卡，戴眼镜的男子（张某）用他的手机在我信用卡上转走2000元，他们两人又挟持我到七里河区敦煌路阳光步行街路口，戴眼镜男子拿着我的信用卡到附近不知何处刷了2000元，然后当面让我在手机上删除了“娜娜”QQ号。2014年11月23日，其中一男子通过QQ加我并留言说让我准备5000-10000元，说他老婆“娜娜”要做手术，因为我上次和她发生性关系而导致生病需要做卵巢手术，威胁我不打钱的话就找到我家去，后来我凑2000元把钱打到他发给我的账户上（6225060411008061＊＊＊），剩余的让我三天内想办法给他，否则不让我活了，还要送我坐牢，到我们家和单位闹事。 4、证人石某某证言（系被告人赵某女友）。证实2014年11月的一天，我和党某某在网上通过QQ联系，在兰州市西固区的如家酒店里发生了性关系，赵某通过我的QQ发现了这件事，我赶紧通知党某某让他不要再联系我，没想到赵某还是通过我的QQ号联系上了党某某，至于在哪里怎么敲诈的我不知道。 5、被告人赵某供述。证实2014年11月初的一天，我发现我女朋友石某某的QQ有点奇怪，破解密码后发现她曾和一个网名叫舍不得的人在西固区一家酒店里发生过性关系。2014年11月8日，我用石某某的QQ联系了他，约好当晚七点多在七里河区大和洗浴中心门口见面。之后我给我朋友张某打电话说我对象和一网友发生了性关系，你晚上帮我，我们把他收拾一顿，看能不能诈点钱，他答应了。到了六点多，我和张某到了大和洗浴中心对面的马路上，发现大和洗浴中心门口站了一个小伙子，我们走过去张某问他：“是不是你？”这个小伙子没吭声，我问他知不知道自己干了啥事，小伙子说知道，张某就拉着小伙子的衣领走到了大和旁边的一个背道道里，我对小伙子说：“我是娜娜的老公，你把我老婆睡了，我要告你强奸，我要用刀把你捅死，把你扔到黄河里，到你们家去找你家里人解决”。我还朝他脸上打了一拳，然后问他怎么解决，他说他赔钱，张某问他赔多少，他说5000元，我说不行，最少10000元，我们又看了他的身份证，才知道他叫党某某。他当时身上没那么多钱，就打电话给他朋友往他信用卡上打了些钱，然后从大和旁边的一家银行ATM机上取了6000元，张某又拿党某某的招商信用卡通过手机转账转走2000元，然后我们把党某某拉到七里河敦煌路阳光步行街路口，张某拿着党某某的信用卡到附近不知何处刷卡消费了2000元，临走，我对党某某说这事还没完。当晚我拿了现金6950元，往张某卡上打了3000元，还有刷2000元收取手续费50元。之后我从党某某的QQ空间里找到他的电话号码，就给他打电话，说我老婆要复查，再打5000到8000元，他知道是我后就不再接电话，我不断发信息威胁他，说要到他家里解决。2014年11月23日他分两次往我的（账户6225060411008061＊＊＊）卡上打了2000元，收到2000元后再次给他发信息，让他把剩余的钱在三天内想办法给我，否则我不让他活，还要送他坐牢，到他们家和单位闹事。我一共得了8950元，给我父亲3000元，给我妈1500元，给石某某买项链1500元，其余的我花了，张某得了3000元。 6、被告人张某供述。证实2014年11月8日晚上6点多，赵某给我打电话说：“你出来，有个小伙和我媳妇上床了，咱们过去把他收拾一顿，看他是给钱呢还是咋弄，你再找几个人”，我说：“找不上”。赵某说那咱俩走，我本来不去，架不住他劝就去了。到了以后，等了大约半个多小时，赵某发现了他，我们走了过去，赵某问他：“是不是你”？这个小伙没吭声，我就拉着小伙子的衣领说：“你跟我们到巷子里来”，在巷道子里，赵某说：“我是娜娜的老公，你把我老婆睡了，我要告你强奸，我要把你弄死里，把你扔到黄河里，到你们家去找你家里人”，说着赵某朝他脸上打了一拳，然后问他怎么解决，他说赔钱，我问赔多少，他说5000元，赵某说不行，最少1万元，我们又看了他的身份证，才知道他叫党某某。他就从大和旁边的一家银行ATM机上取了6000元，我又拿党某某的招商信用卡通过手机转账转到我的银行卡上2000元，我们又把党某某拉到七里河敦煌路阳光步行街路口，赵某看着他，我拿着党某某的信用卡在我朋友的POS机上刷卡2000元，扣除手续费50元。临走，赵某对党某某说这事还没完。当天晚上我和张某一共敲诈了党某某1万元，赵某拿了6950元，给我3000元。 7、通信记录。证实被告人赵某通过手机短信及网络QQ方式，对被害人党某某进行恐吓、威胁。 8、银行记录。证实被害人党某某从中国建设银行、招商银行卡取款共计10000元；2014年11月23日给被告人赵某打款2000元。 9、辩认笔录及照片。证实经被害人党某某从12张不同男性照片中，经辨认敲诈其1.2万元的是被告人赵某、张彬。 10、退赔赃款清单。证实被告人张某家属退赔赃款3000元。 11、谅解书。证实被害人党某某对张某的行为予以谅解，恳请法院对其从轻判处。 12、扣押清单。证实公安机关扣押被告人赵某用赃款购买的5克金项链一条。 13、情况说明。证实被告人赵某协助公安机关抓获被告人张某。 14、二被告人对犯罪事实供述属实。 上列证据，经当庭质证、认证，本院予以确认。 ","cpfxgc":"本院认为，敲诈勒索罪是指以非法占有为目的，对被害人实施威胁或者要挟的方法，强行索取数额较大的公私财物的行为。抢劫罪是指以非法占有为目的，当场使用暴力、胁迫或者其他方法强行、立即夺取公私财物的行为。两罪虽然都使用了威胁手段，但在威胁的内容、方式、程度和时限上有所不同。敲诈勒索罪是以暴力加害被害人或者以揭发被害人的隐私等相威胁、要挟，逼迫被害人当场交出财物或者限期送交财物。而抢劫罪的威胁则是当面以使用暴力胁迫，当场劫财，遇有抵抗时立即施加暴力。本案被告人赵某因发现其女友与被害人党某某发生了性行为，遂叫上张某帮忙，被告人赵某以其女友的身份将党某某骗出，当场威胁“用刀把你捅死，把你扔到黄河里，到你们家去找你家人解决”，逼迫党某某交出钱财，作案现场从“大和洗浴城”门口到七里河区敦煌路阳光步行街路口，在这个时间段内共敲诈现金1万元，以及事后被告人赵某多次给党某某发手机短信，威胁、要挟其再交付现金5000元至1万元，迫使被害人党某某于11月23日再次给赵某打款2000元，后被告人赵某还是继续威胁党某某限期交出剩余钱款，被逼无奈之下党某某报案。二被告人的行为符合敲诈勒索罪的主、客观要件，二被告人的行为构成敲诈勒索罪，数额较大，应依法追究刑事责任。案发后被告人赵某配合公安机关抓获同案犯张某，有立功表现，可以从轻处罚。案发后被告人张某退赔赃款3000元，且得到被害人党某某谅解，可酌情从轻处罚。二被告人对其行为属敲诈勒索罪的辩称及辩护人提出公诉机关指控二被告人犯抢劫罪，罪名不成立的辩护意见，于法有据，本院予以采纳。依据《中华人民共和国刑法》第二百七十四条、第二十五条、第六十八条之规定，判决如下：","pjjg":" 被告人赵某犯敲诈勒索罪，判处有期徒刑一年二个月。 （刑期自2014年12月7日起至2016年2月6日止） 被告人张某犯敲诈勒索罪，判处有期徒刑一年。 （刑期自2014年12月7日起至2015年12月6日止） 如不服本判决，可在接到判决书的第2日起10日内，通过本院或直接向兰州市中级人民法院提出上诉。书面上诉的应递交上诉状正本1份及副本1份。","qw":"甘肃省兰州市七里河区人民法院 刑事判决书 （2015）七刑初字第182号 被告人赵某，男，生于1985年1月21日，汉族，初中文化，无业，甘肃省天水市人，住甘肃省天水市麦积区新阳镇赵家庄村197号。2014年12月7日因涉嫌敲诈勒索罪被依法刑事拘留，同年12月19日因涉嫌抢劫罪被依法逮捕。现羁押于兰州市第三看守所。 被告人张某，男，生于1989年1月1日，汉族，初中文化，无业，甘肃省兰州市人，住兰州市七里河区任家庄701号207室。2014年12月7日因涉嫌敲诈勒索罪被依法刑事拘留，同年12月19日因涉嫌抢劫罪被依法逮捕。现羁押于兰州市第三看守所。 辩护人刘伟、张维林，甘肃荣庆律师事务所律师。 七里河区人民检察院以七检公诉刑诉字（2015）第111号起诉书指控被告人赵某、张某犯抢劫罪，于2015年2月28日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。兰州市七里河区人民检察院指派检察员樊海蓉出庭支持公诉，二被告人及辩护人到庭参加诉讼，现已审理终结。 公诉机关指控：2014年11月8日，被告人赵某发现其女友与被害人党某某有不正当关系，遂伙同被告人张某以其女友名义将党某某约至本市七里河区南滨河东路117号“大和洗浴中心”门口后，二人强行将党某某带至“大和洗浴中心”旁巷道内，对党某某进行殴打、威胁后，迫使其从自动取款机上取款、手机转账及POS机刷卡套现等方式共计交出现金10000元。作案后，赃款共同挥霍。后被告人赵某又多次以其女友治病需要钱为由，敲诈党某某现金2000元，赃款挥霍。 对指控的上述事实，公诉机关当庭出示了相关证据以支持其指控罪行，并认为二被告人的行为均已触犯《中华人民共和国刑法》第二百六十三条之规定，构成抢劫罪，提请本院依法惩处。 庭审中，二被告人辩称主观上并不是要抢劫党某某钱财，只是想敲诈其钱财。辩护人提出以下辩护意见：本案事实不清、证据不足，指控罪名不成立。 经审理查明：2014年11月初，被告人赵某发现其女友石某某与被害人党某某发生过性关系，遂以石某某名义联系党某某，欲约党某某见面敲诈钱财。同年11月8日被告人赵某将向党某某敲诈钱财之事告诉了张某，并请求其帮忙，张某表示同意。同日19时许，被告人赵某以其女友石某某名义约党某某到本市七里河区南滨河东路117号“大和洗浴中心”门口见面，二被告人见到党某某后，上前先与党某某理论，后由张某抓住党某某衣领，二人强行将党某某带至“大和洗浴中心”旁一巷道内，赵某以“告其强奸、拿刀捅死、到家里去闹”等语言相威胁，并用拳头殴打党某某，逼迫党某某解决此事，后党某某提出赔钱，二被告人遂让党某某赔1万元，并带着党某某在“大和洗浴中心”旁一银行自动取款机上取款6000元，张某通过手机转账转走2000元，后二人又将党某某带至七里河区敦煌路“阳光步行街”路口，由赵某看住党某某，张某持党某某的银行卡到其朋友的POS机刷卡套现2000元（扣除手续费50元，实得1950元），赵某分得6950元，张某分得3000元。二人将党某某放走后被告人赵某又多次联系党某某，谎称石某某治病需要钱，欲继续敲诈党某某财物，遭党某某拒绝后，被告人赵某又以“到家里闹”等语言相威胁，党某某被逼无奈于11月23日14时许向被告人赵某银行卡内打款2000元，所得赃款赵某挥霍。 上述事实，有下列经庭审举证、质证的证据证实： 1、报案材料。证实2014年11月8日20时许，被害人党某某被两男子敲诈现金1万元，11月24日又被其中一男子敲诈现金2000元，事后该男子威胁其欲继续敲诈，被逼无奈于2014年11月26日报警。 2、抓获经过。证实七里河公安分局敦煌路派出所工作人员于2014年12月6日在榆中县定远镇一招待所抓获被告人赵某，在其配合下，在七里河区任家庄701号207室家中抓获被告人张某。 3、被害人党某某证言。证实2014年7月24日，我手机QQ上有个女人加我为好友聊天，她自称叫“娜娜”说她离婚了。2014年9月4日上午，“娜娜”给我发信息说她带孩子在火车站没钱吃饭，我出于同情通过建行手机银行给她转了300元，此后她多次在QQ上说要陪我一次作为报答，我一直没答应。直到2014年11月2日她约我在西固见面，我们在西固中路如家酒店发生了性关系，2014年11月8日她再次在QQ上联系我在七里河区大和洗浴中心见面，晚上7点左右，我到了以后没见到她，当时走过来两个男的，其中一个自称是她老公，说我把他老婆睡了，要告我强奸，并说要用刀捅我，把我扔到黄河里，到我们家去找我家人，然后他们两人把我打了一顿，向我要10000元，我当时身上没那么多钱，找朋友借了6000元，他说不够，并把我钱包抢过去，拿了我的招商信用卡，戴眼镜的男子（张某）用他的手机在我信用卡上转走2000元，他们两人又挟持我到七里河区敦煌路阳光步行街路口，戴眼镜男子拿着我的信用卡到附近不知何处刷了2000元，然后当面让我在手机上删除了“娜娜”QQ号。2014年11月23日，其中一男子通过QQ加我并留言说让我准备5000-10000元，说他老婆“娜娜”要做手术，因为我上次和她发生性关系而导致生病需要做卵巢手术，威胁我不打钱的话就找到我家去，后来我凑2000元把钱打到他发给我的账户上（6225060411008061＊＊＊），剩余的让我三天内想办法给他，否则不让我活了，还要送我坐牢，到我们家和单位闹事。 4、证人石某某证言（系被告人赵某女友）。证实2014年11月的一天，我和党某某在网上通过QQ联系，在兰州市西固区的如家酒店里发生了性关系，赵某通过我的QQ发现了这件事，我赶紧通知党某某让他不要再联系我，没想到赵某还是通过我的QQ号联系上了党某某，至于在哪里怎么敲诈的我不知道。 5、被告人赵某供述。证实2014年11月初的一天，我发现我女朋友石某某的QQ有点奇怪，破解密码后发现她曾和一个网名叫舍不得的人在西固区一家酒店里发生过性关系。2014年11月8日，我用石某某的QQ联系了他，约好当晚七点多在七里河区大和洗浴中心门口见面。之后我给我朋友张某打电话说我对象和一网友发生了性关系，你晚上帮我，我们把他收拾一顿，看能不能诈点钱，他答应了。到了六点多，我和张某到了大和洗浴中心对面的马路上，发现大和洗浴中心门口站了一个小伙子，我们走过去张某问他：“是不是你？”这个小伙子没吭声，我问他知不知道自己干了啥事，小伙子说知道，张某就拉着小伙子的衣领走到了大和旁边的一个背道道里，我对小伙子说：“我是娜娜的老公，你把我老婆睡了，我要告你强奸，我要用刀把你捅死，把你扔到黄河里，到你们家去找你家里人解决”。我还朝他脸上打了一拳，然后问他怎么解决，他说他赔钱，张某问他赔多少，他说5000元，我说不行，最少10000元，我们又看了他的身份证，才知道他叫党某某。他当时身上没那么多钱，就打电话给他朋友往他信用卡上打了些钱，然后从大和旁边的一家银行ATM机上取了6000元，张某又拿党某某的招商信用卡通过手机转账转走2000元，然后我们把党某某拉到七里河敦煌路阳光步行街路口，张某拿着党某某的信用卡到附近不知何处刷卡消费了2000元，临走，我对党某某说这事还没完。当晚我拿了现金6950元，往张某卡上打了3000元，还有刷2000元收取手续费50元。之后我从党某某的QQ空间里找到他的电话号码，就给他打电话，说我老婆要复查，再打5000到8000元，他知道是我后就不再接电话，我不断发信息威胁他，说要到他家里解决。2014年11月23日他分两次往我的（账户6225060411008061＊＊＊）卡上打了2000元，收到2000元后再次给他发信息，让他把剩余的钱在三天内想办法给我，否则我不让他活，还要送他坐牢，到他们家和单位闹事。我一共得了8950元，给我父亲3000元，给我妈1500元，给石某某买项链1500元，其余的我花了，张某得了3000元。 6、被告人张某供述。证实2014年11月8日晚上6点多，赵某给我打电话说：“你出来，有个小伙和我媳妇上床了，咱们过去把他收拾一顿，看他是给钱呢还是咋弄，你再找几个人”，我说：“找不上”。赵某说那咱俩走，我本来不去，架不住他劝就去了。到了以后，等了大约半个多小时，赵某发现了他，我们走了过去，赵某问他：“是不是你”？这个小伙没吭声，我就拉着小伙子的衣领说：“你跟我们到巷子里来”，在巷道子里，赵某说：“我是娜娜的老公，你把我老婆睡了，我要告你强奸，我要把你弄死里，把你扔到黄河里，到你们家去找你家里人”，说着赵某朝他脸上打了一拳，然后问他怎么解决，他说赔钱，我问赔多少，他说5000元，赵某说不行，最少1万元，我们又看了他的身份证，才知道他叫党某某。他就从大和旁边的一家银行ATM机上取了6000元，我又拿党某某的招商信用卡通过手机转账转到我的银行卡上2000元，我们又把党某某拉到七里河敦煌路阳光步行街路口，赵某看着他，我拿着党某某的信用卡在我朋友的POS机上刷卡2000元，扣除手续费50元。临走，赵某对党某某说这事还没完。当天晚上我和张某一共敲诈了党某某1万元，赵某拿了6950元，给我3000元。 7、通信记录。证实被告人赵某通过手机短信及网络QQ方式，对被害人党某某进行恐吓、威胁。 8、银行记录。证实被害人党某某从中国建设银行、招商银行卡取款共计10000元；2014年11月23日给被告人赵某打款2000元。 9、辩认笔录及照片。证实经被害人党某某从12张不同男性照片中，经辨认敲诈其1.2万元的是被告人赵某、张彬。 10、退赔赃款清单。证实被告人张某家属退赔赃款3000元。 11、谅解书。证实被害人党某某对张某的行为予以谅解，恳请法院对其从轻判处。 12、扣押清单。证实公安机关扣押被告人赵某用赃款购买的5克金项链一条。 13、情况说明。证实被告人赵某协助公安机关抓获被告人张某。 14、二被告人对犯罪事实供述属实。 上列证据，经当庭质证、认证，本院予以确认。 本院认为，敲诈勒索罪是指以非法占有为目的，对被害人实施威胁或者要挟的方法，强行索取数额较大的公私财物的行为。抢劫罪是指以非法占有为目的，当场使用暴力、胁迫或者其他方法强行、立即夺取公私财物的行为。两罪虽然都使用了威胁手段，但在威胁的内容、方式、程度和时限上有所不同。敲诈勒索罪是以暴力加害被害人或者以揭发被害人的隐私等相威胁、要挟，逼迫被害人当场交出财物或者限期送交财物。而抢劫罪的威胁则是当面以使用暴力胁迫，当场劫财，遇有抵抗时立即施加暴力。本案被告人赵某因发现其女友与被害人党某某发生了性行为，遂叫上张某帮忙，被告人赵某以其女友的身份将党某某骗出，当场威胁“用刀把你捅死，把你扔到黄河里，到你们家去找你家人解决”，逼迫党某某交出钱财，作案现场从“大和洗浴城”门口到七里河区敦煌路阳光步行街路口，在这个时间段内共敲诈现金1万元，以及事后被告人赵某多次给党某某发手机短信，威胁、要挟其再交付现金5000元至1万元，迫使被害人党某某于11月23日再次给赵某打款2000元，后被告人赵某还是继续威胁党某某限期交出剩余钱款，被逼无奈之下党某某报案。二被告人的行为符合敲诈勒索罪的主、客观要件，二被告人的行为构成敲诈勒索罪，数额较大，应依法追究刑事责任。案发后被告人赵某配合公安机关抓获同案犯张某，有立功表现，可以从轻处罚。案发后被告人张某退赔赃款3000元，且得到被害人党某某谅解，可酌情从轻处罚。二被告人对其行为属敲诈勒索罪的辩称及辩护人提出公诉机关指控二被告人犯抢劫罪，罪名不成立的辩护意见，于法有据，本院予以采纳。依据《中华人民共和国刑法》第二百七十四条、第二十五条、第六十八条之规定，判决如下： 被告人赵某犯敲诈勒索罪，判处有期徒刑一年二个月。 （刑期自2014年12月7日起至2016年2月6日止） 被告人张某犯敲诈勒索罪，判处有期徒刑一年。 （刑期自2014年12月7日起至2015年12月6日止） 如不服本判决，可在接到判决书的第2日起10日内，通过本院或直接向兰州市中级人民法院提出上诉。书面上诉的应递交上诉状正本1份及副本1份。 审判长杜春由 代理审判员宋子锋 人民陪审员杨婷 二〇一五年三月二十五日 书记员李鹏","writId":"0350a2c27d9ca1ff34b168e2018c7d1e3a2","writName":"赵某、张某敲诈勒索罪一审刑事判决书"}
