{"ajId":"9124b71e-8cd6-47c5-b347-252ea450c4e1","ajName":"王光云强奸一案","ajjbqk":" 江安县人民检察院指控，被害人刘某系精神分裂症患者。2017年9月26日，被告人王光云明知被害人刘某精神不正常的情况下，将到其家拿背篼的刘某关在家中，与刘某发生性关系两次，并给刘某拍裸照。同年9月初的一天，被告人王光云在底蓬镇元述村老房子组黄沙梗（小地名）竹林里与刘某发生性关系。经鉴定，刘某患有精神分裂症，边缘智力，无性自我防卫能力。指控的主要证据有：书证、被告人供述、证人证言、被害人陈述、鉴定意见、现场勘验资料等，以证明被告人王光云的行为构成强奸罪，诉请依照《中华人民共和国刑法》第二百三十六条之规定予以处罚。 被告人王光云对起诉书指控的事实和罪名无异议。 经审理查明，被告人王光云与刘某（患精神分裂症、边缘智力，本案被害人）系干亲家关系。2017年9月初的一天，被告人王光云见被害人刘某一人，遂起奸淫意念，便跟随其至江安县底蓬镇元述村老房子组黄沙埂（小地名）竹林内，明知刘某系精神病患者，而与刘某发生性行为。同年9月26日，被告人王光云趁被害人刘某到其家拿背篼时，明知刘某系精神病患者，将刘某关在家中一天，用其手机拍被害人刘某的裸体照，并先后两次与刘某发生性行为。经鉴定，刘某患有精神分裂症，边缘智力，无性自我防卫能力。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、受案登记表、立案决定书，证实案件来源。 2、现场勘验笔录、平面图及现场照片、指认现场照片，证实本案现场分别位于江安县底蓬镇元述村王光云住宅二楼卧室和底蓬镇元述村老房子组黄沙埂（小地名）竹林内一空地。并在王光云住宅内提取了紫色长带子1根、毯子1条。照片反映现场情况以及被告人王光云归案后，对具体实施强奸行为的地点进行了指认的事实。 3、被害人刘某的陈述及辨认笔录，证实今年8月，王光云用机器在田里割草，她从那里过，王光云就跟着她走，走到黄沙梗那里的竹窝窝，王光云把她和自己的衣服裤子脱了，然后骑在她身上，跟她睡，然后各自回家。八月初六，哥哥邵某2过生，王光云在邵某2家吃饭，王光云在其处借背篼。第二天，在李家沟街上遇见王光云，坐王光云的三轮车到王光云家拿背篼，王光云把她推上楼，脱了她的衣服裤子，跟她洗澡，在床上，与她发生两性关系，晚上也发生了两性关系，还用手机给她照相，王光云出门把她关在家，还用布索索（土语，布条）捆她的手脚。第二天，她离开。通过照片辨认出王光云的事实。 4、证人证言： （1）邵某2证实，刘某系其兄弟媳妇，有精神问题。2017年9月26日（初六），他过生，王光云到其家吃饭，饭后离开他家。初八早上10点左右，从邵某3处得知，初七，刘某到王光云家拿背篼，王光云把刘某关在家里，第二天才放出来。他和邵某1就问刘某，刘某说，到王光云家拿背篼，王光云把门关了，不准她出来，在卧室内糟蹋了刘某，第二天才将刘某放出来。随后，他们给王光云打电话，想把事情说一下，王光云不接电话。今天他们到村长陆某家，将此事告诉村长，陆某叫他们报案。下午，在桃坪街上，看见王光云，然后双方在面馆内谈了此事，王光云承认在其房子里与刘某发生了性关系。之后，他们向派出所报案的事实。 （2）陈某证实，他和王光云系邻居。2017年9月27日早上8点多钟，见王光云门市的卷帘门开着，但没看见王光云，他便进去，看见厨房门是关起的，便喊王光云，你把门关起做啥子，王光云便把门打开，出来递了一只烟给他，他看见王光云同其干亲家母“刘大”一起在里面吃饭，他便转身走了。同时证实“刘大”平时给正常的人不一样的事实。通过照片辨认出被害人刘某就是“刘大”。 （3）邵某1证实，刘某系其兄弟媳妇，住在其家。刘某精神有问题，说话不正常，平时会无缘无故的一个人笑。2017年9月28日中午，他带刘某到底蓬镇卫生院治病时，在白家街上，从一男子处得知，刘某被王光云关在家。便问刘某，刘某说王光云将其关在屋里不准出去，把其衣服裤子脱了，一起睡，第二天才放出去的。回家后，给王光云打电话，王光云说，错了，下次不会发生这样的事。晚上8点左右，又给王光云打电话叫其29日出来谈一下刘某被关一事，王光云同意。29日早上8点左右，给王光云打电话，王光云不接，到王光云家，王光云不在。然后他就给其哥哥邵某2打电话，并将此事告诉邵某2。随后，他们两兄弟将王光云把刘某关在家里的事告诉了陈书记和村长。后来在桃坪街上遇见王光云，双方在面馆谈刘某被王光云关在家里的事时，王光云承认与刘某发生了两性关系，并向他们赔礼道歉，保证再不这样做了，18点左右，他打电话报案。 （4）陆某（元述村村主任）证实，2017年9月29日下午1点多钟，邵某1、邵某2到其家中反映，其兄弟媳妇刘某在本月26日到王光云家里去拿背篼时，被王光云锁在其家里，还强奸了刘某。他们找过王光云，王光云向其承认了此事，还答应以后不再犯了。因刘某有精神病，害怕刘某出事，王光云不接电话，故叫其帮忙联系一下王光云，并告诉王光云，如果刘某3年内没问题就算了，如果3年内出了问题，要王光云负责。随后他和邵某1给王光云打电话，王光云未接，他把事情记下后，邵某1他们离开。同时证实他还叫邵某1报案。刘某是本村大竹林组村民，是政府在册的精神病患者，其老公常年在外，平时由邵某1监护的事实。 （5）苟某、牟某均证实刘某精神不正常。苟某还证实刘某的丈夫长期在外打工，刘某一人生活的事实。 （6）刘某1证实，他是刘某的父亲。刘某因其大女儿去世和夫家人对其不好，在10多年前开始精神失常的事实。 （7）韦某（底蓬镇卫生院医生）证实，元述村的刘某是一个精神病人。通过查资料得知，刘某是2016年6月到他们医院就诊，他们上报给江安县人民医院，后由人民医院诊断为精神分裂症的事实。 5、个人基本信息表、重性精神疾病患者个人信息补充表、医疗证明、重性精神疾病线索调查登记表，证实刘某患有精神分裂症，系政府在册的重精患者。 6、检查笔录及照片，证实公安民警于2017年12月26日依法检查从王光云处扣押的一部黑色直板“VOTO”手机，经检查，发现该手机内有7张被害人刘某的照片，其中有赤裸下半身照片。同时将上述照片导出予以保存的事实。 7、被告人王光云的供述及辨认笔录，证实2017年9月25日，他到邵某2家吃饭，饭后，借了刘某（平时大家叫其“刘大”）的背篼背笋子回家。第二天上午，在李家沟遇见刘某，之后刘某同其一起到其家中拿背篼。到家后，他将门关上，然后摸刘某乳房，刘某上楼，他见刘某有汗、很脏，便叫刘某洗澡，刘某洗完澡，他将其妻子的上衣拿与刘某穿上，刘某未穿裤子，然后他用手机在床上给刘某照相，随后与刘某发生性关系。当晚，在床上与刘某又发生了一次性关系。第二天早上，二人在家吃早饭时，陈某推门进其屋，发现刘某在其家中，陈某就走了。吃完饭后，他准备出去时，用包装带把刘某的脚捆起，叫刘某不要跑，随后，将刘某的脚解开后，他就出去。上午11点多钟，刘某离开他家。9月29日，邵某2两兄弟给其打电话骂他不是人，说不该与刘某发生性关系。当时他给对方承认了此事，并道歉。天快黑时，民警到其家中，将其带到派出所。另外在10多天前（大约农历7月间）的一天中午，他在割草时，见刘某一人，便想与刘某发生性关系，随后同刘某一起走到后面的竹林里，他将刘某和自己的裤子脱掉，然后与刘某发生性关系，之后他给了刘某20元钱叫其买米。同时证实，与刘某系干亲家关系，刘某的精神有点不正常，你说东，她说西的，此情况已经有几年的时间了。通过照片辨认出被害人刘某的事实。 8、四川正泰精神医学司法鉴定所出具的川正泰司鉴所（2017）精鉴字第255号司法鉴定意见书，证实2017年10月19日，被害人刘某经四川正泰精神医学司法鉴定所鉴定，其意见为：刘某患精神分裂症、边缘智力，在本案中无性自我防卫能力。 9、扣押决定书、扣押清单，证实案发后，民警依法扣押了被告人王光云的黑色直板“VOTO”手机一部的事实。 10、抓获说明、传唤证，证实2017年9月29日18时许，江安县底蓬派出所接村民邵某1报案称，其患有精神病的兄弟媳妇刘某被王光云带至其家中强奸。接报后，民警找到邵某1、刘某，在将其二人带回派出所接受调查的途中，遇见王光云，遂将王光云传唤到派出所接受调查的事实。 11、户籍信息，证实王光云作案时系成年人，已达完全刑事责任能力年龄的事实。 ","cpfxgc":"本院认为，被告人王光云以奸淫为目的，明知被害人刘某系精神病患者，无性防卫能力的情况下，先后三次与刘某发生性关系的行为，已构成强奸罪。江安县人民检察院指控被告人的事实和罪名成立，应予以支持。被告人王光云多次强奸被害人刘某，酌情对其从重处罚。被告人王光云归案后，如实供述其犯罪事实，系坦白，依法对其从轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人王光云犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年9月29日起至2021年9月28日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省江安县人民法院 刑事判决书 （2018）川1523刑初10号 公诉机关四川省江安县人民检察院。 被告人王光云，绰号“王春官”，男，1954年10月14日出生于四川省江安县，汉族，小学文化，农民，住江安县。因本案，于2017年9月29日被抓获，次日被刑事拘留，同年11月2日被逮捕，现押于江安县看守所。 江安县人民检察院以江检刑诉（2018）7号起诉书指控被告人王光云犯强奸罪，于2018年1月18日向本院提起公诉。本院受理后，依法组成合议庭，因本案涉及个人隐私，于2018年2月6日不公开开庭进行了审理。江安县人民检察院指派检察员兰某出庭支持公诉，被告人王光云到庭参加诉讼，现已审理终结。 江安县人民检察院指控，被害人刘某系精神分裂症患者。2017年9月26日，被告人王光云明知被害人刘某精神不正常的情况下，将到其家拿背篼的刘某关在家中，与刘某发生性关系两次，并给刘某拍裸照。同年9月初的一天，被告人王光云在底蓬镇元述村老房子组黄沙梗（小地名）竹林里与刘某发生性关系。经鉴定，刘某患有精神分裂症，边缘智力，无性自我防卫能力。指控的主要证据有：书证、被告人供述、证人证言、被害人陈述、鉴定意见、现场勘验资料等，以证明被告人王光云的行为构成强奸罪，诉请依照《中华人民共和国刑法》第二百三十六条之规定予以处罚。 被告人王光云对起诉书指控的事实和罪名无异议。 经审理查明，被告人王光云与刘某（患精神分裂症、边缘智力，本案被害人）系干亲家关系。2017年9月初的一天，被告人王光云见被害人刘某一人，遂起奸淫意念，便跟随其至江安县底蓬镇元述村老房子组黄沙埂（小地名）竹林内，明知刘某系精神病患者，而与刘某发生性行为。同年9月26日，被告人王光云趁被害人刘某到其家拿背篼时，明知刘某系精神病患者，将刘某关在家中一天，用其手机拍被害人刘某的裸体照，并先后两次与刘某发生性行为。经鉴定，刘某患有精神分裂症，边缘智力，无性自我防卫能力。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、受案登记表、立案决定书，证实案件来源。 2、现场勘验笔录、平面图及现场照片、指认现场照片，证实本案现场分别位于江安县底蓬镇元述村王光云住宅二楼卧室和底蓬镇元述村老房子组黄沙埂（小地名）竹林内一空地。并在王光云住宅内提取了紫色长带子1根、毯子1条。照片反映现场情况以及被告人王光云归案后，对具体实施强奸行为的地点进行了指认的事实。 3、被害人刘某的陈述及辨认笔录，证实今年8月，王光云用机器在田里割草，她从那里过，王光云就跟着她走，走到黄沙梗那里的竹窝窝，王光云把她和自己的衣服裤子脱了，然后骑在她身上，跟她睡，然后各自回家。八月初六，哥哥邵某2过生，王光云在邵某2家吃饭，王光云在其处借背篼。第二天，在李家沟街上遇见王光云，坐王光云的三轮车到王光云家拿背篼，王光云把她推上楼，脱了她的衣服裤子，跟她洗澡，在床上，与她发生两性关系，晚上也发生了两性关系，还用手机给她照相，王光云出门把她关在家，还用布索索（土语，布条）捆她的手脚。第二天，她离开。通过照片辨认出王光云的事实。 4、证人证言： （1）邵某2证实，刘某系其兄弟媳妇，有精神问题。2017年9月26日（初六），他过生，王光云到其家吃饭，饭后离开他家。初八早上10点左右，从邵某3处得知，初七，刘某到王光云家拿背篼，王光云把刘某关在家里，第二天才放出来。他和邵某1就问刘某，刘某说，到王光云家拿背篼，王光云把门关了，不准她出来，在卧室内糟蹋了刘某，第二天才将刘某放出来。随后，他们给王光云打电话，想把事情说一下，王光云不接电话。今天他们到村长陆某家，将此事告诉村长，陆某叫他们报案。下午，在桃坪街上，看见王光云，然后双方在面馆内谈了此事，王光云承认在其房子里与刘某发生了性关系。之后，他们向派出所报案的事实。 （2）陈某证实，他和王光云系邻居。2017年9月27日早上8点多钟，见王光云门市的卷帘门开着，但没看见王光云，他便进去，看见厨房门是关起的，便喊王光云，你把门关起做啥子，王光云便把门打开，出来递了一只烟给他，他看见王光云同其干亲家母“刘大”一起在里面吃饭，他便转身走了。同时证实“刘大”平时给正常的人不一样的事实。通过照片辨认出被害人刘某就是“刘大”。 （3）邵某1证实，刘某系其兄弟媳妇，住在其家。刘某精神有问题，说话不正常，平时会无缘无故的一个人笑。2017年9月28日中午，他带刘某到底蓬镇卫生院治病时，在白家街上，从一男子处得知，刘某被王光云关在家。便问刘某，刘某说王光云将其关在屋里不准出去，把其衣服裤子脱了，一起睡，第二天才放出去的。回家后，给王光云打电话，王光云说，错了，下次不会发生这样的事。晚上8点左右，又给王光云打电话叫其29日出来谈一下刘某被关一事，王光云同意。29日早上8点左右，给王光云打电话，王光云不接，到王光云家，王光云不在。然后他就给其哥哥邵某2打电话，并将此事告诉邵某2。随后，他们两兄弟将王光云把刘某关在家里的事告诉了陈书记和村长。后来在桃坪街上遇见王光云，双方在面馆谈刘某被王光云关在家里的事时，王光云承认与刘某发生了两性关系，并向他们赔礼道歉，保证再不这样做了，18点左右，他打电话报案。 （4）陆某（元述村村主任）证实，2017年9月29日下午1点多钟，邵某1、邵某2到其家中反映，其兄弟媳妇刘某在本月26日到王光云家里去拿背篼时，被王光云锁在其家里，还强奸了刘某。他们找过王光云，王光云向其承认了此事，还答应以后不再犯了。因刘某有精神病，害怕刘某出事，王光云不接电话，故叫其帮忙联系一下王光云，并告诉王光云，如果刘某3年内没问题就算了，如果3年内出了问题，要王光云负责。随后他和邵某1给王光云打电话，王光云未接，他把事情记下后，邵某1他们离开。同时证实他还叫邵某1报案。刘某是本村大竹林组村民，是政府在册的精神病患者，其老公常年在外，平时由邵某1监护的事实。 （5）苟某、牟某均证实刘某精神不正常。苟某还证实刘某的丈夫长期在外打工，刘某一人生活的事实。 （6）刘某1证实，他是刘某的父亲。刘某因其大女儿去世和夫家人对其不好，在10多年前开始精神失常的事实。 （7）韦某（底蓬镇卫生院医生）证实，元述村的刘某是一个精神病人。通过查资料得知，刘某是2016年6月到他们医院就诊，他们上报给江安县人民医院，后由人民医院诊断为精神分裂症的事实。 5、个人基本信息表、重性精神疾病患者个人信息补充表、医疗证明、重性精神疾病线索调查登记表，证实刘某患有精神分裂症，系政府在册的重精患者。 6、检查笔录及照片，证实公安民警于2017年12月26日依法检查从王光云处扣押的一部黑色直板“VOTO”手机，经检查，发现该手机内有7张被害人刘某的照片，其中有赤裸下半身照片。同时将上述照片导出予以保存的事实。 7、被告人王光云的供述及辨认笔录，证实2017年9月25日，他到邵某2家吃饭，饭后，借了刘某（平时大家叫其“刘大”）的背篼背笋子回家。第二天上午，在李家沟遇见刘某，之后刘某同其一起到其家中拿背篼。到家后，他将门关上，然后摸刘某乳房，刘某上楼，他见刘某有汗、很脏，便叫刘某洗澡，刘某洗完澡，他将其妻子的上衣拿与刘某穿上，刘某未穿裤子，然后他用手机在床上给刘某照相，随后与刘某发生性关系。当晚，在床上与刘某又发生了一次性关系。第二天早上，二人在家吃早饭时，陈某推门进其屋，发现刘某在其家中，陈某就走了。吃完饭后，他准备出去时，用包装带把刘某的脚捆起，叫刘某不要跑，随后，将刘某的脚解开后，他就出去。上午11点多钟，刘某离开他家。9月29日，邵某2两兄弟给其打电话骂他不是人，说不该与刘某发生性关系。当时他给对方承认了此事，并道歉。天快黑时，民警到其家中，将其带到派出所。另外在10多天前（大约农历7月间）的一天中午，他在割草时，见刘某一人，便想与刘某发生性关系，随后同刘某一起走到后面的竹林里，他将刘某和自己的裤子脱掉，然后与刘某发生性关系，之后他给了刘某20元钱叫其买米。同时证实，与刘某系干亲家关系，刘某的精神有点不正常，你说东，她说西的，此情况已经有几年的时间了。通过照片辨认出被害人刘某的事实。 8、四川正泰精神医学司法鉴定所出具的川正泰司鉴所（2017）精鉴字第255号司法鉴定意见书，证实2017年10月19日，被害人刘某经四川正泰精神医学司法鉴定所鉴定，其意见为：刘某患精神分裂症、边缘智力，在本案中无性自我防卫能力。 9、扣押决定书、扣押清单，证实案发后，民警依法扣押了被告人王光云的黑色直板“VOTO”手机一部的事实。 10、抓获说明、传唤证，证实2017年9月29日18时许，江安县底蓬派出所接村民邵某1报案称，其患有精神病的兄弟媳妇刘某被王光云带至其家中强奸。接报后，民警找到邵某1、刘某，在将其二人带回派出所接受调查的途中，遇见王光云，遂将王光云传唤到派出所接受调查的事实。 11、户籍信息，证实王光云作案时系成年人，已达完全刑事责任能力年龄的事实。 本院认为，被告人王光云以奸淫为目的，明知被害人刘某系精神病患者，无性防卫能力的情况下，先后三次与刘某发生性关系的行为，已构成强奸罪。江安县人民检察院指控被告人的事实和罪名成立，应予以支持。被告人王光云多次强奸被害人刘某，酌情对其从重处罚。被告人王光云归案后，如实供述其犯罪事实，系坦白，依法对其从轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下： 被告人王光云犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年9月29日起至2021年9月28日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长任晓玲 人民陪审员吴雪嘉 人民陪审员林涛 二〇一八年二月六日 法官助理李红梅 书记员黄代森 附《中华人民共和国刑法》： 第二百三十六条第一款：“以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑”。 第六十七条第三款：“犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚”。","writId":"0337ba9faab9ec84f4d48df75d9ce9b21f3","writName":"王光云强奸一审刑事判决书"}
