{"ajId":"75d28663-f5f9-46d5-bcb6-4db8d717d038","ajName":"许军故意伤害罪一案","ajjbqk":" 呼和浩特市赛罕区人民检察院指控，2017年11月13日，被告人杨艳泽在呼和浩特市金川开发区政加假日酒店内，利用网上购买的\"迷奸药\"迷倒被害人王某某后，将被害人王某某强奸。 公诉机关提供了相关证据，据以认定被告人杨艳泽的行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，应当以强奸罪追究其刑事责任。 被告人杨艳泽对起诉书指控的事实作了供认，辩解称自己的生殖器并没有实际插入被害人体内。辩护人提出如下辩护意见：1、被告人杨艳泽的行为构成强奸中止；2、被告人杨艳泽有自首情节；3、被害人对案件的发生存在过错；4、被告人认罪态度较好，犯罪情节较轻，请求从轻判处。并当庭提供了1、被告人写给王某某的致歉信。证明被告人有悔罪诚意；2、王某某曾给被告人折叠的519颗星星，证明被告人与被害人之间有感情基础。 经审理查明，2017年11月13日，被告人杨艳泽在呼和浩特市金川开发区政加假日酒店内，将从网上购买的\"迷奸药\"注射进王某某饮用的果汁中，致王某某昏迷，着手对被害人王某某实施强奸，后因高度紧张，无法插入，又担心被害人醒来，主动放弃了犯罪。 上述事实有下列证据证实： 1、立破案工作说明及抓获经过。证明2018年1月4日，公安机关在被告人杨艳泽家中将其抓获，从其家中卧室衣柜内搜出大量从网上购买的迷药、催情药； 2、工作说明。证明公安机关与被害人王某某通话记录情况； 3、扣押清单及照片。证明2018年1月5日，在见证人的见证下，对杨艳泽家中、车内的疑似催情药、疑似迷香、针管、试管等物品依法扣押情况； 4、快递信息和住宿信息。证明货运单号719882177695的快递，已于2017年10月29日在中海蓝湾蜂巢快递柜被签收； 5、政加假日酒店宾客账单。证明2017年10月28日、11月6日、11月21日杨艳泽、吴毛毛在政加宾馆入住情况，以及2017年11月13日杨艳泽在政加假日酒店开房情况； 6、常住人口基本信息。证明被告人杨艳泽的基本身份信息； 7、证人梁某、曹某证言。证明梁某与曹某通过网站对外出售迷药、催情药，曹某的绰号为\"碧池\"，并证实所卖药品能使女性进入昏睡状态，一般都会没有意识，第二天会出现失忆的状况； 8、报案材料及被害人陈述。证明被害人王某某报案称其被杨艳泽用迷药迷倒后，在无意识状态下被强奸的事实经过； 9、被告人杨艳泽供述与辩解。证明被告人杨艳泽从网上联系\"碧池\"购买迷药。趁被害人王某某、吴毛毛不备，将\"爱如潮水\"的迷药掺入被害人饮料中让被害人喝下，在被害人处于无意识的状态下，强奸被害人的事实经过； 10、（呼）公（物）鉴（DNA）字［2017］0900号鉴定文书。证明（1）送检的从被害人王某某的毛衣上提取的斑迹中检出人精斑；（2）送检的从被害人王某某的内裤上提取的斑迹中检出人精斑，DNA检验获得混合分型，不排除来源于王某某与王某某的毛衣上精斑所属男性个体的分型；3、送检的从王某某的阴道擦拭物中未检出人精斑； 11、（呼）公（物）鉴（DNA）字［2018］0049号鉴定文书。证明（1）\"（呼）公（物）鉴（DNA）字［2017］0900号\"案卷中送检的从王某某的毛衣上检出精斑，与杨艳泽的血样在D8S1179等15个基因座基因型相同，其似然比率为7.97×1021。（2）\"（呼）公（物）鉴（DNA）字［2017］0900号\"案卷中送检的从王某某的内裤上检出精斑，该斑迹获得混合基因型，包含被害人王某某与被告人杨艳泽的DNA分型； 12、人体生物样本采集笔录。证明依法提取被告人杨艳泽血液进行DNA比对的情况； 13、呼和浩特市公安局经济技术开发区公安分局刑事警察大队2018年5月31日工作说明以及2018年6月4日呼和浩特市公安局赛罕区分局刑事警察大队三中队工作说明。证明（1）2018年1月4日赛罕区公安分局刑警三中队未对杨艳泽以证人身份询问和制作过笔录；（2）开发区公安分局刑警大队向赛罕区公安分局移交王某某报案材料、询问笔录、DNA鉴定文书移送审查起诉时已订入证据材料中； 14、视听资料。（1）被害人王某某的电话录音。证明被害人王某某向侦查机关陈述了案发事实经过；（2）同步录音录像。证明对被告人杨艳泽的讯问情况。 以上证据经当庭举证、质证，被告人均无异议。其辩护人提出以下质证意见：1、杨艳泽在公安机关调查\"迷药案\"中主动供述了与王某某发生关系这一事实，有自首情节；2、侦查机关扣押程序违法；3、报案材料及被害人询问笔录、录音笔录来源不明，取证程序不合法；4、呼公物鉴DNA字（2017）0900号鉴定书，没有附鉴定人资质；5、（2018）0049鉴定书中，鉴定人资质不合法且检材和样本的来源不明，不排除没有实际插入的可能；6、侦查机关没有提供王某某处女膜破裂的检验报告，没有证据证实是否实际插入；7、公安机关于2018年1月4日中午将被告人杨艳泽带到公安机关，调查\"迷药案\"至2018年1月5日12时35分，24小时之内没有对被告人制作询问笔录的说法不成立。 本院认为公诉机关所举证据来源合法、客观、能够印证案件事实，侦查机关在收集证据过程中存在瑕疵，不影响证据本身的证明效力，故本院对上述证据均予采信。对辩护人提出侦查机关没有提供王某某处女膜破裂的检验报告，没有证据证实被告人是否实际插入的质证意见予以采纳；辩护人的其他质证意见没有提供相关证据予以佐证，本院不予采纳。辩护人所举证据与案件没有关联性，公诉人不予认可，本院亦不予采纳。 ","cpfxgc":"本院认为，被告人杨艳泽违背妇女意志，通过投放药物的手段迷奸妇女，手段卑劣，主观恶性较大，其行为构成强奸罪，公诉机关指控罪名成立，本院予以支持。被告人杨艳泽在被害人王某某处于昏迷状态时本可以将犯罪行为实施完毕，但其主动放弃继续实施犯罪行为，系犯罪中止，依法应当对其减轻处罚。对辩护人提出被告人系强奸中止的辩护意见予以采纳。被害人报案后，侦查机关调查其他案件过程中被告人向侦查机关如实交待了自己的犯罪事实，因缺乏到案的主动性，故不符合自首的法律规定，对该项辩护观点不予支持。其他辩护意见，酌情予以考虑。鉴于被告人能够如实供述自己的罪行，酌情可以对其从轻处罚。考虑到本案中双方均相识，被害人对案件的发生亦存在过错。综合被告人杨艳泽犯罪的事实、性质、情节、对社会的危害程度以及其认罪态度。依据《中华人民共和国刑法》第二百三十六条第一款、第二十四条之规定，判决如下：","pjjg":" 被告人杨艳泽犯强奸罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月5日起至2020年1月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向呼和浩特市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"呼和浩特市赛罕区人民法院 刑事判决书 （2018）内0105刑初207号 公诉机关呼和浩特市赛罕区人民检察院。 被告人杨艳泽，出生于内蒙古自治区，本科文化，无业，捕前住呼和浩特市赛罕区东影南路中海蓝湾小区2区1号楼2单元2503室。2018年1月5日因涉嫌犯强奸罪被呼和浩特市公安局赛罕区分局刑事拘留，2018年2月9日经呼和浩特市赛罕区人民检察院批准，被呼和浩特市公安局赛罕区分局执行逮捕。现羁押于呼和浩特市第三看守所。 辩护人郭永利。 呼和浩特市赛罕区人民检察院以呼赛检公诉刑诉（2017）183号起诉书指控被告人杨艳泽犯强奸罪，向本院提起公诉。本院依法组成合议庭，不公开（涉及个人隐私）开庭审理了本案。呼和浩特市赛罕区人民检察院指派检察员德庆出庭支持公诉。被告人杨艳泽及其辩护人郭永利到庭参加诉讼。现已审理终结。 呼和浩特市赛罕区人民检察院指控，2017年11月13日，被告人杨艳泽在呼和浩特市金川开发区政加假日酒店内，利用网上购买的\"迷奸药\"迷倒被害人王某某后，将被害人王某某强奸。 公诉机关提供了相关证据，据以认定被告人杨艳泽的行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，应当以强奸罪追究其刑事责任。 被告人杨艳泽对起诉书指控的事实作了供认，辩解称自己的生殖器并没有实际插入被害人体内。辩护人提出如下辩护意见：1、被告人杨艳泽的行为构成强奸中止；2、被告人杨艳泽有自首情节；3、被害人对案件的发生存在过错；4、被告人认罪态度较好，犯罪情节较轻，请求从轻判处。并当庭提供了1、被告人写给王某某的致歉信。证明被告人有悔罪诚意；2、王某某曾给被告人折叠的519颗星星，证明被告人与被害人之间有感情基础。 经审理查明，2017年11月13日，被告人杨艳泽在呼和浩特市金川开发区政加假日酒店内，将从网上购买的\"迷奸药\"注射进王某某饮用的果汁中，致王某某昏迷，着手对被害人王某某实施强奸，后因高度紧张，无法插入，又担心被害人醒来，主动放弃了犯罪。 上述事实有下列证据证实： 1、立破案工作说明及抓获经过。证明2018年1月4日，公安机关在被告人杨艳泽家中将其抓获，从其家中卧室衣柜内搜出大量从网上购买的迷药、催情药； 2、工作说明。证明公安机关与被害人王某某通话记录情况； 3、扣押清单及照片。证明2018年1月5日，在见证人的见证下，对杨艳泽家中、车内的疑似催情药、疑似迷香、针管、试管等物品依法扣押情况； 4、快递信息和住宿信息。证明货运单号719882177695的快递，已于2017年10月29日在中海蓝湾蜂巢快递柜被签收； 5、政加假日酒店宾客账单。证明2017年10月28日、11月6日、11月21日杨艳泽、吴毛毛在政加宾馆入住情况，以及2017年11月13日杨艳泽在政加假日酒店开房情况； 6、常住人口基本信息。证明被告人杨艳泽的基本身份信息； 7、证人梁某、曹某证言。证明梁某与曹某通过网站对外出售迷药、催情药，曹某的绰号为\"碧池\"，并证实所卖药品能使女性进入昏睡状态，一般都会没有意识，第二天会出现失忆的状况； 8、报案材料及被害人陈述。证明被害人王某某报案称其被杨艳泽用迷药迷倒后，在无意识状态下被强奸的事实经过； 9、被告人杨艳泽供述与辩解。证明被告人杨艳泽从网上联系\"碧池\"购买迷药。趁被害人王某某、吴毛毛不备，将\"爱如潮水\"的迷药掺入被害人饮料中让被害人喝下，在被害人处于无意识的状态下，强奸被害人的事实经过； 10、（呼）公（物）鉴（DNA）字［2017］0900号鉴定文书。证明（1）送检的从被害人王某某的毛衣上提取的斑迹中检出人精斑；（2）送检的从被害人王某某的内裤上提取的斑迹中检出人精斑，DNA检验获得混合分型，不排除来源于王某某与王某某的毛衣上精斑所属男性个体的分型；3、送检的从王某某的阴道擦拭物中未检出人精斑； 11、（呼）公（物）鉴（DNA）字［2018］0049号鉴定文书。证明（1）\"（呼）公（物）鉴（DNA）字［2017］0900号\"案卷中送检的从王某某的毛衣上检出精斑，与杨艳泽的血样在D8S1179等15个基因座基因型相同，其似然比率为7.97×1021。（2）\"（呼）公（物）鉴（DNA）字［2017］0900号\"案卷中送检的从王某某的内裤上检出精斑，该斑迹获得混合基因型，包含被害人王某某与被告人杨艳泽的DNA分型； 12、人体生物样本采集笔录。证明依法提取被告人杨艳泽血液进行DNA比对的情况； 13、呼和浩特市公安局经济技术开发区公安分局刑事警察大队2018年5月31日工作说明以及2018年6月4日呼和浩特市公安局赛罕区分局刑事警察大队三中队工作说明。证明（1）2018年1月4日赛罕区公安分局刑警三中队未对杨艳泽以证人身份询问和制作过笔录；（2）开发区公安分局刑警大队向赛罕区公安分局移交王某某报案材料、询问笔录、DNA鉴定文书移送审查起诉时已订入证据材料中； 14、视听资料。（1）被害人王某某的电话录音。证明被害人王某某向侦查机关陈述了案发事实经过；（2）同步录音录像。证明对被告人杨艳泽的讯问情况。 以上证据经当庭举证、质证，被告人均无异议。其辩护人提出以下质证意见：1、杨艳泽在公安机关调查\"迷药案\"中主动供述了与王某某发生关系这一事实，有自首情节；2、侦查机关扣押程序违法；3、报案材料及被害人询问笔录、录音笔录来源不明，取证程序不合法；4、呼公物鉴DNA字（2017）0900号鉴定书，没有附鉴定人资质；5、（2018）0049鉴定书中，鉴定人资质不合法且检材和样本的来源不明，不排除没有实际插入的可能；6、侦查机关没有提供王某某处女膜破裂的检验报告，没有证据证实是否实际插入；7、公安机关于2018年1月4日中午将被告人杨艳泽带到公安机关，调查\"迷药案\"至2018年1月5日12时35分，24小时之内没有对被告人制作询问笔录的说法不成立。 本院认为公诉机关所举证据来源合法、客观、能够印证案件事实，侦查机关在收集证据过程中存在瑕疵，不影响证据本身的证明效力，故本院对上述证据均予采信。对辩护人提出侦查机关没有提供王某某处女膜破裂的检验报告，没有证据证实被告人是否实际插入的质证意见予以采纳；辩护人的其他质证意见没有提供相关证据予以佐证，本院不予采纳。辩护人所举证据与案件没有关联性，公诉人不予认可，本院亦不予采纳。 本院认为，被告人杨艳泽违背妇女意志，通过投放药物的手段迷奸妇女，手段卑劣，主观恶性较大，其行为构成强奸罪，公诉机关指控罪名成立，本院予以支持。被告人杨艳泽在被害人王某某处于昏迷状态时本可以将犯罪行为实施完毕，但其主动放弃继续实施犯罪行为，系犯罪中止，依法应当对其减轻处罚。对辩护人提出被告人系强奸中止的辩护意见予以采纳。被害人报案后，侦查机关调查其他案件过程中被告人向侦查机关如实交待了自己的犯罪事实，因缺乏到案的主动性，故不符合自首的法律规定，对该项辩护观点不予支持。其他辩护意见，酌情予以考虑。鉴于被告人能够如实供述自己的罪行，酌情可以对其从轻处罚。考虑到本案中双方均相识，被害人对案件的发生亦存在过错。综合被告人杨艳泽犯罪的事实、性质、情节、对社会的危害程度以及其认罪态度。依据《中华人民共和国刑法》第二百三十六条第一款、第二十四条之规定，判决如下： 被告人杨艳泽犯强奸罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月5日起至2020年1月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向呼和浩特市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长荣淑敏 人民陪审员续丽霞 人民陪审员程莹 二○一八年八月一日 书记员史凯文","writId":"0397bf9c1551c00f3897592589f839fd209","writName":"杨艳泽强奸罪一审刑事判决书"}
