{"ajId":"04abe5a6-5a0a-4e7c-869f-6bf738e6902b","ajName":"安龙变贩卖毒品一案","ajjbqk":" 公诉机关指控：2010年11月至2011年1月期间，被告人安龙变明知李光哲（已判决）以贩卖为目的委托其购买毒品，先后两次在朝鲜罗津市以每克180元、200元的价格，从朝鲜毒贩（身份不明）处代购冰毒（甲基苯丙胺）共计780克后交给李光哲，并从中每克收取提成50元、30元。 2011年5月6日李光哲被抓获后，从其住处、车辆查获17包共重1547克疑似毒品物。经鉴定，上述疑似毒品物中均检出甲基苯丙胺。2013年8月16日，被告人安龙变在珲春市被抓获。 公诉机关指控上述犯罪事实所列举的证据有：鉴定意见、辨认笔录、刑事判决书、出入境记录、侦查机关情况说明等书证、证人证言以及被告人安龙变的供述与辩解等。 公诉机关认为被告人安龙变的行为已构成贩卖毒品罪，应当依照《中华人民共和国刑法》第三百四十七条的规定追究其刑事责任。 被告人安龙变对公诉机关指控的事实及罪名无异议。 被告人安龙变的辩护人王丽霞提出的辩护意见是：鉴于安龙变认罪态度好，主观恶性不深，所贩卖的毒品全部被查获，建议对其从轻处罚。 经审理查明：2010年11月至2011年1月期间，被告人安龙变明知李光哲以贩卖为目的委托其购买冰毒（甲基苯丙胺），在朝鲜罗津市，从朝鲜毒贩（身份不明）处分两次为李光哲代购冰毒共计780克后交给李光哲，并收取提成共计29000元。 2013年8月16日，被告人安龙变在珲春市被抓获。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： 1、出入境记录记载：被告人安龙变于2010年10月1日至2011年2月1日期间通过圈河口岸往返朝鲜19次，相同时间段李光哲通过圈河口岸往返朝鲜19次。 2、辨认笔录及照片记载，李光哲辨认出安龙变为两次向其贩卖冰毒的安龙燮，安龙变辨认出李光哲为两次从自己手中购买冰毒的人员。 3、本院（2013）延中刑初字第13号刑事判决书认定，李光哲于2011年从境外贩毒人员安龙燮、南仁学处走私入境1547克冰毒。 4、毒品检验报告证实，侦查机关扣押李光哲的17包疑似毒品物中均检出甲基苯丙胺，共重1547克。 5、证人李光哲证实，2010年夏，我委托安龙燮在朝鲜替我代购冰毒，当年末，我到朝鲜后安龙燮告诉我能买到冰毒，每克180元。我让他先拿样品，他就把样品拿到我留宿的罗津观光宿舍。我吸食样品后觉得质量很好，就告诉他每克给他50元的提成，他给我送来280克左右，我就以每克230元的价格向他支付了价款。过了一个月左右，安龙燮又给我来电话说有冰毒，我让他送到罗津观光宿舍，他拿来样品告诉我每克200元。之后他把500克冰毒又送过来了，我觉得这次的冰毒质量不如上次，就每克给他提成30元。2011年5月5日我把这两次购买的冰毒走私到中国，次日被警察抓获后全部被扣押。我辨认出的安龙变就是安龙燮。 6、证人郑某某证实及自述材料记载，其从同监舍的在押人员崔洽处了解到李光哲走私、贩卖毒品案中向李光哲贩卖毒品的安龙燮是珲春市人，曾在珲春市石油公司上班等情况。 7、证人崔某证实，其曾在珲春市石油公司上过班，认识安龙变，从同监舍在押人员董光日的判决书中看到关于安龙变的事情。 8、被告人安龙变供述，2010年夏，李光哲多次让我帮他从朝鲜购买冰毒，说是要卖给韩国人，我答应他在朝鲜留意一下。同年11、12月某日，我和李光哲都在朝鲜罗津，住在观光宿舍。通过做海鲜贸易认识的朝鲜女子赵某说有300克左右的冰毒，问我要不要，我就从她手里拿了一些冰毒样品带给李光哲，李吸食后说质量不错，要买。我把情况告诉赵某，赵某说每克180元。我告知李光哲，李认同价格，说每克会给我50元的提成，并把两万元的预付款交给我。我带着预付款去见赵某，赵将冰毒交给我，我们在我的车里称重，是280克左右。我回到宿舍把冰毒交给李光哲。我回到国内，在珲春市与李光哲见面，李给我45000元，其中三万余元是毒品款，我再次到朝鲜罗津交给赵某，剩下的14000元是我的提成。过了一个月左右，赵某到观光宿舍找到我说有500克左右冰毒，我就给李光哲带去样品，李说毒品可以。我就找赵某商量毒品价钱，赵说每克200元，先付一半价款，我就找到李光哲，从他那里拿五万元交给了赵某，赵某交给我冰毒。我在车里称量，是500克，拿去交给了李光哲。后来我回到珲春市，与李光哲通话后见面，李给我六万五千元，说其中五万元是剩下的毒品价款，一万五千元是我的提成，因为这次的冰毒质量不是很好，所以每克给我30元提成。 ","cpfxgc":"本院认为，被告人安龙变明知李光哲贩卖毒品，而为其代购毒品，并从中收取提成之行为已构成贩卖毒品罪。公诉机关指控的事实清楚，证据确实、充分，罪名成立。辩护人王丽霞提出的安龙变认罪态度好，主观恶性不深，所贩卖的毒品全部被查获的辩护意见有理，予以采纳。安龙变所贩卖冰毒数量达780克，应依法予以惩处。据此，对被告人安龙变依照《中华人民共和国刑法》第三百四十七条、第五十七条的规定，判决如下：","pjjg":" 被告人安龙变犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的次日起十日内通过本院或直接向吉林省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"延边朝鲜族自治州中级人民法院 刑事判决书 （2014）延中刑初字第2号 公诉机关延边朝鲜族自治州人民检察院。 被告人安龙变（曾用名：安龙燮），男，1965年9月11日出生，朝鲜族，高中文化，无职业，住珲春市。因涉嫌犯贩卖毒品罪，于2013年8月16日被刑事拘留，同年9月18日被逮捕，现羁押于汪清县看守所。 辩护人王丽霞，延边州法律援助中心律师。 延边朝鲜族自治州人民检察院以延州检刑诉（2014）第1号起诉书指控被告人安龙变犯贩卖毒品罪，于2014年1月6日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。延边朝鲜族自治州人民检察院指派检察员李福女出庭支持公诉，被告人安龙变及其辩护人王丽霞到庭参加了诉讼。现已审理终结。 公诉机关指控：2010年11月至2011年1月期间，被告人安龙变明知李光哲（已判决）以贩卖为目的委托其购买毒品，先后两次在朝鲜罗津市以每克180元、200元的价格，从朝鲜毒贩（身份不明）处代购冰毒（甲基苯丙胺）共计780克后交给李光哲，并从中每克收取提成50元、30元。 2011年5月6日李光哲被抓获后，从其住处、车辆查获17包共重1547克疑似毒品物。经鉴定，上述疑似毒品物中均检出甲基苯丙胺。2013年8月16日，被告人安龙变在珲春市被抓获。 公诉机关指控上述犯罪事实所列举的证据有：鉴定意见、辨认笔录、刑事判决书、出入境记录、侦查机关情况说明等书证、证人证言以及被告人安龙变的供述与辩解等。 公诉机关认为被告人安龙变的行为已构成贩卖毒品罪，应当依照《中华人民共和国刑法》第三百四十七条的规定追究其刑事责任。 被告人安龙变对公诉机关指控的事实及罪名无异议。 被告人安龙变的辩护人王丽霞提出的辩护意见是：鉴于安龙变认罪态度好，主观恶性不深，所贩卖的毒品全部被查获，建议对其从轻处罚。 经审理查明：2010年11月至2011年1月期间，被告人安龙变明知李光哲以贩卖为目的委托其购买冰毒（甲基苯丙胺），在朝鲜罗津市，从朝鲜毒贩（身份不明）处分两次为李光哲代购冰毒共计780克后交给李光哲，并收取提成共计29000元。 2013年8月16日，被告人安龙变在珲春市被抓获。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： 1、出入境记录记载：被告人安龙变于2010年10月1日至2011年2月1日期间通过圈河口岸往返朝鲜19次，相同时间段李光哲通过圈河口岸往返朝鲜19次。 2、辨认笔录及照片记载，李光哲辨认出安龙变为两次向其贩卖冰毒的安龙燮，安龙变辨认出李光哲为两次从自己手中购买冰毒的人员。 3、本院（2013）延中刑初字第13号刑事判决书认定，李光哲于2011年从境外贩毒人员安龙燮、南仁学处走私入境1547克冰毒。 4、毒品检验报告证实，侦查机关扣押李光哲的17包疑似毒品物中均检出甲基苯丙胺，共重1547克。 5、证人李光哲证实，2010年夏，我委托安龙燮在朝鲜替我代购冰毒，当年末，我到朝鲜后安龙燮告诉我能买到冰毒，每克180元。我让他先拿样品，他就把样品拿到我留宿的罗津观光宿舍。我吸食样品后觉得质量很好，就告诉他每克给他50元的提成，他给我送来280克左右，我就以每克230元的价格向他支付了价款。过了一个月左右，安龙燮又给我来电话说有冰毒，我让他送到罗津观光宿舍，他拿来样品告诉我每克200元。之后他把500克冰毒又送过来了，我觉得这次的冰毒质量不如上次，就每克给他提成30元。2011年5月5日我把这两次购买的冰毒走私到中国，次日被警察抓获后全部被扣押。我辨认出的安龙变就是安龙燮。 6、证人郑某某证实及自述材料记载，其从同监舍的在押人员崔洽处了解到李光哲走私、贩卖毒品案中向李光哲贩卖毒品的安龙燮是珲春市人，曾在珲春市石油公司上班等情况。 7、证人崔某证实，其曾在珲春市石油公司上过班，认识安龙变，从同监舍在押人员董光日的判决书中看到关于安龙变的事情。 8、被告人安龙变供述，2010年夏，李光哲多次让我帮他从朝鲜购买冰毒，说是要卖给韩国人，我答应他在朝鲜留意一下。同年11、12月某日，我和李光哲都在朝鲜罗津，住在观光宿舍。通过做海鲜贸易认识的朝鲜女子赵某说有300克左右的冰毒，问我要不要，我就从她手里拿了一些冰毒样品带给李光哲，李吸食后说质量不错，要买。我把情况告诉赵某，赵某说每克180元。我告知李光哲，李认同价格，说每克会给我50元的提成，并把两万元的预付款交给我。我带着预付款去见赵某，赵将冰毒交给我，我们在我的车里称重，是280克左右。我回到宿舍把冰毒交给李光哲。我回到国内，在珲春市与李光哲见面，李给我45000元，其中三万余元是毒品款，我再次到朝鲜罗津交给赵某，剩下的14000元是我的提成。过了一个月左右，赵某到观光宿舍找到我说有500克左右冰毒，我就给李光哲带去样品，李说毒品可以。我就找赵某商量毒品价钱，赵说每克200元，先付一半价款，我就找到李光哲，从他那里拿五万元交给了赵某，赵某交给我冰毒。我在车里称量，是500克，拿去交给了李光哲。后来我回到珲春市，与李光哲通话后见面，李给我六万五千元，说其中五万元是剩下的毒品价款，一万五千元是我的提成，因为这次的冰毒质量不是很好，所以每克给我30元提成。 本院认为，被告人安龙变明知李光哲贩卖毒品，而为其代购毒品，并从中收取提成之行为已构成贩卖毒品罪。公诉机关指控的事实清楚，证据确实、充分，罪名成立。辩护人王丽霞提出的安龙变认罪态度好，主观恶性不深，所贩卖的毒品全部被查获的辩护意见有理，予以采纳。安龙变所贩卖冰毒数量达780克，应依法予以惩处。据此，对被告人安龙变依照《中华人民共和国刑法》第三百四十七条、第五十七条的规定，判决如下： 被告人安龙变犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 如不服本判决，可在接到判决书的次日起十日内通过本院或直接向吉林省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长姜光日 审判员郑明洙 代理审判员崔松林 二〇一四年三月三十一日 书记员许香莲","writId":"0539dfb68a3cfda319cb3eba33c59bc5214","writName":"安龙变贩卖毒品案一审刑事判决书"}
