{"ajId":"d3aa68c4-91a0-4fbb-adcd-6f3f97e560c4","ajName":"邓忠义、衣刚贷款诈骗罪一案","ajjbqk":" 原判认定： 一、被告人衣刚于2010年3月9日，在本溪市邮政储蓄银行（以下简称邮储银行）高峪储蓄所，以衣刚、孙某某、孟某某、赵某甲、郑某某的名义，虚构进货的贷款用途，采用商户联保小额贷款的形式，以向该行提供虚假租赁合同作为证明文件的手段，骗取该行贷款共计人民币（以下币种均为人民币）25万元，并改变贷款用途，将其中15万元用于其投资经营的洗浴中心。该笔贷款逾期后，被告人衣刚尚欠本金15万元。 二、被告人衣刚于2011年6月22日，在邮储银行高峪储蓄所，以衣某甲、张某某、唐某某、赵某乙的名义，虚构购进化肥及农机具的贷款用途，采用农户联保小额贷款的形式，以向该行提供虚假的土地证明作为证明文件的手段，骗取该行贷款共计20万元，并改变贷款用途，将其用于偿还其他贷款。该笔贷款逾期后，被告人衣刚尚欠本金20万元。 三、被告人衣刚于2011年9月29日，在邮储银行南芬储蓄所，以王某某、冯某某、李某某的名义，虚构收购羊皮的贷款用途，采用农户联保小额贷款的形式，以向该行提供虚假房屋产权证明作为证明文件的手段，骗取该行贷款共计15万元，并改变贷款用途，将其用于偿还其他贷款。该笔贷款逾期后，被告人衣刚尚欠本金15万元。 四、被告人邓忠义、衣刚于2011年10月19日，在邮储银行高峪储蓄所，以邓忠义、孙某某、辛某某的名义，虚构购进服装的贷款用途，采用商户联保小额贷款的形式，以向该行提供虚假的店铺租赁合同作为证明文件的手段，骗取该行贷款共计27万元，并改变贷款用途，将其用于偿还其他贷款。被告人邓忠义于2012年5月30日、2012年6月4日归还欠款合计15万元。被告人邓忠义、衣刚尚欠本金12万元。 被告人衣刚、邓忠义均被传唤归案。案发后，被告人邓忠义归还欠款人民币3000元。 原判认定上述事实的证据有：报案材料，证人蒙某某、辛某某、张某某、衣某甲、唐某某等人的证言，被告人衣刚、邓忠义的供述，申办贷款材料，本溪邮政储蓄银行情况说明，银行转账凭单，贷款催收材料，案件来源及抓捕经过等。 原审法院认为，被告人衣刚以非法占有为目的，诈骗银行贷款，数额特别巨大；被告人邓忠义以非法占有为目的，诈骗银行贷款，数额巨大，二被告人的行为均构成贷款诈骗罪。被告人衣刚、邓忠义共同实施部分贷款诈骗犯罪，系共同犯罪。二被告人自愿认罪，均可酌情从轻处罚；被告人邓忠义案发后偿还部分贷款，可酌情从轻处罚。依照《中华人民共和国刑法》第一百九十三条、第二十五条第一款、第六十四条之规定，认定被告人衣刚犯贷款诈骗罪，判处有期徒刑十二年，并处罚金人民币二十万元；被告人邓忠义犯贷款诈骗罪，判处有期徒刑七年，并处罚金人民币十万元；被告人衣刚贷款诈骗违法所得人民币五十万元，依法予以追缴；被告人衣刚、邓忠义贷款诈骗违法所得十一万七千元，依法予以追缴。 上诉人邓忠义的上诉理由：原判量刑重。 本院二审审理查明：原判认定上诉人邓忠义、原审被告人衣刚犯贷款诈骗罪事实清楚。 认定上述事实的证据有： 1、原审被告人衣刚供述，供认2009年其与赵某甲合伙在桓仁县经营洗浴中心，同年4月至12月进行装修期间需要资金，赵某甲以在银座商场经营服装生意为由，以孙某某、孟某某和其的名义在邮储银行贷款15万元，还不上后，2010年3月，其以衣刚、赵某甲、郑某某、孙某某、孟某某名义贷款25万元，其给孙某某做了假的店铺租赁合同，其中赵某甲使用了10万元，其投资到洗浴中心5万，用于服装生意10万元；2011年6月，其以购化肥、农具为名，以张某某、赵某乙、唐某某、衣某甲的名义贷款20万元，其给赵某乙、唐某某制作了假的土地证明；2011年9月，其以收购羊皮的名义，以王某某、李某某、冯某某的名义贷款15万，其制作了假的离婚证和房产证，所贷款项用于归还贷款了；2009年，其让邓忠义以她和孙某某、杜某某的名义贷款15万元，投资到洗浴中心，其将杜某某名下的5万元贷款还清后，2010年3月，又让邓忠义以她和辛某某、孙某某的名义贷款27万元，其找的孙某某帮忙，并制作了假的营业执照，款项投资到洗浴和服装店了。 2、上诉人邓忠义供述，供认2009年，衣刚经营洗浴中心缺少资金，让其到邮储银行以自己和孙某某、杜某某的名义办理了商户联保贷款15万元；2011年，该贷款无力偿还后，其又以孙某某、辛某某名义办理了联保贷款27万元，用于偿还先期贷款及装修洗浴中心和购货，孙某某的营业执照是假的。 3、证人蒙某某证言，邮储银行报案材料，证实原审被告人衣刚提供虚假证明材料，以联保方式向邮储银行贷款77万余元未归还的事实。 4、证人辛某某证言，证实2011年10月，其帮助邓忠义以商户联保的方式在邮储银行转贷款26万元，其提供了已不经营的租赁协议，但没有提供营业执照。 5、证人张某某、衣某甲证言，证实2011年6月，衣刚经营的洗浴中心装修用钱，以张某某、衣某甲名义在邮储银行各贷款5万元。 6、证人唐某某、赵某乙证言，证实2011年6月，二人以农户联保方式在邮储银行帮衣刚各贷款5万元时，没有提供土地证明和桓仁镇的房产权证等材料。 7、证人孙某某证言，证实2010年3月，衣刚经营的洗浴中心装修用钱，以其名义在邮储银行贷款5万元，其未提供租赁合同、房屋产权证及卖货记录，也没有经营服装生意。 8、证人赵某甲证言，证实其与衣刚、郝某某在桓仁入股投资洗浴中心，2009年3月，为装修用款，其用虚假的租赁协议与衣刚在邮储银行以联保方式贷款15万元，由衣刚使用了5万，后因洗浴中心未开业，其无力偿还贷款，于2010年3月办理了转贷手续。 9、证人王某某证言，证实2011年9月，其帮衣刚办理了5万元的转贷手续，仅提供了户口薄和身份证。 10、证人孙某某证言，证实2011年10月，衣刚经营的洗浴中心装修用钱，以其名义在邮储银行贷款10万元，其未提供租赁合同和营业执照。 11、证人战某某证言，证实衣刚以自己名义在邮储银行贷款偿还不上后又办理了转贷手续，后经追缴发现，衣刚还以孙某某、郑某某、邓忠义等人名义在邮储银行贷款50余万元。 12、合伙协议书，商业用房出租协议，装修材料单、收条，物证照片，平面图等，证实2009年4月，原审被告人衣刚与赵某甲、郝某某租用桓仁镇六河村商业用房合伙经营洗浴中心并支付部分租金及装修费用的事实。 13、本溪市公安局交通治安分局的电话记录，证实衣刚投资经营的洗浴中心曾向桓仁满族自治县消防队申报防火审批，但未获通过。 14、桓仁满族自治县某某社区证实，证实赵某乙、唐某某不是该社区居民，没有分得土地。 15、联保小额借款合同及贷款相关材料，证实上诉人邓忠义、原审被告人衣刚向邮储银行提供虚假的证明文件骗取贷款的事实。 16、小额贷款催收记录表，催收通知书等，证实上诉人邓忠义、原审被告人衣刚贷款到期后，经多次催要，未能归还的事实。 17、邮储银行转账凭单，本溪市公安局交通治安分局出具的情况说明，收条，证实上诉人邓忠义于立案前偿还邮储银行15万元，立案后偿还3000元。 18、户籍证明，证实上诉人邓忠义、原审被告人衣刚的自然状况。 19、本溪市公安局交通治安分局出具的案件来源、抓捕经过，证实本案的揭发及上诉人邓忠义、原审被告人衣刚的归案情况。 以上证据均经原审法院庭审质证及本院审查，在本院审理期间未发生变化，本院予以确认。 ","cpfxgc":"本院认为，原审被告人衣刚、上诉人邓忠义以非法占有为目的，诈骗银行贷款，其中原审被告人衣刚犯罪数额特别巨大，上诉人邓忠义犯罪数额巨大，二人之行为均构成贷款诈骗罪。原审被告人衣刚、上诉人邓忠义共同实施故意犯罪，是共同犯罪。原审被告人衣刚在共同犯罪中起主要作用，是主犯，上诉人邓忠义在共同犯罪中起帮助作用，是从犯，应当从轻处罚。上诉人邓忠义案发后偿还部分贷款，有悔罪表现，可以酌情从轻处罚。对于上诉人邓忠义所提“原判量刑重”的上诉理由，经查，邓忠义在衣刚实施犯罪过程中起帮助作用，应当认定为从犯，给予从轻处罚，故该上诉理由有事实依据，本院予以采纳。原判认定部分事实清楚，定性准确，审判程序合法，对原审被告人衣刚量刑适当，但对上诉人邓忠义的量刑失当，应予调整。依照《中华人民共和国刑法》第一百九十三条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项之规定，判决如下：","pjjg":" 一、维持本溪市明山区人民法院（2014）明刑初字第00185号刑事判决的第一项、第三项、第四项及第二项中对上诉人邓忠义的定罪部分； 二、撤销本溪市明山区人民法院（2014）明刑初字第00185号刑事判决的第二项中对上诉人邓忠义判处的刑罚部分； 三、上诉人邓忠义犯贷款诈骗罪，判处有期徒刑五年六个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月4日起至2019年11月3日止），并处罚金人民币七万元（此款于判决发生法律效力后三个月内缴纳）。 本判决为终审判决。","qw":"辽宁省本溪市中级人民法院 刑事判决书 （2015）本刑二终字第00019号 原公诉机关本溪市明山区人民检察院。 上诉人（原审被告人）邓忠义，女，1975年1月9日出生，汉族，初中文化，捕前住本溪市明山区。因涉嫌犯贷款诈骗罪于2012年6月13日被取保候审，2014年5月4日被逮捕。现羁押于本溪市看守所。 原审被告人衣刚，男，1979年8月31日出生，汉族，初中文化，住桓仁满族自治县。因涉嫌犯贷款诈骗罪于2012年6月13日被取保候审，2014年5月4日被逮捕，2014年5月5日被取保候审。 本溪市明山区人民法院审理本溪市明山区人民检察院指控原审被告人衣刚、邓忠义犯贷款诈骗罪一案，于2014年11月12日作出（2014）明刑初字第00185号刑事判决。原审被告人邓忠义不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人，认为案件事实清楚，决定不开庭审理。现已审理终结。 原判认定： 一、被告人衣刚于2010年3月9日，在本溪市邮政储蓄银行（以下简称邮储银行）高峪储蓄所，以衣刚、孙某某、孟某某、赵某甲、郑某某的名义，虚构进货的贷款用途，采用商户联保小额贷款的形式，以向该行提供虚假租赁合同作为证明文件的手段，骗取该行贷款共计人民币（以下币种均为人民币）25万元，并改变贷款用途，将其中15万元用于其投资经营的洗浴中心。该笔贷款逾期后，被告人衣刚尚欠本金15万元。 二、被告人衣刚于2011年6月22日，在邮储银行高峪储蓄所，以衣某甲、张某某、唐某某、赵某乙的名义，虚构购进化肥及农机具的贷款用途，采用农户联保小额贷款的形式，以向该行提供虚假的土地证明作为证明文件的手段，骗取该行贷款共计20万元，并改变贷款用途，将其用于偿还其他贷款。该笔贷款逾期后，被告人衣刚尚欠本金20万元。 三、被告人衣刚于2011年9月29日，在邮储银行南芬储蓄所，以王某某、冯某某、李某某的名义，虚构收购羊皮的贷款用途，采用农户联保小额贷款的形式，以向该行提供虚假房屋产权证明作为证明文件的手段，骗取该行贷款共计15万元，并改变贷款用途，将其用于偿还其他贷款。该笔贷款逾期后，被告人衣刚尚欠本金15万元。 四、被告人邓忠义、衣刚于2011年10月19日，在邮储银行高峪储蓄所，以邓忠义、孙某某、辛某某的名义，虚构购进服装的贷款用途，采用商户联保小额贷款的形式，以向该行提供虚假的店铺租赁合同作为证明文件的手段，骗取该行贷款共计27万元，并改变贷款用途，将其用于偿还其他贷款。被告人邓忠义于2012年5月30日、2012年6月4日归还欠款合计15万元。被告人邓忠义、衣刚尚欠本金12万元。 被告人衣刚、邓忠义均被传唤归案。案发后，被告人邓忠义归还欠款人民币3000元。 原判认定上述事实的证据有：报案材料，证人蒙某某、辛某某、张某某、衣某甲、唐某某等人的证言，被告人衣刚、邓忠义的供述，申办贷款材料，本溪邮政储蓄银行情况说明，银行转账凭单，贷款催收材料，案件来源及抓捕经过等。 原审法院认为，被告人衣刚以非法占有为目的，诈骗银行贷款，数额特别巨大；被告人邓忠义以非法占有为目的，诈骗银行贷款，数额巨大，二被告人的行为均构成贷款诈骗罪。被告人衣刚、邓忠义共同实施部分贷款诈骗犯罪，系共同犯罪。二被告人自愿认罪，均可酌情从轻处罚；被告人邓忠义案发后偿还部分贷款，可酌情从轻处罚。依照《中华人民共和国刑法》第一百九十三条、第二十五条第一款、第六十四条之规定，认定被告人衣刚犯贷款诈骗罪，判处有期徒刑十二年，并处罚金人民币二十万元；被告人邓忠义犯贷款诈骗罪，判处有期徒刑七年，并处罚金人民币十万元；被告人衣刚贷款诈骗违法所得人民币五十万元，依法予以追缴；被告人衣刚、邓忠义贷款诈骗违法所得十一万七千元，依法予以追缴。 上诉人邓忠义的上诉理由：原判量刑重。 本院二审审理查明：原判认定上诉人邓忠义、原审被告人衣刚犯贷款诈骗罪事实清楚。 认定上述事实的证据有： 1、原审被告人衣刚供述，供认2009年其与赵某甲合伙在桓仁县经营洗浴中心，同年4月至12月进行装修期间需要资金，赵某甲以在银座商场经营服装生意为由，以孙某某、孟某某和其的名义在邮储银行贷款15万元，还不上后，2010年3月，其以衣刚、赵某甲、郑某某、孙某某、孟某某名义贷款25万元，其给孙某某做了假的店铺租赁合同，其中赵某甲使用了10万元，其投资到洗浴中心5万，用于服装生意10万元；2011年6月，其以购化肥、农具为名，以张某某、赵某乙、唐某某、衣某甲的名义贷款20万元，其给赵某乙、唐某某制作了假的土地证明；2011年9月，其以收购羊皮的名义，以王某某、李某某、冯某某的名义贷款15万，其制作了假的离婚证和房产证，所贷款项用于归还贷款了；2009年，其让邓忠义以她和孙某某、杜某某的名义贷款15万元，投资到洗浴中心，其将杜某某名下的5万元贷款还清后，2010年3月，又让邓忠义以她和辛某某、孙某某的名义贷款27万元，其找的孙某某帮忙，并制作了假的营业执照，款项投资到洗浴和服装店了。 2、上诉人邓忠义供述，供认2009年，衣刚经营洗浴中心缺少资金，让其到邮储银行以自己和孙某某、杜某某的名义办理了商户联保贷款15万元；2011年，该贷款无力偿还后，其又以孙某某、辛某某名义办理了联保贷款27万元，用于偿还先期贷款及装修洗浴中心和购货，孙某某的营业执照是假的。 3、证人蒙某某证言，邮储银行报案材料，证实原审被告人衣刚提供虚假证明材料，以联保方式向邮储银行贷款77万余元未归还的事实。 4、证人辛某某证言，证实2011年10月，其帮助邓忠义以商户联保的方式在邮储银行转贷款26万元，其提供了已不经营的租赁协议，但没有提供营业执照。 5、证人张某某、衣某甲证言，证实2011年6月，衣刚经营的洗浴中心装修用钱，以张某某、衣某甲名义在邮储银行各贷款5万元。 6、证人唐某某、赵某乙证言，证实2011年6月，二人以农户联保方式在邮储银行帮衣刚各贷款5万元时，没有提供土地证明和桓仁镇的房产权证等材料。 7、证人孙某某证言，证实2010年3月，衣刚经营的洗浴中心装修用钱，以其名义在邮储银行贷款5万元，其未提供租赁合同、房屋产权证及卖货记录，也没有经营服装生意。 8、证人赵某甲证言，证实其与衣刚、郝某某在桓仁入股投资洗浴中心，2009年3月，为装修用款，其用虚假的租赁协议与衣刚在邮储银行以联保方式贷款15万元，由衣刚使用了5万，后因洗浴中心未开业，其无力偿还贷款，于2010年3月办理了转贷手续。 9、证人王某某证言，证实2011年9月，其帮衣刚办理了5万元的转贷手续，仅提供了户口薄和身份证。 10、证人孙某某证言，证实2011年10月，衣刚经营的洗浴中心装修用钱，以其名义在邮储银行贷款10万元，其未提供租赁合同和营业执照。 11、证人战某某证言，证实衣刚以自己名义在邮储银行贷款偿还不上后又办理了转贷手续，后经追缴发现，衣刚还以孙某某、郑某某、邓忠义等人名义在邮储银行贷款50余万元。 12、合伙协议书，商业用房出租协议，装修材料单、收条，物证照片，平面图等，证实2009年4月，原审被告人衣刚与赵某甲、郝某某租用桓仁镇六河村商业用房合伙经营洗浴中心并支付部分租金及装修费用的事实。 13、本溪市公安局交通治安分局的电话记录，证实衣刚投资经营的洗浴中心曾向桓仁满族自治县消防队申报防火审批，但未获通过。 14、桓仁满族自治县某某社区证实，证实赵某乙、唐某某不是该社区居民，没有分得土地。 15、联保小额借款合同及贷款相关材料，证实上诉人邓忠义、原审被告人衣刚向邮储银行提供虚假的证明文件骗取贷款的事实。 16、小额贷款催收记录表，催收通知书等，证实上诉人邓忠义、原审被告人衣刚贷款到期后，经多次催要，未能归还的事实。 17、邮储银行转账凭单，本溪市公安局交通治安分局出具的情况说明，收条，证实上诉人邓忠义于立案前偿还邮储银行15万元，立案后偿还3000元。 18、户籍证明，证实上诉人邓忠义、原审被告人衣刚的自然状况。 19、本溪市公安局交通治安分局出具的案件来源、抓捕经过，证实本案的揭发及上诉人邓忠义、原审被告人衣刚的归案情况。 以上证据均经原审法院庭审质证及本院审查，在本院审理期间未发生变化，本院予以确认。 本院认为，原审被告人衣刚、上诉人邓忠义以非法占有为目的，诈骗银行贷款，其中原审被告人衣刚犯罪数额特别巨大，上诉人邓忠义犯罪数额巨大，二人之行为均构成贷款诈骗罪。原审被告人衣刚、上诉人邓忠义共同实施故意犯罪，是共同犯罪。原审被告人衣刚在共同犯罪中起主要作用，是主犯，上诉人邓忠义在共同犯罪中起帮助作用，是从犯，应当从轻处罚。上诉人邓忠义案发后偿还部分贷款，有悔罪表现，可以酌情从轻处罚。对于上诉人邓忠义所提“原判量刑重”的上诉理由，经查，邓忠义在衣刚实施犯罪过程中起帮助作用，应当认定为从犯，给予从轻处罚，故该上诉理由有事实依据，本院予以采纳。原判认定部分事实清楚，定性准确，审判程序合法，对原审被告人衣刚量刑适当，但对上诉人邓忠义的量刑失当，应予调整。依照《中华人民共和国刑法》第一百九十三条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项之规定，判决如下： 一、维持本溪市明山区人民法院（2014）明刑初字第00185号刑事判决的第一项、第三项、第四项及第二项中对上诉人邓忠义的定罪部分； 二、撤销本溪市明山区人民法院（2014）明刑初字第00185号刑事判决的第二项中对上诉人邓忠义判处的刑罚部分； 三、上诉人邓忠义犯贷款诈骗罪，判处有期徒刑五年六个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月4日起至2019年11月3日止），并处罚金人民币七万元（此款于判决发生法律效力后三个月内缴纳）。 本判决为终审判决。 审判长熊铁宁 审判员邴妮婷 代理审判员迟克春 二〇一五年四月二日 书记员王基旭 附：本案适用的法律规定 《中华人民共和国刑法》 第一百九十三条有下列情形之一，以非法占有为目的，诈骗银行或者其他金融机构的贷款，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）编造引进资金、项目等虚假理由的； （二）使用虚假的经济合同的； （三）使用虚假的证明文件的； （四）使用虚假的产权证明作担保或者超出抵押物价值重复担保的； （五）以其他方法诈骗贷款的。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判；","writId":"0305a7840d0ef26f56000134932c654d44c","writName":"邓忠义、衣刚贷款诈骗罪二审刑事判决书"}
