{"ajId":"4ced5121-4f51-4587-90cc-e37256940185","ajName":"程云云犯走私、贩卖、运输、制造毒品罪刘文杰犯非法持有毒品罪一案","ajjbqk":" 公诉机关指控， 一、贩卖毒品 2014年12月24日中午，被告人程云云在昆山市前进东路桃花江路光大银行门口附近向刘文杰贩卖毒品甲基苯丙胺（冰毒）26.9克。被告人程云云当天下午回到其位于东方国际X幢X座XX楼时被警方抓获，并在其身上查获甲基苯丙胺1.1克，在其暂住处查获4.7克绿色植物叶（检出大麻酚、四氢大麻酚成分）、12.2克褐色液体（检出氯胺酮、四氢大麻酚成分）、12.6克褐色液体（检出氯胺酮成分）、0.4克黑色粉末块和净重0.1克红色碎块（均检出甲基苯丙胺、咖啡因成分）。 二、运输毒品 2014年12月24日中午，被告人刘文杰在昆山市前进东路桃花江路光大银行门口附近向程云云购买毒品甲基苯丙胺26.9克，后被告人刘文杰携带上述物品乘车在沪宁高速昆山出口处被警方查获。被告人刘文杰归案后检举其他犯罪嫌疑人假冒他人姓名，经查证属实。 公诉机关认为，被告人程云云违反国家毒品管理法规，贩卖毒品甲基苯丙胺28.5克，其行为触犯了《中华人民共和国刑法》第三百四十七条的规定，应当以贩卖毒品罪追究其刑事责任。被告人刘文杰违反国家毒品管理法规，运输毒品甲基苯丙胺26.9克，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第三款的规定，应当以运输毒品罪追究其刑事责任。被告人刘文杰检举其他犯罪嫌疑人，属于有利于国家和社会的表现，系立功，可以从轻处罚。提请本院依法判处。公诉机关当庭对被告人程云云的坦白情节予以认定。 被告人程云云对被指控的贩卖毒品犯罪未提出异议。 被告人刘文杰对被指控的运输犯罪未提出异议。其辩护人提出的辩护意见是：1．被告人刘文杰所涉罪名应为非法持有毒品罪，而非运输毒品罪；2．被告人刘文杰认罪态度较好，能如实供述自己的罪行，有立功情节，家庭困难，建议对其从轻处罚。 经审理查明， 一、贩卖毒品 2014年12月24日中午，被告人程云云在昆山市前进东路桃花江路光大银行门口附近向刘文杰贩卖毒品甲基苯丙胺（冰毒）26.9克。被告人程云云当天下午回到其位于东方国际X幢X座XX楼时被警方抓获，并在其身上查获甲基苯丙胺1.1克，在其暂住处查获4.7克含大麻酚、四氢大麻酚成分的绿色植物叶、12.2克含氯胺酮成分的液体（同时含四氢大麻酚成分）、12.6克含氯胺酮成分的液体、0.4克含甲基苯丙胺成分的黑色粉末块和净重0.1克含甲基苯丙胺成分的红色碎块（均同时检出咖啡因成分）。 另查明，被告人程云云归案后如实供述了自己的犯罪事实。 又查明，公安机关已将上述涉案毒品扣押并收缴。公安机关从被告人程云云处扣押了OPPO牌手机1部、i-Moma牌手机1部、Lenovo手机1部、人民币2260元、美元2元、日元10000元、台币1000元、银行卡4张。 二、运输毒品 2014年12月24日上午，被告人刘文杰乘坐大巴车从兴化至昆山，在昆山市前进东路桃花江路光大银行门口附近向程云云购买毒品甲基苯丙胺26.9克，后被告人刘文杰携带上述物品乘坐从昆山至兴化的大巴车在沪宁高速昆山出口处被警方查获。 另查明，公安机关从被告人刘文杰处扣押了手机1部、电子秤1台、银行卡1张。 上述事实，被告人程云云、刘文杰在开庭审理过程中亦无异议，并有证人丁某、王某、杨某的证言，辨认笔录，刑事照片，扣押清单、接受证据清单、提取清单、银行卡账户明细查询交易记录，收缴毒品专用收据、起诉意见书、情况说明、抓获经过、户籍资料，称重记录、手机通话记录、现场勘查笔录、提取笔录，物证鉴定书、法医物证鉴定书、检验报告书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人程云云违反国家毒品管理法规，贩卖毒品甲基苯丙胺28.5克、4.7克含大麻酚、四氢大麻酚成分的绿色植物叶、12.2克含氯胺酮成分的液体（同时含四氢大麻酚成分）、12.6克含氯胺酮成分的液体，其行为已构成贩卖毒品罪；被告人刘文杰违反国家毒品管理法规，运输毒品甲基苯丙胺26.9克，其行为已构成运输毒品罪。被告人程云云归案后如实供述自己的罪行，依法予以从轻处罚。被告人刘文杰当庭自愿认罪，酌情予以从轻处罚。 公诉机关指控被告人程云云犯贩卖毒品罪、被告人刘文杰犯运输毒品罪的事实清楚，证据确实、充分，指控罪名正确，但认定被告人刘文杰有立功情节不当，本院予以纠正。 关于辩护人提出的被告人刘文杰构成非法持有毒品罪的辩护意见，经查，被告人刘文杰明知是毒品而采用自身携带，使用交通工具非法运送，在运输过程中被查获，且毒品数量达到较大以上的，应以运输毒品罪定罪处罚。故对该辩护意见，本院不予采纳。关于被告人刘文杰有立功情节的公诉意见和辩护意见，经查，被告人刘文杰检举其他犯罪嫌疑人假冒他人姓名，该行为虽系对国家和社会有利的行为，但未达到有利于国家和社会的突出表现的程度，不符合立功情节的构成要件，故对该意见本院不予采纳，但本院在量刑时予以适当考虑。关于辩护人提出被告人刘文杰认罪态度好，如实供述自己的罪行的辩护意见，经查，被告人刘文杰归案后的多份笔录并未如实供述其犯罪事实，故该辩护意见与事实不符，本院不予采纳。关于辩护人提出的其他建议对其从轻处罚的辩护意见，本院予以采纳。 为维护社会管理秩序，保障国家对毒品的管理制度不受侵犯，对被告人程云云依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第三百五十七条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款之规定；对被告人刘文杰依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第三百五十七条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人程云云犯贩卖毒品罪，判处有期徒刑十年，剥夺政治权利三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月24日起至2024年12月23日止。罚金在判决生效后第二日起三十日内交纳。） 二、被告人刘文杰犯运输毒品罪，判处有期徒刑九年，剥夺政治权利二年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月24日起至2023年12月23日止。罚金在判决生效后第二日起三十日内交纳。） 三、公安机关从被告人程云云处扣押的作案工具OPPO牌手机一部，违法所得人民币二千二百六十元，从被告人刘文杰处扣押的作案工具手机一部、电子秤一台，予以没收；从被告人程云云扣押的美元二元、日元一万元、台币一千元于本判决生效后折抵罚金；扣押的其他物品，由公安机关依法处理。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省昆山市人民法院 刑事判决书 （2015）昆刑初字第00629号 公诉机关江苏省昆山市人民检察院。 被告人程云云，无业。2000年9月15日因吸毒被昆山市公安局决定强制戒毒三个月；2004年6月9日因吸毒被苏州市劳动教养管理委员会决定劳动教养二年；2011年8月8日因吸毒被昆山市公安局处行政拘留十五日；2011年8月23日因吸毒被昆山市公安局决定强制隔离戒毒二年。2014年12月24日因本案被昆山市公安局刑事拘留，2015年1月29日被逮捕。现羁押于昆山市看守所。 被告人刘文杰，农民。2014年7月18日因吸毒被江苏省兴化市公安局处行政拘留十日。2014年12月24日因本案被昆山市公安局刑事拘留，2015年1月29日被逮捕。现羁押于昆山市看守所。 辩护人蒋广尧，江苏天棱律师事务所律师。 江苏省昆山市人民检察院以昆检诉刑诉（2015）978号起诉书指控被告人程云云犯贩卖毒品罪，被告人刘文杰犯非法持有毒品罪，于2015年7月6日向本院提起公诉，于2015年11月12日以昆检诉刑变诉（2015）13号变更起诉决定书变更指控被告人刘文杰犯运输毒品罪。本院适用普通程序，依法组成合议庭，公开开庭进行了审理。江苏省昆山市人民检察院指派代理检察员万翠平出庭支持公诉。被告人程云云、刘文杰及辩护人蒋广尧到庭参加诉讼。本案现已审理终结。 公诉机关指控， 一、贩卖毒品 2014年12月24日中午，被告人程云云在昆山市前进东路桃花江路光大银行门口附近向刘文杰贩卖毒品甲基苯丙胺（冰毒）26.9克。被告人程云云当天下午回到其位于东方国际X幢X座XX楼时被警方抓获，并在其身上查获甲基苯丙胺1.1克，在其暂住处查获4.7克绿色植物叶（检出大麻酚、四氢大麻酚成分）、12.2克褐色液体（检出氯胺酮、四氢大麻酚成分）、12.6克褐色液体（检出氯胺酮成分）、0.4克黑色粉末块和净重0.1克红色碎块（均检出甲基苯丙胺、咖啡因成分）。 二、运输毒品 2014年12月24日中午，被告人刘文杰在昆山市前进东路桃花江路光大银行门口附近向程云云购买毒品甲基苯丙胺26.9克，后被告人刘文杰携带上述物品乘车在沪宁高速昆山出口处被警方查获。被告人刘文杰归案后检举其他犯罪嫌疑人假冒他人姓名，经查证属实。 公诉机关认为，被告人程云云违反国家毒品管理法规，贩卖毒品甲基苯丙胺28.5克，其行为触犯了《中华人民共和国刑法》第三百四十七条的规定，应当以贩卖毒品罪追究其刑事责任。被告人刘文杰违反国家毒品管理法规，运输毒品甲基苯丙胺26.9克，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第三款的规定，应当以运输毒品罪追究其刑事责任。被告人刘文杰检举其他犯罪嫌疑人，属于有利于国家和社会的表现，系立功，可以从轻处罚。提请本院依法判处。公诉机关当庭对被告人程云云的坦白情节予以认定。 被告人程云云对被指控的贩卖毒品犯罪未提出异议。 被告人刘文杰对被指控的运输犯罪未提出异议。其辩护人提出的辩护意见是：1．被告人刘文杰所涉罪名应为非法持有毒品罪，而非运输毒品罪；2．被告人刘文杰认罪态度较好，能如实供述自己的罪行，有立功情节，家庭困难，建议对其从轻处罚。 经审理查明， 一、贩卖毒品 2014年12月24日中午，被告人程云云在昆山市前进东路桃花江路光大银行门口附近向刘文杰贩卖毒品甲基苯丙胺（冰毒）26.9克。被告人程云云当天下午回到其位于东方国际X幢X座XX楼时被警方抓获，并在其身上查获甲基苯丙胺1.1克，在其暂住处查获4.7克含大麻酚、四氢大麻酚成分的绿色植物叶、12.2克含氯胺酮成分的液体（同时含四氢大麻酚成分）、12.6克含氯胺酮成分的液体、0.4克含甲基苯丙胺成分的黑色粉末块和净重0.1克含甲基苯丙胺成分的红色碎块（均同时检出咖啡因成分）。 另查明，被告人程云云归案后如实供述了自己的犯罪事实。 又查明，公安机关已将上述涉案毒品扣押并收缴。公安机关从被告人程云云处扣押了OPPO牌手机1部、i-Moma牌手机1部、Lenovo手机1部、人民币2260元、美元2元、日元10000元、台币1000元、银行卡4张。 二、运输毒品 2014年12月24日上午，被告人刘文杰乘坐大巴车从兴化至昆山，在昆山市前进东路桃花江路光大银行门口附近向程云云购买毒品甲基苯丙胺26.9克，后被告人刘文杰携带上述物品乘坐从昆山至兴化的大巴车在沪宁高速昆山出口处被警方查获。 另查明，公安机关从被告人刘文杰处扣押了手机1部、电子秤1台、银行卡1张。 上述事实，被告人程云云、刘文杰在开庭审理过程中亦无异议，并有证人丁某、王某、杨某的证言，辨认笔录，刑事照片，扣押清单、接受证据清单、提取清单、银行卡账户明细查询交易记录，收缴毒品专用收据、起诉意见书、情况说明、抓获经过、户籍资料，称重记录、手机通话记录、现场勘查笔录、提取笔录，物证鉴定书、法医物证鉴定书、检验报告书等证据证实，足以认定。 本院认为，被告人程云云违反国家毒品管理法规，贩卖毒品甲基苯丙胺28.5克、4.7克含大麻酚、四氢大麻酚成分的绿色植物叶、12.2克含氯胺酮成分的液体（同时含四氢大麻酚成分）、12.6克含氯胺酮成分的液体，其行为已构成贩卖毒品罪；被告人刘文杰违反国家毒品管理法规，运输毒品甲基苯丙胺26.9克，其行为已构成运输毒品罪。被告人程云云归案后如实供述自己的罪行，依法予以从轻处罚。被告人刘文杰当庭自愿认罪，酌情予以从轻处罚。 公诉机关指控被告人程云云犯贩卖毒品罪、被告人刘文杰犯运输毒品罪的事实清楚，证据确实、充分，指控罪名正确，但认定被告人刘文杰有立功情节不当，本院予以纠正。 关于辩护人提出的被告人刘文杰构成非法持有毒品罪的辩护意见，经查，被告人刘文杰明知是毒品而采用自身携带，使用交通工具非法运送，在运输过程中被查获，且毒品数量达到较大以上的，应以运输毒品罪定罪处罚。故对该辩护意见，本院不予采纳。关于被告人刘文杰有立功情节的公诉意见和辩护意见，经查，被告人刘文杰检举其他犯罪嫌疑人假冒他人姓名，该行为虽系对国家和社会有利的行为，但未达到有利于国家和社会的突出表现的程度，不符合立功情节的构成要件，故对该意见本院不予采纳，但本院在量刑时予以适当考虑。关于辩护人提出被告人刘文杰认罪态度好，如实供述自己的罪行的辩护意见，经查，被告人刘文杰归案后的多份笔录并未如实供述其犯罪事实，故该辩护意见与事实不符，本院不予采纳。关于辩护人提出的其他建议对其从轻处罚的辩护意见，本院予以采纳。 为维护社会管理秩序，保障国家对毒品的管理制度不受侵犯，对被告人程云云依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第三百五十七条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款之规定；对被告人刘文杰依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第三百五十七条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人程云云犯贩卖毒品罪，判处有期徒刑十年，剥夺政治权利三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月24日起至2024年12月23日止。罚金在判决生效后第二日起三十日内交纳。） 二、被告人刘文杰犯运输毒品罪，判处有期徒刑九年，剥夺政治权利二年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月24日起至2023年12月23日止。罚金在判决生效后第二日起三十日内交纳。） 三、公安机关从被告人程云云处扣押的作案工具OPPO牌手机一部，违法所得人民币二千二百六十元，从被告人刘文杰处扣押的作案工具手机一部、电子秤一台，予以没收；从被告人程云云扣押的美元二元、日元一万元、台币一千元于本判决生效后折抵罚金；扣押的其他物品，由公安机关依法处理。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长周蓉仙 人民陪审员沈军 人民陪审员马爱辉 二〇一五年十二月二十九日 书记员金鑫 附相关法条： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 …… 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。","writId":"0022399191921d6cfefff48049692af7f2b","writName":"程云云犯走私、贩卖、运输、制造毒品罪刘文杰犯非法持有毒品罪一审刑事判决书"}
