{"ajId":"32f9f78c-4978-43f9-a738-295afe8dcf3f","ajName":"王桂祥诈骗一案","ajjbqk":" 吉林省公主岭市人民检察院指控：2016年10月，被告人王桂祥虚报受补贴耕地面积24亩，向本市某某镇某某村申报，后骗取国家粮食补贴资金共计4944元。 吉林省公主岭市人民检察院认为，被告人王桂祥以非法占有为目的，虚报受补贴耕地面积，骗取国家粮食补贴资金，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪。犯罪事实清楚，证据确实充分，应当以诈骗罪追究被告人王桂祥的刑事责任。 被告人王桂祥在开庭审理过程中，对公诉机关指控其诈骗的犯罪事实予以全部供认。 本院经审理查明：2016年10月份，被告人王桂祥向本市某某镇某某村虚报受补贴耕地面积24亩，骗取国家粮食补贴资金人民币4944元。2017年3月9日被告人王桂祥主动到公安机关投案自首。赃款已返还。 上述事实，有被告人王桂祥供述，证人曲某某等人证言，户籍信息，情况说明，到案经过，承包地合同，违法犯罪记录查询等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王桂祥以非法占有为目的，故意虚报受补贴耕地亩数，骗取国家粮食补资金，数额较大，其行为已构成诈骗罪。犯罪事实清楚，证据确实充分。公诉机关指控被告人王桂祥犯诈骗罪罪名成立，本院予以采纳。鉴于被告人王桂祥当庭自愿认罪，无前科劣迹，赃款已返还等情节，可酌情从轻处罚。被告人王桂祥系自首，依法可以从轻处罚。依据《中华人民共和国刑法》第二百六十六条（诈骗罪），第六十七条（自首），第五十二条及第五十三条（罚金），第七十二条及第七十三条（缓刑）的规定，判决如下：","pjjg":" 被告人王桂祥犯诈骗罪，判处拘役三个月，缓刑六个月，并处罚金人民币1000元（此款已缴纳）。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省四平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。","qw":"吉林省公主岭市人民法院 刑事判决书 （2017）吉0381刑初282号 公诉机关吉林省公主岭市人民检察院。 被告人王桂祥，男，现住吉林省公主岭市。因涉嫌诈骗罪，于2017年3月10日被公主岭市公安局取保候审。经本院决定，于2017年4月13日对被告人王桂祥取保候审。 吉林省公主岭市人民检察院以公检刑检公诉刑诉（2017）240号起诉书，指控被告人王桂祥犯诈骗罪，于2017年4月11日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2017年4月19日公开开庭审理了本案。吉林省公主岭市人民检察院指派代理检察员石岁丰出庭支持公诉，被告人王桂祥到庭参加诉讼。现已审理终结。 吉林省公主岭市人民检察院指控：2016年10月，被告人王桂祥虚报受补贴耕地面积24亩，向本市某某镇某某村申报，后骗取国家粮食补贴资金共计4944元。 吉林省公主岭市人民检察院认为，被告人王桂祥以非法占有为目的，虚报受补贴耕地面积，骗取国家粮食补贴资金，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪。犯罪事实清楚，证据确实充分，应当以诈骗罪追究被告人王桂祥的刑事责任。 被告人王桂祥在开庭审理过程中，对公诉机关指控其诈骗的犯罪事实予以全部供认。 本院经审理查明：2016年10月份，被告人王桂祥向本市某某镇某某村虚报受补贴耕地面积24亩，骗取国家粮食补贴资金人民币4944元。2017年3月9日被告人王桂祥主动到公安机关投案自首。赃款已返还。 上述事实，有被告人王桂祥供述，证人曲某某等人证言，户籍信息，情况说明，到案经过，承包地合同，违法犯罪记录查询等证据证实，足以认定。 本院认为，被告人王桂祥以非法占有为目的，故意虚报受补贴耕地亩数，骗取国家粮食补资金，数额较大，其行为已构成诈骗罪。犯罪事实清楚，证据确实充分。公诉机关指控被告人王桂祥犯诈骗罪罪名成立，本院予以采纳。鉴于被告人王桂祥当庭自愿认罪，无前科劣迹，赃款已返还等情节，可酌情从轻处罚。被告人王桂祥系自首，依法可以从轻处罚。依据《中华人民共和国刑法》第二百六十六条（诈骗罪），第六十七条（自首），第五十二条及第五十三条（罚金），第七十二条及第七十三条（缓刑）的规定，判决如下： 被告人王桂祥犯诈骗罪，判处拘役三个月，缓刑六个月，并处罚金人民币1000元（此款已缴纳）。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省四平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。 审判员张晓春 二〇一七年四月二十一日 书记员赵璐","writId":"03135f5fb1e270f42f8e12c8ebd0245e443","writName":"王桂祥诈骗案一审刑事判决书"}
