{"ajId":"73634629-31a5-4944-97bd-ae831b9782d2","ajName":"吴新飞、胡倍倍、郅杰等故意杀人罪一案","ajjbqk":" 浙江省宁波市人民检察院指控： 一、故意杀人、聚众斗殴、窝藏 2016年10月，许某与张某1（均另案处理）各自经营一家KTV，双方因员工流动问题产生纠纷。后许某委托被告人范长龙，张某1指派被告人郅杰处理此事，但双方协商未成。 2016年10月28日晚，被告人范长龙通过被告人唐来福，被告人郅杰通过被告人吴勇龙分别约架，双方均纠集多人，因对方未到而未果。次日晚，范长龙与郅杰又约架于宁波市附近。范长龙纠集唐来福及被告人高峰、方某（男，殁年39岁）等人。郅杰纠集吴勇龙及被告人方海涛等人，又通过被告人吴新飞纠集被告人胡倍倍等人。当晚23时40分许，双方在宁波市中兴北路与曙光北路路口相遇，范长龙、唐来福、高峰、方某等人下车持砍刀、钢管等工具冲向对方时，郅杰驾车撞向范长龙等人，胡倍倍、方海涛等人下车持钢管等工具准备斗殴，后范长龙等人逃跑。期间，方某被车撞伤后经医院抢救无效死亡，高峰被车撞伤。 案发后，在被告人吴勇龙的带领下，被告人郅杰和张某1先后逃往宁波市北仑区和浙江省三门县躲藏，后被抓获。被告人董剑锋、赵志荣在明知被告人范长龙与人打架的情况下，仍将董剑锋位于福建省罗源县滨海新区6区36幢1501室的暂住房提供给范长龙藏匿。 2016年11月18日，被告人方海涛向公安机关自动投案，并如实供述了主要犯罪事实。 二、寻衅滋事 2016年3月25日下午，杨某2、周某、聂某龙（均已判决）为向在宁波市海曙区（原鄞州区）古林镇第三检测站经营代办检测业务的人员收取保护费，纠集被告人郅杰等人，持砍刀等工具对上述人员进行殴打，造成被害人江某、陈某1、成某等人受伤，其中江某构成轻微伤。 为证明指控的犯罪事实，公诉机关向法庭提供了物证、书证、证人证言、鉴定意见、勘验、检查、辨认笔录、视听资料以及被告人的供述和辩解等相关证据。公诉机关认为，被告人郅杰纠集多人持械聚众斗殴，开车撞人致一人死亡、一人受伤，其行为触犯了《中华人民共和国刑法》第二百九十二条第二款、第二百三十二条之规定，应当以故意杀人罪追究被告人郅杰的刑事责任；被告人郅杰还寻衅滋事，破坏社会秩序，其行为又触犯了《中华人民共和国刑法》第二百九十三条第一款之规定，还应当以寻衅滋事罪追究被告人郅杰的刑事责任；被告人范长龙、唐来福纠集多人持械聚众斗殴，二人的行为均触犯了《中华人民共和国刑法》第二百九十二条第一款之规定，应当以聚众斗殴罪追究二人的刑事责任；被告人吴新飞纠集多人参与聚众斗殴，被告人吴勇龙积极参与聚众斗殴，二人的行为均触犯了《中华人民共和国刑法》第二百九十二条第一款之规定，应当以聚众斗殴罪追究二人的刑事责任；被告人高峰、胡倍倍、方海涛持械聚众斗殴，三人的行为均触犯了《中华人民共和国刑法》第二百九十二条第一款第四项之规定，应当以聚众斗殴罪追究三人的刑事责任；被告人董剑锋、赵志荣明知是犯罪的人而为其提供隐藏处所，帮助其逃匿，二人的行为均触犯了《中华人民共和国刑法》第三百一十条第一款之规定，应当以窝藏罪追究二人的刑事责任。被告人方海涛有自首情节。提请本院依法予以判处。 被告人郅杰对起诉书指控的基本犯罪事实无异议，其辩解称：其是在情急之下开车撞人的，主观上是过失而非故意。郅杰的辩护人对郅杰构成寻衅滋事罪无异议，其提出：（1）郅杰的行为不构成故意杀人罪：①郅杰不存在故意杀人的动机。②客观外在表现证明郅杰没有杀人故意。③情急之下的自救行为不能认定为间接故意杀人。（2）郅杰具有减轻处罚的情节：①郅杰的主观恶性远不及对方人员。②郅杰有坦白情节，认罪态度较好。③郅杰亲属代为赔偿了死者近亲属和伤者的经济损失。④郅杰在寻衅滋事犯罪中情节轻微、地位较低。综上，请求对郅杰从轻或减轻处罚。 被告人范长龙及其辩护人对起诉书指控的基本犯罪事实和罪名均无异议，范长龙辩解称：其只是和张某1谈判，没有和郅杰约架，是吴勇龙打电话威胁其并向其约架。范长龙的辩护人提出：（1）斗殴的双方虽然都有责任，但是郅杰一方的人用激烈的言语挑衅导致范长龙情绪失控；（2）范长龙在聚众斗殴过程中没有组织、策划、领导行为；（3）被告人唐来福是主动参与斗殴，并非范长龙邀请；（4）范长龙文化水平低，法律意识淡薄；（5）范长龙如实供述自己的罪行，认罪态度较好，有悔罪表现。综上，请求对范长龙从轻处罚。 被告人唐来福及其辩护人对起诉书指控的犯罪事实和罪名均无异议。唐来福的辩护人提出：（1）唐来福能如实供述自己的罪行，认罪态度好；（2）本案因员工流动纠纷而引发，唐来福受到对方威胁后被动参与斗殴，不是斗殴的首要分子；（3）唐来福没有造成任何人员伤亡，在己方人员受伤后，唐来福垫付医药费，主观恶性小。综上，请求对唐来福从轻处罚。 被告人吴新飞及其辩护人对起诉书指控的基本犯罪事实和罪名均无异议。吴新飞的辩护人提出吴新飞不是聚众斗殴的积极参加者，其理由有：（1）吴新飞没有组织、领导、策划聚众斗殴，在斗殴过程中，属于被动参加者，所起的作用较小；（2）吴新飞在案发现场的时间短，没有下车，没有持械，也没有具体伤害行为，主观恶性很小，犯罪情节轻微；（3）吴新飞没有意识到约架已构成聚众斗殴，其是出于哥们义气才参与斗殴的。综上，请求对吴新飞从轻或减轻处罚。 被告人吴勇龙对起诉书指控的犯罪事实和罪名均无异议。吴勇龙的辩护人提出：1．吴勇龙不存在约架行为，吴勇龙没有积极参加聚众斗殴行为，系情节轻微的一般参加者。2．吴勇龙具有从轻、减轻量刑情节：①范长龙一方存在明显过错，情节比郅杰一方更恶劣；②吴勇龙家属代为赔偿了方某和高峰的部分经济损失，具有悔罪表现；③吴勇龙具有坦白情节；④吴勇龙系初犯、偶犯。 被告人高峰对起诉书指控的犯罪事实和罪名均无异议。高峰的辩护人提出：1．高峰在案发后离开现场后又返回现场，在现场被公安机关抓获，系自首；2．高峰在聚众斗殴共同犯罪中系一般参加者，其地位、作用相对较轻；3．高峰的伤势不能自理，是被害人。综上，请求对高峰从轻、减轻处罚并适用缓刑。 被告人胡倍倍对起诉书指控的犯罪事实和罪名均无异议。胡倍倍的辩护人对起诉书指控的罪名无异议，其提出：1．胡倍倍主观恶性小；2．胡倍倍犯罪情节轻，作用较小，参与程度低，在聚众斗殴共同犯罪中系从犯；3．胡倍倍归案后对犯罪事实供认不讳，认罪态度好；4．胡倍倍系初犯、偶犯；5．聚众斗殴的对方也有过错。综上，请求对胡倍倍减轻处罚。 被告人方海涛对起诉书指控的犯罪事实和罪名均无异议。方海涛的辩护人提出：1．方海涛案发后主动投案，如实供述，系自首；2．在聚众斗殴犯罪中，方海涛系从犯；3．方海涛系初犯，主观恶性小，悔罪明显。综上，请求对方海涛从轻、减轻处罚并适用缓刑。 被告人董剑锋对起诉书指控的犯罪事实和罪名均无异议。董剑锋的辩护人认为董剑锋无罪，具体理由为：1．董剑锋虽然客观上容留了被告人范长龙居住在自己家中，但其主观上不明知范长龙是犯罪的人而为其提供隐匿住所；2．现有证据不足以证明董剑锋明知范长龙犯罪。 被告人赵志荣对起诉书指控的犯罪事实和罪名均无异议。赵志荣的辩护人认为赵志荣无罪，具体理由为：1．赵志荣将被告人范长龙带到董剑锋家中时并不知晓范长龙与人打架一事；2．被告人范长龙后来虽然告知赵志荣其在宁波打架，但是赵志荣误认为范长龙系打架的受害方；3．被告人范长龙自认为打架行为不是犯罪行为，而赵志荣知晓的事情都是范长龙告知的。综上，赵志荣对被告人范长龙的犯罪行为并不知晓，故不能认定赵志荣有窝藏罪犯的主观故意。 经审理查明： 一、故意杀人、聚众斗殴、窝藏 2016年10月，许某与张某1（均另案处理）因各自经营的KTV员工流动问题产生纠纷。后许某委托被告人范长龙，张某1指派被告人郅杰处理此事，但双方协商未成。 2016年10月28日晚，以范长龙为首的一方与郅杰为首的一方相互约架，双方均纠集多人，均因对方未到己方的约架地点而未果。 次日晚，以范长龙为首的一方与以郅杰为首的一方又约架于宁波市附近。范长龙纠集被告人唐来福、高峰和方某（男，殁年39岁）等人。郅杰纠集被告人吴勇龙、方海涛等人，又通过被告人吴新飞纠集被告人胡倍倍等人。当日23时40分许，上述人员在宁波市中兴北路与曙光北路路口相遇，范长龙、唐来福、高峰、方某等人下车持砍刀、钢管等工具冲向对方时，郅杰一方的胡倍倍、方海涛等人下车持钢管等工具准备斗殴，郅杰则驾车撞向范长龙一方的人，致使方某被车撞击致双肺挫裂出血、失血性休克经送医院抢救无效死亡，致高峰被车撞击受伤。高峰逃离后又返回犯罪现场查看情况并寻求治疗，在公安人员对其进行询问时，其如实交代了自己的主要犯罪事实。 案发后，在吴勇龙的带领下，郅杰和张某1先后逃往宁波市北仑区和浙江省三门县躲藏，后被抓获。被告人赵志荣、董剑锋在明知范长龙与人打架的情况下，仍将董剑锋位于福建省罗源县滨海新区6区36幢1501室的暂住房提供给范长龙藏匿。 2016年11月18日，被告人方海涛向公安机关自动投案，并如实供述了主要犯罪事实。 案发后，被告人郅杰、吴勇龙的亲属自愿代为赔偿，共同就民事赔偿分别与方某的近亲属及高峰达成赔偿协议，方某的近亲属和高峰对郅杰、吴勇龙的犯罪行为表示谅解。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人顾某1的证言证明，2016年10月29日23时许，在曙光北路与中兴北路交叉路口，其看到右侧拐角有七八个人拿着砍刀、棍子朝其方向冲过来。一会儿，其看到一个人被一辆黑色的汽车撞倒。撞人的汽车车速很快，后该汽车在第二机动车车道上又撞倒另一名男子。汽车撞人后没有减速，直接朝中兴北路路口开去。那些拿着砍刀、棍子的男的往回跑，并把手上的砍刀、棍子都扔掉，因为对面冲过来的一群人，比他们人更多。在第二个被撞的人躺在地上时，其就报警了。 2．证人汪某的证言证明，其是锦江KTV的总经理，张某1和“阿某1”原来是同事关系，后两人因“男模”转会的事情发生纠纷。不久，“男模”“子峰”就被“阿某1”的人打了。2016年10月29日晚上12时许，其听人说有人开着四辆车来锦江KTV门口叫骂。 3．证人许某的证言和辨认笔录证明，其以前和张某1是锦江世纪的同事，后其到诺亚方舟酒吧担任经理。因“男模”“欧某”、“子峰”、“星辰”、“金星”、“顾某2”等转会的事情，其与锦江世纪发生纠纷。2016年10月26日左右，范长龙（手机号码133××××6692）主动提出要替其解决“男模”纠纷，条件是向其借钱，其以借款为名义给了范长龙40000元。其将“男模”的照片、手机号码、合同副本给了范长龙。次日晚，范长龙告知其他去锦江世纪找过四个“男模”，但人不在，只有张某1和“新飞”在，双方没有谈拢。10月29日，范长龙告知其他会去锦江世纪找“男模”谈，让其等结果。次日1时许，范长龙告知其，高峰被车撞了在住院，其付了3000元医疗费。 经对12张免冠男子的照片进行辨认，许某确认4号照片上的男子（范长龙）就是帮助其找锦江世纪KTV的“男模”解决合同纠纷的“小龙”。 4．证人张某1的证言证明，其是锦江世纪KTV总经理，郅杰帮其开车和处理棘手的事情。案发前几天，其与原同事许某因“男模”转会的事情发生纠纷。一天，“小龙”（范长龙）带合同向其要“男模”，遭其拒绝。当晚“男模”“子峰”被打，其推测是“小龙”叫人打的，于是告诉了郅杰，并把对方号码给了他，让他去帮忙处理。2016年10月29日下午，有人联系其约谈“男模”之事。当晚，其在锦江世纪办公室，“小龙”说要来找其并威胁其。其叫郅杰过来，郅杰叫来了吴勇龙、吴新飞等四五个人过来。后“小龙”将约谈地点改为车管所。其自己没有去，但嘱咐郅杰过去把事情处理一下，郅杰开黑色奥迪A6轿车去了。其心里想着他们不能打架，但打架的可能性是有的，其不去的原因就是怕对方打其。“小辉”打电话给吴勇龙，吴勇龙对“小辉”说这事不要谈了。后郅杰让其去卓邦宾馆，其去后看到郅杰和吴勇龙都在，郅杰告诉其开车到车管所后，他开车把人撞了。其、郅杰、吴勇龙商量逃跑，吴勇龙带着其和郅杰先在北仑住了几天，后来又去三门县躲避。去三门的费用是吴勇龙出的。“男模”“欧某”的真名叫周小超，手机号码是152××××1833。 5．证人杨某1的证言和辨认笔录证明，2016年10月28日中午，吴新飞对其说，“龙某”与“小龙”有矛盾，问其与“小龙”熟不熟。当晚，吴新飞接到“龙某”的电话，说郅杰约了“小龙”在五乡火葬场打架，让吴新飞叫人。吴新飞叫其过去，其又叫了胡倍倍。其、胡倍倍、赵某1、“胖子”四人开车去五乡火葬场，其看到郅杰、“龙某”已到，有五六辆车，二三十人。到现场后，“龙某”叫人从车上拿武器，其拿了半截砖头，胡倍倍拿了橡胶棍，“龙某”拿了矛，郅杰坐在奥迪车上。后来对方没有来。29日晚，其和吴新飞、赵某1、“阿某2”、“胖子”、胡倍倍等一起吃饭、唱歌。吴新飞接到郅杰电话，说东北的“小龙”找他谈判，就是谈“男模”合同纠纷的事，要吴新飞到锦江世纪。其和其他人跟着吴新飞到锦江世纪，“小龙”没有来。后郅杰接到“小龙”电话，双方约架到城市阳光。郅杰开始叫人，找“家伙”。“家伙”是“龙某”带人去拉的，有大砍刀、钢管等，“家伙”放在一辆面包车上。前往约架地点的车约有8辆，郅杰开着黑色奥迪车，吴新飞、“阿某2”、赵某1、“胖子”、胡倍倍同乘一辆车，其没挤上车。 经对数组免冠男子的照片进行辨认，杨某1确认：张某1就是锦江的经理；郅杰就是开着黑色奥迪车前往约架地点的人；赵某2就是其所称的“鹏鹏”；吴勇龙就是其所称的“龙某”；吴新飞就是其所称的“新飞”；赵某1就是其所称的“祥子”；方海涛、胡倍倍去过约架现场。 6．证人赵某1的证言和辨认笔录证明，其是郅杰的朋友。2016年10月的一天，其和吴新飞在锦江VIP包厢，其听说“小龙”带人过来和“龙某”、郅杰谈事情。同月28日晚，吴新飞让其去锦江世纪，其到后，见到了郅杰。后来，杨某1、胡倍倍、“胖子”、“龙某”从外面回来。当时其、杨某1、胡倍倍、“胖子”和一个其不认识的人同乘一辆车，那个其不认识的人开车。郅杰和“龙某”也一起去了。车开到五乡火葬场时，其才知道去打架。一些人下车去一辆面包车上拿“家伙”，“家伙”有棒球棍、铁棍等，其和杨某1拿着砖头，后来，“小龙”没有来。同月29日，吴新飞叫其和杨某1等人去锦江KTV，到了后，其看到了“龙某”、郅杰，还有很多山东人。其和大伙去“飞跃伯爵”又回到锦江，在锦江附近接上胡倍倍，其坐的车上有胡倍倍、吴新飞、“阿某2”、“胖子”。车开到了城市阳光附近，其看到有人把车牌遮住了。车开到一个路口，其听到“铛”的一声响，看见郅杰开的黑色奥迪车冲过去了。其和胡倍倍、“胖子”下车，吴新飞与崔某没有下车。胡倍倍和“胖子”下车向前走了几米。“阿某2”喊一声“走”，其就上车了。 经对数组免冠男子的照片进行辨认，赵某1确认：郅杰开黑色奥迪车撞人；吴勇龙就是其所称的“龙某”；吴新飞就是其所称的“新飞”。 7．证人孙某1的证言证明，其小名是“小辉”，手机号码是138××××8806。2016年10月29号晚上七八时，“小龙”（范长龙）说他和山东的“龙某”吵架了，其认识“龙某”，想居中调和。其和唐来福一起与“小龙”碰面。其给“龙某”打电话，劝他不要吵架，双方坐下来好好谈谈，“龙某”同意了，“龙某”让“小龙”的人去锦江世纪谈。但其和“龙某”打完电话后，唐来福和高峰打电话骂“龙某”，说了很多难听的话。“龙某”打电话给其，让其别管了。其在路过曙光北路和中兴路交叉口时，看到“龙某”一方在路边停了四五辆车，有人在挡车牌。“小龙”的车子停下后，除刘某2和其没有下车外，其他人都下车拿钢管一起往曙光北路跑，其看见“小龙”、唐来福等人刚跑到“龙某”一方的车边，一辆车就朝“小龙”等人身上撞，“小龙”喊了一声“跑”，“小龙”的人都往回跑了。“龙某”的手机号码尾号是3个9。其开的是黑色吉利车，黑龙江牌照，车上有“小初”、“东子”。经观看现场视频截图，其认为6号好像是其。 8．证人初家成的证言证明，2016年10月29号晚上约9时，唐来福（“唐孩”）让其到车管所如家酒店等他，其到后，看见唐来福、“黑子”、“小辉”（孙某1）等七八个人。过了一会，其坐上“小辉”开的一辆黑色吉利轿车（牌照号含黑J），唐来福坐上蓝色别克商务车，其这方大约有四五辆车。到天伦广场时，车上又来了一个胖胖的男子。快到曙光北路和中兴北路交叉口时，其看见路边停了六七辆车。唐来福和“小龙”从商务车上下来，“小龙”把商务车的尾门打开，同去的人从车后拿出钢管和刀，其看到要打架的样子，就下车跑了。其跑出约20米时，感觉唐来福一方的人也往回跑。经观看现场视频截图，其确认5号是其，6号是孙某1。 9．证人叶某的证言证明，2016年10月底，其师兄“马某2”要其安排三人住宿并询问警察是否查夜。同年11月8日下午，其将“马某2”介绍的三人接到位于三门县虎跳镇的住处。其推测这三人可能“犯事”了。 10．证人康某的证言证明，其为锦江世纪KTV“男模”。2016年10月，许某邀请其、“欧某”、“阿某3”和“星辰”去诺亚方舟工作。其和许某签订合同后，张某1组织“男模”吃饭，“男模”们都后悔了，并把许某给的入场费给了张某1，张某1说会把钱退给许某。许某知道后发微信威胁其，并说会找人打其。后听说“子峰”被打。之后其听说张某1和许某各带一批人打架。 11．证人何某的证言证明，2016年10月，许某邀请其、“子峰”、“欧某”、“小乐”转会至诺亚方舟并签订了合同。合同签好后三四天，有人又不想去许某那里了，并把收的钱给了张某1，叫张某1把钱退给许某。签合同一个星期后，“子峰”被许某的人打了。 12．证人舒某的证言证明，2016年10月，许某邀请其、“OK”、“星晨”、“小乐”转会去诺亚方舟并签订合同。后来其后悔了，其将许某给的钱交给张某1。10月28日，在锦江世纪KTV门口，有一个人拿手机中的照片问其是不是照片中的人，其说是。马上有两个人过来打其。这三人口音是东北的。次日晚上，其听说锦江的人和别人打架了，跑的时候车子把人撞了。 13．证人徐某的证言和辨认笔录、手机通话记录照片证明，其是吴新飞朋友，吴新飞从2016年10月30日下午开始在其租房中暂住。其听吴新飞在电话中讲到与人打架的事情，吴新飞还借用其手机打过电话。 经对12张免冠男子的照片进行辨认，徐某确认4号照片中的男子（吴新飞）就是其所称的“新飞”。 14．证人孙某2的证言证明，其是被害人方某的女朋友，2016年10月29日晚9时许，方某告诉其，“小龙”让他去帮忙揍个人。次日凌晨，“小龙”的小弟（受伤住院的男子）说方某被车撞了。“小龙”的手机号码是133××××6692。 15．证人刘某1的证言证明，其为被害人方某的妻子，方某于2016年10月29日中午回宁波。 16．证人吕某的证言证明，其和证人徐某同住。从2016年10月30日开始，吴新飞住在徐某处。其听吴新飞说他打架了，他朋友的朋友是锦江世纪管理“男模”的“头头”，因“挖人”的事情与人发生矛盾，双方约好在城市阳光和车管所附近打架，吴新飞坐在车里没下车。吴新飞还说打架那天他带了四五个小弟过去，打架都带了长矛。吴新飞还借其手机打过电话。 17．证人李某4的证言和辨认笔录证明，其为范长龙的朋友，2016年10月29日19时许，范长龙向其借汽车。后唐来福开走其牌照为黑JQ3＊＊05的黑色吉利车。范长龙手机号码是133××××6692。 经对两组免冠男子的照片进行辨认，李某4确认：范长龙就是于2016年10月29日向其借车的“小龙”；唐来福就是同日受“小龙”委托取车钥匙的“唐亥”。 18．证人张某2的证言证明，其为许某的妻子。案发前两个月锦江世纪的股东张某1把许某调去慈溪工作，许某想叫锦江的一些“男模”和他一起去诺亚工作。案发前十天左右，许某还带其和这些“男模”一起吃饭，这些“男模”说要跟许某去诺亚方舟。 19．证人姜某1的证言证明，其是赵某1的女朋友。2016年10月29日晚，其与赵某1等人在开元大酒店KTV唱歌，21时左右，赵某1的一个朋友接了个电话，赵某1等人就走了。 20．证人陈某2的证言证明，其为卓邦商务宾馆的前台。2016年10月30日凌晨，王磊打电话给其说他想来卓邦宾馆住几天。电话里王磊提及“胖子”和别人打架的事情，胖子是在江东的一个娱乐场所看场子的。 21．证人郑某1的证言证明，其为郅杰的堂姐夫，系牌号为浙B9＊＊56奥迪车车主。该车买来后，其把该车借给郅杰开，之后的贷款也是郅杰在还。 经对12张免冠男子的照片进行辨认，郑某1确认4号照片中的男子（郅杰）就是向其借奥迪轿车的郅杰。 22．证人朱某的证言和房屋租赁合约证明，其为董剑锋的妻子。约在2016年11月初，赵志荣带来的一个叫“小龙”的东北人暂住在其租住的位于罗源县滨海新城六区36幢1501室的房子内。 23．证人马某1的证言证明，其和董剑锋、赵志荣是同学关系。2016年11月初，赵志荣带着范长龙到董剑锋家，董剑锋叫其去吃饭，其认识了范长龙。之后，其每次去董剑锋家，范长龙都在。 24．证人孙某3的证言、合同书、范长龙身份证、驾驶证复印件等证明，范长龙于2016年10月20日向宁波锦桓汽车服务有限公司融资租赁了一辆别克GL8汽车，该车现在辽宁省丹东市。 25．证人赖某的证言证明，其为富某浴保安部负责人，一辆号牌为浙B9＊＊56号牌的奥迪汽车在其店门口停了一个半月，该车前保险杠、两边大灯位置都已破损，车门处于锁闭状态。 26．宁波市公安局江东分局现场勘验检查笔录及照片证明，案发现场位于，在勘验现场前，民警发现有一男子躺在一辆号牌为黑JQ3＊＊05车旁地上，随即拨打120，120车将该男子送医。侦查人员在现场提取7根钢管、1个刀鞘、3把砍刀、2只鞋子、1个鞋垫、13个碎片、2个垫子、3个表链、1个表盘等物。 27．宁波市公安局江东分局现场勘验检查笔录及照片证明，发现作案轿车的现场位于宁波市鄞州区金丽时尚酒店停车场内。中心现场为停车场西侧车牌号为浙B9＊＊56的黑色奥迪A6轿车。该车门车窗完好，均呈闭锁状。该车有破损和擦划痕迹。侦查人员在该车内提取到郅杰的驾驶证、矿泉水瓶、物品拭子等物。 28．宁波市江东区公安司法鉴定中心法医学尸体检验鉴定书及照片证明，死者方某头面部及四肢多处软组织挫擦伤，其系遭钝性暴力作用致双肺挫裂出血，失血性休克死亡。在尸检过程中，法医提取了方某心血、胃组织等检材。 29．宁波市公安司法鉴定中心理化检验鉴定报告证明，在方某心血等检材中未检出常见毒物、毒品和乙醇成份。 30．宁波市公安局江东分局提取笔录和宁波市公安司法鉴定中心法庭科学DNA鉴定书证明：（1）侦查人员在2016年11月25日提取了方某家属刘某1、方菲的口腔拭子。（2）①所送检的方某的左、右手指甲、裤子上的斑迹，支持为方某所留；②所送检的杂物箱矿泉水瓶瓶口斑迹，支持为郅杰所留；③所送检的副驾驶室座位上的矿泉水瓶瓶口斑迹，支持为赵某1所留；④方某是方菲的生物学父亲。 31．宁波市公安局江东分局调取的案发现场监控视频和制作的视频截图证明，2016年10月29日23时41分许，多人停车拿刀、棍追赶，其中，在23时41分40秒，一人被车撞。该视频经播放，截图经相关被告人辨认、确认。 32．物证钢管、砍刀的照片，经当庭出示、相关被告人进行；了辨认。 33．宁波市公安局鄞州分局调取的手机通话清单证明： （1）2016年10月27日，范长龙与张某1通话一次。同月29日，范长龙所使用的手机号码133××××6692与吴勇龙所使用的手机号码151××××7999有多次通话。 （2）2016年10月28-30日，吴勇龙所使用的手机号码151××××7999与唐来福所使用的手机号码188××××5937、许某所使用的手机号码189××××7009有多次通话。 （3）郅杰所使用的手机号码158××××3535在2016年10月28-29日间与张某1、吴勇龙、吴新飞、杨某1、方海涛等人有多次通话，但与范长龙无通话。其中，10月28日23时54分许，郅杰在宁波市鄞州区五乡镇与吴勇龙通话。 （4）唐来福所使用的手机号码188××××5937与吴勇龙所使用的手机号码151××××7999、张某1所使用的手机号码158××××7888在2016年10月28-29日间有多次通话。 （5）张某1所使用的手机号码158××××7888与范长龙使用的手机号码133××××6692、唐来福所使用的手机号码188××××5937在2016年10月27-29日间有多次通话。 34．宁波市公安局江东分局调取的事件单、受案登记表、侦破报告证明本案的侦破案经过。 35．公安机关出具的抓获经过、情况说明证明，被告人郅杰、范长龙、唐来福、吴新飞、吴勇龙、胡倍倍、董剑锋、赵志荣均系被抓获归案，方海涛系自动投案，高峰逃离后又返回犯罪现场查看情况并寻求治疗，经询问后，其如实交代了自己的主要犯罪事实。 36．宁波市公安局江东分局调取的各被告人的身份信息材料证明各被告人的身份情况。 37．宁波市公安局江东分局调取的刑事判决书、行政处罚决定书证明被告人范长龙、吴新飞、高峰的犯罪前科和被告人唐来福的犯罪前科、行政处罚情况。 38．证人刘某1提供的结婚证、户口本复印件证明，方某与刘某1于2003年3月3日结婚和方某的身份情况。 39．宁波市公安局江东分局调取的门诊病历、住院病历等材料证明，2016年10月30日，方某被车撞后，经李惠利东部医院抢救无效死亡；高峰于同日入该院就诊及相关伤情。 40．被告人郅杰亲属提供的和解赔偿协议、中国工商银行汇款凭证、刑事谅解书和说明证明，案发后，被告人郅杰和吴勇龙的亲属自愿与方某的近亲属达成协议。被告人郅杰和吴勇龙的亲属共同赔偿方某的近亲属因方某死亡而造成的经济损失共计人民币120万元，并取得方某的近亲属的谅解。 41．被告人郅杰和吴勇龙亲属与被告人高峰签订的和解赔偿协议书、浙江省法院执行、调解款票据、被告人高峰出具的刑事谅解书证明，案发后，被告人郅杰和吴勇龙的亲属与高峰达成协议。被告人郅杰和被告人吴勇龙的亲属共同赔偿高峰因受伤而造成的经济损失共计人民币42万元，并取得高峰的谅解。 42．被告人郅杰的供述与辩解证明，其在锦江世纪KTV工作，主要是做张某1的司机，并帮他处理KTV内“棘手”的事情，其使用的手机号码是158××××3535。许某与张某1因“男模”转会问题发生纠纷，其替张某1出面和“小龙”谈。2016年10月28日晚，东北的“小龙”和张某1约架，后来约到五乡火葬场打架，是谁联系的其想不起来了。同月29日晚，其和吴勇龙在锦江世纪KTV喝茶，其听到“小龙”和张某1在电话中谈“男模”转会纠纷的事情。“小龙”与张某1先约好在锦江世纪谈判，后“小龙”没来，“小龙”将谈判的地点约在宁波市车管所附近。其借用吴勇龙的手机给“小龙”打电话，其和“小龙”约在车管所附近。其怕“小龙”知道其手机号码会找其麻烦，就借用吴勇龙的手机给“小龙”打电话，其只是本次借用吴勇龙的手机一次，也没有用吴勇龙的手机联系其他人，之前和之后都没有借用过。其向张某1提议其先到车管所去谈判，张某1表示同意，其打电话给吴新飞，请他来帮忙。吴新飞来到锦江世纪KTV后，其、吴勇龙、吴新飞等人下楼，“老金”和其说要带人去。其开着郑某1的车牌号为浙B9＊＊56的黑色奥迪A6轿车，吴新飞、吴勇龙、“老金”等人也是开车去的，跟在其车后面。其到朝晖路时，用纸将车牌遮住，快到车管所时，其看见十几个人拿着砍刀向自己冲过来，其心里害怕就开车朝着向其冲来的人群开。其后来才听说其开车把人给撞了。其逃离现场后，发现其驾驶的奥迪车前部受损，其将车停在马路边，然后打车到“宁宁”开的商务宾馆。在商务宾馆，其、张某1、吴勇龙等人商量躲一段时间，他们先在宁波的乡下待了几天，后来又到了三门躲避，躲避期间的花的钱是吴勇龙出的。 43．被告人吴勇龙的供述与辩解和辨认笔录证明，别人叫其“龙某”、“勇龙”。2016年10月28日晚上，郅杰与“小龙”一方约架在五乡火葬场，郅杰叫吴新飞带人去约架现场，其随后打车跟过去，到了半路，郅杰他们就回来了。在出发到约架地点之前，郅杰借用其手机，当晚约12时，其从郅杰处要回手机。同月29日晚8时许，其在锦江世纪与张某1、郅杰喝茶。张某1与对方因“男模”合同的事情起纠纷，张某1约对方过来谈，对方没来，后对方约张某1去谈。郅杰提出让他替张某1谈，郅杰怕对方找他麻烦，就借用其手机（号码151××××7999）联系对方，郅杰和对方约好在车管所附近谈。郅杰开始打电话叫人，后吴新飞带几人过来，其在锦江世纪附近看到了“老金”及其带来的人。郅杰让其跟他一起去，说人多好撑场面，郅杰开着一辆黑色奥迪车前往车管所。其坐上一辆深色的车，在前往车管所途中，其看到路边停着一辆面包车，里面放着一些钢管。此时，对面冲过来很多拿钢管、砍刀等物的人。自己这方的人下车从面包车里拿“家伙”，准备和对面的人打架。接着其听到“砰”的一声，对面的人就往回跑了。其乘坐的车掉头离开时，其看见路口停着一辆黑色轿车，车头躺着一个人。其到了轻纺城附近的小宾馆，其看到了张某1、郅杰等人，郅杰说他开车撞人了。其所在一方去了六七辆车，郅杰叫了吴新飞、“老金”，“小胖”也去了，打架工具是郅杰安排人去拿的。同日，在打架之前，“小辉”（孙某1）打过其电话。离开宾馆后，经其提议或联系，其和张某1、郅杰先后潜逃到宁波乡下、三门县。 经对两组免冠男子的照片进行辨认，吴勇龙确认：郅杰开着黑色奥迪车前往约架现场；吴新飞带了几个人去约架现场。 44．被告人吴新飞的供述与辩解和辨认笔录证明，其和吴勇龙、郅杰是拜把子兄弟，吴勇龙外号是“龙某”。2016年10月27日晚上，郅杰和“小龙”（范长龙）在谈“男模”合同的事情，“小龙”让其帮忙谈，其拒绝。同月28日晚，郅杰打电话给其告诉其他与“小龙”约架，让其带人过去帮忙，其让杨某1、赵某1、胡倍倍等人过去帮忙，后杨某1、胡倍倍告知其他们去了五乡约架，但对方未来。同月29日晚，郅杰说他要与“小龙”打架，让其过去，其叫了赵某1、崔某、杨某1、胡倍倍、“胖子”等人去郅杰处。其所在一方在锦江世纪等“小龙”一方来，但“小龙”没来。“小龙”和郅杰在电话里对骂并约定打架地点。其、赵某1、崔某、杨某1、胡倍倍、“胖子”、郅杰、“海涛”、“鹏鹏”、“龙某”等人乘车前往约架地点，郅杰开着一辆奥迪车。其一方到了曙光北路与中兴北路的交叉口，郅杰等人开始拿“家伙”，还有人遮挡车的号牌。胡倍倍和“胖子”下车，胡倍倍的手中拿着钢管。后来，其看见双方打起来了，其叫崔某开车走掉。在经过交叉路口时，其看见一个男子躺在地上，抱着腿叫。次日，“小山东”告知其，郅杰开奥迪车把人撞死了。 经对数组免冠男子的照片进行辨认，吴新飞确认：张某1就是其所称的“阿磊”，是其让郅杰组织打架的；吴勇龙、方海涛到过车管所附近的打架现场；范长龙就是与郅杰约架的东北“小龙”；郅杰到过车管所附近的打架现场并撞人。 45．被告人方海涛的供述与辩解和辨认笔录证明，2016年10月29日晚，郅杰让其去锦江世纪，在到后，见到了郅杰、赵某2、“小磊”、“飞哥”、“龙某”、“阿某2”等人。其所在方开了六七辆车前往车管所，郅杰开着奥迪车在最前面。在曙光路和中兴北路交叉口处，其所在方与对方碰面，对方拿“家伙”冲过来，其知道要打架了，还没下车，其听到“砰”的一声响。下车后，其拿一根自来水管往前走。其看见一个人躺在地上，边上停着一辆黑色轿车。后来，其投案自首。 经对数组免冠男子的照片进行辨认，方海涛确认：吴新飞就是2016年10月29日晚出现在锦江世纪KTV的“飞哥”；吴勇龙就是同日晚在打架现场的“龙某”；张某1就是同日晚出现在锦江世纪KTV但没有到打架现场的“小磊”；郅杰到约架现场后开车撞人。 46．被告人胡倍倍的供述与辩解和辨认笔录证明，2016年10月28日晚，杨某1叫其出去，其和赵某1、杨某1等人一起去了锦江世纪，后众人去了五乡火葬场打架，其所在方准备了铁棍、木棍等，但对方没来。10月29日晚，吴新飞叫其、杨某1、赵某1等人去郅杰处，后其与吴新飞等人一起去了城市阳光附近的打架现场。其所乘的车分到了3根水管，还有人在遮挡车牌。其、“祥子”和一个不知姓名的人下车，其手上拿着一根钢管，双方还未打起来，其就上车了。其还看见有一个人躺在地上。 经对数组免冠男子的照片进行辨认，胡倍倍确认：郅杰就是2016年10月29日晚出现在锦江世纪KTV并出发去打架现场的“阿某2”；吴勇龙、方海涛就是同日晚出现在锦江世纪KTV并出发去打架现场的人；吴新飞就是同日晚与其同乘一辆车去打架现场并参与打架的人。 47．被告人范长龙的供述与辩解和辨认笔录证明，其使用的手机号码是133××××6692。2016年10月26日，许某因“男模”转会问题与锦江世纪的张某1产生纠纷，让其去处理。同月27日晚，其去与张某1谈判，但谈判未果，其想让“新飞”从中调和。同月28日晚上9时40分许，锦江世纪的“男模”“欧某”威胁其，并和其约架在宁波市车管所。其将此事告诉其外甥唐来福，让他到车管所去看一下。同月29日凌晨，唐来福说“欧某”没来。同日下午，“大雷”、“小伟”先后告诉其，“新飞”手下的人凌晨到吉庆祥海鲜店来找过其。下午，其让“韩老二”出面给“新飞”打电话，“新飞”让其到锦江世纪去。一会儿，“小辉”说他和山东的“龙某”认识，想帮忙调解。“阿某1”（许某）和唐来福都告知其，一个使用尾号为77999的手机号码的人曾打电话威胁过他们，其通过东北的“大力”打听到使用此手机号码的人是山东的“龙某”。“小辉”打“龙某”电话调解，未果，其和“龙某”约架在。后唐来福带人跟着其到了，在场的人有“东子”、“另一个小辉”、高峰等。其在等“龙某”，“龙某”没来，后来，其在曙光北路常青藤小区后门看到了“龙某”一伙人在蒙车牌，后其下车拿钢管冲过去。后来，“龙某”一方的一辆奥迪车（驾驶员是一个胖胖的男子）故意撞人，先后撞到了高峰和“另一个小辉”。打架结束后，“龙某”还打电话威胁其。事后，其在赵志荣的带领下去了董剑锋家，后其告知赵志荣其在宁波打架，对方将自己的朋友撞死，不能回宁波，赵志荣告知董剑锋后，董剑锋继续收留其，董剑锋还劝其去自首。 经对数组免冠男子的照片进行辨认，范长龙确认：唐来福就是其外甥；吴新飞就是其所称的“新飞”；许某就是其所称的“阿某1”；张某1就是其所称的“张某1”；孙某1就是其所称的“小辉”。 经对现场监控视频截图进行辨认，范长龙确认：图中标注的2号是其本人，9号是被撞死的朋友（方某），6号看着像是“小辉”。 48．被告人唐来福的供述与辩解和辨认笔录证明，2016年10月27日晚上，其与范长龙等人去锦江世纪谈“男模”的事情，范长龙谈判未成，将四个“男模”的照片通过微信发给其，其、高峰、“东子”一起打了“男模”“子峰”。10月28日晚上，范长龙告知其一“男模”打电话（手机尾号888，后其确认系张某1的手机号码）骂其，范长龙让其去车管所与对方谈判，其带高峰、“东子”、刘某2等人去车管所，后其打张某1电话，对方说很快就到，但对方未到。后“龙某”打其电话威胁其并约架五乡火葬场，但其未去。同月29日上午，张某1和“龙某”打电话威胁其并约架在。同日下午，其和刘某2准备了打架的工具。在天伦广场，“小辉”说认识“龙某”，想帮忙电话调解，未果。范长龙带领其、高峰、方某、孙某1、刘某2等人去了，其多次联系“龙某”，但对方未来。后来，其所在方在曙光北路与中兴路交叉口遇见对方，对方约有8辆车，40多人，最前面的是奥迪车。其在车上的时候，给己方的人分发“家伙”，其下车后拿钢管冲向对方，还未与对方接触，对方一辆奥迪车撞过来，先后撞到高峰、方某。 经对数组免冠男子的照片进行辨认，唐来福确认：初家成就是在2016年10月29日晚到过宁波市车管所附近打架场所的“小初”；孙某1、刘某2分别是在同日晚到过宁波市车管所附近打架场所的“小辉”和刘某2。 经辨认，唐来福确认现场视频监控截图中的1号是高峰，2号像范长龙，5号是“东子”，6号是“小辉”，9号是被撞死的男子，15号是其本人。 49．被告人高峰的供述与辩解和辨认笔录证明，2016年10月27日，其和“小龙”、唐来福到锦江世纪找张某1谈“男模”转会的事情。后其受唐来福指使，打了张某1的“男模”“紫枫”。同月28日，唐来福与对方的“龙某”约架在车管所，唐来福叫其去，其、唐来福和几个其不认识的人去了，“小龙”没去，对方没来。后来，对方约架在五乡火葬场，其所在方没去。同月29日，“龙某”（手机尾号为999）和“小龙”约架，其也去了，但对方未来。在去约架现场的路上，“小辉”曾给“龙某”打电话为双方调解，未果。后来，其所在方（其、“小龙”、唐来福、方某等）看见了对方停在马路上的车，“小龙”、其、唐来福等人拿着“家伙”冲向对方，还未接触到对方，对方一辆奥迪车撞过来，将其撞到，其坐车离开现场。后唐来福说警察来了，让其回到案发现场查看情况，其回现场后，被救护车送往医院。其回现场主要目的是去医院看病，其当时认为自己不是犯罪，认为自己是受害者。打架的工具是唐来福准备的，有些人是唐来福叫来的。 经对数组免冠男子的照片进行辨认，高峰确认：唐来福就是其所称的“唐孩”；范长龙就是其所称的“小龙”；孙某1就是其所称的“小辉”。 50．被告人董剑锋的供述与辩解证明，2016年10月的一天，赵志荣带范长龙来到其位于福建省罗源县滨海新城6区36幢1501室的出租房，其才认识了范长龙。同年11月初，赵志荣又带范长龙来到其租房，范长龙住了几天后，告知其他在宁波与人打架，其朋友被对方的车撞了。后张志荣打电话告知其，范长龙在宁波出了点事。范长龙一直住在其租房，直到被抓。 51．被告人赵志荣的供述与辩解证明，2016年11月初，范长龙来其家住了一夜。第二天，其将范长龙带到福建董剑锋的租房，让其住在那里。其回宁波时，其问范长龙要不要回宁波，范长龙说其在宁波跟别人吵架，己方的人被对方的车子撞了，一死一伤。其回到宁波后，告知董剑锋，范长龙在宁波与人打架了，要在他的租房多住几天，董剑锋表示同意。 二、寻衅滋事 2016年3月25日下午，杨某2、周某、聂某龙（均已判决）为向在宁波市海曙区（原鄞州区）古林镇第三检测站经营代办检测业务的人员收取保护费，纠集被告人郅杰等人，持砍刀等工具对上述人员进行殴打，造成被害人江某、陈某1、成某等人受伤，其中江某构成轻微伤。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．被害人陈某1的陈述和辨认笔录证明，其在宁波市第三检测站做“黄牛”，杨某2要“黄牛”交保护费，不交就会被打。曾经有一个叫绰号叫“猪八戒”的“黄牛”没交保护费就被打了。2016年3月25日下午3时许，有20余人拿着长矛、砍刀追打“黄牛”，有五六个“黄牛”被打了。打人带头人叫“小龙”，他是杨某2和周某叫来的。 经对数组免冠男子的照片进行辨认，陈某1确认：聂某龙就是带人打“黄牛”的“小龙”；范某就是2016年3月25日在宁波市鄞州区古林镇第三监测站打其的人；郑某2就是同日在宁波市鄞州区古林镇第三监测站拿长矛打“黄牛”的人。 2．被害人李某1的陈述和辨认笔录证明，其于2015年8月份开始在第三检测站做“黄牛”生意，杨某2威胁其不交保护费就要找人把其打走，其于9月份开始交保护费至12月份，共交了7000元。2016年3月份其没有交保护费，杨某2、“小龙”等人在车上持刀威胁其。同年3月25日，杨某2叫来20余人将其和没交钱的“黄牛”打了。2015年，一个绰号叫“猪八戒”的人因为没交保护费也被杨某2等人打了。参与收保护费的有杨某2、“小龙”、周某等人。 经对数组免冠男子的照片进行辨认，李某1确认：范某就是2016年3月25日在宁波市鄞州区古林镇第三监测站参与打“黄牛”的人；郑某2就是同日在宁波市鄞州区古林镇第三监测站参与打其的人；聂某龙就是其所称的收保护费的“小龙”。 3．被害人江某的陈述证明，其于2016年3月25日在宁波市第三检测站门口做“黄牛”生意的时候被几个陌生男子打伤，陌生男子都拿着矛、砍刀、钢管等，其右腿被捅伤，其听说在第三检测站做“黄牛”都要给杨某2交保护费，其没有交钱，杨某2就派人来打其了。 4．被害人成某的陈述，其是在第三检测站做“黄牛”生意的，杨某2向其收保护费，他说不交保护费要找人打其。2016年3月25日，杨某2叫来“小龙”等人来打没交保护费的“黄牛”，打人的人都拿着棍子、砍刀、矛等工具，其背部、手背被打了，还有人对其拳打脚踢。当时杨某2就是在现场指挥打人的人。 5．被害人李某2的陈述证明，其是在第三检测站做“黄牛”生意的，因为没有交保护费给杨某2，其在2016年3月25日被杨某2叫来的人打了。 6．证人郑某2的证言和辨认笔录证明，2016年3月的一天8时许，聂某龙打电话叫其去第三检测站给他“搭搭排场”，其坐着张某3的汽车过去，郅杰开一辆奥迪A6过去了，同去的大概有十几人。到了第三检测站后，大家把汽车停在路边，其、张某3、郅杰没有下车，其看到有人下车去拿铁棍、长枪等工具，工具是聂某龙之前放在车上的。之后，聂某龙带人和人打架。其事后才知道打架的原因是向“黄牛”收保护费。 经对12张免冠男子的照片进行辨认，郑某2确认11号照片上的男子（周某）就是和聂某龙一起收保护费的人。 7．证人范某的证言证明，2016年3月的一天，聂某龙叫他们去打架，参与打架的还有一名开着奥迪车的男子。 8．证人张某3的证言证明，2016年4月左右的一天，聂某龙叫其到宁波第三检测站来打架，郅杰开了一辆黑色奥迪A6参加打架。 9．证人杨某2的证言证明，其、周某、聂某龙商量向宁波市第三检测站的“黄牛”收保护费。2016年3月的一天，因有“黄牛”拒交保护费，周某叫聂某龙找人将一些“黄牛”打了一顿。 10．证人周某的证言证明，其、杨某2、聂某龙商量向宁波市第三检测站的“黄牛”收保护费。2016年3月的一天，因有“黄牛”拒交保护费，其叫聂某龙找人将一些“黄牛”打了一顿。 11．证人李某3的证言证明，杨某2要求在第三检测站的“黄牛”交保护费，如果谁不交保护费，他就会叫“阿某4”带人过来打不交保护费的“黄牛”，打人时杨某2都是站在旁边，指谁打谁。2015年7月，杨某2叫人将一个绰号叫“猪八戒”的“黄牛”打了一顿，打得很惨。 12．证人吴某的证言证明，其在第三检测站做“黄牛”，2015年夏天开始，杨某2要求“黄牛”们交保护费，不然就叫打手来打。同年11月初，一个绰号叫“猪八戒”的人没交保护费被杨某2叫来的人打了。其一共向杨某2交了8000元。2016年3月25日，李某1等人因为没交保护费，被杨某2叫来的人打了。收保护费的一伙人有杨某2、“阿某4”、周某，还有“阿某4”找来的“小混混”。 13．证人胡某的证言证明，其在第三检测站做“黄牛”，杨某2向“黄牛”收保护费。2016年11月初，其听说一个绰号叫“猪八戒”的人因为没交保护费被杨某2叫来的人打了。2016年3月20几日，杨某2叫来二十几个人到第三检测站打没交保护费的“黄牛”，“小胖”和一些老乡被打。杨某2、“阿某4”、周某三个人经常在一起收保护费。 14．证人王某的证言证明，2015年11月10日早上，其在第三检测站做“黄牛”生意时，其被几个陌生男子殴打。 15．证人孟某的证言证明，其是在第三检测站门口做电焊生意的，其被杨某2等人威胁，强迫其将电焊工具以低价转让给杨某2。其听说一个绰号叫“猪八戒”的人因为不肯交保护费被杨某2叫来的人打了一顿。2016年3月底，杨某2叫人把那些不听话的“黄牛”打了一顿。 16．宁波市鄞州区公安司法鉴定中心鉴定意见证明，被害人江某损伤程度为轻微伤。 17．宁波市公安局鄞州分局受案登记表、侦破报告、抓获经过证明本案的侦破和涉案人员被抓获等情况。 18．宁波市公安局鄞州分局拍摄的伤情照片和调取的住院病历等材料证明被害人成某、陈某1、李某1、江某等人的伤势情况。 19．宁波市公安局鄞州分局调取的微信聊天记录证明，被害人李某3转账2000元给“阿某4”及“三站牛牛”微信群在案发当天有人通知带钢管等。 20．宁波市鄞州区（2017）浙0212刑初110号刑事判决书证明，杨某2、周某、范某、张某3、郑某2等人因犯寻衅滋事罪被宁波市鄞州区人民法院判处刑罚。 21．被告人郅杰的供述和辩解证明，2016年3月份的一天，聂某龙因在第三检测站收保护费的事情与人发生冲突，聂某龙叫其去第三检测站为他“充场面”，其开车帮聂某龙运送打架的人至第三检测站。到第三检测站后，其看到聂某龙带人去打架，其没有下车参与打架。 针对庭审中被告人及辩护人的辩解、辩护意见，本院概述和评判如下： 1．关于被告人郅杰及其辩护人提出郅杰没有故意杀人的故意，不构成故意杀人罪的辩解和辩护意见。经查，郅杰在聚众斗殴的过程中，在能够避让人群的情况下，直接驾车冲向人群，致使一人死亡，一人受伤。在犯罪后，驾车逃离现场，没有实施施救行为。郅杰作为一个有驾驶经验的成年人，明知自己驾车冲向人群的行为会发生他人伤亡的结果，并且放任这种结果的发生，其杀人的故意明显。又根据刑法规定，行为人在斗殴过程中即使没有杀人故意，但客观上致人死亡、重伤的，应认定为故意杀人罪、故意伤害罪，此规定属于法律拟制。根据想象竞合犯的处罚原则，郅杰驾车冲撞虽然致一人死亡，一人受伤，但是应按较重的故意杀人罪的法定刑处罚。故上述辩解、辩护意见，与查明的事实和法律规定不符，不予采纳。 2．关于相关被告人及其辩护人提出的参与斗殴的对方过错相对较大，请求从轻处罚的辩解和辩护意见。经查，本案相关被告人在交通要道持械聚众斗殴，参加斗殴的人数多，规模大，社会影响恶劣，斗殴双方互有过错，且各方均不存在法律意义上的能影响对方量刑的过错责任，故相关被告人、辩护人以对方存在更大过错要求从轻处罚的辩解、辩护意见不予采纳。 3．关于被告人吴勇龙的辩护人提出的吴勇龙不存在约架行为，吴勇龙没有积极参加聚众斗殴，且有坦白情节的辩护意见。经查，吴勇龙向范长龙一方约架的事实有郅杰、范长龙、唐来福的供述、证人孙某1的证言、手机通话清单等证据予以证实，在庭审过程中，范长龙、唐来福仍供述向他们约架的就是吴勇龙。故对该辩护意见不予采纳。 4．关于被告人高峰及其辩护人提出的高峰在案发后离开现场后又返回现场，在现场被公安机关抓获，系自首，且高峰在参加斗殴中受伤系被害人的辩解和辩护意见。经查，高峰以被害人的身份返回犯罪现场查看方某的伤势并要求治疗，其没有意识到自己已经构成犯罪，属于法律认识错误，但是其行为客观上符合“自动投案”的要件。从自首的立法目的来看，如果客观上自愿将自己置于司法机关的控制之下，节约了司法资源，宜认定为“自动投案”。在侦查人员对高峰做调查询问时，高峰主动交代自己的罪行，归案后亦如实供述，可认定有自首情节。故对高峰有自首情节的辩解和辩护意见予以采纳。参与聚众斗殴者，明知可能伤害他人或被他人伤害，仍然参加聚众斗殴，应自行承担相应的刑事和民事责任。如在聚众斗殴中未造成重伤、死亡结果的，参与聚众斗殴的被害人无权提起刑事附带民事诉讼。但如造成重伤或死亡的，因行为性质发生变化，受重伤或死亡的当事人或其近亲属可以提出民事赔偿请求，但适用混合过错原则，即被害方也要承担部分民事责任。斗殴前，高峰参与殴打对方人员，激化双方矛盾。后又积极、主动参与聚众斗殴，且有持械情节，在刑法上属于犯罪行为，在民法上属于自遭风险的行为，虽然其在犯罪过程中受伤，但其所应承担的刑事责任由其自担，不得由他人分担。故高峰不是刑事被害人，对相关的辩解和辩护意见不予采纳。 5．对被告人董剑锋、赵志荣的辩护人提出的两被告人均无窝藏犯罪的人的主观故意的辩护意见。经查，根据董剑锋、赵志荣、范长龙的供述，范长龙曾告知董剑锋、赵志荣曾在宁波“打架”，董剑锋劝范长龙自首。“犯罪的人”包括将要或已经被司法机关作为犯罪嫌疑人、被告人而成为侦查、起诉、审判对象的人。在本案中，范长龙虽然认为自己“打架”不构成犯罪，但其“打架”在刑法上应被认定为聚众斗殴罪，且公安机关已经将范长龙列为犯罪嫌疑人实施抓捕。故董剑锋、赵志荣明知被窝藏的范长龙系犯罪的人，上述辩解、辩护意见，与查明的事实和法律规定不符，不予采纳。 ","cpfxgc":"本院认为，被告人郅杰、范长龙、唐来福、吴勇龙、吴新飞、高峰、胡倍倍、方海涛在交通要道聚众斗殴，参加人数多，规模大，造成一人死亡，一人受伤，社会影响恶劣。其中，郅杰纠集、指挥多人持械聚众斗殴，系聚众斗殴的首要分子，同时，其在斗殴过程中驾车撞击对方人员，致一人死亡，一人受伤，其行为已构成故意杀人罪。另外，郅杰伙同杨某2、周某、聂某龙等人随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。范长龙、唐来福组织、指挥多人持械聚众斗殴，系聚众斗殴的首要分子。吴勇龙向范长龙一方约架并积极参加聚众斗殴，吴新飞纠集被告人胡倍倍等人持械聚众斗殴；被告人高峰、胡倍倍、方海涛积极参加聚众斗殴，并有持械情节。被告人范长龙、唐来福、吴勇龙、吴新飞、高峰、胡倍倍、方海涛的行为均构成聚众斗殴罪。被告人董剑锋、赵志荣明知被告人范长龙是犯罪的人而为其提供隐藏处所，帮助其逃匿，二被告人的行为均已构成窝藏罪。公诉机关指控各被告人的罪名均成立。郅杰因涉嫌犯寻衅滋事罪被取保候审，在取保候审期间纠集多人持械聚众斗殴，并在斗殴过程中驾车撞击对方人员，致一人死亡，一人受伤，在本案中罪行最严重，其犯罪性质恶劣，所造成的后果极其严重，社会危害性极大，应予严惩，但鉴于郅杰的亲属积极代为赔偿方某家属和高峰的经济损失，且取得了方某家属和高峰的谅解，故对郅杰予以从轻处罚。在聚众斗殴犯罪中，被告人郅杰致一人死亡，一人受伤，以郅杰为首的一方系加害方，故对吴勇龙、吴新飞、胡倍倍、方海涛应予从重处罚。范长龙和唐来福虽然系聚众斗殴的首要分子，但是在归案后能如实供述自己的主要罪行，依法予以从轻处罚。吴勇龙积极参加聚众斗殴，对双方聚众斗殴的发生负有一定的责任，但鉴于吴勇龙的家属代为赔偿方某家属和高峰的部分经济损失，且取得了方某家属和高峰的谅解，故对吴勇龙依法予以从轻处罚。虽然现有证据不足以证明吴新飞持械斗殴，但其系持械者的纠集者，应认定为持械聚众斗殴。吴新飞认罪态度较好，可酌情从轻处罚。高峰在侦查机关一般性调查询问时，主动交代自己的罪行，归案后亦能如实供述，可认定为自首，依法予以从轻处罚。胡倍倍在归案后能如实供述自己的主要罪行，认罪态度较好，依法予以从轻处罚。方海涛犯罪后自动投案，归案后如实供述了其主要犯罪事实，可认定其有自首情节，依法予以减轻处罚。被告人董剑锋、赵志荣犯罪情节较轻，且系初犯，依法予以从轻处罚。被告人郅杰犯有二罪，应予并罚。根据本案各被告人犯罪的事实、性质、情节和对社会的危害程度，分别判处相应的刑罚。据此，依照《中华人民共和国刑法》第二百九十二条、第二百三十二条、第二百九十三条第一款第（一）项、第三百一十条第一款、第六十七条第一款、第三款、第六十九条第一款、第五十七条第一款、第三十八条、第七十二条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人郅杰犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯寻衅滋事罪，判处拘役六个月；决定执行无期徒刑，剥夺政治权利终身； 二、被告人范长龙犯聚众斗殴罪，判处有期徒刑八年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月16日起至2024年11月15日止）； 三、被告人唐来福犯聚众斗殴罪，判处有期徒刑八年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月17日起至2024年11月16日止）； 四、被告人吴勇龙犯聚众斗殴罪，判处有期徒刑五年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月9日起至2021年11月8日止）； 五、被告人吴新飞犯聚众斗殴罪，判处有期徒刑五年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月2日起至2021年11月1日止）； 六、被告人高峰犯聚众斗殴罪，判处有期徒刑三年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即羁押一日折抵刑期一日；判决执行以前先行指定居所监视居住的，监视居住二日折抵刑期一日，即监视居住八十六日折抵刑期四十三日，即自2017年12月4日起至2020年10月20日止）； 七、被告人胡倍倍犯聚众斗殴罪，判处有期徒刑三年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月31日起至2019年10月30日止）； 八、被告人方海涛犯聚众斗殴罪，判处有期徒刑一年六个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2018年5月17日止）； 九、被告人董剑锋犯窝藏罪，判处拘役六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）； 十、被告人赵志荣犯窝藏罪，判处管制一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期二日，即羁押三十七日折抵刑期七十四日）； 十一、公安机关扣押的犯罪工具砍刀、钢管等予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省宁波市中级人民法院 刑事判决书 （2017）浙02刑初104号 公诉机关浙江省宁波市人民检察院。 被告人郅杰，男，汉族，1990年11月5日出生于山东省菏泽市，小学文化，驾驶员，户籍地山东省菏泽市牡丹区。因涉嫌犯寻衅滋事罪于2016年6月7日被宁波市公安局鄞州分局刑事拘留，同年7月6日变更为取保候审。因涉嫌犯聚众斗殴罪于同年11月9日被宁波市公安局江东分局（现更名为鄞州分局）刑事拘留，同年12月16日被逮捕。现羁押于宁波市看守所。 辩护人徐自立、陈雨濛，浙江合创律师事务所律师。 被告人范长龙，男，汉族，1986年8月21日出生于黑龙江省哈尔滨市，小学文化，无固定职业，户籍地黑龙江省哈尔滨市呼兰区。2007年2月15日因犯盗窃罪被黑龙江省哈尔滨市香坊区人民法院判处有期徒刑二年，缓刑三年，并处罚金人民币二万元。因涉嫌犯聚众斗殴罪于2016年11月16日被宁波市公安局江东分局刑事拘留，同年12月23日被逮捕。现羁押于宁波市看守所。 辩护人黄克游，浙江秉清律师事务所律师。 被告人唐来福，男，汉族，1993年6月28日出生于黑龙江省哈尔滨市，初中文化，无固定职业，户籍地黑龙江省哈尔滨市呼兰区。2014年2月26日因携带管制刀具被宁波市公安局北仑分局行政拘留三日。2010年8月5日因犯寻衅滋事罪被黑龙江省哈尔滨市呼兰区人民法院判处有期徒刑六个月，缓刑一年。因涉嫌犯聚众斗殴罪于2016年11月17日被宁波市公安局江东分局刑事拘留，同年12月23日被逮捕。现羁押于宁波市看守所。 辩护人宋敬，浙江秉清律师事务所律师。 被告人吴新飞，男，汉族，1983年5月15日出生于陕西省蓝田县，小学文化，无固定职业，户籍地陕西省蓝田县。2010年6月1日因犯寻衅滋事罪被宁波市江北区人民法院判处有期徒刑一年，缓刑一年六个月。因涉嫌犯聚众斗殴罪于2016年11月2日被宁波市公安局江东分局刑事拘留，同年12月7日被逮捕。现羁押于宁波市看守所。 辩护人朱和鸽、黄景，浙江波宁律师事务所律师，由宁波市法律援助中心指派。 被告人吴勇龙，男，汉族，1988年10月4日出生于山东省菏泽市，初中文化，无固定职业，户籍地山东省菏泽市牡丹区。因涉嫌犯聚众斗殴罪于2016年11月9日被宁波市公安局江东分局刑事拘留，同年12月16日被逮捕。现羁押于宁波市看守所。 辩护人干科威、钱龙明，浙江和义观达律师事务所律师。 被告人高峰，男，满族，1992年11月25日出生于黑龙江省五常市，初中文化，无固定职业，户籍地黑龙江省五常市。2014年4月28日因犯故意伤害罪被黑龙江省哈尔滨市呼兰区人民法院判处有期徒刑一年六个月，缓刑二年。因涉嫌犯聚众斗殴罪于2016年10月31日被宁波市公安局江东分局指定居所监视居住，于同年11月24日被刑事拘留，于次日又变更为指定居所监视居住，于2017年1月24日变更为取保候审。经本院决定，于2017年12月4日被逮捕。现羁押于宁波市看守所。 辩护人朱祯学，浙江甬望律师事务所律师，由宁波市法律援助中心指派。 被告人胡倍倍，男，汉族，1988年4月12日出生于安徽省淮南市，小学文化，无固定职业，户籍地安徽省淮南市潘集区。因涉嫌犯聚众斗殴罪于2016年10月31日被宁波市公安局江东分局刑事拘留，同年12月7日被逮捕。现羁押于宁波市看守所。 辩护人郭强来，浙江尚甬律师事务所律师。 被告人方海涛，男，汉族，1989年3月11日出生于山东省菏泽市，初中文化，无固定职业，户籍地山东省菏泽市牡丹区。因涉嫌犯聚众斗殴罪于2016年11月18日被宁波市公安局江东分局刑事拘留，同年12月23日被逮捕。现羁押于宁波市看守所。 辩护人宋艳红，北京炜衡（宁波）律师事务所律师，由宁波市法律援助中心指派。 被告人董剑锋（曾用名董剑峰），男，汉族，1963年12月23日出生于浙江省宁波市，高中文化，无固定职业，户籍地浙江省宁波市海曙区，暂住福建省罗源县。因涉嫌犯窝藏、包庇罪于2016年11月17日被宁波市公安局江东分局刑事拘留，同年12月23日变更为监视居住，经宁波市人民检察院决定，于2017年6月22日重新被监视居住。 辩护人宋姣龄，浙江甬泰（宁海）律师事务所律师，由宁波市法律援助中心指派。 被告人赵志荣，男，汉族，1963年4月11日出生于浙江省宁波市，大专文化，无固定职业，户籍地宁波市江东区，暂住浙江省宁波市鄞州区。因涉嫌犯窝藏、包庇罪于2016年11月17日被宁波市公安局江东分局刑事拘留，于同年12月23日变更为监视居住，经宁波市人民检察院决定，于2017年6月22日重新被监视居住。 辩护人王铱灵，浙江合创律师事务所律师，由宁波市法律援助中心指派。 浙江省宁波市人民检察院以甬检刑诉（2017）102号起诉书指控被告人郅杰犯故意杀人罪、寻衅滋事罪，被告人范长龙、唐来福、吴新飞、吴勇龙、高峰、胡倍倍、方海涛犯聚众斗殴罪，被告人董剑锋、赵志荣犯窝藏罪，于2017年9月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。浙江省宁波市人民检察院指派检察员单铭君、代理检察员黄凯出庭支持公诉，上述十被告人及其辩护人到庭参加诉讼。现已审理终结。 浙江省宁波市人民检察院指控： 一、故意杀人、聚众斗殴、窝藏 2016年10月，许某与张某1（均另案处理）各自经营一家KTV，双方因员工流动问题产生纠纷。后许某委托被告人范长龙，张某1指派被告人郅杰处理此事，但双方协商未成。 2016年10月28日晚，被告人范长龙通过被告人唐来福，被告人郅杰通过被告人吴勇龙分别约架，双方均纠集多人，因对方未到而未果。次日晚，范长龙与郅杰又约架于宁波市附近。范长龙纠集唐来福及被告人高峰、方某（男，殁年39岁）等人。郅杰纠集吴勇龙及被告人方海涛等人，又通过被告人吴新飞纠集被告人胡倍倍等人。当晚23时40分许，双方在宁波市中兴北路与曙光北路路口相遇，范长龙、唐来福、高峰、方某等人下车持砍刀、钢管等工具冲向对方时，郅杰驾车撞向范长龙等人，胡倍倍、方海涛等人下车持钢管等工具准备斗殴，后范长龙等人逃跑。期间，方某被车撞伤后经医院抢救无效死亡，高峰被车撞伤。 案发后，在被告人吴勇龙的带领下，被告人郅杰和张某1先后逃往宁波市北仑区和浙江省三门县躲藏，后被抓获。被告人董剑锋、赵志荣在明知被告人范长龙与人打架的情况下，仍将董剑锋位于福建省罗源县滨海新区6区36幢1501室的暂住房提供给范长龙藏匿。 2016年11月18日，被告人方海涛向公安机关自动投案，并如实供述了主要犯罪事实。 二、寻衅滋事 2016年3月25日下午，杨某2、周某、聂某龙（均已判决）为向在宁波市海曙区（原鄞州区）古林镇第三检测站经营代办检测业务的人员收取保护费，纠集被告人郅杰等人，持砍刀等工具对上述人员进行殴打，造成被害人江某、陈某1、成某等人受伤，其中江某构成轻微伤。 为证明指控的犯罪事实，公诉机关向法庭提供了物证、书证、证人证言、鉴定意见、勘验、检查、辨认笔录、视听资料以及被告人的供述和辩解等相关证据。公诉机关认为，被告人郅杰纠集多人持械聚众斗殴，开车撞人致一人死亡、一人受伤，其行为触犯了《中华人民共和国刑法》第二百九十二条第二款、第二百三十二条之规定，应当以故意杀人罪追究被告人郅杰的刑事责任；被告人郅杰还寻衅滋事，破坏社会秩序，其行为又触犯了《中华人民共和国刑法》第二百九十三条第一款之规定，还应当以寻衅滋事罪追究被告人郅杰的刑事责任；被告人范长龙、唐来福纠集多人持械聚众斗殴，二人的行为均触犯了《中华人民共和国刑法》第二百九十二条第一款之规定，应当以聚众斗殴罪追究二人的刑事责任；被告人吴新飞纠集多人参与聚众斗殴，被告人吴勇龙积极参与聚众斗殴，二人的行为均触犯了《中华人民共和国刑法》第二百九十二条第一款之规定，应当以聚众斗殴罪追究二人的刑事责任；被告人高峰、胡倍倍、方海涛持械聚众斗殴，三人的行为均触犯了《中华人民共和国刑法》第二百九十二条第一款第四项之规定，应当以聚众斗殴罪追究三人的刑事责任；被告人董剑锋、赵志荣明知是犯罪的人而为其提供隐藏处所，帮助其逃匿，二人的行为均触犯了《中华人民共和国刑法》第三百一十条第一款之规定，应当以窝藏罪追究二人的刑事责任。被告人方海涛有自首情节。提请本院依法予以判处。 被告人郅杰对起诉书指控的基本犯罪事实无异议，其辩解称：其是在情急之下开车撞人的，主观上是过失而非故意。郅杰的辩护人对郅杰构成寻衅滋事罪无异议，其提出：（1）郅杰的行为不构成故意杀人罪：①郅杰不存在故意杀人的动机。②客观外在表现证明郅杰没有杀人故意。③情急之下的自救行为不能认定为间接故意杀人。（2）郅杰具有减轻处罚的情节：①郅杰的主观恶性远不及对方人员。②郅杰有坦白情节，认罪态度较好。③郅杰亲属代为赔偿了死者近亲属和伤者的经济损失。④郅杰在寻衅滋事犯罪中情节轻微、地位较低。综上，请求对郅杰从轻或减轻处罚。 被告人范长龙及其辩护人对起诉书指控的基本犯罪事实和罪名均无异议，范长龙辩解称：其只是和张某1谈判，没有和郅杰约架，是吴勇龙打电话威胁其并向其约架。范长龙的辩护人提出：（1）斗殴的双方虽然都有责任，但是郅杰一方的人用激烈的言语挑衅导致范长龙情绪失控；（2）范长龙在聚众斗殴过程中没有组织、策划、领导行为；（3）被告人唐来福是主动参与斗殴，并非范长龙邀请；（4）范长龙文化水平低，法律意识淡薄；（5）范长龙如实供述自己的罪行，认罪态度较好，有悔罪表现。综上，请求对范长龙从轻处罚。 被告人唐来福及其辩护人对起诉书指控的犯罪事实和罪名均无异议。唐来福的辩护人提出：（1）唐来福能如实供述自己的罪行，认罪态度好；（2）本案因员工流动纠纷而引发，唐来福受到对方威胁后被动参与斗殴，不是斗殴的首要分子；（3）唐来福没有造成任何人员伤亡，在己方人员受伤后，唐来福垫付医药费，主观恶性小。综上，请求对唐来福从轻处罚。 被告人吴新飞及其辩护人对起诉书指控的基本犯罪事实和罪名均无异议。吴新飞的辩护人提出吴新飞不是聚众斗殴的积极参加者，其理由有：（1）吴新飞没有组织、领导、策划聚众斗殴，在斗殴过程中，属于被动参加者，所起的作用较小；（2）吴新飞在案发现场的时间短，没有下车，没有持械，也没有具体伤害行为，主观恶性很小，犯罪情节轻微；（3）吴新飞没有意识到约架已构成聚众斗殴，其是出于哥们义气才参与斗殴的。综上，请求对吴新飞从轻或减轻处罚。 被告人吴勇龙对起诉书指控的犯罪事实和罪名均无异议。吴勇龙的辩护人提出：1．吴勇龙不存在约架行为，吴勇龙没有积极参加聚众斗殴行为，系情节轻微的一般参加者。2．吴勇龙具有从轻、减轻量刑情节：①范长龙一方存在明显过错，情节比郅杰一方更恶劣；②吴勇龙家属代为赔偿了方某和高峰的部分经济损失，具有悔罪表现；③吴勇龙具有坦白情节；④吴勇龙系初犯、偶犯。 被告人高峰对起诉书指控的犯罪事实和罪名均无异议。高峰的辩护人提出：1．高峰在案发后离开现场后又返回现场，在现场被公安机关抓获，系自首；2．高峰在聚众斗殴共同犯罪中系一般参加者，其地位、作用相对较轻；3．高峰的伤势不能自理，是被害人。综上，请求对高峰从轻、减轻处罚并适用缓刑。 被告人胡倍倍对起诉书指控的犯罪事实和罪名均无异议。胡倍倍的辩护人对起诉书指控的罪名无异议，其提出：1．胡倍倍主观恶性小；2．胡倍倍犯罪情节轻，作用较小，参与程度低，在聚众斗殴共同犯罪中系从犯；3．胡倍倍归案后对犯罪事实供认不讳，认罪态度好；4．胡倍倍系初犯、偶犯；5．聚众斗殴的对方也有过错。综上，请求对胡倍倍减轻处罚。 被告人方海涛对起诉书指控的犯罪事实和罪名均无异议。方海涛的辩护人提出：1．方海涛案发后主动投案，如实供述，系自首；2．在聚众斗殴犯罪中，方海涛系从犯；3．方海涛系初犯，主观恶性小，悔罪明显。综上，请求对方海涛从轻、减轻处罚并适用缓刑。 被告人董剑锋对起诉书指控的犯罪事实和罪名均无异议。董剑锋的辩护人认为董剑锋无罪，具体理由为：1．董剑锋虽然客观上容留了被告人范长龙居住在自己家中，但其主观上不明知范长龙是犯罪的人而为其提供隐匿住所；2．现有证据不足以证明董剑锋明知范长龙犯罪。 被告人赵志荣对起诉书指控的犯罪事实和罪名均无异议。赵志荣的辩护人认为赵志荣无罪，具体理由为：1．赵志荣将被告人范长龙带到董剑锋家中时并不知晓范长龙与人打架一事；2．被告人范长龙后来虽然告知赵志荣其在宁波打架，但是赵志荣误认为范长龙系打架的受害方；3．被告人范长龙自认为打架行为不是犯罪行为，而赵志荣知晓的事情都是范长龙告知的。综上，赵志荣对被告人范长龙的犯罪行为并不知晓，故不能认定赵志荣有窝藏罪犯的主观故意。 经审理查明： 一、故意杀人、聚众斗殴、窝藏 2016年10月，许某与张某1（均另案处理）因各自经营的KTV员工流动问题产生纠纷。后许某委托被告人范长龙，张某1指派被告人郅杰处理此事，但双方协商未成。 2016年10月28日晚，以范长龙为首的一方与郅杰为首的一方相互约架，双方均纠集多人，均因对方未到己方的约架地点而未果。 次日晚，以范长龙为首的一方与以郅杰为首的一方又约架于宁波市附近。范长龙纠集被告人唐来福、高峰和方某（男，殁年39岁）等人。郅杰纠集被告人吴勇龙、方海涛等人，又通过被告人吴新飞纠集被告人胡倍倍等人。当日23时40分许，上述人员在宁波市中兴北路与曙光北路路口相遇，范长龙、唐来福、高峰、方某等人下车持砍刀、钢管等工具冲向对方时，郅杰一方的胡倍倍、方海涛等人下车持钢管等工具准备斗殴，郅杰则驾车撞向范长龙一方的人，致使方某被车撞击致双肺挫裂出血、失血性休克经送医院抢救无效死亡，致高峰被车撞击受伤。高峰逃离后又返回犯罪现场查看情况并寻求治疗，在公安人员对其进行询问时，其如实交代了自己的主要犯罪事实。 案发后，在吴勇龙的带领下，郅杰和张某1先后逃往宁波市北仑区和浙江省三门县躲藏，后被抓获。被告人赵志荣、董剑锋在明知范长龙与人打架的情况下，仍将董剑锋位于福建省罗源县滨海新区6区36幢1501室的暂住房提供给范长龙藏匿。 2016年11月18日，被告人方海涛向公安机关自动投案，并如实供述了主要犯罪事实。 案发后，被告人郅杰、吴勇龙的亲属自愿代为赔偿，共同就民事赔偿分别与方某的近亲属及高峰达成赔偿协议，方某的近亲属和高峰对郅杰、吴勇龙的犯罪行为表示谅解。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人顾某1的证言证明，2016年10月29日23时许，在曙光北路与中兴北路交叉路口，其看到右侧拐角有七八个人拿着砍刀、棍子朝其方向冲过来。一会儿，其看到一个人被一辆黑色的汽车撞倒。撞人的汽车车速很快，后该汽车在第二机动车车道上又撞倒另一名男子。汽车撞人后没有减速，直接朝中兴北路路口开去。那些拿着砍刀、棍子的男的往回跑，并把手上的砍刀、棍子都扔掉，因为对面冲过来的一群人，比他们人更多。在第二个被撞的人躺在地上时，其就报警了。 2．证人汪某的证言证明，其是锦江KTV的总经理，张某1和“阿某1”原来是同事关系，后两人因“男模”转会的事情发生纠纷。不久，“男模”“子峰”就被“阿某1”的人打了。2016年10月29日晚上12时许，其听人说有人开着四辆车来锦江KTV门口叫骂。 3．证人许某的证言和辨认笔录证明，其以前和张某1是锦江世纪的同事，后其到诺亚方舟酒吧担任经理。因“男模”“欧某”、“子峰”、“星辰”、“金星”、“顾某2”等转会的事情，其与锦江世纪发生纠纷。2016年10月26日左右，范长龙（手机号码133××××6692）主动提出要替其解决“男模”纠纷，条件是向其借钱，其以借款为名义给了范长龙40000元。其将“男模”的照片、手机号码、合同副本给了范长龙。次日晚，范长龙告知其他去锦江世纪找过四个“男模”，但人不在，只有张某1和“新飞”在，双方没有谈拢。10月29日，范长龙告知其他会去锦江世纪找“男模”谈，让其等结果。次日1时许，范长龙告知其，高峰被车撞了在住院，其付了3000元医疗费。 经对12张免冠男子的照片进行辨认，许某确认4号照片上的男子（范长龙）就是帮助其找锦江世纪KTV的“男模”解决合同纠纷的“小龙”。 4．证人张某1的证言证明，其是锦江世纪KTV总经理，郅杰帮其开车和处理棘手的事情。案发前几天，其与原同事许某因“男模”转会的事情发生纠纷。一天，“小龙”（范长龙）带合同向其要“男模”，遭其拒绝。当晚“男模”“子峰”被打，其推测是“小龙”叫人打的，于是告诉了郅杰，并把对方号码给了他，让他去帮忙处理。2016年10月29日下午，有人联系其约谈“男模”之事。当晚，其在锦江世纪办公室，“小龙”说要来找其并威胁其。其叫郅杰过来，郅杰叫来了吴勇龙、吴新飞等四五个人过来。后“小龙”将约谈地点改为车管所。其自己没有去，但嘱咐郅杰过去把事情处理一下，郅杰开黑色奥迪A6轿车去了。其心里想着他们不能打架，但打架的可能性是有的，其不去的原因就是怕对方打其。“小辉”打电话给吴勇龙，吴勇龙对“小辉”说这事不要谈了。后郅杰让其去卓邦宾馆，其去后看到郅杰和吴勇龙都在，郅杰告诉其开车到车管所后，他开车把人撞了。其、郅杰、吴勇龙商量逃跑，吴勇龙带着其和郅杰先在北仑住了几天，后来又去三门县躲避。去三门的费用是吴勇龙出的。“男模”“欧某”的真名叫周小超，手机号码是152××××1833。 5．证人杨某1的证言和辨认笔录证明，2016年10月28日中午，吴新飞对其说，“龙某”与“小龙”有矛盾，问其与“小龙”熟不熟。当晚，吴新飞接到“龙某”的电话，说郅杰约了“小龙”在五乡火葬场打架，让吴新飞叫人。吴新飞叫其过去，其又叫了胡倍倍。其、胡倍倍、赵某1、“胖子”四人开车去五乡火葬场，其看到郅杰、“龙某”已到，有五六辆车，二三十人。到现场后，“龙某”叫人从车上拿武器，其拿了半截砖头，胡倍倍拿了橡胶棍，“龙某”拿了矛，郅杰坐在奥迪车上。后来对方没有来。29日晚，其和吴新飞、赵某1、“阿某2”、“胖子”、胡倍倍等一起吃饭、唱歌。吴新飞接到郅杰电话，说东北的“小龙”找他谈判，就是谈“男模”合同纠纷的事，要吴新飞到锦江世纪。其和其他人跟着吴新飞到锦江世纪，“小龙”没有来。后郅杰接到“小龙”电话，双方约架到城市阳光。郅杰开始叫人，找“家伙”。“家伙”是“龙某”带人去拉的，有大砍刀、钢管等，“家伙”放在一辆面包车上。前往约架地点的车约有8辆，郅杰开着黑色奥迪车，吴新飞、“阿某2”、赵某1、“胖子”、胡倍倍同乘一辆车，其没挤上车。 经对数组免冠男子的照片进行辨认，杨某1确认：张某1就是锦江的经理；郅杰就是开着黑色奥迪车前往约架地点的人；赵某2就是其所称的“鹏鹏”；吴勇龙就是其所称的“龙某”；吴新飞就是其所称的“新飞”；赵某1就是其所称的“祥子”；方海涛、胡倍倍去过约架现场。 6．证人赵某1的证言和辨认笔录证明，其是郅杰的朋友。2016年10月的一天，其和吴新飞在锦江VIP包厢，其听说“小龙”带人过来和“龙某”、郅杰谈事情。同月28日晚，吴新飞让其去锦江世纪，其到后，见到了郅杰。后来，杨某1、胡倍倍、“胖子”、“龙某”从外面回来。当时其、杨某1、胡倍倍、“胖子”和一个其不认识的人同乘一辆车，那个其不认识的人开车。郅杰和“龙某”也一起去了。车开到五乡火葬场时，其才知道去打架。一些人下车去一辆面包车上拿“家伙”，“家伙”有棒球棍、铁棍等，其和杨某1拿着砖头，后来，“小龙”没有来。同月29日，吴新飞叫其和杨某1等人去锦江KTV，到了后，其看到了“龙某”、郅杰，还有很多山东人。其和大伙去“飞跃伯爵”又回到锦江，在锦江附近接上胡倍倍，其坐的车上有胡倍倍、吴新飞、“阿某2”、“胖子”。车开到了城市阳光附近，其看到有人把车牌遮住了。车开到一个路口，其听到“铛”的一声响，看见郅杰开的黑色奥迪车冲过去了。其和胡倍倍、“胖子”下车，吴新飞与崔某没有下车。胡倍倍和“胖子”下车向前走了几米。“阿某2”喊一声“走”，其就上车了。 经对数组免冠男子的照片进行辨认，赵某1确认：郅杰开黑色奥迪车撞人；吴勇龙就是其所称的“龙某”；吴新飞就是其所称的“新飞”。 7．证人孙某1的证言证明，其小名是“小辉”，手机号码是138××××8806。2016年10月29号晚上七八时，“小龙”（范长龙）说他和山东的“龙某”吵架了，其认识“龙某”，想居中调和。其和唐来福一起与“小龙”碰面。其给“龙某”打电话，劝他不要吵架，双方坐下来好好谈谈，“龙某”同意了，“龙某”让“小龙”的人去锦江世纪谈。但其和“龙某”打完电话后，唐来福和高峰打电话骂“龙某”，说了很多难听的话。“龙某”打电话给其，让其别管了。其在路过曙光北路和中兴路交叉口时，看到“龙某”一方在路边停了四五辆车，有人在挡车牌。“小龙”的车子停下后，除刘某2和其没有下车外，其他人都下车拿钢管一起往曙光北路跑，其看见“小龙”、唐来福等人刚跑到“龙某”一方的车边，一辆车就朝“小龙”等人身上撞，“小龙”喊了一声“跑”，“小龙”的人都往回跑了。“龙某”的手机号码尾号是3个9。其开的是黑色吉利车，黑龙江牌照，车上有“小初”、“东子”。经观看现场视频截图，其认为6号好像是其。 8．证人初家成的证言证明，2016年10月29号晚上约9时，唐来福（“唐孩”）让其到车管所如家酒店等他，其到后，看见唐来福、“黑子”、“小辉”（孙某1）等七八个人。过了一会，其坐上“小辉”开的一辆黑色吉利轿车（牌照号含黑J），唐来福坐上蓝色别克商务车，其这方大约有四五辆车。到天伦广场时，车上又来了一个胖胖的男子。快到曙光北路和中兴北路交叉口时，其看见路边停了六七辆车。唐来福和“小龙”从商务车上下来，“小龙”把商务车的尾门打开，同去的人从车后拿出钢管和刀，其看到要打架的样子，就下车跑了。其跑出约20米时，感觉唐来福一方的人也往回跑。经观看现场视频截图，其确认5号是其，6号是孙某1。 9．证人叶某的证言证明，2016年10月底，其师兄“马某2”要其安排三人住宿并询问警察是否查夜。同年11月8日下午，其将“马某2”介绍的三人接到位于三门县虎跳镇的住处。其推测这三人可能“犯事”了。 10．证人康某的证言证明，其为锦江世纪KTV“男模”。2016年10月，许某邀请其、“欧某”、“阿某3”和“星辰”去诺亚方舟工作。其和许某签订合同后，张某1组织“男模”吃饭，“男模”们都后悔了，并把许某给的入场费给了张某1，张某1说会把钱退给许某。许某知道后发微信威胁其，并说会找人打其。后听说“子峰”被打。之后其听说张某1和许某各带一批人打架。 11．证人何某的证言证明，2016年10月，许某邀请其、“子峰”、“欧某”、“小乐”转会至诺亚方舟并签订了合同。合同签好后三四天，有人又不想去许某那里了，并把收的钱给了张某1，叫张某1把钱退给许某。签合同一个星期后，“子峰”被许某的人打了。 12．证人舒某的证言证明，2016年10月，许某邀请其、“OK”、“星晨”、“小乐”转会去诺亚方舟并签订合同。后来其后悔了，其将许某给的钱交给张某1。10月28日，在锦江世纪KTV门口，有一个人拿手机中的照片问其是不是照片中的人，其说是。马上有两个人过来打其。这三人口音是东北的。次日晚上，其听说锦江的人和别人打架了，跑的时候车子把人撞了。 13．证人徐某的证言和辨认笔录、手机通话记录照片证明，其是吴新飞朋友，吴新飞从2016年10月30日下午开始在其租房中暂住。其听吴新飞在电话中讲到与人打架的事情，吴新飞还借用其手机打过电话。 经对12张免冠男子的照片进行辨认，徐某确认4号照片中的男子（吴新飞）就是其所称的“新飞”。 14．证人孙某2的证言证明，其是被害人方某的女朋友，2016年10月29日晚9时许，方某告诉其，“小龙”让他去帮忙揍个人。次日凌晨，“小龙”的小弟（受伤住院的男子）说方某被车撞了。“小龙”的手机号码是133××××6692。 15．证人刘某1的证言证明，其为被害人方某的妻子，方某于2016年10月29日中午回宁波。 16．证人吕某的证言证明，其和证人徐某同住。从2016年10月30日开始，吴新飞住在徐某处。其听吴新飞说他打架了，他朋友的朋友是锦江世纪管理“男模”的“头头”，因“挖人”的事情与人发生矛盾，双方约好在城市阳光和车管所附近打架，吴新飞坐在车里没下车。吴新飞还说打架那天他带了四五个小弟过去，打架都带了长矛。吴新飞还借其手机打过电话。 17．证人李某4的证言和辨认笔录证明，其为范长龙的朋友，2016年10月29日19时许，范长龙向其借汽车。后唐来福开走其牌照为黑JQ3＊＊05的黑色吉利车。范长龙手机号码是133××××6692。 经对两组免冠男子的照片进行辨认，李某4确认：范长龙就是于2016年10月29日向其借车的“小龙”；唐来福就是同日受“小龙”委托取车钥匙的“唐亥”。 18．证人张某2的证言证明，其为许某的妻子。案发前两个月锦江世纪的股东张某1把许某调去慈溪工作，许某想叫锦江的一些“男模”和他一起去诺亚工作。案发前十天左右，许某还带其和这些“男模”一起吃饭，这些“男模”说要跟许某去诺亚方舟。 19．证人姜某1的证言证明，其是赵某1的女朋友。2016年10月29日晚，其与赵某1等人在开元大酒店KTV唱歌，21时左右，赵某1的一个朋友接了个电话，赵某1等人就走了。 20．证人陈某2的证言证明，其为卓邦商务宾馆的前台。2016年10月30日凌晨，王磊打电话给其说他想来卓邦宾馆住几天。电话里王磊提及“胖子”和别人打架的事情，胖子是在江东的一个娱乐场所看场子的。 21．证人郑某1的证言证明，其为郅杰的堂姐夫，系牌号为浙B9＊＊56奥迪车车主。该车买来后，其把该车借给郅杰开，之后的贷款也是郅杰在还。 经对12张免冠男子的照片进行辨认，郑某1确认4号照片中的男子（郅杰）就是向其借奥迪轿车的郅杰。 22．证人朱某的证言和房屋租赁合约证明，其为董剑锋的妻子。约在2016年11月初，赵志荣带来的一个叫“小龙”的东北人暂住在其租住的位于罗源县滨海新城六区36幢1501室的房子内。 23．证人马某1的证言证明，其和董剑锋、赵志荣是同学关系。2016年11月初，赵志荣带着范长龙到董剑锋家，董剑锋叫其去吃饭，其认识了范长龙。之后，其每次去董剑锋家，范长龙都在。 24．证人孙某3的证言、合同书、范长龙身份证、驾驶证复印件等证明，范长龙于2016年10月20日向宁波锦桓汽车服务有限公司融资租赁了一辆别克GL8汽车，该车现在辽宁省丹东市。 25．证人赖某的证言证明，其为富某浴保安部负责人，一辆号牌为浙B9＊＊56号牌的奥迪汽车在其店门口停了一个半月，该车前保险杠、两边大灯位置都已破损，车门处于锁闭状态。 26．宁波市公安局江东分局现场勘验检查笔录及照片证明，案发现场位于，在勘验现场前，民警发现有一男子躺在一辆号牌为黑JQ3＊＊05车旁地上，随即拨打120，120车将该男子送医。侦查人员在现场提取7根钢管、1个刀鞘、3把砍刀、2只鞋子、1个鞋垫、13个碎片、2个垫子、3个表链、1个表盘等物。 27．宁波市公安局江东分局现场勘验检查笔录及照片证明，发现作案轿车的现场位于宁波市鄞州区金丽时尚酒店停车场内。中心现场为停车场西侧车牌号为浙B9＊＊56的黑色奥迪A6轿车。该车门车窗完好，均呈闭锁状。该车有破损和擦划痕迹。侦查人员在该车内提取到郅杰的驾驶证、矿泉水瓶、物品拭子等物。 28．宁波市江东区公安司法鉴定中心法医学尸体检验鉴定书及照片证明，死者方某头面部及四肢多处软组织挫擦伤，其系遭钝性暴力作用致双肺挫裂出血，失血性休克死亡。在尸检过程中，法医提取了方某心血、胃组织等检材。 29．宁波市公安司法鉴定中心理化检验鉴定报告证明，在方某心血等检材中未检出常见毒物、毒品和乙醇成份。 30．宁波市公安局江东分局提取笔录和宁波市公安司法鉴定中心法庭科学DNA鉴定书证明：（1）侦查人员在2016年11月25日提取了方某家属刘某1、方菲的口腔拭子。（2）①所送检的方某的左、右手指甲、裤子上的斑迹，支持为方某所留；②所送检的杂物箱矿泉水瓶瓶口斑迹，支持为郅杰所留；③所送检的副驾驶室座位上的矿泉水瓶瓶口斑迹，支持为赵某1所留；④方某是方菲的生物学父亲。 31．宁波市公安局江东分局调取的案发现场监控视频和制作的视频截图证明，2016年10月29日23时41分许，多人停车拿刀、棍追赶，其中，在23时41分40秒，一人被车撞。该视频经播放，截图经相关被告人辨认、确认。 32．物证钢管、砍刀的照片，经当庭出示、相关被告人进行；了辨认。 33．宁波市公安局鄞州分局调取的手机通话清单证明： （1）2016年10月27日，范长龙与张某1通话一次。同月29日，范长龙所使用的手机号码133××××6692与吴勇龙所使用的手机号码151××××7999有多次通话。 （2）2016年10月28-30日，吴勇龙所使用的手机号码151××××7999与唐来福所使用的手机号码188××××5937、许某所使用的手机号码189××××7009有多次通话。 （3）郅杰所使用的手机号码158××××3535在2016年10月28-29日间与张某1、吴勇龙、吴新飞、杨某1、方海涛等人有多次通话，但与范长龙无通话。其中，10月28日23时54分许，郅杰在宁波市鄞州区五乡镇与吴勇龙通话。 （4）唐来福所使用的手机号码188××××5937与吴勇龙所使用的手机号码151××××7999、张某1所使用的手机号码158××××7888在2016年10月28-29日间有多次通话。 （5）张某1所使用的手机号码158××××7888与范长龙使用的手机号码133××××6692、唐来福所使用的手机号码188××××5937在2016年10月27-29日间有多次通话。 34．宁波市公安局江东分局调取的事件单、受案登记表、侦破报告证明本案的侦破案经过。 35．公安机关出具的抓获经过、情况说明证明，被告人郅杰、范长龙、唐来福、吴新飞、吴勇龙、胡倍倍、董剑锋、赵志荣均系被抓获归案，方海涛系自动投案，高峰逃离后又返回犯罪现场查看情况并寻求治疗，经询问后，其如实交代了自己的主要犯罪事实。 36．宁波市公安局江东分局调取的各被告人的身份信息材料证明各被告人的身份情况。 37．宁波市公安局江东分局调取的刑事判决书、行政处罚决定书证明被告人范长龙、吴新飞、高峰的犯罪前科和被告人唐来福的犯罪前科、行政处罚情况。 38．证人刘某1提供的结婚证、户口本复印件证明，方某与刘某1于2003年3月3日结婚和方某的身份情况。 39．宁波市公安局江东分局调取的门诊病历、住院病历等材料证明，2016年10月30日，方某被车撞后，经李惠利东部医院抢救无效死亡；高峰于同日入该院就诊及相关伤情。 40．被告人郅杰亲属提供的和解赔偿协议、中国工商银行汇款凭证、刑事谅解书和说明证明，案发后，被告人郅杰和吴勇龙的亲属自愿与方某的近亲属达成协议。被告人郅杰和吴勇龙的亲属共同赔偿方某的近亲属因方某死亡而造成的经济损失共计人民币120万元，并取得方某的近亲属的谅解。 41．被告人郅杰和吴勇龙亲属与被告人高峰签订的和解赔偿协议书、浙江省法院执行、调解款票据、被告人高峰出具的刑事谅解书证明，案发后，被告人郅杰和吴勇龙的亲属与高峰达成协议。被告人郅杰和被告人吴勇龙的亲属共同赔偿高峰因受伤而造成的经济损失共计人民币42万元，并取得高峰的谅解。 42．被告人郅杰的供述与辩解证明，其在锦江世纪KTV工作，主要是做张某1的司机，并帮他处理KTV内“棘手”的事情，其使用的手机号码是158××××3535。许某与张某1因“男模”转会问题发生纠纷，其替张某1出面和“小龙”谈。2016年10月28日晚，东北的“小龙”和张某1约架，后来约到五乡火葬场打架，是谁联系的其想不起来了。同月29日晚，其和吴勇龙在锦江世纪KTV喝茶，其听到“小龙”和张某1在电话中谈“男模”转会纠纷的事情。“小龙”与张某1先约好在锦江世纪谈判，后“小龙”没来，“小龙”将谈判的地点约在宁波市车管所附近。其借用吴勇龙的手机给“小龙”打电话，其和“小龙”约在车管所附近。其怕“小龙”知道其手机号码会找其麻烦，就借用吴勇龙的手机给“小龙”打电话，其只是本次借用吴勇龙的手机一次，也没有用吴勇龙的手机联系其他人，之前和之后都没有借用过。其向张某1提议其先到车管所去谈判，张某1表示同意，其打电话给吴新飞，请他来帮忙。吴新飞来到锦江世纪KTV后，其、吴勇龙、吴新飞等人下楼，“老金”和其说要带人去。其开着郑某1的车牌号为浙B9＊＊56的黑色奥迪A6轿车，吴新飞、吴勇龙、“老金”等人也是开车去的，跟在其车后面。其到朝晖路时，用纸将车牌遮住，快到车管所时，其看见十几个人拿着砍刀向自己冲过来，其心里害怕就开车朝着向其冲来的人群开。其后来才听说其开车把人给撞了。其逃离现场后，发现其驾驶的奥迪车前部受损，其将车停在马路边，然后打车到“宁宁”开的商务宾馆。在商务宾馆，其、张某1、吴勇龙等人商量躲一段时间，他们先在宁波的乡下待了几天，后来又到了三门躲避，躲避期间的花的钱是吴勇龙出的。 43．被告人吴勇龙的供述与辩解和辨认笔录证明，别人叫其“龙某”、“勇龙”。2016年10月28日晚上，郅杰与“小龙”一方约架在五乡火葬场，郅杰叫吴新飞带人去约架现场，其随后打车跟过去，到了半路，郅杰他们就回来了。在出发到约架地点之前，郅杰借用其手机，当晚约12时，其从郅杰处要回手机。同月29日晚8时许，其在锦江世纪与张某1、郅杰喝茶。张某1与对方因“男模”合同的事情起纠纷，张某1约对方过来谈，对方没来，后对方约张某1去谈。郅杰提出让他替张某1谈，郅杰怕对方找他麻烦，就借用其手机（号码151××××7999）联系对方，郅杰和对方约好在车管所附近谈。郅杰开始打电话叫人，后吴新飞带几人过来，其在锦江世纪附近看到了“老金”及其带来的人。郅杰让其跟他一起去，说人多好撑场面，郅杰开着一辆黑色奥迪车前往车管所。其坐上一辆深色的车，在前往车管所途中，其看到路边停着一辆面包车，里面放着一些钢管。此时，对面冲过来很多拿钢管、砍刀等物的人。自己这方的人下车从面包车里拿“家伙”，准备和对面的人打架。接着其听到“砰”的一声，对面的人就往回跑了。其乘坐的车掉头离开时，其看见路口停着一辆黑色轿车，车头躺着一个人。其到了轻纺城附近的小宾馆，其看到了张某1、郅杰等人，郅杰说他开车撞人了。其所在一方去了六七辆车，郅杰叫了吴新飞、“老金”，“小胖”也去了，打架工具是郅杰安排人去拿的。同日，在打架之前，“小辉”（孙某1）打过其电话。离开宾馆后，经其提议或联系，其和张某1、郅杰先后潜逃到宁波乡下、三门县。 经对两组免冠男子的照片进行辨认，吴勇龙确认：郅杰开着黑色奥迪车前往约架现场；吴新飞带了几个人去约架现场。 44．被告人吴新飞的供述与辩解和辨认笔录证明，其和吴勇龙、郅杰是拜把子兄弟，吴勇龙外号是“龙某”。2016年10月27日晚上，郅杰和“小龙”（范长龙）在谈“男模”合同的事情，“小龙”让其帮忙谈，其拒绝。同月28日晚，郅杰打电话给其告诉其他与“小龙”约架，让其带人过去帮忙，其让杨某1、赵某1、胡倍倍等人过去帮忙，后杨某1、胡倍倍告知其他们去了五乡约架，但对方未来。同月29日晚，郅杰说他要与“小龙”打架，让其过去，其叫了赵某1、崔某、杨某1、胡倍倍、“胖子”等人去郅杰处。其所在一方在锦江世纪等“小龙”一方来，但“小龙”没来。“小龙”和郅杰在电话里对骂并约定打架地点。其、赵某1、崔某、杨某1、胡倍倍、“胖子”、郅杰、“海涛”、“鹏鹏”、“龙某”等人乘车前往约架地点，郅杰开着一辆奥迪车。其一方到了曙光北路与中兴北路的交叉口，郅杰等人开始拿“家伙”，还有人遮挡车的号牌。胡倍倍和“胖子”下车，胡倍倍的手中拿着钢管。后来，其看见双方打起来了，其叫崔某开车走掉。在经过交叉路口时，其看见一个男子躺在地上，抱着腿叫。次日，“小山东”告知其，郅杰开奥迪车把人撞死了。 经对数组免冠男子的照片进行辨认，吴新飞确认：张某1就是其所称的“阿磊”，是其让郅杰组织打架的；吴勇龙、方海涛到过车管所附近的打架现场；范长龙就是与郅杰约架的东北“小龙”；郅杰到过车管所附近的打架现场并撞人。 45．被告人方海涛的供述与辩解和辨认笔录证明，2016年10月29日晚，郅杰让其去锦江世纪，在到后，见到了郅杰、赵某2、“小磊”、“飞哥”、“龙某”、“阿某2”等人。其所在方开了六七辆车前往车管所，郅杰开着奥迪车在最前面。在曙光路和中兴北路交叉口处，其所在方与对方碰面，对方拿“家伙”冲过来，其知道要打架了，还没下车，其听到“砰”的一声响。下车后，其拿一根自来水管往前走。其看见一个人躺在地上，边上停着一辆黑色轿车。后来，其投案自首。 经对数组免冠男子的照片进行辨认，方海涛确认：吴新飞就是2016年10月29日晚出现在锦江世纪KTV的“飞哥”；吴勇龙就是同日晚在打架现场的“龙某”；张某1就是同日晚出现在锦江世纪KTV但没有到打架现场的“小磊”；郅杰到约架现场后开车撞人。 46．被告人胡倍倍的供述与辩解和辨认笔录证明，2016年10月28日晚，杨某1叫其出去，其和赵某1、杨某1等人一起去了锦江世纪，后众人去了五乡火葬场打架，其所在方准备了铁棍、木棍等，但对方没来。10月29日晚，吴新飞叫其、杨某1、赵某1等人去郅杰处，后其与吴新飞等人一起去了城市阳光附近的打架现场。其所乘的车分到了3根水管，还有人在遮挡车牌。其、“祥子”和一个不知姓名的人下车，其手上拿着一根钢管，双方还未打起来，其就上车了。其还看见有一个人躺在地上。 经对数组免冠男子的照片进行辨认，胡倍倍确认：郅杰就是2016年10月29日晚出现在锦江世纪KTV并出发去打架现场的“阿某2”；吴勇龙、方海涛就是同日晚出现在锦江世纪KTV并出发去打架现场的人；吴新飞就是同日晚与其同乘一辆车去打架现场并参与打架的人。 47．被告人范长龙的供述与辩解和辨认笔录证明，其使用的手机号码是133××××6692。2016年10月26日，许某因“男模”转会问题与锦江世纪的张某1产生纠纷，让其去处理。同月27日晚，其去与张某1谈判，但谈判未果，其想让“新飞”从中调和。同月28日晚上9时40分许，锦江世纪的“男模”“欧某”威胁其，并和其约架在宁波市车管所。其将此事告诉其外甥唐来福，让他到车管所去看一下。同月29日凌晨，唐来福说“欧某”没来。同日下午，“大雷”、“小伟”先后告诉其，“新飞”手下的人凌晨到吉庆祥海鲜店来找过其。下午，其让“韩老二”出面给“新飞”打电话，“新飞”让其到锦江世纪去。一会儿，“小辉”说他和山东的“龙某”认识，想帮忙调解。“阿某1”（许某）和唐来福都告知其，一个使用尾号为77999的手机号码的人曾打电话威胁过他们，其通过东北的“大力”打听到使用此手机号码的人是山东的“龙某”。“小辉”打“龙某”电话调解，未果，其和“龙某”约架在。后唐来福带人跟着其到了，在场的人有“东子”、“另一个小辉”、高峰等。其在等“龙某”，“龙某”没来，后来，其在曙光北路常青藤小区后门看到了“龙某”一伙人在蒙车牌，后其下车拿钢管冲过去。后来，“龙某”一方的一辆奥迪车（驾驶员是一个胖胖的男子）故意撞人，先后撞到了高峰和“另一个小辉”。打架结束后，“龙某”还打电话威胁其。事后，其在赵志荣的带领下去了董剑锋家，后其告知赵志荣其在宁波打架，对方将自己的朋友撞死，不能回宁波，赵志荣告知董剑锋后，董剑锋继续收留其，董剑锋还劝其去自首。 经对数组免冠男子的照片进行辨认，范长龙确认：唐来福就是其外甥；吴新飞就是其所称的“新飞”；许某就是其所称的“阿某1”；张某1就是其所称的“张某1”；孙某1就是其所称的“小辉”。 经对现场监控视频截图进行辨认，范长龙确认：图中标注的2号是其本人，9号是被撞死的朋友（方某），6号看着像是“小辉”。 48．被告人唐来福的供述与辩解和辨认笔录证明，2016年10月27日晚上，其与范长龙等人去锦江世纪谈“男模”的事情，范长龙谈判未成，将四个“男模”的照片通过微信发给其，其、高峰、“东子”一起打了“男模”“子峰”。10月28日晚上，范长龙告知其一“男模”打电话（手机尾号888，后其确认系张某1的手机号码）骂其，范长龙让其去车管所与对方谈判，其带高峰、“东子”、刘某2等人去车管所，后其打张某1电话，对方说很快就到，但对方未到。后“龙某”打其电话威胁其并约架五乡火葬场，但其未去。同月29日上午，张某1和“龙某”打电话威胁其并约架在。同日下午，其和刘某2准备了打架的工具。在天伦广场，“小辉”说认识“龙某”，想帮忙电话调解，未果。范长龙带领其、高峰、方某、孙某1、刘某2等人去了，其多次联系“龙某”，但对方未来。后来，其所在方在曙光北路与中兴路交叉口遇见对方，对方约有8辆车，40多人，最前面的是奥迪车。其在车上的时候，给己方的人分发“家伙”，其下车后拿钢管冲向对方，还未与对方接触，对方一辆奥迪车撞过来，先后撞到高峰、方某。 经对数组免冠男子的照片进行辨认，唐来福确认：初家成就是在2016年10月29日晚到过宁波市车管所附近打架场所的“小初”；孙某1、刘某2分别是在同日晚到过宁波市车管所附近打架场所的“小辉”和刘某2。 经辨认，唐来福确认现场视频监控截图中的1号是高峰，2号像范长龙，5号是“东子”，6号是“小辉”，9号是被撞死的男子，15号是其本人。 49．被告人高峰的供述与辩解和辨认笔录证明，2016年10月27日，其和“小龙”、唐来福到锦江世纪找张某1谈“男模”转会的事情。后其受唐来福指使，打了张某1的“男模”“紫枫”。同月28日，唐来福与对方的“龙某”约架在车管所，唐来福叫其去，其、唐来福和几个其不认识的人去了，“小龙”没去，对方没来。后来，对方约架在五乡火葬场，其所在方没去。同月29日，“龙某”（手机尾号为999）和“小龙”约架，其也去了，但对方未来。在去约架现场的路上，“小辉”曾给“龙某”打电话为双方调解，未果。后来，其所在方（其、“小龙”、唐来福、方某等）看见了对方停在马路上的车，“小龙”、其、唐来福等人拿着“家伙”冲向对方，还未接触到对方，对方一辆奥迪车撞过来，将其撞到，其坐车离开现场。后唐来福说警察来了，让其回到案发现场查看情况，其回现场后，被救护车送往医院。其回现场主要目的是去医院看病，其当时认为自己不是犯罪，认为自己是受害者。打架的工具是唐来福准备的，有些人是唐来福叫来的。 经对数组免冠男子的照片进行辨认，高峰确认：唐来福就是其所称的“唐孩”；范长龙就是其所称的“小龙”；孙某1就是其所称的“小辉”。 50．被告人董剑锋的供述与辩解证明，2016年10月的一天，赵志荣带范长龙来到其位于福建省罗源县滨海新城6区36幢1501室的出租房，其才认识了范长龙。同年11月初，赵志荣又带范长龙来到其租房，范长龙住了几天后，告知其他在宁波与人打架，其朋友被对方的车撞了。后张志荣打电话告知其，范长龙在宁波出了点事。范长龙一直住在其租房，直到被抓。 51．被告人赵志荣的供述与辩解证明，2016年11月初，范长龙来其家住了一夜。第二天，其将范长龙带到福建董剑锋的租房，让其住在那里。其回宁波时，其问范长龙要不要回宁波，范长龙说其在宁波跟别人吵架，己方的人被对方的车子撞了，一死一伤。其回到宁波后，告知董剑锋，范长龙在宁波与人打架了，要在他的租房多住几天，董剑锋表示同意。 二、寻衅滋事 2016年3月25日下午，杨某2、周某、聂某龙（均已判决）为向在宁波市海曙区（原鄞州区）古林镇第三检测站经营代办检测业务的人员收取保护费，纠集被告人郅杰等人，持砍刀等工具对上述人员进行殴打，造成被害人江某、陈某1、成某等人受伤，其中江某构成轻微伤。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．被害人陈某1的陈述和辨认笔录证明，其在宁波市第三检测站做“黄牛”，杨某2要“黄牛”交保护费，不交就会被打。曾经有一个叫绰号叫“猪八戒”的“黄牛”没交保护费就被打了。2016年3月25日下午3时许，有20余人拿着长矛、砍刀追打“黄牛”，有五六个“黄牛”被打了。打人带头人叫“小龙”，他是杨某2和周某叫来的。 经对数组免冠男子的照片进行辨认，陈某1确认：聂某龙就是带人打“黄牛”的“小龙”；范某就是2016年3月25日在宁波市鄞州区古林镇第三监测站打其的人；郑某2就是同日在宁波市鄞州区古林镇第三监测站拿长矛打“黄牛”的人。 2．被害人李某1的陈述和辨认笔录证明，其于2015年8月份开始在第三检测站做“黄牛”生意，杨某2威胁其不交保护费就要找人把其打走，其于9月份开始交保护费至12月份，共交了7000元。2016年3月份其没有交保护费，杨某2、“小龙”等人在车上持刀威胁其。同年3月25日，杨某2叫来20余人将其和没交钱的“黄牛”打了。2015年，一个绰号叫“猪八戒”的人因为没交保护费也被杨某2等人打了。参与收保护费的有杨某2、“小龙”、周某等人。 经对数组免冠男子的照片进行辨认，李某1确认：范某就是2016年3月25日在宁波市鄞州区古林镇第三监测站参与打“黄牛”的人；郑某2就是同日在宁波市鄞州区古林镇第三监测站参与打其的人；聂某龙就是其所称的收保护费的“小龙”。 3．被害人江某的陈述证明，其于2016年3月25日在宁波市第三检测站门口做“黄牛”生意的时候被几个陌生男子打伤，陌生男子都拿着矛、砍刀、钢管等，其右腿被捅伤，其听说在第三检测站做“黄牛”都要给杨某2交保护费，其没有交钱，杨某2就派人来打其了。 4．被害人成某的陈述，其是在第三检测站做“黄牛”生意的，杨某2向其收保护费，他说不交保护费要找人打其。2016年3月25日，杨某2叫来“小龙”等人来打没交保护费的“黄牛”，打人的人都拿着棍子、砍刀、矛等工具，其背部、手背被打了，还有人对其拳打脚踢。当时杨某2就是在现场指挥打人的人。 5．被害人李某2的陈述证明，其是在第三检测站做“黄牛”生意的，因为没有交保护费给杨某2，其在2016年3月25日被杨某2叫来的人打了。 6．证人郑某2的证言和辨认笔录证明，2016年3月的一天8时许，聂某龙打电话叫其去第三检测站给他“搭搭排场”，其坐着张某3的汽车过去，郅杰开一辆奥迪A6过去了，同去的大概有十几人。到了第三检测站后，大家把汽车停在路边，其、张某3、郅杰没有下车，其看到有人下车去拿铁棍、长枪等工具，工具是聂某龙之前放在车上的。之后，聂某龙带人和人打架。其事后才知道打架的原因是向“黄牛”收保护费。 经对12张免冠男子的照片进行辨认，郑某2确认11号照片上的男子（周某）就是和聂某龙一起收保护费的人。 7．证人范某的证言证明，2016年3月的一天，聂某龙叫他们去打架，参与打架的还有一名开着奥迪车的男子。 8．证人张某3的证言证明，2016年4月左右的一天，聂某龙叫其到宁波第三检测站来打架，郅杰开了一辆黑色奥迪A6参加打架。 9．证人杨某2的证言证明，其、周某、聂某龙商量向宁波市第三检测站的“黄牛”收保护费。2016年3月的一天，因有“黄牛”拒交保护费，周某叫聂某龙找人将一些“黄牛”打了一顿。 10．证人周某的证言证明，其、杨某2、聂某龙商量向宁波市第三检测站的“黄牛”收保护费。2016年3月的一天，因有“黄牛”拒交保护费，其叫聂某龙找人将一些“黄牛”打了一顿。 11．证人李某3的证言证明，杨某2要求在第三检测站的“黄牛”交保护费，如果谁不交保护费，他就会叫“阿某4”带人过来打不交保护费的“黄牛”，打人时杨某2都是站在旁边，指谁打谁。2015年7月，杨某2叫人将一个绰号叫“猪八戒”的“黄牛”打了一顿，打得很惨。 12．证人吴某的证言证明，其在第三检测站做“黄牛”，2015年夏天开始，杨某2要求“黄牛”们交保护费，不然就叫打手来打。同年11月初，一个绰号叫“猪八戒”的人没交保护费被杨某2叫来的人打了。其一共向杨某2交了8000元。2016年3月25日，李某1等人因为没交保护费，被杨某2叫来的人打了。收保护费的一伙人有杨某2、“阿某4”、周某，还有“阿某4”找来的“小混混”。 13．证人胡某的证言证明，其在第三检测站做“黄牛”，杨某2向“黄牛”收保护费。2016年11月初，其听说一个绰号叫“猪八戒”的人因为没交保护费被杨某2叫来的人打了。2016年3月20几日，杨某2叫来二十几个人到第三检测站打没交保护费的“黄牛”，“小胖”和一些老乡被打。杨某2、“阿某4”、周某三个人经常在一起收保护费。 14．证人王某的证言证明，2015年11月10日早上，其在第三检测站做“黄牛”生意时，其被几个陌生男子殴打。 15．证人孟某的证言证明，其是在第三检测站门口做电焊生意的，其被杨某2等人威胁，强迫其将电焊工具以低价转让给杨某2。其听说一个绰号叫“猪八戒”的人因为不肯交保护费被杨某2叫来的人打了一顿。2016年3月底，杨某2叫人把那些不听话的“黄牛”打了一顿。 16．宁波市鄞州区公安司法鉴定中心鉴定意见证明，被害人江某损伤程度为轻微伤。 17．宁波市公安局鄞州分局受案登记表、侦破报告、抓获经过证明本案的侦破和涉案人员被抓获等情况。 18．宁波市公安局鄞州分局拍摄的伤情照片和调取的住院病历等材料证明被害人成某、陈某1、李某1、江某等人的伤势情况。 19．宁波市公安局鄞州分局调取的微信聊天记录证明，被害人李某3转账2000元给“阿某4”及“三站牛牛”微信群在案发当天有人通知带钢管等。 20．宁波市鄞州区（2017）浙0212刑初110号刑事判决书证明，杨某2、周某、范某、张某3、郑某2等人因犯寻衅滋事罪被宁波市鄞州区人民法院判处刑罚。 21．被告人郅杰的供述和辩解证明，2016年3月份的一天，聂某龙因在第三检测站收保护费的事情与人发生冲突，聂某龙叫其去第三检测站为他“充场面”，其开车帮聂某龙运送打架的人至第三检测站。到第三检测站后，其看到聂某龙带人去打架，其没有下车参与打架。 针对庭审中被告人及辩护人的辩解、辩护意见，本院概述和评判如下： 1．关于被告人郅杰及其辩护人提出郅杰没有故意杀人的故意，不构成故意杀人罪的辩解和辩护意见。经查，郅杰在聚众斗殴的过程中，在能够避让人群的情况下，直接驾车冲向人群，致使一人死亡，一人受伤。在犯罪后，驾车逃离现场，没有实施施救行为。郅杰作为一个有驾驶经验的成年人，明知自己驾车冲向人群的行为会发生他人伤亡的结果，并且放任这种结果的发生，其杀人的故意明显。又根据刑法规定，行为人在斗殴过程中即使没有杀人故意，但客观上致人死亡、重伤的，应认定为故意杀人罪、故意伤害罪，此规定属于法律拟制。根据想象竞合犯的处罚原则，郅杰驾车冲撞虽然致一人死亡，一人受伤，但是应按较重的故意杀人罪的法定刑处罚。故上述辩解、辩护意见，与查明的事实和法律规定不符，不予采纳。 2．关于相关被告人及其辩护人提出的参与斗殴的对方过错相对较大，请求从轻处罚的辩解和辩护意见。经查，本案相关被告人在交通要道持械聚众斗殴，参加斗殴的人数多，规模大，社会影响恶劣，斗殴双方互有过错，且各方均不存在法律意义上的能影响对方量刑的过错责任，故相关被告人、辩护人以对方存在更大过错要求从轻处罚的辩解、辩护意见不予采纳。 3．关于被告人吴勇龙的辩护人提出的吴勇龙不存在约架行为，吴勇龙没有积极参加聚众斗殴，且有坦白情节的辩护意见。经查，吴勇龙向范长龙一方约架的事实有郅杰、范长龙、唐来福的供述、证人孙某1的证言、手机通话清单等证据予以证实，在庭审过程中，范长龙、唐来福仍供述向他们约架的就是吴勇龙。故对该辩护意见不予采纳。 4．关于被告人高峰及其辩护人提出的高峰在案发后离开现场后又返回现场，在现场被公安机关抓获，系自首，且高峰在参加斗殴中受伤系被害人的辩解和辩护意见。经查，高峰以被害人的身份返回犯罪现场查看方某的伤势并要求治疗，其没有意识到自己已经构成犯罪，属于法律认识错误，但是其行为客观上符合“自动投案”的要件。从自首的立法目的来看，如果客观上自愿将自己置于司法机关的控制之下，节约了司法资源，宜认定为“自动投案”。在侦查人员对高峰做调查询问时，高峰主动交代自己的罪行，归案后亦如实供述，可认定有自首情节。故对高峰有自首情节的辩解和辩护意见予以采纳。参与聚众斗殴者，明知可能伤害他人或被他人伤害，仍然参加聚众斗殴，应自行承担相应的刑事和民事责任。如在聚众斗殴中未造成重伤、死亡结果的，参与聚众斗殴的被害人无权提起刑事附带民事诉讼。但如造成重伤或死亡的，因行为性质发生变化，受重伤或死亡的当事人或其近亲属可以提出民事赔偿请求，但适用混合过错原则，即被害方也要承担部分民事责任。斗殴前，高峰参与殴打对方人员，激化双方矛盾。后又积极、主动参与聚众斗殴，且有持械情节，在刑法上属于犯罪行为，在民法上属于自遭风险的行为，虽然其在犯罪过程中受伤，但其所应承担的刑事责任由其自担，不得由他人分担。故高峰不是刑事被害人，对相关的辩解和辩护意见不予采纳。 5．对被告人董剑锋、赵志荣的辩护人提出的两被告人均无窝藏犯罪的人的主观故意的辩护意见。经查，根据董剑锋、赵志荣、范长龙的供述，范长龙曾告知董剑锋、赵志荣曾在宁波“打架”，董剑锋劝范长龙自首。“犯罪的人”包括将要或已经被司法机关作为犯罪嫌疑人、被告人而成为侦查、起诉、审判对象的人。在本案中，范长龙虽然认为自己“打架”不构成犯罪，但其“打架”在刑法上应被认定为聚众斗殴罪，且公安机关已经将范长龙列为犯罪嫌疑人实施抓捕。故董剑锋、赵志荣明知被窝藏的范长龙系犯罪的人，上述辩解、辩护意见，与查明的事实和法律规定不符，不予采纳。 本院认为，被告人郅杰、范长龙、唐来福、吴勇龙、吴新飞、高峰、胡倍倍、方海涛在交通要道聚众斗殴，参加人数多，规模大，造成一人死亡，一人受伤，社会影响恶劣。其中，郅杰纠集、指挥多人持械聚众斗殴，系聚众斗殴的首要分子，同时，其在斗殴过程中驾车撞击对方人员，致一人死亡，一人受伤，其行为已构成故意杀人罪。另外，郅杰伙同杨某2、周某、聂某龙等人随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。范长龙、唐来福组织、指挥多人持械聚众斗殴，系聚众斗殴的首要分子。吴勇龙向范长龙一方约架并积极参加聚众斗殴，吴新飞纠集被告人胡倍倍等人持械聚众斗殴；被告人高峰、胡倍倍、方海涛积极参加聚众斗殴，并有持械情节。被告人范长龙、唐来福、吴勇龙、吴新飞、高峰、胡倍倍、方海涛的行为均构成聚众斗殴罪。被告人董剑锋、赵志荣明知被告人范长龙是犯罪的人而为其提供隐藏处所，帮助其逃匿，二被告人的行为均已构成窝藏罪。公诉机关指控各被告人的罪名均成立。郅杰因涉嫌犯寻衅滋事罪被取保候审，在取保候审期间纠集多人持械聚众斗殴，并在斗殴过程中驾车撞击对方人员，致一人死亡，一人受伤，在本案中罪行最严重，其犯罪性质恶劣，所造成的后果极其严重，社会危害性极大，应予严惩，但鉴于郅杰的亲属积极代为赔偿方某家属和高峰的经济损失，且取得了方某家属和高峰的谅解，故对郅杰予以从轻处罚。在聚众斗殴犯罪中，被告人郅杰致一人死亡，一人受伤，以郅杰为首的一方系加害方，故对吴勇龙、吴新飞、胡倍倍、方海涛应予从重处罚。范长龙和唐来福虽然系聚众斗殴的首要分子，但是在归案后能如实供述自己的主要罪行，依法予以从轻处罚。吴勇龙积极参加聚众斗殴，对双方聚众斗殴的发生负有一定的责任，但鉴于吴勇龙的家属代为赔偿方某家属和高峰的部分经济损失，且取得了方某家属和高峰的谅解，故对吴勇龙依法予以从轻处罚。虽然现有证据不足以证明吴新飞持械斗殴，但其系持械者的纠集者，应认定为持械聚众斗殴。吴新飞认罪态度较好，可酌情从轻处罚。高峰在侦查机关一般性调查询问时，主动交代自己的罪行，归案后亦能如实供述，可认定为自首，依法予以从轻处罚。胡倍倍在归案后能如实供述自己的主要罪行，认罪态度较好，依法予以从轻处罚。方海涛犯罪后自动投案，归案后如实供述了其主要犯罪事实，可认定其有自首情节，依法予以减轻处罚。被告人董剑锋、赵志荣犯罪情节较轻，且系初犯，依法予以从轻处罚。被告人郅杰犯有二罪，应予并罚。根据本案各被告人犯罪的事实、性质、情节和对社会的危害程度，分别判处相应的刑罚。据此，依照《中华人民共和国刑法》第二百九十二条、第二百三十二条、第二百九十三条第一款第（一）项、第三百一十条第一款、第六十七条第一款、第三款、第六十九条第一款、第五十七条第一款、第三十八条、第七十二条第一款、第六十四条之规定，判决如下： 一、被告人郅杰犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯寻衅滋事罪，判处拘役六个月；决定执行无期徒刑，剥夺政治权利终身； 二、被告人范长龙犯聚众斗殴罪，判处有期徒刑八年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月16日起至2024年11月15日止）； 三、被告人唐来福犯聚众斗殴罪，判处有期徒刑八年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月17日起至2024年11月16日止）； 四、被告人吴勇龙犯聚众斗殴罪，判处有期徒刑五年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月9日起至2021年11月8日止）； 五、被告人吴新飞犯聚众斗殴罪，判处有期徒刑五年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月2日起至2021年11月1日止）； 六、被告人高峰犯聚众斗殴罪，判处有期徒刑三年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即羁押一日折抵刑期一日；判决执行以前先行指定居所监视居住的，监视居住二日折抵刑期一日，即监视居住八十六日折抵刑期四十三日，即自2017年12月4日起至2020年10月20日止）； 七、被告人胡倍倍犯聚众斗殴罪，判处有期徒刑三年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月31日起至2019年10月30日止）； 八、被告人方海涛犯聚众斗殴罪，判处有期徒刑一年六个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月18日起至2018年5月17日止）； 九、被告人董剑锋犯窝藏罪，判处拘役六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）； 十、被告人赵志荣犯窝藏罪，判处管制一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期二日，即羁押三十七日折抵刑期七十四日）； 十一、公安机关扣押的犯罪工具砍刀、钢管等予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长马立军 审判员尹振国 人民陪审员李辉 二〇一七年十二月六日 书记员金欢琴","writId":"05122788812537f55dbb5e915b91ae411e7","writName":"吴新飞、胡倍倍、郅杰等故意杀人罪一审刑事判决书"}
