{"ajId":"fd0f7c79-aa61-41a3-b12c-687f8a093f2e","ajName":"梅河口市长源房地产开发有限公司、李权林、李国军、胡淑香、张某1、李某1非法吸收公众存款罪一案","ajjbqk":" 公诉机关指控：2010年至2014年期间，因被告单位梅河口市长源房地产开发有限公司开发房地产需要经营资金，被告人李权林伙同其妻张某2（系公司股东、担任公司出纳，另案处理）通过被告人张某1介绍向被告人李国军借款，李国军在其妻被告人胡淑香、其子被告人李某1帮助下，以做生意为由并承诺给付利息（月利息一分至一分五厘不等）的方式，向梅河口市、东丰县等地119名居民“借款”2200余万元，又以二分至三分不等月利息转借给李权林，李权林将此款用于公司房地产开发。至案发，梅河口市长源房地产开发有限公司无力如期清偿上述欠款。在此期间，被告人李权林、张某2以其经营的梅河口市长源房地产开发有限公司需要经营资金，借款给付利息的方式，共向83人非法吸收资金人民币8768.4万元，用于公司房地产开发。至案发，被告单位梅河口市长源房地产开发有限公司无力如期偿还该欠款。在此期间，因被告单位梅河口市长源房地产开发有限公司开发房地产需要经营资金，被告人李权林、张某2（另案处理）以借贷给付利息的方式，向郭某非法吸收资金人民币1103.25万元，向孙某1非法吸收资金人民币733万元，向徐某非法吸收资金人民币183.72万元，向孙某2非法吸收资金人民币100万元，用于公司房地产开发，至案发，被告单位梅河口市长源房地产开发有限公司无力如期偿还该欠款。 公诉机关向法庭提供了书证、证人证言、被害人陈述、被告人供述与辩解等证据证明其指控的事实。 公诉机关认为，被告人单位梅河口市长源房地产开发有限公司非法吸收公众存款，扰乱金融秩序，被告人李权林系被告单位法定代表人，属该公司直接负责的主管人员，被告人李国军、胡淑香、张某1、李某1系被告单位非法吸收公众存款的共犯，上述被告单位、被告人的行为触犯了《中华人民共和国刑法》第一百七十六条之规定，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条及《人民检察院刑事诉讼规则》（试行）第四百五十八条之规定，提请本院依法判处。 被告单位诉讼代表人辩称：被告单位是向李国军借款，且向李国军出具借条，并非向119名居民借款，不属于非法吸收公众存款；对起诉书指控向其他人借款大部分属民间借贷，是否构成非法吸收公众存款罪需要法院界定，服从法院判决。 被告人李权林辩称：自己为被告单位企业发展向李国军借款，李国军向其他人借款的事自己不清楚；对起诉书指控向其他人借款的事实无异议，当庭表示认罪。 被告人李权林的辩护人薄长红提出以下辩护意见：一、被告单位及被告人李权林的行为不构成非法吸收公众存款罪。理由：1、被告单位从2007年左右开始向李国军融资借款，借款对象特定且固定，不具有社会公众性，不符合向社会公众借款的要件，公司从未授意李国军向社会公众借款，李国军向119名居民借款与被告单位无关；起诉书指控被告单位的其他借款对象特定；2、被告单位借款时未进行公开宣传，其中李国军借款时一直以自家做生意为由向村民借款。二、本案事实不清、证据不足，应认定被告单位、被告人无罪。公诉机关起诉书认定犯罪金额，未提供确认核实的证据或审计报告，大额借款没有银行凭证，无法保证借据体现数额的客观性，被告单位从2007年左右开始向李国军融资借款，且始终保持借款关系，起诉书认定借款起点时间为2010年与事实不符，李权林笔录中认为实际借款本金为1300万元左右，其余为利息转为本金。三、李权林没有非法吸收公众存款的直接故意，本案中没有任何证据证明李权林明知李国军的款项是从百姓中借来。四、出于对出借人利益维护的角度，应为李权林、李国军提供能够继续经营、偿还欠款的空间，使其能够盘活企业偿还借款。 被告人李权林的辩护人李弘弢辩解称：首先同意辩护人薄长红的辩护意见；补充意见：一、被告单位、被告人李权林无罪。理由：1、被告单位、李权林借款对象特定为李国军，不构成向社会不特定对象借款，李国军向外借款与李权林无共谋；2、被告单位、李权林没有向社会公开宣传借款；3、李国军借款2200万元应分为三个阶段，其中借款有李国军自行使用情况，该部分借款不属被告单位实际使用；4、被告单位向李国军借款中存在本金、利息合计滚入下一阶段借款本金情况，本金和利息应区分。二、如果法庭认定被告单位及被告人有罪的情况下，从宽处罚理由：1、被告单位借款目的是为了公司房地产开发，属正常生产经营；2、李权林如实供述犯罪事实，应认定其认罪；3、涉案犯罪金额应予查清，应作为量刑考量情节；4、应客观评价本案产生背景，房地产市场不景气及相关政策调整等因素；5、被告人李权林已年近七旬，应酌情从轻处罚；6、本案为法人犯罪，不属单纯自然人犯罪，应从轻处罚。 被告人李国军对公诉机关指控的犯罪事实无异议，当庭认罪。 被告人胡淑香对公诉机关指控的犯罪事实无异议，当庭认罪，称钱款是李国军向外借的，借条中有自己签字的是由其后补签的。 被告人张某1辩称：1、没有参与李国军向外借款，因其2005年需要用钱曾向李国军借款，后李权林开发工程需要借款其只是介绍李国军和李权林认识，认为其不构成非法吸收公众存款罪：2、2006年至2009年8月李权林向李国军借款期间，因李国军提出其作为借款担保人，期间赚取利息50、60万元，公诉机关指控为2010年至2014年期间吸收公众存款事实，与其无关；3、因其本人不懂法，如最终法院裁判认定其构成犯罪，其服从法院判决。 被告人李某1辩称：1、钱款是李国军向外借的，因其与李国军是父子关系，出借人想进一步有保障，借条中有自己签字的是由其后补签的；2、2014年以后借款到期，李国军向李权林索要借款，李权林还不上了，李国军让其向外借款用于偿还到期借款；3、因其本人不懂法，如最终法院裁判认定其构成犯罪，其服从法院判决。 本院经审理查明： 2006年开始，被告单位梅河口市长源房地产开发有限公司因开发房地产需要经营资金，该公司法定代表人李权林伙同其妻张某2通过张某1介绍向李国军借款，李国军在其妻胡淑香、其子李某1帮助下，以做生意为由并承诺给付月利息一分至一分五厘不等，以直接借款或续借方式大规模向社会公众吸收资金，共向梅河口市、东丰县等地居民等150余人，吸收资金约2202.472万元，又以二分至三分不等月利息，以直接借款或续借方式，转借给梅河口市长源房地产开发有限公司，李权林将此款用于公司房地产开发。2010年至2014年期间，李权林、张某2因其经营的梅河口市长源房地产开发有限公司需要经营资金，以借款给付利息的方式，共向梅河口市、东丰县、东辽县等地居民等100余人，吸收资金约1.0347亿元，用于公司房地产开发。至案发，被告单位梅河口市长源房地产开发有限公司无力如期偿还上述借款。 梅河口市长源房地产开发有限公司吸收社会公众存款期间，由李权林接洽柳河县人民政府投资开发柳河县碧水龙阁工程项目，梅河口市长源房地产开发有限公司先后向柳河县房屋征收经办中心在吉林银行通化柳河支行征收专户汇入预存征收补偿安置款5500万元，柳河县房屋征收经办中心将上述款项用于拨付国土局、发放补偿款、评估费、律师代理费、其他办公费用共计49556809元，剩余5443191元；梅河口市长源房地产开发有限公司先后向柳河县人民政府土地收购储备中心在中国农业发展银行柳河支行账户汇入保证金700万元。 在案件侦查期间，梅河口市公安局依据相关法律规定，分别于2015年3月20日冻结张某2在东辽县农村信用社208269.87元；2015年4月1日冻结张某2在清原县农商银行34000元；2015年3月24日冻结李权林（梅河口市长源房地产开发有限公司）在吉林银行柳河支行柳河县房屋征收经办中心专户2850万元；2015年3月30日冻结李权林（梅河口市长源房地产开发有限公司）在中国农业发展银行柳河县支行柳河县人民政府土地收购储备中心，账户余额2590032.69元已冻结，同时止付700万元；2015年9月18日冻结张某2在清原县农村商业银行长岭支行存款34000元，冻结时间从2015年9月30日起至2016年3月29日止；2015年9月23日冻结李权林（梅河口市长源房地产开发有限公司）在中国农业发展银行柳河县人民政府土地收购储备中心人民币700万元，至2016年3月20日；2015年9月23日李权林（梅河口市长源房地产开发有限公司）在吉林银行柳河支行柳河县房屋征收经办中心，冻结账户余额2850万元，已冻结5083313.61元；2015年9月18日冻结张某2在东辽县农村信用社208579元，起始日期2015年9月19日至2016年3月18日止。梅河口市公安局分别于2015年3月26日查封李国军在东辽县单元；2015年3月26日查封李某1在东辽县单元；2015年3月25日查封李权林梅河口市房地产产权管理处梅房权证；2015年9月21日查封李权林梅河口市房地产产权管理处梅房权证。 本院在案件审理过程中，分别于2016年3月、9月、2017年3月期间，三次对公安机关冻结、查封的、列明期限即将到期的相关存款、财产，进行了续行冻结、查封。 2015年5月15日，代表梅河口市山城镇东胜村68户村民与梅河口市长源房地产开发有限公司（盛建伟、李莹代表签字）签订了“以位于东辽县白泉镇“龙呈金湾”工程部分房源（21套房产），作为对梅河口市长源房地产开发有限公司与李国军案有关借款担保”等内容的协议书。 东辽县人民法院对梅河口市长源房地产开发有限公司在东辽县龙呈金湾小区房产进行查封，东胜村68户村民提出异议申请，东辽县法院于2015年12月25日作出裁定，驳回异议请求。梅河口市公安局于2015年12月22日致函东辽县法院，要求中止执行梅河口市长源房地产开发有限公司在东辽县白泉镇龙呈金湾房产。 另查明：2015年1月22日，李国军经梅河口市公安局经侦大队口头传唤到案；2015年3月13日，李权林经梅河口市公安局经侦大队传唤到案，同年5月15日被取保候审，同年11月25日被抓获，同日被刑事拘留；2015年3月13日胡淑香经梅河口市公安局经侦大队传唤到案；2015年3月13日，李某1经梅河口市公安局经侦大队传唤到案；2015年4月28日张某1到梅河口市公安局经侦大队投案。被告人到案后，如实供述了犯罪事实。 认定上述事实的证据如下： 书证 1、被告单位企业法人营业执照、组织机构代码证、被告单位诉讼代表人证明及被告人户籍信息，证明被告单位、被告单位诉讼代表人及被告人身份等自然情况。 2、梅河口市公安局经济犯罪侦查大队出具的到案经过，证明2015年1月22日，李国军经梅河口市公安局经侦大队口头传唤到案；2015年3月13日，李权林经梅河口市公安局经侦大队传唤到案；2015年3月13日胡淑香经梅河口市公安局经侦大队传唤到案；2015年3月13日，李某1经梅河口市公安局经侦大队传唤到案；2015年4月28日张某1到梅河口市公安局经侦大队投案。 3、2015年11月25日李权林在公安机关供述及梅河口市公安局禁毒大队抓捕经过，证明李权林在取保候审期间前往长春、四平、辽源等地，后更换联系方式且未与办案机关人员联系，2015年11月25日李权林在辽源市东丰县旺达电影城对面一小吃部被抓获。 4、在逃人员登记信息表及梅河口市公安局经济犯罪侦查大队办案说明，证实张某2因涉嫌犯非法吸收公众存款罪在逃，目前已被梅河口市公安局列为网上逃犯。 5、柳河县碧水龙阁工程建设项目选址意见书、柳河县环境保护局等部门有关碧水龙阁建设项目相关文件、协议书、公安机关情况说明，梅河口市长源房地产开发有限公司向柳河县房屋征收经办中心、柳河县人民政府土地收购储备中心汇款凭证，与柳河县房屋征收经办中心银行征收专户、柳河县人民政府土地收购储备中心银行账户资金往来凭证，以及梅河口市长源房地产开发有限公司汇入柳河县房屋征收经办中心资金流向统计表，证实梅河口市长源房地产开发有限公司在柳河县投资房地产开发项目，并投入资金。梅河口市长源房地产开发有限公司先后向柳河县房屋征收经办中心在吉林银行通化柳河支行征收专户汇入预存征收补偿安置款5500万元，柳河县房屋征收经办中心将上述款项用于拨付国土局、发放补偿款、评估费、律师代理费、其他办公费用共计49556809元，剩余5443191元；梅河口市长源房地产开发有限公司先后向柳河县人民政府土地收购储备中心在中国农业发展银行柳河支行1账户汇入保证金700万元。 6、梅河口市公安局查询、冻结存款相关法律手续，以及房屋征收、土地收储相关法律规定，证明梅河口市公安局依法于2015年3月20日冻结张某2在东辽县农村信用社208269.87元；2015年4月1日冻结李权林在清原县农商银行34000元；2015年3月24日冻结李权林（梅河口市长源房地产开发有限公司）在吉林银行柳河支行柳河县房屋征收经办中心专户2850万元；2015年3月30日冻结李权林（梅河口市长源房地产开发有限公司）在中国农业发展银行柳河县支行柳河县人民政府土地收购储备中心，账户余额2590032.69元已冻结，同时止付700万元；2015年9月18日冻结张某2在清原县农村商业银行长岭支行存款34000元，冻结时间从2015年9月30日起至2016年3月29日止；2015年9月23日冻结李权林（梅河口市长源房地产开发有限公司）在中国农业发展银行柳河县人民政府土地收购储备中心人民币700万元，至2016年3月20日；2015年9月23日李权林（梅河口市长源房地产开发有限公司）在吉林银行柳河支行柳河县房屋征收经办中心，冻结账户余额2850万元，已冻结5083313.61元；2015年9月18日冻结张某2在东辽县农村信用社208579元，起始日期2015年9月19日至2016年3月18日止。 7、梅河口市公安局协助冻结财产相关法律手续，证明梅河口市公安局2015年3月26日查封李国军在东辽县龙呈金湾小区单元；2015年3月26日查封李某1在东辽县龙呈金湾小区单元；2015年3月25日查封李权林梅河口市房地产产权管理处梅房权证第41712号；2015年9月21日查封李权林梅河口市房地产产权管理处梅房权证第41712号。 8、梅河口市人民法院刑事裁定书、协助冻结存款通知书、查封公告等相关法律手续，证明本院在本案审理中，分别于2016年3月、9月、2017年3月期间，先后三次对公安机关冻结、查封的列明期限、即将到期的相关存款、财产进行了续行冻结、查封。 9、梅河口市长源房地产开发有限公司（盛建伟、李莹为代表）与代表68户村民签订的协议书；梅河口市长源房地产开发有限公司东辽县剩余房源表（21套房产）；（2015）东辽执字第257、259、260、261、262、263号执行裁定书等民事裁定书；梅河口市公安局梅公函［2015］20号函：证明2015年5月15日，代表梅河口市山城镇东胜村68户村民与梅河口市长源房地产开发有限公司（盛建伟、李莹代表签字）签订了“以位于东辽县白泉镇“龙呈金湾”工程部分房源（21套房产），作为对梅河口市长源房地产开发有限公司与李国军案有关借款担保”等内容的协议书。东辽县人民法院对梅河口市长源房地产开发有限公司在东辽县龙呈金湾小区房产进行查封，东胜村68户村民提出异议申请，东辽县法院于2015年12月25日作出裁定，驳回异议请求。梅河口市公安局于2015年12月22日致函东辽县法院，要求中止执行梅河口市长源房地产开发有限公司在东辽县白泉镇龙呈金湾房产。 10、被害人通过本人或亲友提供的书面借款凭证，证明被告人李国军直接或通过妻子胡淑香、儿子李某1的帮助向上述人员借款的事实。 11、梅河口市长源房地产开发有限公司向李国军出具的借款借据，证明梅河口市长源房地产开发有限公司以二分至三分不等月利息向李国军借款，经借据方式核算借款金额为3003万元。 12、李国军与梅河口市长源房地产开发有限公司签订债权债务确认书，证明2014年12月22日经李国军与梅河口市长源房地产开发有限公司李莹、盛建伟确认，该公司向李国军借款本金确认为3000万元。 13、被害人孙某2、孙某1等人通过本人或亲友提供的书面借款凭证，证明被告单位梅河口市长源房地产开发有限公司通过李权林、张某2向上述人员借款的事实。 14、公安机关补充的说明部分被害人自然情况及身份关系的证明，证实因部分借据上的出借人不在国内或无法前来报案，由持该借据报案人员所在居委会、村委会出具身份关系证明，部分借据上出借人的姓名因书写或其他原因存在错别字，由其所在居委会、村委会或亲友补充说明情况。 15、王某1撤案申请书、2016年3月31日王某1笔录，王某1提供的书面借款凭证及本院（2015）梅民初字第2302号民事判决书，王某1证实李某2、赵某向我借的3万元钱，我要求李某2、赵某偿还借款本金及利息，我的案件已经通过民事判决解决，不属于刑事案件。本院（2015）梅民初字第2302号民事判决，判决赵某、李某2偿还王某1本金3万元及利息3200元。 二、证人证言 1、证人盛建伟证言，证人系梅河口市长源房地产开发有限公司经理，证实李权林向李国军借款，李国军经常到公司送钱、取利息，因公司资金紧张无力偿还，其与公司财务负责人李某3（李莹）与李国军签订债权债务确认书，最终确认债务3000万元；公司向李国军借款用于清原、东辽“龙呈金湾”及柳河“碧水龙阁”项目开发；2014年公司用“龙呈金湾”小区房屋抵顶过李国军部分欠款。公司为保释李权林，2015年5月15日，王某1等代表梅河口市山城镇东胜村68户村民与梅河口市长源房地产开发有限公司（盛建伟、李莹代表签字）签订了“以位于东辽县白泉镇“龙呈金湾”工程部分房源（21套房产），作为对梅河口市长源房地产开发有限公司与李国军案有关借款担保”等内容的协议书。 2、证人李某3证言，证人系李权林女儿、梅河口市长源房地产开发有限公司工作人员，证实李权林通过张某1认识李国军，2006年起因公司房地产开发需要资金向李国军借款，经核算李国军拿来的借据确认债务3000万元。 3、证人王某2证言，证人系梅河口市长源房地产开发有限公司兼职会计，负责公司报表、财务核算、报税，证明长源公司向个人借款没有建立账目，梅河口市高丽村项目、辽源东辽龙呈金湾项目无李国军分户账。 4、证人张某3证言，证实自己和张某1系夫妻关系，李权林是张某1的姐夫，2006年张某1向李国军借过钱，后张某1帮李权林向李国军借款，期间张某1通过该形式借款赚取利息，2008年起通过张某1介绍，李权林、张某2开始直接向李国军借款，期间，张某1、张某3、李权林、张某2在李国军家，张某1向李国军介绍李权林为其姐夫是开发商，公司开发需要钱，让李国军帮李权林张罗点钱，张罗钱意思就是让李国军帮着李权林向外借钱。 5、证人证言，证人孙某3系柳河县房屋征收经办中心主任、王会娟系该经办中心会计科科长、刘某系柳河县人民政府土地收购储备中心主任，孙某1系梅河口市长源房地产开发有限公司经理，分管后勤工作，证实梅河口市长源房地产开发有限公司开发柳河县碧水龙阁项目，与上述两个中心存在资金往来。梅河口市长源房地产开发有限公司汇入柳河县房屋征收经办中心5500万元，用于征收补偿安置，结余约600万元，梅河口市长源房地产开发有限公司汇入柳河县人民政府土地收购储备中心保证金700万元。 6、证人韩某证言，证人系东辽县白泉镇龙呈金湾小区售楼员，证实经公司经理盛建伟安排将该小区部分楼房顶给了李国军的事实。 三、被害人陈述 1、150余名被害人本人或持被害人借据报案亲属的陈述，证实李国军在其妻胡淑香、其子李某1帮助下，以做生意为由并承诺给付一分至一分五厘不等的月利息，以直接借款或续借方式大规模向社会公众吸收资金约2202.472万元的事实。 2、被害人等100余名被害人本人或持被害人借据报案亲属的陈述，证实李权林、张某2因其经营的梅河口市长源房地产开发有限公司需要经营资金，以借款给付利息的方式，吸收公众资金约1.0347亿元的事实。 四、被告人的供述与辩解 1、被告人李权林供述：2006年我向李国军借第一笔钱之后，一直到2014年9月份，我们一直有经济联系，我是通过张某1联系认识的李国军，我第一次见李国军是我小舅子张某1开车拉着我和张某2，还有张某1媳妇张某3一起到山城镇东胜村李国军家见的面。因公司开发房地产需要资金向李国军付息借款，开始和李国军不熟悉由张某1做担保人，借款利息是一分五或二分，后来和李国军熟悉了，不用张某1担保直接向李国军借款，李国军手里有钱就给张某2打电话，有时李国军把钱送到公司，有时是我们去李国军家取钱，后来李国军提出利息得涨，我就给他三分利了。我向李国军借钱是以公司的名义借的，打的欠条上都有公司章，2014年9月份，我的资金链断了，我跟李国军说现在本息还不上你了，由我们公司经理盛建伟和我女儿李某3和李国军签的抵押协议，我连本带息欠李国军大概3000万元，这些钱都用在公司工程开发了，梅河口市高丽新村工程、东辽县龙呈金湾工程以及柳河县碧水龙阁工程都用过。我看了一下公安机关统计的吸收资金统计表，有一些人我认识，但是很多人我不认识，但是只要他们手中有我们公司的借条，我就承认借钱的事，钱是我爱人张某2经手的，用于柳河县碧水龙阁开发，钱都是公司使用的，我对这事负责。 2、张某2供述：我是梅河口市长源房地产开发有限公司的出纳，管钱和管理公司公章，2006年我们公司开发高丽村工程时我通过我弟弟张某1结识了李国军，并向李国军付息借款10万元，后我们公司陆续向李国军借款，李国军借给长源公司的钱没有账目，2014年10月末的时候，我们公司还不上李国军的借款本金和利息了，到现在我们公司共欠李国军三千万元。我是2006年或2007年秋天通过张某1认识李国军的，张某1开车拉着我、李权林、还有张某1媳妇张某3一起去的李国军家，李国军和他媳妇胡淑香接待我们的，张某1介绍李权林是他姐夫，是梅河口房地产开发商，他们公司现在要用钱，你要是能弄点钱就帮着弄点，李国军说他手里有钱，但是得让张某1和他媳妇张某3担保才能借。 3、被告人张某1供述：2005年的时候，我因为承包李权林长源食品城地面工程向李国军借过10万元，2006年春天我将本息还给了李国军，李权林也要用钱让我帮忙向李国军借钱，一开始通过我在中间借了几笔钱，2006年或2007年那样，我开车拉着李权林、我姐张某2、还有我媳妇张某3一起到李国军家小卖店，那是李权林和李国军第一次见面，我向李国军介绍李权林是我姐夫，是房地产开发商，以后你们认识了就直接办事，我也不在中间倒手了，说李权林现在用钱，把钱借给他准成，让李国军帮李权林张罗借点钱，李权林和李国军唠了一会，大概意思是说现在搞开发要用钱，有钱就往李权林那送，本利都不差。李国军说有钱就往李权林那送但得我在中间担保，我也同意了。2007年末，我觉得我在中间担保有风险，让李国军将利息涨到二分，我从中间赚五厘利息，到2008年末或2009年1月，我又跟李国军说让他把利息涨到三分，我在中间赚一分的利息，这种情况一直持续到2009年8月，我和李权林吵了一架，我就不做担保了，我得最后一笔利息差是2010年8月，我在李国军和李权林借贷中赚取利息钱能有七十多万元。 4、被告人李国军供述：我是通过张某1认识李权林的，张某1领着李权林上我家借钱，借钱时张某1说李权林是开发商，让我们帮着他们向外面的人张罗点钱借给李权林，李权林也跟我说他现在正是爬坡的时候急需用钱，也让我帮着向外张罗钱给他，张某1在中间做的担保，当时在场的有我媳妇胡淑香，李权林媳妇张某2、张某1媳妇。我就开始向我的兄弟姐妹借钱，并且告诉他们我把钱借给开发商李权林了，当时我向他们借钱时给的利息是一分二厘，我借给李权林是一分五厘，我在中间赚三厘的差，他们问我准成不，我还告诉他们肯定准成。那时，张某1让我带上他一份，让我借钱给李权林时利息涨到二分，我还是得一分五，张某1得五厘，后来到了2011年左右，张某1让我把利息涨到三分，他从中得一分的利，我留二分的利，在这期间，张某1也陆续拿一些钱总数能有一、二百万那样，以我的名义借给李权林得三分利，张某1单纯从我这拿走的利息差得有五十万左右，具体数算不出来，如果再加上通过我把他的钱放利得的利息，一共能有一百多万。我以家里囤积水泥，买公交车为由，以一分、一分二、一分五不等的利息借钱，借给李权林他支付给我三分利息，这样我就能从中间挣取利息了。我一共借给李权林三千零一十万元，扣除我在外面借的二千五、六百万外，剩下四百万左右全是我家自己的钱，我借给李权林钱赚的利息大概一百万左右，具体数字也算不出来。 5、被告人胡淑香供述：我和李国军向外面借了2600万元左右，有一部分钱是李国军主动出去借的，有一部分是老百姓知道我家做买卖，主动到我家来问借不借钱，他们得点利息，借钱主要是我对象李国军，后期我儿子李某1也向别人借过。我们一开始以经营水泥买卖的名义向他人借钱，借给我们钱的都知道我家做买卖，后期我家买卖不做了，再借钱就都给李权林了。李国军是通过张某1介绍认识的李权林，当时张某1两口子，李权林两口子一起来的我家，张某1介绍李权林是他姐夫是开发商，让我们帮着张罗点钱，钱放他们那准成。具体什么时间我记不清了，就是在李权林开发高丽新村的时候，他来到我家里管我们借钱，第一次借了十万元，李权林让我们帮着上外面张罗借钱，有钱就往他那送，如果有着急用钱的提前跟他说，他就把钱还给我们，指定差不了。我跟李权林说过这些钱都是跟大伙借的。我家向李权林借款利息二分利时，张某1从中得五厘利息，过了一段时间，借款利息涨到三分，张某1得一分利，我们自己留二分利，并且张某1自己出一部分钱，以我们的名义放给李权林，他自己得三分利，到2013年年末的时候，张某1就不参与这个事了，他就撤出去了。张某1一共能获利300多万，具体数额我也不太清楚。 6、被告人李某1供述：李国军是我父亲，他向外借了2400万元左右，他把这些钱都借给梅河口市的开发商李权林了，我父亲一共借给李权林3000多万元。我父亲跟我说是通过张某1认识的李权林，张某1做担保从中赚利息，我看见过张某1去我家取过利息钱。我帮李国军向外借过100多万元，我父亲李国军向外借了太多的钱，有人来要账，他没钱还就让我帮他串点钱。出事以后我父亲李国军和我说过，李权林去过我家和我父亲说能不能再借点钱，怎么借都行，能借到钱就行，说现在是爬坡阶段，能不能再帮借点，将来多给点利息，后来我父亲就出去四处借钱，又借给李权林。 以上证据经庭审举证、质证，各证据形式及内容来源合法，客观真实，能够相互印证，形成完整证据链条，足以认定本案事实。 针对被告单位梅河口市长源房地产开发有限公司、被告人李权林是否构成非法吸收公众存款罪，控辩双方持不同意见。 本院认为：1、针对被告人李权林辩护人提出李权林向李国军融资借款，借款对象特定且固定，不具有社会公众性，不符合向社会公众借款的要件，被告单位从未授意李国军向社会公众借款，李国军向119名居民借款与被告单位无关，被告单位借款时未进行公开宣传，其中李国军借款时一直以自家做生意为由向村民借款，被告单位及李权林的行为不构成非法吸收公众存款罪的辩护意见。经查，通过证人张某3证言、被告人张某1、李国军、胡淑香、李某1供述，能够证实李权林以其经营的梅河口市长源房地产开发有限公司开发房地产需要资金为由，以让李国军帮其张罗点钱，授意李国军向外借款的方式，自2006年起至2014年期间，通过李国军向外借款2200余万元，借款金额数额巨大，借款人数涉及150余人，涉及人员广泛，吸收资金对象具有不特定性，根据《最高人民法院、最高人民检察院、公安部关于办理非法集资刑事案件适用法律若干问题的意见》关于“社会公众”的认定问题：下列情形不属于《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第二款规定的“针对特定对象吸收资金”的行为，应当认定为向社会公众吸收资金：（一）在向亲友或者单位内部人员吸收资金的过程中，明知亲友或者单位内部人员向不特定对象吸收资金而予以放任的。综上，能够认定被告单位梅河口市长源房地产开发有限公司、被告人李权林明知李国军向不特定对象吸收资金而予以放任，被告单位梅河口市长源房地产开发有限公司、被告人李权林的行为构成非法吸收公众存款罪，对李权林辩护人的上述辩护意见，本院不予支持。 2、针对李权林辩护人提出的被告单位的其他借款对象为特定对象，被告单位借款时未向公众宣传的辩解，经查，在公安机关向李权林出示吸收资金统计表时，李权林供述称有一些人我认识，但是很多人我不认识，只要他们手中有我们公司的借条，我就承认借钱的事；2010年至2014年期间，被告单位直接通过李权林、张某2向外借款1亿余元，借款金额数额巨大，借款人数涉及100余人，涉及人员广泛，吸收资金对象具有不特定性。被告单位通过被告人亲属、好友向社会公众扩散非法吸收公众存款信息，被告单位因需要资金而予以放任。根据《最高人民法院、最高人民检察院、公安部关于办理非法集资刑事案件适用法律若干问题的意见》关于“向社会公开宣传”的认定问题：《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款第二项中的“向社会公开宣传”，包括以各种途径向社会公众传播吸收资金的信息，以及明知吸收资金的信息向社会公众扩散而予以放任等情形。综上，被告单位梅河口市长源房地产开发有限公司、被告人李权林的行为构成非法吸收公众存款罪，对被告人李权林辩护人的上述辩护意见，本院不予采纳。 针对非法吸收公众存款犯罪金额的认定问题。 本院认为，被告单位诉讼代表人、被告人李权林的辩护人虽对非法吸收公众存款犯罪金额的认定存在异议，但未提供相关证据证明涉案金额。被告人李权林、李国军、胡淑香、李某1对出借人本人或出借人亲友报案时提供的书面借款凭证无异议，对非法吸收公众存款犯罪金额的认定，应依据被害人本人或其亲友报案时提供的书面借款凭证，并结合被害人陈述、证人证言等证据综合认定，对能够体现书面借款凭证金额中包含利息的，利息予以扣除，体现不出来包括利息的，以书面借款凭证金额作为犯罪金额。 针对部分被害人提出对被告人李国军、胡淑香、李某1应以诈骗罪定罪处罚的问题。 本院认为，主观方面，被告人李国军、胡淑香、李某1向村民借款的目的是高利转贷，赚取利息差盈利，不具有非法占有目的；客观方面，被告人虽然以自己家卖水泥做生意等名义借款，但借款实质是通过利息引诱的方式为被告单位吸收公众存款，且借款资金主要流向被告单位。综上，被告人李国军、胡淑香、李某1的行为构成非法吸收公众存款罪。 针对公安机关依法查封、冻结的相关财产、存款定性及追缴问题。 本院认为：1、梅河口市长源房地产开发有限公司非法吸收社会公众存款期间，为投资开发柳河县碧水龙阁工程项目，向柳河县房屋征收经办中心在吉林银行通化柳河支行征收专户汇入预存征收补偿安置款5500万元，对上述款项5500万元应认定为赃款并予以追缴；柳河县房屋征收经办中心将上述款项5500万元用于拨付国土局、发放补偿款、评估费、律师代理费、其他办公费用，共计49556809元，剩余5443191元，对本院审理期间续行冻结柳河县房屋征收经办中心在吉林银行通化柳河支行征收专户的相关款项（对上述银行账户设定冻结金额为2850万元，上述银行账户2017年3月10日实有金额为5147742.48元）应予追缴，追缴金额以执行划扣时上述账户实有金额为准。 2、梅河口市长源房地产开发有限公司非法吸收社会公众存款期间，为投资开发柳河县碧水龙阁工程项目，向柳河县人民政府土地收购储备中心在中国农业发展银行柳河支行账户汇入保证金700万元，对上述款项700万元应认定为赃款并应予追缴。对本院审理期间续行冻结柳河县人民政府土地收购储备中心在中国农业发展银行柳河支行账户的700万元予以追缴。 3、虽然公安机关已对张某2进行网上追逃，但张某2现未到案，未作为本案被告人接受审判，对冻结的张某2两个银行账户资金的性质无法在本案作出认定，暂不予追缴。 4、对查封的李国军名下位于东辽县龙呈金湾小区15号楼2单元502、602室，3单元502、602室房屋；查封的李某1单元房屋，系李国军为梅河口市长源房地产开发有限公司非法吸收公众存款，被告单位借款到期无力偿还，抵顶给李国军、李某1的房屋，属李国军、李某1实施非法吸收公众存款犯罪所得，对上述房屋予以追缴。对查封的李权林名下梅房权证第41712号房屋，予以追缴。 ","cpfxgc":"本院认为，被告单位梅河口市长源房地产开发有限公司，违反国家金融管理法律规定，向社会公众吸收资金，扰乱金融秩序，数额巨大，其行为构成非法吸收公众存款罪；被告人李权林身为被告单位直接负责的主管人员，直接参与吸收公众存款，其行为构成非法吸收公众存款罪；被告人李国军以吸收公众存款高利转贷获利为目的，通过其本人、家属、亲友向社会公众传播吸收资金的信息，为被告单位吸收公众存款，其行为构成非法吸收公众存款罪；被告人胡淑香明知李国军对外吸收公众存款，作为李国军家庭成员以吸收公众存款高利转贷获利为目的，共同参与吸收公众存款行为，其行为构成非法吸收公众存款罪；被告人张某1介绍被告单位通过李国军吸收公众存款，起到帮助作用，并从中获取利益，其行为构成非法吸收公众存款罪；被告人李某1在李国军吸收公众存款过程中，作为李国军家庭成员提供帮助，其行为构成非法吸收公众存款罪。公诉机关指控罪名成立，本院予以支持，为共同犯罪。因被告单位、被告人实施非法吸收公众存款犯罪，犯罪金额巨大、涉及被害人众多，给被害人造成了巨大经济损失，对社会造成了极大危害后果，对被告单位、被告人酌情从重处罚。李权林到案后如实供述主要犯罪事实，当庭认罪，属坦白，对其依法从轻处罚；李国军、胡淑香经公安机关传唤主动到案，如实供述犯罪事实，属自首，对其依法从轻处罚；张某1主动到公安机关投案，如实供述犯罪事实，属自首，对其依法从轻处罚；李某1经公安机关传唤主动到案，如实供述犯罪事实，属自首，对其依法从轻处罚；张某1、李某1起帮助作用，属从犯，对其依法减轻处罚。综上，根据被告单位梅河口市长源房地产开发有限公司、被告人李权林、李国军、胡淑香、张某1、李某1的犯罪事实、性质、情节、认罪态度、悔罪表现以及对社会的危害程度，依照《中华人民共和国刑法》第一百七十六条、第二十五条、第二十七条、第六十七条第一款、第三款、第六十四条、第五十二条及第五十三条之规定，经本院2017年第一、二、五次审判委员会讨论决定，判决如下：","pjjg":" 一、被告单位梅河口市长源房地产开发有限公司犯非法吸收公众存款罪，判处罚金人民币四十五万元。 （罚金于本判决生效后立即缴纳。） 二、被告人李权林犯非法吸收公众存款罪，判处有期徒刑九年，并处罚金人民币四十万元； （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，先行羁押六十四日，折抵刑期六十四日，即自2015年11月25日起至2024年9月21日止。罚金于本判决生效后立即缴纳。） 三、被告人李国军犯非法吸收公众存款罪，判处有期徒刑五年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年1月22日起至2020年1月21日止。罚金于本判决生效后立即缴纳。） 四、被告人胡淑香犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年3月13日起至2019年3月12日止。罚金于本判决生效后立即缴纳。） 五、被告人张某1犯非法吸收公众存款罪，判处有期徒刑一年六个月，并处罚金人民币五万元。 （刑期自判决执行之日起计算，以执行通知确定的刑期起止日期为准。罚金于本判决生效后立即缴纳。） 六、被告人李某1犯非法吸收公众存款罪，判处有期徒刑一年六个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，先行羁押三十六日，折抵刑期三十六日，即自2016年8月19日起至2018年1月13日止。罚金于本判决生效后立即缴纳。） 七、对被告单位梅河口市长源房地产开发有限公司、被告人李权林、李国军、胡淑香、张某1、李某1非法吸收公众存款的125498420元依法予以追缴并返还被害人。 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向吉林省通化市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"吉林省梅河口市人民法院 刑事判决书 （2016）吉0581刑初222号 公诉机关：吉林省梅河口市人民检察院。 被告单位：梅河口市长源房地产开发有限公司，组织机构代码证7645603-1，住所地梅河口市福，法定代表人李权林。 诉讼代表人：盛建伟，男，1966年4月30日出生，系被告单位经理。 被告人：李权林，男，1952年5月9日出生，汉族，初中文化，系被告单位法定代表人，住梅河口市；因涉嫌犯非法吸收公众存款罪，于2015年3月13日被梅河口市公安局刑事拘留，同年4月17日被执行逮捕，同年5月15日被取保候审，因违反取保候审规定，于同年11月25日被刑事拘留，同年11月26日被执行逮捕，现羁押于梅河口市看守所。 辩护人：薄长红，辽宁金河律师事务所律师。 辩护人：李弘弢，吉林辽东律师事务所律师。 被告人：李国军，男，1957年12月18日出生，汉族，初中文化，农民，住梅河口市；因涉嫌犯非法吸收公众存款罪，于2015年1月22日被梅河口市公安局刑事拘留，同年2月12日被执行逮捕。 被告人：胡淑香，女，1960年5月9日出生，满族，小学文化，农民，住梅河口市；因涉嫌犯非法吸收公众存款罪，于2015年3月13日被梅河口市公安局刑事拘留，同年4月17日被执行逮捕。 被告人：张某1，男，1963年12月2日出生，汉族，初中文化，无职业，户籍所在地吉林省东丰县，住梅河口市；因涉嫌犯非法吸收公众存款罪，于2015年4月28日被梅河口市公安局取保候审，同年8月12日被本院继续取保候审。 被告人：李某1，男，1981年7月29日出生，汉族，初中文化，农民，户籍所在地梅河口市，住梅河口市；因涉嫌犯非法吸收公众存款罪，于2015年3月13日被梅河口市公安局刑事拘留，同年4月17日被梅河口市公安局取保候审，同年8月12日被本院继续取保候审，2016年8月19日经本院决定被执行逮捕，现羁押于梅河口市看守所。 梅河口市人民检察院以梅检刑公刑诉［2016］2号起诉书指控被告单位梅河口市长源房地产开发有限公司、被告人李权林、李国军、胡淑香、张某1、李某1犯非法吸收公众存款罪，于2016年5月20日向本院提起公诉，本院经审查于同日受理，并依法适用普通程序，组成合议庭，分别于2016年8月19日、2016年9月12日公开开庭进行了审理，梅河口市人民检察院于2016年12月20日以梅检刑公刑追诉［2016］6号起诉书追加起诉，本院于2017年1月19日第三次公开开庭进行了审理。在案件审理期间，因需要补充侦查，经梅河口市人民检察院两次建议，本院两次决定延期审理；因本案案情复杂，在本辖区具有重大影响，经通化市中级人民法院批准延长审理期限三个月。梅河口市人民检察院指派检察员董春伟、王欣慧出庭支持公诉，被告单位诉讼代表人盛建伟、被告人李权林及其辩护人薄长红、李弘弢，被告人李国军、胡淑香、张某1、李某1到庭参加诉讼。本案现已审理终结。 公诉机关指控：2010年至2014年期间，因被告单位梅河口市长源房地产开发有限公司开发房地产需要经营资金，被告人李权林伙同其妻张某2（系公司股东、担任公司出纳，另案处理）通过被告人张某1介绍向被告人李国军借款，李国军在其妻被告人胡淑香、其子被告人李某1帮助下，以做生意为由并承诺给付利息（月利息一分至一分五厘不等）的方式，向梅河口市、东丰县等地119名居民“借款”2200余万元，又以二分至三分不等月利息转借给李权林，李权林将此款用于公司房地产开发。至案发，梅河口市长源房地产开发有限公司无力如期清偿上述欠款。在此期间，被告人李权林、张某2以其经营的梅河口市长源房地产开发有限公司需要经营资金，借款给付利息的方式，共向83人非法吸收资金人民币8768.4万元，用于公司房地产开发。至案发，被告单位梅河口市长源房地产开发有限公司无力如期偿还该欠款。在此期间，因被告单位梅河口市长源房地产开发有限公司开发房地产需要经营资金，被告人李权林、张某2（另案处理）以借贷给付利息的方式，向郭某非法吸收资金人民币1103.25万元，向孙某1非法吸收资金人民币733万元，向徐某非法吸收资金人民币183.72万元，向孙某2非法吸收资金人民币100万元，用于公司房地产开发，至案发，被告单位梅河口市长源房地产开发有限公司无力如期偿还该欠款。 公诉机关向法庭提供了书证、证人证言、被害人陈述、被告人供述与辩解等证据证明其指控的事实。 公诉机关认为，被告人单位梅河口市长源房地产开发有限公司非法吸收公众存款，扰乱金融秩序，被告人李权林系被告单位法定代表人，属该公司直接负责的主管人员，被告人李国军、胡淑香、张某1、李某1系被告单位非法吸收公众存款的共犯，上述被告单位、被告人的行为触犯了《中华人民共和国刑法》第一百七十六条之规定，犯罪事实清楚，证据确实、充分，应当以非法吸收公众存款罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条及《人民检察院刑事诉讼规则》（试行）第四百五十八条之规定，提请本院依法判处。 被告单位诉讼代表人辩称：被告单位是向李国军借款，且向李国军出具借条，并非向119名居民借款，不属于非法吸收公众存款；对起诉书指控向其他人借款大部分属民间借贷，是否构成非法吸收公众存款罪需要法院界定，服从法院判决。 被告人李权林辩称：自己为被告单位企业发展向李国军借款，李国军向其他人借款的事自己不清楚；对起诉书指控向其他人借款的事实无异议，当庭表示认罪。 被告人李权林的辩护人薄长红提出以下辩护意见：一、被告单位及被告人李权林的行为不构成非法吸收公众存款罪。理由：1、被告单位从2007年左右开始向李国军融资借款，借款对象特定且固定，不具有社会公众性，不符合向社会公众借款的要件，公司从未授意李国军向社会公众借款，李国军向119名居民借款与被告单位无关；起诉书指控被告单位的其他借款对象特定；2、被告单位借款时未进行公开宣传，其中李国军借款时一直以自家做生意为由向村民借款。二、本案事实不清、证据不足，应认定被告单位、被告人无罪。公诉机关起诉书认定犯罪金额，未提供确认核实的证据或审计报告，大额借款没有银行凭证，无法保证借据体现数额的客观性，被告单位从2007年左右开始向李国军融资借款，且始终保持借款关系，起诉书认定借款起点时间为2010年与事实不符，李权林笔录中认为实际借款本金为1300万元左右，其余为利息转为本金。三、李权林没有非法吸收公众存款的直接故意，本案中没有任何证据证明李权林明知李国军的款项是从百姓中借来。四、出于对出借人利益维护的角度，应为李权林、李国军提供能够继续经营、偿还欠款的空间，使其能够盘活企业偿还借款。 被告人李权林的辩护人李弘弢辩解称：首先同意辩护人薄长红的辩护意见；补充意见：一、被告单位、被告人李权林无罪。理由：1、被告单位、李权林借款对象特定为李国军，不构成向社会不特定对象借款，李国军向外借款与李权林无共谋；2、被告单位、李权林没有向社会公开宣传借款；3、李国军借款2200万元应分为三个阶段，其中借款有李国军自行使用情况，该部分借款不属被告单位实际使用；4、被告单位向李国军借款中存在本金、利息合计滚入下一阶段借款本金情况，本金和利息应区分。二、如果法庭认定被告单位及被告人有罪的情况下，从宽处罚理由：1、被告单位借款目的是为了公司房地产开发，属正常生产经营；2、李权林如实供述犯罪事实，应认定其认罪；3、涉案犯罪金额应予查清，应作为量刑考量情节；4、应客观评价本案产生背景，房地产市场不景气及相关政策调整等因素；5、被告人李权林已年近七旬，应酌情从轻处罚；6、本案为法人犯罪，不属单纯自然人犯罪，应从轻处罚。 被告人李国军对公诉机关指控的犯罪事实无异议，当庭认罪。 被告人胡淑香对公诉机关指控的犯罪事实无异议，当庭认罪，称钱款是李国军向外借的，借条中有自己签字的是由其后补签的。 被告人张某1辩称：1、没有参与李国军向外借款，因其2005年需要用钱曾向李国军借款，后李权林开发工程需要借款其只是介绍李国军和李权林认识，认为其不构成非法吸收公众存款罪：2、2006年至2009年8月李权林向李国军借款期间，因李国军提出其作为借款担保人，期间赚取利息50、60万元，公诉机关指控为2010年至2014年期间吸收公众存款事实，与其无关；3、因其本人不懂法，如最终法院裁判认定其构成犯罪，其服从法院判决。 被告人李某1辩称：1、钱款是李国军向外借的，因其与李国军是父子关系，出借人想进一步有保障，借条中有自己签字的是由其后补签的；2、2014年以后借款到期，李国军向李权林索要借款，李权林还不上了，李国军让其向外借款用于偿还到期借款；3、因其本人不懂法，如最终法院裁判认定其构成犯罪，其服从法院判决。 本院经审理查明： 2006年开始，被告单位梅河口市长源房地产开发有限公司因开发房地产需要经营资金，该公司法定代表人李权林伙同其妻张某2通过张某1介绍向李国军借款，李国军在其妻胡淑香、其子李某1帮助下，以做生意为由并承诺给付月利息一分至一分五厘不等，以直接借款或续借方式大规模向社会公众吸收资金，共向梅河口市、东丰县等地居民等150余人，吸收资金约2202.472万元，又以二分至三分不等月利息，以直接借款或续借方式，转借给梅河口市长源房地产开发有限公司，李权林将此款用于公司房地产开发。2010年至2014年期间，李权林、张某2因其经营的梅河口市长源房地产开发有限公司需要经营资金，以借款给付利息的方式，共向梅河口市、东丰县、东辽县等地居民等100余人，吸收资金约1.0347亿元，用于公司房地产开发。至案发，被告单位梅河口市长源房地产开发有限公司无力如期偿还上述借款。 梅河口市长源房地产开发有限公司吸收社会公众存款期间，由李权林接洽柳河县人民政府投资开发柳河县碧水龙阁工程项目，梅河口市长源房地产开发有限公司先后向柳河县房屋征收经办中心在吉林银行通化柳河支行征收专户汇入预存征收补偿安置款5500万元，柳河县房屋征收经办中心将上述款项用于拨付国土局、发放补偿款、评估费、律师代理费、其他办公费用共计49556809元，剩余5443191元；梅河口市长源房地产开发有限公司先后向柳河县人民政府土地收购储备中心在中国农业发展银行柳河支行账户汇入保证金700万元。 在案件侦查期间，梅河口市公安局依据相关法律规定，分别于2015年3月20日冻结张某2在东辽县农村信用社208269.87元；2015年4月1日冻结张某2在清原县农商银行34000元；2015年3月24日冻结李权林（梅河口市长源房地产开发有限公司）在吉林银行柳河支行柳河县房屋征收经办中心专户2850万元；2015年3月30日冻结李权林（梅河口市长源房地产开发有限公司）在中国农业发展银行柳河县支行柳河县人民政府土地收购储备中心，账户余额2590032.69元已冻结，同时止付700万元；2015年9月18日冻结张某2在清原县农村商业银行长岭支行存款34000元，冻结时间从2015年9月30日起至2016年3月29日止；2015年9月23日冻结李权林（梅河口市长源房地产开发有限公司）在中国农业发展银行柳河县人民政府土地收购储备中心人民币700万元，至2016年3月20日；2015年9月23日李权林（梅河口市长源房地产开发有限公司）在吉林银行柳河支行柳河县房屋征收经办中心，冻结账户余额2850万元，已冻结5083313.61元；2015年9月18日冻结张某2在东辽县农村信用社208579元，起始日期2015年9月19日至2016年3月18日止。梅河口市公安局分别于2015年3月26日查封李国军在东辽县单元；2015年3月26日查封李某1在东辽县单元；2015年3月25日查封李权林梅河口市房地产产权管理处梅房权证；2015年9月21日查封李权林梅河口市房地产产权管理处梅房权证。 本院在案件审理过程中，分别于2016年3月、9月、2017年3月期间，三次对公安机关冻结、查封的、列明期限即将到期的相关存款、财产，进行了续行冻结、查封。 2015年5月15日，代表梅河口市山城镇东胜村68户村民与梅河口市长源房地产开发有限公司（盛建伟、李莹代表签字）签订了“以位于东辽县白泉镇“龙呈金湾”工程部分房源（21套房产），作为对梅河口市长源房地产开发有限公司与李国军案有关借款担保”等内容的协议书。 东辽县人民法院对梅河口市长源房地产开发有限公司在东辽县龙呈金湾小区房产进行查封，东胜村68户村民提出异议申请，东辽县法院于2015年12月25日作出裁定，驳回异议请求。梅河口市公安局于2015年12月22日致函东辽县法院，要求中止执行梅河口市长源房地产开发有限公司在东辽县白泉镇龙呈金湾房产。 另查明：2015年1月22日，李国军经梅河口市公安局经侦大队口头传唤到案；2015年3月13日，李权林经梅河口市公安局经侦大队传唤到案，同年5月15日被取保候审，同年11月25日被抓获，同日被刑事拘留；2015年3月13日胡淑香经梅河口市公安局经侦大队传唤到案；2015年3月13日，李某1经梅河口市公安局经侦大队传唤到案；2015年4月28日张某1到梅河口市公安局经侦大队投案。被告人到案后，如实供述了犯罪事实。 认定上述事实的证据如下： 书证 1、被告单位企业法人营业执照、组织机构代码证、被告单位诉讼代表人证明及被告人户籍信息，证明被告单位、被告单位诉讼代表人及被告人身份等自然情况。 2、梅河口市公安局经济犯罪侦查大队出具的到案经过，证明2015年1月22日，李国军经梅河口市公安局经侦大队口头传唤到案；2015年3月13日，李权林经梅河口市公安局经侦大队传唤到案；2015年3月13日胡淑香经梅河口市公安局经侦大队传唤到案；2015年3月13日，李某1经梅河口市公安局经侦大队传唤到案；2015年4月28日张某1到梅河口市公安局经侦大队投案。 3、2015年11月25日李权林在公安机关供述及梅河口市公安局禁毒大队抓捕经过，证明李权林在取保候审期间前往长春、四平、辽源等地，后更换联系方式且未与办案机关人员联系，2015年11月25日李权林在辽源市东丰县旺达电影城对面一小吃部被抓获。 4、在逃人员登记信息表及梅河口市公安局经济犯罪侦查大队办案说明，证实张某2因涉嫌犯非法吸收公众存款罪在逃，目前已被梅河口市公安局列为网上逃犯。 5、柳河县碧水龙阁工程建设项目选址意见书、柳河县环境保护局等部门有关碧水龙阁建设项目相关文件、协议书、公安机关情况说明，梅河口市长源房地产开发有限公司向柳河县房屋征收经办中心、柳河县人民政府土地收购储备中心汇款凭证，与柳河县房屋征收经办中心银行征收专户、柳河县人民政府土地收购储备中心银行账户资金往来凭证，以及梅河口市长源房地产开发有限公司汇入柳河县房屋征收经办中心资金流向统计表，证实梅河口市长源房地产开发有限公司在柳河县投资房地产开发项目，并投入资金。梅河口市长源房地产开发有限公司先后向柳河县房屋征收经办中心在吉林银行通化柳河支行征收专户汇入预存征收补偿安置款5500万元，柳河县房屋征收经办中心将上述款项用于拨付国土局、发放补偿款、评估费、律师代理费、其他办公费用共计49556809元，剩余5443191元；梅河口市长源房地产开发有限公司先后向柳河县人民政府土地收购储备中心在中国农业发展银行柳河支行1账户汇入保证金700万元。 6、梅河口市公安局查询、冻结存款相关法律手续，以及房屋征收、土地收储相关法律规定，证明梅河口市公安局依法于2015年3月20日冻结张某2在东辽县农村信用社208269.87元；2015年4月1日冻结李权林在清原县农商银行34000元；2015年3月24日冻结李权林（梅河口市长源房地产开发有限公司）在吉林银行柳河支行柳河县房屋征收经办中心专户2850万元；2015年3月30日冻结李权林（梅河口市长源房地产开发有限公司）在中国农业发展银行柳河县支行柳河县人民政府土地收购储备中心，账户余额2590032.69元已冻结，同时止付700万元；2015年9月18日冻结张某2在清原县农村商业银行长岭支行存款34000元，冻结时间从2015年9月30日起至2016年3月29日止；2015年9月23日冻结李权林（梅河口市长源房地产开发有限公司）在中国农业发展银行柳河县人民政府土地收购储备中心人民币700万元，至2016年3月20日；2015年9月23日李权林（梅河口市长源房地产开发有限公司）在吉林银行柳河支行柳河县房屋征收经办中心，冻结账户余额2850万元，已冻结5083313.61元；2015年9月18日冻结张某2在东辽县农村信用社208579元，起始日期2015年9月19日至2016年3月18日止。 7、梅河口市公安局协助冻结财产相关法律手续，证明梅河口市公安局2015年3月26日查封李国军在东辽县龙呈金湾小区单元；2015年3月26日查封李某1在东辽县龙呈金湾小区单元；2015年3月25日查封李权林梅河口市房地产产权管理处梅房权证第41712号；2015年9月21日查封李权林梅河口市房地产产权管理处梅房权证第41712号。 8、梅河口市人民法院刑事裁定书、协助冻结存款通知书、查封公告等相关法律手续，证明本院在本案审理中，分别于2016年3月、9月、2017年3月期间，先后三次对公安机关冻结、查封的列明期限、即将到期的相关存款、财产进行了续行冻结、查封。 9、梅河口市长源房地产开发有限公司（盛建伟、李莹为代表）与代表68户村民签订的协议书；梅河口市长源房地产开发有限公司东辽县剩余房源表（21套房产）；（2015）东辽执字第257、259、260、261、262、263号执行裁定书等民事裁定书；梅河口市公安局梅公函［2015］20号函：证明2015年5月15日，代表梅河口市山城镇东胜村68户村民与梅河口市长源房地产开发有限公司（盛建伟、李莹代表签字）签订了“以位于东辽县白泉镇“龙呈金湾”工程部分房源（21套房产），作为对梅河口市长源房地产开发有限公司与李国军案有关借款担保”等内容的协议书。东辽县人民法院对梅河口市长源房地产开发有限公司在东辽县龙呈金湾小区房产进行查封，东胜村68户村民提出异议申请，东辽县法院于2015年12月25日作出裁定，驳回异议请求。梅河口市公安局于2015年12月22日致函东辽县法院，要求中止执行梅河口市长源房地产开发有限公司在东辽县白泉镇龙呈金湾房产。 10、被害人通过本人或亲友提供的书面借款凭证，证明被告人李国军直接或通过妻子胡淑香、儿子李某1的帮助向上述人员借款的事实。 11、梅河口市长源房地产开发有限公司向李国军出具的借款借据，证明梅河口市长源房地产开发有限公司以二分至三分不等月利息向李国军借款，经借据方式核算借款金额为3003万元。 12、李国军与梅河口市长源房地产开发有限公司签订债权债务确认书，证明2014年12月22日经李国军与梅河口市长源房地产开发有限公司李莹、盛建伟确认，该公司向李国军借款本金确认为3000万元。 13、被害人孙某2、孙某1等人通过本人或亲友提供的书面借款凭证，证明被告单位梅河口市长源房地产开发有限公司通过李权林、张某2向上述人员借款的事实。 14、公安机关补充的说明部分被害人自然情况及身份关系的证明，证实因部分借据上的出借人不在国内或无法前来报案，由持该借据报案人员所在居委会、村委会出具身份关系证明，部分借据上出借人的姓名因书写或其他原因存在错别字，由其所在居委会、村委会或亲友补充说明情况。 15、王某1撤案申请书、2016年3月31日王某1笔录，王某1提供的书面借款凭证及本院（2015）梅民初字第2302号民事判决书，王某1证实李某2、赵某向我借的3万元钱，我要求李某2、赵某偿还借款本金及利息，我的案件已经通过民事判决解决，不属于刑事案件。本院（2015）梅民初字第2302号民事判决，判决赵某、李某2偿还王某1本金3万元及利息3200元。 二、证人证言 1、证人盛建伟证言，证人系梅河口市长源房地产开发有限公司经理，证实李权林向李国军借款，李国军经常到公司送钱、取利息，因公司资金紧张无力偿还，其与公司财务负责人李某3（李莹）与李国军签订债权债务确认书，最终确认债务3000万元；公司向李国军借款用于清原、东辽“龙呈金湾”及柳河“碧水龙阁”项目开发；2014年公司用“龙呈金湾”小区房屋抵顶过李国军部分欠款。公司为保释李权林，2015年5月15日，王某1等代表梅河口市山城镇东胜村68户村民与梅河口市长源房地产开发有限公司（盛建伟、李莹代表签字）签订了“以位于东辽县白泉镇“龙呈金湾”工程部分房源（21套房产），作为对梅河口市长源房地产开发有限公司与李国军案有关借款担保”等内容的协议书。 2、证人李某3证言，证人系李权林女儿、梅河口市长源房地产开发有限公司工作人员，证实李权林通过张某1认识李国军，2006年起因公司房地产开发需要资金向李国军借款，经核算李国军拿来的借据确认债务3000万元。 3、证人王某2证言，证人系梅河口市长源房地产开发有限公司兼职会计，负责公司报表、财务核算、报税，证明长源公司向个人借款没有建立账目，梅河口市高丽村项目、辽源东辽龙呈金湾项目无李国军分户账。 4、证人张某3证言，证实自己和张某1系夫妻关系，李权林是张某1的姐夫，2006年张某1向李国军借过钱，后张某1帮李权林向李国军借款，期间张某1通过该形式借款赚取利息，2008年起通过张某1介绍，李权林、张某2开始直接向李国军借款，期间，张某1、张某3、李权林、张某2在李国军家，张某1向李国军介绍李权林为其姐夫是开发商，公司开发需要钱，让李国军帮李权林张罗点钱，张罗钱意思就是让李国军帮着李权林向外借钱。 5、证人证言，证人孙某3系柳河县房屋征收经办中心主任、王会娟系该经办中心会计科科长、刘某系柳河县人民政府土地收购储备中心主任，孙某1系梅河口市长源房地产开发有限公司经理，分管后勤工作，证实梅河口市长源房地产开发有限公司开发柳河县碧水龙阁项目，与上述两个中心存在资金往来。梅河口市长源房地产开发有限公司汇入柳河县房屋征收经办中心5500万元，用于征收补偿安置，结余约600万元，梅河口市长源房地产开发有限公司汇入柳河县人民政府土地收购储备中心保证金700万元。 6、证人韩某证言，证人系东辽县白泉镇龙呈金湾小区售楼员，证实经公司经理盛建伟安排将该小区部分楼房顶给了李国军的事实。 三、被害人陈述 1、150余名被害人本人或持被害人借据报案亲属的陈述，证实李国军在其妻胡淑香、其子李某1帮助下，以做生意为由并承诺给付一分至一分五厘不等的月利息，以直接借款或续借方式大规模向社会公众吸收资金约2202.472万元的事实。 2、被害人等100余名被害人本人或持被害人借据报案亲属的陈述，证实李权林、张某2因其经营的梅河口市长源房地产开发有限公司需要经营资金，以借款给付利息的方式，吸收公众资金约1.0347亿元的事实。 四、被告人的供述与辩解 1、被告人李权林供述：2006年我向李国军借第一笔钱之后，一直到2014年9月份，我们一直有经济联系，我是通过张某1联系认识的李国军，我第一次见李国军是我小舅子张某1开车拉着我和张某2，还有张某1媳妇张某3一起到山城镇东胜村李国军家见的面。因公司开发房地产需要资金向李国军付息借款，开始和李国军不熟悉由张某1做担保人，借款利息是一分五或二分，后来和李国军熟悉了，不用张某1担保直接向李国军借款，李国军手里有钱就给张某2打电话，有时李国军把钱送到公司，有时是我们去李国军家取钱，后来李国军提出利息得涨，我就给他三分利了。我向李国军借钱是以公司的名义借的，打的欠条上都有公司章，2014年9月份，我的资金链断了，我跟李国军说现在本息还不上你了，由我们公司经理盛建伟和我女儿李某3和李国军签的抵押协议，我连本带息欠李国军大概3000万元，这些钱都用在公司工程开发了，梅河口市高丽新村工程、东辽县龙呈金湾工程以及柳河县碧水龙阁工程都用过。我看了一下公安机关统计的吸收资金统计表，有一些人我认识，但是很多人我不认识，但是只要他们手中有我们公司的借条，我就承认借钱的事，钱是我爱人张某2经手的，用于柳河县碧水龙阁开发，钱都是公司使用的，我对这事负责。 2、张某2供述：我是梅河口市长源房地产开发有限公司的出纳，管钱和管理公司公章，2006年我们公司开发高丽村工程时我通过我弟弟张某1结识了李国军，并向李国军付息借款10万元，后我们公司陆续向李国军借款，李国军借给长源公司的钱没有账目，2014年10月末的时候，我们公司还不上李国军的借款本金和利息了，到现在我们公司共欠李国军三千万元。我是2006年或2007年秋天通过张某1认识李国军的，张某1开车拉着我、李权林、还有张某1媳妇张某3一起去的李国军家，李国军和他媳妇胡淑香接待我们的，张某1介绍李权林是他姐夫，是梅河口房地产开发商，他们公司现在要用钱，你要是能弄点钱就帮着弄点，李国军说他手里有钱，但是得让张某1和他媳妇张某3担保才能借。 3、被告人张某1供述：2005年的时候，我因为承包李权林长源食品城地面工程向李国军借过10万元，2006年春天我将本息还给了李国军，李权林也要用钱让我帮忙向李国军借钱，一开始通过我在中间借了几笔钱，2006年或2007年那样，我开车拉着李权林、我姐张某2、还有我媳妇张某3一起到李国军家小卖店，那是李权林和李国军第一次见面，我向李国军介绍李权林是我姐夫，是房地产开发商，以后你们认识了就直接办事，我也不在中间倒手了，说李权林现在用钱，把钱借给他准成，让李国军帮李权林张罗借点钱，李权林和李国军唠了一会，大概意思是说现在搞开发要用钱，有钱就往李权林那送，本利都不差。李国军说有钱就往李权林那送但得我在中间担保，我也同意了。2007年末，我觉得我在中间担保有风险，让李国军将利息涨到二分，我从中间赚五厘利息，到2008年末或2009年1月，我又跟李国军说让他把利息涨到三分，我在中间赚一分的利息，这种情况一直持续到2009年8月，我和李权林吵了一架，我就不做担保了，我得最后一笔利息差是2010年8月，我在李国军和李权林借贷中赚取利息钱能有七十多万元。 4、被告人李国军供述：我是通过张某1认识李权林的，张某1领着李权林上我家借钱，借钱时张某1说李权林是开发商，让我们帮着他们向外面的人张罗点钱借给李权林，李权林也跟我说他现在正是爬坡的时候急需用钱，也让我帮着向外张罗钱给他，张某1在中间做的担保，当时在场的有我媳妇胡淑香，李权林媳妇张某2、张某1媳妇。我就开始向我的兄弟姐妹借钱，并且告诉他们我把钱借给开发商李权林了，当时我向他们借钱时给的利息是一分二厘，我借给李权林是一分五厘，我在中间赚三厘的差，他们问我准成不，我还告诉他们肯定准成。那时，张某1让我带上他一份，让我借钱给李权林时利息涨到二分，我还是得一分五，张某1得五厘，后来到了2011年左右，张某1让我把利息涨到三分，他从中得一分的利，我留二分的利，在这期间，张某1也陆续拿一些钱总数能有一、二百万那样，以我的名义借给李权林得三分利，张某1单纯从我这拿走的利息差得有五十万左右，具体数算不出来，如果再加上通过我把他的钱放利得的利息，一共能有一百多万。我以家里囤积水泥，买公交车为由，以一分、一分二、一分五不等的利息借钱，借给李权林他支付给我三分利息，这样我就能从中间挣取利息了。我一共借给李权林三千零一十万元，扣除我在外面借的二千五、六百万外，剩下四百万左右全是我家自己的钱，我借给李权林钱赚的利息大概一百万左右，具体数字也算不出来。 5、被告人胡淑香供述：我和李国军向外面借了2600万元左右，有一部分钱是李国军主动出去借的，有一部分是老百姓知道我家做买卖，主动到我家来问借不借钱，他们得点利息，借钱主要是我对象李国军，后期我儿子李某1也向别人借过。我们一开始以经营水泥买卖的名义向他人借钱，借给我们钱的都知道我家做买卖，后期我家买卖不做了，再借钱就都给李权林了。李国军是通过张某1介绍认识的李权林，当时张某1两口子，李权林两口子一起来的我家，张某1介绍李权林是他姐夫是开发商，让我们帮着张罗点钱，钱放他们那准成。具体什么时间我记不清了，就是在李权林开发高丽新村的时候，他来到我家里管我们借钱，第一次借了十万元，李权林让我们帮着上外面张罗借钱，有钱就往他那送，如果有着急用钱的提前跟他说，他就把钱还给我们，指定差不了。我跟李权林说过这些钱都是跟大伙借的。我家向李权林借款利息二分利时，张某1从中得五厘利息，过了一段时间，借款利息涨到三分，张某1得一分利，我们自己留二分利，并且张某1自己出一部分钱，以我们的名义放给李权林，他自己得三分利，到2013年年末的时候，张某1就不参与这个事了，他就撤出去了。张某1一共能获利300多万，具体数额我也不太清楚。 6、被告人李某1供述：李国军是我父亲，他向外借了2400万元左右，他把这些钱都借给梅河口市的开发商李权林了，我父亲一共借给李权林3000多万元。我父亲跟我说是通过张某1认识的李权林，张某1做担保从中赚利息，我看见过张某1去我家取过利息钱。我帮李国军向外借过100多万元，我父亲李国军向外借了太多的钱，有人来要账，他没钱还就让我帮他串点钱。出事以后我父亲李国军和我说过，李权林去过我家和我父亲说能不能再借点钱，怎么借都行，能借到钱就行，说现在是爬坡阶段，能不能再帮借点，将来多给点利息，后来我父亲就出去四处借钱，又借给李权林。 以上证据经庭审举证、质证，各证据形式及内容来源合法，客观真实，能够相互印证，形成完整证据链条，足以认定本案事实。 针对被告单位梅河口市长源房地产开发有限公司、被告人李权林是否构成非法吸收公众存款罪，控辩双方持不同意见。 本院认为：1、针对被告人李权林辩护人提出李权林向李国军融资借款，借款对象特定且固定，不具有社会公众性，不符合向社会公众借款的要件，被告单位从未授意李国军向社会公众借款，李国军向119名居民借款与被告单位无关，被告单位借款时未进行公开宣传，其中李国军借款时一直以自家做生意为由向村民借款，被告单位及李权林的行为不构成非法吸收公众存款罪的辩护意见。经查，通过证人张某3证言、被告人张某1、李国军、胡淑香、李某1供述，能够证实李权林以其经营的梅河口市长源房地产开发有限公司开发房地产需要资金为由，以让李国军帮其张罗点钱，授意李国军向外借款的方式，自2006年起至2014年期间，通过李国军向外借款2200余万元，借款金额数额巨大，借款人数涉及150余人，涉及人员广泛，吸收资金对象具有不特定性，根据《最高人民法院、最高人民检察院、公安部关于办理非法集资刑事案件适用法律若干问题的意见》关于“社会公众”的认定问题：下列情形不属于《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第二款规定的“针对特定对象吸收资金”的行为，应当认定为向社会公众吸收资金：（一）在向亲友或者单位内部人员吸收资金的过程中，明知亲友或者单位内部人员向不特定对象吸收资金而予以放任的。综上，能够认定被告单位梅河口市长源房地产开发有限公司、被告人李权林明知李国军向不特定对象吸收资金而予以放任，被告单位梅河口市长源房地产开发有限公司、被告人李权林的行为构成非法吸收公众存款罪，对李权林辩护人的上述辩护意见，本院不予支持。 2、针对李权林辩护人提出的被告单位的其他借款对象为特定对象，被告单位借款时未向公众宣传的辩解，经查，在公安机关向李权林出示吸收资金统计表时，李权林供述称有一些人我认识，但是很多人我不认识，只要他们手中有我们公司的借条，我就承认借钱的事；2010年至2014年期间，被告单位直接通过李权林、张某2向外借款1亿余元，借款金额数额巨大，借款人数涉及100余人，涉及人员广泛，吸收资金对象具有不特定性。被告单位通过被告人亲属、好友向社会公众扩散非法吸收公众存款信息，被告单位因需要资金而予以放任。根据《最高人民法院、最高人民检察院、公安部关于办理非法集资刑事案件适用法律若干问题的意见》关于“向社会公开宣传”的认定问题：《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款第二项中的“向社会公开宣传”，包括以各种途径向社会公众传播吸收资金的信息，以及明知吸收资金的信息向社会公众扩散而予以放任等情形。综上，被告单位梅河口市长源房地产开发有限公司、被告人李权林的行为构成非法吸收公众存款罪，对被告人李权林辩护人的上述辩护意见，本院不予采纳。 针对非法吸收公众存款犯罪金额的认定问题。 本院认为，被告单位诉讼代表人、被告人李权林的辩护人虽对非法吸收公众存款犯罪金额的认定存在异议，但未提供相关证据证明涉案金额。被告人李权林、李国军、胡淑香、李某1对出借人本人或出借人亲友报案时提供的书面借款凭证无异议，对非法吸收公众存款犯罪金额的认定，应依据被害人本人或其亲友报案时提供的书面借款凭证，并结合被害人陈述、证人证言等证据综合认定，对能够体现书面借款凭证金额中包含利息的，利息予以扣除，体现不出来包括利息的，以书面借款凭证金额作为犯罪金额。 针对部分被害人提出对被告人李国军、胡淑香、李某1应以诈骗罪定罪处罚的问题。 本院认为，主观方面，被告人李国军、胡淑香、李某1向村民借款的目的是高利转贷，赚取利息差盈利，不具有非法占有目的；客观方面，被告人虽然以自己家卖水泥做生意等名义借款，但借款实质是通过利息引诱的方式为被告单位吸收公众存款，且借款资金主要流向被告单位。综上，被告人李国军、胡淑香、李某1的行为构成非法吸收公众存款罪。 针对公安机关依法查封、冻结的相关财产、存款定性及追缴问题。 本院认为：1、梅河口市长源房地产开发有限公司非法吸收社会公众存款期间，为投资开发柳河县碧水龙阁工程项目，向柳河县房屋征收经办中心在吉林银行通化柳河支行征收专户汇入预存征收补偿安置款5500万元，对上述款项5500万元应认定为赃款并予以追缴；柳河县房屋征收经办中心将上述款项5500万元用于拨付国土局、发放补偿款、评估费、律师代理费、其他办公费用，共计49556809元，剩余5443191元，对本院审理期间续行冻结柳河县房屋征收经办中心在吉林银行通化柳河支行征收专户的相关款项（对上述银行账户设定冻结金额为2850万元，上述银行账户2017年3月10日实有金额为5147742.48元）应予追缴，追缴金额以执行划扣时上述账户实有金额为准。 2、梅河口市长源房地产开发有限公司非法吸收社会公众存款期间，为投资开发柳河县碧水龙阁工程项目，向柳河县人民政府土地收购储备中心在中国农业发展银行柳河支行账户汇入保证金700万元，对上述款项700万元应认定为赃款并应予追缴。对本院审理期间续行冻结柳河县人民政府土地收购储备中心在中国农业发展银行柳河支行账户的700万元予以追缴。 3、虽然公安机关已对张某2进行网上追逃，但张某2现未到案，未作为本案被告人接受审判，对冻结的张某2两个银行账户资金的性质无法在本案作出认定，暂不予追缴。 4、对查封的李国军名下位于东辽县龙呈金湾小区15号楼2单元502、602室，3单元502、602室房屋；查封的李某1单元房屋，系李国军为梅河口市长源房地产开发有限公司非法吸收公众存款，被告单位借款到期无力偿还，抵顶给李国军、李某1的房屋，属李国军、李某1实施非法吸收公众存款犯罪所得，对上述房屋予以追缴。对查封的李权林名下梅房权证第41712号房屋，予以追缴。 本院认为，被告单位梅河口市长源房地产开发有限公司，违反国家金融管理法律规定，向社会公众吸收资金，扰乱金融秩序，数额巨大，其行为构成非法吸收公众存款罪；被告人李权林身为被告单位直接负责的主管人员，直接参与吸收公众存款，其行为构成非法吸收公众存款罪；被告人李国军以吸收公众存款高利转贷获利为目的，通过其本人、家属、亲友向社会公众传播吸收资金的信息，为被告单位吸收公众存款，其行为构成非法吸收公众存款罪；被告人胡淑香明知李国军对外吸收公众存款，作为李国军家庭成员以吸收公众存款高利转贷获利为目的，共同参与吸收公众存款行为，其行为构成非法吸收公众存款罪；被告人张某1介绍被告单位通过李国军吸收公众存款，起到帮助作用，并从中获取利益，其行为构成非法吸收公众存款罪；被告人李某1在李国军吸收公众存款过程中，作为李国军家庭成员提供帮助，其行为构成非法吸收公众存款罪。公诉机关指控罪名成立，本院予以支持，为共同犯罪。因被告单位、被告人实施非法吸收公众存款犯罪，犯罪金额巨大、涉及被害人众多，给被害人造成了巨大经济损失，对社会造成了极大危害后果，对被告单位、被告人酌情从重处罚。李权林到案后如实供述主要犯罪事实，当庭认罪，属坦白，对其依法从轻处罚；李国军、胡淑香经公安机关传唤主动到案，如实供述犯罪事实，属自首，对其依法从轻处罚；张某1主动到公安机关投案，如实供述犯罪事实，属自首，对其依法从轻处罚；李某1经公安机关传唤主动到案，如实供述犯罪事实，属自首，对其依法从轻处罚；张某1、李某1起帮助作用，属从犯，对其依法减轻处罚。综上，根据被告单位梅河口市长源房地产开发有限公司、被告人李权林、李国军、胡淑香、张某1、李某1的犯罪事实、性质、情节、认罪态度、悔罪表现以及对社会的危害程度，依照《中华人民共和国刑法》第一百七十六条、第二十五条、第二十七条、第六十七条第一款、第三款、第六十四条、第五十二条及第五十三条之规定，经本院2017年第一、二、五次审判委员会讨论决定，判决如下： 一、被告单位梅河口市长源房地产开发有限公司犯非法吸收公众存款罪，判处罚金人民币四十五万元。 （罚金于本判决生效后立即缴纳。） 二、被告人李权林犯非法吸收公众存款罪，判处有期徒刑九年，并处罚金人民币四十万元； （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，先行羁押六十四日，折抵刑期六十四日，即自2015年11月25日起至2024年9月21日止。罚金于本判决生效后立即缴纳。） 三、被告人李国军犯非法吸收公众存款罪，判处有期徒刑五年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年1月22日起至2020年1月21日止。罚金于本判决生效后立即缴纳。） 四、被告人胡淑香犯非法吸收公众存款罪，判处有期徒刑四年，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年3月13日起至2019年3月12日止。罚金于本判决生效后立即缴纳。） 五、被告人张某1犯非法吸收公众存款罪，判处有期徒刑一年六个月，并处罚金人民币五万元。 （刑期自判决执行之日起计算，以执行通知确定的刑期起止日期为准。罚金于本判决生效后立即缴纳。） 六、被告人李某1犯非法吸收公众存款罪，判处有期徒刑一年六个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，先行羁押三十六日，折抵刑期三十六日，即自2016年8月19日起至2018年1月13日止。罚金于本判决生效后立即缴纳。） 七、对被告单位梅河口市长源房地产开发有限公司、被告人李权林、李国军、胡淑香、张某1、李某1非法吸收公众存款的125498420元依法予以追缴并返还被害人。 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向吉林省通化市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长田硕 审判员侯良 审判员岳政超 二〇一七年五月二十四日 书记员丁阳","writId":"02805d7bdeab32ac4bb4568adf3ba7d4e46","writName":"梅河口市长源房地产开发有限公司、李权林、李国军、胡淑香、张某1、李某1非法吸收公众存款罪一审刑事判决书"}
