{"ajId":"1b1f56e4-6c34-454a-a1f0-68ba118621c8","ajName":"胡海洋强奸罪一案","ajjbqk":" 经审理查明，2017年9月7日凌晨，被告人胡海洋潜至台州市椒江区间，窃得周某财物。 2018年2月10日凌晨，被告人胡海洋潜至椒江区，窃得林某财物。 同年3月19日凌晨，被告人胡海洋潜至椒江区小区）枧头苑1号楼东起第二间5楼南面间，实施盗窃时发现单独住宿的张某，遂采取手掐脖子、威胁用刀捅等强行与张某发生了性关系，后逃离现场。 同月22日，被告人胡海洋被公安民警传唤到案。 上述事实，被告人胡海洋在开庭审理过程中亦无异议，且有作案工具手套1副、口罩2只、手电筒1只、物证衣物外套、避孕套、监控录像光盘、视频截图、被害人周某、林某、张某的陈述、证人万某、胡某的证言、辨认笔录、提取笔录、提取痕迹、物证清单、户籍证明、抓获经过、现场勘验笔录、法庭科学DNA鉴定书、刑事判决书、行政处罚决定书、在押人员当前信息表等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人胡海洋违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪；被告人胡海洋还以非法占有为目的，入户秘密窃取他人财物，其行为已构成盗窃罪。被告人胡海洋犯数罪，予以数罪并罚，有前科劣迹，酌情予以从重处罚，能当庭认罪，酌情予以从轻处罚。辩护人辩称被告人胡海洋在强奸犯罪中未造成被害人身体伤害；认罪态度较好；请求酌情从轻处罚，审理认为，所辩属实，予以采纳。为了保护妇女的身心健康及公民的财产权利不受侵犯，依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十四条、第六十九条第一、三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人胡海洋犯强奸罪，判处有期徒刑四年；犯盗窃罪，判处有期徒刑一年，并处罚金人民币二千元，决定执行有期徒刑四年八个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二〇一八年三月二十三日起至二〇二二年十一月二十二日止。罚金限在判决发生法律效力第二日起一个月内缴纳）。 二、移送的作案工具口罩二只、手套一副、手电筒一只予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"台州市椒江区人民法院 刑事判决书 （2018）浙1002刑初864号 公诉机关台州市椒江区人民检察院。 被告人胡海洋（化名赵远国），男，1988年7月10日出生于贵州省兴义市，汉族，小学文化，户籍地兴义市，暂住台州市椒江区。2005年9月6日因非法携带管制刀具被台州市公安局开发区分局行政拘留七日；2007年6月13日因盗窃被海宁市公安局行政拘留七日；2011年10月24日因犯盗窃罪被临海市人民法院判处拘役五个月，并处罚金人民币一千元，同年11月30日刑满释放。2018年3月23日因本案被台州市公安局椒江分局刑事拘留，同年4月25日经台州市椒江区人民检察院被逮捕。现羁押于台州市看守所。 辩护人叶杨鹏，台州市椒江区法律援助中心律师。 台州市椒江区人民检察院以台椒检公诉刑诉（2018）846号起诉书指控被告人胡海洋犯强奸罪、盗窃罪，向本院提起公诉。本院依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。台州市椒江区人民检察院检察员盛赞、被告人胡海洋及其辩护人叶杨鹏到庭参加了诉讼。现已审理终结。 经审理查明，2017年9月7日凌晨，被告人胡海洋潜至台州市椒江区间，窃得周某财物。 2018年2月10日凌晨，被告人胡海洋潜至椒江区，窃得林某财物。 同年3月19日凌晨，被告人胡海洋潜至椒江区小区）枧头苑1号楼东起第二间5楼南面间，实施盗窃时发现单独住宿的张某，遂采取手掐脖子、威胁用刀捅等强行与张某发生了性关系，后逃离现场。 同月22日，被告人胡海洋被公安民警传唤到案。 上述事实，被告人胡海洋在开庭审理过程中亦无异议，且有作案工具手套1副、口罩2只、手电筒1只、物证衣物外套、避孕套、监控录像光盘、视频截图、被害人周某、林某、张某的陈述、证人万某、胡某的证言、辨认笔录、提取笔录、提取痕迹、物证清单、户籍证明、抓获经过、现场勘验笔录、法庭科学DNA鉴定书、刑事判决书、行政处罚决定书、在押人员当前信息表等证据证实，足以认定。 本院认为，被告人胡海洋违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪；被告人胡海洋还以非法占有为目的，入户秘密窃取他人财物，其行为已构成盗窃罪。被告人胡海洋犯数罪，予以数罪并罚，有前科劣迹，酌情予以从重处罚，能当庭认罪，酌情予以从轻处罚。辩护人辩称被告人胡海洋在强奸犯罪中未造成被害人身体伤害；认罪态度较好；请求酌情从轻处罚，审理认为，所辩属实，予以采纳。为了保护妇女的身心健康及公民的财产权利不受侵犯，依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十四条、第六十九条第一、三款、第六十四条的规定，判决如下： 一、被告人胡海洋犯强奸罪，判处有期徒刑四年；犯盗窃罪，判处有期徒刑一年，并处罚金人民币二千元，决定执行有期徒刑四年八个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二〇一八年三月二十三日起至二〇二二年十一月二十二日止。罚金限在判决发生法律效力第二日起一个月内缴纳）。 二、移送的作案工具口罩二只、手套一副、手电筒一只予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长徐剑 人民陪审员蔡仙花 人民陪审员孙良明 二〇一八年十二月二十六日 书记员徐海丽 。 附件： 本案判决所依据的法律条文 中华人民共和国刑法 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第二百六十四条盗窃公私财物，数额较大或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 …… 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"022fc5688b1d6c1f4f75f4cbe4d10cd9319","writName":"胡海洋强奸罪一审刑事判决书"}
