{"ajId":"4b84a19c-c040-473b-9286-9c77edf1c7d4","ajName":"樊某某、吴某某抢劫一案","ajjbqk":" 四会市人民检察院指控：2018年7月18日7时许，被告人樊某某、吴某某与案犯“勇哥”（姓名不详，在逃）在四会市南江工业园以“拾钱平分”的手法，骗到被害人闵某两张农商银行卡和密码后谎称要回公司核实，叫闵某在原地等候。被告人樊某某、吴某某随即去到四会农商银行南江分行将闵某的2张银行卡共取款人民币22400元。闵某发现被骗后赶到四会农商银行南江分行，看见被告人樊某某、吴某某在取款便上前阻止，被告人樊某某、吴某某见状便逃跑。闵某抓住被告人樊某某的衣服，被告人樊某某用拳脚殴打闵某，企图摆脱控制。被告人吴某某开摩托车撞向闵某，把闵某撞倒在地后与被告人樊某某逃离现场。经法医鉴定，闵某右眼角外侧面部有一1.2cm的缝合创口，损伤程度为轻微伤。被告人樊某某、吴某某分别于2018年9月4日、9月12日到贵州省思南县公安局塘头派出所投案。 公诉机关据此认为，被告人樊某某、吴某某无视国家法律，诈骗他人财物后，为抗拒抓捕而当场使用暴力，致一人轻微伤，其行为已触犯了《中华人民共和国刑法》第二百六十九条的规定，犯罪事实清楚、证据确实充分，应当以抢劫罪追究其刑事责任。被告人樊某某是累犯，依法应当从重处罚。并提供了相应的证据材料。 被告人樊某某对指控的犯罪事实及罪名均没有异议，辩解我有殴打被害人，我踢了几脚被害人，我有对被害人动手，当时我推开被害人时发生了冲突，我的衣服是在挣扎时脱开的。被告人樊某某的辩护人认为：1、被告人樊某某的行为不构成转化型抢劫罪，应当定性为诈骗罪。被告人樊某某实施的行为是为了摆脱控制，并且受害人的损伤程度未达到轻伤以上，不应当认定为转化型抢劫。被告人樊某某及其同案犯不是为了压制受害人反抗，仅是为了摆脱受害人，不足以认定为暴力的程度。2、被告人樊某某具有如下从轻、减轻处罚情节：（1）被告人樊某某在共同犯罪中仅起到次要的辅助性作用，应当认定为从犯；（2）被告人樊某某自动投案，如实供述，系自首；（3）被告人樊某某主观恶性小，社会危害性不大，情节轻微；（4）被告人樊某某当庭自愿认罪，有积极的悔罪表现；（5）被告人樊某某赔偿了被害人各项损失13000元并取得被害人谅解。 被告人吴某某对公诉机关指控的犯罪事实没有异议，但其认为其罪名应构成诈骗罪，辩解当时是因为情绪失控才开车去撞事主，我不是故意去撞的，因为情绪失控才作出的行为。 被告人吴某某的辩护人认为：1、被告人吴某某的行为不构成转化型抢劫罪，应当定性为诈骗罪。被告人吴某某开摩托车撞向被害人的行为是为了逃跑，并且受害人的损伤程度未达到轻伤以上，不应当认定为转化型抢劫。被告人樊某某及其同案犯不是为了压制受害人反抗，仅是为了摆脱受害人，并且受害人陈述的被告人吴某某向其脸部打了一拳与其他两位证人证言不符，不足为信。2、被告人吴某某具有如下从轻、减轻处罚情节：（1）本案中，虽被害人损失21000元，但结合被告人吴某某多次供述，其只取走10000元，并非15000元，因此，其中诈骗所得的5000元，由于受害人突然赶到，导致未能得逞，应当认定为犯罪未遂，可以酌情从轻。减轻处罚；（2）被告人吴某某在共同犯罪中仅起到次要的辅助性作用，应当认定为从犯；（3）被告人吴某某自动投案，如实供述，系自首；（4）被告人吴某某主观恶性小，社会危害性不大，情节轻微；（5）被告人吴某某当庭自愿认罪，有积极的悔罪表现；（6）被告人吴某某赔偿了被害人各项损失13000元并取得被害人谅解。 经审理查明：2018年7月18日7时许，被告人樊某某、吴某某与案犯“勇哥”（姓名不详，在逃）在四会市南江工业园以“拾钱平分”的手法，骗到被害人闵某两张农商银行卡和密码后谎称要回公司核实，叫闵某在原地等候。被告人樊某某、吴某某随即去到四会农商银行南江分行将闵某的2张银行卡进行取款，上述二张银行卡当天8时许共被取款人民币22400元。闵某发现被骗后赶到四会农商银行南江分行，看见被告人樊某某、吴某某在取款便上前阻止，被告人樊某某、吴某某见状便逃跑。闵某抓住被告人樊某某的衣服，被告人樊某某用拳脚殴打闵某，企图摆脱控制，在这过程中，所取部分款项掉落在地上。被告人吴某某开摩托车撞向闵某，把闵某撞倒在地后与被告人樊某某逃离现场。后被害人将掉在地上的1400元拾回。经法医鉴定，闵某右眼角外侧面部有一1.2cm的缝合创口，损伤程度为轻微伤。被告人樊某某、吴某某分别于2018年9月4日、9月12日到贵州省思南县公安局塘头派出所投案。 另查明，被告人樊某某、吴某某赔偿了被害人的经济损失并获得被害人的谅解。 认定上述犯罪事实，有经法庭质证、认证的下列证据予以证实： 1、物证、书证 ⑴受案登记表、立案决定书，证明案件的受理、立案经过。 ⑵到案经过，证明被告人樊某某、吴某某分别于2018年9月4日、9月12日到贵州省思南县公安局塘头派出所投案。 ⑶户籍信息及前科资料，证明：被告人樊某某、吴某某的身份情况；被告人樊某某于2014年因犯诈骗罪被广东省佛山市高明区人民法院判处有期徒刑一年二个月；被告人吴某某于2006年因犯抢劫罪被广东省肇庆市端州区人民法院判处有期徒刑三年。 ⑷物证照片指认，证明被告人樊某某、吴某某、被害人闵某指认出遗留现场的摩托车一辆；被告人吴某某、被害人闵某指认出遗留现场的头盔一个；被害人闵某指认出遗留现场的黑色上衣一件。 ⑸监控录像截图，被告人吴某某指认出监控画面中出现的三人分别为樊某某、事主及其本人，该画面系其与被告人樊某某作案的过程；被害人闵某指认出监控画面中出现的三人分别为其本人及对其实施抢劫的二人，该画面系其被两名人员抢劫的过程。 ⑹银行账户明细查询，证明：经被害人闵某指认，其所持有的两张银行于2018年7月18日8时许共计被提取22400元人民币；其中闵某的银行卡被连续3次取款，每次5000元，共15000元；杨成凤的银行卡被连续取款2次，分别是5000元、2400元。 ⑺谅解材料，证明被告人樊某某、吴某某赔偿了被害人的经济损失并获得被害人的谅解。 2、证人证言 ⑴冼某森的证言 摘录：2018年7月18日早上8时，我在宿舍准备出发去上班，忽然我听到楼下农商银行门口有一名男子大声呼叫“抢钱”，于是我就向我宿舍的窗户探出头来，我看到一名穿着黑白色间条上衣的中年男子拉住一名戴着红色头盔身穿黑色上衣黑色长裤的男子不让其离开。另外旁边有一名穿蓝色上衣、蓝色长裤的男子走上一台红色女装摩托车，随后马上启动摩托车掉头撞向那名正在拉住黑色衣服男子的中年男子。那名中年男子被穿蓝色衣服的男子驾驶着摩托车一直撞到四会农商银行门口对面的草丛就倒下来了，他倒下来的时候还死死的拽着黑色衣服男子的上衣，那名穿黑色衣服的男子挣脱了被拽住上衣，逃脱开来了，随后光着膀子往农商银行侧面的小路跑走了。穿蓝色衣服的男子见黑色衣服男子逃脱了也驾驶摩托车往农商银行侧面的小路开车逃离了。我当时拍到了两人逃跑时的一小段录像。 ⑵车某清的证言 摘录：2018年7月18日上午8时许，当我途经四会农商银行南江支行对出位置的时候，我看到一名上身穿黑白间条上衣的中年男子双手死死拉住一名上身穿黑色衣服，下身穿黑色长裤，头戴红色头盔的男子。那名上身穿黑色衣服的男子被对方拉住，为了挣脱不断用拳头打那名中年男子还用脚踢对方。这时候，我看到旁边一名穿蓝色上衣的男子走上一台红色女装摩托车，启动摩托车后马上撞向那名正在拉住黑色衣服男子的中年男子。那名中年男子被穿蓝色衣服的男子驾驶着摩托车一直撞到四会农商银行门口对面的草丛就倒下来了，中年男子倒下后，那名穿黑色衣服的男子趁机挣脱了被拽住上衣，逃脱开来了，随后光着膀子往农商银行侧面的小路跑走了。穿蓝色衣服的男子见黑色衣服男子逃脱了也驾驶摩托车往农商银行侧面的小路开车逃离了。两名人员逃跑后，中年男子走回农商银行门口捡起地上散落的佰元面额的人民币，我当时也开摩托车靠近那名中年男子。我看到那名中年男子左面眼角位置流出很多血，于是我问他刚才是发生什么事。中年男子跟我说是被那两名刚才逃跑的男子“打劫”了。 ⑶龙某的证言 摘录：大约是在2018年7月中旬的一天上午8时许，当时我驾驶着摩托车经过四会农商银行南江支行门口，我看到一名上身穿黑白间条衣服的男子死死拉住一名身穿黑色上衣戴红色头盔男子，那名穿黑色上衣的男子还用脚踢对方和用拳头打对方。而地上散落一地钱，我看了一下就继续开车走了。后来我开着摩托车掉头再次回到四会农商银行南江支行门口时，我看到那名穿黑白间条衣服的男子被打到面部流血并在打电话，具体什么我没有听清楚。 3、被害人闵某的陈述 摘录：今天上午7时许左右，我去上班，途经321国道广东佳华铝业有限公司对面的时候，在我后面上来了一辆无牌的白色女装摩托车，越过我约五十米远就突然掉转车头回来到我的面前。这辆摩托车上面的男子穿着黑色衣服有点胖，这名黑色衣服男子回来到我面前就停了车问我有否捡到他的钱。我当时也感到奇怪，听到这名黑色衣服男子问我是不是捡了他的钱。我就说没有。这时又有一名身材瘦一点的穿蓝色衣服男子开了一辆摩托车上来到我们面前看我和那名黑色衣服男子说话。那名黑色衣服男子这时就问那名蓝色衣服男子有没有捡到他的钱，那名蓝色衣服男子说没有捡到他的钱。那名黑色衣服男子这时也没有理会那名蓝色衣服的，接着对我说这条路只有你一个人，不是你捡的还有谁捡。我说没有，我身上都没有钱。那名黑色衣服男子就说你们两个是不是已经把捡到的钱存到银行卡，我不相信你们，你们要把银行卡拿出来让我查一下。那名蓝色衣服男子就把银行卡拿出来，那名黑色衣服男子就问我要了手机，说是打电话到银行去查的银行卡是不是存了钱。他打了一个电话，并要蓝色衣服男子说出银行卡密码，蓝色衣服男子说了密码，黑衣服男子拿着电话说了几句许，就说没有查到。黑色衣服男子打完电话后就开始问我要银行卡查账，理由是查一下我的银行卡有没有存了钱进去。为了证明我清白，我于是回出租屋拿了我自己和妻子的银行卡放进裤袋里面回到现场，把身上的两张银行卡拿了出来给了黑色衣服男子，接着黑色衣服男子又问我要了银行卡的密码，说是查账要用的。我就把两张银行卡的密码告诉了他，他拿着我的手机开始打电话，过了一会就说没有查到我的银行卡有钱出入。但是要回公司查一下，他掉的钱是公司的。我就问黑色衣服男子要回我的两张银行卡和手机，但是他不给，说是等他回公司查清楚后再还我。黑色衣服男子就叫上蓝色衣服男子一起回公司他的公司查账，查清楚就让他走，并叫我在原地等他们回来。说完黑色衣服男子就与蓝色衣服男子开着各自的摩托车向三水方向走了。他们两个走出大约有二十米远，我就想到有问题，马上就去追赶他们。我去追他们的时候，想到我的银行卡是农村商业银行的，最近的农村商业银行在321国道边上，离我所在的位置不远。我于是就往这间离我最近的银行跑去，当我来到南江分行门口时，就看到刚才那两名男子在银行柜员机里面取钱。我看到他们两人后就隔着柜员机的玻璃门开始大喊你们是骗子。那两名男子听到我喊他们，马上就从柜员机处转身向门口出来，准备离开。我马上用手抓住走在前面的那名黑色衣服男子不让他走，黑色衣服男子开始反抗，接着用脚往我腿上踢了大概三下试图挣脱开我抓住他衣服的手。我就大叫“抢劫”和“有人抢钱”。而那名蓝色衣服男子就趁机就从我们两人的旁边冲了出柜员机门口，出到门口后马上就把戴在头上的头盔扔在地上，并跳上他自己的一那辆摩托车把摩托车发动起来。而我和那名黑色衣服男子就继续扭打，在扭打的时候黑色衣服男子继续用脚踢向我，在踢我的时候他刚才从柜员机取出的现金有一部分就从他身上掉了出来，并散落在地上。黑色衣服男子这时就想脱开被我抓住的衣服，但我不放手。黑色衣服男子就用脚不断踢我，我顺势把他拉倒在地，但黑色衣服男子很快就从地上起来了，我继续与黑色衣服男子扭打着。而这时那名蓝色衣服男子看到这样，开着摩托车就向我撞来，并把我撞到了银行门口的绿道上。黑色衣服男子也被我拉着一起倒在绿道上。蓝色衣服男子就趁机用手打了我的脸上一拳，把我打倒在地上，我这时被打后头有点昏，黑色衣服男子就把身上的衣服脱了下来，光着身上往工业园里面跑，蓝色衣服男子马上就开着摩托车追上他，黑色衣服男子坐着蓝色衣服男子的摩托车就走了。他们两人走后，我就回到原地把刚才从黑色衣服男子身上掉出来的钱捡起来，并在黑色衣服男子丢下的那辆无牌的白色女装摩托车车头处找回我的手机，于是我就打电话报了警。 我妻子杨成凤的银行有7400多元，被黑色衣服男子分两次，第一次取5000元，第二次取2400元，被取走7400元。我的银行卡有19000元，被蓝色衣服男子分三次取走了15000元。黑色衣服男子与我扭打时身上掉出来1400元我捡回。 经辨认，闵某辨认出被告人樊某某、吴某某。 4、被告人樊某某的供述及辩解 ⑴被告人樊某某的供述及辩解 摘录：2018年7月中旬左右的一天早上，勇哥打电话给我和吴某某说去诈骗点钱，于是我去到肇庆大冲和勇哥汇合，跟着我和勇哥各自驾驶摩托车去到肇庆鼎湖和吴某某汇合，然后我们各自驾驶摩托来到南江工业园物色诈骗的对象，当我们来到南江工业园佳华铝厂附近路段时，我们物色到一名中年男子的诈骗对象，于是我们就分工，我就负责掉钱，勇哥负责捡钱，吴某某负责看风，当时我掉的钱是一叠表面是真的人民币里面捆扎的是假币，该叠钱大概有六、七千元厚度左右，勇哥就在那名中年男子面前把钱捡起，并表示与那名中年男子说一起把钱分了，接着我就过去把那名中年男子拦下对他说，是不是你捡了我的钱，那名中年男子说没有捡过，跟着我就要求那名中年男子出示银行及密码让我打电话去查询，那名中年男子说身上没有带银行卡，于是就回到其住处拿了两张银行卡，一张卡是那名中年男子的账号，另外一张卡是其老婆名下的账号给我们检查，过了一会，我们成功骗了中年男子的两张银行卡和密码，于是就让那名中年男子在原地等我们，然后我们就各自驾驶摩托车去到附近的四会市农商银行南江分行取钱，我们到了银行后，我和吴某某各自拿一张银行卡到柜员机取钱，当时我一共取了7400元人民币，第一次取了5000元人民币，第二次取了2400元人民币。吴某某告诉我其一共取了10000元人民币，但他真实取了几次和取了多少钱我不清楚，我和吴某某刚取完钱时，那名中年男子来到银行发现了我和吴某某。 经辨认，被告人樊某某辨认出吴某某。 ⑵被告人吴某某的供述及辩解 摘录：2018年7月18日5时许，“阿勇”电话联系我和樊某某，当时“阿勇”说：“出来找钱”，“出来找钱”的意思就是“拾钱平分”的方式去诈骗。然后我就答应了，我开着一辆摩托车出来了。大概7时许，我们来到在四会市南江工业园佳华厂门口路段，我们物色到一名中年男子对象后，我们分工配合，樊某某开摩托负责假装掉钱，“阿勇”负责捡钱，我负责看风和取钱。我们骗到那名中年男子的银行卡和密码后，接着我们就拿着银行卡去寻找银行取钱，当时“阿勇”将银行卡和密码告诉我后，我和樊某某去到附近的四会农商银行南江分行柜员机取钱，然后我就输入银行卡密码取出10000元人民币现金，跟着樊某某用另外一张银行卡取出7000多元人民币现金，就在这时被我们诈骗的中年男子发现了我们取钱，他追到四会农商银行门口，当时他冲上来一边大叫“抢劫”一边与樊某某扭打在一起，樊某某手上的钱掉了一部分在地下。樊某某为了脱身用手打、用脚踢对方，但该男子不肯放手，我就马上开车去撞那个男子，将男子撞到在地上，樊某某就坐上我的电动车逃跑。在逃跑路上“阿勇”从后赶上我们就将钱分了，当时我分得3000元人民币，樊某某也分得了3000元人民币，剩下的归“阿勇”所有，然后樊某某坐上“阿勇”托车离开了，我独自一个人开摩托车离开，事情就是这样了。我们拿了大概17000多元人民币，掉在地上2000多块现金，一共15000元人民币。 我和樊某某去到位于四会市南江工业园四会农商银行取钱的时候被事主发现，那个男事主就拉着樊某某不让走，我就马上去开车，在旁边等樊某某尽快脱离事主的纠缠然后和他快速离开现场，但是那个事主一直拉着樊某某，樊某某一时无法脱身，就开始动手去打那个事主，还用脚去踢那个事主，那个男事主一直拉着樊某某，樊某某打他都不肯放手，我就马上开车就撞那个事主，将那名事主撞倒在地上，樊某某才迅速坐上我驾驶的电动车，然后我们二人一起离开现场。 经辨认，被告人吴某某辨认出樊某某。 5、四公（司）鉴（法活）字（2018）07022号鉴定书，证明被害人闵某的损伤程度被评定为轻微伤。 6、现场勘验、辨认笔录 ⑴现场勘验检查工作记录及照片，证明案发现场四会市大沙镇南江工业园321国道边四会农商银行南江分行门口的勘验情况；公安机关现场提取到黑色短袖一件及血迹、手袖一双、头盔一个、手印一枚。 ⑵作案现场辨认笔录及照片，证明被告人樊某某、吴某某对案发现场进行了指认。 7、现场监控录像，证明被告人樊某某、吴某某对被害人闵某实施抢劫的过程。 综合本案的证据，对控辩双方的意见综合评析如下： 一、关于本案罪名问题。 根据刑法第二百六十九条的规定，“犯盗窃、诈骗、抢夺罪，为窝藏赃物、抗拒抓捕或者毁灭罪证而当场使用暴力或者以暴力相威胁的”，依照抢劫罪定罪处罚。“犯盗窃、诈骗、抢夺罪”，主要是指行为人已经着手实施盗窃、诈骗、抢夺行为，一般不考察盗窃、诈骗、抢夺行为是否既遂。“当场”是指在盗窃、诈骗、抢夺的现场以及行为人刚离开现场即被他人发现并抓捕的情形。对于以摆脱的方式逃脱抓捕，暴力强度较小，未造成轻伤以上后果的，可不认定为“使用暴力”，不以抢劫罪论处。 1、结合本案证人证言、被害人陈述、被告人供述及现场监控录像可以证实，被告人樊某某、吴某某以虚构事实获取被害人的银行卡及密码，在被害人不知情的情况下，将被害人的钱财取走。根据《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉有关信用卡规定的解释》的规定，信用卡也包括不具有透支功能的借记卡。根据《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第五条的规定，被告人樊某某、吴某某骗取他人信用卡并使用，数额较大，其行为应构成信用卡诈骗罪。但是，被告人樊某某、吴某某在取钱时被被害人当场发现，结合被告人供述、被害人陈述、伤情鉴定意见以及现场提取记录等证据可知，为抗拒抓捕，被告人樊某某对被害人多次以拳头殴打、以脚踢踹的方式进行对抗，被告人吴某某驾驶摩托车冲撞被害人致其倒地，其行为的暴力程度足以危及被害人的人身安全。被告人樊某某、吴某某实施的暴力强度明显超出以摆脱方式逃脱抓捕的暴力强度，其暴力情节较重且造成被害人轻微伤的损伤程度。故二被告人在实施了信用卡诈骗行为，后为抗拒抓捕而当场使用暴力，应依照抢劫罪定罪。辩护人认为“被告人的行为的暴力程度较小，不足以认定为暴力程度，未造成被害人轻伤以上，不构成抢劫罪”的意见，理据不足，不予采纳。 二、关于本案犯罪数额的认定问题。 首先，关于被告人樊某某的窃取数额的认定，被告人樊某某对其通过银行柜员机窃取钱款人民币7400元无异议，结合被告人樊某某的供述、被害人陈述以及账户交易明细清单可以相互印证，予以认定被告人樊某某窃取的数额为人民币7400元。 其次，关于被告人吴某某的窃取数额的认定，被告人吴某某辩解其实际取款人民币10000元，但根据账户交易明细显示，被害人闵某账户于2018年7月18日分三次连续取款，每次取款人民币5000元，共计人民币15000元，整个取款过程用时仅1分多钟。结合被害人陈述、账户交易明细以及现场监控录像等证据可以相互印证，被告人吴某某的窃取数额应予以认定为人民币15000元。故被告人吴某某辩解其取款10000元的意见，理据不足，不予采纳；此外，被告人吴某某系在其取款后被被害人发现并制止，此时被害人已对被告人吴某某从柜员机取出的钱款丧失实际控制，即对于被告人吴某某应以其全部取款数额（共计人民币15000元）认定为犯罪既遂。因此被告人吴某某的辩护人认为“被告人吴某某其中犯罪所得的5000元，由于受害人突然赶到，导致未能得逞，应当认定为犯罪未遂。”的意见，理据不足，不予采纳。 最后，本案中二被告人属共同犯罪，被告人樊某某、吴某某应共同承担其二人实施犯罪的全部数额，故对被告人樊某某、吴某某的共同犯罪数额予以认定为人民币22400元。 三、关于被告人的行为是否属于自首的问题。 被告人樊某某虽主动向公安机关投案，但其未曾如实供述自己及被告人吴某某对被害人实施暴力的事实，不构成自首。被告人吴某某主动向公安机关投案，如实供述自己的罪行，其行为可视为自首，依法可以从轻或减轻处罚，综合考虑被告人吴某某的认罪态度、悔罪表现等情节，对其适用从轻处罚。 ","cpfxgc":"本院认为，被告人樊某某、吴某某的行为均已构成抢劫罪。公诉机关指控二被告人的罪名成立，予以采纳。被告人樊某某、吴某某合谋实施犯罪行为并积极参与其中，本案不宜划分主、从犯。被告人樊某某当庭自愿认罪，可以酌情从轻处罚；被告人樊某某系累犯，依法应当从重处罚；被告人吴某某系自首，依法可以从轻处罚；被告人樊某某、吴某某赔偿了被害人的经济损失并获得被害人的谅解，可以酌情从轻处罚。被告人樊某某的辩护人认为“被告人樊某某当庭认罪，积极赔偿并获得谅解”的辩护意见，理据充分，予以采纳；其他辩护意见，理据不足，不予采纳。被告人吴某某认为其构成诈骗罪的辩护意见，理据不足，不予采纳；被告人吴某某的辩护人认为“被告人吴某某构成自首，积极赔偿并取得被害人谅解”的辩护意见，理据充分，予以采纳；其他辩护意见，理据不足，不予采纳。依照《中华人民共和国刑法》第一百九十六条、第二百六十三条、第二百六十九条、第二十五条第一款、第六十七条、第六十五条、第五十二条、第五十三条、《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第五条的规定，判决如下：","pjjg":" 一、被告人樊某某犯抢劫罪，判处有期徒刑三年四个月，并处罚金人民币五千元。 二、被告人吴某某犯抢劫罪，判处有期徒刑三年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人樊某某的刑期自2018年9月4日起至2022年1月3日止；被告人吴某某的刑期自2018年9月12日起至2021年9月11日止。罚金在本判决生效之日起三十日内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省四会市人民法院 刑事判决书 （2019）粤1284刑初19号 公诉机关广东省四会市人民检察院。 被告人樊某某，男，1992年10月26日出生，汉族，初中文化，户籍地贵州省思南县。2014年因犯诈骗罪被广东省佛山市高明区人民法院判处有期徒刑一年二个月。因本案于2018年9月4日被刑事拘留，同年10月11日被逮捕。现羁押于四会市看守所。 辩护人李昀，广东合邦律师事务所律师。 被告人吴某某，男，1983年8月18日出生，苗族，初中文化，户籍地贵州省思南县。2006年因犯抢劫罪被广东省肇庆市端州区人民法院判处有期徒刑三年。因本案于2018年9月12日被刑事拘留，同年10月11日被逮捕。现羁押于四会市看守所。 辩护人万利，广东匡鼎律师事务所律师。 四会市人民检察院以四检刑诉（2018）335号起诉书指控被告人樊某某、吴某某犯抢劫罪于2018年12月29日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。四会市人民检察院指派检察员陈汉坤出庭支持公诉，被告人樊某某及其辩护人李昀，被告人吴某某及其辩护人万利到庭参加诉讼。本案现已审理终结。 四会市人民检察院指控：2018年7月18日7时许，被告人樊某某、吴某某与案犯“勇哥”（姓名不详，在逃）在四会市南江工业园以“拾钱平分”的手法，骗到被害人闵某两张农商银行卡和密码后谎称要回公司核实，叫闵某在原地等候。被告人樊某某、吴某某随即去到四会农商银行南江分行将闵某的2张银行卡共取款人民币22400元。闵某发现被骗后赶到四会农商银行南江分行，看见被告人樊某某、吴某某在取款便上前阻止，被告人樊某某、吴某某见状便逃跑。闵某抓住被告人樊某某的衣服，被告人樊某某用拳脚殴打闵某，企图摆脱控制。被告人吴某某开摩托车撞向闵某，把闵某撞倒在地后与被告人樊某某逃离现场。经法医鉴定，闵某右眼角外侧面部有一1.2cm的缝合创口，损伤程度为轻微伤。被告人樊某某、吴某某分别于2018年9月4日、9月12日到贵州省思南县公安局塘头派出所投案。 公诉机关据此认为，被告人樊某某、吴某某无视国家法律，诈骗他人财物后，为抗拒抓捕而当场使用暴力，致一人轻微伤，其行为已触犯了《中华人民共和国刑法》第二百六十九条的规定，犯罪事实清楚、证据确实充分，应当以抢劫罪追究其刑事责任。被告人樊某某是累犯，依法应当从重处罚。并提供了相应的证据材料。 被告人樊某某对指控的犯罪事实及罪名均没有异议，辩解我有殴打被害人，我踢了几脚被害人，我有对被害人动手，当时我推开被害人时发生了冲突，我的衣服是在挣扎时脱开的。被告人樊某某的辩护人认为：1、被告人樊某某的行为不构成转化型抢劫罪，应当定性为诈骗罪。被告人樊某某实施的行为是为了摆脱控制，并且受害人的损伤程度未达到轻伤以上，不应当认定为转化型抢劫。被告人樊某某及其同案犯不是为了压制受害人反抗，仅是为了摆脱受害人，不足以认定为暴力的程度。2、被告人樊某某具有如下从轻、减轻处罚情节：（1）被告人樊某某在共同犯罪中仅起到次要的辅助性作用，应当认定为从犯；（2）被告人樊某某自动投案，如实供述，系自首；（3）被告人樊某某主观恶性小，社会危害性不大，情节轻微；（4）被告人樊某某当庭自愿认罪，有积极的悔罪表现；（5）被告人樊某某赔偿了被害人各项损失13000元并取得被害人谅解。 被告人吴某某对公诉机关指控的犯罪事实没有异议，但其认为其罪名应构成诈骗罪，辩解当时是因为情绪失控才开车去撞事主，我不是故意去撞的，因为情绪失控才作出的行为。 被告人吴某某的辩护人认为：1、被告人吴某某的行为不构成转化型抢劫罪，应当定性为诈骗罪。被告人吴某某开摩托车撞向被害人的行为是为了逃跑，并且受害人的损伤程度未达到轻伤以上，不应当认定为转化型抢劫。被告人樊某某及其同案犯不是为了压制受害人反抗，仅是为了摆脱受害人，并且受害人陈述的被告人吴某某向其脸部打了一拳与其他两位证人证言不符，不足为信。2、被告人吴某某具有如下从轻、减轻处罚情节：（1）本案中，虽被害人损失21000元，但结合被告人吴某某多次供述，其只取走10000元，并非15000元，因此，其中诈骗所得的5000元，由于受害人突然赶到，导致未能得逞，应当认定为犯罪未遂，可以酌情从轻。减轻处罚；（2）被告人吴某某在共同犯罪中仅起到次要的辅助性作用，应当认定为从犯；（3）被告人吴某某自动投案，如实供述，系自首；（4）被告人吴某某主观恶性小，社会危害性不大，情节轻微；（5）被告人吴某某当庭自愿认罪，有积极的悔罪表现；（6）被告人吴某某赔偿了被害人各项损失13000元并取得被害人谅解。 经审理查明：2018年7月18日7时许，被告人樊某某、吴某某与案犯“勇哥”（姓名不详，在逃）在四会市南江工业园以“拾钱平分”的手法，骗到被害人闵某两张农商银行卡和密码后谎称要回公司核实，叫闵某在原地等候。被告人樊某某、吴某某随即去到四会农商银行南江分行将闵某的2张银行卡进行取款，上述二张银行卡当天8时许共被取款人民币22400元。闵某发现被骗后赶到四会农商银行南江分行，看见被告人樊某某、吴某某在取款便上前阻止，被告人樊某某、吴某某见状便逃跑。闵某抓住被告人樊某某的衣服，被告人樊某某用拳脚殴打闵某，企图摆脱控制，在这过程中，所取部分款项掉落在地上。被告人吴某某开摩托车撞向闵某，把闵某撞倒在地后与被告人樊某某逃离现场。后被害人将掉在地上的1400元拾回。经法医鉴定，闵某右眼角外侧面部有一1.2cm的缝合创口，损伤程度为轻微伤。被告人樊某某、吴某某分别于2018年9月4日、9月12日到贵州省思南县公安局塘头派出所投案。 另查明，被告人樊某某、吴某某赔偿了被害人的经济损失并获得被害人的谅解。 认定上述犯罪事实，有经法庭质证、认证的下列证据予以证实： 1、物证、书证 ⑴受案登记表、立案决定书，证明案件的受理、立案经过。 ⑵到案经过，证明被告人樊某某、吴某某分别于2018年9月4日、9月12日到贵州省思南县公安局塘头派出所投案。 ⑶户籍信息及前科资料，证明：被告人樊某某、吴某某的身份情况；被告人樊某某于2014年因犯诈骗罪被广东省佛山市高明区人民法院判处有期徒刑一年二个月；被告人吴某某于2006年因犯抢劫罪被广东省肇庆市端州区人民法院判处有期徒刑三年。 ⑷物证照片指认，证明被告人樊某某、吴某某、被害人闵某指认出遗留现场的摩托车一辆；被告人吴某某、被害人闵某指认出遗留现场的头盔一个；被害人闵某指认出遗留现场的黑色上衣一件。 ⑸监控录像截图，被告人吴某某指认出监控画面中出现的三人分别为樊某某、事主及其本人，该画面系其与被告人樊某某作案的过程；被害人闵某指认出监控画面中出现的三人分别为其本人及对其实施抢劫的二人，该画面系其被两名人员抢劫的过程。 ⑹银行账户明细查询，证明：经被害人闵某指认，其所持有的两张银行于2018年7月18日8时许共计被提取22400元人民币；其中闵某的银行卡被连续3次取款，每次5000元，共15000元；杨成凤的银行卡被连续取款2次，分别是5000元、2400元。 ⑺谅解材料，证明被告人樊某某、吴某某赔偿了被害人的经济损失并获得被害人的谅解。 2、证人证言 ⑴冼某森的证言 摘录：2018年7月18日早上8时，我在宿舍准备出发去上班，忽然我听到楼下农商银行门口有一名男子大声呼叫“抢钱”，于是我就向我宿舍的窗户探出头来，我看到一名穿着黑白色间条上衣的中年男子拉住一名戴着红色头盔身穿黑色上衣黑色长裤的男子不让其离开。另外旁边有一名穿蓝色上衣、蓝色长裤的男子走上一台红色女装摩托车，随后马上启动摩托车掉头撞向那名正在拉住黑色衣服男子的中年男子。那名中年男子被穿蓝色衣服的男子驾驶着摩托车一直撞到四会农商银行门口对面的草丛就倒下来了，他倒下来的时候还死死的拽着黑色衣服男子的上衣，那名穿黑色衣服的男子挣脱了被拽住上衣，逃脱开来了，随后光着膀子往农商银行侧面的小路跑走了。穿蓝色衣服的男子见黑色衣服男子逃脱了也驾驶摩托车往农商银行侧面的小路开车逃离了。我当时拍到了两人逃跑时的一小段录像。 ⑵车某清的证言 摘录：2018年7月18日上午8时许，当我途经四会农商银行南江支行对出位置的时候，我看到一名上身穿黑白间条上衣的中年男子双手死死拉住一名上身穿黑色衣服，下身穿黑色长裤，头戴红色头盔的男子。那名上身穿黑色衣服的男子被对方拉住，为了挣脱不断用拳头打那名中年男子还用脚踢对方。这时候，我看到旁边一名穿蓝色上衣的男子走上一台红色女装摩托车，启动摩托车后马上撞向那名正在拉住黑色衣服男子的中年男子。那名中年男子被穿蓝色衣服的男子驾驶着摩托车一直撞到四会农商银行门口对面的草丛就倒下来了，中年男子倒下后，那名穿黑色衣服的男子趁机挣脱了被拽住上衣，逃脱开来了，随后光着膀子往农商银行侧面的小路跑走了。穿蓝色衣服的男子见黑色衣服男子逃脱了也驾驶摩托车往农商银行侧面的小路开车逃离了。两名人员逃跑后，中年男子走回农商银行门口捡起地上散落的佰元面额的人民币，我当时也开摩托车靠近那名中年男子。我看到那名中年男子左面眼角位置流出很多血，于是我问他刚才是发生什么事。中年男子跟我说是被那两名刚才逃跑的男子“打劫”了。 ⑶龙某的证言 摘录：大约是在2018年7月中旬的一天上午8时许，当时我驾驶着摩托车经过四会农商银行南江支行门口，我看到一名上身穿黑白间条衣服的男子死死拉住一名身穿黑色上衣戴红色头盔男子，那名穿黑色上衣的男子还用脚踢对方和用拳头打对方。而地上散落一地钱，我看了一下就继续开车走了。后来我开着摩托车掉头再次回到四会农商银行南江支行门口时，我看到那名穿黑白间条衣服的男子被打到面部流血并在打电话，具体什么我没有听清楚。 3、被害人闵某的陈述 摘录：今天上午7时许左右，我去上班，途经321国道广东佳华铝业有限公司对面的时候，在我后面上来了一辆无牌的白色女装摩托车，越过我约五十米远就突然掉转车头回来到我的面前。这辆摩托车上面的男子穿着黑色衣服有点胖，这名黑色衣服男子回来到我面前就停了车问我有否捡到他的钱。我当时也感到奇怪，听到这名黑色衣服男子问我是不是捡了他的钱。我就说没有。这时又有一名身材瘦一点的穿蓝色衣服男子开了一辆摩托车上来到我们面前看我和那名黑色衣服男子说话。那名黑色衣服男子这时就问那名蓝色衣服男子有没有捡到他的钱，那名蓝色衣服男子说没有捡到他的钱。那名黑色衣服男子这时也没有理会那名蓝色衣服的，接着对我说这条路只有你一个人，不是你捡的还有谁捡。我说没有，我身上都没有钱。那名黑色衣服男子就说你们两个是不是已经把捡到的钱存到银行卡，我不相信你们，你们要把银行卡拿出来让我查一下。那名蓝色衣服男子就把银行卡拿出来，那名黑色衣服男子就问我要了手机，说是打电话到银行去查的银行卡是不是存了钱。他打了一个电话，并要蓝色衣服男子说出银行卡密码，蓝色衣服男子说了密码，黑衣服男子拿着电话说了几句许，就说没有查到。黑色衣服男子打完电话后就开始问我要银行卡查账，理由是查一下我的银行卡有没有存了钱进去。为了证明我清白，我于是回出租屋拿了我自己和妻子的银行卡放进裤袋里面回到现场，把身上的两张银行卡拿了出来给了黑色衣服男子，接着黑色衣服男子又问我要了银行卡的密码，说是查账要用的。我就把两张银行卡的密码告诉了他，他拿着我的手机开始打电话，过了一会就说没有查到我的银行卡有钱出入。但是要回公司查一下，他掉的钱是公司的。我就问黑色衣服男子要回我的两张银行卡和手机，但是他不给，说是等他回公司查清楚后再还我。黑色衣服男子就叫上蓝色衣服男子一起回公司他的公司查账，查清楚就让他走，并叫我在原地等他们回来。说完黑色衣服男子就与蓝色衣服男子开着各自的摩托车向三水方向走了。他们两个走出大约有二十米远，我就想到有问题，马上就去追赶他们。我去追他们的时候，想到我的银行卡是农村商业银行的，最近的农村商业银行在321国道边上，离我所在的位置不远。我于是就往这间离我最近的银行跑去，当我来到南江分行门口时，就看到刚才那两名男子在银行柜员机里面取钱。我看到他们两人后就隔着柜员机的玻璃门开始大喊你们是骗子。那两名男子听到我喊他们，马上就从柜员机处转身向门口出来，准备离开。我马上用手抓住走在前面的那名黑色衣服男子不让他走，黑色衣服男子开始反抗，接着用脚往我腿上踢了大概三下试图挣脱开我抓住他衣服的手。我就大叫“抢劫”和“有人抢钱”。而那名蓝色衣服男子就趁机就从我们两人的旁边冲了出柜员机门口，出到门口后马上就把戴在头上的头盔扔在地上，并跳上他自己的一那辆摩托车把摩托车发动起来。而我和那名黑色衣服男子就继续扭打，在扭打的时候黑色衣服男子继续用脚踢向我，在踢我的时候他刚才从柜员机取出的现金有一部分就从他身上掉了出来，并散落在地上。黑色衣服男子这时就想脱开被我抓住的衣服，但我不放手。黑色衣服男子就用脚不断踢我，我顺势把他拉倒在地，但黑色衣服男子很快就从地上起来了，我继续与黑色衣服男子扭打着。而这时那名蓝色衣服男子看到这样，开着摩托车就向我撞来，并把我撞到了银行门口的绿道上。黑色衣服男子也被我拉着一起倒在绿道上。蓝色衣服男子就趁机用手打了我的脸上一拳，把我打倒在地上，我这时被打后头有点昏，黑色衣服男子就把身上的衣服脱了下来，光着身上往工业园里面跑，蓝色衣服男子马上就开着摩托车追上他，黑色衣服男子坐着蓝色衣服男子的摩托车就走了。他们两人走后，我就回到原地把刚才从黑色衣服男子身上掉出来的钱捡起来，并在黑色衣服男子丢下的那辆无牌的白色女装摩托车车头处找回我的手机，于是我就打电话报了警。 我妻子杨成凤的银行有7400多元，被黑色衣服男子分两次，第一次取5000元，第二次取2400元，被取走7400元。我的银行卡有19000元，被蓝色衣服男子分三次取走了15000元。黑色衣服男子与我扭打时身上掉出来1400元我捡回。 经辨认，闵某辨认出被告人樊某某、吴某某。 4、被告人樊某某的供述及辩解 ⑴被告人樊某某的供述及辩解 摘录：2018年7月中旬左右的一天早上，勇哥打电话给我和吴某某说去诈骗点钱，于是我去到肇庆大冲和勇哥汇合，跟着我和勇哥各自驾驶摩托车去到肇庆鼎湖和吴某某汇合，然后我们各自驾驶摩托来到南江工业园物色诈骗的对象，当我们来到南江工业园佳华铝厂附近路段时，我们物色到一名中年男子的诈骗对象，于是我们就分工，我就负责掉钱，勇哥负责捡钱，吴某某负责看风，当时我掉的钱是一叠表面是真的人民币里面捆扎的是假币，该叠钱大概有六、七千元厚度左右，勇哥就在那名中年男子面前把钱捡起，并表示与那名中年男子说一起把钱分了，接着我就过去把那名中年男子拦下对他说，是不是你捡了我的钱，那名中年男子说没有捡过，跟着我就要求那名中年男子出示银行及密码让我打电话去查询，那名中年男子说身上没有带银行卡，于是就回到其住处拿了两张银行卡，一张卡是那名中年男子的账号，另外一张卡是其老婆名下的账号给我们检查，过了一会，我们成功骗了中年男子的两张银行卡和密码，于是就让那名中年男子在原地等我们，然后我们就各自驾驶摩托车去到附近的四会市农商银行南江分行取钱，我们到了银行后，我和吴某某各自拿一张银行卡到柜员机取钱，当时我一共取了7400元人民币，第一次取了5000元人民币，第二次取了2400元人民币。吴某某告诉我其一共取了10000元人民币，但他真实取了几次和取了多少钱我不清楚，我和吴某某刚取完钱时，那名中年男子来到银行发现了我和吴某某。 经辨认，被告人樊某某辨认出吴某某。 ⑵被告人吴某某的供述及辩解 摘录：2018年7月18日5时许，“阿勇”电话联系我和樊某某，当时“阿勇”说：“出来找钱”，“出来找钱”的意思就是“拾钱平分”的方式去诈骗。然后我就答应了，我开着一辆摩托车出来了。大概7时许，我们来到在四会市南江工业园佳华厂门口路段，我们物色到一名中年男子对象后，我们分工配合，樊某某开摩托负责假装掉钱，“阿勇”负责捡钱，我负责看风和取钱。我们骗到那名中年男子的银行卡和密码后，接着我们就拿着银行卡去寻找银行取钱，当时“阿勇”将银行卡和密码告诉我后，我和樊某某去到附近的四会农商银行南江分行柜员机取钱，然后我就输入银行卡密码取出10000元人民币现金，跟着樊某某用另外一张银行卡取出7000多元人民币现金，就在这时被我们诈骗的中年男子发现了我们取钱，他追到四会农商银行门口，当时他冲上来一边大叫“抢劫”一边与樊某某扭打在一起，樊某某手上的钱掉了一部分在地下。樊某某为了脱身用手打、用脚踢对方，但该男子不肯放手，我就马上开车去撞那个男子，将男子撞到在地上，樊某某就坐上我的电动车逃跑。在逃跑路上“阿勇”从后赶上我们就将钱分了，当时我分得3000元人民币，樊某某也分得了3000元人民币，剩下的归“阿勇”所有，然后樊某某坐上“阿勇”托车离开了，我独自一个人开摩托车离开，事情就是这样了。我们拿了大概17000多元人民币，掉在地上2000多块现金，一共15000元人民币。 我和樊某某去到位于四会市南江工业园四会农商银行取钱的时候被事主发现，那个男事主就拉着樊某某不让走，我就马上去开车，在旁边等樊某某尽快脱离事主的纠缠然后和他快速离开现场，但是那个事主一直拉着樊某某，樊某某一时无法脱身，就开始动手去打那个事主，还用脚去踢那个事主，那个男事主一直拉着樊某某，樊某某打他都不肯放手，我就马上开车就撞那个事主，将那名事主撞倒在地上，樊某某才迅速坐上我驾驶的电动车，然后我们二人一起离开现场。 经辨认，被告人吴某某辨认出樊某某。 5、四公（司）鉴（法活）字（2018）07022号鉴定书，证明被害人闵某的损伤程度被评定为轻微伤。 6、现场勘验、辨认笔录 ⑴现场勘验检查工作记录及照片，证明案发现场四会市大沙镇南江工业园321国道边四会农商银行南江分行门口的勘验情况；公安机关现场提取到黑色短袖一件及血迹、手袖一双、头盔一个、手印一枚。 ⑵作案现场辨认笔录及照片，证明被告人樊某某、吴某某对案发现场进行了指认。 7、现场监控录像，证明被告人樊某某、吴某某对被害人闵某实施抢劫的过程。 综合本案的证据，对控辩双方的意见综合评析如下： 一、关于本案罪名问题。 根据刑法第二百六十九条的规定，“犯盗窃、诈骗、抢夺罪，为窝藏赃物、抗拒抓捕或者毁灭罪证而当场使用暴力或者以暴力相威胁的”，依照抢劫罪定罪处罚。“犯盗窃、诈骗、抢夺罪”，主要是指行为人已经着手实施盗窃、诈骗、抢夺行为，一般不考察盗窃、诈骗、抢夺行为是否既遂。“当场”是指在盗窃、诈骗、抢夺的现场以及行为人刚离开现场即被他人发现并抓捕的情形。对于以摆脱的方式逃脱抓捕，暴力强度较小，未造成轻伤以上后果的，可不认定为“使用暴力”，不以抢劫罪论处。 1、结合本案证人证言、被害人陈述、被告人供述及现场监控录像可以证实，被告人樊某某、吴某某以虚构事实获取被害人的银行卡及密码，在被害人不知情的情况下，将被害人的钱财取走。根据《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉有关信用卡规定的解释》的规定，信用卡也包括不具有透支功能的借记卡。根据《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第五条的规定，被告人樊某某、吴某某骗取他人信用卡并使用，数额较大，其行为应构成信用卡诈骗罪。但是，被告人樊某某、吴某某在取钱时被被害人当场发现，结合被告人供述、被害人陈述、伤情鉴定意见以及现场提取记录等证据可知，为抗拒抓捕，被告人樊某某对被害人多次以拳头殴打、以脚踢踹的方式进行对抗，被告人吴某某驾驶摩托车冲撞被害人致其倒地，其行为的暴力程度足以危及被害人的人身安全。被告人樊某某、吴某某实施的暴力强度明显超出以摆脱方式逃脱抓捕的暴力强度，其暴力情节较重且造成被害人轻微伤的损伤程度。故二被告人在实施了信用卡诈骗行为，后为抗拒抓捕而当场使用暴力，应依照抢劫罪定罪。辩护人认为“被告人的行为的暴力程度较小，不足以认定为暴力程度，未造成被害人轻伤以上，不构成抢劫罪”的意见，理据不足，不予采纳。 二、关于本案犯罪数额的认定问题。 首先，关于被告人樊某某的窃取数额的认定，被告人樊某某对其通过银行柜员机窃取钱款人民币7400元无异议，结合被告人樊某某的供述、被害人陈述以及账户交易明细清单可以相互印证，予以认定被告人樊某某窃取的数额为人民币7400元。 其次，关于被告人吴某某的窃取数额的认定，被告人吴某某辩解其实际取款人民币10000元，但根据账户交易明细显示，被害人闵某账户于2018年7月18日分三次连续取款，每次取款人民币5000元，共计人民币15000元，整个取款过程用时仅1分多钟。结合被害人陈述、账户交易明细以及现场监控录像等证据可以相互印证，被告人吴某某的窃取数额应予以认定为人民币15000元。故被告人吴某某辩解其取款10000元的意见，理据不足，不予采纳；此外，被告人吴某某系在其取款后被被害人发现并制止，此时被害人已对被告人吴某某从柜员机取出的钱款丧失实际控制，即对于被告人吴某某应以其全部取款数额（共计人民币15000元）认定为犯罪既遂。因此被告人吴某某的辩护人认为“被告人吴某某其中犯罪所得的5000元，由于受害人突然赶到，导致未能得逞，应当认定为犯罪未遂。”的意见，理据不足，不予采纳。 最后，本案中二被告人属共同犯罪，被告人樊某某、吴某某应共同承担其二人实施犯罪的全部数额，故对被告人樊某某、吴某某的共同犯罪数额予以认定为人民币22400元。 三、关于被告人的行为是否属于自首的问题。 被告人樊某某虽主动向公安机关投案，但其未曾如实供述自己及被告人吴某某对被害人实施暴力的事实，不构成自首。被告人吴某某主动向公安机关投案，如实供述自己的罪行，其行为可视为自首，依法可以从轻或减轻处罚，综合考虑被告人吴某某的认罪态度、悔罪表现等情节，对其适用从轻处罚。 本院认为，被告人樊某某、吴某某的行为均已构成抢劫罪。公诉机关指控二被告人的罪名成立，予以采纳。被告人樊某某、吴某某合谋实施犯罪行为并积极参与其中，本案不宜划分主、从犯。被告人樊某某当庭自愿认罪，可以酌情从轻处罚；被告人樊某某系累犯，依法应当从重处罚；被告人吴某某系自首，依法可以从轻处罚；被告人樊某某、吴某某赔偿了被害人的经济损失并获得被害人的谅解，可以酌情从轻处罚。被告人樊某某的辩护人认为“被告人樊某某当庭认罪，积极赔偿并获得谅解”的辩护意见，理据充分，予以采纳；其他辩护意见，理据不足，不予采纳。被告人吴某某认为其构成诈骗罪的辩护意见，理据不足，不予采纳；被告人吴某某的辩护人认为“被告人吴某某构成自首，积极赔偿并取得被害人谅解”的辩护意见，理据充分，予以采纳；其他辩护意见，理据不足，不予采纳。依照《中华人民共和国刑法》第一百九十六条、第二百六十三条、第二百六十九条、第二十五条第一款、第六十七条、第六十五条、第五十二条、第五十三条、《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第五条的规定，判决如下： 一、被告人樊某某犯抢劫罪，判处有期徒刑三年四个月，并处罚金人民币五千元。 二、被告人吴某某犯抢劫罪，判处有期徒刑三年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人樊某某的刑期自2018年9月4日起至2022年1月3日止；被告人吴某某的刑期自2018年9月12日起至2021年9月11日止。罚金在本判决生效之日起三十日内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郑珊珊 人民陪审员张惠珍 人民陪审员陈金莲 二〇一九年三月二十日 书记员梁淑仪 附相关法律条文： 《中华人民共和国刑法》 第一百九十六条有下列情形之一，进行信用卡诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）使用伪造的信用卡，或者使用以虚假的身份证明骗领的信用卡的； （二）使用作废的信用卡的； （三）冒用他人信用卡的； （四）恶意透支的。 前款所称恶意透支，是指持卡人以非法占有为目的，超过规定限额或者规定期限透支，并且经发卡银行催收后仍不归还的行为。 盗窃信用卡并使用的，依照本法第二百六十四条的规定定罪处罚。 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第二百六十九条犯盗窃、诈骗、抢夺罪，为窝藏赃物、抗拒抓捕或者毁灭罪证而当场使用暴力或者以暴力相威胁的，依照本法第二百六十三条的规定定罪处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》 第五条使用伪造的信用卡、以虚假的身份证明骗领的信用卡、作废的信用卡或者冒用他人信用卡，进行信用卡诈骗活动，数额在五千元以上不满五万元的，应当认定为刑法第一百九十六条规定的“数额较大”；数额在五万元以上不满五十万元的，应当认定为刑法第一百九十六条规定的“数额巨大”；数额在五十万元以上的，应当认定为刑法第一百九十六条规定的“数额特别巨大”。 刑法第一百九十六条第一款第三项所称“冒用他人信用卡”，包括以下情形： （一）拾得他人信用卡并使用的； （二）骗取他人信用卡并使用的； （三）窃取、收买、骗取或者以其他非法方式获取他人信用卡信息资料，并通过互联网、通讯终端等使用的； （四）其他冒用他人信用卡的情形。","writId":"064b499742e0b98ffdaef596454d852bea3","writName":"樊某某、吴某某抢劫一审刑事判决书"}
