{"ajId":"8dac01c3-78dd-4c61-8c0a-13c04e6d13e7","ajName":"杨永起、杨某1寻衅滋事一案","ajjbqk":" 汕尾市城区人民检察院指控：被告人杨永起、杨某1等人为了索取汕尾市红草高新产业园区征地范围内（征地范围原属红草镇南洋村××的部分建筑工程，从中获利，于2017年3月初在汕尾市城区红草镇南洋村（以下简称南洋村××内搭建板房，成立了汕尾市城区百盛土石方工程有限公司（以下简称百盛公司××，被告人杨永起为法人代表。并在微信上建立群名为“百盛建筑工程公司”，群主为被告人黄某1的微信群用于成员联系和发布公司通知等，意图通过采取阻挠施工、殴打他人、寻衅滋事等违法犯罪行为达到其非法目的。被告人杨永起、杨某1先后纠集了被告人黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、王某1、杨某3、杨某4等人实施扰乱单位秩序、殴打他人、故意伤害、寻衅滋事等违法犯罪行为，构成涉黑犯罪集团。 2017年3月16日11时许，被告人杨永起、杨某1纠集魏某、杜某、孔某1、黄某1等数名外省籍男子到某某通公司工地上，以南洋村的征地赔偿款还没有发放为由，责令该工程停工，并提出工地位于南洋村辖区内应当由南洋村本地人做工程，从中阻挠施工。期间，被告人杨永起和四名外省籍男子站在正在施工的挖土机后面，导致挖土机、作业工人停工一个多小时。经鉴定，停工造成的损失共计人民币1425元。 同月31日凌晨，百盛公司的保安即被告人王某1和魏某、黄某1、孔某2、杜某、李某、小某1等人在被告人杨某4的小卖部喝酒后，又相约到红草镇埔边贤记饭店吃宵夜，在经过埔边某盛饭店时遇到正在该饭店吃宵夜的杨某5及其朋友，因与杨某5有过矛盾，双方在某盛饭店打架，百盛公司的保安孔某2去拿饭店的菜刀，被饭店老板即被害人韩某1制止，在制止过程中，将被害人韩某1伤害致伤。经鉴定：被害人韩某1的损伤程度为轻伤二级。 同年4月26日11时许，被告人杨永起指使被告人杨某2、郭某1到某某通公司（简称××工地施工单位项目部办公区找该项目部的协助施工人员即被害人陈某1，以讨要挖土机工钱为借口滋事，期间发生争论，被告人杨永起在派出被告人杨某2、郭某1前往滋事后，为助阵，纠集被告人杨某1、余某1和邓某（在逃××等人前往项目部与被告人杨某2、郭某1汇合，后被告人杨某2将被害人陈某1殴打致伤。经鉴定，被害人陈某1的损伤程度为轻微伤。杨某6得知杨某2、郭某1去讨要工钱也乘坐摩托车赶到某某通公司工地施工单位项目部，到达门口时刚好遇到被告人杨永起等人作案后离开，简单询问后也一同离开现场。被告人黄某1于当天中午到达百盛公司，在得知事情后，于当天13时多，又赶到某某通公司工地施工单位项目部办公区寻找被害人陈某1“解决”事情，因被害人陈某1不在项目部，才离开。 同月27日20时28分，被告人杨永起在“百盛建筑工程公司”微信群发出信息，内容为“明天早上8点公司所有人准时报到”。2017年4月28日8时许，被告人杨永起指使被告人杨某2、杨某4、杨某1、杨某3、郭某1和杨某1（另案处理××六人分为三组，分别到汕尾市红草高新园区征地（征地范围属红草镇南洋村××范围内摆放三个帐篷，其中被告人杨某2和杨某4两人一组在南洋一路桥面（属某某通公司工地××摆放一个帐篷、被告人杨某1和杨某3两人一组在南洋二路中间（属某某汽车配件城工地××摆放一个帐篷、被告人郭某1和杨某1两人一组到南洋一路与二路路口（属某元公司工地××摆放一个帐篷，阻挠征地范围内的建筑施工单位的作业车辆出入。被告人黄某1看到被告人杨永起发布在“百盛建筑工程公司”微信群内的“明天早上8点公司所有人准时报到”的信息后，于2017年4月28日上午，在汕尾市区用小汽车载被告人施某1和余某、黄某4（均在逃××、许某1及另二名男子一起到百盛公司准备作案。被告人余某1在得知消息后于2017年4月28日上午叫来被告人江某1、余某2和陈某5（另案处理××、“阿某”等人。被告人江某1驾驶其小汽车载着陈某5和“阿某”从汕尾市区赶往百盛公司，被告人余某2自己开车前往百盛公司。当天8时起，被告人杨某1、郭某1、王某1和黄某5、黄某6（均在逃××等人也开始陆续到达百盛公司集中。10时许，被告人杨永起指使他人购买一批木棍、沙铲等器械，并运载到百盛公司门口准备用于作案。12时左右，被告人杨永起得知在南洋一路桥面（属某某通公司工地××摆放的帐篷被人拆毁，于12时06分拔打“110”报警。报警后，民警随即到现场调查处置，通知报警人即被告人杨永起到现场反映情况，被告人杨永起带被告人黄某1、江某1、施某1和黄某5等人到现场，民警了解情况后，要求被告人杨永起到派出所制作报案笔录，但被告人杨永起以肚饿要先吃饭为由，要求饭后再到派出所制作笔录，随后离开现场。13时多，被告人杨永起指使杨某6带被告人杨某2到红草派出所制作报案笔录，其本人留在百盛公司继续组织人员、准备工具，为实施打砸犯罪行为做好准备。13时51分，被告人杨永起在“百盛建筑工程公司”微信群又发出信息，内容为“公司所有人在公司集合”，此时公司己纠集约四十名男子，随后被告人杨永起召集被告人杨某1、黄某1、余某1、郭某1等人在百盛公司办公室内聚集商议如何处置帐篷被拆毁事件，被告人余某1提出先派几人过去某某通公司工地项目部找陈某1理论，但被告人杨永起等人表示反对，经被告人杨永起等人商议后，决定带多人到某某通公司工地施工单位项目部办公区实施打砸。为统一标志、避免误伤同伙同时遮避面目、逃避侦查，由被告人杨某1等人向作案同伙发放口罩，也有部分作案人员在办公室内拿了黄色的安全帽佩戴。当天约14时30分，被告人杨永起发令出发，被告人杨永起带被告人王某1等人乘坐袁某驾驶的丰田威驰牌小汽车（车主为被告人杨永起××；被告人黄某1、江某1、余某2、施某1等人乘坐五菱牌小型面包车；被告人郭某1驾驶其小汽车载五、六名打砸人员；黄某5驾驶宝马X3牌汽车载打砸人员；邓某开黑色天籁牌小汽车载打砸人员；被告人余某1开一白色大众捷达牌小汽车载打砸人员，共约四十名男子分别乘坐七辆小汽车，被告人杨某3、杨某4两人驾驶一辆摩托车冲往某某通公司工地施工单位项目部办公区。到达后，被告人杨永起手持催泪喷射器，被告人黄某1手持沙铲，被告人郭某1手持木棍，被告人施某1手持开山刀及玻璃啤酒瓶，被告人江某1手持木棍和啤酒瓶，被告人余某2及陈某5、黄某5、黄某6各自手持木棍等约四十名男子冲入办公区内大町对某某通公司工地施工单位项目部办公区的门、窗、监控探头等物品进行打砸。经鉴定，被毁损物品价值人民币8828元。期间，被告人黄某1等人发现被害人韩某2用手机拍摄现场，立即胁迫被害人韩某2交出手机，随后该手机被作案人员砸毁。经鉴定，被毁损手机价值人民币1062元。同时，还将某某通工地施工单位项目部的员工即被害人韩某2、叶某、林某1、柯某四人打伤。经鉴定，四人的损伤程度均属轻微伤。作案后，被告人杨永起等人返回百盛公司，随后逃离。案发后，被告人杨永起、杨某1、黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、王某1、杨某3、杨某4等人先后被公安机关抓获归案。 公诉机关针对上述指控，当庭出示了被告人供述、被害人陈述、证人证言、物证、书证、勘验检查笔录、鉴定意见、视听资料等证据。并据此认为，被告人杨永起、杨某1、黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、王某1、杨某3、杨某4无视国法，随意殴打他人，情节恶劣，任意损毁公司财物，情节严重，其行为均已触犯《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项之规定，应当以寻衅滋事罪追究其刑事责任。其中，被告人杨永起是犯罪集团的首要分子，被告人杨某1、黄某1是犯罪集团的主犯，被告人郭某1、杨某2、余某1是主犯，被告人施某1、江某1、余某2、王某1、杨某3、杨某4是从犯。鉴于被告人杨永起曾因犯故意伤害罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯。依照《中华人民共和国刑法》第六十五条第一款之规定，应当从重处罚。鉴于被告人施某1、江某1、余某2、王某1、杨某3、杨某4在共同犯罪中起次要、辅助作用，是从犯，依照《中华人民共和国刑法》第二十七条之规定，应当从轻处罚。 被告人杨永起辩称其所实施的行为不属涉黑犯罪行为，表示愿意赔偿各被害人的经济损失。其辩护人提出如下辩护意见：1．指控被告人杨永起的行为属涉黑行为不成立；2．本案“3.16”事件是因南洋村没有发放赔偿款，杨永起和村民去找工地负责人理论，不构成寻衅滋事罪；3．本案“3.31”事件是偶发、临时起意的事件；本案“4.26”事件的当事人杨某2、郭某1之前已在工地驻扎，是普通民事纠纷引起；4．本案“4.28”事件构成寻衅滋事罪，被告人杨永起是去找某某通公司示威、理论，主观恶性及危害后果不大，归案后能如实供述自己的罪行，并能通过家属积极赔偿被害人损失，取得谅解，依法可以从轻处罚。 被告人杨某1辩称其不是百盛公司股东，其行为属从犯，已积极赔偿了被害人经济损失，其认罪、悔罪，请求法庭对其从轻处罚。其辩护人提出如下辩护意见：1．本案定性涉黑犯罪集团不正确；2．根据被告人杨某1的行为及后果，属从犯，依法应当从轻处罚；3．被告人杨某1主观恶性小，积极赔偿各被害人的经济损失，并取得谅解，认罪态度好，依法可以从轻处罚。 被告人黄某1对公诉机关指控的犯罪事实没有异议，表示认罪、悔罪，请求法庭对其从轻处罚。其辩护人提出如下辩护意见：1．对指控被告人黄某1犯寻衅滋事罪没有异议；2．被告人黄某1不是百盛公司股东或员工，指控其构成涉黑犯罪集团的事实不清、证据不足；3．本案“4.28”事件外，被告人黄某1没有参与其他三起违法事件，其是临时起意参与打砸，应认定为从犯；4．百盛公司微信群不是被告人黄某1建立，群主是前任退出时其在不知情的情况下当的，亦没有在该群中发布不当言论。综上，被告人黄某1属从犯，并积极赔偿被害人经济损失，取得谅解，当庭认罪，依法应当从轻处罚。 被告人郭某1辩称其只是百盛公司的业务员，应当认定为从犯，并表示认罪、悔罪，请求法庭对其从轻处罚。其辩护人提出如下辩护意见：1．对指控被告人郭某1的行为构成寻衅滋事罪没有异议；2．被告人郭某1在现场只是起到助威的作用，没有动手打砸，是从犯，且其如实供述犯罪事实，依法可以从轻处罚。 被告人杨某2对公诉机关指控的犯罪事实没有异议，表示认罪、悔罪，请求法庭给其改过自新的机会。其辩护人提出如下辩护意见：1．对指控被告人杨某2的行为构成寻衅滋事罪的定性没有异议；2．被告人杨某2在本案中是从犯，且积极赔偿被害人的经济损失、取得谅解，是初犯、偶犯，依法可以从轻处罚。 被告人余某1辩称其有在案发现场，但是没有打砸东西，亦不是百盛公司副经理，请求法庭从轻处罚。其辩护人提出如下辩护意见：1．被告人余某1在共同犯罪中起从属、辅助作用，是从犯，应当从轻、减轻或免予刑事处罚；2．被告人余某1的家属已全额赔偿了被害人经济损失，并取得各被害人谅解，依法可以从轻处罚；3．被告人余某1如实供述自己的罪行，具有坦白情节，依法可以从轻处罚。 被告人施某1对公诉机关指控的犯罪事实没有异议，表示认罪，请求法庭对其从轻处罚。其辩护人提出被告人施某1是从犯、如实供述犯罪事实、悔罪表现好的辩护意见，建议法庭对其从轻处罚。 被告人江某1对公诉机关指控的犯罪事实没有异议，表示认罪，请求法庭对其从轻处罚。其辩护人提出被告人江某1是从犯、认罪态度好，积极赔偿被害人经济损失，取得谅解的辩护意见，建议法庭对其从轻处罚。 被告人余某2对公诉机关指控的犯罪事实没有异议，表示认罪、悔罪，请求法庭对其从轻处罚。其辩护人提出被告人余某2是从犯、如实供述，并积极赔偿取得谅解的辩护意见，建议法庭对其从轻处罚。 被告人王某1辩称本案“3.31”事件中其没有动手故意伤害被害人韩某1，对公诉机关指控的其他犯罪没有异议，请求法庭对其从轻处罚。其辩护人提出被告人王某1是从犯，社会危害性小，坦白认罪，赔偿被害人经济损失，取得被害人谅解的辩护意见，建议法庭对其从轻处罚。 被告人杨某3辩称其有在本案“4.28”事件现场，但是没有拿木棍，请求法庭对其从轻处罚。其辩护人提出被告人杨某3不是本案的组织、策划者，属从犯，且认罪态度好，积极赔偿被害人损失，取得谅解的辩护意见，建议法庭对其从轻处罚。 被告人杨某4对公诉机关指控的犯罪事实没有异议，表示认罪，请求法庭对其从轻处罚。其辩护人提出如下辩护意见：1．被告人杨某4是受被告人杨永起指使购买帐篷，没有阻碍车辆出入；2．在本案“4.28”事件中，被告人杨某4只是在现场观看，没有动手参与打砸，其犯罪情节轻微，建议法庭对其从轻处罚。 经审理查明，被告人杨永起、杨某1等人为了索取汕尾市红草高新产业园区征地范围内（征地范围属南洋村××的部分建筑工程，从中获利，遂于2017年3月初在南洋村内搭建板房，成立了百盛公司（该公司法定代表人为被告人杨永起，属独资企业××。并在微信上建立群名为“百盛建筑工程公司”，群主为被告人黄某1的微信群，用于成员联系和发布公司通知等，意图通过采取阻挠施工、殴打他人、寻衅滋事等违法犯罪行为达到其非法目的。被告人杨永起先后纠集了被告人杨某1、黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、王某1、杨某3、杨某4和陈某5、袁某、黄某7、何某（均另案处理××等人实施扰乱单位秩序、殴打他人、寻衅滋事等违法犯罪行为，构成恶势力犯罪集团。其中： （一）2017年3月16日11时左右，被告人杨永起、杨某1纠集魏某、“社久三”、“孔某1”、“黄某1”等数名外省籍男子到某某通公司工地上，以南洋村的征地赔偿款还没有发放为由，责令该工程停工，并提出工地位于南洋村辖区内，应当由南洋村本地人做该工地的工程，从中阻挠施工。期间，被告人杨永起等人站在正在施工的挖土机后面，导致挖土机、作业工人停工一个多小时。经汕尾市价格认证中心鉴定，停工造成经济损失共计人民币1425元。 （二）2017年3月31日凌晨，被告人王某1和魏某（均是百盛公司的保安××伙同百盛公司的工人“黄某1”、“孔某2”、“社九三”、“李某”、“小某1”等人在被告人杨某4的小卖部喝酒后，又相约到汕尾市城区红草镇埔边某记饭店吃宵夜，在经过埔边某盛饭店时遇到正在该饭店吃宵夜的杨某5及其朋友，因与杨某5有过矛盾，双方在某盛饭店打架，“孔某2”去拿饭店的菜刀时，被饭店老板即被害人韩某1制止，在制止过程中，将被害人韩某1伤害致伤。经法医鉴定，被害人韩某1全身软组织挫、擦伤三处，头皮挫裂创一处并致右侧顶骨骨折，其损伤程度达到轻伤二级。 （三）2017年4月26日11时左右，被告人杨永起指使被告人杨某2、郭某1到某某通公司工地施工单位项目部办公区找该项目部的施工人员即被害人陈某1，以讨要挖土机工钱为借口滋事，期间发生争论，被告人杨永起在派出被告人杨某2、郭某1前往滋事后，为助阵，又纠集被告人杨某1、余某1和邓某（另案处理）等人前往该项目部与被告人杨某2、郭某1汇合，后被告人杨某2将被害人陈某1殴打致伤，遂后离开现场。当天中午，被告人黄某1到达百盛公司时，得知该事后，又赶到某某通公司工地施工单位项目部办公区寻找被害人陈某1“解决”事情，因陈某1不在项目部，才离开。经法医鉴定，被害人陈某1全身软组织挫伤十一处，其损伤程度为轻微伤。 （四）2017年4月27日20时28分，被告人杨永起在“百盛建筑工程公司”微信群发出信息，内容为“明天早上8点公司所有人准时报到”。次日8时许，被告人杨永起指使被告人杨某2、杨某4、杨某1、杨某3、郭某1和杨某1（另案处理）等六人分为三组，分别到汕尾市红草高新产业园区征地范围内（征地范围属南洋村）摆放三个帐篷，其中，被告人杨某2、杨某4两人一组在南洋一路桥面（属某某通公司工地××摆放一个帐篷；被告人杨某1、杨某3两人一组在南洋二路中间（属某某汽车配件城工地）摆放一个帐篷；被告人郭某1和杨某1两人一组到南洋一路与二路路口（属某元公司工地）摆放一个帐篷，阻挠征地范围内建筑施工单位的作业车辆出入。 被告人黄某1看到被告人杨永起发布在“百盛建筑工程公司”微信群内的号召信息后，于同月28日上午，纠集被告人施某1和余某、黄某4（另案处理）等多人到百盛公司。被告人余某1得知消息后，亦在当天上午纠集被告人江某1、余某2和陈某5、“阿某”等人到百盛公司。从当天8时起，被告人杨某1、郭某1、王某1、余某2和黄某5、黄某6（均另案处理）等人也陆续到达百盛公司集中。10时左右，被告人杨永起指使他人购买了一批木棍、沙铲等作案工具运到百盛公司门口准备发给上述人员作案用。 当天12时左右，被告人杨永起得知在南洋一路桥面（属某某通公司工地）摆放的帐篷被人拆毁，遂拔打“110”报警，民警随即到现场调查处置，并通知报警人即被告人杨永起到现场反映情况，被告人杨永起带被告人黄某1、江某1、施某1和黄某5等人到现场，民警了解情况后要被告人杨永起到汕尾市公安局城区分局红草派出所制作报案笔录，但被告人杨永起要求饭后再到该派出所制作笔录，随后离开现场。当天13时多，被告人杨永起指使杨某6带被告人杨某2到该派出所制作报案笔录，其留在百盛公司继续组织人员、准备工具。 当天13时51分左右，被告人杨永起又在“百盛建筑工程公司”微信群发出信息，内容为“公司所有人在公司集合”，此时百盛公司己纠集约四十名男子在场等候指令，随后被告人杨永起召集被告人杨某1、黄某1、余某1、郭某1等人在百盛公司办公室内商议如何处置帐篷被拆毁事件，被告人余某1提出先派几个人到某某通公司工地项目部找陈某1理论，但被告人杨永起等人表示反对，最后，被告人杨永起等人决定带多人到某某通公司工地施工单位项目部办公区实施打砸，为统一标志、避免误伤同伙的同时遮避面孔、逃避侦查，由被告人杨某1等人向涉案人员发放口罩，也有部分作案人员在百盛公司办公室内拿黄色的安全帽佩戴。 当天14时30分左右，被告人杨永起号令出发，并带被告人王某1等人乘坐袁某（另案处理）驾驶的丰田威驰牌小汽车（车牌粤B×××××，车主为被告人杨永起）；被告人黄某1、江某1、余某2、施某1等人乘坐一辆五菱牌小型面包车；被告人郭某1驾驶东方日产骊威牌小汽车（车牌粤N×××××，车主为被告人郭某1）载五、六名打砸人员；被告人余某1驾驶一辆白色大众捷达牌小汽车（车牌粤N×××××，车主为被告人余某1）载打砸人员；黄某5驾驶一辆宝马牌X3小汽车（车牌不清）载打砸人员；邓某驾驶一辆黑色日产天籁牌小汽车（车牌粤N×××××，车主不清）载打砸人员；“阿城”驾驶一辆小汽车载陈某5、“阿某”等打砸人员；被告人杨某3、杨某4两人驾驶一辆二轮摩托车。上述七辆小汽车及一辆二轮摩托车约四十名男子冲往某某通公司工地施工单位项目部办公区。到达现场后，被告人杨永起、黄某1、郭某1、施某1等约四十名男子，分别手持催泪剂、沙铲、木棍、开山刀、啤酒瓶等作案工具冲入办公区内大町，对某某通公司工地施工单位项目部办公区的门、窗、监控探头等物品进行打砸，并殴打部分工作人员。其中，被告人杨永起手持催泪剂追着被害人叶某进行喷射，追上后又对叶某进行踢打，随后继续指挥现场；被告人黄某1手持沙铲追赶该项目部的工作人员，后来发现被害人韩某2正在用手机拍摄，即胁迫被害人韩某2交出手机，随后该手机被其他作案人员现场砸毁；被告人郭某1手持木棍追赶该项目部的工作人员；被告人施某1手持开山刀及啤酒瓶，用啤酒瓶扔办公楼，随后手持开山刀追赶该项目部的工作人员；被告人江某1手持木棍及啤酒瓶，用啤酒瓶扔办公楼，随后用木棍打砸办公楼门窗；被告人余某2手持木棍恐吓该项目部的工作人员，随后从车上搬出一箱啤酒，往办公楼扔了一瓶啤酒；被告人余某1、王某1、杨某3、杨某4在外围观看、助威；被告人杨某1、杨某2没有到打砸现场。在此过程中，某某通工地施工单位项目部的员工即被害人韩某2、叶某、林某1、柯某被打伤，某某通公司工地施工单位项目部办公区的部分门、窗、监控探头等物品被砸毁。经法医鉴定，韩某2全身软组织挫伤十一处，叶某全身软组织挫伤四处，林某1全身软组织挫伤三处，柯某全身软组织挫伤七处，上述四被害人的损伤程度均属轻微伤。经汕尾市价格认证中心鉴定，上述被砸损物品价值共计人民币8828元；被砸毁的手机价值人民币1062元。 2017年4月28日，被告人杨某2因本案“4.26”事件殴打他人被汕尾市公安局城区分局决定行政拘留十五日，因本案“4.28”事件于同年5月12日转为刑事拘留，扣押其持有的OPPO牌手机一部（号码137××××4440）；2017年4月30日22时许，民警在汕尾市区城南路附近抓获被告人郭某1，扣押其持有的小米牌手机一部（号码139××××0203），日产骊威牌汽车一辆（号牌：粤N×××××××、木棍二支（长约120㎝）等物品；同年5月1日凌晨3时，民警在深圳市坪山新区抓获被告人杨永起，扣押其持有的诺基亚牌手机一部（号码151××××5907）；同日凌晨3时，民警在汕尾市区莲塘村抓获被告人杨某1，扣押其持有的苹果牌手机一部（号码134××××7240）；同日凌晨4时许，民警在汕尾市区和顺村抓获被告人黄某1，扣押其持有的OPPO牌手机一部（号码132××××9988）；同日凌晨4时许，民警在汕尾市区抓获被告人余某1，扣押其持有的苹果牌手机一部（号码181××××6966）、白色大众牌小汽车一辆（号牌：粤N×××××）等物品；同日凌晨4时许，民警在汕尾市城区抓获被告人杨某3，扣押其持有的三星牌手机一部（号码183××××9452）；同日凌晨4时许，民警在汕尾市城区抓获被告人杨某4，扣押其持有的苹果牌手机一部（号码137××××6968）；同月10日13时30分许，赣州铁路公安处赣州车站公安派出所民警在赣州市火车站1号站台抓获网上在逃人员即被告人王某1，并于同月13日扣押其持有的OPPO牌手机一部（号码182××××6797）；同年6月7日凌晨3时许，民警在汕尾市区抓获被告人江某1、余某2，扣押余某2持有的苹果牌手机一部（号码158××××4040），扣押江某1持有的苹果牌和海尔牌手机各一部（号码分别为188××××1763、134××××1785）、比亚迪牌小汽车一辆（号牌：粤N×××××，不属作案工具，已依法发还）、木棍一根（木质、锄头柄××、口罩二个；同年7月13日17时45分左右，民警在汕尾市区海滨大道红电花园斜对面运动场抓获被告人施某1，扣押其持有的苹果牌手机一部（号码132××××0370××。 2017年4月28日和同年5月3日，汕尾市公安局城区分局红草派出所民警依法对百盛公司进行搜查，现场扣押了联想笔记本电脑、液晶显示器、网络硬盘录像机各一部，笔记本电源适配器、录像机电源适配器各一个，鼠标二个，显示器电线一根，工商营业执照一本，购货单，催泪剂一支，印章一个，保险柜（空××一个等物品；同月10日，在被告人杨永起的家中搜获催泪剂一支。 案发后，被害单位中国能源建设集团山西电建三公司博冀科技公司汕尾工程项目部及被害人陈某1、柯某、韩某2、叶某、林某1与上述十二名被告人达成调解协议，已一次性赔偿上述被害单位、被害人财物损失、医疗费、误工费等经济损失共计人民币120000元，并取得上述被害单位、被害人的谅解，并出具谅解书，请求司法机关给予上述十二名被告人改过自新的机会，给予从轻或减轻处罚。 上述事实，被告人杨永起、杨某1、黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、杨某3、杨某4在开庭审理时无异议，被告人王某1对本案“4.28”事件没有异议，并有被告人杨永起、杨某1、黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、王某1、杨某3、杨某4在侦查机关的供述及相关辨认笔录，同案人陈某5、袁某、杨某6、邓某等人供述及辨认笔录，证人陈某2、王某、陈某3、林某2、吴某1、洪某、黄某1、黄某2、郑某、韩某3、陈某4、张某、孙某、黄某3、庄某、杨某2、曾某、魏某、杨某3、杨某1、杨某4等人证言及相关辨认笔录，被害人陈某1、柯某、韩某2、叶某、林某1、韩某1陈述及相关辨认笔录，汕尾市公安局城区分局出具的《抓获经过》、《户籍证明》、《扣押清单》、《扣押物品拍照》、《现场照片》、《视听资料》、《百盛公司及某某通公司现场视频截图》、《处警现场照片截图》、《通话记录清单》、《现场勘验笔录》［（汕城××公（刑××勘（2017××059号］、《案发现场方位示意图》、《案发现场平面示意图》、《百盛公司工商登记资料》、《情况说明》、《鉴定意见通知书》［汕城公鉴通字（2017××00065、00067、00068、00160、00207号］、《行政处罚决定书》［汕城公刑罚决字（2017××00159号］、《黄某1手机微信群截图》、《木棍、沙铲照片》、《搜查笔录》、《接受证据清单》、《发还清单》、《全国机动车信息资源库》，赣州铁路公安处赣州车站公安派出所出具的《犯罪嫌疑人归案情况说明》，海丰县公安局大湖边防派出所出具的《无犯罪记录证明书》［海公大证字（2017××057号］，中国能源建设集团山西电建三公司博翼科技公司汕尾工程项目部出具的《关于4月28号寻衅滋事案件导致我公司全体员工、机器设备停工一天半所造成的经济损失》、《中国能源建设集团山西电建三公司4.28被打砸物品损失清单》、《证明材料》，汕尾高新技术产业开发区管理委员会出具的《情况反映》，广东省汕尾市城区公安司法鉴定中心出具的《分析意见书》［（汕城××公（司××鉴（法活××字（2017）第185、231、248、249、250、251号］，汕尾市价格认证中心出具的《涉案财产（手机、铁皮门等××价格鉴定结论书》［汕价认定（2017××040号］、《被损坏物品拍照》、《价格鉴定结论书》［汕价认定（2017××145号］，《广东省深圳市中级人民法院刑事裁定书》［（2009××深中法刑一终字第370号］，广东省惠州市监狱出具的《释放证明书（存根××》［（2012××惠狱释字第919号］，中国电信、联通、移动汕尾分公司分别出具的《通话记录》，中国能源建设集团山西电建三公司博冀科技公司汕尾工程项目部及被害人陈某1、柯某、韩某2、叶某、林某1出具的《刑事谅解书》等证据证实，足以认定。 对于被告人杨永起及其辩护人，被告人杨某1、黄某1各自的辩护人提出本案不构成涉黑犯罪集团的辩解及辩护意见。经查，以被告人杨永起为首组织的犯罪集团有三名以上的组织成员，被告人杨永起是百盛公司的法定代表人，其在实施上述违法犯罪行为时，起到组织、策划作用，系首要分子，且与该组织重要成员杨某1等人较为固定的经常纠集一起，共同实施三次以上恶势力惯常实施或其他违法犯罪活动，该组织符合恶势力犯罪集团的构成要件，应认定为恶势力犯罪集团；被告人及辩护人提出本案不构成涉黑犯罪集团的辩解及辩护意见，本院予以采纳。对公诉机关指控本案构成涉黑犯罪集团，本院不予支持。 对于被告人杨某1、郭某1及各自的辩护人，被告人黄某1、杨某2、余某1的辩护人提出上述被告人属从犯的辩解及辩护意见。经查，被告人杨某1系百盛公司员工，其在本案“3.16”、“4.26”、“4.28”事件中，受被告人杨永起指使积极参与策划、组织等活动，其在共同犯罪中起主要作用；被告人黄某1是“百盛建筑工程公司”微信群的成员之一，在本案“4.28”事件中，参与策划并纠集部分打砸人员，其在共同犯罪中起积极作用；被告人郭某1是百盛公司业务员，在本案“4.26”、“4.28”事件中，参与策划、积极参与，其在共同犯罪中起主要作用；被告人杨某2是百盛公司业务员，在本案“4.26”、“4.28”事件中，积极参与，在共同犯罪中起积极作用；被告人余某1是百盛公司员工，在本案“4.26”、“4.28”事件中，参与策划并纠集部分打砸人员，在共同犯罪中起主要作用。综上，上述被告人及辩护人提出被告人杨某1、郭某1、黄某1、杨某2、余某1属从犯的辩护意见，本院不予采纳。 对于被告人王某1辩称其在本案“3.31”事件中没有动手参与故意伤害被害人韩某1。经查，本案证据只能证实被告人王某1当时在案发现场，不能证实其动手参与故意伤害被害人韩某1，被告人王某1该辩解成立，本院予以采纳。 对于上述十二名被告人及其辩护人提出被告人归案后如实供述自己的罪行，且能通过家属赔偿被害单位、被害人财物、医疗费、误工费等经济损失共计人民币120000元，并取得被害单位、被害人的谅解，请求法院从轻处罚的辩解及辩护意见。经查属实，本院予以采纳。 ","cpfxgc":"本院认为，被告人杨永起、杨某1、黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、王某1、杨某3、杨某4无视国法，破坏社会秩序，伙同同案人随意殴打他人，致二人以上轻微伤，情节恶劣，又伙同同案人任意损毁公司或他人价值2000元以上的财物，情节严重，其行为均已构成寻衅滋事罪，依法应分别予以惩处。被告人杨永起注册成立百盛公司后，以合法形式掩盖非法目的，并招募多名成员形成恶势力犯罪集团，多次组织、领导该集团成员以威胁、打砸等非法手段共同实施违法犯罪活动，是该恶势力犯罪集团的首要分子，依法应按该恶势力犯罪集团所犯的全部罪行处罚，且其曾因犯故意伤害罪于2009年3月6日被深圳市龙岗区人民法院判处有期徒刑六年，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚；被告人杨某1、郭某1、黄某1、余某1在被告人杨永起的组织、领导下，积极参与恶势力犯罪集团，并在被告人杨永起的领导下参与策划或纠集部分打砸人员实施违法犯罪活动，被告人杨某2在本案“4.26”、“4.28”事件中积极参与，被告人杨某1、郭某1、黄某1、余某1、杨某2在共同犯罪中均起主要作用，是主犯，依法应当按其所参与的或者组织、指挥的全部犯罪处罚；被告人施某1、江某1、余某2、王某1、杨某3、杨某4参与恶势力犯罪集团，受他人纠集、指使实施寻衅滋事行为，在共同犯罪中起次要作用，是从犯，依法均应当从轻处罚。上述十二名被告人归案后如实供述自己的罪行，且能通过亲属积极赔偿被害单位、被害人的经济损失，并取得谅解，依法均可以从轻处罚。公诉机关指控上述十二名被告人的罪名成立，本院予以支持；但指控上述十二名被告人构成涉黑犯罪集团证据不足，本院不予支持。根据上述十二名被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项，第二十五条第一款，第二十六条，第二十七条，第六十七条第三款，第六十四条和《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》（法释（2013）18号）第二条第（一）项、第四条第（一）项、第八条之规定，判决如下：","pjjg":" 一、被告人杨永起犯寻衅滋事罪，判处有期徒刑四年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月1日起至2021年7月31日止）。 二、被告人杨某1犯寻衅滋事罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月1日起至2020年4月30日止）。 三、被告人黄某1犯寻衅滋事罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月1日起至2019年4月30日止）。 四、被告人郭某1犯寻衅滋事罪，判处有期徒刑二年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月30日起至2019年7月29日止）。 五、被告人杨某2犯寻衅滋事罪，判处有期徒刑二年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月28日起至2019年7月27日止）。 六、被告人余某1犯寻衅滋事罪，判处有期徒刑二年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月1日起至2019年7月31日止）。 七、被告人施某1犯寻衅滋事罪，判处有期徒刑一年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月13日起至2018年10月12日止）。 八、被告人江某1犯寻衅滋事罪，判处有期徒刑一年二个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月7日起至2018年8月6日止）。 九、被告人余某2犯寻衅滋事罪，判处有期徒刑一年二个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月7日起至2018年8月6日止）。 十、被告人王某1犯寻衅滋事罪，判处有期徒刑一年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月10日起至2018年8月9日止）。 十一、被告人杨某3犯寻衅滋事罪，判处有期徒刑一年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月1日起至2018年4月30日止）。 十二、被告人杨某4犯寻衅滋事罪，判处有期徒刑一年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月1日起至2018年4月30日止）。 十三、汕尾市公安局城区分局红草派出所扣押被告人杨永起持有的诺基亚牌手机一部；被告人杨某1持有的苹果牌手机一部；被告人黄某1持有的OPPO牌手机一部；被告人杨某2持有的OPPO牌手机一部；被告人施某1持有的苹果牌手机一部；被告人杨某3持有的三星牌手机一部；被告人杨某4持有的苹果牌手机一部；被告人王某1持有的OPPO牌手机一部；被告人余某2持有的苹果牌手机一部；被告人郭某1持有的小米牌手机一部、日产骊威牌汽车一辆、木棍二支；被告人余某1持有的苹果牌手机一部、白色大众牌小汽车一辆；被告人江某1持有的苹果牌和海尔牌手机各一部、木棍一根、口罩二个；汕尾市城区百盛土石方工程有限公司内缴获的联想笔记本电脑、液晶显示器、网络硬盘录像机各一部，笔记本电源适配器一个、录像机电源适配器一个、鼠标二个、显示器电线一根、催泪剂二支等物品，均属作案工具，依法予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向汕尾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省汕尾市城区人民法院 刑事判决书 （2017）粤1502刑初284号 公诉机关汕尾市城区人民检察院。 被告人杨永起，男，1981年2月27日出生于汕尾市城区，汉族，中专文化，汕尾市城区百盛土石方工程有限公司法定代表人兼总经理，户籍及居住地址汕尾市城区。曾因犯故意伤害罪于2009年3月6日被深圳市龙岗区人民法院判处有期徒刑六年（上诉后维持原判），2012年8月11日刑满释放；因本案于2017年5月1日被刑事拘留，同年6月8日被执行逮捕。现羁押于汕尾市看守所。 辩护人冯明飞，广东穗智律师事务所律师。 被告人杨某1，男，1984年6月15日出生于汕尾市城区，汉族，初中文化，汕尾市城区百盛土石方工程有限公司员工，户籍地址汕尾市城区，被羁押前住汕尾市区。因本案于2017年5月1日被刑事拘留，同年6月8日被执行逮捕。现羁押于汕尾市看守所。 辩护人黄兆强，广东穗智律师事务所律师。 被告人黄某1，男，1990年1月26日出生于汕尾市城区，汉族，小学文化，无固定职业，户籍地址汕尾市城区，被羁押前住汕尾市区。因本案于2017年5月1日被刑事拘留，同年6月8日被执行逮捕。现羁押于汕尾市看守所。 辩护人王炜越，广东穗智律师事务所律师。 被告人郭某1，男，1984年12月21日出生于汕尾市海丰县，汉族，高中文化，汕尾市城区百盛土石方工程有限公司业务员，户籍地址汕尾市海丰县，被羁押前住汕尾市区。因本案于2017年4月30日被羁押，同年5月1日被刑事拘留，同年6月8日被执行逮捕。现羁押于汕尾市看守所。 指定辩护人杨雪标，汕尾市法律援助处律师。 被告人杨某2，绰号“尖头”，男，1987年9月27日出生于汕尾市城区，汉族，初中文化，汕尾市城区百盛土石方工程有限公司业务员，户籍及居住地址汕尾市城区。因本案“4.26”事件殴打他人于2017年4月28日被羁押，次日被汕尾市公安局城区分局决定行政拘留十五日；因本案参与寻衅滋事于同年5月12日转为刑事拘留，同年6月8日被执行逮捕。现羁押于汕尾市看守所。 指定辩护人肖舜诚，汕尾市法律援助处律师。 被告人余某1，男，1980年10月11日出生于汕尾市城区，汉族，初中文化，汕尾市城区百盛土石方工程有限公司员工，户籍及居住地址汕尾市城区。因本案于2017年5月1日被刑事拘留，同年6月8日被执行逮捕。现羁押于汕尾市看守所。 辩护人黎梓明，广东穗智律师事务所律师。 被告人施某1，昵称“文文”，绰号“脑击波”，男，1993年12月20日出生于汕尾市海丰县，汉族，小学文化，无固定职业，户籍地址汕尾市海丰县，被羁押前住汕尾市区。因本案于2017年7月13日被刑事拘留，同月20日被执行逮捕，现羁押于汕尾市看守所。 指定辩护人刘木阶，汕尾市公职律师事务所律师。 被告人江某1，男，1986年1月17日出生于汕尾红海湾经济开发区，汉族，初中文化，无固定职业，户籍地址汕尾红海湾经济开发区，被羁押前住汕尾市区。因本案于2017年6月7日被刑事拘留，同月22日被执行逮捕。现羁押于汕尾市看守所。 指定辩护人杨锦长，广东文宗律师事务所律师。 被告人余某2，男，1992年4月23日出生于汕尾市城区，汉族，初中文化，无固定职业，户籍地址汕尾市城区，被羁押前住霞洋村。因本案于2017年6月7日被刑事拘留，同月22日被执行逮捕。现羁押于汕尾市看守所。 指定辩护人叶若蓝，广东文宗律师事务所律师。 被告人王某1，男，1991年1月20日出生于河南省南阳市，汉族，初中文化，汕尾市城区百盛土石方工程有限公司保安，户籍地址河南省淅川县，被羁押前住汕尾市城区。因本案于2017年5月10日被刑事拘留，同年6月8日被执行逮捕。现羁押于汕尾市看守所。 指定辩护人庄家欣，广东善言律师事务所律师。 被告人杨某3，男，1989年5月10日出生于汕尾市城区，汉族，初中文化，汕尾市城区百盛土石方工程有限公司临时工，户籍及居住地址汕尾市城区。因本案于2017年5月1日被刑事拘留，同年6月8日被执行逮捕。现羁押于汕尾市看守所。 指定辩护人翁锦莲，广东纶正律师事务所律师。 被告人杨某4，男，1989年12月10日出生于汕尾市城区，汉族，初中文化，汕尾市城区百盛土石方工程有限公司临时工，户籍及居住地址汕尾市城区。因本案于2017年5月1日被刑事拘留，同年6月8日被执行逮捕。现羁押于汕尾市看守所。 指定辩护人黎锦坤，广东商盾律师事务所律师。 汕尾市城区人民检察院以汕区检公刑诉（2017）248号起诉书指控被告人杨永起、杨某1、黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、王某1、杨某3、杨某4犯寻衅滋事罪，于2017年11月22日向本院提起公诉，本院于同日立案，并依法组成合议庭，公开开庭审理了本案。汕尾市城区人民检察院指派检察员吴晓钟出庭支持公诉，被告人杨永起、杨某1、黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、王某1、杨某3、杨某4及各自的辩护人冯明飞、黄兆强、王炜越、杨雪标、肖舜诚、黎梓明、刘木阶、杨锦长、叶若蓝、庄家欣、翁锦莲、黎锦坤均到庭参加诉讼。现已审理终结。 汕尾市城区人民检察院指控：被告人杨永起、杨某1等人为了索取汕尾市红草高新产业园区征地范围内（征地范围原属红草镇南洋村××的部分建筑工程，从中获利，于2017年3月初在汕尾市城区红草镇南洋村（以下简称南洋村××内搭建板房，成立了汕尾市城区百盛土石方工程有限公司（以下简称百盛公司××，被告人杨永起为法人代表。并在微信上建立群名为“百盛建筑工程公司”，群主为被告人黄某1的微信群用于成员联系和发布公司通知等，意图通过采取阻挠施工、殴打他人、寻衅滋事等违法犯罪行为达到其非法目的。被告人杨永起、杨某1先后纠集了被告人黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、王某1、杨某3、杨某4等人实施扰乱单位秩序、殴打他人、故意伤害、寻衅滋事等违法犯罪行为，构成涉黑犯罪集团。 2017年3月16日11时许，被告人杨永起、杨某1纠集魏某、杜某、孔某1、黄某1等数名外省籍男子到某某通公司工地上，以南洋村的征地赔偿款还没有发放为由，责令该工程停工，并提出工地位于南洋村辖区内应当由南洋村本地人做工程，从中阻挠施工。期间，被告人杨永起和四名外省籍男子站在正在施工的挖土机后面，导致挖土机、作业工人停工一个多小时。经鉴定，停工造成的损失共计人民币1425元。 同月31日凌晨，百盛公司的保安即被告人王某1和魏某、黄某1、孔某2、杜某、李某、小某1等人在被告人杨某4的小卖部喝酒后，又相约到红草镇埔边贤记饭店吃宵夜，在经过埔边某盛饭店时遇到正在该饭店吃宵夜的杨某5及其朋友，因与杨某5有过矛盾，双方在某盛饭店打架，百盛公司的保安孔某2去拿饭店的菜刀，被饭店老板即被害人韩某1制止，在制止过程中，将被害人韩某1伤害致伤。经鉴定：被害人韩某1的损伤程度为轻伤二级。 同年4月26日11时许，被告人杨永起指使被告人杨某2、郭某1到某某通公司（简称××工地施工单位项目部办公区找该项目部的协助施工人员即被害人陈某1，以讨要挖土机工钱为借口滋事，期间发生争论，被告人杨永起在派出被告人杨某2、郭某1前往滋事后，为助阵，纠集被告人杨某1、余某1和邓某（在逃××等人前往项目部与被告人杨某2、郭某1汇合，后被告人杨某2将被害人陈某1殴打致伤。经鉴定，被害人陈某1的损伤程度为轻微伤。杨某6得知杨某2、郭某1去讨要工钱也乘坐摩托车赶到某某通公司工地施工单位项目部，到达门口时刚好遇到被告人杨永起等人作案后离开，简单询问后也一同离开现场。被告人黄某1于当天中午到达百盛公司，在得知事情后，于当天13时多，又赶到某某通公司工地施工单位项目部办公区寻找被害人陈某1“解决”事情，因被害人陈某1不在项目部，才离开。 同月27日20时28分，被告人杨永起在“百盛建筑工程公司”微信群发出信息，内容为“明天早上8点公司所有人准时报到”。2017年4月28日8时许，被告人杨永起指使被告人杨某2、杨某4、杨某1、杨某3、郭某1和杨某1（另案处理××六人分为三组，分别到汕尾市红草高新园区征地（征地范围属红草镇南洋村××范围内摆放三个帐篷，其中被告人杨某2和杨某4两人一组在南洋一路桥面（属某某通公司工地××摆放一个帐篷、被告人杨某1和杨某3两人一组在南洋二路中间（属某某汽车配件城工地××摆放一个帐篷、被告人郭某1和杨某1两人一组到南洋一路与二路路口（属某元公司工地××摆放一个帐篷，阻挠征地范围内的建筑施工单位的作业车辆出入。被告人黄某1看到被告人杨永起发布在“百盛建筑工程公司”微信群内的“明天早上8点公司所有人准时报到”的信息后，于2017年4月28日上午，在汕尾市区用小汽车载被告人施某1和余某、黄某4（均在逃××、许某1及另二名男子一起到百盛公司准备作案。被告人余某1在得知消息后于2017年4月28日上午叫来被告人江某1、余某2和陈某5（另案处理××、“阿某”等人。被告人江某1驾驶其小汽车载着陈某5和“阿某”从汕尾市区赶往百盛公司，被告人余某2自己开车前往百盛公司。当天8时起，被告人杨某1、郭某1、王某1和黄某5、黄某6（均在逃××等人也开始陆续到达百盛公司集中。10时许，被告人杨永起指使他人购买一批木棍、沙铲等器械，并运载到百盛公司门口准备用于作案。12时左右，被告人杨永起得知在南洋一路桥面（属某某通公司工地××摆放的帐篷被人拆毁，于12时06分拔打“110”报警。报警后，民警随即到现场调查处置，通知报警人即被告人杨永起到现场反映情况，被告人杨永起带被告人黄某1、江某1、施某1和黄某5等人到现场，民警了解情况后，要求被告人杨永起到派出所制作报案笔录，但被告人杨永起以肚饿要先吃饭为由，要求饭后再到派出所制作笔录，随后离开现场。13时多，被告人杨永起指使杨某6带被告人杨某2到红草派出所制作报案笔录，其本人留在百盛公司继续组织人员、准备工具，为实施打砸犯罪行为做好准备。13时51分，被告人杨永起在“百盛建筑工程公司”微信群又发出信息，内容为“公司所有人在公司集合”，此时公司己纠集约四十名男子，随后被告人杨永起召集被告人杨某1、黄某1、余某1、郭某1等人在百盛公司办公室内聚集商议如何处置帐篷被拆毁事件，被告人余某1提出先派几人过去某某通公司工地项目部找陈某1理论，但被告人杨永起等人表示反对，经被告人杨永起等人商议后，决定带多人到某某通公司工地施工单位项目部办公区实施打砸。为统一标志、避免误伤同伙同时遮避面目、逃避侦查，由被告人杨某1等人向作案同伙发放口罩，也有部分作案人员在办公室内拿了黄色的安全帽佩戴。当天约14时30分，被告人杨永起发令出发，被告人杨永起带被告人王某1等人乘坐袁某驾驶的丰田威驰牌小汽车（车主为被告人杨永起××；被告人黄某1、江某1、余某2、施某1等人乘坐五菱牌小型面包车；被告人郭某1驾驶其小汽车载五、六名打砸人员；黄某5驾驶宝马X3牌汽车载打砸人员；邓某开黑色天籁牌小汽车载打砸人员；被告人余某1开一白色大众捷达牌小汽车载打砸人员，共约四十名男子分别乘坐七辆小汽车，被告人杨某3、杨某4两人驾驶一辆摩托车冲往某某通公司工地施工单位项目部办公区。到达后，被告人杨永起手持催泪喷射器，被告人黄某1手持沙铲，被告人郭某1手持木棍，被告人施某1手持开山刀及玻璃啤酒瓶，被告人江某1手持木棍和啤酒瓶，被告人余某2及陈某5、黄某5、黄某6各自手持木棍等约四十名男子冲入办公区内大町对某某通公司工地施工单位项目部办公区的门、窗、监控探头等物品进行打砸。经鉴定，被毁损物品价值人民币8828元。期间，被告人黄某1等人发现被害人韩某2用手机拍摄现场，立即胁迫被害人韩某2交出手机，随后该手机被作案人员砸毁。经鉴定，被毁损手机价值人民币1062元。同时，还将某某通工地施工单位项目部的员工即被害人韩某2、叶某、林某1、柯某四人打伤。经鉴定，四人的损伤程度均属轻微伤。作案后，被告人杨永起等人返回百盛公司，随后逃离。案发后，被告人杨永起、杨某1、黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、王某1、杨某3、杨某4等人先后被公安机关抓获归案。 公诉机关针对上述指控，当庭出示了被告人供述、被害人陈述、证人证言、物证、书证、勘验检查笔录、鉴定意见、视听资料等证据。并据此认为，被告人杨永起、杨某1、黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、王某1、杨某3、杨某4无视国法，随意殴打他人，情节恶劣，任意损毁公司财物，情节严重，其行为均已触犯《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项之规定，应当以寻衅滋事罪追究其刑事责任。其中，被告人杨永起是犯罪集团的首要分子，被告人杨某1、黄某1是犯罪集团的主犯，被告人郭某1、杨某2、余某1是主犯，被告人施某1、江某1、余某2、王某1、杨某3、杨某4是从犯。鉴于被告人杨永起曾因犯故意伤害罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯。依照《中华人民共和国刑法》第六十五条第一款之规定，应当从重处罚。鉴于被告人施某1、江某1、余某2、王某1、杨某3、杨某4在共同犯罪中起次要、辅助作用，是从犯，依照《中华人民共和国刑法》第二十七条之规定，应当从轻处罚。 被告人杨永起辩称其所实施的行为不属涉黑犯罪行为，表示愿意赔偿各被害人的经济损失。其辩护人提出如下辩护意见：1．指控被告人杨永起的行为属涉黑行为不成立；2．本案“3.16”事件是因南洋村没有发放赔偿款，杨永起和村民去找工地负责人理论，不构成寻衅滋事罪；3．本案“3.31”事件是偶发、临时起意的事件；本案“4.26”事件的当事人杨某2、郭某1之前已在工地驻扎，是普通民事纠纷引起；4．本案“4.28”事件构成寻衅滋事罪，被告人杨永起是去找某某通公司示威、理论，主观恶性及危害后果不大，归案后能如实供述自己的罪行，并能通过家属积极赔偿被害人损失，取得谅解，依法可以从轻处罚。 被告人杨某1辩称其不是百盛公司股东，其行为属从犯，已积极赔偿了被害人经济损失，其认罪、悔罪，请求法庭对其从轻处罚。其辩护人提出如下辩护意见：1．本案定性涉黑犯罪集团不正确；2．根据被告人杨某1的行为及后果，属从犯，依法应当从轻处罚；3．被告人杨某1主观恶性小，积极赔偿各被害人的经济损失，并取得谅解，认罪态度好，依法可以从轻处罚。 被告人黄某1对公诉机关指控的犯罪事实没有异议，表示认罪、悔罪，请求法庭对其从轻处罚。其辩护人提出如下辩护意见：1．对指控被告人黄某1犯寻衅滋事罪没有异议；2．被告人黄某1不是百盛公司股东或员工，指控其构成涉黑犯罪集团的事实不清、证据不足；3．本案“4.28”事件外，被告人黄某1没有参与其他三起违法事件，其是临时起意参与打砸，应认定为从犯；4．百盛公司微信群不是被告人黄某1建立，群主是前任退出时其在不知情的情况下当的，亦没有在该群中发布不当言论。综上，被告人黄某1属从犯，并积极赔偿被害人经济损失，取得谅解，当庭认罪，依法应当从轻处罚。 被告人郭某1辩称其只是百盛公司的业务员，应当认定为从犯，并表示认罪、悔罪，请求法庭对其从轻处罚。其辩护人提出如下辩护意见：1．对指控被告人郭某1的行为构成寻衅滋事罪没有异议；2．被告人郭某1在现场只是起到助威的作用，没有动手打砸，是从犯，且其如实供述犯罪事实，依法可以从轻处罚。 被告人杨某2对公诉机关指控的犯罪事实没有异议，表示认罪、悔罪，请求法庭给其改过自新的机会。其辩护人提出如下辩护意见：1．对指控被告人杨某2的行为构成寻衅滋事罪的定性没有异议；2．被告人杨某2在本案中是从犯，且积极赔偿被害人的经济损失、取得谅解，是初犯、偶犯，依法可以从轻处罚。 被告人余某1辩称其有在案发现场，但是没有打砸东西，亦不是百盛公司副经理，请求法庭从轻处罚。其辩护人提出如下辩护意见：1．被告人余某1在共同犯罪中起从属、辅助作用，是从犯，应当从轻、减轻或免予刑事处罚；2．被告人余某1的家属已全额赔偿了被害人经济损失，并取得各被害人谅解，依法可以从轻处罚；3．被告人余某1如实供述自己的罪行，具有坦白情节，依法可以从轻处罚。 被告人施某1对公诉机关指控的犯罪事实没有异议，表示认罪，请求法庭对其从轻处罚。其辩护人提出被告人施某1是从犯、如实供述犯罪事实、悔罪表现好的辩护意见，建议法庭对其从轻处罚。 被告人江某1对公诉机关指控的犯罪事实没有异议，表示认罪，请求法庭对其从轻处罚。其辩护人提出被告人江某1是从犯、认罪态度好，积极赔偿被害人经济损失，取得谅解的辩护意见，建议法庭对其从轻处罚。 被告人余某2对公诉机关指控的犯罪事实没有异议，表示认罪、悔罪，请求法庭对其从轻处罚。其辩护人提出被告人余某2是从犯、如实供述，并积极赔偿取得谅解的辩护意见，建议法庭对其从轻处罚。 被告人王某1辩称本案“3.31”事件中其没有动手故意伤害被害人韩某1，对公诉机关指控的其他犯罪没有异议，请求法庭对其从轻处罚。其辩护人提出被告人王某1是从犯，社会危害性小，坦白认罪，赔偿被害人经济损失，取得被害人谅解的辩护意见，建议法庭对其从轻处罚。 被告人杨某3辩称其有在本案“4.28”事件现场，但是没有拿木棍，请求法庭对其从轻处罚。其辩护人提出被告人杨某3不是本案的组织、策划者，属从犯，且认罪态度好，积极赔偿被害人损失，取得谅解的辩护意见，建议法庭对其从轻处罚。 被告人杨某4对公诉机关指控的犯罪事实没有异议，表示认罪，请求法庭对其从轻处罚。其辩护人提出如下辩护意见：1．被告人杨某4是受被告人杨永起指使购买帐篷，没有阻碍车辆出入；2．在本案“4.28”事件中，被告人杨某4只是在现场观看，没有动手参与打砸，其犯罪情节轻微，建议法庭对其从轻处罚。 经审理查明，被告人杨永起、杨某1等人为了索取汕尾市红草高新产业园区征地范围内（征地范围属南洋村××的部分建筑工程，从中获利，遂于2017年3月初在南洋村内搭建板房，成立了百盛公司（该公司法定代表人为被告人杨永起，属独资企业××。并在微信上建立群名为“百盛建筑工程公司”，群主为被告人黄某1的微信群，用于成员联系和发布公司通知等，意图通过采取阻挠施工、殴打他人、寻衅滋事等违法犯罪行为达到其非法目的。被告人杨永起先后纠集了被告人杨某1、黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、王某1、杨某3、杨某4和陈某5、袁某、黄某7、何某（均另案处理××等人实施扰乱单位秩序、殴打他人、寻衅滋事等违法犯罪行为，构成恶势力犯罪集团。其中： （一）2017年3月16日11时左右，被告人杨永起、杨某1纠集魏某、“社久三”、“孔某1”、“黄某1”等数名外省籍男子到某某通公司工地上，以南洋村的征地赔偿款还没有发放为由，责令该工程停工，并提出工地位于南洋村辖区内，应当由南洋村本地人做该工地的工程，从中阻挠施工。期间，被告人杨永起等人站在正在施工的挖土机后面，导致挖土机、作业工人停工一个多小时。经汕尾市价格认证中心鉴定，停工造成经济损失共计人民币1425元。 （二）2017年3月31日凌晨，被告人王某1和魏某（均是百盛公司的保安××伙同百盛公司的工人“黄某1”、“孔某2”、“社九三”、“李某”、“小某1”等人在被告人杨某4的小卖部喝酒后，又相约到汕尾市城区红草镇埔边某记饭店吃宵夜，在经过埔边某盛饭店时遇到正在该饭店吃宵夜的杨某5及其朋友，因与杨某5有过矛盾，双方在某盛饭店打架，“孔某2”去拿饭店的菜刀时，被饭店老板即被害人韩某1制止，在制止过程中，将被害人韩某1伤害致伤。经法医鉴定，被害人韩某1全身软组织挫、擦伤三处，头皮挫裂创一处并致右侧顶骨骨折，其损伤程度达到轻伤二级。 （三）2017年4月26日11时左右，被告人杨永起指使被告人杨某2、郭某1到某某通公司工地施工单位项目部办公区找该项目部的施工人员即被害人陈某1，以讨要挖土机工钱为借口滋事，期间发生争论，被告人杨永起在派出被告人杨某2、郭某1前往滋事后，为助阵，又纠集被告人杨某1、余某1和邓某（另案处理）等人前往该项目部与被告人杨某2、郭某1汇合，后被告人杨某2将被害人陈某1殴打致伤，遂后离开现场。当天中午，被告人黄某1到达百盛公司时，得知该事后，又赶到某某通公司工地施工单位项目部办公区寻找被害人陈某1“解决”事情，因陈某1不在项目部，才离开。经法医鉴定，被害人陈某1全身软组织挫伤十一处，其损伤程度为轻微伤。 （四）2017年4月27日20时28分，被告人杨永起在“百盛建筑工程公司”微信群发出信息，内容为“明天早上8点公司所有人准时报到”。次日8时许，被告人杨永起指使被告人杨某2、杨某4、杨某1、杨某3、郭某1和杨某1（另案处理）等六人分为三组，分别到汕尾市红草高新产业园区征地范围内（征地范围属南洋村）摆放三个帐篷，其中，被告人杨某2、杨某4两人一组在南洋一路桥面（属某某通公司工地××摆放一个帐篷；被告人杨某1、杨某3两人一组在南洋二路中间（属某某汽车配件城工地）摆放一个帐篷；被告人郭某1和杨某1两人一组到南洋一路与二路路口（属某元公司工地）摆放一个帐篷，阻挠征地范围内建筑施工单位的作业车辆出入。 被告人黄某1看到被告人杨永起发布在“百盛建筑工程公司”微信群内的号召信息后，于同月28日上午，纠集被告人施某1和余某、黄某4（另案处理）等多人到百盛公司。被告人余某1得知消息后，亦在当天上午纠集被告人江某1、余某2和陈某5、“阿某”等人到百盛公司。从当天8时起，被告人杨某1、郭某1、王某1、余某2和黄某5、黄某6（均另案处理）等人也陆续到达百盛公司集中。10时左右，被告人杨永起指使他人购买了一批木棍、沙铲等作案工具运到百盛公司门口准备发给上述人员作案用。 当天12时左右，被告人杨永起得知在南洋一路桥面（属某某通公司工地）摆放的帐篷被人拆毁，遂拔打“110”报警，民警随即到现场调查处置，并通知报警人即被告人杨永起到现场反映情况，被告人杨永起带被告人黄某1、江某1、施某1和黄某5等人到现场，民警了解情况后要被告人杨永起到汕尾市公安局城区分局红草派出所制作报案笔录，但被告人杨永起要求饭后再到该派出所制作笔录，随后离开现场。当天13时多，被告人杨永起指使杨某6带被告人杨某2到该派出所制作报案笔录，其留在百盛公司继续组织人员、准备工具。 当天13时51分左右，被告人杨永起又在“百盛建筑工程公司”微信群发出信息，内容为“公司所有人在公司集合”，此时百盛公司己纠集约四十名男子在场等候指令，随后被告人杨永起召集被告人杨某1、黄某1、余某1、郭某1等人在百盛公司办公室内商议如何处置帐篷被拆毁事件，被告人余某1提出先派几个人到某某通公司工地项目部找陈某1理论，但被告人杨永起等人表示反对，最后，被告人杨永起等人决定带多人到某某通公司工地施工单位项目部办公区实施打砸，为统一标志、避免误伤同伙的同时遮避面孔、逃避侦查，由被告人杨某1等人向涉案人员发放口罩，也有部分作案人员在百盛公司办公室内拿黄色的安全帽佩戴。 当天14时30分左右，被告人杨永起号令出发，并带被告人王某1等人乘坐袁某（另案处理）驾驶的丰田威驰牌小汽车（车牌粤B×××××，车主为被告人杨永起）；被告人黄某1、江某1、余某2、施某1等人乘坐一辆五菱牌小型面包车；被告人郭某1驾驶东方日产骊威牌小汽车（车牌粤N×××××，车主为被告人郭某1）载五、六名打砸人员；被告人余某1驾驶一辆白色大众捷达牌小汽车（车牌粤N×××××，车主为被告人余某1）载打砸人员；黄某5驾驶一辆宝马牌X3小汽车（车牌不清）载打砸人员；邓某驾驶一辆黑色日产天籁牌小汽车（车牌粤N×××××，车主不清）载打砸人员；“阿城”驾驶一辆小汽车载陈某5、“阿某”等打砸人员；被告人杨某3、杨某4两人驾驶一辆二轮摩托车。上述七辆小汽车及一辆二轮摩托车约四十名男子冲往某某通公司工地施工单位项目部办公区。到达现场后，被告人杨永起、黄某1、郭某1、施某1等约四十名男子，分别手持催泪剂、沙铲、木棍、开山刀、啤酒瓶等作案工具冲入办公区内大町，对某某通公司工地施工单位项目部办公区的门、窗、监控探头等物品进行打砸，并殴打部分工作人员。其中，被告人杨永起手持催泪剂追着被害人叶某进行喷射，追上后又对叶某进行踢打，随后继续指挥现场；被告人黄某1手持沙铲追赶该项目部的工作人员，后来发现被害人韩某2正在用手机拍摄，即胁迫被害人韩某2交出手机，随后该手机被其他作案人员现场砸毁；被告人郭某1手持木棍追赶该项目部的工作人员；被告人施某1手持开山刀及啤酒瓶，用啤酒瓶扔办公楼，随后手持开山刀追赶该项目部的工作人员；被告人江某1手持木棍及啤酒瓶，用啤酒瓶扔办公楼，随后用木棍打砸办公楼门窗；被告人余某2手持木棍恐吓该项目部的工作人员，随后从车上搬出一箱啤酒，往办公楼扔了一瓶啤酒；被告人余某1、王某1、杨某3、杨某4在外围观看、助威；被告人杨某1、杨某2没有到打砸现场。在此过程中，某某通工地施工单位项目部的员工即被害人韩某2、叶某、林某1、柯某被打伤，某某通公司工地施工单位项目部办公区的部分门、窗、监控探头等物品被砸毁。经法医鉴定，韩某2全身软组织挫伤十一处，叶某全身软组织挫伤四处，林某1全身软组织挫伤三处，柯某全身软组织挫伤七处，上述四被害人的损伤程度均属轻微伤。经汕尾市价格认证中心鉴定，上述被砸损物品价值共计人民币8828元；被砸毁的手机价值人民币1062元。 2017年4月28日，被告人杨某2因本案“4.26”事件殴打他人被汕尾市公安局城区分局决定行政拘留十五日，因本案“4.28”事件于同年5月12日转为刑事拘留，扣押其持有的OPPO牌手机一部（号码137××××4440）；2017年4月30日22时许，民警在汕尾市区城南路附近抓获被告人郭某1，扣押其持有的小米牌手机一部（号码139××××0203），日产骊威牌汽车一辆（号牌：粤N×××××××、木棍二支（长约120㎝）等物品；同年5月1日凌晨3时，民警在深圳市坪山新区抓获被告人杨永起，扣押其持有的诺基亚牌手机一部（号码151××××5907）；同日凌晨3时，民警在汕尾市区莲塘村抓获被告人杨某1，扣押其持有的苹果牌手机一部（号码134××××7240）；同日凌晨4时许，民警在汕尾市区和顺村抓获被告人黄某1，扣押其持有的OPPO牌手机一部（号码132××××9988）；同日凌晨4时许，民警在汕尾市区抓获被告人余某1，扣押其持有的苹果牌手机一部（号码181××××6966）、白色大众牌小汽车一辆（号牌：粤N×××××）等物品；同日凌晨4时许，民警在汕尾市城区抓获被告人杨某3，扣押其持有的三星牌手机一部（号码183××××9452）；同日凌晨4时许，民警在汕尾市城区抓获被告人杨某4，扣押其持有的苹果牌手机一部（号码137××××6968）；同月10日13时30分许，赣州铁路公安处赣州车站公安派出所民警在赣州市火车站1号站台抓获网上在逃人员即被告人王某1，并于同月13日扣押其持有的OPPO牌手机一部（号码182××××6797）；同年6月7日凌晨3时许，民警在汕尾市区抓获被告人江某1、余某2，扣押余某2持有的苹果牌手机一部（号码158××××4040），扣押江某1持有的苹果牌和海尔牌手机各一部（号码分别为188××××1763、134××××1785）、比亚迪牌小汽车一辆（号牌：粤N×××××，不属作案工具，已依法发还）、木棍一根（木质、锄头柄××、口罩二个；同年7月13日17时45分左右，民警在汕尾市区海滨大道红电花园斜对面运动场抓获被告人施某1，扣押其持有的苹果牌手机一部（号码132××××0370××。 2017年4月28日和同年5月3日，汕尾市公安局城区分局红草派出所民警依法对百盛公司进行搜查，现场扣押了联想笔记本电脑、液晶显示器、网络硬盘录像机各一部，笔记本电源适配器、录像机电源适配器各一个，鼠标二个，显示器电线一根，工商营业执照一本，购货单，催泪剂一支，印章一个，保险柜（空××一个等物品；同月10日，在被告人杨永起的家中搜获催泪剂一支。 案发后，被害单位中国能源建设集团山西电建三公司博冀科技公司汕尾工程项目部及被害人陈某1、柯某、韩某2、叶某、林某1与上述十二名被告人达成调解协议，已一次性赔偿上述被害单位、被害人财物损失、医疗费、误工费等经济损失共计人民币120000元，并取得上述被害单位、被害人的谅解，并出具谅解书，请求司法机关给予上述十二名被告人改过自新的机会，给予从轻或减轻处罚。 上述事实，被告人杨永起、杨某1、黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、杨某3、杨某4在开庭审理时无异议，被告人王某1对本案“4.28”事件没有异议，并有被告人杨永起、杨某1、黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、王某1、杨某3、杨某4在侦查机关的供述及相关辨认笔录，同案人陈某5、袁某、杨某6、邓某等人供述及辨认笔录，证人陈某2、王某、陈某3、林某2、吴某1、洪某、黄某1、黄某2、郑某、韩某3、陈某4、张某、孙某、黄某3、庄某、杨某2、曾某、魏某、杨某3、杨某1、杨某4等人证言及相关辨认笔录，被害人陈某1、柯某、韩某2、叶某、林某1、韩某1陈述及相关辨认笔录，汕尾市公安局城区分局出具的《抓获经过》、《户籍证明》、《扣押清单》、《扣押物品拍照》、《现场照片》、《视听资料》、《百盛公司及某某通公司现场视频截图》、《处警现场照片截图》、《通话记录清单》、《现场勘验笔录》［（汕城××公（刑××勘（2017××059号］、《案发现场方位示意图》、《案发现场平面示意图》、《百盛公司工商登记资料》、《情况说明》、《鉴定意见通知书》［汕城公鉴通字（2017××00065、00067、00068、00160、00207号］、《行政处罚决定书》［汕城公刑罚决字（2017××00159号］、《黄某1手机微信群截图》、《木棍、沙铲照片》、《搜查笔录》、《接受证据清单》、《发还清单》、《全国机动车信息资源库》，赣州铁路公安处赣州车站公安派出所出具的《犯罪嫌疑人归案情况说明》，海丰县公安局大湖边防派出所出具的《无犯罪记录证明书》［海公大证字（2017××057号］，中国能源建设集团山西电建三公司博翼科技公司汕尾工程项目部出具的《关于4月28号寻衅滋事案件导致我公司全体员工、机器设备停工一天半所造成的经济损失》、《中国能源建设集团山西电建三公司4.28被打砸物品损失清单》、《证明材料》，汕尾高新技术产业开发区管理委员会出具的《情况反映》，广东省汕尾市城区公安司法鉴定中心出具的《分析意见书》［（汕城××公（司××鉴（法活××字（2017）第185、231、248、249、250、251号］，汕尾市价格认证中心出具的《涉案财产（手机、铁皮门等××价格鉴定结论书》［汕价认定（2017××040号］、《被损坏物品拍照》、《价格鉴定结论书》［汕价认定（2017××145号］，《广东省深圳市中级人民法院刑事裁定书》［（2009××深中法刑一终字第370号］，广东省惠州市监狱出具的《释放证明书（存根××》［（2012××惠狱释字第919号］，中国电信、联通、移动汕尾分公司分别出具的《通话记录》，中国能源建设集团山西电建三公司博冀科技公司汕尾工程项目部及被害人陈某1、柯某、韩某2、叶某、林某1出具的《刑事谅解书》等证据证实，足以认定。 对于被告人杨永起及其辩护人，被告人杨某1、黄某1各自的辩护人提出本案不构成涉黑犯罪集团的辩解及辩护意见。经查，以被告人杨永起为首组织的犯罪集团有三名以上的组织成员，被告人杨永起是百盛公司的法定代表人，其在实施上述违法犯罪行为时，起到组织、策划作用，系首要分子，且与该组织重要成员杨某1等人较为固定的经常纠集一起，共同实施三次以上恶势力惯常实施或其他违法犯罪活动，该组织符合恶势力犯罪集团的构成要件，应认定为恶势力犯罪集团；被告人及辩护人提出本案不构成涉黑犯罪集团的辩解及辩护意见，本院予以采纳。对公诉机关指控本案构成涉黑犯罪集团，本院不予支持。 对于被告人杨某1、郭某1及各自的辩护人，被告人黄某1、杨某2、余某1的辩护人提出上述被告人属从犯的辩解及辩护意见。经查，被告人杨某1系百盛公司员工，其在本案“3.16”、“4.26”、“4.28”事件中，受被告人杨永起指使积极参与策划、组织等活动，其在共同犯罪中起主要作用；被告人黄某1是“百盛建筑工程公司”微信群的成员之一，在本案“4.28”事件中，参与策划并纠集部分打砸人员，其在共同犯罪中起积极作用；被告人郭某1是百盛公司业务员，在本案“4.26”、“4.28”事件中，参与策划、积极参与，其在共同犯罪中起主要作用；被告人杨某2是百盛公司业务员，在本案“4.26”、“4.28”事件中，积极参与，在共同犯罪中起积极作用；被告人余某1是百盛公司员工，在本案“4.26”、“4.28”事件中，参与策划并纠集部分打砸人员，在共同犯罪中起主要作用。综上，上述被告人及辩护人提出被告人杨某1、郭某1、黄某1、杨某2、余某1属从犯的辩护意见，本院不予采纳。 对于被告人王某1辩称其在本案“3.31”事件中没有动手参与故意伤害被害人韩某1。经查，本案证据只能证实被告人王某1当时在案发现场，不能证实其动手参与故意伤害被害人韩某1，被告人王某1该辩解成立，本院予以采纳。 对于上述十二名被告人及其辩护人提出被告人归案后如实供述自己的罪行，且能通过家属赔偿被害单位、被害人财物、医疗费、误工费等经济损失共计人民币120000元，并取得被害单位、被害人的谅解，请求法院从轻处罚的辩解及辩护意见。经查属实，本院予以采纳。 本院认为，被告人杨永起、杨某1、黄某1、郭某1、杨某2、余某1、施某1、江某1、余某2、王某1、杨某3、杨某4无视国法，破坏社会秩序，伙同同案人随意殴打他人，致二人以上轻微伤，情节恶劣，又伙同同案人任意损毁公司或他人价值2000元以上的财物，情节严重，其行为均已构成寻衅滋事罪，依法应分别予以惩处。被告人杨永起注册成立百盛公司后，以合法形式掩盖非法目的，并招募多名成员形成恶势力犯罪集团，多次组织、领导该集团成员以威胁、打砸等非法手段共同实施违法犯罪活动，是该恶势力犯罪集团的首要分子，依法应按该恶势力犯罪集团所犯的全部罪行处罚，且其曾因犯故意伤害罪于2009年3月6日被深圳市龙岗区人民法院判处有期徒刑六年，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚；被告人杨某1、郭某1、黄某1、余某1在被告人杨永起的组织、领导下，积极参与恶势力犯罪集团，并在被告人杨永起的领导下参与策划或纠集部分打砸人员实施违法犯罪活动，被告人杨某2在本案“4.26”、“4.28”事件中积极参与，被告人杨某1、郭某1、黄某1、余某1、杨某2在共同犯罪中均起主要作用，是主犯，依法应当按其所参与的或者组织、指挥的全部犯罪处罚；被告人施某1、江某1、余某2、王某1、杨某3、杨某4参与恶势力犯罪集团，受他人纠集、指使实施寻衅滋事行为，在共同犯罪中起次要作用，是从犯，依法均应当从轻处罚。上述十二名被告人归案后如实供述自己的罪行，且能通过亲属积极赔偿被害单位、被害人的经济损失，并取得谅解，依法均可以从轻处罚。公诉机关指控上述十二名被告人的罪名成立，本院予以支持；但指控上述十二名被告人构成涉黑犯罪集团证据不足，本院不予支持。根据上述十二名被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（三）项，第二十五条第一款，第二十六条，第二十七条，第六十七条第三款，第六十四条和《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》（法释（2013）18号）第二条第（一）项、第四条第（一）项、第八条之规定，判决如下： 一、被告人杨永起犯寻衅滋事罪，判处有期徒刑四年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月1日起至2021年7月31日止）。 二、被告人杨某1犯寻衅滋事罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月1日起至2020年4月30日止）。 三、被告人黄某1犯寻衅滋事罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月1日起至2019年4月30日止）。 四、被告人郭某1犯寻衅滋事罪，判处有期徒刑二年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月30日起至2019年7月29日止）。 五、被告人杨某2犯寻衅滋事罪，判处有期徒刑二年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月28日起至2019年7月27日止）。 六、被告人余某1犯寻衅滋事罪，判处有期徒刑二年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月1日起至2019年7月31日止）。 七、被告人施某1犯寻衅滋事罪，判处有期徒刑一年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月13日起至2018年10月12日止）。 八、被告人江某1犯寻衅滋事罪，判处有期徒刑一年二个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月7日起至2018年8月6日止）。 九、被告人余某2犯寻衅滋事罪，判处有期徒刑一年二个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月7日起至2018年8月6日止）。 十、被告人王某1犯寻衅滋事罪，判处有期徒刑一年三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月10日起至2018年8月9日止）。 十一、被告人杨某3犯寻衅滋事罪，判处有期徒刑一年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月1日起至2018年4月30日止）。 十二、被告人杨某4犯寻衅滋事罪，判处有期徒刑一年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月1日起至2018年4月30日止）。 十三、汕尾市公安局城区分局红草派出所扣押被告人杨永起持有的诺基亚牌手机一部；被告人杨某1持有的苹果牌手机一部；被告人黄某1持有的OPPO牌手机一部；被告人杨某2持有的OPPO牌手机一部；被告人施某1持有的苹果牌手机一部；被告人杨某3持有的三星牌手机一部；被告人杨某4持有的苹果牌手机一部；被告人王某1持有的OPPO牌手机一部；被告人余某2持有的苹果牌手机一部；被告人郭某1持有的小米牌手机一部、日产骊威牌汽车一辆、木棍二支；被告人余某1持有的苹果牌手机一部、白色大众牌小汽车一辆；被告人江某1持有的苹果牌和海尔牌手机各一部、木棍一根、口罩二个；汕尾市城区百盛土石方工程有限公司内缴获的联想笔记本电脑、液晶显示器、网络硬盘录像机各一部，笔记本电源适配器一个、录像机电源适配器一个、鼠标二个、显示器电线一根、催泪剂二支等物品，均属作案工具，依法予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向汕尾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈小武 审判员吕俊智 审判员黄伟群 二〇一八年二月十一日 法官助理陈俊杰 书记员林嘉欣 附：有关法律规定 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》（法释（2013）18号） 第二条随意殴打他人，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第一项规定的“情节恶劣”： （一）致一人以上轻伤或者二人以上轻微伤的； （二）引起他人精神失常、自杀等严重后果的； （三）多次随意殴打他人的； （四）持凶器随意殴打他人的； （五）随意殴打精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人，造成恶劣社会影响的； （六）在公共场所随意殴打他人，造成公共场所秩序严重混乱的； （七）其他情节恶劣的情形。 第四条强拿硬要或者任意损毁、占用公私财物，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第三项规定的“情节严重”： （一）强拿硬要公私财物价值一千元以上，或者任意损毁、占用公私财物价值二千元以上的； （二）多次强拿硬要或者任意损毁、占用公私财物，造成恶劣社会影响的； （三）强拿硬要或者任意损毁、占用精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人的财物，造成恶劣社会影响的； （四）引起他人精神失常、自杀等严重后果的； （五）严重影响他人的工作、生活、生产、经营的； （六）其他情节严重的情形。 第八条行为人认罪、悔罪，积极赔偿被害人损失或者取得被害人谅解的，可以从轻处罚；犯罪情节轻微的，可以不起诉或者免予刑事处罚。","writId":"047b561295bdd8d5a985cc0e756496c81c8","writName":"杨永起、杨某1寻衅滋事一审刑事判决书"}
