{"ajId":"8c0db337-b61e-4b41-90af-f411e04cd8aa","ajName":"陈才洲、陈诗坚故意伤害一案","ajjbqk":" 广东省佛山市人民检察院指控，2016年5月31日凌晨，被害人岑某1因怀疑其妻子凌某与被告人陈才洲有不正当男女关系，遂去到陈才洲居住的出租屋楼下与陈才洲发生争执，继而引发双方打斗。双方当时均轻微受伤，经法医鉴定，被告人陈才洲的损伤已达轻微伤。岑某1离开时声称要继续伤害陈才洲。2016年5月31日11时许，被害人岑某1带领被害人岑某2等四名男子去到被告人陈才洲工作的顺德区格仑堡体育用品有限公司（下称格仑堡公司）门口。被告人陈才洲得知岑某1带人过来，即打电话纠集被告人陈诗坚、陈才超、陈才长、陈才海、陈才文、陈诗村和陈才佳（另案处理）去到现场。被告人陈诗坚、陈才超、陈才长、陈才海、陈才文、陈诗村等人到场后，在陈才洲的指示下，用在现场附近捡拾的木棍殴打被害人岑某1的头部及身体。被害人岑某2因上前帮助岑某1，也被被告人陈诗坚、陈才超、陈才长、陈才海、陈才文、陈诗村等人殴打。被害人岑某1、岑某2被打倒在地后，被告人陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈才文、陈诗村等人逃离现场。被害人岑某1被送医院治疗，后于2016年6月3日经救治无效死亡。经法医鉴定，被害人岑某1符合重度颅脑损伤死亡，被害人岑某2的损伤已达轻伤二级。2016年6月1日19时许，被告人陈才长将其伙同陈才洲、陈诗坚、陈才超、陈才海、陈才文、陈诗村故意伤害他人的事实告知被告人陈才前，并要求陈才前将参与打架的人送回广西躲避追捕。被告人陈才前先驾驶粤E×××××汽车将被告人陈才超、陈才海、陈才文、陈诗村从禅城区张槎镇上朗村送到张槎镇一高速路口，以便四人坐车逃往广西；后折返至张槎镇上朗村，搭载被告人陈才洲、陈诗坚、陈才长逃往广西。车辆行至张槎镇上朗村沙塘新邨路段时被民警截获，被告人陈才洲、陈诗坚、陈才长、陈才前遂被抓获归案。2016年6月2日，被告人陈才超、陈才海、陈才文、陈诗村主动到公安机关投案。 针对指控的犯罪事实，公诉机关在庭上提供了相应的证据，并据此认为被告人陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文故意伤害他人身体，致一人死亡、一人轻伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究刑事责任。被告人陈才前明知陈才长、陈才洲等人是犯罪的人而帮助其逃匿，其行为已触犯《中华人民共和国刑法》第三百一十条第一款之规定，应当以窝藏罪追究刑事责任。被告人陈才超、陈才海、陈才文、陈诗村犯罪以后自动投案，如实供述自己的罪行，是自首，应依照《中华人民共和国刑法》第六十七条第一款之规定处罚。被告人陈诗坚、陈才超因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应依照《中华人民共和国刑法》第六十五条之规定处罚。提请本院依法判处。 被告人陈才洲辩称：被害人曾多次威胁我，案发时我仅在现场向陈诗坚等人指认被害人打过我，并未指使陈诗坚等人打人，对案件的发生主观上应为过失而非故意。被告人陈才洲的辩护人认为：（1）被害人多次打电话给陈才洲并上门挑衅，多次扬言要对陈才洲不利，严重威胁陈才洲安全，存在重大过错；（2）陈才洲是在人身安全受威胁的情况下叫亲属过来保护自己，并非叫人前来打架，主观上并无伤害故意，客观上陈才洲并未殴打被害人，且在案证据存有疑点，不足以证明陈才洲有指使他人殴打被害人的行为，也不排除打人者误解陈才洲意图的可能性，陈才洲不构成故意伤害罪；（3）案发后，各被告人家属也均有意赔偿被害人家属的经济损失。陈才洲的辩护人向法庭提交了证人李某、蔡某的证言。 被告人陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文、陈才前均对公诉机关的指控无异议。 被告人陈才前的辩护人认为：（1）陈才前驾车运送陈才洲、陈诗坚、陈才长等人时就被民警抓获，属窝藏未遂；（2）被窝藏的人员与陈才前是亲属关系，陈才前当时也仅知道陈才长等人将被害人打伤，并不知道被害人已死亡，且当时陈才长也向陈才前承诺他们回家看看孩子就回来自首，案发后陈才超、陈才海、陈诗村、陈才文也确实主动向公安机关投案自首，故陈才前的主观恶意很小，其窝藏行为造成的社会危害性也很小，量刑时应予考虑；（3）陈才前归案后能如实供述自己的罪行；（4）此案中被害人自身存在过错，陈才洲等人的犯罪行为不属极其严重的刑事犯罪。综上，请求法庭对陈才前从轻处罚，判处缓刑。陈才前的辩护人向法庭提交了陈才前的无犯罪记录证明、证人冯润森出具的证明、八步区桂林镇草寺村民委员会出具的证明。 经审理查明，2016年5月31日凌晨，被害人岑某1因怀疑其妻子与被告人陈才洲有不正当男女关系，遂到陈才洲住处楼下与陈才洲发生争执并打斗，双方当时均轻微受伤。经鉴定，陈才洲的损伤已达轻微伤。因岑某1离开时声称要继续伤害陈才洲，陈才洲便纠集或通过他人纠集被告人陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文及陈才佳（另案处理）等人过来帮忙，其中陈才长纠集了陈才海，陈诗村纠集了陈才文。同日11时许，被害人岑某1、岑某2与岑某3、欧某、郑某等人来到陈才洲工作的格仑堡公司门口，陈才洲得知后，打电话通知陈诗坚等人过来，陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文等人到场后，在陈才洲的指示下，用在现场附近捡拾的木棍殴打岑某1、岑某2的头部及身体。岑某1、岑某2倒地后，陈才洲、陈诗坚等人逃离现场。案发后，岑某1、岑某2均被送往医院抢救，其中岑某1因抢救无效，于2016年6月3日死亡。经鉴定，岑某1符合重度颅脑损伤死亡，岑某2的损伤已达轻伤二级。 2016年6月1日19时许，被告人陈才前明知陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文等人涉嫌伤人，仍应陈才长的要求，驾驶粤E×××××汽车将被告人陈才超、陈才海、陈诗村、陈才文等人从禅城区张槎镇上朗村送到张槎镇一高速路口，帮助陈才超等人逃匿。后陈才前驾车返回张槎镇上朗村，接上被告人陈才洲、陈诗坚、陈才长等人，欲帮助陈才洲等人逃往广西，车辆行至张槎镇上朗村沙塘新邨路段时被民警截获，被告人陈才洲、陈诗坚、陈才长、陈才前被抓获。2016年6月2日，被告人陈才超、陈才海、陈诗村、陈才文主动到公安机关投案。 上述事实有控辩双方提供，并经庭审质证、辩论的下列证据证实： （一）物证、书证 1．抓获经过。证实2016年6月1日20时许，民警在佛山市禅城区张槎镇上朗沙塘新邨路边截获一辆车牌为粤E×××××的小汽车，抓获被告人陈才洲、陈诗坚、陈才长、陈才前。2016年6月2日10时30分许，被告人陈才超、陈才海、陈诗村、陈才文到公安机关投案自首。 2．搜查证、搜查笔录、扣押清单。证实2016年5月31日，侦查人员从格仑堡公司门前起获木棍2条、从高某2木业门前起获木棍3条并予以扣押；2016年6月1日，侦查人员对被告人陈才前驾驶的粤E×××××棕色骏派牌小汽车进行搜查，未发现犯罪证据，上述汽车已于2016年6月2日扣押。 3．通话清单。证实：（1）陈才洲的电话159××××6158于2016年5月28日与12时44分被叫岑某1的电话153××××8213两次，5月31日零时35分被叫岑某1上述电话一次。（2）陈才洲的电话159××××6158于2016年5月31日1时16分被叫陈才超的电话150××××4996一次，1时52分、2时38分主叫陈才超上述电话两次，8时53分主叫陈才超上述电话一次，8时58分被叫陈才超上述电话一次，9时12分被叫陈才超上述电话一次，9时15分主叫陈才超上述电话一次，9时21分主叫陈才超上述电话一次，9时30分被叫陈才超上述电话一次。（3）陈才洲的电话159××××6158于2016年5月31日1时24分被叫陈诗村的电话180××××8044一次，1时52分主叫陈诗村上述电话一次。（4）陈才洲的电话159××××6158于2016年5月31日6时14分被叫陈诗坚的电话188××××6832一次，9时主叫陈诗坚上述电话一次，9时29分被叫陈诗坚上述电话一次，10时06分被叫陈诗坚上述电话一次，10时16分主叫陈诗坚上述电话一次，11时24分主叫陈诗坚上述电话一次，11时29分被叫陈诗坚上述电话一次。（5）陈才洲的电话159××××6158于2016年5月31日8时21分被叫陈才长的电话136××××7109一次，8时52分主叫陈才长上述电话一次，9时17分主叫陈才长上述电话一次，9时57分被叫陈才长上述电话一次，10时03分主叫陈才长上述电话一次，10时09分主叫陈才长上述电话一次，12时41分主叫陈才长上述电话一次。（6）陈才洲的电话159××××6158于2016年5月31日9时50分被叫陈才前的电话134××××2006一次。（7）陈才洲的电话159××××6158于2016年5月31日10时11分被叫陈才良的电话137××××3308一次。 4．户籍证明、广东省佛山市禅城区人民法院（2012）佛城法刑初字第1099号刑事判决书、释放证明书。证实八被告人的身份情况、前科情况及被害人岑某1的身份情况，其中被告人陈诗坚、陈才超均犯抢夺罪，于2012年11月29日被佛山市禅城区人民法院判处刑罚，其中陈诗坚被判处有期徒刑一年六个月，并处罚金人民币2000元，2014年2月4日刑满释放；陈才超被判处有期徒刑一年，并处罚金人民币1000元，2013年8月4日刑满释放。 （二）证人证言 1．证人陈才良的证言及辨认笔录：我电话137××××3308。2016年5月31日9时许，陈才长打电话问我去不去陈才洲的出租屋，我便与陈才长、陈才海过去陈才洲住处。陈才佳打电话给我后，与陈诗村、陈才文也过来出租屋。后陈诗坚、陈才超、陈诗祥也来到。有人说陈才洲叫大家去陈才洲的公司，我们便走路过去，途中陈诗坚在路边防护树木的围栏拆了一条木棍，陈才超、陈才长、陈才海、陈诗村、陈才文、陈才佳也各拿一条木棍，我和陈诗祥没有拿。走到公司门口，陈才洲从公司出来指着一名男子，陈诗坚、陈才超便持木棍冲向陈才洲所指的男子，我方的人就拿木棍追打该男子，后两名男子倒地，一女子抱住一名倒地男子，我方的人就用木棍打另一名倒地男子的身体及腹部位置。我和陈诗祥没有动手。后我们离开现场。 证人陈才良辨认出八被告人，辨认出陈才佳、陈诗祥，辨认出陈才洲的妻子林某1，辨认了陈诗坚等人捡拾木棍的地点位于龙江镇北华路辅道路边，辨认了陈诗坚等人打人的地点位于格仑堡公司门口对开路段。 2．证人凌某的证言及辨认笔录：我在格仑堡公司工作，陈才洲是公司司机，我与陈才洲并无不正当关系。2016年5月27日晚，丈夫岑某1（电话153××××8213）问我是否与陈才洲有染，我说没有，后岑某1打了电话给陈才洲。2016年5月31日零时许，岑某1离开出租屋半小时，回来时左眼淤黑，脸部和双手有擦伤，说他刚才约了陈才洲谈我与陈才洲之间的事，被陈才洲及两名男子打伤。当日10时许，公司经理将我叫到办公室，让我回去劝一下岑某1不要冲动，当时陈才洲也在。10时30分许，岑某1打电话问陈才洲有否上班，我说有。后我告诉经理岑某1可能会过来闹事。我走到公司门口，见到岑某1、岑某1的弟弟岑某2、岑某3、郑某等人。后有六、七名男子持木棍往公司门口冲过来，陈才洲也冲到门口处，指着岑某1和岑某2，用家乡话指挥那些男子打岑某1和岑某2，那些男子就冲过来用木棍打岑某1和岑某2，其中一男子用木棍打了岑某1头部一两下，岑某1就倒在地上。我过去扶着岑某1不让他们打，那些男子就用木棍打岑某2，岑某2被打倒在地后，那些男子和陈才洲逃离现场。岑某3见状，立即打电话报警。2016年6月3日20时许，岑某1在龙江医院经抢救无效死亡。 证人凌某辨认出陈才洲，辨认出陈诗坚就是持木棍殴打岑某1头部的男子，辨认了被害人岑某1的尸体照片。 3．证人高某1的证言及辨认笔录：我在格仑堡公司工作。2016年5月31日11时许，我看见陈才洲往公司门口走，便跟着跑出来，看见三四名男子持木棍狂打两名男子，我便打电话报警。两名男子被打倒在地后，陈才洲和打人男子逃离现场，木棍则留在原地。我公司员工凌某抱着一名受伤男子，说该男子是她老公，另一名受伤男子是她老公的弟弟。 证人高某1辨认出被告人陈才洲。 4．证人欧某的证言：2016年5月31日7时许，老乡岑某2打电话说他哥哥岑某1于5月30日晚被岑某1妻子的一个同事打伤，约我去看看情况。我、岑某2、岑某3、郑某四人从禅城区来到顺德区龙江镇岑某1的出租屋了解情况，听岑某1说他妻子经常很晚接到男同事的电话，还说5月30日晚被对方打。5月31日11时许，岑某2带着我、郑某、岑某3一起去找岑某1的妻子、同事了解情况，后岑某1也跟过来。我们五人在岑某1妻子的公司门口向岑某1的妻子了解情况，就有约八名男子从公司门口斜对面的马路走过来，其中四名男子拿着木棍，岑某1妻子的男同事就从公司出来，向那些男子示意就是岑某1和岑某2，那些男子冲过来，持木棍的四名男子用木棍狂打岑某1、岑某2，约一分钟后，岑某1、岑某2倒在地上，对方便离开现场。我们都没有携带工具。 5．证人郑某的证言：2016年5月31日10时许，朋友岑某2说他哥哥在龙江镇被打，我、岑某2、“阿某1”、欧某一起从禅城区到顺德区龙江镇找到岑某1，岑某1说他妻子的一个同事经常找他妻子的麻烦，后我们到岑某1妻子的公司门口，就有四五名男子持木棍殴打岑某1、岑某2的头部、背部，一男子在指挥，打了一会就扔掉木棍逃离现场。 6．证人林某1的证言及辨认笔录：2016年5月31日凌晨1时许，凌某的老公打电话说我老公陈才洲与凌某有染，还说他手上有证据，并带了几个兄弟找我老公谈，现在就在我住处楼下。我和我父亲、陈才洲便下楼，陈才洲还带了一把菜刀防身。我们下楼后只见到凌某的老公一个人，陈才洲就将菜刀放在地上。凌某的老公说他在凌某手机内装了窃听软件，他有凌某和陈才洲的通话，还说5月13日凌某和陈才洲在龙江镇秋怡饭店吃饭并在楼上宾馆开房。凌某的老公说已经找了陈才洲几天了，见到陈才洲就开摩托车撞死陈才洲。后凌某的老公与陈才洲扭打，被我父亲分开。当时凌某的老公头部有皮外伤，我老公手上和脚上也有皮外伤。凌某的老公在草地上捡起那把菜刀追砍我老公，我过去将菜刀夺回。凌某的老公让我们等着，我怕对方叫人来打陈才洲，就叫了我表叔过来帮忙。后凌某的老公还是孤身一人拿了一根铁水管过来要打我老公，被我父亲和表叔拦住。凌某的老公离开时，说还要找机会打陈才洲。我打电话给格仑堡公司经理，要求他批准陈才洲辞职，经理说次日会处理此事。5月31日10时许，当时陈才洲在公司，“良哥”发微信问我在哪里，有几个兄弟在我出租屋等我，我便打电话给陈才洲，得知是陈才洲通知“良哥”过来。我赶回出租屋，见到“良哥”和我老公的两名男老乡，“良哥”说陈才洲5月30日晚出了点事，通知他们过来帮忙协商。后我老公的几名男老乡陆续来到我出租屋。11时许，那些老乡接到电话后前往陈才洲的公司。后陈才洲打电话给我，说把别某打伤，让我照顾好小孩，小心别某报复。当天下午，我和陈才洲坐车于22时许回到老家。6月1日上午，听我母亲说伤者在龙江医院ICU病房，我就想伤者应该伤得比较重，就劝陈才洲回去自首。18时许，我和陈才洲坐车来到佛山市禅城区张槎镇我老公的老乡的出租屋，后陈才洲被民警抓获。 证人林某1辨认出八被告人，辨认出陈才良就是“良哥”，辨认出陈才佳、陈诗祥。 7．证人林某2的证言：2016年5月31日零时许，林某1说陈才洲一名女同事的丈夫要见陈才洲，对方有三个人在楼下，叫我一起下楼看看。陈才洲怕对方人多，就带了一把菜刀。下楼后，陈才洲看到对方只有一名男子，就将菜刀扔在地上。陈才洲和该男子谈了一会就开始推打，被我分开。该男子捡起陈才洲扔在地上的菜刀去追陈才洲，期间摔倒在地，我就过去将该男子手上的刀拿走。我回去将刀放好，出来看见该男子和陈才洲用拳脚打起来，我又上去将他们分开，该男子便离开，并说要叫人来。林某1就打电话让她表叔过来。过了一会，该男子拿一条铁棍过来，我与林某1的表叔过去劝他，该男子便离开，临走时说看到陈才洲就开摩托车撞他，并说还会再找陈才洲。当时该男子眼角位置被陈才洲打伤，有点血迹，陈才洲脸部被对方打肿。 8．证人周某的证言：我是林某1的表叔。2016年5月31日零时许，陈才洲的岳父林某2打电话说有一名男子要打陈才洲，让我去陈才洲楼下劝一下。我过去后，看见陈才洲、林某1、林某2都在楼下，陈才洲的小腿处受伤。不久一男子拿一条铁棍过来想打陈才洲，我与林某2就过去拦。后该男子离开，临走时说看到陈才洲就开摩托车撞他，并说次日还会找陈才洲，当时该男子胸口处有血迹。 9．证人李某的证言：案发当日凌晨1时许，陈才洲的妻子打电话说凌某的老公误会陈才洲与凌某有染，刚才凌某的老公还打了陈才洲，将陈才洲的手打肿。陈才洲的妻子想让陈才洲辞职避开凌某的老公，我让他们先协商，不要匆忙辞职。10时许，我将凌某、陈才洲叫到办公室谈辞职一事，陈才洲因担心自己及家人的安全，坚持辞职。期间我让凌某先离开，后凌某又回来说她老公正过来公司找陈才洲的麻烦，她老公的弟弟已经在公司门口。 10．证人蔡某的证言：我是格仑堡公司保安，案发当日上午我看见陈才洲的手臂肿了。10时许，我在公司门口值班室看到四个人守在门口，到11时20分许，那四人与“阿某2”、“阿某2”的老公在一起，后有一帮人持棍子过来，陈才洲也从公司出来，双方打了起来。 （三）被害人岑某2的陈述：2016年5月31日凌晨1时许，哥哥岑某1打电话说他被人打了。7时许，我叫上老乡岑某3、欧某、郑某一起从佛山市禅城区来到顺德区龙江镇岑某1的出租屋，岑某1跟我们说有人经常打电话骚扰他妻子凌某，当时我看到岑某1眼部有些淤黑，手臂位置有擦伤。11时许，我和岑某1、岑某3、欧某、郑某一起来到凌某工作的格仑堡公司找凌某了解情况，我们五人和凌某正在公司门口说话，约十名男子从公司门口斜对面的路边冲过来，公司里也有一男子冲出来，指着我们对那些男子说“就是这些人”，那些男子便持木棍过来打岑某1头部，我过去阻拦，那些男子就用木棍打我头部和身体，我头部被打中后晕倒在地，醒来已经在医院。岑某1被对方打伤头部，经送龙江医院抢救无效，于2016年6月3日20时许死亡。我们当时没有带工具。 （四）被告人供述和辩解 1．被告人陈才洲的供述及辩解、辨认笔录：我是格仑堡公司司机，电话159××××6158。2015年9月至2016年5月期间，因我与公司女仓管员凌某有过通话，凌某的老公岑某1就怀疑我与凌某有不正当关系，打过几次电话威胁过我，并曾到公司找过我。5月31日凌晨1时许，岑某1打电话让我到出租屋楼下，我便与妻子林某1、岳父林某2一起下楼，岑某1问我为何经常与凌某通话，与我起了争执。岑某1用拳头打我头部和脸部，对我进行追打，我便还手，用拳头打了他脸部和左眼位置，被我岳父分开。后岑某1拿了一条长约两米的铁棍回来，又被我岳父和妻子的表叔拦住。岑某1离开时声称次日还要打我。当时我双腿膝盖有擦伤和瘀伤，左手腕肿痛，脸部也有轻微擦伤，岑某1眼部有瘀伤。5月31日9时许，妻子林某1打电话说岑某1带着三名男子到我出租屋找我，找不到就离开了。我便打电话给老乡陈才良、陈才超、陈诗坚，告诉他们有人要打我，让他们过来帮忙。过了十几分钟，陈才佳打电话问我惹了什么麻烦，要不要他过来，我说好。10时许，我在办公室和凌某、公司经理李某一起商谈如何解决此事，后经理让凌某先离开。不久，凌某又跑到办公室说岑某1带人过来公司要打我，李某就打电话让后勤主管报警，并让我躲起来。我躲到一楼车间，打电话给陈诗坚、陈才良，说对方冲进公司要打我，让他们快点过来帮我。我走出车间，看见岑某1带着三名男子冲进公司，但没看到他们拿工具，公司后勤主管和保安将他们推了出去。我走出来，看见岑某1等人在公司门口，陈诗坚、陈才超、陈才长、陈才海、陈诗村每人拿着一根长约1米的圆木棍站在公司门外，我便走到离门口十几米处，指着站在门口铁闸旁的岑某1，用家乡话大声说“就是那个蓝色间条衫的人打我”，意思是要陈诗坚、陈诗村等人去打岑某1，于是陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文各持一条木棍冲过去打岑某1等人，因保安室挡住了我的视线，没看清他们怎么打。陈诗坚等人打完岑某1后逃离现场，我一个人搭车到禅城区张槎镇，再回到广西老家。6月1日中午，我又搭车回到张槎，陈才良打电话让我过去商量如何解决打架一事。19时许，我来到陈才佳位于张槎的出租屋，陈才超、陈诗村、陈才佳、陈才良都在，大家商量后决定先回广西，陈才前便驾驶一辆天津一汽汽车搭着我、陈诗坚、陈才长，当时陈才海的妻子也在车上。20时许，我们在禅城区张槎镇上朗沙塘新邨被民警截获。听说陈诗坚、陈才超、陈诗村是先走过去打的。 被告人陈才洲辨认出其余七名被告人，辨认出陈才佳、陈才良、陈诗祥、林某1，辨认了案发地点位于格仑堡公司门口，辨认了被害人岑某1的尸体照片。 2．被告人陈诗坚的供述及辩解、辨认笔录：我电话188××××6832。2016年5月31日2时许，叔叔陈才洲打电话说他被两名男子打了，对方说明天还会叫人砍他。9时许，陈才洲又打电话说有人要砍他，让我去顺德区龙江镇跟对方谈。我10时许从禅城区坐出租车出发，11时许来到陈才洲位于顺德区龙江镇的出租屋，陈才洲又打电话说对方四五个人要冲进他工作的格仑堡公司打他，让我们去他公司打对方，并说他出租屋里面有七八个兄弟。我便从陈才洲出租屋与陈才超、陈才长、陈才海、陈诗村、陈才文、陈才佳、陈才良、陈诗祥共九人一起过去，走到离格仑堡公司约几十米的路边看到一棵树周围支撑着一些木棍，我便先拿了一条木棍，陈才长、陈才海、陈诗村也各拿一条木棍，不记得其他人有没有拿。我们看见对方四男一女站在公司门口，陈才洲则站在公司内，指着门口那些人用家乡话喊“就是外面那几个，打他”，我们便冲上去打对方两名男子，我和陈才超冲在前面。打的时候，对方有还手，我们就打还手的两个，而且打得更狠。我先用木棍横扫那名身材较瘦的男子，打了一棍，其他人就用木棍打较瘦男子的肩膀、后背等部位，几个人都打了较瘦男子。较瘦男子倒地后，他妻子跑过来用身体护着他，我们就没有打他，转而打那名身材较胖的男子。我用木棍横扫较胖男子，打了他大腿靠近臀部的位置两下，其他人也是用木棍打，陈才超、陈才长、陈才文打过较胖男子，一分钟后，较胖男子也被打倒在地。我扔下木棍逃跑，其他人也一起逃离现场。打架时我没看到陈才良、陈才佳、陈诗祥三人动手，其他人都有动手打对方两名男子。听陈才洲说对方有人被我们打死了，于是我们打算回广西避一下。2016年6月1日20时许，我、陈才长、陈才洲等人在禅城区张槎街道上朗村西便大街路边准备坐上陈才前驾驶的汽车时，被民警抓获。是陈才长叫陈才前开车搭我们回广西的，陈才前也知道我们打人后准备逃回广西。 被告人陈诗坚辨认出其余七名被告人，辨认出陈才佳、陈才良、陈诗祥，辨认出林某1就是陈才洲的妻子，辨认出被害人岑某2就是被打的较胖男子，辨认了被害人岑某1的尸体照片，称岑某1就是被打的较瘦男子，辨认了其打人前捡拾木棍的地点位于龙江镇北华路辅道路边，辨认了其打人的地点位于格仑堡公司门口左边，辨认了其打人后丢弃木棍的地点位于格仑堡公司门口右边路面。 3．被告人陈才超的供述及辩解、辨认笔录：我电话150××××4996。2016年5月31日8时许，堂哥陈才洲打电话说有人要打他，让我叫几个人去他在龙江镇的住处，我便打电话告知了陈诗坚、陈诗村和陈才佳，陈才洲自己也通知了陈诗坚和陈诗村。我叫了一辆出租车去张槎上朗村郎西牌坊的公交站，见陈诗坚、陈诗村、陈才文、陈才佳在那里，陈诗村、陈才文、陈才佳先乘出租车过去龙江，我和陈诗坚乘出租车接上陈诗祥，一起到陈才洲位于龙江镇的出租屋，见陈才洲的妻子、陈才长、陈才海、陈诗村、陈才文、陈才佳、陈才良都在，陈才洲不在家里。后陈诗坚接到陈才洲的电话，说陈才洲在公司被人打，让我们过去。于是我与陈诗坚、陈才长、陈才海、陈诗村、陈才文、陈才佳、陈才良、陈诗祥九人一起过去，快到陈才洲工作的格仑堡公司时，除陈才良、陈诗祥外，我们其余人各在路边拿了一条木棍，是陈诗坚说要拿的。11时许，我们走到格仑堡公司门口，见对方约有四男一女站在门口，没有带工具。陈才洲看到我们就从公司出来，指着门口一名身材偏瘦的男子说“就是那个黑眼圈的人打我的，打他”。于是我与陈诗坚、陈才长、陈才海、陈诗村、陈才文、陈才佳每人拿一条木棍冲过去打那名较瘦男子，我和陈诗坚冲在前面。我打了较瘦男子左手手臂一下，被他拉住木棍，又被我拉回。陈诗坚应该也打了较瘦男子，但我没有看清。较瘦男子躺在地上，一名女子用身体护住他，对方一名较胖男子过来帮忙，我就打了较胖男子一棍，陈才长、陈才海、陈诗村、陈才文等人也都打了较胖男子。后我们散开，跑了不远就将木棍扔在路边。我们拿了木棍的人都有参与打架，也都有拿木棍打较瘦男子。2016年6月1日18时30分许，陈才前驾车在张槎镇大富村大富路口搭上我、陈才海，然后在张槎镇上朗村搭上陈诗村、陈才文、陈才良到张槎高速路口，我们再转搭陈才群的汽车准备回广西老家，车行驶到怀集，我们得知有些参与打架的人和陈才前被民警抓获，就告知陈才群我们是打架伤人跑路回家的，陈才群就说不要连累他，让我们下车自首。2016年6月2日上午，我和陈才海、陈诗村、陈才文、陈才良到公安机关投案。 被告人陈才超辨认出其余七名被告人，辨认出陈才佳、陈才良、陈诗祥，辨认了其打人前捡拾木棍的地点位于龙江镇北华路辅道路边，辨认了其打人的地点位于格仑堡公司门口对开路段，辨认了其打人后丢弃木棍的地点位于龙江镇北华路高某2木业对开路边。 4．被告人陈才长的供述及辩解、辨认笔录：我电话139××××1243、136××××7109。2016年5月31日8时许，我从顺德区乐从镇坐车来到顺德区龙江镇陈才洲的宿舍，和陈诗坚、陈才海、“色鬼”、三名不认识的男子及陈才洲的妻子聊天。11时许，有人接到陈才洲的信息说让我们过去陈才洲公司门口，我们下楼时又看到“老狗”，于是一起过去，途中有人在路边拿了木棍，我也拿了一条木棍，陈诗坚、陈才海也拿了木棍。陈才洲见我们来到公司门口就出来指着门口的五名男子，用家乡话对我们说“就是他打我的”，我们一方六人就冲上去跟对方两人打起来。我方有三个人先后冲上去打对方一名较瘦男子，对方一名较肥男子过来帮忙，我和陈诗坚、陈才海便拿木棍打较肥男子。我打了较肥男子手臂一棍，踢了他身体几下，陈才海也用木棍打他，用脚踢他。后较肥男子倒在地上。我和陈才海只打了较肥男子。除“色鬼”和陈才洲没有动手，其他人都动了手。后我们扔掉木棍逃离现场。2016年6月1日10时许，陈才洲打电话说被我们打的人伤势较重，要回家躲避一下，过几天看看情况再考虑是否回来。17时许，我打电话给堂兄弟陈才前，说我们在龙江镇帮陈才洲打架伤了人，现在想回广西老家躲避，让他下班之后开车送我们回去。我叫陈才前先接陈才海等人到张槎镇高速路口，让陈才海他们先坐车回广西，陈才前接完陈才海等人后，19时许回到张槎镇上朗村路边接我和陈才洲、陈诗坚。车行不远，就被民警抓获。 被告人陈才长辨认出被告人陈才洲、陈诗坚、陈才海，辨认出陈才超、陈诗村、陈才文就是三名不认识的男子，辨认出陈才佳就是“老狗”，陈才良就是“色鬼”，辨认出林某1就是陈才洲的妻子，辨认了其打人前捡拾木棍的地点位于龙江镇北华路辅道路边，辨认了其打人的地点及丢弃木棍的地点均位于格仑堡公司门口对开路段。 5．被告人陈才海的供述及辩解、辨认笔录：2016年5月31日10时许，陈才长打电话问我去不去陈才洲那里，我说去，陈才长还说他要打电话给陈才良。我、陈才长、陈才良会合后，听陈才长说陈才洲前一天晚上跟别某打架。我和陈才长、陈才良来到陈才洲出租屋，陈才洲不在。陈才洲的妻子回来后，陈诗村、陈才文、陈才佳也过来了，后陈诗坚、陈才超、陈诗祥也过来了。陈诗坚接到陈才洲的通知后，说有四五个人在陈才洲的公司门口等，可能要找陈才洲的麻烦，于是我们九人一起过去。快到陈才洲公司时，我、陈诗坚、陈才超、陈才长、陈诗村、陈才文、陈才佳在绿化带旁边各拿一条木棍，其他人没有拿工具。到了公司门口，陈才洲的同事、陈才洲同事的丈夫及四名男子站在门口，陈才洲走到门口，指着他同事的丈夫跟陈诗坚说“就是这个人打我的”，陈诗坚和陈才超持木棍先冲上去打人，陈诗坚第一个冲上去用棍子打了陈才洲同事的丈夫，我们也冲过去。我过去时陈才洲的同事用身体挡住她丈夫，我就拿木棍打了一名身材较胖的男子右肩膀及右背部各一棍，陈才超、陈才长、陈诗村、陈才文也用木棍打了较胖男子。陈才良、陈诗祥没有拿木棍，也没有动手。后陈才良让我们别打，并叫我们离开，我们便将木棍丢弃，离开现场。6月1日18时许，我打电话给陈才长，说我想先回家乡看一下小孩再去自首，陈才长说他让陈才前开车送我和陈才超。后陈才前驾车接上我和陈才超，又接了陈诗村、陈才文、陈才良，将我们五人送到张槎高速路口。我们下车时，陈才前说还要去接其他打架的人。后我们打电话给陈才前，没有人接，我们意识到情况不妙。6月2日10时30分，我和陈才超、陈诗村、陈才文、陈才良五人到公安机关自首。 被告人陈才海辨认出其余七名被告人，辨认出陈才佳、陈才良、陈诗祥，辨认出林某1就是陈才洲的妻子，辨认了其打人前捡拾木棍的地点位于龙江镇北华路辅道路边，辨认了其打人的地点及丢弃木棍的地点均位于格仑堡公司门口对开路段。 6．被告人陈诗村的供述及辩解、辨认笔录：我电话180××××8044。2016年5月31日凌晨1时许和上午8时许，我分别接到堂叔陈才洲、陈才佳的电话，说有人要打陈才洲，让我过去帮忙。8时许，我叫上同住的堂叔陈才文一起去，走出出租屋不远又见到陈诗坚、陈才超、陈才佳，我便与陈才文、陈才佳三人一起坐出租车来到陈才洲位于顺德区龙江镇的出租屋，见到了陈才洲的妻子，陈才长、陈才海、陈才良也在陈才洲出租屋内，不久陈诗坚、陈才超、陈诗祥也过来了。后陈诗坚接到陈才洲的电话，说有几个人冲进陈才洲的公司准备打陈才洲，我们所有人便去陈才洲工作的格仑堡公司，途中陈诗坚建议拿些武器，我们同意，便在附近公路花基上取了些木棍。到了公司门口，陈才洲在保安室旁指着一名中等身材的男子说就是他，陈诗坚就持木棍去打该男子下半身，一身材较胖的男子见状就想过去打陈诗坚，我们便持木棍去打较胖男子和中等身材男子，中等身材男子被我们打倒在地，一女子护着他不让我们打。我用木棍打了较胖男子背部一下，后较胖男子倒地。我们逃离现场时将木棍随手丢掉。打架时一开始是陈诗坚先拿木棍去打，我、陈才超、陈才长、陈才海、陈才文、陈才佳等六人也持木棍去打。陈才良、陈诗祥没有拿木棍，也没有参与打架。6月1日19时许，陈才前驾车来到佛山市禅城区张槎镇上朗村接上我、陈才超、陈才海、陈才文、陈才良，我们告诉陈才前准备去自首，让他搭我们回老家安排一些事情及告诉家人，陈才前将我们送到张槎高速路口，我们就坐陈才群的汽车回广西，途中得知参与打架的其他人被公安机关抓获，陈才群知道我们打架伤人，就叫我们下车自首。2016年6月2日上午，我们到公安机关投案。 被告人陈诗村辨认出其余七名被告人，辨认出陈才佳、陈才良、陈诗祥，辨认出林某1就是陈才洲的妻子，辨认了其打人前捡拾木棍的地点位于龙江镇北华路辅道路边，辨认了其打人的地点位于格仑堡公司门口对开路段，辨认了其打人后丢弃木棍的地点位于龙江镇北华路高某2木业对开路边。 7．被告人陈才文的供述及辩解、辨认笔录：2016年5月31日10时许，同住的陈诗村告诉我有人要砍陈才洲，让我们到顺德区龙江镇看看。我和陈诗村、陈才佳一起从禅城区坐出租车到顺德区龙江镇陈才洲宿舍，陈才洲的妻子、陈才长、陈才海、陈才良都在，后陈诗坚、陈才超、陈诗祥也过来了。11时许，有人说陈才洲那边有人要打陈才洲，我们九名男子便步行去陈才洲公司，期间在路边绿化带捡了七根木棍，我、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才佳各持一根木棍，陈才良、陈诗祥没有拿木棍。过去后，见公司门口站着四五名男子和一名女子，陈才洲从公司出来，指着几名男子用家乡话说“就是那几个人，打他们”，我们便冲过去打那些男子，对方几名男子走到一边，两名男子与我们打起来。陈诗坚、陈才超冲在前面，陈诗坚先持木棍打了较瘦男子。我持木棍打了对方一名较胖男子脚踝一下，被他打了头部两拳。后较胖男子被打倒在地，我将木棍扔掉并逃离现场，其他人也扔掉木棍逃离，我、陈才海、陈诗村、陈才佳四人乘车回到禅城区张槎镇。6月1日19时许，我下班回到宿舍，听陈诗村说被打的人伤势较重，我们要回老家，车已经在外面。我便和陈才超、陈才海、陈诗村、陈才良坐上陈才前的车，到了高速路口再转坐陈才群的车，在车上我们将伤人经过告诉陈才群，陈才群不让我们坐车，让我们在怀集一个路口下车回去自首。6月2日，我、陈才超、陈才海、陈诗村、陈才良便到公安机关投案。 被告人陈才文辨认出其余七名被告人，辨认出陈才佳、陈才良、陈诗祥，辨认出林某1就是陈才洲的妻子，辨认了其打人前捡拾木棍的地点位于龙江镇北华路辅道路边，辨认了其打人的地点位于格仑堡公司门口路段，辨认了其打人后丢弃木棍的地点位于龙江镇北华路高某2木业对开路边。 8．被告人陈才前的供述及辩解、辨认笔录：我电话134××××2006。2016年5月31日10时许，陈才长打电话说陈才洲在顺德区龙江镇发生了事情，让我过去，我因为要上班就没过去。2016年6月1日中午，陈才长打电话说他与陈诗坚、陈才超、陈才海、陈诗村、陈才文、陈才佳、陈才良、陈诗祥帮陈才洲在陈才洲公司门口打架，用木棍打伤对方，想和参与打架的人一起回广西，让我驾车搭他们回去，我答应。19时许，陈才长打电话让我先驾车接陈才超、陈才海、陈诗村、陈才文、陈才良到禅城区张槎高速路口，陈才超等人再转坐别某的车回广西，再让我搭他和陈才洲、陈诗坚回广西。我便驾驶本人的粤E×××××骏派牌汽车，先到张槎镇一出租屋接上陈才超、陈才海，再到张槎镇上朗村的出租屋接上陈诗村、陈才文、陈才良，将他们五人送到张槎高速路口。后我又驾车在上朗村对开路段接上陈才洲、陈诗坚、陈才长，准备回广西贺州。车行至上朗村沙塘新邨对开路段时，被警察抓获。因陈才长等人是我堂兄弟，我才接送他们逃跑回广西。 被告人陈才前辨认出其余七名被告人，辨认出陈才佳、陈才良、陈诗祥，辨认出陈才洲的妻子林某1，辨认了其驾驶的粤E×××××汽车。 （五）鉴定意见 1．佛山市顺德区公安司法鉴定中心顺公（司）鉴（法尸）字［2016］135号法医学尸体检验鉴定书。证实被害人岑某1符合重度颅脑损伤死亡。 2．佛山市顺德区公安司法鉴定中心顺公（司）鉴（法活）字［2016］1620号法医学人体损伤程度鉴定书。证实被告人陈才洲所受损伤造成体表擦伤面积已超过20平方厘米，已达轻微伤。 3．佛山市顺德区公安司法鉴定中心顺公（司）鉴（法活）字［2016］1543号法医学人体损伤程度鉴定书。证实被害人岑某2所受损伤造成头皮创口长度累计已超过8厘米、未达20厘米，损伤已达轻伤二级。 4．佛山市顺德区公安司法鉴定中心（顺）公（司）鉴（法物）字［2016］1321号法庭科学DNA鉴定意见书。证实现场提取的木棍上血迹、地面血迹检见的STR分型与岑某2的血样的STR分型相同，似然比率为9.51×1019。 （六）现场勘验笔录。证实案发现场位于佛山市顺德区龙江镇北华路格仑堡体育用品有限公司门口，公司门前发现多处血迹及5根木棍、3个烟头，其中在高某2木业厂南侧地上发现的木棍表面有血迹。 （七）视听资料。证实民警讯问被告人陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文的情况。 另查明，案件审理期间，在本院主持下，被告人陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文的家属赔偿了被害人岑某1的家属、被害人岑某2经济损失共计人民币12.8万元。上述事实，有调解笔录、收款收据予以证实。 被告人陈才洲辩称其并未指使陈诗坚等人打人，对案件的发生主观上应为过失而非故意；辩护人也提出陈才洲主观上并无伤害故意，在案证据不足以证明陈才洲指使他人殴打被害人，陈才洲不构成故意伤害罪。经查，在案证据足以证实陈才洲客观上有向陈诗坚等人指认被害人的行为，陈才洲在侦查阶段也供认其指认被害人意为让陈诗坚等人对被害人进行殴打；陈诗坚等人到达现场时人数众多且持有木棍，陈才洲在此情况下的指认明显表明了其伤害意图，且陈才洲在案件发生时也无任何制止行为，进一步表明了其主观心态。故本案足以认定陈才洲有伤害他人的故意，陈才洲应对其指使行为造成的严重后果承担责任。对被告人及辩护人所提此点意见，不予采纳。 关于各被告人在共同犯罪中的作用问题。经查：（1）此案因陈才洲而起，陈才洲还有纠集他人的行为，并指示他人实施伤害行为，在共同犯罪中起组织、指挥作用，应认定为主犯；（2）陈诗坚在赶往现场的途中提议拿木棍，案发时也是陈诗坚最先上前对被害人岑某1进行殴打，证人凌某明确指证是陈诗坚造成了岑某1的致命伤，在案证据也足以证实陈诗坚殴打过岑某1，故岑某1的致命伤系陈诗坚造成的可能性最大，应认定陈诗坚在共同犯罪中起主要作用，系本案的主犯；（3）陈才超供认其有纠集行为，案发时陈才超与陈诗坚一起持木棍冲在前面，在案证据也足以证实陈才超曾持木棍殴打过岑某1，故陈才超在共同犯罪中亦起主要作用，亦应认定为主犯，此案不能排除岑某1的致命伤系陈才超造成的可能性，在对陈才超量刑时应适度从严；（4）在案证据并不能证实陈才长、陈才海、陈诗村、陈才文等四被告人殴打过岑某1，可认定四被告人在共同犯罪中起次要作用，系从犯，但四被告人的作用有别，量刑时应加以区别，其中陈才长、陈诗村均有纠集行为，陈才长还有案发后组织逃亡的行为，量刑时均应加以考虑。 被告人陈才洲辩称被害人曾多次威胁他；辩护人也提出被害人曾威胁陈才洲并上门挑衅，存在重大过错。经查，被害人岑某1因怀疑妻子不忠，便多次威胁陈才洲并上门打架，案发当日又带人到陈才洲的工作场所对陈才洲施加压力，处理问题的方式确有不当；但被告人陈才洲在受到岑某1的怀疑后，亦未能正确处理矛盾，一开始选择了逃避，未能及时做好解释沟通工作以洗脱自身嫌疑，其后又与被害人打斗致使矛盾激化，最终引发本案，陈才洲处理问题的方式亦欠妥当。综合比较双方在案发前的系列行为，此案尚不足以认定被害人有刑法意义上的过错，但无疑双方均对案件的发生负有一定责任，在对被告人陈才洲量刑时可适当考虑。 陈才前的辩护人提出陈才前驾车运送陈才洲、陈诗坚、陈才长等人时就被民警抓获，陈才前此次窝藏行为应属犯罪未遂。经查，陈才前系在驾车搭载陈才洲等人行驶一段距离后被公安机关截获，依法应认定为犯罪既遂。对辩护人所提此点意见，不予采纳。 关于陈才前的窝藏行为应否认定为情节严重的问题。经查，陈才前窝藏的人数达七人之多，且被窝藏者的故意伤害行为造成了一人死亡的严重后果，无论是从被窝藏者的人数还是罪行严重程度的角度，陈才前的窝藏行为均应认定为情节严重。对辩护人所提被窝藏者的罪行不属极其严重的意见，不予采纳。 ","cpfxgc":"本院认为，被告人陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文结伙故意伤害他人身体，致一人死亡、一人轻伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪。被告人陈才前明知陈才洲等七人是犯罪的人而帮助其逃匿，其行为已触犯《中华人民共和国刑法》第三百一十条第一款之规定，构成窝藏罪，且属情节严重。被告人陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文属共同犯罪，其中被告人陈才洲、陈诗坚、陈才超起主要作用，应认定为主犯，依法应当按照其所参与的或者组织、指挥的全部犯罪处罚；其中被告人陈才洲系案件的引发者、纠集者，应予严惩。被告人陈才长、陈才海、陈诗村、陈才文起次要作用，系从犯，依法可从轻或减轻处罚。被告人陈诗坚、陈才超曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人陈才超、陈才海、陈诗村、陈才文自动投案，归案后能如实供述自己的罪行，应认定为自首，依法可从轻或者减轻处罚。被告人陈才洲、陈诗坚、陈才长、陈才前归案后能如实供述自己的罪行，有坦白情节，依法可从轻处罚。被告人陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文的家属能代为赔偿被害方的经济损失，可对上述七被告人尤其是其中作用较小的从犯酌情从轻处罚，对陈才洲的辩护人所提陈才洲案发后有意赔偿被害方经济损失的意见，予以采纳。虽被告人陈才前犯窝藏罪的情节严重，但因其窝藏的均是与其有亲属关系的人，且被窝藏者已经全部到案，量刑时可酌情考虑，根据陈才前的犯罪事实及案发后的悔罪表现，可对其宣告缓刑，对陈才前的辩护人所提陈才前犯罪的主观恶性及造成的社会危害性均较小、归案后能坦白认罪、可宣告缓刑的意见，予以采纳。扣押的作案工具木棍5条，应予没收并销毁；扣押的粤E×××××棕色骏派牌小汽车一辆，予以发还被告人陈才前。依照《中华人民共和国刑法》第二百三十四条第二款，第三百一十条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十五条第一款，第六十七条第一款、第三款，第七十二条第一款，第七十三条第二款、第三款，第五十五条第一款，第五十六条第一款，第五十七条第一款，第六十四条之规定，判决如下：","pjjg":" 一、被告人陈才洲犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人陈诗坚犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月1日起至2031年5月31日止。） 三、被告人陈才超犯故意伤害罪，判处有期徒刑十年，剥夺政治权利三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月2日起至2026年6月1日止。） 四、被告人陈才长犯故意伤害罪，判处有期徒刑六年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月1日起至2022年11月30日止。） 五、被告人陈才海犯故意伤害罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月2日起至2020年6月1日止。） 六、被告人陈诗村犯故意伤害罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月2日起至2020年12月1日止。） 七、被告人陈才文犯故意伤害罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月2日起至2020年6月1日止。） 八、被告人陈才前犯窝藏罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，自判决确定之日起计算。） 九、扣押的作案工具木棍5条，予以没收并销毁；扣押的粤E×××××棕色骏派牌小汽车一辆，发还给被告人陈才前。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省佛山市中级人民法院 刑事判决书 （2017）粤06刑初5号 公诉机关广东省佛山市人民检察院。 被告人陈才洲，男，1979年6月2日出生，汉族，初中文化，佛山市顺德区龙江镇北华路格仑堡体育用品有限公司司机，户籍地广西壮族自治区贺州市八步区，住广东省佛山市顺德区。因本案于2016年6月1日被羁押，次日被刑事拘留，同年7月8日被逮捕。现押于顺德区看守所。 辩护人李长春，广东熊何律师事务所律师。 被告人陈诗坚，男，1992年10月11日出生，汉族，初中文化，务工，户籍地广西壮族自治区贺州市八步区，住广东省佛山市禅城区。因犯抢夺罪于2012年11月29日被佛山市禅城区人民法院判处有期徒刑一年六个月，并处罚金人民币2000元，2014年2月4日刑满释放。因本案于2016年6月1日被羁押，次日被刑事拘留，同年7月8日被逮捕。现押于顺德区看守所。 被告人陈才超，男，1989年12月28日出生，汉族，初中文化，务工，户籍地广西壮族自治区贺州市八步区，住广东省佛山市禅城区。因犯抢夺罪于2012年11月29日被佛山市禅城区人民法院判处有期徒刑一年，并处罚金人民币1000元，2013年8月4日刑满释放。因本案于2016年6月2日被羁押，同日被刑事拘留，同年7月8日被逮捕。现押于顺德区看守所。 被告人陈才长，男，1987年9月10日出生，汉族，小学文化，务工，户籍地广西壮族自治区贺州市八步区，住广东省佛山市顺德区。因本案于2016年6月1日被羁押，次日被刑事拘留，同年7月8日被逮捕。现押于顺德区看守所。 被告人陈才海，男，1987年5月28日出生，汉族，初中文化，务工，户籍地广西壮族自治区贺州市八步区，住广东省佛山市禅城区。因本案于2016年6月2日被羁押，同日被刑事拘留，同年7月8日被逮捕。现押于顺德区看守所。 被告人陈诗村，男，1990年9月3日出生，汉族，中专文化，务工，户籍地广西壮族自治区贺州市八步区，住广东省佛山市禅城区。因本案于2016年6月2日被羁押，同日被刑事拘留，同年7月8日被逮捕。现押于顺德区看守所。 被告人陈才文，男，1981年10月6日出生，汉族，初中文化，务工，户籍地广西壮族自治区贺州市八步区，住广东省佛山市禅城区。因本案于2016年6月2日被羁押，同日被刑事拘留，同年7月8日被逮捕。现押于顺德区看守所。 被告人陈才前，男，1970年7月26日出生，汉族，初中文化，务工，户籍地广西壮族自治区贺州市八步区，住广东省佛山市禅城区。因本案于2016年6月1日被羁押，次日被刑事拘留，同年7月8日被逮捕。现押于顺德区看守所。 辩护人耿志华，广东聚理律师事务所律师。 广东省佛山市人民检察院以佛检刑诉［2016］158号起诉书指控被告人陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文犯故意伤害罪，指控被告人陈才前犯窝藏罪，于2016年12月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广东省佛山市人民检察院指派检察员曾宇辉、代理检察员卢薇出庭支持公诉，八被告人及辩护人到庭参加诉讼。本案经延期审理，现已审理终结。 广东省佛山市人民检察院指控，2016年5月31日凌晨，被害人岑某1因怀疑其妻子凌某与被告人陈才洲有不正当男女关系，遂去到陈才洲居住的出租屋楼下与陈才洲发生争执，继而引发双方打斗。双方当时均轻微受伤，经法医鉴定，被告人陈才洲的损伤已达轻微伤。岑某1离开时声称要继续伤害陈才洲。2016年5月31日11时许，被害人岑某1带领被害人岑某2等四名男子去到被告人陈才洲工作的顺德区格仑堡体育用品有限公司（下称格仑堡公司）门口。被告人陈才洲得知岑某1带人过来，即打电话纠集被告人陈诗坚、陈才超、陈才长、陈才海、陈才文、陈诗村和陈才佳（另案处理）去到现场。被告人陈诗坚、陈才超、陈才长、陈才海、陈才文、陈诗村等人到场后，在陈才洲的指示下，用在现场附近捡拾的木棍殴打被害人岑某1的头部及身体。被害人岑某2因上前帮助岑某1，也被被告人陈诗坚、陈才超、陈才长、陈才海、陈才文、陈诗村等人殴打。被害人岑某1、岑某2被打倒在地后，被告人陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈才文、陈诗村等人逃离现场。被害人岑某1被送医院治疗，后于2016年6月3日经救治无效死亡。经法医鉴定，被害人岑某1符合重度颅脑损伤死亡，被害人岑某2的损伤已达轻伤二级。2016年6月1日19时许，被告人陈才长将其伙同陈才洲、陈诗坚、陈才超、陈才海、陈才文、陈诗村故意伤害他人的事实告知被告人陈才前，并要求陈才前将参与打架的人送回广西躲避追捕。被告人陈才前先驾驶粤E×××××汽车将被告人陈才超、陈才海、陈才文、陈诗村从禅城区张槎镇上朗村送到张槎镇一高速路口，以便四人坐车逃往广西；后折返至张槎镇上朗村，搭载被告人陈才洲、陈诗坚、陈才长逃往广西。车辆行至张槎镇上朗村沙塘新邨路段时被民警截获，被告人陈才洲、陈诗坚、陈才长、陈才前遂被抓获归案。2016年6月2日，被告人陈才超、陈才海、陈才文、陈诗村主动到公安机关投案。 针对指控的犯罪事实，公诉机关在庭上提供了相应的证据，并据此认为被告人陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文故意伤害他人身体，致一人死亡、一人轻伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究刑事责任。被告人陈才前明知陈才长、陈才洲等人是犯罪的人而帮助其逃匿，其行为已触犯《中华人民共和国刑法》第三百一十条第一款之规定，应当以窝藏罪追究刑事责任。被告人陈才超、陈才海、陈才文、陈诗村犯罪以后自动投案，如实供述自己的罪行，是自首，应依照《中华人民共和国刑法》第六十七条第一款之规定处罚。被告人陈诗坚、陈才超因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应依照《中华人民共和国刑法》第六十五条之规定处罚。提请本院依法判处。 被告人陈才洲辩称：被害人曾多次威胁我，案发时我仅在现场向陈诗坚等人指认被害人打过我，并未指使陈诗坚等人打人，对案件的发生主观上应为过失而非故意。被告人陈才洲的辩护人认为：（1）被害人多次打电话给陈才洲并上门挑衅，多次扬言要对陈才洲不利，严重威胁陈才洲安全，存在重大过错；（2）陈才洲是在人身安全受威胁的情况下叫亲属过来保护自己，并非叫人前来打架，主观上并无伤害故意，客观上陈才洲并未殴打被害人，且在案证据存有疑点，不足以证明陈才洲有指使他人殴打被害人的行为，也不排除打人者误解陈才洲意图的可能性，陈才洲不构成故意伤害罪；（3）案发后，各被告人家属也均有意赔偿被害人家属的经济损失。陈才洲的辩护人向法庭提交了证人李某、蔡某的证言。 被告人陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文、陈才前均对公诉机关的指控无异议。 被告人陈才前的辩护人认为：（1）陈才前驾车运送陈才洲、陈诗坚、陈才长等人时就被民警抓获，属窝藏未遂；（2）被窝藏的人员与陈才前是亲属关系，陈才前当时也仅知道陈才长等人将被害人打伤，并不知道被害人已死亡，且当时陈才长也向陈才前承诺他们回家看看孩子就回来自首，案发后陈才超、陈才海、陈诗村、陈才文也确实主动向公安机关投案自首，故陈才前的主观恶意很小，其窝藏行为造成的社会危害性也很小，量刑时应予考虑；（3）陈才前归案后能如实供述自己的罪行；（4）此案中被害人自身存在过错，陈才洲等人的犯罪行为不属极其严重的刑事犯罪。综上，请求法庭对陈才前从轻处罚，判处缓刑。陈才前的辩护人向法庭提交了陈才前的无犯罪记录证明、证人冯润森出具的证明、八步区桂林镇草寺村民委员会出具的证明。 经审理查明，2016年5月31日凌晨，被害人岑某1因怀疑其妻子与被告人陈才洲有不正当男女关系，遂到陈才洲住处楼下与陈才洲发生争执并打斗，双方当时均轻微受伤。经鉴定，陈才洲的损伤已达轻微伤。因岑某1离开时声称要继续伤害陈才洲，陈才洲便纠集或通过他人纠集被告人陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文及陈才佳（另案处理）等人过来帮忙，其中陈才长纠集了陈才海，陈诗村纠集了陈才文。同日11时许，被害人岑某1、岑某2与岑某3、欧某、郑某等人来到陈才洲工作的格仑堡公司门口，陈才洲得知后，打电话通知陈诗坚等人过来，陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文等人到场后，在陈才洲的指示下，用在现场附近捡拾的木棍殴打岑某1、岑某2的头部及身体。岑某1、岑某2倒地后，陈才洲、陈诗坚等人逃离现场。案发后，岑某1、岑某2均被送往医院抢救，其中岑某1因抢救无效，于2016年6月3日死亡。经鉴定，岑某1符合重度颅脑损伤死亡，岑某2的损伤已达轻伤二级。 2016年6月1日19时许，被告人陈才前明知陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文等人涉嫌伤人，仍应陈才长的要求，驾驶粤E×××××汽车将被告人陈才超、陈才海、陈诗村、陈才文等人从禅城区张槎镇上朗村送到张槎镇一高速路口，帮助陈才超等人逃匿。后陈才前驾车返回张槎镇上朗村，接上被告人陈才洲、陈诗坚、陈才长等人，欲帮助陈才洲等人逃往广西，车辆行至张槎镇上朗村沙塘新邨路段时被民警截获，被告人陈才洲、陈诗坚、陈才长、陈才前被抓获。2016年6月2日，被告人陈才超、陈才海、陈诗村、陈才文主动到公安机关投案。 上述事实有控辩双方提供，并经庭审质证、辩论的下列证据证实： （一）物证、书证 1．抓获经过。证实2016年6月1日20时许，民警在佛山市禅城区张槎镇上朗沙塘新邨路边截获一辆车牌为粤E×××××的小汽车，抓获被告人陈才洲、陈诗坚、陈才长、陈才前。2016年6月2日10时30分许，被告人陈才超、陈才海、陈诗村、陈才文到公安机关投案自首。 2．搜查证、搜查笔录、扣押清单。证实2016年5月31日，侦查人员从格仑堡公司门前起获木棍2条、从高某2木业门前起获木棍3条并予以扣押；2016年6月1日，侦查人员对被告人陈才前驾驶的粤E×××××棕色骏派牌小汽车进行搜查，未发现犯罪证据，上述汽车已于2016年6月2日扣押。 3．通话清单。证实：（1）陈才洲的电话159××××6158于2016年5月28日与12时44分被叫岑某1的电话153××××8213两次，5月31日零时35分被叫岑某1上述电话一次。（2）陈才洲的电话159××××6158于2016年5月31日1时16分被叫陈才超的电话150××××4996一次，1时52分、2时38分主叫陈才超上述电话两次，8时53分主叫陈才超上述电话一次，8时58分被叫陈才超上述电话一次，9时12分被叫陈才超上述电话一次，9时15分主叫陈才超上述电话一次，9时21分主叫陈才超上述电话一次，9时30分被叫陈才超上述电话一次。（3）陈才洲的电话159××××6158于2016年5月31日1时24分被叫陈诗村的电话180××××8044一次，1时52分主叫陈诗村上述电话一次。（4）陈才洲的电话159××××6158于2016年5月31日6时14分被叫陈诗坚的电话188××××6832一次，9时主叫陈诗坚上述电话一次，9时29分被叫陈诗坚上述电话一次，10时06分被叫陈诗坚上述电话一次，10时16分主叫陈诗坚上述电话一次，11时24分主叫陈诗坚上述电话一次，11时29分被叫陈诗坚上述电话一次。（5）陈才洲的电话159××××6158于2016年5月31日8时21分被叫陈才长的电话136××××7109一次，8时52分主叫陈才长上述电话一次，9时17分主叫陈才长上述电话一次，9时57分被叫陈才长上述电话一次，10时03分主叫陈才长上述电话一次，10时09分主叫陈才长上述电话一次，12时41分主叫陈才长上述电话一次。（6）陈才洲的电话159××××6158于2016年5月31日9时50分被叫陈才前的电话134××××2006一次。（7）陈才洲的电话159××××6158于2016年5月31日10时11分被叫陈才良的电话137××××3308一次。 4．户籍证明、广东省佛山市禅城区人民法院（2012）佛城法刑初字第1099号刑事判决书、释放证明书。证实八被告人的身份情况、前科情况及被害人岑某1的身份情况，其中被告人陈诗坚、陈才超均犯抢夺罪，于2012年11月29日被佛山市禅城区人民法院判处刑罚，其中陈诗坚被判处有期徒刑一年六个月，并处罚金人民币2000元，2014年2月4日刑满释放；陈才超被判处有期徒刑一年，并处罚金人民币1000元，2013年8月4日刑满释放。 （二）证人证言 1．证人陈才良的证言及辨认笔录：我电话137××××3308。2016年5月31日9时许，陈才长打电话问我去不去陈才洲的出租屋，我便与陈才长、陈才海过去陈才洲住处。陈才佳打电话给我后，与陈诗村、陈才文也过来出租屋。后陈诗坚、陈才超、陈诗祥也来到。有人说陈才洲叫大家去陈才洲的公司，我们便走路过去，途中陈诗坚在路边防护树木的围栏拆了一条木棍，陈才超、陈才长、陈才海、陈诗村、陈才文、陈才佳也各拿一条木棍，我和陈诗祥没有拿。走到公司门口，陈才洲从公司出来指着一名男子，陈诗坚、陈才超便持木棍冲向陈才洲所指的男子，我方的人就拿木棍追打该男子，后两名男子倒地，一女子抱住一名倒地男子，我方的人就用木棍打另一名倒地男子的身体及腹部位置。我和陈诗祥没有动手。后我们离开现场。 证人陈才良辨认出八被告人，辨认出陈才佳、陈诗祥，辨认出陈才洲的妻子林某1，辨认了陈诗坚等人捡拾木棍的地点位于龙江镇北华路辅道路边，辨认了陈诗坚等人打人的地点位于格仑堡公司门口对开路段。 2．证人凌某的证言及辨认笔录：我在格仑堡公司工作，陈才洲是公司司机，我与陈才洲并无不正当关系。2016年5月27日晚，丈夫岑某1（电话153××××8213）问我是否与陈才洲有染，我说没有，后岑某1打了电话给陈才洲。2016年5月31日零时许，岑某1离开出租屋半小时，回来时左眼淤黑，脸部和双手有擦伤，说他刚才约了陈才洲谈我与陈才洲之间的事，被陈才洲及两名男子打伤。当日10时许，公司经理将我叫到办公室，让我回去劝一下岑某1不要冲动，当时陈才洲也在。10时30分许，岑某1打电话问陈才洲有否上班，我说有。后我告诉经理岑某1可能会过来闹事。我走到公司门口，见到岑某1、岑某1的弟弟岑某2、岑某3、郑某等人。后有六、七名男子持木棍往公司门口冲过来，陈才洲也冲到门口处，指着岑某1和岑某2，用家乡话指挥那些男子打岑某1和岑某2，那些男子就冲过来用木棍打岑某1和岑某2，其中一男子用木棍打了岑某1头部一两下，岑某1就倒在地上。我过去扶着岑某1不让他们打，那些男子就用木棍打岑某2，岑某2被打倒在地后，那些男子和陈才洲逃离现场。岑某3见状，立即打电话报警。2016年6月3日20时许，岑某1在龙江医院经抢救无效死亡。 证人凌某辨认出陈才洲，辨认出陈诗坚就是持木棍殴打岑某1头部的男子，辨认了被害人岑某1的尸体照片。 3．证人高某1的证言及辨认笔录：我在格仑堡公司工作。2016年5月31日11时许，我看见陈才洲往公司门口走，便跟着跑出来，看见三四名男子持木棍狂打两名男子，我便打电话报警。两名男子被打倒在地后，陈才洲和打人男子逃离现场，木棍则留在原地。我公司员工凌某抱着一名受伤男子，说该男子是她老公，另一名受伤男子是她老公的弟弟。 证人高某1辨认出被告人陈才洲。 4．证人欧某的证言：2016年5月31日7时许，老乡岑某2打电话说他哥哥岑某1于5月30日晚被岑某1妻子的一个同事打伤，约我去看看情况。我、岑某2、岑某3、郑某四人从禅城区来到顺德区龙江镇岑某1的出租屋了解情况，听岑某1说他妻子经常很晚接到男同事的电话，还说5月30日晚被对方打。5月31日11时许，岑某2带着我、郑某、岑某3一起去找岑某1的妻子、同事了解情况，后岑某1也跟过来。我们五人在岑某1妻子的公司门口向岑某1的妻子了解情况，就有约八名男子从公司门口斜对面的马路走过来，其中四名男子拿着木棍，岑某1妻子的男同事就从公司出来，向那些男子示意就是岑某1和岑某2，那些男子冲过来，持木棍的四名男子用木棍狂打岑某1、岑某2，约一分钟后，岑某1、岑某2倒在地上，对方便离开现场。我们都没有携带工具。 5．证人郑某的证言：2016年5月31日10时许，朋友岑某2说他哥哥在龙江镇被打，我、岑某2、“阿某1”、欧某一起从禅城区到顺德区龙江镇找到岑某1，岑某1说他妻子的一个同事经常找他妻子的麻烦，后我们到岑某1妻子的公司门口，就有四五名男子持木棍殴打岑某1、岑某2的头部、背部，一男子在指挥，打了一会就扔掉木棍逃离现场。 6．证人林某1的证言及辨认笔录：2016年5月31日凌晨1时许，凌某的老公打电话说我老公陈才洲与凌某有染，还说他手上有证据，并带了几个兄弟找我老公谈，现在就在我住处楼下。我和我父亲、陈才洲便下楼，陈才洲还带了一把菜刀防身。我们下楼后只见到凌某的老公一个人，陈才洲就将菜刀放在地上。凌某的老公说他在凌某手机内装了窃听软件，他有凌某和陈才洲的通话，还说5月13日凌某和陈才洲在龙江镇秋怡饭店吃饭并在楼上宾馆开房。凌某的老公说已经找了陈才洲几天了，见到陈才洲就开摩托车撞死陈才洲。后凌某的老公与陈才洲扭打，被我父亲分开。当时凌某的老公头部有皮外伤，我老公手上和脚上也有皮外伤。凌某的老公在草地上捡起那把菜刀追砍我老公，我过去将菜刀夺回。凌某的老公让我们等着，我怕对方叫人来打陈才洲，就叫了我表叔过来帮忙。后凌某的老公还是孤身一人拿了一根铁水管过来要打我老公，被我父亲和表叔拦住。凌某的老公离开时，说还要找机会打陈才洲。我打电话给格仑堡公司经理，要求他批准陈才洲辞职，经理说次日会处理此事。5月31日10时许，当时陈才洲在公司，“良哥”发微信问我在哪里，有几个兄弟在我出租屋等我，我便打电话给陈才洲，得知是陈才洲通知“良哥”过来。我赶回出租屋，见到“良哥”和我老公的两名男老乡，“良哥”说陈才洲5月30日晚出了点事，通知他们过来帮忙协商。后我老公的几名男老乡陆续来到我出租屋。11时许，那些老乡接到电话后前往陈才洲的公司。后陈才洲打电话给我，说把别某打伤，让我照顾好小孩，小心别某报复。当天下午，我和陈才洲坐车于22时许回到老家。6月1日上午，听我母亲说伤者在龙江医院ICU病房，我就想伤者应该伤得比较重，就劝陈才洲回去自首。18时许，我和陈才洲坐车来到佛山市禅城区张槎镇我老公的老乡的出租屋，后陈才洲被民警抓获。 证人林某1辨认出八被告人，辨认出陈才良就是“良哥”，辨认出陈才佳、陈诗祥。 7．证人林某2的证言：2016年5月31日零时许，林某1说陈才洲一名女同事的丈夫要见陈才洲，对方有三个人在楼下，叫我一起下楼看看。陈才洲怕对方人多，就带了一把菜刀。下楼后，陈才洲看到对方只有一名男子，就将菜刀扔在地上。陈才洲和该男子谈了一会就开始推打，被我分开。该男子捡起陈才洲扔在地上的菜刀去追陈才洲，期间摔倒在地，我就过去将该男子手上的刀拿走。我回去将刀放好，出来看见该男子和陈才洲用拳脚打起来，我又上去将他们分开，该男子便离开，并说要叫人来。林某1就打电话让她表叔过来。过了一会，该男子拿一条铁棍过来，我与林某1的表叔过去劝他，该男子便离开，临走时说看到陈才洲就开摩托车撞他，并说还会再找陈才洲。当时该男子眼角位置被陈才洲打伤，有点血迹，陈才洲脸部被对方打肿。 8．证人周某的证言：我是林某1的表叔。2016年5月31日零时许，陈才洲的岳父林某2打电话说有一名男子要打陈才洲，让我去陈才洲楼下劝一下。我过去后，看见陈才洲、林某1、林某2都在楼下，陈才洲的小腿处受伤。不久一男子拿一条铁棍过来想打陈才洲，我与林某2就过去拦。后该男子离开，临走时说看到陈才洲就开摩托车撞他，并说次日还会找陈才洲，当时该男子胸口处有血迹。 9．证人李某的证言：案发当日凌晨1时许，陈才洲的妻子打电话说凌某的老公误会陈才洲与凌某有染，刚才凌某的老公还打了陈才洲，将陈才洲的手打肿。陈才洲的妻子想让陈才洲辞职避开凌某的老公，我让他们先协商，不要匆忙辞职。10时许，我将凌某、陈才洲叫到办公室谈辞职一事，陈才洲因担心自己及家人的安全，坚持辞职。期间我让凌某先离开，后凌某又回来说她老公正过来公司找陈才洲的麻烦，她老公的弟弟已经在公司门口。 10．证人蔡某的证言：我是格仑堡公司保安，案发当日上午我看见陈才洲的手臂肿了。10时许，我在公司门口值班室看到四个人守在门口，到11时20分许，那四人与“阿某2”、“阿某2”的老公在一起，后有一帮人持棍子过来，陈才洲也从公司出来，双方打了起来。 （三）被害人岑某2的陈述：2016年5月31日凌晨1时许，哥哥岑某1打电话说他被人打了。7时许，我叫上老乡岑某3、欧某、郑某一起从佛山市禅城区来到顺德区龙江镇岑某1的出租屋，岑某1跟我们说有人经常打电话骚扰他妻子凌某，当时我看到岑某1眼部有些淤黑，手臂位置有擦伤。11时许，我和岑某1、岑某3、欧某、郑某一起来到凌某工作的格仑堡公司找凌某了解情况，我们五人和凌某正在公司门口说话，约十名男子从公司门口斜对面的路边冲过来，公司里也有一男子冲出来，指着我们对那些男子说“就是这些人”，那些男子便持木棍过来打岑某1头部，我过去阻拦，那些男子就用木棍打我头部和身体，我头部被打中后晕倒在地，醒来已经在医院。岑某1被对方打伤头部，经送龙江医院抢救无效，于2016年6月3日20时许死亡。我们当时没有带工具。 （四）被告人供述和辩解 1．被告人陈才洲的供述及辩解、辨认笔录：我是格仑堡公司司机，电话159××××6158。2015年9月至2016年5月期间，因我与公司女仓管员凌某有过通话，凌某的老公岑某1就怀疑我与凌某有不正当关系，打过几次电话威胁过我，并曾到公司找过我。5月31日凌晨1时许，岑某1打电话让我到出租屋楼下，我便与妻子林某1、岳父林某2一起下楼，岑某1问我为何经常与凌某通话，与我起了争执。岑某1用拳头打我头部和脸部，对我进行追打，我便还手，用拳头打了他脸部和左眼位置，被我岳父分开。后岑某1拿了一条长约两米的铁棍回来，又被我岳父和妻子的表叔拦住。岑某1离开时声称次日还要打我。当时我双腿膝盖有擦伤和瘀伤，左手腕肿痛，脸部也有轻微擦伤，岑某1眼部有瘀伤。5月31日9时许，妻子林某1打电话说岑某1带着三名男子到我出租屋找我，找不到就离开了。我便打电话给老乡陈才良、陈才超、陈诗坚，告诉他们有人要打我，让他们过来帮忙。过了十几分钟，陈才佳打电话问我惹了什么麻烦，要不要他过来，我说好。10时许，我在办公室和凌某、公司经理李某一起商谈如何解决此事，后经理让凌某先离开。不久，凌某又跑到办公室说岑某1带人过来公司要打我，李某就打电话让后勤主管报警，并让我躲起来。我躲到一楼车间，打电话给陈诗坚、陈才良，说对方冲进公司要打我，让他们快点过来帮我。我走出车间，看见岑某1带着三名男子冲进公司，但没看到他们拿工具，公司后勤主管和保安将他们推了出去。我走出来，看见岑某1等人在公司门口，陈诗坚、陈才超、陈才长、陈才海、陈诗村每人拿着一根长约1米的圆木棍站在公司门外，我便走到离门口十几米处，指着站在门口铁闸旁的岑某1，用家乡话大声说“就是那个蓝色间条衫的人打我”，意思是要陈诗坚、陈诗村等人去打岑某1，于是陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文各持一条木棍冲过去打岑某1等人，因保安室挡住了我的视线，没看清他们怎么打。陈诗坚等人打完岑某1后逃离现场，我一个人搭车到禅城区张槎镇，再回到广西老家。6月1日中午，我又搭车回到张槎，陈才良打电话让我过去商量如何解决打架一事。19时许，我来到陈才佳位于张槎的出租屋，陈才超、陈诗村、陈才佳、陈才良都在，大家商量后决定先回广西，陈才前便驾驶一辆天津一汽汽车搭着我、陈诗坚、陈才长，当时陈才海的妻子也在车上。20时许，我们在禅城区张槎镇上朗沙塘新邨被民警截获。听说陈诗坚、陈才超、陈诗村是先走过去打的。 被告人陈才洲辨认出其余七名被告人，辨认出陈才佳、陈才良、陈诗祥、林某1，辨认了案发地点位于格仑堡公司门口，辨认了被害人岑某1的尸体照片。 2．被告人陈诗坚的供述及辩解、辨认笔录：我电话188××××6832。2016年5月31日2时许，叔叔陈才洲打电话说他被两名男子打了，对方说明天还会叫人砍他。9时许，陈才洲又打电话说有人要砍他，让我去顺德区龙江镇跟对方谈。我10时许从禅城区坐出租车出发，11时许来到陈才洲位于顺德区龙江镇的出租屋，陈才洲又打电话说对方四五个人要冲进他工作的格仑堡公司打他，让我们去他公司打对方，并说他出租屋里面有七八个兄弟。我便从陈才洲出租屋与陈才超、陈才长、陈才海、陈诗村、陈才文、陈才佳、陈才良、陈诗祥共九人一起过去，走到离格仑堡公司约几十米的路边看到一棵树周围支撑着一些木棍，我便先拿了一条木棍，陈才长、陈才海、陈诗村也各拿一条木棍，不记得其他人有没有拿。我们看见对方四男一女站在公司门口，陈才洲则站在公司内，指着门口那些人用家乡话喊“就是外面那几个，打他”，我们便冲上去打对方两名男子，我和陈才超冲在前面。打的时候，对方有还手，我们就打还手的两个，而且打得更狠。我先用木棍横扫那名身材较瘦的男子，打了一棍，其他人就用木棍打较瘦男子的肩膀、后背等部位，几个人都打了较瘦男子。较瘦男子倒地后，他妻子跑过来用身体护着他，我们就没有打他，转而打那名身材较胖的男子。我用木棍横扫较胖男子，打了他大腿靠近臀部的位置两下，其他人也是用木棍打，陈才超、陈才长、陈才文打过较胖男子，一分钟后，较胖男子也被打倒在地。我扔下木棍逃跑，其他人也一起逃离现场。打架时我没看到陈才良、陈才佳、陈诗祥三人动手，其他人都有动手打对方两名男子。听陈才洲说对方有人被我们打死了，于是我们打算回广西避一下。2016年6月1日20时许，我、陈才长、陈才洲等人在禅城区张槎街道上朗村西便大街路边准备坐上陈才前驾驶的汽车时，被民警抓获。是陈才长叫陈才前开车搭我们回广西的，陈才前也知道我们打人后准备逃回广西。 被告人陈诗坚辨认出其余七名被告人，辨认出陈才佳、陈才良、陈诗祥，辨认出林某1就是陈才洲的妻子，辨认出被害人岑某2就是被打的较胖男子，辨认了被害人岑某1的尸体照片，称岑某1就是被打的较瘦男子，辨认了其打人前捡拾木棍的地点位于龙江镇北华路辅道路边，辨认了其打人的地点位于格仑堡公司门口左边，辨认了其打人后丢弃木棍的地点位于格仑堡公司门口右边路面。 3．被告人陈才超的供述及辩解、辨认笔录：我电话150××××4996。2016年5月31日8时许，堂哥陈才洲打电话说有人要打他，让我叫几个人去他在龙江镇的住处，我便打电话告知了陈诗坚、陈诗村和陈才佳，陈才洲自己也通知了陈诗坚和陈诗村。我叫了一辆出租车去张槎上朗村郎西牌坊的公交站，见陈诗坚、陈诗村、陈才文、陈才佳在那里，陈诗村、陈才文、陈才佳先乘出租车过去龙江，我和陈诗坚乘出租车接上陈诗祥，一起到陈才洲位于龙江镇的出租屋，见陈才洲的妻子、陈才长、陈才海、陈诗村、陈才文、陈才佳、陈才良都在，陈才洲不在家里。后陈诗坚接到陈才洲的电话，说陈才洲在公司被人打，让我们过去。于是我与陈诗坚、陈才长、陈才海、陈诗村、陈才文、陈才佳、陈才良、陈诗祥九人一起过去，快到陈才洲工作的格仑堡公司时，除陈才良、陈诗祥外，我们其余人各在路边拿了一条木棍，是陈诗坚说要拿的。11时许，我们走到格仑堡公司门口，见对方约有四男一女站在门口，没有带工具。陈才洲看到我们就从公司出来，指着门口一名身材偏瘦的男子说“就是那个黑眼圈的人打我的，打他”。于是我与陈诗坚、陈才长、陈才海、陈诗村、陈才文、陈才佳每人拿一条木棍冲过去打那名较瘦男子，我和陈诗坚冲在前面。我打了较瘦男子左手手臂一下，被他拉住木棍，又被我拉回。陈诗坚应该也打了较瘦男子，但我没有看清。较瘦男子躺在地上，一名女子用身体护住他，对方一名较胖男子过来帮忙，我就打了较胖男子一棍，陈才长、陈才海、陈诗村、陈才文等人也都打了较胖男子。后我们散开，跑了不远就将木棍扔在路边。我们拿了木棍的人都有参与打架，也都有拿木棍打较瘦男子。2016年6月1日18时30分许，陈才前驾车在张槎镇大富村大富路口搭上我、陈才海，然后在张槎镇上朗村搭上陈诗村、陈才文、陈才良到张槎高速路口，我们再转搭陈才群的汽车准备回广西老家，车行驶到怀集，我们得知有些参与打架的人和陈才前被民警抓获，就告知陈才群我们是打架伤人跑路回家的，陈才群就说不要连累他，让我们下车自首。2016年6月2日上午，我和陈才海、陈诗村、陈才文、陈才良到公安机关投案。 被告人陈才超辨认出其余七名被告人，辨认出陈才佳、陈才良、陈诗祥，辨认了其打人前捡拾木棍的地点位于龙江镇北华路辅道路边，辨认了其打人的地点位于格仑堡公司门口对开路段，辨认了其打人后丢弃木棍的地点位于龙江镇北华路高某2木业对开路边。 4．被告人陈才长的供述及辩解、辨认笔录：我电话139××××1243、136××××7109。2016年5月31日8时许，我从顺德区乐从镇坐车来到顺德区龙江镇陈才洲的宿舍，和陈诗坚、陈才海、“色鬼”、三名不认识的男子及陈才洲的妻子聊天。11时许，有人接到陈才洲的信息说让我们过去陈才洲公司门口，我们下楼时又看到“老狗”，于是一起过去，途中有人在路边拿了木棍，我也拿了一条木棍，陈诗坚、陈才海也拿了木棍。陈才洲见我们来到公司门口就出来指着门口的五名男子，用家乡话对我们说“就是他打我的”，我们一方六人就冲上去跟对方两人打起来。我方有三个人先后冲上去打对方一名较瘦男子，对方一名较肥男子过来帮忙，我和陈诗坚、陈才海便拿木棍打较肥男子。我打了较肥男子手臂一棍，踢了他身体几下，陈才海也用木棍打他，用脚踢他。后较肥男子倒在地上。我和陈才海只打了较肥男子。除“色鬼”和陈才洲没有动手，其他人都动了手。后我们扔掉木棍逃离现场。2016年6月1日10时许，陈才洲打电话说被我们打的人伤势较重，要回家躲避一下，过几天看看情况再考虑是否回来。17时许，我打电话给堂兄弟陈才前，说我们在龙江镇帮陈才洲打架伤了人，现在想回广西老家躲避，让他下班之后开车送我们回去。我叫陈才前先接陈才海等人到张槎镇高速路口，让陈才海他们先坐车回广西，陈才前接完陈才海等人后，19时许回到张槎镇上朗村路边接我和陈才洲、陈诗坚。车行不远，就被民警抓获。 被告人陈才长辨认出被告人陈才洲、陈诗坚、陈才海，辨认出陈才超、陈诗村、陈才文就是三名不认识的男子，辨认出陈才佳就是“老狗”，陈才良就是“色鬼”，辨认出林某1就是陈才洲的妻子，辨认了其打人前捡拾木棍的地点位于龙江镇北华路辅道路边，辨认了其打人的地点及丢弃木棍的地点均位于格仑堡公司门口对开路段。 5．被告人陈才海的供述及辩解、辨认笔录：2016年5月31日10时许，陈才长打电话问我去不去陈才洲那里，我说去，陈才长还说他要打电话给陈才良。我、陈才长、陈才良会合后，听陈才长说陈才洲前一天晚上跟别某打架。我和陈才长、陈才良来到陈才洲出租屋，陈才洲不在。陈才洲的妻子回来后，陈诗村、陈才文、陈才佳也过来了，后陈诗坚、陈才超、陈诗祥也过来了。陈诗坚接到陈才洲的通知后，说有四五个人在陈才洲的公司门口等，可能要找陈才洲的麻烦，于是我们九人一起过去。快到陈才洲公司时，我、陈诗坚、陈才超、陈才长、陈诗村、陈才文、陈才佳在绿化带旁边各拿一条木棍，其他人没有拿工具。到了公司门口，陈才洲的同事、陈才洲同事的丈夫及四名男子站在门口，陈才洲走到门口，指着他同事的丈夫跟陈诗坚说“就是这个人打我的”，陈诗坚和陈才超持木棍先冲上去打人，陈诗坚第一个冲上去用棍子打了陈才洲同事的丈夫，我们也冲过去。我过去时陈才洲的同事用身体挡住她丈夫，我就拿木棍打了一名身材较胖的男子右肩膀及右背部各一棍，陈才超、陈才长、陈诗村、陈才文也用木棍打了较胖男子。陈才良、陈诗祥没有拿木棍，也没有动手。后陈才良让我们别打，并叫我们离开，我们便将木棍丢弃，离开现场。6月1日18时许，我打电话给陈才长，说我想先回家乡看一下小孩再去自首，陈才长说他让陈才前开车送我和陈才超。后陈才前驾车接上我和陈才超，又接了陈诗村、陈才文、陈才良，将我们五人送到张槎高速路口。我们下车时，陈才前说还要去接其他打架的人。后我们打电话给陈才前，没有人接，我们意识到情况不妙。6月2日10时30分，我和陈才超、陈诗村、陈才文、陈才良五人到公安机关自首。 被告人陈才海辨认出其余七名被告人，辨认出陈才佳、陈才良、陈诗祥，辨认出林某1就是陈才洲的妻子，辨认了其打人前捡拾木棍的地点位于龙江镇北华路辅道路边，辨认了其打人的地点及丢弃木棍的地点均位于格仑堡公司门口对开路段。 6．被告人陈诗村的供述及辩解、辨认笔录：我电话180××××8044。2016年5月31日凌晨1时许和上午8时许，我分别接到堂叔陈才洲、陈才佳的电话，说有人要打陈才洲，让我过去帮忙。8时许，我叫上同住的堂叔陈才文一起去，走出出租屋不远又见到陈诗坚、陈才超、陈才佳，我便与陈才文、陈才佳三人一起坐出租车来到陈才洲位于顺德区龙江镇的出租屋，见到了陈才洲的妻子，陈才长、陈才海、陈才良也在陈才洲出租屋内，不久陈诗坚、陈才超、陈诗祥也过来了。后陈诗坚接到陈才洲的电话，说有几个人冲进陈才洲的公司准备打陈才洲，我们所有人便去陈才洲工作的格仑堡公司，途中陈诗坚建议拿些武器，我们同意，便在附近公路花基上取了些木棍。到了公司门口，陈才洲在保安室旁指着一名中等身材的男子说就是他，陈诗坚就持木棍去打该男子下半身，一身材较胖的男子见状就想过去打陈诗坚，我们便持木棍去打较胖男子和中等身材男子，中等身材男子被我们打倒在地，一女子护着他不让我们打。我用木棍打了较胖男子背部一下，后较胖男子倒地。我们逃离现场时将木棍随手丢掉。打架时一开始是陈诗坚先拿木棍去打，我、陈才超、陈才长、陈才海、陈才文、陈才佳等六人也持木棍去打。陈才良、陈诗祥没有拿木棍，也没有参与打架。6月1日19时许，陈才前驾车来到佛山市禅城区张槎镇上朗村接上我、陈才超、陈才海、陈才文、陈才良，我们告诉陈才前准备去自首，让他搭我们回老家安排一些事情及告诉家人，陈才前将我们送到张槎高速路口，我们就坐陈才群的汽车回广西，途中得知参与打架的其他人被公安机关抓获，陈才群知道我们打架伤人，就叫我们下车自首。2016年6月2日上午，我们到公安机关投案。 被告人陈诗村辨认出其余七名被告人，辨认出陈才佳、陈才良、陈诗祥，辨认出林某1就是陈才洲的妻子，辨认了其打人前捡拾木棍的地点位于龙江镇北华路辅道路边，辨认了其打人的地点位于格仑堡公司门口对开路段，辨认了其打人后丢弃木棍的地点位于龙江镇北华路高某2木业对开路边。 7．被告人陈才文的供述及辩解、辨认笔录：2016年5月31日10时许，同住的陈诗村告诉我有人要砍陈才洲，让我们到顺德区龙江镇看看。我和陈诗村、陈才佳一起从禅城区坐出租车到顺德区龙江镇陈才洲宿舍，陈才洲的妻子、陈才长、陈才海、陈才良都在，后陈诗坚、陈才超、陈诗祥也过来了。11时许，有人说陈才洲那边有人要打陈才洲，我们九名男子便步行去陈才洲公司，期间在路边绿化带捡了七根木棍，我、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才佳各持一根木棍，陈才良、陈诗祥没有拿木棍。过去后，见公司门口站着四五名男子和一名女子，陈才洲从公司出来，指着几名男子用家乡话说“就是那几个人，打他们”，我们便冲过去打那些男子，对方几名男子走到一边，两名男子与我们打起来。陈诗坚、陈才超冲在前面，陈诗坚先持木棍打了较瘦男子。我持木棍打了对方一名较胖男子脚踝一下，被他打了头部两拳。后较胖男子被打倒在地，我将木棍扔掉并逃离现场，其他人也扔掉木棍逃离，我、陈才海、陈诗村、陈才佳四人乘车回到禅城区张槎镇。6月1日19时许，我下班回到宿舍，听陈诗村说被打的人伤势较重，我们要回老家，车已经在外面。我便和陈才超、陈才海、陈诗村、陈才良坐上陈才前的车，到了高速路口再转坐陈才群的车，在车上我们将伤人经过告诉陈才群，陈才群不让我们坐车，让我们在怀集一个路口下车回去自首。6月2日，我、陈才超、陈才海、陈诗村、陈才良便到公安机关投案。 被告人陈才文辨认出其余七名被告人，辨认出陈才佳、陈才良、陈诗祥，辨认出林某1就是陈才洲的妻子，辨认了其打人前捡拾木棍的地点位于龙江镇北华路辅道路边，辨认了其打人的地点位于格仑堡公司门口路段，辨认了其打人后丢弃木棍的地点位于龙江镇北华路高某2木业对开路边。 8．被告人陈才前的供述及辩解、辨认笔录：我电话134××××2006。2016年5月31日10时许，陈才长打电话说陈才洲在顺德区龙江镇发生了事情，让我过去，我因为要上班就没过去。2016年6月1日中午，陈才长打电话说他与陈诗坚、陈才超、陈才海、陈诗村、陈才文、陈才佳、陈才良、陈诗祥帮陈才洲在陈才洲公司门口打架，用木棍打伤对方，想和参与打架的人一起回广西，让我驾车搭他们回去，我答应。19时许，陈才长打电话让我先驾车接陈才超、陈才海、陈诗村、陈才文、陈才良到禅城区张槎高速路口，陈才超等人再转坐别某的车回广西，再让我搭他和陈才洲、陈诗坚回广西。我便驾驶本人的粤E×××××骏派牌汽车，先到张槎镇一出租屋接上陈才超、陈才海，再到张槎镇上朗村的出租屋接上陈诗村、陈才文、陈才良，将他们五人送到张槎高速路口。后我又驾车在上朗村对开路段接上陈才洲、陈诗坚、陈才长，准备回广西贺州。车行至上朗村沙塘新邨对开路段时，被警察抓获。因陈才长等人是我堂兄弟，我才接送他们逃跑回广西。 被告人陈才前辨认出其余七名被告人，辨认出陈才佳、陈才良、陈诗祥，辨认出陈才洲的妻子林某1，辨认了其驾驶的粤E×××××汽车。 （五）鉴定意见 1．佛山市顺德区公安司法鉴定中心顺公（司）鉴（法尸）字［2016］135号法医学尸体检验鉴定书。证实被害人岑某1符合重度颅脑损伤死亡。 2．佛山市顺德区公安司法鉴定中心顺公（司）鉴（法活）字［2016］1620号法医学人体损伤程度鉴定书。证实被告人陈才洲所受损伤造成体表擦伤面积已超过20平方厘米，已达轻微伤。 3．佛山市顺德区公安司法鉴定中心顺公（司）鉴（法活）字［2016］1543号法医学人体损伤程度鉴定书。证实被害人岑某2所受损伤造成头皮创口长度累计已超过8厘米、未达20厘米，损伤已达轻伤二级。 4．佛山市顺德区公安司法鉴定中心（顺）公（司）鉴（法物）字［2016］1321号法庭科学DNA鉴定意见书。证实现场提取的木棍上血迹、地面血迹检见的STR分型与岑某2的血样的STR分型相同，似然比率为9.51×1019。 （六）现场勘验笔录。证实案发现场位于佛山市顺德区龙江镇北华路格仑堡体育用品有限公司门口，公司门前发现多处血迹及5根木棍、3个烟头，其中在高某2木业厂南侧地上发现的木棍表面有血迹。 （七）视听资料。证实民警讯问被告人陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文的情况。 另查明，案件审理期间，在本院主持下，被告人陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文的家属赔偿了被害人岑某1的家属、被害人岑某2经济损失共计人民币12.8万元。上述事实，有调解笔录、收款收据予以证实。 被告人陈才洲辩称其并未指使陈诗坚等人打人，对案件的发生主观上应为过失而非故意；辩护人也提出陈才洲主观上并无伤害故意，在案证据不足以证明陈才洲指使他人殴打被害人，陈才洲不构成故意伤害罪。经查，在案证据足以证实陈才洲客观上有向陈诗坚等人指认被害人的行为，陈才洲在侦查阶段也供认其指认被害人意为让陈诗坚等人对被害人进行殴打；陈诗坚等人到达现场时人数众多且持有木棍，陈才洲在此情况下的指认明显表明了其伤害意图，且陈才洲在案件发生时也无任何制止行为，进一步表明了其主观心态。故本案足以认定陈才洲有伤害他人的故意，陈才洲应对其指使行为造成的严重后果承担责任。对被告人及辩护人所提此点意见，不予采纳。 关于各被告人在共同犯罪中的作用问题。经查：（1）此案因陈才洲而起，陈才洲还有纠集他人的行为，并指示他人实施伤害行为，在共同犯罪中起组织、指挥作用，应认定为主犯；（2）陈诗坚在赶往现场的途中提议拿木棍，案发时也是陈诗坚最先上前对被害人岑某1进行殴打，证人凌某明确指证是陈诗坚造成了岑某1的致命伤，在案证据也足以证实陈诗坚殴打过岑某1，故岑某1的致命伤系陈诗坚造成的可能性最大，应认定陈诗坚在共同犯罪中起主要作用，系本案的主犯；（3）陈才超供认其有纠集行为，案发时陈才超与陈诗坚一起持木棍冲在前面，在案证据也足以证实陈才超曾持木棍殴打过岑某1，故陈才超在共同犯罪中亦起主要作用，亦应认定为主犯，此案不能排除岑某1的致命伤系陈才超造成的可能性，在对陈才超量刑时应适度从严；（4）在案证据并不能证实陈才长、陈才海、陈诗村、陈才文等四被告人殴打过岑某1，可认定四被告人在共同犯罪中起次要作用，系从犯，但四被告人的作用有别，量刑时应加以区别，其中陈才长、陈诗村均有纠集行为，陈才长还有案发后组织逃亡的行为，量刑时均应加以考虑。 被告人陈才洲辩称被害人曾多次威胁他；辩护人也提出被害人曾威胁陈才洲并上门挑衅，存在重大过错。经查，被害人岑某1因怀疑妻子不忠，便多次威胁陈才洲并上门打架，案发当日又带人到陈才洲的工作场所对陈才洲施加压力，处理问题的方式确有不当；但被告人陈才洲在受到岑某1的怀疑后，亦未能正确处理矛盾，一开始选择了逃避，未能及时做好解释沟通工作以洗脱自身嫌疑，其后又与被害人打斗致使矛盾激化，最终引发本案，陈才洲处理问题的方式亦欠妥当。综合比较双方在案发前的系列行为，此案尚不足以认定被害人有刑法意义上的过错，但无疑双方均对案件的发生负有一定责任，在对被告人陈才洲量刑时可适当考虑。 陈才前的辩护人提出陈才前驾车运送陈才洲、陈诗坚、陈才长等人时就被民警抓获，陈才前此次窝藏行为应属犯罪未遂。经查，陈才前系在驾车搭载陈才洲等人行驶一段距离后被公安机关截获，依法应认定为犯罪既遂。对辩护人所提此点意见，不予采纳。 关于陈才前的窝藏行为应否认定为情节严重的问题。经查，陈才前窝藏的人数达七人之多，且被窝藏者的故意伤害行为造成了一人死亡的严重后果，无论是从被窝藏者的人数还是罪行严重程度的角度，陈才前的窝藏行为均应认定为情节严重。对辩护人所提被窝藏者的罪行不属极其严重的意见，不予采纳。 本院认为，被告人陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文结伙故意伤害他人身体，致一人死亡、一人轻伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，构成故意伤害罪。被告人陈才前明知陈才洲等七人是犯罪的人而帮助其逃匿，其行为已触犯《中华人民共和国刑法》第三百一十条第一款之规定，构成窝藏罪，且属情节严重。被告人陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文属共同犯罪，其中被告人陈才洲、陈诗坚、陈才超起主要作用，应认定为主犯，依法应当按照其所参与的或者组织、指挥的全部犯罪处罚；其中被告人陈才洲系案件的引发者、纠集者，应予严惩。被告人陈才长、陈才海、陈诗村、陈才文起次要作用，系从犯，依法可从轻或减轻处罚。被告人陈诗坚、陈才超曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人陈才超、陈才海、陈诗村、陈才文自动投案，归案后能如实供述自己的罪行，应认定为自首，依法可从轻或者减轻处罚。被告人陈才洲、陈诗坚、陈才长、陈才前归案后能如实供述自己的罪行，有坦白情节，依法可从轻处罚。被告人陈才洲、陈诗坚、陈才超、陈才长、陈才海、陈诗村、陈才文的家属能代为赔偿被害方的经济损失，可对上述七被告人尤其是其中作用较小的从犯酌情从轻处罚，对陈才洲的辩护人所提陈才洲案发后有意赔偿被害方经济损失的意见，予以采纳。虽被告人陈才前犯窝藏罪的情节严重，但因其窝藏的均是与其有亲属关系的人，且被窝藏者已经全部到案，量刑时可酌情考虑，根据陈才前的犯罪事实及案发后的悔罪表现，可对其宣告缓刑，对陈才前的辩护人所提陈才前犯罪的主观恶性及造成的社会危害性均较小、归案后能坦白认罪、可宣告缓刑的意见，予以采纳。扣押的作案工具木棍5条，应予没收并销毁；扣押的粤E×××××棕色骏派牌小汽车一辆，予以发还被告人陈才前。依照《中华人民共和国刑法》第二百三十四条第二款，第三百一十条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十五条第一款，第六十七条第一款、第三款，第七十二条第一款，第七十三条第二款、第三款，第五十五条第一款，第五十六条第一款，第五十七条第一款，第六十四条之规定，判决如下： 一、被告人陈才洲犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人陈诗坚犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月1日起至2031年5月31日止。） 三、被告人陈才超犯故意伤害罪，判处有期徒刑十年，剥夺政治权利三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月2日起至2026年6月1日止。） 四、被告人陈才长犯故意伤害罪，判处有期徒刑六年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月1日起至2022年11月30日止。） 五、被告人陈才海犯故意伤害罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月2日起至2020年6月1日止。） 六、被告人陈诗村犯故意伤害罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月2日起至2020年12月1日止。） 七、被告人陈才文犯故意伤害罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月2日起至2020年6月1日止。） 八、被告人陈才前犯窝藏罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限，自判决确定之日起计算。） 九、扣押的作案工具木棍5条，予以没收并销毁；扣押的粤E×××××棕色骏派牌小汽车一辆，发还给被告人陈才前。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长单丽华 审判员陈南春 人民陪审员孔繁昌 二〇一七年六月二十六日 书记员谢秋燕 附相关法律条文： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第三百一十条明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。 犯前款罪，事前通谋的，以共同犯罪论处。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0486c27a803fdec7932a3a6deb9a0c9fbbb","writName":"陈才洲、陈诗坚故意伤害一审刑事判决书"}
