{"ajId":"a5cae6a3-f33e-4480-a2c2-5b25e02b569d","ajName":"崔志祥虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一案","ajjbqk":" 公诉机关指控，2010年6月份以来，被告人崔志祥在与以沂源路路通物流有限公司无实际业务往来的情况下，多次让沂源路路通物流有限公司郭迎（已判决）虚开可用于抵扣税款的运输发票，票面金额计1608270元，虚开税款数额112578.90元，并已全部予以抵扣税款。 对上述指控事实，公诉机关提交了户籍证明、发破案经过、抵扣证明、公路内河货物运输业务统一发票、证人证言、书证及被告人供述等证据予以证实，认为被告人崔志祥的行为触犯《中华人民共和国刑法》第二百零五条的规定，应以虚开用于抵扣税款发票罪追究其刑事责任。 被告人崔志祥对公诉机关指控的基本事实不否认，但辩解自行经营的部分多于给他人开票的部分，并辩称其系自首。其辩护人提出被告人崔志祥系在有真实运输业务情况下而代开运输发票行为，是如实代开不是“虚开”；基于挂靠关系开具的运输发票也不属“虚开”，不构成虚开用于抵扣税款发票罪，只有在偷逃税款的情况下，才构成逃税罪，认为被告人崔志祥不构成虚开用于抵扣税款发票罪的辩护意见。 经审理查明，2010年6月份以来，被告人崔志祥在与以沂源路路通物流有限公司无实际业务往来的情况下，多次让沂源路路通物流有限公司郭迎（已判决）虚开可用于抵扣税款的运输发票，票面金额计1608270元，虚开税款数额人民币112578.90元，并已予以全部抵扣。 案发后，沂源县公安机关于2011年4月3日对被告人崔志祥人民币10万元作抵扣税款予以扣押。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： 1、被告人崔志祥供述与辩解，证实其经营宝祥运输车队是山东沃源新型面料股份有限公司（以下简称“沃源公司”）内部设立未进行注册，其系该车队负责人，主要业务给沃源公司运送货物，赚取运费，每年车队均与沃源公司签订货物运输承揽合同。其车队以前因与沃源公司结算运费需要运输发票，均到悦庄镇地税局开发票，税率为5.88％；2010年6、7月份，郭迎对其说他的沂源县路路通物流有限公司（简称“路路通公司”）能开运输发票，税率比地税部门便宜点，按4.6％收取开票费。从此至2011年3月份，其开运输发票都是找郭迎以路路通公司的名义开，收货方或发货方是“崔志祥”的名字。一共找郭迎开了170余万元运输发票，付给郭迎开票费79000余元。并证实郭迎的“路路通公司”没有同沃源公司签订过货物运输承揽合同。 2、证人证言 （1）证人崔宝友证言，证实其与崔志祥是宝祥运输车队负责人，2007年开始主要业务给沃源公司运送货物赚取运费，每年都同沃源公司签订货物运输承揽合同，与沃源公司结算运费需要运输发票，车队不能开运输发票，以前都是去悦庄镇地税局开发票税率5.88％。到2010年6、7月份，郭迎找崔志祥说他的路路通公司能开运输发票，税率比去地税便宜点按4.6％收取开票费，从此一直开到2011年3月份，崔志祥具体操作把需要开票的信息给郭迎，一共开了150余万元的运输发票。均是以路路通公司的名字开的，收货方或发货方写的“崔志祥”名字。其与沃源公司签订货物运输承揽合同，直接去沃源公司结算运费，沃源公司从来没有给路路通公司的账户打过款。 （2）证人徐纪斌证言，证实沃源公司与宝祥运输队签有运输合同，崔志祥提供给沃源公司由路路通公司开出的84张运输发票，票面金额1608270元，已在沃源公司入账，并按7％在沂源县国税局进行抵扣，但沃源公司与路路通公司没有实际业务往来。 （3）证人郭迎的证言，其供述证实其之前认识崔志祥，崔自己没有货车，联系给沃源公司运送货物，又没有开运输发票资格，在结算运费时需要运输发票。2010年6、7月份，崔志祥找其用“路路通公司”名义开运输发票，崔志祥实际与沃源公司签订运输合同，并结算运费。崔志祥找郭迎开运输发票，税率比去地税开便宜按4.6％收取开票费，从此一直到2011年3月份，其给崔志祥一共开了100余万元的运输发票。 3、路路通公司关于给崔志祥开运输发票存根统计明细、运输发票复印件，证实路路通公司通过崔志祥给沃源公司开具运输发票55张，票面金额人民币995058元，给山东沂源棉纺织厂开具运输发票29张，票面金额人民币613212元。 4、书证材料，证实路路通公司自2010年6月22日至2011年3月31日从税务机关共领取公路内河货物运输业统一发票3566份，其中2430份作废。路路通公司共开具发票1136份，金额为人民币44946459.41元，涉税金额人民币3146252.16元。其中查证有受票单位证人证言、书证证实的发票共335份，金额人民币17995937.84元，税额计人民币1259715.65元；其中，有323份发票、金额人民币16922421.84元、已查证被受票单位抵扣税款计人民币1184569.53元。并证实增值税一般纳税人外购或销售货物所支付的运输费用，根据运费结算单据所列运费金额，从1998年7月1日起按运费金额的7％扣除率计算进项税额抵扣。 5、书证发破案经过、户籍证明、扣押物品文件清单，证实案件发案经过、被告人到案与身份信息及公安机关扣押物品文件的情况。 本案基本事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人崔志祥在与“路路通公司”无实际运输业务的情况下，多次让该公司为自己开具用于抵扣税款的运输发票，致使国家税款人民币11余万元被非法抵扣，造成税款流失，虽系进行了实际经营活动，但让他人为自己或他人虚开用于抵扣税款发票，其行为已构成虚开用于抵扣税款发票罪，应当追究刑事责任。公诉机关指控的犯罪事实与罪名成立，本院予以支持。被告人崔志祥到案后如实供述其犯罪事实，有坦白情节，依法可以从轻处罚；鉴于被告人崔志祥被抵扣税款部分，被公安机关扣押追缴，亦可酌情从轻处罚。被告人崔志祥辩解所开具运输发票系自行实际经营的部分，并系自首及其辩护人提出崔志祥系在有真实运输业务情况下而要求他人为自己代开运输发票行为，是如实代开不是“虚开”的辩护意见，因与本案事实及有关法律规定不符，故本院不予采纳。据此，依照《中华人民共和国刑法》第二百零五条第一、三款、第六十七条第三款、第六十一条、第七十二条第一、三款、第七十三条第二、三款、第六十四条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人崔志祥犯虚开用于抵扣税款发票罪，判处有期徒刑三年，缓刑三年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算；罚金自本判决生效后十内缴纳。） 二、对被告人崔志祥虚开用于抵扣税款发票非法抵扣税款，依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省淄博市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省沂源县人民法院 刑事判决书 （2014）沂刑初字第78号 公诉机关沂源县人民检察院。 被告人崔志祥，男，1984年1958年10月18日出生于山东省沂源县。因涉嫌犯虚开用于抵扣税款发票罪于2011年4月2日被刑事拘留，同年4月4日被取保候审。 辩护人徐钦夫，山东民意律师事务所律师。 沂源县人民检察院以源检公刑诉（2013）274号起诉书指控被告人崔志祥犯虚开用于抵扣税款发票罪，于2014年3月6日向本院提起公诉。本院于同日立案，依法适用简易程序，后因不宜适用简易程序，转为普通程序审理，依法组成合议庭，于2014年5月14日公开开庭审理了本案。期间沂源县人民检察院分别于2014年6月20日、同年10月15日因需要补充侦查，建议对本案延期审理，并分别于同年7月18日、11月11日建议对本案恢复审理。沂源县人民检察院指派代理检察员李光鹏、崔慧出庭支持公诉，被告人崔志祥及其辩护人徐钦夫到庭参加了诉讼。现已审理终结。 公诉机关指控，2010年6月份以来，被告人崔志祥在与以沂源路路通物流有限公司无实际业务往来的情况下，多次让沂源路路通物流有限公司郭迎（已判决）虚开可用于抵扣税款的运输发票，票面金额计1608270元，虚开税款数额112578.90元，并已全部予以抵扣税款。 对上述指控事实，公诉机关提交了户籍证明、发破案经过、抵扣证明、公路内河货物运输业务统一发票、证人证言、书证及被告人供述等证据予以证实，认为被告人崔志祥的行为触犯《中华人民共和国刑法》第二百零五条的规定，应以虚开用于抵扣税款发票罪追究其刑事责任。 被告人崔志祥对公诉机关指控的基本事实不否认，但辩解自行经营的部分多于给他人开票的部分，并辩称其系自首。其辩护人提出被告人崔志祥系在有真实运输业务情况下而代开运输发票行为，是如实代开不是“虚开”；基于挂靠关系开具的运输发票也不属“虚开”，不构成虚开用于抵扣税款发票罪，只有在偷逃税款的情况下，才构成逃税罪，认为被告人崔志祥不构成虚开用于抵扣税款发票罪的辩护意见。 经审理查明，2010年6月份以来，被告人崔志祥在与以沂源路路通物流有限公司无实际业务往来的情况下，多次让沂源路路通物流有限公司郭迎（已判决）虚开可用于抵扣税款的运输发票，票面金额计1608270元，虚开税款数额人民币112578.90元，并已予以全部抵扣。 案发后，沂源县公安机关于2011年4月3日对被告人崔志祥人民币10万元作抵扣税款予以扣押。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： 1、被告人崔志祥供述与辩解，证实其经营宝祥运输车队是山东沃源新型面料股份有限公司（以下简称“沃源公司”）内部设立未进行注册，其系该车队负责人，主要业务给沃源公司运送货物，赚取运费，每年车队均与沃源公司签订货物运输承揽合同。其车队以前因与沃源公司结算运费需要运输发票，均到悦庄镇地税局开发票，税率为5.88％；2010年6、7月份，郭迎对其说他的沂源县路路通物流有限公司（简称“路路通公司”）能开运输发票，税率比地税部门便宜点，按4.6％收取开票费。从此至2011年3月份，其开运输发票都是找郭迎以路路通公司的名义开，收货方或发货方是“崔志祥”的名字。一共找郭迎开了170余万元运输发票，付给郭迎开票费79000余元。并证实郭迎的“路路通公司”没有同沃源公司签订过货物运输承揽合同。 2、证人证言 （1）证人崔宝友证言，证实其与崔志祥是宝祥运输车队负责人，2007年开始主要业务给沃源公司运送货物赚取运费，每年都同沃源公司签订货物运输承揽合同，与沃源公司结算运费需要运输发票，车队不能开运输发票，以前都是去悦庄镇地税局开发票税率5.88％。到2010年6、7月份，郭迎找崔志祥说他的路路通公司能开运输发票，税率比去地税便宜点按4.6％收取开票费，从此一直开到2011年3月份，崔志祥具体操作把需要开票的信息给郭迎，一共开了150余万元的运输发票。均是以路路通公司的名字开的，收货方或发货方写的“崔志祥”名字。其与沃源公司签订货物运输承揽合同，直接去沃源公司结算运费，沃源公司从来没有给路路通公司的账户打过款。 （2）证人徐纪斌证言，证实沃源公司与宝祥运输队签有运输合同，崔志祥提供给沃源公司由路路通公司开出的84张运输发票，票面金额1608270元，已在沃源公司入账，并按7％在沂源县国税局进行抵扣，但沃源公司与路路通公司没有实际业务往来。 （3）证人郭迎的证言，其供述证实其之前认识崔志祥，崔自己没有货车，联系给沃源公司运送货物，又没有开运输发票资格，在结算运费时需要运输发票。2010年6、7月份，崔志祥找其用“路路通公司”名义开运输发票，崔志祥实际与沃源公司签订运输合同，并结算运费。崔志祥找郭迎开运输发票，税率比去地税开便宜按4.6％收取开票费，从此一直到2011年3月份，其给崔志祥一共开了100余万元的运输发票。 3、路路通公司关于给崔志祥开运输发票存根统计明细、运输发票复印件，证实路路通公司通过崔志祥给沃源公司开具运输发票55张，票面金额人民币995058元，给山东沂源棉纺织厂开具运输发票29张，票面金额人民币613212元。 4、书证材料，证实路路通公司自2010年6月22日至2011年3月31日从税务机关共领取公路内河货物运输业统一发票3566份，其中2430份作废。路路通公司共开具发票1136份，金额为人民币44946459.41元，涉税金额人民币3146252.16元。其中查证有受票单位证人证言、书证证实的发票共335份，金额人民币17995937.84元，税额计人民币1259715.65元；其中，有323份发票、金额人民币16922421.84元、已查证被受票单位抵扣税款计人民币1184569.53元。并证实增值税一般纳税人外购或销售货物所支付的运输费用，根据运费结算单据所列运费金额，从1998年7月1日起按运费金额的7％扣除率计算进项税额抵扣。 5、书证发破案经过、户籍证明、扣押物品文件清单，证实案件发案经过、被告人到案与身份信息及公安机关扣押物品文件的情况。 本案基本事实清楚，证据确实、充分，足以认定。 本院认为，被告人崔志祥在与“路路通公司”无实际运输业务的情况下，多次让该公司为自己开具用于抵扣税款的运输发票，致使国家税款人民币11余万元被非法抵扣，造成税款流失，虽系进行了实际经营活动，但让他人为自己或他人虚开用于抵扣税款发票，其行为已构成虚开用于抵扣税款发票罪，应当追究刑事责任。公诉机关指控的犯罪事实与罪名成立，本院予以支持。被告人崔志祥到案后如实供述其犯罪事实，有坦白情节，依法可以从轻处罚；鉴于被告人崔志祥被抵扣税款部分，被公安机关扣押追缴，亦可酌情从轻处罚。被告人崔志祥辩解所开具运输发票系自行实际经营的部分，并系自首及其辩护人提出崔志祥系在有真实运输业务情况下而要求他人为自己代开运输发票行为，是如实代开不是“虚开”的辩护意见，因与本案事实及有关法律规定不符，故本院不予采纳。据此，依照《中华人民共和国刑法》第二百零五条第一、三款、第六十七条第三款、第六十一条、第七十二条第一、三款、第七十三条第二、三款、第六十四条、第五十二条、第五十三条之规定，判决如下： 一、被告人崔志祥犯虚开用于抵扣税款发票罪，判处有期徒刑三年，缓刑三年，并处罚金人民币五万元。 （缓刑考验期限，从判决确定之日起计算；罚金自本判决生效后十内缴纳。） 二、对被告人崔志祥虚开用于抵扣税款发票非法抵扣税款，依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省淄博市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李瑞文 代理审判员赵小红 人民陪审员翟峰 二〇一四年十二月十一日 书记员侯芳","writId":"018931203fc03f2384e62e3a8aee4917b49","writName":"崔志祥虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一审刑事判决书"}
