{"ajId":"8bc441c2-78f6-4885-b819-3d15dd09c157","ajName":"黄赣果等非法经营罪一案","ajjbqk":" 广东省韶关市浈江区人民法院一审认定，被告人黄赣果与被告人黄晓明系父子关系，被告人黄赣果与被告人许水珍系夫妻关系。被告人黄赣果、许水珍、黄晓明共同经营果源商店（位于韶关市浈江区×××铺面）。该店由被告人黄晓明注册登记，并于2011年12月8日取得《烟草专卖零售许可证》，许可范围为卷烟、雪茄烟、罚没国外烟草制品。但该店实际经营人为其儿子黄赣果，被告人许水珍、黄晓明协助黄赣果管理和销售。果源商店自2011年至2013年间先后九次因为未在当地烟草专卖批发企业进货、无烟草专卖品准运证运输卷烟的行为受到韶关市烟草专卖局给予的行政处罚。 被告人黄赣果、许水珍、黄晓明通过互联网非法从事卷烟销售业务和批发业务，销售金额共计人民币735590元，其中批发业务金额为487601元。 2012年11月至2013年5月，由被告人黄赣果指使、被告人许水珍、黄晓明协助，在淘宝网上开设网店非法销售卷烟，通过“火山下雪××”和“司雨纷××”两个旺旺号和QQ聊天软件寻找和联系买家，并通过173×××＠qq．com和“18×××10”两个支付宝账户与买家进行货款结算，尔后通过德邦物流等物流公司先后多次将多种卷烟销售给河北省邯郸市的苏某1、江苏省南通市的邱某以及浙江省嘉善县的何某。其中向苏某1销售卷烟的数额累计人民币188267元，其中一次性销售卷烟超过50条的销售额累计为人民币153639元；向邱某销售卷烟的数额累计人民币308670元，其中一次性销售卷烟超过50条的销售额累计为人民币191280元；向何某销售卷烟的数额累计人民币238653元，其中一次性销售卷烟超过50条的销售额累计为人民币142682元。 一审认定上述事实所依据的证据有： 1．书证 （1）户籍材料，证实三名被告人的出生年月、家庭住址等情况，他们均为已满十八周岁的成年人，具备刑事责任能力。 （2）到案经过材料，证实三名被告人的归案经过，其均为被动归案。 （3）韶关市公安局浈江分局（以下简称浈江分局）经侦大队《受理案件登记表》、《立案决定书》，证实侦查机关于2013年9月6日对本案立案侦查。 （4）烟草专卖零售许可证，证实果源商店经许可从事烟草零售业务，该证持有人为被告人黄晓明。 （5）工商档案资料，证实果源商店注册登记的经营人为被告人黄晓明。 （6）《关于对烟草专卖零售许可证相关规定的复函》，由韶关市烟草专卖局出具，证实果源商店取得的烟草专卖零售许可证的许可范围包括卷烟、雪茄烟及罚没的国外烟草制品。 （7）韶关市烟草专卖局《行政处罚决定书》，证实果源商店因违规经营行为多次受到行政处罚。 （8）工商银行电子银行个人客户注册申请书两份，证实被告人黄赣果办理了尾号为2042和5456的两张工行卡，并开通了网上银行业务。 （9）许水珍持有的尾号为6617的银行卡的复印件，证实被告人许水珍确认将该银行卡交由被告人黄赣果使用。 （10）许水珍尾号为6617的农行卡账户资金流水明细表，证实许水珍确认该卡交由黄赣果使用，黄赣果将卡关联到其淘宝支付宝账号。 （11）从黄赣果支付宝账户173×××＠qq．com导出的司雨纷××旺旺号与苏某2、苏某1、邱某、路某、何某的交易记录明细及截图，证实被告人黄赣果、许水珍通过淘宝网销售卷烟的相关情况，其中备注信息证实被告人存在批发卷烟的行为。 （12）从许水珍支付宝账户18×××10导出的火山下雪××旺旺号与苏某2、苏某1、邱某、何某的交易记录明细及截图，证实被告人黄赣果、许水珍通过淘宝网销售卷烟的相关情况。 我在淘宝网上曾经与“司雨纷××”和“火山下雪××”这两个淘宝账号的卖家交易过香烟，因为我从这两个账号的卖家处购买的卷烟数量比较大，所以记得。但是我们没有电话联系过，都是在阿里旺旺互加好友后再使用QQ交谈，在QQ里交谈的是确认双方要交易的卷烟品种、规格、数量和价格等相关情况。 上述公安机关调取的“火山下雪××”（许水珍）用户与我的交易记录明细单据都是我本人在淘宝网上和账号“司雨纷××”、“火山下雪××”购买卷烟时所形成的。“司雨纷××”和“火山下雪××”这两个账号是同一家淘宝店铺的人，店铺名字我现在忘记了。交易明细单据截图里的备忘信息显示的是卷烟的种类、数量和单价。 我向“司雨纷××”和“火山下雪××”购买卷烟，是通过电话联系的，但是我不记得对方电话号码，要查看我的手机中的联系人名单才知道。 在淘宝网店向“司雨纷××”和“火山下雪××”购买卷烟，但是交易订单信息显示的是其他货物，这是因为对方说淘宝网上不给销售卷烟，对方和我在QQ上确认我所购买卷烟的总价值之后，对方就会发一同等价格的货物的网络链接给我，我登陆该链接之后拍下同等价格的货物，对方就会将同等价格的卷烟通过物流公司发货到我所提供的地址上。 我提供过四个地址给司雨纷××和火山下雪××，分别是：邯郸市复兴区××；邯郸市复兴区××小区；邯郸市复兴区××广场；邯郸市丛台区××号（是我姐姐的住址）。收货人名称先后有：苏某1，郭某，周某。其中郭某和周某是我虚构的收货人名字。因为我知道我在淘宝网店购买卷烟并对外销售是违法犯罪的，害怕被查处，所以虚构了收货人名字。 “司雨纷××”和“火山下雪××”跟我交易后通过“德邦物流”发送卷烟，除我本人的签名外还有在运单上签收的人签名为“苏某3”、“王某”，苏某3是我的哥哥，王某是我的邻居，上述二人是我在没空时要求他们帮忙签名签收货物的，他们均不知道我所收到的货物是什么。 我还用我姐姐苏某2的淘宝账号登陆过淘宝网站并购买卷烟。苏某2的淘宝账号名称是：吾有001，密码我不记得，因为我姐苏某2的账号是在家里的电脑中设置了自动登陆的，我并不记得密码。我使用苏某2的淘宝账号在淘宝网填写的联系地址先后有：河北省邯郸市丛台区××，邯郸市丛台区××号；留下的联系号码都是我姐姐电话号码，号码是139××××6072；在淘宝网购买卷烟时留下的收货人名称先后有：苏某2，李红，其中李红是虚构的一名字，实际上没有这个人。 （2）苏某2证言 大概在2012年10月份的时候，我弟弟苏某1通过他自己及我的淘宝账号（不记得淘宝账号及密码了）一起在淘宝网上购买卷烟，然后将网上所购卷烟在邯郸对外销售以牟取利益。一直到被公安机关抓获，购买的卷烟数量及数额我也记不清楚了，具体要看过我所用的淘宝账号上的购买记录才能讲清楚。支付购烟款，有时候是用苏某1的银行卡支付的货款，有时候是用我自己的银行卡（工商银行卡，不记得银行卡号码）支付的货款。 （3）邱某证言 我是从2012年11月份开始在互联网通过淘宝网店向“司雨纷××”、“火山下雪××”购买卷烟的。我在淘宝网上向“司雨纷××”、“火山下雪××”购进的香烟的品种分两类，一种是国产卷烟，一种是进口卷烟。我和“司雨纷××”和“火山下雪××”这两个账号的卖家电话联系过，而且我知道“司雨纷××”和“火山下雪××”是同一个卖家，在2013年9月份的时候对方在QQ上和我说她老公被抓了，于是我就把对方的QQ和电话号码删除了，我已经不记得对方的QQ号码及手机号码了。 公安机关调取的“火山下雪××”（许水珍）用户与我的交易记录明细都是我本人在淘宝网上和账号“司雨纷××”、“火山下雪××”购买卷烟时所形成的。我的淘宝账号显示的真实名字是王宝强，是后来修改的，以前真实姓名就是邱某，后来因为在网上购买卷烟怕被查处，所以我就自己虚构了王宝强的名字。 我在淘宝网店向司雨纷××和火山下雪××购买卷烟，但是交易订单信息显示的是其他货物，是因为对方和我解释说淘宝上是禁止销售卷烟的，对方和我在QQ上确认我所购买卷烟的总价值之后，对方就会发一同等价格的货物的网络链接给我，我登陆该链接之后拍下同等价格的货物，对方就会将同等价格的卷烟通过物流公司发货到我所提供的地址上。 2013年9月初，我发现对方的QQ签名显示“我已出事”所以我就知道对方出事了，而且在2013年9月中下旬对方主动打过一次电话给我，对方是一女的，其告诉我说她老公被抓了，公安机关肯定会过来找我，她叫我自己注意点，能躲起来就赶紧找地方躲起来。在她打电话的一个星期之后我主动打过一次电话给对方，我问对方案件进展情况如何了，她告诉说她老公被拘留出不来了，还和我说她家里还有一部分卷烟想卖给我，但我也害怕，所以没向对方购买了。 我不记得对方的联系电话号码了，她打到我的手机号码138××××6121上和我联系的，我也是使用手机号码138××××6121和对方联系的。 我在淘宝网上向“火山下雪××”、“司雨纷××”购买卷烟后，对方通过德邦物流公司将卷烟托运到我提供的收货地址处，我在收到卷烟后在物流公司的货运单上签名确认收到了对方托运的货物即所购卷烟。 （4）何某证言 我是从2012年11月份开始在互联网通过淘宝网店向“火山下雪××”、“司雨纷××”购买卷烟的。我老婆路某没有操作过网上购买卷烟，她不会操作电脑，都是我使用自己的身份或者她的身份注册登记淘宝账号并操作的。 我听说在淘宝网店上可以买到卷烟，于是我就在淘宝网上搜索卷烟，然后找到了一个叫“司雨纷××”的网上卖家，当时他的网店显示是有销售烟标，我就通过阿里旺旺直接和其联系，他就叫我加他QQ号码，他说通过QQ细说，加上他给我的QQ号之后，那个网店的店主跟我说，他这个网店其实是卖香烟的，各种种类的香烟都有，问我是否有需要，听了之后我又详细的询问了一下香烟的品种及价钱，觉得挺合适，于是我就尝试向对方购买了卷烟，第一次购买之后因为卷烟品质较好而且对外销售的销量还可以，所以从那之后我需要什么香烟了我就从淘宝网上找我所需品种的向对方购买，在我们交易的过程中对方还使用了一叫“火山下雪××”的身份在淘宝网上向我销售卷烟。 从2012年11月份开始，我从淘宝网上向“火山下雪××”、“司雨纷××”进购香烟一直至2013年5月，购买的卷烟的金额大概24万元人民币左右，具体数目我也记不清楚了，具体要看过我所用的淘宝账号上的购买记录才能讲清楚。 在网上每次购买卷烟的时候我都会打电话到给对方卖家，先和对方卖家协商好所购买卷烟的种类、数量及价格，然后对方在网上通过QQ发一淘宝网店的链接给我，我登陆对方发给我的链接，并拍下购买链接上的商品，但实际没有链接上显示的商品的交易，实际交易是在电话中协商好的卷烟，然后对方再通过物流将卷烟邮寄到我所提供的收货地址上。对方的电话号码是137××××0588（黄赣果）、158××××7727（许水珍），我打给对方的具体通话时间及次数已经忘记了。 “司雨纷××”和“火山下雪××”是同一个卖家，对方是夫妻两个人，有时候是男的接电话，有时候是女的接电话，男的自称姓黄，女的自称叫“婷婷”，他们夫妻两人都说是广东韶关人，我在淘宝网上向其购买的卷烟也是通过物流从广东韶关发过来的。 司雨纷××”购买卷烟8次，合计人民币93271元；我用本人账号向“火山下雪××”购买卷烟1次，合计人民币13950元；我用“我爱路某”的账号向“司雨纷××”购买卷烟18次，合计人民币141061.5元；全部累计是向向“司雨纷××”和“火山下雪××”购买卷烟的数额是人民币248282.5元。 我在淘宝网店向“司雨纷××”和“火山下雪××”购买卷烟，但是交易订单信息显示的是其他货物，这是因为对方和我解释说为了安全起见防止被查处，他就挂了其他货物的名义来销售，但是我们的交易有支付宝赔付担保，我们电话协商好交易货物及金额，对方就会发一同等价格的货物的网络链接给我，我登陆该链接之后拍下同等价格的货物，对方就会将同等价格的卷烟通过物流公司发货到我所提供的地址上。 我每次签收的时候，送货单上显示的发货人都是孟某，发货地址是广东韶关，也有留发货人联系电话，但是我不记得对方所留的联系电话号码是哪个了，我已经将所有的货运单扔掉了。 （5）路某证言 我老公何某使用我的身份注册过淘宝账号“我爱路某”。但是我没有使用过该淘宝账号，我不会电脑，至于我老公何某有没有使用该账号在淘宝网上购物我就不清楚了。我从来没有寄存走私卷烟给黄赣果及果源商店。 （6）刘某证言 我是韶关德邦某部经理，负责全面工作。2013年3月至8月间，我接触过一个叫“孟某”的客户，他是一名固定客户，经常在德邦发货，每2、3天就会发一次货。但是我没有见过孟某本人，以孟某名义发货的都是一名35岁左右的男子，该男子留着长发，体型微胖，身高173厘米左右。由于这名男子经常来发货，我可以认出来。 该名男子都是通过德邦物流官网在网上下发货单，到了营业部之后都是直接报网单的名字“孟某”或者是“婷婷”。 该名男子所发的货全国各地都有，每次发货的情况可以通过物流单或者是德邦物流公司内部系统查看。 （7）李某证言 某，在韶关市×××物业公司工作，我认识一个叫黄晓明的男子，他经营了一间果源商店。在2012年初，他开始承租了韶关火车站宿舍××座楼下的一间房子作为仓库使用，该房子是火车站宿舍物业公司的，没有签订租赁协议。平时我经常看见黄晓明搬卷烟进出。 果源商店主要是黄晓明的儿子、儿媳在管理，黄晓明只是看看店铺，有时候帮手搬运卷烟等货物。 3．被告人供述 （1）被告人黄赣果的供述 果源商店是2007年2月份开始经营的，该商店的营业执照和卷烟零售证都是用我父亲黄晓明的名字办理的，平时是由我在商店经营，我父亲黄晓明偶尔会到商店帮忙经营，商店的经营范围主要是销售卷烟。果源商店办理的烟草专卖制品的销售许可证的许可人是黄晓明，销售范围是烟草公司配送的卷烟制品，许可证的有效期是至2014年（具体时间不记得，要看许可证），该许可证只准予商店零售卷烟不得从事批发业务。 我在淘宝网上没有开设网店，也没有跟朋友一起在淘宝网上经营网店或者天猫商城。也没有使用腾讯QQ。 2008年至2013年期间因违规销售经营返销卷烟制品被韶关市烟草稽查专卖局多次处理，累计次数大约有十多次，基本上都是以行政处罚为主，最少的罚款是人民币200元，最多的罚款为人民币1700多元，具体处罚的次数与金额和情节等记不清了。 商店的经营以及款项支出收入均是由我负责，我父亲黄晓明偶尔会到商店帮忙经营，我父亲还在商店旁边租用了羊城铁路公司的一间小平房用来堆放商店的库存香烟。 电信公司调取的业务登记单显示客户名是黄赣果，客户联系电话是137××××0588，经我确认，上述单据的客户是我本人，客户联系电话137××××0588是我本人使用的电话号码。这是我到电信公司申办电信宽带及捆绑电信移动号码的时候所签订的业务单，业务单上是我的签名。 业务单中电话号码为822×××0是果源商店使用的固定电话，我使用该号码开通的宽带业务装机地址（上网账号：sgsg822×××0@163．gd）就位于韶关浈江区××栋，即果源商店所处位置。上述业务单据中新装号码18×××10是我开通宽带的时候捆绑消费的，该号码自开通起也是我本人使用，但是该号码卡被我弄丢了，何时弄丢的我也不记得了。 sgsg822×××0@163．gd宽带连接果源商店电脑，用于果源商店工作人员上网娱乐及果源商店客户的网上银行转账。 公安机关在我家中——韶关市浈江区××房扣押的名片一张（果源商店黄槟名片一张），名片中所留电话为0751-822×××0、838×××0、833×××4，手机为137××××0588、138××××8562，工行账号为20×××45，工行户名是黄赣果。 前述名片中，0751-822×××0是果源商店所用固定电话，838×××0是我韶关市浈江区××房家中所用固定电话，137××××0588是我本人使用的手机号码，其他情况我不知道。 我的旺旺号是火山下雪××，黄赣果的旺旺号是司雨纷××，另外一个的旺旺号是叫烟标找司雨纷××。我的旺旺号密码是hg12××gg，其他另外两个旺旺号的密码只要黄赣果才知道。火山下雪旺旺号主要是黄赣果管理操作，我只是在白天看店空闲期间登录该账号，接受网络买家的咨询，帮手核对网络买家购买卷烟的品种数量等。我注册的QQ号码是51×××85，QQ名是“火山下雪”，该QQ号码我记得是在2005年开始注册使用的。我使用上述QQ号码在互联网上接受淘宝网店客户的咨询，淘宝网店客户咨询的内容是购买的卷烟的品种及价格。 我会先到果源商店看看商店及仓库里面是否有客户咨询想要购买的卷烟品种，如果有客户要买的卷烟品种，我就会向我老公确认价钱，然后回复客户，然后客户确认要购买的数量及价格之后，由我发一同等价格的淘宝网店链接网页给客户，然后由客户拍下淘宝网店链接网上的货物（实际是卷烟）并通过支付宝将货款支付给我们，最后由我老公黄赣果将客户购买的卷烟送到物流公司，通过物流公司将卷烟托运到客户指定的地点上。 我发给客户的淘宝网店的网络链接上显示的有不同价格的首饰、宠物用品等，但实际交易的是卷烟，链接上显示的首饰、宠物的价格都是和客户实际购买的卷烟的价格对等的，及淘宝网上显示交易是首饰或者宠物用品，但实际交易的是卷烟。 我记得有浙江嘉兴市及江苏南通市的客户向我咨询过购买卷烟的事情。我在取保候审期间——2013年9月中旬向江苏南通市一姓邱的客户联系过。我是在家里的一电话本上找到对方的电话号码的，我们通过电话号码联系，我开始是使用号码为158××××7727的电话和对方联系，后来改用号码为136××××1843的电话和对方联系，对方的电话号码现在我不记得是多少了。我打电话给姓邱的客户，就是为了告诉对方我老公因为非法经营卷烟被公安机关抓起来了，公安机关可能会过去找他，姓邱的客户就问我他要不要找地方躲一段时间，我就告诉他让他自己看着办，后来我换其他号码打给他是因为我商店还有国产卷烟，我问他要不要，但是因为其他原因，我们没有交易成功。我换用号码为136××××1843的电话和对方联系，是因为我认为我号码为158××××7727的电话已经被公安机关监控掌握，为逃避被公安机关监控掌握所以我换用了新号码和对方联系。 我知道黄赣果在德邦物流公司官方网站有注册一账号密码，其通过该账号在德邦物流公司官网下单托运，然后自己开车将卷烟送到韶关南郊七公里德邦物流公司韶关营业点完成托运过程。 18×××10的电话是黄赣果使用的，该号码是和黄赣果申办的淘宝网店绑定使用的，在我取保候审期间，即2013年11月30日我拿黄赣果的身份证到韶关浈江区火车站旁边的电信营业厅申办了该号码的注销业务，现在该号码已经被我注销。 3．被告人黄晓明的供述 果源商店的工商执照经营者是我的名字，是我在2007年12月份开始经营的，但实际经营和操作者是我的儿子黄赣果，我和许水珍有空就来帮忙。 我有办理烟草专卖制品的零售许可证，是韶关市烟草专买局发放的，许可证的名字是我的。销售范围只是韶关市烟草专卖局供应的香烟，许可证的有效期是至2014年12月份。 自2007年开店至今，果源商店因销售返销烟曾被韶关市烟草专卖局处理过七、八次，在今年就处理过二次，最近一次是八月份。 我没开设网店，但我儿子黄赣果和媳妇许水珍有无开设网店，我就不清楚了。 在果源商店的经营过程中，我儿子黄赣果主要负责返销烟、走私烟的购入及转销。我只是下班及其他休息时间到店铺里面帮忙看店，及定期核对进出货单据，偶尔会送货至货运公司托运到买家指定地点。在2011年国庆之后许水珍嫁给我儿子黄赣果，并于当年开始到果源商店帮忙看店、核对出入单据及收支货款至今。 4．鉴定意见 韶关中一会计事务所《专项审计报告》，证实“火山下雪××”、“司雨纷××”与邱某、何某、苏某1、苏某2、路某等人在淘宝网上买卖卷烟的交易额。 5．勘验、检查、辨认、侦查实验等笔录 （1）沈某辨认黄晓明、黄赣果笔录，证实沈某认出黄晓明与黄赣果，彼此之间有业务往来。 （2）朱某辨认黄赣果笔录，证实朱某认出黄赣果，两人有业务往来。 （3）刘某辨认黄赣果笔录，证实刘某认出黄赣果就是以孟某名义发货的男子。 （4）李某辨认黄晓明笔录，证实李某认出黄晓明，黄晓明经查从其承租的仓库搬卷烟进出。 （5）韶公（网监）勘［2013］023号电子证物检查笔录，证实对扣押黄赣果的笔记本电脑进行检查，发现电脑内安装有淘宝网交易即时聊天软件“阿里旺旺”，聊天内容已经解密导出，刻制成光盘。主要内容为许水珍、黄赣果通过火山下雪××和司雨纷××两个QQ号在互联网上与他人商谈销售卷烟的聊天记录。 （6）韶公（网监）勘［2013］024号电子证物检查笔录，证实对在果源商店内扣押的组装电脑进行电子数据检查，发现电脑内安装有淘宝网交易即时聊天软件“阿里旺旺”，聊天的内容已经解密导出，刻制成光盘。主要内容为许水珍、黄赣果通过火山下雪××和司雨纷××两个QQ号在互联网上与他人商谈销售卷烟的聊天记录。 6．视听资料、电子数据。 （1）支付宝（中国）网络技术有限公司提供的关于“司雨纷××”、“火山下雪××”等账号的注册资料、登录情况以及交易情况的资料光盘。 ×××@21支付宝账户（何某）”三个支付宝账户的开户资料以及交易情况光盘。 广东省韶关市浈江区人民法院一审认为，被告人黄赣果、许水珍、黄晓明违反国家规定，无烟草专卖批发企业许可证在网上从事烟草制品批发业务，经营额为487601元，其行为已构成非法经营罪，属情节特别严重，依法应追究其刑事责任。公诉机关对被告人黄赣果、许水珍、黄晓明在网络上从事批发行为构成非法经营罪的指控，事实清楚，证据确实、充分，罪名成立，该院予以认定。在共同犯罪中，被告人黄赣果起积极主要的作用，是主犯，应当按照其参与的全部犯罪处罚。被告人许水珍和黄晓明起次要或者辅助作用，是从犯，该院决定对其减轻处罚。被告人许水珍、黄晓明归案后如实供述犯罪事实，具有悔罪表现，依法可以从轻处罚。考虑对被告人许水珍、黄晓明适用缓刑不致再危害社会及对所居住社区造成重大不良影响，该院决定对其适用缓刑。对被告人黄赣果依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十六条第一、四款、第五十二条、第五十三条、第六十四条；对被告人许水珍依据《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款；对被告人黄晓明依据《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第二款之规定，并经该院审判委员会讨论决定，广东省韶关市浈江区人民法院于2014年8月26日作出（2014）韶浈江刑初字第72号刑事判决：一、被告人黄赣果犯非法经营罪，判处有期徒刑五年，并处罚金人民币五万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二O一三年九月七日起至二O一八年九月六日止。罚金限于该判决发生法律效力之日起十日内向该院缴交，上缴国库。）二、被告人许水珍犯非法经营罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币四万元。三、被告人黄晓明犯非法经营罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币四万元。被告人许水珍、黄晓明的缓刑考验期限，均从判决确定之日起计算。罚金限于该判决发生法律效力之日起十日内向该院缴交，上缴国库。四、随案移送的作案工具台式电脑主机两台、手提电脑一部、手机芯片一个、手机四部、银行卡三张、银行U盾三个等予以没收上缴国库。 原审被告人黄晓明向本院提出申诉称，一、原审法院对本案申诉审查，没有尊重事实和法律，驳回申诉理据不足。韶关市浈江区人民法院（2014）韶浈法刑申字第1号《驳回申诉通知书》，完全是在原审判决基础上，未经认真审查认定事实和适用法律，对申诉请求直接驳回维持了一桩冤案判决。二、原审判决申诉人有罪没有事实根据。1．申诉人是果源商店《烟草专卖零售许可证》的合法持有人，许可证号440×××269，果源商店具备烟草专卖品合法的零售经营资格，该店由申诉人儿子黄赣果打理。申诉人退休后返聘回单位上班，下班后有时来店帮儿子守店，该行为不违法也不犯罪。申诉人不懂电脑，儿子、儿媳网络销售卷烟申诉人并不知情。2．原审法院评析：“关于黄晓明是否参与网络销售问题，根据三名被告人的供述虽无法证实黄晓明参与网上的实际交易操作过程，但是其参与了交易前期的收货、后期的发货等行为，且其是果源商店的零售许可证的实际持有人，其应该是对被告人黄赣果和许水珍的网上销售卷烟的行为知情的”，原审法院上述评析是一种主观推断，一没有证据证明申诉人参与了网络交易，二没有证据证明申诉人参与了交易前期的收货、后期的发货等行为，三没有证据证明申诉人对儿子、儿媳网上销售卷烟行为知情。定罪量刑应依据客观证据，而不是依据主观推断。三、原审判决随案移送的作案工具予以没收认定事实不清。没收的工具中，除果源商店工作的台式电脑与烟草经营有关，其它手提电脑、银行卡、U盘均为申诉人家私人财产，与烟草经营无关，予以没收没有事实和法律依据。四、原审有罪判决适用法律错误。1．网络销售烟草是现代烟商营销的一种普遍手段，虽违犯了国家烟草专卖、网络销售管理的规定，属于行政违法行为，不构成犯罪。2．烟草市场国家现仍延承计划经济年代的做法，对烟草行业实行专卖和行业垄断。有证超范围经营不具有明显的社会危害性，没有扰乱市场，反而打通了销售渠道，调遗补缺、物尽所用，客观上起到了合理调节市场、优化资源配置的作用。烟草零售超范围经营，本质上是违反了国家对烟草经营管理秩序，损害的是国家对烟草的垄断利益，行为本质是行政违法。3．当危害社会的行为触犯刑法时才构成犯罪。根据最高人民检察院、公安部于2010年5月7日发布的《关于公安机关管辖的刑事案件立案追诉标准的规定（二）》第七十九条第二款关于“违反国家烟革专卖管理法律法规，未经烟草专卖行政主管部门许可无烟草专卖生产企业许可证、烟草专卖批发企业海可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等四种无证经营烟革制品的达到法定犯罪数额的才能以非法经营罪定罪处罚”的规定，有罪的前提是无证经营，申诉人家果源商店是持有《烟草专卖零售许可证》经营的，而不是无证经营。4．2011年5月6日（2011）刑他字第21号《最高人民法院关于被告人李明华非法经营请示一案的批复》答复：“被告人李明华持有烟草专卖零售许可证，但多次实施批发业务，而且从非指定烟草专卖部门进货的行为，属于超范围和地域经营的情形，不宜按照非法经营罪处理，应由相关主管部门进行处理。”申诉人果源商店烟草经营与李明华同一经营模式，韶关烟草零售商也全都是同一经营模式，李明华这样做无罪，全韶关市仍至全中国烟草零售商这样做无罪，唯独申诉人家人这样做有罪？5．人民法院李晓和最高人民检察院陈国庆、韩耀元、王文利等人在两高出台《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》之后，分别在《人民司法》和《人民检察》发表了同名文章——《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》理解与适用，阐述了适用《解释》第一条第五款规定，认为：“对有许可证但超范围或者不按规定的进货渠道进货的行为，虽然违反了有关行政法规，但是对社会的危害性不大，不宜按犯罪处理，给予行政处罚即可。”上述观点代表了最高司法机关当前对此类案件不以犯罪论处的意见。6．最高人民法院《关于被告人李明华非法经营请示一案的批复》，对有烟草零售许可证又违规多次从事烟草批发业务的不宜按犯罪论处体现了新形势下的法律精神。根据新法优于旧法，特别法优于一般法的法律冲突原理，该司法解释已替代了之前我国非法经营罪相关法律、法规及司法解释规定。原审法院回避了“李明华案”司法解释，仍然延用此前的法律及司法解释规定，原审有罪判决明显适用法律错误。7．原审判决无法体现法律面前人人平等的原则。烟草行业的国家垄断和现有烟草经营行政管理模式，已难以满足市场的客观需求，为了生计的零售烟商则违反规定超范围经营，这类现象已极为普遍。在整治类似行政违法行为中，全韶关市、县万余烟草零售商店都在同一模式下经营烟草都相安无事，而对申诉人及家人却以犯罪论并处于重罚，有悖法律的公平、公正原则。综上，申诉人认为，其对原审法院以非法经营罪对其及家人黄赣果、许水珍定罪量刑感到极为冤屈，请求：1．依法撤销韶关市浈江区人民法院（2014）韶浈法刑初字第72号刑事判决及（2014）韶浈法刑申字第1号《驳回申诉通知书》；2．再审改判黄晓明、黄赣果、许水珍无罪。 本院再审开庭审理中，黄赣果称，其对一审判决不服，其没有触犯刑法的相关法律规定，不应该被判刑，请求改判其无罪。 黄赣果的辩护人谢斌提出如下辩护意见：1．对本案查明的黄赣果利用网络销售香烟的事实不持异议。2．黄赣果经营的果源商店持有《烟草专卖零售许可证》，其在没有《烟草专卖批发许可证》的情况下，利用网络批发香烟是有证超范围违规经营行为。3．黄赣果未经许可利用网络违规销售香烟与未经许可违规销售香烟，两者本质上没有区别，均属行政违法行为。网络销售只是一种营销手段，违反的是国家对烟草网络销售行政管理秩序，而非犯罪构成客观要件，将网络批发销售香烟的行政违法行为与其他批发销售售香烟行政违法行为加以区别，并将网络批发销售香烟当作犯罪事实来认定没有法律根据。4．最高人民法院以（2011）刑他字第21号《关于被告人李明华非法经营请示一案的批复》给江苏省高级人民法院的批复中，明确指出李明华行为“属予超范围和地域经营的情形，不宜按照非法经营罪处理，应由相关主管部门进行处理”的司法意见，黄赣果与李明华烟草违规经营情形同出一辙，本案作出有罪判决为适用法律错误。5．在两高解释之前的我国《烟草专卖法》、《关于严厉打击利用互联网等信息网络非法经营烟草专卖品的通告》文件，虽然均有“构成犯罪的，依法追究刑事责任”之表述。但是，行政法规、规范性文件“追究刑事责任”表述不是直接的刑事法律规定，而是法律指引，定罪量刑依据的是刑事法律和司法解释的具体明确规定，而不是直接以行政法、规范性文作为刑事判决的法律依据。6．公诉机关指出，李明华案件是烟草专卖超范围经营的普通案件，而本案属于网络销售香烟行为特殊案件应认定犯罪，该观点明显不能成立。两高解释和李明华案件司法解释，并没有将此类烟草专卖超范围违规经营手段加以区分和分别定性。公诉机关认为网络销售香烟应作为特殊类型烟草专卖超范围违规经营行为以犯罪论，一是对李明华案定性作出了扩大解释，二是该认定没有明确的法律规定。根据法无明文规定不为罪的“罪刑法定”原则，不能适用以废除的原刑法“类推”制度来认定烟草网络销售超范围违规经营行为就是犯罪。 许水珍称，其对一审判决不服，请求改判其无罪，其改判的理由与黄晓明请求改判无罪的理由一致。 广东省韶关市人民检察院出庭检察员提出如下意见：1．对本案的事实与证据不持异议。2．国家烟草专卖局于2009年6月以国烟专（2009）242号文下发《关于严厉打击利用互联网等信息网络非法经营烟草专卖品的通告》，该通告明确规定了禁止烟草零售商通过互联网进行烟草交易。3．最高人民法院于2011年5月6日以（2011）刑他字第21号《关于被告人李明华非法经营请示一案的批复》，该批复对于李明华一案的定性仅仅基于李明华实施的只是普通的批发业务，至于这个批发业务的范围是否包括互联网上的批发，批复就没有具体的界定，而是就案论案。具体到本案，到底最高法的批复能否适用于本案，其认为，法无明确具体界定的不能作扩大解释。正因为最高法的批复没有涉及到互联网的范围，所以，批复就不适用于本案。综上所述，对于原审三被告人通过互联网进行烟草批发的行为的最终定性，请合议庭依法作出裁定。 本院再审经审理查明，原审被告人黄赣果与原审被告人黄晓明系父子关系，黄赣果与原审被告人许水珍系夫妻关系。黄赣果、许水珍、黄晓明共同经营果源商店（位于韶关市浈江区×××号铺面）。该店由黄晓明注册登记，并于2011年12月8日取得《烟草专卖零售许可证》，许可范围为卷烟、雪茄烟、罚没国外烟草制品。但该店实际经营人为其儿子黄赣果，许水珍、黄晓明协助黄赣果管理和销售。果源商店自2011年至2013年间先后九次因为未在当地烟草专卖批发企业进货、无烟草专卖品准运证运输卷烟的行为受到韶关市烟草专卖局给予的行政处罚。 被告人黄赣果、许水珍通过互联网从事卷烟销售业务和批发业务，销售金额共计人民币735590元，其中批发业务金额为487601元。 2012年11月至2013年5月，由被告人黄赣果指使、被告人许水珍协助，在淘宝网上开设网店销售卷烟，通过“火山下雪××”和“司雨纷××”两个旺旺号和QQ聊天软件寻找和联系买家，并通过173×××＠qq．com和“18×××10”两个支付宝账户与买家进行货款结算，尔后通过德邦物流等物流公司先后多次将多种卷烟销售给河北省邯郸市的苏某1、江苏省南通市的邱某以及浙江省嘉善县的何某。其中向苏某1销售卷烟的数额累计人民币188267元，其中一次性销售卷烟超过50条的销售额累计为人民币153639元；向邱某销售卷烟的数额累计人民币308670元，其中一次性销售卷烟超过50条的销售额累计为人民币191280元；向何某销售卷烟的数额累计人民币238653元，其中一次性销售卷烟超过50条的销售额累计为人民币142682元。 以上事实，有经一审当庭出示、辩论、质证等法庭调查程序查证属实，一审予以确认并作为一审判决定案依据的原审被告人黄赣果、许水珍、黄晓明的供述、证人苏某1、苏某2、邱某、何某等人的证言、户籍材料、交易明细及截图、扣押物品清单、鉴定意见、勘验、检查、辨认、侦查实验等笔录、视听资料、电子数据等证据证实。 ","cpfxgc":"本院再审认为，关于黄晓明申诉提出其对黄赣果、许水珍通过网络销售卷烟并不知情，原审判决其有罪没有事实根据的问题。经查，由于“司雨纷××”旺旺号与苏某2、苏某1、邱某、路某、何某的交易记录明细及截图系从黄赣果支付宝账户173×××＠qq．com导出，“火山下雪××”旺旺号与苏某2、苏某1、邱某、何某的交易记录明细及截图系从许水珍支付宝账户“18×××10”导出，且与买家进行货款结算的两个支付宝账户173×××＠qq．com和“18×××10”亦系黄赣果、许水珍的支付宝账户，而黄晓明虽供述其“定期核对进出货单据，偶尔会送货到货运公司托运到买家指定地点”，但却无相应证据证明黄晓明明知其所送之货系通过网络进行销售和批发的货物，故黄晓明提出的其对黄赣果、许水珍通过网络销售卷烟并不知情的意见，本院予以采纳。原审认定黄晓明参与网络销售和批发卷烟的事实不清、证据不足，本院予以纠正。 关于黄赣果、许水珍、黄晓明是否构成非法经营罪的问题，《中华人民共和国刑法》第二百二十五条规定：“违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产：（一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的；（二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的；（三）未经国家有关主管部门批准，非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的；（四）其他严重扰乱市场秩序的非法经营行为。”最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款规定：“违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。”依照上述规定，要依照刑法第二百二十五条的规定对非法经营烟草专卖品、情节严重的行为以非法经营罪定罪处罚，还须具备的条件之一是经营者无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明。本案中，黄赣果、许水珍在与黄晓明共同经营由黄晓明注册登记、并于2011年12月8日取得《烟草专卖零售许可证》的果源商店的过程中，通过互联网从事卷烟批发业务（批发业务金额为487601元），系持有烟草专卖零售许可证的。因此，黄赣果、许水珍不宜按照非法经营罪定罪处罚，黄赣果、许水珍不构成非法经营罪。因没有确实充分的证据证明黄晓明参与互联网卷烟批发业务，且在持有烟草专卖零售许可证的情况下通过互联网从事卷烟批发业务亦不宜按照非法经营罪定罪处罚，故黄晓明不构成非法经营罪。随案移送至一审法院的台式电脑主机两台、手提电脑一部、手机芯片一个、手机四部、银行卡三张、银行U盾三个、笔记本账本1本，应依法予以返还。原审被告人黄赣果及其辩护人、原审被告人许水珍、黄晓明提出的应当改判黄赣果、许水珍、黄晓明无罪的意见，韶关市人民检察院提出的请本院对原审被告人通过互联网进行烟草批发行为的最终定性依法作出处理的意见，本院予以采纳。本案中，黄赣果、许水珍通过互联网从事卷烟批发业务的行为，是否属于超范围和地域经营的情形，是否应作相应处理，应由相关主管部门进行认定和处理。 综上，原审被告人黄赣果、许水珍、黄晓明的行为不构成犯罪。原审判决适用法律错误，应予撤销。原审被告人黄赣果及其辩护人、原审被告人许水珍、黄晓明提出的应当改判黄赣果、许水珍、黄晓明无罪的意见有事实和法律依据，本院予以采纳。案经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百四十五条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第二款的规定，判决如下：","pjjg":" 一、撤销广东省韶关市浈江区人民法院（2014）韶浈法刑初字第72号刑事判决。 二、原审被告人黄赣果无罪。 三、原审被告人许水珍无罪。 四、原审被告人黄晓明无罪。 五、随案移送至广东省韶关市浈江区人民法院的台式电脑主机两台、手提电脑一部、手机芯片一个、手机四部、银行卡三张、银行U盾三个、笔记本账本1本，依法予以返还。 本判决为终审判决。","qw":"广东省韶关市中级人民法院 刑事判决书 （2015）韶中法审监刑提字第1号 原公诉机关广东省韶关市浈江区人民检察院。 原审被告人黄赣果，男，1979年8月9日出生，汉族，初中文化，果源商店经营人，户籍所在地：韶关市浈江区，原住韶关市浈江区。2013年9月7日因涉嫌犯非法经营罪被刑事拘留，同年9月26日被依法逮捕。原审判决生效后在广东省清远监狱服刑。 辩护人谢斌，广东金韶律师事务所律师。 原审被告人许水珍，女，1988年8月22日出生，汉族，初中文化，果源商店经营人，户籍所在地：韶关市浈江区，住韶关市浈江区。2013年9月27日因涉嫌犯非法经营罪被取保候审，2014年5月16日被广东省韶关市浈江区人民法院依法逮捕，同年7月14日广东省韶关市浈江区人民法院决定对其取保候审，并于同年7月15日向其宣布。 原审被告人黄晓明，男，1949年9月11日出生，汉族，高中文化，果源商店个体工商户登记经营者，户籍所在地：韶关市浈江区，住韶关市浈江区。2013年9月7日因涉嫌犯非法经营罪被刑事拘留，同年9月26日被依法逮捕。 广东省韶关市浈江区人民检察院指控原审被告人黄赣果、许水珍、黄晓明犯非法经营罪一案，广东省韶关市浈江区人民法院于2014年8月26日作出（2014）韶浈法刑初字第72号刑事判决，已经发生法律效力。原审被告人黄晓明不服，向本院提出申诉。本院于2015年5月6日作出（2015）韶中法立刑申字第4号再审决定，提审本案。本院依法组成合议庭，公开开庭审理了本案。韶关市人民检察院检察员曾敬东出庭履行职务。原审被告人黄赣果及其辩护人谢斌、原审被告人许水珍、黄晓明到庭参加诉讼。本案现已审理终结。 广东省韶关市浈江区人民法院一审认定，被告人黄赣果与被告人黄晓明系父子关系，被告人黄赣果与被告人许水珍系夫妻关系。被告人黄赣果、许水珍、黄晓明共同经营果源商店（位于韶关市浈江区×××铺面）。该店由被告人黄晓明注册登记，并于2011年12月8日取得《烟草专卖零售许可证》，许可范围为卷烟、雪茄烟、罚没国外烟草制品。但该店实际经营人为其儿子黄赣果，被告人许水珍、黄晓明协助黄赣果管理和销售。果源商店自2011年至2013年间先后九次因为未在当地烟草专卖批发企业进货、无烟草专卖品准运证运输卷烟的行为受到韶关市烟草专卖局给予的行政处罚。 被告人黄赣果、许水珍、黄晓明通过互联网非法从事卷烟销售业务和批发业务，销售金额共计人民币735590元，其中批发业务金额为487601元。 2012年11月至2013年5月，由被告人黄赣果指使、被告人许水珍、黄晓明协助，在淘宝网上开设网店非法销售卷烟，通过“火山下雪××”和“司雨纷××”两个旺旺号和QQ聊天软件寻找和联系买家，并通过173×××＠qq．com和“18×××10”两个支付宝账户与买家进行货款结算，尔后通过德邦物流等物流公司先后多次将多种卷烟销售给河北省邯郸市的苏某1、江苏省南通市的邱某以及浙江省嘉善县的何某。其中向苏某1销售卷烟的数额累计人民币188267元，其中一次性销售卷烟超过50条的销售额累计为人民币153639元；向邱某销售卷烟的数额累计人民币308670元，其中一次性销售卷烟超过50条的销售额累计为人民币191280元；向何某销售卷烟的数额累计人民币238653元，其中一次性销售卷烟超过50条的销售额累计为人民币142682元。 一审认定上述事实所依据的证据有： 1．书证 （1）户籍材料，证实三名被告人的出生年月、家庭住址等情况，他们均为已满十八周岁的成年人，具备刑事责任能力。 （2）到案经过材料，证实三名被告人的归案经过，其均为被动归案。 （3）韶关市公安局浈江分局（以下简称浈江分局）经侦大队《受理案件登记表》、《立案决定书》，证实侦查机关于2013年9月6日对本案立案侦查。 （4）烟草专卖零售许可证，证实果源商店经许可从事烟草零售业务，该证持有人为被告人黄晓明。 （5）工商档案资料，证实果源商店注册登记的经营人为被告人黄晓明。 （6）《关于对烟草专卖零售许可证相关规定的复函》，由韶关市烟草专卖局出具，证实果源商店取得的烟草专卖零售许可证的许可范围包括卷烟、雪茄烟及罚没的国外烟草制品。 （7）韶关市烟草专卖局《行政处罚决定书》，证实果源商店因违规经营行为多次受到行政处罚。 （8）工商银行电子银行个人客户注册申请书两份，证实被告人黄赣果办理了尾号为2042和5456的两张工行卡，并开通了网上银行业务。 （9）许水珍持有的尾号为6617的银行卡的复印件，证实被告人许水珍确认将该银行卡交由被告人黄赣果使用。 （10）许水珍尾号为6617的农行卡账户资金流水明细表，证实许水珍确认该卡交由黄赣果使用，黄赣果将卡关联到其淘宝支付宝账号。 （11）从黄赣果支付宝账户173×××＠qq．com导出的司雨纷××旺旺号与苏某2、苏某1、邱某、路某、何某的交易记录明细及截图，证实被告人黄赣果、许水珍通过淘宝网销售卷烟的相关情况，其中备注信息证实被告人存在批发卷烟的行为。 （12）从许水珍支付宝账户18×××10导出的火山下雪××旺旺号与苏某2、苏某1、邱某、何某的交易记录明细及截图，证实被告人黄赣果、许水珍通过淘宝网销售卷烟的相关情况。 我在淘宝网上曾经与“司雨纷××”和“火山下雪××”这两个淘宝账号的卖家交易过香烟，因为我从这两个账号的卖家处购买的卷烟数量比较大，所以记得。但是我们没有电话联系过，都是在阿里旺旺互加好友后再使用QQ交谈，在QQ里交谈的是确认双方要交易的卷烟品种、规格、数量和价格等相关情况。 上述公安机关调取的“火山下雪××”（许水珍）用户与我的交易记录明细单据都是我本人在淘宝网上和账号“司雨纷××”、“火山下雪××”购买卷烟时所形成的。“司雨纷××”和“火山下雪××”这两个账号是同一家淘宝店铺的人，店铺名字我现在忘记了。交易明细单据截图里的备忘信息显示的是卷烟的种类、数量和单价。 我向“司雨纷××”和“火山下雪××”购买卷烟，是通过电话联系的，但是我不记得对方电话号码，要查看我的手机中的联系人名单才知道。 在淘宝网店向“司雨纷××”和“火山下雪××”购买卷烟，但是交易订单信息显示的是其他货物，这是因为对方说淘宝网上不给销售卷烟，对方和我在QQ上确认我所购买卷烟的总价值之后，对方就会发一同等价格的货物的网络链接给我，我登陆该链接之后拍下同等价格的货物，对方就会将同等价格的卷烟通过物流公司发货到我所提供的地址上。 我提供过四个地址给司雨纷××和火山下雪××，分别是：邯郸市复兴区××；邯郸市复兴区××小区；邯郸市复兴区××广场；邯郸市丛台区××号（是我姐姐的住址）。收货人名称先后有：苏某1，郭某，周某。其中郭某和周某是我虚构的收货人名字。因为我知道我在淘宝网店购买卷烟并对外销售是违法犯罪的，害怕被查处，所以虚构了收货人名字。 “司雨纷××”和“火山下雪××”跟我交易后通过“德邦物流”发送卷烟，除我本人的签名外还有在运单上签收的人签名为“苏某3”、“王某”，苏某3是我的哥哥，王某是我的邻居，上述二人是我在没空时要求他们帮忙签名签收货物的，他们均不知道我所收到的货物是什么。 我还用我姐姐苏某2的淘宝账号登陆过淘宝网站并购买卷烟。苏某2的淘宝账号名称是：吾有001，密码我不记得，因为我姐苏某2的账号是在家里的电脑中设置了自动登陆的，我并不记得密码。我使用苏某2的淘宝账号在淘宝网填写的联系地址先后有：河北省邯郸市丛台区××，邯郸市丛台区××号；留下的联系号码都是我姐姐电话号码，号码是139××××6072；在淘宝网购买卷烟时留下的收货人名称先后有：苏某2，李红，其中李红是虚构的一名字，实际上没有这个人。 （2）苏某2证言 大概在2012年10月份的时候，我弟弟苏某1通过他自己及我的淘宝账号（不记得淘宝账号及密码了）一起在淘宝网上购买卷烟，然后将网上所购卷烟在邯郸对外销售以牟取利益。一直到被公安机关抓获，购买的卷烟数量及数额我也记不清楚了，具体要看过我所用的淘宝账号上的购买记录才能讲清楚。支付购烟款，有时候是用苏某1的银行卡支付的货款，有时候是用我自己的银行卡（工商银行卡，不记得银行卡号码）支付的货款。 （3）邱某证言 我是从2012年11月份开始在互联网通过淘宝网店向“司雨纷××”、“火山下雪××”购买卷烟的。我在淘宝网上向“司雨纷××”、“火山下雪××”购进的香烟的品种分两类，一种是国产卷烟，一种是进口卷烟。我和“司雨纷××”和“火山下雪××”这两个账号的卖家电话联系过，而且我知道“司雨纷××”和“火山下雪××”是同一个卖家，在2013年9月份的时候对方在QQ上和我说她老公被抓了，于是我就把对方的QQ和电话号码删除了，我已经不记得对方的QQ号码及手机号码了。 公安机关调取的“火山下雪××”（许水珍）用户与我的交易记录明细都是我本人在淘宝网上和账号“司雨纷××”、“火山下雪××”购买卷烟时所形成的。我的淘宝账号显示的真实名字是王宝强，是后来修改的，以前真实姓名就是邱某，后来因为在网上购买卷烟怕被查处，所以我就自己虚构了王宝强的名字。 我在淘宝网店向司雨纷××和火山下雪××购买卷烟，但是交易订单信息显示的是其他货物，是因为对方和我解释说淘宝上是禁止销售卷烟的，对方和我在QQ上确认我所购买卷烟的总价值之后，对方就会发一同等价格的货物的网络链接给我，我登陆该链接之后拍下同等价格的货物，对方就会将同等价格的卷烟通过物流公司发货到我所提供的地址上。 2013年9月初，我发现对方的QQ签名显示“我已出事”所以我就知道对方出事了，而且在2013年9月中下旬对方主动打过一次电话给我，对方是一女的，其告诉我说她老公被抓了，公安机关肯定会过来找我，她叫我自己注意点，能躲起来就赶紧找地方躲起来。在她打电话的一个星期之后我主动打过一次电话给对方，我问对方案件进展情况如何了，她告诉说她老公被拘留出不来了，还和我说她家里还有一部分卷烟想卖给我，但我也害怕，所以没向对方购买了。 我不记得对方的联系电话号码了，她打到我的手机号码138××××6121上和我联系的，我也是使用手机号码138××××6121和对方联系的。 我在淘宝网上向“火山下雪××”、“司雨纷××”购买卷烟后，对方通过德邦物流公司将卷烟托运到我提供的收货地址处，我在收到卷烟后在物流公司的货运单上签名确认收到了对方托运的货物即所购卷烟。 （4）何某证言 我是从2012年11月份开始在互联网通过淘宝网店向“火山下雪××”、“司雨纷××”购买卷烟的。我老婆路某没有操作过网上购买卷烟，她不会操作电脑，都是我使用自己的身份或者她的身份注册登记淘宝账号并操作的。 我听说在淘宝网店上可以买到卷烟，于是我就在淘宝网上搜索卷烟，然后找到了一个叫“司雨纷××”的网上卖家，当时他的网店显示是有销售烟标，我就通过阿里旺旺直接和其联系，他就叫我加他QQ号码，他说通过QQ细说，加上他给我的QQ号之后，那个网店的店主跟我说，他这个网店其实是卖香烟的，各种种类的香烟都有，问我是否有需要，听了之后我又详细的询问了一下香烟的品种及价钱，觉得挺合适，于是我就尝试向对方购买了卷烟，第一次购买之后因为卷烟品质较好而且对外销售的销量还可以，所以从那之后我需要什么香烟了我就从淘宝网上找我所需品种的向对方购买，在我们交易的过程中对方还使用了一叫“火山下雪××”的身份在淘宝网上向我销售卷烟。 从2012年11月份开始，我从淘宝网上向“火山下雪××”、“司雨纷××”进购香烟一直至2013年5月，购买的卷烟的金额大概24万元人民币左右，具体数目我也记不清楚了，具体要看过我所用的淘宝账号上的购买记录才能讲清楚。 在网上每次购买卷烟的时候我都会打电话到给对方卖家，先和对方卖家协商好所购买卷烟的种类、数量及价格，然后对方在网上通过QQ发一淘宝网店的链接给我，我登陆对方发给我的链接，并拍下购买链接上的商品，但实际没有链接上显示的商品的交易，实际交易是在电话中协商好的卷烟，然后对方再通过物流将卷烟邮寄到我所提供的收货地址上。对方的电话号码是137××××0588（黄赣果）、158××××7727（许水珍），我打给对方的具体通话时间及次数已经忘记了。 “司雨纷××”和“火山下雪××”是同一个卖家，对方是夫妻两个人，有时候是男的接电话，有时候是女的接电话，男的自称姓黄，女的自称叫“婷婷”，他们夫妻两人都说是广东韶关人，我在淘宝网上向其购买的卷烟也是通过物流从广东韶关发过来的。 司雨纷××”购买卷烟8次，合计人民币93271元；我用本人账号向“火山下雪××”购买卷烟1次，合计人民币13950元；我用“我爱路某”的账号向“司雨纷××”购买卷烟18次，合计人民币141061.5元；全部累计是向向“司雨纷××”和“火山下雪××”购买卷烟的数额是人民币248282.5元。 我在淘宝网店向“司雨纷××”和“火山下雪××”购买卷烟，但是交易订单信息显示的是其他货物，这是因为对方和我解释说为了安全起见防止被查处，他就挂了其他货物的名义来销售，但是我们的交易有支付宝赔付担保，我们电话协商好交易货物及金额，对方就会发一同等价格的货物的网络链接给我，我登陆该链接之后拍下同等价格的货物，对方就会将同等价格的卷烟通过物流公司发货到我所提供的地址上。 我每次签收的时候，送货单上显示的发货人都是孟某，发货地址是广东韶关，也有留发货人联系电话，但是我不记得对方所留的联系电话号码是哪个了，我已经将所有的货运单扔掉了。 （5）路某证言 我老公何某使用我的身份注册过淘宝账号“我爱路某”。但是我没有使用过该淘宝账号，我不会电脑，至于我老公何某有没有使用该账号在淘宝网上购物我就不清楚了。我从来没有寄存走私卷烟给黄赣果及果源商店。 （6）刘某证言 我是韶关德邦某部经理，负责全面工作。2013年3月至8月间，我接触过一个叫“孟某”的客户，他是一名固定客户，经常在德邦发货，每2、3天就会发一次货。但是我没有见过孟某本人，以孟某名义发货的都是一名35岁左右的男子，该男子留着长发，体型微胖，身高173厘米左右。由于这名男子经常来发货，我可以认出来。 该名男子都是通过德邦物流官网在网上下发货单，到了营业部之后都是直接报网单的名字“孟某”或者是“婷婷”。 该名男子所发的货全国各地都有，每次发货的情况可以通过物流单或者是德邦物流公司内部系统查看。 （7）李某证言 某，在韶关市×××物业公司工作，我认识一个叫黄晓明的男子，他经营了一间果源商店。在2012年初，他开始承租了韶关火车站宿舍××座楼下的一间房子作为仓库使用，该房子是火车站宿舍物业公司的，没有签订租赁协议。平时我经常看见黄晓明搬卷烟进出。 果源商店主要是黄晓明的儿子、儿媳在管理，黄晓明只是看看店铺，有时候帮手搬运卷烟等货物。 3．被告人供述 （1）被告人黄赣果的供述 果源商店是2007年2月份开始经营的，该商店的营业执照和卷烟零售证都是用我父亲黄晓明的名字办理的，平时是由我在商店经营，我父亲黄晓明偶尔会到商店帮忙经营，商店的经营范围主要是销售卷烟。果源商店办理的烟草专卖制品的销售许可证的许可人是黄晓明，销售范围是烟草公司配送的卷烟制品，许可证的有效期是至2014年（具体时间不记得，要看许可证），该许可证只准予商店零售卷烟不得从事批发业务。 我在淘宝网上没有开设网店，也没有跟朋友一起在淘宝网上经营网店或者天猫商城。也没有使用腾讯QQ。 2008年至2013年期间因违规销售经营返销卷烟制品被韶关市烟草稽查专卖局多次处理，累计次数大约有十多次，基本上都是以行政处罚为主，最少的罚款是人民币200元，最多的罚款为人民币1700多元，具体处罚的次数与金额和情节等记不清了。 商店的经营以及款项支出收入均是由我负责，我父亲黄晓明偶尔会到商店帮忙经营，我父亲还在商店旁边租用了羊城铁路公司的一间小平房用来堆放商店的库存香烟。 电信公司调取的业务登记单显示客户名是黄赣果，客户联系电话是137××××0588，经我确认，上述单据的客户是我本人，客户联系电话137××××0588是我本人使用的电话号码。这是我到电信公司申办电信宽带及捆绑电信移动号码的时候所签订的业务单，业务单上是我的签名。 业务单中电话号码为822×××0是果源商店使用的固定电话，我使用该号码开通的宽带业务装机地址（上网账号：sgsg822×××0@163．gd）就位于韶关浈江区××栋，即果源商店所处位置。上述业务单据中新装号码18×××10是我开通宽带的时候捆绑消费的，该号码自开通起也是我本人使用，但是该号码卡被我弄丢了，何时弄丢的我也不记得了。 sgsg822×××0@163．gd宽带连接果源商店电脑，用于果源商店工作人员上网娱乐及果源商店客户的网上银行转账。 公安机关在我家中——韶关市浈江区××房扣押的名片一张（果源商店黄槟名片一张），名片中所留电话为0751-822×××0、838×××0、833×××4，手机为137××××0588、138××××8562，工行账号为20×××45，工行户名是黄赣果。 前述名片中，0751-822×××0是果源商店所用固定电话，838×××0是我韶关市浈江区××房家中所用固定电话，137××××0588是我本人使用的手机号码，其他情况我不知道。 我的旺旺号是火山下雪××，黄赣果的旺旺号是司雨纷××，另外一个的旺旺号是叫烟标找司雨纷××。我的旺旺号密码是hg12××gg，其他另外两个旺旺号的密码只要黄赣果才知道。火山下雪旺旺号主要是黄赣果管理操作，我只是在白天看店空闲期间登录该账号，接受网络买家的咨询，帮手核对网络买家购买卷烟的品种数量等。我注册的QQ号码是51×××85，QQ名是“火山下雪”，该QQ号码我记得是在2005年开始注册使用的。我使用上述QQ号码在互联网上接受淘宝网店客户的咨询，淘宝网店客户咨询的内容是购买的卷烟的品种及价格。 我会先到果源商店看看商店及仓库里面是否有客户咨询想要购买的卷烟品种，如果有客户要买的卷烟品种，我就会向我老公确认价钱，然后回复客户，然后客户确认要购买的数量及价格之后，由我发一同等价格的淘宝网店链接网页给客户，然后由客户拍下淘宝网店链接网上的货物（实际是卷烟）并通过支付宝将货款支付给我们，最后由我老公黄赣果将客户购买的卷烟送到物流公司，通过物流公司将卷烟托运到客户指定的地点上。 我发给客户的淘宝网店的网络链接上显示的有不同价格的首饰、宠物用品等，但实际交易的是卷烟，链接上显示的首饰、宠物的价格都是和客户实际购买的卷烟的价格对等的，及淘宝网上显示交易是首饰或者宠物用品，但实际交易的是卷烟。 我记得有浙江嘉兴市及江苏南通市的客户向我咨询过购买卷烟的事情。我在取保候审期间——2013年9月中旬向江苏南通市一姓邱的客户联系过。我是在家里的一电话本上找到对方的电话号码的，我们通过电话号码联系，我开始是使用号码为158××××7727的电话和对方联系，后来改用号码为136××××1843的电话和对方联系，对方的电话号码现在我不记得是多少了。我打电话给姓邱的客户，就是为了告诉对方我老公因为非法经营卷烟被公安机关抓起来了，公安机关可能会过去找他，姓邱的客户就问我他要不要找地方躲一段时间，我就告诉他让他自己看着办，后来我换其他号码打给他是因为我商店还有国产卷烟，我问他要不要，但是因为其他原因，我们没有交易成功。我换用号码为136××××1843的电话和对方联系，是因为我认为我号码为158××××7727的电话已经被公安机关监控掌握，为逃避被公安机关监控掌握所以我换用了新号码和对方联系。 我知道黄赣果在德邦物流公司官方网站有注册一账号密码，其通过该账号在德邦物流公司官网下单托运，然后自己开车将卷烟送到韶关南郊七公里德邦物流公司韶关营业点完成托运过程。 18×××10的电话是黄赣果使用的，该号码是和黄赣果申办的淘宝网店绑定使用的，在我取保候审期间，即2013年11月30日我拿黄赣果的身份证到韶关浈江区火车站旁边的电信营业厅申办了该号码的注销业务，现在该号码已经被我注销。 3．被告人黄晓明的供述 果源商店的工商执照经营者是我的名字，是我在2007年12月份开始经营的，但实际经营和操作者是我的儿子黄赣果，我和许水珍有空就来帮忙。 我有办理烟草专卖制品的零售许可证，是韶关市烟草专买局发放的，许可证的名字是我的。销售范围只是韶关市烟草专卖局供应的香烟，许可证的有效期是至2014年12月份。 自2007年开店至今，果源商店因销售返销烟曾被韶关市烟草专卖局处理过七、八次，在今年就处理过二次，最近一次是八月份。 我没开设网店，但我儿子黄赣果和媳妇许水珍有无开设网店，我就不清楚了。 在果源商店的经营过程中，我儿子黄赣果主要负责返销烟、走私烟的购入及转销。我只是下班及其他休息时间到店铺里面帮忙看店，及定期核对进出货单据，偶尔会送货至货运公司托运到买家指定地点。在2011年国庆之后许水珍嫁给我儿子黄赣果，并于当年开始到果源商店帮忙看店、核对出入单据及收支货款至今。 4．鉴定意见 韶关中一会计事务所《专项审计报告》，证实“火山下雪××”、“司雨纷××”与邱某、何某、苏某1、苏某2、路某等人在淘宝网上买卖卷烟的交易额。 5．勘验、检查、辨认、侦查实验等笔录 （1）沈某辨认黄晓明、黄赣果笔录，证实沈某认出黄晓明与黄赣果，彼此之间有业务往来。 （2）朱某辨认黄赣果笔录，证实朱某认出黄赣果，两人有业务往来。 （3）刘某辨认黄赣果笔录，证实刘某认出黄赣果就是以孟某名义发货的男子。 （4）李某辨认黄晓明笔录，证实李某认出黄晓明，黄晓明经查从其承租的仓库搬卷烟进出。 （5）韶公（网监）勘［2013］023号电子证物检查笔录，证实对扣押黄赣果的笔记本电脑进行检查，发现电脑内安装有淘宝网交易即时聊天软件“阿里旺旺”，聊天内容已经解密导出，刻制成光盘。主要内容为许水珍、黄赣果通过火山下雪××和司雨纷××两个QQ号在互联网上与他人商谈销售卷烟的聊天记录。 （6）韶公（网监）勘［2013］024号电子证物检查笔录，证实对在果源商店内扣押的组装电脑进行电子数据检查，发现电脑内安装有淘宝网交易即时聊天软件“阿里旺旺”，聊天的内容已经解密导出，刻制成光盘。主要内容为许水珍、黄赣果通过火山下雪××和司雨纷××两个QQ号在互联网上与他人商谈销售卷烟的聊天记录。 6．视听资料、电子数据。 （1）支付宝（中国）网络技术有限公司提供的关于“司雨纷××”、“火山下雪××”等账号的注册资料、登录情况以及交易情况的资料光盘。 ×××@21支付宝账户（何某）”三个支付宝账户的开户资料以及交易情况光盘。 广东省韶关市浈江区人民法院一审认为，被告人黄赣果、许水珍、黄晓明违反国家规定，无烟草专卖批发企业许可证在网上从事烟草制品批发业务，经营额为487601元，其行为已构成非法经营罪，属情节特别严重，依法应追究其刑事责任。公诉机关对被告人黄赣果、许水珍、黄晓明在网络上从事批发行为构成非法经营罪的指控，事实清楚，证据确实、充分，罪名成立，该院予以认定。在共同犯罪中，被告人黄赣果起积极主要的作用，是主犯，应当按照其参与的全部犯罪处罚。被告人许水珍和黄晓明起次要或者辅助作用，是从犯，该院决定对其减轻处罚。被告人许水珍、黄晓明归案后如实供述犯罪事实，具有悔罪表现，依法可以从轻处罚。考虑对被告人许水珍、黄晓明适用缓刑不致再危害社会及对所居住社区造成重大不良影响，该院决定对其适用缓刑。对被告人黄赣果依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十六条第一、四款、第五十二条、第五十三条、第六十四条；对被告人许水珍依据《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款；对被告人黄晓明依据《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款及最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第二款之规定，并经该院审判委员会讨论决定，广东省韶关市浈江区人民法院于2014年8月26日作出（2014）韶浈江刑初字第72号刑事判决：一、被告人黄赣果犯非法经营罪，判处有期徒刑五年，并处罚金人民币五万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二O一三年九月七日起至二O一八年九月六日止。罚金限于该判决发生法律效力之日起十日内向该院缴交，上缴国库。）二、被告人许水珍犯非法经营罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币四万元。三、被告人黄晓明犯非法经营罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币四万元。被告人许水珍、黄晓明的缓刑考验期限，均从判决确定之日起计算。罚金限于该判决发生法律效力之日起十日内向该院缴交，上缴国库。四、随案移送的作案工具台式电脑主机两台、手提电脑一部、手机芯片一个、手机四部、银行卡三张、银行U盾三个等予以没收上缴国库。 原审被告人黄晓明向本院提出申诉称，一、原审法院对本案申诉审查，没有尊重事实和法律，驳回申诉理据不足。韶关市浈江区人民法院（2014）韶浈法刑申字第1号《驳回申诉通知书》，完全是在原审判决基础上，未经认真审查认定事实和适用法律，对申诉请求直接驳回维持了一桩冤案判决。二、原审判决申诉人有罪没有事实根据。1．申诉人是果源商店《烟草专卖零售许可证》的合法持有人，许可证号440×××269，果源商店具备烟草专卖品合法的零售经营资格，该店由申诉人儿子黄赣果打理。申诉人退休后返聘回单位上班，下班后有时来店帮儿子守店，该行为不违法也不犯罪。申诉人不懂电脑，儿子、儿媳网络销售卷烟申诉人并不知情。2．原审法院评析：“关于黄晓明是否参与网络销售问题，根据三名被告人的供述虽无法证实黄晓明参与网上的实际交易操作过程，但是其参与了交易前期的收货、后期的发货等行为，且其是果源商店的零售许可证的实际持有人，其应该是对被告人黄赣果和许水珍的网上销售卷烟的行为知情的”，原审法院上述评析是一种主观推断，一没有证据证明申诉人参与了网络交易，二没有证据证明申诉人参与了交易前期的收货、后期的发货等行为，三没有证据证明申诉人对儿子、儿媳网上销售卷烟行为知情。定罪量刑应依据客观证据，而不是依据主观推断。三、原审判决随案移送的作案工具予以没收认定事实不清。没收的工具中，除果源商店工作的台式电脑与烟草经营有关，其它手提电脑、银行卡、U盘均为申诉人家私人财产，与烟草经营无关，予以没收没有事实和法律依据。四、原审有罪判决适用法律错误。1．网络销售烟草是现代烟商营销的一种普遍手段，虽违犯了国家烟草专卖、网络销售管理的规定，属于行政违法行为，不构成犯罪。2．烟草市场国家现仍延承计划经济年代的做法，对烟草行业实行专卖和行业垄断。有证超范围经营不具有明显的社会危害性，没有扰乱市场，反而打通了销售渠道，调遗补缺、物尽所用，客观上起到了合理调节市场、优化资源配置的作用。烟草零售超范围经营，本质上是违反了国家对烟草经营管理秩序，损害的是国家对烟草的垄断利益，行为本质是行政违法。3．当危害社会的行为触犯刑法时才构成犯罪。根据最高人民检察院、公安部于2010年5月7日发布的《关于公安机关管辖的刑事案件立案追诉标准的规定（二）》第七十九条第二款关于“违反国家烟革专卖管理法律法规，未经烟草专卖行政主管部门许可无烟草专卖生产企业许可证、烟草专卖批发企业海可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等四种无证经营烟革制品的达到法定犯罪数额的才能以非法经营罪定罪处罚”的规定，有罪的前提是无证经营，申诉人家果源商店是持有《烟草专卖零售许可证》经营的，而不是无证经营。4．2011年5月6日（2011）刑他字第21号《最高人民法院关于被告人李明华非法经营请示一案的批复》答复：“被告人李明华持有烟草专卖零售许可证，但多次实施批发业务，而且从非指定烟草专卖部门进货的行为，属于超范围和地域经营的情形，不宜按照非法经营罪处理，应由相关主管部门进行处理。”申诉人果源商店烟草经营与李明华同一经营模式，韶关烟草零售商也全都是同一经营模式，李明华这样做无罪，全韶关市仍至全中国烟草零售商这样做无罪，唯独申诉人家人这样做有罪？5．人民法院李晓和最高人民检察院陈国庆、韩耀元、王文利等人在两高出台《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》之后，分别在《人民司法》和《人民检察》发表了同名文章——《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》理解与适用，阐述了适用《解释》第一条第五款规定，认为：“对有许可证但超范围或者不按规定的进货渠道进货的行为，虽然违反了有关行政法规，但是对社会的危害性不大，不宜按犯罪处理，给予行政处罚即可。”上述观点代表了最高司法机关当前对此类案件不以犯罪论处的意见。6．最高人民法院《关于被告人李明华非法经营请示一案的批复》，对有烟草零售许可证又违规多次从事烟草批发业务的不宜按犯罪论处体现了新形势下的法律精神。根据新法优于旧法，特别法优于一般法的法律冲突原理，该司法解释已替代了之前我国非法经营罪相关法律、法规及司法解释规定。原审法院回避了“李明华案”司法解释，仍然延用此前的法律及司法解释规定，原审有罪判决明显适用法律错误。7．原审判决无法体现法律面前人人平等的原则。烟草行业的国家垄断和现有烟草经营行政管理模式，已难以满足市场的客观需求，为了生计的零售烟商则违反规定超范围经营，这类现象已极为普遍。在整治类似行政违法行为中，全韶关市、县万余烟草零售商店都在同一模式下经营烟草都相安无事，而对申诉人及家人却以犯罪论并处于重罚，有悖法律的公平、公正原则。综上，申诉人认为，其对原审法院以非法经营罪对其及家人黄赣果、许水珍定罪量刑感到极为冤屈，请求：1．依法撤销韶关市浈江区人民法院（2014）韶浈法刑初字第72号刑事判决及（2014）韶浈法刑申字第1号《驳回申诉通知书》；2．再审改判黄晓明、黄赣果、许水珍无罪。 本院再审开庭审理中，黄赣果称，其对一审判决不服，其没有触犯刑法的相关法律规定，不应该被判刑，请求改判其无罪。 黄赣果的辩护人谢斌提出如下辩护意见：1．对本案查明的黄赣果利用网络销售香烟的事实不持异议。2．黄赣果经营的果源商店持有《烟草专卖零售许可证》，其在没有《烟草专卖批发许可证》的情况下，利用网络批发香烟是有证超范围违规经营行为。3．黄赣果未经许可利用网络违规销售香烟与未经许可违规销售香烟，两者本质上没有区别，均属行政违法行为。网络销售只是一种营销手段，违反的是国家对烟草网络销售行政管理秩序，而非犯罪构成客观要件，将网络批发销售香烟的行政违法行为与其他批发销售售香烟行政违法行为加以区别，并将网络批发销售香烟当作犯罪事实来认定没有法律根据。4．最高人民法院以（2011）刑他字第21号《关于被告人李明华非法经营请示一案的批复》给江苏省高级人民法院的批复中，明确指出李明华行为“属予超范围和地域经营的情形，不宜按照非法经营罪处理，应由相关主管部门进行处理”的司法意见，黄赣果与李明华烟草违规经营情形同出一辙，本案作出有罪判决为适用法律错误。5．在两高解释之前的我国《烟草专卖法》、《关于严厉打击利用互联网等信息网络非法经营烟草专卖品的通告》文件，虽然均有“构成犯罪的，依法追究刑事责任”之表述。但是，行政法规、规范性文件“追究刑事责任”表述不是直接的刑事法律规定，而是法律指引，定罪量刑依据的是刑事法律和司法解释的具体明确规定，而不是直接以行政法、规范性文作为刑事判决的法律依据。6．公诉机关指出，李明华案件是烟草专卖超范围经营的普通案件，而本案属于网络销售香烟行为特殊案件应认定犯罪，该观点明显不能成立。两高解释和李明华案件司法解释，并没有将此类烟草专卖超范围违规经营手段加以区分和分别定性。公诉机关认为网络销售香烟应作为特殊类型烟草专卖超范围违规经营行为以犯罪论，一是对李明华案定性作出了扩大解释，二是该认定没有明确的法律规定。根据法无明文规定不为罪的“罪刑法定”原则，不能适用以废除的原刑法“类推”制度来认定烟草网络销售超范围违规经营行为就是犯罪。 许水珍称，其对一审判决不服，请求改判其无罪，其改判的理由与黄晓明请求改判无罪的理由一致。 广东省韶关市人民检察院出庭检察员提出如下意见：1．对本案的事实与证据不持异议。2．国家烟草专卖局于2009年6月以国烟专（2009）242号文下发《关于严厉打击利用互联网等信息网络非法经营烟草专卖品的通告》，该通告明确规定了禁止烟草零售商通过互联网进行烟草交易。3．最高人民法院于2011年5月6日以（2011）刑他字第21号《关于被告人李明华非法经营请示一案的批复》，该批复对于李明华一案的定性仅仅基于李明华实施的只是普通的批发业务，至于这个批发业务的范围是否包括互联网上的批发，批复就没有具体的界定，而是就案论案。具体到本案，到底最高法的批复能否适用于本案，其认为，法无明确具体界定的不能作扩大解释。正因为最高法的批复没有涉及到互联网的范围，所以，批复就不适用于本案。综上所述，对于原审三被告人通过互联网进行烟草批发的行为的最终定性，请合议庭依法作出裁定。 本院再审经审理查明，原审被告人黄赣果与原审被告人黄晓明系父子关系，黄赣果与原审被告人许水珍系夫妻关系。黄赣果、许水珍、黄晓明共同经营果源商店（位于韶关市浈江区×××号铺面）。该店由黄晓明注册登记，并于2011年12月8日取得《烟草专卖零售许可证》，许可范围为卷烟、雪茄烟、罚没国外烟草制品。但该店实际经营人为其儿子黄赣果，许水珍、黄晓明协助黄赣果管理和销售。果源商店自2011年至2013年间先后九次因为未在当地烟草专卖批发企业进货、无烟草专卖品准运证运输卷烟的行为受到韶关市烟草专卖局给予的行政处罚。 被告人黄赣果、许水珍通过互联网从事卷烟销售业务和批发业务，销售金额共计人民币735590元，其中批发业务金额为487601元。 2012年11月至2013年5月，由被告人黄赣果指使、被告人许水珍协助，在淘宝网上开设网店销售卷烟，通过“火山下雪××”和“司雨纷××”两个旺旺号和QQ聊天软件寻找和联系买家，并通过173×××＠qq．com和“18×××10”两个支付宝账户与买家进行货款结算，尔后通过德邦物流等物流公司先后多次将多种卷烟销售给河北省邯郸市的苏某1、江苏省南通市的邱某以及浙江省嘉善县的何某。其中向苏某1销售卷烟的数额累计人民币188267元，其中一次性销售卷烟超过50条的销售额累计为人民币153639元；向邱某销售卷烟的数额累计人民币308670元，其中一次性销售卷烟超过50条的销售额累计为人民币191280元；向何某销售卷烟的数额累计人民币238653元，其中一次性销售卷烟超过50条的销售额累计为人民币142682元。 以上事实，有经一审当庭出示、辩论、质证等法庭调查程序查证属实，一审予以确认并作为一审判决定案依据的原审被告人黄赣果、许水珍、黄晓明的供述、证人苏某1、苏某2、邱某、何某等人的证言、户籍材料、交易明细及截图、扣押物品清单、鉴定意见、勘验、检查、辨认、侦查实验等笔录、视听资料、电子数据等证据证实。 本院再审认为，关于黄晓明申诉提出其对黄赣果、许水珍通过网络销售卷烟并不知情，原审判决其有罪没有事实根据的问题。经查，由于“司雨纷××”旺旺号与苏某2、苏某1、邱某、路某、何某的交易记录明细及截图系从黄赣果支付宝账户173×××＠qq．com导出，“火山下雪××”旺旺号与苏某2、苏某1、邱某、何某的交易记录明细及截图系从许水珍支付宝账户“18×××10”导出，且与买家进行货款结算的两个支付宝账户173×××＠qq．com和“18×××10”亦系黄赣果、许水珍的支付宝账户，而黄晓明虽供述其“定期核对进出货单据，偶尔会送货到货运公司托运到买家指定地点”，但却无相应证据证明黄晓明明知其所送之货系通过网络进行销售和批发的货物，故黄晓明提出的其对黄赣果、许水珍通过网络销售卷烟并不知情的意见，本院予以采纳。原审认定黄晓明参与网络销售和批发卷烟的事实不清、证据不足，本院予以纠正。 关于黄赣果、许水珍、黄晓明是否构成非法经营罪的问题，《中华人民共和国刑法》第二百二十五条规定：“违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产：（一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的；（二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的；（三）未经国家有关主管部门批准，非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的；（四）其他严重扰乱市场秩序的非法经营行为。”最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款规定：“违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。”依照上述规定，要依照刑法第二百二十五条的规定对非法经营烟草专卖品、情节严重的行为以非法经营罪定罪处罚，还须具备的条件之一是经营者无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明。本案中，黄赣果、许水珍在与黄晓明共同经营由黄晓明注册登记、并于2011年12月8日取得《烟草专卖零售许可证》的果源商店的过程中，通过互联网从事卷烟批发业务（批发业务金额为487601元），系持有烟草专卖零售许可证的。因此，黄赣果、许水珍不宜按照非法经营罪定罪处罚，黄赣果、许水珍不构成非法经营罪。因没有确实充分的证据证明黄晓明参与互联网卷烟批发业务，且在持有烟草专卖零售许可证的情况下通过互联网从事卷烟批发业务亦不宜按照非法经营罪定罪处罚，故黄晓明不构成非法经营罪。随案移送至一审法院的台式电脑主机两台、手提电脑一部、手机芯片一个、手机四部、银行卡三张、银行U盾三个、笔记本账本1本，应依法予以返还。原审被告人黄赣果及其辩护人、原审被告人许水珍、黄晓明提出的应当改判黄赣果、许水珍、黄晓明无罪的意见，韶关市人民检察院提出的请本院对原审被告人通过互联网进行烟草批发行为的最终定性依法作出处理的意见，本院予以采纳。本案中，黄赣果、许水珍通过互联网从事卷烟批发业务的行为，是否属于超范围和地域经营的情形，是否应作相应处理，应由相关主管部门进行认定和处理。 综上，原审被告人黄赣果、许水珍、黄晓明的行为不构成犯罪。原审判决适用法律错误，应予撤销。原审被告人黄赣果及其辩护人、原审被告人许水珍、黄晓明提出的应当改判黄赣果、许水珍、黄晓明无罪的意见有事实和法律依据，本院予以采纳。案经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百四十五条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第二款的规定，判决如下： 一、撤销广东省韶关市浈江区人民法院（2014）韶浈法刑初字第72号刑事判决。 二、原审被告人黄赣果无罪。 三、原审被告人许水珍无罪。 四、原审被告人黄晓明无罪。 五、随案移送至广东省韶关市浈江区人民法院的台式电脑主机两台、手提电脑一部、手机芯片一个、手机四部、银行卡三张、银行U盾三个、笔记本账本1本，依法予以返还。 本判决为终审判决。 审判长陈敏 审判员郭韶强 审判员王华明 二○一七年七月二十六日书记员谭惠萍 附相关法律条文 《中华人民共和国刑法》第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准，非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。” 最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。 《中华人民共和国刑事诉讼法》第二百四十五条人民法院按照审判监督程序重新审判的案件，由原审人民法院审理的，应当另行组成合议庭进行。如果原来是第一审案件，应当依照第一审程序进行审判，所作的判决、裁定，可以上诉、抗诉；如果原来是第二审案件，或者是上级人民法院提审的案件，应当依照第二审程序进行审判，所作的判决、裁定，是终审的判决、裁定。 人民法院开庭审理的再审案件，同级人民检察院应当派员出席法庭。 最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第二款原判决、裁定事实不清或者证据不足，经审理事实已经查清的，应当根据查清的事实依法裁判；事实仍无法查清，证据不足，不能认定被告人有罪的，应当撤销原判决、裁定，判决宣告被告人无罪。","writId":"013b7d3f1ad470a47fb87407ee76dbb23d0","writName":"黄赣果、许水珍非法经营再审审查与审判监督刑事判决书"}
