{"ajId":"a9524ca2-18b8-4699-b08b-12fc74f6ca83","ajName":"黄棋坡、陈建忠故意杀人、聚众斗殴一案","ajjbqk":" 原判认定，2015年5月中旬，被告人黄棋坡经被告人陈建忠手向被害人吴某4借款人民币4000元。后因该钱款之事发生矛盾，2015年5月24日晚，双方约定在漳平市斗殴。黄棋坡纠集了被告人朱翔龙、朱龙煊、邓磊峰及叶某3、黄某1、曾某（均另案处理）等人在漳平市新华加油站对面的麻将馆聚集，商议与吴某4等江苏籍人员斗殴事宜，并准备了斗殴工具、车辆。与此同时，吴某4与陈建忠纠集了被告人杨波、王磊、卓亚、刘大兵、唐金龙及朱某1、臧某（另案处理）等十余人在“盱眙十三香小龙虾”店聚集，准备了刀棍等斗殴工具，还用白色塑料袋绑在手上以便于区分双方斗殴人员。之后，因在约定地点未遇见对方，吴某4等人返回漳平市“盱眙十三香小龙虾”店铺。次日2时许，黄棋坡得知吴某4与陈建忠等人所在位置，又率领朱龙煊、朱翔龙、邓磊峰等二三十人前往。当黄棋坡等人驾驶的车队行驶至漳平市漳平市城市综合执法局路段时，吴某4及陈建忠、卓亚、杨波、王磊、刘大兵、唐金龙等十余人持劈刀、钢管、木棍等工具从路边冲出砸车，黄棋坡一方的人员随即下车，持劈刀等工具与吴某4、陈建忠等人斗殴，双方驾车互相撞击。2时20分许，黄棋坡驾驶闽F×××××越野车到漳平市交叉的路口倒车，伙同他人沿漳平市往外环东路方向行驶返回继续斗殴。2时21分许，黄棋坡驾驶闽F×××××轿车撞击被围殴的吴某4。后警察赶到，卓亚在现场等候，其他参与斗殴人员逃离现场。被害人吴某4经送医抢救无效死亡。 原判另查明，被害人吴某4于1979年11月02日出生于江苏省宿迁市，住宿迁市宿城区洋北镇老庄村，于2015年5月25日在福建省漳平市聚众斗殴中死亡。吴某4父吴某2，1943年12月3日出生，母邹某，1948年9月4日出生，父母生育子女三个。吴某4与妻张某1生育一子一女，子吴某3，1999年10月3日出生，女吴某1，2009年10月25日出生。吴某4父母、妻、子女均居住宿迁市宿城区洋北镇老庄村。 一审审理期间，被告人黄棋坡亲属预缴赔偿款人民币100000元，被告人朱龙煊亲属预缴赔偿款人民币10000元，被告人邓磊峰亲属预缴赔偿款3000元，被告人陈建忠亲属直接赔偿被害人亲属人民币20000元。 原判认定上述事实的证据有，证人证言及辨认笔录、现场监控视频、涉案车辆行车路线、通话记录、现场勘验检查笔录、法医学尸体检验鉴定书、管制刀具认定书、关于闽F×××××车辆相关鉴定意见书以及各被告人的供述及辨（指）认笔录等。 原判认为，被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰为首组织或积极参与聚众斗殴，致一人死亡，黄棋坡作为首要分子，构成故意杀人罪，其他被告人均构成聚众斗殴罪。各被告人对自己的犯罪行为造成他人的经济损失，应当赔偿。根据各被告人的犯罪事实、情节以及归案后的表现等，依法判决：一、被告人黄棋坡犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。二、被告人陈建忠犯聚众斗殴罪，判处有期徒刑五年。三、被告人朱龙煊犯聚众斗殴罪，判处有期徒刑三年三个月。四、被告人朱翔龙犯聚众斗殴罪，判处有期徒刑五年。五、被告人卓亚犯聚众斗殴罪，判处有期徒刑四年六个月。六、被告人杨波犯聚众斗殴罪，判处有期徒刑四年。七、被告人刘大兵犯聚众斗殴罪，判处有期徒刑四年六个月。八、被告人唐金龙犯聚众斗殴罪，判处有期徒刑四年六个月。九、被告人王磊犯聚众斗殴罪，判处有期徒刑四年。十、被告人邓磊峰犯聚众斗殴罪，判处有期徒刑四年。十一、被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰赔偿附带民事诉讼原告人吴某2、邹某、张某1、吴某3、吴某1经济损失人民币334586元，限判决生效一个月内付清（已赔付或预缴133000元）。 上诉人黄棋坡的上诉理由：1、被害人与其一样是斗殴的组织者、首要分子，应当对斗殴的全部结果承担一样责任。2、其有自首、赔偿情节。请求从轻处罚。 辩护人提出：1、上诉人黄棋坡不具有故意杀人的主观心态，其所驾驶车辆视线不清，在能见度低的阴雨天，急于逃离现场而撞人，其行为更符合以危险方法危害公共安全或交通肇事。2、上诉人黄棋坡驾车撞向被害人当时双方的斗殴已经中断，本案不具备聚众斗殴转化犯罪的条件。3、被害人的死因不明，黄棋坡的罪责不明。 上诉人陈建忠的上诉理由：1、其系受他人邀集，系从犯。2、案发前其向唐金龙借车不是为了聚众斗殴。3、案发时没有造成人身伤害，案发后自首、赔偿，并得到被害方谅解。请求从轻处罚。 上诉人朱翔龙的上诉理由：会尽力赔偿，希望得到从轻处罚。 上诉人卓亚的上诉理由：1、受他人邀集，系从犯。2、未造成他人人身伤害，有自首情节。请求从轻处罚。 上诉人杨波的上诉理由：1、受他人邀集，虽有到现场，但并未参与打斗。2、有自首情节。请求从轻处罚。 上诉人刘大兵的上诉理由：1、事前不知道是去打架。2、其没有下车，没有与对方斗殴。3、从犯。请求从轻处罚。 上诉人王磊的上诉理由：1、事前不知道是去打架。2、其没有下车。没有与对方有实质性的打斗。3、从犯。请求从轻处罚。 上诉人邓磊峰的上诉理由：1、有到现场，但没有参与斗殴。2、案发后有赔偿。 上诉人吴某2、邹某、张某1、吴某3、吴某1及其诉讼代理人提出：1、判赔总额应扣除保险公司应承担的11万元赔偿款。2、各项赔偿应适用江苏省的赔偿标准。3、各项赔偿应当适用城镇标准。4、被害人吴某4的死亡并非聚众斗殴中造成的，而是在斗殴结束后黄棋坡故意驾车撞击所致，在这一过程中，被害人没有过错，不应对自身死亡承担责任。请求二审判决：死亡赔偿金743460元、吴某3的抚养费24966元、吴某1的抚养费149796元、吴某2的赡养费66576元、邹某的赡养费108186元、交通费20000元、丧葬费30891元。总计1085621元。扣除11万元后的赔偿金额为975621元，并以此为基础按照责任划分依法判决。 经审理查明，2015年5月中旬，上诉人黄棋坡经上诉人陈建忠手向被害人吴某4借款人民币4000元。数日后，陈建忠向黄棋坡催讨借款未果。2015年5月24日22时许，黄棋坡、陈建忠又因借款一事在电话里发生争吵，双方约定在漳平市斗殴。黄棋坡纠集了上诉人朱翔龙、邓磊峰、原审被告人朱龙煊及叶某3、黄某1、曾某（均另案处理）等人在漳平市新华加油站对面的麻将馆聚集，商议与吴某4等江苏籍人员斗殴事宜。黄棋坡指派黄某1、曾某准备斗殴工具；叶某3伙同邓磊峰到达集合地点后，邓磊峰纠集了“阿某1”、“阿某2”（身份不明）前往集合地点；严某1（另案处理）驾驶闽F×××××轿车载着陈某3、许某3（另案处理）到集合地点。25日0时40分许，通过黄棋坡的纠集及相互纠集，黄棋坡率领十余部轿车，三四十人从麻将馆出发，前往约定的斗殴地点漳平市东坑口大桥路段，欲与吴某4、陈建忠等江苏籍人员斗殴。其中，黄棋坡驾驶闽F×××××越野车，朱龙煊驾驶闽F×××××轿车，朱翔龙驾驶闽F×××××轿车，叶某3驾驶闽F×××××轿车载人一同前往。与此同时，吴某4与陈建忠纠集了上诉人杨波、王磊、卓亚、刘大兵、原审被告人唐金龙及朱某1、臧某（另案处理）等十余人在“盱眙十三香小龙虾”店聚集，准备了刀棍等斗殴工具，还用白色塑料袋绑在手上以便于区分双方斗殴人员。吴某4等人分别乘坐由刘大兵及王磊等三人驾驶的轿车前往漳平市东坑口大桥路段斗殴，因未能在约定的地点遇上黄棋坡纠集的漳平籍人员，遂返回漳平市“盱眙十三香小龙虾”店铺。 2015年5月25日2时许，黄棋坡得知吴某4与陈建忠等人在漳平市景某“澳牛世家”路段时，遂又率领朱龙煊、朱翔龙、邓磊峰等二三十人从漳平市外环东路经城隍路前往。2时18分许，黄棋坡等人驾驶的轿车行驶至漳平市漳平市城市综合执法局路段时，吴某4及陈建忠、卓亚、杨波、王磊、刘大兵、唐金龙等十余人持劈刀、钢管、木棍等工具从路边冲出砸车，黄棋坡一方的人员随即下车，持劈刀等工具与吴某4、陈建忠等人斗殴，双方驾车互相撞击。2时20分许，黄棋坡驾驶闽F×××××越野车到漳平市交叉的路口倒车，伙同他人沿漳平市往外环东路方向行驶返回继续斗殴。同时，吴某4在漳平市城市综合执法局路段被黄棋坡一方的人员持械围殴。2时21分许，黄棋坡驾驶闽F×××××越野车以42千米／小时的时速撞击被围殴的吴某4。后警察赶到，卓亚在现场等候，其他参与斗殴人员逃离现场。吴某4全身多处受伤，经送医抢救无效死亡。经漳平市公安局物证鉴定室鉴定，吴某4系因遭受巨大钝性暴力作用致创伤性失血性休克而死亡。 2015年5月25日，黄棋坡主动到漳平市公安局投案；2015年5月26日0时，朱龙煊经漳平市公安局的传唤后主动接受讯问；2015年6月1日18时许，邓磊峰在漳平市菁城街道和平中路银丰大厦路段被漳平市公安局民警抓获；2015年6月3日，陈建忠、杨波、王磊主动到漳平市公安局投案；2015年8月12日14时许，朱翔龙在漳平市菁城街道东环路被漳平市公安局民警抓获；2015年8月19日下午，刘大兵、唐金龙在江苏省宿迁市洋河区洋河镇被江苏省宿迁市公安局洋河新区公安分局民警抓获。 另查明，被害人吴某4于1979年11月02日出生于江苏省宿迁市，住宿迁市宿城区洋北镇老庄村，于2015年5月25日在福建省漳平市聚众斗殴中死亡。吴某4父吴某2，1943年12月3日出生，母邹某，1948年9月4日出生，父母生育子女三个。吴某4与妻张某1生育一子一女，子吴某3，1999年10月3日出生，女吴某1，2009年10月25日出生。吴某4父母、妻、子女均居住宿迁市宿城区洋北镇老庄村。 一审审理期间，上诉人黄棋坡亲属预缴赔偿款人民币100000元，上诉人邓磊峰亲属预缴赔偿款3000元，上诉人陈建忠亲属直接赔偿被害人亲属人民币20000元，原审被告人朱龙煊亲属预缴赔偿款人民币10000元。 上述事实有经一审庭审举证、质证的下列证据证实： 1、证人叶某1的证言，证实2015年5月25日凌晨，其在漳平市菁城街道石龟顶路115号4楼租住的房子里睡觉。约凌晨2时许，听到楼下声音很吵，有刀棍的声音。刚开始没有在意，几分钟后看到楼下有很多人，双方大约四五十个人，从楼上看下去密密麻麻的。一群人拿着铁管，铁管的一头焊着刀片，形似农村的劈刀，几乎打着赤膊。这些人拿着劈刀一边划着地板一边跑。他们中有一部分人去追一群人，这群人大约有七八个人，这七八个人往中央美地房地产新开的那条路跑，对方拿着劈刀追，过了一会儿又走回来。其突然听到有车辆相撞的声音，没有看到如何撞，但看到一辆黑色轿车停在路上，冒了一股水蒸气出来。突然又有一辆轿车冲了过来，听到这辆车刹车的声音，车停在黑色轿车两三米外，停了一下就很快地往东环路方向开走。这辆车开走后，看到路上躺着一个人不会动，后来有两个人扶到路边就跑了。之后警察赶来现场，这群人就往执法局这边居民区小巷子跑，把劈刀都扔了，也有人开着轿车跑了。警察来了之后，那名被扶到路边的男子被送去医院。 2、证人蓝某的证言，证实2015年5月25日2时20分，其在漳平市菁城街道石龟顶88号三楼休息，看到漳平市执法局门口有四五个男子拿着铁棍围着一个男子打，赶紧拨打电话报警。 3、证人李某1的证言，证实2015年5月25日2时许，其在房间休息时听到外面有玻璃碎的声音，看到漳平市贸宏农贸市场的大门口约40多人拿着铁棍在打架，还有四五辆车在往返不停地开，其用手机拨打电话报警。后看到现场留下三部被撞坏的车，两辆黑色和一辆银色小车。 4、证人付某的证言，证实2015年5月25日2时许，其在东方新城704家中听到楼下城隍路有汽车的撞击声和打杀的声音，后看到一辆白色小汽车转来转去好几圈，还有人追来追去，有铁器敲击声和砍杀声，其就打110报警。 5、证人陈某1的证言，证实案发当日凌晨2点10分左右，其在家里睡觉，听到好几声类似撞车的声音，声音很大，以为是大车撞车了。其起床看到在垃圾回收站路口有四五辆车子，一辆黑色越野车和几辆小车在对撞，越野车比较凶猛，一直撞一辆黑色的小车，撞一下后退，又继续往前撞，撞了好几下。还看到那部越野车去撞一部银色的三厢车，有点像卡罗拉的车型。边上还有一辆白色的两厢小车，像是宝马X1车型，停在执法局门口路段，离撞车稍微远点。这几部车的周围还围着大约有七八个人，手里都拿着棍子之类的东西在敲一辆黑色的小车。没一会儿，那些人往东环路方向跑，听到有人喊跑的声音。他们跑近其住宅对面的时候，看清那些人手里拿着长长的砍刀，这时又从路对面的一个斜坡那冲来四五个人，至少有七八个人围着一个男的互相砍来砍去。那个男的手里也有拿一把砍刀，可能是对方人太多，那个男的手里的刀就掉了，这个男的是站在公路中间靠执法局一侧。这时候，原来那辆撞黑色小车的越野车从执法局方向开来，车速很快，听到加大油门冲上去，直接撞上那个男的，撞到人以后向前开了大约四五米远才停下。这辆车停下大约十秒钟，就往东环路方向开了，看到被撞的男的躺在停车的位置，刚开始没有动，一会儿腿抽搐几下，然后就不动了。后其听到有人说报警，其也有打电话报警。没一会儿警察就来了。当时在市场门口周边那聚集大约有三四十个人，这些人都是二十岁左右的年轻男子，在越野车撞倒那个男的以后都跑走了。 6、证人许某1的证言，证实2015年5月25日2时许，其在漳平市菁城街道石龟顶路92号家中五楼卫生间听到外面路口有吵闹声，就从卫生间窗户往外看，在城隍路“石龟顶排档”三岔路口，有一个男子拖一把长刀在走路，一部白色的轿车经过他前面，这个男子看到白色轿车经过，就用手中的砍刀向小轿车后部砍去，一刀砍在白色小轿车的尾部。小轿车加速往前开，这名男子用手中的砍刀向前面的白色小轿车投掷过去，不知道有没有扔到。这名男子刚扔完手中的砍刀，周围来了七八个拿砍刀的男青年，冲上去砍那名男子，那名男子就开始跑，但是摔了一跤，那些拿刀的男青年就往他身上砍。被砍的男子爬起来，跑了几步，又摔倒在地，那群男青年又围着他砍。其赶紧用手机报警，并到卧室去叫其丈夫。两个人出去阳台时，那群打架的人已经往执法局那个方向跑去，看不到了。 7、证人苏某的证言，证实其在漳平行政执法局边的茂宏农贸市场边的店铺经营“石龟顶排档”。2015年5月25日凌晨1时30分左右，看到隔壁的“93号十三香小龙虾”店铺门口外面有十几个人，都是外地人。“93号十三香小龙虾”店是溪南人李某4开的，前段时间有跟江苏人合开，江苏人主要做小龙虾。其经营到凌晨2时15分左右收工回家，之后发生的打架事件其不知道。公安机关提取的监控视频资料显示的时间与北京时间有误差。经核对，饭店的监控录像时间比北京时间快10分38秒。饭店的监控有两个探头，一个拍摄店内收银台的区域，另一个探头拍摄店铺外空地及马路上的一部分区域。 8、证人陈某2的证言，证实其在漳平菁城东环路656号开麻将馆。2015年5月24日21时后陆陆续续有20岁左右的年轻男子到麻将馆二楼，大约20多人，这些人看起来很面熟，叫不出名字。他们在二楼做什么其不知道。 9、证人王某1的证言，证实闽F×××××黑色汉兰达小轿车是其的车，车主是王某2。2015年5月24日22时左右，黄棋坡打电话向其借车，说是接个女孩子，黄棋坡叫一个小年轻来拿钥匙。次日凌晨2时许，其听曾某说车被人开去打架被砸坏了，就马上打电话给王某2，让他叫王某3把车钥匙拿回来。 10、证人王某2的证言，证实其是闽F×××××黑色汉兰达小轿车车主，那段时间车是弟弟王某1在用，应该是王某1借给黄棋坡的，借车原因不清楚。2015年5月25日2时，其接到黄棋坡的电话，说车的汽车保险杆和轮胎都坏了，让其去开车。后接王某1电话，说叫王某3去拿钥匙了。后其看到车的前保险杠和前挡风玻璃坏了，右前轮胎没气了，在被公安机关扣走之前都没有修过。王某3从黄棋坡那拿车以后，就把车从“三颗松”开到顺通汽修厂，停好以后就没动过。其到顺通汽修厂时候，除了王某3和黄棋坡外，还有一个不认识的年轻人。 11、证人王某3的证言，证实2015年5月25日凌晨3时至4时，王某1打电话说他的丰田汉兰达的越野车在黄棋坡那，叫其去外环东路三棵松的路口找黄棋坡把车钥匙拿回来。其雇三轮摩托车到外环东路三棵松路口，看到黄棋坡和另一个男子在路口。黄棋坡说车子在巷子里，撞坏了。当时下大雨，其和黄棋坡走了大约300米，看到汉兰达车（闽F×××××）停在坡上，车头朝外。看到丰田汉兰达的前挡风玻璃中心位置碎掉了，但是整片玻璃没有完全碎掉，也没有掉下来，看样子应该是被敲碎的，还有右前轮爆胎了，右保险杠也翘起来，两侧车门以及后备箱车门关着，但没有上锁。其看到车子把巷子堵了，就把车子开出来。车子的前挡风玻璃靠中心的位置碎了，其他部位还是可以看到路，就慢慢地将车子开出来，黄棋坡跟着坐车出来，在三棵松路口下车，车子开到黄厝坂屠宰厂对面的仓库门口停放，旁边是顺通汽修厂。其停好车，准备锁上，黄棋坡说车上有刀。他与他的朋友讲后备箱的刀具扛下来，看到其中有一捆是绑着的，刀具是钢管焊接刀柄的长劈刀，将刀扔在屠宰场门前空地旁边一个不起眼的角落里。其告诉王某2车子已经撞坏了，过了一会儿他赶到汽修厂，看到车子撞那么坏，一直摇头，问我车子在哪里撞成这样。 12、证人林某1的证言，证实其是闽F×××××奥迪车的车主，该车平时和弟弟林某2二人在开。2015年5月25日前后是林某2在使用。2015年5月25日3时，朋友“黑溜”看到该车撞坏了，打电话给其。其打电话给林某2，林某2说他不知道，说车被黄棋坡借走了。 13、证人林某2的证言，证实其是闽F×××××奥迪车的车主。2015年5月24日21时许，黄棋坡打电话借车。约十几分钟后，来了一个高高瘦瘦，大概二十来岁的小孩子，说是黄棋坡叫来拿车钥匙的，其就把车钥匙给他。 14、证人李某2的证言，证实其是闽F×××××白色福特蒙某欧小轿车车主。2015年5月24日23时许，黄棋坡打电话借车，其就把车开到新华加油站对面的麻将馆，将钥匙交给黄棋坡。黄棋坡没说借车要做什么，其也没问。次日11时，其看到车子停放在钟秀村的停车场内，车子完好。 15、证人戴某的证言，证实其是闽F×××××白色东风日产尼桑骐达两厢车车主。2015年5月24日17时30分许，其和陈东振开着上述轿车到漳平市山水大酒店接黄棋坡。黄棋坡说他的车子被人押走了，向其借车。晚上近23时，有一个年轻人打电话说黄棋坡叫他来牵车，其就让对方到“不醉不归”休闲厅。过了一会儿，来了一个瘦瘦高高的年轻人，找其拿了车钥匙。车子开出去一个小时后，其接到表姐夫的电话，说其神经病，有家庭的人还跟人家打架。其说没有去打架，表姐夫说没打架车子怎么会坏掉。听到车子坏掉，其就从“不醉不归”休闲厅出来，陈东振打电话叫了一个朋友开车来载其绕着凯源地区去找车子。最后在新华加油站旁边找到，车子的前挡风玻璃坏掉，车门有一点点的刮痕，车钥匙在车上。当时下雨，其怕车子的内饰被淋坏了，就把车子开回老家和平镇春尾村105号。 16、证人杨某的证言，证实闽F×××××黑色捷豹轿车是其的车，是二手车，登记的名字是赖宏海。2015年5月24日22时30分许，该车停放在漳平市银丰酒店门口，要回去时遇到朋友“小吴”，他问其能不能将车借他用，说下雨要去向人家拿钱。其将车钥匙交给他，叫他先送其回家。次日凌晨，朋友叶某4（“白面”）在其家中泡茶，有人打电话给叶某4说他家楼下执法局门口路段有人打架，有一个人伤得很严重，应该是死了。对方在电话上还说有两辆车撞的很坏，并说了这两辆车的车牌号，其中一辆就是其的捷豹轿车。其就打电话叫张建森到医院去看什么情况。其不知道“小吴”叫什么名字，大约三十八九岁，身高大约170厘米，江苏宿迁市人，联系电话183××××6688。听说“小吴”开其车子和人发生冲突，轿车撞得很破，他当场就死亡了。 17、证人叶某2的证言，证实2015年5月25日凌晨2时42分，三叔叶某1打电话问其在哪里，其说在朋友家泡茶。他说他租住的房子楼下有人打架，问其有没有参与，其说没有。他说有两辆车相撞，还有一群人动手打架，有一个人被扛到路边不会动。并说其中一辆是奥迪车，另一辆车是什么品牌他不懂，车牌是0123，其想这就是杨某的车。 18、证人尤某的证言，证实其是吴某4的女朋友。2015年5月24日18时许，吴某4打电话叫其到外面吃饭，其说不去。吴某4在外面和谁一起吃饭不清楚。23时左右吴某4回到家，没两分钟又说要出去谈点事，一会儿就回来，叫其先睡，就又出门了。次日凌晨1时41分许，吴某4打电话问其睡了没有，叫其不要等他，一会儿就回来，之后就没有联系。凌晨3点多，吴某4的朋友打电话说吴某4出事了。 19、证人许某2的证言，证实其系卓亚的妻子。卓亚于2014年10月份左右和他的一个老乡开了一家“93号龙虾馆”，吴某4也经常在那里。2015年5月24日晚上七八点钟，卓亚回家一起在家吃饭。凌晨0时许，其叫卓亚去打包宵夜，卓亚出去一个小时没有回来。其就发短消息给卓亚，叫他打包一份鱼汤回来，但没有回短信。大约半个小时，其下楼找卓亚，走到一楼的门口时看到四五辆小车往“曼德芙”方向开走。其往执法局方向走，看到公路对面有两辆车撞坏了。 20、证人王某4的证言，证实2015年5月24日18时许，吴某4到其开的万成“金脚丫”足浴店聊天，问其要不要和他的朋友一起去万成“乡巴佬”排档吃饭，其没有去。约21时，其到万成“乡巴佬”排档，看到吴某4和蒋某1，边上还有一男一女，和他们聊了一会儿。大约二十分钟，吴某4说有事离开了。25日凌晨1时30分许，其和蒋某1又到“八一酒店”对面的龙虾馆吃点心，蒋某1打电话给吴某4，但始终无法接通。龙虾馆老板“阿某3”说执法局门口有人出车祸，其和蒋某1赶到执法局门口，看到现场有很多警车，路边有几辆小车被撞坏，没有看到吴某4。7时许，朋友“阿某4”打电话说前晚漳平城关有死人。 证人蒋某1的证言所证实的2015年5月24日晚至25日凌晨的经过与王某4证实情况一致。 21、证人罗某的证言，证实2015年5月25日14时许，其到朋友王某4的“金脚丫”足浴店泡茶，期间有一个女的来王某4海，那个女的说他老公前一天被撞死了，然后就一直哭。她是外地人，不熟悉本地情况，王某4海陪她一起到派出所，然王某4海叫其一起去派出所说明情况。 22、证人林某3的证言，证实2015年5月25日3时左右，其在家里睡觉，黄棋坡打电话来说有事情，跟人家打架了，叫其到外环路的“屠宰场”附近接他。其就开岳父的黑色皇冠轿车（车牌号闽F×××××）出去，在进去“屠宰场”的路口找到黄棋坡。黄棋坡上车后，其问怎么回事，他说头很懵，叫其开车先走，最后说去他朋友陈小林的加工厂。到加工厂办公室，黄棋坡说开赌场及欠4000元借款及在凯源新路的执法局门口路段和外地人打架的事。黄棋坡叫其借一部手机给他用，其就把母亲的小灵通借给黄棋坡。黄棋坡又叫其去了解一下情况怎么样，其就开车到打架现场。到凯源新路天已经亮了，地上还有拖鞋及车子撞落的零部件等东西，听卖菜的几个老太婆说打得很凶，好像有打死人。回到家里，其打电话给黄棋坡，告诉他现场的情况，并说打架有打死人，劝他去投案。上午9点多，其开车去找黄棋坡，问黄棋坡有什么打算。他说要去投案，其就打电话帮忙联系漳平市公安局治安大队的民警。之后，民警来把黄棋坡带走了。 23、证人许某3的证言及辨认笔录，证实2015年5月24日22时后，经陈某3事先与其电话联系后，严某1驾驶闽F×××××白色丰田凯美瑞轿车，载着陈某3及另一个朋友带其到漳平市路新华加油站对面麻将馆。其四个人到麻将馆二楼，看到很多人，有黄棋坡、朱翔龙、卢某巍（“冬瓜”）、黄某1、许相逢、邓磊峰、朱龙煊（“红毛”）、黄某2（“阿来”）叶某5（“包公”）、“阿淼”、陈某4（“猪敏”）、林某5、叶某3（“小屁孩”）、曾某、“小凯”、刘某2（“桂林胖子”）、麻将馆老板余某（“顶郊胖子”）及朱某2、蒋某3、陈某5、许某4、冰晶、郑某1（“阿旺”）、郑某2及两个安徽的青年等，共三十多个人。还有二十多人在麻将馆楼下没有上二楼。许相逢告诉其要去打架，是跟外地人打架。其听到黄棋坡说要将这些外地人（指江苏人）赶出漳平。朱龙煊表现特别激动，说是应该把他们赶出去，卢某巍对黄棋坡说不值得把事情闹大，黄棋坡说“不要紧，我懂得，反正发生什么事情我自己负责任”。后黄棋坡叫黄某1开车把刀具载来，曾某露也叫两个年轻人回宿舍去拿刀。其看到准备打架的人这么多，就跟许相逢说不想去，许相逢说他也是这样想的。其就对许相逢说坐他的车子去打架时，找机会偷偷掉队。大家在麻将馆二楼坐了二十分钟左右，黄棋坡叫大家下楼到麻将馆门前公路边，大家就从二楼下来，卢某巍和余某源没有下来。下楼后，看到楼下也站着二十多人，都是年轻人，而且有十几辆车，其中有一部黑色丰田汉兰达，后备箱里放着大约三十把劈刀，劈刀都是用水管焊接刀片。其他车辆上有没有刀不清楚。黄棋坡叫大家上车，大约四五十人就分别上车。其在车上时，其看到当时的车辆分别是：（1）黑色本田歌诗图，车牌闽F×××××，车主卢某巍，车上人员情况不清楚；（2）白色奥迪A4轿车，车闽F×××××0，朱龙煊开，张某2坐这部车，其他人员不清楚；（3）白色丰田凯美瑞，车牌闽F×××××，车主严某1，严某1开车，陈某3坐他的车子，其他人员不清楚；（4）白色现索纳塔八代，车牌闽F×××××，曾某露的，他坐这部车，谁开车不知道，车上的人员不清楚；（5）白色标致508，车牌闽F×××××，车子是朱翔龙的，他在车上，车上的其他人员不清楚；（6）白色越野车，车闽F×××××0，车主及车上的人员情况不清楚；（7）白色福蒙某迪欧轿车，车闽F×××××9李某2安开至麻将馆，李某2安没有跟去，车上的人员不清楚；（8）白色尼桑骐达两厢小车，车牌闽F×××××，车主及车上的人员不清楚；（9）黑色奥迪A6轿车，车牌闽F×××××，车子是叶某3开，林某5和邓磊峰坐这部车，其他不清楚；（10）黑色的汉兰达越野车，黄棋坡开车，这部车平时比较少看到，车牌记不住，车上的人员也不清楚；（11）银灰色现代的伊兰特小车，车主及车上的人员不清楚；（12）白色雪佛兰迈锐宝，车牌闽F×××××，车子是许相逢的，其和陈某4、陈某5、许某4及两个安徽籍的外地年轻人坐这部车，许相逢开车。汉兰达开在最前面，带着车队从新华加油站往凯源信用社往东门方向行驶，经过漳平市工商银行后往江滨路顶郊方向走，再由福增大桥从永福路口往闽西南绕到桂林的仙妈宫，在庙的空地上停车。很多人都下车，其下车的时候听说要在旁边的东坑口大桥打架。在那里等了约二十分钟，没有等到对方，就听到有人说出发。大家继续开车沿漳平市桂林中路往漳平大桥走。其所乘坐的车跟在最后，陈思涵和许榕晶在漳平市医院下车，之后，许相逢故意放慢速度行驶，没过多久就掉队，没有看到开在前面的车子了。掉队后，继续往外环东路方向走，到漳平一中的大门口停下。停车后，其打电话给黄某1，问他们在哪里，现在怎么样了。黄某1说已经打完了，就挂了电话。经辨认，确认参与聚众斗殴的人员有朱翔龙、朱龙煊、严某1、陈某4、叶某5、雷某、黄某2、林某5、卢某巍。 24、证人刘某1的证言，证实2015年5月25日0时左右，黄棋坡打电话叫其去新华加油站帮他。其问什么事，他说不要问。过约20分钟，黄棋坡又打电话叫其过去，其就雇三轮车到新华加油站。在那里看到有三四部车，十多个人，就想应该要去打架。过半小时左右黄棋坡叫其上车，其就随便上了一部白色的两厢车，车上有五个人。车辆途经漳平大桥，到下桂林东坑口大桥桥头，好几部车停在那边。后又往桂中路途经漳平大桥、福增大桥，到新的市医院停车。过一会儿，又开到桂林三叉路口，往桂中路，途经漳平大桥，沿和平路一直到交通岛，过桥洞路到东环市场附近的新路，在新路往前开一点停下来。大家下车，跟着前面的人一起走，听到前面有人大叫，因后面的人都没有拿工具，有几个人在路边捡砖头往石龟顶大排档方向一直跑。其知道前面肯定有人打架，就马上往左边的工地跑，并躲在工地，过了十多分钟从工地回家。参与的人中其只认识黄棋坡。 25、证人邓某的证言，证实2015年5月25日3时30分左右，邓磊峰打电话让其开车到凯源铁路桥边新路看有没有警车，其开自己的闽F×××××轿车去，看见警车，还有2辆被撞坏的汽车。其就打电话给邓磊峰怎么回事，他说黄棋坡一群人和一群外地人打架。他让其开车到金富山酒店接他，到后看见邓磊峰和3个男孩子在一起，其中一个叫磊含。他们坐上车，邓磊峰说叶某3被人砍了，叫其载叶到龙岩看一下，3个男孩在万城下车。因其没驾驶证，没去龙岩，将邓磊峰送到凯源阿葵电器路口。14时，叶某3打电话叫其到龙岩第一医院找他，其说没驾驶证，他叫其找朋友“力郎”开车。到龙岩第一医院后，其问叶某3怎么会搞成这样。叶说是黄棋坡打电话给他，要和外地人打架，并且安排一部黑色的尾号为919的奥迪车给他开，看到有人打架车开走掉，倒回去载自己的同伴时有人拿刀砍他的车，捅车的玻璃，为了不让对方捅车，抓对方的刀时受伤了。听叶某3说，一起去打架的有林某5、叶某5、许相逢、刘某2、朱翔龙、“小红毛”、曾某露等人。 26、证人蒋某2的证言，证实2015年5月24日19时许，其坐朱翔龙驾驶的标致508轿车（车牌闽F×××××）在漳平市桂林商贸路段的时候，朱翔龙接到黄棋坡的电话，要借他的车用。挂完电话后，朱翔龙带其漳平市新华加油站对面的麻将馆。坐了一会儿，其跟朱翔龙说要先走，就雇三轮摩托车离开。大约23时许，其与陈某6相约去医院对面的民宅泡茶。期间听到救护车的声音，李某3说在凯源有人打架，好几个人进了医院。其打电话问朱翔龙有没有参与，朱翔龙说没有。李某3说是黄棋坡跟外地人打架。十多分钟后，朱翔龙来找李某3。朱翔龙的车子停在桂林步行桥头，其和李某3坐进朱翔龙的车，听到朱翔龙让李某3还钱。之后朱翔龙在车上接了一个电话，电话里讨论当晚打架受伤送医院的人会不会死。朱翔龙说，如果那个人没死，可以继续在漳平呆着，如果人死了饭都吃不下。凌晨4时许，朱翔龙接到同一个人的电话，说打架受伤送医院的人死了一个。朱翔龙说“该死，人死了一个，晚上住哪里都不安全，晚上要住哪里”，其就知道朱翔龙参与了打架。过了十多分钟，朱翔龙问其溪南镇有没有地方住，其说有地方住。后其和朱翔龙到厚福村家里，朱翔龙拿了一套衣服并换穿了一套衣服，之后由其开车载朱翔龙到其家中，其也拿了一套衣服，然后去溪南镇亲戚家睡觉。睡到中午12时许，朱翔龙接了一个电话后，说受伤送医院的那个人真的死了。然后朱翔龙打电话找人要钱，找了三个人，说急用钱，要钱救命，意思是跑路急需用钱。有人还钱给他，朱翔龙都是报其的邮政储蓄银行卡、农业银行储蓄卡和建设银行储蓄卡，其中农业银行卡被朱翔龙带走了。其把卡号给朱翔龙，由朱翔龙将卡号发信息给他要钱的人。之后其开车载朱翔龙去溪南镇的农村信用社，在取款机把别人转来的钱取出来，大约三万块。朱翔龙让其联系私家车去厦门，上车前留了一个电话，让其把他的标致508轿车（闽F×××××）开到漳平市交给联系人。隔了一二十天，朱翔龙用一个泉州号码打电话给我，告诉其陈晓仁和“阿方”欠他钱，让其收钱自己花。又隔了三四天，其打电话给朱翔龙，朱翔龙说如果是打仗的话，黄棋坡像将军，他只是一个小兵而已，最多被判刑一年左右。 27、证人李某3的证言，证实2015年5月24日晚上至2015年5月25日凌晨期间，朱翔龙有打电话给其。凌晨两点多到漳平市医院附近找其，因为那天有下雨，其就叫朱翔龙开车送其回家，之后就没有再见过面。当时还看到蒋某2，后朱翔龙和蒋某2开车离开。约凌晨3点左右，朱翔龙打电话问其有没有钱，之前其欠朱翔龙两万五千元。其问他是不是急用，并说先凑一万块钱。第二天中午，其凑到9500元，朱翔龙叫其把钱汇到一个农业银行账号上，就到桂林环岛旁边的农业银行自动存取款机上通过现金汇款，汇了9500元，户名不是朱翔龙的。不知道朱翔龙有没有参与打架。 28、证人张某2的证言，证实2015年5月24日23时许，其打电话想邀黄棋坡去网吧上网，黄棋坡说他在新华加油站对面麻将馆，就过去找他。麻将馆门外停放着五六部车子，在二楼看到黄棋坡和朱龙煊、邓磊峰、曾某露、陈某4、“阿南”，还有很多人不懂得名字和外号的人，有二十多人。黄棋坡跟曾某露他们在说跟外地人打架的事情，其坐了一会儿就到楼下麻将馆给手机充电。约次日0时许，二楼的人都下来准备去打架。黄棋坡让其坐朱龙煊的白色奥迪A4车，当时朱龙煊的白色奥迪车的车牌用迷彩布遮住了。所有人分别上车，黄棋坡驾驶黑色汉兰达，其坐朱龙煊的车子跟在车队最后面。车队从新华加油站出发，经外环路到达桂林东坑口大桥，很多人都下车了，其也跟着下车了，当中不知道是谁叫大家把衣服脱掉作为记号，以分辨己方和对方，其也脱掉了。过了一段时间大家上车走了，之前其是坐朱龙煊的车子，其他人都不怎么认识，就待在那边等，黄棋坡问其为什么待在这边，其说车子已经开走了，黄棋坡叫朱龙煊来接其。朱龙煊到东坑口大桥接的时候，已经掉队了，黄棋坡他们的车子已经走远。其上车后把衣服穿起来，朱龙煊开着车在漳平城区慢慢逛，找了一会儿找不到他们的车子。朱龙煊打电话问黄棋坡在哪里，黄棋坡说在凯源那边，朱龙煊把车开到凯源。到了凯源，看到很多辆车从执法局的新路开出来，其中一辆白色小车的前挡风玻璃被砸坏。其车上的人都没有下车，朱龙煊开车跟着白色的小车走，朱龙煊以为打架打完了。其跟朱龙煊说还没有打完，叫朱龙煊调头回去，朱龙煊就调头回到“澳牛世家”楼下。停下来的时候看到黄棋坡驾驶的黑色汉兰达的后备箱开着，后备箱里面有几十把劈刀。汉兰达调头之后又往执法局路段里面冲，冲进去的时候听到车子撞击的声响，声音很大，具体撞到什么不清楚，然后看到“阿南”和另外两三个不认识的人从其面前车往执法局那条路冲进去打架。后来朱龙煊调头载其走凯源景弘路景往新华加油站方向开去，到新华加油站附近朱龙煊叫大家下车回家。其没有参与打架，一直坐在朱龙煊的车上。 29、现场勘验检查笔录及照片，证实现场位于漳平市菁城街道城隍路城市执法局门口路段，该路南北朝向，路宽10M，双行道，往北通往外环东路，往南通往景弘路。中心现场位于城隍路祥斋商店门口斑马线至茂宏农贸市场门口路段。在祥斋商店门口西侧道路斑马线内停放一辆奥迪A6（FFX919）黑色轿车，该车头北尾南。车头部位损坏，左侧外壳严重变形；左前轮瘪陷；左前、后车门变形。前挡风玻璃破裂，右侧破裂严重，破裂面积长0.7米、宽0.5米；后挡风玻璃整片破裂。打开驾驶室门，见前排安全气囊弹出，驾驶座位上检见一摊血迹（擦拭提取）。在凯裕财富广场路口北侧路灯旁停放一辆捷豹（闽F×××××）黑色轿车，与奥迪A6（FFX919）黑色轿车相距4米，该车头东南尾西北，两前轮位于路面，两后轮架于人行道上；车头部位损坏，右侧车轮上方部外壳破损严重；车尾部撞倒人行道上的一颗绿化树；左前轮瘪陷。打开驾驶室门，见前排安全气囊弹出，右驾驶座与左后座间横放一把砍刀，刀柄为镀锌管，刀刃为钢片，全长2米。在捷豹（闽F×××××）黑色轿车与奥迪A6（FFX919）黑色轿车之间路面散落车体碎片。位于老邓烧烤店铺门前路灯下停放一辆丰田卡罗拉（苏N×××××）白色轿车，该车头东南尾西北，左前轮架在人行道上，车头破损，前保险杠顶着路边灯杆，灯杆倾斜；右前车门内凹变形。扩大现场勘验范围，在该段所处店铺门口、人行道上及路面等所处提取砍刀三十多把。 30、检查笔录及照片，证实漳平市公安局于2015年5月25日14时45分至16时50分对停放漳平市菁城街道通顺汽车修配厂后水泥空地的闽F×××××轿车进行检查。检查情况：闽F×××××轿车前挡风玻璃表面见不规则裂痕，无破碎分离，玻璃中右部大小22厘米×31厘米范围较为严重。右前轮受损瘪陷，轮骨外露，右转向灯周围车体外壳严重变形、损坏，可见一裂口。该车前部护杆中部处损毁，长27厘米，左侧断口不规则，距该处14厘米处见一裂痕，右侧断口平整。车辆底部一铁制连杆及铁质外壳表面均见摩擦痕迹，大小分别为22厘米×31厘米、22厘米×31厘米。驾驶座下见1把菜刀（实物提取），中间位置的储物盒上方表面，后排座位表面均见暗红色锈迹。 31、扣押决定书、扣押清单，证实公安机关于2015年5月25日向黄棋坡扣押丰田汉兰达轿车1辆，车牌号闽F×××××；于2015年8月12日向朱翔龙扣押标致508轿车1辆，车牌号闽F×××××；于2015年8月24日向唐金龙扣丰田卡罗拉1辆，车牌号苏N×××××；于2015年8月4日向郑金礼扣押丰田凯美瑞1辆，车牌号闽F×××××；于2015年5月25日向林某1扣押奥迪A6轿车1辆，车牌号闽F×××××；于2015年5月25日杨某英扣押捷豹轿车1辆，车牌号闽F×××××；于2015年5月25日向卓亚扣押锄头柄、长西瓜刀各1把，劈刀35把；于2015年5月25日向黄棋坡扣押菜刀1把；于2015年9月24日向黄棋坡扣押木棒1根、劈刀14把。 32、法医尸体检验鉴定书，证实（1）死者吴某4全身检见多处挫擦伤，双侧肋骨广泛多发性骨折，右肱骨下段骨折，左桡骨下段粉碎性骨折，右胫骨上段骨折，双侧胸腔积血，左上腹腹膜后血肿，右下腹腹膜前血肿，结合死者全身皮肤苍白，唇粘膜苍白，脾包膜皱缩，肝脏色泽淡，失血征象明显以及现场勘验情况，判断创伤性失血性休克是其致死原因。（2）死者吴某4全身多处挫擦伤，双侧肋骨广泛多发性骨折，右肱骨下段骨折，左桡骨下段粉碎性骨折，右胫骨上段骨折裂创，左肺下叶挫伤出血，左上腹腹膜后、右下腹腹膜前血肿形成，分析为钝性暴力作用所致，形成以上损伤说明该暴力较为巨大，作用范围广，车辆撞击及撞击后摔跌可以形成以上损伤。死者左颞顶部裂创，创周两侧见挫伤，创腔内见组织间桥，裂创深达帽状腱膜，相应位置颅骨未见骨折，分析该致伤工具为棍棒类器具。死者右臀部外侧皮肤划伤，分析为利器作用所致。（3）死者吴某4理化检验其胃内容物未检出敌敌畏、甲基对硫磷、安定利眼宁、毒鼠强成份，可排除以上毒物中毒死亡。鉴定意见：吴某4因遭受巨大钝性暴力作用致创伤性失血性休克而死亡。 33、入院死亡记录，证实吴某4于2015年5月25日3时08分送至漳平市医院，经诊疗后于3时43分宣布临床死亡。 34、价格鉴定结论意见书，证实被损坏的奥迪A6轿车（闽F×××××）损失价值人民币44294元、捷豹XF轿车（闽F×××××）损失价值人民币94755元。共计损失价值人民币139049元。 35、管制刀具认定书，证实委托认定的35把劈刀和1把长西瓜刀中，有33把为管制刀具。 36、福建南方司法鉴定中心事故车辆行驶速度技术鉴定，证实闽F×××××丰田牌小型客车事故前、撞人瞬间的行驶速度为42千米／小时，撞人后的行驶速度为25千米／小时。 37、福建南方司法鉴定中心事故车辆安全技术检验报告书，证实闽F×××××丰田牌小型客车整车灯光总成及信号装置齐全完好，性能有效。转向系统性能有效。整车制动性能合格。前雨刮器性能合格。前挡风玻璃破裂，但驾驶座视线基本可视（2016年1月11日雨夜检验为：视线清晰），副驾驶座视线不清。空调系统工作正常，制冷良好，性能有效。 38、福建南方司法鉴定中心事故车辆痕迹鉴定，证实闽F×××××丰田牌小型客车的前中偏左下部与处于蹲姿或正向后仰摔跌倒地过程中的受害人吴某4身体的前偏右部发生过初碰撞。 39、涉案车辆行车路线及说明，证实2015年5月25日0时47分开始各涉案车辆在漳平各路段的行驶情况，车型为黑色汉兰达、黑色奥迪A6、黑色本田歌诗图、白色福特蒙迪欧、白色尼桑骐达、白色现代索纳塔、白色标致508、白色雪佛兰迈瑞宝、白色丰田凯美瑞、银灰色现代越野、白色奥迪A4、白色越野车。 40、漳平市公安局出具的《情况说明》及监控视频截图，证实漳平市公安局指挥中心“视频联网共享平台”监控视频显示，汉兰达、奥迪A6、本田歌诗图、一汽越野车、蒙迪欧轿车、现代索纳塔八、骐达两厢车、凯美瑞、标致508轿车于2015年5月25日2时许到达打架路段并依次进入打架现场，在该路段来多次来回冲撞及离开斗殴路段的情况。 41、漳平市公安局出具的《情况说明》，证实根据漳平市公安局指挥中心“视频联网共享平台”监控视频显示，闽F×××××白色标致508轿车于2015年5月25日凌晨2时18分56秒到达打架路段并随车队进入打架现场，2时22分31秒冲出打架路段在“澳牛世家”路口处调头，2时22分56秒继续冲入打架路段，后于2015年5月25日凌晨2时56分26秒离开打架路段出现在之前进入打架路段的路口处，漳平市菁城街道东环路锦辉家居路段往新华加油站方向驶去。 42、关于5.25监控视频情况说明，证实漳平市公安局指挥中心2015年5月25日凌晨0时至凌晨3时的监控视频显示，2015年5月25日凌晨0时37分，从新华加油站对面往锦辉方向的路面监控显示朱翔龙从麻将馆坐上闽F×××××白色标致508轿车，同车还有另外四名男子，后随黄棋坡等人参与聚众斗殴的车辆一同在漳平市城区行驶并最终到漳平市菁城街道行政执法局及石龟顶大排档门前路段。 43、路面监控视频截图，证实2015年5月25日0时37分朱翔龙于麻将馆楼下出发前在标致508车后换鞋。2时19分卓亚在打架现场手持劈刀；2时20分陈建忠在打架现场手持劈刀；2时32分王磊在打架现场手持劈刀。 44、各上诉人、原审被告人案发时通话记录，证实在案发前后，相关涉案人员的通信情况。 45、中国移动龙岩分公司出具的《证明》，证实手机号码187××××5220登记用户名是朱翔龙，身份证号码与上诉人朱翔龙的身份证号码一致，该手机号码系上诉人朱翔龙使用。 46、情况说明及在逃人员登记信息表，证实（1）经核实比对，“石龟顶大排档”监控录像的系统时间比北京时间快10分38秒。（2）经查询比对，漳平市公安局“视频联网共享平台”的系统时间比北京时间慢130秒。（3）叶宗伟、黄天来、卢东巍、严嘉恒、朱海、刘志诚、曾念露、臧小波、叶军斌、黄林炜、＊＊信、林子煌等共计12人已经被漳平市公安局刑事拘留并上网。 47、受案登记表、警情登记信息、立案决定书、破案经过，证实群众于2015年5月25日2时21分报警，称在菁城执法局门口有人持刀打群架。漳平市公安机关于2015年5月25日立案侦查，2015年7月8日破案。 48、到案经过，证实2015年5月25日，黄棋坡主动到漳平市公安局投案。2015年6月3日12时许，陈建忠、杨波、王磊主动到漳平市公安局投案。2015年5月25日22时许，漳平市公安局菁城派出所民警持传唤证到漳平市桂林街道厚福村291号朱龙煊家中传唤涉嫌聚众斗殴的朱龙煊，朱龙煊未在家中，民警通过电话联系朱龙煊，朱龙煊即返回家中，民警将其带至漳平市菁城派出所接受讯问。2015年8月12日14时许，漳平市公安局民警漳平市菁城街道东环路将朱翔龙抓获。2015年6月1日18时许，漳平市公安局民警漳平市菁城街道和平中路银丰大厦路段抓获邓磊峰。2015年8月19日下午，刘大兵、唐金龙在江苏省宿迁市洋河区洋河镇被江苏省宿迁市公安局洋河新区公安分局洋河派出所民警抓获。2015年5月25日凌晨2时许，卓亚向漳平市公安局报称在漳平市凯源行政执法局路段有人受伤并要求帮忙叫救护车。民警到现场后将伤员吴某4通过120急救车送医院抢救，并将报警人卓亚带至漳平市公安局菁城派出所接受询问，在询问过程中，民警发现卓亚有参与聚众斗殴的作案嫌疑。经审查，卓亚对当晚和吴某4等人与黄棋坡等人聚众斗殴的犯罪事实供认不讳。朱龙煊拒不如实供述自己的违法犯罪行为，并否认第一份笔录的供述，要求再次查看第一份笔录内容，民警将第一次笔录拿给朱龙煊进行阅看时，朱龙煊欲将整份笔录撕毁，民警上前制止后朱龙煊将部分笔录撕毁并蚕食。 49、户籍证明，证实黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰以及被害人吴某4的身份信息情况。 50、福建省漳平市人民政府征兵办公室出具的《办理退兵审批表》，证实朱翔龙经中国人民解放军第102医院复查，诊断为神经症（强迫症），符合精神疾病退兵条件。 51、相关刑事判决书、刑满释放证明书，证实黄棋坡、朱龙煊、卓亚、邓磊峰的前科及服刑情况。 52、缴付款凭证、谅解书，证实上诉人黄棋坡亲属预缴赔偿款人民币100000元，上诉人邓磊峰亲属预缴赔偿款3000元，原审被告人朱龙煊亲属预缴赔偿款人民币10000元。上诉人陈建忠亲属直接赔偿给被害人亲属人民币20000元。 53、宿迁市宿城区洋北镇老庄村村委会及宿迁市宿城区洋北镇洋北派出所的证明，证实附带民事上诉人的身份情况及之间的关系。 54、同案人刘某2供认，2015年5月24日22时许，黄棋坡打电话向其借车，让其把车开到新华加油站对面的麻将馆，因黄棋坡不在，其先回二中宿舍。过一二十分钟，黄棋坡打电话叫其把车开到桂林仙妈宫。其在福增大桥追上黄棋坡他们，当时有七八部车子，有朱翔龙开的标致508（闽F×××××），“阿业”或是“阿华”开的本田歌诗图（闽F×××××），叶某6开的吕寿安的福特蒙迪欧（闽F×××××），曾某露开的白色现代，严某1开的白色丰田凯美瑞（闽F×××××），黄棋坡开的黑色汉兰达，叶某3开着奥迪A6轿车。大家停车放下车窗对话，黄棋坡对其说外地人找他麻烦，约了两次打架对方都没有出来。后黄棋坡让大家开车跟着他的车到城隍路。看到一群约二十多个人手拿劈刀、铁棍上来敲黄棋坡驾驶的汉兰达，其见状就开着一汽奔腾越野车（闽F×××××）超车过去到“澳牛世家”楼下停下，其他车跟着其的车出来并且又掉头，叶某3对其喊“在这里”，意思是打架的地方就是这里了。然后他们开车掉头冲进那群人的地方，其也掉头跟着去，看到叶某3的车和一部黑色的轿车撞在一起，其便从东环路回桂林，之后的事其不清楚。参加打架的有黄棋坡、朱翔龙、叶某6、严某1、叶某3、曾某露、陈某3、朱某3、明杰。事后，其在微信上看到有人传案发现场的视频，从视频中看到黄棋坡所开的车后备箱有劈刀。 55、同案人严某1供认，2015年5月24日晚，其开自己的闽F×××××车到二中接陈某3吃夜宵，和陈某3一起的还有他朋友“阿杰”。陈某3让其去接许某3，后又说去新华加油站一下，那边有点事过去看一下。其四人就一起到了新华加油站对面的麻将馆。当时在麻将馆二楼有黄棋坡、卢东魏、林某5、曾某露、朱某2、刘某2、邓磊峰、朱龙煊、叶某5等人。黄棋坡说外地人来漳平把钱赚了，要把那些江苏人赶出漳平。黄棋坡向其借车，又要他一起去凑人数。其不好拒绝就答应了。当时麻将馆楼下停了七八部车子。过了一会，有人打电话叫其到仙妈宫。其车停在闽西南走路过去，看到很多人，认识的有黄棋坡、朱龙煊、朱翔龙、邓磊峰、刘某2、严某2、郑某1、金某、朱某4、林某5、曾某露、朱某2、叶某5、叶某6、黄某1。待了半小时，黄棋坡叫大家打赤膊做记号。后黄棋坡接到电话，说对方不敢来仙妈宫，叫大家去找对方。然后黄棋坡带头开车，其他车子跟着严某2、郑某1将喝醉酒的金某操送回家。其和陈某3、陈某6、陈辉四人驾车从桂南路往城里方向走，在福增大桥遇上黄棋坡的车队。当时有黄棋坡开的汉兰达，朱某2开的白色骐达，朱龙煊开的奥迪A4，叶某6开的蒙迪欧、曾某露开的索纳塔八、“拱桥大头”开的迈锐宝，以及奥迪A6、歌诗图、标致508等。这些车绕了一圈回到仙妈宫空地逗留。朱某3从朱翔龙那部车下来上其车，说那部车没抽烟，要坐其的车。大家跟着黄棋坡的车从东环路拐进城隍路。此时接到李伟毅电话，李伟毅叫其不要去，去汇盛找他。打完电话其调头要去找李伟毅，这时看到汉兰达、奥迪A6等几部车被路边冲出来的江苏人拿刀棍打砸了，汉兰达等三四部车的人下车跟对方打，场面混乱。其就往外环路，开到“澳牛世家”前面五十米左右的地方，看到车队的车子从“澳牛世家”路口出来，有朱某2、叶某6开的车，朱龙煊的车。朱龙煊将车停在“澳牛世家”对面马路上，喊有警车来了。其听后开走走了。经辨认，确认刘某2、叶某6、朱某2、叶某5参与斗殴。 56、上诉人黄棋坡供认，2015年5月17号左右，吴某4邀其一起开赌场，其不用出钱，只负责拉人到赌场赌，会分三份的股份给其。之后，其和吴某4在漳平市桂林街道下桂林河边的房子开一个赌场，开了一两天，有拉了一些人去赌。其也有参赌，输了三四千块钱，就找吴某4借钱，吴某4帮其向赌场里面放款的一个江苏籍年轻人拿了四千元。没几天，江苏籍年轻人一直催其还钱，还说利息也要交。因为吴某4帮借钱时说过不用着急还，也不用利息，其就和对方说是向吴某4借的钱，让他去找吴某4谈，不搭理这个年轻人。之后，这个年轻人每天都催还钱，其没理他。2015年5月24日傍晚，江苏籍年轻人发了一条短信息给其，内容是“给你一小时的时间，再不理我自己看着办”，其当时在睡觉，没理他。当晚23时左右的时候，江苏籍年轻人又打电话要其赶紧还钱。其说钱是向吴某4借的，吴某4讲不用那么急，而且不用利息，叫他自己去找吴某4说。对方就说和他讲这些没用，他大哥“老李”说谁再推给吴某4就要找谁，叫其再讲一句试试。其和他吵起来了，其让他去找吴某4，不要再打电话来，就挂了电话。然后其马上打电话给吴某4，问是怎么回事，吴某4电话里叫其不要理。其和吴某4讲已经和对方吵起来了，对方都要来找麻烦了吴某4飞还是说不要理他，其就吴某4飞说等下对方来找要吴某4出来帮忙说清楚，就挂了电话。过了一会儿，江苏籍年轻人又打电话来，问其在哪里，要过来找麻烦。其听后很生气，和他说等等再去找他说清楚。挂了电话后，其就从漳平市菁城街道石龟顶林某2的办公室到新华加油站对面的麻将馆找卢某巍说这个事情，卢某巍劝其不要理他。其说对方都要来找麻烦了，怎么能不理。这个时候，“阿毛”（朱某2）打电话说他看到“游金”（江苏人）他们拿着刀，问其在什么地方，发生什么事情。其就告诉朱某2，朱某2听后就说要来麻将馆。之后，朱翔龙（“祥龙”）、黄某1先后打电话来说要来玩。其在电话里面也有和他们说江苏人要来找麻烦的事情。朱翔龙、黄某1听了后说先过来麻将馆找其。过了不久，朱龙煊、朱翔龙、黄某1都到了麻将馆。这时吴某4打电话叫其去凯源“阿癸电器”谈这个事情，其说等等再过去。挂了电话后，其和朱龙煊、朱翔龙、黄某1一起谈这个事情，其想反正要过去讲清楚，干脆多邀一点人，免的到时吃亏，就打电话给“小屁孩”（叶某3），告诉他这个事情，叫他来帮忙。其叫朱龙煊、朱翔龙、黄某1帮忙邀人，自己也开始打电话借车。其打电话向吕寿安借了车牌号为闽F×××××的白色福特轿车，向林某2借了车牌号为闽F×××××的黑色奥迪A6轿车，向卢某巍借了车牌号为闽F×××××的黑色本田歌诗图轿车，向王某1借了车牌号为闽F×××××的黑色汉兰达越野车。借车后，其叫黄某1找王某1拿黑色汉兰达。黄某1拿到车后，其和他说要拿一些工具以防万一，黄某1就说去好莱坞地下车库拿放着的十来根劈刀（柴刀焊钢管），说他会开车过去拿。其叶某3斌去林某2明拿黑色奥迪A6轿车。吕寿安的那部白色福特轿车是他自己开过来的，开来后人就走了。卢某巍的那部小轿车本来就在麻将馆门口。等了一个多小时，陆续来了三十多人，其中朱龙煊、朱翔龙、黄某1、叶某3、曾某露等人是其叫来的，其他人是大家互相召集来的。这些人里面其认识漳平西园镇的“阿来”（黄某2）、“公子”、漳平菁城街道顶郊社区的“胖子”（余某源）、漳平桂林街道的“胖子”（刘某2），其他人不认识。己方共有七八部小车，除了其叫来的四部小车，其他几部车是来的人开来的。之后，大家各自上车，其驾驶黑色汉兰达越野车，黄某1坐在副驾驶室，后排还坐了三个不认识的年轻人。其他车里各自坐了谁和谁负责开车其不清楚。其打电话给江苏籍年轻人问他在哪里，他也问其在哪里，其说在东坑口大桥等对方。挂了电话后，大家七八部车往东坑口大桥行驶，其驾驶黑色汉兰达在最前面，其余车辆跟在后面。到东坑口大桥后，等了两三分钟没有看到对方，其又打电话给江苏籍年轻人，是“游金”（卓亚）接的电话。卓亚说漳平市菁城街道凯源“澳牛世家”路口，还说要搞死其，让其在漳平臭掉。其七八部车就往“澳牛世家”方向行驶，怕对方有埋伏，就从东环路城隍庙往“澳牛世家”行驶。其驾车在最前面，看到后面才跟着四五部车，其他车辆不懂跟哪去了。还没到城市执法局的时候，右手边的巷子里冲出三四十个拿着砍刀的人，有看到卓亚、吴某4、“老李”、唐金龙及江苏籍年轻人，这些人都拿着砍刀，冲出来砸其车，把车前挡风玻璃砸坏了。其停车，黄某1和后排的三个年轻人都下车了，其想他们是要拿工具和对方打。对方的人还在砸车，其不敢停着让他们拿工具，就继续开。当时对方有也有四部小车停在路上，一部车牌号为闽F×××××的黑色捷豹小车，一部车牌号为“苏N”开头的银色丰田牌卡罗拉小车，一部车牌号为闽F×××××的白色宝马X1小车，还有一部是什么车没看清楚。对方四部小车撞过来，因为其车在最前面，就和对方撞了，其前进后退和对方的几部小车撞了两三次，记得有和对方黑色的那部车撞，其他的不记得。当时好几部车在撞，很混乱，最后一次撞了后其被撞到台阶上，副驾驶室的前轮爆胎。其就再倒退，前进的时候还撞到了其借来的黑色奥迪A6小车。其往前开，快撞到墙，就掉头往城隍庙方向行驶逃跑，其他车和人还在很混乱地打斗。在逃跑的时候车灯前后都正常，因车挡风玻璃被打坏看不怎么清楚，有感觉到车子撞到了什么东西，后轮有弹跳了一下，其以为是压到地上的汽车零配件，没怎么注意就继续往前开。后其独自开着黑色汉兰达到惠龙汽贸那路进去的山顶上，打电话王某1的哥哥王某2，说车子撞坏了，开不了。过了一会儿，王某2带了一个修车师傅来，由那个修车师傅开车载其把车子放在漳平市东环路屠宰场附近的一个修车厂边停住。停好车后，王某2和修车师傅就先回去了，其把放在后备箱的十几把劈刀丢在边上的草丛里。其打电话给朋友林某3，叫他来接其。之后，林某3开小车载其到漳平市桂林街道高明新村朋友的一个办公室里休息。在漳平市福增大桥的时候，其把手机丢到九龙江里了。到高明新村朋友的办公室后，其告诉林某3打架的事，叫他去了解一下情况。次日9时许，林某3来说打架有打死人，还说听别人说是其开车撞死的，叫其到公安局自首。其就到公安局投案自首了。经辨认，确认朱某5、朱龙煊、刘某2、曾某露、叶某3、林某5煌、朱翔龙、唐金龙系参与聚众斗殴的同案人。黄棋坡还指认了作案地点。 57、上诉人陈建忠供认，2015年5月初，在老吴某4飞和黄棋坡合伙开的赌场里，黄棋坡向吴某4借钱赌，吴某4说他跟黄棋坡是合伙开赌场，借钱给黄棋坡怕到时候不好要账。2015年5月20日下午，吴某4拿了4000元现金给其，让其以自己的名义把钱借给黄棋坡，其就当场把钱拿给了黄棋坡。过没几天，吴某4让其帮忙催黄棋坡还钱。其就打了很多电话给黄棋坡，每次黄棋坡都说过几天再还。2015年5月25日下午，其又打电话向黄棋坡催债，黄棋坡没有接，其就给黄棋坡发了一条短信，内容是“一个小时内回我电话，否则自己看着办”。过了一个小时左右，黄棋坡回电话说“我借的四千块钱是向吴某4借的，你凭什么向我要钱，要钱叫吴某4跟我要”，说完就把电话挂了。其把情况告诉吴某4，说黄棋坡知道钱是他的，这笔钱他自己去找要。吴某4叫其到漳平市菁城街道行政执法局边上的一家饭店里找他，当时是晚上22时左右。其在执法局边上的一家饭店路边见到了吴某4，吴某4让其打电话给黄棋坡，其就用自己的手机打，接通后拿给吴某4。吴某4接听后，具体跟黄棋坡说了什么其不清楚，看得出来两个人有争吵。打完电话之后，吴某4没有把手机还给其，叫其和杨波先在执法局门口附近等，叫其弄一辆车子来，然后他自己开着一辆黑色的捷豹汽车离开了。其打电话给老乡唐金龙，让他借一辆车，唐金龙说他有事，让王磊把车子开过来。没多久，王磊开着银灰丰田卡罗拉小车（车牌苏2＊＊，具体记不清）来了。王磊来了后，就没有离开。过了半个小时左右，吴某4开着黑色捷豹汽车回来，还带了三个男的过来，这三个男的听口音不太像江苏人。吴某4把三个男子放下车后，又开车离开，再次开车回来的时候看到车后备箱里放着三四根焊有刀刃的钢管、四五根没带刀刃的钢管和五六根很长的木棍。期间，住在执法局附近的卓亚也来了。吴某4说：“黄棋坡要找人来干我们”，并说黄棋坡在漳平市桂林街道闽西南菜市场旁（东坑口）等。在场的所有人坐车准备去漳平市桂林闽西南市场旁跟对方打架。出发前，吴某4给每人发了几个塑料袋，让大家各自绑在手上，大家都有绑，有的人绑两只手，有的人绑一只手，其绑了两只手。然后就开车出发，其坐在黑色捷豹汽车的后排左边，杨波坐在后排右边，车上还有两个吴某4带来的不认识的男子，其中一男子开车。王磊驾驶的另一辆丰田汽车上有卓亚、吴某4和一个不认识的男子。车开漳平市桂林街道闽西南交易城，没有看到对方，在附近转了一圈，又返回到菁城街道执法局门口。等了一会儿，不知道谁说了句“黄棋坡再过几分钟就到了”，在场的大部分人都去路边拿事先准备好的钢管和木棍，其没有去拿。约凌晨2时左右，黄棋坡他们开了两辆车到了执法局门口。吴某4看到黄棋坡一到，车上的人还没有全部下来，就带头拿着工具冲过跟他们打。看到吴某4冲上去，其也拿了根带刀刃的钢管冲过去。其刚冲过去，就看到对方的一辆黑色越野车撞过来，其就往回跑躲避，然后再追过去用带刀刃的钢管砍那辆车，那辆车子回过头又撞过来，大家又跑着躲开，然后再找机会去砍车子，和其一起砍车子的还有杨波，当时场面很乱，还有谁在干什么记不清楚了。跑了几个来回后，其在执法局对面看到吴某4倒在地上，被对方好几个人围着打，其和几个人刚想过去救他时，看到对方的一辆黑色汽车很快的开过去，把倒在地上的吴某4给撞了。这时警车来了，在场的人就都跑了。其往东山宾馆的方向逃跑，躲进还没到东山宾馆路边的一个庙的后面，在逃跑的时候，随手把带刀刃的钢管扔在路边。过了半个小时左右，其看到杨波和王磊，过去跟他们汇合，之后三个人一起从漳平坐黑车前往龙岩，想从龙岩坐车回江苏老家。到了龙岩后一直躲在龙岩的一个拆迁房子里，之后三个人到漳平市公安局投案。黄棋坡方有五六辆车，大约二十多人，具体有谁不清楚，己方有其、吴某4、卓亚、王磊、杨波及三个不认识的男子，其他人员不清楚。打架的工具是吴某4带过来的，其中两把砍刀是卓亚带来的。从闽西南菜市场回到执法局后，就把工具从吴某4的黑色捷豹汽车后备箱拿出来放在路边。对方也有使用带刀刃的钢管。经辨认，确认吴某4、卓亚、杨波、王磊、唐金龙系参与聚众斗殴的同案人。陈建忠还指认了作案地点。 58、上诉人朱翔龙供称，2015年5月24日22时许，其打电话给黄棋坡，让他还300元钱。约半小时后，黄棋坡打电话让其到新华加油站对面的麻将馆拿钱。其驾驶白色标致508轿车（闽F×××××）跟朋友“狗弟”到新华加油站对面麻将馆找黄棋坡，没看到他，就离开了。之后一个叫“小陈”的人搭其的车到二中，在二中下车。其继续开车逛，到下桂林“老周药店”门口的时候碰到“大伟”和“小兵”。“大伟”说他很久没开车，让其把车让他开。“大伟”开着车跟着一部白色的轿车从“老周药店”往桂南路二中方向，经过漳平市大桥从江滨路往福增大桥方向行驶至永福路口，到闽西南、东坑口大桥，从外环路到锦辉家具城路口。时候“小兵”说要下车。“小兵”下车之后，“大伟”继续开车到闽西南沿河路下车。之后其继续开车逛街，后回家睡觉。 59、上诉人卓亚供认，2015年5月24日23时许，其接到“阿明”电话，说陈建忠在找黄棋坡要一笔四千块钱的欠账，在电话里被对方骂了，要其过去。其就骑摩托车回到租住的地方。看到唐金龙、刘大兵、臧某波、陈建忠、闫海、王磊已经到了，但都没拿刀。其有打电话叫妻子把床下的两把砍刀和布鞋拿下楼。其换了鞋后，和大家到“93号十三香小龙虾”店铺，看到“阿明”和另外两三个不认识的人过来，都是江苏人。其有问陈建忠怎么回事，他说黄棋坡很嚣张，跟他说不还钱又能怎么样，还要把人赶出漳平。大家一致认为黄棋坡要怎么样就跟他干到底。之后黄棋坡打电话给陈建忠，约到东坑口大桥。因为陈建忠刚来漳平不久，把电话给其，方便知道具体的地点。然后大家到店铺对面的垃圾中转站门口的一个石子堆那，在石子堆上放了十几把用钢管焊接的砍刀和两三根木棍，应该是“阿明”他们几个拿过来的。大家各挑一样，其拿了一根木棍就坐上卡罗拉轿车。其他人分别坐捷豹小车（车牌号闽F×××××）和丰田卡罗拉小车（车牌是苏N2＊＊）。到了闽西南菜市场，没有看到对方就掉头返回。25日凌晨近1时许，其还驾驶一部宝马X1（闽F×××××）轿车与闫海到漳平的高速路出口接了从龙岩来的至少三个人回到“93号十三香小龙虾”店铺。之后陈建忠放在其这儿的手机就响起来，显示是黄棋坡的电话，其就接听了说没有看到对方，其这方人员在凯源“澳牛世家”等对方。对方说一分钟后到，然后电话就挂断了。有人拿着白色塑料袋让大家系在手臂上，打架的时候好分清双方的人。在执法局对面的垃圾回收站的平台边等了约三分钟，从东环路方向开来五六辆车，停在石龟顶路口靠执法局附近。看到车子停下来，大家就一人拿一把砍刀向对方冲去，其也拿着一根木棍往那边冲，对方车子停下来时，也有人从车上拿砍刀下来，有几辆车就直接往其这方冲。其看到对方拿的刀更长，而且其拿木棍，就赶紧往公路边上斜坡跑，接着听到有碰撞的声音，其跑到斜坡处回头看到，之前停捷豹车子的地方停着两辆黑色的车，紧接着一辆黑色类似商务车的车子很快地从执法局往东环路方向开，直接从一群人围着打架的中间冲过去，一个人被那辆商务车撞到并从引擎盖翻滚到车子右侧下边。然后警车从东环路那开过来，那些人一下全跑了。其看到警车停到捷豹车那边，就走过去看被车撞的人，是吴某4。其问他到底疼不疼，吴某4就只“哼哼”几声。其就赶紧拿陈建忠的电话拨打120，然后对警察说有人受伤不行了，然后救护车来把吴某4载去医院。经辨认，确认臧某波、陈建忠、刘大兵、杨波、朱某1、唐金龙系参与聚众斗殴的同案人。卓亚还指认了作案地点。 60、上诉人杨波供认，2015年5月24日22时许，陈建忠打电话给其，说黄棋坡要过来找他，要跟黄棋坡他们打架，叫其过去。其到漳平市执法局附近“小龙虾”店铺时，有陈建忠、吴某4、王磊、刘大兵、唐金龙、“二子”、闫海、“阿超”在那里，他们在说打架没工具不行，要去找工具，之后卓亚也到“小龙虾”店铺，并带来了两把砍刀，放在“小龙虾”店铺里面，其还看到闫海叫人拿着长劈刀放在“小龙虾”店铺对面的石堆上，吴某4也拿着几把刀具放在石堆上。吴某4在电话里和黄棋坡要钱，双方在电话里吵起来。打完电话，吴某4说黄棋坡约他们到东坑口打架，大约十多个人坐上三部小车到东坑口找黄棋坡。到了东坑口后，没有发现对方，就又返回到小龙虾店铺对面的马路边。吴某4说黄棋坡他们要过来这里，叫大家在这里等。在等黄棋坡的时候，吴某4让大家手上都绑着白色塑料袋，这样不会打错人，并从“小龙虾”店铺里拿了一些塑料袋出发给大家。过了大约二十分钟，黄棋坡一方开着七八辆小车从外环路过来。看见黄棋坡的车，大家就拿起马路边的木棍、铁管和焊着铁管的刀砸对方车，其也有拿木棍砸对方的车子。之后马路两头有很多人拿刀冲过来，其这方人比较少，一下子就被打散了，其被对方追来追去。之后其站在离吴某4十几米远的地方看到吴某4在马路上被一辆黑色越野车撞倒。卓亚和另外一个人走过去将吴某4抬到路边。看到警察来了，其就和陈建忠一起跑了，之后遇到王磊，三人一起逃至龙岩。后三人回漳平向公安机关投案自首。经辨认，确认卓亚、吴某4、王磊、陈建忠、刘大兵、唐金龙系参与聚众斗殴的同案人。杨波还指认了作案地点。 61、上诉人刘大兵供认，2015年4月份其在漳平市城区凯源行政执法局边上开了家小龙虾店铺。同年5月24日23时许，吴某4和他的三四个朋友来到店铺坐，过了一会儿，杨波、卓亚、朱某1也来店铺。次日0时许，其将店铺关掉，吴某4、陈建忠等人到店铺斜对面漳平市城市综合执法局对面一排未装修的店面。过了一会儿，王磊、朱某6和“秦二”、唐金龙、闫海等人也相继到来。其听吴某4打电话时说要钱的事情，吴某4在电话里跟对方吵了起来。这时候吴某4说要去接人，跟他带来的其中一个还是两个朋友去接人，过了几分钟，吴某4带着七八个人回来。过了一会儿，吴某4开一部车子出去，回来时车上载着十几把棍子，将棍子放在小龙虾店铺对面的垃圾箱旁边的石堆上。之后，吴某4开着一部白色小车带着之前接来的这些朋友说是去拿钱，但是不久就回来了。回来后，吴某4叫大家一起去东坑口大桥头那里拿钱，人多气势足，比较好要钱。大家就分别坐三部车去，分别是白色宝马X1、黑色捷豹轿车、丰田卡罗拉轿车。丰田卡罗拉轿车是王磊开，车子是唐金龙的。坐车去的人有其、卓亚、王磊、朱某6、陈建忠、杨波、臧某波、“秦二”，还有三四个吴某4接来的朋友。“秦二”开白色宝马X1，朱某6和其他人坐这部车。吴某4自己驾驶黑色捷豹轿车，其、臧某波、陈建忠坐在捷豹车。吴某4的朋友坐副驾驶座。三部车到东坑口大桥头，没有遇到任何人，逗留一会儿就离开。车子继续走，途径凯源时吴某4接到一个电话说人到了，让大家抓紧过去。吴某4加大油门赶去，三部到其的小龙虾店铺，在漳平市城市综合执法局对面一排未装修的店面那里下车，这时其看到一部分人手臂上系着白色塑料袋。对方来的三四部车子开过来，大家就跑到马路边上去。黑色汉兰达越野车的后备箱是打开的，后备箱上有很多刀，汉兰达在行驶的时候那些刀从后备箱陆续掉出来散落在马路上，具体多少数量不清楚，那些刀有长有短。之后那些车子在铁路桥那里调头又开过来，其这方有人跑回车上坐着。其跟臧某波、吴某4的朋友回到捷豹车上，吴某4继续开捷豹车。吴某4之前接来的那些朋友没有上车，他们就在那里等着，看到对方的车子来就拿着之前放在石堆上的木棍去砸车，对方大约有七八部车子。吴某4开着捷豹车走没有多远，对方一部奥迪A6和一部黑色丰田汉兰达越野车，还有一辆白色的小车从铁路桥方向开来，并撞其这方站在马路上的人，没有撞到。然后黑色汉兰达朝着王磊驾驶的银白丰田卡罗拉撞去，王磊开着卡罗拉躲开了。这时候奥迪A6轿车冲着其所坐的捷豹车迎面撞来，奥迪A6和捷豹车面对面撞到一起，当时其所坐的捷豹车的安全气囊全都弹出来，坐副驾驶位置的吴某4的朋友都被气囊弹晕了。奥迪A6和捷豹车撞完后两部车都动不了。杨波、臧某波先下车，其和吴某4的朋友等了两分钟左右才从捷豹车上下来，站在捷豹车旁的马路边。这时候其看到吴某4倒在地板上，旁边有五六个人在围着吴某4打，有人拿工具打，也有拳打脚踢的。王磊看到吴某4被打，手里拿着一把从地上捡来的刀冲去救吴某4，大约离吴某4五六米远的时候，对方三四个人拿刀追王磊，王磊又往回跑。然后之前要撞其车的黑色汉兰达从茂宏市场往石龟排档的这个方向速度很快的撞向吴某4，吴某4被它撞飞有两三米远。汉兰达撞了吴某4后都没有减速而是继续向前行驶一段距离之后才减速，之后看到远处有警车过来，其就赶紧跑到附近一个小巷子里躲起来。最后其与臧某波、杨波、陈建忠相继碰头，四人一起雇一辆黑车到龙岩。刘大兵到案后指认了作案地点。 62、上诉人王磊供认，案发当晚十一二点的时候，其和唐金龙、闫海在一起准备回住处。唐金龙接了一个电话后，对其说陈建忠要用车子，让其把车开到执法局边上的小龙虾店铺那。其就独自开唐金龙的丰田车（车牌尾数255）到小龙虾店铺找陈建忠。杨波、陈建忠、卓亚、吴某4和另外四个不认识的人站在小龙虾店铺门口。其看到陈建忠有跟人打电话，好像是谈钱的事情，而且双方在电话里冲突起来，还说“开战”之类的话。其听到这些话后就知道陈建忠他们要打架，但具体跟谁打架不清楚。他们在那里讲了一会儿后，一男子给其一个白色的塑料袋，其看他们都把塑料袋绑在手臂上，其也绑在左手臂上，也就更确定是准备去打架。陈建忠和卓亚及另外一个人坐到其车子上，好像是陈建忠叫其开去闽西南，吴某4开一辆黑色捷豹车跟在其后面。到闽西南桥头，没看到对方，在那里等了几分钟，不知是卓亚还是陈建忠有接到对方的电话，说到执法局那里，就开车到执法局边上小龙虾店铺对面的公路边上停下，车子上的人下车。其把车子倒上人行道，车头对着执法局。停好车子后，看到陈建忠、杨波、吴某4、卓亚和另外三四个不认识的人在左边十来米的人行道上。过了四五分钟，开来十几辆车子。吴某4这边的人拿着铁棍之类的快步走向这些车子，那些车子看起来像要撞他们，吴某4他们就拿铁棍之类的工具砸车子。当时后面的几部车下来很多人，手上也都拿着长长的铁棍之类的东西，一部黑色的奥迪轿车撞到了捷豹车。其感到害怕，开车往对方开车来的方向跑，结果车尾被其他车子撞到，失控撞上路边的电线杆上，挂倒车挡也后退不了，就下车想看看车子被撞的情况。其站在车头的时候，看到吴某4在十几米远处的公路上被四五个人拿着刀棍之类的东西打，其就从公路边上的地上捡了一根铁棍，冲过去想帮吴某4，还没有冲到吴某4那，就被几个人追打开了。其跑到执法局路口的时候，遇到陈建忠和杨波，三个人往外环路方向跑，在凯源和外环路路口拦了一辆黑色的小车到龙岩。经辨认，确认陈建忠、杨波、卓亚系参与聚众斗殴的同案人。王磊还指认了作案地点。 63、上诉人邓磊峰供认，2015年5月24日21时许，其到叶某3的租住处，并打电话给林某5，问他要不要过来一起泡茶，他说要睡觉。过了约二三十分钟，叶某3接了一个电话后，说黄棋坡有事情，问其要不要去，其同意了。二人便雇三轮车去新华加油站对面的麻将馆，上麻将馆二楼，黄某1、许相逢已经在那里，后来林某5、叶某5、黄某2、朱翔龙、黄棋坡等人也上来。黄棋坡说外地人在漳平很嚣张，要把他们赶出去，让大家再叫些人来一起帮忙。其就打电话给“火神”想叫他来帮忙，“火神”说正和老乡在一起。然后其又打电话给“阿良”，后来“阿含”接了电话，其就叫“阿含”来。不久“阿良”和“阿含”一起来了。当时有听到黄棋坡一直打电话借车，借完车后大约坐了十几分钟，大家就下楼了，到了楼下大家就各自自行上车。其这方大约有三四十人参与，车子一共有八九部，黄棋坡开一辆汉兰达，叶某3开奥迪A6，朱翔龙开一部白色标致牌轿车，许相逢也是开一部白色的车，还有几部车的情况不清楚。其和叶某3、“阿含”、“阿良”、林某5坐一部黑色奥迪A6车（闽F×××××）。车队从新华加油站出发，到桥头红绿灯一直到福增大桥，直接到九龙广场，到下桂林一个庙的地方停下来。等了大约十多分钟，黄棋坡说到东坑口大桥那边打，有人建议把上衣脱掉作为标记。后就往东坑口大桥方向开，从下桂林途经桂中路、漳平大桥往公安局方向，再到景弘路、东环路，从磊艺中学出来，到福增大桥，快到新市医院路段停下来。黄棋坡说对方要到“澳牛世家”那边打，大家又开车到东坑口大桥经外环路到凯源新开的那条路，当时黄棋坡开的汉兰达车在最前面，其他车跟在后面。快到“澳牛世家”附近的时候，对方的人冲出来用劈刀砸其这方正在行驶的车辆，其所坐的车子的前挡风玻璃被砸坏，其这方的车继续往前开，在“澳牛世家”附近的地方停下来。停下来后黄棋坡车子的后备箱打开了，很多人去拿劈刀，其、“阿含”、“阿良”、林某5也都下车，叶某3没有下车。“阿含”、“阿良”一直跟在其后面，其三人没拿工具。大家拿着东西冲上去，其三人也跟着冲上去，对方看到就跑。此时不知道从哪个地方冲出很多对方的人来，其怕被他们打到就石龟顶大排档那边的楼梯上面跑，“阿含”、“阿良”也跟着上来，一直躲到凌晨3时多。对方是外地人，大约有二三十人，有带劈刀，双方的工具一样。经辨认，确认黄某2、朱翔龙、林某5、许相逢、叶某5、卢某巍系参与聚众斗殴的同案人。邓磊峰还指认了作案地点。 64、原审被告人唐金龙供认，2015年5月24日晚，其和王磊，闫海在街上逛，陈建忠打电话来借车，其叫王磊把车子开过去给陈建忠。之后陈建忠又打电话来，说与黄棋坡吵起来，要跟黄棋坡打架，叫其到行政执法局旁边的十三香小龙虾店铺。其和闫海来到行政执法局旁的小龙虾店，看到王磊、臧某波、陈建忠、杨波、卓亚、吴某4、刘大兵等人已经在小龙虾店铺外面的桌子旁坐，这时吴某4正在电话里吵架。在小龙虾店铺坐了很久，之后有人发白色塑料袋，叫大家把塑料袋绑在手上，以防打架的时候打到自己人。之后，其坐上一部黑色捷豹车，刘大兵开车，捷豹车上还有臧某波和一个男青年。先到了东坑口没等到对方，就返回小龙虾店铺。大家下车后，在小龙虾店铺门前等了一段时间，又到小龙虾店铺对面的空地上等。过了一会儿，突然七八部车从外环路方向开来，大家就跑到路边去拿事先放在那里的劈刀和棍子，其也拿了一根木棍，跟着一起冲到马路上砸对方开来的车。对方从车上下来很多人，之后双方就打起来。过了一会，有人喊警察来了，其便和闫海跑到铁路上，沿着铁路一直跑，跑到漳平火车站，雇了一辆私家车到龙岩市区。在龙岩呆了三四天，刘大兵叫朋友从江苏老家开车来龙岩载我们回江苏老家。其没有打伤人，有拿木棍砸对方的车子，之后被对方的人追来追去。唐金龙指认了作案地点。 65、原审被告人朱龙煊供称，2015年5月24日22时许，黄棋坡打电话让其到新华加油站附近帮他拉一些人到桂林东坑口大桥桥头。到了新华加油站边的一个麻将馆里面，看见黄棋坡在里面，还有很多年轻人，大约有十多个人，其中有“大头”（许相逢）、“包公”（叶某5）。坐了一会儿，其就走了，有三个年轻人（其中一个叫“小胖”）上了其的车（白色奥迪A4L，车牌号闽F×××××，车主黄新源）。其一群人开了六七部小车从新华加油站出发，景弘路、漳平大桥、桂林平南路到桂林东坑口大桥，三个年轻人下车，然后朱某7打电话给其，让其到第五大道喝酒，其就自己一个人开车到第五大道和朱某7、“阿可”、吕某才等人喝酒。次日1时许，黄棋坡打电话给其，其没听清楚，接着“小胖”打电话给其，让其到桂林东坑口大桥桥头帮拉人到新华加油站附近，其就开车到东坑口大桥。看见原先拉的三个年轻人，就拉到新华加油站附近。“小胖”打电话给黄棋坡问他在哪里，黄棋坡说在凯源，其就开车到凯源，遇到黄棋坡坐的黑色越野车后就跟着他走。此时还有许相逢、“高露洁”的车、一部黑色奥迪（闽F×××××）。从凯源坡东环路，到交通岛，再走民政局到新的市医院，在新的市医院停一下，又跟到东坑口大桥，到新华加油站附近，到凯源幼儿园路口，再到“阿葵电器”路口，接着到“澳牛世家”楼下。其听到有人喊叫，东西敲打的声音，知道有人打架。其怕车被砸坏，在“澳牛世家”楼下路口停下，停了大约2分钟，车上的人都没下车，就掉头走到新华加油站，把车上三个年轻人拉到新华加油站附近的麻将馆，其中二个下车，另外一人在闽西南下车。后其开车载“大红毛”接陈某7和“高露洁”（戴某吉）。“高露洁”说到新华加油站看他的车，其就载着“大红毛”、陈某7、“高露洁”到了新华加油站，看到“高露洁”的车前挡风玻璃和门坏了，“高露洁”说他的车坏了怕会进水，要把车开到和村家里去。其就载着“大红毛”、陈某7跟着“高露洁”到他家，“高露洁”把车放回家里，又载“高露洁”到凯源小区。“高露洁”下车后，其载着“大红毛”、陈某7到桂林“广辉豆腐店”打包点心回去了。 上述证据来源合法，可作为定案依据，本院予以确认。 关于上诉人黄棋坡提出被害人吴某4与其一样是斗殴的组织者、首要分子，应当对斗殴的全部结果承担一样责任的上诉理由。经查，本案中被害人吴某4与上诉人黄棋坡分别为各自一方的首要分子，均应对自己的行为承担相应的法律责任，现被害人已因本案死亡，原判附带民事部分已判决被害人自负30％的责任，上诉人黄棋坡也应当承担相应的刑事和民事法律责任。该上诉理由不能成立，不予采纳。 关于辩护人提出被害人死因不明，黄棋坡的罪责不明的辩护意见。经查，尸检检见，被害人吴某4双侧肋骨广泛多发性骨折、右肱骨下段骨折、左桡骨下段粉碎性骨折、右胫骨上段骨折裂创以及左肺下叶挫伤出血、左上腹腹膜后、右下腹腹膜前血肿等为巨大钝性暴力所致，作用范围广，车辆撞击及撞击后摔跌可以形成。鉴定意见认为，被害人吴某4系遭受巨大钝性暴力作用致创伤性失血性休克而死亡。可见，黄棋坡驾车撞击是致被害人死亡的最主要原因。加之黄棋坡作为聚众斗殴的首要分子，依法应当对聚众斗殴的全部结果承担法律责任。该辩护意见不能成立，不予采纳。 关于上诉人陈建忠提出案发前其向唐金龙借车不是为了聚众斗殴的上诉理由。经查，在案多名同案人证实，受上诉人陈建忠纠集参与斗殴。原审被告人唐金龙供述，陈建忠打电话给其称与黄棋坡吵起来，要跟黄棋坡打架，叫其到执法局旁边的十三香小龙虾店铺。足以证实其向唐金龙借车的目的是为了斗殴。该上诉理由不能成立，不予采纳。 关于上诉人朱翔龙提出会尽力赔偿，希望得到从轻处罚的上诉理由。经查，原判依法判决朱翔龙应对本案造成的经济损失进行赔偿，是其应当承担的法律责任。在二审阶段，是否履行赔偿责任并非必然影响量刑。在本案一审阶段，朱翔龙未对被害方进行赔偿，且到案后至二审阶段认罪态度不好。该上诉理由不能成立，不予采纳。 关于上诉人杨波提出其受他人邀集，虽有到现场，但并未参与打斗的上诉理由。经查，上诉人杨波在侦查阶段关于其持木棍砸对方车辆的供述，得到上诉人陈建忠等同案人的供述印证，足以证实其有参与斗殴。该上诉理由不能成立，不予采纳。 关于上诉人刘大兵提出其事前不知道是去打架的上诉理由。经查，多名同案人指证刘大兵在案发前已到达漳平市执法局附近“小龙虾”店铺与其他同案人聚集。同案人杨波供述，其到达“小龙虾”店铺时，刘大兵已经在场，众人正在说打架没工具不行，要去找工具。刘大兵在侦查阶段供认，其有看到当时吴某4开车载回十几把棍子，放在“小龙虾”店铺对面的垃圾箱旁的石堆上。上诉人刘大兵在二审提审中亦供认，其从东坑口返回时就知道要去打架了。在案证据足以证实上诉人刘大兵在案发前已经清楚知道要结伙打架之事。该上诉理由不能成立，不予采纳。 关于上诉人王磊提出其事前不知道是去打架的上诉理由。经查，上诉人王磊在侦查阶段供认，其到达“小龙虾”店铺与部分同案人汇合后，看到陈建忠在打电话，听到“开战”之类的话，其就知道陈建忠他们要打架。之后有人分发塑料袋给其，其绑在左手臂上，此时就更确定是准备去打架。足见其在案发前已明知要结伙打架之事。该上诉理由不能成立，不予采纳。 关于上诉人王磊提出其没有下车，没有与对方有实质性的打斗的上诉理由。经查，案发过程中，上诉人王磊持械参与打斗，又被人追打的过程有上诉人刘大兵的供述等证实，王磊本人亦供述在案。该上诉理由不能成立，不予采纳。 关于上诉人陈建忠、卓亚提出没有造成他人人身伤害的上诉理由，以及上诉人刘大兵提出其没有下车参与斗殴、上诉人邓磊峰提出其有到现场，但没有参与斗殴的上诉理由。经查，上诉人陈建忠和邓磊峰各自纠集了部分人员参与斗殴，上诉人刘大兵参与事前商议，上诉人卓亚提供两把砍刀，且四人均有到现场，视频截图还证实卓亚持刀出现在现场。四上诉人均应当对共同犯罪的后果承担相应刑事责任。上诉理由均不能成立，不予采纳。 关于附带民事上诉人提出被害人吴某4的死亡并非聚众斗殴中造成的，而是在斗殴结束后黄棋坡故意驾车撞击所致，被害人没有过错，不应对自身死亡承担责任的上诉理由，以及黄棋坡的辩护人提出黄棋坡驾车撞向被害人当时双方的斗殴已经中断，本案不具备聚众斗殴转化犯罪条件的辩护意见。经查，现场监控视频显示，案发当时，被害人吴某4正被对方数人围殴，上诉人黄棋坡驾车撞击吴某4时，中心现场数名斗殴参与者正在持刀相互追打，并有涉案车辆往来，此时斗殴并未中断或结束。被害人吴某4的死亡发生在聚众斗殴过程中。吴某4作为聚众斗殴的一方组织者，对本案发生具有过错，应当承担相应责任。该上诉理由及辩护意见不能成立，不予采纳。 关于附带民事上诉人上诉提出本案应适用城镇标准的上诉理由。经查，现有证据不能证实被害人吴某4及其父母子女系城镇居民或工作、生活在城镇一年以上并以城镇收入作为主要收入来源，原判适用农村居民收入标准并无不当。该上诉理由不能成立，不予采纳。 关于附带民事上诉人上诉提出本案各项赔偿应适用江苏省的赔偿标准的上诉理由。经查，赔偿权利人住所地2015年农村居民人均纯收入以及农村居民人均年生活消费支出均高于受诉法院所在地标准，死亡赔偿金、被扶养人生活费可以按照其住所地的相关标准计算。该上诉理由成立，予以采纳。 关于附带民事上诉人上诉提出判赔总额应扣除保险公司应承担的11万元赔偿款的上诉请求。属于其在本案中自愿放弃可期待利益，本院予以确认。 ","cpfxgc":"本院认为，上诉人黄棋坡、陈建忠、朱翔龙、卓亚、杨波、刘大兵、王磊、邓磊峰以及原审被告人朱龙煊、唐金龙为首组织或积极参与聚众斗殴，致一人死亡。黄棋坡作为首要分子，应当对斗殴的全部结果承担责任，其行为构成故意杀人罪，其他上诉人、原审被告人的行为均构成聚众斗殴罪。关于辩护人提出上诉人黄棋坡不具有故意杀人的主观心态，其所驾驶车辆视线不清，在能见度低的阴雨天，急于逃离现场而撞人，其行为更符合以危险方法危害公共安全或交通肇事的辩护意见。经查，首先，鉴定机构于2016年1月11日雨夜在案发现场对黄棋坡驾驶的车辆进行模拟试验后，出具的检验报告书证实，黄棋坡所驾驶的车辆虽然前挡风玻璃破裂，副驾驶座视线不清，但驾驶座视线清晰，车辆灯光系统性能有效，前雨刮器性能合格。证人王某3亦证实，该车前挡风玻璃靠中心的位置碎了，其他部位可以看到路。其次，现场监控视频显示，黄棋坡驾车以较快速度径直撞向被害人，并将被害人拖行数米，而后并未停车即行离开。可见在聚众斗殴过程中，其主观上至少具有放任对方死亡的故意，原判定罪准确。该辩护意见不能成立，不予采纳。上诉人黄棋坡为首组织聚众斗殴，致一人死亡，且系累犯，依法应从重处罚。原判鉴于其有自首、赔偿情节，对其判处死缓刑适当。上诉人陈建忠、朱翔龙、卓亚、杨波、刘大兵、王磊、邓磊峰以及原审被告人朱龙煊、唐金龙在聚众斗殴中均为积极参加者。上诉人卓亚、邓磊峰、原审被告人朱龙煊均系累犯，依法应从重处罚。关于上诉人陈建忠、卓亚、刘大兵、王磊上诉称受他人纠集，系从犯的上诉理由。经查，上诉人陈建忠既受吴某4的纠集，又纠集部分人员参与斗殴的事实有其本人供述，并得到有多名同案人的指证证实，属积极参加者。上诉人卓亚、刘大兵、王磊均全程积极参与本案，也是本案的积极参加者。虽然都受他人纠集，但不能认定为从犯。该上诉理由不能成立，不予采纳。关于上诉人陈建忠提出其有自首、赔偿，并得到被害方谅解、上诉人邓磊峰提出其案发后有赔偿以及上诉人杨波、卓亚提出其有自首情节的上诉理由，原判在量刑中均已考虑，二审不再重复采纳。本案发生在公共场所，众多人员持械参与，社会影响恶劣，并造成一人死亡的严重后果，对各上诉人、原审被告人应依法惩处。各上诉人、原审被告人对自己的犯罪行为所造成的经济损失，应予赔偿。吴某4死亡的相关经济损失为514801.16元，其中死亡赔偿金325140元，丧葬费29359.5元，吴某2的赡养费27238.34元，邹某的赡养费48710.01元，吴某3的扶养费7729.8元，吴某1的扶养费66623.51元，交通费酌定10000元。扣除11万元后的赔偿金额为404801.16元。本案中被害人吴某4为首组织一方参与，对本案所造成的经济损失应自负一定责任。原判认定除吴某4应自负的30％责任外，其余损失由双方参与聚众斗殴人员共同承担连带责任。对此，附带民事诉讼双方均未提出上诉，本院予以维持。即按70％计算，应赔偿金额为283360.81元（含已赔付或预缴133000元）。 综上，原判认定事实清楚，证据确实、充分，定罪准确，量刑适当。审判程序合法。但原审附带民事部分判赔有误，应予纠正。据此，依照《中华人民共和国刑法》第二百九十二条、第二百三十二条、第二十五条、第九十七条、第六十七条第一款、第六十五条第一款、第四十八条第一款、第五十七条、第三十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二条、第十七条、第二十七条、第二十八条、第二十九条、第三十条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，判决如下：","pjjg":" 一、驳回上诉人黄棋坡、陈建忠、朱翔龙、卓亚、杨波、刘大兵、王磊、邓磊峰的上诉。维持龙岩市中级人民法院（2016）闽08刑初23号刑事附带民事判决的第一项至第十项，即对被告人黄棋坡、陈建忠、朱翔龙、卓亚、杨波、刘大兵、王磊、邓磊峰、朱龙煊、唐金龙的定罪量刑部分。 二、撤销龙岩市中级人民法院（2016）闽08刑初23号刑事附带民事判决的第十一项，即附带民事判决部分。 三、上诉人黄棋坡、陈建忠、朱翔龙、卓亚、杨波、刘大兵、王磊、邓磊峰以及原审被告人朱龙煊、唐金龙赔偿上诉人吴某2、邹某、张某1、吴某3、吴某1经济损失人民币283360.81元，限判决生效一个月内付清（已赔付或预缴133000元）。 本判决为终审判决。 根据《中华人民共和国刑事诉讼法》第二百三十七条的规定，本判决即为核准以故意杀人罪判处被告人黄棋坡死刑，缓期二年执行，剥夺政治权利终身的刑事判决。","qw":"福建省高级人民法院 刑事附带民事判决书 （2017）闽刑终51号 原公诉机关福建省龙岩市人民检察院。 上诉人（原审附带民事诉讼原告人）吴某2，男，1943年12月3日出生，汉族，住江苏省宿迁市宿城区，系被害人吴某4父亲。 上诉人（原审附带民事诉讼原告人）邹某，女，1948年9月4日出生，汉族，住址同上，系被害人吴某4母亲。 上诉人（原审附带民事诉讼原告人）张某1，女，1977年9月17日出生，汉族，住址同上，系被害人吴某4妻子。 上诉人（原审附带民事诉讼原告人）吴某3，男，1999年10月3日出生，汉族，住址同上，系被害人吴某4儿子。 上诉人（原审附带民事诉讼原告人）吴某1，女，2009年10月25日出生，汉族，住址同上，系被害人吴某4女儿。 上诉人吴某3和吴某1的法定代理人张某1，系吴某3和吴某1的母亲。 上述五上诉人的共同诉讼代理人孙永亮、黄国来，江苏钟吾律师事务所律师。 上诉人（原审被告人）黄棋坡，男，1990年10月18日出生，汉族，初中文化，农民，住福建省漳平市。因犯故意伤害罪于2010年5月17日被漳平市人民法院判处有期徒刑九个月；因犯妨害公务罪于2012年8月1日被漳平市人民法院判处有期徒刑一年四个月，2013年5月28日刑满释放。因涉嫌犯聚众斗殴罪，于2015年5月26日被刑事拘留，同年7月3日被逮捕。现羁押于漳平市看守所。 辩护人黄强、陈辉辉，福建华巍律师事务所律师。 上诉人（原审被告人）陈建忠，男，1989年9月15日出生，汉族，初中文化，无业，住江苏省宿迁市宿城区。因涉嫌犯聚众斗殴罪，于2015年6月3日被刑事拘留，同年7月3日被逮捕。现羁押于漳平市看守所。 上诉人（原审被告人）朱翔龙，男，1992年1月2日出生，汉族，初中文化，无业，住漳平市。因涉嫌犯聚众斗殴罪，于2015年8月12日被刑事拘留，同年9月17日被逮捕。现羁押于漳平市看守所。 上诉人（原审被告人）卓亚，男，1987年7月20日出生于江苏省宿迁市宿城区，汉族，高中文化，无业，住江苏省宿迁市宿城区。因犯诈骗罪于2010年11月15日被江苏省宿城区人民法院判处有期徒刑五年六个月，并处罚金人民币十万元，2014年1月23日刑满释放。因涉嫌犯聚众斗殴罪，于2015年5月26日被刑事拘留，同年7月3日被逮捕。现羁押于漳平市看守所。 上诉人（原审被告人）杨波，男，1987年8月8日出生，汉族，初中文化，无业，住江苏省宿迁市经济开发区。因涉嫌犯聚众斗殴罪，于2015年6月3日被刑事拘留，同年7月3日被逮捕。现羁押于漳平市看守所。 上诉人（原审被告人）刘大兵，男，1984年10月12日出生，汉族，初中文化，无业，住江苏省宿迁市宿城区。因涉嫌犯聚众斗殴罪，于2015年8月25日被漳平市公安局刑事拘留，同年9月29日被逮捕。现羁押于漳平市看守所。 上诉人（原审被告人）王磊，男，1987年3月2日出生，汉族，初中文化，住江苏省宿迁市宿城区。因涉嫌犯聚众斗殴罪，于2015年6月3日被刑事拘留，同年7月3日被逮捕。现羁押于漳平市看守所。 上诉人（原审被告人）邓磊峰，男，1993年2月6日出生，汉族，初中文化，无业，住漳平市。因犯故意毁坏财物罪于2011年6月30日被漳平市人民法院判处有期徒刑八个月，2011年10月27日刑满释放。因涉嫌犯聚众斗殴罪，于2015年6月2日被刑事拘留，同年7月3日被逮捕。现羁押于漳平市看守所。 原审被告人朱龙煊，男，1984年11月16日出生，汉族，初中文化，无业，住漳平市。因犯敲诈勒索罪、寻衅滋事罪于2008年8月5日被漳平市人民法院判处有期徒刑三年，2010年7月3日刑满释放。因涉嫌犯聚众斗殴罪，于2015年5月26日被刑事拘留，同年7月3日被逮捕。现羁押于漳平市看守所。 原审被告人唐金龙，男，1990年9月29日出生，汉族，初中文化，无业，住江苏省宿迁市宿城区。因涉嫌犯聚众斗殴罪，于2015年8月25日被刑事拘留，同年9月29日被逮捕。现羁押于漳平市看守所。 龙岩市中级人民法院审理龙岩市人民检察院指控被告人黄棋坡犯故意杀人罪，被告人陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰犯聚众斗殴罪，附带民事诉讼原告人吴某2、邹某、张某1、吴某3、吴某1提起刑事附带民事诉讼一案，于2016年12月16日作出（2016）闽08刑初23号刑事附带民事判决。宣判后，被告人黄棋坡、陈建忠、朱翔龙、卓亚、杨波、刘大兵、王磊、邓磊峰对刑事判决部分不服，附带民事诉讼原告人吴某2、邹某、张某1、吴某3、吴某1对民事判决部分不服，提出上诉。本院依法组成合议庭，并通知福建省法律援助中心指派辩护人为黄棋坡辩护。经阅卷，讯问被告人，审阅上诉状、代理词，听取辩护意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定，2015年5月中旬，被告人黄棋坡经被告人陈建忠手向被害人吴某4借款人民币4000元。后因该钱款之事发生矛盾，2015年5月24日晚，双方约定在漳平市斗殴。黄棋坡纠集了被告人朱翔龙、朱龙煊、邓磊峰及叶某3、黄某1、曾某（均另案处理）等人在漳平市新华加油站对面的麻将馆聚集，商议与吴某4等江苏籍人员斗殴事宜，并准备了斗殴工具、车辆。与此同时，吴某4与陈建忠纠集了被告人杨波、王磊、卓亚、刘大兵、唐金龙及朱某1、臧某（另案处理）等十余人在“盱眙十三香小龙虾”店聚集，准备了刀棍等斗殴工具，还用白色塑料袋绑在手上以便于区分双方斗殴人员。之后，因在约定地点未遇见对方，吴某4等人返回漳平市“盱眙十三香小龙虾”店铺。次日2时许，黄棋坡得知吴某4与陈建忠等人所在位置，又率领朱龙煊、朱翔龙、邓磊峰等二三十人前往。当黄棋坡等人驾驶的车队行驶至漳平市漳平市城市综合执法局路段时，吴某4及陈建忠、卓亚、杨波、王磊、刘大兵、唐金龙等十余人持劈刀、钢管、木棍等工具从路边冲出砸车，黄棋坡一方的人员随即下车，持劈刀等工具与吴某4、陈建忠等人斗殴，双方驾车互相撞击。2时20分许，黄棋坡驾驶闽F×××××越野车到漳平市交叉的路口倒车，伙同他人沿漳平市往外环东路方向行驶返回继续斗殴。2时21分许，黄棋坡驾驶闽F×××××轿车撞击被围殴的吴某4。后警察赶到，卓亚在现场等候，其他参与斗殴人员逃离现场。被害人吴某4经送医抢救无效死亡。 原判另查明，被害人吴某4于1979年11月02日出生于江苏省宿迁市，住宿迁市宿城区洋北镇老庄村，于2015年5月25日在福建省漳平市聚众斗殴中死亡。吴某4父吴某2，1943年12月3日出生，母邹某，1948年9月4日出生，父母生育子女三个。吴某4与妻张某1生育一子一女，子吴某3，1999年10月3日出生，女吴某1，2009年10月25日出生。吴某4父母、妻、子女均居住宿迁市宿城区洋北镇老庄村。 一审审理期间，被告人黄棋坡亲属预缴赔偿款人民币100000元，被告人朱龙煊亲属预缴赔偿款人民币10000元，被告人邓磊峰亲属预缴赔偿款3000元，被告人陈建忠亲属直接赔偿被害人亲属人民币20000元。 原判认定上述事实的证据有，证人证言及辨认笔录、现场监控视频、涉案车辆行车路线、通话记录、现场勘验检查笔录、法医学尸体检验鉴定书、管制刀具认定书、关于闽F×××××车辆相关鉴定意见书以及各被告人的供述及辨（指）认笔录等。 原判认为，被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰为首组织或积极参与聚众斗殴，致一人死亡，黄棋坡作为首要分子，构成故意杀人罪，其他被告人均构成聚众斗殴罪。各被告人对自己的犯罪行为造成他人的经济损失，应当赔偿。根据各被告人的犯罪事实、情节以及归案后的表现等，依法判决：一、被告人黄棋坡犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。二、被告人陈建忠犯聚众斗殴罪，判处有期徒刑五年。三、被告人朱龙煊犯聚众斗殴罪，判处有期徒刑三年三个月。四、被告人朱翔龙犯聚众斗殴罪，判处有期徒刑五年。五、被告人卓亚犯聚众斗殴罪，判处有期徒刑四年六个月。六、被告人杨波犯聚众斗殴罪，判处有期徒刑四年。七、被告人刘大兵犯聚众斗殴罪，判处有期徒刑四年六个月。八、被告人唐金龙犯聚众斗殴罪，判处有期徒刑四年六个月。九、被告人王磊犯聚众斗殴罪，判处有期徒刑四年。十、被告人邓磊峰犯聚众斗殴罪，判处有期徒刑四年。十一、被告人黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰赔偿附带民事诉讼原告人吴某2、邹某、张某1、吴某3、吴某1经济损失人民币334586元，限判决生效一个月内付清（已赔付或预缴133000元）。 上诉人黄棋坡的上诉理由：1、被害人与其一样是斗殴的组织者、首要分子，应当对斗殴的全部结果承担一样责任。2、其有自首、赔偿情节。请求从轻处罚。 辩护人提出：1、上诉人黄棋坡不具有故意杀人的主观心态，其所驾驶车辆视线不清，在能见度低的阴雨天，急于逃离现场而撞人，其行为更符合以危险方法危害公共安全或交通肇事。2、上诉人黄棋坡驾车撞向被害人当时双方的斗殴已经中断，本案不具备聚众斗殴转化犯罪的条件。3、被害人的死因不明，黄棋坡的罪责不明。 上诉人陈建忠的上诉理由：1、其系受他人邀集，系从犯。2、案发前其向唐金龙借车不是为了聚众斗殴。3、案发时没有造成人身伤害，案发后自首、赔偿，并得到被害方谅解。请求从轻处罚。 上诉人朱翔龙的上诉理由：会尽力赔偿，希望得到从轻处罚。 上诉人卓亚的上诉理由：1、受他人邀集，系从犯。2、未造成他人人身伤害，有自首情节。请求从轻处罚。 上诉人杨波的上诉理由：1、受他人邀集，虽有到现场，但并未参与打斗。2、有自首情节。请求从轻处罚。 上诉人刘大兵的上诉理由：1、事前不知道是去打架。2、其没有下车，没有与对方斗殴。3、从犯。请求从轻处罚。 上诉人王磊的上诉理由：1、事前不知道是去打架。2、其没有下车。没有与对方有实质性的打斗。3、从犯。请求从轻处罚。 上诉人邓磊峰的上诉理由：1、有到现场，但没有参与斗殴。2、案发后有赔偿。 上诉人吴某2、邹某、张某1、吴某3、吴某1及其诉讼代理人提出：1、判赔总额应扣除保险公司应承担的11万元赔偿款。2、各项赔偿应适用江苏省的赔偿标准。3、各项赔偿应当适用城镇标准。4、被害人吴某4的死亡并非聚众斗殴中造成的，而是在斗殴结束后黄棋坡故意驾车撞击所致，在这一过程中，被害人没有过错，不应对自身死亡承担责任。请求二审判决：死亡赔偿金743460元、吴某3的抚养费24966元、吴某1的抚养费149796元、吴某2的赡养费66576元、邹某的赡养费108186元、交通费20000元、丧葬费30891元。总计1085621元。扣除11万元后的赔偿金额为975621元，并以此为基础按照责任划分依法判决。 经审理查明，2015年5月中旬，上诉人黄棋坡经上诉人陈建忠手向被害人吴某4借款人民币4000元。数日后，陈建忠向黄棋坡催讨借款未果。2015年5月24日22时许，黄棋坡、陈建忠又因借款一事在电话里发生争吵，双方约定在漳平市斗殴。黄棋坡纠集了上诉人朱翔龙、邓磊峰、原审被告人朱龙煊及叶某3、黄某1、曾某（均另案处理）等人在漳平市新华加油站对面的麻将馆聚集，商议与吴某4等江苏籍人员斗殴事宜。黄棋坡指派黄某1、曾某准备斗殴工具；叶某3伙同邓磊峰到达集合地点后，邓磊峰纠集了“阿某1”、“阿某2”（身份不明）前往集合地点；严某1（另案处理）驾驶闽F×××××轿车载着陈某3、许某3（另案处理）到集合地点。25日0时40分许，通过黄棋坡的纠集及相互纠集，黄棋坡率领十余部轿车，三四十人从麻将馆出发，前往约定的斗殴地点漳平市东坑口大桥路段，欲与吴某4、陈建忠等江苏籍人员斗殴。其中，黄棋坡驾驶闽F×××××越野车，朱龙煊驾驶闽F×××××轿车，朱翔龙驾驶闽F×××××轿车，叶某3驾驶闽F×××××轿车载人一同前往。与此同时，吴某4与陈建忠纠集了上诉人杨波、王磊、卓亚、刘大兵、原审被告人唐金龙及朱某1、臧某（另案处理）等十余人在“盱眙十三香小龙虾”店聚集，准备了刀棍等斗殴工具，还用白色塑料袋绑在手上以便于区分双方斗殴人员。吴某4等人分别乘坐由刘大兵及王磊等三人驾驶的轿车前往漳平市东坑口大桥路段斗殴，因未能在约定的地点遇上黄棋坡纠集的漳平籍人员，遂返回漳平市“盱眙十三香小龙虾”店铺。 2015年5月25日2时许，黄棋坡得知吴某4与陈建忠等人在漳平市景某“澳牛世家”路段时，遂又率领朱龙煊、朱翔龙、邓磊峰等二三十人从漳平市外环东路经城隍路前往。2时18分许，黄棋坡等人驾驶的轿车行驶至漳平市漳平市城市综合执法局路段时，吴某4及陈建忠、卓亚、杨波、王磊、刘大兵、唐金龙等十余人持劈刀、钢管、木棍等工具从路边冲出砸车，黄棋坡一方的人员随即下车，持劈刀等工具与吴某4、陈建忠等人斗殴，双方驾车互相撞击。2时20分许，黄棋坡驾驶闽F×××××越野车到漳平市交叉的路口倒车，伙同他人沿漳平市往外环东路方向行驶返回继续斗殴。同时，吴某4在漳平市城市综合执法局路段被黄棋坡一方的人员持械围殴。2时21分许，黄棋坡驾驶闽F×××××越野车以42千米／小时的时速撞击被围殴的吴某4。后警察赶到，卓亚在现场等候，其他参与斗殴人员逃离现场。吴某4全身多处受伤，经送医抢救无效死亡。经漳平市公安局物证鉴定室鉴定，吴某4系因遭受巨大钝性暴力作用致创伤性失血性休克而死亡。 2015年5月25日，黄棋坡主动到漳平市公安局投案；2015年5月26日0时，朱龙煊经漳平市公安局的传唤后主动接受讯问；2015年6月1日18时许，邓磊峰在漳平市菁城街道和平中路银丰大厦路段被漳平市公安局民警抓获；2015年6月3日，陈建忠、杨波、王磊主动到漳平市公安局投案；2015年8月12日14时许，朱翔龙在漳平市菁城街道东环路被漳平市公安局民警抓获；2015年8月19日下午，刘大兵、唐金龙在江苏省宿迁市洋河区洋河镇被江苏省宿迁市公安局洋河新区公安分局民警抓获。 另查明，被害人吴某4于1979年11月02日出生于江苏省宿迁市，住宿迁市宿城区洋北镇老庄村，于2015年5月25日在福建省漳平市聚众斗殴中死亡。吴某4父吴某2，1943年12月3日出生，母邹某，1948年9月4日出生，父母生育子女三个。吴某4与妻张某1生育一子一女，子吴某3，1999年10月3日出生，女吴某1，2009年10月25日出生。吴某4父母、妻、子女均居住宿迁市宿城区洋北镇老庄村。 一审审理期间，上诉人黄棋坡亲属预缴赔偿款人民币100000元，上诉人邓磊峰亲属预缴赔偿款3000元，上诉人陈建忠亲属直接赔偿被害人亲属人民币20000元，原审被告人朱龙煊亲属预缴赔偿款人民币10000元。 上述事实有经一审庭审举证、质证的下列证据证实： 1、证人叶某1的证言，证实2015年5月25日凌晨，其在漳平市菁城街道石龟顶路115号4楼租住的房子里睡觉。约凌晨2时许，听到楼下声音很吵，有刀棍的声音。刚开始没有在意，几分钟后看到楼下有很多人，双方大约四五十个人，从楼上看下去密密麻麻的。一群人拿着铁管，铁管的一头焊着刀片，形似农村的劈刀，几乎打着赤膊。这些人拿着劈刀一边划着地板一边跑。他们中有一部分人去追一群人，这群人大约有七八个人，这七八个人往中央美地房地产新开的那条路跑，对方拿着劈刀追，过了一会儿又走回来。其突然听到有车辆相撞的声音，没有看到如何撞，但看到一辆黑色轿车停在路上，冒了一股水蒸气出来。突然又有一辆轿车冲了过来，听到这辆车刹车的声音，车停在黑色轿车两三米外，停了一下就很快地往东环路方向开走。这辆车开走后，看到路上躺着一个人不会动，后来有两个人扶到路边就跑了。之后警察赶来现场，这群人就往执法局这边居民区小巷子跑，把劈刀都扔了，也有人开着轿车跑了。警察来了之后，那名被扶到路边的男子被送去医院。 2、证人蓝某的证言，证实2015年5月25日2时20分，其在漳平市菁城街道石龟顶88号三楼休息，看到漳平市执法局门口有四五个男子拿着铁棍围着一个男子打，赶紧拨打电话报警。 3、证人李某1的证言，证实2015年5月25日2时许，其在房间休息时听到外面有玻璃碎的声音，看到漳平市贸宏农贸市场的大门口约40多人拿着铁棍在打架，还有四五辆车在往返不停地开，其用手机拨打电话报警。后看到现场留下三部被撞坏的车，两辆黑色和一辆银色小车。 4、证人付某的证言，证实2015年5月25日2时许，其在东方新城704家中听到楼下城隍路有汽车的撞击声和打杀的声音，后看到一辆白色小汽车转来转去好几圈，还有人追来追去，有铁器敲击声和砍杀声，其就打110报警。 5、证人陈某1的证言，证实案发当日凌晨2点10分左右，其在家里睡觉，听到好几声类似撞车的声音，声音很大，以为是大车撞车了。其起床看到在垃圾回收站路口有四五辆车子，一辆黑色越野车和几辆小车在对撞，越野车比较凶猛，一直撞一辆黑色的小车，撞一下后退，又继续往前撞，撞了好几下。还看到那部越野车去撞一部银色的三厢车，有点像卡罗拉的车型。边上还有一辆白色的两厢小车，像是宝马X1车型，停在执法局门口路段，离撞车稍微远点。这几部车的周围还围着大约有七八个人，手里都拿着棍子之类的东西在敲一辆黑色的小车。没一会儿，那些人往东环路方向跑，听到有人喊跑的声音。他们跑近其住宅对面的时候，看清那些人手里拿着长长的砍刀，这时又从路对面的一个斜坡那冲来四五个人，至少有七八个人围着一个男的互相砍来砍去。那个男的手里也有拿一把砍刀，可能是对方人太多，那个男的手里的刀就掉了，这个男的是站在公路中间靠执法局一侧。这时候，原来那辆撞黑色小车的越野车从执法局方向开来，车速很快，听到加大油门冲上去，直接撞上那个男的，撞到人以后向前开了大约四五米远才停下。这辆车停下大约十秒钟，就往东环路方向开了，看到被撞的男的躺在停车的位置，刚开始没有动，一会儿腿抽搐几下，然后就不动了。后其听到有人说报警，其也有打电话报警。没一会儿警察就来了。当时在市场门口周边那聚集大约有三四十个人，这些人都是二十岁左右的年轻男子，在越野车撞倒那个男的以后都跑走了。 6、证人许某1的证言，证实2015年5月25日2时许，其在漳平市菁城街道石龟顶路92号家中五楼卫生间听到外面路口有吵闹声，就从卫生间窗户往外看，在城隍路“石龟顶排档”三岔路口，有一个男子拖一把长刀在走路，一部白色的轿车经过他前面，这个男子看到白色轿车经过，就用手中的砍刀向小轿车后部砍去，一刀砍在白色小轿车的尾部。小轿车加速往前开，这名男子用手中的砍刀向前面的白色小轿车投掷过去，不知道有没有扔到。这名男子刚扔完手中的砍刀，周围来了七八个拿砍刀的男青年，冲上去砍那名男子，那名男子就开始跑，但是摔了一跤，那些拿刀的男青年就往他身上砍。被砍的男子爬起来，跑了几步，又摔倒在地，那群男青年又围着他砍。其赶紧用手机报警，并到卧室去叫其丈夫。两个人出去阳台时，那群打架的人已经往执法局那个方向跑去，看不到了。 7、证人苏某的证言，证实其在漳平行政执法局边的茂宏农贸市场边的店铺经营“石龟顶排档”。2015年5月25日凌晨1时30分左右，看到隔壁的“93号十三香小龙虾”店铺门口外面有十几个人，都是外地人。“93号十三香小龙虾”店是溪南人李某4开的，前段时间有跟江苏人合开，江苏人主要做小龙虾。其经营到凌晨2时15分左右收工回家，之后发生的打架事件其不知道。公安机关提取的监控视频资料显示的时间与北京时间有误差。经核对，饭店的监控录像时间比北京时间快10分38秒。饭店的监控有两个探头，一个拍摄店内收银台的区域，另一个探头拍摄店铺外空地及马路上的一部分区域。 8、证人陈某2的证言，证实其在漳平菁城东环路656号开麻将馆。2015年5月24日21时后陆陆续续有20岁左右的年轻男子到麻将馆二楼，大约20多人，这些人看起来很面熟，叫不出名字。他们在二楼做什么其不知道。 9、证人王某1的证言，证实闽F×××××黑色汉兰达小轿车是其的车，车主是王某2。2015年5月24日22时左右，黄棋坡打电话向其借车，说是接个女孩子，黄棋坡叫一个小年轻来拿钥匙。次日凌晨2时许，其听曾某说车被人开去打架被砸坏了，就马上打电话给王某2，让他叫王某3把车钥匙拿回来。 10、证人王某2的证言，证实其是闽F×××××黑色汉兰达小轿车车主，那段时间车是弟弟王某1在用，应该是王某1借给黄棋坡的，借车原因不清楚。2015年5月25日2时，其接到黄棋坡的电话，说车的汽车保险杆和轮胎都坏了，让其去开车。后接王某1电话，说叫王某3去拿钥匙了。后其看到车的前保险杠和前挡风玻璃坏了，右前轮胎没气了，在被公安机关扣走之前都没有修过。王某3从黄棋坡那拿车以后，就把车从“三颗松”开到顺通汽修厂，停好以后就没动过。其到顺通汽修厂时候，除了王某3和黄棋坡外，还有一个不认识的年轻人。 11、证人王某3的证言，证实2015年5月25日凌晨3时至4时，王某1打电话说他的丰田汉兰达的越野车在黄棋坡那，叫其去外环东路三棵松的路口找黄棋坡把车钥匙拿回来。其雇三轮摩托车到外环东路三棵松路口，看到黄棋坡和另一个男子在路口。黄棋坡说车子在巷子里，撞坏了。当时下大雨，其和黄棋坡走了大约300米，看到汉兰达车（闽F×××××）停在坡上，车头朝外。看到丰田汉兰达的前挡风玻璃中心位置碎掉了，但是整片玻璃没有完全碎掉，也没有掉下来，看样子应该是被敲碎的，还有右前轮爆胎了，右保险杠也翘起来，两侧车门以及后备箱车门关着，但没有上锁。其看到车子把巷子堵了，就把车子开出来。车子的前挡风玻璃靠中心的位置碎了，其他部位还是可以看到路，就慢慢地将车子开出来，黄棋坡跟着坐车出来，在三棵松路口下车，车子开到黄厝坂屠宰厂对面的仓库门口停放，旁边是顺通汽修厂。其停好车，准备锁上，黄棋坡说车上有刀。他与他的朋友讲后备箱的刀具扛下来，看到其中有一捆是绑着的，刀具是钢管焊接刀柄的长劈刀，将刀扔在屠宰场门前空地旁边一个不起眼的角落里。其告诉王某2车子已经撞坏了，过了一会儿他赶到汽修厂，看到车子撞那么坏，一直摇头，问我车子在哪里撞成这样。 12、证人林某1的证言，证实其是闽F×××××奥迪车的车主，该车平时和弟弟林某2二人在开。2015年5月25日前后是林某2在使用。2015年5月25日3时，朋友“黑溜”看到该车撞坏了，打电话给其。其打电话给林某2，林某2说他不知道，说车被黄棋坡借走了。 13、证人林某2的证言，证实其是闽F×××××奥迪车的车主。2015年5月24日21时许，黄棋坡打电话借车。约十几分钟后，来了一个高高瘦瘦，大概二十来岁的小孩子，说是黄棋坡叫来拿车钥匙的，其就把车钥匙给他。 14、证人李某2的证言，证实其是闽F×××××白色福特蒙某欧小轿车车主。2015年5月24日23时许，黄棋坡打电话借车，其就把车开到新华加油站对面的麻将馆，将钥匙交给黄棋坡。黄棋坡没说借车要做什么，其也没问。次日11时，其看到车子停放在钟秀村的停车场内，车子完好。 15、证人戴某的证言，证实其是闽F×××××白色东风日产尼桑骐达两厢车车主。2015年5月24日17时30分许，其和陈东振开着上述轿车到漳平市山水大酒店接黄棋坡。黄棋坡说他的车子被人押走了，向其借车。晚上近23时，有一个年轻人打电话说黄棋坡叫他来牵车，其就让对方到“不醉不归”休闲厅。过了一会儿，来了一个瘦瘦高高的年轻人，找其拿了车钥匙。车子开出去一个小时后，其接到表姐夫的电话，说其神经病，有家庭的人还跟人家打架。其说没有去打架，表姐夫说没打架车子怎么会坏掉。听到车子坏掉，其就从“不醉不归”休闲厅出来，陈东振打电话叫了一个朋友开车来载其绕着凯源地区去找车子。最后在新华加油站旁边找到，车子的前挡风玻璃坏掉，车门有一点点的刮痕，车钥匙在车上。当时下雨，其怕车子的内饰被淋坏了，就把车子开回老家和平镇春尾村105号。 16、证人杨某的证言，证实闽F×××××黑色捷豹轿车是其的车，是二手车，登记的名字是赖宏海。2015年5月24日22时30分许，该车停放在漳平市银丰酒店门口，要回去时遇到朋友“小吴”，他问其能不能将车借他用，说下雨要去向人家拿钱。其将车钥匙交给他，叫他先送其回家。次日凌晨，朋友叶某4（“白面”）在其家中泡茶，有人打电话给叶某4说他家楼下执法局门口路段有人打架，有一个人伤得很严重，应该是死了。对方在电话上还说有两辆车撞的很坏，并说了这两辆车的车牌号，其中一辆就是其的捷豹轿车。其就打电话叫张建森到医院去看什么情况。其不知道“小吴”叫什么名字，大约三十八九岁，身高大约170厘米，江苏宿迁市人，联系电话183××××6688。听说“小吴”开其车子和人发生冲突，轿车撞得很破，他当场就死亡了。 17、证人叶某2的证言，证实2015年5月25日凌晨2时42分，三叔叶某1打电话问其在哪里，其说在朋友家泡茶。他说他租住的房子楼下有人打架，问其有没有参与，其说没有。他说有两辆车相撞，还有一群人动手打架，有一个人被扛到路边不会动。并说其中一辆是奥迪车，另一辆车是什么品牌他不懂，车牌是0123，其想这就是杨某的车。 18、证人尤某的证言，证实其是吴某4的女朋友。2015年5月24日18时许，吴某4打电话叫其到外面吃饭，其说不去。吴某4在外面和谁一起吃饭不清楚。23时左右吴某4回到家，没两分钟又说要出去谈点事，一会儿就回来，叫其先睡，就又出门了。次日凌晨1时41分许，吴某4打电话问其睡了没有，叫其不要等他，一会儿就回来，之后就没有联系。凌晨3点多，吴某4的朋友打电话说吴某4出事了。 19、证人许某2的证言，证实其系卓亚的妻子。卓亚于2014年10月份左右和他的一个老乡开了一家“93号龙虾馆”，吴某4也经常在那里。2015年5月24日晚上七八点钟，卓亚回家一起在家吃饭。凌晨0时许，其叫卓亚去打包宵夜，卓亚出去一个小时没有回来。其就发短消息给卓亚，叫他打包一份鱼汤回来，但没有回短信。大约半个小时，其下楼找卓亚，走到一楼的门口时看到四五辆小车往“曼德芙”方向开走。其往执法局方向走，看到公路对面有两辆车撞坏了。 20、证人王某4的证言，证实2015年5月24日18时许，吴某4到其开的万成“金脚丫”足浴店聊天，问其要不要和他的朋友一起去万成“乡巴佬”排档吃饭，其没有去。约21时，其到万成“乡巴佬”排档，看到吴某4和蒋某1，边上还有一男一女，和他们聊了一会儿。大约二十分钟，吴某4说有事离开了。25日凌晨1时30分许，其和蒋某1又到“八一酒店”对面的龙虾馆吃点心，蒋某1打电话给吴某4，但始终无法接通。龙虾馆老板“阿某3”说执法局门口有人出车祸，其和蒋某1赶到执法局门口，看到现场有很多警车，路边有几辆小车被撞坏，没有看到吴某4。7时许，朋友“阿某4”打电话说前晚漳平城关有死人。 证人蒋某1的证言所证实的2015年5月24日晚至25日凌晨的经过与王某4证实情况一致。 21、证人罗某的证言，证实2015年5月25日14时许，其到朋友王某4的“金脚丫”足浴店泡茶，期间有一个女的来王某4海，那个女的说他老公前一天被撞死了，然后就一直哭。她是外地人，不熟悉本地情况，王某4海陪她一起到派出所，然王某4海叫其一起去派出所说明情况。 22、证人林某3的证言，证实2015年5月25日3时左右，其在家里睡觉，黄棋坡打电话来说有事情，跟人家打架了，叫其到外环路的“屠宰场”附近接他。其就开岳父的黑色皇冠轿车（车牌号闽F×××××）出去，在进去“屠宰场”的路口找到黄棋坡。黄棋坡上车后，其问怎么回事，他说头很懵，叫其开车先走，最后说去他朋友陈小林的加工厂。到加工厂办公室，黄棋坡说开赌场及欠4000元借款及在凯源新路的执法局门口路段和外地人打架的事。黄棋坡叫其借一部手机给他用，其就把母亲的小灵通借给黄棋坡。黄棋坡又叫其去了解一下情况怎么样，其就开车到打架现场。到凯源新路天已经亮了，地上还有拖鞋及车子撞落的零部件等东西，听卖菜的几个老太婆说打得很凶，好像有打死人。回到家里，其打电话给黄棋坡，告诉他现场的情况，并说打架有打死人，劝他去投案。上午9点多，其开车去找黄棋坡，问黄棋坡有什么打算。他说要去投案，其就打电话帮忙联系漳平市公安局治安大队的民警。之后，民警来把黄棋坡带走了。 23、证人许某3的证言及辨认笔录，证实2015年5月24日22时后，经陈某3事先与其电话联系后，严某1驾驶闽F×××××白色丰田凯美瑞轿车，载着陈某3及另一个朋友带其到漳平市路新华加油站对面麻将馆。其四个人到麻将馆二楼，看到很多人，有黄棋坡、朱翔龙、卢某巍（“冬瓜”）、黄某1、许相逢、邓磊峰、朱龙煊（“红毛”）、黄某2（“阿来”）叶某5（“包公”）、“阿淼”、陈某4（“猪敏”）、林某5、叶某3（“小屁孩”）、曾某、“小凯”、刘某2（“桂林胖子”）、麻将馆老板余某（“顶郊胖子”）及朱某2、蒋某3、陈某5、许某4、冰晶、郑某1（“阿旺”）、郑某2及两个安徽的青年等，共三十多个人。还有二十多人在麻将馆楼下没有上二楼。许相逢告诉其要去打架，是跟外地人打架。其听到黄棋坡说要将这些外地人（指江苏人）赶出漳平。朱龙煊表现特别激动，说是应该把他们赶出去，卢某巍对黄棋坡说不值得把事情闹大，黄棋坡说“不要紧，我懂得，反正发生什么事情我自己负责任”。后黄棋坡叫黄某1开车把刀具载来，曾某露也叫两个年轻人回宿舍去拿刀。其看到准备打架的人这么多，就跟许相逢说不想去，许相逢说他也是这样想的。其就对许相逢说坐他的车子去打架时，找机会偷偷掉队。大家在麻将馆二楼坐了二十分钟左右，黄棋坡叫大家下楼到麻将馆门前公路边，大家就从二楼下来，卢某巍和余某源没有下来。下楼后，看到楼下也站着二十多人，都是年轻人，而且有十几辆车，其中有一部黑色丰田汉兰达，后备箱里放着大约三十把劈刀，劈刀都是用水管焊接刀片。其他车辆上有没有刀不清楚。黄棋坡叫大家上车，大约四五十人就分别上车。其在车上时，其看到当时的车辆分别是：（1）黑色本田歌诗图，车牌闽F×××××，车主卢某巍，车上人员情况不清楚；（2）白色奥迪A4轿车，车闽F×××××0，朱龙煊开，张某2坐这部车，其他人员不清楚；（3）白色丰田凯美瑞，车牌闽F×××××，车主严某1，严某1开车，陈某3坐他的车子，其他人员不清楚；（4）白色现索纳塔八代，车牌闽F×××××，曾某露的，他坐这部车，谁开车不知道，车上的人员不清楚；（5）白色标致508，车牌闽F×××××，车子是朱翔龙的，他在车上，车上的其他人员不清楚；（6）白色越野车，车闽F×××××0，车主及车上的人员情况不清楚；（7）白色福蒙某迪欧轿车，车闽F×××××9李某2安开至麻将馆，李某2安没有跟去，车上的人员不清楚；（8）白色尼桑骐达两厢小车，车牌闽F×××××，车主及车上的人员不清楚；（9）黑色奥迪A6轿车，车牌闽F×××××，车子是叶某3开，林某5和邓磊峰坐这部车，其他不清楚；（10）黑色的汉兰达越野车，黄棋坡开车，这部车平时比较少看到，车牌记不住，车上的人员也不清楚；（11）银灰色现代的伊兰特小车，车主及车上的人员不清楚；（12）白色雪佛兰迈锐宝，车牌闽F×××××，车子是许相逢的，其和陈某4、陈某5、许某4及两个安徽籍的外地年轻人坐这部车，许相逢开车。汉兰达开在最前面，带着车队从新华加油站往凯源信用社往东门方向行驶，经过漳平市工商银行后往江滨路顶郊方向走，再由福增大桥从永福路口往闽西南绕到桂林的仙妈宫，在庙的空地上停车。很多人都下车，其下车的时候听说要在旁边的东坑口大桥打架。在那里等了约二十分钟，没有等到对方，就听到有人说出发。大家继续开车沿漳平市桂林中路往漳平大桥走。其所乘坐的车跟在最后，陈思涵和许榕晶在漳平市医院下车，之后，许相逢故意放慢速度行驶，没过多久就掉队，没有看到开在前面的车子了。掉队后，继续往外环东路方向走，到漳平一中的大门口停下。停车后，其打电话给黄某1，问他们在哪里，现在怎么样了。黄某1说已经打完了，就挂了电话。经辨认，确认参与聚众斗殴的人员有朱翔龙、朱龙煊、严某1、陈某4、叶某5、雷某、黄某2、林某5、卢某巍。 24、证人刘某1的证言，证实2015年5月25日0时左右，黄棋坡打电话叫其去新华加油站帮他。其问什么事，他说不要问。过约20分钟，黄棋坡又打电话叫其过去，其就雇三轮车到新华加油站。在那里看到有三四部车，十多个人，就想应该要去打架。过半小时左右黄棋坡叫其上车，其就随便上了一部白色的两厢车，车上有五个人。车辆途经漳平大桥，到下桂林东坑口大桥桥头，好几部车停在那边。后又往桂中路途经漳平大桥、福增大桥，到新的市医院停车。过一会儿，又开到桂林三叉路口，往桂中路，途经漳平大桥，沿和平路一直到交通岛，过桥洞路到东环市场附近的新路，在新路往前开一点停下来。大家下车，跟着前面的人一起走，听到前面有人大叫，因后面的人都没有拿工具，有几个人在路边捡砖头往石龟顶大排档方向一直跑。其知道前面肯定有人打架，就马上往左边的工地跑，并躲在工地，过了十多分钟从工地回家。参与的人中其只认识黄棋坡。 25、证人邓某的证言，证实2015年5月25日3时30分左右，邓磊峰打电话让其开车到凯源铁路桥边新路看有没有警车，其开自己的闽F×××××轿车去，看见警车，还有2辆被撞坏的汽车。其就打电话给邓磊峰怎么回事，他说黄棋坡一群人和一群外地人打架。他让其开车到金富山酒店接他，到后看见邓磊峰和3个男孩子在一起，其中一个叫磊含。他们坐上车，邓磊峰说叶某3被人砍了，叫其载叶到龙岩看一下，3个男孩在万城下车。因其没驾驶证，没去龙岩，将邓磊峰送到凯源阿葵电器路口。14时，叶某3打电话叫其到龙岩第一医院找他，其说没驾驶证，他叫其找朋友“力郎”开车。到龙岩第一医院后，其问叶某3怎么会搞成这样。叶说是黄棋坡打电话给他，要和外地人打架，并且安排一部黑色的尾号为919的奥迪车给他开，看到有人打架车开走掉，倒回去载自己的同伴时有人拿刀砍他的车，捅车的玻璃，为了不让对方捅车，抓对方的刀时受伤了。听叶某3说，一起去打架的有林某5、叶某5、许相逢、刘某2、朱翔龙、“小红毛”、曾某露等人。 26、证人蒋某2的证言，证实2015年5月24日19时许，其坐朱翔龙驾驶的标致508轿车（车牌闽F×××××）在漳平市桂林商贸路段的时候，朱翔龙接到黄棋坡的电话，要借他的车用。挂完电话后，朱翔龙带其漳平市新华加油站对面的麻将馆。坐了一会儿，其跟朱翔龙说要先走，就雇三轮摩托车离开。大约23时许，其与陈某6相约去医院对面的民宅泡茶。期间听到救护车的声音，李某3说在凯源有人打架，好几个人进了医院。其打电话问朱翔龙有没有参与，朱翔龙说没有。李某3说是黄棋坡跟外地人打架。十多分钟后，朱翔龙来找李某3。朱翔龙的车子停在桂林步行桥头，其和李某3坐进朱翔龙的车，听到朱翔龙让李某3还钱。之后朱翔龙在车上接了一个电话，电话里讨论当晚打架受伤送医院的人会不会死。朱翔龙说，如果那个人没死，可以继续在漳平呆着，如果人死了饭都吃不下。凌晨4时许，朱翔龙接到同一个人的电话，说打架受伤送医院的人死了一个。朱翔龙说“该死，人死了一个，晚上住哪里都不安全，晚上要住哪里”，其就知道朱翔龙参与了打架。过了十多分钟，朱翔龙问其溪南镇有没有地方住，其说有地方住。后其和朱翔龙到厚福村家里，朱翔龙拿了一套衣服并换穿了一套衣服，之后由其开车载朱翔龙到其家中，其也拿了一套衣服，然后去溪南镇亲戚家睡觉。睡到中午12时许，朱翔龙接了一个电话后，说受伤送医院的那个人真的死了。然后朱翔龙打电话找人要钱，找了三个人，说急用钱，要钱救命，意思是跑路急需用钱。有人还钱给他，朱翔龙都是报其的邮政储蓄银行卡、农业银行储蓄卡和建设银行储蓄卡，其中农业银行卡被朱翔龙带走了。其把卡号给朱翔龙，由朱翔龙将卡号发信息给他要钱的人。之后其开车载朱翔龙去溪南镇的农村信用社，在取款机把别人转来的钱取出来，大约三万块。朱翔龙让其联系私家车去厦门，上车前留了一个电话，让其把他的标致508轿车（闽F×××××）开到漳平市交给联系人。隔了一二十天，朱翔龙用一个泉州号码打电话给我，告诉其陈晓仁和“阿方”欠他钱，让其收钱自己花。又隔了三四天，其打电话给朱翔龙，朱翔龙说如果是打仗的话，黄棋坡像将军，他只是一个小兵而已，最多被判刑一年左右。 27、证人李某3的证言，证实2015年5月24日晚上至2015年5月25日凌晨期间，朱翔龙有打电话给其。凌晨两点多到漳平市医院附近找其，因为那天有下雨，其就叫朱翔龙开车送其回家，之后就没有再见过面。当时还看到蒋某2，后朱翔龙和蒋某2开车离开。约凌晨3点左右，朱翔龙打电话问其有没有钱，之前其欠朱翔龙两万五千元。其问他是不是急用，并说先凑一万块钱。第二天中午，其凑到9500元，朱翔龙叫其把钱汇到一个农业银行账号上，就到桂林环岛旁边的农业银行自动存取款机上通过现金汇款，汇了9500元，户名不是朱翔龙的。不知道朱翔龙有没有参与打架。 28、证人张某2的证言，证实2015年5月24日23时许，其打电话想邀黄棋坡去网吧上网，黄棋坡说他在新华加油站对面麻将馆，就过去找他。麻将馆门外停放着五六部车子，在二楼看到黄棋坡和朱龙煊、邓磊峰、曾某露、陈某4、“阿南”，还有很多人不懂得名字和外号的人，有二十多人。黄棋坡跟曾某露他们在说跟外地人打架的事情，其坐了一会儿就到楼下麻将馆给手机充电。约次日0时许，二楼的人都下来准备去打架。黄棋坡让其坐朱龙煊的白色奥迪A4车，当时朱龙煊的白色奥迪车的车牌用迷彩布遮住了。所有人分别上车，黄棋坡驾驶黑色汉兰达，其坐朱龙煊的车子跟在车队最后面。车队从新华加油站出发，经外环路到达桂林东坑口大桥，很多人都下车了，其也跟着下车了，当中不知道是谁叫大家把衣服脱掉作为记号，以分辨己方和对方，其也脱掉了。过了一段时间大家上车走了，之前其是坐朱龙煊的车子，其他人都不怎么认识，就待在那边等，黄棋坡问其为什么待在这边，其说车子已经开走了，黄棋坡叫朱龙煊来接其。朱龙煊到东坑口大桥接的时候，已经掉队了，黄棋坡他们的车子已经走远。其上车后把衣服穿起来，朱龙煊开着车在漳平城区慢慢逛，找了一会儿找不到他们的车子。朱龙煊打电话问黄棋坡在哪里，黄棋坡说在凯源那边，朱龙煊把车开到凯源。到了凯源，看到很多辆车从执法局的新路开出来，其中一辆白色小车的前挡风玻璃被砸坏。其车上的人都没有下车，朱龙煊开车跟着白色的小车走，朱龙煊以为打架打完了。其跟朱龙煊说还没有打完，叫朱龙煊调头回去，朱龙煊就调头回到“澳牛世家”楼下。停下来的时候看到黄棋坡驾驶的黑色汉兰达的后备箱开着，后备箱里面有几十把劈刀。汉兰达调头之后又往执法局路段里面冲，冲进去的时候听到车子撞击的声响，声音很大，具体撞到什么不清楚，然后看到“阿南”和另外两三个不认识的人从其面前车往执法局那条路冲进去打架。后来朱龙煊调头载其走凯源景弘路景往新华加油站方向开去，到新华加油站附近朱龙煊叫大家下车回家。其没有参与打架，一直坐在朱龙煊的车上。 29、现场勘验检查笔录及照片，证实现场位于漳平市菁城街道城隍路城市执法局门口路段，该路南北朝向，路宽10M，双行道，往北通往外环东路，往南通往景弘路。中心现场位于城隍路祥斋商店门口斑马线至茂宏农贸市场门口路段。在祥斋商店门口西侧道路斑马线内停放一辆奥迪A6（FFX919）黑色轿车，该车头北尾南。车头部位损坏，左侧外壳严重变形；左前轮瘪陷；左前、后车门变形。前挡风玻璃破裂，右侧破裂严重，破裂面积长0.7米、宽0.5米；后挡风玻璃整片破裂。打开驾驶室门，见前排安全气囊弹出，驾驶座位上检见一摊血迹（擦拭提取）。在凯裕财富广场路口北侧路灯旁停放一辆捷豹（闽F×××××）黑色轿车，与奥迪A6（FFX919）黑色轿车相距4米，该车头东南尾西北，两前轮位于路面，两后轮架于人行道上；车头部位损坏，右侧车轮上方部外壳破损严重；车尾部撞倒人行道上的一颗绿化树；左前轮瘪陷。打开驾驶室门，见前排安全气囊弹出，右驾驶座与左后座间横放一把砍刀，刀柄为镀锌管，刀刃为钢片，全长2米。在捷豹（闽F×××××）黑色轿车与奥迪A6（FFX919）黑色轿车之间路面散落车体碎片。位于老邓烧烤店铺门前路灯下停放一辆丰田卡罗拉（苏N×××××）白色轿车，该车头东南尾西北，左前轮架在人行道上，车头破损，前保险杠顶着路边灯杆，灯杆倾斜；右前车门内凹变形。扩大现场勘验范围，在该段所处店铺门口、人行道上及路面等所处提取砍刀三十多把。 30、检查笔录及照片，证实漳平市公安局于2015年5月25日14时45分至16时50分对停放漳平市菁城街道通顺汽车修配厂后水泥空地的闽F×××××轿车进行检查。检查情况：闽F×××××轿车前挡风玻璃表面见不规则裂痕，无破碎分离，玻璃中右部大小22厘米×31厘米范围较为严重。右前轮受损瘪陷，轮骨外露，右转向灯周围车体外壳严重变形、损坏，可见一裂口。该车前部护杆中部处损毁，长27厘米，左侧断口不规则，距该处14厘米处见一裂痕，右侧断口平整。车辆底部一铁制连杆及铁质外壳表面均见摩擦痕迹，大小分别为22厘米×31厘米、22厘米×31厘米。驾驶座下见1把菜刀（实物提取），中间位置的储物盒上方表面，后排座位表面均见暗红色锈迹。 31、扣押决定书、扣押清单，证实公安机关于2015年5月25日向黄棋坡扣押丰田汉兰达轿车1辆，车牌号闽F×××××；于2015年8月12日向朱翔龙扣押标致508轿车1辆，车牌号闽F×××××；于2015年8月24日向唐金龙扣丰田卡罗拉1辆，车牌号苏N×××××；于2015年8月4日向郑金礼扣押丰田凯美瑞1辆，车牌号闽F×××××；于2015年5月25日向林某1扣押奥迪A6轿车1辆，车牌号闽F×××××；于2015年5月25日杨某英扣押捷豹轿车1辆，车牌号闽F×××××；于2015年5月25日向卓亚扣押锄头柄、长西瓜刀各1把，劈刀35把；于2015年5月25日向黄棋坡扣押菜刀1把；于2015年9月24日向黄棋坡扣押木棒1根、劈刀14把。 32、法医尸体检验鉴定书，证实（1）死者吴某4全身检见多处挫擦伤，双侧肋骨广泛多发性骨折，右肱骨下段骨折，左桡骨下段粉碎性骨折，右胫骨上段骨折，双侧胸腔积血，左上腹腹膜后血肿，右下腹腹膜前血肿，结合死者全身皮肤苍白，唇粘膜苍白，脾包膜皱缩，肝脏色泽淡，失血征象明显以及现场勘验情况，判断创伤性失血性休克是其致死原因。（2）死者吴某4全身多处挫擦伤，双侧肋骨广泛多发性骨折，右肱骨下段骨折，左桡骨下段粉碎性骨折，右胫骨上段骨折裂创，左肺下叶挫伤出血，左上腹腹膜后、右下腹腹膜前血肿形成，分析为钝性暴力作用所致，形成以上损伤说明该暴力较为巨大，作用范围广，车辆撞击及撞击后摔跌可以形成以上损伤。死者左颞顶部裂创，创周两侧见挫伤，创腔内见组织间桥，裂创深达帽状腱膜，相应位置颅骨未见骨折，分析该致伤工具为棍棒类器具。死者右臀部外侧皮肤划伤，分析为利器作用所致。（3）死者吴某4理化检验其胃内容物未检出敌敌畏、甲基对硫磷、安定利眼宁、毒鼠强成份，可排除以上毒物中毒死亡。鉴定意见：吴某4因遭受巨大钝性暴力作用致创伤性失血性休克而死亡。 33、入院死亡记录，证实吴某4于2015年5月25日3时08分送至漳平市医院，经诊疗后于3时43分宣布临床死亡。 34、价格鉴定结论意见书，证实被损坏的奥迪A6轿车（闽F×××××）损失价值人民币44294元、捷豹XF轿车（闽F×××××）损失价值人民币94755元。共计损失价值人民币139049元。 35、管制刀具认定书，证实委托认定的35把劈刀和1把长西瓜刀中，有33把为管制刀具。 36、福建南方司法鉴定中心事故车辆行驶速度技术鉴定，证实闽F×××××丰田牌小型客车事故前、撞人瞬间的行驶速度为42千米／小时，撞人后的行驶速度为25千米／小时。 37、福建南方司法鉴定中心事故车辆安全技术检验报告书，证实闽F×××××丰田牌小型客车整车灯光总成及信号装置齐全完好，性能有效。转向系统性能有效。整车制动性能合格。前雨刮器性能合格。前挡风玻璃破裂，但驾驶座视线基本可视（2016年1月11日雨夜检验为：视线清晰），副驾驶座视线不清。空调系统工作正常，制冷良好，性能有效。 38、福建南方司法鉴定中心事故车辆痕迹鉴定，证实闽F×××××丰田牌小型客车的前中偏左下部与处于蹲姿或正向后仰摔跌倒地过程中的受害人吴某4身体的前偏右部发生过初碰撞。 39、涉案车辆行车路线及说明，证实2015年5月25日0时47分开始各涉案车辆在漳平各路段的行驶情况，车型为黑色汉兰达、黑色奥迪A6、黑色本田歌诗图、白色福特蒙迪欧、白色尼桑骐达、白色现代索纳塔、白色标致508、白色雪佛兰迈瑞宝、白色丰田凯美瑞、银灰色现代越野、白色奥迪A4、白色越野车。 40、漳平市公安局出具的《情况说明》及监控视频截图，证实漳平市公安局指挥中心“视频联网共享平台”监控视频显示，汉兰达、奥迪A6、本田歌诗图、一汽越野车、蒙迪欧轿车、现代索纳塔八、骐达两厢车、凯美瑞、标致508轿车于2015年5月25日2时许到达打架路段并依次进入打架现场，在该路段来多次来回冲撞及离开斗殴路段的情况。 41、漳平市公安局出具的《情况说明》，证实根据漳平市公安局指挥中心“视频联网共享平台”监控视频显示，闽F×××××白色标致508轿车于2015年5月25日凌晨2时18分56秒到达打架路段并随车队进入打架现场，2时22分31秒冲出打架路段在“澳牛世家”路口处调头，2时22分56秒继续冲入打架路段，后于2015年5月25日凌晨2时56分26秒离开打架路段出现在之前进入打架路段的路口处，漳平市菁城街道东环路锦辉家居路段往新华加油站方向驶去。 42、关于5.25监控视频情况说明，证实漳平市公安局指挥中心2015年5月25日凌晨0时至凌晨3时的监控视频显示，2015年5月25日凌晨0时37分，从新华加油站对面往锦辉方向的路面监控显示朱翔龙从麻将馆坐上闽F×××××白色标致508轿车，同车还有另外四名男子，后随黄棋坡等人参与聚众斗殴的车辆一同在漳平市城区行驶并最终到漳平市菁城街道行政执法局及石龟顶大排档门前路段。 43、路面监控视频截图，证实2015年5月25日0时37分朱翔龙于麻将馆楼下出发前在标致508车后换鞋。2时19分卓亚在打架现场手持劈刀；2时20分陈建忠在打架现场手持劈刀；2时32分王磊在打架现场手持劈刀。 44、各上诉人、原审被告人案发时通话记录，证实在案发前后，相关涉案人员的通信情况。 45、中国移动龙岩分公司出具的《证明》，证实手机号码187××××5220登记用户名是朱翔龙，身份证号码与上诉人朱翔龙的身份证号码一致，该手机号码系上诉人朱翔龙使用。 46、情况说明及在逃人员登记信息表，证实（1）经核实比对，“石龟顶大排档”监控录像的系统时间比北京时间快10分38秒。（2）经查询比对，漳平市公安局“视频联网共享平台”的系统时间比北京时间慢130秒。（3）叶宗伟、黄天来、卢东巍、严嘉恒、朱海、刘志诚、曾念露、臧小波、叶军斌、黄林炜、＊＊信、林子煌等共计12人已经被漳平市公安局刑事拘留并上网。 47、受案登记表、警情登记信息、立案决定书、破案经过，证实群众于2015年5月25日2时21分报警，称在菁城执法局门口有人持刀打群架。漳平市公安机关于2015年5月25日立案侦查，2015年7月8日破案。 48、到案经过，证实2015年5月25日，黄棋坡主动到漳平市公安局投案。2015年6月3日12时许，陈建忠、杨波、王磊主动到漳平市公安局投案。2015年5月25日22时许，漳平市公安局菁城派出所民警持传唤证到漳平市桂林街道厚福村291号朱龙煊家中传唤涉嫌聚众斗殴的朱龙煊，朱龙煊未在家中，民警通过电话联系朱龙煊，朱龙煊即返回家中，民警将其带至漳平市菁城派出所接受讯问。2015年8月12日14时许，漳平市公安局民警漳平市菁城街道东环路将朱翔龙抓获。2015年6月1日18时许，漳平市公安局民警漳平市菁城街道和平中路银丰大厦路段抓获邓磊峰。2015年8月19日下午，刘大兵、唐金龙在江苏省宿迁市洋河区洋河镇被江苏省宿迁市公安局洋河新区公安分局洋河派出所民警抓获。2015年5月25日凌晨2时许，卓亚向漳平市公安局报称在漳平市凯源行政执法局路段有人受伤并要求帮忙叫救护车。民警到现场后将伤员吴某4通过120急救车送医院抢救，并将报警人卓亚带至漳平市公安局菁城派出所接受询问，在询问过程中，民警发现卓亚有参与聚众斗殴的作案嫌疑。经审查，卓亚对当晚和吴某4等人与黄棋坡等人聚众斗殴的犯罪事实供认不讳。朱龙煊拒不如实供述自己的违法犯罪行为，并否认第一份笔录的供述，要求再次查看第一份笔录内容，民警将第一次笔录拿给朱龙煊进行阅看时，朱龙煊欲将整份笔录撕毁，民警上前制止后朱龙煊将部分笔录撕毁并蚕食。 49、户籍证明，证实黄棋坡、陈建忠、朱龙煊、朱翔龙、卓亚、杨波、刘大兵、唐金龙、王磊、邓磊峰以及被害人吴某4的身份信息情况。 50、福建省漳平市人民政府征兵办公室出具的《办理退兵审批表》，证实朱翔龙经中国人民解放军第102医院复查，诊断为神经症（强迫症），符合精神疾病退兵条件。 51、相关刑事判决书、刑满释放证明书，证实黄棋坡、朱龙煊、卓亚、邓磊峰的前科及服刑情况。 52、缴付款凭证、谅解书，证实上诉人黄棋坡亲属预缴赔偿款人民币100000元，上诉人邓磊峰亲属预缴赔偿款3000元，原审被告人朱龙煊亲属预缴赔偿款人民币10000元。上诉人陈建忠亲属直接赔偿给被害人亲属人民币20000元。 53、宿迁市宿城区洋北镇老庄村村委会及宿迁市宿城区洋北镇洋北派出所的证明，证实附带民事上诉人的身份情况及之间的关系。 54、同案人刘某2供认，2015年5月24日22时许，黄棋坡打电话向其借车，让其把车开到新华加油站对面的麻将馆，因黄棋坡不在，其先回二中宿舍。过一二十分钟，黄棋坡打电话叫其把车开到桂林仙妈宫。其在福增大桥追上黄棋坡他们，当时有七八部车子，有朱翔龙开的标致508（闽F×××××），“阿业”或是“阿华”开的本田歌诗图（闽F×××××），叶某6开的吕寿安的福特蒙迪欧（闽F×××××），曾某露开的白色现代，严某1开的白色丰田凯美瑞（闽F×××××），黄棋坡开的黑色汉兰达，叶某3开着奥迪A6轿车。大家停车放下车窗对话，黄棋坡对其说外地人找他麻烦，约了两次打架对方都没有出来。后黄棋坡让大家开车跟着他的车到城隍路。看到一群约二十多个人手拿劈刀、铁棍上来敲黄棋坡驾驶的汉兰达，其见状就开着一汽奔腾越野车（闽F×××××）超车过去到“澳牛世家”楼下停下，其他车跟着其的车出来并且又掉头，叶某3对其喊“在这里”，意思是打架的地方就是这里了。然后他们开车掉头冲进那群人的地方，其也掉头跟着去，看到叶某3的车和一部黑色的轿车撞在一起，其便从东环路回桂林，之后的事其不清楚。参加打架的有黄棋坡、朱翔龙、叶某6、严某1、叶某3、曾某露、陈某3、朱某3、明杰。事后，其在微信上看到有人传案发现场的视频，从视频中看到黄棋坡所开的车后备箱有劈刀。 55、同案人严某1供认，2015年5月24日晚，其开自己的闽F×××××车到二中接陈某3吃夜宵，和陈某3一起的还有他朋友“阿杰”。陈某3让其去接许某3，后又说去新华加油站一下，那边有点事过去看一下。其四人就一起到了新华加油站对面的麻将馆。当时在麻将馆二楼有黄棋坡、卢东魏、林某5、曾某露、朱某2、刘某2、邓磊峰、朱龙煊、叶某5等人。黄棋坡说外地人来漳平把钱赚了，要把那些江苏人赶出漳平。黄棋坡向其借车，又要他一起去凑人数。其不好拒绝就答应了。当时麻将馆楼下停了七八部车子。过了一会，有人打电话叫其到仙妈宫。其车停在闽西南走路过去，看到很多人，认识的有黄棋坡、朱龙煊、朱翔龙、邓磊峰、刘某2、严某2、郑某1、金某、朱某4、林某5、曾某露、朱某2、叶某5、叶某6、黄某1。待了半小时，黄棋坡叫大家打赤膊做记号。后黄棋坡接到电话，说对方不敢来仙妈宫，叫大家去找对方。然后黄棋坡带头开车，其他车子跟着严某2、郑某1将喝醉酒的金某操送回家。其和陈某3、陈某6、陈辉四人驾车从桂南路往城里方向走，在福增大桥遇上黄棋坡的车队。当时有黄棋坡开的汉兰达，朱某2开的白色骐达，朱龙煊开的奥迪A4，叶某6开的蒙迪欧、曾某露开的索纳塔八、“拱桥大头”开的迈锐宝，以及奥迪A6、歌诗图、标致508等。这些车绕了一圈回到仙妈宫空地逗留。朱某3从朱翔龙那部车下来上其车，说那部车没抽烟，要坐其的车。大家跟着黄棋坡的车从东环路拐进城隍路。此时接到李伟毅电话，李伟毅叫其不要去，去汇盛找他。打完电话其调头要去找李伟毅，这时看到汉兰达、奥迪A6等几部车被路边冲出来的江苏人拿刀棍打砸了，汉兰达等三四部车的人下车跟对方打，场面混乱。其就往外环路，开到“澳牛世家”前面五十米左右的地方，看到车队的车子从“澳牛世家”路口出来，有朱某2、叶某6开的车，朱龙煊的车。朱龙煊将车停在“澳牛世家”对面马路上，喊有警车来了。其听后开走走了。经辨认，确认刘某2、叶某6、朱某2、叶某5参与斗殴。 56、上诉人黄棋坡供认，2015年5月17号左右，吴某4邀其一起开赌场，其不用出钱，只负责拉人到赌场赌，会分三份的股份给其。之后，其和吴某4在漳平市桂林街道下桂林河边的房子开一个赌场，开了一两天，有拉了一些人去赌。其也有参赌，输了三四千块钱，就找吴某4借钱，吴某4帮其向赌场里面放款的一个江苏籍年轻人拿了四千元。没几天，江苏籍年轻人一直催其还钱，还说利息也要交。因为吴某4帮借钱时说过不用着急还，也不用利息，其就和对方说是向吴某4借的钱，让他去找吴某4谈，不搭理这个年轻人。之后，这个年轻人每天都催还钱，其没理他。2015年5月24日傍晚，江苏籍年轻人发了一条短信息给其，内容是“给你一小时的时间，再不理我自己看着办”，其当时在睡觉，没理他。当晚23时左右的时候，江苏籍年轻人又打电话要其赶紧还钱。其说钱是向吴某4借的，吴某4讲不用那么急，而且不用利息，叫他自己去找吴某4说。对方就说和他讲这些没用，他大哥“老李”说谁再推给吴某4就要找谁，叫其再讲一句试试。其和他吵起来了，其让他去找吴某4，不要再打电话来，就挂了电话。然后其马上打电话给吴某4，问是怎么回事，吴某4电话里叫其不要理。其和吴某4讲已经和对方吵起来了，对方都要来找麻烦了吴某4飞还是说不要理他，其就吴某4飞说等下对方来找要吴某4出来帮忙说清楚，就挂了电话。过了一会儿，江苏籍年轻人又打电话来，问其在哪里，要过来找麻烦。其听后很生气，和他说等等再去找他说清楚。挂了电话后，其就从漳平市菁城街道石龟顶林某2的办公室到新华加油站对面的麻将馆找卢某巍说这个事情，卢某巍劝其不要理他。其说对方都要来找麻烦了，怎么能不理。这个时候，“阿毛”（朱某2）打电话说他看到“游金”（江苏人）他们拿着刀，问其在什么地方，发生什么事情。其就告诉朱某2，朱某2听后就说要来麻将馆。之后，朱翔龙（“祥龙”）、黄某1先后打电话来说要来玩。其在电话里面也有和他们说江苏人要来找麻烦的事情。朱翔龙、黄某1听了后说先过来麻将馆找其。过了不久，朱龙煊、朱翔龙、黄某1都到了麻将馆。这时吴某4打电话叫其去凯源“阿癸电器”谈这个事情，其说等等再过去。挂了电话后，其和朱龙煊、朱翔龙、黄某1一起谈这个事情，其想反正要过去讲清楚，干脆多邀一点人，免的到时吃亏，就打电话给“小屁孩”（叶某3），告诉他这个事情，叫他来帮忙。其叫朱龙煊、朱翔龙、黄某1帮忙邀人，自己也开始打电话借车。其打电话向吕寿安借了车牌号为闽F×××××的白色福特轿车，向林某2借了车牌号为闽F×××××的黑色奥迪A6轿车，向卢某巍借了车牌号为闽F×××××的黑色本田歌诗图轿车，向王某1借了车牌号为闽F×××××的黑色汉兰达越野车。借车后，其叫黄某1找王某1拿黑色汉兰达。黄某1拿到车后，其和他说要拿一些工具以防万一，黄某1就说去好莱坞地下车库拿放着的十来根劈刀（柴刀焊钢管），说他会开车过去拿。其叶某3斌去林某2明拿黑色奥迪A6轿车。吕寿安的那部白色福特轿车是他自己开过来的，开来后人就走了。卢某巍的那部小轿车本来就在麻将馆门口。等了一个多小时，陆续来了三十多人，其中朱龙煊、朱翔龙、黄某1、叶某3、曾某露等人是其叫来的，其他人是大家互相召集来的。这些人里面其认识漳平西园镇的“阿来”（黄某2）、“公子”、漳平菁城街道顶郊社区的“胖子”（余某源）、漳平桂林街道的“胖子”（刘某2），其他人不认识。己方共有七八部小车，除了其叫来的四部小车，其他几部车是来的人开来的。之后，大家各自上车，其驾驶黑色汉兰达越野车，黄某1坐在副驾驶室，后排还坐了三个不认识的年轻人。其他车里各自坐了谁和谁负责开车其不清楚。其打电话给江苏籍年轻人问他在哪里，他也问其在哪里，其说在东坑口大桥等对方。挂了电话后，大家七八部车往东坑口大桥行驶，其驾驶黑色汉兰达在最前面，其余车辆跟在后面。到东坑口大桥后，等了两三分钟没有看到对方，其又打电话给江苏籍年轻人，是“游金”（卓亚）接的电话。卓亚说漳平市菁城街道凯源“澳牛世家”路口，还说要搞死其，让其在漳平臭掉。其七八部车就往“澳牛世家”方向行驶，怕对方有埋伏，就从东环路城隍庙往“澳牛世家”行驶。其驾车在最前面，看到后面才跟着四五部车，其他车辆不懂跟哪去了。还没到城市执法局的时候，右手边的巷子里冲出三四十个拿着砍刀的人，有看到卓亚、吴某4、“老李”、唐金龙及江苏籍年轻人，这些人都拿着砍刀，冲出来砸其车，把车前挡风玻璃砸坏了。其停车，黄某1和后排的三个年轻人都下车了，其想他们是要拿工具和对方打。对方的人还在砸车，其不敢停着让他们拿工具，就继续开。当时对方有也有四部小车停在路上，一部车牌号为闽F×××××的黑色捷豹小车，一部车牌号为“苏N”开头的银色丰田牌卡罗拉小车，一部车牌号为闽F×××××的白色宝马X1小车，还有一部是什么车没看清楚。对方四部小车撞过来，因为其车在最前面，就和对方撞了，其前进后退和对方的几部小车撞了两三次，记得有和对方黑色的那部车撞，其他的不记得。当时好几部车在撞，很混乱，最后一次撞了后其被撞到台阶上，副驾驶室的前轮爆胎。其就再倒退，前进的时候还撞到了其借来的黑色奥迪A6小车。其往前开，快撞到墙，就掉头往城隍庙方向行驶逃跑，其他车和人还在很混乱地打斗。在逃跑的时候车灯前后都正常，因车挡风玻璃被打坏看不怎么清楚，有感觉到车子撞到了什么东西，后轮有弹跳了一下，其以为是压到地上的汽车零配件，没怎么注意就继续往前开。后其独自开着黑色汉兰达到惠龙汽贸那路进去的山顶上，打电话王某1的哥哥王某2，说车子撞坏了，开不了。过了一会儿，王某2带了一个修车师傅来，由那个修车师傅开车载其把车子放在漳平市东环路屠宰场附近的一个修车厂边停住。停好车后，王某2和修车师傅就先回去了，其把放在后备箱的十几把劈刀丢在边上的草丛里。其打电话给朋友林某3，叫他来接其。之后，林某3开小车载其到漳平市桂林街道高明新村朋友的一个办公室里休息。在漳平市福增大桥的时候，其把手机丢到九龙江里了。到高明新村朋友的办公室后，其告诉林某3打架的事，叫他去了解一下情况。次日9时许，林某3来说打架有打死人，还说听别人说是其开车撞死的，叫其到公安局自首。其就到公安局投案自首了。经辨认，确认朱某5、朱龙煊、刘某2、曾某露、叶某3、林某5煌、朱翔龙、唐金龙系参与聚众斗殴的同案人。黄棋坡还指认了作案地点。 57、上诉人陈建忠供认，2015年5月初，在老吴某4飞和黄棋坡合伙开的赌场里，黄棋坡向吴某4借钱赌，吴某4说他跟黄棋坡是合伙开赌场，借钱给黄棋坡怕到时候不好要账。2015年5月20日下午，吴某4拿了4000元现金给其，让其以自己的名义把钱借给黄棋坡，其就当场把钱拿给了黄棋坡。过没几天，吴某4让其帮忙催黄棋坡还钱。其就打了很多电话给黄棋坡，每次黄棋坡都说过几天再还。2015年5月25日下午，其又打电话向黄棋坡催债，黄棋坡没有接，其就给黄棋坡发了一条短信，内容是“一个小时内回我电话，否则自己看着办”。过了一个小时左右，黄棋坡回电话说“我借的四千块钱是向吴某4借的，你凭什么向我要钱，要钱叫吴某4跟我要”，说完就把电话挂了。其把情况告诉吴某4，说黄棋坡知道钱是他的，这笔钱他自己去找要。吴某4叫其到漳平市菁城街道行政执法局边上的一家饭店里找他，当时是晚上22时左右。其在执法局边上的一家饭店路边见到了吴某4，吴某4让其打电话给黄棋坡，其就用自己的手机打，接通后拿给吴某4。吴某4接听后，具体跟黄棋坡说了什么其不清楚，看得出来两个人有争吵。打完电话之后，吴某4没有把手机还给其，叫其和杨波先在执法局门口附近等，叫其弄一辆车子来，然后他自己开着一辆黑色的捷豹汽车离开了。其打电话给老乡唐金龙，让他借一辆车，唐金龙说他有事，让王磊把车子开过来。没多久，王磊开着银灰丰田卡罗拉小车（车牌苏2＊＊，具体记不清）来了。王磊来了后，就没有离开。过了半个小时左右，吴某4开着黑色捷豹汽车回来，还带了三个男的过来，这三个男的听口音不太像江苏人。吴某4把三个男子放下车后，又开车离开，再次开车回来的时候看到车后备箱里放着三四根焊有刀刃的钢管、四五根没带刀刃的钢管和五六根很长的木棍。期间，住在执法局附近的卓亚也来了。吴某4说：“黄棋坡要找人来干我们”，并说黄棋坡在漳平市桂林街道闽西南菜市场旁（东坑口）等。在场的所有人坐车准备去漳平市桂林闽西南市场旁跟对方打架。出发前，吴某4给每人发了几个塑料袋，让大家各自绑在手上，大家都有绑，有的人绑两只手，有的人绑一只手，其绑了两只手。然后就开车出发，其坐在黑色捷豹汽车的后排左边，杨波坐在后排右边，车上还有两个吴某4带来的不认识的男子，其中一男子开车。王磊驾驶的另一辆丰田汽车上有卓亚、吴某4和一个不认识的男子。车开漳平市桂林街道闽西南交易城，没有看到对方，在附近转了一圈，又返回到菁城街道执法局门口。等了一会儿，不知道谁说了句“黄棋坡再过几分钟就到了”，在场的大部分人都去路边拿事先准备好的钢管和木棍，其没有去拿。约凌晨2时左右，黄棋坡他们开了两辆车到了执法局门口。吴某4看到黄棋坡一到，车上的人还没有全部下来，就带头拿着工具冲过跟他们打。看到吴某4冲上去，其也拿了根带刀刃的钢管冲过去。其刚冲过去，就看到对方的一辆黑色越野车撞过来，其就往回跑躲避，然后再追过去用带刀刃的钢管砍那辆车，那辆车子回过头又撞过来，大家又跑着躲开，然后再找机会去砍车子，和其一起砍车子的还有杨波，当时场面很乱，还有谁在干什么记不清楚了。跑了几个来回后，其在执法局对面看到吴某4倒在地上，被对方好几个人围着打，其和几个人刚想过去救他时，看到对方的一辆黑色汽车很快的开过去，把倒在地上的吴某4给撞了。这时警车来了，在场的人就都跑了。其往东山宾馆的方向逃跑，躲进还没到东山宾馆路边的一个庙的后面，在逃跑的时候，随手把带刀刃的钢管扔在路边。过了半个小时左右，其看到杨波和王磊，过去跟他们汇合，之后三个人一起从漳平坐黑车前往龙岩，想从龙岩坐车回江苏老家。到了龙岩后一直躲在龙岩的一个拆迁房子里，之后三个人到漳平市公安局投案。黄棋坡方有五六辆车，大约二十多人，具体有谁不清楚，己方有其、吴某4、卓亚、王磊、杨波及三个不认识的男子，其他人员不清楚。打架的工具是吴某4带过来的，其中两把砍刀是卓亚带来的。从闽西南菜市场回到执法局后，就把工具从吴某4的黑色捷豹汽车后备箱拿出来放在路边。对方也有使用带刀刃的钢管。经辨认，确认吴某4、卓亚、杨波、王磊、唐金龙系参与聚众斗殴的同案人。陈建忠还指认了作案地点。 58、上诉人朱翔龙供称，2015年5月24日22时许，其打电话给黄棋坡，让他还300元钱。约半小时后，黄棋坡打电话让其到新华加油站对面的麻将馆拿钱。其驾驶白色标致508轿车（闽F×××××）跟朋友“狗弟”到新华加油站对面麻将馆找黄棋坡，没看到他，就离开了。之后一个叫“小陈”的人搭其的车到二中，在二中下车。其继续开车逛，到下桂林“老周药店”门口的时候碰到“大伟”和“小兵”。“大伟”说他很久没开车，让其把车让他开。“大伟”开着车跟着一部白色的轿车从“老周药店”往桂南路二中方向，经过漳平市大桥从江滨路往福增大桥方向行驶至永福路口，到闽西南、东坑口大桥，从外环路到锦辉家具城路口。时候“小兵”说要下车。“小兵”下车之后，“大伟”继续开车到闽西南沿河路下车。之后其继续开车逛街，后回家睡觉。 59、上诉人卓亚供认，2015年5月24日23时许，其接到“阿明”电话，说陈建忠在找黄棋坡要一笔四千块钱的欠账，在电话里被对方骂了，要其过去。其就骑摩托车回到租住的地方。看到唐金龙、刘大兵、臧某波、陈建忠、闫海、王磊已经到了，但都没拿刀。其有打电话叫妻子把床下的两把砍刀和布鞋拿下楼。其换了鞋后，和大家到“93号十三香小龙虾”店铺，看到“阿明”和另外两三个不认识的人过来，都是江苏人。其有问陈建忠怎么回事，他说黄棋坡很嚣张，跟他说不还钱又能怎么样，还要把人赶出漳平。大家一致认为黄棋坡要怎么样就跟他干到底。之后黄棋坡打电话给陈建忠，约到东坑口大桥。因为陈建忠刚来漳平不久，把电话给其，方便知道具体的地点。然后大家到店铺对面的垃圾中转站门口的一个石子堆那，在石子堆上放了十几把用钢管焊接的砍刀和两三根木棍，应该是“阿明”他们几个拿过来的。大家各挑一样，其拿了一根木棍就坐上卡罗拉轿车。其他人分别坐捷豹小车（车牌号闽F×××××）和丰田卡罗拉小车（车牌是苏N2＊＊）。到了闽西南菜市场，没有看到对方就掉头返回。25日凌晨近1时许，其还驾驶一部宝马X1（闽F×××××）轿车与闫海到漳平的高速路出口接了从龙岩来的至少三个人回到“93号十三香小龙虾”店铺。之后陈建忠放在其这儿的手机就响起来，显示是黄棋坡的电话，其就接听了说没有看到对方，其这方人员在凯源“澳牛世家”等对方。对方说一分钟后到，然后电话就挂断了。有人拿着白色塑料袋让大家系在手臂上，打架的时候好分清双方的人。在执法局对面的垃圾回收站的平台边等了约三分钟，从东环路方向开来五六辆车，停在石龟顶路口靠执法局附近。看到车子停下来，大家就一人拿一把砍刀向对方冲去，其也拿着一根木棍往那边冲，对方车子停下来时，也有人从车上拿砍刀下来，有几辆车就直接往其这方冲。其看到对方拿的刀更长，而且其拿木棍，就赶紧往公路边上斜坡跑，接着听到有碰撞的声音，其跑到斜坡处回头看到，之前停捷豹车子的地方停着两辆黑色的车，紧接着一辆黑色类似商务车的车子很快地从执法局往东环路方向开，直接从一群人围着打架的中间冲过去，一个人被那辆商务车撞到并从引擎盖翻滚到车子右侧下边。然后警车从东环路那开过来，那些人一下全跑了。其看到警车停到捷豹车那边，就走过去看被车撞的人，是吴某4。其问他到底疼不疼，吴某4就只“哼哼”几声。其就赶紧拿陈建忠的电话拨打120，然后对警察说有人受伤不行了，然后救护车来把吴某4载去医院。经辨认，确认臧某波、陈建忠、刘大兵、杨波、朱某1、唐金龙系参与聚众斗殴的同案人。卓亚还指认了作案地点。 60、上诉人杨波供认，2015年5月24日22时许，陈建忠打电话给其，说黄棋坡要过来找他，要跟黄棋坡他们打架，叫其过去。其到漳平市执法局附近“小龙虾”店铺时，有陈建忠、吴某4、王磊、刘大兵、唐金龙、“二子”、闫海、“阿超”在那里，他们在说打架没工具不行，要去找工具，之后卓亚也到“小龙虾”店铺，并带来了两把砍刀，放在“小龙虾”店铺里面，其还看到闫海叫人拿着长劈刀放在“小龙虾”店铺对面的石堆上，吴某4也拿着几把刀具放在石堆上。吴某4在电话里和黄棋坡要钱，双方在电话里吵起来。打完电话，吴某4说黄棋坡约他们到东坑口打架，大约十多个人坐上三部小车到东坑口找黄棋坡。到了东坑口后，没有发现对方，就又返回到小龙虾店铺对面的马路边。吴某4说黄棋坡他们要过来这里，叫大家在这里等。在等黄棋坡的时候，吴某4让大家手上都绑着白色塑料袋，这样不会打错人，并从“小龙虾”店铺里拿了一些塑料袋出发给大家。过了大约二十分钟，黄棋坡一方开着七八辆小车从外环路过来。看见黄棋坡的车，大家就拿起马路边的木棍、铁管和焊着铁管的刀砸对方车，其也有拿木棍砸对方的车子。之后马路两头有很多人拿刀冲过来，其这方人比较少，一下子就被打散了，其被对方追来追去。之后其站在离吴某4十几米远的地方看到吴某4在马路上被一辆黑色越野车撞倒。卓亚和另外一个人走过去将吴某4抬到路边。看到警察来了，其就和陈建忠一起跑了，之后遇到王磊，三人一起逃至龙岩。后三人回漳平向公安机关投案自首。经辨认，确认卓亚、吴某4、王磊、陈建忠、刘大兵、唐金龙系参与聚众斗殴的同案人。杨波还指认了作案地点。 61、上诉人刘大兵供认，2015年4月份其在漳平市城区凯源行政执法局边上开了家小龙虾店铺。同年5月24日23时许，吴某4和他的三四个朋友来到店铺坐，过了一会儿，杨波、卓亚、朱某1也来店铺。次日0时许，其将店铺关掉，吴某4、陈建忠等人到店铺斜对面漳平市城市综合执法局对面一排未装修的店面。过了一会儿，王磊、朱某6和“秦二”、唐金龙、闫海等人也相继到来。其听吴某4打电话时说要钱的事情，吴某4在电话里跟对方吵了起来。这时候吴某4说要去接人，跟他带来的其中一个还是两个朋友去接人，过了几分钟，吴某4带着七八个人回来。过了一会儿，吴某4开一部车子出去，回来时车上载着十几把棍子，将棍子放在小龙虾店铺对面的垃圾箱旁边的石堆上。之后，吴某4开着一部白色小车带着之前接来的这些朋友说是去拿钱，但是不久就回来了。回来后，吴某4叫大家一起去东坑口大桥头那里拿钱，人多气势足，比较好要钱。大家就分别坐三部车去，分别是白色宝马X1、黑色捷豹轿车、丰田卡罗拉轿车。丰田卡罗拉轿车是王磊开，车子是唐金龙的。坐车去的人有其、卓亚、王磊、朱某6、陈建忠、杨波、臧某波、“秦二”，还有三四个吴某4接来的朋友。“秦二”开白色宝马X1，朱某6和其他人坐这部车。吴某4自己驾驶黑色捷豹轿车，其、臧某波、陈建忠坐在捷豹车。吴某4的朋友坐副驾驶座。三部车到东坑口大桥头，没有遇到任何人，逗留一会儿就离开。车子继续走，途径凯源时吴某4接到一个电话说人到了，让大家抓紧过去。吴某4加大油门赶去，三部到其的小龙虾店铺，在漳平市城市综合执法局对面一排未装修的店面那里下车，这时其看到一部分人手臂上系着白色塑料袋。对方来的三四部车子开过来，大家就跑到马路边上去。黑色汉兰达越野车的后备箱是打开的，后备箱上有很多刀，汉兰达在行驶的时候那些刀从后备箱陆续掉出来散落在马路上，具体多少数量不清楚，那些刀有长有短。之后那些车子在铁路桥那里调头又开过来，其这方有人跑回车上坐着。其跟臧某波、吴某4的朋友回到捷豹车上，吴某4继续开捷豹车。吴某4之前接来的那些朋友没有上车，他们就在那里等着，看到对方的车子来就拿着之前放在石堆上的木棍去砸车，对方大约有七八部车子。吴某4开着捷豹车走没有多远，对方一部奥迪A6和一部黑色丰田汉兰达越野车，还有一辆白色的小车从铁路桥方向开来，并撞其这方站在马路上的人，没有撞到。然后黑色汉兰达朝着王磊驾驶的银白丰田卡罗拉撞去，王磊开着卡罗拉躲开了。这时候奥迪A6轿车冲着其所坐的捷豹车迎面撞来，奥迪A6和捷豹车面对面撞到一起，当时其所坐的捷豹车的安全气囊全都弹出来，坐副驾驶位置的吴某4的朋友都被气囊弹晕了。奥迪A6和捷豹车撞完后两部车都动不了。杨波、臧某波先下车，其和吴某4的朋友等了两分钟左右才从捷豹车上下来，站在捷豹车旁的马路边。这时候其看到吴某4倒在地板上，旁边有五六个人在围着吴某4打，有人拿工具打，也有拳打脚踢的。王磊看到吴某4被打，手里拿着一把从地上捡来的刀冲去救吴某4，大约离吴某4五六米远的时候，对方三四个人拿刀追王磊，王磊又往回跑。然后之前要撞其车的黑色汉兰达从茂宏市场往石龟排档的这个方向速度很快的撞向吴某4，吴某4被它撞飞有两三米远。汉兰达撞了吴某4后都没有减速而是继续向前行驶一段距离之后才减速，之后看到远处有警车过来，其就赶紧跑到附近一个小巷子里躲起来。最后其与臧某波、杨波、陈建忠相继碰头，四人一起雇一辆黑车到龙岩。刘大兵到案后指认了作案地点。 62、上诉人王磊供认，案发当晚十一二点的时候，其和唐金龙、闫海在一起准备回住处。唐金龙接了一个电话后，对其说陈建忠要用车子，让其把车开到执法局边上的小龙虾店铺那。其就独自开唐金龙的丰田车（车牌尾数255）到小龙虾店铺找陈建忠。杨波、陈建忠、卓亚、吴某4和另外四个不认识的人站在小龙虾店铺门口。其看到陈建忠有跟人打电话，好像是谈钱的事情，而且双方在电话里冲突起来，还说“开战”之类的话。其听到这些话后就知道陈建忠他们要打架，但具体跟谁打架不清楚。他们在那里讲了一会儿后，一男子给其一个白色的塑料袋，其看他们都把塑料袋绑在手臂上，其也绑在左手臂上，也就更确定是准备去打架。陈建忠和卓亚及另外一个人坐到其车子上，好像是陈建忠叫其开去闽西南，吴某4开一辆黑色捷豹车跟在其后面。到闽西南桥头，没看到对方，在那里等了几分钟，不知是卓亚还是陈建忠有接到对方的电话，说到执法局那里，就开车到执法局边上小龙虾店铺对面的公路边上停下，车子上的人下车。其把车子倒上人行道，车头对着执法局。停好车子后，看到陈建忠、杨波、吴某4、卓亚和另外三四个不认识的人在左边十来米的人行道上。过了四五分钟，开来十几辆车子。吴某4这边的人拿着铁棍之类的快步走向这些车子，那些车子看起来像要撞他们，吴某4他们就拿铁棍之类的工具砸车子。当时后面的几部车下来很多人，手上也都拿着长长的铁棍之类的东西，一部黑色的奥迪轿车撞到了捷豹车。其感到害怕，开车往对方开车来的方向跑，结果车尾被其他车子撞到，失控撞上路边的电线杆上，挂倒车挡也后退不了，就下车想看看车子被撞的情况。其站在车头的时候，看到吴某4在十几米远处的公路上被四五个人拿着刀棍之类的东西打，其就从公路边上的地上捡了一根铁棍，冲过去想帮吴某4，还没有冲到吴某4那，就被几个人追打开了。其跑到执法局路口的时候，遇到陈建忠和杨波，三个人往外环路方向跑，在凯源和外环路路口拦了一辆黑色的小车到龙岩。经辨认，确认陈建忠、杨波、卓亚系参与聚众斗殴的同案人。王磊还指认了作案地点。 63、上诉人邓磊峰供认，2015年5月24日21时许，其到叶某3的租住处，并打电话给林某5，问他要不要过来一起泡茶，他说要睡觉。过了约二三十分钟，叶某3接了一个电话后，说黄棋坡有事情，问其要不要去，其同意了。二人便雇三轮车去新华加油站对面的麻将馆，上麻将馆二楼，黄某1、许相逢已经在那里，后来林某5、叶某5、黄某2、朱翔龙、黄棋坡等人也上来。黄棋坡说外地人在漳平很嚣张，要把他们赶出去，让大家再叫些人来一起帮忙。其就打电话给“火神”想叫他来帮忙，“火神”说正和老乡在一起。然后其又打电话给“阿良”，后来“阿含”接了电话，其就叫“阿含”来。不久“阿良”和“阿含”一起来了。当时有听到黄棋坡一直打电话借车，借完车后大约坐了十几分钟，大家就下楼了，到了楼下大家就各自自行上车。其这方大约有三四十人参与，车子一共有八九部，黄棋坡开一辆汉兰达，叶某3开奥迪A6，朱翔龙开一部白色标致牌轿车，许相逢也是开一部白色的车，还有几部车的情况不清楚。其和叶某3、“阿含”、“阿良”、林某5坐一部黑色奥迪A6车（闽F×××××）。车队从新华加油站出发，到桥头红绿灯一直到福增大桥，直接到九龙广场，到下桂林一个庙的地方停下来。等了大约十多分钟，黄棋坡说到东坑口大桥那边打，有人建议把上衣脱掉作为标记。后就往东坑口大桥方向开，从下桂林途经桂中路、漳平大桥往公安局方向，再到景弘路、东环路，从磊艺中学出来，到福增大桥，快到新市医院路段停下来。黄棋坡说对方要到“澳牛世家”那边打，大家又开车到东坑口大桥经外环路到凯源新开的那条路，当时黄棋坡开的汉兰达车在最前面，其他车跟在后面。快到“澳牛世家”附近的时候，对方的人冲出来用劈刀砸其这方正在行驶的车辆，其所坐的车子的前挡风玻璃被砸坏，其这方的车继续往前开，在“澳牛世家”附近的地方停下来。停下来后黄棋坡车子的后备箱打开了，很多人去拿劈刀，其、“阿含”、“阿良”、林某5也都下车，叶某3没有下车。“阿含”、“阿良”一直跟在其后面，其三人没拿工具。大家拿着东西冲上去，其三人也跟着冲上去，对方看到就跑。此时不知道从哪个地方冲出很多对方的人来，其怕被他们打到就石龟顶大排档那边的楼梯上面跑，“阿含”、“阿良”也跟着上来，一直躲到凌晨3时多。对方是外地人，大约有二三十人，有带劈刀，双方的工具一样。经辨认，确认黄某2、朱翔龙、林某5、许相逢、叶某5、卢某巍系参与聚众斗殴的同案人。邓磊峰还指认了作案地点。 64、原审被告人唐金龙供认，2015年5月24日晚，其和王磊，闫海在街上逛，陈建忠打电话来借车，其叫王磊把车子开过去给陈建忠。之后陈建忠又打电话来，说与黄棋坡吵起来，要跟黄棋坡打架，叫其到行政执法局旁边的十三香小龙虾店铺。其和闫海来到行政执法局旁的小龙虾店，看到王磊、臧某波、陈建忠、杨波、卓亚、吴某4、刘大兵等人已经在小龙虾店铺外面的桌子旁坐，这时吴某4正在电话里吵架。在小龙虾店铺坐了很久，之后有人发白色塑料袋，叫大家把塑料袋绑在手上，以防打架的时候打到自己人。之后，其坐上一部黑色捷豹车，刘大兵开车，捷豹车上还有臧某波和一个男青年。先到了东坑口没等到对方，就返回小龙虾店铺。大家下车后，在小龙虾店铺门前等了一段时间，又到小龙虾店铺对面的空地上等。过了一会儿，突然七八部车从外环路方向开来，大家就跑到路边去拿事先放在那里的劈刀和棍子，其也拿了一根木棍，跟着一起冲到马路上砸对方开来的车。对方从车上下来很多人，之后双方就打起来。过了一会，有人喊警察来了，其便和闫海跑到铁路上，沿着铁路一直跑，跑到漳平火车站，雇了一辆私家车到龙岩市区。在龙岩呆了三四天，刘大兵叫朋友从江苏老家开车来龙岩载我们回江苏老家。其没有打伤人，有拿木棍砸对方的车子，之后被对方的人追来追去。唐金龙指认了作案地点。 65、原审被告人朱龙煊供称，2015年5月24日22时许，黄棋坡打电话让其到新华加油站附近帮他拉一些人到桂林东坑口大桥桥头。到了新华加油站边的一个麻将馆里面，看见黄棋坡在里面，还有很多年轻人，大约有十多个人，其中有“大头”（许相逢）、“包公”（叶某5）。坐了一会儿，其就走了，有三个年轻人（其中一个叫“小胖”）上了其的车（白色奥迪A4L，车牌号闽F×××××，车主黄新源）。其一群人开了六七部小车从新华加油站出发，景弘路、漳平大桥、桂林平南路到桂林东坑口大桥，三个年轻人下车，然后朱某7打电话给其，让其到第五大道喝酒，其就自己一个人开车到第五大道和朱某7、“阿可”、吕某才等人喝酒。次日1时许，黄棋坡打电话给其，其没听清楚，接着“小胖”打电话给其，让其到桂林东坑口大桥桥头帮拉人到新华加油站附近，其就开车到东坑口大桥。看见原先拉的三个年轻人，就拉到新华加油站附近。“小胖”打电话给黄棋坡问他在哪里，黄棋坡说在凯源，其就开车到凯源，遇到黄棋坡坐的黑色越野车后就跟着他走。此时还有许相逢、“高露洁”的车、一部黑色奥迪（闽F×××××）。从凯源坡东环路，到交通岛，再走民政局到新的市医院，在新的市医院停一下，又跟到东坑口大桥，到新华加油站附近，到凯源幼儿园路口，再到“阿葵电器”路口，接着到“澳牛世家”楼下。其听到有人喊叫，东西敲打的声音，知道有人打架。其怕车被砸坏，在“澳牛世家”楼下路口停下，停了大约2分钟，车上的人都没下车，就掉头走到新华加油站，把车上三个年轻人拉到新华加油站附近的麻将馆，其中二个下车，另外一人在闽西南下车。后其开车载“大红毛”接陈某7和“高露洁”（戴某吉）。“高露洁”说到新华加油站看他的车，其就载着“大红毛”、陈某7、“高露洁”到了新华加油站，看到“高露洁”的车前挡风玻璃和门坏了，“高露洁”说他的车坏了怕会进水，要把车开到和村家里去。其就载着“大红毛”、陈某7跟着“高露洁”到他家，“高露洁”把车放回家里，又载“高露洁”到凯源小区。“高露洁”下车后，其载着“大红毛”、陈某7到桂林“广辉豆腐店”打包点心回去了。 上述证据来源合法，可作为定案依据，本院予以确认。 关于上诉人黄棋坡提出被害人吴某4与其一样是斗殴的组织者、首要分子，应当对斗殴的全部结果承担一样责任的上诉理由。经查，本案中被害人吴某4与上诉人黄棋坡分别为各自一方的首要分子，均应对自己的行为承担相应的法律责任，现被害人已因本案死亡，原判附带民事部分已判决被害人自负30％的责任，上诉人黄棋坡也应当承担相应的刑事和民事法律责任。该上诉理由不能成立，不予采纳。 关于辩护人提出被害人死因不明，黄棋坡的罪责不明的辩护意见。经查，尸检检见，被害人吴某4双侧肋骨广泛多发性骨折、右肱骨下段骨折、左桡骨下段粉碎性骨折、右胫骨上段骨折裂创以及左肺下叶挫伤出血、左上腹腹膜后、右下腹腹膜前血肿等为巨大钝性暴力所致，作用范围广，车辆撞击及撞击后摔跌可以形成。鉴定意见认为，被害人吴某4系遭受巨大钝性暴力作用致创伤性失血性休克而死亡。可见，黄棋坡驾车撞击是致被害人死亡的最主要原因。加之黄棋坡作为聚众斗殴的首要分子，依法应当对聚众斗殴的全部结果承担法律责任。该辩护意见不能成立，不予采纳。 关于上诉人陈建忠提出案发前其向唐金龙借车不是为了聚众斗殴的上诉理由。经查，在案多名同案人证实，受上诉人陈建忠纠集参与斗殴。原审被告人唐金龙供述，陈建忠打电话给其称与黄棋坡吵起来，要跟黄棋坡打架，叫其到执法局旁边的十三香小龙虾店铺。足以证实其向唐金龙借车的目的是为了斗殴。该上诉理由不能成立，不予采纳。 关于上诉人朱翔龙提出会尽力赔偿，希望得到从轻处罚的上诉理由。经查，原判依法判决朱翔龙应对本案造成的经济损失进行赔偿，是其应当承担的法律责任。在二审阶段，是否履行赔偿责任并非必然影响量刑。在本案一审阶段，朱翔龙未对被害方进行赔偿，且到案后至二审阶段认罪态度不好。该上诉理由不能成立，不予采纳。 关于上诉人杨波提出其受他人邀集，虽有到现场，但并未参与打斗的上诉理由。经查，上诉人杨波在侦查阶段关于其持木棍砸对方车辆的供述，得到上诉人陈建忠等同案人的供述印证，足以证实其有参与斗殴。该上诉理由不能成立，不予采纳。 关于上诉人刘大兵提出其事前不知道是去打架的上诉理由。经查，多名同案人指证刘大兵在案发前已到达漳平市执法局附近“小龙虾”店铺与其他同案人聚集。同案人杨波供述，其到达“小龙虾”店铺时，刘大兵已经在场，众人正在说打架没工具不行，要去找工具。刘大兵在侦查阶段供认，其有看到当时吴某4开车载回十几把棍子，放在“小龙虾”店铺对面的垃圾箱旁的石堆上。上诉人刘大兵在二审提审中亦供认，其从东坑口返回时就知道要去打架了。在案证据足以证实上诉人刘大兵在案发前已经清楚知道要结伙打架之事。该上诉理由不能成立，不予采纳。 关于上诉人王磊提出其事前不知道是去打架的上诉理由。经查，上诉人王磊在侦查阶段供认，其到达“小龙虾”店铺与部分同案人汇合后，看到陈建忠在打电话，听到“开战”之类的话，其就知道陈建忠他们要打架。之后有人分发塑料袋给其，其绑在左手臂上，此时就更确定是准备去打架。足见其在案发前已明知要结伙打架之事。该上诉理由不能成立，不予采纳。 关于上诉人王磊提出其没有下车，没有与对方有实质性的打斗的上诉理由。经查，案发过程中，上诉人王磊持械参与打斗，又被人追打的过程有上诉人刘大兵的供述等证实，王磊本人亦供述在案。该上诉理由不能成立，不予采纳。 关于上诉人陈建忠、卓亚提出没有造成他人人身伤害的上诉理由，以及上诉人刘大兵提出其没有下车参与斗殴、上诉人邓磊峰提出其有到现场，但没有参与斗殴的上诉理由。经查，上诉人陈建忠和邓磊峰各自纠集了部分人员参与斗殴，上诉人刘大兵参与事前商议，上诉人卓亚提供两把砍刀，且四人均有到现场，视频截图还证实卓亚持刀出现在现场。四上诉人均应当对共同犯罪的后果承担相应刑事责任。上诉理由均不能成立，不予采纳。 关于附带民事上诉人提出被害人吴某4的死亡并非聚众斗殴中造成的，而是在斗殴结束后黄棋坡故意驾车撞击所致，被害人没有过错，不应对自身死亡承担责任的上诉理由，以及黄棋坡的辩护人提出黄棋坡驾车撞向被害人当时双方的斗殴已经中断，本案不具备聚众斗殴转化犯罪条件的辩护意见。经查，现场监控视频显示，案发当时，被害人吴某4正被对方数人围殴，上诉人黄棋坡驾车撞击吴某4时，中心现场数名斗殴参与者正在持刀相互追打，并有涉案车辆往来，此时斗殴并未中断或结束。被害人吴某4的死亡发生在聚众斗殴过程中。吴某4作为聚众斗殴的一方组织者，对本案发生具有过错，应当承担相应责任。该上诉理由及辩护意见不能成立，不予采纳。 关于附带民事上诉人上诉提出本案应适用城镇标准的上诉理由。经查，现有证据不能证实被害人吴某4及其父母子女系城镇居民或工作、生活在城镇一年以上并以城镇收入作为主要收入来源，原判适用农村居民收入标准并无不当。该上诉理由不能成立，不予采纳。 关于附带民事上诉人上诉提出本案各项赔偿应适用江苏省的赔偿标准的上诉理由。经查，赔偿权利人住所地2015年农村居民人均纯收入以及农村居民人均年生活消费支出均高于受诉法院所在地标准，死亡赔偿金、被扶养人生活费可以按照其住所地的相关标准计算。该上诉理由成立，予以采纳。 关于附带民事上诉人上诉提出判赔总额应扣除保险公司应承担的11万元赔偿款的上诉请求。属于其在本案中自愿放弃可期待利益，本院予以确认。 本院认为，上诉人黄棋坡、陈建忠、朱翔龙、卓亚、杨波、刘大兵、王磊、邓磊峰以及原审被告人朱龙煊、唐金龙为首组织或积极参与聚众斗殴，致一人死亡。黄棋坡作为首要分子，应当对斗殴的全部结果承担责任，其行为构成故意杀人罪，其他上诉人、原审被告人的行为均构成聚众斗殴罪。关于辩护人提出上诉人黄棋坡不具有故意杀人的主观心态，其所驾驶车辆视线不清，在能见度低的阴雨天，急于逃离现场而撞人，其行为更符合以危险方法危害公共安全或交通肇事的辩护意见。经查，首先，鉴定机构于2016年1月11日雨夜在案发现场对黄棋坡驾驶的车辆进行模拟试验后，出具的检验报告书证实，黄棋坡所驾驶的车辆虽然前挡风玻璃破裂，副驾驶座视线不清，但驾驶座视线清晰，车辆灯光系统性能有效，前雨刮器性能合格。证人王某3亦证实，该车前挡风玻璃靠中心的位置碎了，其他部位可以看到路。其次，现场监控视频显示，黄棋坡驾车以较快速度径直撞向被害人，并将被害人拖行数米，而后并未停车即行离开。可见在聚众斗殴过程中，其主观上至少具有放任对方死亡的故意，原判定罪准确。该辩护意见不能成立，不予采纳。上诉人黄棋坡为首组织聚众斗殴，致一人死亡，且系累犯，依法应从重处罚。原判鉴于其有自首、赔偿情节，对其判处死缓刑适当。上诉人陈建忠、朱翔龙、卓亚、杨波、刘大兵、王磊、邓磊峰以及原审被告人朱龙煊、唐金龙在聚众斗殴中均为积极参加者。上诉人卓亚、邓磊峰、原审被告人朱龙煊均系累犯，依法应从重处罚。关于上诉人陈建忠、卓亚、刘大兵、王磊上诉称受他人纠集，系从犯的上诉理由。经查，上诉人陈建忠既受吴某4的纠集，又纠集部分人员参与斗殴的事实有其本人供述，并得到有多名同案人的指证证实，属积极参加者。上诉人卓亚、刘大兵、王磊均全程积极参与本案，也是本案的积极参加者。虽然都受他人纠集，但不能认定为从犯。该上诉理由不能成立，不予采纳。关于上诉人陈建忠提出其有自首、赔偿，并得到被害方谅解、上诉人邓磊峰提出其案发后有赔偿以及上诉人杨波、卓亚提出其有自首情节的上诉理由，原判在量刑中均已考虑，二审不再重复采纳。本案发生在公共场所，众多人员持械参与，社会影响恶劣，并造成一人死亡的严重后果，对各上诉人、原审被告人应依法惩处。各上诉人、原审被告人对自己的犯罪行为所造成的经济损失，应予赔偿。吴某4死亡的相关经济损失为514801.16元，其中死亡赔偿金325140元，丧葬费29359.5元，吴某2的赡养费27238.34元，邹某的赡养费48710.01元，吴某3的扶养费7729.8元，吴某1的扶养费66623.51元，交通费酌定10000元。扣除11万元后的赔偿金额为404801.16元。本案中被害人吴某4为首组织一方参与，对本案所造成的经济损失应自负一定责任。原判认定除吴某4应自负的30％责任外，其余损失由双方参与聚众斗殴人员共同承担连带责任。对此，附带民事诉讼双方均未提出上诉，本院予以维持。即按70％计算，应赔偿金额为283360.81元（含已赔付或预缴133000元）。 综上，原判认定事实清楚，证据确实、充分，定罪准确，量刑适当。审判程序合法。但原审附带民事部分判赔有误，应予纠正。据此，依照《中华人民共和国刑法》第二百九十二条、第二百三十二条、第二十五条、第九十七条、第六十七条第一款、第六十五条第一款、第四十八条第一款、第五十七条、第三十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二条、第十七条、第二十七条、第二十八条、第二十九条、第三十条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，判决如下： 一、驳回上诉人黄棋坡、陈建忠、朱翔龙、卓亚、杨波、刘大兵、王磊、邓磊峰的上诉。维持龙岩市中级人民法院（2016）闽08刑初23号刑事附带民事判决的第一项至第十项，即对被告人黄棋坡、陈建忠、朱翔龙、卓亚、杨波、刘大兵、王磊、邓磊峰、朱龙煊、唐金龙的定罪量刑部分。 二、撤销龙岩市中级人民法院（2016）闽08刑初23号刑事附带民事判决的第十一项，即附带民事判决部分。 三、上诉人黄棋坡、陈建忠、朱翔龙、卓亚、杨波、刘大兵、王磊、邓磊峰以及原审被告人朱龙煊、唐金龙赔偿上诉人吴某2、邹某、张某1、吴某3、吴某1经济损失人民币283360.81元，限判决生效一个月内付清（已赔付或预缴133000元）。 本判决为终审判决。 根据《中华人民共和国刑事诉讼法》第二百三十七条的规定，本判决即为核准以故意杀人罪判处被告人黄棋坡死刑，缓期二年执行，剥夺政治权利终身的刑事判决。 审判长陈建强 代理审判员刘征鹏 代理审判员李博 二〇一七年五月十五日 书记员张玲玲 附主要法律条文及司法解释： 《中华人民共和国刑法》 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第九十七条本法所称首要分子，是指在犯罪集团或者聚众犯罪中起组织、策划、指挥作用的犯罪分子。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。 死刑除依法由最高人民法院判决的以外，都应当报请最高人民法院核准。死刑缓期执行的，可以由高级人民法院判决或者核准。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第二条受害人对同一损害的发生或者扩大有故意、过失的，依照民法通则第一百三十一条的规定，可以减轻或者免除赔偿义务人的赔偿责任。但侵权人因故意或者重大过失致人损害，受害人只有一般过失的，不减轻赔偿义务人的赔偿责任。 适用民法通则第一百零六条第三款规定确定赔偿义务人的赔偿责任时，受害人有重大过失的，可以减轻赔偿义务人的赔偿责任。 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。 第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。 第二十九条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 第三十条赔偿权利人举证证明其住所地或者经常居住地城镇居民人均可支配收入或者农村居民人均纯收入高于受诉法院所在地标准的，残疾赔偿金或者死亡赔偿金可以按照其住所地或者经常居住地的相关标准计算。 被扶养人生活费的相关计算标准，依照前款原则确定。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 第二百三十七条中级人民法院判处死刑缓期二年执行的案件，由高级人民法院核准。 《中华人民共和国民事诉讼法》 第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理： （一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定； （二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更； （三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判； （四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。 原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。","writId":"003db8fce1bb59c5fb356ed47829acfa87c","writName":"黄棋坡、陈建忠、朱龙煊（绰号红毛）等故意杀人罪二审刑事判决书"}
