{"ajId":"f74c20f9-a8db-473c-9276-68a0ef660bb1","ajName":"欧某、梁某非法持有、私藏枪支、弹药、以危险方法危害公共安全、窝藏、包庇、帮助毁灭、伪造证据一案","ajjbqk":" 广宁县人民检察院指控，2015年8月26日20时许，为对被害人郑某寻仇报复，被告人欧某驾驶一辆车牌号码为粤H×××××的东风本田牌小车携四支自制猎枪搭载被告人伍某、高某去到广宁县南街镇百盈花园美食街附近路段与被告人梁某汇合。后四人各持一支猎枪搭载两部摩托车去到百盈大道的珍某阁饭店附近小巷伏击郑某。20时30分许，当郑某和一群人从珍某阁楼梯下楼时，上述四人随即持枪冲到珍某阁门口附近路段对着人群连续开枪，致人群中的郑某、周某、卓某及附近的刘某共四人不同程度受伤，停放在珍某阁的一辆小车也遭破坏。 其后，被告人欧某、梁某、伍某、高某迅速逃离现场。被告人梁某、高某将上述枪支及子弹藏匿在聚和寨附近的某草地里，由梁某通知高某和冯志东转移。负责接应的被告人吴某驾小汽车（车牌号码为粤W×××××）搭载被告人欧某、梁某、伍某、高某从聚和寨逃离到古水，后再由黄某钫搭载上述四人逃离到怀集。到达怀集后，上述四人再搭载黑车潜逃到广州市花都区。 被告人高某、冯某东按梁某的要求，在找到枪支子弹后，又再找到梁某放置在其旧屋的另一支自制猎枪，然后伙同被告人冯某、陈某将五支枪、六发子弹藏于广宁县南街镇富溪村委会松木塘一果场的小屋内。2015年8月28日，侦查人员在该果场小屋里搜获枪形物体5件、弹形物体6发。经鉴定，上述5件枪形物体中，有4件是自制仿12号猎枪，1件是唧筒式12号猎枪，均可以击发打响；上述6发弹形物体均是12号猎枪弹；停放在珍某阁饭店门前的小车（车牌号码为：粤E×××××）被损坏的价值20124元；周某的损伤程度属轻伤一级；卓某的损伤程度属轻伤二级；刘某的损伤程度属轻微伤。 公诉机关根据八被告人的供述和辩解、被害人陈述、现场勘验笔录、搜查笔录、辨认笔录、书证、视听资料、物证、证人证言、鉴定意见等证据，认为被告人欧某、梁某无视国家法律，非法持有枪支，并伙同他人在公共场所对人群开枪，其行为触犯了《中华人民共和国刑法》第一百二十八条、第一百一十四条之规定，犯罪事实清楚，证据确实、充分，应当以非法持有枪支罪、以危险方法危害公共安全罪追究其刑事责任，根据《中华人民共和国刑法》第六十九条的规定，实行数罪并罚；被告人伍某、高某无视国家法律，在公共场所对人群开枪，其行为触犯了《中华人民共和国刑法》第一百一十四条之规定，犯罪事实清楚，证据确实、充分，应当以以危险方法危害公共安全罪追究其刑事责任；被告人吴某无视国家法律，在明知欧某、梁某、伍某、高某是犯罪的人而帮助其逃匿，其行为触犯了《中华人民共和国刑法》第三百一十条的规定，应当以窝藏罪追究其刑事责任；被告人高某、冯某、陈某无视国家法律，帮助犯罪的人转移枪支，毁灭证据，其行为触犯了《中华人民共和国刑法》第三百零七条第二款的规定，应当以帮助毁灭证据罪追究其刑事责任，提请本院依法惩处。 附带民事诉讼原告人郑某诉称：被告人欧某、梁某、高某、伍某无视国家法律，对被害人郑某的身体造成极大的伤害，现请求人民法院判令上述四被告人赔偿郑某的财物损失：粤E×××××小汽车损失20124元，医药费277372.8元，交通费3000元，住院伙食补助费6700元，误工费48831.38元，护理费11023.51元，营养费3350元。在庭审中增加诉讼请求：1、2015年10月8日出院休息三个月的护理费14807.7元；2、残疾赔偿金139028.8元；3、后续治疗费15000元；4、精神抚慰金20000元。上述四被告人对本案承担连带赔偿责任。 附带民事诉讼原告人周某诉称：请求人民法院判令被告人欧某、梁某、高某、伍某赔偿周某的医药费16430.7元，交通费1000元，住院伙食补助费1100元，误工费1833.37元，护理费1047.42元，营养费550元，合共21961.27元。上述四被告人对本案承担连带赔偿责任。 附带民事诉讼原告人刘某诉称：请求人民法院判令被告人欧某、梁某、高某、伍某赔偿刘某的医药费15400.91元，交通费1000元，住院伙食补助费1400元，误工费4509.12元，护理费1434.72元，营养费2000元，精神损害抚慰金5000元，合共30744.75元。上述四被告人对本案承担连带赔偿责任。 被告人欧某、梁某、高某、伍某对起诉书指控的犯罪事实及罪名没有异议；对附带民事诉讼原告人郑某、周某、刘某提出的诉讼请求没有意见。 被告人吴某、高某、冯某、陈某对起诉书指控的犯罪事实及罪名没有异议。 辩护人郭春仪提出的辩护意见是：被告人冯某在参与事件过程中只是帮助朋友放东西，并且其并不知道那些物品是枪支，故公诉机关所出示的证据不能形成证据链来指控被告人冯某犯帮助毁灭证据罪。被告人冯某的犯罪情节轻微，不能达到情节严重的标准，故不构成帮助毁灭证据罪。 辩护人陈国盛提出的辩护意见是：我对公诉机关指控被告人陈某的行为构成帮助毁灭证据罪没有异议。被告人陈某具有以下几方面的从轻或者减轻处罚情节：1、被告人陈某的主观恶意不大，是被动参与，没有对社会造成实质的危害，犯罪情节较轻，在共同犯罪中属于从犯；2、被告人陈某归案后直至庭审都能如实供述自己的罪行，认罪态度较好；3、被告人陈某无犯罪前科，属于偶犯，并且其是在他人的教唆之下参与犯罪。综上，建议法庭给予其从轻处罚，并适用缓刑的机会。 经审理查明： 一、2015年8月26日19时许，被告人欧某见到被害人郑某车牌号码为粤E×××××的小车，停放在广宁县南街镇香某阁（珍某阁、真某阁）餐厅门口，认为被害人郑某在君悦会时曾经打了他一巴掌，现发现被害人郑某在该餐厅吃饭，想对其进行报复，故被告人欧某先打电话通知被告人梁某，被告人梁某开着一辆摩托车在广宁县南街镇百盈花园美食街附近路段等候，同日20时许，被告人欧某驾驶一辆车牌号码为粤H×××××的东风本田牌小车。到广宁县石涧镇搭载被告人伍某、高某与被告人梁某汇合之后，被告人梁某负责提供两辆摩托车作案，四被告人从欧某驾驶的小车上取出四支猎枪，且各持一支猎枪驾驶两部摩托车去到百盈大道珍某阁餐厅附近小巷伏击被害人郑某。20时30分许，当被害人郑某出到珍某阁门口时，上述四被告人随即持枪对着被害人郑某开枪，致被害人郑某、周某、卓某、刘某四人不同程度受伤，停放在珍某阁餐厅门前的车牌号码为粤E×××××的小车也遭破坏。其后，被告人欧某、梁某、伍某、高某迅速逃离现场。被告人梁某、高某将上述枪支及子弹藏匿在广宁县南街镇聚和寨附近的某草地里，由被告人梁某通知被告人高某转移。被告人吴某驾驶小汽车（车牌号码为粤W×××××）搭载被告人欧某、梁某、伍某、高某从聚和寨逃离到广宁县古水镇，后由他人用另外一辆小汽车搭载上述四被告人逃离至怀集县。到达怀集县后，上述四被告人再搭车潜逃到广州市花都区。 被告人高某按梁某的要求，在找到枪支、子弹后，再找到梁某放置在其旧屋的另一支自制猎枪，然后伙同被告人冯某、陈某将五支枪、六发子弹藏于广宁县南街镇富溪村委会松木塘一果场的小屋内。2015年8月28日，侦查人员在该果场小屋里搜获枪形物体5件、弹形物体6发。经广宁县公安司法鉴定中心鉴定，被害人郑某的损伤程度属重伤二级；经广东省肇庆市公安司法鉴定中心鉴定，被害人周某的损伤程度属轻伤一级；卓某的损伤程度属轻伤二级；刘某的损伤程度属轻微伤；上述5件枪形物体中，有4支是以火药为源动力利用管状器具发射弹丸的自制仿12号猎枪，1支是以火药为源动力利用管状器具发射弹丸的唧筒式12号猎枪，均可以击发打响，上述6发弹形物体均是12号猎枪弹。经广宁县发展和改革局价格认证中心鉴定，号牌号码为粤E×××××小车被损坏的价值20124元。 二、号牌号码为粤H×××××的本田CRV小车的动车所有人为欧某强；粤W×××××的丰田小车的动车所有人为欧某2林；粤E×××××小车的机动车所有人为郑某。 三、附带民事诉讼原告人郑某在广宁县某木业有限公司工作，每月工资为5000元，从2015年8月27日至2015年10月8日在广州军区广州总医院住院42天，医药费（票据1张）133393元，出院医生意见：注意休息，加强营养，住院期间留陪护理1人，建议全休三个月。从2015年11月12日至2015年12月4日在南方医科大学南方医院住院22天，从2016年4月5日至2015年4月8日在南方医科大学南方医院住院3天，医疗费（票据8张）143158元。在佛山市中医院的医疗费（票据1张）149.8元）。总共住院67天，总共医药费276700.8元。 2016年6月30日经广东经纬司法鉴定所鉴定，郑某的损伤达八级伤残；后续治疗费需15000元。 郑某住院期间由其妻子冯某慧（广宁县人民医院的护士，每月工资4936元）护理。 四、附带民事诉讼原告人周某在广宁县某木业有限公司工作，每月工资为5000元，从2015年8月27日至2015年9月7日在广州军区广州总医院住院11天，医药费（票据1张）16029元，出院医嘱：注意休息，加强营养，定期复查，不适随诊。在广宁县人民医院医药费（票据1张）401.7元，总共住院11天，总共医药费16430.7元。 周某住院期间由其亲戚范某芳（非农业家庭户口，待业）护理。 五、附带民事诉讼原告人刘某在广宁县南街镇珍某阁餐厅工作，从事餐饮业。从2015年8月26日至2015年8月27日在广宁县人民医院住院1天，医药费（票据1张）260.7元，从2015年8月27日至2015年9月9日在南方医科大学珠江医院住院13天，医药费（票据1张）11632.4元，出院医嘱：注意休息，加强营养；2-3日当地医院换药，术后12日拆线；住院期间24小时陪护1人，出院全休1月；不适随诊。2015年9月15日在广宁县中医院治疗，医药费（票据2张）107.81元，同年12月22日在广宁县人民医院治疗，医药费（票据1张）3400元，总共住院14天，总共医药费15400.91元。 刘某住院期间由其儿媳黄某梅护理，黄某梅在广宁县南街镇香某阁餐厅工作，月工资3000元，黄某梅在护理期间该酒店对其停发工资。 上述事实，有检察机关提供并经法庭质证、认证的下列证据予以证实。 （一）物证 反映公安机关查扣粤H×××××的本田CRV小车1部、粤W×××××的丰田小车1部、手机号码为139××××4414的诺基亚手机1部手机号码分别为136××××7243、136××××5647、183××××7206白色苹果手机3部、从被害人刘某身上提取到铁砂1粒。 （二）现场勘验检查笔录 反映广宁县公安局对案发现场进行勘验的情况。 （三）视听资料 反映在案发时间的时段，有两名男子各自搭载一辆摩托车共4名男子从真某阁进入三小的路段的一小巷窜出进入该路对面的小巷藏匿，然后冲出镜头外后，视频显示该路段群众均望向真某阁方向，真某阁门口旁边的百盈大道人流、车流密集的情况。 监控录像视频截图、辨认笔录，反映李坚华对监控录像视频截图进行辨认，其辨认出案发前，在珍某阁旁边街道的巷子开出摩托车的是欧某，搭其摩托车的是高某；第二张图片中穿黑衣的持枪男子就是高某的情况。 （四）鉴定意见 1、鉴定文书，反映经广宁县公安司法鉴定中心鉴定，郑某的损伤程度属重伤二级；经广东省肇庆市公安司法鉴定中心鉴定，周某的损伤程度属轻伤一级；卓某的损伤程度属轻伤二级；刘某的损伤程度属轻微伤的情况。 2、广东省肇庆市公安司法鉴定中心枪支、弹药鉴定书，反映查扣的5件枪形物体中，有4支是自制仿12号猎枪，有1支是唧筒式12号猎枪；6发弹形物体均是12号猎枪弹。 3、涉案财产价格鉴定结论书，反映经广宁县发展和改革局价格认证中心鉴定，号牌号码为：粤E×××××的小车被损坏的价值为20124元； 4、广东经纬司法鉴定所司法鉴定意见书，反映郑某的损伤达八级伤残（人身损害赔偿用），拆除左下肢外固定支架的后续医疗费用约需5000元，取出左踝部金属异物的后续医疗费用约需10000元的情况。 （五）书证 1、犯罪嫌疑人归案情况说明，反映公安机关抓获被告人欧某、梁某、高某、伍某、吴某、高某、冯某、陈某的情况。 2、扣押笔录，反映公安机关在抓获被告人高某的同时，对其驾驶的车牌号码为粤H×××××的本田CRV小轿车、小车行驶证（所有人为欧某强）以及其持有的手机（号码为139××××4414）予以扣押；在抓获吴某的同时，对其驾驶的车牌号码为粤W×××××的小轿车以及其持有的三部白色苹果手机（号码分别为136××××7243、136××××5647、183××××7206）予以扣押的情况。 3、搜查笔录，反映被告人陈某供述枪支藏匿于广宁县南街镇富溪村委会松木塘村一果场的小屋内，并和侦查人员一起去到该地点。侦查人员在该小屋的柴堆角里搜查出在黄色编织袋里有枪形物体共5支、弹形物体共6发以及一块长方形的黑白、红色格子条纹布，侦查人员对上述物品依法予以扣押的情况。 4、通话清单，反映2016年8月26日晚上，欧某与梁某、伍某、高某、冯某东有通话记录；梁某与欧某、伍某、吴某、高某、冯某东有通话记录；吴某与梁某、冯某东、伍某、黄某钫有通话记录；冯某与梁某、冯某东、陈某有通话记录；陈某与冯某东、冯某有通话记录的情况。 5、车辆信息查询，反映号牌号码为：粤H×××××的本田CRV小车的机动车所有人为欧某强；粤W×××××的丰田小车的机动车所有人为欧某林的情况。 6、（2007）宁刑初字第14号刑事判决书，反映被告人伍某因犯故意伤害罪于2007年4月25日被本院判处有期徒刑三年，缓刑五年的情况。 7、广宁县公安局行政处罚决定书，四会市公安局行政处罚决定书、广宁县公安局现场检测报告书，反映被告人梁某、高某、吴某、高某、冯某均曾因吸毒被行政处罚；陈某有吸毒行为的情况。 8、户籍资料，反映八名被告人个人的基本情况。 9、广宁情报研判专刊，反映2015年8月26日，车牌号码为：粤H×××××的本田CRV小轿车、粤W×××××黑色丰田小轿车的在相关路段行驶的情况。 10、中国人民解放军医疗住院收费票据、广东省医疗收费票据，反映附带民事诉讼原告人郑某、周某、刘某支付医疗费的情况。 11、广东省增值税普通发票、收据，反映郑某支付给广东经纬司法鉴定所鉴定费3500元和加急费300元的情况。 12、中国人民解放军广州军区广州总医院诊断证明，反映郑某、周某的入院及出院、疾病诊断等情况。 13、中国人民解放军广州军区广州总医院出院证反映郑某、周某入院及出院等情况。 14、南方医科大学南方医院疾病诊断证明书反映郑某病情等情况。 15、南方医科大学南方医院出院通知书，反映郑某入院及出院的情况。 16、南方医科大学南方医院出院小结，反映郑某入院情况及出院医嘱等情况。 17、广宁县人民医院个人收入证明书，反映冯某慧个人月均收入为人民币4936元的情况。 18、收入证明、工资表，反映郑某、周某在广宁县某木业有限公司每月工资收入为人民币5000元的情况。 19、广州军区广州总医院放射科CT诊断报告、放射诊断报告、超声影像科检查报告，反映对周某的病情诊断情况。 20、广东省医疗机构门（急）诊通用病历，反映对周某的病情诊断情况。 21、广宁县南街镇护国社区居民委员会证明，反映冯某成与刘某为夫妻关系，该夫妇从2001年起至今一直经营位于本辖区多宝一路的香某阁酒店，并长期居住在南坤城多宝一路某号的情况。 22、转让合同，反映陆秀芳于2001年1月7日将其所有的位于广宁县南街镇多宝一路的香某阁酒店转让给冯某成、刘某夫妇经营管理的情况。 23、个体工商户营业执照，反映广宁县南街镇香某阁餐厅的经营者为陆某芳的情况。 24、补充协议书，反映陆某芳同意将其转让给冯某成、刘某夫妇经营的位于广宁县南街镇多宝一路的香某阁酒店对外悬挂的牌匾（酒店名称）改名为真某阁酒店，营业执照上所有的香某阁酒店的名称保持不变的情况。 25、广宁县人民医院诊断证明书，反映刘某疾病诊断情况。 26、南方医科大学珠江医院出院通知书，反映刘某的出院情况。 27、南方医科大学珠江医院诊断证明书，反映刘某的疾病诊断情况。 28、南方医科大学珠江医院出院小结，反映刘某的出院诊断和出院医嘱情况。 29、广宁县南街镇香某阁餐厅证明，反映黄某梅在该餐厅的月工资为3000元的情况。 30、广东省医疗收费票据，反映刘某支付南方医科大学珠江医院、广宁县中医院、广宁县人民医院医疗费用的情况。 31、广宁县人民医院职工请假审批表，反映冯某慧从2015年9月6日至同年9月30日向其单位请假25天的情况。 32、结婚证书，证明：冯某慧与被害人郑某是夫妻关系。 33、中华人民共和国机动车驾驶证，证明：车牌号码为粤E×××××小车的机动车所有人为郑某所有。 （六）被害人陈述 1、被害人郑某的陈述，主要内容：2015年8月26日我和朋友在南坤城的珍某阁吃饭。吃完饭后，我就和朋友下楼准备离开。我的车停在饭店门口，当时我自己一个人走去拿车，当我走到车头时候，看见有一个人拿着枪从我车尾处跑过来。我看见有人拿枪跑来并对着我，我本能反应蹲下想躲到车头处。这时，那个拿枪的蒙面人已经跑到我车的后门处，我听到砰地一声枪响，但没有意识到自己有没有中枪。听到枪响后我就想往饭店里面跑去。刚站起来我就摔倒了。这是才发现自己左脚受枪伤。于是我就往饭店里面爬去，当我爬到饭店里面时候，又有一名蒙着面的人拿着枪向我冲过来，我看见他拿枪向着我右腿。我顺手拿起身边的一张椅子往右腿挡，这时那个枪手就向我开枪了。因为有椅子挡了一下，我右腿没有伤到骨头。我坐在地上，摸了一下头，头也流血了。当时我坐在地上，没有看见那些枪手是怎么离开的。之后，和我一起吃饭的朋友看见受伤了，就马上扶我上车送我去医院。我的左脚受伤比较严重，右边大腿位置也受伤了，头也被打伤了。当时我去到医院才发现我的朋友周某也受伤了。我是看到他到医院后晕倒才知道他也中枪了。后来听来医院看我的朋友说和我们一起吃饭的阿炳也受了点伤。 2、被害人周某的陈述，主要内容：2015年8月26日，我和十多个朋友约好到南坤城珍某阁饭店吃饭。我拿了三支马爹利去喝，吃饭时候也喝了不少酒。吃完饭后，我们就离开饭店，我不记得谁走在前面了，我是跟着朋友下楼的。下楼后，我们没有开车的都在珍某阁饭店门口处站着聊天，等朋友开车来，当时我正在和其中一个朋友在聊天。突然听到砰的一声枪响，不知道是哪里开枪的。我觉得左边身子有点麻，但没有意识到自己中枪了。我看到我右手边离我几米远的地方有一个人拿着枪，我不记得他穿什么颜色的衣服了，只记得他高瘦身材、没有带头盔和口罩，他手中拿着应该是一支双管猎枪，我就冲过去他那里。他看见我冲过去就举起枪往后退，没有开枪。只是举起枪对着我。我跑了几步就躲到停在路边的一辆汽车边，这时我意识到自己中枪了，身子出不了力。我靠着汽车往前面看，看见前方离我约5米处也有两个人，其中一个戴着口罩，另一个没有戴。当时我靠着身边的汽车，意识有点模糊，呼吸不畅顺。过了一会，我看见拿枪的人往后退，之后听见摩托车的声音。他们应该开着摩托车走了。这时候我看见和我一起吃饭的郑某被人扶着在我面前走过。我撑着身子和郑某一起走上朋友的车去了医院。当时听到大概有3至4声枪声。后来听说饭店的老板娘和一个一起吃饭的男子也受伤了。 另外，被害人周某对一份十二张不同男性免冠照片进行辨认，辨认出10号照片男子就是案发当晚在珍某阁饭店开枪中的其中一名男子，（辨认照片说明：10号照片男子是高某）。 3、被害人卓某的陈述，主要内容：2015年8月26日晚我和阿某1、山猪桂等人在真某阁吃饭。20时许吃完饭后，我尾随阿某1落楼，到了楼下我听到砰砰砰响声，我意识到是有人开枪，我们这帮人四处逃窜，我掉头往饭店二楼楼梯跑，跑上二楼后我感觉到自己左腰部有少少痛，摸了摸后有血流出，后到医院检查发现有十多颗子弹射到了我。我一直躲在二楼几分钟后落楼，一起吃饭的人只剩下北佬在楼下，北佬搭到我到了聚和寨周坑，后来阿粉和王某1知道我在周坑就进来搭我去人民医院，我见到阿某1在医疗室，当时医院很多人围观，我就偷偷跑到中医院治疗。 4、被害人刘某的陈述，主要内容：2015年8月26日晚上20时30分许，我在档口珍某阁被流弹射中手部。遂被送到广宁县人民法院接受救治。当时我正在档口看档，坐在大厅沙发处休息，突然间从档口传来三声砰砰砰的枪响声，接着我便看见一个身上有血的男子从档口面向多宝路的门口跑向面向南坤路的门口。同时我感到右手手腕传来剧痛，我低头一看才发现手腕处有一个伤口，这时候，我才知道有人在档口门口开枪伤人了。我感到很害怕，坐在沙发上走不动。后来我儿子过来将我扶起来往外走去。之后我被送到广宁县人民医院接受治疗，除了我之外，还有两个在我的餐厅外吃完饭的男子也中枪了，但是我不认识他们。 （七）证人证言 1、高某1证言，主要内容：2015年8月26日．我朋友卓某叫我去真某阁吃饭。我大约在傍晚6点半左右到真某阁，因为还有第二个饭局在御景，我在晚上8点多离开。参加真某阁饭局的人有我、卓某、曾某1、郑某、周某、高某卿、陈某科、冯某1、李某1、北佬、粉仔等人。我走的时候，其他人都还没走。据我所知，枪击事件是郑某、周某受伤。我得知情况后还到医院去看过他们。我不知道他们近期与谁人有纠纷。我与周某、郑某一般熟悉，偶尔吃一下饭，没有生意来往。 2、陈某证言，主要内容：2015年8月26日晚上，我和郑某、周某、曾某1、王某1、冯某1、梁某1、陈某科、高某卿、卓某、高某1、高某1共12人在真某阁二楼3号房吃饭。晚上8点多，我和上述那些人吃完饭散场下楼。郑某和周某走在前面，我走在最后边。当我走到楼梯的一半时，听到外面传来两三声枪响。楼下的人纷纷往饭店里边跑。我在楼梯口位置看见郑某在我前面1米处倒在地上，左脚血流不止。饭店门口街道有一名头戴着黑色的头罩男子开着一部女装摩托车往街道里面的方向去了。我当时想扶郑某，郑某说：不要动，我的脚可能骨折了。他的头部出血，左脚也中弹受伤了。饭店老板母亲也在一楼，她对我们说：我被几颗弹射中了。我才发现她的左手也出血了。后我们叫其他朋友把郑某扶上车送去县人民医院救治，并有人报了警。周某在现场我没有注意到他。我怀疑凶手的目标很明确，就是针对郑某，因为一起吃饭的冯某1提前10分钟下楼都没事。 3、王某1证言，主要内容：2015年8月26日18时30分许，我去到真某阁饭店贵宾3房间吃饭，饭局由卓某发起。一起吃饭的全部都是我的朋友，有陈某科、梁某1、高某卿、冯某1、卓某、高某1、陈某华、郑某、周某、高某1、蔡某均。吃饭期间，我们一共喝了4瓶洋酒，每瓶2斤。20时30分许，我们吃完饭散场。之后我们从房间走到一楼的楼梯下，郑某、周某走在前面；卓某走在第三；第四、第五忘记了；我好像走在第六。当郑某和周某走在距离一楼地面还有约3级楼梯的时候，突然间我听到枪声，我看到有一名男子手持雷鸣登散弹枪向我们开枪。第一枪响后，我看见郑某头部等位置中枪了，接着我发现周某也中枪了。我们落楼梯的一行人见到有人开枪，就又往楼梯上跑。紧接着，又有一个不同的男子手持一支雷鸣登散弹枪向郑某、周某打去，两人也同时中枪。这时，郑某和周某已经倒地上了。第二枪打完后，又接着有一名戴着黑色口罩的男子持着一支雷鸣登散弹枪，但我发觉这枪打得不是很正，可能是开枪的男子故意打偏的。该三名男子分别开完枪后，我看见其中2名枪手在真某阁饭店旁边驾驶一辆黑色或蓝色女装摩托车往真某阁饭店门口左手边的巷子逃跑了；而其余1名枪手我就没有留意其逃跑方向。 4、高某1证言，主要内容：2015年8月26日20时30分许，我和曾某1、陈某、郑某、周某、王某1、冯某1、梁某1、陈某科、高某卿、卓某、高某1在真某阁二楼贵宾3号房吃完饭，大家一起下楼离开。郑某、周某走在前面，我跟在后面。当我正下楼梯时，听到门外公路传来砰砰砰三声枪响。我望出门外，看见饭店对面街道旁边站着一个人，他戴着一副类似兔子的面具，双手托着一支枪，正指着真某阁饭店。这时，该名戴着面具的男子持枪往南坤城大道对面马路跑去，后边还有另外一名男子本来是站在路边的。这时也跑到巷道里边骑上一部黑色女装摩托车往公路对面开去。我见一楼大厅有人中枪受伤，我便跑回二楼去躲避一下。过了约一分钟，我又下来一楼，见郑某正躺在一楼大厅的地板上。右手扶着右肋，地上流了很多血。我迅速用手机拨打110报警，后民警便到场处理了。我见到有两名凶手，其中一名戴着黑白色的类似兔子面具的男子，约三十岁，约短头发、中等身材，黑色衣服，手里拿枪形物体；另一个人没有戴面具，年约三十，短头发，身材有点壮，身穿黑色短袖T恤，他在戴面具男子离开时才出现，并且又迅速开摩托车离开，我怀疑他是同伙。凶手的目标是郑某，因为第一个受伤的人就是他。 5、曾某1证言，主要内容：2015年8月26日晚上我和郑某、周某等一共15人在真某阁饭店二楼贵宾三房吃饭，大家彼此都是认识多年的朋友关系。我是王某1打电话叫去吃饭的。吃饭的时候，我们喝了共八斤洋酒。我们吃饭至20时30分，除了高某2和冯某1带着儿子比其他人提前四五分钟离开外，其他人都是一起离开饭店的。我最后出房间，然后去了趟二楼的厕所。期间，突然听到连续四声的响声，每声相隔两三秒左右，我以为外面放烟花。约一分钟后，我头伸出厕所窗往百盈大道看，但无发现异常。我落楼时就见到郑某仰卧在地上，一只手护着头。我问他是否喝多了。他说被枪打了。我估计郑某躺的地上不是中枪第一现场，周围地上还有其他血迹，估计是郑某走回来时滴到地上的。我上前扶郑某，见到他头部和右脚流血，郑某说右小腿无力。这时，周某也步行回来饭店门口，周某还问阿某1有没有什么事。我问周某有没有事，周某提起衣服，我见到其胸部有十多点红点，但当时周某还能正常行走。后来，郑某和周某被我们这帮人中的一辆车送去了人民医院。真某阁老板娘手部也被枪弹击中。 6、陈某科证言，主要内容：2015年8月26日18时30分许，我、卓某、冯某1、陈某华、高某1、高某卿、梁某1、郑某、周某、高某1、王某1、蔡某坤、曾某1在真某阁贵宾3坐着准备吃饭。21时40分许，我们十几个人吃完饭准备离开，郑某、周某先下楼准备离开，当时我去了厕所，我听到一声砰，当时我以为外面有汽车轮胎爆胎声。大约过了两秒钟，接着又响了一声砰，我意识到可能有人开枪了。于是我就从真某阁饭店二楼厕所冲到楼下看发生什么事。当我走到真某阁二楼楼梯口时我又听到第三下枪声。我看见有一名蒙着黑色头罩的男子手拿着一支自制散弹枪，站在中华西小学门口的马路中间对着已经躺在真某阁门口处的郑某。看见郑某的腿部和头部都已经受伤流血。还看见周某用手按着他自己的腰部靠着汽车边，我冲到郑某的身边扶着他，看见那个拿着枪的男子往中华西小学方向跑了去。同时我也听到启动摩托车声音，看见高某1站着旁边打110报警，接着陈某华开着自己的汽车，我将郑某扶上陈某华的汽车上，和陈某华将郑某送到广宁县人民医院急救抢救。郑某的左脚小腿和大腿、头后脑都受了钢珠伤流血，周某的左腰部中了十多粒钢珠伤。真某阁饭店老板娘的手部中钢珠受伤。卓某也被打中受伤。我看见一个戴着黑色头罩的男子拿着一支枪，我没有看见其他人拿着枪。 7、冯某1证言，主要内容：2015年8月26日晚上6点多的时候，我们一群朋友来到真某阁餐厅贵宾3房聚餐，在场大约有15人左右。当时我是和我儿子一起出席的。大约到了晚上8点多，饭局差不多结束的时候，我儿子让我带他出去玩，所以我就带着我的儿子提前离开了。我开着摩托车带着他在百盈广场绕了一圈以后，发现我们刚刚一起吃饭的真某阁餐厅门口聚了好多人。我过去看看，发现刚刚在一起吃饭的几个朋友之中有人受伤了，他们正要把受伤的人送去医院。其他几个朋友让我先带儿子回去。所以我就先把我的儿子送回家，随后我就再去到广宁县人民医院去看看受伤的朋友的情况。到了医院我才知道受了枪伤的是郑某和周某。他们两个当时都在人民医院就医。至于还有没有其他人受伤我就不知道了。之后我就随民警来到了广宁县公安局办案中心。我在医院看到郑某是清醒的，他的后脑、右脚大腿还有左脚小腿都包着纱布；周某不是很清醒，我看到他的躯干左边有约十来个弹孔。我只看到郑某和周某受伤了，至于其他人我就不知道了。 8、梁某1证言，主要内容：2015年8月26日晚上18时10分许，我去到真某阁和王某1、高某卿、冯某1、郑某、周某、卓某、曾某鑫、高某1、高某2、李某1、陈某科、陈某聚餐。一直吃到20时许，桌上先后有人离开。我走的时候还没到21时。我记得先是冯某1离开，之后到高某卿，接着郑某、周某、卓某也跟着下楼。我就在楼梯准备下楼，就听到响声了。我听到两三声响声后，见到一个头戴着黑色头套的男子就站在饭店一楼的门口对开的位置，衣着没有印象，我见到该男子双手拿着一支长约50公分的枪形物。对着饭店内，砰的一枪之后就马上往红绿灯方向逃跑了。我没有见到其同行人员和车辆，我只见到一个戴头套的男子。我就退上了二楼。我不清楚郑某、周某的伤势，卓某后腰中了几粒散弹。开枪之后，我用自己的东风的士头搭卓某去了中医院。 9、李某1证言，主要内容：2015年8月26日晚上高某卿叫我去真某阁和几个朋友吃饭。20时许，我才去到真某阁。我去到的时候，他们已经差不多吃完饭了，我就随便吃了点东西。吃完东西后，我就去了厕所。当我从厕所出来的时候，见他们已经下楼了。于是我也准备下楼，这时候我听到了一声很大的响声，我还以为是放鞭炮的声音。我继续下楼梯，下到一半又听到了两声响声，我想可能是枪声。这时候我还在饭店二楼下一楼的楼梯中间，我听到楼下不知道是谁叫快开车过来。我当时连忙跑下楼，看见和我一起吃饭的郑某腿部中枪，躺在饭店大堂。我跑到饭店对面取我的车开到门口，搭郑某、山猪桂、阿佳到广宁县人民医院。当时我只看到郑某腿部受伤，去到医院才知道山猪桂左边肋骨有伤。 10、伍某证言，主要内容：我是一名退休人员，平时在广宁县南街镇多宝路的一家麻将档（聚宝一路6号）帮帮忙、扫扫地。2015年8月26日20时许，我去到该麻将档没多久，就听到外面有两声砰砰的两声。我、老板娘、还有一名妇女走到麻将档门口看，一走出门口就看见一名年约20多岁的年轻男子手持一支枪从真某阁跑过来。经过我们麻将档后，由于害怕，就没有观察那名男子跑向何处了。 11、廖某证言，主要内容：我在南街镇多宝一路经营一家发廊。2015年8月26日20时30分许，我在档口听到外面传来了三声类似枪声的声响，很大声。我便透过档口的玻璃向外看，很快便看到两名年轻男子各拿着一支类似枪状的物体从我档口跑过。当时我很害怕。后来我看到他们驾驶摩托车往三多幼儿园方向开去，具体去向我没有留意。声响后，我到外面察看，得知路口的真某阁有人中枪了，具体情况我不清楚。 12、严某1证言，主要内容：我是真某阁的服务员。2015年8月26日晚上18时许，二楼贵宾3房间来了大约13人一起吃饭，我服侍该房的酒水。他们喝的是洋酒。吃饭期间，他们都喝得很开心，没有任何冲突、纠纷。大约到了晚上20时，他们吃完饭离开房间下楼，我便开始清洁贵宾三房的卫生。过了一会儿，我听到外面传来三声的砰砰砰，我以为是汽车爆胎，不敢下来。最后我下到饭店的一楼时，发现地上有几滩血迹。 13、冯某2证言，主要内容：我在真某阁帮家人做工的。2015年8月26日20时30分许，我回到真某阁，看到没什么要帮忙的。我就去到真某阁旁边的麻将档看打麻将，大约过了五分钟，我听到一声好像鞭炮一样的响声。再过了大约10秒，又听到两声类似鞭炮一样的响声。我就从麻将档走出多宝一路看了一下，我看到真某阁有两名男子，其中一个带着长头发的女装面具，另外一个没有戴面具。没有戴面具的男子上了一辆黑色女装摩托车，手上拿着一件大约40公分的黑色枪形物体，摩托车上有一名男驾驶员。这两名男子开着摩托车往三多方向狂奔。当时我比较害怕，大约过了五分钟我就回到铺头。我看到铺头一楼有很多血迹，我母亲在一楼大厅坐着，我看到我母亲手上流血了。我就打电话给我弟弟叫他送我母亲去医院。 14、欧某1证言，主要内容：2015年8月26日大约20时，我当时正在南坤城多宝路帮我家人看档。我见到有四名年轻男子开着两辆女装摩托车，一辆黑色，一辆白色，至于是什么车牌我就不清楚了。当时这四个年轻人将他们驾驶的两辆摩托车停放在档口隔离。他们停完车大概3分钟左右，我就听到一声鞭炮一样的响声，我看了一下对面的真某阁，看见很多人围着门口，接着过了10秒左右，又响了两下，我见到很多人跑来跑去。我以为打架，所以我就不敢看了。大约过了两三分钟后，我见到对面真某阁有一个人躺在地上，接着有两三个人拖着地上的人上了一台白色的私家车。再过了一会儿，就有警察过来了。 15、曾某2证言，主要内容：2015年8月的某一天，记得是农历鬼仔节。我在家吃完饭后，大概是晚上九点多钟，梁某的朋友吴某用136××××7243这个手机号码打电话给我，问我在哪，有没有空。我说在家，有空。吴某叫我等会儿下楼，拿点东西给我。过了十来分钟后，吴某已经来到我楼下。我下楼后，看见吴某一个人开着小车过来。他拿出两部手机给我，说是梁某给她的。我接过手机后，吴某就走了。两部手机都是苹果4，一部黑色，一部白色。黑色那部是梁某使用的，另一部白色的不知道是谁的。当晚我听说了珍某阁开枪的事。我预感是梁某他们干的，但又不敢肯定。我当时看了两部手机的内容，发现里面的通讯记录、信息等全部删除了。梁某那部只剩下我和他的相片。到了第二天晚上，我正在横山老家，微信里传播说梁某他们被抓了。我当时心里害怕，就把两部手机拿到村口的小溪扔了。开枪当晚的十点多钟，梁某用一个我不认识的手机打电话给我，问我在哪里。我当时在京都俱乐部对面的勤学拳馆坐着。接着梁某又叫我不要担心他，说迟点会联系我。吴某平时和梁某一起玩的。 （八）被告人的供述 1、被告人欧某的供述，主要内容：2015年8月26日广宁县珍某阁开枪一事，我有参与，是我叫大家去的。对阿某1开枪，是因为他之前在君悦会打了我一巴掌，我要报复，我们事先没有商量的。2015年8月26日晚上，我开着一辆车牌号码为078的小车途径珍某阁时见到阿某1的小车停在珍某阁门口。部小车是我的，车主挂着欧某强的名字。我和欧某强是朋友关系，车是他的，他借给我了就是我的。我手机号码是183××××5355。见到阿某1的车后，我就给电话梁某，叫他拿枪来到美食街进去的小路等我一起去射阿某1。我再打电话给伍某和高某，叫他们一起去对阿某1开枪。当时伍某他们在石涧，我就开着小车去到石涧把他们两个载上来。我开着小车搭着伍某和高某上到美食街的巷子附近和梁某汇合。梁某开着一辆摩托车过来，枪是梁某同时拿过来的。他放在摩托车上。另一辆摩托车是梁某打电话叫高某开过来的。我顺便叫高某把车开走。然后我们每人分到一支枪，我搭着高某，梁某搭着伍某一起去到珍某阁。见到阿某1和一群人从楼梯下来时，我们冲过去。我对着阿某1开了一枪，其他人有没有开枪，我没有留意。我们马上走。走的时候我搭着伍某，梁某搭着高某沿着百盈大道回到梁某聚和寨。我们把枪给了梁某和高某，他们负责把枪藏好。我和伍某把摩托车扔在聚和小学门口。后来是吴某过来把我们载走的。不是我打电话给吴某的，是谁打的我不知道。我和伍某先上车的，是吴某开车来到我们面前停下，他叫我上车我就上车。后来，梁某他们过来上车。 我们叫吴某送到古水，我们没有走大路，是从聚和的小路走到古水的，吴某不认识路，是梁某指路的。上车后，我又打了一个电话给烟斗，叫他上古水搭我们。我叫了烟斗到古水蒙坑等我们。在途中，我把手机扔了。其他人上怀集的时候也把手机扔了。我们到达蒙坑的时候，烟斗也到了。到了后，我们坐烟斗的车到了怀集。我们在怀集又坐了其他司机的车到了花都。这司机是在怀集随便叫的。然后我们第二天就被抓了。我们作案用的枪支都是梁某拿来的，当时梁某驾驶一辆女装摩托车来到广宁南街南坤城海港城背后大路，四支枪都放在他摩托车前脚踏板处，用麻包袋装着，到场后梁某就分给我、伍某、高某每人各一支枪，他自己就留了一支枪。拿到枪后我们四人就去作案。 另外，被告人欧某对物证图片辨认，其辨认出枪柄为红色的2号枪支，就是他用来开枪打阿某1用的那把枪。 2、被告人梁某的供述，主要内容：2015年8月26日晚上七点多的时候，欧某用他手机183××××5355打我手机139××××5671，说他看到了阿某1的车，叫我去帮帮他，教训下阿某1，我答应了。他叫我去百盈那里等他。我自己开着一辆女装摩托车到了百盈电大山脚下等他。然后欧某开着一辆小车搭着伍某、高某过来。当时欧某下了车，不知道他从哪里把枪拿出来给了我一支。他们每人分了一支枪。枪是在一个箱子里的，箱子是从欧某的车尾箱里拿下来的。这车的车主是谁，我不知道。欧某和我们玩的时候也会有时候把车开出来。R记好像是和他们一起坐车过来的。小车是R记开走的。R记叫高某。我和他有点熟。另外一辆摩托车是阿某3叫人开过来的。那个人叫什么名字，我不知道。另外一辆摩托车是谁开过来的，我真的忘记了。出发时候，我开着一辆摩托车搭着伍某。阿某3开着另一辆搭着高某。枪各自拿着藏在身上。我们各自开着摩托车去到珍某阁附近的一条巷子藏着。没多久就看到阿某1和一群人从珍某阁的楼梯走下来。我们就从车上下来冲了过去。谁开了枪，我不知道，场面有点混乱，我是最后一个开枪的，我没有对着人开枪。开完枪，我没看，马上搭着高某，阿某3搭着伍某沿着百盈大道、美食街回到聚和寨。由我和阿军把枪藏在聚和的草地处，把枪藏好后，我就打电话给吴某，叫他快点过来搭搭我。然后，高某打电话给高某叫他把枪拿走。后来，吴某先搭着阿某3和伍某，我和阿军过去的时候，他们两人已经在车上了。 我们上车后，不知道是谁说去古水的。当时我们没有走大路，因为怕有监控，所以我们叫吴某从我们村的村道一直走小路开到古水的。在途中，R记打电话过来说找不到这些枪。我们通过电话指引R记找到了枪。途中，欧某把他的手机扔了。大家都没怎么说话，就在这里吸烟。气氛多少有点沉重。我们到了古水一个比较偏僻的地方。下车前我和伍某把手机给了吴某，叫他把我们的手机给我女朋友曾某2。吴某走的时候，另外一辆车也到了。车是谁叫来的，我不知道。那个人说广宁话的，有和阿某3聊天，我不认识，后来他把我们载到怀集。到了怀集后，我们另外叫了一辆车去的广州。到了第二天就被抓了。当时我还叫了R记去到我旧屋，把我的一支枪也拿走。是以前的一个朋友放在我那里的，我也不知道这支枪是什么枪。我作案用的枪是欧某拿给我的。当时欧某驾驶一辆黑色CRV小车开来广宁县南坤城海港城背后大路，他从小车拿下一个杂物箱，从箱中拿了一支枪给我，我就拿这支枪去作案的。 另外，被告人梁某对监控录像视频截图进行辨认，其辨认出在珍某阁附近街道驾驶摩托车的是其本人，搭其摩托车的是伍某；另一辆摩托车的是欧某以及搭载该摩托车的高某；对物证图片进行辨认：其辨认出图片中的4号枪支就是在其车棚中的那支枪，作案时所使用的枪支认不出来。 3、被告人高某的供述，主要内容：在案发前，欧某已经和我们说过要教训一下阿某1，说要吓一吓他。因为阿某1以前打过欧某。欧某说这些话的时候，我们四个人在场。到了2015年8月26日下午六至七点，我和伍某在石涧一个屋子里睡觉。当时是大鑫打电话给伍某，叫我们上南街，说来石涧载我们。大鑫开着一辆小车把我们载到百盈电大山脚岭附近。大鑫说要去报复阿某1，这时梁某以及有两部摩托车已经放在这里。梁某从车尾箱拿出四支枪，每人分到一支，我们把枪藏在身上。后来不知道是谁打电话给R记，叫R记把小车开走了。我坐大鑫车，王某3（伍某）坐梁某的车。他们把我和王某3载到珍某阁附近的士多等。等了两三分钟，见到阿某1和一大帮人从珍某阁的楼梯下来。看到他们下来的时候，我们冲到马路中间，我对着地面开了一枪，其他人也开了枪。当时好像只有梁某戴着东西在头上。我们马上上摩托车走。我坐大远的车，大鑫载着伍某。我们沿着原路回到聚和寨附近。我和梁某把全部枪藏在聚和寨附近的草地里。当时梁某打了电话叫人过来拿。途中，梁某挂了电话。我就一直跟着梁某走。当时有一辆车停在聚和寨的斜岭处。大鑫和王某3已经坐在车上，梁某上了车，我也跟着上了车。小车没有走大路，司机叫阿明。我不认识他，只见过面，但不熟。当时找枪的人又打来电话问梁某，梁某在车上解释枪藏在哪里，解释了一段时间。当时大家都没怎么说话，在吸烟，气氛有点沉重。车开到途中，欧某把他的手机扔了，车一直走山路，没有走大路，车开到古水蒙坑的路里，一边是山，一边是河，附近也没有房子。我们停车后，马上又有一辆车到了。那个司机我不认识，是欧某坐车的时候把他叫来的。伍某和梁某坐上一辆车时，手里已经没拿手机了，不知道他们放在哪里，我们坐上另一辆车到了怀集。到了怀集后又坐上另一辆车到了广州花都的公寓。第二天我们就被抓了。作案时共有4支枪，我、梁某、伍某、欧某各人拿了一支。枪支是放在欧某驾驶的广本牌小车上的，该车当时由欧某驾驶，车主是谁我不清楚。作案时，梁某从车上拿了一支枪传给我，我就是拿这支枪作案的。 另外，被告人高某从物证图片辨认，其辨认出枪柄为红色的1号枪支，就是其作案时所使用的枪支。 4、被告人伍某的供述，主要内容：我和欧某、梁某、高某认识的。大概在案发前的半个多月，当时我和他们三个人在南街吃宵夜。大鑫说和阿某1有过节，好像说是阿某1打了他一巴掌，说要射他一枪报复，叫我们其他三个人帮忙，我们都答应了。之后就没有再说起这件事。直到2015年8月26日，我当时和高某等朋友在石涧吃饭。大概晚上七点多钟，大鑫打我手机159××××0837，问我在哪里。我说和高某在吃饭，他说看到阿某1，说要来石涧载我。然后欧某就开着一辆SUV到石涧搭我和高某去到电大山脚下。当时梁某已经在那里等我了。梁某从车尾箱拿了一支枪给我。当时小车附近只有一辆摩托车，期间不知道是谁给了一个电话高某，高又开了一辆摩托车过来。后来高某把小车开走了。然后，欧某搭着高某，梁某搭着我，他们各自开着一辆摩托车去到珍某阁附近。没多久就看到阿某1和一群人下楼准备离开。我们就开着摩托车过去。我没有开枪，他们都开了枪。当时欧某没说要怎么开枪，看到人就开枪。开枪的时候，我们四个人都下车了。 开完枪，我们马上跑。走的时候，阿某3搭着我，大远搭着高某，我们又回到山脚那里。我和阿某3把枪给了梁某和高某。他们去了藏枪，我和大鑫就回到聚和寨地坪等，他们回来时，大远说叫了吴某过来载我们。我们四个人就在地坪处等吴某。吴某自己开着车来到地坪，大远叫吴某不要走大路。是大远指路叫吴某沿着村道去到古水的，在车上，我们都挺安静的，没聊什么，没有说话。在半路的时候，梁某叫我们把手机拿出来不要用。梁某还说叫吴某把手机拿回去。我和大远的手机给了吴某。高某的手机在案发前丢失。大鑫的手机在车上半路就已经扔了。我们好像是在古水小学附近竹林处下车。大鑫说叫了一个人到竹林处载我们，我们刚下车，他们就到了。我们又坐上搭客佬的车去了怀集。然后又去了广州花都。在花都住的公寓是梁某找的。我作案用的枪是梁某从他自己驾驶来的女装摩托车前脚踏板处拿给我的，是在广宁县电大侧的一处空地给我的。 另外，被告人伍某对监控录像视频截图进行辨认，其辨认出案发前，在珍某阁旁边街道的巷子开出摩托车的是欧某，搭其摩托车的是高某；驾驶另一辆摩托车是梁某，搭载该摩托车的是其本人。并辨认出案发当晚行走在珍某阁旁边街道的两名男子中，其中一名持枪男子是其本人，另一名持枪男子是高某。对物证图片进行辨认，其辨认出图片中的的3号枪支就是在其作案时所使用的枪支；对一份十二张不同男性免冠照片进行辨认，其辨认出10号照片男子就是2015年8月26日当晚他和梁某、欧某、高某用枪打伤的阿某1（辨认照片说明：10号照片男子就是被害人郑某）。 5、被告人吴某的供述，主要内容：我平时和梁某一起玩的，2015年8月26日晚上九点多，我在南街上买烟，当时梁某说有事上古水，叫我搭搭他，我答应了，他叫我去聚和寨路口。我就开着一辆黑色小车去到聚和寨路口，看到他们四个人，是同时看到的。他们四个人分别是梁某、阿某3、军仔和王某3，这些人我都是认识的，和梁某比较熟。他们上了车后就在聊天。我没听他们说什么。我们是走村道上到古水牌坊才走大路的，我不认识路，是梁某指路的。车是在古水小学进去后的两三公里处停的，下车的时候，我看到前面有一辆车，但不知道是谁的。下车时，梁某把三部手机给我，叫我给他女朋友阿婷。然后我就回去了。 另外，被告人吴某对监控录像视频截图进行辨认，其辨认出在珍某阁旁边街道的巷子开出摩托车的是欧某，搭其摩托车的是少军；驾驶另一辆摩托车是大远，搭载该摩托车的是王某3。对四份十二张不同男性免冠照片进行辨认，其分别辨认出6号照片男子就是梁某；3号照片男子是欧某；11号照片男子是高某；2号照片男子是伍某。 6、被告人高某的供述，主要内容：2015年8月26日19时多，我接到欧某电话，叫我把他的车开走。随后，梁某也打电话给叫我开摩托车过去，我去到百盈花园电大附近，看见欧某、梁某和两个我不认识的男子。我坐上副驾驶室，然后不知道谁把车尾箱的一个箱子搬下来，又搬上去。我把车开走，在南街兜风。然后梁某打电话给我，叫我帮忙去聚和山边处运一点东西，没说运到哪里。我和阿某5去到时，我有打电话给梁某，找确切位置。我根据梁某所讲去到一木瓜树下找到用一块黑白布包着，枪柄露出来。我看到知道是枪。然后我和阿某5一起去把枪放在车后座里。后来，我打电话给大神。我说放一些东西去他那里。他答应了，也没问是什么东西。我去到红太阳，大神一上车就看到了，他还说了一句咧货。他上车的时候，陈某同时上车。陈某指路把我们带到一处果场。当时陈某问我这是什么东西，我说系咧货。陈某跳过果场的门后，我们一支一支把枪存进去。当时天黑，我也不知道他把枪藏在哪里的。 另外，被告人高某对监控录像视频截图进行辨认，其辨认出在珍某阁旁边街道的巷子开出摩托车的黑衣男子是欧某；对三份十二张不同男性免冠照片进行辨认，其分别辨认出8号照片男子是欧某、3号照片男子是大神（冯某）、4号照片男子是帮忙隐藏作案枪支的阿某4，陈某。 7、被告人冯某的供述，主要内容：2015年8月26日晚，我在红太阳村委会广场处，20点多世豪坐他朋友的斗车（五十铃那种）从南街回来，他也来到村委会的广场那里和我聊天，当时我在微信朋友圈那里看到发生枪击事件的消息，也和世豪以及广场处的其他朋友聊着广宁枪击这件事情。当晚22时许我接到R记（高某）的电话，他说放些东西到我那里。我说没有地方放，是什么东西。R记没有告诉我是什么东西，他只说是其他东西，有个地方给我放就可以了。我说放到世豪那里吧。R记给电话我的时候他已经开车来到了红太阳村委会广场桥对面的公路边了，跟R记聊完电话后，我自己走过去他的车那里，并上车坐在车的后排。上车后我就给电话世豪，跟他说有朋友叫帮忙放点东西。世豪问是什么东西，我说不知道是什么，过来公路边那里先上车再说。世豪上车后，就由他带路到了他村附近的一间小屋那里。上车后我有看见那袋东西用麻袋装着，就放在车后排的座位脚踏处，世豪上车后就坐在后排，还踩着这袋东西。到了小屋后，由于屋子外面围墙那里的大铁门锁着，于是R记就托世豪翻墙过去围墙的另外一边。当时我没有下车，然后R记和阿某5就把后排的那袋东西解开，我看见他们从袋子里把枪一支支拿出来，并把枪里的子弹卸出来，然后把枪一支支从铁门下面的缝隙那里传进去给世豪，连子弹和原先装枪的麻袋也传进去给世豪，由于那个铁门很大，门上面没有缝隙，我们都没有看世豪把那些枪放到屋子哪里。他们枪和子弹、袋子都传去给世豪后，我也下了车，和R记、阿某5等世豪出来，大约等了5分钟左右，世豪就自己在围墙那里爬出来，我们4人还吸了根烟才离开现场。之后R记开车先搭世豪回家，然后再搭我回到广场桥的路边，R记和阿某5就开车离开了，我下车后就走路回家。8月28日下午15时左右，世豪给电话我问：在微信那里看到说抓了人是关于26日那晚枪击事件的，藏了的那些枪会不会就是那晚枪击事件的枪，怕不怕？我说怕什么，又不关我们事。 另外，被告人冯某对二份十二张不同男性免冠照片进行辨认，其分别辨认出2号照片男子就是2015年8月26日晚上找到他后，和他一起将5支枪和子弹给陈某藏在林场附近的小屋内的高某；11号照片男子是陈某。 8、被告人陈某的供述，主要内容：2015年8月26日22点左右我在南街镇红太阳村委会广场处，原先我和大神（冯某）以及另外几个朋友在广场那里聊天，大神接了个电话就离开了，过了有十多分钟，他就给电话我叫我帮他放些东西，刚开始他没说是什么东西，我答应他了，过了一会大神和两个我不认识的人开车来到广场过了桥的公路边那里等我，我从广场走过去上了车，坐着车后排，我没有留意后排放着有东西，之后就和车上3人一起到我村附近果场里的小屋处。到达后大神就将一捆雷鸣登猎枪交给我，并叫我藏匿好。该捆猎枪共有5支，用一条布条包着，我接过后有点害怕，也不敢将这些枪带回家，之后我就将猎枪藏匿在我村中一果场内的一间小屋内。我藏匿好这些枪后，大神又驾驶小汽车将我送回红太阳村委会广场桥头处。我在8月27日在微信朋友圈看到发生枪击事件，我才知道有这件事。 另外，被告人陈某对二份十二张不同男性免冠照片进行辨认，其分别辨认出7号照片男子是大神（冯某）；2号照片的男子是开车藏匿枪支的高某。 对广宁县人民检察院指控被告人欧某、梁某、高某、伍某犯以危险方法危害公共安全罪的评析如下： 根据《中华人民共和国刑法》第一百一十五条的规定，以危险方法危害公共安全罪是指以其他危险方法致人重伤、死亡或者使公私财产遭受重大损失的行为。本案的起因是由于被害人郑某打了被告人欧某一巴掌，被告人欧某想找机会报复被害人郑某。被告人欧某知道被害人郑某在珍某阁餐厅吃饭之后，召集被告人梁某、高某、伍某确定了特定目标，系对被害人郑某进行伤害的，而不是对他人进行伤害，在作案过程中目标是对着被害人郑某的腿部开枪，没有故意杀人的动机，也没有对人群进行开枪，至于他们开枪的散弹造成其他人的伤害和车辆的损坏是被告人的过失造成的。故公诉机关指控被告人欧某、梁某、高某、伍某对被害人郑某进行伤害的行为定性为以危险方法危害公共安全罪定性有误，四被告人的行为均构成故意伤害罪。 ","cpfxgc":"本院认为，被告人欧某、梁某、伍某、高某无视国家法律，持枪故意伤害他人，致一人重伤二级，其行为均已构成故意伤害罪；被告人欧某非法持有枪支四支，情节严重，被告人梁某非法持有枪支一支，其二人行为均已构成非法持有枪支罪；被告人吴某无视国家法律，在明知被告人欧某、梁某、伍某、高某是犯罪的人而帮助其逃匿，其行为已构成窝藏罪；被告人高某、冯某、陈某无视国家法律，帮助犯罪的人转移、藏匿作案枪支，毁灭证据，其行为均已构成帮助毁灭证据罪，对八被告人应根据其所犯罪行依法惩处，对被告人欧某、梁某应予数罪并罚。被告人欧某、梁某、伍某、高某归案后如实供述了自己故意伤害的罪行；被告人吴某、高某、冯某、陈某归案后如实供述了自己的罪行，依法可以从轻处罚。在共同犯罪中，被告人欧某召集被告人梁某、高某、伍某对被害人郑某进行伤害，起主要作用，是主犯，应当按照其所参与的全部犯罪处罚；被告人梁某、伍某、高某起次要作用，是从犯，应当从轻处罚；被告人梁某负责提供两辆摩托车作案，其作用又大于被告人伍某、高某。公诉机关指控被告人欧某、梁某犯非法持有枪支罪，被告人吴某犯窝藏罪，被告人高某、冯某、陈某帮助毁灭证据罪，事实清楚，证据确实、充分，罪名成立，应予支持；但指控被告人欧某、梁某、伍某、高某犯以危险方法危害公共安全罪的定性有误，不予采纳。辩护人郭春仪提出被告人冯某不知道被告人高某交给他的物品是枪支，其行为不构成帮助毁灭证据罪的辩护意见，经查，本案有物证、被告人冯某、高某、陈某的供述等证据，证实被告人冯某在转移、藏匿枪支的过程中知道或者应当知道被告人高某交给他的物品是枪支，仍帮助其转移及藏匿，其行为构成帮助毁灭证据罪，故辩护人提出的辩护意见不予采纳。辩护人陈国盛提出被告人陈某无犯罪前科，归案后如实供述自己的罪行的辩护意见，经查属实，予以采纳；又提出被告人陈某在共同犯罪中属于从犯的辩护意见，经查，被告人陈某与被告人高某、冯某帮助犯罪的人转移枪支，毁灭证据作用相当，其辩护意见，不予采纳。根据当事人提供并经法庭质证的证据，参照《广东省2016年度人身损害赔偿计算标准》的规定： 附带民事诉讼原告人郑某因本案而导致的物质损失为： 1、医疗费276700.8元。有医疗收费票据为证，予以确认。 2、误工费48831.38元。（以每月工资为5000元计，166.66元／天×293天＝48831.38元），从2015年8月27日起至2016年6月15日总共293天。有广宁县某木业有限公司的收入证明和工资表为证，予以确认。 3、住院伙食补助费6700元（100元／天×67天＝6700元）。参照《广东省2016年度人身损害赔偿计算标准》，伙食补助费为100元／天，予以确定。 4、后续治疗费15000元。有广东经纬司法鉴定所鉴定文书为证，予以确认。 5、营养费3350元。有出院医嘱，酌情认定。 6、车牌号码为：（粤E×××××）被损坏的价值20124元。有广宁县发展和改革局价格认证中心鉴定为证，予以确认。 上述损失总共为370706.18元。 附带民事诉讼原告人郑某提供广州南方麒麟大药房购药（票据1张）672元，没有医嘱，不予认定；提出赔偿护理费25831.21元，因其住院期间由其妻子冯某慧（广宁县人民医院的护士）护理，但没有提供在护理期间，广宁县人民医院对其停发工资的证据，不予支持；提出赔偿交通费3000元，由于没有提供相关证据，不予支持；提出赔偿残疾赔偿金139028.8元、精神抚慰金20000元的诉讼请求，鉴于残疾赔偿金和精神抚慰金不属于《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条规定的附带民事诉讼的赔偿范围，不予支持。 附带民事诉讼原告人周某因本案而导致的物质损失为： 1、医疗费16430.7元。有医疗收费票据为证，予以确认。 2、误工费1833.37元（以每月工资为5000元计，166.67元／天×11天＝1833.37元）。有广宁县某木业有限公司的收入证明和工资表为证，予以确认。 3、住院期间陪人护理费1047.42元（95.22元／天×11天＝1047.42元）。周某住院期间由其亲戚范某芳（非农业家庭户口，待业）护理，参照《广东省2016年度人身损害赔偿计算标准》规定，2015年全省城镇居民人均可支配收入，一般地区为34757.2元／年（即95.22元／天），予以确认。 4、住院伙食补助费1100元（100元／天×11天＝1100元）。参照《广东省2016年度人身损害赔偿计算标准》，伙食补助费为100元／天，予以确认。 5、营养费550元。有出院医嘱，酌情认定。 上述损失总共为20961.49元。 附带民事诉讼原告人周某提出赔偿交通费1000元，由于没有提供相关证据，不予支持。 附带民事诉讼原告人刘某因本案而导致的物质损失为： 1、医疗费15400.91元。有医疗收费票据为证，予以确认。 2、误工费4509.21元。误工费参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算，参照《广东省2016年度人身损害赔偿计算标准》规定，餐饮业为52345元／年，附带民事诉讼原告人刘某的请求为（37406元／年÷365天×44天＝4509.21元），没有超出餐饮业误工费52345元／年的计算标准，予以确认。 3、住院期间陪人护理费1400元（3000元／年÷30天×14天＝1400元），予以确认。附带民事诉讼原告人刘某住院期间由黄某梅护理，黄某梅在广宁县南街镇香某阁餐厅工作，月工资3000元，在护理期间该餐厅对其停发工资。 4、住院伙食补助费1400元。（100元／天×14天＝1400元）。参照《广东省2016年度人身损害赔偿计算标准》，伙食补助费为100元／天，予以确认。 5、营养费2000元。有出院医嘱，酌情认定。 上述损失总共为24710.12元。 附带民事诉讼原告人刘某提出赔偿交通费1000元，由于没有提供相关证据，不予支持。提出赔偿精神抚慰金5000元的诉讼请求，鉴于精神抚慰金不属于《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条规定的附带民事诉讼的赔偿范围，不予支持。 对于民事赔偿责任的承担：本案是被告人欧某、梁某、伍某、高某的犯罪行为致附带民事诉讼原告人郑某、周某、刘某受伤的，四被告人应承担附带民事诉讼原告人郑某、周某、刘某所造成物质损失的民事责任，结合本案情况，对附带民事诉讼原告人郑某、周某、刘某所造成物质损失被告人欧某承担60％的赔偿责任；被告人梁某承担20％的赔偿责任；被告人伍某、高某分别承担10％的赔偿责任；上述四被告人对附带民事诉讼原告人郑某、周某、刘某所造成物质损失互负连带赔偿责任。 综上所述，根据八被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第一百二十八条、第三百一十条、第三百零七条第二款、第六十九条、第六十七条第三款、第六十四条、第三十六条、第二十五条、第二十六条、第二十七条、《中华人民共和国刑事诉讼法》第九十九条、《中华人民共和国侵权责任法》第十五条第（六）项、最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款（二）项、第二款（二）项和最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条的规定，案经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告人欧某犯故意伤害罪，判处有期徒刑五年六个月，犯非法持有枪支罪，判处有期徒刑四年，实行数罪并罚，总和刑期有期徒刑九年六个月，决定执行有期徒刑八年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月27日起至2024年2月26日止）。 二、被告人梁某犯故意伤害罪，判处有期徒刑三年九个月，犯非法持有枪支罪，判处有期徒刑一年，实行数罪并罚，总和刑期有期徒刑四年九个月，决定执行有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月27日起至2019年8月26日止）。 三、被告人高某犯故意伤害罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月27日起至2019年2月26日止）。 四、被告人伍某犯故意伤害罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月27日起至2019年2月26日止）。 五、被告人吴某犯窝藏罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月30日起至2017年2月28日止）。 六、被告人高某犯帮助毁灭证据罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月30日起至2017年2月28日止）。 七、被告人冯某犯帮助毁灭证据罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月29日起至2017年2月28日止）。 八、被告人陈某犯帮助毁灭证据罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月29日起至2017年2月28日止）。 九、被告人欧某、梁某、高某、伍某应赔偿附带民事诉讼原告人郑某的物质损失人民币370706.18元，其中：被告人欧某应承担60％的赔偿责任，即222423.71元；被告人梁某应承担20％的赔偿责任，即74141.24元；被告人高某应承担10％的赔偿责任，即37070.62元；被告人伍某应承担10％的赔偿责任，即37070.62元。 十、被告人欧某、梁某、高某、伍某应赔偿附带民事诉讼原告人周某的物质损失人民币20961.49元，其中被告人欧某应承担60％的赔偿责任，即12576.89元；被告人梁某应承担20％的赔偿责任，即4192.30元；被告人高某应承担10％的赔偿责任，即2096.15元；被告人伍某应承担10％的赔偿责任，即2096.15元。 十一、被告人欧某、梁某、高某、伍某应赔偿附带民事诉讼原告人刘某的物质损失人民币24710.12元，其中：被告人欧某应承担60％的赔偿责任，即14826.07元；被告人梁某应承担20％的赔偿责任，即4942.02元；被告人高某应承担10％的赔偿责任，即2471.01元；被告人伍某应承担10％的赔偿责任，即2471.01元。 十二、被告人欧某、梁某、高某、伍某对附带民事诉讼原告人郑某、周某、刘某所造成的损失互负连带赔偿责任。 十三、上述（九）、（十）、（十一）所确定的赔偿款项，被告人欧某、梁某、高某、伍某应在判决生效后10日内付清。 十四、驳回附带民事诉讼原告人郑某、周某、刘某的其他诉讼请求。 十五、随案移送的作案工具：诺基亚手机1部、白色苹果手机3部，予以没收，上缴国库；铁砂1粒，予以没收，附案备查。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广宁县人民法院 刑事附带民事判决书 （2016）粤1223刑初140号 公诉机关广宁县人民检察院。 附带民事诉讼原告人郑某，男，1981年1月8日出生，住广东省。 附带民事诉讼原告人周某，男，1980年7月15日出生，住广东省广宁县。 附带民事诉讼原告人郑某、周某的共同委托代理人胡海丽，广东鼎都律师事务所律师。 附带民事诉讼原告人刘某（别名：刘荣娇），女，1965年7月3日出生，住广东省。 委托代理人林其康，广宁县南街镇法律服务所法律工作者。 被告人欧某（绰号：大鑫），男，1996年1月25日出生，汉族，中专文化，广东省广宁县人，住广东省。2015年8月27日因涉嫌故意伤害罪被刑事拘留；2015年9月25日因涉嫌寻衅滋事罪、非法持有枪支罪被逮捕。现羁押在广宁县看守所。 被告人梁某，男，1994年1月21日出生，汉族，初中文化，广东省广宁县人，住广东省。2015年8月27日因涉嫌故意伤害罪被刑事拘留；2015年9月25日因涉嫌寻衅滋事罪、非法持有枪支罪被逮捕。现羁押在广宁县看守所。 被告人高某（绰号：阿萨、军仔），男，1996年1月13日出生，汉族，初中文化，广东省肇庆市广宁县人，住广东省。2015年8月27日因涉嫌故意伤害罪被刑事拘留；2015年9月25日因涉嫌寻衅滋事罪、非法持有枪支罪被逮捕。现羁押在广宁县看守所。 被告人伍某，男，1982年10月1日出生，汉族，初中文化，广东省广宁县人，住广东省广宁县。2015年8月27日因涉嫌故意伤害罪被刑事拘留；2015年9月25日因涉嫌寻衅滋事罪、非法持有枪支罪被逮捕。现羁押在广宁县看守所。 被告人吴某，男，1986年3月31日出生，汉族，初中文化，广东省广宁县人，住广东省广宁县。2015年8月30日因涉嫌窝藏罪被刑事拘留；2015年9月25日被逮捕。现羁押在广宁县看守所。 被告人高某（曾用名：高某伟），男，1995年12月2日出生，汉族，初中文化，广东省广宁县人，住广东省。2015年8月30日因涉嫌包庇罪被刑事拘留；2015年9月25日被逮捕。现羁押在广宁县看守所。 被告人冯某（绰号：大神），男，1982年9月27日出生，汉族，小学文化，广东省广宁县人，住广东省。2015年8月29日因涉嫌包庇罪被刑事拘留；2015年9月25日被逮捕。现羁押在广宁县看守所。 辩护人郭春仪，湖南华方律师事务所律师。 被告人陈某，男，1993年7月2日出生，汉族，初中文化，广东省广宁县人，住广东省。2015年8月29日因涉嫌包庇罪被刑事拘留；2015年9月25日被逮捕。现羁押在广宁县看守所。 辩护人陈国盛，广东圣禾律师事务所律师。 广宁县人民检察院以宁检刑诉［2016］131号起诉书指控被告人欧某、梁某犯非法持有枪支罪、以危险方法危害公共安全罪；被告人高某、伍某犯以危险方法危害公共安全罪；被告人吴某犯窝藏罪；被告人高某、冯某、陈某犯帮助毁灭证据罪，于2016年5月26日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人郑某、周某、刘某提起刑事附带民事诉讼。本院依法组成合议庭，于2016年7月13日和同年9月19日公开开庭进行了合并审理。广宁县人民检察院指派检察员江水生、严小霞出庭支持公诉，被告人欧某、梁某、高某、伍某、吴某、高某、冯某及其辩护人郭春仪、陈某及其辩护人陈国盛，委托代理人胡海丽、林其康到庭参加了诉讼。期间，广宁县人民检察院认为本案需要补充侦查，于2016年8月22日向本院提出延期审理建议。现已审理终结。 广宁县人民检察院指控，2015年8月26日20时许，为对被害人郑某寻仇报复，被告人欧某驾驶一辆车牌号码为粤H×××××的东风本田牌小车携四支自制猎枪搭载被告人伍某、高某去到广宁县南街镇百盈花园美食街附近路段与被告人梁某汇合。后四人各持一支猎枪搭载两部摩托车去到百盈大道的珍某阁饭店附近小巷伏击郑某。20时30分许，当郑某和一群人从珍某阁楼梯下楼时，上述四人随即持枪冲到珍某阁门口附近路段对着人群连续开枪，致人群中的郑某、周某、卓某及附近的刘某共四人不同程度受伤，停放在珍某阁的一辆小车也遭破坏。 其后，被告人欧某、梁某、伍某、高某迅速逃离现场。被告人梁某、高某将上述枪支及子弹藏匿在聚和寨附近的某草地里，由梁某通知高某和冯志东转移。负责接应的被告人吴某驾小汽车（车牌号码为粤W×××××）搭载被告人欧某、梁某、伍某、高某从聚和寨逃离到古水，后再由黄某钫搭载上述四人逃离到怀集。到达怀集后，上述四人再搭载黑车潜逃到广州市花都区。 被告人高某、冯某东按梁某的要求，在找到枪支子弹后，又再找到梁某放置在其旧屋的另一支自制猎枪，然后伙同被告人冯某、陈某将五支枪、六发子弹藏于广宁县南街镇富溪村委会松木塘一果场的小屋内。2015年8月28日，侦查人员在该果场小屋里搜获枪形物体5件、弹形物体6发。经鉴定，上述5件枪形物体中，有4件是自制仿12号猎枪，1件是唧筒式12号猎枪，均可以击发打响；上述6发弹形物体均是12号猎枪弹；停放在珍某阁饭店门前的小车（车牌号码为：粤E×××××）被损坏的价值20124元；周某的损伤程度属轻伤一级；卓某的损伤程度属轻伤二级；刘某的损伤程度属轻微伤。 公诉机关根据八被告人的供述和辩解、被害人陈述、现场勘验笔录、搜查笔录、辨认笔录、书证、视听资料、物证、证人证言、鉴定意见等证据，认为被告人欧某、梁某无视国家法律，非法持有枪支，并伙同他人在公共场所对人群开枪，其行为触犯了《中华人民共和国刑法》第一百二十八条、第一百一十四条之规定，犯罪事实清楚，证据确实、充分，应当以非法持有枪支罪、以危险方法危害公共安全罪追究其刑事责任，根据《中华人民共和国刑法》第六十九条的规定，实行数罪并罚；被告人伍某、高某无视国家法律，在公共场所对人群开枪，其行为触犯了《中华人民共和国刑法》第一百一十四条之规定，犯罪事实清楚，证据确实、充分，应当以以危险方法危害公共安全罪追究其刑事责任；被告人吴某无视国家法律，在明知欧某、梁某、伍某、高某是犯罪的人而帮助其逃匿，其行为触犯了《中华人民共和国刑法》第三百一十条的规定，应当以窝藏罪追究其刑事责任；被告人高某、冯某、陈某无视国家法律，帮助犯罪的人转移枪支，毁灭证据，其行为触犯了《中华人民共和国刑法》第三百零七条第二款的规定，应当以帮助毁灭证据罪追究其刑事责任，提请本院依法惩处。 附带民事诉讼原告人郑某诉称：被告人欧某、梁某、高某、伍某无视国家法律，对被害人郑某的身体造成极大的伤害，现请求人民法院判令上述四被告人赔偿郑某的财物损失：粤E×××××小汽车损失20124元，医药费277372.8元，交通费3000元，住院伙食补助费6700元，误工费48831.38元，护理费11023.51元，营养费3350元。在庭审中增加诉讼请求：1、2015年10月8日出院休息三个月的护理费14807.7元；2、残疾赔偿金139028.8元；3、后续治疗费15000元；4、精神抚慰金20000元。上述四被告人对本案承担连带赔偿责任。 附带民事诉讼原告人周某诉称：请求人民法院判令被告人欧某、梁某、高某、伍某赔偿周某的医药费16430.7元，交通费1000元，住院伙食补助费1100元，误工费1833.37元，护理费1047.42元，营养费550元，合共21961.27元。上述四被告人对本案承担连带赔偿责任。 附带民事诉讼原告人刘某诉称：请求人民法院判令被告人欧某、梁某、高某、伍某赔偿刘某的医药费15400.91元，交通费1000元，住院伙食补助费1400元，误工费4509.12元，护理费1434.72元，营养费2000元，精神损害抚慰金5000元，合共30744.75元。上述四被告人对本案承担连带赔偿责任。 被告人欧某、梁某、高某、伍某对起诉书指控的犯罪事实及罪名没有异议；对附带民事诉讼原告人郑某、周某、刘某提出的诉讼请求没有意见。 被告人吴某、高某、冯某、陈某对起诉书指控的犯罪事实及罪名没有异议。 辩护人郭春仪提出的辩护意见是：被告人冯某在参与事件过程中只是帮助朋友放东西，并且其并不知道那些物品是枪支，故公诉机关所出示的证据不能形成证据链来指控被告人冯某犯帮助毁灭证据罪。被告人冯某的犯罪情节轻微，不能达到情节严重的标准，故不构成帮助毁灭证据罪。 辩护人陈国盛提出的辩护意见是：我对公诉机关指控被告人陈某的行为构成帮助毁灭证据罪没有异议。被告人陈某具有以下几方面的从轻或者减轻处罚情节：1、被告人陈某的主观恶意不大，是被动参与，没有对社会造成实质的危害，犯罪情节较轻，在共同犯罪中属于从犯；2、被告人陈某归案后直至庭审都能如实供述自己的罪行，认罪态度较好；3、被告人陈某无犯罪前科，属于偶犯，并且其是在他人的教唆之下参与犯罪。综上，建议法庭给予其从轻处罚，并适用缓刑的机会。 经审理查明： 一、2015年8月26日19时许，被告人欧某见到被害人郑某车牌号码为粤E×××××的小车，停放在广宁县南街镇香某阁（珍某阁、真某阁）餐厅门口，认为被害人郑某在君悦会时曾经打了他一巴掌，现发现被害人郑某在该餐厅吃饭，想对其进行报复，故被告人欧某先打电话通知被告人梁某，被告人梁某开着一辆摩托车在广宁县南街镇百盈花园美食街附近路段等候，同日20时许，被告人欧某驾驶一辆车牌号码为粤H×××××的东风本田牌小车。到广宁县石涧镇搭载被告人伍某、高某与被告人梁某汇合之后，被告人梁某负责提供两辆摩托车作案，四被告人从欧某驾驶的小车上取出四支猎枪，且各持一支猎枪驾驶两部摩托车去到百盈大道珍某阁餐厅附近小巷伏击被害人郑某。20时30分许，当被害人郑某出到珍某阁门口时，上述四被告人随即持枪对着被害人郑某开枪，致被害人郑某、周某、卓某、刘某四人不同程度受伤，停放在珍某阁餐厅门前的车牌号码为粤E×××××的小车也遭破坏。其后，被告人欧某、梁某、伍某、高某迅速逃离现场。被告人梁某、高某将上述枪支及子弹藏匿在广宁县南街镇聚和寨附近的某草地里，由被告人梁某通知被告人高某转移。被告人吴某驾驶小汽车（车牌号码为粤W×××××）搭载被告人欧某、梁某、伍某、高某从聚和寨逃离到广宁县古水镇，后由他人用另外一辆小汽车搭载上述四被告人逃离至怀集县。到达怀集县后，上述四被告人再搭车潜逃到广州市花都区。 被告人高某按梁某的要求，在找到枪支、子弹后，再找到梁某放置在其旧屋的另一支自制猎枪，然后伙同被告人冯某、陈某将五支枪、六发子弹藏于广宁县南街镇富溪村委会松木塘一果场的小屋内。2015年8月28日，侦查人员在该果场小屋里搜获枪形物体5件、弹形物体6发。经广宁县公安司法鉴定中心鉴定，被害人郑某的损伤程度属重伤二级；经广东省肇庆市公安司法鉴定中心鉴定，被害人周某的损伤程度属轻伤一级；卓某的损伤程度属轻伤二级；刘某的损伤程度属轻微伤；上述5件枪形物体中，有4支是以火药为源动力利用管状器具发射弹丸的自制仿12号猎枪，1支是以火药为源动力利用管状器具发射弹丸的唧筒式12号猎枪，均可以击发打响，上述6发弹形物体均是12号猎枪弹。经广宁县发展和改革局价格认证中心鉴定，号牌号码为粤E×××××小车被损坏的价值20124元。 二、号牌号码为粤H×××××的本田CRV小车的动车所有人为欧某强；粤W×××××的丰田小车的动车所有人为欧某2林；粤E×××××小车的机动车所有人为郑某。 三、附带民事诉讼原告人郑某在广宁县某木业有限公司工作，每月工资为5000元，从2015年8月27日至2015年10月8日在广州军区广州总医院住院42天，医药费（票据1张）133393元，出院医生意见：注意休息，加强营养，住院期间留陪护理1人，建议全休三个月。从2015年11月12日至2015年12月4日在南方医科大学南方医院住院22天，从2016年4月5日至2015年4月8日在南方医科大学南方医院住院3天，医疗费（票据8张）143158元。在佛山市中医院的医疗费（票据1张）149.8元）。总共住院67天，总共医药费276700.8元。 2016年6月30日经广东经纬司法鉴定所鉴定，郑某的损伤达八级伤残；后续治疗费需15000元。 郑某住院期间由其妻子冯某慧（广宁县人民医院的护士，每月工资4936元）护理。 四、附带民事诉讼原告人周某在广宁县某木业有限公司工作，每月工资为5000元，从2015年8月27日至2015年9月7日在广州军区广州总医院住院11天，医药费（票据1张）16029元，出院医嘱：注意休息，加强营养，定期复查，不适随诊。在广宁县人民医院医药费（票据1张）401.7元，总共住院11天，总共医药费16430.7元。 周某住院期间由其亲戚范某芳（非农业家庭户口，待业）护理。 五、附带民事诉讼原告人刘某在广宁县南街镇珍某阁餐厅工作，从事餐饮业。从2015年8月26日至2015年8月27日在广宁县人民医院住院1天，医药费（票据1张）260.7元，从2015年8月27日至2015年9月9日在南方医科大学珠江医院住院13天，医药费（票据1张）11632.4元，出院医嘱：注意休息，加强营养；2-3日当地医院换药，术后12日拆线；住院期间24小时陪护1人，出院全休1月；不适随诊。2015年9月15日在广宁县中医院治疗，医药费（票据2张）107.81元，同年12月22日在广宁县人民医院治疗，医药费（票据1张）3400元，总共住院14天，总共医药费15400.91元。 刘某住院期间由其儿媳黄某梅护理，黄某梅在广宁县南街镇香某阁餐厅工作，月工资3000元，黄某梅在护理期间该酒店对其停发工资。 上述事实，有检察机关提供并经法庭质证、认证的下列证据予以证实。 （一）物证 反映公安机关查扣粤H×××××的本田CRV小车1部、粤W×××××的丰田小车1部、手机号码为139××××4414的诺基亚手机1部手机号码分别为136××××7243、136××××5647、183××××7206白色苹果手机3部、从被害人刘某身上提取到铁砂1粒。 （二）现场勘验检查笔录 反映广宁县公安局对案发现场进行勘验的情况。 （三）视听资料 反映在案发时间的时段，有两名男子各自搭载一辆摩托车共4名男子从真某阁进入三小的路段的一小巷窜出进入该路对面的小巷藏匿，然后冲出镜头外后，视频显示该路段群众均望向真某阁方向，真某阁门口旁边的百盈大道人流、车流密集的情况。 监控录像视频截图、辨认笔录，反映李坚华对监控录像视频截图进行辨认，其辨认出案发前，在珍某阁旁边街道的巷子开出摩托车的是欧某，搭其摩托车的是高某；第二张图片中穿黑衣的持枪男子就是高某的情况。 （四）鉴定意见 1、鉴定文书，反映经广宁县公安司法鉴定中心鉴定，郑某的损伤程度属重伤二级；经广东省肇庆市公安司法鉴定中心鉴定，周某的损伤程度属轻伤一级；卓某的损伤程度属轻伤二级；刘某的损伤程度属轻微伤的情况。 2、广东省肇庆市公安司法鉴定中心枪支、弹药鉴定书，反映查扣的5件枪形物体中，有4支是自制仿12号猎枪，有1支是唧筒式12号猎枪；6发弹形物体均是12号猎枪弹。 3、涉案财产价格鉴定结论书，反映经广宁县发展和改革局价格认证中心鉴定，号牌号码为：粤E×××××的小车被损坏的价值为20124元； 4、广东经纬司法鉴定所司法鉴定意见书，反映郑某的损伤达八级伤残（人身损害赔偿用），拆除左下肢外固定支架的后续医疗费用约需5000元，取出左踝部金属异物的后续医疗费用约需10000元的情况。 （五）书证 1、犯罪嫌疑人归案情况说明，反映公安机关抓获被告人欧某、梁某、高某、伍某、吴某、高某、冯某、陈某的情况。 2、扣押笔录，反映公安机关在抓获被告人高某的同时，对其驾驶的车牌号码为粤H×××××的本田CRV小轿车、小车行驶证（所有人为欧某强）以及其持有的手机（号码为139××××4414）予以扣押；在抓获吴某的同时，对其驾驶的车牌号码为粤W×××××的小轿车以及其持有的三部白色苹果手机（号码分别为136××××7243、136××××5647、183××××7206）予以扣押的情况。 3、搜查笔录，反映被告人陈某供述枪支藏匿于广宁县南街镇富溪村委会松木塘村一果场的小屋内，并和侦查人员一起去到该地点。侦查人员在该小屋的柴堆角里搜查出在黄色编织袋里有枪形物体共5支、弹形物体共6发以及一块长方形的黑白、红色格子条纹布，侦查人员对上述物品依法予以扣押的情况。 4、通话清单，反映2016年8月26日晚上，欧某与梁某、伍某、高某、冯某东有通话记录；梁某与欧某、伍某、吴某、高某、冯某东有通话记录；吴某与梁某、冯某东、伍某、黄某钫有通话记录；冯某与梁某、冯某东、陈某有通话记录；陈某与冯某东、冯某有通话记录的情况。 5、车辆信息查询，反映号牌号码为：粤H×××××的本田CRV小车的机动车所有人为欧某强；粤W×××××的丰田小车的机动车所有人为欧某林的情况。 6、（2007）宁刑初字第14号刑事判决书，反映被告人伍某因犯故意伤害罪于2007年4月25日被本院判处有期徒刑三年，缓刑五年的情况。 7、广宁县公安局行政处罚决定书，四会市公安局行政处罚决定书、广宁县公安局现场检测报告书，反映被告人梁某、高某、吴某、高某、冯某均曾因吸毒被行政处罚；陈某有吸毒行为的情况。 8、户籍资料，反映八名被告人个人的基本情况。 9、广宁情报研判专刊，反映2015年8月26日，车牌号码为：粤H×××××的本田CRV小轿车、粤W×××××黑色丰田小轿车的在相关路段行驶的情况。 10、中国人民解放军医疗住院收费票据、广东省医疗收费票据，反映附带民事诉讼原告人郑某、周某、刘某支付医疗费的情况。 11、广东省增值税普通发票、收据，反映郑某支付给广东经纬司法鉴定所鉴定费3500元和加急费300元的情况。 12、中国人民解放军广州军区广州总医院诊断证明，反映郑某、周某的入院及出院、疾病诊断等情况。 13、中国人民解放军广州军区广州总医院出院证反映郑某、周某入院及出院等情况。 14、南方医科大学南方医院疾病诊断证明书反映郑某病情等情况。 15、南方医科大学南方医院出院通知书，反映郑某入院及出院的情况。 16、南方医科大学南方医院出院小结，反映郑某入院情况及出院医嘱等情况。 17、广宁县人民医院个人收入证明书，反映冯某慧个人月均收入为人民币4936元的情况。 18、收入证明、工资表，反映郑某、周某在广宁县某木业有限公司每月工资收入为人民币5000元的情况。 19、广州军区广州总医院放射科CT诊断报告、放射诊断报告、超声影像科检查报告，反映对周某的病情诊断情况。 20、广东省医疗机构门（急）诊通用病历，反映对周某的病情诊断情况。 21、广宁县南街镇护国社区居民委员会证明，反映冯某成与刘某为夫妻关系，该夫妇从2001年起至今一直经营位于本辖区多宝一路的香某阁酒店，并长期居住在南坤城多宝一路某号的情况。 22、转让合同，反映陆秀芳于2001年1月7日将其所有的位于广宁县南街镇多宝一路的香某阁酒店转让给冯某成、刘某夫妇经营管理的情况。 23、个体工商户营业执照，反映广宁县南街镇香某阁餐厅的经营者为陆某芳的情况。 24、补充协议书，反映陆某芳同意将其转让给冯某成、刘某夫妇经营的位于广宁县南街镇多宝一路的香某阁酒店对外悬挂的牌匾（酒店名称）改名为真某阁酒店，营业执照上所有的香某阁酒店的名称保持不变的情况。 25、广宁县人民医院诊断证明书，反映刘某疾病诊断情况。 26、南方医科大学珠江医院出院通知书，反映刘某的出院情况。 27、南方医科大学珠江医院诊断证明书，反映刘某的疾病诊断情况。 28、南方医科大学珠江医院出院小结，反映刘某的出院诊断和出院医嘱情况。 29、广宁县南街镇香某阁餐厅证明，反映黄某梅在该餐厅的月工资为3000元的情况。 30、广东省医疗收费票据，反映刘某支付南方医科大学珠江医院、广宁县中医院、广宁县人民医院医疗费用的情况。 31、广宁县人民医院职工请假审批表，反映冯某慧从2015年9月6日至同年9月30日向其单位请假25天的情况。 32、结婚证书，证明：冯某慧与被害人郑某是夫妻关系。 33、中华人民共和国机动车驾驶证，证明：车牌号码为粤E×××××小车的机动车所有人为郑某所有。 （六）被害人陈述 1、被害人郑某的陈述，主要内容：2015年8月26日我和朋友在南坤城的珍某阁吃饭。吃完饭后，我就和朋友下楼准备离开。我的车停在饭店门口，当时我自己一个人走去拿车，当我走到车头时候，看见有一个人拿着枪从我车尾处跑过来。我看见有人拿枪跑来并对着我，我本能反应蹲下想躲到车头处。这时，那个拿枪的蒙面人已经跑到我车的后门处，我听到砰地一声枪响，但没有意识到自己有没有中枪。听到枪响后我就想往饭店里面跑去。刚站起来我就摔倒了。这是才发现自己左脚受枪伤。于是我就往饭店里面爬去，当我爬到饭店里面时候，又有一名蒙着面的人拿着枪向我冲过来，我看见他拿枪向着我右腿。我顺手拿起身边的一张椅子往右腿挡，这时那个枪手就向我开枪了。因为有椅子挡了一下，我右腿没有伤到骨头。我坐在地上，摸了一下头，头也流血了。当时我坐在地上，没有看见那些枪手是怎么离开的。之后，和我一起吃饭的朋友看见受伤了，就马上扶我上车送我去医院。我的左脚受伤比较严重，右边大腿位置也受伤了，头也被打伤了。当时我去到医院才发现我的朋友周某也受伤了。我是看到他到医院后晕倒才知道他也中枪了。后来听来医院看我的朋友说和我们一起吃饭的阿炳也受了点伤。 2、被害人周某的陈述，主要内容：2015年8月26日，我和十多个朋友约好到南坤城珍某阁饭店吃饭。我拿了三支马爹利去喝，吃饭时候也喝了不少酒。吃完饭后，我们就离开饭店，我不记得谁走在前面了，我是跟着朋友下楼的。下楼后，我们没有开车的都在珍某阁饭店门口处站着聊天，等朋友开车来，当时我正在和其中一个朋友在聊天。突然听到砰的一声枪响，不知道是哪里开枪的。我觉得左边身子有点麻，但没有意识到自己中枪了。我看到我右手边离我几米远的地方有一个人拿着枪，我不记得他穿什么颜色的衣服了，只记得他高瘦身材、没有带头盔和口罩，他手中拿着应该是一支双管猎枪，我就冲过去他那里。他看见我冲过去就举起枪往后退，没有开枪。只是举起枪对着我。我跑了几步就躲到停在路边的一辆汽车边，这时我意识到自己中枪了，身子出不了力。我靠着汽车往前面看，看见前方离我约5米处也有两个人，其中一个戴着口罩，另一个没有戴。当时我靠着身边的汽车，意识有点模糊，呼吸不畅顺。过了一会，我看见拿枪的人往后退，之后听见摩托车的声音。他们应该开着摩托车走了。这时候我看见和我一起吃饭的郑某被人扶着在我面前走过。我撑着身子和郑某一起走上朋友的车去了医院。当时听到大概有3至4声枪声。后来听说饭店的老板娘和一个一起吃饭的男子也受伤了。 另外，被害人周某对一份十二张不同男性免冠照片进行辨认，辨认出10号照片男子就是案发当晚在珍某阁饭店开枪中的其中一名男子，（辨认照片说明：10号照片男子是高某）。 3、被害人卓某的陈述，主要内容：2015年8月26日晚我和阿某1、山猪桂等人在真某阁吃饭。20时许吃完饭后，我尾随阿某1落楼，到了楼下我听到砰砰砰响声，我意识到是有人开枪，我们这帮人四处逃窜，我掉头往饭店二楼楼梯跑，跑上二楼后我感觉到自己左腰部有少少痛，摸了摸后有血流出，后到医院检查发现有十多颗子弹射到了我。我一直躲在二楼几分钟后落楼，一起吃饭的人只剩下北佬在楼下，北佬搭到我到了聚和寨周坑，后来阿粉和王某1知道我在周坑就进来搭我去人民医院，我见到阿某1在医疗室，当时医院很多人围观，我就偷偷跑到中医院治疗。 4、被害人刘某的陈述，主要内容：2015年8月26日晚上20时30分许，我在档口珍某阁被流弹射中手部。遂被送到广宁县人民法院接受救治。当时我正在档口看档，坐在大厅沙发处休息，突然间从档口传来三声砰砰砰的枪响声，接着我便看见一个身上有血的男子从档口面向多宝路的门口跑向面向南坤路的门口。同时我感到右手手腕传来剧痛，我低头一看才发现手腕处有一个伤口，这时候，我才知道有人在档口门口开枪伤人了。我感到很害怕，坐在沙发上走不动。后来我儿子过来将我扶起来往外走去。之后我被送到广宁县人民医院接受治疗，除了我之外，还有两个在我的餐厅外吃完饭的男子也中枪了，但是我不认识他们。 （七）证人证言 1、高某1证言，主要内容：2015年8月26日．我朋友卓某叫我去真某阁吃饭。我大约在傍晚6点半左右到真某阁，因为还有第二个饭局在御景，我在晚上8点多离开。参加真某阁饭局的人有我、卓某、曾某1、郑某、周某、高某卿、陈某科、冯某1、李某1、北佬、粉仔等人。我走的时候，其他人都还没走。据我所知，枪击事件是郑某、周某受伤。我得知情况后还到医院去看过他们。我不知道他们近期与谁人有纠纷。我与周某、郑某一般熟悉，偶尔吃一下饭，没有生意来往。 2、陈某证言，主要内容：2015年8月26日晚上，我和郑某、周某、曾某1、王某1、冯某1、梁某1、陈某科、高某卿、卓某、高某1、高某1共12人在真某阁二楼3号房吃饭。晚上8点多，我和上述那些人吃完饭散场下楼。郑某和周某走在前面，我走在最后边。当我走到楼梯的一半时，听到外面传来两三声枪响。楼下的人纷纷往饭店里边跑。我在楼梯口位置看见郑某在我前面1米处倒在地上，左脚血流不止。饭店门口街道有一名头戴着黑色的头罩男子开着一部女装摩托车往街道里面的方向去了。我当时想扶郑某，郑某说：不要动，我的脚可能骨折了。他的头部出血，左脚也中弹受伤了。饭店老板母亲也在一楼，她对我们说：我被几颗弹射中了。我才发现她的左手也出血了。后我们叫其他朋友把郑某扶上车送去县人民医院救治，并有人报了警。周某在现场我没有注意到他。我怀疑凶手的目标很明确，就是针对郑某，因为一起吃饭的冯某1提前10分钟下楼都没事。 3、王某1证言，主要内容：2015年8月26日18时30分许，我去到真某阁饭店贵宾3房间吃饭，饭局由卓某发起。一起吃饭的全部都是我的朋友，有陈某科、梁某1、高某卿、冯某1、卓某、高某1、陈某华、郑某、周某、高某1、蔡某均。吃饭期间，我们一共喝了4瓶洋酒，每瓶2斤。20时30分许，我们吃完饭散场。之后我们从房间走到一楼的楼梯下，郑某、周某走在前面；卓某走在第三；第四、第五忘记了；我好像走在第六。当郑某和周某走在距离一楼地面还有约3级楼梯的时候，突然间我听到枪声，我看到有一名男子手持雷鸣登散弹枪向我们开枪。第一枪响后，我看见郑某头部等位置中枪了，接着我发现周某也中枪了。我们落楼梯的一行人见到有人开枪，就又往楼梯上跑。紧接着，又有一个不同的男子手持一支雷鸣登散弹枪向郑某、周某打去，两人也同时中枪。这时，郑某和周某已经倒地上了。第二枪打完后，又接着有一名戴着黑色口罩的男子持着一支雷鸣登散弹枪，但我发觉这枪打得不是很正，可能是开枪的男子故意打偏的。该三名男子分别开完枪后，我看见其中2名枪手在真某阁饭店旁边驾驶一辆黑色或蓝色女装摩托车往真某阁饭店门口左手边的巷子逃跑了；而其余1名枪手我就没有留意其逃跑方向。 4、高某1证言，主要内容：2015年8月26日20时30分许，我和曾某1、陈某、郑某、周某、王某1、冯某1、梁某1、陈某科、高某卿、卓某、高某1在真某阁二楼贵宾3号房吃完饭，大家一起下楼离开。郑某、周某走在前面，我跟在后面。当我正下楼梯时，听到门外公路传来砰砰砰三声枪响。我望出门外，看见饭店对面街道旁边站着一个人，他戴着一副类似兔子的面具，双手托着一支枪，正指着真某阁饭店。这时，该名戴着面具的男子持枪往南坤城大道对面马路跑去，后边还有另外一名男子本来是站在路边的。这时也跑到巷道里边骑上一部黑色女装摩托车往公路对面开去。我见一楼大厅有人中枪受伤，我便跑回二楼去躲避一下。过了约一分钟，我又下来一楼，见郑某正躺在一楼大厅的地板上。右手扶着右肋，地上流了很多血。我迅速用手机拨打110报警，后民警便到场处理了。我见到有两名凶手，其中一名戴着黑白色的类似兔子面具的男子，约三十岁，约短头发、中等身材，黑色衣服，手里拿枪形物体；另一个人没有戴面具，年约三十，短头发，身材有点壮，身穿黑色短袖T恤，他在戴面具男子离开时才出现，并且又迅速开摩托车离开，我怀疑他是同伙。凶手的目标是郑某，因为第一个受伤的人就是他。 5、曾某1证言，主要内容：2015年8月26日晚上我和郑某、周某等一共15人在真某阁饭店二楼贵宾三房吃饭，大家彼此都是认识多年的朋友关系。我是王某1打电话叫去吃饭的。吃饭的时候，我们喝了共八斤洋酒。我们吃饭至20时30分，除了高某2和冯某1带着儿子比其他人提前四五分钟离开外，其他人都是一起离开饭店的。我最后出房间，然后去了趟二楼的厕所。期间，突然听到连续四声的响声，每声相隔两三秒左右，我以为外面放烟花。约一分钟后，我头伸出厕所窗往百盈大道看，但无发现异常。我落楼时就见到郑某仰卧在地上，一只手护着头。我问他是否喝多了。他说被枪打了。我估计郑某躺的地上不是中枪第一现场，周围地上还有其他血迹，估计是郑某走回来时滴到地上的。我上前扶郑某，见到他头部和右脚流血，郑某说右小腿无力。这时，周某也步行回来饭店门口，周某还问阿某1有没有什么事。我问周某有没有事，周某提起衣服，我见到其胸部有十多点红点，但当时周某还能正常行走。后来，郑某和周某被我们这帮人中的一辆车送去了人民医院。真某阁老板娘手部也被枪弹击中。 6、陈某科证言，主要内容：2015年8月26日18时30分许，我、卓某、冯某1、陈某华、高某1、高某卿、梁某1、郑某、周某、高某1、王某1、蔡某坤、曾某1在真某阁贵宾3坐着准备吃饭。21时40分许，我们十几个人吃完饭准备离开，郑某、周某先下楼准备离开，当时我去了厕所，我听到一声砰，当时我以为外面有汽车轮胎爆胎声。大约过了两秒钟，接着又响了一声砰，我意识到可能有人开枪了。于是我就从真某阁饭店二楼厕所冲到楼下看发生什么事。当我走到真某阁二楼楼梯口时我又听到第三下枪声。我看见有一名蒙着黑色头罩的男子手拿着一支自制散弹枪，站在中华西小学门口的马路中间对着已经躺在真某阁门口处的郑某。看见郑某的腿部和头部都已经受伤流血。还看见周某用手按着他自己的腰部靠着汽车边，我冲到郑某的身边扶着他，看见那个拿着枪的男子往中华西小学方向跑了去。同时我也听到启动摩托车声音，看见高某1站着旁边打110报警，接着陈某华开着自己的汽车，我将郑某扶上陈某华的汽车上，和陈某华将郑某送到广宁县人民医院急救抢救。郑某的左脚小腿和大腿、头后脑都受了钢珠伤流血，周某的左腰部中了十多粒钢珠伤。真某阁饭店老板娘的手部中钢珠受伤。卓某也被打中受伤。我看见一个戴着黑色头罩的男子拿着一支枪，我没有看见其他人拿着枪。 7、冯某1证言，主要内容：2015年8月26日晚上6点多的时候，我们一群朋友来到真某阁餐厅贵宾3房聚餐，在场大约有15人左右。当时我是和我儿子一起出席的。大约到了晚上8点多，饭局差不多结束的时候，我儿子让我带他出去玩，所以我就带着我的儿子提前离开了。我开着摩托车带着他在百盈广场绕了一圈以后，发现我们刚刚一起吃饭的真某阁餐厅门口聚了好多人。我过去看看，发现刚刚在一起吃饭的几个朋友之中有人受伤了，他们正要把受伤的人送去医院。其他几个朋友让我先带儿子回去。所以我就先把我的儿子送回家，随后我就再去到广宁县人民医院去看看受伤的朋友的情况。到了医院我才知道受了枪伤的是郑某和周某。他们两个当时都在人民医院就医。至于还有没有其他人受伤我就不知道了。之后我就随民警来到了广宁县公安局办案中心。我在医院看到郑某是清醒的，他的后脑、右脚大腿还有左脚小腿都包着纱布；周某不是很清醒，我看到他的躯干左边有约十来个弹孔。我只看到郑某和周某受伤了，至于其他人我就不知道了。 8、梁某1证言，主要内容：2015年8月26日晚上18时10分许，我去到真某阁和王某1、高某卿、冯某1、郑某、周某、卓某、曾某鑫、高某1、高某2、李某1、陈某科、陈某聚餐。一直吃到20时许，桌上先后有人离开。我走的时候还没到21时。我记得先是冯某1离开，之后到高某卿，接着郑某、周某、卓某也跟着下楼。我就在楼梯准备下楼，就听到响声了。我听到两三声响声后，见到一个头戴着黑色头套的男子就站在饭店一楼的门口对开的位置，衣着没有印象，我见到该男子双手拿着一支长约50公分的枪形物。对着饭店内，砰的一枪之后就马上往红绿灯方向逃跑了。我没有见到其同行人员和车辆，我只见到一个戴头套的男子。我就退上了二楼。我不清楚郑某、周某的伤势，卓某后腰中了几粒散弹。开枪之后，我用自己的东风的士头搭卓某去了中医院。 9、李某1证言，主要内容：2015年8月26日晚上高某卿叫我去真某阁和几个朋友吃饭。20时许，我才去到真某阁。我去到的时候，他们已经差不多吃完饭了，我就随便吃了点东西。吃完东西后，我就去了厕所。当我从厕所出来的时候，见他们已经下楼了。于是我也准备下楼，这时候我听到了一声很大的响声，我还以为是放鞭炮的声音。我继续下楼梯，下到一半又听到了两声响声，我想可能是枪声。这时候我还在饭店二楼下一楼的楼梯中间，我听到楼下不知道是谁叫快开车过来。我当时连忙跑下楼，看见和我一起吃饭的郑某腿部中枪，躺在饭店大堂。我跑到饭店对面取我的车开到门口，搭郑某、山猪桂、阿佳到广宁县人民医院。当时我只看到郑某腿部受伤，去到医院才知道山猪桂左边肋骨有伤。 10、伍某证言，主要内容：我是一名退休人员，平时在广宁县南街镇多宝路的一家麻将档（聚宝一路6号）帮帮忙、扫扫地。2015年8月26日20时许，我去到该麻将档没多久，就听到外面有两声砰砰的两声。我、老板娘、还有一名妇女走到麻将档门口看，一走出门口就看见一名年约20多岁的年轻男子手持一支枪从真某阁跑过来。经过我们麻将档后，由于害怕，就没有观察那名男子跑向何处了。 11、廖某证言，主要内容：我在南街镇多宝一路经营一家发廊。2015年8月26日20时30分许，我在档口听到外面传来了三声类似枪声的声响，很大声。我便透过档口的玻璃向外看，很快便看到两名年轻男子各拿着一支类似枪状的物体从我档口跑过。当时我很害怕。后来我看到他们驾驶摩托车往三多幼儿园方向开去，具体去向我没有留意。声响后，我到外面察看，得知路口的真某阁有人中枪了，具体情况我不清楚。 12、严某1证言，主要内容：我是真某阁的服务员。2015年8月26日晚上18时许，二楼贵宾3房间来了大约13人一起吃饭，我服侍该房的酒水。他们喝的是洋酒。吃饭期间，他们都喝得很开心，没有任何冲突、纠纷。大约到了晚上20时，他们吃完饭离开房间下楼，我便开始清洁贵宾三房的卫生。过了一会儿，我听到外面传来三声的砰砰砰，我以为是汽车爆胎，不敢下来。最后我下到饭店的一楼时，发现地上有几滩血迹。 13、冯某2证言，主要内容：我在真某阁帮家人做工的。2015年8月26日20时30分许，我回到真某阁，看到没什么要帮忙的。我就去到真某阁旁边的麻将档看打麻将，大约过了五分钟，我听到一声好像鞭炮一样的响声。再过了大约10秒，又听到两声类似鞭炮一样的响声。我就从麻将档走出多宝一路看了一下，我看到真某阁有两名男子，其中一个带着长头发的女装面具，另外一个没有戴面具。没有戴面具的男子上了一辆黑色女装摩托车，手上拿着一件大约40公分的黑色枪形物体，摩托车上有一名男驾驶员。这两名男子开着摩托车往三多方向狂奔。当时我比较害怕，大约过了五分钟我就回到铺头。我看到铺头一楼有很多血迹，我母亲在一楼大厅坐着，我看到我母亲手上流血了。我就打电话给我弟弟叫他送我母亲去医院。 14、欧某1证言，主要内容：2015年8月26日大约20时，我当时正在南坤城多宝路帮我家人看档。我见到有四名年轻男子开着两辆女装摩托车，一辆黑色，一辆白色，至于是什么车牌我就不清楚了。当时这四个年轻人将他们驾驶的两辆摩托车停放在档口隔离。他们停完车大概3分钟左右，我就听到一声鞭炮一样的响声，我看了一下对面的真某阁，看见很多人围着门口，接着过了10秒左右，又响了两下，我见到很多人跑来跑去。我以为打架，所以我就不敢看了。大约过了两三分钟后，我见到对面真某阁有一个人躺在地上，接着有两三个人拖着地上的人上了一台白色的私家车。再过了一会儿，就有警察过来了。 15、曾某2证言，主要内容：2015年8月的某一天，记得是农历鬼仔节。我在家吃完饭后，大概是晚上九点多钟，梁某的朋友吴某用136××××7243这个手机号码打电话给我，问我在哪，有没有空。我说在家，有空。吴某叫我等会儿下楼，拿点东西给我。过了十来分钟后，吴某已经来到我楼下。我下楼后，看见吴某一个人开着小车过来。他拿出两部手机给我，说是梁某给她的。我接过手机后，吴某就走了。两部手机都是苹果4，一部黑色，一部白色。黑色那部是梁某使用的，另一部白色的不知道是谁的。当晚我听说了珍某阁开枪的事。我预感是梁某他们干的，但又不敢肯定。我当时看了两部手机的内容，发现里面的通讯记录、信息等全部删除了。梁某那部只剩下我和他的相片。到了第二天晚上，我正在横山老家，微信里传播说梁某他们被抓了。我当时心里害怕，就把两部手机拿到村口的小溪扔了。开枪当晚的十点多钟，梁某用一个我不认识的手机打电话给我，问我在哪里。我当时在京都俱乐部对面的勤学拳馆坐着。接着梁某又叫我不要担心他，说迟点会联系我。吴某平时和梁某一起玩的。 （八）被告人的供述 1、被告人欧某的供述，主要内容：2015年8月26日广宁县珍某阁开枪一事，我有参与，是我叫大家去的。对阿某1开枪，是因为他之前在君悦会打了我一巴掌，我要报复，我们事先没有商量的。2015年8月26日晚上，我开着一辆车牌号码为078的小车途径珍某阁时见到阿某1的小车停在珍某阁门口。部小车是我的，车主挂着欧某强的名字。我和欧某强是朋友关系，车是他的，他借给我了就是我的。我手机号码是183××××5355。见到阿某1的车后，我就给电话梁某，叫他拿枪来到美食街进去的小路等我一起去射阿某1。我再打电话给伍某和高某，叫他们一起去对阿某1开枪。当时伍某他们在石涧，我就开着小车去到石涧把他们两个载上来。我开着小车搭着伍某和高某上到美食街的巷子附近和梁某汇合。梁某开着一辆摩托车过来，枪是梁某同时拿过来的。他放在摩托车上。另一辆摩托车是梁某打电话叫高某开过来的。我顺便叫高某把车开走。然后我们每人分到一支枪，我搭着高某，梁某搭着伍某一起去到珍某阁。见到阿某1和一群人从楼梯下来时，我们冲过去。我对着阿某1开了一枪，其他人有没有开枪，我没有留意。我们马上走。走的时候我搭着伍某，梁某搭着高某沿着百盈大道回到梁某聚和寨。我们把枪给了梁某和高某，他们负责把枪藏好。我和伍某把摩托车扔在聚和小学门口。后来是吴某过来把我们载走的。不是我打电话给吴某的，是谁打的我不知道。我和伍某先上车的，是吴某开车来到我们面前停下，他叫我上车我就上车。后来，梁某他们过来上车。 我们叫吴某送到古水，我们没有走大路，是从聚和的小路走到古水的，吴某不认识路，是梁某指路的。上车后，我又打了一个电话给烟斗，叫他上古水搭我们。我叫了烟斗到古水蒙坑等我们。在途中，我把手机扔了。其他人上怀集的时候也把手机扔了。我们到达蒙坑的时候，烟斗也到了。到了后，我们坐烟斗的车到了怀集。我们在怀集又坐了其他司机的车到了花都。这司机是在怀集随便叫的。然后我们第二天就被抓了。我们作案用的枪支都是梁某拿来的，当时梁某驾驶一辆女装摩托车来到广宁南街南坤城海港城背后大路，四支枪都放在他摩托车前脚踏板处，用麻包袋装着，到场后梁某就分给我、伍某、高某每人各一支枪，他自己就留了一支枪。拿到枪后我们四人就去作案。 另外，被告人欧某对物证图片辨认，其辨认出枪柄为红色的2号枪支，就是他用来开枪打阿某1用的那把枪。 2、被告人梁某的供述，主要内容：2015年8月26日晚上七点多的时候，欧某用他手机183××××5355打我手机139××××5671，说他看到了阿某1的车，叫我去帮帮他，教训下阿某1，我答应了。他叫我去百盈那里等他。我自己开着一辆女装摩托车到了百盈电大山脚下等他。然后欧某开着一辆小车搭着伍某、高某过来。当时欧某下了车，不知道他从哪里把枪拿出来给了我一支。他们每人分了一支枪。枪是在一个箱子里的，箱子是从欧某的车尾箱里拿下来的。这车的车主是谁，我不知道。欧某和我们玩的时候也会有时候把车开出来。R记好像是和他们一起坐车过来的。小车是R记开走的。R记叫高某。我和他有点熟。另外一辆摩托车是阿某3叫人开过来的。那个人叫什么名字，我不知道。另外一辆摩托车是谁开过来的，我真的忘记了。出发时候，我开着一辆摩托车搭着伍某。阿某3开着另一辆搭着高某。枪各自拿着藏在身上。我们各自开着摩托车去到珍某阁附近的一条巷子藏着。没多久就看到阿某1和一群人从珍某阁的楼梯走下来。我们就从车上下来冲了过去。谁开了枪，我不知道，场面有点混乱，我是最后一个开枪的，我没有对着人开枪。开完枪，我没看，马上搭着高某，阿某3搭着伍某沿着百盈大道、美食街回到聚和寨。由我和阿军把枪藏在聚和的草地处，把枪藏好后，我就打电话给吴某，叫他快点过来搭搭我。然后，高某打电话给高某叫他把枪拿走。后来，吴某先搭着阿某3和伍某，我和阿军过去的时候，他们两人已经在车上了。 我们上车后，不知道是谁说去古水的。当时我们没有走大路，因为怕有监控，所以我们叫吴某从我们村的村道一直走小路开到古水的。在途中，R记打电话过来说找不到这些枪。我们通过电话指引R记找到了枪。途中，欧某把他的手机扔了。大家都没怎么说话，就在这里吸烟。气氛多少有点沉重。我们到了古水一个比较偏僻的地方。下车前我和伍某把手机给了吴某，叫他把我们的手机给我女朋友曾某2。吴某走的时候，另外一辆车也到了。车是谁叫来的，我不知道。那个人说广宁话的，有和阿某3聊天，我不认识，后来他把我们载到怀集。到了怀集后，我们另外叫了一辆车去的广州。到了第二天就被抓了。当时我还叫了R记去到我旧屋，把我的一支枪也拿走。是以前的一个朋友放在我那里的，我也不知道这支枪是什么枪。我作案用的枪是欧某拿给我的。当时欧某驾驶一辆黑色CRV小车开来广宁县南坤城海港城背后大路，他从小车拿下一个杂物箱，从箱中拿了一支枪给我，我就拿这支枪去作案的。 另外，被告人梁某对监控录像视频截图进行辨认，其辨认出在珍某阁附近街道驾驶摩托车的是其本人，搭其摩托车的是伍某；另一辆摩托车的是欧某以及搭载该摩托车的高某；对物证图片进行辨认：其辨认出图片中的4号枪支就是在其车棚中的那支枪，作案时所使用的枪支认不出来。 3、被告人高某的供述，主要内容：在案发前，欧某已经和我们说过要教训一下阿某1，说要吓一吓他。因为阿某1以前打过欧某。欧某说这些话的时候，我们四个人在场。到了2015年8月26日下午六至七点，我和伍某在石涧一个屋子里睡觉。当时是大鑫打电话给伍某，叫我们上南街，说来石涧载我们。大鑫开着一辆小车把我们载到百盈电大山脚岭附近。大鑫说要去报复阿某1，这时梁某以及有两部摩托车已经放在这里。梁某从车尾箱拿出四支枪，每人分到一支，我们把枪藏在身上。后来不知道是谁打电话给R记，叫R记把小车开走了。我坐大鑫车，王某3（伍某）坐梁某的车。他们把我和王某3载到珍某阁附近的士多等。等了两三分钟，见到阿某1和一大帮人从珍某阁的楼梯下来。看到他们下来的时候，我们冲到马路中间，我对着地面开了一枪，其他人也开了枪。当时好像只有梁某戴着东西在头上。我们马上上摩托车走。我坐大远的车，大鑫载着伍某。我们沿着原路回到聚和寨附近。我和梁某把全部枪藏在聚和寨附近的草地里。当时梁某打了电话叫人过来拿。途中，梁某挂了电话。我就一直跟着梁某走。当时有一辆车停在聚和寨的斜岭处。大鑫和王某3已经坐在车上，梁某上了车，我也跟着上了车。小车没有走大路，司机叫阿明。我不认识他，只见过面，但不熟。当时找枪的人又打来电话问梁某，梁某在车上解释枪藏在哪里，解释了一段时间。当时大家都没怎么说话，在吸烟，气氛有点沉重。车开到途中，欧某把他的手机扔了，车一直走山路，没有走大路，车开到古水蒙坑的路里，一边是山，一边是河，附近也没有房子。我们停车后，马上又有一辆车到了。那个司机我不认识，是欧某坐车的时候把他叫来的。伍某和梁某坐上一辆车时，手里已经没拿手机了，不知道他们放在哪里，我们坐上另一辆车到了怀集。到了怀集后又坐上另一辆车到了广州花都的公寓。第二天我们就被抓了。作案时共有4支枪，我、梁某、伍某、欧某各人拿了一支。枪支是放在欧某驾驶的广本牌小车上的，该车当时由欧某驾驶，车主是谁我不清楚。作案时，梁某从车上拿了一支枪传给我，我就是拿这支枪作案的。 另外，被告人高某从物证图片辨认，其辨认出枪柄为红色的1号枪支，就是其作案时所使用的枪支。 4、被告人伍某的供述，主要内容：我和欧某、梁某、高某认识的。大概在案发前的半个多月，当时我和他们三个人在南街吃宵夜。大鑫说和阿某1有过节，好像说是阿某1打了他一巴掌，说要射他一枪报复，叫我们其他三个人帮忙，我们都答应了。之后就没有再说起这件事。直到2015年8月26日，我当时和高某等朋友在石涧吃饭。大概晚上七点多钟，大鑫打我手机159××××0837，问我在哪里。我说和高某在吃饭，他说看到阿某1，说要来石涧载我。然后欧某就开着一辆SUV到石涧搭我和高某去到电大山脚下。当时梁某已经在那里等我了。梁某从车尾箱拿了一支枪给我。当时小车附近只有一辆摩托车，期间不知道是谁给了一个电话高某，高又开了一辆摩托车过来。后来高某把小车开走了。然后，欧某搭着高某，梁某搭着我，他们各自开着一辆摩托车去到珍某阁附近。没多久就看到阿某1和一群人下楼准备离开。我们就开着摩托车过去。我没有开枪，他们都开了枪。当时欧某没说要怎么开枪，看到人就开枪。开枪的时候，我们四个人都下车了。 开完枪，我们马上跑。走的时候，阿某3搭着我，大远搭着高某，我们又回到山脚那里。我和阿某3把枪给了梁某和高某。他们去了藏枪，我和大鑫就回到聚和寨地坪等，他们回来时，大远说叫了吴某过来载我们。我们四个人就在地坪处等吴某。吴某自己开着车来到地坪，大远叫吴某不要走大路。是大远指路叫吴某沿着村道去到古水的，在车上，我们都挺安静的，没聊什么，没有说话。在半路的时候，梁某叫我们把手机拿出来不要用。梁某还说叫吴某把手机拿回去。我和大远的手机给了吴某。高某的手机在案发前丢失。大鑫的手机在车上半路就已经扔了。我们好像是在古水小学附近竹林处下车。大鑫说叫了一个人到竹林处载我们，我们刚下车，他们就到了。我们又坐上搭客佬的车去了怀集。然后又去了广州花都。在花都住的公寓是梁某找的。我作案用的枪是梁某从他自己驾驶来的女装摩托车前脚踏板处拿给我的，是在广宁县电大侧的一处空地给我的。 另外，被告人伍某对监控录像视频截图进行辨认，其辨认出案发前，在珍某阁旁边街道的巷子开出摩托车的是欧某，搭其摩托车的是高某；驾驶另一辆摩托车是梁某，搭载该摩托车的是其本人。并辨认出案发当晚行走在珍某阁旁边街道的两名男子中，其中一名持枪男子是其本人，另一名持枪男子是高某。对物证图片进行辨认，其辨认出图片中的的3号枪支就是在其作案时所使用的枪支；对一份十二张不同男性免冠照片进行辨认，其辨认出10号照片男子就是2015年8月26日当晚他和梁某、欧某、高某用枪打伤的阿某1（辨认照片说明：10号照片男子就是被害人郑某）。 5、被告人吴某的供述，主要内容：我平时和梁某一起玩的，2015年8月26日晚上九点多，我在南街上买烟，当时梁某说有事上古水，叫我搭搭他，我答应了，他叫我去聚和寨路口。我就开着一辆黑色小车去到聚和寨路口，看到他们四个人，是同时看到的。他们四个人分别是梁某、阿某3、军仔和王某3，这些人我都是认识的，和梁某比较熟。他们上了车后就在聊天。我没听他们说什么。我们是走村道上到古水牌坊才走大路的，我不认识路，是梁某指路的。车是在古水小学进去后的两三公里处停的，下车的时候，我看到前面有一辆车，但不知道是谁的。下车时，梁某把三部手机给我，叫我给他女朋友阿婷。然后我就回去了。 另外，被告人吴某对监控录像视频截图进行辨认，其辨认出在珍某阁旁边街道的巷子开出摩托车的是欧某，搭其摩托车的是少军；驾驶另一辆摩托车是大远，搭载该摩托车的是王某3。对四份十二张不同男性免冠照片进行辨认，其分别辨认出6号照片男子就是梁某；3号照片男子是欧某；11号照片男子是高某；2号照片男子是伍某。 6、被告人高某的供述，主要内容：2015年8月26日19时多，我接到欧某电话，叫我把他的车开走。随后，梁某也打电话给叫我开摩托车过去，我去到百盈花园电大附近，看见欧某、梁某和两个我不认识的男子。我坐上副驾驶室，然后不知道谁把车尾箱的一个箱子搬下来，又搬上去。我把车开走，在南街兜风。然后梁某打电话给我，叫我帮忙去聚和山边处运一点东西，没说运到哪里。我和阿某5去到时，我有打电话给梁某，找确切位置。我根据梁某所讲去到一木瓜树下找到用一块黑白布包着，枪柄露出来。我看到知道是枪。然后我和阿某5一起去把枪放在车后座里。后来，我打电话给大神。我说放一些东西去他那里。他答应了，也没问是什么东西。我去到红太阳，大神一上车就看到了，他还说了一句咧货。他上车的时候，陈某同时上车。陈某指路把我们带到一处果场。当时陈某问我这是什么东西，我说系咧货。陈某跳过果场的门后，我们一支一支把枪存进去。当时天黑，我也不知道他把枪藏在哪里的。 另外，被告人高某对监控录像视频截图进行辨认，其辨认出在珍某阁旁边街道的巷子开出摩托车的黑衣男子是欧某；对三份十二张不同男性免冠照片进行辨认，其分别辨认出8号照片男子是欧某、3号照片男子是大神（冯某）、4号照片男子是帮忙隐藏作案枪支的阿某4，陈某。 7、被告人冯某的供述，主要内容：2015年8月26日晚，我在红太阳村委会广场处，20点多世豪坐他朋友的斗车（五十铃那种）从南街回来，他也来到村委会的广场那里和我聊天，当时我在微信朋友圈那里看到发生枪击事件的消息，也和世豪以及广场处的其他朋友聊着广宁枪击这件事情。当晚22时许我接到R记（高某）的电话，他说放些东西到我那里。我说没有地方放，是什么东西。R记没有告诉我是什么东西，他只说是其他东西，有个地方给我放就可以了。我说放到世豪那里吧。R记给电话我的时候他已经开车来到了红太阳村委会广场桥对面的公路边了，跟R记聊完电话后，我自己走过去他的车那里，并上车坐在车的后排。上车后我就给电话世豪，跟他说有朋友叫帮忙放点东西。世豪问是什么东西，我说不知道是什么，过来公路边那里先上车再说。世豪上车后，就由他带路到了他村附近的一间小屋那里。上车后我有看见那袋东西用麻袋装着，就放在车后排的座位脚踏处，世豪上车后就坐在后排，还踩着这袋东西。到了小屋后，由于屋子外面围墙那里的大铁门锁着，于是R记就托世豪翻墙过去围墙的另外一边。当时我没有下车，然后R记和阿某5就把后排的那袋东西解开，我看见他们从袋子里把枪一支支拿出来，并把枪里的子弹卸出来，然后把枪一支支从铁门下面的缝隙那里传进去给世豪，连子弹和原先装枪的麻袋也传进去给世豪，由于那个铁门很大，门上面没有缝隙，我们都没有看世豪把那些枪放到屋子哪里。他们枪和子弹、袋子都传去给世豪后，我也下了车，和R记、阿某5等世豪出来，大约等了5分钟左右，世豪就自己在围墙那里爬出来，我们4人还吸了根烟才离开现场。之后R记开车先搭世豪回家，然后再搭我回到广场桥的路边，R记和阿某5就开车离开了，我下车后就走路回家。8月28日下午15时左右，世豪给电话我问：在微信那里看到说抓了人是关于26日那晚枪击事件的，藏了的那些枪会不会就是那晚枪击事件的枪，怕不怕？我说怕什么，又不关我们事。 另外，被告人冯某对二份十二张不同男性免冠照片进行辨认，其分别辨认出2号照片男子就是2015年8月26日晚上找到他后，和他一起将5支枪和子弹给陈某藏在林场附近的小屋内的高某；11号照片男子是陈某。 8、被告人陈某的供述，主要内容：2015年8月26日22点左右我在南街镇红太阳村委会广场处，原先我和大神（冯某）以及另外几个朋友在广场那里聊天，大神接了个电话就离开了，过了有十多分钟，他就给电话我叫我帮他放些东西，刚开始他没说是什么东西，我答应他了，过了一会大神和两个我不认识的人开车来到广场过了桥的公路边那里等我，我从广场走过去上了车，坐着车后排，我没有留意后排放着有东西，之后就和车上3人一起到我村附近果场里的小屋处。到达后大神就将一捆雷鸣登猎枪交给我，并叫我藏匿好。该捆猎枪共有5支，用一条布条包着，我接过后有点害怕，也不敢将这些枪带回家，之后我就将猎枪藏匿在我村中一果场内的一间小屋内。我藏匿好这些枪后，大神又驾驶小汽车将我送回红太阳村委会广场桥头处。我在8月27日在微信朋友圈看到发生枪击事件，我才知道有这件事。 另外，被告人陈某对二份十二张不同男性免冠照片进行辨认，其分别辨认出7号照片男子是大神（冯某）；2号照片的男子是开车藏匿枪支的高某。 对广宁县人民检察院指控被告人欧某、梁某、高某、伍某犯以危险方法危害公共安全罪的评析如下： 根据《中华人民共和国刑法》第一百一十五条的规定，以危险方法危害公共安全罪是指以其他危险方法致人重伤、死亡或者使公私财产遭受重大损失的行为。本案的起因是由于被害人郑某打了被告人欧某一巴掌，被告人欧某想找机会报复被害人郑某。被告人欧某知道被害人郑某在珍某阁餐厅吃饭之后，召集被告人梁某、高某、伍某确定了特定目标，系对被害人郑某进行伤害的，而不是对他人进行伤害，在作案过程中目标是对着被害人郑某的腿部开枪，没有故意杀人的动机，也没有对人群进行开枪，至于他们开枪的散弹造成其他人的伤害和车辆的损坏是被告人的过失造成的。故公诉机关指控被告人欧某、梁某、高某、伍某对被害人郑某进行伤害的行为定性为以危险方法危害公共安全罪定性有误，四被告人的行为均构成故意伤害罪。 本院认为，被告人欧某、梁某、伍某、高某无视国家法律，持枪故意伤害他人，致一人重伤二级，其行为均已构成故意伤害罪；被告人欧某非法持有枪支四支，情节严重，被告人梁某非法持有枪支一支，其二人行为均已构成非法持有枪支罪；被告人吴某无视国家法律，在明知被告人欧某、梁某、伍某、高某是犯罪的人而帮助其逃匿，其行为已构成窝藏罪；被告人高某、冯某、陈某无视国家法律，帮助犯罪的人转移、藏匿作案枪支，毁灭证据，其行为均已构成帮助毁灭证据罪，对八被告人应根据其所犯罪行依法惩处，对被告人欧某、梁某应予数罪并罚。被告人欧某、梁某、伍某、高某归案后如实供述了自己故意伤害的罪行；被告人吴某、高某、冯某、陈某归案后如实供述了自己的罪行，依法可以从轻处罚。在共同犯罪中，被告人欧某召集被告人梁某、高某、伍某对被害人郑某进行伤害，起主要作用，是主犯，应当按照其所参与的全部犯罪处罚；被告人梁某、伍某、高某起次要作用，是从犯，应当从轻处罚；被告人梁某负责提供两辆摩托车作案，其作用又大于被告人伍某、高某。公诉机关指控被告人欧某、梁某犯非法持有枪支罪，被告人吴某犯窝藏罪，被告人高某、冯某、陈某帮助毁灭证据罪，事实清楚，证据确实、充分，罪名成立，应予支持；但指控被告人欧某、梁某、伍某、高某犯以危险方法危害公共安全罪的定性有误，不予采纳。辩护人郭春仪提出被告人冯某不知道被告人高某交给他的物品是枪支，其行为不构成帮助毁灭证据罪的辩护意见，经查，本案有物证、被告人冯某、高某、陈某的供述等证据，证实被告人冯某在转移、藏匿枪支的过程中知道或者应当知道被告人高某交给他的物品是枪支，仍帮助其转移及藏匿，其行为构成帮助毁灭证据罪，故辩护人提出的辩护意见不予采纳。辩护人陈国盛提出被告人陈某无犯罪前科，归案后如实供述自己的罪行的辩护意见，经查属实，予以采纳；又提出被告人陈某在共同犯罪中属于从犯的辩护意见，经查，被告人陈某与被告人高某、冯某帮助犯罪的人转移枪支，毁灭证据作用相当，其辩护意见，不予采纳。根据当事人提供并经法庭质证的证据，参照《广东省2016年度人身损害赔偿计算标准》的规定： 附带民事诉讼原告人郑某因本案而导致的物质损失为： 1、医疗费276700.8元。有医疗收费票据为证，予以确认。 2、误工费48831.38元。（以每月工资为5000元计，166.66元／天×293天＝48831.38元），从2015年8月27日起至2016年6月15日总共293天。有广宁县某木业有限公司的收入证明和工资表为证，予以确认。 3、住院伙食补助费6700元（100元／天×67天＝6700元）。参照《广东省2016年度人身损害赔偿计算标准》，伙食补助费为100元／天，予以确定。 4、后续治疗费15000元。有广东经纬司法鉴定所鉴定文书为证，予以确认。 5、营养费3350元。有出院医嘱，酌情认定。 6、车牌号码为：（粤E×××××）被损坏的价值20124元。有广宁县发展和改革局价格认证中心鉴定为证，予以确认。 上述损失总共为370706.18元。 附带民事诉讼原告人郑某提供广州南方麒麟大药房购药（票据1张）672元，没有医嘱，不予认定；提出赔偿护理费25831.21元，因其住院期间由其妻子冯某慧（广宁县人民医院的护士）护理，但没有提供在护理期间，广宁县人民医院对其停发工资的证据，不予支持；提出赔偿交通费3000元，由于没有提供相关证据，不予支持；提出赔偿残疾赔偿金139028.8元、精神抚慰金20000元的诉讼请求，鉴于残疾赔偿金和精神抚慰金不属于《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条规定的附带民事诉讼的赔偿范围，不予支持。 附带民事诉讼原告人周某因本案而导致的物质损失为： 1、医疗费16430.7元。有医疗收费票据为证，予以确认。 2、误工费1833.37元（以每月工资为5000元计，166.67元／天×11天＝1833.37元）。有广宁县某木业有限公司的收入证明和工资表为证，予以确认。 3、住院期间陪人护理费1047.42元（95.22元／天×11天＝1047.42元）。周某住院期间由其亲戚范某芳（非农业家庭户口，待业）护理，参照《广东省2016年度人身损害赔偿计算标准》规定，2015年全省城镇居民人均可支配收入，一般地区为34757.2元／年（即95.22元／天），予以确认。 4、住院伙食补助费1100元（100元／天×11天＝1100元）。参照《广东省2016年度人身损害赔偿计算标准》，伙食补助费为100元／天，予以确认。 5、营养费550元。有出院医嘱，酌情认定。 上述损失总共为20961.49元。 附带民事诉讼原告人周某提出赔偿交通费1000元，由于没有提供相关证据，不予支持。 附带民事诉讼原告人刘某因本案而导致的物质损失为： 1、医疗费15400.91元。有医疗收费票据为证，予以确认。 2、误工费4509.21元。误工费参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算，参照《广东省2016年度人身损害赔偿计算标准》规定，餐饮业为52345元／年，附带民事诉讼原告人刘某的请求为（37406元／年÷365天×44天＝4509.21元），没有超出餐饮业误工费52345元／年的计算标准，予以确认。 3、住院期间陪人护理费1400元（3000元／年÷30天×14天＝1400元），予以确认。附带民事诉讼原告人刘某住院期间由黄某梅护理，黄某梅在广宁县南街镇香某阁餐厅工作，月工资3000元，在护理期间该餐厅对其停发工资。 4、住院伙食补助费1400元。（100元／天×14天＝1400元）。参照《广东省2016年度人身损害赔偿计算标准》，伙食补助费为100元／天，予以确认。 5、营养费2000元。有出院医嘱，酌情认定。 上述损失总共为24710.12元。 附带民事诉讼原告人刘某提出赔偿交通费1000元，由于没有提供相关证据，不予支持。提出赔偿精神抚慰金5000元的诉讼请求，鉴于精神抚慰金不属于《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条规定的附带民事诉讼的赔偿范围，不予支持。 对于民事赔偿责任的承担：本案是被告人欧某、梁某、伍某、高某的犯罪行为致附带民事诉讼原告人郑某、周某、刘某受伤的，四被告人应承担附带民事诉讼原告人郑某、周某、刘某所造成物质损失的民事责任，结合本案情况，对附带民事诉讼原告人郑某、周某、刘某所造成物质损失被告人欧某承担60％的赔偿责任；被告人梁某承担20％的赔偿责任；被告人伍某、高某分别承担10％的赔偿责任；上述四被告人对附带民事诉讼原告人郑某、周某、刘某所造成物质损失互负连带赔偿责任。 综上所述，根据八被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第一百二十八条、第三百一十条、第三百零七条第二款、第六十九条、第六十七条第三款、第六十四条、第三十六条、第二十五条、第二十六条、第二十七条、《中华人民共和国刑事诉讼法》第九十九条、《中华人民共和国侵权责任法》第十五条第（六）项、最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款（二）项、第二款（二）项和最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条的规定，案经本院审判委员会讨论决定，判决如下： 一、被告人欧某犯故意伤害罪，判处有期徒刑五年六个月，犯非法持有枪支罪，判处有期徒刑四年，实行数罪并罚，总和刑期有期徒刑九年六个月，决定执行有期徒刑八年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月27日起至2024年2月26日止）。 二、被告人梁某犯故意伤害罪，判处有期徒刑三年九个月，犯非法持有枪支罪，判处有期徒刑一年，实行数罪并罚，总和刑期有期徒刑四年九个月，决定执行有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月27日起至2019年8月26日止）。 三、被告人高某犯故意伤害罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月27日起至2019年2月26日止）。 四、被告人伍某犯故意伤害罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月27日起至2019年2月26日止）。 五、被告人吴某犯窝藏罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月30日起至2017年2月28日止）。 六、被告人高某犯帮助毁灭证据罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月30日起至2017年2月28日止）。 七、被告人冯某犯帮助毁灭证据罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月29日起至2017年2月28日止）。 八、被告人陈某犯帮助毁灭证据罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月29日起至2017年2月28日止）。 九、被告人欧某、梁某、高某、伍某应赔偿附带民事诉讼原告人郑某的物质损失人民币370706.18元，其中：被告人欧某应承担60％的赔偿责任，即222423.71元；被告人梁某应承担20％的赔偿责任，即74141.24元；被告人高某应承担10％的赔偿责任，即37070.62元；被告人伍某应承担10％的赔偿责任，即37070.62元。 十、被告人欧某、梁某、高某、伍某应赔偿附带民事诉讼原告人周某的物质损失人民币20961.49元，其中被告人欧某应承担60％的赔偿责任，即12576.89元；被告人梁某应承担20％的赔偿责任，即4192.30元；被告人高某应承担10％的赔偿责任，即2096.15元；被告人伍某应承担10％的赔偿责任，即2096.15元。 十一、被告人欧某、梁某、高某、伍某应赔偿附带民事诉讼原告人刘某的物质损失人民币24710.12元，其中：被告人欧某应承担60％的赔偿责任，即14826.07元；被告人梁某应承担20％的赔偿责任，即4942.02元；被告人高某应承担10％的赔偿责任，即2471.01元；被告人伍某应承担10％的赔偿责任，即2471.01元。 十二、被告人欧某、梁某、高某、伍某对附带民事诉讼原告人郑某、周某、刘某所造成的损失互负连带赔偿责任。 十三、上述（九）、（十）、（十一）所确定的赔偿款项，被告人欧某、梁某、高某、伍某应在判决生效后10日内付清。 十四、驳回附带民事诉讼原告人郑某、周某、刘某的其他诉讼请求。 十五、随案移送的作案工具：诺基亚手机1部、白色苹果手机3部，予以没收，上缴国库；铁砂1粒，予以没收，附案备查。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曾焯城 审判员黄宁 代理审判员张运炜 二〇一六年十月二十五日 书记员张蕾 附相关法律条文： 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。 依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。 单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第三百零七条以暴力、威胁、贿买等方法阻止证人作证或者指使他人作伪证的，处三年以下有期徒刑或者拘役；情节严重的，处三年以上七年以下有期徒刑。 帮助当事人毁灭、伪造证据，情节严重的，处三年以下有期徒刑或者拘役。 司法工作人员犯前两款罪的，从重处罚。 第三百零七条以暴力、威胁、贿买等方法阻止证人作证或者指使他人作伪证的，处三年以下有期徒刑或者拘役；情节严重的，处三年以上七年以下有期徒刑。 帮助当事人毁灭、伪造证据，情节严重的，处三年以下有期徒刑或者拘役。 司法工作人员犯前两款罪的，从重处罚。 第三百一十条明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。 犯前款罪，事前通谋的，以共同犯罪论处。 《中华人民共和国刑事诉讼法》 第九十九条被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 如果是国家财产、集体财产遭受损失的，人民检察院在提起公诉的时候，可以提起附带民事诉讼。 《中华人民共和国侵权责任法》 第十五条承担侵权责任的方式主要有： （一）停止侵害； （二）排除妨碍； （三）消除危险； （四）返还财产； （五）恢复原状； （六）赔偿损失； （七）赔礼道歉； （八）消除影响、恢复名誉。 以上承担侵权责任的方式，可以单独适用，也可以合并适用。 最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》 第五条具有下列情形之一的，依照刑法第一百二十八条第一款的规定，以非法持有、私藏枪支、弹药罪定罪处罚： （一）非法持有、私藏军用枪支一支的； （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支一支或者以压缩气体等为动力的其他非军用枪支二支以上的； （三）非法持有、私藏军用子弹二十发以上，气枪铅弹一千发以上或者其他非军用子弹二百发以上的； （四）非法持有、私藏手榴弹一枚以上的； （五）非法持有、私藏的弹药造成人员伤亡、财产损失的。 具有下列情形之一的，属于刑法第一百二十八条第一款规定的情节严重： （一）非法持有、私藏军用枪支二支以上的； （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支二支以上或者以压缩气体等为动力的其他非军用枪支五支以上的； （三）非法持有、私藏军用子弹一百发以上，气枪铅弹五千发以上或者其他非军用子弹一千发以上的； （四）非法持有、私藏手榴弹三枚以上的； （五）达到本条第一款规定的最低数量标准，并具有造成严重后果等其他恶劣情节的。 最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。","writId":"062c7c6621828522c83486b7a377fbffc5b","writName":"欧某、梁某非法持有、私藏枪支、弹药、以危险方法危害公共安全、窝藏、包庇、帮助毁灭、伪造证据一审刑事判决书"}
