{"ajId":"3e094f77-0af7-4aa4-b23b-3abefa4b0da9","ajName":"梁广锋、梁杰故意伤害、走私、贩卖、运输、制造毒品、非法持有、私藏枪支、弹药、妨害公务一案","ajjbqk":" 原判认定，（一）被告人梁广锋、梁杰、谭晴故意伤害、梁广锋非法持有枪支的犯罪事实 2013年9月24日凌晨1时许，梁广锋、梁杰等人在罗定市c＊＊＊party酒吧与谭某2等人发生口角后引发打架。随后谭某2的弟弟谭某1打电话叫陈某1、黄某1到该酒吧商量教训梁广锋等人。当陈某1驾驶一辆红色小汽车搭黄某1来到该酒吧时，发现梁杰正开一辆黑色CRV小汽车离开，陈某1即驾驶红色小汽车搭载谭某1、黄某1等人追踪梁杰。后被梁杰发现，当两台车在沿江路往区屋方向路段相互追逐拦截的过程中，黄某1拿起一个礼炮对着黑色CRV小汽车喷射，并用礼炮筒拍打黑色CRV小汽车。梁杰便打电话告诉梁广锋。随后，梁广锋、梁杰纠集了吴某1（已判刑）、被告人谭晴等人分乘两辆车在罗城街道寻找陈某1等人报复。当梁广锋、梁杰驾车搭载谭晴、吴某1等人到罗定市区拉菲皇庭酒店附近时，发现了陈某1驾驶的红色小汽车，于是梁广锋驾驶日产小汽车、梁杰驾驶黑色CRV小汽车追赶陈某1的小汽车。期间坐在梁广锋驾驶的小汽车上人员用霰弹枪朝陈某1驾驶的红色小汽车开了一枪，致车上的谭某1头部流血。陈某1车上的人也用霰弹枪朝梁广锋驾驶的日产小汽车开了一枪。之后，梁广锋和梁杰驾车采取前顶后挤的方式将陈某1驾驶的小汽车逼停在罗定市＊源酒店侧边的巷子里。梁广锋、梁杰车上的人便持刀、持枪下车对陈某1、谭某1、黄某1斩、捅，致使三人不同程度受伤。期间，梁广锋、梁杰一方的人抢走陈某1车上的一支某1登霰弹枪。经法医鉴定，陈某1、谭某1的损伤已构成轻伤。 2013年11月28日晚，公安人员在罗定市罗城街道兴华二路锦绣华庭C＊＊＊房抓获梁杰等人，在该小区停车场查获一辆悬挂牌号为粤W×××××的日产小汽车，从中扣押了枪型物体4支和弹型物体17发。经鉴定，送检的枪形物体中有1支是自制手枪，3支是自制火药枪，送检的弹形物体中有1发是自制手枪弹，16发是制式猎枪散弹。这3支自制火药枪中有1支是梁广锋、梁杰等人于2013年9月24日凌晨伤害陈某1等人时抢到的枪支。 （二）梁广锋贩卖毒品的犯罪事实 梁广锋欲购买毒品K粉，遂通过同案人曹某、陈某7（均已判刑）了解到美姐（另案处理）认识惠州的贩毒人员。2013年11月27日凌晨，按照梁广锋的安排，同案人杜某2（已判刑）携带梁广锋给的13万元乘坐由梁杰驾驶的粤W×××××小汽车，陈某7则与美姐乘坐由曹某驾驶的粤H×××××小汽车，从罗定出发前往惠州购买K粉。杜某2、曹某、陈某7、美姐到达惠州淡水后，美姐通过其男朋友阿某1联系了贩毒人员带K粉样品让杜某2等人试食，准备购买毒品。28日，杜某2、曹某、陈某7及美姐在惠州市区东湖小区B幢＊＊楼一住房内向贩毒人员购买毒品K粉，其中杜某2代梁广锋买了约7千克，陈某7为他人买了约2千克，美姐买了约1千克。之后，杜某2、曹某、陈某7将买到的毒品驾驶粤H×××××小汽车赶回罗定，当天23时许在回到罗定市双东高速公路收费站时被公安人员抓获。公安人员当场从小车车尾箱的棕色旅行袋扣押了11包，从小车副驾位上的一个硬盒经典双喜烟盒扣押了3小包，从小车后排座位的斜挎包扣押了1小包可疑毒品，以上15包可疑白色粉末毒品编号为（1）-（15），重量依次为990克、990克、1000克、980克、1000克、1000克、1000克、1000克、980克、1000克、14.31克、0.88克、1克、1.06克、0.11克。公安人员还从陈某7处扣押了可疑毒品4小包，编号为（16）-（19），重量依次为1.7克、0.1克、0.1克、1克。经鉴定，上述（1）-（16）号可疑毒品均检出氯胺酮成份，其中（1）-（10）号毒品中氯胺酮含量分别为38.4g／100g，（18）号可疑毒品检出海洛因成份，（19）号可疑毒品检出甲基苯丙胺成份。 （三）梁广锋妨害公务的犯罪事实 2014年9月22日凌晨，被告人梁广锋酒后驾驶一辆悬挂牌号为粤A×××××的黑色CRV小汽车，在广州市荔湾区桥中珠江大桥双桥路段的广佛收费站被正在设卡执勤的交警截停检查。在检查过程中，梁广锋突然启动车辆并加速，迫使正紧贴肇事车辆两侧的执勤交警向车辆两侧躲避，之后黑色CRV小汽车撞击用来当路障的粤A94＊＊警警车后逃离现场，造成该警车损坏。经鉴定，粤A94＊＊警警车车辆损失价值为4852元。2014年10月30日12时许，被告人梁广锋在广州市白云区同德横滘新南二轮18号门口被抓获。 原判认定以上犯罪事实有毒品等物证，手机通讯清单等书证，多名证人的证言，勘验、检查、辨认笔录，化验检验报告等鉴定意见，被告人梁广锋等人及同案人杜某2等人的供述和辩解等证据证实。 原审法院据此认为，被告人梁广锋、梁杰、谭晴无视国家法律，故意伤害他人身体，致二人轻伤，其三人的行为均已构成故意伤害罪。梁广锋违反国家毒品管制法规，出资、指使同案人杜某2等人到惠州市为其购买毒品氯胺酮约7000克运输到罗定市，其行为又构成运输毒品罪。公诉机关指控梁广锋犯贩卖毒品罪，定性不当。梁广锋违反枪支管理规定，非法持有以火药为动力的枪支4支，其行为又构成非法持有枪支罪，且属情节严重。梁广锋在公安人员依法对其进行酒精测试时驾车冲撞公安执勤人员及警车后逃走，属以暴力方法阻碍国家机关工作人员依法执行职务，其行为构成妨害公务罪。在梁广锋、梁杰、谭晴与同案人吴某1等人故意伤害的共同犯罪中，梁广锋提出犯意，纠集同案人，驾车撞击被害人车辆，起主要作用，是主犯，应当按照其参与的全部犯罪处罚；梁杰驾车搭载同案人，开车撞击被害人车辆，起主要作用，是主犯，应当按照其参与的全部犯罪处罚；谭晴受纠集参与作案，未持工具，未动手打被害人，起次要作用，是从犯，应从轻处罚。梁广锋、梁杰均能供认故意伤害的主要犯罪事实，谭晴构成自首，且被害人有过错，可对梁广锋、梁杰、谭晴所犯故意伤害罪从轻处罚。在运输毒品的共同犯罪中，梁广锋是主犯，应当按照其参与的全部犯罪处罚。梁广锋能够供认非法持有枪支、妨害公务犯罪的主要事实，可对其所犯此两项犯罪从轻处罚。梁广锋一人犯数罪，应对其数罪并罚。梁杰因犯贩卖毒品罪、容留他人吸毒罪被判处有期徒刑十五年六个月，剥夺政治权利五年，并处没收财产3万元、罚金3000元以后，刑罚执行完毕以前，又发现在该判决宣告以前还犯本案故意伤害罪，应当对本案所犯之罪与前犯贩卖毒品罪、容留他人吸毒罪数罪并罚。谭晴犯罪情节较轻，且投案自首，可适用缓刑。根据梁广锋、梁杰、谭晴犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第三百四十七条第一款、第二款第一项、第一百二十八条第一款、第二百七十七条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第六十九条、第七十条、第七十二条第一款、第五十六条第一款、第五十九条、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条的规定，判决如下： （一）被告人梁广锋犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产五万元；犯故意伤害罪，判处有期徒刑二年；犯非法持有枪支罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑二十年，剥夺政治权利五年，并处没收财产五万元。 （二）被告人梁杰犯故意伤害罪，判处有期徒刑一年；与犯贩卖毒品罪、容留他人吸毒罪被本院判处的有期徒刑十五年六个月，剥夺政治权利五年，并处没收财产三万元，罚金三千元的判决并罚，决定执行有期徒刑十六年，剥夺政治权利五年，并处没收财产三万元，罚金三千元。罚金自判决发生法律效力之日起十日内缴纳。 （三）被告人谭晴犯故意伤害罪，判处有期徒刑六个月，缓刑一年。 （四）对扣押的枪支予以没收，依法销毁。 上诉人梁广锋上诉提出：他没有提供资金指使杜某2购买毒品，是梁杰、杜某2等人无端推卸罪责，一审认定的事实不清，证据不足，要求二审法院找李某等在场人员调查清楚；公诉机关只指控他非法持有枪支1支，他对此没有意见，一审却认定他非法持有枪支4支，量刑过重。 辩护人辩称：指控梁广锋运输毒品的事实不清，证据不足，梁杰、曹某、杜某2、陈某7的供述存在疑点、矛盾，不能采信；梁某等三人证实毒资是杜某2所有，能证实梁广锋无罪；指控梁广锋运输毒品罪的证据不具备合法性，缺少取样笔录，鉴定文书未附鉴定人员执业证书，送检的检材是本案毒品的同一性无法确认，含量鉴定文书不能作为定案依据；一审改变指控认定梁广锋非法持有枪支4支，违反法律规定；一审对梁广锋的故意伤害罪量刑过重。请求二审依法改判。辩护人申请二审开庭审理，证人李某、杨某、吴某1出庭作证。 经审理查明：（一）梁广锋、梁杰、谭晴故意伤害、梁广锋非法持有枪支 2013年9月24日1时许，上诉人梁广锋、原审被告人梁杰等人在罗定市c＊＊＊party酒吧与谭某2等人发生口角、斗殴，后谭某2的弟弟谭某1打电话叫陈某1、黄某1到该酒吧商量教训梁广锋等人。陈某1驾驶一辆红色小汽车搭黄某1来到该酒吧时，发现梁杰正开一辆黑色CRV小汽车离开，陈某1即驾车搭载谭某1、黄某1等人跟踪梁杰，梁杰发现被跟踪，遂与陈某1等人驾车在马路上相互追逐、拦截。后梁杰打电话告知梁广锋，并与梁广锋纠集了吴某1（已判刑）、原审被告人谭晴等人分乘两辆车在市区内寻找陈某1等人，伺机报复。梁广锋等人在罗定市区拉菲皇庭酒店附近发现了陈某1等人的行踪，于是梁广锋驾驶日产小汽车、梁杰驾驶黑色CRV小汽车伙同吴某1、谭晴等人追赶陈某1等人驾乘的小汽车。期间，坐在梁广锋车上的同案人用霰弹枪朝陈某1车上开了一枪，致谭某1头部流血，陈某1车上的人也用霰弹枪反击。梁广锋和梁杰驾车将陈某1的车逼停在罗定市＊源酒店侧边的巷子里，后梁广锋等人下车持刀、枪殴打陈某1、谭某1、黄某1，致三人受伤，并抢走陈某1一方的一支某1登霰弹枪。经法医鉴定，陈某1、谭某1的损伤已构成轻伤。 2013年11月28日晚，公安人员在罗定市罗城街道兴华二路锦绣华庭C＊＊＊房抓获梁杰等人，在该小区停车场查获梁广锋平时驾驶的日产小汽车，在车上扣押了1支自制手枪、3支自制火药枪（其中1支自制火药枪是梁广锋等人所抢枪支）。 认定上述事实，有经原审庭审举证、质证的下列证据证实： 1．罗定市公安局的到案经过材料证实：2014年11月25日，谭晴到罗定市公安局刑事侦查大队五中队投案。 2．罗定市公安局的现场勘查笔录及照片证实了案发现场的情况。 3．罗定市公安局的搜查笔录、扣押物品清单证实了在梁广锋的日产小汽车查获枪支、弹药的情况。 4．罗定市公安局罗公（司）鉴（法）字［2013］240号、241号法医学人体损伤程度鉴定书及照片证实：伤者陈某1的肢体受锐器伤，损伤已构成轻伤；伤者谭某1头部的损伤分析符合霰弹枪射击所致枪弹创的特征，项部及肢体的损伤分析符合锐器伤的特征，损伤已构成轻伤。 5．云浮市公安局云公（司）鉴（痕）字［2013］1151号痕迹检验报告书及照片证实：本案查扣的枪型物品4支经检验，其中一支枪型物是自制仿五四式手枪，具备枪械性能；3支枪型物品是自制火药枪，具备枪械性能。 6．人民法院的刑事判决书证实：（1）吴某1因本案于2014年7月25日被罗定市人民法院以犯聚众斗殴罪判处有期徒刑四年六个月。（2）梁杰因贩卖毒品罪、容留他人吸毒罪于2013年11月28日被云浮市中级人民法院判处有期徒刑十五年六个月，剥夺政治权利五年，并处没收财产人民币三万元、罚金人民币三千元。 7．罗定市公安局核查手机号码的经过材料及调取的手机通讯清单证实：2013年9月24日，梁广锋使用的手机号码186××××0413与同案人吴某1使用的手机号码136××××5540有多次通话。 8．户籍地公安机关的户籍证明材料证实了梁广锋、梁杰、谭晴的身份情况。 9．被害人陈某1的陈述证实：2013年9月24日2时左右，我和黄某1接到谭某1的电话，说他哥发现了梁广锋和一帮人在罗定市太子楼旁边c＊＊＊party酒吧喝酒，很器张，让我过去，想教训一下他们。我开车搭黄某1去到c＊＊＊party酒吧，发现梁杰开一部黑色粤J×××××广本CRV小汽车从酒吧门前经过。我知道梁杰和梁广锋是一伙，便开车搭上谭某1和黄某1跟着梁杰的车。到区屋居委附近时，黄某1拿出一个喷纸花的礼炮对准梁杰的车子后方喷过去。梁杰开车在路上左右摇摆，不让我超他的车，同时在打电话。我们相互超车。当开到旧桥头时，一部灰色粤A日产小汽车从龙城乐园方向开过来，车上有人从车后窗伸出一支两条管的枪对着我们的车开了一枪，打中了谭某1的头，致谭某1头部流血。我开车加速逃跑，开到罗定海关对出的公路附近时，我听到了一声枪响，我们车前挡风玻璃裂开了。接着对方两辆车撞过来，我又听到两声枪响，对方把我们的小汽车逼进了＊源大酒店旁的一条巷子里。我跳车窗逃走，谭某1和黄某1困在车里。当时有三个人每人拿着一支枪状物指着我们的小汽车，我被两名男子拿着砍刀追。我走到＊源大酒店大厅内的楼梯附近跌倒了，对方其中一名男子拿着一把砍刀砍伤了我的左手、左脚。梁杰、梁广锋（梁广丰）参与了作案。梁杰当天驾驶黑色越野车。我事后听黄某1说有一名男子叫谭晴有参与作案。 陈某1经混杂照片辨认确认了梁杰、梁广锋，确认吴某1就是当天追到＊源酒店里面用刀砍伤他的人。 10．被害人谭某1的陈述证实：2013年9月24日凌晨2时许，我打电话给陈某1，叫他和华丰到太子楼边的c＊＊＊party酒吧喝酒。当时梁广锋一帮人在酒吧内，很嚣张，所以我叫陈某1过来帮忙。我大哥谭某2在酒吧内和梁广锋等人发生了口角，有人打电话报警，警察来到后劝说双方的人散开了。陈某1开着一辆红色车搭着华丰来到，梁广锋和梁杰等人开着两辆小车离开，其中梁杰开着一辆本田CRV小车，梁广锋开一辆东风日产小汽车。他们开车离开后，陈某1开车搭着我和华丰跟着他们。当我们跟到廷锴中学旁边往区屋的一条小路时，华丰拿出一支礼炮喷中了梁杰的小车。我们想超车逃走，梁杰不让我们超车。当双方开到旧桥头上岭处时，有一辆小车超车来到我们车旁，我听到砰一声响，看见梁广锋拿一支自制火药枪在那部车上向我们开了一枪，我的头部流血。陈某1迅速往沿江路开去，梁杰他们追赶我们，我们的小车在＊源酒店旁被撞停，陈某1跳下车逃走，对方有三四名男青年拿刀追赶他，另三四名男青年拿刀来砍我和华丰。梁广锋拿着一支枪来到我身边，我说梁广锋，是我，是星仔。梁广锋用枪头撞了我右臂一下，我的手、颈、头各被对方斩了一刀，因为当时很混乱，我不清楚是谁斩伤我。我还看见谭晴拿着一把刀追砍陈某1。梁杰当时拿着砍刀。 谭某1经混杂照片辨认确认了梁广锋、梁杰、谭晴，确认吴某1当时拿刀从车上下来。 11．被害人黄某1的陈述证实：2013年9月24日凌晨两三点钟，我和陈某1接到谭某1的电话，谭某1让我们去c＊＊＊party酒吧喝酒。陈某1开他的红色车载着我去到酒吧对面的马路时，我看到一部黑色CRV小汽车在酒吧门口马路慢慢地行驶，陈某1说开车的是梁杰，他们很嚣张。我们开到酒吧门口搭上谭某1，并去追那部黑色CRV小汽车。后小车上的人发现了我们，双方相互超车、追逐。我用车上一个结婚用的礼炮对着黑色CRV小轿车喷过去，并用礼炮筒打黑色小汽车。当行驶到旧桥头旁边的沿江路时，有一部日产小车从车子的左边冲过来，追上来后我就听到砰的一声枪响，谭某1说日产小车上的人开了一枪致他头部受伤。我们就加速逃跑，那两部车撞击、拦截我们，我又听到几声枪响，后我们的车在＊源酒店侧面的路边被这两部车撞停了。我们的车车门被撞到开不了，车窗被撞碎了，对方两部车下来七八名男子，其中一名男子拿着一支枪状物体，其他人拿着砍刀，一起对我们殴打。我被砍到左手、左脚，车内的其他人也被砍了。对方参与作案的包括梁广锋、杰仔（听说叫梁杰或陈某8）和谭晴。 黄某1经混杂照片辨认确认谭晴当时拿刀。 12．证人杨某的证言证实：2013年11月28日9时多，警察来到锦绣华庭C幢＊＊＊房内将我们抓获，后我见警察在粤W×××××日产小轿车的副驾驶位车头拉箱内发现一支仿五四式手枪，手枪已上膛，内有1发子弹。警察还在车尾箱内发现三支自制雷某枪及6号雷某弹15粒、刀两把。 13．证人陈某2的证言证实：2013年9月24日凌晨2时左右，当时我在路边宵夜档炒菜，突然一部很旧的红色车追着一部黑色本田CRV，车速好快。黑色CRV在仙味美食门前被红色车逼停，红色车上有人对着黑色CRV开了两枪，后黑色CRV继续向前开，凌志车又追了上去。 14．证人陈某3的证言证实：我是＊源大酒店的保安。2013年9月24日凌晨大约4时，我正在酒店停车场值班室值班，突然有两辆小车从值班室旁边的路边加大油门呼啸冲过，紧接着我听到一声巨响。我走到停车场出口看了一下，看到一辆小车撞在邦健药店的卷闸门上，另一辆车则顶在前一辆车的车尾，周边有很多人出来围观。我看了一下就回值班室坐，刚坐了一会，先后跑来两个男青年，冲进酒店。后我去到大堂，看到一个男青年坐在楼梯口，靠着门口，身下满地都是血，脚跟在猛流血。 15．证人罗某1的证言证实：2013年9月24日凌晨大约4时40分，我在＊源大酒店一楼前台值班时，突然有一名男青年从酒店后门跑进大堂，冲向楼梯口往楼上跑。约过了15秒，一个男青年从酒店的正门冲了进来，手上拿了一把长约40厘米的刀，也往楼梯上跑。这时我听到楼梯上面传来两三声很大的痛叫声。又过了十几秒钟，拿刀的男子逃出酒店。又过了一分多钟，那受伤男子慢慢从楼梯上爬了下来，手脚上都是鲜血。 罗某1经混杂照片辨认确认吴某1就是上述持刀进入＊源酒店的男子。 16．证人江某1的证言证实：2013年9月下旬，梁广锋告诉我说在＊源酒店那里和人打架，开车过去撞了人家的车，然后将对方砍伤了。他们在＊源酒店打架前，先是在c＊＊＊paty酒吧和人家打架的。在＊源酒店打架的人有梁广锋、梁杰、吴某1，其他的我就不清楚了，打架时用了枪和刀。＊源酒店打架后的次日凌晨6时左右，梁广锋把他们在＊源酒店用过打伤人的一把枪放我车上，我叫梁广锋将枪放好，我开车搭梁广锋去到石屋牌坊对面路口进去大约几百米，在一个小区房子前停下来，梁广锋将枪拿到楼上放好。另外，梁广锋有一把长50厘米的黑色枪及一把长约二十多厘米的银色五四手枪，我见过这两把枪。 17．证人沈某的证言证实：据我所知，梁广锋于2013年9月在太子楼旁边的酒吧同树头鬼、阿某2发生纠纷，开始是用拳脚打架，梁广锋轻微受伤。梁广锋不服就携带一支枪，黑夹持一把砍刀，还有吴某1、杨某、梁杰，五人驾乘车辆追阿某2一伙人到＊源大酒店路段，梁广锋等人开车将对方撞倒，梁广锋持枪向天开一枪后见对方已逃跑就走了。枪支、刀具平时都是放在梁广锋驾驶的银色小车车尾箱的。我见过有2支某2登枪、1支手枪和2把长约40厘米的砍刀。那部挂粤W×××××车牌的小汽车是梁广锋开的，我认识梁广锋半年时间都是他开这辆车，黑色CRV本田越野车是梁杰开。有一次，我见梁广锋在擦一把手枪。 沈某经混杂照片辨认确认了梁广锋、梁杰。 18．同案人杜某2供称：2013年9月24日凌晨左右，梁广锋打电话给我，说他被人打了，让我开车去搭他。我开车到c＊＊＊party酒吧附近的一个银行门口，应他要求搭他到大榄。我看见梁杰、吴某1、李某、杨某等人，当时梁广锋对大家说他被人打了，后走到一旁打电话。我自己便开车走了。 19．同案人吴某1供称：2013年9月24日凌晨，梁广锋打我电话让我出来打架。后梁杰开着CRV小汽车载着我和李某去到素龙一中门口附近，当时梁广锋开着一辆车牌为粤W×××××的东风日产小汽车载着杨某和两个男青年在路边等。梁广锋让大家开车去找刚才打他的人。我上了梁广锋的小汽车，发现在司机座位背有两把刀，我和李某各拿了一把。在拉斐皇庭酒店附近，一部红色小轿车伸出一支枪向我们这部日产小车开了一枪，把车窗打裂了。我们两部车开始追这红色车，把对方挤到＊源酒店侧边的巷子里面逼停。对方从红色小车上逃下一个人，从酒店侧门跑到酒店里面，我拿着车里一把砍刀由酒店正门进入酒店，看见那人在酒店后楼梯的位置摔倒了，我就用砍刀对着他乱砍了三刀左右。我跑出来发现梁广锋、梁杰两部车的人已经在等我了。参与作案的有我和梁广锋、梁杰、杨某、李某及其他两个我不认识的男青年，其中一个我不认识的人，梁广锋叫他阿狗，当时他拿了一把黑色的双管雷鸣登枪。我回车上后发现阿狗手里多了一把黑色木托的单管雷鸣登自制枪，听梁广锋说这把枪是他们抢对方的。这把枪就放在梁广锋的日产车上，直到被缴获，一起被缴获的还有阿狗拿去打架的那把枪。2013年9月24日中午，我和梁广锋等人在肖某家门口附近聊天时，梁广锋说打架当时他抢了对方的一支枪。 吴某1经混杂照片辨认确认了杨某、李某、梁杰，并指认了本案被缴获的其中一支枪为梁广锋所抢的枪支。 20．原审被告人梁杰供述：2013年9月24日凌晨1时左右，我在吃宵夜时见到梁广锋、杜某2等人从c＊＊＊party酒吧走出来，后面有十多人追梁广锋等人，双方在现场争吵，这时有警察到现场。我走到梁广锋身边，对方一名叫阿锐的男子当着警察的面用拳头殴打梁广锋一拳，我踢回阿锐一脚。对方马上冲上来对我和梁广锋等人进行殴打，警察将双方拉开。我开车离开后发现被谭某1的车跟着，对方伸出一把枪打了我的车，梁广锋接我通知后开了一部日产车赶上来，梁广锋的车上伸出一把枪对着谭某1的红色车开了一枪，红色车便跑了，我们追了上去。第二天，梁广锋曾拿出一把装有红外线镜头的霰弹枪给我看，说是当天抢谭某1的。2013年11月28日，警察在锦绣华庭将我抓获，在楼下梁广锋的粤W×××××日产车上查扣了四支枪，包括这把抢谭某1等人的枪。我平时驾驶粤W×××××小车，梁广锋驾驶粤W×××××小车，这二辆车都是梁广锋买的。 梁杰指认了本案被缴获的其中一支枪为梁广锋所抢的枪支。 21．原审被告人谭晴供称：2013年9月24日凌晨一两点钟，我在吃宵夜时看到一部灰色小轿车停在我面前，我朋友吴某1从车上下来，叫我上车。我上车后看到车上有三个人。我问吴某1要去哪里，吴某1说没什么事情，到处转转。我们开到海关附近时，我看见前面有一部黑色越野车不停地撞一部红色小车，想逼停对方。这时我们这部车也开始撞向那部红色小车。我们两部车将红色小车撞到＊源酒店门前的小巷里，对方就停了下来。红色小车司机跳下车往＊源酒店里面跑。我们这部车的司机和吴某1分别拿一把砍刀下车，和我坐后排的男子也下了车，我跟着下车察看。黑色越野车跑下来两个人，其中一人拿一支枪形的银色水管物体。吴某1拿刀跑去＊源酒店方向追那个逃跑的红色小车司机，而其他人就对着红色小车上的两个人叫骂。我们这部车的司机拿刀伸到红色小车里去砍那两个坐在车上的人。当时我站在旁边看。我认出坐在红色小车副驾驶位的是我同学谭某1。我怕惹祸上身，于是赶快离开现场回家了。 谭晴经混杂照片辨认确认了吴某1。 22．上诉人梁广锋供称：2013年9月20日左右的一天凌晨1时许，我和杜某2等人在c＊＊＊party酒吧喝酒，期间与旁边的一伙人发生冲突，对方说要叫人过来打我们，后在我们喝完酒准备离开时动手打了我们。在酒吧对面吃宵夜的梁杰和他的朋友也过来了，梁杰是来帮我的。后警察也来到了，双方就散开了。对方的人有谭某2和黄某3等人。我开车离开后，接到吴某1的电话，吴某1说对方的人开车拦截并用东西喷他们的车。我便开车去到石牛山附近的一个空地，见到梁杰等人。后我和梁杰各开一部车走到海关门口时，我听到一声好像有人开枪的声音，接着一部红色小轿车超车后伸出来一支霰弹枪对着我的日产车挡风玻璃开了一枪，将挡风玻璃打碎了。我和梁杰就追撞那部车，一直追到＊源酒店的巷子，那红色车停下来，车上一个人下车跑开。坐在我车上的吴某1拿着一把砍刀去追那人。梁杰的车下来了两三个人，其中有一个人拿着刀。那红色车副驾驶位置伸出来一支像是自制的雷鸣登枪，梁杰车上的人把那支枪抢了过来。那拿刀的男子跑过去砍车里面的人，砍了几秒钟后，吴某1也提着刀回来了。我没有下车，一直在车上。黑色CRV和灰色日产车都不是我的，黑色CRV是梁杰的，平时也是梁杰开的，而日产车由大家开，我和梁杰、吴某1、杜某2几个人都开过这部车。我没有将违禁品放到那部日产车上。梁杰这伙人被抓时被缴获了四支枪，其中一支霰弹枪就是抢回来的枪。我没有使用过186××××0413这手机号码。 梁广锋经混杂照片辨认确认了吴某1、梁杰，并指认本案被缴获的其中一支枪为梁广锋所抢的枪支。 （二）梁广锋运输毒品 上诉人梁广锋从同案人曹某（已判刑）处了解到其认识的朋友在惠州市能购买到毒品氯胺酮（俗称K粉），即于2013年11月26日晚在罗定市罗城镇锦绣华庭小区C栋＊＊＊房将人民币13万元交给同案人杜某2（已判刑），指使杜某2伙同曹某等人去购买毒品。2013年11月27日凌晨，杜某2、曹某、陈某7及同案人美姐（另案处理）等人分别驾乘粤W×××××、粤H×××××小汽车前往惠州市。后杜某2、曹某、陈某7及美姐在惠州市区向贩毒人员购买到氯胺酮约10千克，其中杜某2为梁广锋购买到约7千克，陈某7为他人购买到约2千克，美姐购买到约1千克。11月28日，杜某2、曹某、陈某7携带上述全部毒品驾乘粤H×××××小汽车返回罗定，于当天23时许在罗定市双东高速公路收费站被公安人员截停。公安人员当场从小车车尾箱的棕色旅行袋扣押了氯胺酮11包共重9954.31克（重量依次为990克、990克、1000克、980克、1000克、1000克、1000克、1000克、980克、1000克、14.31克，前10包共重9940克的氯胺酮含量为38.4％），从小车副驾驶位上的一个烟盒扣押了氯胺酮3小包共重2.94克，从小车后排座位的斜挎包扣押了氯胺酮1小包0.11克，从陈某7处扣押了少量毒品。 认定上述事实，有经原审庭审举证、质证的下列证据证实： 1．罗定市公安局的抓获经过材料、核查手机号码的经过材料等证实：该局于2013年9月24日开始侦查梁广锋等人涉嫌贩卖毒品等案件，通过上级部门的技术侦查掌握到梁广锋使用一个号码为186××××0413的手机号码。在2013年11月28日，该局对梁广锋等人进行抓捕，抓获杜某2、梁杰、江某1等人。该局对被抓获人员的手机通讯录录入sis犯罪嫌疑人手机录入系统，发现江某1、熊某、何某、陈某10的手机通讯录将该号码以梁广锋或梁广峰、或梁广风的名字存储，梁杰以梁风的名字存储，曹某、杜某2、蒋某、杨某、郑某、陈某11以锋或峰或锋哥或吖锋的名字存储。 2．罗定市公安局提供的手机取证分析报告证实：曹晓武使用的手机号码135××××0170与梁广锋使用的手机号码186××××0413在2013年11月16日20：12至11月28日21时15分有多条短信、通话记录。短信内容涉及毒品交易，如一万六左右，罗十条以上、香水你要棉纱系无、系吖，同我只货甘就得了、十条起的是不、系吖，最小十条以上。 3．罗定市公安局调取的手机通讯清单证实：杜仲文使用的手机号码134××××8521与梁广锋使用的手机号码186××××0413在2013年11月24日至11月28日有多次通话。 4．罗定市公安局的现场勘查笔录及照片、搜查笔录、扣押物品清单、称量照片等证据证实：2013年11月28日21时，公安人员在罗定市双东高速公路收费站截获粤H×××××小汽车，将车上人员杜某2、陈某7、曹某抓获，扣押了毒品、手机等财物。 5．云浮市公安局云公（司）鉴（化）字［2013］1139号、1140号、［2014］290号检验报告证实了涉案毒品的鉴定情况。 6．云浮市中级人民法院的刑事判决书证实：同案人杜仲文、陈耀宝、曹晓武因本案于2014年12月4日被以运输毒品罪分别判处有期徒刑十四年、十二年、九年。 7．证人辛某的证言证实：2013年初，梁广锋说他有K粉出售，后我向梁广锋购买K粉五六次，都是通过打186××××0413这个电话联系梁广锋，梁广锋有时开摩托车送来，有时候开一辆车牌为粤A开头的日产小汽车送来。我听梁广锋讲过，他的K粉是从惠州买回来的。 8．证人江某1的证言证实：2013年11月27日凌晨2时许，梁杰开我的车搭我和杜某2、陈某4、阿废，一部粤H车牌的蓝色小车车上有几个人，两部车一起开往东莞虎门。梁杰和陈某4到了虎门下车离开了，我开车搭乘杜某2、阿废去到惠州淡水，我们三人开了一间房。杜某2吃完早餐后拿了一个黑色单肩包就走了，约18时左右才回来。之后我们收拾行李离开，我和阿废开车返回罗定，杜某2没跟我们回罗定。锦绣华庭C栋＊＊＊房是我陪梁杰租下的。2013年我在该房多次吸毒，是梁广锋或梁杰提供毒品。 江某1经混杂照片辨认确认了杜某2。 9．证人陈某4的证言证实：丈夫梁杰平时同江某1、梁广锋、发仔、黑夹一起玩。2013年11月27日凌晨，我和梁杰搭江某1的粤W×××××小车去东莞虎门购买成衣。到虎门后，杜某2、江某1就开车走了。 10．证人沈某的证言证实：2013年6月开始，我同吴某1同居，后在锦绣华庭C栋＊＊＊房居住。该房是梁广锋和梁杰合租的，吴某1、杨某出水电费。我和梁广锋、梁杰、吴某1、杨某、老冯、老杜他们长期一起玩，所以我知道他们是做贩毒生意的。购买K粉的大部分钱是由梁广锋出，有时是几个人合资，每次都不同的。他们凑钱由老杜或老冯到惠东购买毒品K粉，贩毒利润分成都是以梁广锋为主，他们都是听梁广锋的吩咐。在惠东购买K粉是每公斤17000元，在罗定卖出价为20000元到21000元。我没有参与贩毒，就在＊＊＊房帮搞卫生、煮饭。2013年11月26日左右的一天晚上，我在＊＊＊房看到梁广锋拿出一叠钱，都是一百元面值的，约有十五厘米厚一叠，他将钱数好后就放到他的房间里。＊＊＊房被缴获的毒品是梁广锋的。大家在＊＊＊房吸毒是梁广锋等人提供毒品。 11．同案人梁杰供称：2013年11月26日19时许，江某1打电给我说要去惠州淡水玩。当晚12时许，江某1开粤W×××××车来接我，车上有一个叫亚球的男青年，我和妻子陈某4上车后就直接开车到锦绣华庭＊＊＊房，见到梁广锋、吴某1、杜某2等人在。我见梁广锋背包里有一大叠钱，就问梁广锋拿那么多钱干什么，他没有回答，后将钱交给杜某2，当时钱用黑色胶袋装着。后我与杜某2、江某1等人开车去惠州。11月27日6点30分到了虎门后，我与陈某4下车，其他人就去惠州。梁广锋在2013年以来开始贩卖K粉，杜某2有和梁广锋合做K粉生意，我也有帮梁广锋保管K粉。梁广锋让我租下＊＊＊房，房租是每月2000元，我出500元。 12．同案人杜某2供称：2013年11月26日晚，我去到锦绣华庭C栋＊＊＊房见到梁广锋，之后谭某3过来交了一沓人民币给梁广锋，梁广锋将这些钱用黑色胶袋装好。谭某3走后，梁杰、陈某4、江某1、梁某也来到，梁广锋将这些钱交给我，叫我跟江某1、梁某一起开车去惠州拿点东西回来，让我跟曹某联系。梁杰驾驶粤W×××××小车搭我和梁某、江某1、陈某4去就业街吃宵夜。曹某打电话给我时，我就叫曹某来就业街。后梁杰驾驶粤W×××××小车搭着我和江某1、梁某、陈某4，曹某驾驶另一辆蓝色小车搭着陈某7、美姐出发去惠州。到虎门后，梁杰、陈某4下车去东莞拿衣服，我和江某1、梁某继续开车到惠州淡水。曹晓武打我电话叫我到淡水＊隆宾馆322房找他，我们就去了＊隆宾馆322房。我们在房内吸完K粉后，我和陈某7、曹某一起去到惠州东湖苑＊＊＊房，找到一个叫阿某1的人，阿某1就拿了一包K粉给我试货，我试货后就和陈某7等人走了。28日中午，我和陈某7、曹某去到惠州东湖苑＊＊＊房找到卖毒品的人，这些人我都不认识，他们一共卖了10条（10公斤）K粉给我们，我将12万元现金给了对方，其中7公斤是梁广锋叫我帮他买回罗定的，另外3公斤是陈某7自己付款。后曹某驾驶小车搭着我和陈某7，一起携带那10公斤K粉回罗定。我们在双东收费站被公安人员查获。梁广锋说我帮他买K粉回罗定，就给1000元的报酬。梁广锋有提供K粉给大家在＊＊＊房吸食。 13．同案人陈某7供称：在罗定时，曹某（亚侧）告诉我说有人要买K粉，但没有说具体是谁。2013年11月27日22时左右，我和曹某、美姐开一部粤H×××××蓝色斯柯达小车，小杜（又叫阿文）还有他的两个朋友开一部白色SUV，一起去惠州。28日早上7点左右，我们才到惠州淡水，我和曹晓武在淡水＊龙宾馆322房休息，美姐开始联系香水（K粉）中介。2个小时后，一个年约40岁的男子带着两个货板和美姐一起来到，小杜也来到322房，小杜试货后说不适合，问还有没有其他货。于是中介带着我和美姐、曹某、小杜开着粤H×××××小车到惠州城区河边的一个小区再试货。小杜试货后觉得不错，与对方约定以每条（1公斤）14000元的价格订了7条。我订了两条，美姐订了一条。我们回到＊龙宾馆322房等对方送货过来，17时许，中介送货过来，我给了28000元现金给中介，小杜和美姐也分别给了货款。后美姐留在惠州玩，我和曹某、小杜开着粤H×××××回罗定。我购买的两条K粉是帮一个叫文英的朋友购买的。美姐让我们帮她将毒品带回罗定，到时会告诉我们送给谁。 陈某7经混杂照片辨认确认杜某2就是小杜，曹某就是亚侧，梁小美就是美姐。 14．同案人曹某供称：2013年11月26日晚，梁广锋打电话问我是否认识惠州卖K粉的人，当时在我身边的陈某7说他的朋友美姐可能认识，我让他了解一下。后陈某7确认买到毒品，我告诉梁广锋，梁广锋就叫我与杜某2跟着美姐去购买。当晚，杜某2打电话给我，说他自己开车去惠州。11月27日凌晨，我驾驶我大姐曹晓文的粤H×××××号小车，搭着陈某7、美姐前往惠州，到淡水后在＊隆宾馆322房睡觉。约2小时后，杜某2与两个我不认识的男青年来到。不久，美姐来到，叫我们下楼等她男朋友阿某1来，后我驾驶粤H×××××车搭着陈某7、杜某2、阿某1一起去到惠州市区的一个小区，阿某1与陈某7、杜某2一起上楼，约1小时后我又开车搭着他们返回淡水。第二天早上，我又开车搭阿某1、陈某7、杜某2去到昨天的小区，阿某1、杜某2、陈某7上楼，约1小时后，杜某2提着一个啡色的旅行袋与陈某7返回，将旅行袋放到我车上，我就驾车搭着杜某2、陈某7返回罗定。 曹某经混杂照片辨认确认了梁广锋、杜某2、陈某7等人，确认苏春喜就是阿某1。 15．上诉人梁广锋供称：我和梁杰、杜某2熟悉后，经常与他们一起玩，因我在罗定没有固定住所，偶尔也会到他们在罗定的住处锦绣华庭＊＊＊房玩。我知道该处是梁杰租的，同住的有吴某1、杜某2和他们的女朋友。杜某2被抓前，我在该房玩，见杜某2、梁杰从外面回来，杜某2提着一个塑料袋。我好奇地问他是什么，他说是钱，是拿来挣钱的，我打开后发现约有12万元。四五天后，我得知他们被抓了。我和他们一起玩后，知道他们有K粉卖，是梁杰操控杜某2他们，杜某2、吴某1等人要K粉都是向梁杰买的，我也曾经3次向梁杰买K粉约1千元，用来自己和朋友吸食。 梁广锋经混杂照片辨认确认了杜某2、曹某。 （三）梁广锋妨害公务 2014年9月22日凌晨，上诉人梁广锋酒后驾驶一辆悬挂假牌号粤A×××××的黑色CRV小汽车路过广州市珠江大桥广佛收费站时，被正在设卡执勤的广州市荔湾区交警截停检查。梁广锋在接受检查过程中突然启动车辆逃跑，迫使两侧的交警躲避，梁广锋开车撞坏设为路障车的车牌为粤A94＊＊警警车（车辆损失价值为人民币4852元）后逃离现场。 认定上述事实，有经原审庭审举证、质证的下列证据证实： 1．现场监控视频证实了案发经过。 2．现场勘查笔录及照片证实了现场的情况。 3．痕迹检验报告书证实：2014年10月31日，广州市公安局荔湾分局桥中派出所送检一辆悬挂粤S×××××车牌的黑色本田越野车。经检验，该车的车架号码被改动过，无法显现原号码；发动机号码被改动过，无法显现原号码；副驾驶位前安全气囊编号为0610＊POUSS23WA＊。 4．价格鉴定意见书证实：被损坏的粤A94＊＊警警车损失价值是人民币4852元。 5．证人罗某2、林某、罗某3证实了梁广锋妨害公务的经过。 6．证人杜某1的证言证实：2014年10月30日12时许，便衣民警将我和男朋友陈康贵（梁广锋化名）抓获。陈康贵驾驶的是一辆黑色本田CRV，车牌号码是粤A×××××。2014年9月22日晚，陈康贵在广州上下九喝酒后离开，而我则继续饮酒。事后他简单地提了一下那天晚上撞车的事。 7．证人黄某2的证言证实：我的小儿子梁广锋给自己起了个名字叫陈康贵。我在2014年9月份听梁广锋说他买了一辆二手车。 8．证人陈某5的证言证实：交警告知我平时驾驶的粤A×××××号小型轿车涉嫌交通事故，于是我自行前去协助调查。粤A×××××号小型轿车是一辆白色的宝马轿车，2014年7月某天，我将车辆停放在佛山市黄岐镇珠江半岛花园外面的道路过夜，第二天发现前后车牌被盗。我于一个星期后到芳村车管所补领车牌使用至今。 9．上诉人梁广锋对上述妨害公务犯罪行为供认在案，所供与其他证据一致。 对上诉人梁广锋上诉及其辩护人辩护所提意见，经查，关于运输毒品罪，一审认定梁广锋提供资金指使杜某2前往惠州市购买毒品的事实，有杜某2、梁杰、曹某等人的供述，证人沈某、辛某、江某1等人的证言，公安机关的抓获经过材料、核查手机号码的经过材料、手机通讯清单、手机分析报告、扣押物品清单等书证，勘验、检查、辨认笔录，鉴定意见等证据综合认定，证据确实、充分，足以认定。个别证据存在的疑点、矛盾不影响整体事实的认定。经审查梁杰、杜某2、曹某的供述时间、地点、过程，可以排除上述三人串供将罪责推卸给梁广锋的可能，三人对梁广锋的指证亦与证人沈某、辛某、江某1证实梁广锋平时经常拥有毒品的证言、梁广锋与曹某聊及毒品交易的短信记录内容一致，具有合理性。梁某等三人的证言不大一致，且与其他证据基本不能印证，不足采信。本案毒品的扣押、送检，有现场勘查笔录及照片、搜查笔录、扣押物品清单、鉴定意见等证据证实，同案人杜某2、曹某、陈某7对驾乘车辆搜获毒品的事实没有异议，故缺少取样笔录不影响其他证据的证明力、合法性。本案毒品的鉴定报告经审查可确认，鉴定人员具有合法资质，［2014］290号检验报告中的检材是查扣车辆车尾箱棕色旅行袋内扣押11包毒品中的10大包共9940克，检材与本案扣押毒品具有同一性。因上述鉴定报告未具体描述检材取样过程，不排除公安人员将10大包毒品混在一起送检，故含量鉴定的准确性存疑，鉴定报告只作为参考。杜某2等人乘驾的车辆缴获的15包毒品均含有氯胺酮成分；根据《中华人民共和国刑法》第三百五十七条第二款的规定，毒品的数量以查证属实的数量计算，不以纯度折算，故含量鉴定报告的准确性不影响本案运输毒品罪适用的量刑幅度，一审已在法定量刑幅度内对梁广锋所犯运输毒品罪宣告最低的主刑刑期即有期徒刑十五年。梁广锋及其辩护人对于本案事实、证据的异议据理不足，不能成立。另关于梁广锋及其辩护人申请开庭审理及通知李某等证人作证的问题，经查，本案不属于刑事诉讼法、司法解释规定的应当开庭审理的案件范围；卷宗已有吴某1的供述、杨某的证言，李某涉嫌伙同梁广锋进行毒品犯罪，二审期间再向该三人核查情况不具有必要性，故对梁广锋及其辩护人的相关申请不予支持。 关于非法持有枪支罪，虽然目前现有证据足以认定梁广锋非法持有枪支4支，但鉴于公诉机关只指控梁广锋非法持有枪支1支，一审直接认定梁广锋非法持有枪支4支，并提高一个量刑幅度进行处罚属适用法律不当，应予纠正，故梁广锋及其辩护人的相关意见据理充分，予以采纳。 关于故意伤害罪，梁广锋在故意伤害共同犯罪中提起犯意、纠集他人参与并直接参与实施犯罪，起主要作用，是主犯，一审量刑并无不当，辩护人所提量刑过重的意见据理不足，不能成立。 ","cpfxgc":"本院认为，上诉人梁广锋、原审被告人梁杰、谭晴因琐事结伙故意伤害他人身体，致二人轻伤，其行为均已构成故意伤害罪。梁广锋还违反国家毒品管制法规，出资并指使同案人杜某2、曹某到惠州市为其购买毒品氯胺酮约7000克运输回罗定市，其行为又构成运输毒品罪，且运输毒品数量大。梁广锋还违反枪支管理法规，非法持有以火药为动力的枪支，其行为又构成非法持有枪支罪。梁广锋还以暴力方法阻碍人民警察依法执行职务，其行为又构成妨害公务罪，应从重处罚。梁广锋一人犯数罪，应依法对其予以数罪并罚。在运输毒品的共同犯罪中，梁广锋出资并指使他人犯罪，是主犯，应当按照其参与的全部犯罪处罚。在故意伤害的共同犯罪中，梁广锋、梁杰起主要作用，是主犯，应当按照其参与的全部犯罪处罚；谭晴受纠集参与作案，未直接实施伤害行为，起次要作用，是从犯，应从轻或减轻处罚，鉴于其犯罪情节较轻，且有自首情节，可依法适用缓刑。梁杰因犯有其他罪行被判刑，刑罚执行完毕以前又发现在该判决宣告以前其还犯本案故意伤害罪，应当依法予以数罪并罚。原判认定事实清楚，证据确实、充分，定罪准确，对梁广锋等人所犯罪故意伤害罪、梁广锋所犯运输毒品罪、妨害公务罪的量刑适当，审判程序合法；唯对梁广锋所犯非法持有枪支罪的量刑不当，应予纠正。梁广锋及其辩护人要求二审改判的部分意见经查有一定依据，予以采纳；其他意见据理不足，不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项、《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款、第二十七条、第五十六条第一款、第六十七条第一款、第六十九条、第七十条、第七十二条第一款、第一百二十八条第一款、第二百三十四条第一款、第二百七十七条第一款、第五款、第三百四十七条第二款第（一）项的规定，判决如下：","pjjg":" 一、维持广东省云浮市中级人民法院（2017）粤53刑初17号刑事判决第一项中对上诉人梁广锋所犯运输毒品罪、故意伤害罪、妨害公务罪的定罪量刑部分、所犯非法持有枪支罪的定罪部分及第二、三、四项即对原审被告人梁杰、谭晴的定罪量刑部分、扣押枪支的处理部分。 二、撤销广东省云浮市中级人民法院（2017）粤53刑初17号刑事判决第一项中对上诉人梁广锋所犯非法持有枪支罪的量刑部分及决定执行刑罚部分。 三、上诉人梁广锋犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币五万元；犯故意伤害罪，判处有期徒刑二年；犯非法持有枪支罪，判处有期徒刑二年；犯妨害公务罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑十八年，剥夺政治权利五年，并处没收财产人民币五万元。（刑期自判决执行之日起计算；执行之日前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2032年10月29日止）。 本判决为终审判决。","qw":"广东省高级人民法院 刑事判决书 （2018）粤刑终230号 原公诉机关广东省云浮市人民检察院。 上诉人（原审被告人）梁广锋，男，汉族，1987年12月18日出生于广东省广州市，小学文化，无业，户籍地广州市白云区。因本案于2014年10月30日被羁押，次日被刑事拘留，同年11月14日被逮捕。现押于罗定市看守所。 辩护人梁家栋、王钰瑶，均为广东浩翔律师事务所律师。 原审被告人梁杰，男，汉族，1991年11月16日出生于广东省罗定市，初中文化，无业，户籍地罗定市。因犯贩卖毒品罪、容留他人吸毒罪于2013年11月28日被羁押，2014年12月8日被云浮市中级人民法院以贩卖毒品罪、容留他人吸毒罪判处有期徒刑十五年六个月，剥夺政治权利五年，并处没收财产人民币三万元、罚金人民币三千元。现押于罗定市看守所。 原审被告人谭晴，男，汉族，1989年8月4日出生于广东省罗定市，初中文化，无业，户籍地罗定市。因本案于2014年11月25日被刑事拘留，同年12月3日被取保候审。 广东省云浮市中级人民法院审理广东省云浮市人民检察院指控原审被告人梁广锋犯故意伤害罪、贩卖毒品罪、非法持有枪支罪、妨害公务罪，原审被告人梁杰、谭晴犯故意伤害罪一案，于2015年11月20日作出（2015）云中法刑一初字第26号刑事判决：（一）被告人梁广锋犯贩卖、运输毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产五万元；犯故意伤害罪，判处有期徒刑二年；犯非法持有枪支罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑二十年，剥夺政治权利五年，并处没收财产五万元。（二）被告人梁杰犯故意伤害罪，判处有期徒刑一年；与犯贩卖毒品罪、容留他人吸毒罪被判处的有期徒刑十五年六个月，剥夺政治权利五年，并处没收财产三万元，罚金三千元的判决并罚，决定执行有期徒刑十六年，剥夺政治权利五年，并处没收财产三万元，罚金三千元。（三）被告人谭晴犯故意伤害罪，判处有期徒刑六个月，缓刑一年。（四）对扣押的枪支予以没收，依法销毁。宣判后，梁广锋不服，提出上诉。本院于2017年2月13日作出（2016）粤刑终428号刑事裁定，撤销原判，发回重审。云浮市中级人民法院依法另行组成合议庭进行审理，于2017年11月20日作出（2017）粤53刑初17号刑事判决。宣判后，梁广锋不服，提出上诉。本院依法组成合议庭进行审理，经过阅卷，讯问上诉人，听取辩护人意见，认为事实清楚，决定不开庭审理。现已审理终结。 原判认定，（一）被告人梁广锋、梁杰、谭晴故意伤害、梁广锋非法持有枪支的犯罪事实 2013年9月24日凌晨1时许，梁广锋、梁杰等人在罗定市c＊＊＊party酒吧与谭某2等人发生口角后引发打架。随后谭某2的弟弟谭某1打电话叫陈某1、黄某1到该酒吧商量教训梁广锋等人。当陈某1驾驶一辆红色小汽车搭黄某1来到该酒吧时，发现梁杰正开一辆黑色CRV小汽车离开，陈某1即驾驶红色小汽车搭载谭某1、黄某1等人追踪梁杰。后被梁杰发现，当两台车在沿江路往区屋方向路段相互追逐拦截的过程中，黄某1拿起一个礼炮对着黑色CRV小汽车喷射，并用礼炮筒拍打黑色CRV小汽车。梁杰便打电话告诉梁广锋。随后，梁广锋、梁杰纠集了吴某1（已判刑）、被告人谭晴等人分乘两辆车在罗城街道寻找陈某1等人报复。当梁广锋、梁杰驾车搭载谭晴、吴某1等人到罗定市区拉菲皇庭酒店附近时，发现了陈某1驾驶的红色小汽车，于是梁广锋驾驶日产小汽车、梁杰驾驶黑色CRV小汽车追赶陈某1的小汽车。期间坐在梁广锋驾驶的小汽车上人员用霰弹枪朝陈某1驾驶的红色小汽车开了一枪，致车上的谭某1头部流血。陈某1车上的人也用霰弹枪朝梁广锋驾驶的日产小汽车开了一枪。之后，梁广锋和梁杰驾车采取前顶后挤的方式将陈某1驾驶的小汽车逼停在罗定市＊源酒店侧边的巷子里。梁广锋、梁杰车上的人便持刀、持枪下车对陈某1、谭某1、黄某1斩、捅，致使三人不同程度受伤。期间，梁广锋、梁杰一方的人抢走陈某1车上的一支某1登霰弹枪。经法医鉴定，陈某1、谭某1的损伤已构成轻伤。 2013年11月28日晚，公安人员在罗定市罗城街道兴华二路锦绣华庭C＊＊＊房抓获梁杰等人，在该小区停车场查获一辆悬挂牌号为粤W×××××的日产小汽车，从中扣押了枪型物体4支和弹型物体17发。经鉴定，送检的枪形物体中有1支是自制手枪，3支是自制火药枪，送检的弹形物体中有1发是自制手枪弹，16发是制式猎枪散弹。这3支自制火药枪中有1支是梁广锋、梁杰等人于2013年9月24日凌晨伤害陈某1等人时抢到的枪支。 （二）梁广锋贩卖毒品的犯罪事实 梁广锋欲购买毒品K粉，遂通过同案人曹某、陈某7（均已判刑）了解到美姐（另案处理）认识惠州的贩毒人员。2013年11月27日凌晨，按照梁广锋的安排，同案人杜某2（已判刑）携带梁广锋给的13万元乘坐由梁杰驾驶的粤W×××××小汽车，陈某7则与美姐乘坐由曹某驾驶的粤H×××××小汽车，从罗定出发前往惠州购买K粉。杜某2、曹某、陈某7、美姐到达惠州淡水后，美姐通过其男朋友阿某1联系了贩毒人员带K粉样品让杜某2等人试食，准备购买毒品。28日，杜某2、曹某、陈某7及美姐在惠州市区东湖小区B幢＊＊楼一住房内向贩毒人员购买毒品K粉，其中杜某2代梁广锋买了约7千克，陈某7为他人买了约2千克，美姐买了约1千克。之后，杜某2、曹某、陈某7将买到的毒品驾驶粤H×××××小汽车赶回罗定，当天23时许在回到罗定市双东高速公路收费站时被公安人员抓获。公安人员当场从小车车尾箱的棕色旅行袋扣押了11包，从小车副驾位上的一个硬盒经典双喜烟盒扣押了3小包，从小车后排座位的斜挎包扣押了1小包可疑毒品，以上15包可疑白色粉末毒品编号为（1）-（15），重量依次为990克、990克、1000克、980克、1000克、1000克、1000克、1000克、980克、1000克、14.31克、0.88克、1克、1.06克、0.11克。公安人员还从陈某7处扣押了可疑毒品4小包，编号为（16）-（19），重量依次为1.7克、0.1克、0.1克、1克。经鉴定，上述（1）-（16）号可疑毒品均检出氯胺酮成份，其中（1）-（10）号毒品中氯胺酮含量分别为38.4g／100g，（18）号可疑毒品检出海洛因成份，（19）号可疑毒品检出甲基苯丙胺成份。 （三）梁广锋妨害公务的犯罪事实 2014年9月22日凌晨，被告人梁广锋酒后驾驶一辆悬挂牌号为粤A×××××的黑色CRV小汽车，在广州市荔湾区桥中珠江大桥双桥路段的广佛收费站被正在设卡执勤的交警截停检查。在检查过程中，梁广锋突然启动车辆并加速，迫使正紧贴肇事车辆两侧的执勤交警向车辆两侧躲避，之后黑色CRV小汽车撞击用来当路障的粤A94＊＊警警车后逃离现场，造成该警车损坏。经鉴定，粤A94＊＊警警车车辆损失价值为4852元。2014年10月30日12时许，被告人梁广锋在广州市白云区同德横滘新南二轮18号门口被抓获。 原判认定以上犯罪事实有毒品等物证，手机通讯清单等书证，多名证人的证言，勘验、检查、辨认笔录，化验检验报告等鉴定意见，被告人梁广锋等人及同案人杜某2等人的供述和辩解等证据证实。 原审法院据此认为，被告人梁广锋、梁杰、谭晴无视国家法律，故意伤害他人身体，致二人轻伤，其三人的行为均已构成故意伤害罪。梁广锋违反国家毒品管制法规，出资、指使同案人杜某2等人到惠州市为其购买毒品氯胺酮约7000克运输到罗定市，其行为又构成运输毒品罪。公诉机关指控梁广锋犯贩卖毒品罪，定性不当。梁广锋违反枪支管理规定，非法持有以火药为动力的枪支4支，其行为又构成非法持有枪支罪，且属情节严重。梁广锋在公安人员依法对其进行酒精测试时驾车冲撞公安执勤人员及警车后逃走，属以暴力方法阻碍国家机关工作人员依法执行职务，其行为构成妨害公务罪。在梁广锋、梁杰、谭晴与同案人吴某1等人故意伤害的共同犯罪中，梁广锋提出犯意，纠集同案人，驾车撞击被害人车辆，起主要作用，是主犯，应当按照其参与的全部犯罪处罚；梁杰驾车搭载同案人，开车撞击被害人车辆，起主要作用，是主犯，应当按照其参与的全部犯罪处罚；谭晴受纠集参与作案，未持工具，未动手打被害人，起次要作用，是从犯，应从轻处罚。梁广锋、梁杰均能供认故意伤害的主要犯罪事实，谭晴构成自首，且被害人有过错，可对梁广锋、梁杰、谭晴所犯故意伤害罪从轻处罚。在运输毒品的共同犯罪中，梁广锋是主犯，应当按照其参与的全部犯罪处罚。梁广锋能够供认非法持有枪支、妨害公务犯罪的主要事实，可对其所犯此两项犯罪从轻处罚。梁广锋一人犯数罪，应对其数罪并罚。梁杰因犯贩卖毒品罪、容留他人吸毒罪被判处有期徒刑十五年六个月，剥夺政治权利五年，并处没收财产3万元、罚金3000元以后，刑罚执行完毕以前，又发现在该判决宣告以前还犯本案故意伤害罪，应当对本案所犯之罪与前犯贩卖毒品罪、容留他人吸毒罪数罪并罚。谭晴犯罪情节较轻，且投案自首，可适用缓刑。根据梁广锋、梁杰、谭晴犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第三百四十七条第一款、第二款第一项、第一百二十八条第一款、第二百七十七条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第六十九条、第七十条、第七十二条第一款、第五十六条第一款、第五十九条、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条的规定，判决如下： （一）被告人梁广锋犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产五万元；犯故意伤害罪，判处有期徒刑二年；犯非法持有枪支罪，判处有期徒刑四年；犯妨害公务罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑二十年，剥夺政治权利五年，并处没收财产五万元。 （二）被告人梁杰犯故意伤害罪，判处有期徒刑一年；与犯贩卖毒品罪、容留他人吸毒罪被本院判处的有期徒刑十五年六个月，剥夺政治权利五年，并处没收财产三万元，罚金三千元的判决并罚，决定执行有期徒刑十六年，剥夺政治权利五年，并处没收财产三万元，罚金三千元。罚金自判决发生法律效力之日起十日内缴纳。 （三）被告人谭晴犯故意伤害罪，判处有期徒刑六个月，缓刑一年。 （四）对扣押的枪支予以没收，依法销毁。 上诉人梁广锋上诉提出：他没有提供资金指使杜某2购买毒品，是梁杰、杜某2等人无端推卸罪责，一审认定的事实不清，证据不足，要求二审法院找李某等在场人员调查清楚；公诉机关只指控他非法持有枪支1支，他对此没有意见，一审却认定他非法持有枪支4支，量刑过重。 辩护人辩称：指控梁广锋运输毒品的事实不清，证据不足，梁杰、曹某、杜某2、陈某7的供述存在疑点、矛盾，不能采信；梁某等三人证实毒资是杜某2所有，能证实梁广锋无罪；指控梁广锋运输毒品罪的证据不具备合法性，缺少取样笔录，鉴定文书未附鉴定人员执业证书，送检的检材是本案毒品的同一性无法确认，含量鉴定文书不能作为定案依据；一审改变指控认定梁广锋非法持有枪支4支，违反法律规定；一审对梁广锋的故意伤害罪量刑过重。请求二审依法改判。辩护人申请二审开庭审理，证人李某、杨某、吴某1出庭作证。 经审理查明：（一）梁广锋、梁杰、谭晴故意伤害、梁广锋非法持有枪支 2013年9月24日1时许，上诉人梁广锋、原审被告人梁杰等人在罗定市c＊＊＊party酒吧与谭某2等人发生口角、斗殴，后谭某2的弟弟谭某1打电话叫陈某1、黄某1到该酒吧商量教训梁广锋等人。陈某1驾驶一辆红色小汽车搭黄某1来到该酒吧时，发现梁杰正开一辆黑色CRV小汽车离开，陈某1即驾车搭载谭某1、黄某1等人跟踪梁杰，梁杰发现被跟踪，遂与陈某1等人驾车在马路上相互追逐、拦截。后梁杰打电话告知梁广锋，并与梁广锋纠集了吴某1（已判刑）、原审被告人谭晴等人分乘两辆车在市区内寻找陈某1等人，伺机报复。梁广锋等人在罗定市区拉菲皇庭酒店附近发现了陈某1等人的行踪，于是梁广锋驾驶日产小汽车、梁杰驾驶黑色CRV小汽车伙同吴某1、谭晴等人追赶陈某1等人驾乘的小汽车。期间，坐在梁广锋车上的同案人用霰弹枪朝陈某1车上开了一枪，致谭某1头部流血，陈某1车上的人也用霰弹枪反击。梁广锋和梁杰驾车将陈某1的车逼停在罗定市＊源酒店侧边的巷子里，后梁广锋等人下车持刀、枪殴打陈某1、谭某1、黄某1，致三人受伤，并抢走陈某1一方的一支某1登霰弹枪。经法医鉴定，陈某1、谭某1的损伤已构成轻伤。 2013年11月28日晚，公安人员在罗定市罗城街道兴华二路锦绣华庭C＊＊＊房抓获梁杰等人，在该小区停车场查获梁广锋平时驾驶的日产小汽车，在车上扣押了1支自制手枪、3支自制火药枪（其中1支自制火药枪是梁广锋等人所抢枪支）。 认定上述事实，有经原审庭审举证、质证的下列证据证实： 1．罗定市公安局的到案经过材料证实：2014年11月25日，谭晴到罗定市公安局刑事侦查大队五中队投案。 2．罗定市公安局的现场勘查笔录及照片证实了案发现场的情况。 3．罗定市公安局的搜查笔录、扣押物品清单证实了在梁广锋的日产小汽车查获枪支、弹药的情况。 4．罗定市公安局罗公（司）鉴（法）字［2013］240号、241号法医学人体损伤程度鉴定书及照片证实：伤者陈某1的肢体受锐器伤，损伤已构成轻伤；伤者谭某1头部的损伤分析符合霰弹枪射击所致枪弹创的特征，项部及肢体的损伤分析符合锐器伤的特征，损伤已构成轻伤。 5．云浮市公安局云公（司）鉴（痕）字［2013］1151号痕迹检验报告书及照片证实：本案查扣的枪型物品4支经检验，其中一支枪型物是自制仿五四式手枪，具备枪械性能；3支枪型物品是自制火药枪，具备枪械性能。 6．人民法院的刑事判决书证实：（1）吴某1因本案于2014年7月25日被罗定市人民法院以犯聚众斗殴罪判处有期徒刑四年六个月。（2）梁杰因贩卖毒品罪、容留他人吸毒罪于2013年11月28日被云浮市中级人民法院判处有期徒刑十五年六个月，剥夺政治权利五年，并处没收财产人民币三万元、罚金人民币三千元。 7．罗定市公安局核查手机号码的经过材料及调取的手机通讯清单证实：2013年9月24日，梁广锋使用的手机号码186××××0413与同案人吴某1使用的手机号码136××××5540有多次通话。 8．户籍地公安机关的户籍证明材料证实了梁广锋、梁杰、谭晴的身份情况。 9．被害人陈某1的陈述证实：2013年9月24日2时左右，我和黄某1接到谭某1的电话，说他哥发现了梁广锋和一帮人在罗定市太子楼旁边c＊＊＊party酒吧喝酒，很器张，让我过去，想教训一下他们。我开车搭黄某1去到c＊＊＊party酒吧，发现梁杰开一部黑色粤J×××××广本CRV小汽车从酒吧门前经过。我知道梁杰和梁广锋是一伙，便开车搭上谭某1和黄某1跟着梁杰的车。到区屋居委附近时，黄某1拿出一个喷纸花的礼炮对准梁杰的车子后方喷过去。梁杰开车在路上左右摇摆，不让我超他的车，同时在打电话。我们相互超车。当开到旧桥头时，一部灰色粤A日产小汽车从龙城乐园方向开过来，车上有人从车后窗伸出一支两条管的枪对着我们的车开了一枪，打中了谭某1的头，致谭某1头部流血。我开车加速逃跑，开到罗定海关对出的公路附近时，我听到了一声枪响，我们车前挡风玻璃裂开了。接着对方两辆车撞过来，我又听到两声枪响，对方把我们的小汽车逼进了＊源大酒店旁的一条巷子里。我跳车窗逃走，谭某1和黄某1困在车里。当时有三个人每人拿着一支枪状物指着我们的小汽车，我被两名男子拿着砍刀追。我走到＊源大酒店大厅内的楼梯附近跌倒了，对方其中一名男子拿着一把砍刀砍伤了我的左手、左脚。梁杰、梁广锋（梁广丰）参与了作案。梁杰当天驾驶黑色越野车。我事后听黄某1说有一名男子叫谭晴有参与作案。 陈某1经混杂照片辨认确认了梁杰、梁广锋，确认吴某1就是当天追到＊源酒店里面用刀砍伤他的人。 10．被害人谭某1的陈述证实：2013年9月24日凌晨2时许，我打电话给陈某1，叫他和华丰到太子楼边的c＊＊＊party酒吧喝酒。当时梁广锋一帮人在酒吧内，很嚣张，所以我叫陈某1过来帮忙。我大哥谭某2在酒吧内和梁广锋等人发生了口角，有人打电话报警，警察来到后劝说双方的人散开了。陈某1开着一辆红色车搭着华丰来到，梁广锋和梁杰等人开着两辆小车离开，其中梁杰开着一辆本田CRV小车，梁广锋开一辆东风日产小汽车。他们开车离开后，陈某1开车搭着我和华丰跟着他们。当我们跟到廷锴中学旁边往区屋的一条小路时，华丰拿出一支礼炮喷中了梁杰的小车。我们想超车逃走，梁杰不让我们超车。当双方开到旧桥头上岭处时，有一辆小车超车来到我们车旁，我听到砰一声响，看见梁广锋拿一支自制火药枪在那部车上向我们开了一枪，我的头部流血。陈某1迅速往沿江路开去，梁杰他们追赶我们，我们的小车在＊源酒店旁被撞停，陈某1跳下车逃走，对方有三四名男青年拿刀追赶他，另三四名男青年拿刀来砍我和华丰。梁广锋拿着一支枪来到我身边，我说梁广锋，是我，是星仔。梁广锋用枪头撞了我右臂一下，我的手、颈、头各被对方斩了一刀，因为当时很混乱，我不清楚是谁斩伤我。我还看见谭晴拿着一把刀追砍陈某1。梁杰当时拿着砍刀。 谭某1经混杂照片辨认确认了梁广锋、梁杰、谭晴，确认吴某1当时拿刀从车上下来。 11．被害人黄某1的陈述证实：2013年9月24日凌晨两三点钟，我和陈某1接到谭某1的电话，谭某1让我们去c＊＊＊party酒吧喝酒。陈某1开他的红色车载着我去到酒吧对面的马路时，我看到一部黑色CRV小汽车在酒吧门口马路慢慢地行驶，陈某1说开车的是梁杰，他们很嚣张。我们开到酒吧门口搭上谭某1，并去追那部黑色CRV小汽车。后小车上的人发现了我们，双方相互超车、追逐。我用车上一个结婚用的礼炮对着黑色CRV小轿车喷过去，并用礼炮筒打黑色小汽车。当行驶到旧桥头旁边的沿江路时，有一部日产小车从车子的左边冲过来，追上来后我就听到砰的一声枪响，谭某1说日产小车上的人开了一枪致他头部受伤。我们就加速逃跑，那两部车撞击、拦截我们，我又听到几声枪响，后我们的车在＊源酒店侧面的路边被这两部车撞停了。我们的车车门被撞到开不了，车窗被撞碎了，对方两部车下来七八名男子，其中一名男子拿着一支枪状物体，其他人拿着砍刀，一起对我们殴打。我被砍到左手、左脚，车内的其他人也被砍了。对方参与作案的包括梁广锋、杰仔（听说叫梁杰或陈某8）和谭晴。 黄某1经混杂照片辨认确认谭晴当时拿刀。 12．证人杨某的证言证实：2013年11月28日9时多，警察来到锦绣华庭C幢＊＊＊房内将我们抓获，后我见警察在粤W×××××日产小轿车的副驾驶位车头拉箱内发现一支仿五四式手枪，手枪已上膛，内有1发子弹。警察还在车尾箱内发现三支自制雷某枪及6号雷某弹15粒、刀两把。 13．证人陈某2的证言证实：2013年9月24日凌晨2时左右，当时我在路边宵夜档炒菜，突然一部很旧的红色车追着一部黑色本田CRV，车速好快。黑色CRV在仙味美食门前被红色车逼停，红色车上有人对着黑色CRV开了两枪，后黑色CRV继续向前开，凌志车又追了上去。 14．证人陈某3的证言证实：我是＊源大酒店的保安。2013年9月24日凌晨大约4时，我正在酒店停车场值班室值班，突然有两辆小车从值班室旁边的路边加大油门呼啸冲过，紧接着我听到一声巨响。我走到停车场出口看了一下，看到一辆小车撞在邦健药店的卷闸门上，另一辆车则顶在前一辆车的车尾，周边有很多人出来围观。我看了一下就回值班室坐，刚坐了一会，先后跑来两个男青年，冲进酒店。后我去到大堂，看到一个男青年坐在楼梯口，靠着门口，身下满地都是血，脚跟在猛流血。 15．证人罗某1的证言证实：2013年9月24日凌晨大约4时40分，我在＊源大酒店一楼前台值班时，突然有一名男青年从酒店后门跑进大堂，冲向楼梯口往楼上跑。约过了15秒，一个男青年从酒店的正门冲了进来，手上拿了一把长约40厘米的刀，也往楼梯上跑。这时我听到楼梯上面传来两三声很大的痛叫声。又过了十几秒钟，拿刀的男子逃出酒店。又过了一分多钟，那受伤男子慢慢从楼梯上爬了下来，手脚上都是鲜血。 罗某1经混杂照片辨认确认吴某1就是上述持刀进入＊源酒店的男子。 16．证人江某1的证言证实：2013年9月下旬，梁广锋告诉我说在＊源酒店那里和人打架，开车过去撞了人家的车，然后将对方砍伤了。他们在＊源酒店打架前，先是在c＊＊＊paty酒吧和人家打架的。在＊源酒店打架的人有梁广锋、梁杰、吴某1，其他的我就不清楚了，打架时用了枪和刀。＊源酒店打架后的次日凌晨6时左右，梁广锋把他们在＊源酒店用过打伤人的一把枪放我车上，我叫梁广锋将枪放好，我开车搭梁广锋去到石屋牌坊对面路口进去大约几百米，在一个小区房子前停下来，梁广锋将枪拿到楼上放好。另外，梁广锋有一把长50厘米的黑色枪及一把长约二十多厘米的银色五四手枪，我见过这两把枪。 17．证人沈某的证言证实：据我所知，梁广锋于2013年9月在太子楼旁边的酒吧同树头鬼、阿某2发生纠纷，开始是用拳脚打架，梁广锋轻微受伤。梁广锋不服就携带一支枪，黑夹持一把砍刀，还有吴某1、杨某、梁杰，五人驾乘车辆追阿某2一伙人到＊源大酒店路段，梁广锋等人开车将对方撞倒，梁广锋持枪向天开一枪后见对方已逃跑就走了。枪支、刀具平时都是放在梁广锋驾驶的银色小车车尾箱的。我见过有2支某2登枪、1支手枪和2把长约40厘米的砍刀。那部挂粤W×××××车牌的小汽车是梁广锋开的，我认识梁广锋半年时间都是他开这辆车，黑色CRV本田越野车是梁杰开。有一次，我见梁广锋在擦一把手枪。 沈某经混杂照片辨认确认了梁广锋、梁杰。 18．同案人杜某2供称：2013年9月24日凌晨左右，梁广锋打电话给我，说他被人打了，让我开车去搭他。我开车到c＊＊＊party酒吧附近的一个银行门口，应他要求搭他到大榄。我看见梁杰、吴某1、李某、杨某等人，当时梁广锋对大家说他被人打了，后走到一旁打电话。我自己便开车走了。 19．同案人吴某1供称：2013年9月24日凌晨，梁广锋打我电话让我出来打架。后梁杰开着CRV小汽车载着我和李某去到素龙一中门口附近，当时梁广锋开着一辆车牌为粤W×××××的东风日产小汽车载着杨某和两个男青年在路边等。梁广锋让大家开车去找刚才打他的人。我上了梁广锋的小汽车，发现在司机座位背有两把刀，我和李某各拿了一把。在拉斐皇庭酒店附近，一部红色小轿车伸出一支枪向我们这部日产小车开了一枪，把车窗打裂了。我们两部车开始追这红色车，把对方挤到＊源酒店侧边的巷子里面逼停。对方从红色小车上逃下一个人，从酒店侧门跑到酒店里面，我拿着车里一把砍刀由酒店正门进入酒店，看见那人在酒店后楼梯的位置摔倒了，我就用砍刀对着他乱砍了三刀左右。我跑出来发现梁广锋、梁杰两部车的人已经在等我了。参与作案的有我和梁广锋、梁杰、杨某、李某及其他两个我不认识的男青年，其中一个我不认识的人，梁广锋叫他阿狗，当时他拿了一把黑色的双管雷鸣登枪。我回车上后发现阿狗手里多了一把黑色木托的单管雷鸣登自制枪，听梁广锋说这把枪是他们抢对方的。这把枪就放在梁广锋的日产车上，直到被缴获，一起被缴获的还有阿狗拿去打架的那把枪。2013年9月24日中午，我和梁广锋等人在肖某家门口附近聊天时，梁广锋说打架当时他抢了对方的一支枪。 吴某1经混杂照片辨认确认了杨某、李某、梁杰，并指认了本案被缴获的其中一支枪为梁广锋所抢的枪支。 20．原审被告人梁杰供述：2013年9月24日凌晨1时左右，我在吃宵夜时见到梁广锋、杜某2等人从c＊＊＊party酒吧走出来，后面有十多人追梁广锋等人，双方在现场争吵，这时有警察到现场。我走到梁广锋身边，对方一名叫阿锐的男子当着警察的面用拳头殴打梁广锋一拳，我踢回阿锐一脚。对方马上冲上来对我和梁广锋等人进行殴打，警察将双方拉开。我开车离开后发现被谭某1的车跟着，对方伸出一把枪打了我的车，梁广锋接我通知后开了一部日产车赶上来，梁广锋的车上伸出一把枪对着谭某1的红色车开了一枪，红色车便跑了，我们追了上去。第二天，梁广锋曾拿出一把装有红外线镜头的霰弹枪给我看，说是当天抢谭某1的。2013年11月28日，警察在锦绣华庭将我抓获，在楼下梁广锋的粤W×××××日产车上查扣了四支枪，包括这把抢谭某1等人的枪。我平时驾驶粤W×××××小车，梁广锋驾驶粤W×××××小车，这二辆车都是梁广锋买的。 梁杰指认了本案被缴获的其中一支枪为梁广锋所抢的枪支。 21．原审被告人谭晴供称：2013年9月24日凌晨一两点钟，我在吃宵夜时看到一部灰色小轿车停在我面前，我朋友吴某1从车上下来，叫我上车。我上车后看到车上有三个人。我问吴某1要去哪里，吴某1说没什么事情，到处转转。我们开到海关附近时，我看见前面有一部黑色越野车不停地撞一部红色小车，想逼停对方。这时我们这部车也开始撞向那部红色小车。我们两部车将红色小车撞到＊源酒店门前的小巷里，对方就停了下来。红色小车司机跳下车往＊源酒店里面跑。我们这部车的司机和吴某1分别拿一把砍刀下车，和我坐后排的男子也下了车，我跟着下车察看。黑色越野车跑下来两个人，其中一人拿一支枪形的银色水管物体。吴某1拿刀跑去＊源酒店方向追那个逃跑的红色小车司机，而其他人就对着红色小车上的两个人叫骂。我们这部车的司机拿刀伸到红色小车里去砍那两个坐在车上的人。当时我站在旁边看。我认出坐在红色小车副驾驶位的是我同学谭某1。我怕惹祸上身，于是赶快离开现场回家了。 谭晴经混杂照片辨认确认了吴某1。 22．上诉人梁广锋供称：2013年9月20日左右的一天凌晨1时许，我和杜某2等人在c＊＊＊party酒吧喝酒，期间与旁边的一伙人发生冲突，对方说要叫人过来打我们，后在我们喝完酒准备离开时动手打了我们。在酒吧对面吃宵夜的梁杰和他的朋友也过来了，梁杰是来帮我的。后警察也来到了，双方就散开了。对方的人有谭某2和黄某3等人。我开车离开后，接到吴某1的电话，吴某1说对方的人开车拦截并用东西喷他们的车。我便开车去到石牛山附近的一个空地，见到梁杰等人。后我和梁杰各开一部车走到海关门口时，我听到一声好像有人开枪的声音，接着一部红色小轿车超车后伸出来一支霰弹枪对着我的日产车挡风玻璃开了一枪，将挡风玻璃打碎了。我和梁杰就追撞那部车，一直追到＊源酒店的巷子，那红色车停下来，车上一个人下车跑开。坐在我车上的吴某1拿着一把砍刀去追那人。梁杰的车下来了两三个人，其中有一个人拿着刀。那红色车副驾驶位置伸出来一支像是自制的雷鸣登枪，梁杰车上的人把那支枪抢了过来。那拿刀的男子跑过去砍车里面的人，砍了几秒钟后，吴某1也提着刀回来了。我没有下车，一直在车上。黑色CRV和灰色日产车都不是我的，黑色CRV是梁杰的，平时也是梁杰开的，而日产车由大家开，我和梁杰、吴某1、杜某2几个人都开过这部车。我没有将违禁品放到那部日产车上。梁杰这伙人被抓时被缴获了四支枪，其中一支霰弹枪就是抢回来的枪。我没有使用过186××××0413这手机号码。 梁广锋经混杂照片辨认确认了吴某1、梁杰，并指认本案被缴获的其中一支枪为梁广锋所抢的枪支。 （二）梁广锋运输毒品 上诉人梁广锋从同案人曹某（已判刑）处了解到其认识的朋友在惠州市能购买到毒品氯胺酮（俗称K粉），即于2013年11月26日晚在罗定市罗城镇锦绣华庭小区C栋＊＊＊房将人民币13万元交给同案人杜某2（已判刑），指使杜某2伙同曹某等人去购买毒品。2013年11月27日凌晨，杜某2、曹某、陈某7及同案人美姐（另案处理）等人分别驾乘粤W×××××、粤H×××××小汽车前往惠州市。后杜某2、曹某、陈某7及美姐在惠州市区向贩毒人员购买到氯胺酮约10千克，其中杜某2为梁广锋购买到约7千克，陈某7为他人购买到约2千克，美姐购买到约1千克。11月28日，杜某2、曹某、陈某7携带上述全部毒品驾乘粤H×××××小汽车返回罗定，于当天23时许在罗定市双东高速公路收费站被公安人员截停。公安人员当场从小车车尾箱的棕色旅行袋扣押了氯胺酮11包共重9954.31克（重量依次为990克、990克、1000克、980克、1000克、1000克、1000克、1000克、980克、1000克、14.31克，前10包共重9940克的氯胺酮含量为38.4％），从小车副驾驶位上的一个烟盒扣押了氯胺酮3小包共重2.94克，从小车后排座位的斜挎包扣押了氯胺酮1小包0.11克，从陈某7处扣押了少量毒品。 认定上述事实，有经原审庭审举证、质证的下列证据证实： 1．罗定市公安局的抓获经过材料、核查手机号码的经过材料等证实：该局于2013年9月24日开始侦查梁广锋等人涉嫌贩卖毒品等案件，通过上级部门的技术侦查掌握到梁广锋使用一个号码为186××××0413的手机号码。在2013年11月28日，该局对梁广锋等人进行抓捕，抓获杜某2、梁杰、江某1等人。该局对被抓获人员的手机通讯录录入sis犯罪嫌疑人手机录入系统，发现江某1、熊某、何某、陈某10的手机通讯录将该号码以梁广锋或梁广峰、或梁广风的名字存储，梁杰以梁风的名字存储，曹某、杜某2、蒋某、杨某、郑某、陈某11以锋或峰或锋哥或吖锋的名字存储。 2．罗定市公安局提供的手机取证分析报告证实：曹晓武使用的手机号码135××××0170与梁广锋使用的手机号码186××××0413在2013年11月16日20：12至11月28日21时15分有多条短信、通话记录。短信内容涉及毒品交易，如一万六左右，罗十条以上、香水你要棉纱系无、系吖，同我只货甘就得了、十条起的是不、系吖，最小十条以上。 3．罗定市公安局调取的手机通讯清单证实：杜仲文使用的手机号码134××××8521与梁广锋使用的手机号码186××××0413在2013年11月24日至11月28日有多次通话。 4．罗定市公安局的现场勘查笔录及照片、搜查笔录、扣押物品清单、称量照片等证据证实：2013年11月28日21时，公安人员在罗定市双东高速公路收费站截获粤H×××××小汽车，将车上人员杜某2、陈某7、曹某抓获，扣押了毒品、手机等财物。 5．云浮市公安局云公（司）鉴（化）字［2013］1139号、1140号、［2014］290号检验报告证实了涉案毒品的鉴定情况。 6．云浮市中级人民法院的刑事判决书证实：同案人杜仲文、陈耀宝、曹晓武因本案于2014年12月4日被以运输毒品罪分别判处有期徒刑十四年、十二年、九年。 7．证人辛某的证言证实：2013年初，梁广锋说他有K粉出售，后我向梁广锋购买K粉五六次，都是通过打186××××0413这个电话联系梁广锋，梁广锋有时开摩托车送来，有时候开一辆车牌为粤A开头的日产小汽车送来。我听梁广锋讲过，他的K粉是从惠州买回来的。 8．证人江某1的证言证实：2013年11月27日凌晨2时许，梁杰开我的车搭我和杜某2、陈某4、阿废，一部粤H车牌的蓝色小车车上有几个人，两部车一起开往东莞虎门。梁杰和陈某4到了虎门下车离开了，我开车搭乘杜某2、阿废去到惠州淡水，我们三人开了一间房。杜某2吃完早餐后拿了一个黑色单肩包就走了，约18时左右才回来。之后我们收拾行李离开，我和阿废开车返回罗定，杜某2没跟我们回罗定。锦绣华庭C栋＊＊＊房是我陪梁杰租下的。2013年我在该房多次吸毒，是梁广锋或梁杰提供毒品。 江某1经混杂照片辨认确认了杜某2。 9．证人陈某4的证言证实：丈夫梁杰平时同江某1、梁广锋、发仔、黑夹一起玩。2013年11月27日凌晨，我和梁杰搭江某1的粤W×××××小车去东莞虎门购买成衣。到虎门后，杜某2、江某1就开车走了。 10．证人沈某的证言证实：2013年6月开始，我同吴某1同居，后在锦绣华庭C栋＊＊＊房居住。该房是梁广锋和梁杰合租的，吴某1、杨某出水电费。我和梁广锋、梁杰、吴某1、杨某、老冯、老杜他们长期一起玩，所以我知道他们是做贩毒生意的。购买K粉的大部分钱是由梁广锋出，有时是几个人合资，每次都不同的。他们凑钱由老杜或老冯到惠东购买毒品K粉，贩毒利润分成都是以梁广锋为主，他们都是听梁广锋的吩咐。在惠东购买K粉是每公斤17000元，在罗定卖出价为20000元到21000元。我没有参与贩毒，就在＊＊＊房帮搞卫生、煮饭。2013年11月26日左右的一天晚上，我在＊＊＊房看到梁广锋拿出一叠钱，都是一百元面值的，约有十五厘米厚一叠，他将钱数好后就放到他的房间里。＊＊＊房被缴获的毒品是梁广锋的。大家在＊＊＊房吸毒是梁广锋等人提供毒品。 11．同案人梁杰供称：2013年11月26日19时许，江某1打电给我说要去惠州淡水玩。当晚12时许，江某1开粤W×××××车来接我，车上有一个叫亚球的男青年，我和妻子陈某4上车后就直接开车到锦绣华庭＊＊＊房，见到梁广锋、吴某1、杜某2等人在。我见梁广锋背包里有一大叠钱，就问梁广锋拿那么多钱干什么，他没有回答，后将钱交给杜某2，当时钱用黑色胶袋装着。后我与杜某2、江某1等人开车去惠州。11月27日6点30分到了虎门后，我与陈某4下车，其他人就去惠州。梁广锋在2013年以来开始贩卖K粉，杜某2有和梁广锋合做K粉生意，我也有帮梁广锋保管K粉。梁广锋让我租下＊＊＊房，房租是每月2000元，我出500元。 12．同案人杜某2供称：2013年11月26日晚，我去到锦绣华庭C栋＊＊＊房见到梁广锋，之后谭某3过来交了一沓人民币给梁广锋，梁广锋将这些钱用黑色胶袋装好。谭某3走后，梁杰、陈某4、江某1、梁某也来到，梁广锋将这些钱交给我，叫我跟江某1、梁某一起开车去惠州拿点东西回来，让我跟曹某联系。梁杰驾驶粤W×××××小车搭我和梁某、江某1、陈某4去就业街吃宵夜。曹某打电话给我时，我就叫曹某来就业街。后梁杰驾驶粤W×××××小车搭着我和江某1、梁某、陈某4，曹某驾驶另一辆蓝色小车搭着陈某7、美姐出发去惠州。到虎门后，梁杰、陈某4下车去东莞拿衣服，我和江某1、梁某继续开车到惠州淡水。曹晓武打我电话叫我到淡水＊隆宾馆322房找他，我们就去了＊隆宾馆322房。我们在房内吸完K粉后，我和陈某7、曹某一起去到惠州东湖苑＊＊＊房，找到一个叫阿某1的人，阿某1就拿了一包K粉给我试货，我试货后就和陈某7等人走了。28日中午，我和陈某7、曹某去到惠州东湖苑＊＊＊房找到卖毒品的人，这些人我都不认识，他们一共卖了10条（10公斤）K粉给我们，我将12万元现金给了对方，其中7公斤是梁广锋叫我帮他买回罗定的，另外3公斤是陈某7自己付款。后曹某驾驶小车搭着我和陈某7，一起携带那10公斤K粉回罗定。我们在双东收费站被公安人员查获。梁广锋说我帮他买K粉回罗定，就给1000元的报酬。梁广锋有提供K粉给大家在＊＊＊房吸食。 13．同案人陈某7供称：在罗定时，曹某（亚侧）告诉我说有人要买K粉，但没有说具体是谁。2013年11月27日22时左右，我和曹某、美姐开一部粤H×××××蓝色斯柯达小车，小杜（又叫阿文）还有他的两个朋友开一部白色SUV，一起去惠州。28日早上7点左右，我们才到惠州淡水，我和曹晓武在淡水＊龙宾馆322房休息，美姐开始联系香水（K粉）中介。2个小时后，一个年约40岁的男子带着两个货板和美姐一起来到，小杜也来到322房，小杜试货后说不适合，问还有没有其他货。于是中介带着我和美姐、曹某、小杜开着粤H×××××小车到惠州城区河边的一个小区再试货。小杜试货后觉得不错，与对方约定以每条（1公斤）14000元的价格订了7条。我订了两条，美姐订了一条。我们回到＊龙宾馆322房等对方送货过来，17时许，中介送货过来，我给了28000元现金给中介，小杜和美姐也分别给了货款。后美姐留在惠州玩，我和曹某、小杜开着粤H×××××回罗定。我购买的两条K粉是帮一个叫文英的朋友购买的。美姐让我们帮她将毒品带回罗定，到时会告诉我们送给谁。 陈某7经混杂照片辨认确认杜某2就是小杜，曹某就是亚侧，梁小美就是美姐。 14．同案人曹某供称：2013年11月26日晚，梁广锋打电话问我是否认识惠州卖K粉的人，当时在我身边的陈某7说他的朋友美姐可能认识，我让他了解一下。后陈某7确认买到毒品，我告诉梁广锋，梁广锋就叫我与杜某2跟着美姐去购买。当晚，杜某2打电话给我，说他自己开车去惠州。11月27日凌晨，我驾驶我大姐曹晓文的粤H×××××号小车，搭着陈某7、美姐前往惠州，到淡水后在＊隆宾馆322房睡觉。约2小时后，杜某2与两个我不认识的男青年来到。不久，美姐来到，叫我们下楼等她男朋友阿某1来，后我驾驶粤H×××××车搭着陈某7、杜某2、阿某1一起去到惠州市区的一个小区，阿某1与陈某7、杜某2一起上楼，约1小时后我又开车搭着他们返回淡水。第二天早上，我又开车搭阿某1、陈某7、杜某2去到昨天的小区，阿某1、杜某2、陈某7上楼，约1小时后，杜某2提着一个啡色的旅行袋与陈某7返回，将旅行袋放到我车上，我就驾车搭着杜某2、陈某7返回罗定。 曹某经混杂照片辨认确认了梁广锋、杜某2、陈某7等人，确认苏春喜就是阿某1。 15．上诉人梁广锋供称：我和梁杰、杜某2熟悉后，经常与他们一起玩，因我在罗定没有固定住所，偶尔也会到他们在罗定的住处锦绣华庭＊＊＊房玩。我知道该处是梁杰租的，同住的有吴某1、杜某2和他们的女朋友。杜某2被抓前，我在该房玩，见杜某2、梁杰从外面回来，杜某2提着一个塑料袋。我好奇地问他是什么，他说是钱，是拿来挣钱的，我打开后发现约有12万元。四五天后，我得知他们被抓了。我和他们一起玩后，知道他们有K粉卖，是梁杰操控杜某2他们，杜某2、吴某1等人要K粉都是向梁杰买的，我也曾经3次向梁杰买K粉约1千元，用来自己和朋友吸食。 梁广锋经混杂照片辨认确认了杜某2、曹某。 （三）梁广锋妨害公务 2014年9月22日凌晨，上诉人梁广锋酒后驾驶一辆悬挂假牌号粤A×××××的黑色CRV小汽车路过广州市珠江大桥广佛收费站时，被正在设卡执勤的广州市荔湾区交警截停检查。梁广锋在接受检查过程中突然启动车辆逃跑，迫使两侧的交警躲避，梁广锋开车撞坏设为路障车的车牌为粤A94＊＊警警车（车辆损失价值为人民币4852元）后逃离现场。 认定上述事实，有经原审庭审举证、质证的下列证据证实： 1．现场监控视频证实了案发经过。 2．现场勘查笔录及照片证实了现场的情况。 3．痕迹检验报告书证实：2014年10月31日，广州市公安局荔湾分局桥中派出所送检一辆悬挂粤S×××××车牌的黑色本田越野车。经检验，该车的车架号码被改动过，无法显现原号码；发动机号码被改动过，无法显现原号码；副驾驶位前安全气囊编号为0610＊POUSS23WA＊。 4．价格鉴定意见书证实：被损坏的粤A94＊＊警警车损失价值是人民币4852元。 5．证人罗某2、林某、罗某3证实了梁广锋妨害公务的经过。 6．证人杜某1的证言证实：2014年10月30日12时许，便衣民警将我和男朋友陈康贵（梁广锋化名）抓获。陈康贵驾驶的是一辆黑色本田CRV，车牌号码是粤A×××××。2014年9月22日晚，陈康贵在广州上下九喝酒后离开，而我则继续饮酒。事后他简单地提了一下那天晚上撞车的事。 7．证人黄某2的证言证实：我的小儿子梁广锋给自己起了个名字叫陈康贵。我在2014年9月份听梁广锋说他买了一辆二手车。 8．证人陈某5的证言证实：交警告知我平时驾驶的粤A×××××号小型轿车涉嫌交通事故，于是我自行前去协助调查。粤A×××××号小型轿车是一辆白色的宝马轿车，2014年7月某天，我将车辆停放在佛山市黄岐镇珠江半岛花园外面的道路过夜，第二天发现前后车牌被盗。我于一个星期后到芳村车管所补领车牌使用至今。 9．上诉人梁广锋对上述妨害公务犯罪行为供认在案，所供与其他证据一致。 对上诉人梁广锋上诉及其辩护人辩护所提意见，经查，关于运输毒品罪，一审认定梁广锋提供资金指使杜某2前往惠州市购买毒品的事实，有杜某2、梁杰、曹某等人的供述，证人沈某、辛某、江某1等人的证言，公安机关的抓获经过材料、核查手机号码的经过材料、手机通讯清单、手机分析报告、扣押物品清单等书证，勘验、检查、辨认笔录，鉴定意见等证据综合认定，证据确实、充分，足以认定。个别证据存在的疑点、矛盾不影响整体事实的认定。经审查梁杰、杜某2、曹某的供述时间、地点、过程，可以排除上述三人串供将罪责推卸给梁广锋的可能，三人对梁广锋的指证亦与证人沈某、辛某、江某1证实梁广锋平时经常拥有毒品的证言、梁广锋与曹某聊及毒品交易的短信记录内容一致，具有合理性。梁某等三人的证言不大一致，且与其他证据基本不能印证，不足采信。本案毒品的扣押、送检，有现场勘查笔录及照片、搜查笔录、扣押物品清单、鉴定意见等证据证实，同案人杜某2、曹某、陈某7对驾乘车辆搜获毒品的事实没有异议，故缺少取样笔录不影响其他证据的证明力、合法性。本案毒品的鉴定报告经审查可确认，鉴定人员具有合法资质，［2014］290号检验报告中的检材是查扣车辆车尾箱棕色旅行袋内扣押11包毒品中的10大包共9940克，检材与本案扣押毒品具有同一性。因上述鉴定报告未具体描述检材取样过程，不排除公安人员将10大包毒品混在一起送检，故含量鉴定的准确性存疑，鉴定报告只作为参考。杜某2等人乘驾的车辆缴获的15包毒品均含有氯胺酮成分；根据《中华人民共和国刑法》第三百五十七条第二款的规定，毒品的数量以查证属实的数量计算，不以纯度折算，故含量鉴定报告的准确性不影响本案运输毒品罪适用的量刑幅度，一审已在法定量刑幅度内对梁广锋所犯运输毒品罪宣告最低的主刑刑期即有期徒刑十五年。梁广锋及其辩护人对于本案事实、证据的异议据理不足，不能成立。另关于梁广锋及其辩护人申请开庭审理及通知李某等证人作证的问题，经查，本案不属于刑事诉讼法、司法解释规定的应当开庭审理的案件范围；卷宗已有吴某1的供述、杨某的证言，李某涉嫌伙同梁广锋进行毒品犯罪，二审期间再向该三人核查情况不具有必要性，故对梁广锋及其辩护人的相关申请不予支持。 关于非法持有枪支罪，虽然目前现有证据足以认定梁广锋非法持有枪支4支，但鉴于公诉机关只指控梁广锋非法持有枪支1支，一审直接认定梁广锋非法持有枪支4支，并提高一个量刑幅度进行处罚属适用法律不当，应予纠正，故梁广锋及其辩护人的相关意见据理充分，予以采纳。 关于故意伤害罪，梁广锋在故意伤害共同犯罪中提起犯意、纠集他人参与并直接参与实施犯罪，起主要作用，是主犯，一审量刑并无不当，辩护人所提量刑过重的意见据理不足，不能成立。 本院认为，上诉人梁广锋、原审被告人梁杰、谭晴因琐事结伙故意伤害他人身体，致二人轻伤，其行为均已构成故意伤害罪。梁广锋还违反国家毒品管制法规，出资并指使同案人杜某2、曹某到惠州市为其购买毒品氯胺酮约7000克运输回罗定市，其行为又构成运输毒品罪，且运输毒品数量大。梁广锋还违反枪支管理法规，非法持有以火药为动力的枪支，其行为又构成非法持有枪支罪。梁广锋还以暴力方法阻碍人民警察依法执行职务，其行为又构成妨害公务罪，应从重处罚。梁广锋一人犯数罪，应依法对其予以数罪并罚。在运输毒品的共同犯罪中，梁广锋出资并指使他人犯罪，是主犯，应当按照其参与的全部犯罪处罚。在故意伤害的共同犯罪中，梁广锋、梁杰起主要作用，是主犯，应当按照其参与的全部犯罪处罚；谭晴受纠集参与作案，未直接实施伤害行为，起次要作用，是从犯，应从轻或减轻处罚，鉴于其犯罪情节较轻，且有自首情节，可依法适用缓刑。梁杰因犯有其他罪行被判刑，刑罚执行完毕以前又发现在该判决宣告以前其还犯本案故意伤害罪，应当依法予以数罪并罚。原判认定事实清楚，证据确实、充分，定罪准确，对梁广锋等人所犯罪故意伤害罪、梁广锋所犯运输毒品罪、妨害公务罪的量刑适当，审判程序合法；唯对梁广锋所犯非法持有枪支罪的量刑不当，应予纠正。梁广锋及其辩护人要求二审改判的部分意见经查有一定依据，予以采纳；其他意见据理不足，不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项、《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款、第二十七条、第五十六条第一款、第六十七条第一款、第六十九条、第七十条、第七十二条第一款、第一百二十八条第一款、第二百三十四条第一款、第二百七十七条第一款、第五款、第三百四十七条第二款第（一）项的规定，判决如下： 一、维持广东省云浮市中级人民法院（2017）粤53刑初17号刑事判决第一项中对上诉人梁广锋所犯运输毒品罪、故意伤害罪、妨害公务罪的定罪量刑部分、所犯非法持有枪支罪的定罪部分及第二、三、四项即对原审被告人梁杰、谭晴的定罪量刑部分、扣押枪支的处理部分。 二、撤销广东省云浮市中级人民法院（2017）粤53刑初17号刑事判决第一项中对上诉人梁广锋所犯非法持有枪支罪的量刑部分及决定执行刑罚部分。 三、上诉人梁广锋犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收财产人民币五万元；犯故意伤害罪，判处有期徒刑二年；犯非法持有枪支罪，判处有期徒刑二年；犯妨害公务罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑十八年，剥夺政治权利五年，并处没收财产人民币五万元。（刑期自判决执行之日起计算；执行之日前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2032年10月29日止）。 本判决为终审判决。 审判长江洪涛 审判员蒋伟盛 审判员李中原 二〇一八年四月四日 书记员林泽瀚 张远鹏 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回重新审判。 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。 依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。 单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二百七十七条以暴力、威胁方法阻碍国家机关工作人员依法执行职务的，处三年以下有期徒刑、拘役、管制或者罚金。 以暴力、威胁方法阻碍全国人民代表大会和地方各级人民代表大会代表依法执行代表职务的，依照前款的规定处罚。 在自然灾害和突发事件中，以暴力、威胁方法阻碍红十字会工作人员依法履行职责的，依照第一款的规定处罚。 故意阻碍国家安全机关、公安机关依法执行国家安全工作任务，未使用暴力、威胁方法，造成严重后果的，依照第一款的规定处罚。 暴力袭击正在依法执行职务的人民警察的，依照第一款的规定从重处罚。 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。","writId":"0096d1436873209a8e2d75d21689cbed777","writName":"梁广锋、梁杰故意伤害、走私、贩卖、运输、制造毒品、非法持有、私藏枪支、弹药、妨害公务二审刑事判决书"}
