{"ajId":"84aac5a8-c392-40af-93a6-e825bad37ac9","ajName":"被告人陈勇犯贩卖毒品罪一案","ajjbqk":" 经审理查明，被告人陈勇系有吸毒情节的贩毒人员，2017年4月至7月间先后5次在本市城区贩卖毒品甲基苯丙胺（俗称“冰毒”）及甲基苯丙胺片剂（俗称“麻古”）共计约7克给吸毒人员叶某、刘某、冯某、潘某，并被公安机关从其身上、驾驶的车辆及住处查获冰毒和麻古共计255.6克。具体情况分述如下： 1、2017年4、5月份的一天，叶某联系被告人陈勇购买毒品冰毒，被告人陈勇便叫叶某开车带他一起到长沙购买毒品。2人到达长沙后，叶某通过微信转账的方式付给被告人陈勇毒资人民币800元，随后被告人陈勇单独找上线购买毒品冰毒后，从购买的毒品中将1包重约7克的冰毒贩卖给叶某。 2、2017年6月下旬的一天，冯某微信联系被告人陈勇购买人民币200元的毒品冰毒，并将毒资通过微信转账给被告人陈勇。随后被告人陈勇将1小包毒品冰毒放置在本市汽车西站附近一商店空调外机上，并通过微信将毒品藏匿地点告知冯某，由冯某自取。 3、2017年6月30日凌晨，刘某电话联系被告人陈勇购买人民币200元的毒品，2人相约在本市花炮市场转盘岗亭处见面后，被告人陈勇将1小包毒品贩卖给刘某，刘某当场支付毒资人民币200元。 4、2017年7月2日，冯某及其朋友“林妹子”微信联系被告人陈勇购买人民币150元毒品冰毒，并通过微信红包支付毒资100元给被告人陈勇。后双方相约在本市荷花街道办事处水岸山城门口见面，被告人陈勇将1小包冰毒交给“林妹子”，“林妹子”当场支付剩余毒资人民币50元。 5、2017年7月3日上午，潘某电话联系被告人陈勇购买毒品，2人相约在本市集里街道办事处维也纳酒店15楼走廊内见面后，被告人陈勇将1小包毒品冰毒贩卖给潘某，并收取毒资人民币200元。 2017年7月4日上午11时许，经他人举报后，公安机关在本市荷花街道办事处水岸山城三期2栋地下停车场将被告人陈勇抓获，并从其随身携带的黑色铁盒内查获疑似毒品冰毒79包，经称重净重50.61克；及疑似麻古62包，经称重净重5.87克。随后，公安机关又在被告人陈勇驾驶的车牌号为湘A××的银灰色比亚迪小车内查获疑似毒品麻古1小包，经称重净重0.1克；以及猎枪子弹1发、管制刀具砍杀2把、单刃匕首1把及假车牌5张。同日下午2时许，公安机关在被告人陈勇租住的本市水岸山城三期×栋××号房屋内查获疑似麻古2包，经称重净重26.51克；疑似冰毒2大包，经称重净重172.14克；及1金色瓶装疑似毒品，经称重净重0.37克。经物证检验鉴定，上述查获的疑似毒品冰毒中检出甲基苯丙胺成分；从疑似麻古中检出甲基苯丙胺、咖啡因成分。 被告人陈勇归案后如实供述了上述事实。 上述事实，被告人陈勇在开庭审理过程中亦无异议，并有：接报案登记表、立案决定书、归案经过、被告人户籍及现实表现证明、疑似毒品称重登记表、缴获毒品工作流程表、指认毒品照片、毒品称重照片、说明、扣押决定书、扣押物品清单、毒品保管收据、微信转账记录照片、强制隔离戒毒决定书、行政处罚决定书、刑事判决书、释放证明等书证；证人叶某、冯某、刘某、潘某证言；被告人陈勇供述与辩解；物证检验鉴定书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈勇明知是毒品甲基苯丙胺而予以贩卖，贩卖和查获的毒品共计约262.6克，其行为已构成贩卖毒品罪，公诉机关指控的罪名成立。被告人陈勇归案后如实供述了自己的罪行，系坦白，依法可以从轻处罚。被告人陈勇曾因犯贩卖毒品罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内又故意犯罪，系毒品再犯、累犯，依法应当从重处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第七款，第六十五条第一款，第三百五十六条，第五十五条第一款，第五十六条第一款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人陈勇犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处没收财产人民币五万元（限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月4日起至2032年7月3日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"湖南省浏阳市人民法院 刑事判决书 （2017）湘0181刑初676号 公诉机关浏阳市人民检察院。 被告人陈勇，男，1978年12月2日出生于湖南省浏阳市。因犯寻衅滋事罪，1999年8月31日被本院判处有期徒刑八个月；因吸食毒品，于2001年4月、2003年9月、2008年5月先后3次均被劳动教养二年；又因吸食毒品，分别于2014年12月16日、2017年7月24日被浏阳市公安局决定强制戒毒二年；因犯贩卖毒品罪，2013年7月29日被本院判处有期徒刑一年五个月，并处罚金人民币三千元，2014年8月7日刑满释放。因本案，2017年7月4日被传唤，次日被刑事拘留，同年8月2日被逮捕，现押浏阳市看守所。 浏阳市人民检察院以浏检公诉刑诉［2017］654号起诉书指控被告人陈勇犯贩卖毒品罪，于2017年11月1日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。浏阳市人民检察院指派代理检察员高甜出庭支持公诉，被告人陈勇到庭参加了诉讼。现已审理终结。 经审理查明，被告人陈勇系有吸毒情节的贩毒人员，2017年4月至7月间先后5次在本市城区贩卖毒品甲基苯丙胺（俗称“冰毒”）及甲基苯丙胺片剂（俗称“麻古”）共计约7克给吸毒人员叶某、刘某、冯某、潘某，并被公安机关从其身上、驾驶的车辆及住处查获冰毒和麻古共计255.6克。具体情况分述如下： 1、2017年4、5月份的一天，叶某联系被告人陈勇购买毒品冰毒，被告人陈勇便叫叶某开车带他一起到长沙购买毒品。2人到达长沙后，叶某通过微信转账的方式付给被告人陈勇毒资人民币800元，随后被告人陈勇单独找上线购买毒品冰毒后，从购买的毒品中将1包重约7克的冰毒贩卖给叶某。 2、2017年6月下旬的一天，冯某微信联系被告人陈勇购买人民币200元的毒品冰毒，并将毒资通过微信转账给被告人陈勇。随后被告人陈勇将1小包毒品冰毒放置在本市汽车西站附近一商店空调外机上，并通过微信将毒品藏匿地点告知冯某，由冯某自取。 3、2017年6月30日凌晨，刘某电话联系被告人陈勇购买人民币200元的毒品，2人相约在本市花炮市场转盘岗亭处见面后，被告人陈勇将1小包毒品贩卖给刘某，刘某当场支付毒资人民币200元。 4、2017年7月2日，冯某及其朋友“林妹子”微信联系被告人陈勇购买人民币150元毒品冰毒，并通过微信红包支付毒资100元给被告人陈勇。后双方相约在本市荷花街道办事处水岸山城门口见面，被告人陈勇将1小包冰毒交给“林妹子”，“林妹子”当场支付剩余毒资人民币50元。 5、2017年7月3日上午，潘某电话联系被告人陈勇购买毒品，2人相约在本市集里街道办事处维也纳酒店15楼走廊内见面后，被告人陈勇将1小包毒品冰毒贩卖给潘某，并收取毒资人民币200元。 2017年7月4日上午11时许，经他人举报后，公安机关在本市荷花街道办事处水岸山城三期2栋地下停车场将被告人陈勇抓获，并从其随身携带的黑色铁盒内查获疑似毒品冰毒79包，经称重净重50.61克；及疑似麻古62包，经称重净重5.87克。随后，公安机关又在被告人陈勇驾驶的车牌号为湘A××的银灰色比亚迪小车内查获疑似毒品麻古1小包，经称重净重0.1克；以及猎枪子弹1发、管制刀具砍杀2把、单刃匕首1把及假车牌5张。同日下午2时许，公安机关在被告人陈勇租住的本市水岸山城三期×栋××号房屋内查获疑似麻古2包，经称重净重26.51克；疑似冰毒2大包，经称重净重172.14克；及1金色瓶装疑似毒品，经称重净重0.37克。经物证检验鉴定，上述查获的疑似毒品冰毒中检出甲基苯丙胺成分；从疑似麻古中检出甲基苯丙胺、咖啡因成分。 被告人陈勇归案后如实供述了上述事实。 上述事实，被告人陈勇在开庭审理过程中亦无异议，并有：接报案登记表、立案决定书、归案经过、被告人户籍及现实表现证明、疑似毒品称重登记表、缴获毒品工作流程表、指认毒品照片、毒品称重照片、说明、扣押决定书、扣押物品清单、毒品保管收据、微信转账记录照片、强制隔离戒毒决定书、行政处罚决定书、刑事判决书、释放证明等书证；证人叶某、冯某、刘某、潘某证言；被告人陈勇供述与辩解；物证检验鉴定书等证据证实，足以认定。 本院认为，被告人陈勇明知是毒品甲基苯丙胺而予以贩卖，贩卖和查获的毒品共计约262.6克，其行为已构成贩卖毒品罪，公诉机关指控的罪名成立。被告人陈勇归案后如实供述了自己的罪行，系坦白，依法可以从轻处罚。被告人陈勇曾因犯贩卖毒品罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内又故意犯罪，系毒品再犯、累犯，依法应当从重处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第七款，第六十五条第一款，第三百五十六条，第五十五条第一款，第五十六条第一款，第六十七条第三款之规定，判决如下： 被告人陈勇犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处没收财产人民币五万元（限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月4日起至2032年7月3日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长何春华 人民陪审员贝远兵 人民陪审员李菊英 二〇一七年十一月三十日 书记员王亮 附相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0010ec6edfe49749d86813bd267e1754598","writName":"被告人陈勇犯贩卖毒品罪一案刑事判决书"}
