{"ajId":"16ce0a34-1ab2-4695-bc21-1251442d208e","ajName":"单克华诈骗一案","ajjbqk":" 北京市大兴区人民法院一审判决认定：2014年6月至2015年1月间，被告人单克华化名刘志军并虚构自己系对外建设总公司工作人员的身份，以帮助被害人李某1的儿子李某2及外甥女方某在北京找工作为由，先后在北京市大兴区黄村镇等地骗取被害人李某1人民币11万元。被害人李某1于2015年6月24日向警方报警。被告人单克华于2016年8月5日被公安机关抓获归案。 北京市大兴区人民法院对下列证据进行了当庭举证质证：被告人单克华的供述、被害人李某1的陈述及辨认笔录、证人胡某、方某、李某2、任某、刘某的证言、证人范某的证言及辨认笔录、证人韩某的证言及辨认笔录、被害人李某1×××牡丹灵通卡账户历史明细清单、被害人李某1×××借记卡账户历史明细清单、被害人李某1提供的清单、北京市公安司法鉴定中心电子物证检验报告、北京市朝阳区人民法院（2010）朝刑初字第1675号刑事判决书、河北省上板城监狱释放证明书、北京市朝阳区人民法院（2013）朝刑初字第3057号刑事判决书、北京市第三看守所刑满释放证明书、北京市公安局大兴分局团河派出所出具的到案经过、北京市公安局大兴分局兴丰派出所出具的110接警记录、常住人口基本信息。 北京市大兴区人民法院认为证人胡某的证言仅证实同被害人李某1之间存在债权债务关系，证人韩某、范某的证言与被害人李某1的前期陈述存在明显矛盾，故对韩某、范某的证言不予确认；对其余证据予以确认。 北京市大兴区人民法院根据被害人李某1的陈述、证人李某2的证言、结合相关的转账记录、确认被告人单克华以为李某2找工作为由、骗取被害人李某1人民币3.5万元；根据被害人李某1的陈述、证人方某的证言，结合相关的转账记录，确认被告人单克华以为方某找工作为由，骗取被害人李某1人民币7.5万元。 北京市大兴区人民法院认为：被告人单克华以非法占有为目的，以虚构事实隐瞒真相的方法骗取他人钱财，数额巨大，其行为已构成诈骗罪，应依法予以惩处。对公诉机关指控的数额，确认为人民币11万元。被告人单克华系累犯，依法应当从重处罚。故判决：一、被告人单克华犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币四千元。二、责令被告人单克华退赔违法所得人民币十一万元，发还被害人李某1。 宣判后，原审被告人单克华不服提出上诉。本院于2018年10月31日作出（2018）京02刑终500号刑事裁定：驳回上诉人单克华的上诉，维持原判。 北京市人民检察院的抗诉意见是：原审裁判认定单克华犯诈骗罪定性准确，但部分事实未予认定，且审判程序存在违法情形，故提出抗诉，请依法判处。 北京市高级人民法院针对北京市人民检察院的抗诉经审查认为，现有新证据证明原审裁判认定单克华以帮助被害人李某1的外甥女方某在北京找工作为由，骗取被害人李某1钱款的数额有误，依照《中华人民共和国刑事诉讼法》第二百五十四条第四款、第二百五十五条及最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十一条的规定，决定：指令本院另行组成合议庭对本案进行再审。本案在再审期间不停止原裁定的执行。 北京市人民检察院第二分院再审出庭意见为：原判认定单克华犯诈骗罪定性准确，但1．单克华以为方某找工作为由还诈骗李某12万元的部分事实未予认定；2．原审违反法定诉讼程序，剥夺了被害人的法定诉讼权利，可能影响公正审判，故提出抗诉，请依法予以纠正。 再审中，原审被害人李某1同意北京市人民检察院第二分院的意见并希望法院以实事求是的态度处理这个问题。 再审中，原审上诉人（原审被告人）单克华对证据不予认可，辩称李某1没有给钱，李某1利用法律对其敲诈勒索，其无罪。 再审中，单克华辩护人的辩护意见是：1．抗诉所提2万元不属于新事实，相关证据不是新证据；2．原审认定单克华犯诈骗罪事实不清、证据不足，请求法庭重新作出认定。 本院再审查明：2014年6月至2015年1月间，原审上诉人（原审被告人）单克华化名刘志军并虚构自己系对外建设总公司工作人员的身份，以帮助原审被害人李某1的儿子李某2及外甥女方某在北京找工作为由，先后在北京市大兴区黄村镇等地骗取李某1人民币13万元。李某1于2015年6月24日向警方报警。单克华于2016年8月5日被公安机关抓获归案。 一审判决中所列被害人李某1的陈述及辨认笔录、证人方某、李某2、任某、刘某的证言、被害人李某1银行卡账户历史明细清单、被害人李某1提供的清单、电子物证检验报告、刑事判决书、释放证明书、到案经过、110接警记录、常住人口基本信息等证据，一审法院经庭审举证、质证后予以确认。在再审庭审中，本院经征求各方对上述证据的意见后，亦予以确认。一审判决对范某、韩某的证言不予确认，但未表述对二人的辨认笔录不予确认。本院再审对范某、韩某的证言及二人的辨认笔录均不予确认，对胡某的证言亦不予确认。 再审中，北京市人民检察院第二分院当庭出示了7项新证据： 1．电子数据勘验工作笔录及三份转账电子回单：李某3的支付宝账号×××（×××）于2014年12月13日、2015年1月10日、2015年1月11日三次向李某1的工商银行卡（×××）转账人民币5000元，共计人民币1.5万元。2．对证人姚某的调查笔录一份。3．对证人方某的调查笔录一份。4．查询通知书回执及姚某交通银行交易明细一份：姚某交通银行卡号为×××的银行卡于2014年9月5日通过手机银行跨行向李某1的工商银行卡（×××）汇款人民币5000元。5．对被害人李某1的调查笔录一份。6．工作记录一份。7．支付宝公司光盘一张。 北京市人民检察院第二分院认为根据上述证据可以认定：1．方某与李某1自2014年9月5日至2015年1月12日期间，通过委托朋友姚某、方某个人账户以及方某之母李某3个人账户或支付宝账户转款共计9.5万元；上述转款均因李某1委托他人帮助方某在北京找工作；李某1在北京委托的人员为单克华，单克华自称可以帮助方某介绍国贸的工作，并多次以交报名费、保险费、疏通关系等名义向李某1索要财物。2．工作记录证明，检察院承办人通过电话询问一审法官张杰川，张杰川称考虑到侦查阶段被害人陈述不稳定，故在一审开庭前未通知其到庭；由于在一审宣判后单克华提出上诉，考虑一审判决暂未生效，故在二审裁定宣判后才将一审判决送达被害人。 上述证据经过再审庭审举证、质证，本院审核后予以确认。再审期间，原审被害人李某1、原审上诉人（原审被告人）单克华及辩护人未提交新证据。 关于北京市人民检察院第二分院所提原审违反法定诉讼程序，剥夺了被害人的法定诉讼权利，可能影响公正审判的抗诉意见。本院认为：根据《中华人民共和国刑事诉讼法》、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》的相关规定，当事人包括被害人。被害人在法院审理阶段享有的权利包括：申请回避的权利，委托诉讼代理人的权利，到庭参加诉讼的权利，对证据进行质证的权利，通知新的证人到庭、调取新的物证、申请重新鉴定或者勘验的权利，申请排除非法证据的权利，部分公诉案件与当事人和解的权利，签阅庭审笔录的权利，及时签收判决书的权利，被害人收到一审判决书后五日内提请检察院抗诉的权利，接收被告人上诉状的权利，申诉的权利等。经查，在本案中，现无证据证明公、检、法的办案人员存在应该回避而未回避的情形；由于单克华到案后否认犯罪，亦不存在双方和解的可能。其中，1．关于原审被害人李某1未收到一审判决书的问题。李某1虽因未及时收到一审判决书而丧失了提请一审检察院抗诉的权利，但由于单克华的上诉，本案引发了二审程序。本院二审对案件进行了审理，北京市人民检察院第二分院在二审期间查阅本案卷宗后出具了书面审查意见，本院二审宣判当天即向原审被害人李某1送达了二审裁定书，保障了李某1申诉的权利。2．关于原审被害人李某1一审期间未到庭参加诉讼的问题。本案一审卷宗中有公开开庭、公开宣判的公告，一审法院虽未通知李某1到庭参加诉讼，在审理程序上虽有瑕疵，但尚未达到影响公正审判的程度。检察机关根据原审被害人李某1的申诉，调取了新证据并对本案提出抗诉。再审期间，本院告知了原审被害人李某1有委托诉讼代理人的权利、到庭参加诉讼的权利，并通知李某1参加再审庭审诉讼活动，在再审庭审中，宣布其有申请回避的权利、非法证据排除的权利、通知新的证人到庭、调取新的物证、申请重新鉴定或者勘验的权利，并对本案的证据进行了质证，允许李某1对单克华发问并充分听取李某1对本案的意见，让李某1签阅了再审庭审笔录。本院通过再审程序，充分保障了原审被害人李某1行使诉讼权利，李某1在一审期间未行使的诉讼权利在再审阶段得到了充分行使。综上，本院认为，一审法院在审理程序上虽有瑕疵，但尚未达到影响公正审判的程度，且本院已经通过再审对此予以纠正，弥补了一审法院在审理程序上的瑕疵。 关于北京市人民检察院第二分院所提原判认定单克华犯诈骗罪定性准确，但单克华以为方某找工作为由还诈骗李某12万元的部分事实未予认定的抗诉意见成立，本院予以支持。关于单克华辩称其无罪及其辩护人所提2万元不属于新事实、相关证据不是新证据、原审认定单克华犯诈骗罪事实不清、证据不足的相关辩护意见，与本案已查明的事实不符，对单克华的辩解及辩护人的相关辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，原审上诉人（原审被告人）单克华以非法占有为目的，以虚构事实隐瞒真相的方法骗取他人钱财，数额巨大，其行为已构成诈骗罪，依法应予惩处，单克华系累犯，依法应当从重处罚。再审后，虽然犯罪数额增加认定了2万元，但根据诈骗罪的量刑标准，即使增加认定了单克华的诈骗犯罪数额，原审对其判处的刑罚仍在幅度之内，量刑未达到畸轻之程度，再审后无增加原判刑期之必要。但因再审增加了犯罪数额，故需对原判主文中责令单克华退赔违法所得之判项予以改判。本院依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十五条第一款、第六十一条、第六十四条、《中华人民共和国刑事诉讼法》第二百五十六条、第二百三十六条第一款第（一）项、第（三）项及最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（一）项、第（二）项、第（四）项、第二款之规定，判决如下：","pjjg":" 一、维持北京市大兴区人民法院（2017）京0115刑初565号刑事判决第一项，即被告人单克华犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币四千元。 二、撤销本院（2018）京02刑终500号刑事裁定及北京市大兴区人民法院（2017）京0115刑初565号刑事判决第二项，即责令被告人单克华退赔违法所得人民币十一万元，发还被害人李某1。 三、责令原审上诉人（原审被告人）单克华退赔违法所得人民币十三万元，发还原审被害人李某1。 本判决为终审判决。","qw":"北京市第二中级人民法院 刑事判决书 （2020）京02刑再1号 抗诉机关北京市人民检察院。 原审上诉人（原审被告人）单克华，男，1960年12月26日出生于河北省永清县；2010年6月因犯诈骗罪被判处有期徒刑一年四个月，罚金人民币二千元；2010年11月因犯诈骗罪被判处有期徒刑四年，并处罚金人民币五千元；2013年6月因诈骗行为被处以行政拘留十四日；2013年12月因犯伪造居民身份证罪被判处有期徒刑八个月，2014年3月11日刑满释放；因涉嫌犯诈骗罪于2016年8月5日被羁押，同年9月12日被逮捕。现在河北省张家口监狱服刑。 指定辩护人杜昆志，北京东远鹤錡律师事务所律师。 指定辩护人严睿，北京东远鹤錡律师事务所律师。 北京市大兴区人民法院审理北京市大兴区人民检察院指控原审被告人单克华犯诈骗罪一案，于2018年7月20日作出（2017）京0115刑初565号刑事判决。一审宣判后，单克华不服提出上诉。本院于2018年10月31日作出（2018）京02刑终500号刑事裁定，驳回上诉人单克华的上诉，维持原判。判决发生法律效力后，原审被害人李某1向北京市人民检察院第二分院提出申诉，北京市人民检察院第二分院提请北京市人民检察院按照审判监督程序抗诉。北京市人民检察院于2019年9月4日以京检审监刑申抗（2019）1号刑事抗诉书向北京市高级人民法院提出抗诉。北京市高级人民法院于2019年11月4日作出（2019）京刑抗1号再审决定书，指令本院另行组成合议庭对本案进行再审。本案在再审期间不停止原裁定的执行。本院依法另行组成合议庭，于2020年1月6日公开开庭审理了本案。北京市人民检察院第二分院指派检察官李晓春、检察官助理李扬扬出庭履行职务，原审被害人李某1、原审上诉人（原审被告人）单克华及其指定辩护人杜昆志、严睿到庭参加诉讼。本案经合议庭评议，本院审判委员会讨论决定，现已审理终结。 北京市大兴区人民法院一审判决认定：2014年6月至2015年1月间，被告人单克华化名刘志军并虚构自己系对外建设总公司工作人员的身份，以帮助被害人李某1的儿子李某2及外甥女方某在北京找工作为由，先后在北京市大兴区黄村镇等地骗取被害人李某1人民币11万元。被害人李某1于2015年6月24日向警方报警。被告人单克华于2016年8月5日被公安机关抓获归案。 北京市大兴区人民法院对下列证据进行了当庭举证质证：被告人单克华的供述、被害人李某1的陈述及辨认笔录、证人胡某、方某、李某2、任某、刘某的证言、证人范某的证言及辨认笔录、证人韩某的证言及辨认笔录、被害人李某1×××牡丹灵通卡账户历史明细清单、被害人李某1×××借记卡账户历史明细清单、被害人李某1提供的清单、北京市公安司法鉴定中心电子物证检验报告、北京市朝阳区人民法院（2010）朝刑初字第1675号刑事判决书、河北省上板城监狱释放证明书、北京市朝阳区人民法院（2013）朝刑初字第3057号刑事判决书、北京市第三看守所刑满释放证明书、北京市公安局大兴分局团河派出所出具的到案经过、北京市公安局大兴分局兴丰派出所出具的110接警记录、常住人口基本信息。 北京市大兴区人民法院认为证人胡某的证言仅证实同被害人李某1之间存在债权债务关系，证人韩某、范某的证言与被害人李某1的前期陈述存在明显矛盾，故对韩某、范某的证言不予确认；对其余证据予以确认。 北京市大兴区人民法院根据被害人李某1的陈述、证人李某2的证言、结合相关的转账记录、确认被告人单克华以为李某2找工作为由、骗取被害人李某1人民币3.5万元；根据被害人李某1的陈述、证人方某的证言，结合相关的转账记录，确认被告人单克华以为方某找工作为由，骗取被害人李某1人民币7.5万元。 北京市大兴区人民法院认为：被告人单克华以非法占有为目的，以虚构事实隐瞒真相的方法骗取他人钱财，数额巨大，其行为已构成诈骗罪，应依法予以惩处。对公诉机关指控的数额，确认为人民币11万元。被告人单克华系累犯，依法应当从重处罚。故判决：一、被告人单克华犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币四千元。二、责令被告人单克华退赔违法所得人民币十一万元，发还被害人李某1。 宣判后，原审被告人单克华不服提出上诉。本院于2018年10月31日作出（2018）京02刑终500号刑事裁定：驳回上诉人单克华的上诉，维持原判。 北京市人民检察院的抗诉意见是：原审裁判认定单克华犯诈骗罪定性准确，但部分事实未予认定，且审判程序存在违法情形，故提出抗诉，请依法判处。 北京市高级人民法院针对北京市人民检察院的抗诉经审查认为，现有新证据证明原审裁判认定单克华以帮助被害人李某1的外甥女方某在北京找工作为由，骗取被害人李某1钱款的数额有误，依照《中华人民共和国刑事诉讼法》第二百五十四条第四款、第二百五十五条及最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十一条的规定，决定：指令本院另行组成合议庭对本案进行再审。本案在再审期间不停止原裁定的执行。 北京市人民检察院第二分院再审出庭意见为：原判认定单克华犯诈骗罪定性准确，但1．单克华以为方某找工作为由还诈骗李某12万元的部分事实未予认定；2．原审违反法定诉讼程序，剥夺了被害人的法定诉讼权利，可能影响公正审判，故提出抗诉，请依法予以纠正。 再审中，原审被害人李某1同意北京市人民检察院第二分院的意见并希望法院以实事求是的态度处理这个问题。 再审中，原审上诉人（原审被告人）单克华对证据不予认可，辩称李某1没有给钱，李某1利用法律对其敲诈勒索，其无罪。 再审中，单克华辩护人的辩护意见是：1．抗诉所提2万元不属于新事实，相关证据不是新证据；2．原审认定单克华犯诈骗罪事实不清、证据不足，请求法庭重新作出认定。 本院再审查明：2014年6月至2015年1月间，原审上诉人（原审被告人）单克华化名刘志军并虚构自己系对外建设总公司工作人员的身份，以帮助原审被害人李某1的儿子李某2及外甥女方某在北京找工作为由，先后在北京市大兴区黄村镇等地骗取李某1人民币13万元。李某1于2015年6月24日向警方报警。单克华于2016年8月5日被公安机关抓获归案。 一审判决中所列被害人李某1的陈述及辨认笔录、证人方某、李某2、任某、刘某的证言、被害人李某1银行卡账户历史明细清单、被害人李某1提供的清单、电子物证检验报告、刑事判决书、释放证明书、到案经过、110接警记录、常住人口基本信息等证据，一审法院经庭审举证、质证后予以确认。在再审庭审中，本院经征求各方对上述证据的意见后，亦予以确认。一审判决对范某、韩某的证言不予确认，但未表述对二人的辨认笔录不予确认。本院再审对范某、韩某的证言及二人的辨认笔录均不予确认，对胡某的证言亦不予确认。 再审中，北京市人民检察院第二分院当庭出示了7项新证据： 1．电子数据勘验工作笔录及三份转账电子回单：李某3的支付宝账号×××（×××）于2014年12月13日、2015年1月10日、2015年1月11日三次向李某1的工商银行卡（×××）转账人民币5000元，共计人民币1.5万元。2．对证人姚某的调查笔录一份。3．对证人方某的调查笔录一份。4．查询通知书回执及姚某交通银行交易明细一份：姚某交通银行卡号为×××的银行卡于2014年9月5日通过手机银行跨行向李某1的工商银行卡（×××）汇款人民币5000元。5．对被害人李某1的调查笔录一份。6．工作记录一份。7．支付宝公司光盘一张。 北京市人民检察院第二分院认为根据上述证据可以认定：1．方某与李某1自2014年9月5日至2015年1月12日期间，通过委托朋友姚某、方某个人账户以及方某之母李某3个人账户或支付宝账户转款共计9.5万元；上述转款均因李某1委托他人帮助方某在北京找工作；李某1在北京委托的人员为单克华，单克华自称可以帮助方某介绍国贸的工作，并多次以交报名费、保险费、疏通关系等名义向李某1索要财物。2．工作记录证明，检察院承办人通过电话询问一审法官张杰川，张杰川称考虑到侦查阶段被害人陈述不稳定，故在一审开庭前未通知其到庭；由于在一审宣判后单克华提出上诉，考虑一审判决暂未生效，故在二审裁定宣判后才将一审判决送达被害人。 上述证据经过再审庭审举证、质证，本院审核后予以确认。再审期间，原审被害人李某1、原审上诉人（原审被告人）单克华及辩护人未提交新证据。 关于北京市人民检察院第二分院所提原审违反法定诉讼程序，剥夺了被害人的法定诉讼权利，可能影响公正审判的抗诉意见。本院认为：根据《中华人民共和国刑事诉讼法》、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》的相关规定，当事人包括被害人。被害人在法院审理阶段享有的权利包括：申请回避的权利，委托诉讼代理人的权利，到庭参加诉讼的权利，对证据进行质证的权利，通知新的证人到庭、调取新的物证、申请重新鉴定或者勘验的权利，申请排除非法证据的权利，部分公诉案件与当事人和解的权利，签阅庭审笔录的权利，及时签收判决书的权利，被害人收到一审判决书后五日内提请检察院抗诉的权利，接收被告人上诉状的权利，申诉的权利等。经查，在本案中，现无证据证明公、检、法的办案人员存在应该回避而未回避的情形；由于单克华到案后否认犯罪，亦不存在双方和解的可能。其中，1．关于原审被害人李某1未收到一审判决书的问题。李某1虽因未及时收到一审判决书而丧失了提请一审检察院抗诉的权利，但由于单克华的上诉，本案引发了二审程序。本院二审对案件进行了审理，北京市人民检察院第二分院在二审期间查阅本案卷宗后出具了书面审查意见，本院二审宣判当天即向原审被害人李某1送达了二审裁定书，保障了李某1申诉的权利。2．关于原审被害人李某1一审期间未到庭参加诉讼的问题。本案一审卷宗中有公开开庭、公开宣判的公告，一审法院虽未通知李某1到庭参加诉讼，在审理程序上虽有瑕疵，但尚未达到影响公正审判的程度。检察机关根据原审被害人李某1的申诉，调取了新证据并对本案提出抗诉。再审期间，本院告知了原审被害人李某1有委托诉讼代理人的权利、到庭参加诉讼的权利，并通知李某1参加再审庭审诉讼活动，在再审庭审中，宣布其有申请回避的权利、非法证据排除的权利、通知新的证人到庭、调取新的物证、申请重新鉴定或者勘验的权利，并对本案的证据进行了质证，允许李某1对单克华发问并充分听取李某1对本案的意见，让李某1签阅了再审庭审笔录。本院通过再审程序，充分保障了原审被害人李某1行使诉讼权利，李某1在一审期间未行使的诉讼权利在再审阶段得到了充分行使。综上，本院认为，一审法院在审理程序上虽有瑕疵，但尚未达到影响公正审判的程度，且本院已经通过再审对此予以纠正，弥补了一审法院在审理程序上的瑕疵。 关于北京市人民检察院第二分院所提原判认定单克华犯诈骗罪定性准确，但单克华以为方某找工作为由还诈骗李某12万元的部分事实未予认定的抗诉意见成立，本院予以支持。关于单克华辩称其无罪及其辩护人所提2万元不属于新事实、相关证据不是新证据、原审认定单克华犯诈骗罪事实不清、证据不足的相关辩护意见，与本案已查明的事实不符，对单克华的辩解及辩护人的相关辩护意见，本院不予采纳。 本院认为，原审上诉人（原审被告人）单克华以非法占有为目的，以虚构事实隐瞒真相的方法骗取他人钱财，数额巨大，其行为已构成诈骗罪，依法应予惩处，单克华系累犯，依法应当从重处罚。再审后，虽然犯罪数额增加认定了2万元，但根据诈骗罪的量刑标准，即使增加认定了单克华的诈骗犯罪数额，原审对其判处的刑罚仍在幅度之内，量刑未达到畸轻之程度，再审后无增加原判刑期之必要。但因再审增加了犯罪数额，故需对原判主文中责令单克华退赔违法所得之判项予以改判。本院依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十五条第一款、第六十一条、第六十四条、《中华人民共和国刑事诉讼法》第二百五十六条、第二百三十六条第一款第（一）项、第（三）项及最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（一）项、第（二）项、第（四）项、第二款之规定，判决如下： 一、维持北京市大兴区人民法院（2017）京0115刑初565号刑事判决第一项，即被告人单克华犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币四千元。 二、撤销本院（2018）京02刑终500号刑事裁定及北京市大兴区人民法院（2017）京0115刑初565号刑事判决第二项，即责令被告人单克华退赔违法所得人民币十一万元，发还被害人李某1。 三、责令原审上诉人（原审被告人）单克华退赔违法所得人民币十三万元，发还原审被害人李某1。 本判决为终审判决。 审判长蔡宁 审判员金昌伟 审判员吴宏 二〇二〇年二月三日 书记员许天卉","writId":"050f9532cf14b53286a3e0ed10600c07f62","writName":"单克华诈骗罪再审刑事判决书"}
