{"ajId":"7af73b58-5c52-473b-b1b5-653bc7bfa0f4","ajName":"莫某诈骗罪一案","ajjbqk":" 淮安市淮阴区人民检察院指控，2016年7月份，被告人莫某参与的诈骗团伙分别冒充淮安市宏宇建筑劳务有限公司和北大荒粮食集团靖江贸易有限公司领导，通过QQ聊天软件安排上述公司财务人员给诈骗团伙银行账户转账，分别诈骗上述两家公司人民币1376000元、858000元。之后，诈骗团伙再把诈骗所得钱款分转至多张银行卡，肖某在“马五”的指使下，与韦某及被告人莫某在宾阳县广西农村信用社、中国工商银行等ATM机上将钱款取出交给“马五”并从中获利共计人民币44000元。 案发后，被告人莫某于2016年10月27被公安机关抓获。 为证实上述指控，公诉机关向本案移送了相关证据，并据此认为被告人莫某明知他人利用电信网络实施诈骗行为，仍帮助他人支取诈骗款，数额特别巨大，其行为构成诈骗罪。被告人莫某与他人共同故意犯罪，属共同犯罪，且属从犯，应当从轻或减轻处罚。被告人莫某系累犯，应当从重处罚。提请本院依照《中华人民共和国刑法》第266条、第25条、27条、第65条第1款的规定定罪处刑。 被告人莫某对帮助他人在ATM机上取款不表异议，但辩称其知道在ATM机上取的钱肯定是不合法的，但不知道钱是诈骗而来。 经审理查明： 2016年7月份，诈骗团伙分别冒充淮安市宏宇建筑劳务有限公司和北大荒粮食集团靖江贸易有限公司领导，通过QQ聊天软件安排上述公司财务人员给诈骗团伙银行账户转账，分别诈骗上述两家公司人民币1376000元、858000元。之后，诈骗团伙再把诈骗所得钱款分转至多张银行卡。被告人莫某明知他人实施电信网络诈骗犯罪行为，仍然伙同肖某、韦某在“马五”的指使下，在宾阳县广西农村信用社、中国工商银行等ATM机上将钱款取出交给“马五”并从中获利共计人民币44000元。具体分述如下： 1、2016年7月5日，诈骗团伙成员冒充淮安市宏宇建筑劳务有限公司副总经理冯某，发短信让公司财务人员居某添加自称系该公司董事长纪某的QQ号为好友，后冒充该公司董事长纪某的犯罪团伙成员谎称需要支付一笔货款，通过QQ要求居某转账人民币1376000元至账户为郑州肖港尧商贸有限公司，账号为26×××83的银行卡内，居某将钱汇入该账户后，诈骗团伙成员将钱转至账户名为何某、林某，账号为62×××80、62×××80的两张银行卡内，再分转至38张银行卡。2016年7月5日下午，肖某在“马五”的指使下，与被告人莫某及韦某在广西壮族自治区宾阳县境内广西农村信用社、中国工商银行等ATM机上将38张银行卡中20张银行卡内共计人民币340000元取现后交给“马五”，肖某、韦某与被告人莫某共获利人民币17000元。 2、2016年7月19日，诈骗团伙成员通过QQ聊天软件冒充北大荒粮食集团靖江贸易有限公司的副总经理华某，将公司财务人员罗某的QQ拉入一个化名为“北大荒高层办公群”的QQ群，群内有冒充北大荒集团公司总经理石某等人的QQ号。后使用该QQ号的诈骗团伙成员谎称已收取业务单位负责人蒋某合同保证金，但因合同未能最终订立需退还保证金给蒋某，要求罗某将858000元转入账户名为李某，卡号为62×××61的中国建设银行账户。罗某将钱汇入该账户后，该诈骗团伙成员将钱转至账户名为曾庆坚，账号为62×××12的账户内，再分转至43张银行卡。2016年7月19日下午，肖某经与“马五”事前商议，且在“马五”的指使下，与被告人莫某及韦某在广西壮族自治区宾阳县黎塘镇境内的广西农村信用社、中国工商银行等ATM机上将43张银行卡中的29张银行卡内共计540000元取现，交给“马五”，肖某、韦某与被告人莫某从中获利人民币27000元。 案发后，被告人莫某于2016年10月27日被公安机关抓获。 以上事实，有经过当庭示证、质证的下列证据予以证实： 1、被害人陈述 （1）被害人居某陈述，居某系淮安市宏宇建筑劳务有限公司会计，其陈述的主要内容为：2016年7月5日我收到一条冒充自己公司副总经理冯某的短信，让我加一个公司高层QQ群，我没加进去，然后这个“冯某”又给我一个公司董事长纪某的QQ号，我加了以后，“纪某”就把我拉进了公司高层QQ群。到群里以后“纪某”问我公司账上还有多少钱，我查过说有454万，“纪某”让我汇137.6万元给“郑州肖港尧商贸有限公司”并发了银行账号，我就直接在电脑上分两次把钱汇过去了。当天下午我感觉事情不对劲就打电话给冯某，他说没让我加公司高层QQ群，我意识到被骗，就报警了。 （2）被害人朱某陈述，朱某系淮安市宏宇建筑劳务有限公司办公室主任，其陈述的主要内容为：案发前一天下午2点半左右，我收到一封邮件，对方称是公司老总纪某，让我发一份公司所有人员的联系方式给他，说有工作安排，我也没多想就把公司所有人员的姓名、职位、电话号码发给他了。骗子应该就是这样知道了公司人员架构和信息的。 （3）被害人罗某陈述，罗某系北大荒靖江公司员工，其陈述的主要内容为：2016年1月19日上午10点55分，一个自称华某的加我QQ，并把我拉进一个名为“北大荒高层办公群”的QQ群。群里面除我还有3人，分别名为“华某”、“樊某”、“石某”，这3个名字确实是我们公司老总或副总的名字。石某发信息说自己在开会，让我联系蒋总，说让他把谈好的合同保证金打过来，我联系后蒋总说要把合同改一下才能打钱过来。我跟“石某”汇报，他发了一个截图，显示一个叫“蒋某”的给他汇款858000元，并让我告诉蒋总钱已收到。但蒋总说合同要修改，否则就要我们公司把钱退回去，我跟“石某”汇报后，“石某”让我把钱先退回去，他开会后把钱补到公司账上，并发了蒋总的银行卡号，户名是李某。我在中午12点把858000元转了过去，之后“石某”问我公司账上还有多少钱，让我再转80万给蒋总。我开始怀疑是骗子就说转不了，然后报警了。 （4）被害人高某陈述，高某系北大荒粮食集团靖江公司员工，其陈述的主要内容为：2016年7月18日下午2点多，我收到自称为“石某”的发的邮件，称他把通讯录弄丢了，让我把公司在职人员的联系方式发到他邮箱，我就发给他了。 2、证人证言 （1）未到庭证人杨某证言，主要内容为：自己经营一家电脑科技公司，开始的时候就是维修电脑、卖配件，后来开始在网上卖QQ号，在宾阳很多人都卖QQ号，因为这边诈骗的人很多。2016年6月27日，有人要买150个QQ号，我联系上家，付钱后上家把号码和密码发给我，我公司的文某把号码给了下家。 （2）未到庭证人文某证言，主要内容为：2016年6月27日有人要向我们购买150个QQ号，杨某联系一个叫小钱的，从小钱那购买了QQ号之后，我把QQ号发给了买家。我们宾阳这边QQ诈骗的很多，购买QQ号码用于诈骗、裸聊、赌球的比较多。 （3）未到庭证人陈某证言，主要内容为：2015年12月，我开始在淘宝上卖企业邮箱，企业邮箱域名和个人邮箱不同，域名可以自己设置。2016年6月22日，广西那边有人找我买企业邮箱，这批买家有五六个人，从我手上买了20几个网易邮箱，共1500元。后来这批买家跟我联系说从我手上买的邮箱被收件人的邮箱直接拉到垃圾箱了，问我怎么解决。我看到这批人发给我的截图上的内容大致是“我是某某，之前公司通讯录丢了，再重新给我发一份”。我一看就知道这批人是骗子。 3、已决同案犯供述 （1）同案犯肖某供述，主要内容为：我两三年前认识一个叫“马五”的，他每次让我帮他取钱都是打我手机。2016年7月5日，“马五”让我去取钱，每取一万元给我五百元好处费。我知道钱肯定来路不合法，我们当地实施电信网络诈骗的人很多，钱应该是诈骗而来。“马五”告诉我银行卡放在什么位置，旁边还有假发套等伪装工具，让我们取钱的时候戴上。我就喊上韦某、莫某去取钱，这次共取款34万元，获利17000元，其中莫某取款10万元，获利5000元；2016年7月19日，“马五”又让我去取钱，我和韦某、莫某集合以后在车上等了20分钟左右，我接到“马五”的电话说1-7号银行卡有钱了，我们三人就分开去取。过了10分钟左右，我又接到“马五”电话，说8-20号银行卡也有钱了，韦某和莫某取过钱以后来找我，我又把卡分给他们去取。这次三人共取款54万元，获利27000元，其中莫某取款18万元，获利9000元，每次取款的时候三人都进行了伪装。 （2）同案犯韦某供述，主要内容为：肖某叫我和莫某两次在宾阳县的ATM机上帮人取钱并拿好处费。分别是2016年7月5日和7月19日，我第一次取了8万元，第二次取得不是12万就是14万。莫某和肖某取了多少钱我不知道，我知道这个钱来路不合法，我当时猜应该是诈骗而来，我们每次取钱都伪装。 4、被告人莫某的供述，主要内容为：2016年7月5日肖某联系我帮别人取钱并获得好处费。肖某和另一个男的开车带自己到ATM机上取钱，到了宾阳县大桥镇，肖某给我和韦某各几张卡，让我们去银行查查钱有没有到账，我们查过卡上都没有钱。后来我们就开车去宾阳县黎塘镇，在开车去的路上，肖某告诉我们说卡上进钱了。肖某给了我5张卡，我取了8万元，获得5000元好处费。我知道我们宾阳这边实施QQ诈骗的人比较多，帮人取钱的马仔也很多，我知道这钱是诈骗来的，取钱的时候还做了伪装。2016年7月19日，我和肖某及另一男子还帮人去过一次钱，但具体取了多少钱我记不清，我拿了几千元的好处费。 5、辨认笔录，证实被告人莫某和同案犯肖某、韦某相互辨认出各人身份。被告人莫某辨认出ATM机的监控截图中取钱的人就是自己。 6、银行卡交易明细，证实两家公司被诈骗钱款的资金流向。 7、刑事判决书及刑满释放证明，证实被告人莫某因犯盗窃罪于2015年1月15日被杭州市萧山区法院判处有期徒刑六个月，2015年2月28日刑满释放。莫某的同案犯肖某、韦某因本案已被江苏省靖江市法院以诈骗罪判刑。 8、公安机关调取的被告人取款的ATM机上的监控录像，以及相关路口监控录像，证实被告人莫某伙同他人在ATM机上取钱的情况。 9、QQ聊天记录截图、转账记录截图，证实淮安市宏宇建筑劳务有限公司和北大荒粮食集团靖江贸易有限公司财物人员被骗的过程。 10、户籍信息，证实本案相关被告人、被害人、证人的身份情况。 11、发破案经过及抓获经过，证实2016年10月27日，被告人莫某在位于广西宾阳县黎塘镇青山居委会的家中被抓获。 对被告人莫某庭审中提出自己不知道取的钱为诈骗犯罪所得的辩解意见，经查，被告人莫某在公安机关的多次供述均证实因为自己生活的地方实施网络诈骗犯罪的人很多，帮助诈骗犯罪分子取款的人也很多，自己知道取的钱为诈骗犯罪所得，为此，其在取款时特意进行伪装，其供述亦得到已决同案犯肖某、韦某供述的证实。另外，被告人莫某和同案犯肖某均供述三人到达银行网点伊始，银行卡上还没有钱，期间接到电话通知银行卡上有钱进账，方实施取款行为，证明被告人莫某明知他人实施诈骗活动仍帮助他人取款。综上，从被告人莫某的供述和其在取款时特意进行伪装的行为，结合其生活地区的实际情况，足以认定被告人莫某明知他人从事电信网络诈骗行为，仍然帮助他人取款的事实。故对被告人莫某的该辩解意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人莫某明知他人利用电信网络实施诈骗行为，仍帮助他人支取诈骗款，数额特别巨大，其行为已构成诈骗罪，属共同犯罪。淮安市淮阴区人民检察院指控罪名成立，本院予以支持。被告人莫某在共同犯罪中起次要作用，系从犯，应当从轻或减轻处罚。被告人莫某在前罪有期徒刑刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。依照《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第二十七条，第六十五条第一款，第六十四条之规定，判决如下：","pjjg":" 一、被告人莫某犯诈骗罪，判处有期徒刑四年二个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年10月27日起至2020年12月26日止。罚金于判决生效后十日内缴纳。） 二、违法所得人民币2234000元，责令被告人莫某退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"莫某诈骗罪一审刑事判决书 江苏省淮安市淮阴区人民法院 刑事判决书 （2017）苏0804刑初188号 公诉机关淮安市淮阴区人民检察院。 被告人莫某，因犯盗窃罪于2015年1月5日被杭州市萧山区人民法院判处有期徒刑六个月，并处罚金人民币二千元，2015年2月28日刑满释放。因涉嫌犯诈骗罪于2016年10月27日被刑事拘留，2016年12月2日被逮捕。 淮安市淮阴区人民检察院以淮检诉刑诉（2017）200号起诉书指控被告人莫某犯诈骗罪，于2017年4月25日向本院提起公诉并建议适用简易程序审理。因被告人莫某当庭翻供，本院决定不适用简易程序，组成合议庭，公开开庭审理了本案。淮安市淮阴区人民检察院指派检察员李岩鹏出庭支持公诉，被告人莫某到庭参加诉讼。现已审理终结。 淮安市淮阴区人民检察院指控，2016年7月份，被告人莫某参与的诈骗团伙分别冒充淮安市宏宇建筑劳务有限公司和北大荒粮食集团靖江贸易有限公司领导，通过QQ聊天软件安排上述公司财务人员给诈骗团伙银行账户转账，分别诈骗上述两家公司人民币1376000元、858000元。之后，诈骗团伙再把诈骗所得钱款分转至多张银行卡，肖某在“马五”的指使下，与韦某及被告人莫某在宾阳县广西农村信用社、中国工商银行等ATM机上将钱款取出交给“马五”并从中获利共计人民币44000元。 案发后，被告人莫某于2016年10月27被公安机关抓获。 为证实上述指控，公诉机关向本案移送了相关证据，并据此认为被告人莫某明知他人利用电信网络实施诈骗行为，仍帮助他人支取诈骗款，数额特别巨大，其行为构成诈骗罪。被告人莫某与他人共同故意犯罪，属共同犯罪，且属从犯，应当从轻或减轻处罚。被告人莫某系累犯，应当从重处罚。提请本院依照《中华人民共和国刑法》第266条、第25条、27条、第65条第1款的规定定罪处刑。 被告人莫某对帮助他人在ATM机上取款不表异议，但辩称其知道在ATM机上取的钱肯定是不合法的，但不知道钱是诈骗而来。 经审理查明： 2016年7月份，诈骗团伙分别冒充淮安市宏宇建筑劳务有限公司和北大荒粮食集团靖江贸易有限公司领导，通过QQ聊天软件安排上述公司财务人员给诈骗团伙银行账户转账，分别诈骗上述两家公司人民币1376000元、858000元。之后，诈骗团伙再把诈骗所得钱款分转至多张银行卡。被告人莫某明知他人实施电信网络诈骗犯罪行为，仍然伙同肖某、韦某在“马五”的指使下，在宾阳县广西农村信用社、中国工商银行等ATM机上将钱款取出交给“马五”并从中获利共计人民币44000元。具体分述如下： 1、2016年7月5日，诈骗团伙成员冒充淮安市宏宇建筑劳务有限公司副总经理冯某，发短信让公司财务人员居某添加自称系该公司董事长纪某的QQ号为好友，后冒充该公司董事长纪某的犯罪团伙成员谎称需要支付一笔货款，通过QQ要求居某转账人民币1376000元至账户为郑州肖港尧商贸有限公司，账号为26×××83的银行卡内，居某将钱汇入该账户后，诈骗团伙成员将钱转至账户名为何某、林某，账号为62×××80、62×××80的两张银行卡内，再分转至38张银行卡。2016年7月5日下午，肖某在“马五”的指使下，与被告人莫某及韦某在广西壮族自治区宾阳县境内广西农村信用社、中国工商银行等ATM机上将38张银行卡中20张银行卡内共计人民币340000元取现后交给“马五”，肖某、韦某与被告人莫某共获利人民币17000元。 2、2016年7月19日，诈骗团伙成员通过QQ聊天软件冒充北大荒粮食集团靖江贸易有限公司的副总经理华某，将公司财务人员罗某的QQ拉入一个化名为“北大荒高层办公群”的QQ群，群内有冒充北大荒集团公司总经理石某等人的QQ号。后使用该QQ号的诈骗团伙成员谎称已收取业务单位负责人蒋某合同保证金，但因合同未能最终订立需退还保证金给蒋某，要求罗某将858000元转入账户名为李某，卡号为62×××61的中国建设银行账户。罗某将钱汇入该账户后，该诈骗团伙成员将钱转至账户名为曾庆坚，账号为62×××12的账户内，再分转至43张银行卡。2016年7月19日下午，肖某经与“马五”事前商议，且在“马五”的指使下，与被告人莫某及韦某在广西壮族自治区宾阳县黎塘镇境内的广西农村信用社、中国工商银行等ATM机上将43张银行卡中的29张银行卡内共计540000元取现，交给“马五”，肖某、韦某与被告人莫某从中获利人民币27000元。 案发后，被告人莫某于2016年10月27日被公安机关抓获。 以上事实，有经过当庭示证、质证的下列证据予以证实： 1、被害人陈述 （1）被害人居某陈述，居某系淮安市宏宇建筑劳务有限公司会计，其陈述的主要内容为：2016年7月5日我收到一条冒充自己公司副总经理冯某的短信，让我加一个公司高层QQ群，我没加进去，然后这个“冯某”又给我一个公司董事长纪某的QQ号，我加了以后，“纪某”就把我拉进了公司高层QQ群。到群里以后“纪某”问我公司账上还有多少钱，我查过说有454万，“纪某”让我汇137.6万元给“郑州肖港尧商贸有限公司”并发了银行账号，我就直接在电脑上分两次把钱汇过去了。当天下午我感觉事情不对劲就打电话给冯某，他说没让我加公司高层QQ群，我意识到被骗，就报警了。 （2）被害人朱某陈述，朱某系淮安市宏宇建筑劳务有限公司办公室主任，其陈述的主要内容为：案发前一天下午2点半左右，我收到一封邮件，对方称是公司老总纪某，让我发一份公司所有人员的联系方式给他，说有工作安排，我也没多想就把公司所有人员的姓名、职位、电话号码发给他了。骗子应该就是这样知道了公司人员架构和信息的。 （3）被害人罗某陈述，罗某系北大荒靖江公司员工，其陈述的主要内容为：2016年1月19日上午10点55分，一个自称华某的加我QQ，并把我拉进一个名为“北大荒高层办公群”的QQ群。群里面除我还有3人，分别名为“华某”、“樊某”、“石某”，这3个名字确实是我们公司老总或副总的名字。石某发信息说自己在开会，让我联系蒋总，说让他把谈好的合同保证金打过来，我联系后蒋总说要把合同改一下才能打钱过来。我跟“石某”汇报，他发了一个截图，显示一个叫“蒋某”的给他汇款858000元，并让我告诉蒋总钱已收到。但蒋总说合同要修改，否则就要我们公司把钱退回去，我跟“石某”汇报后，“石某”让我把钱先退回去，他开会后把钱补到公司账上，并发了蒋总的银行卡号，户名是李某。我在中午12点把858000元转了过去，之后“石某”问我公司账上还有多少钱，让我再转80万给蒋总。我开始怀疑是骗子就说转不了，然后报警了。 （4）被害人高某陈述，高某系北大荒粮食集团靖江公司员工，其陈述的主要内容为：2016年7月18日下午2点多，我收到自称为“石某”的发的邮件，称他把通讯录弄丢了，让我把公司在职人员的联系方式发到他邮箱，我就发给他了。 2、证人证言 （1）未到庭证人杨某证言，主要内容为：自己经营一家电脑科技公司，开始的时候就是维修电脑、卖配件，后来开始在网上卖QQ号，在宾阳很多人都卖QQ号，因为这边诈骗的人很多。2016年6月27日，有人要买150个QQ号，我联系上家，付钱后上家把号码和密码发给我，我公司的文某把号码给了下家。 （2）未到庭证人文某证言，主要内容为：2016年6月27日有人要向我们购买150个QQ号，杨某联系一个叫小钱的，从小钱那购买了QQ号之后，我把QQ号发给了买家。我们宾阳这边QQ诈骗的很多，购买QQ号码用于诈骗、裸聊、赌球的比较多。 （3）未到庭证人陈某证言，主要内容为：2015年12月，我开始在淘宝上卖企业邮箱，企业邮箱域名和个人邮箱不同，域名可以自己设置。2016年6月22日，广西那边有人找我买企业邮箱，这批买家有五六个人，从我手上买了20几个网易邮箱，共1500元。后来这批买家跟我联系说从我手上买的邮箱被收件人的邮箱直接拉到垃圾箱了，问我怎么解决。我看到这批人发给我的截图上的内容大致是“我是某某，之前公司通讯录丢了，再重新给我发一份”。我一看就知道这批人是骗子。 3、已决同案犯供述 （1）同案犯肖某供述，主要内容为：我两三年前认识一个叫“马五”的，他每次让我帮他取钱都是打我手机。2016年7月5日，“马五”让我去取钱，每取一万元给我五百元好处费。我知道钱肯定来路不合法，我们当地实施电信网络诈骗的人很多，钱应该是诈骗而来。“马五”告诉我银行卡放在什么位置，旁边还有假发套等伪装工具，让我们取钱的时候戴上。我就喊上韦某、莫某去取钱，这次共取款34万元，获利17000元，其中莫某取款10万元，获利5000元；2016年7月19日，“马五”又让我去取钱，我和韦某、莫某集合以后在车上等了20分钟左右，我接到“马五”的电话说1-7号银行卡有钱了，我们三人就分开去取。过了10分钟左右，我又接到“马五”电话，说8-20号银行卡也有钱了，韦某和莫某取过钱以后来找我，我又把卡分给他们去取。这次三人共取款54万元，获利27000元，其中莫某取款18万元，获利9000元，每次取款的时候三人都进行了伪装。 （2）同案犯韦某供述，主要内容为：肖某叫我和莫某两次在宾阳县的ATM机上帮人取钱并拿好处费。分别是2016年7月5日和7月19日，我第一次取了8万元，第二次取得不是12万就是14万。莫某和肖某取了多少钱我不知道，我知道这个钱来路不合法，我当时猜应该是诈骗而来，我们每次取钱都伪装。 4、被告人莫某的供述，主要内容为：2016年7月5日肖某联系我帮别人取钱并获得好处费。肖某和另一个男的开车带自己到ATM机上取钱，到了宾阳县大桥镇，肖某给我和韦某各几张卡，让我们去银行查查钱有没有到账，我们查过卡上都没有钱。后来我们就开车去宾阳县黎塘镇，在开车去的路上，肖某告诉我们说卡上进钱了。肖某给了我5张卡，我取了8万元，获得5000元好处费。我知道我们宾阳这边实施QQ诈骗的人比较多，帮人取钱的马仔也很多，我知道这钱是诈骗来的，取钱的时候还做了伪装。2016年7月19日，我和肖某及另一男子还帮人去过一次钱，但具体取了多少钱我记不清，我拿了几千元的好处费。 5、辨认笔录，证实被告人莫某和同案犯肖某、韦某相互辨认出各人身份。被告人莫某辨认出ATM机的监控截图中取钱的人就是自己。 6、银行卡交易明细，证实两家公司被诈骗钱款的资金流向。 7、刑事判决书及刑满释放证明，证实被告人莫某因犯盗窃罪于2015年1月15日被杭州市萧山区法院判处有期徒刑六个月，2015年2月28日刑满释放。莫某的同案犯肖某、韦某因本案已被江苏省靖江市法院以诈骗罪判刑。 8、公安机关调取的被告人取款的ATM机上的监控录像，以及相关路口监控录像，证实被告人莫某伙同他人在ATM机上取钱的情况。 9、QQ聊天记录截图、转账记录截图，证实淮安市宏宇建筑劳务有限公司和北大荒粮食集团靖江贸易有限公司财物人员被骗的过程。 10、户籍信息，证实本案相关被告人、被害人、证人的身份情况。 11、发破案经过及抓获经过，证实2016年10月27日，被告人莫某在位于广西宾阳县黎塘镇青山居委会的家中被抓获。 对被告人莫某庭审中提出自己不知道取的钱为诈骗犯罪所得的辩解意见，经查，被告人莫某在公安机关的多次供述均证实因为自己生活的地方实施网络诈骗犯罪的人很多，帮助诈骗犯罪分子取款的人也很多，自己知道取的钱为诈骗犯罪所得，为此，其在取款时特意进行伪装，其供述亦得到已决同案犯肖某、韦某供述的证实。另外，被告人莫某和同案犯肖某均供述三人到达银行网点伊始，银行卡上还没有钱，期间接到电话通知银行卡上有钱进账，方实施取款行为，证明被告人莫某明知他人实施诈骗活动仍帮助他人取款。综上，从被告人莫某的供述和其在取款时特意进行伪装的行为，结合其生活地区的实际情况，足以认定被告人莫某明知他人从事电信网络诈骗行为，仍然帮助他人取款的事实。故对被告人莫某的该辩解意见，本院不予采纳。 本院认为，被告人莫某明知他人利用电信网络实施诈骗行为，仍帮助他人支取诈骗款，数额特别巨大，其行为已构成诈骗罪，属共同犯罪。淮安市淮阴区人民检察院指控罪名成立，本院予以支持。被告人莫某在共同犯罪中起次要作用，系从犯，应当从轻或减轻处罚。被告人莫某在前罪有期徒刑刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。依照《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第二十七条，第六十五条第一款，第六十四条之规定，判决如下： 一、被告人莫某犯诈骗罪，判处有期徒刑四年二个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年10月27日起至2020年12月26日止。罚金于判决生效后十日内缴纳。） 二、违法所得人民币2234000元，责令被告人莫某退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长王丽静 代理审判员张庆华 人民陪审员谈洪轩 二〇一七年八月十八日 书记员张培 附：相关法律条文 《中华人民共和国刑法》第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 《中华人民共和国刑法》第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 《中华人民共和国刑法》第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 《中华人民共和国刑法》第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 《中华人民共和国刑法》第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0517e4fbd6bd6c063cb2137be0573cf7e8d","writName":"莫某诈骗罪一审刑事判决书"}
