{"ajId":"58864961-0e6d-4039-8d81-fe5fbadbbfb4","ajName":"李晓燕开设赌场一案","ajjbqk":" 经审理查明：2012年初，被告人李晓燕伙同他人在济源市克井镇马寺街租用门面房经营“快乐星球动漫”游戏厅，店内放置“乐翻天”单人机3台、“格斗世嘉”单人机4台、“disinibaby”单人机4台、“格斗威龙”单人机8台、“机器猫”单人机4台、“幸运魔法”单人机8台、“双枪博弈”单人机1台、“1000炮”10人机一台、“深海捕鳄”8人机1台、“海洋之星”6人机2台、“八鲨皇朝”8人机1台、“娱乐之星”6人机1台、“火麒麟单挑”8人机1台、“同类炸弹”8人机1台、“海啸来袭”8人机1台、“开心农场”6人机1台。上述17种机型共42台。经济源市公安局电子游戏设施设备认定书认定，上述电子游戏机具有退币、设定赔率、以大博小、押分退币等功能，为96台独立供一人进行赌博活动的操作基本单元的赌博机。 被告人于永强作为该游戏厅的经理，于2012年7月至2013年4月19日期间负责“快乐星球动漫”游戏厅的日常经营管理并领取高额固定工资，包括对店内机修、收银等服务人员进行管理，收取每天的营业款并存入被告人李晓燕的账户内，同时对店内的日常经营秩序负责。在此期间，该店利用上述具有赌博功能的电子游戏机获利200余万元。李晓燕又将该款转入曹杏（另案处理）的账户。 另查明，被告人李晓燕到案后能够如实供述其犯罪事实，主动退出违法所得5万元，并在案件审理期间协助公安机关抓获一名网上逃犯。被告人于永强于2013年9月22日自动到公安机关投案，并如实供述了犯罪事实。 上述事实，被告人李晓燕、于永强在开庭审理过程中亦无异议，且有证人魏某某、李某某、张某某、秦某某、郭某某、王某某、韩某某、高某某、苏某某、刘某某、葛某某、卫某某等人的证言，辨认笔录及照片，证据保全清单、证据保全决定书，现场照片及涉案机器照片，接受证据材料清单，扣押物品、文件清单，电子游戏设施设备认定意见书，银行交易明细，个体工商户设立登记申请书，注册信息查询单，租赁协议，消防安全检查合格证，娱乐经营许可证，营业执照，济源市卫生局出具的证明，行政处罚决定书，济源市公安局罚没收入票据，发、破案经过，投案证明，抓获证明，协助抓获逃犯证明，户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李晓燕伙同他人以营利为目的，设置96台赌博机开设赌场，情节严重，其行为已构成开设赌场罪。被告人于永强参与赌场管理并领取高额固定工资，应当以开设赌场罪的共犯论处。公诉机关指控的犯罪事实清楚，证据确实充分，本院予以支持。本案系共同犯罪。对于二被告人的辩护人关于二被告人在共同犯罪中系从犯的辩护意见，经查，根据现有证据，李晓燕作为赌场股东，参与收取营业款等活动并分红；于永强作为赌场的现场负责人员，参与赌场的日常经营管理活动，二被告人在共同犯罪中的作用相当，不宜区分主从犯，故该辩护意见不能成立。于永强在案发后自动到公安机关投案，并如实供述自己的罪行，系自首，依法可以从轻处罚。李晓燕到案后如实供述自己的犯罪事实，主动退出违法所得，且协助公安机关抓获网上逃犯，有立功表现，依法可以从轻处罚。依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第一款、第三款、第六十八条之规定，判决如下：","pjjg":" 一、被告人李晓燕犯开设赌场罪，判处有期徒刑三年六个月，并处罚金四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月28日起至2018年3月4日止。罚金于判决生效后十日内缴纳）。 二、被告人于永强犯开设赌场罪，判处有期徒刑三年，并处罚金三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月22日起至2016年9月21日止。罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省济源中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"济源市人民法院 刑事判决书 （2014）济刑初字第192号 公诉机关济源市人民检察院。 被告人李晓燕，女，1979年10月21日出生。 辩护人陈娟娟，河南艳阳天律师事务所律师。 被告人于永强，男，1978年1月11日出生。 辩护人徐占立，北京市华联律师事务所郑州分所律师。 济源市人民检察院以济检公诉刑诉（2014）518号起诉书指控被告人李晓燕、于永强犯开设赌场罪，于2014年6月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。济源市人民检察院指派助理检察员师卢艳出庭支持公诉，被告人李晓燕及其辩护人陈娟娟、被告人于永强及其辩护人徐占立到庭参加了诉讼。现已审理终结。 经审理查明：2012年初，被告人李晓燕伙同他人在济源市克井镇马寺街租用门面房经营“快乐星球动漫”游戏厅，店内放置“乐翻天”单人机3台、“格斗世嘉”单人机4台、“disinibaby”单人机4台、“格斗威龙”单人机8台、“机器猫”单人机4台、“幸运魔法”单人机8台、“双枪博弈”单人机1台、“1000炮”10人机一台、“深海捕鳄”8人机1台、“海洋之星”6人机2台、“八鲨皇朝”8人机1台、“娱乐之星”6人机1台、“火麒麟单挑”8人机1台、“同类炸弹”8人机1台、“海啸来袭”8人机1台、“开心农场”6人机1台。上述17种机型共42台。经济源市公安局电子游戏设施设备认定书认定，上述电子游戏机具有退币、设定赔率、以大博小、押分退币等功能，为96台独立供一人进行赌博活动的操作基本单元的赌博机。 被告人于永强作为该游戏厅的经理，于2012年7月至2013年4月19日期间负责“快乐星球动漫”游戏厅的日常经营管理并领取高额固定工资，包括对店内机修、收银等服务人员进行管理，收取每天的营业款并存入被告人李晓燕的账户内，同时对店内的日常经营秩序负责。在此期间，该店利用上述具有赌博功能的电子游戏机获利200余万元。李晓燕又将该款转入曹杏（另案处理）的账户。 另查明，被告人李晓燕到案后能够如实供述其犯罪事实，主动退出违法所得5万元，并在案件审理期间协助公安机关抓获一名网上逃犯。被告人于永强于2013年9月22日自动到公安机关投案，并如实供述了犯罪事实。 上述事实，被告人李晓燕、于永强在开庭审理过程中亦无异议，且有证人魏某某、李某某、张某某、秦某某、郭某某、王某某、韩某某、高某某、苏某某、刘某某、葛某某、卫某某等人的证言，辨认笔录及照片，证据保全清单、证据保全决定书，现场照片及涉案机器照片，接受证据材料清单，扣押物品、文件清单，电子游戏设施设备认定意见书，银行交易明细，个体工商户设立登记申请书，注册信息查询单，租赁协议，消防安全检查合格证，娱乐经营许可证，营业执照，济源市卫生局出具的证明，行政处罚决定书，济源市公安局罚没收入票据，发、破案经过，投案证明，抓获证明，协助抓获逃犯证明，户籍证明等证据证实，足以认定。 本院认为，被告人李晓燕伙同他人以营利为目的，设置96台赌博机开设赌场，情节严重，其行为已构成开设赌场罪。被告人于永强参与赌场管理并领取高额固定工资，应当以开设赌场罪的共犯论处。公诉机关指控的犯罪事实清楚，证据确实充分，本院予以支持。本案系共同犯罪。对于二被告人的辩护人关于二被告人在共同犯罪中系从犯的辩护意见，经查，根据现有证据，李晓燕作为赌场股东，参与收取营业款等活动并分红；于永强作为赌场的现场负责人员，参与赌场的日常经营管理活动，二被告人在共同犯罪中的作用相当，不宜区分主从犯，故该辩护意见不能成立。于永强在案发后自动到公安机关投案，并如实供述自己的罪行，系自首，依法可以从轻处罚。李晓燕到案后如实供述自己的犯罪事实，主动退出违法所得，且协助公安机关抓获网上逃犯，有立功表现，依法可以从轻处罚。依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第一款、第三款、第六十八条之规定，判决如下： 一、被告人李晓燕犯开设赌场罪，判处有期徒刑三年六个月，并处罚金四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月28日起至2018年3月4日止。罚金于判决生效后十日内缴纳）。 二、被告人于永强犯开设赌场罪，判处有期徒刑三年，并处罚金三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月22日起至2016年9月21日止。罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省济源中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长范红海 人民陪审员孙亭亭 人民陪审员张立红 二〇一四年九月二十八日 书记员王磊","writId":"06385f41d777ccc236312ea094ed6bb3eab","writName":"李晓燕开设赌场一案一审刑事判决书"}
