{"ajId":"c13fa0de-c39d-4f3f-a761-15826dac4a46","ajName":"夏某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 上海市普陀区人民检察院指控，2017年10月26日22时许，被告人夏某某在本市中华新路XXX号附近，以人民币200元的价格，将一包白色晶体出售给托乎提·吾不力（另案处理）后被当场抓获。经称重鉴定，查获的该包白色晶体净重0.2克，检出甲基苯丙胺成分。 被告人夏某某到案后如实供述了上述事实。 上述事实，被告人夏某某在开庭审理过程中亦无异议，并有证人托乎提·吾不力、李曼的证言，辨认笔录及辨认照片，扣押笔录、证据保全决定书、证据保全清单、收缴毒品专用单据、扣押决定书、扣押清单及毒品照片、赃款照片，称重取样笔录及称重照片，上海市毒品检验中心出具的鉴定意见，公安业务档案卡片详细信息，公安机关出具的工作情况等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人夏某某贩卖毒品，其行为已构成贩卖毒品罪，依法应予处罚。上海市普陀区人民检察院指控被告人夏某某的犯罪事实清楚，罪名成立。被告人夏某某到案后能如实供述自己的罪行，依法可从轻处罚。公诉机关当庭提出对被告人夏某某判处拘役，适用缓刑并处罚金的量刑建议，可予采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人夏某某犯贩卖毒品罪，判处拘役五个月，缓刑五个月，并处罚金人民币一千元。 （缓刑考验期限，从判决确定之日起计算；罚金应于本判决生效之日起一个月内缴纳）。 被告人夏某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 二、收缴在案的毒品甲基苯丙胺及违法所得均依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市普陀区人民法院 刑事判决书 （2018）沪0107刑初129号 公诉机关上海市普陀区人民检察院。 被告人夏某某，女，1995年5月16日生，维吾尔族，户籍地新疆维吾尔自治区伊宁市。 上海市普陀区人民检察院以沪普检诉刑诉（2018）125号起诉书指控被告人夏某某犯贩卖毒品罪，于2018年2月2日向本院提起公诉。本案经上海市第二中级人民法院指定本院审判。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市普陀区人民检察院指派检察员舒某出庭支持公诉，被告人夏某某及翻译人员德米努尔到庭参加诉讼。现已审理终结。 上海市普陀区人民检察院指控，2017年10月26日22时许，被告人夏某某在本市中华新路XXX号附近，以人民币200元的价格，将一包白色晶体出售给托乎提·吾不力（另案处理）后被当场抓获。经称重鉴定，查获的该包白色晶体净重0.2克，检出甲基苯丙胺成分。 被告人夏某某到案后如实供述了上述事实。 上述事实，被告人夏某某在开庭审理过程中亦无异议，并有证人托乎提·吾不力、李曼的证言，辨认笔录及辨认照片，扣押笔录、证据保全决定书、证据保全清单、收缴毒品专用单据、扣押决定书、扣押清单及毒品照片、赃款照片，称重取样笔录及称重照片，上海市毒品检验中心出具的鉴定意见，公安业务档案卡片详细信息，公安机关出具的工作情况等证据证实，足以认定。 本院认为，被告人夏某某贩卖毒品，其行为已构成贩卖毒品罪，依法应予处罚。上海市普陀区人民检察院指控被告人夏某某的犯罪事实清楚，罪名成立。被告人夏某某到案后能如实供述自己的罪行，依法可从轻处罚。公诉机关当庭提出对被告人夏某某判处拘役，适用缓刑并处罚金的量刑建议，可予采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、第六十四条之规定，判决如下： 一、被告人夏某某犯贩卖毒品罪，判处拘役五个月，缓刑五个月，并处罚金人民币一千元。 （缓刑考验期限，从判决确定之日起计算；罚金应于本判决生效之日起一个月内缴纳）。 被告人夏某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 二、收缴在案的毒品甲基苯丙胺及违法所得均依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员唐慧琴 二〇一八年二月十二日 书记员滕镇远 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款、第三款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第一款、第三款拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 …… 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0351f4488756b7c5236e88cf17f0325b0b3","writName":"夏某某走私、贩卖、运输、制造毒品一审刑事判决书"}
