{"ajId":"1ae7ad87-8b0b-4038-b264-d54746948028","ajName":"胡斌斌、虞某非国家工作人员受贿罪一案","ajjbqk":" 经审理查明，2008年9月，被告人胡斌斌在担任武汉市天然气有限公司（以下简称天然气公司）汉口管线所组别主任期间，利用职务上的便利，以自己要购买幸福人家·南苑2栋1层1号门面房为由，收受天然气公司的施工往来单位武汉常博建设集团有限公司（以下简称常博公司）项目经理邱新文给予的贿赂款人民币410138元。 2011年12月，被告人胡斌斌在担任天然气公司汉口管线所组别主任期间，利用职务上的便利，以自己要购买一辆东风日产牌骐达型轿车为由，收受天然气公司的施工往来单位常博公司项目经理邱新文给予的贿赂款人民币129000元。 2012年5月，被告人胡斌斌在担任天然气公司汉口管线所组别主任期间，利用职务上的便利，以自己要购买一辆韩国现代牌新胜达型轿车为由，收受天然气公司的施工往来单位常博公司项目经理邱新文给予的贿赂款人民币260000元。 2013年11月，被告人胡斌斌在担任天然气公司汉口管线所组别主任期间，与担任天然气公司下属红旗渠路服务站巡线员的被告人虞某共同预谋，利用职务上的便利，在明知位于本市江汉区复兴村农家小院的中低压燃气改管工程审批手续不完备的情况下，擅自将该工程安排给邱新文所在的常博公司施工，并共同向邱新文索取好处费人民币70000元，其中被告人胡斌斌分得人民币20000元，被告人虞某分得人民币50000元。 综上，被告人胡斌斌收受和索取贿赂4次，贿赂款金额共计人民币869438元；被告人虞某参与索取贿赂金额计人民币70000元。 另查明，案发后，被告人虞某已退缴赃款人民币50000元。在案件审理过程中，被告人胡斌斌的家属自愿代其向本院退缴赃款人民币819438元。 上述事实，被告人在开庭审理过程中均无异议，且有检察机关的破案经过、户籍证明、企业法人营业执照及相关文件、任职通知及任职情况说明、工作职责的情况说明、职工登记表、劳动合同书、中低压管网施工服务协议、竣工资料的签字说明、武汉市商品房买卖合同及销售不动产统一发票、收款收据、支票存根及付款说明、机动车的登记信息、购买合同及发票、垫资证明及付款凭证、银行卡账户流水单及转账凭条、工程委托书、天然气管道改造施工合同、复兴村农家小院中低压燃气管改管工程协议书、收费通知单、关于复兴村农家小院中低压燃气管道改管的报告、建筑业发票、复兴村农家小院中低压燃气管改管工程的相关费用资料、建设银行入账通知书、电子转账凭证、个人跨行电子支付凭证等书证；邱新文、江先香、彭宏智、胡晓帆、杨卫东的证人证言等证据，足以认定。 ","cpfxgc":"本院认为，被告人胡斌斌身为公司工作人员，单独或勾结同伙，利用职务上的便利，为他人谋取利益，非法收受和索取他人贿赂，数额巨大，其行为已构成非国家工作人员受贿罪；被告人虞某身为公司工作人员与同伙勾结，利用职务上的便利，为他人谋取利益，共同索取他人贿赂，数额较大，其行为已构成非国家工作人员受贿罪。公诉机关指控被告人胡斌斌、虞某非国家工作人员受贿的事实清楚，证据确实、充分，指控的罪名成立，但指控被告人胡斌斌犯罪数额特别巨大有误，本院予以纠正。被告人胡斌斌、虞某归案后能如实供述自己的罪行，对二被告人均可以从轻处罚。被告人胡斌斌、虞某已退缴全部赃款，对二被告人均可以酌情从轻处罚。鉴于二被告人已共同退缴全部赃款，关于被告人胡斌斌的辩护人提出被告人胡斌斌认罪态度较好，且积极退缴赃款，请求从轻处罚的辩护意见，本院予以采纳；关于被告人虞某的辩护人提出被告人虞某认罪态度好，且积极退缴赃款，请求从轻处罚的辩护意见，本院予以采纳。关于被告人虞某的辩护人还提出被告人虞某系从犯的辩护意见。根据证人邱新文的证言及被告人胡斌斌、虞某在侦查阶段的供述等证据材料可以证实系被告人虞某向被告人胡斌斌提议向他人索取贿赂，且由被告人胡斌斌利用职务之便，为他人谋取利益后，向他人索取财物，并由被告人虞某将所索取的贿赂款予以分赃。上述证据相互印证，足以认定由被告人虞某提议索取贿赂并主持分赃，由被告人胡斌斌具体实施，两被告人在共同犯罪中地位作用相当，不宜区分主从。被告人虞某的辩护人提出上述辩护意见与查明的事实和法律规定不符，本院不予采纳。关于被告人虞某的辩护人还提出被告人虞某具有自首情节的辩护意见。上述证据可以证实在办案机关调查谈话期间，被告人虞某如实交代办案机关掌握的线索所针对的犯罪事实，根据最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的规定，被告人虞某不能认定为自首。被告人虞某的辩护人提出上述辩护意见与本案查明的事实和法律规定不符，本院不予采纳。综上所述，在查明犯罪事实的基础上，被告人胡斌斌、虞某均具有索贿、归案后如实供述罪行、退缴全部赃款等量刑情节；被告人胡斌斌还具有多次受贿的量刑情节。依照《中华人民共和国刑法》第一百六十三条第一款、第二十五条第一款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人胡斌斌犯非国家工作人员受贿罪，判处有期徒刑五年六个月。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月5日起至2019年7月4日止）。 二、被告人虞某犯非国家工作人员受贿罪，判处有期徒刑一年。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月9日起至2015年10月8日止）。 三、被告人胡斌斌退缴的赃款人民币819438元依法予以没收，上缴国库。 四、被告人虞某退缴的赃款人民币50000元依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市江汉区人民法院 刑事判决书 （2014）鄂江汉刑初字第00518号 公诉机关武汉市江汉区人民检察院。 被告人胡斌斌，男，1965年11月24日出生于湖北省武汉市，汉族，高中文化，原系武汉市天然气有限公司汉口管线所组别主任，户籍地武汉市经济开发区汉纸中路10号3楼5号。因本案于2014年1月5日被刑事拘留，同月18日被逮捕。现羁押于武汉市江汉区看守所。 辩护人张承平、孙晶，湖北瑞通天元律师事务所律师。 被告人虞某，男，1963年3月6日出生于湖南省湘潭市，汉族，初中文化，系武汉市天然气有限公司汉口管线所巡线员，户籍地本市江岸区赵家条尾村182号。因本案于2014年4月10日被取保候审，同年10月9日被逮捕。现羁押于武汉市江汉区看守所。 辩护人龚小毛，湖北华徽律师事务所律师。 武汉市江汉区人民检察院以武江检公诉刑诉（2014）590号起诉书指控被告人胡斌斌、虞某犯非国家工作人员受贿罪，于2014年5月29日向本院提起公诉。在审理中，因发现本案不宜适用简易程序，本院于同年7月13日向武汉市江汉区人民检察院下达不适用简易程序通知书。本院依法组成合议庭，公开开庭审理了本案。武汉市江汉区人民检察院代理检察徐克波，被告人胡斌斌及其辩护人张承平、孙晶，被告人虞某及其辩护人龚小毛到庭参加诉讼。本案现已审理终结。 经审理查明，2008年9月，被告人胡斌斌在担任武汉市天然气有限公司（以下简称天然气公司）汉口管线所组别主任期间，利用职务上的便利，以自己要购买幸福人家·南苑2栋1层1号门面房为由，收受天然气公司的施工往来单位武汉常博建设集团有限公司（以下简称常博公司）项目经理邱新文给予的贿赂款人民币410138元。 2011年12月，被告人胡斌斌在担任天然气公司汉口管线所组别主任期间，利用职务上的便利，以自己要购买一辆东风日产牌骐达型轿车为由，收受天然气公司的施工往来单位常博公司项目经理邱新文给予的贿赂款人民币129000元。 2012年5月，被告人胡斌斌在担任天然气公司汉口管线所组别主任期间，利用职务上的便利，以自己要购买一辆韩国现代牌新胜达型轿车为由，收受天然气公司的施工往来单位常博公司项目经理邱新文给予的贿赂款人民币260000元。 2013年11月，被告人胡斌斌在担任天然气公司汉口管线所组别主任期间，与担任天然气公司下属红旗渠路服务站巡线员的被告人虞某共同预谋，利用职务上的便利，在明知位于本市江汉区复兴村农家小院的中低压燃气改管工程审批手续不完备的情况下，擅自将该工程安排给邱新文所在的常博公司施工，并共同向邱新文索取好处费人民币70000元，其中被告人胡斌斌分得人民币20000元，被告人虞某分得人民币50000元。 综上，被告人胡斌斌收受和索取贿赂4次，贿赂款金额共计人民币869438元；被告人虞某参与索取贿赂金额计人民币70000元。 另查明，案发后，被告人虞某已退缴赃款人民币50000元。在案件审理过程中，被告人胡斌斌的家属自愿代其向本院退缴赃款人民币819438元。 上述事实，被告人在开庭审理过程中均无异议，且有检察机关的破案经过、户籍证明、企业法人营业执照及相关文件、任职通知及任职情况说明、工作职责的情况说明、职工登记表、劳动合同书、中低压管网施工服务协议、竣工资料的签字说明、武汉市商品房买卖合同及销售不动产统一发票、收款收据、支票存根及付款说明、机动车的登记信息、购买合同及发票、垫资证明及付款凭证、银行卡账户流水单及转账凭条、工程委托书、天然气管道改造施工合同、复兴村农家小院中低压燃气管改管工程协议书、收费通知单、关于复兴村农家小院中低压燃气管道改管的报告、建筑业发票、复兴村农家小院中低压燃气管改管工程的相关费用资料、建设银行入账通知书、电子转账凭证、个人跨行电子支付凭证等书证；邱新文、江先香、彭宏智、胡晓帆、杨卫东的证人证言等证据，足以认定。 本院认为，被告人胡斌斌身为公司工作人员，单独或勾结同伙，利用职务上的便利，为他人谋取利益，非法收受和索取他人贿赂，数额巨大，其行为已构成非国家工作人员受贿罪；被告人虞某身为公司工作人员与同伙勾结，利用职务上的便利，为他人谋取利益，共同索取他人贿赂，数额较大，其行为已构成非国家工作人员受贿罪。公诉机关指控被告人胡斌斌、虞某非国家工作人员受贿的事实清楚，证据确实、充分，指控的罪名成立，但指控被告人胡斌斌犯罪数额特别巨大有误，本院予以纠正。被告人胡斌斌、虞某归案后能如实供述自己的罪行，对二被告人均可以从轻处罚。被告人胡斌斌、虞某已退缴全部赃款，对二被告人均可以酌情从轻处罚。鉴于二被告人已共同退缴全部赃款，关于被告人胡斌斌的辩护人提出被告人胡斌斌认罪态度较好，且积极退缴赃款，请求从轻处罚的辩护意见，本院予以采纳；关于被告人虞某的辩护人提出被告人虞某认罪态度好，且积极退缴赃款，请求从轻处罚的辩护意见，本院予以采纳。关于被告人虞某的辩护人还提出被告人虞某系从犯的辩护意见。根据证人邱新文的证言及被告人胡斌斌、虞某在侦查阶段的供述等证据材料可以证实系被告人虞某向被告人胡斌斌提议向他人索取贿赂，且由被告人胡斌斌利用职务之便，为他人谋取利益后，向他人索取财物，并由被告人虞某将所索取的贿赂款予以分赃。上述证据相互印证，足以认定由被告人虞某提议索取贿赂并主持分赃，由被告人胡斌斌具体实施，两被告人在共同犯罪中地位作用相当，不宜区分主从。被告人虞某的辩护人提出上述辩护意见与查明的事实和法律规定不符，本院不予采纳。关于被告人虞某的辩护人还提出被告人虞某具有自首情节的辩护意见。上述证据可以证实在办案机关调查谈话期间，被告人虞某如实交代办案机关掌握的线索所针对的犯罪事实，根据最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的规定，被告人虞某不能认定为自首。被告人虞某的辩护人提出上述辩护意见与本案查明的事实和法律规定不符，本院不予采纳。综上所述，在查明犯罪事实的基础上，被告人胡斌斌、虞某均具有索贿、归案后如实供述罪行、退缴全部赃款等量刑情节；被告人胡斌斌还具有多次受贿的量刑情节。依照《中华人民共和国刑法》第一百六十三条第一款、第二十五条第一款、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人胡斌斌犯非国家工作人员受贿罪，判处有期徒刑五年六个月。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月5日起至2019年7月4日止）。 二、被告人虞某犯非国家工作人员受贿罪，判处有期徒刑一年。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月9日起至2015年10月8日止）。 三、被告人胡斌斌退缴的赃款人民币819438元依法予以没收，上缴国库。 四、被告人虞某退缴的赃款人民币50000元依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曹雷 人民陪审员杨汉荣 人民陪审员杨玉珍 二〇一四年十月十三日 书记员章兴益","writId":"036bebb8a35284b0bd6a1c9f4ffae3c9709","writName":"胡斌斌、虞某非国家工作人员受贿罪一审刑事判决书"}
