{"ajId":"2f4ac7be-9d82-4c42-9ffa-0f475946efd6","ajName":"刘某盗窃一案","ajjbqk":" 经审理查明：2017年9月20日4时许，刘某（1999年10月15日出生）伙同张某1（2003年6月17日出生）、李某（2001年12月26日出生）窜至卢氏县横涧乡岗台村，到该村居民赵某经营的“小东超市”盗窃7条香烟（3条芙蓉王香烟（蓝黑）、2条中华香烟（硬盒）、2条黄金叶香烟（名扬天下））和200余元现金。经卢氏县价格认证中心认定，被盗香烟价格为2160元。 2017年9月25日4时许，刘某伙同张某1、李某窜至卢氏县范里镇中原新区，到该村居民周某1经营的“美怡佳生活超市”盗窃13条香烟（6条玉溪香烟（软包）、2条云烟（软珍品）、4条黄金叶香烟（爱尚）、1条黄金香烟（黄金眼））。经卢氏县价格认证中心认定，被盗香烟价格为2620元。 2017年10月31日3时许，刘某伙同张某1、李某、郑某（2002年6月17日出生）窜至卢氏县杜关镇杜关街，到卢氏县杜关镇民湾村居民訾某经营的“鲜百惠生活超市”实施盗窃时，被訾某发现后报警，当场被民警抓获。 被告人刘某归案后如实供述了上述盗窃事实。2017年11月7日被告人刘某的家属赔偿了被害人赵某、周某1的损失，被害人赵某、周某1出具谅解书对被告人刘某表示谅解。 上述事实，被告人刘某在开庭审理过程中亦无异议，且有经庭审举证、质证的卢氏县公安局接处警登记表、受案登记表，立案决定书，被害人赵某、周某2、訾某的陈述，证人张某1、郑某、李某、崔某、丁某、张某2的证言，现场勘验笔录及现场图，被告人刘某指认现场的照片，监控视频，卢氏县公安局杜关派出所出具的到案经过，卢氏县公安局刑事侦查大队出具的情况说明，卢氏县价格认定中心卢价认字（2017）第0098号、卢价认字（2017）第0099号价格认定结论书，被告人刘某的户籍证明等证据证实，足以认定。 辩护人依照《中华人民共和国刑事诉讼法》关于未成年人刑事案件诉讼程序的规定，向法庭提交了刘某的社会调查报告。在审理过程中，法庭了解到被告人刘某出生于农民家庭，父母离婚后一直跟随外公外婆生活，家庭教育相对缺失。因缺少父母的关怀，养成不好的生活习惯，辍学较早，过早流入社会。因其法律意识淡薄，辨别是非能力差，以致触犯法律。 ","cpfxgc":"本院认为，被告人刘某以非法占有为目的，采取秘密手段，盗窃他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控被告人刘某犯盗窃罪的事实清楚，证据确实充分，指控罪名成立。 被告人刘某归案后能如实供述其罪行，依法可从轻处罚。 被告人刘某在实施2017年9月20日和2017年9月25日的两起盗窃时，不满十八周岁，依法应从轻处罚。 被告人刘某犯罪情节较轻，有悔罪表现，没有再犯罪的危险，依法可宣告缓刑。 被告认刘某的辩护人关于被告人犯罪时系未成年人，应从轻处罚，认罪态度好，有坦白情节，被告人家属对被害人进行赔偿并取得谅解的辩护意见与审理查明的事实一致，本院予以采纳。 依照《中华人民共和国刑法》第二百六十四条，第六十七条第三款，第十七条第一款、第三款，第七十二条第一款、第三款，第七十三条第一款之规定，判决如下：","pjjg":" 被告人刘某犯盗窃罪，判处拘役六个月，宣告缓刑十个月，并处罚金人民币2000元。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向河南省三门峡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省卢氏县人民法院 刑事判决书 （2018）豫1224刑初169号 公诉机关卢氏县人民检察院。 被告人刘某。 法定代理人崔福星，男，1952年8月8日出生于河南省卢氏县，汉族，农民，住卢氏县。 指定辩护人王博，卢氏县法律援助中心律师。 卢氏县人民检察院以三卢检公诉刑诉（2018）166号起诉书指控被告人刘某犯盗窃罪于2018年8月1日向本院提起公诉。因本案涉嫌未成年人犯罪，本院受理后，依法组成合议庭，于2018年10月10日和2018年10月18日两次不公开开庭审理了本案。卢氏县人民检察院指派检察员马玲出庭支持公诉，被告人刘某到庭参加了诉讼。现已审理终结。 经审理查明：2017年9月20日4时许，刘某（1999年10月15日出生）伙同张某1（2003年6月17日出生）、李某（2001年12月26日出生）窜至卢氏县横涧乡岗台村，到该村居民赵某经营的“小东超市”盗窃7条香烟（3条芙蓉王香烟（蓝黑）、2条中华香烟（硬盒）、2条黄金叶香烟（名扬天下））和200余元现金。经卢氏县价格认证中心认定，被盗香烟价格为2160元。 2017年9月25日4时许，刘某伙同张某1、李某窜至卢氏县范里镇中原新区，到该村居民周某1经营的“美怡佳生活超市”盗窃13条香烟（6条玉溪香烟（软包）、2条云烟（软珍品）、4条黄金叶香烟（爱尚）、1条黄金香烟（黄金眼））。经卢氏县价格认证中心认定，被盗香烟价格为2620元。 2017年10月31日3时许，刘某伙同张某1、李某、郑某（2002年6月17日出生）窜至卢氏县杜关镇杜关街，到卢氏县杜关镇民湾村居民訾某经营的“鲜百惠生活超市”实施盗窃时，被訾某发现后报警，当场被民警抓获。 被告人刘某归案后如实供述了上述盗窃事实。2017年11月7日被告人刘某的家属赔偿了被害人赵某、周某1的损失，被害人赵某、周某1出具谅解书对被告人刘某表示谅解。 上述事实，被告人刘某在开庭审理过程中亦无异议，且有经庭审举证、质证的卢氏县公安局接处警登记表、受案登记表，立案决定书，被害人赵某、周某2、訾某的陈述，证人张某1、郑某、李某、崔某、丁某、张某2的证言，现场勘验笔录及现场图，被告人刘某指认现场的照片，监控视频，卢氏县公安局杜关派出所出具的到案经过，卢氏县公安局刑事侦查大队出具的情况说明，卢氏县价格认定中心卢价认字（2017）第0098号、卢价认字（2017）第0099号价格认定结论书，被告人刘某的户籍证明等证据证实，足以认定。 辩护人依照《中华人民共和国刑事诉讼法》关于未成年人刑事案件诉讼程序的规定，向法庭提交了刘某的社会调查报告。在审理过程中，法庭了解到被告人刘某出生于农民家庭，父母离婚后一直跟随外公外婆生活，家庭教育相对缺失。因缺少父母的关怀，养成不好的生活习惯，辍学较早，过早流入社会。因其法律意识淡薄，辨别是非能力差，以致触犯法律。 本院认为，被告人刘某以非法占有为目的，采取秘密手段，盗窃他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控被告人刘某犯盗窃罪的事实清楚，证据确实充分，指控罪名成立。 被告人刘某归案后能如实供述其罪行，依法可从轻处罚。 被告人刘某在实施2017年9月20日和2017年9月25日的两起盗窃时，不满十八周岁，依法应从轻处罚。 被告人刘某犯罪情节较轻，有悔罪表现，没有再犯罪的危险，依法可宣告缓刑。 被告认刘某的辩护人关于被告人犯罪时系未成年人，应从轻处罚，认罪态度好，有坦白情节，被告人家属对被害人进行赔偿并取得谅解的辩护意见与审理查明的事实一致，本院予以采纳。 依照《中华人民共和国刑法》第二百六十四条，第六十七条第三款，第十七条第一款、第三款，第七十二条第一款、第三款，第七十三条第一款之规定，判决如下： 被告人刘某犯盗窃罪，判处拘役六个月，宣告缓刑十个月，并处罚金人民币2000元。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向河南省三门峡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长彭光辉 人民陪审员李慧 人民陪审员周丽娟 二〇一八年十月二十六日 书记员郭姗姗","writId":"0469e730ee4d0178927258d086f2db83f50","writName":"刘某盗窃一审刑事判决书"}
