{"ajId":"ddffb9e3-058f-4832-b1f3-9555fb544ae9","ajName":"陈东诈骗、合同诈骗一案","ajjbqk":" 北海市人民检察院指控： 2010年12月1日，被告人陈东虚假出资注册成立广西北海市宇恒建设投资有限公司（以下简称“宇恒公司”）并担任法定代表人，该公司成立后无经营活动及资产。2011年5月至12月，被告人陈东与曹锡显签订厂房转让合同购买合浦县环城中站寮屋村土地及厂房，但没有按期付款取得上述土地及房产的所有权，便在上述土地上建厂房，对被害人虚构宇恒公司在上述土地建设锁厂的事实。被告人陈东利用宇恒公司及上述土地、厂房实施了多起犯罪事实。 一、诈骗犯罪事实 1、2008年，被告人陈东虚构帮被害人杨某安排工作的事实，骗取被害人杨某8.8万元。 2、2010年1月至4月，被告人陈东虚构其承接了广西滨海公路北海大风江经西场至高德（曲湾）段公路建设，让被害人张某1、张某2支付办理建设该公路的费用，办好后将三公里公路给被害人张某1、张某2施工，及让被害人张某1装修北海市北海大道上的一处超市店面，让被害人张某1交装修工程定金的事实，共骗取被害人张某2146500元及被害人张某18万元。 3、2011年8月30日，被告人陈东隐瞒其没有还款能力的事实，虚构其付款购买合浦县环城中站寮屋村的一块土地和厂房建锁厂，让被害人许某1借钱给其购买钢材回北海销售套取现金的事实向被害人许某1借钱。被告人陈东收到被害人许某1的借款200万元后用于建设上述厂房，仅归还被害人许某1150万元。被告人陈东为逃避还款更换联系电话，骗取被害人许某150万元。 4、被告人陈东虚构其有每吨比市场价格便宜100元的钢材销售的事实，经多次交易后取得被害人吴某1的信任。后被告人陈东虚构其有比市场价便宜的钢材销售，事后以每吨比市场价格便宜100元的钢材顶数的事实，多次向被害人吴某1借钱，共骗取被害人吴某141万元。被告人陈东将骗得的钱用于建厂房和还高利贷等，没有给够钢材被害人吴某1。 5、2011年11月26日，被告人陈东以购买合浦县环城中站寮屋村建筑工地的钢材资金紧张为由，向被害人李某1借款400万元，借款期限8天，约定支付高额利息65万元。被告人陈东收到被害人李某1的借款400万元后用于建厂、还高利贷及个人消费。被告人陈东带被害人李某1看其合浦县环城中站的锁厂，给被害人李某1看上述的土地及房屋买卖合同、双轴防盗报警锁专利权转让合同等，虚构其有还款能力，隐瞒其没有按期付款购买上述土地及厂房的事实。后经被害人李某1多次催要，陈东尚欠李某1355万元。被告人陈东为逃避还款更换联系电话，骗取李某1355万元。 6、2011年11月，被告人陈东虚构其有宇恒合浦双轴防盗锁厂的水电、门窗、地板砖等装修项目给艾某、葛某1承建，但要交20万元项目定金，等装修图纸出来再签订正式合同的事实，骗取被害人艾某、葛某1项目定金20万元。 7、2011年7月，被告人陈东到北海市海城区和安商都一楼被害人陈某1经营的北海市酷喾数码专营店购买了约二十万元的苹果牌手机和笔记本电脑，取得被害人陈某1的信任。同年12月5日至10日，被告人陈东虚构其在外地，让被害人陈某1帮忙送手机、电脑给客户或叫钟某1到被害人陈某1店里取手机、电脑送给客户，等其从外地回来后再结账的事实，骗取陈某1的苹果牌手机、苹果牌电脑等产品（共价值70761元）。后被告人陈东更改联系方式逃避还款。2013年11月20日，陈某1报案后，被告人陈东退还陈某12万元。 8、2012年2月至3月，被告人陈东虚构以铁制工作台、铁架床、钢板等物品抵押借款的事实，收到被害人李某2、庞某的35万元借款后，将抵押物拉走并更改联系方式逃避还款，骗取被害人李某2、庞某35万元。 9、2012年3月至6月，被告人陈东虚构要借钱给其支付投资款手续费给张某3，张某3才陆续存入投资款到宇恒公司的银行账户，等投资款全部到位后陈东才可以使用投资款，到时陈东才可以把合浦县环城中站寮屋村宇恒锁业培训基地工程给被害人傅某建设的事实，多次共借被害人傅某124万元。后被告人陈东没有给上述工程被害人傅某建设，并更改联系方式逃避还款，骗取被害人傅某124万元。 10、2012年4月5日，被告人陈东虚构因其购买合浦县环城中站寮屋村的土地资金不足，承诺给合浦中站北海市宇恒双轴锁业培训基地工程项目广西兴地建设工程有限公司（以下简称“兴地公司”）施工的事实，向该公司借款60万元。后因被告人陈东没有付款购买上述土地，该公司没有施工上述工程。被告人陈东后更改联系方式逃避还款，骗取该公司60万元。 11、2013年9月至10月，被告人陈东伙同曹某2（另案处理）虚构四川豪丰投资管理有限公司（以下简称“豪丰公司”）要陈东交保证金才同意借款给宇恒公司收购广东省江门市东宝物业发展有限公司（以下简称“东宝公司”）名下的商城东宝大厦，宇恒公司有总值460万元的生产设备、陈东自有二套别墅和价值1000万元的合浦县锁厂等资产的事实，向被害人刘某1借款150万元用于交保证金给豪丰公司，承诺事成后还款300万元给被害人刘某1。后被告人陈东没有收购上述商城，并更改联系方式逃避还款，骗取被害人刘某1150万元。 二、合同诈骗犯罪事实 1、2011年7月，被告人陈东虚构宇恒公司银行账户有投资款，让被害人张某1出资生产双轴报警锁厂工作台等设备后再给钱，骗取被害人张某1的台桌定金5万元。被告人陈东作为宇恒公司的负责人与陈某5、张某1、张某4华挂靠的广西五鸿建设集团有限公司（以下简称“五鸿公司”）签订双轴报警锁厂承包合同及补充协议，约定由五鸿公司包工包料承包制作双轴报警锁厂工作台、铁床、铁凳、机座等。同年11月，被害人张某1等人生产了价值904998.96元的操作台、铁凳、铁床部件等产品交给被告人陈东。2012年3月1日，被告人陈东以上述产品抵押向庞某借款35万元。被告人陈东收到产品后没有支付货款，骗取被害人张某1等人价值904998.96元的操作台等产品。 2、2011年9月，被告人陈东伙同钟某1、李某3、吕某（均另案处理）虚构钟某1承建北海市工业园区的北海市顺风集团有限公司（以下简称“顺风公司”）澳门路住宅、办公楼项目工程向广西展运贸易有限公司（以下简称“展运公司”）购买钢材，由宇恒公司提供担保的事实，被告人陈东、宇恒公司、钟某1等人与展运公司签订钢材购销合同，支付250万元钢材款，骗取展运公司的1166.2吨钢材（价值6149311元）转卖给他人套取现金，没有支付剩余的钢材款3649311元。展运公司向公安机关报案后，被告人陈东、李某3等人归还展运公司钢材款162万元，现尚欠2029311元钢材款。 3、2011年8月至12月，被告人陈东虚构其有每吨比市场价格便宜100元的钢材销售的事实，经多次交易后取得被害人冯某的信任。后被告人陈东虚构其有比市场价便宜的钢材销售但需交预付款购买钢材的事实，多次收取被害人冯某的钢材预付款后仅给部分钢材被害人冯某，共骗取被害人冯某677万元。被告人陈东将骗得的钱用于建厂房、还高利贷等。 4、2012年3月至4月，被告人陈东虚构宇恒公司银行账户有投资款存入，该公司的广西北海市铁山港区双轴防盗报警锁项目已经经过发改委、规划局等有关部门审批，要在合浦县环城中站寮屋村建设宇恒锁业培训基地的事实。被告人陈东作为宇恒公司的负责人与吴某2、傅某挂靠的北海市建筑工程公司（以下简称“建筑公司”）签订建设工程施工合同及补充协议，约定由建筑公司装修上述基地，骗取被害人吴某2、黄某1、韦某等人的合同履约金172万元、被害人傅某的合同履约金50万元。后被告人陈东没有给上述基地被害人吴某2等人装修。 5、2012年4月，被告人陈东虚构让被害人吴某2装修北海市上海路以西银屋花园A16、A17号房屋作为宇恒公司办公室使用的事实，让被害人吴某2交15万元合同履约定金，被害人吴某2同意。被害人吴某2后让黄某1与陈东签订装饰工程施工合同，并由被害人吴某2交15万元合同履约定金给被告人陈东。被告人陈东后没有给上述房屋被害人吴某2装修，骗取被害人吴某215万元。 6、2014年7月至9月，被告人陈东伙同陈某6（另案处理）虚构珠海海澳房地产开发有限公司（以下简称“海澳公司”）已经取得珠海市海澳大厦（实际名为三海大厦）的产权，海澳公司同意将珠海市情侣中路海澳大厦（原名：三海楼）的外墙涂料装饰、铝合金门窗等安装工程发包给被害人黄某2承建的事实，陈子茜代表海澳公司与黄某2挂靠的广东省八建集团有限公司（以下简称“八建公司”）签订海澳大厦（原名：三海楼）装修工程合同及补充协议，骗取被害人黄某2合同履约金87.7万元。 7、2014年8月，被告人陈东伙同陈某6（另案处理）虚构海澳公司已经收购三海大厦，海澳公司同意将三海大厦的一个主体楼（7层-38层）的外墙涂料装饰、塑钢门窗、室内外地板砖铺设等工程发包给被害人敬某、施某1承建的事实，陈某6代表海澳公司与敬某代表珠海巨金实业有限公司（以下简称“巨金公司”）签订建筑工程施工承包合同意向书及补充协议书，骗取被害人敬某、陈某2、施某1履约保证金130万元。 被告人陈东被公安机关抓获归案。 针对上述指控，公诉机关当庭列举了书证、证人证言、被害人的陈述、被告人的供述等证据予以证实。 公诉机关认为，被告人陈东以非法占有为目的，虚构事实、隐瞒真相骗取他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。被告人陈东以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百二十四条之规定，应当以合同诈骗罪追究其刑事责任。被告人陈东犯数罪，依法应数罪并罚。提请本院依法判处。 被告人陈东辩称：其在本案所做的每一件事情都是公开的，只是向被害人借钱来做工厂，没有占有这些款项的故意，不是诈骗，公诉机关指控其犯诈骗罪、合同诈骗罪的事实不清、证据不足，罪名不能成立。关于涉案资金数额，对控方指控其从吴某1、艾某和葛某1、兴地公司、刘某1、冯某、黄某2、敬某和施某1等人处获取的资金数额无异议，而对于其余资金则认为与其实际获取的数额不符，并且部分已归还，其中：杨某的钱其已归还；其只借张某114万元，当时张某1让其在借条上写张某2的名字，且该款已全部还完；其多次向许某1高息借款，并且归还的金额已超过许某1实际借给的金额；其实际借到李某1400万元，其已归还一部分，指控其欠李某1355万元与实际欠款不符；其只向陈某1定购2万元的手机和电脑，并给陈某12万元，其余与其无关；其只借到李某2等人的30万元，都交给张某1，所写的35万元借条中含有5万元利息，而且其没有拿走抵押物；对于指控的第9起诈骗和第4起合同诈骗事实，辩称其只收到傅某50万元，其他人转款没有指控的172万元这么多，且其持续还过款；其拉了价值100万元的原材料给张某1等人，在验收时陈某5已代其支付50万元的工钱，且其没有拉走产品，产品由张某1拿去抵押给他人；除公诉机关指控的退还展运公司162万元之外，其转账还了10万元，另通过律师转账还了30万元，现应欠展运公司几十万元，且其只是担保人，不应被追究刑事责任；其只和黄某1签订合同，但黄某1没有给其15万元的合同履约金，吴某2给其的15万元是借给其的，与工程合同无关。综上，请求本院依法作出公正的判决。 被告人陈东的辩护人辩称：陈东的确购买了合浦中站的土地和厂房后进行建设，陈东没有虚构建锁厂的事实，且陈东借被害人的钱还过钱给被害人，主观上没有非法占有的故意；控方指控的资金数额与陈东实际获取的不符，应根据银行凭证、流水账单来确认；控方当庭举出的证据相互矛盾，指控陈东构成犯罪的事实不清、证据不足；若追究陈东的刑事责任，陈东的行为不能同时构成诈骗罪和合同诈骗罪，应以其中一罪对陈东定罪处罚。 经审理查明： 2010年9月19日，被告人陈东虚假出资注册成立宇恒公司，担任该公司的法定代表人，该公司成立后无资产和和营业性收入。2011年5月25日，陈东以宇恒公司的法定代表人的名义与曹某3签订厂房转让合同，双方约定由宇恒公司以980万元的总价款向曹锡显购买位于合浦县廉州镇环城中站寮屋村的土地及厂房，以分期付款的方式支付价款，若不按时付款，宇恒公司在之前所支付的款项亦不退还，合同自动终止。同年6月11日，陈东与刘某2签订工程承包协议书，让刘某2进驻上述土地施工，扩建厂房。同年8月30日和31日，陈东依约交给曹某3共计人民币263万元，同年12月未能依约支付余款，未能取得上述土地和厂房的产权，同月，因陈东拖欠刘某2的工程款，工地停工。 在2010年至2014年期间，被告人陈东利用宇恒公司及上述土地、厂房，采取虚构事实、隐瞒真相的手段实施多起合同诈骗和诈骗犯罪，骗取巨额款项由其个人支配使用，案发至今未能退赔被害人的经济损失。2015年2月28日，公安机关将逃至广东省广州市海珠区的陈东抓获归案。 该部分事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： 1、受案登记表、在逃人员登记表、抓获经过证明及关于陈东羁押情况说明，证实本案发生后，各被害人于2012年7月30日至2015年11月10日期间分别向公安机关报案，公安机关予以受理。2013年9月30日，被告人陈东被公安机关网上追逃。2015年2月28日4时许，广东省广州市公安局海珠区分局昌岗派出所民警根据广州公安110举报线索，在广州市海珠区昌岗中路达标国际酒店4711房内将陈东抓获，当日将陈东羁押在看守所，同年3月4日将陈东移交北海警方处理。 2、户籍证明，证实被告人陈东的身份情况。 3、企业法人营业执照，证实宇恒公司于2010年9月19日成立，法定代表人是陈东，注册资本6000万元。 4、宇恒公司于2012年6月29日向北海市工商行政管理局出具的无营业收入说明，证实该公司成立于2010年9月，因成立后一直没有适合的项目经营，截止2011年12月31日没有开展过任何的营业活动，无营业收入。 5、北海市房地产交易中心出具的房屋权属登记信息查询证明，证实截止2015年8月6日，陈东在该中心无房屋登记信息。 6、公安机关依法调取的陈东名下的多个银行账户的流水账单，证实陈东与冯某、许某1等人的银行账户之间有多次交易记录，汇进陈东银行账户的大笔资金绝大部分在当天或一周内被分多笔转走。 7、厂房转让合同，证实陈东以宇恒公司法人代表的名义与曹某3于2011年5月25日签订该合同，约定由曹锡显将位于合浦县廉州镇中站新辽村的合国用（2010）第36号、202号共14.4亩土地和合房权证合浦字第××号合计3892.09平方房屋全部转让给宇恒公司作生产高科技防盗锁和培训中心使用，转让价为人民币980万元。曹某3在收到宇恒公司按合同规定付出第一期预付款，宇恒公司可以进入厂区进行装修和改造等事宜。宇恒公司将480万元全部付清给曹某3后，曹某3与宇恒公司一起到银行办理移交贷款相关手续，由宇恒公司负责归还曹某3的贷款500万元给银行。宇恒公司分三期付清480万元给曹某3，第一期于5月30日前支付100万元，第二期于8月30日前支付100万元，第三期于12月15日前支付280万元，过期不付之前交纳的预付款曹某3不作退还，宇恒公司在曹某3厂区内所投入的一切建设和装修等归曹某3所有，合同自动终止。 8、收条，证实曹某3分别于2011年8月30日收到陈东交付的办理房产证费用63万元，于次日收到陈东交付的厂、屋款共200万元。 9、国有土地使用证、房屋所有权证，证实上述土地和房产的产权人是曹某3。 10、工程承包协议书、厂房施工附加合同书和工程结算清单，证实陈东以宇恒公司的名义和刘某2于2011年6月11日签订协议书，于同年9月25日签订附加合同书，约定由刘某2承建位于合浦县环城中站寮屋村的宇恒公司锁厂培训基地厂房所有土建和装修工程，总造价约2800万元，自2011年6月11日开工至12月30日竣工。2012年3月12日经双方结算，工程款共12434870.7元，陈东、刘某2签字确认。 11、合浦县国土资源局提供的单位查询答复、国有土地使用证、国有土地使用权转让协议、土地分宗申请报告、土地登记审批表等，证实曹某3将合国用（2010）第36、第202号国有土地使用证的两块土地的使用权转让给温某等人，温某等人向合浦县国土资源局申请将该土地分为6宗发证，合浦县国土资源局于2012年3月经审核，准予变更登记发证。 12、证人证言 （1）证人曹某1的证言，证实其和陈东以980万元左右签订土地和房屋转让合同，约定半年内付清款项，但陈东说资金不到位，没有按合同付钱，其便将所有合同收回来，没有将土地和房屋卖给他。合同所涉的土地位于合浦中站啤酒厂对面，总面积14.4亩，其将土地及厂房的所有人挂在其儿子曹某3的名下。其提供过土地证及厂房产权证等资料的复印证给陈东，陈东说过用该地做锁头厂。与陈东交易没有成功后其通过登报形式确认该地没有任何争议，之后将该土地及厂房转让过户给温某，期间陈东没有找过其，也没有提出任何异议。 （2）证人陈某3和容某1的证言，证实2011年年底，陈东要依合同约定分期支付购买土地和厂房的款项给曹某3，否将合同要终止，其之前已支付款项要被没收。陈东没钱履约，曾向其二人借钱付款，但最终陈东没能支付完购地款，后曹某3将该地卖给温某。 （3）证人温某的证言，证实其从曹某3处购买了一块位于合浦中站啤酒厂对面的土地及厂房，当时登报时没有人提出异议。 （4）证人刘某2的证言，证实其和陈东于2011年6月11日签订施工合同，陈东说其买下了合浦县廉州镇中站新寮村的土地，要建锁头厂，要扩建大约6000平米的厂房。其按陈东的要求交了80万元的工程保证金后就进场施工，一直是其自己垫资施工，陈东断断续续支付其工程款，到同年12月30日维持不下去工地停工。其和陈东结算过账目，陈东还欠其工程款600多万元。陈东购买该块上支付200万元，办证支付63万元，没有支付完款项，土地和房屋都没有过户。曹某1告诉其他已跟陈东签订分期付款的购地合同，如果陈东不按期付款，这块地和厂房都归曹某1所有。 （5）证人容某2的证言，证实2011年5月，陈东以980万元向曹某1购买合浦中站的土地和厂房，约定分期付清及分期付款的时间，过了时间未付款合同作废，钱也不退，该厂房登记的名字是曹某1的儿子曹某3的，最后陈东没有足够的钱支付，曹某3他们将该地和厂房卖给温某，当时陈东自知理亏，没有按合同办事，不敢出声。约在签订合同十天后陈东就叫刘某2的工程队进场建厂房，刘某2断断续续建设了几个月，因陈东拖欠刘某2下面工人的工钱，工人闹事就停工了。陈东支付了263万元左右给曹某1，支付给刘某2工程费约600万元，材料上投入约200万元，陈东投入的资金是东借西凑来的。陈东是宇恒公司的法人代表，陈东没有什么资产，宇恒公司没有项目，没有纳过税，没有正式员工，除了钟某1外，大家都是借钱给陈东，跟着陈东就是想他做点工程还钱，吴某2没有做过宇恒公司的法律顾问。陈东以给别人工程做要交保证金，借钱拉钢筋等名义骗别人借钱给他。 13、被告人陈东在侦查阶段供述，2011年5月，其想购地做锁厂，和曹某3的父亲签订以980万元购买位于的土地的合同，约定分期付款，2011年年底如果其没有支付完钱，对方就将土地收回。签合同后其和刘某2签订施工合同，收了刘某280万元作为施工保证金，凑够200万元转让费支付给曹某3，并支付63万元用于办证，对方写有收据给其。因到期支付款项时其没钱了，就找陈某3等人借钱，事后其融资没有办好，没有把这块地过户到其名下。其在北海注册宇恒公司，注册资金是6000万元，其花十几万通过中介帮验资和注册，办好后全部抽走6000万元资金，其自己没有投入注册资金，公司账号20×××22的农业银行账户里没有钱，其名下的银行卡里都没有钱。宇恒公司处于立项阶段，没有运作过，也没有交过税，没有固定的正式员工。当时其自己有300万元左右，全部用于立项、拉关系花销完了，其为了资金周转就实施诈骗，其诈骗冯某、吴某1、李某1、龙老板等人的钱用于购买中站的土地、厂房建设、支付高利贷和生活开销等方面。2011年8月至12月期间，其个人账户里没有固定的款项，都是被害人汇钱进来其又将钱汇出去。 被告人陈东实施的具体犯罪事实如下： 一、合同诈骗犯罪事实 1、2011年9月，被告人陈东伙同钟某1、李某3、吕某（均另案处理）为了套取现金使用，虚构钟某1承建北海市工业园区的顺风公司澳门路住宅、办公楼项目工程的事实，由钟某1以虚构单位顺风公司的名义与展运公司签订钢材购销合同，向展运公司购买钢材，陈东、钟某1等人支付钢材款人民币250万元，骗取展运公司价值人民币6149311元的钢材1166.2吨转卖给他人，套取现金后用于偿还债务，余款人民币3649311元没有支付。展运公司向公安机关报案后，陈东、李某3等人归还展运公司钢材款人民币162万元，现尚骗取钢材款人民币2029311元。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）彭某1以展运公司的名义出具的报案控告书及展运公司提供的销售单、证明材料、进货和回款明细账，证实2011年9月初，陈东、钟某1等人以在北海市工业园区承接有顺风公司澳门路住宅、办公楼项目工程为由，向展运公司购买大量钢材。钟某1于同月13日代表顺风公司与展运公司签订一份钢材购销合同。9月14、16日，李某3在展运公司货场分别装车提货，拉走21车共1166.2吨、总价值为6149311元的各种不同规格的钢材。后经到北海市查询核实，顺风公司和上述项目工程根本不存在。关于钢材款，陈东、李某3等人分别于9月14日付款230万元，9月26日付款20万元，2012年11月11日付款17万元，12月16日付款40万元，12月19日付款60万元，2013年1月4日付款7万元，4月2日付款10万元，10月30日付款28万元，共支付412万元，余下钢材款没有按还款计划还，现陈东等人还欠钢材款2029311.49元。 （2）钢材购销合同，证实该合同由钟某1代表顺风公司和展运公司于2011年9月13日签订，宇恒公司作为担保公司盖章，陈东、吕某代表宇恒公司签名，约定将顺风公司澳门路住宅、办公楼项目工程的钢材交由展运公司供应，钟某1先预付50％的钢材款，余下的钢材款在钢材到工地后45天之内支付完。钢材供应数量以钟某1指定人员李某3验收核实无误后，并在送货单上签字确认作为有效送货凭证。担保公司宇恒公司自愿为钟某1担保，如钟某1不按时付款或没有能力付款，宇恒公司按合同为钟某1支付钢材款。 （3）银行凭证，证实陈东于2011年9月14日分别从其尾号为0228的建设银行账户和尾号为1511的农业银行账户共付230万元钢材款到罗某1的银行账户。 （4）收条，证实廖某于2012年12月16日收到李某3的家属交来赔偿钢材款40万元；于同月18日收到李武军代陈东退还的钢材款60万元。 （5）北海市住房和城乡建设局出具的证明，证实经查询，该局无顺风公司澳门路住宅办公楼项目办理施工许可记录。 （6）北海市工商行政管理局出具的证明，证实经查询，顺风公司在该局电脑没有注册记录。 （7）证人彭某1、廖某、罗某1的证言，证实彭某1是展运公司的法人代表，廖某是副总经理，罗某1是彭某1的丈夫，平时兼顾帮做建材生意。其一方通过刘某2认识自称宇恒公司副总经理的吕某，自称宇恒公司法人代表、总经理的陈东，后通过陈东的介绍认识自称在北海市工业园区承建北海市工业园区的顺风公司澳门路住宅，办公楼项目工程的老板钟某1及他的员工李某3。2011年9月13日，陈东、吕某、钟某1、李某3等人到展运公司商谈购买钢材事宜，当时钟某1开一辆宝马轿车过来，他们以上述工程项目向展运公司购买大批钢材。后由钟某1代表顺风公司和展运公司签订一份钢材购销合同，由陈东、吕某作为担保公司方签名，担保钟某1承建有顺风公司澳门路住宅，办公楼项目工程，并担保钟某1所购买的钢材到上述项目工程工地后必须在45天内支付完钢材款。9月14日、16日，李某3到展运公司办理相关提货手续后，在展运公司货场分别装车提货，拉走21车共1166.2吨，总价值6149311元的各种不同规格的钢材，提货时按行规和合同约定支付小部分货款250万元。当时由陈东、钟某1等人带廖某等人到北海市工业园区实地考察过他们指认的所谓的顺风公司澳门路住宅，办公楼项目工程工地，后经其一方亲自到北海市查询核实，上述项目工程根本不存在，连顺风公司都不存在，完全是虚构的。后来其一方多次到北海找钟某1、李某3、陈东、吕某等人，他们均逃避不见。此外，罗某1还证实陈东被取保候审后通过律师转账还了30万元，当时说没有生活费还扣了2万元。 （8）证人钟某1、李某3、吕某的证言，证实陈东是宇恒公司的法人代表兼总经理，钟某1是宇恒公司的业务员及陈东的司机，吕某是宇恒公司的副总，李某3主要负责业务联络，采购材料等方面。陈东和钟某1、李某3、吕某经刘某2介绍认识展运公司的罗某2，展运公司有大量的钢材货源，经跟罗某2协商同意卖钢材，但罗某2提出要有具体的工程项目，并有实力的公司作担保。陈东、钟某1、李某3、吕某等人就虚构一个顺风公司在北海市澳门路住宅、办公楼项目工程，由宇恒公司作担保。2011年9月13日，陈东带钟某1、吕某和李某3到展运公司签订钢材购销合同，按照事前的分工安排，由钟某1作为购买钢材的需方签字，由李某3负责办理提货并拉钢材回北海，由陈东和吕某作为宇恒公司负责人负责担保工程项目真实存在。之后李某3于同月14日、16日到展运公司货场办理提货、拉货手续，将21车共1166.2吨钢材，总价值6149311元的各种不同规格的钢材拉回北海市工业园区澳门路一空旷工地暂时存放，就是跟展运公司的人说并在签合同时虚拟写上的顺风公司澳门路住宅、办公楼项目工程工地，当时展运公司派人跟车查看卸放钢材的实地情况。陈东叫钟某1将250万元首付货款转到展运公司罗某1的银行卡上。当时陈东投资购买一个厂房项目需要资金，通过以每吨少几十元的价格出售展运公司的钢材套取现金使用。整个过程都是陈东安排并经大家商量后实施的。此外，钟某1还证实为了不让罗老板怀疑其身份，其开了一辆宝马X5越野车去和罗老板签合同，该车是陈东为了包装其包工头的身份而借来给其开的，目的是骗取罗老板的信任；吕某还证实宇恒公司成立至今没有任何营业活动，也没有营业收入。 （9）证人刘某2的证言，证实2011年6月，其包工包料承接陈东的合浦锁头厂的土建工程，一开始陈东还有工程款给其，到9月就没有工程款给其了，其因没有工程款支付给工人，工程也没有办法继续做。陈东他们资金不足，他们见到其向展运公司多次要过钢材，就想利用其和展运公司罗某1的关系向展运公司拉钢材回来卖以套取现金。当时罗某1答应有工程的话先支付30％的款项就可以拉钢材，陈东他们就决定做，陈东想好利用假工程，由陈东的司机钟某1冒充包工头和对方签订合同。其和陈东、李某3、吕某、钟某1到展运公司和罗某2协商后，罗某2同意卖钢材，但提出要有具体的工程项目和有实力的公司作为担保，其几人就按照之前商量好的，虚构顺风公司澳门路住宅、办公楼项目，陈东还安排人带展运公司的人到北海市工业园的一个空地看所谓的工地。9月13日，陈东带大家到展运公司签订合同，然后按照事先的分工安排，陈东叫李某3留下来办理提货手续。整个过程都是陈东具体安排的。 （10）被告人陈东在侦查阶段供述，其是宇恒公司的法人代表和总经理。2011年9月初，其和钟某1、李某3通过吕某、刘某2介绍认识展运公司的罗某1等人。当时宇恒公司正准备筹建一个工厂项目，但资金紧张，其、钟某1、李某3、吕某就商量决定虚构钟某1在北海市工业园区承建顺风公司澳门路住宅、办公楼项目工程，需要购进大批钢材来骗取展运公司一方的信任，拉回钢材转卖后取得资金用于建厂，解决资金紧缺、周转困难问题。9月13日，双方按约定的时间在展运公司，由钟某1作为购需方，其和吕某作为有实际经营资格的宇恒公司的负责人为钟某1承建了项目工程作担保，和展运公司签定一份钢材购销合同。同月14日和16日，李某3到展运公司货场办理提货手续，共拉走1160多吨、总价值610多万元的钢材到北海市工业园澳门路一处空旷地存放，其支付250万元给展运公司。后该批钢材以每吨比进货价低50至60元的价格转卖出去。其之前只有40万元，借他人的钱筹得250万元后支付首期货款，其拿到转卖钢材的钱后先还给他们，剩余的钱用于偿还刘某2的工程款等方面。其不是真的购买钢材用来做工程，而是要骗得钢材来卖以套取现金。其当时没有资金，还欠了很多债务，急需资金还债，其知道自己没有办法支付大部分钢材款给罗某1。 2、2011年7月，被告人陈东通过销售每吨比市场价便宜人民币100元左右的钢材给被害人吴某1来取得吴某1的信任。同年10月至11月期间，陈东虚构其有比市场价便宜的钢材销售的事实向吴某1提出借款，承诺事后交给吴某1每吨比市场价便宜人民币100元左右的钢材，以抵偿之前的借款，骗吴某1共借给其人民币41万元用于建厂房和还高利贷等。之后，陈东没有依约将钢材交给吴某1，并更换联系电话，藏匿其行踪，逃避还款。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）存款、转账凭条，证实吴某1先后于2011年10月2日存入陈东名下的尾号为0228的建设银行账户5万元；于同年11月16日和18日转入陈东该建设银行账户10万元、21万元。 （2）借条，证实容某2代陈东于2011年10月15日借到吴某1现金5万元；陈东于2011年11月18日借到吴某1现金21万元，约定于同年11月20日前以钢材抵还此款。 （3）证人容某2的证言，证实陈东跟南宁的钢材商说拉钢材回合浦和北海用于建设工厂，但实际上拉回合浦，少部分用于中站建设，大部分以每吨低于进货价200至300元转卖给吴某1等人，以套取现金使用。陈东和吴某1通过电话联系约好借5万元，陈东让其去找吴某1拿5万元现金，借条是其帮写的，陈东说拉钢材给吴某1抵借款，但陈东拉钢材回来后叫吴某1去看，说等拉齐了再给她，后来钢材被别人拉完了，吴某1没有拉到。陈东经常换手机号码，花费很多，还欠有高利贷。 （4）被害人吴某1陈述，2011年7月，陈东到其建材店向其购买一批价值1万多元的钢材，事后拉一批廉价的钢材给其顶数，之后其和他以同样的方式交易了四五次。从2011年10月开始，陈东骗其共41万元，其中：第一次是2011年10月2日，陈东说他工地急用钱，过后拉钢材顶数向其借5万元，因之前其和陈东有生意来往，其比较信任他，但过后陈东一直没有拉钢材给其；第二次是同年10月15日，陈东说工地急需钱周转，叫容某2到其店铺拿钱，次日再拉一车钢材给其顶数，骗其借5万元给他，当时容某2写了一张借条给其，之后陈东没有拉钢材给其；第三次是同年11月16日，陈东叫其再汇10万元钢材款给他，等他拉齐货再发货给其，其不相信，陈东叫其去他合浦中站的厂看，其看见厂门口卸有一大堆货，后面还有车在排队卸货，陈东说要付清货款才能发货给其，其就相信了，汇了10万元给陈东作为钢材预付款，但陈东一直找借口拖欠，没有拉钢材给其；第四次是同年11月18日，陈东以需要钱将他抵押给别人的汽车拿回来为由向其借20万元，答应发钢材给其，后陈东又说要借多1万元用于支付押车的利息，其就借了21万元给陈东，当时写有借条，写明于同月20日前以钢材抵还，但陈东一直找借口不拉钢材给其。后其去陈东的厂找他时一条钢材都没有，听说陈东整夜把钢材全部拉走，随后其给陈东打电话，陈东不接电话，其一直找不到他。其是因贪图陈东以每吨比市场价便宜100多至200元将钢材卖给其才被他骗，其每次借钱给陈东都是说好用钢材顶数，每次陈东都说准备有钢材到了，叫其先把钱汇给他，但陈东一直没有给其钢材。 （5）被告人陈东在侦查阶段供述，2011年7月左右，其先去吴某1处购买1万元的钢材，随后拉一批钢材以低于市场价100多元的价格卖给吴某1，连续这样交易四五次，取得吴某1的信任。其因资金周转困难共骗吴某1借给其41万元，承诺给吴某1拿低于市场价的钢材抵该款。其中：在同年10月因中站工地急用钱，其叫容某2向吴某1借5万元，说过后拉钢材顶数，骗了5万元；11月16日，其跟吴某1说有大量钢材要拉，但要预付10万元钢材款，其交够钢材款才能拉钢材回来，把欠的数一起还清，骗吴某1预付10万元钢材款；11月18日，其以车被扣押为由骗吴某1借了21万元，带她到工地说以工地的钢材抵押还钱。吴某1通过银行转账或给现金的方式给其钱，其写有借条给吴某1，其将骗得的钱用于工地建设或还钱给许某1等人。后来工厂资金跟不上，其拆东墙补西墙，没钱还给吴某1，也没有钢材给她，其不断地更换手机号码，外出躲藏。 3、被告人陈东通过销售每吨比市场价便宜人民币100元左右的钢材给被害人冯某来取得冯某的信任。2011年8月至12月期间，陈东虚构其有比市场价便宜的钢材销售，但需交预付款购买钢材的事实，多次收取冯某的钢材预付款后仅给冯某部分钢材，陈东将其余款项用于建厂房、还高利贷等方面，共骗取冯某人民币677万元。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）对账单和借条，证实2011年10月27日结数后双方确认陈东尚欠冯某600万元，对账后陈东于当日写了一张借到冯某600万元的借条。 （2）收条，证实陈东于2011年11月15日收到冯某钢材款100万元，以合浦中站工厂约500吨钢材为抵押物。 （3）银行凭证，证实2011年11月15日，冯某转100万元到陈东尾号为0228的建设银行账户。 （4）证人容某2的证言，证实陈东将从南宁拉回的部分钢以低于进货价200至300元每吨转卖给冯某，以套取现金使用，陈东以对吴某1相同的方式骗取冯某的信任，让冯某先付款给陈东，陈东叫冯某去看钢材，承诺待拉齐钢材再将钢材交给冯某，但实际未能依约将钢材交付给冯某。 （5）被害人冯某的陈述和辨认笔录，证实其通过吴某1介绍认识陈东。陈东说他和厂家订了一万多吨的钢材，他的厂只需要3千吨左右，他可以每吨比市场价少100元左右的价格将钢材卖给其，陈东还带其到合浦中站啤酒厂对面的厂房看过钢材。其是从2011年8月开始跟陈东做钢材生意，每次陈东都要求其预付钢材款，开始陈东都有钢材给其，但后来陈东每次收到钢材预付款后都没有拉够钢材给其，每次差50万左右，有时收到钢材预付款后没有给钢材。其到同年9月底查账时才发现陈东多收其600万元左右的钢材预付款而没有把钢材给其。10月27日，其和陈东根据出货单核数，确认陈东尚欠其共600.8万元，其中含有50万元的利息，经双方协商尾数不要，陈东就写了一张借其600万元的借条给其。事后其追陈东要钢材，陈东一直没有给。11月15日，陈东说钢材已经拉回来了，带其到合浦中站啤酒厂对面的厂房看，厂里有几百吨的钢材，陈东叫其汇100万元给他，以厂里500吨钢材作为抵押，其当天在建行汇了100万元给陈东，陈东写了收条给其，注明以厂里500吨钢材作为抵押。陈东叫其等几天，等货源充足再发货，其催陈东发货，他一直找借口推托。约过了10天，其去中站的厂房看，发现放在工地上的钢材不见了，这次其没收到陈东的钢材。2011年10月27日之后，陈东欠其127万元的钢材没有给，其和陈东对数确认陈东还欠27万元的钢材款。从2011年12月开始，其打电话催陈东还钱，但他一直没有还钱，并且不断地换手机号码。陈东叫其预付钢材款时，并没有说明将资金投入工厂使用。 （6）被告人陈东在侦查阶段供述，其经吴某1介绍认识冯某。2011年，其在合浦中站建厂时拉钢材到工地，一部分用于工地建设，一部分以低于市场价100多元的价格转卖给冯某，开始冯某汇钱给其，其都让她到工地拉钢材。取得冯某信任后，其为了套取现金周转，就多次让冯某先支付钢材预付款给其，其每次都没有给足够数量的钢材让冯某拉，刻意每次都少给她50万元左右的钢材，从中骗取部分资金。因当时其资金困难，冯某汇给其钢材预付款后，其钱用于工地建设，还许某1等人，还高利贷及生活开销等方面。冯某汇钱给其后一直催其要钢材，后其资金跟不上，拆东墙补西墙，没有钢材给她，也没有钱还给她。2011年10月27日，其与冯某根据单据对账，确认其欠冯某钢材预付款共600.8万元，其中有50万元是利息，经双方协商去掉零头，其写了一张600万元的借条给冯某。2011年11月15日，其以合浦中站工厂约500吨钢材作为抵押收取冯某100万元钢材款后没有拉钢材给她。10月27日之后其欠冯某127万元的钢材预付款。其拉钢材回来亏本卖就是变相融资套取现金用于投资工厂，好过借高利贷。其没有向冯某、吴某1等人说明其购买土地及建厂的资金情况，其隐瞒自己资金开支困难的情况，都是以拉钢材名义骗她们的钱融资，其资金出现困难，只能骗她们的钱投入工厂周转。其骗了冯某、吴某1等人的钱，又借有其他人的钱，人多追债，为了避开他们不断地更换手机号码，并外逃避债。 4、2011年11月，被告人陈东虚构其有宇恒合浦双轴防盗报警锁厂的水电、门窗、地板砖等装修项目给被害人艾某、葛某1承建，等装修图纸出来再签订正式合同的事实，让艾某、葛某1交项目定金人民币20万元，骗取艾某、葛某1人民币20万元。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）收条，证实陈东于2011年11月11日收到黄某3交来装修宇恒合浦双轴防盗报警锁厂项目定金20万元，约定装修项目包括水电、门窗、绿化、地板砖等，待装修图纸在下周星期三出来再签订正式合同。 （2）证人黄某3的证言和辨认笔录，证实2011年11月初，经其同学温才贵介绍，其和艾某、葛某1到陈东的宇恒公司跟陈东商谈承包陈东的合浦工业园一装修工程项目事宜，陈东说他是宇恒公司的董事长，艾某提出想承包该工程，先付20万元的定金，几天后陈东同意艾某的建议，但要求交现金。同月11日，艾某和葛某1去银行取20万元现金，拿到宇恒公司的办公室交给陈东，当时其和温才贵也在场。写收条时艾某叫陈东写收到黄某3交来的装修定金。艾某和葛某1交钱后多次去找陈东追问合同的事，陈东就以工程图纸预算没搞好，合同还在珠海张老板那里等各种借口推托。同月29日之后就一直很难见到陈东，平时只通过电话或信息联系，陈东一直不断地更换手机号码，2014年已联系不上他。 （3）被害人艾某陈述，2011年10月，黄某3找到其和葛某1，说他朋友陈东在合浦工业园有个装修工程项目，经实地看过后其和葛某1都表示有兴趣做，经黄某3协商，陈东同意合同保证金为20万元。黄某3说他看过工程的相关资料，因一直都是黄某3跟陈东接触，陈东和其、葛某1没有接触，其和葛某1就相信黄某3了。2011年11月11日，其和葛某1各取了10万元现金，跟黄某3一起去陈东的公司，黄某3跟陈东到财务室交20万元，陈东写了收条给黄某3，答应15天内签订合同。到了约定时间，其和葛某1看没动静就催黄某3，黄某3就打电话问陈东，结果一拖就是两年。该工程据说是防盗锁锁厂的配套工程，包括厂房装修，水电安装、绿化等。 （4）被害人葛某1陈述，2011年11月，黄某3说介绍合浦工业园一个装修工程项目给其做，但需要交工程保证金20万元给陈东的公司。其和艾某在陈东的办公室外面每人给了10万元现金给黄某3，进陈东的办公室后，看见黄某3把钱给了陈东，当时其和艾某、黄某3、陈东等人在场，陈东写收据给黄某3。其交了保证金两个月后，去到工地找不到陈东和陈东公司的人，大门都被封了。后来其才知道合浦工业园的装修工程项目不是陈东的。 （5）被告人陈东在侦查阶段供述，其以工程装修项目为名诈骗黄某320万元，黄某3当时和三四个人（是否是艾某、葛某1没有印象）一起来找其谈该工程，其主要是和黄某3谈的，其说先收定金，等搞好图纸后才给他做该项目。后其没有给黄某3做该项目，没有还过钱给黄某3。人多追债，其为了避开他们就不断地更换手机号码。 5、2011年7月，被告人陈东到北海市海城区和安商都一楼被害人陈某1经营的北海市酷喾数码专营店购买了约20万元的苹果牌手机和笔记本电脑，取得陈某1的信任。同年12月5日至10日期间，陈东隐瞒其没有实际支付能力的事实，让陈某1帮送手机、电脑给客户或叫钟某1、邹某2到陈某1店里取手机、电脑送给客户，以赊账的方式从陈某1处获取价值共人民币70761元的苹果牌手机、笔记本电脑等电子产品和耳机、键盘贴等电子配件，后陈东更改联系方式逃避付款。陈某1于2013年11月19日报案后，陈东在次日退还陈某1人民币2万元，现尚骗取陈某1人民币50761元。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）相关票据（分别经钟某1、邹某1等人签字确认），证实钟某1、邹某1等人从陈某1处签收到价格共为4985元的魔声顶级耳机、键盘贴等电子配件。 （2）受案登记表及收条，证实陈某1于2013年11月19日向公安机关报案，于次日收到钟某1退还的2万元。 （3）证人邹某1的证言，证实其以前帮陈某1卖手机，辞职后于2011年12月到陈某1的手机店取过苹果手机等物品，陈东说他在外地，叫其去取手机等物品帮送给客人。陈东先赊账，他打电话与陈某1联系好。其取物品后每次都签有“灵”字，代表是其签领的，签“灵”、“钟”字是其和钟某1一起签领的。经其确认，其陈某1处共签领48484元的手机等产品。 （4）证人钟某1的证言，证实2011年12月，陈东叫其到陈某1的苹果专卖店拿过三次手机和电脑等物品，每次开好单，其签名字后取走，大概有3万元左右。其取走物品后陈东没有结账。2013年11月20日下午，其拿2万元还给陈某1。 （5）吴某2、李某1等证人的证言，证实陈东送过苹果4S手机给他们。 （6）被害人陈某1的陈述和辨认笔录，证实2011年7月左右，陈东到其经营的北海市酷喾数码专营店买手机和笔记本电脑时其和陈东认识。当时陈东很大方，在两个月左右时间里买了大约20万元的手机和笔记本电脑，所以其相信陈东。同年12月5日，陈东打电话给其说他在出差，想买手机，叫其拿一台苹果4S手机、一台苹果笔记本电脑、一台苹果平板电脑及配件交给他司机钟某1和邹某2，钱等陈东回来再给其，当天是分两次过来拿的，其就把东西分别交给钟某1和邹某2。12月6日，陈东又打电话说想买一台笔记本电脑，让其拿给钟某1，钱等他回来再给，那天是钟某1和邹某2一起过来取货。12月9日，陈东又打电话要了三台苹果4S手机和魔声耳机，他叫邹某2取货，钱也是说等他回来再给。12月10日，陈东又打电话要了5台苹果4S手机，其中2台是钟某1签字拿走的，另外3台是其帮他送到海尚巴黎酒店给客户，承诺货款等他回来再给。12月10日以后其就开始打电话问陈东拿钱，但陈东每次都没有给钱，电话每天都接，就是人不过来，也不汇钱给其。一直到2012年6月左右，陈东的电话就打不通了。后来其向公安机关报警，次日，陈东叫钟某1拿2万元还给其，叫其撤案，把剩余的钱还给其。 （7）被告人陈东在侦查阶段供述，其认识陈某1时曾跟她买过十几万元的手机和电脑，都是付现金的，她比较信任其。到了2011年12月，其都是直接打电话给陈某1说送苹果电脑或手机等给客户，都是通过钟某1去取或叫陈某1直接送到客户那，其跟陈某1说好后面再和她结数。其在陈某1那赊账拿的货物都是有单据的，谁去取谁签字。陈某1催其结过账，但其自己本来就没有钱，她打电话给其时其都是说在外地，没办法给她钱。当时其资金紧张，没有钱买得起了，但其还是赊陈某1的手机和电脑等物品送给别人来方便其做其他生意。2012年时其手机不敢开机，陈某1就联系不上其了。2013年11月20日，其叫钟某1还陈某12万元。 （8）北价认字（2015）307号估价结论书及鉴定意见通知书，证实上述苹果牌手机、笔记本电脑、IPad2、无线鼠标等电子产品共价值人民币65776元，公安机关已将上述估价意见告知陈东和陈某1。 6、2012年3月至4月，被告人陈东虚构宇恒公司的银行账户有大量投资款汇入，该公司要在合浦县环城中站寮屋村建设宇恒锁业培训基地的事实，骗取被害人吴某2的信任。后陈东作为宇恒公司的法定代表人与吴某2、傅某挂靠的建筑公司签订建设工程施工合同和补充协议书等，约定由建筑公司装修上述培训基地，骗取被害人吴某2、黄某1、韦某等人的合同履约金人民币172万元，被害人傅某的合同履约金人民币50万元。后陈东没有将上述培训基地给吴某2、傅某等人装修。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）建设工程施工合同、装饰工程施工合同及补充协议书，证实陈东作为宇恒公司的法定代表人与建筑公司于2012年3月30日签订，由建筑公司承包位于合浦县的宇恒锁业培训基地工程，开工日期为2012年4月18日，合同价款为2000万元。合同生效后，宇恒公司用本项目土地和地上建筑物及宇恒公司名下物业产权优先对履约保证金、工程款、违约金向建筑公司作抵押担保，建筑公司向宇恒公司交纳250万元合同履约金。 （2）收据，证实陈东收到傅某交来工程保证金50万元。 （3）借条，证实陈东于2012年4月16日收到黄某1的现金220万元，陈东对该借条予以确认。 （4）银行凭证，证实2012年3月31日，从韦某尾号为4112的农业银行账户转账30万元到叶某尾号为4915的银行账户；2012年3月4日，从韦某尾号为0912的农业银行账户转账12万元到吴某2尾号为5211的银行账户。 （5）宇恒公司尾号为1622的农业银行账户的流水账单，证实该账户于2012年3月31日11点51分转入300万元，当天12点8分该款被转走；同年4月12日11点43分转入2300万元，当天11点50分该款被转走，当天16点28分至17点8分期间先后有6笔共计2400万元转入该账户，当日17点14分该款被转走。 （6）证人叶某出具的书面陈述材料，证实2012年2月，其舅舅吴某2说准备和朋友合伙承包陈东公司合浦工厂的工程。3月31日，吴某2打电话给其说工程合同已签了，要借200万元作为合同履约保证的借款，因吴某2没有北海账户，转取款都要手续费，所叫其给一个农行账户让他的一个合作伙伴韦某在外地转30万元过来，再取现金出来给他借给陈东。韦某转账30万元到其账户后其就将该款取出来交给吴某2给陈东。 （7）证人容某2的证言，证实陈东以给别人工程做要交保证金等为名骗别人借钱给他。张某3和陈东在北海没有其他项目合作，但张某3配合陈东汇钱到陈东的账户，陈东想借钱就拿流水账单出来骗大家。每次都是陈东带出借人去银行打印银行账户的查询余额单，复印出很多份提供给出借人，并说张某3过来投资，所以大家一开始都相信了。陈东的公司、个人账户都没有钱，陈东还借了很多高利贷，都是今日骗别人借钱，明日又没有了，谁追得紧就先还一点，都是这样拆东墙补西墙。陈东经常更换手机号码，没有人找得到他。 （8）证人张某3的证言，证实2012年4月左右，其帮陈东做过两次银行承兑汇票，第一次是6000万元，第二次是3500万元，两次都是通过陈东的宇恒公司的农业银行账户走账。陈东为了显示银行账户余额有钱、有资金流动、增加银行信誉度才要银行承兑汇票。其汇款前先拿着陈东的身份证和银行卡，钱汇进银行账户后谁都动不了，现场查询开出票就将款项转走。每次其和陈东办理银行承兑汇票时陈东都带了很多人，陈东从来不介绍这些人给其认识，事后其知道有一个人姓吴。陈东没有叫其在北海投资做项目，在北海除了和陈东做银行承兑汇票外，没有其他项目合作。 （9）被害人吴某2的陈述、辨认笔录及其提供的宇恒公司的企业法人营业执照等材料，证实2011年11月，其经人介绍认识陈东，陈东说他是宇恒公司的法定代表人，将宇恒公司的企业法人营业执照资料提供给其。2012年3月20日左右，陈东跟其说北海市铁山港区双轴防盗报警锁项目的投资商张某3到北海，并将其介绍给张某3认识。张某3过来后陈东说给其合浦中站的一个厂的土建和装修工程做，需要其交250万元的工程押金。其就跟其的合伙人傅某、韦某、黄某1、黄某6说要交押金，叫合伙人逐步汇钱进其银行卡。同月30日，其和傅某跟陈东签订了工程施工合同，发包人是宇恒公司，并约定开工日期是2012年4月18日，工程量是2000万元。签完合同后陈东说必须当日给工程押金，后傅某给了50万元现金给陈东，当时张某3也在场。同年3月至4月16日期间，其逐步以支付现金的方式给了陈东200万元工程押金，该200万元中韦某转账给其42万元，有部分是黄某1和黄某6的钱，其余的是其的钱。陈东就押金写了两张借条，一张是和傅某写的50万元，一张是写借黄某1220万元，本金是200万元，定于2012年12月30日还清。因为其和韦某、黄某1、黄某6是一起的，所以借条只写借黄某1的钱。期间其一方交了100万元左右的工程押金时，陈东为了让其一方相信，让其一方交够剩下的押金，并于3月31日带其一方一起去四川路的农业银行查账，并打了一张宇恒公司的查询账户明细账单，账户有余额300万元，当时陈东说这笔钱是张某3打进来的投资款。4月12日上午，陈东又带其和傅某、张某5一起到农业银行查询宇恒公司账户的余额是2300万余元，陈东说投资款到了，打印出凭证给其看，并说现在还陆续汇钱进来，到了当天下午，陈东又带其几人去农业银行查，宇恒公司账户余额显示有24013499.16元，其一方就更加相信陈东，于4月16日汇够工程押金给陈东。陈东骗钱后一直说投资商的投资款不够五千万元，要等够五千万元才能开工。陈东没有交该工程给其一方做，到了2014年5月，其和陈东通过一次电话后就联系不上陈东了，当时陈东说在珠海做生意。陈东提供了十几个手机号码给其，他经常使用几天就停机了。 （10）被害人黄某1陈述，其不认识陈东，但其姐夫的大哥吴某2对其说陈东有大工程做，叫其借钱给他跟陈东做工程。2012年4月16日，其出资32万元，陈东写了一张200万元的借条，借条上大部分是吴某2和其他人的钱，其的钱经吴某2交给陈东。 （11）被害人傅某的陈述、辨认笔录和其提供的宇恒公司的企业法人营业执照，陈东购买涉案土地和厂房的厂房转让合同、收条等材料，证实其于2012年2月底经人介绍认识陈东，陈东说他是宇恒公司的法定代表人，他公司在合浦县向曹某3买厂房。2012年3月，陈东找到其和吴某2，说投资方代表中旬就来北海汇集投资款到宇恒公司开工建设，让其和吴某2做他的宇恒锁业培训基地的工程，但要交250万元的履约金。其和吴某2商量后决定交250万元履约金做该工程，其交50万元，其余200万元由吴某2负责。3月下旬，陈东介绍投资方代表张某3给其和吴某2认识，陈东他们说想在3月底将第一笔2.5亿投资款转入陈东公司，待项目开工建设后启用，但需陈东支付相关手续费用，陈东不断说工程没问题，等签了合同后带其和吴某2到银行看张某3把投资款汇到宇恒公司的账户，其和吴某2看到钱到了再交合同履约金。3月30日，其和吴某2合伙挂靠建筑公司与宇恒公司签订了施工合同，同时先给了陈东20万元现金。次日陈东带其和吴某2到北海市四川路农业银行查询宇恒公司20×××22账户的账单，里面发生额是300万元，陈东当场把原件交给吴某2，吴某2复印了这张查询单给其，陈东说一天只能转几百万元，钱会不断转过来，让其和吴某2按合同签订好的日期开工就可以了，其和吴某2就相信了陈东，就把提前准备好的现金交给陈东和张某3，陈东回公司后写一张50万元的收据给其。4月12日上午，陈东、张某3带其、吴某2、张某5等人一起到农行四川路营业部查询账户余额2300万元的单据，下午又带其几人去查询账户余额2400多万元的单据，并说第一笔投资款很快到齐就可以启用。之后陈东说张某3已把投资款转入他公司，但要陈东付清相关手续费后才可以启用，但他拿不出钱办理，让其帮想办法再向他人借钱支持他。结果钱借给陈东后陈东说张某3怕他用投资款来还债和其他各种理由，不同意陈东启用投资款，把投资款又全部转回给张某3，因此陈东未能按期归还借款，也导致工程不能开工，其让陈东还钱，陈东说张某3很快又会转钱过来，以便工程得以开工。其一方打电话约陈东见面谈，陈东总是找各种借口推托。其一方在追陈东还钱的过程中，发现陈东用跟其一方签订的同一个工程与多家建筑公司和施工队签约，骗取押金。后其一方让陈东还工程款及借款，但他天天都让其一方等，不肯见面，打电话要么不接，要么直接关机、换号。 （12）被害人韦某陈述，2012年2月，其通过朋友介绍认识宇恒公司的总经理陈东，陈东带其和吴某2去看他在合浦县的厂房的工地，并给其和吴某2看图纸和合同等材料，陈东说合浦厂房的工程可以给其和吴某2做，但要求其和吴某2必须交250万元的保证金，其和吴某2经商量觉得该工程可以做，由吴某2与陈东办理签订合同的相关事宜。其于2012年3月4日在农业银行转了12万元给吴某2，于3月31日在农业银行转了30万元给叶煜江，由叶煜江一起转给吴某2。之后吴某2就去找陈东签订合同，由他汇钱给陈东。后其一方汇钱给陈东都2年了还迟迟不得开工，陈东一直推托说手续没有办完，不能开工。其一方就一起去追陈东要钱，后陈东通过吴某2陆陆续续退还28万元给其，还有14万元没有还给其。 （13）被告人陈东在侦查阶段供述，2011年5月左右，其打算做锁厂，以980万元向曹某3购买位于合浦中站的土地，合同约定分期付款，如果在2011年年底没有支付完钱，曹某3就将土地收回，事后其融资没有办好，未能买成这块地。建设工程施工合同是其签的，傅某他们挂靠别的公司给其做工程，约定2012年4月18日开工，定金200万元，后来其和傅某、吴某2签订了一份补充协议书，但辩解定金200万元没有给。50万元是在其签合同之前向傅某借的。2012年3月至6月，有300万元、2300万元、2400万元分别存入宇恒公司的账号20×××22的农业银行账户，这些钱是张某3叫人存到宇恒公司账户后做成汇票，其不得使用这些钱。 7、2012年4月5日，被告人陈东隐瞒其没有还款能力的事实，虚构其有合浦县环城中站寮屋村的土地和房产的产权，并将虚假的合浦中站北海市宇恒双轴锁业培训基地工程项目承诺给兴地公司施工，向兴地公司借款人民币60万元。后陈东不断更改联系方式逃避还款，骗取兴地公司人民币60万元。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）借款合同，证实陈东以宇恒公司法定代表人的名义和龙某2代表兴地公司于2012年4月5日签订，兴地公司贷给宇恒公司63万元，宇恒公司用于2011年5月25日以980万元向曹锡显购买并续建的位于合浦县廉州镇中站新辽村的房产和土地一宗，已办房屋所有权证及在建中尚未办理房屋所有权证部分的产权向兴地公司作借款抵押，并承诺将其所属的北海市宇恒双轴锁业培训基地工程项目交由兴地公司施工。 （2）银行凭证，证实2012年4月5日，兴地公司尾号为9568的银行账户转账60万元到宇恒公司尾号为5127的银行账户。 （3）借条，证实陈东以宇恒公司法定代表人的名义于2012年4月5日借到兴地公司现金63万元，约定于2012年5月5日一次性还清。 （4）证人吴某2的证言，证实2012年4月3日，陈东跟其说投资商那边要交多100万元，5000万元的工程投资款才会到位。当时其没有钱，就介绍兴地公司的龙某3给陈东认识，陈东当时拿着合浦那块地的厂房转让合同过去。4月5日，陈东去和龙老板签借款合同，借60万元，有3万元利息，陈东承诺给龙老板工程土建。 （5）被害人龙某1的陈述及其提供的陈东购买涉案土地和厂房的厂房转让合同，证实其是兴地公司的总经理助理，兴地公司法人代表是其父亲龙某3。2012年3月初经朋友介绍，陈东和吴某2一起来兴地公司，吴某2说陈东是宇恒公司老板，让其公司承包合浦中站的宇恒公司厂区建设，当时还给其厂区建设的效果图。三天后，陈东和吴某2又一起过来，说厂区的土地购置出现200多万元资金的缺口，需要借60万元作为资金周转，并承诺以这个厂房的后续建设由其公司承建作为条件。当时其一方去中站的厂区实地看过，并拍了相片，之前的施工队已经撤走，据陈东说是和施工队因施工计量的问题产生矛盾，所以就结算退场了。陈东还说一个月内把土地产权转到他的宇恒公司的名下，其一方就相信了。2012年4月5日，陈东和吴某2到其公司办借款手续，陈东以宇恒公司法人的名义向其公司借款，签了一份借款合同，写了一张借条，合同上注明宇恒公司借用63万元作为资金周转，借用时间是一个月，其中3万元是给其公司的手续费，后其公司就汇了60万元到宇恒公司的账户。对方还承诺北海市宇恒双轴锁业培训基地工程项目的后续建设由其公司承建。当时陈东提供厂房转让合同、他公司的营业执照等给其一方。后陈东没有给其公司工程承建，事后其发现合浦中站工地已不属于陈东了。陈东没有按时还钱给兴地公司，每个月都催陈东，但陈东经常换号码，平时找不到陈东，过后陈东回电话都是说十天半个月支付给其公司，但至今没有还过钱。 （6）被告人陈东在侦查阶段供述，2011年12月底，其资金接不上，没有钱支付合浦中站工地就停工了。2012年4月左右，其没有钱，也借不到钱，后经吴某2介绍其以承诺将工地给兴地公司龙老板装修为名诈骗他60万元，当时其与龙老板签了一份借款合同，并写了一张借条，借款金额63万元中有3万元是利息，提供了厂房转让合同和营业执照给龙老板。龙老板通过银行转账给其钱，其将钱给刘某2支付工资。其当时知道厂房不是其的，合浦中站没有工程做，后龙老板查了那块地发生变化便向其追债，其没有还钱给他，并为了避债不断更换手机号码。 8、2013年9月至10月，被告人陈东以豪丰公司要陈东交保证金才同意借款给宇恒公司收购东宝公司名下的东宝大厦为由，虚构宇恒公司有价值人民币460万元的生产设备、陈东有二套别墅和价值人民币1000万元的合浦县锁厂等资产的事实，向被害人刘某1借款人民币150万元，承诺事后还款人民币300万元。后陈东没有收购上述商城，并更改联系方式逃避还款，骗取刘某1人民币150万元。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）借款协议，证实刘某1、李某4和陈东、曹某2于2013年9月29日签订，借给陈东、曹某2300万元急用，约定于2013年10月20日前归还全部借款和利息，若因特殊原因，可延迟10日还款。陈东、曹某2提供的财产证明和其他资料，保证不弄虚作假。 （2）建设银行活期存款明细对账单及陈东尾号为0228的建设银行账户的流水账单，证实2013年9月27日，刘某1一方尾号为5029的建设银行账户转50万元到曹某2尾号为6842的建设银行账户，同日曹某2将499950元转到陈东尾号为0228的建设银行账户；同月30日，刘某1尾号为4577的银行账户转50万元到陈东尾号为0228的建设银行账户；同年10月6日，刘某1一方尾号为5029的建设银行账户转50万元到曹某2尾号为6842的建设银行账户。 （3）借据、借条，证实陈东、曹某2于2013年9月27日、30日分别借到刘某1、周某1100万元用于业务周转急用，保证于2013年10月20日前全额归还；陈东、曹某2于2013年10月6日借到刘某1、周某1100万元作公司运转项目使用。 （4）财产证明，证实陈东于2013年9月26日给刘某1等人出具，将下列财产作为信用借款担保：其宇恒公司自有价值460万元的生产设备一套；其自有二套别墅，每套面积1200平方米；其自有价值1000万元的合浦县锁厂；珠海市张某3欠款900万元（债权）等。 （5）东宝公司出具的回复，证实截止2015年12月9日，江门市“东宝大厦”是权属该公司的物业，该公司并未与陈东或宇恒公司就该物业的买卖达成过任何协议。 （6）证人李某4出具的证明材料，证实2013年9月24日左右，其和刘某1到成都见陈东和曹某2，曹某2说陈东在北海市很有实力，宇恒公司注册资本有6000多万元，项目多，目前摊子铺得很大，介绍陈东收购东宝公司房产作为陈东在北海市年产1000万只LED低碳节能灯灯具厂的市场销售配套工程，四川的公司愿意出资2.7亿元帮陈东收购这项目，该公司多次到江门东宝实地考查，请行家写了风险评估报告，认为物有所值，双方拟定借款合同，陈东还专门带谢律师过来把关，对方要求汇450万元保证金，陈东已让人汇了300万元，还差150万元，该项目转手就可以赚1个多亿，只有10多天周转，陈东愿意回报150万元利润。陈东将大堆资料给刘某1，并提供一个财产清单。次日其和曹某2、陈东、谢律师一起去豪丰公司，见到自称是刘某3的负责人。回到宾馆后双方商讨借款事项，签订借款合同后，他们要求将借款汇到陈东的银行账户，刘某1不同意，曹某2就到附近建设银行办了一张银行卡，刘某1让他妻子周某1汇款到曹某2该银行卡上。刘某1在江门的一间建行汇第二笔钱给曹某2他们时，其看到陈东没有足额汇款给成都方，扣了20万元。 （7）证人曹某2的证言和其出具的情况说明，证实其于2012年通过张某3认识陈东，张某3没有融资给陈东办理项目，只是帮办理银行承兑汇票。2013年8月底，陈东对其说四川成都发改委唐主任介绍豪丰公司借给他两个亿帮他购买江门市东宝大厦物业，已去成都公司沟通过两次。9月下旬，陈东说成都公司已同意借钱，叫其一起去成都签合同。到了成都后陈东和谢律师跟成都公司的刘某3签订了一个融资借款合同，说要交保证金345万元，陈东给其看了合同，要其帮他借150万元，要其找其朋友刘某1借钱。刘某1到成都和陈东见面后，陈东马上提出向刘某1借150万元，20天时间保证完成交易，做成了给刘某1300万元。陈东向刘某1借钱时，为了看陈东有没有还款能力，刘某1叫陈东写了一份财产证明给他，当时其和陈东、刘某1及刘某1的一个朋友在场，陈东当场就写了一份财产证明，上面罗列了陈东有何资产，陈东当着其几人的面直接写，其不知道陈东有何资产。当时刘某1一定要把钱先转到其账户上，由其再转给陈东，其在成都临时开了一张建设银行卡，账号：62×××42，刘某1把50万元转到其建行账户，陈东让其写了一张100万元的借条给刘某1。十一期间，刘某1还是把50万元先汇到其建设银行卡上，还是让其写一张100万元的借条给刘某1，一起写成借款人，陈东马上把钱转走，还有50万元是刘某1直接汇给陈东。刘某1分两次分别汇的50万元，其都在同一天全部转给陈东。陈东和东宝公司没有签订合同，陈东没有收购东宝物业商业城。最后成都公司没有下文，陈东的江门项目也没有办成。陈东一直没有还钱给刘某1。 （8）证人张某3的证言，证实其介绍深圳一个姓房的人带陈东去联系过东宝公司，陈东没有钱，不可能收购东宝物业商业城。东宝公司没有和陈东签订任何合同和意向书。事后其知道陈东以江门东宝物业商业城诈骗刘某1150万元。 （9）被害人刘某1的陈述和其出具的立案查侦请求，证实2013年9月中旬，曹某2说他和一个朋友陈东一起做收购广东江门东宝烂尾商场的项目，已经叫专家评估物有所值，成都的公司愿意出两亿帮陈东收购，急需300万元保证金，现在还差150万元，叫其一起参与，做成以后可以赚一个亿。9月25日，其和李某4一起到成都商谈，次日曹某2、陈东带李某4去成都的投资公司，和一个刘某3见了面。回到宾馆后，曹某2、陈东拿出陈东开办LED灯具厂执照等资料给其看，曹某2说陈东在北海的厂房值几千万，合浦有几套几百万的房子，目前办厂只欠了100多万元的外债，其要陈东写了张财产证明。曹某2让其借150万元给陈东应急，最多借20天，答应给其150万元作为回报。其受高额回报的诱惑，同意借钱给陈东和曹某2，9月26日20时，其和李某4与曹某2和陈东草签了一份借款协议，曹某2和陈东均在协议上签名。其相信曹某2才肯借钱，其要求转钱到曹某2的银行卡。9月27日，曹某2在成都一建设银行办理一张尾号为6842银行卡，其让其妻子周某1汇50万元到该卡内；9月30日，其用其手机绑定的建行卡将50万元转到陈东的尾号为0228的建行卡上，李某4陪陈东到江门市建设银行象山支行往成都转账，后李某4跟其说陈东只转了30万元出去，有一部分钱陈东转到曹某2的账户；10月6日，其让周某1在郴州将50万元转入曹某2尾号为6842的建行账户。因为其事成之后收300万元，陈东和曹某2分别于9月27日、30日，10月6日写了三张借条给其，每张上面的金额是100万元，都是陈东和曹某2一起签字的，借条上写借了其和周某1的钱。陈东和曹某2没有归还150万元给其，后来一直没有消息，陈东也一直在换手机号，一直未能联系上他。后来其才打听到根本没有陈东交保证金这回事。曹某2跟其介绍陈东是宇恒公司的董事长，该公司注册资本6000万元，项目非常多，摊子铺得比较大，陈东要收购江门东宝物业烂尾楼资金周转不灵，找其投资。 （10）被告人陈东在侦查阶段供述，曹某2介绍其收购东宝公司名下的商场，其和东宝公司的人聊过几次，有过意向，但没有签订任何意向书和合同。曹某2提出向刘某1借钱，其和曹某2跟刘某1说向他借150万元用于交保证金给豪丰公司，然后豪丰公司借2.5亿元给宇恒公司收购东宝公司名下的商场，借钱时其承诺还300万元给刘某1。当时刘某1说其要出具一份财产证明才肯借钱，其便写了一份虚假财产的证明给刘某1。经其确认，2013年9月27日，刘某1汇50万元到曹某2账户，其和曹某2作为共同借款人签字，写有一张借据给刘某1，在29日还补签了一份借款协议，30日刘某1汇50万元到其账户，其写了一张借据给刘某1，注明用于业务急用，曹某2也在借据上签字。10月6日，刘某1汇了50万元到曹某2账户，其写借条给刘某1。每次借款50万元，其就写100万元的借据给刘某1。后来其没有做成收购东宝公司名下的商场的项目。 9、2014年7月至9月，被告人陈东伙同陈某6（另案处理）虚构海澳公司已经取得珠海市“海澳大厦”（实际名称为三海大厦）的产权，海澳公司同意将“海澳大厦”的外墙涂料装饰，铝合金门窗等安装工程发包给被害人黄某2承建的事实，陈某6代表海澳公司与黄某2挂靠的八建公司签订广东省建设工程标准施工合同及补充协议，骗取黄某2合同履约金人民币87.7万元。 10、2014年8月，被告人陈东伙同陈某6（另案处理）虚构海澳公司已经收购珠海市三海大厦，海澳公司同意将三海大厦的一个主体楼（7层-38层）的外墙涂料、塑钢门窗等工程发包给被害人敬某、施某1承建的事实，陈某6代表海澳公司与敬某代表巨金公司签订建筑工程施工承包合同意向书及补充协议书，骗取敬某、施某1、陈某2履约保证金人民币130万元。 该两起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）广东省建设工程标准施工合同、补充协议等，证实陈某6以发包人海澳公司法定代表人的名义于2014年7月16日与承包人八建公司法定代表人许某2签订合同，约定由八建公司按海澳公司提供的图纸承揽珠海市情侣中路海澳大厦（原名：三海楼）约14万平方米的装饰工程，包括外墙涂料装饰，铝合金门窗等安装工程，同月30日前开工。海澳公司承诺项目各手续合法、齐备。合同履约金为1200万元，签订施工合同当天八建公司向海澳公司账户转入50万元合同履约金，八建公司在10个工作日内向海澳公司账户转入1150万元。自八建公司转入1200万元履约金之日起，五个月内退还600万元，六个月内退还400万元，七个月内退还200万元。海澳公司以本项目的所有资产抵押给八建公司。 （2）建筑工程施工承包合同意向书、补充协议书和保证金返还承诺书，证实陈某6以发包方海澳公司法定代表人的名义和敬某以承包方巨金公司法定代表人的名义于2014年8月14日签订意向书，约定由巨金公司包工包料承包珠海市与华海路交叉路口的三海大厦二次装修项目工程，包括三海大厦三个主体楼的其中一个主体楼（7层-38层）的外墙涂料、塑钢门窗等工程。意向书签字盖章当日，巨金公司向海澳公司支付30万元履约保证金，其余270万元分两次支付给海澳公司，第一次在2014年8月22日巨金公司支付100万元给海澳公司，第二次在海澳公司完成装饰工程图纸，双方签订正式施工合同3天内巨金公司支付170万元。海澳公司承诺正式施工承包合同在2014年11月15日内签订。海澳公司在收到保证金之日起3个月内一次性返还到巨金公司账户。陈东作为海澳公司的代表人在补充协议书上签字。 （3）银行凭证，证实黄某2于2014年7月20日从其尾号为0356的工商银行账户转5万元到陈某6的尾号为9512的工商银行账户；2014年7月22日至9月20日期间多次从其尾号为0356的工商银行账户转共85.9万元到陈某6尾号2625的工商银行账户。 （4）陈某6尾号为2625的工商银行账户的开户资料及流水账单，证实陈某6的该账户于2014年8月14日、23日分别转3万元、2千到黄某2的尾号为0356的工商银行账户；于同月14日收到陈某2的尾号为6508的工商银行账户转来的两笔款共计30万元；于同月22日收到从施某1的尾号为0272的工商银行账户转来的两笔款共计100万元。 （5）收款收据，证实2014年8月14日、22日，海澳公司先后收到巨金公司承包合同意向书订金30万元和100万元，收据上核准一栏有陈东的签名。 （6）企业法人营业执照，证实海澳公司于2014年6月25日成立，法定代表人是陈某6。 （7）黄某2出具的承诺书，证实黄某2于2014年7月承接海澳大厦（原名：三海楼）工程项目，所需保证金、履约金等一切费用由黄某2自行按八建公司与海澳公司签订的广东省建设工程标准施工合同和补充协议约定支付，在履行合同和补充协议过程中所发生的债权债务、法律责任等全部由黄某2承担，与八建公司无关。 （8）八建公司珠海分公司出具的证明，证实2014年7月16日，黄某2向该公司提供承接海澳大厦（原名三海楼）工程项目承诺书，该公司将该工程施工合同寄回总公司盖章及签章，因没有按补充协议的约定给发包方支付合同履约保证金，该合同没有正式生效，有关海澳大厦（原名三海楼）工程项目的其他事项属黄某2个人行为。 （9）海澳公司出具的终止函，证实该公司和八建公司在2014年7月16日签订珠海三海大厦施工合同及补充协议，由于八建公司没有按施工合同及补充协议履行规定及条款，违反施工合同及补充协议的约定，影响该公司项目的进展，八建公司和该公司签订的施工合同及补充协议终止。 （10）珠海市不动产登记中心提供的关于协助核查三海大厦登记情况的复函、三海大厦产权登记记录汇总表、三海大厦预购登记记录汇总表等，证实三海大厦的土地权利人为珠海东北金城房产开发公司，截止2015年12月25日，三海大厦的房产无陈东、陈某6、海澳公司的预购登记记录。 （11）证人张某3的证言，证实陈东在珠海市三海大厦成立海澳公司，陈东是该公司的实际控制人，因他被网上通缉，就让他的女儿陈某6做法人代表，陈东说不放心别人，让陈某6做摆设。陈东跟几个人谈过工程合同的事，每次都是陈东谈好，陈某6才过去签字。其碰见过一次黄某2跟陈东谈装修工程的事，是陈东直接和黄某2商谈的，陈东以三海大厦的项目诈骗黄某2，又以该项目诈骗一个姓敬的女人。珠海市海澳大厦和珠海市和华海路交叉路口的三海大厦是同一栋建筑，陈东的公司叫海澳公司，他就将三海大厦的名字改为海澳大厦。海澳公司没有购买三海大厦产权及房产。陈东在珠海没有项目，他以购买珠海三海大厦项目骗了很多人的钱，现在很多人到公司追债拉横幅，陈东一点钱都没有，拿这个项目到处融资骗钱。 （12）证人梁某的证言，证实其是八建公司珠海分公司负责人，八建公司的法人代表是许某2，黄某2挂靠八建公司和海澳公司签订珠海市海澳大厦的施工合同，黄某2作为委托代表人签字，其公司帮把合同寄到总公司盖法人代表和公司印章，但其公司没有收到黄某2的合同履约金1000万元，所以其公司没有将履约金汇入海澳公司的账户，是属于意向书，该合同没有正式生效。 （13）证人戴某的证言，证实其是珠海东北金城房产开发公司的总经理助理，现在负责管理其公司开发的项目珠海市三海大厦。三海大厦的业主遍布全国各地，谁也没有三海大厦的统一产权。珠海东北金城房产开发公司及其母公司东北金城电子工贸公司均没有向外发包三海大厦的整体装修工程。其没有听说有人收购三海大厦。其不认识三海大厦16楼的陈东，2015年春节前有一群农民工到三海大厦碧海楼楼下向海澳公司追讨欠薪，其这才知道海澳公司在16楼办公。三海大厦没有其他名称，一直叫三海大厦，珠海市没有叫海澳大厦的建筑。 （14）证人曹某2的证言，证实陈东在三海大厦开设一间公司，听说是用他女儿名字作法人代表，具体是陈东操作。 （15）证人陈某4的证言，证实其是陈东的大女儿，陈某6是其妹妹。陈某6跟其说陈东叫她做海澳公司的法定代表人，陈某6没有出钱成立该公司，陈东叫陈某6去该公司上班，陈东叫陈某6做什么她就做什么，陈某6用自己的身份证开了工商银行卡，陈东经常叫陈某6用她的工商银行卡转钱给别人，陈某6不知道为什么转钱，后来陈东拿了陈某6的工商银行卡使用，陈某6不得使用她名字的工商银行卡里的钱。 （16）被害人黄某2的陈述和辨认笔录，证实2014年7月，其经朋友介绍认识陈东，陈东自称是海澳公司的董事长，公司的物业位于珠海市的三海大厦整体装修工程正对外发包，如果其有兴趣可以到珠海面谈。同月11日，其到珠海找陈东商谈装修工程的事，陈东带其到珠海市情侣中路三海大厦碧海楼16楼海澳公司所在地，海澳公司的法定代表人陈东的女儿陈某6也在场，陈东说海澳公司已经取得三海大厦的产权，现要将三海大厦的整体装修工程对外发包，工程量有14万平方米。当时其看了海澳公司的营业执照，而且是在三海大厦谈的工程，其就相信陈东，表示愿意承包该工程。同月16日，其到海澳公司与陈某6签订合同，陈东打印好合同后叫陈某6签字盖章，其是以其挂靠单位八建公司的名义与海澳公司签订装修工程合同和补充协议。按合同约定其要支付1200万元的工程定金给海澳公司，开始一个月内其陆续支付了六七十万元到陈东指定的陈某6的账户，但陈东一直未能提供装修工程的图纸给其，其对工程的真实性产生了怀疑，但还是陆续支付了部分工程定金。到9月底，其通过工商银行转账100多万元的工程定金到陈东指定的陈某6的账户。9月之后，由于陈东一直未能向其提供装修工程的图纸，其就不再支付工程定金，陈东说珠海设计院一直未能出装修图纸，三海大厦有六层是违章建筑，要补充一些相关的手续延误了。2015年春节过后，其就联系不上陈东了，电话停机，其到海澳公司查看人去楼空，找不到海澳公司的相关人员。后来其通过珠海房产局等相关单位查询发现海澳公司并未取得三海大厦的完整产权，没有向外发包装修工程的资质。三海大厦不是陈东的物业，根本不存在该项目。其一直是和陈东商谈签订合同的事，陈某6是听陈东的安排。其汇入陈某6账户的钱，大部分由陈东转走。 （17）被害人敬某的陈述和辨认笔录，证实其是巨金公司法人代表，经林国富介绍认识陈东，陈东在位于珠海市情侣中路的三海大厦16楼开设海澳公司，林国富说陈东有三海大厦工程要装修，带施某1等人与陈东见面商谈。陈东说他花了一个多亿收购了三海大厦的产权，要其一方赶紧交300万元订金，下个月让他公司的工程师搞好图纸就可以动工，他的资金已经到位，还说他有几个公司，所以让其女儿陈某6做海澳公司的法人代表。一周内施某1和陈东商谈两次后就比较相信他。2014年8月14日，其和施某1、施某3、陈某2到三海大厦陈东的办公室签订三海大厦二次装修项目工程承包合同意向书，陈东说陈某6是法人代表，让陈某6签字，签订时陈东和陈某6都在场，陈某6在旁边听，从头到尾都是陈东商谈，是陈东和其一方商谈好后让陈某6签字的，陈某6没有参与商谈合同的条件，一直都是陈东安排公司的人打印合同。签订意向书后其现场立即通过陈某2的工商银行账户，在网上银行转账30万元到陈某6的工商银行账户，陈东在确认收款后开具了30万元的收据给其，海澳公司同时承诺“三个月内签订正式施工合同并进场施工，同时一次性退还300万元到巨金公司账户作为进场施工的启动资金”。次日陈东让其赶紧交纳保证金，同月22日，经与陈东商谈他同意其一方只需先交纳100万元的保证金，余额以后再交，并签订了补充协议书，当日其通过施某1的工商银行账户分两次将100万元转到陈某6的工商银行账户，陈东在确认收到钱后再次给其开具了100万元的收据。上述汇给陈东的款项是其和施某1等人共有的，当时陈东没有提供公司账户，让其一方将保证金汇进陈某6的账户。同年11月15日，工程签订的开工日期到了，但工程还没有开工，陈东以工程图纸没有确定下来为由一直拖着，也不将工程保证金退还给其，2015年农历新年后陈东就失去联系了，陈东没有还过钱给其方。 （18）被害人施某1的陈述和辨认笔录，证实敬某和其姐姐施某3合伙开设巨金公司，敬某是法人代表，其帮公司打工。其通过林国富认识陈东，林国富带其和施某3到三海大厦与陈东见面商谈工程的事，陈东在三海大厦16楼开设公司，陈东说他们花了几个亿收购三海大厦产权，很快就收购完了，要重新装修，陈东简单谈了一下条件，要求交300万元定金，打印一份合同意向书给其和施某3拿回去看。其知道三海大厦是烂尾楼，假如能收购肯定有钱赚，陈东在三海大厦设有办公室办公，四、五楼也有装修公司，所以相信了。其一方和陈东商谈两次谈好条件后，其一方于2014年8月14日去签订合同，陈东说他女儿陈某6是法人代表，让陈某6签合同。签订合同意向书和补充协议书时陈东在场。陈某6没有和其一方具体商谈三海大厦装修工程合同的条件和内容，都是陈东和其一方商谈，陈某6一直在场，谈好后才让陈某6签字，都是陈东操作。陈东没有提供公司账户，从其、陈某2的银行账户转账到陈东指定的陈某6的账户。130万元是三海大厦的定金，写有两张收据，由陈东签字，事后陈东没有还过钱。 （19）被告人陈东在侦查阶段供述，陈某6是海澳公司的法定代表人，海澳公司没有经营业务。陈某6签字后其才看过海澳公司和八建公司签订的施工合同和补充协议，其没有参与商谈合同。陈某6告诉其她收到黄某2的钱，用于装修海澳公司办公室。其知道海澳公司和巨金公司签订的建筑工程施工承包合同意向书和补充协议书等的事，他们要其签协议才肯转钱，其才在协议上签字。写有2014年8月14日、22日，海澳公司分别收到巨金公司承包合同意向书订金30万元和100万元，核准：陈东的两张收款收据属实。其和陈某6都使用过陈某6名下的两张尾号分别为2625和9512的工商银行卡。其没有和珠海市三海大厦商谈收购三海大厦的事，其、陈子茜和海澳公司均没有购买珠海市情侣中路三海大厦及三海大厦的房屋，其不知道权属的情况。当时其被北海公安机关上网追逃，不敢经常去海澳公司。海澳公司是其操办的，但法人是其女儿，公司在16楼。 二、诈骗犯罪事实 1、2011年11月26日，被告人陈东隐瞒其没有还款能力的事实，以用于购买合浦县环城中站寮屋村建筑工地的钢材资金紧张为由，以支付高额利息为诱饵骗被害人李某1借款人民币400万元给其，后其将该款用于建厂、还高利贷及个人消费。之后，在李某1找陈东追讨欠款的过程中，陈东明知位于合浦中站的土地及房屋不是其本人所有，带李某1看合浦中站的锁厂，向李某1提供合浦中站的土地及房屋转让合同等材料，虚构其有还款能力的事实。经李某1多次催讨，陈东共偿还人民币110万元给李某1。后陈东为逃避还款更换手机电话，进行逃匿，骗取李某1人民币290万元。 上述犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）银行凭证，证实2011年11月26日，李某1从其尾号为1012的农业银行账户转400万元到陈东尾号为1815的银行账户。 （2）借条，证实陈东于2011年11月26日出具借李某1现金465万元的借条，定于2011年12月3日前还清。 （3）借款及还款协议书，证实由陈东与李某1于2013年4月22日签订，当时陈东尚欠款355万元，定于2014年2月30日前还清该笔借款。 （4）土地使用权及房产买卖合同，证实陈东以宇恒公司的名义与李某1于2011年12月15日签订，约定将涉案的合浦县廉州镇中站新辽村的房产及土地已转让给宇恒公司，该公司以465万元出售该土地及房产给李某1。 （5）委托书，证实陈东以宇恒公司的名义于2011年12月15日出具，称委托人陈东是位于合浦县廉州镇中站新辽村的土地和房产的产权人，委托李某1办理涉及该土地及房产的出售等相关事宜。 （6）证人吴某2的证言，证实其介绍陈东和李某1认识，陈东于2011年11月26日向李某1借400万元，双方签有一张借条，借款金额为465万元，定于2011年12月3日还清给李某1。2013年4月22日，李某1追债追到LED厂房，李某1和陈东签了一份借款及还款协议书，当时其也在场。 （7）被害人李某1的陈述和辨认笔录，以及其提供的宇恒公司的企业法人营业执照，陈东购买涉案土地和厂房的厂房转让合同等材料，证实其经吴某2介绍认识陈东，后陈东说急需钱购买钢材用于合浦中站锁厂建筑工地，要借钱周转一下，并说在北海有厂房等资产，其就于2011年11月26日借了465万元给陈东，从其银行账户汇400万元到陈东的银行账户，另给陈东65万元的现金，陈东当天写了一张借条给其，定于2011年12月3日前还清。次日，陈东带其到合浦中站看锁厂，后又带其到宇恒公司，说有6000万元注册资金，公司的楼房也是陈东的，看完后其比较信任陈东了。到了12月3日陈东没有还钱给其，其不断催陈东还钱，催得紧陈东就还点，陆陆续续一共还了其110万元左右，还欠其本金355万元。后其追得急，陈东说拿合浦中站的土地及厂房作抵押，与其签了一份土地使用权及房产买卖合同，而且写了一份委托书给其，约定到2012年1月10日再不还钱就可以办理转让手续。到了那天其联系不上陈东，到了合浦中站厂里问，看厂的人说该厂已经不是陈东的了，其又找到曹某3，曹某3说因陈东没有按合同支付余款，双方签订的合同已自动终止。当时其发现被骗了，一直找陈东，陈东经常换手机号码，很难见到他本人。到了2013年4月22日，其听说陈东在北海有个灯厂，去到那碰见陈东，陈东写了借款及还款协议书给其，让其放心，不用报案。后其一直找不到陈东，去了几次灯厂都关门了，没有投产。 （8）被告人陈东在侦查阶段供述，吴某2介绍其认识李某1，其于2011年11月以资金周转为由，以支付高额利息为诱向李某1借400万元，他将钱汇入其账户，当时其写了一张465万元的借条，有65万元是利息，其还了100多万元。其向李某1借400万元时，带他去看其厂房及提供厂房转让合同等材料，证明其有还款能力。其向李某1借钱开始没有抵押，但后来他追其还钱，其没有钱还就签订了抵押合同，其提供过营业执照、合同等资料给李某1作抵押。其签了一份委托书，委托李某1作为代理人代理合浦中站的土地和房屋的产权，意思是其委托李某1处理该房屋和土地，如果其不还钱给李某1，李某1将处理该房屋和土地。李某1多次找过其，其写过借款及还款协议书。其诈骗李某1等人的钱用于购买中站土地、锁厂建设、生活开销和支付高利贷等方面。其向李某1等人隐瞒其资金开支困难情况，都是骗他们的钱融资。 2、2012年3月至6月，被告人陈东隐瞒其没有还款能力的事实，以用于引资为由向被害人傅某借钱，并于同年4月12日带傅某到北海市的农业银行查询宇恒公司的银行账户的余额有人民币2000多万元，虚构其有还款能力的事实骗取傅某的信任。后陈东逃避还款，骗取傅某共人民币124万元。 上述犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）借条和借据，证实陈东于2012年3月30日借到傅某、张某5150万元，用于宇恒公司引资费用，引资到位，一次性把借款还清；陈东于2012年6月24日借到傅某现金24万元，用于宇恒公司的引资项目使用，融资或贷款到位，马上一次性还清。 （2）中国农业银行查询账户余额明细，证实2012年4月12日，宇恒公司尾号1622的农业银行账户的余额分别为23000000元和24013499.16元。 （3）宇恒公司尾号1622的农业银行账户的流水清单，证实2012年4月12日11点43分，有2300万元转入该账户，当日11点50分转走；4月12日16点28分至17点8分期间，先后有6笔共2400万元转入该账户，当日17点14分转走。 （4）证人吴某2的证言，证实2012年4月12日上午，陈东带其和傅某、张某5一起到农业银行查询宇恒公司的余额是2300万元，说投资款到了，现在还陆续汇钱进来，打印出凭证给其。当天下午，陈东又带其几人去农业银行查询时显示余额是24013499.16元，其几人就更加相信陈东。骗钱后陈东一直说投资商的投资款不够五千万元，要等够五千万元才能开工。 （5）证人张某3的证言，证实2012年4月左右，其帮陈东做过两次银行承兑汇票，都是通过陈东宇恒公司的农业银行账户。陈东为了显示余额有钱、有资金流动、增加银行信誉度才要银行承兑汇票。其汇款前先拿住陈东的身份证和银行卡，已汇到银行账户里的钱谁都动不了，现场查询开出票就将款项转走。每次其和陈东办理银行承兑汇票时陈东都带了很多人，陈东从来不介绍这些人给其认识，事后其知道有一个人姓吴。其在北海除了和陈东做银行承兑汇票外，没有其他项目合作。 （6）证人容某2的证言，证实陈东拿流水账骗大家，想借钱就复印出来给大家。陈东打印、复印出很多份银行账户的查询余额单提供给吴某2等人，都是陈东带人去银行，亲自打印出来给别人的。陈东说张某3过来投资，大家一开始都相信了，因为银行账单都打印出来了，但看到陈东一日拖一日，拿不出钱来用，就怀疑是走账的。陈东的公司、个人账户都没有钱，还借到很多高利贷，都是今日骗别人借钱，明日又没有了，拆东墙补西墙。陈东借钱都写借条，他不可能没收到钱就写借条给别人。陈东经常换手机号码，花使很多，没有人找得到他。 （7）被害人傅某的陈述及报案申诉材料，证实2012年3月，其交了做宇恒锁业培训基地工程的50万元工程履约金给陈东后，陈东说投资商张某3转钱需要手续费，只要等钱转过来就可以开工，以种种理由不断向其借钱。次月12日上午，陈东、张某3带其、吴某2、张某5等人一起到农业银行四川路营业部查询账户余额2300万元的单据，下午又带其几人去查询账户余额2400多万元的单据，并说第一笔投资款很快到齐后就可以启用。之后陈东说要付清相关手续费后才可以启用张某3转入宇恒公司的投资款，但他拿不出钱，让其想办法借款支持他，并说银行查询单也给其了，等投资款可以启用他就把借其的钱一次性还清，其就相信陈东，分十多次借现金给陈东，每次都是7、8、10万元，但都没有写收据。借钱给陈东后，陈东又说张某3怕他用投资款来还债和其他各种理由，不同意陈东启用投资款，把投资款又全部转回给张某3，因此陈东未能按期归还借款，也导致工程不能开工。其让陈东还钱，陈东说张某3很快又会转钱过来，其打电话约陈东见面谈，陈东总是找各种借口推托。后来陈东被上网追逃，他逃跑到珠海，其就到珠海找到陈东，陈东才总和起来给其写了一张150万元的借条，包含50万元的工程履约金及其前后借给他的现金共100万元，其要求陈东按其开始给钱的那天2012年3月30日写借条，该借条上有张某5的名字，但这些钱都是其借给陈东的。另一笔陈东于2012年6月24日写的借据，其借给陈东24万元，也是陈东借来用于宇恒公司引资使用。150万元和24万元的两张借条均没有包含利息。最后其让陈东支付工程款及借款时，他天天都让其等，也不见其，打电话要不不接，要不直接关机、换号。 （8）被告人陈东在侦查阶段供述，2012年3月至6月，有300万元、2300万元、2400万元分别存入宇恒公司的20×××22的农业银行账户，这些钱是张某3叫人存到宇恒公司账户后做成汇票，其不得使用这些钱。其以做工厂向傅某借了共172万元左右，关于傅某提供的借150万元、24万元的借条及收到50万元工程保证金的收据，150万元是总单，包含50万元现金和30万元利息，24万元是另外借的，当时其引资做项目。其骗了冯某、吴某1等人的钱，又借有其他人的钱，人多追债，为了避开他们才不断更换手机号码。 上述证据的来源合法，相互印证吻合，客观、真实地反映了被告人陈东实施合同诈骗犯罪10起，骗取财物共人民币15957072元，实施诈骗犯罪2起，骗取财物共人民币4140000元以及陈东于2015年2月28日在广东省广州市海珠区昌岗中路达标国际酒店被公安机关抓获归案的事实，本院予以确认。 综合公诉机关、被告人陈东及其辩护人提出的意见，本院评判如下： 一、关于公诉机关指控被告人陈东的犯罪事实是否清楚，证据是否确实、充分的问题。经查，公诉机关指控被告人陈东实施上述10起合同诈骗犯罪和2起诈骗犯罪的事实清楚，有公诉机关当庭举出的上述书证、证人证言、被害人的陈述、被告人陈东的供述等证据予以证实，本院予以确认。但是，公诉机关指控的部分犯罪事实不清，证据不足，本院不予支持。其中： 1、关于公诉机关指控被告人陈东于2008年以帮杨某安排工作为名诈骗杨某8.8万元的犯罪事实。经查，公诉机关针对该起指控当庭出示借条、证人程某的证言、被害人杨某的陈述、被告人陈东的供述，其中：借条仅证明陈东于2008年曾向杨某借过两笔款共计17万元，这与被害人杨某所主张的被骗款项无关，对于涉案赃款，公诉机关未能举出任何书证证实杨某于何时将多少款项交给陈东；证人程某的证言证实他见到陈东与杨某面谈安排工作之事，并听杨某说过他为此事把钱交给陈东，但是，程某对陈东与杨某之间的经济往来不知情，其证言不能直接证实陈东以帮安排工作为由骗杨某8.8万元；被害人杨某的陈述反映，陈东以帮其安排工作需要手续费为由从其处拿走8.8万元，此外，陈东以融资为名向其借款17万元，还让其帮忙向朱卫文高息借款2.6万元，后经其多次追讨，陈东归还其8万元，至于找工作之事陈东既没帮忙也没退款，而陈东归案后供认其与杨某之间存在借贷关系，对于杨某让其帮找工作之事则辩称其当时没有帮杨某落实工作，已退还杨某8万元。综上，现杨某和陈东对于涉案款项的性质和该款是否已归还各执一词，公诉机关未能查清双方经济往来情况，所举的证据没有形成证据链，不足以证实被告人陈东虚构帮忙找工作的事实故意骗取杨某8.8万元，故本院对公诉机关的该项指控不予支持。 2、关于公诉机关指控被告人陈东诈骗被害人张某2和张某1共计22.65万元的犯罪事实。经查，公诉机关当庭举出借条、收据、被害人张某2和张某1的陈述，证明陈东作为广西绿宇交通能源投资开发有限责任公司（以下简称“绿宇公司”）的负责人让张某1、张某2出资给其办理公路项目，承诺待公路事宜办好后将部分公路交给张某1等人施工以及承诺将北海市北海大道超市装修工程交给张某1施工，取得张某1等人的信任后向张某2借现金14.65万元，收取张某1、周某2的公路工程定金3万元及装修工程定金5万元，后来陈东既没有将上述工程交给他们做，也没有还钱；被告人陈东归案后供认相关的借条和收据确系其本人所写，其因资金周转困难曾向张某2借14.65万元，之后已将该款归还张某2，而公路建设工程和超市装修工程项目均系张某1找来的项目，所涉公路合作建设合同书是张某1拿回给其签的，其虽给张某1出具有公路工程费用3万元及超市装修工程定金5万元这两张收条，但张某1并未将该两笔款交给其，否认其虚构事实诈骗张某2、张某1的钱财。被告人的辩护人针对陈东辩解的还款情况，提交的银行凭证经张某1确认陈东在张某2追债期间曾给予张某22.1万元，至于余款是否已归还，陈东未能提交更多的凭证予以佐证，公诉机关也未能查清。综合全案证据，本院认为，被告人陈东与被害人张某1及张某1的儿子张某2等人之间有多项经济往来，公诉机关当庭出示由张某1提交的陈东作为法定代表人，代表绿宇公司与北海市高昂交通建设有限责任公司于2010年2月3日签订的广西滨海公路北海大风江经西场至高德（曲湾）段公路合作建设合同书一份，显示绿宇公司与其他单位有合作建设广西滨海公路项目的意向，而控方并未对此合同的真伪进行核查，当庭没有针对陈东是否虚构公路建设工程和超市装修工程项目的事实进行举证，本案是民事纠纷或是刑事诈骗犯罪的性质不明，故本院对公诉机关的该项指控不予支持。 3、关于公诉机关指控被告人陈东诈骗被害人许某150万元的犯罪事实。经查，公诉机关举出的许某1的陈述和借条证实陈东于2011年8月30日向许某1借200万元，陈东已还150万元，还欠50万元，被告人陈东当庭辩解其向许某1高息借贷，并非诈骗，且其已将涉案款项全部归还许某1，而户名为许某1的尾号为3615的农业银行账户的流水账单显示许某1于2011年8月30日和31日分别转140万元、10万元到陈东的银行账户，陈东于同年9月1日和7日，分别转30万元、120万元到许某1上述银行账户，且陈东和许某1的银行账户流水账单显示自同年9月7日之后两人之间的资金往来频繁，陈东曾多次汇款给许某1，对于涉案的200万元借款是否已全部归还，双方各执一词，根据现有的证据无法作出准确判断，公诉机关指控被告人陈东主观上具有非法占有的诈骗故意的证据不足，指控的款项性质不明，故本院对该项指控不予支持。 4、关于公诉机关指控陈东于2011年7月虚构宇恒公司银行账户有投资款的事实，让被害人张某1出资生产双轴锁厂工作台等设备后再给钱，骗取张某1的台桌定金5万元，以及在与张某1等人签订、履行双轴报警锁厂承包合同和补充协议过程中，骗取张某1等人生产的价值904998.96元的操作台等产品的合同诈骗事实。经查，公诉机关当庭举出的张某1的陈述反映陈东于2011年7月让张某1帮做锁厂的机床配件，向张某1提供显示宇恒公司农业银行账户上有2千多万元余额的票据，骗取张某1的信任后，张某1交给陈东现金5万元作为订金，陈东给张某1出具一张落款时间为2011年7月19日的收条，但是，张某1所提供的宇恒公司尾号为1622的农业银行账户的余额查询凭证显示的时间却为2012年4月12日，这与张某1的陈述及其提供的收条相互矛盾，公诉机关指控陈东于2011年7月虚构宇恒公司银行账户有投资款的事实骗取张某1的台桌定金5万元的证据不足；针对该起指控，被告人陈东当庭辩解其提供原材料让张某1等人帮其生产锁厂的机床配件，并让陈某5代其支付工人工资50万元，陈东的辩护人向法庭提交一张由张某1于2012年3月1日出具的收到陈东现金20万元的收据，后该收据经张某1辨认确定是其本人所写，其中15.2万元是由陈东支付的让其帮他做台桌、工作台等的工钱，另张某1的陈述和证人张某4华的证言证实可能存在与张某1共同帮陈东生产锁厂机床配件的陈某5有可能扣了陈东的钱给工人发工钱的情形，由此可见，被告人陈东与张某1等人签订双轴报警锁厂承包合同，提供了部分资金让张某1等人帮忙生产相关产品，这与陈东于2011年5月签订合同投资购买合浦中站的土地和厂房打算建锁厂的意图相符，没有证据显示当时陈东虚构事实故意骗取张某1的财物，现双方未经最终结算，双方在原材料的提供、出资、涉案产品的去向等方面意见不同，控方未能完全查清，指控陈东涉嫌合同诈骗犯罪的数额不清，并且现在涉案产品的去向不明，是谁保管和运走该批用于抵押借款的涉案产品的责任不明。综上，公诉机关的该项指控属事实不清，证据不足，本院不予支持。 5、关于公诉机关指控被告人陈东于2012年2月至3月期间虚构以铁制工作台、铁架床等物品抵押借款的事实，诈骗李某2、庞某借款共计35万元的犯罪事实。经查，公诉机关当庭举出的借条、银行凭证、被害人李某2和庞某的陈述、证人田某和张某1的证言、被告人陈东的供述等证据相互印证，证实陈东让张某1帮忙生产锁厂的机床配件，由张某1在北海市南珠汽车站旁租用的场地内作厂房生产了一批产品，陈东用作抵押借款的上述物品是客观存在的，李某2也到上述场地考察过，而且当时张某1对此知情，并未提出反对意见，可见陈东并没有虚构抵押物，至于抵押物后来由谁负责看管、如何丢失的具体情况不明，现陈东与张某1双方各执一词，公诉机关未能予以查清，未能举出充分的证据证实陈东非法占有、处置抵押物，指控被告人陈东实施该起诈骗犯罪的事实不清，故本院不予支持。 6、关于公诉机关指控被告人陈东虚构让被害人吴某2装修北海市上海路以西银层花园A16、A17号房屋作为宇恒公司办公室使用的事实，骗取吴某2合同履约定金15万元的合同诈骗犯罪事实。经查，公诉机关举出证人傅某、彭某2、黄某1的证言和被害人吴某2的陈述、被告人陈东的供述，证实陈东在北海市上海路确有该项办公室装修工程，最初承诺给黄某1（吴某2让黄某1出面来做这项工程），但最后交给傅某去装修，陈东辩解换人的原因是黄某1他们没有足够的资金来做该项工程。针对该项指控，公诉机关未能举出充分的证据证实陈东虚构工程项目骗取定金，陈东与吴某2之间的纠纷是民事纠纷还是刑事诈骗犯罪的性质不明，故本院对该起指控不予支持。 综上，本院除控方指控的上述6起犯罪事实存在事实不清、证据不足的情形，不予认定之外，对于控方指控的其余12起犯罪均予以确认。关于被告人陈东及辩护人提出该12起犯罪中的部分涉案金额不准确的意见，经核查，银行汇款凭证、证人吴某2的证言与被告人陈东的供述等证据相互印证，足以证实陈东从李某1处获取的资金实为400万元，本院扣除李某1所称的其收到陈东的还款110万元，确认陈东诈骗李某1的数额为290万元及对陈东在公安机关立案前退还给陈某1的2万元予以扣减，确认陈东诈骗陈某1的数额为50761元。除此之外，本院根据控辩双方当庭提交的借条、收据、银行转款凭证、证人证言、被害人的陈述、被告人陈东的供述、鉴定意见等证据分别进行审查，认为控方指控的其余10起犯罪的数额清楚，证据确实、充分，被告人陈东及其辩护人也未能提供相应的证据证明其主张，故本院对控方指控的该10起犯罪数额予以确认。 二、关于公诉机关指控被告人陈东的罪名是否准确的问题。本院认为，被告人陈东以非法占有为目的，在签订、履行合同的过程中，骗取对方当事人的财物，数额特别巨大，其中：1、被告人陈东在与展运公司签订钢材购销合同的过程中，伙同他人编造虚假工程，以虚构单位顺风公司的名义与他人签订合同，骗取钢材转卖套取现金用于偿还个人债务，直接给展运公司造成经济损失人民币2029311元；2、被告人陈东明知其没有实际履行能力，以先履行小额钢材销售合同或部分履行钢材销售合同的方法，骗取被害人吴某1、冯某的信任后，虚构其有大批比市场价格便宜的钢材销售给他们的事实，诱骗吴某1、冯某先垫付给其货款，骗取吴某1的人民币41万元、冯某的人民币677万元供其个人支配使用；3、被告人陈东明知其没有实际履行能力，以虚构其已融入大量资金，有经济实力，或虚构其有某项工程项目要发包，并承诺将工程交给对方建设，或虚构其收购某个项目需要资金，并以虚假的产权作担保等方法骗取对方信任，从而骗取对方的财物之后逃匿，其中骗取艾某和葛某1的工程定金人民币20万元、吴某2和黄某1等人合同履约金人民币172万元、傅某的合同履约金人民币50万元、兴地公司人民币60万元、黄某2的合同履约金人民币87.7万元、敬某和施某1等人的履约保证金人民币130万元以及刘某1的人民币150万元；4、被告人陈东隐瞒其没有实际履行能力的事实，诱骗被害人陈某1将苹果牌手机、笔记本电脑等货物交付给其之后逃匿，直接给陈某1造成经济损失人民币50761元。显然，被告人陈东在主观上具有非法占有的主观故意，客观上实施了上述诈骗犯罪行为，给多名被害人造成巨额经济损失，严重扰乱了社会主义市场经济秩序，应依照《中华人民共和国刑法》第二百二十四条之规定，以合同诈骗罪追究其刑事责任。此外，被告人陈东以非法占有为目的，采取虚构事实、隐瞒真相的方法骗取被害人李某1的人民币290万元、傅某的人民币124万元，其行为触犯《中华人民共和国刑法》第二百六十六条的规定，应以诈骗罪追究其刑事责任。公诉机关指控被告人陈东犯合同诈骗罪和诈骗罪的罪名成立，但将被告人陈东实施合同诈骗犯罪骗取被害人吴某1、艾某和葛某1、陈某1、兴地公司、刘某1财物的行为定性为诈骗罪不准确，本院予以纠正。对于被告人陈东及其辩护人提出陈东主观上不具有非法占有的故意，其行为不是诈骗的意见，经查，公诉机关当庭举出的相关书证、证人证言、被害人的陈述以及陈东本人的供述等证据相互印证证实，陈东虚假出资注册成立宇恒公司，该公司无资产，无营业性收入，陈东名下无个人资产，无履行合同、协议的经济能力，向各被害人隐瞒其无经济偿还能力的现状，采取虚构工程项目、虚构单位与他人签订合同，提供虚假担保等方式骗取他人巨额财物，由陈东个人肆意支配使用，之后陈东为逃避还款频繁更换手机，甚至从广西北海市逃匿至广东珠海市、广州市等地，可见，陈东主观上具有非法占有他人财物的故意，客观上实施了合同诈骗、诈骗犯罪行为，陈东及其辩护人提出无罪的意见与已查明的事实不符，本院不予采纳。至于能否择其中一罪对陈东定罪处罚，本院认为，诈骗罪与合同诈骗罪是两个不同的罪名，是普通罪名和特别罪名的关系，二者在犯罪主体、犯罪客体、犯罪手段与方式等方面存在不同之处，对于行为人既实施了合同诈骗行为，又实施了普通诈骗行为，而且两种行为都构成犯罪时，应分别以合同诈骗罪和诈骗罪对其实施并罚。本院根据公诉机关当庭举出的证据，结合具体案情，对被告人陈东实施诈骗犯罪的手段、方式及侵犯的客体等加以区别，认为被告人陈东的行为分别构成合同诈骗罪和诈骗罪，应对其实行数罪并罚，故本院对被告人陈东的辩护人提出从合同诈骗罪或诈骗罪中择一罪对陈东定罪处罚的意见不予采纳。 ","cpfxgc":"本院认为，被告人陈东以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物共人民币15957072元，数额特别巨大，其行为触犯《中华人民共和国刑法》第二百二十四条之规定，已构成合同诈骗罪；被告人陈东以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取他人财物共人民币4140000元，数额特别巨大，其行为触犯《中华人民共和国刑法》第二百六十六条之规定，已构成诈骗罪。公诉机关指控的罪名成立。被告人陈东犯数罪，依法应数罪并罚。被告人陈东归案至今未能退赔其所骗取的财物，给被害人造成巨额经济损失，依法应予以严惩。对于被告人陈东犯罪所得的财物，应依法责令陈东予以退赔。关于被告人陈东的刑期，经查，陈东因本案被北海市公安机关网上追逃，2015年2月28日在广东省广州市被当地公安机关抓获后被临时羁押在当地看守所，至同年3月4日才被刑事拘留，依照《中华人民共和国刑法》第四十七条的规定，该被羁押的期间应折抵刑期4日。根据本案的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百二十四条，第二百六十六条，第六十九条第一、三款，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人陈东犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币二百万元；犯诈骗罪，判处有期徒刑十一年，并处罚金人民币五十万元，总和刑期有期徒刑二十六年，并处罚金人民币二百五十万元，决定执行有期徒刑十七年，并处罚金人民币二百五十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月4日起至2032年2月28日止；罚金自本判决生效次日起二个月内向本院缴纳，逾期未缴纳的，强制缴纳）。 二、责令被告人陈东将犯罪所得共计人民币20097072元退赔给被害人，其中退赔给展运公司人民币2029311元，吴某1人民币410000元，冯某人民币6770000元，艾某和葛某1人民币200000元，陈某1人民币50761元，吴某2、黄某1、韦某等人人民币1720000元，傅某人民币1740000元，兴地公司人民币600000元，刘某1人民币1500000元，黄某2人民币877000元，敬某、施某1、陈某2人民币1300000元，李某1人民币2900000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广西壮族自治区北海市中级人民法院 刑事判决书 （2015）北刑二初字第25号 公诉机关广西壮族自治区北海市人民检察院。 被告人陈东，男，1962年3月5日出生于广西壮族自治区北海市，汉族，高中文化，广西北海市宇恒建设投资有限公司法定代表人，住北海市铁山港区。因本案于2015年2月28日被广东省广州市公安局海珠区分局昌岗派出所抓获后被临时羁押于广州市海珠区看守所，同年3月4日被刑事拘留，同年4月11日被逮捕。现羁押于北海市第一看守所。 辩护人庄礼国，广西珠浦律师事务所律师。 广西壮族自治区北海市人民检察院以北检公刑诉［2015］39号起诉书指控被告人陈东犯诈骗罪、合同诈骗罪，于2015年12月24日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案，北海市人民检察院指派代理检察员苏星才出庭支持公诉，被告人陈东及其辩护人庄礼国到庭参加诉讼。在本院审理期间，北海市人民检察院和被告人陈东的辩护人均两次申请延期审理，本院分别决定延期审理；本案经广西壮族自治区高级人民法院批准延长审理期限三个月。现已审理终结。 北海市人民检察院指控： 2010年12月1日，被告人陈东虚假出资注册成立广西北海市宇恒建设投资有限公司（以下简称“宇恒公司”）并担任法定代表人，该公司成立后无经营活动及资产。2011年5月至12月，被告人陈东与曹锡显签订厂房转让合同购买合浦县环城中站寮屋村土地及厂房，但没有按期付款取得上述土地及房产的所有权，便在上述土地上建厂房，对被害人虚构宇恒公司在上述土地建设锁厂的事实。被告人陈东利用宇恒公司及上述土地、厂房实施了多起犯罪事实。 一、诈骗犯罪事实 1、2008年，被告人陈东虚构帮被害人杨某安排工作的事实，骗取被害人杨某8.8万元。 2、2010年1月至4月，被告人陈东虚构其承接了广西滨海公路北海大风江经西场至高德（曲湾）段公路建设，让被害人张某1、张某2支付办理建设该公路的费用，办好后将三公里公路给被害人张某1、张某2施工，及让被害人张某1装修北海市北海大道上的一处超市店面，让被害人张某1交装修工程定金的事实，共骗取被害人张某2146500元及被害人张某18万元。 3、2011年8月30日，被告人陈东隐瞒其没有还款能力的事实，虚构其付款购买合浦县环城中站寮屋村的一块土地和厂房建锁厂，让被害人许某1借钱给其购买钢材回北海销售套取现金的事实向被害人许某1借钱。被告人陈东收到被害人许某1的借款200万元后用于建设上述厂房，仅归还被害人许某1150万元。被告人陈东为逃避还款更换联系电话，骗取被害人许某150万元。 4、被告人陈东虚构其有每吨比市场价格便宜100元的钢材销售的事实，经多次交易后取得被害人吴某1的信任。后被告人陈东虚构其有比市场价便宜的钢材销售，事后以每吨比市场价格便宜100元的钢材顶数的事实，多次向被害人吴某1借钱，共骗取被害人吴某141万元。被告人陈东将骗得的钱用于建厂房和还高利贷等，没有给够钢材被害人吴某1。 5、2011年11月26日，被告人陈东以购买合浦县环城中站寮屋村建筑工地的钢材资金紧张为由，向被害人李某1借款400万元，借款期限8天，约定支付高额利息65万元。被告人陈东收到被害人李某1的借款400万元后用于建厂、还高利贷及个人消费。被告人陈东带被害人李某1看其合浦县环城中站的锁厂，给被害人李某1看上述的土地及房屋买卖合同、双轴防盗报警锁专利权转让合同等，虚构其有还款能力，隐瞒其没有按期付款购买上述土地及厂房的事实。后经被害人李某1多次催要，陈东尚欠李某1355万元。被告人陈东为逃避还款更换联系电话，骗取李某1355万元。 6、2011年11月，被告人陈东虚构其有宇恒合浦双轴防盗锁厂的水电、门窗、地板砖等装修项目给艾某、葛某1承建，但要交20万元项目定金，等装修图纸出来再签订正式合同的事实，骗取被害人艾某、葛某1项目定金20万元。 7、2011年7月，被告人陈东到北海市海城区和安商都一楼被害人陈某1经营的北海市酷喾数码专营店购买了约二十万元的苹果牌手机和笔记本电脑，取得被害人陈某1的信任。同年12月5日至10日，被告人陈东虚构其在外地，让被害人陈某1帮忙送手机、电脑给客户或叫钟某1到被害人陈某1店里取手机、电脑送给客户，等其从外地回来后再结账的事实，骗取陈某1的苹果牌手机、苹果牌电脑等产品（共价值70761元）。后被告人陈东更改联系方式逃避还款。2013年11月20日，陈某1报案后，被告人陈东退还陈某12万元。 8、2012年2月至3月，被告人陈东虚构以铁制工作台、铁架床、钢板等物品抵押借款的事实，收到被害人李某2、庞某的35万元借款后，将抵押物拉走并更改联系方式逃避还款，骗取被害人李某2、庞某35万元。 9、2012年3月至6月，被告人陈东虚构要借钱给其支付投资款手续费给张某3，张某3才陆续存入投资款到宇恒公司的银行账户，等投资款全部到位后陈东才可以使用投资款，到时陈东才可以把合浦县环城中站寮屋村宇恒锁业培训基地工程给被害人傅某建设的事实，多次共借被害人傅某124万元。后被告人陈东没有给上述工程被害人傅某建设，并更改联系方式逃避还款，骗取被害人傅某124万元。 10、2012年4月5日，被告人陈东虚构因其购买合浦县环城中站寮屋村的土地资金不足，承诺给合浦中站北海市宇恒双轴锁业培训基地工程项目广西兴地建设工程有限公司（以下简称“兴地公司”）施工的事实，向该公司借款60万元。后因被告人陈东没有付款购买上述土地，该公司没有施工上述工程。被告人陈东后更改联系方式逃避还款，骗取该公司60万元。 11、2013年9月至10月，被告人陈东伙同曹某2（另案处理）虚构四川豪丰投资管理有限公司（以下简称“豪丰公司”）要陈东交保证金才同意借款给宇恒公司收购广东省江门市东宝物业发展有限公司（以下简称“东宝公司”）名下的商城东宝大厦，宇恒公司有总值460万元的生产设备、陈东自有二套别墅和价值1000万元的合浦县锁厂等资产的事实，向被害人刘某1借款150万元用于交保证金给豪丰公司，承诺事成后还款300万元给被害人刘某1。后被告人陈东没有收购上述商城，并更改联系方式逃避还款，骗取被害人刘某1150万元。 二、合同诈骗犯罪事实 1、2011年7月，被告人陈东虚构宇恒公司银行账户有投资款，让被害人张某1出资生产双轴报警锁厂工作台等设备后再给钱，骗取被害人张某1的台桌定金5万元。被告人陈东作为宇恒公司的负责人与陈某5、张某1、张某4华挂靠的广西五鸿建设集团有限公司（以下简称“五鸿公司”）签订双轴报警锁厂承包合同及补充协议，约定由五鸿公司包工包料承包制作双轴报警锁厂工作台、铁床、铁凳、机座等。同年11月，被害人张某1等人生产了价值904998.96元的操作台、铁凳、铁床部件等产品交给被告人陈东。2012年3月1日，被告人陈东以上述产品抵押向庞某借款35万元。被告人陈东收到产品后没有支付货款，骗取被害人张某1等人价值904998.96元的操作台等产品。 2、2011年9月，被告人陈东伙同钟某1、李某3、吕某（均另案处理）虚构钟某1承建北海市工业园区的北海市顺风集团有限公司（以下简称“顺风公司”）澳门路住宅、办公楼项目工程向广西展运贸易有限公司（以下简称“展运公司”）购买钢材，由宇恒公司提供担保的事实，被告人陈东、宇恒公司、钟某1等人与展运公司签订钢材购销合同，支付250万元钢材款，骗取展运公司的1166.2吨钢材（价值6149311元）转卖给他人套取现金，没有支付剩余的钢材款3649311元。展运公司向公安机关报案后，被告人陈东、李某3等人归还展运公司钢材款162万元，现尚欠2029311元钢材款。 3、2011年8月至12月，被告人陈东虚构其有每吨比市场价格便宜100元的钢材销售的事实，经多次交易后取得被害人冯某的信任。后被告人陈东虚构其有比市场价便宜的钢材销售但需交预付款购买钢材的事实，多次收取被害人冯某的钢材预付款后仅给部分钢材被害人冯某，共骗取被害人冯某677万元。被告人陈东将骗得的钱用于建厂房、还高利贷等。 4、2012年3月至4月，被告人陈东虚构宇恒公司银行账户有投资款存入，该公司的广西北海市铁山港区双轴防盗报警锁项目已经经过发改委、规划局等有关部门审批，要在合浦县环城中站寮屋村建设宇恒锁业培训基地的事实。被告人陈东作为宇恒公司的负责人与吴某2、傅某挂靠的北海市建筑工程公司（以下简称“建筑公司”）签订建设工程施工合同及补充协议，约定由建筑公司装修上述基地，骗取被害人吴某2、黄某1、韦某等人的合同履约金172万元、被害人傅某的合同履约金50万元。后被告人陈东没有给上述基地被害人吴某2等人装修。 5、2012年4月，被告人陈东虚构让被害人吴某2装修北海市上海路以西银屋花园A16、A17号房屋作为宇恒公司办公室使用的事实，让被害人吴某2交15万元合同履约定金，被害人吴某2同意。被害人吴某2后让黄某1与陈东签订装饰工程施工合同，并由被害人吴某2交15万元合同履约定金给被告人陈东。被告人陈东后没有给上述房屋被害人吴某2装修，骗取被害人吴某215万元。 6、2014年7月至9月，被告人陈东伙同陈某6（另案处理）虚构珠海海澳房地产开发有限公司（以下简称“海澳公司”）已经取得珠海市海澳大厦（实际名为三海大厦）的产权，海澳公司同意将珠海市情侣中路海澳大厦（原名：三海楼）的外墙涂料装饰、铝合金门窗等安装工程发包给被害人黄某2承建的事实，陈子茜代表海澳公司与黄某2挂靠的广东省八建集团有限公司（以下简称“八建公司”）签订海澳大厦（原名：三海楼）装修工程合同及补充协议，骗取被害人黄某2合同履约金87.7万元。 7、2014年8月，被告人陈东伙同陈某6（另案处理）虚构海澳公司已经收购三海大厦，海澳公司同意将三海大厦的一个主体楼（7层-38层）的外墙涂料装饰、塑钢门窗、室内外地板砖铺设等工程发包给被害人敬某、施某1承建的事实，陈某6代表海澳公司与敬某代表珠海巨金实业有限公司（以下简称“巨金公司”）签订建筑工程施工承包合同意向书及补充协议书，骗取被害人敬某、陈某2、施某1履约保证金130万元。 被告人陈东被公安机关抓获归案。 针对上述指控，公诉机关当庭列举了书证、证人证言、被害人的陈述、被告人的供述等证据予以证实。 公诉机关认为，被告人陈东以非法占有为目的，虚构事实、隐瞒真相骗取他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。被告人陈东以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百二十四条之规定，应当以合同诈骗罪追究其刑事责任。被告人陈东犯数罪，依法应数罪并罚。提请本院依法判处。 被告人陈东辩称：其在本案所做的每一件事情都是公开的，只是向被害人借钱来做工厂，没有占有这些款项的故意，不是诈骗，公诉机关指控其犯诈骗罪、合同诈骗罪的事实不清、证据不足，罪名不能成立。关于涉案资金数额，对控方指控其从吴某1、艾某和葛某1、兴地公司、刘某1、冯某、黄某2、敬某和施某1等人处获取的资金数额无异议，而对于其余资金则认为与其实际获取的数额不符，并且部分已归还，其中：杨某的钱其已归还；其只借张某114万元，当时张某1让其在借条上写张某2的名字，且该款已全部还完；其多次向许某1高息借款，并且归还的金额已超过许某1实际借给的金额；其实际借到李某1400万元，其已归还一部分，指控其欠李某1355万元与实际欠款不符；其只向陈某1定购2万元的手机和电脑，并给陈某12万元，其余与其无关；其只借到李某2等人的30万元，都交给张某1，所写的35万元借条中含有5万元利息，而且其没有拿走抵押物；对于指控的第9起诈骗和第4起合同诈骗事实，辩称其只收到傅某50万元，其他人转款没有指控的172万元这么多，且其持续还过款；其拉了价值100万元的原材料给张某1等人，在验收时陈某5已代其支付50万元的工钱，且其没有拉走产品，产品由张某1拿去抵押给他人；除公诉机关指控的退还展运公司162万元之外，其转账还了10万元，另通过律师转账还了30万元，现应欠展运公司几十万元，且其只是担保人，不应被追究刑事责任；其只和黄某1签订合同，但黄某1没有给其15万元的合同履约金，吴某2给其的15万元是借给其的，与工程合同无关。综上，请求本院依法作出公正的判决。 被告人陈东的辩护人辩称：陈东的确购买了合浦中站的土地和厂房后进行建设，陈东没有虚构建锁厂的事实，且陈东借被害人的钱还过钱给被害人，主观上没有非法占有的故意；控方指控的资金数额与陈东实际获取的不符，应根据银行凭证、流水账单来确认；控方当庭举出的证据相互矛盾，指控陈东构成犯罪的事实不清、证据不足；若追究陈东的刑事责任，陈东的行为不能同时构成诈骗罪和合同诈骗罪，应以其中一罪对陈东定罪处罚。 经审理查明： 2010年9月19日，被告人陈东虚假出资注册成立宇恒公司，担任该公司的法定代表人，该公司成立后无资产和和营业性收入。2011年5月25日，陈东以宇恒公司的法定代表人的名义与曹某3签订厂房转让合同，双方约定由宇恒公司以980万元的总价款向曹锡显购买位于合浦县廉州镇环城中站寮屋村的土地及厂房，以分期付款的方式支付价款，若不按时付款，宇恒公司在之前所支付的款项亦不退还，合同自动终止。同年6月11日，陈东与刘某2签订工程承包协议书，让刘某2进驻上述土地施工，扩建厂房。同年8月30日和31日，陈东依约交给曹某3共计人民币263万元，同年12月未能依约支付余款，未能取得上述土地和厂房的产权，同月，因陈东拖欠刘某2的工程款，工地停工。 在2010年至2014年期间，被告人陈东利用宇恒公司及上述土地、厂房，采取虚构事实、隐瞒真相的手段实施多起合同诈骗和诈骗犯罪，骗取巨额款项由其个人支配使用，案发至今未能退赔被害人的经济损失。2015年2月28日，公安机关将逃至广东省广州市海珠区的陈东抓获归案。 该部分事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： 1、受案登记表、在逃人员登记表、抓获经过证明及关于陈东羁押情况说明，证实本案发生后，各被害人于2012年7月30日至2015年11月10日期间分别向公安机关报案，公安机关予以受理。2013年9月30日，被告人陈东被公安机关网上追逃。2015年2月28日4时许，广东省广州市公安局海珠区分局昌岗派出所民警根据广州公安110举报线索，在广州市海珠区昌岗中路达标国际酒店4711房内将陈东抓获，当日将陈东羁押在看守所，同年3月4日将陈东移交北海警方处理。 2、户籍证明，证实被告人陈东的身份情况。 3、企业法人营业执照，证实宇恒公司于2010年9月19日成立，法定代表人是陈东，注册资本6000万元。 4、宇恒公司于2012年6月29日向北海市工商行政管理局出具的无营业收入说明，证实该公司成立于2010年9月，因成立后一直没有适合的项目经营，截止2011年12月31日没有开展过任何的营业活动，无营业收入。 5、北海市房地产交易中心出具的房屋权属登记信息查询证明，证实截止2015年8月6日，陈东在该中心无房屋登记信息。 6、公安机关依法调取的陈东名下的多个银行账户的流水账单，证实陈东与冯某、许某1等人的银行账户之间有多次交易记录，汇进陈东银行账户的大笔资金绝大部分在当天或一周内被分多笔转走。 7、厂房转让合同，证实陈东以宇恒公司法人代表的名义与曹某3于2011年5月25日签订该合同，约定由曹锡显将位于合浦县廉州镇中站新辽村的合国用（2010）第36号、202号共14.4亩土地和合房权证合浦字第××号合计3892.09平方房屋全部转让给宇恒公司作生产高科技防盗锁和培训中心使用，转让价为人民币980万元。曹某3在收到宇恒公司按合同规定付出第一期预付款，宇恒公司可以进入厂区进行装修和改造等事宜。宇恒公司将480万元全部付清给曹某3后，曹某3与宇恒公司一起到银行办理移交贷款相关手续，由宇恒公司负责归还曹某3的贷款500万元给银行。宇恒公司分三期付清480万元给曹某3，第一期于5月30日前支付100万元，第二期于8月30日前支付100万元，第三期于12月15日前支付280万元，过期不付之前交纳的预付款曹某3不作退还，宇恒公司在曹某3厂区内所投入的一切建设和装修等归曹某3所有，合同自动终止。 8、收条，证实曹某3分别于2011年8月30日收到陈东交付的办理房产证费用63万元，于次日收到陈东交付的厂、屋款共200万元。 9、国有土地使用证、房屋所有权证，证实上述土地和房产的产权人是曹某3。 10、工程承包协议书、厂房施工附加合同书和工程结算清单，证实陈东以宇恒公司的名义和刘某2于2011年6月11日签订协议书，于同年9月25日签订附加合同书，约定由刘某2承建位于合浦县环城中站寮屋村的宇恒公司锁厂培训基地厂房所有土建和装修工程，总造价约2800万元，自2011年6月11日开工至12月30日竣工。2012年3月12日经双方结算，工程款共12434870.7元，陈东、刘某2签字确认。 11、合浦县国土资源局提供的单位查询答复、国有土地使用证、国有土地使用权转让协议、土地分宗申请报告、土地登记审批表等，证实曹某3将合国用（2010）第36、第202号国有土地使用证的两块土地的使用权转让给温某等人，温某等人向合浦县国土资源局申请将该土地分为6宗发证，合浦县国土资源局于2012年3月经审核，准予变更登记发证。 12、证人证言 （1）证人曹某1的证言，证实其和陈东以980万元左右签订土地和房屋转让合同，约定半年内付清款项，但陈东说资金不到位，没有按合同付钱，其便将所有合同收回来，没有将土地和房屋卖给他。合同所涉的土地位于合浦中站啤酒厂对面，总面积14.4亩，其将土地及厂房的所有人挂在其儿子曹某3的名下。其提供过土地证及厂房产权证等资料的复印证给陈东，陈东说过用该地做锁头厂。与陈东交易没有成功后其通过登报形式确认该地没有任何争议，之后将该土地及厂房转让过户给温某，期间陈东没有找过其，也没有提出任何异议。 （2）证人陈某3和容某1的证言，证实2011年年底，陈东要依合同约定分期支付购买土地和厂房的款项给曹某3，否将合同要终止，其之前已支付款项要被没收。陈东没钱履约，曾向其二人借钱付款，但最终陈东没能支付完购地款，后曹某3将该地卖给温某。 （3）证人温某的证言，证实其从曹某3处购买了一块位于合浦中站啤酒厂对面的土地及厂房，当时登报时没有人提出异议。 （4）证人刘某2的证言，证实其和陈东于2011年6月11日签订施工合同，陈东说其买下了合浦县廉州镇中站新寮村的土地，要建锁头厂，要扩建大约6000平米的厂房。其按陈东的要求交了80万元的工程保证金后就进场施工，一直是其自己垫资施工，陈东断断续续支付其工程款，到同年12月30日维持不下去工地停工。其和陈东结算过账目，陈东还欠其工程款600多万元。陈东购买该块上支付200万元，办证支付63万元，没有支付完款项，土地和房屋都没有过户。曹某1告诉其他已跟陈东签订分期付款的购地合同，如果陈东不按期付款，这块地和厂房都归曹某1所有。 （5）证人容某2的证言，证实2011年5月，陈东以980万元向曹某1购买合浦中站的土地和厂房，约定分期付清及分期付款的时间，过了时间未付款合同作废，钱也不退，该厂房登记的名字是曹某1的儿子曹某3的，最后陈东没有足够的钱支付，曹某3他们将该地和厂房卖给温某，当时陈东自知理亏，没有按合同办事，不敢出声。约在签订合同十天后陈东就叫刘某2的工程队进场建厂房，刘某2断断续续建设了几个月，因陈东拖欠刘某2下面工人的工钱，工人闹事就停工了。陈东支付了263万元左右给曹某1，支付给刘某2工程费约600万元，材料上投入约200万元，陈东投入的资金是东借西凑来的。陈东是宇恒公司的法人代表，陈东没有什么资产，宇恒公司没有项目，没有纳过税，没有正式员工，除了钟某1外，大家都是借钱给陈东，跟着陈东就是想他做点工程还钱，吴某2没有做过宇恒公司的法律顾问。陈东以给别人工程做要交保证金，借钱拉钢筋等名义骗别人借钱给他。 13、被告人陈东在侦查阶段供述，2011年5月，其想购地做锁厂，和曹某3的父亲签订以980万元购买位于的土地的合同，约定分期付款，2011年年底如果其没有支付完钱，对方就将土地收回。签合同后其和刘某2签订施工合同，收了刘某280万元作为施工保证金，凑够200万元转让费支付给曹某3，并支付63万元用于办证，对方写有收据给其。因到期支付款项时其没钱了，就找陈某3等人借钱，事后其融资没有办好，没有把这块地过户到其名下。其在北海注册宇恒公司，注册资金是6000万元，其花十几万通过中介帮验资和注册，办好后全部抽走6000万元资金，其自己没有投入注册资金，公司账号20×××22的农业银行账户里没有钱，其名下的银行卡里都没有钱。宇恒公司处于立项阶段，没有运作过，也没有交过税，没有固定的正式员工。当时其自己有300万元左右，全部用于立项、拉关系花销完了，其为了资金周转就实施诈骗，其诈骗冯某、吴某1、李某1、龙老板等人的钱用于购买中站的土地、厂房建设、支付高利贷和生活开销等方面。2011年8月至12月期间，其个人账户里没有固定的款项，都是被害人汇钱进来其又将钱汇出去。 被告人陈东实施的具体犯罪事实如下： 一、合同诈骗犯罪事实 1、2011年9月，被告人陈东伙同钟某1、李某3、吕某（均另案处理）为了套取现金使用，虚构钟某1承建北海市工业园区的顺风公司澳门路住宅、办公楼项目工程的事实，由钟某1以虚构单位顺风公司的名义与展运公司签订钢材购销合同，向展运公司购买钢材，陈东、钟某1等人支付钢材款人民币250万元，骗取展运公司价值人民币6149311元的钢材1166.2吨转卖给他人，套取现金后用于偿还债务，余款人民币3649311元没有支付。展运公司向公安机关报案后，陈东、李某3等人归还展运公司钢材款人民币162万元，现尚骗取钢材款人民币2029311元。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）彭某1以展运公司的名义出具的报案控告书及展运公司提供的销售单、证明材料、进货和回款明细账，证实2011年9月初，陈东、钟某1等人以在北海市工业园区承接有顺风公司澳门路住宅、办公楼项目工程为由，向展运公司购买大量钢材。钟某1于同月13日代表顺风公司与展运公司签订一份钢材购销合同。9月14、16日，李某3在展运公司货场分别装车提货，拉走21车共1166.2吨、总价值为6149311元的各种不同规格的钢材。后经到北海市查询核实，顺风公司和上述项目工程根本不存在。关于钢材款，陈东、李某3等人分别于9月14日付款230万元，9月26日付款20万元，2012年11月11日付款17万元，12月16日付款40万元，12月19日付款60万元，2013年1月4日付款7万元，4月2日付款10万元，10月30日付款28万元，共支付412万元，余下钢材款没有按还款计划还，现陈东等人还欠钢材款2029311.49元。 （2）钢材购销合同，证实该合同由钟某1代表顺风公司和展运公司于2011年9月13日签订，宇恒公司作为担保公司盖章，陈东、吕某代表宇恒公司签名，约定将顺风公司澳门路住宅、办公楼项目工程的钢材交由展运公司供应，钟某1先预付50％的钢材款，余下的钢材款在钢材到工地后45天之内支付完。钢材供应数量以钟某1指定人员李某3验收核实无误后，并在送货单上签字确认作为有效送货凭证。担保公司宇恒公司自愿为钟某1担保，如钟某1不按时付款或没有能力付款，宇恒公司按合同为钟某1支付钢材款。 （3）银行凭证，证实陈东于2011年9月14日分别从其尾号为0228的建设银行账户和尾号为1511的农业银行账户共付230万元钢材款到罗某1的银行账户。 （4）收条，证实廖某于2012年12月16日收到李某3的家属交来赔偿钢材款40万元；于同月18日收到李武军代陈东退还的钢材款60万元。 （5）北海市住房和城乡建设局出具的证明，证实经查询，该局无顺风公司澳门路住宅办公楼项目办理施工许可记录。 （6）北海市工商行政管理局出具的证明，证实经查询，顺风公司在该局电脑没有注册记录。 （7）证人彭某1、廖某、罗某1的证言，证实彭某1是展运公司的法人代表，廖某是副总经理，罗某1是彭某1的丈夫，平时兼顾帮做建材生意。其一方通过刘某2认识自称宇恒公司副总经理的吕某，自称宇恒公司法人代表、总经理的陈东，后通过陈东的介绍认识自称在北海市工业园区承建北海市工业园区的顺风公司澳门路住宅，办公楼项目工程的老板钟某1及他的员工李某3。2011年9月13日，陈东、吕某、钟某1、李某3等人到展运公司商谈购买钢材事宜，当时钟某1开一辆宝马轿车过来，他们以上述工程项目向展运公司购买大批钢材。后由钟某1代表顺风公司和展运公司签订一份钢材购销合同，由陈东、吕某作为担保公司方签名，担保钟某1承建有顺风公司澳门路住宅，办公楼项目工程，并担保钟某1所购买的钢材到上述项目工程工地后必须在45天内支付完钢材款。9月14日、16日，李某3到展运公司办理相关提货手续后，在展运公司货场分别装车提货，拉走21车共1166.2吨，总价值6149311元的各种不同规格的钢材，提货时按行规和合同约定支付小部分货款250万元。当时由陈东、钟某1等人带廖某等人到北海市工业园区实地考察过他们指认的所谓的顺风公司澳门路住宅，办公楼项目工程工地，后经其一方亲自到北海市查询核实，上述项目工程根本不存在，连顺风公司都不存在，完全是虚构的。后来其一方多次到北海找钟某1、李某3、陈东、吕某等人，他们均逃避不见。此外，罗某1还证实陈东被取保候审后通过律师转账还了30万元，当时说没有生活费还扣了2万元。 （8）证人钟某1、李某3、吕某的证言，证实陈东是宇恒公司的法人代表兼总经理，钟某1是宇恒公司的业务员及陈东的司机，吕某是宇恒公司的副总，李某3主要负责业务联络，采购材料等方面。陈东和钟某1、李某3、吕某经刘某2介绍认识展运公司的罗某2，展运公司有大量的钢材货源，经跟罗某2协商同意卖钢材，但罗某2提出要有具体的工程项目，并有实力的公司作担保。陈东、钟某1、李某3、吕某等人就虚构一个顺风公司在北海市澳门路住宅、办公楼项目工程，由宇恒公司作担保。2011年9月13日，陈东带钟某1、吕某和李某3到展运公司签订钢材购销合同，按照事前的分工安排，由钟某1作为购买钢材的需方签字，由李某3负责办理提货并拉钢材回北海，由陈东和吕某作为宇恒公司负责人负责担保工程项目真实存在。之后李某3于同月14日、16日到展运公司货场办理提货、拉货手续，将21车共1166.2吨钢材，总价值6149311元的各种不同规格的钢材拉回北海市工业园区澳门路一空旷工地暂时存放，就是跟展运公司的人说并在签合同时虚拟写上的顺风公司澳门路住宅、办公楼项目工程工地，当时展运公司派人跟车查看卸放钢材的实地情况。陈东叫钟某1将250万元首付货款转到展运公司罗某1的银行卡上。当时陈东投资购买一个厂房项目需要资金，通过以每吨少几十元的价格出售展运公司的钢材套取现金使用。整个过程都是陈东安排并经大家商量后实施的。此外，钟某1还证实为了不让罗老板怀疑其身份，其开了一辆宝马X5越野车去和罗老板签合同，该车是陈东为了包装其包工头的身份而借来给其开的，目的是骗取罗老板的信任；吕某还证实宇恒公司成立至今没有任何营业活动，也没有营业收入。 （9）证人刘某2的证言，证实2011年6月，其包工包料承接陈东的合浦锁头厂的土建工程，一开始陈东还有工程款给其，到9月就没有工程款给其了，其因没有工程款支付给工人，工程也没有办法继续做。陈东他们资金不足，他们见到其向展运公司多次要过钢材，就想利用其和展运公司罗某1的关系向展运公司拉钢材回来卖以套取现金。当时罗某1答应有工程的话先支付30％的款项就可以拉钢材，陈东他们就决定做，陈东想好利用假工程，由陈东的司机钟某1冒充包工头和对方签订合同。其和陈东、李某3、吕某、钟某1到展运公司和罗某2协商后，罗某2同意卖钢材，但提出要有具体的工程项目和有实力的公司作为担保，其几人就按照之前商量好的，虚构顺风公司澳门路住宅、办公楼项目，陈东还安排人带展运公司的人到北海市工业园的一个空地看所谓的工地。9月13日，陈东带大家到展运公司签订合同，然后按照事先的分工安排，陈东叫李某3留下来办理提货手续。整个过程都是陈东具体安排的。 （10）被告人陈东在侦查阶段供述，其是宇恒公司的法人代表和总经理。2011年9月初，其和钟某1、李某3通过吕某、刘某2介绍认识展运公司的罗某1等人。当时宇恒公司正准备筹建一个工厂项目，但资金紧张，其、钟某1、李某3、吕某就商量决定虚构钟某1在北海市工业园区承建顺风公司澳门路住宅、办公楼项目工程，需要购进大批钢材来骗取展运公司一方的信任，拉回钢材转卖后取得资金用于建厂，解决资金紧缺、周转困难问题。9月13日，双方按约定的时间在展运公司，由钟某1作为购需方，其和吕某作为有实际经营资格的宇恒公司的负责人为钟某1承建了项目工程作担保，和展运公司签定一份钢材购销合同。同月14日和16日，李某3到展运公司货场办理提货手续，共拉走1160多吨、总价值610多万元的钢材到北海市工业园澳门路一处空旷地存放，其支付250万元给展运公司。后该批钢材以每吨比进货价低50至60元的价格转卖出去。其之前只有40万元，借他人的钱筹得250万元后支付首期货款，其拿到转卖钢材的钱后先还给他们，剩余的钱用于偿还刘某2的工程款等方面。其不是真的购买钢材用来做工程，而是要骗得钢材来卖以套取现金。其当时没有资金，还欠了很多债务，急需资金还债，其知道自己没有办法支付大部分钢材款给罗某1。 2、2011年7月，被告人陈东通过销售每吨比市场价便宜人民币100元左右的钢材给被害人吴某1来取得吴某1的信任。同年10月至11月期间，陈东虚构其有比市场价便宜的钢材销售的事实向吴某1提出借款，承诺事后交给吴某1每吨比市场价便宜人民币100元左右的钢材，以抵偿之前的借款，骗吴某1共借给其人民币41万元用于建厂房和还高利贷等。之后，陈东没有依约将钢材交给吴某1，并更换联系电话，藏匿其行踪，逃避还款。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）存款、转账凭条，证实吴某1先后于2011年10月2日存入陈东名下的尾号为0228的建设银行账户5万元；于同年11月16日和18日转入陈东该建设银行账户10万元、21万元。 （2）借条，证实容某2代陈东于2011年10月15日借到吴某1现金5万元；陈东于2011年11月18日借到吴某1现金21万元，约定于同年11月20日前以钢材抵还此款。 （3）证人容某2的证言，证实陈东跟南宁的钢材商说拉钢材回合浦和北海用于建设工厂，但实际上拉回合浦，少部分用于中站建设，大部分以每吨低于进货价200至300元转卖给吴某1等人，以套取现金使用。陈东和吴某1通过电话联系约好借5万元，陈东让其去找吴某1拿5万元现金，借条是其帮写的，陈东说拉钢材给吴某1抵借款，但陈东拉钢材回来后叫吴某1去看，说等拉齐了再给她，后来钢材被别人拉完了，吴某1没有拉到。陈东经常换手机号码，花费很多，还欠有高利贷。 （4）被害人吴某1陈述，2011年7月，陈东到其建材店向其购买一批价值1万多元的钢材，事后拉一批廉价的钢材给其顶数，之后其和他以同样的方式交易了四五次。从2011年10月开始，陈东骗其共41万元，其中：第一次是2011年10月2日，陈东说他工地急用钱，过后拉钢材顶数向其借5万元，因之前其和陈东有生意来往，其比较信任他，但过后陈东一直没有拉钢材给其；第二次是同年10月15日，陈东说工地急需钱周转，叫容某2到其店铺拿钱，次日再拉一车钢材给其顶数，骗其借5万元给他，当时容某2写了一张借条给其，之后陈东没有拉钢材给其；第三次是同年11月16日，陈东叫其再汇10万元钢材款给他，等他拉齐货再发货给其，其不相信，陈东叫其去他合浦中站的厂看，其看见厂门口卸有一大堆货，后面还有车在排队卸货，陈东说要付清货款才能发货给其，其就相信了，汇了10万元给陈东作为钢材预付款，但陈东一直找借口拖欠，没有拉钢材给其；第四次是同年11月18日，陈东以需要钱将他抵押给别人的汽车拿回来为由向其借20万元，答应发钢材给其，后陈东又说要借多1万元用于支付押车的利息，其就借了21万元给陈东，当时写有借条，写明于同月20日前以钢材抵还，但陈东一直找借口不拉钢材给其。后其去陈东的厂找他时一条钢材都没有，听说陈东整夜把钢材全部拉走，随后其给陈东打电话，陈东不接电话，其一直找不到他。其是因贪图陈东以每吨比市场价便宜100多至200元将钢材卖给其才被他骗，其每次借钱给陈东都是说好用钢材顶数，每次陈东都说准备有钢材到了，叫其先把钱汇给他，但陈东一直没有给其钢材。 （5）被告人陈东在侦查阶段供述，2011年7月左右，其先去吴某1处购买1万元的钢材，随后拉一批钢材以低于市场价100多元的价格卖给吴某1，连续这样交易四五次，取得吴某1的信任。其因资金周转困难共骗吴某1借给其41万元，承诺给吴某1拿低于市场价的钢材抵该款。其中：在同年10月因中站工地急用钱，其叫容某2向吴某1借5万元，说过后拉钢材顶数，骗了5万元；11月16日，其跟吴某1说有大量钢材要拉，但要预付10万元钢材款，其交够钢材款才能拉钢材回来，把欠的数一起还清，骗吴某1预付10万元钢材款；11月18日，其以车被扣押为由骗吴某1借了21万元，带她到工地说以工地的钢材抵押还钱。吴某1通过银行转账或给现金的方式给其钱，其写有借条给吴某1，其将骗得的钱用于工地建设或还钱给许某1等人。后来工厂资金跟不上，其拆东墙补西墙，没钱还给吴某1，也没有钢材给她，其不断地更换手机号码，外出躲藏。 3、被告人陈东通过销售每吨比市场价便宜人民币100元左右的钢材给被害人冯某来取得冯某的信任。2011年8月至12月期间，陈东虚构其有比市场价便宜的钢材销售，但需交预付款购买钢材的事实，多次收取冯某的钢材预付款后仅给冯某部分钢材，陈东将其余款项用于建厂房、还高利贷等方面，共骗取冯某人民币677万元。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）对账单和借条，证实2011年10月27日结数后双方确认陈东尚欠冯某600万元，对账后陈东于当日写了一张借到冯某600万元的借条。 （2）收条，证实陈东于2011年11月15日收到冯某钢材款100万元，以合浦中站工厂约500吨钢材为抵押物。 （3）银行凭证，证实2011年11月15日，冯某转100万元到陈东尾号为0228的建设银行账户。 （4）证人容某2的证言，证实陈东将从南宁拉回的部分钢以低于进货价200至300元每吨转卖给冯某，以套取现金使用，陈东以对吴某1相同的方式骗取冯某的信任，让冯某先付款给陈东，陈东叫冯某去看钢材，承诺待拉齐钢材再将钢材交给冯某，但实际未能依约将钢材交付给冯某。 （5）被害人冯某的陈述和辨认笔录，证实其通过吴某1介绍认识陈东。陈东说他和厂家订了一万多吨的钢材，他的厂只需要3千吨左右，他可以每吨比市场价少100元左右的价格将钢材卖给其，陈东还带其到合浦中站啤酒厂对面的厂房看过钢材。其是从2011年8月开始跟陈东做钢材生意，每次陈东都要求其预付钢材款，开始陈东都有钢材给其，但后来陈东每次收到钢材预付款后都没有拉够钢材给其，每次差50万左右，有时收到钢材预付款后没有给钢材。其到同年9月底查账时才发现陈东多收其600万元左右的钢材预付款而没有把钢材给其。10月27日，其和陈东根据出货单核数，确认陈东尚欠其共600.8万元，其中含有50万元的利息，经双方协商尾数不要，陈东就写了一张借其600万元的借条给其。事后其追陈东要钢材，陈东一直没有给。11月15日，陈东说钢材已经拉回来了，带其到合浦中站啤酒厂对面的厂房看，厂里有几百吨的钢材，陈东叫其汇100万元给他，以厂里500吨钢材作为抵押，其当天在建行汇了100万元给陈东，陈东写了收条给其，注明以厂里500吨钢材作为抵押。陈东叫其等几天，等货源充足再发货，其催陈东发货，他一直找借口推托。约过了10天，其去中站的厂房看，发现放在工地上的钢材不见了，这次其没收到陈东的钢材。2011年10月27日之后，陈东欠其127万元的钢材没有给，其和陈东对数确认陈东还欠27万元的钢材款。从2011年12月开始，其打电话催陈东还钱，但他一直没有还钱，并且不断地换手机号码。陈东叫其预付钢材款时，并没有说明将资金投入工厂使用。 （6）被告人陈东在侦查阶段供述，其经吴某1介绍认识冯某。2011年，其在合浦中站建厂时拉钢材到工地，一部分用于工地建设，一部分以低于市场价100多元的价格转卖给冯某，开始冯某汇钱给其，其都让她到工地拉钢材。取得冯某信任后，其为了套取现金周转，就多次让冯某先支付钢材预付款给其，其每次都没有给足够数量的钢材让冯某拉，刻意每次都少给她50万元左右的钢材，从中骗取部分资金。因当时其资金困难，冯某汇给其钢材预付款后，其钱用于工地建设，还许某1等人，还高利贷及生活开销等方面。冯某汇钱给其后一直催其要钢材，后其资金跟不上，拆东墙补西墙，没有钢材给她，也没有钱还给她。2011年10月27日，其与冯某根据单据对账，确认其欠冯某钢材预付款共600.8万元，其中有50万元是利息，经双方协商去掉零头，其写了一张600万元的借条给冯某。2011年11月15日，其以合浦中站工厂约500吨钢材作为抵押收取冯某100万元钢材款后没有拉钢材给她。10月27日之后其欠冯某127万元的钢材预付款。其拉钢材回来亏本卖就是变相融资套取现金用于投资工厂，好过借高利贷。其没有向冯某、吴某1等人说明其购买土地及建厂的资金情况，其隐瞒自己资金开支困难的情况，都是以拉钢材名义骗她们的钱融资，其资金出现困难，只能骗她们的钱投入工厂周转。其骗了冯某、吴某1等人的钱，又借有其他人的钱，人多追债，为了避开他们不断地更换手机号码，并外逃避债。 4、2011年11月，被告人陈东虚构其有宇恒合浦双轴防盗报警锁厂的水电、门窗、地板砖等装修项目给被害人艾某、葛某1承建，等装修图纸出来再签订正式合同的事实，让艾某、葛某1交项目定金人民币20万元，骗取艾某、葛某1人民币20万元。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）收条，证实陈东于2011年11月11日收到黄某3交来装修宇恒合浦双轴防盗报警锁厂项目定金20万元，约定装修项目包括水电、门窗、绿化、地板砖等，待装修图纸在下周星期三出来再签订正式合同。 （2）证人黄某3的证言和辨认笔录，证实2011年11月初，经其同学温才贵介绍，其和艾某、葛某1到陈东的宇恒公司跟陈东商谈承包陈东的合浦工业园一装修工程项目事宜，陈东说他是宇恒公司的董事长，艾某提出想承包该工程，先付20万元的定金，几天后陈东同意艾某的建议，但要求交现金。同月11日，艾某和葛某1去银行取20万元现金，拿到宇恒公司的办公室交给陈东，当时其和温才贵也在场。写收条时艾某叫陈东写收到黄某3交来的装修定金。艾某和葛某1交钱后多次去找陈东追问合同的事，陈东就以工程图纸预算没搞好，合同还在珠海张老板那里等各种借口推托。同月29日之后就一直很难见到陈东，平时只通过电话或信息联系，陈东一直不断地更换手机号码，2014年已联系不上他。 （3）被害人艾某陈述，2011年10月，黄某3找到其和葛某1，说他朋友陈东在合浦工业园有个装修工程项目，经实地看过后其和葛某1都表示有兴趣做，经黄某3协商，陈东同意合同保证金为20万元。黄某3说他看过工程的相关资料，因一直都是黄某3跟陈东接触，陈东和其、葛某1没有接触，其和葛某1就相信黄某3了。2011年11月11日，其和葛某1各取了10万元现金，跟黄某3一起去陈东的公司，黄某3跟陈东到财务室交20万元，陈东写了收条给黄某3，答应15天内签订合同。到了约定时间，其和葛某1看没动静就催黄某3，黄某3就打电话问陈东，结果一拖就是两年。该工程据说是防盗锁锁厂的配套工程，包括厂房装修，水电安装、绿化等。 （4）被害人葛某1陈述，2011年11月，黄某3说介绍合浦工业园一个装修工程项目给其做，但需要交工程保证金20万元给陈东的公司。其和艾某在陈东的办公室外面每人给了10万元现金给黄某3，进陈东的办公室后，看见黄某3把钱给了陈东，当时其和艾某、黄某3、陈东等人在场，陈东写收据给黄某3。其交了保证金两个月后，去到工地找不到陈东和陈东公司的人，大门都被封了。后来其才知道合浦工业园的装修工程项目不是陈东的。 （5）被告人陈东在侦查阶段供述，其以工程装修项目为名诈骗黄某320万元，黄某3当时和三四个人（是否是艾某、葛某1没有印象）一起来找其谈该工程，其主要是和黄某3谈的，其说先收定金，等搞好图纸后才给他做该项目。后其没有给黄某3做该项目，没有还过钱给黄某3。人多追债，其为了避开他们就不断地更换手机号码。 5、2011年7月，被告人陈东到北海市海城区和安商都一楼被害人陈某1经营的北海市酷喾数码专营店购买了约20万元的苹果牌手机和笔记本电脑，取得陈某1的信任。同年12月5日至10日期间，陈东隐瞒其没有实际支付能力的事实，让陈某1帮送手机、电脑给客户或叫钟某1、邹某2到陈某1店里取手机、电脑送给客户，以赊账的方式从陈某1处获取价值共人民币70761元的苹果牌手机、笔记本电脑等电子产品和耳机、键盘贴等电子配件，后陈东更改联系方式逃避付款。陈某1于2013年11月19日报案后，陈东在次日退还陈某1人民币2万元，现尚骗取陈某1人民币50761元。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）相关票据（分别经钟某1、邹某1等人签字确认），证实钟某1、邹某1等人从陈某1处签收到价格共为4985元的魔声顶级耳机、键盘贴等电子配件。 （2）受案登记表及收条，证实陈某1于2013年11月19日向公安机关报案，于次日收到钟某1退还的2万元。 （3）证人邹某1的证言，证实其以前帮陈某1卖手机，辞职后于2011年12月到陈某1的手机店取过苹果手机等物品，陈东说他在外地，叫其去取手机等物品帮送给客人。陈东先赊账，他打电话与陈某1联系好。其取物品后每次都签有“灵”字，代表是其签领的，签“灵”、“钟”字是其和钟某1一起签领的。经其确认，其陈某1处共签领48484元的手机等产品。 （4）证人钟某1的证言，证实2011年12月，陈东叫其到陈某1的苹果专卖店拿过三次手机和电脑等物品，每次开好单，其签名字后取走，大概有3万元左右。其取走物品后陈东没有结账。2013年11月20日下午，其拿2万元还给陈某1。 （5）吴某2、李某1等证人的证言，证实陈东送过苹果4S手机给他们。 （6）被害人陈某1的陈述和辨认笔录，证实2011年7月左右，陈东到其经营的北海市酷喾数码专营店买手机和笔记本电脑时其和陈东认识。当时陈东很大方，在两个月左右时间里买了大约20万元的手机和笔记本电脑，所以其相信陈东。同年12月5日，陈东打电话给其说他在出差，想买手机，叫其拿一台苹果4S手机、一台苹果笔记本电脑、一台苹果平板电脑及配件交给他司机钟某1和邹某2，钱等陈东回来再给其，当天是分两次过来拿的，其就把东西分别交给钟某1和邹某2。12月6日，陈东又打电话说想买一台笔记本电脑，让其拿给钟某1，钱等他回来再给，那天是钟某1和邹某2一起过来取货。12月9日，陈东又打电话要了三台苹果4S手机和魔声耳机，他叫邹某2取货，钱也是说等他回来再给。12月10日，陈东又打电话要了5台苹果4S手机，其中2台是钟某1签字拿走的，另外3台是其帮他送到海尚巴黎酒店给客户，承诺货款等他回来再给。12月10日以后其就开始打电话问陈东拿钱，但陈东每次都没有给钱，电话每天都接，就是人不过来，也不汇钱给其。一直到2012年6月左右，陈东的电话就打不通了。后来其向公安机关报警，次日，陈东叫钟某1拿2万元还给其，叫其撤案，把剩余的钱还给其。 （7）被告人陈东在侦查阶段供述，其认识陈某1时曾跟她买过十几万元的手机和电脑，都是付现金的，她比较信任其。到了2011年12月，其都是直接打电话给陈某1说送苹果电脑或手机等给客户，都是通过钟某1去取或叫陈某1直接送到客户那，其跟陈某1说好后面再和她结数。其在陈某1那赊账拿的货物都是有单据的，谁去取谁签字。陈某1催其结过账，但其自己本来就没有钱，她打电话给其时其都是说在外地，没办法给她钱。当时其资金紧张，没有钱买得起了，但其还是赊陈某1的手机和电脑等物品送给别人来方便其做其他生意。2012年时其手机不敢开机，陈某1就联系不上其了。2013年11月20日，其叫钟某1还陈某12万元。 （8）北价认字（2015）307号估价结论书及鉴定意见通知书，证实上述苹果牌手机、笔记本电脑、IPad2、无线鼠标等电子产品共价值人民币65776元，公安机关已将上述估价意见告知陈东和陈某1。 6、2012年3月至4月，被告人陈东虚构宇恒公司的银行账户有大量投资款汇入，该公司要在合浦县环城中站寮屋村建设宇恒锁业培训基地的事实，骗取被害人吴某2的信任。后陈东作为宇恒公司的法定代表人与吴某2、傅某挂靠的建筑公司签订建设工程施工合同和补充协议书等，约定由建筑公司装修上述培训基地，骗取被害人吴某2、黄某1、韦某等人的合同履约金人民币172万元，被害人傅某的合同履约金人民币50万元。后陈东没有将上述培训基地给吴某2、傅某等人装修。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）建设工程施工合同、装饰工程施工合同及补充协议书，证实陈东作为宇恒公司的法定代表人与建筑公司于2012年3月30日签订，由建筑公司承包位于合浦县的宇恒锁业培训基地工程，开工日期为2012年4月18日，合同价款为2000万元。合同生效后，宇恒公司用本项目土地和地上建筑物及宇恒公司名下物业产权优先对履约保证金、工程款、违约金向建筑公司作抵押担保，建筑公司向宇恒公司交纳250万元合同履约金。 （2）收据，证实陈东收到傅某交来工程保证金50万元。 （3）借条，证实陈东于2012年4月16日收到黄某1的现金220万元，陈东对该借条予以确认。 （4）银行凭证，证实2012年3月31日，从韦某尾号为4112的农业银行账户转账30万元到叶某尾号为4915的银行账户；2012年3月4日，从韦某尾号为0912的农业银行账户转账12万元到吴某2尾号为5211的银行账户。 （5）宇恒公司尾号为1622的农业银行账户的流水账单，证实该账户于2012年3月31日11点51分转入300万元，当天12点8分该款被转走；同年4月12日11点43分转入2300万元，当天11点50分该款被转走，当天16点28分至17点8分期间先后有6笔共计2400万元转入该账户，当日17点14分该款被转走。 （6）证人叶某出具的书面陈述材料，证实2012年2月，其舅舅吴某2说准备和朋友合伙承包陈东公司合浦工厂的工程。3月31日，吴某2打电话给其说工程合同已签了，要借200万元作为合同履约保证的借款，因吴某2没有北海账户，转取款都要手续费，所叫其给一个农行账户让他的一个合作伙伴韦某在外地转30万元过来，再取现金出来给他借给陈东。韦某转账30万元到其账户后其就将该款取出来交给吴某2给陈东。 （7）证人容某2的证言，证实陈东以给别人工程做要交保证金等为名骗别人借钱给他。张某3和陈东在北海没有其他项目合作，但张某3配合陈东汇钱到陈东的账户，陈东想借钱就拿流水账单出来骗大家。每次都是陈东带出借人去银行打印银行账户的查询余额单，复印出很多份提供给出借人，并说张某3过来投资，所以大家一开始都相信了。陈东的公司、个人账户都没有钱，陈东还借了很多高利贷，都是今日骗别人借钱，明日又没有了，谁追得紧就先还一点，都是这样拆东墙补西墙。陈东经常更换手机号码，没有人找得到他。 （8）证人张某3的证言，证实2012年4月左右，其帮陈东做过两次银行承兑汇票，第一次是6000万元，第二次是3500万元，两次都是通过陈东的宇恒公司的农业银行账户走账。陈东为了显示银行账户余额有钱、有资金流动、增加银行信誉度才要银行承兑汇票。其汇款前先拿着陈东的身份证和银行卡，钱汇进银行账户后谁都动不了，现场查询开出票就将款项转走。每次其和陈东办理银行承兑汇票时陈东都带了很多人，陈东从来不介绍这些人给其认识，事后其知道有一个人姓吴。陈东没有叫其在北海投资做项目，在北海除了和陈东做银行承兑汇票外，没有其他项目合作。 （9）被害人吴某2的陈述、辨认笔录及其提供的宇恒公司的企业法人营业执照等材料，证实2011年11月，其经人介绍认识陈东，陈东说他是宇恒公司的法定代表人，将宇恒公司的企业法人营业执照资料提供给其。2012年3月20日左右，陈东跟其说北海市铁山港区双轴防盗报警锁项目的投资商张某3到北海，并将其介绍给张某3认识。张某3过来后陈东说给其合浦中站的一个厂的土建和装修工程做，需要其交250万元的工程押金。其就跟其的合伙人傅某、韦某、黄某1、黄某6说要交押金，叫合伙人逐步汇钱进其银行卡。同月30日，其和傅某跟陈东签订了工程施工合同，发包人是宇恒公司，并约定开工日期是2012年4月18日，工程量是2000万元。签完合同后陈东说必须当日给工程押金，后傅某给了50万元现金给陈东，当时张某3也在场。同年3月至4月16日期间，其逐步以支付现金的方式给了陈东200万元工程押金，该200万元中韦某转账给其42万元，有部分是黄某1和黄某6的钱，其余的是其的钱。陈东就押金写了两张借条，一张是和傅某写的50万元，一张是写借黄某1220万元，本金是200万元，定于2012年12月30日还清。因为其和韦某、黄某1、黄某6是一起的，所以借条只写借黄某1的钱。期间其一方交了100万元左右的工程押金时，陈东为了让其一方相信，让其一方交够剩下的押金，并于3月31日带其一方一起去四川路的农业银行查账，并打了一张宇恒公司的查询账户明细账单，账户有余额300万元，当时陈东说这笔钱是张某3打进来的投资款。4月12日上午，陈东又带其和傅某、张某5一起到农业银行查询宇恒公司账户的余额是2300万余元，陈东说投资款到了，打印出凭证给其看，并说现在还陆续汇钱进来，到了当天下午，陈东又带其几人去农业银行查，宇恒公司账户余额显示有24013499.16元，其一方就更加相信陈东，于4月16日汇够工程押金给陈东。陈东骗钱后一直说投资商的投资款不够五千万元，要等够五千万元才能开工。陈东没有交该工程给其一方做，到了2014年5月，其和陈东通过一次电话后就联系不上陈东了，当时陈东说在珠海做生意。陈东提供了十几个手机号码给其，他经常使用几天就停机了。 （10）被害人黄某1陈述，其不认识陈东，但其姐夫的大哥吴某2对其说陈东有大工程做，叫其借钱给他跟陈东做工程。2012年4月16日，其出资32万元，陈东写了一张200万元的借条，借条上大部分是吴某2和其他人的钱，其的钱经吴某2交给陈东。 （11）被害人傅某的陈述、辨认笔录和其提供的宇恒公司的企业法人营业执照，陈东购买涉案土地和厂房的厂房转让合同、收条等材料，证实其于2012年2月底经人介绍认识陈东，陈东说他是宇恒公司的法定代表人，他公司在合浦县向曹某3买厂房。2012年3月，陈东找到其和吴某2，说投资方代表中旬就来北海汇集投资款到宇恒公司开工建设，让其和吴某2做他的宇恒锁业培训基地的工程，但要交250万元的履约金。其和吴某2商量后决定交250万元履约金做该工程，其交50万元，其余200万元由吴某2负责。3月下旬，陈东介绍投资方代表张某3给其和吴某2认识，陈东他们说想在3月底将第一笔2.5亿投资款转入陈东公司，待项目开工建设后启用，但需陈东支付相关手续费用，陈东不断说工程没问题，等签了合同后带其和吴某2到银行看张某3把投资款汇到宇恒公司的账户，其和吴某2看到钱到了再交合同履约金。3月30日，其和吴某2合伙挂靠建筑公司与宇恒公司签订了施工合同，同时先给了陈东20万元现金。次日陈东带其和吴某2到北海市四川路农业银行查询宇恒公司20×××22账户的账单，里面发生额是300万元，陈东当场把原件交给吴某2，吴某2复印了这张查询单给其，陈东说一天只能转几百万元，钱会不断转过来，让其和吴某2按合同签订好的日期开工就可以了，其和吴某2就相信了陈东，就把提前准备好的现金交给陈东和张某3，陈东回公司后写一张50万元的收据给其。4月12日上午，陈东、张某3带其、吴某2、张某5等人一起到农行四川路营业部查询账户余额2300万元的单据，下午又带其几人去查询账户余额2400多万元的单据，并说第一笔投资款很快到齐就可以启用。之后陈东说张某3已把投资款转入他公司，但要陈东付清相关手续费后才可以启用，但他拿不出钱办理，让其帮想办法再向他人借钱支持他。结果钱借给陈东后陈东说张某3怕他用投资款来还债和其他各种理由，不同意陈东启用投资款，把投资款又全部转回给张某3，因此陈东未能按期归还借款，也导致工程不能开工，其让陈东还钱，陈东说张某3很快又会转钱过来，以便工程得以开工。其一方打电话约陈东见面谈，陈东总是找各种借口推托。其一方在追陈东还钱的过程中，发现陈东用跟其一方签订的同一个工程与多家建筑公司和施工队签约，骗取押金。后其一方让陈东还工程款及借款，但他天天都让其一方等，不肯见面，打电话要么不接，要么直接关机、换号。 （12）被害人韦某陈述，2012年2月，其通过朋友介绍认识宇恒公司的总经理陈东，陈东带其和吴某2去看他在合浦县的厂房的工地，并给其和吴某2看图纸和合同等材料，陈东说合浦厂房的工程可以给其和吴某2做，但要求其和吴某2必须交250万元的保证金，其和吴某2经商量觉得该工程可以做，由吴某2与陈东办理签订合同的相关事宜。其于2012年3月4日在农业银行转了12万元给吴某2，于3月31日在农业银行转了30万元给叶煜江，由叶煜江一起转给吴某2。之后吴某2就去找陈东签订合同，由他汇钱给陈东。后其一方汇钱给陈东都2年了还迟迟不得开工，陈东一直推托说手续没有办完，不能开工。其一方就一起去追陈东要钱，后陈东通过吴某2陆陆续续退还28万元给其，还有14万元没有还给其。 （13）被告人陈东在侦查阶段供述，2011年5月左右，其打算做锁厂，以980万元向曹某3购买位于合浦中站的土地，合同约定分期付款，如果在2011年年底没有支付完钱，曹某3就将土地收回，事后其融资没有办好，未能买成这块地。建设工程施工合同是其签的，傅某他们挂靠别的公司给其做工程，约定2012年4月18日开工，定金200万元，后来其和傅某、吴某2签订了一份补充协议书，但辩解定金200万元没有给。50万元是在其签合同之前向傅某借的。2012年3月至6月，有300万元、2300万元、2400万元分别存入宇恒公司的账号20×××22的农业银行账户，这些钱是张某3叫人存到宇恒公司账户后做成汇票，其不得使用这些钱。 7、2012年4月5日，被告人陈东隐瞒其没有还款能力的事实，虚构其有合浦县环城中站寮屋村的土地和房产的产权，并将虚假的合浦中站北海市宇恒双轴锁业培训基地工程项目承诺给兴地公司施工，向兴地公司借款人民币60万元。后陈东不断更改联系方式逃避还款，骗取兴地公司人民币60万元。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）借款合同，证实陈东以宇恒公司法定代表人的名义和龙某2代表兴地公司于2012年4月5日签订，兴地公司贷给宇恒公司63万元，宇恒公司用于2011年5月25日以980万元向曹锡显购买并续建的位于合浦县廉州镇中站新辽村的房产和土地一宗，已办房屋所有权证及在建中尚未办理房屋所有权证部分的产权向兴地公司作借款抵押，并承诺将其所属的北海市宇恒双轴锁业培训基地工程项目交由兴地公司施工。 （2）银行凭证，证实2012年4月5日，兴地公司尾号为9568的银行账户转账60万元到宇恒公司尾号为5127的银行账户。 （3）借条，证实陈东以宇恒公司法定代表人的名义于2012年4月5日借到兴地公司现金63万元，约定于2012年5月5日一次性还清。 （4）证人吴某2的证言，证实2012年4月3日，陈东跟其说投资商那边要交多100万元，5000万元的工程投资款才会到位。当时其没有钱，就介绍兴地公司的龙某3给陈东认识，陈东当时拿着合浦那块地的厂房转让合同过去。4月5日，陈东去和龙老板签借款合同，借60万元，有3万元利息，陈东承诺给龙老板工程土建。 （5）被害人龙某1的陈述及其提供的陈东购买涉案土地和厂房的厂房转让合同，证实其是兴地公司的总经理助理，兴地公司法人代表是其父亲龙某3。2012年3月初经朋友介绍，陈东和吴某2一起来兴地公司，吴某2说陈东是宇恒公司老板，让其公司承包合浦中站的宇恒公司厂区建设，当时还给其厂区建设的效果图。三天后，陈东和吴某2又一起过来，说厂区的土地购置出现200多万元资金的缺口，需要借60万元作为资金周转，并承诺以这个厂房的后续建设由其公司承建作为条件。当时其一方去中站的厂区实地看过，并拍了相片，之前的施工队已经撤走，据陈东说是和施工队因施工计量的问题产生矛盾，所以就结算退场了。陈东还说一个月内把土地产权转到他的宇恒公司的名下，其一方就相信了。2012年4月5日，陈东和吴某2到其公司办借款手续，陈东以宇恒公司法人的名义向其公司借款，签了一份借款合同，写了一张借条，合同上注明宇恒公司借用63万元作为资金周转，借用时间是一个月，其中3万元是给其公司的手续费，后其公司就汇了60万元到宇恒公司的账户。对方还承诺北海市宇恒双轴锁业培训基地工程项目的后续建设由其公司承建。当时陈东提供厂房转让合同、他公司的营业执照等给其一方。后陈东没有给其公司工程承建，事后其发现合浦中站工地已不属于陈东了。陈东没有按时还钱给兴地公司，每个月都催陈东，但陈东经常换号码，平时找不到陈东，过后陈东回电话都是说十天半个月支付给其公司，但至今没有还过钱。 （6）被告人陈东在侦查阶段供述，2011年12月底，其资金接不上，没有钱支付合浦中站工地就停工了。2012年4月左右，其没有钱，也借不到钱，后经吴某2介绍其以承诺将工地给兴地公司龙老板装修为名诈骗他60万元，当时其与龙老板签了一份借款合同，并写了一张借条，借款金额63万元中有3万元是利息，提供了厂房转让合同和营业执照给龙老板。龙老板通过银行转账给其钱，其将钱给刘某2支付工资。其当时知道厂房不是其的，合浦中站没有工程做，后龙老板查了那块地发生变化便向其追债，其没有还钱给他，并为了避债不断更换手机号码。 8、2013年9月至10月，被告人陈东以豪丰公司要陈东交保证金才同意借款给宇恒公司收购东宝公司名下的东宝大厦为由，虚构宇恒公司有价值人民币460万元的生产设备、陈东有二套别墅和价值人民币1000万元的合浦县锁厂等资产的事实，向被害人刘某1借款人民币150万元，承诺事后还款人民币300万元。后陈东没有收购上述商城，并更改联系方式逃避还款，骗取刘某1人民币150万元。 该起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）借款协议，证实刘某1、李某4和陈东、曹某2于2013年9月29日签订，借给陈东、曹某2300万元急用，约定于2013年10月20日前归还全部借款和利息，若因特殊原因，可延迟10日还款。陈东、曹某2提供的财产证明和其他资料，保证不弄虚作假。 （2）建设银行活期存款明细对账单及陈东尾号为0228的建设银行账户的流水账单，证实2013年9月27日，刘某1一方尾号为5029的建设银行账户转50万元到曹某2尾号为6842的建设银行账户，同日曹某2将499950元转到陈东尾号为0228的建设银行账户；同月30日，刘某1尾号为4577的银行账户转50万元到陈东尾号为0228的建设银行账户；同年10月6日，刘某1一方尾号为5029的建设银行账户转50万元到曹某2尾号为6842的建设银行账户。 （3）借据、借条，证实陈东、曹某2于2013年9月27日、30日分别借到刘某1、周某1100万元用于业务周转急用，保证于2013年10月20日前全额归还；陈东、曹某2于2013年10月6日借到刘某1、周某1100万元作公司运转项目使用。 （4）财产证明，证实陈东于2013年9月26日给刘某1等人出具，将下列财产作为信用借款担保：其宇恒公司自有价值460万元的生产设备一套；其自有二套别墅，每套面积1200平方米；其自有价值1000万元的合浦县锁厂；珠海市张某3欠款900万元（债权）等。 （5）东宝公司出具的回复，证实截止2015年12月9日，江门市“东宝大厦”是权属该公司的物业，该公司并未与陈东或宇恒公司就该物业的买卖达成过任何协议。 （6）证人李某4出具的证明材料，证实2013年9月24日左右，其和刘某1到成都见陈东和曹某2，曹某2说陈东在北海市很有实力，宇恒公司注册资本有6000多万元，项目多，目前摊子铺得很大，介绍陈东收购东宝公司房产作为陈东在北海市年产1000万只LED低碳节能灯灯具厂的市场销售配套工程，四川的公司愿意出资2.7亿元帮陈东收购这项目，该公司多次到江门东宝实地考查，请行家写了风险评估报告，认为物有所值，双方拟定借款合同，陈东还专门带谢律师过来把关，对方要求汇450万元保证金，陈东已让人汇了300万元，还差150万元，该项目转手就可以赚1个多亿，只有10多天周转，陈东愿意回报150万元利润。陈东将大堆资料给刘某1，并提供一个财产清单。次日其和曹某2、陈东、谢律师一起去豪丰公司，见到自称是刘某3的负责人。回到宾馆后双方商讨借款事项，签订借款合同后，他们要求将借款汇到陈东的银行账户，刘某1不同意，曹某2就到附近建设银行办了一张银行卡，刘某1让他妻子周某1汇款到曹某2该银行卡上。刘某1在江门的一间建行汇第二笔钱给曹某2他们时，其看到陈东没有足额汇款给成都方，扣了20万元。 （7）证人曹某2的证言和其出具的情况说明，证实其于2012年通过张某3认识陈东，张某3没有融资给陈东办理项目，只是帮办理银行承兑汇票。2013年8月底，陈东对其说四川成都发改委唐主任介绍豪丰公司借给他两个亿帮他购买江门市东宝大厦物业，已去成都公司沟通过两次。9月下旬，陈东说成都公司已同意借钱，叫其一起去成都签合同。到了成都后陈东和谢律师跟成都公司的刘某3签订了一个融资借款合同，说要交保证金345万元，陈东给其看了合同，要其帮他借150万元，要其找其朋友刘某1借钱。刘某1到成都和陈东见面后，陈东马上提出向刘某1借150万元，20天时间保证完成交易，做成了给刘某1300万元。陈东向刘某1借钱时，为了看陈东有没有还款能力，刘某1叫陈东写了一份财产证明给他，当时其和陈东、刘某1及刘某1的一个朋友在场，陈东当场就写了一份财产证明，上面罗列了陈东有何资产，陈东当着其几人的面直接写，其不知道陈东有何资产。当时刘某1一定要把钱先转到其账户上，由其再转给陈东，其在成都临时开了一张建设银行卡，账号：62×××42，刘某1把50万元转到其建行账户，陈东让其写了一张100万元的借条给刘某1。十一期间，刘某1还是把50万元先汇到其建设银行卡上，还是让其写一张100万元的借条给刘某1，一起写成借款人，陈东马上把钱转走，还有50万元是刘某1直接汇给陈东。刘某1分两次分别汇的50万元，其都在同一天全部转给陈东。陈东和东宝公司没有签订合同，陈东没有收购东宝物业商业城。最后成都公司没有下文，陈东的江门项目也没有办成。陈东一直没有还钱给刘某1。 （8）证人张某3的证言，证实其介绍深圳一个姓房的人带陈东去联系过东宝公司，陈东没有钱，不可能收购东宝物业商业城。东宝公司没有和陈东签订任何合同和意向书。事后其知道陈东以江门东宝物业商业城诈骗刘某1150万元。 （9）被害人刘某1的陈述和其出具的立案查侦请求，证实2013年9月中旬，曹某2说他和一个朋友陈东一起做收购广东江门东宝烂尾商场的项目，已经叫专家评估物有所值，成都的公司愿意出两亿帮陈东收购，急需300万元保证金，现在还差150万元，叫其一起参与，做成以后可以赚一个亿。9月25日，其和李某4一起到成都商谈，次日曹某2、陈东带李某4去成都的投资公司，和一个刘某3见了面。回到宾馆后，曹某2、陈东拿出陈东开办LED灯具厂执照等资料给其看，曹某2说陈东在北海的厂房值几千万，合浦有几套几百万的房子，目前办厂只欠了100多万元的外债，其要陈东写了张财产证明。曹某2让其借150万元给陈东应急，最多借20天，答应给其150万元作为回报。其受高额回报的诱惑，同意借钱给陈东和曹某2，9月26日20时，其和李某4与曹某2和陈东草签了一份借款协议，曹某2和陈东均在协议上签名。其相信曹某2才肯借钱，其要求转钱到曹某2的银行卡。9月27日，曹某2在成都一建设银行办理一张尾号为6842银行卡，其让其妻子周某1汇50万元到该卡内；9月30日，其用其手机绑定的建行卡将50万元转到陈东的尾号为0228的建行卡上，李某4陪陈东到江门市建设银行象山支行往成都转账，后李某4跟其说陈东只转了30万元出去，有一部分钱陈东转到曹某2的账户；10月6日，其让周某1在郴州将50万元转入曹某2尾号为6842的建行账户。因为其事成之后收300万元，陈东和曹某2分别于9月27日、30日，10月6日写了三张借条给其，每张上面的金额是100万元，都是陈东和曹某2一起签字的，借条上写借了其和周某1的钱。陈东和曹某2没有归还150万元给其，后来一直没有消息，陈东也一直在换手机号，一直未能联系上他。后来其才打听到根本没有陈东交保证金这回事。曹某2跟其介绍陈东是宇恒公司的董事长，该公司注册资本6000万元，项目非常多，摊子铺得比较大，陈东要收购江门东宝物业烂尾楼资金周转不灵，找其投资。 （10）被告人陈东在侦查阶段供述，曹某2介绍其收购东宝公司名下的商场，其和东宝公司的人聊过几次，有过意向，但没有签订任何意向书和合同。曹某2提出向刘某1借钱，其和曹某2跟刘某1说向他借150万元用于交保证金给豪丰公司，然后豪丰公司借2.5亿元给宇恒公司收购东宝公司名下的商场，借钱时其承诺还300万元给刘某1。当时刘某1说其要出具一份财产证明才肯借钱，其便写了一份虚假财产的证明给刘某1。经其确认，2013年9月27日，刘某1汇50万元到曹某2账户，其和曹某2作为共同借款人签字，写有一张借据给刘某1，在29日还补签了一份借款协议，30日刘某1汇50万元到其账户，其写了一张借据给刘某1，注明用于业务急用，曹某2也在借据上签字。10月6日，刘某1汇了50万元到曹某2账户，其写借条给刘某1。每次借款50万元，其就写100万元的借据给刘某1。后来其没有做成收购东宝公司名下的商场的项目。 9、2014年7月至9月，被告人陈东伙同陈某6（另案处理）虚构海澳公司已经取得珠海市“海澳大厦”（实际名称为三海大厦）的产权，海澳公司同意将“海澳大厦”的外墙涂料装饰，铝合金门窗等安装工程发包给被害人黄某2承建的事实，陈某6代表海澳公司与黄某2挂靠的八建公司签订广东省建设工程标准施工合同及补充协议，骗取黄某2合同履约金人民币87.7万元。 10、2014年8月，被告人陈东伙同陈某6（另案处理）虚构海澳公司已经收购珠海市三海大厦，海澳公司同意将三海大厦的一个主体楼（7层-38层）的外墙涂料、塑钢门窗等工程发包给被害人敬某、施某1承建的事实，陈某6代表海澳公司与敬某代表巨金公司签订建筑工程施工承包合同意向书及补充协议书，骗取敬某、施某1、陈某2履约保证金人民币130万元。 该两起犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）广东省建设工程标准施工合同、补充协议等，证实陈某6以发包人海澳公司法定代表人的名义于2014年7月16日与承包人八建公司法定代表人许某2签订合同，约定由八建公司按海澳公司提供的图纸承揽珠海市情侣中路海澳大厦（原名：三海楼）约14万平方米的装饰工程，包括外墙涂料装饰，铝合金门窗等安装工程，同月30日前开工。海澳公司承诺项目各手续合法、齐备。合同履约金为1200万元，签订施工合同当天八建公司向海澳公司账户转入50万元合同履约金，八建公司在10个工作日内向海澳公司账户转入1150万元。自八建公司转入1200万元履约金之日起，五个月内退还600万元，六个月内退还400万元，七个月内退还200万元。海澳公司以本项目的所有资产抵押给八建公司。 （2）建筑工程施工承包合同意向书、补充协议书和保证金返还承诺书，证实陈某6以发包方海澳公司法定代表人的名义和敬某以承包方巨金公司法定代表人的名义于2014年8月14日签订意向书，约定由巨金公司包工包料承包珠海市与华海路交叉路口的三海大厦二次装修项目工程，包括三海大厦三个主体楼的其中一个主体楼（7层-38层）的外墙涂料、塑钢门窗等工程。意向书签字盖章当日，巨金公司向海澳公司支付30万元履约保证金，其余270万元分两次支付给海澳公司，第一次在2014年8月22日巨金公司支付100万元给海澳公司，第二次在海澳公司完成装饰工程图纸，双方签订正式施工合同3天内巨金公司支付170万元。海澳公司承诺正式施工承包合同在2014年11月15日内签订。海澳公司在收到保证金之日起3个月内一次性返还到巨金公司账户。陈东作为海澳公司的代表人在补充协议书上签字。 （3）银行凭证，证实黄某2于2014年7月20日从其尾号为0356的工商银行账户转5万元到陈某6的尾号为9512的工商银行账户；2014年7月22日至9月20日期间多次从其尾号为0356的工商银行账户转共85.9万元到陈某6尾号2625的工商银行账户。 （4）陈某6尾号为2625的工商银行账户的开户资料及流水账单，证实陈某6的该账户于2014年8月14日、23日分别转3万元、2千到黄某2的尾号为0356的工商银行账户；于同月14日收到陈某2的尾号为6508的工商银行账户转来的两笔款共计30万元；于同月22日收到从施某1的尾号为0272的工商银行账户转来的两笔款共计100万元。 （5）收款收据，证实2014年8月14日、22日，海澳公司先后收到巨金公司承包合同意向书订金30万元和100万元，收据上核准一栏有陈东的签名。 （6）企业法人营业执照，证实海澳公司于2014年6月25日成立，法定代表人是陈某6。 （7）黄某2出具的承诺书，证实黄某2于2014年7月承接海澳大厦（原名：三海楼）工程项目，所需保证金、履约金等一切费用由黄某2自行按八建公司与海澳公司签订的广东省建设工程标准施工合同和补充协议约定支付，在履行合同和补充协议过程中所发生的债权债务、法律责任等全部由黄某2承担，与八建公司无关。 （8）八建公司珠海分公司出具的证明，证实2014年7月16日，黄某2向该公司提供承接海澳大厦（原名三海楼）工程项目承诺书，该公司将该工程施工合同寄回总公司盖章及签章，因没有按补充协议的约定给发包方支付合同履约保证金，该合同没有正式生效，有关海澳大厦（原名三海楼）工程项目的其他事项属黄某2个人行为。 （9）海澳公司出具的终止函，证实该公司和八建公司在2014年7月16日签订珠海三海大厦施工合同及补充协议，由于八建公司没有按施工合同及补充协议履行规定及条款，违反施工合同及补充协议的约定，影响该公司项目的进展，八建公司和该公司签订的施工合同及补充协议终止。 （10）珠海市不动产登记中心提供的关于协助核查三海大厦登记情况的复函、三海大厦产权登记记录汇总表、三海大厦预购登记记录汇总表等，证实三海大厦的土地权利人为珠海东北金城房产开发公司，截止2015年12月25日，三海大厦的房产无陈东、陈某6、海澳公司的预购登记记录。 （11）证人张某3的证言，证实陈东在珠海市三海大厦成立海澳公司，陈东是该公司的实际控制人，因他被网上通缉，就让他的女儿陈某6做法人代表，陈东说不放心别人，让陈某6做摆设。陈东跟几个人谈过工程合同的事，每次都是陈东谈好，陈某6才过去签字。其碰见过一次黄某2跟陈东谈装修工程的事，是陈东直接和黄某2商谈的，陈东以三海大厦的项目诈骗黄某2，又以该项目诈骗一个姓敬的女人。珠海市海澳大厦和珠海市和华海路交叉路口的三海大厦是同一栋建筑，陈东的公司叫海澳公司，他就将三海大厦的名字改为海澳大厦。海澳公司没有购买三海大厦产权及房产。陈东在珠海没有项目，他以购买珠海三海大厦项目骗了很多人的钱，现在很多人到公司追债拉横幅，陈东一点钱都没有，拿这个项目到处融资骗钱。 （12）证人梁某的证言，证实其是八建公司珠海分公司负责人，八建公司的法人代表是许某2，黄某2挂靠八建公司和海澳公司签订珠海市海澳大厦的施工合同，黄某2作为委托代表人签字，其公司帮把合同寄到总公司盖法人代表和公司印章，但其公司没有收到黄某2的合同履约金1000万元，所以其公司没有将履约金汇入海澳公司的账户，是属于意向书，该合同没有正式生效。 （13）证人戴某的证言，证实其是珠海东北金城房产开发公司的总经理助理，现在负责管理其公司开发的项目珠海市三海大厦。三海大厦的业主遍布全国各地，谁也没有三海大厦的统一产权。珠海东北金城房产开发公司及其母公司东北金城电子工贸公司均没有向外发包三海大厦的整体装修工程。其没有听说有人收购三海大厦。其不认识三海大厦16楼的陈东，2015年春节前有一群农民工到三海大厦碧海楼楼下向海澳公司追讨欠薪，其这才知道海澳公司在16楼办公。三海大厦没有其他名称，一直叫三海大厦，珠海市没有叫海澳大厦的建筑。 （14）证人曹某2的证言，证实陈东在三海大厦开设一间公司，听说是用他女儿名字作法人代表，具体是陈东操作。 （15）证人陈某4的证言，证实其是陈东的大女儿，陈某6是其妹妹。陈某6跟其说陈东叫她做海澳公司的法定代表人，陈某6没有出钱成立该公司，陈东叫陈某6去该公司上班，陈东叫陈某6做什么她就做什么，陈某6用自己的身份证开了工商银行卡，陈东经常叫陈某6用她的工商银行卡转钱给别人，陈某6不知道为什么转钱，后来陈东拿了陈某6的工商银行卡使用，陈某6不得使用她名字的工商银行卡里的钱。 （16）被害人黄某2的陈述和辨认笔录，证实2014年7月，其经朋友介绍认识陈东，陈东自称是海澳公司的董事长，公司的物业位于珠海市的三海大厦整体装修工程正对外发包，如果其有兴趣可以到珠海面谈。同月11日，其到珠海找陈东商谈装修工程的事，陈东带其到珠海市情侣中路三海大厦碧海楼16楼海澳公司所在地，海澳公司的法定代表人陈东的女儿陈某6也在场，陈东说海澳公司已经取得三海大厦的产权，现要将三海大厦的整体装修工程对外发包，工程量有14万平方米。当时其看了海澳公司的营业执照，而且是在三海大厦谈的工程，其就相信陈东，表示愿意承包该工程。同月16日，其到海澳公司与陈某6签订合同，陈东打印好合同后叫陈某6签字盖章，其是以其挂靠单位八建公司的名义与海澳公司签订装修工程合同和补充协议。按合同约定其要支付1200万元的工程定金给海澳公司，开始一个月内其陆续支付了六七十万元到陈东指定的陈某6的账户，但陈东一直未能提供装修工程的图纸给其，其对工程的真实性产生了怀疑，但还是陆续支付了部分工程定金。到9月底，其通过工商银行转账100多万元的工程定金到陈东指定的陈某6的账户。9月之后，由于陈东一直未能向其提供装修工程的图纸，其就不再支付工程定金，陈东说珠海设计院一直未能出装修图纸，三海大厦有六层是违章建筑，要补充一些相关的手续延误了。2015年春节过后，其就联系不上陈东了，电话停机，其到海澳公司查看人去楼空，找不到海澳公司的相关人员。后来其通过珠海房产局等相关单位查询发现海澳公司并未取得三海大厦的完整产权，没有向外发包装修工程的资质。三海大厦不是陈东的物业，根本不存在该项目。其一直是和陈东商谈签订合同的事，陈某6是听陈东的安排。其汇入陈某6账户的钱，大部分由陈东转走。 （17）被害人敬某的陈述和辨认笔录，证实其是巨金公司法人代表，经林国富介绍认识陈东，陈东在位于珠海市情侣中路的三海大厦16楼开设海澳公司，林国富说陈东有三海大厦工程要装修，带施某1等人与陈东见面商谈。陈东说他花了一个多亿收购了三海大厦的产权，要其一方赶紧交300万元订金，下个月让他公司的工程师搞好图纸就可以动工，他的资金已经到位，还说他有几个公司，所以让其女儿陈某6做海澳公司的法人代表。一周内施某1和陈东商谈两次后就比较相信他。2014年8月14日，其和施某1、施某3、陈某2到三海大厦陈东的办公室签订三海大厦二次装修项目工程承包合同意向书，陈东说陈某6是法人代表，让陈某6签字，签订时陈东和陈某6都在场，陈某6在旁边听，从头到尾都是陈东商谈，是陈东和其一方商谈好后让陈某6签字的，陈某6没有参与商谈合同的条件，一直都是陈东安排公司的人打印合同。签订意向书后其现场立即通过陈某2的工商银行账户，在网上银行转账30万元到陈某6的工商银行账户，陈东在确认收款后开具了30万元的收据给其，海澳公司同时承诺“三个月内签订正式施工合同并进场施工，同时一次性退还300万元到巨金公司账户作为进场施工的启动资金”。次日陈东让其赶紧交纳保证金，同月22日，经与陈东商谈他同意其一方只需先交纳100万元的保证金，余额以后再交，并签订了补充协议书，当日其通过施某1的工商银行账户分两次将100万元转到陈某6的工商银行账户，陈东在确认收到钱后再次给其开具了100万元的收据。上述汇给陈东的款项是其和施某1等人共有的，当时陈东没有提供公司账户，让其一方将保证金汇进陈某6的账户。同年11月15日，工程签订的开工日期到了，但工程还没有开工，陈东以工程图纸没有确定下来为由一直拖着，也不将工程保证金退还给其，2015年农历新年后陈东就失去联系了，陈东没有还过钱给其方。 （18）被害人施某1的陈述和辨认笔录，证实敬某和其姐姐施某3合伙开设巨金公司，敬某是法人代表，其帮公司打工。其通过林国富认识陈东，林国富带其和施某3到三海大厦与陈东见面商谈工程的事，陈东在三海大厦16楼开设公司，陈东说他们花了几个亿收购三海大厦产权，很快就收购完了，要重新装修，陈东简单谈了一下条件，要求交300万元定金，打印一份合同意向书给其和施某3拿回去看。其知道三海大厦是烂尾楼，假如能收购肯定有钱赚，陈东在三海大厦设有办公室办公，四、五楼也有装修公司，所以相信了。其一方和陈东商谈两次谈好条件后，其一方于2014年8月14日去签订合同，陈东说他女儿陈某6是法人代表，让陈某6签合同。签订合同意向书和补充协议书时陈东在场。陈某6没有和其一方具体商谈三海大厦装修工程合同的条件和内容，都是陈东和其一方商谈，陈某6一直在场，谈好后才让陈某6签字，都是陈东操作。陈东没有提供公司账户，从其、陈某2的银行账户转账到陈东指定的陈某6的账户。130万元是三海大厦的定金，写有两张收据，由陈东签字，事后陈东没有还过钱。 （19）被告人陈东在侦查阶段供述，陈某6是海澳公司的法定代表人，海澳公司没有经营业务。陈某6签字后其才看过海澳公司和八建公司签订的施工合同和补充协议，其没有参与商谈合同。陈某6告诉其她收到黄某2的钱，用于装修海澳公司办公室。其知道海澳公司和巨金公司签订的建筑工程施工承包合同意向书和补充协议书等的事，他们要其签协议才肯转钱，其才在协议上签字。写有2014年8月14日、22日，海澳公司分别收到巨金公司承包合同意向书订金30万元和100万元，核准：陈东的两张收款收据属实。其和陈某6都使用过陈某6名下的两张尾号分别为2625和9512的工商银行卡。其没有和珠海市三海大厦商谈收购三海大厦的事，其、陈子茜和海澳公司均没有购买珠海市情侣中路三海大厦及三海大厦的房屋，其不知道权属的情况。当时其被北海公安机关上网追逃，不敢经常去海澳公司。海澳公司是其操办的，但法人是其女儿，公司在16楼。 二、诈骗犯罪事实 1、2011年11月26日，被告人陈东隐瞒其没有还款能力的事实，以用于购买合浦县环城中站寮屋村建筑工地的钢材资金紧张为由，以支付高额利息为诱饵骗被害人李某1借款人民币400万元给其，后其将该款用于建厂、还高利贷及个人消费。之后，在李某1找陈东追讨欠款的过程中，陈东明知位于合浦中站的土地及房屋不是其本人所有，带李某1看合浦中站的锁厂，向李某1提供合浦中站的土地及房屋转让合同等材料，虚构其有还款能力的事实。经李某1多次催讨，陈东共偿还人民币110万元给李某1。后陈东为逃避还款更换手机电话，进行逃匿，骗取李某1人民币290万元。 上述犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）银行凭证，证实2011年11月26日，李某1从其尾号为1012的农业银行账户转400万元到陈东尾号为1815的银行账户。 （2）借条，证实陈东于2011年11月26日出具借李某1现金465万元的借条，定于2011年12月3日前还清。 （3）借款及还款协议书，证实由陈东与李某1于2013年4月22日签订，当时陈东尚欠款355万元，定于2014年2月30日前还清该笔借款。 （4）土地使用权及房产买卖合同，证实陈东以宇恒公司的名义与李某1于2011年12月15日签订，约定将涉案的合浦县廉州镇中站新辽村的房产及土地已转让给宇恒公司，该公司以465万元出售该土地及房产给李某1。 （5）委托书，证实陈东以宇恒公司的名义于2011年12月15日出具，称委托人陈东是位于合浦县廉州镇中站新辽村的土地和房产的产权人，委托李某1办理涉及该土地及房产的出售等相关事宜。 （6）证人吴某2的证言，证实其介绍陈东和李某1认识，陈东于2011年11月26日向李某1借400万元，双方签有一张借条，借款金额为465万元，定于2011年12月3日还清给李某1。2013年4月22日，李某1追债追到LED厂房，李某1和陈东签了一份借款及还款协议书，当时其也在场。 （7）被害人李某1的陈述和辨认笔录，以及其提供的宇恒公司的企业法人营业执照，陈东购买涉案土地和厂房的厂房转让合同等材料，证实其经吴某2介绍认识陈东，后陈东说急需钱购买钢材用于合浦中站锁厂建筑工地，要借钱周转一下，并说在北海有厂房等资产，其就于2011年11月26日借了465万元给陈东，从其银行账户汇400万元到陈东的银行账户，另给陈东65万元的现金，陈东当天写了一张借条给其，定于2011年12月3日前还清。次日，陈东带其到合浦中站看锁厂，后又带其到宇恒公司，说有6000万元注册资金，公司的楼房也是陈东的，看完后其比较信任陈东了。到了12月3日陈东没有还钱给其，其不断催陈东还钱，催得紧陈东就还点，陆陆续续一共还了其110万元左右，还欠其本金355万元。后其追得急，陈东说拿合浦中站的土地及厂房作抵押，与其签了一份土地使用权及房产买卖合同，而且写了一份委托书给其，约定到2012年1月10日再不还钱就可以办理转让手续。到了那天其联系不上陈东，到了合浦中站厂里问，看厂的人说该厂已经不是陈东的了，其又找到曹某3，曹某3说因陈东没有按合同支付余款，双方签订的合同已自动终止。当时其发现被骗了，一直找陈东，陈东经常换手机号码，很难见到他本人。到了2013年4月22日，其听说陈东在北海有个灯厂，去到那碰见陈东，陈东写了借款及还款协议书给其，让其放心，不用报案。后其一直找不到陈东，去了几次灯厂都关门了，没有投产。 （8）被告人陈东在侦查阶段供述，吴某2介绍其认识李某1，其于2011年11月以资金周转为由，以支付高额利息为诱向李某1借400万元，他将钱汇入其账户，当时其写了一张465万元的借条，有65万元是利息，其还了100多万元。其向李某1借400万元时，带他去看其厂房及提供厂房转让合同等材料，证明其有还款能力。其向李某1借钱开始没有抵押，但后来他追其还钱，其没有钱还就签订了抵押合同，其提供过营业执照、合同等资料给李某1作抵押。其签了一份委托书，委托李某1作为代理人代理合浦中站的土地和房屋的产权，意思是其委托李某1处理该房屋和土地，如果其不还钱给李某1，李某1将处理该房屋和土地。李某1多次找过其，其写过借款及还款协议书。其诈骗李某1等人的钱用于购买中站土地、锁厂建设、生活开销和支付高利贷等方面。其向李某1等人隐瞒其资金开支困难情况，都是骗他们的钱融资。 2、2012年3月至6月，被告人陈东隐瞒其没有还款能力的事实，以用于引资为由向被害人傅某借钱，并于同年4月12日带傅某到北海市的农业银行查询宇恒公司的银行账户的余额有人民币2000多万元，虚构其有还款能力的事实骗取傅某的信任。后陈东逃避还款，骗取傅某共人民币124万元。 上述犯罪事实，有公诉机关当庭提交的，经庭审质证、认证的下列证据予以证实： （1）借条和借据，证实陈东于2012年3月30日借到傅某、张某5150万元，用于宇恒公司引资费用，引资到位，一次性把借款还清；陈东于2012年6月24日借到傅某现金24万元，用于宇恒公司的引资项目使用，融资或贷款到位，马上一次性还清。 （2）中国农业银行查询账户余额明细，证实2012年4月12日，宇恒公司尾号1622的农业银行账户的余额分别为23000000元和24013499.16元。 （3）宇恒公司尾号1622的农业银行账户的流水清单，证实2012年4月12日11点43分，有2300万元转入该账户，当日11点50分转走；4月12日16点28分至17点8分期间，先后有6笔共2400万元转入该账户，当日17点14分转走。 （4）证人吴某2的证言，证实2012年4月12日上午，陈东带其和傅某、张某5一起到农业银行查询宇恒公司的余额是2300万元，说投资款到了，现在还陆续汇钱进来，打印出凭证给其。当天下午，陈东又带其几人去农业银行查询时显示余额是24013499.16元，其几人就更加相信陈东。骗钱后陈东一直说投资商的投资款不够五千万元，要等够五千万元才能开工。 （5）证人张某3的证言，证实2012年4月左右，其帮陈东做过两次银行承兑汇票，都是通过陈东宇恒公司的农业银行账户。陈东为了显示余额有钱、有资金流动、增加银行信誉度才要银行承兑汇票。其汇款前先拿住陈东的身份证和银行卡，已汇到银行账户里的钱谁都动不了，现场查询开出票就将款项转走。每次其和陈东办理银行承兑汇票时陈东都带了很多人，陈东从来不介绍这些人给其认识，事后其知道有一个人姓吴。其在北海除了和陈东做银行承兑汇票外，没有其他项目合作。 （6）证人容某2的证言，证实陈东拿流水账骗大家，想借钱就复印出来给大家。陈东打印、复印出很多份银行账户的查询余额单提供给吴某2等人，都是陈东带人去银行，亲自打印出来给别人的。陈东说张某3过来投资，大家一开始都相信了，因为银行账单都打印出来了，但看到陈东一日拖一日，拿不出钱来用，就怀疑是走账的。陈东的公司、个人账户都没有钱，还借到很多高利贷，都是今日骗别人借钱，明日又没有了，拆东墙补西墙。陈东借钱都写借条，他不可能没收到钱就写借条给别人。陈东经常换手机号码，花使很多，没有人找得到他。 （7）被害人傅某的陈述及报案申诉材料，证实2012年3月，其交了做宇恒锁业培训基地工程的50万元工程履约金给陈东后，陈东说投资商张某3转钱需要手续费，只要等钱转过来就可以开工，以种种理由不断向其借钱。次月12日上午，陈东、张某3带其、吴某2、张某5等人一起到农业银行四川路营业部查询账户余额2300万元的单据，下午又带其几人去查询账户余额2400多万元的单据，并说第一笔投资款很快到齐后就可以启用。之后陈东说要付清相关手续费后才可以启用张某3转入宇恒公司的投资款，但他拿不出钱，让其想办法借款支持他，并说银行查询单也给其了，等投资款可以启用他就把借其的钱一次性还清，其就相信陈东，分十多次借现金给陈东，每次都是7、8、10万元，但都没有写收据。借钱给陈东后，陈东又说张某3怕他用投资款来还债和其他各种理由，不同意陈东启用投资款，把投资款又全部转回给张某3，因此陈东未能按期归还借款，也导致工程不能开工。其让陈东还钱，陈东说张某3很快又会转钱过来，其打电话约陈东见面谈，陈东总是找各种借口推托。后来陈东被上网追逃，他逃跑到珠海，其就到珠海找到陈东，陈东才总和起来给其写了一张150万元的借条，包含50万元的工程履约金及其前后借给他的现金共100万元，其要求陈东按其开始给钱的那天2012年3月30日写借条，该借条上有张某5的名字，但这些钱都是其借给陈东的。另一笔陈东于2012年6月24日写的借据，其借给陈东24万元，也是陈东借来用于宇恒公司引资使用。150万元和24万元的两张借条均没有包含利息。最后其让陈东支付工程款及借款时，他天天都让其等，也不见其，打电话要不不接，要不直接关机、换号。 （8）被告人陈东在侦查阶段供述，2012年3月至6月，有300万元、2300万元、2400万元分别存入宇恒公司的20×××22的农业银行账户，这些钱是张某3叫人存到宇恒公司账户后做成汇票，其不得使用这些钱。其以做工厂向傅某借了共172万元左右，关于傅某提供的借150万元、24万元的借条及收到50万元工程保证金的收据，150万元是总单，包含50万元现金和30万元利息，24万元是另外借的，当时其引资做项目。其骗了冯某、吴某1等人的钱，又借有其他人的钱，人多追债，为了避开他们才不断更换手机号码。 上述证据的来源合法，相互印证吻合，客观、真实地反映了被告人陈东实施合同诈骗犯罪10起，骗取财物共人民币15957072元，实施诈骗犯罪2起，骗取财物共人民币4140000元以及陈东于2015年2月28日在广东省广州市海珠区昌岗中路达标国际酒店被公安机关抓获归案的事实，本院予以确认。 综合公诉机关、被告人陈东及其辩护人提出的意见，本院评判如下： 一、关于公诉机关指控被告人陈东的犯罪事实是否清楚，证据是否确实、充分的问题。经查，公诉机关指控被告人陈东实施上述10起合同诈骗犯罪和2起诈骗犯罪的事实清楚，有公诉机关当庭举出的上述书证、证人证言、被害人的陈述、被告人陈东的供述等证据予以证实，本院予以确认。但是，公诉机关指控的部分犯罪事实不清，证据不足，本院不予支持。其中： 1、关于公诉机关指控被告人陈东于2008年以帮杨某安排工作为名诈骗杨某8.8万元的犯罪事实。经查，公诉机关针对该起指控当庭出示借条、证人程某的证言、被害人杨某的陈述、被告人陈东的供述，其中：借条仅证明陈东于2008年曾向杨某借过两笔款共计17万元，这与被害人杨某所主张的被骗款项无关，对于涉案赃款，公诉机关未能举出任何书证证实杨某于何时将多少款项交给陈东；证人程某的证言证实他见到陈东与杨某面谈安排工作之事，并听杨某说过他为此事把钱交给陈东，但是，程某对陈东与杨某之间的经济往来不知情，其证言不能直接证实陈东以帮安排工作为由骗杨某8.8万元；被害人杨某的陈述反映，陈东以帮其安排工作需要手续费为由从其处拿走8.8万元，此外，陈东以融资为名向其借款17万元，还让其帮忙向朱卫文高息借款2.6万元，后经其多次追讨，陈东归还其8万元，至于找工作之事陈东既没帮忙也没退款，而陈东归案后供认其与杨某之间存在借贷关系，对于杨某让其帮找工作之事则辩称其当时没有帮杨某落实工作，已退还杨某8万元。综上，现杨某和陈东对于涉案款项的性质和该款是否已归还各执一词，公诉机关未能查清双方经济往来情况，所举的证据没有形成证据链，不足以证实被告人陈东虚构帮忙找工作的事实故意骗取杨某8.8万元，故本院对公诉机关的该项指控不予支持。 2、关于公诉机关指控被告人陈东诈骗被害人张某2和张某1共计22.65万元的犯罪事实。经查，公诉机关当庭举出借条、收据、被害人张某2和张某1的陈述，证明陈东作为广西绿宇交通能源投资开发有限责任公司（以下简称“绿宇公司”）的负责人让张某1、张某2出资给其办理公路项目，承诺待公路事宜办好后将部分公路交给张某1等人施工以及承诺将北海市北海大道超市装修工程交给张某1施工，取得张某1等人的信任后向张某2借现金14.65万元，收取张某1、周某2的公路工程定金3万元及装修工程定金5万元，后来陈东既没有将上述工程交给他们做，也没有还钱；被告人陈东归案后供认相关的借条和收据确系其本人所写，其因资金周转困难曾向张某2借14.65万元，之后已将该款归还张某2，而公路建设工程和超市装修工程项目均系张某1找来的项目，所涉公路合作建设合同书是张某1拿回给其签的，其虽给张某1出具有公路工程费用3万元及超市装修工程定金5万元这两张收条，但张某1并未将该两笔款交给其，否认其虚构事实诈骗张某2、张某1的钱财。被告人的辩护人针对陈东辩解的还款情况，提交的银行凭证经张某1确认陈东在张某2追债期间曾给予张某22.1万元，至于余款是否已归还，陈东未能提交更多的凭证予以佐证，公诉机关也未能查清。综合全案证据，本院认为，被告人陈东与被害人张某1及张某1的儿子张某2等人之间有多项经济往来，公诉机关当庭出示由张某1提交的陈东作为法定代表人，代表绿宇公司与北海市高昂交通建设有限责任公司于2010年2月3日签订的广西滨海公路北海大风江经西场至高德（曲湾）段公路合作建设合同书一份，显示绿宇公司与其他单位有合作建设广西滨海公路项目的意向，而控方并未对此合同的真伪进行核查，当庭没有针对陈东是否虚构公路建设工程和超市装修工程项目的事实进行举证，本案是民事纠纷或是刑事诈骗犯罪的性质不明，故本院对公诉机关的该项指控不予支持。 3、关于公诉机关指控被告人陈东诈骗被害人许某150万元的犯罪事实。经查，公诉机关举出的许某1的陈述和借条证实陈东于2011年8月30日向许某1借200万元，陈东已还150万元，还欠50万元，被告人陈东当庭辩解其向许某1高息借贷，并非诈骗，且其已将涉案款项全部归还许某1，而户名为许某1的尾号为3615的农业银行账户的流水账单显示许某1于2011年8月30日和31日分别转140万元、10万元到陈东的银行账户，陈东于同年9月1日和7日，分别转30万元、120万元到许某1上述银行账户，且陈东和许某1的银行账户流水账单显示自同年9月7日之后两人之间的资金往来频繁，陈东曾多次汇款给许某1，对于涉案的200万元借款是否已全部归还，双方各执一词，根据现有的证据无法作出准确判断，公诉机关指控被告人陈东主观上具有非法占有的诈骗故意的证据不足，指控的款项性质不明，故本院对该项指控不予支持。 4、关于公诉机关指控陈东于2011年7月虚构宇恒公司银行账户有投资款的事实，让被害人张某1出资生产双轴锁厂工作台等设备后再给钱，骗取张某1的台桌定金5万元，以及在与张某1等人签订、履行双轴报警锁厂承包合同和补充协议过程中，骗取张某1等人生产的价值904998.96元的操作台等产品的合同诈骗事实。经查，公诉机关当庭举出的张某1的陈述反映陈东于2011年7月让张某1帮做锁厂的机床配件，向张某1提供显示宇恒公司农业银行账户上有2千多万元余额的票据，骗取张某1的信任后，张某1交给陈东现金5万元作为订金，陈东给张某1出具一张落款时间为2011年7月19日的收条，但是，张某1所提供的宇恒公司尾号为1622的农业银行账户的余额查询凭证显示的时间却为2012年4月12日，这与张某1的陈述及其提供的收条相互矛盾，公诉机关指控陈东于2011年7月虚构宇恒公司银行账户有投资款的事实骗取张某1的台桌定金5万元的证据不足；针对该起指控，被告人陈东当庭辩解其提供原材料让张某1等人帮其生产锁厂的机床配件，并让陈某5代其支付工人工资50万元，陈东的辩护人向法庭提交一张由张某1于2012年3月1日出具的收到陈东现金20万元的收据，后该收据经张某1辨认确定是其本人所写，其中15.2万元是由陈东支付的让其帮他做台桌、工作台等的工钱，另张某1的陈述和证人张某4华的证言证实可能存在与张某1共同帮陈东生产锁厂机床配件的陈某5有可能扣了陈东的钱给工人发工钱的情形，由此可见，被告人陈东与张某1等人签订双轴报警锁厂承包合同，提供了部分资金让张某1等人帮忙生产相关产品，这与陈东于2011年5月签订合同投资购买合浦中站的土地和厂房打算建锁厂的意图相符，没有证据显示当时陈东虚构事实故意骗取张某1的财物，现双方未经最终结算，双方在原材料的提供、出资、涉案产品的去向等方面意见不同，控方未能完全查清，指控陈东涉嫌合同诈骗犯罪的数额不清，并且现在涉案产品的去向不明，是谁保管和运走该批用于抵押借款的涉案产品的责任不明。综上，公诉机关的该项指控属事实不清，证据不足，本院不予支持。 5、关于公诉机关指控被告人陈东于2012年2月至3月期间虚构以铁制工作台、铁架床等物品抵押借款的事实，诈骗李某2、庞某借款共计35万元的犯罪事实。经查，公诉机关当庭举出的借条、银行凭证、被害人李某2和庞某的陈述、证人田某和张某1的证言、被告人陈东的供述等证据相互印证，证实陈东让张某1帮忙生产锁厂的机床配件，由张某1在北海市南珠汽车站旁租用的场地内作厂房生产了一批产品，陈东用作抵押借款的上述物品是客观存在的，李某2也到上述场地考察过，而且当时张某1对此知情，并未提出反对意见，可见陈东并没有虚构抵押物，至于抵押物后来由谁负责看管、如何丢失的具体情况不明，现陈东与张某1双方各执一词，公诉机关未能予以查清，未能举出充分的证据证实陈东非法占有、处置抵押物，指控被告人陈东实施该起诈骗犯罪的事实不清，故本院不予支持。 6、关于公诉机关指控被告人陈东虚构让被害人吴某2装修北海市上海路以西银层花园A16、A17号房屋作为宇恒公司办公室使用的事实，骗取吴某2合同履约定金15万元的合同诈骗犯罪事实。经查，公诉机关举出证人傅某、彭某2、黄某1的证言和被害人吴某2的陈述、被告人陈东的供述，证实陈东在北海市上海路确有该项办公室装修工程，最初承诺给黄某1（吴某2让黄某1出面来做这项工程），但最后交给傅某去装修，陈东辩解换人的原因是黄某1他们没有足够的资金来做该项工程。针对该项指控，公诉机关未能举出充分的证据证实陈东虚构工程项目骗取定金，陈东与吴某2之间的纠纷是民事纠纷还是刑事诈骗犯罪的性质不明，故本院对该起指控不予支持。 综上，本院除控方指控的上述6起犯罪事实存在事实不清、证据不足的情形，不予认定之外，对于控方指控的其余12起犯罪均予以确认。关于被告人陈东及辩护人提出该12起犯罪中的部分涉案金额不准确的意见，经核查，银行汇款凭证、证人吴某2的证言与被告人陈东的供述等证据相互印证，足以证实陈东从李某1处获取的资金实为400万元，本院扣除李某1所称的其收到陈东的还款110万元，确认陈东诈骗李某1的数额为290万元及对陈东在公安机关立案前退还给陈某1的2万元予以扣减，确认陈东诈骗陈某1的数额为50761元。除此之外，本院根据控辩双方当庭提交的借条、收据、银行转款凭证、证人证言、被害人的陈述、被告人陈东的供述、鉴定意见等证据分别进行审查，认为控方指控的其余10起犯罪的数额清楚，证据确实、充分，被告人陈东及其辩护人也未能提供相应的证据证明其主张，故本院对控方指控的该10起犯罪数额予以确认。 二、关于公诉机关指控被告人陈东的罪名是否准确的问题。本院认为，被告人陈东以非法占有为目的，在签订、履行合同的过程中，骗取对方当事人的财物，数额特别巨大，其中：1、被告人陈东在与展运公司签订钢材购销合同的过程中，伙同他人编造虚假工程，以虚构单位顺风公司的名义与他人签订合同，骗取钢材转卖套取现金用于偿还个人债务，直接给展运公司造成经济损失人民币2029311元；2、被告人陈东明知其没有实际履行能力，以先履行小额钢材销售合同或部分履行钢材销售合同的方法，骗取被害人吴某1、冯某的信任后，虚构其有大批比市场价格便宜的钢材销售给他们的事实，诱骗吴某1、冯某先垫付给其货款，骗取吴某1的人民币41万元、冯某的人民币677万元供其个人支配使用；3、被告人陈东明知其没有实际履行能力，以虚构其已融入大量资金，有经济实力，或虚构其有某项工程项目要发包，并承诺将工程交给对方建设，或虚构其收购某个项目需要资金，并以虚假的产权作担保等方法骗取对方信任，从而骗取对方的财物之后逃匿，其中骗取艾某和葛某1的工程定金人民币20万元、吴某2和黄某1等人合同履约金人民币172万元、傅某的合同履约金人民币50万元、兴地公司人民币60万元、黄某2的合同履约金人民币87.7万元、敬某和施某1等人的履约保证金人民币130万元以及刘某1的人民币150万元；4、被告人陈东隐瞒其没有实际履行能力的事实，诱骗被害人陈某1将苹果牌手机、笔记本电脑等货物交付给其之后逃匿，直接给陈某1造成经济损失人民币50761元。显然，被告人陈东在主观上具有非法占有的主观故意，客观上实施了上述诈骗犯罪行为，给多名被害人造成巨额经济损失，严重扰乱了社会主义市场经济秩序，应依照《中华人民共和国刑法》第二百二十四条之规定，以合同诈骗罪追究其刑事责任。此外，被告人陈东以非法占有为目的，采取虚构事实、隐瞒真相的方法骗取被害人李某1的人民币290万元、傅某的人民币124万元，其行为触犯《中华人民共和国刑法》第二百六十六条的规定，应以诈骗罪追究其刑事责任。公诉机关指控被告人陈东犯合同诈骗罪和诈骗罪的罪名成立，但将被告人陈东实施合同诈骗犯罪骗取被害人吴某1、艾某和葛某1、陈某1、兴地公司、刘某1财物的行为定性为诈骗罪不准确，本院予以纠正。对于被告人陈东及其辩护人提出陈东主观上不具有非法占有的故意，其行为不是诈骗的意见，经查，公诉机关当庭举出的相关书证、证人证言、被害人的陈述以及陈东本人的供述等证据相互印证证实，陈东虚假出资注册成立宇恒公司，该公司无资产，无营业性收入，陈东名下无个人资产，无履行合同、协议的经济能力，向各被害人隐瞒其无经济偿还能力的现状，采取虚构工程项目、虚构单位与他人签订合同，提供虚假担保等方式骗取他人巨额财物，由陈东个人肆意支配使用，之后陈东为逃避还款频繁更换手机，甚至从广西北海市逃匿至广东珠海市、广州市等地，可见，陈东主观上具有非法占有他人财物的故意，客观上实施了合同诈骗、诈骗犯罪行为，陈东及其辩护人提出无罪的意见与已查明的事实不符，本院不予采纳。至于能否择其中一罪对陈东定罪处罚，本院认为，诈骗罪与合同诈骗罪是两个不同的罪名，是普通罪名和特别罪名的关系，二者在犯罪主体、犯罪客体、犯罪手段与方式等方面存在不同之处，对于行为人既实施了合同诈骗行为，又实施了普通诈骗行为，而且两种行为都构成犯罪时，应分别以合同诈骗罪和诈骗罪对其实施并罚。本院根据公诉机关当庭举出的证据，结合具体案情，对被告人陈东实施诈骗犯罪的手段、方式及侵犯的客体等加以区别，认为被告人陈东的行为分别构成合同诈骗罪和诈骗罪，应对其实行数罪并罚，故本院对被告人陈东的辩护人提出从合同诈骗罪或诈骗罪中择一罪对陈东定罪处罚的意见不予采纳。 本院认为，被告人陈东以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物共人民币15957072元，数额特别巨大，其行为触犯《中华人民共和国刑法》第二百二十四条之规定，已构成合同诈骗罪；被告人陈东以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取他人财物共人民币4140000元，数额特别巨大，其行为触犯《中华人民共和国刑法》第二百六十六条之规定，已构成诈骗罪。公诉机关指控的罪名成立。被告人陈东犯数罪，依法应数罪并罚。被告人陈东归案至今未能退赔其所骗取的财物，给被害人造成巨额经济损失，依法应予以严惩。对于被告人陈东犯罪所得的财物，应依法责令陈东予以退赔。关于被告人陈东的刑期，经查，陈东因本案被北海市公安机关网上追逃，2015年2月28日在广东省广州市被当地公安机关抓获后被临时羁押在当地看守所，至同年3月4日才被刑事拘留，依照《中华人民共和国刑法》第四十七条的规定，该被羁押的期间应折抵刑期4日。根据本案的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百二十四条，第二百六十六条，第六十九条第一、三款，第五十二条，第五十三条，第六十四条之规定，判决如下： 一、被告人陈东犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币二百万元；犯诈骗罪，判处有期徒刑十一年，并处罚金人民币五十万元，总和刑期有期徒刑二十六年，并处罚金人民币二百五十万元，决定执行有期徒刑十七年，并处罚金人民币二百五十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月4日起至2032年2月28日止；罚金自本判决生效次日起二个月内向本院缴纳，逾期未缴纳的，强制缴纳）。 二、责令被告人陈东将犯罪所得共计人民币20097072元退赔给被害人，其中退赔给展运公司人民币2029311元，吴某1人民币410000元，冯某人民币6770000元，艾某和葛某1人民币200000元，陈某1人民币50761元，吴某2、黄某1、韦某等人人民币1720000元，傅某人民币1740000元，兴地公司人民币600000元，刘某1人民币1500000元，黄某2人民币877000元，敬某、施某1、陈某2人民币1300000元，李某1人民币2900000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长庞福萍 审判员沈晓晓 审判员彭湘 二〇一七年四月十九日 书记员陈嘉成 曾娜 附：本刑事判决书引用的法律条文 1、《中华人民共和国刑法》 第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"036d4621e4a528861af3d03bac1295db95a","writName":"陈东诈骗、合同诈骗一审刑事判决书"}
