{"ajId":"75161f08-f0d9-43c8-9675-150a673a18c0","ajName":"林飞故意杀人罪、盗窃罪一案","ajjbqk":" 浙江省杭州市人民检察院指控：被告人林飞与被害人罗某2有不正当男女关系并有钱款往来。2015年11月以来，被害人罗某2多次向被告人林飞讨要欠款。2015年11月23日晚，被告人林飞在杭州市江干区笕桥镇横塘村九区63号108室租房内，与被害人罗某2再次因钱款问题发生争执。被告人林飞一怒之下，对被害人罗某2掐颈、捂嘴，致被害人罗某2机械性窒息死亡。次日，被告人林飞窃取被害人罗某2所佩戴的金项链1条、金耳环1只、金手链1条（共价值4996.98元）及钱包内的手机、120元现金等财物后逃离现场。2015年11月27日凌晨2时许，被告人林飞在江西省广丰县罗马假日酒店417房间被公安机关抓获。 为证明上述指控事实，公诉人当庭宣读和出示了证人张某、王某等人的证言，法医学尸体检验鉴定书，现场勘查笔录、人身检查笔录，监控录像，扣押物品清单及照片、户籍证明、刑事判决书等书证，抓获经过、情况说明及被告人林飞的供述等证据。据此认为被告人林飞的行为已构成故意杀人罪、盗窃罪，提请本院依法判处。 附带民事诉讼原告人诉请判令被告人林飞赔偿死亡赔偿金、被抚养人生活费、丧葬费、误工费、交通费等经济损失共计人民币1365900元。 被告人林飞及其辩护人对指控的基本事实及罪名无异议。被告人林飞仅辩称其并未欠罗某2钱款，系罗某2向其要钱才发生矛盾。辩护人提出因被告人林飞与被害人罗某2之间的婚外情引发本案，被害人有一定过错；被告人系激情犯罪，社会危害性较小；被告人归案后如实供述，有悔罪表现；酒后影响对事物的思维和判断，请求法院对被告人从轻处罚。 对于附带民事部分的诉讼请求，被告人林飞愿意赔偿，但表示没有赔偿能力。 经审理查明：被告人林飞与被害人罗某2（女，殁年37岁）于2015年认识后发展成婚外情关系并有钱款往来。案发前，被告人林飞向某昭容借钱未还，罗某2多次向林飞讨要未果。2015年11月23日晚，被告人林飞在其位于杭州市江干区笕桥镇横塘九区63号（原地址为横塘9组63号）108室租房内，与被害人罗某2再次因钱款问题发生争执，林飞一怒之下以掐颈、捂嘴方式致被害人罗某2机械性窒息死亡。次日早上，被告人林飞窃取被害人罗某2所佩戴的金项链1条、金耳环1只、金手链1条（共计价值人民币4996.98元）及白色苹果4s手机1部、现金人民币120元等财物后逃离现场。 2015年11月27日2时许，被告人林飞在江西省广丰县罗马假日酒店417房间被公安机关抓获，同时被扣现金人民币2525元、手机等财物。 另查明，因罗某2被害，附带民事诉讼原告人周某2、罗某1、卢绍荣、周某3、周某1因此遭受重大经济损失。 上述事实，有公诉机关出具的下列证据予以证实： 1、受案登记表、房东王某的证言及辨认笔录，证明2015年11月26日下午，有警察到其租房调查租客林飞，该林飞住在108房间（原编号为105），当时叫门不开，其用备用钥匙将门打开，发现房内停着一辆电动车，床上躺着一名女子，全身用被子盖着，其顺手将被子掀开一角，露出用毛巾盖住的人头。与其一起的警察将其拉住，让其到门口等候，之后其便报警。该108房间系林飞一人居住，他老婆偶尔会过来。王某辨认出被告人林飞即租住在的男子，周某4即林飞妻子。 2、现场勘查笔录： （1）案发现场位于杭州市江干区笕桥镇横塘九区63号108出租房。横塘九区63号系一幢农宅，由南往北依次为101-108室，其中108室出租房即为林飞的租房。108室出租房西墙开有一扇门，为保安门结构，室门南侧有一扇窗户，窗户外侧装有保安窗，经勘查，室门门锁与保安窗均未见异常；入室即为卧室，卧室入门处停放着一辆雅马哈电动车（红色）；卧室内东南角摆放着一张头顶东墙、边靠南墙的双人床，北侧床面躺卧着一具女性尸体，尸体头朝东、面朝南，尸体头面部盖着一条棕色毛巾，尸体上方盖着两床棉被，棉被东北侧被角呈掀起状，在掀起的被角内侧被面上可见一处约6.0cm×8.0cm的红褐色斑迹；移除棉被后可见该尸体右手伸直置于躯体右侧，左手微曲呈外展状，双下肢呈伸直状，尸体上身穿深蓝色夹克外套，中间着黑色西服，内着格子衬衫，尸体下着黑色西裤，西裤裆部拉链呈敞开状，尸体脚穿花袜子，尸体南侧床面放着一条围巾；双人床床底放有一双黑色皮鞋及其他杂物。床西侧靠卧室南墙摆放着一张电脑桌，抽屉呈关合状，抽屉内放着一把钥匙及其他杂物；电脑桌北侧摆放着一张椅子，椅背上放着三件衣服，其中最上面一件为胸背部带红黄色纹线的藏青色线衫；卧室西墙摆放着一张餐桌，桌上放着一个水杯、一个标有“加饭酒”字样的空瓶、一个接线板等，接线板上插着一个苹果手机充电器。卧室东墙北侧开有一扇门，通往厨房与卫生间，靠卧室侧装有一把插销锁，该锁呈关合状，厨房北墙的窗户外侧装有保安窗，窗栅栏完整无异常。 （2）丢弃案件相关物品的现场：在被告人林飞交代其丢弃被害人物品的位置后，公安机关于2015年11月27日下午在林飞带领下对杭州市江干区笕桥镇江干区人民医院（杭州烧伤专科医院）北侧的同心村村道进行现场勘查。该村道南侧为江干区人民医院，北侧与东侧为区，在该村道西北侧路旁有一根电线杆，电线杆上面标有“同心（1）农分线”字样，在该电线杆下方东侧地面可见一张标有“国珍专营”字样的优惠卡、一张纸片（上写有“祝贺刘小妹国珍健康生活馆开张典礼”的讲话词以及“妈”、“刚”等人的身份证号码等）、一张罗某2的门诊收费票据；在村道东南侧路旁有一个垃圾回收房。 上述现场照片经当庭出示，被告人林飞确认无疑。 3、尸体解剖检验报告，证明死者上身由外至内依次着黑色连帽棉夹克、黑色小西装、格子衬衣和黑色胸罩，下身外着黑色长裤（前襟拉链未拉上）、内着黑色内裤，左腕戴表及挂件一只。尸体颜面部、胸部及上腹部见腐败静脉网，颈部见腐败水泡，下腹部见尸绿，尸斑暗红色，分布于背臀位低下未受压处，指压不褪色，尸僵已缓解。右侧球结膜见少量出血点，双眼角膜混浊，瞳孔等大等圆，口鼻腔见腐败血水溢出。解剖后见右侧胸锁乳突肌出血，心外膜下见少量出血点，脾包膜稍皱缩，胃内容基本空虚；理化检验未见常见毒物中毒征象，病理检验未见常见致死性疾病改变。综合分析认为，死者符合机械性窒息死亡。从死者右侧胸锁乳突肌出血分析认为系颈部遭钝性外力作用所致，因死者颜面部腐败，无法检见皮肤及口鼻腔非开放性损伤，故不排除口鼻腔遭外力作用可能。另提取死者双手指甲、腹部拭子、阴道内外拭子、双乳拭子及肋软骨移送DNA检验。 4、人身检查笔录，证明公安机关于2015年11月27日对被告人林飞进行人身检查，发现林飞右胸上部、右手前臂近腕部、左手前臂近腕部及左肩后部共有四处伤痕（林飞自述系被罗某2抓伤）。另剪取了被告人林飞的十指指甲。 5、证人张某的证言，证明2015年11月24日11时许，有一男子到其店内出售金项链、金手链和金耳环（1只），其将情况在笔记本上登记，当时称重16.7克，按照每克205元计算为3423元，最后支付给对方3500元。其当时还登记了该男子身份证上的信息，即姓名、身份证号、地址等内容。之后其对上述金器称重，实际仅为16.35克。另有调取证据通知书、清单及相关材料，证明公安机关从张某处调取金项链1根、金手链1根、金耳环1只以及记账本1页，记账本上记录内容与张某所述一致。 6、口腔拭子采集记录、DNA检材采集记录，证明公安机关提取被告人林飞及被害人家属周某2、周某3的口腔拭子；从证人张某处调取的项链、耳环、手链上采集DNA检材各一份。 7、DNA鉴定书，证明：（1）死者罗某2阴道内拭子检出人精液成分，检出混合DNA分型，包含被告人林飞的DNA分型；（2）死者罗某2阴道外拭子检出人精液成分，检出的DNA在排除同卵多胞胎及外源性干扰的前提下，支持为被告人林飞所留，不支持为其他随机个体所留；（3）死者罗某2左手指甲末端检出混合DNA分型，可以由死者罗某2与被告人林飞的DNA分型混合形成；（4）死者罗某2右手指甲末端检出的DNA在排除同卵多胞胎及外源性干扰的前提下，支持为被告人林飞所留，不支持为其他随机个体所留；（5）在排除同卵多胞胎、近亲及外源性干扰的前提下，支持死者罗某2是周某3的生物学母亲。 8、扣押笔录、扣押决定书、扣押物品清单及照片，证明2015年11月27日，公安机关从被告人林飞处扣押枚红色上衣、黑色长裤、棕色鞋子、人民币2525元、三星白色手机1部、钥匙2把、可疑液体1瓶（瓶身有“乙酰甲胺磷”字样）等物。 9、电子物证检验报告，证明公安机关对从被告人林飞处扣押的三星手机1部进行检验，将手机中的数据文件刻录成光盘。在该手机数据内发现136××××0195（罗某2的手机号码）于2015年11月16日开始多次发短信向林飞要求还钱，并称对方总是找理由逃避，林飞则回复“明天给你”、“明天晚上吧”等内容，其中2015年11月22日发给林飞称“请你明天一定要转说话算话”。 10、协助查询财产通知书及林飞的银行账户明细，证明2015年6月14日、8月26日，罗某2分别存入林飞农业银行62×××10账户内1000元、2000元，存入后该钱款马上被支取，该账户内存款余额最多时仅为2000余元，至9月中旬账户内余额仅为80余元。 11、接受证据清单及周某2提供的其手机上林飞身份证照片、罗某2的通话记录（136××××0195），证明周某2手机中拍摄有林飞的身份证照片，以及2015年11月1日至23日期间罗某2与188××××3082（林飞的手机号码）频繁电话联系的情况。 12、监控视频及截图，证明2015年11月24日6时30分许至10时26分期间，被告人林飞从其租房附近开始购买香烟、入住旅馆、购买火车票等一系列行动轨迹。 13、检验证明、价格认定结论书，证明本案调取的首饰为千足金项链、挂件、手链、耳环（1只），共重16.33克，共计价值人民币4996.98元。 14、证人周某2的证言，证明其与妻子罗某2生有一子一女，分别为周某3、周某1，罗某2于2001年左右来杭打工，目前在世纪联华运河店上班，兼职做国某牌保健品的销售。罗某2通过微信摇一摇认识了林飞，介绍国某牌保健品给林飞，并于8月通过支付宝转账2000元借给林飞，但林飞一直没有还钱，罗某2向他催债并拿了林飞的身份证和银行卡，其还拍了林飞身份证的照片；另外罗某2还告诉过其林飞喜欢她、纠缠她。2015年11月23日，罗某2去单位上班，当时骑了一辆深红色的雅马哈牌女式电动车，穿着黑色短羽绒服、西裤及高跟皮鞋，身上可能还带着几百块钱、一张建设银行卡以及白色苹果4s手机，21时32分许她下班离开单位但没有回家，25日下午其前去公安机关报案称罗某2失踪。11月25日21时许，其儿子打电话给林飞询问罗某2去向，林飞称罗某2去了香港。罗某2的手机号码为136××××0195（事后其补办了该手机卡），至今没有收到她的支付宝及建行卡钱款变动的信息。11月27日，其前往殡仪馆辨认过尸体，确认死者系其妻子罗某2，并辨认出本案调取的三件金某即罗某2的随身携带的金项链（带有心形吊坠）、金手链和金耳环，只是耳环少了一只；另其辨认出现场提取的门诊收费票据和两份手写的纸片是罗某2所有，纸上写着的其中二串数字是罗某2为她妈妈和其办的国某专营优惠卡号。 15、证人周某3的证言，证明其最后一次见到其母亲罗某2是在2015年11月23日15、16时左右，其去母亲工作单位找她，16时30分许其离开；另证明2015年8、9月左右，其母亲认识了江西籍男子林飞后有些反常，经常与其父亲吵架，多次夜不归宿，林飞还欠其母亲2000元没有归还，其母亲平时骑一辆红色电动车。 16、证人刘某1的证言及辨认笔录，证明2015年11月24日7时许，有一男子到其经营的沁雨旅馆开钟点房，当时电脑坏了所以没有扫描该男子的身份证，该男子住在102房间，到9时许就离开了。刘某1辨认出被告人林飞即当天早上前来开钟点房的男子。另有调取证据通知书、清单及相关材料，证明从沁雨旅馆调取2015年11月24日的旅客住宿登记单，登记单上记载当日7时至9时58分有旅客登记入住。 17、证人李某（63号107房间租户）的证言及辨认笔录，证明隔壁108房间开始住着一对夫妇，后因夫妻感情不好，妻子搬走后该房间单独住着该男子。2015年7、8月左右，有一女子经常来找男住户，案发十多天前该女子几乎每天都到108房间，21时许来，22、23时许离开。案发半个月前一天晚上，其听到他们两个人在隔壁房间争吵，好像是女的要男的还钱，男的说没钱，还听到他们房间传来“砰砰”的动手声音，女的还喊“救命”，之后女的将男的被子抱走，一女一男先后开电动车离开。李某辨认出被告人林飞即108房间的男住户，周某4即林飞的妻子。 18、证人项某（63号103房间租户）的证言及辨认笔录，证明108房间开始住着林飞夫妻，2015年夏天林妻离开，林飞继续租住，9月林飞带了一女子过来住。案发半个月前一天晚上，其听到他们二人在吵架，二人抱着床被子在出租房门口吵，一会后二人回到房间，其妻子问林飞，林飞称女的在房间里剪被子，并称他向该女子借了2000元钱，之后该女子骑电动车离开，林飞也跟着离开。项某辨认出林飞及其妻子周某4。 19、证人叶某（63号106室租户）的证言，证明108房间住着一名男子，案发半个月前晚上11、12时许，曾听到该房间内传来男女吵架的声音，吵得很厉害，好像是为了被子的事情。 20、证人刘某2的证言，证明其负责清理笕桥医院附近及同心村公园附近的四个垃圾箱清理工作，每天凌晨3时-7时、下午1时-4时分别清理两次垃圾箱，11月24日也是如此，没有注意是否有钱包或银行卡。清理后的垃圾倒在同心一区的垃圾中转站，然后拉到半山的垃圾填埋场处理。 21、证人周某4的证言，证明两年前因丈夫林飞带女人回家被其发现，二人就感情破裂；2015年5月5日，其因工作从笕桥镇横塘9区63号租房搬到滨江公司安排的员工宿舍，但向林飞谎称到绍兴工作。其搬出后感觉林飞在外有其他女人，6月初，其彻底搬出林飞租房，从8、9月份开始一直没有和他联系。租房的钥匙在其搬出时已还给林飞。 22、户籍信息，证明被害人罗某2、被告人林飞的身份情况。 23、刑事判决书，证明被告人林飞曾于2005年6月在杭州市公园身藏匕首和白布条准备对单身妇女实施抢劫时被抓获，获刑有期徒刑十个月，2006年4月5日刑满释放。 24、附带民事诉讼原告人提供的身份证明、丧葬费凭证、车票等，证明原告人的身份情况、与被害人的关系，以及因被害人死亡而支付丧葬费、交通费等情况。 25、被告人林飞的供述，供称其暂住在杭州市江干区笕桥镇横塘9区63号一楼出租房内，以前和妻子周某4一起住，2015年3月份周某4到绍兴打工，其一人租住，其在杭州做油漆工，手机号码为188××××3082。2015年3月，其通过微信认识了罗某2，见面后彼此开始交往并发展成婚外情人。在交往过程中，罗某2向其介绍国某保健品，其花钱购买了相关产品并办了优惠卡。交往一段时间后，其与罗某2有过多次钱款往来，罗某2谎称其欠她2000元没有归还并有支付宝的转账记录为证，还将其身份证、银行卡拿走，威胁其若不还钱就要找其妈妈和小孩麻烦，罗某2将此事告诉了她丈夫，她丈夫还曾打电话威胁其。约11月中旬的一天晚上，在其租房罗某2提出分手，其不同意，她把她送其的蚊帐拿走并用剪刀将她送的被子剪破，其后将被子捡回。11月23日，罗某2打电话称下班后来找其，22时30分许罗某2到其租房，两人又因钱款问题发生争执，其把她拉转背对着其，用左手捂住她的嘴，用右肘部卡住她的脖子，并把她弄倒在地，其坐在她肚子上，用右手掐她脖子，左手蒙住她的嘴巴，她用手抓其左胸和手，其掐了两三分钟左右她的手慢慢松开落在地上，脚还在动，其便松手。当天晚上其喝了一瓶一斤装的加饭酒，人有些冲动，见罗某2好像不行了，对她胸部进行按压想抢救，但两三分钟后她还是没有呼吸。其很后悔，将她抱到床上仰躺，用被子盖在她身上，其想回老家，因身上没钱就将罗某2带在身上的金项链、金耳环、金手链取下，从她钱包里拿了120元，还拿走她的白色苹果4s手机。次日凌晨6时许，其将罗某2的尸体放在床上，头朝里、脚朝靠近门方向，脚上没有穿鞋、只穿了袜子，身上盖上被子，听说死人脸上不盖毛巾会变瞎子其在罗的脸上盖了一条毛巾，还将她送的蚕丝被再盖在上面，之后其将从罗某4拿取的金首饰、现金和手机放进自己包里便关门离开。7时许，其到超市买了一包硬壳利群香烟，走到同心村一家旅馆开了一个房间，睡到快10点时其离开旅馆到一家打金店将罗某2的金首饰卖了3500元，然后再到笕桥镇邮局的售票处买了一张从杭州火车东站到江山的火车票。其从火车东站坐火车到了江山，又从江山汽车南站乘坐汽车回到广丰，在广丰罗马假日酒店开房间住了三天。期间，其想过自杀，25日在广丰汽车站对面店里买了一瓶农药，但想到家里的妈妈和儿子又没有动手。其将罗某2钱包里的银行卡、超市会员卡、国某的优惠卡、名片、推销国某商品会议门票、工作牌等拿出装入一个透明白色塑料袋内，扔到笕桥医院附近小巷里的一个垃圾堆，钱包被其扔在垃圾堆旁路边停汽车的地方；其拿罗某2手机想借此拖延被人发现的时间，到11月25日，罗某2儿子直接打电话到其手机上询问罗某2的去向，其知道已经拖不下去，罗某2的手机对其没有意义，所以其将手机扔到广丰的一条河里，扔手机的地方已找不到。其杀害罗某2时穿的黑色黄条纹毛衣，事后脱下放在电脑桌边的椅子上；罗某2当天骑着电动车到其租房，其于凌晨3、4时许从屋外将罗某2的电动车拉进屋内。 辨认笔录，证明经被告人林飞辨认，指认出丢弃被害人钱包的位置、出售被害人金某的金九福打金店、案发后其入住的旅馆、购买火车票的邮局代售点、购买香烟的超市等地点，并辨认出被害人罗某2。 上述证据，经庭审质证无疑，予以确认。 关于被告人林飞提出其并未欠罗某2钱款，而是罗某2多次无故向其借钱导致案发的意见。经查，罗某2丈夫周某2、儿子周某3的证言均证明罗某2生前曾出借2000元给林飞一直未追讨回欠款；被告人林飞的邻居李某证实案发前，听到一女子要林飞还钱而与林飞发生争吵，另一邻居项某更证实林飞在与一女子吵架当天对项妻亲口承认向该女子借款2000元一事；林飞的手机中有罗某2发来催讨欠款的多条短信，而林飞仅以“明天给你”、“明天晚上吧”等话语回复，显然对欠钱一事予以认可，罗某2更是在案发前一天发给林飞称“请你明天一定要转说话算话”，可见至案发前林飞并未归还罗的欠款；林飞的银行账户明细亦印证罗某2曾某飞账户内分别存入1000元、2000元钱款，林飞账户内无多余存款等情况；被告人林飞亦供认案发当晚其与罗某2二人因钱款再次发生争执。上述证据足以认定，案发前林飞欠罗某2钱款未归还，当晚因罗某2下班登门讨要欠款导致二人发生争执进而引发本案的事实，被告人林飞的相关辩解显然与查明事实不符，本院不予采纳。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人林飞因欠款与被害人罗某2发生争执，后使用扼颈、捂嘴等方式杀害被害人，之后又窃取被害人数额较大的财物，其行为已构成故意杀人罪、盗窃罪。公诉机关指控罪名成立。被告人林飞的行为致一人死亡，行凶后又窃取死者财物，一人犯两罪，应予并罚。林飞犯罪后果严重，情节恶劣，主观恶性深，依法应予严惩。被告人林飞的犯罪行为给附带民事诉讼原告人造成的经济损失，依法应予赔偿。原告人诉请中合法有据部分予以支持，具体赔偿数额根据本案具体情况确定。据此，依照《中华人民共和国刑法》第二百三十二条、第二百六十四条、第五十七条第一款、第六十九条第一、三款、第六十四条、第三十六条第一款、《中华人民共和国民法通则》第一百一十九条、最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第十四条及最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条第一、二款之规定，判决如下：","pjjg":" 一、被告人林飞犯故意杀人罪，判处死刑，剥夺政治权利终身；犯盗窃罪，判处有期徒刑十个月，并处罚金人民币1000元，两罪并罚，决定执行死刑，剥夺政治权利终身，并处罚金人民币1000元（罚金限判决生效后一个月内缴纳）。 二、杭州市公安局江干区分局扣押未随案移送本院的赃物金项链1条、金手链1条、金耳环1只以及随案移送本院的赃款人民币120元发还被害人家属。 三、被告人林飞赔偿附带民事诉讼原告人周某2、罗某1、卢绍荣、周某3、周某1经济损失共计人民币10万元（包含杭州市公安局江干区分局从被告人林飞处扣押已随案移送本院的人民币2405元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"浙江省杭州市中级人民法院 刑事附带民事判决书 （2016）浙01刑初58号 公诉机关浙江省杭州市人民检察院。 附带民事诉讼原告人周某2，男，1972年12月18日出生，汉族，四川省开江县人，户籍地开江县，暂住浙江省杭州市江干区。系被害人罗某2之夫。 附带民事诉讼原告人罗某1，男，1947年7月26日出生，汉族，四川省内江市人，户籍地内江市东兴区。系被害人罗某2之父。 附带民事诉讼原告人卢某，女，1952年10月16日出生，汉族，四川省内江市人，住址同上。系被害人之母。 附带民事诉讼原告人罗某1、卢绍荣的诉讼代理人周某2，身份同上。系特别授权代理。 附带民事诉讼原告人周某3，男，1998年5月17日出生，汉族，四川省郫县人，户籍地郫县。系被害人之子。 附带民事诉讼原告人周某1，女，2007年10月6日出生，汉族，四川省郫县人，户籍地郫县。系被害人之女。 附带民事诉讼原告人周某3、周某1的法定代理人周某2，身份同上，系二原告人之父。 被告人林飞，男，1984年12月9日出生，汉族，江西省广丰县人，小学文化程度，无业，户籍地广丰县，暂住浙江省杭州市江干区。2005年6月6日因犯抢劫罪被判处有期徒刑十个月。因涉嫌犯故意杀人罪于2015年11月27日被刑事拘留，同年12月10日被逮捕。现羁押于杭州市看守所。 辩护人赵景范，浙江一墨律师事务所律师。 浙江省杭州市人民检察院以杭检刑诉（2016）51号起诉书指控被告人林飞犯故意杀人罪、盗窃罪，于2016年3月18日向本院提起公诉。诉讼过程中，附带民事诉讼原告人周某2、罗某1、卢某、周某3、周某1向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。浙江省杭州市人民检察院指派检察员陆某出庭支持公诉，附带民事诉讼原告人暨诉讼代理人、法定代理人周某2，被告人林飞及本院通知杭州市法律援助中心指派的辩护人赵景范到庭参加诉讼。现已审理终结。 浙江省杭州市人民检察院指控：被告人林飞与被害人罗某2有不正当男女关系并有钱款往来。2015年11月以来，被害人罗某2多次向被告人林飞讨要欠款。2015年11月23日晚，被告人林飞在杭州市江干区笕桥镇横塘村九区63号108室租房内，与被害人罗某2再次因钱款问题发生争执。被告人林飞一怒之下，对被害人罗某2掐颈、捂嘴，致被害人罗某2机械性窒息死亡。次日，被告人林飞窃取被害人罗某2所佩戴的金项链1条、金耳环1只、金手链1条（共价值4996.98元）及钱包内的手机、120元现金等财物后逃离现场。2015年11月27日凌晨2时许，被告人林飞在江西省广丰县罗马假日酒店417房间被公安机关抓获。 为证明上述指控事实，公诉人当庭宣读和出示了证人张某、王某等人的证言，法医学尸体检验鉴定书，现场勘查笔录、人身检查笔录，监控录像，扣押物品清单及照片、户籍证明、刑事判决书等书证，抓获经过、情况说明及被告人林飞的供述等证据。据此认为被告人林飞的行为已构成故意杀人罪、盗窃罪，提请本院依法判处。 附带民事诉讼原告人诉请判令被告人林飞赔偿死亡赔偿金、被抚养人生活费、丧葬费、误工费、交通费等经济损失共计人民币1365900元。 被告人林飞及其辩护人对指控的基本事实及罪名无异议。被告人林飞仅辩称其并未欠罗某2钱款，系罗某2向其要钱才发生矛盾。辩护人提出因被告人林飞与被害人罗某2之间的婚外情引发本案，被害人有一定过错；被告人系激情犯罪，社会危害性较小；被告人归案后如实供述，有悔罪表现；酒后影响对事物的思维和判断，请求法院对被告人从轻处罚。 对于附带民事部分的诉讼请求，被告人林飞愿意赔偿，但表示没有赔偿能力。 经审理查明：被告人林飞与被害人罗某2（女，殁年37岁）于2015年认识后发展成婚外情关系并有钱款往来。案发前，被告人林飞向某昭容借钱未还，罗某2多次向林飞讨要未果。2015年11月23日晚，被告人林飞在其位于杭州市江干区笕桥镇横塘九区63号（原地址为横塘9组63号）108室租房内，与被害人罗某2再次因钱款问题发生争执，林飞一怒之下以掐颈、捂嘴方式致被害人罗某2机械性窒息死亡。次日早上，被告人林飞窃取被害人罗某2所佩戴的金项链1条、金耳环1只、金手链1条（共计价值人民币4996.98元）及白色苹果4s手机1部、现金人民币120元等财物后逃离现场。 2015年11月27日2时许，被告人林飞在江西省广丰县罗马假日酒店417房间被公安机关抓获，同时被扣现金人民币2525元、手机等财物。 另查明，因罗某2被害，附带民事诉讼原告人周某2、罗某1、卢绍荣、周某3、周某1因此遭受重大经济损失。 上述事实，有公诉机关出具的下列证据予以证实： 1、受案登记表、房东王某的证言及辨认笔录，证明2015年11月26日下午，有警察到其租房调查租客林飞，该林飞住在108房间（原编号为105），当时叫门不开，其用备用钥匙将门打开，发现房内停着一辆电动车，床上躺着一名女子，全身用被子盖着，其顺手将被子掀开一角，露出用毛巾盖住的人头。与其一起的警察将其拉住，让其到门口等候，之后其便报警。该108房间系林飞一人居住，他老婆偶尔会过来。王某辨认出被告人林飞即租住在的男子，周某4即林飞妻子。 2、现场勘查笔录： （1）案发现场位于杭州市江干区笕桥镇横塘九区63号108出租房。横塘九区63号系一幢农宅，由南往北依次为101-108室，其中108室出租房即为林飞的租房。108室出租房西墙开有一扇门，为保安门结构，室门南侧有一扇窗户，窗户外侧装有保安窗，经勘查，室门门锁与保安窗均未见异常；入室即为卧室，卧室入门处停放着一辆雅马哈电动车（红色）；卧室内东南角摆放着一张头顶东墙、边靠南墙的双人床，北侧床面躺卧着一具女性尸体，尸体头朝东、面朝南，尸体头面部盖着一条棕色毛巾，尸体上方盖着两床棉被，棉被东北侧被角呈掀起状，在掀起的被角内侧被面上可见一处约6.0cm×8.0cm的红褐色斑迹；移除棉被后可见该尸体右手伸直置于躯体右侧，左手微曲呈外展状，双下肢呈伸直状，尸体上身穿深蓝色夹克外套，中间着黑色西服，内着格子衬衫，尸体下着黑色西裤，西裤裆部拉链呈敞开状，尸体脚穿花袜子，尸体南侧床面放着一条围巾；双人床床底放有一双黑色皮鞋及其他杂物。床西侧靠卧室南墙摆放着一张电脑桌，抽屉呈关合状，抽屉内放着一把钥匙及其他杂物；电脑桌北侧摆放着一张椅子，椅背上放着三件衣服，其中最上面一件为胸背部带红黄色纹线的藏青色线衫；卧室西墙摆放着一张餐桌，桌上放着一个水杯、一个标有“加饭酒”字样的空瓶、一个接线板等，接线板上插着一个苹果手机充电器。卧室东墙北侧开有一扇门，通往厨房与卫生间，靠卧室侧装有一把插销锁，该锁呈关合状，厨房北墙的窗户外侧装有保安窗，窗栅栏完整无异常。 （2）丢弃案件相关物品的现场：在被告人林飞交代其丢弃被害人物品的位置后，公安机关于2015年11月27日下午在林飞带领下对杭州市江干区笕桥镇江干区人民医院（杭州烧伤专科医院）北侧的同心村村道进行现场勘查。该村道南侧为江干区人民医院，北侧与东侧为区，在该村道西北侧路旁有一根电线杆，电线杆上面标有“同心（1）农分线”字样，在该电线杆下方东侧地面可见一张标有“国珍专营”字样的优惠卡、一张纸片（上写有“祝贺刘小妹国珍健康生活馆开张典礼”的讲话词以及“妈”、“刚”等人的身份证号码等）、一张罗某2的门诊收费票据；在村道东南侧路旁有一个垃圾回收房。 上述现场照片经当庭出示，被告人林飞确认无疑。 3、尸体解剖检验报告，证明死者上身由外至内依次着黑色连帽棉夹克、黑色小西装、格子衬衣和黑色胸罩，下身外着黑色长裤（前襟拉链未拉上）、内着黑色内裤，左腕戴表及挂件一只。尸体颜面部、胸部及上腹部见腐败静脉网，颈部见腐败水泡，下腹部见尸绿，尸斑暗红色，分布于背臀位低下未受压处，指压不褪色，尸僵已缓解。右侧球结膜见少量出血点，双眼角膜混浊，瞳孔等大等圆，口鼻腔见腐败血水溢出。解剖后见右侧胸锁乳突肌出血，心外膜下见少量出血点，脾包膜稍皱缩，胃内容基本空虚；理化检验未见常见毒物中毒征象，病理检验未见常见致死性疾病改变。综合分析认为，死者符合机械性窒息死亡。从死者右侧胸锁乳突肌出血分析认为系颈部遭钝性外力作用所致，因死者颜面部腐败，无法检见皮肤及口鼻腔非开放性损伤，故不排除口鼻腔遭外力作用可能。另提取死者双手指甲、腹部拭子、阴道内外拭子、双乳拭子及肋软骨移送DNA检验。 4、人身检查笔录，证明公安机关于2015年11月27日对被告人林飞进行人身检查，发现林飞右胸上部、右手前臂近腕部、左手前臂近腕部及左肩后部共有四处伤痕（林飞自述系被罗某2抓伤）。另剪取了被告人林飞的十指指甲。 5、证人张某的证言，证明2015年11月24日11时许，有一男子到其店内出售金项链、金手链和金耳环（1只），其将情况在笔记本上登记，当时称重16.7克，按照每克205元计算为3423元，最后支付给对方3500元。其当时还登记了该男子身份证上的信息，即姓名、身份证号、地址等内容。之后其对上述金器称重，实际仅为16.35克。另有调取证据通知书、清单及相关材料，证明公安机关从张某处调取金项链1根、金手链1根、金耳环1只以及记账本1页，记账本上记录内容与张某所述一致。 6、口腔拭子采集记录、DNA检材采集记录，证明公安机关提取被告人林飞及被害人家属周某2、周某3的口腔拭子；从证人张某处调取的项链、耳环、手链上采集DNA检材各一份。 7、DNA鉴定书，证明：（1）死者罗某2阴道内拭子检出人精液成分，检出混合DNA分型，包含被告人林飞的DNA分型；（2）死者罗某2阴道外拭子检出人精液成分，检出的DNA在排除同卵多胞胎及外源性干扰的前提下，支持为被告人林飞所留，不支持为其他随机个体所留；（3）死者罗某2左手指甲末端检出混合DNA分型，可以由死者罗某2与被告人林飞的DNA分型混合形成；（4）死者罗某2右手指甲末端检出的DNA在排除同卵多胞胎及外源性干扰的前提下，支持为被告人林飞所留，不支持为其他随机个体所留；（5）在排除同卵多胞胎、近亲及外源性干扰的前提下，支持死者罗某2是周某3的生物学母亲。 8、扣押笔录、扣押决定书、扣押物品清单及照片，证明2015年11月27日，公安机关从被告人林飞处扣押枚红色上衣、黑色长裤、棕色鞋子、人民币2525元、三星白色手机1部、钥匙2把、可疑液体1瓶（瓶身有“乙酰甲胺磷”字样）等物。 9、电子物证检验报告，证明公安机关对从被告人林飞处扣押的三星手机1部进行检验，将手机中的数据文件刻录成光盘。在该手机数据内发现136××××0195（罗某2的手机号码）于2015年11月16日开始多次发短信向林飞要求还钱，并称对方总是找理由逃避，林飞则回复“明天给你”、“明天晚上吧”等内容，其中2015年11月22日发给林飞称“请你明天一定要转说话算话”。 10、协助查询财产通知书及林飞的银行账户明细，证明2015年6月14日、8月26日，罗某2分别存入林飞农业银行62×××10账户内1000元、2000元，存入后该钱款马上被支取，该账户内存款余额最多时仅为2000余元，至9月中旬账户内余额仅为80余元。 11、接受证据清单及周某2提供的其手机上林飞身份证照片、罗某2的通话记录（136××××0195），证明周某2手机中拍摄有林飞的身份证照片，以及2015年11月1日至23日期间罗某2与188××××3082（林飞的手机号码）频繁电话联系的情况。 12、监控视频及截图，证明2015年11月24日6时30分许至10时26分期间，被告人林飞从其租房附近开始购买香烟、入住旅馆、购买火车票等一系列行动轨迹。 13、检验证明、价格认定结论书，证明本案调取的首饰为千足金项链、挂件、手链、耳环（1只），共重16.33克，共计价值人民币4996.98元。 14、证人周某2的证言，证明其与妻子罗某2生有一子一女，分别为周某3、周某1，罗某2于2001年左右来杭打工，目前在世纪联华运河店上班，兼职做国某牌保健品的销售。罗某2通过微信摇一摇认识了林飞，介绍国某牌保健品给林飞，并于8月通过支付宝转账2000元借给林飞，但林飞一直没有还钱，罗某2向他催债并拿了林飞的身份证和银行卡，其还拍了林飞身份证的照片；另外罗某2还告诉过其林飞喜欢她、纠缠她。2015年11月23日，罗某2去单位上班，当时骑了一辆深红色的雅马哈牌女式电动车，穿着黑色短羽绒服、西裤及高跟皮鞋，身上可能还带着几百块钱、一张建设银行卡以及白色苹果4s手机，21时32分许她下班离开单位但没有回家，25日下午其前去公安机关报案称罗某2失踪。11月25日21时许，其儿子打电话给林飞询问罗某2去向，林飞称罗某2去了香港。罗某2的手机号码为136××××0195（事后其补办了该手机卡），至今没有收到她的支付宝及建行卡钱款变动的信息。11月27日，其前往殡仪馆辨认过尸体，确认死者系其妻子罗某2，并辨认出本案调取的三件金某即罗某2的随身携带的金项链（带有心形吊坠）、金手链和金耳环，只是耳环少了一只；另其辨认出现场提取的门诊收费票据和两份手写的纸片是罗某2所有，纸上写着的其中二串数字是罗某2为她妈妈和其办的国某专营优惠卡号。 15、证人周某3的证言，证明其最后一次见到其母亲罗某2是在2015年11月23日15、16时左右，其去母亲工作单位找她，16时30分许其离开；另证明2015年8、9月左右，其母亲认识了江西籍男子林飞后有些反常，经常与其父亲吵架，多次夜不归宿，林飞还欠其母亲2000元没有归还，其母亲平时骑一辆红色电动车。 16、证人刘某1的证言及辨认笔录，证明2015年11月24日7时许，有一男子到其经营的沁雨旅馆开钟点房，当时电脑坏了所以没有扫描该男子的身份证，该男子住在102房间，到9时许就离开了。刘某1辨认出被告人林飞即当天早上前来开钟点房的男子。另有调取证据通知书、清单及相关材料，证明从沁雨旅馆调取2015年11月24日的旅客住宿登记单，登记单上记载当日7时至9时58分有旅客登记入住。 17、证人李某（63号107房间租户）的证言及辨认笔录，证明隔壁108房间开始住着一对夫妇，后因夫妻感情不好，妻子搬走后该房间单独住着该男子。2015年7、8月左右，有一女子经常来找男住户，案发十多天前该女子几乎每天都到108房间，21时许来，22、23时许离开。案发半个月前一天晚上，其听到他们两个人在隔壁房间争吵，好像是女的要男的还钱，男的说没钱，还听到他们房间传来“砰砰”的动手声音，女的还喊“救命”，之后女的将男的被子抱走，一女一男先后开电动车离开。李某辨认出被告人林飞即108房间的男住户，周某4即林飞的妻子。 18、证人项某（63号103房间租户）的证言及辨认笔录，证明108房间开始住着林飞夫妻，2015年夏天林妻离开，林飞继续租住，9月林飞带了一女子过来住。案发半个月前一天晚上，其听到他们二人在吵架，二人抱着床被子在出租房门口吵，一会后二人回到房间，其妻子问林飞，林飞称女的在房间里剪被子，并称他向该女子借了2000元钱，之后该女子骑电动车离开，林飞也跟着离开。项某辨认出林飞及其妻子周某4。 19、证人叶某（63号106室租户）的证言，证明108房间住着一名男子，案发半个月前晚上11、12时许，曾听到该房间内传来男女吵架的声音，吵得很厉害，好像是为了被子的事情。 20、证人刘某2的证言，证明其负责清理笕桥医院附近及同心村公园附近的四个垃圾箱清理工作，每天凌晨3时-7时、下午1时-4时分别清理两次垃圾箱，11月24日也是如此，没有注意是否有钱包或银行卡。清理后的垃圾倒在同心一区的垃圾中转站，然后拉到半山的垃圾填埋场处理。 21、证人周某4的证言，证明两年前因丈夫林飞带女人回家被其发现，二人就感情破裂；2015年5月5日，其因工作从笕桥镇横塘9区63号租房搬到滨江公司安排的员工宿舍，但向林飞谎称到绍兴工作。其搬出后感觉林飞在外有其他女人，6月初，其彻底搬出林飞租房，从8、9月份开始一直没有和他联系。租房的钥匙在其搬出时已还给林飞。 22、户籍信息，证明被害人罗某2、被告人林飞的身份情况。 23、刑事判决书，证明被告人林飞曾于2005年6月在杭州市公园身藏匕首和白布条准备对单身妇女实施抢劫时被抓获，获刑有期徒刑十个月，2006年4月5日刑满释放。 24、附带民事诉讼原告人提供的身份证明、丧葬费凭证、车票等，证明原告人的身份情况、与被害人的关系，以及因被害人死亡而支付丧葬费、交通费等情况。 25、被告人林飞的供述，供称其暂住在杭州市江干区笕桥镇横塘9区63号一楼出租房内，以前和妻子周某4一起住，2015年3月份周某4到绍兴打工，其一人租住，其在杭州做油漆工，手机号码为188××××3082。2015年3月，其通过微信认识了罗某2，见面后彼此开始交往并发展成婚外情人。在交往过程中，罗某2向其介绍国某保健品，其花钱购买了相关产品并办了优惠卡。交往一段时间后，其与罗某2有过多次钱款往来，罗某2谎称其欠她2000元没有归还并有支付宝的转账记录为证，还将其身份证、银行卡拿走，威胁其若不还钱就要找其妈妈和小孩麻烦，罗某2将此事告诉了她丈夫，她丈夫还曾打电话威胁其。约11月中旬的一天晚上，在其租房罗某2提出分手，其不同意，她把她送其的蚊帐拿走并用剪刀将她送的被子剪破，其后将被子捡回。11月23日，罗某2打电话称下班后来找其，22时30分许罗某2到其租房，两人又因钱款问题发生争执，其把她拉转背对着其，用左手捂住她的嘴，用右肘部卡住她的脖子，并把她弄倒在地，其坐在她肚子上，用右手掐她脖子，左手蒙住她的嘴巴，她用手抓其左胸和手，其掐了两三分钟左右她的手慢慢松开落在地上，脚还在动，其便松手。当天晚上其喝了一瓶一斤装的加饭酒，人有些冲动，见罗某2好像不行了，对她胸部进行按压想抢救，但两三分钟后她还是没有呼吸。其很后悔，将她抱到床上仰躺，用被子盖在她身上，其想回老家，因身上没钱就将罗某2带在身上的金项链、金耳环、金手链取下，从她钱包里拿了120元，还拿走她的白色苹果4s手机。次日凌晨6时许，其将罗某2的尸体放在床上，头朝里、脚朝靠近门方向，脚上没有穿鞋、只穿了袜子，身上盖上被子，听说死人脸上不盖毛巾会变瞎子其在罗的脸上盖了一条毛巾，还将她送的蚕丝被再盖在上面，之后其将从罗某4拿取的金首饰、现金和手机放进自己包里便关门离开。7时许，其到超市买了一包硬壳利群香烟，走到同心村一家旅馆开了一个房间，睡到快10点时其离开旅馆到一家打金店将罗某2的金首饰卖了3500元，然后再到笕桥镇邮局的售票处买了一张从杭州火车东站到江山的火车票。其从火车东站坐火车到了江山，又从江山汽车南站乘坐汽车回到广丰，在广丰罗马假日酒店开房间住了三天。期间，其想过自杀，25日在广丰汽车站对面店里买了一瓶农药，但想到家里的妈妈和儿子又没有动手。其将罗某2钱包里的银行卡、超市会员卡、国某的优惠卡、名片、推销国某商品会议门票、工作牌等拿出装入一个透明白色塑料袋内，扔到笕桥医院附近小巷里的一个垃圾堆，钱包被其扔在垃圾堆旁路边停汽车的地方；其拿罗某2手机想借此拖延被人发现的时间，到11月25日，罗某2儿子直接打电话到其手机上询问罗某2的去向，其知道已经拖不下去，罗某2的手机对其没有意义，所以其将手机扔到广丰的一条河里，扔手机的地方已找不到。其杀害罗某2时穿的黑色黄条纹毛衣，事后脱下放在电脑桌边的椅子上；罗某2当天骑着电动车到其租房，其于凌晨3、4时许从屋外将罗某2的电动车拉进屋内。 辨认笔录，证明经被告人林飞辨认，指认出丢弃被害人钱包的位置、出售被害人金某的金九福打金店、案发后其入住的旅馆、购买火车票的邮局代售点、购买香烟的超市等地点，并辨认出被害人罗某2。 上述证据，经庭审质证无疑，予以确认。 关于被告人林飞提出其并未欠罗某2钱款，而是罗某2多次无故向其借钱导致案发的意见。经查，罗某2丈夫周某2、儿子周某3的证言均证明罗某2生前曾出借2000元给林飞一直未追讨回欠款；被告人林飞的邻居李某证实案发前，听到一女子要林飞还钱而与林飞发生争吵，另一邻居项某更证实林飞在与一女子吵架当天对项妻亲口承认向该女子借款2000元一事；林飞的手机中有罗某2发来催讨欠款的多条短信，而林飞仅以“明天给你”、“明天晚上吧”等话语回复，显然对欠钱一事予以认可，罗某2更是在案发前一天发给林飞称“请你明天一定要转说话算话”，可见至案发前林飞并未归还罗的欠款；林飞的银行账户明细亦印证罗某2曾某飞账户内分别存入1000元、2000元钱款，林飞账户内无多余存款等情况；被告人林飞亦供认案发当晚其与罗某2二人因钱款再次发生争执。上述证据足以认定，案发前林飞欠罗某2钱款未归还，当晚因罗某2下班登门讨要欠款导致二人发生争执进而引发本案的事实，被告人林飞的相关辩解显然与查明事实不符，本院不予采纳。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人林飞因欠款与被害人罗某2发生争执，后使用扼颈、捂嘴等方式杀害被害人，之后又窃取被害人数额较大的财物，其行为已构成故意杀人罪、盗窃罪。公诉机关指控罪名成立。被告人林飞的行为致一人死亡，行凶后又窃取死者财物，一人犯两罪，应予并罚。林飞犯罪后果严重，情节恶劣，主观恶性深，依法应予严惩。被告人林飞的犯罪行为给附带民事诉讼原告人造成的经济损失，依法应予赔偿。原告人诉请中合法有据部分予以支持，具体赔偿数额根据本案具体情况确定。据此，依照《中华人民共和国刑法》第二百三十二条、第二百六十四条、第五十七条第一款、第六十九条第一、三款、第六十四条、第三十六条第一款、《中华人民共和国民法通则》第一百一十九条、最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第十四条及最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条第一、二款之规定，判决如下： 一、被告人林飞犯故意杀人罪，判处死刑，剥夺政治权利终身；犯盗窃罪，判处有期徒刑十个月，并处罚金人民币1000元，两罪并罚，决定执行死刑，剥夺政治权利终身，并处罚金人民币1000元（罚金限判决生效后一个月内缴纳）。 二、杭州市公安局江干区分局扣押未随案移送本院的赃物金项链1条、金手链1条、金耳环1只以及随案移送本院的赃款人民币120元发还被害人家属。 三、被告人林飞赔偿附带民事诉讼原告人周某2、罗某1、卢绍荣、周某3、周某1经济损失共计人民币10万元（包含杭州市公安局江干区分局从被告人林飞处扣押已随案移送本院的人民币2405元）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长张琦 代理审判员刘云 人民陪审员朱丽华 二〇一六年五月五日 书记员邵立栋","writId":"04690dba1ba5da3a71950e170c6a10830ba","writName":"林飞故意杀人罪、盗窃罪一审刑事判决书"}
