{"ajId":"4e0410cf-95bb-4f55-852c-24d9f83e84e1","ajName":"夏某介绍贿赂罪一案","ajjbqk":" 潜江市人民检察院指控，2014年3月至2016年4月期间，被告人夏某受廖某某的委托，为他人在潜江市园林城区开设赌场获取非法利益提供帮助，先后4次介绍他人向潜江市公安局园林派出所所长钟某行贿，共计19万元。 公诉机关就上述指控的事实向法庭提交了相关证据。公诉机关认为，被告人夏某的行为构成介绍贿赂罪。公诉人吕敏在法庭上发表“被告人夏某有立功表现”的公诉意见。公诉机关要求依照《中华人民共和国刑法》第三百九十二条之规定对被告人夏某予以判处。 被告人夏某对公诉机关的指控未提出异议。 经审理查明： （一）主体身份 2012年7月至2016年10月19日，被告人夏某担任潜江市公安局防恐怖工作支队支队长。2012年7月至2016年9月25日，钟某（另案处理）担任潜江市公安局党委委员、潜江市园林办事处党委委员、潜江市公安局园林派出所所长。 （二）介绍贿赂的事实 2014年3月至2016年4月，文某某（已死亡）等人准备在潜江市园林城区开设赌场，为提前获取公安机关的抓赌活动等信息以使赌场顺利开设，文某某委托廖某某通过被告人夏某找钟某帮忙，钟某同意利用其职务之便为文某某帮忙，文某某通过夏某的介绍先后4次向钟某行贿共计19万元。 1、2014年3月的一天，被告人夏某为文某某等人开设赌场提供便利和帮助，介绍文某某向钟某行贿5万元。 2、2014年4月的一天，被告人夏某为文某某等人开设赌场提供便利和帮助，介绍文某某向钟某行贿5万元。 3、2014年5月的一天，被告人夏某为文某某等人开设赌场提供便利和帮助，介绍文某某向钟某行贿4万元。 4、2016年4月的一天，被告人夏某为文某某等人开设赌场提供便利和帮助，介绍文某某向钟某行贿5万元。 被告人夏某归案后，如实供述了上述事实，且向检察机关检举他人犯罪线索，并协助抓捕其他犯罪嫌疑人。 上述事实，被告人夏某在开庭审理过程中亦无异议，并有经庭审质证、认证的证人钟某、廖某某、郑某某、王某某、肖某某、杨某的证言，公安机关依法制作的辨认笔录、辨认照片，中共潜江市纪律检查委员会《关于夏某涉嫌犯罪问题的移送函》，潜江市公安局政治部出具的身份证明，潜江市公安局统一社会信用代码证书、潜江市机构编制委员会潜机编［2010］38号《关于印发潜江市公安局主要职责内设机构和人员编制规定的通知》、中共潜江市委组织部潜组干［2012］162号《关于谢某某等同志职务任免的通知》、干部任免审批表，证人钟某某出具的情况说明、在逃人员登记信息表、线索移交回复函及移交、接收证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人夏某身为公安民警，为他人谋取非法利益，向司法工作人员介绍贿赂，情节严重，其行为已构成介绍贿赂罪。潜江市人民检察院指控罪名成立。被告人夏某虽不具有自首情节，但其归案后如实供述自己的罪行，且当庭亦自愿认罪，依法可以从轻处罚。被告人夏某到案后检举他人犯罪线索，并协助司法机关抓捕其他犯罪嫌疑人，应认定其有立功表现，依法可以从轻处罚。公诉人吕敏关于“被告人夏某有立功表现”的公诉意见成立。根据被告人夏某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百九十二条第一款、第六十七条第三款、第六十八条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十九条第二款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：","pjjg":" 被告人夏某犯介绍贿赂罪，判处有期徒刑七个月，并处罚金150000元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月19日起至2017年5月18日止。罚金从判决发生法律效力第二日起十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省汉江中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"夏某介绍贿赂罪一审刑事判决书 湖北省潜江市人民法院 刑事判决书 （2017）鄂9005刑初116号 公诉机关潜江市人民检察院。 被告人夏某。因本案于2016年10月19日被司法机关羁押，2016年10月20日被刑事拘留，2016年11月5日被逮捕。现羁押于荆门市看守所。 潜江市人民检察院以鄂潜检刑诉［2017］51号起诉书指控被告人夏某犯介绍贿赂罪，于2017年2月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。潜江市人民检察院指派检察员吕敏出庭支持公诉，被告人夏某到庭参加诉讼。本案现已审理终结。 潜江市人民检察院指控，2014年3月至2016年4月期间，被告人夏某受廖某某的委托，为他人在潜江市园林城区开设赌场获取非法利益提供帮助，先后4次介绍他人向潜江市公安局园林派出所所长钟某行贿，共计19万元。 公诉机关就上述指控的事实向法庭提交了相关证据。公诉机关认为，被告人夏某的行为构成介绍贿赂罪。公诉人吕敏在法庭上发表“被告人夏某有立功表现”的公诉意见。公诉机关要求依照《中华人民共和国刑法》第三百九十二条之规定对被告人夏某予以判处。 被告人夏某对公诉机关的指控未提出异议。 经审理查明： （一）主体身份 2012年7月至2016年10月19日，被告人夏某担任潜江市公安局防恐怖工作支队支队长。2012年7月至2016年9月25日，钟某（另案处理）担任潜江市公安局党委委员、潜江市园林办事处党委委员、潜江市公安局园林派出所所长。 （二）介绍贿赂的事实 2014年3月至2016年4月，文某某（已死亡）等人准备在潜江市园林城区开设赌场，为提前获取公安机关的抓赌活动等信息以使赌场顺利开设，文某某委托廖某某通过被告人夏某找钟某帮忙，钟某同意利用其职务之便为文某某帮忙，文某某通过夏某的介绍先后4次向钟某行贿共计19万元。 1、2014年3月的一天，被告人夏某为文某某等人开设赌场提供便利和帮助，介绍文某某向钟某行贿5万元。 2、2014年4月的一天，被告人夏某为文某某等人开设赌场提供便利和帮助，介绍文某某向钟某行贿5万元。 3、2014年5月的一天，被告人夏某为文某某等人开设赌场提供便利和帮助，介绍文某某向钟某行贿4万元。 4、2016年4月的一天，被告人夏某为文某某等人开设赌场提供便利和帮助，介绍文某某向钟某行贿5万元。 被告人夏某归案后，如实供述了上述事实，且向检察机关检举他人犯罪线索，并协助抓捕其他犯罪嫌疑人。 上述事实，被告人夏某在开庭审理过程中亦无异议，并有经庭审质证、认证的证人钟某、廖某某、郑某某、王某某、肖某某、杨某的证言，公安机关依法制作的辨认笔录、辨认照片，中共潜江市纪律检查委员会《关于夏某涉嫌犯罪问题的移送函》，潜江市公安局政治部出具的身份证明，潜江市公安局统一社会信用代码证书、潜江市机构编制委员会潜机编［2010］38号《关于印发潜江市公安局主要职责内设机构和人员编制规定的通知》、中共潜江市委组织部潜组干［2012］162号《关于谢某某等同志职务任免的通知》、干部任免审批表，证人钟某某出具的情况说明、在逃人员登记信息表、线索移交回复函及移交、接收证明等证据证实，足以认定。 本院认为，被告人夏某身为公安民警，为他人谋取非法利益，向司法工作人员介绍贿赂，情节严重，其行为已构成介绍贿赂罪。潜江市人民检察院指控罪名成立。被告人夏某虽不具有自首情节，但其归案后如实供述自己的罪行，且当庭亦自愿认罪，依法可以从轻处罚。被告人夏某到案后检举他人犯罪线索，并协助司法机关抓捕其他犯罪嫌疑人，应认定其有立功表现，依法可以从轻处罚。公诉人吕敏关于“被告人夏某有立功表现”的公诉意见成立。根据被告人夏某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百九十二条第一款、第六十七条第三款、第六十八条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十九条第二款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下： 被告人夏某犯介绍贿赂罪，判处有期徒刑七个月，并处罚金150000元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月19日起至2017年5月18日止。罚金从判决发生法律效力第二日起十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省汉江中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长赵瑛审判员吴欣宫人民陪审员伍昌高 二〇一七年五月十日 书记员彭晓莹","writId":"064ee0d344f29f44b653830e00ee91fcc0d","writName":"夏某介绍贿赂罪一审刑事判决书"}
