{"ajId":"4c6b3805-3cff-45d8-b754-dd3b577d376a","ajName":"游某某故意伤害一案","ajjbqk":" 经审理查明，2017年6月26日早上八时许，兰考县红庙镇关东村村民游某1一家因挪其前面邻居游某7家屋后的一堆土与游某7一家发生争吵及厮打，双方家人多人参与争吵厮打。在厮打过程中，游某1的二儿子游某某用脚将游某7跺到在地，并朝游某7身上跺踢，导致游某7胸部受伤。游某1及被告人游某某也被打伤。后经鉴定，游某7的左侧5、6肋骨骨折，其损伤构成轻伤二级；游某某、游某1的损伤均构成轻微伤。 本案在审理过程中，附带民事诉讼原告人游某7以与被告人家属达成赔偿协议、得到赔偿款5万元、对被告人游某某谅解为由，于2017年12月12日向本院递交撤回附带民事诉讼申请，本院已裁定准许。 上述事实，被告人在开庭审理过程中亦无异议，并有书证被告人户籍证明、无前科证明、兰考人民医院入院记录，64排胸部CT片检验报告、案件来源与侦破报告、接处警登记表、受理案件登记表、案发现场照片、游某7受伤照片、游某某和游某1伤情照片、在逃人员信息表、情况说明及未羁押证明、辨认笔录、和解协议书、谅解书、撤诉申请书及本院裁定书、证人游某1、游某2、朱某、付某、孔某、游某3、岳某、、张某1、游某4、游某5、游某6、李某1、李某2、张某2证言、被害人游某7陈述及鉴定意见等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人游某某故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。公诉机关指控罪名成立，本院予以支持。鉴于被告人当庭自愿认罪，赔偿被害人经济损失并取得谅解，可对其酌情从轻处罚。依照《中华人民共和国刑法》第二百三十四条第一款之规定，判决如下：","pjjg":" 被告人游某某犯故意伤害罪，判处拘役三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人的刑期自2017年9月21日起至2017年12月20日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省开封市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河南省兰考县人民法院 刑事判决书 （2017）豫0225刑初774号 公诉机关河南省兰考县人民检察院。 被告人游某某，男，1994年3月30日出生，汉族，初中毕业，农民，住河南省兰考县。因涉嫌故意伤害，于2017年9月21日被兰考县公安局刑事拘留，因涉嫌故意伤害犯罪，经兰考县人民检察院批准，于2017年10月1日被兰考县公安局逮捕。 河南省兰考县人民检察院以兰检诉刑诉（2017）337号起诉书指控被告人游某某犯故意伤害罪，于2017年11月6日向本院提起公诉。本院受理后，根据全国人大常委会的授权，适用大陪审模式，依法组成有四名人民陪审员参加的七人合议庭，于2017年12月12日公开开庭审理了本案。河南省兰考县人民检察院指派检察员张彩霞出庭支持公诉，被告人游某某到庭参加诉讼。现已审理终结。 经审理查明，2017年6月26日早上八时许，兰考县红庙镇关东村村民游某1一家因挪其前面邻居游某7家屋后的一堆土与游某7一家发生争吵及厮打，双方家人多人参与争吵厮打。在厮打过程中，游某1的二儿子游某某用脚将游某7跺到在地，并朝游某7身上跺踢，导致游某7胸部受伤。游某1及被告人游某某也被打伤。后经鉴定，游某7的左侧5、6肋骨骨折，其损伤构成轻伤二级；游某某、游某1的损伤均构成轻微伤。 本案在审理过程中，附带民事诉讼原告人游某7以与被告人家属达成赔偿协议、得到赔偿款5万元、对被告人游某某谅解为由，于2017年12月12日向本院递交撤回附带民事诉讼申请，本院已裁定准许。 上述事实，被告人在开庭审理过程中亦无异议，并有书证被告人户籍证明、无前科证明、兰考人民医院入院记录，64排胸部CT片检验报告、案件来源与侦破报告、接处警登记表、受理案件登记表、案发现场照片、游某7受伤照片、游某某和游某1伤情照片、在逃人员信息表、情况说明及未羁押证明、辨认笔录、和解协议书、谅解书、撤诉申请书及本院裁定书、证人游某1、游某2、朱某、付某、孔某、游某3、岳某、、张某1、游某4、游某5、游某6、李某1、李某2、张某2证言、被害人游某7陈述及鉴定意见等证据证实，足以认定。 本院认为，被告人游某某故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。公诉机关指控罪名成立，本院予以支持。鉴于被告人当庭自愿认罪，赔偿被害人经济损失并取得谅解，可对其酌情从轻处罚。依照《中华人民共和国刑法》第二百三十四条第一款之规定，判决如下： 被告人游某某犯故意伤害罪，判处拘役三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人的刑期自2017年9月21日起至2017年12月20日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省开封市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长代乔鹏 审判员杨金亮 审判员童秋霞 人民陪审员张雪丽 人民陪审员侯曼 人民陪审员乔纪玲 人民陪审员陈尚东 二〇一七年十二月十八日 书记员闫李路","writId":"0016ef0adb7bff70b485e02765a48ef77cb","writName":"游某某故意伤害一审刑事判决书"}
