{"ajId":"6a6283b2-2265-4ae9-b1c7-372613fbbc07","ajName":"郭辉伟、陈锡抢劫一案","ajjbqk":" 江门市新会区人民检察院指控被告人郭辉伟、陈锡伙同谭本华、袁小益（均另案处理）于2017年9月22日下午，在江门市新会区大泽镇，趁被害人罗某1不注意之机，在其酒水中投下毒品甲基苯丙胺，后趁机与被害人罗某1以赌“牛牛”的方式进行出千赌博，在被害人罗某1丧失了正常的判断力、防范警觉和不知反抗的情况下，合计被被告人郭辉伟、陈锡等人赢走人民币26000元。 公诉机关认为被告人郭辉伟、陈锡的行为均已构成抢劫罪，并提供了被害人陈述、证人证言、鉴定意见及被告人供述等相关证据。 被告人郭辉伟及其辩护人段涌洪对公诉机关认定的犯罪事实没有异议，但对指控的罪名有异议，均认为应定性为诈骗罪。其辩护人还认为，被告人郭辉伟作案情节较轻，不是犯意提出者，且归案后如实供述，认罪态度良好，并且主动交代了侦查机关尚未掌握的同案人身份情况和涉嫌犯罪的事实，被告人郭辉伟没有前科，主观恶性较小，有悔罪表现，其家属积极退偿被害人的损失，取得被害人谅解，可以从轻处罚，建议对其适用缓刑。 被告人陈锡及其辩护人肖某对指控均无异议。 经审理查明，被告人郭辉伟、陈锡伙同谭某（已起诉）、袁某（另案处理）经密谋，由谭某购买“迷药”，放入被害人的酒里，趁被害人饮用了混有“迷药”的酒后表现出很“兴奋”的状态时，再与被害人进行赌博，在赌博时出千，劫取被害人的钱财，并约定赃款先扣除购买迷药及租车的费用后，被告人郭辉伟、陈锡的分赃比例分别为35％和15％，谭某、袁某的分赃比例分别为30％和20％。 2017年9月22日下午，被告人郭辉伟在广东省佛山市顺德区以车费人民币800元的价格“租用”被害人罗某1的“滴滴快车”去江门市。被告人郭辉伟先驾驶其粤S×××××号牌黑色缤智小汽车搭载被告人陈锡和谭某、袁某到顺德，再由袁小益搭载被告人陈锡、谭本华到江门市新会区大泽镇某饭店，被告人郭辉伟乘坐被害人罗某1的小汽车随后赶到。被告人郭辉伟自称“黄某”，谭某自称“李总”，袁某为了和被害人罗某1套近乎，自称“罗总”。期间，被告人陈锡在楼下望风。 吃饭期间，被告人郭辉伟等人趁被害人罗某1不备，将迷药投入被害人罗某1的酒里。被告人郭辉伟等人见被害人罗某1的精神状态已明显发生变化，遂向其提议打扑克“赌牛牛”，并通过出千的方式，“赢”光被害人罗某1随身携带的现金后，又让被害人罗某1通过手机转账给被告等人，后由被告人郭辉伟持被害人罗某1的银行信用卡到银行柜员机和超市去刷卡取现、套现。计被害人罗某1共损失人民币26000元。被告人郭辉伟等人见被害人罗某1已无钱，遂借故逃离。被害人罗某1在意识清醒后报警。经检测，被害人罗某1的尿检结果显示甲基苯丙胺（俗称“冰毒”）呈阳性。经鉴定，被害人罗某1的尿液检材中检出甲基苯丙胺成分。 民警于2017年11月3日在广东省深圳市罗湖区抓获郭辉伟；于同月21日在广东省东莞市虎门抓获在逃人员陈锡。 破案后，被告人郭辉伟及谭某在家属的协助下共同退赔了被害人罗某1的经济损失人民币26000元及另赔偿被害人罗某1人民币6000元，并得到谅解。 上述事实，被告人郭辉伟、陈锡及辩护人均无异议，且有公诉机关提供的抓获经过、犯罪嫌疑人归案情况说明、破案经过及案件说明，常住人口基本信息，违法犯罪经历情况查询证明，被告人陈锡的前科刑事判决书及刑满释放证明，上网追逃人员登记表，扣押笔录、决定书、清单及照片，现场检测报告书，调取证据通知书、调取手机通信清单及机主资料、银行交易明细清单、银行自助业务回单，手机转账及通话记录截图，刑事谅解书、收据及说明等书证；现场勘查笔录及照片，辨认笔录和照片；鉴定意见；电子证物检查工作笔录；监控录像视频资料及截图；证人易某、宁某的证言；被害人罗某1的陈述；被告人郭辉伟、陈锡及同案人谭某、袁某的供述等证据。上述证据，经庭审示证、质证，均予核实，足以认定。 关于被告人郭辉伟及其辩护人提出的辩解和辩护意见，本院综合评判如下： 一、关于本案应定性为诈骗罪的辩解和辩护意见。经查，有被害人罗某1的陈述，证实“我喝了酒后就感觉头迷迷糊糊的有点晕不舒服，李老板就说不如打扑克消磨一下时间，以一百元起步，我从来没有玩过这么大的，我输完身上的几百元现金，罗老板说可以微信转账，我当时头脑不清晰也同意了，继续输钱，之后越输越多，我微信转账给他们，直到银行卡里的钱已输完。然后黄某就说没钱就要我拿信用卡出来，说帮我去银行取钱，然后我把信用卡还有密码和身份证以及我的车钥匙拿出来给他帮我取钱，我当时头脑不清晰，头部晕晕的，手脚都不协调”；有被告人郭辉伟的供述，供述了用扑克牌赌“牛牛”的时候，其看见罗某1的状态就开始不正常了，变得很兴奋；有同案人谭某的供述，供述了被害人喝了含兴奋剂的酒后，越来越兴奋，其和郭辉伟等人就提议打牌玩，由于兴奋剂的作用，被害人不管输赢都想继续打，输钱后越赌越大，现金输完后，因为吃了药，仍然愿意继续赌；有抓获经过、犯罪嫌疑人归案情况说明、破案经过及案件说明等证据证实，被害人罗某1在案发后意识开始恢复后到公安机关报案，民警立即对罗某1提取了尿液并进行送检；有江门市公安局新会分局现场检测报告书及验尿器验尿结果照片证实，被害人罗某1的尿液经现场检测，结果为冰毒呈阳性；广东省江门市公安司法鉴定中心出具的江公（司）鉴（化）字［2017］09059号检验报告及江门市公安局新会分局鉴定意见通知书等证据证实，从罗某1的送检尿液中检测出甲基苯丙胺成分（俗称“冰毒”）。上述证据，足以证实被告人郭辉伟、陈锡使用往被害人的酒里投放毒品而致使被害人丧失正常的判断能力的方法，迫使被害人交出财物。被害人罗某1是“滴滴”司机，与以赌博时出千诈骗案件的被害人多是主动参赌人员有所不同，被害人罗某1是为了赚取车费，主观上原本没有与被告等人进行赌博的意愿，只是因为饮用的酒水里被投放毒品“冰毒”，而“冰毒”等毒品可以产生致幻作用；被害人罗某1作为“滴滴”司机，应被告人郭辉伟的租车要求，称是“到新会大泽看望客户”，才从广东省佛山市顺德开车到江门市新会区，其目的是为了赚取车费，而不是为了与被告人郭辉伟去赌博，其与被告等人以每把100元的赌注进行赌博，且在现金输完后，使用手机微信转账输了6000元，又将信用卡和密码交给对方，让对方独自去取钱继续赌博，亦不符合常理。被害人将其信用卡和密码交给被告人郭辉伟去取款，说明其已经丧失了正常的判断能力，对方并未采取任何欺骗手段骗得其信用卡，如果被害人罗某1是在意识清醒的情况下，将银行卡及密码一起告知素不相识的被告等人，亦不符合常理。因每个人对毒品的生理反应不尽相同，被害人罗某1被下药后丧失了正常的判断力和防范警觉，受被告人郭辉伟等人的控制，听从被告人郭辉伟等人的要求交付银行卡、说出密码，不能据此就认定被害人的意识是清醒的。被告等人给被害人的酒水里下药，目的也不仅仅是通过出千赢取被害人的钱，很明显也是为了控制被害人的意志，使其不能反抗、不知反抗，任由其摆布，再取得被害人的财物。被告人郭辉伟等人采取给被害人的酒里投放毒品，然后再出千赌博的行为，比普通的出千赌博诈骗行为的社会危害性更大，不仅侵犯了被害人的财产权益，也侵犯了被害人的身体健康权。被害人在被下药后已暂时丧失自由意志，不能反抗或不知反抗，在此情况下交付财物，符合“以其他方法”抢劫的犯罪特征，而不符合诈骗罪的犯罪特征。故上述辩解和辩护意见，理由不成立，不予采纳。 二、关于被告人郭辉伟的辩护人提出被告人郭辉伟归案后如实供述，认罪态度良好，其家属积极退偿被害人的损失，取得被害人谅解，有悔罪表现，可以从轻处罚，建议对其适用缓刑的辩护意见，理由成立，予以采纳。 ","cpfxgc":"本院认为，被告人郭辉伟、陈锡为达到非法占有的目的，在被害人饮用的酒中投放甲基苯丙胺，主观上具有侵害被害人身体的直接故意，造成被害人意识模糊而丧失判断能力，不知反抗，客观上已获取财物，且数额较大，其行为均已构成抢劫罪。公诉机关指控的罪名成立。被告人郭辉伟在共同犯罪中起主要作用，是主犯，鉴于其犯罪后能如实供述犯罪事实，虽在庭审时否认指控的抢劫罪，属于对其行为性质的辩解，并能在家属的协助下积极退赔被害人的经济损失，得到谅解和积极预缴罚金，确有悔罪表现，可从轻处罚；被告人陈锡曾因犯罪被判处有期徒刑，仍不思悔改，在刑满释放后五年内又再犯罪，是累犯，应从重处罚，鉴于其在共同犯罪中起次要作用，是从犯，并能如实供述自己的罪行，当庭自愿认罪，应当减轻处罚。根据被告人郭辉伟、陈锡犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十五条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款和第三款、第五十二条、第五十三条及第六十四条之规定，判决如下：","pjjg":" 一、被告人郭辉伟犯抢劫罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币5000元。 （缓刑考验期限，自本判决执行之日起计算。罚金已全部预缴）。 二、被告人陈锡犯抢劫罪，判处有期徒刑一年四个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月21日起至2019年3月20日止。罚金自本判决生效后十日内向本院缴纳）。 三、公安机关扣押被告人郭辉伟的OPPO手机及被告人陈锡的iPhone6S手机及NOKIA手机各一部，均予以没收，上缴国库；缴获的扑克牌等物品，由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广东省江门市新会区人民法院 刑事判决书 （2018）粤0705刑初30号 公诉机关江门市新会区人民检察院。 被告人郭辉伟，绰号“老财”、“老郭”，男，1965年出生，汉族，初中文化，无业，户籍地重庆市开县。因本案于2017年11月4日被刑事拘留，同年12月7日被逮捕。现押于江门市新会区看守所。 辩护人段涌洪，系广东良匠律师事务所律师。 被告人陈锡，绰号“大学”，男，1982年出生，汉族，初中文化，无业，户籍地重庆市开县。因犯诈骗罪于2015年11月27日被广东省东莞市第二人民法院判处有期徒刑二年，并处罚金人民币12000元，2017年5月4日刑满释放。因本案于2017年11月21日被刑事拘留，同年12月7日被逮捕。现押于江门市新会区看守所。 辩护人肖某，女，1983年出生，汉族，户籍地重庆市开县。系被告人陈锡之妻。 江门市新会区人民检察院以新检公刑诉［2017］688号起诉书指控被告人郭辉伟、陈锡犯抢劫罪，于2017年12月28日向本院提起公诉。本院依法组成合议庭，于2018年1月29日及同年8月8日公开开庭审理了本案。江门市新会区人民检察院指派检察员傅玉洁、李雅琛出庭支持公诉，被告人郭辉伟、陈锡及辩护人段涌洪、肖某到庭参加诉讼。期间，经江门市新会区人民检察院建议，延期审理二次。现已审理终结。 江门市新会区人民检察院指控被告人郭辉伟、陈锡伙同谭本华、袁小益（均另案处理）于2017年9月22日下午，在江门市新会区大泽镇，趁被害人罗某1不注意之机，在其酒水中投下毒品甲基苯丙胺，后趁机与被害人罗某1以赌“牛牛”的方式进行出千赌博，在被害人罗某1丧失了正常的判断力、防范警觉和不知反抗的情况下，合计被被告人郭辉伟、陈锡等人赢走人民币26000元。 公诉机关认为被告人郭辉伟、陈锡的行为均已构成抢劫罪，并提供了被害人陈述、证人证言、鉴定意见及被告人供述等相关证据。 被告人郭辉伟及其辩护人段涌洪对公诉机关认定的犯罪事实没有异议，但对指控的罪名有异议，均认为应定性为诈骗罪。其辩护人还认为，被告人郭辉伟作案情节较轻，不是犯意提出者，且归案后如实供述，认罪态度良好，并且主动交代了侦查机关尚未掌握的同案人身份情况和涉嫌犯罪的事实，被告人郭辉伟没有前科，主观恶性较小，有悔罪表现，其家属积极退偿被害人的损失，取得被害人谅解，可以从轻处罚，建议对其适用缓刑。 被告人陈锡及其辩护人肖某对指控均无异议。 经审理查明，被告人郭辉伟、陈锡伙同谭某（已起诉）、袁某（另案处理）经密谋，由谭某购买“迷药”，放入被害人的酒里，趁被害人饮用了混有“迷药”的酒后表现出很“兴奋”的状态时，再与被害人进行赌博，在赌博时出千，劫取被害人的钱财，并约定赃款先扣除购买迷药及租车的费用后，被告人郭辉伟、陈锡的分赃比例分别为35％和15％，谭某、袁某的分赃比例分别为30％和20％。 2017年9月22日下午，被告人郭辉伟在广东省佛山市顺德区以车费人民币800元的价格“租用”被害人罗某1的“滴滴快车”去江门市。被告人郭辉伟先驾驶其粤S×××××号牌黑色缤智小汽车搭载被告人陈锡和谭某、袁某到顺德，再由袁小益搭载被告人陈锡、谭本华到江门市新会区大泽镇某饭店，被告人郭辉伟乘坐被害人罗某1的小汽车随后赶到。被告人郭辉伟自称“黄某”，谭某自称“李总”，袁某为了和被害人罗某1套近乎，自称“罗总”。期间，被告人陈锡在楼下望风。 吃饭期间，被告人郭辉伟等人趁被害人罗某1不备，将迷药投入被害人罗某1的酒里。被告人郭辉伟等人见被害人罗某1的精神状态已明显发生变化，遂向其提议打扑克“赌牛牛”，并通过出千的方式，“赢”光被害人罗某1随身携带的现金后，又让被害人罗某1通过手机转账给被告等人，后由被告人郭辉伟持被害人罗某1的银行信用卡到银行柜员机和超市去刷卡取现、套现。计被害人罗某1共损失人民币26000元。被告人郭辉伟等人见被害人罗某1已无钱，遂借故逃离。被害人罗某1在意识清醒后报警。经检测，被害人罗某1的尿检结果显示甲基苯丙胺（俗称“冰毒”）呈阳性。经鉴定，被害人罗某1的尿液检材中检出甲基苯丙胺成分。 民警于2017年11月3日在广东省深圳市罗湖区抓获郭辉伟；于同月21日在广东省东莞市虎门抓获在逃人员陈锡。 破案后，被告人郭辉伟及谭某在家属的协助下共同退赔了被害人罗某1的经济损失人民币26000元及另赔偿被害人罗某1人民币6000元，并得到谅解。 上述事实，被告人郭辉伟、陈锡及辩护人均无异议，且有公诉机关提供的抓获经过、犯罪嫌疑人归案情况说明、破案经过及案件说明，常住人口基本信息，违法犯罪经历情况查询证明，被告人陈锡的前科刑事判决书及刑满释放证明，上网追逃人员登记表，扣押笔录、决定书、清单及照片，现场检测报告书，调取证据通知书、调取手机通信清单及机主资料、银行交易明细清单、银行自助业务回单，手机转账及通话记录截图，刑事谅解书、收据及说明等书证；现场勘查笔录及照片，辨认笔录和照片；鉴定意见；电子证物检查工作笔录；监控录像视频资料及截图；证人易某、宁某的证言；被害人罗某1的陈述；被告人郭辉伟、陈锡及同案人谭某、袁某的供述等证据。上述证据，经庭审示证、质证，均予核实，足以认定。 关于被告人郭辉伟及其辩护人提出的辩解和辩护意见，本院综合评判如下： 一、关于本案应定性为诈骗罪的辩解和辩护意见。经查，有被害人罗某1的陈述，证实“我喝了酒后就感觉头迷迷糊糊的有点晕不舒服，李老板就说不如打扑克消磨一下时间，以一百元起步，我从来没有玩过这么大的，我输完身上的几百元现金，罗老板说可以微信转账，我当时头脑不清晰也同意了，继续输钱，之后越输越多，我微信转账给他们，直到银行卡里的钱已输完。然后黄某就说没钱就要我拿信用卡出来，说帮我去银行取钱，然后我把信用卡还有密码和身份证以及我的车钥匙拿出来给他帮我取钱，我当时头脑不清晰，头部晕晕的，手脚都不协调”；有被告人郭辉伟的供述，供述了用扑克牌赌“牛牛”的时候，其看见罗某1的状态就开始不正常了，变得很兴奋；有同案人谭某的供述，供述了被害人喝了含兴奋剂的酒后，越来越兴奋，其和郭辉伟等人就提议打牌玩，由于兴奋剂的作用，被害人不管输赢都想继续打，输钱后越赌越大，现金输完后，因为吃了药，仍然愿意继续赌；有抓获经过、犯罪嫌疑人归案情况说明、破案经过及案件说明等证据证实，被害人罗某1在案发后意识开始恢复后到公安机关报案，民警立即对罗某1提取了尿液并进行送检；有江门市公安局新会分局现场检测报告书及验尿器验尿结果照片证实，被害人罗某1的尿液经现场检测，结果为冰毒呈阳性；广东省江门市公安司法鉴定中心出具的江公（司）鉴（化）字［2017］09059号检验报告及江门市公安局新会分局鉴定意见通知书等证据证实，从罗某1的送检尿液中检测出甲基苯丙胺成分（俗称“冰毒”）。上述证据，足以证实被告人郭辉伟、陈锡使用往被害人的酒里投放毒品而致使被害人丧失正常的判断能力的方法，迫使被害人交出财物。被害人罗某1是“滴滴”司机，与以赌博时出千诈骗案件的被害人多是主动参赌人员有所不同，被害人罗某1是为了赚取车费，主观上原本没有与被告等人进行赌博的意愿，只是因为饮用的酒水里被投放毒品“冰毒”，而“冰毒”等毒品可以产生致幻作用；被害人罗某1作为“滴滴”司机，应被告人郭辉伟的租车要求，称是“到新会大泽看望客户”，才从广东省佛山市顺德开车到江门市新会区，其目的是为了赚取车费，而不是为了与被告人郭辉伟去赌博，其与被告等人以每把100元的赌注进行赌博，且在现金输完后，使用手机微信转账输了6000元，又将信用卡和密码交给对方，让对方独自去取钱继续赌博，亦不符合常理。被害人将其信用卡和密码交给被告人郭辉伟去取款，说明其已经丧失了正常的判断能力，对方并未采取任何欺骗手段骗得其信用卡，如果被害人罗某1是在意识清醒的情况下，将银行卡及密码一起告知素不相识的被告等人，亦不符合常理。因每个人对毒品的生理反应不尽相同，被害人罗某1被下药后丧失了正常的判断力和防范警觉，受被告人郭辉伟等人的控制，听从被告人郭辉伟等人的要求交付银行卡、说出密码，不能据此就认定被害人的意识是清醒的。被告等人给被害人的酒水里下药，目的也不仅仅是通过出千赢取被害人的钱，很明显也是为了控制被害人的意志，使其不能反抗、不知反抗，任由其摆布，再取得被害人的财物。被告人郭辉伟等人采取给被害人的酒里投放毒品，然后再出千赌博的行为，比普通的出千赌博诈骗行为的社会危害性更大，不仅侵犯了被害人的财产权益，也侵犯了被害人的身体健康权。被害人在被下药后已暂时丧失自由意志，不能反抗或不知反抗，在此情况下交付财物，符合“以其他方法”抢劫的犯罪特征，而不符合诈骗罪的犯罪特征。故上述辩解和辩护意见，理由不成立，不予采纳。 二、关于被告人郭辉伟的辩护人提出被告人郭辉伟归案后如实供述，认罪态度良好，其家属积极退偿被害人的损失，取得被害人谅解，有悔罪表现，可以从轻处罚，建议对其适用缓刑的辩护意见，理由成立，予以采纳。 本院认为，被告人郭辉伟、陈锡为达到非法占有的目的，在被害人饮用的酒中投放甲基苯丙胺，主观上具有侵害被害人身体的直接故意，造成被害人意识模糊而丧失判断能力，不知反抗，客观上已获取财物，且数额较大，其行为均已构成抢劫罪。公诉机关指控的罪名成立。被告人郭辉伟在共同犯罪中起主要作用，是主犯，鉴于其犯罪后能如实供述犯罪事实，虽在庭审时否认指控的抢劫罪，属于对其行为性质的辩解，并能在家属的协助下积极退赔被害人的经济损失，得到谅解和积极预缴罚金，确有悔罪表现，可从轻处罚；被告人陈锡曾因犯罪被判处有期徒刑，仍不思悔改，在刑满释放后五年内又再犯罪，是累犯，应从重处罚，鉴于其在共同犯罪中起次要作用，是从犯，并能如实供述自己的罪行，当庭自愿认罪，应当减轻处罚。根据被告人郭辉伟、陈锡犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十五条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款和第三款、第五十二条、第五十三条及第六十四条之规定，判决如下： 一、被告人郭辉伟犯抢劫罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币5000元。 （缓刑考验期限，自本判决执行之日起计算。罚金已全部预缴）。 二、被告人陈锡犯抢劫罪，判处有期徒刑一年四个月，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月21日起至2019年3月20日止。罚金自本判决生效后十日内向本院缴纳）。 三、公安机关扣押被告人郭辉伟的OPPO手机及被告人陈锡的iPhone6S手机及NOKIA手机各一部，均予以没收，上缴国库；缴获的扑克牌等物品，由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长王潇凝 人民陪审员黎玉萍 人民陪审员梁瑞琴 二〇一八年九月十二日 书记员余碧璐","writId":"067aa4ce5d4501741a8efec8ff2afb4f027","writName":"郭辉伟、陈锡抢劫一审刑事判决书"}
