{"ajId":"3562c3e8-dec1-4958-bd24-2a335a988563","ajName":"沈艳林故意伤害一案","ajjbqk":" 北京市顺义区人民检察院指控：2018年10月30日14时许，被告人沈艳林在北京市顺义区×××门口西侧路边，为参观的学生指挥交通秩序时，因行车问题与徐某1发生争吵并互殴，沈艳林用拳殴打徐某1面部致其受伤。经鉴定，徐某1身体所受损伤（右侧眶内、下壁骨折）构成轻伤一级。被告人沈艳林于案发后主动投案。另，本案民事问题未解决。 公诉机关认为被告人沈艳林具有自首的处罚情节，建议对被告人沈艳林在有期徒刑十个月至一年四个月内判处刑罚。 被告人沈艳林对指控事实、罪名及量刑建议没有异议，认罪认罚且签字具结，在开庭审理过程中亦无异议。 辩护人的辩护意见为：被告人有自首情节，系初犯，愿意在合理范围内赔偿被害人的损失，建议对被告人从轻处罚并适用缓刑。 公诉机关指控的事实有被害人徐某1的陈述，证人刘某、杨某、徐某2、何某、谢某、蔡某、张某的证言，被告人沈艳林的供述，辨认笔录，司法鉴定意见书，受案登记表、到案经过、电话查询记录、人员信息查询表、行政处罚决定书，医疗费票据、诊断证明等证据予以证实，足以认定。 本案在审理过程中，在本院主持下双方已达成调解协议并履行完毕。 ","cpfxgc":"本院认为：被告人沈艳林故意伤害他人身体，致一人轻伤一级，其行为侵犯了公民的人身权利，已构成故意伤害罪，应予惩处。北京市顺义区人民检察院对被告人沈艳林犯故意伤害罪的指控，事实清楚，证据确实、充分，罪名成立。被告人沈艳林犯罪后主动投案，到案后如实供述犯罪事实，系自首，积极赔偿被害人的经济损失，且自愿认罪认罚，综合考虑其犯罪情节、悔罪表现及社会危害性，本院对其从轻处罚并宣告缓刑，辩护人的相关辩护意见本院予以采纳。依照《中华人民共和国刑法》第二百三十四条第一款，第六十一条，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款，判决如下：","pjjg":" 被告人沈艳林犯故意伤害罪，判处有期徒刑一年缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市顺义区人民法院 刑事判决书 （2019）京0113刑初45号 公诉机关北京市顺义区人民检察院。 被告人沈艳林，男，1982年5月3日出生于内蒙古自治区通辽市，公民身份号码×××，汉族，初中文化，案发前系北京×××安保经理，户籍所在地内蒙古自治区通辽市，现住北京市顺义区。因使用伪造机动车号牌，于2009年12月16日被北京市公安局顺义分局行政拘留5日。因涉嫌犯故意伤害罪，于2018年11月17日被刑事拘留，同年11月21日被取保候审。 辩护人刘电满，北京市顺新律师事务所律师。 北京市顺义区人民检察院以京顺检公诉刑诉（2018）1185号起诉书指控被告人沈艳林犯故意伤害罪，于2018年12月25日向本院提起公诉，并建议适用简易程序审理。因案情复杂，本案转为普通程序审理。本院依法组成合议庭，公开开庭审理了本案。北京市顺义区人民检察院指派检察员贾腾云出庭支持公诉，被害人徐某1，被告人沈艳林及其辩护人刘电满到庭参加诉讼。本案现已审理终结。 北京市顺义区人民检察院指控：2018年10月30日14时许，被告人沈艳林在北京市顺义区×××门口西侧路边，为参观的学生指挥交通秩序时，因行车问题与徐某1发生争吵并互殴，沈艳林用拳殴打徐某1面部致其受伤。经鉴定，徐某1身体所受损伤（右侧眶内、下壁骨折）构成轻伤一级。被告人沈艳林于案发后主动投案。另，本案民事问题未解决。 公诉机关认为被告人沈艳林具有自首的处罚情节，建议对被告人沈艳林在有期徒刑十个月至一年四个月内判处刑罚。 被告人沈艳林对指控事实、罪名及量刑建议没有异议，认罪认罚且签字具结，在开庭审理过程中亦无异议。 辩护人的辩护意见为：被告人有自首情节，系初犯，愿意在合理范围内赔偿被害人的损失，建议对被告人从轻处罚并适用缓刑。 公诉机关指控的事实有被害人徐某1的陈述，证人刘某、杨某、徐某2、何某、谢某、蔡某、张某的证言，被告人沈艳林的供述，辨认笔录，司法鉴定意见书，受案登记表、到案经过、电话查询记录、人员信息查询表、行政处罚决定书，医疗费票据、诊断证明等证据予以证实，足以认定。 本案在审理过程中，在本院主持下双方已达成调解协议并履行完毕。 本院认为：被告人沈艳林故意伤害他人身体，致一人轻伤一级，其行为侵犯了公民的人身权利，已构成故意伤害罪，应予惩处。北京市顺义区人民检察院对被告人沈艳林犯故意伤害罪的指控，事实清楚，证据确实、充分，罪名成立。被告人沈艳林犯罪后主动投案，到案后如实供述犯罪事实，系自首，积极赔偿被害人的经济损失，且自愿认罪认罚，综合考虑其犯罪情节、悔罪表现及社会危害性，本院对其从轻处罚并宣告缓刑，辩护人的相关辩护意见本院予以采纳。依照《中华人民共和国刑法》第二百三十四条第一款，第六十一条，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款，判决如下： 被告人沈艳林犯故意伤害罪，判处有期徒刑一年缓刑一年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长刘伟果 人民陪审员张大青 人民陪审员王淑蚕 二〇一九年二月二十二日 书记员赵静","writId":"0572da91d26af9adb82ba86cadba1bf0d63","writName":"沈艳林故意伤害一审刑事判决书"}
