{"ajId":"3411ef10-1f0c-4354-9be8-3efb66043462","ajName":"柯子洪贩卖毒品罪一案","ajjbqk":" 公诉机关指控，2018年1月2日13时许，吸毒人员李某电话联系邵某某帮其购买毒品。邵某某从被告人柯子洪处购得1小袋重0.26克的甲基苯丙胺（冰毒）和2颗重0.18克的甲基苯丙胺片剂（俗称“麻古”），约定毒资200元之后交付。随后，邵某某在重庆市綦江区将上述毒品拿给李某委托之人张某，并拿到毒资200元。二人被公安机关当场抓获，交易毒品亦被查获。 公安机关旋即在重庆市綦江区将被告人柯子洪抓获，同时查获重5.56克的甲基苯丙胺和2.97克的甲基苯丙胺片剂。 被告人柯子洪辩称，对指控的事实和罪名均无异议。 被告人柯子洪的辩护人辩称，对指控的事实和罪名均无异议。被告人柯子洪系初犯，认罪态度好，请求法院对其从轻处罚。 经审理查明，2018年1月2日13时许，吸毒人员李某通过电话联系邵某某购买200元的毒品。之后，邵某某在被告人柯子洪处拿到1小袋重0.26克的甲基苯丙胺（冰毒）和2颗重0.18克的甲基苯丙胺片剂（俗称“麻古”），并约定将该毒品以200元的价格卖给李某后，将毒资交给被告人柯子洪。随后，邵某某在重庆市綦江区将上述毒品以200元的价格卖给李某委托之人张某（化名）。交易完成后，公安机关将邵某某、张某和被告人柯子洪抓获，从张某处查获并扣押了其在邵某某处购买的上述毒品；从邵某某处查获并扣押了其贩毒所得200元及作案用的手机1部；从被告人柯子洪的家中查获并扣押了重5.56克的甲基苯丙胺和2.97克的甲基苯丙胺片剂、作案用的手机1部、电子秤1台、塑料袋1包、吸毒工具冰壶1个等物。 被告人柯子洪到案后，如实供述了自己的罪行。 2018年1月3日，被告人柯子洪因吸毒被重庆市綦江区公安局决定行政拘留五日，执行期限从2018年1月3日至2018年1月8日。 上述事实，被告人柯子洪在法庭审理过程中亦无异议，并有受案登记表，立案决定书，户籍信息，到案经过，证人邵某某、李某、张某、余某某等人的证言，辨认笔录及照片，搜查证、搜查笔录及照片，人身检查笔录及照片，现场勘验检查工作记录、现场图及现场照片，扣押决定书及扣押清单，检定证书、称量笔录、检材提取笔录及照片，鉴定委托书、鉴定文书及鉴定意见通知书，通话清单，视听资料，公安行政处罚决定书及执行回执，被告人柯子洪的供述等证据证实，并经庭审质证，足以认定。 ","cpfxgc":"本院认为，被告人柯子洪违反国家毒品管理法规，明知甲基苯丙胺、甲基苯丙胺片剂系毒品而予以贩卖8.97克，其行为已构成贩卖毒品罪。公诉机关指控的事实和罪名成立。因被告人柯子洪系吸毒、贩毒人员，对被告人柯子洪处查获并扣押的毒品8.53克，应认定为被告人柯子洪贩卖毒品的数量，故被告人柯子洪贩卖毒品的数量为8.97克。被告人柯子洪到案后，能如实供述自己的罪行，依法予以从轻处罚。对被告人柯子洪的辩护人提出被告人柯子洪系初犯，认罪态度好，请求法院对其从轻处罚的辩护意见，本院予以采纳。对于扣押在案的毒品、作案工具等物，依法予以没收；对于扣押在案的违法所得，依法予以追缴，上缴国库。为此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人柯子洪犯贩卖毒品罪，判处有期徒刑二年二个月，并处罚金人民币四千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除已羁押的1日，即被告人柯子洪的刑期自2018年1月4日起至2020年3月2日止；罚金已缴纳。） 二、对扣押在案的重5.82克的甲基苯丙胺和3.15克的甲基苯丙胺片剂、手机2部、电子秤1台、塑料袋1包、冰壶1个等物予以没收，违法所得200元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市綦江区人民法院 刑事判决书 （2018）渝0110刑初340号 公诉机关重庆市綦江区人民检察院。 被告人柯子洪，男，1983年3月12日出生于重庆市綦江区，汉族，高中文化，中共党员，个体经营户，户籍地重庆市綦江区，住重庆市綦江区。因涉嫌犯贩卖毒品罪，于2018年1月2日被重庆市綦江区公安局抓获，次日因吸毒被该局决定行政拘留五日，同年1月4日因本案被该局刑事拘留，同年2月9日被依法逮捕。现羁押于重庆市綦江区看守所。 辩护人王琴、付东林，重庆勤升律师事务所律师。 重庆市綦江区人民检察院以渝綦检公诉刑诉（2018）364号起诉书，指控被告人柯子洪犯贩卖毒品罪，于2018年6月27日向本院提起公诉。本院受理后，依法适用简易程序，组成合议庭，于2018年7月10日公开开庭进行了审理。重庆市綦江区人民检察院指派检察长邓正平、检察官助理张悦诗出庭支持公诉，被告人柯子洪及其辩护人王琴、付东林到庭参加诉讼。现已审理终结。 公诉机关指控，2018年1月2日13时许，吸毒人员李某电话联系邵某某帮其购买毒品。邵某某从被告人柯子洪处购得1小袋重0.26克的甲基苯丙胺（冰毒）和2颗重0.18克的甲基苯丙胺片剂（俗称“麻古”），约定毒资200元之后交付。随后，邵某某在重庆市綦江区将上述毒品拿给李某委托之人张某，并拿到毒资200元。二人被公安机关当场抓获，交易毒品亦被查获。 公安机关旋即在重庆市綦江区将被告人柯子洪抓获，同时查获重5.56克的甲基苯丙胺和2.97克的甲基苯丙胺片剂。 被告人柯子洪辩称，对指控的事实和罪名均无异议。 被告人柯子洪的辩护人辩称，对指控的事实和罪名均无异议。被告人柯子洪系初犯，认罪态度好，请求法院对其从轻处罚。 经审理查明，2018年1月2日13时许，吸毒人员李某通过电话联系邵某某购买200元的毒品。之后，邵某某在被告人柯子洪处拿到1小袋重0.26克的甲基苯丙胺（冰毒）和2颗重0.18克的甲基苯丙胺片剂（俗称“麻古”），并约定将该毒品以200元的价格卖给李某后，将毒资交给被告人柯子洪。随后，邵某某在重庆市綦江区将上述毒品以200元的价格卖给李某委托之人张某（化名）。交易完成后，公安机关将邵某某、张某和被告人柯子洪抓获，从张某处查获并扣押了其在邵某某处购买的上述毒品；从邵某某处查获并扣押了其贩毒所得200元及作案用的手机1部；从被告人柯子洪的家中查获并扣押了重5.56克的甲基苯丙胺和2.97克的甲基苯丙胺片剂、作案用的手机1部、电子秤1台、塑料袋1包、吸毒工具冰壶1个等物。 被告人柯子洪到案后，如实供述了自己的罪行。 2018年1月3日，被告人柯子洪因吸毒被重庆市綦江区公安局决定行政拘留五日，执行期限从2018年1月3日至2018年1月8日。 上述事实，被告人柯子洪在法庭审理过程中亦无异议，并有受案登记表，立案决定书，户籍信息，到案经过，证人邵某某、李某、张某、余某某等人的证言，辨认笔录及照片，搜查证、搜查笔录及照片，人身检查笔录及照片，现场勘验检查工作记录、现场图及现场照片，扣押决定书及扣押清单，检定证书、称量笔录、检材提取笔录及照片，鉴定委托书、鉴定文书及鉴定意见通知书，通话清单，视听资料，公安行政处罚决定书及执行回执，被告人柯子洪的供述等证据证实，并经庭审质证，足以认定。 本院认为，被告人柯子洪违反国家毒品管理法规，明知甲基苯丙胺、甲基苯丙胺片剂系毒品而予以贩卖8.97克，其行为已构成贩卖毒品罪。公诉机关指控的事实和罪名成立。因被告人柯子洪系吸毒、贩毒人员，对被告人柯子洪处查获并扣押的毒品8.53克，应认定为被告人柯子洪贩卖毒品的数量，故被告人柯子洪贩卖毒品的数量为8.97克。被告人柯子洪到案后，能如实供述自己的罪行，依法予以从轻处罚。对被告人柯子洪的辩护人提出被告人柯子洪系初犯，认罪态度好，请求法院对其从轻处罚的辩护意见，本院予以采纳。对于扣押在案的毒品、作案工具等物，依法予以没收；对于扣押在案的违法所得，依法予以追缴，上缴国库。为此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下： 一、被告人柯子洪犯贩卖毒品罪，判处有期徒刑二年二个月，并处罚金人民币四千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除已羁押的1日，即被告人柯子洪的刑期自2018年1月4日起至2020年3月2日止；罚金已缴纳。） 二、对扣押在案的重5.82克的甲基苯丙胺和3.15克的甲基苯丙胺片剂、手机2部、电子秤1台、塑料袋1包、冰壶1个等物予以没收，违法所得200元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曾勇 人民陪审员许范明 人民陪审员陈邹 二〇一八年七月十日 书记员殷瓖熔","writId":"01221e09289890558549625154864734879","writName":"柯子洪贩卖毒品罪一审刑事判决书"}
