{"ajId":"7c74d906-4a7a-448e-8256-717ba5c0ac7b","ajName":"余昔林、王某寻衅滋事罪一案","ajjbqk":" 杭州市余杭区人民检察院指控：1、2013年3、4月份的一天，被告人王某经人介绍到被害人吴某所在的杭州市余杭区乔司街道新街社区某甲寺内帮助做法事，但自认为被害人吴某随意克扣工资而心生不悦。数日后，被告人王某在杭州东站遇到被害人吴某时向其讨要说法，后双方发生争执，同日，被害人吴某给付被告人王某人民币1000元。同年4月份的一天，被告人王某纠集被告人余某等人到某甲寺再次以此为名滋事，被害人吴某为息事宁人给付人民币2200元。 2、同年10月25日下午，被告人余某因认为被害人罗某将其介绍至余杭区运河街道五杭某乙寺参加做法事的老师傅随意打发而不满，遂又纠集被告人王某、“小飞”（另案处理）到某乙寺找被害人罗某以此为名滋事。期间，被告人余某、王某对被害人罗某进行殴打，被害人罗某迫于无奈，给付被告人余某、王某等人3500元了事。 据以指控的证据有被害人陈述、证人证言、户籍证明等书证、被告人的供述和辩解等。公诉机关认为，被告人余某、王某的行为均已构成寻衅滋事罪，其中被告人余某系累犯，提请本院依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第六十五条第一款之规定予以惩处。 被告人余某辩称，1）其是应被告人王某的要求去某甲寺找被害人吴某协商赔偿医药费的问题，当时被告人王某称花费了2000元医药费，被害人吴某是自愿给付被告人王某医药费的；2）其是应被害人罗某的要求去协商其介绍至某乙寺做法事的人的报酬问题，并找了被告人王某一同前往，被害人罗某给被告人王某3500元钱款时没有表现出不愿意。 被告人余某的辩护人提出被告人余某找被害人是为了帮朋友索要工资或医疗费，主观上没有扰乱社会秩序的意思，且是在索要钱款的过程中与对方发生口角继而发生打斗，并非无故、随意殴打对方，侵害的是特定的被害人的人身财产权益，不存在破坏社会秩序的行为。综上，被告人余某不构成寻衅滋事犯罪。 被告人王某辩称其未强拿硬要被害人财物，钱款均是被害人自愿给付的，其中1）其在东站与被害人吴某发生争执系因被害人吴某随意克扣工资，当天被害人吴某虽然给了其1000元钱，但其认为钱太少，其的面子更重要，故又找被告人余某等人一起到某甲寺去找被害人吴某让被害人吴某给其赔礼道歉，当时其还提出要退还1000元钱，但被害人吴某称不需要退钱，还主动提出要给其钱款请其和同去寺庙的朋友吃饭、买香烟，其才提出了2200元的数额，其侦查阶段笔录上记载的找被害人吴某的目的是为了要钱的说法不是其供述的；2）去找被害人罗某是因为被害人罗某克扣了老乡的工资，其要帮老乡出头，要求被害人罗某赔礼道歉并支付工资，是被害人罗某提出给3500元钱的。 经审理查明： （一）、2013年3、4月份的一天，被告人王某经人介绍到被害人吴某所在的杭州市余杭区乔司街道新街社区某甲寺内帮助做法事，但自认为被害人吴某随意克扣工资而心生不悦。数日后，被告人王某在杭州汽车东站附近遇到被害人吴某时向被害人吴某讨要说法，双方发生争执，之后，被告人王某以脸部受伤等为由要求被害人吴某给钱，被害人吴某因怕不给钱会出事，遂于同日通过他人交给被告人王某人民币1000元。同年4月份的一天，被告人王某纠集被告人余某等人到某甲寺再次以此为名滋事，被害人吴某为息事宁人给付人民币2200元。 证明以上事实并经庭审质证的证据有：1、被害人吴某的陈述、辨认笔录及照片，证实2013年3月的一天，被告人王某经人介绍到某甲寺做法事，但认为其支付的报酬170元过低，遂表示会再来找其，数日后，其与被告人王某在杭州汽车东站附近一市场内相遇，被告人王某向其讨要说法，其称已经给过钱了，被告人王某遂辱骂其，并将其推倒在地，其儿子等人在拉扯被告人王某时不小心弄伤了被告人王某的脸部，被告人王某询问要如何处理脸部受伤的问题，其当时未表态，而是由介绍被告人王某到寺庙做法事的中间人与被告人王某协商，后中间人称对方要求支付1000元钱，其怕出事遂让中间人将1000元钱交给被告人王某；4月初的一天下午，被告人王某又纠集被告人余某等三人到某甲寺找其，并以受伤为由索要2200元赔偿，并称给了钱后不会再来找其，其怕寺庙内的香客受到影响，亦担心被告人王某、余某等人再来闹事，故给了被告人王某等人2200元钱，以及其之前从未见过与被告人王某同到某甲寺找其要钱的被告人余某等人的事实；2、被告人余某的供述和辩解，证实其在侦查阶段否认2013年3、4月去过某甲寺，在庭审中供认应被告人王某的要求去某甲寺找被害人吴某协商赔偿医药费的问题，当时被告人王某称花费了2000元医药费，被害人吴某是自愿给付被告人王某医药费的，拿到钱款后，被告人王某给了其几百元钱作为归还之前向其的借款；3、被告人王某的供述和辩解、辨认笔录及照片，证实其在侦查阶段供认2013年3、4月份的一天，其经人介绍到某甲寺帮忙做法事，后嫌当家师父即被害人吴某给的100元工钱太少而扬言称以后会再来找被害人，过了几天，其在东站市场遇到被害人吴某，遂要求给个说法，双方交涉后发生口角，其先骂了被害人吴某，继而与被害人吴某及被害人吴某的儿子等人发生了推打，其因被打伤而询问被害人吴某如何处理，被害人吴某提出赔偿100元钱，其嫌钱少，被害人吴某又加了100元，如此几次之后，金额增加至几百元，但其仍嫌少未接受，并在离开现场前宣称还要再到寺庙里要钱，后被害人吴某通过他人交给其1000元钱，之后，其将上述情况告知了被告人余某，被告人余某等人2次陪其去某甲寺找被害人吴某要钱，2次其均宣称如果不给钱还会再去，其中在第2次去找被害人吴某时，被害人吴某称愿意给钱交个朋友，还按照其的要求支付给其2200元钱，以及在东站时其虽受伤，但没有到医院治疗，只到药店买了点药膏，第2次找被害人吴某要得的2200元，其自己和被告人余某各分得700元、另2名一同前往的人各分得200元、200元用于支付车费、200元用于吃饭的事实。上述证据确实充分且相互印证，足以认定。 被告人余某、王某均辩称被害人吴某是自愿给付被告人王某2200元的，被告人王某另提出其在收到被害人吴某给付的1000元钱后又找被告人余某等人一起到某甲寺去找被害人吴某是为了让被害人吴某给其赔礼道歉，当时其还提出要退还1000元钱，但被害人吴某称不需要退钱，还主动提出要给其钱款请其和同去寺庙的朋友吃饭、买香烟，其才提出了2200元的数额，其侦查阶段笔录上记载的找被害人吴某的目的是为了要钱的说法不是其供述的；经查，在侦查阶段对被告人王某所作的讯问笔录由公安机关依法制作，供述内容与在案的被害人吴某的陈述基本吻合，现被告人王某推翻该供述，但不能合理说明翻供原因，本院对该供述予以采信，依据该供述以及被害人吴某关于其因怕影响寺庙内的香客、怕被告人王某等人再到寺庙闹事才交付钱款给被告人王某等人的陈述，结合被害人吴某在被告人王某提出工资过低的意见时明确表示已支付了足额的工资，不愿再给付钱款的事实，足以认定被害人吴某并非自愿给付被告人王某等人钱款。上述辩解，本院均不予采纳。 被告人余某辩称被害人吴某给被告人王某的钱是医药费，当时被告人王某称花费了2000元医药费，辩护人同意被告人余某的意见，经查，被告人余某的上述辩解与被告人王某关于在东站时其虽受伤，但没有到医院治疗，只到药店买了点药膏的供述不符，亦与被告人王某当庭关于其找被害人吴某是为了让被害人吴某给其赔礼道歉的辩解相互矛盾。上述辩解及辩护意见，本院均不予采纳。 （二）、同年10月25日下午，被告人余某因认为被害人罗某随意打发其介绍至余杭区运河街道五杭某乙寺参加做法事的老师傅而心生不满，纠集被告人王某、“小飞”（另案处理）到某乙寺找被害人罗某以此为名滋事。期间，被告人余某、王某对被害人罗某进行殴打，被害人罗某迫于无奈，给付被告人余某、王某等人3500元了事。 另查明，案发后，二被告人的亲属代二被告人向被害人罗某退出违法所得3500元，取得被害人罗某对二被告人的谅解。 证明以上事实并经庭审质证的证据有：1、被害人罗某的陈述、辨认笔录及照片，证实2013年10月24日上午，其发现一不认识的老和尚在某乙寺参加法事，经询问，得知是“日本佬”即被告人余某叫老和尚到寺庙做法事的，老和尚还提出支付2天工资的要求，其表示没有请过老和尚，不应支付工资，老和尚遂电话联系了被告人余某，被告人余某在电话中要求其支付工资，其不同意，被告人余某遂称要带人过来闹事，当天其支付了老和尚25元路费，老和尚离开前称会让人来找你其，次日下午，被告人余某、王某及自称“小飞”的男子找到其，要求其对前一天的事做个交代，其表示没有请老和尚做法事，不应该由其承担责任，被告人王某遂打了其左脸下巴一拳，其欲冲到办公室外面求救时被被告人余某、王某抱住，被告人余某又打了其右脸下巴一拳，被告人王某还言语威胁其，并用手欲掐其脖子，但被“小飞”拦住，后被告人王某称必须有个交代，否则还要找其麻烦，其只得提出给对方一些钱，并提出了具体数额，但被告人王某嫌少，并称还有三个兄弟在车上，最少要3500元，其被迫答应，并向慧文、可慧借了3500元交给被告人王某，三人收到钱后称如果以后有人找其麻烦，三人可以帮忙搞定对方，以及其是某乙寺的主持，法号释昌清，某乙寺找人帮忙做法事都是由其出面的事实；2、证人余某（法号慧文）的证言、辨认笔录及照片，证实2013年10月25日下午，被告人余某、王某等三名男子到某乙寺办公室找被害人罗某要求被害人罗某支付前一天到寺里做法事的老和尚的某，并称不是240元就能解决的，被害人罗某称老和尚不是其请的，不愿意支付工资，被告人王某遂打了被害人罗某一耳光，后被害人罗某在跑到办公室门口时被被告人余某抓住，双方在办公室门口交谈，期间，被告人余某打了被害人罗某脸部一拳，之后被告人王某将被害人罗某拉到隔壁房间谈判，谈完后，被害人罗某向其和“可慧”和尚借了3500元钱交给被告人王某，以及对方打了人还很凶，并称没有自己摆不平的事，被害人罗某在该种情况下不能不给钱的事实；3、收条、谅解书，证实释昌清即被害人罗某于2013年11月28日收到被告人家属赔付的人民币3500元，对二被告人表示谅解的事实；4、户籍证明、违法犯罪证明、刑事判决书、刑满释放证明书，证实二被告人的身份及被告人余某的前科情况；5、抓获、破案经过、接警单，证实案件的侦破经过及二被告人均系被动归案的事实；6、被告人余某的供述和辩解、辨认笔录及照片，证实2013年10月23日，其接到“姚猴子”邀请其到某乙寺帮忙做法事的电话，但因其没有空，遂让“萧老头”替其于次日到某乙寺做法事，24日，“萧老头”打电话告诉其被害人罗某只支付了25元钱，其遂电话联系被害人罗某要求支付工资，但被害人罗某称没有找其和“萧老头”帮忙做法事，不同意付钱，后其将该情况告知了被告人王某及“小飞”，并称要找被害人罗某讨钱，25日下午，其与被告人王某及“小飞”等人一起到某乙寺找到被害人罗某讨说法，但因被害人罗某不肯付钱且态度嚣张，被告人王某和其先后打了被害人罗某，其仍坚持要求被害人罗某付钱，之后是由被告人王某负责与被害人罗某交涉，在交涉过程中还讨要车费、路费等费用，最后被害人罗某给了被告人王某3500元钱，上述钱款其分得1000元（包括给萧老头的200元），被告人王某分得1500元，“小飞”分得1000元，以及“萧老头”做一天法事的收入在二三百元左右的事实，但其辩称被害人罗某是自愿给付钱款的；7、被告人王某的供述和辩解，证实2013年10月24日，被告人余某介绍“肖举升”到五杭某乙寺做法事，但做了没多久就被某乙寺的当家师父即被害人罗某用20元钱打发了，被告人余某遂找其和“小飞”一起去讨钱，10月25日下午，三人到某乙寺办公室找被害人罗某理论，当时办公室里还有另外2名和尚，但被害人罗某称责任不在被害人罗某处，表示不负责，因协商无果，且被害人罗某态度不好，其遂打了被害人罗某一巴掌，被害人罗某称要去拿刀，其一伙拉住被害人罗某后，被告人余某也打了被害人罗某一巴掌，之后双方继续交涉，被害人罗某提出支付给“肖举升”240元，支付其等人100元饭钱及车费共计340元，其表示不够，并提出要给当天参与要钱的3人每人1000元，再加上“肖举升”的240元及路费等共计3500元的要求，一开始被害人罗某不同意，但经其交涉后表示同意，并交给其3500元钱，上述钱款中其分得950元，被告人余某分得1100元，“小飞”分得1000元，剩余的钱款用于支付车费、饭钱，以及“肖举升”去某乙寺做法事的工资事先没有约定，按照行规，具体工资数额是由某乙寺的负责人决定的事实，但辩称被害人罗某是自愿交付3500元的。上述证据确实充分且相互印证，足以认定。 被告人余某辩称其是应被害人罗某的要求去协商其介绍至某乙寺做法事的人的报酬问题，并找了被告人王某一同前往，被害人罗某给被告人王某3500元钱款时没有表现出不愿意；被告人王某辩称去找被害人罗某是要求被害人罗某赔礼道歉并支付工资，是被害人罗某提出给3500元钱的，经查，被告人王某在侦查阶段明确供认被害人罗某只愿意支付340元，其表示不够，并提出了3500元的要求，一开始被害人罗某不同意，但经其交涉后表示同意，上述供述与被害人罗某关于被告人王某称必须有个交代，否则还要找麻烦，其只得提出给对方一些钱，后被迫答应给付3500元的陈述及证人余某关于对方打了人还很凶，并称没有自己摆不平的事，被害人罗某在该种情况下不能不给钱的证言相互印证，结合案发时，二被告人曾向被害人罗某讨要工资，但被害人罗某明确表示不愿意支付，系在二被告人殴打了被害人罗某之后，被害人罗某才同意支付明显高于工资款数额的款项的事实，足以认定被害人罗某并非自愿给付钱款。上述辩解，本院均不予采纳。 ","cpfxgc":"本院认为，被告人余某、王某以非法占有为目的，单独或结伙强拿硬要他人财物，情节严重，其行为均已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人余某的辩护人提出被告人余某找被害人是为了帮朋友索要工资或医疗费，主观上没有扰乱社会秩序的意思，且是在索要钱款的过程中与对方发生口角继而发生打斗，并非无故、随意殴打对方，侵害的是特定的被害人的人身财产权益，不存在破坏社会秩序的行为，不构成寻衅滋事犯罪，经查，被告人余某、王某借讨要工资等为名，强行从被害人处拿取钱款，属寻衅滋事中的强拿硬要公私财物的行为，符合寻衅滋事犯罪的构成要件。辩护人的上述辩护意见，本院不予采纳。被告人余某在有期徒刑执行完毕后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人余某、王某的亲属代为退赔被害人罗某的经济损失，取得被害人罗某对二被告人的谅解，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第二十五条第一款、第六十五条第一款、第六十四条及《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第二款、第四条第（一）项、第八条之规定，判决如下：","pjjg":" 一、被告人余某犯寻衅滋事罪，判处有期徒刑二年二个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年10月27日起至2015年12月26日止）。 二、被告人王某犯寻衅滋事罪，判处有期徒刑二年二个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年10月27日起至2015年12月26日止）。 三、责令被告人余某、王某退赔违法所得，发还被害人吴正财。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"杭州市余杭区人民法院 刑事判决书 （2014）杭余刑初字第208号 公诉机关浙江省杭州市余杭区人民检察院。 被告人余某。2001年10月8日因犯盗窃罪被安徽省宿松县人民法院判处有期徒刑八个月，并处罚金人民币二千元。2003年4月3日因犯故意伤害罪被安徽省宿松县人民法院判处有期徒刑五年，2007年1月20日刑满释放。2011年6月20日因犯敲诈勒索罪被本院判处有期徒刑一年，2011年7月6日刑满释放。因本案于2013年10月27日被刑事拘留，同年12月4日被逮捕。现押于杭州市余杭区看守所。 辩护人陈启瑞（法律援助）。 被告人王某。因本案于2013年10月27日被刑事拘留，同年12月4日被逮捕。现押于杭州市余杭区看守所。 杭州市余杭区人民检察院以杭余检刑诉（2013）1603号起诉书指控被告人余某、王某犯寻衅滋事罪，于2014年2月7日向本院提起公诉。本院依法适用普通程序，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员黄孙婕、孔凡宇出庭支持公诉。被告人余某及其辩护人陈启瑞、被告人王某到庭参加诉讼。现已审理终结。 杭州市余杭区人民检察院指控：1、2013年3、4月份的一天，被告人王某经人介绍到被害人吴某所在的杭州市余杭区乔司街道新街社区某甲寺内帮助做法事，但自认为被害人吴某随意克扣工资而心生不悦。数日后，被告人王某在杭州东站遇到被害人吴某时向其讨要说法，后双方发生争执，同日，被害人吴某给付被告人王某人民币1000元。同年4月份的一天，被告人王某纠集被告人余某等人到某甲寺再次以此为名滋事，被害人吴某为息事宁人给付人民币2200元。 2、同年10月25日下午，被告人余某因认为被害人罗某将其介绍至余杭区运河街道五杭某乙寺参加做法事的老师傅随意打发而不满，遂又纠集被告人王某、“小飞”（另案处理）到某乙寺找被害人罗某以此为名滋事。期间，被告人余某、王某对被害人罗某进行殴打，被害人罗某迫于无奈，给付被告人余某、王某等人3500元了事。 据以指控的证据有被害人陈述、证人证言、户籍证明等书证、被告人的供述和辩解等。公诉机关认为，被告人余某、王某的行为均已构成寻衅滋事罪，其中被告人余某系累犯，提请本院依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第六十五条第一款之规定予以惩处。 被告人余某辩称，1）其是应被告人王某的要求去某甲寺找被害人吴某协商赔偿医药费的问题，当时被告人王某称花费了2000元医药费，被害人吴某是自愿给付被告人王某医药费的；2）其是应被害人罗某的要求去协商其介绍至某乙寺做法事的人的报酬问题，并找了被告人王某一同前往，被害人罗某给被告人王某3500元钱款时没有表现出不愿意。 被告人余某的辩护人提出被告人余某找被害人是为了帮朋友索要工资或医疗费，主观上没有扰乱社会秩序的意思，且是在索要钱款的过程中与对方发生口角继而发生打斗，并非无故、随意殴打对方，侵害的是特定的被害人的人身财产权益，不存在破坏社会秩序的行为。综上，被告人余某不构成寻衅滋事犯罪。 被告人王某辩称其未强拿硬要被害人财物，钱款均是被害人自愿给付的，其中1）其在东站与被害人吴某发生争执系因被害人吴某随意克扣工资，当天被害人吴某虽然给了其1000元钱，但其认为钱太少，其的面子更重要，故又找被告人余某等人一起到某甲寺去找被害人吴某让被害人吴某给其赔礼道歉，当时其还提出要退还1000元钱，但被害人吴某称不需要退钱，还主动提出要给其钱款请其和同去寺庙的朋友吃饭、买香烟，其才提出了2200元的数额，其侦查阶段笔录上记载的找被害人吴某的目的是为了要钱的说法不是其供述的；2）去找被害人罗某是因为被害人罗某克扣了老乡的工资，其要帮老乡出头，要求被害人罗某赔礼道歉并支付工资，是被害人罗某提出给3500元钱的。 经审理查明： （一）、2013年3、4月份的一天，被告人王某经人介绍到被害人吴某所在的杭州市余杭区乔司街道新街社区某甲寺内帮助做法事，但自认为被害人吴某随意克扣工资而心生不悦。数日后，被告人王某在杭州汽车东站附近遇到被害人吴某时向被害人吴某讨要说法，双方发生争执，之后，被告人王某以脸部受伤等为由要求被害人吴某给钱，被害人吴某因怕不给钱会出事，遂于同日通过他人交给被告人王某人民币1000元。同年4月份的一天，被告人王某纠集被告人余某等人到某甲寺再次以此为名滋事，被害人吴某为息事宁人给付人民币2200元。 证明以上事实并经庭审质证的证据有：1、被害人吴某的陈述、辨认笔录及照片，证实2013年3月的一天，被告人王某经人介绍到某甲寺做法事，但认为其支付的报酬170元过低，遂表示会再来找其，数日后，其与被告人王某在杭州汽车东站附近一市场内相遇，被告人王某向其讨要说法，其称已经给过钱了，被告人王某遂辱骂其，并将其推倒在地，其儿子等人在拉扯被告人王某时不小心弄伤了被告人王某的脸部，被告人王某询问要如何处理脸部受伤的问题，其当时未表态，而是由介绍被告人王某到寺庙做法事的中间人与被告人王某协商，后中间人称对方要求支付1000元钱，其怕出事遂让中间人将1000元钱交给被告人王某；4月初的一天下午，被告人王某又纠集被告人余某等三人到某甲寺找其，并以受伤为由索要2200元赔偿，并称给了钱后不会再来找其，其怕寺庙内的香客受到影响，亦担心被告人王某、余某等人再来闹事，故给了被告人王某等人2200元钱，以及其之前从未见过与被告人王某同到某甲寺找其要钱的被告人余某等人的事实；2、被告人余某的供述和辩解，证实其在侦查阶段否认2013年3、4月去过某甲寺，在庭审中供认应被告人王某的要求去某甲寺找被害人吴某协商赔偿医药费的问题，当时被告人王某称花费了2000元医药费，被害人吴某是自愿给付被告人王某医药费的，拿到钱款后，被告人王某给了其几百元钱作为归还之前向其的借款；3、被告人王某的供述和辩解、辨认笔录及照片，证实其在侦查阶段供认2013年3、4月份的一天，其经人介绍到某甲寺帮忙做法事，后嫌当家师父即被害人吴某给的100元工钱太少而扬言称以后会再来找被害人，过了几天，其在东站市场遇到被害人吴某，遂要求给个说法，双方交涉后发生口角，其先骂了被害人吴某，继而与被害人吴某及被害人吴某的儿子等人发生了推打，其因被打伤而询问被害人吴某如何处理，被害人吴某提出赔偿100元钱，其嫌钱少，被害人吴某又加了100元，如此几次之后，金额增加至几百元，但其仍嫌少未接受，并在离开现场前宣称还要再到寺庙里要钱，后被害人吴某通过他人交给其1000元钱，之后，其将上述情况告知了被告人余某，被告人余某等人2次陪其去某甲寺找被害人吴某要钱，2次其均宣称如果不给钱还会再去，其中在第2次去找被害人吴某时，被害人吴某称愿意给钱交个朋友，还按照其的要求支付给其2200元钱，以及在东站时其虽受伤，但没有到医院治疗，只到药店买了点药膏，第2次找被害人吴某要得的2200元，其自己和被告人余某各分得700元、另2名一同前往的人各分得200元、200元用于支付车费、200元用于吃饭的事实。上述证据确实充分且相互印证，足以认定。 被告人余某、王某均辩称被害人吴某是自愿给付被告人王某2200元的，被告人王某另提出其在收到被害人吴某给付的1000元钱后又找被告人余某等人一起到某甲寺去找被害人吴某是为了让被害人吴某给其赔礼道歉，当时其还提出要退还1000元钱，但被害人吴某称不需要退钱，还主动提出要给其钱款请其和同去寺庙的朋友吃饭、买香烟，其才提出了2200元的数额，其侦查阶段笔录上记载的找被害人吴某的目的是为了要钱的说法不是其供述的；经查，在侦查阶段对被告人王某所作的讯问笔录由公安机关依法制作，供述内容与在案的被害人吴某的陈述基本吻合，现被告人王某推翻该供述，但不能合理说明翻供原因，本院对该供述予以采信，依据该供述以及被害人吴某关于其因怕影响寺庙内的香客、怕被告人王某等人再到寺庙闹事才交付钱款给被告人王某等人的陈述，结合被害人吴某在被告人王某提出工资过低的意见时明确表示已支付了足额的工资，不愿再给付钱款的事实，足以认定被害人吴某并非自愿给付被告人王某等人钱款。上述辩解，本院均不予采纳。 被告人余某辩称被害人吴某给被告人王某的钱是医药费，当时被告人王某称花费了2000元医药费，辩护人同意被告人余某的意见，经查，被告人余某的上述辩解与被告人王某关于在东站时其虽受伤，但没有到医院治疗，只到药店买了点药膏的供述不符，亦与被告人王某当庭关于其找被害人吴某是为了让被害人吴某给其赔礼道歉的辩解相互矛盾。上述辩解及辩护意见，本院均不予采纳。 （二）、同年10月25日下午，被告人余某因认为被害人罗某随意打发其介绍至余杭区运河街道五杭某乙寺参加做法事的老师傅而心生不满，纠集被告人王某、“小飞”（另案处理）到某乙寺找被害人罗某以此为名滋事。期间，被告人余某、王某对被害人罗某进行殴打，被害人罗某迫于无奈，给付被告人余某、王某等人3500元了事。 另查明，案发后，二被告人的亲属代二被告人向被害人罗某退出违法所得3500元，取得被害人罗某对二被告人的谅解。 证明以上事实并经庭审质证的证据有：1、被害人罗某的陈述、辨认笔录及照片，证实2013年10月24日上午，其发现一不认识的老和尚在某乙寺参加法事，经询问，得知是“日本佬”即被告人余某叫老和尚到寺庙做法事的，老和尚还提出支付2天工资的要求，其表示没有请过老和尚，不应支付工资，老和尚遂电话联系了被告人余某，被告人余某在电话中要求其支付工资，其不同意，被告人余某遂称要带人过来闹事，当天其支付了老和尚25元路费，老和尚离开前称会让人来找你其，次日下午，被告人余某、王某及自称“小飞”的男子找到其，要求其对前一天的事做个交代，其表示没有请老和尚做法事，不应该由其承担责任，被告人王某遂打了其左脸下巴一拳，其欲冲到办公室外面求救时被被告人余某、王某抱住，被告人余某又打了其右脸下巴一拳，被告人王某还言语威胁其，并用手欲掐其脖子，但被“小飞”拦住，后被告人王某称必须有个交代，否则还要找其麻烦，其只得提出给对方一些钱，并提出了具体数额，但被告人王某嫌少，并称还有三个兄弟在车上，最少要3500元，其被迫答应，并向慧文、可慧借了3500元交给被告人王某，三人收到钱后称如果以后有人找其麻烦，三人可以帮忙搞定对方，以及其是某乙寺的主持，法号释昌清，某乙寺找人帮忙做法事都是由其出面的事实；2、证人余某（法号慧文）的证言、辨认笔录及照片，证实2013年10月25日下午，被告人余某、王某等三名男子到某乙寺办公室找被害人罗某要求被害人罗某支付前一天到寺里做法事的老和尚的某，并称不是240元就能解决的，被害人罗某称老和尚不是其请的，不愿意支付工资，被告人王某遂打了被害人罗某一耳光，后被害人罗某在跑到办公室门口时被被告人余某抓住，双方在办公室门口交谈，期间，被告人余某打了被害人罗某脸部一拳，之后被告人王某将被害人罗某拉到隔壁房间谈判，谈完后，被害人罗某向其和“可慧”和尚借了3500元钱交给被告人王某，以及对方打了人还很凶，并称没有自己摆不平的事，被害人罗某在该种情况下不能不给钱的事实；3、收条、谅解书，证实释昌清即被害人罗某于2013年11月28日收到被告人家属赔付的人民币3500元，对二被告人表示谅解的事实；4、户籍证明、违法犯罪证明、刑事判决书、刑满释放证明书，证实二被告人的身份及被告人余某的前科情况；5、抓获、破案经过、接警单，证实案件的侦破经过及二被告人均系被动归案的事实；6、被告人余某的供述和辩解、辨认笔录及照片，证实2013年10月23日，其接到“姚猴子”邀请其到某乙寺帮忙做法事的电话，但因其没有空，遂让“萧老头”替其于次日到某乙寺做法事，24日，“萧老头”打电话告诉其被害人罗某只支付了25元钱，其遂电话联系被害人罗某要求支付工资，但被害人罗某称没有找其和“萧老头”帮忙做法事，不同意付钱，后其将该情况告知了被告人王某及“小飞”，并称要找被害人罗某讨钱，25日下午，其与被告人王某及“小飞”等人一起到某乙寺找到被害人罗某讨说法，但因被害人罗某不肯付钱且态度嚣张，被告人王某和其先后打了被害人罗某，其仍坚持要求被害人罗某付钱，之后是由被告人王某负责与被害人罗某交涉，在交涉过程中还讨要车费、路费等费用，最后被害人罗某给了被告人王某3500元钱，上述钱款其分得1000元（包括给萧老头的200元），被告人王某分得1500元，“小飞”分得1000元，以及“萧老头”做一天法事的收入在二三百元左右的事实，但其辩称被害人罗某是自愿给付钱款的；7、被告人王某的供述和辩解，证实2013年10月24日，被告人余某介绍“肖举升”到五杭某乙寺做法事，但做了没多久就被某乙寺的当家师父即被害人罗某用20元钱打发了，被告人余某遂找其和“小飞”一起去讨钱，10月25日下午，三人到某乙寺办公室找被害人罗某理论，当时办公室里还有另外2名和尚，但被害人罗某称责任不在被害人罗某处，表示不负责，因协商无果，且被害人罗某态度不好，其遂打了被害人罗某一巴掌，被害人罗某称要去拿刀，其一伙拉住被害人罗某后，被告人余某也打了被害人罗某一巴掌，之后双方继续交涉，被害人罗某提出支付给“肖举升”240元，支付其等人100元饭钱及车费共计340元，其表示不够，并提出要给当天参与要钱的3人每人1000元，再加上“肖举升”的240元及路费等共计3500元的要求，一开始被害人罗某不同意，但经其交涉后表示同意，并交给其3500元钱，上述钱款中其分得950元，被告人余某分得1100元，“小飞”分得1000元，剩余的钱款用于支付车费、饭钱，以及“肖举升”去某乙寺做法事的工资事先没有约定，按照行规，具体工资数额是由某乙寺的负责人决定的事实，但辩称被害人罗某是自愿交付3500元的。上述证据确实充分且相互印证，足以认定。 被告人余某辩称其是应被害人罗某的要求去协商其介绍至某乙寺做法事的人的报酬问题，并找了被告人王某一同前往，被害人罗某给被告人王某3500元钱款时没有表现出不愿意；被告人王某辩称去找被害人罗某是要求被害人罗某赔礼道歉并支付工资，是被害人罗某提出给3500元钱的，经查，被告人王某在侦查阶段明确供认被害人罗某只愿意支付340元，其表示不够，并提出了3500元的要求，一开始被害人罗某不同意，但经其交涉后表示同意，上述供述与被害人罗某关于被告人王某称必须有个交代，否则还要找麻烦，其只得提出给对方一些钱，后被迫答应给付3500元的陈述及证人余某关于对方打了人还很凶，并称没有自己摆不平的事，被害人罗某在该种情况下不能不给钱的证言相互印证，结合案发时，二被告人曾向被害人罗某讨要工资，但被害人罗某明确表示不愿意支付，系在二被告人殴打了被害人罗某之后，被害人罗某才同意支付明显高于工资款数额的款项的事实，足以认定被害人罗某并非自愿给付钱款。上述辩解，本院均不予采纳。 本院认为，被告人余某、王某以非法占有为目的，单独或结伙强拿硬要他人财物，情节严重，其行为均已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人余某的辩护人提出被告人余某找被害人是为了帮朋友索要工资或医疗费，主观上没有扰乱社会秩序的意思，且是在索要钱款的过程中与对方发生口角继而发生打斗，并非无故、随意殴打对方，侵害的是特定的被害人的人身财产权益，不存在破坏社会秩序的行为，不构成寻衅滋事犯罪，经查，被告人余某、王某借讨要工资等为名，强行从被害人处拿取钱款，属寻衅滋事中的强拿硬要公私财物的行为，符合寻衅滋事犯罪的构成要件。辩护人的上述辩护意见，本院不予采纳。被告人余某在有期徒刑执行完毕后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人余某、王某的亲属代为退赔被害人罗某的经济损失，取得被害人罗某对二被告人的谅解，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第二十五条第一款、第六十五条第一款、第六十四条及《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第二款、第四条第（一）项、第八条之规定，判决如下： 一、被告人余某犯寻衅滋事罪，判处有期徒刑二年二个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年10月27日起至2015年12月26日止）。 二、被告人王某犯寻衅滋事罪，判处有期徒刑二年二个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年10月27日起至2015年12月26日止）。 三、责令被告人余某、王某退赔违法所得，发还被害人吴正财。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长俞潇 人民陪审员蒋雪莲 人民陪审员骆怀群 二〇一四年五月五日 书记员韩骏","writId":"053d3534fe1e7f9489d293206514d7d9486","writName":"余昔林、王某寻衅滋事罪一审刑事判决书"}
