{"ajId":"580d81b3-b5a1-4311-97ac-968c13464522","ajName":"邓高林诈骗罪，邓高林虚报注册资本罪一案","ajjbqk":" 原审判决认定，2007年9月12日，上饶县工商局给被告人邓某甲独资注册的上饶县高林建筑装潢材料厂办理了个体工商户营业执照，经营场所上饶县田墩镇岑丰村，注册资金1203万元。2009年3月份，被告人邓某甲从原合伙经营的上饶县黄市白岩片石厂退股。此后被告人邓某甲向上饶和信资产评估有限公司提出对其资产进行评估的要求，因被告人邓某甲不能提供资产有效证明，上饶和信资产评估有限公司要求被告人邓某甲提供村委会证明，2009年5月10日，被告人邓某甲向上饶和信资产评估有限公司提供了盖有伪造的上饶县田墩岑丰村民委员会公章的证明欲以证明上饶县高林建筑装潢材料厂有石子，并带资产评估人员前往白岩片石厂及与该厂相邻由被告人邓某甲经营的装潢材料厂进行资产评估，称白岩片石厂的石子等价值资产（420万元）为高林建筑装潢材料厂的资产。上饶和信资产评估有限公司根据被告人邓某甲所述的资产情况于2009年8月10日作出饶和信评字（2009）第24号资产评估报告书，将被告人邓某甲资产价值评估为7，012，869.20元，有效期截止2010年8月5日。被告人邓某甲取得该评估报告书后意欲抵押贷款，但未果。此后邓某甲套用饶和信评字（2009）第24号资产评估报告书，伪造了一份出具日期为2010年2月6日的饶和信评字（2009）第24号邓某甲资产抵押项目资产评估报告书，假称其拥有700余万元资产。2010年5月份，邓某甲从其朋友李某甲、祝某、俞某处听说铅山县天柱山乡港口村马林场要出租8，300亩山林经营权时，表达了欲租用山林权的意思，并称只要有林权证其就能在省农行贷款1，000余万元，之后被告人邓某甲预付给李某甲、祝某、俞某三人联系办理租赁山林的业务费用2万元，并答应此事成后再付给李某甲、祝某、俞某三人共20万元的中介费。同年5月4日，祝某和俞某到铅山县天柱山乡港口村马林场和该村的几个小组商谈，得知有8，000多亩山林欲出租，租金大概要100多元一亩的情况后，于次日在上饶市天道酬勤茶楼向被告人邓某甲做了情况汇报，被告人邓某甲得知租用这些山林经营权大概要100多万元后，表示其手上没这些钱。同年6月，徐某丙听闻李某甲、祝某、俞某商谈帮被告人邓某甲购买租用山林经营权证及被告人邓某甲准备用林权证抵押贷款之事后，自觉投资进去利润高，遂让李某甲介绍其认识被告人邓某甲。徐某丙与被告人邓某甲经李某甲等人介绍认识后，进行了多次商谈，被告人邓某甲先提出向徐某丙借150万元以租赁山林经营权，待以林权为抵押在农业银行贷1，000多万元后双倍还款给徐某丙，借钱期限为4个月，因徐某丙不放心，被告人邓某甲将其伪造的2010年2月6日饶和信评字（2009年）第24号邓某甲资产抵押贷款项目评估报告书给徐某丙，表示其有资产足以保证还款，同时表示如果还不起钱，就将其高林装潢材料厂的20％的股份给徐某丙，后徐某丙提出要被告人邓某甲资产30％的股份。为此，被告人邓某甲又提出合伙注册公司之事，被告人邓某甲称只需在注册时徐某丙到工商部门签个字就行，其余的出资及手续无需徐某丙出面。徐某丙表示同意后，被告人邓某甲拿了徐某丙的身份证复印件，找到上饶和信资产评估公司负责人吴某，委托吴某帮其成立注册资金为1，000万元的公司，并由吴某对注册公司的资产进行评估和垫付300万元注册资金，被告人邓某甲付给上饶和信资产评估公司代办费46，000元。该公司的经办人郑某用徐某丙身份证复印件在银行开户，把吴某所垫的300万元汇入徐某丙的账号，再从徐某丙的账号汇入要注册的上饶市高林实业有限公司账号，该公司注册资产评估师王某、李某乙于2010年6月22日作出了邓某甲资产投资项目饶和信评字（2010）第23号资产评估报告书，评估结论为邓某甲资产价值总额为7，055，607.80元。同月23日，郑某和邓某甲、徐某丙到上饶县行政服务中心办理工商营业执照，徐某丙亦在上饶市高林实业有限公司章程上、评估投资确认书上签名。该公司章程确认股东为邓某甲、徐某丙，邓某甲出资实物700万元占股份70％，邓某甲为法人、执行董事；徐某丙出资300万元占股份30％，徐某丙为监事，同月25日，上饶县工商局核发了上饶市高林实业有限公司企业法人营业执照。该公司成立后，吴某撤回了所垫的300万元资金。随后，被告人邓某甲再次提出向徐某丙借钱，李某甲、祝某、俞某三人因为想得到邓某甲允诺的20万元中介费及徐某丙答应的如从邓某甲处拿到300万元后给其三人的20万元担保费，遂积极地促成徐某丙借150万元给邓某甲之事，表示愿意为邓某甲担保。徐某丙权衡后，认为邓某甲借其150万元在4个月还其300万元，即使邓某甲还不了钱，其也能得到邓某甲公司的30％股份，且又有李某甲、祝某、俞某担保，于是开始筹钱。2010年7月6日，当徐某丙只能筹到80万元之时，告诉邓某甲，邓某甲说先借80万元也行，之后再付70万元。当天，邓某甲、徐某丙、李某甲、祝某、俞某五人在上饶市广场某茶楼，邓某甲以其个人名义向徐某丙出具了借条，内容为：“为了扩大经营规模，拟定在铅山县天柱山购买8，300亩林地经营权，然后向江西省农行抵押贷款，因目前资金紧张，特向徐某丙求援现金160万元整，向老百姓购买林地专用（该借款也是徐某丙从他人手中按2分月息借来的）。借款从借据日起算，120天内一定归还，超期未归属于违约，有违约行为处违约金40万元整；担保人李某甲、祝某、俞某，担保公司上饶市高林实业有限公司”。出具借条后，徐某丙将其80万元汇入邓某甲的银行账号，邓某甲又给了李某甲、祝某、俞某三人各一万元费用再去天柱山联系租赁山林经营权之事。当天下午，祝某、俞某到了铅山县得知原来谈好的那片山林已经出租给他人，祝某、俞某准备到另一个村看山，并将此事用电话向邓某甲作了汇报，邓某甲说徐某丙不把剩下的70万元给他，他就没办法办这个事。事后徐纯义亦不断催邓某甲尽快到铅山租用山林经营权，邓某甲推说还要70万元才能办到。同月20日左右，徐某、李某甲、祝某、俞某均打不通邓某甲的手机，找不到邓某甲。为此，徐某丙于2010年8月30日向上饶县公安局报案称邓某甲诈骗其80万元。 被告人邓某甲得到徐某丙80万元借款后，于2010年8月，先在信州区朝阳乡青金村杨梅湾村小组租了四亩多地搭棚办养鸡场，其目的是在此处开采铁矿，期间，邓某甲又在此地租了一套150多平方米的房屋，并向上饶市信州区工商局申报成立了上饶市高林实业有限公司信州区分公司。同年10月初，邓某甲叫了六辆货车和一台挖机到其租用的地上，挖地里沙土准备运走，被村民发现后举报到当地乡政府，乡政府阻止后，邓某甲运走了装好车的沙土。被告人邓某甲从徐某丙处获得的80万元的去向：1、从徐某丙处借款前支付2万元、借款后支付3万元给李某甲、祝某、俞某用以联系租赁山林经营权证一事；2、从徐某丙处借款前付给上饶市和信资产评估公司注册高林实业有限公司费用4.6万元；3、上饶市高林实业有限公司信州区分公司办证费用及其所谓的杨梅湾铁矿征地费9.5万元；4、办理分信州区分公司过程中支出养鸡、租房费用20万元；5、购买小车3万元；6、小车油费、租房、司机工资等开支6.3万元；以上合计48.4万元。 2010年9月16日，被告人邓某甲以上饶市高林实业有限公司为原告向原审法院田墩法庭提起民事诉讼，要求判令徐某丙缴纳出资220万元，田墩法庭立案后，于同年10月15日向徐某丙送达了起诉状副本，为此，徐某丙于同年10月20日再次向上饶县公安局报案，要求追究邓某甲诈骗行为的法律责任。上饶县公安局于2010年11月1日立案侦查。并于同月5日将被告人邓某甲刑事拘留，公安机关向邓某甲追缴赃款28万元；向李某甲、祝某、俞某追缴5万元；邓某甲的吉利车一辆作价3万元作为退赃给徐某丙所有。2011年1月5日邓某甲与徐某丙签订协议书：1、邓某甲在本协议签订时，首次退还徐某丙人民币28万元整，加上追回5万元，合计退还徐某丙33万元；2、邓某甲的吉利车一辆作价3万元整，作为退赃给徐某丙所有；3、剩余款44万元整在2011年5月30日前分期全部退清；4、徐某丙同意邓某甲取保候审，但邓某甲取保后必须与徐某丙始终保持通讯畅通，决不允许再次出现上次骗款后中断手机信号避而不见的类似情况发生；5、受害人有权向司法机关提起附带民事诉讼和单独民事诉讼。邓某甲并出具欠条“今欠到徐某丙人民币53.6万元，在2011年5月30日前全部还清，到时按2％月息计算一并还清。”（李某甲作为担保人于2011年1月11日签了名）。同日，上饶市高林实业有限公司股东决定：1、该公司由于经营不善和其他种种原因，自2011年1月份起注销该公司营业执照；2、成立公司债权债务清算小组，由邓某甲、徐某丙、张秋莲组成清算小组成员，徐某丙担任清算小组组长，清理该公司的债权债务。2011年4月15日，徐某丙向上饶县工商局申请注销上饶市高林实业有限公司，同月18日，上饶县工商局出具了已注销该公司的证明。同年6月20日，徐某丙以邓某甲取保后未按协议归还欠款，且中断联系、避而不见为由，向公安局申请将邓某甲缉拿归案，追回赃款。2012年4月23日，徐某丙知道邓某甲在其选矿厂后，即随同公安人员一起到该厂将邓某甲抓获，公安人员将邓某甲的长城牌小汽车一并开回县公安局，邓某甲的司机何某也随车到经侦大队，何某要求办案人员归还车钥匙，办案人员未给，后此车被徐某丙开走及以抵扣借款。 2012年12月30日，上饶县价格认证中心对被告人邓某甲的上饶县高林装潢材料厂的资产进行评估后，作出价格鉴定结论，邓某甲的资产总价为156，398元；（简易道路资料不详，未作价格鉴定）。 上述事实有如下证据予以证实： 1、被告人邓某甲的供述，证明2010年5月，其想扩大生产向农 行贷款，需要林权抵押，就让李某甲帮忙买林权，先预付了2万元给李某甲。几天后，经李某甲介绍认识徐某丙，其把情况对徐说了，想向他借80万元钱，贷到款后还160万元。后经商谈，其和徐某丙合办公司，徐某丙提出要占30％的股，林权证的钱由他出。双方签了合作协议，注册了一个1，000万元的上饶市高林实业有限公司，徐某丙出现金300万占30％的股，其出资700万占70％的股。又过了十几天，由李某甲牵头叫徐某丙到茶楼谈出钱买林权证的事，徐某丙同意出钱，让其打了160万元的借条，并让李某甲、俞某、祝某在借条上签了担保人，打好条子后收到徐某丙80万元的汇款。过了几天，其再叫徐某丙拿钱买林权，徐某丙不同意，并打电话威胁说叫人找麻烦，其就没有理他。其花了数万元委托和信评估公司代为注册其与徐某丙合伙的高林实业有限公司，徐某丙出资300万元，但公司成立后徐某丙抽走了300万元注册资金。并称其从徐某丙处借得的80万元全部用于高林实业有限公司，在信州区朝阳乡办分公司用了50余万元（办开采证、水利局证、营业执照支出十余万元，养鸡支出4万余元、修路支出2万余元、承包了30多亩山地支出20余万，支付工人工资9万余元），铣铁矿厂用了30余万元用于清理尾砂和发工人工资。其已退还徐某丙38万元，分别是现金还款28，银行卡还了2万元，李某甲等三人的好处费5万元，一部小车抵了3万元的事实； 2、被害人徐某丙的陈述，证明2010年5月其通过李某甲认识邓某甲，邓某甲称欲向江西省农业银行办理1，000多万的贷款以扩大生产规模，但是必须要有林权作抵押，他准备买下铅山县天柱山乡八千多亩的林权转让经营项目，然后用于林权证抵押贷款；邓某甲称购买该项目需要150多万，但他目前手头上有点紧，资金周转不了，需要向其借150万周转下，三四个月后贷款办理好了，翻倍返还。李某甲、俞某、祝某等人也称邓某甲有经济实力并愿为邓某甲作还款担保。邓某甲向其出示了700万元的资产报告书，说用这些被评估的资产成立1，000万的公司，并答应无偿给其30％的股份，还说注册公司的任何事情不要其管，只是在注册时到工商部门签个字就行，到时候这个公司就是其和他合伙的；为办理公司注册之事，其给了邓某甲身份证复印件，并未实际出资，仅于2010年6月24日到上饶县行政服务中心签了字，待上饶市高林实业公司注册登记好了以后，其认为还款足以得到保障，遂开始筹款，在筹集到80万后就筹不到了，邓某甲就说拿80万也行，其就把80万打到邓某甲的账号上，邓某甲得到钱后，其不断催他尽快到铅山买林权，邓某甲就推说还要70万才能办到。几天后，邓某甲的所有电话都打不通了，几个月没他的音讯。2012年4月22日经其举报，公安机关在田墩镇岑丰村选矿厂将邓某甲抓获，邓某甲私下说将一辆黑色的长城牌越野车抵押给其，但因未估价故未签还款协议，其未在该车上发现有何特殊物品的事实； 3、证人李某甲的证言，证明2010年6月某日，其和徐某丙、祝某、俞某在横峰吃饭，徐某丙听见其三人在商量帮邓某甲买林权证的事情，邓某甲有指标到省农行贷款，但是缺钱买林权证抵押后，徐某丙让其介绍认识邓某甲。次日经其介绍，徐某丙认识了邓某甲，当时，邓某甲向徐某丙借150万元，徐某丙不借。因邓某甲承诺如果林权证买下来贷到款之后就给其和祝某、俞某三人20万元中介费，三人遂作了邓某甲借款的还款担保人。后邓某甲答应徐某丙先付80万定下来后再付70万，借80万4个月返还160万元，如果超期就还200万元，邓某甲打了一张160万元的借条给徐某丙，徐某丙通过转账借给了邓某甲80万元。邓某甲借到钱后给了其与祝某、俞某每人1万元作为联系购买林权证的业务费，2009年其与祝某、俞某已经在帮邓某甲联系购买林权证一事，当时邓某甲曾给其三人2万元业务费；其不知道邓某甲、徐某丙注册上饶市高林实业有限公司的事实，其与祝某、俞某只拿过办理铅山县天柱山林权证的钱，未参与过高林实业有限公司的日常生产经营的事实； 4、证人祝某的证言，证明2010年5月初，邓某甲给其、李某甲、俞某三人2万元做买林权经费，其和俞某到铅山县天柱山乡港口村马林场组，并和汪启水等人谈，据说有8，000多亩，大概要100多元一亩；他们了解情况后就在市立医院对面的天道酬勤茶楼向邓某甲汇报，邓某甲就说要，买这些林权大概要100多万，但他手上没这些钱；以后徐某丙听到邓某甲要借款就和邓某甲谈，邓某甲说要借150万元，等林权买下后到农行贷1，000多万的款，等贷到款后就翻倍还款，借钱的期限是4个月，如果还不起钱，邓某甲就把他选矿厂的20％的股份给徐某丙，徐某丙要邓某甲30％的股份。同年7月6日，徐某丙在市广场的茶楼和邓某甲谈好先借80万，并打好160万的借条以及邓某甲的矿山股份抵押协议给徐某丙，其和俞某、李某甲在借条上签名作为担保人。徐某丙和邓某甲出去了一个小时就回到茶楼，说80万元款已经转到了邓某甲的账户上了。当天再次得到邓某甲给他们三人每人一万元经费，下午就去天柱山乡了，马林场组说原来谈好的那片山被卖了，其和俞某准备到另一个村看山，当天晚上就向邓某甲电话汇报了，邓某甲说徐某丙不把剩下的70万给他，他就没办法办这个事。半个月后其再打邓某甲的三个手机号码都打不通了，以后一直联系不上；徐某丙答应他从邓某甲那拿到300万后给他们中间担保的20万元。其未在证明徐某丙出资三百万元注册公司的证明材料上签过字的事实； 5、证人俞某的证言，证明邓某甲向买铅山县山柱山8，300亩的林权办理林权证，然后到银行贷款，再把他自己的选矿厂扩大经营，就想找个人借钱买林权；李某甲就介绍了徐某丙给邓某甲认识，邓某甲开口向徐某丙借款160万元，还给徐某丙看了一份资产评估报告，后徐某丙同意借160万元给邓某甲。过了一二个月，徐某丙先付给邓某甲80万元，邓某甲打了一张160万元的借条给徐某丙，其和李某甲、祝某在借条上签字做担保人，徐某丙过了一两天后说没有那么多钱了，邓某甲拿到80万元后没几天手机也关机了的事实；同时还证明其未在徐某丙承诺参股三百万元与邓某甲共同注册上饶市高林实业有限公司的协议上签过字的事实； 6、证人吴某的证言，证明邓某甲到其办公室，叫其帮他做份投资入股评估报告，先成立一公司，并全权委托其代办成立公司的所有手续、验资费、评估费、承诺代办好后给其一笔劳务费，其就开始帮他着手办这件事，邓一共给了其4万元钱。其委托事务所临时聘用的郑某办，其把自己借来的300万打到郑某的账号，郑某就把300万一起打到了徐某丙的账号上，再从徐某丙账号上打到上饶市高林实业有限公司账号上，上饶市高林实业有限公司成立后不到10天，其将这300万元拨回自己账号的事实； 7、证人郑某的证言，证明2010年6月20日左右，吴某打了300万到其账号上，然后帮邓某甲、徐某丙代理注册公司的手续。其就打电话给邓某甲到其办公室，邓某甲给了他和徐某丙的身份证复印件，然后就到了上饶县支行开了邓某甲的公司账号和徐某丙的账号，其把吴某打到其账号上的300万转到徐某丙的账号上，再从徐某丙账号转到了上饶市高林实业有限公司的账号上；同月22日，其就去上饶县行政服务中心办理了工商营业执照，邓某甲和徐某丙过来，叫他们在工商部门签字，徐某丙也在上饶市高林实业有限公司章程上签了字的事实； 8、证人王某的证言，证明2009年邓某甲到和信资产评估公司作评估时，曾向其公司提供过一份村委会的证明，证明上写有上饶县高林建筑装潢材料厂归邓某甲所有，根据邓某甲的指认，于2009年8月10日作出（2009）第24号资产评估报告书确认邓某甲资产总额为7，012，869.20元。在做（2010）第23号资产评估报告时，其要求邓某甲出具资产产权证明，邓某甲又提供了该村委会证明的复印件，在其公司评估人的要求下，邓某甲带其与其他资产评估人员到了一片矿山，根据邓某甲对资产的指认及虚报，其拍摄了照片，进行了价格估算，于2010年6月22日作出邓某甲投资项目饶和信评字（2010）第23号资产评估报告书。经其辨别，2010年2月6日的邓某甲抵押项目饶和信评字（2010）第24号资产评估报告书（摘要）是伪造的事实； 9、证人李某乙的证言，证明饶和信评字（2010）第23号邓某甲资产投资报告书由其公司出具，项目负责人是王某，其是复核人；2009年8月19日邓某甲资产抵押项目饶和信评字（2009）第24号资产评估报告书是邓某甲于2009年委托其公司做评估，其是这份报告书的项目负责人；2010年2月6日的邓某甲资产抵押贷款项目饶和信评字（2010）第24号资产评估报告书（卷3P2-6页）不是其公司出具的，虽然这份报告的报告书上的项目负责人是其，但是其未写过这份报告的事实，经其辨别，该份资产评估报告系伪造的事实； 10、证人谌某的证言，证明其是上饶县黄市白岩片石厂股东之一，当时股东还有邓某甲、邓金荣、陈家水、胡国熊，2009年3月25日的时候，这个片石厂已经亏钱了，大家就要求将股份转让，邓某甲当时不同意承担17万元的债务，当时大家看他也确实没钱，拿不出来，就让他全额撤股了。后来就由其和姚某拥有全部股份。邓某甲自2009年5月25日起就与白岩片石厂没有关系、没有股份的事实； 11、证人姚某的证言，证明其于2009年3月就买下邓某甲原在上饶县黄市白岩片石厂的股份；饶和信评字（2010）第23号邓某甲资产评估报告书中除了球磨机、地磅、排水管道、工棚等部分物品是邓某甲外，其余石子等物品都是片石厂的事实； 12、证人杨某的证言，证明其自2006年至今一直担任上饶县田墩镇岑丰村委会主任，期间，该村委会公章一直由其保管，其没有为邓某甲出具过石子属于邓某甲的证明；2009年8月19日邓某甲资产抵押项目饶和信评字（2009）第24号资产评估报告书中“上饶县田墩镇岑丰村民委员会证明”不是村里出具的，证明上的公章没有外围，明显是造假的事实； 13、证人刘某的证言，证明饶和信证字（2010）第23号资产评估报告书中的固定资产――机器设备评估明细表中第一项、第二项高压线和变压器不是邓某甲所有，该报告书中“存货――库存商品评估明细表”中的物品是其碎石厂的，不是邓某甲选矿厂的物品的事实； 14、证人龚某的证言，证明其系田墩镇岑丰石厂（即白皑皑石厂）修理工，经其对饶和信证字（2010）第23号资产评估报告书的资产清单及照片进行辨认，四六破碎机、库存石子不是邓某甲选矿厂的事实； 15、证人乐某的证言，证明白岩片石场的专线是其所有，与邓某甲没有关系的事实； 16、证人汪某的证言，证明铅山县山柱山乡港口村于2009年4月份准备转让8，300亩林地的20年经营权，已于2010年6月份转让给一个叫叶仁的老板的事实； 17、证人徐某甲的证言，证明2010年9月初，被告人邓某甲在信州区朝阳乡青金村杨梅湾租用几亩地办养殖业养鸡，还租了村民徐光东家150多平方米的房子，还花了几千块钱装修，因为邓某甲租用的地里含铁矿石，他没有办理矿业开采证，同年10月初，邓某甲叫了六辆载重货车和一台挖机到他租用地上挖沙土准备运走时，遇到乡政府阻拦的事实； 18、证人徐某乙的证言，证明2010年8月份，其给邓某甲公司养鸡，鸡数量是2万只左右，鸡苗是3、4元一只，还开了路，建了房，其在那里待了大约三个月，邓某甲被抓后，其还待了一段时间，进货采购是邓某甲自己管，听邓某甲说，为养鸡亏了20多万元；邓某甲还说这块地有铁矿，建了养鸡厂可以为以后的探矿、采矿带来方便条件的事实； 19、证人胡某的证言，证明其参与了邓某甲所设立的“上饶市高林实业有限公司信州区分公司”办工商执照、水利、环保、租山、挖机租赁、人工聘请、工资支出等工作，其与邓某甲合同上95，000元开支是事实，还经手过平整土地、道路的工资等有6万元左右开支的事实； 20、证人何某的证言，证明其为邓某甲公司开车期间，经手的6万余元，是其工资、汽油费、过路费、吃饭等各种开支的事实；另证明2012年4月23日中午12时许，徐某丙带上饶县公安局侦查人员到邓某甲的选矿厂，其因喝了酒无法驾驶，由一何姓警官驾驶邓某甲的长城牌越野车将邓某甲带到上饶县公安局，其随该车一起到了上饶县公安局，后该车被侦查人员扣押，但未出具扣押单，该车工具箱内有邓某甲存放的合同、票据等材料，包括邓某甲和徐某丙签字的合伙公司开支清单的事实； 21、股份转让书、补充协议、收条，证明邓某甲原在上饶县黄市白岩片石厂的股份及该厂旁有邓某甲田亩作价2万元，于2009年2月9日一并转让给股东姚某、谌某；后姚某、谌某又将该厂于2009年3月25日转让给付美玲的事实； 22、上饶市公安司法鉴定中心饶公（物）签（文）字（2012）0004号文件检验鉴定书结论书，证明邓某甲2009年5月10日向上饶市和信评估公司出具的盖有“上饶县田墩镇岑丰村民委”印文的证明与上饶县田墩镇岑丰村民委员会印章印文不是同一印章盖印的事实； 23、2010年7月6日邓某甲出具的借条，证明邓某甲以买林权证到农行抵押贷款，向徐某丙借款160万元，利息按月息2分计算，借款从借据日起计算，120天内归还，逾期处违约金40万元，借款有李某甲、祝某、俞某三人作担保的事实； 24、上饶市和信资产评估注册公司的收据，证明邓某甲于2010年6月21日交代办费共计46，000元的事实； 25、民事起诉状，证明邓某甲于2010年9月16日向上饶县人民法院提起诉讼，请求判令徐某丙向其交纳出资款220万元的事实； 26、徐某丙向上饶县公安局的报案材料，证明其在2010年10月15日，收到田墩法庭送达的民事诉状后，于同月20日再次到县公安局报案，请求追究邓某甲诈骗罪的事实； 27、上饶县公安局接受刑事案件登记表、犯罪嫌疑人归案情况说明，证明徐某丙报案时间于2010年8月30日，该局对邓某甲诈骗罪的立案时间为2010年11月1日；邓某甲于2010年11月5日在黄市乡家中被抓获，2011年1月5日被取保候审，后于2012年4月23日在黄市乡被再次抓获的事实； 28、邓某甲与徐某丙于2011年1月5日签订的协议书及邓某甲出具的欠条，证明邓某甲已退还徐某丙33万元现金，邓某甲的一辆吉利车作价3万元归徐某丙所有，余款44万元分四批在2011年5月31日前全部退清的事实，邓某甲欠到徐某丙53.6万元在2011年5月30日前还清，且有李某甲担保的事实； 29、上饶县工商局于2009年2月12日颁发的个体工商户营业执照，证明上饶县高林建筑装潢材料厂成立于2007年9月12日，注册资金1203万元，系邓某甲个人经营的事实；该局颁发的企业法人营业执照，证明上饶县高林实业有限公司于2010年6月25日成立，法定代表人为邓某甲，注册资本1，000万元；注册公司评估投资确认书及上饶市高林实业有限公司章程上均有股东邓某甲、徐某丙的签名并确认邓某甲出资方式实物资产700万占股份70％；徐某丙货币300万元占股份30％的事实；上饶市信州区工商局颁发的营业执照，证明上饶市高林实业有限公司信州区分公司于2010年9月28日成立的事实； 30、上饶县价格认证中心饶县价鉴字（2012）67号价格鉴定结论书，证明邓某甲选矿厂设备及其他财物鉴定价值156，398.40元（不含简易公路）的事实； 31、上饶市和信资产评估有限公司于2009年8月10日出具的饶和信评字（2009）第24号资产评估报告书，该份资产评估报告书确由和信资产评估有限公司出具，将邓某甲资产评估为7，012，869.20元。 上饶市和信资产评估有限公司于2010年6月22日出具的饶和信评字（2010）第23号资产评估报告书，该份资产评估报告书将邓某甲资产评估为7，055，607.80元； 32、徐某丙提供给侦查机关的上饶市和信资产评估有限公司于2010年2月6日出具的饶和信评字（2009）第24号资产评估报告，根据证人李某乙证言及比对印章，可说明该份评估报告书系伪造的，上饶市和信资产评估有限公司并未出具该份报告； 33、邓某甲提供的2010年7月6日由李某甲、俞某、祝某所出具的“证明”，该证明内容为：徐某丙出资三百万元与邓某甲合伙注册上饶市高林实业有限公司。徐某丙于7月6日付160万元用于公司办8，300亩林权证并作为徐某丙部分出资，邓某甲出具了160万元的欠条，后徐某丙转账支付80万元。经侦查机关核实，祝某否认在该证明上签字，另两位证人俞某、李某甲口头表示不知道该证明存在的事实； 34、被告人邓某甲的辩护人罗来昕提供的上饶市高林实业有限公司2010年7月2日至10月2日开支935，600元明细表复印件及公安机关核实的情况说明，邓某甲坚持该明细表上的徐某丙三个字是徐某丙亲笔所写，而徐某丙则否认其在该明细表上签过字。根据查明事实，2010年7月6日，被告人邓某甲在收到徐某丙80万元现金后半个月至公安机关于2010年11月4日将被告人邓某甲抓获前，徐某丙、李某甲、祝某、俞某均再也联系不上邓某甲。且2010年9月15日，邓某甲以合伙纠纷起诉了徐某丙，徐某丙在被起诉后又于2010年10月2日与被告人邓某甲结算所谓的公司开支的可能性不大。此份证据是复印件，其来源系2012年7月8日由辩护人提交公安机关，徐某丙称其未在此份明细表上签过字并提出要求做文字鉴定。2012年9月21日、27日，邓某甲供述此份证据的原件现在其律师罗来昕处，罗来昕又称此份证据的原件在邓某甲儿子邓某乙处，公安机关要求被告人家属提供明细表原件以便鉴定其真伪，但被告人家属一直不能提供此份证据的原件。之后被告人及其辩护人又称此份明细表的原件是邓某甲放在其长城越野车上，2012年4月22日被抓时，此车被扣押后办案人员擅自将车抵押给了徐某丙，办案人员串通徐某丙将此原件销毁。该明细表复印件上徐某丙的签名应该是邓某甲所伪造的事实； 35、辩护人罗来昕对邓高有的调查笔录，拟证明邓某甲于2006年至2010年上半年生产过石子，并将租用了其在上棚约3亩面积的平地用以堆放石子。由于该证明与查明事实不符，不予采信。 36、辩护人罗来昕提供的谌某与邓某甲于2009年5月2日所签订的协议书，拟证明被告人邓某甲有白岩片石厂50万元的1／7股份，谌某承包经营并支付给邓某甲每方1.2元的承包费。即使该协议系真实协议，也说明白岩片石厂的库存石子不属于邓某甲所有的事实。 原审法院认为，被告人邓某甲将其独资的注册资金为1，203万元但实际资产仅十余万元的上饶县高林装潢材料厂的资产加大虚报，并伪造村委会证明骗取上饶和信评估公司的信任将其没有产权的白岩石场的420万余元资产与其自有资产进行评估，虚构了其拥有的700余万元资产的事实，其以虚假的资产评估报告通过验资，从而虚报注册资本600余万元骗取工商登记成立上饶市高林实业有限公司后，以给予虚假注册的上饶市高林实业有限公司30％股权的手段，以在买得林权并用以抵押贷得款后双倍返还为诱饵，从而取得徐某丙的信任骗得徐某丙80万元，之后拒不返还该款，具有非法占有的目的，其行为构成诈骗罪且数额特别巨大。公诉机关指控的诈骗罪名成立，予以支持。被告人邓某甲虚报注册资本成立上饶市高林实业有限公司只是其行使诈骗犯罪的手段，是牵连犯，虽然该行为构成虚报注册资本罪，但应与诈骗罪择一重罪进行处罚。故公诉机关指控被告人邓某甲犯虚报注册资本罪，不予支持。被告人邓某甲及其辩护人认为被告人邓某甲不构成犯罪的辩护意见，不予采纳。依照《中华人民共和国刑法》第二百六十六条之规定，判决被告人邓某甲犯诈骗罪，判处有期徒刑十年，并处罚金人民币十万元。 上诉人邓某甲提出：本案属于合伙纠纷或债务纠纷，不属于刑事犯罪，上诉人没有虚构事实、隐瞒真相的行为，没有非法占有他人巨额财物的故意，原审判决认定事实不清，证据不足，程序违法，适用法律错误，请求二审改判，宣告上诉人无罪。 辩护人罗来昕辩称：邓某甲未虚构事实，隐瞒真相，没有骗取他人财物的行为，上饶和信公司出具的评估报告是真实的，邓某甲没有非法占有他人财物的故意。邓某甲向徐某丙借款80万元有担保、有抵押、有超过借款80万元的实际投资或付出的事实，邓某甲已将大部分的借款用于投资，且已还款38万元，还有一部长城牌汽车公安机关没有办扣押手续就交由徐某丙保管，加上判决中已认定的48.4万元的资金去向，可以认定邓某甲的行为不构成诈骗罪，其行为属于借款纠纷或合伙纠纷，应当适用《民法通则》、《合同法》《公司法》的有关规定。原审程序错误，直接采信孤证，采信伪证，拒绝采信辩护方合法真实的证据。请求二审法院查明事实，改判邓某甲无罪。 辩护人张颖辩称：原审法院认定事实错误，邓某甲在本案中的行为不构成诈骗罪。邓某甲主观上无非法占有徐某丙80万元借款的目的，也未用虚构事实或者隐瞒真相的方法，伪造资产评估报告。邓某甲在借款前，已找李某甲去联系购买山林权之事，徐某丙认为这其中有利润可图，主动要求李某甲介绍认识邓某甲。双方认识后，在办理上饶市高林实业有限公司时，邓某甲没有强迫徐某丙签字。邓某甲向徐某丙借款80万元后，并没有用于个人开支，而是用于合伙公司及分公司中，如邓某甲有非法占有的故意，则其根本不会将借来的钱用于上饶市高林实业有限公司及分公司的经营上进行投资。上饶县价格鉴定中心鉴定邓某甲资产为15.6的结论中不含简易道路，从这一点就可看出鉴定结论不实。原审判决对本案事实认定存在矛盾，既认定开支了48.4万元，就不应认定邓某甲诈骗金额为80万元，应在诈骗数额中剔除48.4万元。邓某甲与徐某丙之间是民事纠纷，不属于刑事法律调整的范围。 出庭检察员认为，本案事实清楚，证据充分，足以认定。被告人邓某甲虚构了买林权证可以到农业银行办理抵押贷款的事实，又以合伙之名生诈骗之实，其行为应当以诈骗罪定罪量刑。建议驳回上诉，维持原判。 经审理查明，2007年9月12日，上饶县工商局给被告人邓某甲独资注册的上饶县高林建筑装潢材料厂办理了个体工商户营业执照，经营场所上饶县田墩镇岑丰村，注册资金为12万元。2009年8月10日，上饶市和信资产评估有限公司出具饶和信评字（2009）第24号邓某甲资产抵押项目资产评估报告书一份，邓某甲委估资产价值总额为7，012，869.20元，该报告评估基准日为2009年8月6日，评估结果有效期为一年，即在2010年8月5日前使用有效，超过一年，须重新对评估对象进行评估。徐某丙向公安机关提供的虚假的2010年2月6日的饶和信评字（2010）第24号邓某甲资产抵押贷款项目资产评估报告书，资产价值总额为7，303，920.40元。上饶市和信评估公司于2010年6月22日作出饶和信评字（2010）第23号资产评估报告书中，上饶县田墩镇岑丰村民委员会出具的证明上盖的村民委员会的公章系伪造，上饶县高林建筑装潢材料厂与山东烟台塔山机械厂签订的买卖协议书及山东烟台塔山机械厂出具的260万元的收款收据均系伪造。 另查，上饶县公安局刑警大队于2012年6月4日出具一份犯罪嫌疑人归案情况说明：犯罪嫌疑人邓某甲于2010年11月5日在上饶县黄市乡家中被抓获，2011年1月5日被上饶县公安局依法取保候审，在取保候审期间违反规定，多次传唤未到，于2012年4月23日在上饶县黄市乡被再次抓获。2012年11月29日上饶县公安局刑警大队出具情况说明，内容为“2012年4月22日接到徐某丙举报，在邓某甲所有的选矿厂内抓获犯罪嫌疑人邓某甲，徐某丙发现一部邓某甲所有的赣E×××××黑色长城牌汽车，遂与邓某甲私下协商将该车抵押开走，作为偿还其所诈骗徐某丙的部分现金。”赣E×××××黑色长城牌汽车所有人系上诉人邓某甲，于2009年11月4日购买，价税合计金额为97800元。该车已在徐某丙处，但上诉人邓某甲未与徐某丙谈过抵欠款的价格。上饶市高林实业有限公司的注销，由徐某丙申请办理。2014年7月1日上饶县公安局刑警大队出具的情况说明，内容为“2011年1月5日解冻邓某甲在中国农业银行的21263.44元赃款，并将该款退还徐某丙。该笔赃款包含在邓某甲赔偿给徐某丙的三十六万元内。”2014年7月4日上饶县公安局刑警大队出具的情况说明为：邓某甲归案的时间为2010年12月4日，附案卷中的归案情况说明时间为2010年12月5日，系打印错误。 以上事实有以下证据予以证实： 1、上饶县工商行政管理局2012年11月1日出具的个体信息一份，证明上饶县高林建筑装潢材料厂经营资本为12万元人民币，经营状态正常，但上诉人邓某甲的辩护人提交的一份上饶县高林建筑装潢材料厂的营业执照，上面注册资金为1203万元，该份营业执照是假的事实； 2、上饶市和信资产评估有限公司提供的饶和信评字（2009）第24号资产评估报告书复印件一份，证明该报告评估基准日为2009年8月6日，评估结果有效期为一年，即在2010年8月5日前使用有效，超过一年，须重新对评估对象进行评估的事实； 3、上饶市和信资产评估有限公司提供的饶和信评字（2010）第23号资产评估报告书复印件一份，证明评估后邓某甲于评基准日委估资产价值总额为人民币7，055，607.80元；该评估报告中有上饶县田墩镇岑丰村民委员会出具的证明，还有上饶县高林建筑装潢材料厂与山东烟台塔山机械厂签订的买卖协议书及山东烟台塔山机械厂出具的260万元的收款收据的事实； 4、机动车销售发票一张，证明汽车价税合计为97800元的事实； 5、注销证明一份，证明上饶市高林实业有限公司已于2011年4月18日办理了注销登记的事实； 6、上诉人邓某甲的供述，证明高林建筑装潢材料厂与山东烟台机械厂签订的《买卖协议书》是假的，是上饶和信评估公司帮邓某甲办的事实； 7、徐某丙的陈述，证明上诉人邓某甲的黑色长城牌汽车在其处保管，是上诉人邓某甲抵押给其，但没谈好抵押价格的事实； 8、2012年6月4日出具一份犯罪嫌疑人归案情况说明一份，证明上诉人邓某甲于2010年11月5日在上饶县黄市乡家中被抓获，2011年1月5日被上饶县公安局依法取保候审，在取保候审期间违反规定，多次传唤未到，于2012年4月23日在上饶县黄市乡被再次抓获的事实； 9、2012年11月29日上饶县公安局刑警大队出具情况说明一份，证明2012年4月22日接到徐某丙举报，在上诉人邓某甲所有的选矿厂内抓获上诉人邓某甲，徐某丙发现一部邓某甲所有的赣E×××××黑色长城牌汽车，遂与邓某甲私下协商将该车抵押开走，作为偿还其所诈骗徐某丙的部分现金的事实； 10、2014年7月1日上饶县公安局刑警大队出具的情况说明一份，证明2011年1月5日解冻邓某甲在中国农业银行的21263.44元赃款，该笔赃款包含在邓某甲赔偿给徐某丙的三十六万元内的事实； 11、2014年7月4日情况说明一份，证明上诉人邓某甲被抓获的时间应为2010年11月4日，原出具的抓获时间系打印错误的事实。 二审查明的其他事实与一审查明的基本一致，有上诉人邓某甲的供述，被害人徐某丙的陈述、证人李某甲、祝某、俞某、吴某、郑某、王某、李某乙、谌某、姚某、杨某、刘某、龚某、乐下峰、汪某、徐某甲、徐某乙、胡某、何某的证言，股份转让书、补充协议、收条，上饶市公安司法鉴定中心饶公（物）签（文）字（2012）4号文件检验鉴定结论书、2010年7月6日邓某甲出具的借条，上饶市和信资产评估注册公司的收据，民事起诉状，报案材料，上饶县公安局接受刑事案件登记表、犯罪嫌疑人归案情况说明，邓某甲与徐某丙于2011年1月5日签订的协议书及邓某甲出具的欠条，上饶县工商局2010年6月25日颁发的企业法人营业执照及上饶市信州区工商局颁发的营业执照，上饶县价格认证中心饶县价鉴字（2012）67号价格鉴定结论书，上饶市和信资产评估有限公司于2009年8月10日出具的饶和信评字（2009）第24号资产评估报告书、上饶市和信资产评估有限公司于2010年6月22日出具的饶和信评字（2010）第23号资产评估报告书及上诉人邓某甲的辩护人罗来昕提供的上饶市高林实业有限公司2010年7月2日至10月2日开支935，600元明细表复印件及公安机关核实的情况说明等证据证实，均经一审庭审质证，证据来源合法，证据间相互印证，能证明本案的事实，本院予以确认和采信。 ","cpfxgc":"本院认为，原审判决认定（2010）第24号邓某甲资产抵押贷款项目资产评估报告书系上诉人邓某甲伪造。经查，上诉人邓某甲在向徐某丙借款前已有一份真实的（2009）第24号邓某甲资产抵押项目资产评估报告书，该份报告书的有效期到2010年8月5日止。根据徐某丙的陈述和证人俞某的证言，只能证明上诉人邓某甲给徐某丙看过评估报告书，但不能证明上诉人邓某甲给徐某丙看的就是伪造的评估报告书，也没有证据证明上诉人邓某甲将伪造的评估报告书给了徐某丙，故原审判决认定（2010）第24号邓某甲资产抵押贷款项目资产评估报告书系上诉人邓某甲伪造的证据不足。 2011年1月5日，上饶县公安局对上诉人邓某甲取保候审，2012年4月22日将上诉人邓某甲重新逮捕，上饶县公安局在作出解除取保候审，变更强制措施上程序违法。 上诉人邓某甲向徐某丙借款八十万元，借期四个月，还款日为2010年11月5日，然徐某丙以联系不到上诉人邓某甲为由，于2010年8月30日到公安报案，上饶县公安局于2010年11月1日立案，同年11月4日将上诉人邓某甲抓获，同年11月5日将上诉人邓某甲拘留，根据还款期限，拘留时日还在还款期限内；根据借款用途，上诉人邓某甲在借款前，已支付二万元给三担保人，借款后又付给三担保人三万元去谈购买山林权之事，证明上诉人邓某甲没有虚构购买山林权之事。在得知购买山林权没有希望后，上诉人邓某甲将该笔借款中的43.4万元，投入到与徐某丙合伙开办的上饶市高林实业有限公司信州区分公司的办证、租房、养鸡等项目中，且上诉人邓某甲在借款时提供了真实的担保人和相应的财产作抵押，证明上诉人邓某甲本意还是想通过经营获利来履行还款义务。 上诉人邓某甲虽然在评估资产报告中提供了虚假发票、出具假证明，借以夸大其资产，但其还是具有相应的履行能力，2011年1月5日上诉人邓某甲已归还徐某丙人民币36万元，还有一辆价值97800元的汽车抵押给徐某丙，本案现有证据还不足以认定上诉人邓某甲主观上具有非法占有该笔借款的目的，故上诉人邓某甲的行为不构成诈骗罪。 关于原公诉机关追诉指控上诉人邓某甲的行为构成虚报注册资本罪，因2014年4月24日颁布的《全国人民代表大常委会关于﹤中华人民共和国刑法﹥第一百五十八条、第一百五十九条的解释》规定，《中华人民共和国刑法》第一百五十八条、第一百五十九条，只适用于依法实行注册资本实缴登记制的公司，而上饶市高林实业有限公司不属于注册资本实缴制登记的公司，其虚报注册资本不符合《中华人民共和国刑法》第一百五十八条规定的虚报注册资本罪的犯罪主体，故上诉人邓某甲的行为不构成虚报注册资本罪。 据此，原审法院认定上诉人邓某甲犯诈骗罪不能成立，上诉人邓某甲及其辩护人提出宣告上诉人邓某甲无罪的意见，本院予以采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、第一百九十五条第（二）、（三）项的规定，判决如下：","pjjg":" 一、撤销江西省上饶县人民法院（2013）饶刑重初字第2号刑事判决，即被告人邓某甲犯诈骗罪，判处有期徒刑十年，并处罚金人民币十万元； 二、上诉人（原审被告人）邓某甲无罪。 本判决为终审判决。","qw":"江西省上饶市中级人民法院 刑事判决书 （2014）饶中刑二终字第48号 原公诉机关江西省上饶县人民检察院。 上诉人（原审被告人）邓某甲；因涉嫌诈骗罪于2010年11月5日被上饶县公安局刑事拘留，同年12月10日上饶县人民检察院以虚报注册资本罪批准逮捕，2011年1月5日被上饶县公安局取保候审；2012年4月23日被重新执行逮捕。现羁押于上饶县看守所。 辩护人罗来昕，江西全灵律师事务所律师。 辩护人张颖，江西帝经律师事务所律师。 江西省上饶县人民法院审理江西省上饶县人民检察院指控原审被告人邓某甲犯诈骗罪、虚报注册资本罪一案，于2014年3月13日作出（2013）饶刑重初字第2号刑事判决。原审被告人邓某甲不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案，江西省上饶市人民检察院指派代理检察员周宗路出庭履行职务。上诉人（原审被告人）邓某甲及其辩护人罗来昕、张颖到庭参加诉讼。现已审理终结。 原审判决认定，2007年9月12日，上饶县工商局给被告人邓某甲独资注册的上饶县高林建筑装潢材料厂办理了个体工商户营业执照，经营场所上饶县田墩镇岑丰村，注册资金1203万元。2009年3月份，被告人邓某甲从原合伙经营的上饶县黄市白岩片石厂退股。此后被告人邓某甲向上饶和信资产评估有限公司提出对其资产进行评估的要求，因被告人邓某甲不能提供资产有效证明，上饶和信资产评估有限公司要求被告人邓某甲提供村委会证明，2009年5月10日，被告人邓某甲向上饶和信资产评估有限公司提供了盖有伪造的上饶县田墩岑丰村民委员会公章的证明欲以证明上饶县高林建筑装潢材料厂有石子，并带资产评估人员前往白岩片石厂及与该厂相邻由被告人邓某甲经营的装潢材料厂进行资产评估，称白岩片石厂的石子等价值资产（420万元）为高林建筑装潢材料厂的资产。上饶和信资产评估有限公司根据被告人邓某甲所述的资产情况于2009年8月10日作出饶和信评字（2009）第24号资产评估报告书，将被告人邓某甲资产价值评估为7，012，869.20元，有效期截止2010年8月5日。被告人邓某甲取得该评估报告书后意欲抵押贷款，但未果。此后邓某甲套用饶和信评字（2009）第24号资产评估报告书，伪造了一份出具日期为2010年2月6日的饶和信评字（2009）第24号邓某甲资产抵押项目资产评估报告书，假称其拥有700余万元资产。2010年5月份，邓某甲从其朋友李某甲、祝某、俞某处听说铅山县天柱山乡港口村马林场要出租8，300亩山林经营权时，表达了欲租用山林权的意思，并称只要有林权证其就能在省农行贷款1，000余万元，之后被告人邓某甲预付给李某甲、祝某、俞某三人联系办理租赁山林的业务费用2万元，并答应此事成后再付给李某甲、祝某、俞某三人共20万元的中介费。同年5月4日，祝某和俞某到铅山县天柱山乡港口村马林场和该村的几个小组商谈，得知有8，000多亩山林欲出租，租金大概要100多元一亩的情况后，于次日在上饶市天道酬勤茶楼向被告人邓某甲做了情况汇报，被告人邓某甲得知租用这些山林经营权大概要100多万元后，表示其手上没这些钱。同年6月，徐某丙听闻李某甲、祝某、俞某商谈帮被告人邓某甲购买租用山林经营权证及被告人邓某甲准备用林权证抵押贷款之事后，自觉投资进去利润高，遂让李某甲介绍其认识被告人邓某甲。徐某丙与被告人邓某甲经李某甲等人介绍认识后，进行了多次商谈，被告人邓某甲先提出向徐某丙借150万元以租赁山林经营权，待以林权为抵押在农业银行贷1，000多万元后双倍还款给徐某丙，借钱期限为4个月，因徐某丙不放心，被告人邓某甲将其伪造的2010年2月6日饶和信评字（2009年）第24号邓某甲资产抵押贷款项目评估报告书给徐某丙，表示其有资产足以保证还款，同时表示如果还不起钱，就将其高林装潢材料厂的20％的股份给徐某丙，后徐某丙提出要被告人邓某甲资产30％的股份。为此，被告人邓某甲又提出合伙注册公司之事，被告人邓某甲称只需在注册时徐某丙到工商部门签个字就行，其余的出资及手续无需徐某丙出面。徐某丙表示同意后，被告人邓某甲拿了徐某丙的身份证复印件，找到上饶和信资产评估公司负责人吴某，委托吴某帮其成立注册资金为1，000万元的公司，并由吴某对注册公司的资产进行评估和垫付300万元注册资金，被告人邓某甲付给上饶和信资产评估公司代办费46，000元。该公司的经办人郑某用徐某丙身份证复印件在银行开户，把吴某所垫的300万元汇入徐某丙的账号，再从徐某丙的账号汇入要注册的上饶市高林实业有限公司账号，该公司注册资产评估师王某、李某乙于2010年6月22日作出了邓某甲资产投资项目饶和信评字（2010）第23号资产评估报告书，评估结论为邓某甲资产价值总额为7，055，607.80元。同月23日，郑某和邓某甲、徐某丙到上饶县行政服务中心办理工商营业执照，徐某丙亦在上饶市高林实业有限公司章程上、评估投资确认书上签名。该公司章程确认股东为邓某甲、徐某丙，邓某甲出资实物700万元占股份70％，邓某甲为法人、执行董事；徐某丙出资300万元占股份30％，徐某丙为监事，同月25日，上饶县工商局核发了上饶市高林实业有限公司企业法人营业执照。该公司成立后，吴某撤回了所垫的300万元资金。随后，被告人邓某甲再次提出向徐某丙借钱，李某甲、祝某、俞某三人因为想得到邓某甲允诺的20万元中介费及徐某丙答应的如从邓某甲处拿到300万元后给其三人的20万元担保费，遂积极地促成徐某丙借150万元给邓某甲之事，表示愿意为邓某甲担保。徐某丙权衡后，认为邓某甲借其150万元在4个月还其300万元，即使邓某甲还不了钱，其也能得到邓某甲公司的30％股份，且又有李某甲、祝某、俞某担保，于是开始筹钱。2010年7月6日，当徐某丙只能筹到80万元之时，告诉邓某甲，邓某甲说先借80万元也行，之后再付70万元。当天，邓某甲、徐某丙、李某甲、祝某、俞某五人在上饶市广场某茶楼，邓某甲以其个人名义向徐某丙出具了借条，内容为：“为了扩大经营规模，拟定在铅山县天柱山购买8，300亩林地经营权，然后向江西省农行抵押贷款，因目前资金紧张，特向徐某丙求援现金160万元整，向老百姓购买林地专用（该借款也是徐某丙从他人手中按2分月息借来的）。借款从借据日起算，120天内一定归还，超期未归属于违约，有违约行为处违约金40万元整；担保人李某甲、祝某、俞某，担保公司上饶市高林实业有限公司”。出具借条后，徐某丙将其80万元汇入邓某甲的银行账号，邓某甲又给了李某甲、祝某、俞某三人各一万元费用再去天柱山联系租赁山林经营权之事。当天下午，祝某、俞某到了铅山县得知原来谈好的那片山林已经出租给他人，祝某、俞某准备到另一个村看山，并将此事用电话向邓某甲作了汇报，邓某甲说徐某丙不把剩下的70万元给他，他就没办法办这个事。事后徐纯义亦不断催邓某甲尽快到铅山租用山林经营权，邓某甲推说还要70万元才能办到。同月20日左右，徐某、李某甲、祝某、俞某均打不通邓某甲的手机，找不到邓某甲。为此，徐某丙于2010年8月30日向上饶县公安局报案称邓某甲诈骗其80万元。 被告人邓某甲得到徐某丙80万元借款后，于2010年8月，先在信州区朝阳乡青金村杨梅湾村小组租了四亩多地搭棚办养鸡场，其目的是在此处开采铁矿，期间，邓某甲又在此地租了一套150多平方米的房屋，并向上饶市信州区工商局申报成立了上饶市高林实业有限公司信州区分公司。同年10月初，邓某甲叫了六辆货车和一台挖机到其租用的地上，挖地里沙土准备运走，被村民发现后举报到当地乡政府，乡政府阻止后，邓某甲运走了装好车的沙土。被告人邓某甲从徐某丙处获得的80万元的去向：1、从徐某丙处借款前支付2万元、借款后支付3万元给李某甲、祝某、俞某用以联系租赁山林经营权证一事；2、从徐某丙处借款前付给上饶市和信资产评估公司注册高林实业有限公司费用4.6万元；3、上饶市高林实业有限公司信州区分公司办证费用及其所谓的杨梅湾铁矿征地费9.5万元；4、办理分信州区分公司过程中支出养鸡、租房费用20万元；5、购买小车3万元；6、小车油费、租房、司机工资等开支6.3万元；以上合计48.4万元。 2010年9月16日，被告人邓某甲以上饶市高林实业有限公司为原告向原审法院田墩法庭提起民事诉讼，要求判令徐某丙缴纳出资220万元，田墩法庭立案后，于同年10月15日向徐某丙送达了起诉状副本，为此，徐某丙于同年10月20日再次向上饶县公安局报案，要求追究邓某甲诈骗行为的法律责任。上饶县公安局于2010年11月1日立案侦查。并于同月5日将被告人邓某甲刑事拘留，公安机关向邓某甲追缴赃款28万元；向李某甲、祝某、俞某追缴5万元；邓某甲的吉利车一辆作价3万元作为退赃给徐某丙所有。2011年1月5日邓某甲与徐某丙签订协议书：1、邓某甲在本协议签订时，首次退还徐某丙人民币28万元整，加上追回5万元，合计退还徐某丙33万元；2、邓某甲的吉利车一辆作价3万元整，作为退赃给徐某丙所有；3、剩余款44万元整在2011年5月30日前分期全部退清；4、徐某丙同意邓某甲取保候审，但邓某甲取保后必须与徐某丙始终保持通讯畅通，决不允许再次出现上次骗款后中断手机信号避而不见的类似情况发生；5、受害人有权向司法机关提起附带民事诉讼和单独民事诉讼。邓某甲并出具欠条“今欠到徐某丙人民币53.6万元，在2011年5月30日前全部还清，到时按2％月息计算一并还清。”（李某甲作为担保人于2011年1月11日签了名）。同日，上饶市高林实业有限公司股东决定：1、该公司由于经营不善和其他种种原因，自2011年1月份起注销该公司营业执照；2、成立公司债权债务清算小组，由邓某甲、徐某丙、张秋莲组成清算小组成员，徐某丙担任清算小组组长，清理该公司的债权债务。2011年4月15日，徐某丙向上饶县工商局申请注销上饶市高林实业有限公司，同月18日，上饶县工商局出具了已注销该公司的证明。同年6月20日，徐某丙以邓某甲取保后未按协议归还欠款，且中断联系、避而不见为由，向公安局申请将邓某甲缉拿归案，追回赃款。2012年4月23日，徐某丙知道邓某甲在其选矿厂后，即随同公安人员一起到该厂将邓某甲抓获，公安人员将邓某甲的长城牌小汽车一并开回县公安局，邓某甲的司机何某也随车到经侦大队，何某要求办案人员归还车钥匙，办案人员未给，后此车被徐某丙开走及以抵扣借款。 2012年12月30日，上饶县价格认证中心对被告人邓某甲的上饶县高林装潢材料厂的资产进行评估后，作出价格鉴定结论，邓某甲的资产总价为156，398元；（简易道路资料不详，未作价格鉴定）。 上述事实有如下证据予以证实： 1、被告人邓某甲的供述，证明2010年5月，其想扩大生产向农 行贷款，需要林权抵押，就让李某甲帮忙买林权，先预付了2万元给李某甲。几天后，经李某甲介绍认识徐某丙，其把情况对徐说了，想向他借80万元钱，贷到款后还160万元。后经商谈，其和徐某丙合办公司，徐某丙提出要占30％的股，林权证的钱由他出。双方签了合作协议，注册了一个1，000万元的上饶市高林实业有限公司，徐某丙出现金300万占30％的股，其出资700万占70％的股。又过了十几天，由李某甲牵头叫徐某丙到茶楼谈出钱买林权证的事，徐某丙同意出钱，让其打了160万元的借条，并让李某甲、俞某、祝某在借条上签了担保人，打好条子后收到徐某丙80万元的汇款。过了几天，其再叫徐某丙拿钱买林权，徐某丙不同意，并打电话威胁说叫人找麻烦，其就没有理他。其花了数万元委托和信评估公司代为注册其与徐某丙合伙的高林实业有限公司，徐某丙出资300万元，但公司成立后徐某丙抽走了300万元注册资金。并称其从徐某丙处借得的80万元全部用于高林实业有限公司，在信州区朝阳乡办分公司用了50余万元（办开采证、水利局证、营业执照支出十余万元，养鸡支出4万余元、修路支出2万余元、承包了30多亩山地支出20余万，支付工人工资9万余元），铣铁矿厂用了30余万元用于清理尾砂和发工人工资。其已退还徐某丙38万元，分别是现金还款28，银行卡还了2万元，李某甲等三人的好处费5万元，一部小车抵了3万元的事实； 2、被害人徐某丙的陈述，证明2010年5月其通过李某甲认识邓某甲，邓某甲称欲向江西省农业银行办理1，000多万的贷款以扩大生产规模，但是必须要有林权作抵押，他准备买下铅山县天柱山乡八千多亩的林权转让经营项目，然后用于林权证抵押贷款；邓某甲称购买该项目需要150多万，但他目前手头上有点紧，资金周转不了，需要向其借150万周转下，三四个月后贷款办理好了，翻倍返还。李某甲、俞某、祝某等人也称邓某甲有经济实力并愿为邓某甲作还款担保。邓某甲向其出示了700万元的资产报告书，说用这些被评估的资产成立1，000万的公司，并答应无偿给其30％的股份，还说注册公司的任何事情不要其管，只是在注册时到工商部门签个字就行，到时候这个公司就是其和他合伙的；为办理公司注册之事，其给了邓某甲身份证复印件，并未实际出资，仅于2010年6月24日到上饶县行政服务中心签了字，待上饶市高林实业公司注册登记好了以后，其认为还款足以得到保障，遂开始筹款，在筹集到80万后就筹不到了，邓某甲就说拿80万也行，其就把80万打到邓某甲的账号上，邓某甲得到钱后，其不断催他尽快到铅山买林权，邓某甲就推说还要70万才能办到。几天后，邓某甲的所有电话都打不通了，几个月没他的音讯。2012年4月22日经其举报，公安机关在田墩镇岑丰村选矿厂将邓某甲抓获，邓某甲私下说将一辆黑色的长城牌越野车抵押给其，但因未估价故未签还款协议，其未在该车上发现有何特殊物品的事实； 3、证人李某甲的证言，证明2010年6月某日，其和徐某丙、祝某、俞某在横峰吃饭，徐某丙听见其三人在商量帮邓某甲买林权证的事情，邓某甲有指标到省农行贷款，但是缺钱买林权证抵押后，徐某丙让其介绍认识邓某甲。次日经其介绍，徐某丙认识了邓某甲，当时，邓某甲向徐某丙借150万元，徐某丙不借。因邓某甲承诺如果林权证买下来贷到款之后就给其和祝某、俞某三人20万元中介费，三人遂作了邓某甲借款的还款担保人。后邓某甲答应徐某丙先付80万定下来后再付70万，借80万4个月返还160万元，如果超期就还200万元，邓某甲打了一张160万元的借条给徐某丙，徐某丙通过转账借给了邓某甲80万元。邓某甲借到钱后给了其与祝某、俞某每人1万元作为联系购买林权证的业务费，2009年其与祝某、俞某已经在帮邓某甲联系购买林权证一事，当时邓某甲曾给其三人2万元业务费；其不知道邓某甲、徐某丙注册上饶市高林实业有限公司的事实，其与祝某、俞某只拿过办理铅山县天柱山林权证的钱，未参与过高林实业有限公司的日常生产经营的事实； 4、证人祝某的证言，证明2010年5月初，邓某甲给其、李某甲、俞某三人2万元做买林权经费，其和俞某到铅山县天柱山乡港口村马林场组，并和汪启水等人谈，据说有8，000多亩，大概要100多元一亩；他们了解情况后就在市立医院对面的天道酬勤茶楼向邓某甲汇报，邓某甲就说要，买这些林权大概要100多万，但他手上没这些钱；以后徐某丙听到邓某甲要借款就和邓某甲谈，邓某甲说要借150万元，等林权买下后到农行贷1，000多万的款，等贷到款后就翻倍还款，借钱的期限是4个月，如果还不起钱，邓某甲就把他选矿厂的20％的股份给徐某丙，徐某丙要邓某甲30％的股份。同年7月6日，徐某丙在市广场的茶楼和邓某甲谈好先借80万，并打好160万的借条以及邓某甲的矿山股份抵押协议给徐某丙，其和俞某、李某甲在借条上签名作为担保人。徐某丙和邓某甲出去了一个小时就回到茶楼，说80万元款已经转到了邓某甲的账户上了。当天再次得到邓某甲给他们三人每人一万元经费，下午就去天柱山乡了，马林场组说原来谈好的那片山被卖了，其和俞某准备到另一个村看山，当天晚上就向邓某甲电话汇报了，邓某甲说徐某丙不把剩下的70万给他，他就没办法办这个事。半个月后其再打邓某甲的三个手机号码都打不通了，以后一直联系不上；徐某丙答应他从邓某甲那拿到300万后给他们中间担保的20万元。其未在证明徐某丙出资三百万元注册公司的证明材料上签过字的事实； 5、证人俞某的证言，证明邓某甲向买铅山县山柱山8，300亩的林权办理林权证，然后到银行贷款，再把他自己的选矿厂扩大经营，就想找个人借钱买林权；李某甲就介绍了徐某丙给邓某甲认识，邓某甲开口向徐某丙借款160万元，还给徐某丙看了一份资产评估报告，后徐某丙同意借160万元给邓某甲。过了一二个月，徐某丙先付给邓某甲80万元，邓某甲打了一张160万元的借条给徐某丙，其和李某甲、祝某在借条上签字做担保人，徐某丙过了一两天后说没有那么多钱了，邓某甲拿到80万元后没几天手机也关机了的事实；同时还证明其未在徐某丙承诺参股三百万元与邓某甲共同注册上饶市高林实业有限公司的协议上签过字的事实； 6、证人吴某的证言，证明邓某甲到其办公室，叫其帮他做份投资入股评估报告，先成立一公司，并全权委托其代办成立公司的所有手续、验资费、评估费、承诺代办好后给其一笔劳务费，其就开始帮他着手办这件事，邓一共给了其4万元钱。其委托事务所临时聘用的郑某办，其把自己借来的300万打到郑某的账号，郑某就把300万一起打到了徐某丙的账号上，再从徐某丙账号上打到上饶市高林实业有限公司账号上，上饶市高林实业有限公司成立后不到10天，其将这300万元拨回自己账号的事实； 7、证人郑某的证言，证明2010年6月20日左右，吴某打了300万到其账号上，然后帮邓某甲、徐某丙代理注册公司的手续。其就打电话给邓某甲到其办公室，邓某甲给了他和徐某丙的身份证复印件，然后就到了上饶县支行开了邓某甲的公司账号和徐某丙的账号，其把吴某打到其账号上的300万转到徐某丙的账号上，再从徐某丙账号转到了上饶市高林实业有限公司的账号上；同月22日，其就去上饶县行政服务中心办理了工商营业执照，邓某甲和徐某丙过来，叫他们在工商部门签字，徐某丙也在上饶市高林实业有限公司章程上签了字的事实； 8、证人王某的证言，证明2009年邓某甲到和信资产评估公司作评估时，曾向其公司提供过一份村委会的证明，证明上写有上饶县高林建筑装潢材料厂归邓某甲所有，根据邓某甲的指认，于2009年8月10日作出（2009）第24号资产评估报告书确认邓某甲资产总额为7，012，869.20元。在做（2010）第23号资产评估报告时，其要求邓某甲出具资产产权证明，邓某甲又提供了该村委会证明的复印件，在其公司评估人的要求下，邓某甲带其与其他资产评估人员到了一片矿山，根据邓某甲对资产的指认及虚报，其拍摄了照片，进行了价格估算，于2010年6月22日作出邓某甲投资项目饶和信评字（2010）第23号资产评估报告书。经其辨别，2010年2月6日的邓某甲抵押项目饶和信评字（2010）第24号资产评估报告书（摘要）是伪造的事实； 9、证人李某乙的证言，证明饶和信评字（2010）第23号邓某甲资产投资报告书由其公司出具，项目负责人是王某，其是复核人；2009年8月19日邓某甲资产抵押项目饶和信评字（2009）第24号资产评估报告书是邓某甲于2009年委托其公司做评估，其是这份报告书的项目负责人；2010年2月6日的邓某甲资产抵押贷款项目饶和信评字（2010）第24号资产评估报告书（卷3P2-6页）不是其公司出具的，虽然这份报告的报告书上的项目负责人是其，但是其未写过这份报告的事实，经其辨别，该份资产评估报告系伪造的事实； 10、证人谌某的证言，证明其是上饶县黄市白岩片石厂股东之一，当时股东还有邓某甲、邓金荣、陈家水、胡国熊，2009年3月25日的时候，这个片石厂已经亏钱了，大家就要求将股份转让，邓某甲当时不同意承担17万元的债务，当时大家看他也确实没钱，拿不出来，就让他全额撤股了。后来就由其和姚某拥有全部股份。邓某甲自2009年5月25日起就与白岩片石厂没有关系、没有股份的事实； 11、证人姚某的证言，证明其于2009年3月就买下邓某甲原在上饶县黄市白岩片石厂的股份；饶和信评字（2010）第23号邓某甲资产评估报告书中除了球磨机、地磅、排水管道、工棚等部分物品是邓某甲外，其余石子等物品都是片石厂的事实； 12、证人杨某的证言，证明其自2006年至今一直担任上饶县田墩镇岑丰村委会主任，期间，该村委会公章一直由其保管，其没有为邓某甲出具过石子属于邓某甲的证明；2009年8月19日邓某甲资产抵押项目饶和信评字（2009）第24号资产评估报告书中“上饶县田墩镇岑丰村民委员会证明”不是村里出具的，证明上的公章没有外围，明显是造假的事实； 13、证人刘某的证言，证明饶和信证字（2010）第23号资产评估报告书中的固定资产――机器设备评估明细表中第一项、第二项高压线和变压器不是邓某甲所有，该报告书中“存货――库存商品评估明细表”中的物品是其碎石厂的，不是邓某甲选矿厂的物品的事实； 14、证人龚某的证言，证明其系田墩镇岑丰石厂（即白皑皑石厂）修理工，经其对饶和信证字（2010）第23号资产评估报告书的资产清单及照片进行辨认，四六破碎机、库存石子不是邓某甲选矿厂的事实； 15、证人乐某的证言，证明白岩片石场的专线是其所有，与邓某甲没有关系的事实； 16、证人汪某的证言，证明铅山县山柱山乡港口村于2009年4月份准备转让8，300亩林地的20年经营权，已于2010年6月份转让给一个叫叶仁的老板的事实； 17、证人徐某甲的证言，证明2010年9月初，被告人邓某甲在信州区朝阳乡青金村杨梅湾租用几亩地办养殖业养鸡，还租了村民徐光东家150多平方米的房子，还花了几千块钱装修，因为邓某甲租用的地里含铁矿石，他没有办理矿业开采证，同年10月初，邓某甲叫了六辆载重货车和一台挖机到他租用地上挖沙土准备运走时，遇到乡政府阻拦的事实； 18、证人徐某乙的证言，证明2010年8月份，其给邓某甲公司养鸡，鸡数量是2万只左右，鸡苗是3、4元一只，还开了路，建了房，其在那里待了大约三个月，邓某甲被抓后，其还待了一段时间，进货采购是邓某甲自己管，听邓某甲说，为养鸡亏了20多万元；邓某甲还说这块地有铁矿，建了养鸡厂可以为以后的探矿、采矿带来方便条件的事实； 19、证人胡某的证言，证明其参与了邓某甲所设立的“上饶市高林实业有限公司信州区分公司”办工商执照、水利、环保、租山、挖机租赁、人工聘请、工资支出等工作，其与邓某甲合同上95，000元开支是事实，还经手过平整土地、道路的工资等有6万元左右开支的事实； 20、证人何某的证言，证明其为邓某甲公司开车期间，经手的6万余元，是其工资、汽油费、过路费、吃饭等各种开支的事实；另证明2012年4月23日中午12时许，徐某丙带上饶县公安局侦查人员到邓某甲的选矿厂，其因喝了酒无法驾驶，由一何姓警官驾驶邓某甲的长城牌越野车将邓某甲带到上饶县公安局，其随该车一起到了上饶县公安局，后该车被侦查人员扣押，但未出具扣押单，该车工具箱内有邓某甲存放的合同、票据等材料，包括邓某甲和徐某丙签字的合伙公司开支清单的事实； 21、股份转让书、补充协议、收条，证明邓某甲原在上饶县黄市白岩片石厂的股份及该厂旁有邓某甲田亩作价2万元，于2009年2月9日一并转让给股东姚某、谌某；后姚某、谌某又将该厂于2009年3月25日转让给付美玲的事实； 22、上饶市公安司法鉴定中心饶公（物）签（文）字（2012）0004号文件检验鉴定书结论书，证明邓某甲2009年5月10日向上饶市和信评估公司出具的盖有“上饶县田墩镇岑丰村民委”印文的证明与上饶县田墩镇岑丰村民委员会印章印文不是同一印章盖印的事实； 23、2010年7月6日邓某甲出具的借条，证明邓某甲以买林权证到农行抵押贷款，向徐某丙借款160万元，利息按月息2分计算，借款从借据日起计算，120天内归还，逾期处违约金40万元，借款有李某甲、祝某、俞某三人作担保的事实； 24、上饶市和信资产评估注册公司的收据，证明邓某甲于2010年6月21日交代办费共计46，000元的事实； 25、民事起诉状，证明邓某甲于2010年9月16日向上饶县人民法院提起诉讼，请求判令徐某丙向其交纳出资款220万元的事实； 26、徐某丙向上饶县公安局的报案材料，证明其在2010年10月15日，收到田墩法庭送达的民事诉状后，于同月20日再次到县公安局报案，请求追究邓某甲诈骗罪的事实； 27、上饶县公安局接受刑事案件登记表、犯罪嫌疑人归案情况说明，证明徐某丙报案时间于2010年8月30日，该局对邓某甲诈骗罪的立案时间为2010年11月1日；邓某甲于2010年11月5日在黄市乡家中被抓获，2011年1月5日被取保候审，后于2012年4月23日在黄市乡被再次抓获的事实； 28、邓某甲与徐某丙于2011年1月5日签订的协议书及邓某甲出具的欠条，证明邓某甲已退还徐某丙33万元现金，邓某甲的一辆吉利车作价3万元归徐某丙所有，余款44万元分四批在2011年5月31日前全部退清的事实，邓某甲欠到徐某丙53.6万元在2011年5月30日前还清，且有李某甲担保的事实； 29、上饶县工商局于2009年2月12日颁发的个体工商户营业执照，证明上饶县高林建筑装潢材料厂成立于2007年9月12日，注册资金1203万元，系邓某甲个人经营的事实；该局颁发的企业法人营业执照，证明上饶县高林实业有限公司于2010年6月25日成立，法定代表人为邓某甲，注册资本1，000万元；注册公司评估投资确认书及上饶市高林实业有限公司章程上均有股东邓某甲、徐某丙的签名并确认邓某甲出资方式实物资产700万占股份70％；徐某丙货币300万元占股份30％的事实；上饶市信州区工商局颁发的营业执照，证明上饶市高林实业有限公司信州区分公司于2010年9月28日成立的事实； 30、上饶县价格认证中心饶县价鉴字（2012）67号价格鉴定结论书，证明邓某甲选矿厂设备及其他财物鉴定价值156，398.40元（不含简易公路）的事实； 31、上饶市和信资产评估有限公司于2009年8月10日出具的饶和信评字（2009）第24号资产评估报告书，该份资产评估报告书确由和信资产评估有限公司出具，将邓某甲资产评估为7，012，869.20元。 上饶市和信资产评估有限公司于2010年6月22日出具的饶和信评字（2010）第23号资产评估报告书，该份资产评估报告书将邓某甲资产评估为7，055，607.80元； 32、徐某丙提供给侦查机关的上饶市和信资产评估有限公司于2010年2月6日出具的饶和信评字（2009）第24号资产评估报告，根据证人李某乙证言及比对印章，可说明该份评估报告书系伪造的，上饶市和信资产评估有限公司并未出具该份报告； 33、邓某甲提供的2010年7月6日由李某甲、俞某、祝某所出具的“证明”，该证明内容为：徐某丙出资三百万元与邓某甲合伙注册上饶市高林实业有限公司。徐某丙于7月6日付160万元用于公司办8，300亩林权证并作为徐某丙部分出资，邓某甲出具了160万元的欠条，后徐某丙转账支付80万元。经侦查机关核实，祝某否认在该证明上签字，另两位证人俞某、李某甲口头表示不知道该证明存在的事实； 34、被告人邓某甲的辩护人罗来昕提供的上饶市高林实业有限公司2010年7月2日至10月2日开支935，600元明细表复印件及公安机关核实的情况说明，邓某甲坚持该明细表上的徐某丙三个字是徐某丙亲笔所写，而徐某丙则否认其在该明细表上签过字。根据查明事实，2010年7月6日，被告人邓某甲在收到徐某丙80万元现金后半个月至公安机关于2010年11月4日将被告人邓某甲抓获前，徐某丙、李某甲、祝某、俞某均再也联系不上邓某甲。且2010年9月15日，邓某甲以合伙纠纷起诉了徐某丙，徐某丙在被起诉后又于2010年10月2日与被告人邓某甲结算所谓的公司开支的可能性不大。此份证据是复印件，其来源系2012年7月8日由辩护人提交公安机关，徐某丙称其未在此份明细表上签过字并提出要求做文字鉴定。2012年9月21日、27日，邓某甲供述此份证据的原件现在其律师罗来昕处，罗来昕又称此份证据的原件在邓某甲儿子邓某乙处，公安机关要求被告人家属提供明细表原件以便鉴定其真伪，但被告人家属一直不能提供此份证据的原件。之后被告人及其辩护人又称此份明细表的原件是邓某甲放在其长城越野车上，2012年4月22日被抓时，此车被扣押后办案人员擅自将车抵押给了徐某丙，办案人员串通徐某丙将此原件销毁。该明细表复印件上徐某丙的签名应该是邓某甲所伪造的事实； 35、辩护人罗来昕对邓高有的调查笔录，拟证明邓某甲于2006年至2010年上半年生产过石子，并将租用了其在上棚约3亩面积的平地用以堆放石子。由于该证明与查明事实不符，不予采信。 36、辩护人罗来昕提供的谌某与邓某甲于2009年5月2日所签订的协议书，拟证明被告人邓某甲有白岩片石厂50万元的1／7股份，谌某承包经营并支付给邓某甲每方1.2元的承包费。即使该协议系真实协议，也说明白岩片石厂的库存石子不属于邓某甲所有的事实。 原审法院认为，被告人邓某甲将其独资的注册资金为1，203万元但实际资产仅十余万元的上饶县高林装潢材料厂的资产加大虚报，并伪造村委会证明骗取上饶和信评估公司的信任将其没有产权的白岩石场的420万余元资产与其自有资产进行评估，虚构了其拥有的700余万元资产的事实，其以虚假的资产评估报告通过验资，从而虚报注册资本600余万元骗取工商登记成立上饶市高林实业有限公司后，以给予虚假注册的上饶市高林实业有限公司30％股权的手段，以在买得林权并用以抵押贷得款后双倍返还为诱饵，从而取得徐某丙的信任骗得徐某丙80万元，之后拒不返还该款，具有非法占有的目的，其行为构成诈骗罪且数额特别巨大。公诉机关指控的诈骗罪名成立，予以支持。被告人邓某甲虚报注册资本成立上饶市高林实业有限公司只是其行使诈骗犯罪的手段，是牵连犯，虽然该行为构成虚报注册资本罪，但应与诈骗罪择一重罪进行处罚。故公诉机关指控被告人邓某甲犯虚报注册资本罪，不予支持。被告人邓某甲及其辩护人认为被告人邓某甲不构成犯罪的辩护意见，不予采纳。依照《中华人民共和国刑法》第二百六十六条之规定，判决被告人邓某甲犯诈骗罪，判处有期徒刑十年，并处罚金人民币十万元。 上诉人邓某甲提出：本案属于合伙纠纷或债务纠纷，不属于刑事犯罪，上诉人没有虚构事实、隐瞒真相的行为，没有非法占有他人巨额财物的故意，原审判决认定事实不清，证据不足，程序违法，适用法律错误，请求二审改判，宣告上诉人无罪。 辩护人罗来昕辩称：邓某甲未虚构事实，隐瞒真相，没有骗取他人财物的行为，上饶和信公司出具的评估报告是真实的，邓某甲没有非法占有他人财物的故意。邓某甲向徐某丙借款80万元有担保、有抵押、有超过借款80万元的实际投资或付出的事实，邓某甲已将大部分的借款用于投资，且已还款38万元，还有一部长城牌汽车公安机关没有办扣押手续就交由徐某丙保管，加上判决中已认定的48.4万元的资金去向，可以认定邓某甲的行为不构成诈骗罪，其行为属于借款纠纷或合伙纠纷，应当适用《民法通则》、《合同法》《公司法》的有关规定。原审程序错误，直接采信孤证，采信伪证，拒绝采信辩护方合法真实的证据。请求二审法院查明事实，改判邓某甲无罪。 辩护人张颖辩称：原审法院认定事实错误，邓某甲在本案中的行为不构成诈骗罪。邓某甲主观上无非法占有徐某丙80万元借款的目的，也未用虚构事实或者隐瞒真相的方法，伪造资产评估报告。邓某甲在借款前，已找李某甲去联系购买山林权之事，徐某丙认为这其中有利润可图，主动要求李某甲介绍认识邓某甲。双方认识后，在办理上饶市高林实业有限公司时，邓某甲没有强迫徐某丙签字。邓某甲向徐某丙借款80万元后，并没有用于个人开支，而是用于合伙公司及分公司中，如邓某甲有非法占有的故意，则其根本不会将借来的钱用于上饶市高林实业有限公司及分公司的经营上进行投资。上饶县价格鉴定中心鉴定邓某甲资产为15.6的结论中不含简易道路，从这一点就可看出鉴定结论不实。原审判决对本案事实认定存在矛盾，既认定开支了48.4万元，就不应认定邓某甲诈骗金额为80万元，应在诈骗数额中剔除48.4万元。邓某甲与徐某丙之间是民事纠纷，不属于刑事法律调整的范围。 出庭检察员认为，本案事实清楚，证据充分，足以认定。被告人邓某甲虚构了买林权证可以到农业银行办理抵押贷款的事实，又以合伙之名生诈骗之实，其行为应当以诈骗罪定罪量刑。建议驳回上诉，维持原判。 经审理查明，2007年9月12日，上饶县工商局给被告人邓某甲独资注册的上饶县高林建筑装潢材料厂办理了个体工商户营业执照，经营场所上饶县田墩镇岑丰村，注册资金为12万元。2009年8月10日，上饶市和信资产评估有限公司出具饶和信评字（2009）第24号邓某甲资产抵押项目资产评估报告书一份，邓某甲委估资产价值总额为7，012，869.20元，该报告评估基准日为2009年8月6日，评估结果有效期为一年，即在2010年8月5日前使用有效，超过一年，须重新对评估对象进行评估。徐某丙向公安机关提供的虚假的2010年2月6日的饶和信评字（2010）第24号邓某甲资产抵押贷款项目资产评估报告书，资产价值总额为7，303，920.40元。上饶市和信评估公司于2010年6月22日作出饶和信评字（2010）第23号资产评估报告书中，上饶县田墩镇岑丰村民委员会出具的证明上盖的村民委员会的公章系伪造，上饶县高林建筑装潢材料厂与山东烟台塔山机械厂签订的买卖协议书及山东烟台塔山机械厂出具的260万元的收款收据均系伪造。 另查，上饶县公安局刑警大队于2012年6月4日出具一份犯罪嫌疑人归案情况说明：犯罪嫌疑人邓某甲于2010年11月5日在上饶县黄市乡家中被抓获，2011年1月5日被上饶县公安局依法取保候审，在取保候审期间违反规定，多次传唤未到，于2012年4月23日在上饶县黄市乡被再次抓获。2012年11月29日上饶县公安局刑警大队出具情况说明，内容为“2012年4月22日接到徐某丙举报，在邓某甲所有的选矿厂内抓获犯罪嫌疑人邓某甲，徐某丙发现一部邓某甲所有的赣E×××××黑色长城牌汽车，遂与邓某甲私下协商将该车抵押开走，作为偿还其所诈骗徐某丙的部分现金。”赣E×××××黑色长城牌汽车所有人系上诉人邓某甲，于2009年11月4日购买，价税合计金额为97800元。该车已在徐某丙处，但上诉人邓某甲未与徐某丙谈过抵欠款的价格。上饶市高林实业有限公司的注销，由徐某丙申请办理。2014年7月1日上饶县公安局刑警大队出具的情况说明，内容为“2011年1月5日解冻邓某甲在中国农业银行的21263.44元赃款，并将该款退还徐某丙。该笔赃款包含在邓某甲赔偿给徐某丙的三十六万元内。”2014年7月4日上饶县公安局刑警大队出具的情况说明为：邓某甲归案的时间为2010年12月4日，附案卷中的归案情况说明时间为2010年12月5日，系打印错误。 以上事实有以下证据予以证实： 1、上饶县工商行政管理局2012年11月1日出具的个体信息一份，证明上饶县高林建筑装潢材料厂经营资本为12万元人民币，经营状态正常，但上诉人邓某甲的辩护人提交的一份上饶县高林建筑装潢材料厂的营业执照，上面注册资金为1203万元，该份营业执照是假的事实； 2、上饶市和信资产评估有限公司提供的饶和信评字（2009）第24号资产评估报告书复印件一份，证明该报告评估基准日为2009年8月6日，评估结果有效期为一年，即在2010年8月5日前使用有效，超过一年，须重新对评估对象进行评估的事实； 3、上饶市和信资产评估有限公司提供的饶和信评字（2010）第23号资产评估报告书复印件一份，证明评估后邓某甲于评基准日委估资产价值总额为人民币7，055，607.80元；该评估报告中有上饶县田墩镇岑丰村民委员会出具的证明，还有上饶县高林建筑装潢材料厂与山东烟台塔山机械厂签订的买卖协议书及山东烟台塔山机械厂出具的260万元的收款收据的事实； 4、机动车销售发票一张，证明汽车价税合计为97800元的事实； 5、注销证明一份，证明上饶市高林实业有限公司已于2011年4月18日办理了注销登记的事实； 6、上诉人邓某甲的供述，证明高林建筑装潢材料厂与山东烟台机械厂签订的《买卖协议书》是假的，是上饶和信评估公司帮邓某甲办的事实； 7、徐某丙的陈述，证明上诉人邓某甲的黑色长城牌汽车在其处保管，是上诉人邓某甲抵押给其，但没谈好抵押价格的事实； 8、2012年6月4日出具一份犯罪嫌疑人归案情况说明一份，证明上诉人邓某甲于2010年11月5日在上饶县黄市乡家中被抓获，2011年1月5日被上饶县公安局依法取保候审，在取保候审期间违反规定，多次传唤未到，于2012年4月23日在上饶县黄市乡被再次抓获的事实； 9、2012年11月29日上饶县公安局刑警大队出具情况说明一份，证明2012年4月22日接到徐某丙举报，在上诉人邓某甲所有的选矿厂内抓获上诉人邓某甲，徐某丙发现一部邓某甲所有的赣E×××××黑色长城牌汽车，遂与邓某甲私下协商将该车抵押开走，作为偿还其所诈骗徐某丙的部分现金的事实； 10、2014年7月1日上饶县公安局刑警大队出具的情况说明一份，证明2011年1月5日解冻邓某甲在中国农业银行的21263.44元赃款，该笔赃款包含在邓某甲赔偿给徐某丙的三十六万元内的事实； 11、2014年7月4日情况说明一份，证明上诉人邓某甲被抓获的时间应为2010年11月4日，原出具的抓获时间系打印错误的事实。 二审查明的其他事实与一审查明的基本一致，有上诉人邓某甲的供述，被害人徐某丙的陈述、证人李某甲、祝某、俞某、吴某、郑某、王某、李某乙、谌某、姚某、杨某、刘某、龚某、乐下峰、汪某、徐某甲、徐某乙、胡某、何某的证言，股份转让书、补充协议、收条，上饶市公安司法鉴定中心饶公（物）签（文）字（2012）4号文件检验鉴定结论书、2010年7月6日邓某甲出具的借条，上饶市和信资产评估注册公司的收据，民事起诉状，报案材料，上饶县公安局接受刑事案件登记表、犯罪嫌疑人归案情况说明，邓某甲与徐某丙于2011年1月5日签订的协议书及邓某甲出具的欠条，上饶县工商局2010年6月25日颁发的企业法人营业执照及上饶市信州区工商局颁发的营业执照，上饶县价格认证中心饶县价鉴字（2012）67号价格鉴定结论书，上饶市和信资产评估有限公司于2009年8月10日出具的饶和信评字（2009）第24号资产评估报告书、上饶市和信资产评估有限公司于2010年6月22日出具的饶和信评字（2010）第23号资产评估报告书及上诉人邓某甲的辩护人罗来昕提供的上饶市高林实业有限公司2010年7月2日至10月2日开支935，600元明细表复印件及公安机关核实的情况说明等证据证实，均经一审庭审质证，证据来源合法，证据间相互印证，能证明本案的事实，本院予以确认和采信。 本院认为，原审判决认定（2010）第24号邓某甲资产抵押贷款项目资产评估报告书系上诉人邓某甲伪造。经查，上诉人邓某甲在向徐某丙借款前已有一份真实的（2009）第24号邓某甲资产抵押项目资产评估报告书，该份报告书的有效期到2010年8月5日止。根据徐某丙的陈述和证人俞某的证言，只能证明上诉人邓某甲给徐某丙看过评估报告书，但不能证明上诉人邓某甲给徐某丙看的就是伪造的评估报告书，也没有证据证明上诉人邓某甲将伪造的评估报告书给了徐某丙，故原审判决认定（2010）第24号邓某甲资产抵押贷款项目资产评估报告书系上诉人邓某甲伪造的证据不足。 2011年1月5日，上饶县公安局对上诉人邓某甲取保候审，2012年4月22日将上诉人邓某甲重新逮捕，上饶县公安局在作出解除取保候审，变更强制措施上程序违法。 上诉人邓某甲向徐某丙借款八十万元，借期四个月，还款日为2010年11月5日，然徐某丙以联系不到上诉人邓某甲为由，于2010年8月30日到公安报案，上饶县公安局于2010年11月1日立案，同年11月4日将上诉人邓某甲抓获，同年11月5日将上诉人邓某甲拘留，根据还款期限，拘留时日还在还款期限内；根据借款用途，上诉人邓某甲在借款前，已支付二万元给三担保人，借款后又付给三担保人三万元去谈购买山林权之事，证明上诉人邓某甲没有虚构购买山林权之事。在得知购买山林权没有希望后，上诉人邓某甲将该笔借款中的43.4万元，投入到与徐某丙合伙开办的上饶市高林实业有限公司信州区分公司的办证、租房、养鸡等项目中，且上诉人邓某甲在借款时提供了真实的担保人和相应的财产作抵押，证明上诉人邓某甲本意还是想通过经营获利来履行还款义务。 上诉人邓某甲虽然在评估资产报告中提供了虚假发票、出具假证明，借以夸大其资产，但其还是具有相应的履行能力，2011年1月5日上诉人邓某甲已归还徐某丙人民币36万元，还有一辆价值97800元的汽车抵押给徐某丙，本案现有证据还不足以认定上诉人邓某甲主观上具有非法占有该笔借款的目的，故上诉人邓某甲的行为不构成诈骗罪。 关于原公诉机关追诉指控上诉人邓某甲的行为构成虚报注册资本罪，因2014年4月24日颁布的《全国人民代表大常委会关于﹤中华人民共和国刑法﹥第一百五十八条、第一百五十九条的解释》规定，《中华人民共和国刑法》第一百五十八条、第一百五十九条，只适用于依法实行注册资本实缴登记制的公司，而上饶市高林实业有限公司不属于注册资本实缴制登记的公司，其虚报注册资本不符合《中华人民共和国刑法》第一百五十八条规定的虚报注册资本罪的犯罪主体，故上诉人邓某甲的行为不构成虚报注册资本罪。 据此，原审法院认定上诉人邓某甲犯诈骗罪不能成立，上诉人邓某甲及其辩护人提出宣告上诉人邓某甲无罪的意见，本院予以采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、第一百九十五条第（二）、（三）项的规定，判决如下： 一、撤销江西省上饶县人民法院（2013）饶刑重初字第2号刑事判决，即被告人邓某甲犯诈骗罪，判处有期徒刑十年，并处罚金人民币十万元； 二、上诉人（原审被告人）邓某甲无罪。 本判决为终审判决。 审判长邱艳红 审判员周艳 代理审判员姜金忠 二〇一四年七月四日 书记员支鲁南","writId":"023d1fb4493f8d979363974608f83846504","writName":"邓高林诈骗罪，邓高林虚报注册资本罪二审刑事判决书"}
