{"ajId":"2f345ba2-0fa3-453a-a160-59463ff151df","ajName":"沈某受贿罪一案","ajjbqk":" 公诉机关指控，被告人沈某身为国有公司、事业单位中从事公务的人员，利用职务上的便利，非法收受他人财物，共计35500元，并为他人谋取利益，其行为已构成受贿罪。为证实上述指控，公诉人当庭宣读并出示了证人盛某、王某甲、王某乙、周某、姚某、许某的证言，被告人沈某的供述，合作意向书、购销合同，海宁广播电视台EPON设备询标评委独立评分表、综合评议表、招标评委表，海宁广电管道、线路施工框架协议，施工框架协议，发票、电汇凭证，年度采购框架合同、产品销售合同，“两规”措施审批表、报告、通知，中共海宁市委办公室文件，海宁市机构编制委员会文件，组织结构代码证，海宁市广播电视局文件，企业名称预先核准通知书、海宁市广联信息网络有限责任公司董事会会议、公司变更登记申请书、企业基本情况查询，中共海宁市广播电视台委员会文件，规划建设科职责，岗位说明书、工作分工，现金物品报查及资金结算往来票据，案发经过，户籍证明等证据。据此，诉请本院依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（三）项、第二款之规定予以判处。 被告人沈某对起诉书指控第二、四节事实有异议，辩称王某甲从未送给其现金10000元；周某所送6000元时间为2003年9月，而不是上半年，且其当时明确表示不要；周某将钱留下后，经其多次电话联系后，于10月即将该6000元归还周某；对其余指控没有意见，表示自愿认罪。 辩护人对被告人沈某构成受贿罪没有异议，其主要辩护意见是：第一，根据2003年上半年非典蔓延的客观事实，及其当庭提交的周某于2003年5月28日写给被告人沈某的信函等书证，周某送给被告人沈某6000元的时间并不是2003年上半年，被告人沈某供述2003年9月更可信，且被告人当时明确不要，周某将钱留置后不久即接到被告人要求退还钱款的电话，并在10月初将该款取回，充分表明被告人主观上没有受贿的意愿。第二，王某甲出庭作证证实没有送过一万元给被告人沈某，根据刑事诉讼法的规定，王某甲在庭审中证言更充分可靠。因此，起诉书指控被告人沈某收受周某和王某甲贿赂款证据不足，不应认定。第三，被告人沈某有投案自首行为，积极退赃，一贯表现良好，请求法庭对被告人沈某从轻处罚。 经审理查明，2003年至案发，被告人沈某先后任海宁市广联信息网络有限责任公司董事长兼总经理、海宁市广播电视台规划建设办公室主任、规划建设科副科长、网络中心副主任、工程管理部经理。在担任上述职务期间，被告人沈某利用职务上的便利，非法收受相关设备供应商、工程承包施工者所送现金、代价券及购物卡，共计价值25500元，并为他人谋取利益。具体事实如下： 1、2008年至2010年间，苏州工业园区高事达电子有限公司销售经理盛某为了感谢被告人沈某对其所在公司与海宁市广播电视台在业务往来过程中的支持和关照，并与被告人沈某搞好关系，分别于2008年、2009年年底先后2次送给被告人沈某现金各5000元；于2009年中秋节及2010年年底先后2次送给被告人沈某华联购物中心代价券各2000元，以上共计价值14000元，被告人沈某均予以收受。 2、2010年及2011年年底，王某乙为了感谢被告人沈某在其承包施工的海宁市广播电视台管道工程验收中的支持和关照，并与被告人沈某搞好关系，先后2次分别送给被告人华联购物中心代价券2000元、1000元，共计价值3000元，被告人沈某均予以收受。 3、2003年上半年，上海恰时科技发展有限公司业务员周某为了感谢被告人沈某对其所在公司与海宁市广播电视台业务往来过程中的帮助和关照，并与被告人沈某搞好关系，送给被告人沈某现金6000元，被告人沈某予以收受。2003年10月，因海宁市广电系统内其他违纪违法案件案发，被告人沈某害怕罪行暴露，遂将该6000元退还周某。 4、2010年至2012年间，上海勇飞通信科技有限公司销售经理姚某为了感谢被告人沈某对其所在公司与海宁市广播电视台业务往来过程中的支持和关照，并与被告人沈某搞好关系，先后4次送给被告人沈某海宁市世纪联华购物卡500元、500元、500元及1000元，共计2500元，被告人沈某均予以收受。 2013年5月25日，被告人沈某向海宁市人民检察院投案，并如实供述了上述主要犯罪事实。 2013年7月30日，被告人沈某退赔相关违法所得，暂存海宁市人民检察院。 上述事实，由经当庭举证、质证及本院确认的下列证据予以证实： 1．证人盛某、王某乙、周某、姚某的证言，分别证实送给被告人沈某现金、代价券、购物卡等的时间、地点、金额、原因及过程情况等，其中证人周某证实其送给被告人沈某6000元现金是在2003年6月28日之前，当时被告人沈某表示不要，其遂将钱留在了被告人沈某办公室内；2013年10月，沈某电话联系周某后，周某赶至海宁，被告人沈某称海宁市广播电视系统内其他违纪违法案件案发，遂将6000元退给周某；期间，被告人沈某没有打电话联系周某要求退钱等事实。 2．合作意向书、购销合同，海宁广播电视台EPON设备询标评委独立评分表、综合评议表、招标评委表，施工框架协议，发票、电汇凭证，网络通用器材年度采购框架合同、产品销售合同等书证，分别证实本案案发期间，盛某、王某乙、周某、姚某所在公司、单位与海宁市广播电视台存在购销业务往来或施工工程承包关系等事实。被告人及辩护人在庭审中提交的周某写给被告人沈某的信函，印证了有关购销业务的事实。 3．“两规”措施审批表、报告、通知等书证，证实2003年10月12日海宁市广播电视局其他人员违纪违法案件被查处的情况。 4．中共海宁市委办公室文件、海宁市机构编制委员会文件、组织结构代码证、海宁市广播电视局文件、企业名称预先核准通知书、海宁市广联信息网络有限责任公司董事会会议、公司变更登记申请书、企业基本情况查询、中共海宁市广播电视台委员会文件等书证，分别证实海宁市广播电视台机构类型为事业法人，海宁市广联信息网络有限责任公司性质为国有企业等事实，以及被告人沈某在海宁市广播电视台、海宁市广联信息网络有限公司的任职情况。 5．规划建设科职责、岗位说明书、工作分工及证人许某的证言，证实被告人沈某案发期间历任职务的相应职责情况，证人许某还证实被告人沈某参与上海勇飞通信科技有限公司与海宁市广播电视台购销业务的招投标活动等事实。 6．现金物品报查及资金结算往来票据，证实2013年7月30日，被告人沈某向海宁市人民检察院退赃50000元的事实。 7．案发经过及户籍证明，证实被告人沈某的到案过程和身份情况，其中案发经过结合被告人沈某的供述证实，2013年5月25日，被告人沈某在向海宁市人民检察院投案后，供述了其主要犯罪事实，同时也作了虚假供述的事实。 被告人沈某对上述事实供述在案，且其所供与上列证据能互为印证。关于被告人沈某提出其未收受王某甲所送现金10000元的辩解意见，与证人王某甲当庭所作证言相互印证，可予以采信。公诉机关指控被告人沈某收受王某甲所送10000元现金证据不足，不予认定。被告人及辩护人的相关意见，可予以采纳。关于被告人沈某对于周某所送6000元所提辩解意见，本院经查认为，证人周某证实经其回忆后确定所送钱款时间为2003年6月28日以前，而归还是在2003年10月以后，之间被告人沈某未与其联系退钱；且被告人沈某在还钱时向其表示，海宁市广播电视台其他违纪违法案件正在受到查处的情况，因此证人周某的证言更具可信度，对该节事实，应予以认定。被告人及辩护人的相关意见，不予采纳。 综上，本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人沈某身为国家工作人员，利用职务上的便利，非法收受他人财物共计价值25500元，为他人谋取利益，其行为已构成受贿罪。公诉机关指控被告人沈某所犯罪名成立。鉴于被告人沈某有自首情节，归案后积极退赔违法所得，分别可以依法及酌情从轻处罚。辩护人的相关辩护意见，可予以采纳。据此，为保障国家工作人员从事公务的廉洁性，惩罚犯罪，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（三）项、第二款，第六十七条第一款，第七十二条第一款，第七十三条第二、三款及第六十四条之规定，判决如下：","pjjg":" 一、被告人沈某犯受贿罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人沈某违法所得25500元，其中19500元予以没收，由海宁市人民检察院上缴国库，尚余6000元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省海宁市人民法院 刑事判决书 （2013）嘉海刑初字第856号 公诉机关浙江省海宁市人民检察院。 被告人沈某。因本案，2013年5月26日被刑事拘留，同年6月7日被取保候审。 辩护人王维斌、王骅。 浙江省海宁市人民检察院以海检刑诉（2013）728号起诉书指控被告人沈某犯受贿罪，于2013年9月4日向本院提起公诉。本院于同日立案，并依法组成合议庭，于2013年11月14日及2014年2月20日公开开庭审理了本案。海宁市人民检察院指派代理检察员高玉勇及鲍艳艳出庭支持公诉，被告人沈某及其辩护人王维斌，证人王某某到庭参加诉讼。经海宁市人民检察院建议，本案延期审理一次。现已审理终结。 公诉机关指控，被告人沈某身为国有公司、事业单位中从事公务的人员，利用职务上的便利，非法收受他人财物，共计35500元，并为他人谋取利益，其行为已构成受贿罪。为证实上述指控，公诉人当庭宣读并出示了证人盛某、王某甲、王某乙、周某、姚某、许某的证言，被告人沈某的供述，合作意向书、购销合同，海宁广播电视台EPON设备询标评委独立评分表、综合评议表、招标评委表，海宁广电管道、线路施工框架协议，施工框架协议，发票、电汇凭证，年度采购框架合同、产品销售合同，“两规”措施审批表、报告、通知，中共海宁市委办公室文件，海宁市机构编制委员会文件，组织结构代码证，海宁市广播电视局文件，企业名称预先核准通知书、海宁市广联信息网络有限责任公司董事会会议、公司变更登记申请书、企业基本情况查询，中共海宁市广播电视台委员会文件，规划建设科职责，岗位说明书、工作分工，现金物品报查及资金结算往来票据，案发经过，户籍证明等证据。据此，诉请本院依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（三）项、第二款之规定予以判处。 被告人沈某对起诉书指控第二、四节事实有异议，辩称王某甲从未送给其现金10000元；周某所送6000元时间为2003年9月，而不是上半年，且其当时明确表示不要；周某将钱留下后，经其多次电话联系后，于10月即将该6000元归还周某；对其余指控没有意见，表示自愿认罪。 辩护人对被告人沈某构成受贿罪没有异议，其主要辩护意见是：第一，根据2003年上半年非典蔓延的客观事实，及其当庭提交的周某于2003年5月28日写给被告人沈某的信函等书证，周某送给被告人沈某6000元的时间并不是2003年上半年，被告人沈某供述2003年9月更可信，且被告人当时明确不要，周某将钱留置后不久即接到被告人要求退还钱款的电话，并在10月初将该款取回，充分表明被告人主观上没有受贿的意愿。第二，王某甲出庭作证证实没有送过一万元给被告人沈某，根据刑事诉讼法的规定，王某甲在庭审中证言更充分可靠。因此，起诉书指控被告人沈某收受周某和王某甲贿赂款证据不足，不应认定。第三，被告人沈某有投案自首行为，积极退赃，一贯表现良好，请求法庭对被告人沈某从轻处罚。 经审理查明，2003年至案发，被告人沈某先后任海宁市广联信息网络有限责任公司董事长兼总经理、海宁市广播电视台规划建设办公室主任、规划建设科副科长、网络中心副主任、工程管理部经理。在担任上述职务期间，被告人沈某利用职务上的便利，非法收受相关设备供应商、工程承包施工者所送现金、代价券及购物卡，共计价值25500元，并为他人谋取利益。具体事实如下： 1、2008年至2010年间，苏州工业园区高事达电子有限公司销售经理盛某为了感谢被告人沈某对其所在公司与海宁市广播电视台在业务往来过程中的支持和关照，并与被告人沈某搞好关系，分别于2008年、2009年年底先后2次送给被告人沈某现金各5000元；于2009年中秋节及2010年年底先后2次送给被告人沈某华联购物中心代价券各2000元，以上共计价值14000元，被告人沈某均予以收受。 2、2010年及2011年年底，王某乙为了感谢被告人沈某在其承包施工的海宁市广播电视台管道工程验收中的支持和关照，并与被告人沈某搞好关系，先后2次分别送给被告人华联购物中心代价券2000元、1000元，共计价值3000元，被告人沈某均予以收受。 3、2003年上半年，上海恰时科技发展有限公司业务员周某为了感谢被告人沈某对其所在公司与海宁市广播电视台业务往来过程中的帮助和关照，并与被告人沈某搞好关系，送给被告人沈某现金6000元，被告人沈某予以收受。2003年10月，因海宁市广电系统内其他违纪违法案件案发，被告人沈某害怕罪行暴露，遂将该6000元退还周某。 4、2010年至2012年间，上海勇飞通信科技有限公司销售经理姚某为了感谢被告人沈某对其所在公司与海宁市广播电视台业务往来过程中的支持和关照，并与被告人沈某搞好关系，先后4次送给被告人沈某海宁市世纪联华购物卡500元、500元、500元及1000元，共计2500元，被告人沈某均予以收受。 2013年5月25日，被告人沈某向海宁市人民检察院投案，并如实供述了上述主要犯罪事实。 2013年7月30日，被告人沈某退赔相关违法所得，暂存海宁市人民检察院。 上述事实，由经当庭举证、质证及本院确认的下列证据予以证实： 1．证人盛某、王某乙、周某、姚某的证言，分别证实送给被告人沈某现金、代价券、购物卡等的时间、地点、金额、原因及过程情况等，其中证人周某证实其送给被告人沈某6000元现金是在2003年6月28日之前，当时被告人沈某表示不要，其遂将钱留在了被告人沈某办公室内；2013年10月，沈某电话联系周某后，周某赶至海宁，被告人沈某称海宁市广播电视系统内其他违纪违法案件案发，遂将6000元退给周某；期间，被告人沈某没有打电话联系周某要求退钱等事实。 2．合作意向书、购销合同，海宁广播电视台EPON设备询标评委独立评分表、综合评议表、招标评委表，施工框架协议，发票、电汇凭证，网络通用器材年度采购框架合同、产品销售合同等书证，分别证实本案案发期间，盛某、王某乙、周某、姚某所在公司、单位与海宁市广播电视台存在购销业务往来或施工工程承包关系等事实。被告人及辩护人在庭审中提交的周某写给被告人沈某的信函，印证了有关购销业务的事实。 3．“两规”措施审批表、报告、通知等书证，证实2003年10月12日海宁市广播电视局其他人员违纪违法案件被查处的情况。 4．中共海宁市委办公室文件、海宁市机构编制委员会文件、组织结构代码证、海宁市广播电视局文件、企业名称预先核准通知书、海宁市广联信息网络有限责任公司董事会会议、公司变更登记申请书、企业基本情况查询、中共海宁市广播电视台委员会文件等书证，分别证实海宁市广播电视台机构类型为事业法人，海宁市广联信息网络有限责任公司性质为国有企业等事实，以及被告人沈某在海宁市广播电视台、海宁市广联信息网络有限公司的任职情况。 5．规划建设科职责、岗位说明书、工作分工及证人许某的证言，证实被告人沈某案发期间历任职务的相应职责情况，证人许某还证实被告人沈某参与上海勇飞通信科技有限公司与海宁市广播电视台购销业务的招投标活动等事实。 6．现金物品报查及资金结算往来票据，证实2013年7月30日，被告人沈某向海宁市人民检察院退赃50000元的事实。 7．案发经过及户籍证明，证实被告人沈某的到案过程和身份情况，其中案发经过结合被告人沈某的供述证实，2013年5月25日，被告人沈某在向海宁市人民检察院投案后，供述了其主要犯罪事实，同时也作了虚假供述的事实。 被告人沈某对上述事实供述在案，且其所供与上列证据能互为印证。关于被告人沈某提出其未收受王某甲所送现金10000元的辩解意见，与证人王某甲当庭所作证言相互印证，可予以采信。公诉机关指控被告人沈某收受王某甲所送10000元现金证据不足，不予认定。被告人及辩护人的相关意见，可予以采纳。关于被告人沈某对于周某所送6000元所提辩解意见，本院经查认为，证人周某证实经其回忆后确定所送钱款时间为2003年6月28日以前，而归还是在2003年10月以后，之间被告人沈某未与其联系退钱；且被告人沈某在还钱时向其表示，海宁市广播电视台其他违纪违法案件正在受到查处的情况，因此证人周某的证言更具可信度，对该节事实，应予以认定。被告人及辩护人的相关意见，不予采纳。 综上，本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人沈某身为国家工作人员，利用职务上的便利，非法收受他人财物共计价值25500元，为他人谋取利益，其行为已构成受贿罪。公诉机关指控被告人沈某所犯罪名成立。鉴于被告人沈某有自首情节，归案后积极退赔违法所得，分别可以依法及酌情从轻处罚。辩护人的相关辩护意见，可予以采纳。据此，为保障国家工作人员从事公务的廉洁性，惩罚犯罪，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（三）项、第二款，第六十七条第一款，第七十二条第一款，第七十三条第二、三款及第六十四条之规定，判决如下： 一、被告人沈某犯受贿罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人沈某违法所得25500元，其中19500元予以没收，由海宁市人民检察院上缴国库，尚余6000元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长张啸崎 人民陪审员王国梁 人民陪审员王关章 二〇一四年二月二十八日 书记员帅剑","writId":"028b72739a67dad80afc99f931c9ec680eb","writName":"沈某受贿罪一审刑事判决书"}
