{"ajId":"cc661364-4846-42a9-833e-0dc2c0af86c2","ajName":"被告人高洪亮过失致人死亡罪一案","ajjbqk":" 公诉机关指控，2015年7月23日15时30分许，在沈阳市于洪区沈大路61号于洪公安分局门前高架桥施工现场，被告人高某某驾驶辽A8802Y重型货车由东向西倒车时，将被害人吕某甲轧倒，致其当场死亡。事故发生后，高某某在现场被抓获。经法医鉴定，吕某甲系因巨大暴力致腹腔重大脏器损毁死亡。 针对上述指控，公诉机关提供了相应证据。公诉机关认为，被告人高某某的行为触犯了《中华人民共和国刑法》第二百三十三条之规定，应以过失致人死亡罪追究其刑事责任。 附带民事诉讼原告方诉称，要求被告人及各附带民事诉讼被告赔偿刑事附带民事诉讼原告方各项损失人民币1500000。 被告人高某某对公诉机关指控的犯罪事实及罪名无异议，对民事赔偿部分表示尽力赔偿。 附带民事诉讼被告中国人民财产保险股份有限公司沈阳市分公司辩称肇事车辆在我公司投保交强险、第三者责任险500000元，含不计免赔。事故发生时均在保险期内，我公司同意按照保险条款承担赔偿责任。鉴于车辆超载，在机动车商业第三者责任保险限额内免赔10％。死亡赔偿金应按照农村标准进行赔偿，被害人是大学生，虽居住在城镇，但户口没变更为城镇户口，也没在城市生活及劳动，不符合城镇标准。精神抚慰金不予支持。 经审理查明，2015年7月23日15时30分许，在沈阳市于洪区沈大路61号于洪公安分局门前高架桥施工现场，被告人高某某驾驶辽A8802Y重型货车由东向西倒车时，将被害人吕某甲轧到，致其当场死亡。事故发生后，高某某在现场被抓获。经法医鉴定，吕某甲系因巨大暴力致腹腔重大脏器损毁死亡。 另查明，肇事车辆辽A8802Y重型货车。该车在中国人民财产保险股份有限公司沈阳市分公司投保了机动车交通事故责任强制保险及商业第三者责任保险，商业第三者责任保险限额人民币500000元。事故发生在保险期间内。 再查明，被害人吕某甲，1997年4月3日出生，死亡时18周岁，生前就读于哈尔滨科学技术职业学院，系一名道路桥梁专业的大三学生，死亡地点为其实习单位辽宁开拓建设有限公司“迎宾道路工程”的施工现场，实习期内每月1300元补助费。死亡赔偿金应按照城镇标准进行赔偿。附带民事诉讼原告人吕某某、王某某，系被害人的父母。 诉讼过程中，附带民事诉讼原告方与被告人高某某及附带民事诉讼被告沈阳颐昌运输有限公司就民事赔偿事宜达成协议并已履行完毕，附带民事诉讼原告方保险限额以外不再追究被告人及沈阳颐昌运输有限公司的民事赔偿责任，对被告人表示谅解，希望法院对其从轻处罚。 按照《辽宁省2015年度道路交通事故损害赔偿标准有关数据》，被害人吕某甲的丧葬费为24555元，死亡赔偿金为581640元（29082元×20年），共计人民币606195。附带民事诉讼被告中国人民财产保险股份有限公司沈阳市分公司在保险限额内承担赔偿责任，即在交强险范围内赔偿附带民事诉讼原告人吕某某、王某某人民币110000元，在机动车商业第三者责任保险限额内赔偿附带民事诉讼原告人吕某某、王某某人民币496195元，共计人民币元606195。 认定上述事实的证据有沈阳市公安局生物物证鉴定书；沈阳市公安局物证鉴定室法医学实体鉴定书；尸表检验记录、被害人死亡医学证明书、户籍信息；现场勘查笔录、现场平面图及照片、涉案车辆信息及被告人的驾驶信息；户籍信息及电话查询记录；案件来源及到案经过；学生证、被害人所在实习单位情况说明、实习协议书、协议书及收条等证据证实。 上述证据由公诉机关提交，并经庭审质证、认证，可相互印证，经查证属实，本院依法予以确认。 ","cpfxgc":"本院认为，被告人高某某，驾驶机动车忽视瞭望，至一人死亡的后果，其行为已构成过失致人死亡罪。附带民事诉讼被告中国人民财产保险股份有限公司沈阳市分公司在保险限额内承担被告人对附带民事诉讼原告方的民事赔偿责任。对于附带民事诉讼被告中国人民财产保险股份有限公司沈阳市分公司诉讼代理人提出的，死亡赔偿金应按农村标准进行赔偿的辩解，因被害人系在校大学生，其就读期间一直生活在城市中，死亡地点为其实习单位的施工现场，故被害人的死亡赔偿金应按照城镇标准进行赔偿，对该辩解不予采纳；对于其提出的肇事车辆存在超载，按照保险条款商业第三者责任保险限额免赔10％的辩解，因《保险法》十七条规定：“订立保险合同，采用保险人提供的格式条款的，保险人向投保人提供的投保单应当附格式条款，保险人应当向投保人说明合同的内容。对保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出说明；未作提示或者明确说明的，该条款不产生效力。”首先，从实践来看，在保险合同订立时，保险人通常不向投保人提供保险条款，保险单也不是当时出具。其次，本案中，被告保险公司提供的证据不足以证明其与投保人签订保险合同时向投保人尽到了说明义务，故对该辩解亦不予支持。被告人高某某犯罪以后能够如实供述自己的罪行，且积极赔偿被害方经济损失，取得被害人家属的谅解，依法可从其处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十三条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、《中华人民共和国道路交通安全法》第七十六条、《中华人民共和国侵权责任法》第四十八条、第十六条之规定，判决如下：","pjjg":" 一、被告人高某某犯过失致人死亡罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期从判决确定之日起计算。） 二、附带民事诉讼被告中国人民财产保险股份有限公司沈阳市分公司在交强险保险限额内赔偿附带民事诉讼原告人吕某某、王某某人民币110000元，在机动车商业第三者责任保险限额内赔偿附带民事诉讼原告人吕某某、王某某人民币496195元，共计人民币元606195元。 （上述赔偿款于本判决发生法律效力之日起十日内一次性给付。） 三、驳回附带民事诉讼原告人的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"辽宁省沈阳市于洪区人民法院 刑事附带民事判决书 （2015）于刑初字第474号 公诉机关沈阳市于洪区人民检察院。 附带民事诉讼原告人吕某某，男，系被害人的父亲。 附带民事诉讼原告人王某某，女，系被害人的母亲。 诉讼代理人吴天文，辽宁常兴律师事务所律师。 被告人高某某，男。因涉嫌犯过失致人死亡罪于2015年7月24日被刑事拘留，2015年8月27日被逮捕，现羁押于沈阳市公安局于洪分局监管大队。 附带民事诉讼被告沈阳市颐昌运输有限公司。 法定代表人冯某，系该公司总经理。 诉讼代理人王某，系该公司员工。 附带民事诉讼被告中国人民财产保险股份有限公司沈阳市分公司。 负责人郭某某，系该公司经理。 诉讼代理人刘颖，辽宁同泽律师事务所律师。 沈阳市于洪区人民检察院以沈于检刑诉（2015）377号起诉书指控被告人高某某犯过失致人死亡罪，于2015年11月23日向本院提起公诉。附带民事诉讼原告人吕某某、王某某向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。沈阳市于洪区人民检察院指派检察员王夜航出庭支持公诉，被告人高某某、附带民事诉讼被告沈阳市颐昌运输有限公司诉讼代理人王某、附带民事诉讼被告中国人民财产保险股份有限公司沈阳市分公司，诉讼代理人刘颖、附带民事诉讼原告方代理人吴天文到庭参加诉讼。现已审理终结。 公诉机关指控，2015年7月23日15时30分许，在沈阳市于洪区沈大路61号于洪公安分局门前高架桥施工现场，被告人高某某驾驶辽A8802Y重型货车由东向西倒车时，将被害人吕某甲轧倒，致其当场死亡。事故发生后，高某某在现场被抓获。经法医鉴定，吕某甲系因巨大暴力致腹腔重大脏器损毁死亡。 针对上述指控，公诉机关提供了相应证据。公诉机关认为，被告人高某某的行为触犯了《中华人民共和国刑法》第二百三十三条之规定，应以过失致人死亡罪追究其刑事责任。 附带民事诉讼原告方诉称，要求被告人及各附带民事诉讼被告赔偿刑事附带民事诉讼原告方各项损失人民币1500000。 被告人高某某对公诉机关指控的犯罪事实及罪名无异议，对民事赔偿部分表示尽力赔偿。 附带民事诉讼被告中国人民财产保险股份有限公司沈阳市分公司辩称肇事车辆在我公司投保交强险、第三者责任险500000元，含不计免赔。事故发生时均在保险期内，我公司同意按照保险条款承担赔偿责任。鉴于车辆超载，在机动车商业第三者责任保险限额内免赔10％。死亡赔偿金应按照农村标准进行赔偿，被害人是大学生，虽居住在城镇，但户口没变更为城镇户口，也没在城市生活及劳动，不符合城镇标准。精神抚慰金不予支持。 经审理查明，2015年7月23日15时30分许，在沈阳市于洪区沈大路61号于洪公安分局门前高架桥施工现场，被告人高某某驾驶辽A8802Y重型货车由东向西倒车时，将被害人吕某甲轧到，致其当场死亡。事故发生后，高某某在现场被抓获。经法医鉴定，吕某甲系因巨大暴力致腹腔重大脏器损毁死亡。 另查明，肇事车辆辽A8802Y重型货车。该车在中国人民财产保险股份有限公司沈阳市分公司投保了机动车交通事故责任强制保险及商业第三者责任保险，商业第三者责任保险限额人民币500000元。事故发生在保险期间内。 再查明，被害人吕某甲，1997年4月3日出生，死亡时18周岁，生前就读于哈尔滨科学技术职业学院，系一名道路桥梁专业的大三学生，死亡地点为其实习单位辽宁开拓建设有限公司“迎宾道路工程”的施工现场，实习期内每月1300元补助费。死亡赔偿金应按照城镇标准进行赔偿。附带民事诉讼原告人吕某某、王某某，系被害人的父母。 诉讼过程中，附带民事诉讼原告方与被告人高某某及附带民事诉讼被告沈阳颐昌运输有限公司就民事赔偿事宜达成协议并已履行完毕，附带民事诉讼原告方保险限额以外不再追究被告人及沈阳颐昌运输有限公司的民事赔偿责任，对被告人表示谅解，希望法院对其从轻处罚。 按照《辽宁省2015年度道路交通事故损害赔偿标准有关数据》，被害人吕某甲的丧葬费为24555元，死亡赔偿金为581640元（29082元×20年），共计人民币606195。附带民事诉讼被告中国人民财产保险股份有限公司沈阳市分公司在保险限额内承担赔偿责任，即在交强险范围内赔偿附带民事诉讼原告人吕某某、王某某人民币110000元，在机动车商业第三者责任保险限额内赔偿附带民事诉讼原告人吕某某、王某某人民币496195元，共计人民币元606195。 认定上述事实的证据有沈阳市公安局生物物证鉴定书；沈阳市公安局物证鉴定室法医学实体鉴定书；尸表检验记录、被害人死亡医学证明书、户籍信息；现场勘查笔录、现场平面图及照片、涉案车辆信息及被告人的驾驶信息；户籍信息及电话查询记录；案件来源及到案经过；学生证、被害人所在实习单位情况说明、实习协议书、协议书及收条等证据证实。 上述证据由公诉机关提交，并经庭审质证、认证，可相互印证，经查证属实，本院依法予以确认。 本院认为，被告人高某某，驾驶机动车忽视瞭望，至一人死亡的后果，其行为已构成过失致人死亡罪。附带民事诉讼被告中国人民财产保险股份有限公司沈阳市分公司在保险限额内承担被告人对附带民事诉讼原告方的民事赔偿责任。对于附带民事诉讼被告中国人民财产保险股份有限公司沈阳市分公司诉讼代理人提出的，死亡赔偿金应按农村标准进行赔偿的辩解，因被害人系在校大学生，其就读期间一直生活在城市中，死亡地点为其实习单位的施工现场，故被害人的死亡赔偿金应按照城镇标准进行赔偿，对该辩解不予采纳；对于其提出的肇事车辆存在超载，按照保险条款商业第三者责任保险限额免赔10％的辩解，因《保险法》十七条规定：“订立保险合同，采用保险人提供的格式条款的，保险人向投保人提供的投保单应当附格式条款，保险人应当向投保人说明合同的内容。对保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出说明；未作提示或者明确说明的，该条款不产生效力。”首先，从实践来看，在保险合同订立时，保险人通常不向投保人提供保险条款，保险单也不是当时出具。其次，本案中，被告保险公司提供的证据不足以证明其与投保人签订保险合同时向投保人尽到了说明义务，故对该辩解亦不予支持。被告人高某某犯罪以后能够如实供述自己的罪行，且积极赔偿被害方经济损失，取得被害人家属的谅解，依法可从其处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十三条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、《中华人民共和国道路交通安全法》第七十六条、《中华人民共和国侵权责任法》第四十八条、第十六条之规定，判决如下： 一、被告人高某某犯过失致人死亡罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期从判决确定之日起计算。） 二、附带民事诉讼被告中国人民财产保险股份有限公司沈阳市分公司在交强险保险限额内赔偿附带民事诉讼原告人吕某某、王某某人民币110000元，在机动车商业第三者责任保险限额内赔偿附带民事诉讼原告人吕某某、王某某人民币496195元，共计人民币元606195元。 （上述赔偿款于本判决发生法律效力之日起十日内一次性给付。） 三、驳回附带民事诉讼原告人的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长葛莉丹 代理审判员车忠海 人民陪审员梁波 二〇一五年十二月十八日 书记员肖婷","writId":"01267327b62e66ce043609150d3d4b29ffa","writName":"被告人高洪亮过失致人死亡罪一审刑事判决书"}
