{"ajId":"2a12a72c-fc9d-41bb-99b4-03f07966116e","ajName":"李圣德故意伤害一案","ajjbqk":" 广东省湛江市人民检察院指控：2015年10月7日19时许，被告人李圣德与工友郏瑞广、孔某5、王某1在中铁六局工棚宿舍门前的院子里喝酒聊天。喝至21时许，孔某5和王某1相继到宿舍休息，李圣德与郏瑞广继续喝酒聊天，一直喝至23时许。期间，李圣德与郏瑞广聊起其岳父李某1，二人均对李某1的为人加以指责。于是郏瑞广提出由李圣德出钱让其帮忙教训李某1，李圣德没有同意，后李圣德离开。接着不久，李圣德骑摩托车回到郏瑞广宿舍，被郏瑞广拦住，并向李圣德要钱，李圣德不同意，郏瑞广便叫孔某5将李圣德摩托车推走。李圣德见状便与郏瑞广发生争执。这时，李圣德的工人王某2过来劝说，郏瑞广便用右手勒住李圣德的脖子，用左手拍打李圣德的脸，叫李圣德明天给他钱，然后让孔某5将摩托车推出给李圣德。李圣德与王某2驾驶摩托车返回宿舍后，李圣德想到被郏瑞广拍脸，感觉受欺负很气愤，便从宿舍持一把菜刀和一把尖刀走到郏瑞广的宿舍，持刀砍向郏瑞广头部和腿部，孔某5见状即起来将李圣德推出宿舍，李圣德便持刀砍刺孔某5胸部、腹部、肩部等部位，郏瑞广即趁机逃出，躲在搅拌站水沟附近。孔某5被刺后，即从宿舍逃跑出来躲藏。与孔某5同在宿舍的王某1见状，便起来行出外面看看情况。当王某1行至搅拌站附近，李圣德突然走过来，持尖刀刺王某1左胸部、左锁骨和手臂等部位。这时，郏瑞广从搅拌站水沟出来求救时，被李圣德遇见，李圣德即又持尖刀刺郏瑞广胸腹部。刺完后，李圣德又跑去李某1睡觉的帐篷处，持尖刀刺李某1胸背部，然后逃离现场。在逃跑过程中，李圣德主动打电话报警，并在工友钟某等人的劝说下，于当晚自动回到中铁六局搅拌站投案。随后，孔某5、郏瑞广、李某1、王某1被送往医院抢救。2015年10月12日，孔某5经抢救无效死亡。经鉴定，孔某5符合外伤后在治疗过程中出现的肝肾功能损害导致的多器官功能衰竭死亡；李某1的损伤程度为重伤二级，伤残程度为七级；郏瑞广的损伤程度目前已达轻伤一级；王某1的损伤程度未定。 针对上述指控，公诉机关当庭提供了相应的证据，据此认为，被告人李圣德无视国法，因醉酒持刀砍斩被害人孔某5、李某1、郏瑞广、王某1，并致一人死亡、一人重伤和一人轻伤，应当以故意伤害追究其刑事责任。提请本院依法判处。 附带民事诉讼原告人赵某、孔某1、孔某2、孔某3、孔某4要求判令被告人李圣德赔偿其经济损失共计人民币2032883.24元，其中医疗费70300元，误工费20600元、陪护费600元、交通住宿费15000元、伙食费4100元、死亡赔偿金1500000元、殡仪馆冷藏费7750元、丧葬费62395元、被扶养人生活费202138.24元、精神损失费150000元。附带民事诉讼原告人李某1要求判令被告人李圣德赔偿其经济损失共计人民币199000元，其中医疗费360000元、护理费6000元、伙食补助费6000元、交通费6000元、误工费90000元、营养费5000元，伤残赔偿金50000元。 被告人李圣德辩称其作案时只是拿了一把菜刀，尖刀是从被害人孔某5的手中夺过来的。其砍到郏瑞广和刺到王某1，其他的都不清楚了。其找郏瑞广只是想要回银行卡，起诉书称孔某5和王某1回去宿舍睡觉不合事实，该二人一直在现场。其辩护人提出如下辩护意见：李圣德有自首情节；被害人郏瑞广、孔某5、王某1对本案发生存在过错；李圣德认罪态度好，有悔罪表现，本次犯罪主要是由于醉酒后受被害人激怒而引发，其没有犯罪前科，是初犯、偶犯。建议对被告人李圣德从轻或减轻处罚。 经审理查明：2015年10月7日19时许，被告人李圣德与工友郏瑞广、孔某5、王某1在湛江经济技术开发区东山街道文参村中铁六局搅拌站工棚宿舍门前的院子里喝酒聊天。喝至21时许，孔某5和王某1相继到宿舍休息，李圣德与郏瑞广继续喝酒聊天，一直喝至23时许。期间，李圣德与郏瑞广聊起其岳父李某1，二人均对李某1的为人加以指责。于是郏瑞广提出由李圣德出钱让其帮忙教训李某1，李圣德没有同意，后李圣德离开。不久，李圣德骑摩托车回到郏瑞广宿舍，被郏瑞广拦住，并向李圣德要钱，李圣德不同意，郏瑞广便叫孔某5将李圣德摩托车推走。李圣德见状便与郏瑞广发生争执。这时，李圣德的工人王某2过来劝说，郏瑞广便用右手勒住李圣德的脖子，用左手拍打李圣德的脸，叫李圣德明天给他钱，然后让孔某5将摩托车推出给李圣德。李圣德与王某2驾驶摩托车返回宿舍后，李圣德想到被郏瑞广拍脸，感觉受欺负很气愤，便从宿舍持一把菜刀和一把尖刀走到郏瑞广的宿舍，持刀砍刺郏瑞广头部和腿部，孔某5见状即起来将李圣德推出宿舍，李圣德便持刀砍刺孔某5胸部、腹部、肩部等部位，郏瑞广即趁机逃出，躲在搅拌站水沟附近。孔某5被刺后，即从宿舍逃跑出来躲藏。与孔某5同在宿舍的王某1见状，便起来走出外面察看情况。当王某1走至搅拌站附近时，李圣德突然走过来，持尖刀刺王某1左胸部、左锁骨和手臂等部位。这时，郏瑞广从搅拌站水沟出来求救时，被李圣德遇见，李圣德即又持尖刀刺郏瑞广胸腹部和腿部。刺完后，李圣德又跑去李某1睡觉的帐篷处，持尖刀刺李某1胸背部，然后逃离现场。在逃跑过程中，李圣德主动打电话报警，并在工友钟某等人的劝说下，于当晚自动回到中铁六局搅拌站投案。随后，孔某5、郏瑞广、李某1、王某1被送往医院抢救。2015年10月12日，孔某5经抢救无效死亡。经鉴定，孔某5符合外伤后在治疗过程中出现的肝肾功能损害导致的多器官功能衰竭死亡；李某1的损伤程度为重伤二级，伤残程度为七级；郏瑞广的损伤程度目前已达轻伤一级；王某1的损伤程度未定。 上述事实，有公诉机关、附带民事诉讼原告人提交，并经法庭质证、认证的下列证据证明： 1、接受刑事案件登记表、立案决定书、归案情况说明及到案经过，证实本案由群众于2015年10月8日0时许拨打110报警，东山派出所出警到文参村中铁六局宿舍，发现群众正合力将四名伤者配合救护车送往医院救治。经了解，李圣德有重大作案嫌疑。于是，出警民警在案发现场展开搜索未果。当时李圣德的朋友钟某陪同出警民警搜索，并配合民警打电话联系李圣德。经电话规劝李圣德后，李圣德联系民警回到中铁六局搅拌站旁边的院子投案。2015年10月8日，公安机关对本案立案侦查。 2、户籍登记资料、嘉祥县仲乡赵山岭村民委员会出具的证明、身份证，证实被害人孔某5、郏瑞广、李某1、王某1、附带民事诉讼原告人及被告人李圣德的基本身份情况。李圣德作案时已年满十八周岁。 3、通信记录：被告人李圣德与钟某于案发当天凌晨1时50分和2时31分通话两次。 4、湛江四二二医院出具的病人费用清单、死亡通知单，证实被害人孔某5于2015年10月8日入院，住院费用为70157.66元，于2015年10月12日上午8时20分病故。 5、医疗收费票据、湛江开发区东山镇文参村委会文参下村卫生站出具证明，证实附带民事诉讼原告人李某1于2015年10月8日在广东医学院附属医院住院至同年10月20日出院，住院医疗费用为33579.41元，2015年10月24日治疗费119.79元。另李某1于2015年10月21日到26日在湛江开发区东山镇文参村委会文参下村卫生站接受滴注治疗，医疗费用为300元。 6、火车票：被害人孔某5的家属为处理孔某5被伤害一事支出的交通费共5157.5元。 7、住宿发票：被害人孔某5的家属为处理孔某5被伤害一事支出的住宿费2000元。 8、发票：被害人孔某5的家属处理孔某5丧葬事宜共花费7370元。 9、侦查机关出具的说明材料，证实因郏瑞广、王某1推搪不配合进行伤情鉴定，故无法对该两人作最终伤情鉴定结论；现场提取的两把菜刀，没有提取到指纹，也没有提取到李圣德所说的尖刀。 10、被害人郏瑞广的陈述：2015年10月7日20时许，我和舅舅孔某5、王某1（绰号“老猪”）在搅拌站小卖部旁边喝酒。“李某2”（经辨认为李圣德）突然来到身边跟我们说话，我便叫他过来一起喝酒。我们一共喝了三瓶白酒，在喝酒期间，我们聊起生活上的琐事。到23时许，孔某5和王某1都相继回去宿舍睡觉。我和李圣德继续聊天，当我和李圣德聊起李某1，说李某1是个贪小便宜的人，上次还想拿我的黄油不给钱。随后李圣德也说他老丈人李某1不是个人，跟我说了很多李某1坏话。最后李圣德对我说：“给你三万元，在十天内你帮我教训下李某1。”当时我说我不是干这事的人，叫他找别人教训李某1。过了一会，李圣德就回去他宿舍了。我回宿舍时对孔某5说李圣德给我三万元，叫我教训李某1，但我不肯干。接着我就出去宿舍跟其他工友聊天。可能孔某5怕我出事，也跟着出来聊天。大概五分钟，李圣德骑摩托车过来，我觉得他一个人喝酒还开车不安全，就上前拦住他，并问他骑摩托车出去干嘛。李圣德说：“我来找你的，你什么时候帮我教训李某1。”我说我不是这种人，不做这种事，多少钱都不干。我怕李圣德喝酒开摩托车会出事，就叫孔某5把李圣德摩托车推到小卖部院子里面。李圣德见状就说我把他摩托车扣了，我说是怕他喝醉酒开车出事，明天再把车还他。这时，李圣德的工友老王过来，我就叫老王把摩托车推走，接着李圣德和老王就一起回宿舍了。大概十分钟，有一个人拿着手电筒往我宿舍里照，我就问“谁啊，拿手电筒在照。”后来拿手电筒的那个人（走进来的时候我才知道是李圣德）进来用刀砍我。孔某5看到这种情况，就跑出去。随后李圣德追孔某5，我也跟着跑出去看看孔某5的情况，我在外面没有发现孔某5后，我就跑到搅拌站的小沟下面躲着。大概过了三分钟，我听到外面有人说话，我就走了过去。我对我的工友说：“李某2把我砍了，现在追着我舅舅孔某5砍，你们快去找我舅舅。”这时李圣德拿着手电筒照着我的眼睛问我孔某5在哪里，我说不知道，然后李圣德就往我肚子里捅了一刀，我就将李圣德推开往小卖部跑。当我跑到地磅的时候我跌倒了，我发现我的肠子出来了。我捂住我的肠子跑到搅拌站外面的沟里躲着。不知过了多久，我看到没人就往有灯光的地方跑去，后来我老乡姓孙的看见我，就把我送上救护车。我头部被砍了三刀，肚子被刺一刀，左大腿被刺了两刀，屁股被砍了一刀。当时李圣德拿菜刀砍我和拿尖刀刺我。我觉得李圣德误以为我把他的摩托车扣了，加上我不肯帮他教训李某1，李圣德怕我坏他好事，所以砍我。 经对照片辨认，郏瑞广辨认出砍其的“李某2”就是李圣德。 11、被害人王某1的陈述：2015年10月7日18时许，我和郏瑞广、孔某5一起吃饭喝酒。19时许，“李某2”（经辨认为李圣德）来到，郏瑞广招呼他过来一起喝酒。当时他们一边喝酒一边聊工作上的事情。偶尔李圣德说起他想和妻子离婚的事情，但没细说。21时许，孔某5回宿舍睡觉，我约过10分钟也回宿舍睡觉。郏瑞广和李圣德还在外面聊天。我迷糊中听过李圣德的工人老王也过来，把李圣德带走了，接着郏瑞广也进屋躺着。大概过了十分钟，就看到李圣德进来了，说了一句：“小郏，你在这住着呢。”接着就看到李圣德拿着东西往郏瑞广砍下去，这时孔某5起来了，把李圣德往门外推。然后郏瑞广就往外跑，我也起来出去看看情况。我往搅拌站走去，看到钟某过来，我便赶紧打电话给刘某，因我说不清楚情况，钟某抢我手机过去跟刘某反映情况。这时，李圣德突然过来把我推倒，骑在我身上，我看到李圣德右手拿着一把长约三十厘米宽约三厘米的尖刀，往我的右手的虎口扎下去，我用左手想抓住他的手，他又把刀拔出来扎进我的左手虎口，扎完又扎我的左手前臂。我就说：“我跟你有仇有恨啊？”他用眼睛瞪我，并且把我扎进我左手前臂的刀在我前臂里转。接着他将刀拔出来，再往我的左锁骨扎进去，并且在里面转，他说：“你们三个合伙骗我，扎死一个也是扎，扎死两个也是扎。”我说我骗你什么了。过了一两分钟，他好像酒醒了，有了意识，然后把刀拔出来，并大喊快过来救人啊。喊完他就跑了，我也起来跑了，后被送到医院救治。 经对照片辨认，王某1辨认出砍人的凶手就是李圣德（“李某2”）。 12、被害人李某1的陈述：2015年10月7日晚上大约11点半到12点，我在我搭建的帐篷里睡觉的时候，突然感觉到背上被砍了一下，我就坐起来见到我女婿李圣德站在床边。当时李圣德一只手拿着一支手电筒，一只手拿着一把刀。我一边往床边挪动，一边说“这不是李某2吗？”李圣德回答到“就是我，我来杀你的。”李圣德一边说一边用手中的刀扎中我的右胸。我见到李圣德扎中我了就一脚踢在李圣德的肚子上，把他踹在地上。我见李圣德摔倒在地上，连忙跑出帐篷。后李圣德从帐篷里面追寻我，并大喊老李头，你跑哪去了，我要杀死你。我因躲了起来李圣德没有寻到我。之后我跑到老聂头住的板房求助。我在老聂头屋里的床上躺着的时候，还听到李圣德在外面喊：“都跑哪了，我杀一个是杀，杀两个也是杀。”于是我在房屋里一直呆到有救护车过来才被送去医院救治了。当时李圣德拿刀刺我的是一把尖刀，一共刺我两刀，我在帐篷被刺时没有其他人在场。我平时与李圣德没有矛盾。 经对照片辨认，李某1辨认出李圣德。李某1对其被砍伤时所居住的帐篷进行指认、确认。 13、证人钟某的证言：2015年10月7日晚上11时许，我在搅拌站里看人斗地主。这时“李某2”（经辨认为李圣德）向我走过来说：“钟某，我杀人了，你快点报警吧。”我以为开玩笑，李圣德说是真的。之后我就往大门口跑出去问谁受伤了。当我走到小卖部附近的时候，开吊车的“小郏”走出来说：“耳朵要掉了。”小月的父亲就从他们住的宿舍出来。我就让他打电话给刘某。打通后因为没说明白，我就把手机抢过来说赶紧报110，有人拿刀砍人了。“小郏”在旁边说：“我舅上哪去了。”这时，李圣德就又出来了，说了一句：“谁跑了？”我在打电话，没注意李圣德捅没捅“小郏”，但我看到李圣德把小月的父亲摁倒在地上，我就上前去拽他，劝他不要冲动，突然他右手拿着一把尖刀向我划过来，我立刻就往后跳开了，没有划到。他的工人“老王”也上前劝他，他说：“谁上前我就捅死谁。”我吓坏了就拿着手机赶紧往东海大桥的路口跑去，一边和刘某通电话。后来我绕到养鸭场那边，一直等到有警车来到我才回去现场，然后帮忙把小月父亲、小郏、小郏的舅舅送去医院，但我没有看到李某1。当晚，我先后两次打电话要求李圣德回来自首，李圣德在电话里答应回来，后来他就自己回到我们住的宿舍区自首了。 经对照片辨认，钟某辨认出砍人的凶手“李某2”就是李圣德。 14、证人王某2的证言：2015年10月7日17时许，我和李圣德吃饭喝完酒，李圣德就出去外面散步。21时许，李圣德回到宿舍骑摩托车出去，我问他去干嘛。他说去买酒。我问为什么那么晚才去买酒，李圣德没说什么就骑摩托车出去了。过15分钟左右，我觉得奇怪，就出去找他。我在小卖部附近看到李圣德和一个吊车工友在哪里嘀咕着什么。于是我就走过去，吊车工友就对我说：“把你老板的摩托车推回去。”我就把摩托车推回去，李圣德也跟着回宿舍。我回到宿舍，就躺在床上睡觉，李圣德好像在冰箱里拿水喝，然后就出去了。过了没多久，李圣德手拿着一把尖刀回来对钟某说：“我在大门口杀人了，报警去。”我、钟某和其他工友就往大门那边跑去救人。钟某一边跑一边打110，我去到大门口附近时，看到吊车的工友头部出血，身上也很多血。吊车的工友说他舅舅也被砍了。于是我们又去找他的舅舅，后在另外一个小门找到他舅舅。我见到李圣德时只见到他拿一把尖刀，但我不知尖刀现在去哪里了。 15、证人刘某的证言：2015年10月7日23时40分许，工地钻机老板钟某打电话给我说：“工地这边出事了，‘李某2’将我们的吊车司机郏瑞广打伤了，你赶紧先打电话叫救护车，再打电话报警。”之后，我开车搭王某3、孙某往工地走。到东海大桥桥头处时，我放王某3下车让他在路口处等救护车过来带到工地，我和孙某回工地看情况。8日0时15分左右，我到工地旁的小卖部附近下车后就看到王某1光着膀子，只穿一件内裤，用手捂住左肩膀处，身上多处流血，我就问他：“其他人呢？”王某1就说：“其他人被‘李某2’追赶跑散了，孔某5可能躲在水泵房那边。”于是我就走到水泵房那边寻找孔某5，看到孔某5也是光着膀子躺在水泵房门口靠右侧的位置，左手捂着左腹部的位置一直喊疼，手上有很多血。我听周围的人说在水泵对面的三排板房中最后一排的地面上还有一人受伤，我就又走过去看见李某1躺着板房前面的地面上，周围的人用衣服拿给他绑住腰部。钟某说郏瑞广往水泵房后面的厕所方向跑去，我们便往那边走，见到地磅上有很多血脚印，顺着脚印方向走到厕所附近时候，喊两声郏瑞广，他就答应了。这时王某3就打电话给我说“李某2”拿着一把刀正在桥头那边追他，我就赶紧往桥头方向跑去，大概跑了一二百米远，我就遇到王某3，他说“李某2”在东海大桥上面。这时派出所和救护车也陆续到了现场，并将伤者送去医院救治。然后我和派出所的同志寻找“李某2”，我打了“李某2”的电话问他在哪里。“李某2”说在山上然后就挂电话了。我们找了一阵子后因我手机快没电了，我叫钟某打电话给“李某2”，“李某2”告诉钟某说他自己砍了自己一刀，快不行了。钟某就不断劝他出来配合公安处理。后“李某2”告诉钟某说藏在搅拌厂那边。我就和民警往搅拌厂方向走，到搅拌厂旁的宿舍板房处时，“李某2”换好衣服从板房里走出来，民警将他带走了。 16、证人吴某的证言：案发当晚11点半钟，我在仓库门口值班，听到大门外面很吵，不久有个男人捂着左边肚子跑过来我身边并躺在地上，并对我说：“求求你打下110报警，救救命。”因手机没电，我跑回宿舍将情况告诉胡某。接着，我又跑回仓库那边，这时仓库门口的矮板凳上坐着一个男人，用左手抱着右肩部。坐在板凳上的人对着躺在地上捂着肚子的那个人说：“老马，快打电话报警，救救命。”躺在地上的那个男人说：“我手机落在床上了。”我就说我们已经报警了，等下警察就来。这时在大门那边有手电筒的光照过来，我就看到一个高高胖胖的男人往厕所那边跑，边跑边喊救命。后面有个男人拿着一把三四十厘米长的刀和手电筒在后面追，并说：“你跑我砍死你。”过了一会，我看见拿刀和手电筒的那个男人返回往门口帐篷那边走去了。 17、证人胡某的证言：2015年10月8日零时许，有一个工人跑到我宿舍里，并大声喊报警，说砍人了，快报警，快打120。我拿手电筒照了一下这个工人，看到他全身是血。我立即报警。报警后我又拿手电筒出来外面，看到我宿舍南面的宿舍门口有个人躺在血泊中，我就出到外面的大路，又看到刚才到我宿舍的工人坐在路上。过几分钟，派出所民警赶到，接着120救护车也来到。我们组织工人将伤者送上救护车。我知道共有4个人受伤。之后，现场有人说李圣德是嫌疑人，我配合民警寻找李圣德。我们在海边没有找到他。后有一个人打电话劝李圣德投案，李圣德说他自己报警了并自称在搅拌站宿舍。于是我和民警赶到搅拌站，看到李圣德走出来，满身酒气，然后倒在地上，右手手掌受伤并流血。 18、证人张某的证言：案发当晚23时许，我在第二搅拌站宿舍睡觉时，突然李某1的妻子跑过来，说“李某2”（经辨认为李圣德）杀李某1，叫帮忙去拉一下。我因脚受伤不方便，便叫老罗、老余赶紧去劝架。没过几分钟，李圣德打着电筒拿着一把尖刀跟李某1妻子向我宿舍走过了，李圣德走到里屋的门口站住说：“老李走了（意思是死了）。”我一听这话，怕李圣德对李某1的妻子动手，就连忙大喊：“那是你老丈母娘。”接着，我听到李圣德站在门口哈哈大笑然后就离开我宿舍了。我见李圣德一出门，就把门锁上。门刚锁上，李圣德又推门，我怕他会砸门就将门打开。李圣德直接进到里屋门口，对着隔板大力扎了一刀。扎完之后，李圣德转身就用手电筒照着我，说：“老张，你就跟老李好吧，有你难受的时候。”说完李圣德就走了，但是他经过我宿舍大门的时候又往门上大力的扎了一刀。李圣德走后，我就叫李某1妻子到别的地方躲藏，我自己也走到宿舍门口的水泥车上躲起来。 经对照片辨认，张某辨认出砍人的凶手“李某2”就是李圣德。 19、证人毕某的证言：案发当晚，我和我丈夫李某1在帐篷里睡觉时，听到外面争吵，就走出去看看。我见到李圣德雇请的工人“小王”问他发生什么事，“小王”说李圣德把人砍坏了。我听了就赶紧跑去找我雇的工人，想让工人帮忙劝一下。当我跑到帐篷附近时，就听到李某1叫了一声，我心想是李圣德跑去砍李某1了。后我找我工人和张某的工人去救人。张某见李圣德过来，就赶紧把集装箱的门关上，我怕李圣德把窗户打烂，就把门打开。李圣德就进了张某集装箱里面，他一只手拿着一把尖刀，一只手拿着一支手电筒，手上还有血，见到我之后，就对我说“要不要我送你和老李头一起去。”我听到这话，就反问李圣德：“圣德，这些年你说我有没有说过你，骂过你。”李圣德听我这么说也没出声，然后就离开了集装箱。之后我跑到搅拌站门口边的一板房里。过了约一个小时，我就在屋子里听到李圣德在屋外打电话说“我酒醒了，我报案，来抓我吧。”我在屋里看到李圣德躺在屋外的地上，后来警察把他带走了。李圣德平时和我及李某1没有矛盾。 经对照片辨认，毕某辨认出砍人的凶手就是李圣德。 20、证人王某3的证言：我父亲王某1、吊车司机郏司机、灌桩孔师傅住在位于距离混凝土搅拌站两百米处的一个小卖部旁的同一个宿舍里，李某1的宿舍距离混凝土搅拌站三四十米处。案发当晚12时5分，我接到王某1电话说郏司机被李圣德砍伤，钟某接着也打电话过来叫我赶紧过来单位，说李圣德砍伤人，有人受伤了。当时我在湖光镇，我一边报警一边和刘某、孙某开车赶回去。到东海大桥文参那一端进入中铁六局入口时，我先下车在路口等待救护车和警车，刘某和孙某开车进去现场看情况。我大概等了20分钟，我看到有一个人影从搅拌站走来，距离我有2米左右，我才知道是李圣德，他叫我过来，我觉得不对劲，躲开他和他保持距离，结果李圣德拿起一把尖刀向我冲过来，说“反正死一个我也是死，死两个我也是死。”我见状就掉头往搅拌站跑。李圣德追我大概十几米就不追了。然后我继续在路口等车，并给派出所打电话。约过十几分钟，我听到身后有声音，掉头来看是李圣德拿着刀站在我身后，于是我赶紧跑到对面马路，从桥上跳下去，后来李圣德就没有跳下去追我了，我接着就跑到搅拌站和公安民警汇合。 21、被告人李圣德在侦查阶段的供述和辩解：2015年10月7日18时30分，我和我雇的工人王某2在我的宿舍里吃完饭后，我就出去散步。当我走到搅拌站大门旁的小卖部时，平时一起做工的一个开吊车的工友见到我就叫我过去和他一起喝酒。我告诉他我刚喝了酒不想再喝，但他一直很热情邀请我，于是我就过去和他喝酒，当时一起喝酒的还有另外两个工友，其中一个是开吊车工友的舅舅，另一个叫“老朱”。喝一会后“老朱”说他喝多了就离开，剩下我和开吊车的工友及他舅三人继续喝酒。我们聊到我岳父李某1很不会做人，开吊车的工友就说他准备走了，想教训一下李某1。我说李某1是我岳父。接着我就和开吊车的工友说了我和李某1之间的矛盾。开吊车的工友对我说：“那你给我钱，我帮你教训你岳父。”接着，开吊车的工友和我说他和他舅就是做这行的，专门帮别人摆事，意思就是收别人的钱，帮别人做事。我听他这么一说，就随口问：“你们帮别人摆事一般收多少钱？”开吊车的工友就说：“一般都是收五千到一万，但也有收两万的。”我听他这么说心里就有点害怕，于是想走，但开吊车的工友不让我走，他又从小卖部那拿了一瓶白酒来要我和他一起喝。我没办法就和他一起喝酒。酒快喝完时，开吊车的工友就问我要钱。我告诉他我前几天去银行取钱没取到，现在身上没钱。开吊车的工友就让我把银行卡给了他。我给了银行卡之后就回宿舍了。我回到宿舍想起我银行卡里还有一万多元钱，就开摩托车回去找开吊车的工友，当我开摩托车到搅拌站门口时，见到开吊车的工友于是停车问他要回银行卡。开吊车的工友就说那你给我现钱，我就把银行卡给回你。我说明天工地发钱了，我就给钱你。然后，我们两个人就在那磨叽了一会。开吊车的工友就说那你将摩托车留下，明天给钱了，摩托车就给回你。说完他就把我从摩托车上拽下来，并叫他舅把我的摩托车推进小卖部的院子里。我见摩托车被推走了，就问：“有什么事说事，别推走我的摩托车啊。”开吊车的工友搂着我的脖子说：“你明天记得把钱拿过来。”接着我们两人站在那又磨叽了一会。王某2跟着过来，对开吊车的工友说：“我老板都喝醉了，有啥事明天再说吧。”于是开吊车的工友就用手拍着我的脸说：“明天记得把钱给我拿过来。”说完，他就喊他舅将摩托车从院子里推出来并放开勒着我的手。王某2接过我的摩托车和我一起回我的宿舍。回到宿舍后，我一直在想为啥开吊车的工友向我要钱，越想越想不通。突然我踢到地上的电线，看到放在菜板上面的菜刀。这时，我就想着为啥开吊车的工友问我要一万元钱，如果我明天不给他，那我不是摊上事了。于是，我拿起菜刀放在后腰上出去找那个开吊车的工友。后来，我在一个房间里找到他，当时他光着膀子，房间里还有他舅和“老朱”两人。我问开吊车的工友：“你找我要什么钱？”开吊车的工友骂我并说你给就行了。说完他站起来向我冲过来打了我左胸一拳。我就用右手把插在后腰的菜刀拿出来向开吊车的工友砍去。后面的事情因我喝醉酒就没印象了。我只记得后来我追到东海大桥桥头时，远远看到一个像开吊车的工友的身影。我就跑过去想看他是不是，那个人见我过来就跑了。我跟着追过去，但因我喝酒多了，追到稻田附近没追上还摔了一跤。我就在附近找。这时，钟某打电话问我在哪。我说：“我就在搅拌站后面的田里，我在找开吊车的工友。”钟某说：“开吊车的工友已经被你砍坏了，你快点回来。”这时，我手机突然没信号了。我摆弄了一会手机有个陌生的电话打给我问我在哪里。我就说让钟某听电话。过一会，钟某在电话里和我说：“你都砍伤四个人，快点回来。”我说：“不可能啊，我没砍伤那么多人。那现在人怎么样了？”钟某说：“人都送医院了，没啥事，你现在在哪？”我说：“我就在搅拌站附近，都能看到搅拌站。我马上往回走。”说着的时候电话又没信号了。我一边打110报警，一边走向搅拌站。当我走到搅拌站后面时，我打通了110的电话说我砍伤人了。110的人就问我具体位置在哪。我说我在中铁六局的第二搅拌站。后来电话又没信号了。接着，我穿过搅拌站回到自己宿舍里，发现全身都湿了，就换了衣服，接着向搅拌站里面的水泥罐方向走去。当我走到水泥罐时，正好见到警车开到。我就睡倒在地上。我醒来后，公安将我带到医院包扎我手上的伤口。我记得案发当晚，我有把“老朱”压在我身下，当时“老朱”还对我说：“三儿，我是‘老朱’，我没向你要钱，是他们俩向你要钱。”当时我还看到“老朱”脸上有血。我没印象是否砍到“老朱”。案发当晚，我记得见过我岳母毕某，但在哪里见到的就没印象了。我当时出去找开吊车的司机，我怕打不过他，所以拿菜刀壮胆。当晚我是用菜刀砍到人，但我不记得是否还用其他东西砍到人了。我宿舍里一共两把刀，一把菜刀，一把是切水果的尖刀。尖刀平时放在宿舍门口的一个白色桶里面，那尖刀不在桶里的话，有可能是我拿菜刀里一起带走了，但我真是想不起来了。这两把刀我也想不起来现在哪里了。案发当天我一开始在宿舍和王某2喝了4两白酒，一瓶啤酒，后来和开吊车的工友一起喝了约1斤多白酒。案发当天我是用188××××9455的手机号码打电话到110报警的。案发当晚，我记得有进去过李某1的帐篷里面，李某1见到我后站起来就跑，其他我就不记得了。案发当晚，我上身没有穿衣服，下身穿一条浅灰色长裤，砍伤人后我回宿舍换掉丢在宿舍里了。 22、法医学尸体检验鉴定书、尸检照片，证实经检见，被害人孔某5尸体左下胸见一创口，该创口经左侧第5肋间进入左侧胸腔；左上腹部有一创口，该创口经左侧第7肋间进入左侧腹腔；左肩胛部有一创口，左膝部外侧有一创口，左踝部有一创口。鉴定意见：（1）孔某5符合外伤后在治疗过程中出现的肝肾功能损害导致的多器官功能衰竭死亡。（2）孔某5被锐器作用于左胸部、左腹部致左肺及胃破裂，并已行手术修补，其损伤程度为重伤二级。 23、理化检验检验报告，证实经检验，送检的被害人孔某5胃内容物未检出常见有机磷、有机氯、毒鼠强成分；尿液未检见吗啡、氯胺酮、甲基苯丙胺成分。 24、法医学人体损伤程度鉴定书及伤残程度补充鉴定书，证实经检验，李某1被用刀伤致右中肺贯通伤、右膈肌破裂。鉴定意见：李某1的损伤程度为重伤二级，伤残程度为七级。 25、法医学人体损伤程度鉴定书，证实经检验，王某1左上胸部锁骨下方、左前胸部、左前臂、左手指、右手虎口多处被刀砍伤，鉴定意见：王某1的损伤程度未定；郏瑞广左侧耳后见一约8厘米伤口，胸腹部可见多处受伤，腹部有一伤口伤及腹壁全层，左侧大腿可见一贯穿伤。左大腿中上段有两处伤口，右足拇趾前方有一伤口，右踝前方有一伤口，左手第3、4指各见一处伤口，左臀部后外侧有一伤口。鉴定意见：郏瑞广的损伤程度目前已达轻伤一级，最后伤情待治疗稳定后再定。 26、法庭科学DNA鉴定意见书，证实经鉴定：现场提取的9号、11号血迹的STR分型与李某1血样的STR分型相同；现场提取的2号、3号、7号血迹的STR分型与郏瑞广血样的STR分型相同；现场提取的5号菜刀刀面血迹、4号菜刀刀面血迹的STR分型与郏瑞广血样的STR分型相同；现场提取的5号菜刀刀柄、4号菜刀刀柄血迹的STR分型与郏瑞广血样的STR分型相同。 27、现场勘验工作记录、现场示意图及现场照片，提取痕迹、物证登记表，现场位于湛江经济技术开发区东山街道文参中铁六局搅拌站，在该搅拌站大门东侧有一栋三间并排的平房，现场一位于该平房最北侧房间内，在该房间内提取六份血迹，其中一处是喷溅血迹，并在该处提取两把菜刀；现场二位于该平房东南侧的帐篷内，在现场提取五处血迹。 28、视听资料：公安机关对被告人李圣德审讯时的同步录音录像。 关于被告人李圣德及辩护人所提辩解、辩护意见，综合评判如下：1、李圣德归案后称其宿舍内共有一把菜刀和一把尖刀，其忘记是否持尖刀作案，侦查机关在其宿舍未能查获该尖刀后，李圣德称该尖刀如不在宿舍那案发时其即带着该刀作案。庭审时李圣德辩称其从被害人孔某5手中抢过尖刀的意见据理不足，不能成立。2、根据归案情况说明、到案经过及证人钟某的证言，李圣德在作案后经钟某电话劝说向公安机关投案，其归案后在供述了持菜刀砍被害人郏瑞广，对于如何砍伤被害人孔某5、王某1、李某1，其辩称其因喝醉酒不记得了。但从案发过程来看，李圣德砍刺郏瑞广时，孔某5即上前阻拦，李圣德辩解不记得如何砍刺孔某5的意见不合常理，且李圣德在被害人孔某5、郏瑞广、王某1逃出宿舍后又进行追砍，且对该三人行凶后又到其心怀不满的李某1所住的帐篷处砍刺李某1，其作案目标明确，李圣德对上述犯罪情节均以醉酒不记得而不予供述。庭审时李圣德又辩称其作案时并没有醉酒并承认持刀砍伤郏瑞广和王某1，但其辩称不清楚其他情况，但根据本案相关证据可证实李圣德持刀砍刺孔某5和李某1的犯罪事实，可见李圣德的供述属于避重就轻，不如实供述自己的主要犯罪事实，依法不构成自首。3、关于本案被害人是否存在过错的问题。经查，被告人李圣德与被害人孔某5、郏瑞广、王某1案发前并无矛盾，本案引发系因郏瑞广向李圣德索要钱并勒住李圣德脖子并拍打李圣德的脸，李圣德因此感到气愤后持刀找郏瑞广报复，在砍刺郏瑞广过程中，郏瑞广的舅舅孔某5进行阻拦即又被李圣德砍伤，同在郏瑞广宿舍的王某1出来查看情况亦被李圣德砍伤。李圣德因之前对李某1有意见，随即又窜到其岳父李某1住处将李某1砍伤。从上述案发过程来看，被害人郏瑞广索要钱财并拍打李圣德脸部的行为系引发本案的诱因，郏瑞广对引发本案存在一定过错，但被害人孔某5、王某1、李某1对引发本案均不存过错。 ","cpfxgc":"本院认为，被告人李圣德无视国法，故意持刀伤害他人身体，致一人死亡，一人重伤、一人轻伤，其行为已构成故意伤害罪。公诉机关指控被告人李圣德犯故意伤害罪的事实清楚，证据确实、充分，所定罪名成立，予以支持。被告人李圣德持刀砍刺被害人，手段残忍，情节恶劣，后果特别严重，本应依法严惩。鉴于被告人李圣德案发后能自动投案，可酌情从轻处罚，判处死刑不必立即执行。被告人李圣德的行为致使附带民事诉讼原告人赵某、孔某1、孔某2、孔某3、孔某4、李某1遭受的经济损失依法应予赔偿。对于原告人赵某、孔某1、孔某2、孔某3、孔某4提出的死亡赔偿金、被扶养人生活费、精神损失费，因不属于附带民事诉讼赔偿范围，不予支持；要求赔偿医疗费，根据原告人提交的第四二二医院病人费用清单反映，孔某5住院费用为70157.66元，故对于原告人要求超出部分不予支持；要求赔偿陪护费、伙食费。被害人孔某5于2015年10月8日入院至2015年10月12日抢救无效死亡，共住院5天，住院伙食费为500元（100元／天×5天），护理费为600元（120元／人每天×1人×5天），超出部分不予支持；要求赔偿误工费，因原告人没有举证相关收入状况，故参照广东省2016年人身损害赔偿计算标准中关于农业人口从事农业生产年平均工资标准，按三人五天计算办理丧葬事宜的误工费，为1184.05元（28812元／年÷365天×3人×5天），被害人孔某5住院5天，误工费为394.68元（28812元／年÷365天×1人×5天），超出部分不予支持；要求赔偿丧葬费，根据广东省2016年人身损害赔偿计算标准计算为36329.5元，超出部分不予支持；要求赔偿殡仪馆冷藏费因已包含在丧葬费中，故不予支持；要求赔偿交通费、住宿费，鉴于原告人居住在山东省，其到湛江办理丧事必然支出相应的住宿费和交通费，根据原告人提交的火车票、住宿发票反映，上述费用共为7157.5元，故对于原告人要求超出部分不予支持。以上共计人民币116323.39元。对于附带民事诉讼原告人李某1要求赔偿伤残赔偿金，因不属于附带民事诉讼赔偿范围，故不予支持；要求赔偿医疗费，根据李某1提交的相关医疗票据及卫生站出具的说明，认定为33999.2元，超出部分不予支持；要求赔偿护理费、伙食费、营养费，李某1住院13天，故护理费为1560元（120元／人每天×1人×13天），伙食费为1300元（100元／人每天×1人×13天），营养费为650元（50元／人每天×1人×13天），超出部分不予支持；要求赔偿误工费，因原告人没有举证其相关收入状况，故参照广东省2016年人身损害赔偿计算标准中关于国有单位在岗职工年平均工资标准计算，为2587.85元（72659元／年÷365天×1人×13天），以上共计人民币40097.05元。依照《中华人民共和国刑法》第二百三十四条第二款、第四十八条第一款、第五十七条第一款、第三十六条，《中华人民共和国刑事诉讼法》第九十九条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款、第一百五十五条第一款、第二款、第一百六十三条和参照《广东省2016年度人身损害赔偿计算标准》的规定，判决如下：","pjjg":" 被告人李圣德犯故意伤害罪，判处死刑，缓期二年执行，剥夺政治权利终身。 被告人李圣德赔偿附带民事诉讼原告人赵某、孔某1、孔某2、孔某3、孔某4经济损失人民币116323.39元。限在判决生效之日起30日内付清。 被告人李圣德赔偿附带民事诉讼原告人李某1经济损失人民币40097.05元。限在判决生效之日起30日内付清。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 四、驳回附带民事诉讼原告人赵某、孔某1、孔某2、孔某3、孔某4、李某1对被告人李圣德的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省湛江市中级人民法院 刑事附带民事判决书 （2016）粤08刑初37号 公诉机关广东省湛江市人民检察院。 附带民事诉讼原告人孔某1，男，1942年11月1日出生于山东省嘉祥县，汉族，住山东省嘉祥县。系被害人孔某5的父亲。 附带民事诉讼原告人孔某2，女，1944年9月23日出生于山东省嘉祥县，汉族，住址同上。系被害人孔某5的母亲。 附带民事诉讼原告人赵某，女，1963年2月17日出生于山东省嘉祥县，汉族，住山东省嘉祥县。系被害人孔某5的妻子。 上述附带民诉讼原告人的诉讼代理人孔某3、孔某4，系本案的附带民事诉讼原告人。 附带民事诉讼原告人孔某3，男，1988年11月28日出生于山东省嘉祥县，汉族，住址同上。系被害人孔某5的长子。 附带民事诉讼原告人孔某4，男，1990年6月17日出生于山东省嘉祥县，汉族，住址同上。系被害人孔某5的次子。 附带民事诉讼原告人李某1，男，1958年8月18日出生于黑龙江省庆安县，汉族，住黑龙江省庆安县。系本案被害人。 被告人李圣德，绰号“李三”，男，1976年2月4日出生于黑龙江省庆安县，汉族，初中文化，农民工，户籍所在地黑龙江省庆安县，捕前住湛江经济技术开发区。因本案于2015年10月8日向公安机关投案，于次日被刑事拘留，同年10月23日被逮捕。现押于麻章区看守所。 指定辩护人王丽茹，湛江市法律援助处律师。 广东省湛江市人民检察院以湛检公二刑诉（2016）19号起诉书指控被告人李圣德犯故意伤害罪，于2016年5月17日向本院提起公诉。在诉讼期间，附带民事诉讼原告人赵某、孔某1、孔某2、孔某3、孔某4、李某1向本院提起附带民事诉讼。本院依法组成合议庭公开开庭进行了合并审理。湛江市人民检察院指派检察员方政出庭支持公诉，附带民事诉讼原告人暨诉讼代理人孔某3、孔某4，附带民事诉讼原告人李某1、被告人李圣德及指定辩护人王丽茹到庭参加诉讼。期间，经湛江市人民检察院建议，本院决定对本案延期审理二次。经广东省高级人民法院批准，本院决定延长审理期限三个月。现已审理终结。 广东省湛江市人民检察院指控：2015年10月7日19时许，被告人李圣德与工友郏瑞广、孔某5、王某1在中铁六局工棚宿舍门前的院子里喝酒聊天。喝至21时许，孔某5和王某1相继到宿舍休息，李圣德与郏瑞广继续喝酒聊天，一直喝至23时许。期间，李圣德与郏瑞广聊起其岳父李某1，二人均对李某1的为人加以指责。于是郏瑞广提出由李圣德出钱让其帮忙教训李某1，李圣德没有同意，后李圣德离开。接着不久，李圣德骑摩托车回到郏瑞广宿舍，被郏瑞广拦住，并向李圣德要钱，李圣德不同意，郏瑞广便叫孔某5将李圣德摩托车推走。李圣德见状便与郏瑞广发生争执。这时，李圣德的工人王某2过来劝说，郏瑞广便用右手勒住李圣德的脖子，用左手拍打李圣德的脸，叫李圣德明天给他钱，然后让孔某5将摩托车推出给李圣德。李圣德与王某2驾驶摩托车返回宿舍后，李圣德想到被郏瑞广拍脸，感觉受欺负很气愤，便从宿舍持一把菜刀和一把尖刀走到郏瑞广的宿舍，持刀砍向郏瑞广头部和腿部，孔某5见状即起来将李圣德推出宿舍，李圣德便持刀砍刺孔某5胸部、腹部、肩部等部位，郏瑞广即趁机逃出，躲在搅拌站水沟附近。孔某5被刺后，即从宿舍逃跑出来躲藏。与孔某5同在宿舍的王某1见状，便起来行出外面看看情况。当王某1行至搅拌站附近，李圣德突然走过来，持尖刀刺王某1左胸部、左锁骨和手臂等部位。这时，郏瑞广从搅拌站水沟出来求救时，被李圣德遇见，李圣德即又持尖刀刺郏瑞广胸腹部。刺完后，李圣德又跑去李某1睡觉的帐篷处，持尖刀刺李某1胸背部，然后逃离现场。在逃跑过程中，李圣德主动打电话报警，并在工友钟某等人的劝说下，于当晚自动回到中铁六局搅拌站投案。随后，孔某5、郏瑞广、李某1、王某1被送往医院抢救。2015年10月12日，孔某5经抢救无效死亡。经鉴定，孔某5符合外伤后在治疗过程中出现的肝肾功能损害导致的多器官功能衰竭死亡；李某1的损伤程度为重伤二级，伤残程度为七级；郏瑞广的损伤程度目前已达轻伤一级；王某1的损伤程度未定。 针对上述指控，公诉机关当庭提供了相应的证据，据此认为，被告人李圣德无视国法，因醉酒持刀砍斩被害人孔某5、李某1、郏瑞广、王某1，并致一人死亡、一人重伤和一人轻伤，应当以故意伤害追究其刑事责任。提请本院依法判处。 附带民事诉讼原告人赵某、孔某1、孔某2、孔某3、孔某4要求判令被告人李圣德赔偿其经济损失共计人民币2032883.24元，其中医疗费70300元，误工费20600元、陪护费600元、交通住宿费15000元、伙食费4100元、死亡赔偿金1500000元、殡仪馆冷藏费7750元、丧葬费62395元、被扶养人生活费202138.24元、精神损失费150000元。附带民事诉讼原告人李某1要求判令被告人李圣德赔偿其经济损失共计人民币199000元，其中医疗费360000元、护理费6000元、伙食补助费6000元、交通费6000元、误工费90000元、营养费5000元，伤残赔偿金50000元。 被告人李圣德辩称其作案时只是拿了一把菜刀，尖刀是从被害人孔某5的手中夺过来的。其砍到郏瑞广和刺到王某1，其他的都不清楚了。其找郏瑞广只是想要回银行卡，起诉书称孔某5和王某1回去宿舍睡觉不合事实，该二人一直在现场。其辩护人提出如下辩护意见：李圣德有自首情节；被害人郏瑞广、孔某5、王某1对本案发生存在过错；李圣德认罪态度好，有悔罪表现，本次犯罪主要是由于醉酒后受被害人激怒而引发，其没有犯罪前科，是初犯、偶犯。建议对被告人李圣德从轻或减轻处罚。 经审理查明：2015年10月7日19时许，被告人李圣德与工友郏瑞广、孔某5、王某1在湛江经济技术开发区东山街道文参村中铁六局搅拌站工棚宿舍门前的院子里喝酒聊天。喝至21时许，孔某5和王某1相继到宿舍休息，李圣德与郏瑞广继续喝酒聊天，一直喝至23时许。期间，李圣德与郏瑞广聊起其岳父李某1，二人均对李某1的为人加以指责。于是郏瑞广提出由李圣德出钱让其帮忙教训李某1，李圣德没有同意，后李圣德离开。不久，李圣德骑摩托车回到郏瑞广宿舍，被郏瑞广拦住，并向李圣德要钱，李圣德不同意，郏瑞广便叫孔某5将李圣德摩托车推走。李圣德见状便与郏瑞广发生争执。这时，李圣德的工人王某2过来劝说，郏瑞广便用右手勒住李圣德的脖子，用左手拍打李圣德的脸，叫李圣德明天给他钱，然后让孔某5将摩托车推出给李圣德。李圣德与王某2驾驶摩托车返回宿舍后，李圣德想到被郏瑞广拍脸，感觉受欺负很气愤，便从宿舍持一把菜刀和一把尖刀走到郏瑞广的宿舍，持刀砍刺郏瑞广头部和腿部，孔某5见状即起来将李圣德推出宿舍，李圣德便持刀砍刺孔某5胸部、腹部、肩部等部位，郏瑞广即趁机逃出，躲在搅拌站水沟附近。孔某5被刺后，即从宿舍逃跑出来躲藏。与孔某5同在宿舍的王某1见状，便起来走出外面察看情况。当王某1走至搅拌站附近时，李圣德突然走过来，持尖刀刺王某1左胸部、左锁骨和手臂等部位。这时，郏瑞广从搅拌站水沟出来求救时，被李圣德遇见，李圣德即又持尖刀刺郏瑞广胸腹部和腿部。刺完后，李圣德又跑去李某1睡觉的帐篷处，持尖刀刺李某1胸背部，然后逃离现场。在逃跑过程中，李圣德主动打电话报警，并在工友钟某等人的劝说下，于当晚自动回到中铁六局搅拌站投案。随后，孔某5、郏瑞广、李某1、王某1被送往医院抢救。2015年10月12日，孔某5经抢救无效死亡。经鉴定，孔某5符合外伤后在治疗过程中出现的肝肾功能损害导致的多器官功能衰竭死亡；李某1的损伤程度为重伤二级，伤残程度为七级；郏瑞广的损伤程度目前已达轻伤一级；王某1的损伤程度未定。 上述事实，有公诉机关、附带民事诉讼原告人提交，并经法庭质证、认证的下列证据证明： 1、接受刑事案件登记表、立案决定书、归案情况说明及到案经过，证实本案由群众于2015年10月8日0时许拨打110报警，东山派出所出警到文参村中铁六局宿舍，发现群众正合力将四名伤者配合救护车送往医院救治。经了解，李圣德有重大作案嫌疑。于是，出警民警在案发现场展开搜索未果。当时李圣德的朋友钟某陪同出警民警搜索，并配合民警打电话联系李圣德。经电话规劝李圣德后，李圣德联系民警回到中铁六局搅拌站旁边的院子投案。2015年10月8日，公安机关对本案立案侦查。 2、户籍登记资料、嘉祥县仲乡赵山岭村民委员会出具的证明、身份证，证实被害人孔某5、郏瑞广、李某1、王某1、附带民事诉讼原告人及被告人李圣德的基本身份情况。李圣德作案时已年满十八周岁。 3、通信记录：被告人李圣德与钟某于案发当天凌晨1时50分和2时31分通话两次。 4、湛江四二二医院出具的病人费用清单、死亡通知单，证实被害人孔某5于2015年10月8日入院，住院费用为70157.66元，于2015年10月12日上午8时20分病故。 5、医疗收费票据、湛江开发区东山镇文参村委会文参下村卫生站出具证明，证实附带民事诉讼原告人李某1于2015年10月8日在广东医学院附属医院住院至同年10月20日出院，住院医疗费用为33579.41元，2015年10月24日治疗费119.79元。另李某1于2015年10月21日到26日在湛江开发区东山镇文参村委会文参下村卫生站接受滴注治疗，医疗费用为300元。 6、火车票：被害人孔某5的家属为处理孔某5被伤害一事支出的交通费共5157.5元。 7、住宿发票：被害人孔某5的家属为处理孔某5被伤害一事支出的住宿费2000元。 8、发票：被害人孔某5的家属处理孔某5丧葬事宜共花费7370元。 9、侦查机关出具的说明材料，证实因郏瑞广、王某1推搪不配合进行伤情鉴定，故无法对该两人作最终伤情鉴定结论；现场提取的两把菜刀，没有提取到指纹，也没有提取到李圣德所说的尖刀。 10、被害人郏瑞广的陈述：2015年10月7日20时许，我和舅舅孔某5、王某1（绰号“老猪”）在搅拌站小卖部旁边喝酒。“李某2”（经辨认为李圣德）突然来到身边跟我们说话，我便叫他过来一起喝酒。我们一共喝了三瓶白酒，在喝酒期间，我们聊起生活上的琐事。到23时许，孔某5和王某1都相继回去宿舍睡觉。我和李圣德继续聊天，当我和李圣德聊起李某1，说李某1是个贪小便宜的人，上次还想拿我的黄油不给钱。随后李圣德也说他老丈人李某1不是个人，跟我说了很多李某1坏话。最后李圣德对我说：“给你三万元，在十天内你帮我教训下李某1。”当时我说我不是干这事的人，叫他找别人教训李某1。过了一会，李圣德就回去他宿舍了。我回宿舍时对孔某5说李圣德给我三万元，叫我教训李某1，但我不肯干。接着我就出去宿舍跟其他工友聊天。可能孔某5怕我出事，也跟着出来聊天。大概五分钟，李圣德骑摩托车过来，我觉得他一个人喝酒还开车不安全，就上前拦住他，并问他骑摩托车出去干嘛。李圣德说：“我来找你的，你什么时候帮我教训李某1。”我说我不是这种人，不做这种事，多少钱都不干。我怕李圣德喝酒开摩托车会出事，就叫孔某5把李圣德摩托车推到小卖部院子里面。李圣德见状就说我把他摩托车扣了，我说是怕他喝醉酒开车出事，明天再把车还他。这时，李圣德的工友老王过来，我就叫老王把摩托车推走，接着李圣德和老王就一起回宿舍了。大概十分钟，有一个人拿着手电筒往我宿舍里照，我就问“谁啊，拿手电筒在照。”后来拿手电筒的那个人（走进来的时候我才知道是李圣德）进来用刀砍我。孔某5看到这种情况，就跑出去。随后李圣德追孔某5，我也跟着跑出去看看孔某5的情况，我在外面没有发现孔某5后，我就跑到搅拌站的小沟下面躲着。大概过了三分钟，我听到外面有人说话，我就走了过去。我对我的工友说：“李某2把我砍了，现在追着我舅舅孔某5砍，你们快去找我舅舅。”这时李圣德拿着手电筒照着我的眼睛问我孔某5在哪里，我说不知道，然后李圣德就往我肚子里捅了一刀，我就将李圣德推开往小卖部跑。当我跑到地磅的时候我跌倒了，我发现我的肠子出来了。我捂住我的肠子跑到搅拌站外面的沟里躲着。不知过了多久，我看到没人就往有灯光的地方跑去，后来我老乡姓孙的看见我，就把我送上救护车。我头部被砍了三刀，肚子被刺一刀，左大腿被刺了两刀，屁股被砍了一刀。当时李圣德拿菜刀砍我和拿尖刀刺我。我觉得李圣德误以为我把他的摩托车扣了，加上我不肯帮他教训李某1，李圣德怕我坏他好事，所以砍我。 经对照片辨认，郏瑞广辨认出砍其的“李某2”就是李圣德。 11、被害人王某1的陈述：2015年10月7日18时许，我和郏瑞广、孔某5一起吃饭喝酒。19时许，“李某2”（经辨认为李圣德）来到，郏瑞广招呼他过来一起喝酒。当时他们一边喝酒一边聊工作上的事情。偶尔李圣德说起他想和妻子离婚的事情，但没细说。21时许，孔某5回宿舍睡觉，我约过10分钟也回宿舍睡觉。郏瑞广和李圣德还在外面聊天。我迷糊中听过李圣德的工人老王也过来，把李圣德带走了，接着郏瑞广也进屋躺着。大概过了十分钟，就看到李圣德进来了，说了一句：“小郏，你在这住着呢。”接着就看到李圣德拿着东西往郏瑞广砍下去，这时孔某5起来了，把李圣德往门外推。然后郏瑞广就往外跑，我也起来出去看看情况。我往搅拌站走去，看到钟某过来，我便赶紧打电话给刘某，因我说不清楚情况，钟某抢我手机过去跟刘某反映情况。这时，李圣德突然过来把我推倒，骑在我身上，我看到李圣德右手拿着一把长约三十厘米宽约三厘米的尖刀，往我的右手的虎口扎下去，我用左手想抓住他的手，他又把刀拔出来扎进我的左手虎口，扎完又扎我的左手前臂。我就说：“我跟你有仇有恨啊？”他用眼睛瞪我，并且把我扎进我左手前臂的刀在我前臂里转。接着他将刀拔出来，再往我的左锁骨扎进去，并且在里面转，他说：“你们三个合伙骗我，扎死一个也是扎，扎死两个也是扎。”我说我骗你什么了。过了一两分钟，他好像酒醒了，有了意识，然后把刀拔出来，并大喊快过来救人啊。喊完他就跑了，我也起来跑了，后被送到医院救治。 经对照片辨认，王某1辨认出砍人的凶手就是李圣德（“李某2”）。 12、被害人李某1的陈述：2015年10月7日晚上大约11点半到12点，我在我搭建的帐篷里睡觉的时候，突然感觉到背上被砍了一下，我就坐起来见到我女婿李圣德站在床边。当时李圣德一只手拿着一支手电筒，一只手拿着一把刀。我一边往床边挪动，一边说“这不是李某2吗？”李圣德回答到“就是我，我来杀你的。”李圣德一边说一边用手中的刀扎中我的右胸。我见到李圣德扎中我了就一脚踢在李圣德的肚子上，把他踹在地上。我见李圣德摔倒在地上，连忙跑出帐篷。后李圣德从帐篷里面追寻我，并大喊老李头，你跑哪去了，我要杀死你。我因躲了起来李圣德没有寻到我。之后我跑到老聂头住的板房求助。我在老聂头屋里的床上躺着的时候，还听到李圣德在外面喊：“都跑哪了，我杀一个是杀，杀两个也是杀。”于是我在房屋里一直呆到有救护车过来才被送去医院救治了。当时李圣德拿刀刺我的是一把尖刀，一共刺我两刀，我在帐篷被刺时没有其他人在场。我平时与李圣德没有矛盾。 经对照片辨认，李某1辨认出李圣德。李某1对其被砍伤时所居住的帐篷进行指认、确认。 13、证人钟某的证言：2015年10月7日晚上11时许，我在搅拌站里看人斗地主。这时“李某2”（经辨认为李圣德）向我走过来说：“钟某，我杀人了，你快点报警吧。”我以为开玩笑，李圣德说是真的。之后我就往大门口跑出去问谁受伤了。当我走到小卖部附近的时候，开吊车的“小郏”走出来说：“耳朵要掉了。”小月的父亲就从他们住的宿舍出来。我就让他打电话给刘某。打通后因为没说明白，我就把手机抢过来说赶紧报110，有人拿刀砍人了。“小郏”在旁边说：“我舅上哪去了。”这时，李圣德就又出来了，说了一句：“谁跑了？”我在打电话，没注意李圣德捅没捅“小郏”，但我看到李圣德把小月的父亲摁倒在地上，我就上前去拽他，劝他不要冲动，突然他右手拿着一把尖刀向我划过来，我立刻就往后跳开了，没有划到。他的工人“老王”也上前劝他，他说：“谁上前我就捅死谁。”我吓坏了就拿着手机赶紧往东海大桥的路口跑去，一边和刘某通电话。后来我绕到养鸭场那边，一直等到有警车来到我才回去现场，然后帮忙把小月父亲、小郏、小郏的舅舅送去医院，但我没有看到李某1。当晚，我先后两次打电话要求李圣德回来自首，李圣德在电话里答应回来，后来他就自己回到我们住的宿舍区自首了。 经对照片辨认，钟某辨认出砍人的凶手“李某2”就是李圣德。 14、证人王某2的证言：2015年10月7日17时许，我和李圣德吃饭喝完酒，李圣德就出去外面散步。21时许，李圣德回到宿舍骑摩托车出去，我问他去干嘛。他说去买酒。我问为什么那么晚才去买酒，李圣德没说什么就骑摩托车出去了。过15分钟左右，我觉得奇怪，就出去找他。我在小卖部附近看到李圣德和一个吊车工友在哪里嘀咕着什么。于是我就走过去，吊车工友就对我说：“把你老板的摩托车推回去。”我就把摩托车推回去，李圣德也跟着回宿舍。我回到宿舍，就躺在床上睡觉，李圣德好像在冰箱里拿水喝，然后就出去了。过了没多久，李圣德手拿着一把尖刀回来对钟某说：“我在大门口杀人了，报警去。”我、钟某和其他工友就往大门那边跑去救人。钟某一边跑一边打110，我去到大门口附近时，看到吊车的工友头部出血，身上也很多血。吊车的工友说他舅舅也被砍了。于是我们又去找他的舅舅，后在另外一个小门找到他舅舅。我见到李圣德时只见到他拿一把尖刀，但我不知尖刀现在去哪里了。 15、证人刘某的证言：2015年10月7日23时40分许，工地钻机老板钟某打电话给我说：“工地这边出事了，‘李某2’将我们的吊车司机郏瑞广打伤了，你赶紧先打电话叫救护车，再打电话报警。”之后，我开车搭王某3、孙某往工地走。到东海大桥桥头处时，我放王某3下车让他在路口处等救护车过来带到工地，我和孙某回工地看情况。8日0时15分左右，我到工地旁的小卖部附近下车后就看到王某1光着膀子，只穿一件内裤，用手捂住左肩膀处，身上多处流血，我就问他：“其他人呢？”王某1就说：“其他人被‘李某2’追赶跑散了，孔某5可能躲在水泵房那边。”于是我就走到水泵房那边寻找孔某5，看到孔某5也是光着膀子躺在水泵房门口靠右侧的位置，左手捂着左腹部的位置一直喊疼，手上有很多血。我听周围的人说在水泵对面的三排板房中最后一排的地面上还有一人受伤，我就又走过去看见李某1躺着板房前面的地面上，周围的人用衣服拿给他绑住腰部。钟某说郏瑞广往水泵房后面的厕所方向跑去，我们便往那边走，见到地磅上有很多血脚印，顺着脚印方向走到厕所附近时候，喊两声郏瑞广，他就答应了。这时王某3就打电话给我说“李某2”拿着一把刀正在桥头那边追他，我就赶紧往桥头方向跑去，大概跑了一二百米远，我就遇到王某3，他说“李某2”在东海大桥上面。这时派出所和救护车也陆续到了现场，并将伤者送去医院救治。然后我和派出所的同志寻找“李某2”，我打了“李某2”的电话问他在哪里。“李某2”说在山上然后就挂电话了。我们找了一阵子后因我手机快没电了，我叫钟某打电话给“李某2”，“李某2”告诉钟某说他自己砍了自己一刀，快不行了。钟某就不断劝他出来配合公安处理。后“李某2”告诉钟某说藏在搅拌厂那边。我就和民警往搅拌厂方向走，到搅拌厂旁的宿舍板房处时，“李某2”换好衣服从板房里走出来，民警将他带走了。 16、证人吴某的证言：案发当晚11点半钟，我在仓库门口值班，听到大门外面很吵，不久有个男人捂着左边肚子跑过来我身边并躺在地上，并对我说：“求求你打下110报警，救救命。”因手机没电，我跑回宿舍将情况告诉胡某。接着，我又跑回仓库那边，这时仓库门口的矮板凳上坐着一个男人，用左手抱着右肩部。坐在板凳上的人对着躺在地上捂着肚子的那个人说：“老马，快打电话报警，救救命。”躺在地上的那个男人说：“我手机落在床上了。”我就说我们已经报警了，等下警察就来。这时在大门那边有手电筒的光照过来，我就看到一个高高胖胖的男人往厕所那边跑，边跑边喊救命。后面有个男人拿着一把三四十厘米长的刀和手电筒在后面追，并说：“你跑我砍死你。”过了一会，我看见拿刀和手电筒的那个男人返回往门口帐篷那边走去了。 17、证人胡某的证言：2015年10月8日零时许，有一个工人跑到我宿舍里，并大声喊报警，说砍人了，快报警，快打120。我拿手电筒照了一下这个工人，看到他全身是血。我立即报警。报警后我又拿手电筒出来外面，看到我宿舍南面的宿舍门口有个人躺在血泊中，我就出到外面的大路，又看到刚才到我宿舍的工人坐在路上。过几分钟，派出所民警赶到，接着120救护车也来到。我们组织工人将伤者送上救护车。我知道共有4个人受伤。之后，现场有人说李圣德是嫌疑人，我配合民警寻找李圣德。我们在海边没有找到他。后有一个人打电话劝李圣德投案，李圣德说他自己报警了并自称在搅拌站宿舍。于是我和民警赶到搅拌站，看到李圣德走出来，满身酒气，然后倒在地上，右手手掌受伤并流血。 18、证人张某的证言：案发当晚23时许，我在第二搅拌站宿舍睡觉时，突然李某1的妻子跑过来，说“李某2”（经辨认为李圣德）杀李某1，叫帮忙去拉一下。我因脚受伤不方便，便叫老罗、老余赶紧去劝架。没过几分钟，李圣德打着电筒拿着一把尖刀跟李某1妻子向我宿舍走过了，李圣德走到里屋的门口站住说：“老李走了（意思是死了）。”我一听这话，怕李圣德对李某1的妻子动手，就连忙大喊：“那是你老丈母娘。”接着，我听到李圣德站在门口哈哈大笑然后就离开我宿舍了。我见李圣德一出门，就把门锁上。门刚锁上，李圣德又推门，我怕他会砸门就将门打开。李圣德直接进到里屋门口，对着隔板大力扎了一刀。扎完之后，李圣德转身就用手电筒照着我，说：“老张，你就跟老李好吧，有你难受的时候。”说完李圣德就走了，但是他经过我宿舍大门的时候又往门上大力的扎了一刀。李圣德走后，我就叫李某1妻子到别的地方躲藏，我自己也走到宿舍门口的水泥车上躲起来。 经对照片辨认，张某辨认出砍人的凶手“李某2”就是李圣德。 19、证人毕某的证言：案发当晚，我和我丈夫李某1在帐篷里睡觉时，听到外面争吵，就走出去看看。我见到李圣德雇请的工人“小王”问他发生什么事，“小王”说李圣德把人砍坏了。我听了就赶紧跑去找我雇的工人，想让工人帮忙劝一下。当我跑到帐篷附近时，就听到李某1叫了一声，我心想是李圣德跑去砍李某1了。后我找我工人和张某的工人去救人。张某见李圣德过来，就赶紧把集装箱的门关上，我怕李圣德把窗户打烂，就把门打开。李圣德就进了张某集装箱里面，他一只手拿着一把尖刀，一只手拿着一支手电筒，手上还有血，见到我之后，就对我说“要不要我送你和老李头一起去。”我听到这话，就反问李圣德：“圣德，这些年你说我有没有说过你，骂过你。”李圣德听我这么说也没出声，然后就离开了集装箱。之后我跑到搅拌站门口边的一板房里。过了约一个小时，我就在屋子里听到李圣德在屋外打电话说“我酒醒了，我报案，来抓我吧。”我在屋里看到李圣德躺在屋外的地上，后来警察把他带走了。李圣德平时和我及李某1没有矛盾。 经对照片辨认，毕某辨认出砍人的凶手就是李圣德。 20、证人王某3的证言：我父亲王某1、吊车司机郏司机、灌桩孔师傅住在位于距离混凝土搅拌站两百米处的一个小卖部旁的同一个宿舍里，李某1的宿舍距离混凝土搅拌站三四十米处。案发当晚12时5分，我接到王某1电话说郏司机被李圣德砍伤，钟某接着也打电话过来叫我赶紧过来单位，说李圣德砍伤人，有人受伤了。当时我在湖光镇，我一边报警一边和刘某、孙某开车赶回去。到东海大桥文参那一端进入中铁六局入口时，我先下车在路口等待救护车和警车，刘某和孙某开车进去现场看情况。我大概等了20分钟，我看到有一个人影从搅拌站走来，距离我有2米左右，我才知道是李圣德，他叫我过来，我觉得不对劲，躲开他和他保持距离，结果李圣德拿起一把尖刀向我冲过来，说“反正死一个我也是死，死两个我也是死。”我见状就掉头往搅拌站跑。李圣德追我大概十几米就不追了。然后我继续在路口等车，并给派出所打电话。约过十几分钟，我听到身后有声音，掉头来看是李圣德拿着刀站在我身后，于是我赶紧跑到对面马路，从桥上跳下去，后来李圣德就没有跳下去追我了，我接着就跑到搅拌站和公安民警汇合。 21、被告人李圣德在侦查阶段的供述和辩解：2015年10月7日18时30分，我和我雇的工人王某2在我的宿舍里吃完饭后，我就出去散步。当我走到搅拌站大门旁的小卖部时，平时一起做工的一个开吊车的工友见到我就叫我过去和他一起喝酒。我告诉他我刚喝了酒不想再喝，但他一直很热情邀请我，于是我就过去和他喝酒，当时一起喝酒的还有另外两个工友，其中一个是开吊车工友的舅舅，另一个叫“老朱”。喝一会后“老朱”说他喝多了就离开，剩下我和开吊车的工友及他舅三人继续喝酒。我们聊到我岳父李某1很不会做人，开吊车的工友就说他准备走了，想教训一下李某1。我说李某1是我岳父。接着我就和开吊车的工友说了我和李某1之间的矛盾。开吊车的工友对我说：“那你给我钱，我帮你教训你岳父。”接着，开吊车的工友和我说他和他舅就是做这行的，专门帮别人摆事，意思就是收别人的钱，帮别人做事。我听他这么一说，就随口问：“你们帮别人摆事一般收多少钱？”开吊车的工友就说：“一般都是收五千到一万，但也有收两万的。”我听他这么说心里就有点害怕，于是想走，但开吊车的工友不让我走，他又从小卖部那拿了一瓶白酒来要我和他一起喝。我没办法就和他一起喝酒。酒快喝完时，开吊车的工友就问我要钱。我告诉他我前几天去银行取钱没取到，现在身上没钱。开吊车的工友就让我把银行卡给了他。我给了银行卡之后就回宿舍了。我回到宿舍想起我银行卡里还有一万多元钱，就开摩托车回去找开吊车的工友，当我开摩托车到搅拌站门口时，见到开吊车的工友于是停车问他要回银行卡。开吊车的工友就说那你给我现钱，我就把银行卡给回你。我说明天工地发钱了，我就给钱你。然后，我们两个人就在那磨叽了一会。开吊车的工友就说那你将摩托车留下，明天给钱了，摩托车就给回你。说完他就把我从摩托车上拽下来，并叫他舅把我的摩托车推进小卖部的院子里。我见摩托车被推走了，就问：“有什么事说事，别推走我的摩托车啊。”开吊车的工友搂着我的脖子说：“你明天记得把钱拿过来。”接着我们两人站在那又磨叽了一会。王某2跟着过来，对开吊车的工友说：“我老板都喝醉了，有啥事明天再说吧。”于是开吊车的工友就用手拍着我的脸说：“明天记得把钱给我拿过来。”说完，他就喊他舅将摩托车从院子里推出来并放开勒着我的手。王某2接过我的摩托车和我一起回我的宿舍。回到宿舍后，我一直在想为啥开吊车的工友向我要钱，越想越想不通。突然我踢到地上的电线，看到放在菜板上面的菜刀。这时，我就想着为啥开吊车的工友问我要一万元钱，如果我明天不给他，那我不是摊上事了。于是，我拿起菜刀放在后腰上出去找那个开吊车的工友。后来，我在一个房间里找到他，当时他光着膀子，房间里还有他舅和“老朱”两人。我问开吊车的工友：“你找我要什么钱？”开吊车的工友骂我并说你给就行了。说完他站起来向我冲过来打了我左胸一拳。我就用右手把插在后腰的菜刀拿出来向开吊车的工友砍去。后面的事情因我喝醉酒就没印象了。我只记得后来我追到东海大桥桥头时，远远看到一个像开吊车的工友的身影。我就跑过去想看他是不是，那个人见我过来就跑了。我跟着追过去，但因我喝酒多了，追到稻田附近没追上还摔了一跤。我就在附近找。这时，钟某打电话问我在哪。我说：“我就在搅拌站后面的田里，我在找开吊车的工友。”钟某说：“开吊车的工友已经被你砍坏了，你快点回来。”这时，我手机突然没信号了。我摆弄了一会手机有个陌生的电话打给我问我在哪里。我就说让钟某听电话。过一会，钟某在电话里和我说：“你都砍伤四个人，快点回来。”我说：“不可能啊，我没砍伤那么多人。那现在人怎么样了？”钟某说：“人都送医院了，没啥事，你现在在哪？”我说：“我就在搅拌站附近，都能看到搅拌站。我马上往回走。”说着的时候电话又没信号了。我一边打110报警，一边走向搅拌站。当我走到搅拌站后面时，我打通了110的电话说我砍伤人了。110的人就问我具体位置在哪。我说我在中铁六局的第二搅拌站。后来电话又没信号了。接着，我穿过搅拌站回到自己宿舍里，发现全身都湿了，就换了衣服，接着向搅拌站里面的水泥罐方向走去。当我走到水泥罐时，正好见到警车开到。我就睡倒在地上。我醒来后，公安将我带到医院包扎我手上的伤口。我记得案发当晚，我有把“老朱”压在我身下，当时“老朱”还对我说：“三儿，我是‘老朱’，我没向你要钱，是他们俩向你要钱。”当时我还看到“老朱”脸上有血。我没印象是否砍到“老朱”。案发当晚，我记得见过我岳母毕某，但在哪里见到的就没印象了。我当时出去找开吊车的司机，我怕打不过他，所以拿菜刀壮胆。当晚我是用菜刀砍到人，但我不记得是否还用其他东西砍到人了。我宿舍里一共两把刀，一把菜刀，一把是切水果的尖刀。尖刀平时放在宿舍门口的一个白色桶里面，那尖刀不在桶里的话，有可能是我拿菜刀里一起带走了，但我真是想不起来了。这两把刀我也想不起来现在哪里了。案发当天我一开始在宿舍和王某2喝了4两白酒，一瓶啤酒，后来和开吊车的工友一起喝了约1斤多白酒。案发当天我是用188××××9455的手机号码打电话到110报警的。案发当晚，我记得有进去过李某1的帐篷里面，李某1见到我后站起来就跑，其他我就不记得了。案发当晚，我上身没有穿衣服，下身穿一条浅灰色长裤，砍伤人后我回宿舍换掉丢在宿舍里了。 22、法医学尸体检验鉴定书、尸检照片，证实经检见，被害人孔某5尸体左下胸见一创口，该创口经左侧第5肋间进入左侧胸腔；左上腹部有一创口，该创口经左侧第7肋间进入左侧腹腔；左肩胛部有一创口，左膝部外侧有一创口，左踝部有一创口。鉴定意见：（1）孔某5符合外伤后在治疗过程中出现的肝肾功能损害导致的多器官功能衰竭死亡。（2）孔某5被锐器作用于左胸部、左腹部致左肺及胃破裂，并已行手术修补，其损伤程度为重伤二级。 23、理化检验检验报告，证实经检验，送检的被害人孔某5胃内容物未检出常见有机磷、有机氯、毒鼠强成分；尿液未检见吗啡、氯胺酮、甲基苯丙胺成分。 24、法医学人体损伤程度鉴定书及伤残程度补充鉴定书，证实经检验，李某1被用刀伤致右中肺贯通伤、右膈肌破裂。鉴定意见：李某1的损伤程度为重伤二级，伤残程度为七级。 25、法医学人体损伤程度鉴定书，证实经检验，王某1左上胸部锁骨下方、左前胸部、左前臂、左手指、右手虎口多处被刀砍伤，鉴定意见：王某1的损伤程度未定；郏瑞广左侧耳后见一约8厘米伤口，胸腹部可见多处受伤，腹部有一伤口伤及腹壁全层，左侧大腿可见一贯穿伤。左大腿中上段有两处伤口，右足拇趾前方有一伤口，右踝前方有一伤口，左手第3、4指各见一处伤口，左臀部后外侧有一伤口。鉴定意见：郏瑞广的损伤程度目前已达轻伤一级，最后伤情待治疗稳定后再定。 26、法庭科学DNA鉴定意见书，证实经鉴定：现场提取的9号、11号血迹的STR分型与李某1血样的STR分型相同；现场提取的2号、3号、7号血迹的STR分型与郏瑞广血样的STR分型相同；现场提取的5号菜刀刀面血迹、4号菜刀刀面血迹的STR分型与郏瑞广血样的STR分型相同；现场提取的5号菜刀刀柄、4号菜刀刀柄血迹的STR分型与郏瑞广血样的STR分型相同。 27、现场勘验工作记录、现场示意图及现场照片，提取痕迹、物证登记表，现场位于湛江经济技术开发区东山街道文参中铁六局搅拌站，在该搅拌站大门东侧有一栋三间并排的平房，现场一位于该平房最北侧房间内，在该房间内提取六份血迹，其中一处是喷溅血迹，并在该处提取两把菜刀；现场二位于该平房东南侧的帐篷内，在现场提取五处血迹。 28、视听资料：公安机关对被告人李圣德审讯时的同步录音录像。 关于被告人李圣德及辩护人所提辩解、辩护意见，综合评判如下：1、李圣德归案后称其宿舍内共有一把菜刀和一把尖刀，其忘记是否持尖刀作案，侦查机关在其宿舍未能查获该尖刀后，李圣德称该尖刀如不在宿舍那案发时其即带着该刀作案。庭审时李圣德辩称其从被害人孔某5手中抢过尖刀的意见据理不足，不能成立。2、根据归案情况说明、到案经过及证人钟某的证言，李圣德在作案后经钟某电话劝说向公安机关投案，其归案后在供述了持菜刀砍被害人郏瑞广，对于如何砍伤被害人孔某5、王某1、李某1，其辩称其因喝醉酒不记得了。但从案发过程来看，李圣德砍刺郏瑞广时，孔某5即上前阻拦，李圣德辩解不记得如何砍刺孔某5的意见不合常理，且李圣德在被害人孔某5、郏瑞广、王某1逃出宿舍后又进行追砍，且对该三人行凶后又到其心怀不满的李某1所住的帐篷处砍刺李某1，其作案目标明确，李圣德对上述犯罪情节均以醉酒不记得而不予供述。庭审时李圣德又辩称其作案时并没有醉酒并承认持刀砍伤郏瑞广和王某1，但其辩称不清楚其他情况，但根据本案相关证据可证实李圣德持刀砍刺孔某5和李某1的犯罪事实，可见李圣德的供述属于避重就轻，不如实供述自己的主要犯罪事实，依法不构成自首。3、关于本案被害人是否存在过错的问题。经查，被告人李圣德与被害人孔某5、郏瑞广、王某1案发前并无矛盾，本案引发系因郏瑞广向李圣德索要钱并勒住李圣德脖子并拍打李圣德的脸，李圣德因此感到气愤后持刀找郏瑞广报复，在砍刺郏瑞广过程中，郏瑞广的舅舅孔某5进行阻拦即又被李圣德砍伤，同在郏瑞广宿舍的王某1出来查看情况亦被李圣德砍伤。李圣德因之前对李某1有意见，随即又窜到其岳父李某1住处将李某1砍伤。从上述案发过程来看，被害人郏瑞广索要钱财并拍打李圣德脸部的行为系引发本案的诱因，郏瑞广对引发本案存在一定过错，但被害人孔某5、王某1、李某1对引发本案均不存过错。 本院认为，被告人李圣德无视国法，故意持刀伤害他人身体，致一人死亡，一人重伤、一人轻伤，其行为已构成故意伤害罪。公诉机关指控被告人李圣德犯故意伤害罪的事实清楚，证据确实、充分，所定罪名成立，予以支持。被告人李圣德持刀砍刺被害人，手段残忍，情节恶劣，后果特别严重，本应依法严惩。鉴于被告人李圣德案发后能自动投案，可酌情从轻处罚，判处死刑不必立即执行。被告人李圣德的行为致使附带民事诉讼原告人赵某、孔某1、孔某2、孔某3、孔某4、李某1遭受的经济损失依法应予赔偿。对于原告人赵某、孔某1、孔某2、孔某3、孔某4提出的死亡赔偿金、被扶养人生活费、精神损失费，因不属于附带民事诉讼赔偿范围，不予支持；要求赔偿医疗费，根据原告人提交的第四二二医院病人费用清单反映，孔某5住院费用为70157.66元，故对于原告人要求超出部分不予支持；要求赔偿陪护费、伙食费。被害人孔某5于2015年10月8日入院至2015年10月12日抢救无效死亡，共住院5天，住院伙食费为500元（100元／天×5天），护理费为600元（120元／人每天×1人×5天），超出部分不予支持；要求赔偿误工费，因原告人没有举证相关收入状况，故参照广东省2016年人身损害赔偿计算标准中关于农业人口从事农业生产年平均工资标准，按三人五天计算办理丧葬事宜的误工费，为1184.05元（28812元／年÷365天×3人×5天），被害人孔某5住院5天，误工费为394.68元（28812元／年÷365天×1人×5天），超出部分不予支持；要求赔偿丧葬费，根据广东省2016年人身损害赔偿计算标准计算为36329.5元，超出部分不予支持；要求赔偿殡仪馆冷藏费因已包含在丧葬费中，故不予支持；要求赔偿交通费、住宿费，鉴于原告人居住在山东省，其到湛江办理丧事必然支出相应的住宿费和交通费，根据原告人提交的火车票、住宿发票反映，上述费用共为7157.5元，故对于原告人要求超出部分不予支持。以上共计人民币116323.39元。对于附带民事诉讼原告人李某1要求赔偿伤残赔偿金，因不属于附带民事诉讼赔偿范围，故不予支持；要求赔偿医疗费，根据李某1提交的相关医疗票据及卫生站出具的说明，认定为33999.2元，超出部分不予支持；要求赔偿护理费、伙食费、营养费，李某1住院13天，故护理费为1560元（120元／人每天×1人×13天），伙食费为1300元（100元／人每天×1人×13天），营养费为650元（50元／人每天×1人×13天），超出部分不予支持；要求赔偿误工费，因原告人没有举证其相关收入状况，故参照广东省2016年人身损害赔偿计算标准中关于国有单位在岗职工年平均工资标准计算，为2587.85元（72659元／年÷365天×1人×13天），以上共计人民币40097.05元。依照《中华人民共和国刑法》第二百三十四条第二款、第四十八条第一款、第五十七条第一款、第三十六条，《中华人民共和国刑事诉讼法》第九十九条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款、第一百五十五条第一款、第二款、第一百六十三条和参照《广东省2016年度人身损害赔偿计算标准》的规定，判决如下： 被告人李圣德犯故意伤害罪，判处死刑，缓期二年执行，剥夺政治权利终身。 被告人李圣德赔偿附带民事诉讼原告人赵某、孔某1、孔某2、孔某3、孔某4经济损失人民币116323.39元。限在判决生效之日起30日内付清。 被告人李圣德赔偿附带民事诉讼原告人李某1经济损失人民币40097.05元。限在判决生效之日起30日内付清。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 四、驳回附带民事诉讼原告人赵某、孔某1、孔某2、孔某3、孔某4、李某1对被告人李圣德的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈伟兴 审判员何伟 审判员陈孟彬 二〇一七年七月十三日 书记员尤飞越 附相关法律条文： 《中华人民共和国刑法》 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 第四十八条第一款死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。 第五十七条第一款对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 《中华人民共和国刑事诉讼法》 第九十九条第一款被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百三十八条被害人因人身权利受到犯罪侵犯或者财物被犯罪分子毁坏而遭受物质损失的，有权在刑事诉讼过程中提起附带民事诉讼；被害人死亡或者丧失行为能力的，其法定代理人、近亲属有权提起附带民事诉讼。 因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理。 第一百五十五条第一、二款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 第一百六十三条人民法院审理附带民事诉讼案件，除刑法、刑事诉讼法以及刑事司法解释已有规定的以外，适用民事法律的有关规定。 《中华人民共和国民事诉讼法》 第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。","writId":"0251ec4473e2849abd141f6e0ee4ce3e581","writName":"李圣德故意伤害一审刑事判决书"}
