{"ajId":"53f843f8-f4db-4d88-a882-ba386a961a2c","ajName":"殷定军、万学庭组织、领导传销活动罪一案","ajjbqk":" 公诉机关指控：星莱特资本控股有限公司（下称“星莱特公司”）以投资发展为由，以积分投资运作数字货币为名，利用高额收益引诱他人进行投资并注册成为公司会员。星莱特公司按照一定的顺序组成层级，以发展的人员投资额作为返利依据，引诱参加者继续发展他人参加，骗取财物。 被告人殷定军于2017年8月左右加入星莱特公司并成为该公司会员。2017年9月，被告人殷定军发展被告人万学庭成为该公司会员。被告人殷定军在被告人万学庭的协助下，在金湖县阳光假日酒店召开项目推进会，宣传星莱特公司的背景、项目、投资模式等；在金湖县三禾国际酒店召开年会，请星莱特公司讲师讲课、培训。期间，被告人殷定军在金湖县城香港城三楼租房作为殷定军、万学庭等人办公、会员交流的场所。被告人殷定军、万学庭在金湖、盱眙、宝应等地大力发展会员。殷定军先后发展了万学庭、陈必珍、黄在萍、殷桂兰等人为会员。被告人万学庭发展了主立付、欧云、闵永梅等会员。万学庭发展的会员继续发展了多名其他会员。目前已查明被告人殷定军发展6级会员，会员53人，缴纳投资款150余万元。被告人万学庭发展5级会员，会员33人。 被告人殷定军、万学庭在公安机关处理纠纷时如实供述了上述事实。2019年7月1日被告人殷定军、万学庭自愿签署《认罪认罚具结书》。 上述事实，被告人殷定军、万学庭供认不讳，并得到陈必珍以及黄某、殷某、主某、欧某、闵某、孙某等49名投资人证言，殷定军银行卡交易流水，“星莱特”公司网页截图，“老鹰财富俱乐部”照片及租赁合同，传销活动构架图，认罪认罚具结书，公安机关出具的发破案经过、被告人归案经过等证据证实。上述证据，合法有效，足以认定。 ","cpfxgc":"本院认为，被告人殷定军、万学庭以投资发展为由，利用高额收益引诱他人投资并注册成为星莱特公司会员，按照一定的顺序组成层级，以发展的人员投资额作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，其行为均构成组织、领导传销活动罪。公诉机关指控事实清楚，证据充分，定性准确，予以支持。被告人殷定军、万学庭等人结伙共同故意犯罪，系共同犯罪。被告人殷定军的辩护人提出被告人殷定军系从犯的辩护意见，不能成立。理由是：被告人殷定军成为星莱特公司会员后，发展万学庭等人成为星莱特公司会员，利用项目推进会、年会等宣传星莱特公司的背景、项目、投资模式等，引诱参加者继续发展会员，在本地区的传销活动中起主要作用，系主犯，依法应按照其参与的全部犯罪处罚。辩护人提出的资金进入星莱特公司，殷定军直接发展的会员较少的意见，在量刑时予以考量。被告人万学庭在共同犯罪中起次要作用，系从犯，依法应当从轻处罚。被告人殷定军、万学庭犯罪以后自动投案，并如实供述犯罪事实，属于自首，依法可以从轻处罚。二被告人认罪认罚，依法可以从宽处理。被告人殷定军、万学庭符合社区矫正条件，依法可以宣告缓刑。被告人殷定军的辩护人提出对被告人殷定军适用缓刑的意见，予以采纳。 据此，依照《中华人民共和国刑法》第二百二十四条之一，第六十七条第一款，第七十二条第一款、第三款，第七十三条，第五十三条第一款以及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：","pjjg":" 一、被告人殷定军犯组织、领导传销活动罪，判处有期徒刑一年，缓刑二年，并处罚金人民币三万元。 （缓刑考验期限从判决确定之日起计算。罚金于判决生效后十日内缴纳）。 二、被告人万学庭犯组织、领导传销活动罪，判处拘役四个月，缓刑六个月，并处罚金人民币五千元。 （缓刑考验期限从判决确定之日起计算。罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省金湖县人民法院 刑事判决书 （2019）苏0831刑初126号 公诉机关金湖县人民检察院。 被告人殷定军，男，1967年8月16日出生于江苏省金湖县，汉族，无业，住金湖县。因涉嫌犯组织、领导传销活动罪，于2019年1月29日被刑事拘留，同年3月6日被执行逮捕，现羁押于金湖县看守所。 辩护人潘秀梅，江苏和成律师事务所律师。 被告人万学庭，男，1967年8月8日出生于江苏省金湖县，汉族，无业，住金湖县。因涉嫌犯组织、领导传销活动罪，于2019年5月5日被取保候审。 金湖县人民检察院以金检刑二刑诉（2019）114号起诉书指控被告人殷定军、万学庭犯组织、领导传销活动罪，于2019年7月2日向本院提起公诉。本院受理后，依法适用简易程序，组成合议庭，于2019年8月9日公开开庭审理了本案。金湖县人民检察院指派检察员吴中秋出庭支持公诉。被告人殷定军及其辩护人潘秀梅、被告人万学庭到庭参加了诉讼。现已审理终结。 公诉机关指控：星莱特资本控股有限公司（下称“星莱特公司”）以投资发展为由，以积分投资运作数字货币为名，利用高额收益引诱他人进行投资并注册成为公司会员。星莱特公司按照一定的顺序组成层级，以发展的人员投资额作为返利依据，引诱参加者继续发展他人参加，骗取财物。 被告人殷定军于2017年8月左右加入星莱特公司并成为该公司会员。2017年9月，被告人殷定军发展被告人万学庭成为该公司会员。被告人殷定军在被告人万学庭的协助下，在金湖县阳光假日酒店召开项目推进会，宣传星莱特公司的背景、项目、投资模式等；在金湖县三禾国际酒店召开年会，请星莱特公司讲师讲课、培训。期间，被告人殷定军在金湖县城香港城三楼租房作为殷定军、万学庭等人办公、会员交流的场所。被告人殷定军、万学庭在金湖、盱眙、宝应等地大力发展会员。殷定军先后发展了万学庭、陈必珍、黄在萍、殷桂兰等人为会员。被告人万学庭发展了主立付、欧云、闵永梅等会员。万学庭发展的会员继续发展了多名其他会员。目前已查明被告人殷定军发展6级会员，会员53人，缴纳投资款150余万元。被告人万学庭发展5级会员，会员33人。 被告人殷定军、万学庭在公安机关处理纠纷时如实供述了上述事实。2019年7月1日被告人殷定军、万学庭自愿签署《认罪认罚具结书》。 上述事实，被告人殷定军、万学庭供认不讳，并得到陈必珍以及黄某、殷某、主某、欧某、闵某、孙某等49名投资人证言，殷定军银行卡交易流水，“星莱特”公司网页截图，“老鹰财富俱乐部”照片及租赁合同，传销活动构架图，认罪认罚具结书，公安机关出具的发破案经过、被告人归案经过等证据证实。上述证据，合法有效，足以认定。 本院认为，被告人殷定军、万学庭以投资发展为由，利用高额收益引诱他人投资并注册成为星莱特公司会员，按照一定的顺序组成层级，以发展的人员投资额作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，其行为均构成组织、领导传销活动罪。公诉机关指控事实清楚，证据充分，定性准确，予以支持。被告人殷定军、万学庭等人结伙共同故意犯罪，系共同犯罪。被告人殷定军的辩护人提出被告人殷定军系从犯的辩护意见，不能成立。理由是：被告人殷定军成为星莱特公司会员后，发展万学庭等人成为星莱特公司会员，利用项目推进会、年会等宣传星莱特公司的背景、项目、投资模式等，引诱参加者继续发展会员，在本地区的传销活动中起主要作用，系主犯，依法应按照其参与的全部犯罪处罚。辩护人提出的资金进入星莱特公司，殷定军直接发展的会员较少的意见，在量刑时予以考量。被告人万学庭在共同犯罪中起次要作用，系从犯，依法应当从轻处罚。被告人殷定军、万学庭犯罪以后自动投案，并如实供述犯罪事实，属于自首，依法可以从轻处罚。二被告人认罪认罚，依法可以从宽处理。被告人殷定军、万学庭符合社区矫正条件，依法可以宣告缓刑。被告人殷定军的辩护人提出对被告人殷定军适用缓刑的意见，予以采纳。 据此，依照《中华人民共和国刑法》第二百二十四条之一，第六十七条第一款，第七十二条第一款、第三款，第七十三条，第五十三条第一款以及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下： 一、被告人殷定军犯组织、领导传销活动罪，判处有期徒刑一年，缓刑二年，并处罚金人民币三万元。 （缓刑考验期限从判决确定之日起计算。罚金于判决生效后十日内缴纳）。 二、被告人万学庭犯组织、领导传销活动罪，判处拘役四个月，缓刑六个月，并处罚金人民币五千元。 （缓刑考验期限从判决确定之日起计算。罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长闵俊芳 审判员倪志祥 人民陪审员徐善明 二〇一九年八月九日 书记员郑莉 附：相关法律条文及司法解释 《中华人民共和国刑法》 第二百二十四条之一组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 …… 《中华人民共和国刑事诉讼法》 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，可以依法从宽处理。","writId":"0664020ca6a9fe86986e2aa9e602cfdf9c3","writName":"殷定军、万学庭组织、领导传销活动罪一审刑事判决书"}
