{"ajId":"64b817b4-151a-4e59-bdf5-c4a3b21dac4e","ajName":"杨吉康、杨路军犯虚开增值税发票罪一案","ajjbqk":" 公诉机关指控：健康药业成立于2002年2月1日，公司法人代表为杨吉康。 佛瑞药业由四川省井研县医药有限责任公司于2009年11月2日通过股权变更成立，法人代表为杨某甲，实际控制人为杨吉康。2012年2月13日公司法人代表由杨某甲变更为杨吉康。 两公司均为税务部门认证的一般纳税人，均获得了四川省食品药品监督管理局颁发的药品经营质量管理规范认证证书（GSP）。其中健康药业还获得了药品GMP证书。 杨吉康以“两套班子、一套人马”的方式实际控制着两公司，其中，杨吉康的儿子杨路军、杨某甲、杨某乙和杨某丙分别担任两公司的财务部门负责人、质检部门负责人、记账会计和出纳。 虚开增值税专用发票 在两公司生产、经营活动中，杨吉康借药材市场个体户需要合格药企资质和开具增值税专用发票的需求，以招收“业务员”的形式，大肆为个体工商户的个人业务开具健康药业或佛瑞药业的增值税专用发票，并收取开票金额3％-10％的点子费。在受票单位将货款汇到健康或佛瑞公司对公账户后，由记账会计杨某乙根据杨路军提供的EXCEL表格计算出扣除点子费后的业务员应当款项，再由杨某丙将该款项转至业务员个人账户。 根据乐山市国家税务局稽查局核查，健康药业和佛瑞药业共计为李忠全等十八位“业务员”向重庆方通动物药业有限公司等28家公司开具增值税专用发票1022份，金额共计77，041，577.92元，税额共计10，086，653.27元。以上增值税专用发票均被认证抵扣。 2011年杨吉康在成都认识了四川惠众医药有限责任公司（以下简称惠众药业）的老总谭某某，双方在协商一致的基础上，达成由杨吉康名下两公司向惠众公司出售增值税专用发票，杨吉康收取开票金额2.8％或3％点子费的合意。为隐瞒无货虚开增值税发票事实，杨吉康还根据谭某某提供的惠众公司业务经理宋某身份证复印件，将宋某编造为健康药业业务员。乐山市国家税务局稽查局出具虚开报告证实：健康药业和佛瑞药业向惠众药业无货虚开增值税专用发票共计1115份，金额总计107，325，865.32元，税额13，952，363.28元。以上增值税专用发票均被认证抵扣。 虚开用于抵扣税款发票（农产品收购发票） 健康药业和佛瑞药业开具了大量的增值税专用发票后，因公司销项税增大，为了将公司的应纳税率控制在一定的范围内，以达到少缴税额目的，杨吉康安排杨路军和办公室工作人员谢某某等多人自行开具了大量虚假的农产品收购发票作为公司进项，用于抵扣税款。据乐山市国家税务局稽查局核实：健康药业和佛瑞药业从2010年1月1日起至2012年6月30日，虚构农产品出售人员430人次，累计为自己开具农产品收购发票4169份，收购发票总额为401，195，361.80元，虚抵进项税额50，998，906.15元。 认定上述事实的主要证据有：物证，书证，证人证言，检查笔录，视听资料，被告人供述和辩解等。 公诉机关认为，被告单位健康药业、佛瑞药业虚开增值税专用发票、用于抵扣税款的发票，发票金额共计585，562，805.04元，税额共计75，037，922.70元，虚开税款数额巨大，被告人杨吉康、杨路军作为两公司的主管人员和直接责任人员，授意和直接参与了虚开行为，其行为已触犯了《中华人民共和国刑法》第二百零五条之规定，犯罪事实清楚，证据确实充分，应当以虚开增值税专用发票、用于抵扣税款发票罪追究其刑事责任。 被告单位健康药业的诉讼代表人无质证意见，其辩护人质证提出，由于惠众药业的案件还在审查过程中，故其作为证据使用，真实性存疑，且惠众药业认定的金额与健康、佛瑞开给惠众的金额认定有差异；对于被告人供述，应当采信当庭供述；《发票管理办法》不能作为本案定罪的依据；对证人证言的真实性有异议；扣押的财产是合法财产而非赃款。健康药业的辩护人出示健康药业法人授权书；对业务员的培训资料；派送业务员到药监部门培训并取得资质证书的资料；药品执法部门对业务员李宗全的调查，证实李宗全是健康药业业务员；乌鲁木齐等地药监局对业务员身份核查的函，证实健康药业业务员的交易全是经健康药业授权交易的；健康药业的纳税证明；杨吉康的个人荣誉情况；健康药业于客户单位签订的部分购销合同；中药质量协查材料，证实健康药业将对药品质量承担责任；健康药业药品检验内容；供货方的检验材料；健康药业委托药品部门做的检验报告；业务员李某某提供的情况说明及其以健康药业名义销售药材的记录；健康药业的部分非全日制工人的仲裁调解书；杨某丁、黄世芬、刘某丙经营药店的证明；健康药业商住楼开发协议；财产情况及转账情况说明。健康药业的诉讼代表人及辩护人均不认可起诉书指控的事实，辩护人辩称：1．根据相关法律规定，本案中健康药业不存在虚开的行为；2．健康药业无虚开增值税专用发票的主观故意，健康药业的业务员均是与公司签订了非全日制合同，进行了相关培训，并颁发了证书的，符合劳动法的规定，这些业务员以健康药业的名义与对方公司签订购销合同，这是公司的正常经营活动，而非业务员挂靠公司进行经营；3．业务员对外签订的购销合同都要有健康药业承担法律责任，药品质量也由健康药业承担；4．个人垫资问题是公司与业务员之间的约定，不违法，点子费是公司与业务员利润分配的约定，属于合法约定；5．关于农产品收购发票开具问题，所有货物都是真实有效的，没有虚构事实；6．健康药业被指控的行为没有达到减税的目的，公司因为纳税高还被井研税务部门表彰。 被告单位佛瑞药业的诉讼代表人无质证和辩解意见，其辩护人质证提出业务员的证言没有将交易模式讲清楚；部分证人证言的搜集方式采用的是犯罪嫌疑人的调查取证方式，不合法；谭某某两次供述前后矛盾，不宜采信，与惠众公司的交易是真实的；扣押的财产触犯了股东利益，且无法证明是赃款。佛瑞药业的辩护人出示惠众公司的资料、签订的合同、授权委托书、宋某的身份资料，证明与惠众的交易是真实的。佛瑞药业的诉讼代表人及辩护人均不认可起诉书指控的事实，辩护人辩称：1．由于很多个人不具有相关资质，以佛瑞药业的名义进行商业活动，佛瑞药业开具相关票据，这属于合法的民事行为；2．佛瑞药业无虚开增值税专用发票的故意，3．本案中的增值税专用发票、药材交易都是真实的，不构成虚开增值税专用发票；4．关于农产品收购发票的问题，收购行为是真实存在的，仅仅是开票操作不规范的问题，不构成犯罪；5．与惠众之间有购销合同、质量保证协议等，不管购销行为是真是假，佛瑞药业是被欺骗了的，公司主观上无犯罪故意，故不构成犯罪。 被告人杨吉康质证提出对18名业务员证言的真实性有异议，所有业务员都进行了资质培训，被扣押的私有财产应当返还。被告人杨吉康的辩护人质证提出由于惠众药业的案件还在审查过程中，故其作为证据使用，真实性存疑，且惠众药业认定的金额与健康、佛瑞开给惠众的金额认定有差异；农户证言属于统一格式，调查具有引导性；谢某等人证言不能证明虚开发票，对业务员证言真实性有异议；王某某、宋某的证言是岳池县公安局搜集的，不宜采信；对扣押亲属财产有异议。被告人杨吉康辩称：1．健康药业、佛瑞药业的所有发票都是真实的，招聘业务员是公司发展的需要，而不是虚开增值税专用发票的需要；2．杨吉康与谭某某协商做生意，杨吉康力推自己的业务员韩勇，但谭某某力推宋某，打款账户也是谭某某指定的，杨吉康毫不知情，无虚开增值税专用发票的故意；3．关于农产品收购发票，交易是真实存在的，只是虚构了人员信息。杨吉康的辩护人辩称：1．公诉机关指控事实不清、证据不足，杨吉康主观上无犯罪故意，不构成犯罪；2．涉案金额应当由专业鉴定机构作出鉴定；3．购销操作流程合法，且不能因为业务员垫支药材款就认定业务员是药材所有人；4．杨吉康的行为不具有社会危害性，反而为国家创造了税收；5．杨吉康也不存在虚开农产品收购发票的行为，仅仅是身份信息不能对应而已；6．杨吉康为自己公司业务员开增值税专用发票，不能认定为“他人”代开。 被告人杨路军质证提出自己在侦查阶段的供述不属实，应当以法庭供述为准；资金的进出应当考虑用途和时间。被告人杨路军的辩护人质证提出业务员证言的真实性存疑；应当采信有利于被告人的谭某某的供述；扣押财产不能突破公司范畴。杨路军辩称自己只是会计，无犯罪故意。杨路军的辩护人辩称：1．本案中，业务员与公司形成了劳动合同关系，公司替业务员开具增值税专用发票的行为不构成犯罪；2．收购农产品的行为真实存在，由于收购农产品过程中无法现场开具发票，无法完全获得农户身份信息，故开具农产品收购发票只是操作不规范问题，不构成犯罪；3．杨路军不属于直接负责人或者其他相关责任人，他只是受领导指示办事的人。 针对辩方出示的证据，公诉人发表质证意见称：除劳务合同外，其余证据与本案不具有关联性；劳务合同形式要件不完整，不能认定其合法有效；对佛瑞药业的辩护人出示证据的真实性、合法性无异议，但认为二公司是以合法形式掩盖非法目的；健康、佛瑞药业因犯罪获取了大量非法收入，并进行了转移。 公诉人答辩认为：惠众药业的证据具有真实性和合法性，且与其他证据能够相互印证，应当采信；协查函内农户的证言只是协查函的附件，认可协查函效力即可；关于农产品发票的规定有法律支撑，具有法律效力；杨路军在侦查阶段的多次供述稳定一致，并且有自己的签字手印，当庭翻供不予认可；18位业务员的证言满足证人证言的形式要件，内容合法有效；谭某某在向公安机关主动投案所作的供述是真实的，被取保候审后所作的供述不应采信。 关于各被告单位、被告人及其辩护的质证意见，本院认为，《中华人民共和国刑事诉讼法》第五十二条第二款规定，行政机关在行政执法和查办案件过程中收集的物证、书证、视听资料、电子数据等证据材料，在刑事诉讼中可以作为证据使用。涉及惠众药业的证据，系侦查机关依法取得，证实惠众药业也因增值税发票问题被立案侦查，具体涉案金额并非直接采信惠众药业的涉案金额，而是结合其他证据综合予以评判。证人王某某、宋某的证言虽然是岳池县公安局民警调查取证，但该证人证言系井研县公安局民警依法从岳池县公安局调取，程序合法，且内容符合证人证言要件，不属于应当予以排除的情况，岳池县公安局作为行政机关，在查办案件过程中收集的证据可以作为证据使用。谭某某的证言不是孤立的证据，结合其他证据综合评判。协查函中的农户证言仅仅是协查函的附件，其是否属于统一格式不影响协查函的效力。业务员的证言系侦查机关通过合法程序取得，证人证言之间能够相互印证，具有客观真实性。因此，各被告单位、被告人及其辩护提出的质证意见不予采信，公诉机关出示的证据来源合法，与本案具有关联性，对公诉机关出示的证据予以采信。 关于健康药业、佛瑞药业的辩护人出示的证据，本院认为，健康药业的辩护人出示业务员李某某提供的情况说明与李某某在侦查机关的供述不符，李某某在侦查机关的供述与其他证人证言相互印证，具有客观真实性，故对李某某提供的情况说明不予采信；健康药业的辩护人出示健康药业的部分非全日制工人的仲裁调解书，与本案无关联性，不予采信。健康药业、佛瑞药业的辩护人出示的其他证据具有真实性、合法性和关联性，予以采信，并结合在案其他证据综合予以评判。 经审理查明：被告单位健康药业成立于2002年2月1日，公司法定代表人为被告人杨吉康。 被告单位佛瑞药业由四川省井研县医药有限责任公司于2009年11月2日通过股权变更成立，法定代表人为杨某甲，实际控制人为杨吉康。2012年2月13日公司法定代表人由杨某甲变更为杨吉康。 两公司均为税务部门认证的一般纳税人，均获得了四川省食品药品监督管理局颁发的药品经营质量管理规范认证证书（GSP）。其中健康药业还获得了药品GMP证书。杨吉康以“两套班子、一套人马”的方式实际控制着两公司，其中，被告人杨路军担任两公司的财务部门负责人。 在两公司生产、经营活动中，杨吉康借药材市场个体户需要合格药企资质和开具增值税专用发票的需求，以招收“业务员”的形式，大肆为个体工商户的个人业务开具健康药业或佛瑞药业的增值税专用发票，并收取开票金额3％-10％的点子费。在受票单位将货款汇到健康或佛瑞公司对公账户后，由记账会计杨某乙根据杨路军提供的EXCEL表格计算出扣除点子费后的业务员应当款项，再由杨某丙将该款项转至业务员个人账户。 根据乐山市国家税务局稽查局核查，健康药业和佛瑞药业共计为李忠全等十八位“业务员”向重庆方通动物药业有限公司等28家公司开具增值税专用发票1022份，金额共计77，041，577.92元，税额共计10，086，653.27元。以上增值税专用发票均被认证抵扣。 2011年杨吉康在成都认识了四川惠众医药有限责任公司（以下简称惠众药业）的老总谭某某，双方在协商一致的基础上，达成由杨吉康名下两公司向惠众公司出售增值税专用发票，杨吉康收取开票金额2.8％或3％点子费的合意。为隐瞒无货虚开增值税发票事实，杨吉康还根据谭某某提供的惠众公司业务经理宋某身份证复印件，将宋某编造为健康药业业务员。乐山市国家税务局稽查局出具虚开报告证实：健康药业和佛瑞药业向惠众药业无货虚开增值税专用发票共计1115份，金额共计107，325，865.32元，税额13，952，363.28元。其中，健康药业开具增值税专用发票金额共计67，605，096.77元，税额共计8，788，663.23元；佛瑞药业开具增值税专用发票金额共计39，720，768.55元，税额共计5，163，700.05元。以上增值税专用发票均被认证抵扣。 健康药业和佛瑞药业开具了大量的增值税专用发票后，因公司销项税增大，为了将公司的应纳税率控制在一定的范围内，以达到少缴税额目的，杨吉康安排杨路军和办公室工作人员谢某某等多人自行开具了大量虚假的农产品收购发票作为公司进项，用于抵扣税款。据乐山市国家税务局稽查局核实：健康药业和佛瑞药业从2010年1月1日起至2012年6月30日，虚构农产品出售人员430人次，累计为自己开具农产品收购发票4169份，收购发票总额为401，195，361.80元，虚抵进项税额50，998，906.15元。其中，健康药业为自己开具农产品收购发票3209份，发票总额为318，518，492.26元，虚抵进项税额40，580，721.4元；佛瑞药业为自己开具农产品收购发票960份，发票总额为82，676，869.54元，虚抵进项税额10，418，184.75元。 上述事实，有公诉机关提交并经过庭审质证的下列证据证实： 1．案件移送情况、受案登记表、立案决定书证实，2012年7月10日，乐山市国税稽查局向井研县公安局移送健康药业涉嫌虚开增值税专用发票案，公安机关当天立案侦查。 2．井研县公安局具函证实，因涉嫌非法所得，井研县公安局要求井研县房管局暂停对健康药业位于井研县研城镇城西街50号该公司的生产、办公用房，研城镇城北纺织工业园的1-8-350工业用地，研城镇夏家桥街85号2栋1层3号门市，研城镇顺河街门市的市场交易。并附有1、2地块产权证明。 3．搜查证扣押物品清单、情况说明证实，2012年7月20日，民警搜查了位于井研县研城镇城西街50好2楼四号的健康药业供销部办公室，并对健康药业的相关印章、资料、销售员档案、房屋所有权证四本、国有土地使用者三本等进行了扣押。2012年7月10日，民警从谢某某手中扣押了业务员档案20份；2012年7月18日，民警从杨某甲处扣押人民币110万元，并缴入财政局专户；2012年7月17日，民警从邓翠华处扣押人民币107万元，并缴入财政局专户；2012年7月20日，民警从杨某甲处扣押本田雅阁轿车一辆（川Z57666，购置于2008年7月28日），雷克萨斯轿车一辆（川AW9Y99，购置于2011年8月25日）；2012年7月30日，民警从杨某丁处扣押马自达轿车一辆（川ZH6766，购置于2009年10月19日）。 4．健康药业工商银行账户对账单证实，该公司账户截至2011年12月31日，可用余额为1，709，581.61元。另一账户截至2011年5月31日剩余49，140.8元。其大量款项以采购款名义转到杨路军名下。 5．电子物证检查工作记录证实，民警在2012年7月21日对健康药业涉案台式电脑硬盘，编号井研健康（2）财务人事部，进行了检查，并复制封存。民警在2012年8月14日对健康药业涉案台式电脑硬盘，编号井研健康（6）杨某丙（原），进行了检查，恢复了2012年5月至7月间删除的文件7694个，并复制封存。民警在2012年8月15日对健康药业涉案台式电脑硬盘，编号井研健康（3）财务人事部（原），进行了检查，并复制封存。民警在2012年8月15日对健康药业涉案台式电脑硬盘，编号井研健康（5）杨某乙，进行了检查，并复制封存。 6．健康药业电脑资料打印件证实，民警打印出了健康药业电脑中保存的业务、资金往来，包括健康药业收买方货款，后转款到王某金卡，以及杨路军金卡，再由金卡转出到业务员账户的记录。 7．四川省井研县国家税务局出具关于健康药业开具农产品收购发票申报抵扣税款的证明及清单证实，从2010年1月到2011年12月，健康药业向井研地区董某某等7人共开具农产品收购发票68份，金额共计6，482，445.98元，应抵扣税款842，717.98元，已作为进项税额转出226，162.29元，实际抵扣税款616，555.69元。 8．健康药业、佛瑞药业相关登记资料、税务登记表及一般纳税人资格证明证实，健康药业、佛瑞药业系有限责任公司，法定代表人杨吉康，杨路军均为财务负责人，经营药品及医疗器械等，具有一般纳税人资格，办税人杨路军。 9．直调药品的质量控制办法证实，直调模式有两种：一是厂—商，适用于药品生产企业直接调运给本公司顾客的药品；二是商—商，适用于药品经营企业直接调运给本公司顾客的药品。 10．税务部门出具的健康药业、佛瑞药业涉案调查报告证实，健康药业在2010年1月1日至2012年6月30日期间，为自己开具农产品收购发票10205份，金额总计9，963，700，470.93元，申报抵扣税金128，701，423.64元，其中，经实地调查和协查，有3，209份发票列明的收购对象250人，未与该公司实际发生经营业务，总计金额318，518，492.26元，抵扣税额41，407，403.99元。减去该公司同期已转出的进项税额826，682.59元，虚抵进项税额40，580，721.4元。 佛瑞药业在2010年1月1日至2012年5月31日期间，为自己开具农产品收购发票2，715份，金额总计232，903，331.3元，申报抵扣税金29，947，624.78元，其中，经实地调查和协查，有960份发票列明的收购对象180人，未与该公司实际发生经营业务，总计金额82，676，869.54元，抵扣税额10，747，993.04元。减去该公司同期已转出的进项税额329，808.29元，虚抵进项税额10，418，184.75元。 11．健康药业、佛瑞药业发票明细证实，健康药业虚假农产品收购发票共计涉及250人，佛瑞药业虚假农产品收购发票共计涉及180人。 12．健康药业、佛瑞药业纳税申报表证实，健康药业、佛瑞药业从2010年1月1日至2012年6月30日纳税、抵扣情况。 13．健康药业、佛瑞药业涉税协助调查函及其内容证实，税务部门以调查笔录、直接讯问等模式，查获健康药业向安徽、甘肃、河南、山东、山西、四川、新疆、云南、浙江、重庆等省份250人虚开发票，农产品收购发票上的署名农户绝大部分均未从事中草药的种植，有部分农户从事了某种中草药种植，但也未与健康药业直接交易中草药。税务部门以调查笔录、直接讯问等模式，查获佛瑞药业向河南、山东、山西、四川、新疆、云南、浙江、重庆等省份180人虚开发票，农产品收购发票上的署名农户绝大部分均未从事中草药的种植，有部分农户从事了某种中草药种植，但也未与佛瑞药业直接交易中草药。并附有个人发票收购明细，以及税务部门调查核实书证。 14．健康药业、佛瑞药业收购农副产品开具的发票清单证实，健康药业、佛瑞药业从2010年1月1日至案发期间开具的所有农产品收购发票的清单情况。 15．健康药业、佛瑞药业受票方岳池县惠众药业、本草堂药业因涉嫌虚开增值税专用发票案的案件文书证实，该案于2012年7月24日受案，同月26日立案侦查惠众公司，同年8月3日立案侦查本草堂公司。 16．四川省乐山市国家税务局稽查局出具的虚开增值税专用发票调查报告证实： （1）健康药业虚开增值税专用发票调查报告 向惠众药业虚开增值税专用发票703份，金额67，605，096.77元，税额8，788，663.23元；向四川菲德力制药公司虚开增值税专用发票13份，金额901，380.55元，税额117，179.45元；向四川美大康药业虚开增值税专用发票80份，金额6，232，111.30元，税额810，174.46元；向宝鸡市陈仓区药材公司虚开增值税专用发票27份，金额2，363，371.32元，税额307，238.28元；向四川永康制药公司虚开增值税专用发票327份，金额22，808，188.44元，税额2，965，064.64元；向四川雅达药业10份，金额234，768.03元，税额30，519.86元；向云南希陶绿色药业虚开增值税专用发票83份，金额6，584，901.79元，税额856，037.17元；向云南绿生药业虚开增值税专用发票2份，金额106，194.70元，税额13，805.30元；向湖北恩施中药材公司虚开增值税专用发票10份，金额622，546.02元，税额80，930.98元；向四川惠仁堂药业虚开增值税专用发票44份，金额2，108，543.29元，税额274，110.65元；向贵州盛世荣兴药公司虚开增值税专用发票15份，金额1，283，185.85元，税额166，814.15元；向重庆吉亨动物药业虚开增值税专用发票3份，金额68，762.83元，税额8，939.17元；向重庆永健生物技术公司虚开增值税专用发票4份，金额15，895.57元，税额2，066.43元；向重庆正通药业虚开增值税专用发票2份，金额46，611.95元，税额6，059.55元；向广州海恒医疗器械公司虚开增值税专用发票19份，金额1，726，495.68元，税额293，504.32元；向湖北八峰药业虚开增值税专用发票17份，金额639，007.50元，税额83，071.00元；向山西德元堂药业虚开增值税专用发票20份，金额1，787，407.93元，税额232，363.07元；向贵州百灵药业虚开增值税专用发票209份，金额18，759，896.14元，税额2，438，786.51元；向云南金碧药业虚开增值税专用发票6份，金额442，176.98元，税额57，483.02元；向重庆西农大科信动物药业虚开增值税专用发票23份，金额1，480，956.46元，税额192，524.35元；向重庆泰通动物药业虚开增值税专用发票3份，金额87，139.82元，税额11，328.18元；向重庆方通动物药业虚开增值税专用发票8份，金额448，965.48元，税额58，365.51元。 （2）佛瑞药业虚开增值税专用发票调查报告 向惠众药业虚开增值税专用发票412份，金额39，720，768.55元，税额5，163，700.05元；向阳江泓泰药业虚开增值税专用发票62份，金额5，838，789.14元，税额759，042.66元；向成都正康药业虚开增值税专用发票12份，金额1，060，973.46元，税额137，926.54元；向陕西凯兴中药饮片有限公司虚开增值税专用发票1份，金额21，747.79元，税额2，827.21元；向四川昶宏药业虚开增值税专用发票9份，金额472，685.69元，税额61，449.11元；向那曲雪山药业虚开增值税专用发票3份，金额54，700.86元，税额9，399.14元；向北川安特天然药业虚开增值税专用发票2份，金额90，155.75元，税额11，720.25元；向西藏昌都光宇利民药业虚开增值税专用发票8份，金额754，017.70元，税额98，022.30元。 17．健康药业、佛瑞药业员工证言 （1）周某甲的证言证实，其在2009年年底通过招聘到健康药业上班，先在批发部，后在办公室。办公室人员听杨吉康的安排，杨路军管财务。周某甲和税某某主要是在开佛瑞公司的增值税专用发票和增值税普通发票，少量的是开健康药业公司的票；郑某和刘婷负责开健康药业公司的增值税专用发票和增值税普通发票；谢某某负责开收购票、销售清单、审证照，陈玉容在跟着谢某某学习开票。杨吉康先告诉要开的内容（全部都是中药材）：品种、单价、数量、总金额、购货单位的证照（平时就拿来放着的，要开的哪个公司的，就找到哪个公司的来开）、业务员的名字，然后按照这些在销售清单上输入品种、单价、数量、总金额、购买方的名字、业务员的名字。开好销售清单之后，再在电脑开票软件上开佛瑞公司的增值税专用发票和增值税普通发票，大部分都是增值税专用发票。业务员传真回来的销售清单上面大部分都是西药的，也有少量中药的。业务员传真过来的西药销售清单（还有一部分是业务员邮寄回来的），开票人员要先按照传真过来的西药销售清单开一个销售单，然后再把销售单传真给业务员，之后业务员通过QQ发一个WORD的表格（有时是通过传真传过来的），表格上面有西药的品种、单价、数量、金额。开票人员通过发过来的表格，再去找之前开的销售单，看看是不是一致的，然后开票人员按照销售单来开佛瑞公司的增值税专用发票或增值税普通发票。开好票后就把第二、三联邮寄给业务员，有些是直接寄到购买方的公司里去的，把第一联放在人事财务部的柜子里面。开中药的增值税专用发票或增值税普通发票的时候，是杨吉康过来交给开票人员一张业务员写好的单子，单子上面有：品种、单价、数量、总金额、购货单位、业务员的名字，然后按照杨吉康给的单子到供应销售部电脑上开销售清单，之后再按照销售清单到财务人事部电脑上开佛瑞公司的增值税专用发票和增值税普通发票。开好票之后，再把开好票的第二、三联连同销售清单一起装在信封里，第一联放在人事财务部的柜子里面，在信封上写上业务员的名字或者电话，再在信封上贴一张白纸写上杨吉康的名字，通过省车站的门市上，把信封交给从井研到成都夜班车的师傅把信封送到成都去。每天还要把开的发票的信息全部录入一个设计好的EXCL表格里，然后通过QQ传给杨某乙。 关于开农产品收购发票是按照杨吉康拿来的单子，录入“黄药师”软件，在软件里入库，再出库、开销售单，就可以开票了。杨吉康拿来中药材单子，要求开票人员跟着税票上面的中药材单价的87％在电脑上的“农产品收购”软件商开农产品收购发票和异地收购清单。发票上售药人的名字有的是业务员拿来的农民的身份证复印件，有时杨吉康喊开票人员直接在以前录入电脑的售药人信息里随机挑选来填在农产品收购发票上，作为售药人，上面还要开票人员模拟签字并按手印。做好发票后还要填过磅单，杨吉康要求每项里面不超过200，过磅单的总重量和税票上面的重量一致。填完数量后，杨吉康还叫开票人员用唐铭遥、周某乙、杨某甲的私章分别盖在票上的库管员、收购员、质量负责人栏上。开票人员开具农产品收购发票的时候，是按照开出去的税票单价的87％来开的，所以每个月公司的进项和销项基本上符合要求，偶尔有收购票开多的情况。周某甲给四川惠众和本草堂岳池联华分公司开过增值税专用发票，但开的次数不多，金额还是有几十万上百万，但具体时间和金额都记不清楚了。 （2）陈某甲的证言证实，其是在办公室工作，具体工作就是负责开票，按照杨路军的安排将报表交给税务局并领票。杨总要开票人员依据健康药业的饮片厂提供的送货清单（销售单、出库单）和销售部的销售清单（送货单、出库单）上面的数据票增值税专用发票，开好以后，就按照杨总提供的人、地址装好信封再交给杨路军处理，很少时候在杨路军忙不过来的时候，开票人员自己也会去邮寄。杨路军负责是财务主管，具体开来多少增值税专用发票杨路军是最清楚的，账本也是杨路军在整理保管。杨路军安排周某甲开佛瑞制药的票。陈某甲负责开完票后交给杨路军，计算包装费是多少，要收取“点子费”多少并写在信封上，但具体谁在负责不知道。农产品收购发票主要是杨路军在开。每次开好增值税票后，就马上把开票的数据：开票单位、金额、业务员名字、开票的日期、包装费通过QQ发给杨某乙。 （3）郑某的证言证实，其在健康公司当开票员，开增值税专用发票和增值税普通发票。属于公司财务人事部，负责人是杨路军。开票的方式：杨路军吩咐见到送货单即销售清单才能开票。是杨吉康或生产车间的梁某和陈某甲乙把装有送货单的信封拿给开票人员的，送货单上的内容有：品名、数量、规格、单价、产地、金额、业务员的名字和联系电话、购货方的名字、税号、银行卡号、地址，其他的就不清楚了。开好增值税专用发票或增值税普通发票之后，把第一联放在旁边的柜子里拿给杨路军做账，把第二联和第三联和送货单一起装在信封里，然后交给杨杨吉康。杨吉康有时候又把开好的票交给开票人员，吩咐按照信封上面的地址去发快递，有些寄给业务员个人，有些是寄给购货公司。还有一种就是杨吉康安排将用信封装好的票和送货单拿到省车站夜班车的门市上交给一个女的，通过井研到成都的夜班车，把信封送到成都。每天开票的信息都要全部录入一个设计好的EXCL表格，通过QQ传给杨某乙。 杨路军喊开票人员开完票之后，根据农产品收购发票上的品名和数量来填验收入库单，数量是也是根据杨路军的吩咐来填，总和不能超过杨路军说的数字。入库验收单上的这些数据肯定不真实，这些数字都是杨路军喊我们坐在办公室凭空想象出来的，只要加起来的净重项上的数量和农产品收购发票上面的数量相符就可以了。把入库验收单填好以后，杨路军还叫开票人员用周某乙的私章盖在收购员栏上面，用杨某甲的私章盖在质量负责人栏上面，用张萍的私章盖在库管员栏。这些章是杨路军拿单子的时候，一起拿给陈某甲盖的。盖完章之后，杨路军又把章全部收回去了。陈某甲给四川惠众药业有限公司开过增值税专用发票，金额还比较大，但是具体的时间和金额记不清楚了。 （4）税某某的证言证实，其在健康药业办公室负责开增值税专用税票，是由杨吉康在负责。税某某和周某甲在佛瑞公司负责开佛瑞公司税票和送货单，都是杨吉康喊开的，是根据杨吉康说的货物品种、数量、规格、价格来开的。开票的电子数据通过QQ传给杨某乙。开农产品收购发票的流程是杨路军先给我们说品名、数量、规格、单价，然后我们按照杨路军说的内容，到人事财务部办公室左手边的那间办公室里左边的第二台电脑上开具农产品收购发票。开具农产品收购发票需要录入药农的姓名、住址、身份证号码。在开具农产品收购发票时，杨吉康会把相对应的药农的身份证复印件给开票人员，吩咐按照药农的身份证复印件上的内容来开具发票农产品收购发票、增值税专用发票开好后，将票和销售清单一起交给杨路军。 （5）沈某某的证言证实，其作出的质量检验报告的流程是根据收到健康药业销售记录单开具质量检验报告。这里分两种情况：一是办公室人员谢某某、刘婷、郑某、周某甲、陈某丙、税某某拿来的销售单，杨某甲吩咐说：“他们拿来的销售单都是可以出具检验报告的。”沈某某就根据拿来的销售单出具检验报告，至于该批次销售单上的中药材沈某某没有看到过，是否检验过也不知道。检验报告上要盖质管部的公章和检验章，还要盖杨某甲、黄某某、刘某这三个人的私章，分别把他们的私章盖在检验报告上的质量负责人、复核人、检验人栏上。批生产记录上面盖的是李某、杨某丁、杨某甲、梁某、陈某甲乙、张某甲、左某某、胡某某、雷某甲的私章。收购单上盖的是杨某乙、杨某丁、黄某某的私章。质管部的公章和个人的私章都是放在质管部的一张办公桌上，沈某某根据杨某甲给的模板分别在检验报告、批生产记录、收购单上的栏目盖相对应人的私章，有时杨某甲直接吩咐哪个栏目盖哪个人私章。黄某某是挂名在质检部的，是检验员身份，但从来没有看到她来质检部上过班。 （6）张某甲的证言证实，其是2005或者2006年开始一直在健康药业批发部担任库管员，只负责对公司药品按照销售清单发货，进货的登记由周某乙负责。批发部由杨某丁负责。张某甲的私章是公司在未通知张萍的情况下办理的，并且直接由质检部拿来，说是在仓库温湿度记录时用，没有用于其他用途，在收购验收入库单上的私章印不是张萍盖的，私章就放在办公室抽屉内，大家都可以用。在公司的仓库内张萍没有看到过任何中药材，张萍收的只有西药，发的也有西药和饮片。 （7）李某的证言证实，其在健康药业公司质量管理部上班，杨某甲是负责人，李某主要负责整理资料、写批审单记录、做检验报告、交委托检验报告、公司工作人员变更资料、药店资料。杨某甲吩咐办公室拿过来的销售记录单都是有资格开具检验报告的，销售记录单上的公司有的是给了检验报告的，有的是没有给检验报告，杨某甲吩咐按照销售清单来填写检验报告，李某没看到过交易的中药材。检验报告和批审记录上面盖的那些私章和公司的检验专用章平时都是放在质量管理部办公室的办公桌上面，杨某甲说需要盖章时就直接拿来按照健康公司的人员名单来盖。 （8）谢某某的证言证实，2010年7、8月份的样子，公司杨吉康叫谢某某负责开农产品收购发票和出入库清单。谢某某学会开票都是杨路军教的，当时杨路军叫谢某某根据业务员传真来的身份证、单子（上面写有收购的农产品中药材的品种，单价，数量，货款等）开具农产品收购发票，用JSP软件开具入库清单，然后把农产品收购发票和入库清单交给杨路军拿做账。出入库清单只有谢某某在开，农产品收购发票谢某某和杨路军两人都在开。有时谢某某把入库清单交给公司开票员刘某甲、周某甲，然后她们根据入库清单开具增值税专用发票，然后再把增值税专用发票交给郑某，由郑某开车到邮政局根据业务员或者杨吉康的要求快递给业务员或购货买家，寄给业务员的时候居多，有时带到成都的办事处。谢某某没有见过收购的货物，每次都是根据业务员的单子，按照他们的要求开的。 开收购发票的时候，是杨吉康和杨路军喊谢某某根据业务员传过来的单子，在杨路军的指导下，按照单子上的中药材数量、金额、品名、产地等开入库清单。开好入库清单后，谢某某就按照杨路军教的在药材的产地随意选一个人的身份证号码填写，作为卖方，并开出农产品收购发票，然后谢某某依照开出的农产品收购发票开具出库清单。这几百个农产品产地的人姓名及身份证号、住址，是杨路军叫谢某某等人录入电脑的，这些人的信息是杨吉康不定时拿来的，杨吉康对谢某某说过：“你们开收购发票要用这些人的信息。”收购发票是真实的，但收购发票上内容比如说：品名、数量是假的，收购发票上的收款人的一栏也是假的，都是自己按照单子上的收款人名字签上去的，都不是收款人本人签的字，是杨路军叫办公室人员签上去的。谢某某服从老板的决定，知道是开假的收购发票是错的，但还是必须执行开具假的收购发票，后才知道开具的农产品收购发票是公司拿去抵税用。在开出出入库清单后，还要补货物的过磅单、付款单。过磅单是按照收购发票上的品名、数量填写好，填写好后就在过磅单上的质量负责人处盖上杨某甲的私章、在库管员处盖上张某甲的私章、在购销员或采购员处盖上周某乙的私章，盖这些章都是杨路军喊盖上去的。杨某甲的私章是他自己拿来盖的，盖张萍和周燕平的私章，她们是不晓得的。付款单也是按照收购发票上的品名、数量、单价、金额填写的，填写好后开票人处盖上杨路军的私章、在付款人处盖上刘某丙的私章、在收款人处按照收购发票上的收款人签上字，这个收款人就是在电脑里随意选出填写在收购发票上的那个名字。 有时候公司先将增值税专用发票开出去后，杨路军就将增值税专用发票的清单给谢某某，叫谢某某根据增值税专用发票开农产品收购发票，谢某某就根据增值税专用发票上的信息开具入库，农产品收购发票，出库清单等。《四川乐山市农产品收购发票》上收款人名字是杨路军喊谢某某随便签的，公司办公室的人都签过。开票人是盖杨路军的私章，付款人盖刘某丙的私章，健康药业财务专用章是盖上去的。杨路军和刘某丙的章，以及财务专用章都是杨路军在保管。 盛华软件系统反映的2010年和2011年登记的中药材出库金额，累计有约44亿肯定是假的。因为开具的农产品收购发票是虚假的，按照虚假的收购发票填写的虚假的入库单、出库单，那么在系统里录入的出、入库记录肯定是假的，公司没有那么大的业务量。公司为了帮别人开增值税专用发票，但票上要反映的中药材名称公司没有，就只有按别人要求的中药材名称虚构开具相应的中药材名称的收购发票及出入库清单，这样才能帮别人虚开增值税专用发票。 所有票据最终的汇总和做账都是杨路军在负责，一般都是每个月的月中或者25号，每个月杨吉康都要问票的使用情况，特别是在月底，票的使用量比较大的时候，杨吉康都会打电话给刘婷问情况。农产品收购发票是虚假的事情，杨吉康是知道的，因为是杨吉康提供资料让谢某某作假的，杨路军负责这部分，肯定晓得。药品检验报告是杨某甲在负责，他做好后就将药品检验报告交给我们办公室的人员，再寄给需要方。 公司和四川本草堂岳池联华分公司以及四川惠众医药有限公司有业务往来，一般是这两个公司先和杨吉康联系好后，提出要增值税专用发票的要求，杨吉康就打电话或者亲自来找谢某某、杨路军、开票员，告诉办公室人员对方提供的采购的药品数量，单价，规格，金额等数据，然后大概说健康药业要给这两个公司开多少金额，佛瑞公司给这两个公司开多少金额。然后谢某某等人就根据要求开具销售单，开好后拿到财会室找开票员开具增值税专用发票。 （9）曾某某的证言证实，其在荷花池中草药批发市场做中草药的零售和批发，从2009年开始就是井研健康药业公司的业务员，但没有和健康药业签订合同，主要职责就是接电话，杨吉康打电话让曾某某收其他公司的证照，收了以后找人带到公司，对方拿证照来的时候曾某某也要拿公司的证照给对方。拿了证照后他们就自己谈，谈好后曾某某就负责拿增值税专用发票，具体是干什么的不清楚，只知道可以抵税、报税。信封上的金额是杨吉康给对方开了票后，对方给杨吉康的税钱即点子钱，曾某某也不知道这个钱是怎么来的，就只负责收钱，而且不是每个信封上都有金额。每次都是杨吉康及其老婆一起来收钱，而且每次都是联系杨吉康。 18．雷某乙等15名证人的证言证实，雷某乙等15名证人及其家属、邻居等并未种植中药材或经营中药材生意。 19．健康药业、佛瑞药业“业务员”的证言 （1）文某某的证言及相关票据证实，在2005年的时候文某某挂靠在健康药业，因为收购的中药材出售开不出增值税专用发票，所以就做该公司的业务员。没有签订用工合同、没有工资、没有“五险”，每年都向健康药业交二三千元的管理费，挂靠在该公司名下，自己做中药材生意。文某某自己收购金钱草，自己发货到江苏707天然制药有限公司，只是通过健康药业的名义发过去，但生意上与健康药业没有任何关系。文某某每次出售药材都通过健康药业帮忙开增值税专用发票，然后以健康药业的名义卖给购买方，购买方就将货款打给健康药业，健康药业直接扣除百分之四点五的点子费后将余额打在文某某的银行卡上。文某某发货后都是找杨路军开的增值税专用发票，文某某写好销售的中药材的数量、单价、品名、总金额、购买方单位名称、购买方纳税人识别码、过磅单等情况后交给杨路军，之后杨路军就开增值税专用发票给文某某，由文某某将增值税专用发票邮寄给购买方。平均每年开两百多万元的增值税专用发票。 （2）彭某某的证言及相关票据证实，其从2002年开始到西藏、康定、甘肃的农户家收中药材，拉到健康药业包装、切片、加工，然后卖到仁寿中医院，而彭某某没有资质跟仁寿中医院做生意，是挂靠在健康药业公司的名下，以健康药业的名义卖给仁寿中医院。业务实际上是自己出资，只是把这批药材拉到健康公司切片、加工、包装，再以健康公司的名义卖给仁寿中医院，不管赚钱亏本都要付给健康公司开具的增值税专用发票票面金额的4％的“点子费”，这4％的费用包括了包装费，加工费、税费和运输费。“点子费”是彭某某跟杨吉康口头协议商定的。税票每次都是找杨吉康开，杨吉康不再是找杨路军和办公室人员开的，有时候彭某某去拿税票，有时候健康公司把税票和中药材一起送到仁寿中医院。名义上彭某某是健康药业的业务员，但没有签订劳务合同，2005年健康公司安排彭某某到成都中药协会培训班培训了一个星期，拿到了成都中药协会的上岗证，健康药业再给彭某某一个委托书，彭某某就可以以健康公司的名义出去做业务了。反正彭某某是自己出资做生意，盈亏自负，只是找健康药业开具增值税专用发票。彭某某向深圳生脉医疗器械公司订购了一批器材，深圳公司把这批货发到了成都，彭某某到成都向深圳生脉医疗器械公司支付了130多万的货款。彭某某拿到货之后，就通过托运发到广州市海恒医疗器械有限公司，然后彭某某联系健康药业的杨吉康，杨吉康让他们公司的人帮彭某某开具160多万的增值税专用发票，之后健康药业就将增值税专用发票邮寄到了广州市海恒医疗器械有限公司。这笔交易中，健康药业收了彭某某10％的点子费。 （3）张某乙、章某某的证言、劳动合同及相关票据证实，张某乙某系祁农公司员工，为了开增值税专用发票，通过培训成为健康药业公司业务员，从而以健康药业公司名义与祁农公司就行中药材买卖，并由健康药业开具增值税专用发票，健康药业收增值税专用发票额3.5％的点子费。 （4）韩某的证言及相关票据证实，2007年之前做中药材生意都是可以与一些公司、企业直接做，2007年的时候国家规定私人不能和公司、企业直接做生意的相关政策后，韩某就与健康药业签了“非全日制用工合同”，然后通过健康药业的名义来做自己的生意。韩某只与重庆太乙堂有业务往来，韩某与重庆太乙堂公司签订购销合同，是以健康药业公司的名义签订的，具体经办人是韩某。公司开好增值税专用发票后，有时候增值税专用发票随货送到太乙堂公司，有时候通过公司货车师父把票送到荷花池中药材市场436号门市上。这几年来，韩某总共在健康药业公司开了有一千一百万元左右的样子。健康药业开票后收取中药材饮片4％和中药材原料2.8％的“点子费”，是韩某与杨吉康在电话里商谈好的。曾某某在荷花池中药材市场除了经营中药材外，有做业务需要开增值税专用发票或是有人直接找她要增值税专用发票的，曾某某就联系到健康药业公司，将对方交给她的单据（包括品种、数量、单价）通过别人拿到健康药业公司开票，开好后她又联系对方交票给对方。 （5）何某某的证言及相关票据证实，其从2003年开始在做中药材生意，现在在国际商贸城619号，是健康公司的业务员，联系的公司有福建九州通医药有限公司、兰州九州通医药有限公司、湖北金贵中药有限公司、四川升和有限公司、重庆九州通医药有限公司、昆明圣爱中医馆。何某某与这些公司签订合同都是以健康药业公司的名义签的。组织货源的钱何某某自己出，健康公司根据收货方提供的单据开具增值税专用发票，对方公司将货款打到健康公司的对公账户上后，健康公司在收取了增值税专用发票票面金额的百分之三、四的“点子费”后，将剩余的钱再转给何某某。具体的交易在公司账户上有记录，公司未发工资给何某某，也没有买保险。 （6）李某某的证言及相关票据证实，其借健康药业的资质与山西德元堂药业公司进行交易，健康药业收取“点子费”的事实，德元堂相关证人证言以及相关书证能够证实交易的合法性。 （7）何某的证言及相关票据证实，何某没有以农户的名义向健康药业卖过中药材。在2009年开始市场规范后与西安妙香园药业有限公司、四川天誉药业有限公司做生意必须要有相关的资质，如果没有资质就无法开展业务，当时市场的人都知道杨吉康办有正规合格的公司，也知道别人与公司做药材生意也是在借用健康药业的资质做生意，于是何某就在2009年下半年主动找到杨吉康在中药材市场的办事处的曾某某，表示要用健康药业的公司的资质做生意，于是公司就安排何某交了学费参加公司的培训，并明确说让公司开增值税专用发票，公司要收取百分之三的税费。这样何某就在成都参加了健康药业公司组织的培训，学习了药材的一些基本知识，并考试，获得了上岗证，还与公司签订了的用工合同，公司还开了委托书给何某，这样何某就成了公司的业务员，但其实是做自己的生意，公司是没有发工资、买五险的。何某有了这个身份后，就可以与西安妙香园药业有限公司、四川天誉药业有限公司开展业务了。 当何某联系好单位以后，就将西安妙香园药业有限公司、四川天誉药业有限公司的相关手续拿到杨吉康在中药材市场的办事处曾某某那里交给她，然后曾某某就将健康药业的相关资料给何某，何某拿去给西安妙香园药业有限公司、四川天誉药业有限公司，这样就用健康药业公司的资质与对方建立了业务关系。当何某具体要做生意时，先是厂方电话通知具体的情况，何某就按照要求组织货源到对方，对方进行验收后又告诉何某结果，何某就将每笔业务的具体品种、数量、价格等通过打电话的方式到健康药业办公室找谢某某，谢某某就依据此开具相应的增值税专用发票，开好票后就带到曾某某处，曾某某就打电话通知让何某去拿，拿到后就邮寄到厂家，票邮寄去之后，公司就开始陆陆续续把货款打到健康药业的账户上，健康药业在收取总货款的百分之二点八的费用后，才将款打到何某的账户上。 （8）周某丙的证言证实，其帮朋友买中药材后，找杨吉康开过票。具体时间记不清楚了，当时周某丙就在市场上问摆摊的人，哪里可以开增值税票，摆摊的人就说杨吉康的摊子可以开票，周某丙就到杨吉康的摊子上去，当时摊子上是个女的告诉周某丙开票要跟杨吉康联系，周某丙就打电话和杨吉康联系，然后商谈好是三个点子后，杨吉康就开出了增值税专用发票给重庆涪陵制药厂。包括重庆涪陵制药厂改名为重庆汉华制药厂，总的开了五六次，总的金额在九万左右。 （9）冯某某的证言及相关书证证实，在市场上摆摊子认识健康公司杨吉康，成为健康公司的业务员。购货方喊冯某某开增值税专用发票，冯某某就喊健康公司开票。有时和杨吉康联系，有时和市场内的健康公司办事处的曾某某联系。销售药材有时公司出钱，有时就自己出钱。 （10）刘某某的证言证实，刘某某是从厂家进货，主要是从健康药业有限公司、湖南古汉堂厂家、河南老君堂厂家这三家进货后销售到贵州遵义百颐药业有限公司、内江活力药业有限公司。刘某某是以健康药业有限公司业务员的名义介绍自己，没有从健康药业领过工资。健康药业共开具11份增值税专用发票给贵州鼎圣药业，受票单位进行了抵扣。 （11）张某丙的证言及相关票据证实，健康药业业务员陈敏敏的介绍下，四川彩虹药业有限公司与健康药业达成了一笔甘草的交易，彩虹药业以每公斤21元的价格向健康药业采购甘草4762公斤，总价值10万。由健康药业出具了增值税专用发票，张某丙分两次付陈某丙现金各五万。 （12）张某丁成等61业务员均证实自己通过培训成为健康药业的业务员，不领取工资，不购买保险，以健康药业的名义向买方供货，健康药业开具增值税专用发票后，健康药业收取百分之三至十不等的点子费。部分业务员是挂靠健康药业从事西药的购入和卖出，由健康药业出具增值税专用发票并收取票面金额的百分之十的点子费。部分业务员挂靠佛瑞药业。 20．被告人家属证言 （1）杨某甲的证言证实，健康药业、佛瑞药业公司法人杨吉康，杨某甲五兄弟都是股东，杨某甲在公司担任质量培训部经理，杨路军负责做公司的账，公司的账目从来不公布，只是年终的时候父亲分配点资金给杨某甲等，像发过年钱一样。从公司过的药品杨某甲都是检验过的，但对于委托业务员直调的药品有些不远的地方买的药材也是杨某甲检验的，有些药材是由买方检验的。中药材是农副产品都不需要检验，客户要求检验的时候才需要检验。质量管理部门重要负责中药材，中药饮片，中成药，西药的检验、验收，还负责业务单位的资质审查和业务员的培训。公司对中药材的检验，验收重要是对购回公司的中药材进行性别鉴定，出具药品检验报告，购方需要的就将报告通过业务员或邮寄给对方。对直调的药品就委托购方验收。杨某甲的私章是杨吉康叫质量管理部门去刻的，按照他的要求，质管部门刻了杨某甲、黄某某、杨某乙、张某甲等办公室和生产部门的人的私章，刻这些章主要是质量管理部的表册的很多地方需要签章，他们嫌签章比较麻烦，就同意刻章简单点。公司供应销售部门的供货单位，和购货单位的资格审查，首次供货和采购的药品审核需要使用杨某甲的私章，还有质量管理部门的检验报告和生产记录需要使用杨某甲的私章。杨某甲的章平时都放在公司，应该是公司的人拿来盖在入库清单上的。公司在进行药品直调交易时，委托购方检验合格后，有些公司要求出具药品检验报告的，杨某甲会依据公司委托购方的药品检验结果出具药品的检验报告。药品检验报告书上有些签章的人并未在公司上班，但内容是真实的，只是出现了点小错误。公司员工的非全日制劳动用工合同的签订是杨吉康在负责，当时是杨吉康安排杨某甲，依据劳动法、劳动合同法、及其实施条例，拟出初稿，交给杨吉康审核，杨吉康负责同员工谈。侦查机关暂扣的110万元钱，是前几天杨某甲的妈妈从她的账户内取的，杨某甲先是将钱放在了成都同学处，最后上缴。 （2）杨某乙的证言证实，其电脑中业务员这个文件夹中存有的叫薛某等280个名单，是公司中西药材的业务员，这个名单是杨路军拷给杨某乙的，大多数以销售中药材为主。由于儿子生病，需要花钱的地方多，杨吉康就喊杨某乙负责填写数据，数据的填写方式是杨路军教杨某乙做的，这些数据的意义不清楚。办公室人员传给杨某乙数据和日期，金额是业务员的销售金额，余额是自动生成的，这些以业务员命名的表格中，有的进项没有数据是因为中药材不填进项，杨某乙把自动生成的余额，通过电话或QQ通知杨某丙，杨某丙在将剩下的钱转向业务员。如果杨某丙知道公司账户上有来款后，就将数据传给杨某乙，杨某乙就将相应的那笔业务自动生成的余额通过QQ发给杨某丙，偶尔杨吉康或杨路军问到余额情况，杨某乙就将余额表格发给办公室。公司每个月发给杨某乙4万多元，每年年终的时候，杨吉康要从健康公司拿出赚的钱给五弟兄发奖金，具体账目记不清楚了，这些钱都存在杨某乙及其爱人的账户上，钱都用于生活开支以及孩子治病了，杨某乙买了辆宝马X3，开了一年多又卖出去了。 （3）杨某丙的证言证实，其是公司的出纳，在对公的账户上查收和支付货款等，一方面主要是公司的对公账户付给对方公司的对公账户，这种方式主要是杨吉康或业务员直接打电话说，要打好多金额到那个公司，杨某丙就打款过去。第二方面是先用网上银行查公司账户是否有来款，来了哪些款，我就把整个的来款情况做成EXCEL表格通过QQ发给杨某乙，杨某乙在算好应该付给业务员的款后将应付款做成EXCEL表格通过QQ发给杨某丙，杨某丙再根据杨某乙发来的数据打款给业务员；还有种情况就是杨吉康直接打电话喊杨某丙直接打款给某个业务员，但据了解该业务员所对应公司的账户上，没有针对该业务员的来款，杨某丙个人理解这个款可能是公司借给该业务员的，也可能是提前支付给该业务员的钱；第三方面就是工资和费用。杨某丙没有看见到票据，也不管数据是否真实，只是按照杨吉康或者杨路军指示打款就是了。每月杨某丙都要将对公账户和杨路军的卡在网上银行上导出流水账，并把流水账记录在EXCEL表上，并将该表发给杨路军做账。健康药业和佛瑞药业都和惠众医药有业务往来，健康药业和四川本草堂岳池联华分公司有业务往来，但具体业务是什么不清楚。农副产品收购发票是谢某某她们办公室在开，增值税专用发票是刘某甲和周某甲在开。文某某是公司员工，但公司不开工资给他。杨某丙家主要经济来源是两公司的工资和福利，以及每年年底杨吉康发的奖金，以前的记不清了，去年发了几十万人民币，都存在杨某丙及其王琳的银行账户上。杨某丙从杨路军的卡上转过100多万到一个叫张某丁的账户上，都是杨吉康或杨某乙的指示，杨某丙只负责执行。 （4）杨某丁的证言证实，饮片厂杨某丁只是担任厂长，管生产、人事，杨某丁只领工资，盈亏由公司负责，资金往来也是公司负责，实际就是杨吉康负责。以前每个月工资一万元，现在每个月工资四万年终分红几十万。从2009年2月4号到2012年4月24日杨某丁尾号为76911的账户收到从尾号0712账户转账的钱，具体每一笔记不清楚了，但总的说分为：一是工资，二是还杨某丁的借款和垫资，四是发工资的备用金。 （5）黄某某的证言证实，杨路军是黄世芬的爱人，2012年7月16日黄某某陪邓某某一起到工行办理了业务，黄某某把卡上的70万取了出来，邓某某也取了自己卡上的110万。邓某某不知道将110万钱拿到什么地方去了。黄某某取的70万还给哥哥了。 （6）刘某丙的证言证实，刘某丙的爱人是杨某甲，刘某丙自己在井研宾馆旁经营药店，从来没有在健康药业上班。农产品发票上刘某丙名字的私章上杨吉康喊刻的，刘某丙又不好拒绝，就同意了，后来刻没有，用于什么地方都不清楚。刘某丙自己这些年大概赚了五六百万，曾借现金或转账给健康药业，健康药业所以转账到刘某丙的卡上。 （7）邓某某的证言证实，邓某某是杨吉康的爱人，邓某某到银行取了110万，开这些票都是杨吉康喊干的，大家都劝他，他不听。账户是邓某某本人的，汇入的362万是健康药业还邓某某的钱。 21．惠众药业工作人员的证言 （1）王某某的证言证实，王某某是2009年4月份才到惠众公司工当会计的，不管公司是否有货物的真实交易，也不管货款是否支付，只要公司取得的增值税专用发票，王某某就凭票在账上记账，把账做平，这是按照谭某某说的办的。王某某也给谭某某说过，比如公司从2011年6月到9月，这两次谭拿健康药业公司的四五百万的发票就可以少缴纳50多万的税，王某某知道这是犯罪行为，在谭回岳池的时候王某某多次提醒谭，谭说知道了，叫王某某不要说了，但一直没有改，还是这样做。健康药业开具给惠众公司的发票的数量和金额共计703份，价税合计76，393，760元，佛瑞药业共计412份，价税合计44，884，468.60元。乐山佛瑞和健康药业是从2010年开始给惠众公司开发票过来的，一张发票上的金额都是在十几万元内，一个月这家公司就要各自给惠众公司开一百万到三百万元不等的票，到现在这两家公司各自就给惠众公司开了上千万甚至几千万的发票了，但是这两家公司的货都没有在岳池，至于是否有没有货就不清楚了，都是谭某某打电话说在什么时候有发票过来，叫王某某将发票认证后入公司的支出章。 （2）宋某的证言证实，健康药业和佛瑞药业没有聘宋某为业务员，宋某也没有到过乐山的这两家公司，不清楚健康药业销售记录上销售员是宋某的名字的事情，宋某作为惠众公司和岳池联华公司的业务经理，从来没有到乐山的这两家公司采购过任何药品。健康药业和佛瑞药业没有往宋某个人卡上打过钱，但宋某曾经办过卡，交到了岳池联华公司在用，不清楚现在这张卡在什么地方。 （3）谭某某的证言证实，2011年6月份左右，谭某某认识了乐山健康药业公司的老总杨吉康，杨吉康谈到其公司有多余的增值税专用发票，问谭某某是否需要。后经过商量，杨吉康和谭某某达成合意，杨吉康的公司为谭某某的公司提供增值税专用发票，谭某某按照开票金额的3％给杨吉康。杨吉康提出要谭某某公司一个业务员的身份证以及公司资质，授权业务员的委托书等材料，谭就提供了宋某的委托书给杨吉康，并且说好谭和杨吉康单独联系，宋某是谭某某公司的业务经理，身份证复印件等资料都在公司里面，谭是随时都拿得到的，谭把他资料拿给杨吉康的事情宋某不清楚。后来谭联系杨吉康，第一次杨吉康就开了300多万的增值税专用发票给谭。每次谭向杨吉康提出要多少票，杨吉康就开好后要么邮寄给谭，要么带到成都荷花池市场一个门市谭去拿，然后谭付杨吉康开票额的3％或者2.8％，付的是现金给杨吉康。王某某得到健康药业的票后，发现没有货物，还提醒谭某某不要虚开增值税专用发票，说这样违法，谭某某说不要管。 22．户籍证明资料证实，杨吉康、杨路军的个人基本情况。 23．被告人的供述和辩解 （1）杨吉康的供述和辩解证实，健康药业公司成立于1992年，2002年更为现在的名字，以前是井研医药公司，经营中西成药、保健食品等，注册资本100万元，公司性质为有限公司，法人代表是杨吉康，杨某甲负责药品的质量管理，杨路军负责公司财务，杨某乙负责会计，杨某丁负责饮片的生产，杨某丙出纳。杨路军负责增值税专用发票，普通发票和农副产品收购发票的开具。没有虚开增值税专用发票的事情。杨吉康还有一家公司叫佛瑞医药有限公司，2009年成立，法人代表是杨吉康，两个公司一套人马。 关于开具增值税专用发票： 公司在成都设有一个联络点，在成都荷花池中药材专业市场436号，是一个门市，是杨吉康和韩某、曾某某个人出了三分之一的钱，以杨吉康个人的名义租的。招聘曾某某在这个联络点负责，在成都收发证照、传递票据等。韩某在曾某某外出时，帮忙收发证照、传递票据。公司与曾某某和韩某签订的是非全日制劳动用工合同，杨某甲负责签的，保管在公司质量管理部。曾菊花是杨吉康亲自发的工资，每个月800元，没有工资表，是杨吉康上成都时给她。韩某和其他业务员一样，在合同上约定了不买五险一金。 公司的业务员拿着公司的所有证件复印件以及药品购销合同和质量保证协议书原件，公司开具的法人授权委托书，本人身份证去与购方签订药品购销合同或者直接拿到订单后，组织资金，去产地，农户或者农村集市贸易市场采购药材，用汽车直接运到购方单位，待对方仓库实际验收，过磅入库后，业务员将对方实际入库的清单报回公司，开具销售清单和增值税专用发票，送往购货方，购货方按照购货协议，分期支付公司货款，公司凭业务员报送的对方实际验收入库的品种，规格，产地，数量和合同预定的单价金额开具农产品收购发票。 公司的业务员杨吉康是按照全国同类企业的管理，探索出来的管理模式。就是先将业务员进行培训，取得资格证书，再与公司签订《非全日制劳务用工合同》，并把该业务员的照片、身份证复印件等资料建立公司员工档案，在业务员要去正式做业务时，由公司开具法人委托书，并提供公司相关经营资料。在中药材这部分，不管是业务员完全自己出资还是公司借资，这种情况就是以销售的票面总额药材的3％-4％作为公司的利润，作为借资的这块是和杨吉康私人发生关系；在西药这部分，业务员带公司所有证照复印件和法人授权书到对方公司建档后，再代表公司购销，如由业务员自己出资，就只是进行药品“直调”，所谓“直调”就是直接从购货方公司直接发往公司的销货方公司，这种情况就是以进项的票面总额返给业务员3％，公司再以销项的票面总额提取9％-10％作为利润，其他的就是公司统管。《非全日制劳务用工合同》是杨吉康安排杨某甲在负责这块，业务员的招聘要和杨吉康直接谈，涉及到公司的利润，实际上是每一年都要签一次，害怕他们找公司说保险的事。但有时业务员在和杨吉康谈的时候，说没法到公司来的情况，杨吉康就会喊周某甲等人直接在《非全日制劳务用工合同》上签该业务员的名字，完善该《非全日制劳务用工合同》的相关内容。公司全日制员工有四十多个，按照劳动合同法操作，还有就是非全日制用工合同的合同工，就是业务员，有100多个，不发工资、福利等，他们自购自销，公司给他们开增值税专用发票，公司提增值税专用发票价税总额的百分之三到四，余下利润就是业务员的。 公司的税负根据全市、全省的同类企业的税负标准，今年规定的公司国税到年底税负要不低于千分之九，去年是不低于千分之八，至于这个账怎么做不管，杨吉康只安排杨路军在国税方面必须要达到这个标准。对于公司所得税的标准，也是按照杨吉康的要求来做的，至于说杨路军如何做来达到这个要求就不管了。应该说杨路军做的账也是乱的。 公司管理模式有两种，一种是统购统销，具体操作是公司全日制员工以公司名义收购中药，西药，进货的资金公司出，员工将药品购回后，由质检部门就行检验，质检合格后方可入库，然后批发出去。赚取差价的利润，这是实实在在的东西。另一种是直调，即非全日制员工代表公司出去采购，代表公司销售，资金由自己垫付或者私人借，或公司借，但他们提供的票据，即采购的品名，单价，数量等数据要入公司电脑。在这些数据录入电脑的同时，公司依据这些数据又制作一个销售清单，这样一进一出，数据就做平了。公司要求业务员以他给的品名，单价，数量的总金额实际打款到公司的对公账户上，然后公司就开具增值税专用发票，以增值税专用发票的价税合计金额的百分之三到四提成，作为公司的基本利润，对方打来的款，从公司对公账户上划到杨路军的金卡上，由杨某乙计算出这百分之三到四后的金额，并告知杨某丙，杨某丙就将除了百分之三到四利润的余额从杨路军的金卡上转到业务员的账户上，然后又告诉杨某乙，杨某乙又把账做好。 在直调模式下，乐山健康药业和佛瑞药业都没有向其他公司销售药品，是业务员借公司的资质进行销售而已。韩某和重庆太乙堂药业公司做中药购销生意，公司委托韩某采购，韩某自己可以垫资，也可以向公司借款，采购来的药品送往太乙堂，以太乙堂实收的数报备公司做正式的收购和销售，销售后的货款包够和杨吉康约定的基本利润，剩下的钱返回业务员作为韩某的成本、工资、福利、奖级，其他公司不再发钱给韩某。公司部分业务员与汉中第二药材公司有业务往来，公司开具过增值税专用发票给对方，收3％-4％的税费。公司业务员刘龙飞、何登国与四川光大制药有限公司有业务往来，公司开具过增值税专用发票给对方。收刘龙方3％的税费，何登国2.8％的税费。部分业务员收购的中药材公司做了出入库登记，是按照购方公司实际入库的数量，开具入库、出库登记。他们收购药材，是没有向农户开具农副产品收购发票的，他们也没有权力开。公司是按照收购方实际入库的品名，数量，单价，金额，开具的农产品收购发票，但开具的农副产品收购发票的农户信息与实际购买的农户信息不相吻合。业务员王进与泸州靠得住食品有限公司有业务往来，公司开具过增值税专用发票给对方，收王进2.8％的税费。部分业务员与雅安康盛中药材公司需要他拿购买方出具的实际收货品名，数量，单价，金额才能以公司名义开增值税专用发票给他，公司收增值税票面金额的三或四个点子的费用。业务员张某甲某与河北祁农公司有限公司有业务往来，公司开具过增值税专用发票给对方，收张某甲某3.5％的税费，然后以奖金的形式退回0.5％。彭某某是公司招聘的非全日制劳动用工合同的业务员，与广州海恒医疗器械有限公司的五笔交易是彭某某做的。他们之间有没有真实的交易不清楚。这些交易是否真实有些查证过，有些没有查证过，但是不排除购方单位与业务员串通，骗取公司开具增值税专用发票抵税，那就惨了，但杨吉康是法人，必须承担法律责任。 杨吉康认识四川本草堂医药有限公司岳池联体分公司的法人谭某某。时间是2009年样子，谭某某提出和健康药业做药材生意，采用直调模式，杨吉康提出用业务员韩某去采购药材，谭某某提出用她的业务员宋某去采购，入库后报药品的品名、规格、金额，由健康药业开具增值税专用发票给本草堂，健康药业得开出去的增值税的价税合计的百分之三的利润。同时考虑到宋某是本草堂的业务员，为了说得过去，宋某就要变成了健康药业的业务员，谭某某同意了，最终协商的是健康药业得2.8％利润。后面的操作就是一样的了，谭某某后来又成立了四川惠众医药有限公司，健康药业、佛瑞药业都向其开过增值税专用发票。 健康药业、佛瑞药业向谭某某两家公司出具的增值税专用发票，没有实际销售出去的货物或应税劳务，公司依据的是谭某某提供的数据做了销售数据，一进一出把账做平，然后开增值税专用发票。换句话说是数据入库，没有实物入库。杨吉康确实没有看到增值税专用发票上的货物。杨吉康与谭某某的合作，只是挂个名而已，至于宋某如何工作不管，也监控不了，宋某如何工作只有谭某某清楚。谭某某他们公司以健康药业名义采购药品的款由他们自己支付，他们公司汇款到健康药业对公账户上的金额是她提供的购买产品的金额。这样做的目的是公司要获取2.8％的利润。同时只有这样账才做的平。 关于开具农产品收购发票： 公司经营中药材，因为事前要与中药材购买方签订购销合同，为了及时履行合同，公司就需要到产地或农户家中以及农贸市场购买中药材，但是在购买中药材时很难取得卖方的身份证信息，那么公司在中药材购销上是真实的，但在开具农产品收购发票时，就只能将公司原已取得的身份证信息，坐在办公室从开票系统中直接开具农产品收购发票，这种开票不是虚开，购销事实是真实的，只能是乱开。 公司原有的身份证信息是公司的业务员将他们取得的这部分人身份证信息交给公司的。因为公司要求业务员向农户采购时，必须收集农户的身份证复印件，这部分人的身份证信息是他们第一次与业务员发生采购时收集的。同时也难免出现业务员自己去找的身份证信息，这部分人的信息就有可能完全没有发生过中药材交易，但这部分人应该是极少数的。身份证信息是杨吉康安排杨路军在负责，让他安排公司办公室的人员将这部分人的身份证信息录入开票系统的。在开票的时候就根据中药材的产地，在开票系统中找到该产地的相关身份证信息，随便点个人就开票出来的。这部分人分布在全国各地产药材的地方，也是联系该产地的业务员提供回来的身份证信息，杨吉康也不清楚主要分布在哪些地方，估计有200多个人的身份证信息。 公司开具的农产品收购发票用于扣税，因为国家规定，农副产品收购是免税的，但这13％的税负是进入了公司的进项税进行同比例的抵扣，其余增值的部分才交增值税。 2009年公司有1亿多的销售额，10年有3亿左右的金额，11年有5亿的金额。公司利润提高后，我们在井研希望大道买了地，还资助五个儿子买了车，杨吉康买了辆雅阁八代，杨某甲买了雷克萨斯，杨路军买了宝马X3，三儿子买了宝马，四儿子买了马自达跑车，五儿子买了大众途观。杨吉康不认识叫张晓玲的人，杨路军账户上转到其名下的100多万，应该是转给业务员的钱。 （2）杨路军的供述和辩解证实，关于开具增值税专用发票： 杨路军在公司里面负责财务工作。杨路军每个月月底时，都要在公司做财务报表和税务报表两种表，这两个表都是手工完成的。第一块报表是税务报表，是将公司每月的销项减去进项，减出过后的值就是每月应该缴纳的增值税，每年缴纳的税金控制在一个固定的比例，这个比例是由杨吉康在年初就确定下来的，反正是他说了这个比例后，杨路军就根据这个比例做表，一般是一年变一次。2012年是千分之九，2011年是千分之八点几，2010年的记不到了。每月的销项是在公司的开票系统里面汇总出来的，进项是网上认证的汇总数据，加上自己开具发票（就是农产品收购发票）的汇总数据。通常每个月要做账时，开票系统里面的数据就汇总出来了，为了满足杨吉康定下来的税负要求，就反过来做进项的汇总数据。收购、销售中药材的量比较大，如果中药材的销售是平价销售，就是负税负，杨路军就增大无票购进的数据。这样这个表就出来了。 第二块是财务报表，这个表中的收入是开票系统中汇总出来的，成本是根据网上认证加收购发票加未开具收购发票部分还要加未开具专票部分汇总出来的数据，管理费用和经营费用是根据各类发票汇总出来的，但是在这其中，因为西药销售利润过大，这样就只能增加成本，减少利润，也满足杨吉康提出的将公司所得税的税负控制在千分之二点五的标准内，无票购进的西药部分就是为了能满足这个条件而虚增的，杨路军也知道这样做账是不行的，但杨吉康安排到了也没办法。 杨路军晓得GSP系统是杨某甲去联系购买的，至于安装这套系统是谁安装的不清楚，实际操作这套系统的人是办公室的人员。GSP系统上的购进数是根据销售方开具的出库单的内容填写的，系统中的出库数据是根据开票数据填写的，西药部分有可能是因为输入错误，而导致在系统中重复出库数据的出现。还有一部分西药销售没有输入该系统中，具体原因不清楚。杨路军曾经将一个业务员的销售金额表格制作好后，发给杨某乙，杨路军制作出来的是一个空表，不管业务员是自己出资还是公司垫资，针对每个业务员表上的余额是按金额的百分之三统一计算的。杨路军发表格给杨某乙时告诉了杨某乙计算公式，后来杨路军在对账时才晓得其实每个业务员的计算公式是不一样的，平时这个表都是杨某乙在填，上面公式的改动应该是杨某乙改动的，但应该是根据杨吉康的要求改动的。 公司里可以开具增值税专用发票、增值税普通发票和收购发票这三类发票。杨路军具体在指挥这些票据的开具，办公室谢某某、郑某、刘某甲、周某甲和杨路军都可以开具这三类发票。其中谢某某只能开收购发票，杨路军、郑某、刘某甲、周某甲具有证，都可以开这三类票据。开票系统的软件名称具体记不清楚了，是金穗公司配备的。出、入库清单今年大概5月份用“黄药师”软件系统，之前用的就忘记了。杨路军在系统里面根据刘婷、周某甲和郑某的名字设置好用户名和密码，他们互相不知道对方的密码。 杨路军提醒周某甲修改密码，是因为杨路军在2007年下半年月底做财务报表时发现公司业务数据增长有异常，杨路军就怀疑公司票据上有问题，就告诉她修改密码。 公司开票员根据出、入库清单就可以开具增值税专用发票，但是在实际的操作中，杨路军设计了一个过磅验收入库单，单上涉及的内容有品名、收购过磅栏、验收入库栏、备注栏。在收购过磅栏中包括数量、净重、收购员；在验收入库栏中包括质量负责人、净重、库管员。当时设计这张单据的时候，是为了迎接税务的检查，因为从购到销包括质检都要有记录，所以才设计了这张单据。这张单据主要是杨路军安排办公室人员完善这张单据上的内容。杨路军对办公室人说：“你们自己在办公室填数据就可以了，我只要出入库的数量能对上就行，其它不管。”说直白点就是他们在办公室把数据编好就行。 公司具体开一张增值税专用发票开票之前，杨路军就安排过办公室人员在收到要求开票的传真后，根据金额的大小，金额小的就直接开，金额大的就问杨路军及杨吉康，经杨路军或杨吉康同意后再开具票。一种情况是办公室人员直接收传真，第二种情况就是杨路军拿传真到办公室去，第三种情况就是杨吉康拿传真到办公室去，还有就是杨吉康在接电话后，把电话的内容给办公室人员说，叫办公室人员直接开票，至于其他的出入库清单则由办公室人员在办公室自己完善；第四种情况是业务员自己拿单据过来给杨吉康说后，再交给办公室人员开票。办公室人员在接到资料开票后，按杨吉康以前的安排，每张票的抵扣联都要出去，但是如果不知道去处的都要给杨吉康报告。杨路军知道的方式：一种情况成都曾某某那里，通过邮寄或找井研到成都的夜班车司机带上去；二种情况就是直接邮寄给业务员；三种情况如果对方是公司的，就直接邮寄给公司；四种情况就是杨吉康未安排的，就直接交给杨吉康处理。每张票在出去以前，办公室的人员都会按照杨吉康的安排，大部分是根据票面金额3％计算出一个数字，再把这个数字写在信封上，但每个人的百分比是不一样的，这百分比都是要杨吉康来决定。每张票需要完善的出入库清单、票的存根联都放在一起的，按照杨路军之前的安排都放在办公室的铁皮柜里面，以方便杨路军每个月用来做账。每张票的电子数据都是由办公室刘婷、周某甲、郑某通过电话或者QQ传给杨某乙，数据包括对方公司名称、总金额、业务员名字。杨某乙在收到这些电子数据后填好杨路军设计并已经交给他的电子表格（表格中的金额和余额是按照3％的固定公式计算出来的）后，把金额通过电话的方式给杨吉康审核，有时候杨路军也会打电话问下余额的情况。当要付钱的时候，杨某乙就会将金额通知杨某丙，杨某丙再付钱给业务员。 在增值税票开出去后办公室的人员要在办公室填写出、入库清单，杨路军设计的验收入库单、有部分药品还要完善检验报告书，这样才能应付税务的检查，才不会在税务的检查中被发现有问题。 2007年的下半年，杨路军发现业务量增长异常的时候，怀疑这些业务有可能是虚假的，是在虚开票据，杨路军直接问过杨吉康，杨吉康说都是真实的，杨路军只能相信父亲说的，是真实的交易。后来在以后的时间杨路军更加发现这种异常，也更加怀疑。于是杨路军就把五弟兄（杨某甲、杨某乙、杨某丙、杨某丁）喊到一起，说公司可能在虚开增值税票，同时也说了原因，于是五弟兄就一起找杨吉康说了，杨吉康坚持说这些交易是真实的，并阻止大家去查。后来杨吉康就把公司的权力越收越紧，都集中杨吉康一个人的手头。 杨路军知道健康药业和惠众药业，以及本草堂有业务往来，因为杨路军了解这两个公司都是每个月都给公司银行账户上打来货款，有时多，有时少，两个公司之间是否有真实的交易不清楚，因为公司的购销业务都是杨吉康在负责。从杨路军银行账户上汇款给张晓玲的事情不清楚，因为那张卡只是杨路军的名字，具体打款是杨某丙在整。 关于开具农产品收购发票： 公司开具的农产品收购发票几乎都是假的，但收购的东西是真的，因为没有操作性的，所以是假的。这些票金额都是谢某某、刘婷、周某甲、郑某根据每月公司销售总量减去利润（大概按销售额的10％计算）后的金额，就是需要开具农产品收购发票的金额。根据每一类药材的总量分摊到每一张票上，但是每张票上的同类药材不一定是同一个种植户提供的，他们就根据计算好后的品名、数量、金额，坐在办公室在开票系统中凭空完成的。开票员在开票时随意在中药材产地，随便点一个种植户名字，填入相应的品名、数量、金额后，就完成了该张票的制作，出来的开票员的名字是杨路军的名字。 每个种植户的情况（身份证复印件）是由业务员提供的，有的是邮寄到办公室的；有的是交给杨吉康的，再由杨吉康交给办公室的。然后杨路军就安排办公室人员把这些种植户的身份证信息及时录入开票系统，以方便以后开收购发票用。开农产品收购发票是用于抵扣税金，让公司每个月交的税控制在一个范围之内，具体好多记不清楚了。种植户信息主要分布在产中药的省份，在系统里面都有这些省份相对应的种植户信息。井研的种植户主要是用于开文宗福的发票。开票系统里面种植户的信息是根据业务员提供的身份证复印件录入的，姓名、住址、身份证号码都是真实的，只是他卖给公司中药材的货物交易情况是假的。 开具农产品收购发票需要完善相应的质检报告。质检报告是由质管部完善，至于怎么完善就不清楚了。质检报告做出后，如果对方公司需要，就复印件加盖鲜章寄给对方，原件存在质管部。 去年杨路军每个月的工资是4万多，其他几个兄弟也差不多。杨路军的主要经济来源就是公司头的工资和福利待遇。 本案事实清楚，证据确实、充分。 根据本案的事实、证据及相关法律规定，对控辩双方提出的意见评判如下： 1．关于健康药业、佛瑞药业为文某某、彭某某、何登国等所谓“业务员”开具发票的行为是否构成虚开增值税专用发票罪。 2014年7月8日，国家税务总局发布国税总局2014年第39号公告，国家税务总局对该公告的解读第2条第二项内容为：如果挂靠方以被挂靠方名义，向受票方纳税人销售货物、提供增值税应税劳务或者应税服务，应以被挂靠方为纳税人。被挂靠方作为货物的销售方或者应税劳务、应税服务的提供方，按照相关规定向受票方开具增值税专用发票，属于本公告规定的情形。根据国家税务总局对2014年第39号公告的解读，被挂靠方为挂靠方有货销售，按照相关规定向受票方开具增值税专用发票，不属于对外虚开增值税专用发票。 健康、佛瑞药业的所谓“业务员”均证实，他们实际上都是挂靠在健康、佛瑞药业名下，做自己的药材生意。根据国家税务总局2014年39号公告及解读的规定，健康、佛瑞药业为文某某、彭某某、何登国等所谓“业务员”有货代开增值税专用发票共计1，022份，金额共计77，041，577.92元，税额共计10，086，653.27元，不属于虚开增值税专用发票行为。 2．健康药业、佛瑞药业是否有虚开农副产品收购发票的事实。 《中华人民共和国发票管理办法实施细则》第二十六条规定，填开发票的单位和个人必须在发生经营业务确认营业收入时开具发票。未发生经营业务一律不准开具发票。《中华人民共和国发票管理办法》第二十二条第二款第（一）项规定，任何单位、个人不得有为他人、为自己开具与实际经营业务情况不符的发票。被告人杨吉康在侦查机关供述认可健康、佛瑞药业有乱开农副产品收购发票的行为，但辩称收购交易是真实存在的，并未虚开。被告人杨路军在侦查机关供述称公司开具的农产品收购发票几乎都是假的，但收购的东西是真的，因为没有操作性的，所以是假的。这些票的金额都是谢某某、刘某甲、周某甲、郑某根据每月公司销售总量减去利润（大概按销售额的10％计算）后的金额，就是需要开具农产品收购发票的金额。根据每一类药材的总量分摊到每一张票上，但是每张票上的同类药材不一定是同一个种植户提供的，他们就根据计算好后的品名、数量、金额，坐在办公室在开票系统中凭空完成的。开票员在开票时随意在中药材产地，随便点一个种植户名字，填入相应的品名、数量、金额后，就完成了该张票的制作，出来的开票员的名字是杨路军的名字。谢某某、刘某甲、周某甲、郑某等证人证言与杨路军的供述相互印证，证实健康、佛瑞药业开具的农副产品收购发票的虚假性。侦查机关和税务机关分别向健康、佛瑞药业开具农副产品收购发票所涉及的农户调查，农户证实未与健康、佛瑞药业之间存在中药材交易，以上证据相互印证，证实健康、佛瑞药业虚开农产品收购发票，抵扣税款的行为，各被告人及其辩护人的辩解辩护理由不成立。 3．健康、佛瑞药业的行为是否造成国家税款损失。 被告单位健康、佛瑞药业既为他人虚开增值税专用发票，受票单位用上述发票抵扣税款，为降低公司税负，健康、佛瑞药业又自行虚开大量的农副产品收购发票以抵扣税款，涉案虚开的增值税专用发票、农副产品收购发票已被抵扣税款，造成国家税款损失，其行为构成虚开增值税专用发票、用于抵扣税款发票罪，各辩护人辩称健康、佛瑞药业的行为并未给国家税款造成损失的辩护理由与法律规定不符，不成立。 4．杨路军是否属于直接负责的主管人员或其他直接责任人员。 被告人杨路军系健康、佛瑞药业的财务主管，杨路军的供述证实其负责两家公司的每月财务报表和税务报表，2007年时已发现数据异常，但仍听从杨吉康的安排，继续指挥办公室人员编造票据数据，票据软件的应用，如何填写票据，都是杨路军指导办公室开票人员具体操作。办公室开票人员谢某某、郑某等证言证实，平时都是杨路军在安排如何开票，并指导填写虚假入库单等。以上证据足以证实杨路军系健康、佛瑞药业其他直接责任人员，杨路军的辩护人辩称杨路军不属于直接负责人或者其他相关责任人，他只是受领导指示办事的人的辩解辩护理由与查明的事实不符，不成立。 5．关于扣押、冻结款物的处理问题。 依照《中华人民共和国刑法》第六十四条“犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收”的规定，侦查机关查封的杨某乙所有的研城镇夏家桥街85号2栋1层3号门市，刘某丙所有的研城镇顺河街门市，因侦查机关未有证据证实是犯罪所得或者用于犯罪活动，对以上不动产不予没收。侦查机关从杨某甲处扣押本田雅阁轿车一辆（川Z57666），雷克萨斯轿车一辆（川AW9Y99），从杨某丁处扣押马自达轿车一辆（川ZH6766），因无证据证实是犯罪所得或者用于犯罪活动，且杨某甲、杨某丁并非本案的被告人，故对其资产不予没收。侦查机关冻结杨某甲、杨某乙、杨路军、刘某丙、杨某丁、杨某丙的账户内款项，虽然侦查机关提供证据证实健康、佛瑞药业转账给杨路军，杨路军再转账给上述人员，但并未查实为何转账，且杨路军的辩护人提交了杨某甲等人向杨路军转账的证据，健康、佛瑞药业本就是家族式企业，现有证据无法证实以上非本案被告人的资金系非法所得，故不予没收。侦查机关冻结文敏、阮某某、王某等健康公司业务员账户款项，扣押的彭某某、文某某、韩某、张某甲某等业务员的现金，因这些业务员全是挂靠在健康药业名下做自己的生意，开具的增值税专用发票不能认定在虚开的金额内，故业务员的资金不能认定为赃款，不予没收。健康药业位于研城镇城北纺织工业园的1-8-350工业用地（2011年获批），因系健康药业财产，且在认定的犯罪时间段内取得，应当认定为非法所得，依法没收。侦查机关扣押的部分电脑作为犯罪工具予以没收；侦查机关冻结的杨吉康、杨路军账户内款项，因杨吉康、杨路军系本案被告人，且杨路军本就是健康、佛瑞药业的财务负责人，有证据证实杨路军卡内的资金来源于健康、佛瑞药业，故依法没收。侦查机关冻结的邓翠华账户内的资金，以及从邓翠华处扣押的现金，因邓翠华系杨吉康之妻，属于无业人员，无正当收入，且邓某某证言证实杨吉康曾以其名义开卡，银行交易记录证实杨路军曾转账给邓某某，故有证据证实邓某某处的资金系健康、佛瑞药业转移出去的财产，依法没收。侦查机关从杨某甲处扣押的现金，杨某甲的证言证实，该笔现金系其母亲邓某某从银行取出交给他的，他暂放在其同学处，后交给侦查机关，故该笔现金应当认定为健康、佛瑞药业转移出去的财产，依法没收。 ","cpfxgc":"本院认为，被告单位四川省乐山市健康药业有限公司、乐山市佛瑞药业有限公司，虚开增值税专用发票、用于抵扣税款的发票，数额巨大，被告人杨吉康系两被告单位直接负责的主管人员，被告人杨路军系两被告单位的其他直接责任人员，被告单位四川省乐山市健康药业有限公司、乐山市佛瑞药业有限公司、被告人杨吉康、杨路军的行为构成虚开增值税专用发票、用于抵扣税款发票罪。其中，健康药业虚开增值税专用发票、用于抵扣税款发票共3912份，发票金额共计386，123，589.03元、税额共计49，369，384.63元；佛瑞药业虚开增值税专用发票、用于抵扣税款发票共1372份，发票金额共计122，397，638.09元、税额共计15，581，884.8元；被告人杨吉康、杨路军参与虚开增值税专用发票、农产品收购发票共5284份，发票金额共计508，521，227.12元，税额共计64，951，269.43元。在虚开增值税专用发票、用于抵扣税款发票的犯罪中，杨吉康起主要作用，是主犯；杨路军受杨吉康指派和安排，起辅助作用，是从犯，依法应当减轻处罚。依照《中华人民共和国刑法》第二百零五条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第三十条、第三十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告单位四川省乐山市健康医药有限公司犯虚开增值税专用发票、用于抵扣税款发票罪，判处罚金人民币一千万元； （罚金在判决生效后三个月内缴纳，期满不缴纳的，强制缴纳）。 二、被告单位乐山市佛瑞医药有限公司犯虚开增值税专用发票、用于抵扣税款发票罪，判处罚金人民币五百万元； （罚金在判决生效后三个月内缴纳，期满不缴纳的，强制缴纳）。 三、被告人杨吉康犯虚开增值税专用发票、用于抵扣税款发票罪，判处无期徒刑，剥夺政治权利终身； 四、被告人杨路军犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑七年； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年7月11日起至2019年7月10日止）。 五、对井研县研城镇城北纺织工业园的1-8-350工业用地、被告单位四川省乐山市健康药业有限公司账户内资金145万元、被告单位乐山市佛瑞医药有限公司账户内资金36万元、被告人杨吉康账户内资金44万元、被告人杨路军账户内资金110万元、邓某某（杨吉康之妻）账户内资金102.036695万元、现金217万元、联想电脑主机P9VH、联想电脑主机4664、家锐电脑主机SS07868370、杨天电脑主机4446、联想家某E2125主机SS10956611、清华同方超翔主机V3050、华硕笔记本电脑予以没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省乐山市中级人民法院 刑事判决书 （2013）乐刑初字第47号 公诉机关四川省乐山市人民检察院。 被告单位四川省乐山市健康医药有限公司（以下简称健康药业），组织机构代码73488855-5，公司住所地四川省乐山市井研县研城镇东门新村8号，法定代表人杨吉康。 诉讼代表人林敏，男，健康药业员工。 辩护人喻金星，四川元绪律师事务所律师。 被告单位乐山市佛瑞医药有限公司（以下简称佛瑞药业），组织机构代码69695787-0，公司住所地四川乐山市井研县研城镇西街，法定代表人杨吉康。 诉讼代表人唐铭遥，女，佛瑞药业员工。 辩护人陈泽刚，四川达宽律师事务所律师。 被告人杨吉康，男，1948年4月29日出生于四川省仁寿县，汉族，初中文化，健康药业、佛瑞药业法定代表人。2012年7月13日被抓捕，同年7月14日因涉嫌犯虚开增值税专用发票罪被刑事拘留，同年8月17日被逮捕。现羁押于井研县看守所。 辩护人黄利胜，四川达宽律师事务所律师。 辩护人龚蔼妤，四川元绪律师事务所律师。 被告人杨路军，男，1974年5月27日出生于四川仁寿县，汉族，中专文化，健康药业、佛瑞药业财会主管。2012年7月11日因涉嫌犯虚开增值税专用发票罪被刑事拘留，同年8月17日被逮捕。现羁押于井研县看守所。 辩护人吴薇，四川元绪律师事务所律师。 四川省乐山市人民检察院以乐市检刑诉（2013）42号起诉书指控被告单位健康药业、佛瑞药业、被告人杨吉康、杨路军犯虚开增值税专用发票、用于抵扣税款发票罪，于2013年11月11日向本院提起公诉。本院依法组成合议庭，于2014年3月20日、2015年2月10日公开开庭审理了本案。四川省乐山市人民检察院指派代理检察员王昌举出庭支持公诉，被告单位健康药业诉讼代表人林敏及辩护人喻金星，被告单位佛瑞药业诉讼代表人唐铭遥及辩护人陈泽刚，被告人杨吉康及其辩护人黄胜利、龚蔼妤，被告人杨路军及其辩护人吴薇到庭参加诉讼。期间，四川省乐山市人民检察院对本案补充侦查二次。现已审理终结。 公诉机关指控：健康药业成立于2002年2月1日，公司法人代表为杨吉康。 佛瑞药业由四川省井研县医药有限责任公司于2009年11月2日通过股权变更成立，法人代表为杨某甲，实际控制人为杨吉康。2012年2月13日公司法人代表由杨某甲变更为杨吉康。 两公司均为税务部门认证的一般纳税人，均获得了四川省食品药品监督管理局颁发的药品经营质量管理规范认证证书（GSP）。其中健康药业还获得了药品GMP证书。 杨吉康以“两套班子、一套人马”的方式实际控制着两公司，其中，杨吉康的儿子杨路军、杨某甲、杨某乙和杨某丙分别担任两公司的财务部门负责人、质检部门负责人、记账会计和出纳。 虚开增值税专用发票 在两公司生产、经营活动中，杨吉康借药材市场个体户需要合格药企资质和开具增值税专用发票的需求，以招收“业务员”的形式，大肆为个体工商户的个人业务开具健康药业或佛瑞药业的增值税专用发票，并收取开票金额3％-10％的点子费。在受票单位将货款汇到健康或佛瑞公司对公账户后，由记账会计杨某乙根据杨路军提供的EXCEL表格计算出扣除点子费后的业务员应当款项，再由杨某丙将该款项转至业务员个人账户。 根据乐山市国家税务局稽查局核查，健康药业和佛瑞药业共计为李忠全等十八位“业务员”向重庆方通动物药业有限公司等28家公司开具增值税专用发票1022份，金额共计77，041，577.92元，税额共计10，086，653.27元。以上增值税专用发票均被认证抵扣。 2011年杨吉康在成都认识了四川惠众医药有限责任公司（以下简称惠众药业）的老总谭某某，双方在协商一致的基础上，达成由杨吉康名下两公司向惠众公司出售增值税专用发票，杨吉康收取开票金额2.8％或3％点子费的合意。为隐瞒无货虚开增值税发票事实，杨吉康还根据谭某某提供的惠众公司业务经理宋某身份证复印件，将宋某编造为健康药业业务员。乐山市国家税务局稽查局出具虚开报告证实：健康药业和佛瑞药业向惠众药业无货虚开增值税专用发票共计1115份，金额总计107，325，865.32元，税额13，952，363.28元。以上增值税专用发票均被认证抵扣。 虚开用于抵扣税款发票（农产品收购发票） 健康药业和佛瑞药业开具了大量的增值税专用发票后，因公司销项税增大，为了将公司的应纳税率控制在一定的范围内，以达到少缴税额目的，杨吉康安排杨路军和办公室工作人员谢某某等多人自行开具了大量虚假的农产品收购发票作为公司进项，用于抵扣税款。据乐山市国家税务局稽查局核实：健康药业和佛瑞药业从2010年1月1日起至2012年6月30日，虚构农产品出售人员430人次，累计为自己开具农产品收购发票4169份，收购发票总额为401，195，361.80元，虚抵进项税额50，998，906.15元。 认定上述事实的主要证据有：物证，书证，证人证言，检查笔录，视听资料，被告人供述和辩解等。 公诉机关认为，被告单位健康药业、佛瑞药业虚开增值税专用发票、用于抵扣税款的发票，发票金额共计585，562，805.04元，税额共计75，037，922.70元，虚开税款数额巨大，被告人杨吉康、杨路军作为两公司的主管人员和直接责任人员，授意和直接参与了虚开行为，其行为已触犯了《中华人民共和国刑法》第二百零五条之规定，犯罪事实清楚，证据确实充分，应当以虚开增值税专用发票、用于抵扣税款发票罪追究其刑事责任。 被告单位健康药业的诉讼代表人无质证意见，其辩护人质证提出，由于惠众药业的案件还在审查过程中，故其作为证据使用，真实性存疑，且惠众药业认定的金额与健康、佛瑞开给惠众的金额认定有差异；对于被告人供述，应当采信当庭供述；《发票管理办法》不能作为本案定罪的依据；对证人证言的真实性有异议；扣押的财产是合法财产而非赃款。健康药业的辩护人出示健康药业法人授权书；对业务员的培训资料；派送业务员到药监部门培训并取得资质证书的资料；药品执法部门对业务员李宗全的调查，证实李宗全是健康药业业务员；乌鲁木齐等地药监局对业务员身份核查的函，证实健康药业业务员的交易全是经健康药业授权交易的；健康药业的纳税证明；杨吉康的个人荣誉情况；健康药业于客户单位签订的部分购销合同；中药质量协查材料，证实健康药业将对药品质量承担责任；健康药业药品检验内容；供货方的检验材料；健康药业委托药品部门做的检验报告；业务员李某某提供的情况说明及其以健康药业名义销售药材的记录；健康药业的部分非全日制工人的仲裁调解书；杨某丁、黄世芬、刘某丙经营药店的证明；健康药业商住楼开发协议；财产情况及转账情况说明。健康药业的诉讼代表人及辩护人均不认可起诉书指控的事实，辩护人辩称：1．根据相关法律规定，本案中健康药业不存在虚开的行为；2．健康药业无虚开增值税专用发票的主观故意，健康药业的业务员均是与公司签订了非全日制合同，进行了相关培训，并颁发了证书的，符合劳动法的规定，这些业务员以健康药业的名义与对方公司签订购销合同，这是公司的正常经营活动，而非业务员挂靠公司进行经营；3．业务员对外签订的购销合同都要有健康药业承担法律责任，药品质量也由健康药业承担；4．个人垫资问题是公司与业务员之间的约定，不违法，点子费是公司与业务员利润分配的约定，属于合法约定；5．关于农产品收购发票开具问题，所有货物都是真实有效的，没有虚构事实；6．健康药业被指控的行为没有达到减税的目的，公司因为纳税高还被井研税务部门表彰。 被告单位佛瑞药业的诉讼代表人无质证和辩解意见，其辩护人质证提出业务员的证言没有将交易模式讲清楚；部分证人证言的搜集方式采用的是犯罪嫌疑人的调查取证方式，不合法；谭某某两次供述前后矛盾，不宜采信，与惠众公司的交易是真实的；扣押的财产触犯了股东利益，且无法证明是赃款。佛瑞药业的辩护人出示惠众公司的资料、签订的合同、授权委托书、宋某的身份资料，证明与惠众的交易是真实的。佛瑞药业的诉讼代表人及辩护人均不认可起诉书指控的事实，辩护人辩称：1．由于很多个人不具有相关资质，以佛瑞药业的名义进行商业活动，佛瑞药业开具相关票据，这属于合法的民事行为；2．佛瑞药业无虚开增值税专用发票的故意，3．本案中的增值税专用发票、药材交易都是真实的，不构成虚开增值税专用发票；4．关于农产品收购发票的问题，收购行为是真实存在的，仅仅是开票操作不规范的问题，不构成犯罪；5．与惠众之间有购销合同、质量保证协议等，不管购销行为是真是假，佛瑞药业是被欺骗了的，公司主观上无犯罪故意，故不构成犯罪。 被告人杨吉康质证提出对18名业务员证言的真实性有异议，所有业务员都进行了资质培训，被扣押的私有财产应当返还。被告人杨吉康的辩护人质证提出由于惠众药业的案件还在审查过程中，故其作为证据使用，真实性存疑，且惠众药业认定的金额与健康、佛瑞开给惠众的金额认定有差异；农户证言属于统一格式，调查具有引导性；谢某等人证言不能证明虚开发票，对业务员证言真实性有异议；王某某、宋某的证言是岳池县公安局搜集的，不宜采信；对扣押亲属财产有异议。被告人杨吉康辩称：1．健康药业、佛瑞药业的所有发票都是真实的，招聘业务员是公司发展的需要，而不是虚开增值税专用发票的需要；2．杨吉康与谭某某协商做生意，杨吉康力推自己的业务员韩勇，但谭某某力推宋某，打款账户也是谭某某指定的，杨吉康毫不知情，无虚开增值税专用发票的故意；3．关于农产品收购发票，交易是真实存在的，只是虚构了人员信息。杨吉康的辩护人辩称：1．公诉机关指控事实不清、证据不足，杨吉康主观上无犯罪故意，不构成犯罪；2．涉案金额应当由专业鉴定机构作出鉴定；3．购销操作流程合法，且不能因为业务员垫支药材款就认定业务员是药材所有人；4．杨吉康的行为不具有社会危害性，反而为国家创造了税收；5．杨吉康也不存在虚开农产品收购发票的行为，仅仅是身份信息不能对应而已；6．杨吉康为自己公司业务员开增值税专用发票，不能认定为“他人”代开。 被告人杨路军质证提出自己在侦查阶段的供述不属实，应当以法庭供述为准；资金的进出应当考虑用途和时间。被告人杨路军的辩护人质证提出业务员证言的真实性存疑；应当采信有利于被告人的谭某某的供述；扣押财产不能突破公司范畴。杨路军辩称自己只是会计，无犯罪故意。杨路军的辩护人辩称：1．本案中，业务员与公司形成了劳动合同关系，公司替业务员开具增值税专用发票的行为不构成犯罪；2．收购农产品的行为真实存在，由于收购农产品过程中无法现场开具发票，无法完全获得农户身份信息，故开具农产品收购发票只是操作不规范问题，不构成犯罪；3．杨路军不属于直接负责人或者其他相关责任人，他只是受领导指示办事的人。 针对辩方出示的证据，公诉人发表质证意见称：除劳务合同外，其余证据与本案不具有关联性；劳务合同形式要件不完整，不能认定其合法有效；对佛瑞药业的辩护人出示证据的真实性、合法性无异议，但认为二公司是以合法形式掩盖非法目的；健康、佛瑞药业因犯罪获取了大量非法收入，并进行了转移。 公诉人答辩认为：惠众药业的证据具有真实性和合法性，且与其他证据能够相互印证，应当采信；协查函内农户的证言只是协查函的附件，认可协查函效力即可；关于农产品发票的规定有法律支撑，具有法律效力；杨路军在侦查阶段的多次供述稳定一致，并且有自己的签字手印，当庭翻供不予认可；18位业务员的证言满足证人证言的形式要件，内容合法有效；谭某某在向公安机关主动投案所作的供述是真实的，被取保候审后所作的供述不应采信。 关于各被告单位、被告人及其辩护的质证意见，本院认为，《中华人民共和国刑事诉讼法》第五十二条第二款规定，行政机关在行政执法和查办案件过程中收集的物证、书证、视听资料、电子数据等证据材料，在刑事诉讼中可以作为证据使用。涉及惠众药业的证据，系侦查机关依法取得，证实惠众药业也因增值税发票问题被立案侦查，具体涉案金额并非直接采信惠众药业的涉案金额，而是结合其他证据综合予以评判。证人王某某、宋某的证言虽然是岳池县公安局民警调查取证，但该证人证言系井研县公安局民警依法从岳池县公安局调取，程序合法，且内容符合证人证言要件，不属于应当予以排除的情况，岳池县公安局作为行政机关，在查办案件过程中收集的证据可以作为证据使用。谭某某的证言不是孤立的证据，结合其他证据综合评判。协查函中的农户证言仅仅是协查函的附件，其是否属于统一格式不影响协查函的效力。业务员的证言系侦查机关通过合法程序取得，证人证言之间能够相互印证，具有客观真实性。因此，各被告单位、被告人及其辩护提出的质证意见不予采信，公诉机关出示的证据来源合法，与本案具有关联性，对公诉机关出示的证据予以采信。 关于健康药业、佛瑞药业的辩护人出示的证据，本院认为，健康药业的辩护人出示业务员李某某提供的情况说明与李某某在侦查机关的供述不符，李某某在侦查机关的供述与其他证人证言相互印证，具有客观真实性，故对李某某提供的情况说明不予采信；健康药业的辩护人出示健康药业的部分非全日制工人的仲裁调解书，与本案无关联性，不予采信。健康药业、佛瑞药业的辩护人出示的其他证据具有真实性、合法性和关联性，予以采信，并结合在案其他证据综合予以评判。 经审理查明：被告单位健康药业成立于2002年2月1日，公司法定代表人为被告人杨吉康。 被告单位佛瑞药业由四川省井研县医药有限责任公司于2009年11月2日通过股权变更成立，法定代表人为杨某甲，实际控制人为杨吉康。2012年2月13日公司法定代表人由杨某甲变更为杨吉康。 两公司均为税务部门认证的一般纳税人，均获得了四川省食品药品监督管理局颁发的药品经营质量管理规范认证证书（GSP）。其中健康药业还获得了药品GMP证书。杨吉康以“两套班子、一套人马”的方式实际控制着两公司，其中，被告人杨路军担任两公司的财务部门负责人。 在两公司生产、经营活动中，杨吉康借药材市场个体户需要合格药企资质和开具增值税专用发票的需求，以招收“业务员”的形式，大肆为个体工商户的个人业务开具健康药业或佛瑞药业的增值税专用发票，并收取开票金额3％-10％的点子费。在受票单位将货款汇到健康或佛瑞公司对公账户后，由记账会计杨某乙根据杨路军提供的EXCEL表格计算出扣除点子费后的业务员应当款项，再由杨某丙将该款项转至业务员个人账户。 根据乐山市国家税务局稽查局核查，健康药业和佛瑞药业共计为李忠全等十八位“业务员”向重庆方通动物药业有限公司等28家公司开具增值税专用发票1022份，金额共计77，041，577.92元，税额共计10，086，653.27元。以上增值税专用发票均被认证抵扣。 2011年杨吉康在成都认识了四川惠众医药有限责任公司（以下简称惠众药业）的老总谭某某，双方在协商一致的基础上，达成由杨吉康名下两公司向惠众公司出售增值税专用发票，杨吉康收取开票金额2.8％或3％点子费的合意。为隐瞒无货虚开增值税发票事实，杨吉康还根据谭某某提供的惠众公司业务经理宋某身份证复印件，将宋某编造为健康药业业务员。乐山市国家税务局稽查局出具虚开报告证实：健康药业和佛瑞药业向惠众药业无货虚开增值税专用发票共计1115份，金额共计107，325，865.32元，税额13，952，363.28元。其中，健康药业开具增值税专用发票金额共计67，605，096.77元，税额共计8，788，663.23元；佛瑞药业开具增值税专用发票金额共计39，720，768.55元，税额共计5，163，700.05元。以上增值税专用发票均被认证抵扣。 健康药业和佛瑞药业开具了大量的增值税专用发票后，因公司销项税增大，为了将公司的应纳税率控制在一定的范围内，以达到少缴税额目的，杨吉康安排杨路军和办公室工作人员谢某某等多人自行开具了大量虚假的农产品收购发票作为公司进项，用于抵扣税款。据乐山市国家税务局稽查局核实：健康药业和佛瑞药业从2010年1月1日起至2012年6月30日，虚构农产品出售人员430人次，累计为自己开具农产品收购发票4169份，收购发票总额为401，195，361.80元，虚抵进项税额50，998，906.15元。其中，健康药业为自己开具农产品收购发票3209份，发票总额为318，518，492.26元，虚抵进项税额40，580，721.4元；佛瑞药业为自己开具农产品收购发票960份，发票总额为82，676，869.54元，虚抵进项税额10，418，184.75元。 上述事实，有公诉机关提交并经过庭审质证的下列证据证实： 1．案件移送情况、受案登记表、立案决定书证实，2012年7月10日，乐山市国税稽查局向井研县公安局移送健康药业涉嫌虚开增值税专用发票案，公安机关当天立案侦查。 2．井研县公安局具函证实，因涉嫌非法所得，井研县公安局要求井研县房管局暂停对健康药业位于井研县研城镇城西街50号该公司的生产、办公用房，研城镇城北纺织工业园的1-8-350工业用地，研城镇夏家桥街85号2栋1层3号门市，研城镇顺河街门市的市场交易。并附有1、2地块产权证明。 3．搜查证扣押物品清单、情况说明证实，2012年7月20日，民警搜查了位于井研县研城镇城西街50好2楼四号的健康药业供销部办公室，并对健康药业的相关印章、资料、销售员档案、房屋所有权证四本、国有土地使用者三本等进行了扣押。2012年7月10日，民警从谢某某手中扣押了业务员档案20份；2012年7月18日，民警从杨某甲处扣押人民币110万元，并缴入财政局专户；2012年7月17日，民警从邓翠华处扣押人民币107万元，并缴入财政局专户；2012年7月20日，民警从杨某甲处扣押本田雅阁轿车一辆（川Z57666，购置于2008年7月28日），雷克萨斯轿车一辆（川AW9Y99，购置于2011年8月25日）；2012年7月30日，民警从杨某丁处扣押马自达轿车一辆（川ZH6766，购置于2009年10月19日）。 4．健康药业工商银行账户对账单证实，该公司账户截至2011年12月31日，可用余额为1，709，581.61元。另一账户截至2011年5月31日剩余49，140.8元。其大量款项以采购款名义转到杨路军名下。 5．电子物证检查工作记录证实，民警在2012年7月21日对健康药业涉案台式电脑硬盘，编号井研健康（2）财务人事部，进行了检查，并复制封存。民警在2012年8月14日对健康药业涉案台式电脑硬盘，编号井研健康（6）杨某丙（原），进行了检查，恢复了2012年5月至7月间删除的文件7694个，并复制封存。民警在2012年8月15日对健康药业涉案台式电脑硬盘，编号井研健康（3）财务人事部（原），进行了检查，并复制封存。民警在2012年8月15日对健康药业涉案台式电脑硬盘，编号井研健康（5）杨某乙，进行了检查，并复制封存。 6．健康药业电脑资料打印件证实，民警打印出了健康药业电脑中保存的业务、资金往来，包括健康药业收买方货款，后转款到王某金卡，以及杨路军金卡，再由金卡转出到业务员账户的记录。 7．四川省井研县国家税务局出具关于健康药业开具农产品收购发票申报抵扣税款的证明及清单证实，从2010年1月到2011年12月，健康药业向井研地区董某某等7人共开具农产品收购发票68份，金额共计6，482，445.98元，应抵扣税款842，717.98元，已作为进项税额转出226，162.29元，实际抵扣税款616，555.69元。 8．健康药业、佛瑞药业相关登记资料、税务登记表及一般纳税人资格证明证实，健康药业、佛瑞药业系有限责任公司，法定代表人杨吉康，杨路军均为财务负责人，经营药品及医疗器械等，具有一般纳税人资格，办税人杨路军。 9．直调药品的质量控制办法证实，直调模式有两种：一是厂—商，适用于药品生产企业直接调运给本公司顾客的药品；二是商—商，适用于药品经营企业直接调运给本公司顾客的药品。 10．税务部门出具的健康药业、佛瑞药业涉案调查报告证实，健康药业在2010年1月1日至2012年6月30日期间，为自己开具农产品收购发票10205份，金额总计9，963，700，470.93元，申报抵扣税金128，701，423.64元，其中，经实地调查和协查，有3，209份发票列明的收购对象250人，未与该公司实际发生经营业务，总计金额318，518，492.26元，抵扣税额41，407，403.99元。减去该公司同期已转出的进项税额826，682.59元，虚抵进项税额40，580，721.4元。 佛瑞药业在2010年1月1日至2012年5月31日期间，为自己开具农产品收购发票2，715份，金额总计232，903，331.3元，申报抵扣税金29，947，624.78元，其中，经实地调查和协查，有960份发票列明的收购对象180人，未与该公司实际发生经营业务，总计金额82，676，869.54元，抵扣税额10，747，993.04元。减去该公司同期已转出的进项税额329，808.29元，虚抵进项税额10，418，184.75元。 11．健康药业、佛瑞药业发票明细证实，健康药业虚假农产品收购发票共计涉及250人，佛瑞药业虚假农产品收购发票共计涉及180人。 12．健康药业、佛瑞药业纳税申报表证实，健康药业、佛瑞药业从2010年1月1日至2012年6月30日纳税、抵扣情况。 13．健康药业、佛瑞药业涉税协助调查函及其内容证实，税务部门以调查笔录、直接讯问等模式，查获健康药业向安徽、甘肃、河南、山东、山西、四川、新疆、云南、浙江、重庆等省份250人虚开发票，农产品收购发票上的署名农户绝大部分均未从事中草药的种植，有部分农户从事了某种中草药种植，但也未与健康药业直接交易中草药。税务部门以调查笔录、直接讯问等模式，查获佛瑞药业向河南、山东、山西、四川、新疆、云南、浙江、重庆等省份180人虚开发票，农产品收购发票上的署名农户绝大部分均未从事中草药的种植，有部分农户从事了某种中草药种植，但也未与佛瑞药业直接交易中草药。并附有个人发票收购明细，以及税务部门调查核实书证。 14．健康药业、佛瑞药业收购农副产品开具的发票清单证实，健康药业、佛瑞药业从2010年1月1日至案发期间开具的所有农产品收购发票的清单情况。 15．健康药业、佛瑞药业受票方岳池县惠众药业、本草堂药业因涉嫌虚开增值税专用发票案的案件文书证实，该案于2012年7月24日受案，同月26日立案侦查惠众公司，同年8月3日立案侦查本草堂公司。 16．四川省乐山市国家税务局稽查局出具的虚开增值税专用发票调查报告证实： （1）健康药业虚开增值税专用发票调查报告 向惠众药业虚开增值税专用发票703份，金额67，605，096.77元，税额8，788，663.23元；向四川菲德力制药公司虚开增值税专用发票13份，金额901，380.55元，税额117，179.45元；向四川美大康药业虚开增值税专用发票80份，金额6，232，111.30元，税额810，174.46元；向宝鸡市陈仓区药材公司虚开增值税专用发票27份，金额2，363，371.32元，税额307，238.28元；向四川永康制药公司虚开增值税专用发票327份，金额22，808，188.44元，税额2，965，064.64元；向四川雅达药业10份，金额234，768.03元，税额30，519.86元；向云南希陶绿色药业虚开增值税专用发票83份，金额6，584，901.79元，税额856，037.17元；向云南绿生药业虚开增值税专用发票2份，金额106，194.70元，税额13，805.30元；向湖北恩施中药材公司虚开增值税专用发票10份，金额622，546.02元，税额80，930.98元；向四川惠仁堂药业虚开增值税专用发票44份，金额2，108，543.29元，税额274，110.65元；向贵州盛世荣兴药公司虚开增值税专用发票15份，金额1，283，185.85元，税额166，814.15元；向重庆吉亨动物药业虚开增值税专用发票3份，金额68，762.83元，税额8，939.17元；向重庆永健生物技术公司虚开增值税专用发票4份，金额15，895.57元，税额2，066.43元；向重庆正通药业虚开增值税专用发票2份，金额46，611.95元，税额6，059.55元；向广州海恒医疗器械公司虚开增值税专用发票19份，金额1，726，495.68元，税额293，504.32元；向湖北八峰药业虚开增值税专用发票17份，金额639，007.50元，税额83，071.00元；向山西德元堂药业虚开增值税专用发票20份，金额1，787，407.93元，税额232，363.07元；向贵州百灵药业虚开增值税专用发票209份，金额18，759，896.14元，税额2，438，786.51元；向云南金碧药业虚开增值税专用发票6份，金额442，176.98元，税额57，483.02元；向重庆西农大科信动物药业虚开增值税专用发票23份，金额1，480，956.46元，税额192，524.35元；向重庆泰通动物药业虚开增值税专用发票3份，金额87，139.82元，税额11，328.18元；向重庆方通动物药业虚开增值税专用发票8份，金额448，965.48元，税额58，365.51元。 （2）佛瑞药业虚开增值税专用发票调查报告 向惠众药业虚开增值税专用发票412份，金额39，720，768.55元，税额5，163，700.05元；向阳江泓泰药业虚开增值税专用发票62份，金额5，838，789.14元，税额759，042.66元；向成都正康药业虚开增值税专用发票12份，金额1，060，973.46元，税额137，926.54元；向陕西凯兴中药饮片有限公司虚开增值税专用发票1份，金额21，747.79元，税额2，827.21元；向四川昶宏药业虚开增值税专用发票9份，金额472，685.69元，税额61，449.11元；向那曲雪山药业虚开增值税专用发票3份，金额54，700.86元，税额9，399.14元；向北川安特天然药业虚开增值税专用发票2份，金额90，155.75元，税额11，720.25元；向西藏昌都光宇利民药业虚开增值税专用发票8份，金额754，017.70元，税额98，022.30元。 17．健康药业、佛瑞药业员工证言 （1）周某甲的证言证实，其在2009年年底通过招聘到健康药业上班，先在批发部，后在办公室。办公室人员听杨吉康的安排，杨路军管财务。周某甲和税某某主要是在开佛瑞公司的增值税专用发票和增值税普通发票，少量的是开健康药业公司的票；郑某和刘婷负责开健康药业公司的增值税专用发票和增值税普通发票；谢某某负责开收购票、销售清单、审证照，陈玉容在跟着谢某某学习开票。杨吉康先告诉要开的内容（全部都是中药材）：品种、单价、数量、总金额、购货单位的证照（平时就拿来放着的，要开的哪个公司的，就找到哪个公司的来开）、业务员的名字，然后按照这些在销售清单上输入品种、单价、数量、总金额、购买方的名字、业务员的名字。开好销售清单之后，再在电脑开票软件上开佛瑞公司的增值税专用发票和增值税普通发票，大部分都是增值税专用发票。业务员传真回来的销售清单上面大部分都是西药的，也有少量中药的。业务员传真过来的西药销售清单（还有一部分是业务员邮寄回来的），开票人员要先按照传真过来的西药销售清单开一个销售单，然后再把销售单传真给业务员，之后业务员通过QQ发一个WORD的表格（有时是通过传真传过来的），表格上面有西药的品种、单价、数量、金额。开票人员通过发过来的表格，再去找之前开的销售单，看看是不是一致的，然后开票人员按照销售单来开佛瑞公司的增值税专用发票或增值税普通发票。开好票后就把第二、三联邮寄给业务员，有些是直接寄到购买方的公司里去的，把第一联放在人事财务部的柜子里面。开中药的增值税专用发票或增值税普通发票的时候，是杨吉康过来交给开票人员一张业务员写好的单子，单子上面有：品种、单价、数量、总金额、购货单位、业务员的名字，然后按照杨吉康给的单子到供应销售部电脑上开销售清单，之后再按照销售清单到财务人事部电脑上开佛瑞公司的增值税专用发票和增值税普通发票。开好票之后，再把开好票的第二、三联连同销售清单一起装在信封里，第一联放在人事财务部的柜子里面，在信封上写上业务员的名字或者电话，再在信封上贴一张白纸写上杨吉康的名字，通过省车站的门市上，把信封交给从井研到成都夜班车的师傅把信封送到成都去。每天还要把开的发票的信息全部录入一个设计好的EXCL表格里，然后通过QQ传给杨某乙。 关于开农产品收购发票是按照杨吉康拿来的单子，录入“黄药师”软件，在软件里入库，再出库、开销售单，就可以开票了。杨吉康拿来中药材单子，要求开票人员跟着税票上面的中药材单价的87％在电脑上的“农产品收购”软件商开农产品收购发票和异地收购清单。发票上售药人的名字有的是业务员拿来的农民的身份证复印件，有时杨吉康喊开票人员直接在以前录入电脑的售药人信息里随机挑选来填在农产品收购发票上，作为售药人，上面还要开票人员模拟签字并按手印。做好发票后还要填过磅单，杨吉康要求每项里面不超过200，过磅单的总重量和税票上面的重量一致。填完数量后，杨吉康还叫开票人员用唐铭遥、周某乙、杨某甲的私章分别盖在票上的库管员、收购员、质量负责人栏上。开票人员开具农产品收购发票的时候，是按照开出去的税票单价的87％来开的，所以每个月公司的进项和销项基本上符合要求，偶尔有收购票开多的情况。周某甲给四川惠众和本草堂岳池联华分公司开过增值税专用发票，但开的次数不多，金额还是有几十万上百万，但具体时间和金额都记不清楚了。 （2）陈某甲的证言证实，其是在办公室工作，具体工作就是负责开票，按照杨路军的安排将报表交给税务局并领票。杨总要开票人员依据健康药业的饮片厂提供的送货清单（销售单、出库单）和销售部的销售清单（送货单、出库单）上面的数据票增值税专用发票，开好以后，就按照杨总提供的人、地址装好信封再交给杨路军处理，很少时候在杨路军忙不过来的时候，开票人员自己也会去邮寄。杨路军负责是财务主管，具体开来多少增值税专用发票杨路军是最清楚的，账本也是杨路军在整理保管。杨路军安排周某甲开佛瑞制药的票。陈某甲负责开完票后交给杨路军，计算包装费是多少，要收取“点子费”多少并写在信封上，但具体谁在负责不知道。农产品收购发票主要是杨路军在开。每次开好增值税票后，就马上把开票的数据：开票单位、金额、业务员名字、开票的日期、包装费通过QQ发给杨某乙。 （3）郑某的证言证实，其在健康公司当开票员，开增值税专用发票和增值税普通发票。属于公司财务人事部，负责人是杨路军。开票的方式：杨路军吩咐见到送货单即销售清单才能开票。是杨吉康或生产车间的梁某和陈某甲乙把装有送货单的信封拿给开票人员的，送货单上的内容有：品名、数量、规格、单价、产地、金额、业务员的名字和联系电话、购货方的名字、税号、银行卡号、地址，其他的就不清楚了。开好增值税专用发票或增值税普通发票之后，把第一联放在旁边的柜子里拿给杨路军做账，把第二联和第三联和送货单一起装在信封里，然后交给杨杨吉康。杨吉康有时候又把开好的票交给开票人员，吩咐按照信封上面的地址去发快递，有些寄给业务员个人，有些是寄给购货公司。还有一种就是杨吉康安排将用信封装好的票和送货单拿到省车站夜班车的门市上交给一个女的，通过井研到成都的夜班车，把信封送到成都。每天开票的信息都要全部录入一个设计好的EXCL表格，通过QQ传给杨某乙。 杨路军喊开票人员开完票之后，根据农产品收购发票上的品名和数量来填验收入库单，数量是也是根据杨路军的吩咐来填，总和不能超过杨路军说的数字。入库验收单上的这些数据肯定不真实，这些数字都是杨路军喊我们坐在办公室凭空想象出来的，只要加起来的净重项上的数量和农产品收购发票上面的数量相符就可以了。把入库验收单填好以后，杨路军还叫开票人员用周某乙的私章盖在收购员栏上面，用杨某甲的私章盖在质量负责人栏上面，用张萍的私章盖在库管员栏。这些章是杨路军拿单子的时候，一起拿给陈某甲盖的。盖完章之后，杨路军又把章全部收回去了。陈某甲给四川惠众药业有限公司开过增值税专用发票，金额还比较大，但是具体的时间和金额记不清楚了。 （4）税某某的证言证实，其在健康药业办公室负责开增值税专用税票，是由杨吉康在负责。税某某和周某甲在佛瑞公司负责开佛瑞公司税票和送货单，都是杨吉康喊开的，是根据杨吉康说的货物品种、数量、规格、价格来开的。开票的电子数据通过QQ传给杨某乙。开农产品收购发票的流程是杨路军先给我们说品名、数量、规格、单价，然后我们按照杨路军说的内容，到人事财务部办公室左手边的那间办公室里左边的第二台电脑上开具农产品收购发票。开具农产品收购发票需要录入药农的姓名、住址、身份证号码。在开具农产品收购发票时，杨吉康会把相对应的药农的身份证复印件给开票人员，吩咐按照药农的身份证复印件上的内容来开具发票农产品收购发票、增值税专用发票开好后，将票和销售清单一起交给杨路军。 （5）沈某某的证言证实，其作出的质量检验报告的流程是根据收到健康药业销售记录单开具质量检验报告。这里分两种情况：一是办公室人员谢某某、刘婷、郑某、周某甲、陈某丙、税某某拿来的销售单，杨某甲吩咐说：“他们拿来的销售单都是可以出具检验报告的。”沈某某就根据拿来的销售单出具检验报告，至于该批次销售单上的中药材沈某某没有看到过，是否检验过也不知道。检验报告上要盖质管部的公章和检验章，还要盖杨某甲、黄某某、刘某这三个人的私章，分别把他们的私章盖在检验报告上的质量负责人、复核人、检验人栏上。批生产记录上面盖的是李某、杨某丁、杨某甲、梁某、陈某甲乙、张某甲、左某某、胡某某、雷某甲的私章。收购单上盖的是杨某乙、杨某丁、黄某某的私章。质管部的公章和个人的私章都是放在质管部的一张办公桌上，沈某某根据杨某甲给的模板分别在检验报告、批生产记录、收购单上的栏目盖相对应人的私章，有时杨某甲直接吩咐哪个栏目盖哪个人私章。黄某某是挂名在质检部的，是检验员身份，但从来没有看到她来质检部上过班。 （6）张某甲的证言证实，其是2005或者2006年开始一直在健康药业批发部担任库管员，只负责对公司药品按照销售清单发货，进货的登记由周某乙负责。批发部由杨某丁负责。张某甲的私章是公司在未通知张萍的情况下办理的，并且直接由质检部拿来，说是在仓库温湿度记录时用，没有用于其他用途，在收购验收入库单上的私章印不是张萍盖的，私章就放在办公室抽屉内，大家都可以用。在公司的仓库内张萍没有看到过任何中药材，张萍收的只有西药，发的也有西药和饮片。 （7）李某的证言证实，其在健康药业公司质量管理部上班，杨某甲是负责人，李某主要负责整理资料、写批审单记录、做检验报告、交委托检验报告、公司工作人员变更资料、药店资料。杨某甲吩咐办公室拿过来的销售记录单都是有资格开具检验报告的，销售记录单上的公司有的是给了检验报告的，有的是没有给检验报告，杨某甲吩咐按照销售清单来填写检验报告，李某没看到过交易的中药材。检验报告和批审记录上面盖的那些私章和公司的检验专用章平时都是放在质量管理部办公室的办公桌上面，杨某甲说需要盖章时就直接拿来按照健康公司的人员名单来盖。 （8）谢某某的证言证实，2010年7、8月份的样子，公司杨吉康叫谢某某负责开农产品收购发票和出入库清单。谢某某学会开票都是杨路军教的，当时杨路军叫谢某某根据业务员传真来的身份证、单子（上面写有收购的农产品中药材的品种，单价，数量，货款等）开具农产品收购发票，用JSP软件开具入库清单，然后把农产品收购发票和入库清单交给杨路军拿做账。出入库清单只有谢某某在开，农产品收购发票谢某某和杨路军两人都在开。有时谢某某把入库清单交给公司开票员刘某甲、周某甲，然后她们根据入库清单开具增值税专用发票，然后再把增值税专用发票交给郑某，由郑某开车到邮政局根据业务员或者杨吉康的要求快递给业务员或购货买家，寄给业务员的时候居多，有时带到成都的办事处。谢某某没有见过收购的货物，每次都是根据业务员的单子，按照他们的要求开的。 开收购发票的时候，是杨吉康和杨路军喊谢某某根据业务员传过来的单子，在杨路军的指导下，按照单子上的中药材数量、金额、品名、产地等开入库清单。开好入库清单后，谢某某就按照杨路军教的在药材的产地随意选一个人的身份证号码填写，作为卖方，并开出农产品收购发票，然后谢某某依照开出的农产品收购发票开具出库清单。这几百个农产品产地的人姓名及身份证号、住址，是杨路军叫谢某某等人录入电脑的，这些人的信息是杨吉康不定时拿来的，杨吉康对谢某某说过：“你们开收购发票要用这些人的信息。”收购发票是真实的，但收购发票上内容比如说：品名、数量是假的，收购发票上的收款人的一栏也是假的，都是自己按照单子上的收款人名字签上去的，都不是收款人本人签的字，是杨路军叫办公室人员签上去的。谢某某服从老板的决定，知道是开假的收购发票是错的，但还是必须执行开具假的收购发票，后才知道开具的农产品收购发票是公司拿去抵税用。在开出出入库清单后，还要补货物的过磅单、付款单。过磅单是按照收购发票上的品名、数量填写好，填写好后就在过磅单上的质量负责人处盖上杨某甲的私章、在库管员处盖上张某甲的私章、在购销员或采购员处盖上周某乙的私章，盖这些章都是杨路军喊盖上去的。杨某甲的私章是他自己拿来盖的，盖张萍和周燕平的私章，她们是不晓得的。付款单也是按照收购发票上的品名、数量、单价、金额填写的，填写好后开票人处盖上杨路军的私章、在付款人处盖上刘某丙的私章、在收款人处按照收购发票上的收款人签上字，这个收款人就是在电脑里随意选出填写在收购发票上的那个名字。 有时候公司先将增值税专用发票开出去后，杨路军就将增值税专用发票的清单给谢某某，叫谢某某根据增值税专用发票开农产品收购发票，谢某某就根据增值税专用发票上的信息开具入库，农产品收购发票，出库清单等。《四川乐山市农产品收购发票》上收款人名字是杨路军喊谢某某随便签的，公司办公室的人都签过。开票人是盖杨路军的私章，付款人盖刘某丙的私章，健康药业财务专用章是盖上去的。杨路军和刘某丙的章，以及财务专用章都是杨路军在保管。 盛华软件系统反映的2010年和2011年登记的中药材出库金额，累计有约44亿肯定是假的。因为开具的农产品收购发票是虚假的，按照虚假的收购发票填写的虚假的入库单、出库单，那么在系统里录入的出、入库记录肯定是假的，公司没有那么大的业务量。公司为了帮别人开增值税专用发票，但票上要反映的中药材名称公司没有，就只有按别人要求的中药材名称虚构开具相应的中药材名称的收购发票及出入库清单，这样才能帮别人虚开增值税专用发票。 所有票据最终的汇总和做账都是杨路军在负责，一般都是每个月的月中或者25号，每个月杨吉康都要问票的使用情况，特别是在月底，票的使用量比较大的时候，杨吉康都会打电话给刘婷问情况。农产品收购发票是虚假的事情，杨吉康是知道的，因为是杨吉康提供资料让谢某某作假的，杨路军负责这部分，肯定晓得。药品检验报告是杨某甲在负责，他做好后就将药品检验报告交给我们办公室的人员，再寄给需要方。 公司和四川本草堂岳池联华分公司以及四川惠众医药有限公司有业务往来，一般是这两个公司先和杨吉康联系好后，提出要增值税专用发票的要求，杨吉康就打电话或者亲自来找谢某某、杨路军、开票员，告诉办公室人员对方提供的采购的药品数量，单价，规格，金额等数据，然后大概说健康药业要给这两个公司开多少金额，佛瑞公司给这两个公司开多少金额。然后谢某某等人就根据要求开具销售单，开好后拿到财会室找开票员开具增值税专用发票。 （9）曾某某的证言证实，其在荷花池中草药批发市场做中草药的零售和批发，从2009年开始就是井研健康药业公司的业务员，但没有和健康药业签订合同，主要职责就是接电话，杨吉康打电话让曾某某收其他公司的证照，收了以后找人带到公司，对方拿证照来的时候曾某某也要拿公司的证照给对方。拿了证照后他们就自己谈，谈好后曾某某就负责拿增值税专用发票，具体是干什么的不清楚，只知道可以抵税、报税。信封上的金额是杨吉康给对方开了票后，对方给杨吉康的税钱即点子钱，曾某某也不知道这个钱是怎么来的，就只负责收钱，而且不是每个信封上都有金额。每次都是杨吉康及其老婆一起来收钱，而且每次都是联系杨吉康。 18．雷某乙等15名证人的证言证实，雷某乙等15名证人及其家属、邻居等并未种植中药材或经营中药材生意。 19．健康药业、佛瑞药业“业务员”的证言 （1）文某某的证言及相关票据证实，在2005年的时候文某某挂靠在健康药业，因为收购的中药材出售开不出增值税专用发票，所以就做该公司的业务员。没有签订用工合同、没有工资、没有“五险”，每年都向健康药业交二三千元的管理费，挂靠在该公司名下，自己做中药材生意。文某某自己收购金钱草，自己发货到江苏707天然制药有限公司，只是通过健康药业的名义发过去，但生意上与健康药业没有任何关系。文某某每次出售药材都通过健康药业帮忙开增值税专用发票，然后以健康药业的名义卖给购买方，购买方就将货款打给健康药业，健康药业直接扣除百分之四点五的点子费后将余额打在文某某的银行卡上。文某某发货后都是找杨路军开的增值税专用发票，文某某写好销售的中药材的数量、单价、品名、总金额、购买方单位名称、购买方纳税人识别码、过磅单等情况后交给杨路军，之后杨路军就开增值税专用发票给文某某，由文某某将增值税专用发票邮寄给购买方。平均每年开两百多万元的增值税专用发票。 （2）彭某某的证言及相关票据证实，其从2002年开始到西藏、康定、甘肃的农户家收中药材，拉到健康药业包装、切片、加工，然后卖到仁寿中医院，而彭某某没有资质跟仁寿中医院做生意，是挂靠在健康药业公司的名下，以健康药业的名义卖给仁寿中医院。业务实际上是自己出资，只是把这批药材拉到健康公司切片、加工、包装，再以健康公司的名义卖给仁寿中医院，不管赚钱亏本都要付给健康公司开具的增值税专用发票票面金额的4％的“点子费”，这4％的费用包括了包装费，加工费、税费和运输费。“点子费”是彭某某跟杨吉康口头协议商定的。税票每次都是找杨吉康开，杨吉康不再是找杨路军和办公室人员开的，有时候彭某某去拿税票，有时候健康公司把税票和中药材一起送到仁寿中医院。名义上彭某某是健康药业的业务员，但没有签订劳务合同，2005年健康公司安排彭某某到成都中药协会培训班培训了一个星期，拿到了成都中药协会的上岗证，健康药业再给彭某某一个委托书，彭某某就可以以健康公司的名义出去做业务了。反正彭某某是自己出资做生意，盈亏自负，只是找健康药业开具增值税专用发票。彭某某向深圳生脉医疗器械公司订购了一批器材，深圳公司把这批货发到了成都，彭某某到成都向深圳生脉医疗器械公司支付了130多万的货款。彭某某拿到货之后，就通过托运发到广州市海恒医疗器械有限公司，然后彭某某联系健康药业的杨吉康，杨吉康让他们公司的人帮彭某某开具160多万的增值税专用发票，之后健康药业就将增值税专用发票邮寄到了广州市海恒医疗器械有限公司。这笔交易中，健康药业收了彭某某10％的点子费。 （3）张某乙、章某某的证言、劳动合同及相关票据证实，张某乙某系祁农公司员工，为了开增值税专用发票，通过培训成为健康药业公司业务员，从而以健康药业公司名义与祁农公司就行中药材买卖，并由健康药业开具增值税专用发票，健康药业收增值税专用发票额3.5％的点子费。 （4）韩某的证言及相关票据证实，2007年之前做中药材生意都是可以与一些公司、企业直接做，2007年的时候国家规定私人不能和公司、企业直接做生意的相关政策后，韩某就与健康药业签了“非全日制用工合同”，然后通过健康药业的名义来做自己的生意。韩某只与重庆太乙堂有业务往来，韩某与重庆太乙堂公司签订购销合同，是以健康药业公司的名义签订的，具体经办人是韩某。公司开好增值税专用发票后，有时候增值税专用发票随货送到太乙堂公司，有时候通过公司货车师父把票送到荷花池中药材市场436号门市上。这几年来，韩某总共在健康药业公司开了有一千一百万元左右的样子。健康药业开票后收取中药材饮片4％和中药材原料2.8％的“点子费”，是韩某与杨吉康在电话里商谈好的。曾某某在荷花池中药材市场除了经营中药材外，有做业务需要开增值税专用发票或是有人直接找她要增值税专用发票的，曾某某就联系到健康药业公司，将对方交给她的单据（包括品种、数量、单价）通过别人拿到健康药业公司开票，开好后她又联系对方交票给对方。 （5）何某某的证言及相关票据证实，其从2003年开始在做中药材生意，现在在国际商贸城619号，是健康公司的业务员，联系的公司有福建九州通医药有限公司、兰州九州通医药有限公司、湖北金贵中药有限公司、四川升和有限公司、重庆九州通医药有限公司、昆明圣爱中医馆。何某某与这些公司签订合同都是以健康药业公司的名义签的。组织货源的钱何某某自己出，健康公司根据收货方提供的单据开具增值税专用发票，对方公司将货款打到健康公司的对公账户上后，健康公司在收取了增值税专用发票票面金额的百分之三、四的“点子费”后，将剩余的钱再转给何某某。具体的交易在公司账户上有记录，公司未发工资给何某某，也没有买保险。 （6）李某某的证言及相关票据证实，其借健康药业的资质与山西德元堂药业公司进行交易，健康药业收取“点子费”的事实，德元堂相关证人证言以及相关书证能够证实交易的合法性。 （7）何某的证言及相关票据证实，何某没有以农户的名义向健康药业卖过中药材。在2009年开始市场规范后与西安妙香园药业有限公司、四川天誉药业有限公司做生意必须要有相关的资质，如果没有资质就无法开展业务，当时市场的人都知道杨吉康办有正规合格的公司，也知道别人与公司做药材生意也是在借用健康药业的资质做生意，于是何某就在2009年下半年主动找到杨吉康在中药材市场的办事处的曾某某，表示要用健康药业的公司的资质做生意，于是公司就安排何某交了学费参加公司的培训，并明确说让公司开增值税专用发票，公司要收取百分之三的税费。这样何某就在成都参加了健康药业公司组织的培训，学习了药材的一些基本知识，并考试，获得了上岗证，还与公司签订了的用工合同，公司还开了委托书给何某，这样何某就成了公司的业务员，但其实是做自己的生意，公司是没有发工资、买五险的。何某有了这个身份后，就可以与西安妙香园药业有限公司、四川天誉药业有限公司开展业务了。 当何某联系好单位以后，就将西安妙香园药业有限公司、四川天誉药业有限公司的相关手续拿到杨吉康在中药材市场的办事处曾某某那里交给她，然后曾某某就将健康药业的相关资料给何某，何某拿去给西安妙香园药业有限公司、四川天誉药业有限公司，这样就用健康药业公司的资质与对方建立了业务关系。当何某具体要做生意时，先是厂方电话通知具体的情况，何某就按照要求组织货源到对方，对方进行验收后又告诉何某结果，何某就将每笔业务的具体品种、数量、价格等通过打电话的方式到健康药业办公室找谢某某，谢某某就依据此开具相应的增值税专用发票，开好票后就带到曾某某处，曾某某就打电话通知让何某去拿，拿到后就邮寄到厂家，票邮寄去之后，公司就开始陆陆续续把货款打到健康药业的账户上，健康药业在收取总货款的百分之二点八的费用后，才将款打到何某的账户上。 （8）周某丙的证言证实，其帮朋友买中药材后，找杨吉康开过票。具体时间记不清楚了，当时周某丙就在市场上问摆摊的人，哪里可以开增值税票，摆摊的人就说杨吉康的摊子可以开票，周某丙就到杨吉康的摊子上去，当时摊子上是个女的告诉周某丙开票要跟杨吉康联系，周某丙就打电话和杨吉康联系，然后商谈好是三个点子后，杨吉康就开出了增值税专用发票给重庆涪陵制药厂。包括重庆涪陵制药厂改名为重庆汉华制药厂，总的开了五六次，总的金额在九万左右。 （9）冯某某的证言及相关书证证实，在市场上摆摊子认识健康公司杨吉康，成为健康公司的业务员。购货方喊冯某某开增值税专用发票，冯某某就喊健康公司开票。有时和杨吉康联系，有时和市场内的健康公司办事处的曾某某联系。销售药材有时公司出钱，有时就自己出钱。 （10）刘某某的证言证实，刘某某是从厂家进货，主要是从健康药业有限公司、湖南古汉堂厂家、河南老君堂厂家这三家进货后销售到贵州遵义百颐药业有限公司、内江活力药业有限公司。刘某某是以健康药业有限公司业务员的名义介绍自己，没有从健康药业领过工资。健康药业共开具11份增值税专用发票给贵州鼎圣药业，受票单位进行了抵扣。 （11）张某丙的证言及相关票据证实，健康药业业务员陈敏敏的介绍下，四川彩虹药业有限公司与健康药业达成了一笔甘草的交易，彩虹药业以每公斤21元的价格向健康药业采购甘草4762公斤，总价值10万。由健康药业出具了增值税专用发票，张某丙分两次付陈某丙现金各五万。 （12）张某丁成等61业务员均证实自己通过培训成为健康药业的业务员，不领取工资，不购买保险，以健康药业的名义向买方供货，健康药业开具增值税专用发票后，健康药业收取百分之三至十不等的点子费。部分业务员是挂靠健康药业从事西药的购入和卖出，由健康药业出具增值税专用发票并收取票面金额的百分之十的点子费。部分业务员挂靠佛瑞药业。 20．被告人家属证言 （1）杨某甲的证言证实，健康药业、佛瑞药业公司法人杨吉康，杨某甲五兄弟都是股东，杨某甲在公司担任质量培训部经理，杨路军负责做公司的账，公司的账目从来不公布，只是年终的时候父亲分配点资金给杨某甲等，像发过年钱一样。从公司过的药品杨某甲都是检验过的，但对于委托业务员直调的药品有些不远的地方买的药材也是杨某甲检验的，有些药材是由买方检验的。中药材是农副产品都不需要检验，客户要求检验的时候才需要检验。质量管理部门重要负责中药材，中药饮片，中成药，西药的检验、验收，还负责业务单位的资质审查和业务员的培训。公司对中药材的检验，验收重要是对购回公司的中药材进行性别鉴定，出具药品检验报告，购方需要的就将报告通过业务员或邮寄给对方。对直调的药品就委托购方验收。杨某甲的私章是杨吉康叫质量管理部门去刻的，按照他的要求，质管部门刻了杨某甲、黄某某、杨某乙、张某甲等办公室和生产部门的人的私章，刻这些章主要是质量管理部的表册的很多地方需要签章，他们嫌签章比较麻烦，就同意刻章简单点。公司供应销售部门的供货单位，和购货单位的资格审查，首次供货和采购的药品审核需要使用杨某甲的私章，还有质量管理部门的检验报告和生产记录需要使用杨某甲的私章。杨某甲的章平时都放在公司，应该是公司的人拿来盖在入库清单上的。公司在进行药品直调交易时，委托购方检验合格后，有些公司要求出具药品检验报告的，杨某甲会依据公司委托购方的药品检验结果出具药品的检验报告。药品检验报告书上有些签章的人并未在公司上班，但内容是真实的，只是出现了点小错误。公司员工的非全日制劳动用工合同的签订是杨吉康在负责，当时是杨吉康安排杨某甲，依据劳动法、劳动合同法、及其实施条例，拟出初稿，交给杨吉康审核，杨吉康负责同员工谈。侦查机关暂扣的110万元钱，是前几天杨某甲的妈妈从她的账户内取的，杨某甲先是将钱放在了成都同学处，最后上缴。 （2）杨某乙的证言证实，其电脑中业务员这个文件夹中存有的叫薛某等280个名单，是公司中西药材的业务员，这个名单是杨路军拷给杨某乙的，大多数以销售中药材为主。由于儿子生病，需要花钱的地方多，杨吉康就喊杨某乙负责填写数据，数据的填写方式是杨路军教杨某乙做的，这些数据的意义不清楚。办公室人员传给杨某乙数据和日期，金额是业务员的销售金额，余额是自动生成的，这些以业务员命名的表格中，有的进项没有数据是因为中药材不填进项，杨某乙把自动生成的余额，通过电话或QQ通知杨某丙，杨某丙在将剩下的钱转向业务员。如果杨某丙知道公司账户上有来款后，就将数据传给杨某乙，杨某乙就将相应的那笔业务自动生成的余额通过QQ发给杨某丙，偶尔杨吉康或杨路军问到余额情况，杨某乙就将余额表格发给办公室。公司每个月发给杨某乙4万多元，每年年终的时候，杨吉康要从健康公司拿出赚的钱给五弟兄发奖金，具体账目记不清楚了，这些钱都存在杨某乙及其爱人的账户上，钱都用于生活开支以及孩子治病了，杨某乙买了辆宝马X3，开了一年多又卖出去了。 （3）杨某丙的证言证实，其是公司的出纳，在对公的账户上查收和支付货款等，一方面主要是公司的对公账户付给对方公司的对公账户，这种方式主要是杨吉康或业务员直接打电话说，要打好多金额到那个公司，杨某丙就打款过去。第二方面是先用网上银行查公司账户是否有来款，来了哪些款，我就把整个的来款情况做成EXCEL表格通过QQ发给杨某乙，杨某乙在算好应该付给业务员的款后将应付款做成EXCEL表格通过QQ发给杨某丙，杨某丙再根据杨某乙发来的数据打款给业务员；还有种情况就是杨吉康直接打电话喊杨某丙直接打款给某个业务员，但据了解该业务员所对应公司的账户上，没有针对该业务员的来款，杨某丙个人理解这个款可能是公司借给该业务员的，也可能是提前支付给该业务员的钱；第三方面就是工资和费用。杨某丙没有看见到票据，也不管数据是否真实，只是按照杨吉康或者杨路军指示打款就是了。每月杨某丙都要将对公账户和杨路军的卡在网上银行上导出流水账，并把流水账记录在EXCEL表上，并将该表发给杨路军做账。健康药业和佛瑞药业都和惠众医药有业务往来，健康药业和四川本草堂岳池联华分公司有业务往来，但具体业务是什么不清楚。农副产品收购发票是谢某某她们办公室在开，增值税专用发票是刘某甲和周某甲在开。文某某是公司员工，但公司不开工资给他。杨某丙家主要经济来源是两公司的工资和福利，以及每年年底杨吉康发的奖金，以前的记不清了，去年发了几十万人民币，都存在杨某丙及其王琳的银行账户上。杨某丙从杨路军的卡上转过100多万到一个叫张某丁的账户上，都是杨吉康或杨某乙的指示，杨某丙只负责执行。 （4）杨某丁的证言证实，饮片厂杨某丁只是担任厂长，管生产、人事，杨某丁只领工资，盈亏由公司负责，资金往来也是公司负责，实际就是杨吉康负责。以前每个月工资一万元，现在每个月工资四万年终分红几十万。从2009年2月4号到2012年4月24日杨某丁尾号为76911的账户收到从尾号0712账户转账的钱，具体每一笔记不清楚了，但总的说分为：一是工资，二是还杨某丁的借款和垫资，四是发工资的备用金。 （5）黄某某的证言证实，杨路军是黄世芬的爱人，2012年7月16日黄某某陪邓某某一起到工行办理了业务，黄某某把卡上的70万取了出来，邓某某也取了自己卡上的110万。邓某某不知道将110万钱拿到什么地方去了。黄某某取的70万还给哥哥了。 （6）刘某丙的证言证实，刘某丙的爱人是杨某甲，刘某丙自己在井研宾馆旁经营药店，从来没有在健康药业上班。农产品发票上刘某丙名字的私章上杨吉康喊刻的，刘某丙又不好拒绝，就同意了，后来刻没有，用于什么地方都不清楚。刘某丙自己这些年大概赚了五六百万，曾借现金或转账给健康药业，健康药业所以转账到刘某丙的卡上。 （7）邓某某的证言证实，邓某某是杨吉康的爱人，邓某某到银行取了110万，开这些票都是杨吉康喊干的，大家都劝他，他不听。账户是邓某某本人的，汇入的362万是健康药业还邓某某的钱。 21．惠众药业工作人员的证言 （1）王某某的证言证实，王某某是2009年4月份才到惠众公司工当会计的，不管公司是否有货物的真实交易，也不管货款是否支付，只要公司取得的增值税专用发票，王某某就凭票在账上记账，把账做平，这是按照谭某某说的办的。王某某也给谭某某说过，比如公司从2011年6月到9月，这两次谭拿健康药业公司的四五百万的发票就可以少缴纳50多万的税，王某某知道这是犯罪行为，在谭回岳池的时候王某某多次提醒谭，谭说知道了，叫王某某不要说了，但一直没有改，还是这样做。健康药业开具给惠众公司的发票的数量和金额共计703份，价税合计76，393，760元，佛瑞药业共计412份，价税合计44，884，468.60元。乐山佛瑞和健康药业是从2010年开始给惠众公司开发票过来的，一张发票上的金额都是在十几万元内，一个月这家公司就要各自给惠众公司开一百万到三百万元不等的票，到现在这两家公司各自就给惠众公司开了上千万甚至几千万的发票了，但是这两家公司的货都没有在岳池，至于是否有没有货就不清楚了，都是谭某某打电话说在什么时候有发票过来，叫王某某将发票认证后入公司的支出章。 （2）宋某的证言证实，健康药业和佛瑞药业没有聘宋某为业务员，宋某也没有到过乐山的这两家公司，不清楚健康药业销售记录上销售员是宋某的名字的事情，宋某作为惠众公司和岳池联华公司的业务经理，从来没有到乐山的这两家公司采购过任何药品。健康药业和佛瑞药业没有往宋某个人卡上打过钱，但宋某曾经办过卡，交到了岳池联华公司在用，不清楚现在这张卡在什么地方。 （3）谭某某的证言证实，2011年6月份左右，谭某某认识了乐山健康药业公司的老总杨吉康，杨吉康谈到其公司有多余的增值税专用发票，问谭某某是否需要。后经过商量，杨吉康和谭某某达成合意，杨吉康的公司为谭某某的公司提供增值税专用发票，谭某某按照开票金额的3％给杨吉康。杨吉康提出要谭某某公司一个业务员的身份证以及公司资质，授权业务员的委托书等材料，谭就提供了宋某的委托书给杨吉康，并且说好谭和杨吉康单独联系，宋某是谭某某公司的业务经理，身份证复印件等资料都在公司里面，谭是随时都拿得到的，谭把他资料拿给杨吉康的事情宋某不清楚。后来谭联系杨吉康，第一次杨吉康就开了300多万的增值税专用发票给谭。每次谭向杨吉康提出要多少票，杨吉康就开好后要么邮寄给谭，要么带到成都荷花池市场一个门市谭去拿，然后谭付杨吉康开票额的3％或者2.8％，付的是现金给杨吉康。王某某得到健康药业的票后，发现没有货物，还提醒谭某某不要虚开增值税专用发票，说这样违法，谭某某说不要管。 22．户籍证明资料证实，杨吉康、杨路军的个人基本情况。 23．被告人的供述和辩解 （1）杨吉康的供述和辩解证实，健康药业公司成立于1992年，2002年更为现在的名字，以前是井研医药公司，经营中西成药、保健食品等，注册资本100万元，公司性质为有限公司，法人代表是杨吉康，杨某甲负责药品的质量管理，杨路军负责公司财务，杨某乙负责会计，杨某丁负责饮片的生产，杨某丙出纳。杨路军负责增值税专用发票，普通发票和农副产品收购发票的开具。没有虚开增值税专用发票的事情。杨吉康还有一家公司叫佛瑞医药有限公司，2009年成立，法人代表是杨吉康，两个公司一套人马。 关于开具增值税专用发票： 公司在成都设有一个联络点，在成都荷花池中药材专业市场436号，是一个门市，是杨吉康和韩某、曾某某个人出了三分之一的钱，以杨吉康个人的名义租的。招聘曾某某在这个联络点负责，在成都收发证照、传递票据等。韩某在曾某某外出时，帮忙收发证照、传递票据。公司与曾某某和韩某签订的是非全日制劳动用工合同，杨某甲负责签的，保管在公司质量管理部。曾菊花是杨吉康亲自发的工资，每个月800元，没有工资表，是杨吉康上成都时给她。韩某和其他业务员一样，在合同上约定了不买五险一金。 公司的业务员拿着公司的所有证件复印件以及药品购销合同和质量保证协议书原件，公司开具的法人授权委托书，本人身份证去与购方签订药品购销合同或者直接拿到订单后，组织资金，去产地，农户或者农村集市贸易市场采购药材，用汽车直接运到购方单位，待对方仓库实际验收，过磅入库后，业务员将对方实际入库的清单报回公司，开具销售清单和增值税专用发票，送往购货方，购货方按照购货协议，分期支付公司货款，公司凭业务员报送的对方实际验收入库的品种，规格，产地，数量和合同预定的单价金额开具农产品收购发票。 公司的业务员杨吉康是按照全国同类企业的管理，探索出来的管理模式。就是先将业务员进行培训，取得资格证书，再与公司签订《非全日制劳务用工合同》，并把该业务员的照片、身份证复印件等资料建立公司员工档案，在业务员要去正式做业务时，由公司开具法人委托书，并提供公司相关经营资料。在中药材这部分，不管是业务员完全自己出资还是公司借资，这种情况就是以销售的票面总额药材的3％-4％作为公司的利润，作为借资的这块是和杨吉康私人发生关系；在西药这部分，业务员带公司所有证照复印件和法人授权书到对方公司建档后，再代表公司购销，如由业务员自己出资，就只是进行药品“直调”，所谓“直调”就是直接从购货方公司直接发往公司的销货方公司，这种情况就是以进项的票面总额返给业务员3％，公司再以销项的票面总额提取9％-10％作为利润，其他的就是公司统管。《非全日制劳务用工合同》是杨吉康安排杨某甲在负责这块，业务员的招聘要和杨吉康直接谈，涉及到公司的利润，实际上是每一年都要签一次，害怕他们找公司说保险的事。但有时业务员在和杨吉康谈的时候，说没法到公司来的情况，杨吉康就会喊周某甲等人直接在《非全日制劳务用工合同》上签该业务员的名字，完善该《非全日制劳务用工合同》的相关内容。公司全日制员工有四十多个，按照劳动合同法操作，还有就是非全日制用工合同的合同工，就是业务员，有100多个，不发工资、福利等，他们自购自销，公司给他们开增值税专用发票，公司提增值税专用发票价税总额的百分之三到四，余下利润就是业务员的。 公司的税负根据全市、全省的同类企业的税负标准，今年规定的公司国税到年底税负要不低于千分之九，去年是不低于千分之八，至于这个账怎么做不管，杨吉康只安排杨路军在国税方面必须要达到这个标准。对于公司所得税的标准，也是按照杨吉康的要求来做的，至于说杨路军如何做来达到这个要求就不管了。应该说杨路军做的账也是乱的。 公司管理模式有两种，一种是统购统销，具体操作是公司全日制员工以公司名义收购中药，西药，进货的资金公司出，员工将药品购回后，由质检部门就行检验，质检合格后方可入库，然后批发出去。赚取差价的利润，这是实实在在的东西。另一种是直调，即非全日制员工代表公司出去采购，代表公司销售，资金由自己垫付或者私人借，或公司借，但他们提供的票据，即采购的品名，单价，数量等数据要入公司电脑。在这些数据录入电脑的同时，公司依据这些数据又制作一个销售清单，这样一进一出，数据就做平了。公司要求业务员以他给的品名，单价，数量的总金额实际打款到公司的对公账户上，然后公司就开具增值税专用发票，以增值税专用发票的价税合计金额的百分之三到四提成，作为公司的基本利润，对方打来的款，从公司对公账户上划到杨路军的金卡上，由杨某乙计算出这百分之三到四后的金额，并告知杨某丙，杨某丙就将除了百分之三到四利润的余额从杨路军的金卡上转到业务员的账户上，然后又告诉杨某乙，杨某乙又把账做好。 在直调模式下，乐山健康药业和佛瑞药业都没有向其他公司销售药品，是业务员借公司的资质进行销售而已。韩某和重庆太乙堂药业公司做中药购销生意，公司委托韩某采购，韩某自己可以垫资，也可以向公司借款，采购来的药品送往太乙堂，以太乙堂实收的数报备公司做正式的收购和销售，销售后的货款包够和杨吉康约定的基本利润，剩下的钱返回业务员作为韩某的成本、工资、福利、奖级，其他公司不再发钱给韩某。公司部分业务员与汉中第二药材公司有业务往来，公司开具过增值税专用发票给对方，收3％-4％的税费。公司业务员刘龙飞、何登国与四川光大制药有限公司有业务往来，公司开具过增值税专用发票给对方。收刘龙方3％的税费，何登国2.8％的税费。部分业务员收购的中药材公司做了出入库登记，是按照购方公司实际入库的数量，开具入库、出库登记。他们收购药材，是没有向农户开具农副产品收购发票的，他们也没有权力开。公司是按照收购方实际入库的品名，数量，单价，金额，开具的农产品收购发票，但开具的农副产品收购发票的农户信息与实际购买的农户信息不相吻合。业务员王进与泸州靠得住食品有限公司有业务往来，公司开具过增值税专用发票给对方，收王进2.8％的税费。部分业务员与雅安康盛中药材公司需要他拿购买方出具的实际收货品名，数量，单价，金额才能以公司名义开增值税专用发票给他，公司收增值税票面金额的三或四个点子的费用。业务员张某甲某与河北祁农公司有限公司有业务往来，公司开具过增值税专用发票给对方，收张某甲某3.5％的税费，然后以奖金的形式退回0.5％。彭某某是公司招聘的非全日制劳动用工合同的业务员，与广州海恒医疗器械有限公司的五笔交易是彭某某做的。他们之间有没有真实的交易不清楚。这些交易是否真实有些查证过，有些没有查证过，但是不排除购方单位与业务员串通，骗取公司开具增值税专用发票抵税，那就惨了，但杨吉康是法人，必须承担法律责任。 杨吉康认识四川本草堂医药有限公司岳池联体分公司的法人谭某某。时间是2009年样子，谭某某提出和健康药业做药材生意，采用直调模式，杨吉康提出用业务员韩某去采购药材，谭某某提出用她的业务员宋某去采购，入库后报药品的品名、规格、金额，由健康药业开具增值税专用发票给本草堂，健康药业得开出去的增值税的价税合计的百分之三的利润。同时考虑到宋某是本草堂的业务员，为了说得过去，宋某就要变成了健康药业的业务员，谭某某同意了，最终协商的是健康药业得2.8％利润。后面的操作就是一样的了，谭某某后来又成立了四川惠众医药有限公司，健康药业、佛瑞药业都向其开过增值税专用发票。 健康药业、佛瑞药业向谭某某两家公司出具的增值税专用发票，没有实际销售出去的货物或应税劳务，公司依据的是谭某某提供的数据做了销售数据，一进一出把账做平，然后开增值税专用发票。换句话说是数据入库，没有实物入库。杨吉康确实没有看到增值税专用发票上的货物。杨吉康与谭某某的合作，只是挂个名而已，至于宋某如何工作不管，也监控不了，宋某如何工作只有谭某某清楚。谭某某他们公司以健康药业名义采购药品的款由他们自己支付，他们公司汇款到健康药业对公账户上的金额是她提供的购买产品的金额。这样做的目的是公司要获取2.8％的利润。同时只有这样账才做的平。 关于开具农产品收购发票： 公司经营中药材，因为事前要与中药材购买方签订购销合同，为了及时履行合同，公司就需要到产地或农户家中以及农贸市场购买中药材，但是在购买中药材时很难取得卖方的身份证信息，那么公司在中药材购销上是真实的，但在开具农产品收购发票时，就只能将公司原已取得的身份证信息，坐在办公室从开票系统中直接开具农产品收购发票，这种开票不是虚开，购销事实是真实的，只能是乱开。 公司原有的身份证信息是公司的业务员将他们取得的这部分人身份证信息交给公司的。因为公司要求业务员向农户采购时，必须收集农户的身份证复印件，这部分人的身份证信息是他们第一次与业务员发生采购时收集的。同时也难免出现业务员自己去找的身份证信息，这部分人的信息就有可能完全没有发生过中药材交易，但这部分人应该是极少数的。身份证信息是杨吉康安排杨路军在负责，让他安排公司办公室的人员将这部分人的身份证信息录入开票系统的。在开票的时候就根据中药材的产地，在开票系统中找到该产地的相关身份证信息，随便点个人就开票出来的。这部分人分布在全国各地产药材的地方，也是联系该产地的业务员提供回来的身份证信息，杨吉康也不清楚主要分布在哪些地方，估计有200多个人的身份证信息。 公司开具的农产品收购发票用于扣税，因为国家规定，农副产品收购是免税的，但这13％的税负是进入了公司的进项税进行同比例的抵扣，其余增值的部分才交增值税。 2009年公司有1亿多的销售额，10年有3亿左右的金额，11年有5亿的金额。公司利润提高后，我们在井研希望大道买了地，还资助五个儿子买了车，杨吉康买了辆雅阁八代，杨某甲买了雷克萨斯，杨路军买了宝马X3，三儿子买了宝马，四儿子买了马自达跑车，五儿子买了大众途观。杨吉康不认识叫张晓玲的人，杨路军账户上转到其名下的100多万，应该是转给业务员的钱。 （2）杨路军的供述和辩解证实，关于开具增值税专用发票： 杨路军在公司里面负责财务工作。杨路军每个月月底时，都要在公司做财务报表和税务报表两种表，这两个表都是手工完成的。第一块报表是税务报表，是将公司每月的销项减去进项，减出过后的值就是每月应该缴纳的增值税，每年缴纳的税金控制在一个固定的比例，这个比例是由杨吉康在年初就确定下来的，反正是他说了这个比例后，杨路军就根据这个比例做表，一般是一年变一次。2012年是千分之九，2011年是千分之八点几，2010年的记不到了。每月的销项是在公司的开票系统里面汇总出来的，进项是网上认证的汇总数据，加上自己开具发票（就是农产品收购发票）的汇总数据。通常每个月要做账时，开票系统里面的数据就汇总出来了，为了满足杨吉康定下来的税负要求，就反过来做进项的汇总数据。收购、销售中药材的量比较大，如果中药材的销售是平价销售，就是负税负，杨路军就增大无票购进的数据。这样这个表就出来了。 第二块是财务报表，这个表中的收入是开票系统中汇总出来的，成本是根据网上认证加收购发票加未开具收购发票部分还要加未开具专票部分汇总出来的数据，管理费用和经营费用是根据各类发票汇总出来的，但是在这其中，因为西药销售利润过大，这样就只能增加成本，减少利润，也满足杨吉康提出的将公司所得税的税负控制在千分之二点五的标准内，无票购进的西药部分就是为了能满足这个条件而虚增的，杨路军也知道这样做账是不行的，但杨吉康安排到了也没办法。 杨路军晓得GSP系统是杨某甲去联系购买的，至于安装这套系统是谁安装的不清楚，实际操作这套系统的人是办公室的人员。GSP系统上的购进数是根据销售方开具的出库单的内容填写的，系统中的出库数据是根据开票数据填写的，西药部分有可能是因为输入错误，而导致在系统中重复出库数据的出现。还有一部分西药销售没有输入该系统中，具体原因不清楚。杨路军曾经将一个业务员的销售金额表格制作好后，发给杨某乙，杨路军制作出来的是一个空表，不管业务员是自己出资还是公司垫资，针对每个业务员表上的余额是按金额的百分之三统一计算的。杨路军发表格给杨某乙时告诉了杨某乙计算公式，后来杨路军在对账时才晓得其实每个业务员的计算公式是不一样的，平时这个表都是杨某乙在填，上面公式的改动应该是杨某乙改动的，但应该是根据杨吉康的要求改动的。 公司里可以开具增值税专用发票、增值税普通发票和收购发票这三类发票。杨路军具体在指挥这些票据的开具，办公室谢某某、郑某、刘某甲、周某甲和杨路军都可以开具这三类发票。其中谢某某只能开收购发票，杨路军、郑某、刘某甲、周某甲具有证，都可以开这三类票据。开票系统的软件名称具体记不清楚了，是金穗公司配备的。出、入库清单今年大概5月份用“黄药师”软件系统，之前用的就忘记了。杨路军在系统里面根据刘婷、周某甲和郑某的名字设置好用户名和密码，他们互相不知道对方的密码。 杨路军提醒周某甲修改密码，是因为杨路军在2007年下半年月底做财务报表时发现公司业务数据增长有异常，杨路军就怀疑公司票据上有问题，就告诉她修改密码。 公司开票员根据出、入库清单就可以开具增值税专用发票，但是在实际的操作中，杨路军设计了一个过磅验收入库单，单上涉及的内容有品名、收购过磅栏、验收入库栏、备注栏。在收购过磅栏中包括数量、净重、收购员；在验收入库栏中包括质量负责人、净重、库管员。当时设计这张单据的时候，是为了迎接税务的检查，因为从购到销包括质检都要有记录，所以才设计了这张单据。这张单据主要是杨路军安排办公室人员完善这张单据上的内容。杨路军对办公室人说：“你们自己在办公室填数据就可以了，我只要出入库的数量能对上就行，其它不管。”说直白点就是他们在办公室把数据编好就行。 公司具体开一张增值税专用发票开票之前，杨路军就安排过办公室人员在收到要求开票的传真后，根据金额的大小，金额小的就直接开，金额大的就问杨路军及杨吉康，经杨路军或杨吉康同意后再开具票。一种情况是办公室人员直接收传真，第二种情况就是杨路军拿传真到办公室去，第三种情况就是杨吉康拿传真到办公室去，还有就是杨吉康在接电话后，把电话的内容给办公室人员说，叫办公室人员直接开票，至于其他的出入库清单则由办公室人员在办公室自己完善；第四种情况是业务员自己拿单据过来给杨吉康说后，再交给办公室人员开票。办公室人员在接到资料开票后，按杨吉康以前的安排，每张票的抵扣联都要出去，但是如果不知道去处的都要给杨吉康报告。杨路军知道的方式：一种情况成都曾某某那里，通过邮寄或找井研到成都的夜班车司机带上去；二种情况就是直接邮寄给业务员；三种情况如果对方是公司的，就直接邮寄给公司；四种情况就是杨吉康未安排的，就直接交给杨吉康处理。每张票在出去以前，办公室的人员都会按照杨吉康的安排，大部分是根据票面金额3％计算出一个数字，再把这个数字写在信封上，但每个人的百分比是不一样的，这百分比都是要杨吉康来决定。每张票需要完善的出入库清单、票的存根联都放在一起的，按照杨路军之前的安排都放在办公室的铁皮柜里面，以方便杨路军每个月用来做账。每张票的电子数据都是由办公室刘婷、周某甲、郑某通过电话或者QQ传给杨某乙，数据包括对方公司名称、总金额、业务员名字。杨某乙在收到这些电子数据后填好杨路军设计并已经交给他的电子表格（表格中的金额和余额是按照3％的固定公式计算出来的）后，把金额通过电话的方式给杨吉康审核，有时候杨路军也会打电话问下余额的情况。当要付钱的时候，杨某乙就会将金额通知杨某丙，杨某丙再付钱给业务员。 在增值税票开出去后办公室的人员要在办公室填写出、入库清单，杨路军设计的验收入库单、有部分药品还要完善检验报告书，这样才能应付税务的检查，才不会在税务的检查中被发现有问题。 2007年的下半年，杨路军发现业务量增长异常的时候，怀疑这些业务有可能是虚假的，是在虚开票据，杨路军直接问过杨吉康，杨吉康说都是真实的，杨路军只能相信父亲说的，是真实的交易。后来在以后的时间杨路军更加发现这种异常，也更加怀疑。于是杨路军就把五弟兄（杨某甲、杨某乙、杨某丙、杨某丁）喊到一起，说公司可能在虚开增值税票，同时也说了原因，于是五弟兄就一起找杨吉康说了，杨吉康坚持说这些交易是真实的，并阻止大家去查。后来杨吉康就把公司的权力越收越紧，都集中杨吉康一个人的手头。 杨路军知道健康药业和惠众药业，以及本草堂有业务往来，因为杨路军了解这两个公司都是每个月都给公司银行账户上打来货款，有时多，有时少，两个公司之间是否有真实的交易不清楚，因为公司的购销业务都是杨吉康在负责。从杨路军银行账户上汇款给张晓玲的事情不清楚，因为那张卡只是杨路军的名字，具体打款是杨某丙在整。 关于开具农产品收购发票： 公司开具的农产品收购发票几乎都是假的，但收购的东西是真的，因为没有操作性的，所以是假的。这些票金额都是谢某某、刘婷、周某甲、郑某根据每月公司销售总量减去利润（大概按销售额的10％计算）后的金额，就是需要开具农产品收购发票的金额。根据每一类药材的总量分摊到每一张票上，但是每张票上的同类药材不一定是同一个种植户提供的，他们就根据计算好后的品名、数量、金额，坐在办公室在开票系统中凭空完成的。开票员在开票时随意在中药材产地，随便点一个种植户名字，填入相应的品名、数量、金额后，就完成了该张票的制作，出来的开票员的名字是杨路军的名字。 每个种植户的情况（身份证复印件）是由业务员提供的，有的是邮寄到办公室的；有的是交给杨吉康的，再由杨吉康交给办公室的。然后杨路军就安排办公室人员把这些种植户的身份证信息及时录入开票系统，以方便以后开收购发票用。开农产品收购发票是用于抵扣税金，让公司每个月交的税控制在一个范围之内，具体好多记不清楚了。种植户信息主要分布在产中药的省份，在系统里面都有这些省份相对应的种植户信息。井研的种植户主要是用于开文宗福的发票。开票系统里面种植户的信息是根据业务员提供的身份证复印件录入的，姓名、住址、身份证号码都是真实的，只是他卖给公司中药材的货物交易情况是假的。 开具农产品收购发票需要完善相应的质检报告。质检报告是由质管部完善，至于怎么完善就不清楚了。质检报告做出后，如果对方公司需要，就复印件加盖鲜章寄给对方，原件存在质管部。 去年杨路军每个月的工资是4万多，其他几个兄弟也差不多。杨路军的主要经济来源就是公司头的工资和福利待遇。 本案事实清楚，证据确实、充分。 根据本案的事实、证据及相关法律规定，对控辩双方提出的意见评判如下： 1．关于健康药业、佛瑞药业为文某某、彭某某、何登国等所谓“业务员”开具发票的行为是否构成虚开增值税专用发票罪。 2014年7月8日，国家税务总局发布国税总局2014年第39号公告，国家税务总局对该公告的解读第2条第二项内容为：如果挂靠方以被挂靠方名义，向受票方纳税人销售货物、提供增值税应税劳务或者应税服务，应以被挂靠方为纳税人。被挂靠方作为货物的销售方或者应税劳务、应税服务的提供方，按照相关规定向受票方开具增值税专用发票，属于本公告规定的情形。根据国家税务总局对2014年第39号公告的解读，被挂靠方为挂靠方有货销售，按照相关规定向受票方开具增值税专用发票，不属于对外虚开增值税专用发票。 健康、佛瑞药业的所谓“业务员”均证实，他们实际上都是挂靠在健康、佛瑞药业名下，做自己的药材生意。根据国家税务总局2014年39号公告及解读的规定，健康、佛瑞药业为文某某、彭某某、何登国等所谓“业务员”有货代开增值税专用发票共计1，022份，金额共计77，041，577.92元，税额共计10，086，653.27元，不属于虚开增值税专用发票行为。 2．健康药业、佛瑞药业是否有虚开农副产品收购发票的事实。 《中华人民共和国发票管理办法实施细则》第二十六条规定，填开发票的单位和个人必须在发生经营业务确认营业收入时开具发票。未发生经营业务一律不准开具发票。《中华人民共和国发票管理办法》第二十二条第二款第（一）项规定，任何单位、个人不得有为他人、为自己开具与实际经营业务情况不符的发票。被告人杨吉康在侦查机关供述认可健康、佛瑞药业有乱开农副产品收购发票的行为，但辩称收购交易是真实存在的，并未虚开。被告人杨路军在侦查机关供述称公司开具的农产品收购发票几乎都是假的，但收购的东西是真的，因为没有操作性的，所以是假的。这些票的金额都是谢某某、刘某甲、周某甲、郑某根据每月公司销售总量减去利润（大概按销售额的10％计算）后的金额，就是需要开具农产品收购发票的金额。根据每一类药材的总量分摊到每一张票上，但是每张票上的同类药材不一定是同一个种植户提供的，他们就根据计算好后的品名、数量、金额，坐在办公室在开票系统中凭空完成的。开票员在开票时随意在中药材产地，随便点一个种植户名字，填入相应的品名、数量、金额后，就完成了该张票的制作，出来的开票员的名字是杨路军的名字。谢某某、刘某甲、周某甲、郑某等证人证言与杨路军的供述相互印证，证实健康、佛瑞药业开具的农副产品收购发票的虚假性。侦查机关和税务机关分别向健康、佛瑞药业开具农副产品收购发票所涉及的农户调查，农户证实未与健康、佛瑞药业之间存在中药材交易，以上证据相互印证，证实健康、佛瑞药业虚开农产品收购发票，抵扣税款的行为，各被告人及其辩护人的辩解辩护理由不成立。 3．健康、佛瑞药业的行为是否造成国家税款损失。 被告单位健康、佛瑞药业既为他人虚开增值税专用发票，受票单位用上述发票抵扣税款，为降低公司税负，健康、佛瑞药业又自行虚开大量的农副产品收购发票以抵扣税款，涉案虚开的增值税专用发票、农副产品收购发票已被抵扣税款，造成国家税款损失，其行为构成虚开增值税专用发票、用于抵扣税款发票罪，各辩护人辩称健康、佛瑞药业的行为并未给国家税款造成损失的辩护理由与法律规定不符，不成立。 4．杨路军是否属于直接负责的主管人员或其他直接责任人员。 被告人杨路军系健康、佛瑞药业的财务主管，杨路军的供述证实其负责两家公司的每月财务报表和税务报表，2007年时已发现数据异常，但仍听从杨吉康的安排，继续指挥办公室人员编造票据数据，票据软件的应用，如何填写票据，都是杨路军指导办公室开票人员具体操作。办公室开票人员谢某某、郑某等证言证实，平时都是杨路军在安排如何开票，并指导填写虚假入库单等。以上证据足以证实杨路军系健康、佛瑞药业其他直接责任人员，杨路军的辩护人辩称杨路军不属于直接负责人或者其他相关责任人，他只是受领导指示办事的人的辩解辩护理由与查明的事实不符，不成立。 5．关于扣押、冻结款物的处理问题。 依照《中华人民共和国刑法》第六十四条“犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收”的规定，侦查机关查封的杨某乙所有的研城镇夏家桥街85号2栋1层3号门市，刘某丙所有的研城镇顺河街门市，因侦查机关未有证据证实是犯罪所得或者用于犯罪活动，对以上不动产不予没收。侦查机关从杨某甲处扣押本田雅阁轿车一辆（川Z57666），雷克萨斯轿车一辆（川AW9Y99），从杨某丁处扣押马自达轿车一辆（川ZH6766），因无证据证实是犯罪所得或者用于犯罪活动，且杨某甲、杨某丁并非本案的被告人，故对其资产不予没收。侦查机关冻结杨某甲、杨某乙、杨路军、刘某丙、杨某丁、杨某丙的账户内款项，虽然侦查机关提供证据证实健康、佛瑞药业转账给杨路军，杨路军再转账给上述人员，但并未查实为何转账，且杨路军的辩护人提交了杨某甲等人向杨路军转账的证据，健康、佛瑞药业本就是家族式企业，现有证据无法证实以上非本案被告人的资金系非法所得，故不予没收。侦查机关冻结文敏、阮某某、王某等健康公司业务员账户款项，扣押的彭某某、文某某、韩某、张某甲某等业务员的现金，因这些业务员全是挂靠在健康药业名下做自己的生意，开具的增值税专用发票不能认定在虚开的金额内，故业务员的资金不能认定为赃款，不予没收。健康药业位于研城镇城北纺织工业园的1-8-350工业用地（2011年获批），因系健康药业财产，且在认定的犯罪时间段内取得，应当认定为非法所得，依法没收。侦查机关扣押的部分电脑作为犯罪工具予以没收；侦查机关冻结的杨吉康、杨路军账户内款项，因杨吉康、杨路军系本案被告人，且杨路军本就是健康、佛瑞药业的财务负责人，有证据证实杨路军卡内的资金来源于健康、佛瑞药业，故依法没收。侦查机关冻结的邓翠华账户内的资金，以及从邓翠华处扣押的现金，因邓翠华系杨吉康之妻，属于无业人员，无正当收入，且邓某某证言证实杨吉康曾以其名义开卡，银行交易记录证实杨路军曾转账给邓某某，故有证据证实邓某某处的资金系健康、佛瑞药业转移出去的财产，依法没收。侦查机关从杨某甲处扣押的现金，杨某甲的证言证实，该笔现金系其母亲邓某某从银行取出交给他的，他暂放在其同学处，后交给侦查机关，故该笔现金应当认定为健康、佛瑞药业转移出去的财产，依法没收。 本院认为，被告单位四川省乐山市健康药业有限公司、乐山市佛瑞药业有限公司，虚开增值税专用发票、用于抵扣税款的发票，数额巨大，被告人杨吉康系两被告单位直接负责的主管人员，被告人杨路军系两被告单位的其他直接责任人员，被告单位四川省乐山市健康药业有限公司、乐山市佛瑞药业有限公司、被告人杨吉康、杨路军的行为构成虚开增值税专用发票、用于抵扣税款发票罪。其中，健康药业虚开增值税专用发票、用于抵扣税款发票共3912份，发票金额共计386，123，589.03元、税额共计49，369，384.63元；佛瑞药业虚开增值税专用发票、用于抵扣税款发票共1372份，发票金额共计122，397，638.09元、税额共计15，581，884.8元；被告人杨吉康、杨路军参与虚开增值税专用发票、农产品收购发票共5284份，发票金额共计508，521，227.12元，税额共计64，951，269.43元。在虚开增值税专用发票、用于抵扣税款发票的犯罪中，杨吉康起主要作用，是主犯；杨路军受杨吉康指派和安排，起辅助作用，是从犯，依法应当减轻处罚。依照《中华人民共和国刑法》第二百零五条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第三十条、第三十一条、第六十四条之规定，判决如下： 一、被告单位四川省乐山市健康医药有限公司犯虚开增值税专用发票、用于抵扣税款发票罪，判处罚金人民币一千万元； （罚金在判决生效后三个月内缴纳，期满不缴纳的，强制缴纳）。 二、被告单位乐山市佛瑞医药有限公司犯虚开增值税专用发票、用于抵扣税款发票罪，判处罚金人民币五百万元； （罚金在判决生效后三个月内缴纳，期满不缴纳的，强制缴纳）。 三、被告人杨吉康犯虚开增值税专用发票、用于抵扣税款发票罪，判处无期徒刑，剥夺政治权利终身； 四、被告人杨路军犯虚开增值税专用发票、用于抵扣税款发票罪，判处有期徒刑七年； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年7月11日起至2019年7月10日止）。 五、对井研县研城镇城北纺织工业园的1-8-350工业用地、被告单位四川省乐山市健康药业有限公司账户内资金145万元、被告单位乐山市佛瑞医药有限公司账户内资金36万元、被告人杨吉康账户内资金44万元、被告人杨路军账户内资金110万元、邓某某（杨吉康之妻）账户内资金102.036695万元、现金217万元、联想电脑主机P9VH、联想电脑主机4664、家锐电脑主机SS07868370、杨天电脑主机4446、联想家某E2125主机SS10956611、清华同方超翔主机V3050、华硕笔记本电脑予以没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李韵梅 审判员龙旭宏 审判员李霞 二〇一五年二月十二日 书记员张路 附：相关法律条文 《中华人民共和国刑法》 第二百零五条虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票的，处三年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。 虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票，是指有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0009586fa6c0d8d47bad45ac94151137823","writName":"杨吉康、杨路军犯虚开增值税发票罪一审刑事判决书"}
