{"ajId":"34935074-d748-49bf-8483-50c0df7e0ede","ajName":"向恒昌强奸一案","ajjbqk":" 公诉机关指控，被告人向恒昌通过暴力手段，强行与被害人龙某发生性关系；被告人向恒昌伙同他人编造未曾发生的保险事故，骗取保险金。具体事实如下： 强奸事实： 2017年4月5日22时许，被告人向恒昌请陈某1和被害人龙某两人到吉首市“好吃街”吃夜宵，期间三人喝了七八瓶啤酒。吃完夜宵后，被告人向恒昌给被害人龙某和陈某1去开房，次日凌晨许，被告人向恒昌开了金路花苑酒店8310房间（标间），并以到房间玩扑克之名同被害人龙某和陈某1入住了该房间。进入房间后，被害人龙某和陈某1便躺在靠厕所的一张床上，龙某很快入睡，被告人向恒昌便在另一张床上玩手机。陈某1因害怕被告人向恒昌侵犯自己，遂于凌晨4时许离开了该房间。不久，被害人龙某醒来后，发现被告人向恒昌躺在自己身边，龙某遂起身要出去找陈某1，向恒昌不允，并拉龙某到床上、强行亲龙某的嘴、摸龙某的胸部、大腿、阴部，龙某反抗，向恒昌遂打了龙某几耳光，并掐龙某的脖子，同时用其阴茎强行抽插龙某的阴道。 2017年4月6日清晨7时许，被害人龙某回到宿舍并将自己被向恒昌强奸一事告知陈某1，当日12时许，陈某1报警。 2017年5月31日，吉首市公安局民警将正在吉首市雅溪德邦物流公司上班的被告人向恒昌传唤至吉首市公安局石家冲派出所。 保险诈骗事实： 2015年12月19日20时许，钱某（已判决）在浙江省余姚市东方国际物流园区苏余物流的B-7仓库工作时从运输车上摔下，导致右脚受伤。事发后，陈某2（已判决）、钱某与被告人向恒昌谎称钱某被向恒昌驾驶的货车撞伤，后由陈某2向紫金财产保险股份有限公司宁波分公司申请理赔款人民币118883元。 2017年2月21日，紫金财产保险股份有限公司宁波分公司在理赔中发现材料有假，遂向浙江省宁波市公安局鄞州分局东胜派出所报案。 2017年5月14日，被告人向恒昌主动向浙江省宁波市公安局鄞州分局东胜派出所投案，次日被浙江省宁波市公安局鄞州分局监视居住。 该院认为，被告人向恒昌通过暴力手段，强行与被害人龙某发生性关系，应当以强奸罪追究其刑事责任。被告人向恒昌伙同他人编造未曾发生的保险事故，骗取保险金，应当以保险诈骗罪追究刑事责任。提请本院依法判处。 被告人向恒昌对公诉机关指控的保险诈骗事实和罪名无异议，对指控的强奸事实和罪名有异议，认为自己没有强奸被害人，被害人是自愿的。 辩护人对被告人犯有保险诈骗罪的定性没有异议，但其具有减轻情节，属于犯罪未遂，被告人向恒昌具有自首情节，系从犯，应当减轻从轻处罚。对于是否构成强奸罪，其是否发生性关系是否采取胁迫手段，公诉机关的举证不够充分，存在瑕疵。 经审理查明： 1、强奸事实： 2017年4月5日22时许，被告人向恒昌请陈某1（女，1998年7月3日出生，系湘西职业技术学院学生，系龙某同学）和被害人龙某（女，2001年3月3日出生，系湘西职业技术学院学生）到吉首市“好吃街”吃夜宵，期间三人喝了七八瓶啤酒。吃完夜宵后，被告人向恒昌带陈某1、龙某开了金路花苑酒店8310房间（标间），进入房间后，被害人龙某和陈某1便躺在靠厕所的一张床上，龙某很快入睡，陈某1后来于凌晨4时左右许离开了该房间。向恒昌采取掐脖子、打耳光的方式强行与龙某发生了性关系。 2017年4月6日清晨7时许，被害人龙某回到宿舍并将自己被向恒昌强奸一事告知陈某1，当日12时许，陈某1报警。 2017年5月31日，吉首市公安局民警将正在吉首市雅溪德邦物流公司上班的被告人向恒昌传唤至吉首市公安局石家冲派出所。 2、保险诈骗事实： 2015年12月19日20时许，钱某（已判决）在浙江省余姚市东方国际物流园区苏余物流的B-7仓库工作时从运输车上摔下，导致右脚受伤。事发后，陈某2（已判决）、钱某与被告人向恒昌谎称钱某被向恒昌驾驶的货车撞伤，后由陈某2向紫金财产保险股份有限公司宁波分公司申请理赔款人民币118883元。在理赔过程中，紫金财产保险股份有限公司宁波分公司发现材料有假于2017年2月21日10时向公安机关报案。 2017年5月14日，被告人向恒昌主动向浙江省宁波市公安局鄞州分局东胜派出所投案，次日被浙江省宁波市公安局鄞州分局监视居住。 认定上述事实，有经庭审举证、质证的下列证据证实： 一、强奸罪： 1、书证：（1）报警案件登记表、受案登记表、立案决 定书，证实本案的立案、受案、立案经过。 （2）拘留证、拘留通知书、变更羁押期限通知书、批准逮捕决定书、逮捕证、逮捕通知书，证实被告人向恒昌涉嫌强奸罪被采取强制措施的情况。 （3）被告人诉讼权利义务告知书、被害人诉讼权利义务告知书、证人诉讼权利义务告知书，证实吉首市公安局在讯问被告人向恒昌、被害人、证人前已告知其诉讼权利义务。 （4）调取证据通知书、调取证据清单，证实吉首市公安局向吉首金某花苑酒店调取了2017年4月5日至4月6日该酒店8310附近的监控视频；向吉首市电信公司调取了133××××5657、133××××5210两手机号码的开户信息及半年的通话记录。 （5）鉴定意见通知书，证实湘西州公安局刑科所对向恒昌强奸案的DNA检测进行检验；并将检验结果（即1号检材和3号检材在共同检见的STR基因座的分型一致）告知被害人及犯罪嫌疑人，犯罪嫌疑人拒绝签字。 （6）情况说明、受理鉴定登记表、受理检材样本情况，证实被害人龙某在吉首市人民医院检查时，其血样、阴道分泌物已提取（见病历）；在吉首市公安局石家冲派出所，犯罪嫌疑人向恒昌的血样已被办案民警提取。2017年6月3日吉首市公安局刑侦大队将犯罪嫌疑人向恒昌的血样、被害人龙某的血样及阴道拭子进行送检。 （7）门诊病历本，证实龙某在吉首市人民医院进行妇科检查的情况。结论为：外阴发育无异常，阴道口无流血流液，处女膜陈旧性致痕，阴道未见明显分泌物，官颈XX。取三支棉（粘）阴道分泌物。 （8）金某花苑酒店入住及押金凭证（照片），证实2017年4月6日凌晨金路花苑酒店8310房间入住登记的名字为向恒昌，身份证号码为。 （9）通话清单、话单分析报告，证实133××××5210的电话号码呼叫133××××5657的电话号码，该两个手机号码在2017年5月19日14时34分31秒有通话，通话时长1785秒。 陈某1所使用的133××××5210号码是其母亲彭仕花的身份信息开户；向恒昌所使用的133××××5657号码是用其妻子彭珍的身份证信息开户；133××××5210号码与133××××5657号码在2017年5月19日14时许的通话时间与通话时长与龙某提供的电话录音时间、时长基本一致。与龙某，陈某1所说的录音情况基本吻合。 （10）收押人员登记表、入所健康检查表、健康检查笔录，证实犯罪嫌疑人向恒昌在入所前体检，没有外伤记录。 （11）户籍证明，证实犯罪嫌疑人向恒昌的个人基本身份信息。 （12）到案说明，证实2017年4月6日12时许，吉首市公安局石家冲派出所民警接到陈某1报警称其朋友龙某在金路花苑酒店8310房间被向恒昌强奸，吉首市公安局民警经过调查，并于2017年5月31日将在吉首市雅溪德邦物流公司上班的犯罪嫌疑人向恒昌传唤至吉首市公安局石家冲派出所。 2、证人证言：（1）陈某1的证言：证实2017年4月5日下午五点半左右，陈某1与龙某到吉首玩耍，当日晚上7点半，两人在的重庆鸡公煲吃饭。晚上八点半左右，陈某1与向恒昌聊微信（向恒昌跑保靖至吉首的私家车，陈某1坐过向恒昌的车，两人遂认识），向恒昌说晚上请陈某1、龙某吃宵夜。晚上九点半的时候，陈某1、龙某在步步高找到向恒昌，三人便到好吃街吃宵夜，并喝了7瓶啤酒。晚上11点13分，吃完宵夜后，陈某1、龙某上了向恒昌的车，陈某1想在向恒昌的车上睡觉，向恒昌要去开房，陈某1在开房前不知道向恒昌也会住同一间房，三人遂到了马某金某花苑酒店，向恒昌登记开了8310房。晚上11点半左右，三人进入该宾馆房间，龙某便在靠墙的床上睡觉，陈某1也在该床上玩手机，向恒昌躺在另一张床上，之后不久，向恒昌关灯后拉陈某1到其床上、并抱着不放，然后压着陈某1强行亲吻陈某1，同时手伸进陈某1的衣服里面摸其胸，陈某1反抗，如此反复三四次，向恒昌便不再侵犯陈某1。凌晨1点或2点，向恒昌又把睡着了的陈某1叫醒并将其抱上自己睡的床，用身体压、亲陈某1，陈某1反抗并打向恒昌，向恒昌遂把手搭在陈某1身上，并不让其起身。陈某1以取手机玩为由，遂跑到房间外面给其男友打电话，向恒昌跟了出去，要带陈某1去兜风，陈某1未答应。半小时后，打完电话的陈某1来到房间去叫龙某走，因龙某睡的很沉，同时陈某1很害怕且以为向恒昌针对的仅为自己，遂于凌晨4时17分离开了宾馆，并到附近的一网吧呆到早上六点多，然后回学校。早上7点多，龙某回到寝室，并在别人都离开寝室后，告知陈某1其被向恒昌强奸了，向恒昌掐其脖子打了其两耳光。当日陈某1受龙某之托报警。2017年5月19日下午2点34分，龙某用陈某1的手机在湘西职院女生宿舍7栋7b1011室给向恒昌打了电话，龙某担心向恒昌不承认其强奸自己的事实，遂用手机录了音。 （2）阙应莲的证言，证实阙应莲系金某花苑酒店的经营者。阙应莲通过电脑查询，符自芳于2017年4月6日凌晨在酒店前台值班。符自芳已经辞职了。酒店在员工辞职时会将身份证复印件等一些资料退还，阙应莲现没有符自芳的联系方式。 3、被害人龙某的陈述：证明2017年4月5日19时许，龙某与陈某1一起逛街，然后到向港街鸡公煲吃晚饭，吃饭时，陈某1与向恒昌聊微信，吃完饭后，两人到“步步高”找到了向恒昌，向恒昌遂请龙某、陈某1两人去文艺路吃宵夜，期间三人喝了七、八瓶啤酒。吃完宵夜，三八上了向恒昌的车，龙某提议一起开房。向恒昌遂将车开至马某金某花苑酒店，向恒昌开了8310房，大约24时，三人到了房间，龙某和陈某1睡靠厕所的床，向恒昌睡靠窗户的那个床，龙某先睡，陈某1、向恒昌遂玩手机。凌晨4点多的时候，龙某醒来发现身边躺着一个人，龙某感觉不像陈某1，遂起身开灯，该人系向恒昌，陈某1已不在房间。龙某遂问向恒昌陈某1去向，向恒昌说三点多钟打电话去了，叫龙某别担心，同时要龙某睡觉，龙某要向恒昌睡另一张床，向恒昌以和龙某睡一张床踏实、不会对龙某做什么为由要和龙某一起睡，龙某不允，向恒昌便用“是不是找打”来威胁，之后向恒昌抱住龙某，亲龙某的嘴，龙某乱动，向恒昌手掐龙某脖子，龙某遂不敢乱动，于是向恒昌一只手伸进龙某的衣服解其内衣，另一手紧紧抱住龙某，龙某乱动，向恒昌打了龙某几耳光，并叫其不要乱动。向恒昌解开了龙某的内衣扣子，并把龙某的T恤及内衣从下往上楼开，脱了龙某的裤子，龙某又乱动，向恒昌又打了龙某几耳光，龙某害怕而不敢反抗，向恒昌将龙某的牛仔长裤及内裤脱到小腿处，两只手在龙某身上乱摸，之后向恒昌其生殖器抽插龙某的阴道，动几下后就把生殖器抽出来睡到龙某的旁边。龙某趁机跑出房间。回到学校在寝室看到陈某1，问陈某1为什么先走了，陈某1说向恒昌半夜一直骚扰她、用身体压她，她害怕就先跑了，跑的时候也叫了龙某，但龙某睡觉没有听到。后来和陈某1去报了警。2017年5月19日14时34分，龙某用陈某1的电话给向恒昌打了电话，向恒昌在电话中总是逃避，龙某将通话内容录了音。 4、被告人向恒昌的供述：向恒昌否认与被害人龙某发生了性关系，否认陈某12017年5月19日14时手机录音中的男子是向恒昌。 5、鉴定意见：物证检验报告〈州公物鉴（法物）字［2017］332号〉（证据卷P74-79），证实2016年6月2日，湘西自治州公安局刑事科学技术研究所受理吉首市公安局委托对DNA进行检验。送检的样本有：1号检材犯罪嫌疑人向恒昌的血样；2号检材被害人龙某的血样；3号检材被害人龙某的阴道拭子。法医师周某、吴某2对送检材料进行检验：送检的1检材和3号检材在共同检见的STR基因座的分型一致。检验人员及检验机构具有检验资格。 6、勘验、辨认、指认现场笔录：（1）现场勘验笔录，证实2017年4月6日15时44分至16时44分，吉首市公安局民警对吉首市金路花苑宾馆8310室进行现场勘验。 （2）辨认笔录，证实陈某1辨认出3号向恒昌就是与陈某1、龙某于2017年4月5日在金某宾馆8310开房的人；龙某辨认出5号向恒昌就是于2017年4月6日强行与其发生性关系的人。 （3）指认犯罪现场笔录，证实向恒昌指认金路花苑宾馆8310房间就是其2017年4月6日凌晨与龙某，陈某1睡的房间，龙某、陈某1睡在靠厕所的床，向恒昌睡在靠窗户的床上。 7、开房视频、录音视频（光盘2张）证明：2017年4月7日0时16分许，疑似犯罪嫌疑人向恒昌的男子同疑似犯罪被害人龙某、证人陈某1的两名女子在酒店前台开房的情况。当日6时许，疑似犯罪嫌疑人向恒昌的男子到酒店前台退房情况。通过录音可知：打电话的女子为龙某，接电话者的男子自称为向恒昌，该男子认识龙某、陈某1。同时龙某质问该男子为什么在自己不情愿的情况下强奸自己，同时使用打耳光、掐脖子等手段，该男子称喝酒喝多了。 二、保险诈骗罪 1、书证： （1）（2017）浙0212刑初1005号刑事判决书，证实陈某2、钱某伙同向恒昌谎称钱某被向恒昌驾驶的货车撞伤，向紫金财产保险股份有限公司宁波分公司申请理赔。陈少峰、钱龙二人于2017年9月18日分别被宁披市鄞州区人民法院判处有期徒刑二年，缓刑二年六个月；有期徒刑一年六个月，缓刑二年。 （2）受案登记表、立案决定书，证实本案的案发、立案情况。（2017年2月21日10时，自金保险股份有限公司宁波分公司报案称车牌号为浙B×××××的汽车发生交通事故后，来公司办理保险理赔中存在伪造事故骗取保险理赔款的行为。宁波市公安局鄞州分局于当日立案。） （3）监视居住决定书，证实向恒昌田涉嫌紫金财产保险股份有限公司宁波分公司被诈骗案，于2017年5月15日被宁波市公安局鄞州分局监视居住。 （4）事件单，道路交通事故责任认定书、保单抄件、驾驶证、行使证、授权赔款转账委托书、被保险人余姚石苏余物流有限公司伤者陈步某调解方案、赔偿协议，证实从余姚市公安局交通警察大队出具的交通事故责任认定书中可以见，向恒昌在2015年12月19日的交通事故中负全责，受害人系陈某2。之后，陈某2向紫金财产保险股份有限公司理赔118883元。 （5）宁波诚和司法鉴定所司法鉴定意见书（甬诚司［2016］临鉴字第512号）、关于撤销陈某2一案《司法鉴定意见书》的说明，证实宁波和司法鉴定所于2016年4月11日鉴定：陈某2右跟骨粉碎性骨折，评定为十级伤残；因陈某2与被鉴定人相貌不符，属鉴定人提供虚假鉴定资料，于2017年5月11日撤销以上鉴定。 （6）到案经过（宁波市公安局鄞州分局东胜派出所于2017年5月14日出具），证实2017年5月14日10时许，向恒昌主动向宁波市公安局鄞州分局东胜派出所投案，并供述其于2015年12月19日伙同陈某2等人在未发生交通事故的情况下，帮助陈某2办理交通事故责任认定手续，并提供资料帮助陈步某去保险公司骗取保险理赔款。 2、证人证言： （1）张某（男，1984年3月2日出生，住宁波市海曙区大粱街，系紫金财产保险股份有限公司宁波分公司员工）证言，证实紫金财产保险股份有限公司宁波分公司承保的一辆车牌号为浙B×××××汽车，驾驶人向恒昌撞到第三人陈某2，后经过协商，紫金财产保险股份有限公司宁波分公司向伤者赔付118883万元，后公司发现材料中伤者受伤原因系摔伤所致，与报案人描述被车撞伤不符。被保险人已向公司提交了理赔手续，理赔款尚未支付。 （2）沈武坤（男，1981年6月18日出生，系宁波诚和司法鉴定所的司法鉴定人）证言，证实甬诚司鉴［2016］临鉴字第512号是宁波诚和司法鉴定所出具，根据被鉴定人提供的材料被鉴定人为陈某3，因疏忽当时没有核实被鉴定人与提供的身份证件的人不是同一人。 （3）徐扬（男，1984年12月30日出生，系余姚交警大队民警）证言，证实2015年12月19日23时许，徐扬在江北中队接到事后警情。次10时许，双方当事人向恒昌（）与陈某2（342423197801068194）到大队说明事故过程。向恒昌系驾车人，负全责，陈某2是伤者，双方在事故责任书上签名。 3、被告人及同案犯的供述与辩解： （1）向恒昌的供述和辩解。证实2015年底，向恒昌在，陈某2的物流公司上班，2015年12月份的一天，陈某2跟向恒昌商量借向恒昌的驾驶证伪造一个交通肇事，帮公司员工钱某一下。向恒昌同意了，便同陈某2一起去余姚当地交警队，并在交通事故认定书上签字。后来陈某2去办理理赔手续。 （2）同案犯陈某2（男，1978年1月6日出生，342423197801068194，余姚市苏余物流有限公司负责人）的供述。证实陈某2系余姚市苏余物流公司的法人代表。2015年12月19日20时许，陈某2公司的员工钱某从货车车上摔下受伤，为了能从保险公司索赔，陈某2联系向恒昌，伪造交通事故，陈某2告诉钱某，向恒昌到交警队填写事故认定书，并去保险公司骗钱的计划，钱某、向恒昌没有反对。当时便报警称钱某伤系向恒昌撞伤。钱某在区院治疗中使用陈某2名字，钱某拿陈某2的身份证去司法鉴定。事后陈某2去索赔。向紫金保险公司要求理赔11余万元。 （3）同案犯钱某的供述。证实2015年2月19日20时许，钱某因装货摔伤，遂在老板陈某2安排下，陈某2、钱某、向恒昌三人伪造交通事故，然后骗取保险公司理赔款。钱某在交通事故责任认定书上签陈某2名，并用陈某2的名字去医院就诊，用陈某2的名字去做司法鉴定；向恒昌作为“肇事司机”，在交通事故责任认定书上签字。 上述证据，经过庭审举证、质证，对其中强奸罪中证据1中第（5）鉴定意见通知书，其检材的提取未按照相关程序进行，该鉴定意见不予采信，强奸罪中证据4被告人向恒昌的供述，与本院查明事实不符，不予采信。其余证据符合证据的客观性、合法性、关联性，予以采信。 ","cpfxgc":"本院认为，被告人向恒昌违背妇女意志强行与未成年女性发生性关系，已构成强奸罪应从重处罚，被告人伙同他人编造未曾发生的保险事故，骗取保险金，已构成保险诈骗罪，公诉机关指控被告人向恒昌犯强奸罪、保险诈骗罪的事实清楚，证据确实充分，指控的罪名成立。被告人违背被害人龙某的意愿强行与龙某发生性关系有被害人的陈述、被害人在2017年5月19日与被告人的通话录音证实，录音中龙某质问向恒昌为什么在自己不情愿的情况下强奸自己，同时使用打耳光、掐脖子等手段，向恒昌称喝酒喝多了，在庭审中向恒昌承认录音中的男子是自己。对被告人当庭提出没有强奸被害人，是被害人龙某自愿的，辩护人提出被告人是否构成强奸罪，双方否发生了性关系，是否采取了胁迫手段，公诉机关的举证不够充分不能认定的辩护意见不予采信。被告人向恒昌伙同他人编造未曾发生的保险事故，由于意志以外原因未能得逞，系犯罪未遂，可从轻处罚，保险诈骗案发后主动投案，投案后如实供述自己的罪行系自首，可从轻处罚，在共同犯罪中，向恒昌系从犯，应从轻处罚。 综上，根据被告人的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款，第一百九十八条第一款第（三）项、第二十五条第一款、第二十七条、第六十七条第一款、第六十九条判决如下：","pjjg":" 被告人向恒昌犯强奸罪，判处有期徒刑四年六个月，犯保险诈骗罪判处有期徒刑一年，并处罚金人民币二万元。数罪并罚决定执行有期徒刑五年并处罚金人民币二万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日，即被告人向恒昌的刑期自2017年6月1日至2022年5月31日止）。 上述款项限在本判决生效后一个月内履行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省吉首市人民法院 刑事判决书 （2018）湘3101刑初19号 公诉机关吉首市人民检察院。 被告人向恒昌，男，1985年5月18日出生，土家族，大专文化，住湖南省保靖县，务工。因犯抢劫罪，2004年被广东省深圳市宝安区人民法院判处有期徒刑3年6个月，2007年7月16日被释放。因涉嫌保险诈骗罪，2017年5月15日被浙江省宁波市公安局鄞州分局监视居住；因涉嫌强奸罪，2017年6月1日被吉首市公安局刑事拘留。经本院批准，2017年6月16日被吉首市公安局逮捕，现羁押于吉首市看守所。 辩护人彭祥文，湖南生元律师事务所律师。 吉首市人民检察院以吉检公诉刑诉（2018）24号起诉书指控被告人向恒昌犯强奸罪，于2018年1月29日向本院提起公诉。本院依法组成合议庭，于2018年8月10日、11月7日两次不公开开庭审理了本案。吉首市人民检察院检察员吴正秀出庭支持公诉，被告人向恒昌及其辩护人彭祥文到庭参加诉讼。现已审理终结。 公诉机关指控，被告人向恒昌通过暴力手段，强行与被害人龙某发生性关系；被告人向恒昌伙同他人编造未曾发生的保险事故，骗取保险金。具体事实如下： 强奸事实： 2017年4月5日22时许，被告人向恒昌请陈某1和被害人龙某两人到吉首市“好吃街”吃夜宵，期间三人喝了七八瓶啤酒。吃完夜宵后，被告人向恒昌给被害人龙某和陈某1去开房，次日凌晨许，被告人向恒昌开了金路花苑酒店8310房间（标间），并以到房间玩扑克之名同被害人龙某和陈某1入住了该房间。进入房间后，被害人龙某和陈某1便躺在靠厕所的一张床上，龙某很快入睡，被告人向恒昌便在另一张床上玩手机。陈某1因害怕被告人向恒昌侵犯自己，遂于凌晨4时许离开了该房间。不久，被害人龙某醒来后，发现被告人向恒昌躺在自己身边，龙某遂起身要出去找陈某1，向恒昌不允，并拉龙某到床上、强行亲龙某的嘴、摸龙某的胸部、大腿、阴部，龙某反抗，向恒昌遂打了龙某几耳光，并掐龙某的脖子，同时用其阴茎强行抽插龙某的阴道。 2017年4月6日清晨7时许，被害人龙某回到宿舍并将自己被向恒昌强奸一事告知陈某1，当日12时许，陈某1报警。 2017年5月31日，吉首市公安局民警将正在吉首市雅溪德邦物流公司上班的被告人向恒昌传唤至吉首市公安局石家冲派出所。 保险诈骗事实： 2015年12月19日20时许，钱某（已判决）在浙江省余姚市东方国际物流园区苏余物流的B-7仓库工作时从运输车上摔下，导致右脚受伤。事发后，陈某2（已判决）、钱某与被告人向恒昌谎称钱某被向恒昌驾驶的货车撞伤，后由陈某2向紫金财产保险股份有限公司宁波分公司申请理赔款人民币118883元。 2017年2月21日，紫金财产保险股份有限公司宁波分公司在理赔中发现材料有假，遂向浙江省宁波市公安局鄞州分局东胜派出所报案。 2017年5月14日，被告人向恒昌主动向浙江省宁波市公安局鄞州分局东胜派出所投案，次日被浙江省宁波市公安局鄞州分局监视居住。 该院认为，被告人向恒昌通过暴力手段，强行与被害人龙某发生性关系，应当以强奸罪追究其刑事责任。被告人向恒昌伙同他人编造未曾发生的保险事故，骗取保险金，应当以保险诈骗罪追究刑事责任。提请本院依法判处。 被告人向恒昌对公诉机关指控的保险诈骗事实和罪名无异议，对指控的强奸事实和罪名有异议，认为自己没有强奸被害人，被害人是自愿的。 辩护人对被告人犯有保险诈骗罪的定性没有异议，但其具有减轻情节，属于犯罪未遂，被告人向恒昌具有自首情节，系从犯，应当减轻从轻处罚。对于是否构成强奸罪，其是否发生性关系是否采取胁迫手段，公诉机关的举证不够充分，存在瑕疵。 经审理查明： 1、强奸事实： 2017年4月5日22时许，被告人向恒昌请陈某1（女，1998年7月3日出生，系湘西职业技术学院学生，系龙某同学）和被害人龙某（女，2001年3月3日出生，系湘西职业技术学院学生）到吉首市“好吃街”吃夜宵，期间三人喝了七八瓶啤酒。吃完夜宵后，被告人向恒昌带陈某1、龙某开了金路花苑酒店8310房间（标间），进入房间后，被害人龙某和陈某1便躺在靠厕所的一张床上，龙某很快入睡，陈某1后来于凌晨4时左右许离开了该房间。向恒昌采取掐脖子、打耳光的方式强行与龙某发生了性关系。 2017年4月6日清晨7时许，被害人龙某回到宿舍并将自己被向恒昌强奸一事告知陈某1，当日12时许，陈某1报警。 2017年5月31日，吉首市公安局民警将正在吉首市雅溪德邦物流公司上班的被告人向恒昌传唤至吉首市公安局石家冲派出所。 2、保险诈骗事实： 2015年12月19日20时许，钱某（已判决）在浙江省余姚市东方国际物流园区苏余物流的B-7仓库工作时从运输车上摔下，导致右脚受伤。事发后，陈某2（已判决）、钱某与被告人向恒昌谎称钱某被向恒昌驾驶的货车撞伤，后由陈某2向紫金财产保险股份有限公司宁波分公司申请理赔款人民币118883元。在理赔过程中，紫金财产保险股份有限公司宁波分公司发现材料有假于2017年2月21日10时向公安机关报案。 2017年5月14日，被告人向恒昌主动向浙江省宁波市公安局鄞州分局东胜派出所投案，次日被浙江省宁波市公安局鄞州分局监视居住。 认定上述事实，有经庭审举证、质证的下列证据证实： 一、强奸罪： 1、书证：（1）报警案件登记表、受案登记表、立案决 定书，证实本案的立案、受案、立案经过。 （2）拘留证、拘留通知书、变更羁押期限通知书、批准逮捕决定书、逮捕证、逮捕通知书，证实被告人向恒昌涉嫌强奸罪被采取强制措施的情况。 （3）被告人诉讼权利义务告知书、被害人诉讼权利义务告知书、证人诉讼权利义务告知书，证实吉首市公安局在讯问被告人向恒昌、被害人、证人前已告知其诉讼权利义务。 （4）调取证据通知书、调取证据清单，证实吉首市公安局向吉首金某花苑酒店调取了2017年4月5日至4月6日该酒店8310附近的监控视频；向吉首市电信公司调取了133××××5657、133××××5210两手机号码的开户信息及半年的通话记录。 （5）鉴定意见通知书，证实湘西州公安局刑科所对向恒昌强奸案的DNA检测进行检验；并将检验结果（即1号检材和3号检材在共同检见的STR基因座的分型一致）告知被害人及犯罪嫌疑人，犯罪嫌疑人拒绝签字。 （6）情况说明、受理鉴定登记表、受理检材样本情况，证实被害人龙某在吉首市人民医院检查时，其血样、阴道分泌物已提取（见病历）；在吉首市公安局石家冲派出所，犯罪嫌疑人向恒昌的血样已被办案民警提取。2017年6月3日吉首市公安局刑侦大队将犯罪嫌疑人向恒昌的血样、被害人龙某的血样及阴道拭子进行送检。 （7）门诊病历本，证实龙某在吉首市人民医院进行妇科检查的情况。结论为：外阴发育无异常，阴道口无流血流液，处女膜陈旧性致痕，阴道未见明显分泌物，官颈XX。取三支棉（粘）阴道分泌物。 （8）金某花苑酒店入住及押金凭证（照片），证实2017年4月6日凌晨金路花苑酒店8310房间入住登记的名字为向恒昌，身份证号码为。 （9）通话清单、话单分析报告，证实133××××5210的电话号码呼叫133××××5657的电话号码，该两个手机号码在2017年5月19日14时34分31秒有通话，通话时长1785秒。 陈某1所使用的133××××5210号码是其母亲彭仕花的身份信息开户；向恒昌所使用的133××××5657号码是用其妻子彭珍的身份证信息开户；133××××5210号码与133××××5657号码在2017年5月19日14时许的通话时间与通话时长与龙某提供的电话录音时间、时长基本一致。与龙某，陈某1所说的录音情况基本吻合。 （10）收押人员登记表、入所健康检查表、健康检查笔录，证实犯罪嫌疑人向恒昌在入所前体检，没有外伤记录。 （11）户籍证明，证实犯罪嫌疑人向恒昌的个人基本身份信息。 （12）到案说明，证实2017年4月6日12时许，吉首市公安局石家冲派出所民警接到陈某1报警称其朋友龙某在金路花苑酒店8310房间被向恒昌强奸，吉首市公安局民警经过调查，并于2017年5月31日将在吉首市雅溪德邦物流公司上班的犯罪嫌疑人向恒昌传唤至吉首市公安局石家冲派出所。 2、证人证言：（1）陈某1的证言：证实2017年4月5日下午五点半左右，陈某1与龙某到吉首玩耍，当日晚上7点半，两人在的重庆鸡公煲吃饭。晚上八点半左右，陈某1与向恒昌聊微信（向恒昌跑保靖至吉首的私家车，陈某1坐过向恒昌的车，两人遂认识），向恒昌说晚上请陈某1、龙某吃宵夜。晚上九点半的时候，陈某1、龙某在步步高找到向恒昌，三人便到好吃街吃宵夜，并喝了7瓶啤酒。晚上11点13分，吃完宵夜后，陈某1、龙某上了向恒昌的车，陈某1想在向恒昌的车上睡觉，向恒昌要去开房，陈某1在开房前不知道向恒昌也会住同一间房，三人遂到了马某金某花苑酒店，向恒昌登记开了8310房。晚上11点半左右，三人进入该宾馆房间，龙某便在靠墙的床上睡觉，陈某1也在该床上玩手机，向恒昌躺在另一张床上，之后不久，向恒昌关灯后拉陈某1到其床上、并抱着不放，然后压着陈某1强行亲吻陈某1，同时手伸进陈某1的衣服里面摸其胸，陈某1反抗，如此反复三四次，向恒昌便不再侵犯陈某1。凌晨1点或2点，向恒昌又把睡着了的陈某1叫醒并将其抱上自己睡的床，用身体压、亲陈某1，陈某1反抗并打向恒昌，向恒昌遂把手搭在陈某1身上，并不让其起身。陈某1以取手机玩为由，遂跑到房间外面给其男友打电话，向恒昌跟了出去，要带陈某1去兜风，陈某1未答应。半小时后，打完电话的陈某1来到房间去叫龙某走，因龙某睡的很沉，同时陈某1很害怕且以为向恒昌针对的仅为自己，遂于凌晨4时17分离开了宾馆，并到附近的一网吧呆到早上六点多，然后回学校。早上7点多，龙某回到寝室，并在别人都离开寝室后，告知陈某1其被向恒昌强奸了，向恒昌掐其脖子打了其两耳光。当日陈某1受龙某之托报警。2017年5月19日下午2点34分，龙某用陈某1的手机在湘西职院女生宿舍7栋7b1011室给向恒昌打了电话，龙某担心向恒昌不承认其强奸自己的事实，遂用手机录了音。 （2）阙应莲的证言，证实阙应莲系金某花苑酒店的经营者。阙应莲通过电脑查询，符自芳于2017年4月6日凌晨在酒店前台值班。符自芳已经辞职了。酒店在员工辞职时会将身份证复印件等一些资料退还，阙应莲现没有符自芳的联系方式。 3、被害人龙某的陈述：证明2017年4月5日19时许，龙某与陈某1一起逛街，然后到向港街鸡公煲吃晚饭，吃饭时，陈某1与向恒昌聊微信，吃完饭后，两人到“步步高”找到了向恒昌，向恒昌遂请龙某、陈某1两人去文艺路吃宵夜，期间三人喝了七、八瓶啤酒。吃完宵夜，三八上了向恒昌的车，龙某提议一起开房。向恒昌遂将车开至马某金某花苑酒店，向恒昌开了8310房，大约24时，三人到了房间，龙某和陈某1睡靠厕所的床，向恒昌睡靠窗户的那个床，龙某先睡，陈某1、向恒昌遂玩手机。凌晨4点多的时候，龙某醒来发现身边躺着一个人，龙某感觉不像陈某1，遂起身开灯，该人系向恒昌，陈某1已不在房间。龙某遂问向恒昌陈某1去向，向恒昌说三点多钟打电话去了，叫龙某别担心，同时要龙某睡觉，龙某要向恒昌睡另一张床，向恒昌以和龙某睡一张床踏实、不会对龙某做什么为由要和龙某一起睡，龙某不允，向恒昌便用“是不是找打”来威胁，之后向恒昌抱住龙某，亲龙某的嘴，龙某乱动，向恒昌手掐龙某脖子，龙某遂不敢乱动，于是向恒昌一只手伸进龙某的衣服解其内衣，另一手紧紧抱住龙某，龙某乱动，向恒昌打了龙某几耳光，并叫其不要乱动。向恒昌解开了龙某的内衣扣子，并把龙某的T恤及内衣从下往上楼开，脱了龙某的裤子，龙某又乱动，向恒昌又打了龙某几耳光，龙某害怕而不敢反抗，向恒昌将龙某的牛仔长裤及内裤脱到小腿处，两只手在龙某身上乱摸，之后向恒昌其生殖器抽插龙某的阴道，动几下后就把生殖器抽出来睡到龙某的旁边。龙某趁机跑出房间。回到学校在寝室看到陈某1，问陈某1为什么先走了，陈某1说向恒昌半夜一直骚扰她、用身体压她，她害怕就先跑了，跑的时候也叫了龙某，但龙某睡觉没有听到。后来和陈某1去报了警。2017年5月19日14时34分，龙某用陈某1的电话给向恒昌打了电话，向恒昌在电话中总是逃避，龙某将通话内容录了音。 4、被告人向恒昌的供述：向恒昌否认与被害人龙某发生了性关系，否认陈某12017年5月19日14时手机录音中的男子是向恒昌。 5、鉴定意见：物证检验报告〈州公物鉴（法物）字［2017］332号〉（证据卷P74-79），证实2016年6月2日，湘西自治州公安局刑事科学技术研究所受理吉首市公安局委托对DNA进行检验。送检的样本有：1号检材犯罪嫌疑人向恒昌的血样；2号检材被害人龙某的血样；3号检材被害人龙某的阴道拭子。法医师周某、吴某2对送检材料进行检验：送检的1检材和3号检材在共同检见的STR基因座的分型一致。检验人员及检验机构具有检验资格。 6、勘验、辨认、指认现场笔录：（1）现场勘验笔录，证实2017年4月6日15时44分至16时44分，吉首市公安局民警对吉首市金路花苑宾馆8310室进行现场勘验。 （2）辨认笔录，证实陈某1辨认出3号向恒昌就是与陈某1、龙某于2017年4月5日在金某宾馆8310开房的人；龙某辨认出5号向恒昌就是于2017年4月6日强行与其发生性关系的人。 （3）指认犯罪现场笔录，证实向恒昌指认金路花苑宾馆8310房间就是其2017年4月6日凌晨与龙某，陈某1睡的房间，龙某、陈某1睡在靠厕所的床，向恒昌睡在靠窗户的床上。 7、开房视频、录音视频（光盘2张）证明：2017年4月7日0时16分许，疑似犯罪嫌疑人向恒昌的男子同疑似犯罪被害人龙某、证人陈某1的两名女子在酒店前台开房的情况。当日6时许，疑似犯罪嫌疑人向恒昌的男子到酒店前台退房情况。通过录音可知：打电话的女子为龙某，接电话者的男子自称为向恒昌，该男子认识龙某、陈某1。同时龙某质问该男子为什么在自己不情愿的情况下强奸自己，同时使用打耳光、掐脖子等手段，该男子称喝酒喝多了。 二、保险诈骗罪 1、书证： （1）（2017）浙0212刑初1005号刑事判决书，证实陈某2、钱某伙同向恒昌谎称钱某被向恒昌驾驶的货车撞伤，向紫金财产保险股份有限公司宁波分公司申请理赔。陈少峰、钱龙二人于2017年9月18日分别被宁披市鄞州区人民法院判处有期徒刑二年，缓刑二年六个月；有期徒刑一年六个月，缓刑二年。 （2）受案登记表、立案决定书，证实本案的案发、立案情况。（2017年2月21日10时，自金保险股份有限公司宁波分公司报案称车牌号为浙B×××××的汽车发生交通事故后，来公司办理保险理赔中存在伪造事故骗取保险理赔款的行为。宁波市公安局鄞州分局于当日立案。） （3）监视居住决定书，证实向恒昌田涉嫌紫金财产保险股份有限公司宁波分公司被诈骗案，于2017年5月15日被宁波市公安局鄞州分局监视居住。 （4）事件单，道路交通事故责任认定书、保单抄件、驾驶证、行使证、授权赔款转账委托书、被保险人余姚石苏余物流有限公司伤者陈步某调解方案、赔偿协议，证实从余姚市公安局交通警察大队出具的交通事故责任认定书中可以见，向恒昌在2015年12月19日的交通事故中负全责，受害人系陈某2。之后，陈某2向紫金财产保险股份有限公司理赔118883元。 （5）宁波诚和司法鉴定所司法鉴定意见书（甬诚司［2016］临鉴字第512号）、关于撤销陈某2一案《司法鉴定意见书》的说明，证实宁波和司法鉴定所于2016年4月11日鉴定：陈某2右跟骨粉碎性骨折，评定为十级伤残；因陈某2与被鉴定人相貌不符，属鉴定人提供虚假鉴定资料，于2017年5月11日撤销以上鉴定。 （6）到案经过（宁波市公安局鄞州分局东胜派出所于2017年5月14日出具），证实2017年5月14日10时许，向恒昌主动向宁波市公安局鄞州分局东胜派出所投案，并供述其于2015年12月19日伙同陈某2等人在未发生交通事故的情况下，帮助陈某2办理交通事故责任认定手续，并提供资料帮助陈步某去保险公司骗取保险理赔款。 2、证人证言： （1）张某（男，1984年3月2日出生，住宁波市海曙区大粱街，系紫金财产保险股份有限公司宁波分公司员工）证言，证实紫金财产保险股份有限公司宁波分公司承保的一辆车牌号为浙B×××××汽车，驾驶人向恒昌撞到第三人陈某2，后经过协商，紫金财产保险股份有限公司宁波分公司向伤者赔付118883万元，后公司发现材料中伤者受伤原因系摔伤所致，与报案人描述被车撞伤不符。被保险人已向公司提交了理赔手续，理赔款尚未支付。 （2）沈武坤（男，1981年6月18日出生，系宁波诚和司法鉴定所的司法鉴定人）证言，证实甬诚司鉴［2016］临鉴字第512号是宁波诚和司法鉴定所出具，根据被鉴定人提供的材料被鉴定人为陈某3，因疏忽当时没有核实被鉴定人与提供的身份证件的人不是同一人。 （3）徐扬（男，1984年12月30日出生，系余姚交警大队民警）证言，证实2015年12月19日23时许，徐扬在江北中队接到事后警情。次10时许，双方当事人向恒昌（）与陈某2（342423197801068194）到大队说明事故过程。向恒昌系驾车人，负全责，陈某2是伤者，双方在事故责任书上签名。 3、被告人及同案犯的供述与辩解： （1）向恒昌的供述和辩解。证实2015年底，向恒昌在，陈某2的物流公司上班，2015年12月份的一天，陈某2跟向恒昌商量借向恒昌的驾驶证伪造一个交通肇事，帮公司员工钱某一下。向恒昌同意了，便同陈某2一起去余姚当地交警队，并在交通事故认定书上签字。后来陈某2去办理理赔手续。 （2）同案犯陈某2（男，1978年1月6日出生，342423197801068194，余姚市苏余物流有限公司负责人）的供述。证实陈某2系余姚市苏余物流公司的法人代表。2015年12月19日20时许，陈某2公司的员工钱某从货车车上摔下受伤，为了能从保险公司索赔，陈某2联系向恒昌，伪造交通事故，陈某2告诉钱某，向恒昌到交警队填写事故认定书，并去保险公司骗钱的计划，钱某、向恒昌没有反对。当时便报警称钱某伤系向恒昌撞伤。钱某在区院治疗中使用陈某2名字，钱某拿陈某2的身份证去司法鉴定。事后陈某2去索赔。向紫金保险公司要求理赔11余万元。 （3）同案犯钱某的供述。证实2015年2月19日20时许，钱某因装货摔伤，遂在老板陈某2安排下，陈某2、钱某、向恒昌三人伪造交通事故，然后骗取保险公司理赔款。钱某在交通事故责任认定书上签陈某2名，并用陈某2的名字去医院就诊，用陈某2的名字去做司法鉴定；向恒昌作为“肇事司机”，在交通事故责任认定书上签字。 上述证据，经过庭审举证、质证，对其中强奸罪中证据1中第（5）鉴定意见通知书，其检材的提取未按照相关程序进行，该鉴定意见不予采信，强奸罪中证据4被告人向恒昌的供述，与本院查明事实不符，不予采信。其余证据符合证据的客观性、合法性、关联性，予以采信。 本院认为，被告人向恒昌违背妇女意志强行与未成年女性发生性关系，已构成强奸罪应从重处罚，被告人伙同他人编造未曾发生的保险事故，骗取保险金，已构成保险诈骗罪，公诉机关指控被告人向恒昌犯强奸罪、保险诈骗罪的事实清楚，证据确实充分，指控的罪名成立。被告人违背被害人龙某的意愿强行与龙某发生性关系有被害人的陈述、被害人在2017年5月19日与被告人的通话录音证实，录音中龙某质问向恒昌为什么在自己不情愿的情况下强奸自己，同时使用打耳光、掐脖子等手段，向恒昌称喝酒喝多了，在庭审中向恒昌承认录音中的男子是自己。对被告人当庭提出没有强奸被害人，是被害人龙某自愿的，辩护人提出被告人是否构成强奸罪，双方否发生了性关系，是否采取了胁迫手段，公诉机关的举证不够充分不能认定的辩护意见不予采信。被告人向恒昌伙同他人编造未曾发生的保险事故，由于意志以外原因未能得逞，系犯罪未遂，可从轻处罚，保险诈骗案发后主动投案，投案后如实供述自己的罪行系自首，可从轻处罚，在共同犯罪中，向恒昌系从犯，应从轻处罚。 综上，根据被告人的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款，第一百九十八条第一款第（三）项、第二十五条第一款、第二十七条、第六十七条第一款、第六十九条判决如下： 被告人向恒昌犯强奸罪，判处有期徒刑四年六个月，犯保险诈骗罪判处有期徒刑一年，并处罚金人民币二万元。数罪并罚决定执行有期徒刑五年并处罚金人民币二万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日，即被告人向恒昌的刑期自2017年6月1日至2022年5月31日止）。 上述款项限在本判决生效后一个月内履行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李洪 人民陪审员郑艳萍 人民陪审员陈万东 二〇一八年十二月一日 代理书记员陈雯 附判决所适用的法律： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第一百九十八条有下列情形之一，进行保险诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处一万元以上十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处二万元以上二十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处二万元以上二十万元以下罚金或者没收财产： （一）投保人故意虚构保险标的，骗取保险金的； （二）投保人、被保险人或者受益人对发生的保险事故编造虚假的原因或者夸大损失的程度，骗取保险金的； （三）投保人、被保险人或者受益人编造未曾发生的保险事故，骗取保险金的； （四）投保人、被保险人故意造成财产损失的保险事故，骗取保险金的； （五）投保人、受益人故意造成被保险人死亡、伤残或者疾病，骗取保险金的。 有前款第四项、第五项所列行为，同时构成其他犯罪的，依照数罪并罚的规定处罚。 单位犯第一款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑。 保险事故的鉴定人、证明人、财产评估人故意提供虚假的证明文件，为他人诈骗提供条件的，以保险诈骗的共犯论处。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"0155c2b726c5cf3f358f0d577d7a94ac91b","writName":"向恒昌强奸一审刑事判决书"}
