{"ajId":"0752040c-a0ad-4916-9129-f8f7ed5ccc08","ajName":"罗长南、汪丑清合同诈骗一案","ajjbqk":" 武汉市江夏区人民法院一审查明： 一、单独合同诈骗 1996年4月1日，被告人罗长南以武汉市江夏区金伟园林房地产投资有限公司（以下简称金伟房地产公司）的名义与湖北省黄冈中学签订联合开办黄冈金伟学校协议，并租房成立了筹建处。1996年12月5日，罗长南在无报建手续和办理施工许可证的情况下，采取虚构建筑工程的方法，与湖北省建筑工程总公司第三工程公司三峡分公司（以下简称三峡分公司）经理田某签订总造价800万元（人民币，下同）建筑工程施工协议，以收取定金为由，骗取三峡分公司10万元。1997年2月1日，罗长南谎称与承接黄冈金伟学校综合楼主体建筑工程的十五冶闹翻，要把全部工程转包给三峡分公司，需退还十五冶定金为由，再次骗取三峡分公司10万元。1996年12月30日，罗长南在无报建手续和办理施工许可证的情况下，以黄冈金伟学校筹建处名义，与宁波市保税区长江建设公司（以下简称宁波长江公司）项目经理严某签订总造价2400万元的建筑工程承包合同。尔后，罗长南以收取工程定金为由，骗取严某10万元。 二、共同合同诈骗 被告人罗长南、汪丑清伙同金伟房地产公司副总经理王某1（另案处理）通谋以该公司在1994年成立时所规划的建筑工程项目对外发包工程骗钱财。2002年5月4日，罗长南、汪丑清及王某1在无报建手续和办理施工许可证的情况下，与广东新中华装饰公司（以下简称新中华公司）经理苏某签订了建筑工程承包合同，工程总造价1000万元。当月26日罗长南、汪丑清及王某1以收取“联营费”的名义，由王某1经手骗取苏某3万元。事后，罗长南从中分得1.8万元，汪丑清从中分得2500元，余款9500元由王某1等人所得。此外，罗长南还于同年6月6日骗取苏某摩托罗拉牌V8088型手机二部，价值3360元。 2002年7月16日，被告人罗长南、汪丑清伙同王某1采取上述方法和手段，在武汉市汉口体育宾馆与浙江省东阳市第五建筑公司代表人（以下简称东阳五建公司）郭某1签订了联营合同，工程总造价1200万元，后以收取“茶水费”的名义，由王某1经手骗取该公司代表人郭某12万元，事后汪丑清从中分得2500元，余款为罗长南、王某1所得。2002年10月12日，罗长南采取上述方法，以收取“手续费”的名义，骗取郭某11万元。 2002年11月4日，被告人罗长南伙同王某1采取同样方法和手段，在武汉市洪山区元宝山村附近的餐馆与武汉市福斯特建筑安装公司（以下简称福斯特公司）项目经理吴某1签订了工程总造价1000万元的承包合同，后以收取“质保金”的名义，由罗长南经手收其5万元。事后，罗长南从中分得4.7万元，王某1分得3000元。 认定上述事实的证据有：1．被害人严某陈述；2．被害人苏某陈述；3．被害人郭某1陈述；4．被害人吴某1陈述；5．证人陈某1证言；6．证人钟某1证言；7．证人雷某证言；8．证人王某2证言；9．证人吴某2证言；10．被害人、被害单位与罗长南签订的建筑工程合同、联营协议、承包合同、收款收条、进场通知书等书证；11．司法鉴定意见；12．被告人罗长南、汪丑清的供述。 武汉市江夏区人民法院认为，被告人罗长南、汪丑清的行为均已构成合同诈骗罪。罗长南诈骗数额巨大，在共同犯罪中起主要作用，系主犯；汪丑清诈骗数额较大，在共同犯罪中起次要作用，系从犯。据此判决：被告人罗长南犯合同诈骗罪，判处有期徒刑六年，并处罚金人民币50000元；被告人汪丑清犯合同诈骗罪，判处有期徒刑一年六个月，并处罚金人民币5000元；被告人罗长南非法所得赃款人民币408360元继续追缴；被告人汪丑清非法所得赃款人民币5000元继续追缴。 罗长南、汪丑清均以原判认定的事实不清、证据不足，其行为不构成合同诈骗罪为由，提出上诉。上诉人罗长南辩护人的辩护意见支持其上诉理由。 武汉市中级人民法院二审认定，1996年12月5日和同月30日，上诉人罗长南以发包建筑工程，签订建筑工程承包合同，收取工程定金为由，骗取三峡分公司20万元、宁波长江公司项目经理严某10万元。2002年5月4日、7月16日、11月4日，上诉人罗长南、汪丑清及王某1采取上述同样手段，分别骗取新中华公司经理苏某3万元、摩托罗拉V8808型手机2部（价值3360元）；东阳五建公司郭某13万元；福斯特公司项目经理吴某15万元。上诉人罗长南、汪丑清及王某1将赃款进行了分赃的事实清楚，其依据的被害人陈述、证人证言、书证、鉴定结论、被告人供述等证据，经原一审庭审举证、质证，并经二审查证属实，证据确实、充分，予以确认。 武汉市中级人民法院二审认为，上诉人罗长南、汪丑清以非法占有为目的，在签订、履行合同过程中，骗取他人钱财，其行为均已构成合同诈骗罪。上诉人罗长南诈骗数额巨大，上诉人汪丑清诈骗数额较大。原审定罪准确，量刑适当，审判程序合法，认定上诉人罗长南系主犯、上诉人汪丑清系从犯正确。上诉人的上诉理由及其辩护人的辩护意见没有事实和法律依据，均不予采纳。据此裁定：驳回上诉，维持原判。 武汉市中级人民法院再审认定的事实和证据与原一、二审认定的一致。 武汉市中级人民法院再审认为，原审被告人罗长南、汪丑清以非法占有为目的，在无报建手续和未办理施工许可证的情况下，重复发包建筑工程、签订建筑工程承包合同，并在签订、履行合同过程中，以收取工程定金为由，多次骗取他人钱财，其行为均已构成合同诈骗罪。关于原审被告人罗长南称共同合同诈骗中的另一犯罪嫌疑人王某1一直未被查处和追究刑事责任的问题，根据相关规定，共同犯罪案件中部分犯罪嫌疑人在逃的，对在案的犯罪嫌疑人的事实清楚、证据确实的，审查起诉仍可以依法进行，因此，原审查明罗长南、汪丑清的犯罪事实并对其定罪量刑并无不当。综上，原审被告人罗长南诈骗数额巨大，原审被告人汪丑清诈骗数额较大。原审认定罗长南系主犯、汪丑清系从犯并无不当；原审被告人罗长南及其辩护人辩称罗长南不构成合同诈骗罪，要求宣告其无罪的辩护意见以及原审被告人汪丑清称其不构成合同诈骗罪的辩解意见，均无事实和法律依据，均不予采纳。原审定罪准确，量刑适当，审判程序合法。遂裁定：维持该院（2004）武刑终字第00316号刑事裁定和武汉市江夏区人民法院（2004）夏刑初字第37号刑事判决。 申诉人罗长南申诉提出：原一、二审法院及再审法院认定其犯合同诈骗罪的事实不清，证据不足，适用法律不正确。请求撤销原一审判决、原二审和再审裁定，宣告其无罪。具体理由是：1．关于单独合同诈骗。（1）涉案的每一份合同上都有“武汉市江夏区金伟园林房地产投资有限公司”或实际由其承担出资、清算责任的“筹建处”作一方当事人意思表示加盖的公章印迹，原裁判认定本案系自然人犯罪而追究其个人的刑事责任，与事实不符。（2）黄冈金伟学校项目是经湖北省教委、黄冈地区教委批准筹建、黄冈地区计委批准立项的真实合法项目，是金伟房地产公司真实投资的民事行为。（3）金伟房地产公司退出黄冈金伟中学的项目事出有因。（4）原审认定的单独合同诈骗的事实，不是申诉人所为。2．关于共同合同诈骗。（1）由金伟房地产公司投资和设立的流芳公墓项目真实合法，此工程项目早就获得了国家各主管机关的一系列批准、许可，原判认定此工程项目“无报建手续”、“无施工许可证”、“无任何建筑工程手续”确属错误。（2）三个共同合同诈骗个案的主要人物王某1未到案，王某1私自收取苏某3万元，收取郭某12万元分文未交给公司和罗长南，怎么能认定共同诈骗的事实清楚，证据确凿？（3）原判回避了公司与苏某所签合同，因苏某无建筑资质，又找不到挂靠单位而未生效，合同无法履行责任在苏某的事实。（4）原判回避了郭某1个案是王某1背着公司私刻公章、私签合同、私写授权书，与盗用东阳五建公司已作废公章的郭某1双方相互欺骗签订的虚假合同，王某1收取了郭某12万元的事实。（5）原判回避福斯特公司工程队实际已进场，公司已支付1916元工钱，后该工程队违约擅自撤场，并采取暴力行为触犯刑法的事实。经公安机关调解，5万元定金已抵作赔偿款，该笔事实已作为经济纠纷结案。 罗长南的辩护人提出了上述相同的辩护意见，以支持其申诉理由。 湖北省人民检察院建议本院书面审理，并建议驳回申诉人罗长南的申诉，维持原判。 本院再审查明：一、关于单独合同诈骗 金伟房地产公司投资的黄冈金伟学校项目是经湖北省教委、湖北省黄冈地区教委批准筹建，黄冈地区计委批准立项的项目。1996年4月，金伟房地产公司与黄冈中学签订了联合开办黄冈金伟学校的协议；在联合办学协议和章程中明确：金伟房地产公司董事长为钟某1女士，同时为学校的法定代表人，为筹建黄冈金伟学校项目，金伟房地产公司与黄冈中学签署了一系列申报文件，并与当地签订了土地征用合同等文件。根据当地有关部门的批示，黄冈金伟学校建校规模达到主体两层以上方可挂牌招生。黄冈金伟学校在未挂牌招生前，是以黄冈金伟学校筹建处的牌子筹建黄冈金伟学校。黄冈金伟学校筹建处在中国银行黄冈分行城区办事处开设了银行账号。边施工边报建是黄冈地区政府给予的优惠政策。 1996年6月27日，钟某1以黄冈金伟学校筹建处的名义与中色十五冶海南工程公司（法定代表人徐某）签订了一份标的为2800万元的工程承包合同。同年12月5日，黄冈金伟学校筹建处以金伟房地产公司的名义与三峡分公司（经理田某）签订总造价800万元建筑工程施工协议，协议上盖有黄冈金伟学校筹建处的公章，无罗长南签名签章。金伟房地产公司收取三峡分公司定金10万元。1997年2月1日，罗长南称与承接黄冈金伟学校综合楼主体建筑工程的十五冶闹翻，要把全部工程转包给三峡分公司，需退还十五冶定金，三峡分公司遂交给罗长南10万元。罗长南将该款交回公司。钟某1于1998年2月15日向三峡分公司出具书面承诺，承诺将三峡分公司20万元的订金当月底至三月份前一次性还请。 1996年12月30日，黄冈金伟学校筹建处作为发包方与宁波长江公司签订总造价2400万元的建筑工程承包合同，合同约定是5万元订金，落款为甲方法人罗长南，乙方法人为李某1。黄冈金伟学校筹建处向宁波长江公司出具了5万元现金以及严某5万元存单共计10万元的收条，落款人为罗长南。 另查明，1997年7月，负责黄冈金伟学校项目设计和规划的总工程师刘某及副总经理张某1等四人在黄冈、罗田、麻城三县市交界处翻车，造成严重骨折受伤住院治疗。同月，黄冈市人民检察院反贪局检察人员擅自拘禁罗长南数日。罗长南与钟某1于1996年结婚，2007年6月22日经法院调解离婚。 认定上述事实的证据有： （一）书证 1．1996年3月6日，黄冈地区教育委员会的批复：同意你们联合筹建一所民办学校。 2．1996年3月20日，湖北省黄冈地区行政公署计划委员会的二份文件：同意新建湖北黄冈金伟学校，项目总投资为6000万元，一期工程征地200亩左右，新建教学及办公用房10000平方米，生活用房12000平方米。望你们抓紧落实建设资金，做好项目征地、规划设计等前期准备工作，报我委列入正式基建计划后，方能动工建设。 3．1996年4月1日，金伟房地产公司（罗长南）与湖北省黄冈中学（曹某）签订的《关于武汉市金伟园林房地产投资有限公司与黄冈中学联合开办黄冈金伟学校的协议书》。 4．1996年4月8日，黄州市胜利街派出所出具的证明：同意刻制湖北黄冈金伟学校筹建处、湖北黄冈金伟学校筹建处财务专用章、湖北黄冈金伟学校筹建处合同专用章等三枚印章。 5．1996年5月7日，黄冈市黄州区路口镇谢家小湾村、百丈咀村与湖北黄冈金伟学校筹建处签订的土地征用合同书。 6．2004年2月11日，路口镇谢家小湾村出具的证明：1997年收到黄冈市私立金伟学校交来地租费7万元。 7．2002年12月31日，香港富达投资企业有限公司（李某2）出具的证明：我公司曾在1996年10月2日承接设计黄冈中学以及学校全部电脑系统的设计工程事宜，并收到金伟园林公司罗长南订金5万元，后接罗长南通知，暂停黄冈中学全部设计，理由是当地投资环境问题，后订金5万元作为本公司的损失。 8．中国工商银行武汉市分行借款凭证6份、催收贷款利息通知书等，证明金伟房地产公司于1996年12月，向中国工商银行武汉市分行贷款5899万元。 9．武汉市房地产估价事务所于1997年9月作出的《武汉金伟园林房地产公司流芳公墓评估报告书》：勘估物流芳西山公墓20亩陵园价格为2385.04万元。 10．黄冈市规划管理局办公室2001年10月26日出具的证明：湖北黄冈金伟学校在1996年1月至1997年12月未办理规划报建手续。黄冈市土地管理局2001年10月26日出具的证明：未申请用地、办理用地审批和土地登记手续；黄冈市教委成教科等2001年11月5日出具的证明：未办理民办学校办学许可证。 11．1996年6月27日，湖北黄冈金伟学校筹建处（钟某1）与中色十五冶海南工程公司（徐某）签订的2800万元的主体综合楼合同。 12．1996年12月5日，武汉市金伟园林房地产投资有限公司（盖有湖北黄冈金伟学校筹建处印章）与湖北省三建三峡分公司（田其玉）签订的800万元的黄冈学校零星工程施工合同。 13．黄冈金伟学校筹建处（罗长南）书写的收条二份：（1）今收到省三建三峡分公司10万元，并承诺将原十五冶接的黄冈中学主楼约2800万工程决定由省三建三峡分公司建过年后补办手续，一切合同按原同十五冶签订的不变移交给三峡公司；（2）收到宁波保税区长江建设公司现金5万元，户名为严某的存单5万元。 14．钟某1于1998年2月15日书写的承诺：金伟房地产公司收到三峡分公司为承接黄冈中学工程，订金款20万元，在1998年2月底至3月份之前一次还清，本公司承担贵单位利息。 15．湖北省人民检察院受理接待中心于2011年5月9日向罗长南出具的《信访事项答复通知书》：你向湖北省检察院投诉黄冈市检察院反贪局于1997年7月20日将你非法拘禁，并强迫写下30万元人民币“还款保证书”的情况，要求予以证明。经调查了解黄冈市检察院反贪局、省检察院纪检监察部门当时接待和处理的有关人员、查阅纪检监察部门有关资料，认为所控情况属实。检察机关鉴于当事人陈某3利用职权、违法办案，擅自拘禁罗长南等个人行为，给罗长南的投资环境及其个人带来了不应有的伤害和不良后果，2001年10月25日，检察机关对陈某3的违纪行为，已作政纪处理，被开除公职，清出检察机关。陈某3因涉嫌其他犯罪，人民法院已依法判处其有期徒刑五年。你所反映被迫写下的30万元“还款保证书”，据悉已被省检察院纪检部门追回。 16．民事调解书、刑事判决书证实，钟某1与罗长南于1996年结婚，2007年6月22日经武汉市武昌区人民法院调解达成离婚协议；2002年8月21日，钟某1因犯合同诈骗罪被武汉市江夏区人民法院判处有期徒刑五年，并处罚金人民币50000元。 （二）被害人陈述、证人证言 1．被害人严某（宁波长江公司项目经理）的陈述：1996年12月30日，我得知罗长南与湖北省黄冈中学联合办黄冈金伟学校，有工程对外发包，我与罗签订了总造价为2400万元的建筑工程承包合同，罗以收取工程定金为由，骗取我10万元。 2．证人雷某（黄冈福利工贸公司经理）的证言：黄冈金伟学校的土地选址是由黄冈有关领导、黄冈中学及金伟房地产公司进行的，选址在黄州市路口镇谢家小湾村、百丈嘴村，土地征用是以村里农民集体土地入股，三百亩，每年三十万，十年后土地归黄冈金伟学校所有，十年内学校的生活用菜、肉、鱼、米等由村里供应。合同签订后，公司已付村里订金10万元。金伟中学项目不是骗局，罗长南在筹建上的资金不下200万元。设计草案回来后，由于刘某工程师在去麻城石材厂现场勘查的路途在黄冈、罗田、麻城三县市交界处翻车河中造成严重骨折受伤，住院六个多月，此事才没有继续进行下去。等到总工伤愈后，情况就发生了变化。 三峡分公司到黄冈承接黄冈金伟学校的工程，由我介绍工程的具体情况、并由我起草合同；签合同和交定金时我不在场，听张某1说是钟某1签的合同盖的章，收了10万元定金。 严某当时是拿5万现金和5万存单来的，其中严为了今后施工安全，授意给黄冈市公安局一科2万元保护费，并签有合同，保证施工安全。有8000元给了中介人郭某2。当时罗先生到黄冈没有住处，浙江的严老板说他也要在黄冈找个住处，由他出钱租房。后来就租用了陈建华在市委的一间空房，装修用去了19000元，另购置了彩电一台及沙发、热水器、分体式空调等近4万元。另外5万元，钟某1认为筹建处设在黄冈中学内不气派，遂通过贾司令的关系，在军分区租了一层楼，谈到装修加租金要5万元。钟就同意将严老板带来的5万元存单由她打条子转到筹建处付房租和装修费。财务手续已交给了钟某1。 3．证人罗某3（黄冈行署副专员）的证言：联合办学由于工程时间紧，尽快招生，他们在筹建过程中逐步来完成报建等手续。 4．证人钟某1于2002年12月8日书写的证明：黄冈中学是我的法人，罗长南是经办人，关于宜昌三峡工程队20万和宁波工程队的10万共计30万，罗长南全部交于公司，个人未得，这些钱由于对方违约，我公司未退，但全部用于黄冈中学项目投资。 5．证人陈某1（三峡分公司业务员）的证言：1996年12月5日签订协议后，次日我们从公司带了10万元的现金汇票又到黄冈，进账黄冈工行。我们把这10万元进账后，罗长南没有写收条给我们。 6．证人张某1（金伟房地产公司副总经理）的证言：1996年12月5日由我开公司一辆小车，将钟某1送往黄冈赤壁宾馆。在黄冈赤壁宾馆由钟某1在合同上盖章，陈工（陈某1）将10万元现金交给钟某1，我开车将钟某1送回武汉。1996年7月公司车辆发生交通事故，我开车，车上有副总工王某4，总工刘某，我在湖九中医学院住院长达一年。 7．证人尹某（金伟房地产公司副总经理，系钟某1大姐夫）书面证言：1998年2月中旬司机陈某2开车送钟某1及儿子熊刚和我到湖北省中医院看肝病，在医院门口，钟某1给因黄冈中学项目曾和钟某1签订过合同，姓陈的三峡分公司工程队老板写了还订金20万元的承诺。钟某1对我说，“三峡分公司工程队第一次10万元是单独给我的，罗不知道；第二次是公司开会时他们打电话叫我拿，我叫罗去拿的，罗拿回后当我的面交给公司，而且公司会计在场。公章是我盖的。” 8．证人陈某2（金伟房地产公司司机）书面证言：1998年2月中旬我开车送钟某1和她的儿子熊刚，还有钟的大姐夫尹某去湖北省中医院看肝病，钟某1在医院门口给三峡分公司工程队姓陈的（陈工）写了还20万订金的承诺，罗长南不在场，也没有任何人逼她写承诺。 （三）被告人供述 原审被告人罗长南的供述和辩解：我与黄冈中学签合同后，黄冈中学就给了我两房做办公室，后来在1997年春节后我们在黄冈军分区租了一层楼做黄冈金伟学校筹建办公室。黄冈金伟学校建设有资金，我贷了款，有6000万元，是从1995年开始分批贷的款。项目办了几项手续，用地审批和土地登记手续以及规划报建手续正准备办，但没来得及。黄冈金伟学校筹建处在1996年初有发包的情况，现在看是不行，但当时不很规范，我们也不太懂，领导也要求我们边搞边办手续。黄冈金伟学校分别收了三峡分公司、宁波公司工程定金20万元和10万元，其中宁波公司5万元存折被雷某取出作为筹建处费用，25万元我交给了钟某1，她给我写了条子，她让我写好内容后她抄正、签字。后来工程没有搞了，三峡公司和宁波公司的人愿意等黄冈检察院对我的事情有说法以后再退钱。三峡分公司的老总说要告我，我说要告就告。我不会逃跑。用地审批和土地登记手续以及规划报建手续正准备办，但没来得及。一是因我公司与其他公司欠款纠纷，黄冈检察院把我软禁了几天，我觉得投资环境不好；二是我公司施工设计人员在麻城翻车影响了相关工作进度。 上列证据经原第一审、武汉中院再审二审庭审举证、质证，本院复核核实，证据来源合法，所证内容客观、真实，本院予以确认。 关于申诉人罗长南及其辩护人提出原判认定罗长南单独合同诈骗事实不清、证据不足，适用法律不正确的申诉理由和辩护意见。经审查，1．金伟房地产公司含罗长南先后收取三峡分公司定金20万元及宁波长江公司定金10万元的事实属实，但罗长南经手收取的定金已交给公司（钟某1），并没有证据证实罗长南个人据为己有，且在三峡分公司追索定金时，钟某1书面承诺由其归还。2．黄冈金伟学校项目是真实的，有相关政府主管机关的批示，金伟房地产公司亦与黄冈中学签订了联合办学协议。证人罗某3亦证实，筹建处可以在筹建过程中逐步完成报建手续。边施工边报建的做法在实践中客观存在，尽管违反相关法律法规，但是不能以此单独作为认定合同诈骗的依据。3．罗长南有履行联合办学协议的行为。尽管黄冈金伟学校并未完成报建手续，但罗长南并不是完全没有履行办学协议的内容：罗长南等人将收取的工程定金，用于黄冈金伟学校的筹建工作，支付了土地的租金7万元、电脑系统设计费用5万元、筹建处办公室租金等，原判以骆某及曹某的证言来否定相关书证及其他证人证言的证明效力，认定罗长南“虚构建筑工程”，与事实不符。4．现有证据不能排除1997年公司的工程师张某1等发生车祸，以及黄冈市人民检察院数次抓捕罗长南导致投资环境恶化是黄冈金伟学校项目未能顺利筹建的原因。 综上，现有证据不能证实罗长南主观上具有非法占有的目的，客观上也无证据证实罗长南个人将公司资金据为己有，现查明该项目未实施确有其他因素，据此不宜认定为犯罪行为。故申诉人及其辩护人提出原判认定罗长南单独合同诈骗证据不足，罗长南不构成犯罪的申诉理由和辩护意见成立，本院予以采纳。 二、关于共同合同诈骗 金伟房地产公司于1994年4月28日经武汉市工商行政管理局批准登记而设立，法定代表人为罗长南，经营范围包括殡葬服务及附属服务、园林绿化、公墓开发及销售。1993年至1995年期间，“流芳陵园”及“湖口公墓”项目得到了武昌县计划委员会、武汉市城市规划管理局、武汉市土地管理局等相关主管机关的批准、许可，并取得了一系列许可证。金伟房地产公司同时开始了项目工程建设。武汉市江夏区金伟流芳陵园发展有限公司（以下简称金伟陵园公司）成立于1995年8月20日，法定代表人为钟某1，负责销售金伟房地产公司开发的墓地。 2002年5月4日，新中华公司经理苏某与金伟房地产公司罗长南签订了工程联营施工合同书，金伟房地产公司为发包方，苏某为承包方，工程名称为“流芳公墓”，约定：工程范围及工程内容为“公路、停车场、牌坊、办公楼、围墙、27亩公墓、祭堂”，工程造价为“暂定1000万人民币左右，最后以实际工程量结算为准”，承包方责任包括有“联营合同生效后，承包方向发包方上缴1％联营管理费，管理费应在工程款中扣除”。2002年5月24日双方再次签订建筑工程承包合同。后金伟房地产公司任命苏某先生为基建工程维修总队队长，并将该基建工程总队的行政章和财务专用章发给了苏某。同月26日苏某交给王某13万元。罗长南从中分得18000元，汪丑清从中分得2500元，余款9500元由王某1等人所得。同年6月6日，罗长南还向苏某索要了摩托罗拉牌V8808型手机2部，价值3360元。苏某数次带工程队到武汉，均未能进场施工。 2002年7月16日，罗长南、汪丑清及王某1在武汉市汉口体育宾馆与东阳五建公司郭某1签订了工程总造价1200万元的建筑工程联营合同，以收取“茶水费”的名义，由王某1经手收取郭某12万元。汪丑清从中分得2500元，余款由罗长南、王某1所得。东阳五建公司的法定代表人金某于2002年11月22日向某南出具一张借条注明，“今借到罗长南先生现金计人民币壹万伍仟元整”。 2002年11月4日，罗长南以金伟陵园公司的名义与福斯特公司签订了工程总造价1000万元的建筑工程承包合同，罗长南经手收取了项目经理吴某1支付的“质保金”5万元。罗长南从中分得4.7万元，王某1分得3000元。合同签订后，吴某1带领施工队进场流芳陵园公墓进行了施工，一共施工20余天，工程队的工头李某3在公司领取了生活费和借款计1916元。之后吴某1的工程队认为罗长南没有按照合同约定支付工程款，遂在春节前决定撤场，因吴某1担心质保金收不回来，便带了十几个人到罗长南母亲家，将罗长南的哥哥罗某1、妹妹罗某2砍伤、打伤。经鉴定，罗某1的伤情属轻伤，罗某2的伤情属轻微伤。2006年在公安机关的协调下，罗某2与吴某3之妻周某达成民事赔偿协议，由周某赔偿罗某2等人的经济损失15万元（含上述5万元工程质保金）。罗某2向公安机关申请不再追究吴某1等人的刑事责任，吴某1也向江夏区人民法院出具了关于双方系合同纠纷而不是合同诈骗的情况反映。 另查明，2004年2月，江西一工程队再次进场建设流芳陵园工程至2008年完工。在此期间，金伟房地产公司或金伟陵园公司未就陵园建设工程向有关部门报批或请示。 认定上述事实的证据有： （一）书证 1．金伟房地产公司、金伟陵园公司企业法人营业执照。 2．1993年10月20日武昌县金伟园林房地产开发有限公司、武昌县流芳镇人民政府、武昌县流芳镇湖口村提交的《关于在流芳镇和湖口村联合经营园林、公墓的请示报告》。 3．1993年12月10日武昌县计划委员会文件昌计基［1993］167号《关于流芳湖口公墓新建工程立项的批复》。 4．1994年1月11日武汉市城市规划管理局、武汉市土地管理局文件武规土郊字（1994）005号《关于在武昌县湖口村沙子岭建园林式公墓的选址意见》。 5．1994年5月31日武昌县城市规划办公室文件昌规办［1994］13号《关于金伟园林房地产投资有限公司“湖口公墓”规划方案送审的报告》。 6．1994年7月15日武昌县人民政府昌政函［1994］8号《关于要求建设流芳镇湖口村沙子岭园林式公墓的函》。 7．1994年7月8日武昌县民政局昌民政［1994］23、24号《关于流芳镇湖口村沙子岭建设园林式公墓的请示》。 8．1994年9月26日武汉市土地管理局文件武土征［1994］054号《关于流芳园林公墓用地的批复》。 9．1994年11月5日武汉市文物管理办公室文件武文物保［1994］18号《关于在流芳岭建设园林式公墓报告的批复》。 10．1995年8月10日武汉市民政局文件武民政［1995］170号《关于兴建武汉市武昌县流芳公墓的请示》及1995年10月26日湖北省民政厅文件鄂民民发［1995］11号《关于武汉市江夏区兴建流芳公墓的批复》。 11．武昌县建设用地规划审批表。 12．中华人民共和国建设用地规划许可证：编号9XXX5、1XXXXX2、9XXX5。 13．武汉市城乡建设管理委员会施工许可证：No000837武建施字第9XXX3号。 14．武昌县建筑工程质量受监通知书。 15．使用林地许可证林地用字（008）号。 16．湖北省服务价格收费许可证。 17．中华人民共和国国有土地使用证：WP国用（94）字第0XX8号（198.8亩）、WP国用（94）字第0XX9号（48亩）、WP国用（94）字第0XX0号（20亩）、昌国用（1996）字第0X3号（42亩）、夏国用（1998）字第0X5号（42亩）。 18．2002年5月4日金伟房地产公司（罗长南）与苏某签订的工程联营施工合同书，2002年5月24日金伟房地产公司（罗长南）与苏某签订的建筑工程承包合同。 19．金伟房地产公司（罗长南）与武汉市福斯特建筑安装工程公司（占才年）于2002年11月4日签订的流芳陵园迁移墓工程合同。 20．王某1于2002年5月26日、7月31日出具的收条二张；罗长南于2002年10月12日出具的收条一张；金某于2002年11月22日出具的借条一张；摩托罗拉手机购买凭证：1680元／台，共2台。 21．吴某1工程队工头李某3领取生活费和借款1916元单据。 22．民事赔偿协议书，周某、吴某3出具的收条各一张，罗某2出具的申请书。 23．江西工程队出具的证明及金伟陵园公司与江西工程队签订的协议。 （二）被害人的陈述、证人证言 1．被害人苏某的陈述：2002年3月经人介绍认识武汉王中王酒店（地点在武汉市江岸区）的副总王某1（女，51岁，王中王酒店是其弟王某4开的），其间谈起王中王酒店的装修问题，我便以个人名义于2002年3月底与王中王酒店签了一个《装饰工程合同》，对方经手人是王某1，合同标的（即工程造价）100万元；有一次她将金伟公司的汪丑清带过去介绍给我，并谈起金伟公司在流芳的陵园有1000多万的工程要做，也可以安排我去做；2002年5月4日订了一个承包合同，2002年5月24日与金伟房地产公司订了一个联营合同，盖了公司合同章、我是以个人名义签的，26日王某1以联营费收了我3万元，是王某1打的收条；因为是联营施工的形式，所以发任命书，以使我在公司有个名分。2002年7月1日，罗长南发了一个进场通知书，我先后带施工人员四次到武汉，罗长南以当时武汉天气太热，道路、土地手续没办妥等理由一再推脱，总是开不了工。罗长南最后对我说钱可以考虑退，但他只收了18000元。到现在一分没退。罗长南还曾以打发民政局关系为由要我买了两部摩托罗拉V8088的手机，共花了3360元。 2．证人郭某1的证言：2002年7月在汉口体育宾馆，给2万元王某1签收，8月28日，罗长南又要钱，又给了罗长南2万，我被罗长南骗了4万元，从2002年6月份开始，金某书记代理法定代表人。 3．证人张某2（福斯特公司职工）书面证言，证明工程队已进场，后去打架撤走了，造成公司材料损失； 4．证人吴某1（工程队负责人）的证言：2002年4月11日签承包合同，有罗长南、罗某2、吴某1、吴某3在场，次日到罗家交钱。由于临近过年，我单方面带领施工人员全部离场撤走，但又担心违约收不回质保金5万元，没有采取协商解决问题的方法而是采取了十分过激的行为，带了十几个人到罗长南母亲家，把罗长南的家人砍伤，打伤。当时洪山区公安分局作为刑事案件立案介入，让把钱先给罗长南家人治病。至此再没有人提起此钱，两公司之间的合同因这场伤害中止了。但2003年6月，突然有一个男人打电话来，让我和王建民到武汉市公安局经侦处三队去，去了之后，经侦处向我和王某3民了解这场合同纠纷，但当时我们受人旨意，没有如实反映情况，没有想到最后罗长南的合同诈骗案中竟把我给的这5万元钱也作为罗长南合同诈骗罪的证据。直到今天，公安机关要对这场伤害案结案，经双方协商，达成协议，罗长南把这5万元还给了我们，我们也对罗长南的家人造成了伤害作了经济补偿，至此这场因经济纠纷引起的伤害案结案了。 5．证人王某2（从事个体建筑）的证言：在洪山一家餐馆，吴某1和王某1谈，签合同，我在场，有吴某1、吴某3、罗长南、王某1。吴某3交5万元给罗长南，罗长南打了条子，当场给王某13000元信息费，2002年12月8日，我带十多名民工进场，一共施工20多天，金伟公司付1000元。 6．证人王某1书写的情况说明：2002年3月，罗长南介绍他们公司情况大好，指示我帮助他们公司发包工程，并且给了我一份委托书。广州工程队苏经理与罗长南签了合同，指示我代收3万元，我在江汉北路一个茶馆里交给罗长南3万元，我要罗长南开回收单或收单但他不开，这一切汪丑清、王某4可以作证。 7．证人鲁某的书面证言：2002年到2003年公司因为东湖开发区还有我们流芳地区要迁坟，那时二个罗总去东湖开发区谈了五村一委，大概有二三千坟要迁，已达成协议，东方红村也谈好有2千多个坟，团结村已迁入本墓100多个；还有曙光村、东方红村、关山村都到流芳公墓考察过，都认为我们设施太差，主要是停车场、路面不好，管理处也要建综合楼，格陵下面的长廊等半拉子工程都要建起来，墓也不够，要大量建，中山也是建设，当时在这种情况下，罗总发包搞建设是对的，也正是时候。2002年浙江队、东西湖队上山考察都是我接待的，东西湖老板叫吴某1，还带一个吴某3，上山干活的工头姓李，上山施工时，我们给了上千元的生活费。到2002年春节前没干几天，突然人全部撤走，未经我本人同意（因为工程由我负责管理），材料、水泥损失不少，当时是吴某3叫工程队撤走。后来吴某3带了十几个人去罗家，将罗总的哥哥打断一根肋骨，腿上砍了二刀，把罗总的妹妹也打伤，扬言还要砍断我本人的手指。我看完全是黑社会的人，哪像工程队。 （三）被告人供述 1．原审被告人罗长南的供述和辩解：我到广东没有提钱，回来时王某1给了我18000元，说是老苏请我喝茶的，具体以什么名义收的，收了多少不知道，后来知道是3万元。另外，我要苏某买了两部摩托罗拉V8088手机。 我公司与东阳五建公司郭某1签过联营协议，我和他在武昌阅马场的谢先生酒店见过，王某1也在。我说过我公司有部分移墓工程可以做。后来没有联系。王某1背着我和王某5、汪丑清一起去东阳考察，签了联营协议，王某1签的名，盖的是金伟房地产的合同章（王某1伪造），收了对方2万元钱，他们三人分了1万，王某15000元，王某5、汪丑清共5000元，另外1万元借给了她弟弟。2002年10月，郭某1和其公司法人金书记因迟迟不能进场施工找王某1扯皮，王某1才告诉我。她求我如果公司有工程就把这件事认了。我就与郭某1他们补办了一些手续。我对金书记、郭某1说，做墓穴施工要办殡葬施工销售许可证等，需要费用至少3万，金书记便取了1万元交给我。我给对方打了一张2万元的收条，因为王某1承诺借他弟的1万元承诺年底还我，并以王中王名义给我一张欠条。另外1万元王某1当面说有工程做就算给她们的茶水费，做不了，由她负责退钱。后没有进场施工。之后不久，郭某1到江夏经侦报了案。第二天经侦大队找了我，我说我经手的钱如果工程不干了我退，其他的钱给谁的找谁，因他们没带签订的手续没有退成。后来退给金书记15000元，金书记还答应我把相关材料从郭某1处拿回来。 2．原审被告人汪丑清的供述和辩解：罗长南对我讲他妹妹担任金伟陵园公司法定代表人后，墓区的墓地销售情况越来越好，江夏区政府也蛮照顾，准备将区内乱盖乱建的坟墓全部移到山上来，政府区委补贴部分钱，这样能搞几十万元。他叫我们找几个有资金实力的工程队垫资进场把工程做起来，并约定同时还要找一些施工队收取一些办证费用、手续费，在找到有资金实力能垫资进场的工程队之后，再将收取的办证费、手续费，该返的返掉。 跟苏经理的合同是王某1负责谈的，一起的有我、王某5，罗长南知道但没参加签合同，收了对方3万元，王某1收的钱，后交给了罗长南。王某1给了我2500元，王某53000元，王某13000元，公司资料员小韩500元，余下由罗长南拿走了，该项目没有进场。 东阳五建公司项目经理是郭某1，是王某5介绍的，王某1负责谈的，我参加了几次，罗长南也与对方接触过。合同是在武汉签的，签合同时我不在场，王某1收了对方2万元“茶水费”，王某1打了收条，收钱时我、王某5均在场。王某1给了我2500元，王某52500元，其他的钱王某1和罗长南怎么处理的我不知道。郭的事开始罗不知道，当时在汉口体育宾馆，罗总未去，合同是王某1签的，谈工程时，我和王某5在场，收2万元是王某1打条子，罗不在场；同郭签合同和各种委任状全是假章，王某1是在江汉台北路一家刻的，因为我同她一起去的。郭借她弟弟1万元（郭的2万元中）我在场。罗还金书记1.5万元我在场，还有胡、刘某2、谈某等，同时讲明金书记没有带郭的合同和收钱字据，故保留追还的权利，故让他打借条，合同和字据送来后，借条送还，并没和金做过任何生意。金当时保证郭不再来找公司，事实上从那以后，郭从来未打电话和找过罗总，我们一直认为已还了。 上列证据经原第一审、武汉中院再审二审庭审举证、质证，本院复核核实，证据来源合法，所证内容客观、真实，本院予以确认。 关于申诉人罗长南及其辩护人提出原判认定罗长南共同合同诈骗事实不清、证据不足，适用法律不正确的申诉理由和辩护意见。经审查，1．流芳陵园项目是真实的，尽管根据相关法律法规，2002年金伟房地产公司在发包时应当重新申请相关许可证，但不能以此作为判断其是否构成合同诈骗的唯一依据。2．关于罗长南与新中华公司签订合同一节。被害人苏某的陈述，王某1的证言，以及原审被告人罗长南、汪丑清在侦查阶段的供述，能够相互印证，原判认定王某1收取了苏某的3万元，罗长南分得18000元，汪丑清分得2500元，另外罗长南向苏某索要了2部摩托罗拉手机价值3360元，证据充分，足以认定。在签订合同后，苏某数次带工程队到武汉，但罗长南均以各种理由推脱。汪丑清的供述反映了罗长南的真实意图：“他叫我们找几个有资金实力的工程队垫资进场把工程做起来，并约定同时还要找一些施工队收取一些办证费用、手续费，在找到有资金实力能垫资进场的工程队之后，再将收取的办证费、手续费，该返的返掉”。罗长南准备续建流芳陵园工程是真，将工程发包给苏某是假，罗长南等人有欺诈的意图和行为，罗长南当时并无资金，希望找到有资金实力的工程队带资将工程建起来，对其他工程队先以收取茶水费、联营费等名义收取费用，然后再根据情况“退款”，其明知苏某不具备垫资做工程的实力和做工程的资质，还收取了苏某的3万元联营费和两部手机，虽然其承诺返还1.8万元，却始终没有返还。根据主客观一致原则，此笔应当认定为合同诈骗。3．关于罗长南与东阳五建公司签订合同一节。罗长南在王某1与郭某1签订的合同上补签了名字的行为，是对王某1行为的认可，应当承担相应的责任。但罗长南在收取郭某1的2万元之后，以借款形式支付东阳五建公司法定代表人金某1.5万元。侦查机关没有对金某进行调查，金某与罗长南是否有其他的经济关系无法认定，至今金某也没有向某南归还该笔借款。同时考虑罗长南到东阳五建公司考察与调解过程中的费用支出，罗长南从中基本上没有得到实际的好处，非法占有的目的难以体现。故此笔2万元不宜认定为合同诈骗。4．关于罗长南与福斯特公司签订合同一节。工程队已进场施工，并领取了生活费用1916元。罗长南与福斯特公司的项目经理吴某1在签订合同后，均履行了部分义务。双方因质保金发生纠纷后，吴某1将罗某1、罗某2打伤。吴某1证实系其单方面撤出施工人员，双方属民事纠纷。且经公安机关协调双方达成民事赔偿协议，工程质保金5万元已作为赔偿款赔给罗某1、罗某2。故此笔5万元亦不宜认定为合同诈骗。 综上，申诉人及其辩护人提出原判认定罗长南在共同合同诈骗事实不清、证据不足，适用法律不正确的部分上诉理由和辩护意见成立，本院予以采纳。 ","cpfxgc":"综上所述，本院再审认为，申诉人罗长南伙同原审被告人汪丑清以非法占有为目的，在签订、履行合同过程中，骗取相关当事人33360元，其行为均已构成合同诈骗罪。在共同犯罪中罗长南起主要作用，系主犯；汪丑清处于次要作用，系从犯。根据本案的犯罪事实、犯罪性质及具体情节，可对汪丑清免予刑事处罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第三十七条、第六十四条，《中华人民共和国刑事诉讼法》第二百四十五条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第四项之规定，判决如下：","pjjg":" 一、撤销湖北省武汉市中级人民法院（2012）鄂武汉中刑再终字第00006号刑事裁定、（2004）武刑终字第00316号刑事裁定和武汉市江夏区人民法院（2004）夏刑初字第37号刑事判决； 二、申诉人罗长南犯合同诈骗罪，判处有期徒刑一年，并处罚金人民币50000元； 三、原审被告人汪丑清犯合同诈骗罪，免予刑事处罚； 四、对涉案赃款予以追缴。 本判决为终审判决。","qw":"湖北省高级人民法院 刑事判决书 （2015）鄂刑监一再终字第00008号 原公诉机关武汉市江夏区人民检察院。 申诉人（一审被告人、二审上诉人）罗长南，男，1950年10月4日出生于安徽省金寨县，汉族，高中文化程度，原武汉市江夏区金伟园林房地产投资有限公司总经理、法定代表人，原武汉市江夏区金伟流芳陵园发展有限公司总经理，住湖北省武汉市洪山区。因涉嫌犯合同诈骗罪于2001年10月13日被刑事拘留，同年11月19日被逮捕。2001年12月30日因病被取保候审12个月，2002年12月30日解除取保候审。2003年6月12日因涉嫌犯合同诈骗罪再次被刑事拘留，同年7月19日被逮捕。2004年4月21日因犯合同诈骗罪被判处有期徒刑六年，并处罚金人民币50000元。现已刑满释放。 辩护人柳平，湖北瑞通天元律师事务所律师。 原审上诉人（一审被告人）汪丑清，男，1951年4月1日出生于湖北省孝感市，汉族，中专文化程度，原武汉市江夏区金伟园林房地产投资有限公司基建工程处办公室主任，住湖北省武汉市江岸区。因涉嫌犯合同诈骗罪于2003年6月12日被刑事拘留，同年7月19日被逮捕。2004年4月21日因犯合同诈骗罪被判处有期徒刑一年六个月，并处罚金人民币5000元。2008年11月12日因犯运输毒品罪被云南省西双版纳自治州中级人民法院判处有期徒刑十五年。现在云南省元江监狱服刑。 武汉市江夏区人民检察院于2004年3月16日以武夏检刑诉［2004］24号起诉书指控被告人罗长南、汪丑清犯合同诈骗罪一案，武汉市江夏区人民法院于2004年4月21日作出（2004）夏刑初字第37号刑事判决。被告人罗长南、汪丑清均不服，分别提出上诉。湖北省武汉市中级人民法院于2004年6月16日作出（2004）武刑终字第00316号刑事裁定，驳回上诉，维持原判。裁定发生法律效力。罗长南不服，提出申诉。湖北省武汉市中级人民法院于2010年11月15日作出（2010）武刑监字第50号驳回申诉通知。罗长南仍不服，向本院提出申诉。本院于2012年9月10日作出（2012）鄂刑申字第00099号再审决定，指令湖北省武汉市中级人民法院对本案进行再审。该院于2013年9月6日作出（2012）鄂武汉中刑再终字第00006号刑事裁定，维持原判。罗长南仍不服，再次向本院提出申诉。本院于2014年8月15日作出（2014）鄂刑再申字第00001号再审决定，提审本案。本院将本案移送湖北省人民检察院阅卷审查。湖北省人民检察院以鄂检函［2015］刑审监2号《关于原审被告人罗长南合同诈骗一案审查意见的函》，建议本院依法书面审理。本院依法组成合议庭，经过阅卷，听取辩护人意见，核实有关证据，认为事实清楚，决定不开庭审理。本案现已审理终结。 武汉市江夏区人民法院一审查明： 一、单独合同诈骗 1996年4月1日，被告人罗长南以武汉市江夏区金伟园林房地产投资有限公司（以下简称金伟房地产公司）的名义与湖北省黄冈中学签订联合开办黄冈金伟学校协议，并租房成立了筹建处。1996年12月5日，罗长南在无报建手续和办理施工许可证的情况下，采取虚构建筑工程的方法，与湖北省建筑工程总公司第三工程公司三峡分公司（以下简称三峡分公司）经理田某签订总造价800万元（人民币，下同）建筑工程施工协议，以收取定金为由，骗取三峡分公司10万元。1997年2月1日，罗长南谎称与承接黄冈金伟学校综合楼主体建筑工程的十五冶闹翻，要把全部工程转包给三峡分公司，需退还十五冶定金为由，再次骗取三峡分公司10万元。1996年12月30日，罗长南在无报建手续和办理施工许可证的情况下，以黄冈金伟学校筹建处名义，与宁波市保税区长江建设公司（以下简称宁波长江公司）项目经理严某签订总造价2400万元的建筑工程承包合同。尔后，罗长南以收取工程定金为由，骗取严某10万元。 二、共同合同诈骗 被告人罗长南、汪丑清伙同金伟房地产公司副总经理王某1（另案处理）通谋以该公司在1994年成立时所规划的建筑工程项目对外发包工程骗钱财。2002年5月4日，罗长南、汪丑清及王某1在无报建手续和办理施工许可证的情况下，与广东新中华装饰公司（以下简称新中华公司）经理苏某签订了建筑工程承包合同，工程总造价1000万元。当月26日罗长南、汪丑清及王某1以收取“联营费”的名义，由王某1经手骗取苏某3万元。事后，罗长南从中分得1.8万元，汪丑清从中分得2500元，余款9500元由王某1等人所得。此外，罗长南还于同年6月6日骗取苏某摩托罗拉牌V8088型手机二部，价值3360元。 2002年7月16日，被告人罗长南、汪丑清伙同王某1采取上述方法和手段，在武汉市汉口体育宾馆与浙江省东阳市第五建筑公司代表人（以下简称东阳五建公司）郭某1签订了联营合同，工程总造价1200万元，后以收取“茶水费”的名义，由王某1经手骗取该公司代表人郭某12万元，事后汪丑清从中分得2500元，余款为罗长南、王某1所得。2002年10月12日，罗长南采取上述方法，以收取“手续费”的名义，骗取郭某11万元。 2002年11月4日，被告人罗长南伙同王某1采取同样方法和手段，在武汉市洪山区元宝山村附近的餐馆与武汉市福斯特建筑安装公司（以下简称福斯特公司）项目经理吴某1签订了工程总造价1000万元的承包合同，后以收取“质保金”的名义，由罗长南经手收其5万元。事后，罗长南从中分得4.7万元，王某1分得3000元。 认定上述事实的证据有：1．被害人严某陈述；2．被害人苏某陈述；3．被害人郭某1陈述；4．被害人吴某1陈述；5．证人陈某1证言；6．证人钟某1证言；7．证人雷某证言；8．证人王某2证言；9．证人吴某2证言；10．被害人、被害单位与罗长南签订的建筑工程合同、联营协议、承包合同、收款收条、进场通知书等书证；11．司法鉴定意见；12．被告人罗长南、汪丑清的供述。 武汉市江夏区人民法院认为，被告人罗长南、汪丑清的行为均已构成合同诈骗罪。罗长南诈骗数额巨大，在共同犯罪中起主要作用，系主犯；汪丑清诈骗数额较大，在共同犯罪中起次要作用，系从犯。据此判决：被告人罗长南犯合同诈骗罪，判处有期徒刑六年，并处罚金人民币50000元；被告人汪丑清犯合同诈骗罪，判处有期徒刑一年六个月，并处罚金人民币5000元；被告人罗长南非法所得赃款人民币408360元继续追缴；被告人汪丑清非法所得赃款人民币5000元继续追缴。 罗长南、汪丑清均以原判认定的事实不清、证据不足，其行为不构成合同诈骗罪为由，提出上诉。上诉人罗长南辩护人的辩护意见支持其上诉理由。 武汉市中级人民法院二审认定，1996年12月5日和同月30日，上诉人罗长南以发包建筑工程，签订建筑工程承包合同，收取工程定金为由，骗取三峡分公司20万元、宁波长江公司项目经理严某10万元。2002年5月4日、7月16日、11月4日，上诉人罗长南、汪丑清及王某1采取上述同样手段，分别骗取新中华公司经理苏某3万元、摩托罗拉V8808型手机2部（价值3360元）；东阳五建公司郭某13万元；福斯特公司项目经理吴某15万元。上诉人罗长南、汪丑清及王某1将赃款进行了分赃的事实清楚，其依据的被害人陈述、证人证言、书证、鉴定结论、被告人供述等证据，经原一审庭审举证、质证，并经二审查证属实，证据确实、充分，予以确认。 武汉市中级人民法院二审认为，上诉人罗长南、汪丑清以非法占有为目的，在签订、履行合同过程中，骗取他人钱财，其行为均已构成合同诈骗罪。上诉人罗长南诈骗数额巨大，上诉人汪丑清诈骗数额较大。原审定罪准确，量刑适当，审判程序合法，认定上诉人罗长南系主犯、上诉人汪丑清系从犯正确。上诉人的上诉理由及其辩护人的辩护意见没有事实和法律依据，均不予采纳。据此裁定：驳回上诉，维持原判。 武汉市中级人民法院再审认定的事实和证据与原一、二审认定的一致。 武汉市中级人民法院再审认为，原审被告人罗长南、汪丑清以非法占有为目的，在无报建手续和未办理施工许可证的情况下，重复发包建筑工程、签订建筑工程承包合同，并在签订、履行合同过程中，以收取工程定金为由，多次骗取他人钱财，其行为均已构成合同诈骗罪。关于原审被告人罗长南称共同合同诈骗中的另一犯罪嫌疑人王某1一直未被查处和追究刑事责任的问题，根据相关规定，共同犯罪案件中部分犯罪嫌疑人在逃的，对在案的犯罪嫌疑人的事实清楚、证据确实的，审查起诉仍可以依法进行，因此，原审查明罗长南、汪丑清的犯罪事实并对其定罪量刑并无不当。综上，原审被告人罗长南诈骗数额巨大，原审被告人汪丑清诈骗数额较大。原审认定罗长南系主犯、汪丑清系从犯并无不当；原审被告人罗长南及其辩护人辩称罗长南不构成合同诈骗罪，要求宣告其无罪的辩护意见以及原审被告人汪丑清称其不构成合同诈骗罪的辩解意见，均无事实和法律依据，均不予采纳。原审定罪准确，量刑适当，审判程序合法。遂裁定：维持该院（2004）武刑终字第00316号刑事裁定和武汉市江夏区人民法院（2004）夏刑初字第37号刑事判决。 申诉人罗长南申诉提出：原一、二审法院及再审法院认定其犯合同诈骗罪的事实不清，证据不足，适用法律不正确。请求撤销原一审判决、原二审和再审裁定，宣告其无罪。具体理由是：1．关于单独合同诈骗。（1）涉案的每一份合同上都有“武汉市江夏区金伟园林房地产投资有限公司”或实际由其承担出资、清算责任的“筹建处”作一方当事人意思表示加盖的公章印迹，原裁判认定本案系自然人犯罪而追究其个人的刑事责任，与事实不符。（2）黄冈金伟学校项目是经湖北省教委、黄冈地区教委批准筹建、黄冈地区计委批准立项的真实合法项目，是金伟房地产公司真实投资的民事行为。（3）金伟房地产公司退出黄冈金伟中学的项目事出有因。（4）原审认定的单独合同诈骗的事实，不是申诉人所为。2．关于共同合同诈骗。（1）由金伟房地产公司投资和设立的流芳公墓项目真实合法，此工程项目早就获得了国家各主管机关的一系列批准、许可，原判认定此工程项目“无报建手续”、“无施工许可证”、“无任何建筑工程手续”确属错误。（2）三个共同合同诈骗个案的主要人物王某1未到案，王某1私自收取苏某3万元，收取郭某12万元分文未交给公司和罗长南，怎么能认定共同诈骗的事实清楚，证据确凿？（3）原判回避了公司与苏某所签合同，因苏某无建筑资质，又找不到挂靠单位而未生效，合同无法履行责任在苏某的事实。（4）原判回避了郭某1个案是王某1背着公司私刻公章、私签合同、私写授权书，与盗用东阳五建公司已作废公章的郭某1双方相互欺骗签订的虚假合同，王某1收取了郭某12万元的事实。（5）原判回避福斯特公司工程队实际已进场，公司已支付1916元工钱，后该工程队违约擅自撤场，并采取暴力行为触犯刑法的事实。经公安机关调解，5万元定金已抵作赔偿款，该笔事实已作为经济纠纷结案。 罗长南的辩护人提出了上述相同的辩护意见，以支持其申诉理由。 湖北省人民检察院建议本院书面审理，并建议驳回申诉人罗长南的申诉，维持原判。 本院再审查明：一、关于单独合同诈骗 金伟房地产公司投资的黄冈金伟学校项目是经湖北省教委、湖北省黄冈地区教委批准筹建，黄冈地区计委批准立项的项目。1996年4月，金伟房地产公司与黄冈中学签订了联合开办黄冈金伟学校的协议；在联合办学协议和章程中明确：金伟房地产公司董事长为钟某1女士，同时为学校的法定代表人，为筹建黄冈金伟学校项目，金伟房地产公司与黄冈中学签署了一系列申报文件，并与当地签订了土地征用合同等文件。根据当地有关部门的批示，黄冈金伟学校建校规模达到主体两层以上方可挂牌招生。黄冈金伟学校在未挂牌招生前，是以黄冈金伟学校筹建处的牌子筹建黄冈金伟学校。黄冈金伟学校筹建处在中国银行黄冈分行城区办事处开设了银行账号。边施工边报建是黄冈地区政府给予的优惠政策。 1996年6月27日，钟某1以黄冈金伟学校筹建处的名义与中色十五冶海南工程公司（法定代表人徐某）签订了一份标的为2800万元的工程承包合同。同年12月5日，黄冈金伟学校筹建处以金伟房地产公司的名义与三峡分公司（经理田某）签订总造价800万元建筑工程施工协议，协议上盖有黄冈金伟学校筹建处的公章，无罗长南签名签章。金伟房地产公司收取三峡分公司定金10万元。1997年2月1日，罗长南称与承接黄冈金伟学校综合楼主体建筑工程的十五冶闹翻，要把全部工程转包给三峡分公司，需退还十五冶定金，三峡分公司遂交给罗长南10万元。罗长南将该款交回公司。钟某1于1998年2月15日向三峡分公司出具书面承诺，承诺将三峡分公司20万元的订金当月底至三月份前一次性还请。 1996年12月30日，黄冈金伟学校筹建处作为发包方与宁波长江公司签订总造价2400万元的建筑工程承包合同，合同约定是5万元订金，落款为甲方法人罗长南，乙方法人为李某1。黄冈金伟学校筹建处向宁波长江公司出具了5万元现金以及严某5万元存单共计10万元的收条，落款人为罗长南。 另查明，1997年7月，负责黄冈金伟学校项目设计和规划的总工程师刘某及副总经理张某1等四人在黄冈、罗田、麻城三县市交界处翻车，造成严重骨折受伤住院治疗。同月，黄冈市人民检察院反贪局检察人员擅自拘禁罗长南数日。罗长南与钟某1于1996年结婚，2007年6月22日经法院调解离婚。 认定上述事实的证据有： （一）书证 1．1996年3月6日，黄冈地区教育委员会的批复：同意你们联合筹建一所民办学校。 2．1996年3月20日，湖北省黄冈地区行政公署计划委员会的二份文件：同意新建湖北黄冈金伟学校，项目总投资为6000万元，一期工程征地200亩左右，新建教学及办公用房10000平方米，生活用房12000平方米。望你们抓紧落实建设资金，做好项目征地、规划设计等前期准备工作，报我委列入正式基建计划后，方能动工建设。 3．1996年4月1日，金伟房地产公司（罗长南）与湖北省黄冈中学（曹某）签订的《关于武汉市金伟园林房地产投资有限公司与黄冈中学联合开办黄冈金伟学校的协议书》。 4．1996年4月8日，黄州市胜利街派出所出具的证明：同意刻制湖北黄冈金伟学校筹建处、湖北黄冈金伟学校筹建处财务专用章、湖北黄冈金伟学校筹建处合同专用章等三枚印章。 5．1996年5月7日，黄冈市黄州区路口镇谢家小湾村、百丈咀村与湖北黄冈金伟学校筹建处签订的土地征用合同书。 6．2004年2月11日，路口镇谢家小湾村出具的证明：1997年收到黄冈市私立金伟学校交来地租费7万元。 7．2002年12月31日，香港富达投资企业有限公司（李某2）出具的证明：我公司曾在1996年10月2日承接设计黄冈中学以及学校全部电脑系统的设计工程事宜，并收到金伟园林公司罗长南订金5万元，后接罗长南通知，暂停黄冈中学全部设计，理由是当地投资环境问题，后订金5万元作为本公司的损失。 8．中国工商银行武汉市分行借款凭证6份、催收贷款利息通知书等，证明金伟房地产公司于1996年12月，向中国工商银行武汉市分行贷款5899万元。 9．武汉市房地产估价事务所于1997年9月作出的《武汉金伟园林房地产公司流芳公墓评估报告书》：勘估物流芳西山公墓20亩陵园价格为2385.04万元。 10．黄冈市规划管理局办公室2001年10月26日出具的证明：湖北黄冈金伟学校在1996年1月至1997年12月未办理规划报建手续。黄冈市土地管理局2001年10月26日出具的证明：未申请用地、办理用地审批和土地登记手续；黄冈市教委成教科等2001年11月5日出具的证明：未办理民办学校办学许可证。 11．1996年6月27日，湖北黄冈金伟学校筹建处（钟某1）与中色十五冶海南工程公司（徐某）签订的2800万元的主体综合楼合同。 12．1996年12月5日，武汉市金伟园林房地产投资有限公司（盖有湖北黄冈金伟学校筹建处印章）与湖北省三建三峡分公司（田其玉）签订的800万元的黄冈学校零星工程施工合同。 13．黄冈金伟学校筹建处（罗长南）书写的收条二份：（1）今收到省三建三峡分公司10万元，并承诺将原十五冶接的黄冈中学主楼约2800万工程决定由省三建三峡分公司建过年后补办手续，一切合同按原同十五冶签订的不变移交给三峡公司；（2）收到宁波保税区长江建设公司现金5万元，户名为严某的存单5万元。 14．钟某1于1998年2月15日书写的承诺：金伟房地产公司收到三峡分公司为承接黄冈中学工程，订金款20万元，在1998年2月底至3月份之前一次还清，本公司承担贵单位利息。 15．湖北省人民检察院受理接待中心于2011年5月9日向罗长南出具的《信访事项答复通知书》：你向湖北省检察院投诉黄冈市检察院反贪局于1997年7月20日将你非法拘禁，并强迫写下30万元人民币“还款保证书”的情况，要求予以证明。经调查了解黄冈市检察院反贪局、省检察院纪检监察部门当时接待和处理的有关人员、查阅纪检监察部门有关资料，认为所控情况属实。检察机关鉴于当事人陈某3利用职权、违法办案，擅自拘禁罗长南等个人行为，给罗长南的投资环境及其个人带来了不应有的伤害和不良后果，2001年10月25日，检察机关对陈某3的违纪行为，已作政纪处理，被开除公职，清出检察机关。陈某3因涉嫌其他犯罪，人民法院已依法判处其有期徒刑五年。你所反映被迫写下的30万元“还款保证书”，据悉已被省检察院纪检部门追回。 16．民事调解书、刑事判决书证实，钟某1与罗长南于1996年结婚，2007年6月22日经武汉市武昌区人民法院调解达成离婚协议；2002年8月21日，钟某1因犯合同诈骗罪被武汉市江夏区人民法院判处有期徒刑五年，并处罚金人民币50000元。 （二）被害人陈述、证人证言 1．被害人严某（宁波长江公司项目经理）的陈述：1996年12月30日，我得知罗长南与湖北省黄冈中学联合办黄冈金伟学校，有工程对外发包，我与罗签订了总造价为2400万元的建筑工程承包合同，罗以收取工程定金为由，骗取我10万元。 2．证人雷某（黄冈福利工贸公司经理）的证言：黄冈金伟学校的土地选址是由黄冈有关领导、黄冈中学及金伟房地产公司进行的，选址在黄州市路口镇谢家小湾村、百丈嘴村，土地征用是以村里农民集体土地入股，三百亩，每年三十万，十年后土地归黄冈金伟学校所有，十年内学校的生活用菜、肉、鱼、米等由村里供应。合同签订后，公司已付村里订金10万元。金伟中学项目不是骗局，罗长南在筹建上的资金不下200万元。设计草案回来后，由于刘某工程师在去麻城石材厂现场勘查的路途在黄冈、罗田、麻城三县市交界处翻车河中造成严重骨折受伤，住院六个多月，此事才没有继续进行下去。等到总工伤愈后，情况就发生了变化。 三峡分公司到黄冈承接黄冈金伟学校的工程，由我介绍工程的具体情况、并由我起草合同；签合同和交定金时我不在场，听张某1说是钟某1签的合同盖的章，收了10万元定金。 严某当时是拿5万现金和5万存单来的，其中严为了今后施工安全，授意给黄冈市公安局一科2万元保护费，并签有合同，保证施工安全。有8000元给了中介人郭某2。当时罗先生到黄冈没有住处，浙江的严老板说他也要在黄冈找个住处，由他出钱租房。后来就租用了陈建华在市委的一间空房，装修用去了19000元，另购置了彩电一台及沙发、热水器、分体式空调等近4万元。另外5万元，钟某1认为筹建处设在黄冈中学内不气派，遂通过贾司令的关系，在军分区租了一层楼，谈到装修加租金要5万元。钟就同意将严老板带来的5万元存单由她打条子转到筹建处付房租和装修费。财务手续已交给了钟某1。 3．证人罗某3（黄冈行署副专员）的证言：联合办学由于工程时间紧，尽快招生，他们在筹建过程中逐步来完成报建等手续。 4．证人钟某1于2002年12月8日书写的证明：黄冈中学是我的法人，罗长南是经办人，关于宜昌三峡工程队20万和宁波工程队的10万共计30万，罗长南全部交于公司，个人未得，这些钱由于对方违约，我公司未退，但全部用于黄冈中学项目投资。 5．证人陈某1（三峡分公司业务员）的证言：1996年12月5日签订协议后，次日我们从公司带了10万元的现金汇票又到黄冈，进账黄冈工行。我们把这10万元进账后，罗长南没有写收条给我们。 6．证人张某1（金伟房地产公司副总经理）的证言：1996年12月5日由我开公司一辆小车，将钟某1送往黄冈赤壁宾馆。在黄冈赤壁宾馆由钟某1在合同上盖章，陈工（陈某1）将10万元现金交给钟某1，我开车将钟某1送回武汉。1996年7月公司车辆发生交通事故，我开车，车上有副总工王某4，总工刘某，我在湖九中医学院住院长达一年。 7．证人尹某（金伟房地产公司副总经理，系钟某1大姐夫）书面证言：1998年2月中旬司机陈某2开车送钟某1及儿子熊刚和我到湖北省中医院看肝病，在医院门口，钟某1给因黄冈中学项目曾和钟某1签订过合同，姓陈的三峡分公司工程队老板写了还订金20万元的承诺。钟某1对我说，“三峡分公司工程队第一次10万元是单独给我的，罗不知道；第二次是公司开会时他们打电话叫我拿，我叫罗去拿的，罗拿回后当我的面交给公司，而且公司会计在场。公章是我盖的。” 8．证人陈某2（金伟房地产公司司机）书面证言：1998年2月中旬我开车送钟某1和她的儿子熊刚，还有钟的大姐夫尹某去湖北省中医院看肝病，钟某1在医院门口给三峡分公司工程队姓陈的（陈工）写了还20万订金的承诺，罗长南不在场，也没有任何人逼她写承诺。 （三）被告人供述 原审被告人罗长南的供述和辩解：我与黄冈中学签合同后，黄冈中学就给了我两房做办公室，后来在1997年春节后我们在黄冈军分区租了一层楼做黄冈金伟学校筹建办公室。黄冈金伟学校建设有资金，我贷了款，有6000万元，是从1995年开始分批贷的款。项目办了几项手续，用地审批和土地登记手续以及规划报建手续正准备办，但没来得及。黄冈金伟学校筹建处在1996年初有发包的情况，现在看是不行，但当时不很规范，我们也不太懂，领导也要求我们边搞边办手续。黄冈金伟学校分别收了三峡分公司、宁波公司工程定金20万元和10万元，其中宁波公司5万元存折被雷某取出作为筹建处费用，25万元我交给了钟某1，她给我写了条子，她让我写好内容后她抄正、签字。后来工程没有搞了，三峡公司和宁波公司的人愿意等黄冈检察院对我的事情有说法以后再退钱。三峡分公司的老总说要告我，我说要告就告。我不会逃跑。用地审批和土地登记手续以及规划报建手续正准备办，但没来得及。一是因我公司与其他公司欠款纠纷，黄冈检察院把我软禁了几天，我觉得投资环境不好；二是我公司施工设计人员在麻城翻车影响了相关工作进度。 上列证据经原第一审、武汉中院再审二审庭审举证、质证，本院复核核实，证据来源合法，所证内容客观、真实，本院予以确认。 关于申诉人罗长南及其辩护人提出原判认定罗长南单独合同诈骗事实不清、证据不足，适用法律不正确的申诉理由和辩护意见。经审查，1．金伟房地产公司含罗长南先后收取三峡分公司定金20万元及宁波长江公司定金10万元的事实属实，但罗长南经手收取的定金已交给公司（钟某1），并没有证据证实罗长南个人据为己有，且在三峡分公司追索定金时，钟某1书面承诺由其归还。2．黄冈金伟学校项目是真实的，有相关政府主管机关的批示，金伟房地产公司亦与黄冈中学签订了联合办学协议。证人罗某3亦证实，筹建处可以在筹建过程中逐步完成报建手续。边施工边报建的做法在实践中客观存在，尽管违反相关法律法规，但是不能以此单独作为认定合同诈骗的依据。3．罗长南有履行联合办学协议的行为。尽管黄冈金伟学校并未完成报建手续，但罗长南并不是完全没有履行办学协议的内容：罗长南等人将收取的工程定金，用于黄冈金伟学校的筹建工作，支付了土地的租金7万元、电脑系统设计费用5万元、筹建处办公室租金等，原判以骆某及曹某的证言来否定相关书证及其他证人证言的证明效力，认定罗长南“虚构建筑工程”，与事实不符。4．现有证据不能排除1997年公司的工程师张某1等发生车祸，以及黄冈市人民检察院数次抓捕罗长南导致投资环境恶化是黄冈金伟学校项目未能顺利筹建的原因。 综上，现有证据不能证实罗长南主观上具有非法占有的目的，客观上也无证据证实罗长南个人将公司资金据为己有，现查明该项目未实施确有其他因素，据此不宜认定为犯罪行为。故申诉人及其辩护人提出原判认定罗长南单独合同诈骗证据不足，罗长南不构成犯罪的申诉理由和辩护意见成立，本院予以采纳。 二、关于共同合同诈骗 金伟房地产公司于1994年4月28日经武汉市工商行政管理局批准登记而设立，法定代表人为罗长南，经营范围包括殡葬服务及附属服务、园林绿化、公墓开发及销售。1993年至1995年期间，“流芳陵园”及“湖口公墓”项目得到了武昌县计划委员会、武汉市城市规划管理局、武汉市土地管理局等相关主管机关的批准、许可，并取得了一系列许可证。金伟房地产公司同时开始了项目工程建设。武汉市江夏区金伟流芳陵园发展有限公司（以下简称金伟陵园公司）成立于1995年8月20日，法定代表人为钟某1，负责销售金伟房地产公司开发的墓地。 2002年5月4日，新中华公司经理苏某与金伟房地产公司罗长南签订了工程联营施工合同书，金伟房地产公司为发包方，苏某为承包方，工程名称为“流芳公墓”，约定：工程范围及工程内容为“公路、停车场、牌坊、办公楼、围墙、27亩公墓、祭堂”，工程造价为“暂定1000万人民币左右，最后以实际工程量结算为准”，承包方责任包括有“联营合同生效后，承包方向发包方上缴1％联营管理费，管理费应在工程款中扣除”。2002年5月24日双方再次签订建筑工程承包合同。后金伟房地产公司任命苏某先生为基建工程维修总队队长，并将该基建工程总队的行政章和财务专用章发给了苏某。同月26日苏某交给王某13万元。罗长南从中分得18000元，汪丑清从中分得2500元，余款9500元由王某1等人所得。同年6月6日，罗长南还向苏某索要了摩托罗拉牌V8808型手机2部，价值3360元。苏某数次带工程队到武汉，均未能进场施工。 2002年7月16日，罗长南、汪丑清及王某1在武汉市汉口体育宾馆与东阳五建公司郭某1签订了工程总造价1200万元的建筑工程联营合同，以收取“茶水费”的名义，由王某1经手收取郭某12万元。汪丑清从中分得2500元，余款由罗长南、王某1所得。东阳五建公司的法定代表人金某于2002年11月22日向某南出具一张借条注明，“今借到罗长南先生现金计人民币壹万伍仟元整”。 2002年11月4日，罗长南以金伟陵园公司的名义与福斯特公司签订了工程总造价1000万元的建筑工程承包合同，罗长南经手收取了项目经理吴某1支付的“质保金”5万元。罗长南从中分得4.7万元，王某1分得3000元。合同签订后，吴某1带领施工队进场流芳陵园公墓进行了施工，一共施工20余天，工程队的工头李某3在公司领取了生活费和借款计1916元。之后吴某1的工程队认为罗长南没有按照合同约定支付工程款，遂在春节前决定撤场，因吴某1担心质保金收不回来，便带了十几个人到罗长南母亲家，将罗长南的哥哥罗某1、妹妹罗某2砍伤、打伤。经鉴定，罗某1的伤情属轻伤，罗某2的伤情属轻微伤。2006年在公安机关的协调下，罗某2与吴某3之妻周某达成民事赔偿协议，由周某赔偿罗某2等人的经济损失15万元（含上述5万元工程质保金）。罗某2向公安机关申请不再追究吴某1等人的刑事责任，吴某1也向江夏区人民法院出具了关于双方系合同纠纷而不是合同诈骗的情况反映。 另查明，2004年2月，江西一工程队再次进场建设流芳陵园工程至2008年完工。在此期间，金伟房地产公司或金伟陵园公司未就陵园建设工程向有关部门报批或请示。 认定上述事实的证据有： （一）书证 1．金伟房地产公司、金伟陵园公司企业法人营业执照。 2．1993年10月20日武昌县金伟园林房地产开发有限公司、武昌县流芳镇人民政府、武昌县流芳镇湖口村提交的《关于在流芳镇和湖口村联合经营园林、公墓的请示报告》。 3．1993年12月10日武昌县计划委员会文件昌计基［1993］167号《关于流芳湖口公墓新建工程立项的批复》。 4．1994年1月11日武汉市城市规划管理局、武汉市土地管理局文件武规土郊字（1994）005号《关于在武昌县湖口村沙子岭建园林式公墓的选址意见》。 5．1994年5月31日武昌县城市规划办公室文件昌规办［1994］13号《关于金伟园林房地产投资有限公司“湖口公墓”规划方案送审的报告》。 6．1994年7月15日武昌县人民政府昌政函［1994］8号《关于要求建设流芳镇湖口村沙子岭园林式公墓的函》。 7．1994年7月8日武昌县民政局昌民政［1994］23、24号《关于流芳镇湖口村沙子岭建设园林式公墓的请示》。 8．1994年9月26日武汉市土地管理局文件武土征［1994］054号《关于流芳园林公墓用地的批复》。 9．1994年11月5日武汉市文物管理办公室文件武文物保［1994］18号《关于在流芳岭建设园林式公墓报告的批复》。 10．1995年8月10日武汉市民政局文件武民政［1995］170号《关于兴建武汉市武昌县流芳公墓的请示》及1995年10月26日湖北省民政厅文件鄂民民发［1995］11号《关于武汉市江夏区兴建流芳公墓的批复》。 11．武昌县建设用地规划审批表。 12．中华人民共和国建设用地规划许可证：编号9XXX5、1XXXXX2、9XXX5。 13．武汉市城乡建设管理委员会施工许可证：No000837武建施字第9XXX3号。 14．武昌县建筑工程质量受监通知书。 15．使用林地许可证林地用字（008）号。 16．湖北省服务价格收费许可证。 17．中华人民共和国国有土地使用证：WP国用（94）字第0XX8号（198.8亩）、WP国用（94）字第0XX9号（48亩）、WP国用（94）字第0XX0号（20亩）、昌国用（1996）字第0X3号（42亩）、夏国用（1998）字第0X5号（42亩）。 18．2002年5月4日金伟房地产公司（罗长南）与苏某签订的工程联营施工合同书，2002年5月24日金伟房地产公司（罗长南）与苏某签订的建筑工程承包合同。 19．金伟房地产公司（罗长南）与武汉市福斯特建筑安装工程公司（占才年）于2002年11月4日签订的流芳陵园迁移墓工程合同。 20．王某1于2002年5月26日、7月31日出具的收条二张；罗长南于2002年10月12日出具的收条一张；金某于2002年11月22日出具的借条一张；摩托罗拉手机购买凭证：1680元／台，共2台。 21．吴某1工程队工头李某3领取生活费和借款1916元单据。 22．民事赔偿协议书，周某、吴某3出具的收条各一张，罗某2出具的申请书。 23．江西工程队出具的证明及金伟陵园公司与江西工程队签订的协议。 （二）被害人的陈述、证人证言 1．被害人苏某的陈述：2002年3月经人介绍认识武汉王中王酒店（地点在武汉市江岸区）的副总王某1（女，51岁，王中王酒店是其弟王某4开的），其间谈起王中王酒店的装修问题，我便以个人名义于2002年3月底与王中王酒店签了一个《装饰工程合同》，对方经手人是王某1，合同标的（即工程造价）100万元；有一次她将金伟公司的汪丑清带过去介绍给我，并谈起金伟公司在流芳的陵园有1000多万的工程要做，也可以安排我去做；2002年5月4日订了一个承包合同，2002年5月24日与金伟房地产公司订了一个联营合同，盖了公司合同章、我是以个人名义签的，26日王某1以联营费收了我3万元，是王某1打的收条；因为是联营施工的形式，所以发任命书，以使我在公司有个名分。2002年7月1日，罗长南发了一个进场通知书，我先后带施工人员四次到武汉，罗长南以当时武汉天气太热，道路、土地手续没办妥等理由一再推脱，总是开不了工。罗长南最后对我说钱可以考虑退，但他只收了18000元。到现在一分没退。罗长南还曾以打发民政局关系为由要我买了两部摩托罗拉V8088的手机，共花了3360元。 2．证人郭某1的证言：2002年7月在汉口体育宾馆，给2万元王某1签收，8月28日，罗长南又要钱，又给了罗长南2万，我被罗长南骗了4万元，从2002年6月份开始，金某书记代理法定代表人。 3．证人张某2（福斯特公司职工）书面证言，证明工程队已进场，后去打架撤走了，造成公司材料损失； 4．证人吴某1（工程队负责人）的证言：2002年4月11日签承包合同，有罗长南、罗某2、吴某1、吴某3在场，次日到罗家交钱。由于临近过年，我单方面带领施工人员全部离场撤走，但又担心违约收不回质保金5万元，没有采取协商解决问题的方法而是采取了十分过激的行为，带了十几个人到罗长南母亲家，把罗长南的家人砍伤，打伤。当时洪山区公安分局作为刑事案件立案介入，让把钱先给罗长南家人治病。至此再没有人提起此钱，两公司之间的合同因这场伤害中止了。但2003年6月，突然有一个男人打电话来，让我和王建民到武汉市公安局经侦处三队去，去了之后，经侦处向我和王某3民了解这场合同纠纷，但当时我们受人旨意，没有如实反映情况，没有想到最后罗长南的合同诈骗案中竟把我给的这5万元钱也作为罗长南合同诈骗罪的证据。直到今天，公安机关要对这场伤害案结案，经双方协商，达成协议，罗长南把这5万元还给了我们，我们也对罗长南的家人造成了伤害作了经济补偿，至此这场因经济纠纷引起的伤害案结案了。 5．证人王某2（从事个体建筑）的证言：在洪山一家餐馆，吴某1和王某1谈，签合同，我在场，有吴某1、吴某3、罗长南、王某1。吴某3交5万元给罗长南，罗长南打了条子，当场给王某13000元信息费，2002年12月8日，我带十多名民工进场，一共施工20多天，金伟公司付1000元。 6．证人王某1书写的情况说明：2002年3月，罗长南介绍他们公司情况大好，指示我帮助他们公司发包工程，并且给了我一份委托书。广州工程队苏经理与罗长南签了合同，指示我代收3万元，我在江汉北路一个茶馆里交给罗长南3万元，我要罗长南开回收单或收单但他不开，这一切汪丑清、王某4可以作证。 7．证人鲁某的书面证言：2002年到2003年公司因为东湖开发区还有我们流芳地区要迁坟，那时二个罗总去东湖开发区谈了五村一委，大概有二三千坟要迁，已达成协议，东方红村也谈好有2千多个坟，团结村已迁入本墓100多个；还有曙光村、东方红村、关山村都到流芳公墓考察过，都认为我们设施太差，主要是停车场、路面不好，管理处也要建综合楼，格陵下面的长廊等半拉子工程都要建起来，墓也不够，要大量建，中山也是建设，当时在这种情况下，罗总发包搞建设是对的，也正是时候。2002年浙江队、东西湖队上山考察都是我接待的，东西湖老板叫吴某1，还带一个吴某3，上山干活的工头姓李，上山施工时，我们给了上千元的生活费。到2002年春节前没干几天，突然人全部撤走，未经我本人同意（因为工程由我负责管理），材料、水泥损失不少，当时是吴某3叫工程队撤走。后来吴某3带了十几个人去罗家，将罗总的哥哥打断一根肋骨，腿上砍了二刀，把罗总的妹妹也打伤，扬言还要砍断我本人的手指。我看完全是黑社会的人，哪像工程队。 （三）被告人供述 1．原审被告人罗长南的供述和辩解：我到广东没有提钱，回来时王某1给了我18000元，说是老苏请我喝茶的，具体以什么名义收的，收了多少不知道，后来知道是3万元。另外，我要苏某买了两部摩托罗拉V8088手机。 我公司与东阳五建公司郭某1签过联营协议，我和他在武昌阅马场的谢先生酒店见过，王某1也在。我说过我公司有部分移墓工程可以做。后来没有联系。王某1背着我和王某5、汪丑清一起去东阳考察，签了联营协议，王某1签的名，盖的是金伟房地产的合同章（王某1伪造），收了对方2万元钱，他们三人分了1万，王某15000元，王某5、汪丑清共5000元，另外1万元借给了她弟弟。2002年10月，郭某1和其公司法人金书记因迟迟不能进场施工找王某1扯皮，王某1才告诉我。她求我如果公司有工程就把这件事认了。我就与郭某1他们补办了一些手续。我对金书记、郭某1说，做墓穴施工要办殡葬施工销售许可证等，需要费用至少3万，金书记便取了1万元交给我。我给对方打了一张2万元的收条，因为王某1承诺借他弟的1万元承诺年底还我，并以王中王名义给我一张欠条。另外1万元王某1当面说有工程做就算给她们的茶水费，做不了，由她负责退钱。后没有进场施工。之后不久，郭某1到江夏经侦报了案。第二天经侦大队找了我，我说我经手的钱如果工程不干了我退，其他的钱给谁的找谁，因他们没带签订的手续没有退成。后来退给金书记15000元，金书记还答应我把相关材料从郭某1处拿回来。 2．原审被告人汪丑清的供述和辩解：罗长南对我讲他妹妹担任金伟陵园公司法定代表人后，墓区的墓地销售情况越来越好，江夏区政府也蛮照顾，准备将区内乱盖乱建的坟墓全部移到山上来，政府区委补贴部分钱，这样能搞几十万元。他叫我们找几个有资金实力的工程队垫资进场把工程做起来，并约定同时还要找一些施工队收取一些办证费用、手续费，在找到有资金实力能垫资进场的工程队之后，再将收取的办证费、手续费，该返的返掉。 跟苏经理的合同是王某1负责谈的，一起的有我、王某5，罗长南知道但没参加签合同，收了对方3万元，王某1收的钱，后交给了罗长南。王某1给了我2500元，王某53000元，王某13000元，公司资料员小韩500元，余下由罗长南拿走了，该项目没有进场。 东阳五建公司项目经理是郭某1，是王某5介绍的，王某1负责谈的，我参加了几次，罗长南也与对方接触过。合同是在武汉签的，签合同时我不在场，王某1收了对方2万元“茶水费”，王某1打了收条，收钱时我、王某5均在场。王某1给了我2500元，王某52500元，其他的钱王某1和罗长南怎么处理的我不知道。郭的事开始罗不知道，当时在汉口体育宾馆，罗总未去，合同是王某1签的，谈工程时，我和王某5在场，收2万元是王某1打条子，罗不在场；同郭签合同和各种委任状全是假章，王某1是在江汉台北路一家刻的，因为我同她一起去的。郭借她弟弟1万元（郭的2万元中）我在场。罗还金书记1.5万元我在场，还有胡、刘某2、谈某等，同时讲明金书记没有带郭的合同和收钱字据，故保留追还的权利，故让他打借条，合同和字据送来后，借条送还，并没和金做过任何生意。金当时保证郭不再来找公司，事实上从那以后，郭从来未打电话和找过罗总，我们一直认为已还了。 上列证据经原第一审、武汉中院再审二审庭审举证、质证，本院复核核实，证据来源合法，所证内容客观、真实，本院予以确认。 关于申诉人罗长南及其辩护人提出原判认定罗长南共同合同诈骗事实不清、证据不足，适用法律不正确的申诉理由和辩护意见。经审查，1．流芳陵园项目是真实的，尽管根据相关法律法规，2002年金伟房地产公司在发包时应当重新申请相关许可证，但不能以此作为判断其是否构成合同诈骗的唯一依据。2．关于罗长南与新中华公司签订合同一节。被害人苏某的陈述，王某1的证言，以及原审被告人罗长南、汪丑清在侦查阶段的供述，能够相互印证，原判认定王某1收取了苏某的3万元，罗长南分得18000元，汪丑清分得2500元，另外罗长南向苏某索要了2部摩托罗拉手机价值3360元，证据充分，足以认定。在签订合同后，苏某数次带工程队到武汉，但罗长南均以各种理由推脱。汪丑清的供述反映了罗长南的真实意图：“他叫我们找几个有资金实力的工程队垫资进场把工程做起来，并约定同时还要找一些施工队收取一些办证费用、手续费，在找到有资金实力能垫资进场的工程队之后，再将收取的办证费、手续费，该返的返掉”。罗长南准备续建流芳陵园工程是真，将工程发包给苏某是假，罗长南等人有欺诈的意图和行为，罗长南当时并无资金，希望找到有资金实力的工程队带资将工程建起来，对其他工程队先以收取茶水费、联营费等名义收取费用，然后再根据情况“退款”，其明知苏某不具备垫资做工程的实力和做工程的资质，还收取了苏某的3万元联营费和两部手机，虽然其承诺返还1.8万元，却始终没有返还。根据主客观一致原则，此笔应当认定为合同诈骗。3．关于罗长南与东阳五建公司签订合同一节。罗长南在王某1与郭某1签订的合同上补签了名字的行为，是对王某1行为的认可，应当承担相应的责任。但罗长南在收取郭某1的2万元之后，以借款形式支付东阳五建公司法定代表人金某1.5万元。侦查机关没有对金某进行调查，金某与罗长南是否有其他的经济关系无法认定，至今金某也没有向某南归还该笔借款。同时考虑罗长南到东阳五建公司考察与调解过程中的费用支出，罗长南从中基本上没有得到实际的好处，非法占有的目的难以体现。故此笔2万元不宜认定为合同诈骗。4．关于罗长南与福斯特公司签订合同一节。工程队已进场施工，并领取了生活费用1916元。罗长南与福斯特公司的项目经理吴某1在签订合同后，均履行了部分义务。双方因质保金发生纠纷后，吴某1将罗某1、罗某2打伤。吴某1证实系其单方面撤出施工人员，双方属民事纠纷。且经公安机关协调双方达成民事赔偿协议，工程质保金5万元已作为赔偿款赔给罗某1、罗某2。故此笔5万元亦不宜认定为合同诈骗。 综上，申诉人及其辩护人提出原判认定罗长南在共同合同诈骗事实不清、证据不足，适用法律不正确的部分上诉理由和辩护意见成立，本院予以采纳。 综上所述，本院再审认为，申诉人罗长南伙同原审被告人汪丑清以非法占有为目的，在签订、履行合同过程中，骗取相关当事人33360元，其行为均已构成合同诈骗罪。在共同犯罪中罗长南起主要作用，系主犯；汪丑清处于次要作用，系从犯。根据本案的犯罪事实、犯罪性质及具体情节，可对汪丑清免予刑事处罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第三十七条、第六十四条，《中华人民共和国刑事诉讼法》第二百四十五条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第四项之规定，判决如下： 一、撤销湖北省武汉市中级人民法院（2012）鄂武汉中刑再终字第00006号刑事裁定、（2004）武刑终字第00316号刑事裁定和武汉市江夏区人民法院（2004）夏刑初字第37号刑事判决； 二、申诉人罗长南犯合同诈骗罪，判处有期徒刑一年，并处罚金人民币50000元； 三、原审被告人汪丑清犯合同诈骗罪，免予刑事处罚； 四、对涉案赃款予以追缴。 本判决为终审判决。 审判长邓泽民 审判员刘宇 审判员黄怡 二〇一六年九月二十九日 书记员张丽","writId":"027cb5c138898f14115c1e2432ccf1a1d4f","writName":"罗长南、汪丑清合同诈骗再审审查与审判监督刑事判决书"}
