{"ajId":"81751c24-7f8f-4aad-bf9b-2ec887f9737b","ajName":"杨晓新、焉慧利挪用公款一案","ajjbqk":" 原审判决认定，被告人杨晓新、焉慧莉在分别担任哈尔滨市人民政府国有资产监督管理委员会副巡视员、调研员期间，利用杨晓新负责原哈尔滨燃气化工总公司（以下简称哈燃化总公司）改制善后处理财务工作的管理与监督、焉慧莉负责原哈燃化总公司改制后处理财务工作职务上的便利，在二人共同商议购买房屋时，提出用焉慧莉保管的公款购买，于2010年8月3日擅自将改制遗留资金1082214元，用于为二人购买哈尔滨综合开发建设有限公司开发的哈尔滨市松北区新新怡园小区房产各一套，其中支付杨晓新购房款536746元，支付焉慧莉购房款545468元。后杨晓新又将焉慧莉存入自己兴业银行卡内的113254元改制遗留资金挪用于个人消费。2012年7月，因所购房屋升值空间不大，杨晓新和焉慧莉将所购买房款分别退回到各自账户，并分别获得赔偿金537元、545元。2012年7月31日，焉慧莉又挪用退房款中的50万元用于个人购买建设银行理财产品，获得收益18590.14元。后因国家审计署对哈尔滨中庆燃气有限公司进行审计时，杨晓新、焉慧莉怕事情败露，于2013年6月26日共同将挪用的公款归还到原哈燃化总公司账户上。 经侦查，被告人杨晓新、焉慧莉于2015年3月2日到案。 认定上述事实的主要证据有：哈燃化总公司转账支票存根、核算项目明细账、记账凭证，银行账户明细，商品房销售预收款专用票据等书证；证人朱某某等人的证言；被告人杨晓新、焉慧莉的供述。 原审法院认为，被告人杨晓新、焉慧莉身为国家工作人员，利用职务上的便利挪用公款，杨晓新挪用公款归个人使用，数额巨大、超过三个月未还，情节严重；焉慧莉挪用公款归个人使用，数额巨大、超过三个月未还、进行营利活动，情节严重，二被告人行为均构成挪用公款罪，应予惩处。被告人杨晓新、焉慧莉挪用公款购买房屋系共同犯罪，均为主犯。二被告人具有以下量刑情节：1、能如实供述犯罪事实，依法从轻处罚；2、案发前归还挪用钱款，未造成经济损失，酌情从轻处罚；3、焉慧莉挪用公款进行营利活动，酌情从重处罚。朱某某证实，2010年7月其委派杨晓新负责哈燃化总公司善后财务监交和主管工作，熊瑛证实，2010年7月26日在杨晓新办公室，杨晓新监督了我与焉慧莉交接哈燃化总公司遗留资金工作，并告诉我将136万元串出现金存在焉慧莉的个人账户上，同案焉慧莉的供述，杨晓新监交了遗留资金，并知道136万元的情况。故辩护人关于杨晓新不负有监管职责的辩护意见无事实依据，不予采纳；136万元为哈燃化总公司转制后遗留的账外资金，移交国资委监督管理，应属公款，故辩护人关于该款性质不清的辩护意见，不予采纳。二人对该笔资金各有监管和保管责任，对资金的使用，需二人同意，缺一不可，地位相当，故二辩护人关于二被告人系从犯的辩护意见，不予采纳；二被告人在案发前已返还挪用的公款、如实供述犯罪事实、无前科劣迹的从轻处罚辩护意见，予以采纳。根据《中华人民共和国刑法》第三百八十四条第一款、第二十五条第一款、第二十六条第一款、第六十七条第三款之规定，认定被告人杨晓新犯挪用公款罪，判处有期徒刑五年；被告人焉慧莉犯挪用公款罪，判处有期徒刑五年。 原审宣判后，被告人杨晓新、焉慧莉以量刑过重为由提出上诉。 杨晓新的辩护人提出的辩护意见是，原审认定杨晓新对哈燃化总公司改制后的财务工作负责管理和监督事实不清，证据不足；原审认定136万元是公款、杨晓新在监交时知道另有这笔款项并用此款购买房屋，目前均属事实不清，证据不足。 焉慧莉的辩护人提出的辩护意见是，涉案的公款具有非典型性，挪用的情节轻微，案发前已经全部归还本金、利息、违法所得，认罪态度好，系从犯，应免予刑事处罚。 经二审审理查明，上诉人杨晓新、焉慧莉挪用公款一案的事实、证据与原审相一致。 ","cpfxgc":"本院认为，原审判决认定上诉人杨晓新、焉慧莉犯挪用公款罪的事实清楚，证据确实、充分，定罪准确，审判程序合法。杨晓新的犯罪事实，不仅有同案犯的供述证实，并有证人证言、书证等证据证实，杨晓新亦有相关的供述，据以认定的证据充分，对杨晓新的辩护人提出本案事实不清、证据不足的辩护意见不予采纳。在共同犯罪中，杨晓新、焉慧莉各自使用公款用于购房，均系主犯，对焉慧莉的辩护人提出焉慧莉系从犯的辩护意见不予采纳。因挪用公款罪的法律适用发生变化，对上诉人应予改判。考虑上诉人在案发前已归还挪用的公款，有悔罪表现，可从轻处罚，对上诉人及辩护人提出的相同意见予以采纳。依照《中华人民共和国刑法》第三百八十四条第一款、第二十五条第一款、第二十六条第一款、第四款，第六十七条第三款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项之规定，判决如下：","pjjg":" 一、维持黑龙江省哈尔滨市松北区人民法院（2015）松刑初字第171号刑事判决第一项、第二项的定罪部分，即被告人杨晓新犯挪用公款罪，被告人焉慧莉犯挪用公款罪； 二、撤销黑龙江省哈尔滨市松北区人民法院（2015）松刑初字第171号刑事判决第一项、第二项的量刑部分，即判处被告人杨晓新有期徒刑五年，判处被告人焉慧莉有期徒刑五年； 三、上诉人杨晓新犯挪用公款罪，判处有期徒刑一年三个月； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年3月3日起至2016年6月2日止） 四、上诉人焉慧莉犯挪用公款罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年3月3日起至2016年6月2日止） 本判决为终审判决。","qw":"黑龙江省哈尔滨市中级人民法院 刑事判决书 （2016）黑01刑终14号 原公诉机关黑龙江省哈尔滨市松北区人民检察院。 上诉人（原审被告人）杨晓新，出生于黑龙江省哈尔滨市，住哈尔滨市道里区。因涉嫌犯挪用公款罪于2015年3月3日被刑事拘留，同年3月13日被逮捕。现羁押于哈尔滨市第二看守所。 辩护人宣东，北京市京都律师事务所律师。 上诉人（原审被告人）焉慧莉，出生于黑龙江省哈尔滨市，住哈尔滨市南岗区。因涉嫌犯挪用公款罪于2015年3月3日被刑事拘留，同年3月13日被逮捕。现羁押于哈尔滨市第二看守所。 辩护人王春燕，黑龙江金马律师事务所律师。 辩护人徐力，黑龙江徐力律师事务所律师。 黑龙江省哈尔滨市松北区人民法院审理哈尔滨市松北区人民检察院指控原审被告人杨晓新、焉慧莉犯挪用公款罪一案，于2015年11月3日作出（2015）松刑初字第171号刑事判决。杨晓新、焉慧莉不服，提出上诉。本院于2016年1月13日立案后，依法组成合议庭，经过阅卷，讯问上诉人，听取辩护人意见，认为事实清楚，决定不开庭审理。现已审理终结。 原审判决认定，被告人杨晓新、焉慧莉在分别担任哈尔滨市人民政府国有资产监督管理委员会副巡视员、调研员期间，利用杨晓新负责原哈尔滨燃气化工总公司（以下简称哈燃化总公司）改制善后处理财务工作的管理与监督、焉慧莉负责原哈燃化总公司改制后处理财务工作职务上的便利，在二人共同商议购买房屋时，提出用焉慧莉保管的公款购买，于2010年8月3日擅自将改制遗留资金1082214元，用于为二人购买哈尔滨综合开发建设有限公司开发的哈尔滨市松北区新新怡园小区房产各一套，其中支付杨晓新购房款536746元，支付焉慧莉购房款545468元。后杨晓新又将焉慧莉存入自己兴业银行卡内的113254元改制遗留资金挪用于个人消费。2012年7月，因所购房屋升值空间不大，杨晓新和焉慧莉将所购买房款分别退回到各自账户，并分别获得赔偿金537元、545元。2012年7月31日，焉慧莉又挪用退房款中的50万元用于个人购买建设银行理财产品，获得收益18590.14元。后因国家审计署对哈尔滨中庆燃气有限公司进行审计时，杨晓新、焉慧莉怕事情败露，于2013年6月26日共同将挪用的公款归还到原哈燃化总公司账户上。 经侦查，被告人杨晓新、焉慧莉于2015年3月2日到案。 认定上述事实的主要证据有：哈燃化总公司转账支票存根、核算项目明细账、记账凭证，银行账户明细，商品房销售预收款专用票据等书证；证人朱某某等人的证言；被告人杨晓新、焉慧莉的供述。 原审法院认为，被告人杨晓新、焉慧莉身为国家工作人员，利用职务上的便利挪用公款，杨晓新挪用公款归个人使用，数额巨大、超过三个月未还，情节严重；焉慧莉挪用公款归个人使用，数额巨大、超过三个月未还、进行营利活动，情节严重，二被告人行为均构成挪用公款罪，应予惩处。被告人杨晓新、焉慧莉挪用公款购买房屋系共同犯罪，均为主犯。二被告人具有以下量刑情节：1、能如实供述犯罪事实，依法从轻处罚；2、案发前归还挪用钱款，未造成经济损失，酌情从轻处罚；3、焉慧莉挪用公款进行营利活动，酌情从重处罚。朱某某证实，2010年7月其委派杨晓新负责哈燃化总公司善后财务监交和主管工作，熊瑛证实，2010年7月26日在杨晓新办公室，杨晓新监督了我与焉慧莉交接哈燃化总公司遗留资金工作，并告诉我将136万元串出现金存在焉慧莉的个人账户上，同案焉慧莉的供述，杨晓新监交了遗留资金，并知道136万元的情况。故辩护人关于杨晓新不负有监管职责的辩护意见无事实依据，不予采纳；136万元为哈燃化总公司转制后遗留的账外资金，移交国资委监督管理，应属公款，故辩护人关于该款性质不清的辩护意见，不予采纳。二人对该笔资金各有监管和保管责任，对资金的使用，需二人同意，缺一不可，地位相当，故二辩护人关于二被告人系从犯的辩护意见，不予采纳；二被告人在案发前已返还挪用的公款、如实供述犯罪事实、无前科劣迹的从轻处罚辩护意见，予以采纳。根据《中华人民共和国刑法》第三百八十四条第一款、第二十五条第一款、第二十六条第一款、第六十七条第三款之规定，认定被告人杨晓新犯挪用公款罪，判处有期徒刑五年；被告人焉慧莉犯挪用公款罪，判处有期徒刑五年。 原审宣判后，被告人杨晓新、焉慧莉以量刑过重为由提出上诉。 杨晓新的辩护人提出的辩护意见是，原审认定杨晓新对哈燃化总公司改制后的财务工作负责管理和监督事实不清，证据不足；原审认定136万元是公款、杨晓新在监交时知道另有这笔款项并用此款购买房屋，目前均属事实不清，证据不足。 焉慧莉的辩护人提出的辩护意见是，涉案的公款具有非典型性，挪用的情节轻微，案发前已经全部归还本金、利息、违法所得，认罪态度好，系从犯，应免予刑事处罚。 经二审审理查明，上诉人杨晓新、焉慧莉挪用公款一案的事实、证据与原审相一致。 本院认为，原审判决认定上诉人杨晓新、焉慧莉犯挪用公款罪的事实清楚，证据确实、充分，定罪准确，审判程序合法。杨晓新的犯罪事实，不仅有同案犯的供述证实，并有证人证言、书证等证据证实，杨晓新亦有相关的供述，据以认定的证据充分，对杨晓新的辩护人提出本案事实不清、证据不足的辩护意见不予采纳。在共同犯罪中，杨晓新、焉慧莉各自使用公款用于购房，均系主犯，对焉慧莉的辩护人提出焉慧莉系从犯的辩护意见不予采纳。因挪用公款罪的法律适用发生变化，对上诉人应予改判。考虑上诉人在案发前已归还挪用的公款，有悔罪表现，可从轻处罚，对上诉人及辩护人提出的相同意见予以采纳。依照《中华人民共和国刑法》第三百八十四条第一款、第二十五条第一款、第二十六条第一款、第四款，第六十七条第三款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项之规定，判决如下： 一、维持黑龙江省哈尔滨市松北区人民法院（2015）松刑初字第171号刑事判决第一项、第二项的定罪部分，即被告人杨晓新犯挪用公款罪，被告人焉慧莉犯挪用公款罪； 二、撤销黑龙江省哈尔滨市松北区人民法院（2015）松刑初字第171号刑事判决第一项、第二项的量刑部分，即判处被告人杨晓新有期徒刑五年，判处被告人焉慧莉有期徒刑五年； 三、上诉人杨晓新犯挪用公款罪，判处有期徒刑一年三个月； （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年3月3日起至2016年6月2日止） 四、上诉人焉慧莉犯挪用公款罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年3月3日起至2016年6月2日止） 本判决为终审判决。 审判长宿雷 代理审判员汤军 代理审判员刘传亭 二〇一六年五月二十四日 书记员李新东","writId":"0587a628422298ffa2b8ec8a71f16803232","writName":"杨晓新、焉慧利挪用公款二审刑事判决书"}
