{"ajId":"82c66895-da45-4af5-8766-d732d604f7a5","ajName":"王千龙等诈骗一案","ajjbqk":" 北京市丰台区人民法院判决认定： 一、被告人徐太康、高鹏、张旭东、白海东在担任某非融资性担保有限公司业务经理期间，伙同业务员王千龙、王某1（另案处理）等人，明知公司没有实际放款能力的情况下，于2018年7月至2018年8月间在北京市丰台区榴乡路北京某非融资性担保有限公司，对外宣传能够帮助客户申请无抵押贷款，并多次以办理贷款收取服务费、渠道费、手续费、包装费等名义，收取客户现金，后在客户未获得贷款索要退款时以客户未能通过资格审查等理由拖延退款。 2018年7月至8月间被告人张旭东采用此种方式伙同他人骗取被害人李某1现金人民币3.5万元、骗取史某现金人民币3万元；2018年7月间被告人高鹏采用此种方式伙同他人骗取被害人王某2现金人民币1万元，伙同王千龙骗取被害人田某现金人民币0.5万元；2018年7月间被告人徐太康采用此种方式伙同他人骗取被害人张某1现金人民币3.5万元；2018年8月间被告人白海东采用此种方式伙同他人骗取被害人李某2现金人民币5万元。 被告人徐太康、张旭东、王千龙于2018年8月24日被北京市公安局丰台分局石榴园派出所民警查获，被告人白海东于2018年9月17日被北京市公安局丰台分局东铁营派出所民警查获。后被告人高鹏家属退赔被害人王某2、田某经济损失并获得谅解。被告人白海东家属已退赔被害人李某2经济损失。 原判认定上述事实的证据有：被害人李某1、史某、王某2、田某、张某1、李某2的陈述，证人王某1的证言，辨认笔录、服务合同、收据、收条、谅解书、工商注册信息、扣押笔录、搜查笔录、刑事判决书、释放证明书、破案报告、到案经过，以及被告人张旭东、白海东、徐太康、高鹏、王千龙的供述等。 二、2018年8月1日22时许，被告人高鹏同周某、张某2、张某3、刘某1、王某3、齐某、刘某2等人一起，在北京市丰台区双庙村某骨头庄饭店内吃饭、喝酒，席间，周某等人与霍某1发生言语不和，后霍某1同黄某、卢某等人，在包厢门口与周某等人互殴。期间周某、刘某1等人对霍某1、黄某及卢某进行围殴，最终致霍某1头部软组织损伤，面部软组织损伤，双眼钝挫伤，颈部软组织损伤，双上肢软组织损伤；致黄某头部头皮挫伤，面部皮肤挫伤，左眼钝挫伤，唇黏膜破损，左肩部软组织损伤；致卢某面部软组织损伤，左上臂皮肤挫伤。经鉴定，霍某1、黄某及卢某的损伤程度属轻微伤。被告人高鹏在此期间将进行劝架的霍某1的父亲霍某2按倒在地，并在王某4报警时有抢夺其报警手机、掐脖子、扇耳光的行为，经鉴定，王某4、霍某2的损伤程度均不构成轻微伤。 被告人高鹏于2018年8月2日被北京市公安局丰台分局石榴园派出所民警查获，后周某、刘某1家属向霍某1等人支付赔偿款共计人民币8万元，并获得对方谅解。 原判认定上述事实的证据有：被害人霍某1、黄某、卢某、霍某2、王某4的陈述，证人张某2、刘某2、周某、刘某1、张某3、王某3、齐某、李某3、赵某、肖某的证言，辨认笔录、现场监控视频、诊断证明书、司法鉴定意见书、超声诊断报告、扣押决定书、扣押清单、收条、谅解书、到案经过、破案报告等。 根据上述事实及证据，北京市丰台区人民法院认为：被告人张旭东、白海东、徐太康、高鹏、王千龙结伙以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额较大，其行为已构成诈骗罪；被告人高鹏结伙随意殴打他人，情节恶劣，其行为亦构成寻衅滋事罪，依法应予数罪并罚。张旭东、徐太康能够如实供述所犯罪行，认罪态度较好，对二人从轻处罚。白海东曾因故意犯罪被判处有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；白海东能够如实供述所犯罪行，积极赔偿被害人经济损失，对其从轻处罚。高鹏能够如实供述所犯罪行，积极赔偿被害人经济损失，并取得被害人谅解，对其从轻处罚。王千龙在共同犯罪中系从犯，对其从轻处罚。故判决：一、被告人张旭东犯诈骗罪，判处有期徒刑二年，并处罚金人民币二万元。二、被告人白海东犯诈骗罪，判处有期徒刑一年九个月，并处罚金人民币二万元。三、被告人徐太康犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币一万五千元。四、被告人高鹏犯诈骗罪，判处有期徒刑一年，并处罚金人民币一万元，犯寻衅滋事罪，判处有期徒刑七个月，决定执行有期徒刑一年六个月，并处罚金人民币一万元。五、被告人王千龙犯诈骗罪，判处罚金人民币五千元。六、责令被告人徐太康退赔被害人张某1人民币三万五千元，责令被告人张旭东退赔被害人李某1人民币三万五千元，退赔被害人史某人民币三万元。 张旭东的上诉理由为：其参与诈骗李某12.5万元，一审法院认定其诈骗数额有误，对其量刑过重。 白海东的上诉理由为：原判量刑过重。 高鹏的上诉理由为：其于2018年8月1日主动到石榴园派出所投案，所犯寻衅滋事罪具有自首情节，一审法院未予认定导致对其量刑过重，且对其羁押起始时间认定有误。 王千龙的上诉理由为：其不知道办理无抵押信用贷款是一个骗局，不具有诈骗的主观故意，依法应宣告其无罪。 经审理查明： 一、诈骗的事实 2018年7月至8月间，上诉人（原审被告人）张旭东、白海东、高鹏、王千龙以及原审被告人徐太康伙同他人，在北京市丰台区榴乡路，明知某非融资性担保有限公司（以下简称某公司）没有实际放款能力，谎称能够帮助他人申请无抵押贷款，以收取服务费、包装费等为名骗取钱款。其中，张旭东分别参与诈骗被害人李某1、史某人民币2.5万元、3万元（以下币种均为人民币）；白海东参与诈骗被害人李某25万元；徐太康参与诈骗被害人张某13.5万元；高鹏参与诈骗被害人王某21万元，另伙同王千龙诈骗被害人田某0.5万元。 二、寻衅滋事的事实 2018年8月1日22时许，上诉人（原审被告人）高鹏与周某、张某2、张某3、刘某1、王某3、齐某、刘某2等人，在北京市丰台区双庙村某骨头庄饭店，因言语不和与被害人霍某1、黄某、卢某发生冲突，后对霍某1、黄某、卢某进行围殴，造成霍某1、黄某、卢某轻微伤。高鹏还将前来劝架的被害人霍某2按倒在地。被害人王某4准备拨打电话报警，高鹏抢夺王某5手机未果，对王某5实施了掐脖子、扇耳光的行为。 2018年8月2日，高鹏被抓获归案；同年8月24日，徐太康、张旭东、王千龙被抓获归案；同年9月17日，白海东被抓获归案。案发后，高鹏退赔王某2、田某经济损失并取得二人谅解，白海东退赔李某2经济损失，周某、刘某1赔偿霍某1等人8万元并取得对方谅解。 一审法院在判决书中所列证明张旭东、白海东、徐太康、王千龙诈骗以及高鹏诈骗、寻衅滋事事实的各项证据，均经一审法院庭审举证、质证后予以确认，本院经审核属实，亦予以确认。在本院审理过程中，张旭东、白海东、徐太康、高鹏、王千龙均未提出新的证据。 关于张旭东所提上诉理由，经查：李某1报案称被骗3.5万元，但未提交服务合同等其他证据印证被骗金额；张旭东供称贷款超过100万元收取3.5万元的服务费，但具体金额可与客户商量，其在侦查阶段和一审庭审中均辩称只收到李某12.5万元；史某、李某1均申请贷款200万元，史某缴纳了3万元服务费，张旭东辩称服务费具体金额可与被害人协商具有合理性；李某1被骗部分金额缺乏证据佐证，根据供证一致原则应认定张旭东参与骗取李某12.5万元。一审法院认定张旭东诈骗数额有误，导致对其量刑过重。故张旭东所提上诉理由成立，本院予以采纳。 关于白海东所提上诉理由，经查：白海东参与诈骗被害人5万元，一审法院根据其犯罪数额，并综合考虑其具有累犯从重以及如实供述、认罪、退赃从轻情节，对其量刑适当，其在二审期间无再予从宽处罚的理由。故白海东所提上诉理由不能成立，本院不予采纳。 关于高鹏所提上诉理由，经查：到案经过证明高鹏系被抓获归案，其在到案之初未如实供述寻衅滋事的犯罪事实，所犯该罪不符合认定自首情节必备主动投案后如实供述犯罪事实的法定要件；到案经过等材料同时还证实，高鹏被传唤到案的时间为2018年8月2日，侦查人员在调查过程中发现高鹏涉嫌寻衅滋事犯罪，于当日对其刑事立案并采取强制措施，一审法院据此认定高鹏到案及被羁押的起始时间为2018年8月2日并无不当。故高鹏所提上诉理由均不能成立，本院不予采纳。 关于王千龙所提上诉理由，经查：王千龙在二审期间明确表示其在侦查阶段的供述属实，其在侦查阶段供称，被害人办理信用贷款时，诈骗团伙成员以各种方式让客户出错，最后贷不了款。王千龙的供述与高鹏的供述、田某的陈述相互印证，足以证实王千龙为非法获利，伙同高鹏等人虚构能够办理无抵押信用贷款，以收取服务费等为名骗取他人钱款，王千龙的行为符合了诈骗罪的构成要件，应按照诈骗罪定罪惩处。故王千龙所提上诉理由不能成立，本院不予采纳。 ","cpfxgc":"本院认为：上诉人（原审被告人）张旭东、白海东、高鹏、王千龙以及原审被告人徐太康以非法占有为目的，伙同他人虚构事实、隐瞒真相，骗取财物且数额较大，五人的行为均已构成诈骗罪；高鹏还结伙随意殴打他人，情节恶劣，其行为又已构成寻衅滋事罪，对张旭东、白海东、徐太康、高鹏、王千龙均依法应予惩处，对高鹏所犯诈骗罪、寻衅滋事罪应予数罪并罚。白海东系累犯，依法应从重处罚。张旭东、白海东、徐太康、高鹏能如实供述犯罪事实且有认罪悔罪表现；白海东、高鹏还积极退赔被害人经济损失；王千龙在共同犯罪中起次要、辅助作用，系从犯，亦能如实供述犯罪事实，综合以上情节可对五人均予以不同程度的从轻处罚。一审法院认定白海东、徐太康、王千龙犯诈骗罪，高鹏犯诈骗罪、寻衅滋事罪的事实清楚，证据确实、充分，量刑适当，审判程序合法；但认定张旭东诈骗数额有误，量刑过重，责令退赔金额有误，本院依法予以改判。依照《中华人民共和国刑法》第二百六十六条、第二百九十三条第一款第（一）项、第二十五条第一款、第二十七条、第六十九条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项、第（三）项，《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条，《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款、第二条第（一）项，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百零五条第一款之规定，判决如下：","pjjg":" 一、维持北京市丰台区人民法院（2019）京0106刑初169号刑事判决主文第二项、第三项、第四项、第五项，即被告人白海东犯诈骗罪，判处有期徒刑一年九个月，并处罚金人民币二万元；被告人徐太康犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币一万五千元；被告人高鹏犯诈骗罪，判处有期徒刑一年，并处罚金人民币一万元，犯寻衅滋事罪，判处有期徒刑七个月，决定执行有期徒刑一年六个月，并处罚金人民币一万元；被告人王千龙犯诈骗罪，判处罚金人民币五千元。 二、撤销北京市丰台区人民法院（2019）京0106刑初169号刑事判决主文第一项、第六项，即被告人张旭东犯诈骗罪，判处有期徒刑二年，并处罚金人民币二万元；责令被告人徐太康退赔被害人张某1人民币三万五千元，责令被告人张旭东退赔被害人李某1人民币三万五千元，退赔被害人史某人民币三万元。 三、上诉人张旭东犯诈骗罪，判处有期徒刑一年十个月，并处罚金人民币二万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月24日起至2020年6月23日止。罚金限于本判决生效后一个月内缴纳）。 四、责令上诉人张旭东分别退赔被害人李某1、史某人民币二万五千元、三万元，责令原审被告人徐太康退赔被害人张某1人民币三万五千元。 五、驳回上诉人王千龙的上诉。 六、准许上诉人白海东、高鹏撤回上诉。 本判决为终审判决。","qw":"北京市第二中级人民法院 刑事判决书 （2020）京02刑终37号 原公诉机关北京市丰台区人民检察院。 上诉人（原审被告人）张旭东，男，1998年1月6日出生于辽宁省辽阳市，满族，中专文化，北京某非融资性担保有限公司业务经理，户籍地辽宁省辽阳市太子河区；因涉嫌犯诈骗罪于2018年8月24日被羁押，同年9月29日被逮捕；现羁押在北京市丰台区看守所。 上诉人（原审被告人）白海东，男，1986年10月29日出生于辽宁省阜新蒙古族自治县，蒙古族，高中文化，北京某非融资性担保有限公司业务经理，户籍地辽宁省阜新蒙古族自治县城区；因犯盗窃罪于2015年3月17日被判处有期徒刑七个月，并处罚金人民币一千元；因犯盗窃罪于2016年1月27日被判处有期徒刑一年六个月，并处罚金人民币二千元；因涉嫌犯诈骗罪于2018年9月17日被羁押，同年10月24日被逮捕；现羁押在北京市丰台区看守所。 上诉人（原审被告人）高鹏，男，1986年3月26日出生于辽宁省新宾满族自治县，满族，初中文化，北京某非融资性担保有限公司业务经理，户籍地辽宁省抚顺市新宾满族自治县；因涉嫌犯寻衅滋事罪于2018年8月2日被羁押，同年9月1日被取保候审，当日又因涉嫌犯诈骗罪被羁押，9月29日被逮捕；现羁押在北京市丰台区看守所。 上诉人（原审被告人）王千龙，男，2000年4月12日出生于山西省襄汾县，汉族，中专文化，北京某非融资性担保有限公司业务员，户籍地山西省襄汾县；因涉嫌犯诈骗罪于2018年8月24日被羁押，同年9月28日被取保候审。 原审被告人徐太康，男，1992年3月1日出生于吉林省德惠市，汉族，初中肄业，北京某非融资性担保有限公司业务经理，户籍地吉林省德惠市；因涉嫌犯诈骗罪于2018年8月24日被羁押，同年9月28日被取保候审，11月27日被逮捕；现羁押在北京市丰台区看守所。 北京市丰台区人民法院审理北京市丰台区人民检察院指控原审被告人张旭东、白海东、徐太康、王千龙犯诈骗罪，原审被告人高鹏犯诈骗罪、寻衅滋事罪一案，于二○一九年十一月二十七日作出（2019）京0106刑初169号刑事判决。原审被告人张旭东、白海东、高鹏、王千龙不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人张旭东、白海东、高鹏、王千龙以及原审被告人徐太康，告知五人享有的辩护权，五人均表示不委托辩护人，亦不需要法律援助。因本案事实清楚，本院决定不开庭审理。现已审理终结。 北京市丰台区人民法院判决认定： 一、被告人徐太康、高鹏、张旭东、白海东在担任某非融资性担保有限公司业务经理期间，伙同业务员王千龙、王某1（另案处理）等人，明知公司没有实际放款能力的情况下，于2018年7月至2018年8月间在北京市丰台区榴乡路北京某非融资性担保有限公司，对外宣传能够帮助客户申请无抵押贷款，并多次以办理贷款收取服务费、渠道费、手续费、包装费等名义，收取客户现金，后在客户未获得贷款索要退款时以客户未能通过资格审查等理由拖延退款。 2018年7月至8月间被告人张旭东采用此种方式伙同他人骗取被害人李某1现金人民币3.5万元、骗取史某现金人民币3万元；2018年7月间被告人高鹏采用此种方式伙同他人骗取被害人王某2现金人民币1万元，伙同王千龙骗取被害人田某现金人民币0.5万元；2018年7月间被告人徐太康采用此种方式伙同他人骗取被害人张某1现金人民币3.5万元；2018年8月间被告人白海东采用此种方式伙同他人骗取被害人李某2现金人民币5万元。 被告人徐太康、张旭东、王千龙于2018年8月24日被北京市公安局丰台分局石榴园派出所民警查获，被告人白海东于2018年9月17日被北京市公安局丰台分局东铁营派出所民警查获。后被告人高鹏家属退赔被害人王某2、田某经济损失并获得谅解。被告人白海东家属已退赔被害人李某2经济损失。 原判认定上述事实的证据有：被害人李某1、史某、王某2、田某、张某1、李某2的陈述，证人王某1的证言，辨认笔录、服务合同、收据、收条、谅解书、工商注册信息、扣押笔录、搜查笔录、刑事判决书、释放证明书、破案报告、到案经过，以及被告人张旭东、白海东、徐太康、高鹏、王千龙的供述等。 二、2018年8月1日22时许，被告人高鹏同周某、张某2、张某3、刘某1、王某3、齐某、刘某2等人一起，在北京市丰台区双庙村某骨头庄饭店内吃饭、喝酒，席间，周某等人与霍某1发生言语不和，后霍某1同黄某、卢某等人，在包厢门口与周某等人互殴。期间周某、刘某1等人对霍某1、黄某及卢某进行围殴，最终致霍某1头部软组织损伤，面部软组织损伤，双眼钝挫伤，颈部软组织损伤，双上肢软组织损伤；致黄某头部头皮挫伤，面部皮肤挫伤，左眼钝挫伤，唇黏膜破损，左肩部软组织损伤；致卢某面部软组织损伤，左上臂皮肤挫伤。经鉴定，霍某1、黄某及卢某的损伤程度属轻微伤。被告人高鹏在此期间将进行劝架的霍某1的父亲霍某2按倒在地，并在王某4报警时有抢夺其报警手机、掐脖子、扇耳光的行为，经鉴定，王某4、霍某2的损伤程度均不构成轻微伤。 被告人高鹏于2018年8月2日被北京市公安局丰台分局石榴园派出所民警查获，后周某、刘某1家属向霍某1等人支付赔偿款共计人民币8万元，并获得对方谅解。 原判认定上述事实的证据有：被害人霍某1、黄某、卢某、霍某2、王某4的陈述，证人张某2、刘某2、周某、刘某1、张某3、王某3、齐某、李某3、赵某、肖某的证言，辨认笔录、现场监控视频、诊断证明书、司法鉴定意见书、超声诊断报告、扣押决定书、扣押清单、收条、谅解书、到案经过、破案报告等。 根据上述事实及证据，北京市丰台区人民法院认为：被告人张旭东、白海东、徐太康、高鹏、王千龙结伙以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额较大，其行为已构成诈骗罪；被告人高鹏结伙随意殴打他人，情节恶劣，其行为亦构成寻衅滋事罪，依法应予数罪并罚。张旭东、徐太康能够如实供述所犯罪行，认罪态度较好，对二人从轻处罚。白海东曾因故意犯罪被判处有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；白海东能够如实供述所犯罪行，积极赔偿被害人经济损失，对其从轻处罚。高鹏能够如实供述所犯罪行，积极赔偿被害人经济损失，并取得被害人谅解，对其从轻处罚。王千龙在共同犯罪中系从犯，对其从轻处罚。故判决：一、被告人张旭东犯诈骗罪，判处有期徒刑二年，并处罚金人民币二万元。二、被告人白海东犯诈骗罪，判处有期徒刑一年九个月，并处罚金人民币二万元。三、被告人徐太康犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币一万五千元。四、被告人高鹏犯诈骗罪，判处有期徒刑一年，并处罚金人民币一万元，犯寻衅滋事罪，判处有期徒刑七个月，决定执行有期徒刑一年六个月，并处罚金人民币一万元。五、被告人王千龙犯诈骗罪，判处罚金人民币五千元。六、责令被告人徐太康退赔被害人张某1人民币三万五千元，责令被告人张旭东退赔被害人李某1人民币三万五千元，退赔被害人史某人民币三万元。 张旭东的上诉理由为：其参与诈骗李某12.5万元，一审法院认定其诈骗数额有误，对其量刑过重。 白海东的上诉理由为：原判量刑过重。 高鹏的上诉理由为：其于2018年8月1日主动到石榴园派出所投案，所犯寻衅滋事罪具有自首情节，一审法院未予认定导致对其量刑过重，且对其羁押起始时间认定有误。 王千龙的上诉理由为：其不知道办理无抵押信用贷款是一个骗局，不具有诈骗的主观故意，依法应宣告其无罪。 经审理查明： 一、诈骗的事实 2018年7月至8月间，上诉人（原审被告人）张旭东、白海东、高鹏、王千龙以及原审被告人徐太康伙同他人，在北京市丰台区榴乡路，明知某非融资性担保有限公司（以下简称某公司）没有实际放款能力，谎称能够帮助他人申请无抵押贷款，以收取服务费、包装费等为名骗取钱款。其中，张旭东分别参与诈骗被害人李某1、史某人民币2.5万元、3万元（以下币种均为人民币）；白海东参与诈骗被害人李某25万元；徐太康参与诈骗被害人张某13.5万元；高鹏参与诈骗被害人王某21万元，另伙同王千龙诈骗被害人田某0.5万元。 二、寻衅滋事的事实 2018年8月1日22时许，上诉人（原审被告人）高鹏与周某、张某2、张某3、刘某1、王某3、齐某、刘某2等人，在北京市丰台区双庙村某骨头庄饭店，因言语不和与被害人霍某1、黄某、卢某发生冲突，后对霍某1、黄某、卢某进行围殴，造成霍某1、黄某、卢某轻微伤。高鹏还将前来劝架的被害人霍某2按倒在地。被害人王某4准备拨打电话报警，高鹏抢夺王某5手机未果，对王某5实施了掐脖子、扇耳光的行为。 2018年8月2日，高鹏被抓获归案；同年8月24日，徐太康、张旭东、王千龙被抓获归案；同年9月17日，白海东被抓获归案。案发后，高鹏退赔王某2、田某经济损失并取得二人谅解，白海东退赔李某2经济损失，周某、刘某1赔偿霍某1等人8万元并取得对方谅解。 一审法院在判决书中所列证明张旭东、白海东、徐太康、王千龙诈骗以及高鹏诈骗、寻衅滋事事实的各项证据，均经一审法院庭审举证、质证后予以确认，本院经审核属实，亦予以确认。在本院审理过程中，张旭东、白海东、徐太康、高鹏、王千龙均未提出新的证据。 关于张旭东所提上诉理由，经查：李某1报案称被骗3.5万元，但未提交服务合同等其他证据印证被骗金额；张旭东供称贷款超过100万元收取3.5万元的服务费，但具体金额可与客户商量，其在侦查阶段和一审庭审中均辩称只收到李某12.5万元；史某、李某1均申请贷款200万元，史某缴纳了3万元服务费，张旭东辩称服务费具体金额可与被害人协商具有合理性；李某1被骗部分金额缺乏证据佐证，根据供证一致原则应认定张旭东参与骗取李某12.5万元。一审法院认定张旭东诈骗数额有误，导致对其量刑过重。故张旭东所提上诉理由成立，本院予以采纳。 关于白海东所提上诉理由，经查：白海东参与诈骗被害人5万元，一审法院根据其犯罪数额，并综合考虑其具有累犯从重以及如实供述、认罪、退赃从轻情节，对其量刑适当，其在二审期间无再予从宽处罚的理由。故白海东所提上诉理由不能成立，本院不予采纳。 关于高鹏所提上诉理由，经查：到案经过证明高鹏系被抓获归案，其在到案之初未如实供述寻衅滋事的犯罪事实，所犯该罪不符合认定自首情节必备主动投案后如实供述犯罪事实的法定要件；到案经过等材料同时还证实，高鹏被传唤到案的时间为2018年8月2日，侦查人员在调查过程中发现高鹏涉嫌寻衅滋事犯罪，于当日对其刑事立案并采取强制措施，一审法院据此认定高鹏到案及被羁押的起始时间为2018年8月2日并无不当。故高鹏所提上诉理由均不能成立，本院不予采纳。 关于王千龙所提上诉理由，经查：王千龙在二审期间明确表示其在侦查阶段的供述属实，其在侦查阶段供称，被害人办理信用贷款时，诈骗团伙成员以各种方式让客户出错，最后贷不了款。王千龙的供述与高鹏的供述、田某的陈述相互印证，足以证实王千龙为非法获利，伙同高鹏等人虚构能够办理无抵押信用贷款，以收取服务费等为名骗取他人钱款，王千龙的行为符合了诈骗罪的构成要件，应按照诈骗罪定罪惩处。故王千龙所提上诉理由不能成立，本院不予采纳。 本院认为：上诉人（原审被告人）张旭东、白海东、高鹏、王千龙以及原审被告人徐太康以非法占有为目的，伙同他人虚构事实、隐瞒真相，骗取财物且数额较大，五人的行为均已构成诈骗罪；高鹏还结伙随意殴打他人，情节恶劣，其行为又已构成寻衅滋事罪，对张旭东、白海东、徐太康、高鹏、王千龙均依法应予惩处，对高鹏所犯诈骗罪、寻衅滋事罪应予数罪并罚。白海东系累犯，依法应从重处罚。张旭东、白海东、徐太康、高鹏能如实供述犯罪事实且有认罪悔罪表现；白海东、高鹏还积极退赔被害人经济损失；王千龙在共同犯罪中起次要、辅助作用，系从犯，亦能如实供述犯罪事实，综合以上情节可对五人均予以不同程度的从轻处罚。一审法院认定白海东、徐太康、王千龙犯诈骗罪，高鹏犯诈骗罪、寻衅滋事罪的事实清楚，证据确实、充分，量刑适当，审判程序合法；但认定张旭东诈骗数额有误，量刑过重，责令退赔金额有误，本院依法予以改判。依照《中华人民共和国刑法》第二百六十六条、第二百九十三条第一款第（一）项、第二十五条第一款、第二十七条、第六十九条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项、第（三）项，《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条，《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款、第二条第（一）项，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百零五条第一款之规定，判决如下： 一、维持北京市丰台区人民法院（2019）京0106刑初169号刑事判决主文第二项、第三项、第四项、第五项，即被告人白海东犯诈骗罪，判处有期徒刑一年九个月，并处罚金人民币二万元；被告人徐太康犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币一万五千元；被告人高鹏犯诈骗罪，判处有期徒刑一年，并处罚金人民币一万元，犯寻衅滋事罪，判处有期徒刑七个月，决定执行有期徒刑一年六个月，并处罚金人民币一万元；被告人王千龙犯诈骗罪，判处罚金人民币五千元。 二、撤销北京市丰台区人民法院（2019）京0106刑初169号刑事判决主文第一项、第六项，即被告人张旭东犯诈骗罪，判处有期徒刑二年，并处罚金人民币二万元；责令被告人徐太康退赔被害人张某1人民币三万五千元，责令被告人张旭东退赔被害人李某1人民币三万五千元，退赔被害人史某人民币三万元。 三、上诉人张旭东犯诈骗罪，判处有期徒刑一年十个月，并处罚金人民币二万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月24日起至2020年6月23日止。罚金限于本判决生效后一个月内缴纳）。 四、责令上诉人张旭东分别退赔被害人李某1、史某人民币二万五千元、三万元，责令原审被告人徐太康退赔被害人张某1人民币三万五千元。 五、驳回上诉人王千龙的上诉。 六、准许上诉人白海东、高鹏撤回上诉。 本判决为终审判决。 审判长周耀 审判员漆爱君 审判员吴炎冰 二〇二〇年一月十九日 法官助理严鹏 书记员陈文迪","writId":"044ef6f0eb931b3f93dbd5c544274d7be76","writName":"白海东等诈骗二审刑事判决书"}
