{"ajId":"55ae9714-e0ae-4f37-ad85-4c7c596437b7","ajName":"刘育飞、刘旋一案","ajjbqk":" 丰城市人民检察院指控，一、聚众斗殴罪 2013年10月12日上午，李保林（己判刑）在丰城市剑南街道荔棚陈家村因赌博与陈某1（不起诉）发生争执，陈某1打了李保林。随后，李保林至丰城市人民医院进行头部CT检查，并打电话给陈某1，约好双方到人民医院来解决此事。随即，李保林电话联系李逵（己判刑）。之后，被告人刘育飞、刘旭日伙同李逵、刘汉诚（另案起诉）等十余人携带火药枪、标枪、刀等凶器乘车来到人民医院。陈某1也纠集陈子明、杜凌云、李萍（均己判刑）等十余人携带凶器来到人民医院。下午16时许，双方人员在人民医院北门附近谈判未果，发生打斗。李逵一方开始打架占优，李萍等人往人民医院里面逃跑，刘育飞、刘旭日等人持凶器追赶，经收费挂号大厅至医院大门岗亭处，再次发生斗殴。李萍、杜凌云、熊金城被砍伤，刘汉诚被汽车撞伤。经法医鉴定，李萍伤情为轻伤甲级，杜凌云、熊金城的伤情为轻微伤乙级。 二、寻衅滋事罪 2015年10月7日，丰城宏邦商贸有限公司与中铁四局昌赣客专CGZQ2标项目经理部材料厂签订《河砂采购合同》。因宏邦公司与当地村委会发生冲突，材料厂暂停宏邦公司供砂，而于2015年12月3日与江西龙腾砂石有限公司签订一份《河砂临供合同》。2015年12月12日，被告人刘育飞、刘旋与宏邦公司签订协议，以该公司的名义继续向材料厂供砂。2015年12月13日，刘育飞、刘旋在宏邦公司尚未恢复供砂的情况下，擅自向材料厂供砂，干扰龙腾公司正常供砂，并与龙腾公司邬某发生冲突。2015年12月14日，昌赣客专二标项目经理部、材料厂、沙埂村、宏邦公司、刘育飞等人就二号站河砂供应事宜召开协调会。会议达成一致意见：2015年12月15日，龙腾公司停止供应二号站河砂，终止龙腾公司二号站临供合同，重启宏邦公司中标合同。材料厂随即将会议决定通知龙腾公司。2015年12月15日上午，邬某在明知不能供砂的情况下，仍继续供砂，并纠集陈某2、徐某2等人来到材料厂。宏邦公司刘旋、黄某等人在材料厂安排送砂，见邬某等人在现场滋事，干扰送砂，随即电话报警。小港派出所接警后出警，平息了此事。下午14时许，刘旋等二十余人乘坐五辆汽车来到材料厂大门口。当时，陈某2、徐某2、刘某1、涂某乘坐一辆三菱越野车也在材料厂大门口，邬某驾驶一辆大众汽车在材料厂内。刘旋等人的五辆汽车在材料厂大门口排成一队，双方没有发生冲突。半个小时后，刘育飞乘坐一辆蓝色丰田汽车赶到材料厂门口。刘育飞下车后，其他二十多人也立即下车。刘育飞打开三菱越野车门，首先打了陈某2几记耳光，刘旋等人便围过来对陈某2拳打脚踢，并用木棍对陈某2进行殴打。随后，刘育飞等人又对徐某2、邬某进行殴打。经法医鉴定，陈某2的损伤程度为轻伤一级，邬某的损伤程度为轻伤二级。 针对上述指控，公诉机关提供了被告人刘育飞、刘旋、刘旭日的供述，证人刘某2、王某1、曹某1、胡某等人的证言，被害人陈某2、邬某的陈述，鉴定意见，辨认笔录，视听资料，相关书证等证据证实。被告人刘育飞、刘旭日持械在公共场所聚众斗殴，应当以聚众斗殴罪追究其刑事责任。被告人刘育飞、刘旋结伙随意殴打他人，情节恶劣，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。本案被告人均属共同犯罪。被告人刘旭日在聚众斗殴中起次要作用，属从犯。被告人刘旭日案发后主动向公安机关投案，如实供述自己的罪行，属自首。被告人刘育飞在寻衅滋事中起主要作用，属主犯。被告人刘旋在寻衅滋事中起次要作用，属从犯。被告人刘育飞犯有数罪，实行数罪并罚。适用《中华人民共和国刑法》第二百九十三条第一款、第二百九十二条第一款、第二十五条、第二十六条、第二十七条、第六十七条第一款、第六十九条之规定。综上，提请法院依法判处。 被告人刘育飞及其辩护人辩称：2013年10月12日，被告人刘育飞虽然参与了人民医院斗殴但不是首要分子和其他积极参与者，其行为不构成聚众斗殴罪；2015年12月15日，被告人刘育飞在小港搅拌站仅打了陈某2耳光，其行为亦不构成寻衅滋事罪。 被告人刘旋对起诉书指控的犯罪事实没有异议，但辩称其行为不构成寻衅滋事罪。 被告人刘旋的辩护人辩称：1、搅拌站打架一事双方均有过错，不应当以寻衅滋事罪追究被告人刘旋的刑事责任；2、被告人刘旋主动到公安机关投案，具有自首情节；3、被告人刘旋系初犯、偶犯，认罪态度好，酌情可以从轻处罚。 被告人刘旭日对起诉书指控的犯罪事实及罪名均没有异议。 经审理查明，一、聚众斗殴罪 2013年10月12日上午，李保林（己判刑）在丰城市剑南街道荔棚陈家村因赌博与陈某1（不起诉）发生争执，陈某1打了李保林。随后，李保林到丰城市人民医院进行头部CT检查，并打电话给陈某1，双方约好到人民医院来解决此事。随即，李保林电话联系李逵（己判刑）。李逵便邀集被告人刘育飞、刘旭日、刘汉诚（另案起诉）等十余人携带标枪、刀等凶器乘车来到人民医院。陈某1也纠集陈子明、杜凌云、李萍（均己判刑）等十余人携带凶器来到人民医院。下午16时许，双方人员在市人民医院北门附近谈判未果，发生打斗。李逵一方开始打架占优，李萍等人往人民医院里面逃跑，被告人刘育飞、刘旭日等人持凶器追赶，在收费大厅前李逵一方有人扣了手中枪支板机，响了一枪。尔后，双方人员经收费挂号大厅至医院大门岗亭处再次发生打斗。李萍、杜凌云、熊金城被砍伤，刘汉诚被汽车撞伤。经法医鉴定，李萍伤情为轻伤甲级，杜凌云、熊金城的伤情为轻微伤乙级。 2016年3月20日被告人刘旭日到丰城市公安局刑警大队投案自首。 上述事实，有公诉机关提交并经法庭举证、质证的下列证据证实： 1、书证 （1）刑事判决书，证实同案犯李保林、李逵、刘建光、陈子明、李萍、杜凌云等人因2013年10月12日结伙在人民医院聚众斗殴已被丰城市人民法院判刑。 （2）不起诉决定书，证实陈某1因聚众斗殴被丰城市人民检察院相对不起诉。 （3）起诉意见书，证实刘汉诚、张录生因2013年10月12日在人民医院结伙聚众斗殴被提起公诉。 （4）行政处罚决定书，证实被告人刘旭日2013年7月因吸毒被行政拘留20日，罚款2000元。 2、证人证言 （1）证人黄某的证言，证实我看了一段2013年10月12日的视频，逃的一方我不认识，追击的一方我认识三个人。追击的第一个人有点秃顶的是“大华”，后面拿着东西的是“飞仔”，第五个穿短袖T恤的偏胖的男子是“杰仔”。我认识“飞仔”好多年了。 （2）证人罗某的证言，证实2013年10月12日，我接到吴某的电话称李保林（绰号“老赌”）被荔棚陈家的人扣住了，让我把他保出来。我就去荔棚陈家把老赌带出来去医院看伤，李逵和“老赌”看完伤后，送我到小港街上的拉拉大世界。我看到李逵打电话给刘育飞，不久刘育飞来了。刘育飞和李逵不断地打电话叫人来，“杰仔”、刘春华、“大华”、“地保”、“北打几”、刘建光、“国清”也陆续来了，差不多有一二十人。在拉拉大世界，刘育飞说“敖烈就打他们”。我和李逵、老赌他们先去了人民医院，双方我都认识就想劝和双方。李逵手上拿了“老赌”的医疗资料问“李家”赔偿的事，我在旁边劝解，后刘育飞和刘建光也过来，双方说僵了。院子里有几部车子下来七八个年轻男子，他们慢慢站在“李家”后面。这时从我们后面过来十多个男子，拿有刀和鱼叉，往“杜牛”和我的方向砍。“李家”这边的人被打散了，我看到“杜牛”被人砍了一刀。“李家”这边的人往收费大厅方向跑，李逵这边的人在后面追。我们把“杜牛”扶到人民医院急诊室，现场有人开枪，但我没有看到，只听到枪声。我早十年前就认识刘育飞，李逵、刘育飞、“老赌”等人是小港的，刘育飞是帮李逵打架。 （3）证人吴某的证言，证实2013年10月12日，李逵打电话叫我去荔棚陈家接的“老赌”，罗某将“老赌”带出来以后先到医院治疗，然后我和李逵、“老赌”等人去了小港镇拉拉大世界和其他人碰面。现场有李逵、刘作文，后来刘育飞从白土赶来，接着刘建光、“杰仔”、“大华”、“地保”等人都来了，有十多个人。我开车带“老赌”去人民医院，路上“老赌”打电话叫对方的人过来。“老赌”等人进了人民医院，大约有半个小时，我听到人民医院在打架，我就开车走了。小港这边是李逵叫刘育飞来的，其他人我不清楚。 （4）证人张某的证言，证实我听说小港和荔枝棚陈家的人打架。李逵是“老赌”的侄子，李逵与“飞仔”的关系相当好。 （5）证人曹某1的证言，证实昨天我在丰城市人民医院北门值班。下午16时，我听到外面很吵，出来看见有几个年轻人的背影往停车场方向走。过了一分钟，听到挂号大厅门口传来一声枪声。之后有七八个年青人快步走了过来，有人手持钢管还有人拿刀，这批人通过北门上了车，当时有四部车。 （6）证人胡某的证言，证实2013年10月12日下午16时许，我在门诊服务台上班，突然一声响声，估计是枪响，然后四五个人拿刀、禾枪还有一人拿把铳，追一个穿黑衣服二十岁左右的年青男性，不久，这些人又跑回来，经门诊收费方向走。被追的人是从门诊收费过门诊的大门往医院大门方向跑。 3、被告人和同案犯的供述 （1）被告人刘育飞的供述，证实2013年10月12日下午我去了人民医院打架。当时我接到李逵的电话，让我陪他去丰城市区一趟，我就去了。到了北门，我们就都下车了，李逵走在最前面，我跟在后面，李保林也在。当时李逵、李保林和对方在谈，但双方没谈好，突然打起来了，李逵和刘建光分别拿了刀，具体怎样打的我不清楚，刘建光拿刀向对方砍了一刀。我虽然到现场，但是我没做什么。 （2）被告人刘旭日的供述，证实我是来公安机关投案自首的。我的绰号“三K”。两三年前，我经过拉拉大世界时被刘育飞叫去打架，还说李保林被打了，我就去了。我记得当时还有刘汉诚、“杰仔”、李逵、李保林、刘春华、“大华”、“勇仔”、“北打几”、“地保”、刘作文、刘建光、“国清”、罗某等人。刘育飞打电话把“大华”、“地保”、刘作文他们叫来的。人都到齐后刘育飞在拉拉大世界门口说“他们要是敖烈就打”。然后我们就上了车，当时记得有四部车子。我们开车到丰城市人民医院后门，李逵和李保林先下了车。“李家”已经在人民医院后面的院子，开始我们没有下车，将双方没有谈成吵架后大家都不约而同下了车，拿了家伙往对方冲过去。我们这边的人手上都拿了械具，对方没有几个人手上拿了械具的，结果双方一接触对方的“杜牛”就被我们这边的人砍伤了，他们就往人民医院里面跑。我们就跟在后面追，我们从收费大厅一直追到前门，在前门停车的位置，对方有一辆类似红色的轿车朝我们开过来，撞到了我和刘汉诚，刘汉诚被撞伤了。到了人民医院，场面太乱了，我当时跟在“大华”后面。 （3）同案犯李逵的供述，证实2013年10月12日在人民医院打架，我这方是小港的，有刘建光，“大华”、“杰仔”等人，陈家那边有一个叫“甲子”的。打架时好像是刘建光放了一枪。当天下午2、3点钟，我在家里接到了李保林的电话说他在人民医院被陈家人围到了。我就开自己的现代车接了“大华”、刘建光带了两根钢管、刀。我们到人民医院看到陈家人，我们见到“李家”，我问他为什么打我叔。这时“李家”身后有一个人背了一个包，那人从里面拿出了枪，并准备上膛。刘建光就用砍刀砍那人，我抢过枪，陈家人就跑，我们就追，“大华”冲到前面。打架时我这边没有人受伤，陈家那方可能有人受伤。 （4）同案犯李保林的供述，证实我的绰号叫“老赌”。2013年10月12日，我因为赌博的事被“李家”等人扣住并挨了打。我到人民医院看病，叫李逵约了“李家”等人来。后来在人民医院北门口，李逵那边的人和“李家”、“甲子”等陈家人打起来了，双方都拿了刀。 （5）同案犯刘建光的供述，证实2013年10月12日下午16许，我和李逵、“杰仔”、“地保”还有两个不认识的人与陈家人在丰城市人民医院侧门打架。我拿了把刀、李逵拿了把刀、“杰仔”拿了把钢管、“地保”拿了钢管。对方一个较瘦的男的拿了把枪，被我和李逵缴获了，现在交给公安机关。我用刀砍伤了一个较瘦的二十多岁男的右手臂，李逵砍伤一个拿枪的男的背上。我捡到枪后，放了一枪。开始李逵下车与“老赌”和对方在谈，后面吵起来了，李逵叫了声打，我们三个人就拿家伙冲下去了。 （6）同案犯李萍的供述，证实我的绰号“小宝”。2013年10月12日中午，“李家”打电话叫我去人民医院，我发信息告诉“小武”让他去人民医院和我们汇合。我们来到北门，看到“李家”和一个人在说话。这时北门外面停了好多车了，其中一个穿花衣服的人从车上下来，拿了把弯弯的砍刀，砍了我的头一刀，我就跑，后来我就晕倒了。当时在北门时我才听“李家”说是和小港的“小飞仔”打架，对方有七八个人手里拿了刀。我们这边有六七个人没拿东西，我是第一个被打到的。 （7）同案犯谭桑田的供述，证实2013年10月12日我接到佘上刘某3“太监”的电话说到人民医院去。到了人民医院，看到李萍、“李家”等二十多人站在门口。后“李家”走到后门，那里站了三四个人，“李家”和他们谈了一会。过了几分钟，后门车上冲出二三十个人来，手上都拿了东西，有人手上拿了刀，我们这边的人看到对方有刀就都跑。后来我回到医院，看到李萍倒在地上，头上在流血。我们这边没有人拿武器。打完架后，我听说对方是小港的“飞仔”叫来的人。 （8）同案犯熊武杰的供述，证实我的绰号是“武仔”。今天下午我和熊真平在上网，一个朋友叫我去人民医院。之后我们都站在人民医院侧门口，我问他是和哪里的人打架，他说和小港的人。过了十来分钟，小港那边开了几辆车过来，车上下来的人拿了武器，有拿砍刀的，有拿标枪的，还有拿枪的，有一二十人，他们朝我们冲过来。我们这边的人被对方追着乱跑，我就跑到人民医院药房里躲起来了。这时我听到一声巨响，好像是枪声。我们这边有“小宝”、“瞒子”、“太监”、“杜牛”等。 （9）同案犯陈子明的供述，证实我的绰号叫“甲子”。2013年10月，因陈某1（绰号“李家”）把“老赌”打伤的事。“老赌”就约陈某1的点子。陈某1叫我去人民医院，我们这边有七八个人，其中有“杜牛”、“小宝”、“小麻子”。过了半个小时，“老赌”和李逵在北门从车上下来，双方在那里谈。不久李逵那边又来了二辆车子，我这边也来了二三个年青人，但没有拿家伙。李逵还在和陈某1谈，我看到李逵走到他车子边拉开车门，从车上拿了把刀并叫杀。另二辆车上下来十来个人，三四个人拿了枪，李逵那边一个人用刀砍到“杜牛”的手，我们这边没有拿家伙就跑了。我们这边“杜牛”、“小麻子”、“小宝”受了伤。 （10）同案犯杜凌云的供述，证实绰号“杜牛”。我参与了2013年10月12日的人民医院打架。打架双方是小港的李逵、“飞仔”，“飞仔”是帮李逵打架。我们这方有“甲子”、“李家”、“小宝”等。我看到对方拿了刀，我们这边有一个人拿了匕首，其他人没有带家伙。我右手臂被砍了一刀，“小麻子”手臂也被砍伤了，李萍头和脚都受了伤。当时在人民医院后门那，“甲子”和对方正在谈，我走过去，突然听到一声杀，我们这边的人就跑，对方一个身材较壮的男的冲过来朝我右手臂砍了一刀，我就去医院治疗了。“甲子”打电话叫我去人民医院的，我知道可能是去打架。 （11）同案犯熊金城的供述，证实我的绰号是“小麻子”，当天下午14时，我和杜凌云、李萍、“小武”等人在一起，杜凌云接到“甲子”或“李家”的电话，然后叫我们说去人民医院。我们赶到人民医院与“甲子”汇合，“甲子”、“李家”在后面和别人说话，突然听到一声“杀”，我看到十多个人拿刀和标枪从外面向我们冲过来，其中一个三十多岁的人拿砍刀砍到我的右手，杜凌云右手也被人砍到。我们跑进了人民医院里面，出来时看到李萍倒在大门内侧而且流了很多血。我们车上带了砍刀，其他什么也没带。 （12）同案犯陈某1的供述，证实我的绰号“李家”。2013年10月12日，我与“老赌”因为赌博的事发生冲突，他打电话给我说“你有量打我，还没有量来看我，叫你们的人来，我们在人民医院等。”我就叫了陈子明，陈子明说他叫了“杜牛”等人，说是怕吃亏。我们到人民医院后门不久，李逵开了辆越野车过来，从车上下来李逵、李保林、罗某，还有一个高高瘦瘦的人，李保林拿着一个片子，我们双方正在说话时来了四辆车，其中一辆黑色尼桑停在我边上，车上下来人，有拿刀和拿枪的，十来个人。开始坐李逵车的那个双手放后面的人，被陈子明发现手中有枪。我见这么多人有家伙，我就往人民医院里面跑，李逵拿了把刀，和另外三四个人追我，我就一个人跑了。 （13）同案犯刘雅奇的供述，证实2013年10月12日14时许，我接到杜凌云的电话说“李家”在人民医院有事让我过去。后杜凌云、熊金城、李萍到我家接我。“李家”叫我们到人民医院侧门，我没有下车，后来我看到“小麻子”扶着杜凌云，两个人的手都受伤了，就送他们到急诊包扎。急诊人太多，我们就想去红十字医院，快到大门时，看到李萍倒在岗亭边。我听“李家”说对方是小港的“小飞仔”的人。我当时听到一声枪响。我们没有带家伙去人民医院。 4、同案人张录生的供述，证实我的绰号叫“地保”。2013年9、10月份的时候，人民医院发生聚众斗殴的那天中午，我骑摩托车到拉拉大世界时，被刘育飞叫住去打架，说是李保林被打了，叫我们去帮忙，我就去了。在拉拉大世界，我看到刘育飞、“大华”、“国清”、罗欢、罗鹏、“三K”、刘建光、罗某、李逵和李保林、勇仔、“黑股”等人，有些人是刘育飞叫的。我刚到没多久，见“切保”等人开来了两辆昌河车，里面有很多鱼叉和铁棍。我们分别坐了七辆车到人民医院，我和“飞仔”、“大华”、罗某坐李逵的现代越野车。开到人民医院后门，李逵与“甲子”说医药费的事情时，两个人吵起来了。这时“甲子”后面又来了十多个人，“飞仔”他们就冲下车，然后又叫杀，对方的人就跑。他们往人民医院交钱的地方追对方，“飞仔”也跟在后面追，我当时跟着“大华”后面，走到人民医院里面大厅，“飞仔”让我去叫他们回来说特警来了。我看到一个人被打得躺在停车场，在人民医院后门，“大华”缴了一把五连发的来福枪给“飞仔”，说得了一把枪。刘育飞是去帮李逵打架的，他们俩的关系比较好。 5、同案人刘汉诚的供述，证实我参与了2013年10月12日丰城市人民医院打架的事。当天我和李逵等人在拉拉大世界吃饭。饭后我们开车去了丰城市区，我和李逵、刘建光、李保林坐一辆车去的。我们到荔枝棚陈家接了李保林去人民医院验伤。李逵和李保林下车从侧门进医院，对方有人在和李逵他们说事。后来李逵叫我们下车，突然就打了起来，我看到李逵往大厅跑，我也跟着跑，我跑到人民医院前门，对方一辆车把我撞倒在地上，我就什么都不知道了。之后我们回了小港，李逵叫车把我送去南昌。 6、鉴定意见 （1）（宜）公（司）鉴（痕）字［2013］8049号枪支、弹药鉴定书，证实2013年10月25日，李逵投案时上缴的两支枪，经鉴定两把枪为法定意义的枪支，以火药为发射动力，能正常发射12号制式枪弹的自制枪支。 （2）法医学活体检验报告书，证实经鉴定李萍伤情为轻伤甲级；杜凌云、熊金城的份情为轻微伤乙级； 7、辨认笔录，证实刘育飞对刘汉诚的辨认；刘旭日对打架的李逵、张录生、“勇仔”（吴某）、李保林、罗某、“杰仔”（刘芳亮）、“大华”（熊竹林）、“飞仔”（刘育飞）、刘建光、刘作文、“国清”（晏国清）、刘汉诚的辨认；张录生对“国清”、刘育飞、吴某、罗欢、刘芳亮、“大华”（熊竹林）、刘建光、李逵、罗某、“三K”、罗鹏的辨认；黄某对“杰仔”（刘芳亮）、“飞仔”（刘育飞）、“大华”（熊竹林）的辨认；罗某对刘育飞、“国清”（晏国清）、刘建光、“地保”（张录生）、“杰仔”（刘芳亮）、“勇仔”（吴某）、“大华”（熊竹林）的辨认；张某对“大华”（熊竹林）、“飞仔”（刘育飞）、“杰仔”（刘芳亮）的辨认；李某对“大华”（熊竹林）的辨认；吴某对刘作文、刘建光、张录生、刘芳、“大华”（熊竹林）、刘育飞的辨认。 8、指认笔录，证实经观看视频及截图刘旭日指认出“大华”、“飞仔”、刘建光、刘汉诚、“杰仔”、刘作文、“国清”；张录生指认出“大华”、“飞仔”、“杰仔”；黄某指认出“大华”、“飞仔”、“杰仔”；罗某指认出“大华”、刘育飞、“杰仔”、“地保”；张某指认出“大华”、“飞仔”、“杰仔”；吴某观指认出“大华”、刘育飞、刘建光、“杰仔”、刘作文、“地保”。 9、视听资料及相关视频截图，证实在人民医院侧门、门诊等处案发时的情况。 以上证据，能相互印证，本院予以确认。 二、寻衅滋事罪 2015年10月7日，丰城宏邦商贸有限公司（以下简称宏邦公司）与中铁四局昌赣客专CGZQ2标项目经理部材料厂签订《河砂采购合同》。因宏邦公司在供砂过程中与地方发生冲突，材料厂为了保证正常施工暂停了宏邦公司供砂，并于2015年12月3日与江西龙腾砂石有限公司签订了一份《河砂临供合同》。2015年12月12日，被告人刘育飞、刘旋与宏邦公司签订河砂供应协议，以该公司的名义继续向材料厂供砂。2015年12月13日，被告人刘育飞、刘旋在宏邦公司尚未恢复供砂的情况下，擅自向材料厂供砂，干扰了龙腾公司正常供砂，并与龙腾公司邬某发生冲突，龙腾公司负责人邬某将该问题向材料厂相关负责人反应后将问题解决。2015年12月14日，昌赣客专二标项目经理部、材料厂、沙埂村、宏邦公司、刘育飞等人就二号站河砂供应事宜召开协调会。会议达成一致意见：2015年12月15日始龙腾公司停止供应二号站河砂，终止龙腾公司二号站临供合同，重启宏邦公司中标合同。材料厂随即将会议决定通知龙腾公司和宏邦公司。2015年12月15日上午，邬某等人在明知不能供砂的情况下，仍继续向二号站供砂。宏邦公司的刘旋、黄某等人在材料厂安排送砂时见邬某等人在现场干扰送砂，就打电话报了警。小港派出所接警后出警，平息了此事。下午14时许，被告人刘旋等人乘坐五辆汽车来到材料厂大门口。当时，陈某2、徐某2、刘某1、涂某坐在一辆三菱越野车上也停在材料厂大门口，邬某驾驶一辆大众汽车在材料厂内。被告人刘旋等人将五辆汽车排成一队停在材料厂大门口，双方各自坐在车里没有发生冲突。半个小时后，被告人刘育飞乘坐一辆蓝色丰田汽车赶到材料厂，将车停在三菱越野车旁后下车，此时，其他五辆车上的人员也立即下车。被告人刘育飞打开三菱越野车门，将被害人陈某2拉下车后首先打了其几记耳光，随即刘旋等人便围上来对陈某2拳打脚踢，之后又用木棍对陈某2、徐某2进行殴打。随后，被告人刘育飞等人到材料厂搅拌站内对被害人邬某进行殴打。持续十几分钟后，被告人刘育飞、刘旋等人乘车离开了搅拌站。经法医鉴定，被害人陈某2的伤情为轻伤一级，被害人邬某的伤情为轻伤二级。 案发后，被告人刘育飞、刘旋赔偿了被害人陈某2医药费等各项损失，取得了被害人陈某2的谅解。 上述事实，有公诉机关提交并经法庭举证、质证的下列证据证实： 1、书证 （1）现场示意图及照片，证实陈某2等人被打现场情况。 （2）河砂采购合同，证实中铁四局昌赣客专二标项目部材料厂于2015年10月7日与宏邦公司签订河砂合同。 （3）河砂临供合同，证实中铁四局昌赣客专二标项目部材料厂与龙腾公司签订河砂合同，由于中标商供应过程中与地方发生冲突，暂停中标商供应，启用备用厂商参与供应。 （4）会议纪要，证实2015年12月14日，昌赣2标项目经理就二号站河砂供应事宜召开协调会。会议达成一致意见，通知临供厂商停止供应，重启宏邦公司中标合同。 （5）河砂买卖合同，证实2015年12月12日由刘旋作代表与宏邦公司签了河砂买卖合同。 （6）昌赣铁路二标项目经理部出具的关于二号搅拌站河砂供应打架情况的报告，证实宏邦有限公司与龙腾砂石有限公司因送砂产生纠纷而发生打架事件。 （7）中铁四局昌赣铁路二分部磅单，证实2015年13日宏邦公司供应了河砂并改了部分票据，15日龙腾公司继续向二分部供应了河砂。 （8）谅解书、协议、收条，证实2016年1月7日被告人刘育飞的亲属徐某1对被害人陈某2进行了赔偿，陈某2对被告人刘育飞、刘旋将其他打伤的行为表示谅解。 （9）接处警情况说明，证实2015年12月15日上午9时30分许，小港派出所民警接警赶到小港镇沙埂村沙埂组现场。民警询问现场情况，双方均说没有事，然后交待双方不能打架，有事情报警，之后便离开了现场。 （10）行政处罚决定书，证实张某、罗某、熊某、李某因在沙埂组搅拌站打架被行政拘留十五日。 2、证人证言 （1）证人黄某的证言，证实我和刘育飞是朋友关系。2015年12月10日，我和刘育飞、刘旋等人在新城区美的亚和赵宇签了关于小港镇昌赣高铁项目的合同，当时是刘旋和赵宇签的。2015年12月15日上午9点，刘旋开黄色的英菲尼迪越野车载我到小港镇沙埂村搅拌站，我们到磅房等送沙子的车过磅。到了10点左右，“老三”来到磅房又出去了。我和刘旋出磅房时，看到“邬老三”等人坐在一辆黑色的大众车里，搅拌站门口的马路上也有很多人，我不知道是谁叫来的，但是我们没有发生冲突，刘旋上车并打电话报警，派出所民警出警后见没什么情况就离开了。之后，我们也离开了搅拌站。中午，刘旋到小港的千禧饭店开了一个包厢吃饭，期间陆续来了十多个人，在吃饭时刘旋叫大家下午一起去搅拌站。吃饭时刘育飞到包厢向刘旋了解了上午送沙的事情，知道下午我们会去搅拌站，就说“不要打架，打了架合同就会作废”。饭后我们分别乘坐五辆车子来到搅拌站，门口停了一辆三菱越野车，“老三”的大众车停在磅房的门边，我们五辆车子与那辆三菱车停在路边。大约过了二十来分钟，刘育飞乘一辆蓝色的丰田车到搅拌站门口下了车，我们就跟着下了车，刘旋过去和刘育飞说了几句话。之后，刘育飞就去拉三菱车的驾驶室的车门并把驾驶员拉下来，我们站在旁边，刘育飞打了驾驶员一巴掌，旁边的人就一拥而上对那个人拳打脚踢。当时车上另外三个人，一个叫刘某1我把他拉到一边，一个洛市人也被打了，另一个看到打架就跑了。这时“邬老三”也来到了搅拌站门口，刘育飞走过去跟“老三”说了几句话就打了他一巴掌，其他人就拉着“邬老三”到磅房那边去了。在门口的几个年青人从一辆车子后备厢里拿了几根木棍打驾驶员和洛市人，还有几个人拿了木棍进搅拌站，前后打了七八分钟。那几个进搅拌站的人出来后又打了那个三菱越野车驾驶室下来的人和洛市人。之后刘育飞等人上车离开，我也跟着走了。后来我才知道三菱越野车驾驶室的那个人是荔枝陈家的陈某2。刘育飞在现场打了陈某2和“邬老三”，刘旋动手打了陈某2，其他动手的人我不认识。现场我认识的人有罗某、熊某、“勇仔”、“搭几”、曾某等。 （2）证人曾某的证言，证实我和刘育飞是朋友关系，我帮他做事，黄某帮刘育飞管理沙埂搅拌站送沙子的事情。2015年12月15日上午九点，我和刘芳切、刘旋开了两辆车到搅拌站，当时大门口已经有几辆车并都坐了人。发生了什么我不清楚，我们中有人报了警。那些人中我认识陈某2，他没有拿东西，是空手的。中午我们在小港千禧酒店吃饭，两桌共十几个人。刘旋对大家说，吃完饭大家一起去搅拌站，在场的人都同意了。不久，刘育飞到包厢说下午去的时候不管对方在不在都不要动手。中午吃饭是刘育飞买的单，那些吃饭的人好像也是刘育飞请来的。三点左右，我们十几个人开了五辆车前往搅拌站，后来刘育飞也乘坐一辆绿色丰田到了现场。我们开去的车上放了几根木棍。陈某2的那辆绿色三菱车一直停在现场，后来我睡着了，后来下车看到好多人围着一辆车，两三个人用木棍在打陈某2。打了一会儿，刘育飞过来让那几个人停手，陈某2被打得睡在地上，我们就都离开了。 （3）证人张某的证言，证实12月15日下午，刘旋叫我去沙埂搅拌站，我当时也不知道什么事就上车了。过了一二十分钟，刘育飞也上了车，我们一起乘坐熊某开的蓝色小车到沙埂搅拌站下了车，才知道是关于送沙子的事情。刘育飞和“老三”在搅拌站的大门口讲话，说完就打了“老三”一个耳光。后来我们回到搅拌站的马路上，看到“老三”那方的人跪在那里，我就从别人手里拿过木棍打了那个跪在地上的人一下。 （4）证人李某的证言，证实2015年12月15日，我和“大华”、“小龙”乘车到小港饭店吃了饭，一起吃饭的人中我认识“飞仔”，其他人我都不认识。吃完饭后我和“小杰”、“小龙”开车到打架的地方。我喝多了酒就一直在车上睡觉，不久我听到外面好吵，我下车看见他们在打架，我看到“飞仔”在围墙里面打了对方一个人耳光，我就挡住了“飞仔”，这时一个小个子拿了根木棍去打那个人。 （5）证人熊某的证言，证实2015年12月15日，我开车到千禧酒店包厢吃饭，里面有二十多个人。我认识的有黄某、罗某、“勇仔”、刘育飞的老婆。半小时左右，刘育飞才进来。吃完饭后，刘育飞让我开车送他和另一个在交管站上班男子到沙埂村的搅拌站。到了搅拌站，我看到吃饭的那伙人都在，刘育飞和那个男子一起下了车。我把车开到搅拌站里面调头出来，看到他们在打架，过了十多分钟，刘育飞上了我的车离开了。在现场有“勇仔”、刘育飞、罗某、黄某，还有一些人我不认识。 （6）证人吴某的证言，证实2015年12月15日中午，我和刘旋等人在一起吃饭，期间刘旋说下午一起去搅拌站，快吃完饭时刘育飞也到包厢里。吃完饭后我开着刘育飞的英菲尼迪载刘旋、黄某到了搅拌站，后来刘育飞坐了一辆蓝色的车子也到了现场，我没看见打架的过程。这些人里面我认识黄某、“杰仔”、刘育飞。 （7）证人刘某1的证言，证实陈某2打电话叫我跟“三哥”到小港的搅拌站去做点项目挣钱。之后陈某2就带着我、“矮子”还有一个不认识的人到了小港。下午一点多，我们在大港吃完饭后开车到搅拌站，“三哥”开车到搅拌站里面去了，陈某2坐在驾驶室，我坐到副驾驶室。不久，来了五辆小车一排停在我们车前面。然后我就睡了一会，等我醒来时发现那几辆车上下来二十多个人，其中我认识的黄某，他把我拉到一边并让我快走，我就一个人走到很远的地方去了。后来我看到那些辆车走了就往回走，我看到陈某2他们受了伤坐在车上。陈某2、“矮子”、“三哥”被人打伤了在人民医院住院。 （8）证人涂某的证言，证实2015年12月15日，陈某2开一辆越野车带我与徐某2、刘某1到搅拌站，“三哥”也在搅拌站。下午，“飞仔”坐了一辆蓝色丰田小车过来，将车停在我们车边上。“飞仔”从车上下来，那五辆车的人也跟着下车，并走到我们车边上，“飞仔”将陈某2拉下车说了几句就打他耳光，旁边的人见“飞仔”动手就一起过来打陈某2。我们看情况不对就跑，徐某2被拉住打了一顿，“三哥”也好像被打了。过了十多分钟，我回到搅拌站看见陈某2头上有血，我就报了警，之后我们接涂某和徐某2一起去了医院。出事前陈某2在车上还和我们说，英菲尼迪车上的人都很熟不会打架，“飞仔”他们来了五六辆车后，还跟我们说不要紧。 （9）证人王某2的证言，证实我是二分部搅拌站的过磅员。2015年12月13日上午8、9点钟，有二名宏邦公司的人，一个叫刘旋的人看了过磅单，说今天供货单位是宏邦公司，要我把磅单供货单位改为宏邦公司。我就按他的要求改为宏邦公司，并在备注栏写了刘旋的名字。后我发现过磅的电脑系统里有宏邦公司和龙腾公司的选项，我就在供货单位栏选了宏邦公司。下午送沙子的司机说是帮龙腾公司送的，我又将宏邦公司改为龙腾公司。下午三点钟，王某1打电话来说只收龙腾公司的沙子，宏邦公司的沙子已经收了就算了。宏邦公司的司机给他们的老板打电话说我们不收沙子，并把车子停在磅秤上不开走，王总就又让我收了几车宏邦公司的沙子。15日发生打架那天，材料厂王总说以后只收宏邦公司的沙子，宏邦公司的司机说以后只能收他们公司的沙子，不能收龙腾的沙子。龙腾公司的司机说送完这几车沙子以后就不送了。 （11）证人谢某、赵某的证言，证实二人均是搅拌站的工作人员。2015年12月15日下午，看到材料厂门外路上二十多个人对着两个人拳打脚踢，有几个人拿了木棍打。 （12）证人王某1的证言，证实2015年12月13日中午，我接到龙腾公司的负责人邬某电话称有两家公司在给二分部搅拌站送沙。于是我打电话给磅房的王某2了解情况，随后一个叫刘旋的人打我电话并问为什么宏邦公司不能供沙。我和他解释了相关原因，并称解决了问题再继续供沙，现在是龙腾公司暂时给二分部供砂。接过邬某和刘旋的电话后我就赶到了搅拌站，刘旋跟我说宏邦已经有沙子送过来了，我与邬某商量后同意让宏邦的沙子卸下，并告诉刘旋停止继续供沙，当天双方没有发生冲突。第二天到了下午，宏邦公司的法人赵宇、我们公司的付某、中铁四局的李建国书记、沙埂村村委会干部、“飞仔”、刘某2、副厂长邓某聚在一起开会商谈宏邦公司恢复供沙的事。刘育飞是赵宇的实体供应商的运输商，是赵宇叫他去开会的，我们当时有会议记录。会议决定，15日开始恢复宏邦公司向二分部搅拌站继续供沙。当天晚上我打电话通知了邬某通知他们停止向二分部搅拌站供沙，还通知了宏邦公司的傅恩锐15日开始向二分部供沙。15日上午我在去高安的路上接到刘旋的电话，称龙腾公司还在继续向二分部搅拌站供沙。我和他解释，14日晚供沙需求太大，一直在让龙腾拖沙，可能运沙的司机没有接到通知。 （13）证人刘某2的证言，证实我是材料厂厂长，负责昌赣铁路CGZQ2标段物资供应。合同供货是项目部公开招标，再由项目部委托我们与中标公司签供应沙合同。我们与宏邦公司2015年10月15日签了供应合同，因为宏邦公司与沙埂村发生了纠纷，所以中止了宏邦公司的合同。12月3日与龙腾公司签了一份临供应合同，等宏邦公司恢复正常供应时，龙腾公司必须退出。2015年12月14日，我们开会决定15日始终止龙腾公司的临供合同，重启宏邦公司供砂合同。会后王某1部长电话通知了龙腾公司的人，但我想如果龙腾公司14日没有卸完的沙石，15日继续卸也属于正常的。 （14）证人周某、付某的证言，均证实2015年12月14日参加了昌吉赣高铁指挥部的河砂供应协调会，刘育飞以供货商的身份也参加了协调会。当时有周某、李建国、刘某2、赵宇等人。会议的决定由龙腾公司临供转为赵宇的宏邦公司正常供应。 （15）证人邓某的证言，证实我是中铁四局昌赣高铁二标段项目经理部材料厂副厂长。我认识刘育飞，绰号叫“飞仔”。我参与了12月14日的河砂供应协调会，刘育飞也参加了，他是以河砂供应商的身份参加的，是赵宇带过来的。原来是赵宇中标送砂，因打架的事件后由龙腾公司临供，12月14日开会确认了继续由赵宇公司送砂。 （16）证人傅某的证言，证实刘育飞是我和谈业务的人，刘旋是和我签合同的人。是刘育飞和我联系的，我们都已经约定好了合同的内容，只不过签合同的时候刘育飞叫刘旋签的字。签合时他们去了三个人。刘旋负责送沙，刘育飞负责结账、协调与我们的公司及搅拌站的关系，有事情还是和刘育飞联系。2015年12月14日的协调会，刘育飞作为我们合同的相对方参与的，我们有权让他知道供沙的情况。 （17）证人罗某、陈某1的证言，均证实刘育飞外号叫“飞仔”。刘育飞和刘旋被抓起来了的第二天，刘育飞的老婆打电话给我说之前的协议没有用，要我去找陈冬华、“李家”再找陈某2签过一份协议。我和陈冬华、“李家”、刘育飞的妹夫徐某1到陈某2家里谈调解，当时陈某2还有他父母、哥哥、姨父等都在。刘育飞的妹夫当场向陈某2道歉，双方谈好了赔偿陈某212万元，陈某2写了谅解书，刘育飞的妹夫在协议上签了字，陈某2是本人签字，见证人是陈冬华和罗某。 （18）证人徐某1的证言，证实我是刘育飞的妹夫。刘育飞、刘旋因为在工地上与陈某2打架，1月6日殷某打电话让我和罗某一起去荔棚陈家找陈某2谈赔偿的事。因为刘旋是帮刘育飞做事的人，所以我代表刘育飞这边去找陈某2谈赔偿。第二天上午，我和罗某到陈某2家，陈某2及他父母、哥哥、姨夫都在。经协商，陈某2同意了12万元赔偿，陈某2签了一份谅解书、收条，陈冬华和罗某是证明人。陈冬华说对外面不要说赔了12万，就说赔了1万元。之后我们将谅解书交到派出所，在派出所写了份1万元的协议，是因为怕写多了显得陈某2的伤情很重。 （19）证人曹某2的证言，证实我是刘旋的妻子。我在千禧酒店上班，以前刘旋在外面做木工装修，最近一年才帮刘育飞管理小港范围的工地。2015年12月15日中午在千禧酒店中午吃饭是刘育飞买的单。因为刘旋是帮刘育飞做事，所以一般吃完饭记账刘育飞会来买单。 （20）证人刘某3的证言，证实我在千禧酒店做事。2015年12月15日中午，刘旋提前打了个电话说有几个朋友来吃饭，好像是777包厢。 （21）证人殷某的证言，证实我和刘育飞是夫妻关系。协议书、谅解书、收条都是事实。 3、被害人的陈述 （1）被害人陈某2的陈述，证实绰号“志仔”。2015年12月15日上午，我开一辆三菱越野车接刘某1、涂某、徐某2到小港沙埂村的搅拌站，我和他们说帮“老三”到搅拌站给发票。我们到搅拌站时已经有一辆车牌赣C×××××的英菲尼迪、一辆白色中华小车停在那里了，“杰仔”在其中一辆车上，其他人不知道名字。上午没有发生什么冲突。之后我们到大港吃饭，大概一点多，我们又回到搅拌站。邬某开车到搅拌站里面去了，我们就在车上睡觉。过了会来了五辆车，不久熊某开了辆蓝色的丰田车也来了，刘育飞从车上下来，其他人围着我的车子，刘育飞把我从车子拉下来，大声骂我后就打了我，刘旋等人见状就开始打我。我被打蒙了，只知道他们有用木棍等打我。之后刘育飞到搅拌站里面找邬某。我被几个人打得半死，后面的事我就不知道了。刘旋是在“飞仔”打我后接着打我的人，印象很深。现场还有黄某、徐军。“飞仔”和刘旋被抓起来后我出具的那份谅解书是我自己的意愿，“飞仔”的妹夫赔了我12万元，我写了一份谅解书和一份调解协议书。 （2）被害人邬某的陈述，证实我是龙腾公司的职工，绰号“老三”。之前是宏邦公司送沙埂村中铁二部搅拌站送沙子，由于宏邦公司送沙出现问题，所以让龙腾公司临时送沙。12月13日，我接到电话说“飞仔”的人在二分部搅拌站送沙。我打电话给二分部黄海峰部长了解情况后赶到二分部搅拌站，在磅房内看到四个“飞仔”的人在那里。后来黄部长也到搅拌站，并与我商量让宏邦五辆车的沙子过磅，我同意了。当天我发现龙腾公司送的沙却写了宏邦的票，过榜员说那些人上午到二分部搅拌站说今天送沙的全是宏邦公司，所以开的票全写了宏邦。14日，我接到黄部长的电话说15日不用再向二分部供沙了，但14日还要继续送。12月15日上午大概9点钟，我驾驶一辆黑色帕萨特和陈某2等人到沙埂村材料厂，让他帮我招呼送沙子。到了搅拌站我看到一辆丰田车和一辆英菲尼迪越野车，磅房里坐了七八个人，上午没发生什么纠纷。中午我们到大港街上吃完饭后回到材料厂，我把车子开进了料厂，陈某2等人停在料厂外的路边。大概2点40分的样子，“飞仔”他们开几辆车子过来，他下车后拉下陈某2并打了他，我就过去，他们有人就冲过来打我。他们拳脚打我，还有人用木棍、钢管打。打了一会，刘育飞和边上的人说“这个你们不准打，只有我能打”。刘育飞用拳头打我，我从大门口被打到磅房门口，打完后他们就开车走了。我挨打时料厂有很多工人看见。15日上午没有人在沙埂搅拌站拦截拉沙车辆。当时小港派出所民警出了警，我和刘旋都说没有事，民警说不要打架，就走了。现场就是我两辆车，刘旋他们有两辆车。 （3）被害人徐某2的陈述，证实今天下午三四点钟，我和刘某1等人坐在三菱越野车上，我坐在驾驶室后排，刘某1坐在副驾驶室。不久来了五辆车，下来二十来人走到我们车边，把我们四个人拉下车，坐在后排的那个人挣脱往料场里跑了，刘某1也跑了。我和坐在驾驶室的人被他们拉住，那个驾驶室的人被他们打到田里去又被拉过来跟我跪在一起挨打。另外一些人去了材料场里面，我不清楚发生了什么，我就听到好吵。过了十来分钟，那些人又来打了我和那个司机，之后就走了。对方的人我认识一个叫黄某的，但我没有看到他打人。其他人我不认识，我们之间没有什么矛盾。 4、被告人的供述 （1）被告人刘育飞的供述，证实小港沙埂村昌赣高铁料场的合同是刘旋签的。我的车牌为赣C×××××的英菲尼迪借给了刘旋。2015年12月15日上午，我在南昌接到刘旋的电话让我帮他报警。下午我坐熊某开的一辆绿色丰田车去沙埂村材料场，我就打了陈某2一巴掌，刘旋等人也打了荔枝棚陈家的“志仔”，好像还有人拿了木棍。当天，我穿黑色外套、蓝色毛衣，戴了一副墨镜。 （2）被告人刘旋的供述，证实2015年12月15日上午八九点钟，我驾驶一辆英菲尼迪车和黄某到搅拌站，我们在磅房坐了半个小时，“老三”的人也在，我看他们人多，就打电话给“飞仔”让他帮忙报警。我们拉沙的车送沙到沙埂搅拌站，对方就有七八辆车停在搅拌站门口，使我们送沙的车子进不去。当时黄某就报了警，派出所的民警到现场问了一下情况，我和黄某也说没有什么，民警对我们说不要打架就走了，我们也开车走了。中午我们在千禧酒店吃完饭后又到搅拌站，“志仔”还有另三个人在一辆越野车上。我们将车停在搅拌站门口坐在车上，后来我们打了“志仔”。事后我们和陈某2在花园大酒店签了和解协议，我赔了他三万元医药费。我以前在南昌搞木工装修，2014年之后我帮刘育飞在昌宁高速的工地上做事。我帮他管理工地，他付工资给我，我没有股份。高铁二标段送沙项目是刘育飞和赵宇谈好，再叫我去和赵宇签的合同。2015年12月15日中午在千禧饭店请客吃饭的账是记在刘育飞的名下，当时没有签字，过一段时间刘育飞会去结账。 5、鉴定意见，证实丰公鉴（2015）法医检字第242号，陈某2腰1椎体双侧横突及腰2、3椎体右侧横突骨折，伤情为轻伤一级；邬某左侧第11肋骨骨折，腰2椎体右侧横突骨折，头皮血肿，多处挫伤，伤情为轻伤二级。 6、指认笔录，证实黄某经观看视频截图后指认出曾某、刘旋、熊某、“杰仔”、罗某、“丁头”、刘育飞；罗某经观看视频截图后指认出刘育飞、刘旋、熊某、张某；李某经观看视频截图后指认出“小龙”；熊某经观看视频截图后指认出刘育飞、张某；张某经观看视频截图后指认出刘育飞、熊某、刘旋；邬某经观看视频截图后指认出“杰仔”、刘育飞；吴某经观看视频截图后指认出刘育飞、刘旋、“杰仔”。 7、辨认笔录，证实熊某辨认出罗某、张某、吴某、刘育飞；李某辨认出刘育飞、“大华”；邬某辨认出打人现场的刘旋、黄某、罗某；陈某2辨认出打人现场的刘旋、刘育飞、黄某；涂某辨认出刘育飞是打陈某2、徐某2耳光的人并辨认出黄某；王某2辨认出要求更改过磅单的男子刘旋；黄某辨认出刘育飞、刘旋、熊某、杰仔、曾某。 8、视听资料，证实2015年12月15日昌赣二分部搅拌站门口打斗现场的情况。 针对上述指控公诉机关还出示了一组综合证据： 1、常住人口信息表，证实被告人刘育飞、刘旋、刘旭日的基本情况。 2、违法记录查询，证实被告人刘育飞、刘旋无违法犯罪记录。 3、归案说明，证实被告人刘育飞、刘旋系被抓获归案。 4、办案说明及证明，证实被告人刘旭日2016年3月20日因2013年10月12日在人民医院聚众斗殴到丰城市公安局刑警大队投案自首。 以上证据，能相互印证，本院予以确认。 庭审中被告人刘旋向法庭提供了一段手机视频，主要证实2015年12月15日上午在搅拌站门口有人员聚集，但未发生冲突。公诉机关对该份证据的真实性没有异议，本院予以确认。 庭审中被告人刘育飞的辩护人提供了由小港镇刘某3村委会出具的关于请求对刘育飞从轻处理的意见，公诉机关对该证据未提出异议，本院予以确认。 ","cpfxgc":"本院认为，被告人刘育飞、刘旭日积极参与持械聚众斗殴，其行为均已构成聚众斗殴罪。被告人刘育飞、刘旋随意殴打他人，其行为均以构成寻衅滋事罪。公诉机关指控的罪名成立。本案均属共同犯罪。被告人刘育飞、刘旋及其辩护人提出2015年12月15日二被告人的行为均不构成寻衅滋事罪的辩护意见，经审查，本案有相关的证人证言及被告人刘旋提供的手机视频等证据证实，被告人刘育飞、刘旋因送砂与被害人邬某产生纠纷，案发当天双方并未发生冲突的情况下，未找相关部门的负责人协商解决，而是伙同多人在搅拌站对被害人邬某、陈某2等人随意殴打，情节严重，二被告人的行为均应以寻衅滋事追究其法律责任，故对以上辩护意见，本院不予采纳。被告人刘育飞及其辩护人提出2013年10月12日被告人刘育飞虽参与了人民医院斗殴但不是首要分子和其他积极参与者，其行为不构成聚众斗殴罪的辩护意见，经审查，人民医院录像及相关证人证言等证据证实，在人民医院聚众斗殴过程中，被告人刘育飞等人持械追击对方从医院北门穿过人民医院收费大厅，直到人民医院前门，充分证实了被告人刘育飞积极参与斗殴，故对该辩护意见，本院不予采纳。刘旋的辩护人提出被告人刘旋具有自首情节的辩护意见，经审查，本案有被告人刘育飞、刘旋的供述、办案说明以及证人证言等证据证实，被告人刘旋、刘育飞于2016年1月6日到丰城市小港派出所是找陈某2协商调解，并非主动到公安机关投案，故对辩护人提出的该辩护意见，不予采纳。而辩护人提出被告人刘旋系初犯、偶犯，酌情从轻处罚的辩护意见，与事实、法律相符，本院予以采纳。被告人刘育飞在寻衅滋事中起主要作用，属主犯。被告人刘旭日在聚众斗殴中虽积极参与但起次要作用，是从犯，依法应当从轻处罚。被告人刘旭日案发后自动向公安机关投案，如实供述自己的罪行，具有自首情节，依法可以减轻处罚。被告人刘旋在寻衅滋事中起次要作用，是从犯，依法应当从轻处罚。被告人刘育飞犯有数罪，实行数罪并罚。为了维护社会秩序，确保公民的人身权利不受侵犯，根据三被告人犯罪的事实、性质、情节和对于社会的危害程度以及悔罪表现，依照《中华人民共和国刑法》第二百九十二条第一款、第二百九十三条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第六十九条第一款之规定，判决如下：","pjjg":" 一、被告人刘育飞犯聚众斗殴罪，判处有期徒刑三年零六个月；犯寻衅滋事罪，判处有期徒刑一年零十个月，合并执行四年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年1月6日起至2020年7月5日止）。 二、被告人刘旭日犯聚众斗殴罪，判处有期徒刑一年零八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月8日起至2018年7月7日止）。 三、被告人刘旋犯寻衅滋事罪，判处有期徒刑一年零二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年1月6日起至2017年3月5日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省宜春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"刘育飞、刘旋一审刑事判决书 江西省丰城市人民法院 刑事判决书 （2016）赣0981刑初281号 公诉机关江西省丰城市人民检察院。 被告人刘育飞，绰号“飞仔”，男，1980年1月19日出生于江西省丰城市，汉族，初中文化，个体，家住丰城市。2016年1月6日因涉嫌犯故意伤害罪被丰城市公安局刑事拘留，同年2月6日因涉嫌犯聚众斗殴罪被丰城市公安局执行逮捕。 辩护人黄永强，北京大成（南昌）律师事务所律师。 辩护人万山，北京大成（南昌）律师事务所律师。 被告人刘旋，男，1991年3月8日出生于江西省丰城市，汉族，初中文化，无业，家住丰城市。2016年1月6日因涉嫌犯故意伤害罪被丰城市公安局刑事拘留，同年2月6日因涉嫌犯聚众斗殴罪被丰城市公安局执行逮捕。 辩护人刘清国，江西商豪律师事务所律师。 被告人刘旭日，绰号“三K”，男，1977年10月12日出生于江西省丰城市，汉族，小学文化，家住丰城市。2013年7月29日因吸毒被丰城市公安局行政拘留二十日。2016年5月26日因涉嫌犯聚众斗殴罪被丰城市公安局取保候审。2016年9月1日经本院决定取保候审，同年11月8日经本院决定逮捕，同日由丰城市公安局执行逮捕。 江西省丰城市人民检察院以丰检公诉刑诉（2016）221号起诉书指控被告人刘育飞、刘旭日犯聚众斗殴罪；被告人刘育飞、刘旋犯寻衅滋事罪，于2016年9月1日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。丰城市人民检察院指派检察员陈明、晏苏婷出庭支持公诉，被告人刘育飞及其辩护人黄永强、万山、被告人刘旋及其辩护人刘清国、被告人刘旭日均到庭参加了诉讼。现已审理终结。 丰城市人民检察院指控，一、聚众斗殴罪 2013年10月12日上午，李保林（己判刑）在丰城市剑南街道荔棚陈家村因赌博与陈某1（不起诉）发生争执，陈某1打了李保林。随后，李保林至丰城市人民医院进行头部CT检查，并打电话给陈某1，约好双方到人民医院来解决此事。随即，李保林电话联系李逵（己判刑）。之后，被告人刘育飞、刘旭日伙同李逵、刘汉诚（另案起诉）等十余人携带火药枪、标枪、刀等凶器乘车来到人民医院。陈某1也纠集陈子明、杜凌云、李萍（均己判刑）等十余人携带凶器来到人民医院。下午16时许，双方人员在人民医院北门附近谈判未果，发生打斗。李逵一方开始打架占优，李萍等人往人民医院里面逃跑，刘育飞、刘旭日等人持凶器追赶，经收费挂号大厅至医院大门岗亭处，再次发生斗殴。李萍、杜凌云、熊金城被砍伤，刘汉诚被汽车撞伤。经法医鉴定，李萍伤情为轻伤甲级，杜凌云、熊金城的伤情为轻微伤乙级。 二、寻衅滋事罪 2015年10月7日，丰城宏邦商贸有限公司与中铁四局昌赣客专CGZQ2标项目经理部材料厂签订《河砂采购合同》。因宏邦公司与当地村委会发生冲突，材料厂暂停宏邦公司供砂，而于2015年12月3日与江西龙腾砂石有限公司签订一份《河砂临供合同》。2015年12月12日，被告人刘育飞、刘旋与宏邦公司签订协议，以该公司的名义继续向材料厂供砂。2015年12月13日，刘育飞、刘旋在宏邦公司尚未恢复供砂的情况下，擅自向材料厂供砂，干扰龙腾公司正常供砂，并与龙腾公司邬某发生冲突。2015年12月14日，昌赣客专二标项目经理部、材料厂、沙埂村、宏邦公司、刘育飞等人就二号站河砂供应事宜召开协调会。会议达成一致意见：2015年12月15日，龙腾公司停止供应二号站河砂，终止龙腾公司二号站临供合同，重启宏邦公司中标合同。材料厂随即将会议决定通知龙腾公司。2015年12月15日上午，邬某在明知不能供砂的情况下，仍继续供砂，并纠集陈某2、徐某2等人来到材料厂。宏邦公司刘旋、黄某等人在材料厂安排送砂，见邬某等人在现场滋事，干扰送砂，随即电话报警。小港派出所接警后出警，平息了此事。下午14时许，刘旋等二十余人乘坐五辆汽车来到材料厂大门口。当时，陈某2、徐某2、刘某1、涂某乘坐一辆三菱越野车也在材料厂大门口，邬某驾驶一辆大众汽车在材料厂内。刘旋等人的五辆汽车在材料厂大门口排成一队，双方没有发生冲突。半个小时后，刘育飞乘坐一辆蓝色丰田汽车赶到材料厂门口。刘育飞下车后，其他二十多人也立即下车。刘育飞打开三菱越野车门，首先打了陈某2几记耳光，刘旋等人便围过来对陈某2拳打脚踢，并用木棍对陈某2进行殴打。随后，刘育飞等人又对徐某2、邬某进行殴打。经法医鉴定，陈某2的损伤程度为轻伤一级，邬某的损伤程度为轻伤二级。 针对上述指控，公诉机关提供了被告人刘育飞、刘旋、刘旭日的供述，证人刘某2、王某1、曹某1、胡某等人的证言，被害人陈某2、邬某的陈述，鉴定意见，辨认笔录，视听资料，相关书证等证据证实。被告人刘育飞、刘旭日持械在公共场所聚众斗殴，应当以聚众斗殴罪追究其刑事责任。被告人刘育飞、刘旋结伙随意殴打他人，情节恶劣，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。本案被告人均属共同犯罪。被告人刘旭日在聚众斗殴中起次要作用，属从犯。被告人刘旭日案发后主动向公安机关投案，如实供述自己的罪行，属自首。被告人刘育飞在寻衅滋事中起主要作用，属主犯。被告人刘旋在寻衅滋事中起次要作用，属从犯。被告人刘育飞犯有数罪，实行数罪并罚。适用《中华人民共和国刑法》第二百九十三条第一款、第二百九十二条第一款、第二十五条、第二十六条、第二十七条、第六十七条第一款、第六十九条之规定。综上，提请法院依法判处。 被告人刘育飞及其辩护人辩称：2013年10月12日，被告人刘育飞虽然参与了人民医院斗殴但不是首要分子和其他积极参与者，其行为不构成聚众斗殴罪；2015年12月15日，被告人刘育飞在小港搅拌站仅打了陈某2耳光，其行为亦不构成寻衅滋事罪。 被告人刘旋对起诉书指控的犯罪事实没有异议，但辩称其行为不构成寻衅滋事罪。 被告人刘旋的辩护人辩称：1、搅拌站打架一事双方均有过错，不应当以寻衅滋事罪追究被告人刘旋的刑事责任；2、被告人刘旋主动到公安机关投案，具有自首情节；3、被告人刘旋系初犯、偶犯，认罪态度好，酌情可以从轻处罚。 被告人刘旭日对起诉书指控的犯罪事实及罪名均没有异议。 经审理查明，一、聚众斗殴罪 2013年10月12日上午，李保林（己判刑）在丰城市剑南街道荔棚陈家村因赌博与陈某1（不起诉）发生争执，陈某1打了李保林。随后，李保林到丰城市人民医院进行头部CT检查，并打电话给陈某1，双方约好到人民医院来解决此事。随即，李保林电话联系李逵（己判刑）。李逵便邀集被告人刘育飞、刘旭日、刘汉诚（另案起诉）等十余人携带标枪、刀等凶器乘车来到人民医院。陈某1也纠集陈子明、杜凌云、李萍（均己判刑）等十余人携带凶器来到人民医院。下午16时许，双方人员在市人民医院北门附近谈判未果，发生打斗。李逵一方开始打架占优，李萍等人往人民医院里面逃跑，被告人刘育飞、刘旭日等人持凶器追赶，在收费大厅前李逵一方有人扣了手中枪支板机，响了一枪。尔后，双方人员经收费挂号大厅至医院大门岗亭处再次发生打斗。李萍、杜凌云、熊金城被砍伤，刘汉诚被汽车撞伤。经法医鉴定，李萍伤情为轻伤甲级，杜凌云、熊金城的伤情为轻微伤乙级。 2016年3月20日被告人刘旭日到丰城市公安局刑警大队投案自首。 上述事实，有公诉机关提交并经法庭举证、质证的下列证据证实： 1、书证 （1）刑事判决书，证实同案犯李保林、李逵、刘建光、陈子明、李萍、杜凌云等人因2013年10月12日结伙在人民医院聚众斗殴已被丰城市人民法院判刑。 （2）不起诉决定书，证实陈某1因聚众斗殴被丰城市人民检察院相对不起诉。 （3）起诉意见书，证实刘汉诚、张录生因2013年10月12日在人民医院结伙聚众斗殴被提起公诉。 （4）行政处罚决定书，证实被告人刘旭日2013年7月因吸毒被行政拘留20日，罚款2000元。 2、证人证言 （1）证人黄某的证言，证实我看了一段2013年10月12日的视频，逃的一方我不认识，追击的一方我认识三个人。追击的第一个人有点秃顶的是“大华”，后面拿着东西的是“飞仔”，第五个穿短袖T恤的偏胖的男子是“杰仔”。我认识“飞仔”好多年了。 （2）证人罗某的证言，证实2013年10月12日，我接到吴某的电话称李保林（绰号“老赌”）被荔棚陈家的人扣住了，让我把他保出来。我就去荔棚陈家把老赌带出来去医院看伤，李逵和“老赌”看完伤后，送我到小港街上的拉拉大世界。我看到李逵打电话给刘育飞，不久刘育飞来了。刘育飞和李逵不断地打电话叫人来，“杰仔”、刘春华、“大华”、“地保”、“北打几”、刘建光、“国清”也陆续来了，差不多有一二十人。在拉拉大世界，刘育飞说“敖烈就打他们”。我和李逵、老赌他们先去了人民医院，双方我都认识就想劝和双方。李逵手上拿了“老赌”的医疗资料问“李家”赔偿的事，我在旁边劝解，后刘育飞和刘建光也过来，双方说僵了。院子里有几部车子下来七八个年轻男子，他们慢慢站在“李家”后面。这时从我们后面过来十多个男子，拿有刀和鱼叉，往“杜牛”和我的方向砍。“李家”这边的人被打散了，我看到“杜牛”被人砍了一刀。“李家”这边的人往收费大厅方向跑，李逵这边的人在后面追。我们把“杜牛”扶到人民医院急诊室，现场有人开枪，但我没有看到，只听到枪声。我早十年前就认识刘育飞，李逵、刘育飞、“老赌”等人是小港的，刘育飞是帮李逵打架。 （3）证人吴某的证言，证实2013年10月12日，李逵打电话叫我去荔棚陈家接的“老赌”，罗某将“老赌”带出来以后先到医院治疗，然后我和李逵、“老赌”等人去了小港镇拉拉大世界和其他人碰面。现场有李逵、刘作文，后来刘育飞从白土赶来，接着刘建光、“杰仔”、“大华”、“地保”等人都来了，有十多个人。我开车带“老赌”去人民医院，路上“老赌”打电话叫对方的人过来。“老赌”等人进了人民医院，大约有半个小时，我听到人民医院在打架，我就开车走了。小港这边是李逵叫刘育飞来的，其他人我不清楚。 （4）证人张某的证言，证实我听说小港和荔枝棚陈家的人打架。李逵是“老赌”的侄子，李逵与“飞仔”的关系相当好。 （5）证人曹某1的证言，证实昨天我在丰城市人民医院北门值班。下午16时，我听到外面很吵，出来看见有几个年轻人的背影往停车场方向走。过了一分钟，听到挂号大厅门口传来一声枪声。之后有七八个年青人快步走了过来，有人手持钢管还有人拿刀，这批人通过北门上了车，当时有四部车。 （6）证人胡某的证言，证实2013年10月12日下午16时许，我在门诊服务台上班，突然一声响声，估计是枪响，然后四五个人拿刀、禾枪还有一人拿把铳，追一个穿黑衣服二十岁左右的年青男性，不久，这些人又跑回来，经门诊收费方向走。被追的人是从门诊收费过门诊的大门往医院大门方向跑。 3、被告人和同案犯的供述 （1）被告人刘育飞的供述，证实2013年10月12日下午我去了人民医院打架。当时我接到李逵的电话，让我陪他去丰城市区一趟，我就去了。到了北门，我们就都下车了，李逵走在最前面，我跟在后面，李保林也在。当时李逵、李保林和对方在谈，但双方没谈好，突然打起来了，李逵和刘建光分别拿了刀，具体怎样打的我不清楚，刘建光拿刀向对方砍了一刀。我虽然到现场，但是我没做什么。 （2）被告人刘旭日的供述，证实我是来公安机关投案自首的。我的绰号“三K”。两三年前，我经过拉拉大世界时被刘育飞叫去打架，还说李保林被打了，我就去了。我记得当时还有刘汉诚、“杰仔”、李逵、李保林、刘春华、“大华”、“勇仔”、“北打几”、“地保”、刘作文、刘建光、“国清”、罗某等人。刘育飞打电话把“大华”、“地保”、刘作文他们叫来的。人都到齐后刘育飞在拉拉大世界门口说“他们要是敖烈就打”。然后我们就上了车，当时记得有四部车子。我们开车到丰城市人民医院后门，李逵和李保林先下了车。“李家”已经在人民医院后面的院子，开始我们没有下车，将双方没有谈成吵架后大家都不约而同下了车，拿了家伙往对方冲过去。我们这边的人手上都拿了械具，对方没有几个人手上拿了械具的，结果双方一接触对方的“杜牛”就被我们这边的人砍伤了，他们就往人民医院里面跑。我们就跟在后面追，我们从收费大厅一直追到前门，在前门停车的位置，对方有一辆类似红色的轿车朝我们开过来，撞到了我和刘汉诚，刘汉诚被撞伤了。到了人民医院，场面太乱了，我当时跟在“大华”后面。 （3）同案犯李逵的供述，证实2013年10月12日在人民医院打架，我这方是小港的，有刘建光，“大华”、“杰仔”等人，陈家那边有一个叫“甲子”的。打架时好像是刘建光放了一枪。当天下午2、3点钟，我在家里接到了李保林的电话说他在人民医院被陈家人围到了。我就开自己的现代车接了“大华”、刘建光带了两根钢管、刀。我们到人民医院看到陈家人，我们见到“李家”，我问他为什么打我叔。这时“李家”身后有一个人背了一个包，那人从里面拿出了枪，并准备上膛。刘建光就用砍刀砍那人，我抢过枪，陈家人就跑，我们就追，“大华”冲到前面。打架时我这边没有人受伤，陈家那方可能有人受伤。 （4）同案犯李保林的供述，证实我的绰号叫“老赌”。2013年10月12日，我因为赌博的事被“李家”等人扣住并挨了打。我到人民医院看病，叫李逵约了“李家”等人来。后来在人民医院北门口，李逵那边的人和“李家”、“甲子”等陈家人打起来了，双方都拿了刀。 （5）同案犯刘建光的供述，证实2013年10月12日下午16许，我和李逵、“杰仔”、“地保”还有两个不认识的人与陈家人在丰城市人民医院侧门打架。我拿了把刀、李逵拿了把刀、“杰仔”拿了把钢管、“地保”拿了钢管。对方一个较瘦的男的拿了把枪，被我和李逵缴获了，现在交给公安机关。我用刀砍伤了一个较瘦的二十多岁男的右手臂，李逵砍伤一个拿枪的男的背上。我捡到枪后，放了一枪。开始李逵下车与“老赌”和对方在谈，后面吵起来了，李逵叫了声打，我们三个人就拿家伙冲下去了。 （6）同案犯李萍的供述，证实我的绰号“小宝”。2013年10月12日中午，“李家”打电话叫我去人民医院，我发信息告诉“小武”让他去人民医院和我们汇合。我们来到北门，看到“李家”和一个人在说话。这时北门外面停了好多车了，其中一个穿花衣服的人从车上下来，拿了把弯弯的砍刀，砍了我的头一刀，我就跑，后来我就晕倒了。当时在北门时我才听“李家”说是和小港的“小飞仔”打架，对方有七八个人手里拿了刀。我们这边有六七个人没拿东西，我是第一个被打到的。 （7）同案犯谭桑田的供述，证实2013年10月12日我接到佘上刘某3“太监”的电话说到人民医院去。到了人民医院，看到李萍、“李家”等二十多人站在门口。后“李家”走到后门，那里站了三四个人，“李家”和他们谈了一会。过了几分钟，后门车上冲出二三十个人来，手上都拿了东西，有人手上拿了刀，我们这边的人看到对方有刀就都跑。后来我回到医院，看到李萍倒在地上，头上在流血。我们这边没有人拿武器。打完架后，我听说对方是小港的“飞仔”叫来的人。 （8）同案犯熊武杰的供述，证实我的绰号是“武仔”。今天下午我和熊真平在上网，一个朋友叫我去人民医院。之后我们都站在人民医院侧门口，我问他是和哪里的人打架，他说和小港的人。过了十来分钟，小港那边开了几辆车过来，车上下来的人拿了武器，有拿砍刀的，有拿标枪的，还有拿枪的，有一二十人，他们朝我们冲过来。我们这边的人被对方追着乱跑，我就跑到人民医院药房里躲起来了。这时我听到一声巨响，好像是枪声。我们这边有“小宝”、“瞒子”、“太监”、“杜牛”等。 （9）同案犯陈子明的供述，证实我的绰号叫“甲子”。2013年10月，因陈某1（绰号“李家”）把“老赌”打伤的事。“老赌”就约陈某1的点子。陈某1叫我去人民医院，我们这边有七八个人，其中有“杜牛”、“小宝”、“小麻子”。过了半个小时，“老赌”和李逵在北门从车上下来，双方在那里谈。不久李逵那边又来了二辆车子，我这边也来了二三个年青人，但没有拿家伙。李逵还在和陈某1谈，我看到李逵走到他车子边拉开车门，从车上拿了把刀并叫杀。另二辆车上下来十来个人，三四个人拿了枪，李逵那边一个人用刀砍到“杜牛”的手，我们这边没有拿家伙就跑了。我们这边“杜牛”、“小麻子”、“小宝”受了伤。 （10）同案犯杜凌云的供述，证实绰号“杜牛”。我参与了2013年10月12日的人民医院打架。打架双方是小港的李逵、“飞仔”，“飞仔”是帮李逵打架。我们这方有“甲子”、“李家”、“小宝”等。我看到对方拿了刀，我们这边有一个人拿了匕首，其他人没有带家伙。我右手臂被砍了一刀，“小麻子”手臂也被砍伤了，李萍头和脚都受了伤。当时在人民医院后门那，“甲子”和对方正在谈，我走过去，突然听到一声杀，我们这边的人就跑，对方一个身材较壮的男的冲过来朝我右手臂砍了一刀，我就去医院治疗了。“甲子”打电话叫我去人民医院的，我知道可能是去打架。 （11）同案犯熊金城的供述，证实我的绰号是“小麻子”，当天下午14时，我和杜凌云、李萍、“小武”等人在一起，杜凌云接到“甲子”或“李家”的电话，然后叫我们说去人民医院。我们赶到人民医院与“甲子”汇合，“甲子”、“李家”在后面和别人说话，突然听到一声“杀”，我看到十多个人拿刀和标枪从外面向我们冲过来，其中一个三十多岁的人拿砍刀砍到我的右手，杜凌云右手也被人砍到。我们跑进了人民医院里面，出来时看到李萍倒在大门内侧而且流了很多血。我们车上带了砍刀，其他什么也没带。 （12）同案犯陈某1的供述，证实我的绰号“李家”。2013年10月12日，我与“老赌”因为赌博的事发生冲突，他打电话给我说“你有量打我，还没有量来看我，叫你们的人来，我们在人民医院等。”我就叫了陈子明，陈子明说他叫了“杜牛”等人，说是怕吃亏。我们到人民医院后门不久，李逵开了辆越野车过来，从车上下来李逵、李保林、罗某，还有一个高高瘦瘦的人，李保林拿着一个片子，我们双方正在说话时来了四辆车，其中一辆黑色尼桑停在我边上，车上下来人，有拿刀和拿枪的，十来个人。开始坐李逵车的那个双手放后面的人，被陈子明发现手中有枪。我见这么多人有家伙，我就往人民医院里面跑，李逵拿了把刀，和另外三四个人追我，我就一个人跑了。 （13）同案犯刘雅奇的供述，证实2013年10月12日14时许，我接到杜凌云的电话说“李家”在人民医院有事让我过去。后杜凌云、熊金城、李萍到我家接我。“李家”叫我们到人民医院侧门，我没有下车，后来我看到“小麻子”扶着杜凌云，两个人的手都受伤了，就送他们到急诊包扎。急诊人太多，我们就想去红十字医院，快到大门时，看到李萍倒在岗亭边。我听“李家”说对方是小港的“小飞仔”的人。我当时听到一声枪响。我们没有带家伙去人民医院。 4、同案人张录生的供述，证实我的绰号叫“地保”。2013年9、10月份的时候，人民医院发生聚众斗殴的那天中午，我骑摩托车到拉拉大世界时，被刘育飞叫住去打架，说是李保林被打了，叫我们去帮忙，我就去了。在拉拉大世界，我看到刘育飞、“大华”、“国清”、罗欢、罗鹏、“三K”、刘建光、罗某、李逵和李保林、勇仔、“黑股”等人，有些人是刘育飞叫的。我刚到没多久，见“切保”等人开来了两辆昌河车，里面有很多鱼叉和铁棍。我们分别坐了七辆车到人民医院，我和“飞仔”、“大华”、罗某坐李逵的现代越野车。开到人民医院后门，李逵与“甲子”说医药费的事情时，两个人吵起来了。这时“甲子”后面又来了十多个人，“飞仔”他们就冲下车，然后又叫杀，对方的人就跑。他们往人民医院交钱的地方追对方，“飞仔”也跟在后面追，我当时跟着“大华”后面，走到人民医院里面大厅，“飞仔”让我去叫他们回来说特警来了。我看到一个人被打得躺在停车场，在人民医院后门，“大华”缴了一把五连发的来福枪给“飞仔”，说得了一把枪。刘育飞是去帮李逵打架的，他们俩的关系比较好。 5、同案人刘汉诚的供述，证实我参与了2013年10月12日丰城市人民医院打架的事。当天我和李逵等人在拉拉大世界吃饭。饭后我们开车去了丰城市区，我和李逵、刘建光、李保林坐一辆车去的。我们到荔枝棚陈家接了李保林去人民医院验伤。李逵和李保林下车从侧门进医院，对方有人在和李逵他们说事。后来李逵叫我们下车，突然就打了起来，我看到李逵往大厅跑，我也跟着跑，我跑到人民医院前门，对方一辆车把我撞倒在地上，我就什么都不知道了。之后我们回了小港，李逵叫车把我送去南昌。 6、鉴定意见 （1）（宜）公（司）鉴（痕）字［2013］8049号枪支、弹药鉴定书，证实2013年10月25日，李逵投案时上缴的两支枪，经鉴定两把枪为法定意义的枪支，以火药为发射动力，能正常发射12号制式枪弹的自制枪支。 （2）法医学活体检验报告书，证实经鉴定李萍伤情为轻伤甲级；杜凌云、熊金城的份情为轻微伤乙级； 7、辨认笔录，证实刘育飞对刘汉诚的辨认；刘旭日对打架的李逵、张录生、“勇仔”（吴某）、李保林、罗某、“杰仔”（刘芳亮）、“大华”（熊竹林）、“飞仔”（刘育飞）、刘建光、刘作文、“国清”（晏国清）、刘汉诚的辨认；张录生对“国清”、刘育飞、吴某、罗欢、刘芳亮、“大华”（熊竹林）、刘建光、李逵、罗某、“三K”、罗鹏的辨认；黄某对“杰仔”（刘芳亮）、“飞仔”（刘育飞）、“大华”（熊竹林）的辨认；罗某对刘育飞、“国清”（晏国清）、刘建光、“地保”（张录生）、“杰仔”（刘芳亮）、“勇仔”（吴某）、“大华”（熊竹林）的辨认；张某对“大华”（熊竹林）、“飞仔”（刘育飞）、“杰仔”（刘芳亮）的辨认；李某对“大华”（熊竹林）的辨认；吴某对刘作文、刘建光、张录生、刘芳、“大华”（熊竹林）、刘育飞的辨认。 8、指认笔录，证实经观看视频及截图刘旭日指认出“大华”、“飞仔”、刘建光、刘汉诚、“杰仔”、刘作文、“国清”；张录生指认出“大华”、“飞仔”、“杰仔”；黄某指认出“大华”、“飞仔”、“杰仔”；罗某指认出“大华”、刘育飞、“杰仔”、“地保”；张某指认出“大华”、“飞仔”、“杰仔”；吴某观指认出“大华”、刘育飞、刘建光、“杰仔”、刘作文、“地保”。 9、视听资料及相关视频截图，证实在人民医院侧门、门诊等处案发时的情况。 以上证据，能相互印证，本院予以确认。 二、寻衅滋事罪 2015年10月7日，丰城宏邦商贸有限公司（以下简称宏邦公司）与中铁四局昌赣客专CGZQ2标项目经理部材料厂签订《河砂采购合同》。因宏邦公司在供砂过程中与地方发生冲突，材料厂为了保证正常施工暂停了宏邦公司供砂，并于2015年12月3日与江西龙腾砂石有限公司签订了一份《河砂临供合同》。2015年12月12日，被告人刘育飞、刘旋与宏邦公司签订河砂供应协议，以该公司的名义继续向材料厂供砂。2015年12月13日，被告人刘育飞、刘旋在宏邦公司尚未恢复供砂的情况下，擅自向材料厂供砂，干扰了龙腾公司正常供砂，并与龙腾公司邬某发生冲突，龙腾公司负责人邬某将该问题向材料厂相关负责人反应后将问题解决。2015年12月14日，昌赣客专二标项目经理部、材料厂、沙埂村、宏邦公司、刘育飞等人就二号站河砂供应事宜召开协调会。会议达成一致意见：2015年12月15日始龙腾公司停止供应二号站河砂，终止龙腾公司二号站临供合同，重启宏邦公司中标合同。材料厂随即将会议决定通知龙腾公司和宏邦公司。2015年12月15日上午，邬某等人在明知不能供砂的情况下，仍继续向二号站供砂。宏邦公司的刘旋、黄某等人在材料厂安排送砂时见邬某等人在现场干扰送砂，就打电话报了警。小港派出所接警后出警，平息了此事。下午14时许，被告人刘旋等人乘坐五辆汽车来到材料厂大门口。当时，陈某2、徐某2、刘某1、涂某坐在一辆三菱越野车上也停在材料厂大门口，邬某驾驶一辆大众汽车在材料厂内。被告人刘旋等人将五辆汽车排成一队停在材料厂大门口，双方各自坐在车里没有发生冲突。半个小时后，被告人刘育飞乘坐一辆蓝色丰田汽车赶到材料厂，将车停在三菱越野车旁后下车，此时，其他五辆车上的人员也立即下车。被告人刘育飞打开三菱越野车门，将被害人陈某2拉下车后首先打了其几记耳光，随即刘旋等人便围上来对陈某2拳打脚踢，之后又用木棍对陈某2、徐某2进行殴打。随后，被告人刘育飞等人到材料厂搅拌站内对被害人邬某进行殴打。持续十几分钟后，被告人刘育飞、刘旋等人乘车离开了搅拌站。经法医鉴定，被害人陈某2的伤情为轻伤一级，被害人邬某的伤情为轻伤二级。 案发后，被告人刘育飞、刘旋赔偿了被害人陈某2医药费等各项损失，取得了被害人陈某2的谅解。 上述事实，有公诉机关提交并经法庭举证、质证的下列证据证实： 1、书证 （1）现场示意图及照片，证实陈某2等人被打现场情况。 （2）河砂采购合同，证实中铁四局昌赣客专二标项目部材料厂于2015年10月7日与宏邦公司签订河砂合同。 （3）河砂临供合同，证实中铁四局昌赣客专二标项目部材料厂与龙腾公司签订河砂合同，由于中标商供应过程中与地方发生冲突，暂停中标商供应，启用备用厂商参与供应。 （4）会议纪要，证实2015年12月14日，昌赣2标项目经理就二号站河砂供应事宜召开协调会。会议达成一致意见，通知临供厂商停止供应，重启宏邦公司中标合同。 （5）河砂买卖合同，证实2015年12月12日由刘旋作代表与宏邦公司签了河砂买卖合同。 （6）昌赣铁路二标项目经理部出具的关于二号搅拌站河砂供应打架情况的报告，证实宏邦有限公司与龙腾砂石有限公司因送砂产生纠纷而发生打架事件。 （7）中铁四局昌赣铁路二分部磅单，证实2015年13日宏邦公司供应了河砂并改了部分票据，15日龙腾公司继续向二分部供应了河砂。 （8）谅解书、协议、收条，证实2016年1月7日被告人刘育飞的亲属徐某1对被害人陈某2进行了赔偿，陈某2对被告人刘育飞、刘旋将其他打伤的行为表示谅解。 （9）接处警情况说明，证实2015年12月15日上午9时30分许，小港派出所民警接警赶到小港镇沙埂村沙埂组现场。民警询问现场情况，双方均说没有事，然后交待双方不能打架，有事情报警，之后便离开了现场。 （10）行政处罚决定书，证实张某、罗某、熊某、李某因在沙埂组搅拌站打架被行政拘留十五日。 2、证人证言 （1）证人黄某的证言，证实我和刘育飞是朋友关系。2015年12月10日，我和刘育飞、刘旋等人在新城区美的亚和赵宇签了关于小港镇昌赣高铁项目的合同，当时是刘旋和赵宇签的。2015年12月15日上午9点，刘旋开黄色的英菲尼迪越野车载我到小港镇沙埂村搅拌站，我们到磅房等送沙子的车过磅。到了10点左右，“老三”来到磅房又出去了。我和刘旋出磅房时，看到“邬老三”等人坐在一辆黑色的大众车里，搅拌站门口的马路上也有很多人，我不知道是谁叫来的，但是我们没有发生冲突，刘旋上车并打电话报警，派出所民警出警后见没什么情况就离开了。之后，我们也离开了搅拌站。中午，刘旋到小港的千禧饭店开了一个包厢吃饭，期间陆续来了十多个人，在吃饭时刘旋叫大家下午一起去搅拌站。吃饭时刘育飞到包厢向刘旋了解了上午送沙的事情，知道下午我们会去搅拌站，就说“不要打架，打了架合同就会作废”。饭后我们分别乘坐五辆车子来到搅拌站，门口停了一辆三菱越野车，“老三”的大众车停在磅房的门边，我们五辆车子与那辆三菱车停在路边。大约过了二十来分钟，刘育飞乘一辆蓝色的丰田车到搅拌站门口下了车，我们就跟着下了车，刘旋过去和刘育飞说了几句话。之后，刘育飞就去拉三菱车的驾驶室的车门并把驾驶员拉下来，我们站在旁边，刘育飞打了驾驶员一巴掌，旁边的人就一拥而上对那个人拳打脚踢。当时车上另外三个人，一个叫刘某1我把他拉到一边，一个洛市人也被打了，另一个看到打架就跑了。这时“邬老三”也来到了搅拌站门口，刘育飞走过去跟“老三”说了几句话就打了他一巴掌，其他人就拉着“邬老三”到磅房那边去了。在门口的几个年青人从一辆车子后备厢里拿了几根木棍打驾驶员和洛市人，还有几个人拿了木棍进搅拌站，前后打了七八分钟。那几个进搅拌站的人出来后又打了那个三菱越野车驾驶室下来的人和洛市人。之后刘育飞等人上车离开，我也跟着走了。后来我才知道三菱越野车驾驶室的那个人是荔枝陈家的陈某2。刘育飞在现场打了陈某2和“邬老三”，刘旋动手打了陈某2，其他动手的人我不认识。现场我认识的人有罗某、熊某、“勇仔”、“搭几”、曾某等。 （2）证人曾某的证言，证实我和刘育飞是朋友关系，我帮他做事，黄某帮刘育飞管理沙埂搅拌站送沙子的事情。2015年12月15日上午九点，我和刘芳切、刘旋开了两辆车到搅拌站，当时大门口已经有几辆车并都坐了人。发生了什么我不清楚，我们中有人报了警。那些人中我认识陈某2，他没有拿东西，是空手的。中午我们在小港千禧酒店吃饭，两桌共十几个人。刘旋对大家说，吃完饭大家一起去搅拌站，在场的人都同意了。不久，刘育飞到包厢说下午去的时候不管对方在不在都不要动手。中午吃饭是刘育飞买的单，那些吃饭的人好像也是刘育飞请来的。三点左右，我们十几个人开了五辆车前往搅拌站，后来刘育飞也乘坐一辆绿色丰田到了现场。我们开去的车上放了几根木棍。陈某2的那辆绿色三菱车一直停在现场，后来我睡着了，后来下车看到好多人围着一辆车，两三个人用木棍在打陈某2。打了一会儿，刘育飞过来让那几个人停手，陈某2被打得睡在地上，我们就都离开了。 （3）证人张某的证言，证实12月15日下午，刘旋叫我去沙埂搅拌站，我当时也不知道什么事就上车了。过了一二十分钟，刘育飞也上了车，我们一起乘坐熊某开的蓝色小车到沙埂搅拌站下了车，才知道是关于送沙子的事情。刘育飞和“老三”在搅拌站的大门口讲话，说完就打了“老三”一个耳光。后来我们回到搅拌站的马路上，看到“老三”那方的人跪在那里，我就从别人手里拿过木棍打了那个跪在地上的人一下。 （4）证人李某的证言，证实2015年12月15日，我和“大华”、“小龙”乘车到小港饭店吃了饭，一起吃饭的人中我认识“飞仔”，其他人我都不认识。吃完饭后我和“小杰”、“小龙”开车到打架的地方。我喝多了酒就一直在车上睡觉，不久我听到外面好吵，我下车看见他们在打架，我看到“飞仔”在围墙里面打了对方一个人耳光，我就挡住了“飞仔”，这时一个小个子拿了根木棍去打那个人。 （5）证人熊某的证言，证实2015年12月15日，我开车到千禧酒店包厢吃饭，里面有二十多个人。我认识的有黄某、罗某、“勇仔”、刘育飞的老婆。半小时左右，刘育飞才进来。吃完饭后，刘育飞让我开车送他和另一个在交管站上班男子到沙埂村的搅拌站。到了搅拌站，我看到吃饭的那伙人都在，刘育飞和那个男子一起下了车。我把车开到搅拌站里面调头出来，看到他们在打架，过了十多分钟，刘育飞上了我的车离开了。在现场有“勇仔”、刘育飞、罗某、黄某，还有一些人我不认识。 （6）证人吴某的证言，证实2015年12月15日中午，我和刘旋等人在一起吃饭，期间刘旋说下午一起去搅拌站，快吃完饭时刘育飞也到包厢里。吃完饭后我开着刘育飞的英菲尼迪载刘旋、黄某到了搅拌站，后来刘育飞坐了一辆蓝色的车子也到了现场，我没看见打架的过程。这些人里面我认识黄某、“杰仔”、刘育飞。 （7）证人刘某1的证言，证实陈某2打电话叫我跟“三哥”到小港的搅拌站去做点项目挣钱。之后陈某2就带着我、“矮子”还有一个不认识的人到了小港。下午一点多，我们在大港吃完饭后开车到搅拌站，“三哥”开车到搅拌站里面去了，陈某2坐在驾驶室，我坐到副驾驶室。不久，来了五辆小车一排停在我们车前面。然后我就睡了一会，等我醒来时发现那几辆车上下来二十多个人，其中我认识的黄某，他把我拉到一边并让我快走，我就一个人走到很远的地方去了。后来我看到那些辆车走了就往回走，我看到陈某2他们受了伤坐在车上。陈某2、“矮子”、“三哥”被人打伤了在人民医院住院。 （8）证人涂某的证言，证实2015年12月15日，陈某2开一辆越野车带我与徐某2、刘某1到搅拌站，“三哥”也在搅拌站。下午，“飞仔”坐了一辆蓝色丰田小车过来，将车停在我们车边上。“飞仔”从车上下来，那五辆车的人也跟着下车，并走到我们车边上，“飞仔”将陈某2拉下车说了几句就打他耳光，旁边的人见“飞仔”动手就一起过来打陈某2。我们看情况不对就跑，徐某2被拉住打了一顿，“三哥”也好像被打了。过了十多分钟，我回到搅拌站看见陈某2头上有血，我就报了警，之后我们接涂某和徐某2一起去了医院。出事前陈某2在车上还和我们说，英菲尼迪车上的人都很熟不会打架，“飞仔”他们来了五六辆车后，还跟我们说不要紧。 （9）证人王某2的证言，证实我是二分部搅拌站的过磅员。2015年12月13日上午8、9点钟，有二名宏邦公司的人，一个叫刘旋的人看了过磅单，说今天供货单位是宏邦公司，要我把磅单供货单位改为宏邦公司。我就按他的要求改为宏邦公司，并在备注栏写了刘旋的名字。后我发现过磅的电脑系统里有宏邦公司和龙腾公司的选项，我就在供货单位栏选了宏邦公司。下午送沙子的司机说是帮龙腾公司送的，我又将宏邦公司改为龙腾公司。下午三点钟，王某1打电话来说只收龙腾公司的沙子，宏邦公司的沙子已经收了就算了。宏邦公司的司机给他们的老板打电话说我们不收沙子，并把车子停在磅秤上不开走，王总就又让我收了几车宏邦公司的沙子。15日发生打架那天，材料厂王总说以后只收宏邦公司的沙子，宏邦公司的司机说以后只能收他们公司的沙子，不能收龙腾的沙子。龙腾公司的司机说送完这几车沙子以后就不送了。 （11）证人谢某、赵某的证言，证实二人均是搅拌站的工作人员。2015年12月15日下午，看到材料厂门外路上二十多个人对着两个人拳打脚踢，有几个人拿了木棍打。 （12）证人王某1的证言，证实2015年12月13日中午，我接到龙腾公司的负责人邬某电话称有两家公司在给二分部搅拌站送沙。于是我打电话给磅房的王某2了解情况，随后一个叫刘旋的人打我电话并问为什么宏邦公司不能供沙。我和他解释了相关原因，并称解决了问题再继续供沙，现在是龙腾公司暂时给二分部供砂。接过邬某和刘旋的电话后我就赶到了搅拌站，刘旋跟我说宏邦已经有沙子送过来了，我与邬某商量后同意让宏邦的沙子卸下，并告诉刘旋停止继续供沙，当天双方没有发生冲突。第二天到了下午，宏邦公司的法人赵宇、我们公司的付某、中铁四局的李建国书记、沙埂村村委会干部、“飞仔”、刘某2、副厂长邓某聚在一起开会商谈宏邦公司恢复供沙的事。刘育飞是赵宇的实体供应商的运输商，是赵宇叫他去开会的，我们当时有会议记录。会议决定，15日开始恢复宏邦公司向二分部搅拌站继续供沙。当天晚上我打电话通知了邬某通知他们停止向二分部搅拌站供沙，还通知了宏邦公司的傅恩锐15日开始向二分部供沙。15日上午我在去高安的路上接到刘旋的电话，称龙腾公司还在继续向二分部搅拌站供沙。我和他解释，14日晚供沙需求太大，一直在让龙腾拖沙，可能运沙的司机没有接到通知。 （13）证人刘某2的证言，证实我是材料厂厂长，负责昌赣铁路CGZQ2标段物资供应。合同供货是项目部公开招标，再由项目部委托我们与中标公司签供应沙合同。我们与宏邦公司2015年10月15日签了供应合同，因为宏邦公司与沙埂村发生了纠纷，所以中止了宏邦公司的合同。12月3日与龙腾公司签了一份临供应合同，等宏邦公司恢复正常供应时，龙腾公司必须退出。2015年12月14日，我们开会决定15日始终止龙腾公司的临供合同，重启宏邦公司供砂合同。会后王某1部长电话通知了龙腾公司的人，但我想如果龙腾公司14日没有卸完的沙石，15日继续卸也属于正常的。 （14）证人周某、付某的证言，均证实2015年12月14日参加了昌吉赣高铁指挥部的河砂供应协调会，刘育飞以供货商的身份也参加了协调会。当时有周某、李建国、刘某2、赵宇等人。会议的决定由龙腾公司临供转为赵宇的宏邦公司正常供应。 （15）证人邓某的证言，证实我是中铁四局昌赣高铁二标段项目经理部材料厂副厂长。我认识刘育飞，绰号叫“飞仔”。我参与了12月14日的河砂供应协调会，刘育飞也参加了，他是以河砂供应商的身份参加的，是赵宇带过来的。原来是赵宇中标送砂，因打架的事件后由龙腾公司临供，12月14日开会确认了继续由赵宇公司送砂。 （16）证人傅某的证言，证实刘育飞是我和谈业务的人，刘旋是和我签合同的人。是刘育飞和我联系的，我们都已经约定好了合同的内容，只不过签合同的时候刘育飞叫刘旋签的字。签合时他们去了三个人。刘旋负责送沙，刘育飞负责结账、协调与我们的公司及搅拌站的关系，有事情还是和刘育飞联系。2015年12月14日的协调会，刘育飞作为我们合同的相对方参与的，我们有权让他知道供沙的情况。 （17）证人罗某、陈某1的证言，均证实刘育飞外号叫“飞仔”。刘育飞和刘旋被抓起来了的第二天，刘育飞的老婆打电话给我说之前的协议没有用，要我去找陈冬华、“李家”再找陈某2签过一份协议。我和陈冬华、“李家”、刘育飞的妹夫徐某1到陈某2家里谈调解，当时陈某2还有他父母、哥哥、姨父等都在。刘育飞的妹夫当场向陈某2道歉，双方谈好了赔偿陈某212万元，陈某2写了谅解书，刘育飞的妹夫在协议上签了字，陈某2是本人签字，见证人是陈冬华和罗某。 （18）证人徐某1的证言，证实我是刘育飞的妹夫。刘育飞、刘旋因为在工地上与陈某2打架，1月6日殷某打电话让我和罗某一起去荔棚陈家找陈某2谈赔偿的事。因为刘旋是帮刘育飞做事的人，所以我代表刘育飞这边去找陈某2谈赔偿。第二天上午，我和罗某到陈某2家，陈某2及他父母、哥哥、姨夫都在。经协商，陈某2同意了12万元赔偿，陈某2签了一份谅解书、收条，陈冬华和罗某是证明人。陈冬华说对外面不要说赔了12万，就说赔了1万元。之后我们将谅解书交到派出所，在派出所写了份1万元的协议，是因为怕写多了显得陈某2的伤情很重。 （19）证人曹某2的证言，证实我是刘旋的妻子。我在千禧酒店上班，以前刘旋在外面做木工装修，最近一年才帮刘育飞管理小港范围的工地。2015年12月15日中午在千禧酒店中午吃饭是刘育飞买的单。因为刘旋是帮刘育飞做事，所以一般吃完饭记账刘育飞会来买单。 （20）证人刘某3的证言，证实我在千禧酒店做事。2015年12月15日中午，刘旋提前打了个电话说有几个朋友来吃饭，好像是777包厢。 （21）证人殷某的证言，证实我和刘育飞是夫妻关系。协议书、谅解书、收条都是事实。 3、被害人的陈述 （1）被害人陈某2的陈述，证实绰号“志仔”。2015年12月15日上午，我开一辆三菱越野车接刘某1、涂某、徐某2到小港沙埂村的搅拌站，我和他们说帮“老三”到搅拌站给发票。我们到搅拌站时已经有一辆车牌赣C×××××的英菲尼迪、一辆白色中华小车停在那里了，“杰仔”在其中一辆车上，其他人不知道名字。上午没有发生什么冲突。之后我们到大港吃饭，大概一点多，我们又回到搅拌站。邬某开车到搅拌站里面去了，我们就在车上睡觉。过了会来了五辆车，不久熊某开了辆蓝色的丰田车也来了，刘育飞从车上下来，其他人围着我的车子，刘育飞把我从车子拉下来，大声骂我后就打了我，刘旋等人见状就开始打我。我被打蒙了，只知道他们有用木棍等打我。之后刘育飞到搅拌站里面找邬某。我被几个人打得半死，后面的事我就不知道了。刘旋是在“飞仔”打我后接着打我的人，印象很深。现场还有黄某、徐军。“飞仔”和刘旋被抓起来后我出具的那份谅解书是我自己的意愿，“飞仔”的妹夫赔了我12万元，我写了一份谅解书和一份调解协议书。 （2）被害人邬某的陈述，证实我是龙腾公司的职工，绰号“老三”。之前是宏邦公司送沙埂村中铁二部搅拌站送沙子，由于宏邦公司送沙出现问题，所以让龙腾公司临时送沙。12月13日，我接到电话说“飞仔”的人在二分部搅拌站送沙。我打电话给二分部黄海峰部长了解情况后赶到二分部搅拌站，在磅房内看到四个“飞仔”的人在那里。后来黄部长也到搅拌站，并与我商量让宏邦五辆车的沙子过磅，我同意了。当天我发现龙腾公司送的沙却写了宏邦的票，过榜员说那些人上午到二分部搅拌站说今天送沙的全是宏邦公司，所以开的票全写了宏邦。14日，我接到黄部长的电话说15日不用再向二分部供沙了，但14日还要继续送。12月15日上午大概9点钟，我驾驶一辆黑色帕萨特和陈某2等人到沙埂村材料厂，让他帮我招呼送沙子。到了搅拌站我看到一辆丰田车和一辆英菲尼迪越野车，磅房里坐了七八个人，上午没发生什么纠纷。中午我们到大港街上吃完饭后回到材料厂，我把车子开进了料厂，陈某2等人停在料厂外的路边。大概2点40分的样子，“飞仔”他们开几辆车子过来，他下车后拉下陈某2并打了他，我就过去，他们有人就冲过来打我。他们拳脚打我，还有人用木棍、钢管打。打了一会，刘育飞和边上的人说“这个你们不准打，只有我能打”。刘育飞用拳头打我，我从大门口被打到磅房门口，打完后他们就开车走了。我挨打时料厂有很多工人看见。15日上午没有人在沙埂搅拌站拦截拉沙车辆。当时小港派出所民警出了警，我和刘旋都说没有事，民警说不要打架，就走了。现场就是我两辆车，刘旋他们有两辆车。 （3）被害人徐某2的陈述，证实今天下午三四点钟，我和刘某1等人坐在三菱越野车上，我坐在驾驶室后排，刘某1坐在副驾驶室。不久来了五辆车，下来二十来人走到我们车边，把我们四个人拉下车，坐在后排的那个人挣脱往料场里跑了，刘某1也跑了。我和坐在驾驶室的人被他们拉住，那个驾驶室的人被他们打到田里去又被拉过来跟我跪在一起挨打。另外一些人去了材料场里面，我不清楚发生了什么，我就听到好吵。过了十来分钟，那些人又来打了我和那个司机，之后就走了。对方的人我认识一个叫黄某的，但我没有看到他打人。其他人我不认识，我们之间没有什么矛盾。 4、被告人的供述 （1）被告人刘育飞的供述，证实小港沙埂村昌赣高铁料场的合同是刘旋签的。我的车牌为赣C×××××的英菲尼迪借给了刘旋。2015年12月15日上午，我在南昌接到刘旋的电话让我帮他报警。下午我坐熊某开的一辆绿色丰田车去沙埂村材料场，我就打了陈某2一巴掌，刘旋等人也打了荔枝棚陈家的“志仔”，好像还有人拿了木棍。当天，我穿黑色外套、蓝色毛衣，戴了一副墨镜。 （2）被告人刘旋的供述，证实2015年12月15日上午八九点钟，我驾驶一辆英菲尼迪车和黄某到搅拌站，我们在磅房坐了半个小时，“老三”的人也在，我看他们人多，就打电话给“飞仔”让他帮忙报警。我们拉沙的车送沙到沙埂搅拌站，对方就有七八辆车停在搅拌站门口，使我们送沙的车子进不去。当时黄某就报了警，派出所的民警到现场问了一下情况，我和黄某也说没有什么，民警对我们说不要打架就走了，我们也开车走了。中午我们在千禧酒店吃完饭后又到搅拌站，“志仔”还有另三个人在一辆越野车上。我们将车停在搅拌站门口坐在车上，后来我们打了“志仔”。事后我们和陈某2在花园大酒店签了和解协议，我赔了他三万元医药费。我以前在南昌搞木工装修，2014年之后我帮刘育飞在昌宁高速的工地上做事。我帮他管理工地，他付工资给我，我没有股份。高铁二标段送沙项目是刘育飞和赵宇谈好，再叫我去和赵宇签的合同。2015年12月15日中午在千禧饭店请客吃饭的账是记在刘育飞的名下，当时没有签字，过一段时间刘育飞会去结账。 5、鉴定意见，证实丰公鉴（2015）法医检字第242号，陈某2腰1椎体双侧横突及腰2、3椎体右侧横突骨折，伤情为轻伤一级；邬某左侧第11肋骨骨折，腰2椎体右侧横突骨折，头皮血肿，多处挫伤，伤情为轻伤二级。 6、指认笔录，证实黄某经观看视频截图后指认出曾某、刘旋、熊某、“杰仔”、罗某、“丁头”、刘育飞；罗某经观看视频截图后指认出刘育飞、刘旋、熊某、张某；李某经观看视频截图后指认出“小龙”；熊某经观看视频截图后指认出刘育飞、张某；张某经观看视频截图后指认出刘育飞、熊某、刘旋；邬某经观看视频截图后指认出“杰仔”、刘育飞；吴某经观看视频截图后指认出刘育飞、刘旋、“杰仔”。 7、辨认笔录，证实熊某辨认出罗某、张某、吴某、刘育飞；李某辨认出刘育飞、“大华”；邬某辨认出打人现场的刘旋、黄某、罗某；陈某2辨认出打人现场的刘旋、刘育飞、黄某；涂某辨认出刘育飞是打陈某2、徐某2耳光的人并辨认出黄某；王某2辨认出要求更改过磅单的男子刘旋；黄某辨认出刘育飞、刘旋、熊某、杰仔、曾某。 8、视听资料，证实2015年12月15日昌赣二分部搅拌站门口打斗现场的情况。 针对上述指控公诉机关还出示了一组综合证据： 1、常住人口信息表，证实被告人刘育飞、刘旋、刘旭日的基本情况。 2、违法记录查询，证实被告人刘育飞、刘旋无违法犯罪记录。 3、归案说明，证实被告人刘育飞、刘旋系被抓获归案。 4、办案说明及证明，证实被告人刘旭日2016年3月20日因2013年10月12日在人民医院聚众斗殴到丰城市公安局刑警大队投案自首。 以上证据，能相互印证，本院予以确认。 庭审中被告人刘旋向法庭提供了一段手机视频，主要证实2015年12月15日上午在搅拌站门口有人员聚集，但未发生冲突。公诉机关对该份证据的真实性没有异议，本院予以确认。 庭审中被告人刘育飞的辩护人提供了由小港镇刘某3村委会出具的关于请求对刘育飞从轻处理的意见，公诉机关对该证据未提出异议，本院予以确认。 本院认为，被告人刘育飞、刘旭日积极参与持械聚众斗殴，其行为均已构成聚众斗殴罪。被告人刘育飞、刘旋随意殴打他人，其行为均以构成寻衅滋事罪。公诉机关指控的罪名成立。本案均属共同犯罪。被告人刘育飞、刘旋及其辩护人提出2015年12月15日二被告人的行为均不构成寻衅滋事罪的辩护意见，经审查，本案有相关的证人证言及被告人刘旋提供的手机视频等证据证实，被告人刘育飞、刘旋因送砂与被害人邬某产生纠纷，案发当天双方并未发生冲突的情况下，未找相关部门的负责人协商解决，而是伙同多人在搅拌站对被害人邬某、陈某2等人随意殴打，情节严重，二被告人的行为均应以寻衅滋事追究其法律责任，故对以上辩护意见，本院不予采纳。被告人刘育飞及其辩护人提出2013年10月12日被告人刘育飞虽参与了人民医院斗殴但不是首要分子和其他积极参与者，其行为不构成聚众斗殴罪的辩护意见，经审查，人民医院录像及相关证人证言等证据证实，在人民医院聚众斗殴过程中，被告人刘育飞等人持械追击对方从医院北门穿过人民医院收费大厅，直到人民医院前门，充分证实了被告人刘育飞积极参与斗殴，故对该辩护意见，本院不予采纳。刘旋的辩护人提出被告人刘旋具有自首情节的辩护意见，经审查，本案有被告人刘育飞、刘旋的供述、办案说明以及证人证言等证据证实，被告人刘旋、刘育飞于2016年1月6日到丰城市小港派出所是找陈某2协商调解，并非主动到公安机关投案，故对辩护人提出的该辩护意见，不予采纳。而辩护人提出被告人刘旋系初犯、偶犯，酌情从轻处罚的辩护意见，与事实、法律相符，本院予以采纳。被告人刘育飞在寻衅滋事中起主要作用，属主犯。被告人刘旭日在聚众斗殴中虽积极参与但起次要作用，是从犯，依法应当从轻处罚。被告人刘旭日案发后自动向公安机关投案，如实供述自己的罪行，具有自首情节，依法可以减轻处罚。被告人刘旋在寻衅滋事中起次要作用，是从犯，依法应当从轻处罚。被告人刘育飞犯有数罪，实行数罪并罚。为了维护社会秩序，确保公民的人身权利不受侵犯，根据三被告人犯罪的事实、性质、情节和对于社会的危害程度以及悔罪表现，依照《中华人民共和国刑法》第二百九十二条第一款、第二百九十三条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第六十九条第一款之规定，判决如下： 一、被告人刘育飞犯聚众斗殴罪，判处有期徒刑三年零六个月；犯寻衅滋事罪，判处有期徒刑一年零十个月，合并执行四年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年1月6日起至2020年7月5日止）。 二、被告人刘旭日犯聚众斗殴罪，判处有期徒刑一年零八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月8日起至2018年7月7日止）。 三、被告人刘旋犯寻衅滋事罪，判处有期徒刑一年零二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年1月6日起至2017年3月5日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省宜春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈琳 人民陪审员邱金娥 人民陪审员王林风 二〇一六年十一月二十九日 书记员杨丽 附：《中华人民共和国刑法》 第二百九十二条第一款聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： 多次聚众斗殴的； 聚众斗殴人数多，规模大，社会影响恶劣的； 在公共场所或者交通要道聚众斗殴，造成社会秩 序严重混乱的； 持械聚众斗殴的。 第二百九十三条第一款有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领寻犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。","writId":"0250223059c8579e89a6f7bb1aa6e84689a","writName":"刘育飞、刘旋一审刑事判决书"}
