{"ajId":"2f0b9a62-b72b-4715-9d2e-5595c417875d","ajName":"夏某滥伐林木一案","ajjbqk":" 安化县人民检察院指控：2014年1月20日村民邓某某烧畲引发森林火灾，将被告人夏新安位于烟溪镇十八渡村某某组“老哇冲”山中横岸上的林木全部过火，为更新造林，夏新安在林业站办理了活立木蓄积161立方米采伐许可证，砍伐的范围为横岸上，后被告人夏新安以240元／立方米将“老哇冲”山林承包给刘某某等人砍伐。现山中林木除山顶上一点没有砍伐外，其余全部砍伐。经益阳市林业局技术人员鉴定：夏新安“老哇冲”山中林地面积为11.9亩，其中横岸以上7.84亩，横岸与岩坎之间0.93亩，岩坎与斜路之间的面积0.97亩，斜路以下面积2.25亩，平均每亩的立木蓄积22.1992立方米。被告人夏新安横岸下无证砍伐林木活立木蓄积92.1266立方米。 为证明上述事实，公诉机关向本院提供了如下证据：1、书证；2、物证；3、证人证言；4、鉴定意见；5、现场勘验笔录；6、被告人的供述。 该院认为，被告人夏新安违反森林保护法规，滥伐林木数量巨大，其行为已触犯《中华人民共和国刑法》第三百四十五条第二款之规定。本案犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任，建议在三年以上四年以下有期徒刑范围内量刑，并处罚金。提请依法判处。 被告人夏新安的辩称及辩护人的辩护意见： 被告人夏新安辩称：1、被告人没有犯滥伐林木罪，起诉书起诉的犯罪事实与实际事实不符，被告人已告知承包人刘某某不要砍伐横岸以下，横岸以下的林木是刘某某等人在被告不知情的情况下砍伐的，与被告无关；2、对鉴定结论有异议，起诉书指控滥伐林木的面积不予认可；3、被告人夏新安上山时发现承包人把横岸以下的林木砍得差不多了，当时就制止了承包人的砍伐行为。 辩护人的辩护意见：1、被告人夏新安既无犯罪的主观故意，又无犯罪的客观行为，不具备滥伐林木罪的构成要件，应宣告无罪。被告人将山林承包给刘某某等人砍伐时，已明确告知横岸以下林木不得砍伐，夏新安第一、二次上山都指明了界址，明确不得砍伐事项，第三次上山发现承包人在砍伐横岸以下林木时立即进行了制止，并向当地护林员报告。承包人滥伐林木的行为违背了夏新安按规定砍伐的本意；2、本案不能采信利害关系人的陈述为定罪的依据。本案刘某某等人是本案涉案林木的砍伐当事人，其滥伐行为与犯罪结果之间存在因果关系，是本案的利害人，他们的陈述有推卸责任之嫌；3、本案的鉴定意见，不能作为定罪量刑的依据。鉴定机构和鉴定人员均不具有从事本案所涉鉴定的鉴定资质，明显违反法律和司法解释的规定；4、夏新安第三次上山时，就算夏新安没有制止，横岸下只剩下十来根树木，即使按照承包者所说还剩三十多根，也不构成犯罪。 经审理查明，2014年1月20日，村民邓某某烧畲引发森林火灾，将被告人夏新安位于烟溪镇十八渡村某某组“老哇冲”山中横岸上林木全部过火。为更新造林，夏新安在林业站办理了活立木蓄积161立方米采伐许可证，砍伐的范围为横岸上，后被告人夏新安以240元／立方米的价格将“老哇冲”山林承包给刘某某等人砍伐。被告人夏新安在刘某某砍伐“老哇冲”山林木之前与刘某某在山下指明了界址，并告知刘某某，“老哇冲”山林横岸以下不得砍伐。后来在砍伐林木的过程中，承包人将“老哇冲”山横岸以下林木砍伐，夏新安上山看到承包人在砍伐横岸以下的林木时，质问是谁让砍伐的。案发后经益阳市林业局林业调查规划设计队鉴定，夏新安“老哇冲”山中砍伐林地面积为11.9亩，其中横岸以上7.84亩，横岸与岩坎之间0.93亩，岩坎与斜路之间的面积0.97亩，斜路以下面积2.25亩，平均每亩的立木蓄积22.1992立方米。被告人夏新安横岸下无证砍伐林木活立木蓄积92.1266立方米。2015年7月至9月期间，夏新安将所伐的全部林木销售给他人。 上述事实，有经庭审举证、质证并经本院确认的如下证据证实： 一、书证 1、受案登记表、立案决定书、抓获经过、举报材料、相关批复函、传唤证等：证实本案的立案侦查情况。 2、常住人口信息：证实被告人夏新安的身份。 3、伐区采伐设计表、林木伐区采伐作业设计图、森林、林木、林地状况登记表、林木采伐许可证：证实安化县林业局批某被告人夏新安可以采伐安化县烟溪镇十八渡村某某组“老哇冲”山中林木活立木蓄积161立方米，砍伐的范围为横岸上。 二、证人证言 1、刘某某的证言：证实被告人夏新安安化县烟溪镇十八渡村某某组“老哇冲”山林承包给刘某某等人砍伐，并在山下指明界址，被告人夏新安告知刘某某“老哇冲”山横岸以下不得砍伐。砍伐过程中，刘某某跟村主任邓某1闲聊时讲过夏新安的砍伐指标可能没砍足，某备把横路下留下来的那点树砍掉，邓某1随口应允了一句，后刘某某等承包人认为砍伐横岸以下也不会超过林木砍伐许可证指标，就将横岸以下林木砍伐，横岸下留下来的约30-40根树，是最后一天砍完的，当天在山顶没听到夏新安制止砍伐或责骂的事情。 2、刘某1的证言：证实刘某某打电话联系刘某1，在电话中告知自己承包了夏新安的山进行砍伐，希望刘某1一起承包下来砍伐，后刘某1就组织刘某2等人一起去砍伐。夏新安上山时交待了不能砍的范围，对从山下开始砍没提出意见，在最后砍伐“老哇冲”山林横岸以下的林木时，夏新安并未制止，也未责骂，只听到夏新安讲砍伐竹子的事谈好了。 3、刘某2的证言：证实刘某1邀请刘某2等人去夏新安“老哇冲”山林砍伐林木，夏新安去过山里两次，什么话也没有交待，也没有制止刘某2等人砍伐横岸以下留着不某砍伐的30多根林木。 4、刘某3的证言：证实刘某1邀请刘某3等人去夏新安“老哇冲”山林砍伐林木，刘某3上山时是从山脚下砍起，只有山中斜路靠右边30多根林木没有砍伐，后夏新安上山时看到刘某3等人在砍伐夏新安要留下来的30多根林木，但是并没有制止。 5、刘某的证言：证实刘某带着柴刀从刘某某等人已经砍伐的地方开始砍伐林木，期间夏新安上过山但是没有说什么。 6、罗某某的证言：证实刘某1邀请罗某某一起去夏新安“老哇冲”山中砍伐林木，刘某1安排罗某某等人砍伐，期间夏新安上过山但是没有交代什么。 7、刘某4的证言：证实刘某1邀请刘某4去夏新安“老哇冲”山中砍伐林木，刘某某交待横岸下面的树不砍，后夏新安上山后看到刘某4等人在砍伐横岸下面的树木并没有制止。 8、邓某1的证言（系安化县烟溪镇十八渡村村主任兼护林员）：证实刘某某在砍树期间找过邓某1并询问夏新安采伐证指标的事情，邓某1答复横岸以下不能砍伐。后夏新安在“老哇冲”山中林木全部砍伐完后找邓某1询问怎么解决，邓某1答复横岸以下不能砍伐，自己也没有办法。 9、刘某5的证言（系安化县烟溪镇林业站副站长）：证实刘某5告知夏新安“老哇冲”山中林木横岸以下不得砍伐。 10、刘某6的证言（系安化县烟溪镇林业站副站长）：刘某6告知夏新安“老哇冲”山中林木横岸以下不得砍伐。 11、邓某某的证言：证实刘某5、刘某6告知夏新安“老哇冲”山中林木横岸以下不得砍伐。 12、邓某3的证言：证实刘某5、刘某6告知夏新安“老哇冲”山中林木横岸以下不得砍伐。 三、鉴定结论：（一）安化县森林公安局2014年12月26日委托烟溪林业站刘某7、刘某6进行林木材积鉴定，鉴定意见：夏新安砍伐其父刘某8山中林木共112.79立方米、砍伐自己山中林木284.842立方米，其中岩坎下77.886立方米；（二）安化县森林公安局2015年1月21日委托安化县林业局林业调查规划设计队进行复检，鉴定意见：夏新安横岸下采伐林木87.77立方米、横岸上采伐林木119.49立方米；（三）安化县森林公安局2015年7月4日委托益阳市林业局林业调查规划设计队进行重新鉴定，鉴定意见：夏新安横岸下采伐林木92.1266立方米。公诉机关以第三次的鉴定意见为依据进行指控，证实滥伐林木92.1266立方米。 四、现场勘验笔录、照片：证实被告人夏新安滥伐林木的现场情况。 五、被告人夏新安的供述：证实夏新安将安化县烟溪镇十八渡村（“老哇冲”）山林承包给刘某某等人砍伐，并告知刘某某不得砍伐“老哇冲”横岸以下林木，并具体指明了界址。等到被告人第三次上山时发现承包人在砍横岸下的林木，且只剩下约10来根了，被告人质问是谁让砍横岸下林木的，承包人回复是刘某某问了邓某1后同意砍的，被告人下山后问了邓某1，邓某1已认可。 ","cpfxgc":"本院认为，被告人夏新安在砍伐自家山中林木前办理了《林木采伐许可证》，在承包给刘某某等人砍伐时指明了界址，明确告之刘某某“老哇冲”山林横岸以下林木不得砍伐，现横岸以下林木被滥伐，夏新安在主观上没有滥伐林木的直接故意。夏新安第三次上山发现承包人在砍伐横岸以下的林木时，质问了承包人，但没有制止，其明知横岸以下林木没有办理采伐许可证不能砍伐，而放任承包人继续砍伐，造成滥伐林木的后果，夏新安存在滥伐林木的间接故意。被告人及辩护人提出夏新安已制止承包人砍伐横岸以下林木，无放任的间接故意的辩解，从本案现有证据看，夏新安是否已制止砍伐横岸以下林木，夏新安的多次供述中有反复，但有几次供述在上山时发现承包人在砍横岸以下的林木，先质问承包人是谁让砍的，然后下山去找邓某1核实，并未制止，刘某某等人一致认为夏新安没有制止，从夏新安和承包者所处的地位来看，夏新安是发包者，刘某某等人是承包者，夏新安曾提出其父山中要留下十多根树木不砍伐，承包人就按照夏新安的要求没有砍伐，若夏新安发现承包人在砍伐横岸下的林木时当即制止，作为承包人没理由继续砍伐，现横岸下的林木已全部砍伐，夏新安认为当时已制止的辩解不成立，本院依法不予采纳。夏新安发现横岸以下的林木在砍伐时没有制止，对承包人滥伐林木的后果，应承担相应的法律责任，但夏新安发现之前承包人已砍伐横岸以下林木的数量，不能认定为夏新安滥伐林木的犯罪数量。从现有证据来看，夏新安发现承包人在砍伐横岸以下林木时，横岸下还留有多少林木，夏新安供述只剩下十来根树木了，承包人证实约有30多根，所以夏新安发现后没有制止而放任承包人砍伐了多少林木，事实不清，现有鉴定意见也不能证实该事实，公诉机关指控被告人夏新安滥伐林木92.1266立方米，证据不足。故公诉机关指控被告人夏新安犯滥伐林木罪不能成立。据此，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 被告人夏新安无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向益阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省安化县人民法院 刑事判决书 （2017）湘0923刑初318号 公诉机关湖南省安化县人民检察院。 被告人夏新安，男，1946年5月21日出生于湖南省安化县，汉族，农民，初中文化。2015年4月24日因涉嫌滥伐林木罪被安化县森林公安局取保候审，2015年4月30日由安化县人民检察院决定取保候审，2015年9月28日由本院决定继续取保候审度。现在居住地候审。 辩护人聂本凡，湖南义剑律师事务所律师。 安化县人民检察院以安检林刑诉［2015］7号起诉书，指控被告人夏新安犯滥伐林木罪，向本院提起公诉，本院于2015年9月28日立案受理后，认为符合法定开庭条件，决定开庭审判，于同年11月13日公开开庭进行了审理，同年12年24日依法作出判决，判处被告人夏新安有期徒刑三年，缓刑四年，并处罚金人民币30000元；夏新安不服提出上诉，益阳市中级人民法院于2016年6月30日作出二审裁定，驳回上诉，维持原判；夏新安仍不服，向益阳市中级人民法院申请再审，益阳市中级人民法院于2017年5月16日决定再审，2017年8月28日做出裁定，撤销一、二审判决、裁定，发回本院重审；本院于2017年9月28日重新立案后，依法组成合议庭，适用普通程序，于2017年11月22日公开开庭进行了审理。安化县人民检察院指派检察员陈晓梅出庭支持公诉，被告人夏新安及其辩护人聂本凡到庭参加诉讼。现已审理终结。 安化县人民检察院指控：2014年1月20日村民邓某某烧畲引发森林火灾，将被告人夏新安位于烟溪镇十八渡村某某组“老哇冲”山中横岸上的林木全部过火，为更新造林，夏新安在林业站办理了活立木蓄积161立方米采伐许可证，砍伐的范围为横岸上，后被告人夏新安以240元／立方米将“老哇冲”山林承包给刘某某等人砍伐。现山中林木除山顶上一点没有砍伐外，其余全部砍伐。经益阳市林业局技术人员鉴定：夏新安“老哇冲”山中林地面积为11.9亩，其中横岸以上7.84亩，横岸与岩坎之间0.93亩，岩坎与斜路之间的面积0.97亩，斜路以下面积2.25亩，平均每亩的立木蓄积22.1992立方米。被告人夏新安横岸下无证砍伐林木活立木蓄积92.1266立方米。 为证明上述事实，公诉机关向本院提供了如下证据：1、书证；2、物证；3、证人证言；4、鉴定意见；5、现场勘验笔录；6、被告人的供述。 该院认为，被告人夏新安违反森林保护法规，滥伐林木数量巨大，其行为已触犯《中华人民共和国刑法》第三百四十五条第二款之规定。本案犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究其刑事责任，建议在三年以上四年以下有期徒刑范围内量刑，并处罚金。提请依法判处。 被告人夏新安的辩称及辩护人的辩护意见： 被告人夏新安辩称：1、被告人没有犯滥伐林木罪，起诉书起诉的犯罪事实与实际事实不符，被告人已告知承包人刘某某不要砍伐横岸以下，横岸以下的林木是刘某某等人在被告不知情的情况下砍伐的，与被告无关；2、对鉴定结论有异议，起诉书指控滥伐林木的面积不予认可；3、被告人夏新安上山时发现承包人把横岸以下的林木砍得差不多了，当时就制止了承包人的砍伐行为。 辩护人的辩护意见：1、被告人夏新安既无犯罪的主观故意，又无犯罪的客观行为，不具备滥伐林木罪的构成要件，应宣告无罪。被告人将山林承包给刘某某等人砍伐时，已明确告知横岸以下林木不得砍伐，夏新安第一、二次上山都指明了界址，明确不得砍伐事项，第三次上山发现承包人在砍伐横岸以下林木时立即进行了制止，并向当地护林员报告。承包人滥伐林木的行为违背了夏新安按规定砍伐的本意；2、本案不能采信利害关系人的陈述为定罪的依据。本案刘某某等人是本案涉案林木的砍伐当事人，其滥伐行为与犯罪结果之间存在因果关系，是本案的利害人，他们的陈述有推卸责任之嫌；3、本案的鉴定意见，不能作为定罪量刑的依据。鉴定机构和鉴定人员均不具有从事本案所涉鉴定的鉴定资质，明显违反法律和司法解释的规定；4、夏新安第三次上山时，就算夏新安没有制止，横岸下只剩下十来根树木，即使按照承包者所说还剩三十多根，也不构成犯罪。 经审理查明，2014年1月20日，村民邓某某烧畲引发森林火灾，将被告人夏新安位于烟溪镇十八渡村某某组“老哇冲”山中横岸上林木全部过火。为更新造林，夏新安在林业站办理了活立木蓄积161立方米采伐许可证，砍伐的范围为横岸上，后被告人夏新安以240元／立方米的价格将“老哇冲”山林承包给刘某某等人砍伐。被告人夏新安在刘某某砍伐“老哇冲”山林木之前与刘某某在山下指明了界址，并告知刘某某，“老哇冲”山林横岸以下不得砍伐。后来在砍伐林木的过程中，承包人将“老哇冲”山横岸以下林木砍伐，夏新安上山看到承包人在砍伐横岸以下的林木时，质问是谁让砍伐的。案发后经益阳市林业局林业调查规划设计队鉴定，夏新安“老哇冲”山中砍伐林地面积为11.9亩，其中横岸以上7.84亩，横岸与岩坎之间0.93亩，岩坎与斜路之间的面积0.97亩，斜路以下面积2.25亩，平均每亩的立木蓄积22.1992立方米。被告人夏新安横岸下无证砍伐林木活立木蓄积92.1266立方米。2015年7月至9月期间，夏新安将所伐的全部林木销售给他人。 上述事实，有经庭审举证、质证并经本院确认的如下证据证实： 一、书证 1、受案登记表、立案决定书、抓获经过、举报材料、相关批复函、传唤证等：证实本案的立案侦查情况。 2、常住人口信息：证实被告人夏新安的身份。 3、伐区采伐设计表、林木伐区采伐作业设计图、森林、林木、林地状况登记表、林木采伐许可证：证实安化县林业局批某被告人夏新安可以采伐安化县烟溪镇十八渡村某某组“老哇冲”山中林木活立木蓄积161立方米，砍伐的范围为横岸上。 二、证人证言 1、刘某某的证言：证实被告人夏新安安化县烟溪镇十八渡村某某组“老哇冲”山林承包给刘某某等人砍伐，并在山下指明界址，被告人夏新安告知刘某某“老哇冲”山横岸以下不得砍伐。砍伐过程中，刘某某跟村主任邓某1闲聊时讲过夏新安的砍伐指标可能没砍足，某备把横路下留下来的那点树砍掉，邓某1随口应允了一句，后刘某某等承包人认为砍伐横岸以下也不会超过林木砍伐许可证指标，就将横岸以下林木砍伐，横岸下留下来的约30-40根树，是最后一天砍完的，当天在山顶没听到夏新安制止砍伐或责骂的事情。 2、刘某1的证言：证实刘某某打电话联系刘某1，在电话中告知自己承包了夏新安的山进行砍伐，希望刘某1一起承包下来砍伐，后刘某1就组织刘某2等人一起去砍伐。夏新安上山时交待了不能砍的范围，对从山下开始砍没提出意见，在最后砍伐“老哇冲”山林横岸以下的林木时，夏新安并未制止，也未责骂，只听到夏新安讲砍伐竹子的事谈好了。 3、刘某2的证言：证实刘某1邀请刘某2等人去夏新安“老哇冲”山林砍伐林木，夏新安去过山里两次，什么话也没有交待，也没有制止刘某2等人砍伐横岸以下留着不某砍伐的30多根林木。 4、刘某3的证言：证实刘某1邀请刘某3等人去夏新安“老哇冲”山林砍伐林木，刘某3上山时是从山脚下砍起，只有山中斜路靠右边30多根林木没有砍伐，后夏新安上山时看到刘某3等人在砍伐夏新安要留下来的30多根林木，但是并没有制止。 5、刘某的证言：证实刘某带着柴刀从刘某某等人已经砍伐的地方开始砍伐林木，期间夏新安上过山但是没有说什么。 6、罗某某的证言：证实刘某1邀请罗某某一起去夏新安“老哇冲”山中砍伐林木，刘某1安排罗某某等人砍伐，期间夏新安上过山但是没有交代什么。 7、刘某4的证言：证实刘某1邀请刘某4去夏新安“老哇冲”山中砍伐林木，刘某某交待横岸下面的树不砍，后夏新安上山后看到刘某4等人在砍伐横岸下面的树木并没有制止。 8、邓某1的证言（系安化县烟溪镇十八渡村村主任兼护林员）：证实刘某某在砍树期间找过邓某1并询问夏新安采伐证指标的事情，邓某1答复横岸以下不能砍伐。后夏新安在“老哇冲”山中林木全部砍伐完后找邓某1询问怎么解决，邓某1答复横岸以下不能砍伐，自己也没有办法。 9、刘某5的证言（系安化县烟溪镇林业站副站长）：证实刘某5告知夏新安“老哇冲”山中林木横岸以下不得砍伐。 10、刘某6的证言（系安化县烟溪镇林业站副站长）：刘某6告知夏新安“老哇冲”山中林木横岸以下不得砍伐。 11、邓某某的证言：证实刘某5、刘某6告知夏新安“老哇冲”山中林木横岸以下不得砍伐。 12、邓某3的证言：证实刘某5、刘某6告知夏新安“老哇冲”山中林木横岸以下不得砍伐。 三、鉴定结论：（一）安化县森林公安局2014年12月26日委托烟溪林业站刘某7、刘某6进行林木材积鉴定，鉴定意见：夏新安砍伐其父刘某8山中林木共112.79立方米、砍伐自己山中林木284.842立方米，其中岩坎下77.886立方米；（二）安化县森林公安局2015年1月21日委托安化县林业局林业调查规划设计队进行复检，鉴定意见：夏新安横岸下采伐林木87.77立方米、横岸上采伐林木119.49立方米；（三）安化县森林公安局2015年7月4日委托益阳市林业局林业调查规划设计队进行重新鉴定，鉴定意见：夏新安横岸下采伐林木92.1266立方米。公诉机关以第三次的鉴定意见为依据进行指控，证实滥伐林木92.1266立方米。 四、现场勘验笔录、照片：证实被告人夏新安滥伐林木的现场情况。 五、被告人夏新安的供述：证实夏新安将安化县烟溪镇十八渡村（“老哇冲”）山林承包给刘某某等人砍伐，并告知刘某某不得砍伐“老哇冲”横岸以下林木，并具体指明了界址。等到被告人第三次上山时发现承包人在砍横岸下的林木，且只剩下约10来根了，被告人质问是谁让砍横岸下林木的，承包人回复是刘某某问了邓某1后同意砍的，被告人下山后问了邓某1，邓某1已认可。 本院认为，被告人夏新安在砍伐自家山中林木前办理了《林木采伐许可证》，在承包给刘某某等人砍伐时指明了界址，明确告之刘某某“老哇冲”山林横岸以下林木不得砍伐，现横岸以下林木被滥伐，夏新安在主观上没有滥伐林木的直接故意。夏新安第三次上山发现承包人在砍伐横岸以下的林木时，质问了承包人，但没有制止，其明知横岸以下林木没有办理采伐许可证不能砍伐，而放任承包人继续砍伐，造成滥伐林木的后果，夏新安存在滥伐林木的间接故意。被告人及辩护人提出夏新安已制止承包人砍伐横岸以下林木，无放任的间接故意的辩解，从本案现有证据看，夏新安是否已制止砍伐横岸以下林木，夏新安的多次供述中有反复，但有几次供述在上山时发现承包人在砍横岸以下的林木，先质问承包人是谁让砍的，然后下山去找邓某1核实，并未制止，刘某某等人一致认为夏新安没有制止，从夏新安和承包者所处的地位来看，夏新安是发包者，刘某某等人是承包者，夏新安曾提出其父山中要留下十多根树木不砍伐，承包人就按照夏新安的要求没有砍伐，若夏新安发现承包人在砍伐横岸下的林木时当即制止，作为承包人没理由继续砍伐，现横岸下的林木已全部砍伐，夏新安认为当时已制止的辩解不成立，本院依法不予采纳。夏新安发现横岸以下的林木在砍伐时没有制止，对承包人滥伐林木的后果，应承担相应的法律责任，但夏新安发现之前承包人已砍伐横岸以下林木的数量，不能认定为夏新安滥伐林木的犯罪数量。从现有证据来看，夏新安发现承包人在砍伐横岸以下林木时，横岸下还留有多少林木，夏新安供述只剩下十来根树木了，承包人证实约有30多根，所以夏新安发现后没有制止而放任承包人砍伐了多少林木，事实不清，现有鉴定意见也不能证实该事实，公诉机关指控被告人夏新安滥伐林木92.1266立方米，证据不足。故公诉机关指控被告人夏新安犯滥伐林木罪不能成立。据此，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，经本院审判委员会讨论决定，判决如下： 被告人夏新安无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向益阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长阮碧强 审判员张璐 代理审判员张飞律 二〇一八年一月二十四日 书记员刘婧 附：法律条文 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"06270e43416a6d353b40a80698fac6961f0","writName":"夏新安滥伐林木一案一审刑事判决书"}
