{"ajId":"c6a6a9a7-beb7-4949-8476-0384c6c3b164","ajName":"刘某犯非法经营罪一案","ajjbqk":" 深圳市罗湖区人民检察院指控：2010年3月，被告人刘某在深圳中天证券深南东营业部任经纪人、经理期间，伙同已决犯杨艳平利用在该证券公司工作、容易招揽客户之便，合谋进行非法经营黄金期货。杨艳平负责与香港标准金融、香港英皇网上金银有限公司签订黄金期货介绍人协议书，并与上述公司勾结合伙经营黄金期货业务，收取和发放佣金。被告人刘某负责招揽客户，并对客户经理培训，指导办理黄金期货交款、开户，安排公司人员代客户操盘进行黄金期货买卖。 杨艳平与刘某为香港标准金融公司介绍发展了游某某、彭某等10名客户，这些客户合计投资美金19.99万元，杨艳平等人获取返佣及奖励45.63万元人民币。杨艳平与刘某等人为香港英皇网上金银公司介绍发展了40名客户，这些客户合计投资美金12.82万元和港币91.26万元，二人合计获取返佣及奖励37.32万元。 为证明上述事实，公诉机关出示了下列证据：1、物证：电话记录、抓获经过、涉案账户交易记录、香港警务处出具的有关杨艳平等人非法经营案的调查结果及相关证据材料等；2、证人证言：证人朱某、游某四人的证言；3、被告人刘某的供述和辩解。 公诉机关认为，被告人刘某未经国家有关主管部门批准，非法经营黄金期货业务，扰乱市场秩序，数额巨大，情节严重，其行为已触犯了《中华人民共和国刑法》第二百二十五条之规定，应当以非法经营罪追究其刑事责任。特提起公诉，诉请本院依法惩处。 被告人刘某对指控的基本事实及证据无异议，承认控罪，其辩称：其在公司是普通经纪人，协助杨艳萍工作，负责软件下载和培训，不负责安排人员进行操盘，没有参与为英皇网上金银公司介绍客户，对本案犯罪数额存异议。其辩护人辩称：1、在共同犯罪中，被告人刘某所起作用较小，且应认定为从犯；2、对指控犯罪金额有异议，部分犯罪行为被告人没有直接参与，部分金额不应算入犯罪数额之中。 经审理查明，公诉机关指控被告人刘某犯非法经营罪的上述基本事实客观、真实；上述证据来源合法，且经当庭质证，本院予以采信。 ","cpfxgc":"本院认为，被告人刘某违反国家规定，未经国家有关主管部门批准非法经营黄金期货业务，扰乱市场秩序，情节严重，其行为已构成非法经营罪。公诉机关对被告人刘某犯非法经营罪的指控，事实清楚，证据确实、充分，应予以支持。在共同犯罪中，被告人刘某协助该公司负责人杨艳平（已决犯）负责开展客户培训、管理业务员等工作，从杨艳平处获取相应佣金，起次要作用，是从犯，依法可从轻处罚。被告人刘某归案后，如实供述自己罪行，属坦白，依法可从轻处罚。被告人及辩护人关于被告人在共同犯罪中所起作用较小，依法应认定为从犯的辩护意见，予以采纳；其他辩护意见，不予采纳。依照《中华人民共和国刑法》第二百二十五条、第二十五条第一款、第二十七条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人刘某犯非法经营罪，判处有期徒刑二年，并处罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年6月12日起至2015年6月11日止；罚金于本判决生效之日起三十日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"深圳市罗湖区人民法院 刑事判决书 （2013）深罗法刑二初字第245号 公诉机关深圳市罗湖区人民检察院。 被告人刘某，、经理。因本案，2013年6月12日被羁押，次日被刑事拘留，同年7月16日被逮捕。现羁押于深圳市罗湖区看守所。 辩护人龙涛，广东广和律师事务所律师。 深圳市罗湖区人民检察院以深罗检刑诉［2013］1676号起诉书指控被告人刘某犯非法经营罪，于2013年10月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理本案。深圳市罗湖区人民检察院指派代理检察员官国城出庭支持公诉，被告人刘某及其辩护人龙涛到庭参加诉讼。现已审理终结。 深圳市罗湖区人民检察院指控：2010年3月，被告人刘某在深圳中天证券深南东营业部任经纪人、经理期间，伙同已决犯杨艳平利用在该证券公司工作、容易招揽客户之便，合谋进行非法经营黄金期货。杨艳平负责与香港标准金融、香港英皇网上金银有限公司签订黄金期货介绍人协议书，并与上述公司勾结合伙经营黄金期货业务，收取和发放佣金。被告人刘某负责招揽客户，并对客户经理培训，指导办理黄金期货交款、开户，安排公司人员代客户操盘进行黄金期货买卖。 杨艳平与刘某为香港标准金融公司介绍发展了游某某、彭某等10名客户，这些客户合计投资美金19.99万元，杨艳平等人获取返佣及奖励45.63万元人民币。杨艳平与刘某等人为香港英皇网上金银公司介绍发展了40名客户，这些客户合计投资美金12.82万元和港币91.26万元，二人合计获取返佣及奖励37.32万元。 为证明上述事实，公诉机关出示了下列证据：1、物证：电话记录、抓获经过、涉案账户交易记录、香港警务处出具的有关杨艳平等人非法经营案的调查结果及相关证据材料等；2、证人证言：证人朱某、游某四人的证言；3、被告人刘某的供述和辩解。 公诉机关认为，被告人刘某未经国家有关主管部门批准，非法经营黄金期货业务，扰乱市场秩序，数额巨大，情节严重，其行为已触犯了《中华人民共和国刑法》第二百二十五条之规定，应当以非法经营罪追究其刑事责任。特提起公诉，诉请本院依法惩处。 被告人刘某对指控的基本事实及证据无异议，承认控罪，其辩称：其在公司是普通经纪人，协助杨艳萍工作，负责软件下载和培训，不负责安排人员进行操盘，没有参与为英皇网上金银公司介绍客户，对本案犯罪数额存异议。其辩护人辩称：1、在共同犯罪中，被告人刘某所起作用较小，且应认定为从犯；2、对指控犯罪金额有异议，部分犯罪行为被告人没有直接参与，部分金额不应算入犯罪数额之中。 经审理查明，公诉机关指控被告人刘某犯非法经营罪的上述基本事实客观、真实；上述证据来源合法，且经当庭质证，本院予以采信。 本院认为，被告人刘某违反国家规定，未经国家有关主管部门批准非法经营黄金期货业务，扰乱市场秩序，情节严重，其行为已构成非法经营罪。公诉机关对被告人刘某犯非法经营罪的指控，事实清楚，证据确实、充分，应予以支持。在共同犯罪中，被告人刘某协助该公司负责人杨艳平（已决犯）负责开展客户培训、管理业务员等工作，从杨艳平处获取相应佣金，起次要作用，是从犯，依法可从轻处罚。被告人刘某归案后，如实供述自己罪行，属坦白，依法可从轻处罚。被告人及辩护人关于被告人在共同犯罪中所起作用较小，依法应认定为从犯的辩护意见，予以采纳；其他辩护意见，不予采纳。依照《中华人民共和国刑法》第二百二十五条、第二十五条第一款、第二十七条、第六十七条第三款之规定，判决如下： 被告人刘某犯非法经营罪，判处有期徒刑二年，并处罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年6月12日起至2015年6月11日止；罚金于本判决生效之日起三十日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曾晓东 人民陪审员肖卫东 人民陪审员谌小英 二〇一四年一月二十日 书记员关凤翔","writId":"054af583915533110272bf1f9c650d0e2a4","writName":"刘某犯非法经营罪一审刑事判决书"}
