{"ajId":"1bb322b6-07f0-4017-a955-960bddd92492","ajName":"刘存武、刘文龙非法采矿罪一案","ajjbqk":" 原判认定：2011年7月11日开始，刘丐孟、刘某1（均已判决）以及被告人刘文龙等人，在未取得采矿许可证、采砂许可证的情况下，由刘丐孟提供“温挖18”挖泥船，共同出资在楠溪江响山村和高浦村之间的“龟湖潭”河道中开采砂石。同年8月18日因该挖泥船员工钱国权在作业时死亡，该挖泥船停止采砂数月。期间部分股东退出股份，而被告人刘存武和周某1、周某2（均已判决）等人又入股参与其中。刘存武还和刘丐孟等人约定，在挖泥船的利润中抽取10％，作为其到有关部门“跑关系”恢复挖泥船作业的费用。后该挖泥船于同年11月份重新开始开采砂石，永嘉县水利局分别于同年11月25日、同年12月27日责令停止非法采砂行为，后于2012年6月19日没收该挖泥船。自2011年7月11日至该挖泥船被没收之日，刘丐孟、刘某1、刘文龙等人出售砂石的收入共计人民币131.9万元，其中刘存武、周某1、周某2加入后出售砂石的收入达人民币91万余元。 上述事实，有被告人刘文龙的供述，同案犯刘丐孟、刘某1、周某1、周某2、金某光、刘某2的供述，证人刘某3、潘某、孙某、姜某、唐某的证言，辨认笔录，永嘉县国土资源局出具的证明、楠溪江砂石说明，合作经营协议书，内河船舶检验证书簿、适航证书、吨位证书、载重线证书、浙江户牌、船舶登记资料，永嘉县人民政府防汛防旱指挥部关于要求立即停止“温挖18”挖泥船航行作业的函，永嘉县水利局责令停止违法行为通知书、现场执法照片，永嘉县水利局行政处罚决定书，调解协议书、收条，收款收据、销售汇总表，刑事判决书、刑事裁定书、行政处罚决定书、不起诉决定书，抓获经过，户籍信息等证据予以证实。 原审法院以非法采矿罪，分别判处被告人刘存武有期徒刑三年二个月，并处罚金人民币60000元；被告人刘文龙有期徒刑三年，并处罚金人民币60000元。 原审被告人刘存武上诉及其辩护人辩护称，一审判决认定刘存武于2011年11月份入股采砂船、与刘丐孟约定从挖泥船的利润中抽取10％作为其到有关部门“跑关系”的费用、不顾永嘉县水利局的多次制止仍继续采砂以及出售砂石收入达91万余元的事实不清、证据不足，请求改判刘存武无罪。 原审被告人刘文龙上诉及其辩护人辩护称，刘文龙在采砂船上属于帮工，而非管理者，相比刘丐孟、刘某1的地位、作用明显较小，在共同犯罪中属于次要地位，其地位、作用也小于周某1、周某2，因此应当认定刘文龙系从犯；刘文龙的主观恶性小，且归案后如实供述了自己的犯罪事实，有明显的悔罪态度，原判量刑过重，请求对刘文龙改判缓刑。 出庭的检察员认为，（1）本案事实清楚，证据确实、充分，定罪准确。（2）根据同案犯刘丐孟、刘某1、周某1、周某2、金某光等人的供述，一审判决认定刘存武的参与非法采砂的犯罪事实清楚，刘存武的上诉理由不能成立。（3）一审判决对刘文龙认定主犯准确。（4）根据2016年最高人民法院、最高人民检察院《关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》，对认定“情节特别严重”的数额做了调整，因此刘存武的犯罪数额不属于“情节特别严重”，应对其作相应的改判，建议在有期徒刑二年四个月至二年十个月之间量刑；而刘文龙的犯罪数额仍属于“情节特别严重”，建议对其量刑予以维持。 经二审审理查明的事实和证据与原审判决所认定的一致，本院予以确认。二审期间，检察机关向法庭提交了同案犯刘丐孟、周某1的供述，经当庭举证、质证，刘存武及其辩护人提出刘丐孟、周某1的供述对刘存武入股的具体细节含糊不清，对该二份证据的真实性持疑，不能作为定案证据，刘文龙及其辩护人提出该二份证据不能反映出刘文龙有参与采砂船的管理，经审查，刘丐孟、周某1的供述取证程序合法，其内容与二人之前在侦查阶段的供述基本一致，与其他同案犯的供述亦能相互印证，可以作为证据予以采纳。刘存武、刘文龙共同出售砂石的收入系根据采砂船上查获的收款收据和销售汇总表计算得出，且上述收款收据和销售汇总表的日期并未涵盖采砂船运作的全部期间，因此一审认定刘存武共同出售砂石收入91万余元以及刘文龙共同出售砂石收入131.9万元已属有利于被告人的认定，刘存武的辩护人提出认定刘存武出售砂石收入91万余元证据不足的意见与查明的事实、法律规定不符，不予采纳。 ","cpfxgc":"本院认为，上诉人刘存武、刘文龙违反矿产资源法的规定，未取得采矿许可证而结伙采砂，其中刘存武属情节严重，刘文龙属情节特别严重，二上诉人的行为均已构成非法采矿罪。关于刘存武及其辩护人的辩护意见，经审查，同案犯刘丐孟、刘某1、周某1、周某2、金某光的供述以及同案犯刘文龙在公安侦查阶段的供述，关于刘存武的入股时间、入股股数以及在本案中的作用等犯罪事实均能相互印证，足以认定刘存武结伙参与采砂的事实，刘存武及其辩护人要求改判刘存武无罪的意见与查明的事实、法律规定不符，不予采纳。根据2016年最高人民法院、最高人民检察院《关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》，刘存武的犯罪金额尚达不到“情节特别严重”，对其应认定为“情节严重”，量刑应予纠正。根据该司法解释，刘文龙的犯罪金额仍属“情节特别严重”，但刘文龙入股股数较少，采砂船重新运作之后刘文龙在船上仅从事一般的杂务，在共同犯罪中起次要作用，对其可认定为从犯，予以减轻处罚。刘文龙及其辩护人关于刘文龙系从犯的意见予以采纳，但综合刘文龙在本案中的犯罪情节，对其不宜判处缓刑，刘文龙及其辩护人要求对刘文龙适用缓刑的意见理由不足，不予采纳。原判定罪准确，审判程序合法。据此，依照《中华人民共和国刑法》第三百四十三条第一款，第二十五条第一款，第二十六条第一款，第二十七条，最高人民法院、最高人民检察院《关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第三条第一款第（一）项、第二款第（一）项和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销浙江省永嘉县人民法院（2016）浙0324刑初1128号刑事判决。 二、上诉人（原审被告人）刘存武犯非法采矿罪，判处有期徒刑二年八个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月21日起至2019年2月20日止。罚金款限本判决生效之日一个月内缴纳。） 三、上诉人（原审被告人）刘文龙犯非法采矿罪，判处有期徒刑二年四个月，并处罚金人民币40000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月14日起至2018年12月22日止。罚金款限本判决生效之日一个月内缴纳。） 本判决为终审判决。","qw":"刘存武、刘文龙非法采矿二审刑事判决书 浙江省温州市中级人民法院 刑事判决书 （2016）浙03刑终1880号 原公诉机关浙江省永嘉县人民检察院。 上诉人（原审被告人）刘存武，男，1970年3月23日出生于浙江省永嘉县，汉族，小学文化，无业，住永嘉县。曾因赌博于1992年6月28日被行政拘留十五日，并处罚款人民币2000元；因殴打他人于2008年9月18日被行政拘留三日；因扰乱公共场所秩序于2012年8月28日被行政拘留十日。曾因犯赌博罪于2007年4月25日被永嘉县人民法院判处有期徒刑一年，缓刑二年，并处罚金人民币60000元。因本案于2016年6月21日被刑事拘留，同年7月27日被逮捕。现羁押于永嘉县看守所。 辩护人林枫、张丑俊，北京市九洲律师事务所律师。 上诉人（原审被告人）刘文龙，男，1958年11月17日出生于浙江省永嘉县，汉族，小学文化，务农，住永嘉县。因本案于2016年5月4日被刑事拘留，同年5月25日被取保候审，同年9月14日被逮捕。现羁押于永嘉县看守所。 辩护人徐方明，北京德恒（温州）律师事务所律师。 浙江省永嘉县人民法院审理永嘉县人民检察院指控原审被告人刘存武、刘文龙犯非法采矿罪一案，于2016年11月8日作出（2016）浙0324刑初1128号刑事判决。原审被告人刘存武、刘文龙不服，提出上诉。本院依法组成合议庭，于2017年4月6日公开开庭审理了本案，温州市人民检察院指派代理检察员陈坚、卢某出庭履行职务，原审被告人刘存武、刘文龙及辩护人林枫、张丑俊、徐方明到庭参加诉讼。因补充侦查需要，经温州市人民检察院建议，本院依法延期审理。现已审理终结。 原判认定：2011年7月11日开始，刘丐孟、刘某1（均已判决）以及被告人刘文龙等人，在未取得采矿许可证、采砂许可证的情况下，由刘丐孟提供“温挖18”挖泥船，共同出资在楠溪江响山村和高浦村之间的“龟湖潭”河道中开采砂石。同年8月18日因该挖泥船员工钱国权在作业时死亡，该挖泥船停止采砂数月。期间部分股东退出股份，而被告人刘存武和周某1、周某2（均已判决）等人又入股参与其中。刘存武还和刘丐孟等人约定，在挖泥船的利润中抽取10％，作为其到有关部门“跑关系”恢复挖泥船作业的费用。后该挖泥船于同年11月份重新开始开采砂石，永嘉县水利局分别于同年11月25日、同年12月27日责令停止非法采砂行为，后于2012年6月19日没收该挖泥船。自2011年7月11日至该挖泥船被没收之日，刘丐孟、刘某1、刘文龙等人出售砂石的收入共计人民币131.9万元，其中刘存武、周某1、周某2加入后出售砂石的收入达人民币91万余元。 上述事实，有被告人刘文龙的供述，同案犯刘丐孟、刘某1、周某1、周某2、金某光、刘某2的供述，证人刘某3、潘某、孙某、姜某、唐某的证言，辨认笔录，永嘉县国土资源局出具的证明、楠溪江砂石说明，合作经营协议书，内河船舶检验证书簿、适航证书、吨位证书、载重线证书、浙江户牌、船舶登记资料，永嘉县人民政府防汛防旱指挥部关于要求立即停止“温挖18”挖泥船航行作业的函，永嘉县水利局责令停止违法行为通知书、现场执法照片，永嘉县水利局行政处罚决定书，调解协议书、收条，收款收据、销售汇总表，刑事判决书、刑事裁定书、行政处罚决定书、不起诉决定书，抓获经过，户籍信息等证据予以证实。 原审法院以非法采矿罪，分别判处被告人刘存武有期徒刑三年二个月，并处罚金人民币60000元；被告人刘文龙有期徒刑三年，并处罚金人民币60000元。 原审被告人刘存武上诉及其辩护人辩护称，一审判决认定刘存武于2011年11月份入股采砂船、与刘丐孟约定从挖泥船的利润中抽取10％作为其到有关部门“跑关系”的费用、不顾永嘉县水利局的多次制止仍继续采砂以及出售砂石收入达91万余元的事实不清、证据不足，请求改判刘存武无罪。 原审被告人刘文龙上诉及其辩护人辩护称，刘文龙在采砂船上属于帮工，而非管理者，相比刘丐孟、刘某1的地位、作用明显较小，在共同犯罪中属于次要地位，其地位、作用也小于周某1、周某2，因此应当认定刘文龙系从犯；刘文龙的主观恶性小，且归案后如实供述了自己的犯罪事实，有明显的悔罪态度，原判量刑过重，请求对刘文龙改判缓刑。 出庭的检察员认为，（1）本案事实清楚，证据确实、充分，定罪准确。（2）根据同案犯刘丐孟、刘某1、周某1、周某2、金某光等人的供述，一审判决认定刘存武的参与非法采砂的犯罪事实清楚，刘存武的上诉理由不能成立。（3）一审判决对刘文龙认定主犯准确。（4）根据2016年最高人民法院、最高人民检察院《关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》，对认定“情节特别严重”的数额做了调整，因此刘存武的犯罪数额不属于“情节特别严重”，应对其作相应的改判，建议在有期徒刑二年四个月至二年十个月之间量刑；而刘文龙的犯罪数额仍属于“情节特别严重”，建议对其量刑予以维持。 经二审审理查明的事实和证据与原审判决所认定的一致，本院予以确认。二审期间，检察机关向法庭提交了同案犯刘丐孟、周某1的供述，经当庭举证、质证，刘存武及其辩护人提出刘丐孟、周某1的供述对刘存武入股的具体细节含糊不清，对该二份证据的真实性持疑，不能作为定案证据，刘文龙及其辩护人提出该二份证据不能反映出刘文龙有参与采砂船的管理，经审查，刘丐孟、周某1的供述取证程序合法，其内容与二人之前在侦查阶段的供述基本一致，与其他同案犯的供述亦能相互印证，可以作为证据予以采纳。刘存武、刘文龙共同出售砂石的收入系根据采砂船上查获的收款收据和销售汇总表计算得出，且上述收款收据和销售汇总表的日期并未涵盖采砂船运作的全部期间，因此一审认定刘存武共同出售砂石收入91万余元以及刘文龙共同出售砂石收入131.9万元已属有利于被告人的认定，刘存武的辩护人提出认定刘存武出售砂石收入91万余元证据不足的意见与查明的事实、法律规定不符，不予采纳。 本院认为，上诉人刘存武、刘文龙违反矿产资源法的规定，未取得采矿许可证而结伙采砂，其中刘存武属情节严重，刘文龙属情节特别严重，二上诉人的行为均已构成非法采矿罪。关于刘存武及其辩护人的辩护意见，经审查，同案犯刘丐孟、刘某1、周某1、周某2、金某光的供述以及同案犯刘文龙在公安侦查阶段的供述，关于刘存武的入股时间、入股股数以及在本案中的作用等犯罪事实均能相互印证，足以认定刘存武结伙参与采砂的事实，刘存武及其辩护人要求改判刘存武无罪的意见与查明的事实、法律规定不符，不予采纳。根据2016年最高人民法院、最高人民检察院《关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》，刘存武的犯罪金额尚达不到“情节特别严重”，对其应认定为“情节严重”，量刑应予纠正。根据该司法解释，刘文龙的犯罪金额仍属“情节特别严重”，但刘文龙入股股数较少，采砂船重新运作之后刘文龙在船上仅从事一般的杂务，在共同犯罪中起次要作用，对其可认定为从犯，予以减轻处罚。刘文龙及其辩护人关于刘文龙系从犯的意见予以采纳，但综合刘文龙在本案中的犯罪情节，对其不宜判处缓刑，刘文龙及其辩护人要求对刘文龙适用缓刑的意见理由不足，不予采纳。原判定罪准确，审判程序合法。据此，依照《中华人民共和国刑法》第三百四十三条第一款，第二十五条第一款，第二十六条第一款，第二十七条，最高人民法院、最高人民检察院《关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第三条第一款第（一）项、第二款第（一）项和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、撤销浙江省永嘉县人民法院（2016）浙0324刑初1128号刑事判决。 二、上诉人（原审被告人）刘存武犯非法采矿罪，判处有期徒刑二年八个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月21日起至2019年2月20日止。罚金款限本判决生效之日一个月内缴纳。） 三、上诉人（原审被告人）刘文龙犯非法采矿罪，判处有期徒刑二年四个月，并处罚金人民币40000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月14日起至2018年12月22日止。罚金款限本判决生效之日一个月内缴纳。） 本判决为终审判决。 审判长郑琼 代理审判员方勇 代理审判员戴一威 二〇一七年四月十七日 代书记员卓梦蝶","writId":"0274e57dc6b26131c91f5b73a9e02834200","writName":"刘存武、刘文龙非法采矿二审刑事判决书"}
