{"ajId":"acd60e5a-34c3-4c8a-9531-45d10cbf90aa","ajName":"罗某新犯故意伤害的一案","ajjbqk":" 海南省人民检察院第二分院指控：2015年7月10日凌晨3时许，被害人罗某某1在位于海南省乐东黎族自治县（以下简称乐东县）的住处听收音机，被告人罗某新（被害人罗某某1的弟弟）认为声音大，已影响自己和家人休息，便从家里拿一根木棍到罗某某1住处，将罗某某1收音机打坏。同日上午7时许，罗某某1手持山钩刀来到罗某新家门口，罗某新便从家里厨房拿出钢钎，兄弟俩人再次发生争执并打架。期间，罗某新持钢钎打击罗某某1头部等部位，罗某某1被打后，回到自己家中。之后，罗某新见罗某某1伤势较重，遂驾驶农用车载罗某某1去医院治疗。因罗某某1伤势严重，无法抢救，罗某某1返回家中后死亡。经乐东县公安司法鉴定中心鉴定：罗某某1系生前受到钝器重力打击，引起脑功能障碍，颅脑损伤死亡。 为证实指控的上述犯罪事实，公诉机关当庭向法庭出示了相关物证、书证、证人证言、勘验、检查、辨认笔录、现场方位示意图及现场照片、鉴定意见、视听资料及被告人的供述等证据。 公诉机关据此认为，被告人罗某新故意殴打他人，致人死亡，其行为均已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。依照《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请本院依法判处。并当庭建议对被告人罗某新在有期徒刑10-11年予以量刑。 被告人罗某新对公诉机关指控其持钢钎打击被害人罗某某1头部等部位致罗某某1死亡的犯罪事实没有异议，但辩解称其上述行为属正当防卫，其系因过失击中罗某某1头部致罗某某1死亡，应予从轻处罚。对其应在有期徒刑3年以下予以量刑。 被告人罗某新的辩护人为其辩护称：一、被告人罗某新系在罗某某1手持山钩刀到家门口生命受到威胁的情形下，方从家里厨房拿出钢钎，在兄弟俩人争执过程中因罗某新劝说罗某某1未果，罗某新持钢钎打向罗某某1时，罗某某1往下一蹲，罗某新手持的钢钎方击中罗某某1的头部，被告人罗某新的行为应属防卫过当。二、本案系家庭内部、邻里关系引发的案件，被害人罗某某1在纠纷起因和矛盾激化上有一定过错，被告人罗某新系初犯，犯罪后积极抢救被害人，到案后如实供述自己的罪行，近亲属对被告人罗某新已表示谅解。综上，对被告人罗某新应予从轻处罚。 经审理查明：2015年7月10日凌晨3时许，被害人罗某某1酒后在位于乐东县的住处听收音机，被告人罗某新认为声音大，已影响自己和家人休息，便从家里拿一根木棍到罗某某1住处，将罗某某1收音机打坏。同日上午7时许，罗某某1手持山钩刀来到罗某新家门口，罗某新便从家里厨房拿出钢钎，兄弟俩人再次发生争执，从而引发打架，罗某新持钢钎打击罗某某1头部的枕顶部、右顶部、右枕部等部位，罗某某1被打后，回到自己家中。之后，罗某新见罗某某1伤势较重，遂驾驶农用车送罗某某1到医院治疗。因罗某某1伤势过重，无法抢救，罗某某1返回家中后死亡。经乐东县公安司法鉴定中心鉴定：罗某某1系生前受到钝器重力打击，引起脑功能障碍，颅脑损伤死亡。 以上犯罪事实，有下列证据予以证实： 书证 《受案登记表》、《立案决定书》、《发破案经过》及《到案经过》。证实2015年7月10日17时32分，乐东县公安局万冲派出所接到报案称乐东县村民罗某某1在家中被其弟罗某新打死，乐东县公安局万冲派出所民警立即赶往现场，并将犯罪嫌疑人罗某新控制。同日19时01分许，乐东县公安局刑事警察大队派刑事技术人员、侦查人员赶赴现场开展勘验、检查、调查，并于次日立案侦查，罗某新到案后对故意伤害罗某某1的犯罪事实供认不讳，至此该案告破。 《办案说明》。载明：乐东县公安局刑事警察大队现场勘查时提取的（灰）白色格子衬衫为被告人罗某新殴打被害人罗某某1时即案发时所穿的上衣。 《常住人口登记表》。证实被告人罗某新出生于1975年7月20日，被害人罗某某1出生于1967年7月28日。 被告人罗某新与被害人罗某某1的兄弟姐妹罗某某2等5人于2015年12月18日出具的关于对罗某新表示谅解的书面材料等。主要载明：对二哥罗某新表示谅解，并请求法庭对二哥罗某新从轻处罚。 物证 （一）钢钎1条（照片）。钢钎长约126㎝、直径约2.5㎝，系乐东县公安局刑事警察大队现场勘查时在罗某新家中厨房灶台下所提取。 （二）上衣1件（照片）。上衣系乐东县公安局刑事警察大队现场勘查时所提取的一件（灰）白色格子衬衫，为被告人罗某新殴打被害人罗某某1时即案发时所穿的上衣，（灰）白色格子衬衫上沾有疑似血迹。 （三）裤子1条（照片）。裤子由乐东县公安局刑事警察大队在对被害人罗某某1进行尸检时提取，系一条黑色裤子，裤子上沾有疑似血迹。 现场勘验检查笔录、现场方位示意图、现场照片及提取笔录等。证实2015年7月10日20时50分至7月11日02时00分，乐东县公安局刑事警察大队对案发现场进行了勘验、检查。案发现场位于乐东县万冲镇xx村委会x队xx号、xx号民宅处，中心现场位于xx号民宅前院。在案发现场发现多处血迹，在现场提取了钢钎、山钩刀、方形红砖、（灰）白色格子衬衫及多处疑似血迹等。 2015年7月11日16时30分，乐东县公安局侦查人员在刑警大队讯问室提取了罗某某1的黑色裤子一条、黄色拖鞋一双及疑似血迹等。 鉴定意见 海南省乐东县公安司法鉴定中心（乐）公（司）法鉴（病理）字（2015）39号《法医学尸体检验鉴定书》。主要载明：一、尸表检验。（一）头面部：1、枕顶部有一缝合创口，长7.5cm，创缘有挫伤，创口较规整，拆开缝线见创口边缘不整齐，创口中段颅骨外露，两端组织间桥明显。2、右顶部有一缝合创口，创缘挫伤糜烂，拆开缝线见创口组织间桥明显，中段连续，深及帽状腱膜，创口右侧有一半圆形皮下出血，范围2.0㎝×1.7㎝，明显肿胀。3、右枕部有一三角形头皮挫伤，边长为1.1㎝、1.0㎝、0.5㎝，稍肿胀。4、右眶上散在点状挫擦伤，3.0㎝×1.5㎝，间有空白区。5、鼻部点状表皮剥脱，大小0.2㎝×0.3㎝，无骨折。6、人中部散在点状表皮剥脱，范围1.0㎝×0.5㎝。7、口部擦伤，大小分别为1.2㎝×0.4㎝、0.4㎝×0.3㎝、0.2㎝×0.1㎝、0.1㎝×0.1㎝，。（二）四肢：1、左前臂外侧有点状表皮擦伤，范围2.7㎝×2.5㎝，无骨折。2、左食指第二指节内侧有一挫擦伤，大小0.3㎝×0.1㎝，无骨折。3、右上臂有一擦伤，大小0.5㎝×0.4㎝，无骨折。4、右前臂外侧有一皮下出血，间有一挫擦伤，大小0.9㎝×0.7㎝，无骨折。（三）颈项部和躯干部均未见明显损伤。二、解剖检验。（一）头部：顶枕部头皮内下严重出血，骨膜出血，头皮水肿；左颞肌出血，右颞肌无出血。刮净骨膜见：左颞枕骨线状骨折，长17.0㎝和4.5㎝。锯开颅盖骨见：左颞枕顶叶硬膜外、下血肿，血肿大小12.0㎝×1.0㎝×0.3㎝。剪开硬膜，取出全脑检见脑组织水肿，无明显挫伤出血，海马沟回疝形成。未见颅底骨折。（二）胸腹腔：右第七肋软骨陈旧性骨折，腔内无积血，心肺无损伤，腹腔无积血，腔内脏器无损伤。三、海南省乐东县人民医院CT诊断：（一）左侧顶、枕骨多发骨折；（二）左额、颞、顶部硬膜外、下血肿；（三）脑肿胀；（四）左侧顶、枕部及右侧顶部头皮下血肿及软组织肿胀。四、鉴定意见论证：罗某某1致命伤为头部损伤，系生前受到钝器重力打击，造成颅骨骨折，左颞枕顶叶硬膜外、下血肿，脑实质受压、水肿，继发颅内压增高，海马沟回疝形成，引起脑功能障碍死亡颅脑损伤。五、鉴定意见：罗某某1系颅脑损伤死亡。 海南省公安司法鉴定中心琼公司法（DNA）字（2015）162号《DNA个体识别鉴定书》。载明：在现场提取的多处疑似血迹及在钢钎、山钩刀、方形红砖、（灰）白色格子衬衫等上所提取到血迹均为被害人罗某某1所留的可能性大于99.999999％。 证人证言 刘某某1（罗某新之妻）的证言。证实罗某某1经常晚上喝醉就将收音机声音开的很大，罗某新常因此事与罗某某1发生争吵。2015年7月10日凌晨1时许，罗某某1在其窗外放收音机，声音很大，罗某新又与其发生争吵，罗某新将罗某某1收音机砸了。早上约6时许，罗某某1拿着山钩刀到罗某新家门口磨刀，并大声喊叫：“你们出来，我要砍死你们。”罗某新先起床后走出房间，其随后起床走出房间，看到罗某新站在前门的门口右边，而罗某某1手拿山钩刀向前门后边的树下退后几步并摔倒在地上，其和罗某新连忙躲进屋内。不久后其再次打开房门，看见罗某某1受伤坐在拖拉机边上，地上有血，其便告诉罗某新，罗某新拿纸给罗某某1头部止血。之后，罗某新用自家的农用车送罗某某1到位于乐东县万冲镇的乐中农场医院院治疗，后又联系120送罗某某1到乐乐县人民医院治疗。其赶到乐东县人民医院时，医生说要送往三亚治疗，且说没有太大的希望了。中午时分，罗某新用农用车将罗某某1拉回家中。下午15时许，罗某某1过世。下午18时许，派出所民警赶到现场。案发时罗某新身穿灰色格子衬衫，罗某某1身着粉红色短袖上衣和灰色长裤，当时罗某某1上衣都是血，罗某某1去医院时更换了上衣。 刘某某2（罗某新与罗某某1邻居）的证言。证实罗某某1喜欢喝酒，醉酒后就在家里将收音机声音开得很大，罗某新认为罗某某1开收音机的声音太大，影响到他休息，为此常与罗某某1发生争吵。2015年7月10日早晨，其看到罗某新开着其四轮农用车往万冲方向开去。后其就听说罗某新、罗某某1兄弟俩昨晚因此事又发生争执，罗某新将罗某某1的收音机砸烂。但罗某某1死亡的原因其不清楚，其也仅是听村民说罗某某1死亡一事。 黄某的证言。证实2015年7月10日上午10时许，罗某新打电话给他称罗某某1上午拿刀来到其家门口吵架，因不慎摔倒了，罗某新送罗某某1到位于乐东县万冲镇的乐中农场医院抢救，因伤势较重转送到乐东县人民医院治疗。后因罗某某1病情危重，且罗某新家中没有钱，罗某新就将罗某某1拉回家中。下午15时许，其来到罗某新家中，看到罗某某1气息微弱、脸色苍白，不久便死亡，其便帮忙安排后事。 邢某某（罗某新与罗某某1远房舅舅）的证言。证实罗某某1喜欢听收音机，罗某新认为罗某某1开收音机的声音太大，影响到他休息，为此常与罗某某1发生争吵，兄弟俩几乎每年都打一次架。2015年7月9日，其与罗某某1喝酒到晚24时许。次日，其听村民说罗某某1死了，称昨晚罗某某1打架，其弟罗某新将罗某某1送往万冲卫生院和乐东县人民医院救治，不知什么原因罗某新又将罗某某1拉回家中。后其听说罗某某1是被罗某新打死的。 邢某的证言。证实2015年7月10日下午14时许，其妻子刘某英说罗某某1和罗某新打架，罗某某1受伤后被送到医院治疗。其在万冲镇吃饭时将此事告诉了刘某某3。 刘某某3的证言。证实2015年7月10日中午，其与邢某在万冲镇吃饭时邢某说罗某某1被其弟弟打死了，之后其打电话给万冲派出所副所长汪某某报案。 六、被告人罗某新的供述和辩解及辨认笔录。证实罗某某1系其大哥，父母过世后主要由其艰辛地维持这个家，而罗某某1平时爱喝酒，酒后就在家里将收音机声音开得很大，严重影响其及家人的正常休息。2015年7月10日凌晨3时许，罗某某1酒后又将收音机开得很大声，吵得其睡不着觉，其就持着一根木棍到罗某某1家中质问罗某某1，罗某某1就说：“我开收音机大声是我的事，你管我干嘛？”并持一把山钩刀在地上磨，好象对其示威的样子，其一怒之下就持手中的木棍将收音机打烂。早上7时许，罗某某1手持山钩刀到其家门口大喊：“出来啊，拼个你死我活。”其就从家里走出对罗某某1说：“你厉害的话，干嘛要用武器？你把刀丢掉，我们空手打。”罗某某1说：“我干嘛要丢掉刀？用刀打，死得才快。”其就从家厨房拿了一根钢筋出来，罗某某1看到其拿钢筋出来就想用山钩刀扔其，但见其往后躲就没丢刀并持刀朝其砍过来，其就用钢筋去打他的刀不让他砍我，罗某某1就半蹲身子想用山钩刀砍其腿，其后退没被砍到，罗某某1仍继续想砍其腿，其就用钢筋打到罗某某1的左手，但没有把罗某某1手中的刀打掉，罗某某1站起身来继续朝其砍过来，这时其也抡起钢筋朝罗某某1打过去，罗某某1害怕了，就半蹲身子拿刀，面朝下，拿刀举过头顶想躲，但是没有用，其所持的钢筋打到了罗某某1的头。罗某某1被钢筋打到头后，就面朝下趴在地上，接着，罗某某1自己站起来走到其家里拖拉机后面靠着拖拉机坐下来。其看到罗某某1用手捂住头，流了很多血出来，其就将钢筋放回厨房，这时其妻子刘某某1就去看罗某某1伤得怎么样，进屋后对其说罗某某1伤得很严重，其走出去要带罗某某1去医院，但罗某某1不愿意并走回他的家，后其扶罗某某1到他家后面的橡胶林小便，并走回罗某某1的家门口清理罗某某1留下的血迹。之后，其在橡胶林找到罗某某1并将罗某某1送往乐中农场医院救治，因罗某某1伤情较重乐中农场医院医生建议转往乐东县人民医院治疗，其就联系120将罗某某1送往乐东县人民医院，因医疗水平方面的原因乐东县人民医院无法给罗某某1手术，建议送往三亚治疗，考虑到手术费很高且抢救希望不大，只好放弃治疗。其就将罗某某1带回家，到家过了约半个小时，罗某某1就断气了。其将罗某某1送到医院后便将此事告诉黄某，但因为害怕便骗黄某称罗某某1与其打架时罗某某1自己摔到头。其与罗某某1打架所持的钢筋长约120㎝，直径约3㎝，头（一侧）是扁的，是其平时干农活所用。其当时持钢筋的目的是想教训一下罗某某1，并不是想把罗某某1打死。罗某某1持山钩刀没有砍到其。 辨认笔录一。2015年9月6日16时10分至17时35分，罗某新指认了案发现场及案件有关联的的场所，分别辨认了案发当天凌晨其在罗某某1房间门口将罗某某1收音机打坏的位置、案发当天早上其与罗某某1发生争执的位置、在与罗某某1发生争执后其取钢钎的位置、其使用钢钎殴打罗某某1时所处位置、罗某某1受伤后坐在地上的位置、罗某某1受伤后靠在拖拉机后箱的位置及案发后其将钢钎丢弃的位置。 辨认笔录二。2015年8月18日11时26分至11时43分，罗某新在混杂的5条钢钎中，辨认出其作案时所使用的钢钎。 辨认笔录三。2015年12月5日15时32分至16时04分，罗某新在混杂的5件衬衣中，辨认出其作案时所穿的上衣，系一件（灰）白色格子衬衫。 上述证据均经庭审举证、质证，证据内容客观真实，形式、来源合法，与案件事实具有关联性，各证据能够相互印证，形成完整的证据链条来证明本案事实，本院予以确认。 关于被告人罗某新的辩解理由及其辩护人的辩护意见。一、关于被告人罗某新的行为是否属于正当防卫（防卫过当）及过失伤害的问题。经查，案发当天上午7时许，被害人罗某某1因罗某新持木棍打烂其收音机，手持山钩刀来到罗某新家门口，双方又发生争执，尔后罗某新遂到家里厨房拿出钢钎，兄弟俩人再次发生争执，从而引发打架，罗某新持钢钎打击罗某某1头部的枕顶部、右顶部、右枕部等部位，罗某新与罗某某1的上述行为属互殴。在互相斗殴中，斗殴双方都具有打、伤害对方的故意，双方都以侵害对方为目的，并在此意图支配下积极实施侵害对方的行为，根本不存在正当防卫所要求的防卫意图，也不存在正当防卫、防卫过当或过失伤害的问题。因此，被告人罗某新及其辩护人关于罗某新的行为属于正当防卫（防卫过当）及过失伤害被害人罗某某1的辩解和辩护意见均不能成立，不予采纳。二、关于对被告人罗某新从轻处罚的问题。本案系家庭内部、邻里关系引发的案件，被害人罗某某1在纠纷起因和矛盾激化上有一定过错，被告人罗某新系初犯，犯罪后积极抢救被害人，到案后如实供述自己的主要罪行，属坦白，近亲属对被告人罗某新已表示谅解，故对被告人罗某新依法可从轻处罚。其辩护人关于对被告人罗某新从轻处罚的辩护意见有理，应予支持。 ","cpfxgc":"本院认为，被告人罗某新与被害人罗某某1兄弟俩作为不动产的相邻权利人因未能妥善处理因相邻关系引发的纠纷，引发争执，继而引发双方斗殴，被告人罗某新手持钢钎打击被害人罗某某1头部等部位，致被害人罗某某1因伤势过重抢救无效死亡，其行为已构成故意伤害罪。公诉机关指控被告人罗某新犯故意伤害罪的犯罪事实清楚，证据确实充分，指控的罪名成立，应予以支持。 本案系因邻里纠纷引发的案件，发生于家庭内部，兄弟亲亲相犯，被害人罗某某1在纠纷起因和矛盾激化上有一定过错，被告人罗某新系初犯，犯罪后积极抢救被害人，到案后如实供述自己的主要罪行，有一定悔罪表现，被害人近亲属已表示谅解，综合全案，对被告人罗某新依法可予以从轻处罚。综上，根据被告人罗某新犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七第三款、第六十一条、第四十七条、第六十四条之规定，判决如下：","pjjg":" 被告人罗某新犯故意伤害罪，判处有期徒刑十年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2025年7月10日止。） 二、作案工具钢钎1条，予以没收，上缴国库。 不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"海南省第二中级人民法院 刑事判决书 （2015）海南二中刑初字第78号 公诉机关海南省人民检察院第二分院。 被告人罗某新，男，1975年7月20日出生，黎族，海南省乐东黎族自治县人，小学文化，农民，住海南省乐东黎族自治县。因涉嫌犯故意伤害罪，于2015年7月11日被刑事拘留，同年7月24日被逮捕。现羁押于乐东黎族自治县看守所。 辩护人陈明刚，乐东黎族自治县法律援助中心律师。 海南省人民检察院第二分院以琼检二分公一刑诉（2015）79号起诉书指控被告人罗某新犯故意伤害罪，于2015年12月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。海南省人民检察院第二分院指派检察员李梅、代理检察员张浩出庭支持公诉，被告人罗某新及辩护人陈明刚到庭参加诉讼。现已审理终结。 海南省人民检察院第二分院指控：2015年7月10日凌晨3时许，被害人罗某某1在位于海南省乐东黎族自治县（以下简称乐东县）的住处听收音机，被告人罗某新（被害人罗某某1的弟弟）认为声音大，已影响自己和家人休息，便从家里拿一根木棍到罗某某1住处，将罗某某1收音机打坏。同日上午7时许，罗某某1手持山钩刀来到罗某新家门口，罗某新便从家里厨房拿出钢钎，兄弟俩人再次发生争执并打架。期间，罗某新持钢钎打击罗某某1头部等部位，罗某某1被打后，回到自己家中。之后，罗某新见罗某某1伤势较重，遂驾驶农用车载罗某某1去医院治疗。因罗某某1伤势严重，无法抢救，罗某某1返回家中后死亡。经乐东县公安司法鉴定中心鉴定：罗某某1系生前受到钝器重力打击，引起脑功能障碍，颅脑损伤死亡。 为证实指控的上述犯罪事实，公诉机关当庭向法庭出示了相关物证、书证、证人证言、勘验、检查、辨认笔录、现场方位示意图及现场照片、鉴定意见、视听资料及被告人的供述等证据。 公诉机关据此认为，被告人罗某新故意殴打他人，致人死亡，其行为均已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。依照《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请本院依法判处。并当庭建议对被告人罗某新在有期徒刑10-11年予以量刑。 被告人罗某新对公诉机关指控其持钢钎打击被害人罗某某1头部等部位致罗某某1死亡的犯罪事实没有异议，但辩解称其上述行为属正当防卫，其系因过失击中罗某某1头部致罗某某1死亡，应予从轻处罚。对其应在有期徒刑3年以下予以量刑。 被告人罗某新的辩护人为其辩护称：一、被告人罗某新系在罗某某1手持山钩刀到家门口生命受到威胁的情形下，方从家里厨房拿出钢钎，在兄弟俩人争执过程中因罗某新劝说罗某某1未果，罗某新持钢钎打向罗某某1时，罗某某1往下一蹲，罗某新手持的钢钎方击中罗某某1的头部，被告人罗某新的行为应属防卫过当。二、本案系家庭内部、邻里关系引发的案件，被害人罗某某1在纠纷起因和矛盾激化上有一定过错，被告人罗某新系初犯，犯罪后积极抢救被害人，到案后如实供述自己的罪行，近亲属对被告人罗某新已表示谅解。综上，对被告人罗某新应予从轻处罚。 经审理查明：2015年7月10日凌晨3时许，被害人罗某某1酒后在位于乐东县的住处听收音机，被告人罗某新认为声音大，已影响自己和家人休息，便从家里拿一根木棍到罗某某1住处，将罗某某1收音机打坏。同日上午7时许，罗某某1手持山钩刀来到罗某新家门口，罗某新便从家里厨房拿出钢钎，兄弟俩人再次发生争执，从而引发打架，罗某新持钢钎打击罗某某1头部的枕顶部、右顶部、右枕部等部位，罗某某1被打后，回到自己家中。之后，罗某新见罗某某1伤势较重，遂驾驶农用车送罗某某1到医院治疗。因罗某某1伤势过重，无法抢救，罗某某1返回家中后死亡。经乐东县公安司法鉴定中心鉴定：罗某某1系生前受到钝器重力打击，引起脑功能障碍，颅脑损伤死亡。 以上犯罪事实，有下列证据予以证实： 书证 《受案登记表》、《立案决定书》、《发破案经过》及《到案经过》。证实2015年7月10日17时32分，乐东县公安局万冲派出所接到报案称乐东县村民罗某某1在家中被其弟罗某新打死，乐东县公安局万冲派出所民警立即赶往现场，并将犯罪嫌疑人罗某新控制。同日19时01分许，乐东县公安局刑事警察大队派刑事技术人员、侦查人员赶赴现场开展勘验、检查、调查，并于次日立案侦查，罗某新到案后对故意伤害罗某某1的犯罪事实供认不讳，至此该案告破。 《办案说明》。载明：乐东县公安局刑事警察大队现场勘查时提取的（灰）白色格子衬衫为被告人罗某新殴打被害人罗某某1时即案发时所穿的上衣。 《常住人口登记表》。证实被告人罗某新出生于1975年7月20日，被害人罗某某1出生于1967年7月28日。 被告人罗某新与被害人罗某某1的兄弟姐妹罗某某2等5人于2015年12月18日出具的关于对罗某新表示谅解的书面材料等。主要载明：对二哥罗某新表示谅解，并请求法庭对二哥罗某新从轻处罚。 物证 （一）钢钎1条（照片）。钢钎长约126㎝、直径约2.5㎝，系乐东县公安局刑事警察大队现场勘查时在罗某新家中厨房灶台下所提取。 （二）上衣1件（照片）。上衣系乐东县公安局刑事警察大队现场勘查时所提取的一件（灰）白色格子衬衫，为被告人罗某新殴打被害人罗某某1时即案发时所穿的上衣，（灰）白色格子衬衫上沾有疑似血迹。 （三）裤子1条（照片）。裤子由乐东县公安局刑事警察大队在对被害人罗某某1进行尸检时提取，系一条黑色裤子，裤子上沾有疑似血迹。 现场勘验检查笔录、现场方位示意图、现场照片及提取笔录等。证实2015年7月10日20时50分至7月11日02时00分，乐东县公安局刑事警察大队对案发现场进行了勘验、检查。案发现场位于乐东县万冲镇xx村委会x队xx号、xx号民宅处，中心现场位于xx号民宅前院。在案发现场发现多处血迹，在现场提取了钢钎、山钩刀、方形红砖、（灰）白色格子衬衫及多处疑似血迹等。 2015年7月11日16时30分，乐东县公安局侦查人员在刑警大队讯问室提取了罗某某1的黑色裤子一条、黄色拖鞋一双及疑似血迹等。 鉴定意见 海南省乐东县公安司法鉴定中心（乐）公（司）法鉴（病理）字（2015）39号《法医学尸体检验鉴定书》。主要载明：一、尸表检验。（一）头面部：1、枕顶部有一缝合创口，长7.5cm，创缘有挫伤，创口较规整，拆开缝线见创口边缘不整齐，创口中段颅骨外露，两端组织间桥明显。2、右顶部有一缝合创口，创缘挫伤糜烂，拆开缝线见创口组织间桥明显，中段连续，深及帽状腱膜，创口右侧有一半圆形皮下出血，范围2.0㎝×1.7㎝，明显肿胀。3、右枕部有一三角形头皮挫伤，边长为1.1㎝、1.0㎝、0.5㎝，稍肿胀。4、右眶上散在点状挫擦伤，3.0㎝×1.5㎝，间有空白区。5、鼻部点状表皮剥脱，大小0.2㎝×0.3㎝，无骨折。6、人中部散在点状表皮剥脱，范围1.0㎝×0.5㎝。7、口部擦伤，大小分别为1.2㎝×0.4㎝、0.4㎝×0.3㎝、0.2㎝×0.1㎝、0.1㎝×0.1㎝，。（二）四肢：1、左前臂外侧有点状表皮擦伤，范围2.7㎝×2.5㎝，无骨折。2、左食指第二指节内侧有一挫擦伤，大小0.3㎝×0.1㎝，无骨折。3、右上臂有一擦伤，大小0.5㎝×0.4㎝，无骨折。4、右前臂外侧有一皮下出血，间有一挫擦伤，大小0.9㎝×0.7㎝，无骨折。（三）颈项部和躯干部均未见明显损伤。二、解剖检验。（一）头部：顶枕部头皮内下严重出血，骨膜出血，头皮水肿；左颞肌出血，右颞肌无出血。刮净骨膜见：左颞枕骨线状骨折，长17.0㎝和4.5㎝。锯开颅盖骨见：左颞枕顶叶硬膜外、下血肿，血肿大小12.0㎝×1.0㎝×0.3㎝。剪开硬膜，取出全脑检见脑组织水肿，无明显挫伤出血，海马沟回疝形成。未见颅底骨折。（二）胸腹腔：右第七肋软骨陈旧性骨折，腔内无积血，心肺无损伤，腹腔无积血，腔内脏器无损伤。三、海南省乐东县人民医院CT诊断：（一）左侧顶、枕骨多发骨折；（二）左额、颞、顶部硬膜外、下血肿；（三）脑肿胀；（四）左侧顶、枕部及右侧顶部头皮下血肿及软组织肿胀。四、鉴定意见论证：罗某某1致命伤为头部损伤，系生前受到钝器重力打击，造成颅骨骨折，左颞枕顶叶硬膜外、下血肿，脑实质受压、水肿，继发颅内压增高，海马沟回疝形成，引起脑功能障碍死亡颅脑损伤。五、鉴定意见：罗某某1系颅脑损伤死亡。 海南省公安司法鉴定中心琼公司法（DNA）字（2015）162号《DNA个体识别鉴定书》。载明：在现场提取的多处疑似血迹及在钢钎、山钩刀、方形红砖、（灰）白色格子衬衫等上所提取到血迹均为被害人罗某某1所留的可能性大于99.999999％。 证人证言 刘某某1（罗某新之妻）的证言。证实罗某某1经常晚上喝醉就将收音机声音开的很大，罗某新常因此事与罗某某1发生争吵。2015年7月10日凌晨1时许，罗某某1在其窗外放收音机，声音很大，罗某新又与其发生争吵，罗某新将罗某某1收音机砸了。早上约6时许，罗某某1拿着山钩刀到罗某新家门口磨刀，并大声喊叫：“你们出来，我要砍死你们。”罗某新先起床后走出房间，其随后起床走出房间，看到罗某新站在前门的门口右边，而罗某某1手拿山钩刀向前门后边的树下退后几步并摔倒在地上，其和罗某新连忙躲进屋内。不久后其再次打开房门，看见罗某某1受伤坐在拖拉机边上，地上有血，其便告诉罗某新，罗某新拿纸给罗某某1头部止血。之后，罗某新用自家的农用车送罗某某1到位于乐东县万冲镇的乐中农场医院院治疗，后又联系120送罗某某1到乐乐县人民医院治疗。其赶到乐东县人民医院时，医生说要送往三亚治疗，且说没有太大的希望了。中午时分，罗某新用农用车将罗某某1拉回家中。下午15时许，罗某某1过世。下午18时许，派出所民警赶到现场。案发时罗某新身穿灰色格子衬衫，罗某某1身着粉红色短袖上衣和灰色长裤，当时罗某某1上衣都是血，罗某某1去医院时更换了上衣。 刘某某2（罗某新与罗某某1邻居）的证言。证实罗某某1喜欢喝酒，醉酒后就在家里将收音机声音开得很大，罗某新认为罗某某1开收音机的声音太大，影响到他休息，为此常与罗某某1发生争吵。2015年7月10日早晨，其看到罗某新开着其四轮农用车往万冲方向开去。后其就听说罗某新、罗某某1兄弟俩昨晚因此事又发生争执，罗某新将罗某某1的收音机砸烂。但罗某某1死亡的原因其不清楚，其也仅是听村民说罗某某1死亡一事。 黄某的证言。证实2015年7月10日上午10时许，罗某新打电话给他称罗某某1上午拿刀来到其家门口吵架，因不慎摔倒了，罗某新送罗某某1到位于乐东县万冲镇的乐中农场医院抢救，因伤势较重转送到乐东县人民医院治疗。后因罗某某1病情危重，且罗某新家中没有钱，罗某新就将罗某某1拉回家中。下午15时许，其来到罗某新家中，看到罗某某1气息微弱、脸色苍白，不久便死亡，其便帮忙安排后事。 邢某某（罗某新与罗某某1远房舅舅）的证言。证实罗某某1喜欢听收音机，罗某新认为罗某某1开收音机的声音太大，影响到他休息，为此常与罗某某1发生争吵，兄弟俩几乎每年都打一次架。2015年7月9日，其与罗某某1喝酒到晚24时许。次日，其听村民说罗某某1死了，称昨晚罗某某1打架，其弟罗某新将罗某某1送往万冲卫生院和乐东县人民医院救治，不知什么原因罗某新又将罗某某1拉回家中。后其听说罗某某1是被罗某新打死的。 邢某的证言。证实2015年7月10日下午14时许，其妻子刘某英说罗某某1和罗某新打架，罗某某1受伤后被送到医院治疗。其在万冲镇吃饭时将此事告诉了刘某某3。 刘某某3的证言。证实2015年7月10日中午，其与邢某在万冲镇吃饭时邢某说罗某某1被其弟弟打死了，之后其打电话给万冲派出所副所长汪某某报案。 六、被告人罗某新的供述和辩解及辨认笔录。证实罗某某1系其大哥，父母过世后主要由其艰辛地维持这个家，而罗某某1平时爱喝酒，酒后就在家里将收音机声音开得很大，严重影响其及家人的正常休息。2015年7月10日凌晨3时许，罗某某1酒后又将收音机开得很大声，吵得其睡不着觉，其就持着一根木棍到罗某某1家中质问罗某某1，罗某某1就说：“我开收音机大声是我的事，你管我干嘛？”并持一把山钩刀在地上磨，好象对其示威的样子，其一怒之下就持手中的木棍将收音机打烂。早上7时许，罗某某1手持山钩刀到其家门口大喊：“出来啊，拼个你死我活。”其就从家里走出对罗某某1说：“你厉害的话，干嘛要用武器？你把刀丢掉，我们空手打。”罗某某1说：“我干嘛要丢掉刀？用刀打，死得才快。”其就从家厨房拿了一根钢筋出来，罗某某1看到其拿钢筋出来就想用山钩刀扔其，但见其往后躲就没丢刀并持刀朝其砍过来，其就用钢筋去打他的刀不让他砍我，罗某某1就半蹲身子想用山钩刀砍其腿，其后退没被砍到，罗某某1仍继续想砍其腿，其就用钢筋打到罗某某1的左手，但没有把罗某某1手中的刀打掉，罗某某1站起身来继续朝其砍过来，这时其也抡起钢筋朝罗某某1打过去，罗某某1害怕了，就半蹲身子拿刀，面朝下，拿刀举过头顶想躲，但是没有用，其所持的钢筋打到了罗某某1的头。罗某某1被钢筋打到头后，就面朝下趴在地上，接着，罗某某1自己站起来走到其家里拖拉机后面靠着拖拉机坐下来。其看到罗某某1用手捂住头，流了很多血出来，其就将钢筋放回厨房，这时其妻子刘某某1就去看罗某某1伤得怎么样，进屋后对其说罗某某1伤得很严重，其走出去要带罗某某1去医院，但罗某某1不愿意并走回他的家，后其扶罗某某1到他家后面的橡胶林小便，并走回罗某某1的家门口清理罗某某1留下的血迹。之后，其在橡胶林找到罗某某1并将罗某某1送往乐中农场医院救治，因罗某某1伤情较重乐中农场医院医生建议转往乐东县人民医院治疗，其就联系120将罗某某1送往乐东县人民医院，因医疗水平方面的原因乐东县人民医院无法给罗某某1手术，建议送往三亚治疗，考虑到手术费很高且抢救希望不大，只好放弃治疗。其就将罗某某1带回家，到家过了约半个小时，罗某某1就断气了。其将罗某某1送到医院后便将此事告诉黄某，但因为害怕便骗黄某称罗某某1与其打架时罗某某1自己摔到头。其与罗某某1打架所持的钢筋长约120㎝，直径约3㎝，头（一侧）是扁的，是其平时干农活所用。其当时持钢筋的目的是想教训一下罗某某1，并不是想把罗某某1打死。罗某某1持山钩刀没有砍到其。 辨认笔录一。2015年9月6日16时10分至17时35分，罗某新指认了案发现场及案件有关联的的场所，分别辨认了案发当天凌晨其在罗某某1房间门口将罗某某1收音机打坏的位置、案发当天早上其与罗某某1发生争执的位置、在与罗某某1发生争执后其取钢钎的位置、其使用钢钎殴打罗某某1时所处位置、罗某某1受伤后坐在地上的位置、罗某某1受伤后靠在拖拉机后箱的位置及案发后其将钢钎丢弃的位置。 辨认笔录二。2015年8月18日11时26分至11时43分，罗某新在混杂的5条钢钎中，辨认出其作案时所使用的钢钎。 辨认笔录三。2015年12月5日15时32分至16时04分，罗某新在混杂的5件衬衣中，辨认出其作案时所穿的上衣，系一件（灰）白色格子衬衫。 上述证据均经庭审举证、质证，证据内容客观真实，形式、来源合法，与案件事实具有关联性，各证据能够相互印证，形成完整的证据链条来证明本案事实，本院予以确认。 关于被告人罗某新的辩解理由及其辩护人的辩护意见。一、关于被告人罗某新的行为是否属于正当防卫（防卫过当）及过失伤害的问题。经查，案发当天上午7时许，被害人罗某某1因罗某新持木棍打烂其收音机，手持山钩刀来到罗某新家门口，双方又发生争执，尔后罗某新遂到家里厨房拿出钢钎，兄弟俩人再次发生争执，从而引发打架，罗某新持钢钎打击罗某某1头部的枕顶部、右顶部、右枕部等部位，罗某新与罗某某1的上述行为属互殴。在互相斗殴中，斗殴双方都具有打、伤害对方的故意，双方都以侵害对方为目的，并在此意图支配下积极实施侵害对方的行为，根本不存在正当防卫所要求的防卫意图，也不存在正当防卫、防卫过当或过失伤害的问题。因此，被告人罗某新及其辩护人关于罗某新的行为属于正当防卫（防卫过当）及过失伤害被害人罗某某1的辩解和辩护意见均不能成立，不予采纳。二、关于对被告人罗某新从轻处罚的问题。本案系家庭内部、邻里关系引发的案件，被害人罗某某1在纠纷起因和矛盾激化上有一定过错，被告人罗某新系初犯，犯罪后积极抢救被害人，到案后如实供述自己的主要罪行，属坦白，近亲属对被告人罗某新已表示谅解，故对被告人罗某新依法可从轻处罚。其辩护人关于对被告人罗某新从轻处罚的辩护意见有理，应予支持。 本院认为，被告人罗某新与被害人罗某某1兄弟俩作为不动产的相邻权利人因未能妥善处理因相邻关系引发的纠纷，引发争执，继而引发双方斗殴，被告人罗某新手持钢钎打击被害人罗某某1头部等部位，致被害人罗某某1因伤势过重抢救无效死亡，其行为已构成故意伤害罪。公诉机关指控被告人罗某新犯故意伤害罪的犯罪事实清楚，证据确实充分，指控的罪名成立，应予以支持。 本案系因邻里纠纷引发的案件，发生于家庭内部，兄弟亲亲相犯，被害人罗某某1在纠纷起因和矛盾激化上有一定过错，被告人罗某新系初犯，犯罪后积极抢救被害人，到案后如实供述自己的主要罪行，有一定悔罪表现，被害人近亲属已表示谅解，综合全案，对被告人罗某新依法可予以从轻处罚。综上，根据被告人罗某新犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七第三款、第六十一条、第四十七条、第六十四条之规定，判决如下： 被告人罗某新犯故意伤害罪，判处有期徒刑十年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月11日起至2025年7月10日止。） 二、作案工具钢钎1条，予以没收，上缴国库。 不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长文朝柏 审判员林明亮 审判员周永高 二〇一六年一月二十六日 书记员柯光辉 附：相关法律规定 《中华人民共和国刑法》 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。” 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 组织他人出卖人体器官的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金或者没收财产。 未经本人同意摘取其器官，或者摘取不满十八周岁的人的器官，或者强迫、欺骗他人捐献器官的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 违背本人生前意愿摘取其尸体器官，或者本人生前未表示同意，违反国家规定，违背其近亲属意愿摘取其尸体器官的，依照本法第三百零二条的规定定罪处罚。","writId":"0092a667edd56bc5d5d4a18a8c8ac713bfc","writName":"罗某新犯故意伤害的刑事判决书"}
