{"ajId":"477a44e3-2f0c-435f-a4e6-70f7bcfae4ef","ajName":"张烈彬、张源敲诈勒索、非法拘禁、故意伤害、绑架一案","ajjbqk":" 原判认定：被告人张烈彬以陶某、郑某2名义欲注册成立蒙自盛源汽车商贸有限公司（以下简称“盛源公司”），因该名称已被注册，就注册成立蒙自市龙航起点汽车商贸有限公司（以下简称“龙航起点公司”）。后张烈彬邀约被告人张源、尹锡林入股，因被告人张烈彬有债务纠纷，由其妻子胡美菊与张源、尹锡林于2016年11月10日签订《股份合同书》，约定张源占股40％，尹锡林占股30％，胡美菊占股30％。2016年11月28日，陶某、郑某2将龙航起点公司转让给被告人张烈彬、胡美菊夫妻，由胡美菊担任公司法定代表人。签订股份合同后，被告人张源、张烈彬、尹锡林、胡美菊遂以“盛源公司”或“龙航起点公司”名义宣传，以胡美菊个人名义从事小额贷款业务，经营模式为由张烈彬、尹锡林负责与借款人谈妥借款金额、借款利息及相关费用，向张源汇报后共同决定是否放贷，决定放贷后由胡美菊以个人名义签订格式化的《借款协议书》，协议上仅写明借款金额、违约金及上门追讨费用，利息、手续费等费用口头谈妥后在放款至借款人账户时先行扣除，胡美菊对借款还款情况进行记账，到期未还款的先由胡美菊电话催收，仍不还款的由张源、张烈彬、尹锡林安排被告人彭坚、彭涛负责追讨债务，彭坚、彭涛又纠集古某、白某、宋某、罗某4、张某4、张某3、余某（以上7人均另案处理）等社会闲散人员参与追债。张源、尹锡林、胡美菊定期收取股金利息，胡美菊、彭坚、彭涛按月领取工资。 2016年11月至2018年3月期间，被告人张源、张烈彬、尹锡林、胡美菊假借民间借贷之名向社会不特定多数人高利放贷，以“砍头息”等形式签订虚高借款协议，以“违约金”“逾期费”“上门追讨费”等名目虚增债务，通过“制造资金走账流水”“转单平账”等方式非法占有他人财产，并雇佣被告人彭坚、彭涛多次以滋扰、威胁、跟随、看守、殴打等手段强行索债，非法获取暴利，严重侵犯他人人身及财产权利，破坏经济社会秩序，造成较为恶劣的社会影响，已形成恶势力犯罪集团。具体犯罪事实有： 一、2016年11月至2018年1月期间，被害人朱某向张源、张烈彬、尹锡林、胡美菊经营的龙某点公司多次借款176200元，还款24985元。期间，朱某因无力还款，在张源、彭坚等人滋扰、威胁下，2017年4月1日，被害人朱某被迫用自己位于草坝镇××××幢房屋折价400000元抵债给张源，张源实际支付朱某的房屋价款204800元，其余价款用以抵偿张源、张烈彬等人的借款本金高额利息、汽车抵押借款、担保借款等。后张源安排彭坚去看守朱某房屋，彭坚将朱某房屋门锁进行更换，并安排余某等社会闲散人员看守房屋近1个月。经蒙自市价格认证中心认定，该房屋价值人民币703000元。扣除实际取得的借款及房屋价款外，朱某被敲诈勒索金额为346985元。 二、2016年12月29日，被害人杨某1通过微信朋友圈得知龙航起点公司可以贷款，遂到该公司与张烈彬借款30000元，扣除利息后胡美菊实际放款21000元。2017年5月，因未按要求时间还款，彭坚、彭涛纠集宋某、罗某4、张某4（三人均另案处理）等十余名社会闲散人员到红河县对杨某1进行威胁、恐吓，并将杨某1带到蒙自一泓水乡洗浴中心，安排罗某4、张某4等多名社会闲散人员对杨某1进行看守近一周，期间以高息、催讨费等借口虚增债务。至2017年5月27日，杨某1被逼迫先后还款共计37800元，扣除实际借款21000元外，杨某1被敲诈勒索金额为16800元。 三、2016年11月至2017年3月期间，被害人张某1先后到龙航起点公司与张烈彬等人借款25000元，扣除利息后实际放款17500元。因未按要求时间还款，彭坚纠集一些社会闲散人员多次对张某1滋扰、恐吓、威胁逼迫张某1还款，期间并以违约金、催讨费等借口虚增债务。至2017年10月21日，张某1被逼迫先后还款合计45996元（含扣除的利息），扣除借款25000元后，张某1被敲诈勒索金额20996元。 四、2016年12月2日，被害人罗某1到龙航起点公司借款14000元，因未按要求时间还款，彭坚、彭涛多次以滋扰、纠缠、殴打、罚跪、恐吓、威胁、跟随看守等手段逼迫罗某1还款，2017年5月至6月期间，彭坚安排古某、白某等人在蒙自永安街罗某1租住的房子内对罗某1进行跟随看守，时间长达约1个月。2017年6月至7月期间，彭坚、彭涛两次安排古某、白某（两人系未成年人分案处理）在一泓水乡洗浴中心对罗某1进行看守，累计长达约20小时。期间并以高息、催讨费等借口虚增债务，至2017年5月19日，罗某1先后共计还款31500元，公司肆意认定未还清欠款累计达100000元。2017年9月6日，罗某1被带至龙航起点公司，被逼用其1.5亩承包地的租金偿还虚增债务，并与尹锡林签订一份为期30年的土地承租合同，同日，尹锡林转账100000元至罗某1账户，随即将罗某1账户内100000元转入尹锡林妻子余壮的账户。经蒙自市价格认证中心认定，罗某11.5亩土地剩余承包期13.3年的价值为人民币29900元。扣除实际借款本金14000元，罗某1被敲诈勒索金额为50100元。 五、2017年1月12日、2017年3月12日，被害人罗某2先后两次到龙航起点公司与张源、张烈彬协商借款合计132000元，因未按要求时间还款，彭坚、彭涛多次以滋扰、纠缠、殴打、恐吓、威胁、跟随看守等手段迫使罗某2还款，罗某22017年1月20日至2017年3月26日累计还款175400元，仍未还清。2017年6月至7月间，彭坚安排彭涛、张某3、余某等社会闲散人员将罗某2强行带到一泓水乡洗浴中心轮流对罗某2进行非法看守，时间长达30天，看守人员在一泓水乡的高额消费全部由罗某2承担。2017年9月至10月期间，彭坚安排彭涛、古某、白某等人在天竺郦城小区罗某2租住的房屋内对罗某2进行看守，时间长达约1个月，期间并以高息、催讨费等借口虚增债务。2017年9月3日，在天竺郦城小区看守罗某2时，彭坚将罗某2放在家中的两部手机拿走后变卖，所得赃款用于抵扣讨债的人工费。经蒙自市价格鉴定中心认定，罗某2被拿走的其中一部iPhone牌手机价值人民币3020元。扣除实际借款132000元，罗某2被敲诈勒索金额为46420元。 六、2017年1月至7月期间，被害人毋某经冉某介绍多次到龙航起点公司协商借款合计243750元，因未按合同约定时间还款，彭坚、彭涛多次以滋扰、纠缠、恐吓、威胁、跟随看守等手段迫使毋某还款，期间并以高息、催讨费等借口虚增债务。2018年1月16日至21日，彭坚、彭涛将毋某带至源来宾馆内进行非法看守逼迫其还款。毋某被逼迫先后还款合计639887元，扣除借款243750元，毋某被敲诈勒索金额为396137元。 七、2016年12月16日，被害人杨某2经冉某介绍到龙航起点公司与张烈彬协商借款21000元，后因未按要求时间还款，被张烈彬带至公司内对其进行打骂，后指使彭坚、彭涛多次采用滋扰、纠缠、语言恐吓、威胁方式逼迫杨某2还款，期间并以高息、催讨费等借口虚增债务，2017年4月5日，彭坚、彭涛等人在个旧杨某2家中对其非法看守、跟随长达1周时间。杨某2被逼迫先后通过银行、支付宝、微信方式转账还款46130元，扣除实际借款21000元，杨某2被敲诈勒索金额25130元。 八、2017年2月18日，被害人毕某到龙航起点公司与尹锡林、胡美菊协商借款50000元，扣除利息后实际打款45000元。因未按要求时间还款，彭坚、彭涛多次以滋扰、纠缠、恐吓、跟随看守等手段多次迫使毕某还款，期间并以高息、催讨费等借口虚增债务，至2017年7月6日，毕某被逼迫先后还款合计112948元（含扣除的利息）。因无力继续还款，2017年12月6日至12月10日，毕某被彭坚、彭涛带至源来宾馆，并安排古某、白某参与非法看守长达5天。扣除借款50000元，毕某被敲诈勒索金额62948元。 九、2017年2月15日，被害人李某1到龙某点公司与张烈彬协商借款15000元，因李某1未按要求时间还款，彭坚、彭涛多次采用滋扰、纠缠、语言威胁、恐吓等方式逼迫李某1还款并虚增债务至31000元，重新签订虚高的借款协议，至2017年5月6日，李某1已累计还款17000元。2017年11月29日上午，李某1带妻子张某2和1岁的女儿在兴盛路时，被胡美菊发现，胡美菊向李某1追讨高额债务，李某1因害怕逃跑，胡美菊遂叫彭坚、彭涛到兴盛路将张某2和1岁的女儿强行带到龙航起点公司，语言威胁张某2联系李某1，张某2被迫打电话联系李某1，李某1于2017年11月29日下午到龙航起点公司接受处理，彭坚当着张某2的面罚李某1下跪，彭坚、彭涛用钢管等殴打李某1，致李某1左手受伤，后李某1被彭坚、彭涛带至蒙自市源来宾馆，并安排古某、白某参与非法看守，限制李某1人身自由至12月12日。2017年12月12日，李某1被迫联系父母还款30955元后，才放李某1离开。至2017年12月12日，李某1被逼迫先后还款合计47995元，扣除借款15000元，被敲诈勒索金额为32995元。经蒙自市公安司法鉴定中心鉴定，李某1伤情为左尺骨粉碎性骨折，其伤情为轻伤一级。 十、2017年3月8日，被害人杨某3到龙航起点公司与张烈彬、胡美菊协商借款29250元。因未按要求时间还款，彭坚、彭涛多次以纠缠、恐吓、跟随看守、暴力殴打等手段迫使杨某3还款，期间虚增债务重新签订借款协议。2017年12月，杨某3被彭坚、彭涛带至一泓水乡洗浴中心进行看守长约8小时，至2018年1月12日杨某3被逼迫先后还款合计35282元，扣除借款29250元，被敲诈勒索金额为6032元。 十一、2017年3月3日，被害人彭某到龙航起点公司与张烈彬、尹锡林协商借款16000元，因未按要求时间还款，彭坚、彭涛等人多次对彭某及其借款担保人金某采取滋扰、纠缠、恐吓手段逼迫还款，迫于无奈担保人金某进行还款，至2017年8月11日被逼迫先后还款合计46200元，扣除借款16000元，被敲诈勒索金额为30200元。 十二、2017年4月14日，被害人龚某到龙航起点公司与尹锡林、张烈彬、胡美菊协商借款140000元，2017年4月16日，龚某偿还借款利息42000元，2017年5月15日，龚某支付延期费用3996元，2017年5月23日还款140000元。2017年7月7日，龚某再次联系尹锡林借款100000元，龚某当天支付利息25000元，2017年11月因未按要求时间还款，彭坚、彭涛多次采用尾随、纠缠、恐吓手段迫使龚某还虚增的债务。2017年11月27日18时许到11月28日16时许，彭坚、彭涛从蒙自跟随龚某到个旧，在其家中及车上看守龚某长达20小时，从2017年7月7日至2017年12月26日龚某先后还款合计235958元，扣除借款100000元，被敲诈勒索金额为135958元。 十三、2017年7月2日，被害人陈某1到蒙自市龙航起点汽车商贸有限公司与尹锡林协商借款30000元，因未按要求时间还款，2017年10月彭坚、彭涛多次采用尾随、纠缠、恐吓、暴力殴打等手段迫使陈某1还款。2017年10月18日至2017年10月28日，彭坚安排古某等人在陈某1家中对其进行跟随、看守长达10日，2017年12月22日至12月30日陈某1因病住院，彭坚安排彭涛、古某及其他社会闲散人员轮流在蒙自市博爱医院内对陈某1进行看守长达约10日，2017年12月30日至12月31日，陈某1被彭坚、彭涛带至龙航起点公司进行看守，2017年12月31日至2018年1月1日，陈某1被彭坚、彭涛带至一泓水乡洗浴中心看守。陈某1被逼迫先后还款合计32971元，扣除借款30000元，被敲诈勒索金额为2971元。 十四、2017年8月24日，被害人普某到龙航起点公司与尹锡林协商借款10000元，扣除利息后实际打款7000元，因未按要求时间还款，彭坚、彭涛以恐吓、威胁手段逼其还款，2017年9月到普某家里催讨债务，普某因害怕从二楼跳窗逃跑。至2017年11月，普某被逼迫先后还款合计10000元。扣除实际借款7000元，被敲诈勒索金额为3000元。 十五、2017年9月份，被害人李某2到蒙自市龙航起点汽车商贸有限公司与尹锡林、胡美菊协商借款30000元，扣除利息后实际放款21000元，因未按要求时间还款，胡美菊多次以电话口头威胁的方式迫使李某2还款，至2018年2月10日，李某2被迫先后还款合计约62982元，扣除实际借款21000元，被敲诈勒索金额为41982元。 十六、2017年12月14日，被害人陈某2到蒙自市龙航起点汽车商贸有限公司与尹锡林协商借款30000元，因未按要求时间还款，彭坚、彭涛以滋扰纠缠、恐吓、威胁、跟随看守等手段迫使陈某2还款，2017年12月的一天，彭坚安排古某、白某跟随看守陈某2至个旧、大屯等地，时间长达约30余小时。至2017年12月，陈某2先后还款合计7500元。 原审法院根据上述认定事实和采信证据，认为被告人张烈彬、张源、尹锡林、胡美菊、彭坚、彭涛以非法占有为目的，采用言语威胁、殴打、跟随、看守等手段对本案被害人实施威胁或要挟，强行索取他人财物，数额特别巨大，六名被告人的行为已构成敲诈勒索罪。被告人张烈彬、张源、尹锡林、胡美菊、彭坚、彭涛在索取非法债务过程中，授意、放任或具体实施跟随、看守等方式非法限制多名被害人人身自由，六名被告人的行为已构成非法拘禁罪。本案是以民间借贷为幌子，迫使被害人陷入借贷圈套，再通过各种方式非法占有他人财物的“套路贷”犯罪行为。本案被告人张源、张烈彬、尹锡林、胡美菊、彭坚、彭涛组成了固定的犯罪组织共同实施“套路贷”犯罪活动，在2016年11月至2018年3月期间互相纠集多次实施敲诈勒索、非法拘禁的犯罪活动，为非作恶、欺压百姓，扰乱经济、社会秩序，造成较为恶劣的社会影响，已形成恶势力犯罪集团。被告人张源、张烈彬、尹锡林在犯罪集团中起组织、策划、指挥的作用，是恶势力犯罪集团的首要分子，应当对犯罪集团所犯的全部罪行承担刑事责任。被告人胡美菊、彭坚、彭涛在共同犯罪中起主要作用，是主犯，应当对自己参与实施的犯罪行为承担刑事责任。被告人张源、尹锡林、胡美菊、彭坚经电话通知后到案，并能如实供述自己的犯罪事实，应当认定为具有自首情节，依法可以从轻处罚，被告人胡美菊对其行为性质的辩解不影响认定其具有自首情节。被告人彭涛到案后能如实供述自己的犯罪事实，依法可以从轻处罚。被告人张源取得被害人朱某、张某1、李某1、李某2的谅解，被告人尹锡林取得被害人张某1的谅解，对二被告人可酌情从轻处罚。涉案赃款和违法所得予以追缴。依照《中华人民共和国刑法》第二百七十四条、第二百三十八条第一款、第二十五条第一款、第二十六条、第六十七条第一款、第三款、第六十九条第一款、第五十二条、第五十三条、第六十四条之规定，判决：一、被告人张烈彬犯敲诈勒索罪，判处有期徒刑十四年，并处罚金100000元；犯非法拘禁罪，判处有期徒刑三年。总和刑期十七年，并处罚金100000元，决定执行有期徒刑十六年，并处罚金100000元。二、被告人张源犯敲诈勒索罪，判处有期徒刑十二年，并处罚金100000元；犯非法拘禁罪，判处有期徒刑二年零六个月。总和刑期十四年零六个月，并处罚金100000元，决定执行有期徒刑十四年，并处罚金100000元。三、被告人尹锡林犯敲诈勒索罪，判处有期徒刑十二年，并处罚金100000元；犯非法拘禁罪，判处有期徒刑二年零六个月。总和刑期十四年零六个月，并处罚金100000元，决定执行有期徒刑十四年，并处罚金100000元。四、被告人胡美菊犯敲诈勒索罪，判处有期徒刑十一年，并处罚金80000元；犯非法拘禁罪，判处有期徒刑二年。总和刑期十三年，并处罚金80000元，决定执行有期徒刑十二年，并处罚金80000元。五、被告人彭坚犯敲诈勒索罪，判处有期徒刑十年零六个月，并处罚金80000元；犯非法拘禁罪，判处有期徒刑二年零六个月。总和刑期十三年，并处罚金80000元，决定执行有期徒刑十二年，并处罚金80000元。六、被告人彭涛犯敲诈勒索罪，判处有期徒刑十年，并处罚金80000元；犯非法拘禁罪，判处有期徒刑二年。总和刑期十二年，并处罚金80000元，决定执行有期徒刑十一年，并处罚金80000元。七、已冻结的被告人张源招商银行账号为62×××65账户内金额1000元、中国建设银行账号62×××04的账户余额3670.3元、富滇银行账号为62×××74的账户内余额4890.59元；被告人尹锡林民生银行账号为62×××19账户内金额124966.79元、招商银行账号为62×××86账户内金额8900元；胡美菊富滇银行账号为62×××81的账户内余额1346.92元依法予以追缴。未到案赃款1073879.4元及违法所得45996元依法继续追缴。作案工具钢管18根，依法没收后予以销毁。 宣判后，上诉人张烈彬以“1．认定其是套路贷的首起者，非法索债的提议者，构成敲诈勒索罪、非法拘禁罪的事实不清证据不足；2．其不是龙航起点公司的出资人，其仅负责二手车抵押，后期未参与公司管理，在追债中对被害人殴打、恐吓不知情，其行为不应构成敲诈勒索罪，仅构成非法拘禁罪；3．其没有实施犯罪行为，不是犯罪集团的成员，不应认定为首要分子”等为理由，提出上诉，请求作出公正判决。 上诉人张源以“1．本案不属恶势力犯罪集团的犯罪；2．本案的借贷行为不属套路贷，对在催收债务过程中的过激行为应客观评价，所收取的费用不应一概作为犯罪金额认定；3．认定犯罪事实的证据不足；4．本案不符合敲诈勒索的犯罪构成要件；5．其不应对不知情未参与的非法拘禁行为承担刑责”等为理由，提出上诉意见，请求作出公正判决。 上诉人尹锡林以“1．原判认定事实不清，本案不构成套路贷犯罪，其主观目的是为获取高额利息，并没有非法占有他人财物的故意，在与被害人签订借款协议时，未进行哄骗威胁，也未签订虚假借款协议和虚增债务，不符合套路贷的客观表现，只是一种放高利贷的行为；2．敲诈勒索罪的犯罪数额应扣除贷款本金及法定利息部分，认定的第一起犯罪只应是张源的个人犯罪行为，认定敲诈罗某1的土地承包费未实际履行，土地仍由罗某1使用，该部分金额应扣减；3．原判量刑过重，其有自首情节，得到部分被害人的谅解，本案被害人朱某等人具有明显过错”等为理由，提出上诉，请求从轻处罚。 上诉人胡美菊以“1．其不是公司的出资人，不参与公司分红，没有参与协商放贷事宜，也未授意彭坚等人收债，只是受雇于张源、尹锡林进行放贷、记账，提示追债工作，其行为不构成犯罪；2．原判将本案认定为恶势力犯罪集团，并认定其在共同犯罪中起主要作用，系主犯错误”等为理由，提出上诉，请求作出公正判决。 上诉人彭坚以“1．其没有非法占有的主观故意和行为，其行为不构成敲诈勒索罪；2．认定其系恶势力犯罪集团的主犯没有事实依据；3．对认定其犯非法拘禁罪无异议，但其有自首情节，系从犯，且身患疾病”等为理由，提出上诉，请求对其改判缓刑。 上诉人彭涛以“1．原判认定事实和适用法律错误，其主观上没有非法占有被害人财物的故意，客观上没有采用欺骗手段与被害人签订借款合同，也没有以各种借口单方认定被害人违约，不应将其行为认定为套路贷，其行为不构成敲诈勒索罪；2．原判量刑过重，本案不应认定为恶势力犯罪集团，其是受人雇佣，所起作用较小，属从犯，拘禁被害人的情节轻微，认罪悔罪态度好”等为理由，提出上诉，请求从轻判处。 辩护人杨梅、彭雅婷为上诉人张烈彬辩护认为“1．原判认定事实错误，张烈彬未参与张源、尹锡林、胡美菊的放贷、讨债行为，张源等人的放贷行为不构成犯罪；2．原判认定张烈彬犯非法拘禁罪、敲诈勒索罪错误，张烈彬并非非法拘禁的授意人，也没有参与非法拘禁的行为，没有参与放贷分红，张烈彬不构成非法拘禁罪和敲诈勒索罪，且原判认定敲诈勒索的金额证据不足，本案是合法的民间借贷，仅是在追债过程中手段不合法”等为理由，提出辩护意见，建议对张烈彬宣告无罪。 辩护人杨煜峰、刘梅为上诉人张源辩护认为“1．本案不属恶势力犯罪集团的犯罪，张源不应被认定为首要分子，在卷证据不能证明各被告人的行为符合恶势力犯罪的要件和特征；2．本案中所有的借贷行为均不属套路贷，不构成套路贷犯罪；3．一审认定张源犯敲诈勒索罪、非法拘禁罪，实行数罪并罚错误，敲诈勒索罪与非法拘禁罪属牵连犯，应择一重罪处罚，张源仅构成敲诈勒索罪；4．张源只应对自己参与实施的犯罪承担责任，不应将本金外的所有金额都认定为敲诈勒索罪的犯罪金额；5．张源有自首情节，且能知罪悔罪得到四被害人谅解”等为理由，提出辩护意见，建议对张源作出公正判决。 辩护人何德春为上诉人尹锡林辩护认为“1．本案不构成套路贷犯罪，尹锡林等人的行为只是放高利贷的行为；2．敲诈勒索的金额应扣除高利贷的本金和法定利息，朱某将房子抵押给张源，系两人之间的行为，对犯罪所得不应认定为归属犯罪集团，尹锡林虽与罗某1签订了《土地承包合同》，但该合同未实际履行，土地承包使用价值不应计入敲诈勒索金额，原判认定的第五、六、十三起犯罪的敲诈勒索金额不客观真实，没有将合法利息部分扣减，多名债务人有反复借款的情形；3．原判对尹锡林的量刑畸重，尹锡林具有自首情节，得到部分被害人的谅解，本案被害人朱某具有过错”等为理由，提出辩护意见，建议对尹锡林从轻处罚。 辩护人崔娥为上诉人胡美菊辩护认为“1．胡美菊的行为不构成敲诈勒索罪，胡美菊受雇于张源、尹锡林，没有参与协商借款，只是进行放款、记账、提示追债，且只领取工资，没有从中获利；2．对认定胡美菊构成非法拘禁罪没有异议，但胡美菊具有自首，在共同犯罪中作用较小，家庭有特殊困难等法定或酌定从轻减轻情节；3．本案不符合恶势力犯罪集团的认定标准，不应认定为恶势力犯罪集团，并认定胡美菊为主犯”等为理由，提出辩护意见，建议对胡美菊以非法拘禁罪从轻处罚并适用缓刑。 辩护人年位峰为上诉人彭坚辩护认为“1．彭坚是龙航起点汽车商贸公司员工，根据公司安排催收债务，没有参与借贷款的协商，无非法占有他人财物的故意和行为，不构成敲诈勒索罪；2．原判认定彭坚系恶势力犯罪集团的主犯没有事实依据；3．彭坚的行为只构成非法拘禁罪，但彭坚系初犯、从犯，有自首情节，认罪态度好，现身患严重疾病”等为理由，提出辩护意见，建议对彭坚从轻减轻处罚。 辩护人郑植今为上诉人彭涛辩护认为“1．彭涛只是一名公司员工，对公司与被害人之间的经济往来、债务情况均不知情，其仅是受公司安排追讨债务，无非法占有他人财物的故意，不符合敲诈勒索罪的构成要件；2．本案张源等人放贷的行为不符合套路贷的特征，原判认定为套路贷犯罪没有事实和法律依据，认定彭涛敲诈勒索的犯罪数额没有事实依据；3．原判量刑过重，本案不应认定为恶势力犯罪集团，彭涛在追债中是受公司和彭坚的安排，起次要作用，不应认定为主犯，在拘禁债务人中情节轻微，到案后如实供述自己的犯罪事实，认罪悔罪态度较好，主观恶性较小，可从轻处罚”等为理由，提出辩护意见，建议改判。 经审理查明，原判认定2016年11月至2018年初，上诉人张烈彬、张源、尹锡林、胡美菊、彭坚、彭涛以蒙自市龙航起点汽车商贸有限公司为依托，在蒙自市多次实施敲诈勒索和非法拘禁犯罪的事实清楚。 认定上述事实的证据，有受案登记表、立案决定书、人口基本信息、抓获经过、刑事判决书、行政处罚决定书、提取笔录及照片、搜查笔录及现场照片、扣押笔录、扣押清单、营业执照、股东变更登记通知、股份合同、借款协议、胡美菊记录的账本、协助查询和冻结通知书、银行交易明细、彭涛记录的追账情况本、房屋买卖合同书、收条、土地承包合同、收据、手机收购清单、医院诊断报告单、住院病历、微信聊天记录、价格认定结论、人体损伤程度鉴定意见、司法鉴定意见、人像辨认笔录及照片、现场辨认笔录及照片，被害人朱某、杨某1、张某1、罗某1、罗某2、毋某、杨某2、毕某、李某1、杨某3、彭某、金某、龚某、陈某1、普某、李某2、陈某2的陈述，证人陶某、郑某1、赵某1、王某1、冉某、罗某3、王某2、张某2、白某、古某、宋某、余某、李某3、李某4、张某3、赵某2、陈某3的证言，上诉人张烈彬、张源、尹锡林、胡美菊、彭坚、彭涛的供述和辩解等，上述证据经原审当庭举证、质证和认证，来源和表现形式合法、内容客观真实，并能相互印证，足以认定，本院予以确认。 ","cpfxgc":"本院认为，上诉人张烈彬、张源、尹锡林、胡美菊、彭坚、彭涛无视国家法律，为谋取非法利益，采用“套路贷”的方式，以索取非法债务为名对被害人实施威胁或要挟，强行索取财物，数额特别巨大，六人的行为已构成敲诈勒索罪；上诉人张烈彬、张源、尹锡林、胡美菊、彭坚、彭涛在索取非法债务过程中，邀约社会闲散人员采取跟随、看守等方式非法限制多名被害人人身自由，六人的行为还构成非法拘禁罪，依法应数罪并罚。 关于本案是否属“套路贷”及恶势力犯罪集团的问题。上诉人张烈彬、张源、尹锡林、胡美菊未经批准，以小额贷款公司名义公开宣传，以胡美菊个人名义向社会不特定个人放贷，在扣除高额利息后与借款人签订高于实际借款金额的虚高借款协议，收取高额费用，在借款人不能按时还款后以“违约金”、“追讨费”等名义肆意扩大债务，且在追讨被害人朱某、罗某1非法债务过程中，还要求被害人出具虚假收条，制造资金走账流水等形式非法占有被害人房屋、农村土地承包经营权。上诉人的行为本质是以民间借贷为幌子，迫使被害人陷入借贷圈套，再以各种方式非法占有被害人财产，符合两高两部《关于办理“套路贷”刑事案件若干问题的意见》和《关于办理黑恶势力犯罪案件若干问题的指导意见》中“套路贷”的犯罪特征，应认定为“套路贷”。在共同犯罪中，六上诉人以蒙自市龙航起点汽车商贸有限公司为依托，组成了固定的犯罪组织，成员层次和分工明确，多次在蒙自市实施敲诈勒索、非法拘禁的犯罪活动，为非作恶，欺压百姓，扰乱正常的经济、社会秩序，造成较为恶劣的社会影响，符合恶势力犯罪集团特征，应认定为恶势力犯罪集团从严惩处。 关于敲诈勒索罪与非法拘禁罪是否应实行数罪并罚的问题。本案中上诉人在实施“套路贷”犯罪过程中，采用非法拘禁的手段强行索取非法债务，敲诈勒索罪侵犯的是被害人的财产权，而非法拘禁罪侵犯的是被害人人身自由权利，两罪侵犯了不同的客体，同时构成敲诈勒索罪和非法拘禁罪，依法应数罪并罚。 关于上诉人张烈彬、胡美菊是否构成犯罪，上诉人彭坚、彭涛是否构成敲诈勒索罪的问题。虽然张烈彬拒不认罪，但在卷的张源、尹锡林、彭坚、彭涛的供述，证人冉某的证言，被害人朱某、杨某1、张某1等人的陈述，张烈彬的银行流水等证据相互印证，能证实张烈彬是“套路贷”犯意的首起者，非法索债方法的提议者，并参与放贷业务的洽谈、决策、收款等。在卷的胡美菊记录的账本，尹锡林、胡美菊银行流水，借款协议等书证足以证实胡美菊在实施“套路贷”中负责签订合同、担任财务人员、领取固定工资、并收取股金利息等，胡美菊的供述、被害人陈述也可证实胡美菊负责电话催收。彭坚、彭涛明知张烈彬、张源、尹锡林、胡美菊进行“套路贷”犯罪仍积极参与，两人主要负责暴力讨债，并邀约多名社会闲散人员参与，在共同犯罪中，胡美菊负责“套路贷”的放贷、记账、提示追债工作，彭坚、彭涛负责追债，四人的行为均构成敲诈勒索罪。 关于本案敲诈勒索金额的认定。本案上诉人张烈彬、张源、尹锡林等人依托蒙自市龙航起点汽车商贸有限公司，实施“套路贷”犯罪行为，根据两高两部《关于办理“套路贷”刑事案件若干问题的意见》和《关于办理黑恶势力犯罪案件若干问题的指导意见》的相关规定，除被害人实际收到的借款本金外，双方约定的利息以及上诉人以“违约金”、“追讨费”、“保证金”、“中介费”等名义收取的费用均应认定为犯罪数额。本案一审判决以司法会计鉴定为依据，以胡美菊记录的账本为基础，与银行流水、被害人陈述、借款协议及彭涛的追债记录相互印证的原则，认定张烈彬、张源、尹锡林、胡美菊犯罪数额为1218654元，彭坚犯罪数额为1176672元，彭涛犯罪数额为808691元，均为敲诈勒索犯罪数额特别巨大，符合本案事实和证据。其中，第一起犯罪事实中朱某用其房屋抵债，因犯罪所得利益归于犯罪集团，应认定为犯罪集团的犯罪数额。张源已安排彭坚等人去更换朱某的房屋门锁并看守房屋，尹锡林已与罗某1签订为期30年的农村土地承包合同，该两起犯罪事实中被告人均已经实际占有或控制被害人财产，应认定为既遂。 上诉人张烈彬、张源、尹锡林在犯罪集团中起组织、策划、指挥的作用，是恶势力犯罪集团的首要分子，应当对犯罪集团所犯的全部罪行承担刑事责任。上诉人胡美菊、彭坚、彭涛在共同犯罪中起主要作用，系主犯，应当按照所参与或者组织、指挥的全部犯罪处罚。上诉人张源、尹锡林、胡美菊、彭坚经电话通知后到案，并能如实供述自己的犯罪事实，系自首，依法可以从轻处罚。上诉人彭涛到案后能如实供述自己的犯罪事实，依法可以从轻处罚。上诉人张源取得被害人朱某、张某1、李某1、李某2的谅解，上诉人尹锡林取得被害人张某1的谅解，对二被告人可酌情从轻处罚。 综上，原判认定事实清楚，定性准确，审判程序合法。原判已根据本案的事实、情节和社会危害性，依法对各上诉人作出了罪刑相适应的判处，量刑并无不当。各上诉人和辩护人关于不属“套路贷”犯罪及不构成敲诈勒索罪，不属恶势力犯罪集团，认定敲诈勒索金额错误，量刑过重，请求改判无罪，从轻或减轻处罚，并适用缓刑的上诉理由和辩护意见，均与审理查明的事实、证据和相关法律规定不符，不能成立，本院不予采纳；鉴于在二审审理期间，上诉人张源的亲属代其缴纳罚金100000元，其认罪悔罪态度较好，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百七十四条、第二百三十八条第一款、第二十五条第一款、第二十六条、第六十七条第一款、第三款、第六十九条第一款、第五十二条、第五十三条、第六十四条，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）、（二）项的规定，判决如下：","pjjg":" 一、维持云南省蒙自市人民法院（2018）云2503刑初364号刑事判决第一、三、四、五、六、七项，即对上诉人张烈彬、尹锡林、胡美菊、彭坚、彭涛的定罪量刑部分和对赃款、违法所得的追缴。 二、撤销云南省蒙自市人民法院（2018）云2503刑初364号刑事判决第二项，即对上诉人张源的定罪量刑部分； 三、上诉人张源犯敲诈勒索罪，判处有期徒刑十一年，并处罚金100000元；犯非法拘禁罪，判处有期徒刑二年零六个月，总和刑期十三年零六个月，并处罚金100000元，决定执行有期徒刑十三年，并处罚金100000元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月10日起至2031年3月9日止） 本判决为终审判决。","qw":"云南省红河哈尼族彝族自治州中级人民法院 刑事判决书 （2019）云25刑终129号 原公诉机关云南省蒙自市人民检察院。 上诉人（原审被告人）张烈彬，男，1984年10月20日生，壮族，高中文化，云南省蒙自市人，住蒙自市。2007年2月25日因犯收购、销售赃物罪被个旧市人民法院判处有期徒刑二年，缓刑二年，并处罚金人民币30000元。因本案于2018年3月10日被取保候审，同年4月15日被逮捕。现羁押于蒙自市看守所。 辩护人杨梅，云南铭萃律师事务所律师。 辩护人彭雅婷，云南铭萃律师事务所律师。 上诉人（原审被告人）张源（绰号“老五哥”），男，1978年9月14日生，汉族，初中文化，云南省蒙自市人，住蒙自市。因本案于2018年3月10日被刑事拘留，同年4月15日被逮捕。现羁押于蒙自市看守所。 辩护人杨煜峰，云南亚尊律师事务所律师。 辩护人刘梅，云南亚尊律师事务所律师。 上诉人（原审被告人）尹锡林（绰号“大师”），男，1978年11月5日生，汉族，中专文化，云南省蒙自市人，住蒙自市。因本案于2018年3月10日被刑事拘留，同年4月15日被逮捕。现羁押于蒙自市看守所。 辩护人何德春，云南天方律师事务所律师。 上诉人（原审被告人）胡美菊，女，1984年12月1日生，壮族，初中文化，云南省蒙自市人，住蒙自市。因本案于2018年3月10日被刑事拘留，同年4月15日被取保候审。2019年2月3日经蒙自市人民法院决定被逮捕。现羁押于红河州看守所。 辩护人崔娥，云南铭萃律师事务所律师。 上诉人（原审被告人）彭坚，男，1980年7月18日生，汉族，高中文化，云南省蒙自市人，住蒙自市。因本案于2018年3月10日被取保候审。 辩护人年位峰，云南天方律师事务所律师。 上诉人（原审被告人）彭涛，男，1988年1月20日生，汉族，中专文化，四川省自贡市人，住蒙自市。因本案于2018年3月10日被刑事拘留，同年4月15日被逮捕。现羁押于蒙自市看守所。 辩护人郑植今，云南天方律师事务所律师。 云南省蒙自市人民法院审理云南省蒙自市人民检察院指控原审被告人张烈彬、张源、尹锡林、胡美菊、彭坚、彭涛犯敲诈勒索罪、非法拘禁罪、故意伤害罪、绑架罪一案，于二O一九年二月三日作出（2018）云2503刑初364号刑事判决，原审被告人张烈彬、张源、尹锡林、胡美菊、彭坚、彭涛不服，提出上诉。本院依法组成合议庭，经过阅卷审查，并依法对上诉人张烈彬、张源、尹锡林、胡美菊、彭坚、彭涛进行了讯问，听取了辩护人意见，认为本案事实清楚，决定不开庭审理。本案现已审理终结。 原判认定：被告人张烈彬以陶某、郑某2名义欲注册成立蒙自盛源汽车商贸有限公司（以下简称“盛源公司”），因该名称已被注册，就注册成立蒙自市龙航起点汽车商贸有限公司（以下简称“龙航起点公司”）。后张烈彬邀约被告人张源、尹锡林入股，因被告人张烈彬有债务纠纷，由其妻子胡美菊与张源、尹锡林于2016年11月10日签订《股份合同书》，约定张源占股40％，尹锡林占股30％，胡美菊占股30％。2016年11月28日，陶某、郑某2将龙航起点公司转让给被告人张烈彬、胡美菊夫妻，由胡美菊担任公司法定代表人。签订股份合同后，被告人张源、张烈彬、尹锡林、胡美菊遂以“盛源公司”或“龙航起点公司”名义宣传，以胡美菊个人名义从事小额贷款业务，经营模式为由张烈彬、尹锡林负责与借款人谈妥借款金额、借款利息及相关费用，向张源汇报后共同决定是否放贷，决定放贷后由胡美菊以个人名义签订格式化的《借款协议书》，协议上仅写明借款金额、违约金及上门追讨费用，利息、手续费等费用口头谈妥后在放款至借款人账户时先行扣除，胡美菊对借款还款情况进行记账，到期未还款的先由胡美菊电话催收，仍不还款的由张源、张烈彬、尹锡林安排被告人彭坚、彭涛负责追讨债务，彭坚、彭涛又纠集古某、白某、宋某、罗某4、张某4、张某3、余某（以上7人均另案处理）等社会闲散人员参与追债。张源、尹锡林、胡美菊定期收取股金利息，胡美菊、彭坚、彭涛按月领取工资。 2016年11月至2018年3月期间，被告人张源、张烈彬、尹锡林、胡美菊假借民间借贷之名向社会不特定多数人高利放贷，以“砍头息”等形式签订虚高借款协议，以“违约金”“逾期费”“上门追讨费”等名目虚增债务，通过“制造资金走账流水”“转单平账”等方式非法占有他人财产，并雇佣被告人彭坚、彭涛多次以滋扰、威胁、跟随、看守、殴打等手段强行索债，非法获取暴利，严重侵犯他人人身及财产权利，破坏经济社会秩序，造成较为恶劣的社会影响，已形成恶势力犯罪集团。具体犯罪事实有： 一、2016年11月至2018年1月期间，被害人朱某向张源、张烈彬、尹锡林、胡美菊经营的龙某点公司多次借款176200元，还款24985元。期间，朱某因无力还款，在张源、彭坚等人滋扰、威胁下，2017年4月1日，被害人朱某被迫用自己位于草坝镇××××幢房屋折价400000元抵债给张源，张源实际支付朱某的房屋价款204800元，其余价款用以抵偿张源、张烈彬等人的借款本金高额利息、汽车抵押借款、担保借款等。后张源安排彭坚去看守朱某房屋，彭坚将朱某房屋门锁进行更换，并安排余某等社会闲散人员看守房屋近1个月。经蒙自市价格认证中心认定，该房屋价值人民币703000元。扣除实际取得的借款及房屋价款外，朱某被敲诈勒索金额为346985元。 二、2016年12月29日，被害人杨某1通过微信朋友圈得知龙航起点公司可以贷款，遂到该公司与张烈彬借款30000元，扣除利息后胡美菊实际放款21000元。2017年5月，因未按要求时间还款，彭坚、彭涛纠集宋某、罗某4、张某4（三人均另案处理）等十余名社会闲散人员到红河县对杨某1进行威胁、恐吓，并将杨某1带到蒙自一泓水乡洗浴中心，安排罗某4、张某4等多名社会闲散人员对杨某1进行看守近一周，期间以高息、催讨费等借口虚增债务。至2017年5月27日，杨某1被逼迫先后还款共计37800元，扣除实际借款21000元外，杨某1被敲诈勒索金额为16800元。 三、2016年11月至2017年3月期间，被害人张某1先后到龙航起点公司与张烈彬等人借款25000元，扣除利息后实际放款17500元。因未按要求时间还款，彭坚纠集一些社会闲散人员多次对张某1滋扰、恐吓、威胁逼迫张某1还款，期间并以违约金、催讨费等借口虚增债务。至2017年10月21日，张某1被逼迫先后还款合计45996元（含扣除的利息），扣除借款25000元后，张某1被敲诈勒索金额20996元。 四、2016年12月2日，被害人罗某1到龙航起点公司借款14000元，因未按要求时间还款，彭坚、彭涛多次以滋扰、纠缠、殴打、罚跪、恐吓、威胁、跟随看守等手段逼迫罗某1还款，2017年5月至6月期间，彭坚安排古某、白某等人在蒙自永安街罗某1租住的房子内对罗某1进行跟随看守，时间长达约1个月。2017年6月至7月期间，彭坚、彭涛两次安排古某、白某（两人系未成年人分案处理）在一泓水乡洗浴中心对罗某1进行看守，累计长达约20小时。期间并以高息、催讨费等借口虚增债务，至2017年5月19日，罗某1先后共计还款31500元，公司肆意认定未还清欠款累计达100000元。2017年9月6日，罗某1被带至龙航起点公司，被逼用其1.5亩承包地的租金偿还虚增债务，并与尹锡林签订一份为期30年的土地承租合同，同日，尹锡林转账100000元至罗某1账户，随即将罗某1账户内100000元转入尹锡林妻子余壮的账户。经蒙自市价格认证中心认定，罗某11.5亩土地剩余承包期13.3年的价值为人民币29900元。扣除实际借款本金14000元，罗某1被敲诈勒索金额为50100元。 五、2017年1月12日、2017年3月12日，被害人罗某2先后两次到龙航起点公司与张源、张烈彬协商借款合计132000元，因未按要求时间还款，彭坚、彭涛多次以滋扰、纠缠、殴打、恐吓、威胁、跟随看守等手段迫使罗某2还款，罗某22017年1月20日至2017年3月26日累计还款175400元，仍未还清。2017年6月至7月间，彭坚安排彭涛、张某3、余某等社会闲散人员将罗某2强行带到一泓水乡洗浴中心轮流对罗某2进行非法看守，时间长达30天，看守人员在一泓水乡的高额消费全部由罗某2承担。2017年9月至10月期间，彭坚安排彭涛、古某、白某等人在天竺郦城小区罗某2租住的房屋内对罗某2进行看守，时间长达约1个月，期间并以高息、催讨费等借口虚增债务。2017年9月3日，在天竺郦城小区看守罗某2时，彭坚将罗某2放在家中的两部手机拿走后变卖，所得赃款用于抵扣讨债的人工费。经蒙自市价格鉴定中心认定，罗某2被拿走的其中一部iPhone牌手机价值人民币3020元。扣除实际借款132000元，罗某2被敲诈勒索金额为46420元。 六、2017年1月至7月期间，被害人毋某经冉某介绍多次到龙航起点公司协商借款合计243750元，因未按合同约定时间还款，彭坚、彭涛多次以滋扰、纠缠、恐吓、威胁、跟随看守等手段迫使毋某还款，期间并以高息、催讨费等借口虚增债务。2018年1月16日至21日，彭坚、彭涛将毋某带至源来宾馆内进行非法看守逼迫其还款。毋某被逼迫先后还款合计639887元，扣除借款243750元，毋某被敲诈勒索金额为396137元。 七、2016年12月16日，被害人杨某2经冉某介绍到龙航起点公司与张烈彬协商借款21000元，后因未按要求时间还款，被张烈彬带至公司内对其进行打骂，后指使彭坚、彭涛多次采用滋扰、纠缠、语言恐吓、威胁方式逼迫杨某2还款，期间并以高息、催讨费等借口虚增债务，2017年4月5日，彭坚、彭涛等人在个旧杨某2家中对其非法看守、跟随长达1周时间。杨某2被逼迫先后通过银行、支付宝、微信方式转账还款46130元，扣除实际借款21000元，杨某2被敲诈勒索金额25130元。 八、2017年2月18日，被害人毕某到龙航起点公司与尹锡林、胡美菊协商借款50000元，扣除利息后实际打款45000元。因未按要求时间还款，彭坚、彭涛多次以滋扰、纠缠、恐吓、跟随看守等手段多次迫使毕某还款，期间并以高息、催讨费等借口虚增债务，至2017年7月6日，毕某被逼迫先后还款合计112948元（含扣除的利息）。因无力继续还款，2017年12月6日至12月10日，毕某被彭坚、彭涛带至源来宾馆，并安排古某、白某参与非法看守长达5天。扣除借款50000元，毕某被敲诈勒索金额62948元。 九、2017年2月15日，被害人李某1到龙某点公司与张烈彬协商借款15000元，因李某1未按要求时间还款，彭坚、彭涛多次采用滋扰、纠缠、语言威胁、恐吓等方式逼迫李某1还款并虚增债务至31000元，重新签订虚高的借款协议，至2017年5月6日，李某1已累计还款17000元。2017年11月29日上午，李某1带妻子张某2和1岁的女儿在兴盛路时，被胡美菊发现，胡美菊向李某1追讨高额债务，李某1因害怕逃跑，胡美菊遂叫彭坚、彭涛到兴盛路将张某2和1岁的女儿强行带到龙航起点公司，语言威胁张某2联系李某1，张某2被迫打电话联系李某1，李某1于2017年11月29日下午到龙航起点公司接受处理，彭坚当着张某2的面罚李某1下跪，彭坚、彭涛用钢管等殴打李某1，致李某1左手受伤，后李某1被彭坚、彭涛带至蒙自市源来宾馆，并安排古某、白某参与非法看守，限制李某1人身自由至12月12日。2017年12月12日，李某1被迫联系父母还款30955元后，才放李某1离开。至2017年12月12日，李某1被逼迫先后还款合计47995元，扣除借款15000元，被敲诈勒索金额为32995元。经蒙自市公安司法鉴定中心鉴定，李某1伤情为左尺骨粉碎性骨折，其伤情为轻伤一级。 十、2017年3月8日，被害人杨某3到龙航起点公司与张烈彬、胡美菊协商借款29250元。因未按要求时间还款，彭坚、彭涛多次以纠缠、恐吓、跟随看守、暴力殴打等手段迫使杨某3还款，期间虚增债务重新签订借款协议。2017年12月，杨某3被彭坚、彭涛带至一泓水乡洗浴中心进行看守长约8小时，至2018年1月12日杨某3被逼迫先后还款合计35282元，扣除借款29250元，被敲诈勒索金额为6032元。 十一、2017年3月3日，被害人彭某到龙航起点公司与张烈彬、尹锡林协商借款16000元，因未按要求时间还款，彭坚、彭涛等人多次对彭某及其借款担保人金某采取滋扰、纠缠、恐吓手段逼迫还款，迫于无奈担保人金某进行还款，至2017年8月11日被逼迫先后还款合计46200元，扣除借款16000元，被敲诈勒索金额为30200元。 十二、2017年4月14日，被害人龚某到龙航起点公司与尹锡林、张烈彬、胡美菊协商借款140000元，2017年4月16日，龚某偿还借款利息42000元，2017年5月15日，龚某支付延期费用3996元，2017年5月23日还款140000元。2017年7月7日，龚某再次联系尹锡林借款100000元，龚某当天支付利息25000元，2017年11月因未按要求时间还款，彭坚、彭涛多次采用尾随、纠缠、恐吓手段迫使龚某还虚增的债务。2017年11月27日18时许到11月28日16时许，彭坚、彭涛从蒙自跟随龚某到个旧，在其家中及车上看守龚某长达20小时，从2017年7月7日至2017年12月26日龚某先后还款合计235958元，扣除借款100000元，被敲诈勒索金额为135958元。 十三、2017年7月2日，被害人陈某1到蒙自市龙航起点汽车商贸有限公司与尹锡林协商借款30000元，因未按要求时间还款，2017年10月彭坚、彭涛多次采用尾随、纠缠、恐吓、暴力殴打等手段迫使陈某1还款。2017年10月18日至2017年10月28日，彭坚安排古某等人在陈某1家中对其进行跟随、看守长达10日，2017年12月22日至12月30日陈某1因病住院，彭坚安排彭涛、古某及其他社会闲散人员轮流在蒙自市博爱医院内对陈某1进行看守长达约10日，2017年12月30日至12月31日，陈某1被彭坚、彭涛带至龙航起点公司进行看守，2017年12月31日至2018年1月1日，陈某1被彭坚、彭涛带至一泓水乡洗浴中心看守。陈某1被逼迫先后还款合计32971元，扣除借款30000元，被敲诈勒索金额为2971元。 十四、2017年8月24日，被害人普某到龙航起点公司与尹锡林协商借款10000元，扣除利息后实际打款7000元，因未按要求时间还款，彭坚、彭涛以恐吓、威胁手段逼其还款，2017年9月到普某家里催讨债务，普某因害怕从二楼跳窗逃跑。至2017年11月，普某被逼迫先后还款合计10000元。扣除实际借款7000元，被敲诈勒索金额为3000元。 十五、2017年9月份，被害人李某2到蒙自市龙航起点汽车商贸有限公司与尹锡林、胡美菊协商借款30000元，扣除利息后实际放款21000元，因未按要求时间还款，胡美菊多次以电话口头威胁的方式迫使李某2还款，至2018年2月10日，李某2被迫先后还款合计约62982元，扣除实际借款21000元，被敲诈勒索金额为41982元。 十六、2017年12月14日，被害人陈某2到蒙自市龙航起点汽车商贸有限公司与尹锡林协商借款30000元，因未按要求时间还款，彭坚、彭涛以滋扰纠缠、恐吓、威胁、跟随看守等手段迫使陈某2还款，2017年12月的一天，彭坚安排古某、白某跟随看守陈某2至个旧、大屯等地，时间长达约30余小时。至2017年12月，陈某2先后还款合计7500元。 原审法院根据上述认定事实和采信证据，认为被告人张烈彬、张源、尹锡林、胡美菊、彭坚、彭涛以非法占有为目的，采用言语威胁、殴打、跟随、看守等手段对本案被害人实施威胁或要挟，强行索取他人财物，数额特别巨大，六名被告人的行为已构成敲诈勒索罪。被告人张烈彬、张源、尹锡林、胡美菊、彭坚、彭涛在索取非法债务过程中，授意、放任或具体实施跟随、看守等方式非法限制多名被害人人身自由，六名被告人的行为已构成非法拘禁罪。本案是以民间借贷为幌子，迫使被害人陷入借贷圈套，再通过各种方式非法占有他人财物的“套路贷”犯罪行为。本案被告人张源、张烈彬、尹锡林、胡美菊、彭坚、彭涛组成了固定的犯罪组织共同实施“套路贷”犯罪活动，在2016年11月至2018年3月期间互相纠集多次实施敲诈勒索、非法拘禁的犯罪活动，为非作恶、欺压百姓，扰乱经济、社会秩序，造成较为恶劣的社会影响，已形成恶势力犯罪集团。被告人张源、张烈彬、尹锡林在犯罪集团中起组织、策划、指挥的作用，是恶势力犯罪集团的首要分子，应当对犯罪集团所犯的全部罪行承担刑事责任。被告人胡美菊、彭坚、彭涛在共同犯罪中起主要作用，是主犯，应当对自己参与实施的犯罪行为承担刑事责任。被告人张源、尹锡林、胡美菊、彭坚经电话通知后到案，并能如实供述自己的犯罪事实，应当认定为具有自首情节，依法可以从轻处罚，被告人胡美菊对其行为性质的辩解不影响认定其具有自首情节。被告人彭涛到案后能如实供述自己的犯罪事实，依法可以从轻处罚。被告人张源取得被害人朱某、张某1、李某1、李某2的谅解，被告人尹锡林取得被害人张某1的谅解，对二被告人可酌情从轻处罚。涉案赃款和违法所得予以追缴。依照《中华人民共和国刑法》第二百七十四条、第二百三十八条第一款、第二十五条第一款、第二十六条、第六十七条第一款、第三款、第六十九条第一款、第五十二条、第五十三条、第六十四条之规定，判决：一、被告人张烈彬犯敲诈勒索罪，判处有期徒刑十四年，并处罚金100000元；犯非法拘禁罪，判处有期徒刑三年。总和刑期十七年，并处罚金100000元，决定执行有期徒刑十六年，并处罚金100000元。二、被告人张源犯敲诈勒索罪，判处有期徒刑十二年，并处罚金100000元；犯非法拘禁罪，判处有期徒刑二年零六个月。总和刑期十四年零六个月，并处罚金100000元，决定执行有期徒刑十四年，并处罚金100000元。三、被告人尹锡林犯敲诈勒索罪，判处有期徒刑十二年，并处罚金100000元；犯非法拘禁罪，判处有期徒刑二年零六个月。总和刑期十四年零六个月，并处罚金100000元，决定执行有期徒刑十四年，并处罚金100000元。四、被告人胡美菊犯敲诈勒索罪，判处有期徒刑十一年，并处罚金80000元；犯非法拘禁罪，判处有期徒刑二年。总和刑期十三年，并处罚金80000元，决定执行有期徒刑十二年，并处罚金80000元。五、被告人彭坚犯敲诈勒索罪，判处有期徒刑十年零六个月，并处罚金80000元；犯非法拘禁罪，判处有期徒刑二年零六个月。总和刑期十三年，并处罚金80000元，决定执行有期徒刑十二年，并处罚金80000元。六、被告人彭涛犯敲诈勒索罪，判处有期徒刑十年，并处罚金80000元；犯非法拘禁罪，判处有期徒刑二年。总和刑期十二年，并处罚金80000元，决定执行有期徒刑十一年，并处罚金80000元。七、已冻结的被告人张源招商银行账号为62×××65账户内金额1000元、中国建设银行账号62×××04的账户余额3670.3元、富滇银行账号为62×××74的账户内余额4890.59元；被告人尹锡林民生银行账号为62×××19账户内金额124966.79元、招商银行账号为62×××86账户内金额8900元；胡美菊富滇银行账号为62×××81的账户内余额1346.92元依法予以追缴。未到案赃款1073879.4元及违法所得45996元依法继续追缴。作案工具钢管18根，依法没收后予以销毁。 宣判后，上诉人张烈彬以“1．认定其是套路贷的首起者，非法索债的提议者，构成敲诈勒索罪、非法拘禁罪的事实不清证据不足；2．其不是龙航起点公司的出资人，其仅负责二手车抵押，后期未参与公司管理，在追债中对被害人殴打、恐吓不知情，其行为不应构成敲诈勒索罪，仅构成非法拘禁罪；3．其没有实施犯罪行为，不是犯罪集团的成员，不应认定为首要分子”等为理由，提出上诉，请求作出公正判决。 上诉人张源以“1．本案不属恶势力犯罪集团的犯罪；2．本案的借贷行为不属套路贷，对在催收债务过程中的过激行为应客观评价，所收取的费用不应一概作为犯罪金额认定；3．认定犯罪事实的证据不足；4．本案不符合敲诈勒索的犯罪构成要件；5．其不应对不知情未参与的非法拘禁行为承担刑责”等为理由，提出上诉意见，请求作出公正判决。 上诉人尹锡林以“1．原判认定事实不清，本案不构成套路贷犯罪，其主观目的是为获取高额利息，并没有非法占有他人财物的故意，在与被害人签订借款协议时，未进行哄骗威胁，也未签订虚假借款协议和虚增债务，不符合套路贷的客观表现，只是一种放高利贷的行为；2．敲诈勒索罪的犯罪数额应扣除贷款本金及法定利息部分，认定的第一起犯罪只应是张源的个人犯罪行为，认定敲诈罗某1的土地承包费未实际履行，土地仍由罗某1使用，该部分金额应扣减；3．原判量刑过重，其有自首情节，得到部分被害人的谅解，本案被害人朱某等人具有明显过错”等为理由，提出上诉，请求从轻处罚。 上诉人胡美菊以“1．其不是公司的出资人，不参与公司分红，没有参与协商放贷事宜，也未授意彭坚等人收债，只是受雇于张源、尹锡林进行放贷、记账，提示追债工作，其行为不构成犯罪；2．原判将本案认定为恶势力犯罪集团，并认定其在共同犯罪中起主要作用，系主犯错误”等为理由，提出上诉，请求作出公正判决。 上诉人彭坚以“1．其没有非法占有的主观故意和行为，其行为不构成敲诈勒索罪；2．认定其系恶势力犯罪集团的主犯没有事实依据；3．对认定其犯非法拘禁罪无异议，但其有自首情节，系从犯，且身患疾病”等为理由，提出上诉，请求对其改判缓刑。 上诉人彭涛以“1．原判认定事实和适用法律错误，其主观上没有非法占有被害人财物的故意，客观上没有采用欺骗手段与被害人签订借款合同，也没有以各种借口单方认定被害人违约，不应将其行为认定为套路贷，其行为不构成敲诈勒索罪；2．原判量刑过重，本案不应认定为恶势力犯罪集团，其是受人雇佣，所起作用较小，属从犯，拘禁被害人的情节轻微，认罪悔罪态度好”等为理由，提出上诉，请求从轻判处。 辩护人杨梅、彭雅婷为上诉人张烈彬辩护认为“1．原判认定事实错误，张烈彬未参与张源、尹锡林、胡美菊的放贷、讨债行为，张源等人的放贷行为不构成犯罪；2．原判认定张烈彬犯非法拘禁罪、敲诈勒索罪错误，张烈彬并非非法拘禁的授意人，也没有参与非法拘禁的行为，没有参与放贷分红，张烈彬不构成非法拘禁罪和敲诈勒索罪，且原判认定敲诈勒索的金额证据不足，本案是合法的民间借贷，仅是在追债过程中手段不合法”等为理由，提出辩护意见，建议对张烈彬宣告无罪。 辩护人杨煜峰、刘梅为上诉人张源辩护认为“1．本案不属恶势力犯罪集团的犯罪，张源不应被认定为首要分子，在卷证据不能证明各被告人的行为符合恶势力犯罪的要件和特征；2．本案中所有的借贷行为均不属套路贷，不构成套路贷犯罪；3．一审认定张源犯敲诈勒索罪、非法拘禁罪，实行数罪并罚错误，敲诈勒索罪与非法拘禁罪属牵连犯，应择一重罪处罚，张源仅构成敲诈勒索罪；4．张源只应对自己参与实施的犯罪承担责任，不应将本金外的所有金额都认定为敲诈勒索罪的犯罪金额；5．张源有自首情节，且能知罪悔罪得到四被害人谅解”等为理由，提出辩护意见，建议对张源作出公正判决。 辩护人何德春为上诉人尹锡林辩护认为“1．本案不构成套路贷犯罪，尹锡林等人的行为只是放高利贷的行为；2．敲诈勒索的金额应扣除高利贷的本金和法定利息，朱某将房子抵押给张源，系两人之间的行为，对犯罪所得不应认定为归属犯罪集团，尹锡林虽与罗某1签订了《土地承包合同》，但该合同未实际履行，土地承包使用价值不应计入敲诈勒索金额，原判认定的第五、六、十三起犯罪的敲诈勒索金额不客观真实，没有将合法利息部分扣减，多名债务人有反复借款的情形；3．原判对尹锡林的量刑畸重，尹锡林具有自首情节，得到部分被害人的谅解，本案被害人朱某具有过错”等为理由，提出辩护意见，建议对尹锡林从轻处罚。 辩护人崔娥为上诉人胡美菊辩护认为“1．胡美菊的行为不构成敲诈勒索罪，胡美菊受雇于张源、尹锡林，没有参与协商借款，只是进行放款、记账、提示追债，且只领取工资，没有从中获利；2．对认定胡美菊构成非法拘禁罪没有异议，但胡美菊具有自首，在共同犯罪中作用较小，家庭有特殊困难等法定或酌定从轻减轻情节；3．本案不符合恶势力犯罪集团的认定标准，不应认定为恶势力犯罪集团，并认定胡美菊为主犯”等为理由，提出辩护意见，建议对胡美菊以非法拘禁罪从轻处罚并适用缓刑。 辩护人年位峰为上诉人彭坚辩护认为“1．彭坚是龙航起点汽车商贸公司员工，根据公司安排催收债务，没有参与借贷款的协商，无非法占有他人财物的故意和行为，不构成敲诈勒索罪；2．原判认定彭坚系恶势力犯罪集团的主犯没有事实依据；3．彭坚的行为只构成非法拘禁罪，但彭坚系初犯、从犯，有自首情节，认罪态度好，现身患严重疾病”等为理由，提出辩护意见，建议对彭坚从轻减轻处罚。 辩护人郑植今为上诉人彭涛辩护认为“1．彭涛只是一名公司员工，对公司与被害人之间的经济往来、债务情况均不知情，其仅是受公司安排追讨债务，无非法占有他人财物的故意，不符合敲诈勒索罪的构成要件；2．本案张源等人放贷的行为不符合套路贷的特征，原判认定为套路贷犯罪没有事实和法律依据，认定彭涛敲诈勒索的犯罪数额没有事实依据；3．原判量刑过重，本案不应认定为恶势力犯罪集团，彭涛在追债中是受公司和彭坚的安排，起次要作用，不应认定为主犯，在拘禁债务人中情节轻微，到案后如实供述自己的犯罪事实，认罪悔罪态度较好，主观恶性较小，可从轻处罚”等为理由，提出辩护意见，建议改判。 经审理查明，原判认定2016年11月至2018年初，上诉人张烈彬、张源、尹锡林、胡美菊、彭坚、彭涛以蒙自市龙航起点汽车商贸有限公司为依托，在蒙自市多次实施敲诈勒索和非法拘禁犯罪的事实清楚。 认定上述事实的证据，有受案登记表、立案决定书、人口基本信息、抓获经过、刑事判决书、行政处罚决定书、提取笔录及照片、搜查笔录及现场照片、扣押笔录、扣押清单、营业执照、股东变更登记通知、股份合同、借款协议、胡美菊记录的账本、协助查询和冻结通知书、银行交易明细、彭涛记录的追账情况本、房屋买卖合同书、收条、土地承包合同、收据、手机收购清单、医院诊断报告单、住院病历、微信聊天记录、价格认定结论、人体损伤程度鉴定意见、司法鉴定意见、人像辨认笔录及照片、现场辨认笔录及照片，被害人朱某、杨某1、张某1、罗某1、罗某2、毋某、杨某2、毕某、李某1、杨某3、彭某、金某、龚某、陈某1、普某、李某2、陈某2的陈述，证人陶某、郑某1、赵某1、王某1、冉某、罗某3、王某2、张某2、白某、古某、宋某、余某、李某3、李某4、张某3、赵某2、陈某3的证言，上诉人张烈彬、张源、尹锡林、胡美菊、彭坚、彭涛的供述和辩解等，上述证据经原审当庭举证、质证和认证，来源和表现形式合法、内容客观真实，并能相互印证，足以认定，本院予以确认。 本院认为，上诉人张烈彬、张源、尹锡林、胡美菊、彭坚、彭涛无视国家法律，为谋取非法利益，采用“套路贷”的方式，以索取非法债务为名对被害人实施威胁或要挟，强行索取财物，数额特别巨大，六人的行为已构成敲诈勒索罪；上诉人张烈彬、张源、尹锡林、胡美菊、彭坚、彭涛在索取非法债务过程中，邀约社会闲散人员采取跟随、看守等方式非法限制多名被害人人身自由，六人的行为还构成非法拘禁罪，依法应数罪并罚。 关于本案是否属“套路贷”及恶势力犯罪集团的问题。上诉人张烈彬、张源、尹锡林、胡美菊未经批准，以小额贷款公司名义公开宣传，以胡美菊个人名义向社会不特定个人放贷，在扣除高额利息后与借款人签订高于实际借款金额的虚高借款协议，收取高额费用，在借款人不能按时还款后以“违约金”、“追讨费”等名义肆意扩大债务，且在追讨被害人朱某、罗某1非法债务过程中，还要求被害人出具虚假收条，制造资金走账流水等形式非法占有被害人房屋、农村土地承包经营权。上诉人的行为本质是以民间借贷为幌子，迫使被害人陷入借贷圈套，再以各种方式非法占有被害人财产，符合两高两部《关于办理“套路贷”刑事案件若干问题的意见》和《关于办理黑恶势力犯罪案件若干问题的指导意见》中“套路贷”的犯罪特征，应认定为“套路贷”。在共同犯罪中，六上诉人以蒙自市龙航起点汽车商贸有限公司为依托，组成了固定的犯罪组织，成员层次和分工明确，多次在蒙自市实施敲诈勒索、非法拘禁的犯罪活动，为非作恶，欺压百姓，扰乱正常的经济、社会秩序，造成较为恶劣的社会影响，符合恶势力犯罪集团特征，应认定为恶势力犯罪集团从严惩处。 关于敲诈勒索罪与非法拘禁罪是否应实行数罪并罚的问题。本案中上诉人在实施“套路贷”犯罪过程中，采用非法拘禁的手段强行索取非法债务，敲诈勒索罪侵犯的是被害人的财产权，而非法拘禁罪侵犯的是被害人人身自由权利，两罪侵犯了不同的客体，同时构成敲诈勒索罪和非法拘禁罪，依法应数罪并罚。 关于上诉人张烈彬、胡美菊是否构成犯罪，上诉人彭坚、彭涛是否构成敲诈勒索罪的问题。虽然张烈彬拒不认罪，但在卷的张源、尹锡林、彭坚、彭涛的供述，证人冉某的证言，被害人朱某、杨某1、张某1等人的陈述，张烈彬的银行流水等证据相互印证，能证实张烈彬是“套路贷”犯意的首起者，非法索债方法的提议者，并参与放贷业务的洽谈、决策、收款等。在卷的胡美菊记录的账本，尹锡林、胡美菊银行流水，借款协议等书证足以证实胡美菊在实施“套路贷”中负责签订合同、担任财务人员、领取固定工资、并收取股金利息等，胡美菊的供述、被害人陈述也可证实胡美菊负责电话催收。彭坚、彭涛明知张烈彬、张源、尹锡林、胡美菊进行“套路贷”犯罪仍积极参与，两人主要负责暴力讨债，并邀约多名社会闲散人员参与，在共同犯罪中，胡美菊负责“套路贷”的放贷、记账、提示追债工作，彭坚、彭涛负责追债，四人的行为均构成敲诈勒索罪。 关于本案敲诈勒索金额的认定。本案上诉人张烈彬、张源、尹锡林等人依托蒙自市龙航起点汽车商贸有限公司，实施“套路贷”犯罪行为，根据两高两部《关于办理“套路贷”刑事案件若干问题的意见》和《关于办理黑恶势力犯罪案件若干问题的指导意见》的相关规定，除被害人实际收到的借款本金外，双方约定的利息以及上诉人以“违约金”、“追讨费”、“保证金”、“中介费”等名义收取的费用均应认定为犯罪数额。本案一审判决以司法会计鉴定为依据，以胡美菊记录的账本为基础，与银行流水、被害人陈述、借款协议及彭涛的追债记录相互印证的原则，认定张烈彬、张源、尹锡林、胡美菊犯罪数额为1218654元，彭坚犯罪数额为1176672元，彭涛犯罪数额为808691元，均为敲诈勒索犯罪数额特别巨大，符合本案事实和证据。其中，第一起犯罪事实中朱某用其房屋抵债，因犯罪所得利益归于犯罪集团，应认定为犯罪集团的犯罪数额。张源已安排彭坚等人去更换朱某的房屋门锁并看守房屋，尹锡林已与罗某1签订为期30年的农村土地承包合同，该两起犯罪事实中被告人均已经实际占有或控制被害人财产，应认定为既遂。 上诉人张烈彬、张源、尹锡林在犯罪集团中起组织、策划、指挥的作用，是恶势力犯罪集团的首要分子，应当对犯罪集团所犯的全部罪行承担刑事责任。上诉人胡美菊、彭坚、彭涛在共同犯罪中起主要作用，系主犯，应当按照所参与或者组织、指挥的全部犯罪处罚。上诉人张源、尹锡林、胡美菊、彭坚经电话通知后到案，并能如实供述自己的犯罪事实，系自首，依法可以从轻处罚。上诉人彭涛到案后能如实供述自己的犯罪事实，依法可以从轻处罚。上诉人张源取得被害人朱某、张某1、李某1、李某2的谅解，上诉人尹锡林取得被害人张某1的谅解，对二被告人可酌情从轻处罚。 综上，原判认定事实清楚，定性准确，审判程序合法。原判已根据本案的事实、情节和社会危害性，依法对各上诉人作出了罪刑相适应的判处，量刑并无不当。各上诉人和辩护人关于不属“套路贷”犯罪及不构成敲诈勒索罪，不属恶势力犯罪集团，认定敲诈勒索金额错误，量刑过重，请求改判无罪，从轻或减轻处罚，并适用缓刑的上诉理由和辩护意见，均与审理查明的事实、证据和相关法律规定不符，不能成立，本院不予采纳；鉴于在二审审理期间，上诉人张源的亲属代其缴纳罚金100000元，其认罪悔罪态度较好，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百七十四条、第二百三十八条第一款、第二十五条第一款、第二十六条、第六十七条第一款、第三款、第六十九条第一款、第五十二条、第五十三条、第六十四条，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）、（二）项的规定，判决如下： 一、维持云南省蒙自市人民法院（2018）云2503刑初364号刑事判决第一、三、四、五、六、七项，即对上诉人张烈彬、尹锡林、胡美菊、彭坚、彭涛的定罪量刑部分和对赃款、违法所得的追缴。 二、撤销云南省蒙自市人民法院（2018）云2503刑初364号刑事判决第二项，即对上诉人张源的定罪量刑部分； 三、上诉人张源犯敲诈勒索罪，判处有期徒刑十一年，并处罚金100000元；犯非法拘禁罪，判处有期徒刑二年零六个月，总和刑期十三年零六个月，并处罚金100000元，决定执行有期徒刑十三年，并处罚金100000元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月10日起至2031年3月9日止） 本判决为终审判决。 审判长许兵 审判员张智忠 审判员原昕 二〇一九年四月二十四日 书记员邵敏","writId":"045663882f1d5eec0e297c07de364cedf5d","writName":"张烈彬、张源敲诈勒索、非法拘禁、故意伤害、绑架二审刑事判决书"}
