{"ajId":"cb3e95a0-b108-4ff0-b30a-44608dfcc0d3","ajName":"万金和犯寻衅滋事罪一案","ajjbqk":" 湘潭市岳塘区人民检察院指控： 1、2017年9月12日15时许，被告人万金和饮酒后将在湘潭市岳塘区板马廉租房电业局工作人员赵某、方某某放置在摩托车上的两顶安全帽无故拿走，后赵某向被告人万金和讨要安全帽时，万金和一手持水果刀，一手持菜刀，表示拒绝归还。赵某、方某某讨要未果后，遂报警。不久后，接警民警周某某带着辅警张某某赶到现场，劝说万金和归还安全帽，但万金和仍拒不归还且情绪越发激动，其双手持刀威胁要砍死接警民警，并向接警民警及辅警逼近。后接警的周某某、张某某见劝说无效，遂使用防暴腰叉和橡胶警棍将万金和制服。 2、2017年9月8日19时许，被告人万金和饮酒后来到被害人刘某某位于湘潭市岳塘区板马廉租房永安公寓住所，持菜刀挥砍刘某某住所的大门，后碰到刘某某男朋友谢某某来找刘某某，其遂将菜刀架在谢某某的脖子上，期间，经谢某某劝说，其又将菜刀移开，继续挥砍刘某某住所的大门。 3、2017年7月12日11时许，被告人万金和饮酒后来到湘潭 市岳塘区五里堆派出所安乐社区警务室，声称空调外机丢了，要求找值班民警报警，值班辅警言某某告知其值班民警不在，可电话联系求助，万金和听后遂坐在警务室的凳子上，脚搭在办公桌上，言某某上前劝说其离开，万金和却使用双拳对其进行殴打，后被社区工作人员拉开。 4、2017年5月6日10时许，被告人万金和醉酒后被送往湘潭市岳塘区三医院急诊室，其在病房内无故吵闹，并使用打火机将病床上的枕头、床单点燃，后被医院工作人员及时发现，将火扑灭。 经湖南省芙蓉司法鉴定中心鉴定：万金和诊断为酒精所致精神障碍，作案时具有限定刑事责任能力。 公诉机关认为，被告人万金和持凶器恐吓他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（二）项，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。被告人万金和系自首，适用《中华人民共和国刑法》第六十七条第一款。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法惩处。 被告人万金和对公诉机关指控的犯罪事实及罪名均有异议，其辩称2017年9月12日的事情，公安民警来后未讲什么事，直接对其殴打并将其带走；9月8日其根本没有在现场，也不认识被害人刘某某；7月12日的事情是因为其空调外机被盗，其要求物业保安调看监控被拒绝，其与保安发生争议，后被公安机关拘留；5月6日在三医院是因为吸烟不小心，烟灰掉在枕头上，导致枕头被点燃，并不是自己故意的。其指定辩护人陈彩虹辩称，1、芙蓉司法鉴定中心［2013］精鉴字第320号《精神医学鉴定意见书》效力存在问题，该鉴定是在案发4年前，不能适用本案；2、被告人有残疾证，属精神三级残疾，湘潭市五医院的诊断结果系精神分裂症。被告人万金和作案时完全有可能系无刑事责任能力；3、起诉书指控的第3、4笔犯罪，未达到寻衅滋事罪构罪标准；4、指控被告人万金和犯寻衅滋事罪的证据不足，指控的第1笔犯罪中，被害人赵某和方某某的陈述多处矛盾，案发时间、报警时间上不一致，对被告人万金和是否喝酒判断不一致；指控的第2笔犯罪中，仅有证人谢某某的证言，刘某某并未在现场，其证言不能作为定案依据。现场勘验笔录记载的勘验时间是2017年9月6日16时20分至17时30分，而案发时间是2017年9月8日，也就是说勘验在案发前。 经审理查明： 1、2017年9月12日15时许，被告人万金和饮酒后将在湘潭市岳塘区板马廉租房电业局工作人员赵某、方某某放置在摩托车上的两顶安全帽无故拿走，后赵某向被告人万金和讨要安全帽时，万金和一手持水果刀，一手持菜刀，表示拒绝归还。赵某、方某某讨要未果后，遂报警。不久后，接警民警周某某带着辅警张某某赶到现场，劝说万金和归还安全帽，但万金和仍拒不归还且情绪越发激动，其双手持刀威胁要砍死接警民警，并向接警民警及辅警逼近。后接警的周某某、张某某见劝说无效，遂使用防暴腰叉和橡胶警棍将万金和制服。 2、2017年9月8日19时许，被告人万金和饮酒后来到被害人刘某某位于湘潭市岳塘区板马廉租房永安公寓住所，持菜刀挥砍刘某某住所的大门，后碰到刘某某男朋友谢某某来找刘某某，其遂将菜刀架在谢某某的脖子上，期间，经谢某某劝说，其又将菜刀移开，继续挥砍刘某某住所的大门。 3、2017年7月12日11时许，被告人万金和饮酒后来到湘潭 市岳塘区五里堆派出所安乐社区警务室，声称空调外机丢了，要求找值班民警报警，值班辅警言某某告知其值班民警不在，可电话联系求助，万金和听后遂坐在警务室的凳子上，脚搭在办公桌上，言某某上前劝说其离开，万金和却使用双拳对其进行殴打，后被社区工作人员拉开。 4、2017年5月6日10时许，被告人万金和醉酒后被送往湘潭市岳塘区三医院急诊室，其在病房内无故吵闹，并使用打火机将病床上的枕头、床单点燃，后被医院工作人员及时发现，将火扑灭。 上述事实有公诉机关提供并经法庭质证、认证的下列证据予以证明： 1、接报案登记表、立案决定书、抓获经过、拘留决定书、逮捕决定书等文书，证实公安机关立案及被告人万金和到案并被采取强制措施的情况； 2、证人方某某、赵某的证言，证实两人系电业局外围施工员，2017年9月12日15时左右在板马公寓维修电线，两人放在摩托车上的安全帽被一个过路男子拿走，并进入该小区，事后两人找该男子索要安全帽，该男子持刀拒绝归还，两人随后报警。民警来后，该男子持刀与民警对峙，民警用橡胶棍和防暴叉将其制服后带走。 3、证人周某某、张某某的证言，证实两人系湘潭市公安局五里堆派出所的社区民警和辅警，2012年9月12日中午3时许，两人接到110指挥中心派警通知，称两名电力公司的员工工作帽被一名醉酒男子拿走，且该男子在湘潭市岳塘区板马路板马公寓1单元门口拿刀闹事，接警后两人赶到现场，发现闹事的男子是辖区内经常醉酒闹事的万金和，两人劝说万金和归还安全帽，遭到拒绝，并拿出两把刀威胁两人，扬言砍死两人，两人劝其放下手中的刀具，但万金和不听劝告，并持刀靠近过两人，于是两人拿防爆腰叉和橡胶警棍将万金和制服，并将其传唤至派出所； 4、证人谢某某的证言，证实2017年9月8日16时许，其骑电动车去永安公寓刘某某家，看见万金和拿菜刀砍刘某某家的门，万金和看见其就朝其走过来，其站在电动车旁没有动，万金和就拿菜刀架在其脖子上。其对万金和说，我们是朋友，没必要搞成这样。说话的时候，其将菜刀挪开，然后去查看防盗门的情况，万金和跟过来，当着其面用菜刀又砍了几刀。其叫万金和别砍了，万金和就停下来，其拿钥匙开门进去，没有让万金和进去，随后其打电话给刘某某。 5、证人刘某某的证言，证实其于2017年9月9日向公安机关报案，其男朋友谢某某于9月8日19时许回家，看见万金和拿菜刀砍其家门，并用菜刀架在谢某某的脖子上。 6、五里堆街道安乐社区居民委员会证明，证实被告人万金和居住在永安公寓，刘某某居住在永安公寓。刘某某于2017年9月9日向社区反映，万金和用菜刀将其家门砍坏，工作人员建议其报警。 7、现场勘验笔录、照片和办案说明，证实岳塘分局于2017年9月9日16时接到五里堆派出所报告，于当日16时20分至17时30分对岳塘区板马公寓的房门进行勘验，该大门右上部有多处裂口。勘验笔录记载勘验时间为9月6日系笔误，实际时间为9月9日。 8、证人彭某、张某某2的证言，证实两人系湘潭市三医院护士，2017年5月6日两人巡查病房时发现某号房的床单及枕头被点燃，当时病房内收治的一名醉酒男子万金和拿着打火机，并扬言要烧掉整个医院。两人立即上前将火扑灭。然后彭某叫来医生谢某某，谢某某当即打电话报警。该醉酒男子万金和因醉酒躺在外面地上，多次被送到三医院救治。 9、现场勘验笔录及照片，证实湘潭市三医院留观室4-6号床病房内有三张病床，中间病床凌乱，床头被烧了两个洞，地上有一个枕头，被烧掉一个角。 10、辨认笔录，证实被害人和证人对被告人万金和的辨认情况； 11、本院［2013］岳刑初字第234号刑事判决书、湖南省芙蓉司法鉴定中心［2013］精鉴字第320号司法精神医学鉴定书，证实被告人万金和因醉酒寻衅滋事被判处拘役五个月，判决书认定被告人万金和为酒精所致精神障碍，作案时有限定刑事责任能力。 12、公安行政处罚决定书、五里堆街道安乐社区居民委员会证明，证实被告人万金和经常醉酒闹事，且多次被公安机关行政拘留。 13、被告人万金和的供述及户籍资料，能与上述证据相互印证。 ","cpfxgc":"本院认为，被告人万金和多次借酒生事，持械威胁他人，随意毁坏公私财物，严重破坏社会秩序，其行为构成寻衅滋事罪，公诉机关指控的罪名成立。被告人万金和因醉酒后寻衅滋事被判刑，且多次醉酒后寻衅滋事被行政拘留，其明知自己患有酒精所致精神障碍，醉酒后会陷入限制刑事责任能力的状况，仍然醉酒并借酒生事，应当对其醉酒后的行为负完全刑事责任。公诉机关指控被告人万金和殴打辅警言某某，该行为单独不构成犯罪，且公安机关已对被告人万金和予以行政处罚，故不应再对被告人作刑事处罚。被告人万金和辩解其没有寻衅滋事，指定辩护人陈彩虹辩称，认定被告人犯寻衅滋事罪的证据不足。上述辩护意见与查明的事实不一致，本院不予采纳，具体理由如下：1、起诉书指控的第1笔犯罪，有被害人赵某、方某某的陈述和出警民警周某某、辅警张某某的证言证实，指定辩护人陈彩虹在质证时认为赵某和方某某对案发时间和报警时间上的陈述不一致，经查，因被害人赵某与方某某对于案发过程陈述的详细程度不一致而产生理解上的时间差异，不影响案件的基本事实认定；2、被告人万金和与被害人刘某某同住在岳塘区永安公寓，且被害人刘某某陈述为被告人万金和介绍过对象，故被告人万金和否认认识刘某某、案发时去过刘某某家门口的理由不成立。公安机关作出说明，现场勘验笔录存在笔误，勘验时间为2017年9月9日，且该勘验笔录记载的报告单位报告的时间是2017年9月9日，案发时间为9月9日，故能认定起诉书指控的第2笔犯罪的勘验时间为2017年9月9日。被害人谢某某的供述与勘验笔录能够互相印证，刘某某的报案笔录能够辅证，该笔犯罪事实足以认定；3、起诉书指控的第4笔犯罪，从现场勘验的情况看，吸烟不小心不可能导致三处同时起火，燃烧痕迹也明显不符合烟灰失火的情形，证人彭某和张某某的证言证实，案发时被告人万金和手持打火机，并扬言烧掉整个医院。故该笔犯罪事实足以认定。指定辩护人陈彩虹还辩称，起诉书指控的第3、4笔犯罪未达到构罪标准，本院部分予以采纳。起诉书指控的第4笔犯罪，被告人万金和毁坏的财物虽然价值未达到1000元的构罪标准，但其采取的是放火的方式，且地点在医院病房，具有极大的社会危害性，符合司法解释规定的其他情节严重的情形，应认定为犯罪。指定辩护人陈彩虹认为，被告人万金和系无刑事责任能力，该意见与相关的法律规定不符，本院不予采纳。根据被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（二）、（三）项、第十八条第四款、第四十五条、第四十七条和最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第三条第（二）项、第四条第（六）项之规定，判决如下：","pjjg":" 被告人万金和犯寻衅滋事罪，判处有期徒刑一年二个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月12日起至2018年11月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘潭市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省湘潭市岳塘区人民法院 刑事判决书 （2018）湘0304刑初22号 公诉机关湘潭市岳塘区人民检察院。 被告人万金和，男，1970年2月27日出生，汉族，高中文化，无业，户籍所在地湘潭市岳塘区。因寻衅滋事，2010年8月6日被湘潭市公安局岳塘分局行政拘留15日；因盗窃，2015年1月5日被湘潭市公安局岳塘分局决定行政拘留14日（未执行）；因故意毁坏财物，2015年4月1日被湘潭市公安局岳塘分局行政拘留5日；因寻衅滋事，2017年7月12日被湘潭市公安局岳塘分局行政拘留10日；因犯寻衅滋事罪，2013年9月29日被湘潭市岳塘区人民法院判处拘役五个月；因涉嫌犯寻衅滋事罪，2017年9月12日被湘潭市公安局岳塘分局刑事拘留，2017年10月18日经湘潭市岳塘区人民检察院批准，被湘潭市公安局岳塘分局依法逮捕。现羁押于湘潭市看守所。 指定辩护人陈彩虹，湖南人和人（湘潭）律师事务所律师。 湘潭市岳塘区人民检察院以潭岳检公诉刑诉［2018］26号起诉 书指控被告人万金和犯罪寻衅滋事罪，于2018年1月18日向本院提起公诉。本院受理后，依法组成由审判员罗吉湘担任审判长，人民陪审员万小玲、张亮参加评议的合议庭，代理书记员彭淑君担任记录，于2018年3月7日公开开庭进行了审理。湘潭市岳塘区人民检察院指派代理检察员李筱露出庭支持公诉，被告人万金和及其指定辩护人陈彩虹到庭参加诉讼。本案现已审理终结。 湘潭市岳塘区人民检察院指控： 1、2017年9月12日15时许，被告人万金和饮酒后将在湘潭市岳塘区板马廉租房电业局工作人员赵某、方某某放置在摩托车上的两顶安全帽无故拿走，后赵某向被告人万金和讨要安全帽时，万金和一手持水果刀，一手持菜刀，表示拒绝归还。赵某、方某某讨要未果后，遂报警。不久后，接警民警周某某带着辅警张某某赶到现场，劝说万金和归还安全帽，但万金和仍拒不归还且情绪越发激动，其双手持刀威胁要砍死接警民警，并向接警民警及辅警逼近。后接警的周某某、张某某见劝说无效，遂使用防暴腰叉和橡胶警棍将万金和制服。 2、2017年9月8日19时许，被告人万金和饮酒后来到被害人刘某某位于湘潭市岳塘区板马廉租房永安公寓住所，持菜刀挥砍刘某某住所的大门，后碰到刘某某男朋友谢某某来找刘某某，其遂将菜刀架在谢某某的脖子上，期间，经谢某某劝说，其又将菜刀移开，继续挥砍刘某某住所的大门。 3、2017年7月12日11时许，被告人万金和饮酒后来到湘潭 市岳塘区五里堆派出所安乐社区警务室，声称空调外机丢了，要求找值班民警报警，值班辅警言某某告知其值班民警不在，可电话联系求助，万金和听后遂坐在警务室的凳子上，脚搭在办公桌上，言某某上前劝说其离开，万金和却使用双拳对其进行殴打，后被社区工作人员拉开。 4、2017年5月6日10时许，被告人万金和醉酒后被送往湘潭市岳塘区三医院急诊室，其在病房内无故吵闹，并使用打火机将病床上的枕头、床单点燃，后被医院工作人员及时发现，将火扑灭。 经湖南省芙蓉司法鉴定中心鉴定：万金和诊断为酒精所致精神障碍，作案时具有限定刑事责任能力。 公诉机关认为，被告人万金和持凶器恐吓他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（二）项，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。被告人万金和系自首，适用《中华人民共和国刑法》第六十七条第一款。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法惩处。 被告人万金和对公诉机关指控的犯罪事实及罪名均有异议，其辩称2017年9月12日的事情，公安民警来后未讲什么事，直接对其殴打并将其带走；9月8日其根本没有在现场，也不认识被害人刘某某；7月12日的事情是因为其空调外机被盗，其要求物业保安调看监控被拒绝，其与保安发生争议，后被公安机关拘留；5月6日在三医院是因为吸烟不小心，烟灰掉在枕头上，导致枕头被点燃，并不是自己故意的。其指定辩护人陈彩虹辩称，1、芙蓉司法鉴定中心［2013］精鉴字第320号《精神医学鉴定意见书》效力存在问题，该鉴定是在案发4年前，不能适用本案；2、被告人有残疾证，属精神三级残疾，湘潭市五医院的诊断结果系精神分裂症。被告人万金和作案时完全有可能系无刑事责任能力；3、起诉书指控的第3、4笔犯罪，未达到寻衅滋事罪构罪标准；4、指控被告人万金和犯寻衅滋事罪的证据不足，指控的第1笔犯罪中，被害人赵某和方某某的陈述多处矛盾，案发时间、报警时间上不一致，对被告人万金和是否喝酒判断不一致；指控的第2笔犯罪中，仅有证人谢某某的证言，刘某某并未在现场，其证言不能作为定案依据。现场勘验笔录记载的勘验时间是2017年9月6日16时20分至17时30分，而案发时间是2017年9月8日，也就是说勘验在案发前。 经审理查明： 1、2017年9月12日15时许，被告人万金和饮酒后将在湘潭市岳塘区板马廉租房电业局工作人员赵某、方某某放置在摩托车上的两顶安全帽无故拿走，后赵某向被告人万金和讨要安全帽时，万金和一手持水果刀，一手持菜刀，表示拒绝归还。赵某、方某某讨要未果后，遂报警。不久后，接警民警周某某带着辅警张某某赶到现场，劝说万金和归还安全帽，但万金和仍拒不归还且情绪越发激动，其双手持刀威胁要砍死接警民警，并向接警民警及辅警逼近。后接警的周某某、张某某见劝说无效，遂使用防暴腰叉和橡胶警棍将万金和制服。 2、2017年9月8日19时许，被告人万金和饮酒后来到被害人刘某某位于湘潭市岳塘区板马廉租房永安公寓住所，持菜刀挥砍刘某某住所的大门，后碰到刘某某男朋友谢某某来找刘某某，其遂将菜刀架在谢某某的脖子上，期间，经谢某某劝说，其又将菜刀移开，继续挥砍刘某某住所的大门。 3、2017年7月12日11时许，被告人万金和饮酒后来到湘潭 市岳塘区五里堆派出所安乐社区警务室，声称空调外机丢了，要求找值班民警报警，值班辅警言某某告知其值班民警不在，可电话联系求助，万金和听后遂坐在警务室的凳子上，脚搭在办公桌上，言某某上前劝说其离开，万金和却使用双拳对其进行殴打，后被社区工作人员拉开。 4、2017年5月6日10时许，被告人万金和醉酒后被送往湘潭市岳塘区三医院急诊室，其在病房内无故吵闹，并使用打火机将病床上的枕头、床单点燃，后被医院工作人员及时发现，将火扑灭。 上述事实有公诉机关提供并经法庭质证、认证的下列证据予以证明： 1、接报案登记表、立案决定书、抓获经过、拘留决定书、逮捕决定书等文书，证实公安机关立案及被告人万金和到案并被采取强制措施的情况； 2、证人方某某、赵某的证言，证实两人系电业局外围施工员，2017年9月12日15时左右在板马公寓维修电线，两人放在摩托车上的安全帽被一个过路男子拿走，并进入该小区，事后两人找该男子索要安全帽，该男子持刀拒绝归还，两人随后报警。民警来后，该男子持刀与民警对峙，民警用橡胶棍和防暴叉将其制服后带走。 3、证人周某某、张某某的证言，证实两人系湘潭市公安局五里堆派出所的社区民警和辅警，2012年9月12日中午3时许，两人接到110指挥中心派警通知，称两名电力公司的员工工作帽被一名醉酒男子拿走，且该男子在湘潭市岳塘区板马路板马公寓1单元门口拿刀闹事，接警后两人赶到现场，发现闹事的男子是辖区内经常醉酒闹事的万金和，两人劝说万金和归还安全帽，遭到拒绝，并拿出两把刀威胁两人，扬言砍死两人，两人劝其放下手中的刀具，但万金和不听劝告，并持刀靠近过两人，于是两人拿防爆腰叉和橡胶警棍将万金和制服，并将其传唤至派出所； 4、证人谢某某的证言，证实2017年9月8日16时许，其骑电动车去永安公寓刘某某家，看见万金和拿菜刀砍刘某某家的门，万金和看见其就朝其走过来，其站在电动车旁没有动，万金和就拿菜刀架在其脖子上。其对万金和说，我们是朋友，没必要搞成这样。说话的时候，其将菜刀挪开，然后去查看防盗门的情况，万金和跟过来，当着其面用菜刀又砍了几刀。其叫万金和别砍了，万金和就停下来，其拿钥匙开门进去，没有让万金和进去，随后其打电话给刘某某。 5、证人刘某某的证言，证实其于2017年9月9日向公安机关报案，其男朋友谢某某于9月8日19时许回家，看见万金和拿菜刀砍其家门，并用菜刀架在谢某某的脖子上。 6、五里堆街道安乐社区居民委员会证明，证实被告人万金和居住在永安公寓，刘某某居住在永安公寓。刘某某于2017年9月9日向社区反映，万金和用菜刀将其家门砍坏，工作人员建议其报警。 7、现场勘验笔录、照片和办案说明，证实岳塘分局于2017年9月9日16时接到五里堆派出所报告，于当日16时20分至17时30分对岳塘区板马公寓的房门进行勘验，该大门右上部有多处裂口。勘验笔录记载勘验时间为9月6日系笔误，实际时间为9月9日。 8、证人彭某、张某某2的证言，证实两人系湘潭市三医院护士，2017年5月6日两人巡查病房时发现某号房的床单及枕头被点燃，当时病房内收治的一名醉酒男子万金和拿着打火机，并扬言要烧掉整个医院。两人立即上前将火扑灭。然后彭某叫来医生谢某某，谢某某当即打电话报警。该醉酒男子万金和因醉酒躺在外面地上，多次被送到三医院救治。 9、现场勘验笔录及照片，证实湘潭市三医院留观室4-6号床病房内有三张病床，中间病床凌乱，床头被烧了两个洞，地上有一个枕头，被烧掉一个角。 10、辨认笔录，证实被害人和证人对被告人万金和的辨认情况； 11、本院［2013］岳刑初字第234号刑事判决书、湖南省芙蓉司法鉴定中心［2013］精鉴字第320号司法精神医学鉴定书，证实被告人万金和因醉酒寻衅滋事被判处拘役五个月，判决书认定被告人万金和为酒精所致精神障碍，作案时有限定刑事责任能力。 12、公安行政处罚决定书、五里堆街道安乐社区居民委员会证明，证实被告人万金和经常醉酒闹事，且多次被公安机关行政拘留。 13、被告人万金和的供述及户籍资料，能与上述证据相互印证。 本院认为，被告人万金和多次借酒生事，持械威胁他人，随意毁坏公私财物，严重破坏社会秩序，其行为构成寻衅滋事罪，公诉机关指控的罪名成立。被告人万金和因醉酒后寻衅滋事被判刑，且多次醉酒后寻衅滋事被行政拘留，其明知自己患有酒精所致精神障碍，醉酒后会陷入限制刑事责任能力的状况，仍然醉酒并借酒生事，应当对其醉酒后的行为负完全刑事责任。公诉机关指控被告人万金和殴打辅警言某某，该行为单独不构成犯罪，且公安机关已对被告人万金和予以行政处罚，故不应再对被告人作刑事处罚。被告人万金和辩解其没有寻衅滋事，指定辩护人陈彩虹辩称，认定被告人犯寻衅滋事罪的证据不足。上述辩护意见与查明的事实不一致，本院不予采纳，具体理由如下：1、起诉书指控的第1笔犯罪，有被害人赵某、方某某的陈述和出警民警周某某、辅警张某某的证言证实，指定辩护人陈彩虹在质证时认为赵某和方某某对案发时间和报警时间上的陈述不一致，经查，因被害人赵某与方某某对于案发过程陈述的详细程度不一致而产生理解上的时间差异，不影响案件的基本事实认定；2、被告人万金和与被害人刘某某同住在岳塘区永安公寓，且被害人刘某某陈述为被告人万金和介绍过对象，故被告人万金和否认认识刘某某、案发时去过刘某某家门口的理由不成立。公安机关作出说明，现场勘验笔录存在笔误，勘验时间为2017年9月9日，且该勘验笔录记载的报告单位报告的时间是2017年9月9日，案发时间为9月9日，故能认定起诉书指控的第2笔犯罪的勘验时间为2017年9月9日。被害人谢某某的供述与勘验笔录能够互相印证，刘某某的报案笔录能够辅证，该笔犯罪事实足以认定；3、起诉书指控的第4笔犯罪，从现场勘验的情况看，吸烟不小心不可能导致三处同时起火，燃烧痕迹也明显不符合烟灰失火的情形，证人彭某和张某某的证言证实，案发时被告人万金和手持打火机，并扬言烧掉整个医院。故该笔犯罪事实足以认定。指定辩护人陈彩虹还辩称，起诉书指控的第3、4笔犯罪未达到构罪标准，本院部分予以采纳。起诉书指控的第4笔犯罪，被告人万金和毁坏的财物虽然价值未达到1000元的构罪标准，但其采取的是放火的方式，且地点在医院病房，具有极大的社会危害性，符合司法解释规定的其他情节严重的情形，应认定为犯罪。指定辩护人陈彩虹认为，被告人万金和系无刑事责任能力，该意见与相关的法律规定不符，本院不予采纳。根据被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百九十三条第一款第（二）、（三）项、第十八条第四款、第四十五条、第四十七条和最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第三条第（二）项、第四条第（六）项之规定，判决如下： 被告人万金和犯寻衅滋事罪，判处有期徒刑一年二个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月12日起至2018年11月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘潭市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长罗吉湘 人民陪审员万小玲 人民陪审员张亮 二〇一八年三月二十七日 代理书记员彭淑君 附《中华人民共和国刑法》： 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第十八条精神病人在不能辨认或者不能控制自己行为的时候造成危害结果，经法定程序鉴定确认的，不负刑事责任，但是应当责令他的家属或者监护人严加看管和医疗；在必要的时候，由政府强制医疗。 间歇性的精神病人在精神正常的时候犯罪，应当负刑事责任。 尚未完全丧失辨认或者控制自己行为能力的精神病人犯罪的，应当负刑事责任，但是可以从轻或者减轻处罚。 醉酒的人犯罪，应当负刑事责任。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 《关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第二条随意殴打他人，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第一项规定的“情节恶劣”： （一）致一人以上轻伤或者二人以上轻微伤的； （二）引起他人精神失常、自杀等严重后果的； （三）多次随意殴打他人的； （四）持凶器随意殴打他人的； （五）随意殴打精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人，造成恶劣社会影响的； （六）在公共场所随意殴打他人，造成公共场所秩序严重混乱的； （七）其他情节恶劣的情形。","writId":"0630c83a99fbe1fce80a32f652e962f3f48","writName":"万金和犯寻衅滋事罪一案一审刑事判决书"}
