{"ajId":"e3560d19-b22a-4b86-a719-54f1ab0350a8","ajName":"李彪交通肇事一案","ajjbqk":" 公诉机关指控，2015年9月24日15时许，谢某驾驶粤T×××××号小型轿车沿西部沿海高速公路东往西行驶至16KM＋800M时，车头左前轮爆胎。谢某将车辆停在紧急停车带换备胎，车上乘客被害人郭某、石某下车蹲在前部轮胎处帮忙时，遇被告人李彪驾驶粤S×××××号轻型厢式小货车由该路段东往西行驶，车辆后尾部右车灯与郭某发生碰撞，造成郭某死亡的交通事故。肇事后，李彪驾驶车辆在前方200米处的应急车道暂停，随后逃离现场。经认定，李彪负事故的全部责任，谢某、石某、郭某不负事故责任。 针对上述指控，公诉机关当庭出示、宣读了被告人的供述和辩解、被害人的陈述、证人证言、鉴定意见等有关证据予以证实，认为被告人李彪违反交通运输管理法规，因而发生重大事故，致使被害人郭某死亡，并在交通肇事后逃逸，应以交通肇事罪追究其刑事责任，并建议对被告人李彪判处五年以下有期徒刑。 被告人李彪辩解，被害人郭某并非其所撞；其车尾灯是垂直的，上面三分之一部分不可能刮到人，故南方医科大学司法鉴定中心的鉴定结论与事实不符，要求重新鉴定。 被告人李彪的辩护人认为本案证据不足以证实被告人所驾驶的车辆系肇事车辆；对南方医科大学司法鉴定中心出具的鉴定结论有异议，要求重新鉴定；即便认定被告人李彪所驾驶的车辆为肇事车辆，被告人当时并不知情，故不存在肇事后逃逸的行为。 经审理查明，2015年9月24日15时许，谢某驾驶粤T×××××号小型轿车沿西部沿海高速公路东往西方向行驶至16KM＋800M处时，车辆左前轮爆胎；谢某将车辆停在应急车道内，并在来车方向约50米处放置了反光三脚架。随后，谢某在应急车道上更换备胎，车上乘客被害人郭某、石某下车蹲在谢某两边帮忙。15时30分后，谢某更换完备胎走到车尾部查看车辆是否处于安全状态；郭某则蹲在车辆左前轮处处理千斤顶，适遭被告人李彪驾驶的粤S×××××号轻型厢式货车右尾灯刮碰，郭某被刮碰后身体推向石某致石某倒地，造成郭某受伤致死、石某受伤的交通事故。15时36分许，李彪在事故现场前方（由东往西方向）约200米的应急车道内停车，并下车查看右尾灯，后于15时37分许驾车离开。15时47分许，李彪驾驶粤S×××××号轻型厢式货车到达西部沿海高速公路珠港收费站出口，并在该出口214车道停车；李彪下车行至车辆右侧及右后侧检查车况，于15时49分许上车继续行驶。 公安民警于15时39分28秒接到报警电话，称发生交通事故，有人受伤；于16时23分许到达事故现场，并在郭某尸体前方（由东往西方向）约61米处提取到粤S×××××号轻型厢式货车右尾灯一枚。公安民警于2015年10月8日通知李彪接受调查，李彪接受调查完毕后离开。2015年11月6日，李彪经公安机关传唤到案。 上述事实，有如下经过庭审出示、质证并经本院确认的证据予以证实： 一、物证车尾灯一枚。 二、被告人李彪的供述与辩解、讯问视频光盘。被告人李彪关于本案共做过五次供述。其称，2015年9月24日，其驾驶粤S×××××号轻型厢式货车从东莞虎门大桥经中山坦洲进入西部沿海高速公路东往西方向往阳江方向行驶；行驶至斗门收费站路段时，由于后面跟着一辆大货车，其就从快车道变道到慢车道上与大货车并排行驶，当时的注意力全放在快车道上没有留意应急车道的情况；之后停车在应急车道上检查，当时其下车从车头位置绕到车身右侧观察车辆右后尾灯，发现右后尾灯掉了后又回到驾驶位置，因为在出发之前就发现右后尾灯不牢固，就没太在意；其给老板李某2打了电话后就继续开车行驶，约二十分钟后到达珠港收费站，进入收费站时其停车观看车辆右后灯，当时只观看车辆后面，大约停车一、二分钟后又继续往前驶出收费站，约16时达到珠海斗门德力电子厂；10月5日才将车辆的右后尾灯修理好。 关于其为何在应急车道上停车检查的情况，李彪第一次供述“是从观后镜发现的，发现后我就下车观看”，车尾灯不见时没有听到响声，当时货车自身发出的噪音比较大，就是车尾灯丢在路面上也听不到；第二次供述其与大货车并行约1分钟“突然我驾驶车辆感觉有种不太对劲的样子，于是我就停靠在应急车道上，然后下车检查，后来就是发现车辆右尾灯不见了”“当时并没有感觉到车辆行驶有异常的情况，就是在当时好像听到有车辆右后尾灯快掉下来与车厢碰撞的一个声音，也就是因为有这种感觉，所以我才会将车停在应急车道检查”“当时没有太在意路面情况，纯粹就是关注车辆尾灯的情况，只是好像停车位置有点弧度，所以也没有去看后面的路面状况”；第三次供述“当时停车的目的也就是想证实一下之前模糊听到的声响是不是车辆右后尾灯掉的声音”；最后两次则供述“是在行驶中听到有轻微的碰撞声音”后才下车观看，并在最后一次讯问中供述当时车厢里装有一台手推叉车，手推叉车有时会与车厢撞击。关于其经过上述路段有无看到交通事故时，李彪第一次供述没有看到交通事故发生；第二次供述好像没有发现有交通事故发生。 李彪还供述，当日天气良好，没有下雨，能见度很好，路上车辆不是很多，自我感觉视力正常，平时也不需要戴近视眼镜；并确认其当时停车的地点为西部沿海高速公路东往西17KM处，亦确认公安民警从西部沿海高速路面捡回的车辆尾灯就是其所驾驶的粤S×××××号厢式货车所掉落的右后尾灯。 三、证人证言。 1．证人谢某的证言。证人谢某在侦查阶段做过两次陈述。第一次陈述称，2015年9月24日15时左右其驾驶粤T×××××号小汽车沿西部沿海高速公路行驶到16KM＋800M处时遇到车头左前轮爆胎，其把车开到应急车道停好后在距离车辆约50米处放置了反光三脚架，就更换备胎，其母亲郭某在其右手边蹲着、妻子石某在其左手边蹲着；当其更换好轮胎走到车尾查看车辆是否安全时，郭某和石某就被一辆厢式小货车撞到了，该小货车的车尾厢好像是米黄色或者白色的；其和石某就把郭某拖移到应急车道上，之后石某就打电话报警；大概过了二十几分钟郭某好像就没有呼吸了；肇事车辆并未与粤T×××××号小汽车发生碰撞。谢某第二次补充陈述称，郭某是被一辆米白色厢式小货车的右尾部刮倒了，郭某被刮倒后身体推向石某倒地，导致石某受伤；并陈述当时快车道、慢车道都有车在行驶，其中慢车道上行驶的一辆车往左边打了一下方向后车尾右角部位刮倒了郭某，当时其叫了肇事车，还对肇事车做了手势，让它靠边停下，但肇事车减速了一下又加速走了。 2．证人周某1的证言。证人周某1称2015年9月24日，其驾驶粤C×××××号轻型厢式货车搭载黎某、李某1从金鼎那洲收费站进入西部沿海高速公路东往西方向行驶，当时黎某坐在副驾驶位置、李某1坐在后排位置；经过西部沿海高速公路东往西16公里处时没有与其他物品发生碰撞、没有踩刹车。 3．证人黎某的证言。证人黎某称，2015年9月24日，其乘坐粤C×××××号轻型厢式货车两次经过西部沿海高速公路东往西16KM左右处（井岸二桥位置）；其第一次经过时约是下午15时左右，具体时间不太清楚，当时是由周某1驾驶，其坐在副驾驶位置，李某1坐在后排位置，其看到应急车道停着一辆深蓝色的小型轿车，有人在更换小车左前轮轮胎，在应急车道内好像不止一个人，没有看到有交通事故，当时路面车辆较少，路况也比较良好，天气状况良好，当时其乘坐的车辆没有刹过车，一直都是平稳行驶状态，没有与其他物体发生过碰撞或者刮擦；其第二次经过上述路段的时候是一名姓邝的师傅驾驶粤C×××××号轻型厢式货车，当时其坐在副驾驶位置，李某1坐在后排位置，具体时间不太清楚，应急车道上除了之前停的那辆深蓝色的小车外还有一辆警车，当时姓邝的师傅对其说好像有人躺在那边，其通过倒后镜看但没有看到，下午18时左右回到公司。证人黎某还陈述，粤C×××××号轻型厢式货车主要是用来给公司的其他车辆移动维修作业，一般需要出去维修是由姓邝的师傅驾驶，当日第一次出去的时候邝师傅不在才由周某1驾驶车辆搭载其与李某1出去维修，后来回到公司的时候邝师傅回来了所以第二次就由邝师傅驾车搭载其与李某1出去。 4．证人李某1的证言。证人李某1称，2015年9月24日12时许，其乘坐周某1驾驶的粤C×××××号轻型厢式货车沿西部沿海高速公路珠港收费站入口进入高速公路往珠海方向大概走了一个多小时到达珠海一个搅拌站，后其在搅拌站维修不到一个小时，接到公司电话要到江珠高速斗门收费站附近维修另一辆车，因为要回公司拉轮胎，就原路返回公司；到达公司拉上轮胎和两名搬运工后又出发，沿黄杨大道往井岸二桥方向行驶，途中在井岸二桥放下两名搬运工，因为不清楚江珠斗门收费站在哪里，走错路上了沿海高速，车辆行驶了3公里左右，其发现前面出了事故，交警已经在现场了，后继续行驶到金台收费站调头原路返回斗门收费站下高速前去江珠高速斗门收费站维修车辆。证人李某1还称，其第一次返回公司拉轮胎经过事故现场大约是15时左右，是由周某1驾驶车辆，黎某坐在副驾驶位置，其坐在车辆第二排位置，没有留意车外情况，没有感到车辆行驶状态异常；第二次路过事故现场时是由邝富明驾驶车辆，黎某坐在副驾驶位置，其坐在车辆第二排位置；粤C×××××号车辆是衡大物流公司的，该车辆经过事故现场时没有与其他物体发生过碰撞或者刮擦；当日晴天，能见度良好。 5．证人邝富明的证言。证人邝富明称，2015年9月24日其驾驶粤C×××××号轻型厢式货车从白蕉斗门收费站入口往沿海高速公路阳江方向行驶，然后在金台站出口往地方公路黄杨大道调头又在金台站上沿海高速西往东方向行驶到斗门收费站再往江珠高速公路珠海大道方向行驶，到珠海西收费站出口；之所以绕了个圈到珠海西收费站出口是因为走错路了，其是要去江珠高速公路给一辆大货车送维修用的轮胎；其经过西部沿海高速公路东往西15KM高清监控镜头大概2KM处见到一辆路政车、一辆交警车在事故现场，一具尸体用布盖住，还有一辆蓝色的小轿车停在应急车道上；粤C×××××号轻型厢式货车的车主是其老板周某2，其驾驶车辆从沿海高速东往西15KM处高清监控镜头至金台收费站出口时没有碰撞过行人或者车辆。 6．证人杨某的证言。证人杨某称，2015年9月24日约15时到16时之间，其乘坐同事黄某驾驶的粤J×××××号小型客车路过西部沿海高速公路东往西16KM＋800M处时，看见应急车道上躺倒一个人，当时是被另外一名男子往应急车道里拉，他们旁边还有一台小型车，继续往前走发现距离这台小车前方约一百米处还有一台车停在应急车道上，没有开启危险灯，也没有看见有人下车来；其坐在副驾驶位置，当时是晴天，视线良好，路面也平整。 7．证人黄某的证言。证人黄某称，2015年9月24日15时左右，其驾驶粤J×××××号小型轿车搭载杨某从珠海那洲入口上高速准备回台山，在经过西部沿海高速公路东往西16KM＋800M处时，看见一辆银色的小型面包车停在应急车道，车尾盖已经打开，车头前方有一个人躺倒在地上，有一个男的抬着倒地人的肩往里拉；大约距离那个倒地的人前方二十米左右，有一台白色的厢式小型货车正从慢车道（中间隔离护栏南往北第二条车道）打转向灯往应急车道靠，然后就停在应急车道；当时就只看见这两台车，那辆白色厢式小型货车大约三、四成新，之后的事情因其离开就不清楚了。 8．证人徐某的证言。证人徐某称，2015年9月24日约15时，其驾驶粤R×××××号重型半挂牵引粤R×××××车从西部沿海高速公路坦洲往珠港收费站方向走，其经过15公里监控时不确定哪个位置在应急车道上摆放有一个反光三脚架，三脚架前面应急车道上停放有一辆小车，直到珠港收费站出口都没有见到过有事故或者故障车，出了珠港收费站其就继续驾车往高栏港方向走了；其路过上述路段时没有碰撞过车辆或者行人；当日晴天，能见度良好，没有留意那辆小车的颜色。 9．证人李某2的证言。证人李某2称，其与李彪是老乡和同事关系，粤S×××××号轻型厢式货车是东莞市施维福物流有限公司的车辆，2015年9月24日是由公司员工李彪驾驶该车辆；当日11时许，其在虎门联茂科技公司门口见到李彪驾驶粤S×××××号车辆准备装货，就告诉李彪该车右后边车灯已经不牢固并要求李彪修好，李彪说等到送完货才修；下午（具体时间忘记了）李彪打电话告诉其车灯掉了；当日李彪的送货地点是珠海市斗门区超毅电子厂和德力电子厂。证人李某2确认公安民警从事故现场捡到的车辆尾灯就是2015年9月24日出车前其所见到的粤S×××××号轻型厢式货车的右后边车灯。 四、被害人石某的陈述。被害人石某在侦查阶段做过两次陈述。第一次陈述称，2015年9月24日15时35分左右，其老公谢某驾驶粤T×××××号小汽车行驶到西部沿海高速公路东往西16KM＋800M处时车辆左前轮爆胎，谢某就把车开到应急停车道停好，并在离车约50米的位置放了反光三脚架；谢某在更换轮胎时，其与郭某在旁边帮忙，谢某把轮胎更换后就走到车头看看车辆是否安全，其与郭某还在处理更换轮胎的千斤顶时有辆车就撞过来，肇事车撞到郭某后郭某的身体又推向其，两人就倒地；肇事车辆感觉是一辆颜色很旧、带厢的货车，大概开了200米左右停了一下就开走了，肇事车辆并未与粤T×××××号小型轿车发生碰撞；其右手、左右脚受伤。石某第二次补充陈述称，2015年9月24日14时45分左右其老公谢某驾驶粤T×××××号小型轿车搭载其与郭某从中山市坦洲收费站进入西部沿海高速公路由东往西方向行驶准备去茂名电白，当车辆行驶至西部沿海高速公路东往西16KM＋800M处时车辆左前轮爆胎，谢某将车停在应急车道上开启危险闪光灯并在来车位置约50米处的应急车道上放置了反光三脚架，其与郭某一起下车帮谢某换轮胎；15时30分左右，其站在车辆的左前角查看更换好的轮胎，谢某好像站在车头位置，郭某站在车辆左侧准备卸下千斤顶时，其突然听到“嘭”的一声，感觉到好像被什么撞过来，瞬间失去意识，其醒过来时才知道郭某先被其他车辆碰撞后再撞到其，其看到郭某躺在中间车道与应急车道边上，谢某正在把郭某往应急车道里面拉，郭某的头部和脚部受伤，人已经没有什么意识了；后其看到距离其前方约200米远的中间车道（中间绿化带南往北第二条车道）上有一辆货车停了一下，但没有看见有人下来，约过了几十秒其再往前方看的时候这辆车已经开走了；其被撞的时候眼镜也被撞掉了，其眼睛近视散光再加上当时阳光照射刺眼，只模糊看到好像是一辆有车厢的货车，没有看清车辆颜色，事故发生后其就让谢某赶紧打电话报警；其没有看清楚肇事车与郭某的碰撞位置，当时就只听到好像货箱碰撞的声音。另，石某陈述其电话号码为183××××4311。 五、鉴定意见。 1．道路交通事故检验、鉴定委托书，南方医科大学司法鉴定中心道路交通事故鉴定协议书，南方医科大学司法鉴定中心道路交通事故司法鉴定意见书（南方医大司法鉴定中心［2015］交鉴字第215号）。证明经公安机关委托，南方医科大学司法鉴定中心对粤S×××××轻型厢式货车、事故原始现场遗留车灯、郭某尸体及衣物进行勘验，发现“1．事故原始现场遗留车灯的外观形态及内饰板特征与货车左侧后尾灯一致，而货车右侧后尾灯与左侧后尾灯内饰板不同，符合事故原始现场遗留车灯为货车所遗留，复勘时货车右侧后尾灯为事故发生后所安装；2．郭某尸体背部表面大面积刮擦痕起始部边缘呈清晰直线状，刮擦程度均匀，符合与光滑的平面物体直角边缘接触刮碰形成，其上下方向宽度与事故原始现场遗留车灯及货车车尾灯长边相符；3．郭某尸体背部表面刮擦痕下部两条平行状直线划痕的间距和事故原始现场遗留车灯下边缘金属边框条的宽度相等，划痕的形态特点符合由金属边框条接触刮擦形成；4．结合郭某双下肢胫、腓骨下端的断裂形态及左、右脚脚趾末端磨损形态分析，符合事故发生时，郭某双足受限于地面，而身体（骨折断裂处上方人体）由后向前的瞬间作用力时发生移位形成；5．郭某事故发生时所穿上衣刮擦破损符合与有突出部分的硬质物体边缘刮碰形成；6．郭某事故发生时脚上所穿凉鞋的破损形态符合人体小腿在足底相对固定时由后向前瞬间快速移动时，造成足踝关节过伸形成；7．通过模拟实验，正常人体处于下蹲位时，其肩胛下至腰部的高度为40cm-80cm，符合嫌疑货车尾灯的正常高度，且在此姿势下，可同时造成背部高度范围达36cm的表面刮擦痕、刮擦痕下方13mm间距平行状直线划痕、双下肢胫腓骨下端断裂、凉鞋及衣服破损等损伤情况。综合分析郭某尸体背部表面大面积刮擦痕、双下肢胫腓骨下端骨折、左、右脚脚趾末端磨损、所穿上衣刮擦破损及所穿凉鞋的破损形态，符合其身体处于下蹲位且身体右后侧朝着来车方向时，与右后方快速通过的固定于货车右尾灯位置的事故原始现场遗留车灯发生碰刮形成。”，鉴定意见为“事故发生时，郭某符合与粤S×××××轻型厢式货车发生接触碰撞”。 2．检验鉴定委托书，送检检材情况，理化检验报告书（珠公司化鉴字［2015］1862号）。证明经广东省珠海市公安局司法鉴定中心鉴定，谢某的血液中未检出乙醇成份。 3．道路交通事故检验、鉴定委托书，交通事故车辆技术检验报告（2015第C0323号、第C0326号）。证明经公安机关委托，珠海市新港机动车检测站对涉案车辆进行拆检，发现粤T×××××号机动车在事故前各部件系统正常有效，粤S×××××号机动车左右后视镜事故前开裂，不符合机动车运行安全技术条件。 4．道路交通事故检验、鉴定委托书，交通事故尸体检验报告（珠公司尸鉴字［2015］249号）及交通肇事现场照片。证明广东省珠海市公安司法鉴定中心对郭某的尸体进行检验，检验意见为“郭某符合交通事故导致胸腹腔脏器损伤死亡”。 六、勘验、检查、辨认笔录。 1．道路交通事故现场勘查笔录，道路交通事故现场图。证明经勘查，事故现场位于西部沿海高速公路东往西16KM＋800M处，道路呈东往西走向，干燥沥青路面，双向四条车行道，另设有应急车道，中间有混凝土护栏隔离带，每条车行道宽3.9米，应急车道宽3.4米，有交通标志线控制，限速每小时100公里，视线良好，天气晴；现场死亡1人、受伤1人；在距离郭某尸体前方61米处应急车道遗留车辆尾灯一个，形状为“U”字型不锈钢边框，中间有两个白色圆形。 2．勘验笔录。证明公安民警将从事故现场提取的车辆尾灯与粤S×××××号轻型厢式货车上的车尾灯进行勘验，发现事故现场提取的车辆尾灯与粤S×××××号轻型厢式货车的左后尾灯型号、材质、大小、长度等一致，而粤S×××××号轻型厢式货车右车尾灯是新尾灯。 3．证人周某1、邝富明的辨认笔录及照片。证明经证人周某1、邝富明辨认，2015年9月24日15时33分08秒驾驶粤C×××××号小货车路过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”的驾驶人是周某1。 七、关于交通事故的书证。 1．珠海市公安局122接处警综合记录单。证明珠海市公安局交通警察支队指挥中心接到报警的时间是2015年9月24日15时39分28秒，报警电话号码为183××××4311，高速公路大队到达现场的时间是当日16时23分。 2．交通肇事现场照片。证明事故现场情况，其中粤T×××××号小型轿车车后盖处于打开状态，更换轮胎所使用的千斤顶在车辆左前轮处。 3．公安交通管理行政强制措施凭证，拖（吊）违章（肇事）车辆交接登记表，扣押物品清单，返还物品凭证，交通违法（肇事）扣留机动车发还通知书。证明公安机关对被告人李彪的驾驶证、证人谢某的检验血液采取扣留措施，证明粤S×××××号、粤T×××××号车辆被扣留及发还的情况。 4．居民死亡医学证明书。证明被害人郭某于2015年9月24日死亡。 八、关于被告人、被害人等身份信息及涉案车辆信息的书证。 1．被告人李彪、被害人郭某及石某、证人谢某身份证及常住人口基本信息，证明上述人员的身份情况。 2．被告人李彪、被害人石某、证人谢某的机动车驾驶证，证明上述人员的驾驶资格。 3．粤S×××××号机动车行驶证，证明粤S×××××号机动车为轻型厢式货车，所有人为东莞市施维福物流有限公司。 4．粤T×××××号机动车行驶证，证明粤T×××××号机动车为小型轿车，所有人为石某。 九、其他书证。 1．粤S×××××号车辆GPS行车记录。证明2015年9月24日15时31分至16时12分期间粤S×××××号车辆的行车轨迹（由东往西方向行驶），其中该车于15时35分59秒以97Km／h的速度在珠海市斗门区井岸镇下玲塘黄杨河大桥西部沿海高速公路行驶，行驶200米后即36分07秒减速至55Km／h，继续行驶100米后即36分19秒停车，至15时37分31秒又继续行驶；于15时47分05秒在珠海市斗门区斗门镇大濠涌新村珠港立交桥（高速）停车至15时51分18秒。 2．情况说明，案发时间段内同等类型小货车排查照片，2015年9月24日15时00分至40分期间所有经过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”高清卡口的车辆照片。证明经珠海市公安局交通警察支队高速公路大队调取2015年9月24日15时00分至40分之间所有经过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”高清卡口的车辆照片，显示共有十一辆浅颜色厢式小货车于当日15时22分至39分28秒之间经过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”高清卡口，分别是：①23分56秒粤T×××××号货车（车厢被青灰色布料覆盖），时速84Km／h；②25分05秒粤C×××××号货车，时速53Km／h；③25分19秒粤T×××××号货车，时速68Km／h；④29分36秒粤B×××××号货车，时速53Km／h；⑤33分08秒粤C×××××号货车，时速73Km／h；⑥34分57秒粤K×××××号货车，时速56Km／h；⑦35分06秒粤C×××××号货车（车厢被青灰色布料覆盖），时速75Km／h；⑧37分03秒粤T×××××号货车，时速71Km／h；⑨37分20秒粤C×××××号货车，时速62Km／h；⑩37分36秒粤T×××××号货车，时速66Km／h；。38分43秒粤A×××××号货车（车厢被青灰色布料覆盖），时速66Km／h；其中，公安机关通过对⑤、⑧、⑨、⑩车辆进行排查，没有发现车辆的车尾灯与事故现场遗留的车尾灯相吻合的。证明粤J×××××号车辆经过该卡口的时间为15时20分45秒，时速84Km／h；粤R×××××号车辆是一辆红色重型半挂车，该车经过上述卡口的时间为15时33分13秒，时速75Km／h。 3．粤J×××××号小汽车经过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”高清卡口的照片。证明2015年9月24日粤J×××××号小汽车经过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”高清卡口的时间为15时33分49秒，时速为79KM／h。 4．珠海市公安局交通警察支队高速公路大队于2016年9月22日出具的办案说明。证明经南方医科大学鉴定中心、珠海市公安局刑警队技术部门勘验未能提取到相关物证，无法对车尾灯与被害人郭某的身体组织或衣服纤维进行鉴定。 5．关于2015年9月24日在西部沿海高速公路东往西16KM＋800M处发生交通事故责任认定书的补充说明，道路交通事故现场图，现场大约200米实验照片。证明粤T×××××号小轿车案发时停在应急车道，该车右侧前轮距离右边的混凝土护栏是0.5米，右侧后轮距离右边的混凝土护栏是0.65米；该车车身宽度是1.6米，应急车道宽度为3.4米，车身左侧距离行车道边缘线1.15-1.3米；经侦查实验，在事故现场前方约200米处可以看见故障车辆，但看不清楚有人躺在地上；在逃逸不成立的情况下，“李彪在交通设施完善、交通状况简单（与城市道路相比没有平面交叉、没有摩托车、非机动车、行人）、视线良好、车流量极小的全封闭的高速公路上行驶时，无视道路交通安全法律法规要求，对于在高速公路应急车道上发生故障停车的粤T×××××完全没有发现并采取有效的安全措施（减速、注意不要驶入应急车道等），是造成本次事故的直接和根本原因，应负事故的全部责任”；谢某没有在来车方向150米处设置警告标志，没有迅速报警，有过错，但具体到本案来说，涉案警告标志在150米与50米对于李彪来说没有区别，没有报警也与事故的发生没有直接关系，“谢某的过错与事故的发生没有直接因果关系，不负事故责任”。 6．珠海市公安局交通警察支队高速公路大队于2017年1月16日出具的情况说明。证明2015年9月24日粤T×××××号小汽车停车的地点为16KM＋800M处，距离珠港收费站为15.2KM，粤S×××××号轻型厢式货车GPS记录中标注该车两次停车位置距离为15KM，故该车于15时36分19秒停车位置与粤T×××××小汽车的停车位置距离为0.2KM。 7．犯罪嫌疑人到案情况说明，办案说明。证明被告人李彪的到案经过。 8．疾病证明书。证明石某于2015年9月24日18时许因右肘部外伤在遵义医学院第五附属（珠海）医院住院治疗。 十、视频资料。 1．西部沿海高速公路金门收费站出口、金台寺收费站出口监控视频。证明经公安机关对该两处收费站出口进行排查，未发现有肇事嫌疑车辆经过。 2．粤J×××××号车辆行车记录仪视频。证明粤J×××××号车辆于2015年9月24日15时22分24秒路过现场时，应急车道内放置有反光三脚架，并停有一辆小汽车，小汽车车尾盖打开，有人蹲在车辆左前轮处。 3．西部沿海高速公路珠港收费站出口监控视频。证明粤S×××××号轻型厢式货车于2015年9月24日15时47分许在珠港收费站出口214车道停车，司机下车至车辆右侧及右后侧检查车况，至15时49分30秒上车向前行驶。 针对被告人及辩护人提出的质证意见，本院作如下回应： 一、关于证人邝富明的证言。其虽然称是在当日15时33分08秒驾驶粤C×××××号厢式货车经过西部沿海高速公路东往西15KM处，但后经邝富明本人及证人周某1辨认，当时的驾驶人是周某1而非邝富明。证人黎某、李某1的证言也能够相互印证，证实当时的驾驶人是周某1，邝富明是该车第二次经过上述路段时的驾驶人。故对于邝富明证言中关于其经过西部沿海高速公路东往西15KM处时间的陈述，本院不予采信；辩护人关于上述证言中经过事故路段时间的陈述应予采信的质证意见，本院不予采纳。但其证言中关于其目睹的事故情况，能够与证人黎某、李某1的证言相互印证，本院予以采信。 二、关于证人周某1的证言。其第一次陈述，驾驶粤C×××××号轻型厢式货车经过西部沿海高速公路东往西15KM时未留意路面情况；第二次又陈述，经过西部沿海高速公路东往西16KM左右时，黎某说有一辆坏车，其就顺着黎某所说的位置看了一下，就看见车辆前方大概距离20-30米远的应急车道停着一辆黑色小型轿车，车辆有开启危险闪光灯，车辆的右后车尾好像是有蹲着两个人。证人周某1的证言中关于其是否留意过涉案路段路面情况的两次陈述前后矛盾，本院不予采信；辩护人关于上述证言前后矛盾的质证意见，本院予以采纳。但其证言中关于车辆经过西部沿海高速公路东往西16KM左右的时间、乘坐人及乘坐位置等陈述与排查照片、证人周某1及邝富明的辨认笔录及照片、证人黎某及李某1的证言相互印证，本院予以采信。 三、被告人及其辩护人提出粤S×××××号轻型厢式货车的车尾灯是垂直的，车尾灯上面三分之一的部分不可能刮到人；南方医科大学司法鉴定中心的鉴定意见仅停留在外观检视上，且其模拟实验是在静止状态下进行的，脱离客观事实；如果发生事故车尾灯外围的铝合金不可能不变形，但粤S×××××号车辆的右车尾灯外围的铝合金没有变形；故对该鉴定意见不予认可，并申请重新鉴定。经查，南方医科大学司法鉴定中心道路交通事故司法鉴定意见书系具有法定资质的鉴定机构及鉴定人出具，该鉴定意见书形式要件完备，鉴定程序符合法律规定，鉴定意见明确，且与本案待证事实有关，符合作为证据的形式及实质要件，本院对该份证据予以采信。对被告人及辩护人提出的上述质证意见不予采纳，对其提出要求重新鉴定的申请不予准许。 针对控辩双方争议的焦点问题，结合本案事实和证据，现综合评判如下： 一、关于本案交通事故发生的时间问题。 第一，根据被害人石某的陈述及证人谢某、黄某、杨某的证言可知，证人黄某、杨某途经事故路段时谢某正在把倒地的郭某往应急车道内拖、事故路段前方正有一辆白色厢式小货车往应急车道变道、停车，说明事故刚刚发生。证人黄某所驾驶的粤J×××××号小汽车2015年9月24日经过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”高清卡口的时间为15时33分49秒，时速为79Km／h，该卡口距离事故现场1.495KM。综合粤J×××××号小汽车经过高清卡口的时间、时速、该卡口距离事故路段的距离以及被害人石某的陈述、证人黄某、杨某、谢某的证言，可以证实本案交通事故发生的时间是在15时33分49秒前后。第二，根据证人徐某的证言，其驾驶粤R×××××号车辆经过事故路段时尚未发生交通事故；而粤R×××××号车辆2015年9月24日经过上述高清卡口的时间为15时33分13秒，时速75Km／h，可知本案交通事故发生在15时33分13秒之后。第三，根据珠海市公安局122接处警综合记录单，被害人于15时39分28秒报警，可知本案交通事故发生于15时39分28秒之前。 辩护人提出根据证人邝富明的证言，其15时33分08秒途经沿海高速公路东往西15KM处时已经看到交警到场处理事故，而李彪是在15时36分左右在事故现场300米处停车，可见事故发生时间早于李彪途经事故现场的时间。经查，如上所述，本院对证人邝富明证言中关于其经过西部沿海高速往开阳高清卡口时间的陈述不予采信，故对于辩护人据此提出的上述辩护意见亦不予采纳。 二、关于李彪驾驶的粤S×××××号轻型厢式货车有无与被害人郭某发生碰撞致其受伤死亡的问题。经查： 第一，粤J×××××号车辆行车记录仪视频证实当日15时22分本案交通事故尚未发生；珠海市公安局122接处警综合记录单则证实本案交通发生于当日15时39分28秒之前。根据被害人石某的陈述、证人谢某及黄某的证言，可知肇事车辆为一辆米白色或者白色的厢式小货车。经排查，除粤S×××××号车辆外，15时22分至39分28秒之间共有十一辆浅颜色的厢式小货车经过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”高清卡口。根据上述十一辆车经过高清卡口的时间及时速，结合该高清卡口距离事故路段的距离以及公安机关对上述部分车辆的排查情况，综合证人徐某、黄某、杨某的证言及粤R×××××号、粤J×××××号车辆经过高清卡口的时间及时速，能够排除上述十一辆车与被害人郭某发生碰撞的合理怀疑。 辩护人提出，证人邝富明关于其驾驶粤C×××××号车辆经过上述高清卡口的时间做了虚假陈述，其证言可疑，且该车辆两次经过事故地点，故本案不能排除粤C×××××号车辆肇事的可能性。经查，证人邝富明陈述“是因为在2015年9月29日8点多老板周某2打电话给我说2015年9月24日15时33分08秒时我驾驶粤C×××××号轻型厢式货车经过沿海高速公路东往西15公里高清监控镜头前来你队反映情况的”；后经邝富明本人及证人周某1辨认，上述时间点驾驶粤C×××××号车辆经过上述高清卡口的驾驶人是周某1，证人黎某、李某1均能够证实上述时间点的驾驶人是周某1。且，证人黎某、李某1也均已就粤C×××××号车辆两次经过事故路段的原因作出合理解释。辩护人仅以此证明粤C×××××号车辆具有肇事嫌疑的辩护意见缺乏事实依据，本院不予采纳。此外，经查，粤C×××××号车辆经过上述高清卡口的时间早于粤R×××××号车辆；经公安机关排查，粤C×××××号车辆的车尾灯与事故现场遗留的车尾灯不相吻合；且证人周某1、黎某、李某1均陈述粤C×××××号车辆经过事故路段时未碰撞行人或车辆，也未刹车，与石某、谢某关于肇事车辆减速、停车的陈述不符，与证人黄某、杨某关于肇事车辆停车在应急车道上的陈述亦不相符。综上，能够排除粤C×××××号车辆碰撞被害人的合理怀疑。 第二，本案交通事故发生于2015年9月24日15时33分13秒至39分28秒之间。被告人李彪的供述、证人李某2的证言、粤S×××××号车辆GPS行车记录、交通肇事现场照片、勘验笔录、道路交通事故现场勘查笔录、道路交通事故现场图及情况说明，共同证实被告人李彪驾驶粤S×××××号轻型厢式货车于2015年9月24日15时36分前后沿西部沿海高速公路东往西方向经过16KM＋800M处，并于36分19秒在距离事故现场前方（由东往西方向）约200米的应急车道内停车，至37分许离开；且该车辆右尾灯遗留在距离郭某尸体前方（由东往西方向）约61米处的应急车道内。 第三，经鉴定，被害人郭某的伤情符合与粤S×××××轻型厢式货车右尾灯发生碰刮形成；同时，经检验，被害人郭某符合交通事故导致胸腹腔脏器损伤死亡。 第四，被害人石某关于肇事车辆为厢式货车、证人谢某关于肇事车辆为厢式小货车的陈述，与粤S×××××轻型厢式货车的特征相符；证人黄某关于事故现场前方有一台白色厢式小型货车从慢车道变更到应急车道后停在应急车道内的陈述与粤S×××××轻型厢式货车的特征及被告人李彪所陈述的行车轨迹相符。 辩护人提出，证人黄某驾车经过高清卡口的时间是15时33分，按照该车辆时速79Km／h计算，其到达事故现场的时间大概是34分左右，而李彪的车辆是在35分59秒左右经过事故现场，即黄某早于李彪经过事故现场，结合黄某所见到的事故情况可知在李彪到达前事故已经发生；此外，根据黄某的陈述肇事车辆的停车位置距离事故现场只有20米左右而并非是200米或者300米，肇事车辆是靠右停车应该打右转向灯但李彪的车辆右尾灯已脱落。综上，黄某所看到的肇事车辆并非李彪驾驶的粤S×××××轻型厢式货车。经查，第一，根据粤J×××××号小汽车经过上述高清卡口的照片，其于当日15时33分49秒经过高清卡口，时速79Km／h，该高清卡口距离事故地点1.495KM，据此测算该车到达事故地点时约为35分左右，并非34分，故不能据此推断黄某早于李彪经过事故现场；第二，证人黄某陈述“大约距离那个倒地的人前方约二十米左右，有一台白色的厢式小货车正从慢车道（中间隔离护栏南往北的第二条车道）打转向灯往应急车道靠，然后就停在应急车道”，可知黄某并未明确陈述肇事车辆的停车位置距离事故现场为20米左右，亦未明确陈述肇事车辆打了右转向灯；且经现场勘查，粤S×××××轻型厢式货车的尾灯是遗留在郭某尸体前方约61米处，而非事故现场前方20米内。故不能以此证明黄某所见到的肇事车辆并非李彪所驾驶的粤S×××××轻型厢式货车。故，辩护人的上述辩护意见本院不予采纳。 综上，被告人李彪驾驶粤S×××××轻型厢式货车在案发时间段内经过案发现场，且其车辆的右尾灯遗留在现场，被害人郭某的伤情又符合与该尾灯接触形成，被害人、证人指认肇事车辆的特征与粤S×××××轻型厢式货车的特征相符，并已排除其他车辆碰撞被害人的合理怀疑。故上述证据能够相互印证，共同证实被害人郭某系被被告人李彪所驾驶的粤S×××××轻型厢式货车右尾灯刮碰而致胸腹腔脏器损伤死亡。 三、关于被告人李彪对本案事故应承担何种责任的问题。根据被害人石某的陈述、证人谢某的证言以及现场照片中千斤顶的位置、道路交通事故司法鉴定意见书来看，案发时郭某系蹲在车辆左前轮处处理更换轮胎所使用的千斤顶，石某处于车辆左前角处。根据道路交通事故现场勘查笔录、道路交通事故现场图及关于2015年9月24日在西部沿海高速公路东往西16KM＋800M处发生交通事故责任认定书的补充说明，可知应急车道的宽度为3.4米，粤T×××××号小汽车车身左侧距离行车道边缘线为1.15-1.3米。综上，可知案发时郭某与石某均处于应急车道之内。李彪驾驶不符合机动车运行安全技术条件的车辆在交通设施完善、交通状况简单、视线良好、车流量较小的全封闭的高速公路上行驶时未能注意到停在应急车道上的车辆并采取有效的安全措施是导致事故发生的直接、根本原因，应负事故的全部责任；谢某虽未按要求在距离来车150米的位置摆放警告标示、没有及时报警，但其行为与本案事故的发生没有直接因果关系，谢某不负事故责任；郭某与石某事故发生时均处于应急车道内，不负事故责任。对辩护人仅以事故发生后郭某部分身体位于应急车道之外认为郭某应对事故承担部分责任的辩护意见，本院不予采纳。 四、关于被告人李彪是否有逃逸行为的问题。被告人李彪辩解其之所以会在事故现场附近停车是因为怀疑其车尾灯脱落，故而下车查看，且并未往事故路段方向查看。证人李某2证实粤S×××××轻型厢式货车的右尾灯在进入高速公路前已经不牢固，与被告人李彪关于此点的供述能够相互印证。现有证据无法证实李彪在事故现场停车时就已知其碰撞到被害人。虽然珠港收费站监控视频显示李彪在进入该收费站时有停车检查的情况，但无法仅凭该视频证实李彪知晓其碰撞被害人的情况。故本案现有证据不足以证实李彪在明知碰撞到被害人发生交通事故的情况下为逃避法律追究而逃离现场。辩护人关于被告人当时并不知情故不存在肇事后逃逸行为的辩护意见，本院予以采纳。 ","cpfxgc":"本院认为，被告人李彪违反交通运输管理法规发生交通事故，致一人死亡，负事故全部责任，其行为已构成交通肇事罪。公诉机关指控被告人的基本犯罪事实清楚，证据确实充分，罪名成立，予以支持；指控被告人肇事后逃逸的证据不足，不予支持。依照《中华人民共和国刑法》第一百三十三条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第一款第（一）项的规定，判决如下：","pjjg":" 被告人李彪犯交通肇事罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月6日起至2017年1月5日止，刑期已执行完毕。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省珠海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省珠海市斗门区人民法院 刑事判决书 （2016）粤0403刑初314号 公诉机关珠海市斗门区人民检察院。 被告人李彪，男，1983年2月28日出生，汉族，初中文化，户籍地湖南省涟源市，因本案于2015年11月6日被刑事拘留，同年11月20日被逮捕，2017年1月5日被取保候审。 辩护人游艳，广东方源律师事务所律师。 辩护人李桂平，湖南真理律师事务所律师。 珠海市斗门区人民检察院以珠斗检公诉科刑诉［2016］300号起诉书指控被告人李彪犯交通肇事罪，于2016年5月27日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。珠海市斗门区人民检察院指派检察员辛苗出庭支持公诉，被告人李彪及其辩护人游艳、李桂平到庭参加了诉讼。本案审理期间，因公诉机关提请补充侦查，延期审理二次。本案现已审理终结。 公诉机关指控，2015年9月24日15时许，谢某驾驶粤T×××××号小型轿车沿西部沿海高速公路东往西行驶至16KM＋800M时，车头左前轮爆胎。谢某将车辆停在紧急停车带换备胎，车上乘客被害人郭某、石某下车蹲在前部轮胎处帮忙时，遇被告人李彪驾驶粤S×××××号轻型厢式小货车由该路段东往西行驶，车辆后尾部右车灯与郭某发生碰撞，造成郭某死亡的交通事故。肇事后，李彪驾驶车辆在前方200米处的应急车道暂停，随后逃离现场。经认定，李彪负事故的全部责任，谢某、石某、郭某不负事故责任。 针对上述指控，公诉机关当庭出示、宣读了被告人的供述和辩解、被害人的陈述、证人证言、鉴定意见等有关证据予以证实，认为被告人李彪违反交通运输管理法规，因而发生重大事故，致使被害人郭某死亡，并在交通肇事后逃逸，应以交通肇事罪追究其刑事责任，并建议对被告人李彪判处五年以下有期徒刑。 被告人李彪辩解，被害人郭某并非其所撞；其车尾灯是垂直的，上面三分之一部分不可能刮到人，故南方医科大学司法鉴定中心的鉴定结论与事实不符，要求重新鉴定。 被告人李彪的辩护人认为本案证据不足以证实被告人所驾驶的车辆系肇事车辆；对南方医科大学司法鉴定中心出具的鉴定结论有异议，要求重新鉴定；即便认定被告人李彪所驾驶的车辆为肇事车辆，被告人当时并不知情，故不存在肇事后逃逸的行为。 经审理查明，2015年9月24日15时许，谢某驾驶粤T×××××号小型轿车沿西部沿海高速公路东往西方向行驶至16KM＋800M处时，车辆左前轮爆胎；谢某将车辆停在应急车道内，并在来车方向约50米处放置了反光三脚架。随后，谢某在应急车道上更换备胎，车上乘客被害人郭某、石某下车蹲在谢某两边帮忙。15时30分后，谢某更换完备胎走到车尾部查看车辆是否处于安全状态；郭某则蹲在车辆左前轮处处理千斤顶，适遭被告人李彪驾驶的粤S×××××号轻型厢式货车右尾灯刮碰，郭某被刮碰后身体推向石某致石某倒地，造成郭某受伤致死、石某受伤的交通事故。15时36分许，李彪在事故现场前方（由东往西方向）约200米的应急车道内停车，并下车查看右尾灯，后于15时37分许驾车离开。15时47分许，李彪驾驶粤S×××××号轻型厢式货车到达西部沿海高速公路珠港收费站出口，并在该出口214车道停车；李彪下车行至车辆右侧及右后侧检查车况，于15时49分许上车继续行驶。 公安民警于15时39分28秒接到报警电话，称发生交通事故，有人受伤；于16时23分许到达事故现场，并在郭某尸体前方（由东往西方向）约61米处提取到粤S×××××号轻型厢式货车右尾灯一枚。公安民警于2015年10月8日通知李彪接受调查，李彪接受调查完毕后离开。2015年11月6日，李彪经公安机关传唤到案。 上述事实，有如下经过庭审出示、质证并经本院确认的证据予以证实： 一、物证车尾灯一枚。 二、被告人李彪的供述与辩解、讯问视频光盘。被告人李彪关于本案共做过五次供述。其称，2015年9月24日，其驾驶粤S×××××号轻型厢式货车从东莞虎门大桥经中山坦洲进入西部沿海高速公路东往西方向往阳江方向行驶；行驶至斗门收费站路段时，由于后面跟着一辆大货车，其就从快车道变道到慢车道上与大货车并排行驶，当时的注意力全放在快车道上没有留意应急车道的情况；之后停车在应急车道上检查，当时其下车从车头位置绕到车身右侧观察车辆右后尾灯，发现右后尾灯掉了后又回到驾驶位置，因为在出发之前就发现右后尾灯不牢固，就没太在意；其给老板李某2打了电话后就继续开车行驶，约二十分钟后到达珠港收费站，进入收费站时其停车观看车辆右后灯，当时只观看车辆后面，大约停车一、二分钟后又继续往前驶出收费站，约16时达到珠海斗门德力电子厂；10月5日才将车辆的右后尾灯修理好。 关于其为何在应急车道上停车检查的情况，李彪第一次供述“是从观后镜发现的，发现后我就下车观看”，车尾灯不见时没有听到响声，当时货车自身发出的噪音比较大，就是车尾灯丢在路面上也听不到；第二次供述其与大货车并行约1分钟“突然我驾驶车辆感觉有种不太对劲的样子，于是我就停靠在应急车道上，然后下车检查，后来就是发现车辆右尾灯不见了”“当时并没有感觉到车辆行驶有异常的情况，就是在当时好像听到有车辆右后尾灯快掉下来与车厢碰撞的一个声音，也就是因为有这种感觉，所以我才会将车停在应急车道检查”“当时没有太在意路面情况，纯粹就是关注车辆尾灯的情况，只是好像停车位置有点弧度，所以也没有去看后面的路面状况”；第三次供述“当时停车的目的也就是想证实一下之前模糊听到的声响是不是车辆右后尾灯掉的声音”；最后两次则供述“是在行驶中听到有轻微的碰撞声音”后才下车观看，并在最后一次讯问中供述当时车厢里装有一台手推叉车，手推叉车有时会与车厢撞击。关于其经过上述路段有无看到交通事故时，李彪第一次供述没有看到交通事故发生；第二次供述好像没有发现有交通事故发生。 李彪还供述，当日天气良好，没有下雨，能见度很好，路上车辆不是很多，自我感觉视力正常，平时也不需要戴近视眼镜；并确认其当时停车的地点为西部沿海高速公路东往西17KM处，亦确认公安民警从西部沿海高速路面捡回的车辆尾灯就是其所驾驶的粤S×××××号厢式货车所掉落的右后尾灯。 三、证人证言。 1．证人谢某的证言。证人谢某在侦查阶段做过两次陈述。第一次陈述称，2015年9月24日15时左右其驾驶粤T×××××号小汽车沿西部沿海高速公路行驶到16KM＋800M处时遇到车头左前轮爆胎，其把车开到应急车道停好后在距离车辆约50米处放置了反光三脚架，就更换备胎，其母亲郭某在其右手边蹲着、妻子石某在其左手边蹲着；当其更换好轮胎走到车尾查看车辆是否安全时，郭某和石某就被一辆厢式小货车撞到了，该小货车的车尾厢好像是米黄色或者白色的；其和石某就把郭某拖移到应急车道上，之后石某就打电话报警；大概过了二十几分钟郭某好像就没有呼吸了；肇事车辆并未与粤T×××××号小汽车发生碰撞。谢某第二次补充陈述称，郭某是被一辆米白色厢式小货车的右尾部刮倒了，郭某被刮倒后身体推向石某倒地，导致石某受伤；并陈述当时快车道、慢车道都有车在行驶，其中慢车道上行驶的一辆车往左边打了一下方向后车尾右角部位刮倒了郭某，当时其叫了肇事车，还对肇事车做了手势，让它靠边停下，但肇事车减速了一下又加速走了。 2．证人周某1的证言。证人周某1称2015年9月24日，其驾驶粤C×××××号轻型厢式货车搭载黎某、李某1从金鼎那洲收费站进入西部沿海高速公路东往西方向行驶，当时黎某坐在副驾驶位置、李某1坐在后排位置；经过西部沿海高速公路东往西16公里处时没有与其他物品发生碰撞、没有踩刹车。 3．证人黎某的证言。证人黎某称，2015年9月24日，其乘坐粤C×××××号轻型厢式货车两次经过西部沿海高速公路东往西16KM左右处（井岸二桥位置）；其第一次经过时约是下午15时左右，具体时间不太清楚，当时是由周某1驾驶，其坐在副驾驶位置，李某1坐在后排位置，其看到应急车道停着一辆深蓝色的小型轿车，有人在更换小车左前轮轮胎，在应急车道内好像不止一个人，没有看到有交通事故，当时路面车辆较少，路况也比较良好，天气状况良好，当时其乘坐的车辆没有刹过车，一直都是平稳行驶状态，没有与其他物体发生过碰撞或者刮擦；其第二次经过上述路段的时候是一名姓邝的师傅驾驶粤C×××××号轻型厢式货车，当时其坐在副驾驶位置，李某1坐在后排位置，具体时间不太清楚，应急车道上除了之前停的那辆深蓝色的小车外还有一辆警车，当时姓邝的师傅对其说好像有人躺在那边，其通过倒后镜看但没有看到，下午18时左右回到公司。证人黎某还陈述，粤C×××××号轻型厢式货车主要是用来给公司的其他车辆移动维修作业，一般需要出去维修是由姓邝的师傅驾驶，当日第一次出去的时候邝师傅不在才由周某1驾驶车辆搭载其与李某1出去维修，后来回到公司的时候邝师傅回来了所以第二次就由邝师傅驾车搭载其与李某1出去。 4．证人李某1的证言。证人李某1称，2015年9月24日12时许，其乘坐周某1驾驶的粤C×××××号轻型厢式货车沿西部沿海高速公路珠港收费站入口进入高速公路往珠海方向大概走了一个多小时到达珠海一个搅拌站，后其在搅拌站维修不到一个小时，接到公司电话要到江珠高速斗门收费站附近维修另一辆车，因为要回公司拉轮胎，就原路返回公司；到达公司拉上轮胎和两名搬运工后又出发，沿黄杨大道往井岸二桥方向行驶，途中在井岸二桥放下两名搬运工，因为不清楚江珠斗门收费站在哪里，走错路上了沿海高速，车辆行驶了3公里左右，其发现前面出了事故，交警已经在现场了，后继续行驶到金台收费站调头原路返回斗门收费站下高速前去江珠高速斗门收费站维修车辆。证人李某1还称，其第一次返回公司拉轮胎经过事故现场大约是15时左右，是由周某1驾驶车辆，黎某坐在副驾驶位置，其坐在车辆第二排位置，没有留意车外情况，没有感到车辆行驶状态异常；第二次路过事故现场时是由邝富明驾驶车辆，黎某坐在副驾驶位置，其坐在车辆第二排位置；粤C×××××号车辆是衡大物流公司的，该车辆经过事故现场时没有与其他物体发生过碰撞或者刮擦；当日晴天，能见度良好。 5．证人邝富明的证言。证人邝富明称，2015年9月24日其驾驶粤C×××××号轻型厢式货车从白蕉斗门收费站入口往沿海高速公路阳江方向行驶，然后在金台站出口往地方公路黄杨大道调头又在金台站上沿海高速西往东方向行驶到斗门收费站再往江珠高速公路珠海大道方向行驶，到珠海西收费站出口；之所以绕了个圈到珠海西收费站出口是因为走错路了，其是要去江珠高速公路给一辆大货车送维修用的轮胎；其经过西部沿海高速公路东往西15KM高清监控镜头大概2KM处见到一辆路政车、一辆交警车在事故现场，一具尸体用布盖住，还有一辆蓝色的小轿车停在应急车道上；粤C×××××号轻型厢式货车的车主是其老板周某2，其驾驶车辆从沿海高速东往西15KM处高清监控镜头至金台收费站出口时没有碰撞过行人或者车辆。 6．证人杨某的证言。证人杨某称，2015年9月24日约15时到16时之间，其乘坐同事黄某驾驶的粤J×××××号小型客车路过西部沿海高速公路东往西16KM＋800M处时，看见应急车道上躺倒一个人，当时是被另外一名男子往应急车道里拉，他们旁边还有一台小型车，继续往前走发现距离这台小车前方约一百米处还有一台车停在应急车道上，没有开启危险灯，也没有看见有人下车来；其坐在副驾驶位置，当时是晴天，视线良好，路面也平整。 7．证人黄某的证言。证人黄某称，2015年9月24日15时左右，其驾驶粤J×××××号小型轿车搭载杨某从珠海那洲入口上高速准备回台山，在经过西部沿海高速公路东往西16KM＋800M处时，看见一辆银色的小型面包车停在应急车道，车尾盖已经打开，车头前方有一个人躺倒在地上，有一个男的抬着倒地人的肩往里拉；大约距离那个倒地的人前方二十米左右，有一台白色的厢式小型货车正从慢车道（中间隔离护栏南往北第二条车道）打转向灯往应急车道靠，然后就停在应急车道；当时就只看见这两台车，那辆白色厢式小型货车大约三、四成新，之后的事情因其离开就不清楚了。 8．证人徐某的证言。证人徐某称，2015年9月24日约15时，其驾驶粤R×××××号重型半挂牵引粤R×××××车从西部沿海高速公路坦洲往珠港收费站方向走，其经过15公里监控时不确定哪个位置在应急车道上摆放有一个反光三脚架，三脚架前面应急车道上停放有一辆小车，直到珠港收费站出口都没有见到过有事故或者故障车，出了珠港收费站其就继续驾车往高栏港方向走了；其路过上述路段时没有碰撞过车辆或者行人；当日晴天，能见度良好，没有留意那辆小车的颜色。 9．证人李某2的证言。证人李某2称，其与李彪是老乡和同事关系，粤S×××××号轻型厢式货车是东莞市施维福物流有限公司的车辆，2015年9月24日是由公司员工李彪驾驶该车辆；当日11时许，其在虎门联茂科技公司门口见到李彪驾驶粤S×××××号车辆准备装货，就告诉李彪该车右后边车灯已经不牢固并要求李彪修好，李彪说等到送完货才修；下午（具体时间忘记了）李彪打电话告诉其车灯掉了；当日李彪的送货地点是珠海市斗门区超毅电子厂和德力电子厂。证人李某2确认公安民警从事故现场捡到的车辆尾灯就是2015年9月24日出车前其所见到的粤S×××××号轻型厢式货车的右后边车灯。 四、被害人石某的陈述。被害人石某在侦查阶段做过两次陈述。第一次陈述称，2015年9月24日15时35分左右，其老公谢某驾驶粤T×××××号小汽车行驶到西部沿海高速公路东往西16KM＋800M处时车辆左前轮爆胎，谢某就把车开到应急停车道停好，并在离车约50米的位置放了反光三脚架；谢某在更换轮胎时，其与郭某在旁边帮忙，谢某把轮胎更换后就走到车头看看车辆是否安全，其与郭某还在处理更换轮胎的千斤顶时有辆车就撞过来，肇事车撞到郭某后郭某的身体又推向其，两人就倒地；肇事车辆感觉是一辆颜色很旧、带厢的货车，大概开了200米左右停了一下就开走了，肇事车辆并未与粤T×××××号小型轿车发生碰撞；其右手、左右脚受伤。石某第二次补充陈述称，2015年9月24日14时45分左右其老公谢某驾驶粤T×××××号小型轿车搭载其与郭某从中山市坦洲收费站进入西部沿海高速公路由东往西方向行驶准备去茂名电白，当车辆行驶至西部沿海高速公路东往西16KM＋800M处时车辆左前轮爆胎，谢某将车停在应急车道上开启危险闪光灯并在来车位置约50米处的应急车道上放置了反光三脚架，其与郭某一起下车帮谢某换轮胎；15时30分左右，其站在车辆的左前角查看更换好的轮胎，谢某好像站在车头位置，郭某站在车辆左侧准备卸下千斤顶时，其突然听到“嘭”的一声，感觉到好像被什么撞过来，瞬间失去意识，其醒过来时才知道郭某先被其他车辆碰撞后再撞到其，其看到郭某躺在中间车道与应急车道边上，谢某正在把郭某往应急车道里面拉，郭某的头部和脚部受伤，人已经没有什么意识了；后其看到距离其前方约200米远的中间车道（中间绿化带南往北第二条车道）上有一辆货车停了一下，但没有看见有人下来，约过了几十秒其再往前方看的时候这辆车已经开走了；其被撞的时候眼镜也被撞掉了，其眼睛近视散光再加上当时阳光照射刺眼，只模糊看到好像是一辆有车厢的货车，没有看清车辆颜色，事故发生后其就让谢某赶紧打电话报警；其没有看清楚肇事车与郭某的碰撞位置，当时就只听到好像货箱碰撞的声音。另，石某陈述其电话号码为183××××4311。 五、鉴定意见。 1．道路交通事故检验、鉴定委托书，南方医科大学司法鉴定中心道路交通事故鉴定协议书，南方医科大学司法鉴定中心道路交通事故司法鉴定意见书（南方医大司法鉴定中心［2015］交鉴字第215号）。证明经公安机关委托，南方医科大学司法鉴定中心对粤S×××××轻型厢式货车、事故原始现场遗留车灯、郭某尸体及衣物进行勘验，发现“1．事故原始现场遗留车灯的外观形态及内饰板特征与货车左侧后尾灯一致，而货车右侧后尾灯与左侧后尾灯内饰板不同，符合事故原始现场遗留车灯为货车所遗留，复勘时货车右侧后尾灯为事故发生后所安装；2．郭某尸体背部表面大面积刮擦痕起始部边缘呈清晰直线状，刮擦程度均匀，符合与光滑的平面物体直角边缘接触刮碰形成，其上下方向宽度与事故原始现场遗留车灯及货车车尾灯长边相符；3．郭某尸体背部表面刮擦痕下部两条平行状直线划痕的间距和事故原始现场遗留车灯下边缘金属边框条的宽度相等，划痕的形态特点符合由金属边框条接触刮擦形成；4．结合郭某双下肢胫、腓骨下端的断裂形态及左、右脚脚趾末端磨损形态分析，符合事故发生时，郭某双足受限于地面，而身体（骨折断裂处上方人体）由后向前的瞬间作用力时发生移位形成；5．郭某事故发生时所穿上衣刮擦破损符合与有突出部分的硬质物体边缘刮碰形成；6．郭某事故发生时脚上所穿凉鞋的破损形态符合人体小腿在足底相对固定时由后向前瞬间快速移动时，造成足踝关节过伸形成；7．通过模拟实验，正常人体处于下蹲位时，其肩胛下至腰部的高度为40cm-80cm，符合嫌疑货车尾灯的正常高度，且在此姿势下，可同时造成背部高度范围达36cm的表面刮擦痕、刮擦痕下方13mm间距平行状直线划痕、双下肢胫腓骨下端断裂、凉鞋及衣服破损等损伤情况。综合分析郭某尸体背部表面大面积刮擦痕、双下肢胫腓骨下端骨折、左、右脚脚趾末端磨损、所穿上衣刮擦破损及所穿凉鞋的破损形态，符合其身体处于下蹲位且身体右后侧朝着来车方向时，与右后方快速通过的固定于货车右尾灯位置的事故原始现场遗留车灯发生碰刮形成。”，鉴定意见为“事故发生时，郭某符合与粤S×××××轻型厢式货车发生接触碰撞”。 2．检验鉴定委托书，送检检材情况，理化检验报告书（珠公司化鉴字［2015］1862号）。证明经广东省珠海市公安局司法鉴定中心鉴定，谢某的血液中未检出乙醇成份。 3．道路交通事故检验、鉴定委托书，交通事故车辆技术检验报告（2015第C0323号、第C0326号）。证明经公安机关委托，珠海市新港机动车检测站对涉案车辆进行拆检，发现粤T×××××号机动车在事故前各部件系统正常有效，粤S×××××号机动车左右后视镜事故前开裂，不符合机动车运行安全技术条件。 4．道路交通事故检验、鉴定委托书，交通事故尸体检验报告（珠公司尸鉴字［2015］249号）及交通肇事现场照片。证明广东省珠海市公安司法鉴定中心对郭某的尸体进行检验，检验意见为“郭某符合交通事故导致胸腹腔脏器损伤死亡”。 六、勘验、检查、辨认笔录。 1．道路交通事故现场勘查笔录，道路交通事故现场图。证明经勘查，事故现场位于西部沿海高速公路东往西16KM＋800M处，道路呈东往西走向，干燥沥青路面，双向四条车行道，另设有应急车道，中间有混凝土护栏隔离带，每条车行道宽3.9米，应急车道宽3.4米，有交通标志线控制，限速每小时100公里，视线良好，天气晴；现场死亡1人、受伤1人；在距离郭某尸体前方61米处应急车道遗留车辆尾灯一个，形状为“U”字型不锈钢边框，中间有两个白色圆形。 2．勘验笔录。证明公安民警将从事故现场提取的车辆尾灯与粤S×××××号轻型厢式货车上的车尾灯进行勘验，发现事故现场提取的车辆尾灯与粤S×××××号轻型厢式货车的左后尾灯型号、材质、大小、长度等一致，而粤S×××××号轻型厢式货车右车尾灯是新尾灯。 3．证人周某1、邝富明的辨认笔录及照片。证明经证人周某1、邝富明辨认，2015年9月24日15时33分08秒驾驶粤C×××××号小货车路过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”的驾驶人是周某1。 七、关于交通事故的书证。 1．珠海市公安局122接处警综合记录单。证明珠海市公安局交通警察支队指挥中心接到报警的时间是2015年9月24日15时39分28秒，报警电话号码为183××××4311，高速公路大队到达现场的时间是当日16时23分。 2．交通肇事现场照片。证明事故现场情况，其中粤T×××××号小型轿车车后盖处于打开状态，更换轮胎所使用的千斤顶在车辆左前轮处。 3．公安交通管理行政强制措施凭证，拖（吊）违章（肇事）车辆交接登记表，扣押物品清单，返还物品凭证，交通违法（肇事）扣留机动车发还通知书。证明公安机关对被告人李彪的驾驶证、证人谢某的检验血液采取扣留措施，证明粤S×××××号、粤T×××××号车辆被扣留及发还的情况。 4．居民死亡医学证明书。证明被害人郭某于2015年9月24日死亡。 八、关于被告人、被害人等身份信息及涉案车辆信息的书证。 1．被告人李彪、被害人郭某及石某、证人谢某身份证及常住人口基本信息，证明上述人员的身份情况。 2．被告人李彪、被害人石某、证人谢某的机动车驾驶证，证明上述人员的驾驶资格。 3．粤S×××××号机动车行驶证，证明粤S×××××号机动车为轻型厢式货车，所有人为东莞市施维福物流有限公司。 4．粤T×××××号机动车行驶证，证明粤T×××××号机动车为小型轿车，所有人为石某。 九、其他书证。 1．粤S×××××号车辆GPS行车记录。证明2015年9月24日15时31分至16时12分期间粤S×××××号车辆的行车轨迹（由东往西方向行驶），其中该车于15时35分59秒以97Km／h的速度在珠海市斗门区井岸镇下玲塘黄杨河大桥西部沿海高速公路行驶，行驶200米后即36分07秒减速至55Km／h，继续行驶100米后即36分19秒停车，至15时37分31秒又继续行驶；于15时47分05秒在珠海市斗门区斗门镇大濠涌新村珠港立交桥（高速）停车至15时51分18秒。 2．情况说明，案发时间段内同等类型小货车排查照片，2015年9月24日15时00分至40分期间所有经过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”高清卡口的车辆照片。证明经珠海市公安局交通警察支队高速公路大队调取2015年9月24日15时00分至40分之间所有经过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”高清卡口的车辆照片，显示共有十一辆浅颜色厢式小货车于当日15时22分至39分28秒之间经过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”高清卡口，分别是：①23分56秒粤T×××××号货车（车厢被青灰色布料覆盖），时速84Km／h；②25分05秒粤C×××××号货车，时速53Km／h；③25分19秒粤T×××××号货车，时速68Km／h；④29分36秒粤B×××××号货车，时速53Km／h；⑤33分08秒粤C×××××号货车，时速73Km／h；⑥34分57秒粤K×××××号货车，时速56Km／h；⑦35分06秒粤C×××××号货车（车厢被青灰色布料覆盖），时速75Km／h；⑧37分03秒粤T×××××号货车，时速71Km／h；⑨37分20秒粤C×××××号货车，时速62Km／h；⑩37分36秒粤T×××××号货车，时速66Km／h；。38分43秒粤A×××××号货车（车厢被青灰色布料覆盖），时速66Km／h；其中，公安机关通过对⑤、⑧、⑨、⑩车辆进行排查，没有发现车辆的车尾灯与事故现场遗留的车尾灯相吻合的。证明粤J×××××号车辆经过该卡口的时间为15时20分45秒，时速84Km／h；粤R×××××号车辆是一辆红色重型半挂车，该车经过上述卡口的时间为15时33分13秒，时速75Km／h。 3．粤J×××××号小汽车经过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”高清卡口的照片。证明2015年9月24日粤J×××××号小汽车经过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”高清卡口的时间为15时33分49秒，时速为79KM／h。 4．珠海市公安局交通警察支队高速公路大队于2016年9月22日出具的办案说明。证明经南方医科大学鉴定中心、珠海市公安局刑警队技术部门勘验未能提取到相关物证，无法对车尾灯与被害人郭某的身体组织或衣服纤维进行鉴定。 5．关于2015年9月24日在西部沿海高速公路东往西16KM＋800M处发生交通事故责任认定书的补充说明，道路交通事故现场图，现场大约200米实验照片。证明粤T×××××号小轿车案发时停在应急车道，该车右侧前轮距离右边的混凝土护栏是0.5米，右侧后轮距离右边的混凝土护栏是0.65米；该车车身宽度是1.6米，应急车道宽度为3.4米，车身左侧距离行车道边缘线1.15-1.3米；经侦查实验，在事故现场前方约200米处可以看见故障车辆，但看不清楚有人躺在地上；在逃逸不成立的情况下，“李彪在交通设施完善、交通状况简单（与城市道路相比没有平面交叉、没有摩托车、非机动车、行人）、视线良好、车流量极小的全封闭的高速公路上行驶时，无视道路交通安全法律法规要求，对于在高速公路应急车道上发生故障停车的粤T×××××完全没有发现并采取有效的安全措施（减速、注意不要驶入应急车道等），是造成本次事故的直接和根本原因，应负事故的全部责任”；谢某没有在来车方向150米处设置警告标志，没有迅速报警，有过错，但具体到本案来说，涉案警告标志在150米与50米对于李彪来说没有区别，没有报警也与事故的发生没有直接关系，“谢某的过错与事故的发生没有直接因果关系，不负事故责任”。 6．珠海市公安局交通警察支队高速公路大队于2017年1月16日出具的情况说明。证明2015年9月24日粤T×××××号小汽车停车的地点为16KM＋800M处，距离珠港收费站为15.2KM，粤S×××××号轻型厢式货车GPS记录中标注该车两次停车位置距离为15KM，故该车于15时36分19秒停车位置与粤T×××××小汽车的停车位置距离为0.2KM。 7．犯罪嫌疑人到案情况说明，办案说明。证明被告人李彪的到案经过。 8．疾病证明书。证明石某于2015年9月24日18时许因右肘部外伤在遵义医学院第五附属（珠海）医院住院治疗。 十、视频资料。 1．西部沿海高速公路金门收费站出口、金台寺收费站出口监控视频。证明经公安机关对该两处收费站出口进行排查，未发现有肇事嫌疑车辆经过。 2．粤J×××××号车辆行车记录仪视频。证明粤J×××××号车辆于2015年9月24日15时22分24秒路过现场时，应急车道内放置有反光三脚架，并停有一辆小汽车，小汽车车尾盖打开，有人蹲在车辆左前轮处。 3．西部沿海高速公路珠港收费站出口监控视频。证明粤S×××××号轻型厢式货车于2015年9月24日15时47分许在珠港收费站出口214车道停车，司机下车至车辆右侧及右后侧检查车况，至15时49分30秒上车向前行驶。 针对被告人及辩护人提出的质证意见，本院作如下回应： 一、关于证人邝富明的证言。其虽然称是在当日15时33分08秒驾驶粤C×××××号厢式货车经过西部沿海高速公路东往西15KM处，但后经邝富明本人及证人周某1辨认，当时的驾驶人是周某1而非邝富明。证人黎某、李某1的证言也能够相互印证，证实当时的驾驶人是周某1，邝富明是该车第二次经过上述路段时的驾驶人。故对于邝富明证言中关于其经过西部沿海高速公路东往西15KM处时间的陈述，本院不予采信；辩护人关于上述证言中经过事故路段时间的陈述应予采信的质证意见，本院不予采纳。但其证言中关于其目睹的事故情况，能够与证人黎某、李某1的证言相互印证，本院予以采信。 二、关于证人周某1的证言。其第一次陈述，驾驶粤C×××××号轻型厢式货车经过西部沿海高速公路东往西15KM时未留意路面情况；第二次又陈述，经过西部沿海高速公路东往西16KM左右时，黎某说有一辆坏车，其就顺着黎某所说的位置看了一下，就看见车辆前方大概距离20-30米远的应急车道停着一辆黑色小型轿车，车辆有开启危险闪光灯，车辆的右后车尾好像是有蹲着两个人。证人周某1的证言中关于其是否留意过涉案路段路面情况的两次陈述前后矛盾，本院不予采信；辩护人关于上述证言前后矛盾的质证意见，本院予以采纳。但其证言中关于车辆经过西部沿海高速公路东往西16KM左右的时间、乘坐人及乘坐位置等陈述与排查照片、证人周某1及邝富明的辨认笔录及照片、证人黎某及李某1的证言相互印证，本院予以采信。 三、被告人及其辩护人提出粤S×××××号轻型厢式货车的车尾灯是垂直的，车尾灯上面三分之一的部分不可能刮到人；南方医科大学司法鉴定中心的鉴定意见仅停留在外观检视上，且其模拟实验是在静止状态下进行的，脱离客观事实；如果发生事故车尾灯外围的铝合金不可能不变形，但粤S×××××号车辆的右车尾灯外围的铝合金没有变形；故对该鉴定意见不予认可，并申请重新鉴定。经查，南方医科大学司法鉴定中心道路交通事故司法鉴定意见书系具有法定资质的鉴定机构及鉴定人出具，该鉴定意见书形式要件完备，鉴定程序符合法律规定，鉴定意见明确，且与本案待证事实有关，符合作为证据的形式及实质要件，本院对该份证据予以采信。对被告人及辩护人提出的上述质证意见不予采纳，对其提出要求重新鉴定的申请不予准许。 针对控辩双方争议的焦点问题，结合本案事实和证据，现综合评判如下： 一、关于本案交通事故发生的时间问题。 第一，根据被害人石某的陈述及证人谢某、黄某、杨某的证言可知，证人黄某、杨某途经事故路段时谢某正在把倒地的郭某往应急车道内拖、事故路段前方正有一辆白色厢式小货车往应急车道变道、停车，说明事故刚刚发生。证人黄某所驾驶的粤J×××××号小汽车2015年9月24日经过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”高清卡口的时间为15时33分49秒，时速为79Km／h，该卡口距离事故现场1.495KM。综合粤J×××××号小汽车经过高清卡口的时间、时速、该卡口距离事故路段的距离以及被害人石某的陈述、证人黄某、杨某、谢某的证言，可以证实本案交通事故发生的时间是在15时33分49秒前后。第二，根据证人徐某的证言，其驾驶粤R×××××号车辆经过事故路段时尚未发生交通事故；而粤R×××××号车辆2015年9月24日经过上述高清卡口的时间为15时33分13秒，时速75Km／h，可知本案交通事故发生在15时33分13秒之后。第三，根据珠海市公安局122接处警综合记录单，被害人于15时39分28秒报警，可知本案交通事故发生于15时39分28秒之前。 辩护人提出根据证人邝富明的证言，其15时33分08秒途经沿海高速公路东往西15KM处时已经看到交警到场处理事故，而李彪是在15时36分左右在事故现场300米处停车，可见事故发生时间早于李彪途经事故现场的时间。经查，如上所述，本院对证人邝富明证言中关于其经过西部沿海高速往开阳高清卡口时间的陈述不予采信，故对于辩护人据此提出的上述辩护意见亦不予采纳。 二、关于李彪驾驶的粤S×××××号轻型厢式货车有无与被害人郭某发生碰撞致其受伤死亡的问题。经查： 第一，粤J×××××号车辆行车记录仪视频证实当日15时22分本案交通事故尚未发生；珠海市公安局122接处警综合记录单则证实本案交通发生于当日15时39分28秒之前。根据被害人石某的陈述、证人谢某及黄某的证言，可知肇事车辆为一辆米白色或者白色的厢式小货车。经排查，除粤S×××××号车辆外，15时22分至39分28秒之间共有十一辆浅颜色的厢式小货车经过“西部沿海往开阳高清卡口S32-K15＋305斗门至珠港”高清卡口。根据上述十一辆车经过高清卡口的时间及时速，结合该高清卡口距离事故路段的距离以及公安机关对上述部分车辆的排查情况，综合证人徐某、黄某、杨某的证言及粤R×××××号、粤J×××××号车辆经过高清卡口的时间及时速，能够排除上述十一辆车与被害人郭某发生碰撞的合理怀疑。 辩护人提出，证人邝富明关于其驾驶粤C×××××号车辆经过上述高清卡口的时间做了虚假陈述，其证言可疑，且该车辆两次经过事故地点，故本案不能排除粤C×××××号车辆肇事的可能性。经查，证人邝富明陈述“是因为在2015年9月29日8点多老板周某2打电话给我说2015年9月24日15时33分08秒时我驾驶粤C×××××号轻型厢式货车经过沿海高速公路东往西15公里高清监控镜头前来你队反映情况的”；后经邝富明本人及证人周某1辨认，上述时间点驾驶粤C×××××号车辆经过上述高清卡口的驾驶人是周某1，证人黎某、李某1均能够证实上述时间点的驾驶人是周某1。且，证人黎某、李某1也均已就粤C×××××号车辆两次经过事故路段的原因作出合理解释。辩护人仅以此证明粤C×××××号车辆具有肇事嫌疑的辩护意见缺乏事实依据，本院不予采纳。此外，经查，粤C×××××号车辆经过上述高清卡口的时间早于粤R×××××号车辆；经公安机关排查，粤C×××××号车辆的车尾灯与事故现场遗留的车尾灯不相吻合；且证人周某1、黎某、李某1均陈述粤C×××××号车辆经过事故路段时未碰撞行人或车辆，也未刹车，与石某、谢某关于肇事车辆减速、停车的陈述不符，与证人黄某、杨某关于肇事车辆停车在应急车道上的陈述亦不相符。综上，能够排除粤C×××××号车辆碰撞被害人的合理怀疑。 第二，本案交通事故发生于2015年9月24日15时33分13秒至39分28秒之间。被告人李彪的供述、证人李某2的证言、粤S×××××号车辆GPS行车记录、交通肇事现场照片、勘验笔录、道路交通事故现场勘查笔录、道路交通事故现场图及情况说明，共同证实被告人李彪驾驶粤S×××××号轻型厢式货车于2015年9月24日15时36分前后沿西部沿海高速公路东往西方向经过16KM＋800M处，并于36分19秒在距离事故现场前方（由东往西方向）约200米的应急车道内停车，至37分许离开；且该车辆右尾灯遗留在距离郭某尸体前方（由东往西方向）约61米处的应急车道内。 第三，经鉴定，被害人郭某的伤情符合与粤S×××××轻型厢式货车右尾灯发生碰刮形成；同时，经检验，被害人郭某符合交通事故导致胸腹腔脏器损伤死亡。 第四，被害人石某关于肇事车辆为厢式货车、证人谢某关于肇事车辆为厢式小货车的陈述，与粤S×××××轻型厢式货车的特征相符；证人黄某关于事故现场前方有一台白色厢式小型货车从慢车道变更到应急车道后停在应急车道内的陈述与粤S×××××轻型厢式货车的特征及被告人李彪所陈述的行车轨迹相符。 辩护人提出，证人黄某驾车经过高清卡口的时间是15时33分，按照该车辆时速79Km／h计算，其到达事故现场的时间大概是34分左右，而李彪的车辆是在35分59秒左右经过事故现场，即黄某早于李彪经过事故现场，结合黄某所见到的事故情况可知在李彪到达前事故已经发生；此外，根据黄某的陈述肇事车辆的停车位置距离事故现场只有20米左右而并非是200米或者300米，肇事车辆是靠右停车应该打右转向灯但李彪的车辆右尾灯已脱落。综上，黄某所看到的肇事车辆并非李彪驾驶的粤S×××××轻型厢式货车。经查，第一，根据粤J×××××号小汽车经过上述高清卡口的照片，其于当日15时33分49秒经过高清卡口，时速79Km／h，该高清卡口距离事故地点1.495KM，据此测算该车到达事故地点时约为35分左右，并非34分，故不能据此推断黄某早于李彪经过事故现场；第二，证人黄某陈述“大约距离那个倒地的人前方约二十米左右，有一台白色的厢式小货车正从慢车道（中间隔离护栏南往北的第二条车道）打转向灯往应急车道靠，然后就停在应急车道”，可知黄某并未明确陈述肇事车辆的停车位置距离事故现场为20米左右，亦未明确陈述肇事车辆打了右转向灯；且经现场勘查，粤S×××××轻型厢式货车的尾灯是遗留在郭某尸体前方约61米处，而非事故现场前方20米内。故不能以此证明黄某所见到的肇事车辆并非李彪所驾驶的粤S×××××轻型厢式货车。故，辩护人的上述辩护意见本院不予采纳。 综上，被告人李彪驾驶粤S×××××轻型厢式货车在案发时间段内经过案发现场，且其车辆的右尾灯遗留在现场，被害人郭某的伤情又符合与该尾灯接触形成，被害人、证人指认肇事车辆的特征与粤S×××××轻型厢式货车的特征相符，并已排除其他车辆碰撞被害人的合理怀疑。故上述证据能够相互印证，共同证实被害人郭某系被被告人李彪所驾驶的粤S×××××轻型厢式货车右尾灯刮碰而致胸腹腔脏器损伤死亡。 三、关于被告人李彪对本案事故应承担何种责任的问题。根据被害人石某的陈述、证人谢某的证言以及现场照片中千斤顶的位置、道路交通事故司法鉴定意见书来看，案发时郭某系蹲在车辆左前轮处处理更换轮胎所使用的千斤顶，石某处于车辆左前角处。根据道路交通事故现场勘查笔录、道路交通事故现场图及关于2015年9月24日在西部沿海高速公路东往西16KM＋800M处发生交通事故责任认定书的补充说明，可知应急车道的宽度为3.4米，粤T×××××号小汽车车身左侧距离行车道边缘线为1.15-1.3米。综上，可知案发时郭某与石某均处于应急车道之内。李彪驾驶不符合机动车运行安全技术条件的车辆在交通设施完善、交通状况简单、视线良好、车流量较小的全封闭的高速公路上行驶时未能注意到停在应急车道上的车辆并采取有效的安全措施是导致事故发生的直接、根本原因，应负事故的全部责任；谢某虽未按要求在距离来车150米的位置摆放警告标示、没有及时报警，但其行为与本案事故的发生没有直接因果关系，谢某不负事故责任；郭某与石某事故发生时均处于应急车道内，不负事故责任。对辩护人仅以事故发生后郭某部分身体位于应急车道之外认为郭某应对事故承担部分责任的辩护意见，本院不予采纳。 四、关于被告人李彪是否有逃逸行为的问题。被告人李彪辩解其之所以会在事故现场附近停车是因为怀疑其车尾灯脱落，故而下车查看，且并未往事故路段方向查看。证人李某2证实粤S×××××轻型厢式货车的右尾灯在进入高速公路前已经不牢固，与被告人李彪关于此点的供述能够相互印证。现有证据无法证实李彪在事故现场停车时就已知其碰撞到被害人。虽然珠港收费站监控视频显示李彪在进入该收费站时有停车检查的情况，但无法仅凭该视频证实李彪知晓其碰撞被害人的情况。故本案现有证据不足以证实李彪在明知碰撞到被害人发生交通事故的情况下为逃避法律追究而逃离现场。辩护人关于被告人当时并不知情故不存在肇事后逃逸行为的辩护意见，本院予以采纳。 本院认为，被告人李彪违反交通运输管理法规发生交通事故，致一人死亡，负事故全部责任，其行为已构成交通肇事罪。公诉机关指控被告人的基本犯罪事实清楚，证据确实充分，罪名成立，予以支持；指控被告人肇事后逃逸的证据不足，不予支持。依照《中华人民共和国刑法》第一百三十三条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第一款第（一）项的规定，判决如下： 被告人李彪犯交通肇事罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月6日起至2017年1月5日止，刑期已执行完毕。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省珠海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邝占雄 代理审判员周宗丽 人民陪审员邝结红 二〇一七年三月十日六二〇一七年三月十日 书记员陆静雯 附：裁判依据法律条文 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》 第二条交通肇事具有下列情形之一的，处三年以下有期徒刑或者拘役： （一）死亡一人或者重伤三人以上，负事故全部或者主要责任的； （二）死亡三人以上，负事故同等责任的； （三）造成公共财产或者他人财产直接损失，负事故全部或者主要责任，无能力赔偿数额在三十万元以上的。 交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列情形之一的，以交通肇事罪定罪处罚： （一）酒后、吸食毒品后驾驶机动车辆的； （二）无驾驶资格驾驶机动车辆的； （三）明知是安全装置不全或者安全机件失灵的机动车辆而驾驶的； （四）明知是无牌证或者已报废的机动车辆而驾驶的； （五）严重超载驾驶的； （六）为逃避法律追究逃离事故现场的。","writId":"0109570e636de5d5939e40cedb83d505179","writName":"李彪交通肇事一审刑事判决书"}
