{"ajId":"c8c936b1-8f85-48d9-a085-963e13265b56","ajName":"苑某某重大责任事故罪一案","ajjbqk":" 山东省乐陵市人民检察院起诉书指控：2014年11月2日，被告人苑某某在没有任何资质的情况下，带领工人在省道248线西段乡西赵村处跨公路架设钢绞线时，因未采取设置警示标志、戴安全帽等必要的安全防护措施，致使一辆黑色雅阁轿车（鲁NDQ850）从该处经过时，将钢绞线带起绞到车右前轮后面的底盘上，将钢绞线相连的水泥杆扯断，致使正在水泥杆上作业的刘某甲摔下来，后刘某甲经抢救无效死亡。 公诉机关认为，被告人苑某某在带领工人作业时，违反有关安全管理的规定，造成一人死亡，其行为触犯了《中华人民共和国刑法》第一百三十四条第一款之规定，应当以重大责任事故罪追究刑事责任。同时提交相关证据予以证实。 被告人苑某某对起诉书指控的犯罪事实无异议，认罪悔罪。 经审理查明，山东伏特通讯工程有限公司承揽中国移动集团山东有限公司德州分公司的传输本地网工程线路施工工程后，将宁津县至庆云县乐陵市路段的架设钢绞线、架杆及架设通讯光缆工程分包给未取得任何资质、许可的被告人苑某某自行组建的施工队。2014年11月2日，被告人苑某某带领工人在省道248线乐陵市西段乡西赵村处跨公路架设钢绞线时，因未采取设置警示标志、戴安全帽等必要的安全防护措施，致使李某某驾驶的黑色雅阁轿车（鲁NDQ850）从该处经过时，将钢绞线带起绞到车右前轮后面的底盘上，把与钢绞线相连的水泥杆扯断。正在水泥杆上作业的刘某甲摔下后，经抢救无效死亡。事故发生后，乐陵市人民政府成立了由乐陵市安监局、公安局、监察局、总工会、信息产业办公室组成，并由乐陵市人民检察院派员参加监督的调查组。调查组认定，苑某某负有主要管理责任，山东伏特通信工程有限公司对事故负有重要管理责任，轿车驾驶人李某某负有一定责任。 2014年11月4日，苑某某的近亲属与刘某甲的侄子刘某乙、刘某丙就民事赔偿问题自行达成协议，一次性给付刘某乙、刘某丙赔偿金26万元，刘某乙、刘某丙对苑某某表示谅解。2014年12月23日，苑某某受本案附带民事诉讼原告人刘某某（即刘某甲的同胞姐姐）的委托，到德州市公安局交通警察支队乐陵大队处理与轿车驾驶人李某某的赔偿事宜，并经乐陵交警大队主持调解达成协议，李某某赔偿刘某甲死亡赔偿金、丧葬费共计172796.50元（包括轿车强制责任险限额11万元），该款由苑某某领取。刘某乙、刘某丙领取苑某某赔偿金26万元后，刘某某就该赔偿金分配问题提出异议并发生纠纷，2015年1月10日，经村干部及村民调解，刘某乙、刘某丙与刘某某的丈夫李某甲达成协议，将26万元赔偿金中的4.5万元分配给刘某某。 另查，刘某甲无配偶子女，其死亡前，父母及同胞哥哥已去世，现有同胞姐姐刘某某一人。 本案审理过程中，苑某某自愿给付刘某某3870元，做为补足刘某甲死亡赔偿金、丧葬费法定标准的差额部分，刘某某撤回对苑某某的附带民事诉讼请求，并表示刑事判决结果没有意见。 上述事实由公诉机关提交并经庭审质证、认证的下列证据予以证实： （一）公诉机关提交证实本案事实的证据是： 1、书证 （1）受案登记表、立案决定书、发破案经过，证实事故发生当日，乐陵市公安局接警、出警、立案及案件侦破、苑某某到案过程的情况。 （2）协议书、谅解书、收到条证实，苑某某的妻子赵某某与刘某乙、刘某丙达成协议，赔偿刘某甲死亡赔偿金、丧葬费26万元，刘某丙将该款领取，并对苑某某表示谅解的事实。 （3）身份证复印件、户籍信息、违法记录查询情况证实，刘某丙、苑某某、刘某甲身份及苑某某无违法记录的情况。 （4）刘某甲家庭成员情况证明证实，刘某甲生前无配偶、子女，其父母及同胞哥哥已去世，现有同胞姐姐刘某某一人结婚后与刘某甲、刘某乙、刘某丙住同村。 （5）受理道路交通事故案件登记表证实，事故发生当日，德州市公安局交通警察支队乐陵大队接到110转警后进行初查并受理案件的情况。 （6）授权委托书、道路交通事故损害赔偿调解书证实，刘某某全权委托苑某某处理与轿车驾驶人李某某关于对刘某甲死亡的赔偿事宜，经乐陵交警大队主持调解达成协议，李某某赔偿刘某甲死亡赔偿金、丧葬费172796.50元（包括强制责任险限额内的11万元）。 （7）事故调查组关于事故的调查报告、乐陵市人民政府关于事故调查报告的批复证实，事故发生后，乐陵市人民政府成立了由乐陵市安监局、公安局、监察局、总工会、信息产业办公室组成，并由乐陵市人民检察院派员参加监督的调查组。调查组认定，苑某某负有主要管理责任，山东伏特通信工程有限公司对事故负有重要管理责任，轿车驾驶人李某某负有一定责任。乐陵市人民政府同意对事故原因分析、性质认定、责任认定和对事故责任者的处理建议，同时就善后工作及落实安全防范措施机制等问题作出批复。 （8）企业法人营业执照、企业组织机构代码证、传输施工框架合同证实，山东伏特通信工程有限公司工商登记以及承揽中国移动集团山东有限公司德州分公司的传输本地网工程线路施工工程的事实。 2、证人证言 （1）贾某某证言证实，其妻子付某某是山东伏特通信工程有限公司的法定代表人，其是公司的实际控制人和主要负责人，公司于2014年3月通过招投标承揽了中国移动集团山东有限公司德州分公司的传输本地网工程线路施工工程。2014年9月其将宁津县至庆云县乐陵市路段的架设钢绞线、架杆及架设通讯光缆工程口头方式转包给苑某某，中国移动集团山东有限公司德州分公司对转包给苑某某的情况不知情。 （2）付某某证言与贾某某证言基本一致 （3）赵某某证言证实，其是苑某某的妻子。苑某某承包了山东伏特通信工程有限公司架设通信线路工程，苑某某雇佣工人、组织施工队进行施工，施工队没有任何资质和安全管理制度，施工过程中也未设置安全警示标志。2014年11月2日，在乐陵市西段乡路段架设钢绞线时，一辆轿车挂上横穿公路的钢绞线，工人刘某甲从断裂的水泥杆上摔下后死亡。 （4）陆某某证言证实，其是苑某某雇佣的架设光缆工程的工人，施工过程中没有设立警示标志，施工工人也没有特种行业操作证。事故发生时，其在248省道路西侧进行放线，刘某甲在路东侧负责在线杆上架设，其距离刘某甲有1000米。上午11时许，在施工过程中看到钢丝绳往回抽不正常，给刘某甲打电话没人接，其赶到刘某甲作业现场发现刘某甲把着断裂的线杆趴在地上，旁边有一辆黑色轿车，其喊刘某甲没反应，一会儿120急救车到达了现场，其给在东侧1公里处作业的苑某某打了电话。 （5）李某某证言证实，2014年11月2日上午11时许，其驾驶本田雅阁轿车拉着李某乙等三人去走亲戚，当路过事故现场南北公路时，汽车挂上了一根在地上的钢丝绳，钢丝绳将电线杆拽断了，电线杆上的一名工人摔了下来，那名工人嘴里出血了，其拨打了120急救电话和110报警电话，当时没有任何施工标志。 （6）李某乙（李某某驾驶轿车的乘员）证言与李某某证言相互一致。 3、被告人苑某某供述与辩解证实，其承包了山东伏特通信工程有限公司架设乐陵市到庆云县路段通讯光缆工程，伏特公司承包的谁的不清楚。其组织的施工队没有施工资质，也没有设置施工标志，工人施工也没有戴安全帽的习惯。2011年11月2日在西段乡路段施工时，一辆轿车挂到钢绞线，工人刘某甲从断裂的线杆上摔下来死亡了。 4、现场勘验笔录、平面示意图及照片证实，案发现场情况。 5、乐陵市公安局司法鉴定中心公（乐）检（法）字（2014）98号法医学尸体检验意见书证实，刘某甲系颅脑、胸部联合损伤死亡。 （二）被告人苑某某向法庭出示了刘某丙、刘某乙与刘某某关于26万元赔偿金分配问题的调解证明及收到条复印件各一份，证实刘某乙、刘某丙领取的苑某某给付的26万元赔偿金，经村干部及村民调解，给付刘某某4.5万元。 （三）法庭出示的证据是： 1、法庭分别为刘某乙、刘某丙所作的询问笔录证实，其二人在刘某甲死亡后，与苑某某的近亲属赵某某达成协议，苑某某赔偿刘某甲死亡赔偿金26万元。经村支部书记和家族长辈调解分配给刘某某的4.5万元。扣除其为处理刘某甲丧事的费用外，剩余款项由其二人与母亲所有。 2、法庭为徐某某所作询问笔录证实，其是宁津县某某镇某某村支部书记。村民刘某甲因事故死亡后，其接到电话并与刘某某同时乘车到乐陵市去了一次，帮助处理。刘某乙、刘某丙领取26万元赔偿金后，其家族长辈刘某某找到其说：刘某乙、刘某丙与其姑姑刘某某因为分配问题发生纠纷，经刘某某调解，刘某乙一方同意分给刘某某4万元，但刘某某要求给5万元。刘某某请其出面帮助调解，其答应了。后来，刘某某的丈夫李某甲及刘某丙的母亲武某某分别到其家中找其，并且刘某乙、刘某某家族中的长辈刘某丁也到其家参与调解。这样其说了一个中间意见，即由刘某丙家给付刘某某4.5万元。双方同意后，其帮助书写了调解证明。其为他们调解时，刘某某没有在场，但她丈夫李某甲在刘某某的名字上捺了手印并领走了4.5万元钱，现在刘某某说不知情，就没法儿说了。现在刘某某因病去世了。 3、法庭为刘某丁作的询问笔录证实，刘某乙、刘某丙领取26万元赔偿金后，刘某某到其家找过其说，刘某乙一方分给她钱少了不干，应该有她的一份，她想和刘某乙、刘某丙打官司，其劝说刘某某不要打官司。村支书帮助调解时，其也在场，当时李某甲拿着钱走的，并且在刘某某的名字上捺了手印。 ","cpfxgc":"本院认为，被告人苑某某违反安全管理规定，在组织施工队雇佣工人架设通信光缆工程施工过程中，发生重大伤亡事故，致一人死亡，构成重大责任事故罪，公诉机关指控成立。鉴于其如实供述罪行，认罪悔罪，并积极赔偿被害人损失，附带民事诉讼已经处理，对其依法从轻处罚。经委托司法行政机关进行社会调查评估，苑某某符合缓刑条件。根据《中华人民共和国刑法》第一百三十四条第一款、第六十一条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款的规定，判决如下：","pjjg":" 一、被告人苑某某犯重大责任事故罪，判处有期徒刑一年，缓刑二年（缓刑考验期限，从判决确定之日起计算）。 二、禁止被告人苑某某在缓刑考验期内从事与安全生产相关的生产经营活动。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省德州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本二份。","qw":"山东省乐陵市人民法院 刑事判决书 （2015）乐刑初字第56号 公诉机关山东省乐陵市人民检察院 被告人苑某某，男，汉族。因涉嫌犯重大责任事故罪，于2014年11月2日被拘留，同年11月8日被取保候审。 乐陵市人民检察院以乐检公诉刑诉（2015）43号起诉书指控被告人苑某某犯重大责任事故罪，于2015年6月29日向本院提起公诉，本院于当日立案。因补充侦查，公诉机关建议延期审理一个月。审理期间，附带民事诉讼原告人刘某某提起附带民事诉讼，后申请撤回起诉并经本院依法准许。2015年10月16日、12月8日本院依法组成合议庭，公开开庭审理了本案，乐陵市人民检察院指派检察员段文秀、杨勇出庭支持公诉，被告人苑某某到庭参加诉讼。本案现已审理终结。 山东省乐陵市人民检察院起诉书指控：2014年11月2日，被告人苑某某在没有任何资质的情况下，带领工人在省道248线西段乡西赵村处跨公路架设钢绞线时，因未采取设置警示标志、戴安全帽等必要的安全防护措施，致使一辆黑色雅阁轿车（鲁NDQ850）从该处经过时，将钢绞线带起绞到车右前轮后面的底盘上，将钢绞线相连的水泥杆扯断，致使正在水泥杆上作业的刘某甲摔下来，后刘某甲经抢救无效死亡。 公诉机关认为，被告人苑某某在带领工人作业时，违反有关安全管理的规定，造成一人死亡，其行为触犯了《中华人民共和国刑法》第一百三十四条第一款之规定，应当以重大责任事故罪追究刑事责任。同时提交相关证据予以证实。 被告人苑某某对起诉书指控的犯罪事实无异议，认罪悔罪。 经审理查明，山东伏特通讯工程有限公司承揽中国移动集团山东有限公司德州分公司的传输本地网工程线路施工工程后，将宁津县至庆云县乐陵市路段的架设钢绞线、架杆及架设通讯光缆工程分包给未取得任何资质、许可的被告人苑某某自行组建的施工队。2014年11月2日，被告人苑某某带领工人在省道248线乐陵市西段乡西赵村处跨公路架设钢绞线时，因未采取设置警示标志、戴安全帽等必要的安全防护措施，致使李某某驾驶的黑色雅阁轿车（鲁NDQ850）从该处经过时，将钢绞线带起绞到车右前轮后面的底盘上，把与钢绞线相连的水泥杆扯断。正在水泥杆上作业的刘某甲摔下后，经抢救无效死亡。事故发生后，乐陵市人民政府成立了由乐陵市安监局、公安局、监察局、总工会、信息产业办公室组成，并由乐陵市人民检察院派员参加监督的调查组。调查组认定，苑某某负有主要管理责任，山东伏特通信工程有限公司对事故负有重要管理责任，轿车驾驶人李某某负有一定责任。 2014年11月4日，苑某某的近亲属与刘某甲的侄子刘某乙、刘某丙就民事赔偿问题自行达成协议，一次性给付刘某乙、刘某丙赔偿金26万元，刘某乙、刘某丙对苑某某表示谅解。2014年12月23日，苑某某受本案附带民事诉讼原告人刘某某（即刘某甲的同胞姐姐）的委托，到德州市公安局交通警察支队乐陵大队处理与轿车驾驶人李某某的赔偿事宜，并经乐陵交警大队主持调解达成协议，李某某赔偿刘某甲死亡赔偿金、丧葬费共计172796.50元（包括轿车强制责任险限额11万元），该款由苑某某领取。刘某乙、刘某丙领取苑某某赔偿金26万元后，刘某某就该赔偿金分配问题提出异议并发生纠纷，2015年1月10日，经村干部及村民调解，刘某乙、刘某丙与刘某某的丈夫李某甲达成协议，将26万元赔偿金中的4.5万元分配给刘某某。 另查，刘某甲无配偶子女，其死亡前，父母及同胞哥哥已去世，现有同胞姐姐刘某某一人。 本案审理过程中，苑某某自愿给付刘某某3870元，做为补足刘某甲死亡赔偿金、丧葬费法定标准的差额部分，刘某某撤回对苑某某的附带民事诉讼请求，并表示刑事判决结果没有意见。 上述事实由公诉机关提交并经庭审质证、认证的下列证据予以证实： （一）公诉机关提交证实本案事实的证据是： 1、书证 （1）受案登记表、立案决定书、发破案经过，证实事故发生当日，乐陵市公安局接警、出警、立案及案件侦破、苑某某到案过程的情况。 （2）协议书、谅解书、收到条证实，苑某某的妻子赵某某与刘某乙、刘某丙达成协议，赔偿刘某甲死亡赔偿金、丧葬费26万元，刘某丙将该款领取，并对苑某某表示谅解的事实。 （3）身份证复印件、户籍信息、违法记录查询情况证实，刘某丙、苑某某、刘某甲身份及苑某某无违法记录的情况。 （4）刘某甲家庭成员情况证明证实，刘某甲生前无配偶、子女，其父母及同胞哥哥已去世，现有同胞姐姐刘某某一人结婚后与刘某甲、刘某乙、刘某丙住同村。 （5）受理道路交通事故案件登记表证实，事故发生当日，德州市公安局交通警察支队乐陵大队接到110转警后进行初查并受理案件的情况。 （6）授权委托书、道路交通事故损害赔偿调解书证实，刘某某全权委托苑某某处理与轿车驾驶人李某某关于对刘某甲死亡的赔偿事宜，经乐陵交警大队主持调解达成协议，李某某赔偿刘某甲死亡赔偿金、丧葬费172796.50元（包括强制责任险限额内的11万元）。 （7）事故调查组关于事故的调查报告、乐陵市人民政府关于事故调查报告的批复证实，事故发生后，乐陵市人民政府成立了由乐陵市安监局、公安局、监察局、总工会、信息产业办公室组成，并由乐陵市人民检察院派员参加监督的调查组。调查组认定，苑某某负有主要管理责任，山东伏特通信工程有限公司对事故负有重要管理责任，轿车驾驶人李某某负有一定责任。乐陵市人民政府同意对事故原因分析、性质认定、责任认定和对事故责任者的处理建议，同时就善后工作及落实安全防范措施机制等问题作出批复。 （8）企业法人营业执照、企业组织机构代码证、传输施工框架合同证实，山东伏特通信工程有限公司工商登记以及承揽中国移动集团山东有限公司德州分公司的传输本地网工程线路施工工程的事实。 2、证人证言 （1）贾某某证言证实，其妻子付某某是山东伏特通信工程有限公司的法定代表人，其是公司的实际控制人和主要负责人，公司于2014年3月通过招投标承揽了中国移动集团山东有限公司德州分公司的传输本地网工程线路施工工程。2014年9月其将宁津县至庆云县乐陵市路段的架设钢绞线、架杆及架设通讯光缆工程口头方式转包给苑某某，中国移动集团山东有限公司德州分公司对转包给苑某某的情况不知情。 （2）付某某证言与贾某某证言基本一致 （3）赵某某证言证实，其是苑某某的妻子。苑某某承包了山东伏特通信工程有限公司架设通信线路工程，苑某某雇佣工人、组织施工队进行施工，施工队没有任何资质和安全管理制度，施工过程中也未设置安全警示标志。2014年11月2日，在乐陵市西段乡路段架设钢绞线时，一辆轿车挂上横穿公路的钢绞线，工人刘某甲从断裂的水泥杆上摔下后死亡。 （4）陆某某证言证实，其是苑某某雇佣的架设光缆工程的工人，施工过程中没有设立警示标志，施工工人也没有特种行业操作证。事故发生时，其在248省道路西侧进行放线，刘某甲在路东侧负责在线杆上架设，其距离刘某甲有1000米。上午11时许，在施工过程中看到钢丝绳往回抽不正常，给刘某甲打电话没人接，其赶到刘某甲作业现场发现刘某甲把着断裂的线杆趴在地上，旁边有一辆黑色轿车，其喊刘某甲没反应，一会儿120急救车到达了现场，其给在东侧1公里处作业的苑某某打了电话。 （5）李某某证言证实，2014年11月2日上午11时许，其驾驶本田雅阁轿车拉着李某乙等三人去走亲戚，当路过事故现场南北公路时，汽车挂上了一根在地上的钢丝绳，钢丝绳将电线杆拽断了，电线杆上的一名工人摔了下来，那名工人嘴里出血了，其拨打了120急救电话和110报警电话，当时没有任何施工标志。 （6）李某乙（李某某驾驶轿车的乘员）证言与李某某证言相互一致。 3、被告人苑某某供述与辩解证实，其承包了山东伏特通信工程有限公司架设乐陵市到庆云县路段通讯光缆工程，伏特公司承包的谁的不清楚。其组织的施工队没有施工资质，也没有设置施工标志，工人施工也没有戴安全帽的习惯。2011年11月2日在西段乡路段施工时，一辆轿车挂到钢绞线，工人刘某甲从断裂的线杆上摔下来死亡了。 4、现场勘验笔录、平面示意图及照片证实，案发现场情况。 5、乐陵市公安局司法鉴定中心公（乐）检（法）字（2014）98号法医学尸体检验意见书证实，刘某甲系颅脑、胸部联合损伤死亡。 （二）被告人苑某某向法庭出示了刘某丙、刘某乙与刘某某关于26万元赔偿金分配问题的调解证明及收到条复印件各一份，证实刘某乙、刘某丙领取的苑某某给付的26万元赔偿金，经村干部及村民调解，给付刘某某4.5万元。 （三）法庭出示的证据是： 1、法庭分别为刘某乙、刘某丙所作的询问笔录证实，其二人在刘某甲死亡后，与苑某某的近亲属赵某某达成协议，苑某某赔偿刘某甲死亡赔偿金26万元。经村支部书记和家族长辈调解分配给刘某某的4.5万元。扣除其为处理刘某甲丧事的费用外，剩余款项由其二人与母亲所有。 2、法庭为徐某某所作询问笔录证实，其是宁津县某某镇某某村支部书记。村民刘某甲因事故死亡后，其接到电话并与刘某某同时乘车到乐陵市去了一次，帮助处理。刘某乙、刘某丙领取26万元赔偿金后，其家族长辈刘某某找到其说：刘某乙、刘某丙与其姑姑刘某某因为分配问题发生纠纷，经刘某某调解，刘某乙一方同意分给刘某某4万元，但刘某某要求给5万元。刘某某请其出面帮助调解，其答应了。后来，刘某某的丈夫李某甲及刘某丙的母亲武某某分别到其家中找其，并且刘某乙、刘某某家族中的长辈刘某丁也到其家参与调解。这样其说了一个中间意见，即由刘某丙家给付刘某某4.5万元。双方同意后，其帮助书写了调解证明。其为他们调解时，刘某某没有在场，但她丈夫李某甲在刘某某的名字上捺了手印并领走了4.5万元钱，现在刘某某说不知情，就没法儿说了。现在刘某某因病去世了。 3、法庭为刘某丁作的询问笔录证实，刘某乙、刘某丙领取26万元赔偿金后，刘某某到其家找过其说，刘某乙一方分给她钱少了不干，应该有她的一份，她想和刘某乙、刘某丙打官司，其劝说刘某某不要打官司。村支书帮助调解时，其也在场，当时李某甲拿着钱走的，并且在刘某某的名字上捺了手印。 本院认为，被告人苑某某违反安全管理规定，在组织施工队雇佣工人架设通信光缆工程施工过程中，发生重大伤亡事故，致一人死亡，构成重大责任事故罪，公诉机关指控成立。鉴于其如实供述罪行，认罪悔罪，并积极赔偿被害人损失，附带民事诉讼已经处理，对其依法从轻处罚。经委托司法行政机关进行社会调查评估，苑某某符合缓刑条件。根据《中华人民共和国刑法》第一百三十四条第一款、第六十一条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款的规定，判决如下： 一、被告人苑某某犯重大责任事故罪，判处有期徒刑一年，缓刑二年（缓刑考验期限，从判决确定之日起计算）。 二、禁止被告人苑某某在缓刑考验期内从事与安全生产相关的生产经营活动。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省德州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本二份。 审判长张兴明 人民陪审员寇秀枝 人民陪审员杨建辉 二〇一五年十二月二十一日 书记员王文芳","writId":"040020386ce9a9d4b934a8d6aea6441bfe8","writName":"苑某某重大责任事故罪一审刑事判决书"}
