{"ajId":"38831e1c-ad13-4198-9add-6186988389b2","ajName":"王旺兰、吴永杰组织卖淫一案","ajjbqk":" 中山市第一市区人民检察院指控：2013年下半年，被告人王旺兰、吴永杰先后由中山市火炬开发区张家边怡园酒店法定代表人张景波（另案处理）雇请进入该酒店桑拿部组织他人卖淫。在工作期间，被告人王旺兰、吴永杰利用该酒店桑拿部的条件，招募姚某、谷某、黎某等人（均另案处理）在该酒店桑拿部从事卖淫活动，并规定人民币220元、320元两种卖淫服务项目。嫖娼人员接受性服务后，由桑拿部收取卖淫款项，并从中收取人民币100元／次提成交给张景波，剩余款项交给卖淫女。2014年2月26日凌晨1时许，公安人员查获上述窝点并抓获被告人王旺兰、吴永杰。归案后，被告人王旺兰如实供述自己的罪行。 针对上述事实，公诉机关当庭出示了证人杨某等人的证言、二名被告人的供述、抓获经过、现场照片等证据，并据此认为，被告人王旺兰、吴永杰利用本单位条件，组织他人卖淫，其行为均已触犯《中华人民共和国刑法》第三百六十一条第一款、第三百五十八条第一款之规定，应当以组织卖淫罪追究其刑事责任。被告人王旺兰如实供述自己的罪行，依法可以从轻处罚。提请本院依法判处。 被告人王旺兰辩称其在酒店卖淫活动中仅起到牵线搭桥的作用，不属于组织行为，不应定性为组织卖淫罪。 被告人王旺兰的辩护人提出：1．王旺兰的行为应定性为介绍卖淫罪；2．其参与时间不长，也没有从卖淫款中获利，犯罪情节较轻，请求对其从轻处罚。 被告人吴永杰辩称其是酒店大堂经理而非桑拿部经理，无权招募卖淫女，不构成组织卖淫罪。 被告人吴永杰的辩护人提出：1．吴永杰的工作均受王旺兰安排、决定，未起到组织者的作用，其行为应定性为协助组织卖淫罪；2．其在怡园酒店工作时间短，犯罪情节较轻，请求对其从轻处罚。 经审理查明：2013年下半年开始，被告人王旺兰、吴永杰先后由中山火炬开发区张家边怡园酒店法定代表人张景波（另案处理）雇请到该酒店桑拿部组织他人卖淫，并规定人民币220元、320元两种卖淫项目，在统一收取嫖资后按人民币100元／次从中提取费用交给张景波，剩余交给卖淫女。其间，被告人王旺兰、吴永杰招募姚某、谷某、吴某1等人（均另案处理）在该桑拿部从事卖淫活动。2014年2月26日凌晨1时许，公安人员查获上述窝点时将被告人王旺兰、吴永杰抓获，并当场抓获姚某等多名卖淫女及吴某2等多名嫖客（均另案处理）。归案后，被告人王旺兰如实供述自己的主要罪行。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．中山市公安局火炬开发区分局张家边派出所出具的抓获经过，证明2014年2月26日凌晨1时许，公安人员对中山火炬开发区张家边怡园酒店突击检查，当场抓获被告人王旺兰、吴永杰及涉嫌卖淫嫖娼的违法人员谷某等人。 2．企业法人营业执照复印件，证明中山火炬开发区张家边怡园酒店位于中山市火炬开发区张家边三村继光路38号，法定代表人张景波。 3．现场照片，证明怡园酒店的概貌及案发当晚公安人员查处该酒店桑拿部的情况，当时有四对男女分别在303房、306房、307房、308房被查获。 4．行政处罚决定书，证明现场被查获的四对男女，其中姚某、谷某、黎某、吴某1因卖淫，吴某2、杨某、林某1、林某2因嫖娼，均于2014年2月26日被中山市公安局处以行政拘留十五日。 5．手机开户资料及手机通话清单，证明2014年2月13日至2月23日期间，被告人吴永杰使用的138××××3796的手机与号码分别为131××××6009（证人谷某使用）、159××××8695（证人夏某使用）的手机均有多次通话记录。 6．户籍证明材料，证明被告人王旺兰、吴永杰的出生日期、住址等身份情况。 7．证人姚某的证言及辨认笔录，证明2014年2月25日晚上，其经怡园酒店桑拿部女经理“兰姐”电话联系到该桑拿部做“临时工”赚“外快”，在休息室等候客人挑选时看到警察查房，感到害怕想回家，“兰姐”安慰说不用怕，警察走后不会再来查。后“兰姐”带其给客人挑选。接着，其在308房为客人提供“单钟”服务，并将酒店提供的避孕套给客人套上，在发生性关系时被公安人员抓获。其只负责提供服务，不用管收费。“单钟”服务指发生一次性关系，其能提成人民币120元；“双钟”可以发生两次性关系，能提成人民币200元。其辨认出被告人王旺兰就是“兰姐”，吴某2是该名嫖客。 8．证人吴某2的证言及辨认笔录，证明2014年2月25日晚上，其和朋友杨某到怡园酒店做桑拿，一名男经理在门口带其二人去酒店三楼，并介绍该处的桑拿有“单钟”和“双钟”，价格分别为人民币320元、220元，其选择“单钟”。后一名女经理带着四名女孩子过来给其二人挑选。其挑中一名女子进入308房，洗完澡后在床上发生性关系时被公安人员抓获，当时尚未付费。其辨认出被告人王旺兰就是该名女经理，被告人吴永杰是该名男经理，姚某是为其提供性服务的卖淫女子。 9．证人谷某的证言及辨认笔录，证明案发前“玲姐”通过微信告诉其怡园酒店的卖淫服务，并告知“单钟”和“双钟”的提成，让其过去看一下，另表示已和酒店负责人沟通好，过来时只要说到三楼找“玲姐”就会让其上去。案发当晚，其就来到怡园酒店卖淫，在三楼电梯口先遇到“吴杰”，吴听说其找“玲姐”，说在该处是按摩和做服务的，并明确做服务就是卖淫嫖娼，且只要长期工，不要“炒更”（即临时工或兼职），后指路帮其找到二楼的技师房。当晚10时许，“玲姐”进技师房带其去308房给嫖客挑选，然后带其与一名年轻男子去306房。途中，其听到“玲姐”向该名男子介绍酒店服务，该男子选择人民币220元的服务，并问能否刷卡，“玲姐”说做完后才收费。后其与该名男子在306房内发生了性关系，准备离开时被公安人员抓获。其在酒店的编号是16号，在工作登记表上的名字是“怡园”。其辨认出被告人王旺兰就是安排其卖淫的“玲姐”，被告人吴永杰是“吴杰”，杨某是该名嫖客。 10．证人杨某的证言及辨认笔录，证明案发当晚其和朋友吴某2来到怡园酒店，酒店大堂的一名男子听其说要做桑拿，答复说无桑拿，再听说是朋友介绍来的，就带其二人到三楼桑拿部。后其选择“单钟”性服务并被带进306房，一会儿有几名女子进入306房让其挑选。其挑中一名女子，并在洗完澡后与之发生了性关系，随后被公安人员抓获，尚未付嫖资。其辨认出谷某就是该名提供性服务的女子。 11．证人吴某1的证言及辨认笔录，证明其在怡园酒店工作的内容是按摩，工号是31号。案发当晚，其和五六名同事一起到303房让一名男顾客挑选，其被挑中留下提供服务，在全裸为该顾客进行全身按摩时被公安人员抓获。其辨认出林某就是该名男顾客。 12．证人林某的证言及辨认笔录，证明案发当晚其到怡园酒店嫖娼，并由一名女部长带到三楼303房，随后七八名女子进入房间。该女部长向其介绍女孩子的服务，说有“单钟”和“双钟”，价格分别为人民币220元、320元。其选择“双钟”，并挑中一名女子留下，女部长就带未被挑中的女子离开。后其在洗完澡准备与该女子发生性关系时被公安人员抓获。这是其第二次到怡园酒店嫖娼，同年2月9日来过一次。“单钟”是一个小时，只能与女服务员发生一次性关系；“双钟”是一个半小时，可与女服务员发生两次性关系。其辨认出被告人王旺兰就是该名女部长，吴某1是为其提供色情服务的卖淫女子。 13．证人黎某的证言及辨认笔录，证明其在案发前一个星期到怡园酒店桑拿部上班，工作由一名年约四十岁的阿姨安排，主要提供按摩、推油、手淫等按摩服务，每次接客有提成，工资由前台的一名女员工结算及支付，每天下班前到前台领取即可。案发当晚，其受该名阿姨的安排到307房给客人“上钟”，在进行“口交”时被公安人员抓获。其辨认出林某琛就是该名客人。 14．证人林某的证言及辨认笔录，证明案发当晚，其经朋友介绍到怡园酒店做桑拿，一名女管理员向其介绍各种服务。后其在307房与一名被其挑中的女按摩师共同洗澡，并接受“打飞机”服务，随后被冲进房间的公安人员抓获。其辨认出被告人王旺兰就是该名女管理员，黎某是该名女按摩师。 15．证人廖某的证言及辨认笔录，证明案发当晚其在怡园酒店上班，一名男客人选中其提供服务，并要了“双钟”套餐，接着进入301房。其刚洗完澡尚未提供服务就被查房的公安人员抓获，当时客人只穿一条底裤。其辨认出马某就是该名男客人。 16．证人马某的证言及辨认笔录，证明案发当晚其到怡园酒店做桑拿，并选择价格为人民币320元的服务，随后由工作人员带至301房。其挑中一名女子为其提供服务，在洗完澡一起坐到床上聊天时被查房的公安人员抓获。其辨认出廖某就是该名女子。 17．证人夏某的证言，证明案发当晚其在怡园酒店二楼的一间房为一名男客人提供了按摩、“打飞机”服务，结束后到二楼走廊继续等客，随后被公安人员抓获。 18．证人李某（怡园酒店客房部经理）的证言及辨认笔录，证明“吴杰”和王旺兰均是怡园酒店桑拿部的经理，负责桑拿部的经营管理。其中王旺兰于2012年9月由法定代表人张景波聘任，每月工资按底薪加提成平均超过人民币1万元。桑拿部的消费项目有“单钟”和“双钟”，价格分别为人民币220元、320元，酒店从中收取房费人民币100元，其余归技师。桑拿部原位于酒店四楼，后因警察经常来查房，王旺兰就将桑拿部换到二楼，因为二楼较隐蔽，但房间号均以“3”字开头。王旺兰管理桑拿部期间，技师都不是固定的，由王旺兰打电话叫来，此期间其听说有人（在桑拿部）卖淫。其辨认出被告人王旺兰及张景波，并辨认出“吴杰”就是被告人吴永杰。 19．证人黄某怡园酒店收银员）的证言及辨认笔录，证明2012年11月其到怡园酒店上班时，就听说四楼桑拿部有人卖淫。“东莞事件”发生后，经理为更加隐蔽将卖淫场所换到二楼。为防止外人知道酒店有卖淫活动，酒店老板张景波、桑拿部经理“吴杰”等人交代前台和门口保安员，凡是电话咨询有无桑拿，就说没有，若是熟客，可直接到桑拿部要求提供服务。王旺兰、“吴杰”负责整个桑拿部的卖淫活动，包括招人、试钟、安排卖淫等，张景波负责酒店全部工作。酒店每天中午1时开门接客卖淫，次日凌晨3时才关门。每名卖淫女一天接客少的有一二个，多则五六个。客人支付人民币320元即可享受“小姐”的90分钟服务，支付人民币220元可享受45分钟服务，酒店从中抽取人民币100元作为开房等费用，剩余全归卖淫女，一天一结。客人交费时若刷卡需到前台收银处付款，现金付费则由“吴杰”、王旺兰代收后转交收银处，其中王旺兰代收次数居多。其计算好营业额就交会计入账。被公安人员抓获的卖淫女只有三四人是固定的，其余的应该是王旺兰、“吴杰”临时叫来的。她们的工号不固定，每天随意安排。其辨认出被告人王旺兰及张景波，并辨认出被告人吴永杰就是“吴杰”。 20．证人章某（怡园酒店财务人员）的证言及辨认笔录，证明其于2012年3月进入怡园酒店从事财务工作，包括收钱、做账。怡园酒店桑拿部的消费项目只有“单钟”和“双钟”两种，价格分别为人民币220元、320元，不过有时价格会有少许调整。卖淫女每一单“生意”，无论“双钟”还是“单钟”，酒店只收取人民币100元，剩余归卖淫女。桑拿部的经营收入与其他部门经营收入分开核算。其收取桑拿部的营业额全部交给老板张景波。张景波平均每周来一次酒店，会查看其制作的工作报表。王旺兰、吴永杰负责桑拿部的日常经营管理，工资是底薪加提成，提成按“上钟”数计算，卖淫嫖娼活动也由该二人组织安排。因王旺兰工作时间较长，而吴永杰才来一个多月，所以王的作用好像重要些。其对被告人王旺兰、吴永杰及张景波均作了辨认。 21．同案人张景波的供述及辨认笔录，证明其于2013年9月才知道怡园酒店有卖淫嫖娼活动。王旺兰、“吴杰”都是管理桑拿部的经理，系同级关系，为方便上班轮换才安排两个经理。桑拿部的卖淫嫖娼也全由该二人直接负责安排。卖淫女“上钟”是人民币220元，酒店从中“抽水”人民币100元。桑拿部每月能赚取约人民币3万元。王旺兰在酒店工作的时间较长，工资是底薪5000元加提成，从桑拿部营业额中按比例提成；“吴杰”才上班一个多月，工资是底薪2500元加提成。其辨认出被告人王旺兰，并辨认出“吴杰”就是被告人吴永杰。 22．被告人王旺兰的供述及辨认笔录，供认其于2013年9月底经怡园酒店老板张景波聘请到该酒店桑拿部工作，任职部长，主要职责是带客人到消费的房间，同年底升任客户经理，主要工作是给客人安排技师。大概在2013年11月，其发现桑拿部有女技师私自从事卖淫活动，遂报告张景波。张说这是技师与客人的事情，酒店只要在每间房收取人民币100元作为房费即可，故其就服从公司的安排。如果有男客人到酒店，其会向客人介绍价格分别为人民币220元、320元的“单钟”和“双钟”消费套餐，然后带技师给客人挑选。“单钟”指消费1小时，技师只提供一次性服务；“双钟”指消费2个小时，技师可提供两次性服务。客人要到酒店大堂前台的收银处交款，卖淫技师则在每天下班到收银处凭工号领取当日工资。卖淫技师都有工号，收银员会根据工号记录技师服务内容。吴永杰于2013年底到酒店桑拿部工作，任经理，也负责桑拿部工作，包括带客及安排技师，并和其安排“炒更”技师的工号。酒店规模不大，只要有女的过来一般都接收。如果有新人过来，只要告诉其和吴永杰就行了。其对被告人吴永杰及张景波均作了辨认。 23．被告人吴永杰的供述、辩解及辨认笔录，供认2014年春节后，其经怡园酒店桑拿部王经理介绍到该酒店工作，主要是接待客人。如果有客人到桑拿部消费，其会引至酒店三楼楼梯口处交给王经理。客人消费后一般是自己到收银台处缴费。桑拿部的女技师招募、联络都是王经理负责。其辨认出王经理就是被告人王旺兰，被告人张景波是怡园酒店老板。 针对控辩双方意见，本院综合评判如下： 1．关于被告人王旺兰、吴永杰是否构成组织卖淫罪的问题。经查，本案多名证人的证言及同案人的供述相互印证证实，被告人王旺兰等人利用经营管理怡园酒店桑拿部的条件，以“单钟”和“双钟”收费标准对卖淫女的卖淫时间、次数、价格、提成等作出统一规定，并统一收取嫖资，以此规范卖淫活动使之成为具有一定整体性的行为，且其作为桑拿部经理，亲自招揽卖淫女并进行编号管理，组织卖淫女给嫖客挑选并安排卖淫房间，引导卖淫活动有序进行，其组织卖淫活动的特征明显，足以认定其构成组织卖淫罪。多名证人的证言及同案人供述亦相互印证证实被告人吴永杰也是桑拿部经理，与被告人王旺兰相互配合、共同管理桑拿部的卖淫活动，包括招人、安排技师等，这有手机通话清单反映其与卖淫女之间联系紧密的情况印证。故其与被告人王旺兰在共同犯罪中仅有参与早晚之别，而无主次之分，亦应构成组织卖淫罪。被告人王旺兰、吴永杰及二名辩护人所提相关辩解、辩护意见均理据不足，不予采纳。 2．关于被告人王旺兰、吴永杰的犯罪情节问题。经查，同案人张景波及证人章某等人均指证被告人王旺兰参与犯罪时间较长，且其薪酬与卖淫收入挂钩，直接从中获取了利益，又是卖淫活动的组织管理者，其犯罪情节并非较轻；被告人吴永杰虽然参与时间较晚，但如前所述，其作为桑拿部经理，在卖淫活动中也起到组织者的作用，犯罪情节亦非较轻。二名辩护人所提相关辩护意见无据，不予采纳。 ","cpfxgc":"本院认为，被告人王旺兰、吴永杰无视国家法律，共同利用本单位的条件，组织他人卖淫，其行为均已构成组织卖淫罪，依法应予惩处。被告人王旺兰如实供述自己的主要罪行，依法可以从轻处罚。公诉机关指控被告人王旺兰、吴永杰犯组织卖淫罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人王旺兰、吴永杰及二名辩护人所提辩解、辩护意见均不能成立，不予采纳。依照《中华人民共和国刑法》第三百六十一条第一款、第三百五十八条第一款、第二十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人王旺兰犯组织卖淫罪，判处有期徒刑五年三个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月26日起至2019年5月25日止。罚金于本判决发生法律效力之日起三十日内向本院缴纳，期满不缴纳的强制缴纳。） 二、被告人吴永杰犯组织卖淫罪，判处有期徒刑五年，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月26日起至2019年2月25日止。罚金于本判决发生法律效力之日起三十日内向本院缴纳，期满不缴纳的强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第一人民法院 刑事判决书 （2014）中一法刑一初字第764号 公诉机关中山市第一市区人民检察院。 被告人王旺兰（曾用名王望兰），女，1975年11月25日出生于湖北省大冶市，汉族，初中文化，农民，户籍所在地大冶市。因本案于2014年2月26日被刑事拘留，同年4月3日被逮捕。现押于中山市看守所。 辩护人张珍秀，广东威格信律师事务所律师。 被告人吴永杰，男，1982年1月27日出生于广西壮族自治区横县，壮族，初中文化，农民，户籍所在地横县。因本案于2014年2月26日被刑事拘留，同年4月3日被逮捕。现押于中山市看守所。 辩护人刘福田，广东品泰律师事务所律师。 中山市第一市区人民检察院以中检一区刑诉（2014）1042号起诉书指控被告人王旺兰、吴永杰犯组织卖淫罪，于2014年6月19日向本院提起公诉。本院依法组成合议庭，因案件涉及个人隐私，故不公开开庭审理了本案。中山市第一市区人民检察院指派代理检察员孙某出庭支持公诉，上列被告人及辩护人到庭参加诉讼。现已审理终结。 中山市第一市区人民检察院指控：2013年下半年，被告人王旺兰、吴永杰先后由中山市火炬开发区张家边怡园酒店法定代表人张景波（另案处理）雇请进入该酒店桑拿部组织他人卖淫。在工作期间，被告人王旺兰、吴永杰利用该酒店桑拿部的条件，招募姚某、谷某、黎某等人（均另案处理）在该酒店桑拿部从事卖淫活动，并规定人民币220元、320元两种卖淫服务项目。嫖娼人员接受性服务后，由桑拿部收取卖淫款项，并从中收取人民币100元／次提成交给张景波，剩余款项交给卖淫女。2014年2月26日凌晨1时许，公安人员查获上述窝点并抓获被告人王旺兰、吴永杰。归案后，被告人王旺兰如实供述自己的罪行。 针对上述事实，公诉机关当庭出示了证人杨某等人的证言、二名被告人的供述、抓获经过、现场照片等证据，并据此认为，被告人王旺兰、吴永杰利用本单位条件，组织他人卖淫，其行为均已触犯《中华人民共和国刑法》第三百六十一条第一款、第三百五十八条第一款之规定，应当以组织卖淫罪追究其刑事责任。被告人王旺兰如实供述自己的罪行，依法可以从轻处罚。提请本院依法判处。 被告人王旺兰辩称其在酒店卖淫活动中仅起到牵线搭桥的作用，不属于组织行为，不应定性为组织卖淫罪。 被告人王旺兰的辩护人提出：1．王旺兰的行为应定性为介绍卖淫罪；2．其参与时间不长，也没有从卖淫款中获利，犯罪情节较轻，请求对其从轻处罚。 被告人吴永杰辩称其是酒店大堂经理而非桑拿部经理，无权招募卖淫女，不构成组织卖淫罪。 被告人吴永杰的辩护人提出：1．吴永杰的工作均受王旺兰安排、决定，未起到组织者的作用，其行为应定性为协助组织卖淫罪；2．其在怡园酒店工作时间短，犯罪情节较轻，请求对其从轻处罚。 经审理查明：2013年下半年开始，被告人王旺兰、吴永杰先后由中山火炬开发区张家边怡园酒店法定代表人张景波（另案处理）雇请到该酒店桑拿部组织他人卖淫，并规定人民币220元、320元两种卖淫项目，在统一收取嫖资后按人民币100元／次从中提取费用交给张景波，剩余交给卖淫女。其间，被告人王旺兰、吴永杰招募姚某、谷某、吴某1等人（均另案处理）在该桑拿部从事卖淫活动。2014年2月26日凌晨1时许，公安人员查获上述窝点时将被告人王旺兰、吴永杰抓获，并当场抓获姚某等多名卖淫女及吴某2等多名嫖客（均另案处理）。归案后，被告人王旺兰如实供述自己的主要罪行。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．中山市公安局火炬开发区分局张家边派出所出具的抓获经过，证明2014年2月26日凌晨1时许，公安人员对中山火炬开发区张家边怡园酒店突击检查，当场抓获被告人王旺兰、吴永杰及涉嫌卖淫嫖娼的违法人员谷某等人。 2．企业法人营业执照复印件，证明中山火炬开发区张家边怡园酒店位于中山市火炬开发区张家边三村继光路38号，法定代表人张景波。 3．现场照片，证明怡园酒店的概貌及案发当晚公安人员查处该酒店桑拿部的情况，当时有四对男女分别在303房、306房、307房、308房被查获。 4．行政处罚决定书，证明现场被查获的四对男女，其中姚某、谷某、黎某、吴某1因卖淫，吴某2、杨某、林某1、林某2因嫖娼，均于2014年2月26日被中山市公安局处以行政拘留十五日。 5．手机开户资料及手机通话清单，证明2014年2月13日至2月23日期间，被告人吴永杰使用的138××××3796的手机与号码分别为131××××6009（证人谷某使用）、159××××8695（证人夏某使用）的手机均有多次通话记录。 6．户籍证明材料，证明被告人王旺兰、吴永杰的出生日期、住址等身份情况。 7．证人姚某的证言及辨认笔录，证明2014年2月25日晚上，其经怡园酒店桑拿部女经理“兰姐”电话联系到该桑拿部做“临时工”赚“外快”，在休息室等候客人挑选时看到警察查房，感到害怕想回家，“兰姐”安慰说不用怕，警察走后不会再来查。后“兰姐”带其给客人挑选。接着，其在308房为客人提供“单钟”服务，并将酒店提供的避孕套给客人套上，在发生性关系时被公安人员抓获。其只负责提供服务，不用管收费。“单钟”服务指发生一次性关系，其能提成人民币120元；“双钟”可以发生两次性关系，能提成人民币200元。其辨认出被告人王旺兰就是“兰姐”，吴某2是该名嫖客。 8．证人吴某2的证言及辨认笔录，证明2014年2月25日晚上，其和朋友杨某到怡园酒店做桑拿，一名男经理在门口带其二人去酒店三楼，并介绍该处的桑拿有“单钟”和“双钟”，价格分别为人民币320元、220元，其选择“单钟”。后一名女经理带着四名女孩子过来给其二人挑选。其挑中一名女子进入308房，洗完澡后在床上发生性关系时被公安人员抓获，当时尚未付费。其辨认出被告人王旺兰就是该名女经理，被告人吴永杰是该名男经理，姚某是为其提供性服务的卖淫女子。 9．证人谷某的证言及辨认笔录，证明案发前“玲姐”通过微信告诉其怡园酒店的卖淫服务，并告知“单钟”和“双钟”的提成，让其过去看一下，另表示已和酒店负责人沟通好，过来时只要说到三楼找“玲姐”就会让其上去。案发当晚，其就来到怡园酒店卖淫，在三楼电梯口先遇到“吴杰”，吴听说其找“玲姐”，说在该处是按摩和做服务的，并明确做服务就是卖淫嫖娼，且只要长期工，不要“炒更”（即临时工或兼职），后指路帮其找到二楼的技师房。当晚10时许，“玲姐”进技师房带其去308房给嫖客挑选，然后带其与一名年轻男子去306房。途中，其听到“玲姐”向该名男子介绍酒店服务，该男子选择人民币220元的服务，并问能否刷卡，“玲姐”说做完后才收费。后其与该名男子在306房内发生了性关系，准备离开时被公安人员抓获。其在酒店的编号是16号，在工作登记表上的名字是“怡园”。其辨认出被告人王旺兰就是安排其卖淫的“玲姐”，被告人吴永杰是“吴杰”，杨某是该名嫖客。 10．证人杨某的证言及辨认笔录，证明案发当晚其和朋友吴某2来到怡园酒店，酒店大堂的一名男子听其说要做桑拿，答复说无桑拿，再听说是朋友介绍来的，就带其二人到三楼桑拿部。后其选择“单钟”性服务并被带进306房，一会儿有几名女子进入306房让其挑选。其挑中一名女子，并在洗完澡后与之发生了性关系，随后被公安人员抓获，尚未付嫖资。其辨认出谷某就是该名提供性服务的女子。 11．证人吴某1的证言及辨认笔录，证明其在怡园酒店工作的内容是按摩，工号是31号。案发当晚，其和五六名同事一起到303房让一名男顾客挑选，其被挑中留下提供服务，在全裸为该顾客进行全身按摩时被公安人员抓获。其辨认出林某就是该名男顾客。 12．证人林某的证言及辨认笔录，证明案发当晚其到怡园酒店嫖娼，并由一名女部长带到三楼303房，随后七八名女子进入房间。该女部长向其介绍女孩子的服务，说有“单钟”和“双钟”，价格分别为人民币220元、320元。其选择“双钟”，并挑中一名女子留下，女部长就带未被挑中的女子离开。后其在洗完澡准备与该女子发生性关系时被公安人员抓获。这是其第二次到怡园酒店嫖娼，同年2月9日来过一次。“单钟”是一个小时，只能与女服务员发生一次性关系；“双钟”是一个半小时，可与女服务员发生两次性关系。其辨认出被告人王旺兰就是该名女部长，吴某1是为其提供色情服务的卖淫女子。 13．证人黎某的证言及辨认笔录，证明其在案发前一个星期到怡园酒店桑拿部上班，工作由一名年约四十岁的阿姨安排，主要提供按摩、推油、手淫等按摩服务，每次接客有提成，工资由前台的一名女员工结算及支付，每天下班前到前台领取即可。案发当晚，其受该名阿姨的安排到307房给客人“上钟”，在进行“口交”时被公安人员抓获。其辨认出林某琛就是该名客人。 14．证人林某的证言及辨认笔录，证明案发当晚，其经朋友介绍到怡园酒店做桑拿，一名女管理员向其介绍各种服务。后其在307房与一名被其挑中的女按摩师共同洗澡，并接受“打飞机”服务，随后被冲进房间的公安人员抓获。其辨认出被告人王旺兰就是该名女管理员，黎某是该名女按摩师。 15．证人廖某的证言及辨认笔录，证明案发当晚其在怡园酒店上班，一名男客人选中其提供服务，并要了“双钟”套餐，接着进入301房。其刚洗完澡尚未提供服务就被查房的公安人员抓获，当时客人只穿一条底裤。其辨认出马某就是该名男客人。 16．证人马某的证言及辨认笔录，证明案发当晚其到怡园酒店做桑拿，并选择价格为人民币320元的服务，随后由工作人员带至301房。其挑中一名女子为其提供服务，在洗完澡一起坐到床上聊天时被查房的公安人员抓获。其辨认出廖某就是该名女子。 17．证人夏某的证言，证明案发当晚其在怡园酒店二楼的一间房为一名男客人提供了按摩、“打飞机”服务，结束后到二楼走廊继续等客，随后被公安人员抓获。 18．证人李某（怡园酒店客房部经理）的证言及辨认笔录，证明“吴杰”和王旺兰均是怡园酒店桑拿部的经理，负责桑拿部的经营管理。其中王旺兰于2012年9月由法定代表人张景波聘任，每月工资按底薪加提成平均超过人民币1万元。桑拿部的消费项目有“单钟”和“双钟”，价格分别为人民币220元、320元，酒店从中收取房费人民币100元，其余归技师。桑拿部原位于酒店四楼，后因警察经常来查房，王旺兰就将桑拿部换到二楼，因为二楼较隐蔽，但房间号均以“3”字开头。王旺兰管理桑拿部期间，技师都不是固定的，由王旺兰打电话叫来，此期间其听说有人（在桑拿部）卖淫。其辨认出被告人王旺兰及张景波，并辨认出“吴杰”就是被告人吴永杰。 19．证人黄某怡园酒店收银员）的证言及辨认笔录，证明2012年11月其到怡园酒店上班时，就听说四楼桑拿部有人卖淫。“东莞事件”发生后，经理为更加隐蔽将卖淫场所换到二楼。为防止外人知道酒店有卖淫活动，酒店老板张景波、桑拿部经理“吴杰”等人交代前台和门口保安员，凡是电话咨询有无桑拿，就说没有，若是熟客，可直接到桑拿部要求提供服务。王旺兰、“吴杰”负责整个桑拿部的卖淫活动，包括招人、试钟、安排卖淫等，张景波负责酒店全部工作。酒店每天中午1时开门接客卖淫，次日凌晨3时才关门。每名卖淫女一天接客少的有一二个，多则五六个。客人支付人民币320元即可享受“小姐”的90分钟服务，支付人民币220元可享受45分钟服务，酒店从中抽取人民币100元作为开房等费用，剩余全归卖淫女，一天一结。客人交费时若刷卡需到前台收银处付款，现金付费则由“吴杰”、王旺兰代收后转交收银处，其中王旺兰代收次数居多。其计算好营业额就交会计入账。被公安人员抓获的卖淫女只有三四人是固定的，其余的应该是王旺兰、“吴杰”临时叫来的。她们的工号不固定，每天随意安排。其辨认出被告人王旺兰及张景波，并辨认出被告人吴永杰就是“吴杰”。 20．证人章某（怡园酒店财务人员）的证言及辨认笔录，证明其于2012年3月进入怡园酒店从事财务工作，包括收钱、做账。怡园酒店桑拿部的消费项目只有“单钟”和“双钟”两种，价格分别为人民币220元、320元，不过有时价格会有少许调整。卖淫女每一单“生意”，无论“双钟”还是“单钟”，酒店只收取人民币100元，剩余归卖淫女。桑拿部的经营收入与其他部门经营收入分开核算。其收取桑拿部的营业额全部交给老板张景波。张景波平均每周来一次酒店，会查看其制作的工作报表。王旺兰、吴永杰负责桑拿部的日常经营管理，工资是底薪加提成，提成按“上钟”数计算，卖淫嫖娼活动也由该二人组织安排。因王旺兰工作时间较长，而吴永杰才来一个多月，所以王的作用好像重要些。其对被告人王旺兰、吴永杰及张景波均作了辨认。 21．同案人张景波的供述及辨认笔录，证明其于2013年9月才知道怡园酒店有卖淫嫖娼活动。王旺兰、“吴杰”都是管理桑拿部的经理，系同级关系，为方便上班轮换才安排两个经理。桑拿部的卖淫嫖娼也全由该二人直接负责安排。卖淫女“上钟”是人民币220元，酒店从中“抽水”人民币100元。桑拿部每月能赚取约人民币3万元。王旺兰在酒店工作的时间较长，工资是底薪5000元加提成，从桑拿部营业额中按比例提成；“吴杰”才上班一个多月，工资是底薪2500元加提成。其辨认出被告人王旺兰，并辨认出“吴杰”就是被告人吴永杰。 22．被告人王旺兰的供述及辨认笔录，供认其于2013年9月底经怡园酒店老板张景波聘请到该酒店桑拿部工作，任职部长，主要职责是带客人到消费的房间，同年底升任客户经理，主要工作是给客人安排技师。大概在2013年11月，其发现桑拿部有女技师私自从事卖淫活动，遂报告张景波。张说这是技师与客人的事情，酒店只要在每间房收取人民币100元作为房费即可，故其就服从公司的安排。如果有男客人到酒店，其会向客人介绍价格分别为人民币220元、320元的“单钟”和“双钟”消费套餐，然后带技师给客人挑选。“单钟”指消费1小时，技师只提供一次性服务；“双钟”指消费2个小时，技师可提供两次性服务。客人要到酒店大堂前台的收银处交款，卖淫技师则在每天下班到收银处凭工号领取当日工资。卖淫技师都有工号，收银员会根据工号记录技师服务内容。吴永杰于2013年底到酒店桑拿部工作，任经理，也负责桑拿部工作，包括带客及安排技师，并和其安排“炒更”技师的工号。酒店规模不大，只要有女的过来一般都接收。如果有新人过来，只要告诉其和吴永杰就行了。其对被告人吴永杰及张景波均作了辨认。 23．被告人吴永杰的供述、辩解及辨认笔录，供认2014年春节后，其经怡园酒店桑拿部王经理介绍到该酒店工作，主要是接待客人。如果有客人到桑拿部消费，其会引至酒店三楼楼梯口处交给王经理。客人消费后一般是自己到收银台处缴费。桑拿部的女技师招募、联络都是王经理负责。其辨认出王经理就是被告人王旺兰，被告人张景波是怡园酒店老板。 针对控辩双方意见，本院综合评判如下： 1．关于被告人王旺兰、吴永杰是否构成组织卖淫罪的问题。经查，本案多名证人的证言及同案人的供述相互印证证实，被告人王旺兰等人利用经营管理怡园酒店桑拿部的条件，以“单钟”和“双钟”收费标准对卖淫女的卖淫时间、次数、价格、提成等作出统一规定，并统一收取嫖资，以此规范卖淫活动使之成为具有一定整体性的行为，且其作为桑拿部经理，亲自招揽卖淫女并进行编号管理，组织卖淫女给嫖客挑选并安排卖淫房间，引导卖淫活动有序进行，其组织卖淫活动的特征明显，足以认定其构成组织卖淫罪。多名证人的证言及同案人供述亦相互印证证实被告人吴永杰也是桑拿部经理，与被告人王旺兰相互配合、共同管理桑拿部的卖淫活动，包括招人、安排技师等，这有手机通话清单反映其与卖淫女之间联系紧密的情况印证。故其与被告人王旺兰在共同犯罪中仅有参与早晚之别，而无主次之分，亦应构成组织卖淫罪。被告人王旺兰、吴永杰及二名辩护人所提相关辩解、辩护意见均理据不足，不予采纳。 2．关于被告人王旺兰、吴永杰的犯罪情节问题。经查，同案人张景波及证人章某等人均指证被告人王旺兰参与犯罪时间较长，且其薪酬与卖淫收入挂钩，直接从中获取了利益，又是卖淫活动的组织管理者，其犯罪情节并非较轻；被告人吴永杰虽然参与时间较晚，但如前所述，其作为桑拿部经理，在卖淫活动中也起到组织者的作用，犯罪情节亦非较轻。二名辩护人所提相关辩护意见无据，不予采纳。 本院认为，被告人王旺兰、吴永杰无视国家法律，共同利用本单位的条件，组织他人卖淫，其行为均已构成组织卖淫罪，依法应予惩处。被告人王旺兰如实供述自己的主要罪行，依法可以从轻处罚。公诉机关指控被告人王旺兰、吴永杰犯组织卖淫罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人王旺兰、吴永杰及二名辩护人所提辩解、辩护意见均不能成立，不予采纳。依照《中华人民共和国刑法》第三百六十一条第一款、第三百五十八条第一款、第二十五条第一款、第六十七条第三款之规定，判决如下： 一、被告人王旺兰犯组织卖淫罪，判处有期徒刑五年三个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月26日起至2019年5月25日止。罚金于本判决发生法律效力之日起三十日内向本院缴纳，期满不缴纳的强制缴纳。） 二、被告人吴永杰犯组织卖淫罪，判处有期徒刑五年，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月26日起至2019年2月25日止。罚金于本判决发生法律效力之日起三十日内向本院缴纳，期满不缴纳的强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长彭应梅 审判员曾昀昕 人民陪审员荚慧 二〇一四年九月九日 书记员陈志贺","writId":"056a6aea579c1019f98b79abfe4c812f35c","writName":"王旺兰、吴永杰组织卖淫一审刑事判决书"}
