{"ajId":"d589f72b-2ce2-40a8-8b2a-1e26a9e38480","ajName":"陈某甲犯交通肇事罪一案","ajjbqk":" 福清市人民检察院指控： 2014年12月8日0时许，被害人黄某丁驾驶闽A×××××二轮摩托车由福清市江镜镇陈厝方向往江镜镇吴塘方向行驶，途经江镜镇吴塘村后周路段时，刮碰被告人陈某甲架设在事故路段的连接吊砖机与周元雄在建新房的钢丝绳，造成被害人黄某丁倒地死亡的损害后果。经福清市公安局交通管理大队融公交认字（2014）第006691号道路交通事故认定书认定，被告人陈某甲因施工需要跨越道路架设设施，未征得主管部门同意，且影响交通安全未采取相应的警示措施，其行为违反了《中华人民共和国交通安全法》第三十二条第一款的规定，被告人陈某甲负本起交通事故全部责任。2015年4月14日，被告人陈某甲向福清市公安局投案，如实供述上述犯罪事实。 针对上述指控，公诉机关向法庭提供了相应的证据。通过举证、质证，公诉机关认为，被告人陈某甲违反交通运输管理法规，致发生一人死亡的交通事故，负事故全部责任，其行为触犯刑法第一百三十三条的规定，应当以交通肇事罪追究其刑事责任。被告人陈某甲犯罪后投案自首，依照刑法第六十七条第一款的规定，可以从轻处罚。公诉机关建议对被告人陈某甲判处一年六个月以上二年以下有期徒刑。 各附带民事诉讼原告人诉称因本起事故遭受的损失为：医疗费719.6元、死亡赔偿金616328元（30816.4元／年（20年）、丧葬费24666元、被扶养人生活费共计527433.25［其中黄某丙127253.7元（20092.7元／年×19年÷3）、王某乙133951.3元（20092.7元／年×20年÷3）、黄某甲110509.85元（20092.7元／年×11年÷2）、黄某乙155718.4元（20092.7元／年×15.5年÷2）］、处理丧葬事宜的误工费、交通费酌定10000元、精神损害抚慰金100000、鉴定费1000元共计1280146.85元，请求判令由被告人陈某甲、附带民事诉讼被告人周元雄共同赔偿，并提交了相应证据材料。 被告人陈某甲对指控的犯罪事实及罪名没有异议，表示雇其吊砖的新建房房东周元雄应当共同赔偿。 附带民事诉讼被告人周元雄的诉讼代理人辩称，其与被告人陈某甲系承揽关系，不应负赔偿责任。提出死亡赔偿金、被抚养人生活费、精神损害抚慰金均不属赔偿范围，附带民事诉讼原告人王某乙亦未丧失劳动能力、应当按农村居民标准等对部分赔偿项目及范围的异议。 经审理查明： 2014年12月8日0时许，被害人黄某丁驾驶闽A×××××二轮摩托车由福清市江镜镇陈厝方向往江镜镇吴塘方向行驶，途经江镜镇吴塘村后周路段时，刮碰被告人陈某甲架设在事故路段的连接吊砖机与周元雄在建新房的钢丝绳，造成被害人黄某丁倒地死亡的损害后果。经福清市公安局交通管理大队融公交认字（2014）第006691号道路交通事故认定书认定，被告人陈某甲因施工需要跨越道路架设设施，未征得主管部门同意，且影响交通安全未采取相应的警示措施，其行为违反了《中华人民共和国交通安全法》第三十二条第一款的规定，被告人陈某甲负本起交通事故全部责任。2015年4月14日，被告人陈某甲向福清市公安局投案，如实供述上述犯罪事实。 另查，事故发生当日，福清市融强医院救护车到场抢救被害人黄某丁，抢救费用719.6元。2014年12月25日，经福建省分析测试中心检测，吊装机钢丝绳提取的黑色物质与死者黄某丁上衣提取的色物质检出元素各类相同，谱图相似，无机成分相同；检测费用1000元。 又查，被害人黄某丁生前与其近亲属即附带民事诉讼原告人王某甲、黄某甲、黄某乙、黄某丙、王某乙共同居住于福清市港头镇草柄村160号，均为农村居民。案发期间，附带民事被告人周元雄将其新建房（五层）吊砖作业交由没有相应建筑资质及安全生产条件的被告人陈某甲实施。 上述事实，有公诉机关、附带民事诉讼原告人、被告人提供的，并经庭审质证的下列证据予以证明： 1、证人周元雄的证言及辨认笔录，证实其建新房从第三层开始到第五层都是雇江镜文房村男子吊砖，是口头约定，由泥水工去叫的，其跟文房村男子约定吊一块砖头上去四分钱。2014年12月7日下午14时许开始吊砖，到12月7日16时许其新房还在吊砖，12月8日7时许其到现场时，吊砖机还安装在其新房对面路边，大约到8时许文房村那个人将吊砖机及钢丝绳拉回去了。吊砖机安装在其新房对面路边，钢丝绳从其新房五楼斜着连接到吊砖机上，钢丝绳一头有铁钩。如果钢丝绳的铁钩有勾住东西不会垂下来，没勾住东西有可能会垂下来，其不知道夜间没施工时文房村男子有无将铁钩勾住东西。夜间没有人员看护吊砖机，其是将吊砖机施工承包给文房村男子。夜间没有雇人看护，夜间新房没有人在。经相片辨认出被告人陈某甲即该吊砖机的所有人。 2、证人陈某乙的证言，证实2014年12月8日4时许，其驾驶自己的闽A×××××号三轮摩托车由江镜陈厝村家中前往江镜镇上采购物品，当行驶至江镜镇吴塘后周路段时其车前方一根线横在路面上，具体什么线其没有去留意，这根线中间往下垂，看见后其驾车向右侧避让，但这根线还是刮到其车的前遮风玻璃并顺着其车的表面刮过去，因当时电线没有造成其车损坏，其驾车继续往江镜镇上行驶。三轮摩托车与电线刮碰后没有造成电线断落，事故路段就一根电线在路面上，那根电线是悬在半空中，横跨整条路，中间最低端距离路面有1到1.5米高，电线的右端会高点，其他情况其没有去注意，那时没有路灯。其驾车往返的途中电线路段没有放置警示提示物品，也没有电灯照明。其驾车返回家中行驶至事故路段时没有看见那根之前悬在半空中的电线，其车能够正常行驶，至于这条线到哪里去了，其没有注意看。 3、证人王某丙的证言，证实2014年12月8日4时许，其驾驶电动车由江镜南城家中前往江镜镇区买东西，当行驶至江镜吴塘后周路段时，一根横在路面上的拉砖块机的绳子绊到了电动车，造成电动车与其摔倒，其爬起来看见左前方一辆男式二轮摩托车与一名男子倒在路面上，其上去查看男子伤情，发现男子无法应答同时身上很多血，其立即叫喊旁边的村民，后来后周村一名男子来现场后他们有用手机报警，其就驾驶车辆回家。当时其驾车沿事故路段南城往江镜镇方向路右侧的车道上往江镜镇区方向行驶，事故路段没有电灯及提示物提醒路面上有线。当时钢丝绳连着吊砖机，另一头连在吊砖机对面房子上，吊砖机在其车行驶方向左侧路边，连着钢丝绳的房子在其车行驶方向右边，当时连着房子的钢丝绳垂下来离地面大约1米左右，另一头连着吊砖机的钢丝绳垂到地面上，钢丝绳就是横在路面上，左低右高，就是其车行驶方向左边钢丝绳垂到地面，右边的钢丝绳距离地面大约1米左右。其于当日5时许从江镜镇区回来经过事故地点时有警车在现场了，但钢丝绳已经拉直了，就是斜拉着已经绷紧了，钢丝绳由吊砖机连着斜着拉到对面房子的五楼，具体是谁移动的其不清楚，其离开现场时钢丝绳还横在路面上。 4、证人周某的证言，证实2014年12月8日早上5时许，其接到其侄儿老婆电话说有人骑摩托车摔倒在她家门口，其叫她马上报警，其也用电话报警，后其到事故现场，看见一辆男式二轮摩托车斜在其侄儿家门前，一个男子倒在摩托车前方一米左右路边，头部流血，喊他没有反应，过一会派出所民警也到现场。其有看见事故现场在建新房的对面路边放着一台吊砖机，吊砖机的钢丝绳一端连着吊砖机另一端连着在建新房的顶楼。 5、证人陈某丙的证言，证实2014年12月8日4时许，其当时在家里睡觉，4时许一名妇女敲其家门，告诉其说家门口倒着一辆摩托车与一名男子，于是其站在门口看了一下，确定有男子与一辆两轮摩托车倒在门口，于是其就报警了。 6、证人陈某丁的证言，证实2014年12月7日23时20分左右，黄某丁从港头家中驾驶闽A×××××二轮摩托车来龙田接送其回江镜陈厝，12月8日0时16分左右，黄某丁将其送到陈厝家中后就直接驾驶闽A×××××二轮摩托车回港头家中，当晚其就没有联系到黄某丁。 7、现场勘查笔录、现场图及事故照片，证实案发现场、钢丝绳及黄某丁上衣碰撞钢丝造成痕迹等情况。 8、提取笔录，证实提取黄某丁上衣碎片及下裤碎片两片情况。 9、车辆痕迹鉴定，证实闽A×××××号二轮摩托车右侧防护架挡风面板前侧的痕迹与陈某甲家中暂扣的吊装机钢丝绳在碰撞形态上可以形成造痕体和承痕体的对应关系；黄某丁右大腿的损伤及黄某丁衣物表面有黑色物质加层的痕迹与陈某甲家中暂扣的吊砖机钢丝绳在碰撞形态以及物体介质交换上可以造成痕体和承痕体的对应关系；闽A×××××号二轮摩托车车身未检见与其他车辆发生碰撞（刮）的痕迹。 10、尸表检验意见书，证实黄某丁符合因道路交通事故致重型颅脑损伤死亡。 11、车辆检验鉴定，证实闽A×××××号二轮摩托车左前转向灯碰撞破损，经检验属事故碰撞造成，其余前、后各部灯光、各信号指示灯装备齐全、线路完整、灯泡完好；闽A×××××号二轮摩托车转向系及行车制动系的技术性能能够满足机动车运行安全技术条件的技术要求 12、乙醇含量鉴定，证实所送黄某丁的全血样未检出乙醇含量。 13、福建省分析测试中心检测报告，证实吊装机钢丝绳提取的黑色物质与死者黄某丁上衣提取的黑色物质检出元素种类相同，谱图相似，无机成分相同。 14、行政强制措施凭证，证实案后闽A×××××被扣押情况。 15、驾驶证，证实黄某丁驾驶资格情况。 16、接处警经过，证实2015年12月8日5时许报警人报警后，福清市公安局民警于5时17分到达案发现场，后福清融强医院救护车于6时10分到达现场时，经初步诊断黄某丁已经死亡等情况。 17、被告人陈某甲的供述及辨认笔录，供认2014年12月7日早上，周元雄说要租用其吊砖机盖新房，将砖头调到新房五楼，吊砖机租用一天50元，其做点工一天250元，其做点工具体是操作吊砖机将砖头调到周元雄新房五楼，其和周元雄是口头协议。2014年12月7日下午，其将吊砖机连钢丝绳一起拉到周元雄新房，周元雄和其一起将其的吊砖机安装在新房对面，钢丝绳从吊砖机斜着拉到周云雄新房五楼，安装后马上就将砖头往五楼运，其负责操作吊砖机，还有周元雄雇的四、五个工人搬运砖头。12月8日早上6时左右，其回到事故现场有看见交警在勘查现场，没有去留意事故情况，其继续拉砖块，到9时许，将砖块拉完后，其就带着吊砖机跟钢丝绳离开事故现场。2014年12月7日晚上其做完工回家没有将吊砖机和钢丝绳运回家，吊砖机还是固定在原位，就是周元雄新房对面，钢丝绳斜拉着也固定好，钢丝绳一头固定在吊砖机上，另一头用钩子勾住五楼的钢筋上，绷的紧紧的，不会垂下来，其回家之前还叫周元雄在吊砖机附近设警示牌，第二天6点左右其到周云雄新房时看见一个红色塑料袋挂在跟钢丝绳同一位置的电线上，其他警示牌没看见。2014年12月7日傍晚到12月8日其没有在事故现场放置警示物告知过往车辆有吊机钢丝绳，其觉得钢丝绳不会碰撞到其他车辆。大约有过10天后，警察到其家中暂扣了一条钢丝绳，即用于周元雄新房的那根钢丝绳，其没有更换过。吊砖机钢丝绳斜拉跨越道路，通常情况下不会影响到道路通行，但如果钢丝绳松动了下垂到路面中间或掉到路面上的话会影响通行。其吊砖机钢丝绳斜拉跨越道路施工没有征得主管部门同意。夜间事故现场没有路灯照明，当时其认为不会影响道路通行所以夜间没有进行看护与放置警示标志。其经相片辨认出周元雄即在建新房的房东。 18、道路交通事故认定书（融公交认字（2014）第00669号），证实2015年1月15日，福清市公安局交通管理大队作出该认定书，认定黄某丁驾驶机动车上路通行时未注意观察路面动态，未确保安全驾驶的行为违反了《中华人民共和国道路交通安全法》第二十二条第一款之规定，陈某甲未经许可下跨越道路架设设施，且在施工完后未固定好设施影响道路交通的行为违反了《中华人民共和国道路交通安全法》第三十二条第一款之规定，认定黄某丁负本起交通事故的同等责任，陈某甲负本起交通事故的同等责任。 19、道路交通事故认定复核结论（榕公交巡复字（2015）第015号），证实2015年3月2日，经福州市公安局交警支队复核，认定福清市公安局交通管理大队作出的融公交认字（2014）第00669号交通事故认定事实不清、证据不足、责任划分不当，并责令福清市公安局交通管理大队重新调查、认定。 20、道路交通事故认定书（融公交认字（2014）第006691号），证实2015年4月13日，经福清市公安局交通管理大队重新调查，认定陈某甲因施工需要跨越道路架设设施，未征得主管部门同意，且影响交通安全未采取相应的警示措施的行为违反了《中华人民共和国交通安全法》第三十二条第一款之规定，陈某甲负本起交通事故全部责任；黄某丁无责任。 21、户口簿，证实被害人黄某丁之妻是王某甲等情况。 22、到案经过，证实被告人陈某甲向福清市公安局投案情况。 23、户籍证明，证实被告人陈某甲的身份情况。 24、附带民事诉讼原告人提交的身份证、户口簿、草柄村村委关于黄某丁家庭关系证明、××证、收费票据及用药清单、痕迹检测发票、，证实被害人黄某丁及其近亲属身份情况、伤后抢救、痕迹检测费用等情况。 25、附带民事诉讼被告人周元雄申请出庭的证人胡某的证言，证实附带民事诉讼被告人周元雄将新建房吊砖作业交由被告人陈某甲实施。 上述证据来源、形式合法与本案相关联，内容客观真实且相互印证，形成一条完整的证据锁链，足以证明本院查明的上述事实，本院予以确认。 关于附带民事诉讼原告人提供的××证，仅能证明附带民事诉讼原告人黄某丙、王某乙存在××及基本身份情况，并不能证明其二人完全丧失劳动能力。关于其提供的村委关于镇区总体规划证明、港头镇规划（图）二份证据材料，仅能证明附带民事诉讼原告人居住的港头镇草柄村属镇区总体规划范围，但不能就此认为该草柄村已属镇区，该二份证据材料本院不予采纳。 ","cpfxgc":"本院认为，被告人陈某甲违反交通运输管理法规横跨道路架设吊砖机钢丝绳，导致发生一人死亡的交通事故，负事故全部责任，其行为构成交通肇事罪。公诉机关指控的罪名成立。被告人陈某甲案发后主动投案，如实供述自己的罪行，是自首，依法予以从轻处罚。被告人陈某甲的犯罪行为致被害人死亡，其行为构成侵权，依法应当承担民事赔偿责任；附带民事诉讼被告人周元雄将新建房（五层）建筑工程吊砖作业交由没有相应建筑资质且不具备安全生产条件的被告人陈某甲实施致人损害，依法应当承担连带赔偿责任。附带民事诉讼被告人周元雄提出其与被告人陈某甲系承揽关系不应承担赔偿责任的辩解，没有法律依据，本院不予采纳。对于附带民事诉讼原告人因被害人死亡遭受的经济损失，根据其自愿主张且未违反法律规定的合理主张，本院予以支持，即本院确认各附带民事诉讼原告人的各项经济损失为医疗费719.6元、死亡赔偿金253004元（12650.2元／年（20年）、丧葬费24664元、被扶养人生活费共计56795.08元{其中黄某丙68178.05元（11055.9元／年×18.5年÷3）、黄某甲51962.73元（11055.9元／年×9.4年÷2）、黄某乙81260.87元（11055.9元／年×14.7年÷2），因对于上述各被扶养人生活费的年赔偿总额累计不应超过上一年度农村居民人均年生活消费支出额11055.9元／年，即前14.7年赔偿额为147872.66元［（11055.9元／年×9.4年＋11055.9元／年×（14.7年-9.4年）×（1／3＋1／2）］，后3.8年赔偿额为42012.42元（11055.9元／年×（18.5年-14.7年）］，总计赔偿额为56795.08元}、处理丧葬事宜的误工费和交通费5000元（本院酌定）、鉴定费1000元等共计341182.68元，被告人陈某甲及附带民事诉讼被告人周元雄应当连带赔偿。附带民事诉讼原告人在刑事附带民事诉讼中请求赔偿精神损害抚慰金，没有法律依据，本院不予支持；请求赔偿的其他不合理及没有证据部分，本院不予支持。公诉机关提出的量刑建议适当，依法予以采纳。根据被告人犯罪的事实、性质、情节及对于社会危害程度，依照《中华人民共和国刑事诉讼法》第九十九条第一款、《中华人民共和国刑法》第一百三十三条、第三十六条第一款、第六十七条第一款、《中华人民共和国民法通则》第一百零六条第二款、第一百一十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一、三款、第二十八条的规定，判决如下：","pjjg":" 一、被告人陈某甲犯交通肇事罪，判处有期徒刑一年九个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人陈某甲的刑期自2015年4月15日起至2017年1月14日止。） 二、被告人陈某甲、附带民事诉讼被告人周元雄应当一次性连带赔偿附带民事诉讼原告人王某甲、黄某甲、黄某乙、黄某丙、王某乙人民币341182.68元，款限本判决发生法律效力之日起一个月内付清。 三、驳回附带民事诉讼原告人王某甲、黄某甲、黄某乙、黄某丙、王某乙的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陈某甲犯交通肇事罪一审刑事判决书 福建省福清市人民法院 刑事附带民事判决书 （2015）融刑初字第846号 公诉机关福清市人民检察院。 附带民事诉讼原告人王某甲，女，1983年4月14日出生于福清市，汉族，住福清市。系本案被害人黄某丁之妻。 附带民事诉讼原告人黄某甲，男，2006年3月13日出生于福清市，汉族，住福清市。系本案被害人黄某丁之长子。 附带民事诉讼原告人黄某乙，男，2011年7月25日出生于福清市，汉族，住福清市。系本案被害人黄某丁之次子。 附带民事诉讼原告人黄某甲、黄某乙的法定代理人王某甲，系二原告人之母。 附带民事诉讼原告人黄某丙，男，1953年5月11日出生于福清市，汉族，住福清市。系本案被害人黄某丁之父。 附带民事诉讼原告人王某乙，女，1960年6月20日出生于福清市，汉族，住福清市。系本案被害人黄某丁之母。 上述五原告人的共同诉讼代理人陈国亮，福建天月律师事务所律师。 被告人陈某甲，男，1972年8月12日出生于福清市，汉族，文盲，务工，住福清市。因涉嫌犯交通肇事罪于2015年4月15日被刑事拘留，同月24日被逮捕。现羁押于福清市看守所。 附带民事诉讼被告人周元雄，男，1964年9月15日出生于福清市，汉族，住福清市。 诉讼代理人郎震、游志兵，福建远东大成律师事务所律师。 福清市人民检察院以融检公诉刑诉（2015）717号起诉书指控被告人陈某甲犯交通肇事罪，于2015年7月3日向本院提起公诉。本院于同日立案后，在诉讼过程中，被害人王某甲、黄某甲、黄某乙、黄某丙、王某乙向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。福清市人民检察院指派代理检察员张娟川出庭支持公诉，附带民事诉讼原告人王某甲、王某乙及其诉讼代理人陈国亮、被告人陈某甲、附带民事诉讼被告人周元雄的诉讼代理人游志兵、证人胡某到庭参加诉讼。审理过程中，福清市人民检察院于2015年9月28日建议延期审理，本院同意并决定延期审理一个月，2015年10月27日恢复审理。现已审理终结。 福清市人民检察院指控： 2014年12月8日0时许，被害人黄某丁驾驶闽A×××××二轮摩托车由福清市江镜镇陈厝方向往江镜镇吴塘方向行驶，途经江镜镇吴塘村后周路段时，刮碰被告人陈某甲架设在事故路段的连接吊砖机与周元雄在建新房的钢丝绳，造成被害人黄某丁倒地死亡的损害后果。经福清市公安局交通管理大队融公交认字（2014）第006691号道路交通事故认定书认定，被告人陈某甲因施工需要跨越道路架设设施，未征得主管部门同意，且影响交通安全未采取相应的警示措施，其行为违反了《中华人民共和国交通安全法》第三十二条第一款的规定，被告人陈某甲负本起交通事故全部责任。2015年4月14日，被告人陈某甲向福清市公安局投案，如实供述上述犯罪事实。 针对上述指控，公诉机关向法庭提供了相应的证据。通过举证、质证，公诉机关认为，被告人陈某甲违反交通运输管理法规，致发生一人死亡的交通事故，负事故全部责任，其行为触犯刑法第一百三十三条的规定，应当以交通肇事罪追究其刑事责任。被告人陈某甲犯罪后投案自首，依照刑法第六十七条第一款的规定，可以从轻处罚。公诉机关建议对被告人陈某甲判处一年六个月以上二年以下有期徒刑。 各附带民事诉讼原告人诉称因本起事故遭受的损失为：医疗费719.6元、死亡赔偿金616328元（30816.4元／年（20年）、丧葬费24666元、被扶养人生活费共计527433.25［其中黄某丙127253.7元（20092.7元／年×19年÷3）、王某乙133951.3元（20092.7元／年×20年÷3）、黄某甲110509.85元（20092.7元／年×11年÷2）、黄某乙155718.4元（20092.7元／年×15.5年÷2）］、处理丧葬事宜的误工费、交通费酌定10000元、精神损害抚慰金100000、鉴定费1000元共计1280146.85元，请求判令由被告人陈某甲、附带民事诉讼被告人周元雄共同赔偿，并提交了相应证据材料。 被告人陈某甲对指控的犯罪事实及罪名没有异议，表示雇其吊砖的新建房房东周元雄应当共同赔偿。 附带民事诉讼被告人周元雄的诉讼代理人辩称，其与被告人陈某甲系承揽关系，不应负赔偿责任。提出死亡赔偿金、被抚养人生活费、精神损害抚慰金均不属赔偿范围，附带民事诉讼原告人王某乙亦未丧失劳动能力、应当按农村居民标准等对部分赔偿项目及范围的异议。 经审理查明： 2014年12月8日0时许，被害人黄某丁驾驶闽A×××××二轮摩托车由福清市江镜镇陈厝方向往江镜镇吴塘方向行驶，途经江镜镇吴塘村后周路段时，刮碰被告人陈某甲架设在事故路段的连接吊砖机与周元雄在建新房的钢丝绳，造成被害人黄某丁倒地死亡的损害后果。经福清市公安局交通管理大队融公交认字（2014）第006691号道路交通事故认定书认定，被告人陈某甲因施工需要跨越道路架设设施，未征得主管部门同意，且影响交通安全未采取相应的警示措施，其行为违反了《中华人民共和国交通安全法》第三十二条第一款的规定，被告人陈某甲负本起交通事故全部责任。2015年4月14日，被告人陈某甲向福清市公安局投案，如实供述上述犯罪事实。 另查，事故发生当日，福清市融强医院救护车到场抢救被害人黄某丁，抢救费用719.6元。2014年12月25日，经福建省分析测试中心检测，吊装机钢丝绳提取的黑色物质与死者黄某丁上衣提取的色物质检出元素各类相同，谱图相似，无机成分相同；检测费用1000元。 又查，被害人黄某丁生前与其近亲属即附带民事诉讼原告人王某甲、黄某甲、黄某乙、黄某丙、王某乙共同居住于福清市港头镇草柄村160号，均为农村居民。案发期间，附带民事被告人周元雄将其新建房（五层）吊砖作业交由没有相应建筑资质及安全生产条件的被告人陈某甲实施。 上述事实，有公诉机关、附带民事诉讼原告人、被告人提供的，并经庭审质证的下列证据予以证明： 1、证人周元雄的证言及辨认笔录，证实其建新房从第三层开始到第五层都是雇江镜文房村男子吊砖，是口头约定，由泥水工去叫的，其跟文房村男子约定吊一块砖头上去四分钱。2014年12月7日下午14时许开始吊砖，到12月7日16时许其新房还在吊砖，12月8日7时许其到现场时，吊砖机还安装在其新房对面路边，大约到8时许文房村那个人将吊砖机及钢丝绳拉回去了。吊砖机安装在其新房对面路边，钢丝绳从其新房五楼斜着连接到吊砖机上，钢丝绳一头有铁钩。如果钢丝绳的铁钩有勾住东西不会垂下来，没勾住东西有可能会垂下来，其不知道夜间没施工时文房村男子有无将铁钩勾住东西。夜间没有人员看护吊砖机，其是将吊砖机施工承包给文房村男子。夜间没有雇人看护，夜间新房没有人在。经相片辨认出被告人陈某甲即该吊砖机的所有人。 2、证人陈某乙的证言，证实2014年12月8日4时许，其驾驶自己的闽A×××××号三轮摩托车由江镜陈厝村家中前往江镜镇上采购物品，当行驶至江镜镇吴塘后周路段时其车前方一根线横在路面上，具体什么线其没有去留意，这根线中间往下垂，看见后其驾车向右侧避让，但这根线还是刮到其车的前遮风玻璃并顺着其车的表面刮过去，因当时电线没有造成其车损坏，其驾车继续往江镜镇上行驶。三轮摩托车与电线刮碰后没有造成电线断落，事故路段就一根电线在路面上，那根电线是悬在半空中，横跨整条路，中间最低端距离路面有1到1.5米高，电线的右端会高点，其他情况其没有去注意，那时没有路灯。其驾车往返的途中电线路段没有放置警示提示物品，也没有电灯照明。其驾车返回家中行驶至事故路段时没有看见那根之前悬在半空中的电线，其车能够正常行驶，至于这条线到哪里去了，其没有注意看。 3、证人王某丙的证言，证实2014年12月8日4时许，其驾驶电动车由江镜南城家中前往江镜镇区买东西，当行驶至江镜吴塘后周路段时，一根横在路面上的拉砖块机的绳子绊到了电动车，造成电动车与其摔倒，其爬起来看见左前方一辆男式二轮摩托车与一名男子倒在路面上，其上去查看男子伤情，发现男子无法应答同时身上很多血，其立即叫喊旁边的村民，后来后周村一名男子来现场后他们有用手机报警，其就驾驶车辆回家。当时其驾车沿事故路段南城往江镜镇方向路右侧的车道上往江镜镇区方向行驶，事故路段没有电灯及提示物提醒路面上有线。当时钢丝绳连着吊砖机，另一头连在吊砖机对面房子上，吊砖机在其车行驶方向左侧路边，连着钢丝绳的房子在其车行驶方向右边，当时连着房子的钢丝绳垂下来离地面大约1米左右，另一头连着吊砖机的钢丝绳垂到地面上，钢丝绳就是横在路面上，左低右高，就是其车行驶方向左边钢丝绳垂到地面，右边的钢丝绳距离地面大约1米左右。其于当日5时许从江镜镇区回来经过事故地点时有警车在现场了，但钢丝绳已经拉直了，就是斜拉着已经绷紧了，钢丝绳由吊砖机连着斜着拉到对面房子的五楼，具体是谁移动的其不清楚，其离开现场时钢丝绳还横在路面上。 4、证人周某的证言，证实2014年12月8日早上5时许，其接到其侄儿老婆电话说有人骑摩托车摔倒在她家门口，其叫她马上报警，其也用电话报警，后其到事故现场，看见一辆男式二轮摩托车斜在其侄儿家门前，一个男子倒在摩托车前方一米左右路边，头部流血，喊他没有反应，过一会派出所民警也到现场。其有看见事故现场在建新房的对面路边放着一台吊砖机，吊砖机的钢丝绳一端连着吊砖机另一端连着在建新房的顶楼。 5、证人陈某丙的证言，证实2014年12月8日4时许，其当时在家里睡觉，4时许一名妇女敲其家门，告诉其说家门口倒着一辆摩托车与一名男子，于是其站在门口看了一下，确定有男子与一辆两轮摩托车倒在门口，于是其就报警了。 6、证人陈某丁的证言，证实2014年12月7日23时20分左右，黄某丁从港头家中驾驶闽A×××××二轮摩托车来龙田接送其回江镜陈厝，12月8日0时16分左右，黄某丁将其送到陈厝家中后就直接驾驶闽A×××××二轮摩托车回港头家中，当晚其就没有联系到黄某丁。 7、现场勘查笔录、现场图及事故照片，证实案发现场、钢丝绳及黄某丁上衣碰撞钢丝造成痕迹等情况。 8、提取笔录，证实提取黄某丁上衣碎片及下裤碎片两片情况。 9、车辆痕迹鉴定，证实闽A×××××号二轮摩托车右侧防护架挡风面板前侧的痕迹与陈某甲家中暂扣的吊装机钢丝绳在碰撞形态上可以形成造痕体和承痕体的对应关系；黄某丁右大腿的损伤及黄某丁衣物表面有黑色物质加层的痕迹与陈某甲家中暂扣的吊砖机钢丝绳在碰撞形态以及物体介质交换上可以造成痕体和承痕体的对应关系；闽A×××××号二轮摩托车车身未检见与其他车辆发生碰撞（刮）的痕迹。 10、尸表检验意见书，证实黄某丁符合因道路交通事故致重型颅脑损伤死亡。 11、车辆检验鉴定，证实闽A×××××号二轮摩托车左前转向灯碰撞破损，经检验属事故碰撞造成，其余前、后各部灯光、各信号指示灯装备齐全、线路完整、灯泡完好；闽A×××××号二轮摩托车转向系及行车制动系的技术性能能够满足机动车运行安全技术条件的技术要求 12、乙醇含量鉴定，证实所送黄某丁的全血样未检出乙醇含量。 13、福建省分析测试中心检测报告，证实吊装机钢丝绳提取的黑色物质与死者黄某丁上衣提取的黑色物质检出元素种类相同，谱图相似，无机成分相同。 14、行政强制措施凭证，证实案后闽A×××××被扣押情况。 15、驾驶证，证实黄某丁驾驶资格情况。 16、接处警经过，证实2015年12月8日5时许报警人报警后，福清市公安局民警于5时17分到达案发现场，后福清融强医院救护车于6时10分到达现场时，经初步诊断黄某丁已经死亡等情况。 17、被告人陈某甲的供述及辨认笔录，供认2014年12月7日早上，周元雄说要租用其吊砖机盖新房，将砖头调到新房五楼，吊砖机租用一天50元，其做点工一天250元，其做点工具体是操作吊砖机将砖头调到周元雄新房五楼，其和周元雄是口头协议。2014年12月7日下午，其将吊砖机连钢丝绳一起拉到周元雄新房，周元雄和其一起将其的吊砖机安装在新房对面，钢丝绳从吊砖机斜着拉到周云雄新房五楼，安装后马上就将砖头往五楼运，其负责操作吊砖机，还有周元雄雇的四、五个工人搬运砖头。12月8日早上6时左右，其回到事故现场有看见交警在勘查现场，没有去留意事故情况，其继续拉砖块，到9时许，将砖块拉完后，其就带着吊砖机跟钢丝绳离开事故现场。2014年12月7日晚上其做完工回家没有将吊砖机和钢丝绳运回家，吊砖机还是固定在原位，就是周元雄新房对面，钢丝绳斜拉着也固定好，钢丝绳一头固定在吊砖机上，另一头用钩子勾住五楼的钢筋上，绷的紧紧的，不会垂下来，其回家之前还叫周元雄在吊砖机附近设警示牌，第二天6点左右其到周云雄新房时看见一个红色塑料袋挂在跟钢丝绳同一位置的电线上，其他警示牌没看见。2014年12月7日傍晚到12月8日其没有在事故现场放置警示物告知过往车辆有吊机钢丝绳，其觉得钢丝绳不会碰撞到其他车辆。大约有过10天后，警察到其家中暂扣了一条钢丝绳，即用于周元雄新房的那根钢丝绳，其没有更换过。吊砖机钢丝绳斜拉跨越道路，通常情况下不会影响到道路通行，但如果钢丝绳松动了下垂到路面中间或掉到路面上的话会影响通行。其吊砖机钢丝绳斜拉跨越道路施工没有征得主管部门同意。夜间事故现场没有路灯照明，当时其认为不会影响道路通行所以夜间没有进行看护与放置警示标志。其经相片辨认出周元雄即在建新房的房东。 18、道路交通事故认定书（融公交认字（2014）第00669号），证实2015年1月15日，福清市公安局交通管理大队作出该认定书，认定黄某丁驾驶机动车上路通行时未注意观察路面动态，未确保安全驾驶的行为违反了《中华人民共和国道路交通安全法》第二十二条第一款之规定，陈某甲未经许可下跨越道路架设设施，且在施工完后未固定好设施影响道路交通的行为违反了《中华人民共和国道路交通安全法》第三十二条第一款之规定，认定黄某丁负本起交通事故的同等责任，陈某甲负本起交通事故的同等责任。 19、道路交通事故认定复核结论（榕公交巡复字（2015）第015号），证实2015年3月2日，经福州市公安局交警支队复核，认定福清市公安局交通管理大队作出的融公交认字（2014）第00669号交通事故认定事实不清、证据不足、责任划分不当，并责令福清市公安局交通管理大队重新调查、认定。 20、道路交通事故认定书（融公交认字（2014）第006691号），证实2015年4月13日，经福清市公安局交通管理大队重新调查，认定陈某甲因施工需要跨越道路架设设施，未征得主管部门同意，且影响交通安全未采取相应的警示措施的行为违反了《中华人民共和国交通安全法》第三十二条第一款之规定，陈某甲负本起交通事故全部责任；黄某丁无责任。 21、户口簿，证实被害人黄某丁之妻是王某甲等情况。 22、到案经过，证实被告人陈某甲向福清市公安局投案情况。 23、户籍证明，证实被告人陈某甲的身份情况。 24、附带民事诉讼原告人提交的身份证、户口簿、草柄村村委关于黄某丁家庭关系证明、××证、收费票据及用药清单、痕迹检测发票、，证实被害人黄某丁及其近亲属身份情况、伤后抢救、痕迹检测费用等情况。 25、附带民事诉讼被告人周元雄申请出庭的证人胡某的证言，证实附带民事诉讼被告人周元雄将新建房吊砖作业交由被告人陈某甲实施。 上述证据来源、形式合法与本案相关联，内容客观真实且相互印证，形成一条完整的证据锁链，足以证明本院查明的上述事实，本院予以确认。 关于附带民事诉讼原告人提供的××证，仅能证明附带民事诉讼原告人黄某丙、王某乙存在××及基本身份情况，并不能证明其二人完全丧失劳动能力。关于其提供的村委关于镇区总体规划证明、港头镇规划（图）二份证据材料，仅能证明附带民事诉讼原告人居住的港头镇草柄村属镇区总体规划范围，但不能就此认为该草柄村已属镇区，该二份证据材料本院不予采纳。 本院认为，被告人陈某甲违反交通运输管理法规横跨道路架设吊砖机钢丝绳，导致发生一人死亡的交通事故，负事故全部责任，其行为构成交通肇事罪。公诉机关指控的罪名成立。被告人陈某甲案发后主动投案，如实供述自己的罪行，是自首，依法予以从轻处罚。被告人陈某甲的犯罪行为致被害人死亡，其行为构成侵权，依法应当承担民事赔偿责任；附带民事诉讼被告人周元雄将新建房（五层）建筑工程吊砖作业交由没有相应建筑资质且不具备安全生产条件的被告人陈某甲实施致人损害，依法应当承担连带赔偿责任。附带民事诉讼被告人周元雄提出其与被告人陈某甲系承揽关系不应承担赔偿责任的辩解，没有法律依据，本院不予采纳。对于附带民事诉讼原告人因被害人死亡遭受的经济损失，根据其自愿主张且未违反法律规定的合理主张，本院予以支持，即本院确认各附带民事诉讼原告人的各项经济损失为医疗费719.6元、死亡赔偿金253004元（12650.2元／年（20年）、丧葬费24664元、被扶养人生活费共计56795.08元{其中黄某丙68178.05元（11055.9元／年×18.5年÷3）、黄某甲51962.73元（11055.9元／年×9.4年÷2）、黄某乙81260.87元（11055.9元／年×14.7年÷2），因对于上述各被扶养人生活费的年赔偿总额累计不应超过上一年度农村居民人均年生活消费支出额11055.9元／年，即前14.7年赔偿额为147872.66元［（11055.9元／年×9.4年＋11055.9元／年×（14.7年-9.4年）×（1／3＋1／2）］，后3.8年赔偿额为42012.42元（11055.9元／年×（18.5年-14.7年）］，总计赔偿额为56795.08元}、处理丧葬事宜的误工费和交通费5000元（本院酌定）、鉴定费1000元等共计341182.68元，被告人陈某甲及附带民事诉讼被告人周元雄应当连带赔偿。附带民事诉讼原告人在刑事附带民事诉讼中请求赔偿精神损害抚慰金，没有法律依据，本院不予支持；请求赔偿的其他不合理及没有证据部分，本院不予支持。公诉机关提出的量刑建议适当，依法予以采纳。根据被告人犯罪的事实、性质、情节及对于社会危害程度，依照《中华人民共和国刑事诉讼法》第九十九条第一款、《中华人民共和国刑法》第一百三十三条、第三十六条第一款、第六十七条第一款、《中华人民共和国民法通则》第一百零六条第二款、第一百一十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一、三款、第二十八条的规定，判决如下： 一、被告人陈某甲犯交通肇事罪，判处有期徒刑一年九个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人陈某甲的刑期自2015年4月15日起至2017年1月14日止。） 二、被告人陈某甲、附带民事诉讼被告人周元雄应当一次性连带赔偿附带民事诉讼原告人王某甲、黄某甲、黄某乙、黄某丙、王某乙人民币341182.68元，款限本判决发生法律效力之日起一个月内付清。 三、驳回附带民事诉讼原告人王某甲、黄某甲、黄某乙、黄某丙、王某乙的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈文晖 人民陪审员王开平 人民陪审员余海玲 二〇一五年十一月十八日 书记员何敏杰 附注：判决引用的主要法律条文 《中华人民共和国刑事诉讼法》 第九十九条被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 如果是国家财产、集体财产遭受损失的，人民检察院在提起公诉的时候，可以提起附带民事诉讼。 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国民法通则》 第一百零六条公民、法人违反合同或者不履行其他义务的，应当承担民事责任。 公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。 没有过错，但法律规定应当承担民事责任的，应当承担民事责任。 第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括××赔偿金、××辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。","writId":"0283f0d75924db615d27e7349650b4f205e","writName":"陈某甲犯交通肇事罪一审刑事判决书"}
