{"ajId":"a3a20c9b-dd68-4f31-80b2-b464e4d2d6d2","ajName":"卜秀林寻衅滋事一案","ajjbqk":" 宣城市宣州区人民检察院指控：被告人卜秀林任意损毁他人财物，情节严重，其行为构成寻衅滋事罪。为证明指控的事实，检察机关提交了相应的证据，提请本院依照《中华人民共和国刑法》第二百九十三条之规定予以惩处，建议在有期徒刑六个月以上一年六个月以下量刑。 被告人卜秀林对公诉机关指控的犯罪事实、罪名及量刑建议无异议。 经审理查明：2018年5月9日22时许，被告人卜秀林酒后在宣城市宣州区水东镇兴东路无故毁损被害人周某停放的丰田汽车，造成该车前挡风玻璃及玻璃膜破碎。经鉴定，损毁的财物价值8053元。 2018年5月9日，被告人卜秀林被公安机关抓获，归案后如实交代了犯罪事实。案发后，被告人卜秀林赔偿了被害人经济损失，并取得被害人谅解。 上述事实，被告人卜秀林无异议且自愿认罪，并有经庭审举证、质证、查证属实的下列证据：受案登记表、立案决定书、户籍信息、前科材料、情况说明，视听资料及说明，现场勘验笔录及照片，鉴定聘请书、宣城市宣州区价格认证中心及鉴定意见通知书，证人葛某、韩某、向某、杜某的证言，被害人周某的陈述，被告人卜秀林的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人卜秀林任意损毁他人财物，情节严重，其行为构成寻衅滋事罪，本院对公诉机关指控的犯罪事实和罪名予以支持。被告人卜秀林因故意犯罪被判处有期徒刑，在刑满释放后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；被告人卜秀林有前科及劣迹，酌情从重处罚；被告人卜秀林归案后及庭审中均能如实供述，且自愿认罪，依法可以从轻处罚；被告人卜秀林赔偿被害人损失并取得谅解，可酌情从轻处罚。被告人卜秀林对公诉机关提出的量刑建议无异议，该量刑建议符合法律规定，本院予以采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下：","pjjg":" 被告人卜秀林犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月10日起至2019年12月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省宣城市宣州区人民法院 刑事判决书 （2018）皖1802刑初613号 公诉机关安徽省宣城市宣州区人民检察院。 被告人卜秀林，男，汉族，1977年4月22日出生于宣城市宣州区，初中文化，务农，住宣城市宣州区。因赌博，于2014年2月18日被原宣城市公安局直属分局行政罚款四百元；因摆放赌博机，于2014年8月27日被原宣城市公安局直属分局行政警告。因犯诈骗罪，于1999年7月26日被浙江省杭州市余杭区人民法院判处有期徒刑一年六个月，并处罚金五千元；因犯开设赌场罪，于2017年1月17日被本判处有期徒刑六个月，2017年6月16日刑满释放。因涉嫌犯寻衅滋事罪，于2018年5月10日被宣城市公安局宣州分局刑事拘留，同月24日被该局取保候审，同年12月27日经本院决定逮捕，于同年12月29日被宣城市公安局宣州分局执行逮捕。羁押于宣城市看守所。 宣城市宣州区人民检察院以宣州检刑诉（2018）614号起诉书指控被告人卜秀林犯寻衅滋事罪，于2018年12月26日向本院提起公诉。本院适用简易程序，依法组成合议庭，于2019年1月15日公开开庭审理了本案。宣城市宣州区人民检察院指派检察员匡某出庭支持公诉，被告人卜秀林到庭参加诉讼。本案现已审理终结。 宣城市宣州区人民检察院指控：被告人卜秀林任意损毁他人财物，情节严重，其行为构成寻衅滋事罪。为证明指控的事实，检察机关提交了相应的证据，提请本院依照《中华人民共和国刑法》第二百九十三条之规定予以惩处，建议在有期徒刑六个月以上一年六个月以下量刑。 被告人卜秀林对公诉机关指控的犯罪事实、罪名及量刑建议无异议。 经审理查明：2018年5月9日22时许，被告人卜秀林酒后在宣城市宣州区水东镇兴东路无故毁损被害人周某停放的丰田汽车，造成该车前挡风玻璃及玻璃膜破碎。经鉴定，损毁的财物价值8053元。 2018年5月9日，被告人卜秀林被公安机关抓获，归案后如实交代了犯罪事实。案发后，被告人卜秀林赔偿了被害人经济损失，并取得被害人谅解。 上述事实，被告人卜秀林无异议且自愿认罪，并有经庭审举证、质证、查证属实的下列证据：受案登记表、立案决定书、户籍信息、前科材料、情况说明，视听资料及说明，现场勘验笔录及照片，鉴定聘请书、宣城市宣州区价格认证中心及鉴定意见通知书，证人葛某、韩某、向某、杜某的证言，被害人周某的陈述，被告人卜秀林的供述和辩解等证据证实，足以认定。 本院认为：被告人卜秀林任意损毁他人财物，情节严重，其行为构成寻衅滋事罪，本院对公诉机关指控的犯罪事实和罪名予以支持。被告人卜秀林因故意犯罪被判处有期徒刑，在刑满释放后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；被告人卜秀林有前科及劣迹，酌情从重处罚；被告人卜秀林归案后及庭审中均能如实供述，且自愿认罪，依法可以从轻处罚；被告人卜秀林赔偿被害人损失并取得谅解，可酌情从轻处罚。被告人卜秀林对公诉机关提出的量刑建议无异议，该量刑建议符合法律规定，本院予以采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下： 被告人卜秀林犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月10日起至2019年12月13日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王利顺 人民陪审员周江生 人民陪审员罗宣林 二〇一九年一月十七日 书记员夏慧 附：相关法律条文 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"0674e9d7ae027e33c60097e90d1a450a86a","writName":"卜秀林寻衅滋事一审刑事判决书"}
