{"ajId":"81879ee5-1340-4d49-920b-98ac91b940db","ajName":"抗诉机关山西省襄垣县人民检察院与上诉人张某关于贪污一案","ajjbqk":" 襄垣县人民检察院指控： 受贿罪 2011年底，被告人张国清在任襄垣县住房保障与城乡建设管理局（以下简称“住建局”）纪检组长期间，负责襄垣县宣传文化中心工程建设项目。其中，山西裕宏岩土工程勘察检测有限公司长治分公司承揽了验桩工程，此公司负责人王某某为了能够顺利结算，按照张要求将合同价格提高到174000元并虚开等额发票。2013年2月6日，襄垣县宣传文化中心筹建处转入裕宏长治分公司工程款174000元，后王某某将84000元好处费转入张指定的户名为温某2的工商银行账户内，占为己有。 贪污罪 1、2010年8月至12月，被告人张国清在襄垣县自来水公司主持工作期间，上海东方泵业有限公司长治办事处业务员张某2，以长治市广通信业有限公司名义向襄垣县自来水公司提供二次供水设备五台，后张某2为了能顺利承揽业务，按照张国清要求开具发票共计800000元。同年10月，襄垣县自来水公司付给长治市广通信业公司800000元（其中包括600000元承兑汇票和200000元电汇），但实际中张某2只得到300000元货款（包括100000元承兑汇票和200000元电汇）。2011年2月，张国清通过襄垣县鹏宇矿山设备销售有限公司账户将剩余500000元承兑汇票解付，当月18日，鹏宇公司将此500000元转入以张国清女儿张某某名义开具的农业银行账户中，张国清将此款占为己有。 2、2008年，被告人张国清在任襄垣县住建局纪检组长期间，负责襄垣县12个公厕的新建、改建工程。其中，西关幼儿园公厕、信用社公厕、住建局公厕三个工程由栗某某承建，县医院公厕由杨某某承建。在支付工程款期间，张国清安排单位会计将以上四个公厕的工程款1080000元先后转入其实际控制的户名为温某2的工商银行账户。经核实，栗某某承建的三个公厕工程的审计金额共628929.91元，栗某某实际收到工程款270000元，剩余的358929.91元工程款被张国清占为己有。杨某某承建的县医院公厕工程审计金额195387.28元，杨某某实际收到工程款90000元，剩余的105387.28元工程款被张国清占为己有。 综上所诉，张国清受贿金额84000元；贪污金额共计964317.19元。 公诉机关为上述指控提供了相应证据。公诉机关认为，被告人张国清在履行职务过程当中，利用职务便利，收受贿赂84000元；利用职务便利，贪污公款共计964317.19元，其行为已触犯《中华人民共和国刑法》第三百八十五条、第三百八十二条之规定，犯罪事实清楚，证据确实充分，应当以受贿罪、贪污罪追究其刑事责任。提请法院依法判处。 被告人辩称：一是公诉人指控我受贿84000元不是事实，当时是王某某承揽验桩工程，其中有一部分是现场的运输、吊装费的工程是我安排干的，工程总价是174000元，我其中有84000元是我应得的劳务费。二是贪污罪第一起，我替别人代办的业务（襄垣煤矿和七一矿），承办人找到我替他们代办的，不是自来水公司的业务，5台设备总价格是800000元左右，钱走的是公司的帐，我以公司的名义签的业务；当时500000元的承兑汇票，扣除利息（大概是1.5左右的利息）剩余的部分我全部给了张某2，承兑当时不能付现金，我们收到襄垣煤矿就是承兑汇票，张某2想要现金，我就拿420000元的现金给了张某2，我拿上汇票，我扣了利息，500000元到期后，解付以后我就取出现金了；张某2拿了300000元现金，又得了420000元。对贪污的第二起，三个公厕不是由栗某某承包的，在启动工程后都给了温某某，只是温某某用栗某某的工人，请求栗某某出庭对质，栗某某没有得到支付款，我们和栗某某双方多次民事调解最后调解完毕，因为工程款不明确，温某某承揽后，我介绍栗某某给他干活，所以和我要钱，这一起是民事纠纷，栗某某的270000元已经给付完毕，剩余的应当是温某某的，已经转到他的账户上，温某某承揽时不记得签有合同没有，小工程都不签协议；县医院公厕是温某某和杨某某一起干的，杨某某收到的90000元是应得的，我和温某某出了砖款、水泥、石灰等等大概是100000元。 被告人辩护人的辩护意见：控方指控被告人构成贪污、受贿罪存在着证据链条中的严重瑕疵，由此导致本案的部分事实不清，证据不足，根据《刑事诉讼法》的相关规定，依法不能认定被告人构成犯罪，对指控张国清构成受贿和贪污辨析如下： （一）受贿部分 控方的证据链条中，从裕宏岩土工程勘察检测有限公司转给被告人张国清使用的温某某的账户中的84000元这个事实是清楚的。张国清辩解说这笔钱是自己在工地上协同裕宏完成勘察任务而得的，比如运料、雇佣大型吊车、还有雇佣工人等完成这些工作而自己应得的报酬。王某某证言这笔钱就是好处费。张国清的辩解和王某某的证言是一对一的言词证据的对抗，不能因身份的不同而对两人的言词的采纳上有优势或前后之分，所以从这个角度讲，王某某的证言比张国清的证言更不可信。因此，王某某的个人证言不能成为判定84000元属性的证据。 综上合理质疑和怀疑若得不到合理排除，就不能得出结论的唯一。不能得出张国清受贿84000元的唯一结论。 （二）贪污部分 1、控方指控张国清贪污自来水公司500000元的证据链条中，张国清通过自己的朋友胡某某的公司解付500000的银行承兑汇票并将这500000元转至张国清女儿的名下。张某2的证人证言500000元自己没有得。显然张国清的辩解和张某2的证言有着天地之差距。张某2证言，自己得到货款约300000元，而控方指控意见明确张某2得到仅300000元。约30万元是30多万还是不足30万，这是含糊和模糊的表述。张某2的证言受到被告人本人的否认，张某2的证言又没有其他证据予以印证和佐证，张某2的证言内容不能成为定案的依据。因此，不能得出张国清贪污500000元。 2、控方指控张国清在襄垣县信用联社公厕，襄垣县城建局公厕，襄垣县西关幼儿园公厕共计贪污358929.91元，在襄垣县医院公厕贪污105387.028元，控方的计算公式是审计价款-栗某某所得=358929.91元，审计价款-杨某某所得=105387.28元，等于号后边的数字就是张国清贪污所得。这样的计算方式是错误的，控方的计算公式中至少落掉了以下四组数据： 韩某某的证言，通过韩某某之手张国清用现金给付过张某4砖款，具体数字记不起来了。 杨某某的证言，张国清用现金给付过其3000元的看管厕所场地费。 温某某的证言，张国清用现金给付过其给厕所送石子，石灰，石料，水泥的费用约20000余元。 以上三个证人的这部分证言内容是在检察院侦查阶段的第一次询问时证人就明确陈述的内容，所以这部分内容是真实可信的。 税款。辩护人当庭提供的20张襄垣县地税局税票，三张共计950000元的地税局的收款收据，两份襄垣县城建局给襄垣县地税局出具的两份证明，以上证据相互印证，张国清以温某某之名在修建公厕中缴纳税款50000余元。 砖钱。当庭出庭的证人郭某某、刘某3能够证实张国清分别给付砖钱45000元、36000元，共计81000元。 辩护人当庭提供的孙某某当年供货门窗等的便条，栗某某书写的修建改建厕所开支结算草稿，间接印证公厕门、窗、蹲池、门锁、拖布池、吊顶、吊顶灯等的费用由张国清支付。 我们必须注意到，编制决算报告的施工单位是河南佳兴建筑市政工程有限公司，也就是说从书面材料中，施工单位是公司，而不是本案中栗某某，也不是本案中温某某，也不是本案中张国清。从襄垣县城建局给襄垣县地税局出具的证明材料中显示，认可温某某是实际施工人。退一万步讲，张国清得了不该得的钱，那也是可能该栗某某得的张国清得了，该杨某某得的张国清得了，张国清没有多得城建局的钱。说到底他们之间是民事纠纷。综上所述，请求人民法院依法作出公正判决。 经审理查明： （一）2011年底，被告人张国清在任住建局纪检组长期间，负责襄垣县宣传文化中心工程建设项目。其中，裕宏长治分公司承揽了验桩工程，此公司负责人王某某为了能够顺利结算，按照张要求将合同价格提高到174000元并虚开等额发票。2013年2月6日，襄垣县宣传文化中心筹建处转入裕宏长治分公司工程款174000元，后王某某将虚开的84000元转入张国清指定的户名为温某2的工商银行账户内，占为己有。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、中共襄垣县委办公室文件（襄办发［2011］16号），证明2011年5月16日，经县委、县政府研究，决定成立襄垣县宣传文化中心筹建处。 2、长治市发展和改革委员会文件（长发改社发［2011］536号），证明2011年8月31日，长治市发展和改革委员会同意建设襄垣县宣传文化中心项目。 3、工程移交清单及附表二份，证明2011年12月18日，襄垣县文体广电新闻出版局将襄垣县宣传文化中心建设工程移交给襄垣县住房保障和城乡建设管理局，负责人为张国清。 4、襄垣县住房保障和城乡建设管理局文件（襄建发［2012］20号），证明2012年2月4日，张国清主持关于宣传文化中心工程加快施工进度问题的会议。 5、襄垣县人民政府关于保证我县宣传文化中心项目建设资金的承诺（襄政函［2011］30号），证明襄垣县人民政府将保证宣传文化中心建设工程的资金按时足额到位。 6、建设工程合同、营业执照，证明2012年2月，襄垣县宣传文化中心筹建处将襄垣县宣传文化活动中心办公楼桩基检测及灰土垫层检测项目承包给山西裕宏岩土工程勘察检测有限公司长治分公司，合同金额为174000元。 7、记账凭证、山西省地方税务局通用机打发票、中国邮政储蓄银行网上银行支付凭证、银行流水、户名为温某2的银行卡明细、中国人民银行支付系统专用凭证、银行业务委托书，证明2013年2月6日，襄垣县宣传文化中心筹建处向山西裕宏岩土工程勘察检测有限公司长治分公司转入174000元。2013年2月8日，山西裕宏岩土工程勘察检测有限公司长治分公司转出84000元，用账户5022884000018向温某2账户6222020505002505129转入84000元。山西裕宏岩土工程勘察检测有限公司长治分公司向襄垣县宣传文化中心筹建处出具发票，金额为174000元，张国清在发票上签字并载明“根桩基静载实验全部费用”。 8、证人王某某（山西裕宏岩土工程勘察检测有限公司长治分公司负责人）的询问笔录、证明材料，证明2011年10月左右，王某某承揽襄垣县宣传文化中心基桩检测及灰土垫层承载力检测工程，与张国清初步商定工程造价为100000元左右。因签订合同后才能代开发票，才能要上工程款，王某某多次催促张国清签订合同，张国清推脱并让王某某先干，等完工后补签合同。2013年1月，张国清叫王某某签订合同，要求王某某将合同价款提高，让王某某收取90000元后将其他钱款返还给张国清，因王某某担心不答应张国清就不能得到工程款，便将合同价款提高到174000元并按照张国清的要求将合同日期写在2012年2月。后张国清向王某某提供一账户（温某2的账户），王某某安排其公司出纳将返还给张国清的84000元汇入张国清提供的账户，并打电话告知张国清钱已汇入。 9、证人温某某（身份证上姓名为：温某2）的询问笔录，证明温某某因修公厕认识张国清，张国清手中有温某某一张银行卡。 10、证人李某某（现任襄垣县住房保障和城乡建设管理局局长）的证明材料，证明2013年2月6日，因年关在即，襄垣县住房保障和城乡建设管理局承办的工程多、欠款大，催要工程款的人员很多，在支付各项工程款时间紧的情况下，按合同价款和工程完成情况签字后由财务先予支付，待年后召开局务会时一并通过，所以在襄垣县宣传文化中心筹建处向山西裕宏岩土工程勘察检测有限公司长治分公司的付款票据上签为“经局务会研究同意”。 11、中国工商银行个人业务凭证，证明2013年4月3日，张国清签名并从温某2的银行卡中分别支取40000元、9000元。 12、被告人张国清的调查笔录，证明张国清与温某2是一般工作关系，张国清否认从襄垣县宣传文化中心的验桩工程中得到过好处。 13、被告人张国清的讯问笔录，证明温某2是张国清的大姐夫。因害怕被发现，张国清向王某某提供其一直使用的温某2的银行卡账号，王某某向张国清汇入了84000元好处费。张国清将84000元用于支付其在北京租房的租金。 （二）2010年8月至12月期间，被告人张国清在襄垣县自来水公司主持工作期间，上海东方泵业有限公司长治办事处业务员张某2，以长治市广通信业有限公司名义向襄垣县自来水公司提供二次供水设备五台，后张某2为了能顺利承揽业务，按照张国清要求开具发票共计800000元。同年10月，襄垣县自来水公司付给长治市广通信业公司800000元（其中包括600000元承兑汇票和200000元电汇），实际中张某2只得到300000元货款（包括100000元承兑汇票和200000元电汇）。2011年2月，张国清通过襄垣县鹏宇矿山设备销售有限公司账户将剩余500000元承兑汇票解付，当月18日，鹏宇公司将此500000元转入以张国清女儿张某某名义开具的农业银行账户中，张国清将此款占为己有。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、襄垣煤矿记账凭证、收据、银行承兑汇票，证明2010年9月，襄垣煤矿付给襄垣县自来水公司自来水安装款共计70万元的三张银行承兑汇票。其中一张为日照市华亨物资贸易有限公司付给日照嘉利源贸易有限公司50万元的银行承兑汇票。 2、襄垣县自来水公司记账明细、记账凭证、收据、中国工商银行电汇凭证，证明2010年10月至11月间，襄垣县自来水公司共付给长治市广通信业科技发展有限公司共800000元（其中包括600000元承兑汇票、200000元电汇），长治市广通信业科技发展有限公司共出具800000元收据。 3、托收凭证、中国农业银行承兑汇票、襄垣县鹏宇矿山设备有限公司证明、襄垣县鹏宇矿山设备有限公司在中国农业银行的账目明细、中国农业银行山西省分行记账凭证、中国农业银行进账单、银行存款凭条、张某某身份证复印件、中国农业银行转账支票、中国农业银行山西支行记账凭证，证明2011年2月9日，襄垣县鹏宇矿山设备销售有限公司在中国农业银行山东省日照营业部申请对襄垣煤矿付给襄垣县自来水公司的日照市华亨物资贸易有限公司付给日照嘉利源贸易有限公司500000元的银行承兑汇票进行解付。2011年2月15日，襄垣县鹏宇矿山设备有限公司收到500000元。2011年2月18日，襄垣县鹏宇矿山设备有限公司将500000元转入张某某（张国清女儿）的账户。 4、证人张某2的询问笔录，证明张某2与张某3曾是东方泵业（上海市东方泵业有限公司）长治办事处的同事，后张某2通过张某3认识司某某，张某2用司某某（司某2）注册的公司（长治市广通信业发展有限公司）名义向襄垣县自来水公司提供过二次供水设备。张某2按照张国清的意思拟好合同，并将合同价款做高，将合同交给了张国清，合同内容大概为：由张某2代表长治市广通信业发展有限公司给襄垣县自来水公司提供二次供水设备（型号为无负压供水设备），自来水公司付款约1000000元左右。张某2第一次提供了两台碳钢材质的设备（在网上从山东购进），第二次提供了三套不锈钢材质的设备（东方泵业提供）。碳钢的设备成本是30000元左右，不锈钢的成本是5、6万元，当时张某2要价为每台50000元，但张国清让按照100000元（每台）的价格做，后来就定下（合同总价）100多万。张国清总共交给张某2300000元左右，第一次向司某某公司的账户转入200000元，第二次交给张某2100000元承兑。因为不敢得罪张国清，而且张国清一直未给张某2结清设备款，张某2向张国清出具了800000元的收据并签名，还向张国清提供了两张空白收据。在收到300000元左右后，张某2的设备款就算结清了，张某2将张国清支付的100000元承兑用于支付东方泵业的货款。 5、客户订货合同，证明2010年，上海东方泵业有限公司与河南宏岳建设有限公司长治分公司签订合同，由上海东方泵业有限公司向河南宏岳建设有限公司长治分公司提供三套无负压供水设备，合同总价117000元，上海东方泵业有限公司的代理人为张某2。 6、证人李某2（上海东方泵业有限公司太原分公司职工）的询问笔录，证明供货合同是内部员工介绍签订的合同，当时张某2是上海东方泵业有限公司长治办事处的业务员。2010年，以张某2的名义只签订了这一份三个整台供水设备的合同。 7、证人杜某某（上海东方泵业有限公司业务经理）的询问笔录，证明我们公司供水设备价格是根据楼房住户的数量、流量、控制功率大小等确定的。供水设备如果是我们内部员工购买价格不会太高，会比卖给一般客户的低。涉案的三台供水设备的型号及价格估价如下：第一台供水设备型号DFK-S5.5-2BV，估价6万元至7万元左右；第二台供水设备型号DFK-S4-2BV，估价5万元至6万元左右；第三台供水设备型号DFK-S3-2BV，估价5万元左右。我所说的是内部员工购买的价格。这三台都是不锈钢材质的，如果是铸铁材质的，比不锈钢材质的要便宜1-2万元。 8、证人司某2（长治市广通信业发展有限公司法人代表）的询问笔录，证明2010年10月左右，我的朋友张某3和我说他有一个同事张某2在襄垣有个供水项目的买卖，需要找个公司过一下账，想让我和他同事合作一下，帮我出具手续，我扣除入了我公司账里钱的5％个点作为上税的钱，我实际上和自来水公司没有业务往来，只是帮忙开票。实际上自来水给我公司打了200000元，我扣除其中税款的5％元，1％作为报酬，其余钱中12000元给了张某3，因为当时张某3和张某2谈好了扣工程款开票金额的12％，其余的钱我取现后给了张某2，给钱时我和张某3、张某2都在场。我之所以只收到200000元，却开具了800000元的收据，是这样的，我一共给张某2打过580000元的收据，当时张某2说是要去自来水公司要钱，就向我先拿上收据，之所以后来没有开发票，是因为张某2问自来水公司要上200000元后，向我又拿了一些收据后，张某2就再没见到他人，我给他打电话说：你要是要不上钱就把收据还给我，但是，当时他说，收据丢了。大约一个月后，我听张某3说张某2回大同老家了，说是不来了，后来我就再没有联系过张某2。我没有和自来水公司任何人接触过。其他220000元是张某2问我要的，当时他说去自来水公司要钱，我也没太在意，就让他自己撕了几张收据，收据金额是张某2自己填的。 9、证人张某3（曾在上海东方泵业有限公司长治办事处上班）的询问笔录，证明2010年10月左右，张某2找到我说：他在襄垣有个供水项目的买卖，需要找个公司过一下账，帮他出具手续，承诺给我和帮忙的人一些好处费，我想到我的朋友司某2有家公司，就帮他联系到了司某2，帮了他这个忙。司某2的公司叫长治市广通信业发展有限公司。根据张某2谈的业务总金额，我从中得6％的劳务费，司某2得1％的劳务费。但实际上我没有得那么多的劳务费，因为张某2要了200000元工程款打到司某2公司账户后，我从中得了12000元，之后再联系张某2他就回大同老家了，也没有再使用司某2的账户，后来我们就没有联系了。我不知道司某2一共给张某2开了多少收据，记得是有三张，一共200000元。张某2和自来水公司谈的是供应无负压供水机组设备的业务。 10、证人赵某某（襄垣县自来水公司会计）的询问笔录，证明自来水公司和长治市广通信业公司有经济往来，支付过800000元的设备款，当时我在自来水公司担任会计，所以知道此事。刚开始我不知道自来水公司是谁负责的，但在支付设备款时，我问张国清经理收据上自来水公司的经办人是谁签字，张国清说经办人是他自己，就不用签字了。我没有见过合同，也不知道合同的定价，我是依据领导签字的收据支付，这不符合财务规定，但领导安排的我也没有办法。支付广通信业800000元是张国清签完字后给我的。给广通信业的800000元是以承兑和转账的方式支付的，具体数额得看凭证。2010年10月，凭证号是29号，2010年10月31号，凭证号是34号，这两张凭证，以承兑支付是10万、20万、30万三支收据共60万元，转账一共是20万元，其中拿承兑支付的，由于当时没有复印件，所以我在收据上面写了“承兑”两字方便区分，两支60万元（一支50万元，一支10万元）的承兑在张国清经理的办公室交给了张国清经理。广通信业的业务员没有拿承兑找我贴过现。 11、证人刘某（襄垣县自来水公司副经理）的询问笔录，证明大郝沟襄垣煤矿小区二次供水设备本来应该是由供货方安装的（因为一般情况下货款中就包括安装费），但大郝沟小区的二次供水设备是原来的自来水经理张国清提供的，等到安装时，张国清已经离开自来水公司到城建局任职，当时我也找过张国清，要过供货方的联系方式，但还是没有联系上。后来我请示现在的经理王宏斌，王宏斌说让我负责安装。大郝沟小区安装了一台二次供水设备。张国清担任自来水经理期间，一共提供过五台二次供水设备，剩下的四台都在襄垣县迎宾西街盛世佳园小区，这4台也是我请示过王宏斌经理后由我负责安装的。这5台设备我在检测的时候看见过，好像是上海东方泵业有限公司提供的。这5台供水设备应该有预算和决算，我负责把安装的工程量报到规划科，由规划科的总工李某3负责做预决算。关于做预算的价格，是我先找到自来水公司会计赵某某，了解到财务上共支出二次供水设备款80万后报到总工李某3那里，因为没有设备的价格就没法做预算。 12、证人李某3（襄垣县自来水公司职工）的证明材料，证明2010年7月，编制决算书是按照工程验收程序经公司经理办公会议决定安排完成的，其中五台变频器的计算是依据分管副经理刘某报来公司支付金额80万元计算出的平均价。 13、证人胡某某（襄垣鹏宇矿山设备销售公司法人代表）的询问笔录，证明2011年2月份左右，张国清给我打电话说“他有个朋友有一支50万元的承兑快到期了，想找我解付一下，然后转到我朋友的卡上”，我说：“你得提前10几天给我承兑，因为按照银行的规定需要提前一个星期”。过了两天，张国清找到我，把50万的承兑给我留下，还给我留下一张纸，上面写着一个名字、还有一个银行卡号。2011年2月18日，农业银行的凭证，付款方是襄垣县鹏宇矿山设备销售有限公司，账号是794001040001297，收款方是张某某，账号是6228481680301935613，金额是50万元，支付的方式是转账的这张银行进账单，50万承兑解付后就汇到了张某某的卡上了，张某某就是张国清告我的他朋友的名字。我没有收好处费，只是和张国清是朋友关系，因为承兑解付必须找单位的账户才能解付，我就帮了他这个忙。 14、被告人张国清的讯问笔录，证明从自来水公司账上付给广通信业公司的承兑汇票，是会计给的张某2，张某2拿上承兑来找我让我给他换现金，是我自己的现金。当时广通信业有限公司想要现金，不想要承兑，我把现金给了他，我自己留下50万元承兑，到期后我通过我认识的鹏宇公司老板把这张承兑在他公司账户中解付，然后让他打到我女儿卡上了。 （三）2008年，被告人张国清在任襄垣县住建局纪检组长期间，负责襄垣县12个公厕的新建、改建工程。其中，西关幼儿园公厕、信用社公厕、住建局公厕三个工程由栗某某承建，县医院公厕由杨某某承建。在支付工程款期间，张国清安排单位会计将五个公厕（含以上四个公厕）的工程款1080000元先后转入其实际控制的户名为温某2的工商银行账户。经核实，栗某某承建的三个公厕工程的审计金额共628929.91元，栗某某实际收到工程款270000元，剩余的358929.91工程款，由张国清支付30000元砖款和54507.15元税款，余款274422.76元被张国清占为己有。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、襄垣县审计局审计报告，证明西关幼儿园公厕审计金额为305684.12元，信用社公厕审计金额为235903.55元，住建局公厕审计金额为87342.24元，共计628929.91元。 2、工程决算书、工程量签证单，证明决算书上注明法院、医院公厕施工单位为长治市斯泰达建筑工程有限公司。信用联社公厕工程、西关幼儿园公厕工程、住建局公厕工程施工单位栏中有栗某某签字。县医院公厕工程技术负责人有温某某签字。 3、襄垣县城乡建设局暂付款个人往来明细账、暂付款明细分类账、记账凭证、襄垣县会计核算中心往来款项报账单、山西省长治市地方税务局统一收款收据联、支票存根、财政直接支付凭证，证明2006年11月，襄垣县城建局支付温某某账户4万元；2007年10月，襄垣县城建局支付温某某账户5万元；2008年2月，襄垣县城建局支付温某某账户8万元；2009年1月，襄垣县城建局支付温某某账户50万元；2009年11月，襄垣县城建局支付温某某账户15万元；2010年1月，襄垣县城建局支付温某某账户30万元；以上共计支付温某某112万元，其中有4万元是支付温某某县城道路补坑、铺人行道款，因此共计支付温某某108万元。 4、证人刘某2（1993年至2012年12月担任城建局会计）询问笔录，证明2008年城建局的公厕新建、改建工程的承办人是纪检组长张国清。当时张国清是公厕工程的负责人，是他给我提供的温某某卡号后，让我把工程款打到温某某的卡上。当时我只针对城建局的经办人，由经办人给我提供姓名和卡号，然后我以转账的方式给对方汇钱。 5、证人温某某（被告人张国清的姐夫）的询问笔录，证明张国清帮我承揽过新建西街人行道捡砖工程和北关拆迁工程，新建西街人行道捡砖工程给我结算了25720元，北关拆房给我结算了9800元，都没有签合同，是我拿上工程的造价表和发票去找张国清，张国清给我的现金。还让我给公厕工程送过料医院公厕送了4640元，信用联社公厕送了960元，西关幼儿园公厕送了3400元。我把收据给了张国清，张国清给我现金。我不知道城建局账上有给我结算的公厕工程款100多万，事实上是以我名义办的银行卡，但是卡我给了张国清，银行卡一直由张国清保管，具体他怎么分配里面的钱我不清楚。卡是我去办的，办了两张工商银行的卡。当时他也没有说什么，我也没有问，我觉得他是想方便他自己处理工程款，因为我们是亲戚关系，人家提出来了，所以只能答应人家。张国清没有给过我好处费。我在县纪委出具的证明材料，说西关幼儿园公厕工程是我和老杨、栗某某合伙干的，是假话。是纪检委查张国清的时候，张国清为了逃避责任，自己写了个材料，让我老婆抄了一遍，交给纪检委的。2014年5月8日，我代表甲方和栗某某签过一个工程尾款支付协议书，这个之所以是我签的，是因为县纪委调查时，以我的名义写过一份假的证明材料，说西关幼儿园厕所工程我投资过，所以协议让我签比较合适，主要是亲戚关系，人家说出来了，我只能帮这个忙。 6、证人韩某某的证明材料，证明2008年9月，纪检书记张国清安排我协调西关幼儿园和联社、物资局、木材公司等厕所。让我联系这些厕所的接水、接电及场地等事宜，当时物资局、木材公司施工的是一个姓常的林州人，具体名字记不清了，当时西关幼儿园现场施工的有一个姓杨的人（具体干啥不知道，具体名字记不清了）和栗某某，联社厕所现场施工的是栗某某，要求完工后对工程量进行签证，我本人不清楚承建工程的谁是负责人，只是按领导的安排协调施工现场和涉及单位并在工程完工后根据现场施工实际发生工程量进行签证。当时，栗某某刚到襄垣不认识人，他需要用砖，让我帮忙介绍认识了侯堡的张某4，当时供砖的数量、单价、结算方式等都是由他们双方协商设定的。最后结算时，我记得是由栗某某开了收据，给了张组长，张组长把钱给了我，由我转交给了张某4，具体多少金额我记不清了。 7、证人栗某某的调查笔录，证明我在襄垣县承揽过一次工程，揽的是厕所改造工程，干了三座，我本来在天仓村干活给别人打工，通过张银柱介绍了襄垣县住建局的张国清，我就找张国清吃饭了解有没有合适的工程，大约有半个月，张国清打电话给我干零工，他看见我和几个工人挺能干就说你不行就包给你改造，我说行。一开始说要招标，我也以邯郸鹏泰建筑公司做了标书，也给了张国清，后来也没有招投标，说是小工程不用招标，干了6个月，2008年5月到11月，审计下来是62万多元。没有订合同。当时定的是先由工队垫支工程，等工程完成后由住建局付款给我。付过5次钱，顶过1次账，2009年1月付过3次，分别是49000元、49000元、32000元；2009年腊月我欠别人水泥款，由住建局转给对方30000元；2009年腊月转账给了我10000元，除了上面170000元外，还有10万是2014年5月给的。之所以到现在都没有开发票结算工程款，是因为我多次和张国清说我去开发票吧，张国清不让我开，所以我一直没开发票也没有办法结算工程款。工程审计下来是62万多元，实际只给了27万，我跟张国清要过，张国清不给我。2014年5月，当时住建局具体监工的韩某某给我打电话，让我去襄垣，韩某某把我叫到金威超市西边的公园边上，介绍了温某某给我，温某某和我说你们干活辛苦了，不好意思，我们再给上10万元你别上访了。他还拿出一份协议让我签字，让我放弃要钱的权利，可我如果不签字就不给那10万元，我当时不同意签字，但和我一起去的栗某2他签上了我的名字。栗某2和我是一回事，他因为干这个工程赔了钱，急着想要钱所以签了字。这份协议的内容是假的，协议上的几项工程都是我干的，我之前根本不认识温某某，更谈不上和他合作。新建西街幼儿园公厕是我承揽的，外装修包括拆墙、砍树、移树、拆房、打地基、砌墙等都是我和我的工人干的。内装修是我雇了河南人老李和他的两个儿子干的。上下水是老杨干的。是老杨看到我们在干公厕工程，他跟我说他是张国清的亲戚想干上下水的活，我听人家是张国清的亲戚就高看了人家几眼，答应了他的要求。我从住建局收工程款打有白条，打了17万元的白条，我去住建局财务上要钱，当时财务科的人说财务账上没有你往来。我是今年5月温某某给我10万元时才认识的他，我没有从温某某手上承揽过工程。我要钱时有虚打过白条，2009年腊月，给我10000元，当时张国清个人从钱包里拿了7000元，又借了3000元给了我10000元，当时怕张国清不给我钱，我就打了50000元白条，计划问他要30000元，结果张国清只给了我10000元，还说你以后别问我要钱。 8、银行明细，证明从温某某账户付给栗某某49000元、49000元、32000元、10000元，共计140000元。 9、工程款尾款支付协议书，证明2014年5月8日，温某某与栗某某签订的协议书，内容为2008年栗某某承建温某某承包的信用联社、城建局两所公厕，双方共同承建西关幼儿园公厕，信用联社和城建局两所公厕温某某应付栗某某323245.79元，西关幼儿园公厕温某某应付栗某某40000元，合计363245.79元。温某某先后支付栗某某17万元，另支付税金12000元、维修费35000元、材料库45000元。现实际温某某还应支付栗某某工程尾款101245.79元，经协商，温某某给栗某某10万元，双方从此结清，不再拖欠。 10、个人取款凭证，证明韩某某从张国清账户中取款10万元。 11、证人韩某某（住建局城投公司副总）关于住建局修建幼儿园等公厕的情况说明，证明2014年市纪检委到我单位调查拖欠栗某某工程款事宜，因我原来协调此二厕所事宜，单位李局长安排我配合张组长协调跟进核实此事，我和单位财务人员立即核对关于修建公厕的相关账目，从账面上看不出显示欠栗某某工程款。我对此向李局长和张组长进行了汇报。张组长说此事是栗某某和一个姓温的经济纠纷，要我随后通知栗某某来襄垣协调解决此事，我就按张组长安排通知栗某某并向张组长汇报栗某某同意来襄垣县协调解决。栗某某到襄垣的当天上午刚上班张组长在张组长办公室我又向张组长汇报栗某某到了襄垣，张组长把他本人的身份证和银行卡还有一个姓温的电话给了我，说姓温的钱不方便，让我帮忙从他的银行卡上拿10万元钱给姓温的。我问他用不用打条，他说不用，随后他和姓温的说，大概中午时分，记不清谁先打的电话，温说起了张组长已和他联系让我取10万元钱给他，我在华夏银行取上钱在府前路大桥南端把钱给了姓温的，当时栗某某打电话联系在古韩大道森林公园旁边见面解决，我和姓温的各自开车到了，见到了栗，我让他们自己协商沟通解决，我在另一个地方等待结果，过了大概12点多，他们叫我过去告诉我，他们的事已经协商解决通了，然后姓温的开车走了，我把栗某某和他老婆送到了长途汽车站。 12、证人吴某某（栗某某的妻子）的调查笔录，证明栗某某在襄垣承揽过厕所改造工程，我当时在工地给工人们做饭，2014年5月，韩某某给栗某某打电话说让栗某某来襄垣，过了一两天，我、栗某某、栗某2、张某5一起相跟上来到了襄垣，栗某2和栗某某一起凑钱干厕所改造工程的，张某5是我女儿的男朋友。我们四个人坐车从邯郸去襄垣，在车上韩某某给栗某某打电话问走到哪了，我们到了襄垣金威超市后，栗某某给韩某某打电话告他说我们到了，没过一会儿韩某某就开车过来了，我们相跟着一起去了森林公园，到了后韩某某说给你们10万元，以前欠你们的工程款就算是结清了，以后就再不要说这事了。我当时说给的太少了，我们这几年一直来回跑花费也挺多的，还有因为干这个工程我们也借过别人很多钱，到现在还没有还清，就多给点吧。韩某某说最多给10万，再多就管不了了，你们要是愿意，今天就在协议上签字，不愿意就算了，栗某2说10万也算，要是不签字10万也没了，随后韩某某打了电话，就过来一个红色的车，车上坐着一个男的一个女的，韩某某就走到车跟前拿了两份协议和10万元钱就过来了，韩某某说签字、捺印后就拿上钱走吧，栗某某当时不想签字，栗某2急着拿钱就替栗某某在协议上签字了，韩某某说还得按手印，栗某某不按不给钱，无奈之下，栗某某就在协议上按了手印，完事之后，韩某某把我们送到了汽车站就走了。 13、收条，证明2009年，栗某某写的收条，收到城建局公厕工程款3万元、13万元、5万元（与栗某某笔录结合，实际只有1万元），共计17万元。 14、证人杨某某（与被告人张国清是表兄弟关系）的询问笔录，证明2008年的时候，我在襄垣县干过东关医院的公厕工程和看管过西关幼儿园的公厕工程。是张国清给我介绍的。张国清当时在城建局担任纪检书记职务，也负责过一些工程，我们又是亲戚关系，有活了他肯定会给我介绍的。东关医院的整个工程都是我找人干的，也是我负责出资的。我不知道是以哪个单位的名义揽的这个工程，当时都是张国清帮我办的。我也不管签合同，都是张国清自己干的，东关医院张国清分几次给了我9万元左右现金，没有手续。西关幼儿园公厕工程是栗某某干的，我没有具体干工程，只是协助栗某某人家干工程，也就是看管了1个月左右的场地。大概挣了3000元左右，是张国清给我的现金，没有收据。温某某给西关幼儿园公厕工程送料时认识的，以前没打过交道，温某某没干过西关幼儿园公厕工程。 15、证人李某4（襄垣县市政工程管理处职工）的证明材料，证明2008年8月，经王某6局长安排，负责建设路、天鹅市场院内及厕所的施工改造，当时正值县里城建搞双创，要改造县城一批公厕，经分管领导张国清安排，要求把天鹅市场公厕列入其中，做个结算和签证，审计后作为向县里争取资金的依据，但不作为结算的依据，并且我没有开天鹅市场公厕的红单（城建局以开红单作为结算的凭证），以上工程都是由太原市通途市政工程处施工，工程负责人：王俊卿。 16、证人秦某某（襄垣县住建局安全股股长）的证明材料，证明2008年我在质量监督站工作，纪检组长张国清安排质量监督站监督住建局公厕改造，法院、医院公厕修建的质量监督，住建局公厕改造施工单位负责人老栗，法院公厕修建施工单位负责人户某某，医院公厕施工单位负责人大约50岁左右，具体名字不知道，好像是个黎城人。完工后，质量监督站、工程股等组织验收并在工程股办公室对工程量进行了核实和签证，工程结算情况我不知道。 17、证人王某6（2001年至2011年7月7日担任襄垣县城建局局长）的询问笔录，证明2008年，襄垣县内由城建局主管新建、改建12所公厕，当时城建局成立了双创办公室，抽张国清负责，后来县里让城建局主管这12个公厕，于是城建局局务会就决定由张国清具体承办此事。工程款的支付，是当时我签字支付工程款由张国清具体和我汇报完金额后，我签字审批，之后由财务支付。2010年8月至2010年12月，当时局务会决定张国清任纪检组长期间就分管自来水公司。 18、被告人张国清的讯问笔录，证明12个厕所中天鹅市场由修建设路的工队干了，森林公园公厕由当时修森林公园的工队干了，金莲花广场也一样，有几个单位自己建的，自来水是自己建的，审计局也是自己单位找工队干的，物资局和木材公司也是领导介绍的工队干的。除了这七个公厕剩下的都是由温某某干的。去年腊月在一次局务会上，现任局长问我有个栗某某上访一事，让我落实此事，后来我问温某某怎么回事，问了他情况后，他说当时为了赶工程进度，他让栗某某干了信用联社和城建局公厕，而西关幼儿园是两家合伙干的，他说工程款的事情一直没有结清，所以引发了上访。我让韩某某出面让双方协调。过了年以后协调了几次，后来韩某某和我说栗某某同意再得10万元了结此事。我让韩某某在我的卡上取了10万元给了栗某某，我告诉了韩某某密码。实际上医院是温某某和杨某某干的，法院是户某某干的，信用联社和住建局是栗某某干的，西关幼儿园是温某某和栗某某干的。户某某是直接找的我承揽的工程，栗某某是我介绍的，他来揽工程时已经晚了，定了温某某了，我让找温某某，最终我确定了。我在中间协商，让温某某让出信用社和住建局两家公厕工程，实际栗某某还是从我手上揽的。5个公厕的钱说好是以温某某名义干的，所以就以他名义结算了112万元。 另外，还有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、襄垣县人民检察院线索登记表，证明案件来源。 2、户籍证明、干部履历表、国家机关工作人员工资变动审批表、干部任免审批表、干部职务变动登记表、干部基本信息审核认定表、机关工作人员工资调整审批表、中共襄垣县委组织部关于张国清同志任职的通知，证明被告人张国清1966年8月17日出生，身份证号码：140423196608173212，汉族，山西省襄垣县人。2004年11月11日，经县委常委会议2003年12月17日研究决定，张国清任县城乡建设局党组成员、纪检组长等任职相关情况。 3、襄垣县住房保障和城乡建设管理局关于对局领导工作分工调整的通知、襄垣县住房保障和城乡建设管理局关于下属单位人事任免的通知、会议纪要复印件，证明2008年10月21日，（襄垣县住房保障和城乡建设管理局）局工作会议纪要中载明张国清负责公厕改造。2010年8月1日，按照县委常委会议要求，经2010年局务会议研究，决定由张国清主持襄垣县自来水公司全面工作。2010年12月1日，根据县委组织部决定，经局务会议研究，决定免去张国清襄垣县自来水公司主持职务。2012年4月5日，经襄垣县住房保障和城乡建设管理局局务会议决定研究，决定张国清分管宣传文化中心工程建设工作。 4、中华人民共和国组织机构代码证，证明襄垣县住房保障和城乡建设管理局的机构类型为机关法人。 5、营业执照、中华人民共和国组织机构代码证，证明襄垣县自来水公司的机构类型是企业法人。 6、中国工商银行个人业务凭证、现金存款凭证、现金存款凭条、长治市潞安鸿源房地产开发有限公司收据、襄垣县人民检察院查封通知书、协助查封通知书、查封财物清单，证明2010年3月12日，张国清从户名为温某2的账户上取款262671元作为购房款交到长治市潞安鸿源房地产开发有限公司。2008年7月16日，长治市潞安鸿源房地产有限公司收到张国清房款15万元。 7、襄垣县城乡建设局记账凭证、收款收据、中国工商银行个人业务凭证、财政直接支付凭证、银行账目明细、襄垣县人民检察院冻结通知书，证明2009年1月襄垣县城建局支付温某某账户50万元公厕工程款；2009年1月28日，从温某2转入张国清账户4.9万元；2009年1月29日，从温某2转入张国清账户4.9万元；2009年2月25日，从温某2转入张国清账户4.9万元；2009年2月26日，从温某2转入张国清账户4.9万元；2009年2月27日，从温某2转入张国清账户3.5万元。2009年11月襄垣县城建局支付温某某账户15万元公厕工程款；2010年1月襄垣县城建局支付温某某账户30万元公厕工程款；2010年3月11日，从温某某账户转入张国清账户4.9万元；2010年3月12日，从温某某账户转入张国清账户4.9万元。2010年1月3日买保险10万元；2011年1月11日买保险10万元；2013年11月12日，转回张国清中国银行卡18万元；2013年12月9日，张国清将30万元从中国银行账户转入华夏银行账户；2014年10月21日，张国清将38.988万元从华夏银行账户转入李某5华夏银行账户；2014年11月19日我院冻结李某5账户20万元。 8、搜查证、搜查笔录，证明2014年7月17日12时至17日13时，根据2014年7月17日襄检反贪搜（2014）2号搜查证，在见证人何某某、田某在场的情况下，依法对张国清在太行路三中家属院的住宅进行了搜查。本次搜查没有发现张国清涉嫌贪污案的相关涉案物品。 2014年7月17日15时至17日17时，根据2014年7月17日襄检反贪搜（2014）2号搜查证，在见证人何某某、田某在场的情况下，依法对张国清在长治市府秀江南小区D15二单元25号的住宅进行了搜查。本次搜查发现张国清涉嫌贪污案的相关涉案物品有回单13支（户名为温某某的回单5张、户名为张国清的回单8张），搜查出中国工商银行活期一本通一本，户名为温某某。 2014年7月17日10时至17日11时，根据2014年7月17日襄检反贪搜（2014）2号搜查证，在见证人何某某、田某在场的情况下，依法对张国清在襄垣县住建局的办公室进行了搜查。本次搜查发现张国清物品有印章两枚，分别为“张国清印”、“温某某印”；银行业务凭证回单三支（工商银行个人业务凭证两支，借方户名温某某、贷方户名栗某某，金额分别为490000元、32000元；山西省农村信用社回单一支，户名为陈某某，金额为5000元。）白条收据一包、三联收据一本、梁某交款收据一支、县城公厕改建相关计算单据三张、张某7、王某3飞出租汽车承租协议一份、张某7交款收据一支、白条收据五支、银行回单七支。 9、襄垣县人民检察院扣押财物、文件清单，证明扣押个人印章二枚、工商银行个人业务回单七支、中国银行个人业务回单二支、农业银行个人业务回单一支、白条收据一包、三联收据一本、梁某交款收据一支、张某7交款收据一支、县城公厕改建相关计算单据三张、笔记本一本；扣押张国清工行业务回单八支、温某某工行业务回单五支、温某某工行活期一本通；扣押温某某印章（白水晶）一枚、存折一本、工行业务回单十五支。 10、襄垣县人民检察院返还财物、文件决定书、清单，证明返还日记本一本、张国清印章一枚、出租汽车承租协议一份、襄垣县西关幼儿园公厕修盖支出情况一份、情况说明一份、栗某某白条三份、牛某某白条一份、赵某某白条一份、收据二份、工商银行回单六份、中行回单一份、农村信用社回单一份，以上领取人为李某5。返还中国建设银行卡一张、三联收据一本、白条收据一包，以上领取人为何某某。 11、襄垣县人民检察院随案移送物品，文件清单，证明随案移送印章一个、存折一本、工行回单十五张、华夏银行李某5账户（冻结）、府秀江南单元房一套（查封）。 12、商品房买卖合同、房价计算表，证明长治市府秀江南小区D15二单元25号住宅购买合同中，买受人张国清，房屋总价为412671元。该处房产暂无房产证，无法确定房屋权属。 公诉机关所举以上证据，来源及形式合法，内容客观真实，可以形成证据链条，具备证据效力，本院据此认定被告人张国清的犯罪事实。 被告人张国清及其辩护人向法庭提交如下证据： 1、20张税票共计5万余元，证明修建公厕缴纳了54507.15元税款。 2、三张税务局的收款收据，共计95万元，证明交的税是税务局临时开的收据来开的，建筑工地是以预付款的方式打的，之后再换正式发票。 3、两张城建局给地税局出具的证明材料二份，证明当时城建局是知道当时的收款人是温某某。 4、结算厕所的草稿结算表，栗某某的工程结算款为22万元，可以看出土建工程是由栗某某做的，其他材料、装修款是张国清出的，证明他们算账是栗某某给张国清提供的。 5、张国清当时结算、门窗孙某某写的是城建局，张国清在修建厕所上确实是买过材料。 6、张某2的出庭证言，主要内容：其办完这个业务后，就回老家了所以就联系不上了。其在这个业务中没有得到过现金，提供的设备不是合同上的设备。当时价格方面，其和张国清商量过，合同上写的贵，实际提供设备比合同上写的便宜，合同上写的和安装的厂家不一样。其是以广通的名义开的80万元的票据，安装费用不包括在合同范围内。客户订购合同中的签字不是其本人的，是河南的公司和东方泵业签订的，这三台设备是供水公司安装的。另外两台是在网上订购的，大概就是五、六万元，是货到付款。设备的成本价格大概是十七、八万元，当时给了其多少钱记不清了，剩余款项没有和张国清要过，因为其拿走了合理的部分了。 7、刘某3的出庭证言，主要内容：张国清说城建局修公厕需要砖，我在南关砖厂管销售，送了150000块砖，现金给了我4.5万元。 8、郭某某的出庭证言，主要内容：我给城建局修建西关幼儿园公厕送了120000块砖，张国清在局里给了我36000元的现金。这砖是2008年，在我们村用农用车拉的，送到西关幼儿园和城建局、电视台。 9、杨某某的出庭证言，主要内容：东关医院公厕是我和张国清一起做的，我是管雇佣工人、买菜，他是买材料，我们没有碰过账。我是东关医院做完之后，国清给了我9万元，国清在里面出了有6万元买了材料，城建局一些手续都是国清办的。我承包的是东关医院的公厕，温某某去拉过料。 被告人张国清及其辩护人所举证据中，部分证据来源及形式不合法，对能够印证被告人张国清垫付30000元砖款及54507.15元税款的相关证据予以采信。 综上所述，被告人张国清贪污公款共计858422.76元。 针对控辩双方的争议焦点，结合庭审查明的事实和法律依据，本院综合评判如下： （一）关于公诉机关指控被告人张国清犯受贿罪的犯罪事实。在该起指控中，公诉机关认为被告人张国清收取工程承包人王某某84000元的行为构成受贿罪。但本院认为，根据本起事实中的相关证据，在侵犯客体方面，因涉案验桩工程未进行招投标，张国清仅通过他人介绍认识王某某并把该工程承包于王，并未侵犯国家机关的正常活动，其后收取钱款的行为，侵犯的是公共财产84000元的所有权，符合贪污罪的构成要件。在犯罪手段方面，涉案工程中，张国清并未给王某某谋取过个人私利，这一点也可从证人王某某的证言中得到印证，张国清利用职务便利，通过虚抬合同价款侵吞公共财物占为己有的行为，符合贪污罪的构成要件。在犯罪主观方面，张国清的供述与王某某的证言虽无法证明张国清的犯罪故意，但张国清所提84000元系好处费的辩解与王某某实际取得90000元的工程款相比，显然不符合行贿常理，故张国清的该辩解与查明事实不符。综上分析，被告人张国清要求王某某提高合同价款、虚开发票，并套取公款据为己有的行为，符合贪污罪的构成要件，应认定为贪污罪。 （二）关于公诉机关指控被告人张国清犯贪污罪的第一起犯罪事实。综合在案证据，被告人张国清主持襄垣县自来水公司工作期间，利用职务便利，在该公司购买二次供水设备的业务中，要求业务员张某2虚开发票80万元，并在支付给张国清30万元后，将50万元承兑解付，并通过鹏宇公司转入了其女张某某的银行账户。被告人张国清所提其系应张某2需要现金的要求，承兑解付后已将该款给了张某2的辩解，无证据予以支持，且不能合理说明，故被告人及辩护人的相关辩解和辩护意见不能成立。公诉机关指控被告人的该起犯罪事实，依法予以支持。 （三）关于公诉机关指控被告人张国清犯贪污罪的第二起犯罪事实。对襄垣县信用联社、城建局、西关幼儿园三所公厕的承建事实，有工程款尾款支付协议书（虽为虚假，但仍明确载明承包人为栗某某），证人栗某某、郭某某、韩某某的证言等证据相互印证，可证实栗某某从张国清处实际承包了信用联社、城建局、西关幼儿园三所公厕。庭审中张国清虽提供了纳税凭证和支付砖款的相关证据来证实张国清系西关幼儿园工程的实际承包人，但待证事实与栗某某等在案证据存在矛盾，且襄垣县住建局作为公厕的承建单位，张国清履职过程中与工程实际承包人间预付工程款支付的相关事项，说到底仍是公款的支付问题，故可排除张国清与栗某某共同修建公厕工程系实际工程承包人的怀疑。被告人张国清利用职务便利，将预付的公厕工程款转入实际没有承包工程的、自己所控制的温某2的账户，并在支付部分工程款后，将公款占为己有，应属贪污。综上，被告人张国清及其辩护人所提张国清与栗某某系民事纠纷的辩解及辩护意见，与庭审查明的事实不符，不予采纳。鉴于张国清确实支付过30000元砖款及54507.15元税款，对该部分款项不具占有故意，可从贪污数额中予以核减，故对该起犯罪，本院依法确定张国清贪污公款数额为274422.76元。 对襄垣县东关医院公厕的修建事实，在案证据中，证人杨某某出庭作证称东关医院公厕是其和张国清一起做的，张国清出了60000元买材料，其证言与庭前证言矛盾，事实存疑情况下，从有利于被告人的原则，应认定张国清未向杨某某支付剩余工程款105387.28元的行为系双方的民事纠纷，可通过民法调整。故被告人及辩护人的相关辩解和辩护意见，本院予以采纳。 ","cpfxgc":"本院认为，被告人张国清作为国家工作人员，利用职务便利，采取提高合同价款及其他手段骗取、侵吞公款858422.76元，数额巨大，其行为已构成贪污罪。公诉机关指控被告人张国清犯贪污罪的相关犯罪事实清楚，证据确实充分，指控罪名成立。但指控张国清受贿84000元的罪名认定错误，应为贪污罪，本院予以纠正；指控张国清在襄垣县信用联社公厕、襄垣县城建局公厕、襄垣县西关幼儿园公厕共计贪污358929.91元的犯罪事实，因被告人张国清在工程承建过程中有实际垫付砖款及工程税款的事实，应从贪污数额中予以刨除，故对该起犯罪事实，本院认定贪污数额为274422.76元；指控张国清贪污襄垣县人民医院公厕款105387.28元的证据不足，不予认定。经查，在案查封的长治市府秀江南小区D15二单元25号住宅权属尚不明确，且涉案房产的合同价值远高于被告人张国清从温某2的账户上所取购房款262671元，故依法应予以返还。根据被告人张国清犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条、第六十一条、第五十二条、第五十三条、第六十四条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十八条、第十九条之规定，判决如下：","pjjg":" 一、被告人张国清犯贪污罪，判处有期徒刑四年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月16日至2018年7月15日止。罚金于本判决生效之日起三十日内缴清。） 二、扣押、冻结在案的人民币200000元，依法返还襄垣县住建局。 三、随案移送的印章1枚、存折1本、工行业务回单15张，依法予以没收。 四、查封的长治市府秀江南小区D15二单元25号住宅，予以返还被告人张国清。 五、被告人张国清贪污所得的人民币84000元，继续追缴，依法返还襄垣县宣传文化中心筹建处；被告人张国清转入女儿张某某账户（账号：6228481680301935613）的人民币500000元，继续追缴，依法返还襄垣县自来水公司；被告人张国清贪污所得的人民币74422.76元，继续追缴，依法返还襄垣县住建局。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山西省长治市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。","qw":"被告人张国清犯贪污罪一审刑事判决书 山西省襄垣县人民法院 刑事判决书 （2016）晋0423刑初46号 公诉机关山西省襄垣县人民检察院。 被告人张国清，男，汉族，大专文化，中共党员，副科级，住山西省襄垣县。2014年7月16日，因涉嫌贪污罪被襄垣县人民检察院决定刑事拘留，当日由襄垣县公安局执行，当月30日经长治市人民检察院批准逮捕，当日由襄垣县公安局执行。现羁押于襄垣县看守所。 辩护人贾天平，山西大路律师事务所律师。 山西省襄垣县人民检察院以襄检公诉刑诉（2014）254号起诉书指控被告人张国清犯受贿罪、贪污罪一案，本院于2015年10月21日作出（2014）襄刑初字第244号刑事判决书。判后，襄垣县人民检察院提出抗诉，被告人张国清向长治市中级人民法院提出上诉。长治市中级人民法院于2016年3月3日作出（2015）长刑终字第489号刑事裁定书，裁定发回我院重新审理。本院受理后，依法另行组成合议庭于2016年5月24日、2016年11月15日两次公开开庭进行了审理。襄垣县人民检察院指派检察员郝国华、郭默出庭支持公诉，被告人张国清及其辩护人贾天平，证人张某2到庭参加诉讼。因案情需要，本案经长治市中级人民法院批准延长审理期限三个月。期间，山西省襄垣县人民检察院补充侦查一次。现已审理终结。 襄垣县人民检察院指控： 受贿罪 2011年底，被告人张国清在任襄垣县住房保障与城乡建设管理局（以下简称“住建局”）纪检组长期间，负责襄垣县宣传文化中心工程建设项目。其中，山西裕宏岩土工程勘察检测有限公司长治分公司承揽了验桩工程，此公司负责人王某某为了能够顺利结算，按照张要求将合同价格提高到174000元并虚开等额发票。2013年2月6日，襄垣县宣传文化中心筹建处转入裕宏长治分公司工程款174000元，后王某某将84000元好处费转入张指定的户名为温某2的工商银行账户内，占为己有。 贪污罪 1、2010年8月至12月，被告人张国清在襄垣县自来水公司主持工作期间，上海东方泵业有限公司长治办事处业务员张某2，以长治市广通信业有限公司名义向襄垣县自来水公司提供二次供水设备五台，后张某2为了能顺利承揽业务，按照张国清要求开具发票共计800000元。同年10月，襄垣县自来水公司付给长治市广通信业公司800000元（其中包括600000元承兑汇票和200000元电汇），但实际中张某2只得到300000元货款（包括100000元承兑汇票和200000元电汇）。2011年2月，张国清通过襄垣县鹏宇矿山设备销售有限公司账户将剩余500000元承兑汇票解付，当月18日，鹏宇公司将此500000元转入以张国清女儿张某某名义开具的农业银行账户中，张国清将此款占为己有。 2、2008年，被告人张国清在任襄垣县住建局纪检组长期间，负责襄垣县12个公厕的新建、改建工程。其中，西关幼儿园公厕、信用社公厕、住建局公厕三个工程由栗某某承建，县医院公厕由杨某某承建。在支付工程款期间，张国清安排单位会计将以上四个公厕的工程款1080000元先后转入其实际控制的户名为温某2的工商银行账户。经核实，栗某某承建的三个公厕工程的审计金额共628929.91元，栗某某实际收到工程款270000元，剩余的358929.91元工程款被张国清占为己有。杨某某承建的县医院公厕工程审计金额195387.28元，杨某某实际收到工程款90000元，剩余的105387.28元工程款被张国清占为己有。 综上所诉，张国清受贿金额84000元；贪污金额共计964317.19元。 公诉机关为上述指控提供了相应证据。公诉机关认为，被告人张国清在履行职务过程当中，利用职务便利，收受贿赂84000元；利用职务便利，贪污公款共计964317.19元，其行为已触犯《中华人民共和国刑法》第三百八十五条、第三百八十二条之规定，犯罪事实清楚，证据确实充分，应当以受贿罪、贪污罪追究其刑事责任。提请法院依法判处。 被告人辩称：一是公诉人指控我受贿84000元不是事实，当时是王某某承揽验桩工程，其中有一部分是现场的运输、吊装费的工程是我安排干的，工程总价是174000元，我其中有84000元是我应得的劳务费。二是贪污罪第一起，我替别人代办的业务（襄垣煤矿和七一矿），承办人找到我替他们代办的，不是自来水公司的业务，5台设备总价格是800000元左右，钱走的是公司的帐，我以公司的名义签的业务；当时500000元的承兑汇票，扣除利息（大概是1.5左右的利息）剩余的部分我全部给了张某2，承兑当时不能付现金，我们收到襄垣煤矿就是承兑汇票，张某2想要现金，我就拿420000元的现金给了张某2，我拿上汇票，我扣了利息，500000元到期后，解付以后我就取出现金了；张某2拿了300000元现金，又得了420000元。对贪污的第二起，三个公厕不是由栗某某承包的，在启动工程后都给了温某某，只是温某某用栗某某的工人，请求栗某某出庭对质，栗某某没有得到支付款，我们和栗某某双方多次民事调解最后调解完毕，因为工程款不明确，温某某承揽后，我介绍栗某某给他干活，所以和我要钱，这一起是民事纠纷，栗某某的270000元已经给付完毕，剩余的应当是温某某的，已经转到他的账户上，温某某承揽时不记得签有合同没有，小工程都不签协议；县医院公厕是温某某和杨某某一起干的，杨某某收到的90000元是应得的，我和温某某出了砖款、水泥、石灰等等大概是100000元。 被告人辩护人的辩护意见：控方指控被告人构成贪污、受贿罪存在着证据链条中的严重瑕疵，由此导致本案的部分事实不清，证据不足，根据《刑事诉讼法》的相关规定，依法不能认定被告人构成犯罪，对指控张国清构成受贿和贪污辨析如下： （一）受贿部分 控方的证据链条中，从裕宏岩土工程勘察检测有限公司转给被告人张国清使用的温某某的账户中的84000元这个事实是清楚的。张国清辩解说这笔钱是自己在工地上协同裕宏完成勘察任务而得的，比如运料、雇佣大型吊车、还有雇佣工人等完成这些工作而自己应得的报酬。王某某证言这笔钱就是好处费。张国清的辩解和王某某的证言是一对一的言词证据的对抗，不能因身份的不同而对两人的言词的采纳上有优势或前后之分，所以从这个角度讲，王某某的证言比张国清的证言更不可信。因此，王某某的个人证言不能成为判定84000元属性的证据。 综上合理质疑和怀疑若得不到合理排除，就不能得出结论的唯一。不能得出张国清受贿84000元的唯一结论。 （二）贪污部分 1、控方指控张国清贪污自来水公司500000元的证据链条中，张国清通过自己的朋友胡某某的公司解付500000的银行承兑汇票并将这500000元转至张国清女儿的名下。张某2的证人证言500000元自己没有得。显然张国清的辩解和张某2的证言有着天地之差距。张某2证言，自己得到货款约300000元，而控方指控意见明确张某2得到仅300000元。约30万元是30多万还是不足30万，这是含糊和模糊的表述。张某2的证言受到被告人本人的否认，张某2的证言又没有其他证据予以印证和佐证，张某2的证言内容不能成为定案的依据。因此，不能得出张国清贪污500000元。 2、控方指控张国清在襄垣县信用联社公厕，襄垣县城建局公厕，襄垣县西关幼儿园公厕共计贪污358929.91元，在襄垣县医院公厕贪污105387.028元，控方的计算公式是审计价款-栗某某所得=358929.91元，审计价款-杨某某所得=105387.28元，等于号后边的数字就是张国清贪污所得。这样的计算方式是错误的，控方的计算公式中至少落掉了以下四组数据： 韩某某的证言，通过韩某某之手张国清用现金给付过张某4砖款，具体数字记不起来了。 杨某某的证言，张国清用现金给付过其3000元的看管厕所场地费。 温某某的证言，张国清用现金给付过其给厕所送石子，石灰，石料，水泥的费用约20000余元。 以上三个证人的这部分证言内容是在检察院侦查阶段的第一次询问时证人就明确陈述的内容，所以这部分内容是真实可信的。 税款。辩护人当庭提供的20张襄垣县地税局税票，三张共计950000元的地税局的收款收据，两份襄垣县城建局给襄垣县地税局出具的两份证明，以上证据相互印证，张国清以温某某之名在修建公厕中缴纳税款50000余元。 砖钱。当庭出庭的证人郭某某、刘某3能够证实张国清分别给付砖钱45000元、36000元，共计81000元。 辩护人当庭提供的孙某某当年供货门窗等的便条，栗某某书写的修建改建厕所开支结算草稿，间接印证公厕门、窗、蹲池、门锁、拖布池、吊顶、吊顶灯等的费用由张国清支付。 我们必须注意到，编制决算报告的施工单位是河南佳兴建筑市政工程有限公司，也就是说从书面材料中，施工单位是公司，而不是本案中栗某某，也不是本案中温某某，也不是本案中张国清。从襄垣县城建局给襄垣县地税局出具的证明材料中显示，认可温某某是实际施工人。退一万步讲，张国清得了不该得的钱，那也是可能该栗某某得的张国清得了，该杨某某得的张国清得了，张国清没有多得城建局的钱。说到底他们之间是民事纠纷。综上所述，请求人民法院依法作出公正判决。 经审理查明： （一）2011年底，被告人张国清在任住建局纪检组长期间，负责襄垣县宣传文化中心工程建设项目。其中，裕宏长治分公司承揽了验桩工程，此公司负责人王某某为了能够顺利结算，按照张要求将合同价格提高到174000元并虚开等额发票。2013年2月6日，襄垣县宣传文化中心筹建处转入裕宏长治分公司工程款174000元，后王某某将虚开的84000元转入张国清指定的户名为温某2的工商银行账户内，占为己有。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、中共襄垣县委办公室文件（襄办发［2011］16号），证明2011年5月16日，经县委、县政府研究，决定成立襄垣县宣传文化中心筹建处。 2、长治市发展和改革委员会文件（长发改社发［2011］536号），证明2011年8月31日，长治市发展和改革委员会同意建设襄垣县宣传文化中心项目。 3、工程移交清单及附表二份，证明2011年12月18日，襄垣县文体广电新闻出版局将襄垣县宣传文化中心建设工程移交给襄垣县住房保障和城乡建设管理局，负责人为张国清。 4、襄垣县住房保障和城乡建设管理局文件（襄建发［2012］20号），证明2012年2月4日，张国清主持关于宣传文化中心工程加快施工进度问题的会议。 5、襄垣县人民政府关于保证我县宣传文化中心项目建设资金的承诺（襄政函［2011］30号），证明襄垣县人民政府将保证宣传文化中心建设工程的资金按时足额到位。 6、建设工程合同、营业执照，证明2012年2月，襄垣县宣传文化中心筹建处将襄垣县宣传文化活动中心办公楼桩基检测及灰土垫层检测项目承包给山西裕宏岩土工程勘察检测有限公司长治分公司，合同金额为174000元。 7、记账凭证、山西省地方税务局通用机打发票、中国邮政储蓄银行网上银行支付凭证、银行流水、户名为温某2的银行卡明细、中国人民银行支付系统专用凭证、银行业务委托书，证明2013年2月6日，襄垣县宣传文化中心筹建处向山西裕宏岩土工程勘察检测有限公司长治分公司转入174000元。2013年2月8日，山西裕宏岩土工程勘察检测有限公司长治分公司转出84000元，用账户5022884000018向温某2账户6222020505002505129转入84000元。山西裕宏岩土工程勘察检测有限公司长治分公司向襄垣县宣传文化中心筹建处出具发票，金额为174000元，张国清在发票上签字并载明“根桩基静载实验全部费用”。 8、证人王某某（山西裕宏岩土工程勘察检测有限公司长治分公司负责人）的询问笔录、证明材料，证明2011年10月左右，王某某承揽襄垣县宣传文化中心基桩检测及灰土垫层承载力检测工程，与张国清初步商定工程造价为100000元左右。因签订合同后才能代开发票，才能要上工程款，王某某多次催促张国清签订合同，张国清推脱并让王某某先干，等完工后补签合同。2013年1月，张国清叫王某某签订合同，要求王某某将合同价款提高，让王某某收取90000元后将其他钱款返还给张国清，因王某某担心不答应张国清就不能得到工程款，便将合同价款提高到174000元并按照张国清的要求将合同日期写在2012年2月。后张国清向王某某提供一账户（温某2的账户），王某某安排其公司出纳将返还给张国清的84000元汇入张国清提供的账户，并打电话告知张国清钱已汇入。 9、证人温某某（身份证上姓名为：温某2）的询问笔录，证明温某某因修公厕认识张国清，张国清手中有温某某一张银行卡。 10、证人李某某（现任襄垣县住房保障和城乡建设管理局局长）的证明材料，证明2013年2月6日，因年关在即，襄垣县住房保障和城乡建设管理局承办的工程多、欠款大，催要工程款的人员很多，在支付各项工程款时间紧的情况下，按合同价款和工程完成情况签字后由财务先予支付，待年后召开局务会时一并通过，所以在襄垣县宣传文化中心筹建处向山西裕宏岩土工程勘察检测有限公司长治分公司的付款票据上签为“经局务会研究同意”。 11、中国工商银行个人业务凭证，证明2013年4月3日，张国清签名并从温某2的银行卡中分别支取40000元、9000元。 12、被告人张国清的调查笔录，证明张国清与温某2是一般工作关系，张国清否认从襄垣县宣传文化中心的验桩工程中得到过好处。 13、被告人张国清的讯问笔录，证明温某2是张国清的大姐夫。因害怕被发现，张国清向王某某提供其一直使用的温某2的银行卡账号，王某某向张国清汇入了84000元好处费。张国清将84000元用于支付其在北京租房的租金。 （二）2010年8月至12月期间，被告人张国清在襄垣县自来水公司主持工作期间，上海东方泵业有限公司长治办事处业务员张某2，以长治市广通信业有限公司名义向襄垣县自来水公司提供二次供水设备五台，后张某2为了能顺利承揽业务，按照张国清要求开具发票共计800000元。同年10月，襄垣县自来水公司付给长治市广通信业公司800000元（其中包括600000元承兑汇票和200000元电汇），实际中张某2只得到300000元货款（包括100000元承兑汇票和200000元电汇）。2011年2月，张国清通过襄垣县鹏宇矿山设备销售有限公司账户将剩余500000元承兑汇票解付，当月18日，鹏宇公司将此500000元转入以张国清女儿张某某名义开具的农业银行账户中，张国清将此款占为己有。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、襄垣煤矿记账凭证、收据、银行承兑汇票，证明2010年9月，襄垣煤矿付给襄垣县自来水公司自来水安装款共计70万元的三张银行承兑汇票。其中一张为日照市华亨物资贸易有限公司付给日照嘉利源贸易有限公司50万元的银行承兑汇票。 2、襄垣县自来水公司记账明细、记账凭证、收据、中国工商银行电汇凭证，证明2010年10月至11月间，襄垣县自来水公司共付给长治市广通信业科技发展有限公司共800000元（其中包括600000元承兑汇票、200000元电汇），长治市广通信业科技发展有限公司共出具800000元收据。 3、托收凭证、中国农业银行承兑汇票、襄垣县鹏宇矿山设备有限公司证明、襄垣县鹏宇矿山设备有限公司在中国农业银行的账目明细、中国农业银行山西省分行记账凭证、中国农业银行进账单、银行存款凭条、张某某身份证复印件、中国农业银行转账支票、中国农业银行山西支行记账凭证，证明2011年2月9日，襄垣县鹏宇矿山设备销售有限公司在中国农业银行山东省日照营业部申请对襄垣煤矿付给襄垣县自来水公司的日照市华亨物资贸易有限公司付给日照嘉利源贸易有限公司500000元的银行承兑汇票进行解付。2011年2月15日，襄垣县鹏宇矿山设备有限公司收到500000元。2011年2月18日，襄垣县鹏宇矿山设备有限公司将500000元转入张某某（张国清女儿）的账户。 4、证人张某2的询问笔录，证明张某2与张某3曾是东方泵业（上海市东方泵业有限公司）长治办事处的同事，后张某2通过张某3认识司某某，张某2用司某某（司某2）注册的公司（长治市广通信业发展有限公司）名义向襄垣县自来水公司提供过二次供水设备。张某2按照张国清的意思拟好合同，并将合同价款做高，将合同交给了张国清，合同内容大概为：由张某2代表长治市广通信业发展有限公司给襄垣县自来水公司提供二次供水设备（型号为无负压供水设备），自来水公司付款约1000000元左右。张某2第一次提供了两台碳钢材质的设备（在网上从山东购进），第二次提供了三套不锈钢材质的设备（东方泵业提供）。碳钢的设备成本是30000元左右，不锈钢的成本是5、6万元，当时张某2要价为每台50000元，但张国清让按照100000元（每台）的价格做，后来就定下（合同总价）100多万。张国清总共交给张某2300000元左右，第一次向司某某公司的账户转入200000元，第二次交给张某2100000元承兑。因为不敢得罪张国清，而且张国清一直未给张某2结清设备款，张某2向张国清出具了800000元的收据并签名，还向张国清提供了两张空白收据。在收到300000元左右后，张某2的设备款就算结清了，张某2将张国清支付的100000元承兑用于支付东方泵业的货款。 5、客户订货合同，证明2010年，上海东方泵业有限公司与河南宏岳建设有限公司长治分公司签订合同，由上海东方泵业有限公司向河南宏岳建设有限公司长治分公司提供三套无负压供水设备，合同总价117000元，上海东方泵业有限公司的代理人为张某2。 6、证人李某2（上海东方泵业有限公司太原分公司职工）的询问笔录，证明供货合同是内部员工介绍签订的合同，当时张某2是上海东方泵业有限公司长治办事处的业务员。2010年，以张某2的名义只签订了这一份三个整台供水设备的合同。 7、证人杜某某（上海东方泵业有限公司业务经理）的询问笔录，证明我们公司供水设备价格是根据楼房住户的数量、流量、控制功率大小等确定的。供水设备如果是我们内部员工购买价格不会太高，会比卖给一般客户的低。涉案的三台供水设备的型号及价格估价如下：第一台供水设备型号DFK-S5.5-2BV，估价6万元至7万元左右；第二台供水设备型号DFK-S4-2BV，估价5万元至6万元左右；第三台供水设备型号DFK-S3-2BV，估价5万元左右。我所说的是内部员工购买的价格。这三台都是不锈钢材质的，如果是铸铁材质的，比不锈钢材质的要便宜1-2万元。 8、证人司某2（长治市广通信业发展有限公司法人代表）的询问笔录，证明2010年10月左右，我的朋友张某3和我说他有一个同事张某2在襄垣有个供水项目的买卖，需要找个公司过一下账，想让我和他同事合作一下，帮我出具手续，我扣除入了我公司账里钱的5％个点作为上税的钱，我实际上和自来水公司没有业务往来，只是帮忙开票。实际上自来水给我公司打了200000元，我扣除其中税款的5％元，1％作为报酬，其余钱中12000元给了张某3，因为当时张某3和张某2谈好了扣工程款开票金额的12％，其余的钱我取现后给了张某2，给钱时我和张某3、张某2都在场。我之所以只收到200000元，却开具了800000元的收据，是这样的，我一共给张某2打过580000元的收据，当时张某2说是要去自来水公司要钱，就向我先拿上收据，之所以后来没有开发票，是因为张某2问自来水公司要上200000元后，向我又拿了一些收据后，张某2就再没见到他人，我给他打电话说：你要是要不上钱就把收据还给我，但是，当时他说，收据丢了。大约一个月后，我听张某3说张某2回大同老家了，说是不来了，后来我就再没有联系过张某2。我没有和自来水公司任何人接触过。其他220000元是张某2问我要的，当时他说去自来水公司要钱，我也没太在意，就让他自己撕了几张收据，收据金额是张某2自己填的。 9、证人张某3（曾在上海东方泵业有限公司长治办事处上班）的询问笔录，证明2010年10月左右，张某2找到我说：他在襄垣有个供水项目的买卖，需要找个公司过一下账，帮他出具手续，承诺给我和帮忙的人一些好处费，我想到我的朋友司某2有家公司，就帮他联系到了司某2，帮了他这个忙。司某2的公司叫长治市广通信业发展有限公司。根据张某2谈的业务总金额，我从中得6％的劳务费，司某2得1％的劳务费。但实际上我没有得那么多的劳务费，因为张某2要了200000元工程款打到司某2公司账户后，我从中得了12000元，之后再联系张某2他就回大同老家了，也没有再使用司某2的账户，后来我们就没有联系了。我不知道司某2一共给张某2开了多少收据，记得是有三张，一共200000元。张某2和自来水公司谈的是供应无负压供水机组设备的业务。 10、证人赵某某（襄垣县自来水公司会计）的询问笔录，证明自来水公司和长治市广通信业公司有经济往来，支付过800000元的设备款，当时我在自来水公司担任会计，所以知道此事。刚开始我不知道自来水公司是谁负责的，但在支付设备款时，我问张国清经理收据上自来水公司的经办人是谁签字，张国清说经办人是他自己，就不用签字了。我没有见过合同，也不知道合同的定价，我是依据领导签字的收据支付，这不符合财务规定，但领导安排的我也没有办法。支付广通信业800000元是张国清签完字后给我的。给广通信业的800000元是以承兑和转账的方式支付的，具体数额得看凭证。2010年10月，凭证号是29号，2010年10月31号，凭证号是34号，这两张凭证，以承兑支付是10万、20万、30万三支收据共60万元，转账一共是20万元，其中拿承兑支付的，由于当时没有复印件，所以我在收据上面写了“承兑”两字方便区分，两支60万元（一支50万元，一支10万元）的承兑在张国清经理的办公室交给了张国清经理。广通信业的业务员没有拿承兑找我贴过现。 11、证人刘某（襄垣县自来水公司副经理）的询问笔录，证明大郝沟襄垣煤矿小区二次供水设备本来应该是由供货方安装的（因为一般情况下货款中就包括安装费），但大郝沟小区的二次供水设备是原来的自来水经理张国清提供的，等到安装时，张国清已经离开自来水公司到城建局任职，当时我也找过张国清，要过供货方的联系方式，但还是没有联系上。后来我请示现在的经理王宏斌，王宏斌说让我负责安装。大郝沟小区安装了一台二次供水设备。张国清担任自来水经理期间，一共提供过五台二次供水设备，剩下的四台都在襄垣县迎宾西街盛世佳园小区，这4台也是我请示过王宏斌经理后由我负责安装的。这5台设备我在检测的时候看见过，好像是上海东方泵业有限公司提供的。这5台供水设备应该有预算和决算，我负责把安装的工程量报到规划科，由规划科的总工李某3负责做预决算。关于做预算的价格，是我先找到自来水公司会计赵某某，了解到财务上共支出二次供水设备款80万后报到总工李某3那里，因为没有设备的价格就没法做预算。 12、证人李某3（襄垣县自来水公司职工）的证明材料，证明2010年7月，编制决算书是按照工程验收程序经公司经理办公会议决定安排完成的，其中五台变频器的计算是依据分管副经理刘某报来公司支付金额80万元计算出的平均价。 13、证人胡某某（襄垣鹏宇矿山设备销售公司法人代表）的询问笔录，证明2011年2月份左右，张国清给我打电话说“他有个朋友有一支50万元的承兑快到期了，想找我解付一下，然后转到我朋友的卡上”，我说：“你得提前10几天给我承兑，因为按照银行的规定需要提前一个星期”。过了两天，张国清找到我，把50万的承兑给我留下，还给我留下一张纸，上面写着一个名字、还有一个银行卡号。2011年2月18日，农业银行的凭证，付款方是襄垣县鹏宇矿山设备销售有限公司，账号是794001040001297，收款方是张某某，账号是6228481680301935613，金额是50万元，支付的方式是转账的这张银行进账单，50万承兑解付后就汇到了张某某的卡上了，张某某就是张国清告我的他朋友的名字。我没有收好处费，只是和张国清是朋友关系，因为承兑解付必须找单位的账户才能解付，我就帮了他这个忙。 14、被告人张国清的讯问笔录，证明从自来水公司账上付给广通信业公司的承兑汇票，是会计给的张某2，张某2拿上承兑来找我让我给他换现金，是我自己的现金。当时广通信业有限公司想要现金，不想要承兑，我把现金给了他，我自己留下50万元承兑，到期后我通过我认识的鹏宇公司老板把这张承兑在他公司账户中解付，然后让他打到我女儿卡上了。 （三）2008年，被告人张国清在任襄垣县住建局纪检组长期间，负责襄垣县12个公厕的新建、改建工程。其中，西关幼儿园公厕、信用社公厕、住建局公厕三个工程由栗某某承建，县医院公厕由杨某某承建。在支付工程款期间，张国清安排单位会计将五个公厕（含以上四个公厕）的工程款1080000元先后转入其实际控制的户名为温某2的工商银行账户。经核实，栗某某承建的三个公厕工程的审计金额共628929.91元，栗某某实际收到工程款270000元，剩余的358929.91工程款，由张国清支付30000元砖款和54507.15元税款，余款274422.76元被张国清占为己有。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、襄垣县审计局审计报告，证明西关幼儿园公厕审计金额为305684.12元，信用社公厕审计金额为235903.55元，住建局公厕审计金额为87342.24元，共计628929.91元。 2、工程决算书、工程量签证单，证明决算书上注明法院、医院公厕施工单位为长治市斯泰达建筑工程有限公司。信用联社公厕工程、西关幼儿园公厕工程、住建局公厕工程施工单位栏中有栗某某签字。县医院公厕工程技术负责人有温某某签字。 3、襄垣县城乡建设局暂付款个人往来明细账、暂付款明细分类账、记账凭证、襄垣县会计核算中心往来款项报账单、山西省长治市地方税务局统一收款收据联、支票存根、财政直接支付凭证，证明2006年11月，襄垣县城建局支付温某某账户4万元；2007年10月，襄垣县城建局支付温某某账户5万元；2008年2月，襄垣县城建局支付温某某账户8万元；2009年1月，襄垣县城建局支付温某某账户50万元；2009年11月，襄垣县城建局支付温某某账户15万元；2010年1月，襄垣县城建局支付温某某账户30万元；以上共计支付温某某112万元，其中有4万元是支付温某某县城道路补坑、铺人行道款，因此共计支付温某某108万元。 4、证人刘某2（1993年至2012年12月担任城建局会计）询问笔录，证明2008年城建局的公厕新建、改建工程的承办人是纪检组长张国清。当时张国清是公厕工程的负责人，是他给我提供的温某某卡号后，让我把工程款打到温某某的卡上。当时我只针对城建局的经办人，由经办人给我提供姓名和卡号，然后我以转账的方式给对方汇钱。 5、证人温某某（被告人张国清的姐夫）的询问笔录，证明张国清帮我承揽过新建西街人行道捡砖工程和北关拆迁工程，新建西街人行道捡砖工程给我结算了25720元，北关拆房给我结算了9800元，都没有签合同，是我拿上工程的造价表和发票去找张国清，张国清给我的现金。还让我给公厕工程送过料医院公厕送了4640元，信用联社公厕送了960元，西关幼儿园公厕送了3400元。我把收据给了张国清，张国清给我现金。我不知道城建局账上有给我结算的公厕工程款100多万，事实上是以我名义办的银行卡，但是卡我给了张国清，银行卡一直由张国清保管，具体他怎么分配里面的钱我不清楚。卡是我去办的，办了两张工商银行的卡。当时他也没有说什么，我也没有问，我觉得他是想方便他自己处理工程款，因为我们是亲戚关系，人家提出来了，所以只能答应人家。张国清没有给过我好处费。我在县纪委出具的证明材料，说西关幼儿园公厕工程是我和老杨、栗某某合伙干的，是假话。是纪检委查张国清的时候，张国清为了逃避责任，自己写了个材料，让我老婆抄了一遍，交给纪检委的。2014年5月8日，我代表甲方和栗某某签过一个工程尾款支付协议书，这个之所以是我签的，是因为县纪委调查时，以我的名义写过一份假的证明材料，说西关幼儿园厕所工程我投资过，所以协议让我签比较合适，主要是亲戚关系，人家说出来了，我只能帮这个忙。 6、证人韩某某的证明材料，证明2008年9月，纪检书记张国清安排我协调西关幼儿园和联社、物资局、木材公司等厕所。让我联系这些厕所的接水、接电及场地等事宜，当时物资局、木材公司施工的是一个姓常的林州人，具体名字记不清了，当时西关幼儿园现场施工的有一个姓杨的人（具体干啥不知道，具体名字记不清了）和栗某某，联社厕所现场施工的是栗某某，要求完工后对工程量进行签证，我本人不清楚承建工程的谁是负责人，只是按领导的安排协调施工现场和涉及单位并在工程完工后根据现场施工实际发生工程量进行签证。当时，栗某某刚到襄垣不认识人，他需要用砖，让我帮忙介绍认识了侯堡的张某4，当时供砖的数量、单价、结算方式等都是由他们双方协商设定的。最后结算时，我记得是由栗某某开了收据，给了张组长，张组长把钱给了我，由我转交给了张某4，具体多少金额我记不清了。 7、证人栗某某的调查笔录，证明我在襄垣县承揽过一次工程，揽的是厕所改造工程，干了三座，我本来在天仓村干活给别人打工，通过张银柱介绍了襄垣县住建局的张国清，我就找张国清吃饭了解有没有合适的工程，大约有半个月，张国清打电话给我干零工，他看见我和几个工人挺能干就说你不行就包给你改造，我说行。一开始说要招标，我也以邯郸鹏泰建筑公司做了标书，也给了张国清，后来也没有招投标，说是小工程不用招标，干了6个月，2008年5月到11月，审计下来是62万多元。没有订合同。当时定的是先由工队垫支工程，等工程完成后由住建局付款给我。付过5次钱，顶过1次账，2009年1月付过3次，分别是49000元、49000元、32000元；2009年腊月我欠别人水泥款，由住建局转给对方30000元；2009年腊月转账给了我10000元，除了上面170000元外，还有10万是2014年5月给的。之所以到现在都没有开发票结算工程款，是因为我多次和张国清说我去开发票吧，张国清不让我开，所以我一直没开发票也没有办法结算工程款。工程审计下来是62万多元，实际只给了27万，我跟张国清要过，张国清不给我。2014年5月，当时住建局具体监工的韩某某给我打电话，让我去襄垣，韩某某把我叫到金威超市西边的公园边上，介绍了温某某给我，温某某和我说你们干活辛苦了，不好意思，我们再给上10万元你别上访了。他还拿出一份协议让我签字，让我放弃要钱的权利，可我如果不签字就不给那10万元，我当时不同意签字，但和我一起去的栗某2他签上了我的名字。栗某2和我是一回事，他因为干这个工程赔了钱，急着想要钱所以签了字。这份协议的内容是假的，协议上的几项工程都是我干的，我之前根本不认识温某某，更谈不上和他合作。新建西街幼儿园公厕是我承揽的，外装修包括拆墙、砍树、移树、拆房、打地基、砌墙等都是我和我的工人干的。内装修是我雇了河南人老李和他的两个儿子干的。上下水是老杨干的。是老杨看到我们在干公厕工程，他跟我说他是张国清的亲戚想干上下水的活，我听人家是张国清的亲戚就高看了人家几眼，答应了他的要求。我从住建局收工程款打有白条，打了17万元的白条，我去住建局财务上要钱，当时财务科的人说财务账上没有你往来。我是今年5月温某某给我10万元时才认识的他，我没有从温某某手上承揽过工程。我要钱时有虚打过白条，2009年腊月，给我10000元，当时张国清个人从钱包里拿了7000元，又借了3000元给了我10000元，当时怕张国清不给我钱，我就打了50000元白条，计划问他要30000元，结果张国清只给了我10000元，还说你以后别问我要钱。 8、银行明细，证明从温某某账户付给栗某某49000元、49000元、32000元、10000元，共计140000元。 9、工程款尾款支付协议书，证明2014年5月8日，温某某与栗某某签订的协议书，内容为2008年栗某某承建温某某承包的信用联社、城建局两所公厕，双方共同承建西关幼儿园公厕，信用联社和城建局两所公厕温某某应付栗某某323245.79元，西关幼儿园公厕温某某应付栗某某40000元，合计363245.79元。温某某先后支付栗某某17万元，另支付税金12000元、维修费35000元、材料库45000元。现实际温某某还应支付栗某某工程尾款101245.79元，经协商，温某某给栗某某10万元，双方从此结清，不再拖欠。 10、个人取款凭证，证明韩某某从张国清账户中取款10万元。 11、证人韩某某（住建局城投公司副总）关于住建局修建幼儿园等公厕的情况说明，证明2014年市纪检委到我单位调查拖欠栗某某工程款事宜，因我原来协调此二厕所事宜，单位李局长安排我配合张组长协调跟进核实此事，我和单位财务人员立即核对关于修建公厕的相关账目，从账面上看不出显示欠栗某某工程款。我对此向李局长和张组长进行了汇报。张组长说此事是栗某某和一个姓温的经济纠纷，要我随后通知栗某某来襄垣协调解决此事，我就按张组长安排通知栗某某并向张组长汇报栗某某同意来襄垣县协调解决。栗某某到襄垣的当天上午刚上班张组长在张组长办公室我又向张组长汇报栗某某到了襄垣，张组长把他本人的身份证和银行卡还有一个姓温的电话给了我，说姓温的钱不方便，让我帮忙从他的银行卡上拿10万元钱给姓温的。我问他用不用打条，他说不用，随后他和姓温的说，大概中午时分，记不清谁先打的电话，温说起了张组长已和他联系让我取10万元钱给他，我在华夏银行取上钱在府前路大桥南端把钱给了姓温的，当时栗某某打电话联系在古韩大道森林公园旁边见面解决，我和姓温的各自开车到了，见到了栗，我让他们自己协商沟通解决，我在另一个地方等待结果，过了大概12点多，他们叫我过去告诉我，他们的事已经协商解决通了，然后姓温的开车走了，我把栗某某和他老婆送到了长途汽车站。 12、证人吴某某（栗某某的妻子）的调查笔录，证明栗某某在襄垣承揽过厕所改造工程，我当时在工地给工人们做饭，2014年5月，韩某某给栗某某打电话说让栗某某来襄垣，过了一两天，我、栗某某、栗某2、张某5一起相跟上来到了襄垣，栗某2和栗某某一起凑钱干厕所改造工程的，张某5是我女儿的男朋友。我们四个人坐车从邯郸去襄垣，在车上韩某某给栗某某打电话问走到哪了，我们到了襄垣金威超市后，栗某某给韩某某打电话告他说我们到了，没过一会儿韩某某就开车过来了，我们相跟着一起去了森林公园，到了后韩某某说给你们10万元，以前欠你们的工程款就算是结清了，以后就再不要说这事了。我当时说给的太少了，我们这几年一直来回跑花费也挺多的，还有因为干这个工程我们也借过别人很多钱，到现在还没有还清，就多给点吧。韩某某说最多给10万，再多就管不了了，你们要是愿意，今天就在协议上签字，不愿意就算了，栗某2说10万也算，要是不签字10万也没了，随后韩某某打了电话，就过来一个红色的车，车上坐着一个男的一个女的，韩某某就走到车跟前拿了两份协议和10万元钱就过来了，韩某某说签字、捺印后就拿上钱走吧，栗某某当时不想签字，栗某2急着拿钱就替栗某某在协议上签字了，韩某某说还得按手印，栗某某不按不给钱，无奈之下，栗某某就在协议上按了手印，完事之后，韩某某把我们送到了汽车站就走了。 13、收条，证明2009年，栗某某写的收条，收到城建局公厕工程款3万元、13万元、5万元（与栗某某笔录结合，实际只有1万元），共计17万元。 14、证人杨某某（与被告人张国清是表兄弟关系）的询问笔录，证明2008年的时候，我在襄垣县干过东关医院的公厕工程和看管过西关幼儿园的公厕工程。是张国清给我介绍的。张国清当时在城建局担任纪检书记职务，也负责过一些工程，我们又是亲戚关系，有活了他肯定会给我介绍的。东关医院的整个工程都是我找人干的，也是我负责出资的。我不知道是以哪个单位的名义揽的这个工程，当时都是张国清帮我办的。我也不管签合同，都是张国清自己干的，东关医院张国清分几次给了我9万元左右现金，没有手续。西关幼儿园公厕工程是栗某某干的，我没有具体干工程，只是协助栗某某人家干工程，也就是看管了1个月左右的场地。大概挣了3000元左右，是张国清给我的现金，没有收据。温某某给西关幼儿园公厕工程送料时认识的，以前没打过交道，温某某没干过西关幼儿园公厕工程。 15、证人李某4（襄垣县市政工程管理处职工）的证明材料，证明2008年8月，经王某6局长安排，负责建设路、天鹅市场院内及厕所的施工改造，当时正值县里城建搞双创，要改造县城一批公厕，经分管领导张国清安排，要求把天鹅市场公厕列入其中，做个结算和签证，审计后作为向县里争取资金的依据，但不作为结算的依据，并且我没有开天鹅市场公厕的红单（城建局以开红单作为结算的凭证），以上工程都是由太原市通途市政工程处施工，工程负责人：王俊卿。 16、证人秦某某（襄垣县住建局安全股股长）的证明材料，证明2008年我在质量监督站工作，纪检组长张国清安排质量监督站监督住建局公厕改造，法院、医院公厕修建的质量监督，住建局公厕改造施工单位负责人老栗，法院公厕修建施工单位负责人户某某，医院公厕施工单位负责人大约50岁左右，具体名字不知道，好像是个黎城人。完工后，质量监督站、工程股等组织验收并在工程股办公室对工程量进行了核实和签证，工程结算情况我不知道。 17、证人王某6（2001年至2011年7月7日担任襄垣县城建局局长）的询问笔录，证明2008年，襄垣县内由城建局主管新建、改建12所公厕，当时城建局成立了双创办公室，抽张国清负责，后来县里让城建局主管这12个公厕，于是城建局局务会就决定由张国清具体承办此事。工程款的支付，是当时我签字支付工程款由张国清具体和我汇报完金额后，我签字审批，之后由财务支付。2010年8月至2010年12月，当时局务会决定张国清任纪检组长期间就分管自来水公司。 18、被告人张国清的讯问笔录，证明12个厕所中天鹅市场由修建设路的工队干了，森林公园公厕由当时修森林公园的工队干了，金莲花广场也一样，有几个单位自己建的，自来水是自己建的，审计局也是自己单位找工队干的，物资局和木材公司也是领导介绍的工队干的。除了这七个公厕剩下的都是由温某某干的。去年腊月在一次局务会上，现任局长问我有个栗某某上访一事，让我落实此事，后来我问温某某怎么回事，问了他情况后，他说当时为了赶工程进度，他让栗某某干了信用联社和城建局公厕，而西关幼儿园是两家合伙干的，他说工程款的事情一直没有结清，所以引发了上访。我让韩某某出面让双方协调。过了年以后协调了几次，后来韩某某和我说栗某某同意再得10万元了结此事。我让韩某某在我的卡上取了10万元给了栗某某，我告诉了韩某某密码。实际上医院是温某某和杨某某干的，法院是户某某干的，信用联社和住建局是栗某某干的，西关幼儿园是温某某和栗某某干的。户某某是直接找的我承揽的工程，栗某某是我介绍的，他来揽工程时已经晚了，定了温某某了，我让找温某某，最终我确定了。我在中间协商，让温某某让出信用社和住建局两家公厕工程，实际栗某某还是从我手上揽的。5个公厕的钱说好是以温某某名义干的，所以就以他名义结算了112万元。 另外，还有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、襄垣县人民检察院线索登记表，证明案件来源。 2、户籍证明、干部履历表、国家机关工作人员工资变动审批表、干部任免审批表、干部职务变动登记表、干部基本信息审核认定表、机关工作人员工资调整审批表、中共襄垣县委组织部关于张国清同志任职的通知，证明被告人张国清1966年8月17日出生，身份证号码：140423196608173212，汉族，山西省襄垣县人。2004年11月11日，经县委常委会议2003年12月17日研究决定，张国清任县城乡建设局党组成员、纪检组长等任职相关情况。 3、襄垣县住房保障和城乡建设管理局关于对局领导工作分工调整的通知、襄垣县住房保障和城乡建设管理局关于下属单位人事任免的通知、会议纪要复印件，证明2008年10月21日，（襄垣县住房保障和城乡建设管理局）局工作会议纪要中载明张国清负责公厕改造。2010年8月1日，按照县委常委会议要求，经2010年局务会议研究，决定由张国清主持襄垣县自来水公司全面工作。2010年12月1日，根据县委组织部决定，经局务会议研究，决定免去张国清襄垣县自来水公司主持职务。2012年4月5日，经襄垣县住房保障和城乡建设管理局局务会议决定研究，决定张国清分管宣传文化中心工程建设工作。 4、中华人民共和国组织机构代码证，证明襄垣县住房保障和城乡建设管理局的机构类型为机关法人。 5、营业执照、中华人民共和国组织机构代码证，证明襄垣县自来水公司的机构类型是企业法人。 6、中国工商银行个人业务凭证、现金存款凭证、现金存款凭条、长治市潞安鸿源房地产开发有限公司收据、襄垣县人民检察院查封通知书、协助查封通知书、查封财物清单，证明2010年3月12日，张国清从户名为温某2的账户上取款262671元作为购房款交到长治市潞安鸿源房地产开发有限公司。2008年7月16日，长治市潞安鸿源房地产有限公司收到张国清房款15万元。 7、襄垣县城乡建设局记账凭证、收款收据、中国工商银行个人业务凭证、财政直接支付凭证、银行账目明细、襄垣县人民检察院冻结通知书，证明2009年1月襄垣县城建局支付温某某账户50万元公厕工程款；2009年1月28日，从温某2转入张国清账户4.9万元；2009年1月29日，从温某2转入张国清账户4.9万元；2009年2月25日，从温某2转入张国清账户4.9万元；2009年2月26日，从温某2转入张国清账户4.9万元；2009年2月27日，从温某2转入张国清账户3.5万元。2009年11月襄垣县城建局支付温某某账户15万元公厕工程款；2010年1月襄垣县城建局支付温某某账户30万元公厕工程款；2010年3月11日，从温某某账户转入张国清账户4.9万元；2010年3月12日，从温某某账户转入张国清账户4.9万元。2010年1月3日买保险10万元；2011年1月11日买保险10万元；2013年11月12日，转回张国清中国银行卡18万元；2013年12月9日，张国清将30万元从中国银行账户转入华夏银行账户；2014年10月21日，张国清将38.988万元从华夏银行账户转入李某5华夏银行账户；2014年11月19日我院冻结李某5账户20万元。 8、搜查证、搜查笔录，证明2014年7月17日12时至17日13时，根据2014年7月17日襄检反贪搜（2014）2号搜查证，在见证人何某某、田某在场的情况下，依法对张国清在太行路三中家属院的住宅进行了搜查。本次搜查没有发现张国清涉嫌贪污案的相关涉案物品。 2014年7月17日15时至17日17时，根据2014年7月17日襄检反贪搜（2014）2号搜查证，在见证人何某某、田某在场的情况下，依法对张国清在长治市府秀江南小区D15二单元25号的住宅进行了搜查。本次搜查发现张国清涉嫌贪污案的相关涉案物品有回单13支（户名为温某某的回单5张、户名为张国清的回单8张），搜查出中国工商银行活期一本通一本，户名为温某某。 2014年7月17日10时至17日11时，根据2014年7月17日襄检反贪搜（2014）2号搜查证，在见证人何某某、田某在场的情况下，依法对张国清在襄垣县住建局的办公室进行了搜查。本次搜查发现张国清物品有印章两枚，分别为“张国清印”、“温某某印”；银行业务凭证回单三支（工商银行个人业务凭证两支，借方户名温某某、贷方户名栗某某，金额分别为490000元、32000元；山西省农村信用社回单一支，户名为陈某某，金额为5000元。）白条收据一包、三联收据一本、梁某交款收据一支、县城公厕改建相关计算单据三张、张某7、王某3飞出租汽车承租协议一份、张某7交款收据一支、白条收据五支、银行回单七支。 9、襄垣县人民检察院扣押财物、文件清单，证明扣押个人印章二枚、工商银行个人业务回单七支、中国银行个人业务回单二支、农业银行个人业务回单一支、白条收据一包、三联收据一本、梁某交款收据一支、张某7交款收据一支、县城公厕改建相关计算单据三张、笔记本一本；扣押张国清工行业务回单八支、温某某工行业务回单五支、温某某工行活期一本通；扣押温某某印章（白水晶）一枚、存折一本、工行业务回单十五支。 10、襄垣县人民检察院返还财物、文件决定书、清单，证明返还日记本一本、张国清印章一枚、出租汽车承租协议一份、襄垣县西关幼儿园公厕修盖支出情况一份、情况说明一份、栗某某白条三份、牛某某白条一份、赵某某白条一份、收据二份、工商银行回单六份、中行回单一份、农村信用社回单一份，以上领取人为李某5。返还中国建设银行卡一张、三联收据一本、白条收据一包，以上领取人为何某某。 11、襄垣县人民检察院随案移送物品，文件清单，证明随案移送印章一个、存折一本、工行回单十五张、华夏银行李某5账户（冻结）、府秀江南单元房一套（查封）。 12、商品房买卖合同、房价计算表，证明长治市府秀江南小区D15二单元25号住宅购买合同中，买受人张国清，房屋总价为412671元。该处房产暂无房产证，无法确定房屋权属。 公诉机关所举以上证据，来源及形式合法，内容客观真实，可以形成证据链条，具备证据效力，本院据此认定被告人张国清的犯罪事实。 被告人张国清及其辩护人向法庭提交如下证据： 1、20张税票共计5万余元，证明修建公厕缴纳了54507.15元税款。 2、三张税务局的收款收据，共计95万元，证明交的税是税务局临时开的收据来开的，建筑工地是以预付款的方式打的，之后再换正式发票。 3、两张城建局给地税局出具的证明材料二份，证明当时城建局是知道当时的收款人是温某某。 4、结算厕所的草稿结算表，栗某某的工程结算款为22万元，可以看出土建工程是由栗某某做的，其他材料、装修款是张国清出的，证明他们算账是栗某某给张国清提供的。 5、张国清当时结算、门窗孙某某写的是城建局，张国清在修建厕所上确实是买过材料。 6、张某2的出庭证言，主要内容：其办完这个业务后，就回老家了所以就联系不上了。其在这个业务中没有得到过现金，提供的设备不是合同上的设备。当时价格方面，其和张国清商量过，合同上写的贵，实际提供设备比合同上写的便宜，合同上写的和安装的厂家不一样。其是以广通的名义开的80万元的票据，安装费用不包括在合同范围内。客户订购合同中的签字不是其本人的，是河南的公司和东方泵业签订的，这三台设备是供水公司安装的。另外两台是在网上订购的，大概就是五、六万元，是货到付款。设备的成本价格大概是十七、八万元，当时给了其多少钱记不清了，剩余款项没有和张国清要过，因为其拿走了合理的部分了。 7、刘某3的出庭证言，主要内容：张国清说城建局修公厕需要砖，我在南关砖厂管销售，送了150000块砖，现金给了我4.5万元。 8、郭某某的出庭证言，主要内容：我给城建局修建西关幼儿园公厕送了120000块砖，张国清在局里给了我36000元的现金。这砖是2008年，在我们村用农用车拉的，送到西关幼儿园和城建局、电视台。 9、杨某某的出庭证言，主要内容：东关医院公厕是我和张国清一起做的，我是管雇佣工人、买菜，他是买材料，我们没有碰过账。我是东关医院做完之后，国清给了我9万元，国清在里面出了有6万元买了材料，城建局一些手续都是国清办的。我承包的是东关医院的公厕，温某某去拉过料。 被告人张国清及其辩护人所举证据中，部分证据来源及形式不合法，对能够印证被告人张国清垫付30000元砖款及54507.15元税款的相关证据予以采信。 综上所述，被告人张国清贪污公款共计858422.76元。 针对控辩双方的争议焦点，结合庭审查明的事实和法律依据，本院综合评判如下： （一）关于公诉机关指控被告人张国清犯受贿罪的犯罪事实。在该起指控中，公诉机关认为被告人张国清收取工程承包人王某某84000元的行为构成受贿罪。但本院认为，根据本起事实中的相关证据，在侵犯客体方面，因涉案验桩工程未进行招投标，张国清仅通过他人介绍认识王某某并把该工程承包于王，并未侵犯国家机关的正常活动，其后收取钱款的行为，侵犯的是公共财产84000元的所有权，符合贪污罪的构成要件。在犯罪手段方面，涉案工程中，张国清并未给王某某谋取过个人私利，这一点也可从证人王某某的证言中得到印证，张国清利用职务便利，通过虚抬合同价款侵吞公共财物占为己有的行为，符合贪污罪的构成要件。在犯罪主观方面，张国清的供述与王某某的证言虽无法证明张国清的犯罪故意，但张国清所提84000元系好处费的辩解与王某某实际取得90000元的工程款相比，显然不符合行贿常理，故张国清的该辩解与查明事实不符。综上分析，被告人张国清要求王某某提高合同价款、虚开发票，并套取公款据为己有的行为，符合贪污罪的构成要件，应认定为贪污罪。 （二）关于公诉机关指控被告人张国清犯贪污罪的第一起犯罪事实。综合在案证据，被告人张国清主持襄垣县自来水公司工作期间，利用职务便利，在该公司购买二次供水设备的业务中，要求业务员张某2虚开发票80万元，并在支付给张国清30万元后，将50万元承兑解付，并通过鹏宇公司转入了其女张某某的银行账户。被告人张国清所提其系应张某2需要现金的要求，承兑解付后已将该款给了张某2的辩解，无证据予以支持，且不能合理说明，故被告人及辩护人的相关辩解和辩护意见不能成立。公诉机关指控被告人的该起犯罪事实，依法予以支持。 （三）关于公诉机关指控被告人张国清犯贪污罪的第二起犯罪事实。对襄垣县信用联社、城建局、西关幼儿园三所公厕的承建事实，有工程款尾款支付协议书（虽为虚假，但仍明确载明承包人为栗某某），证人栗某某、郭某某、韩某某的证言等证据相互印证，可证实栗某某从张国清处实际承包了信用联社、城建局、西关幼儿园三所公厕。庭审中张国清虽提供了纳税凭证和支付砖款的相关证据来证实张国清系西关幼儿园工程的实际承包人，但待证事实与栗某某等在案证据存在矛盾，且襄垣县住建局作为公厕的承建单位，张国清履职过程中与工程实际承包人间预付工程款支付的相关事项，说到底仍是公款的支付问题，故可排除张国清与栗某某共同修建公厕工程系实际工程承包人的怀疑。被告人张国清利用职务便利，将预付的公厕工程款转入实际没有承包工程的、自己所控制的温某2的账户，并在支付部分工程款后，将公款占为己有，应属贪污。综上，被告人张国清及其辩护人所提张国清与栗某某系民事纠纷的辩解及辩护意见，与庭审查明的事实不符，不予采纳。鉴于张国清确实支付过30000元砖款及54507.15元税款，对该部分款项不具占有故意，可从贪污数额中予以核减，故对该起犯罪，本院依法确定张国清贪污公款数额为274422.76元。 对襄垣县东关医院公厕的修建事实，在案证据中，证人杨某某出庭作证称东关医院公厕是其和张国清一起做的，张国清出了60000元买材料，其证言与庭前证言矛盾，事实存疑情况下，从有利于被告人的原则，应认定张国清未向杨某某支付剩余工程款105387.28元的行为系双方的民事纠纷，可通过民法调整。故被告人及辩护人的相关辩解和辩护意见，本院予以采纳。 本院认为，被告人张国清作为国家工作人员，利用职务便利，采取提高合同价款及其他手段骗取、侵吞公款858422.76元，数额巨大，其行为已构成贪污罪。公诉机关指控被告人张国清犯贪污罪的相关犯罪事实清楚，证据确实充分，指控罪名成立。但指控张国清受贿84000元的罪名认定错误，应为贪污罪，本院予以纠正；指控张国清在襄垣县信用联社公厕、襄垣县城建局公厕、襄垣县西关幼儿园公厕共计贪污358929.91元的犯罪事实，因被告人张国清在工程承建过程中有实际垫付砖款及工程税款的事实，应从贪污数额中予以刨除，故对该起犯罪事实，本院认定贪污数额为274422.76元；指控张国清贪污襄垣县人民医院公厕款105387.28元的证据不足，不予认定。经查，在案查封的长治市府秀江南小区D15二单元25号住宅权属尚不明确，且涉案房产的合同价值远高于被告人张国清从温某2的账户上所取购房款262671元，故依法应予以返还。根据被告人张国清犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条、第六十一条、第五十二条、第五十三条、第六十四条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十八条、第十九条之规定，判决如下： 一、被告人张国清犯贪污罪，判处有期徒刑四年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月16日至2018年7月15日止。罚金于本判决生效之日起三十日内缴清。） 二、扣押、冻结在案的人民币200000元，依法返还襄垣县住建局。 三、随案移送的印章1枚、存折1本、工行业务回单15张，依法予以没收。 四、查封的长治市府秀江南小区D15二单元25号住宅，予以返还被告人张国清。 五、被告人张国清贪污所得的人民币84000元，继续追缴，依法返还襄垣县宣传文化中心筹建处；被告人张国清转入女儿张某某账户（账号：6228481680301935613）的人民币500000元，继续追缴，依法返还襄垣县自来水公司；被告人张国清贪污所得的人民币74422.76元，继续追缴，依法返还襄垣县住建局。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山西省长治市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。 审判长李慧平 审判员闫亚峰 人民陪审员赵宁涛 二〇一六年十二月十四日 书记员张美玲","writId":"006d7b59bfb1aac0d439b3303176651c5de","writName":"被告人张国清犯贪污罪一审刑事判决书"}
