{"ajId":"378898df-4de3-4f66-a56f-7b2628494767","ajName":"万某某强奸一案","ajjbqk":" 公诉机关指控，2018年6月30日12时许，被害人张某应同事欧某某邀请，由欧丈夫被告人万某某驾车接至欧位于上海市嘉定区大宏村晓红623号105室的暂住处帮忙准备晚饭。因当日欧某某值班未回，万某某与张某独处于欧家中。期间，万某某将张某强行压至床上，采用摸脸、亲吻、脱张内裤、触摸性器官的方式，欲与张某发生性关系。后因张某激烈反抗，万某某主动中止了强奸行为。 2018年7月3日，被告人万某某被接报的公安机关查获，其到案后如实供述了上述犯罪事实。 上述事实，被告人万某某在开庭审理过程中亦无异议，且有被害人张某的陈述，证人赵某某、骆某某、欧某某、殷某某的证言，公安机关制作的现场勘查笔录、辨认笔录、工作情况及照片，有关违法犯罪信息查询，万某某的供述及户籍信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人万某某以暴力方法强奸妇女，其行为已构成强奸罪。公诉人关于万某某系犯罪中止，应当减轻处罚；能如实供述罪行，可以从轻处罚的意见，合法有据，本院予以支持。结合本案的犯罪事实、危害后果及万某某有前科等情节，本院在量刑时一并体现，并采纳公诉人的建议，对万某某减轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十四条、第六十七条第三款规定，判决如下：","pjjg":" 被告人万某某犯强奸罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月3日起至2019年10月2日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"上海市嘉定区人民法院 刑事判决书 （2018）沪0114刑初1432号 公诉机关上海市嘉定区人民检察院。 被告人万某某（自报），男，1983年7月16日出生，土家族，户籍所在地重庆市，暂住上海市嘉定区。 上海市嘉定区人民检察院以沪嘉检一部刑诉（2018）305号起诉书指控被告人万某某犯强奸罪，于2018年9月5日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，不公开开庭审理了本案。上海市嘉定区人民检察院检察员林涵、被告人万某某到庭参加诉讼。现已审理终结。 公诉机关指控，2018年6月30日12时许，被害人张某应同事欧某某邀请，由欧丈夫被告人万某某驾车接至欧位于上海市嘉定区大宏村晓红623号105室的暂住处帮忙准备晚饭。因当日欧某某值班未回，万某某与张某独处于欧家中。期间，万某某将张某强行压至床上，采用摸脸、亲吻、脱张内裤、触摸性器官的方式，欲与张某发生性关系。后因张某激烈反抗，万某某主动中止了强奸行为。 2018年7月3日，被告人万某某被接报的公安机关查获，其到案后如实供述了上述犯罪事实。 上述事实，被告人万某某在开庭审理过程中亦无异议，且有被害人张某的陈述，证人赵某某、骆某某、欧某某、殷某某的证言，公安机关制作的现场勘查笔录、辨认笔录、工作情况及照片，有关违法犯罪信息查询，万某某的供述及户籍信息等证据证实，足以认定。 本院认为，被告人万某某以暴力方法强奸妇女，其行为已构成强奸罪。公诉人关于万某某系犯罪中止，应当减轻处罚；能如实供述罪行，可以从轻处罚的意见，合法有据，本院予以支持。结合本案的犯罪事实、危害后果及万某某有前科等情节，本院在量刑时一并体现，并采纳公诉人的建议，对万某某减轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十四条、第六十七条第三款规定，判决如下： 被告人万某某犯强奸罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月3日起至2019年10月2日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员徐闻翌 二〇一八年九月二十日 书记员张浩 附：相关法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 …… 第二十四条在犯罪过程中，自动放弃犯罪或者自动有效地防止犯罪结果发生的，是犯罪中止。 对于中止犯，没有造成损害的，应当免除处罚；造成损害的，应当减轻处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"01799e00179ee0da4f7be9c71d59eeb332e","writName":"万某某强奸一审刑事判决书"}
