{"ajId":"9fc55a4f-17cd-4fe0-8bf2-25bd5539e865","ajName":"万某交通肇事罪一案","ajjbqk":" 经审理查明： 2015年9月21日上午，被告人万某驾驶超载的鄂S×××××号东风牌中型自卸货车沿随州市高新技术产业园区淅河镇神农大道由南向北行驶，11时30分许，当行至淅河镇源丰28号路灯杆路段时，遇谢某驾驶欧派牌两轮电动车由316国道往神农大道左转弯，万某驾车驶入道路左侧与谢某驾驶的电动车相撞，造成两车受损，谢某当场死亡（殁年43岁）的交通事故。事故发生后，随州市公安局交通警察支队四大队民警接到报警后赶至现场将万某抓获。 经随州正义司法鉴定中心鉴定：谢某系因车祸致特重型颅脑外伤，导致中枢性呼吸循环功能衰竭而死亡。 经随州市公安局交通警察支队四大队《道路交通事故认定书》认定：万某驾驶严重超载且安全设施不全的机动车，遇情况避让措施不当，未按操作规范安全驾驶是造成事故的直接原因，负此次交通事故的全部责任；谢某无责任。 经湖北军安司法鉴定中心鉴定：事故发生时，“鄂S×××××”中型自卸货车前中部与无号牌“欧派牌”两轮车车身左侧前、后部相接触。 经湖北军安司法鉴定中心鉴定：“鄂S×××××”中型自卸货车制动系不符合安全技术条件，转向系符合安全技术条件，照明和信号装置不符合安全技术条件，事故前的瞬时速度不具备鉴定条件；无号牌“欧派牌”两轮车归类为轻便摩托车，属于机动车。 2016年1月6日，被告人万某及中国人寿财产保险股份有限公司湖北省分公司与被害人谢某亲属达成赔偿协议，被告人万某共赔偿被害人亲属各项经济损失13万元，中国人寿财产保险股份有限公司湖北省分公司在机动车交通事故责任强制保险限额内赔付被害人亲属11万元。被害人亲属对万某的行为书面表示谅解。 上述事实，被告人万某在开庭审理过程中不持异议，并有以下经庭审核实的证据予以证实：1、书证：随州市公安局交通警察支队四大队受案登记表，被告人万某的户籍信息、机动车驾驶证和机动车行驶证复印件，被害人谢某的户籍信息，随州市公安局交通警察支队四大队出具的万某到案经过说明，随州市公安局扣押／返还物品清单，随州市公安局交通警察支队四大队道路交通事故认定书，尸体处理通知书。2、证人余某、杨某的证言。3、随州正义司法鉴定中心司法鉴定意见书，湖北军安司法鉴定中心司法鉴定意见书二份。4、道路交通事故现场勘验笔录、现场照片、现场图。5、被告人万某原在公安机关的供述和辩解。 ","cpfxgc":"本院认为，被告人万某驾驶严重超载且安全设施不全的机动车，遇情况避让措施不当，未按操作规范安全驾驶，违反交通运输管理法规，造成一人死亡的重大交通事故，且负事故的全部责任，侵犯了交通运输安全，其行为构成交通肇事罪。公诉机关指控的罪名成立。鉴于被告人万某当庭自愿认罪，积极赔偿被害人亲属的经济损失并取得被害人亲属的谅解，具备可对其酌定从轻处罚的量刑情节。经社会调查评估，被告人万某没有再犯罪危险，宣告缓刑对其所居住的社区没有重大不良影响，故可对其从轻处罚并适用缓刑。依照《中华人民共和国刑法》第一百三十三条、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人万某犯交通肇事罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省随州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"湖北省随州市曾都区人民法院 刑事判决书 （2015）鄂曾都刑初字第00434号 公诉机关湖北省随州市曾都区人民检察院。 被告人万某，农民。因本案于2015年9月21日被随州市公安局抓获控制；同月23日被该局刑事拘留；同月30日被该局宣布逮捕。现羁押于随州市第一看守所。 辩护人万广芹，系被告人万某之姐。 随州市曾都区人民检察院以曾检公诉刑诉（2015）417号起诉书指控被告人万某犯交通肇事罪向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。随州市曾都区人民检察院指派检察员汪玲玲出庭支持公诉，被告人万某及其辩护人万广芹到庭参加诉讼。本案现已审理终结。 经审理查明： 2015年9月21日上午，被告人万某驾驶超载的鄂S×××××号东风牌中型自卸货车沿随州市高新技术产业园区淅河镇神农大道由南向北行驶，11时30分许，当行至淅河镇源丰28号路灯杆路段时，遇谢某驾驶欧派牌两轮电动车由316国道往神农大道左转弯，万某驾车驶入道路左侧与谢某驾驶的电动车相撞，造成两车受损，谢某当场死亡（殁年43岁）的交通事故。事故发生后，随州市公安局交通警察支队四大队民警接到报警后赶至现场将万某抓获。 经随州正义司法鉴定中心鉴定：谢某系因车祸致特重型颅脑外伤，导致中枢性呼吸循环功能衰竭而死亡。 经随州市公安局交通警察支队四大队《道路交通事故认定书》认定：万某驾驶严重超载且安全设施不全的机动车，遇情况避让措施不当，未按操作规范安全驾驶是造成事故的直接原因，负此次交通事故的全部责任；谢某无责任。 经湖北军安司法鉴定中心鉴定：事故发生时，“鄂S×××××”中型自卸货车前中部与无号牌“欧派牌”两轮车车身左侧前、后部相接触。 经湖北军安司法鉴定中心鉴定：“鄂S×××××”中型自卸货车制动系不符合安全技术条件，转向系符合安全技术条件，照明和信号装置不符合安全技术条件，事故前的瞬时速度不具备鉴定条件；无号牌“欧派牌”两轮车归类为轻便摩托车，属于机动车。 2016年1月6日，被告人万某及中国人寿财产保险股份有限公司湖北省分公司与被害人谢某亲属达成赔偿协议，被告人万某共赔偿被害人亲属各项经济损失13万元，中国人寿财产保险股份有限公司湖北省分公司在机动车交通事故责任强制保险限额内赔付被害人亲属11万元。被害人亲属对万某的行为书面表示谅解。 上述事实，被告人万某在开庭审理过程中不持异议，并有以下经庭审核实的证据予以证实：1、书证：随州市公安局交通警察支队四大队受案登记表，被告人万某的户籍信息、机动车驾驶证和机动车行驶证复印件，被害人谢某的户籍信息，随州市公安局交通警察支队四大队出具的万某到案经过说明，随州市公安局扣押／返还物品清单，随州市公安局交通警察支队四大队道路交通事故认定书，尸体处理通知书。2、证人余某、杨某的证言。3、随州正义司法鉴定中心司法鉴定意见书，湖北军安司法鉴定中心司法鉴定意见书二份。4、道路交通事故现场勘验笔录、现场照片、现场图。5、被告人万某原在公安机关的供述和辩解。 本院认为，被告人万某驾驶严重超载且安全设施不全的机动车，遇情况避让措施不当，未按操作规范安全驾驶，违反交通运输管理法规，造成一人死亡的重大交通事故，且负事故的全部责任，侵犯了交通运输安全，其行为构成交通肇事罪。公诉机关指控的罪名成立。鉴于被告人万某当庭自愿认罪，积极赔偿被害人亲属的经济损失并取得被害人亲属的谅解，具备可对其酌定从轻处罚的量刑情节。经社会调查评估，被告人万某没有再犯罪危险，宣告缓刑对其所居住的社区没有重大不良影响，故可对其从轻处罚并适用缓刑。依照《中华人民共和国刑法》第一百三十三条、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 被告人万某犯交通肇事罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省随州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长徐盈 人民陪审员吴祖国 人民陪审员石中山 二〇一六年一月十四日 书记员杨殷","writId":"025e28f92fba082bd3959c791784fbc5373","writName":"万某交通肇事罪一审刑事判决书"}
