{"ajId":"34469faa-5181-4ecf-b97e-199fd5fcd476","ajName":"任鹏飞、毋三军失火一案","ajjbqk":" 公诉机关指控，2017年5月21日，在沁阳市西向镇宏涛纸业有限公司厂区内，被告人毋三军、任鹏飞、李抢收在未办理特种作业人员操作证，且未对作业的安全环境进行确认的情况下，进行电焊作业，致使厂区失火。经统计，共计造成损失1711373.48元。 案发后，被告人任鹏飞、毋三军于2017年11月14日被沁阳市公安局民警电话通知到案；被告人李抢收于2017年11月28日到沁阳市公安局西向派出所投案。 上述事实，公诉机关提供了相应的证据予以证实，并认为被告人任鹏飞、毋三军、李抢收的行为触犯了《中华人民共和国刑法》第一百一十五条第二款之规定，犯罪事实清楚，证据确实、充分，应当以失火罪追究其刑事责任。提请本院依法判处。 附带民事诉讼原告人沁阳市宏涛纸业有限公司诉称，2017年5月，李抢收、毋三军、王林风、任学彬、陈小三、任鹏飞在没有特种作业人员许可证的情况下，擅自承接杠纸仓库东南侧顶棚钢结构工程。2017年5月21日11时45分许，李抢收等人在施工时，因违规电焊作业引起火灾，烧毁纸张若干、钢结构仓库一座。造成损失1812722元。现要求：一、依法从重追究李抢收、毋三军、任鹏飞的刑事责任；二、判决李抢收、毋三军、任鹏飞连带赔偿因违规电焊作业而给公司造成的损失1812722元。 上述事实，附带民事诉讼原告人沁阳市宏涛纸业有限公司提供的证据有：1、营业执照复印件、法定代表人身份证明书、法定代表人身份证复印件，拟证明沁阳市宏涛纸业有限公司的身份信息和主体资格。2、火灾事故认定书、行政处罚决定书、鉴定意见通知书，拟证明任鹏飞、毋三军、李抢收给公司造成的损失为1812722元。 被告人任鹏飞、毋三军、李抢收对起诉书指控的犯罪事实和罪名均无异议，当庭表示认罪。对民事部分，三被告人认为其只是给他人打工，不应承担责任，且沁阳市宏涛纸业有限公司消防设施不到位，也应承担相应的责任。 被告人任鹏飞的指定辩护人杨庆军、被告人李抢收的指定辩护人宋清龙对起诉书指控的犯罪事实和罪名均无异议。 被告人毋三军的辩护人暨委托代理人毋红卫对起诉书指控的犯罪事实无异议，但认为毋三军不构成犯罪。对民事部分，认为沁阳市宏涛纸业有限公司存在严重过错，且毋三军是接受雇主和沁阳市宏涛纸业有限公司的安排进行施工，不应承担责任。 经审理查明，附带民事诉讼原告人沁阳市宏涛纸业有限公司经营范围为生产销售白纸、卫生纸、高强度瓦楞纸。2017年5月21日11时许，被告人毋三军、李抢收、任鹏飞受他人雇佣，在未办理特种作业人员操作证，且未对作业的安全环境进行确认的情况下，在沁阳市西向镇宏涛纸业有限公司厂区内仓库东南侧出口附近顶棚处对钢架进行电焊作业时引起火灾。 2017年6月20日，沁阳市公安局消防大队出具火灾事故认定书：该起火灾起火事件为2017年5月21日11时45分许，起火部位位于该仓库东南侧出口处，起火原因系焊工在仓库东南侧出口附近顶棚处对钢架进行电焊施工时，焊渣掉落在仓库门口放置的杠纸顶部引起火灾。 沁阳市公安局西向派出所在沁阳市宏涛纸业有限公司提取到2017年1月1日至2017年5月20日期间出库和入库清单。经统计，2017年1月1日至2017年5月20日，失火仓库入库共计5815276.5千克，出库共计5581138.3千克，损失234138.2千克。按照每千克6.4元，计算杠纸损失1498484.48元。仓库损失212889元。造成损失共计1711373.48元。 案发后，被告人任鹏飞、毋三军被沁阳市公安局电话通知到案，被告人李抢收主动到沁阳市公安局西向派出所投案。归案后，三被告人均如实供述自己的罪行。 另查明，2017年2月25日、3月23日、4月24日，沁阳市公安局分别对沁阳市宏涛纸业有限公司治安（消防）巡逻检查发现，沁阳市宏涛纸业有限公司消防设施不齐全。 上述事实，被告人任鹏飞、毋三军、李抢收在开庭审理过程中亦无异议。并有书证受案登记表、户籍证明、到案证明、行政处罚决定书、沁阳市安全生产监督管理局出具的证明、鉴定意见、辨认笔录、现场勘验笔录、证人王林风等人的证言、被害单位工作人员的陈述等证据证实，足以认定。 关于被告人毋三军的辩护人毋红卫提出的毋三军不构成犯罪的辩护意见。本院认为，失火罪是指由于行为人的过失引起火灾，造成严重后果，危害公共安全的行为。本案中，毋三军等人在未办理特种作业人员操作证，且未对作业的安全环境进行确认的情况下，在沁阳市西向镇宏涛纸业有限公司厂区内进行电焊作业，致使厂区失火，造成损失1711373.48元，其行为符合失火罪的犯罪构成要件，应以失火罪追究其刑事责任。故对该辩护意见不予采纳。 ","cpfxgc":"本院认为，被告人任鹏飞、毋三军、李抢收过失引发火灾，其行为均构成失火罪，属于“情节较轻”的法定情形，依法应在“三年以下有期徒刑或者拘役”幅度内量刑。沁阳市人民检察院指控任鹏飞、毋三军、李抢收犯失火罪，事实清楚，证据确实、充分，予以确认。任鹏飞、毋三军被公安机关电话通知到案，归案后如实供述自己的罪行，视为自首，李抢收主动到公安机关投案并如实供述自己的罪行，系自首，依法均可以从轻处罚。沁阳市宏涛纸业有限公司消防设施不齐全，可对三被告人酌情从轻处罚。三被告人被行政拘留的时间依法应折抵相应刑期。 《中华人民共和国侵权责任法》第三十五条规定：个人之间形成劳务关系，提供劳务一方因劳务造成他人损害的，由接受劳务一方承担侵权责任。本案中，根据在案证据显示，被告人毋三军、李抢收、任鹏飞受雇佣在沁阳市宏涛纸业有限公司仓库东南侧出口附近顶棚处对钢架进行电焊施工时引发火灾，三被告人均系提供劳务一方，对其在本案所造成的损害，依法应由接受劳务一方承担责任。附带民事诉讼原告人要求三被告人赔偿其经济损失，不符合法律规定，不予支持。 根据被告人任鹏飞、毋三军、李抢收犯罪的事实、性质、情节及社会危害程度等，依照《中华人民共和国刑法》第一百一十五条第二款、第六十七条第一款、第三十六条第一款，《中华人民共和国行政处罚法》第二十八条，《最高人民法院关于处理自首和立功若干具体问题的意见》一，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条，《中华人民共和国侵权责任法》第三十五条之规定，判决如下：","pjjg":" 一、被告人任鹏飞犯失火罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期即自2017年11月14日起至2019年3月10日止。） 被告人毋三军犯失火罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期即自2017年11月14日起至2019年2月28日止。） 被告人李抢收犯失火罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期即自2017年11月28日起至2019年3月14日止。） 二、驳回附带民事诉讼原告人沁阳市宏涛纸业有限公司的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省焦作市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"河南省沁阳市人民法院 刑事附带民事判决书 （2018）豫0882刑初325号 公诉机关沁阳市人民检察院。 附带民事诉讼原告人沁阳市宏涛纸业有限公司，住所地沁阳市西向镇洪道村。 法定代表人牛珍珍，系该公司经理。 委托代理人张清来，男，汉族，1953年6月6日生，住沁阳市。 委托代理人翟青，焦作市沁阳市恒信法律服务所法律工作者。 被告人任鹏飞，男，1988年1月17日出生于河南省沁阳市，汉族，初中文化程度，农民，捕前住沁阳市。因未办理特种作业人员操作证，违规进行电焊作业，于2017年7月20日被沁阳市公安局行政拘留3天。因涉嫌犯失火罪，于2017年11月14日被刑事拘留，同年11月29日被逮捕。 指定辩护人杨庆军，河南合祥律师事务所律师。 被告人毋三军，曾用名毋三旦，男，1977年2月4日出生于河南省沁阳市，汉族，初中文化程度，捕前住沁阳市向镇行口村。因未办理特种作业人员操作证，违规进行电焊作业，于2017年7月18日被沁阳市公安局行政拘留13天。因涉嫌犯失火罪，于2017年11月14日被刑事拘留，同年11月29日被逮捕。 辩护人暨委托代理人毋红卫，河南华云律师事务所律师。 被告人李抢收，男，1980年9月1日出生于河南省沁阳市，汉族，初中文化程度，捕前住沁阳市向镇行口村。因未办理特种作业人员操作证，违规进行电焊作业，于2017年7月25日被沁阳市公安局行政拘留13天。因涉嫌犯失火罪，于2017年11月28日被刑事拘留，同年12月13日被逮捕。 指定辩护人宋清龙，河南永威律师事务所律师。 沁阳市人民检察院以沁检公诉刑诉（2018）230号起诉书指控被告人任鹏飞、毋三军、李抢收犯失火罪，于2018年6月1日向本院提起公诉，同日予以立案。诉讼过程中，附带民事诉讼原告人沁阳市宏涛纸业有限公司向本院提起附带民事诉讼。本院适用普通程序，依法组成合议庭，公开开庭进行了合并审理。沁阳市人民检察院指派检察员郭保清、吴超、代理检察员祁彬彬出庭支持公诉，被告人任鹏飞及其指定辩护人杨庆军、被告人毋三军及其辩护人暨委托代理人毋红卫、被告人李抢收及其指定辩护人宋清龙、附带民事诉讼原告人沁阳市宏涛纸业有限公司的委托代理人翟青、张清来到庭参加了诉讼。诉讼期间，沁阳市人民检察院于2018年8月31日向本院申请延期审理，同年9月27日恢复审理。现已审理终结。 公诉机关指控，2017年5月21日，在沁阳市西向镇宏涛纸业有限公司厂区内，被告人毋三军、任鹏飞、李抢收在未办理特种作业人员操作证，且未对作业的安全环境进行确认的情况下，进行电焊作业，致使厂区失火。经统计，共计造成损失1711373.48元。 案发后，被告人任鹏飞、毋三军于2017年11月14日被沁阳市公安局民警电话通知到案；被告人李抢收于2017年11月28日到沁阳市公安局西向派出所投案。 上述事实，公诉机关提供了相应的证据予以证实，并认为被告人任鹏飞、毋三军、李抢收的行为触犯了《中华人民共和国刑法》第一百一十五条第二款之规定，犯罪事实清楚，证据确实、充分，应当以失火罪追究其刑事责任。提请本院依法判处。 附带民事诉讼原告人沁阳市宏涛纸业有限公司诉称，2017年5月，李抢收、毋三军、王林风、任学彬、陈小三、任鹏飞在没有特种作业人员许可证的情况下，擅自承接杠纸仓库东南侧顶棚钢结构工程。2017年5月21日11时45分许，李抢收等人在施工时，因违规电焊作业引起火灾，烧毁纸张若干、钢结构仓库一座。造成损失1812722元。现要求：一、依法从重追究李抢收、毋三军、任鹏飞的刑事责任；二、判决李抢收、毋三军、任鹏飞连带赔偿因违规电焊作业而给公司造成的损失1812722元。 上述事实，附带民事诉讼原告人沁阳市宏涛纸业有限公司提供的证据有：1、营业执照复印件、法定代表人身份证明书、法定代表人身份证复印件，拟证明沁阳市宏涛纸业有限公司的身份信息和主体资格。2、火灾事故认定书、行政处罚决定书、鉴定意见通知书，拟证明任鹏飞、毋三军、李抢收给公司造成的损失为1812722元。 被告人任鹏飞、毋三军、李抢收对起诉书指控的犯罪事实和罪名均无异议，当庭表示认罪。对民事部分，三被告人认为其只是给他人打工，不应承担责任，且沁阳市宏涛纸业有限公司消防设施不到位，也应承担相应的责任。 被告人任鹏飞的指定辩护人杨庆军、被告人李抢收的指定辩护人宋清龙对起诉书指控的犯罪事实和罪名均无异议。 被告人毋三军的辩护人暨委托代理人毋红卫对起诉书指控的犯罪事实无异议，但认为毋三军不构成犯罪。对民事部分，认为沁阳市宏涛纸业有限公司存在严重过错，且毋三军是接受雇主和沁阳市宏涛纸业有限公司的安排进行施工，不应承担责任。 经审理查明，附带民事诉讼原告人沁阳市宏涛纸业有限公司经营范围为生产销售白纸、卫生纸、高强度瓦楞纸。2017年5月21日11时许，被告人毋三军、李抢收、任鹏飞受他人雇佣，在未办理特种作业人员操作证，且未对作业的安全环境进行确认的情况下，在沁阳市西向镇宏涛纸业有限公司厂区内仓库东南侧出口附近顶棚处对钢架进行电焊作业时引起火灾。 2017年6月20日，沁阳市公安局消防大队出具火灾事故认定书：该起火灾起火事件为2017年5月21日11时45分许，起火部位位于该仓库东南侧出口处，起火原因系焊工在仓库东南侧出口附近顶棚处对钢架进行电焊施工时，焊渣掉落在仓库门口放置的杠纸顶部引起火灾。 沁阳市公安局西向派出所在沁阳市宏涛纸业有限公司提取到2017年1月1日至2017年5月20日期间出库和入库清单。经统计，2017年1月1日至2017年5月20日，失火仓库入库共计5815276.5千克，出库共计5581138.3千克，损失234138.2千克。按照每千克6.4元，计算杠纸损失1498484.48元。仓库损失212889元。造成损失共计1711373.48元。 案发后，被告人任鹏飞、毋三军被沁阳市公安局电话通知到案，被告人李抢收主动到沁阳市公安局西向派出所投案。归案后，三被告人均如实供述自己的罪行。 另查明，2017年2月25日、3月23日、4月24日，沁阳市公安局分别对沁阳市宏涛纸业有限公司治安（消防）巡逻检查发现，沁阳市宏涛纸业有限公司消防设施不齐全。 上述事实，被告人任鹏飞、毋三军、李抢收在开庭审理过程中亦无异议。并有书证受案登记表、户籍证明、到案证明、行政处罚决定书、沁阳市安全生产监督管理局出具的证明、鉴定意见、辨认笔录、现场勘验笔录、证人王林风等人的证言、被害单位工作人员的陈述等证据证实，足以认定。 关于被告人毋三军的辩护人毋红卫提出的毋三军不构成犯罪的辩护意见。本院认为，失火罪是指由于行为人的过失引起火灾，造成严重后果，危害公共安全的行为。本案中，毋三军等人在未办理特种作业人员操作证，且未对作业的安全环境进行确认的情况下，在沁阳市西向镇宏涛纸业有限公司厂区内进行电焊作业，致使厂区失火，造成损失1711373.48元，其行为符合失火罪的犯罪构成要件，应以失火罪追究其刑事责任。故对该辩护意见不予采纳。 本院认为，被告人任鹏飞、毋三军、李抢收过失引发火灾，其行为均构成失火罪，属于“情节较轻”的法定情形，依法应在“三年以下有期徒刑或者拘役”幅度内量刑。沁阳市人民检察院指控任鹏飞、毋三军、李抢收犯失火罪，事实清楚，证据确实、充分，予以确认。任鹏飞、毋三军被公安机关电话通知到案，归案后如实供述自己的罪行，视为自首，李抢收主动到公安机关投案并如实供述自己的罪行，系自首，依法均可以从轻处罚。沁阳市宏涛纸业有限公司消防设施不齐全，可对三被告人酌情从轻处罚。三被告人被行政拘留的时间依法应折抵相应刑期。 《中华人民共和国侵权责任法》第三十五条规定：个人之间形成劳务关系，提供劳务一方因劳务造成他人损害的，由接受劳务一方承担侵权责任。本案中，根据在案证据显示，被告人毋三军、李抢收、任鹏飞受雇佣在沁阳市宏涛纸业有限公司仓库东南侧出口附近顶棚处对钢架进行电焊施工时引发火灾，三被告人均系提供劳务一方，对其在本案所造成的损害，依法应由接受劳务一方承担责任。附带民事诉讼原告人要求三被告人赔偿其经济损失，不符合法律规定，不予支持。 根据被告人任鹏飞、毋三军、李抢收犯罪的事实、性质、情节及社会危害程度等，依照《中华人民共和国刑法》第一百一十五条第二款、第六十七条第一款、第三十六条第一款，《中华人民共和国行政处罚法》第二十八条，《最高人民法院关于处理自首和立功若干具体问题的意见》一，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条，《中华人民共和国侵权责任法》第三十五条之规定，判决如下： 一、被告人任鹏飞犯失火罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期即自2017年11月14日起至2019年3月10日止。） 被告人毋三军犯失火罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期即自2017年11月14日起至2019年2月28日止。） 被告人李抢收犯失火罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期即自2017年11月28日起至2019年3月14日止。） 二、驳回附带民事诉讼原告人沁阳市宏涛纸业有限公司的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省焦作市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长范献献 审判员王慎锋 人民陪审员陈献花 二〇一八年十二月二十六日 书记员陈伟利","writId":"0179808f20b4ac68a5c6dce40e3ce669c3b","writName":"任鹏飞、毋三军失火一审刑事判决书"}
