{"ajId":"fd8b54b9-c939-43d3-873e-903fbb185a83","ajName":"谭畅、李日昇重大责任事故一案","ajjbqk":" 厦门市海沧区人民检察院指控，2012年7月29日凌晨2时许，中铁电气化局集团有限公司东南分公司在雷公山隧道右洞作业时发生坍塌，导致作业人员四人死亡二人受伤，直接经济损失达人民币（下同）411.5万元。经调查认定，除地质、降雨原因外，业主、施工、监理、监管等方面对雨后该地段引发坍塌的可能性及严重性估计不足因而未采取更有效的控制措施，施工开挖进尺过量，超前支护不规范，以及建设、监理、施工和监管部门存在管理或监理不力等问题，是本起较大生产安全事故发生的原因。被告人陈凤生作为施工队班组负责人，未按施工方案、设计图纸、技术交底等组织现场施工，对五级围岩段未做超前小导管支护，开挖进尺过量等。被告人李日昇作为施工队长，对其辖下施工队伍疏于管理、教育和工作交底，致使其辖下施工班组违反规定未做超前小导管支护，冒进超挖等。被告人刘文超作为中铁电气化局集团西安铁路工程有限公司厦漳高速公路（厦门段）A4项目部内设工程技术部负责人，对施工作业技术交底、施工记录和技术资料管理不到位，对作业现场的施工质量、关键节点和工序的技术指导、检查不到位等。被告人陈俊平作为合诚工程咨询股份有限公司厦漳高速公路（厦门段）A4标段总监理工程师，履行总监职责不力，监理力量配备不足，对专监缺位未能及时增员补位，在关键节点、关键工序监理不到位等。案发后，四名被告人自动投案，到案后均能如实供述主要犯罪事实。 为支持指控，公诉人当庭讯问了四被告人，出示并宣读了施工合同等书证、证人李某2等人证言、事故分析报告等鉴定意见、现场照片、事故现场视频等视听资料、案发经过说明等证据。起诉认为，被告人陈凤生、李日昇、刘文超、陈俊平在施工作业中违反有关安全管理的规定，因而发生重大伤亡事故，造成四人死亡二人受伤的后果，直接经济损失达达人民币411.5万元，其行为均已触犯《中华人民共和国刑法》第一百三十四条第一款，应当以重大责任事故罪追究其刑事责任。其中，被告人陈凤生、李日昇、刘文超负事故主要责任，属情节特别恶劣。被告人陈凤生、李日昇、刘文超、陈俊平均具有自首情节，依法可以从轻或者减轻处罚。提请本院依法分别判处。 被告人陈凤生对起诉指控的事实和罪名无异议。 被告人陈凤生的辩护人主要辩护意见有：（1）被告人陈凤生具有自首情节，本案属过失犯罪，其主观恶性较小，且系初犯；（2）起诉指控陈凤生犯罪行为属情节特别恶劣缺乏事实依据。理由是，陈凤生的虽是开挖立架组组长，但不是现场负责人，其工作主要受工程部技术人员和施工队长的安排、指导和监督。案发当日因施工队长和技术员未通知陈凤生要按照惯例打超前支护小导管，才导致事故的发生，且事故发生时系陈凤生的下班休息时间，无法监督现场事故情况，对事故发生无法预见，案发后又积极抢险，故陈凤生对事故发生不起主要作用，不应承担主要责任，更不属情节特别恶劣的情况。建议对其从轻或减轻处罚并适用缓刑。 被告人李日昇对起诉指控的事实和罪名无异议。 被告人李日昇的辩护人主要辩护意见有：（1）被告人李日昇具有自首情节，依法可以从轻或减轻处罚；（2）被告人李日昇系初犯、偶犯、无前科劣迹，且被害人均已得到赔偿，建议对被告人李日昇减轻处罚并适用缓刑。 被告人刘文超对起诉指控的犯罪事实和罪名无异议。 被告人刘文超的辩护人对起诉指控的罪名无异议，对责任认定有异议，主张刘文超不应承担主要责任。主要辩护意见是：（1）事故发生是自然因素、地理构造与施工操作、监理、监管等多因素造成的结果，施工开挖进尺过量及超前支护不规范是直接原因；（2）现场专监缺位及监理员谭畅在巡查和旁站过程中未发现施工方没有按照施工方案打超前小导管，监理不力；（3）爆破公司应该知道该地段是五级围岩，仍然按照三、四级围岩方案进行爆破，爆破方案明显存在过错；（4）施工原因明显无法归咎于被告人刘文超，即使认定刘文超有过错，也仅是负有一定责任，事故调查报告中刘文超仅承担一定责任，起诉指控其负主要责任依据不足，刘文超应负的责任应区别于项目部的责任；（5）被告人刘文超自首，积极参与抢救，事故善后处理到位，得到受害人家属及伤者谅解，结合其系初犯、家庭困难等情节，建议对其免于刑事处罚或判处缓刑。 被告人陈俊平对起诉的犯罪事实和罪名无异议。 被告人陈俊平的辩护人主要辩护意见：（1）被告人陈俊平具有自首情节；（2）施工单位擅自开工是导致事故发生的主要原因，事故发生的直接原因是施工开挖进尺过量，超前支护不规范，陈俊平作为总监，承担监管不力的责任比施工单位相对较轻；（3）陈俊平已对专监李某3请假作出安排，由副总监刘某1跟进；（4）被告人陈俊平真诚悔罪，对其宣告缓刑或免于刑罚不致发生社会危险性。 经审理查明，2012年7月29日凌晨2时许，中铁电气化局集团有限公司东南分公司在厦成高速公路厦漳公路（厦门段）A4合同段雷公山隧道右洞YK8＋826桩位掌子面上台阶右侧进行初期支护钢拱架安装作业时，该处掌子面右上方拱顶发生坍塌，导致被害人粟某、李某1、郭某1、谢某1四名作业人员死亡，被害人陈某、谢某2二名作业人员受伤。事故造成直接经济损失达人民币411.5万元。经事故调查组调查认定，此次坍塌事故的原因除地质、降雨原因外，业主、施工、监理、监管等方面对雨后该地段引发坍塌的可能性及严重性估计不足因而未采取更有效的控制措施，施工开挖进尺过量，超前支护不规范，以及建设、监理、施工和监管部门存在管理或监理不力等问题，因而造成本起较大生产安全事故。 被告人李日昇作为施工队长，未按其与A4项目部签订的合约要求“组织具有相应资格证书的熟练工人投入工作”，对辖下施工队伍疏于管理、教育和工作交底，致使辖下施工班组违反规定未做超前小导管支护，冒进超挖，对本起事故负主要责任。 被告人陈凤生作为施工队班组负责人，未按施工方案、设计图纸、技术交底等组织现场施工，对V级围岩段未做超前小导管支护，开挖进尺过量，对本起事故负直接责任。 被告人刘文超作为中铁电气化局集团西安铁路工程有限公司厦漳高速公路（厦门段）A4项目部内设工程技术部负责人，对施工作业技术交底、施工记录和技术资料管理不到位，对作业现场的施工质量、关键节点和工序的技术指导、检查不到位，对本起事故负一定责任。 被告人陈俊平作为合诚工程咨询股份有限公司厦漳高速公路（厦门段）A4标段总监理工程师，履行总监职责不力，关键节点、关键工序监理不到位，监理力量配备不足，对专业监理工程师缺位未能及时增员补位，监理日志记录等重要资料管理疏于检查指导，对本起事故负重要责任。 2014年11月13日，被告人陈凤生主动到厦门市公安局海沧分局治安大队接受调查；2014年12月10日，被告人李日昇经民警电话通知到案接受调查；2014年11月24日，被告人刘文超经民警电话通知到案接受调查；2015年4月27日，被告人陈俊平经民警电话通知到案接受调查。上述四名被告人到案后均能如实供述主要犯罪事实。 上述事实，有下列经过庭审举证、质证的证据予以证实，本院予以确认： 1．指定管辖决定书、移送涉嫌犯罪案件通知书、立案决定书、到案经过、情况说明、拘留证、取保候审决定书、释放证明书等证实，公安机关立案、侦查、四被告人到案及对四被告人采取强制措施的情况。 2．四被告人户籍资料、违法犯罪经历查询情况说明证实，被告人李日昇、陈凤生、刘文超、陈俊平的自然情况，均无前科劣迹。 3．营业执照、税务登记证、关于企业名称的说明、关于成立中铁电气化局集团有限公司厦成高速公路厦门段A4合同段项目经理部（以下简称A4项目部）的通知、关于明确厦漳项目部组织机构及人员任职的通知等证明，中铁电气化局集团有限公司东南分公司系项目施工单位，项目经理及下设部门人员配置，工程部副部长为刘文超。 4．项目经理、总工程师兼副经理、工程技术部工作职责证明，相关职务的工作职责，其中工程技术部责核对设计图纸，编制施工方案、施工作业指导、操作细则、技术交底书、施工计划等技术文件，及时报告设计变更信息，落实设计变更措施；实施施工生产及其过程质量控制，执行工艺纪律、技术复核、过程监测以及产品防护、交付的各项规定，及时纠正或报告违章作业等。 5．A4项目部安全生产管理制度证明，工程部安全职责、专项施工方案编制及审查制度、安全技术交底制度等）：要求安全施工技术要求和措施应向所有的施工参与者进行层层交底，开工前由技术负责人向全体职工进行交底，班组长每天要向工人进行施工要求、作业环境的安全交底。 6．施工合同协议书、安全生产合同证明，厦门路桥建设集团有限公司（以下简称路桥集团）系厦门（海沧）至漳州（天宝）公路（厦门段）A4合同段的业主，中铁电气化局集团西安铁路工程有限公司系项目承包人，路桥集团组织对施工现场安全生产检查，监督及时处理发现的各种安全隐患。 7．企业法人营业执照、劳动合同书、劳务派遣协议证明，河南省太行隧道工程劳务有限公司与A4项目部达成协议，派遣劳务人员到从事工程建筑等施工工作，各工种的劳务人员必须取得相应的资格证书并且身体条件符合国家规定。 8．劳务用工合同书、2012年进场工人信息登记表证明，陈凤生、陈某、李某1、栗某、郭某1、谢某均与A4项目部签订劳务合同，从事右洞开挖支护工作。 9．施工监理合同协议书、总监任命书、总监理工程师任命书、《建设工程监理规范（节选）》、劳动合同、监理人员变更的请示与批复证明，厦门市路桥咨询监理有限公司和合诚工程咨询股份有限公司为涉案工程监理单位，陈俊平为总监理工程师，李某3与合诚工程咨询股份有限公司签订劳动合同，谭畅与厦门市路桥咨询监理有限公司签订劳动合同，均为工程技术人员岗位。经请示，厦门路桥建设集团有限公司第九项目部同意隧道工程师许某变更为李某3，刘某1替换原投标人员刘某2。 10．资格证书证明，李某3于2008年3月4日取得道路与桥梁专业的专业监理工程师证书，刘某1于2001年3月14日取得交通部发道路与桥梁工程、合同管理专业监理工程师资格。 11．人员最低限度资历要求（施工监理招标文件附件）证明，招标文件对监理人员最低限度的要求，隧道工程师应持有隧道工程专业监理工程师证书，监理员应从事路桥或类似工程工作不少于2年等。 12．监理岗位职责证明，总监理工程师、副总监理工程师、隧道监理工程师及监理员的职责，总监理工程师是监理单位现场监理机构的全权负责人，承担工程现场监理的最终责任，职责包括对监理合同内的工程质量、进度、投资、安全、环保、合同管理和信息管理负责等。隧道监理工程师职责包括在总监理工程师的领导下，对在施工过程中的隧道工程质量、安全、进度、费用、环保进行有效控制等。监理员岗位职责包括：根据主管专业监理工程师的要求对本人分管的工程质量、安全、进度、费用、环保进行有效监控；对施工出现的问题要按权限及时提出处理意见，并向主管专业监理工程师汇报，重要部位及关键部位出现问题要同时向总监理工程师汇报；对明显违反技术规范、操作规程、有安全隐患的，有权要求施工单位现场施工人员暂停施工，等候处理等。 13．隧道工程施工方案、方法及工艺、隧道施工图设计、雷公山隧道工程地质情况及施工图设计研讨会会议纪要、专家组意见、签到表、施工组织设计（方案）报审表、工程管理工作周例会会议纪要及签到表证明，雷公山隧道原设计方案规定洞内V级围岩采用双侧壁导坑法施工，后改为三台阶七步开挖法施工，超前小导管预支护适用于V级围岩地段施工。 14．爆破方案证明，设计及施工单位厦门市明发爆破工程有限公司，未制定V级围岩爆破方案。 15．雷公山隧道超前地质预报报告、地质雷达超前预报报告证明，事故发生前，已预测到事故段围岩等级为V级，并建议控制进尺，加强超前支护。 16．交通运输部办公厅关于进一步加强夜间施工质量安全管理工作的通知证明，原则上不宜安排夜间施工，必须连续作业、无法避免夜间施工的，应采取必要的质量安全保障措施。 17．检验申请批复单、质量检验报告单、工程现场检验记录表、隧道开挖断面检查记录表、隧道开挖地质监测记录表、小导管安装、注浆施工记录表、技术交底书、安全交接班记录表证明，施工记录情况，部分为事后补做。 18．监理指令单、监理指令整改回复单、材料报验单等证明，总监办在2012年1-7月期间，对雷公山隧道初支用细集料使用、脚手架未挂安全网、脚手架上作业人员未带安全帽等问题发出监理指令，要求整改；2012年7月6日，根据隧道右洞已进入Ⅴ级围岩施工，要求加强现场各工序施工质量、安全控制，严格按要求做好超前支护及开挖循环进尽的控制工作。 19．监理日记证明，事故发生前后的监理工作记录，李某32012年7月23日至31日请假探亲。 20．休假申请表、机票、火车票证明，证明李某3于2012年7月23日至29日因探亲请假，陈俊平签字同意。 21．居民死亡医学证明书、火化证明、出院记录、身份证、身体伤残评定说明证实，事故造成栗某、李某1、谢某1、郭某1死亡，谢某2、陈某受伤。 22．收据、善后付款协议、赔偿协议等证实，谢某1家属取得赔偿款92万元、李某1家属取得赔偿款95万元，栗某家属取得赔偿款83万元，郭某1家属取得赔偿款111万元，陈某取得赔偿款13.3万元，谢某2取得赔偿款17.2万元，共411.5万元。 23．现场照片证实，事故现场系海沧区青礁村雷公山隧道右洞，塌方段现场岩体坍塌、人员被压及抢救情况。 24．接收证据清单、塌方现场视频光盘1张证明，隧道塌方现场及救援情况。 25．雷公山隧道右洞坍塌应急处理效果的报告证明，A4项目部向J2总监办报告事故应急抢险处理情况。 26.7.29雷公山隧道现场情况说明”、补充说明（附现场照片）证明，事故坍塌段没有超前小导管，没有超前注浆加固，坍塌前开挖进尺超过1.6米。 27．关于协助调查7.29雷公山工程重大安全事故案的回函证明，超前支护在软弱围岩地段（含五级围岩）是保证施工掌子面安全的重要手段，一般对永久结构不产生影响，不影响最终的工程质量标准。三车道隧道在五级围岩地段，一般采用双侧壁导坑法或CRD法开挖，一次进尺不宜超过1米。 28．法医病理学司法鉴定意见书证实，谢某1、郭某1符合被塌方体完全掩埋致胸腹部遭受严重挤压伤造成压迫胸腹部窒息死亡；粟某符合被坍塌物砸伤致胸腹部严重挤压伤、多脏器损伤引起急性呼吸循环衰竭而死亡；李某1符合被钝性坍塌物砸伤头颅部致重型颅脑损伤引起急性呼吸循环衰竭而死亡。 29．省政府安全生产委员会较大生产安全事故查处挂牌督办通知书（闽安委督［2012］16号、厦门市安监局关于成立厦漳公路雷公山隧道“7.29”较大施工坍塌事故调查组的通知、厦门市安全生产委员会办公室会议纪要（2012）5号、专家证书证实，雷公山隧道右洞塌方事故，造成4人死亡、2人受伤，属较大建筑施工事故，省安全生产委员会决定对该起事故实行挂牌督办，厦门市安监局主持成产事故调查组，特邀专家吴某、黄某、张某、简某2为事故调查组成员。 30．关于雷公山隧道右洞RK8＋826拱顶坍塌事故分析报告、省政府安全生产委员会办公室关于该事故调查报告审核意见的函、市政府关于厦成高速公路雷公山隧道“7.29”拱顶坍塌事故处理意见的批复及事故调查报告（厦府［2012］440号）、市安监局复函、市公安局海沧分局复函证明：（1）厦漳公路厦门段建设单位为厦门路桥建设集团有限公司，勘察、设计单位为中交第二公路勘察设计研究院有限公司，监理单位为合诚工程咨询股份有限公司（由原厦门市路桥咨询监理有限公司于2012年5月改制更名），中铁电气华局集团西安铁路工程（集团）有限公司中标A4合同段工程，由中铁电气化局集团有限公司东南公司实施管理，爆破专项工程分包给厦门明发爆破有限公司，由厦门爆破工程公司实施监理。（2）事故发生的直接原因：在地质状况较差，且伴有降水等安全隐患的情况下，业主、施工、监理、监管等方面对雨后该地段引发坍塌的可能性和严重性估计不足因而未采取更有效的控制措施，施工开挖进尺过量，超前支护不规范。间接原因：施工单位管理不严，三级教育、培训不够，劳务承包商未能“组织具有相应资格证书的熟练工人投入工作”，对下辖施工队伍疏于管理、教育和工作交底，现场跟班领导力量不足，主要节点的检查、监督工作不够到位；监理单位对关键工段、工序监理不力，监理力量配备不足，现场专业监理工程师缺位，其他现场监理人员亦未按照相关规定对超前支护、循环进尺等工序进行有效监理；专项爆破施工、监理设计不完善，未制定V级围岩爆破方案和监理实施细则；建设单位协调管理不够到位，现场核查力度不够。厦成高速公路雷公山隧道“7·29”拱顶坍塌事故，是建设、监理、施工和监管部门在施工、监理和监管过程中存在多种问题和因素造成的较大生产安全事故。（3）责任认定：施工单位中铁电气化局集团有限公司东南公司及其A4项目部对项目履行安全生产主体责任不够到位，安全生产责任制不够落实，质量安全管理不够到位，质量监控、安全生产、岗位责任、隐患排查整改等规章制度和施工组织设计方案未能得到切实有效贯彻执行。对外包外协劳务队伍管理不严，监督不力。劳务承包商河南省太行隧道工程劳务有限公司未严格履行合同“组织具有相应资格证书的熟练工人投入工作”，对辖下施工队伍和从业人员疏于管理、教育和工作交底，负责人、带班人员履职不力。监理单位合诚工程咨询股份有限公司对关键节点、关键工序监理不到位，监理力量配备不足，事故发生前专业监理工程师缺位，现场监理履职不力，监理日志记录出缺。爆破工程专项监理单位厦门爆破工程公司对A4合同段爆破工程实施专项监理，未针对V级围岩地质制定爆破监理实施细则，未对监理人员技术交底，导致现场监理员未能按照V级围岩的爆破技术要求提出有效的监理意见。爆破工程专业承包商厦门明发爆破工程有限公司未针对V级围岩地质制定相应爆破方案。建设单位厦门路桥建设集团有限公司，在隧道施工开挖方法变更后，对施工、监理单位严格按照三台阶七步法开挖方案组织施工督促不够；对监理单位的合同履约情况督促监管不够；对现场监理人员资质、业务能力和工作质量审查把关不严。陈凤生系开挖班组负责人，未按三台阶七步开挖法的施工设计方案组织现场施工，对V级围岩开挖进尺达1.6米以上，超过施工方案0.5-1.0米的循环进尺要求；立钢拱架前没有初喷砼；超前小导管支护作业不规范。其对本起事故负直接责任。李日昇系河南省太行隧道工程劳务有限公司全权代表和项目施工队长，未按合约要求“组织具有相应资格证书的熟练工人投入工作”，对辖下施工队伍疏于管理、教育和工作交底，致使辖下隧道开挖班组不能正确掌握三台阶七步开挖法要领，冒进超挖。其对本起事故负主要责任。刘文超系工程技术部负责人，对隧道施工开挖方法变更的主要支护参数缺少缜密计算；施工作业技术交底、施工记录和技术资料管理不到位；对作业现场的施工质量、关键节点和工序的技术指导、检查不到位。其对本起事故负一定责任。陈俊平系总监理工程师，履行总监职责不力，关键节点、关键工序监理不到位，监理力量配备不足，对专业监理工程师缺位未能及时增员补位，监理日志记录等重要资料管理疏于检查指导。其对本起事故负重要责任。省政府安全生产委员会办公室原则同意事故调查组作出的事故调查报告对该事故的原因分析和相关人员、单位的责任认定。市政府原则同意事故调查组对本起事故的原因分析、责任认定、对相关责任单位和人员的处理建议及整改意见等。联合调查组对事故的原因分析、责任认定、对有关责任单位和人员的处理建议及整改意见，已经市政府批复同意，未有调整意见。 31．证人李某2证言证明，其为技术员，上司刘文超是工程部负责人，技术交底书由其编写，刘文超审核，付某审批，其根据技术要求对施工人员进行技术讲解。其与刘文超两班倒，其为晚8点到次日早8点。事故发生后发现没打小导管，其曾发现工人有未打小导管的现象，有报告给刘文超。其没有让工人不打小导管。从塌方现场看，开挖进尺超过一米。2012年6月16日的超前钢管支护技术交底是事故后补做的。2012年7月25日的三张《小导管安装、注浆施工记录表》内容不是其填写，技术员签名是其签的，可能是案发后补充填写的，是否真实不清楚。 32．证人岳某证言证明，塌方段没有打超前小导管，“小导管安装、注浆施工记录表”不一定是真实记录，这种资料是按照设计规范施工后统一来做的。技术交底书里面的交底人和接受交底人不一定是当事人签名，有的可能是代签。出现该事故是因为施工班组没有按照技术交底进行施工，施工单位存在技术指导和监督不到位的情况。 33．证人付某证言证明，其是项目部总工程师，塌方段隧道拱顶没有打超前小导管，塌方段地质条件比较差，必须打超前小导管，施工单位没有叫施工队员不要按设计图纸施工的现象，出现这种情况是因为施工班组为了省时间，没有按照技术交底进行施工，而施工单位存在技术指导和监督不到位，没能及时发现问题。 34．证人阮某证言证明，事故段超前小导管不规范，坍塌段没有架设钢筋网。 35．证人赵某证言证明，其为东南公司副总经理，分管公司质量安全生产工作。不存在偷工减料的情况，有按照国家规范施工，没有接到业主方赶工期的通知。 36．证人李某3证言证明，其没有隧道监理工程师证书，只有道桥监理工程师证书，不允许对隧道进行监理。有向副总监刘某1、总监陈俊平请假，获得同意。报验由项目部技术人员提出，并提供报检单，由施工单位项目部的质检部质检员、工程部技术员，项目经理签字，其和监理员谭畅到现场检查验收，在报检单上签字。谭畅是其手下的现场监理员，和其负责雷公山隧道左右洞的现场工作。事故发生后正副总监要求其和谭畅补齐施工日志，对不规范和不符合要求进行更换。在监理过程中没发现五级围岩没有打小导管的现象，只发现打小导管数量不够，深度不够，压浆不到位。一般在安装拱字钢的时候现场检查后和爆破后清渣过程中会发现。 37．证人刘某1证言证明，其是监理方副总监，事故发生前在总监办，现场没有看到有打超前小导管的支护体系。坍塌之前没发现施工单位没打超前小导管的现象。专业监理工程师李某3不在现场，从7月23日请假到7月底结束，经过总监批准。李某3请假期间总监办没有派人顶岗。总监陈俊平有对其说A4标段专业监理工程师请假，其和陈俊平多关注一下，其有多去一两次。李某3请假期间，施工单位没向监理方报检，没有发现这不正常的现象，其和总监没有去检查。每天做一个循环。一个循环中打完超前小导管、注浆、钢拱架支撑、初期支护喷射混凝土等四个工序需要报检。 38．证人梁某证言证明，其任路桥公司厦漳高速公路厦门段工程现场指挥部（第九项目部）桥隧部项目经理，主要负责4、5、6、7标协调管理工作，兼任6标项目经理。公司没有让施工方不合理加快施工进度，没有明示或暗示施工单位违反工程建设强制性标准进行施工。有时发现一些小问题，建设方会通过监理方给施工单位发整改意见。监理方在中标后变更隧道专业监理工程师人员有经过业主项目经理审核，并经业主指挥部审批。事故中存在监理不到位的情况。 39．证人李某4证言证明，其原系明发爆破公司技术人员，雷公山隧道爆破设计方案是依据总包方提供的地质情况、开挖的断面、支护方式、循环进尺两米的方案进行设计。设计是合理的，关键超前支护要跟上，岩性变化要及时提供并更改方案。循环进尺是根据超前支护方式、岩性、断面大小相关，不是一成不变的。 40．证人樊某证言证明，其为明发爆破公司初级技术员，2012年7月28日下午4点左右，其和公司爆破人员共六人进洞作业，炮眼深度是一米二、一米三左右，孔距90公分左右，发生事故段进尺一米左右。爆破是按照公司的爆破设计方案进行作业。设计方案按照三级、四级围岩进行设计，进尺为两米。不知道坍塌段是几级围岩。施工单位没有告诉爆破监理人员几级围岩。坍塌段没有看到施工单位有做超前支护。 41．证人黄某1证言证明，其为明发爆破公司初级技术员。2012年7月28日其和公司爆破人员共六人进洞作业，上台阶炮眼深度一米，中台阶炮眼深度一米二左右，下台阶炮眼深度将近两米。爆破设计方案按照三、四级围岩进行设计的，进尺为两米。不知道坍塌段是几级围岩。施工单位没有告知。爆破作业前坍塌段没看到施工单位有做超前支护。 42．证人肖某证言证明，其为爆破公司总工程师，爆破方案以三、四级围岩进行制定，是依据甲方（中铁电气化）提供的地质、环境等资料，由爆破施工单位编制，其方依据爆破方案形成安全评估意见和监理细则。按设计方案进尺两米左右。黄某2是现场监理员。施工方没有报告坍塌段的围岩等级，不知道是五级围岩。如果是五级围岩要在开挖前用打小导管等方式进行超前支护。爆破监理员没有汇报过施工方有否打超前小导管。爆破作业没有发生事故。 43．证人黄某2证言证明，其为爆破公司初级技术员，负责爆破安全监理。2012年7月28日下午4、5点左右，其和几个爆破员进入洞内爆破作业，事故段打一米二的炮眼。施工方没有告诉该段是几级围岩。爆破设计方案是针对三、四级围岩。三、四级围岩循环进尺是两米左右。 44．证人李某5证言证明，明发公司原技术总工程师李某4离职，其于2012年8月底被公司聘用为爆破技术总工程师。爆破方案是由明发公司技术员樊某设计，总工程师李某4审核，总经理林明约审批，并通过爆破监理单位审批。只有三、四级围岩的爆破方案。没有制定五级围岩的爆破方案。没有接到总包单位（施工单位）的书面通知或技术交底的相关材料。案发后公司原技术总工程师李某4离职。 45．证人叶某证言证明，厦成高速公路雷公山隧道的施工方案由双侧壁导坑法变更为三台阶七步开挖法不属于重大或较大设计变更，即施工方案变更未有连续长度2公里以上路线方案调整，未有连接线的标准和规模发生变化，未有特殊不良地质路段处置方案发生变化，未有路面结构类型、宽度和厚度发生变化等情形。因此，该施工方案属于一般设计变更，根据《公路工程设计变更管理办法》第八条规定，由项目法人负责对一般设计变更进行审查即可施工，流程上由原设计单位、总监办、业主代表、施工单位负责人审批通过即可。 46．证人简某1（事故调查组受邀专家）证言证明，厦成高速公路雷公山隧道的施工方案由双侧壁导坑法变更为三台阶七步开挖法，未有连续长度2公里以上路线方案调整，未有连接线的标准和规模发生变化，未有特殊不良地质路段处置方案发生变化，未有路面结构类型、宽度和厚度发生变化等情形，不属于重大或较大设计变更，属于一般设计变更。根据《公路工程设计变更管理办法》第八条规定，由项目法人负责对一般设计变更进行审查即可施工。因此，该方案变更有经原设计单位、总监办、业主代表、施工单位负责人审批通过，合法、合规。 47．证人谭畅的证言证明：其为现场监理员，协助专业监理工程师李某3工作，负责旁站等，李某3请假期间，无人顶岗，现场仅其一人巡查。在塌方前五米内，施工单位没人通知其报检和旁站，没有发现施工人员未打小导管，平时没有关注这个问题。根据其判断，事故现场开挖进尺一米多点。 48．被告人李日昇供述和辩解证明，其为劳务队负责人，平时根据技术员技术交底和技术指导施工，大部分要打小导管，技术人员都会交代，也有偶尔没交代，其交代陈凤生要打小导管的情况。其知道事故坍塌段前一个循环要打小导管，是其忘记交代班组长要打，技术人员也未提醒，导致事故坍塌段前一个循环未打小导管。 49．被告人陈凤生供述和辩解证明，其为开挖班组班长，开挖班组工作是钻爆破孔、立架、打锚杆、打小导管、挂网片。平时根据技术员技术交底、技术指导和李日昇交代施工。事故坍塌段前一个循环未打超前支护小导管，其知道应该要打，但技术员和李日昇均未交代，其遂未交代工人打小导管。 50．被告人刘文超供述和辩解证明，其为施工单位技术部副部长、负责人，平时对李日昇等人进行技术交底和技术指导，事后得知事故段未打小导管其，事故前一天检查发现没有打小导管的痕迹，怀疑工人未打，但不确定，让工人下一循环一定要打，还未来得及打就发生事故。其没有告知工人不用打小导管，不确定是否告知工人要打，没有规定技术人员每次都要提醒。事故后到现场发现，打炮眼在1米以内，爆破完掌子面岩石松动，在立架前排险时将松动岩石清走，导致现场个别部位开挖进尺达1.6米。 51．被告人陈俊平供述和辩解证明，其为监理方负责人，总监理工程师。知道李某3和谭畅不符合条件，但没有其他更合适的人员，与公司共同决定遂聘用。李某3请假期间，未安排专人顶岗，有让刘某1多跑一些。李某3请假期间，谭畅和刘某1未接到施工单位报检报告。事故前两个月其没有进隧道检查过。认为监理方存在监理不到位的问题，其应负监理方的领导责任。 52．中国建设监理协会出具《关于厦门市中级人民法院来函的回复》证明：（1）根据《建设工程监理规范》（GB50319-2000）建设工程监理实行总监理工程师负责制，专业监理工程师不是现场监理工作的职责主体；专业监理工程师的职责之一是“组织、指导、检查和监督本专业监理员的工作”，监理员的职责具有辅助性和被动性，对于“旁站”工作是接受专业监理工程师的安排，对现场发现的问题及时指出并有向专业监理工程师报告义务，但无权对施工单位直接签发整改或停工指令。（2）根据《建设工程监理规范》监理员的任职条件低于专业监理工程师的任职条件，监理员的分工和岗位职责由总监理工程师确定，受专业监理工程师指导；在专业监理工程师缺位时，监理员不能也不得自动代为履行专业监理工程师职责。（3）根据《建设工程监理规范》规定，“旁站”是指在关键部位或关键工序施工过程中，由监理人员在现场进行的监督活动”。监理人员应包括总监理工程师、专业监理工程师和监理员，必要时可配备总监代表，因此，“旁站”不仅仅是监理员的工作职责。（4）监理员开展现场监理工作，担任旁站工作，需在专业监理工程师的指导下进行。首先需要项目监理机构根据“施工组织设计”和“监理规划”制定旁站方案，由监理员执行。监理员在专业监理工程师缺位的情况下，不具有主动地、独立地对关键部位、重点部位进行旁站的工作职责。（5）《建设工程监理规范》（GB50319-2000）与《建设工程监理规范》（GB50319-2013）对于监理员的职责没有实质性变化。 另有与本案无关联性证据材料陈俊平门诊记录等。 关于控辩双方争议焦点，本院综合评判如下： 1．被告人陈凤生、李日昇、刘文超是否应负事故主要责任，且属情节特别恶劣。 公诉机关指控被告人陈凤生、李日昇、刘文超负事故主要责任，属情节特别恶劣。被告人刘文超的辩护人认为，事故调查报告中刘文超仅承担一定责任，起诉指控其负主要责任依据不足，刘文超应负的责任应区别于项目部的责任。被告人陈凤生的辩护人认为，陈凤生对事故发生不起主要作用，不应承担主要责任，更不属情节特别恶劣情形。 根据《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》（法释（2015）22号）第七条的规定，实施刑法第一百三十四条第一款（重大责任事故罪）规定的行为，因而发生安全事故，造成死亡三人以上或者重伤十人以上，负事故主要责任的，对相关责任人员，处三年以上七年以下有期徒刑。即犯重大责任事故罪，情节特别恶劣的，不仅要求损害后果，还要求相关责任人负事故主要责任。本案事故调查报告认定陈凤生对本起事故负直接责任；李日昇对本起事故负主要责任；刘文超对本起事故负一定责任，陈俊平对本起事故负重要责任。 被告人李日昇系河南省太行隧道工程劳务有限公司在涉案项目中的负责人，负责派遣具有相应资格的劳务人员从事工程建筑等施工工作，但其未能按照合同要求“组织具有相应资格证书的熟练工人投入工作”，且对辖下施工队伍和从业人员疏于管理，经事故调查组认定对本起事故负主要责任。应认定被告人李日昇负事故主要责任且属情节特别恶劣。事故调查报告未明确陈凤生、刘文超对事故负主要责任，公诉机关指控该二人负事故主要责任，证据不足。 ","cpfxgc":"综上所述，本院认为，被告人李日昇、陈凤生、刘文超、陈俊平在施工作业中违反有关安全管理的规定，因而发生重大伤亡事故，造成四人死亡二人受伤的后果，直接经济损失达达人民币411.5万元，其行为均已构成重大责任事故罪。其中，被告人李日昇负事故主要责任，属情节特别恶劣。公诉机关指控被告人李日昇、陈凤生、刘文超、陈俊平犯重大责任事故罪的罪名成立。被告人李日昇、陈凤生、刘文超、陈俊平具有自首情节，依法可以从轻或者减轻处罚。被害人及亲属已获得经济补偿，可酌情对四被告人从轻处罚。本院综合考虑被告人李日昇、陈凤生、刘文超、陈俊平所犯罪行、犯罪情节、认罪态度、悔罪表现及帮教监管条件，认为宣告缓刑对其所居住社区无重大不良影响，决定对其减轻、从轻处罚并适用缓刑。辩护人相关辩护意见，予以采纳。依照《中华人民共和国刑法》第一百三十四条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二、三款以及《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》第一条、第六条、第七条之规定，判决如下：","pjjg":" 1、被告人李日昇犯重大责任事故罪，判处有期徒刑二年九个月，缓刑四年。（缓刑考验期从判决确定之日起计算。） 2、被告人陈凤生犯重大责任事故罪，判处有期徒刑一年九个月，缓刑三年。（缓刑考验期从判决确定之日起计算。） 3、被告人刘文超犯重大责任事故罪，判处有期徒刑一年九个月，缓刑三年。（缓刑考验期从判决确定之日起计算。） 4、被告人陈俊平犯重大责任事故罪，判处有期徒刑一年六个月，缓刑二年六个月。（缓刑考验期从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省厦门市海沧区人民法院 刑事判决书 （2018）闽0205刑初280号 公诉机关厦门市海沧区人民检察院。 被告人陈凤生，男，1978年12月31日出生，汉族，籍贯浙江省苍南县，文盲，无固定职业，住浙江省苍南县。2014年11月13日因涉嫌犯工程重大安全事故罪被厦门市公安局海沧分局刑事拘留，2014年12月12日变更为取保候审。 辩护人朱伟伟，福建重宇合众律师事务所律师。 被告人李日昇，男，1966年3月15日出生，汉族，籍贯浙江省平阳县，小学文化，无固定职业，户籍地浙江省平阳县，暂住福建省厦门市同安区。2014年12月10日因涉嫌犯工程重大安全事故罪被厦门市公安局海沧分局取保候审。 辩护人黄捷，北京盈科（厦门）律师事务所律师。 被告人刘文超，男，1986年10月22日出生，汉族，籍贯湖南省湘乡市，大学文化，中铁电气化局集团有限公司铁路工程公司员工，住湖南省湘乡市。2014年11月24日因涉嫌犯工程重大安全事故罪被厦门市公安局海沧分局取保候审。 辩护人王碧月、王春燕，福建联合信实律师事务所律师。 被告人陈俊平，男，1969年9月10日出生，汉族，籍贯福建省武夷山市，大学文化，合诚工程咨询股份有限公司员工，住福建省厦门市思明区。2015年4月27日因涉嫌犯工程重大安全事故罪被厦门市公安局海沧分局取保候审。 辩护人卢怡婕、腾睿，福建英合律师事务所律师。 厦门市海沧区人民检察院以海检公诉刑诉（2016）11号起诉书指控被告人陈凤生、李日昇、刘文超、谭畅、陈俊平犯重大责任事故罪，于2016年1月6日向本院提起公诉。本院于2016年11月2日作出（2016）闽0205刑初9号判决书。宣判后，原审被告人谭畅不服，提出上诉。厦门市中级人民法院经审理后，作出（2016）闽02刑终755号刑事裁定书，认为原判认定上诉人谭畅犯重大责任事故罪的犯罪事实不清，证据不足，裁定撤销本院（2016）闽0205刑初9号判决书的刑事判决，发回本院重新审判。本院依法组成合议庭，公开开庭审理了本案。厦门市海沧区人民检察院指派检察员李春雨出庭支持公诉，上列被告人陈凤生、李日昇、刘文超、谭畅、陈俊平及辩护人均到庭参加诉讼。审理期间，厦门市海沧区人民检察院发现该案件需要补充侦查，二次建议延期审理，本院决定各延期审理一个月。2019年4月16日，本院裁定准许公诉机关因情节显著轻微撤回对被告人谭畅的起诉。现已审理终结。 厦门市海沧区人民检察院指控，2012年7月29日凌晨2时许，中铁电气化局集团有限公司东南分公司在雷公山隧道右洞作业时发生坍塌，导致作业人员四人死亡二人受伤，直接经济损失达人民币（下同）411.5万元。经调查认定，除地质、降雨原因外，业主、施工、监理、监管等方面对雨后该地段引发坍塌的可能性及严重性估计不足因而未采取更有效的控制措施，施工开挖进尺过量，超前支护不规范，以及建设、监理、施工和监管部门存在管理或监理不力等问题，是本起较大生产安全事故发生的原因。被告人陈凤生作为施工队班组负责人，未按施工方案、设计图纸、技术交底等组织现场施工，对五级围岩段未做超前小导管支护，开挖进尺过量等。被告人李日昇作为施工队长，对其辖下施工队伍疏于管理、教育和工作交底，致使其辖下施工班组违反规定未做超前小导管支护，冒进超挖等。被告人刘文超作为中铁电气化局集团西安铁路工程有限公司厦漳高速公路（厦门段）A4项目部内设工程技术部负责人，对施工作业技术交底、施工记录和技术资料管理不到位，对作业现场的施工质量、关键节点和工序的技术指导、检查不到位等。被告人陈俊平作为合诚工程咨询股份有限公司厦漳高速公路（厦门段）A4标段总监理工程师，履行总监职责不力，监理力量配备不足，对专监缺位未能及时增员补位，在关键节点、关键工序监理不到位等。案发后，四名被告人自动投案，到案后均能如实供述主要犯罪事实。 为支持指控，公诉人当庭讯问了四被告人，出示并宣读了施工合同等书证、证人李某2等人证言、事故分析报告等鉴定意见、现场照片、事故现场视频等视听资料、案发经过说明等证据。起诉认为，被告人陈凤生、李日昇、刘文超、陈俊平在施工作业中违反有关安全管理的规定，因而发生重大伤亡事故，造成四人死亡二人受伤的后果，直接经济损失达达人民币411.5万元，其行为均已触犯《中华人民共和国刑法》第一百三十四条第一款，应当以重大责任事故罪追究其刑事责任。其中，被告人陈凤生、李日昇、刘文超负事故主要责任，属情节特别恶劣。被告人陈凤生、李日昇、刘文超、陈俊平均具有自首情节，依法可以从轻或者减轻处罚。提请本院依法分别判处。 被告人陈凤生对起诉指控的事实和罪名无异议。 被告人陈凤生的辩护人主要辩护意见有：（1）被告人陈凤生具有自首情节，本案属过失犯罪，其主观恶性较小，且系初犯；（2）起诉指控陈凤生犯罪行为属情节特别恶劣缺乏事实依据。理由是，陈凤生的虽是开挖立架组组长，但不是现场负责人，其工作主要受工程部技术人员和施工队长的安排、指导和监督。案发当日因施工队长和技术员未通知陈凤生要按照惯例打超前支护小导管，才导致事故的发生，且事故发生时系陈凤生的下班休息时间，无法监督现场事故情况，对事故发生无法预见，案发后又积极抢险，故陈凤生对事故发生不起主要作用，不应承担主要责任，更不属情节特别恶劣的情况。建议对其从轻或减轻处罚并适用缓刑。 被告人李日昇对起诉指控的事实和罪名无异议。 被告人李日昇的辩护人主要辩护意见有：（1）被告人李日昇具有自首情节，依法可以从轻或减轻处罚；（2）被告人李日昇系初犯、偶犯、无前科劣迹，且被害人均已得到赔偿，建议对被告人李日昇减轻处罚并适用缓刑。 被告人刘文超对起诉指控的犯罪事实和罪名无异议。 被告人刘文超的辩护人对起诉指控的罪名无异议，对责任认定有异议，主张刘文超不应承担主要责任。主要辩护意见是：（1）事故发生是自然因素、地理构造与施工操作、监理、监管等多因素造成的结果，施工开挖进尺过量及超前支护不规范是直接原因；（2）现场专监缺位及监理员谭畅在巡查和旁站过程中未发现施工方没有按照施工方案打超前小导管，监理不力；（3）爆破公司应该知道该地段是五级围岩，仍然按照三、四级围岩方案进行爆破，爆破方案明显存在过错；（4）施工原因明显无法归咎于被告人刘文超，即使认定刘文超有过错，也仅是负有一定责任，事故调查报告中刘文超仅承担一定责任，起诉指控其负主要责任依据不足，刘文超应负的责任应区别于项目部的责任；（5）被告人刘文超自首，积极参与抢救，事故善后处理到位，得到受害人家属及伤者谅解，结合其系初犯、家庭困难等情节，建议对其免于刑事处罚或判处缓刑。 被告人陈俊平对起诉的犯罪事实和罪名无异议。 被告人陈俊平的辩护人主要辩护意见：（1）被告人陈俊平具有自首情节；（2）施工单位擅自开工是导致事故发生的主要原因，事故发生的直接原因是施工开挖进尺过量，超前支护不规范，陈俊平作为总监，承担监管不力的责任比施工单位相对较轻；（3）陈俊平已对专监李某3请假作出安排，由副总监刘某1跟进；（4）被告人陈俊平真诚悔罪，对其宣告缓刑或免于刑罚不致发生社会危险性。 经审理查明，2012年7月29日凌晨2时许，中铁电气化局集团有限公司东南分公司在厦成高速公路厦漳公路（厦门段）A4合同段雷公山隧道右洞YK8＋826桩位掌子面上台阶右侧进行初期支护钢拱架安装作业时，该处掌子面右上方拱顶发生坍塌，导致被害人粟某、李某1、郭某1、谢某1四名作业人员死亡，被害人陈某、谢某2二名作业人员受伤。事故造成直接经济损失达人民币411.5万元。经事故调查组调查认定，此次坍塌事故的原因除地质、降雨原因外，业主、施工、监理、监管等方面对雨后该地段引发坍塌的可能性及严重性估计不足因而未采取更有效的控制措施，施工开挖进尺过量，超前支护不规范，以及建设、监理、施工和监管部门存在管理或监理不力等问题，因而造成本起较大生产安全事故。 被告人李日昇作为施工队长，未按其与A4项目部签订的合约要求“组织具有相应资格证书的熟练工人投入工作”，对辖下施工队伍疏于管理、教育和工作交底，致使辖下施工班组违反规定未做超前小导管支护，冒进超挖，对本起事故负主要责任。 被告人陈凤生作为施工队班组负责人，未按施工方案、设计图纸、技术交底等组织现场施工，对V级围岩段未做超前小导管支护，开挖进尺过量，对本起事故负直接责任。 被告人刘文超作为中铁电气化局集团西安铁路工程有限公司厦漳高速公路（厦门段）A4项目部内设工程技术部负责人，对施工作业技术交底、施工记录和技术资料管理不到位，对作业现场的施工质量、关键节点和工序的技术指导、检查不到位，对本起事故负一定责任。 被告人陈俊平作为合诚工程咨询股份有限公司厦漳高速公路（厦门段）A4标段总监理工程师，履行总监职责不力，关键节点、关键工序监理不到位，监理力量配备不足，对专业监理工程师缺位未能及时增员补位，监理日志记录等重要资料管理疏于检查指导，对本起事故负重要责任。 2014年11月13日，被告人陈凤生主动到厦门市公安局海沧分局治安大队接受调查；2014年12月10日，被告人李日昇经民警电话通知到案接受调查；2014年11月24日，被告人刘文超经民警电话通知到案接受调查；2015年4月27日，被告人陈俊平经民警电话通知到案接受调查。上述四名被告人到案后均能如实供述主要犯罪事实。 上述事实，有下列经过庭审举证、质证的证据予以证实，本院予以确认： 1．指定管辖决定书、移送涉嫌犯罪案件通知书、立案决定书、到案经过、情况说明、拘留证、取保候审决定书、释放证明书等证实，公安机关立案、侦查、四被告人到案及对四被告人采取强制措施的情况。 2．四被告人户籍资料、违法犯罪经历查询情况说明证实，被告人李日昇、陈凤生、刘文超、陈俊平的自然情况，均无前科劣迹。 3．营业执照、税务登记证、关于企业名称的说明、关于成立中铁电气化局集团有限公司厦成高速公路厦门段A4合同段项目经理部（以下简称A4项目部）的通知、关于明确厦漳项目部组织机构及人员任职的通知等证明，中铁电气化局集团有限公司东南分公司系项目施工单位，项目经理及下设部门人员配置，工程部副部长为刘文超。 4．项目经理、总工程师兼副经理、工程技术部工作职责证明，相关职务的工作职责，其中工程技术部责核对设计图纸，编制施工方案、施工作业指导、操作细则、技术交底书、施工计划等技术文件，及时报告设计变更信息，落实设计变更措施；实施施工生产及其过程质量控制，执行工艺纪律、技术复核、过程监测以及产品防护、交付的各项规定，及时纠正或报告违章作业等。 5．A4项目部安全生产管理制度证明，工程部安全职责、专项施工方案编制及审查制度、安全技术交底制度等）：要求安全施工技术要求和措施应向所有的施工参与者进行层层交底，开工前由技术负责人向全体职工进行交底，班组长每天要向工人进行施工要求、作业环境的安全交底。 6．施工合同协议书、安全生产合同证明，厦门路桥建设集团有限公司（以下简称路桥集团）系厦门（海沧）至漳州（天宝）公路（厦门段）A4合同段的业主，中铁电气化局集团西安铁路工程有限公司系项目承包人，路桥集团组织对施工现场安全生产检查，监督及时处理发现的各种安全隐患。 7．企业法人营业执照、劳动合同书、劳务派遣协议证明，河南省太行隧道工程劳务有限公司与A4项目部达成协议，派遣劳务人员到从事工程建筑等施工工作，各工种的劳务人员必须取得相应的资格证书并且身体条件符合国家规定。 8．劳务用工合同书、2012年进场工人信息登记表证明，陈凤生、陈某、李某1、栗某、郭某1、谢某均与A4项目部签订劳务合同，从事右洞开挖支护工作。 9．施工监理合同协议书、总监任命书、总监理工程师任命书、《建设工程监理规范（节选）》、劳动合同、监理人员变更的请示与批复证明，厦门市路桥咨询监理有限公司和合诚工程咨询股份有限公司为涉案工程监理单位，陈俊平为总监理工程师，李某3与合诚工程咨询股份有限公司签订劳动合同，谭畅与厦门市路桥咨询监理有限公司签订劳动合同，均为工程技术人员岗位。经请示，厦门路桥建设集团有限公司第九项目部同意隧道工程师许某变更为李某3，刘某1替换原投标人员刘某2。 10．资格证书证明，李某3于2008年3月4日取得道路与桥梁专业的专业监理工程师证书，刘某1于2001年3月14日取得交通部发道路与桥梁工程、合同管理专业监理工程师资格。 11．人员最低限度资历要求（施工监理招标文件附件）证明，招标文件对监理人员最低限度的要求，隧道工程师应持有隧道工程专业监理工程师证书，监理员应从事路桥或类似工程工作不少于2年等。 12．监理岗位职责证明，总监理工程师、副总监理工程师、隧道监理工程师及监理员的职责，总监理工程师是监理单位现场监理机构的全权负责人，承担工程现场监理的最终责任，职责包括对监理合同内的工程质量、进度、投资、安全、环保、合同管理和信息管理负责等。隧道监理工程师职责包括在总监理工程师的领导下，对在施工过程中的隧道工程质量、安全、进度、费用、环保进行有效控制等。监理员岗位职责包括：根据主管专业监理工程师的要求对本人分管的工程质量、安全、进度、费用、环保进行有效监控；对施工出现的问题要按权限及时提出处理意见，并向主管专业监理工程师汇报，重要部位及关键部位出现问题要同时向总监理工程师汇报；对明显违反技术规范、操作规程、有安全隐患的，有权要求施工单位现场施工人员暂停施工，等候处理等。 13．隧道工程施工方案、方法及工艺、隧道施工图设计、雷公山隧道工程地质情况及施工图设计研讨会会议纪要、专家组意见、签到表、施工组织设计（方案）报审表、工程管理工作周例会会议纪要及签到表证明，雷公山隧道原设计方案规定洞内V级围岩采用双侧壁导坑法施工，后改为三台阶七步开挖法施工，超前小导管预支护适用于V级围岩地段施工。 14．爆破方案证明，设计及施工单位厦门市明发爆破工程有限公司，未制定V级围岩爆破方案。 15．雷公山隧道超前地质预报报告、地质雷达超前预报报告证明，事故发生前，已预测到事故段围岩等级为V级，并建议控制进尺，加强超前支护。 16．交通运输部办公厅关于进一步加强夜间施工质量安全管理工作的通知证明，原则上不宜安排夜间施工，必须连续作业、无法避免夜间施工的，应采取必要的质量安全保障措施。 17．检验申请批复单、质量检验报告单、工程现场检验记录表、隧道开挖断面检查记录表、隧道开挖地质监测记录表、小导管安装、注浆施工记录表、技术交底书、安全交接班记录表证明，施工记录情况，部分为事后补做。 18．监理指令单、监理指令整改回复单、材料报验单等证明，总监办在2012年1-7月期间，对雷公山隧道初支用细集料使用、脚手架未挂安全网、脚手架上作业人员未带安全帽等问题发出监理指令，要求整改；2012年7月6日，根据隧道右洞已进入Ⅴ级围岩施工，要求加强现场各工序施工质量、安全控制，严格按要求做好超前支护及开挖循环进尽的控制工作。 19．监理日记证明，事故发生前后的监理工作记录，李某32012年7月23日至31日请假探亲。 20．休假申请表、机票、火车票证明，证明李某3于2012年7月23日至29日因探亲请假，陈俊平签字同意。 21．居民死亡医学证明书、火化证明、出院记录、身份证、身体伤残评定说明证实，事故造成栗某、李某1、谢某1、郭某1死亡，谢某2、陈某受伤。 22．收据、善后付款协议、赔偿协议等证实，谢某1家属取得赔偿款92万元、李某1家属取得赔偿款95万元，栗某家属取得赔偿款83万元，郭某1家属取得赔偿款111万元，陈某取得赔偿款13.3万元，谢某2取得赔偿款17.2万元，共411.5万元。 23．现场照片证实，事故现场系海沧区青礁村雷公山隧道右洞，塌方段现场岩体坍塌、人员被压及抢救情况。 24．接收证据清单、塌方现场视频光盘1张证明，隧道塌方现场及救援情况。 25．雷公山隧道右洞坍塌应急处理效果的报告证明，A4项目部向J2总监办报告事故应急抢险处理情况。 26.7.29雷公山隧道现场情况说明”、补充说明（附现场照片）证明，事故坍塌段没有超前小导管，没有超前注浆加固，坍塌前开挖进尺超过1.6米。 27．关于协助调查7.29雷公山工程重大安全事故案的回函证明，超前支护在软弱围岩地段（含五级围岩）是保证施工掌子面安全的重要手段，一般对永久结构不产生影响，不影响最终的工程质量标准。三车道隧道在五级围岩地段，一般采用双侧壁导坑法或CRD法开挖，一次进尺不宜超过1米。 28．法医病理学司法鉴定意见书证实，谢某1、郭某1符合被塌方体完全掩埋致胸腹部遭受严重挤压伤造成压迫胸腹部窒息死亡；粟某符合被坍塌物砸伤致胸腹部严重挤压伤、多脏器损伤引起急性呼吸循环衰竭而死亡；李某1符合被钝性坍塌物砸伤头颅部致重型颅脑损伤引起急性呼吸循环衰竭而死亡。 29．省政府安全生产委员会较大生产安全事故查处挂牌督办通知书（闽安委督［2012］16号、厦门市安监局关于成立厦漳公路雷公山隧道“7.29”较大施工坍塌事故调查组的通知、厦门市安全生产委员会办公室会议纪要（2012）5号、专家证书证实，雷公山隧道右洞塌方事故，造成4人死亡、2人受伤，属较大建筑施工事故，省安全生产委员会决定对该起事故实行挂牌督办，厦门市安监局主持成产事故调查组，特邀专家吴某、黄某、张某、简某2为事故调查组成员。 30．关于雷公山隧道右洞RK8＋826拱顶坍塌事故分析报告、省政府安全生产委员会办公室关于该事故调查报告审核意见的函、市政府关于厦成高速公路雷公山隧道“7.29”拱顶坍塌事故处理意见的批复及事故调查报告（厦府［2012］440号）、市安监局复函、市公安局海沧分局复函证明：（1）厦漳公路厦门段建设单位为厦门路桥建设集团有限公司，勘察、设计单位为中交第二公路勘察设计研究院有限公司，监理单位为合诚工程咨询股份有限公司（由原厦门市路桥咨询监理有限公司于2012年5月改制更名），中铁电气华局集团西安铁路工程（集团）有限公司中标A4合同段工程，由中铁电气化局集团有限公司东南公司实施管理，爆破专项工程分包给厦门明发爆破有限公司，由厦门爆破工程公司实施监理。（2）事故发生的直接原因：在地质状况较差，且伴有降水等安全隐患的情况下，业主、施工、监理、监管等方面对雨后该地段引发坍塌的可能性和严重性估计不足因而未采取更有效的控制措施，施工开挖进尺过量，超前支护不规范。间接原因：施工单位管理不严，三级教育、培训不够，劳务承包商未能“组织具有相应资格证书的熟练工人投入工作”，对下辖施工队伍疏于管理、教育和工作交底，现场跟班领导力量不足，主要节点的检查、监督工作不够到位；监理单位对关键工段、工序监理不力，监理力量配备不足，现场专业监理工程师缺位，其他现场监理人员亦未按照相关规定对超前支护、循环进尺等工序进行有效监理；专项爆破施工、监理设计不完善，未制定V级围岩爆破方案和监理实施细则；建设单位协调管理不够到位，现场核查力度不够。厦成高速公路雷公山隧道“7·29”拱顶坍塌事故，是建设、监理、施工和监管部门在施工、监理和监管过程中存在多种问题和因素造成的较大生产安全事故。（3）责任认定：施工单位中铁电气化局集团有限公司东南公司及其A4项目部对项目履行安全生产主体责任不够到位，安全生产责任制不够落实，质量安全管理不够到位，质量监控、安全生产、岗位责任、隐患排查整改等规章制度和施工组织设计方案未能得到切实有效贯彻执行。对外包外协劳务队伍管理不严，监督不力。劳务承包商河南省太行隧道工程劳务有限公司未严格履行合同“组织具有相应资格证书的熟练工人投入工作”，对辖下施工队伍和从业人员疏于管理、教育和工作交底，负责人、带班人员履职不力。监理单位合诚工程咨询股份有限公司对关键节点、关键工序监理不到位，监理力量配备不足，事故发生前专业监理工程师缺位，现场监理履职不力，监理日志记录出缺。爆破工程专项监理单位厦门爆破工程公司对A4合同段爆破工程实施专项监理，未针对V级围岩地质制定爆破监理实施细则，未对监理人员技术交底，导致现场监理员未能按照V级围岩的爆破技术要求提出有效的监理意见。爆破工程专业承包商厦门明发爆破工程有限公司未针对V级围岩地质制定相应爆破方案。建设单位厦门路桥建设集团有限公司，在隧道施工开挖方法变更后，对施工、监理单位严格按照三台阶七步法开挖方案组织施工督促不够；对监理单位的合同履约情况督促监管不够；对现场监理人员资质、业务能力和工作质量审查把关不严。陈凤生系开挖班组负责人，未按三台阶七步开挖法的施工设计方案组织现场施工，对V级围岩开挖进尺达1.6米以上，超过施工方案0.5-1.0米的循环进尺要求；立钢拱架前没有初喷砼；超前小导管支护作业不规范。其对本起事故负直接责任。李日昇系河南省太行隧道工程劳务有限公司全权代表和项目施工队长，未按合约要求“组织具有相应资格证书的熟练工人投入工作”，对辖下施工队伍疏于管理、教育和工作交底，致使辖下隧道开挖班组不能正确掌握三台阶七步开挖法要领，冒进超挖。其对本起事故负主要责任。刘文超系工程技术部负责人，对隧道施工开挖方法变更的主要支护参数缺少缜密计算；施工作业技术交底、施工记录和技术资料管理不到位；对作业现场的施工质量、关键节点和工序的技术指导、检查不到位。其对本起事故负一定责任。陈俊平系总监理工程师，履行总监职责不力，关键节点、关键工序监理不到位，监理力量配备不足，对专业监理工程师缺位未能及时增员补位，监理日志记录等重要资料管理疏于检查指导。其对本起事故负重要责任。省政府安全生产委员会办公室原则同意事故调查组作出的事故调查报告对该事故的原因分析和相关人员、单位的责任认定。市政府原则同意事故调查组对本起事故的原因分析、责任认定、对相关责任单位和人员的处理建议及整改意见等。联合调查组对事故的原因分析、责任认定、对有关责任单位和人员的处理建议及整改意见，已经市政府批复同意，未有调整意见。 31．证人李某2证言证明，其为技术员，上司刘文超是工程部负责人，技术交底书由其编写，刘文超审核，付某审批，其根据技术要求对施工人员进行技术讲解。其与刘文超两班倒，其为晚8点到次日早8点。事故发生后发现没打小导管，其曾发现工人有未打小导管的现象，有报告给刘文超。其没有让工人不打小导管。从塌方现场看，开挖进尺超过一米。2012年6月16日的超前钢管支护技术交底是事故后补做的。2012年7月25日的三张《小导管安装、注浆施工记录表》内容不是其填写，技术员签名是其签的，可能是案发后补充填写的，是否真实不清楚。 32．证人岳某证言证明，塌方段没有打超前小导管，“小导管安装、注浆施工记录表”不一定是真实记录，这种资料是按照设计规范施工后统一来做的。技术交底书里面的交底人和接受交底人不一定是当事人签名，有的可能是代签。出现该事故是因为施工班组没有按照技术交底进行施工，施工单位存在技术指导和监督不到位的情况。 33．证人付某证言证明，其是项目部总工程师，塌方段隧道拱顶没有打超前小导管，塌方段地质条件比较差，必须打超前小导管，施工单位没有叫施工队员不要按设计图纸施工的现象，出现这种情况是因为施工班组为了省时间，没有按照技术交底进行施工，而施工单位存在技术指导和监督不到位，没能及时发现问题。 34．证人阮某证言证明，事故段超前小导管不规范，坍塌段没有架设钢筋网。 35．证人赵某证言证明，其为东南公司副总经理，分管公司质量安全生产工作。不存在偷工减料的情况，有按照国家规范施工，没有接到业主方赶工期的通知。 36．证人李某3证言证明，其没有隧道监理工程师证书，只有道桥监理工程师证书，不允许对隧道进行监理。有向副总监刘某1、总监陈俊平请假，获得同意。报验由项目部技术人员提出，并提供报检单，由施工单位项目部的质检部质检员、工程部技术员，项目经理签字，其和监理员谭畅到现场检查验收，在报检单上签字。谭畅是其手下的现场监理员，和其负责雷公山隧道左右洞的现场工作。事故发生后正副总监要求其和谭畅补齐施工日志，对不规范和不符合要求进行更换。在监理过程中没发现五级围岩没有打小导管的现象，只发现打小导管数量不够，深度不够，压浆不到位。一般在安装拱字钢的时候现场检查后和爆破后清渣过程中会发现。 37．证人刘某1证言证明，其是监理方副总监，事故发生前在总监办，现场没有看到有打超前小导管的支护体系。坍塌之前没发现施工单位没打超前小导管的现象。专业监理工程师李某3不在现场，从7月23日请假到7月底结束，经过总监批准。李某3请假期间总监办没有派人顶岗。总监陈俊平有对其说A4标段专业监理工程师请假，其和陈俊平多关注一下，其有多去一两次。李某3请假期间，施工单位没向监理方报检，没有发现这不正常的现象，其和总监没有去检查。每天做一个循环。一个循环中打完超前小导管、注浆、钢拱架支撑、初期支护喷射混凝土等四个工序需要报检。 38．证人梁某证言证明，其任路桥公司厦漳高速公路厦门段工程现场指挥部（第九项目部）桥隧部项目经理，主要负责4、5、6、7标协调管理工作，兼任6标项目经理。公司没有让施工方不合理加快施工进度，没有明示或暗示施工单位违反工程建设强制性标准进行施工。有时发现一些小问题，建设方会通过监理方给施工单位发整改意见。监理方在中标后变更隧道专业监理工程师人员有经过业主项目经理审核，并经业主指挥部审批。事故中存在监理不到位的情况。 39．证人李某4证言证明，其原系明发爆破公司技术人员，雷公山隧道爆破设计方案是依据总包方提供的地质情况、开挖的断面、支护方式、循环进尺两米的方案进行设计。设计是合理的，关键超前支护要跟上，岩性变化要及时提供并更改方案。循环进尺是根据超前支护方式、岩性、断面大小相关，不是一成不变的。 40．证人樊某证言证明，其为明发爆破公司初级技术员，2012年7月28日下午4点左右，其和公司爆破人员共六人进洞作业，炮眼深度是一米二、一米三左右，孔距90公分左右，发生事故段进尺一米左右。爆破是按照公司的爆破设计方案进行作业。设计方案按照三级、四级围岩进行设计，进尺为两米。不知道坍塌段是几级围岩。施工单位没有告诉爆破监理人员几级围岩。坍塌段没有看到施工单位有做超前支护。 41．证人黄某1证言证明，其为明发爆破公司初级技术员。2012年7月28日其和公司爆破人员共六人进洞作业，上台阶炮眼深度一米，中台阶炮眼深度一米二左右，下台阶炮眼深度将近两米。爆破设计方案按照三、四级围岩进行设计的，进尺为两米。不知道坍塌段是几级围岩。施工单位没有告知。爆破作业前坍塌段没看到施工单位有做超前支护。 42．证人肖某证言证明，其为爆破公司总工程师，爆破方案以三、四级围岩进行制定，是依据甲方（中铁电气化）提供的地质、环境等资料，由爆破施工单位编制，其方依据爆破方案形成安全评估意见和监理细则。按设计方案进尺两米左右。黄某2是现场监理员。施工方没有报告坍塌段的围岩等级，不知道是五级围岩。如果是五级围岩要在开挖前用打小导管等方式进行超前支护。爆破监理员没有汇报过施工方有否打超前小导管。爆破作业没有发生事故。 43．证人黄某2证言证明，其为爆破公司初级技术员，负责爆破安全监理。2012年7月28日下午4、5点左右，其和几个爆破员进入洞内爆破作业，事故段打一米二的炮眼。施工方没有告诉该段是几级围岩。爆破设计方案是针对三、四级围岩。三、四级围岩循环进尺是两米左右。 44．证人李某5证言证明，明发公司原技术总工程师李某4离职，其于2012年8月底被公司聘用为爆破技术总工程师。爆破方案是由明发公司技术员樊某设计，总工程师李某4审核，总经理林明约审批，并通过爆破监理单位审批。只有三、四级围岩的爆破方案。没有制定五级围岩的爆破方案。没有接到总包单位（施工单位）的书面通知或技术交底的相关材料。案发后公司原技术总工程师李某4离职。 45．证人叶某证言证明，厦成高速公路雷公山隧道的施工方案由双侧壁导坑法变更为三台阶七步开挖法不属于重大或较大设计变更，即施工方案变更未有连续长度2公里以上路线方案调整，未有连接线的标准和规模发生变化，未有特殊不良地质路段处置方案发生变化，未有路面结构类型、宽度和厚度发生变化等情形。因此，该施工方案属于一般设计变更，根据《公路工程设计变更管理办法》第八条规定，由项目法人负责对一般设计变更进行审查即可施工，流程上由原设计单位、总监办、业主代表、施工单位负责人审批通过即可。 46．证人简某1（事故调查组受邀专家）证言证明，厦成高速公路雷公山隧道的施工方案由双侧壁导坑法变更为三台阶七步开挖法，未有连续长度2公里以上路线方案调整，未有连接线的标准和规模发生变化，未有特殊不良地质路段处置方案发生变化，未有路面结构类型、宽度和厚度发生变化等情形，不属于重大或较大设计变更，属于一般设计变更。根据《公路工程设计变更管理办法》第八条规定，由项目法人负责对一般设计变更进行审查即可施工。因此，该方案变更有经原设计单位、总监办、业主代表、施工单位负责人审批通过，合法、合规。 47．证人谭畅的证言证明：其为现场监理员，协助专业监理工程师李某3工作，负责旁站等，李某3请假期间，无人顶岗，现场仅其一人巡查。在塌方前五米内，施工单位没人通知其报检和旁站，没有发现施工人员未打小导管，平时没有关注这个问题。根据其判断，事故现场开挖进尺一米多点。 48．被告人李日昇供述和辩解证明，其为劳务队负责人，平时根据技术员技术交底和技术指导施工，大部分要打小导管，技术人员都会交代，也有偶尔没交代，其交代陈凤生要打小导管的情况。其知道事故坍塌段前一个循环要打小导管，是其忘记交代班组长要打，技术人员也未提醒，导致事故坍塌段前一个循环未打小导管。 49．被告人陈凤生供述和辩解证明，其为开挖班组班长，开挖班组工作是钻爆破孔、立架、打锚杆、打小导管、挂网片。平时根据技术员技术交底、技术指导和李日昇交代施工。事故坍塌段前一个循环未打超前支护小导管，其知道应该要打，但技术员和李日昇均未交代，其遂未交代工人打小导管。 50．被告人刘文超供述和辩解证明，其为施工单位技术部副部长、负责人，平时对李日昇等人进行技术交底和技术指导，事后得知事故段未打小导管其，事故前一天检查发现没有打小导管的痕迹，怀疑工人未打，但不确定，让工人下一循环一定要打，还未来得及打就发生事故。其没有告知工人不用打小导管，不确定是否告知工人要打，没有规定技术人员每次都要提醒。事故后到现场发现，打炮眼在1米以内，爆破完掌子面岩石松动，在立架前排险时将松动岩石清走，导致现场个别部位开挖进尺达1.6米。 51．被告人陈俊平供述和辩解证明，其为监理方负责人，总监理工程师。知道李某3和谭畅不符合条件，但没有其他更合适的人员，与公司共同决定遂聘用。李某3请假期间，未安排专人顶岗，有让刘某1多跑一些。李某3请假期间，谭畅和刘某1未接到施工单位报检报告。事故前两个月其没有进隧道检查过。认为监理方存在监理不到位的问题，其应负监理方的领导责任。 52．中国建设监理协会出具《关于厦门市中级人民法院来函的回复》证明：（1）根据《建设工程监理规范》（GB50319-2000）建设工程监理实行总监理工程师负责制，专业监理工程师不是现场监理工作的职责主体；专业监理工程师的职责之一是“组织、指导、检查和监督本专业监理员的工作”，监理员的职责具有辅助性和被动性，对于“旁站”工作是接受专业监理工程师的安排，对现场发现的问题及时指出并有向专业监理工程师报告义务，但无权对施工单位直接签发整改或停工指令。（2）根据《建设工程监理规范》监理员的任职条件低于专业监理工程师的任职条件，监理员的分工和岗位职责由总监理工程师确定，受专业监理工程师指导；在专业监理工程师缺位时，监理员不能也不得自动代为履行专业监理工程师职责。（3）根据《建设工程监理规范》规定，“旁站”是指在关键部位或关键工序施工过程中，由监理人员在现场进行的监督活动”。监理人员应包括总监理工程师、专业监理工程师和监理员，必要时可配备总监代表，因此，“旁站”不仅仅是监理员的工作职责。（4）监理员开展现场监理工作，担任旁站工作，需在专业监理工程师的指导下进行。首先需要项目监理机构根据“施工组织设计”和“监理规划”制定旁站方案，由监理员执行。监理员在专业监理工程师缺位的情况下，不具有主动地、独立地对关键部位、重点部位进行旁站的工作职责。（5）《建设工程监理规范》（GB50319-2000）与《建设工程监理规范》（GB50319-2013）对于监理员的职责没有实质性变化。 另有与本案无关联性证据材料陈俊平门诊记录等。 关于控辩双方争议焦点，本院综合评判如下： 1．被告人陈凤生、李日昇、刘文超是否应负事故主要责任，且属情节特别恶劣。 公诉机关指控被告人陈凤生、李日昇、刘文超负事故主要责任，属情节特别恶劣。被告人刘文超的辩护人认为，事故调查报告中刘文超仅承担一定责任，起诉指控其负主要责任依据不足，刘文超应负的责任应区别于项目部的责任。被告人陈凤生的辩护人认为，陈凤生对事故发生不起主要作用，不应承担主要责任，更不属情节特别恶劣情形。 根据《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》（法释（2015）22号）第七条的规定，实施刑法第一百三十四条第一款（重大责任事故罪）规定的行为，因而发生安全事故，造成死亡三人以上或者重伤十人以上，负事故主要责任的，对相关责任人员，处三年以上七年以下有期徒刑。即犯重大责任事故罪，情节特别恶劣的，不仅要求损害后果，还要求相关责任人负事故主要责任。本案事故调查报告认定陈凤生对本起事故负直接责任；李日昇对本起事故负主要责任；刘文超对本起事故负一定责任，陈俊平对本起事故负重要责任。 被告人李日昇系河南省太行隧道工程劳务有限公司在涉案项目中的负责人，负责派遣具有相应资格的劳务人员从事工程建筑等施工工作，但其未能按照合同要求“组织具有相应资格证书的熟练工人投入工作”，且对辖下施工队伍和从业人员疏于管理，经事故调查组认定对本起事故负主要责任。应认定被告人李日昇负事故主要责任且属情节特别恶劣。事故调查报告未明确陈凤生、刘文超对事故负主要责任，公诉机关指控该二人负事故主要责任，证据不足。 综上所述，本院认为，被告人李日昇、陈凤生、刘文超、陈俊平在施工作业中违反有关安全管理的规定，因而发生重大伤亡事故，造成四人死亡二人受伤的后果，直接经济损失达达人民币411.5万元，其行为均已构成重大责任事故罪。其中，被告人李日昇负事故主要责任，属情节特别恶劣。公诉机关指控被告人李日昇、陈凤生、刘文超、陈俊平犯重大责任事故罪的罪名成立。被告人李日昇、陈凤生、刘文超、陈俊平具有自首情节，依法可以从轻或者减轻处罚。被害人及亲属已获得经济补偿，可酌情对四被告人从轻处罚。本院综合考虑被告人李日昇、陈凤生、刘文超、陈俊平所犯罪行、犯罪情节、认罪态度、悔罪表现及帮教监管条件，认为宣告缓刑对其所居住社区无重大不良影响，决定对其减轻、从轻处罚并适用缓刑。辩护人相关辩护意见，予以采纳。依照《中华人民共和国刑法》第一百三十四条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二、三款以及《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》第一条、第六条、第七条之规定，判决如下： 1、被告人李日昇犯重大责任事故罪，判处有期徒刑二年九个月，缓刑四年。（缓刑考验期从判决确定之日起计算。） 2、被告人陈凤生犯重大责任事故罪，判处有期徒刑一年九个月，缓刑三年。（缓刑考验期从判决确定之日起计算。） 3、被告人刘文超犯重大责任事故罪，判处有期徒刑一年九个月，缓刑三年。（缓刑考验期从判决确定之日起计算。） 4、被告人陈俊平犯重大责任事故罪，判处有期徒刑一年六个月，缓刑二年六个月。（缓刑考验期从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈军晖 人民陪审员苏武艺 人民陪审员杨海军 二〇一九年四月十八日 代书记员王悦琛 附本案所适用的相关法律规定 《中华人民共和国刑法》 第一百三十四条第一款在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故或者造成其他严重后果的，处三年以下有期徒刑或者拘役；情节特别恶劣的，处三年以上七年以下有期徒刑。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第二、三款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》（法释（2015）22号） 第一条刑法第一百三十四条第一款规定的犯罪主体，包括对生产、作业负有组织、指挥或者管理职责的负责人、管理人员、实际控制人、投资人等人员，以及直接从事生产、作业的人员。 第六条实施刑法第一百三十二条、第一百三十四条第一款、第一百三十五条、第一百三十五条之一、第一百三十六条、第一百三十九条规定的行为，因而发生安全事故，具有下列情形之一的，应当认定为“造成严重后果”或者“发生重大伤亡事故或者造成其他严重后果”，对相关责任人员，处三年以下有期徒刑或者拘役： （一）造成死亡一人以上，或者重伤三人以上的； （二）造成直接经济损失一百万元以上的； （三）其他造成严重后果或者重大安全事故的情形。 第七条实施刑法第一百三十二条、第一百三十四条第一款、第一百三十五条、第一百三十五条之一、第一百三十六条、第一百三十九条规定的行为，因而发生安全事故，具有下列情形之一的，对相关责任人员，处三年以上七年以下有期徒刑： （一）造成死亡三人以上或者重伤十人以上，负事故主要责任的； （二）造成直接经济损失五百万元以上，负事故主要责任的； （三）其他造成特别严重后果、情节特别恶劣或者后果特别严重的情形。","writId":"023f7046e86bd110dbdca5f3565695564a3","writName":"陈凤生、李日昇、刘文超等重大责任事故罪一审刑事判决书"}
