{"ajId":"c46efd68-422f-4c33-a80e-28a90591e7c4","ajName":"曹某重大责任事故一案","ajjbqk":" 原判认定：中建某局安徽分公司在对S×××霍陈路一级公路改造工程第三标段项目的组织施工过程中，被告人曹某作为项目安全员（兼任施工员），根据项目部安排，为将架桥机运至湖西安装，2017年1月12日，曹某安排人员将S×××霍陈路三标段与邵白路交叉口的路障打开，仅在路口旁设置了一块警示牌（无反光标志），没有设置障碍物及防护设施等，大桥建设工地亦未封闭；1月16日19时许，胡某1驾车由此进入后坠落湖西桥梁下，造成车内五人死亡，二人受伤。经认定，该起事故是一起较大生产安全责任事故，曹某作为项目安全员没有认真履行安全员职责，对该起事故的发生负直接管理责任。 原判认定上述事实的证据有勘验检查笔录、现场方位图、现场照片，鉴定意见，皖N×××××车辆事发前行驶轨迹、监控视频截图等视频资料，户籍证明、前科说明、到案经过、调取证据通知书及施工申请单、接受证据材料清单及中建某局S×××霍陈路段中标通知书、协议书、中建某局营业执照副本复印件、安全生产许可证副本复印件、施工许可申请书等材料、调取证据通知书及中建某局安徽公司建某皖人字﹝2015﹞××号、建某皖人字［2016］××号文件、施工现场安全管理制度、城西湖大桥工程第三合同段项目岗位职责说明书、S×××霍陈路一级公路改造（城西湖大桥及接引线）工作第三合同段项目负责人带班制度、安全隐患排查治理制度、安全生产检查制度、施工安全日志、项目负责人现场带班生产记录等、曹某安全员资格证书、损害赔偿调解协议书、S×××霍陈路一级公路改造工程项目基本情况一览表、监理机构人员情况表等相关材料、小型汽车皖N×××××车辆信息查询结果单、保险单、驾驶人信息查询结果单、机动车信息查询结果单、122受理单、《六安市人民政府关于六安市霍邱县S×××霍陈路“2017.1.16”较大生产安全事故处理意见的批复》（六政秘﹝2017﹞××号）、《霍邱县公安局交通管理大队非道路交通事故认定书》等书证，被害人黄某1、沈某的陈述，证人曾某1、夏某、熊某、汪某、黄某2、刘某1、张某1、张某2、池某、刘某2、程某、罗某、郝某、周某1、李某1、李某2、周某2、张某3、刘某3、张某4、陈某1、阮某、胡某2、田某、曾某2、胡某3的证言，被告人曹某的供述等。 原判认为，被告人曹某作为S×××霍陈路三标段项目施工单位安全员，在工程施工作业中违反安全管理的规定，不履行安全管理职责，导致发生“2017.1.16”较大生产安全事故，造成五人死亡、一人重伤、一人轻伤的严重后果，其行为构成重大责任事故罪。曹某系自首，依法予以从轻处罚；曹某所在单位积极赔偿被害人及其亲属全部经济损失，酌情予以从轻处罚。依照《中华人民共和国刑法》第一百三十四条第一款、第六十七条第一款、《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》第一条、第六条第一款第（一）项之规定，以被告人曹某犯重大责任事故罪，判处有期徒刑二年。 上诉人曹某上诉提出：其公司对事故的发生有间接责任，其个人的行为有过失，但是一审量刑过重，请求二审从轻处罚并适用缓刑。 其辩护人提出：1．原审判决认定部分事实不清。一审法院认定曹某是安全员，实质上曹某是施工员兼职安全员，以施工为其工作的主要内容。2．原审法院认定“解封的邵白路路口处于开放状态，仅在路口旁设置了一块警示牌（无反光标志），没有设置障碍物及防护设施等”与事实不符。路口处仅留有“缺口”，并设置了警示牌，路口与案发现场桥头的5.5公里之间设有减速带、限速等标识，桥头施工现场停放有机械工程车，车上有“施工重地、禁止驶入”，桥头另有看守工棚和探灯等。一般行为人完全可以根据日常经验明确判断此路段是禁止驶入的。3．原审法院认定曹某没有向负责人汇报，没有现场监督，没有巡查，导致隐患长期存在，实际上，当时曹某根据公司安排负责桥东头的现场施工工作，而且安全部的安全员也不止曹某一人，曹某不应为此承担那么大的责任。4．事故的直接原因是胡某1违章驾驶，其他均是间接原因，原判量刑过重，上诉人系初犯，且有自首情节，而且被害人的近亲属都获得了赔偿，且得到了曹某近亲属的赔礼道歉，得到了被害人近亲属的谅解。曹某是过失犯罪，对其适用缓刑更有利于对其改造。综上，请求二审法院量刑适当减轻，同时适用缓刑。 出庭检察员意见：曹某构成重大责任事故罪的犯罪事实清楚，证据确实、充分。曹某作为安全员又是打开路口的具体经办人，是本案的适格主体，其应当意识到路口没有封闭有安全隐患，并作相应的安全应对措施，其没有履行安全职责与事故发生具有刑法上的因果关系，原判对其量刑并无不当。 经审理查明： 中国建筑某工程局有限公司（以下简称中建某局）中标霍邱县S×××霍陈路一级公路改造（城西湖大桥及接线）工程第三合同段，工程横跨霍邱县城西湖，东西连接霍邱县城关镇与邵岗乡，由中建某局安徽分公司组织施工成立项目部，田某为执行经理，曾某2为生产经理兼工程部经理，胡某3为安全主管，被告人曹某为安全员（兼任施工员），于2015年2月26日施工建设。 因施工需要，2017年1月11日，项目部下设的预制梁施工队提交申请，要求打开S×××霍陈路三标段与邵白路交叉口设置的路障，运输架桥机等设备至湖西桥断头处进行施工。曾某2在田某批准同意后，安排曹某具体实施。1月12日上午，经曹某安排，施工人员用吊机将封堵路口的水泥墩挪动，形成一宽约4米的缺口，缺口旁有一块简易的“道路施工、禁止通行”警示牌，水泥墩上有“前方施工、车辆绕行”警示贴，标识不明显，且不具反光警示作用。后施工车辆将架桥机设备经此处运送，至1月15日晚架桥机安装施工完毕，此时湖西桥断头处形成了1个宽约6.1米缺口，缺口处无任何防护设施和障碍物，处于开放状态。 2017年1月16日19时许，胡某1（男，殁年21岁）驾驶皖N×××××号车辆由S×××霍陈路三标段与邵白路交叉口的缺口处驶入，行驶约5.5公里后在湖西桥断头处坠落至桥墩旁工地河道坑内，造成驾驶人胡某1及乘车人员陈某2（女，殁年33岁）、李某4（女，殁年53岁）、张某5（男，殁年55岁）、刘某5（女，殁年61岁）死亡，黄某1、沈某受伤。 经鉴定，胡某1系重度颅脑损伤、重度闭合性胸部损伤死亡，李某4符合开放性颅脑损伤死亡，刘某5、张某5、陈某2符合重度颅脑损伤死亡，沈某头部损伤构成重伤二级，黄某1脑损伤及左上肢损伤构成轻伤一级、颅骨损伤及胸部损伤构成轻伤二级。 经六安市人民政府批复同意的事故调查报告认定，该起事故是一起较大生产安全责任事故，事故直接原因为胡某1驾驶皖N×××××号小型普通客车非法营运、违章驾驶；间接原因为施工单位对安全监管、安全生产主体责任落实不到位，监理单位安全监理不严格，相关职能部门监管不到位；曹某作为项目安全员没有认真履行职责，检查安全生产状况，及时排查生产安全事故隐患，对该起事故的发生负直接管理责任。 2017年1月18日，被告人曹某在接受霍邱县公安局调查时，主动到公安机关，如实交代了上述事实。 案发后，中建某局分别与死者陈某2、李某4、张某5、刘某5的近亲属，伤者黄某1、沈某达成赔偿协议，并已全部履行完毕，同时取得黄某1及陈某2、李某4、刘某5、沈某近亲属的谅解。 认定上述事实的证据有原审法院经庭审举证、质证并认证的相关证据，以及辩护人在二审期间提供的霍邱县人民政府交通运输局、霍邱县城镇建设投资有限公司出具的证明，黄某1及陈某2、李某4、刘某5、沈某近亲属分别出具的谅解书，经二审庭审举证、质证，予以确认。 ","cpfxgc":"本院认为：上诉人曹某作为工程项目安全员不能正确履行职责，检查安全生产状况，及时排查生产安全事故隐患，致使社会车辆进入施工断桥坠落，致五人死亡、一人重伤、一人轻伤的严重后果，其行为构成重大责任事故罪，依法应予惩处。事故发生的直接原因是车辆驾驶员非法营运、违章驾驶行为，上诉人曹某不负事故的主要责任。案发后，上诉人曹某接受公安机关调查时，主动到案，如实供述犯罪事实，系自首，依法予以从轻处罚；曹某所在单位积极赔偿被害人或其近亲属全部经济损失，并取得大部分被害人或其近亲属对曹某行为的谅解，酌情予以从轻处罚。经湖南省常宁市司法局评估，建议适用社区矫正。综合上诉人曹某的具体犯罪事实、性质、情节和对社会的危害程度以及其认罪悔罪态度，可以对其适用缓刑。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百三十四条第一款、第六十七条第一款、第七十二条、第七十三条，《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》第一条、第六条第一款第（一）项、第十三条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销安徽省霍邱县人民法院（2018）皖1522刑初46号刑事判决，即被告人曹某犯重大责任事故罪，判处有期徒刑二年； 二、上诉人曹某犯重大责任事故罪，判处有期徒刑二年，缓刑三年。（缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。","qw":"安徽省六安市中级人民法院 刑事判决书 （2018）皖15刑终133号 原公诉机关安徽省霍邱县人民检察院。 上诉人（原审被告人）曹某，男，汉族，1989年7月12日出生，湖南省常宁市人，大学文化，中国建筑某工程局有限公司安徽分公司（以下简称中建某局安徽分公司）S×××项目部安全员（兼施工员），户籍地湖南省常宁市。因涉嫌犯重大责任事故罪于2017年1月19日被霍邱县公安局决定刑事拘留，同年1月25日霍邱县人民检察院批准对其逮捕，同日被霍邱县公安局取保候审，同年7月27日被霍邱县人民检察院取保候审；霍邱县人民法院于2018年2月6日决定对其取保候审，同年4月10日决定对其逮捕，同日执行逮捕。现羁押于霍邱县看守所。 辩护人张春茂，安徽公众律师事务所律师。 辩护人何成武，浙江飞呈律师事务所律师。 安徽省霍邱县人民法院审理霍邱县人民检察院指控原审被告人曹某犯重大责任事故罪一案，于2018年4月19日作出（2018）皖1522刑初46号刑事判决。原审被告人曹某不服，提出上诉。本院依法组成合议庭，于2018年9月4日公开开庭审理了本案，六安市人民检察院检察员王文明、检察官助理管华丽出庭履行职务，上诉人曹某及其辩护人张春茂、何成武到庭参加诉讼。本案现已审理终结。 原判认定：中建某局安徽分公司在对S×××霍陈路一级公路改造工程第三标段项目的组织施工过程中，被告人曹某作为项目安全员（兼任施工员），根据项目部安排，为将架桥机运至湖西安装，2017年1月12日，曹某安排人员将S×××霍陈路三标段与邵白路交叉口的路障打开，仅在路口旁设置了一块警示牌（无反光标志），没有设置障碍物及防护设施等，大桥建设工地亦未封闭；1月16日19时许，胡某1驾车由此进入后坠落湖西桥梁下，造成车内五人死亡，二人受伤。经认定，该起事故是一起较大生产安全责任事故，曹某作为项目安全员没有认真履行安全员职责，对该起事故的发生负直接管理责任。 原判认定上述事实的证据有勘验检查笔录、现场方位图、现场照片，鉴定意见，皖N×××××车辆事发前行驶轨迹、监控视频截图等视频资料，户籍证明、前科说明、到案经过、调取证据通知书及施工申请单、接受证据材料清单及中建某局S×××霍陈路段中标通知书、协议书、中建某局营业执照副本复印件、安全生产许可证副本复印件、施工许可申请书等材料、调取证据通知书及中建某局安徽公司建某皖人字﹝2015﹞××号、建某皖人字［2016］××号文件、施工现场安全管理制度、城西湖大桥工程第三合同段项目岗位职责说明书、S×××霍陈路一级公路改造（城西湖大桥及接引线）工作第三合同段项目负责人带班制度、安全隐患排查治理制度、安全生产检查制度、施工安全日志、项目负责人现场带班生产记录等、曹某安全员资格证书、损害赔偿调解协议书、S×××霍陈路一级公路改造工程项目基本情况一览表、监理机构人员情况表等相关材料、小型汽车皖N×××××车辆信息查询结果单、保险单、驾驶人信息查询结果单、机动车信息查询结果单、122受理单、《六安市人民政府关于六安市霍邱县S×××霍陈路“2017.1.16”较大生产安全事故处理意见的批复》（六政秘﹝2017﹞××号）、《霍邱县公安局交通管理大队非道路交通事故认定书》等书证，被害人黄某1、沈某的陈述，证人曾某1、夏某、熊某、汪某、黄某2、刘某1、张某1、张某2、池某、刘某2、程某、罗某、郝某、周某1、李某1、李某2、周某2、张某3、刘某3、张某4、陈某1、阮某、胡某2、田某、曾某2、胡某3的证言，被告人曹某的供述等。 原判认为，被告人曹某作为S×××霍陈路三标段项目施工单位安全员，在工程施工作业中违反安全管理的规定，不履行安全管理职责，导致发生“2017.1.16”较大生产安全事故，造成五人死亡、一人重伤、一人轻伤的严重后果，其行为构成重大责任事故罪。曹某系自首，依法予以从轻处罚；曹某所在单位积极赔偿被害人及其亲属全部经济损失，酌情予以从轻处罚。依照《中华人民共和国刑法》第一百三十四条第一款、第六十七条第一款、《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》第一条、第六条第一款第（一）项之规定，以被告人曹某犯重大责任事故罪，判处有期徒刑二年。 上诉人曹某上诉提出：其公司对事故的发生有间接责任，其个人的行为有过失，但是一审量刑过重，请求二审从轻处罚并适用缓刑。 其辩护人提出：1．原审判决认定部分事实不清。一审法院认定曹某是安全员，实质上曹某是施工员兼职安全员，以施工为其工作的主要内容。2．原审法院认定“解封的邵白路路口处于开放状态，仅在路口旁设置了一块警示牌（无反光标志），没有设置障碍物及防护设施等”与事实不符。路口处仅留有“缺口”，并设置了警示牌，路口与案发现场桥头的5.5公里之间设有减速带、限速等标识，桥头施工现场停放有机械工程车，车上有“施工重地、禁止驶入”，桥头另有看守工棚和探灯等。一般行为人完全可以根据日常经验明确判断此路段是禁止驶入的。3．原审法院认定曹某没有向负责人汇报，没有现场监督，没有巡查，导致隐患长期存在，实际上，当时曹某根据公司安排负责桥东头的现场施工工作，而且安全部的安全员也不止曹某一人，曹某不应为此承担那么大的责任。4．事故的直接原因是胡某1违章驾驶，其他均是间接原因，原判量刑过重，上诉人系初犯，且有自首情节，而且被害人的近亲属都获得了赔偿，且得到了曹某近亲属的赔礼道歉，得到了被害人近亲属的谅解。曹某是过失犯罪，对其适用缓刑更有利于对其改造。综上，请求二审法院量刑适当减轻，同时适用缓刑。 出庭检察员意见：曹某构成重大责任事故罪的犯罪事实清楚，证据确实、充分。曹某作为安全员又是打开路口的具体经办人，是本案的适格主体，其应当意识到路口没有封闭有安全隐患，并作相应的安全应对措施，其没有履行安全职责与事故发生具有刑法上的因果关系，原判对其量刑并无不当。 经审理查明： 中国建筑某工程局有限公司（以下简称中建某局）中标霍邱县S×××霍陈路一级公路改造（城西湖大桥及接线）工程第三合同段，工程横跨霍邱县城西湖，东西连接霍邱县城关镇与邵岗乡，由中建某局安徽分公司组织施工成立项目部，田某为执行经理，曾某2为生产经理兼工程部经理，胡某3为安全主管，被告人曹某为安全员（兼任施工员），于2015年2月26日施工建设。 因施工需要，2017年1月11日，项目部下设的预制梁施工队提交申请，要求打开S×××霍陈路三标段与邵白路交叉口设置的路障，运输架桥机等设备至湖西桥断头处进行施工。曾某2在田某批准同意后，安排曹某具体实施。1月12日上午，经曹某安排，施工人员用吊机将封堵路口的水泥墩挪动，形成一宽约4米的缺口，缺口旁有一块简易的“道路施工、禁止通行”警示牌，水泥墩上有“前方施工、车辆绕行”警示贴，标识不明显，且不具反光警示作用。后施工车辆将架桥机设备经此处运送，至1月15日晚架桥机安装施工完毕，此时湖西桥断头处形成了1个宽约6.1米缺口，缺口处无任何防护设施和障碍物，处于开放状态。 2017年1月16日19时许，胡某1（男，殁年21岁）驾驶皖N×××××号车辆由S×××霍陈路三标段与邵白路交叉口的缺口处驶入，行驶约5.5公里后在湖西桥断头处坠落至桥墩旁工地河道坑内，造成驾驶人胡某1及乘车人员陈某2（女，殁年33岁）、李某4（女，殁年53岁）、张某5（男，殁年55岁）、刘某5（女，殁年61岁）死亡，黄某1、沈某受伤。 经鉴定，胡某1系重度颅脑损伤、重度闭合性胸部损伤死亡，李某4符合开放性颅脑损伤死亡，刘某5、张某5、陈某2符合重度颅脑损伤死亡，沈某头部损伤构成重伤二级，黄某1脑损伤及左上肢损伤构成轻伤一级、颅骨损伤及胸部损伤构成轻伤二级。 经六安市人民政府批复同意的事故调查报告认定，该起事故是一起较大生产安全责任事故，事故直接原因为胡某1驾驶皖N×××××号小型普通客车非法营运、违章驾驶；间接原因为施工单位对安全监管、安全生产主体责任落实不到位，监理单位安全监理不严格，相关职能部门监管不到位；曹某作为项目安全员没有认真履行职责，检查安全生产状况，及时排查生产安全事故隐患，对该起事故的发生负直接管理责任。 2017年1月18日，被告人曹某在接受霍邱县公安局调查时，主动到公安机关，如实交代了上述事实。 案发后，中建某局分别与死者陈某2、李某4、张某5、刘某5的近亲属，伤者黄某1、沈某达成赔偿协议，并已全部履行完毕，同时取得黄某1及陈某2、李某4、刘某5、沈某近亲属的谅解。 认定上述事实的证据有原审法院经庭审举证、质证并认证的相关证据，以及辩护人在二审期间提供的霍邱县人民政府交通运输局、霍邱县城镇建设投资有限公司出具的证明，黄某1及陈某2、李某4、刘某5、沈某近亲属分别出具的谅解书，经二审庭审举证、质证，予以确认。 本院认为：上诉人曹某作为工程项目安全员不能正确履行职责，检查安全生产状况，及时排查生产安全事故隐患，致使社会车辆进入施工断桥坠落，致五人死亡、一人重伤、一人轻伤的严重后果，其行为构成重大责任事故罪，依法应予惩处。事故发生的直接原因是车辆驾驶员非法营运、违章驾驶行为，上诉人曹某不负事故的主要责任。案发后，上诉人曹某接受公安机关调查时，主动到案，如实供述犯罪事实，系自首，依法予以从轻处罚；曹某所在单位积极赔偿被害人或其近亲属全部经济损失，并取得大部分被害人或其近亲属对曹某行为的谅解，酌情予以从轻处罚。经湖南省常宁市司法局评估，建议适用社区矫正。综合上诉人曹某的具体犯罪事实、性质、情节和对社会的危害程度以及其认罪悔罪态度，可以对其适用缓刑。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百三十四条第一款、第六十七条第一款、第七十二条、第七十三条，《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》第一条、第六条第一款第（一）项、第十三条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、撤销安徽省霍邱县人民法院（2018）皖1522刑初46号刑事判决，即被告人曹某犯重大责任事故罪，判处有期徒刑二年； 二、上诉人曹某犯重大责任事故罪，判处有期徒刑二年，缓刑三年。（缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。 审判长朱运俊 审判员王庆平 审判员张照强 二〇一八年十月十八日 法官助理郑怀望 书记员李晓宇 附：相关法律条文 《中华人民共和国刑法》 第一百三十四条在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故或者造成其他严重后果的，处三年以下有期徒刑或者拘役；情节特别恶劣的，处三年以上七年以下有期徒刑。 强令他人违章冒险作业，因而发生重大伤亡事故或者造成其他严重后果的，处五年以下有期徒刑或者拘役；情节特别恶劣的，处五年以上有期徒刑。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》 第一条刑法第一百三十四条第一款规定的犯罪主体，包括对生产、作业负有组织、指挥或者管理职责的负责人、管理人员、实际控制人、投资人等人员，以及直接从事生产、作业的人员。 第六条实施刑法第一百三十二条、第一百三十四条第一款、第一百三十五条、第一百三十五条之一、第一百三十六条、第一百三十九条规定的行为，因而发生安全事故，具有下列情形之一的，应当认定为“造成严重后果”或者“发生重大伤亡事故或者造成其他严重后果”，对相关责任人员，处三年以下有期徒刑或者拘役： （一）造成死亡一人以上，或者重伤三人以上的； （二）造成直接经济损失一百万元以上的； （三）其他造成严重后果或者重大安全事故的情形。 实施刑法第一百三十四条第二款规定的行为，因而发生安全事故，具有本条第一款规定情形的，应当认定为“发生重大伤亡事故或者造成其他严重后果”，对相关责任人员，处五年以下有期徒刑或者拘役。 实施刑法第一百三十七条规定的行为，因而发生安全事故，具有本条第一款规定情形的，应当认定为“造成重大安全事故”，对直接责任人员，处五年以下有期徒刑或者拘役，并处罚金。 实施刑法第一百三十八条规定的行为，因而发生安全事故，具有本条第一款第一项规定情形的，应当认定为“发生重大伤亡事故”，对直接责任人员，处三年以下有期徒刑或者拘役。 第十三条实施刑法第一百三十二条、第一百三十四条至第一百三十九条之一规定的犯罪行为，在安全事故发生后积极组织、参与事故抢救，或者积极配合调查、主动赔偿损失的，可以酌情从轻处罚。","writId":"060efd579ed9d7588106b27f9fe1afd63ad","writName":"曹某重大责任事故二审刑事判决书"}
