{"ajId":"1913fef0-f375-4cf1-8d16-3b088055943b","ajName":"王纳走私、贩卖、运输、制造毒品一案","ajjbqk":" 福州市鼓楼区人民检察院指控：2017年4月6日20时许，被告人王纳和陈某（另案处理）经事先共谋后，由被告人王纳前往福建省闽侯县白沙镇以每克人民币200元的价格向陈哥（另案处理）购买甲基苯丙胺（冰毒）5个。后被告人王纳将购得的甲基苯丙胺带回其与陈俊暂住的福州市晋安区五四北溪里某山后15-1号民房内交陈某进行分装，欲由陈某出售获利共同使用。2017年4月7号18时许，陈俊在福州市晋安区五四北溪里某山后15-1号民房路边将上述甲基苯丙胺中的1.83克以人民币600元的价格卖与李树，后被公安机关当场抓获。民警现场缴获毒资人民币200元和交易的甲基苯丙胺一小袋。随后，民警在福州市晋安区五四北溪里某山后15-1号民房内抓获被告人王纳，并在房间内、二楼窗台处和被告人王纳裤子右口袋内分别查获被告人王纳藏匿、丢弃的甲基苯丙胺3小袋。上述甲基苯丙胺共计净重5.59克。 公诉机关认为被告人王纳的行为构成贩卖毒品罪，因被告人王纳如实供述自己的罪行，故建议对被告人王纳在有期徒刑一年六个月至二年的幅度内量刑，并处罚金。 被告人王纳对公诉机关的指控供认不讳。且有扣押的毒品、毒资照片等物证；福州市公安局鼓西派出所出具的扣押物品清单、福建省毒品实物上缴收据等书证；证人李树的证言；被告人王纳及同案犯李某的供述和辩解；福建南方司法鉴定中心出具的毒物检验报告书、福建正中司法鉴定所出具的检验报告等鉴定意见；福州市公安局鼓西派出所出具的搜查、提取笔录，被告人王纳对涉案毒品、丢弃毒品地点、同案犯陈某的辨认，同案犯陈某对涉案毒品、毒资、作案地点、被告人王纳的辨认，证人李树对涉案毒品、毒资、被告人王纳及陈某的辨认笔录；福州市公安局鼓西派出所出具的陈某与证人李树的微信转账记录；鹿邑县公安局张店派出所出具的注销证明、福州市公安局鼓西派出所出具的抓获经过、情况说明等其它证据材料证实，足以认定。 ","cpfxgc":"本院认为，被告人王纳违反国家对毒品的管理法规，伙同他人贩卖甲基苯丙胺5.59克，其行为已构成贩卖毒品罪，公诉机关指控的罪名成立。被告人王纳如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第二十五条第一款，第六十七条第三款，第七十二条之规定，判决如下：","pjjg":" 被告人王纳犯贩卖毒品罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二千元。 （缓刑考验期从判决确定之日起计算。罚金已缴纳五百元，未缴纳的罚金应于判决生效后三个月内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省福州市鼓楼区人民法院 刑事判决书 （2017）闽0102刑初584号 公诉机关福州市鼓楼区人民检察院。 被告人王纳，女，1984年8月29日出生，汉族，文盲，无业，户籍地：河南省鹿邑县，暂住福建省闽侯县。2016年3月13日因吸食毒品罪被福州市公安局鼓山派出所行政拘留十五天。2017年4月8日因贩卖毒品被取保候审。 福州市鼓楼区人民检察院以鼓检公诉刑诉（2017）649号起诉书指控被告人王纳犯贩卖毒品罪，于2017年7月6日向本院提起公诉。本院向福州市中级人民法院提出管辖请示，福州市中级人民法院指定本院审判，本院依法适用简易程序，公开开庭审理了本案。福州市鼓楼区人民检察院指派检察员林丹红出庭支持公诉，被告人王纳到庭参加诉讼。现已审理终结。 福州市鼓楼区人民检察院指控：2017年4月6日20时许，被告人王纳和陈某（另案处理）经事先共谋后，由被告人王纳前往福建省闽侯县白沙镇以每克人民币200元的价格向陈哥（另案处理）购买甲基苯丙胺（冰毒）5个。后被告人王纳将购得的甲基苯丙胺带回其与陈俊暂住的福州市晋安区五四北溪里某山后15-1号民房内交陈某进行分装，欲由陈某出售获利共同使用。2017年4月7号18时许，陈俊在福州市晋安区五四北溪里某山后15-1号民房路边将上述甲基苯丙胺中的1.83克以人民币600元的价格卖与李树，后被公安机关当场抓获。民警现场缴获毒资人民币200元和交易的甲基苯丙胺一小袋。随后，民警在福州市晋安区五四北溪里某山后15-1号民房内抓获被告人王纳，并在房间内、二楼窗台处和被告人王纳裤子右口袋内分别查获被告人王纳藏匿、丢弃的甲基苯丙胺3小袋。上述甲基苯丙胺共计净重5.59克。 公诉机关认为被告人王纳的行为构成贩卖毒品罪，因被告人王纳如实供述自己的罪行，故建议对被告人王纳在有期徒刑一年六个月至二年的幅度内量刑，并处罚金。 被告人王纳对公诉机关的指控供认不讳。且有扣押的毒品、毒资照片等物证；福州市公安局鼓西派出所出具的扣押物品清单、福建省毒品实物上缴收据等书证；证人李树的证言；被告人王纳及同案犯李某的供述和辩解；福建南方司法鉴定中心出具的毒物检验报告书、福建正中司法鉴定所出具的检验报告等鉴定意见；福州市公安局鼓西派出所出具的搜查、提取笔录，被告人王纳对涉案毒品、丢弃毒品地点、同案犯陈某的辨认，同案犯陈某对涉案毒品、毒资、作案地点、被告人王纳的辨认，证人李树对涉案毒品、毒资、被告人王纳及陈某的辨认笔录；福州市公安局鼓西派出所出具的陈某与证人李树的微信转账记录；鹿邑县公安局张店派出所出具的注销证明、福州市公安局鼓西派出所出具的抓获经过、情况说明等其它证据材料证实，足以认定。 本院认为，被告人王纳违反国家对毒品的管理法规，伙同他人贩卖甲基苯丙胺5.59克，其行为已构成贩卖毒品罪，公诉机关指控的罪名成立。被告人王纳如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第二十五条第一款，第六十七条第三款，第七十二条之规定，判决如下： 被告人王纳犯贩卖毒品罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二千元。 （缓刑考验期从判决确定之日起计算。罚金已缴纳五百元，未缴纳的罚金应于判决生效后三个月内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员毛岚岚 二〇一七年七月二十日 书记员林文豪 附：本案判决的主要法律条款 1、《中华人民共和国刑法》第三百四十七条第一款、第四款 走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 2、《中华人民共和国刑法》第二十五条第一款 被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 3、《中华人民共和国刑法》第六十七条第三款 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 4、《中华人民共和国刑法》第七十二条 对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 PAGE","writId":"025379925fe132535f9a359a56a9ef020de","writName":"王纳走私、贩卖、运输、制造毒品一审刑事判决书"}
