{"ajId":"f09e1863-c74c-4450-b027-0e764291f985","ajName":"朱元品、付远刚盗窃一案","ajjbqk":" 经审理查明，被告人朱元品与被告人付远刚事前预谋以一人实施放哨，另一人实施扒窃的手段盗窃他人财物，并约定扒到钱后四六分成。2016年4月13日16时许，二被告人在遵义市播州区南白镇至遵义中心城区的贵CA1XXX号公交车上，被告人朱元品放哨，被告人付远刚使用随身携带的刀片划破被害人谢某外衣口袋后，扒窃其现金2000余元。后被告人付远刚告知被告人朱元品只扒窃了640元，根据事前的约定被告人付远刚分给被告人朱元品240元。 上述事实，二被告人在审理中无异议，表示自愿认罪，并有二被告人的供述，被害人谢某的陈述，二被告人对监控视频截图、扒窃地点进行指认的笔录的照片，二被告人相互间进行辨认的笔录及照片，遵义市红花岗区人民法院（2013）红刑初字第53号刑事判决书，行政处罚决定书，二被告人的户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人朱元品、付远刚以非法占有为目的，在公共交通工具上扒窃他人财物，且数额较大，其行为已触犯刑律，构成盗窃罪。公诉机关指控罪名成立，本院予以确认，应依法追究二被告人的刑事责任。在共同犯罪中，被告人付远刚直接实施盗窃，分得较多赃款，在共同犯罪中起主要作用，系主犯，依法应按其参与的全部犯罪处罚。鉴于被告人付远刚到案后能如实供述犯罪事实，且自愿认罪，量刑时对其从轻处罚。被告人朱元品负责放哨，分赃较少，在共同犯罪中起帮助作用，系从犯，依法应从轻处罚。被告人朱元品曾因犯故意犯罪被判处刑罚，在刑满释放后不思悔改，继续犯罪危害社会，量刑时对其酌情从重处罚。鉴于被告人朱元品到案后能如实供述犯罪事实，且自愿认罪，且系从犯，量刑时对其从轻处罚。公诉机关关于建议在有期徒刑六个月至一年零六个月幅度内对二被告人判处刑罚的量刑建议，不仅符合法律规定，且所提量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第六十四条、第五十二条、第五十三条、最高人民法院《关于适用财产刑若干问题的规定》第二条第一款、第五条、第八条之规定，判决如下：","pjjg":" 一、被告人付远刚犯盗窃罪，判处有期徒刑八个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月3日起至2017年2月2日止；罚金限判决生效后一月内缴纳。） 二、被告人朱元品犯盗窃罪，判处有期徒刑七个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月15日起至2016年11月14日止；罚金限判决生效后一月内缴纳。） 三、责令被告人朱元品、付远刚退赔被害人谢某经济损失人民币2000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向遵义市中级人民法院提出上诉。书面上诉的，应递交上诉状正本一份，副本二份。","qw":"朱元品、付远刚盗窃一审刑事判决书 贵州省遵义市红花岗区人民法院 刑事判决书 （2016）黔0302刑初517号 公诉机关遵义市红花岗区人民检察院。 被告人朱元品，男，1964年1月25日出生，汉族，四川省达州市人。1985年11月19日因犯盗窃罪被遵义市红花岗区人民法院（原遵义市人民法院）判处有期徒刑十年。2012年12月17日因犯掩饰、隐瞒犯罪所得罪被遵义市红花岗区人民法判处拘役二个月。2015年4月13日因扒窃被遵义市公安局红花岗分局行政拘留十五日。2016年4月15日因涉嫌盗窃罪被遵义市公安局红花岗分局刑事拘留，同年5月21日被依法逮捕。现押于遵义市第二看守所。 被告人付远刚，男，1967年6月20日出生，汉族，贵州省遵义市人，初中文化，无业。2016年6月3日因涉嫌盗窃罪被遵义市公安局红花岗分局刑事拘留，同年7月9日被依法逮捕。现押于遵义市第二看守所。 遵义市红花岗区人民检察院以红检公诉刑诉（2016）449号起诉书指控被告人朱元品、付远刚犯盗窃罪，于2016年9月1日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理，遵义市红花岗区人民检察院指派检察员刘异出庭支持公诉，被告人朱元品、付远刚均到庭参加诉讼。现已审理终结。 经审理查明，被告人朱元品与被告人付远刚事前预谋以一人实施放哨，另一人实施扒窃的手段盗窃他人财物，并约定扒到钱后四六分成。2016年4月13日16时许，二被告人在遵义市播州区南白镇至遵义中心城区的贵CA1XXX号公交车上，被告人朱元品放哨，被告人付远刚使用随身携带的刀片划破被害人谢某外衣口袋后，扒窃其现金2000余元。后被告人付远刚告知被告人朱元品只扒窃了640元，根据事前的约定被告人付远刚分给被告人朱元品240元。 上述事实，二被告人在审理中无异议，表示自愿认罪，并有二被告人的供述，被害人谢某的陈述，二被告人对监控视频截图、扒窃地点进行指认的笔录的照片，二被告人相互间进行辨认的笔录及照片，遵义市红花岗区人民法院（2013）红刑初字第53号刑事判决书，行政处罚决定书，二被告人的户籍证明等证据证实，足以认定。 本院认为，被告人朱元品、付远刚以非法占有为目的，在公共交通工具上扒窃他人财物，且数额较大，其行为已触犯刑律，构成盗窃罪。公诉机关指控罪名成立，本院予以确认，应依法追究二被告人的刑事责任。在共同犯罪中，被告人付远刚直接实施盗窃，分得较多赃款，在共同犯罪中起主要作用，系主犯，依法应按其参与的全部犯罪处罚。鉴于被告人付远刚到案后能如实供述犯罪事实，且自愿认罪，量刑时对其从轻处罚。被告人朱元品负责放哨，分赃较少，在共同犯罪中起帮助作用，系从犯，依法应从轻处罚。被告人朱元品曾因犯故意犯罪被判处刑罚，在刑满释放后不思悔改，继续犯罪危害社会，量刑时对其酌情从重处罚。鉴于被告人朱元品到案后能如实供述犯罪事实，且自愿认罪，且系从犯，量刑时对其从轻处罚。公诉机关关于建议在有期徒刑六个月至一年零六个月幅度内对二被告人判处刑罚的量刑建议，不仅符合法律规定，且所提量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第六十四条、第五十二条、第五十三条、最高人民法院《关于适用财产刑若干问题的规定》第二条第一款、第五条、第八条之规定，判决如下： 一、被告人付远刚犯盗窃罪，判处有期徒刑八个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月3日起至2017年2月2日止；罚金限判决生效后一月内缴纳。） 二、被告人朱元品犯盗窃罪，判处有期徒刑七个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月15日起至2016年11月14日止；罚金限判决生效后一月内缴纳。） 三、责令被告人朱元品、付远刚退赔被害人谢某经济损失人民币2000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向遵义市中级人民法院提出上诉。书面上诉的，应递交上诉状正本一份，副本二份。 审判长秦友灵 人民陪审员刘靓琼 人民陪审员罗利亚 二〇一六年九月二十二日 书记员宋霜","writId":"042ff4e651fe2637290721c7145dc04092c","writName":"朱元品、付远刚盗窃一审刑事判决书"}
