{"ajId":"c1b20a69-a3c1-4740-ae4c-4243b907df69","ajName":"宋杰、赵岭峰等骗取出境证件一案","ajjbqk":" 经审理查明： 2013年始，被告人吴成周先后多次策划、安排共十余名中国国籍人员，采用骗取赴西班牙等国家签证，再乘坐飞机出境的方式偷越国境。期间，朱雅玲、张金玉、徐新考（均另案处理）等在被告人吴成周的策划、安排下已于2014年1月、4月先后以上述方式出境。2014年7月7日，被告人吴乙受被告人吴成周指使，陪同以上述方式骗取赴西班牙签证的施甲、邵甲（均另案处理）至上海浦东国际机场欲乘坐飞机出境时，被公安机关抓获。 2013年始，被告人宋杰伙同赵岭峰、许某等采用伪造证明材料，编造出境事由、身份信息的方式，为蔡甲、蔡乙（均另案处理）及被告人吴成周等组织的吴甲、周某某（均另案处理）、朱某某、张某某、徐某某、施甲、邵甲等欲偷越国境的人员骗取赴西班牙等国家签证。期间，被告人宋杰负责制定骗取签证的方案、勾结西班牙驻上海总领事馆工作人员尹某某（另案处理）获取签证相关的信息等；被告人赵岭峰负责招揽客源、联系制作伪造的证件、引带偷渡人员办理签证等；被告人许某受被告人宋杰雇佣，负责伪造部分证明材料等。 2014年7月7日，被告人宋杰、赵岭峰、许某、吴乙被公安机关抓获，同月10日，被告人吴成周被公安机关抓获。上述被告人均如实供述上述犯罪事实。 上述事实，被告人宋杰、赵岭峰、许某、吴成周、吴乙在开庭审理过程中亦无异议，并有证人邵甲、施甲、施乙、邵乙、徐甲、赵甲、毛某某、赵乙、吴甲、周某某、杨某某、蔡甲、蔡乙、朱某、尹某某、张某、徐乙的证言及辨认笔录，上海市公安局宝山分局出具的《扣押决定书》、《扣押笔录》、《扣押清单》、照片及相关护照、签证副本，上海市公安局宝山分局出具的口岸出入境记录，证人徐乙提供的房屋租赁合同副本，盘石软件（上海）有限公司计算机司法鉴定所出具的《司法鉴定检验报告书》及上海市公安局物证鉴定中心出具的《鉴定书》，上海市公安局宝山分局、温州市公安局瓯海分局出具的《抓获经过》、《工作情况》，前科材料等证据证实，足以认定。 被告人宋杰的辩护人对起诉书指控的部分犯罪事实及罪名无异议，但认为宋杰与赵岭峰系合作关系，宋杰仅应对蔡甲、蔡乙、吴甲、周某某、施甲、邵甲参与的骗取出境证件罪承担责任，希望对宋杰适用缓刑。 被告人赵岭峰的辩护人对起诉书指控的犯罪事实及罪名均无异议，但认为赵岭峰应当认定为从犯，且有立功表现，希望对赵岭峰减轻处罚并适用缓刑。 被告人许某的辩护人对起诉书指控的犯罪事实及罪名均无异议，同时认为许某应当认定为从犯，希望对许某适用缓刑。 被告人吴成周的辩护人对起诉书指控的犯罪事实及罪名均有异议，认为：（1）吴成周主观上不清楚赵岭峰等人系伪造签证，客观上除施甲、邵甲犯罪一节外均无购买飞机票及送机等行为，故应当对吴成周仅针对施甲、邵甲二人犯罪一节认定为骗取出境证件罪。（2）吴成周系投案途中被公安机关抓获，应当认定为自首，并当庭提交吴成周邻居管嗣标的证言。（3）如果认定吴成周构成组织他人偷越国境罪，吴仅提供欲偷越国境人员的材料，系为偷越国境创造条件，并未着手实施犯罪，应当认定为犯罪预备。施甲、邵甲未成功偷越国境，应当认定为犯罪未遂。（4）吴成周在共同犯罪中所起作用较小。综上，希望对吴成周减轻处罚并适用缓刑。 被告人吴乙的辩护人对起诉书指控的犯罪事实及罪名均无异议，认为吴乙系犯罪未遂，且在共同犯罪中系从犯，希望对吴乙免予刑事处罚。 ","cpfxgc":"本院认为，被告人宋杰伙同被告人赵岭峰、许某等人，以虚假证明材料为他人骗取出境证件，情节严重，其行为均已构成骗取出境证件罪；被告人吴成周单独或伙同被告人吴乙组织他人偷越国境，其中被告人吴成周多次组织他人偷越国境，且人数众多，其行为均已构成组织他人偷越国境罪，均应依法予以惩处。关于被告人宋杰是否为朱雅玲、张金玉、徐新考骗取出境证件一节，被告人赵岭峰、许某证实为上述三人骗取出境证件均系受被告人宋杰雇佣所为，故该辩护意见本院不予采纳。关于被告人赵岭峰是否构成从犯的辩护意见，被告人赵岭峰在共同犯罪中负责招揽客源、联系制作伪造材料、引带偷渡人员办理签证等，所起作用相对较大，不宜认定为从犯，故该辩护意见不予采纳。关于被告人赵岭峰是否构成立功的辩护意见，被告人赵岭峰系通过违反相关规定的方法获取相关犯罪线索后向有关部门检举，不能认定为有立功表现，故该辩护意见不予采纳。关于被告人吴成周的罪名问题，被告人吴成周为偷渡人员联系骗取虚假签证、陪同面签以及部分购买机票、接机等，故其行为应认定为组织偷越国境罪，且不宜认定为从犯。关于被告人吴成周是否构成自首的辩护意见，被告人吴成周2014年7月10日到案后首次讯问笔录中未如实供述犯罪事实，不符合自首关于如实供述的规定，故该辩护意见不予采纳。在骗取出境证件罪一罪中，被告人宋杰、赵岭峰在共同犯罪中起主要作用，系主犯；被告人许某在共同犯罪中起次要作用，系从犯，应当减轻处罚。在组织他人偷越国境罪一罪中，被告人吴成周在共同犯罪中起主要作用，系主犯；被告人吴乙在共同犯罪中起次要作用，系从犯，应当依法减轻处罚。被告人吴成周在实施部分犯罪过程中、被告人吴乙在实施犯罪过程中均已着手，因意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯对该未遂部分依法从轻处罚。五名被告人到案后均如实供述犯罪事实，均可以依法从轻处罚。根据《中华人民共和国刑法》第三百一十九条第一款、第三百一十八条第一款第（二）项、第二十五条第一款、第二十六条第一款、第二十七条、第二十三条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人宋杰犯骗取出境证件罪，判处有期徒刑三年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月7日起至2017年7月6日止。罚金于判决生效后十日内付清。） 二、被告人赵岭峰犯骗取出境证件罪，判处有期徒刑三年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月7日起至2017年7月6日止。罚金于判决生效后十日内付清。） 三、被告人许某犯骗取出境证件罪，判处有期徒刑七个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月7日起至2015年2月6日止。罚金于判决生效后十日内付清。） 四、被告人吴成周犯组织他人偷越国境罪，判处有期徒刑七年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月10日起至2021年7月9日止。罚金于判决生效后十日内付清。） 五、被告人吴乙犯组织他人偷越国境罪，判处有期徒刑七个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月7日起至2015年2月6日止。罚金于判决生效后十日内付清。） 六、扣押在案的赃证物品依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市宝山区人民法院 刑事判决书 （2014）宝刑初字第2238号 公诉机关上海市宝山区人民检察院。 被告人宋杰。 辩护人王新全，北京盈科（上海）律师事务所律师。 被告人赵岭峰。 辩护人曹锋，上海沪法律师事务所律师。 被告人许某。 辩护人袁克强，上海圆誉律师事务所律师。 被告人吴成周。 辩护人潘文策，上海李旭律师事务所律师。 辩护人白秀娟，上海李旭律师事务所律师。 被告人吴乙。 辩护人李旭，上海李旭律师事务所律师。 上海市宝山区人民检察院以沪宝检诉刑诉（2014）2335号起诉书指控被告人宋杰、赵岭峰、许某犯骗取出境证件罪，被告人吴成周、吴乙犯组织他人偷越国境罪，于2014年11月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市宝山区人民检察院指派代理检察员胡某出庭支持公诉，上述被告人及辩护人王新全、曹锋、袁克强、潘文策、李旭均到庭参加诉讼。现已审理终结。 经审理查明： 2013年始，被告人吴成周先后多次策划、安排共十余名中国国籍人员，采用骗取赴西班牙等国家签证，再乘坐飞机出境的方式偷越国境。期间，朱雅玲、张金玉、徐新考（均另案处理）等在被告人吴成周的策划、安排下已于2014年1月、4月先后以上述方式出境。2014年7月7日，被告人吴乙受被告人吴成周指使，陪同以上述方式骗取赴西班牙签证的施甲、邵甲（均另案处理）至上海浦东国际机场欲乘坐飞机出境时，被公安机关抓获。 2013年始，被告人宋杰伙同赵岭峰、许某等采用伪造证明材料，编造出境事由、身份信息的方式，为蔡甲、蔡乙（均另案处理）及被告人吴成周等组织的吴甲、周某某（均另案处理）、朱某某、张某某、徐某某、施甲、邵甲等欲偷越国境的人员骗取赴西班牙等国家签证。期间，被告人宋杰负责制定骗取签证的方案、勾结西班牙驻上海总领事馆工作人员尹某某（另案处理）获取签证相关的信息等；被告人赵岭峰负责招揽客源、联系制作伪造的证件、引带偷渡人员办理签证等；被告人许某受被告人宋杰雇佣，负责伪造部分证明材料等。 2014年7月7日，被告人宋杰、赵岭峰、许某、吴乙被公安机关抓获，同月10日，被告人吴成周被公安机关抓获。上述被告人均如实供述上述犯罪事实。 上述事实，被告人宋杰、赵岭峰、许某、吴成周、吴乙在开庭审理过程中亦无异议，并有证人邵甲、施甲、施乙、邵乙、徐甲、赵甲、毛某某、赵乙、吴甲、周某某、杨某某、蔡甲、蔡乙、朱某、尹某某、张某、徐乙的证言及辨认笔录，上海市公安局宝山分局出具的《扣押决定书》、《扣押笔录》、《扣押清单》、照片及相关护照、签证副本，上海市公安局宝山分局出具的口岸出入境记录，证人徐乙提供的房屋租赁合同副本，盘石软件（上海）有限公司计算机司法鉴定所出具的《司法鉴定检验报告书》及上海市公安局物证鉴定中心出具的《鉴定书》，上海市公安局宝山分局、温州市公安局瓯海分局出具的《抓获经过》、《工作情况》，前科材料等证据证实，足以认定。 被告人宋杰的辩护人对起诉书指控的部分犯罪事实及罪名无异议，但认为宋杰与赵岭峰系合作关系，宋杰仅应对蔡甲、蔡乙、吴甲、周某某、施甲、邵甲参与的骗取出境证件罪承担责任，希望对宋杰适用缓刑。 被告人赵岭峰的辩护人对起诉书指控的犯罪事实及罪名均无异议，但认为赵岭峰应当认定为从犯，且有立功表现，希望对赵岭峰减轻处罚并适用缓刑。 被告人许某的辩护人对起诉书指控的犯罪事实及罪名均无异议，同时认为许某应当认定为从犯，希望对许某适用缓刑。 被告人吴成周的辩护人对起诉书指控的犯罪事实及罪名均有异议，认为：（1）吴成周主观上不清楚赵岭峰等人系伪造签证，客观上除施甲、邵甲犯罪一节外均无购买飞机票及送机等行为，故应当对吴成周仅针对施甲、邵甲二人犯罪一节认定为骗取出境证件罪。（2）吴成周系投案途中被公安机关抓获，应当认定为自首，并当庭提交吴成周邻居管嗣标的证言。（3）如果认定吴成周构成组织他人偷越国境罪，吴仅提供欲偷越国境人员的材料，系为偷越国境创造条件，并未着手实施犯罪，应当认定为犯罪预备。施甲、邵甲未成功偷越国境，应当认定为犯罪未遂。（4）吴成周在共同犯罪中所起作用较小。综上，希望对吴成周减轻处罚并适用缓刑。 被告人吴乙的辩护人对起诉书指控的犯罪事实及罪名均无异议，认为吴乙系犯罪未遂，且在共同犯罪中系从犯，希望对吴乙免予刑事处罚。 本院认为，被告人宋杰伙同被告人赵岭峰、许某等人，以虚假证明材料为他人骗取出境证件，情节严重，其行为均已构成骗取出境证件罪；被告人吴成周单独或伙同被告人吴乙组织他人偷越国境，其中被告人吴成周多次组织他人偷越国境，且人数众多，其行为均已构成组织他人偷越国境罪，均应依法予以惩处。关于被告人宋杰是否为朱雅玲、张金玉、徐新考骗取出境证件一节，被告人赵岭峰、许某证实为上述三人骗取出境证件均系受被告人宋杰雇佣所为，故该辩护意见本院不予采纳。关于被告人赵岭峰是否构成从犯的辩护意见，被告人赵岭峰在共同犯罪中负责招揽客源、联系制作伪造材料、引带偷渡人员办理签证等，所起作用相对较大，不宜认定为从犯，故该辩护意见不予采纳。关于被告人赵岭峰是否构成立功的辩护意见，被告人赵岭峰系通过违反相关规定的方法获取相关犯罪线索后向有关部门检举，不能认定为有立功表现，故该辩护意见不予采纳。关于被告人吴成周的罪名问题，被告人吴成周为偷渡人员联系骗取虚假签证、陪同面签以及部分购买机票、接机等，故其行为应认定为组织偷越国境罪，且不宜认定为从犯。关于被告人吴成周是否构成自首的辩护意见，被告人吴成周2014年7月10日到案后首次讯问笔录中未如实供述犯罪事实，不符合自首关于如实供述的规定，故该辩护意见不予采纳。在骗取出境证件罪一罪中，被告人宋杰、赵岭峰在共同犯罪中起主要作用，系主犯；被告人许某在共同犯罪中起次要作用，系从犯，应当减轻处罚。在组织他人偷越国境罪一罪中，被告人吴成周在共同犯罪中起主要作用，系主犯；被告人吴乙在共同犯罪中起次要作用，系从犯，应当依法减轻处罚。被告人吴成周在实施部分犯罪过程中、被告人吴乙在实施犯罪过程中均已着手，因意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯对该未遂部分依法从轻处罚。五名被告人到案后均如实供述犯罪事实，均可以依法从轻处罚。根据《中华人民共和国刑法》第三百一十九条第一款、第三百一十八条第一款第（二）项、第二十五条第一款、第二十六条第一款、第二十七条、第二十三条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人宋杰犯骗取出境证件罪，判处有期徒刑三年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月7日起至2017年7月6日止。罚金于判决生效后十日内付清。） 二、被告人赵岭峰犯骗取出境证件罪，判处有期徒刑三年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月7日起至2017年7月6日止。罚金于判决生效后十日内付清。） 三、被告人许某犯骗取出境证件罪，判处有期徒刑七个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月7日起至2015年2月6日止。罚金于判决生效后十日内付清。） 四、被告人吴成周犯组织他人偷越国境罪，判处有期徒刑七年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月10日起至2021年7月9日止。罚金于判决生效后十日内付清。） 五、被告人吴乙犯组织他人偷越国境罪，判处有期徒刑七个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月7日起至2015年2月6日止。罚金于判决生效后十日内付清。） 六、扣押在案的赃证物品依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长周皓 代理审判员于静 人民陪审员郭凤英 二〇一四年十二月二十三日 书记员张金 附：相关法律条文 《中华人民共和国刑法》 第三百一十九条以劳务输出、经贸往来或者其他名义，弄虚作假，骗取护照、签证等出境证件，为组织他人偷越国（边）境使用的，处三年以下有期徒刑，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 …… 第三百一十八条组织他人偷越国（边）境的，处二年以上七年以下有期徒刑，并处罚金；有下列情形之一的，处七年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： …… （二）多次组织他人偷越国（边）境或者组织他人偷越国（边）境人数众多的； …… 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"019d19b6766486ff8b4b71cda8253e4a6a5","writName":"宋杰、赵岭峰等骗取出境证件一审刑事判决书"}
