{"ajId":"b3dcc279-fc01-464d-b1e7-3b65836342e2","ajName":"陈少平、钟翔虚假一案","ajjbqk":" 兴国县人民检察院指控：2013年，被告人陈少平、钟翔、应强、刘斌合伙在兴国县潋江镇潋江大道经营一家名为恒隆投资公司的放贷公司，但该公司未进行工商注册登记。 被害人刘某1因生意经营资金周转困难，经人介绍认识了陈少平，并于2014年11月18日、19日与其妻子曾某1共同前往陈少平等人的恒隆投资公司借款100万元，且出具了50万元的借条各1张，借条中的债权人分别为钟翔、应强，分别由被害人胡某以及汤某担保，约定借款期限为3个月，月利息为2.5％。四被告人商定，每人各出资25万元筹款100万元，收回的本金和获取的利息均由四人平分，该100万元借款实际系四被告人的共同借款，拥有共同债权。 在办理借款手续时，四被告人同时在场，刘某1因急于借款到手，未注意2张借条的债权人姓名分别为钟翔、应强，误认为该两笔50万元的借款就是向恒隆投资公司陈少平的借款。 借款合同签订后，刘某1次月未按时还款，经陈少平等人催收，刘某1于2015年1月开始还款，从2015年1月25日至2016年3月17日，按照陈少平安排提供的账户，刘某1通过其个人银行账户、兴国县景林农业开发有限公司账户、其妻子曾某1、姐姐刘某2（胡某妻子）、妻舅曾某2账户，陆续转款共计121.6万元到恒隆投资公司（其中，转入陈少平账户62万元、刘斌账户59万元、钟翔账户0.6万元）。该121.6万元由四被告人根据投资约定统一汇集到应强账户，由应强实时平均分配，每人各分得30.4万元。 2016年3月，因刘某1、胡某、汤某长期受到逼债滋扰，为厘清债务本息，刘某1找人进行核算后，认为已经偿还本息121.6万元，钱已还清，并且多付了11957元利息。 2016年4月18日，刘某1、曾某1向兴国县人民法院（以下简称兴国法院）起诉陈少平，要求陈少平返还其多支付的11957元利息。因刘某1未注意到2张50万元借条上的债权人分别是钟翔、应强两人，且还款大部分都是由陈少平进行催收，故刘某1向法院陈述其向陈少平个人借款100万元。陈少平被刘某1起诉后，将此事告知了钟翔、应强、刘斌三人，四被告人均明知刘某1对实际债权人产生错误认识。随后，陈少平委托兴国县伦诚律师事务所律师张某代为出庭应诉，律师费用由四被告人平摊。陈少平把银行流水给了张某看，并告诉张某，刘某1欠其个人100万元，其只收到还款62万元，另外共59.6万元不是给他账户的。陈少平等人对张某及法院隐瞒了刘某1起诉所称的欠陈少平个人100万元实际上为欠四被告人的100万元借款，刘某1已归还本息共计121.6万元的事实。此后，兴国法院根据双方的陈述及提供的证据，判决认定刘某1欠陈少平个人100万元的债务成立，刘某1只偿还了陈少平62万元。刘某1企望以起诉陈少平达到清算本息的目的未能实现。 刘某1败诉后，陈少平将判决书拿给钟翔、应强、刘斌看过，四被告人知道法院被误导作出判决认定。陈少平核算后告知钟翔、应强、刘斌，刘某1偿还100万元借款本息共计121.6万元，还欠本金16.5万元左右，利息9万元左右，没有还清借款反而还起诉他，属于恶人先告状，于是提议干脆拿钟翔为债权人的50万元借条向兴国法院起诉担保人胡某，要求其归还50万元本金及利息。钟翔、应强、刘斌三人商量后一致同意陈少平的提议，并决定以钟翔的名义起诉。之后，陈少平出面委托张某律师代为诉讼，律师费和诉讼费由四被告人平摊。2016年9月20日，四被告人用钟翔为债权人的50万元借条以钟翔作为原告向兴国法院起诉胡某，请求法院判决担保人胡某偿还借款人刘某1、曾某150万元借款本金及从2014年11月18日起按月利率2％计算的利息。之后，兴国法院根据双方提供的证据，判决钟翔胜诉。判决生效后，钟翔向兴国法院申请对胡某强制执行。兴国法院依照法律规定，冻结胡某的工资账户并实际扣划8万元（该款被四被告人平分），查封胡某的房屋，并且将胡某纳入失信被执行人名单，造成胡某的家庭生活和社会生活受到严重影响，给胡某个人名誉造成不良的社会影响。 案发后，四被告人均被公安机关持传唤证传唤归案，到案后如实供述了犯罪事实，并向公安机关退还了8万元执行款给胡某。2019年1月31日，四被告人的家属共同赔偿胡某、刘某2、刘某1、汤某共计32万元，被害人出具了谅解书。 被告人陈少平、钟翔、应强、刘斌以捏造的事实提起民事诉讼，其行为妨害了司法秩序，严重侵害了他人合法权益，触犯了《中华人民共和国刑法》第三百零七条之一第一款之规定，犯罪事实清楚、证据确实、充分，应当以虚假诉讼罪追究其刑事责任。在共同犯罪中，被告人陈少平起主要作用，系主犯，被告人钟翔、应强、刘斌起次要作用，系从犯。同时，四被告人具有《中华人民共和国刑法》六十七条第三款规定的坦白情节，依法可以从轻处罚。建议对被告人陈少平判处二年以下有期徒刑，并处罚金；对被告人钟翔、应强、刘斌判处一年六个月以下有期徒刑，并处罚金。 上述事实，被告人陈少平、钟翔、应强、刘斌在开庭审理过程中亦无异议，并有：1．受案登记表、立案决定书；2．四被告人的《常住人口信息》，陈少平、应强、刘斌无违法犯罪记录的《证明》；3．公安机关从兴国县市场和质量监督管理局调取的恒隆投资公司未进行工商注册登记的证明材料；4．被害人胡某、刘某1的陈述；5．刘某1、曾某向某翔出具的借条（担保人胡某），刘某1、曾某1向应强出具的借条（担保人汤某）、应强转账给刘某150万元银行卡取款业务回单；6．胡某提供的刘某1、曾某1诉陈少平民间借贷纠纷一案的民事答辩状、刘某1与陈少平之间的借、还款往来清单、法庭审理笔录、民事判决书，钟翔诉胡某保证合同纠纷一案的刘某1、曾某向某翔出具的借条、询问笔录、法庭审理笔录、一、二审民事判决书，相关的银行转账交易明细等书证；7．公安机关从中国民生银行赣州分行调取的刘某1的银行卡分别付款给陈少平、钟翔、刘斌等的转账凭证，从中国邮政储蓄银行兴国县支行调取的兴国县景林农业开发有限公司账户付款给刘斌等的账户明细对账单，从兴国农村商业银行调取的曾某1、曾某2的银行卡分别转账给陈少平等的交易明细清单，从中国农业银行兴国县支行调取的刘某1、曾某1、刘某2、曾某2的银行卡分别转账给陈少平等的交易明细清单；8．公安机关从兴国法院调取的刘某1、曾某1诉陈少平、钟翔诉胡某二案审理的民事起诉状、答辩状、庭审笔录、民事判决书，以及执行钟翔诉胡某案等诉讼文书；9．搜查笔录，公安机关从恒隆投资公司电脑中拍照提取的钟翔诉胡某保证合同纠纷一案的一、二审民事判决书；10．证人刘某2、曾某1、曾某2、汤某、张某、黄某的证言；11．赣州东升会计司法鉴定所赣东司会字［2019］第6号《司法鉴定意见书》；12．归案情况说明；13．胡某出具的领条，胡某、刘某2、刘某1、汤某出具的《谅解书》；14．兴国县公安局兴公（潋）决字［2011］第0056号《公安行政处罚决定书》；15．四被告人的供述等证据证实，足以认定。 辩护人邱剑提出的辩护意见是：1．对公诉机关指控被告人应强构成虚假诉讼罪没有异议；2．应强具有法定、酌定从轻量刑情节：（1）系初犯、偶犯；（2）认罪、悔罪态度良好；（3）具有自首情节；（4）系从犯；（5）主观恶性较小，社会危害性也较小，其行为未造成严重后果；（6）积极退赃、退赔，取得被害人谅解；（7）涉嫌虚假诉讼的金额较小；（8）患有严重疾病；3．请求法庭本着惩罚与教育相结合的原则，对应强从轻、减轻处罚，并对其适用缓刑。 辩护人邱剑提供的证据有：被告人应强的《住院诊疗证明书》，证明应强经诊断为Ⅱ型糖尿病伴有并发症，Ⅱ型糖尿病性周围神经病变，Ⅱ型糖尿病伴视网膜病变；高血压病。 辩护人李章熠提出的辩护意见是：1．对公诉机关指控被告人刘斌构成虚假诉讼罪不持异议，但其所涉虚假诉讼的金额不大，属于犯罪情节较轻；2．刘斌应当认定为自首；3．刘斌系初犯、偶犯；4．刘斌属于从犯；5．刘斌由家属代为退赔赃款，赔偿了被害人的损失，取得被害人谅解；6．刘斌自愿认罪认罚，主观恶性很小，造成的危害不大；7．请求法院对刘斌判处六个月以下拘役或者免予处罚。 ","cpfxgc":"本院认为：被告人陈少平、钟翔、应强、刘斌共同以捏造的事实提起民事诉讼，妨害司法秩序，并严重侵害他人合法权益，其行为构成虚假诉讼罪。公诉机关指控被告人的罪名成立，本院予以确认。 关于四被告人是否具有自首情节问题。经查，2018年11月30日，被害人胡某向兴国县公安局报案。同日，兴国县公安局决定对钟翔等人虚假诉讼案立案侦查。同年12月1日，四被告人经公安机关持传唤证传唤归案，到案后如实供述了自己的罪行。四被告人的情形不能认定为自动投案，因此不能认定为自首。辩护人邱剑、李章熠提出被告人应强、刘斌具有自首情节的辩护意见，与查证的事实和法律规定不符，本院不予采纳。 在共同犯罪中，被告人陈少平起主要作用，是主犯，应当按照其所参与或者组织的全部犯罪处罚；被告人钟翔、应强、刘斌起次要作用，是从犯，应当从轻或者减轻处罚；四被告人具有坦白情节，依法可以从轻处罚；四被告人积极退赃，赔偿被害人经济损失并取得谅解，当庭自愿认罪，可以酌情从轻处罚；被告人钟翔有违法前科，应当酌情从重处罚。辩护人邱剑、李章熠提出被告人应强、刘斌是从犯，是初犯、偶犯，积极退赃，赔偿被害人经济损失并取得谅解，认罪态度好的辩护意见，符合事实和法律规定，本院予以采纳。公诉机关提出的对四被告人的量刑建议，有事实和法律依据，本院予以采纳。四被告人的犯罪行为给被害人胡某的工作、生活造成了严重影响，辩护人邱剑、李章熠提出的对被告人应强、刘斌的量刑意见，本院不予采纳。 为维护人民法院的正常活动，保护诉讼当事人的合法权益，惩治犯罪，根据四被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，以及悔罪表现，依照《中华人民共和国刑法》第三百零七条之一第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款，《最高人民法院、最高人民检察院关于办理虚假诉讼刑事案件适用法律若干问题的解释》第二条第三项的规定，判决如下：","pjjg":" 一、被告人陈少平犯虚假诉讼罪，判处有期徒刑一年八个月，并处罚金人民币三万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月2日起至2020年8月1日止）。 二、被告人钟翔犯虚假诉讼罪，判处有期徒刑一年三个月，并处罚金人民币二万二千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月2日起至2020年3月1日止）。 三、被告人应强犯虚假诉讼罪，判处有期徒刑一年二个月，并处罚金人民币二万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 四、被告人刘斌犯虚假诉讼罪，判处有期徒刑一年二个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月2日起至2020年2月1日止。 （罚金限被告人陈少平、钟翔、应强、刘斌在判决发生法律效力第二日起一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省赣州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省兴国县人民法院 刑事判决书 （2019）赣0732刑初118号 公诉机关江西省兴国县人民检察院。 被告人陈少平，男，1973年6月6日出生于江西省兴国县，汉族，初中文化，货车驾驶员，户籍地：兴国县，居住地：兴国县。因涉嫌犯虚假诉讼罪，于2018年12月2日被兴国县公安局刑事拘留，2019年1月8日被执行逮捕。现羁押于兴国县看守所。 被告人钟翔，男，1974年10月2日出生于江西省兴国县，汉族，小学文化，货车驾驶员，户籍地：兴国县，居住地：兴国县。因赌博，于2011年9月3日被兴国县公安局处以行政拘留十日，并处罚款一千九百元。因涉嫌犯虚假诉讼罪，于2018年12月2日被兴国县公安局刑事拘留，2019年1月8日被执行逮捕。现羁押于兴国县看守所。 被告人应强，男，1972年8月6日出生于江西省兴国县，汉族，中专文化，兴国县中医院职工，户籍地：兴国县，居住地：兴国县。因涉嫌犯虚假诉讼罪，于2018年12月2日被兴国县公安局刑事拘留，2019年1月8日被执行逮捕，同年1月25日经兴国县公安局决定取保候审，3月25日经兴国县人民检察院决定取保候审，4月6日经本院决定取保候审。 辩护人邱剑，江西南芳（兴国）律师事务所律师。 被告人刘斌，男，1975年3月4日出生于江西省兴国县，汉族，大学本科文化，兴国县邮政局埠头邮政所所长，住兴国县。因涉嫌犯虚假诉讼罪，于2018年12月2日被兴国县公安局刑事拘留，2019年1月8日被执行逮捕。现羁押于兴国县看守所。 辩护人李章熠，江西国兴律师事务所律师。 兴国县人民检察院以兴检刑检部刑诉（2019）90号起诉书指控被告人陈少平、钟翔、应强、刘斌（以下简称四被告人）犯虚假诉讼罪，于2019年4月3日向本院提起公诉。本院于同日立案，并依法组成合议庭，于2019年4月19日公开开庭审理了本案。兴国县人民检察院指派检察员谢文煊出庭支持公诉，被告人陈少平、钟翔、被告人应强及其辩护人邱剑、被告人刘斌及其辩护人李章熠到庭参加诉讼。现已审理终结。 兴国县人民检察院指控：2013年，被告人陈少平、钟翔、应强、刘斌合伙在兴国县潋江镇潋江大道经营一家名为恒隆投资公司的放贷公司，但该公司未进行工商注册登记。 被害人刘某1因生意经营资金周转困难，经人介绍认识了陈少平，并于2014年11月18日、19日与其妻子曾某1共同前往陈少平等人的恒隆投资公司借款100万元，且出具了50万元的借条各1张，借条中的债权人分别为钟翔、应强，分别由被害人胡某以及汤某担保，约定借款期限为3个月，月利息为2.5％。四被告人商定，每人各出资25万元筹款100万元，收回的本金和获取的利息均由四人平分，该100万元借款实际系四被告人的共同借款，拥有共同债权。 在办理借款手续时，四被告人同时在场，刘某1因急于借款到手，未注意2张借条的债权人姓名分别为钟翔、应强，误认为该两笔50万元的借款就是向恒隆投资公司陈少平的借款。 借款合同签订后，刘某1次月未按时还款，经陈少平等人催收，刘某1于2015年1月开始还款，从2015年1月25日至2016年3月17日，按照陈少平安排提供的账户，刘某1通过其个人银行账户、兴国县景林农业开发有限公司账户、其妻子曾某1、姐姐刘某2（胡某妻子）、妻舅曾某2账户，陆续转款共计121.6万元到恒隆投资公司（其中，转入陈少平账户62万元、刘斌账户59万元、钟翔账户0.6万元）。该121.6万元由四被告人根据投资约定统一汇集到应强账户，由应强实时平均分配，每人各分得30.4万元。 2016年3月，因刘某1、胡某、汤某长期受到逼债滋扰，为厘清债务本息，刘某1找人进行核算后，认为已经偿还本息121.6万元，钱已还清，并且多付了11957元利息。 2016年4月18日，刘某1、曾某1向兴国县人民法院（以下简称兴国法院）起诉陈少平，要求陈少平返还其多支付的11957元利息。因刘某1未注意到2张50万元借条上的债权人分别是钟翔、应强两人，且还款大部分都是由陈少平进行催收，故刘某1向法院陈述其向陈少平个人借款100万元。陈少平被刘某1起诉后，将此事告知了钟翔、应强、刘斌三人，四被告人均明知刘某1对实际债权人产生错误认识。随后，陈少平委托兴国县伦诚律师事务所律师张某代为出庭应诉，律师费用由四被告人平摊。陈少平把银行流水给了张某看，并告诉张某，刘某1欠其个人100万元，其只收到还款62万元，另外共59.6万元不是给他账户的。陈少平等人对张某及法院隐瞒了刘某1起诉所称的欠陈少平个人100万元实际上为欠四被告人的100万元借款，刘某1已归还本息共计121.6万元的事实。此后，兴国法院根据双方的陈述及提供的证据，判决认定刘某1欠陈少平个人100万元的债务成立，刘某1只偿还了陈少平62万元。刘某1企望以起诉陈少平达到清算本息的目的未能实现。 刘某1败诉后，陈少平将判决书拿给钟翔、应强、刘斌看过，四被告人知道法院被误导作出判决认定。陈少平核算后告知钟翔、应强、刘斌，刘某1偿还100万元借款本息共计121.6万元，还欠本金16.5万元左右，利息9万元左右，没有还清借款反而还起诉他，属于恶人先告状，于是提议干脆拿钟翔为债权人的50万元借条向兴国法院起诉担保人胡某，要求其归还50万元本金及利息。钟翔、应强、刘斌三人商量后一致同意陈少平的提议，并决定以钟翔的名义起诉。之后，陈少平出面委托张某律师代为诉讼，律师费和诉讼费由四被告人平摊。2016年9月20日，四被告人用钟翔为债权人的50万元借条以钟翔作为原告向兴国法院起诉胡某，请求法院判决担保人胡某偿还借款人刘某1、曾某150万元借款本金及从2014年11月18日起按月利率2％计算的利息。之后，兴国法院根据双方提供的证据，判决钟翔胜诉。判决生效后，钟翔向兴国法院申请对胡某强制执行。兴国法院依照法律规定，冻结胡某的工资账户并实际扣划8万元（该款被四被告人平分），查封胡某的房屋，并且将胡某纳入失信被执行人名单，造成胡某的家庭生活和社会生活受到严重影响，给胡某个人名誉造成不良的社会影响。 案发后，四被告人均被公安机关持传唤证传唤归案，到案后如实供述了犯罪事实，并向公安机关退还了8万元执行款给胡某。2019年1月31日，四被告人的家属共同赔偿胡某、刘某2、刘某1、汤某共计32万元，被害人出具了谅解书。 被告人陈少平、钟翔、应强、刘斌以捏造的事实提起民事诉讼，其行为妨害了司法秩序，严重侵害了他人合法权益，触犯了《中华人民共和国刑法》第三百零七条之一第一款之规定，犯罪事实清楚、证据确实、充分，应当以虚假诉讼罪追究其刑事责任。在共同犯罪中，被告人陈少平起主要作用，系主犯，被告人钟翔、应强、刘斌起次要作用，系从犯。同时，四被告人具有《中华人民共和国刑法》六十七条第三款规定的坦白情节，依法可以从轻处罚。建议对被告人陈少平判处二年以下有期徒刑，并处罚金；对被告人钟翔、应强、刘斌判处一年六个月以下有期徒刑，并处罚金。 上述事实，被告人陈少平、钟翔、应强、刘斌在开庭审理过程中亦无异议，并有：1．受案登记表、立案决定书；2．四被告人的《常住人口信息》，陈少平、应强、刘斌无违法犯罪记录的《证明》；3．公安机关从兴国县市场和质量监督管理局调取的恒隆投资公司未进行工商注册登记的证明材料；4．被害人胡某、刘某1的陈述；5．刘某1、曾某向某翔出具的借条（担保人胡某），刘某1、曾某1向应强出具的借条（担保人汤某）、应强转账给刘某150万元银行卡取款业务回单；6．胡某提供的刘某1、曾某1诉陈少平民间借贷纠纷一案的民事答辩状、刘某1与陈少平之间的借、还款往来清单、法庭审理笔录、民事判决书，钟翔诉胡某保证合同纠纷一案的刘某1、曾某向某翔出具的借条、询问笔录、法庭审理笔录、一、二审民事判决书，相关的银行转账交易明细等书证；7．公安机关从中国民生银行赣州分行调取的刘某1的银行卡分别付款给陈少平、钟翔、刘斌等的转账凭证，从中国邮政储蓄银行兴国县支行调取的兴国县景林农业开发有限公司账户付款给刘斌等的账户明细对账单，从兴国农村商业银行调取的曾某1、曾某2的银行卡分别转账给陈少平等的交易明细清单，从中国农业银行兴国县支行调取的刘某1、曾某1、刘某2、曾某2的银行卡分别转账给陈少平等的交易明细清单；8．公安机关从兴国法院调取的刘某1、曾某1诉陈少平、钟翔诉胡某二案审理的民事起诉状、答辩状、庭审笔录、民事判决书，以及执行钟翔诉胡某案等诉讼文书；9．搜查笔录，公安机关从恒隆投资公司电脑中拍照提取的钟翔诉胡某保证合同纠纷一案的一、二审民事判决书；10．证人刘某2、曾某1、曾某2、汤某、张某、黄某的证言；11．赣州东升会计司法鉴定所赣东司会字［2019］第6号《司法鉴定意见书》；12．归案情况说明；13．胡某出具的领条，胡某、刘某2、刘某1、汤某出具的《谅解书》；14．兴国县公安局兴公（潋）决字［2011］第0056号《公安行政处罚决定书》；15．四被告人的供述等证据证实，足以认定。 辩护人邱剑提出的辩护意见是：1．对公诉机关指控被告人应强构成虚假诉讼罪没有异议；2．应强具有法定、酌定从轻量刑情节：（1）系初犯、偶犯；（2）认罪、悔罪态度良好；（3）具有自首情节；（4）系从犯；（5）主观恶性较小，社会危害性也较小，其行为未造成严重后果；（6）积极退赃、退赔，取得被害人谅解；（7）涉嫌虚假诉讼的金额较小；（8）患有严重疾病；3．请求法庭本着惩罚与教育相结合的原则，对应强从轻、减轻处罚，并对其适用缓刑。 辩护人邱剑提供的证据有：被告人应强的《住院诊疗证明书》，证明应强经诊断为Ⅱ型糖尿病伴有并发症，Ⅱ型糖尿病性周围神经病变，Ⅱ型糖尿病伴视网膜病变；高血压病。 辩护人李章熠提出的辩护意见是：1．对公诉机关指控被告人刘斌构成虚假诉讼罪不持异议，但其所涉虚假诉讼的金额不大，属于犯罪情节较轻；2．刘斌应当认定为自首；3．刘斌系初犯、偶犯；4．刘斌属于从犯；5．刘斌由家属代为退赔赃款，赔偿了被害人的损失，取得被害人谅解；6．刘斌自愿认罪认罚，主观恶性很小，造成的危害不大；7．请求法院对刘斌判处六个月以下拘役或者免予处罚。 本院认为：被告人陈少平、钟翔、应强、刘斌共同以捏造的事实提起民事诉讼，妨害司法秩序，并严重侵害他人合法权益，其行为构成虚假诉讼罪。公诉机关指控被告人的罪名成立，本院予以确认。 关于四被告人是否具有自首情节问题。经查，2018年11月30日，被害人胡某向兴国县公安局报案。同日，兴国县公安局决定对钟翔等人虚假诉讼案立案侦查。同年12月1日，四被告人经公安机关持传唤证传唤归案，到案后如实供述了自己的罪行。四被告人的情形不能认定为自动投案，因此不能认定为自首。辩护人邱剑、李章熠提出被告人应强、刘斌具有自首情节的辩护意见，与查证的事实和法律规定不符，本院不予采纳。 在共同犯罪中，被告人陈少平起主要作用，是主犯，应当按照其所参与或者组织的全部犯罪处罚；被告人钟翔、应强、刘斌起次要作用，是从犯，应当从轻或者减轻处罚；四被告人具有坦白情节，依法可以从轻处罚；四被告人积极退赃，赔偿被害人经济损失并取得谅解，当庭自愿认罪，可以酌情从轻处罚；被告人钟翔有违法前科，应当酌情从重处罚。辩护人邱剑、李章熠提出被告人应强、刘斌是从犯，是初犯、偶犯，积极退赃，赔偿被害人经济损失并取得谅解，认罪态度好的辩护意见，符合事实和法律规定，本院予以采纳。公诉机关提出的对四被告人的量刑建议，有事实和法律依据，本院予以采纳。四被告人的犯罪行为给被害人胡某的工作、生活造成了严重影响，辩护人邱剑、李章熠提出的对被告人应强、刘斌的量刑意见，本院不予采纳。 为维护人民法院的正常活动，保护诉讼当事人的合法权益，惩治犯罪，根据四被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，以及悔罪表现，依照《中华人民共和国刑法》第三百零七条之一第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款，《最高人民法院、最高人民检察院关于办理虚假诉讼刑事案件适用法律若干问题的解释》第二条第三项的规定，判决如下： 一、被告人陈少平犯虚假诉讼罪，判处有期徒刑一年八个月，并处罚金人民币三万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月2日起至2020年8月1日止）。 二、被告人钟翔犯虚假诉讼罪，判处有期徒刑一年三个月，并处罚金人民币二万二千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月2日起至2020年3月1日止）。 三、被告人应强犯虚假诉讼罪，判处有期徒刑一年二个月，并处罚金人民币二万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 四、被告人刘斌犯虚假诉讼罪，判处有期徒刑一年二个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月2日起至2020年2月1日止。 （罚金限被告人陈少平、钟翔、应强、刘斌在判决发生法律效力第二日起一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省赣州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赖怀鸿 人民陪审员黄邦明 人民陪审员胡华平 二〇一九年四月十九日 书记员余爱美","writId":"065bf6fc03a06ed67da63c9d06c8cc8d13a","writName":"陈少平、钟翔虚假诉讼一审刑事判决书"}
