{"ajId":"f527a2d2-5e16-4dc7-9bdc-88c984d7cc5f","ajName":"周连玉走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2018年8月13日，被告人周连玉受“周某1”（无法查实）的邀约，到普洱市孟连县拉运毒品至昆明。“周某1”许诺事成后给其每公斤毒品三万元的报酬。次日，周连玉驾驶长安轿车（车牌云G×××××）前往孟连县勐啊找到“周某1”。“周某1”将用黑色塑料袋包裹的1袋粉状毒品可疑物、4包片剂毒品可疑物交给周连玉。周连玉将毒品可疑物分别藏匿于长安轿车引擎盖下面雨刷水导流板凹槽、空气滤清器盒后，驾车前往昆明与“周某1”汇合。 8月17日，周连玉行至孟连县城新大桥时，因车辆肇事将车拖回建水。18日21时30分，拖车行至玉溪市元江县青龙厂警务站时，被民警查获，当场从云G×××××长安轿车引擎盖下面雨刷水导流板凹槽内查获用黑色塑料袋子包裹的甲基苯丙胺可疑物1袋，用黑色塑料胶布包裹的甲基苯丙胺可疑物3包，在周连玉的主动交代下，在空气滤清器盒内查获用黑色塑料胶布包裹的甲基苯丙胺可疑物1包。经称量鉴定，查获的毒品可疑物净重4330.1克。从送检的检材中检出甲基苯丙胺成分，甲基苯丙胺平均含量分别为67.58％、20.51％。 公诉机关认为，被告人周连玉为牟取非法利益，明知是毒品而进行运输，其行为已严重侵犯了国家对毒品的管制，触犯了《中华人民共和国刑法》第三百四十七条第二款第一项之规定，应当以运输毒品罪追究被告人的刑事责任。公诉机关提出周连玉有坦白情节，如实供述犯罪事实，认罪态度好，当庭举示了相关证据。 被告人周连玉对起诉书指控的犯罪事实供认不讳，对相关证据无异议。辩解称，自己因为欠了周某1的钱还不起，为了还钱没办法才运输毒品的，知道错了，愿意接受处罚。 辩护人对指控罪名无异议。在量刑方面提出，周连玉属受雇运输毒品，毒品未流向社会没有造成实际危害。周连玉在本案中所起的作用较小。周连玉如实供述所犯罪行，认罪态度较好。本案不排除特情引诱。 经审理查明，兰坪县公安局禁毒大队根据前期线索，于2018年8月18日，在云南玉溪市元XX龙厂警务站设卡查缉，21时30分，侦查人员在对一辆被拖车拖载的长安轿车（车牌号为云G×××××）检查时，在该车引擎盖下面雨刷水导流板凹槽内查获用黑色塑料袋子包裹的甲基苯丙胺可疑物（白色晶体）1袋，用黑色塑料胶布包裹的甲基苯丙胺可疑物（红色片剂）3包，当场抓获轿车车主周连玉。在周连玉的主动交代下，在空气滤清器盒内查获用黑色塑料胶布包裹的甲基苯丙胺可疑物（红色片剂）1包。现场还查获周连玉使用的手机一台，号码为153××××7117的SIM卡一张。 经称量鉴定，查获的毒品可疑物净重4330.1克（分别为白色晶体和红色片剂）。其中，白色晶体状毒品可疑物净重2015克。从送检的检材中均检出甲基苯丙胺成分，甲基苯丙胺平均含量分别为67.58％（白色晶体）、20.51％（红色片剂）。 认定上述事实的证据如下： 1、受案登记表、立案决定书、抓获经过，常住人口详细信息。证实本案线索来源和到案经过，以及周连玉的身份信息和无前科的情况。 2、现场检测报告书、称量提取笔录，检查照片、称量照片，扣押决定书、扣押清单。证实：现场查获的毒品可疑物净重4330.1克（分别为白色晶体和红色片剂）。侦查机关从编号为1（1）号、1（2）号、2至5号毒品可疑物中随机提取样品现场封存送检。周连玉尿检结果为呈吗啡阴性、呈甲基安非他明阴性，毒品数量及扣押物品情况。 3、鉴定意见 （怒）公（司）鉴（理）字［2018］30号理化检验报告。证实：经鉴定，JC-2018-DP-30-15-1至JC-2018-DP-30-15-2号的份检材中都检出甲基苯丙胺成分，其中甲基苯丙胺平均含量为67.58％，JC-2018-DP-30-15-3至JC-2018-DP-30-15-15号13份检材中都检甲基苯丙胺成分，其中甲基苯丙胺平均含量为20.51％。 4、通话清单。证实：周连玉所使用的153××××7117号码和13085328666号码联系频繁。153××××7117的机主显示信息是“周伦”。 5、证人证言 （1）李某某证言：我是拖车驾驶员，红河州建水县百加百修理厂的一个女工作人员打电话让我去拖车，对方车主的号码是153××××7117。我拖的车是一辆灰黑色的长安小轿车，车牌我记不得了，是红河州那边的。我不认识这个车的驾驶员。我也不知道车上藏着毒品。公安抓他的时候我在场的。公安机关在玉溪青龙石将我的拖车拦下来，然后对我所拖的长安小轿车进行检查，搜出来几个包裹，警察告诉我是毒品。修理厂跟我说是对方驾驶员给修理厂5600元，这钱还没有给。 （2）张某证言：我是建水县名品汽车快修站的定损员。2018年8月17日我派拖车到普洱施救过，派了李某某的车去，对方车主我不认识，车牌我也记不清楚了，是一辆云G牌照的车，对方车主的电话号码是153××××7117，我不知道车里面藏着毒品。我跟他说拖车费比较高，但他说没事。 （3）陈某证言：我是中国人保建水支公司的工作人员。2018年8月17日，我的同事姚某华打电话让我查云G×××××的一个叫周连玉的车主具体投了什么险种，我查了一下，该车主投了交强险，就告诉姚某华，保险公司不负责修理费，修理费由车主承担，姚某华说车主坚决要求把车拖回建水来修理，无论多少钱也没事，姚某华让迎新系百加百修理厂，我就把修理厂工作人员张某的电话发给姚某华，让姚某华自己去联系，后来的事我不清楚。我不认识肇事车主。也不知道车里面藏着毒品。 （4）姚某华证言：我是中国人保建水支公司工作人员，我认识周连玉，他的车在我后面投保，所以他肇事后联系了我，他说他的车在孟连肇事，需要帮他联系拖车将车拖回建水，然后我请陈某帮我查了周连玉投的险种，他投的只是交强险，保险公司不负责修理费，拖车费由车主承担，但周连玉坚决要求把车拖回建水来修理，无论多少钱也没事，后来陈某就把百加百修理厂工作人员的电话发给我，我就把信息告诉了周连玉，让他自己联系，其他的事情我不清楚，也不知道车里藏着毒品。 （5）王某某证言：我在孟连县民联修理厂上班，2018年8月17日，有一辆红河牌照的车拖到我们修理厂。那辆车的车头位置撞坏了，最后没有在我们这里修，第二天10点左右被拖走了。车停在我们修理厂期间，没有人动过车。 （6）毛某（系被告人之妻）证言：周连玉的生活来源主要是打工，有时候跟女婿要，他没有积蓄。 （7）周某2（系被告人之子）证言：我父亲没有积蓄，没有能力拿出六七万元钱。 6、被告人供述 第二、三次讯问笔录：我用我的云G×××××长安汽车到思茅孟连县勐啊拉的毒品，我在引擎盖下面放了1包冰毒和3包“小马”，在空气滤清器盒里面放了1包“小马”。毒品来自缅甸邦康那边，我在勐啊接的货。是周某1交给我的，他让我把毒品带到昆明，答应给我每1公斤三万元的好处，当时他说他的货有4公斤。我在孟连新大桥肇事那天给了我3000元钱，剩余的他说把货带到昆明卖了之后慢慢付给我。毒品带到昆明后要交给周某1。毒品是他包装的。因为我的车子肇事，我叫了一张建水的拖车来帮我拖回建水，到玉溪青龙厂时被公安机关抓获。 第四次讯问笔录：第一次讯问时我害怕，所以骗了你们，第二、三次笔录讲的是事实。我没有什么存款，平时打工的钱都用完了。毒品是周某1的，大概在2017年，我在缅甸赌博，欠了周某1的8.5万元钱，所以我就去拉毒品了。我是在缅甸认识的周某1，他说他是贵州人，50岁左右，其他的我不知道。 上述证据，经庭审举证、质证，能够相互印证，足以认定本案事实。 ","cpfxgc":"本院认为，被告人周连玉违反国家对毒品的管理制度，为获取非法利益，明知是毒品而运输，其行为构成运输毒品罪。公诉机关指控罪名成立，本院予以支持。 关于周连玉的辩护人提出周连玉系受雇运输的辩护意见。经查，周连玉不具备购买所运输毒品数量的经济条件，对该意见予以采纳。关于毒品未流入社会没有造成实际危害的辩护意见。经查，毒品经非法运输已处于国家管控之外，具有社会危害性，故相关辩护意见不予采纳。关于本案不排除特情引诱的意见。经查，本案不存在特情引诱，对该意见不予采纳。 被告人周连玉长途驾车拉运毒品达4330.1克，罪行严重，本应从严惩处，鉴于其归案后能如实供述罪行，当庭认罪悔罪，判处死刑可不立即执行。 综上，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第四十八条、第五十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人周连玉犯运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 二、查获的毒品甲基苯丙胺4330.1克，由扣押机关依法销毁。扣押在案的作案工具手机一部、SIM卡一张（卡号为15×××17）、灰黑色长安小轿车（车牌为云G×××××）一辆，由扣押机关依法没收。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省怒江傈僳族自治州中级人民法院 刑事判决书 （2019）云33刑初14号 公诉机关怒江傈僳族自治州人民检察院。 被告人周连玉，男，1956年8月12日生，汉族，云南省建水县人，小学文化，农民，住云南省红河哈尼族彝族自治州建水县。因涉嫌走私、运输毒品罪，于2019年8月20日被刑事拘留，2018年9月27日被逮捕。现羁押于兰坪县看守所。 指定辩护人李德昌，云南大怒江律师事务所律师。 指定辩护人宗新权，云南田钧律师事务所律师。 怒江傈僳族自治州人民检察院以怒检公诉刑诉［2019］8号起诉书，指控被告人周连玉犯运输毒品罪，于2019年3月7日向本院提起公诉。本院遵照云南省高级人民法院指定，于2019年3月20日立案受理，依法组成合议庭。2019年4月12日在怒江州中级人民法院第一审判法庭与兰坪县人民法院审判法庭，通过远程视频连接方式公开开庭审理了本案。怒江州人民检察院指派检察员段芳英、罗亚梅出庭支持公诉。被告人周连玉到庭参加诉讼。怒江州法律援助中心指派云南大怒江律师事务所律师李德昌、云南田均律师事务所宗新权律师到庭参加诉讼。现已审理终结。 公诉机关指控，2018年8月13日，被告人周连玉受“周某1”（无法查实）的邀约，到普洱市孟连县拉运毒品至昆明。“周某1”许诺事成后给其每公斤毒品三万元的报酬。次日，周连玉驾驶长安轿车（车牌云G×××××）前往孟连县勐啊找到“周某1”。“周某1”将用黑色塑料袋包裹的1袋粉状毒品可疑物、4包片剂毒品可疑物交给周连玉。周连玉将毒品可疑物分别藏匿于长安轿车引擎盖下面雨刷水导流板凹槽、空气滤清器盒后，驾车前往昆明与“周某1”汇合。 8月17日，周连玉行至孟连县城新大桥时，因车辆肇事将车拖回建水。18日21时30分，拖车行至玉溪市元江县青龙厂警务站时，被民警查获，当场从云G×××××长安轿车引擎盖下面雨刷水导流板凹槽内查获用黑色塑料袋子包裹的甲基苯丙胺可疑物1袋，用黑色塑料胶布包裹的甲基苯丙胺可疑物3包，在周连玉的主动交代下，在空气滤清器盒内查获用黑色塑料胶布包裹的甲基苯丙胺可疑物1包。经称量鉴定，查获的毒品可疑物净重4330.1克。从送检的检材中检出甲基苯丙胺成分，甲基苯丙胺平均含量分别为67.58％、20.51％。 公诉机关认为，被告人周连玉为牟取非法利益，明知是毒品而进行运输，其行为已严重侵犯了国家对毒品的管制，触犯了《中华人民共和国刑法》第三百四十七条第二款第一项之规定，应当以运输毒品罪追究被告人的刑事责任。公诉机关提出周连玉有坦白情节，如实供述犯罪事实，认罪态度好，当庭举示了相关证据。 被告人周连玉对起诉书指控的犯罪事实供认不讳，对相关证据无异议。辩解称，自己因为欠了周某1的钱还不起，为了还钱没办法才运输毒品的，知道错了，愿意接受处罚。 辩护人对指控罪名无异议。在量刑方面提出，周连玉属受雇运输毒品，毒品未流向社会没有造成实际危害。周连玉在本案中所起的作用较小。周连玉如实供述所犯罪行，认罪态度较好。本案不排除特情引诱。 经审理查明，兰坪县公安局禁毒大队根据前期线索，于2018年8月18日，在云南玉溪市元XX龙厂警务站设卡查缉，21时30分，侦查人员在对一辆被拖车拖载的长安轿车（车牌号为云G×××××）检查时，在该车引擎盖下面雨刷水导流板凹槽内查获用黑色塑料袋子包裹的甲基苯丙胺可疑物（白色晶体）1袋，用黑色塑料胶布包裹的甲基苯丙胺可疑物（红色片剂）3包，当场抓获轿车车主周连玉。在周连玉的主动交代下，在空气滤清器盒内查获用黑色塑料胶布包裹的甲基苯丙胺可疑物（红色片剂）1包。现场还查获周连玉使用的手机一台，号码为153××××7117的SIM卡一张。 经称量鉴定，查获的毒品可疑物净重4330.1克（分别为白色晶体和红色片剂）。其中，白色晶体状毒品可疑物净重2015克。从送检的检材中均检出甲基苯丙胺成分，甲基苯丙胺平均含量分别为67.58％（白色晶体）、20.51％（红色片剂）。 认定上述事实的证据如下： 1、受案登记表、立案决定书、抓获经过，常住人口详细信息。证实本案线索来源和到案经过，以及周连玉的身份信息和无前科的情况。 2、现场检测报告书、称量提取笔录，检查照片、称量照片，扣押决定书、扣押清单。证实：现场查获的毒品可疑物净重4330.1克（分别为白色晶体和红色片剂）。侦查机关从编号为1（1）号、1（2）号、2至5号毒品可疑物中随机提取样品现场封存送检。周连玉尿检结果为呈吗啡阴性、呈甲基安非他明阴性，毒品数量及扣押物品情况。 3、鉴定意见 （怒）公（司）鉴（理）字［2018］30号理化检验报告。证实：经鉴定，JC-2018-DP-30-15-1至JC-2018-DP-30-15-2号的份检材中都检出甲基苯丙胺成分，其中甲基苯丙胺平均含量为67.58％，JC-2018-DP-30-15-3至JC-2018-DP-30-15-15号13份检材中都检甲基苯丙胺成分，其中甲基苯丙胺平均含量为20.51％。 4、通话清单。证实：周连玉所使用的153××××7117号码和13085328666号码联系频繁。153××××7117的机主显示信息是“周伦”。 5、证人证言 （1）李某某证言：我是拖车驾驶员，红河州建水县百加百修理厂的一个女工作人员打电话让我去拖车，对方车主的号码是153××××7117。我拖的车是一辆灰黑色的长安小轿车，车牌我记不得了，是红河州那边的。我不认识这个车的驾驶员。我也不知道车上藏着毒品。公安抓他的时候我在场的。公安机关在玉溪青龙石将我的拖车拦下来，然后对我所拖的长安小轿车进行检查，搜出来几个包裹，警察告诉我是毒品。修理厂跟我说是对方驾驶员给修理厂5600元，这钱还没有给。 （2）张某证言：我是建水县名品汽车快修站的定损员。2018年8月17日我派拖车到普洱施救过，派了李某某的车去，对方车主我不认识，车牌我也记不清楚了，是一辆云G牌照的车，对方车主的电话号码是153××××7117，我不知道车里面藏着毒品。我跟他说拖车费比较高，但他说没事。 （3）陈某证言：我是中国人保建水支公司的工作人员。2018年8月17日，我的同事姚某华打电话让我查云G×××××的一个叫周连玉的车主具体投了什么险种，我查了一下，该车主投了交强险，就告诉姚某华，保险公司不负责修理费，修理费由车主承担，姚某华说车主坚决要求把车拖回建水来修理，无论多少钱也没事，姚某华让迎新系百加百修理厂，我就把修理厂工作人员张某的电话发给姚某华，让姚某华自己去联系，后来的事我不清楚。我不认识肇事车主。也不知道车里面藏着毒品。 （4）姚某华证言：我是中国人保建水支公司工作人员，我认识周连玉，他的车在我后面投保，所以他肇事后联系了我，他说他的车在孟连肇事，需要帮他联系拖车将车拖回建水，然后我请陈某帮我查了周连玉投的险种，他投的只是交强险，保险公司不负责修理费，拖车费由车主承担，但周连玉坚决要求把车拖回建水来修理，无论多少钱也没事，后来陈某就把百加百修理厂工作人员的电话发给我，我就把信息告诉了周连玉，让他自己联系，其他的事情我不清楚，也不知道车里藏着毒品。 （5）王某某证言：我在孟连县民联修理厂上班，2018年8月17日，有一辆红河牌照的车拖到我们修理厂。那辆车的车头位置撞坏了，最后没有在我们这里修，第二天10点左右被拖走了。车停在我们修理厂期间，没有人动过车。 （6）毛某（系被告人之妻）证言：周连玉的生活来源主要是打工，有时候跟女婿要，他没有积蓄。 （7）周某2（系被告人之子）证言：我父亲没有积蓄，没有能力拿出六七万元钱。 6、被告人供述 第二、三次讯问笔录：我用我的云G×××××长安汽车到思茅孟连县勐啊拉的毒品，我在引擎盖下面放了1包冰毒和3包“小马”，在空气滤清器盒里面放了1包“小马”。毒品来自缅甸邦康那边，我在勐啊接的货。是周某1交给我的，他让我把毒品带到昆明，答应给我每1公斤三万元的好处，当时他说他的货有4公斤。我在孟连新大桥肇事那天给了我3000元钱，剩余的他说把货带到昆明卖了之后慢慢付给我。毒品带到昆明后要交给周某1。毒品是他包装的。因为我的车子肇事，我叫了一张建水的拖车来帮我拖回建水，到玉溪青龙厂时被公安机关抓获。 第四次讯问笔录：第一次讯问时我害怕，所以骗了你们，第二、三次笔录讲的是事实。我没有什么存款，平时打工的钱都用完了。毒品是周某1的，大概在2017年，我在缅甸赌博，欠了周某1的8.5万元钱，所以我就去拉毒品了。我是在缅甸认识的周某1，他说他是贵州人，50岁左右，其他的我不知道。 上述证据，经庭审举证、质证，能够相互印证，足以认定本案事实。 本院认为，被告人周连玉违反国家对毒品的管理制度，为获取非法利益，明知是毒品而运输，其行为构成运输毒品罪。公诉机关指控罪名成立，本院予以支持。 关于周连玉的辩护人提出周连玉系受雇运输的辩护意见。经查，周连玉不具备购买所运输毒品数量的经济条件，对该意见予以采纳。关于毒品未流入社会没有造成实际危害的辩护意见。经查，毒品经非法运输已处于国家管控之外，具有社会危害性，故相关辩护意见不予采纳。关于本案不排除特情引诱的意见。经查，本案不存在特情引诱，对该意见不予采纳。 被告人周连玉长途驾车拉运毒品达4330.1克，罪行严重，本应从严惩处，鉴于其归案后能如实供述罪行，当庭认罪悔罪，判处死刑可不立即执行。 综上，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第四十八条、第五十七条、第六十四条之规定，判决如下： 一、被告人周连玉犯运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 二、查获的毒品甲基苯丙胺4330.1克，由扣押机关依法销毁。扣押在案的作案工具手机一部、SIM卡一张（卡号为15×××17）、灰黑色长安小轿车（车牌为云G×××××）一辆，由扣押机关依法没收。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张文灿 审判员宋学才 审判员和建春 二〇一九年四月二十三日 书记员王樱蓉 张晓云 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以上有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓刑二年执行。 第五十七条对于判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"03554bfb2563f624725e0e6c97df22f1454","writName":"周连玉走私、贩卖、运输、制造毒品一审刑事判决书"}
