{"ajId":"799066d8-ddf2-4181-b58a-879def10e9a6","ajName":"何某、陈某组织他人偷越国边境罪一案","ajjbqk":" 公诉机关指控：被告人何某受香港籍女子“潘小姐”、“阿娴”（均另案处理）两个上线的安排，收拢、组织外籍人员偷渡去香港，待外籍人员成功偷渡到香港后，被告人何某向每名偷渡人员收取费用人民币5000元。被告人何某为成功组织外籍人员偷渡去香港，找来被告人陈某帮忙望风，在何某组织外籍人员偷渡过程中，由陈某负责观察红树林边防周边情况，是否有执法人员出现等，若未发现情况就通知何某带偷渡人员下海上船，若发现情况就通知何某取消偷渡行动。若外籍人员偷渡成功，何某向陈某支付报酬人民币400元／次，若行动失败则支付报酬人民币200元／次。 1、2014年5月l5日，深圳市公安局民警在深圳市火车站跟踪“潘小姐”，见其与已在此等候的5名外籍人员接头后带领他们乘坐公交车来到红树林公园。随后，被告人何某来到红树林公园与“潘小姐”会合，二人商量后安排其中4名外籍人员偷渡去香港，何某电话通知陈某到红树林公园放风，观察周边情况，当天下午何某带领4名外籍人员从红树林边境地段下海上船成功偷渡到香港。事后，何某向陈某支付报酬人民币400元。 2、2014年6月l2日，“阿娴”电话示意被告人何某当晚组织4名外籍人员偷渡去香港。随后，“阿娴”电话安排外籍人员某TOAN带领某HAI、某HUE、某DUONG前往红树林公园，并告知跟何某接头，由何某具体安排偷渡事宜。何某又电话通知陈某到红树林公园望风。当日17时30分许，陈某到达红树林公园，随后何某也到达红树林并与4名外籍偷渡人员接头。之后，陈某发现有边防人员，便电话通知何某，何某电话联系“阿娴”后当晚取消偷渡行动。事后，何某向陈某支付报酬人民币200元。 3、2014年6月13日12时许，深圳市公安局接到线报，“阿娴”、何某、陈某又要组织一批外籍人员从红树林边境地段偷渡去香港。“阿娴”在香港电话示意何某当晚19时组织6名外籍人员从红树林乘船偷渡去香港，并电话安排2014年6月12日未能成功偷渡的外籍人员中的某TOAN于当天16时许带领另外5名外籍人员前往红树林公园，并告知跟何某接头，由何某具体安排偷渡事宜。深圳市公安局侦查人员立即赶到红树林公园分组进行设伏观察。16时30分许，陈某接到何某电话后，来到红树林公园观察周围情况。17时许，何某来到红树林与陈某接头商量组织外籍人员偷渡去香港的事宜，二人先在红树林公园碰头商量安排带领6名外籍人员偷渡去香港。之后，二人又来到红树林海边观察周边情况及海水涨潮情况。当晚20时许，陈某在海边负责观察，待何某返回红树林接6名外籍偷渡人员时，伏击的侦查办案人员立即展开抓捕，将被告人何某、陈某及6名外籍人员当场抓获。 公诉机关向本院提交了涉案手机的实物照片，受理案件登记表，扣押物品清单及照片，调取证据通知书及手机通话记录，行政处罚决定书，抓获经过，被告人身份材料、前科材料，证人某HAI、某HUE、某DUONG、某TOAN、某THUAN、某TUAN的证言，被告人何某、陈某的供述与辩解，现场示意图及照片，证人某HAI、某HUE、某DUONG、某TOAN、某THUAN、某TUAN以及被告人陈某的辨认笔录等证据。 公诉机关认为二被告人组织他人偷越边境，应以组织他人偷越边境罪追究二被告人的刑事责任，并建议本院对被告人何某判处三年左右有期徒刑，对被告人陈某判处一年左右有期徒刑。 被告人何某当庭认罪，但认为起诉书指控不属实，其只承认第一单是5月14日其和陈某一起做的，就安排了4个人偷渡过去，总共得了一万元，其和陈某一人五千元。起诉书指控的后两单犯罪事实，其承认去过公园，但是没有出海，也没有见到人。 被告人陈某当庭认罪，并对指控的犯罪事实没有异议。 经审理查明，公诉机关指控的犯罪事实属实，并有以下经过庭审示证、质证的证据为证，足资认定： 1、物证： 某TOAN的手机的照片，其本人确认该手机的手机卡是阿娴交给其的，其用该手机与阿娴联系，另确认阿娴使用的号码。 被告人陈某的诺基亚手机，其确认为其本人使用。 2、书证： （1）受案材料、立案材料、抓获经过，证实被告人何某、陈某涉嫌组织他人偷越国（边）境罪一案，由线人举报，边防支队侦查人员于2014年6月13日在南山区红树林边境地段抓获本案两名被告人及涉嫌偷越国边境的6名越南人。办案人员经过审查，于次日立案。 （2）常住人口基本信息，前科材料，证实被告人何某、陈某的身份信息。 （3）扣押清单、照片，证实公安机关扣押被告人陈某身上的诺基亚手机一部、扣押被告人何某身上的手机一部。 （4）调取证据通知书及通话记录，证实被告人陈某的手机与被告人何某的手机于5月2日至6月13日期间保持频繁的通话记录。被告人何某的手机的手机与“阿娴”的手机保持频繁的通话记录。 （5）行政处罚决定书，证实本案中涉嫌偷渡偷越国边境的六名越南籍人员（某HAI、某HUE、某DUONG、某TOAN、某THUAN、某TUAN）被深圳市公安局处以行政拘留五日的行政处罚。 3、证人证言： （1）某HAI：其于2014年6月4日经一个越南妇女介绍，在深圳一个宾馆待了7天，6月12日，一个越南男子接了“阿娴”的电话，就说去香港的事情已经安排好，后来其和另外1女2男一起被带到一个公园，到了以后，一个约50岁左右的中国妇女过来，跟他们说了“阿娴”的名字，某TOAN就把电话给了她，她和“阿娴”说了几句话，就把电话还给某TOAN，他们就确定了她就是要安排他们去香港的人，但是她今天被警察盯上了，而且潮水的水位不够也开不了船，叫他们离开，明天再安排。 6月13日下午，该越南男子说安排好了，他们总共7个人就一起离开宾馆，又来到那个公园。过了不久，昨天那个中国妇女来到他们身边，说了几句话，他们等了3个小时，就被抓了。 （2）某HU：今年5月份，其认识了某HUE，打算和他一起偷渡去香港赚钱。到了深圳，某HUE打电话给香港的一个朋友“阿娴”，让她安排偷渡的事宜。他们在一个地方住下来，还有其他一些越南人。6月12日，“阿娴”让他们去一个公园，跟住一个叫某TOAN的男子，他们到了一个公园，一个约50岁左右的中国妇女过来，跟他们说了“阿娴”的名字，某TOAN就把电话给了她，她和“阿娴”说了几句话，就把电话还给某TOAN，确定了她就是要安排他们去香港的人，但是她今天被警察盯上了，而且潮水的水位不够开不了船，叫他们离开明天再安排。6月13日，他们又去了那个公园，等人来安排他们偷渡去香港，结果就被抓了。 （3）某THUAN：其和其外甥某TUAN打算偷渡去香港赚钱。6月12日，他们联系好偷渡的事情，住进去一个宾馆，里面也有4个越南人要偷渡。6月13日下午，他们一共7人离开住的地方来到一个公园，在附近的一个洗手间等候。过了一会儿，一个中国妇女走过来，和组织的越南男子交谈，3个小时后，他们就被抓了。其中一个走开了。他们说好去到香港给6000元人民币。 （4）某TUAN：其和舅舅某THUAN打算偷渡香港赚钱。他们来到深圳，联系了在香港打工的越南女子，6月12日，他们被安排住进去了一个小宾馆，里面还有4个要偷渡去香港的越南人。13日下午，事情安排好后，他们一共7人就一起离开了宾馆上了公交车，来到一个公园，在洗手间等候，一个中国妇女走来，说了一会就走了，然后他们等了3个小时，就被抓了。他们说好去到香港给6000元人民币。 （5）某DUONG：其通过朋友介绍认识了住在香港的“阿娴”，她说可以帮其偷渡去香港赚钱。其上个月来到深圳，认识了也想去香港的某HUE，他们一起住在一个宾馆，还有其他一些越南人。6月12日下午，“阿娴”打电话给某TOAN，通知他们去香港。他们到了一个公园，一个约50岁左右的中国妇女过来，跟他们说了“阿娴”的名字，某TOAN就把电话给了她，她和“阿娴”说了几句话，就把电话还给某TOAN，确定了她就是要安排他们去香港的人，但是她今天被警察盯上了，而且潮水的水位不够开不了船，叫他们离开明天再安排。 6月13日下午，“阿娴”打电话给某TOAN，让他们7个人再去公园，他们到了以后，等了好久，就被抓了。到了香港其会给“阿娴”10000元港币。 （6）某TOAN：其经朋友介绍认识了一个住在香港叫“阿娴”的女人，她说可以安排其去香港赚钱。其来到深圳后，“阿娴”就带其去一个15楼的宾馆，里面已经有3个越南人。“阿娴”带其去了一个公园，告诉其，下次等通知，从这里出发上船去香港。然后她就回香港了。6月12日下午，“阿娴”打电话给其让其和另外3个人去公园，站名是“红树林”。他们下车后，“阿娴”又告诉其有一个中年妇女会过来找他们，那个人就是组织他们去香港的人。他们到了红树林公园，一个约50岁左右的中国妇女过来，跟他们说了“阿娴”的名字，其就把电话给了她，她和“阿娴”说了几句话，就把电话还给其，他们就确定了她就是要安排他们去香港的人，但是她今天被警察盯上了，而且潮水的水位也不够开不了船，叫他们离开明天再安排。 6月13日下午，“阿娴”打电话给其，让他们又去那个公园。他们7人来到以后，那个中年妇女过来和他们打招呼，让他们等，她会安排好去香港的事宜。过了一会，他们就被警察抓住了，中年妇女也被抓住了。其给了“阿娴”7000元港币。她的香港电话是00852-53445297。 4、被告人供述和辩解 （1）何某前后共有7次供述：均不承认其组织他人偷越国边境的行为，其辨称在红树林公园出现是要打算和陈某去捞蛏子卖钱，工具藏在公园的涵洞里，其辩解打电话给“阿娴”是为了让她帮着买辣椒膏，其还辩解与陈某以及“阿娴”有频繁的通话记录是因为其孙子乱按电话按键导致的。其承认于2012年12月，带过4个湖南男子从红树林上船，送去香港，但被海警抓了，在南山看守所关押了8个月。 （2）陈某：其对伙同被告人何某组织越南籍人员偷渡香港的犯罪事实供认不讳。其承认“阿娴”负责在越南收集偷渡人员，并弄来深圳；何某接到人后就负责把偷渡人员从深圳组织去香港，其负责在组织越南人偷渡的时候看水（看水的意思就是去边防看有没有边防警察在巡逻，如果没有，其就打电话给她让她带人去边防偷渡去香港）、把风。“阿娴”电话是00852-534XXXX7。其承认帮助何某看水3次，成功就给他400元，不成功就200元。第一次，今年5月15日，其成功与何某组织了4名外国人偷渡去香港，当时其看到何某带了4名越南籍偷渡人员进入红树林，第二天中午在南山区京基百纳小区门口其与何某见面并收了何某支付的600元。第二次，6月12日晚上，何某和越南籍人员在红树林等机会偷渡去香港时，其发现边防有异常，就赶紧打电话给何某叫她赶紧回家，第二天中午，何某打电话约其在京基百纳门口见面，给了其200元。第三次，6月13日，何某让其去红树林看水，其在附近看了看，没有什么特殊情况，就跟何某说在岗楼碰头，然后没多久就被警察抓了。 其跟何某在南山区红树林一带出海打鱼时认识，她跟其说在她带人偷渡去香港时，让其在旁边帮忙看水。她答应其成功的话给其400元，失败的话给200元，总共给其600元。第一次是5月15日，其帮何某看水，当天晚上成功组织三个人偷越成功，当晚何某在南山区白石洲京基百纳广场门口给了其400元。第二次是6月12日，其在帮何某看水时感觉边防情况不对，就打电话给她，让她赶紧走，回到家后其给她打电话要钱，当晚她在南山区白石洲京基百纳广场门口给了其200元。其之前说过是第二天才给的钱，当时记错了。 5、现场勘查记录、现场照片、辨认笔录 辨认笔录：陈某辨认出被告人何某就是负责接越南籍偷渡人员上船的中国妇女。某TOAN、某THUAN、某DUONG、某TUAN、某HUE、某HAI均辨认出被告人何某就是负责接头联系并安排他们去香港的中国妇女。 现场勘查笔录及提取痕迹、物证登记表，证实案发现场为深圳市南山区红树林海滨公园，另现场从两名被告人处各提取手机一部。 ","cpfxgc":"本院认为，被告人何某、陈某组织他人偷越边境，其行为均已构成组织他人偷越边境罪。本案中有多名证人证言和同案犯陈某的供述及相关书证证实被告人何某犯有起诉书指控的犯罪事实，故对何某的辩解，本院依法不予采信。被告人何某在共同犯罪中起主要作用，系主犯；被告人陈某在共同犯罪中起次要、辅助作用，系从犯，本院依法减轻处罚。被告人陈某当庭认罪，本院依法从轻处罚。综合考虑二被告人的作案手法、获利情况、悔罪表现等情节，依据《中华人民共和国刑法》第三百一十八条第一款，第二十六条，第二十七条之规定，判决如下：","pjjg":" 一、被告人何某犯组织他人偷越国边境罪，判处有期徒刑二年三个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月13日起执行至2016年9月12日止；罚金自本判决生效之日起十日内向本院缴纳，上缴国库。） 二、被告人陈某犯组织他人偷越国边境罪，判处有期徒刑十个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月13日起执行至2015年4月12日止；罚金自本判决生效之日起十日内向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省深圳市南山区人民法院 刑事判决书 （2014）深南法刑初字第1354号 公诉机关广东省深圳市南山区人民检察院。 被告人何某，在深圳市无业、无固定住址。因犯运送他人偷越边境罪，于2013年5月14日被深圳市南山区人民法院判处有期徒刑八个月。 被告人陈某，在深圳市无业，暂住深圳市南山区白石洲东四坊7栋103。 二被告人均因本案于20l4年6月13日被抓获，次日被刑事拘留，同年7月16日被逮捕，现均羁押于深圳市南山区看守所。 深圳市南山区人民检察院以深南检刑诉（2014）1682号起诉书指控被告人何某、陈某犯运送他人偷越国（边）境罪一案，本院于2014年10月30日受理后，依法组成合议庭，适用普通程序公开开庭审理了本案。深圳市南山区人民检察院指派检察员吴萏出庭支持公诉。被告人何某、陈某到庭参加了诉讼。本案现已审理终结。 公诉机关指控：被告人何某受香港籍女子“潘小姐”、“阿娴”（均另案处理）两个上线的安排，收拢、组织外籍人员偷渡去香港，待外籍人员成功偷渡到香港后，被告人何某向每名偷渡人员收取费用人民币5000元。被告人何某为成功组织外籍人员偷渡去香港，找来被告人陈某帮忙望风，在何某组织外籍人员偷渡过程中，由陈某负责观察红树林边防周边情况，是否有执法人员出现等，若未发现情况就通知何某带偷渡人员下海上船，若发现情况就通知何某取消偷渡行动。若外籍人员偷渡成功，何某向陈某支付报酬人民币400元／次，若行动失败则支付报酬人民币200元／次。 1、2014年5月l5日，深圳市公安局民警在深圳市火车站跟踪“潘小姐”，见其与已在此等候的5名外籍人员接头后带领他们乘坐公交车来到红树林公园。随后，被告人何某来到红树林公园与“潘小姐”会合，二人商量后安排其中4名外籍人员偷渡去香港，何某电话通知陈某到红树林公园放风，观察周边情况，当天下午何某带领4名外籍人员从红树林边境地段下海上船成功偷渡到香港。事后，何某向陈某支付报酬人民币400元。 2、2014年6月l2日，“阿娴”电话示意被告人何某当晚组织4名外籍人员偷渡去香港。随后，“阿娴”电话安排外籍人员某TOAN带领某HAI、某HUE、某DUONG前往红树林公园，并告知跟何某接头，由何某具体安排偷渡事宜。何某又电话通知陈某到红树林公园望风。当日17时30分许，陈某到达红树林公园，随后何某也到达红树林并与4名外籍偷渡人员接头。之后，陈某发现有边防人员，便电话通知何某，何某电话联系“阿娴”后当晚取消偷渡行动。事后，何某向陈某支付报酬人民币200元。 3、2014年6月13日12时许，深圳市公安局接到线报，“阿娴”、何某、陈某又要组织一批外籍人员从红树林边境地段偷渡去香港。“阿娴”在香港电话示意何某当晚19时组织6名外籍人员从红树林乘船偷渡去香港，并电话安排2014年6月12日未能成功偷渡的外籍人员中的某TOAN于当天16时许带领另外5名外籍人员前往红树林公园，并告知跟何某接头，由何某具体安排偷渡事宜。深圳市公安局侦查人员立即赶到红树林公园分组进行设伏观察。16时30分许，陈某接到何某电话后，来到红树林公园观察周围情况。17时许，何某来到红树林与陈某接头商量组织外籍人员偷渡去香港的事宜，二人先在红树林公园碰头商量安排带领6名外籍人员偷渡去香港。之后，二人又来到红树林海边观察周边情况及海水涨潮情况。当晚20时许，陈某在海边负责观察，待何某返回红树林接6名外籍偷渡人员时，伏击的侦查办案人员立即展开抓捕，将被告人何某、陈某及6名外籍人员当场抓获。 公诉机关向本院提交了涉案手机的实物照片，受理案件登记表，扣押物品清单及照片，调取证据通知书及手机通话记录，行政处罚决定书，抓获经过，被告人身份材料、前科材料，证人某HAI、某HUE、某DUONG、某TOAN、某THUAN、某TUAN的证言，被告人何某、陈某的供述与辩解，现场示意图及照片，证人某HAI、某HUE、某DUONG、某TOAN、某THUAN、某TUAN以及被告人陈某的辨认笔录等证据。 公诉机关认为二被告人组织他人偷越边境，应以组织他人偷越边境罪追究二被告人的刑事责任，并建议本院对被告人何某判处三年左右有期徒刑，对被告人陈某判处一年左右有期徒刑。 被告人何某当庭认罪，但认为起诉书指控不属实，其只承认第一单是5月14日其和陈某一起做的，就安排了4个人偷渡过去，总共得了一万元，其和陈某一人五千元。起诉书指控的后两单犯罪事实，其承认去过公园，但是没有出海，也没有见到人。 被告人陈某当庭认罪，并对指控的犯罪事实没有异议。 经审理查明，公诉机关指控的犯罪事实属实，并有以下经过庭审示证、质证的证据为证，足资认定： 1、物证： 某TOAN的手机的照片，其本人确认该手机的手机卡是阿娴交给其的，其用该手机与阿娴联系，另确认阿娴使用的号码。 被告人陈某的诺基亚手机，其确认为其本人使用。 2、书证： （1）受案材料、立案材料、抓获经过，证实被告人何某、陈某涉嫌组织他人偷越国（边）境罪一案，由线人举报，边防支队侦查人员于2014年6月13日在南山区红树林边境地段抓获本案两名被告人及涉嫌偷越国边境的6名越南人。办案人员经过审查，于次日立案。 （2）常住人口基本信息，前科材料，证实被告人何某、陈某的身份信息。 （3）扣押清单、照片，证实公安机关扣押被告人陈某身上的诺基亚手机一部、扣押被告人何某身上的手机一部。 （4）调取证据通知书及通话记录，证实被告人陈某的手机与被告人何某的手机于5月2日至6月13日期间保持频繁的通话记录。被告人何某的手机的手机与“阿娴”的手机保持频繁的通话记录。 （5）行政处罚决定书，证实本案中涉嫌偷渡偷越国边境的六名越南籍人员（某HAI、某HUE、某DUONG、某TOAN、某THUAN、某TUAN）被深圳市公安局处以行政拘留五日的行政处罚。 3、证人证言： （1）某HAI：其于2014年6月4日经一个越南妇女介绍，在深圳一个宾馆待了7天，6月12日，一个越南男子接了“阿娴”的电话，就说去香港的事情已经安排好，后来其和另外1女2男一起被带到一个公园，到了以后，一个约50岁左右的中国妇女过来，跟他们说了“阿娴”的名字，某TOAN就把电话给了她，她和“阿娴”说了几句话，就把电话还给某TOAN，他们就确定了她就是要安排他们去香港的人，但是她今天被警察盯上了，而且潮水的水位不够也开不了船，叫他们离开，明天再安排。 6月13日下午，该越南男子说安排好了，他们总共7个人就一起离开宾馆，又来到那个公园。过了不久，昨天那个中国妇女来到他们身边，说了几句话，他们等了3个小时，就被抓了。 （2）某HU：今年5月份，其认识了某HUE，打算和他一起偷渡去香港赚钱。到了深圳，某HUE打电话给香港的一个朋友“阿娴”，让她安排偷渡的事宜。他们在一个地方住下来，还有其他一些越南人。6月12日，“阿娴”让他们去一个公园，跟住一个叫某TOAN的男子，他们到了一个公园，一个约50岁左右的中国妇女过来，跟他们说了“阿娴”的名字，某TOAN就把电话给了她，她和“阿娴”说了几句话，就把电话还给某TOAN，确定了她就是要安排他们去香港的人，但是她今天被警察盯上了，而且潮水的水位不够开不了船，叫他们离开明天再安排。6月13日，他们又去了那个公园，等人来安排他们偷渡去香港，结果就被抓了。 （3）某THUAN：其和其外甥某TUAN打算偷渡去香港赚钱。6月12日，他们联系好偷渡的事情，住进去一个宾馆，里面也有4个越南人要偷渡。6月13日下午，他们一共7人离开住的地方来到一个公园，在附近的一个洗手间等候。过了一会儿，一个中国妇女走过来，和组织的越南男子交谈，3个小时后，他们就被抓了。其中一个走开了。他们说好去到香港给6000元人民币。 （4）某TUAN：其和舅舅某THUAN打算偷渡香港赚钱。他们来到深圳，联系了在香港打工的越南女子，6月12日，他们被安排住进去了一个小宾馆，里面还有4个要偷渡去香港的越南人。13日下午，事情安排好后，他们一共7人就一起离开了宾馆上了公交车，来到一个公园，在洗手间等候，一个中国妇女走来，说了一会就走了，然后他们等了3个小时，就被抓了。他们说好去到香港给6000元人民币。 （5）某DUONG：其通过朋友介绍认识了住在香港的“阿娴”，她说可以帮其偷渡去香港赚钱。其上个月来到深圳，认识了也想去香港的某HUE，他们一起住在一个宾馆，还有其他一些越南人。6月12日下午，“阿娴”打电话给某TOAN，通知他们去香港。他们到了一个公园，一个约50岁左右的中国妇女过来，跟他们说了“阿娴”的名字，某TOAN就把电话给了她，她和“阿娴”说了几句话，就把电话还给某TOAN，确定了她就是要安排他们去香港的人，但是她今天被警察盯上了，而且潮水的水位不够开不了船，叫他们离开明天再安排。 6月13日下午，“阿娴”打电话给某TOAN，让他们7个人再去公园，他们到了以后，等了好久，就被抓了。到了香港其会给“阿娴”10000元港币。 （6）某TOAN：其经朋友介绍认识了一个住在香港叫“阿娴”的女人，她说可以安排其去香港赚钱。其来到深圳后，“阿娴”就带其去一个15楼的宾馆，里面已经有3个越南人。“阿娴”带其去了一个公园，告诉其，下次等通知，从这里出发上船去香港。然后她就回香港了。6月12日下午，“阿娴”打电话给其让其和另外3个人去公园，站名是“红树林”。他们下车后，“阿娴”又告诉其有一个中年妇女会过来找他们，那个人就是组织他们去香港的人。他们到了红树林公园，一个约50岁左右的中国妇女过来，跟他们说了“阿娴”的名字，其就把电话给了她，她和“阿娴”说了几句话，就把电话还给其，他们就确定了她就是要安排他们去香港的人，但是她今天被警察盯上了，而且潮水的水位也不够开不了船，叫他们离开明天再安排。 6月13日下午，“阿娴”打电话给其，让他们又去那个公园。他们7人来到以后，那个中年妇女过来和他们打招呼，让他们等，她会安排好去香港的事宜。过了一会，他们就被警察抓住了，中年妇女也被抓住了。其给了“阿娴”7000元港币。她的香港电话是00852-53445297。 4、被告人供述和辩解 （1）何某前后共有7次供述：均不承认其组织他人偷越国边境的行为，其辨称在红树林公园出现是要打算和陈某去捞蛏子卖钱，工具藏在公园的涵洞里，其辩解打电话给“阿娴”是为了让她帮着买辣椒膏，其还辩解与陈某以及“阿娴”有频繁的通话记录是因为其孙子乱按电话按键导致的。其承认于2012年12月，带过4个湖南男子从红树林上船，送去香港，但被海警抓了，在南山看守所关押了8个月。 （2）陈某：其对伙同被告人何某组织越南籍人员偷渡香港的犯罪事实供认不讳。其承认“阿娴”负责在越南收集偷渡人员，并弄来深圳；何某接到人后就负责把偷渡人员从深圳组织去香港，其负责在组织越南人偷渡的时候看水（看水的意思就是去边防看有没有边防警察在巡逻，如果没有，其就打电话给她让她带人去边防偷渡去香港）、把风。“阿娴”电话是00852-534XXXX7。其承认帮助何某看水3次，成功就给他400元，不成功就200元。第一次，今年5月15日，其成功与何某组织了4名外国人偷渡去香港，当时其看到何某带了4名越南籍偷渡人员进入红树林，第二天中午在南山区京基百纳小区门口其与何某见面并收了何某支付的600元。第二次，6月12日晚上，何某和越南籍人员在红树林等机会偷渡去香港时，其发现边防有异常，就赶紧打电话给何某叫她赶紧回家，第二天中午，何某打电话约其在京基百纳门口见面，给了其200元。第三次，6月13日，何某让其去红树林看水，其在附近看了看，没有什么特殊情况，就跟何某说在岗楼碰头，然后没多久就被警察抓了。 其跟何某在南山区红树林一带出海打鱼时认识，她跟其说在她带人偷渡去香港时，让其在旁边帮忙看水。她答应其成功的话给其400元，失败的话给200元，总共给其600元。第一次是5月15日，其帮何某看水，当天晚上成功组织三个人偷越成功，当晚何某在南山区白石洲京基百纳广场门口给了其400元。第二次是6月12日，其在帮何某看水时感觉边防情况不对，就打电话给她，让她赶紧走，回到家后其给她打电话要钱，当晚她在南山区白石洲京基百纳广场门口给了其200元。其之前说过是第二天才给的钱，当时记错了。 5、现场勘查记录、现场照片、辨认笔录 辨认笔录：陈某辨认出被告人何某就是负责接越南籍偷渡人员上船的中国妇女。某TOAN、某THUAN、某DUONG、某TUAN、某HUE、某HAI均辨认出被告人何某就是负责接头联系并安排他们去香港的中国妇女。 现场勘查笔录及提取痕迹、物证登记表，证实案发现场为深圳市南山区红树林海滨公园，另现场从两名被告人处各提取手机一部。 本院认为，被告人何某、陈某组织他人偷越边境，其行为均已构成组织他人偷越边境罪。本案中有多名证人证言和同案犯陈某的供述及相关书证证实被告人何某犯有起诉书指控的犯罪事实，故对何某的辩解，本院依法不予采信。被告人何某在共同犯罪中起主要作用，系主犯；被告人陈某在共同犯罪中起次要、辅助作用，系从犯，本院依法减轻处罚。被告人陈某当庭认罪，本院依法从轻处罚。综合考虑二被告人的作案手法、获利情况、悔罪表现等情节，依据《中华人民共和国刑法》第三百一十八条第一款，第二十六条，第二十七条之规定，判决如下： 一、被告人何某犯组织他人偷越国边境罪，判处有期徒刑二年三个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月13日起执行至2016年9月12日止；罚金自本判决生效之日起十日内向本院缴纳，上缴国库。） 二、被告人陈某犯组织他人偷越国边境罪，判处有期徒刑十个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月13日起执行至2015年4月12日止；罚金自本判决生效之日起十日内向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李冰 人民陪审员丘杰民 人民陪审员张丙林 二○一四年div style='TEXT-ALIGN：right；LINE-HEIGHT：25pt；MARGIN：0.5pt36pt0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉书记员苏淦德","writId":"041e96377ebbebb0fbd4c69255b2b5e8d5c","writName":"何某、陈某组织他人偷越国边境罪一审刑事判决书"}
