{"ajId":"4fbed333-0444-4e0b-911c-e19a7da64407","ajName":"被告人王春琦走私、贩卖、运输、制造毒品一案","ajjbqk":" 南京市鼓楼区人民检察院指控，2016年8月17日17时许，经事前联系，被告人王春琦与付某谈好以1100元价格向付某贩卖四分之一盎司冰毒。被告人王春琦按照约定将毒品送至本市秦淮区三山街地铁站附近时被民警抓获。民警从被告人王春琦身上查获毒品1小包。经鉴定，该包毒品净重5.795克，检出甲基苯丙胺成分。被告人王春琦归案后如实供述了自己的犯罪事实。 上述事实，被告人王春琦在开庭审理过程中亦无异议。另有户籍证明、刑事判决书、释放证明书、行政处罚决定书、案发、到案经过、呈请控制下交付报告书、扣押决定书、扣押清单、毒品疑似物称量记录、刑事摄影照片等书证，证人付某的证言，南京市公安局禁毒支队毒品检测室出具的鉴定意见书、南京市公安局鼓楼分局物证鉴定室出具的物证检验报告书，检查笔录，视听资料以及被告人王春琦的供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人王春琦违反国家对毒品的管制规定，非法出售毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。被告人王春琦曾因犯运输毒品罪被判刑，此次再犯贩卖毒品罪，依法应当从重处罚。其归案后如实供述自己的犯罪事实，依法可以从轻处罚。公诉机关指控被告人王春琦犯贩卖毒品罪，事实清楚，证据充分，定性准确，本院予以采纳。本院为维护国家对毒品的管制规定，惩罚犯罪，依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人王春琦犯贩卖毒品罪，判处有期徒刑二年，罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金自本判决生效之日起十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人王春琦走私、贩卖、运输、制造毒品一案的刑事判决书 南京市鼓楼区人民法院 刑事判决书 （2016）苏0106刑初926号 公诉机关南京市鼓楼区人民检察院。 被告人王春琦，男，1959年6月30日生，汉族，初中文化，无业，住南京市玄武区。1983年因犯盗窃罪被判处有期徒刑五年；1984年因犯故意伤害罪被判处有期徒刑二年六个月；1991年因犯流氓罪被判处有期徒刑四年；1995年因犯流氓罪被判处有期徒刑五年；2000年8月因犯运输毒品罪被判处有期徒刑十二年，剥夺政治权利四年，罚金人民币一万五千元；2009年9月因犯寻衅滋事罪被判处有期徒刑一年二个月，2010年6月14日刑满释放；2016年8月18日因吸毒被罚款人民币五百元。2016年8月18日因涉嫌犯贩卖毒品罪被公安机关取保候审，同年11月18日被公诉机关取保候审。 南京市鼓楼区人民检察院以宁鼓检诉刑诉（2016）839号起诉书指控被告人王春琦犯贩卖毒品罪，于2016年12月12日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市鼓楼区人民检察院指派代理检察员詹杰出庭支持公诉。被告人王春琦到庭参加诉讼。现已审理终结。 南京市鼓楼区人民检察院指控，2016年8月17日17时许，经事前联系，被告人王春琦与付某谈好以1100元价格向付某贩卖四分之一盎司冰毒。被告人王春琦按照约定将毒品送至本市秦淮区三山街地铁站附近时被民警抓获。民警从被告人王春琦身上查获毒品1小包。经鉴定，该包毒品净重5.795克，检出甲基苯丙胺成分。被告人王春琦归案后如实供述了自己的犯罪事实。 上述事实，被告人王春琦在开庭审理过程中亦无异议。另有户籍证明、刑事判决书、释放证明书、行政处罚决定书、案发、到案经过、呈请控制下交付报告书、扣押决定书、扣押清单、毒品疑似物称量记录、刑事摄影照片等书证，证人付某的证言，南京市公安局禁毒支队毒品检测室出具的鉴定意见书、南京市公安局鼓楼分局物证鉴定室出具的物证检验报告书，检查笔录，视听资料以及被告人王春琦的供述等证据予以证实，足以认定。 本院认为，被告人王春琦违反国家对毒品的管制规定，非法出售毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。被告人王春琦曾因犯运输毒品罪被判刑，此次再犯贩卖毒品罪，依法应当从重处罚。其归案后如实供述自己的犯罪事实，依法可以从轻处罚。公诉机关指控被告人王春琦犯贩卖毒品罪，事实清楚，证据充分，定性准确，本院予以采纳。本院为维护国家对毒品的管制规定，惩罚犯罪，依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人王春琦犯贩卖毒品罪，判处有期徒刑二年，罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金自本判决生效之日起十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员邱筱颖 二〇一六年十二月二十二日 书记员李莉","writId":"036474391b09d0e3d5f6861c700710fe83b","writName":"被告人王春琦走私、贩卖、运输、制造毒品一案的刑事判决书"}
