{"ajId":"861b2bf5-b522-4fbb-80d4-e5028e2c3815","ajName":"王某、魏某甲等重大责任事故罪一案","ajjbqk":" 原审法院判决认定：东湖景园项目系武汉市华侨城拆迁还建项目，于2009年12月5日由武汉市东湖生态旅游风景区东湖村村民委员会（以下简称东湖村委会）委托湖北万鑫建设工程项目管理有限责任公司（2011年3月16日变更为武汉万嘉置业有限责任公司，以下简称万嘉公司）对外发包建设，并由万嘉公司代表东湖村委会负责对施工单位、监理单位等各参建方进行协调、组织和施工管理。2011年，在东湖景园项目未办妥建设工程规划许可证和建筑工程施工许可证等手续的情况下，武汉博特建设监理有限责任公司（以下简称博特监理公司）、湖北祥和建设集团有限公司（以下简称祥和公司）分别承接了该项目C区C1-C7号楼的监理和建设施工任务。2012年3月，为施工需要，祥和公司东湖景园项目部向武汉中汇机械设备有限公司（以下简称中汇公司）租赁5台S×××××／200施工升降机，约定由中汇公司对出租的施工升降机安装报检后投入使用，并定期进行维修和维护保养。东湖景园项目主体工程完工后，2012年8月，祥和公司东湖景园项目部将该项目C区C3、C4、C7-1号楼内外墙粉刷施工工程分包给不具备经营资质的被告人肖某等人。 2012年9月13日13时许，在武汉市东湖生态旅游风景区东湖村东湖景园还建楼施工工地C区，外墙粉刷工14人与电梯安装人员5人，在工地午休、C7-1号楼施工升降机操作人员及项目部其他管理人员不在场的情况下，擅自开启施工升降机上工。当升降机上升至33层顶部接近平台位置时，吊笼失去控制，瞬间朝左侧倾翻并坠落，导致周洪福等19人全部坠地身亡。 经湖北省特种设备安全检验检测研究院鉴定，事故的直接原因为事故施工升降机第66节与第67节标准节连接处左侧有两副螺栓连接，而右侧没有有效的螺栓连接，只穿着一根或两根螺杆，没有螺帽，当左侧吊笼载有19人及货物上升到接近顶层平台位置时，平衡条件发生改变，左吊笼载荷等产生的倾翻力矩大于对重、导轨架自重等产生的平衡力矩，导致左侧吊笼连同第67节标准节以上导轨架瞬间朝左侧倾翻并坠落。使用过程存在的问题是未按规定对施工升降机（特别是标准节连接螺栓等）进行经常性和定期检查、紧固并予以记录，导致第66节和第67节标准节连接处右侧两颗螺杆无螺帽连接未被发现；事发时无专职持证司机操作。安装过程中存在的问题是导轨架标准节连接螺栓及防松垫圈未严格按规定安装，导轨架加节升高后未经检测。 湖北省人民政府武汉市东湖生态旅游风景区“9·13”重大建筑施工事故调查组事故调查报告认定：事故发生时，事故施工升降机左侧吊笼承载19人和约245公斤物件超过备案额定承载人数（12人）。 被告人王某作为项目管理方万嘉公司东湖景园项目工程总负责人，在该公司不具备工程建设管理资质，在东湖景园项目无建设工程规划许可证、建筑工程施工许可证和未履行相关招投标程序的情况下，违规组织施工、监理单位进场开工。未经规划部门许可和放、验红线，擅自要求施工方以前期勘测的三个测量控制点作为依据，进行放线施工；在建筑规划方案之外违规多建一栋两单元住宅用房；在施工过程中违规组织虚假招投标活动，安全生产管理制度不健全、不落实，只注重工程进度，忽视安全管理，未按照规定督促相关单位对施工升降机进行加节验收和使用管理，对项目施工和施工升降机安装使用安全生产检查和隐患排查流于形式，未能及时发现和督促整改事故施工升降机存在的重大安全隐患。 被告人魏某甲作为中汇公司提供事故施工升降机的法定代表人，起重机械安装、维护制度不健全、不落实，施工升降机加节和附着安装不规范，安装、维护记录不全不实，在施工升降机安装前安排不具备专业技术的人员编制、审核施工升降机安拆方案，在祥和公司使用施工升降机过程中，安排不具备岗位执业资格的被告人杜某负责施工升降机的维修保养，未按照规定对施工升降机加节进行验收和使用管理，对施工升降机使用安全生产检查和维护流于形式，未能及时发现和整改事故施工升降机存在的重大安全隐患。 被告人易某甲作为施工单位祥和公司东湖景园C区项目部的负责人，实际行使项目经理职权，却不具备相应资质。在项目主体工程完工后将内外墙粉刷工程分包给不具备经营资质的被告人肖某等，并与担任该项目部安全负责人、安全员的被告人易某乙合谋购买并使用伪造的施工升降机建筑施工特种作业操作资格证，指派不具有建筑施工特种作业操作资格证的人员操作施工升降机，安全生产管理制度不健全、不落实，培训教育制度不落实，对施工人员私自操作施工升降机的行为，批评教育不够，制止管控不力，未按照规定对施工升降机加节进行申报和验收，并擅自使用，对东湖景园施工和施工升降机安装使用的安全生产检查和隐患排查流于形式，未能及时发现和整改事故施工升降机存在的重大安全隐患。 被告人丁某作为博特监理公司东湖景园项目部C区代理总监，指派无资质的安全员、监理员上岗作业，未按照规定督促相关单位对施工升降机进行加节验收和使用管理，自己也未参加验收，对项目施工和施工升降机安装使用安全生产检查和隐患排查流于形式，未能及时发现和督促整改事故施工升降机存在的重大安全隐患。 被告人肖某作为承接祥和公司东湖景园项目部C区C3、C4、C7-1号楼粉刷工程的负责人，无经营资质，对从业人员的安全生产管理制度、培训教育制度不健全、不落实，不严格执行祥和公司东湖景园项目部生产班组管理规定，在施工升降机操作员和安全管理人员不在场的情况下安排作业，为施工人员私自操作施工升降机并致升降机超过备案额定承载人数留下安全隐患。 被告人杜某作为施工升降机的维修、维护保养人员，明知自己没有相关资质，仍接受被告人魏某甲的指派，承担施工升降机的维修、维护保养任务，却未按规定对施工升降机进行经常性、定期检查、紧固并予以记录等维护保养工作，未能及时发现和整改事故施工升降机存在的重大安全隐患。 由于被告人王某、魏某甲、易某甲、易某乙、丁某、肖某、杜某在生产、作业中违反有关安全管理规定，致使发生事故的施工升降机在安装时不规范，作业时维修保养不到位，作业现场管理秩序混乱，重大安全隐患未能及时排除。 2012年9月13日，被告人王某、易某甲、易某乙、丁某、肖某、杜某在明知他人报警或请求他人报警后，在现场积极参与救援，配合公安机关进行事故调查。次日，被告人王某、易某甲、易某乙、丁某、肖某被公安机关刑事拘留；同月20日，被告人魏某甲、杜某经公安机关传唤到案后被刑事拘留。被告人魏某甲在2012年9月13日事故发生后，其要求被告人杜某报警，并到现场参与救援，但被告人魏某甲未如实供述自己的罪行。 原审法院认定上述事实，有证人证言、现场勘验检查笔录、现场照片、事故鉴定意见、涉案工程项目协议书、合同、事故调查组调查报告、事故死亡名单、居民病伤亡医学证明书、被害人身份信息、抓获及破案经过以及被告人供述等证据予以证实。 原审法院认为，被告人王某、魏某甲、易某甲、易某乙、丁某、肖某、杜某在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故，致19人死亡，情节特别恶劣，其行为均已构成重大责任事故罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名准确。被告人王某、易某甲、易某乙、丁某、肖某、杜某系过失犯罪，按照其所犯罪行分别处罚。被告人王某、易某甲、易某乙、丁某、肖某、杜某在事故发生后明知他人报警或请求他人报警，在现场积极参与救援，配合公安机关进行事故调查，如实供述自己的罪行，是自首，可以从轻处罚。被告人魏某甲虽在事故发生后明知他人报警或请求他人报警，在现场积极参与救援，配合公安机关进行事故调查，但其到案后供述其作为电梯提供方已严格按照维护要求对事故电梯进行了每个月一次保养、每三个月一次大保养的维护，且维护检修人员都经过正规培训，此次事故的发生是因民工私自操作升降机才造成的。被告人魏某甲的辩解与审理查明的事实和证据不符，其并未如实供述自己的犯罪事实，且将事故发生的原因归结于他人。根据被告人王某、魏某甲、易某甲、易某乙、丁某、肖某、杜某的犯罪事实、情节和当庭认罪态度，依照《中华人民共和国刑法》第一百三十四条第一款、第六十七条第一款和《最高人民法院印发〈最高人民法院关于处理自首和立功若干具体问题的意见〉的通知》第一条的规定，以犯重大责任事故罪，判处被告人王某有期徒刑四年六个月、被告人魏某甲有期徒刑五年、被告人易某甲有期徒刑四年六个月、被告人易某乙判处有期徒刑四年六个月、被告人丁某判处有期徒刑四年、被告人肖某判处有期徒刑四年、被告人杜某判处有期徒刑四年。 上诉人王某上诉称其存在管理过失不是导致事故发生的直接原因，同时有自首情节，应当减轻处罚，原审法院量刑过重。辩护人还提出，根据事故发生的直接原因，上诉人王某存在的管理责任属于次要责任，而涉案项目未办理相关行政审批手续只应承担行政责任，请求从轻处罚。 上诉人魏某甲提出：其有自首情节、当庭自愿认罪、被害人已经得到妥善安置以及合理的赔偿，应当减轻处罚；其系初犯、被害人对事故发生也有一定过错、事故发生属于一果多因，依法可以从轻处罚，原审法院判决量刑过重。辩护人还提出：魏某甲在事故发生后赶到现场积极救援，且没有被采取刑事强制措施时随时传唤到案，是自动投案；在被湖北省调查组询问时明确提出自愿承担相应的刑事责任以及赔偿责任，在侦查阶段后期、审查起诉阶段以及法庭审理中均如实供述，且认罪悔罪，属于如实供述自己犯罪事实，应当依法认定为自首。 上诉人易某甲、易某乙均提出：本案系过失犯罪，是初犯、具有自首情节、认罪态度好，应当适用减轻处罚；二人的行为均不是事故发生的直接原因，责任相对较小，且所在公司及时对被害人进行赔偿，依法可以从轻处罚。原审法院判决量刑过重，请求减轻处罚并适用缓刑。辩护人均支持二人上述意见。 上诉人丁某提出原审法院判决未能充分考虑其具有积极参加救援、自首及认罪态度好、年纪大且身体状况差等量刑情节，请求减轻处罚。其辩护人还提出丁某已经依据监理授权范围履行监理职责，过失程度较小。 上诉人肖某提出其只是协助他人管理楼内墙粉刷工人，在本案中罪责较小，且有自首情节，请求减轻处罚并适用缓刑。 上诉人杜某提出：原审法院没有充分考虑其有自首情节、当庭自愿认罪、被害人已经得到妥善安置以及合理赔偿等减轻处罚情节，以及初犯、被害人对事故发生也有一定过错、事故发生属于一果多因等从轻处罚情节，量刑过重。辩护人支持其上述意见。 经审理查明：武汉市华侨城拆迁还建的东湖景园项目于2009年12月5日由武汉市东湖生态旅游风景区东湖村村民委员会（以下简称东湖村委会）委托武汉万嘉置业有限责任公司（前身为湖北万鑫建设工程项目管理有限责任公司，以下简称万嘉公司）对外发包建设，并代表东湖村委会负责施工单位、监理单位等各参建方的协调、组织和施工管理。万嘉公司任命该工程部总监上诉人王某为东湖景园项目工程总负责人。 2011年，东湖景园项目以招标方式确定武汉博特建设监理有限责任公司（以下简称博特监理公司）为东湖景园C区监理单位、湖北祥和建设集团有限公司（以下简称祥和公司）为东湖景园C区施工总承包单位后进场开工。其中，博特监理公司授权上诉人丁某为该项目总监代表，全权负责建设项目的工程监理。祥和公司指派上诉人易某甲为东湖景园C区项目部负责人，上诉人易某乙担任安全员负责人。 项目施工期间，祥和公司东湖景园C区项目部于2012年3月向武汉中汇机械设备有限公司（以下简称中汇公司）租赁5台S×××××／200型施工升降机，初次安装报检后即投入使用。上诉人魏某甲作为中汇公司法定代表人指派上诉人杜某在施工现场对上述升降机进行维修和保养。东湖景园项目主体工程完工后，祥和公司东湖景园C区项目部于2012年8月将C3、C4、C7-1号楼内外墙粉刷施工工程分包给不具备经营资质的上诉人肖某等人，由肖某对施工现场实际负责。 2012年9月13日13时10分许，外墙粉刷工周洪福等19名工人提前上班，准备到C7-1号楼顶进行装修施工。由于升降机操作司机尚未提前到岗，急于上班的工人擅自将停在下终端站的C7-1号楼施工升降机左侧吊笼打开，携带施工物件进入并强行操作施工升降机上升。当吊笼上升至33层顶部接近平台位置时，突然朝左侧倾翻并坠落地面，造成吊笼内19名工人当场死亡。 经湖北省特种设备安全检验检测研究院鉴定，认定事故的直接原因为事故施工升降机第66节与第67节标准节连接处右侧没有有效的螺栓连接，当左侧吊笼载有19人（超过备案额定承载人数12人）及约245公斤货物上升到接近顶层平台位置时，平衡条件发生改变，导致左侧吊笼连同第67节标准节以上导轨架瞬间朝左侧倾翻并坠落。还认定，事故施工升降机在安装过程中最高层站以上导轨架高度和上限位、上极限的安装位置导致其顶部安全距离小于国家标准规定，导轨架标准节连接螺栓及防松垫圈未严格按规定安装，加标准节升高后未经检测，导轨架垂直度超标。在使用过程中，未按规定对施工升降机，尤其是标准节连接螺栓等进行经常性和定期检查、紧固并予以记录，导致第66节和第67节标准节连接处右侧两颗螺杆无螺帽连接未被发现，且事发时无专职持证司机操作。湖北省人民政府武汉市东湖生态旅游风景区“9·13”重大建筑施工事故调查组出具的事故调查报告认定此次事故是一起生产安全责任事故。 还查明：万嘉公司作为东湖景园项目建设管理单位，不具备工程建设管理资质。上诉人王某作为项目管理方万嘉公司东湖景园项目工程总负责人、工程管理方安全总监，负有管理、监督整个工程安全运行的重要职责。在施工过程中，安全生产管理制度不健全、不落实，只注重工程进度，忽视安全管理，未按照规定督促相关单位对施工升降机进行加节验收和使用管理，未能及时发现和督促整改事故施工升降机存在的重大安全隐患。 中汇公司作为东湖景园C区C7-1楼施工升降机的设备产权及安装、维护单位，但其起重机械安装、维护制度不健全、不落实。在祥和公司租赁、使用事故施工升降机过程中，提供施工升降机加节和附着安装不规范，安装、维护记录不全不实。该公司法定代表人上诉人魏某甲安排不具备专业技术的人员编制、审核施工升降机安拆方案，安排不具备岗位执业资格的上诉人杜某负责施工升降机的维修保养。而杜某明知自己没有资质仍接受魏某甲的指派，承担施工升降机的维修、维护保养任务，且未按规定对施工升降机进行经常性、定期检查、紧固并予以记录等维护保养工作。 祥和公司作为东湖景园C区项目施工总承包单位，指派不具备岗位执业资格的上诉人易某甲作为项目部现场负责人。易某甲在项目主体工程完工后将内外墙粉刷工程分包给不具备经营资质的上诉人肖某等人，并与该项目部安全负责人上诉人易某乙合谋购买并使用伪造的建筑施工特种作业操作资格证，指派不具有建筑施工特种作业操作资格证的人员操作施工升降机。施工过程中，安全生产管理制度不健全、不落实，二人未按照规定对施工升降机加节进行申报、验收而擅自使用，对发现施工人员私自操作施工升降机的行为制止管控不力。 博特监理公司作为东湖景园项目部C区监理单位，任免上诉人丁某为项目监理部负责人总监代表。丁某指派无资质的安全员、监理员上岗作业，未按照规定督促相关单位对施工升降机进行加节验收和使用管理，自己亦未参加验收，对项目施工和施工升降机安装使用安全生产检查和隐患排查流于形式，未能及时发现和督促整改事故施工升降机存在的重大安全隐患。 上诉人肖某作为承接祥和公司东湖景园项目部C区C3、C4、C7-1号楼粉刷工程的实际现场负责人，无经营资质，对从业人员安全生产管理制度、培训教育制度不健全、不落实，不严格执行祥和公司东湖景园项目部生产班组管理规定，在施工升降机操作员和安全管理人员不在场的情况下安排作业，放任施工人员私自操作施工升降机，为升降机超过备案额定承载人数留下重大安全隐患。 由于上诉人王某、魏某甲、易某甲、易某乙、丁某、肖某、杜某在生产、作业中违反有关安全管理规定，致使发生事故的施工升降机在安装时不规范，作业时维修保养不到位，作业现场管理秩序混乱，重大安全隐患未能及时排除，上述问题是导致事故发生的主要原因。 事故发生后，上诉人王某、易某甲、易某乙、丁某、肖某、魏某甲、杜某在现场积极参与救援，配合公安机关进行事故调查。上诉人王某、易某甲、易某乙、丁某、肖某于2012年9月14日经公安机关传唤到案，均如实交代罪行。上诉人魏某甲、杜某于2012年9月20日经公安机关传唤到案，杜某如实交代罪行。祥和公司与19名死者家属达成赔偿协议，共计赔偿人民币1653万余元。 认定上述事实，有下列证据予以证实： 1．公安机关出具的接处警情况说明、到案情况说明、抓获经过及破案报告，证明：2012年9月13日，公安机关接110指挥中心转警称武汉东湖生态旅游风景区欢乐大道东湖景园项目部发生电梯高坠事故，公安机关赶至现场进行调查处置，上诉人王某、魏某甲、易某甲、易某乙、丁某、肖某、杜某在现场积极参与救援并配合公安机关调查，次日，王某、易某甲、易某乙、丁某、肖某被公安机关刑事拘留；同月20日，魏某甲、杜某经公安机关传唤到案后被刑事拘留。 2．武汉市公安机关经济保卫处刑侦大队出具的“2012.9.13”东湖景园工地升降机箱体坠落事故现场勘验检查笔录、升降机箱体坠落事故现场平面示意图、事故现场照片，证明事故发生现场地址、事故现场概貌，其中事故施工升降机标注额定载重量为2000千克，起重机登记牌注明施工电梯维修工杜某的姓名及其电话。 3．9·13事故死亡名单、法医学尸表检验意见书、居民病伤亡医学证明书等，证明事故施工升降机坠落造成升降机内周洪福等19人死亡，遗体已火化。 4．湖北省特种设备安全检验检测研究院2012年10月18日关于武汉欢乐大道东湖景园项目“9·13”施工升降机坠落事故设备技术鉴定报告、湖北省特种设备安全检验检测研究院出具的鄂特检院（2012）52号文件、湖北省安全生产监督管理局调查专家组关于武汉市东湖景园工地“9·13”重大施工升降机坠落事故技术分析结论和意见。 上述证据认定：事故直接原因是事故施工升降机第66节与第67节标准节连接处左侧有两副螺栓连接，而右侧没有有效的螺栓连接，只有穿着一根或两根螺杆，没有螺帽，当左侧吊笼载有19人及货物上升到接近顶层平台位置时，平衡条件发生改变，左吊笼载荷等产生的倾翻力矩大于对重、导轨架自重等产生的平衡力矩，导致左侧吊笼连同第67节标准节以上导轨架瞬间朝左侧倾翻并坠落。使用过程中存在的问题是未按规定对施工升降机（特别是标准节连接螺栓）进行经常性和定期检查、紧固并予以记录，导致第66节和第67节标准节连接处右侧两颗螺杆无螺帽连接未被发现；事发时无专职持证司机操作。安装过程中存在的问题是事故施工升降机最高层站以上导轨架高度和上限位、上极限的安装位置导致其顶部安全距离小于国家标准规定，加标准节升高后未经检测，导轨架垂直度超标，导轨架标准节连接螺栓及防松垫圈未严格按规定安装，导轨架加节升高后未经检测。 5．湖北省人民政府武汉市东湖生态旅游风景区“9·13”重大建筑施工事故调查组调查报告，认定武汉市东湖生态旅游风景区“9·13”重大建筑施工事故是一起生产安全责任事故。其中： 祥和公司作为东湖景园C区施工总承包单位，该公司管理混乱，将施工总承包一级资质出借给其他单位和个人承接工程；祥和公司使用非公司人员吴某的资格证书，在投标时将吴某作为东湖景园项目经理，但未安排吴某实际参与项目投标和施工管理活动；未落实企业安全生产主体责任，安全生产责任制不落实，未与项目部签订安全生产责任书；安全生产管理制度不健全、不落实，培训教育制度不落实，未建立安全隐患排查整治制度；未认真贯彻落实武汉市有关建设工程安全隐患排查等文件的精神，对东湖景园施工和施工升降机安装使用的安全生产检查和隐患排查流于形式，未能及时发现和整改事故施工升降机存在的重大安全隐患。上述问题是导致事故发生的主要原因。 东湖景园C区施工项目部由祥和公司股东、党委书记易某丙以祥和公司名义组织成立。该项目部现场负责人和主要管理人员均非祥和公司人员，现场负责人易某甲及大部分安全员不具备岗位执业资格；安全生产管理制度不健全、不落实，在东湖景园项目无建设工程规划许可证、建筑工程施工许可证、中标通知书和开工通知书的情况下，违规进场施工，且施工过程中忽视安全管理，现场管理混乱，并存在非法转包；未依照《武汉市建筑起重机械备案登记与监督管理实施办法》，对施工升降机加节进行申报和验收，并擅自使用；联系购买并使用伪造的施工升降机建筑施工特种作业操作资格证；对施工人员私自操作施工升降机的行为，批评教育不够，制止管控不力；未认真贯彻武汉市有关建设工程安全隐患排查等文件的精神，对东湖景园施工和施工升降机安装使用的安全生产检查和隐患排查流于形式，未能及时发现和整改事故施工升降机存在的重大安全隐患。上述问题是导致事故发生的主要原因。 中汇公司是东湖景园C区C7-1楼施工升降机的设备产权及安装、维护单位，安全生产主体责任不落实，安全生产管理制度不健全、不落实，安全培训教育不到位，企业主要负责人、项目主要负责人、专职安全生产管理人员和特种作业人员等安全意识淡薄；公司内部管理混乱，起重机械安装、维护制度不健全、不落实，施工升降机加节和附着安装不规范，安装、维护记录不全不实；安排不具备岗位执业资格的员工杜某负责施工升降机的维修保养；未依照《武汉市建筑起重机械备案登记与监督管理实施办法》，对施工升降机加节进行验收和使用管理；未认真贯彻武汉市有关建设工程安全隐患排查等文件的精神，对施工升降机使用安全生产检查和维护流于形式，未能及时发现和整改事故施工升降机存在的重大安全隐患。上述问题是导致事故发生的主要原因。 万嘉公司是东湖景园建设管理单位，该公司不具备工程建设管理资质，在东湖景园无建设工程规划许可证、建筑工程施工许可证和未履行相关招投标程序的情况下，违规组织施工、监理单位进场开工。未经规划部门许可和放、验红线，擅自要求施工方以前期勘测的三个测量控制点作为依据，进行放线施工；在《建筑规划方案》之外违规多建一栋两单元住宅用房；在施工过程中违规组织虚假招投标活动。未落实企业安全生产主体责任，安全生产责任制不落实，未与项目管理部签订安全生产责任书；安全生产管理制度不健全、不落实，未建立安全隐患排查整治制度。万嘉公司东湖景园项目管理部只注重工程进度，忽视安全管理，未依照《武汉市建筑起重机械备案登记与监督管理实施办法》，督促相关单位对施工升降机进行加节验收和使用管理；未认真贯彻落实武汉市有关建设工程安全隐患排查等文件的精神，对项目施工和施工升降机安装使用安全生产检查和隐患排查流于形式，未能及时发现和整改事故施工升降机存在的重大安全隐患，上述问题是导致事故发生的主要原因。 博特公司是东湖景园C区监理单位，该公司安全生产主体责任不落实，未与分公司、监理部签订安全生产责任书，安全生产管理制度不健全，落实不到位；公司内部管理混乱，对分公司管理、指导不到位，未督促分公司建立健全安全生产管理制度；对东湖景园监理规划和监理细则审查不到位；博特公司使用非公司人员曾雯的资格证书，在投标时将曾雯作为东湖景园项目总监，但未安排曾雯实际参与项目投标和监理活动。东湖景园项目监理部负责人总监代表丁某和部分监理人员不具备岗位执业资格；安全管理制度不健全、不落实，在项目无建设工程规划许可证、建筑工程施工许可证以及未取得中标通知书的情况下，违规进场监理；未依照《武汉市建筑起重机械备案登记与监督管理实施办法》，督促相关单位对施工升降机进行加节验收和使用管理，自己也未参加验收；未认真贯彻落实武汉市有关建设工程安全隐患排查等文件的精神，对项目施工和施工升降机安装使用安全生产检查和隐患排查流于形式，未能及时发现和整改事故施工升降机存在的重大安全隐患。上述问题是导致事故发生的主要原因。 6．东湖村还建项目委托管理协议书、补充协议、湖北省建设工程施工合同、东湖景园项目C1-C7协议书、建设工程委托监理合同等书证，证明：东湖景园系武汉市华侨城拆迁还建项目，2009年12月5日由武汉市东湖生态旅游风景区东湖村村民委员会委托万嘉公司对外发包建设，并由万嘉公司代表东湖村委会负责对施工单位、监理单位等各参建方进行协调、组织和施工管理。2011年，武汉博特建设监理有限责任公司和湖北祥和建设集团有限公司分别承接该项目C区C1-C7号楼的监理和建设施工任务。 7．武汉中汇机械设备有限公司机械设备租赁合同及机械租赁合同的说明、建筑机械安装合同、电梯安装安全责任协议书、中华人民共和国特种设备制造许可证、武汉市施工升降机备案证、起重机械制造监督检验证书、武汉市建筑起重机械安装（拆卸）告知书、施工升降机安拆方案、施工升降机建设各方共同验收记录、建筑施工升降机安装改造重大维修委托检验报告、建筑施工特种作业操作资格证、施工升降机安全技术交底书、检验报告及结论报告等书证，证明：祥和公司东湖景园项目部于2012年3月向武汉中汇机械设备有限公司租赁5台S×××××／200施工升降机，约定由武汉中汇机械设备有限公司对出租的施工升降机安装报检后投入使用，并定期进行维修和维护保养。施工升降机初次安装经过了验收和检验。 8．武汉万嘉置业有限责任公司出具的“关于王某同志任职情况的说明”、武汉博特建设监理有限责任公司出具的总监授权委托书、东湖景园项目部管理细则、湖北祥和建设集团有限公司建设施工内部管理承包合同、湖北祥和建设集团泥工分项施工合同、武汉中汇机械设备有限公司企业法人营业执照及安全生产许可证、身份信息材料等书证，分别证明上诉人王某、魏某甲、易某甲、易某乙、丁某、肖某、杜某的身份及所在单位任职情况。 9．证人证言 （1）证人余某（湖北省特种设备安全检验检测研究院副总工、“9·13”事故调查组专家）的证言，证明：从鉴定报告来看，施工升降机发生事故的原因有安装不规范的问题，但主要还是平时维护保养不到位，没有及时发现螺母脱落的问题。关于螺母脱落，即使安装时是规范的，如果平时维护保养不经常、不定期，升降机因长期运行震动也会导致螺母松动最后脱落。施工升降机轨道安装是随着楼层加盖不断加节升高，第一次安装验收时轨道在50米的高度，自查合格后还要报有关部门验收合格才能使用，以后每次加节也要安装方、使用方和监理方等组织验收，并有相关的书面记录，日常维护也应该有记录。但是我们没有发现这样的记录材料，如果按规定对升降机进行了经常性的、定期的维护保养，是会发现螺栓脱落的问题。发生事故时的升降机螺杆、螺母情况是这样的，导轨的标准节有4个螺栓连接，事发后现场勘查时，倾翻方向受力的一边标准节上挂着一个没有螺帽的螺杆，吊笼坠落的地面也发现一根没有螺帽的螺杆，标准节连接的螺孔无拉脱变形的迹象，标准节的另一边两根螺栓螺帽连接正常，由此判断事发时倾翻方向受力的一边标准节上的2颗连接螺栓的螺帽已经脱落了。 其还证明：施工升降机操作员对于事故发生会有一定的影响。升降机操作员在场的情况下，要对载重人数进行控制，防止超载，同时在升降机运行过程中，如果出现异常情况，专业的升降机操作员会及时采取相应的措施并报告。2012年9月13日中午之前，事故施工升降机之所以没有发生事故有多方面因素的影响，一是事发前可能螺栓没有脱落；二是载重也有影响，没有达到事发时的临界值。根据计算，如果螺栓脱落，在静止的最有利状态，临界人数是20人，在最不利的状态下，临界人数是8人；三是高度的因素，最高的6节没有附墙，承重力最差。事故发生时，上述三个因素结合在一起就导致了事故的发生。事故发生后，通过对其它导轨架连接状况排查，发现多处连接松动、未安装垫片、螺栓安装方向不一致的问题，鉴定报告中已经描述。 （2）证人张某甲（万嘉公司项目总经理）的证言，证明：万嘉公司负责东湖景园项目的管理，具体包括项目前期工作，办理规划许可证、施工建设许可证，以及项目后期的设计、施工、成本的管理工作，项目具体负责人是王某。东湖景园项目的施工单位由万嘉置业具体负责招标，中标的湖北祥和建设集团有限公司是东湖景园项目C区的总承包，包括东湖景园内C1至C7在内的9栋楼的建设施工。C区工程的监理公司是博特监理公司。 （3）证人陈某甲（万嘉公司工程部员工）的证言：我是万嘉公司在东湖景园项目B区和C区的具体负责人，工作职责是在施工过程中做好甲方东湖村村委会、施工方湖北祥和建设有限公司、监理公司武汉博特建设监理有限公司，还有建管站等单位之间的协调、联络、调度工作。我的上级领导是王某，他是公司安排在东湖景园项目中的负责人，B区和C区的安全管理由我兼管。万嘉公司任命的安全管理总负责人是万某，具体负责人是王某。公司每周都要派人参加安全例会，在施工过程中如发现安全隐患，监理公司要及时向我们报告，而且我们也有人每天在工地巡视及抽查。在东湖景园C区项目上，公司安排我和张林虎进行巡视及抽查，我们有巡视及抽查的书面记录，另外王某也每天到工地转一下。在巡视及抽查时也发现安全隐患，一般都是施工作业人员安全防护不到位，小的问题就口头通知监理公司，如果有大的安全隐患，我们都发了书面的整改通知给监理公司，由他们负责落实整改。2012年9月13日13时左右，东湖景园C区7-1号楼的电梯发生事故之前，我们没有对事故电梯进行过巡视及抽查，是由设备提供方中汇公司进行抽查、维护和保养。 （4）证人万某（万嘉公司法定代表人、董事长）的证言：东湖景园项目是以东湖村为主体的还建项目，我们跟东湖村签订了委托管理协议书，是这个项目的管理方，包括策划、设计、规划、招投标管理、办理相关审批手续以及施工现场的组织协调。王某是公司的项目总监兼任东湖景园项目部项目经理，负责安全工作，他的职责就是在现场负责整个项目的安全、质量、进度和文明施工等。 （5）证人刘某甲（祥和公司总经理）、徐某甲（祥和公司副总经理）的证言：东湖景园项目的业主是东湖村，业主管理方为万嘉置业，祥和公司承包了东湖景园C区8栋楼房的建设，包括7-1号楼。项目部的实际负责人是易某甲，行使项目经理的职权，公司没有下文任命，但签订了内部管理合同。公司实行项目责任制，施工方面由项目经理易某甲全面负责。项目中使用的塔吊、施工电梯等工地设备由易某甲与中汇公司签订租赁合同，公司上层没有管。工地的安全员是易某乙，有安全资质证。公司制定有项目经理、安全员的各项安全职责，同时其他管理人员也需要协助管理安全。发现工地上存在安全隐患，公司安全部检查人员要当场给工地下达限期整改隐患的通知书，由工地项目部的安全员签收，待工地在限期内整改完后，再由公司安全部复核检查，否则停工。东湖村没有办下规划许可证，工人是项目部请的。 （6）证人徐某乙（祥和公司安全部部长）的证言：公司对中标项目实行项目部管理制度，每个项目部都有项目经理、安全员、技术员、材料员和资料员。按照公司规定，集团安全部每个月必须对集团公司的项目部进行一次安全检查，内容是安全防护、设备保养、使用安全、项目部安全施工资料、工地文明施工等方面。东湖景园C区祥和集团项目部实际负责人是易某甲，他没有项目经理资质证书，但是他行使项目部经理所有的职责和权利。这个项目部的安全员是易某乙，他有安全员资格证书。工地上升降机操作员须持技能证和特种作业证，了解升降机的操作技能。我们对工地升降机操作员的资质只是在口头询问过，他们回答有两证，由项目部统一管理。在施工工地，各施工队要按项目部的统一规定安排工作时间。如果施工队提前上工，要向项目部报告。如果有施工队的工人私自开升降机的情况，项目部不需要向我们报告，项目部有处罚。东湖景园项目部对施工人员进行了三级安全教育，有记录在项目部。 （7）证人易某丙（祥和公司党委书记）的证言：东湖景园C区祥和公司项目部实际行使项目经理职权的人是易某甲，负责整个项目工地的生产及施工安全。项目中使用的升降机和塔吊是易某甲从中汇公司租赁的，升降机的日常维护、检测和保养由中汇公司负责，具体情况易某甲负责组织协调。工地上进行内外装饰的施工队是易某甲代表项目部请的，和项目部签订合同。各施工队不允许提前进场施工，无证人员一律不许动用所有施工机械设备，必须有资质的人员来操作。按公司安全生产规定也绝对不允许的工人提前上岗进场施工。工地上施工队的聘请、管理和费用支出及设备租赁、使用都由项目部自己做主，集团公司不管。 （8）证人赵某（祥和公司东湖景园项目部工程机械操作员）的证言：2012年9月13日12时50分左右，泥工代班雷某给我打电话，叫我上班给他吊沙灰。走到离7-1号楼的安全通道还有十几米的时候，我看到电梯的吊笼已经到达五六楼，泥工代班还向吊笼里面的人喊，让他们下来接我。等电梯的时候，我看见电梯的配重掉在离我三米左右的地方，我跑到安全区域，回头看见电梯的标准节已经掉到了三楼附近。那个电梯的吊笼在地上摔的稀烂，笼子里面的人都堆在里面，没有声音，也没有人动。我觉得情况严重，马上给同事杜某（也是塔吊司机）打电话告诉他这个事情，并往C区项目部喊人。然后我看见经理易某甲和公安、消防、医疗等部门的工作人员都过来了。 （9）证人雷某（祥和公司东湖景园工地墙粉施工队人员）的证言：祥和东湖景园工地的墙粉队是陈某某和肖某组织的个体施工队，平时工地实际上由肖某负责，陈某某不常来。C区3、4、7-1号楼三栋楼房的墙粉工程由我们这个工程队负责，工人是肖某和陈某某出面在外面招的。祥和项目部没有对我们进行过安全教育和培训，没有签安全责任书。2012年9月13日12时左右，骆俊告诉我要提前到C区7-1号楼楼顶上施工，12点10分左右我告诉了在工地吃饭休息的肖某，肖某说可以，并要我帮忙准备灰浆。13时30分左右，骆俊打电话要我到工地现场去看他们合灰的进度。我到7-1号楼时，运送工人的电梯从十楼向下行驶到四楼，然后有一些工人在四楼上下。我冲着电梯喊，要电梯下到一楼，把开塔吊的赵某带上去，但对方没有听见，从四楼直接上去了。过了一会，我听见哗啦一声，电梯从三十三楼掉了下来。我马上给肖某打电话，通知工地相关人员过来。 （10）证人易某丁（湖北祥和建设集团东湖景园项目部7-1号、7-2号楼安全员）的证言：项目部下设有项目部施工员、安全员、技术组和资料组五个部门。项目部实际负责人是易某甲，安全员负责人是易某乙，连他在内共有4名安全员。我没有施工安全员的证书，是公司放在工地上进行培养的，易某甲也没有与我签订用工合同。安全员在工地上主要检查工人上班有没有戴安全帽、施工现场硬质封闭如何、高空作业有没有戴安全绳、工人乘坐施工升降机的内门有没有关上以及升降机无人时司机是否上锁等问题。东湖景园工地C区7-1号楼施工现场发现的安全隐患主要是不戴安全帽、高空作业不系安全绳等问题。平时升降机司机因为上厕所和工地休息时间不在工地上，工人（主要是内外粉刷工程施工队的工人，C区7-1号楼内外粉刷工程施工队的头叫肖某）为了抢工期，经常提前上工，这时升降机无人值守，工人撬锁多次私自开动施工升降机。我看到过的都有十几次，发现后就通知工人把升降机开下来，并且给予口头批评。我在施工安全日志上有记载，并向易某乙、易某甲口头汇报过，也和项目部的安全监理反映过。2012年5、6月份的时候他们也召集开会讲过不能私开升降机，否则要罚款，最终对这些工人只是批评教育，跟他们的老板说说。我没有给违规的施工队下达过书面的安全隐患通知书，也没有对7-1号楼内施工的工人进行过安全教育培训。 其还证明，C区7-1号楼升降机平日的维护保养和检修由租赁公司中汇公司负责，但是这个公司平日保养和维护检修很拖沓，不固定，不是按月保养和维修、检查。最后一次是在2012年9月1日，中汇公司派杜某带了两个人给7-1号楼的升降机齿轮打了一道黄油，而上一次打黄油隔了两个月左右的时间。 （11）证人易某戊（祥和公司东湖景园项目部5号、6号楼安全员）的证言，证明项目部实际总负责人是易某甲，安全员负责人是易某乙，自己没有施工安全员证书，也没有与用工单位签合同。 （12）证人李某甲（祥和公司东湖景园项目部4号楼施工员）、黄某（祥和公司东湖景园项目部7-1号楼施工员）的证言，证明：易某甲是项目部的实际总负责人，项目部安全员负责人是易某乙。肖某和陈某某的施工队是个体的，虽然他们分别与项目部签订施工工程合同，但实际上在工地负责的人是肖某。除控制高温时间段和天气恶劣期间不能上工外，项目部不管施工队上工的时间，他们也不和项目部的施工员和安全员讲。按照项目部的规定，施工升降机司机三个人轮流上岗，保证岗位24小时不离开人，吃饭和休息轮流去。如果施工队的工人要在休息时间段内去工地加班赶工期，施工员和安全员要到场。但是，工人提前上岗的次数比较多，施工升降机司机离开岗位去休息无人值守的情况也很经常。中午吃饭时间，施工升降机司机经常把门锁上去吃饭，升降机无人值守，工人提前上工就经常把锁撬开，自己开升降机上楼房的高层区域施工。有时发现就当场制止，但经常是民工不听，就只好口头向安全员和施工队队长反映，由他们去罚款处理。工地上有5台升降机和塔吊都是租中汇公司的设备，安装、保养和维护都由中汇公司负责，升降机的司机是项目部自己请的，有无资质不清楚。出事的19人中包括安装7-1号楼室内电梯5人和外粉刷14人，在工地上由肖某负责管理和指挥。 （13）证人吴某的证言，证明其一级项目经理证原件由湖北祥和建设集团有限公司代管，但并不知晓祥和公司用其项目经理证进行招投标和管理工地。 （14）证人李某乙（事故升降机操作员）的证言，证明：2012年5月经熟人介绍到东湖景园还建房项目工地上开升降机，由祥和项目部安全员易某乙发了一个建筑施工特种作业操作资格证。中汇公司没有检验过操作资质，也没有对我进行培训。我所操作的7-1号楼的施工升降机载重2吨，准载人数12人。在操作规范上，项目部要求我不准超载，不准其他人开升降机。升降机经常会出现吊笼低于地面的情况，出现这种情况时我就会找升降机的维护人员杜某维修。在我开升降机期间，杜某来更换了一次开关锁，上过两次油。2012年9月13日11点半，我把升降机停在7-1号楼的底层，锁好升降机开关后在宿舍吃饭午休。施工队没有人通知我要提前上工，没有人给我打电话。1点过的时候，我听到一声巨响，走出房间到项目部门口，看到7-1号楼升降机的标准节顶部少了三节，顶上的转轴也没有了。 （15）证人徐某丙（博特监理公司东湖景园项目部专业监理工程师）、伍某（博特监理公司东湖景园项目部土建监理员）、刘某乙（博特监理公司东湖景园项目部协助安全员）的证言，证明：徐某丙于2010年7月份被公司派驻东湖景园项目，负责1、2号楼的全部事务并兼管安全，有监理工程师证，监理内容包括管理施工安全生产、施工质量、进度等。刘某乙由丁某聘来协助徐某丙的工作，但没有安全员资格证。伍某也没有安全员证和监理证。东湖景园项目总代是丁某，7-1号楼监理员也由丁某兼任。平时在日常监理工作中，发现有违规操作、有擅自施工、有安全帽和安全带佩带不全等安全问题，发现后当场制止，施工方对提出的安全隐患一般就是应付、拖延，部分整改，有时候也置之不理。发现的安全隐患由丁某负责记载在安全监理日志中。 （16）证人金某（博特监理公司总经理）、尹某（博特监理公司江南分公司总经理）的证言，证明该公司江南分公司负责东湖景园C1至C6、C7-1、C7-2几栋楼的监理工作，项目部总代是丁某，该项目由他全权负责。因为人员不足，伍某和刘某乙还处在培训阶段，没有相应的资质证，公司安排这两个人上岗协助丁某管理安全工作。 （17）证人钟某（中汇公司员工）的证言：我有建筑施工特种作业操作资格证，操作类别是建筑起重机械安装拆卸工。公司在东湖景园工地上有5台升降机和2台塔吊，由我带领公司7名安装工一起安装。2台塔吊于2011年11月底安装，5台升降机于2012年4月份安装，报安装方案、审批手续是老板魏某甲负责。施工升降机安装完成后，老板魏某甲指派我对升降机设备进行维修保养。现场主要由塔吊司机杜某负责，附带施工电梯的日常保养。小问题杜某自己解决，大问题就打电话给我，派人去修。每个月的月检有时间就去，没有时间就算了。出事的那部施工电梯并不是每个月都去维护和检查，有时间就去，闲下来我就派人到处看看我们装的塔吊和施工电梯，顺便打下黄油，有时是魏某甲直接安排我们，没有时间就不去了。一般维护和检查是不固定的两个人，从来都没有填写过维护和检查的类似记录。 （18）证人张某乙（中汇公司塔吊、升降机安装工）的证言：东湖景园项目C区7-1号楼的升降机于2012年上半年安装，队长钟某和我都参与过安装。升降机安装要经过施工方、监理方、业主方和公司自检合格后申请特检所检测，合格后向监管部申请升降机使用登记证就可以使用。升降机在使用过程中，我只知道工人私自开升降机使用的现象比较多，升降机的锁也被撬过好几次。公司在东湖景园项目安装的升降机由杜某负责日常维护，升降机操作员是祥和公司安排的人。 （19）证人魏某乙（中汇公司资料员）、裴某（上诉人魏某甲的妻子）的证言，证明：裴某在公司没有担任任何职务，也不在中汇公司工作。公司文件中，东湖景园项目的安装（拆卸）生产安全施工应急救援预案编制人是魏某乙，审核人是裴某，审批人是魏某某。裴某没有工程机械设备维修、保养和管理的经历，公司技术资料上裴某的名字是魏某甲安排资料员魏某乙写上去的，实际上裴某并没有审核或亲自签名。 （20）证人陈某乙（东湖村村委会主任）、李某丙（东湖村村委会委员）的证言，证明：东湖景园还建楼项目由东湖村与诚功集团、万嘉公司签订一个三方协议，东湖村是名义上的主体，只负责提供公章，不参与管理和开发，诚功集团负责拆迁与还建，万嘉公司负责项目建设与相关手续办理。 10．上诉人的供述 （1）上诉人王某供述：我是万嘉公司的工程总监，也是东湖景园项目部的现场负责人，负责项目工程的进度、质量、安全及文明施工的全方位管理。东湖景园项目是万嘉公司开发的还建楼项目，东湖村交由万嘉公司代为管理和对外发包。该项目的两证还在办理之中，还未办理安全生产许可证。为履行好安全管理职责，我要求监理公司每周召开安全工作例会，对工程进度、质量、安全工作进行协调，还要求监理每周都要有书面巡查日志，并向我们项目部呈报。我们项目部还安排各单位每半月组织一次联合检查，只要有时间我都会参加。公司规定的工程总监职责中明确由工程总监组织对项目工程的进度、质量、安全文明施工进行月度巡检，我安排陈某甲落实，每个月都是他带人去检查。在日常施工过程中，陈某甲、博特监理公司都曾向我反映过工程中存在一些安全隐患的问题，但没有就事发电梯的问题专门向我反映，不清楚电梯门不能锁、电梯操作员无证的事情。监理单位向我反映过祥和公司整体管理有些混乱，丁某跟我讲过祥和项目部的项目经理易某甲管理经验不足，祥和项目部的工作人员配备也不足。针对这些问题，我向祥和项目部提出过要他们增派管理人员，建议更换项目经理。事故发生时，易某甲打电话告知他已经报警，我赶去现场帮助维持秩序，联系相关人员配合施救。 （2）上诉人魏某甲供述：2012年3月底4月初，我和东湖景园祥和公司项目部签订机械设备租赁合同，租用我们公司施工升降机5台，由我们公司负责进场安装和退场拆除，还有维护保养，持有操作证书的施工升降机司机也由我们公司提供，司机人数按照每台升降机3人的标准提供。合同规定的维护范围是每月底检查施工升降机机械装置、电气设备、保护装置等部件，对检查出的设备故障和损坏部件由我们安排人员负责维修和更换。合同规定的保养范围是日常保养（检查螺栓的紧固程度、机械的防腐情况和润滑情况及施工升降机的清洁）由施工升降机操作员来承担。当时项目部不是经常使用施工升降机，我们就派了1名升降机司机到工地，而不是按照合同约定的9人。后来，祥和项目部经理跟我讲他们项目部有升降机司机，不用我们的司机，我们就撤回了那个司机，也没有再派司机。按照国家强制性的规定，施工升降机操作员要有专业的操作证书才能去开动施工升降机，祥和项目部说有专业的升降机司机，我没有具体检查他们提供的升降机司机的操作证书。我们公司给祥和项目部发过升降机操作技术交底，但是没有培训过。7-1号楼施工升降机的维护是我口头安排钟某去做的，工地现场还有杜某和赵某。我跟祥和公司项目部、监理项目部讲过，由杜某负责日常工地上的施工升降机小的保养维护，大的问题则由杜某通知我，由公司派员带备件进行维修。杜某只有塔吊司机操作证，没有建筑起重机械安装拆卸资格证，他没有维修安装升降机的资质，日常保养范围主要是给工地上的升降机打润滑油并协助祥和项目部管理升降机司机。杜某曾经向我反映过升降机的门锁经常被搞坏、升降机的电缆等问题，我到施工现场进行过两三次安全检查，主要检查升降机运行是否正常、润滑是否到位、各限位开关是否灵敏，没有发现大的安全隐患。事故发生时，我接到杜某的电话并让他马上报警，随后我赶到现场帮助救援和配合公安等部门调查。 其还供述：施工升降机进入工地后，公司制订了施工升降机的安装方案和技术交底，施工升降机安拆方案应该由技术人员编制，但是这个方案是我安排公司资料员魏某乙编制打印，审核人裴某是我的老婆，审批人魏某某是我大哥，他有安拆施工升降机的资质，是我们公司的技术负责人，但编制施工升降机安拆方案时，魏某某当时在湖北省宜昌市工作，没有具体审批过这份方案。施工升降机的安装方案完成后报给东湖景园祥和公司项目部，经项目部和监理公司审定同意后，才进行安装。安装检测检验合格后到洪山区安全生产管理站办理使用登记证。 （3）上诉人易某甲供述：我负责湖北祥和建设集团有限公司东湖景园项目C区7-1号楼在内共六栋楼的现场正常运转、材料的组织、施工人员配备、后勤及施工安全等工作，是公司在现场的负责人，易某乙是现场安全员。东湖景园工地的施工升降机是租赁武汉中汇公司的设备，2012年5月份进入工地后，我们就发现安装在工地的施工升降机开关锁不住、门和操作台也锁不住，导致施工的工人私自操作施工升降机的违规事情发生，这个问题向中汇公司反映过，他们没有彻底解决好，我们也只是在吊笼门上上锁来杜绝工人私自操作施工升降机，但是杜绝不了。我和其他管理人员也没有采取别的有效措施。为了赶工期，有时升降机操作员还没有到，施工人员就自己开升降机。同时，我还发现升降机偶尔有超载的情况，对这些问题我们项目部只是罚过几次款，有罚款单，存根在什么地方我不记得了。这些问题我没有记录，没有跟公司的领导汇报，只是施工队班组长开会讲过，要杜绝违规操作行为，但开会没有记录。中汇公司魏某甲指派杜某留在现场负责保养、维修设备，并跟我说设备有什么问题杜某可以解决的就解决，不能解决再打电话给他，他再派人来修。杜某开塔吊的工资由我们支付，维护、修理和保养升降机的报酬我们不管，我们也没有支付过这样的报酬。杜某就是中汇公司的维修员，所以在升降机上留了杜某的电话，如果升降机出了什么问题就打电话给杜某。杜某在工地一般就是隔一段时间给电梯打下黄油，再就是坐一下电梯看看运行的情况。另外，工地上3号楼的内外粉刷工程是肖某和我们祥和项目部签的合同，4号楼和7-1号楼粉刷工程是陈某某和我们项目部签的合同。陈某某一般不在工地上，肖某实际管理他自己和陈某某手下的工人施工，肖某是实际上的3号楼、4号楼和7-1号楼的内外粉刷工程施工队的管理人员。祥和公司项目部每次在工地上检查工程质量和三个安全工作时，都是通过肖某对他和陈某某手下的工人进行通知和布置。 其还供述：我们对进场的施工人员都要进行“三保四口”的安全培训，还要定期开展安全教育培训，每次有施工人员进场，我都会跟安全负责人易某乙打招呼，叫他具体负责施工人员的安全培训。尽管在对施工人员的安全教育中提到过施工电梯必须要由专门的操作员来操作，严禁在电梯操作员不在场的情况下私自操作电梯，但是在施工过程中还是有私自操作电梯的情况，主要是没有很好的手段对这种情况进行管理。工地前期走了几个操作员，人手不够，又要赶工，于是我就叫易某乙想办法解决。易某乙就说去做几个假证，我说看着办，反正电梯操作员要有证。后来现场施工电梯操作员到底哪几个有证，哪几个没证我也不清楚。操作员没有证的事情，我没有汇报过。事故发生时，我叫易某乙打110、120报警，我到现场组织人员救援，帮忙把尸体抬出来，配合公安机关调查事故。 （4）上诉人易某乙供述：我就是祥和公司东湖景园项目部的安全员，负责工地的施工安全工作。工地上的所有施工人员，在上岗前没有进行安全培训，只是跟施工队的负责人签订了安全协议。祥和项目部东湖景园C区3号、4号、7-1号楼抹平工程队的负责人是肖某，平常我们项目部下达有关施工队的通知实际上是通知肖某他们。发生事故的C区7-1号楼施工升降机是从中汇公司租赁，设备安装都是易某甲具体负责，没有通知我到场验收。中汇公司自2012年5月进场至出事从来没有派人进行过设备的定期保养、检修，我也从来没有在他们的设备保养检修记录上签过字。中汇公司临时指定开塔吊司机杜某负责设备的维护保养。按国家施工安全规定，这样做肯定不行，但是祥和公司是私人企业，私人老板的领导不重视我也没有办法，也没有将情况向祥和集团的安全部反映。这次出事的外墙电梯的保养维修，我向中汇公司驻我们工地上的杜某反映多次。但由于他又是工地的塔吊司机，工作很忙，无法保养维修，从开工到现在只做过两次保养维修。 其还供述：中汇公司的设备在2012年5月进场后，只派了几个操作员，人手又不够用，我们只好安排无证人员操作升降机等设备，但是施工监理提出操作升降机的人员须有证书，我就和易某甲商量办假证应付监理。2012年7月份一共办了六七个假证，每个假证几十元的成本，花的钱在项目部报销，经手人是我。持有假证的升降机操作员有C区7-1号楼的李某乙和李某某，周某某只说她自己有证，但我没有看到过证。事故发生时，易某甲叫我打110、120报警，我报警后就和其他现场的人留在现场配合公安机关调查，当时肖某、易某甲都在现场救援。 （5）上诉人丁某供述：我是武汉博特建设监理有限责任公司东湖景园C区项目总监理代表，有省级注册监理工程师证，对整个C区工地的施工进行监督管理，及时发现施工过程中的安全隐患，督促施工方整改。在日常监理工作中，发现东湖景园C区存在一些安全隐患，包括东湖景园项目部的项目经理资质不够，有的上岗人员资质不过关。我跟东湖村委会写了函，祥和公司就换了一个叫吴某的人来挂名项目经理，实际项目经理还是易某甲。我向建设单位书面报告，但没有向上级部门反映来处理这件事，这件事就不了了之，我也没有下停工通知书。操作施工电梯的人员没有资质证，维修、维护施工电梯的人员也没有资质证。对这些隐患，我向建筑单位反映过，但是建筑单位没有管，我也没有向上级行政主管部门反映，后来也就没有管。2012年9月13日13时10分左右，我正在工地监理项目部午休，听到外面有很大一声异响，出来后看到C区7-1号楼的施工电梯掉落下来，电梯里面还有十几个人。我打电话报警，然后留在现场帮助维持秩序，配合公安机关调查。 （6）上诉人肖某供述：我和湖北祥和建设集团东湖景园工地项目部签订东湖景园3号楼的内粉刷工程合同。2012年8月初，陈某某把工地上的另外4号楼和7-1号楼的内粉刷工程转包给我，工程款由陈某某从项目部结算后再给我。我的施工队是我自己负责，另外，陈某某一般不在工地，还委托我帮忙对他自己外墙粉刷和外墙砖安装等工程进行管理、指导和安排，负责他们施工的工具调配等事情，我实际上是陈某某请来帮忙进行现场管理的负责人。工地项目部有什么通知和要求都是跟我讲，再由我去落实。我和陈某某找来的这支劳务队在工商局没有登记注册，不是正规的建筑队。我没有对他们进行安全培训。实际上我们劳务队是先上工地开工，项目部的人才会去，习惯成自然，每天我们也没有按时上工，一般也不通知项目部，项目部也没有问。工人的上班时间由工人自己调配，我不管。2012年9月13日13时左右，东湖景园C区7-1号楼的施工升降机发生吊笼坠落事故，造成当时施工升降机吊笼内乘坐的19人全部坠地死亡，死亡的19人中有14人是我管理的粉墙施工的工人。当天中午午休时，雷某说工人抢工期要上7-1号楼楼顶天台，我听后说可以。当时我和雷某都没有通知安全员到场。半个小时后，就听说升降机出了事。 其还供述：工人平时私自开施工升降机的现象很普遍，为了赶施工进度多赚点钱，有时不到上班时间，施工升降机操作员还在休息，有工人就强行进入操作。另外，很早之前升降机上的开关锁是一把虚锁，任何小钥匙都可以套开，但是一直就没有人去更换，这个工地上的人都知道，工人们基本上都是背着安全管理人员自驾施工升降机。事故发生后，易某甲打电话报了警，我和易某甲都在现场救援，留在现场配合警察调查。 （7）上诉人杜某供述：中汇公司在东湖景园工地上一共有5台施工电梯，相对应还有5台塔吊，魏某甲口头指派我负责这些施工电梯的维护保养，还负责3号楼塔吊的操作，但没有和中汇公司签订劳务合同。我只有塔吊司机证，没有施工电梯的维护维修资质证，也没有施工电梯操作证。工地上这些设备的维护保养包括每月的定期检查都由公司负责，施工电梯按部件周期性的进行保养，比如每周应该维护各限位器是否灵敏有效，每月保养标准外用润滑油，每季度对电梯的防坠器、用电设备、电机的刹车进行保养，看是否磨损严重，如有问题及时更换，这是规范的操作。实际上我没有按照规范，而是按现场施工电梯的实际情况，有小问题就去保养和维护。我又要兼顾开塔吊，忙不过来就通知公司的人来进行维护，只能在维修中顺带做一下，没有专门时间去维护和保养，我维修也没有做记录。7-1号楼施工电梯最后一次维护是在2012年9月1日，我把施工电梯的轨道柱和齿条打了一次黄油。至于公司派没派人来进行过保养和维护我不知道。 其还供述：施工方为了抢工期，使用电梯过于频繁，即使电梯有点小问题也不能停运，修好后马上投入使用。也有施工人员不按规定私自操作电梯或超载等现象，电梯司机也没有严格按照操作规范进行操作。设备的事情我跟公司的老板魏某甲、工地现场负责安全的易工反映过，一是电梯司机不到位，二是施工人员私自开电梯，特别是晚上下班后，住在楼上的施工人员私自开电梯上下，二十四小时都能开，下班后电梯也不上锁，因此造成电梯超负荷运行。我跟易工反映这些问题时，他说他也没有办法，这些工人他也不好管理，上锁也没有用，他们砸开后照样开，这样反而影响施工进度。我跟公司和现场安全员反映这些问题后，他们没有采取什么措施。工地监理丁总问过我有没有升降机维修证，我告诉他没有，丁总问完就走了，也没有谁通知我不能维修和保养。2012年9月13日东湖景园工地上发生事故时，我打电话通知老板魏某甲到现场，魏某甲要我打电话报警。后来警察来了，我主动跟警察说了我的问题，然后在现场帮助警察找现场的目击证人。 11．协议书，证明祥和公司与19名死者家属达成赔偿协议，共计赔偿人民币1653万余元。 上述证据均经一审庭审举证、质证，其来源合法，内容客观、真实，二审审核属实，本院予以确认。 关于上诉人王某及辩护人提出其存在管理过失只承担次要责任的上诉理由和辩护意见。经审查：在案证据证实万嘉公司接受东湖村委会委托，并代表东湖村委会负责东湖景园项目施工单位、监理单位等各参建方的协调、组织和施工管理；湖北省人民政府武汉市东湖生态旅游风景区“9·13”重大建筑施工事故调查组出具的事故调查报告亦认定万嘉公司作为工程管理方，安全生产管理制度不健全、不落实，未建立安全隐患排查整治制度，未依照规定督促相关单位对施工升降机进行加节验收和使用管理，对施工现场存在的安全生产问题督促整改不力，是导致事故发生的主要原因。上诉人王某作为万嘉公司东湖景园项目总负责人，负有领导、监督整个工程安全运行的重要职责，应当承担主要责任。上诉人王某及辩护人提出的该项上诉理由和辩护意见不能成立。 关于上诉人魏某甲及辩护人提出有自首情节的上诉理由和辩护意见。经审查：在案证据证实事故发生的直接原因是施工升降电梯安装不规范，维修保养不及时、不到位，而上诉人魏某甲在被传唤到案接受调查及被采取强制措施后，多次供述其作为施工升降电梯出租方已经按照规范要求落实事故施工升降机的保养和维护工作，维护检修人员均经过正规培训，还辩称事故发生系因他人私自操作所致。直至侦查机关已经掌握其主要犯罪事实的情况下，魏某甲仍不能如实供述全部罪行。其行为不符合《中华人民共和国刑法》第六十七条的规定，不成立自首。但上诉人魏某甲在事故发生现场积极参与救援，在侦查阶段后期、审查起诉阶段以及法庭审理中能如实供述并自愿认罪，可以认定其认罪悔罪态度较好，予以酌情从轻处罚。上诉人魏某甲及辩护人提出有自首情节的上诉理由和辩护意见不能成立。 关于七名上诉人及辩护人均要求减轻处罚，上诉人易某甲、易某乙、肖某及辩护人还请求适用缓刑的上诉理由和辩护意见。经审查，《中华人民共和国刑法》第六十七条规定，对于自首的犯罪分子，可以从轻或者减轻处罚。本案中，各上诉人在生产、作业中违反有关安全管理规定，导致19人死亡的重大责任事故发生，危害后果极为严重、社会影响重大，且七名上诉人的犯罪行为均是导致事故发生的主要原因。其次，在配合公安机关调查初期，七名上诉人主观上对各自犯罪行为的认识均存在一个逐步转变的过程。因此，原审法院对上诉人王某、易某甲、易某乙、丁某、肖某、杜某虽然认定具有自首情节，但未予以减轻处罚，符合法律规定。另外，上诉人易某甲、易某乙、肖某系事故发生的主要责任者，犯罪情节不属轻微，不符合《中华人民共和国刑法》第七十三条规定的缓刑适用的法定条件。七名上诉人及辩护人的上述上诉理由和辩护意见，本院均不予采纳。 ","cpfxgc":"本院认为，上诉人王某在生产、作业中违背其监督、管理工程生产安全运行的重要职责，上诉人魏某甲、易某甲、易某乙、丁某、肖某、杜某在生产、作业中违反有关安全管理规定，对已经发现施工升降机的重大安全隐患，未采取有效措施，未能及时排除，因而发生重大伤亡事故，致19人死亡，情节特别恶劣，其行为均已构成重大责任事故罪。上述七人均是事故发生的主要责任者，其中，上诉人魏某甲、王某、易某甲、易某乙责任相对较大，上诉人丁某、肖某、杜某责任相对较小。上诉人王某、易某甲、易某乙、丁某、肖某、杜某于事故发生后在现场积极参与救援，配合公安机关进行事故调查，到案后如实供述自己罪行，均可视为自首，可以从轻处罚。上诉人魏某甲在事故发生现场积极参与救援，在法院审理期间自愿认罪，可以酌情从轻处罚。原审法院判决认定犯罪事实清楚，证据确实、充分，定罪准确，审判程序合法。综合考虑事故发生系多个原因行为导致，案发后施工单位积极挽回并赔偿死者家属经济损失，对七名上诉人还可以分别酌情从轻处罚。对七名上诉人及各自辩护人请求全面考虑量刑情节、从轻处罚的上诉理由和辩护意见，本院予以采纳。其他上诉理由和辩护意见，本院均不予采纳。依照《中华人民共和国刑法》第一百三十四条第一款、第六十七条第一款，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下：","pjjg":" 一、撤销湖北省武汉东湖新技术开发区人民法院（2013）鄂武东开刑初字第00222号刑事判决，即被告人王某犯重大责任事故罪，判处有期徒刑四年六个月；被告人魏某甲犯重大责任事故罪，判处有期徒刑五年；被告人易某甲犯重大责任事故罪，判处有期徒刑四年六个月；被告人易某乙犯重大责任事故罪，判处有期徒刑四年六个月；被告人丁某犯重大责任事故罪，判处有期徒刑四年；被告人肖某犯重大责任事故罪，判处有期徒刑四年；被告人杜某犯重大责任事故罪，判处有期徒刑四年。 二、上诉人（原审被告人）王某犯重大责任事故罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2016年3月13日止。） 三、上诉人（原审被告人）魏某甲犯重大责任事故罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月20日起至2016年9月19日止。） 四、上诉人（原审被告人）易某甲犯重大责任事故罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2016年3月13日止。） 五、上诉人（原审被告人）易某乙犯重大责任事故罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2016年3月13日止。） 六、上诉人（原审被告人）丁某犯重大责任事故罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2015年9月13日止。） 七、上诉人（原审被告人）肖某犯重大责任事故罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2015年9月13日止。） 八、上诉人（原审被告人）杜某犯重大责任事故罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月20日起至2015年9月19日止。） 本判决为终审判决。","qw":"湖北省武汉市中级人民法院 刑事判决书 （2014）鄂武汉中刑终字第00885号 原公诉机关湖北省武汉东湖新技术开发区人民检察院。 上诉人（原审被告人）王某，武汉万嘉置业有限责任公司工程部总监及东湖景园项目工程总负责人。因涉嫌犯重大责任事故罪于2012年9月14日被刑事拘留，同年10月20日被逮捕。现羁押于湖北省武汉市第四看守所。 辩护人张如利，湖北全成律师事务所律师。 上诉人（原审被告人）魏某甲，武汉中汇机械设备有限公司法定代表人。因涉嫌犯重大责任事故罪于2012年9月20日被刑事拘留，同年10月20日被逮捕。现羁押于湖北省武汉市第四看守所。 辩护人陈艳丽、刘小军，湖北中和信律师事务所律师。 上诉人（原审被告人）易某甲。因涉嫌犯重大责任事故罪于2012年9月14日被刑事拘留，同年10月20日被逮捕。现羁押于湖北省武汉市第四看守所。 辩护人吴俊国，湖北谦顺律师事务所律师。 上诉人（原审被告人）易某乙。因涉嫌犯重大责任事故罪于2012年9月14日被刑事拘留，同年10月20日被逮捕。现羁押于湖北省武汉市第四看守所。 辩护人刘聪，湖北谦顺律师事务所律师。 上诉人（原审被告人）丁某，武汉博特建设监理有限公司东湖景园项目部C区总监代表。因涉嫌犯重大责任事故罪于2012年9月14日被刑事拘留，同年10月20日被逮捕。现羁押于湖北省武汉市第四看守所。 辩护人张小河，湖北斯洋律师事务所律师。 上诉人（原审被告人）肖某，湖北祥和建设集团有限公司东湖景园项目部C3、C4。因涉嫌犯重大责任事故罪于2012年9月14日被刑事拘留，同年10月20日被逮捕。现羁押于湖北省武汉市第四看守所。 上诉人（原审被告人）杜某，武汉中汇机械设备有限公司东湖景园项目现场施工升降机维修工、塔吊司机。因涉嫌犯重大责任事故罪于2012年9月20日被刑事拘留，同年10月20日被逮捕。现羁押于湖北省武汉市第四看守所。 辩护人胡继斌，湖北凌枫律师事务所律师。 湖北省武汉东湖新技术开发区人民法院审理湖北省武汉东湖新技术开发区人民检察院指控原审被告人王某、魏某甲、易某甲、易某乙、丁某、肖某、杜某犯重大责任事故罪一案，于二○一四年八月二十八日作出（2013）鄂武东开刑初字第00222号刑事判决。七名原审被告人均不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问被告人，听取辩护人的意见，认为事实清楚，决定不开庭审理。本案经合议庭评议，并提交刑事审判专业委员会讨论决定。现已审理终结。 原审法院判决认定：东湖景园项目系武汉市华侨城拆迁还建项目，于2009年12月5日由武汉市东湖生态旅游风景区东湖村村民委员会（以下简称东湖村委会）委托湖北万鑫建设工程项目管理有限责任公司（2011年3月16日变更为武汉万嘉置业有限责任公司，以下简称万嘉公司）对外发包建设，并由万嘉公司代表东湖村委会负责对施工单位、监理单位等各参建方进行协调、组织和施工管理。2011年，在东湖景园项目未办妥建设工程规划许可证和建筑工程施工许可证等手续的情况下，武汉博特建设监理有限责任公司（以下简称博特监理公司）、湖北祥和建设集团有限公司（以下简称祥和公司）分别承接了该项目C区C1-C7号楼的监理和建设施工任务。2012年3月，为施工需要，祥和公司东湖景园项目部向武汉中汇机械设备有限公司（以下简称中汇公司）租赁5台S×××××／200施工升降机，约定由中汇公司对出租的施工升降机安装报检后投入使用，并定期进行维修和维护保养。东湖景园项目主体工程完工后，2012年8月，祥和公司东湖景园项目部将该项目C区C3、C4、C7-1号楼内外墙粉刷施工工程分包给不具备经营资质的被告人肖某等人。 2012年9月13日13时许，在武汉市东湖生态旅游风景区东湖村东湖景园还建楼施工工地C区，外墙粉刷工14人与电梯安装人员5人，在工地午休、C7-1号楼施工升降机操作人员及项目部其他管理人员不在场的情况下，擅自开启施工升降机上工。当升降机上升至33层顶部接近平台位置时，吊笼失去控制，瞬间朝左侧倾翻并坠落，导致周洪福等19人全部坠地身亡。 经湖北省特种设备安全检验检测研究院鉴定，事故的直接原因为事故施工升降机第66节与第67节标准节连接处左侧有两副螺栓连接，而右侧没有有效的螺栓连接，只穿着一根或两根螺杆，没有螺帽，当左侧吊笼载有19人及货物上升到接近顶层平台位置时，平衡条件发生改变，左吊笼载荷等产生的倾翻力矩大于对重、导轨架自重等产生的平衡力矩，导致左侧吊笼连同第67节标准节以上导轨架瞬间朝左侧倾翻并坠落。使用过程存在的问题是未按规定对施工升降机（特别是标准节连接螺栓等）进行经常性和定期检查、紧固并予以记录，导致第66节和第67节标准节连接处右侧两颗螺杆无螺帽连接未被发现；事发时无专职持证司机操作。安装过程中存在的问题是导轨架标准节连接螺栓及防松垫圈未严格按规定安装，导轨架加节升高后未经检测。 湖北省人民政府武汉市东湖生态旅游风景区“9·13”重大建筑施工事故调查组事故调查报告认定：事故发生时，事故施工升降机左侧吊笼承载19人和约245公斤物件超过备案额定承载人数（12人）。 被告人王某作为项目管理方万嘉公司东湖景园项目工程总负责人，在该公司不具备工程建设管理资质，在东湖景园项目无建设工程规划许可证、建筑工程施工许可证和未履行相关招投标程序的情况下，违规组织施工、监理单位进场开工。未经规划部门许可和放、验红线，擅自要求施工方以前期勘测的三个测量控制点作为依据，进行放线施工；在建筑规划方案之外违规多建一栋两单元住宅用房；在施工过程中违规组织虚假招投标活动，安全生产管理制度不健全、不落实，只注重工程进度，忽视安全管理，未按照规定督促相关单位对施工升降机进行加节验收和使用管理，对项目施工和施工升降机安装使用安全生产检查和隐患排查流于形式，未能及时发现和督促整改事故施工升降机存在的重大安全隐患。 被告人魏某甲作为中汇公司提供事故施工升降机的法定代表人，起重机械安装、维护制度不健全、不落实，施工升降机加节和附着安装不规范，安装、维护记录不全不实，在施工升降机安装前安排不具备专业技术的人员编制、审核施工升降机安拆方案，在祥和公司使用施工升降机过程中，安排不具备岗位执业资格的被告人杜某负责施工升降机的维修保养，未按照规定对施工升降机加节进行验收和使用管理，对施工升降机使用安全生产检查和维护流于形式，未能及时发现和整改事故施工升降机存在的重大安全隐患。 被告人易某甲作为施工单位祥和公司东湖景园C区项目部的负责人，实际行使项目经理职权，却不具备相应资质。在项目主体工程完工后将内外墙粉刷工程分包给不具备经营资质的被告人肖某等，并与担任该项目部安全负责人、安全员的被告人易某乙合谋购买并使用伪造的施工升降机建筑施工特种作业操作资格证，指派不具有建筑施工特种作业操作资格证的人员操作施工升降机，安全生产管理制度不健全、不落实，培训教育制度不落实，对施工人员私自操作施工升降机的行为，批评教育不够，制止管控不力，未按照规定对施工升降机加节进行申报和验收，并擅自使用，对东湖景园施工和施工升降机安装使用的安全生产检查和隐患排查流于形式，未能及时发现和整改事故施工升降机存在的重大安全隐患。 被告人丁某作为博特监理公司东湖景园项目部C区代理总监，指派无资质的安全员、监理员上岗作业，未按照规定督促相关单位对施工升降机进行加节验收和使用管理，自己也未参加验收，对项目施工和施工升降机安装使用安全生产检查和隐患排查流于形式，未能及时发现和督促整改事故施工升降机存在的重大安全隐患。 被告人肖某作为承接祥和公司东湖景园项目部C区C3、C4、C7-1号楼粉刷工程的负责人，无经营资质，对从业人员的安全生产管理制度、培训教育制度不健全、不落实，不严格执行祥和公司东湖景园项目部生产班组管理规定，在施工升降机操作员和安全管理人员不在场的情况下安排作业，为施工人员私自操作施工升降机并致升降机超过备案额定承载人数留下安全隐患。 被告人杜某作为施工升降机的维修、维护保养人员，明知自己没有相关资质，仍接受被告人魏某甲的指派，承担施工升降机的维修、维护保养任务，却未按规定对施工升降机进行经常性、定期检查、紧固并予以记录等维护保养工作，未能及时发现和整改事故施工升降机存在的重大安全隐患。 由于被告人王某、魏某甲、易某甲、易某乙、丁某、肖某、杜某在生产、作业中违反有关安全管理规定，致使发生事故的施工升降机在安装时不规范，作业时维修保养不到位，作业现场管理秩序混乱，重大安全隐患未能及时排除。 2012年9月13日，被告人王某、易某甲、易某乙、丁某、肖某、杜某在明知他人报警或请求他人报警后，在现场积极参与救援，配合公安机关进行事故调查。次日，被告人王某、易某甲、易某乙、丁某、肖某被公安机关刑事拘留；同月20日，被告人魏某甲、杜某经公安机关传唤到案后被刑事拘留。被告人魏某甲在2012年9月13日事故发生后，其要求被告人杜某报警，并到现场参与救援，但被告人魏某甲未如实供述自己的罪行。 原审法院认定上述事实，有证人证言、现场勘验检查笔录、现场照片、事故鉴定意见、涉案工程项目协议书、合同、事故调查组调查报告、事故死亡名单、居民病伤亡医学证明书、被害人身份信息、抓获及破案经过以及被告人供述等证据予以证实。 原审法院认为，被告人王某、魏某甲、易某甲、易某乙、丁某、肖某、杜某在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故，致19人死亡，情节特别恶劣，其行为均已构成重大责任事故罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名准确。被告人王某、易某甲、易某乙、丁某、肖某、杜某系过失犯罪，按照其所犯罪行分别处罚。被告人王某、易某甲、易某乙、丁某、肖某、杜某在事故发生后明知他人报警或请求他人报警，在现场积极参与救援，配合公安机关进行事故调查，如实供述自己的罪行，是自首，可以从轻处罚。被告人魏某甲虽在事故发生后明知他人报警或请求他人报警，在现场积极参与救援，配合公安机关进行事故调查，但其到案后供述其作为电梯提供方已严格按照维护要求对事故电梯进行了每个月一次保养、每三个月一次大保养的维护，且维护检修人员都经过正规培训，此次事故的发生是因民工私自操作升降机才造成的。被告人魏某甲的辩解与审理查明的事实和证据不符，其并未如实供述自己的犯罪事实，且将事故发生的原因归结于他人。根据被告人王某、魏某甲、易某甲、易某乙、丁某、肖某、杜某的犯罪事实、情节和当庭认罪态度，依照《中华人民共和国刑法》第一百三十四条第一款、第六十七条第一款和《最高人民法院印发〈最高人民法院关于处理自首和立功若干具体问题的意见〉的通知》第一条的规定，以犯重大责任事故罪，判处被告人王某有期徒刑四年六个月、被告人魏某甲有期徒刑五年、被告人易某甲有期徒刑四年六个月、被告人易某乙判处有期徒刑四年六个月、被告人丁某判处有期徒刑四年、被告人肖某判处有期徒刑四年、被告人杜某判处有期徒刑四年。 上诉人王某上诉称其存在管理过失不是导致事故发生的直接原因，同时有自首情节，应当减轻处罚，原审法院量刑过重。辩护人还提出，根据事故发生的直接原因，上诉人王某存在的管理责任属于次要责任，而涉案项目未办理相关行政审批手续只应承担行政责任，请求从轻处罚。 上诉人魏某甲提出：其有自首情节、当庭自愿认罪、被害人已经得到妥善安置以及合理的赔偿，应当减轻处罚；其系初犯、被害人对事故发生也有一定过错、事故发生属于一果多因，依法可以从轻处罚，原审法院判决量刑过重。辩护人还提出：魏某甲在事故发生后赶到现场积极救援，且没有被采取刑事强制措施时随时传唤到案，是自动投案；在被湖北省调查组询问时明确提出自愿承担相应的刑事责任以及赔偿责任，在侦查阶段后期、审查起诉阶段以及法庭审理中均如实供述，且认罪悔罪，属于如实供述自己犯罪事实，应当依法认定为自首。 上诉人易某甲、易某乙均提出：本案系过失犯罪，是初犯、具有自首情节、认罪态度好，应当适用减轻处罚；二人的行为均不是事故发生的直接原因，责任相对较小，且所在公司及时对被害人进行赔偿，依法可以从轻处罚。原审法院判决量刑过重，请求减轻处罚并适用缓刑。辩护人均支持二人上述意见。 上诉人丁某提出原审法院判决未能充分考虑其具有积极参加救援、自首及认罪态度好、年纪大且身体状况差等量刑情节，请求减轻处罚。其辩护人还提出丁某已经依据监理授权范围履行监理职责，过失程度较小。 上诉人肖某提出其只是协助他人管理楼内墙粉刷工人，在本案中罪责较小，且有自首情节，请求减轻处罚并适用缓刑。 上诉人杜某提出：原审法院没有充分考虑其有自首情节、当庭自愿认罪、被害人已经得到妥善安置以及合理赔偿等减轻处罚情节，以及初犯、被害人对事故发生也有一定过错、事故发生属于一果多因等从轻处罚情节，量刑过重。辩护人支持其上述意见。 经审理查明：武汉市华侨城拆迁还建的东湖景园项目于2009年12月5日由武汉市东湖生态旅游风景区东湖村村民委员会（以下简称东湖村委会）委托武汉万嘉置业有限责任公司（前身为湖北万鑫建设工程项目管理有限责任公司，以下简称万嘉公司）对外发包建设，并代表东湖村委会负责施工单位、监理单位等各参建方的协调、组织和施工管理。万嘉公司任命该工程部总监上诉人王某为东湖景园项目工程总负责人。 2011年，东湖景园项目以招标方式确定武汉博特建设监理有限责任公司（以下简称博特监理公司）为东湖景园C区监理单位、湖北祥和建设集团有限公司（以下简称祥和公司）为东湖景园C区施工总承包单位后进场开工。其中，博特监理公司授权上诉人丁某为该项目总监代表，全权负责建设项目的工程监理。祥和公司指派上诉人易某甲为东湖景园C区项目部负责人，上诉人易某乙担任安全员负责人。 项目施工期间，祥和公司东湖景园C区项目部于2012年3月向武汉中汇机械设备有限公司（以下简称中汇公司）租赁5台S×××××／200型施工升降机，初次安装报检后即投入使用。上诉人魏某甲作为中汇公司法定代表人指派上诉人杜某在施工现场对上述升降机进行维修和保养。东湖景园项目主体工程完工后，祥和公司东湖景园C区项目部于2012年8月将C3、C4、C7-1号楼内外墙粉刷施工工程分包给不具备经营资质的上诉人肖某等人，由肖某对施工现场实际负责。 2012年9月13日13时10分许，外墙粉刷工周洪福等19名工人提前上班，准备到C7-1号楼顶进行装修施工。由于升降机操作司机尚未提前到岗，急于上班的工人擅自将停在下终端站的C7-1号楼施工升降机左侧吊笼打开，携带施工物件进入并强行操作施工升降机上升。当吊笼上升至33层顶部接近平台位置时，突然朝左侧倾翻并坠落地面，造成吊笼内19名工人当场死亡。 经湖北省特种设备安全检验检测研究院鉴定，认定事故的直接原因为事故施工升降机第66节与第67节标准节连接处右侧没有有效的螺栓连接，当左侧吊笼载有19人（超过备案额定承载人数12人）及约245公斤货物上升到接近顶层平台位置时，平衡条件发生改变，导致左侧吊笼连同第67节标准节以上导轨架瞬间朝左侧倾翻并坠落。还认定，事故施工升降机在安装过程中最高层站以上导轨架高度和上限位、上极限的安装位置导致其顶部安全距离小于国家标准规定，导轨架标准节连接螺栓及防松垫圈未严格按规定安装，加标准节升高后未经检测，导轨架垂直度超标。在使用过程中，未按规定对施工升降机，尤其是标准节连接螺栓等进行经常性和定期检查、紧固并予以记录，导致第66节和第67节标准节连接处右侧两颗螺杆无螺帽连接未被发现，且事发时无专职持证司机操作。湖北省人民政府武汉市东湖生态旅游风景区“9·13”重大建筑施工事故调查组出具的事故调查报告认定此次事故是一起生产安全责任事故。 还查明：万嘉公司作为东湖景园项目建设管理单位，不具备工程建设管理资质。上诉人王某作为项目管理方万嘉公司东湖景园项目工程总负责人、工程管理方安全总监，负有管理、监督整个工程安全运行的重要职责。在施工过程中，安全生产管理制度不健全、不落实，只注重工程进度，忽视安全管理，未按照规定督促相关单位对施工升降机进行加节验收和使用管理，未能及时发现和督促整改事故施工升降机存在的重大安全隐患。 中汇公司作为东湖景园C区C7-1楼施工升降机的设备产权及安装、维护单位，但其起重机械安装、维护制度不健全、不落实。在祥和公司租赁、使用事故施工升降机过程中，提供施工升降机加节和附着安装不规范，安装、维护记录不全不实。该公司法定代表人上诉人魏某甲安排不具备专业技术的人员编制、审核施工升降机安拆方案，安排不具备岗位执业资格的上诉人杜某负责施工升降机的维修保养。而杜某明知自己没有资质仍接受魏某甲的指派，承担施工升降机的维修、维护保养任务，且未按规定对施工升降机进行经常性、定期检查、紧固并予以记录等维护保养工作。 祥和公司作为东湖景园C区项目施工总承包单位，指派不具备岗位执业资格的上诉人易某甲作为项目部现场负责人。易某甲在项目主体工程完工后将内外墙粉刷工程分包给不具备经营资质的上诉人肖某等人，并与该项目部安全负责人上诉人易某乙合谋购买并使用伪造的建筑施工特种作业操作资格证，指派不具有建筑施工特种作业操作资格证的人员操作施工升降机。施工过程中，安全生产管理制度不健全、不落实，二人未按照规定对施工升降机加节进行申报、验收而擅自使用，对发现施工人员私自操作施工升降机的行为制止管控不力。 博特监理公司作为东湖景园项目部C区监理单位，任免上诉人丁某为项目监理部负责人总监代表。丁某指派无资质的安全员、监理员上岗作业，未按照规定督促相关单位对施工升降机进行加节验收和使用管理，自己亦未参加验收，对项目施工和施工升降机安装使用安全生产检查和隐患排查流于形式，未能及时发现和督促整改事故施工升降机存在的重大安全隐患。 上诉人肖某作为承接祥和公司东湖景园项目部C区C3、C4、C7-1号楼粉刷工程的实际现场负责人，无经营资质，对从业人员安全生产管理制度、培训教育制度不健全、不落实，不严格执行祥和公司东湖景园项目部生产班组管理规定，在施工升降机操作员和安全管理人员不在场的情况下安排作业，放任施工人员私自操作施工升降机，为升降机超过备案额定承载人数留下重大安全隐患。 由于上诉人王某、魏某甲、易某甲、易某乙、丁某、肖某、杜某在生产、作业中违反有关安全管理规定，致使发生事故的施工升降机在安装时不规范，作业时维修保养不到位，作业现场管理秩序混乱，重大安全隐患未能及时排除，上述问题是导致事故发生的主要原因。 事故发生后，上诉人王某、易某甲、易某乙、丁某、肖某、魏某甲、杜某在现场积极参与救援，配合公安机关进行事故调查。上诉人王某、易某甲、易某乙、丁某、肖某于2012年9月14日经公安机关传唤到案，均如实交代罪行。上诉人魏某甲、杜某于2012年9月20日经公安机关传唤到案，杜某如实交代罪行。祥和公司与19名死者家属达成赔偿协议，共计赔偿人民币1653万余元。 认定上述事实，有下列证据予以证实： 1．公安机关出具的接处警情况说明、到案情况说明、抓获经过及破案报告，证明：2012年9月13日，公安机关接110指挥中心转警称武汉东湖生态旅游风景区欢乐大道东湖景园项目部发生电梯高坠事故，公安机关赶至现场进行调查处置，上诉人王某、魏某甲、易某甲、易某乙、丁某、肖某、杜某在现场积极参与救援并配合公安机关调查，次日，王某、易某甲、易某乙、丁某、肖某被公安机关刑事拘留；同月20日，魏某甲、杜某经公安机关传唤到案后被刑事拘留。 2．武汉市公安机关经济保卫处刑侦大队出具的“2012.9.13”东湖景园工地升降机箱体坠落事故现场勘验检查笔录、升降机箱体坠落事故现场平面示意图、事故现场照片，证明事故发生现场地址、事故现场概貌，其中事故施工升降机标注额定载重量为2000千克，起重机登记牌注明施工电梯维修工杜某的姓名及其电话。 3．9·13事故死亡名单、法医学尸表检验意见书、居民病伤亡医学证明书等，证明事故施工升降机坠落造成升降机内周洪福等19人死亡，遗体已火化。 4．湖北省特种设备安全检验检测研究院2012年10月18日关于武汉欢乐大道东湖景园项目“9·13”施工升降机坠落事故设备技术鉴定报告、湖北省特种设备安全检验检测研究院出具的鄂特检院（2012）52号文件、湖北省安全生产监督管理局调查专家组关于武汉市东湖景园工地“9·13”重大施工升降机坠落事故技术分析结论和意见。 上述证据认定：事故直接原因是事故施工升降机第66节与第67节标准节连接处左侧有两副螺栓连接，而右侧没有有效的螺栓连接，只有穿着一根或两根螺杆，没有螺帽，当左侧吊笼载有19人及货物上升到接近顶层平台位置时，平衡条件发生改变，左吊笼载荷等产生的倾翻力矩大于对重、导轨架自重等产生的平衡力矩，导致左侧吊笼连同第67节标准节以上导轨架瞬间朝左侧倾翻并坠落。使用过程中存在的问题是未按规定对施工升降机（特别是标准节连接螺栓）进行经常性和定期检查、紧固并予以记录，导致第66节和第67节标准节连接处右侧两颗螺杆无螺帽连接未被发现；事发时无专职持证司机操作。安装过程中存在的问题是事故施工升降机最高层站以上导轨架高度和上限位、上极限的安装位置导致其顶部安全距离小于国家标准规定，加标准节升高后未经检测，导轨架垂直度超标，导轨架标准节连接螺栓及防松垫圈未严格按规定安装，导轨架加节升高后未经检测。 5．湖北省人民政府武汉市东湖生态旅游风景区“9·13”重大建筑施工事故调查组调查报告，认定武汉市东湖生态旅游风景区“9·13”重大建筑施工事故是一起生产安全责任事故。其中： 祥和公司作为东湖景园C区施工总承包单位，该公司管理混乱，将施工总承包一级资质出借给其他单位和个人承接工程；祥和公司使用非公司人员吴某的资格证书，在投标时将吴某作为东湖景园项目经理，但未安排吴某实际参与项目投标和施工管理活动；未落实企业安全生产主体责任，安全生产责任制不落实，未与项目部签订安全生产责任书；安全生产管理制度不健全、不落实，培训教育制度不落实，未建立安全隐患排查整治制度；未认真贯彻落实武汉市有关建设工程安全隐患排查等文件的精神，对东湖景园施工和施工升降机安装使用的安全生产检查和隐患排查流于形式，未能及时发现和整改事故施工升降机存在的重大安全隐患。上述问题是导致事故发生的主要原因。 东湖景园C区施工项目部由祥和公司股东、党委书记易某丙以祥和公司名义组织成立。该项目部现场负责人和主要管理人员均非祥和公司人员，现场负责人易某甲及大部分安全员不具备岗位执业资格；安全生产管理制度不健全、不落实，在东湖景园项目无建设工程规划许可证、建筑工程施工许可证、中标通知书和开工通知书的情况下，违规进场施工，且施工过程中忽视安全管理，现场管理混乱，并存在非法转包；未依照《武汉市建筑起重机械备案登记与监督管理实施办法》，对施工升降机加节进行申报和验收，并擅自使用；联系购买并使用伪造的施工升降机建筑施工特种作业操作资格证；对施工人员私自操作施工升降机的行为，批评教育不够，制止管控不力；未认真贯彻武汉市有关建设工程安全隐患排查等文件的精神，对东湖景园施工和施工升降机安装使用的安全生产检查和隐患排查流于形式，未能及时发现和整改事故施工升降机存在的重大安全隐患。上述问题是导致事故发生的主要原因。 中汇公司是东湖景园C区C7-1楼施工升降机的设备产权及安装、维护单位，安全生产主体责任不落实，安全生产管理制度不健全、不落实，安全培训教育不到位，企业主要负责人、项目主要负责人、专职安全生产管理人员和特种作业人员等安全意识淡薄；公司内部管理混乱，起重机械安装、维护制度不健全、不落实，施工升降机加节和附着安装不规范，安装、维护记录不全不实；安排不具备岗位执业资格的员工杜某负责施工升降机的维修保养；未依照《武汉市建筑起重机械备案登记与监督管理实施办法》，对施工升降机加节进行验收和使用管理；未认真贯彻武汉市有关建设工程安全隐患排查等文件的精神，对施工升降机使用安全生产检查和维护流于形式，未能及时发现和整改事故施工升降机存在的重大安全隐患。上述问题是导致事故发生的主要原因。 万嘉公司是东湖景园建设管理单位，该公司不具备工程建设管理资质，在东湖景园无建设工程规划许可证、建筑工程施工许可证和未履行相关招投标程序的情况下，违规组织施工、监理单位进场开工。未经规划部门许可和放、验红线，擅自要求施工方以前期勘测的三个测量控制点作为依据，进行放线施工；在《建筑规划方案》之外违规多建一栋两单元住宅用房；在施工过程中违规组织虚假招投标活动。未落实企业安全生产主体责任，安全生产责任制不落实，未与项目管理部签订安全生产责任书；安全生产管理制度不健全、不落实，未建立安全隐患排查整治制度。万嘉公司东湖景园项目管理部只注重工程进度，忽视安全管理，未依照《武汉市建筑起重机械备案登记与监督管理实施办法》，督促相关单位对施工升降机进行加节验收和使用管理；未认真贯彻落实武汉市有关建设工程安全隐患排查等文件的精神，对项目施工和施工升降机安装使用安全生产检查和隐患排查流于形式，未能及时发现和整改事故施工升降机存在的重大安全隐患，上述问题是导致事故发生的主要原因。 博特公司是东湖景园C区监理单位，该公司安全生产主体责任不落实，未与分公司、监理部签订安全生产责任书，安全生产管理制度不健全，落实不到位；公司内部管理混乱，对分公司管理、指导不到位，未督促分公司建立健全安全生产管理制度；对东湖景园监理规划和监理细则审查不到位；博特公司使用非公司人员曾雯的资格证书，在投标时将曾雯作为东湖景园项目总监，但未安排曾雯实际参与项目投标和监理活动。东湖景园项目监理部负责人总监代表丁某和部分监理人员不具备岗位执业资格；安全管理制度不健全、不落实，在项目无建设工程规划许可证、建筑工程施工许可证以及未取得中标通知书的情况下，违规进场监理；未依照《武汉市建筑起重机械备案登记与监督管理实施办法》，督促相关单位对施工升降机进行加节验收和使用管理，自己也未参加验收；未认真贯彻落实武汉市有关建设工程安全隐患排查等文件的精神，对项目施工和施工升降机安装使用安全生产检查和隐患排查流于形式，未能及时发现和整改事故施工升降机存在的重大安全隐患。上述问题是导致事故发生的主要原因。 6．东湖村还建项目委托管理协议书、补充协议、湖北省建设工程施工合同、东湖景园项目C1-C7协议书、建设工程委托监理合同等书证，证明：东湖景园系武汉市华侨城拆迁还建项目，2009年12月5日由武汉市东湖生态旅游风景区东湖村村民委员会委托万嘉公司对外发包建设，并由万嘉公司代表东湖村委会负责对施工单位、监理单位等各参建方进行协调、组织和施工管理。2011年，武汉博特建设监理有限责任公司和湖北祥和建设集团有限公司分别承接该项目C区C1-C7号楼的监理和建设施工任务。 7．武汉中汇机械设备有限公司机械设备租赁合同及机械租赁合同的说明、建筑机械安装合同、电梯安装安全责任协议书、中华人民共和国特种设备制造许可证、武汉市施工升降机备案证、起重机械制造监督检验证书、武汉市建筑起重机械安装（拆卸）告知书、施工升降机安拆方案、施工升降机建设各方共同验收记录、建筑施工升降机安装改造重大维修委托检验报告、建筑施工特种作业操作资格证、施工升降机安全技术交底书、检验报告及结论报告等书证，证明：祥和公司东湖景园项目部于2012年3月向武汉中汇机械设备有限公司租赁5台S×××××／200施工升降机，约定由武汉中汇机械设备有限公司对出租的施工升降机安装报检后投入使用，并定期进行维修和维护保养。施工升降机初次安装经过了验收和检验。 8．武汉万嘉置业有限责任公司出具的“关于王某同志任职情况的说明”、武汉博特建设监理有限责任公司出具的总监授权委托书、东湖景园项目部管理细则、湖北祥和建设集团有限公司建设施工内部管理承包合同、湖北祥和建设集团泥工分项施工合同、武汉中汇机械设备有限公司企业法人营业执照及安全生产许可证、身份信息材料等书证，分别证明上诉人王某、魏某甲、易某甲、易某乙、丁某、肖某、杜某的身份及所在单位任职情况。 9．证人证言 （1）证人余某（湖北省特种设备安全检验检测研究院副总工、“9·13”事故调查组专家）的证言，证明：从鉴定报告来看，施工升降机发生事故的原因有安装不规范的问题，但主要还是平时维护保养不到位，没有及时发现螺母脱落的问题。关于螺母脱落，即使安装时是规范的，如果平时维护保养不经常、不定期，升降机因长期运行震动也会导致螺母松动最后脱落。施工升降机轨道安装是随着楼层加盖不断加节升高，第一次安装验收时轨道在50米的高度，自查合格后还要报有关部门验收合格才能使用，以后每次加节也要安装方、使用方和监理方等组织验收，并有相关的书面记录，日常维护也应该有记录。但是我们没有发现这样的记录材料，如果按规定对升降机进行了经常性的、定期的维护保养，是会发现螺栓脱落的问题。发生事故时的升降机螺杆、螺母情况是这样的，导轨的标准节有4个螺栓连接，事发后现场勘查时，倾翻方向受力的一边标准节上挂着一个没有螺帽的螺杆，吊笼坠落的地面也发现一根没有螺帽的螺杆，标准节连接的螺孔无拉脱变形的迹象，标准节的另一边两根螺栓螺帽连接正常，由此判断事发时倾翻方向受力的一边标准节上的2颗连接螺栓的螺帽已经脱落了。 其还证明：施工升降机操作员对于事故发生会有一定的影响。升降机操作员在场的情况下，要对载重人数进行控制，防止超载，同时在升降机运行过程中，如果出现异常情况，专业的升降机操作员会及时采取相应的措施并报告。2012年9月13日中午之前，事故施工升降机之所以没有发生事故有多方面因素的影响，一是事发前可能螺栓没有脱落；二是载重也有影响，没有达到事发时的临界值。根据计算，如果螺栓脱落，在静止的最有利状态，临界人数是20人，在最不利的状态下，临界人数是8人；三是高度的因素，最高的6节没有附墙，承重力最差。事故发生时，上述三个因素结合在一起就导致了事故的发生。事故发生后，通过对其它导轨架连接状况排查，发现多处连接松动、未安装垫片、螺栓安装方向不一致的问题，鉴定报告中已经描述。 （2）证人张某甲（万嘉公司项目总经理）的证言，证明：万嘉公司负责东湖景园项目的管理，具体包括项目前期工作，办理规划许可证、施工建设许可证，以及项目后期的设计、施工、成本的管理工作，项目具体负责人是王某。东湖景园项目的施工单位由万嘉置业具体负责招标，中标的湖北祥和建设集团有限公司是东湖景园项目C区的总承包，包括东湖景园内C1至C7在内的9栋楼的建设施工。C区工程的监理公司是博特监理公司。 （3）证人陈某甲（万嘉公司工程部员工）的证言：我是万嘉公司在东湖景园项目B区和C区的具体负责人，工作职责是在施工过程中做好甲方东湖村村委会、施工方湖北祥和建设有限公司、监理公司武汉博特建设监理有限公司，还有建管站等单位之间的协调、联络、调度工作。我的上级领导是王某，他是公司安排在东湖景园项目中的负责人，B区和C区的安全管理由我兼管。万嘉公司任命的安全管理总负责人是万某，具体负责人是王某。公司每周都要派人参加安全例会，在施工过程中如发现安全隐患，监理公司要及时向我们报告，而且我们也有人每天在工地巡视及抽查。在东湖景园C区项目上，公司安排我和张林虎进行巡视及抽查，我们有巡视及抽查的书面记录，另外王某也每天到工地转一下。在巡视及抽查时也发现安全隐患，一般都是施工作业人员安全防护不到位，小的问题就口头通知监理公司，如果有大的安全隐患，我们都发了书面的整改通知给监理公司，由他们负责落实整改。2012年9月13日13时左右，东湖景园C区7-1号楼的电梯发生事故之前，我们没有对事故电梯进行过巡视及抽查，是由设备提供方中汇公司进行抽查、维护和保养。 （4）证人万某（万嘉公司法定代表人、董事长）的证言：东湖景园项目是以东湖村为主体的还建项目，我们跟东湖村签订了委托管理协议书，是这个项目的管理方，包括策划、设计、规划、招投标管理、办理相关审批手续以及施工现场的组织协调。王某是公司的项目总监兼任东湖景园项目部项目经理，负责安全工作，他的职责就是在现场负责整个项目的安全、质量、进度和文明施工等。 （5）证人刘某甲（祥和公司总经理）、徐某甲（祥和公司副总经理）的证言：东湖景园项目的业主是东湖村，业主管理方为万嘉置业，祥和公司承包了东湖景园C区8栋楼房的建设，包括7-1号楼。项目部的实际负责人是易某甲，行使项目经理的职权，公司没有下文任命，但签订了内部管理合同。公司实行项目责任制，施工方面由项目经理易某甲全面负责。项目中使用的塔吊、施工电梯等工地设备由易某甲与中汇公司签订租赁合同，公司上层没有管。工地的安全员是易某乙，有安全资质证。公司制定有项目经理、安全员的各项安全职责，同时其他管理人员也需要协助管理安全。发现工地上存在安全隐患，公司安全部检查人员要当场给工地下达限期整改隐患的通知书，由工地项目部的安全员签收，待工地在限期内整改完后，再由公司安全部复核检查，否则停工。东湖村没有办下规划许可证，工人是项目部请的。 （6）证人徐某乙（祥和公司安全部部长）的证言：公司对中标项目实行项目部管理制度，每个项目部都有项目经理、安全员、技术员、材料员和资料员。按照公司规定，集团安全部每个月必须对集团公司的项目部进行一次安全检查，内容是安全防护、设备保养、使用安全、项目部安全施工资料、工地文明施工等方面。东湖景园C区祥和集团项目部实际负责人是易某甲，他没有项目经理资质证书，但是他行使项目部经理所有的职责和权利。这个项目部的安全员是易某乙，他有安全员资格证书。工地上升降机操作员须持技能证和特种作业证，了解升降机的操作技能。我们对工地升降机操作员的资质只是在口头询问过，他们回答有两证，由项目部统一管理。在施工工地，各施工队要按项目部的统一规定安排工作时间。如果施工队提前上工，要向项目部报告。如果有施工队的工人私自开升降机的情况，项目部不需要向我们报告，项目部有处罚。东湖景园项目部对施工人员进行了三级安全教育，有记录在项目部。 （7）证人易某丙（祥和公司党委书记）的证言：东湖景园C区祥和公司项目部实际行使项目经理职权的人是易某甲，负责整个项目工地的生产及施工安全。项目中使用的升降机和塔吊是易某甲从中汇公司租赁的，升降机的日常维护、检测和保养由中汇公司负责，具体情况易某甲负责组织协调。工地上进行内外装饰的施工队是易某甲代表项目部请的，和项目部签订合同。各施工队不允许提前进场施工，无证人员一律不许动用所有施工机械设备，必须有资质的人员来操作。按公司安全生产规定也绝对不允许的工人提前上岗进场施工。工地上施工队的聘请、管理和费用支出及设备租赁、使用都由项目部自己做主，集团公司不管。 （8）证人赵某（祥和公司东湖景园项目部工程机械操作员）的证言：2012年9月13日12时50分左右，泥工代班雷某给我打电话，叫我上班给他吊沙灰。走到离7-1号楼的安全通道还有十几米的时候，我看到电梯的吊笼已经到达五六楼，泥工代班还向吊笼里面的人喊，让他们下来接我。等电梯的时候，我看见电梯的配重掉在离我三米左右的地方，我跑到安全区域，回头看见电梯的标准节已经掉到了三楼附近。那个电梯的吊笼在地上摔的稀烂，笼子里面的人都堆在里面，没有声音，也没有人动。我觉得情况严重，马上给同事杜某（也是塔吊司机）打电话告诉他这个事情，并往C区项目部喊人。然后我看见经理易某甲和公安、消防、医疗等部门的工作人员都过来了。 （9）证人雷某（祥和公司东湖景园工地墙粉施工队人员）的证言：祥和东湖景园工地的墙粉队是陈某某和肖某组织的个体施工队，平时工地实际上由肖某负责，陈某某不常来。C区3、4、7-1号楼三栋楼房的墙粉工程由我们这个工程队负责，工人是肖某和陈某某出面在外面招的。祥和项目部没有对我们进行过安全教育和培训，没有签安全责任书。2012年9月13日12时左右，骆俊告诉我要提前到C区7-1号楼楼顶上施工，12点10分左右我告诉了在工地吃饭休息的肖某，肖某说可以，并要我帮忙准备灰浆。13时30分左右，骆俊打电话要我到工地现场去看他们合灰的进度。我到7-1号楼时，运送工人的电梯从十楼向下行驶到四楼，然后有一些工人在四楼上下。我冲着电梯喊，要电梯下到一楼，把开塔吊的赵某带上去，但对方没有听见，从四楼直接上去了。过了一会，我听见哗啦一声，电梯从三十三楼掉了下来。我马上给肖某打电话，通知工地相关人员过来。 （10）证人易某丁（湖北祥和建设集团东湖景园项目部7-1号、7-2号楼安全员）的证言：项目部下设有项目部施工员、安全员、技术组和资料组五个部门。项目部实际负责人是易某甲，安全员负责人是易某乙，连他在内共有4名安全员。我没有施工安全员的证书，是公司放在工地上进行培养的，易某甲也没有与我签订用工合同。安全员在工地上主要检查工人上班有没有戴安全帽、施工现场硬质封闭如何、高空作业有没有戴安全绳、工人乘坐施工升降机的内门有没有关上以及升降机无人时司机是否上锁等问题。东湖景园工地C区7-1号楼施工现场发现的安全隐患主要是不戴安全帽、高空作业不系安全绳等问题。平时升降机司机因为上厕所和工地休息时间不在工地上，工人（主要是内外粉刷工程施工队的工人，C区7-1号楼内外粉刷工程施工队的头叫肖某）为了抢工期，经常提前上工，这时升降机无人值守，工人撬锁多次私自开动施工升降机。我看到过的都有十几次，发现后就通知工人把升降机开下来，并且给予口头批评。我在施工安全日志上有记载，并向易某乙、易某甲口头汇报过，也和项目部的安全监理反映过。2012年5、6月份的时候他们也召集开会讲过不能私开升降机，否则要罚款，最终对这些工人只是批评教育，跟他们的老板说说。我没有给违规的施工队下达过书面的安全隐患通知书，也没有对7-1号楼内施工的工人进行过安全教育培训。 其还证明，C区7-1号楼升降机平日的维护保养和检修由租赁公司中汇公司负责，但是这个公司平日保养和维护检修很拖沓，不固定，不是按月保养和维修、检查。最后一次是在2012年9月1日，中汇公司派杜某带了两个人给7-1号楼的升降机齿轮打了一道黄油，而上一次打黄油隔了两个月左右的时间。 （11）证人易某戊（祥和公司东湖景园项目部5号、6号楼安全员）的证言，证明项目部实际总负责人是易某甲，安全员负责人是易某乙，自己没有施工安全员证书，也没有与用工单位签合同。 （12）证人李某甲（祥和公司东湖景园项目部4号楼施工员）、黄某（祥和公司东湖景园项目部7-1号楼施工员）的证言，证明：易某甲是项目部的实际总负责人，项目部安全员负责人是易某乙。肖某和陈某某的施工队是个体的，虽然他们分别与项目部签订施工工程合同，但实际上在工地负责的人是肖某。除控制高温时间段和天气恶劣期间不能上工外，项目部不管施工队上工的时间，他们也不和项目部的施工员和安全员讲。按照项目部的规定，施工升降机司机三个人轮流上岗，保证岗位24小时不离开人，吃饭和休息轮流去。如果施工队的工人要在休息时间段内去工地加班赶工期，施工员和安全员要到场。但是，工人提前上岗的次数比较多，施工升降机司机离开岗位去休息无人值守的情况也很经常。中午吃饭时间，施工升降机司机经常把门锁上去吃饭，升降机无人值守，工人提前上工就经常把锁撬开，自己开升降机上楼房的高层区域施工。有时发现就当场制止，但经常是民工不听，就只好口头向安全员和施工队队长反映，由他们去罚款处理。工地上有5台升降机和塔吊都是租中汇公司的设备，安装、保养和维护都由中汇公司负责，升降机的司机是项目部自己请的，有无资质不清楚。出事的19人中包括安装7-1号楼室内电梯5人和外粉刷14人，在工地上由肖某负责管理和指挥。 （13）证人吴某的证言，证明其一级项目经理证原件由湖北祥和建设集团有限公司代管，但并不知晓祥和公司用其项目经理证进行招投标和管理工地。 （14）证人李某乙（事故升降机操作员）的证言，证明：2012年5月经熟人介绍到东湖景园还建房项目工地上开升降机，由祥和项目部安全员易某乙发了一个建筑施工特种作业操作资格证。中汇公司没有检验过操作资质，也没有对我进行培训。我所操作的7-1号楼的施工升降机载重2吨，准载人数12人。在操作规范上，项目部要求我不准超载，不准其他人开升降机。升降机经常会出现吊笼低于地面的情况，出现这种情况时我就会找升降机的维护人员杜某维修。在我开升降机期间，杜某来更换了一次开关锁，上过两次油。2012年9月13日11点半，我把升降机停在7-1号楼的底层，锁好升降机开关后在宿舍吃饭午休。施工队没有人通知我要提前上工，没有人给我打电话。1点过的时候，我听到一声巨响，走出房间到项目部门口，看到7-1号楼升降机的标准节顶部少了三节，顶上的转轴也没有了。 （15）证人徐某丙（博特监理公司东湖景园项目部专业监理工程师）、伍某（博特监理公司东湖景园项目部土建监理员）、刘某乙（博特监理公司东湖景园项目部协助安全员）的证言，证明：徐某丙于2010年7月份被公司派驻东湖景园项目，负责1、2号楼的全部事务并兼管安全，有监理工程师证，监理内容包括管理施工安全生产、施工质量、进度等。刘某乙由丁某聘来协助徐某丙的工作，但没有安全员资格证。伍某也没有安全员证和监理证。东湖景园项目总代是丁某，7-1号楼监理员也由丁某兼任。平时在日常监理工作中，发现有违规操作、有擅自施工、有安全帽和安全带佩带不全等安全问题，发现后当场制止，施工方对提出的安全隐患一般就是应付、拖延，部分整改，有时候也置之不理。发现的安全隐患由丁某负责记载在安全监理日志中。 （16）证人金某（博特监理公司总经理）、尹某（博特监理公司江南分公司总经理）的证言，证明该公司江南分公司负责东湖景园C1至C6、C7-1、C7-2几栋楼的监理工作，项目部总代是丁某，该项目由他全权负责。因为人员不足，伍某和刘某乙还处在培训阶段，没有相应的资质证，公司安排这两个人上岗协助丁某管理安全工作。 （17）证人钟某（中汇公司员工）的证言：我有建筑施工特种作业操作资格证，操作类别是建筑起重机械安装拆卸工。公司在东湖景园工地上有5台升降机和2台塔吊，由我带领公司7名安装工一起安装。2台塔吊于2011年11月底安装，5台升降机于2012年4月份安装，报安装方案、审批手续是老板魏某甲负责。施工升降机安装完成后，老板魏某甲指派我对升降机设备进行维修保养。现场主要由塔吊司机杜某负责，附带施工电梯的日常保养。小问题杜某自己解决，大问题就打电话给我，派人去修。每个月的月检有时间就去，没有时间就算了。出事的那部施工电梯并不是每个月都去维护和检查，有时间就去，闲下来我就派人到处看看我们装的塔吊和施工电梯，顺便打下黄油，有时是魏某甲直接安排我们，没有时间就不去了。一般维护和检查是不固定的两个人，从来都没有填写过维护和检查的类似记录。 （18）证人张某乙（中汇公司塔吊、升降机安装工）的证言：东湖景园项目C区7-1号楼的升降机于2012年上半年安装，队长钟某和我都参与过安装。升降机安装要经过施工方、监理方、业主方和公司自检合格后申请特检所检测，合格后向监管部申请升降机使用登记证就可以使用。升降机在使用过程中，我只知道工人私自开升降机使用的现象比较多，升降机的锁也被撬过好几次。公司在东湖景园项目安装的升降机由杜某负责日常维护，升降机操作员是祥和公司安排的人。 （19）证人魏某乙（中汇公司资料员）、裴某（上诉人魏某甲的妻子）的证言，证明：裴某在公司没有担任任何职务，也不在中汇公司工作。公司文件中，东湖景园项目的安装（拆卸）生产安全施工应急救援预案编制人是魏某乙，审核人是裴某，审批人是魏某某。裴某没有工程机械设备维修、保养和管理的经历，公司技术资料上裴某的名字是魏某甲安排资料员魏某乙写上去的，实际上裴某并没有审核或亲自签名。 （20）证人陈某乙（东湖村村委会主任）、李某丙（东湖村村委会委员）的证言，证明：东湖景园还建楼项目由东湖村与诚功集团、万嘉公司签订一个三方协议，东湖村是名义上的主体，只负责提供公章，不参与管理和开发，诚功集团负责拆迁与还建，万嘉公司负责项目建设与相关手续办理。 10．上诉人的供述 （1）上诉人王某供述：我是万嘉公司的工程总监，也是东湖景园项目部的现场负责人，负责项目工程的进度、质量、安全及文明施工的全方位管理。东湖景园项目是万嘉公司开发的还建楼项目，东湖村交由万嘉公司代为管理和对外发包。该项目的两证还在办理之中，还未办理安全生产许可证。为履行好安全管理职责，我要求监理公司每周召开安全工作例会，对工程进度、质量、安全工作进行协调，还要求监理每周都要有书面巡查日志，并向我们项目部呈报。我们项目部还安排各单位每半月组织一次联合检查，只要有时间我都会参加。公司规定的工程总监职责中明确由工程总监组织对项目工程的进度、质量、安全文明施工进行月度巡检，我安排陈某甲落实，每个月都是他带人去检查。在日常施工过程中，陈某甲、博特监理公司都曾向我反映过工程中存在一些安全隐患的问题，但没有就事发电梯的问题专门向我反映，不清楚电梯门不能锁、电梯操作员无证的事情。监理单位向我反映过祥和公司整体管理有些混乱，丁某跟我讲过祥和项目部的项目经理易某甲管理经验不足，祥和项目部的工作人员配备也不足。针对这些问题，我向祥和项目部提出过要他们增派管理人员，建议更换项目经理。事故发生时，易某甲打电话告知他已经报警，我赶去现场帮助维持秩序，联系相关人员配合施救。 （2）上诉人魏某甲供述：2012年3月底4月初，我和东湖景园祥和公司项目部签订机械设备租赁合同，租用我们公司施工升降机5台，由我们公司负责进场安装和退场拆除，还有维护保养，持有操作证书的施工升降机司机也由我们公司提供，司机人数按照每台升降机3人的标准提供。合同规定的维护范围是每月底检查施工升降机机械装置、电气设备、保护装置等部件，对检查出的设备故障和损坏部件由我们安排人员负责维修和更换。合同规定的保养范围是日常保养（检查螺栓的紧固程度、机械的防腐情况和润滑情况及施工升降机的清洁）由施工升降机操作员来承担。当时项目部不是经常使用施工升降机，我们就派了1名升降机司机到工地，而不是按照合同约定的9人。后来，祥和项目部经理跟我讲他们项目部有升降机司机，不用我们的司机，我们就撤回了那个司机，也没有再派司机。按照国家强制性的规定，施工升降机操作员要有专业的操作证书才能去开动施工升降机，祥和项目部说有专业的升降机司机，我没有具体检查他们提供的升降机司机的操作证书。我们公司给祥和项目部发过升降机操作技术交底，但是没有培训过。7-1号楼施工升降机的维护是我口头安排钟某去做的，工地现场还有杜某和赵某。我跟祥和公司项目部、监理项目部讲过，由杜某负责日常工地上的施工升降机小的保养维护，大的问题则由杜某通知我，由公司派员带备件进行维修。杜某只有塔吊司机操作证，没有建筑起重机械安装拆卸资格证，他没有维修安装升降机的资质，日常保养范围主要是给工地上的升降机打润滑油并协助祥和项目部管理升降机司机。杜某曾经向我反映过升降机的门锁经常被搞坏、升降机的电缆等问题，我到施工现场进行过两三次安全检查，主要检查升降机运行是否正常、润滑是否到位、各限位开关是否灵敏，没有发现大的安全隐患。事故发生时，我接到杜某的电话并让他马上报警，随后我赶到现场帮助救援和配合公安等部门调查。 其还供述：施工升降机进入工地后，公司制订了施工升降机的安装方案和技术交底，施工升降机安拆方案应该由技术人员编制，但是这个方案是我安排公司资料员魏某乙编制打印，审核人裴某是我的老婆，审批人魏某某是我大哥，他有安拆施工升降机的资质，是我们公司的技术负责人，但编制施工升降机安拆方案时，魏某某当时在湖北省宜昌市工作，没有具体审批过这份方案。施工升降机的安装方案完成后报给东湖景园祥和公司项目部，经项目部和监理公司审定同意后，才进行安装。安装检测检验合格后到洪山区安全生产管理站办理使用登记证。 （3）上诉人易某甲供述：我负责湖北祥和建设集团有限公司东湖景园项目C区7-1号楼在内共六栋楼的现场正常运转、材料的组织、施工人员配备、后勤及施工安全等工作，是公司在现场的负责人，易某乙是现场安全员。东湖景园工地的施工升降机是租赁武汉中汇公司的设备，2012年5月份进入工地后，我们就发现安装在工地的施工升降机开关锁不住、门和操作台也锁不住，导致施工的工人私自操作施工升降机的违规事情发生，这个问题向中汇公司反映过，他们没有彻底解决好，我们也只是在吊笼门上上锁来杜绝工人私自操作施工升降机，但是杜绝不了。我和其他管理人员也没有采取别的有效措施。为了赶工期，有时升降机操作员还没有到，施工人员就自己开升降机。同时，我还发现升降机偶尔有超载的情况，对这些问题我们项目部只是罚过几次款，有罚款单，存根在什么地方我不记得了。这些问题我没有记录，没有跟公司的领导汇报，只是施工队班组长开会讲过，要杜绝违规操作行为，但开会没有记录。中汇公司魏某甲指派杜某留在现场负责保养、维修设备，并跟我说设备有什么问题杜某可以解决的就解决，不能解决再打电话给他，他再派人来修。杜某开塔吊的工资由我们支付，维护、修理和保养升降机的报酬我们不管，我们也没有支付过这样的报酬。杜某就是中汇公司的维修员，所以在升降机上留了杜某的电话，如果升降机出了什么问题就打电话给杜某。杜某在工地一般就是隔一段时间给电梯打下黄油，再就是坐一下电梯看看运行的情况。另外，工地上3号楼的内外粉刷工程是肖某和我们祥和项目部签的合同，4号楼和7-1号楼粉刷工程是陈某某和我们项目部签的合同。陈某某一般不在工地上，肖某实际管理他自己和陈某某手下的工人施工，肖某是实际上的3号楼、4号楼和7-1号楼的内外粉刷工程施工队的管理人员。祥和公司项目部每次在工地上检查工程质量和三个安全工作时，都是通过肖某对他和陈某某手下的工人进行通知和布置。 其还供述：我们对进场的施工人员都要进行“三保四口”的安全培训，还要定期开展安全教育培训，每次有施工人员进场，我都会跟安全负责人易某乙打招呼，叫他具体负责施工人员的安全培训。尽管在对施工人员的安全教育中提到过施工电梯必须要由专门的操作员来操作，严禁在电梯操作员不在场的情况下私自操作电梯，但是在施工过程中还是有私自操作电梯的情况，主要是没有很好的手段对这种情况进行管理。工地前期走了几个操作员，人手不够，又要赶工，于是我就叫易某乙想办法解决。易某乙就说去做几个假证，我说看着办，反正电梯操作员要有证。后来现场施工电梯操作员到底哪几个有证，哪几个没证我也不清楚。操作员没有证的事情，我没有汇报过。事故发生时，我叫易某乙打110、120报警，我到现场组织人员救援，帮忙把尸体抬出来，配合公安机关调查事故。 （4）上诉人易某乙供述：我就是祥和公司东湖景园项目部的安全员，负责工地的施工安全工作。工地上的所有施工人员，在上岗前没有进行安全培训，只是跟施工队的负责人签订了安全协议。祥和项目部东湖景园C区3号、4号、7-1号楼抹平工程队的负责人是肖某，平常我们项目部下达有关施工队的通知实际上是通知肖某他们。发生事故的C区7-1号楼施工升降机是从中汇公司租赁，设备安装都是易某甲具体负责，没有通知我到场验收。中汇公司自2012年5月进场至出事从来没有派人进行过设备的定期保养、检修，我也从来没有在他们的设备保养检修记录上签过字。中汇公司临时指定开塔吊司机杜某负责设备的维护保养。按国家施工安全规定，这样做肯定不行，但是祥和公司是私人企业，私人老板的领导不重视我也没有办法，也没有将情况向祥和集团的安全部反映。这次出事的外墙电梯的保养维修，我向中汇公司驻我们工地上的杜某反映多次。但由于他又是工地的塔吊司机，工作很忙，无法保养维修，从开工到现在只做过两次保养维修。 其还供述：中汇公司的设备在2012年5月进场后，只派了几个操作员，人手又不够用，我们只好安排无证人员操作升降机等设备，但是施工监理提出操作升降机的人员须有证书，我就和易某甲商量办假证应付监理。2012年7月份一共办了六七个假证，每个假证几十元的成本，花的钱在项目部报销，经手人是我。持有假证的升降机操作员有C区7-1号楼的李某乙和李某某，周某某只说她自己有证，但我没有看到过证。事故发生时，易某甲叫我打110、120报警，我报警后就和其他现场的人留在现场配合公安机关调查，当时肖某、易某甲都在现场救援。 （5）上诉人丁某供述：我是武汉博特建设监理有限责任公司东湖景园C区项目总监理代表，有省级注册监理工程师证，对整个C区工地的施工进行监督管理，及时发现施工过程中的安全隐患，督促施工方整改。在日常监理工作中，发现东湖景园C区存在一些安全隐患，包括东湖景园项目部的项目经理资质不够，有的上岗人员资质不过关。我跟东湖村委会写了函，祥和公司就换了一个叫吴某的人来挂名项目经理，实际项目经理还是易某甲。我向建设单位书面报告，但没有向上级部门反映来处理这件事，这件事就不了了之，我也没有下停工通知书。操作施工电梯的人员没有资质证，维修、维护施工电梯的人员也没有资质证。对这些隐患，我向建筑单位反映过，但是建筑单位没有管，我也没有向上级行政主管部门反映，后来也就没有管。2012年9月13日13时10分左右，我正在工地监理项目部午休，听到外面有很大一声异响，出来后看到C区7-1号楼的施工电梯掉落下来，电梯里面还有十几个人。我打电话报警，然后留在现场帮助维持秩序，配合公安机关调查。 （6）上诉人肖某供述：我和湖北祥和建设集团东湖景园工地项目部签订东湖景园3号楼的内粉刷工程合同。2012年8月初，陈某某把工地上的另外4号楼和7-1号楼的内粉刷工程转包给我，工程款由陈某某从项目部结算后再给我。我的施工队是我自己负责，另外，陈某某一般不在工地，还委托我帮忙对他自己外墙粉刷和外墙砖安装等工程进行管理、指导和安排，负责他们施工的工具调配等事情，我实际上是陈某某请来帮忙进行现场管理的负责人。工地项目部有什么通知和要求都是跟我讲，再由我去落实。我和陈某某找来的这支劳务队在工商局没有登记注册，不是正规的建筑队。我没有对他们进行安全培训。实际上我们劳务队是先上工地开工，项目部的人才会去，习惯成自然，每天我们也没有按时上工，一般也不通知项目部，项目部也没有问。工人的上班时间由工人自己调配，我不管。2012年9月13日13时左右，东湖景园C区7-1号楼的施工升降机发生吊笼坠落事故，造成当时施工升降机吊笼内乘坐的19人全部坠地死亡，死亡的19人中有14人是我管理的粉墙施工的工人。当天中午午休时，雷某说工人抢工期要上7-1号楼楼顶天台，我听后说可以。当时我和雷某都没有通知安全员到场。半个小时后，就听说升降机出了事。 其还供述：工人平时私自开施工升降机的现象很普遍，为了赶施工进度多赚点钱，有时不到上班时间，施工升降机操作员还在休息，有工人就强行进入操作。另外，很早之前升降机上的开关锁是一把虚锁，任何小钥匙都可以套开，但是一直就没有人去更换，这个工地上的人都知道，工人们基本上都是背着安全管理人员自驾施工升降机。事故发生后，易某甲打电话报了警，我和易某甲都在现场救援，留在现场配合警察调查。 （7）上诉人杜某供述：中汇公司在东湖景园工地上一共有5台施工电梯，相对应还有5台塔吊，魏某甲口头指派我负责这些施工电梯的维护保养，还负责3号楼塔吊的操作，但没有和中汇公司签订劳务合同。我只有塔吊司机证，没有施工电梯的维护维修资质证，也没有施工电梯操作证。工地上这些设备的维护保养包括每月的定期检查都由公司负责，施工电梯按部件周期性的进行保养，比如每周应该维护各限位器是否灵敏有效，每月保养标准外用润滑油，每季度对电梯的防坠器、用电设备、电机的刹车进行保养，看是否磨损严重，如有问题及时更换，这是规范的操作。实际上我没有按照规范，而是按现场施工电梯的实际情况，有小问题就去保养和维护。我又要兼顾开塔吊，忙不过来就通知公司的人来进行维护，只能在维修中顺带做一下，没有专门时间去维护和保养，我维修也没有做记录。7-1号楼施工电梯最后一次维护是在2012年9月1日，我把施工电梯的轨道柱和齿条打了一次黄油。至于公司派没派人来进行过保养和维护我不知道。 其还供述：施工方为了抢工期，使用电梯过于频繁，即使电梯有点小问题也不能停运，修好后马上投入使用。也有施工人员不按规定私自操作电梯或超载等现象，电梯司机也没有严格按照操作规范进行操作。设备的事情我跟公司的老板魏某甲、工地现场负责安全的易工反映过，一是电梯司机不到位，二是施工人员私自开电梯，特别是晚上下班后，住在楼上的施工人员私自开电梯上下，二十四小时都能开，下班后电梯也不上锁，因此造成电梯超负荷运行。我跟易工反映这些问题时，他说他也没有办法，这些工人他也不好管理，上锁也没有用，他们砸开后照样开，这样反而影响施工进度。我跟公司和现场安全员反映这些问题后，他们没有采取什么措施。工地监理丁总问过我有没有升降机维修证，我告诉他没有，丁总问完就走了，也没有谁通知我不能维修和保养。2012年9月13日东湖景园工地上发生事故时，我打电话通知老板魏某甲到现场，魏某甲要我打电话报警。后来警察来了，我主动跟警察说了我的问题，然后在现场帮助警察找现场的目击证人。 11．协议书，证明祥和公司与19名死者家属达成赔偿协议，共计赔偿人民币1653万余元。 上述证据均经一审庭审举证、质证，其来源合法，内容客观、真实，二审审核属实，本院予以确认。 关于上诉人王某及辩护人提出其存在管理过失只承担次要责任的上诉理由和辩护意见。经审查：在案证据证实万嘉公司接受东湖村委会委托，并代表东湖村委会负责东湖景园项目施工单位、监理单位等各参建方的协调、组织和施工管理；湖北省人民政府武汉市东湖生态旅游风景区“9·13”重大建筑施工事故调查组出具的事故调查报告亦认定万嘉公司作为工程管理方，安全生产管理制度不健全、不落实，未建立安全隐患排查整治制度，未依照规定督促相关单位对施工升降机进行加节验收和使用管理，对施工现场存在的安全生产问题督促整改不力，是导致事故发生的主要原因。上诉人王某作为万嘉公司东湖景园项目总负责人，负有领导、监督整个工程安全运行的重要职责，应当承担主要责任。上诉人王某及辩护人提出的该项上诉理由和辩护意见不能成立。 关于上诉人魏某甲及辩护人提出有自首情节的上诉理由和辩护意见。经审查：在案证据证实事故发生的直接原因是施工升降电梯安装不规范，维修保养不及时、不到位，而上诉人魏某甲在被传唤到案接受调查及被采取强制措施后，多次供述其作为施工升降电梯出租方已经按照规范要求落实事故施工升降机的保养和维护工作，维护检修人员均经过正规培训，还辩称事故发生系因他人私自操作所致。直至侦查机关已经掌握其主要犯罪事实的情况下，魏某甲仍不能如实供述全部罪行。其行为不符合《中华人民共和国刑法》第六十七条的规定，不成立自首。但上诉人魏某甲在事故发生现场积极参与救援，在侦查阶段后期、审查起诉阶段以及法庭审理中能如实供述并自愿认罪，可以认定其认罪悔罪态度较好，予以酌情从轻处罚。上诉人魏某甲及辩护人提出有自首情节的上诉理由和辩护意见不能成立。 关于七名上诉人及辩护人均要求减轻处罚，上诉人易某甲、易某乙、肖某及辩护人还请求适用缓刑的上诉理由和辩护意见。经审查，《中华人民共和国刑法》第六十七条规定，对于自首的犯罪分子，可以从轻或者减轻处罚。本案中，各上诉人在生产、作业中违反有关安全管理规定，导致19人死亡的重大责任事故发生，危害后果极为严重、社会影响重大，且七名上诉人的犯罪行为均是导致事故发生的主要原因。其次，在配合公安机关调查初期，七名上诉人主观上对各自犯罪行为的认识均存在一个逐步转变的过程。因此，原审法院对上诉人王某、易某甲、易某乙、丁某、肖某、杜某虽然认定具有自首情节，但未予以减轻处罚，符合法律规定。另外，上诉人易某甲、易某乙、肖某系事故发生的主要责任者，犯罪情节不属轻微，不符合《中华人民共和国刑法》第七十三条规定的缓刑适用的法定条件。七名上诉人及辩护人的上述上诉理由和辩护意见，本院均不予采纳。 本院认为，上诉人王某在生产、作业中违背其监督、管理工程生产安全运行的重要职责，上诉人魏某甲、易某甲、易某乙、丁某、肖某、杜某在生产、作业中违反有关安全管理规定，对已经发现施工升降机的重大安全隐患，未采取有效措施，未能及时排除，因而发生重大伤亡事故，致19人死亡，情节特别恶劣，其行为均已构成重大责任事故罪。上述七人均是事故发生的主要责任者，其中，上诉人魏某甲、王某、易某甲、易某乙责任相对较大，上诉人丁某、肖某、杜某责任相对较小。上诉人王某、易某甲、易某乙、丁某、肖某、杜某于事故发生后在现场积极参与救援，配合公安机关进行事故调查，到案后如实供述自己罪行，均可视为自首，可以从轻处罚。上诉人魏某甲在事故发生现场积极参与救援，在法院审理期间自愿认罪，可以酌情从轻处罚。原审法院判决认定犯罪事实清楚，证据确实、充分，定罪准确，审判程序合法。综合考虑事故发生系多个原因行为导致，案发后施工单位积极挽回并赔偿死者家属经济损失，对七名上诉人还可以分别酌情从轻处罚。对七名上诉人及各自辩护人请求全面考虑量刑情节、从轻处罚的上诉理由和辩护意见，本院予以采纳。其他上诉理由和辩护意见，本院均不予采纳。依照《中华人民共和国刑法》第一百三十四条第一款、第六十七条第一款，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、撤销湖北省武汉东湖新技术开发区人民法院（2013）鄂武东开刑初字第00222号刑事判决，即被告人王某犯重大责任事故罪，判处有期徒刑四年六个月；被告人魏某甲犯重大责任事故罪，判处有期徒刑五年；被告人易某甲犯重大责任事故罪，判处有期徒刑四年六个月；被告人易某乙犯重大责任事故罪，判处有期徒刑四年六个月；被告人丁某犯重大责任事故罪，判处有期徒刑四年；被告人肖某犯重大责任事故罪，判处有期徒刑四年；被告人杜某犯重大责任事故罪，判处有期徒刑四年。 二、上诉人（原审被告人）王某犯重大责任事故罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2016年3月13日止。） 三、上诉人（原审被告人）魏某甲犯重大责任事故罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月20日起至2016年9月19日止。） 四、上诉人（原审被告人）易某甲犯重大责任事故罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2016年3月13日止。） 五、上诉人（原审被告人）易某乙犯重大责任事故罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2016年3月13日止。） 六、上诉人（原审被告人）丁某犯重大责任事故罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2015年9月13日止。） 七、上诉人（原审被告人）肖某犯重大责任事故罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月14日起至2015年9月13日止。） 八、上诉人（原审被告人）杜某犯重大责任事故罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月20日起至2015年9月19日止。） 本判决为终审判决。 审判长曾琳 审判员刘永祥 代理审判员杨毅 二〇一四年十二月三十日 书记员王静","writId":"048723065701503cc2963edd4d06689a168","writName":"王某、魏某甲等重大责任事故罪二审刑事判决书"}
