{"ajId":"d8918e5d-64a4-41fe-a300-fa3ed5951973","ajName":"蒋宇焘诈骗罪一案","ajjbqk":" 北京市人民检察院第三分院指控： 2014年8月至2018年6月间，被告人蒋宇焘在本市朝阳区等地虚构其本人或其公司与某1公司合作办理签证业务，可获得巨大利益的事实，以合作投资或借款为名，先后骗得被害人陈某、周某、苏某、张某1、张某2共计人民币1200余万元。被告人蒋宇焘于2018年6月26日被抓获归案。 针对指控的事实，公诉机关当庭宣读和出示了书证、被害人的陈述、被告人的供述与辩解等证据。公诉机关认为，被告人蒋宇焘以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。提请本院依法判处。 被告人蒋宇焘对起诉书指控的犯罪事实未提出异议。 被告人蒋宇焘的辩护人的辩护意见是：起诉书指控蒋宇焘的犯罪数额过高且蒋宇焘一直从事签证业务，并未虚构办理签证的事实，公诉机关指控有误；蒋宇焘与周某系民间借贷关系，与某2公司系业务关系，与陈某系非法高利借贷行为，与张某2系投资关系，同时，根据在案证据无法确定苏某给蒋宇焘转款的用途及性质，蒋宇焘没有非法占有目的，因此上述相关数额均不应计算为蒋宇焘的犯罪数额；被告人认罪态度较好，希望法院对蒋宇焘从轻处罚。 经审理查明： 2014年8月至2018年6月，被告人蒋宇焘在北京市朝阳区等地，通过虚构其与某1公司有劳务签证合作、某1公司有意收购某3公司等事实，以合作投资或借款等名义，先后骗取被害人陈某、周某、苏某、张某1、张某2共计人民币1295.795万元（以下币种均为人民币），上述钱款蒋宇焘基本用于偿还个人债务。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1．被害人陈某的陈述证明：2005年其在某2公司工作，蒋宇焘也在该公司工作，其与蒋宇焘既是同事又是老乡，关系比较近。2010年左右蒋宇焘从公司离职，开始自己做业务，也是从事签证业务。 2014年8月左右，蒋宇焘跟其说手上有某1公司出国劳务签证业务，并给其看了该公司的相关业务资料。蒋宇焘称拿到了该业务的代办权，每一份签证的费用大约1000元左右（欧洲），美国大约1200元左右，根据国家的不同费用不一样，利润大约在30％左右。蒋宇焘称没有这么大的经济实力，提出向其借钱，并承诺给其利息。一开始蒋宇焘称需要几十万元资金，其记得第一次借给蒋宇焘50万元，之后，蒋宇焘称因业务量的加大还需要继续投入资金，并向其出示了某1公司出国劳务的签证新业务材料及回款的证明，在此情况下其才陆续借款给蒋宇焘。 2017年12月份，因利息不能按时给其，且借款的数量越来越多，其感觉不正常，其提出要到某1公司了解一下情况，蒋宇焘虽然带其去过该公司，但是总以种种理由推脱，其没有见到该公司的相关人员。2018年4月份蒋宇焘失去联系。 2．被害人周某的陈述证明：其是某2公司副总裁，某4公司总经理，蒋宇焘是某2公司前员工。2005年蒋宇焘到其公司工作，其与蒋宇焘既是同事又是老乡，他父母其也认识，关系还比较近。 2010年左右，蒋宇焘从其公司离职，开始自己从事签证业务。2014年8月左右，蒋宇焘跟其说手上有某1公司出国劳务签证业务，并给其看了该公司的相关业务资料，就是该公司的劳务派出计划，蒋宇焘称拿到了该业务的代办权，每一份签证的费用大约1000元左右（欧洲），美国大约1200元左右，根据国家的不同费用不一样，利润大约在30％左右，蒋宇焘称没有这么大的经济实力，所以提出向其借钱，并承诺给其年息18Ͽspan〉。 刚开始蒋宇焘称需要几十万元资金，其记得第一次是借给蒋宇焘100万元。之后，蒋宇焘称因业务量的加大还需要继续投入资金，并向其出示了某1公司出国劳务签证新业务材料及回款证明，在此情况下其才陆续借款给蒋宇焘，最后到2017年12月份其借给蒋宇焘192万元，当时蒋宇焘是以某1公司收购某5公司需要做1000万元银行流水为由向其借款。 某2公司2017年9月29日打给安徽桐城龙眠街道某茶行的两笔款项标注蒋宇焘-巴西签证费，是蒋宇焘要求其打进这个账户的。蒋宇焘最后欠某2公司193.2万元，现在其个人已经替蒋宇焘还清了欠某2公司的钱。其能提供两张收款单的复印件、还有一张某2公司的记账凭证。 3．被害人苏某的陈述及提交的报案材料证明：其和蒋宇焘以前是某2公司的同事。2009年蒋宇焘从某2公司辞职后，其听说蒋宇焘在做劳务签证业务。2011年其从某2公司辞职，注册了某5公司，期间其和蒋宇焘只是偶尔有过电话、微信联系。 2017年6月20日，蒋宇焘给其打电话说他在帮某1公司做劳务签证业务，现在资金紧张，让其和他一起合作，需要其出资150万元。其给以前的领导周某发短信询问，周某说蒋宇焘是在做这方面的业务，周某就了解这么多。当天其通过招商银行给蒋宇焘汇款150万元，蒋宇焘说某1公司会在一周内结账。一周后其打电话询问蒋宇焘为什么没结账，蒋宇焘说某1公司现在一月一结，要到7月底才能结账。2017年6月29日，蒋宇焘又给其打电话说急需要10万元在印度使馆做签证业务，其又通过网上银行给蒋宇焘转账10万元；2017年7月6日，蒋宇焘给其打电话说，某1公司有意收购其公司和蒋宇焘的公司，共需要960万元资金作验资证明，还缺口500万元，让其再凑330万元，当天其又通过网上银行给蒋宇焘转账330万元。2017年9月6日，蒋宇焘到其家中，向其展示了某1公司收购意向合同和业务合作合同，其签完字以后，蒋宇焘说要拿去到某1公司盖章，盖完章当天就把合同给其了。后蒋宇焘又以需要业务合作资金为由向其要150万元，当天其通过网上银行给蒋宇焘汇款150万元。后来其发现合同有错误，就给蒋宇焘打电话，蒋宇焘又通过相同的方式给其更换了合同，后来蒋宇焘借口签证资金不足，其又陆续给蒋宇焘汇款25.543万元。 后来其询问蒋宇焘资金什么时候能回来，蒋宇焘通过各种借口一直拖着不给，其就开始怀疑被骗。2017年12月12日，其去某1公司国际事业部核实某1公司是否出具了收购意向合同，某1公司国际事业部经理张某3说合同是假的，公章也是假的，他们公司没有签过这方面的合同。其就找到蒋宇焘，蒋宇焘默认合同、公章是假的，后来蒋宇焘陆续还了其413.5万元，还欠其241.93万元。2018年4月以后，蒋宇焘就找不到人了。 4．被害人张某1的陈述证明：其和蒋宇焘原来是某2公司同事，2017年11月13日，蒋宇焘通过微信联系其，蒋宇焘称他的团队在办理某1公司劳务签证业务、某1公司要收购他的团队，但需要1000万元的保证金，现在没有那么多钱，想找其合作。蒋宇焘称如果该项目谈成，将给其10Ͽspan〉的股份，并给其出具了招商银行存款证明、某1公司2017年第三季度出国人员计划表、某1公司2017年6月20日给蒋宇焘的结款回执单及蒋宇焘岳父的房产证等证明材料，后其就相信了蒋宇焘，答应合作。 2017年11月14日，蒋宇焘给其发了一份某1公司收购策划书，蒋宇焘跟其说着急做收购，其就当日在招商银行贷款29万元，加上其自己的1万元，通过招商银行网上银行转账的方式，先后向蒋宇焘提供的招商银行卡3322账户转账19万元、6万元，通过微信转账2万元、2万元、1万元，一共给了蒋宇焘30万元。2017年11月6日至23日，其通过招商银行给蒋宇焘分别转账8万元、5万元、7万元，共计20万元。 2017年12月25日，蒋宇焘给其打电话称某1公司有6000本签证的业务，需要缴纳签证费600万元，一个月后给100万元利润，并承诺于2018年1月12日会将之前投的钱退回。其就按照蒋宇焘的要求以微信转账的方式向蒋宇焘转账6000元。后蒋宇焘让其抵押房产出资400万元来完成签证业务。2017年12月26日，蒋宇焘找了做贷款的人，让其到平安银行做了50万元的房屋装修信用贷，且蒋宇焘用其的中信银行信用卡提出了75000元，其又以网银转账的方式向蒋宇焘转账6万元，2017年12月27日，蒋宇焘让其存入平安银行卡3900元保险费，其打到平安银行卡上后，从平安银行做的50万元的贷款就直接打到了蒋宇焘的账户上。 2017年12月28日，蒋宇焘微信联系其说，他父亲是湖南省人大代表，可以找到关系，在其老公不出面的情况下，将其房子抵押。第二天蒋宇焘就带着叫庄某、杨某的两名男子一起到朝阳房管局做房屋抵押，将房屋抵押给了杨某，抵押了150万元，除去给杨某的5万元利息，其将145万元转给了蒋宇焘。 2018年1月11日，蒋宇焘称签证费用还不够，蒋宇焘又带着庄某、杨某与其到朝阳区房管局，将其房屋再次抵押了100万元，当时支付给庄某利息14万元，其转给蒋宇焘70万元。 2018年1月17日，快到了约定的还款日期，其一直联系不上蒋宇焘。2017年11月份开始，其就多次向蒋宇焘索要某1公司的项目合作协议书和蒋宇焘给某1公司打款的记录，蒋宇焘总是以各种理由推脱，直到2018年3月份，其发现有问题，但是手中没有任何凭证，其让蒋宇焘与其签署了一份项目合作协议书，并在协议中写明了钱款的用途。2018年4月28日，其到某1公司核实情况，该公司工作人员称蒋宇焘出示给其的合同以及公章等东西都是假的，某1公司没有和蒋宇焘有过任何业务合作或者收购。其没有见过蒋宇焘的工作单位或者其个人的团队。 5．被害人张某2的陈述证明：其和蒋宇焘以前是同事，2011年其和蒋宇焘陆续离开了公司，后来几年没有联系。2016年蒋宇焘打电话说他给某1公司做劳务签证，需要资金，向其借250万元，给其利息。大概4个月左右，蒋宇焘将250万元还给了其，还给了其大约10多万元的利息。 2017年底，蒋宇焘又找到其，称他与某1公司做劳务输出项目，同时出具了相关的营业执照，包括他与某1公司合作的流水账单及他与某1公司人员的微信截屏，其相信了蒋宇焘。蒋宇焘提出借200多万元，但最后其给他150万元，讲好一个月连本带利还钱。这些钱是通过银行转账给蒋宇焘的，分三次汇入他的银行卡，一次100万元，一次45万元，一次5万元，共150万元。其与蒋宇焘签了一份投资合作协议，为期一个月，包括利息，后来过了期限他一直不还钱，于是其让蒋宇焘补了一张200万元的欠条，50万是利息，日期落款为2018年1月7日。 2018年1月，其跟蒋宇焘要钱，他找各种理由推脱，蒋宇焘对其讲某1公司的李某过些日子就能给他钱，他就能把钱还其。春节过后，其又催他，他给其一张1200万元的电子账单转账凭证截图，钱是某1公司汇给他的。但蒋宇焘称巨额转账需要在银行审查一段时间，后蒋宇焘又说钱汇不过来了。蒋宇焘称他的朋友有一笔基金可以取出还其钱，后其又与蒋宇焘提供的基金公司联系，对方告诉其没有这个账户。后其又多次去蒋宇焘家找他要钱，他以种种理由说没有钱，于是其到朝阳分局经侦支队报案。 6．房屋装修合同及委托收款书证明：张某1与某6公司签订房屋装修合同，工程价款60万元，该公司委托蒋宇焘收取装修款。落款日期2017年12月1日。 7．集体土地建设用地使用证证明：地址为十八里店乡小武基一街的土地，所有人为邱某1。 8．微信聊天记录证明：蒋宇焘虚构其与某1公司有劳务签证合作、某1公司收购其名下公司等事实，骗取五名被害人钱款的情况。 9．项目合作意向书证明：2018年3月19日，张某1作为甲方与乙方蒋宇焘签订项目合作协议书，约定由乙方提供某1公司2017年春节前六千本劳务签证项目并需要使用资金600万元。 10．签证合作协议书证明：2014年1月7日，某1公司作为甲方与乙方某4公司签证部签署《签证合作协议书》，乙方为甲方提供出境签证操作服务，有效期为2014年1月5日至2016年1月4日。落款处有蒋宇焘签名。 11．投资合作协议证明：蒋宇焘与张某2签订协议，合作完成某1公司劳务签证的情况。 12．收购意向合同、收购协议书、关于对蒋宇焘公司进行尽调的通知、农业银行网上银行单子回单、出国计划表、付款通知确认书、招商银行转账汇款电子回单、收据、业务合作合同书、承诺书等证明：蒋宇焘通过伪造上述文件，进一步取得各被害人的信任，对五名被害人实施诈骗。 13．周某提供的某1公司关于某2公司相关问题的回函证明：针对某2公司某1公司提供的某3公司与某1公司《收购协议》、某1公司与某4公司签证部《签证合作协议书》、业务合作书、付款通知书、承诺书、某1公司2016年度第四季度至春节前人员出国计划表、某1公司2017年底二季度人员出国计划表、某1公司第二季度至第三季度签证预算等文件，某1公司答复：第一，该公司并未与某3公司、某4公司签证部或蒋宇焘个人签署或出具任何上述文件；第二，某2公司提供的上述文件上椭圆章某1公司国内章、椭圆形某1公司公章、椭圆形某1公司总裁办公章并非某1公司公章；第三、文件中向某1黄某个人签字系伪造，非该公司上述人员签署。 14．某1公司出具的情况说明证明：针对北京市公安机关朝阳分局来广营派出所提供的某1公司与苏某、蒋宇焘《收购意向合同》一份、某1公司与蒋宇焘《承诺书》一份、加盖某1公司公章的《业务合作合同书》一份等文件，某1公司答复：某1公司未与蒋宇焘、苏某发生上述业务往来，未与蒋宇焘签署或向其出具上述任何文件，文件上加盖的椭圆形某1公司公章并非该公司公章。文件中向某1个人签字系伪造，非该公司上述人员签署。 15．张某2提供的欠条证明：蒋宇焘向张某2出具200万元的欠条，并承诺2018年2月8日之前归还。 16．收款单、借款单、付款回单等证明：周某通过某2公司给蒋宇焘汇款及向某2代蒋宇焘还款共计193.2万元的情况。 17．银行交易明细、银行转账凭证、电子回单、微信转账记录等证明：各被害人向蒋宇焘汇款及案发前蒋宇焘还款的情况。 18．被告人蒋宇焘的供述证明：其和张某1以前是同事，关系处的比较好。其有好多外债，因为老有人追着让其还钱，所以情急之下想到了张某1。2017年底其找到张某1，以做生意的幌子跟张某1借钱，告诉她这些钱拿去投资签证业务，这些钱算她的投资，给她10％-12％的回报，并承诺2018年3月份连本带息归还，这些都是其骗她的。其实根本就没有这些事，其也没有投资理财的能力和项目，这些钱并没有去投资，其拿去还了外债。其一共骗了张某1大约300万元，具体数额记不清了。 其名下没有某3公司，这些都是其编造的，包括其给张某1出示的那些收购合同。其和张某1约定2018年3月将张某1的钱连本带息给她，但是从她这里骗来的钱被其还外账了，没有钱给她，为了不让张某1着急，不让她知道其骗了她，其就给张某1补了一张借款协议。其又给她提供了其和某1公司的一些合作合同，主要包括某1公司收购其名下某3公司的合同，收购协议书，还有某1公司给其打款的电子回单，具体都有什么其记不清了。这些东西都是假的，都是其用电脑做的，目的就是想让张某1相信其。 2017年6月份，其以出境旅游办签证为由骗了苏某600万元左右。其也向苏某提供了一些某1公司的合作合同、收购意向合同等，这些都是其伪造的，目的就是想让苏某相信其，将钱给其。这些钱也被其用来还外债了。但是后来其还了苏某一部分钱，还她的钱是张某1的钱，现在还差苏某250万元左右。其现在没有偿还能力。 其骗周某、陈某、苏某、张某2的手段和张某1是一样的，都是以做生意为由先从他们那里把钱借过来，后来其采取拆东墙补西墙的方式，借后边人的钱来补前边人的钱。其向他们借钱的时候跟他们说月息是百分之一到一点五。其骗了周某大约200万元，陈某600万元，苏某250万元，张某2150万元。 被告人蒋宇焘在公诉机关的供述：其先后在某2公司、某7公司、某8公司工作，其没有自己的公司。2013年其准备成立某9公司，但是没有成立。其从某2公司借钱，借款人是向某2、周某。其认可周某、向某2替其还给某2公司的193.2万元。其在2015年、2016年开始以与某1公司合作为由借钱。其以做签证为由向陈某借钱，陈某都是通过转账方式给其钱。应该是陈某提出通过抵押房产借钱给其，贷了有几百万元左右，利息和手续费由其承担，手续费都给了尹某、王某等人。其做过一个900余万元的存款证明，是向段某借款600余万元，为了让客户相信其有能力办业务，之后其再把钱还给段某。其的资金缺口是借高利贷造成的，邱某2替其借了大约几百万元的高利贷，其打给邱某2的钱都是还本金或者利息。其以了解某1公司产品的名义，找到某1公司销售部的人，其跟销售谈的时候，陈某等人都不在场。因为之前已经联系过了，之后再带他们去的时候就没有人陪同了，其只要跟某1公司联系好场地就行。其之前借钱一直都是有借有还，2014年开始还不上的，其除了借款没有其他盈利方式可以还钱，资金主要用来还钱了。 庭审中，公诉机关还向法庭提供了下列证据： 1．受案登记表、拘留证、逮捕证、到案经过等证明：对蒋宇焘涉嫌犯罪的立案及蒋宇焘到案等情况。 2．行政处罚决定书证明：蒋宇焘因进行赌博活动被行政拘留的情况。 3．公安机关调取的蒋宇焘工商银行尾号×××账户交易明细、蒋宇焘招商银行尾号×××账户交易明细等证明：蒋宇焘收取被害人钱款等资金往来情况。 4．北京市公安局朝阳分局出具的协助冻结财产通知书证明：案发后，公安机关将蒋宇焘工商银行账户（账号：×××、蒋宇焘招商银行账户（账号：×××）内的钱款予以冻结。 5．户籍材料证明：蒋宇焘的主体身份情况。 上述证据，来源及收集方式符合法定程序，且经法庭质证，能够证明案件的相关事实，本院予以确认。 关于辩护人所提起诉书指控蒋宇焘的犯罪数额过高且蒋宇焘一直从事签证业务，蒋宇焘并未虚构办理签证的事实，公诉机关指控有误的辩护意见，经查，根据本案被害人的陈述、蒋宇焘与被害人之间的微信聊天记录、某1公司向公安机关及部分被害人出具的情况说明及回函、银行交易明细以及蒋宇焘的供述等证据，能够证实，蒋宇焘在没有偿还能力的情况下，虚构了与某1公司存在签证合作、某1公司有意收购其公司及团队等事实，并且蒋宇焘以向被害人提供伪造的某1公司文件或者签署虚假的合作协议等方式取得被害人的信任，以借款或寻求合作为由，骗取被害人的钱款，所获钱款用于还债，综上，能够认定被告人具有诈骗的故意；根据蒋宇焘与被害人之间的银行交易明细、微信转账记录等证据，经过对蒋宇焘与各被害人之间的钱款往来情况进行统计、核实，公诉机关指控蒋宇焘犯罪数额为1200余万元无误，故蒋宇焘的辩护人所提此节辩护意见，与经审理查明的事实不符，本院均不予采纳。 关于蒋宇焘的辩护人所提蒋宇焘与周某系民间借贷关系，与某2公司系业务关系，与陈某系非法高利借贷行为，与张某2系投资关系，同时，根据在案证据无法确定苏某给蒋宇焘转款的用途及性质，蒋宇焘没有非法占有目的，上述相关数额均不应计算为蒋宇焘的犯罪数额的辩护意见，经查，本案中，虽然蒋宇焘为部分被害人出具了借条、欠条或者与被害人签署了投资合作等相关协议，甚至部分被害人通过房屋抵押等贷款方式向蒋宇焘提供资金，但上述行为均是蒋宇焘实施诈骗行为的过程或者实施诈骗后拖延还款的手段，综合全案证据，能够证实被害人均是基于对蒋宇焘所承诺的签证业务或公司收购项目的信任向蒋宇焘提供资金，因此，相关数额均应计算为蒋宇焘的犯罪数额，故蒋宇焘的辩护人所提此节辩护意见，与经审理查明的事实不符，且无证据支持，本院不予采纳。 ","cpfxgc":"本院认为：被告人蒋宇焘以非法占有为目的，虚构事实、隐瞒真相，骗取他人钱款，数额特别巨大，其行为已构成诈骗罪，依法应予惩处。北京市人民检察院第三分院指控被告人蒋宇焘犯诈骗罪的事实清楚，证据确实、充分，指控的罪名成立。鉴于被告人蒋宇焘归案后能如实供述主要犯罪事实，当庭自愿认罪，对其予以从轻处罚，蒋宇焘的辩护人所提相关辩护意见成立，本院酌予采纳。本院根据被告人蒋宇焘犯罪的事实、犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十七条第三款、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人蒋宇焘犯诈骗罪，判处有期徒刑十四年，剥夺政治权利三年，并处罚金人民币十四万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月26日起至2032年6月25日止；罚金限本判决生效后十日内缴纳）。 二、责令被告人蒋宇焘退赔被害人陈某人民币一百四十二万二千六百元；退赔被害人周某人民币四百二十六万三千元；退赔被害人苏某人民币二百四十九万二千三百元；退赔被害人张某1人民币三百二十八万零五十元；退赔被害人张某2人民币一百五十万元。 三、冻结在案之蒋宇焘在中国工商银行账户 （账号：×××）、蒋宇焘在招商银行账户（账号：×××）内的钱款并入本判决第二项执行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第三中级人民法院 刑事判决书 （2019）京03刑初46号 公诉机关北京市人民检察院第三分院。 被告人蒋宇焘，男，1983年5月1日出生；2014年4月，因赌博被行政拘留三日；因涉嫌犯诈骗罪于2018年6月26日被羁押，同年7月27日被逮捕；现羁押在北京市第一看守所。 辩护人李应国，湖南清园律师事务所律师。 北京市人民检察院第三分院以京三分检公诉刑诉［2019］28号起诉书指控被告人蒋宇焘犯诈骗罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第三分院指派检察员王欢、检察官助理胡筱琳出庭支持公诉，被告人蒋宇焘及其辩护人李应国到庭参加诉讼。现已审理终结。 北京市人民检察院第三分院指控： 2014年8月至2018年6月间，被告人蒋宇焘在本市朝阳区等地虚构其本人或其公司与某1公司合作办理签证业务，可获得巨大利益的事实，以合作投资或借款为名，先后骗得被害人陈某、周某、苏某、张某1、张某2共计人民币1200余万元。被告人蒋宇焘于2018年6月26日被抓获归案。 针对指控的事实，公诉机关当庭宣读和出示了书证、被害人的陈述、被告人的供述与辩解等证据。公诉机关认为，被告人蒋宇焘以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。提请本院依法判处。 被告人蒋宇焘对起诉书指控的犯罪事实未提出异议。 被告人蒋宇焘的辩护人的辩护意见是：起诉书指控蒋宇焘的犯罪数额过高且蒋宇焘一直从事签证业务，并未虚构办理签证的事实，公诉机关指控有误；蒋宇焘与周某系民间借贷关系，与某2公司系业务关系，与陈某系非法高利借贷行为，与张某2系投资关系，同时，根据在案证据无法确定苏某给蒋宇焘转款的用途及性质，蒋宇焘没有非法占有目的，因此上述相关数额均不应计算为蒋宇焘的犯罪数额；被告人认罪态度较好，希望法院对蒋宇焘从轻处罚。 经审理查明： 2014年8月至2018年6月，被告人蒋宇焘在北京市朝阳区等地，通过虚构其与某1公司有劳务签证合作、某1公司有意收购某3公司等事实，以合作投资或借款等名义，先后骗取被害人陈某、周某、苏某、张某1、张某2共计人民币1295.795万元（以下币种均为人民币），上述钱款蒋宇焘基本用于偿还个人债务。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1．被害人陈某的陈述证明：2005年其在某2公司工作，蒋宇焘也在该公司工作，其与蒋宇焘既是同事又是老乡，关系比较近。2010年左右蒋宇焘从公司离职，开始自己做业务，也是从事签证业务。 2014年8月左右，蒋宇焘跟其说手上有某1公司出国劳务签证业务，并给其看了该公司的相关业务资料。蒋宇焘称拿到了该业务的代办权，每一份签证的费用大约1000元左右（欧洲），美国大约1200元左右，根据国家的不同费用不一样，利润大约在30％左右。蒋宇焘称没有这么大的经济实力，提出向其借钱，并承诺给其利息。一开始蒋宇焘称需要几十万元资金，其记得第一次借给蒋宇焘50万元，之后，蒋宇焘称因业务量的加大还需要继续投入资金，并向其出示了某1公司出国劳务的签证新业务材料及回款的证明，在此情况下其才陆续借款给蒋宇焘。 2017年12月份，因利息不能按时给其，且借款的数量越来越多，其感觉不正常，其提出要到某1公司了解一下情况，蒋宇焘虽然带其去过该公司，但是总以种种理由推脱，其没有见到该公司的相关人员。2018年4月份蒋宇焘失去联系。 2．被害人周某的陈述证明：其是某2公司副总裁，某4公司总经理，蒋宇焘是某2公司前员工。2005年蒋宇焘到其公司工作，其与蒋宇焘既是同事又是老乡，他父母其也认识，关系还比较近。 2010年左右，蒋宇焘从其公司离职，开始自己从事签证业务。2014年8月左右，蒋宇焘跟其说手上有某1公司出国劳务签证业务，并给其看了该公司的相关业务资料，就是该公司的劳务派出计划，蒋宇焘称拿到了该业务的代办权，每一份签证的费用大约1000元左右（欧洲），美国大约1200元左右，根据国家的不同费用不一样，利润大约在30％左右，蒋宇焘称没有这么大的经济实力，所以提出向其借钱，并承诺给其年息18Ͽspan〉。 刚开始蒋宇焘称需要几十万元资金，其记得第一次是借给蒋宇焘100万元。之后，蒋宇焘称因业务量的加大还需要继续投入资金，并向其出示了某1公司出国劳务签证新业务材料及回款证明，在此情况下其才陆续借款给蒋宇焘，最后到2017年12月份其借给蒋宇焘192万元，当时蒋宇焘是以某1公司收购某5公司需要做1000万元银行流水为由向其借款。 某2公司2017年9月29日打给安徽桐城龙眠街道某茶行的两笔款项标注蒋宇焘-巴西签证费，是蒋宇焘要求其打进这个账户的。蒋宇焘最后欠某2公司193.2万元，现在其个人已经替蒋宇焘还清了欠某2公司的钱。其能提供两张收款单的复印件、还有一张某2公司的记账凭证。 3．被害人苏某的陈述及提交的报案材料证明：其和蒋宇焘以前是某2公司的同事。2009年蒋宇焘从某2公司辞职后，其听说蒋宇焘在做劳务签证业务。2011年其从某2公司辞职，注册了某5公司，期间其和蒋宇焘只是偶尔有过电话、微信联系。 2017年6月20日，蒋宇焘给其打电话说他在帮某1公司做劳务签证业务，现在资金紧张，让其和他一起合作，需要其出资150万元。其给以前的领导周某发短信询问，周某说蒋宇焘是在做这方面的业务，周某就了解这么多。当天其通过招商银行给蒋宇焘汇款150万元，蒋宇焘说某1公司会在一周内结账。一周后其打电话询问蒋宇焘为什么没结账，蒋宇焘说某1公司现在一月一结，要到7月底才能结账。2017年6月29日，蒋宇焘又给其打电话说急需要10万元在印度使馆做签证业务，其又通过网上银行给蒋宇焘转账10万元；2017年7月6日，蒋宇焘给其打电话说，某1公司有意收购其公司和蒋宇焘的公司，共需要960万元资金作验资证明，还缺口500万元，让其再凑330万元，当天其又通过网上银行给蒋宇焘转账330万元。2017年9月6日，蒋宇焘到其家中，向其展示了某1公司收购意向合同和业务合作合同，其签完字以后，蒋宇焘说要拿去到某1公司盖章，盖完章当天就把合同给其了。后蒋宇焘又以需要业务合作资金为由向其要150万元，当天其通过网上银行给蒋宇焘汇款150万元。后来其发现合同有错误，就给蒋宇焘打电话，蒋宇焘又通过相同的方式给其更换了合同，后来蒋宇焘借口签证资金不足，其又陆续给蒋宇焘汇款25.543万元。 后来其询问蒋宇焘资金什么时候能回来，蒋宇焘通过各种借口一直拖着不给，其就开始怀疑被骗。2017年12月12日，其去某1公司国际事业部核实某1公司是否出具了收购意向合同，某1公司国际事业部经理张某3说合同是假的，公章也是假的，他们公司没有签过这方面的合同。其就找到蒋宇焘，蒋宇焘默认合同、公章是假的，后来蒋宇焘陆续还了其413.5万元，还欠其241.93万元。2018年4月以后，蒋宇焘就找不到人了。 4．被害人张某1的陈述证明：其和蒋宇焘原来是某2公司同事，2017年11月13日，蒋宇焘通过微信联系其，蒋宇焘称他的团队在办理某1公司劳务签证业务、某1公司要收购他的团队，但需要1000万元的保证金，现在没有那么多钱，想找其合作。蒋宇焘称如果该项目谈成，将给其10Ͽspan〉的股份，并给其出具了招商银行存款证明、某1公司2017年第三季度出国人员计划表、某1公司2017年6月20日给蒋宇焘的结款回执单及蒋宇焘岳父的房产证等证明材料，后其就相信了蒋宇焘，答应合作。 2017年11月14日，蒋宇焘给其发了一份某1公司收购策划书，蒋宇焘跟其说着急做收购，其就当日在招商银行贷款29万元，加上其自己的1万元，通过招商银行网上银行转账的方式，先后向蒋宇焘提供的招商银行卡3322账户转账19万元、6万元，通过微信转账2万元、2万元、1万元，一共给了蒋宇焘30万元。2017年11月6日至23日，其通过招商银行给蒋宇焘分别转账8万元、5万元、7万元，共计20万元。 2017年12月25日，蒋宇焘给其打电话称某1公司有6000本签证的业务，需要缴纳签证费600万元，一个月后给100万元利润，并承诺于2018年1月12日会将之前投的钱退回。其就按照蒋宇焘的要求以微信转账的方式向蒋宇焘转账6000元。后蒋宇焘让其抵押房产出资400万元来完成签证业务。2017年12月26日，蒋宇焘找了做贷款的人，让其到平安银行做了50万元的房屋装修信用贷，且蒋宇焘用其的中信银行信用卡提出了75000元，其又以网银转账的方式向蒋宇焘转账6万元，2017年12月27日，蒋宇焘让其存入平安银行卡3900元保险费，其打到平安银行卡上后，从平安银行做的50万元的贷款就直接打到了蒋宇焘的账户上。 2017年12月28日，蒋宇焘微信联系其说，他父亲是湖南省人大代表，可以找到关系，在其老公不出面的情况下，将其房子抵押。第二天蒋宇焘就带着叫庄某、杨某的两名男子一起到朝阳房管局做房屋抵押，将房屋抵押给了杨某，抵押了150万元，除去给杨某的5万元利息，其将145万元转给了蒋宇焘。 2018年1月11日，蒋宇焘称签证费用还不够，蒋宇焘又带着庄某、杨某与其到朝阳区房管局，将其房屋再次抵押了100万元，当时支付给庄某利息14万元，其转给蒋宇焘70万元。 2018年1月17日，快到了约定的还款日期，其一直联系不上蒋宇焘。2017年11月份开始，其就多次向蒋宇焘索要某1公司的项目合作协议书和蒋宇焘给某1公司打款的记录，蒋宇焘总是以各种理由推脱，直到2018年3月份，其发现有问题，但是手中没有任何凭证，其让蒋宇焘与其签署了一份项目合作协议书，并在协议中写明了钱款的用途。2018年4月28日，其到某1公司核实情况，该公司工作人员称蒋宇焘出示给其的合同以及公章等东西都是假的，某1公司没有和蒋宇焘有过任何业务合作或者收购。其没有见过蒋宇焘的工作单位或者其个人的团队。 5．被害人张某2的陈述证明：其和蒋宇焘以前是同事，2011年其和蒋宇焘陆续离开了公司，后来几年没有联系。2016年蒋宇焘打电话说他给某1公司做劳务签证，需要资金，向其借250万元，给其利息。大概4个月左右，蒋宇焘将250万元还给了其，还给了其大约10多万元的利息。 2017年底，蒋宇焘又找到其，称他与某1公司做劳务输出项目，同时出具了相关的营业执照，包括他与某1公司合作的流水账单及他与某1公司人员的微信截屏，其相信了蒋宇焘。蒋宇焘提出借200多万元，但最后其给他150万元，讲好一个月连本带利还钱。这些钱是通过银行转账给蒋宇焘的，分三次汇入他的银行卡，一次100万元，一次45万元，一次5万元，共150万元。其与蒋宇焘签了一份投资合作协议，为期一个月，包括利息，后来过了期限他一直不还钱，于是其让蒋宇焘补了一张200万元的欠条，50万是利息，日期落款为2018年1月7日。 2018年1月，其跟蒋宇焘要钱，他找各种理由推脱，蒋宇焘对其讲某1公司的李某过些日子就能给他钱，他就能把钱还其。春节过后，其又催他，他给其一张1200万元的电子账单转账凭证截图，钱是某1公司汇给他的。但蒋宇焘称巨额转账需要在银行审查一段时间，后蒋宇焘又说钱汇不过来了。蒋宇焘称他的朋友有一笔基金可以取出还其钱，后其又与蒋宇焘提供的基金公司联系，对方告诉其没有这个账户。后其又多次去蒋宇焘家找他要钱，他以种种理由说没有钱，于是其到朝阳分局经侦支队报案。 6．房屋装修合同及委托收款书证明：张某1与某6公司签订房屋装修合同，工程价款60万元，该公司委托蒋宇焘收取装修款。落款日期2017年12月1日。 7．集体土地建设用地使用证证明：地址为十八里店乡小武基一街的土地，所有人为邱某1。 8．微信聊天记录证明：蒋宇焘虚构其与某1公司有劳务签证合作、某1公司收购其名下公司等事实，骗取五名被害人钱款的情况。 9．项目合作意向书证明：2018年3月19日，张某1作为甲方与乙方蒋宇焘签订项目合作协议书，约定由乙方提供某1公司2017年春节前六千本劳务签证项目并需要使用资金600万元。 10．签证合作协议书证明：2014年1月7日，某1公司作为甲方与乙方某4公司签证部签署《签证合作协议书》，乙方为甲方提供出境签证操作服务，有效期为2014年1月5日至2016年1月4日。落款处有蒋宇焘签名。 11．投资合作协议证明：蒋宇焘与张某2签订协议，合作完成某1公司劳务签证的情况。 12．收购意向合同、收购协议书、关于对蒋宇焘公司进行尽调的通知、农业银行网上银行单子回单、出国计划表、付款通知确认书、招商银行转账汇款电子回单、收据、业务合作合同书、承诺书等证明：蒋宇焘通过伪造上述文件，进一步取得各被害人的信任，对五名被害人实施诈骗。 13．周某提供的某1公司关于某2公司相关问题的回函证明：针对某2公司某1公司提供的某3公司与某1公司《收购协议》、某1公司与某4公司签证部《签证合作协议书》、业务合作书、付款通知书、承诺书、某1公司2016年度第四季度至春节前人员出国计划表、某1公司2017年底二季度人员出国计划表、某1公司第二季度至第三季度签证预算等文件，某1公司答复：第一，该公司并未与某3公司、某4公司签证部或蒋宇焘个人签署或出具任何上述文件；第二，某2公司提供的上述文件上椭圆章某1公司国内章、椭圆形某1公司公章、椭圆形某1公司总裁办公章并非某1公司公章；第三、文件中向某1黄某个人签字系伪造，非该公司上述人员签署。 14．某1公司出具的情况说明证明：针对北京市公安机关朝阳分局来广营派出所提供的某1公司与苏某、蒋宇焘《收购意向合同》一份、某1公司与蒋宇焘《承诺书》一份、加盖某1公司公章的《业务合作合同书》一份等文件，某1公司答复：某1公司未与蒋宇焘、苏某发生上述业务往来，未与蒋宇焘签署或向其出具上述任何文件，文件上加盖的椭圆形某1公司公章并非该公司公章。文件中向某1个人签字系伪造，非该公司上述人员签署。 15．张某2提供的欠条证明：蒋宇焘向张某2出具200万元的欠条，并承诺2018年2月8日之前归还。 16．收款单、借款单、付款回单等证明：周某通过某2公司给蒋宇焘汇款及向某2代蒋宇焘还款共计193.2万元的情况。 17．银行交易明细、银行转账凭证、电子回单、微信转账记录等证明：各被害人向蒋宇焘汇款及案发前蒋宇焘还款的情况。 18．被告人蒋宇焘的供述证明：其和张某1以前是同事，关系处的比较好。其有好多外债，因为老有人追着让其还钱，所以情急之下想到了张某1。2017年底其找到张某1，以做生意的幌子跟张某1借钱，告诉她这些钱拿去投资签证业务，这些钱算她的投资，给她10％-12％的回报，并承诺2018年3月份连本带息归还，这些都是其骗她的。其实根本就没有这些事，其也没有投资理财的能力和项目，这些钱并没有去投资，其拿去还了外债。其一共骗了张某1大约300万元，具体数额记不清了。 其名下没有某3公司，这些都是其编造的，包括其给张某1出示的那些收购合同。其和张某1约定2018年3月将张某1的钱连本带息给她，但是从她这里骗来的钱被其还外账了，没有钱给她，为了不让张某1着急，不让她知道其骗了她，其就给张某1补了一张借款协议。其又给她提供了其和某1公司的一些合作合同，主要包括某1公司收购其名下某3公司的合同，收购协议书，还有某1公司给其打款的电子回单，具体都有什么其记不清了。这些东西都是假的，都是其用电脑做的，目的就是想让张某1相信其。 2017年6月份，其以出境旅游办签证为由骗了苏某600万元左右。其也向苏某提供了一些某1公司的合作合同、收购意向合同等，这些都是其伪造的，目的就是想让苏某相信其，将钱给其。这些钱也被其用来还外债了。但是后来其还了苏某一部分钱，还她的钱是张某1的钱，现在还差苏某250万元左右。其现在没有偿还能力。 其骗周某、陈某、苏某、张某2的手段和张某1是一样的，都是以做生意为由先从他们那里把钱借过来，后来其采取拆东墙补西墙的方式，借后边人的钱来补前边人的钱。其向他们借钱的时候跟他们说月息是百分之一到一点五。其骗了周某大约200万元，陈某600万元，苏某250万元，张某2150万元。 被告人蒋宇焘在公诉机关的供述：其先后在某2公司、某7公司、某8公司工作，其没有自己的公司。2013年其准备成立某9公司，但是没有成立。其从某2公司借钱，借款人是向某2、周某。其认可周某、向某2替其还给某2公司的193.2万元。其在2015年、2016年开始以与某1公司合作为由借钱。其以做签证为由向陈某借钱，陈某都是通过转账方式给其钱。应该是陈某提出通过抵押房产借钱给其，贷了有几百万元左右，利息和手续费由其承担，手续费都给了尹某、王某等人。其做过一个900余万元的存款证明，是向段某借款600余万元，为了让客户相信其有能力办业务，之后其再把钱还给段某。其的资金缺口是借高利贷造成的，邱某2替其借了大约几百万元的高利贷，其打给邱某2的钱都是还本金或者利息。其以了解某1公司产品的名义，找到某1公司销售部的人，其跟销售谈的时候，陈某等人都不在场。因为之前已经联系过了，之后再带他们去的时候就没有人陪同了，其只要跟某1公司联系好场地就行。其之前借钱一直都是有借有还，2014年开始还不上的，其除了借款没有其他盈利方式可以还钱，资金主要用来还钱了。 庭审中，公诉机关还向法庭提供了下列证据： 1．受案登记表、拘留证、逮捕证、到案经过等证明：对蒋宇焘涉嫌犯罪的立案及蒋宇焘到案等情况。 2．行政处罚决定书证明：蒋宇焘因进行赌博活动被行政拘留的情况。 3．公安机关调取的蒋宇焘工商银行尾号×××账户交易明细、蒋宇焘招商银行尾号×××账户交易明细等证明：蒋宇焘收取被害人钱款等资金往来情况。 4．北京市公安局朝阳分局出具的协助冻结财产通知书证明：案发后，公安机关将蒋宇焘工商银行账户（账号：×××、蒋宇焘招商银行账户（账号：×××）内的钱款予以冻结。 5．户籍材料证明：蒋宇焘的主体身份情况。 上述证据，来源及收集方式符合法定程序，且经法庭质证，能够证明案件的相关事实，本院予以确认。 关于辩护人所提起诉书指控蒋宇焘的犯罪数额过高且蒋宇焘一直从事签证业务，蒋宇焘并未虚构办理签证的事实，公诉机关指控有误的辩护意见，经查，根据本案被害人的陈述、蒋宇焘与被害人之间的微信聊天记录、某1公司向公安机关及部分被害人出具的情况说明及回函、银行交易明细以及蒋宇焘的供述等证据，能够证实，蒋宇焘在没有偿还能力的情况下，虚构了与某1公司存在签证合作、某1公司有意收购其公司及团队等事实，并且蒋宇焘以向被害人提供伪造的某1公司文件或者签署虚假的合作协议等方式取得被害人的信任，以借款或寻求合作为由，骗取被害人的钱款，所获钱款用于还债，综上，能够认定被告人具有诈骗的故意；根据蒋宇焘与被害人之间的银行交易明细、微信转账记录等证据，经过对蒋宇焘与各被害人之间的钱款往来情况进行统计、核实，公诉机关指控蒋宇焘犯罪数额为1200余万元无误，故蒋宇焘的辩护人所提此节辩护意见，与经审理查明的事实不符，本院均不予采纳。 关于蒋宇焘的辩护人所提蒋宇焘与周某系民间借贷关系，与某2公司系业务关系，与陈某系非法高利借贷行为，与张某2系投资关系，同时，根据在案证据无法确定苏某给蒋宇焘转款的用途及性质，蒋宇焘没有非法占有目的，上述相关数额均不应计算为蒋宇焘的犯罪数额的辩护意见，经查，本案中，虽然蒋宇焘为部分被害人出具了借条、欠条或者与被害人签署了投资合作等相关协议，甚至部分被害人通过房屋抵押等贷款方式向蒋宇焘提供资金，但上述行为均是蒋宇焘实施诈骗行为的过程或者实施诈骗后拖延还款的手段，综合全案证据，能够证实被害人均是基于对蒋宇焘所承诺的签证业务或公司收购项目的信任向蒋宇焘提供资金，因此，相关数额均应计算为蒋宇焘的犯罪数额，故蒋宇焘的辩护人所提此节辩护意见，与经审理查明的事实不符，且无证据支持，本院不予采纳。 本院认为：被告人蒋宇焘以非法占有为目的，虚构事实、隐瞒真相，骗取他人钱款，数额特别巨大，其行为已构成诈骗罪，依法应予惩处。北京市人民检察院第三分院指控被告人蒋宇焘犯诈骗罪的事实清楚，证据确实、充分，指控的罪名成立。鉴于被告人蒋宇焘归案后能如实供述主要犯罪事实，当庭自愿认罪，对其予以从轻处罚，蒋宇焘的辩护人所提相关辩护意见成立，本院酌予采纳。本院根据被告人蒋宇焘犯罪的事实、犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十七条第三款、第六十一条、第六十四条之规定，判决如下： 一、被告人蒋宇焘犯诈骗罪，判处有期徒刑十四年，剥夺政治权利三年，并处罚金人民币十四万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月26日起至2032年6月25日止；罚金限本判决生效后十日内缴纳）。 二、责令被告人蒋宇焘退赔被害人陈某人民币一百四十二万二千六百元；退赔被害人周某人民币四百二十六万三千元；退赔被害人苏某人民币二百四十九万二千三百元；退赔被害人张某1人民币三百二十八万零五十元；退赔被害人张某2人民币一百五十万元。 三、冻结在案之蒋宇焘在中国工商银行账户 （账号：×××）、蒋宇焘在招商银行账户（账号：×××）内的钱款并入本判决第二项执行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长程昊 审判员麻学军 审判员刘泽 二○一九年六月十一日 书记员蒋传超 书记员张帅","writId":"063f3b26c7349935d93e86ef55b645bce99","writName":"蒋宇焘诈骗罪一审刑事判决书"}
