{"ajId":"9ae6f8bf-f005-49fb-970d-5b08a3c3b2ab","ajName":"陈心畅强奸一案","ajjbqk":" 北京市顺义区人民检察院指控： 2017年6月7日21时许，在北京市顺义区马坡地区秦武姚工业区北侧路边被告人陈心畅的车内，陈心畅违背被害人张某（女，27岁，四川省人）的意愿，以暴力手段强行与张某发生性关系。被告人陈心畅后被查获。 公诉机关对于上述事实向本院提交了被告人供述、被害人陈述、书证等证据，认为被告人陈心畅的行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，应以强奸罪追究被告人陈心畅的刑事责任，提请本院依法判处。 庭审中，被告人陈心畅对公诉机关指控的事实及罪名不持异议，当庭认罪悔罪。 被告人陈心畅之辩护人的辩护意见为：一、关于本案定罪。被害人张某与陈心畅发生性关系时属于半推半就，不违背张某的真实意思，陈心畅不构成强奸罪。二、关于量刑。如果最终认定陈心畅构成强奸罪，则其具有如下从轻情节：当庭自愿认罪，认罪态度较好，具有悔罪表现；初犯，案发前无任何犯罪记录；犯罪情节一般，在实施犯罪过程中没有任何威胁行为，也没有明显的暴力行为；其在抓捕过程中没有拒捕行为，到案后能如实供述，庭审中也没有翻供现象。 经审理查明： 2017年6月7日21时许，在北京市顺义区马坡地区秦武姚工业区北侧路边被告人陈心畅的车内，陈心畅违背被害人张某（女，27岁，四川省人）的意愿，以暴力手段强行与张某发生性关系。被告人陈心畅后于2017年6月18日到公安机关投案。 针对上述事实，公诉机关向法庭出示、宣读下列证据： 1．被害人张某的陈述：2017年6月7日15时许，陈杰通过手机微信跟我聊天，聊到我想吃那边卖的鸭头，陈杰就说可以开车带我去那边买。他说就在我的暂住地附近，开始我没有同意，后来他还说在我暂住地附近，我就同意了。我们是通过电话才见上面的，当时我看见他开一辆白色的汽车，我们一起去永辉超市买了鸭头，之后就开车往回走。回来的时候我坐在副驾驶的位置，路上一直在打电话没有注意他走的路线，当我看到时已经开过我的暂住地，我就问他“你往怀柔方向开干什么，你送我回家。”他说掉个头就行了，后来他把车开到一个我不认识的没有路灯的地方，当时我就意识到他要和我发生性关系，我就要开车门下车发现车门打不开。他坐在驾驶位置上用双手摸我的胸部，我就不让他摸。他说咱俩坐后座待会儿，我说我不去，你别想乱七八糟的，赶快送我回家。接着他就下车从车头方向走到我的副驾驶侧，拉开车门把副驾驶的座椅放平，他站在车下用手摸我的下体，我要下车，他拦着我不让我下车，我说你别弄我，你弄疼我了，他不听。然后他上车压在我身上并关上车门，他压在我身上，用一只手按住我，我反抗就用膝盖顶住他的肚子，不想让他贴近我。他把我的裙子撩了上去，他的另一只手脱我的内裤，将我的内裤脱到我的膝盖下面一点儿，我还用手往上拽我的内裤，不让他脱我的内裤，然后他用手摸我的下体，之后他把他的裤子脱了一点儿，露出生殖器并插入我下体内。我说你弄疼我了，你赶紧让开。大概持续2、3分钟，他将精液射入我的体内。我在反抗的时候还抓伤了他，具体是胳膊还是胸部我记不清了。他从我身上下来，我说我要报警。后来他害怕了，一直求我放过他。他开车送我到村子里面，我下车回家了。回家之后，我给他发微信和打电话，大概意思就是我要报警，告他强奸，他就哭着求我放过他。昨天早上他还给我转账人民币1000元，让我买衣服，我没有要，今天我就报警了。我和陈杰是通过手机软件“陌陌”认识的，聊了差不多一周时间。发生性关系时陈杰没有威胁我，我不是自愿与他发生性关系，我没想到他会硬来。我与陈杰认识的目的是，如果聊的好，我就可以和他发生性关系，跟钱没有关系。如果聊的不好，我就不和他发生性关系。事发当天，我穿的是连衣裙，裙摆不过膝，没有穿胸罩，脚穿高跟鞋。 2．被告人陈心畅的供述：2017年6月2日左右，我通过手机陌陌聊天认识了张某，后来我通过手机微信与张某聊天。2017年6月7日上午9时左右，我通过手机微信约张某出来，她一直不同意，我后来就一直通过微信约她，大约在晚上20时左右，我才将张某约出来。我驾驶我的白色宝骏轿车到顺义区接到张某，先去永辉超市买东西，买了大约90元的周黑鸭，然后我又驾车带着她沿着京密路往北开，我没有直接送张某回南卷，张某要求回家，我说时间还早，去转转，然后张某就同意了。之后我沿着京密路向北开到向前村时往西开，开到秦武姚工业区北侧路边，然后张某又要求回家，我说再停一会儿，张某没有说话，我伸手搭在张某肩上，然后顺势隔着衣服摸了张某胸部一下。我发现张某没有穿胸罩，问她为何不穿胸罩，她说“习惯了，你管的着吗”，然后我又将手伸进张某衣服里面摸其胸部，另一只手摸张某的大腿，后来我就直接从驾驶室出去，走到副驾驶位置，我让张某去后面坐，她不去，我就继续摸张某下体，张某拧了我胳膊一下，说我弄疼她了，然后我说我慢一点，张某说“你不要碰我”。然后我边摸边脱她的内裤，我也将我的裤子和内裤脱到膝盖附近，我和张某发生了性关系，我射在里面了，后来我俩各自穿上衣服，在那儿坐了一会儿，张某说要回家，我将其送了回去。我将张某送下车后，其说要告我强奸，我求她不要告我。 我之前约过张某十次以上，只有最后一次，其同意出来了，之前都将我拒绝了。我将张某带去的地点是顺义区马坡地区秦武姚工业区北侧路边，此处当时车流量不大，路边没有人，路灯亮不亮我记不清了。当时带张某去这个地方，想着那里人少，我摸她不会有人看到。因为我看到张某的裙子短，很性感，就冲动摸了她的下体，然后就想跟她发生性关系。 3．辨认笔录证实被告人陈心畅辨认出张某就是被其强奸的女子，辨认出顺义区马坡地区秦武姚工业区北侧路边是其将车停放的地点以及指认车牌号为×××的宝骏汽车副驾驶是其强奸的位置；被害人张某辨认出陈心畅就是强奸其的男子。 4．现场勘验笔录，证实公安机关对案发现场进行勘验的情况及对涉案车辆进行勘验的情况。 5．北京通达法正司法鉴定中心司法鉴定意见书，微信聊天记录截图、调取被害人张某聊天记录录像，证实对被告人陈心畅持有的手机一部进行鉴定，调取出其与被害人张某在事发前后的微信聊天记录情况。 6．到案经过证实被告人陈心畅于2017年6月18日9时自行来到顺义分局马坡派出所接受讯问。 7．被告人陈心畅车辆登记信息证实涉案车辆基本信息。 8．顺义分局马坡派出所的工作说明：关于陈心畅涉嫌强奸一案，被害人张某的报警电话，该电话号码从2016年1月1日至今只报了一个被侵害的110警情，该电话号码没有其他报警情况。 9．受案登记表、破案报告、110接警单、电话查询记录、常住人口基本信息证实本案案发情况及被告人陈心畅的身份情况。 上述证据，经庭审举证、质证，形式、来源合法，具有关联性，具备证据资格。现本案控辩双方的争议焦点为，被告人陈心畅与被害人张某是否自愿发生性关系。综合全案证据，本院经审查认为： 1．案发前被害人张某没有与被告人陈心畅发生性关系的主观意愿。张某与陈心畅在案发前系初次见面，在见面之前并没有发生性关系的沟通交流，见面后双方亦无相关语言交流，反而是张某两次要求陈心畅送其回家。综上，可以看出双方并未在案发之前达成发生性关系的一致意思，至于张某的穿着打扮及其在公安机关的陈述，并不能得出张某具有与陈心畅发生性关系的主观意愿的结论。 2．案发时被害人张某有明确的不同意发生性关系的意思表示，但陈心畅为达目的并未考虑张某的感受，违背了张某的意愿，采用了暴力手段强行与张某发生性关系。另，案发时间已近深夜，案发地点较为偏僻且没有行人，不能苛求张某采取激烈的方式反抗。 3．案发后被害人张某并没有以报案为要挟向被告人陈心畅索要钱财。从案发后双方之间的聊天情况看，无法认定张某以报案为要挟而向陈心畅索要钱财。 综上，对上述言词证据相互印证部分及其他证据的证明效力本院予以确认，能够认定被告人陈心畅采用暴力手段强行与被害人张某发生性关系的事实。 ","cpfxgc":"本院认为：被告人陈心畅违背妇女意志，以暴力手段强行与妇女发生性关系，其行为侵犯了妇女性的不可侵犯的权利，已构成强奸罪，应予惩处。北京市顺义区人民检察院对被告人陈心畅犯有强奸罪的指控，事实清楚，证据确实、充分，罪名成立。根据本案质证、认证的被害人陈述、被告人供述、书证等证据，可以证实被告人陈心畅以暴力手段强行与被害人张某发生性关系的事实，故对被告人陈心畅之辩护人的相关辩护意见，本院不予采纳。被告人陈心畅经公安机关电话传唤到案，到案后能够如实供述主要犯罪事实，系自首，依法予以减轻处罚，辩护人的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第一款、第六十一条之规定，判决如下：","pjjg":" 被告人陈心畅犯强奸罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月18日起至2019年12月17日止）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市顺义区人民法院 刑事判决书 （2018）京0113刑初65号 公诉机关北京市顺义区人民检察院。 被告人陈心畅，男，1982年11月5日出生于河南省范县，公民身份号码×××，汉族，初中文化，农民，住河南省范县。因涉嫌犯强奸罪，于2017年6月18日被刑事拘留，同年6月30日被逮捕，现羁押于北京市顺义区看守所。 辩护人商兴明，北京市汉卓律师事务所律师。 北京市顺义区人民检察院以京顺检公诉刑诉（2018）48号起诉书指控被告人陈心畅犯强奸罪，于2017年12月29日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私，依法不公开开庭审理了本案。北京市顺义区人民检察院指派检察员王冰、检察官助理王珑瑛出庭支持公诉，被告人陈心畅及其辩护人商兴明到庭参加诉讼。本案现已审理终结。 北京市顺义区人民检察院指控： 2017年6月7日21时许，在北京市顺义区马坡地区秦武姚工业区北侧路边被告人陈心畅的车内，陈心畅违背被害人张某（女，27岁，四川省人）的意愿，以暴力手段强行与张某发生性关系。被告人陈心畅后被查获。 公诉机关对于上述事实向本院提交了被告人供述、被害人陈述、书证等证据，认为被告人陈心畅的行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，应以强奸罪追究被告人陈心畅的刑事责任，提请本院依法判处。 庭审中，被告人陈心畅对公诉机关指控的事实及罪名不持异议，当庭认罪悔罪。 被告人陈心畅之辩护人的辩护意见为：一、关于本案定罪。被害人张某与陈心畅发生性关系时属于半推半就，不违背张某的真实意思，陈心畅不构成强奸罪。二、关于量刑。如果最终认定陈心畅构成强奸罪，则其具有如下从轻情节：当庭自愿认罪，认罪态度较好，具有悔罪表现；初犯，案发前无任何犯罪记录；犯罪情节一般，在实施犯罪过程中没有任何威胁行为，也没有明显的暴力行为；其在抓捕过程中没有拒捕行为，到案后能如实供述，庭审中也没有翻供现象。 经审理查明： 2017年6月7日21时许，在北京市顺义区马坡地区秦武姚工业区北侧路边被告人陈心畅的车内，陈心畅违背被害人张某（女，27岁，四川省人）的意愿，以暴力手段强行与张某发生性关系。被告人陈心畅后于2017年6月18日到公安机关投案。 针对上述事实，公诉机关向法庭出示、宣读下列证据： 1．被害人张某的陈述：2017年6月7日15时许，陈杰通过手机微信跟我聊天，聊到我想吃那边卖的鸭头，陈杰就说可以开车带我去那边买。他说就在我的暂住地附近，开始我没有同意，后来他还说在我暂住地附近，我就同意了。我们是通过电话才见上面的，当时我看见他开一辆白色的汽车，我们一起去永辉超市买了鸭头，之后就开车往回走。回来的时候我坐在副驾驶的位置，路上一直在打电话没有注意他走的路线，当我看到时已经开过我的暂住地，我就问他“你往怀柔方向开干什么，你送我回家。”他说掉个头就行了，后来他把车开到一个我不认识的没有路灯的地方，当时我就意识到他要和我发生性关系，我就要开车门下车发现车门打不开。他坐在驾驶位置上用双手摸我的胸部，我就不让他摸。他说咱俩坐后座待会儿，我说我不去，你别想乱七八糟的，赶快送我回家。接着他就下车从车头方向走到我的副驾驶侧，拉开车门把副驾驶的座椅放平，他站在车下用手摸我的下体，我要下车，他拦着我不让我下车，我说你别弄我，你弄疼我了，他不听。然后他上车压在我身上并关上车门，他压在我身上，用一只手按住我，我反抗就用膝盖顶住他的肚子，不想让他贴近我。他把我的裙子撩了上去，他的另一只手脱我的内裤，将我的内裤脱到我的膝盖下面一点儿，我还用手往上拽我的内裤，不让他脱我的内裤，然后他用手摸我的下体，之后他把他的裤子脱了一点儿，露出生殖器并插入我下体内。我说你弄疼我了，你赶紧让开。大概持续2、3分钟，他将精液射入我的体内。我在反抗的时候还抓伤了他，具体是胳膊还是胸部我记不清了。他从我身上下来，我说我要报警。后来他害怕了，一直求我放过他。他开车送我到村子里面，我下车回家了。回家之后，我给他发微信和打电话，大概意思就是我要报警，告他强奸，他就哭着求我放过他。昨天早上他还给我转账人民币1000元，让我买衣服，我没有要，今天我就报警了。我和陈杰是通过手机软件“陌陌”认识的，聊了差不多一周时间。发生性关系时陈杰没有威胁我，我不是自愿与他发生性关系，我没想到他会硬来。我与陈杰认识的目的是，如果聊的好，我就可以和他发生性关系，跟钱没有关系。如果聊的不好，我就不和他发生性关系。事发当天，我穿的是连衣裙，裙摆不过膝，没有穿胸罩，脚穿高跟鞋。 2．被告人陈心畅的供述：2017年6月2日左右，我通过手机陌陌聊天认识了张某，后来我通过手机微信与张某聊天。2017年6月7日上午9时左右，我通过手机微信约张某出来，她一直不同意，我后来就一直通过微信约她，大约在晚上20时左右，我才将张某约出来。我驾驶我的白色宝骏轿车到顺义区接到张某，先去永辉超市买东西，买了大约90元的周黑鸭，然后我又驾车带着她沿着京密路往北开，我没有直接送张某回南卷，张某要求回家，我说时间还早，去转转，然后张某就同意了。之后我沿着京密路向北开到向前村时往西开，开到秦武姚工业区北侧路边，然后张某又要求回家，我说再停一会儿，张某没有说话，我伸手搭在张某肩上，然后顺势隔着衣服摸了张某胸部一下。我发现张某没有穿胸罩，问她为何不穿胸罩，她说“习惯了，你管的着吗”，然后我又将手伸进张某衣服里面摸其胸部，另一只手摸张某的大腿，后来我就直接从驾驶室出去，走到副驾驶位置，我让张某去后面坐，她不去，我就继续摸张某下体，张某拧了我胳膊一下，说我弄疼她了，然后我说我慢一点，张某说“你不要碰我”。然后我边摸边脱她的内裤，我也将我的裤子和内裤脱到膝盖附近，我和张某发生了性关系，我射在里面了，后来我俩各自穿上衣服，在那儿坐了一会儿，张某说要回家，我将其送了回去。我将张某送下车后，其说要告我强奸，我求她不要告我。 我之前约过张某十次以上，只有最后一次，其同意出来了，之前都将我拒绝了。我将张某带去的地点是顺义区马坡地区秦武姚工业区北侧路边，此处当时车流量不大，路边没有人，路灯亮不亮我记不清了。当时带张某去这个地方，想着那里人少，我摸她不会有人看到。因为我看到张某的裙子短，很性感，就冲动摸了她的下体，然后就想跟她发生性关系。 3．辨认笔录证实被告人陈心畅辨认出张某就是被其强奸的女子，辨认出顺义区马坡地区秦武姚工业区北侧路边是其将车停放的地点以及指认车牌号为×××的宝骏汽车副驾驶是其强奸的位置；被害人张某辨认出陈心畅就是强奸其的男子。 4．现场勘验笔录，证实公安机关对案发现场进行勘验的情况及对涉案车辆进行勘验的情况。 5．北京通达法正司法鉴定中心司法鉴定意见书，微信聊天记录截图、调取被害人张某聊天记录录像，证实对被告人陈心畅持有的手机一部进行鉴定，调取出其与被害人张某在事发前后的微信聊天记录情况。 6．到案经过证实被告人陈心畅于2017年6月18日9时自行来到顺义分局马坡派出所接受讯问。 7．被告人陈心畅车辆登记信息证实涉案车辆基本信息。 8．顺义分局马坡派出所的工作说明：关于陈心畅涉嫌强奸一案，被害人张某的报警电话，该电话号码从2016年1月1日至今只报了一个被侵害的110警情，该电话号码没有其他报警情况。 9．受案登记表、破案报告、110接警单、电话查询记录、常住人口基本信息证实本案案发情况及被告人陈心畅的身份情况。 上述证据，经庭审举证、质证，形式、来源合法，具有关联性，具备证据资格。现本案控辩双方的争议焦点为，被告人陈心畅与被害人张某是否自愿发生性关系。综合全案证据，本院经审查认为： 1．案发前被害人张某没有与被告人陈心畅发生性关系的主观意愿。张某与陈心畅在案发前系初次见面，在见面之前并没有发生性关系的沟通交流，见面后双方亦无相关语言交流，反而是张某两次要求陈心畅送其回家。综上，可以看出双方并未在案发之前达成发生性关系的一致意思，至于张某的穿着打扮及其在公安机关的陈述，并不能得出张某具有与陈心畅发生性关系的主观意愿的结论。 2．案发时被害人张某有明确的不同意发生性关系的意思表示，但陈心畅为达目的并未考虑张某的感受，违背了张某的意愿，采用了暴力手段强行与张某发生性关系。另，案发时间已近深夜，案发地点较为偏僻且没有行人，不能苛求张某采取激烈的方式反抗。 3．案发后被害人张某并没有以报案为要挟向被告人陈心畅索要钱财。从案发后双方之间的聊天情况看，无法认定张某以报案为要挟而向陈心畅索要钱财。 综上，对上述言词证据相互印证部分及其他证据的证明效力本院予以确认，能够认定被告人陈心畅采用暴力手段强行与被害人张某发生性关系的事实。 本院认为：被告人陈心畅违背妇女意志，以暴力手段强行与妇女发生性关系，其行为侵犯了妇女性的不可侵犯的权利，已构成强奸罪，应予惩处。北京市顺义区人民检察院对被告人陈心畅犯有强奸罪的指控，事实清楚，证据确实、充分，罪名成立。根据本案质证、认证的被害人陈述、被告人供述、书证等证据，可以证实被告人陈心畅以暴力手段强行与被害人张某发生性关系的事实，故对被告人陈心畅之辩护人的相关辩护意见，本院不予采纳。被告人陈心畅经公安机关电话传唤到案，到案后能够如实供述主要犯罪事实，系自首，依法予以减轻处罚，辩护人的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第一款、第六十一条之规定，判决如下： 被告人陈心畅犯强奸罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月18日起至2019年12月17日止）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。 审判长白玉龙 人民陪审员许香菊 人民陪审员张大青 二〇一八年三月二十七日 书记员米京京","writId":"0354f5b46ac1524cc839fe89bd3570f3228","writName":"陈心畅强奸一审刑事判决书"}
