{"ajId":"4b3afe86-5710-4ff0-86fe-2911e93f1db9","ajName":"高某某、陈某某、韩某某、赵某某、刘某某、杨某某重大责任事故、重大劳动安全事故、玩忽职守一案","ajjbqk":" 公诉机关指控，2013年9月17日上午11时许，在达拉特旗树林召镇某某商住小区四标段施工现场，9号楼施工人员正在进行二次结构填充吊装砌块时，由于塔吊起重卷扬机固定端处钢丝绳受损断股，并从卡扣固定处滑出，导致正在吊送砌块的吊篮脱落，将正在地面吊篮内装砌块的工人张某某、杜某某砸中，致二人当场死亡。经检验，该钢丝绳滑脱及绳股断裂的原因是由钢丝绳压板变形、绳端固定安装不良引起。 （一）重大劳动安全事故罪 被告人高某某作为达拉特旗树林召镇某某商住小区四标段施工项目的主要负责人，依据《建设工程安全生产管理条例》第二十一条的规定，对本单位的安全生产工作全面负责，其无视国家安全生产法律、法规，无视无证上岗，安全意识淡薄，监督管理不力，没有按照《中华人民共和国安全生产法》第十七条、第二十一条的规定，未及时发现和排除安全隐患，未对新进工人进行安全培训教育，没有按照《建筑起重机械安全监督管理规定》第十七条、第十八条的规定，办理起重机械使用登记，没有在建筑起重机械活动范围内设置安全警示标志，对集中作业区没有做好安全防护，没有按照《塔式起重机械操作使用规程》第3.3条的规定，配备专职信号工，造成事故的发生。 被告人陈某某作为事故塔吊的出租人，长期雇佣无证人员赵某某进行特种作业操作，没有按照《中华人民共和国行业标准建筑机械使用安全技术规程》第4.1.2条、第4.1.5条的规定建立起重机械完整的安全技术档案，从而出租塔吊。对塔吊在生产作业中是否具备安全生产条件及事故发生负有重大责任。 （二）重大责任事故罪 被告人韩某某作为达拉特旗树林召镇某某商住小区四标段施工项目的监理工程师，在该项目塔吊生产、作业中现场监理失职，没有按照《建设工程安全生产管理条例》第十四条以及《建筑起重机械安全监督管理规定》第二十二条的规定，将发现的安全事故隐患，施工单位拒不整改的情况及时向建设单位或主管部门汇报，甚至还在施工单位的要求下帮助其在没有进行实际整改的整改回复单上签字，情节严重。没有对特种作业人员赵某某的特种作业证件进行人证合一的检查，未对监理的工程实施有效的巡视检查，未能及时发现险情和制止事故，对事故发生负有监理职责。 被告人赵某某作为事故塔吊司机，没有按照《中华人民共和国安全生产法》第二十三条的规定取得特种作业证后操作塔吊，没有按照《建筑机械使用安全技术规程》第4.1.26条、第4.1.27条、《大型超重机械安全管理规定》第九条之规定，对建筑起重机械用的钢丝绳在生产作业中经常检查紧固情况，没有在每班作业前检查钢丝绳及钢丝绳的连接部位，没有遵守“十不吊”中对于指挥信号不明时不吊、非起重指挥人员指挥时不吊的规定，是事故发生的直接责任人。 （三）伪造国家机关证件罪 2013年9月18日，被告人陈某某在明知事故塔吊司机赵某某没有特种作业操作证的情况下，为了逃避法律责任，事故发生后通过小广告伪造了赵某某的特种作业操作证。 （四）玩忽职守罪 被告人刘某某作为达拉特旗住房和城乡建设局建筑工程安全监督站站长，负责全旗建筑安全检查工作，未能依据《达拉特旗建筑工程安全监督站内部岗位职责及责任制度》的规定认真履行职责。被告人刘某作为副站长，在协助站长对全旗建筑工程安全检查期间，未认真履行职责。被告人杨某某作为监督员在具体负责达拉特旗树林召镇某某商住小区四标段安全施工检查期间，未认真履行职责，导致事故的发生。三被告人未能严格贯彻执行《中华人民共和国安全生产法》第二十三条的规定，对达拉特旗树林召镇某某商住小区四标段施工工地塔吊司机赵某某长期无证上岗操作起重机的行为未予发现，也未进行人证合一的比对检查，留下隐患；未能严格执行《建设工程安全生产管理条例》第二十五条以及《塔式起重机操作使用规程》第3.3条的规定，对该项目塔吊施工过程中没有配备专职信号员以及信号员没有持证上岗的违规行未予以制止；未能认真执行《建筑起重机械安全监督管理规定》第二十五条的规定，放任事故塔吊在未办理使用登记的情况下，在该工地长期违规作业，直至事故的发生。综上，被告人刘某某、刘某、杨某某未认真履职，应发现安全隐患而未发现，对于已经发现的安全隐患没有进行严格的复查，没有监督施工单位彻底整改，安全监督不到位，对事故的发生应负玩忽职守职责。 被告人高某某、陈某某、韩某某、赵某某、刘某某、刘某、杨某某对公诉机关指控的罪名和犯罪事实没有异议。 被告人高某某的辩护人提出如下辩护意见，1、对公诉机关指控被告人高某某犯重大劳动安全事故罪罪名成立，但是被告人高某某的行为与受害人死亡不存在直接的因果关系，且在主观上是过失；2、被告人高某某有自首情节，并如实供述了犯罪事实；3、被告人高某某在事故发生后，积极参加救助，认罪，且对受害人的家属进行了赔偿，可以认定为得到受害人家属的谅解。 被告人陈某某的辩护人提出如下辩护意见，1、被告人陈某某有自首情节，且系初犯、偶犯，认罪，关于重大劳动安全事故罪是过失犯罪，其主观恶性较小，犯罪情节较轻，2、被告人陈某某没有实施伪造国家机关证件的主观故意，客观上也没有实施伪造国家机关证件的行为，公诉机关指控的犯罪行为不是被告人所实施，公诉机关指控被告人陈某某犯伪造国家机关证件的行为证据不足，指控的罪名不能成立。 经审理查明，2011年7月10日，发包人内蒙古某某置业有限公司与承包人陕西某某建设工程有限公司签订建设工程施工合同、达旗某某工程施工合同补充条款，有发包人的法定代表人王某某、承包人法定代表人李某某的印章及双方公司印章，合同约定由承包人承建某某商住小区四标段。该工程的实际出资人为潘某某、高某甲、肖某某，潘某某、肖某某通过高某甲口头同意并委托高某某负责该工地的一切事宜。 2011年7月6日，内蒙古某某置业有限公司与内蒙古某某建设监理有限责任公司签订建设工程委托监理合同，2013年4月24日，内蒙古某某建设工程监理有限责任公司向内蒙古某某置业有限公司出具总监变更申请及任命书，内容为达拉特旗某某商住小区工程总监理工程师刘某甲变更为韩某某，全权代表内蒙古某某建设工程监理有限责任公司监理该工程。 2011年8月30日，承租方高某乙与出租方陈某某签订了起重机设备租赁合同。2013年8月30日，陕西某某建设工程有限公司某某项目部出具了塔吊使用证明，内容为今某某8#、9#楼使用陈某某塔吊两台，塔吊使用日期自2013年8月30日至双方协定时间截止。 2013年8月28日，发包人陕西某某工程建设有限公司与承包人陈某甲签订了关于达拉特旗某某商住小区西标段8#9#的建设工程施工劳务合同。 2013年9月17日上午11时许，在达拉特旗树林召镇某某商住小区四标段施工现场，9号楼施工人员正在进行二次结构填充吊装砌块，由被告人赵某某操作塔吊，由于塔吊起重卷扬机固定端处钢丝绳受损断股，并从卡扣固定处滑出，导致正在吊送砌块的吊篮脱落，将正在地面吊篮内装砌块的工人张某某、杜某某砸中，致二人当场死亡。经检验，该钢丝绳滑脱及绳股断裂的原因是由钢丝绳压板变形、绳端固定安装不良引起。 2013年9月25日、28日，甲方陕西某某建设工程有限公司的某某项目部高某某与受害人的家属达成民事调解协议。 被告人高某某作为达拉特旗树林召镇商住小区四标段施工项目的主要负责人，对本单位的安全生产工作全面负责。在其管理的该工地施工作业期间，允许被告人赵某某无证操作塔吊上岗，安全意识淡薄，监督管理不力，没有按照《中华人民共和国安全生产法》第十七条、第二十一条的规定，及时发现和排除安全隐患，对新进工人进行安全培训教育，没有按照《建筑起重机械安全监督管理规定》第十七条、第十八条的规定，办理起重机械使用登记，在建筑起重机械活动范围内设置安全警示标志，对集中作业区没有做好安全防护，没有按照《塔式起重机械操作使用规程》第3.3条的规定，配备专职信号工，造成事故的发生。 事故发生后，被告人高某某接到工地工作人员的电话，立即赶回工地参与救援，公安人员对其传唤后，如实供述了事故发生的事实。 被告人陈某某作为事故塔吊的出租人，长期雇佣无证人员赵某某进行特种作业操作，没有按照《中华人民共和国行业标准建筑机械使用安全技术规程》第4.1.2条、第4.1.5条的规定建立起重机械完整的安全技术档案，从而出租塔吊。对塔吊在生产作业中是否具备安全生产条件及事故发生负有重大责任。 2013年9月18日，被告人陈某某因涉嫌重大责任事故罪被达拉特旗公安局刑事拘留，同年9月25日因对其羁押期限届满予以释放。 被告人韩某某作为达拉特旗树林召镇某某商住小区四标段施工项目的监理工程师，在该项目塔吊生产、作业中现场监理失职，没有按照《建设工程安全生产管理条例》第十四条以及《建筑起重机械安全监督管理规定》第二十二条的规定，将发现的安全事故隐患，施工单位拒不整改的情况及时向建设单位或主管部门汇报，甚至还在施工单位的要求下帮助其在没有进行实际整改的整改回复单上签字，情节严重。没有对特种作业人员赵某某的特种作业证件进行人证合一的检查，未对监理的工程实施有效的巡视检查，未能及时发现险情和制止事故，对事故发生负有监理职责。 被告人赵某某作为事故塔吊司机，没有按照《中华人民共和国安全生产法》第二十三条的规定取得特种作业证后操作塔吊，没有按照《建筑机械使用安全技术规程》第4.1.26条、第4.1.27条、《大型超重机械安全管理规定》第九条之规定，对建筑起重机械用的钢丝绳在生产作业中经常检查紧固情况，没有在每班作业前检查钢丝绳及钢丝绳的连接部位，没有遵守“十不吊”中对于指挥信号不明时不吊、非起重指挥人员指挥时不吊的规定，是事故发生的直接责任人。 2014年7月9日，被告人赵某某主动到甘肃省渭源县峡城派出所投案自首，并如实供述了自己的犯罪事实。 2013年9月18日，被告人陈某某在明知事故塔吊司机赵某某没有特种作业操作证的情况下，为了逃避法律责任，事故发生后通过小广告伪造了赵某某的特种作业操作证。 2013年5月14日，由达拉特旗住房和城乡建设局建筑工程安全监督站工作人员刘某、王某甲陕西某某建筑公司达拉特旗某某项目部下达了停工通知书、整改单，其中存在的问题为项目经理不在现场、总监不在现场、塔吊未检测存在重大安全隐患（脚手架），签收人为高某某、李伟。5月16日，陕西某某建设工程有限公司某某项目部向达拉特旗安监站回复整改通知回复单，并有内蒙古某某建设监理有限公司加盖印章及监理韩某某的签名，其中整改的内容主要有特种作业人员证件齐全；塔吊已交由相关部门进行检测，并配备信号工；塔吊及现场相关警示牌（十不吊、安全通道等）已搭设等。 2013年5月21日、6月7日、6月20日、7月19日、8月2日、8月12日、8月16日、9月5日、9月9日，达拉特旗建筑工程安全监督站向陕西某某建设工程有限公司某某项目部下达了施工安全隐患整改通知单。陕西某某建设工程有限公司某某项目部在收到整改通知单五日内向达拉特旗建筑工程安全监督站回复了整改通知回复单，并由内蒙古某某建设监理有限责任公司加盖印章及监理韩某某的签名。 被告人刘某某作为达拉特旗住房和城乡建设局建筑工程安全监督站站长，被告人刘某作为副站长，被告人杨某某作为监督员，负责全旗建筑安全检查工作，未完全依据相关规定认真履行职责。三被告人在具体负责达拉特旗树林召镇某某商住小区四标段安全施工检查期间，未认真履行职责，应发现安全隐患而未发现，对于已经发现的安全隐患没有进行严格的复查，没有监督施工单位彻底整改，安全监督不到位。 被告人刘某某、刘某、杨某某在侦查机关一般性排查询问中，主动交代了自己的工作失误，如实供述了自己的罪行。 上述事实，有经庭审举证、质证的接受刑事案件登记表、强制文书、被告人高某某、陈某某、赵某某、韩某某、刘某某、刘某、杨某某的供述、证人李某、张某、王某乙、罗某某、潘某某、高某甲、肖某某等人的证言、国家金属制品质量监督检验中心检验报告（编号：JD005-2014）、中国建筑科学研究院建筑机械化研究分院中心实验室检验报告、达拉特旗安全生产监督管理事故调查报告、非正常死亡尸表检验报告、调解协议书、现场勘查笔录及照片、建设施工合同、达旗某某工程施工合同补充条款、及补充协议、承包单位资质证书报审表及其他相关书证、建筑工程委托监理合同、关于某某商住小区《建设工程监理合同》的说明、总监变更申请及任命书、监理工程师通知单、安全巡视检查记录、安全生产监理例会记要、建设工程施工劳务合同、起重机设备租赁合同、塔吊使用证明、塔式起重机合格证等相关书证、伪造的建筑施工特种作业操作资格证、甘肃省住房和城乡建设厅科技教育处的证明、建筑工程安全监督站制度汇编、内蒙古自治区建设行政执法文书停工（核查）通知书（存根）、达拉特旗编制委员会文件、达拉特旗住房和城乡建设局、达拉特旗建筑工程安全监督站内部岗位职责及责任制度、归案说明、七被告人的户籍信息、视听资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人高某某作为达拉特旗树林召镇某某商住小区四标段施工项目的实际负责人，应对该项目的安全生产工作全面负责，其无视国家安全生产法律、法规，对作业人员及安全生产设施管理不到位、安全意识淡薄，对事故的发生负主要责任，其行为构成重大劳动安全事故罪；被告人陈某某作为塔吊所有人及出租人，长期雇佣无证人员进行特种机械作业操作，也未对机械设备建立完整的安全技术档案，对事故的发生负重要责任，其行为构成重大劳动安全事故罪；被告人陈某某在明知事故发生后，为了逃避法律的追究，为无证操作塔吊的司机赵某某伪造特种作业人员证件，情节严重，其行为构成伪造国家机关证件罪。被告人韩某某作为达拉特旗树林召镇某某商住小区四标段施工项目的监理工程师，在该项目的建设施工期间，现场监理失职，在施工方为了应对安监部门检查的要求下，在没有实际整改的整改回复单上签字确认，情节严重，对事故的发生负有监理责任，其行为构成重大责任事故罪；被告人赵某某作为事故塔吊的司机，长期无证操作塔吊，在操作塔吊时，未对塔吊进行全面检查，操作不当，违反了相关安全管理规定，是事故发生的直接责任人，其行为构成重大责任事故罪。被告人刘某某作为达拉特旗住房和城乡建设局建筑工程安全监督站站长、刘某作为达拉特旗住房和城乡建设局建筑工程安全监督站副站长、杨某某达拉特旗住房城乡建设局建筑工程安全监督站监督员，在对施工单位进行监督检查的过程中，虽然多次下发整改通知书，但在施工单位进行回复整改回复单而未进行彻底整改继续施工的情况下，未进行复查，即未能有效制止施工方在不符合安全施工条件下继续施工，安全监督管理不到位，对事故的发生，负玩忽职守职责，其行为构成玩忽职守罪。达拉特旗人民检察院的指控成立。被告人陈某某犯数罪，依法应当数罪并罚。被告人高某某接到工地工作人员电话后立即赶回工地，参与救援，经公安机关传唤后如实供述了事故发生的事实，属自首，依法予以从轻处罚。被告人高某某的辩护人提出其具有自首情节的辩护意见，予以采纳。被告人陈某某的辩护人提出的其具有自首情节的辩护意见，因与查明的事实不符，故对该辩护意见不予采纳。被告人陈某某的辩护人提出的关于被告人陈某某为被告人赵某某伪造特种作业人员证件的行为不构成伪造国家机关证件罪的辩护意见，因与经审理查明的事实不符，且有相关法律规定，故对其该辩护意见不予采纳。事故发生后，被告人高某某积极组织、参与事故抢救，安抚家属，及时给受害人家属进行赔偿，酌情从轻处罚。被告人高某某的辩护人提出的积极参加抢救、认罪、积极赔偿受害人家属的损失的辩护意见，予以支持。被告人陈某某的辩护人提出的认罪、悔罪的辩护意见，予以支持。被告人韩某某犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响。被告人刘某某、刘某、杨某某虽然在施工方回复整改回复单后未进行全面复查，但其一直在按规定履行检查监督责任，被告人刘某某、刘某、杨某某犯罪情节轻微，且有自首情节，不需要判处刑罚，予以免于刑事处罚。根据《中华人民共和国刑法》第一百三十四条第一款、第一百三十五条第一款、第二百八十条第一款、第三百九十七条第一款、第六十七条第一款、第三款、第四十五条、第四十二条、第三十七条、第六十九条、第七十二条第一款的规定，判决如下：","pjjg":" 一、被告人高某某犯重大责任事故罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2014年7月18日至2015年2月17日） 二、被告人陈某某犯重大劳动安全事故罪，判处有期徒刑七个月；被告人陈某某犯伪造国家机关证件罪，判处有期徒刑六个月。决定执行有期徒刑九个月。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2014年10月17日至2015年7月9日） 三、被告人赵某某犯重大责任事故罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2014年7月9日至2015年2月8日） 四、被告人韩某某犯重大责任事故罪，判处拘役四个月，缓刑六个月。 （缓刑考验期从判决确定之日起计算，即从2015年1月3日起至2015年7月2日止）。 五、被告人刘某某犯玩忽职守罪，免于刑事处罚。 六、被告人刘某犯玩忽职守罪，免于刑事处罚。 七、被告人杨某某犯玩忽职守罪，免于刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向鄂尔多斯市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"达拉特旗人民法院 刑事判决书 （2014）达刑初字第370号 公诉机关内蒙古自治区鄂尔多斯市达拉特旗人民检察院。 被告人高某某，男，汉族，出生于1967年5月18日，高中文化程度，户籍地湖北省安陆市，现住黑龙江省哈尔滨市香坊区，系达拉特旗树林召镇某某商住小区四标段项目部负责人。2014年7月18日因涉嫌重大责任事故罪经达拉特旗人民检察院决定刑事拘留，同年7月29日经鄂尔多斯市人民检察院决定由达拉特旗公安局执行逮捕。现羁押于达拉特旗看守所。 辩护人王东海，内蒙古首佳律师事务所律师。 被告人陈某某，男，汉族，出生于1982年2月16日，初中文化程度，户籍地甘肃省渭源县，现住内蒙古自治区鄂尔多斯市伊金霍洛旗，系个体。2014年7月3日因涉嫌重大责任事故罪被达拉特旗人民检察院取保候审，同年10月17日经达拉特旗人民法院决定由达拉特旗公安局执行逮捕。现羁押于达拉特旗看守所。 辩护人李东平，内蒙古永晟律师事务所律师。 被告人韩某某，男，汉族，出生于1951年2月24日，大专文化程度，户籍地内蒙古自治区乌海市海勃湾区，现住内蒙古自治区鄂尔多斯市达拉特旗，系达拉特旗树林召镇某某商住小区四标段项目总监理。2014年7月4日因涉嫌重大责任事故罪被达拉特旗人民检察院取保候审。现取保候审于家中。 被告人赵某某，男，汉族，出生于1992年6月2日，初中文化程度，户籍地及现住址甘肃省渭源县，农民。2014年7月9日，被告人赵某某到甘肃省渭源县峡城派出所投案自首，同年7月16日因涉嫌重大责任事故罪经达拉特旗人民检察院决定刑事拘留，同年7月29日经鄂尔多斯市人民检察院决定由达拉特旗公安局执行逮捕。现羁押于达拉特旗看守所。 被告人刘某某，曾用名刘某甲，男，汉族，出生于1978年9月13日，大学文化程度，户籍地内蒙古自治区鄂尔多斯市东胜区，现住内蒙古自治区鄂尔多斯市达拉特旗，系达拉特旗住房和城乡建设局建筑工程安全监督站站长。2014年3月3日因涉嫌玩忽职守罪被达拉特旗人民检察院取保候审。现取保候审于家中。 被告人刘某，男，汉族，出生于1975年10月24日，大专大学文化程度，户籍地内蒙古自治区鄂尔多斯市达拉特旗，现住内蒙古自治区鄂尔多斯市达拉特旗，系达拉特旗住房和城乡建设局建筑工程安全监督站副站长。2014年3月3日因涉嫌玩忽职守罪被达拉特旗人民检察院取保候审。现取保候审于家中。 被告人杨某某，男，汉族，出生于1985年2月8日，大专文化程度，户籍地内蒙古自治区鄂尔多斯市达拉特旗，现住内蒙古自治区鄂尔多斯市达拉特旗，系达拉特旗住房和城乡建设局建筑工程安全监督站监督员。2014年3月3日因涉嫌玩忽职守罪被达拉特旗人民检察院取保候审。现取保候审于家中。 达拉特旗人民检察院以达检刑诉（2014）371号起诉书指控被告人高某某犯重大劳动安全事故罪、被告人陈某某犯重大劳动安全事故罪、伪造国家机关证件罪、被告人韩某某、赵某某犯重大责任事故罪、被告人刘某某、刘某、杨某某犯玩忽职守罪，于2014年10月17日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。达拉特旗人民检察院检察员王恒娟、马敏出庭支持公诉，被告人高某某及辩护人王东海、被告人陈某某及辩护人李东平、被告人韩某某、赵某某、刘某某、刘某、杨某某均到庭参加了诉讼。现已审理终结。 公诉机关指控，2013年9月17日上午11时许，在达拉特旗树林召镇某某商住小区四标段施工现场，9号楼施工人员正在进行二次结构填充吊装砌块时，由于塔吊起重卷扬机固定端处钢丝绳受损断股，并从卡扣固定处滑出，导致正在吊送砌块的吊篮脱落，将正在地面吊篮内装砌块的工人张某某、杜某某砸中，致二人当场死亡。经检验，该钢丝绳滑脱及绳股断裂的原因是由钢丝绳压板变形、绳端固定安装不良引起。 （一）重大劳动安全事故罪 被告人高某某作为达拉特旗树林召镇某某商住小区四标段施工项目的主要负责人，依据《建设工程安全生产管理条例》第二十一条的规定，对本单位的安全生产工作全面负责，其无视国家安全生产法律、法规，无视无证上岗，安全意识淡薄，监督管理不力，没有按照《中华人民共和国安全生产法》第十七条、第二十一条的规定，未及时发现和排除安全隐患，未对新进工人进行安全培训教育，没有按照《建筑起重机械安全监督管理规定》第十七条、第十八条的规定，办理起重机械使用登记，没有在建筑起重机械活动范围内设置安全警示标志，对集中作业区没有做好安全防护，没有按照《塔式起重机械操作使用规程》第3.3条的规定，配备专职信号工，造成事故的发生。 被告人陈某某作为事故塔吊的出租人，长期雇佣无证人员赵某某进行特种作业操作，没有按照《中华人民共和国行业标准建筑机械使用安全技术规程》第4.1.2条、第4.1.5条的规定建立起重机械完整的安全技术档案，从而出租塔吊。对塔吊在生产作业中是否具备安全生产条件及事故发生负有重大责任。 （二）重大责任事故罪 被告人韩某某作为达拉特旗树林召镇某某商住小区四标段施工项目的监理工程师，在该项目塔吊生产、作业中现场监理失职，没有按照《建设工程安全生产管理条例》第十四条以及《建筑起重机械安全监督管理规定》第二十二条的规定，将发现的安全事故隐患，施工单位拒不整改的情况及时向建设单位或主管部门汇报，甚至还在施工单位的要求下帮助其在没有进行实际整改的整改回复单上签字，情节严重。没有对特种作业人员赵某某的特种作业证件进行人证合一的检查，未对监理的工程实施有效的巡视检查，未能及时发现险情和制止事故，对事故发生负有监理职责。 被告人赵某某作为事故塔吊司机，没有按照《中华人民共和国安全生产法》第二十三条的规定取得特种作业证后操作塔吊，没有按照《建筑机械使用安全技术规程》第4.1.26条、第4.1.27条、《大型超重机械安全管理规定》第九条之规定，对建筑起重机械用的钢丝绳在生产作业中经常检查紧固情况，没有在每班作业前检查钢丝绳及钢丝绳的连接部位，没有遵守“十不吊”中对于指挥信号不明时不吊、非起重指挥人员指挥时不吊的规定，是事故发生的直接责任人。 （三）伪造国家机关证件罪 2013年9月18日，被告人陈某某在明知事故塔吊司机赵某某没有特种作业操作证的情况下，为了逃避法律责任，事故发生后通过小广告伪造了赵某某的特种作业操作证。 （四）玩忽职守罪 被告人刘某某作为达拉特旗住房和城乡建设局建筑工程安全监督站站长，负责全旗建筑安全检查工作，未能依据《达拉特旗建筑工程安全监督站内部岗位职责及责任制度》的规定认真履行职责。被告人刘某作为副站长，在协助站长对全旗建筑工程安全检查期间，未认真履行职责。被告人杨某某作为监督员在具体负责达拉特旗树林召镇某某商住小区四标段安全施工检查期间，未认真履行职责，导致事故的发生。三被告人未能严格贯彻执行《中华人民共和国安全生产法》第二十三条的规定，对达拉特旗树林召镇某某商住小区四标段施工工地塔吊司机赵某某长期无证上岗操作起重机的行为未予发现，也未进行人证合一的比对检查，留下隐患；未能严格执行《建设工程安全生产管理条例》第二十五条以及《塔式起重机操作使用规程》第3.3条的规定，对该项目塔吊施工过程中没有配备专职信号员以及信号员没有持证上岗的违规行未予以制止；未能认真执行《建筑起重机械安全监督管理规定》第二十五条的规定，放任事故塔吊在未办理使用登记的情况下，在该工地长期违规作业，直至事故的发生。综上，被告人刘某某、刘某、杨某某未认真履职，应发现安全隐患而未发现，对于已经发现的安全隐患没有进行严格的复查，没有监督施工单位彻底整改，安全监督不到位，对事故的发生应负玩忽职守职责。 被告人高某某、陈某某、韩某某、赵某某、刘某某、刘某、杨某某对公诉机关指控的罪名和犯罪事实没有异议。 被告人高某某的辩护人提出如下辩护意见，1、对公诉机关指控被告人高某某犯重大劳动安全事故罪罪名成立，但是被告人高某某的行为与受害人死亡不存在直接的因果关系，且在主观上是过失；2、被告人高某某有自首情节，并如实供述了犯罪事实；3、被告人高某某在事故发生后，积极参加救助，认罪，且对受害人的家属进行了赔偿，可以认定为得到受害人家属的谅解。 被告人陈某某的辩护人提出如下辩护意见，1、被告人陈某某有自首情节，且系初犯、偶犯，认罪，关于重大劳动安全事故罪是过失犯罪，其主观恶性较小，犯罪情节较轻，2、被告人陈某某没有实施伪造国家机关证件的主观故意，客观上也没有实施伪造国家机关证件的行为，公诉机关指控的犯罪行为不是被告人所实施，公诉机关指控被告人陈某某犯伪造国家机关证件的行为证据不足，指控的罪名不能成立。 经审理查明，2011年7月10日，发包人内蒙古某某置业有限公司与承包人陕西某某建设工程有限公司签订建设工程施工合同、达旗某某工程施工合同补充条款，有发包人的法定代表人王某某、承包人法定代表人李某某的印章及双方公司印章，合同约定由承包人承建某某商住小区四标段。该工程的实际出资人为潘某某、高某甲、肖某某，潘某某、肖某某通过高某甲口头同意并委托高某某负责该工地的一切事宜。 2011年7月6日，内蒙古某某置业有限公司与内蒙古某某建设监理有限责任公司签订建设工程委托监理合同，2013年4月24日，内蒙古某某建设工程监理有限责任公司向内蒙古某某置业有限公司出具总监变更申请及任命书，内容为达拉特旗某某商住小区工程总监理工程师刘某甲变更为韩某某，全权代表内蒙古某某建设工程监理有限责任公司监理该工程。 2011年8月30日，承租方高某乙与出租方陈某某签订了起重机设备租赁合同。2013年8月30日，陕西某某建设工程有限公司某某项目部出具了塔吊使用证明，内容为今某某8#、9#楼使用陈某某塔吊两台，塔吊使用日期自2013年8月30日至双方协定时间截止。 2013年8月28日，发包人陕西某某工程建设有限公司与承包人陈某甲签订了关于达拉特旗某某商住小区西标段8#9#的建设工程施工劳务合同。 2013年9月17日上午11时许，在达拉特旗树林召镇某某商住小区四标段施工现场，9号楼施工人员正在进行二次结构填充吊装砌块，由被告人赵某某操作塔吊，由于塔吊起重卷扬机固定端处钢丝绳受损断股，并从卡扣固定处滑出，导致正在吊送砌块的吊篮脱落，将正在地面吊篮内装砌块的工人张某某、杜某某砸中，致二人当场死亡。经检验，该钢丝绳滑脱及绳股断裂的原因是由钢丝绳压板变形、绳端固定安装不良引起。 2013年9月25日、28日，甲方陕西某某建设工程有限公司的某某项目部高某某与受害人的家属达成民事调解协议。 被告人高某某作为达拉特旗树林召镇商住小区四标段施工项目的主要负责人，对本单位的安全生产工作全面负责。在其管理的该工地施工作业期间，允许被告人赵某某无证操作塔吊上岗，安全意识淡薄，监督管理不力，没有按照《中华人民共和国安全生产法》第十七条、第二十一条的规定，及时发现和排除安全隐患，对新进工人进行安全培训教育，没有按照《建筑起重机械安全监督管理规定》第十七条、第十八条的规定，办理起重机械使用登记，在建筑起重机械活动范围内设置安全警示标志，对集中作业区没有做好安全防护，没有按照《塔式起重机械操作使用规程》第3.3条的规定，配备专职信号工，造成事故的发生。 事故发生后，被告人高某某接到工地工作人员的电话，立即赶回工地参与救援，公安人员对其传唤后，如实供述了事故发生的事实。 被告人陈某某作为事故塔吊的出租人，长期雇佣无证人员赵某某进行特种作业操作，没有按照《中华人民共和国行业标准建筑机械使用安全技术规程》第4.1.2条、第4.1.5条的规定建立起重机械完整的安全技术档案，从而出租塔吊。对塔吊在生产作业中是否具备安全生产条件及事故发生负有重大责任。 2013年9月18日，被告人陈某某因涉嫌重大责任事故罪被达拉特旗公安局刑事拘留，同年9月25日因对其羁押期限届满予以释放。 被告人韩某某作为达拉特旗树林召镇某某商住小区四标段施工项目的监理工程师，在该项目塔吊生产、作业中现场监理失职，没有按照《建设工程安全生产管理条例》第十四条以及《建筑起重机械安全监督管理规定》第二十二条的规定，将发现的安全事故隐患，施工单位拒不整改的情况及时向建设单位或主管部门汇报，甚至还在施工单位的要求下帮助其在没有进行实际整改的整改回复单上签字，情节严重。没有对特种作业人员赵某某的特种作业证件进行人证合一的检查，未对监理的工程实施有效的巡视检查，未能及时发现险情和制止事故，对事故发生负有监理职责。 被告人赵某某作为事故塔吊司机，没有按照《中华人民共和国安全生产法》第二十三条的规定取得特种作业证后操作塔吊，没有按照《建筑机械使用安全技术规程》第4.1.26条、第4.1.27条、《大型超重机械安全管理规定》第九条之规定，对建筑起重机械用的钢丝绳在生产作业中经常检查紧固情况，没有在每班作业前检查钢丝绳及钢丝绳的连接部位，没有遵守“十不吊”中对于指挥信号不明时不吊、非起重指挥人员指挥时不吊的规定，是事故发生的直接责任人。 2014年7月9日，被告人赵某某主动到甘肃省渭源县峡城派出所投案自首，并如实供述了自己的犯罪事实。 2013年9月18日，被告人陈某某在明知事故塔吊司机赵某某没有特种作业操作证的情况下，为了逃避法律责任，事故发生后通过小广告伪造了赵某某的特种作业操作证。 2013年5月14日，由达拉特旗住房和城乡建设局建筑工程安全监督站工作人员刘某、王某甲陕西某某建筑公司达拉特旗某某项目部下达了停工通知书、整改单，其中存在的问题为项目经理不在现场、总监不在现场、塔吊未检测存在重大安全隐患（脚手架），签收人为高某某、李伟。5月16日，陕西某某建设工程有限公司某某项目部向达拉特旗安监站回复整改通知回复单，并有内蒙古某某建设监理有限公司加盖印章及监理韩某某的签名，其中整改的内容主要有特种作业人员证件齐全；塔吊已交由相关部门进行检测，并配备信号工；塔吊及现场相关警示牌（十不吊、安全通道等）已搭设等。 2013年5月21日、6月7日、6月20日、7月19日、8月2日、8月12日、8月16日、9月5日、9月9日，达拉特旗建筑工程安全监督站向陕西某某建设工程有限公司某某项目部下达了施工安全隐患整改通知单。陕西某某建设工程有限公司某某项目部在收到整改通知单五日内向达拉特旗建筑工程安全监督站回复了整改通知回复单，并由内蒙古某某建设监理有限责任公司加盖印章及监理韩某某的签名。 被告人刘某某作为达拉特旗住房和城乡建设局建筑工程安全监督站站长，被告人刘某作为副站长，被告人杨某某作为监督员，负责全旗建筑安全检查工作，未完全依据相关规定认真履行职责。三被告人在具体负责达拉特旗树林召镇某某商住小区四标段安全施工检查期间，未认真履行职责，应发现安全隐患而未发现，对于已经发现的安全隐患没有进行严格的复查，没有监督施工单位彻底整改，安全监督不到位。 被告人刘某某、刘某、杨某某在侦查机关一般性排查询问中，主动交代了自己的工作失误，如实供述了自己的罪行。 上述事实，有经庭审举证、质证的接受刑事案件登记表、强制文书、被告人高某某、陈某某、赵某某、韩某某、刘某某、刘某、杨某某的供述、证人李某、张某、王某乙、罗某某、潘某某、高某甲、肖某某等人的证言、国家金属制品质量监督检验中心检验报告（编号：JD005-2014）、中国建筑科学研究院建筑机械化研究分院中心实验室检验报告、达拉特旗安全生产监督管理事故调查报告、非正常死亡尸表检验报告、调解协议书、现场勘查笔录及照片、建设施工合同、达旗某某工程施工合同补充条款、及补充协议、承包单位资质证书报审表及其他相关书证、建筑工程委托监理合同、关于某某商住小区《建设工程监理合同》的说明、总监变更申请及任命书、监理工程师通知单、安全巡视检查记录、安全生产监理例会记要、建设工程施工劳务合同、起重机设备租赁合同、塔吊使用证明、塔式起重机合格证等相关书证、伪造的建筑施工特种作业操作资格证、甘肃省住房和城乡建设厅科技教育处的证明、建筑工程安全监督站制度汇编、内蒙古自治区建设行政执法文书停工（核查）通知书（存根）、达拉特旗编制委员会文件、达拉特旗住房和城乡建设局、达拉特旗建筑工程安全监督站内部岗位职责及责任制度、归案说明、七被告人的户籍信息、视听资料等证据证实，足以认定。 本院认为，被告人高某某作为达拉特旗树林召镇某某商住小区四标段施工项目的实际负责人，应对该项目的安全生产工作全面负责，其无视国家安全生产法律、法规，对作业人员及安全生产设施管理不到位、安全意识淡薄，对事故的发生负主要责任，其行为构成重大劳动安全事故罪；被告人陈某某作为塔吊所有人及出租人，长期雇佣无证人员进行特种机械作业操作，也未对机械设备建立完整的安全技术档案，对事故的发生负重要责任，其行为构成重大劳动安全事故罪；被告人陈某某在明知事故发生后，为了逃避法律的追究，为无证操作塔吊的司机赵某某伪造特种作业人员证件，情节严重，其行为构成伪造国家机关证件罪。被告人韩某某作为达拉特旗树林召镇某某商住小区四标段施工项目的监理工程师，在该项目的建设施工期间，现场监理失职，在施工方为了应对安监部门检查的要求下，在没有实际整改的整改回复单上签字确认，情节严重，对事故的发生负有监理责任，其行为构成重大责任事故罪；被告人赵某某作为事故塔吊的司机，长期无证操作塔吊，在操作塔吊时，未对塔吊进行全面检查，操作不当，违反了相关安全管理规定，是事故发生的直接责任人，其行为构成重大责任事故罪。被告人刘某某作为达拉特旗住房和城乡建设局建筑工程安全监督站站长、刘某作为达拉特旗住房和城乡建设局建筑工程安全监督站副站长、杨某某达拉特旗住房城乡建设局建筑工程安全监督站监督员，在对施工单位进行监督检查的过程中，虽然多次下发整改通知书，但在施工单位进行回复整改回复单而未进行彻底整改继续施工的情况下，未进行复查，即未能有效制止施工方在不符合安全施工条件下继续施工，安全监督管理不到位，对事故的发生，负玩忽职守职责，其行为构成玩忽职守罪。达拉特旗人民检察院的指控成立。被告人陈某某犯数罪，依法应当数罪并罚。被告人高某某接到工地工作人员电话后立即赶回工地，参与救援，经公安机关传唤后如实供述了事故发生的事实，属自首，依法予以从轻处罚。被告人高某某的辩护人提出其具有自首情节的辩护意见，予以采纳。被告人陈某某的辩护人提出的其具有自首情节的辩护意见，因与查明的事实不符，故对该辩护意见不予采纳。被告人陈某某的辩护人提出的关于被告人陈某某为被告人赵某某伪造特种作业人员证件的行为不构成伪造国家机关证件罪的辩护意见，因与经审理查明的事实不符，且有相关法律规定，故对其该辩护意见不予采纳。事故发生后，被告人高某某积极组织、参与事故抢救，安抚家属，及时给受害人家属进行赔偿，酌情从轻处罚。被告人高某某的辩护人提出的积极参加抢救、认罪、积极赔偿受害人家属的损失的辩护意见，予以支持。被告人陈某某的辩护人提出的认罪、悔罪的辩护意见，予以支持。被告人韩某某犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响。被告人刘某某、刘某、杨某某虽然在施工方回复整改回复单后未进行全面复查，但其一直在按规定履行检查监督责任，被告人刘某某、刘某、杨某某犯罪情节轻微，且有自首情节，不需要判处刑罚，予以免于刑事处罚。根据《中华人民共和国刑法》第一百三十四条第一款、第一百三十五条第一款、第二百八十条第一款、第三百九十七条第一款、第六十七条第一款、第三款、第四十五条、第四十二条、第三十七条、第六十九条、第七十二条第一款的规定，判决如下： 一、被告人高某某犯重大责任事故罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2014年7月18日至2015年2月17日） 二、被告人陈某某犯重大劳动安全事故罪，判处有期徒刑七个月；被告人陈某某犯伪造国家机关证件罪，判处有期徒刑六个月。决定执行有期徒刑九个月。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2014年10月17日至2015年7月9日） 三、被告人赵某某犯重大责任事故罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2014年7月9日至2015年2月8日） 四、被告人韩某某犯重大责任事故罪，判处拘役四个月，缓刑六个月。 （缓刑考验期从判决确定之日起计算，即从2015年1月3日起至2015年7月2日止）。 五、被告人刘某某犯玩忽职守罪，免于刑事处罚。 六、被告人刘某犯玩忽职守罪，免于刑事处罚。 七、被告人杨某某犯玩忽职守罪，免于刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向鄂尔多斯市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 （此页无正文） 审判长刘燕 代理审判员王永 人民陪审员赵瑞英 二〇一四年十二月十九日 书记员王俊杰 附相关法条： 1、《中华人民共和国刑法》第一百三十五条第一款安全生产设施或者安全生产条件不符合国家规定，因而发生重大伤亡事故或者造成其他严重后果的，对直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；情节特别恶劣的，处三年以上七年以下有期徒刑。 2、《中华人民共和国刑法》第一百三十四条第一款在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故或者造成其他严重后果的，处三年以下有期徒刑或者拘役；情节特别恶劣的，处三年以上七年以下有期徒刑。 3、《中华人民共和国刑法》第二百八十条第一款伪造、变造、买卖或者盗窃、抢夺、毁灭国家机关的公文、证件、印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利；情节严重的，处三年以上十年以下有期徒刑。 4、《中华人民共和国刑法》第三百九十七条第一款国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 5、《中华人民共和国刑法》第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 6、《中华人民共和国刑法》第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 7、《中华人民共和国刑法》第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 8、《中华人民共和国刑法》第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 9、《中华人民共和国刑法》第四十二条拘役的期限，为一个月以上六个月以下。 10、《中华人民共和国刑法》第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。","writId":"0551b6da2a3f20e375e714dc91937d2c3a0","writName":"高某某、陈某某、韩某某、赵某某、刘某某、杨某某重大责任事故、重大劳动安全事故、玩忽职守一审刑事判决书"}
