{"ajId":"420a4ca9-66bf-4f5d-8343-0ae0a9521c83","ajName":"王培章、王汝芹、赵延生、张桂玲等21人生产、销售不符合安全标准的食品罪一案","ajjbqk":" 经审查查明：2013年6月份，被告人郑某某以1000元的价格将一头死因不明的牛卖给被告人赵某某，后赵某某在其位于敦化市批发市场1号厅摊位上以每斤25元至26元的价格将死牛肉销售。 2014年2月份，被告人张某某以1300元的价格将一头死因不明的牛卖给被告人赵某某，赵某某将其中120余斤的死牛肉及牛下水卖给被告人王某某，后赵某某在其位于敦化市批发市场1号厅的摊位上将剩余死牛肉销售，共得赃款1700余元。被告人王某某伙同被告人王某某将购买的死牛肉加工成熟食，在其位于敦化市批发市场1号厅的摊位上予以销售。 2013年5月份下旬，被告人赵某某以580元的价格将一头死因不明的牛卖给被告人王某某，后王某某伙同被告人王某某将60余斤的死牛肉加工成熟食，在其位于敦化市批发市场1号厅的摊位上予以销售。 2013年6月份，被告人庚某某以500余元的价格将60余斤死因不明的牛肉卖给被告人王某某，后王某某伙同被告人王某某将死牛肉加工成熟食，在其位于敦化市批发市场1号厅的摊位上予以销售。2014年2月份，被告人庚某某以100元的价格将一头死因不明的牛卖给吕某某。 2013年11月份，被告人陈某某以300元的价格将一头死因不明的牛卖给被告人吕某某，后吕某某将死牛肉卖给被告人王某某，得赃款700余元。2014年3月份，被告人李某某以1500元的价格将一头死因不明的牛卖给被告人吕某某，后吕某某将死牛肉卖给被告人王某某。被告人王某某伙同被告人王某某将两次从吕某某处购买的近150斤死牛肉加工成熟食，在其位于敦化市批发市场1号厅的摊位上予以销售。 2013年5月份，被告人韩某某以3000元的价格在“谢四”（具体姓名不详）手中购买一头病牛，饲养十余天发现牛没有好转，便将病牛屠宰处理成牛肉，在其位于敦化市批发市场的摊位上将30余斤死因不明的牛肉予以销售，后又将剩余60余斤死因不明的牛肉卖给被告人王某某，共得赃款1000余元。被告人王某某伙同被告人王某某将死因不明的牛肉加工成熟食，在其位于敦化市批发市场1号厅的摊位上予以销售。 2014年2、3月份，被告人张某某伙同被告人赵某某，先后两次将两头死因不明的牛屠宰处理成牛肉，并在敦化市沙河沿镇杨家店村路边，将160余斤的死牛肉以每斤10元至15元的价格销售给当地村民。 2014年3月份，被告人张某某以1800元的价格将一头死因不明的牛卖给被告人赵某某，后被告人赵某某伙同被告人张某某在其位于敦化市批发市场1号厅的摊位上以每斤20元的价格将180斤左右的死牛肉销售。 2014年3月份，被告人李某某以1100元的价格将两头死因不明的牛卖给被告人刘某某，后被告人刘某某以1800元的价格将购买的两头死因不明的牛卖给被告人赵某某。被告人赵某某伙同被告人张某某在其位于敦化市批发市场1号厅的摊位上以每斤15元左右的价格将150余斤的死牛肉予以销售。 2014年3月份，被告人高某某伙同被告人武某某以1000元的价格将一头死因不明的牛卖给被告人赵某某。被告人赵某某伙同被告人张某某在其位于敦化市批发市场1号厅的摊位上以每斤20元左右的价格将100余斤死牛肉予以销售。 2013年5月末，被告人张某某以5000元的价格将一头死因不明的牛卖给被告人赵某某。被告人赵某某伙同被告人张某某在其位于敦化市批发市场1号厅的摊位上以每斤20元左右的价格将300余斤的死牛肉予以销售。 2013年10月份，被告人郑某某将一头死因不明的牛卖给被告人赵某某，被告人赵某某伙同被告人张某某在其位于敦化市批发市场1号厅的摊位上以每斤10多元的价格将100余斤的死牛肉予以销售。 2013年6月份，被告人霍某某在敦化市沙河沿镇其家中，以5000元的价格将一头死因不明的牛卖给被告人赵某某，被告人赵某某伙同被告人张某某在其位于敦化市批发市场1号厅的摊位上将收购的死牛肉予以销售。 综上，被告人王某某伙同被告人王某某共生产、销售死因不明的牛肉450余斤，销售金额约6000余元。被告人赵某某伙同被告人张某某共销售死因不明的牛肉830余斤，销售金额约14700余元。 上述事实，被告人王某某、王某某、赵某某、张某某、张某某、吕某某、庚某某、韩某某、赵某某、高某某、武某某、霍某某、赵某某、陈某某、李某某、张某某、郑某某、郑某某、刘某某、赵某某、李某某在开庭审理中亦均无异议，并有被告人王某某、王某某、赵某某、张某某、张某某、吕某某、庚某某、韩某某、赵某某、高某某、武某某、霍某某、赵某某、陈某某、李某某、张某某、郑某某、郑某某、刘某某、赵某某、李某某的供述和辩解，证人夏某某、张某某的证言，敦化市公安局办案说明，敦化市人民检察院反渎职侵权局情况说明，敦化市公安局破案经过及被告人王某某、王某某、赵某某、张某某、张某某、吕某某、庚某某、韩某某、赵某某、高某某、武某某、霍某某、赵某某、陈某某、李某某、张某某、郑某某、郑某某、刘某某、赵某某、李某某的户籍证明等证据证实，足以认定。 ","pjjg":"本院认为，被告人王某某、王某某、赵某某、张某某、张某某、吕某某、庚某某、韩某某、赵某某、高某某、武某某、霍某某、赵某某、陈某某、李某某、张某某、郑某某、郑某某、刘某某、赵某某、李某某生产、销售不符合安全标准的食品，足以造成严重食物中毒事故或者其他严重食源性疾病，21名被告人的行为均已构成生产、销售不符合安全标准的食品罪，公诉机关指控的罪名成立，应依法惩处。被告人王某某与被告人王某某、被告人赵某某与被告人张某某、被告人高某某与被告人武某某、被告人张某某与被告人赵某某分别共同故意实施犯罪行为，均系共同犯罪。被告人王某某的辩护人提出王培章有坦白情节，系初犯，认罪态度好，如实供述自己的犯罪事实，请求对王某某从轻处罚的辩护意见理由成立，本院予以采纳。被告人赵某某的辩护人提出被告人赵某某自愿认罪，有悔罪表现，系初犯，且有立功表现，请求对赵某某从轻处罚的辩护意见理由成立，本院予以采纳。被告人张某某的辩护人提出被告人张某某系初犯，自愿认罪，具有坦白情节，请求对张某某从轻处罚的辩护意见理由成立，本院予以采纳。鉴于王某某、王某某、赵某某、张某某、张某某、吕某某、庚某某、韩某某、赵某某、高某某、武某某、霍某某、赵某某、陈某某、李某某、张某某、郑某某、郑某某、刘某某、赵某某、李某某在庭审中自愿认罪，有悔罪表现，可酌情从轻处罚，对被告人王某某、赵某某、张某某、张某某、吕某某、庚某某、韩某某、赵某某、高某某、武某某、霍某某、赵某某、陈某某、李某某、张某某、郑某某、郑某某、刘某某、赵某某、李某某适用缓刑。综上，根据各被告人犯罪的事实、犯罪的性质、情节及对社会的危害程度，对被告人王某某依照《中华人民共和国刑法》第一百四十三条、第二十五条第一款、MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉一、被告人王某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑二年，并处罚金人民币2万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月24日起至2016年3月23日止。罚金于本判决生效之日起三十日内一次性缴纳。） 二、被告人王某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑二年，缓刑三年，并处罚金人民币2万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 三、被告人赵某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币2万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 四、被告人张某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑二年，缓刑三年，并处罚金人民币2万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 五、被告人张某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币1万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 六、被告人吕某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币1万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 七、被告人庚某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 八、被告人韩某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 九、被告人赵某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币1万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十、被告人高某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十一、被告人武某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十二、被告人霍某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十三、被告人赵某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十四、被告人陈某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十五、被告人李某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十六、被告人张某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十七、被告人郑某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十八、被告人郑某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十九、被告人刘某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 二十、被告人赵某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 二十一、被告人李某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向延边朝鲜族自治州中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"吉林省敦化市人民法院 刑事判决书 （2014）敦刑初字第346号 公诉机关吉林省敦化市人民检察院。 被告人王某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月24日被刑事拘留，同年4月23日被逮捕。现羁押于敦化市看守所。 辩护人高席，吉林延大律师事务所律师。 被告人王某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月25日被监视居住，经本院决定同年9月19日被逮捕，同年9月22日被取保候审。 被告人赵某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月25日被刑事拘留，同年3月31日被监视居住，同年5月9日被刑事拘留，同年5月30日被逮捕，同年6月11日被监视居住，经本院决定同年9月19日被逮捕。现羁押于敦化市看守所。 辩护人徐艳波，吉林衡佳律师事务所律师。 被告人张某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月25日被监视居住。 辩护人王鲁民，吉林衡佳律师事务所律师。 被告人张某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月27日被监视居住。 被告人吕某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月24日被刑事拘留，同年3月31日被监视居住。 被告人庚某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月26日被监视居住。 被告人韩某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月25日被监视居住。 被告人赵某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月28日被监视居住。 被告人高某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月30日被监视居住。 被告人武某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月30日被监视居住。 被告人霍某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月28日被监视居住。 被告人赵某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月26日被监视居住。 被告人陈某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月30日被监视居住。 被告人李某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月29日被监视居住。 被告人张某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月29日被监视居住。 被告人郑某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月31日被监视居住。 被告人郑某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年4月1日被监视居住。 被告人刘某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月31日被监视居住。 被告人赵某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年3月27日被监视居住。 被告人李某某，因涉嫌犯生产、销售不符合安全标准的食品罪，于2014年9月1日被监视居住。 吉林省敦化市人民检察院以敦检公诉刑诉（2014）337号起诉书指控被告人王某某、王某某、赵某某、张某某、张某某、吕某某、庚某某、韩某某、赵某某、高某某、武某某、霍某某、赵某某、陈某某、李某某、张某某、郑某某、郑某某、刘某某、赵某某、李某某犯生产、销售不符合安全标准的食品罪，于2014年9月19日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。敦化市人民检察院指派检察员魏程程出庭支持公诉，被告人王某某及其辩护人高席，被告人王某某，被告人赵某某及其辩护人徐艳波，被告人张某某及其辩护人王鲁民，被告人张某某、吕某某、庚某某、韩某某、赵某某、高某某、武某某、霍某某、赵某某、陈某某、李某某、张某某、郑某某、郑某某、刘某某、赵某某、李某某到庭参加诉讼。现已审理终结。 经审查查明：2013年6月份，被告人郑某某以1000元的价格将一头死因不明的牛卖给被告人赵某某，后赵某某在其位于敦化市批发市场1号厅摊位上以每斤25元至26元的价格将死牛肉销售。 2014年2月份，被告人张某某以1300元的价格将一头死因不明的牛卖给被告人赵某某，赵某某将其中120余斤的死牛肉及牛下水卖给被告人王某某，后赵某某在其位于敦化市批发市场1号厅的摊位上将剩余死牛肉销售，共得赃款1700余元。被告人王某某伙同被告人王某某将购买的死牛肉加工成熟食，在其位于敦化市批发市场1号厅的摊位上予以销售。 2013年5月份下旬，被告人赵某某以580元的价格将一头死因不明的牛卖给被告人王某某，后王某某伙同被告人王某某将60余斤的死牛肉加工成熟食，在其位于敦化市批发市场1号厅的摊位上予以销售。 2013年6月份，被告人庚某某以500余元的价格将60余斤死因不明的牛肉卖给被告人王某某，后王某某伙同被告人王某某将死牛肉加工成熟食，在其位于敦化市批发市场1号厅的摊位上予以销售。2014年2月份，被告人庚某某以100元的价格将一头死因不明的牛卖给吕某某。 2013年11月份，被告人陈某某以300元的价格将一头死因不明的牛卖给被告人吕某某，后吕某某将死牛肉卖给被告人王某某，得赃款700余元。2014年3月份，被告人李某某以1500元的价格将一头死因不明的牛卖给被告人吕某某，后吕某某将死牛肉卖给被告人王某某。被告人王某某伙同被告人王某某将两次从吕某某处购买的近150斤死牛肉加工成熟食，在其位于敦化市批发市场1号厅的摊位上予以销售。 2013年5月份，被告人韩某某以3000元的价格在“谢四”（具体姓名不详）手中购买一头病牛，饲养十余天发现牛没有好转，便将病牛屠宰处理成牛肉，在其位于敦化市批发市场的摊位上将30余斤死因不明的牛肉予以销售，后又将剩余60余斤死因不明的牛肉卖给被告人王某某，共得赃款1000余元。被告人王某某伙同被告人王某某将死因不明的牛肉加工成熟食，在其位于敦化市批发市场1号厅的摊位上予以销售。 2014年2、3月份，被告人张某某伙同被告人赵某某，先后两次将两头死因不明的牛屠宰处理成牛肉，并在敦化市沙河沿镇杨家店村路边，将160余斤的死牛肉以每斤10元至15元的价格销售给当地村民。 2014年3月份，被告人张某某以1800元的价格将一头死因不明的牛卖给被告人赵某某，后被告人赵某某伙同被告人张某某在其位于敦化市批发市场1号厅的摊位上以每斤20元的价格将180斤左右的死牛肉销售。 2014年3月份，被告人李某某以1100元的价格将两头死因不明的牛卖给被告人刘某某，后被告人刘某某以1800元的价格将购买的两头死因不明的牛卖给被告人赵某某。被告人赵某某伙同被告人张某某在其位于敦化市批发市场1号厅的摊位上以每斤15元左右的价格将150余斤的死牛肉予以销售。 2014年3月份，被告人高某某伙同被告人武某某以1000元的价格将一头死因不明的牛卖给被告人赵某某。被告人赵某某伙同被告人张某某在其位于敦化市批发市场1号厅的摊位上以每斤20元左右的价格将100余斤死牛肉予以销售。 2013年5月末，被告人张某某以5000元的价格将一头死因不明的牛卖给被告人赵某某。被告人赵某某伙同被告人张某某在其位于敦化市批发市场1号厅的摊位上以每斤20元左右的价格将300余斤的死牛肉予以销售。 2013年10月份，被告人郑某某将一头死因不明的牛卖给被告人赵某某，被告人赵某某伙同被告人张某某在其位于敦化市批发市场1号厅的摊位上以每斤10多元的价格将100余斤的死牛肉予以销售。 2013年6月份，被告人霍某某在敦化市沙河沿镇其家中，以5000元的价格将一头死因不明的牛卖给被告人赵某某，被告人赵某某伙同被告人张某某在其位于敦化市批发市场1号厅的摊位上将收购的死牛肉予以销售。 综上，被告人王某某伙同被告人王某某共生产、销售死因不明的牛肉450余斤，销售金额约6000余元。被告人赵某某伙同被告人张某某共销售死因不明的牛肉830余斤，销售金额约14700余元。 上述事实，被告人王某某、王某某、赵某某、张某某、张某某、吕某某、庚某某、韩某某、赵某某、高某某、武某某、霍某某、赵某某、陈某某、李某某、张某某、郑某某、郑某某、刘某某、赵某某、李某某在开庭审理中亦均无异议，并有被告人王某某、王某某、赵某某、张某某、张某某、吕某某、庚某某、韩某某、赵某某、高某某、武某某、霍某某、赵某某、陈某某、李某某、张某某、郑某某、郑某某、刘某某、赵某某、李某某的供述和辩解，证人夏某某、张某某的证言，敦化市公安局办案说明，敦化市人民检察院反渎职侵权局情况说明，敦化市公安局破案经过及被告人王某某、王某某、赵某某、张某某、张某某、吕某某、庚某某、韩某某、赵某某、高某某、武某某、霍某某、赵某某、陈某某、李某某、张某某、郑某某、郑某某、刘某某、赵某某、李某某的户籍证明等证据证实，足以认定。 本院认为，被告人王某某、王某某、赵某某、张某某、张某某、吕某某、庚某某、韩某某、赵某某、高某某、武某某、霍某某、赵某某、陈某某、李某某、张某某、郑某某、郑某某、刘某某、赵某某、李某某生产、销售不符合安全标准的食品，足以造成严重食物中毒事故或者其他严重食源性疾病，21名被告人的行为均已构成生产、销售不符合安全标准的食品罪，公诉机关指控的罪名成立，应依法惩处。被告人王某某与被告人王某某、被告人赵某某与被告人张某某、被告人高某某与被告人武某某、被告人张某某与被告人赵某某分别共同故意实施犯罪行为，均系共同犯罪。被告人王某某的辩护人提出王培章有坦白情节，系初犯，认罪态度好，如实供述自己的犯罪事实，请求对王某某从轻处罚的辩护意见理由成立，本院予以采纳。被告人赵某某的辩护人提出被告人赵某某自愿认罪，有悔罪表现，系初犯，且有立功表现，请求对赵某某从轻处罚的辩护意见理由成立，本院予以采纳。被告人张某某的辩护人提出被告人张某某系初犯，自愿认罪，具有坦白情节，请求对张某某从轻处罚的辩护意见理由成立，本院予以采纳。鉴于王某某、王某某、赵某某、张某某、张某某、吕某某、庚某某、韩某某、赵某某、高某某、武某某、霍某某、赵某某、陈某某、李某某、张某某、郑某某、郑某某、刘某某、赵某某、李某某在庭审中自愿认罪，有悔罪表现，可酌情从轻处罚，对被告人王某某、赵某某、张某某、张某某、吕某某、庚某某、韩某某、赵某某、高某某、武某某、霍某某、赵某某、陈某某、李某某、张某某、郑某某、郑某某、刘某某、赵某某、李某某适用缓刑。综上，根据各被告人犯罪的事实、犯罪的性质、情节及对社会的危害程度，对被告人王某某依照《中华人民共和国刑法》第一百四十三条、第二十五条第一款、MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉一、被告人王某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑二年，并处罚金人民币2万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月24日起至2016年3月23日止。罚金于本判决生效之日起三十日内一次性缴纳。） 二、被告人王某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑二年，缓刑三年，并处罚金人民币2万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 三、被告人赵某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币2万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 四、被告人张某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑二年，缓刑三年，并处罚金人民币2万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 五、被告人张某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币1万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 六、被告人吕某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币1万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 七、被告人庚某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 八、被告人韩某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 九、被告人赵某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币1万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十、被告人高某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十一、被告人武某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十二、被告人霍某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十三、被告人赵某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十四、被告人陈某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十五、被告人李某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十六、被告人张某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十七、被告人郑某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十八、被告人郑某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 十九、被告人刘某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 二十、被告人赵某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 二十一、被告人李某某犯生产、销售不符合安全标准的食品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币5000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效之日起三十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向延边朝鲜族自治州中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长王丽 审判员宋祥臣 人民陪审员孙向东 二〇一四年十二月五日 书记员李春光","writId":"0323322b551b5654519618af86ae5c06964","writName":"王培章、王汝芹、赵延生、张桂玲等21人生产、销售不符合安全标准的食品罪一审刑事判决书"}
