{"ajId":"7d0b91be-9569-42d8-b292-e0b3e88bba11","ajName":"杜远龙走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 经审理查明：2015年11月7日下午，张某使用手机联系被告人杜远龙购买毒品，杜远龙表示同意。后杜远龙联系黑车司机韩某，指使马仔支明群（已被判刑）乘坐该黑车从台州运送毒品到大荆贩卖给张某，杜远龙送给支明群一支装有毒品的针筒，作为支明群运送毒品的劳务费。当晚，支明群在大荆汽车客运中心与张某进行交易时，被民警当场抓获，现场查获毒品四包及装有毒品的针筒一支。经温州市公安司法鉴定中心理化检验，交易的毒品净重20.83克，检出甲基苯丙胺成分；针筒内的毒品净重0.05克，检出海洛因成分。 2018年8月2日，民警将正在服刑的被告人杜远龙从浙江省临海监狱押回。 上述事实，被告人杜远龙在开庭审理过程中亦无异议，并有证人胡某、彭某、张某、叶某、韩某的证言、同案犯支明群的供述、毒品提取笔录、毒品当场取样称量记录，扣押物品清单、毒品上交清单、理化检验报告、抓获经过、刑事判决书、手机聊天记录、银行交易记录、通话记录、基站信息图，被告人杜远龙的前科材料及户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人杜远龙违反毒品管理法规，明知是毒品而予以贩卖，数量较大，其行为已构成贩卖毒品罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。被告人杜远龙原因毒品犯罪被判有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚之本罪，系累犯，毒品再犯，依法应从重处罚。被告人杜远龙因犯犯贩卖毒品罪被判有期徒刑，在判决宣告之后，刑罚执行完毕之前发现漏罪，应予以数罪并罚。鉴于被告人杜远龙当庭自愿认罪，可从轻处罚。其辩护人对此的相关辩护意见予以采纳。公诉机关提出对被告人杜远龙犯贩卖毒品罪判处八年以上十年以下有期徒刑并处罚金，与前罪数罪并罚，决定执行有期徒刑十一年六个月以上十三年六个月以下有期徒刑并处罚金的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第三百五十六条、第六十五条第一款、第二十五条第一款、第七十条、第六十九条之规定，判决如下：","pjjg":" 被告人杜远龙犯贩卖毒品罪，判处有期徒刑八年六个月，并处罚金人民币12000元；与原犯贩卖毒品罪被判有期徒刑四年，并处罚金人民币10000元并罚，决定执行有期徒刑十一年六个月，并处罚金人民币22000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月29日起至2027年5月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省乐清市人民法院 刑事判决书 （2019）浙0382刑初220号 公诉机关浙江省乐清市人民检察院。 被告人杜远龙，男，1992年7月15日出生于贵州省毕节市，汉族，文盲，无业，户籍所在地贵州省毕节市。曾因犯盗窃罪于2009年1月6日被贵州省毕节市人民法院判处有期徒刑十个月，并处罚金人民币1000元；因犯贩卖毒品罪于2015年2月13日被浙江省温岭市人民法院判处有期徒刑六个月，并处罚金人民币1000元；因吸毒于2015年9月22日被临海市公安局行政拘留十五日；因吸毒于2015年11月29日被临海市公安局决定行政拘留十五日；因犯贩卖毒品罪于2016年8月5日被浙江省临海市人民法院判处有期徒刑四年，并处罚金人民币10000元（刑期自2015年11月29日起至2019年11月28日止）。现因涉嫌犯贩卖毒品罪于2018年8月2日被乐清市公安局解回再审。现羁押在乐清市看守所。 指定辩护人周思豪，乐清市法律援助中心指派律师。 乐清市人民检察院以乐检公诉刑诉（2019）157号起诉书指控被告人杜远龙犯贩卖毒品罪，于2019年2月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。乐清市人民检察院指派检察员蔡秉旺、检察员助理季子群出庭支持公诉，被告人杜远龙及其辩护人周思豪到庭参加诉讼。现已审理终结。 经审理查明：2015年11月7日下午，张某使用手机联系被告人杜远龙购买毒品，杜远龙表示同意。后杜远龙联系黑车司机韩某，指使马仔支明群（已被判刑）乘坐该黑车从台州运送毒品到大荆贩卖给张某，杜远龙送给支明群一支装有毒品的针筒，作为支明群运送毒品的劳务费。当晚，支明群在大荆汽车客运中心与张某进行交易时，被民警当场抓获，现场查获毒品四包及装有毒品的针筒一支。经温州市公安司法鉴定中心理化检验，交易的毒品净重20.83克，检出甲基苯丙胺成分；针筒内的毒品净重0.05克，检出海洛因成分。 2018年8月2日，民警将正在服刑的被告人杜远龙从浙江省临海监狱押回。 上述事实，被告人杜远龙在开庭审理过程中亦无异议，并有证人胡某、彭某、张某、叶某、韩某的证言、同案犯支明群的供述、毒品提取笔录、毒品当场取样称量记录，扣押物品清单、毒品上交清单、理化检验报告、抓获经过、刑事判决书、手机聊天记录、银行交易记录、通话记录、基站信息图，被告人杜远龙的前科材料及户籍证明等证据证实，足以认定。 本院认为，被告人杜远龙违反毒品管理法规，明知是毒品而予以贩卖，数量较大，其行为已构成贩卖毒品罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。被告人杜远龙原因毒品犯罪被判有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚之本罪，系累犯，毒品再犯，依法应从重处罚。被告人杜远龙因犯犯贩卖毒品罪被判有期徒刑，在判决宣告之后，刑罚执行完毕之前发现漏罪，应予以数罪并罚。鉴于被告人杜远龙当庭自愿认罪，可从轻处罚。其辩护人对此的相关辩护意见予以采纳。公诉机关提出对被告人杜远龙犯贩卖毒品罪判处八年以上十年以下有期徒刑并处罚金，与前罪数罪并罚，决定执行有期徒刑十一年六个月以上十三年六个月以下有期徒刑并处罚金的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第三百五十六条、第六十五条第一款、第二十五条第一款、第七十条、第六十九条之规定，判决如下： 被告人杜远龙犯贩卖毒品罪，判处有期徒刑八年六个月，并处罚金人民币12000元；与原犯贩卖毒品罪被判有期徒刑四年，并处罚金人民币10000元并罚，决定执行有期徒刑十一年六个月，并处罚金人民币22000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月29日起至2027年5月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长徐建钦 人民陪审员谢传裕 人民陪审员周静 二〇一九年四月二十六日 代书记员董利","writId":"067ac43b0fd680c0abc780ce99b989a952d","writName":"杜远龙走私、贩卖、运输、制造毒品罪一审刑事判决书"}
