{"ajId":"85b35016-b736-4f24-a2c8-217dcce81ab3","ajName":"武某某、角某某组织、领导传销活动一案","ajjbqk":" 原判认定：2012年4月份，被告人武燕龙以到广西壮族自治区北海做生意为由，将角天成诱骗至广西壮族自治区北海市，并给角天成宣传虚拟的“中国商务商会运作项目”，承诺加入该项目投资并不断发展下线，在一年到二年之内可以赚到1040万元，角天成存入70000元人民币到武燕龙的账户后成为“中国商务商会运作项目”的主任，次月该项目返给角天成19200元人民币。2013年10月，角天成以同样的方式将杨文贵介绍加入“中国商务商会运作项目”。2014年3月份，杨文贵介绍王继明加入“中国商务商会运作项目”。2014下半年，王继明介绍郑某（在逃）、王某加入“中国商务商会运作项目”。2015年3月份，郑某介绍段美发、李某、刘某加入“中国商务商会运作项目”。2015年4月份，段美发介绍马艳琴、许某、卢某加入“中国商务商会运作项目”。随后，马艳琴又介绍马某、吴某1、朱美艳加入“中国商务商会运作项目”。被发展的人员依次发展下线至案发时，被告人武燕龙的身份为“老总19”，杨文贵、王继明、段美发的身份为“老总57”，角天成的身份为“老总380”，均负责管理团队、安排工作，对团队及新人进行教育培训、协调团队工作及新人的考核等工作。马艳琴的身份为“大经理”，在当地租房负责接待新人及带领新人串门、看现象，负责新人吃住。被告人武燕龙等六人至案发时，其组织所发展的人员数量已达三十人以上，层级已达三级以上。 原判认为：被告人武燕龙、角天成、杨文贵、王继明、段美发、马艳琴以虚拟的“中国商会商务运作项目”（也称“10.40”工程）为名，要求参加者缴纳70000元获得身份资格，并按照一定的顺序组成层级，以每个人发展下线的数量作为返利的依据，引诱参加者继续发展他人参加，骗取他人财物，从事扰乱经济社会秩序的传销活动。被告人武燕龙、角天成、杨文贵、王继明、段美发、马艳琴在传销活动加均承担管理、协调、宣传、培训等职责，且在该组织中所发展的人数均在三十人以上，且层级在三级以上，属于组织者和领导者。被告人武燕龙、角天成、杨文贵、王继明、段美发、马艳琴的行为已构成组织、领导传销活动罪，应依法惩处。被告人武燕龙有自首情节，依法对其从轻处罚。被告人角天成、杨文贵、王继明、段美发、马艳琴到案后至庭审中均能如实供述自己的犯罪事实，认罪态度好，可以酌情从轻处罚。被告人杨文贵在庭审过程中主动退还其下线王继明的入门费50800元，可酌情从轻处罚。据此，根据各被告人的发展人数，级别及在本案中的犯罪事实、情节、社会危害程度等，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条、第六十一条、第六十二条、第六十七条、第四十五条、第四十七条、第五十二条、第五十三条之规定，判决：一、被告人武燕龙犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元。二、被告人角天成犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元。三、被告人杨文贵犯组织领导传销活动罪，判处有期徒刑二年，并处罚金人民币五万元。四、被告人王继明犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元。五、被告人段美发犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元。六、被告人马艳琴犯组织领导传销活动罪，判处有期徒刑一年零六个月，并处罚金人民币五万元。 宣判后，原审被告人武燕龙提出上诉称：原审对公安机关已经查明的事实未依法认定；原审法院虽然认定上诉人具有法定从轻或减轻处罚情节，但没有对上诉人依法减轻处罚，量刑不当；上诉人患有严重疾病，适用缓刑确实不致再危害社会。 上诉人角天成提出上诉称：上诉人认罪态度好，有悔罪表现；社会危害后果较轻；犯罪情节较轻，宣告缓刑对所居住社区没有不良影响，请二审法院对其适用缓刑。 上诉人王继明提出上诉称：上诉人王继明在传销活动中不能掌握、控制、支配资金，也不能直接给下线人员返利和报酬，主观恶性不深，有悔罪表现；上诉人认罪态度好，是被诱骗加入传销，本身也是受害者；根据本案事实及上诉人实际困难，一审量刑畸重，罚金过高。 上诉人段美发提出上诉称：上诉人退赔了许某50800元，陆正学50800元，一审判决未认定上诉人退赔、退赃事实，在传销活动中不能掌握、控制、支配资金，也不能直接给下线人员返利和报酬，主观恶性不深，有悔罪表现；上诉人认罪态度好，是被诱骗加入传销，本身也是受害者；上诉人身患疾病，根据本案事实及上诉人实际困难，一审量刑畸重。 上诉人马艳琴，提出上诉称：事发后，上诉人退赔吴某150800元，马某50800元，钱顺光50800元，一审未认定上诉人退赔、退赃的事实，上诉人下线人员仅有二十人，未达到三十人，一审量刑过重，罚金过高。 经二审理审理查明的事实与一审认定一致，并有经一审庭审质证、认证的到案经过、抓获经过、书证、证人证言、被害人陈述、被告人供述等证据证实，本院依法予以确认。二审期间，上诉人段美发家属向本院提交许某出具的收款50800元的收款收据一张，上诉人武燕龙家属向本院提交退赔角天成妻子吴某250800元收条一张，上诉人角天成家属向本院提交退赔杨文贵妻子朵继姗50800元收条一张，上诉证据证实：上诉人武燕龙、角天成、段美发主动退还其下线角天成、杨文贵、许某的入门费各50800元。 ","cpfxgc":"本院认为：上诉人武燕龙、角天成、王继明、段美发、马艳琴、原审被告人杨文贵以虚拟的“中国商会商务运作项目”（“10.40”工程）为名，要求参加者缴纳70000元获得身份资格，并按照一定的顺序组成层级，以每个人发展下线的数量作为返利的依据，引诱参加者继续发展他人参加，骗取他人财物，从事扰乱经济社会秩序的传销活动，在传销活动中均承担管理、协调、宣传、培训等职责，且在该组织中所发展的人数均在三十人以上，且层级在三级以上，属于传销活动组织者和领导者。上诉人武燕龙、角天成、王继明、段美发、马艳琴、原审被告人杨文贵的行为已构成组织、领导传销活动罪，应依法惩处。关于上诉人王继明、马艳琴提出的一审量刑过重，罚金过高的上诉理由，根据本院查明事实及在卷证据材料可以证实，二上诉人虽被诱骗加入，但加入后明知是犯罪而积极参与犯罪的行为，原审法院量刑并无不当，且原审法院已充分考虑到上诉人王继明、马艳琴有坦白情节，已酌情从轻处罚。对于上诉人马艳琴所提其发展下线未达三十人的上诉意见与本院查明事实不符，该上诉意见，本院不予采纳。因此，原审法院综合二上诉人的犯罪事实、情节及认罪、悔罪态度，对其所判处的刑罚并无不当。对于上诉人武燕龙、角天成、段美发所提一审量刑过重的上诉理由，本院认为，原判根据三上诉人在本案中犯罪事实及情节所作量刑本无不当，但鉴于本案二审期间，上诉人武燕龙、角天成、段美发主动退还其下线角天成、杨文贵、许某的入门费各50800元，本院根据该新情节对三名上诉人酌情从轻处罚，依法改判，上诉人武燕龙、角天成、段美发所提其他上诉意见本院已充分注意。综上，原审判决认定事实清楚，证据确实充分，定性准确、审判程序合法，鉴于二审出现上诉人武燕龙、角天成、段美发退还下线入门费的新情节，本院依法对武燕龙、角天成、段美发三人量刑予以调整。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项、《中华人民共和国刑法》第二百二十四条之一、第二十五条、第六十一条、第六十二条、第六十七条、第四十五条、第四十七条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、维持云南省禄劝彝族苗族自治县人民法院（2016）云0128刑初278号刑事判决第三、四、六项，即：“三、被告人杨文贵犯组织领导传销活动罪，判处有期徒刑二年，并处罚金人民币五万元；四、被告人王继明犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元；六、被告人马艳琴犯组织领导传销活动罪，判处有期徒刑一年零六个月，并处罚金人民币五万元”。 二、撤销云南省禄劝彝族苗族自治县人民法院（2016）云0128刑初278号刑事判决第一、二、五项，即：“一、被告人武燕龙犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元；二、被告人角天成犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元；五、被告人段美发犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元”。 三、上诉人（原审被告人）武燕龙犯组织领导传销活动罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押的29日，即自2017年月日起至20年月日止。罚金限判决生效后一个月内交纳。） 四、上诉人（原审被告人）角天成犯组织领导传销活动罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月20日起至2018年7月19日止。罚金限判决生效后一个月内交纳。） 五、上诉人（原审被告人）段美发犯组织领导传销活动罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月15日起至2018年7月14日止。罚金限判决生效后一个月内交纳。） 本判决为终审判决。","qw":"武燕龙、角天成组织、领导传销活动二审刑事判决书 云南省昆明市中级人民法院 刑事判决书 （2017）云01刑终251号 原公诉机关云南省禄劝彝族苗族自治县（以下简称禄劝县）人民检察院。 上诉人（原审被告人）武燕龙，男，1976年3月31日生，汉族，大专文化，居民，云南省禄劝县人，家住禄劝县，现住禄劝县。2016年7月22日因涉嫌组织、领导传销活动罪被禄劝县公安局刑事拘留，同年8月20日被禄劝县公安局取保候审。 上诉人（原审被告人）角天成，男，1971年1月4日生，汉族，中专文化，居民，云南省禄劝县人，住禄劝县，2016年7月20日因涉嫌组织、领导传销活动罪被禄劝县公安局刑事拘留，同年8月20日被逮捕。现羁押于禄劝县看守所。 上诉人（原审被告人）王继明，男，1971年7月9日生，彝族，初中文化，农民，云南省禄劝县人，住禄劝县。2016年7月20日因涉嫌组织、领导传销活动罪被禄劝县公安局刑事拘留，同年8月20日被逮捕。现羁押于禄劝县看守所。 上诉人（原审被告人）段美发，男，1964年9月16日生，汉族，初中文化，农民，云南省禄劝县人，家住禄劝县，现住禄劝县，2016年7月15日因涉嫌组织、领导传销活动罪被禄劝县公安局刑事拘留，同年8月20日被逮捕。现羁押于禄劝县看守所。 上诉人（原审被告人）马艳琴，女，1970年3月24日生，汉族，小学文化，农民，云南省禄劝县人，住禄劝县，2016年7月20日因涉嫌组织、领导传销活动罪被禄劝县公安局刑事拘留，同年7月27日被禄劝县公安局取保候审。 原审被告人杨文贵，男，1964年1月16日生，彝族，初中文化，农民，云南省禄劝县人，住禄劝县，2016年7月20日因涉嫌组织、领导传销活动罪被禄劝县公安局刑事拘留，同年8月20日被逮捕。现羁押于禄劝县看守所。 禄劝县人民法院审理禄劝县人民检察院指控原审被告人武燕龙、角天成、杨文贵、王继明、段美发、马艳琴犯组织、领导传销活动罪一案，于2017年2月15日作出（2016）云0128刑初278号刑事判决。宣判后，原审被告人武燕龙、角天成、王继明、段美发、马艳琴不服，提出上诉。本院受理后，依法组成合议庭，经阅卷，讯问上诉人武燕龙、角天成、王继明、段美发、马艳琴，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定：2012年4月份，被告人武燕龙以到广西壮族自治区北海做生意为由，将角天成诱骗至广西壮族自治区北海市，并给角天成宣传虚拟的“中国商务商会运作项目”，承诺加入该项目投资并不断发展下线，在一年到二年之内可以赚到1040万元，角天成存入70000元人民币到武燕龙的账户后成为“中国商务商会运作项目”的主任，次月该项目返给角天成19200元人民币。2013年10月，角天成以同样的方式将杨文贵介绍加入“中国商务商会运作项目”。2014年3月份，杨文贵介绍王继明加入“中国商务商会运作项目”。2014下半年，王继明介绍郑某（在逃）、王某加入“中国商务商会运作项目”。2015年3月份，郑某介绍段美发、李某、刘某加入“中国商务商会运作项目”。2015年4月份，段美发介绍马艳琴、许某、卢某加入“中国商务商会运作项目”。随后，马艳琴又介绍马某、吴某1、朱美艳加入“中国商务商会运作项目”。被发展的人员依次发展下线至案发时，被告人武燕龙的身份为“老总19”，杨文贵、王继明、段美发的身份为“老总57”，角天成的身份为“老总380”，均负责管理团队、安排工作，对团队及新人进行教育培训、协调团队工作及新人的考核等工作。马艳琴的身份为“大经理”，在当地租房负责接待新人及带领新人串门、看现象，负责新人吃住。被告人武燕龙等六人至案发时，其组织所发展的人员数量已达三十人以上，层级已达三级以上。 原判认为：被告人武燕龙、角天成、杨文贵、王继明、段美发、马艳琴以虚拟的“中国商会商务运作项目”（也称“10.40”工程）为名，要求参加者缴纳70000元获得身份资格，并按照一定的顺序组成层级，以每个人发展下线的数量作为返利的依据，引诱参加者继续发展他人参加，骗取他人财物，从事扰乱经济社会秩序的传销活动。被告人武燕龙、角天成、杨文贵、王继明、段美发、马艳琴在传销活动加均承担管理、协调、宣传、培训等职责，且在该组织中所发展的人数均在三十人以上，且层级在三级以上，属于组织者和领导者。被告人武燕龙、角天成、杨文贵、王继明、段美发、马艳琴的行为已构成组织、领导传销活动罪，应依法惩处。被告人武燕龙有自首情节，依法对其从轻处罚。被告人角天成、杨文贵、王继明、段美发、马艳琴到案后至庭审中均能如实供述自己的犯罪事实，认罪态度好，可以酌情从轻处罚。被告人杨文贵在庭审过程中主动退还其下线王继明的入门费50800元，可酌情从轻处罚。据此，根据各被告人的发展人数，级别及在本案中的犯罪事实、情节、社会危害程度等，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条、第六十一条、第六十二条、第六十七条、第四十五条、第四十七条、第五十二条、第五十三条之规定，判决：一、被告人武燕龙犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元。二、被告人角天成犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元。三、被告人杨文贵犯组织领导传销活动罪，判处有期徒刑二年，并处罚金人民币五万元。四、被告人王继明犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元。五、被告人段美发犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元。六、被告人马艳琴犯组织领导传销活动罪，判处有期徒刑一年零六个月，并处罚金人民币五万元。 宣判后，原审被告人武燕龙提出上诉称：原审对公安机关已经查明的事实未依法认定；原审法院虽然认定上诉人具有法定从轻或减轻处罚情节，但没有对上诉人依法减轻处罚，量刑不当；上诉人患有严重疾病，适用缓刑确实不致再危害社会。 上诉人角天成提出上诉称：上诉人认罪态度好，有悔罪表现；社会危害后果较轻；犯罪情节较轻，宣告缓刑对所居住社区没有不良影响，请二审法院对其适用缓刑。 上诉人王继明提出上诉称：上诉人王继明在传销活动中不能掌握、控制、支配资金，也不能直接给下线人员返利和报酬，主观恶性不深，有悔罪表现；上诉人认罪态度好，是被诱骗加入传销，本身也是受害者；根据本案事实及上诉人实际困难，一审量刑畸重，罚金过高。 上诉人段美发提出上诉称：上诉人退赔了许某50800元，陆正学50800元，一审判决未认定上诉人退赔、退赃事实，在传销活动中不能掌握、控制、支配资金，也不能直接给下线人员返利和报酬，主观恶性不深，有悔罪表现；上诉人认罪态度好，是被诱骗加入传销，本身也是受害者；上诉人身患疾病，根据本案事实及上诉人实际困难，一审量刑畸重。 上诉人马艳琴，提出上诉称：事发后，上诉人退赔吴某150800元，马某50800元，钱顺光50800元，一审未认定上诉人退赔、退赃的事实，上诉人下线人员仅有二十人，未达到三十人，一审量刑过重，罚金过高。 经二审理审理查明的事实与一审认定一致，并有经一审庭审质证、认证的到案经过、抓获经过、书证、证人证言、被害人陈述、被告人供述等证据证实，本院依法予以确认。二审期间，上诉人段美发家属向本院提交许某出具的收款50800元的收款收据一张，上诉人武燕龙家属向本院提交退赔角天成妻子吴某250800元收条一张，上诉人角天成家属向本院提交退赔杨文贵妻子朵继姗50800元收条一张，上诉证据证实：上诉人武燕龙、角天成、段美发主动退还其下线角天成、杨文贵、许某的入门费各50800元。 本院认为：上诉人武燕龙、角天成、王继明、段美发、马艳琴、原审被告人杨文贵以虚拟的“中国商会商务运作项目”（“10.40”工程）为名，要求参加者缴纳70000元获得身份资格，并按照一定的顺序组成层级，以每个人发展下线的数量作为返利的依据，引诱参加者继续发展他人参加，骗取他人财物，从事扰乱经济社会秩序的传销活动，在传销活动中均承担管理、协调、宣传、培训等职责，且在该组织中所发展的人数均在三十人以上，且层级在三级以上，属于传销活动组织者和领导者。上诉人武燕龙、角天成、王继明、段美发、马艳琴、原审被告人杨文贵的行为已构成组织、领导传销活动罪，应依法惩处。关于上诉人王继明、马艳琴提出的一审量刑过重，罚金过高的上诉理由，根据本院查明事实及在卷证据材料可以证实，二上诉人虽被诱骗加入，但加入后明知是犯罪而积极参与犯罪的行为，原审法院量刑并无不当，且原审法院已充分考虑到上诉人王继明、马艳琴有坦白情节，已酌情从轻处罚。对于上诉人马艳琴所提其发展下线未达三十人的上诉意见与本院查明事实不符，该上诉意见，本院不予采纳。因此，原审法院综合二上诉人的犯罪事实、情节及认罪、悔罪态度，对其所判处的刑罚并无不当。对于上诉人武燕龙、角天成、段美发所提一审量刑过重的上诉理由，本院认为，原判根据三上诉人在本案中犯罪事实及情节所作量刑本无不当，但鉴于本案二审期间，上诉人武燕龙、角天成、段美发主动退还其下线角天成、杨文贵、许某的入门费各50800元，本院根据该新情节对三名上诉人酌情从轻处罚，依法改判，上诉人武燕龙、角天成、段美发所提其他上诉意见本院已充分注意。综上，原审判决认定事实清楚，证据确实充分，定性准确、审判程序合法，鉴于二审出现上诉人武燕龙、角天成、段美发退还下线入门费的新情节，本院依法对武燕龙、角天成、段美发三人量刑予以调整。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项、《中华人民共和国刑法》第二百二十四条之一、第二十五条、第六十一条、第六十二条、第六十七条、第四十五条、第四十七条、第五十二条、第五十三条之规定，判决如下： 一、维持云南省禄劝彝族苗族自治县人民法院（2016）云0128刑初278号刑事判决第三、四、六项，即：“三、被告人杨文贵犯组织领导传销活动罪，判处有期徒刑二年，并处罚金人民币五万元；四、被告人王继明犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元；六、被告人马艳琴犯组织领导传销活动罪，判处有期徒刑一年零六个月，并处罚金人民币五万元”。 二、撤销云南省禄劝彝族苗族自治县人民法院（2016）云0128刑初278号刑事判决第一、二、五项，即：“一、被告人武燕龙犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元；二、被告人角天成犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元；五、被告人段美发犯组织领导传销活动罪，判处有期徒刑二年零六个月，并处罚金人民币五万元”。 三、上诉人（原审被告人）武燕龙犯组织领导传销活动罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押的29日，即自2017年月日起至20年月日止。罚金限判决生效后一个月内交纳。） 四、上诉人（原审被告人）角天成犯组织领导传销活动罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月20日起至2018年7月19日止。罚金限判决生效后一个月内交纳。） 五、上诉人（原审被告人）段美发犯组织领导传销活动罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月15日起至2018年7月14日止。罚金限判决生效后一个月内交纳。） 本判决为终审判决。 审判长杨帆 审判员张凌岚 审判员高雁海 二〇一七年五月二日 书记员熊灿","writId":"00312c42e0ef2ae3c1aadd69078bf486992","writName":"武燕龙、角天成组织、领导传销活动二审刑事判决书"}
