{"ajId":"7e5c5066-3534-4e3a-9c58-6498c12e21c7","ajName":"永兴县香江商贸有限责任公司、李小莲非法吸收公众存款罪一案","ajjbqk":" 湖省永兴县人民检察院指控： 2005年4月8日，被告单位香江公司由被告人李小莲出资350万元和邓某5（系李小莲的母亲）出资150万元，经工商登记成立，经营范围为超级市场零售、保健品零售、卷烟、雪茄烟零售、预包装食品、散装食品、乳制品销售。自2005年起，为了扩大超市规模，在未经有关部门批准取得银行存款业务资格的情况下，经被告人李小莲决定，被告单位永兴县香江商贸有限责任公司以1.5％至2％不等的月利率向社会公众进行融资借款，至2015年8月31日案发时止，仍有225人的借款本金44037557元尚未归还，其中李某4360000元、许某7294492元、曹某22200000元、李某3380000元、李媛源60000元、曹某231156183元、邓小飞350000元、崔某350000元、曹春桃50000元、黄某2500000元、邓云娥52000元、许小兰60000元、邓某10300000元、张某1125732元、黄敏480655元、刘琼2300＊＊元、曹美英300000元、李某2100000元、曹庚香250000元、崔某181117元、刘军150000元、刘青松620450元、马戊容40000元、陈跃华50000元、许翠150000元、戴林英200000元、吴某103820元、叶海燕140000元、曹堂令200000元、周菊香100000元、陈小翠130000元、刘景风281360元、兰某500000元、刘某230000元、代小明400000元、熊文50000元、曹国花71824元、李财姣183800元、林某170000元、黄某430000元、李银菊50000元、李某34100000元、黄某17100000元、李某9100000元、李某10140000元、余某2160000元、袁某130000元、李某11100000元、曾某780000元、唐某1100000元、康某2300000元、唐俊梅41600元、廖某1150000元、崔某2100000元、林某2300000元、曹某150000元、曹某340000元、何某1174700元、刘某10100000元、陈某448824元、罗某2220200元、肖某260000元、曹某6297600元、汪某100000元、廖某3礼93801元、曹某760000元、刘某14160000元、曹某870000元、代莲香789380元、李某1680000元、杨某1200000元、李某17100000元、刘某3890000元、肖某328800元、曹某11200000元、温某60000元、郭某1600000元、邓某1500000元、邓某9200000元、黄某525000元、陈某396760元、杨某240000元、周某2162401元、敖某473000元、王某3144535元、曹某2360000元、李某13107406元、欧某120000元、曹某547106元、钟某70000元、黄某7300000元、刘某1550000元、朱某271000元、朱某3190000元、李某18560000元、彭某3200000元、邵某50000元、沈某200000元、陈某150000元、李某8160000元、李某7159400元、陈某650000元、付某100000元、李某1234000元、龙某1100000元、罗某1170000元、李某2380000元、张某279721元、张某3300000元、康某1300000元、冯某610000元、许某5200000元、刘某6260000元、李某2470000元、邝野180000元、陈某276400元、朱某1111000元、李某12200000元、刘某830000元、刘某9336700元、刘某11200000元、刘某12177489元、刘13100000元、李某3100000元、曹某959000元、曹某10212800元、陈某5160000元、何某277160元、曹某1245000元、罗某3334000元、李某19500000元、曹某13220000元、李某2275000元、黄某10市260000元、邓某330000元、林某320000元、曹某15118688元、何某340000元、曹某16228000元、曹某17200000元、陈某7100000元、曹某18200000元、曹某19200000元、李某2896200元、邓某575000元、邓某770000元、罗某490000元、朱某4300000元、曹夜香100000元、曹某20150000元、谢某2120000元、袁某2100000元、康某5360000元、康郴娣360000元、许某2450000元、王某245000元、刘某7120000元、汤某20000元、曹某4200000元、李某1420000元、许某380000元、刘某16105000元、刘某1720000元、彭某21000000元、邝红莉130000元、孙某1130000元、李某20100000元、李某21200000元、孙某2140000元、邱某100000元、黄某11878000元、曾媚150000元、许某6340000元、李某26150000元、李某5130000元、周某4450000元、李某27100000元、郭某343109元、王某4375000元、邝秋香300000元、刘某1950000元、曹碧凤130000元、文某1100000元、余某1431100元、伍某250000元、刘某4450000元、黄某14580000元、郭某460000元、康某4192000元、谢苏凤200000元、黄某16100000元、黄某6330000元、周某350000元、康某380000元、李某15100000元、黄某8337030元、黄某918871元、谢某1300000元、唐某2163854元、夏某270000元、曹某1450000元、许某4100000元、李某620000元、黄某12华94908元、李某25100000元、邓某2933000元、刘某18650000元、邓某454320元、邓某624700元、曹某2英300000元、陈某860000元、何某4140000元、黄某1362370元、文某215000元、邓某817891元、黄某330000元、谭某20000元、李某29100000元、曹某2157300元、陈某940000元、龙某220000元、雷某40000元、李某3080000元、罗某5100000元、刘某52000000元。 2015年12月8日，被告人李小主动向永兴县公安局投案，后如实供述了上述事实。 公诉机关在庭审中列举了书证、证人证言、被告人的供述和辩解、鉴定意见、到案经过等证据证明上述事实，认为被告单位香江公司未经中国人民银行批准，通过口头传播途径公开宣传，并承诺在一定期限内还本付息，向社会公众225人吸收存款44037557元，数额巨大，被告人李小莲为被告单位香江公司的直接负责的主管人员，其行为已触犯《中华人民共和国刑法》第一百七十六条的规定，应以非法吸收公众存款罪追究其刑事责任，提请本院依法判处。 被告人李小莲对公诉机关指控的事实有三点异议：1、对借款的人数没异议，对借款金额有异议，如邓某1起诉是50万元，实际上45万元；黄某1的36万是利息转借条的；有的按照借款人本人的请求所写的2、没有让任何人向社会公众做宣传，我借的钱全部是亲戚朋友的，借的钱全部用于公司生产经营。3、对罪名不清楚是否构成犯罪。 被告单位香江公司诉讼代表人王倩对公诉机关指控的事实无异议，对罪名有异议，认为不是非法吸收公众存款。 辩护人黄跃华、罗晓伟提出如下辩护意见：一、被告人李小莲的行为不符合非法吸收公众存款罪的法定构成要件。一是李小莲没有实施通过媒体、推介会、传单、手机短信等途径向社会公开宣传的行为，不具备该罪公开性特征；且李小莲以口口相传的方式对外公开宣传借款的事实不清，证据不足。二是李小莲并非向社会公众即社会不特定对象吸收资金，不具备该罪的社会特征性；且李小莲融资借款的对象非亲即友，要么就是朋友介绍或引荐，指控李小莲向社会公众225人吸收存款的事实不清，证据不足。二、公诉机关指控李小莲吸收存款44037557元的事实不清，证据不足。（一）相当一部分债权人的实际借款金额与借条金额存在差异，其中部分借条金额存在利息转本金的情形。（二）部分债权人并非实际出借，而是因为三角债务转移至李小莲名下并由香江公司承继。本案中陈某8、何某4的借款不应纳入吸存事实。（三）部分债权人与李小莲之间属于债务关系法律属性发生变化而转化为借款债务，不应认定为吸存行为。起诉书指控黄某1的362370元，该笔借款实际系投资转化。三、李小莲的行为并没有造成社会危害性。李小莲的行为不符合《刑法》及司法解释有关非法吸收公众存款罪的有关规定，香江公司与融资借款人之间实际上都属于单纯的民间借贷纠纷，完全可以通过民事途径解决，不应将其上升到刑事高度，更不能在启动破产清算或重整的法定程序之前就认定和强调本案的社会危害性，并以此作出刑事处罚。鉴于此，请求依法判决香江公司及法定代表人李小莲无罪。 经审理查明：2005年4月8日，被告单位香江公司由被告人李小莲出资350万元和邓某5（系李小莲的母亲）出资150万元，经工商登记成立，经营范围为超级市场零售、保健品零售、卷烟、雪茄烟零售、预包装食品、散装食品、乳制品销售。自2005年起，为了扩大超市规模，在未经有关部门批准取得银行存款业务资格的情况下，经被告人李小莲决定，被告单位永兴县香江商贸有限责任公司以1.5％至2％不等的月利率向社会公众进行融资借款，至2015年8月31日案发时止，仍有200人的借款本金38246577元尚未归还，其中许某7294492元、李媛源60000元、邓小飞350000元、崔某350000元、曹春桃50000元、黄2500000元、邓云娥52000元、许小兰60000元、邓某10300000元、张某1125732元、黄敏480655元、刘琼2300＊＊元、曹美英300000元、李某2100000元、曹庚香250000元、崔某181117元、刘军150000元、刘青松620450元、马戊容40000元、陈跃华50000元、许翠150000元、戴林英200000元、吴某103820元、叶海燕140000元、曹堂令200000元、周菊香100000元、陈小翠130000元、刘景风281360元、兰某500000元、刘某230000元、代小明400000元、熊文50000元、曹国花71824元、李财姣183800元、林某170000元、黄某430000元、李银菊50000元、李某9100000元、余某2160000元、袁某130000元、曾某780000元、康某2300000元、廖某1150000元、崔某2100000元、林某2300000元、曹某150000元、曹某340000元、何某1174700元、刘某10100000元、陈某448824元、罗某2220200元、肖某260000元、曹某6297600元、汪某100000元、廖某3礼93801元、曹某760000元、刘某14160000元、曹某870000元、代莲香789380元、李某1680000元、杨某1200000元、李某17100000元、刘某3890000元、肖某328800元、曹某11200000元、温某60000元、邓某1500000元、邓某9200000元、黄某525000元、陈某396760元、杨某240000元、周某2162401元、敖某473000元、王某3144535元、欧某120000元、曹某547106元、钟某70000元、黄某7300000元、刘某1550000元、朱某271000元、朱某3190000元、彭某3200000元、邵某50000元、沈某200000元、陈某150000元、李某8160000元、李某7159400元、陈某650000元、付某100000元、李某1234000元、龙某1100000元、罗某1170000元、李某2380000元、张某279721元、张某3300000元、康某1300000元、冯某610000元、许某5200000元、刘某6260000元、李某2470000元、邝野180000元、陈某276400元、朱某1111000元、李某12200000元、刘某830000元、刘某11200000元、刘某12177489元、李某3100000元、曹某959000元、曹某10212800元、陈某5160000元、何某277160元、曹某1245000元、罗3334000元、曹某13220000元、李某2275000元、林某320000元、曹某15118688元、何某340000元、曹某16228000元、曹某18200000元、曹某19200000元、罗某490000元、朱某4300000元、曹夜香100000元、曹某20150000元、谢某2120000元、袁某2100000元、康某5360000元、康郴娣360000元、许某2450000元、王某245000元、刘某7120000元、汤某20000元、曹某4200000元、李某1420000元、许某380000元、刘某16105000元、刘某1720000元、彭某21000000元、邝红莉130000元、孙某1130000元、李某20100000元、李某21200000元、孙某2140000元、邱某100000元、黄某11878000元、曾媚150000元、许某6340000元、李某26150000元、李某5130000元、周某4450000元、李某27100000元、郭某343109元、王某4375000元、邝秋香300000元、刘某1950000元、曹碧凤130000元、文某1100000元、余某1431100元、伍某250000元、刘某4450000元、黄某14580000元、郭某460000元、康某4192000元、谢苏凤200000元、黄某16100000元、黄某6330000元、周某350000元、康某380000元、李某15100000元、黄某8337030元、黄某918871元、谢某1300000元、唐某2163854元、夏某270000元、曹某1450000元、许某4100000元、李某620000元、黄某12华94908元、李某25100000元、邓某2933000元、刘某18650000元、邓某454320元、邓某624700元、曹某2英300000元、陈某860000元、何某4140000元、黄某1362370元、文某215000元、黄某330000元、谭某20000元、李某29100000元、曹某2157300元、陈某940000元、龙某220000元、雷某40000元、李某3080000元、罗某5100000元、刘某52000000元。 2015年12月8日，被告人李小莲主动向永兴县公安局投案，后如实供述了上述事实。2017年9月11日，被告人李小莲代表被告单位香江公司与债权人孙某1就被告单位香江公司济美店门面经营权转让达成协议，拟处置被告单位香江公司债务500万元。2017年9月15日，债权孙某1等149人向本院提交谅解书，愿意谅解被告人李小莲，希望对其从轻处罚。 上述事实，有以下经过庭审质证及查证属实的证据证明，本院予以确认： （1）报警案件登记表、受案登记表、立案决定书证明：2015年11月27日本案由郭某1报案，永兴县公安局于同年12月4日决定对李小莲非法吸收公众存款案立案侦查。 （2）民间借款花名册证明：欠邓某10等245人借款，共计54485429元，邓某5等人是李小莲近亲属或与其有亲戚关系。 （3）债权债务申报登记汇总表证明：登记债权人廖某3军等225人，共计46126422.9元。 （4）华鑫购物广场股权转让协议、收据、借据证明：黄某1提供，协议内容：2012年9月7日黄某1、刘某1、李小莲三人签订，黄某1、刘某1将《租赁合同》及《永兴县华鑫商业有限责任公司投资合伙协议》中的股权转让给李小莲，黄某1的转让利益3672000元，依据出资日起计息，月利率1.5％，从2013年12月份开始每年度还本息，当期超过前一年的利息部分为偿还本金，后期相应抵扣本金，自李小莲开业之日起12年内（即2024年12月底前）还清本息；刘某1转让利益（本金）为2382000元，依据出资日起计息，月利率为1.5％，乙方的本息在丙方2013年百货开业后一个月之内还清本息。收据证实黄某1分别于2010年8月30日、2011年5月17日、2012年4月12日支付给李小莲50万元、210万元、35万元用于华鑫购物广场项目入股股金。2015年5月22日永兴县香江商贸有限责任公司（经手人李小莲）借到黄某1364079元（换条）。 （5）收据证明：刘某1分别于2010年8月30日、2011年5月17日、2012年4月12日支付给李小莲50万元、140万元、25万元用于华鑫购物广场项目入股股金。2013年7月2日陈某8借给永兴县香江商贸有限责任公司（经手人李小莲）6万元（借期一年，月利率2％），2014年3月20日何某4借给永兴县香江商贸有限责任公司（经手人李小莲）14万元（借期一年，月利率2％） （6）举报李小莲非法集资（诈骗）钱财、联名签名、收据证明：47名债权人联名举报李小莲集资1037.50万元，附47人的签名及收据（81张）。 （7）内资企业登记基本情况表证明：永兴县香江商贸有限责任公司于2005年4月8日成立，注册资本500万元，出资人为邓某5（占股30％）和李小莲（占股70％），分别认缴出资额150万元和350万元，法定代表人为李小莲。 （8）债权人身份证、借据及判决书证明：永兴县商务局提供，共四册，包含债权申报表、借据、身份证及部分判决书，总计225人，借款总额44047557元（借据票面金额55133762元减去票面的利转本金额757235元、黄某1和刘某1股转债5100000元、曹红英已抵租未提交收据金额2150000元、曹赛秀所交租金2315000元、邓发家未提交收据763970元）。 （9）证人黄某1证言证明：李小莲共欠黄某14014079元。2010年8月份，刘某1和李小莲两个人合伙投资了香江超市华鑫购物广场，2010年8月30日黄某1投资了50万、2011年5月17日投资了210万，2012年4月12日投资了35万，2012年3月份，华鑫购物广场的另一个股东许某8退出了股份，当时许利华投资了70万，许某8退出之后黄某1又投了70万元进去，这几笔钱加起来一共是365万元。2015年5月22日，李小莲从黄某1处借款364079元。2012年9月7日，因合作出现分歧，黄某1与刘某1都退出了华鑫购物广场这个合和项目，李小莲当时没有这么多钱退还投资款，李小莲提出这些投资款转为借款并支付利息，三人达成股权转让协议，协议内容是黄某1与刘某1将各自名下的股权转让给李小莲，其中黄某1名下转让利益为人民币3672000元，依据出资日起算，月利率为1.5％。另外李小莲在协议中承诺将其在郴州市兴隆步行街C103门面所有权抵押到黄某1名下，但是李小莲一直未将门面抵押。 （10）证人刘某1证言证明：2010年8月份刘某1、黄某1与李小莲签订了《永兴县华鑫商业有限责任公司投资合伙协议》，刘某1出资238.2万元作为投资，刘某1和黄某1两人于2012年9月7日把自己的股份都转给了李小莲并签订了一份协议，协议中约定李小莲将刘某1投入的238.2万元本金退还，依据出资日起计息，月利率为1.5％。李小莲未将钱还给刘某1，这笔钱转为借款了，并且按1.5分算利息。李小莲陆续还了大概110多万元，其中大概31万是利息，还欠150多万元。当时许利华也是刘某1、黄某1与李小莲的合伙人，许某8投入了70万元，后许某8不肯继续投入资金，刘某1和黄某1两人就一起出资把这70万元给了许某8，相当于刘某1和黄某1把许某8的股份给买了。刘某1与刘某21作为受让方于2015年1月20日从李小莲手中接过华鑫购物广场的租赁权、经营权、收益权，并签订了协议，转让费为2280万元，此款项分期进行支付，已支付400万元，剩余的1880万元分5年进行支付，目前1880万元还没有支付。因为按约定支付400万元后，李小莲应该在7个工作日内将华鑫购物广场1至4层商户和门面原始租赁合同转交给刘某1和刘某21，并且在2015年3月31日之前将1至4层物业交给刘某1，但是李小莲一直履行协议中约定的义务。刘某1朋友陈某8借了6万给李小莲、何某4借了14万元给李小莲，这20万元借款李小莲未还，因刘某1从李小莲手中接过华鑫购物广场还有1000多万没有支付，李小莲提出把这20万元转到刘某1名下，刘某1答应了，但现在李小莲出了这个事情，刘某1觉得这20万还是要算到李小莲名下。 （11）证人李某1证言证明：李某1借了25万元钱给李小莲，其不认识李小莲，李小莲的合伙人刘某1是李某1的同学。2008年下半年，李某1想投资，其同学李荣华说可以把钱放在香江超市，李某1就打电话给刘某1说了这件事，刘某1给其一个账号，李某1第一次打了10万元到这个账号里，打完钱刘某1带李某1到李小莲的办公室，李某1拿着银行打印凭条给李小莲，李小莲写了个收据给李某1；2009年11月3日李某1又找到刘某1借钱给香江超市，刘某1给了个他们公司会计何毅的卡号，从这之后李某1就陆续打钱到这个账号里；2014年5月30日，李小莲给了李某1一个她在建设银行的账号，李某1转了29000元到这个账号里，2014年7月4日李某1打了25000元到这个账号，借李小莲共计25万元整，其中有1.6万元是李小莲没有支付利息转为本金的。李某1借给香江超市的钱都是李小莲写的借条。李小莲总共付给李某1利息119700元。李小莲提供的利息清单和支付给李某1的利息对不上，相差5万元钱。李小莲至今未还给李某1本金。 收据三张：①2014年5月2日李某1借给永兴县香江商贸有限责任公司19万元（经手人李小莲，借期一年，月利率1.5％，半年付息，换条18万元，利息转存1万元）。②2014年5月30日李某1借给永兴县香江商贸有限责任公司35000元（经手人李小莲，借期一年，月利率1.5％，半年付息）。③2014年7月4日李某1借给永兴县香江商贸有限责任公司25000元（经手人李小莲，借期一年，月利率1.5％，半年付息，换条18万元，利息转存1万元）。 账单明细一张：自2010年11月3日至2013年11月7日，何毅共转账存入李某1账户110700元。 （12）证人邓某1证言证明：邓某1借了50万元钱给李小莲，其妹妹邓某9借了20万给李小莲。邓某9先认识的李小莲，邓某1通过邓某9认识的李小莲。2012年上半年，邓某1跟邓某9说有些闲钱想投资，邓某9打听到肖淑凤说李小莲开超市进货需要资金周转，利息比银行的高，而且李小莲的资产很大，也比较讲信用。2012年4月16号邓某1和邓云华到永兴宾馆李小莲的办公室里跟李小莲说借钱给她的事情，两姐妹凑了20万借给了李小莲，这个钱的借条是写的邓某1的名字。2012年10月18日邓某1凑20万元钱借给了李小莲，这个钱算上半年的利息，加上之前借给李小莲的10万，李小莲写了张30万的借条给邓某1；邓某9凑了10万借给李小莲，这个钱是加上李小莲该给的半年利息，李小莲写了张20万的借条给邓某9。借条上的日期当时写的时间是2012年4月18日。2013年9月6日李小莲打电话找到邓某1以超市经营资金周转困难为由借钱，邓某1就又借了20万元给李小莲，到现在为止邓某1借给李小莲的钱共计50万，邓某9借给李小莲的钱共计20万。借给李小莲的钱都是通过建设银行转账，按1.5分的利息算的，转钱之前都会打电话给李小莲，李小莲看到钱到账后就会写借条。2013年9月份之前的利息李小莲没有支付过，都算在借给李小莲的本金里了。李小莲给了2013年9月到2014年9月的利息36000元钱（这个利息是按20万元算的利息），这个钱没有算在借给李小莲的本金里面；李小莲给邓某9的利息总共是54000元钱（这笔钱是从2012年10月份到2014年4月份这1年半的时间所产生的利息），这个钱没有算在借给李小莲的本金里。李小莲支付利息是通过建设银行网上转账。到目前为止李小莲没有还本金。 收条三张：①2014年4月16日，永兴县香江商贸有限责任公司收到邓某130万元，月利率1.5％，半年付息，经手人李小莲。②2014年9月6日，永兴县香江商贸有限责任公司收到邓某120万元，月利率1.5％，半年付息，经手人李小莲。③2014年4月18日，永兴县香江商贸有限责任公司收到邓某920万元，月利率1.5％，半年付息，经手人李小莲。 （13）证人黄某2证言证明：黄某2借了50万元钱给李小莲，其丈母娘邓云娥借了52000元给李小莲。2006年的时候黄某2的侄女黄某12在香江超市任职出纳，黄某2不认识李小。2011年黄某2去香江超市收购废纸的时候认识李小莲，和李小莲算是普通朋友关系，邓云娥不认识李小莲，邓云娥的钱通过黄某2把钱借给李小莲的。一开始是黄某2侄女黄某12以香江超市的名义向其借钱的，2006年的时候黄某1黄某2说：叔叔，我老公和李小莲开了个超市（我侄女黄某12的老公刘某1是李小莲的合伙人），现在资金比较困难，你要是有钱的话能不能帮帮忙借点钱给我们，我们给你1.5分利息咯。黄某2同意了，黄某12给了黄某2一建设银行的账号，当时借了10万元，从此黄某2有钱就把钱借给其侄女黄某12。后刘某1没有和李小莲合伙了，2010年7月份黄某12把所有的东西都转交给了李小莲（包括借条借据）。2011年1月19日黄某2仍借了5万元钱给李小莲，李小莲单独写了张5万元的借条，并把之前所有的借条金额统计了一下另外写了张45万元的借条给黄某2；2014年3月14日李小莲又找黄某2借了6万元钱，2014年5月3日李小莲把这6万元钱连本带息都还给了黄某2。黄某2丈母娘的钱是在2011年3月9日借给李小莲的，其实是黄某2借其丈母娘的钱，再把这钱借了李小莲的，这张借条写的是黄某2丈母娘的名字邓云娥，当时是借了6万元给李小莲，后来李小莲还利息的时候黄某2又找其丈母娘凑了点钱借给了李小莲，就形成了那张8万元的借条。2014年11月25日，黄某2去香江超市收购废纸，香江超市的财务李某18（李小莲的姐姐）把收购废纸该给香江超市的金额用于抵扣李小莲所欠黄某2丈母娘的款项，当时黄某2在香江超市收购的废纸价值28000元，这笔钱在黄某2丈母娘的那张借条上注明了抵扣的细节及金额；到目前为止李小莲欠黄某2共计50万元，欠黄某2丈母娘52000元，利息1.5分，李小莲收到银行转账的打印凭条才会写借条，收据都是李小莲本人签的字。李小莲支付了多少利息黄某2没有计算过，以黄某2签了字的支付利息单子为准。2014年3月9日至2014年9月9日有一笔7200元的利息，这笔利息是邓云娥的本金所产生的利息，李小莲让黄某2在利息支付单上代签了邓云娥的名字，但是李小莲没有支付7200元利息给黄某2；2014年3月22日2014年9月22日有一笔40500元的利息是黄某2的本金产生的利息，李小莲让黄某2在利息支付单上签了字，但是李小莲没有支付40500元的利息给黄某2。在这之前的利息李小莲都支付了。到目前为止李小莲没有还给黄某2任何本金。 收条三张：①2014年1月19日，永兴县香江商贸有限责任公司收到黄某25万元，借期一年，月利率1.5％，半年付息，经手人李小莲；②2014年9月22日，永兴县香江商贸有限责任公司收到黄某245万元，借期一年，月利率1.5％，半付息，经手人李小莲；③2014年3月9日，永兴县香江商贸有限责任公司收到邓云娥5.2万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （14）证人林某1的证言证明：林某1借了7万块钱给李小莲。因同为公安局的家属，所以林某1认识李小莲，李小莲的香江超市资金困难，让林某1借钱周转。林某1第一次借了5万元钱给李小莲，2010年4月份又借了2万元。2012年3月份林某1需要用钱，找李小莲几次才要回7万元。2014年3月份，经林某1的朋友邝细芬引荐及劝说，2014年1月1日借给了4万元给李小莲，2014年3月28日借了3万元给李小莲。利息是1.5分，半年支付一次，并且只支付了一部分利息。 收条二张：①2014年1月1日，永兴县香江商贸有限责任公司收到林某14万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2014年3月28日，永兴县香江商贸有限责任公司收到林某13万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 银行流水：2014年3月28日，林某1从邮政储蓄银行向605635017200218351账号转出3万元。 （15）证人王某1的证言证明：王某1的妻子李某16借了8万元给李小莲。李某16和李小莲是同学，王某1与李小莲是朋友。2013年上半年，王某1夫妇正准备在永兴县找个门面做生意，就找到李小莲的香江超市华鑫店，李小莲说：现在租金很高，你赚不到什么钱，还不如把钱放在我这里，我给你1.5分的利息，如果你需要用钱的话，我可以随时退还给你。2013年3月27日王某1借10万元钱给李小莲，借条写的是李某16的名字。2014年10月13日李小莲还了2万元本金给王某1，并把之的借条收走了，重新写了张收走借条的事项明细，上面注明了李小莲所借款项从2014年10月14日起至2014年10月20日止分期汇入李某16的农行账号里，利息11月底前结清，所有依据以银行转账单为准（这个字据没有注明李小莲还的2万元钱）；李小莲还欠王某1本金为8万元钱，利息是1.5分，支付利息总共21000元钱。 收据、转账凭条：2014年5月28日，永兴县香江商贸有限责任公司收到李晓辉10万元，借期一年，月利率1.5％，半年付息，经手人李小莲。与转账单一致。 （16）证人刘某2的证言证明：刘某2借了3万元给李小莲，刘某2听林某1说借钱给李小莲赚利息，其对李小莲的情况并不了解。2014年3月26日，刘某2从农村信用社转账给李小莲，李小莲当天写了借条给刘某2，上面写明借款3万元，借期一年，月利1.5分，半年一付。但是李小莲一直没有付利息给刘某2，多次讨要本金及利息未果。 存款凭证、收据：2014年3月26日，永兴县香江商贸有限责任公司收到刘某23万元，借期一年，月利率1.5％，半年付息，经手人李小莲。与存款单一致。 （17）证人张某1的证言证明：张某1借了16万元钱给李小莲，2014年张某1在李小莲那里买了价值34268元的东西，李小莲当时说不用付现金，直接从欠款16万元里抵扣，所以李小莲欠张某1本金125732元。2012年的下半面借钱，月息1.5分。因张某1跟李小莲的姐姐是很好的朋友，其也认识李小莲，所以就打了电话问李小莲是不是需要资金，李小莲说需要并发了个她在中国银行的个人账户的卡号给张某1。2012年10月份，张某1到中国银行转了10万元钱到李小莲的银行账号里，然后拿着银行转账的打印凭条到永兴宾馆李小莲的办公室（李小莲租的）给李小莲，李小莲写了个借条；2013年6月份，张某1又在中国银行ATM机上转了6万元到李小莲的个人账号里，李小莲写了张6万元钱的借条；2014年下半年，因单位搞活动到李小莲那里买了些价值34268元钱的纪念品，李小莲说算抵扣她欠的本金，到现在李小莲欠张某1的本金共计125732元钱，李小莲在收据上也注明了。借给李小莲的钱是按每月1.5分的利息算的，这个有在借条上注明，并且注明了半年付息一次。李小莲一共支付了41790元钱的利息，李小莲每次付利息给我的时候都在收据的背面注明了支付利息的情况，借条是每年更换一次，之前的条子李小莲已经收回去了。 收据：2013年10月12日，永兴县香江商贸有限责任公司收到张某116万元，借期一年，月利率1.5％，半年付息，经手人李小莲。2015年5月25日，抵款34268元，余125732元。 （18）证人邱某的证言证明：邱某借了10万给李小莲，邱某本人不认识李小莲。其妻子的姐姐欧桂花借了钱给李小莲，拿了利息，她觉得利息还算稳定可靠，所以向邱某推荐李小莲。2013年9月20日左右，邱某在郴州建设银行里面转账10万元给了李小莲的户头上，李小莲在2013年9月25日开了一张10万元的借条，借条上注明了借期一年，月利1.5分，半年付息。李小莲付了2013年9月25日至2014年3月25日半年的利息，一共9000元钱，之后就没有付过利息了，本金也没有还。 收据：2013年9月25日，永兴县香江商贸有限责任公司收到邱某10万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （19）证人李某2的证言证明：李某2借10万元钱给李小莲。其跟李小莲是朋友关系，之前都是商业系统的。李小莲的香江超市资金紧张，让李某2想办法借钱给她进货，还让李某2问下身边的朋友有没有可以借钱给她的。2008年李小莲第一次找李某2借钱，李某2借了10万，该钱已还。2012年11月份，李小莲找到李某2说超市需要资金周转，李某2借了10万，同样利息1.5。2013年催过李小莲还款，李小莲因没有钱没还。李小莲支付了一笔9000元钱的利息，李小莲写了一张收据给李某2，有李小莲本人的签字，并且加盖了她公司的公章。 收据：2012年11月4日，永兴县香江商贸有限责任公司收到李某210万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （20）证人周某1的证言证明：周某1借了40万元钱给李小莲。两人是6、7年的朋友，周某1通过聊天知她需要资金周转。2013年10月29日，周某1一次性转了40万元钱给李小莲，李小莲当天开了借据，注明了借期一年，月利1.5分，半年付息。李小莲没有将40万本金还给周某1，只付了一次半年的利息，利息一共36000元，之后就没有付过利息。 收据：2013年10月29日，永兴县香江商贸有限责任公司收到周某140万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （21）证人李某3的证言证明：李某3通过李小莲的一个表亲刘某9认识的李小莲。李某3借给李小莲共计10万元。2012年年初的时候，李某3通过李小莲的一个表亲刘某9得知可以把钱借给李小莲并有利息。李某3联系到李小莲表示欲借钱给她，李小莲发了个中国银行的银行账号给李某3，李某3在中国银行转了5万元钱到李小莲的账号里，转完钱李小莲永兴宾馆的办公室里写了张5万元钱的借条给李某3，之后还跟李某3说要是还有闲钱的话也可以放在这里，这5万元钱李小莲支付了3次利息共13500元。2014年4月29日李某3又转了5万元钱给李小莲，到了2014年的10月底李某3去找李小莲结算利息的时候，李小莲的超市因经营不善已经没有钱来支付了，本金10万元钱一直未还。李某3借给李小莲的钱都是按1.5分的利息算的，这10万元钱都是李某3多年来的积蓄。2525元钱的利息是李某3父亲的，其父亲也有借钱给李小莲，李小莲支付给李某3父亲的利息是打到李某3的卡里。 收据：①2014年4月29日，永兴县香江商贸有限责任公司收到李某35万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2014年3月22日，永兴县香江商贸有限责任公司收到李某35万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （22）证人罗某1的证言证明：罗某1通过其同事夏某3认识的李小莲，其和李小莲并不熟。罗某1借给李小莲钱共计17万元。2010年下半年罗某1听其同事夏某3借钱给李小莲，利息很稳定，罗某1就联系了李小莲表示欲借钱给她，李小莲说：钱放在我这里放心咯，我这么大产业不会少你的钱，2分的利息就没有保障，1.5分的利息我还是可以保证的。罗某1转了3万元到李小莲给的账号里，罗某1拿着银行的打印凭条到李小莲的办公室里，李小莲写了张3万元的借条，从此每次结算利息的时候罗某1就凑个整数又把钱借给李小莲，李小莲每次都会重新写借条。2014年8月26日罗某1要李小莲退还本金和利息，李小莲转了15300元利息，但本金以各种理由搪塞一直未还。罗某1借给李小莲的这17万元都是多年来的积蓄。 收据、对账单：2014年2月25日，永兴县香江商贸有限责任公司收到罗某117万元，借期一年，月利率1.5％，半年付息，经手人李小莲。2014年8月26日李小莲通过网银付息15300元给罗某1。 （23）证人崔某1的证言证明：2014年3月17日，崔某1通过汇款借了10万元给李小莲。其与李小莲并不是互相认识，2014年3月份的时候，崔某1听同事欧阳慧芳讲李小莲需要资金，如果有空闲的资金可以借给她，有月息1分5的回报。崔某1打电话给李小莲问是否需要资金，李小莲告诉其需要资金，月息1分5，承诺随时可以还借款。2014年3月17日崔某1通过汇款借了10万元给李小莲。李小莲看到汇款的回单后，写了一张10万元的收据给崔某1，注明借期半年，月息1分5，在收据上签了自己的名字，并盖了永兴县香江商贸有限责任公司的公。2014年9月份，按照约定借款到期，崔某1催李小莲还款，李小莲讲目前没有钱，还需要借用半年，只能支付利息。过了几天李小莲通过汇款把6个月的利息共计9000元付给了崔某1。2014年9月17李小莲将2014年3月17日借款的收据换成了现在的收据，之前的收据收回了。2015年元月份的时间，崔某1听说李小莲欠了很多人的钱，超市已经无法经营下去了。崔某1便打电话催李小莲还钱，李小莲讲没有钱，但可以到她超市里拿东西抵帐。2015年元月10日和11日到李小莲在沪农商银行上办的超市里分别拿12459元和6124元的货物抵借款。并在收据上注明了这两笔货物款作为还借款本金。目前，李小莲欠崔某1本金为81117元。 收据：2014年9月17日，永兴县香江商贸有限责任公司收到崔某110万元，借期一年，月利率1.5％，半年付息，经手人李小莲。2015年1月10日退本金12459元，2015年1月11日退本金6124元，剩余81117元。 （24）证人伍某的证言证明：伍某通过同事余小红认识李小莲，其总共借了25万元给李小莲。2013年年初伍某与余小红聊天得知李小莲高息借钱的事。2013年5月21日伍某和余小红找到李小莲说了借钱给她的事，李小莲给了伍某一个建设银行的账号，伍某打了11万元给李小莲，伍某不记得余小红打了多少钱给李小莲。李小莲分别出具了借条给他们，并说：你要是还有钱的话也可以放我这里。2014年5月22日伍某又打了14万元给李小莲。伍某借给李小莲的25万元里面有10万元是从别人那里借来的，其他的钱都是自己多年来的积蓄，都是按1.5分的利息算的。李小莲只支付了一次11万元借条的利息9900元钱，后面就再也没有付过利息了。到目前为止李小莲没有还给任何本金给伍某。 收据、取款凭条：1、2014年5月21日，永兴县香江商贸有限责任公司收到伍某11万元，借期一年，月利率1.5％，半年付息，经手人李小莲。2、2014年5月22日，永兴县香江商贸有限责任公司收到伍某14万元，借期一年，月利率1.5％，半年付息，经手人李小莲。与取款凭条一致。 （25）证人郭某1的证言证明：2013年5月3日李小莲找到郭某1欲借100万元用于香江超市华鑫店开业铺货，李小莲说开业后立还，郭某1将自己仅有的60万元借给了李小莲，李小莲写了张60万元的借条给我，月息为1.5分，借款时间为2013年5月3日，并口头约定开业两个月后李小莲就还钱。郭某1从沪农商银行和建设银行分两笔打入李小莲的账户上。李小莲的华鑫店开业两个月后郭某1打电话给李小莲说还钱的事，李小莲以各种理由搪塞，直到如今李小莲都没有还钱。李小莲已经支付了约10万元的利息，已向法院起诉的文书上有详细的记录。李小莲的老公是特殊学校的校长，和郭某1都是教育系统的，通过朋友介绍认识后，生意上有往来，是很普通的朋友关系。 判决书、借条、转款凭证：2015年8月27日，永兴县人民法院判决认定被告人李小莲向郭某1借款60万元系个人借款，并非公司借款；并判决由李小莲、邓某11共同承担偿还义务。 （26）证人李某4的证言证明：2010年的时候李小莲以公司需要资金周转为由向李某4借款20多万元，月息1.5分，到目前为止连本带息共计36万元至今未还。李某4与李小莲两家关系较好。2010年春节之前的时候，李小莲打电话找到李某4说她在电影院斜对面买了栋楼办超市需要资金周转下，当时借了概20万左右给李小莲，李小莲还写了张月息为1.5分的借条，并注明半年支付一次利息，借期为一年。过了大概两三个月李小莲又打电话说她的超市资金周转困难能不能再借点钱给她，李某4就又借了钱给李小莲，但是金额记不得了，这个钱也写了借条，月息也是按1.5分算的。又过了一个月的样子李小莲又找到李某4借了一笔钱。李小莲三次找李某4借钱共计20多万，到现在为止连本带息累计有36万元。到期了李小莲没有还钱，就把借的钱加上所欠的利息又重新写了个借条，到现在为止李小莲已经写了三张借条。2014年元月份的时候李某4老婆找李小莲还了小部分钱，具体金额我也记不得了。2014年7月以后就再也没有支付过利息，也未还本金。 （27）证人余某1的证言证明：2006年至2013年期间，李小莲以公司需要资金周转为由多次向余某1借款总额达45万元，月息1.5分，至今未还。两人都是商业大厦职工，为同事关系。2006年，李小莲以公司资金紧张为由找余某1借钱，每月1.5分利息，利息半年支付。第一次借钱5万元钱，李小莲写了张金额5万元月息为1.5分借期为1年的借条，之后李小莲又多次以资金较紧张为借口找余某1借钱。因为时间太久了，李小莲借钱的次数也比较多，余某1记不得具体的时间和金额了。2013年李小莲找余某1借钱，余某1将其女儿的20万元钱借给了李小莲，李小莲写了张金额为20万元、月息1.5分、借期为1年的借条。直到2014年10月份李小莲借钱累计本金加利息共计45万元，因为李小莲还了点钱又借钱，借条也因此经常更换，到现在为止有两张金额分别为20万元和25万元的借条，月息都是1.5分借期为1年，其中金额为25万元的借条是李小莲在2013年之前所借钱累计本金加利息所写的借条，按1.5分利计算每月利息为3000元，金额为20万元的借条是2013年所借的钱，按1.5分利息计算每月利息为3750元，因为李小莲还钱期限都是一年，到期还不了就又重新写的借条，所以这两张借条的时间都是写的2014年。这些钱都是以余某1的名字借给李小莲的，其中其母亲4万、妹妹5万、前夫3万、女儿20万、自己13万。李小莲支付给其的利息共计122200元。2014年2月8日，李小莲偿还了40200元本金，之后余某1又凑了点钱借给了李小莲，就是现在那张25万元的借条。2014年的元月份开始余某1多次找到李小莲还钱，李小莲总是以是以各种理由敷衍，现在李小莲已经资不抵债，很多人都在找李小莲偿还借款，很多的供应商和债权人目前都没有办法挽回自己的损失。所有的债权人和供应商成立了债权委员会，县政府也对李小莲成立了资产清算小组进行会计审计清算，清算过程当中债权委员会也选出了代表参与清算。李小莲在2015年5月份的时候分组召集了债权人会议，在会议中李小莲说她所欠债务达8800多万元，债权人个人达200多人，供应商达100多人。李小莲的债权人统计表统计了下李小莲的债权人（个人）人数为225人（还有些人没统计进来）债务金额共计为：46126431元，债权人（供货商）人数为47人（还有些供货商没有统计进来）债务金额共计为：4551064.28元。这份表上面有债权人（个人以及供货商）的名字和李小莲所欠他们的钱的具体金额。 收据：①2014年4月1日，永兴县香江商贸有限责任公司收到余某125万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2014年10月1日，永兴县香江商贸有限责任公司收到余某120万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （28）证吴某的证言证明：2005年的时候李小莲以公司需要资金周转为由陆续向吴某借款11.3万元，月息1.8分，至今未还。两人都是商业大厦同事关系。李小莲多次以需要资金周转向吴某借钱，吴某从2005年至今多次借钱给李小莲，到2014年10月份李小莲借的钱累计本金加利息共计11.3万元，因为李小莲还了点钱又借钱，借条也因此经常更换，到现在为止吴某手里有两张借条，金额分别为1.8万元和9.5万元的借条，月息都是1.8分借期为1年半年付息，李小莲是分了四次支付利息，但是时间和金额吴某记不得了，2014年元月份开始李小莲就再也没有支付过利息。 收据：①2014年10月30日，永兴县香江商贸有限责任公司收到吴结18万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2014年10月15日，永兴县香江商贸有限责任公司收到吴结95000元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （29）证人肖某1的证言证明：肖某1借了80多万给李小莲。肖某1和李小莲的姐姐是同学。2005年肖某1的妈妈听说李小莲开了超市需要资金周转，就把她和她老公的工资陆续都借给了李小莲，到2013年借的钱达到30多万。2014年5月份李小莲以超市进货资金链出现了短缺找到肖某1借钱，肖某1将其妹妹的40万的存款借给了李小莲，这笔钱是以肖某1父亲肖某3的名义借给李小莲的。李小莲希望通过肖某1的社会关系帮她找些商家融资缓解下她的资金短缺。肖某1妈妈借给李小莲的钱是按1.5分的利息，这个钱在李小莲写的借条上有注明利息1.5分半年付息，后面那40万李小莲只是口头上说也按1.5分的利息，并没有在借条里注明。之前的借条因李小莲没有偿还本金利息就把借条重新写了，到2015年4月12日，李小莲说她已经还不了钱了，就把所欠的本金加上利息算到一起重新写了份，所以借条上的日期都是2015年4月12日，共有5份借条。2013年之前李小莲都有支付利息，具体还了多少利息不记得了。2013年年底到现在李小莲就没有再支付过利息。 （30）证人付某的证言证明：付某借了10万给李小莲。其是香江超市员工。2011年8月27日，李小莲找付某借10万元，一分五的利息，利息半年一结。当天付某把十万元借给了李小莲，并开具了借条。利息除了2014年有半年的没有给，之前的利息都按时给了付某。2012年8月份付某找李小莲还款，李小莲让其把钱放她这生利息，付某便没有追讨了。2014年8月份的时候付某找李小莲要回借款，李小莲以各种理由搪塞直到后来也没有还款。付某去法院起，起诉赢了。因为李小莲没钱，到现在还是没还。借条每年都会换一次的，每年更换借条的时候，老的借条会还给她。李小莲没有偿还本金，2014年2月27的利息以及之前的利息支付了，到了2014年8月27日的利息以及到现在的利息，李小莲就没有再支付过了。李小莲是通过银行转账付利息。2014年八月份的时候，李小莲以员工的名义，向农村信用社贷款，每人3万小额无息贷款，具体有16个人。担保人也是由李小莲找的。当时国家有个扶贫基金的政策，李小莲组织员工去贷了款，贷款出来的钱由香江超市的财务何毅拿去了。这个钱李小莲说是2016年8月份还给员工。银行规定员工明年就要还的，不还银行会找员工个人。这个钱算是员工帮她的忙，借给她的，但是没有写借条，也没有算利息。 收据（摘自3P32）：2013年8月27日，永兴县香江商贸有限责任公司收到付某10万元，借期一年，月利率1.5％，半年息，经手人李小莲。 （31）证人李某5的证言证明：李某5和李小莲都是商业系统的。李某5借了13万给李小莲，李小莲出具了借条，并注明了1.5分的月利息，半年付息。借条每年都会换一次。李小莲是通过银行转账方式付利息，都按时付息，直到2014年9月份之后就再也没付利息了，本金也没有退还。 收据：①2014年8月26日，永兴县香江商贸有限责任公司收到李某53万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2014年9月2日，永兴县香江商贸有限责任公司收到李某510万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （32）证人廖某1的证言证明：廖某1和李小莲的姐夫刘某23以前是同事，其和李小莲算是朋友关系。2012年10月份，李小莲的姐姐李某18）对廖某1说：我妹妹李小莲开超市需要资金周转，要是你手里有闲钱可以借给我妹妹，到时候会给你算利息的。廖某1同意，李某18让李小莲把她的银行账号发了给廖某1，廖某1转账10万元钱到李小莲的本人邮政银行账户上，然后拿着转账的打印凭条到李小莲在永兴宾馆的3栋二楼的办公室，李小莲写了张借条给廖某1，借条上注明了利息1.5分半年付息。2013年4月份，李小莲在还利息的时候找廖某1再借钱。廖某1通过转账再借了5万元给李小莲，李小莲把之前10万元钱的借条收了，重新写了张15万元钱的借条给廖某1，借条上注明了1.5分的利息，半年付息。李小莲还了3次利息给我，共计36000元钱，2014年10月份以后就再也没有支付过利息。李小莲也是通过邮政银行转账方式把利息转到廖某1的邮政账户上的。廖某1老婆的姐姐曹某1、廖某1的战友崔某2通过廖某1的关系借了钱给李小莲，曹某1借了5万元钱，崔某2借了10万元钱，都是按月息1.5分的利息，半年付息。李小莲还了曹某1两次利息，共计9000元钱；李小莲还了崔某2两次利息，共计18000元钱，李小莲是通过邮政银行转账支付利息。 收据：2014年4月7日，永兴县香江商贸有限责任公司收到曹某15万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （33）证人邓某2的证言证明：邓某2共借了171万给李小莲。邓某2和李小莲的姐姐是同学，和李小莲从小认识。2006年底，香江超市刚开的时候，李小莲找邓某2借钱，当时邓某2借了大概10万给她（具体金额记不清了），借条上注明1.5分的月利，半年付一次。之后大概每年都陆续的借钱给李小莲，直到2013年，共借款171万。大部分都是李小莲告诉邓某2要借多少金额以及她的账号，然后邓某2转账给李小莲，再到李小莲的办公室里面开借条。最后一次付利息在2014年支付的2012到2013年的利息，在这之前都是按时支付了利息，有些利息就转换成了本金借条，之后没有再支付利息。171万块欠款中邓某2名下的欠条有96万，刘某18名下的欠条65万，李某25名下的欠条10万，这些钱都是邓某2经手借给李小莲的，其中刘某18有一个7万的欠条和李某25的一个10万欠条上面注明是2分的月利，半年付息，其他的欠条上面都注明是1.5分月利，半年付息。李小莲是通过银行转账付利息。2012年9月份，李某25拿回10万元本金，其他的本金一分都没有退还。 收据：①2013年7月30日，永兴县香江商贸有限责任公司收到刘某187万元，借期一年，月利率2％，半年付息，经手人李小莲。②2014年5月21日，永兴县香江商贸有限责任公司收到刘某185万元，借期一年，月利率1.5％，半年付息，经手人李小莲。③2014年2月18日，永兴县香江商贸有限责任公司收到刘某187万元，借期一年，月利率1.5％，半年付息，经手人李小莲。④2013年7月30日，永兴县香江商贸有限责任公司收到刘某1816万元，借期一年，月利率1.5％，半年付息，经手人李小莲。⑤2014年9月25日，永兴县香江商贸有限责任公司收到刘某1830万元，借期一年，月利率1.5％，半年付息，经手人李小莲。⑥2013年7月30日，永兴县香江商贸有限责任公司收到李某2510万元，借期一年，月利率2％，半年付息，经手人李小莲。⑦2014年4月13日，永兴县香江商贸有限责任公司收到邓某212万元，借期一年，月利率1.5％，半年付息，经手人李小莲。⑧2013年7月5日，永兴县香江商贸有限责任公司收到邓某24万元（存现13000元，利息款存27000元），借期一年，月利率1.5％，半年付息，经手人李小莲。⑨2014年元月5日，永兴县香江商贸有限责任公司收到邓某215万元，借期一年，月利率1.5％，半年付息，经手人李小莲。⑩2014年9月7日，永兴县香江商贸有限责任公司收到邓某252万元，借期一年，月利率1.5％，半年付息，经手人李小莲。⑾2014年4月29日，永兴县香江商贸有限责任公司收到邓某210万元，借期一年，月利率1.5％，半年付息，经手人李小莲。⑿2014年4月19日，永兴县香江商贸有限责任公司收到邓某23万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （34）证人刘某3的证言证明：刘某3借了89万元钱给李小莲。刘某3和李小莲认识很多年了。2008年年初的一天，李小莲在街上遇到刘某3，叫其将钱放在李小莲的香江超市里，利息1.5分，刘某3便借了5万给李小，李小莲当时写了张借条，借条上注明了月利息1.5分、半年付息。之后李小莲跟刘某3说：刘姐，你以后有钱了就可以都打到我的账户上，都按月1.5分利息给你。刘某3便陆续打钱给李小莲，在2014年之前累计达60万。2014年5月份李小莲再次找刘某3借钱，刘某3借了30万元钱，李小莲借条上注明了借钱7个月，到期付息，月息1.5分。李小莲支付了多少利息刘某3记不清了，因为有时候李小莲还利息的时候，刘某3凑点钱加上李小莲还的利息凑了个整数又把钱借给了李小莲。2014年李小莲还了1万元本金，现在借给她的本金是89万元。李小莲已经支付了30万元利息，收取利息时都有签字，以刘某3签字李小莲记账的利息为准。 判决书：2015年8月21日，永兴县人民法院判决永兴县香江商贸有限责任公司偿还刘某3借款本金89元及利息14250元； 收据：①2013年8月4日，永兴县香江商贸有限责任公司收到刘某330万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2013年8月16日，永兴县香江商贸有限责任公司收到刘某310万元，借期一年，月利率1.5％，半年付息，经手人李小莲。③2014年5月21日，永兴县香江商贸有限责任公司收到刘某330万元，借期七个月，月利率1.5％，半年付息，经手人李小莲。④2013年9月21日，永兴县香江商贸有限责任公司收到刘某320万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （35）证人夏某1的证言证明：夏某1共借了30万元给李小莲。两人都是商业系统的同事。李小莲找夏某1借钱，2008年，夏某1借了10多万元给她，2009年在建设银行在柜台转账给李小莲的，金额大概也是10多元，两次加起来总共是30万元钱。两次都是给完钱李小莲立马打了借条，并都按时付息，直到2014年4月份付完那一次利息之后就再也没付利息了。最后的一次的利息李小莲已经算好了，但是李小莲公司的财务何毅并没有支付。李小莲是通过银行转账方式付利息。夏某1的30万块钱有一部分是其父母辛苦一辈子攒下的钱，有一部分是其自己的。李小莲一直没有把本金退还。 收据：①2014年4月17日，永兴县香江商贸有限责任公司收到夏某16万元，借期一年，月利率1.5％，季度付息，经手人李小莲。②2014年4月14日，永兴县香江商贸有限责任公司收到夏某112万元，借期一年，月利率1.5％，季度付息，经手人李小莲。③2014年5月10日，永兴县香江商贸有限责任公司收到夏某112万元，借期一年，月利率1.5％，季度付息，经手人李小莲。 （36）证人杨某1的证言证明：杨某1共借了20万给李小莲。杨某1的一个朋友在李小莲的公司做事，介绍其到李小莲那里放息投资。2014年5月5日，杨某1借了10万给李小莲，李小莲开了一张10万元的借条。2014年5月23日杨某1转了10万元借给李小莲，李小莲开了一张10万元的借条，两张借条上面都注明了月利1.5分，半年一付。转给李小莲的账号是：62×××14，户主是李小莲。杨某1借的20万块钱是家人和自己的钱加起来一起的，里面还有向父母借的钱。李小莲一直没有还本金，利息也就支付一次十万元五个月的利息。 收据：①2014年5月23日，永兴县香江商贸有限责任公司收到杨某110万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2014年10月10日，永兴县香江商贸有限责任公司收到杨某110万元，借期一年，利率1.5％，半年付息，经手人李小莲。 （37）证人兰某的证言证明：李小莲以公司需要资金周转为共向兰某借了60多万元钱。兰某与李小莲认识多年。兰某陆陆续续借钱给李小莲共606660元钱，李小莲写了五张借条，金额分别是51660元、300000元、55000元、100000元、100000元。在2013至2014年期间借给李小莲的钱本金5万元产生的利息转为本金继续放在李小莲那里，2014年后李小莲再未付利息。到现在为止李小莲没有还钱。 收据：①2014年8月11日，永兴县香江商贸有限责任公司收到兰某10万元，借期一年，月利率1.5％，半年付息，经手人李小莲（换条）②2014年8月12日，永兴县香江商贸有限责任公司收到兰某5.5万元，借期一年，月利率1.5％，半年付息，经手人李小莲（换条转本55000元）③2014年8月11日，永县香江商贸有限责任公司收到兰某51660元，借期一年，月利率1.5％，半年期付款，经手人李小莲（利息转本）④2014年8月11日，永兴县香江商贸有限责任公司收到兰某30万元，借期一年，月利率1.5％，半年付息，经手人李小莲（换条）⑤2014年8月11日，永兴县香江商贸有限责任公司收到兰某10万元，借期一年，月利率1.5％，半年付息，经手人李小莲（换条） （38）证人李某6的证言证明：李某6借了2万元给李小莲。李某6通过其朋友夏某2认识李小莲。夏某2也借钱给了李小莲。2015年5月28日的时候，李某6提了两万的现金到邮政银行存入到李小莲的账号，李小莲写了一个两万元的借条，并注明月利1.5分，季度付息，借期一年。李小莲在2014年9月份付了900元利息，之后就再也没有支付过利息了。李小莲是通过邮政银行转账利息。 收据：2014年5月28日，永兴县香江商贸有限责任公司收到李某62万元，借期一年，月利率1.5％，季度付息，经手人李小莲。（2014年12月30日退本金3933元，欠16067元） （39）证人夏某2的证言证明：夏某2认识李小莲多年，李小莲是以香江超市需要资金周转为由向夏某2借钱。夏某2在2009年11月16日借了4万元钱给李小莲，2012年2月25日借了3万元钱。2009年11月份，夏某2的朋友在聊天的时候向其提起李小莲借钱的事情，该朋友当时借了钱给李小莲，她说如果有兴趣的话也可以把钱放到李小莲那里。李小莲也找夏某2提过这个事情。李小莲之后来找夏某2说超市里面需要资金周转向其借钱，夏某2便借了4万元钱给李小莲，月利息为1.5分，李小莲写了借条，借条上注明了月利息1.5％，季度付息。2012年2月份李小莲又找到夏某2以华鑫店开业需要资金再借钱，夏某2借了3万元钱，李小莲写了借条，借条上注明了月利息1.5％，季度付息。因为李小莲没有按时还钱，就换了新的借条，4万元的借条时间换到了2014年2月16日，3万元的借条时间换到了2014年2月25日。这两笔钱都是拿现金通过银行柜台存到李小莲的银行账号上，账号是李小莲提供给。李小莲支付了利息，2014年8月份之后李小莲就没有支付利息。共收到李小莲利息40500元钱。目前为止李小莲没有还本金。 收据：①2014年2月16日，永兴县香江商贸有限责任公司收到夏某24万元，借期一年，月利率1.5％，季度付息，经手人李小莲（换条）。②2014年2月25日，永兴县香江商贸有限责任公司收到夏某23万元，借期一年，月利率1.5％，季度付息，经手人李小莲（换条）。 （40）人刘某4的证言证明：刘某4共借了45万给李小莲。刘某4和李小莲的亲戚李某31是朋友，李某31介绍刘某4把钱借给李小莲。刘某4那栋单元的很多邻居都被李某31介绍去借钱给李小莲。刘某4所知道的李某31介绍给李小莲的有五个人，分别是：李某7、张某2、邵某、陈某1、李某8。2011年时候借了二十万给李小莲，这二十万中有五万在2014年6月份的时候李小莲还了。刘某4介绍其哥哥借了30万给李小莲，金额是写在刘某4名下的。李小莲一直都按时付息，直到2014年7月份付完上一个季度的利息之后就再也没付利息了。李小莲是通过建设银行转账付利息。 收据：①2014年元月6日，永兴县香江商贸有限责任公司收到刘某430万元，借期一年，月利率1.5％，季度付息，经手人李小莲。（换条）②2014年7月30日，永兴县香江商贸有限责任公司收到刘某45万，借期一年，月利率1.5％，季度付息，经手人李小莲。（换条）③2014年元月25日，永兴县香江商贸有限责任公司收到刘某410万元，借期一年，月利率1.5％，季度付息，经手人李小莲。（换条） （41）证人刘某5的证言证明：李小莲以需要资金周转为由一共向刘某5借了200万元钱。刘某5与李小莲因同为人大代表相识。2014年8、9月份的样子，李小莲以其还银行的贷款为由向刘某5借200万元。李小莲写了一张200万元的收据，并且加盖了公司的章子。2014年12月份的时候，刘某5找李小莲还钱，李小莲当时说她资金比较困难，问能不能把钱放到那里，算利息给刘某5。刘某5跟李小莲说不要她的利息，尽快还钱就可以了，但是李小莲一直没有还钱。 （42）证人彭某2的证言证明：彭某2借了100万元钱给李小莲。某2与李小莲认识多年。第一次借给了李小莲5万元钱，借期3年，3年后李小莲把这笔钱还了。李小莲在开家具店时又找彭某2借了10万元钱用于置办进货。2005年下半年李小莲以干劲路开超市需要资金周转找彭某2老公借钱，彭某2借给李小莲5万元钱，加上之前借的10万元钱李小莲一起写了张15万元的借条。后来李小莲又多次找彭某2借钱，到2012年的时候李小莲陆续借的钱达50万元钱。在2012年4月份的时候，李小莲以香江超市华鑫店开业进货缺少资金为由找彭某2借了50万元钱，因李小莲2012年到2013年的利息都没给，在2014年4月份李小莲还了12万元利息给彭某2，直到现在李小莲借彭某2的钱共计100万。这些钱都是以彭某2的名义借给李小莲的，利息1分。有些钱是拿的现金给李小莲，有些钱是拿的现金通过建设银行和邮政银行打给李小莲，李小莲查了账之后就直接写借条。李小莲支共计30万左右的利息，2013年4月份之后就再也没有支付过利息。到目前为止李小莲没有还本金。 收条：2014年4月19日，永兴县香江商贸有限责任公司收到彭某2100万元，借期一年，月利率1％，年付息，经手人李小莲。（换条） （43）证人张某2的证言证明：李小莲以需要资金为由向张某2借了459721元钱，其中张某2有79721元，其母亲李某23有80000元，其女儿张某3300000元。张某2跟李小莲认识多年。2014年6月份李小莲以金周转出现了问题找到张某2借钱，并承诺支付1.5分的利息。张某2借了10万元给李小莲。2014年8月份的时候，李小莲又以资金周转困难找张某2再借钱，并承诺2014年年底将之前的10万元一起还。张某2在其母亲李某23那拿了10万元钱，在其女儿张某3那里拿了30万元钱借给李小莲。李小莲以短信的形提供了一个银行帐号，借的钱通过转帐的方式给李小莲的，银行的凭条给李小莲后，她就会写个收据。2014年11月25日李小莲还了15600元，张某2到李小莲的华鑫店买衣服，办充值卡4679元，这些钱也从本金里面扣除了，这些钱已在收据上注明。张某2的10万元钱李小莲还欠79721元，其母亲的10万元、其女儿的30万元李小莲没还。张某2跟其女儿的钱没有拿过利息，其妈妈的钱李小莲支付过利息，但是支付了多少不清楚。 收据：①2014年6月6日，永兴县香江商贸有限责任公司收到张某210万元，借期一年，月利率1.5％，半年付息，经手人李小莲。（2014年11月25日退本15600元，11月27日充值3413元，11月28日充值1266元，欠本79721元）②2014年8月9日，永兴县香江商贸有限责任公司收到李某2310万元，借期一年，月利率1.5％，半年付息，经手人李小莲。换条）③2014年9月13日，永兴县香江商贸有限责任公司收到张某310万元，借期一年，月利率1.5％，半年付息，经手人李小莲。（换条）④2014年8月28日，永兴县香江商贸有限责任公司收到张某320万元，借期一年，月利率1.5％，半年付息，经手人李小莲。（换条） 强制执行申请书：张某2、李某23、张某3分别于2015年12月2日申请法院执行，张某2的债权本金7721元、利息13500元；李某23的债权本金为80000元、利息13000元；张某3的债权本金为300000元、利息40000元。 （44）证人陈某1的证言证明：李小莲以需要资金为由向陈某1借了10万元钱，其中陈某15万元，其老公邵某5万元。陈某1跟李小莲认识多年，借钱给李小莲是通过陈某1朋友李某31介绍的。李某31跟李小莲是亲戚。李某31在平时的聊天中说如果闲钱可以资给李小莲，可以拿利息。2011年下半年的时候开始借给李小莲的，收据每年进行更换的，陈某1的收据已经换到了2014年5月26日，其老公邵某的收据换到了2015年9月11日。李小莲以短信的形式提供了银行帐号，钱都是通过转帐的方式给李小莲的。银行的凭条给李小莲后，她就会写个收据。陈某1跟其老公的本金李小莲都没还。李小莲支付过利息，但是不记得多少。 收据：①2014年9月11日，永兴县香江商贸有限责任公司收到邵东光5万元，借期一年，月利率1％，半年付息，经手人李小莲。（换条）②2014年5月26日，永兴县香江商贸有限责任公司收到陈某15万元，借期一年，月利率1％，半年付息，经手人李小莲。 （45）证人周某2的证言证明：周某2共借了20万本金给李小莲。李小莲舅妈李丽英向周某2介绍李小莲的情况，并介绍其借钱给李小莲。2012年初的时候，周某2借了2万给李小莲，后利息换本金周某2陆陆续续继续交了钱进去，到2014年5月份的时候，一共借了12本金给了李小莲。2013年11月4日的时候，周某2借了8万元给李小莲，一共加起来有20万本金。李小莲都开了借条，借条上面都注明了借期一年，月利1.5分，半年付息。周某2拿到一次利息18000元钱，之后就再也没有拿到利息了。李小莲支付利息通过转账。周某2的20万块钱是其辛辛苦苦存起来的血汗钱，其中还有八万是其儿子结婚的钱。2014年下半年的时候李小莲还了15000元钱，后在李小莲超市买了一些东西，共计6100元钱，2015年大概9月还是10月份的时候又拿了3000元钱，一共是24100元钱。之后再也没拿到现金了，其中到超市买东西还是从李小莲公司的财务何毅手上拿到的购物卷，后来那3000元也是从何毅手上拿的，其中都没见到李小莲本人。 收条：①2013年5月14日，永兴县香江商贸有限责任公司收到周某24万元，借期一年，月利率1.5％，半年付息，经手人李小莲。（换条30000元、利息2700元、存现7300元）②2013年11月3日，永兴县香江商贸有限责任公司收到周某216万元，借期一年，月利率1.5％，半年付息，经手人李小莲。（换条80000元、利息转存10800元、现69200元） （46）证人廖某2的证言证明：廖某2女儿崔某3借了5万元钱给李小莲，是通过其儿媳妇曹丽华认识李小莲的，曹丽华也借钱给了李小莲。2013年，曹丽华和崔某3说她在李小莲那里投了钱，利息很稳定。崔某3便借了5万元钱现金给李小莲，李小莲写了一张借条，借条注明借期一年，月利1.5分，半年一付。李小莲一共就只支付了两次利息给崔某3，利息共计9000元，2014年下半年开始就再也没有支付过利息给。利息是通过建设银行转账。 收条：2014年4月21日，永兴县香江商贸有限责任公司收到崔某35万元，借期一年，月利率1.5％，半年付息，经手人李小莲。（换条） （47）证人李某7的证言证明：李某7借了15.94万元钱给李小莲。李某7不认识李小莲，其是通过其邻居李某8等人借钱给李小莲。2013年的下半年，李某7的邻居张某2、邵某、陈某1、李某8、刘某4等人在聊天听刘某4说：李某31说有钱就可以放在李小莲那里生利息，李小莲那里的利息比银行里面的利息要高一些，利息也付的很稳定。2013年9月3日李某7几个人就一起到商业大厦李小莲的办公室跟李小莲说了这个事，李小莲说：可以啊，那真的非常感谢你们的忙了。李某7借了8万元钱给李小莲，后来又借了两次钱给李小莲，借给李小莲的钱共计16万元，是拿现金通过建设银行把钱存到李小莲的账号里的。张某2、邵某、陈某1、李某8、刘某4都是同一天借钱给李小莲的。借给李小莲的钱都是按1.5分的利息。李小莲通过建设银行转账支付两次利息，利息共计11700元钱，之后就再也没有支付过利息。到目前为止李小莲没有还本金。2014年下半年，李某7去了李小莲的香江超市华鑫店里拿了件价值600元钱的衣服用于抵扣李小莲欠的本金，所以李小莲现在欠李某715.94万元。 收条：①2013年11月27日，永兴县香江商贸有限责任公司收到李某75万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2013年9月3日，永兴县香江商贸有限责任公司收到李某78万元，借期一年，月利率1.5％，年付息，经手人李小莲。（换条，2014年12月29日领现金600元，剩余款79400元） （48）证人李某8的证言证明：李某8共借了16万本金给李小莲。李某31介绍李某8把钱借给李小莲。2012年元月份借给李小莲8万元，第二次借钱给李小莲也是8万元，借条上面注明借期一年，月利1.5分，半年付息。李小莲是通过建设银行转账付息，共付利息大概36000元钱。 （49）证人黄某3的证言证明：黄某3借了3万元钱给李小莲。其通过朋友陈某9的介绍把钱借给李小莲的，陈某9也有借钱给李小莲。2014年6月17日黄某3转账3万元钱到李小莲的账号上，转账后李小莲收了凭条，写了张3万元的借条，借条上面注明1.5分的利息。直到现在李小莲没有支付过利息，也没有还本金。 （50）证人刘某6的证言证明：刘某6借了26万元钱给李小莲。2013年年初的时候，李小莲在街上遇到刘某6便说她的香江超市华鑫店开业需要融资，叫刘某6有钱的话可以放在她那里，利息1.5分。2013年11月6日刘某6转账20万元到李小莲的账号上，李小莲写了张借条。2014年7月26日刘某6又借了6万元钱给了李小莲，共计26万元。其中20XX有10万是刘某6，还有10万是刘某6同学的，6万是刘某6妈妈的。李小莲支付了一次利息18000元钱，之后就再也没有支付利息，也没有还本金。 （51）证人康某1的证言证明：康某1共借了30万给李小莲，其堂姐康某4借给李小莲26万元，其堂姐夫李友贵借给李小莲20万元。李小莲是康某1朋友的朋友，其很多朋友都认识她。康某1的一些朋友和亲戚都有借钱给李小莲，他们和我说李小莲那里需要钱，利息很稳定，李小莲本人也比较守信用。2008年右李小莲打电话给康某1说要借钱，康某1借了5万到10万（具体金额记不清了），之后多次在结息的时候，李小莲继续找康某1借钱，康某1陆续有添加本金进去，到2013年的时候把老借条都合在一起形成30万元的借条，上面注明了借期一年，月利2分，半年付息。李小莲多次在付息的时候叫康某1到亲戚朋友那里借钱给她周转，2011年康某1向其堂姐康某4说了这个情况，康某4陆陆续续借给了李小莲累计46万元钱。三张借条上面都注明了借期一年，月利2分，半年付息。李小莲是通过建设银行转账付息的，一开始都按时付息，直到2013年下半年开始付息就不准时了，到2014年7月份的时候就再也没有付息了。 （52）证人彭某3的证言证明：彭某3共借了20万元给李小莲。其通过同事夏某3的介绍才把钱借给李小莲的。2007年9月6日，彭某3向李小莲的账户存了5万元钱，当天李小莲开了一张5万元的借条，上面注明借期一年，月利1.5分，季度付息。2008年9月6日，彭某3存入了5万元到李小莲的账户里，李小莲当天开了一张5万元的借条，上面注明借期一年，月利1.5分，半年付息。之后李小莲把这两张借条合成了一条十万的借条，上面注明借期一年，月利1.5分，半年付息。201年4月18日，彭某3转账10万元给李小莲，李小莲当天开了一张10万元的借条，上面注明借期一年，月利1.5分，半年付息。李小莲支付的利息共138325元，本金一直没有还。 （53）被告人李小莲的供述证明：李小莲从1992年11月做小生意开始创业，2005年创办了永兴县香江商贸有限责任公司。超市的物业所有权是收购了郴电国际的职工所有股份改造成的，该股份是一栋位于永兴县电影院对面金额达610万元四层楼高的旧房子。李小莲收购后对该房子进行了物业改造扩建花费280万元，装修、设备设施支出等费用约700万元，总费用达到了1600万元，以上资金其出资部分，向建行借款500万元，剩下的资金是从亲朋好友筹集借来的。2010年元月李小莲开了香江超市济美店，济美店租赁是12年，租金是一次支付400万元，济美店业主是王某5，开店的其他费用约700万元，总费用约1100万元，这些资金都是李小莲从银行贷款以及借亲戚、朋友的。其中从银行贷870万元。这两个超市经营正常，总体上盈利。直到2013年6月开了第三家超市-华鑫购物中心（以下简称为华鑫店），李小莲的生意出现了问题。华鑫店是永兴县服务大楼的地皮，李小莲和永兴县服务大楼签订是以投代租合同，李小莲从2010年8月开始投资，第一次交了200万元定金给永兴县服务大楼，之后陆续交了1370万元给永兴县服务大楼，华鑫店的装修、改造约1500万元。李小莲投资华鑫店的费用都是从银行、朋友借贷的，其中从银行贷款1348万元。投资华鑫店时李小莲开始是和刘某1、黄某1等人一起合伙的，后来他们退出了，但刘某1他们撤资后还留下了一些资金，这些资金作为借款，月利息1.5分，其中黄某1投资了350万元至360万元在退伙转为的借款，还有个人借款30万至40万；刘某1当时投资220万元，退还了110万左右，剩下的转为了借款。李小莲欠黄某1396808元、刘某11038000元。2014年春节前支付了100万利息给黄某1，另外50万元利息因资金紧张打了一张50万元的借条给黄某1。除了这些钱外，剩下的资金都是从朋友、亲戚那里借来的，这些朋友、亲戚的名字以及借款的金额都制作在《债权人资料》里，一共有57人。因经营华鑫店的时候出现了无法控制和估量的情况，造成公司经营严重亏损。因为大部分钱都是的借贷的，已经让李小莲没办法承担债权人的还款要求。李小莲希望通过政府对其资产进行清产核资，尽最大的努力去弥补债权人的损失，并非骗亲朋好友的钱。目前李小莲公司总共负债达8600万元的样子，主要分为银行贷款、供应商货款、民间借贷，欠银行贷款1590万，欠供应商货款1200万，民间借贷有5300万左右，另外还有一些设备、广告费等支出大约欠100万。借款的对象主要是李小莲的亲戚和朋友，还有通过亲戚朋友介绍过来的人。总人数有245人，其中亲戚54人，朋友191人，具体的名单在永兴县香江商贸有限责任公司民间借款花名册有记录。名单中备注的亲戚关系是直接跟李小莲发生债务往来的，名单中备注为朋友关系的有一部分是直接跟李小莲发生债务关系，有一部分是通过他人介绍过来的，介绍人基本上都是借过钱给李小莲的人，李小莲向出借人提出可以介绍身边有闲钱的人借钱给她。借款花名册上统计的数他们额有54485429元，现在这个数字应该出现了变动，因为有些人的本金已经还掉了。李小莲从2005年开始借钱，借钱都是用于超市的经营，借款多的时候主要是2010年投资华鑫购物中心。华鑫购物中心共花了3000多万。亲戚朋友看到李小莲投资华鑫店，就把闲散资金借给她，李小莲支付1.5％的月利息。因为资金需求比较大，李小莲问他们身边有没有朋友有钱，可以介绍过来。个人借款的利息李小莲共支付了约3700万。公司的全称是永兴县香江商贸有限责任公司，香江商贸有限责任公司于2005年4月8日注册成立的，注册资金50万元，下辖香江超市广场店、济美店、华鑫店；李小莲担任法人代表，公司成立当初有其和刘某1两个股东，其中李小莲占70％股份，刘某1占30％的股份，后期经营刘某1退出了公司，因公司是有限责公司，必须要有两名以上股东，所以将李小莲妈妈邓某5的名字加了进来，但没有实际出资。公司的总经理是李某13，李某18是兼职会计，2005年下半年至2010年6月出纳是黄某12，2010年6月何毅接手出纳。李小莲另外还有两个公司，一个是永兴县凯悦物业管理中心，该公司是个虚体，没有经营活动情况；另一个是2013年下半年成立的泰达物流公司，因为亏损经营了半年没有再经营。2015年7月收到了广场店手机店的租金12万元，用于归还邮政银行的贷款，2015年元月收到刘某21转让华鑫店的首批付款，2015年元月下旬归还了临时借款10万元给李小莲丈夫的弟弟邓运廷。李小莲的天狮产品大概有100多万元，永兴县教师新村有一套面积160平方房子，该房子是其前夫邓某11在教育系统的指标购买的。绿洲木业的曾建园，之后又陆陆续续借了13万给曾建园欠李小莲本金113万。郴州兴隆步行门面号为C103系李小莲的门面。李小莲有一辆天狮搞活动的时候奖励其的宝马X1轿车，当时的市场价值是26万，这辆车以抵债的形式给曹永忠了。 （54）到案经过证明：2015年12月8日，被告人李小莲到永兴县公安局向公安民警罗某6、李某32投案。 （55）户籍资料证明：李小莲，曾用名李姿霖，女，1969年9月22日出生，户籍地永兴县城关镇井凉街社区干劲路6号。 （56）香江公司济美店门面经营权转让协议证明：2017年9月11日，被告人李小莲代表被告单位香江公司与债权人孙某1就香江公司济美店门面经营权转让事宜达成书面协议，转让金额500万元，济美店门面所有权人王某5在见证方处签名捺印认可。 （57）香江公司债权人谅解书证明2017年9月15日涉案被告单位香江公司债权人孙某1等149人向本院提交谅解书，表明愿意谅解被告人李小莲，希望对李小莲从轻处罚。 对于被告单位香江公司诉讼代表人王倩、被告人李小莲及辩护人提出被告人李小莲的行为不符合非法吸收公众存款罪的法定构成要件。一是李小莲没有实施通过媒体、推介会、传单、手机短信等途径向社会公开宣传的行为，不具备该罪公开性特征；且李小莲以口口相传的方式对外公开宣传借款的事实不清，证据不足；二是李小莲并非向社会公众即社会不特定对象吸收资金，不具备该罪的社会特征性；且李小莲融资借款的对象非亲即友，要么就是朋友介绍或引荐，指控李小莲向社会公众225人吸收存款的事实不清，证据不足的理由和意见。经查，本案有证人刘某2、邱某、杨某1、廖某1、夏某2、刘某4、陈某1周某2、彭某3、康某1、李某2等证人证言证明是通过他人介绍得知被告单位需要资金，出借人提供资金给被告单位即可在一定期限内还本付息得到回报的事实；被告人李小莲的供述亦证明其向出借人提出过介绍身边有闲钱的人将钱借予她的事实。被告人的供述与证人的证言能够相互印证，证实被告单位与被告人李小莲通过口头传播途径对外宣传借款的事实。根据两高、公安部联合发布的《关于办理非法集资刑事案件适用法律若干问题的意见》第二条关于向社会公开宣传的规定，向社会公开宣传，包括以各种途径向社会公众传播吸收资金的信息，以及明知吸收资金的信息向社会公众扩散而予以放任等情形。本案中，被告单位及被告人通过口口相传、以人传人的方式，实现融资的目的，也正是这种宣传方式，才使得被告单位非法吸收公众存款的行为不断扩大、蔓延。被告单位与被告人关于高利吸收存款的传播从未制止，而是积极吸纳社会公众的资金，从而达到其融资涉及人数多、地域广、范围大的后果，其本质也是一种变相的宣传方式。这种口口相传进行宣传的行为，加之被告单位及被告人不加阻止的主观因素符合该罪公开性特征。本案被告单位及被告人通过口头传播的方式寻找借款对象，社会上接收到被告单位及被告人需要借款消息的任何人只要发出提供借贷的意思表示，被告单位及被告人均会与其建立资金借贷关系。借款对象具有不可预料性和不可控制性，借款的对象不仅仅局限于其认识的朋友，也包括通过中间人介绍的其原先不认识的人，显然借款对象的范围已经没有限制，属于社会不特定的对象，其行为符合社会性的特征。本案中，控方虽然并未列举所有借款对象的言词证据，但控方列举所有借款对象的身份证、收（借）款收（借）据、银行帐户交易记录、民间借贷花名册、债权债务申报登记汇总表等查证属实的证据予以证明被告单位向所有借款对象借款的事实；且被告人李小莲对指控的所有借款对象均无异议。符合两高、公安部《关于办理非法集资刑事案件适用法律若干问题的意见》第六条关于证据的收集问题的规定。因此被告单位诉讼代表人、被告人及其辩护人的上述辩解理由和辩护意见与本案查明的事实及法律规定不符，本院不予采纳。但对于借款对象邓某5、李某4、曹某22、李某33、曹某23、李某34、黄某17、李某10、李某11、唐某1、唐俊梅、曹某2、李某13、李某18、刘某9、刘某13、李某19、黄某10市、邓某12、曹某17、陈某7、李某28、邓某7、邓某8等24人。经查，以上24人均与被告人李小莲有亲戚关系，不属于社会不特定对象，因此，以上24人的借款数额合计5190980元依法应予以扣除。 对于辩护人提出指控被告人李小莲吸收存款44037557元的事实不清，证据不足。一是相当一部分债权人的实际借款金额与借条金额存在差异，其中部分借条金额存在利息转本金的情形；二是部分债权人并非实际出借，而是因为三角债务转移至李小莲名下并由香江公司承继，本案中何某4、陈某8不应纳入吸存事实；三是部分债权人与李小莲之间属于债务关系法律属性发生变化而转化为借款债务，同样不应认定为吸存行为，黄某1的借款实际系投资转化为借款的辩护意见。经查，公诉机关提交的证据来源和取证程序合法，有被告人的供述与辩解、证人证言、债权人身份证、借据等证据予以证明被告单位吸收公众存款的事实。本案借据是由被告人李小莲书写并盖有被告单位香江公司印章，表明被告单位江公司已经欠下债权人借条上注明金额的债务。本案以永兴县香江商贸有限责任公司及李小莲债权债务申报登记表、出具的债权凭证（借条）核算债权人人数及借款总额，关于利息转本金的情形已根据被告单位与被告人李小莲出具的债权凭证进行核算，即借据票面金额减去票面利息转本金的金额计算出借款总额，借据是表明债权债务关系的书面凭证，票据上的金额即借款金额应认定为本案的犯罪数额。但本案中存在多次借款到期换借条而未将利息转本金进行书面记载的的特殊性，在量刑时将予以考虑。陈某8、何某4分别借款6万、14万给被告单位与被告人，后在债权人催促下，被告人将债务转给刘某1，由刘某1还款于陈某8、何某4。即使如此，陈某8、何某4的出借对象是被告单位香江公司，且被告单位吸收了该借款，该罪的社会危害性也是体现在行为人对欠款的吸收上，行为人只要非法吸收了公众的存款，该借款金额应当认定为犯罪数额。黄某1退出与被告人李小莲商业合作关系后，私人出借的三十多万纯属借款而非投资款转化，该借款金额应当认定为犯罪数额。因此，对于辩护人的上述辩护意见与本院查明的事实及法律规定不符，本院不予采纳。对于债权人郭某1在本案审理中提出不予认定其60万元为非法吸收公众存款犯罪金额的书面报告。经查，虽然郭某1是本案的控告人之一，并且其在被告单位香江公司债权人登记上进行了债权申报，但郭某1的借款是汇入被告人李小莲的个人帐户，借条是李小莲个人名义出具的，并且该60万元借款经永兴县人民法院生效的民事判决认定系李小莲个人借款，并非被告单位借款，本案系单位犯罪，郭某1不是本案被告单位的吸存对象，郭某1的借款60万元依法应予以扣除。因此对郭某1提出不予认定其60万元为非法吸收公众存款犯罪金额的报告，本院予以采纳。 对于辩护人提出被告人李小莲的行为并没有造成社会危害性，被告人李小莲的行为不符合《刑法》及司法解释有关非法吸收公众存款罪的有关规定，香江公司与融资借款人之间实际上都属于单纯的民间借贷纠纷，完全可以通过民事途径解决，不应将其上升到刑事高度，更不能在未启动破产清算或重整的法定程序之前就认定和强调本案的社会危害性，并以此作出刑事处罚，请求依法判决香江公司及法定代表人李小莲无罪的辩护意见。经查，本案被告单位香江公司吸收存款的对象达到200人，几乎涉及到社会的各行各业，受害人数众多，社会危害面广；案发时未清退的吸收存款数额达到三千多万元，目前被告单位香江公司对于有效偿还债务存在极的困难，造成被害人损失惨重。被告单位及被告人非法吸收公众存款的行为，不仅严重扰乱了国家的金融管理秩序，还给受害群众造成了严重的经济损失，引发社会不安定因素，造成的社会危害性显而易见。非法吸收公众存款罪所保护的法益是国家的金融秩序，被告单位香江公司通过借贷的形式，以高利息为回报向社会不特定对象吸收资金，造成巨额借款不能归还的严重后果，已经达到扰乱金融秩序的程度，其行为已经超出了民间借贷的范畴，具备了社会危害性的犯罪本质特征，应受到刑事处罚。对于辩护人提出的上述辩护意见，本院不予支持。 ","cpfxgc":"本院认为，被告单位永兴县香江商贸有限责任公司未经中国人民银行批准，通过口头传播途径公开宣传，并承诺在一定期限内还本付息，向社会公众200人吸收存款38246577元，数额巨大，被告单位永兴县香江商贸有限责任公司构成非法吸收公众存款罪；在单位犯罪中，被告人李小莲作为该公司的法定代表人，直接负责公司的管理，且具体实施非法吸收公众存款行为，应负刑事责任，其行为已构成非法吸收公众存款罪。公诉机关指控的罪名成立，本院予以支持。被告人李小莲自动投案，且如实供述自己的罪行，系自首，依法可以从轻处罚；被告人李小莲配合债权人处置被告单位香江公司债务，得到大部分债权人谅解，有悔罪表现，依法可酌情从轻处罚。综上，对被告单位永兴县香江商贸有限责任公司适用《中华人民共和国刑法》第一百七十六条、第五十二条、第五十三条、第六十四条，对被告人李小莲适用《中华人民共和国刑法》第一百七十六条、第六十七条第一款、第五十二条、第五十三条、第六十四条，依据《中华人民共和国刑事诉讼法》第一百九十五条第（一）项的规定，判决如下：","pjjg":" 一、被告单位永兴县香江商贸有限责任公司犯非法吸收公众存款罪，判处罚金人民币二十万元（罚金限判决书生效后一个月内缴纳）； 二、被告人李小莲犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金人民币十万元（罚金限判决书生效后一个月内缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期即自2015年12月8日起至2019年6月7日止。罚金限判决书生效后一个月内缴纳。） 三、继续追缴被告单位永兴县香江商贸有限责任公司非法吸收存款38246577元发还给被害人。 如不服本判决，可在接到判决的第二日起十日内，通过本院或者直接向湖南省郴州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"湖南省永兴县人民法院 刑事判决书 （2017）湘1023刑初111号 公诉机关湖南省永兴县人民检察院。 被告单位永兴县香江商贸有限责任公司，工商注册号431023000010066，法定代表人李小莲，成立日期2005年4月8日，公司住所地永兴县便江镇大桥路300号。 诉讼代表人王倩，女，出生于湖南省永兴县汉族，大专文化，永兴县香江商贸有限责任公司会计文员，户籍所在地永兴县，住永兴县。 被告人李小莲（曾用名：李姿霖），女，出生于湖南省永兴县汉族，大学文化，永兴县香江商贸有限责任公司法定代表人，住永县园丁路教师新村A区，户籍所在地永兴县。因涉嫌犯非法吸收公众存款罪，于2015年12月8日被永兴县公安局刑事拘留，2016年1月6日经永兴县人民检察院批准，次日由永兴县公安局执行逮捕；现羁押于郴州市看守所。 辩护人黄跃华，湖南星河律师事务所律师。 辩护人罗晓伟，湖南星河律师事务所律师。 湖南省永兴县人民检察院以郴永检公诉刑诉［2016］117号起诉书指控被告单位永兴县香江商贸有限责任公司（以下简称香江公司）、被告人李小莲犯非法吸收公众存款罪，于2016年7月29日向本院提起公诉。本院于2017年2月27日作出（2016）湘1023刑初125号刑事判决，判决：一、被告单位永兴县香江商贸有限责任公司犯非法吸收公众存款罪，判处罚金人民币二十万元；二、被告人李小莲犯非法吸收公众存款罪，判处有期徒刑四年十个月，并处罚金人民币十万元；三、继续追缴被告单位永兴县香江商贸有限责任公司及被告人李小莲非法吸收存款43962557元发还给被害人。李小莲不服，向湖南省郴州市中级人民法院提出上诉，郴州市中级人民法院于2017年6月14日作出（2017）湘10刑终109号刑事裁定：一、撤销湖南省永兴县人民法院（2016）湘1023刑初125号刑事判决；二、发回湖南省永兴县人民法院重新审判。本院依法重新立案另行组成合议庭公开开庭审理了本案。永兴县人民检察院指派检察员彭某1、许某1、毛某出庭支持公诉，被告单位香江公司诉讼代表人王倩、被告人李小莲及其辩护人黄跃华、罗晓伟均到庭参加诉讼。重审期间永兴县检察院建议延期审理一个月，本案现已审理终结。 湖省永兴县人民检察院指控： 2005年4月8日，被告单位香江公司由被告人李小莲出资350万元和邓某5（系李小莲的母亲）出资150万元，经工商登记成立，经营范围为超级市场零售、保健品零售、卷烟、雪茄烟零售、预包装食品、散装食品、乳制品销售。自2005年起，为了扩大超市规模，在未经有关部门批准取得银行存款业务资格的情况下，经被告人李小莲决定，被告单位永兴县香江商贸有限责任公司以1.5％至2％不等的月利率向社会公众进行融资借款，至2015年8月31日案发时止，仍有225人的借款本金44037557元尚未归还，其中李某4360000元、许某7294492元、曹某22200000元、李某3380000元、李媛源60000元、曹某231156183元、邓小飞350000元、崔某350000元、曹春桃50000元、黄某2500000元、邓云娥52000元、许小兰60000元、邓某10300000元、张某1125732元、黄敏480655元、刘琼2300＊＊元、曹美英300000元、李某2100000元、曹庚香250000元、崔某181117元、刘军150000元、刘青松620450元、马戊容40000元、陈跃华50000元、许翠150000元、戴林英200000元、吴某103820元、叶海燕140000元、曹堂令200000元、周菊香100000元、陈小翠130000元、刘景风281360元、兰某500000元、刘某230000元、代小明400000元、熊文50000元、曹国花71824元、李财姣183800元、林某170000元、黄某430000元、李银菊50000元、李某34100000元、黄某17100000元、李某9100000元、李某10140000元、余某2160000元、袁某130000元、李某11100000元、曾某780000元、唐某1100000元、康某2300000元、唐俊梅41600元、廖某1150000元、崔某2100000元、林某2300000元、曹某150000元、曹某340000元、何某1174700元、刘某10100000元、陈某448824元、罗某2220200元、肖某260000元、曹某6297600元、汪某100000元、廖某3礼93801元、曹某760000元、刘某14160000元、曹某870000元、代莲香789380元、李某1680000元、杨某1200000元、李某17100000元、刘某3890000元、肖某328800元、曹某11200000元、温某60000元、郭某1600000元、邓某1500000元、邓某9200000元、黄某525000元、陈某396760元、杨某240000元、周某2162401元、敖某473000元、王某3144535元、曹某2360000元、李某13107406元、欧某120000元、曹某547106元、钟某70000元、黄某7300000元、刘某1550000元、朱某271000元、朱某3190000元、李某18560000元、彭某3200000元、邵某50000元、沈某200000元、陈某150000元、李某8160000元、李某7159400元、陈某650000元、付某100000元、李某1234000元、龙某1100000元、罗某1170000元、李某2380000元、张某279721元、张某3300000元、康某1300000元、冯某610000元、许某5200000元、刘某6260000元、李某2470000元、邝野180000元、陈某276400元、朱某1111000元、李某12200000元、刘某830000元、刘某9336700元、刘某11200000元、刘某12177489元、刘13100000元、李某3100000元、曹某959000元、曹某10212800元、陈某5160000元、何某277160元、曹某1245000元、罗某3334000元、李某19500000元、曹某13220000元、李某2275000元、黄某10市260000元、邓某330000元、林某320000元、曹某15118688元、何某340000元、曹某16228000元、曹某17200000元、陈某7100000元、曹某18200000元、曹某19200000元、李某2896200元、邓某575000元、邓某770000元、罗某490000元、朱某4300000元、曹夜香100000元、曹某20150000元、谢某2120000元、袁某2100000元、康某5360000元、康郴娣360000元、许某2450000元、王某245000元、刘某7120000元、汤某20000元、曹某4200000元、李某1420000元、许某380000元、刘某16105000元、刘某1720000元、彭某21000000元、邝红莉130000元、孙某1130000元、李某20100000元、李某21200000元、孙某2140000元、邱某100000元、黄某11878000元、曾媚150000元、许某6340000元、李某26150000元、李某5130000元、周某4450000元、李某27100000元、郭某343109元、王某4375000元、邝秋香300000元、刘某1950000元、曹碧凤130000元、文某1100000元、余某1431100元、伍某250000元、刘某4450000元、黄某14580000元、郭某460000元、康某4192000元、谢苏凤200000元、黄某16100000元、黄某6330000元、周某350000元、康某380000元、李某15100000元、黄某8337030元、黄某918871元、谢某1300000元、唐某2163854元、夏某270000元、曹某1450000元、许某4100000元、李某620000元、黄某12华94908元、李某25100000元、邓某2933000元、刘某18650000元、邓某454320元、邓某624700元、曹某2英300000元、陈某860000元、何某4140000元、黄某1362370元、文某215000元、邓某817891元、黄某330000元、谭某20000元、李某29100000元、曹某2157300元、陈某940000元、龙某220000元、雷某40000元、李某3080000元、罗某5100000元、刘某52000000元。 2015年12月8日，被告人李小主动向永兴县公安局投案，后如实供述了上述事实。 公诉机关在庭审中列举了书证、证人证言、被告人的供述和辩解、鉴定意见、到案经过等证据证明上述事实，认为被告单位香江公司未经中国人民银行批准，通过口头传播途径公开宣传，并承诺在一定期限内还本付息，向社会公众225人吸收存款44037557元，数额巨大，被告人李小莲为被告单位香江公司的直接负责的主管人员，其行为已触犯《中华人民共和国刑法》第一百七十六条的规定，应以非法吸收公众存款罪追究其刑事责任，提请本院依法判处。 被告人李小莲对公诉机关指控的事实有三点异议：1、对借款的人数没异议，对借款金额有异议，如邓某1起诉是50万元，实际上45万元；黄某1的36万是利息转借条的；有的按照借款人本人的请求所写的2、没有让任何人向社会公众做宣传，我借的钱全部是亲戚朋友的，借的钱全部用于公司生产经营。3、对罪名不清楚是否构成犯罪。 被告单位香江公司诉讼代表人王倩对公诉机关指控的事实无异议，对罪名有异议，认为不是非法吸收公众存款。 辩护人黄跃华、罗晓伟提出如下辩护意见：一、被告人李小莲的行为不符合非法吸收公众存款罪的法定构成要件。一是李小莲没有实施通过媒体、推介会、传单、手机短信等途径向社会公开宣传的行为，不具备该罪公开性特征；且李小莲以口口相传的方式对外公开宣传借款的事实不清，证据不足。二是李小莲并非向社会公众即社会不特定对象吸收资金，不具备该罪的社会特征性；且李小莲融资借款的对象非亲即友，要么就是朋友介绍或引荐，指控李小莲向社会公众225人吸收存款的事实不清，证据不足。二、公诉机关指控李小莲吸收存款44037557元的事实不清，证据不足。（一）相当一部分债权人的实际借款金额与借条金额存在差异，其中部分借条金额存在利息转本金的情形。（二）部分债权人并非实际出借，而是因为三角债务转移至李小莲名下并由香江公司承继。本案中陈某8、何某4的借款不应纳入吸存事实。（三）部分债权人与李小莲之间属于债务关系法律属性发生变化而转化为借款债务，不应认定为吸存行为。起诉书指控黄某1的362370元，该笔借款实际系投资转化。三、李小莲的行为并没有造成社会危害性。李小莲的行为不符合《刑法》及司法解释有关非法吸收公众存款罪的有关规定，香江公司与融资借款人之间实际上都属于单纯的民间借贷纠纷，完全可以通过民事途径解决，不应将其上升到刑事高度，更不能在启动破产清算或重整的法定程序之前就认定和强调本案的社会危害性，并以此作出刑事处罚。鉴于此，请求依法判决香江公司及法定代表人李小莲无罪。 经审理查明：2005年4月8日，被告单位香江公司由被告人李小莲出资350万元和邓某5（系李小莲的母亲）出资150万元，经工商登记成立，经营范围为超级市场零售、保健品零售、卷烟、雪茄烟零售、预包装食品、散装食品、乳制品销售。自2005年起，为了扩大超市规模，在未经有关部门批准取得银行存款业务资格的情况下，经被告人李小莲决定，被告单位永兴县香江商贸有限责任公司以1.5％至2％不等的月利率向社会公众进行融资借款，至2015年8月31日案发时止，仍有200人的借款本金38246577元尚未归还，其中许某7294492元、李媛源60000元、邓小飞350000元、崔某350000元、曹春桃50000元、黄2500000元、邓云娥52000元、许小兰60000元、邓某10300000元、张某1125732元、黄敏480655元、刘琼2300＊＊元、曹美英300000元、李某2100000元、曹庚香250000元、崔某181117元、刘军150000元、刘青松620450元、马戊容40000元、陈跃华50000元、许翠150000元、戴林英200000元、吴某103820元、叶海燕140000元、曹堂令200000元、周菊香100000元、陈小翠130000元、刘景风281360元、兰某500000元、刘某230000元、代小明400000元、熊文50000元、曹国花71824元、李财姣183800元、林某170000元、黄某430000元、李银菊50000元、李某9100000元、余某2160000元、袁某130000元、曾某780000元、康某2300000元、廖某1150000元、崔某2100000元、林某2300000元、曹某150000元、曹某340000元、何某1174700元、刘某10100000元、陈某448824元、罗某2220200元、肖某260000元、曹某6297600元、汪某100000元、廖某3礼93801元、曹某760000元、刘某14160000元、曹某870000元、代莲香789380元、李某1680000元、杨某1200000元、李某17100000元、刘某3890000元、肖某328800元、曹某11200000元、温某60000元、邓某1500000元、邓某9200000元、黄某525000元、陈某396760元、杨某240000元、周某2162401元、敖某473000元、王某3144535元、欧某120000元、曹某547106元、钟某70000元、黄某7300000元、刘某1550000元、朱某271000元、朱某3190000元、彭某3200000元、邵某50000元、沈某200000元、陈某150000元、李某8160000元、李某7159400元、陈某650000元、付某100000元、李某1234000元、龙某1100000元、罗某1170000元、李某2380000元、张某279721元、张某3300000元、康某1300000元、冯某610000元、许某5200000元、刘某6260000元、李某2470000元、邝野180000元、陈某276400元、朱某1111000元、李某12200000元、刘某830000元、刘某11200000元、刘某12177489元、李某3100000元、曹某959000元、曹某10212800元、陈某5160000元、何某277160元、曹某1245000元、罗3334000元、曹某13220000元、李某2275000元、林某320000元、曹某15118688元、何某340000元、曹某16228000元、曹某18200000元、曹某19200000元、罗某490000元、朱某4300000元、曹夜香100000元、曹某20150000元、谢某2120000元、袁某2100000元、康某5360000元、康郴娣360000元、许某2450000元、王某245000元、刘某7120000元、汤某20000元、曹某4200000元、李某1420000元、许某380000元、刘某16105000元、刘某1720000元、彭某21000000元、邝红莉130000元、孙某1130000元、李某20100000元、李某21200000元、孙某2140000元、邱某100000元、黄某11878000元、曾媚150000元、许某6340000元、李某26150000元、李某5130000元、周某4450000元、李某27100000元、郭某343109元、王某4375000元、邝秋香300000元、刘某1950000元、曹碧凤130000元、文某1100000元、余某1431100元、伍某250000元、刘某4450000元、黄某14580000元、郭某460000元、康某4192000元、谢苏凤200000元、黄某16100000元、黄某6330000元、周某350000元、康某380000元、李某15100000元、黄某8337030元、黄某918871元、谢某1300000元、唐某2163854元、夏某270000元、曹某1450000元、许某4100000元、李某620000元、黄某12华94908元、李某25100000元、邓某2933000元、刘某18650000元、邓某454320元、邓某624700元、曹某2英300000元、陈某860000元、何某4140000元、黄某1362370元、文某215000元、黄某330000元、谭某20000元、李某29100000元、曹某2157300元、陈某940000元、龙某220000元、雷某40000元、李某3080000元、罗某5100000元、刘某52000000元。 2015年12月8日，被告人李小莲主动向永兴县公安局投案，后如实供述了上述事实。2017年9月11日，被告人李小莲代表被告单位香江公司与债权人孙某1就被告单位香江公司济美店门面经营权转让达成协议，拟处置被告单位香江公司债务500万元。2017年9月15日，债权孙某1等149人向本院提交谅解书，愿意谅解被告人李小莲，希望对其从轻处罚。 上述事实，有以下经过庭审质证及查证属实的证据证明，本院予以确认： （1）报警案件登记表、受案登记表、立案决定书证明：2015年11月27日本案由郭某1报案，永兴县公安局于同年12月4日决定对李小莲非法吸收公众存款案立案侦查。 （2）民间借款花名册证明：欠邓某10等245人借款，共计54485429元，邓某5等人是李小莲近亲属或与其有亲戚关系。 （3）债权债务申报登记汇总表证明：登记债权人廖某3军等225人，共计46126422.9元。 （4）华鑫购物广场股权转让协议、收据、借据证明：黄某1提供，协议内容：2012年9月7日黄某1、刘某1、李小莲三人签订，黄某1、刘某1将《租赁合同》及《永兴县华鑫商业有限责任公司投资合伙协议》中的股权转让给李小莲，黄某1的转让利益3672000元，依据出资日起计息，月利率1.5％，从2013年12月份开始每年度还本息，当期超过前一年的利息部分为偿还本金，后期相应抵扣本金，自李小莲开业之日起12年内（即2024年12月底前）还清本息；刘某1转让利益（本金）为2382000元，依据出资日起计息，月利率为1.5％，乙方的本息在丙方2013年百货开业后一个月之内还清本息。收据证实黄某1分别于2010年8月30日、2011年5月17日、2012年4月12日支付给李小莲50万元、210万元、35万元用于华鑫购物广场项目入股股金。2015年5月22日永兴县香江商贸有限责任公司（经手人李小莲）借到黄某1364079元（换条）。 （5）收据证明：刘某1分别于2010年8月30日、2011年5月17日、2012年4月12日支付给李小莲50万元、140万元、25万元用于华鑫购物广场项目入股股金。2013年7月2日陈某8借给永兴县香江商贸有限责任公司（经手人李小莲）6万元（借期一年，月利率2％），2014年3月20日何某4借给永兴县香江商贸有限责任公司（经手人李小莲）14万元（借期一年，月利率2％） （6）举报李小莲非法集资（诈骗）钱财、联名签名、收据证明：47名债权人联名举报李小莲集资1037.50万元，附47人的签名及收据（81张）。 （7）内资企业登记基本情况表证明：永兴县香江商贸有限责任公司于2005年4月8日成立，注册资本500万元，出资人为邓某5（占股30％）和李小莲（占股70％），分别认缴出资额150万元和350万元，法定代表人为李小莲。 （8）债权人身份证、借据及判决书证明：永兴县商务局提供，共四册，包含债权申报表、借据、身份证及部分判决书，总计225人，借款总额44047557元（借据票面金额55133762元减去票面的利转本金额757235元、黄某1和刘某1股转债5100000元、曹红英已抵租未提交收据金额2150000元、曹赛秀所交租金2315000元、邓发家未提交收据763970元）。 （9）证人黄某1证言证明：李小莲共欠黄某14014079元。2010年8月份，刘某1和李小莲两个人合伙投资了香江超市华鑫购物广场，2010年8月30日黄某1投资了50万、2011年5月17日投资了210万，2012年4月12日投资了35万，2012年3月份，华鑫购物广场的另一个股东许某8退出了股份，当时许利华投资了70万，许某8退出之后黄某1又投了70万元进去，这几笔钱加起来一共是365万元。2015年5月22日，李小莲从黄某1处借款364079元。2012年9月7日，因合作出现分歧，黄某1与刘某1都退出了华鑫购物广场这个合和项目，李小莲当时没有这么多钱退还投资款，李小莲提出这些投资款转为借款并支付利息，三人达成股权转让协议，协议内容是黄某1与刘某1将各自名下的股权转让给李小莲，其中黄某1名下转让利益为人民币3672000元，依据出资日起算，月利率为1.5％。另外李小莲在协议中承诺将其在郴州市兴隆步行街C103门面所有权抵押到黄某1名下，但是李小莲一直未将门面抵押。 （10）证人刘某1证言证明：2010年8月份刘某1、黄某1与李小莲签订了《永兴县华鑫商业有限责任公司投资合伙协议》，刘某1出资238.2万元作为投资，刘某1和黄某1两人于2012年9月7日把自己的股份都转给了李小莲并签订了一份协议，协议中约定李小莲将刘某1投入的238.2万元本金退还，依据出资日起计息，月利率为1.5％。李小莲未将钱还给刘某1，这笔钱转为借款了，并且按1.5分算利息。李小莲陆续还了大概110多万元，其中大概31万是利息，还欠150多万元。当时许利华也是刘某1、黄某1与李小莲的合伙人，许某8投入了70万元，后许某8不肯继续投入资金，刘某1和黄某1两人就一起出资把这70万元给了许某8，相当于刘某1和黄某1把许某8的股份给买了。刘某1与刘某21作为受让方于2015年1月20日从李小莲手中接过华鑫购物广场的租赁权、经营权、收益权，并签订了协议，转让费为2280万元，此款项分期进行支付，已支付400万元，剩余的1880万元分5年进行支付，目前1880万元还没有支付。因为按约定支付400万元后，李小莲应该在7个工作日内将华鑫购物广场1至4层商户和门面原始租赁合同转交给刘某1和刘某21，并且在2015年3月31日之前将1至4层物业交给刘某1，但是李小莲一直履行协议中约定的义务。刘某1朋友陈某8借了6万给李小莲、何某4借了14万元给李小莲，这20万元借款李小莲未还，因刘某1从李小莲手中接过华鑫购物广场还有1000多万没有支付，李小莲提出把这20万元转到刘某1名下，刘某1答应了，但现在李小莲出了这个事情，刘某1觉得这20万还是要算到李小莲名下。 （11）证人李某1证言证明：李某1借了25万元钱给李小莲，其不认识李小莲，李小莲的合伙人刘某1是李某1的同学。2008年下半年，李某1想投资，其同学李荣华说可以把钱放在香江超市，李某1就打电话给刘某1说了这件事，刘某1给其一个账号，李某1第一次打了10万元到这个账号里，打完钱刘某1带李某1到李小莲的办公室，李某1拿着银行打印凭条给李小莲，李小莲写了个收据给李某1；2009年11月3日李某1又找到刘某1借钱给香江超市，刘某1给了个他们公司会计何毅的卡号，从这之后李某1就陆续打钱到这个账号里；2014年5月30日，李小莲给了李某1一个她在建设银行的账号，李某1转了29000元到这个账号里，2014年7月4日李某1打了25000元到这个账号，借李小莲共计25万元整，其中有1.6万元是李小莲没有支付利息转为本金的。李某1借给香江超市的钱都是李小莲写的借条。李小莲总共付给李某1利息119700元。李小莲提供的利息清单和支付给李某1的利息对不上，相差5万元钱。李小莲至今未还给李某1本金。 收据三张：①2014年5月2日李某1借给永兴县香江商贸有限责任公司19万元（经手人李小莲，借期一年，月利率1.5％，半年付息，换条18万元，利息转存1万元）。②2014年5月30日李某1借给永兴县香江商贸有限责任公司35000元（经手人李小莲，借期一年，月利率1.5％，半年付息）。③2014年7月4日李某1借给永兴县香江商贸有限责任公司25000元（经手人李小莲，借期一年，月利率1.5％，半年付息，换条18万元，利息转存1万元）。 账单明细一张：自2010年11月3日至2013年11月7日，何毅共转账存入李某1账户110700元。 （12）证人邓某1证言证明：邓某1借了50万元钱给李小莲，其妹妹邓某9借了20万给李小莲。邓某9先认识的李小莲，邓某1通过邓某9认识的李小莲。2012年上半年，邓某1跟邓某9说有些闲钱想投资，邓某9打听到肖淑凤说李小莲开超市进货需要资金周转，利息比银行的高，而且李小莲的资产很大，也比较讲信用。2012年4月16号邓某1和邓云华到永兴宾馆李小莲的办公室里跟李小莲说借钱给她的事情，两姐妹凑了20万借给了李小莲，这个钱的借条是写的邓某1的名字。2012年10月18日邓某1凑20万元钱借给了李小莲，这个钱算上半年的利息，加上之前借给李小莲的10万，李小莲写了张30万的借条给邓某1；邓某9凑了10万借给李小莲，这个钱是加上李小莲该给的半年利息，李小莲写了张20万的借条给邓某9。借条上的日期当时写的时间是2012年4月18日。2013年9月6日李小莲打电话找到邓某1以超市经营资金周转困难为由借钱，邓某1就又借了20万元给李小莲，到现在为止邓某1借给李小莲的钱共计50万，邓某9借给李小莲的钱共计20万。借给李小莲的钱都是通过建设银行转账，按1.5分的利息算的，转钱之前都会打电话给李小莲，李小莲看到钱到账后就会写借条。2013年9月份之前的利息李小莲没有支付过，都算在借给李小莲的本金里了。李小莲给了2013年9月到2014年9月的利息36000元钱（这个利息是按20万元算的利息），这个钱没有算在借给李小莲的本金里面；李小莲给邓某9的利息总共是54000元钱（这笔钱是从2012年10月份到2014年4月份这1年半的时间所产生的利息），这个钱没有算在借给李小莲的本金里。李小莲支付利息是通过建设银行网上转账。到目前为止李小莲没有还本金。 收条三张：①2014年4月16日，永兴县香江商贸有限责任公司收到邓某130万元，月利率1.5％，半年付息，经手人李小莲。②2014年9月6日，永兴县香江商贸有限责任公司收到邓某120万元，月利率1.5％，半年付息，经手人李小莲。③2014年4月18日，永兴县香江商贸有限责任公司收到邓某920万元，月利率1.5％，半年付息，经手人李小莲。 （13）证人黄某2证言证明：黄某2借了50万元钱给李小莲，其丈母娘邓云娥借了52000元给李小莲。2006年的时候黄某2的侄女黄某12在香江超市任职出纳，黄某2不认识李小。2011年黄某2去香江超市收购废纸的时候认识李小莲，和李小莲算是普通朋友关系，邓云娥不认识李小莲，邓云娥的钱通过黄某2把钱借给李小莲的。一开始是黄某2侄女黄某12以香江超市的名义向其借钱的，2006年的时候黄某1黄某2说：叔叔，我老公和李小莲开了个超市（我侄女黄某12的老公刘某1是李小莲的合伙人），现在资金比较困难，你要是有钱的话能不能帮帮忙借点钱给我们，我们给你1.5分利息咯。黄某2同意了，黄某12给了黄某2一建设银行的账号，当时借了10万元，从此黄某2有钱就把钱借给其侄女黄某12。后刘某1没有和李小莲合伙了，2010年7月份黄某12把所有的东西都转交给了李小莲（包括借条借据）。2011年1月19日黄某2仍借了5万元钱给李小莲，李小莲单独写了张5万元的借条，并把之前所有的借条金额统计了一下另外写了张45万元的借条给黄某2；2014年3月14日李小莲又找黄某2借了6万元钱，2014年5月3日李小莲把这6万元钱连本带息都还给了黄某2。黄某2丈母娘的钱是在2011年3月9日借给李小莲的，其实是黄某2借其丈母娘的钱，再把这钱借了李小莲的，这张借条写的是黄某2丈母娘的名字邓云娥，当时是借了6万元给李小莲，后来李小莲还利息的时候黄某2又找其丈母娘凑了点钱借给了李小莲，就形成了那张8万元的借条。2014年11月25日，黄某2去香江超市收购废纸，香江超市的财务李某18（李小莲的姐姐）把收购废纸该给香江超市的金额用于抵扣李小莲所欠黄某2丈母娘的款项，当时黄某2在香江超市收购的废纸价值28000元，这笔钱在黄某2丈母娘的那张借条上注明了抵扣的细节及金额；到目前为止李小莲欠黄某2共计50万元，欠黄某2丈母娘52000元，利息1.5分，李小莲收到银行转账的打印凭条才会写借条，收据都是李小莲本人签的字。李小莲支付了多少利息黄某2没有计算过，以黄某2签了字的支付利息单子为准。2014年3月9日至2014年9月9日有一笔7200元的利息，这笔利息是邓云娥的本金所产生的利息，李小莲让黄某2在利息支付单上代签了邓云娥的名字，但是李小莲没有支付7200元利息给黄某2；2014年3月22日2014年9月22日有一笔40500元的利息是黄某2的本金产生的利息，李小莲让黄某2在利息支付单上签了字，但是李小莲没有支付40500元的利息给黄某2。在这之前的利息李小莲都支付了。到目前为止李小莲没有还给黄某2任何本金。 收条三张：①2014年1月19日，永兴县香江商贸有限责任公司收到黄某25万元，借期一年，月利率1.5％，半年付息，经手人李小莲；②2014年9月22日，永兴县香江商贸有限责任公司收到黄某245万元，借期一年，月利率1.5％，半付息，经手人李小莲；③2014年3月9日，永兴县香江商贸有限责任公司收到邓云娥5.2万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （14）证人林某1的证言证明：林某1借了7万块钱给李小莲。因同为公安局的家属，所以林某1认识李小莲，李小莲的香江超市资金困难，让林某1借钱周转。林某1第一次借了5万元钱给李小莲，2010年4月份又借了2万元。2012年3月份林某1需要用钱，找李小莲几次才要回7万元。2014年3月份，经林某1的朋友邝细芬引荐及劝说，2014年1月1日借给了4万元给李小莲，2014年3月28日借了3万元给李小莲。利息是1.5分，半年支付一次，并且只支付了一部分利息。 收条二张：①2014年1月1日，永兴县香江商贸有限责任公司收到林某14万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2014年3月28日，永兴县香江商贸有限责任公司收到林某13万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 银行流水：2014年3月28日，林某1从邮政储蓄银行向605635017200218351账号转出3万元。 （15）证人王某1的证言证明：王某1的妻子李某16借了8万元给李小莲。李某16和李小莲是同学，王某1与李小莲是朋友。2013年上半年，王某1夫妇正准备在永兴县找个门面做生意，就找到李小莲的香江超市华鑫店，李小莲说：现在租金很高，你赚不到什么钱，还不如把钱放在我这里，我给你1.5分的利息，如果你需要用钱的话，我可以随时退还给你。2013年3月27日王某1借10万元钱给李小莲，借条写的是李某16的名字。2014年10月13日李小莲还了2万元本金给王某1，并把之的借条收走了，重新写了张收走借条的事项明细，上面注明了李小莲所借款项从2014年10月14日起至2014年10月20日止分期汇入李某16的农行账号里，利息11月底前结清，所有依据以银行转账单为准（这个字据没有注明李小莲还的2万元钱）；李小莲还欠王某1本金为8万元钱，利息是1.5分，支付利息总共21000元钱。 收据、转账凭条：2014年5月28日，永兴县香江商贸有限责任公司收到李晓辉10万元，借期一年，月利率1.5％，半年付息，经手人李小莲。与转账单一致。 （16）证人刘某2的证言证明：刘某2借了3万元给李小莲，刘某2听林某1说借钱给李小莲赚利息，其对李小莲的情况并不了解。2014年3月26日，刘某2从农村信用社转账给李小莲，李小莲当天写了借条给刘某2，上面写明借款3万元，借期一年，月利1.5分，半年一付。但是李小莲一直没有付利息给刘某2，多次讨要本金及利息未果。 存款凭证、收据：2014年3月26日，永兴县香江商贸有限责任公司收到刘某23万元，借期一年，月利率1.5％，半年付息，经手人李小莲。与存款单一致。 （17）证人张某1的证言证明：张某1借了16万元钱给李小莲，2014年张某1在李小莲那里买了价值34268元的东西，李小莲当时说不用付现金，直接从欠款16万元里抵扣，所以李小莲欠张某1本金125732元。2012年的下半面借钱，月息1.5分。因张某1跟李小莲的姐姐是很好的朋友，其也认识李小莲，所以就打了电话问李小莲是不是需要资金，李小莲说需要并发了个她在中国银行的个人账户的卡号给张某1。2012年10月份，张某1到中国银行转了10万元钱到李小莲的银行账号里，然后拿着银行转账的打印凭条到永兴宾馆李小莲的办公室（李小莲租的）给李小莲，李小莲写了个借条；2013年6月份，张某1又在中国银行ATM机上转了6万元到李小莲的个人账号里，李小莲写了张6万元钱的借条；2014年下半年，因单位搞活动到李小莲那里买了些价值34268元钱的纪念品，李小莲说算抵扣她欠的本金，到现在李小莲欠张某1的本金共计125732元钱，李小莲在收据上也注明了。借给李小莲的钱是按每月1.5分的利息算的，这个有在借条上注明，并且注明了半年付息一次。李小莲一共支付了41790元钱的利息，李小莲每次付利息给我的时候都在收据的背面注明了支付利息的情况，借条是每年更换一次，之前的条子李小莲已经收回去了。 收据：2013年10月12日，永兴县香江商贸有限责任公司收到张某116万元，借期一年，月利率1.5％，半年付息，经手人李小莲。2015年5月25日，抵款34268元，余125732元。 （18）证人邱某的证言证明：邱某借了10万给李小莲，邱某本人不认识李小莲。其妻子的姐姐欧桂花借了钱给李小莲，拿了利息，她觉得利息还算稳定可靠，所以向邱某推荐李小莲。2013年9月20日左右，邱某在郴州建设银行里面转账10万元给了李小莲的户头上，李小莲在2013年9月25日开了一张10万元的借条，借条上注明了借期一年，月利1.5分，半年付息。李小莲付了2013年9月25日至2014年3月25日半年的利息，一共9000元钱，之后就没有付过利息了，本金也没有还。 收据：2013年9月25日，永兴县香江商贸有限责任公司收到邱某10万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （19）证人李某2的证言证明：李某2借10万元钱给李小莲。其跟李小莲是朋友关系，之前都是商业系统的。李小莲的香江超市资金紧张，让李某2想办法借钱给她进货，还让李某2问下身边的朋友有没有可以借钱给她的。2008年李小莲第一次找李某2借钱，李某2借了10万，该钱已还。2012年11月份，李小莲找到李某2说超市需要资金周转，李某2借了10万，同样利息1.5。2013年催过李小莲还款，李小莲因没有钱没还。李小莲支付了一笔9000元钱的利息，李小莲写了一张收据给李某2，有李小莲本人的签字，并且加盖了她公司的公章。 收据：2012年11月4日，永兴县香江商贸有限责任公司收到李某210万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （20）证人周某1的证言证明：周某1借了40万元钱给李小莲。两人是6、7年的朋友，周某1通过聊天知她需要资金周转。2013年10月29日，周某1一次性转了40万元钱给李小莲，李小莲当天开了借据，注明了借期一年，月利1.5分，半年付息。李小莲没有将40万本金还给周某1，只付了一次半年的利息，利息一共36000元，之后就没有付过利息。 收据：2013年10月29日，永兴县香江商贸有限责任公司收到周某140万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （21）证人李某3的证言证明：李某3通过李小莲的一个表亲刘某9认识的李小莲。李某3借给李小莲共计10万元。2012年年初的时候，李某3通过李小莲的一个表亲刘某9得知可以把钱借给李小莲并有利息。李某3联系到李小莲表示欲借钱给她，李小莲发了个中国银行的银行账号给李某3，李某3在中国银行转了5万元钱到李小莲的账号里，转完钱李小莲永兴宾馆的办公室里写了张5万元钱的借条给李某3，之后还跟李某3说要是还有闲钱的话也可以放在这里，这5万元钱李小莲支付了3次利息共13500元。2014年4月29日李某3又转了5万元钱给李小莲，到了2014年的10月底李某3去找李小莲结算利息的时候，李小莲的超市因经营不善已经没有钱来支付了，本金10万元钱一直未还。李某3借给李小莲的钱都是按1.5分的利息算的，这10万元钱都是李某3多年来的积蓄。2525元钱的利息是李某3父亲的，其父亲也有借钱给李小莲，李小莲支付给李某3父亲的利息是打到李某3的卡里。 收据：①2014年4月29日，永兴县香江商贸有限责任公司收到李某35万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2014年3月22日，永兴县香江商贸有限责任公司收到李某35万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （22）证人罗某1的证言证明：罗某1通过其同事夏某3认识的李小莲，其和李小莲并不熟。罗某1借给李小莲钱共计17万元。2010年下半年罗某1听其同事夏某3借钱给李小莲，利息很稳定，罗某1就联系了李小莲表示欲借钱给她，李小莲说：钱放在我这里放心咯，我这么大产业不会少你的钱，2分的利息就没有保障，1.5分的利息我还是可以保证的。罗某1转了3万元到李小莲给的账号里，罗某1拿着银行的打印凭条到李小莲的办公室里，李小莲写了张3万元的借条，从此每次结算利息的时候罗某1就凑个整数又把钱借给李小莲，李小莲每次都会重新写借条。2014年8月26日罗某1要李小莲退还本金和利息，李小莲转了15300元利息，但本金以各种理由搪塞一直未还。罗某1借给李小莲的这17万元都是多年来的积蓄。 收据、对账单：2014年2月25日，永兴县香江商贸有限责任公司收到罗某117万元，借期一年，月利率1.5％，半年付息，经手人李小莲。2014年8月26日李小莲通过网银付息15300元给罗某1。 （23）证人崔某1的证言证明：2014年3月17日，崔某1通过汇款借了10万元给李小莲。其与李小莲并不是互相认识，2014年3月份的时候，崔某1听同事欧阳慧芳讲李小莲需要资金，如果有空闲的资金可以借给她，有月息1分5的回报。崔某1打电话给李小莲问是否需要资金，李小莲告诉其需要资金，月息1分5，承诺随时可以还借款。2014年3月17日崔某1通过汇款借了10万元给李小莲。李小莲看到汇款的回单后，写了一张10万元的收据给崔某1，注明借期半年，月息1分5，在收据上签了自己的名字，并盖了永兴县香江商贸有限责任公司的公。2014年9月份，按照约定借款到期，崔某1催李小莲还款，李小莲讲目前没有钱，还需要借用半年，只能支付利息。过了几天李小莲通过汇款把6个月的利息共计9000元付给了崔某1。2014年9月17李小莲将2014年3月17日借款的收据换成了现在的收据，之前的收据收回了。2015年元月份的时间，崔某1听说李小莲欠了很多人的钱，超市已经无法经营下去了。崔某1便打电话催李小莲还钱，李小莲讲没有钱，但可以到她超市里拿东西抵帐。2015年元月10日和11日到李小莲在沪农商银行上办的超市里分别拿12459元和6124元的货物抵借款。并在收据上注明了这两笔货物款作为还借款本金。目前，李小莲欠崔某1本金为81117元。 收据：2014年9月17日，永兴县香江商贸有限责任公司收到崔某110万元，借期一年，月利率1.5％，半年付息，经手人李小莲。2015年1月10日退本金12459元，2015年1月11日退本金6124元，剩余81117元。 （24）证人伍某的证言证明：伍某通过同事余小红认识李小莲，其总共借了25万元给李小莲。2013年年初伍某与余小红聊天得知李小莲高息借钱的事。2013年5月21日伍某和余小红找到李小莲说了借钱给她的事，李小莲给了伍某一个建设银行的账号，伍某打了11万元给李小莲，伍某不记得余小红打了多少钱给李小莲。李小莲分别出具了借条给他们，并说：你要是还有钱的话也可以放我这里。2014年5月22日伍某又打了14万元给李小莲。伍某借给李小莲的25万元里面有10万元是从别人那里借来的，其他的钱都是自己多年来的积蓄，都是按1.5分的利息算的。李小莲只支付了一次11万元借条的利息9900元钱，后面就再也没有付过利息了。到目前为止李小莲没有还给任何本金给伍某。 收据、取款凭条：1、2014年5月21日，永兴县香江商贸有限责任公司收到伍某11万元，借期一年，月利率1.5％，半年付息，经手人李小莲。2、2014年5月22日，永兴县香江商贸有限责任公司收到伍某14万元，借期一年，月利率1.5％，半年付息，经手人李小莲。与取款凭条一致。 （25）证人郭某1的证言证明：2013年5月3日李小莲找到郭某1欲借100万元用于香江超市华鑫店开业铺货，李小莲说开业后立还，郭某1将自己仅有的60万元借给了李小莲，李小莲写了张60万元的借条给我，月息为1.5分，借款时间为2013年5月3日，并口头约定开业两个月后李小莲就还钱。郭某1从沪农商银行和建设银行分两笔打入李小莲的账户上。李小莲的华鑫店开业两个月后郭某1打电话给李小莲说还钱的事，李小莲以各种理由搪塞，直到如今李小莲都没有还钱。李小莲已经支付了约10万元的利息，已向法院起诉的文书上有详细的记录。李小莲的老公是特殊学校的校长，和郭某1都是教育系统的，通过朋友介绍认识后，生意上有往来，是很普通的朋友关系。 判决书、借条、转款凭证：2015年8月27日，永兴县人民法院判决认定被告人李小莲向郭某1借款60万元系个人借款，并非公司借款；并判决由李小莲、邓某11共同承担偿还义务。 （26）证人李某4的证言证明：2010年的时候李小莲以公司需要资金周转为由向李某4借款20多万元，月息1.5分，到目前为止连本带息共计36万元至今未还。李某4与李小莲两家关系较好。2010年春节之前的时候，李小莲打电话找到李某4说她在电影院斜对面买了栋楼办超市需要资金周转下，当时借了概20万左右给李小莲，李小莲还写了张月息为1.5分的借条，并注明半年支付一次利息，借期为一年。过了大概两三个月李小莲又打电话说她的超市资金周转困难能不能再借点钱给她，李某4就又借了钱给李小莲，但是金额记不得了，这个钱也写了借条，月息也是按1.5分算的。又过了一个月的样子李小莲又找到李某4借了一笔钱。李小莲三次找李某4借钱共计20多万，到现在为止连本带息累计有36万元。到期了李小莲没有还钱，就把借的钱加上所欠的利息又重新写了个借条，到现在为止李小莲已经写了三张借条。2014年元月份的时候李某4老婆找李小莲还了小部分钱，具体金额我也记不得了。2014年7月以后就再也没有支付过利息，也未还本金。 （27）证人余某1的证言证明：2006年至2013年期间，李小莲以公司需要资金周转为由多次向余某1借款总额达45万元，月息1.5分，至今未还。两人都是商业大厦职工，为同事关系。2006年，李小莲以公司资金紧张为由找余某1借钱，每月1.5分利息，利息半年支付。第一次借钱5万元钱，李小莲写了张金额5万元月息为1.5分借期为1年的借条，之后李小莲又多次以资金较紧张为借口找余某1借钱。因为时间太久了，李小莲借钱的次数也比较多，余某1记不得具体的时间和金额了。2013年李小莲找余某1借钱，余某1将其女儿的20万元钱借给了李小莲，李小莲写了张金额为20万元、月息1.5分、借期为1年的借条。直到2014年10月份李小莲借钱累计本金加利息共计45万元，因为李小莲还了点钱又借钱，借条也因此经常更换，到现在为止有两张金额分别为20万元和25万元的借条，月息都是1.5分借期为1年，其中金额为25万元的借条是李小莲在2013年之前所借钱累计本金加利息所写的借条，按1.5分利计算每月利息为3000元，金额为20万元的借条是2013年所借的钱，按1.5分利息计算每月利息为3750元，因为李小莲还钱期限都是一年，到期还不了就又重新写的借条，所以这两张借条的时间都是写的2014年。这些钱都是以余某1的名字借给李小莲的，其中其母亲4万、妹妹5万、前夫3万、女儿20万、自己13万。李小莲支付给其的利息共计122200元。2014年2月8日，李小莲偿还了40200元本金，之后余某1又凑了点钱借给了李小莲，就是现在那张25万元的借条。2014年的元月份开始余某1多次找到李小莲还钱，李小莲总是以是以各种理由敷衍，现在李小莲已经资不抵债，很多人都在找李小莲偿还借款，很多的供应商和债权人目前都没有办法挽回自己的损失。所有的债权人和供应商成立了债权委员会，县政府也对李小莲成立了资产清算小组进行会计审计清算，清算过程当中债权委员会也选出了代表参与清算。李小莲在2015年5月份的时候分组召集了债权人会议，在会议中李小莲说她所欠债务达8800多万元，债权人个人达200多人，供应商达100多人。李小莲的债权人统计表统计了下李小莲的债权人（个人）人数为225人（还有些人没统计进来）债务金额共计为：46126431元，债权人（供货商）人数为47人（还有些供货商没有统计进来）债务金额共计为：4551064.28元。这份表上面有债权人（个人以及供货商）的名字和李小莲所欠他们的钱的具体金额。 收据：①2014年4月1日，永兴县香江商贸有限责任公司收到余某125万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2014年10月1日，永兴县香江商贸有限责任公司收到余某120万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （28）证吴某的证言证明：2005年的时候李小莲以公司需要资金周转为由陆续向吴某借款11.3万元，月息1.8分，至今未还。两人都是商业大厦同事关系。李小莲多次以需要资金周转向吴某借钱，吴某从2005年至今多次借钱给李小莲，到2014年10月份李小莲借的钱累计本金加利息共计11.3万元，因为李小莲还了点钱又借钱，借条也因此经常更换，到现在为止吴某手里有两张借条，金额分别为1.8万元和9.5万元的借条，月息都是1.8分借期为1年半年付息，李小莲是分了四次支付利息，但是时间和金额吴某记不得了，2014年元月份开始李小莲就再也没有支付过利息。 收据：①2014年10月30日，永兴县香江商贸有限责任公司收到吴结18万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2014年10月15日，永兴县香江商贸有限责任公司收到吴结95000元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （29）证人肖某1的证言证明：肖某1借了80多万给李小莲。肖某1和李小莲的姐姐是同学。2005年肖某1的妈妈听说李小莲开了超市需要资金周转，就把她和她老公的工资陆续都借给了李小莲，到2013年借的钱达到30多万。2014年5月份李小莲以超市进货资金链出现了短缺找到肖某1借钱，肖某1将其妹妹的40万的存款借给了李小莲，这笔钱是以肖某1父亲肖某3的名义借给李小莲的。李小莲希望通过肖某1的社会关系帮她找些商家融资缓解下她的资金短缺。肖某1妈妈借给李小莲的钱是按1.5分的利息，这个钱在李小莲写的借条上有注明利息1.5分半年付息，后面那40万李小莲只是口头上说也按1.5分的利息，并没有在借条里注明。之前的借条因李小莲没有偿还本金利息就把借条重新写了，到2015年4月12日，李小莲说她已经还不了钱了，就把所欠的本金加上利息算到一起重新写了份，所以借条上的日期都是2015年4月12日，共有5份借条。2013年之前李小莲都有支付利息，具体还了多少利息不记得了。2013年年底到现在李小莲就没有再支付过利息。 （30）证人付某的证言证明：付某借了10万给李小莲。其是香江超市员工。2011年8月27日，李小莲找付某借10万元，一分五的利息，利息半年一结。当天付某把十万元借给了李小莲，并开具了借条。利息除了2014年有半年的没有给，之前的利息都按时给了付某。2012年8月份付某找李小莲还款，李小莲让其把钱放她这生利息，付某便没有追讨了。2014年8月份的时候付某找李小莲要回借款，李小莲以各种理由搪塞直到后来也没有还款。付某去法院起，起诉赢了。因为李小莲没钱，到现在还是没还。借条每年都会换一次的，每年更换借条的时候，老的借条会还给她。李小莲没有偿还本金，2014年2月27的利息以及之前的利息支付了，到了2014年8月27日的利息以及到现在的利息，李小莲就没有再支付过了。李小莲是通过银行转账付利息。2014年八月份的时候，李小莲以员工的名义，向农村信用社贷款，每人3万小额无息贷款，具体有16个人。担保人也是由李小莲找的。当时国家有个扶贫基金的政策，李小莲组织员工去贷了款，贷款出来的钱由香江超市的财务何毅拿去了。这个钱李小莲说是2016年8月份还给员工。银行规定员工明年就要还的，不还银行会找员工个人。这个钱算是员工帮她的忙，借给她的，但是没有写借条，也没有算利息。 收据（摘自3P32）：2013年8月27日，永兴县香江商贸有限责任公司收到付某10万元，借期一年，月利率1.5％，半年息，经手人李小莲。 （31）证人李某5的证言证明：李某5和李小莲都是商业系统的。李某5借了13万给李小莲，李小莲出具了借条，并注明了1.5分的月利息，半年付息。借条每年都会换一次。李小莲是通过银行转账方式付利息，都按时付息，直到2014年9月份之后就再也没付利息了，本金也没有退还。 收据：①2014年8月26日，永兴县香江商贸有限责任公司收到李某53万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2014年9月2日，永兴县香江商贸有限责任公司收到李某510万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （32）证人廖某1的证言证明：廖某1和李小莲的姐夫刘某23以前是同事，其和李小莲算是朋友关系。2012年10月份，李小莲的姐姐李某18）对廖某1说：我妹妹李小莲开超市需要资金周转，要是你手里有闲钱可以借给我妹妹，到时候会给你算利息的。廖某1同意，李某18让李小莲把她的银行账号发了给廖某1，廖某1转账10万元钱到李小莲的本人邮政银行账户上，然后拿着转账的打印凭条到李小莲在永兴宾馆的3栋二楼的办公室，李小莲写了张借条给廖某1，借条上注明了利息1.5分半年付息。2013年4月份，李小莲在还利息的时候找廖某1再借钱。廖某1通过转账再借了5万元给李小莲，李小莲把之前10万元钱的借条收了，重新写了张15万元钱的借条给廖某1，借条上注明了1.5分的利息，半年付息。李小莲还了3次利息给我，共计36000元钱，2014年10月份以后就再也没有支付过利息。李小莲也是通过邮政银行转账方式把利息转到廖某1的邮政账户上的。廖某1老婆的姐姐曹某1、廖某1的战友崔某2通过廖某1的关系借了钱给李小莲，曹某1借了5万元钱，崔某2借了10万元钱，都是按月息1.5分的利息，半年付息。李小莲还了曹某1两次利息，共计9000元钱；李小莲还了崔某2两次利息，共计18000元钱，李小莲是通过邮政银行转账支付利息。 收据：2014年4月7日，永兴县香江商贸有限责任公司收到曹某15万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （33）证人邓某2的证言证明：邓某2共借了171万给李小莲。邓某2和李小莲的姐姐是同学，和李小莲从小认识。2006年底，香江超市刚开的时候，李小莲找邓某2借钱，当时邓某2借了大概10万给她（具体金额记不清了），借条上注明1.5分的月利，半年付一次。之后大概每年都陆续的借钱给李小莲，直到2013年，共借款171万。大部分都是李小莲告诉邓某2要借多少金额以及她的账号，然后邓某2转账给李小莲，再到李小莲的办公室里面开借条。最后一次付利息在2014年支付的2012到2013年的利息，在这之前都是按时支付了利息，有些利息就转换成了本金借条，之后没有再支付利息。171万块欠款中邓某2名下的欠条有96万，刘某18名下的欠条65万，李某25名下的欠条10万，这些钱都是邓某2经手借给李小莲的，其中刘某18有一个7万的欠条和李某25的一个10万欠条上面注明是2分的月利，半年付息，其他的欠条上面都注明是1.5分月利，半年付息。李小莲是通过银行转账付利息。2012年9月份，李某25拿回10万元本金，其他的本金一分都没有退还。 收据：①2013年7月30日，永兴县香江商贸有限责任公司收到刘某187万元，借期一年，月利率2％，半年付息，经手人李小莲。②2014年5月21日，永兴县香江商贸有限责任公司收到刘某185万元，借期一年，月利率1.5％，半年付息，经手人李小莲。③2014年2月18日，永兴县香江商贸有限责任公司收到刘某187万元，借期一年，月利率1.5％，半年付息，经手人李小莲。④2013年7月30日，永兴县香江商贸有限责任公司收到刘某1816万元，借期一年，月利率1.5％，半年付息，经手人李小莲。⑤2014年9月25日，永兴县香江商贸有限责任公司收到刘某1830万元，借期一年，月利率1.5％，半年付息，经手人李小莲。⑥2013年7月30日，永兴县香江商贸有限责任公司收到李某2510万元，借期一年，月利率2％，半年付息，经手人李小莲。⑦2014年4月13日，永兴县香江商贸有限责任公司收到邓某212万元，借期一年，月利率1.5％，半年付息，经手人李小莲。⑧2013年7月5日，永兴县香江商贸有限责任公司收到邓某24万元（存现13000元，利息款存27000元），借期一年，月利率1.5％，半年付息，经手人李小莲。⑨2014年元月5日，永兴县香江商贸有限责任公司收到邓某215万元，借期一年，月利率1.5％，半年付息，经手人李小莲。⑩2014年9月7日，永兴县香江商贸有限责任公司收到邓某252万元，借期一年，月利率1.5％，半年付息，经手人李小莲。⑾2014年4月29日，永兴县香江商贸有限责任公司收到邓某210万元，借期一年，月利率1.5％，半年付息，经手人李小莲。⑿2014年4月19日，永兴县香江商贸有限责任公司收到邓某23万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （34）证人刘某3的证言证明：刘某3借了89万元钱给李小莲。刘某3和李小莲认识很多年了。2008年年初的一天，李小莲在街上遇到刘某3，叫其将钱放在李小莲的香江超市里，利息1.5分，刘某3便借了5万给李小，李小莲当时写了张借条，借条上注明了月利息1.5分、半年付息。之后李小莲跟刘某3说：刘姐，你以后有钱了就可以都打到我的账户上，都按月1.5分利息给你。刘某3便陆续打钱给李小莲，在2014年之前累计达60万。2014年5月份李小莲再次找刘某3借钱，刘某3借了30万元钱，李小莲借条上注明了借钱7个月，到期付息，月息1.5分。李小莲支付了多少利息刘某3记不清了，因为有时候李小莲还利息的时候，刘某3凑点钱加上李小莲还的利息凑了个整数又把钱借给了李小莲。2014年李小莲还了1万元本金，现在借给她的本金是89万元。李小莲已经支付了30万元利息，收取利息时都有签字，以刘某3签字李小莲记账的利息为准。 判决书：2015年8月21日，永兴县人民法院判决永兴县香江商贸有限责任公司偿还刘某3借款本金89元及利息14250元； 收据：①2013年8月4日，永兴县香江商贸有限责任公司收到刘某330万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2013年8月16日，永兴县香江商贸有限责任公司收到刘某310万元，借期一年，月利率1.5％，半年付息，经手人李小莲。③2014年5月21日，永兴县香江商贸有限责任公司收到刘某330万元，借期七个月，月利率1.5％，半年付息，经手人李小莲。④2013年9月21日，永兴县香江商贸有限责任公司收到刘某320万元，借期一年，月利率1.5％，半年付息，经手人李小莲。 （35）证人夏某1的证言证明：夏某1共借了30万元给李小莲。两人都是商业系统的同事。李小莲找夏某1借钱，2008年，夏某1借了10多万元给她，2009年在建设银行在柜台转账给李小莲的，金额大概也是10多元，两次加起来总共是30万元钱。两次都是给完钱李小莲立马打了借条，并都按时付息，直到2014年4月份付完那一次利息之后就再也没付利息了。最后的一次的利息李小莲已经算好了，但是李小莲公司的财务何毅并没有支付。李小莲是通过银行转账方式付利息。夏某1的30万块钱有一部分是其父母辛苦一辈子攒下的钱，有一部分是其自己的。李小莲一直没有把本金退还。 收据：①2014年4月17日，永兴县香江商贸有限责任公司收到夏某16万元，借期一年，月利率1.5％，季度付息，经手人李小莲。②2014年4月14日，永兴县香江商贸有限责任公司收到夏某112万元，借期一年，月利率1.5％，季度付息，经手人李小莲。③2014年5月10日，永兴县香江商贸有限责任公司收到夏某112万元，借期一年，月利率1.5％，季度付息，经手人李小莲。 （36）证人杨某1的证言证明：杨某1共借了20万给李小莲。杨某1的一个朋友在李小莲的公司做事，介绍其到李小莲那里放息投资。2014年5月5日，杨某1借了10万给李小莲，李小莲开了一张10万元的借条。2014年5月23日杨某1转了10万元借给李小莲，李小莲开了一张10万元的借条，两张借条上面都注明了月利1.5分，半年一付。转给李小莲的账号是：62×××14，户主是李小莲。杨某1借的20万块钱是家人和自己的钱加起来一起的，里面还有向父母借的钱。李小莲一直没有还本金，利息也就支付一次十万元五个月的利息。 收据：①2014年5月23日，永兴县香江商贸有限责任公司收到杨某110万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2014年10月10日，永兴县香江商贸有限责任公司收到杨某110万元，借期一年，利率1.5％，半年付息，经手人李小莲。 （37）证人兰某的证言证明：李小莲以公司需要资金周转为共向兰某借了60多万元钱。兰某与李小莲认识多年。兰某陆陆续续借钱给李小莲共606660元钱，李小莲写了五张借条，金额分别是51660元、300000元、55000元、100000元、100000元。在2013至2014年期间借给李小莲的钱本金5万元产生的利息转为本金继续放在李小莲那里，2014年后李小莲再未付利息。到现在为止李小莲没有还钱。 收据：①2014年8月11日，永兴县香江商贸有限责任公司收到兰某10万元，借期一年，月利率1.5％，半年付息，经手人李小莲（换条）②2014年8月12日，永兴县香江商贸有限责任公司收到兰某5.5万元，借期一年，月利率1.5％，半年付息，经手人李小莲（换条转本55000元）③2014年8月11日，永县香江商贸有限责任公司收到兰某51660元，借期一年，月利率1.5％，半年期付款，经手人李小莲（利息转本）④2014年8月11日，永兴县香江商贸有限责任公司收到兰某30万元，借期一年，月利率1.5％，半年付息，经手人李小莲（换条）⑤2014年8月11日，永兴县香江商贸有限责任公司收到兰某10万元，借期一年，月利率1.5％，半年付息，经手人李小莲（换条） （38）证人李某6的证言证明：李某6借了2万元给李小莲。李某6通过其朋友夏某2认识李小莲。夏某2也借钱给了李小莲。2015年5月28日的时候，李某6提了两万的现金到邮政银行存入到李小莲的账号，李小莲写了一个两万元的借条，并注明月利1.5分，季度付息，借期一年。李小莲在2014年9月份付了900元利息，之后就再也没有支付过利息了。李小莲是通过邮政银行转账利息。 收据：2014年5月28日，永兴县香江商贸有限责任公司收到李某62万元，借期一年，月利率1.5％，季度付息，经手人李小莲。（2014年12月30日退本金3933元，欠16067元） （39）证人夏某2的证言证明：夏某2认识李小莲多年，李小莲是以香江超市需要资金周转为由向夏某2借钱。夏某2在2009年11月16日借了4万元钱给李小莲，2012年2月25日借了3万元钱。2009年11月份，夏某2的朋友在聊天的时候向其提起李小莲借钱的事情，该朋友当时借了钱给李小莲，她说如果有兴趣的话也可以把钱放到李小莲那里。李小莲也找夏某2提过这个事情。李小莲之后来找夏某2说超市里面需要资金周转向其借钱，夏某2便借了4万元钱给李小莲，月利息为1.5分，李小莲写了借条，借条上注明了月利息1.5％，季度付息。2012年2月份李小莲又找到夏某2以华鑫店开业需要资金再借钱，夏某2借了3万元钱，李小莲写了借条，借条上注明了月利息1.5％，季度付息。因为李小莲没有按时还钱，就换了新的借条，4万元的借条时间换到了2014年2月16日，3万元的借条时间换到了2014年2月25日。这两笔钱都是拿现金通过银行柜台存到李小莲的银行账号上，账号是李小莲提供给。李小莲支付了利息，2014年8月份之后李小莲就没有支付利息。共收到李小莲利息40500元钱。目前为止李小莲没有还本金。 收据：①2014年2月16日，永兴县香江商贸有限责任公司收到夏某24万元，借期一年，月利率1.5％，季度付息，经手人李小莲（换条）。②2014年2月25日，永兴县香江商贸有限责任公司收到夏某23万元，借期一年，月利率1.5％，季度付息，经手人李小莲（换条）。 （40）人刘某4的证言证明：刘某4共借了45万给李小莲。刘某4和李小莲的亲戚李某31是朋友，李某31介绍刘某4把钱借给李小莲。刘某4那栋单元的很多邻居都被李某31介绍去借钱给李小莲。刘某4所知道的李某31介绍给李小莲的有五个人，分别是：李某7、张某2、邵某、陈某1、李某8。2011年时候借了二十万给李小莲，这二十万中有五万在2014年6月份的时候李小莲还了。刘某4介绍其哥哥借了30万给李小莲，金额是写在刘某4名下的。李小莲一直都按时付息，直到2014年7月份付完上一个季度的利息之后就再也没付利息了。李小莲是通过建设银行转账付利息。 收据：①2014年元月6日，永兴县香江商贸有限责任公司收到刘某430万元，借期一年，月利率1.5％，季度付息，经手人李小莲。（换条）②2014年7月30日，永兴县香江商贸有限责任公司收到刘某45万，借期一年，月利率1.5％，季度付息，经手人李小莲。（换条）③2014年元月25日，永兴县香江商贸有限责任公司收到刘某410万元，借期一年，月利率1.5％，季度付息，经手人李小莲。（换条） （41）证人刘某5的证言证明：李小莲以需要资金周转为由一共向刘某5借了200万元钱。刘某5与李小莲因同为人大代表相识。2014年8、9月份的样子，李小莲以其还银行的贷款为由向刘某5借200万元。李小莲写了一张200万元的收据，并且加盖了公司的章子。2014年12月份的时候，刘某5找李小莲还钱，李小莲当时说她资金比较困难，问能不能把钱放到那里，算利息给刘某5。刘某5跟李小莲说不要她的利息，尽快还钱就可以了，但是李小莲一直没有还钱。 （42）证人彭某2的证言证明：彭某2借了100万元钱给李小莲。某2与李小莲认识多年。第一次借给了李小莲5万元钱，借期3年，3年后李小莲把这笔钱还了。李小莲在开家具店时又找彭某2借了10万元钱用于置办进货。2005年下半年李小莲以干劲路开超市需要资金周转找彭某2老公借钱，彭某2借给李小莲5万元钱，加上之前借的10万元钱李小莲一起写了张15万元的借条。后来李小莲又多次找彭某2借钱，到2012年的时候李小莲陆续借的钱达50万元钱。在2012年4月份的时候，李小莲以香江超市华鑫店开业进货缺少资金为由找彭某2借了50万元钱，因李小莲2012年到2013年的利息都没给，在2014年4月份李小莲还了12万元利息给彭某2，直到现在李小莲借彭某2的钱共计100万。这些钱都是以彭某2的名义借给李小莲的，利息1分。有些钱是拿的现金给李小莲，有些钱是拿的现金通过建设银行和邮政银行打给李小莲，李小莲查了账之后就直接写借条。李小莲支共计30万左右的利息，2013年4月份之后就再也没有支付过利息。到目前为止李小莲没有还本金。 收条：2014年4月19日，永兴县香江商贸有限责任公司收到彭某2100万元，借期一年，月利率1％，年付息，经手人李小莲。（换条） （43）证人张某2的证言证明：李小莲以需要资金为由向张某2借了459721元钱，其中张某2有79721元，其母亲李某23有80000元，其女儿张某3300000元。张某2跟李小莲认识多年。2014年6月份李小莲以金周转出现了问题找到张某2借钱，并承诺支付1.5分的利息。张某2借了10万元给李小莲。2014年8月份的时候，李小莲又以资金周转困难找张某2再借钱，并承诺2014年年底将之前的10万元一起还。张某2在其母亲李某23那拿了10万元钱，在其女儿张某3那里拿了30万元钱借给李小莲。李小莲以短信的形提供了一个银行帐号，借的钱通过转帐的方式给李小莲的，银行的凭条给李小莲后，她就会写个收据。2014年11月25日李小莲还了15600元，张某2到李小莲的华鑫店买衣服，办充值卡4679元，这些钱也从本金里面扣除了，这些钱已在收据上注明。张某2的10万元钱李小莲还欠79721元，其母亲的10万元、其女儿的30万元李小莲没还。张某2跟其女儿的钱没有拿过利息，其妈妈的钱李小莲支付过利息，但是支付了多少不清楚。 收据：①2014年6月6日，永兴县香江商贸有限责任公司收到张某210万元，借期一年，月利率1.5％，半年付息，经手人李小莲。（2014年11月25日退本15600元，11月27日充值3413元，11月28日充值1266元，欠本79721元）②2014年8月9日，永兴县香江商贸有限责任公司收到李某2310万元，借期一年，月利率1.5％，半年付息，经手人李小莲。换条）③2014年9月13日，永兴县香江商贸有限责任公司收到张某310万元，借期一年，月利率1.5％，半年付息，经手人李小莲。（换条）④2014年8月28日，永兴县香江商贸有限责任公司收到张某320万元，借期一年，月利率1.5％，半年付息，经手人李小莲。（换条） 强制执行申请书：张某2、李某23、张某3分别于2015年12月2日申请法院执行，张某2的债权本金7721元、利息13500元；李某23的债权本金为80000元、利息13000元；张某3的债权本金为300000元、利息40000元。 （44）证人陈某1的证言证明：李小莲以需要资金为由向陈某1借了10万元钱，其中陈某15万元，其老公邵某5万元。陈某1跟李小莲认识多年，借钱给李小莲是通过陈某1朋友李某31介绍的。李某31跟李小莲是亲戚。李某31在平时的聊天中说如果闲钱可以资给李小莲，可以拿利息。2011年下半年的时候开始借给李小莲的，收据每年进行更换的，陈某1的收据已经换到了2014年5月26日，其老公邵某的收据换到了2015年9月11日。李小莲以短信的形式提供了银行帐号，钱都是通过转帐的方式给李小莲的。银行的凭条给李小莲后，她就会写个收据。陈某1跟其老公的本金李小莲都没还。李小莲支付过利息，但是不记得多少。 收据：①2014年9月11日，永兴县香江商贸有限责任公司收到邵东光5万元，借期一年，月利率1％，半年付息，经手人李小莲。（换条）②2014年5月26日，永兴县香江商贸有限责任公司收到陈某15万元，借期一年，月利率1％，半年付息，经手人李小莲。 （45）证人周某2的证言证明：周某2共借了20万本金给李小莲。李小莲舅妈李丽英向周某2介绍李小莲的情况，并介绍其借钱给李小莲。2012年初的时候，周某2借了2万给李小莲，后利息换本金周某2陆陆续续继续交了钱进去，到2014年5月份的时候，一共借了12本金给了李小莲。2013年11月4日的时候，周某2借了8万元给李小莲，一共加起来有20万本金。李小莲都开了借条，借条上面都注明了借期一年，月利1.5分，半年付息。周某2拿到一次利息18000元钱，之后就再也没有拿到利息了。李小莲支付利息通过转账。周某2的20万块钱是其辛辛苦苦存起来的血汗钱，其中还有八万是其儿子结婚的钱。2014年下半年的时候李小莲还了15000元钱，后在李小莲超市买了一些东西，共计6100元钱，2015年大概9月还是10月份的时候又拿了3000元钱，一共是24100元钱。之后再也没拿到现金了，其中到超市买东西还是从李小莲公司的财务何毅手上拿到的购物卷，后来那3000元也是从何毅手上拿的，其中都没见到李小莲本人。 收条：①2013年5月14日，永兴县香江商贸有限责任公司收到周某24万元，借期一年，月利率1.5％，半年付息，经手人李小莲。（换条30000元、利息2700元、存现7300元）②2013年11月3日，永兴县香江商贸有限责任公司收到周某216万元，借期一年，月利率1.5％，半年付息，经手人李小莲。（换条80000元、利息转存10800元、现69200元） （46）证人廖某2的证言证明：廖某2女儿崔某3借了5万元钱给李小莲，是通过其儿媳妇曹丽华认识李小莲的，曹丽华也借钱给了李小莲。2013年，曹丽华和崔某3说她在李小莲那里投了钱，利息很稳定。崔某3便借了5万元钱现金给李小莲，李小莲写了一张借条，借条注明借期一年，月利1.5分，半年一付。李小莲一共就只支付了两次利息给崔某3，利息共计9000元，2014年下半年开始就再也没有支付过利息给。利息是通过建设银行转账。 收条：2014年4月21日，永兴县香江商贸有限责任公司收到崔某35万元，借期一年，月利率1.5％，半年付息，经手人李小莲。（换条） （47）证人李某7的证言证明：李某7借了15.94万元钱给李小莲。李某7不认识李小莲，其是通过其邻居李某8等人借钱给李小莲。2013年的下半年，李某7的邻居张某2、邵某、陈某1、李某8、刘某4等人在聊天听刘某4说：李某31说有钱就可以放在李小莲那里生利息，李小莲那里的利息比银行里面的利息要高一些，利息也付的很稳定。2013年9月3日李某7几个人就一起到商业大厦李小莲的办公室跟李小莲说了这个事，李小莲说：可以啊，那真的非常感谢你们的忙了。李某7借了8万元钱给李小莲，后来又借了两次钱给李小莲，借给李小莲的钱共计16万元，是拿现金通过建设银行把钱存到李小莲的账号里的。张某2、邵某、陈某1、李某8、刘某4都是同一天借钱给李小莲的。借给李小莲的钱都是按1.5分的利息。李小莲通过建设银行转账支付两次利息，利息共计11700元钱，之后就再也没有支付过利息。到目前为止李小莲没有还本金。2014年下半年，李某7去了李小莲的香江超市华鑫店里拿了件价值600元钱的衣服用于抵扣李小莲欠的本金，所以李小莲现在欠李某715.94万元。 收条：①2013年11月27日，永兴县香江商贸有限责任公司收到李某75万元，借期一年，月利率1.5％，半年付息，经手人李小莲。②2013年9月3日，永兴县香江商贸有限责任公司收到李某78万元，借期一年，月利率1.5％，年付息，经手人李小莲。（换条，2014年12月29日领现金600元，剩余款79400元） （48）证人李某8的证言证明：李某8共借了16万本金给李小莲。李某31介绍李某8把钱借给李小莲。2012年元月份借给李小莲8万元，第二次借钱给李小莲也是8万元，借条上面注明借期一年，月利1.5分，半年付息。李小莲是通过建设银行转账付息，共付利息大概36000元钱。 （49）证人黄某3的证言证明：黄某3借了3万元钱给李小莲。其通过朋友陈某9的介绍把钱借给李小莲的，陈某9也有借钱给李小莲。2014年6月17日黄某3转账3万元钱到李小莲的账号上，转账后李小莲收了凭条，写了张3万元的借条，借条上面注明1.5分的利息。直到现在李小莲没有支付过利息，也没有还本金。 （50）证人刘某6的证言证明：刘某6借了26万元钱给李小莲。2013年年初的时候，李小莲在街上遇到刘某6便说她的香江超市华鑫店开业需要融资，叫刘某6有钱的话可以放在她那里，利息1.5分。2013年11月6日刘某6转账20万元到李小莲的账号上，李小莲写了张借条。2014年7月26日刘某6又借了6万元钱给了李小莲，共计26万元。其中20XX有10万是刘某6，还有10万是刘某6同学的，6万是刘某6妈妈的。李小莲支付了一次利息18000元钱，之后就再也没有支付利息，也没有还本金。 （51）证人康某1的证言证明：康某1共借了30万给李小莲，其堂姐康某4借给李小莲26万元，其堂姐夫李友贵借给李小莲20万元。李小莲是康某1朋友的朋友，其很多朋友都认识她。康某1的一些朋友和亲戚都有借钱给李小莲，他们和我说李小莲那里需要钱，利息很稳定，李小莲本人也比较守信用。2008年右李小莲打电话给康某1说要借钱，康某1借了5万到10万（具体金额记不清了），之后多次在结息的时候，李小莲继续找康某1借钱，康某1陆续有添加本金进去，到2013年的时候把老借条都合在一起形成30万元的借条，上面注明了借期一年，月利2分，半年付息。李小莲多次在付息的时候叫康某1到亲戚朋友那里借钱给她周转，2011年康某1向其堂姐康某4说了这个情况，康某4陆陆续续借给了李小莲累计46万元钱。三张借条上面都注明了借期一年，月利2分，半年付息。李小莲是通过建设银行转账付息的，一开始都按时付息，直到2013年下半年开始付息就不准时了，到2014年7月份的时候就再也没有付息了。 （52）证人彭某3的证言证明：彭某3共借了20万元给李小莲。其通过同事夏某3的介绍才把钱借给李小莲的。2007年9月6日，彭某3向李小莲的账户存了5万元钱，当天李小莲开了一张5万元的借条，上面注明借期一年，月利1.5分，季度付息。2008年9月6日，彭某3存入了5万元到李小莲的账户里，李小莲当天开了一张5万元的借条，上面注明借期一年，月利1.5分，半年付息。之后李小莲把这两张借条合成了一条十万的借条，上面注明借期一年，月利1.5分，半年付息。201年4月18日，彭某3转账10万元给李小莲，李小莲当天开了一张10万元的借条，上面注明借期一年，月利1.5分，半年付息。李小莲支付的利息共138325元，本金一直没有还。 （53）被告人李小莲的供述证明：李小莲从1992年11月做小生意开始创业，2005年创办了永兴县香江商贸有限责任公司。超市的物业所有权是收购了郴电国际的职工所有股份改造成的，该股份是一栋位于永兴县电影院对面金额达610万元四层楼高的旧房子。李小莲收购后对该房子进行了物业改造扩建花费280万元，装修、设备设施支出等费用约700万元，总费用达到了1600万元，以上资金其出资部分，向建行借款500万元，剩下的资金是从亲朋好友筹集借来的。2010年元月李小莲开了香江超市济美店，济美店租赁是12年，租金是一次支付400万元，济美店业主是王某5，开店的其他费用约700万元，总费用约1100万元，这些资金都是李小莲从银行贷款以及借亲戚、朋友的。其中从银行贷870万元。这两个超市经营正常，总体上盈利。直到2013年6月开了第三家超市-华鑫购物中心（以下简称为华鑫店），李小莲的生意出现了问题。华鑫店是永兴县服务大楼的地皮，李小莲和永兴县服务大楼签订是以投代租合同，李小莲从2010年8月开始投资，第一次交了200万元定金给永兴县服务大楼，之后陆续交了1370万元给永兴县服务大楼，华鑫店的装修、改造约1500万元。李小莲投资华鑫店的费用都是从银行、朋友借贷的，其中从银行贷款1348万元。投资华鑫店时李小莲开始是和刘某1、黄某1等人一起合伙的，后来他们退出了，但刘某1他们撤资后还留下了一些资金，这些资金作为借款，月利息1.5分，其中黄某1投资了350万元至360万元在退伙转为的借款，还有个人借款30万至40万；刘某1当时投资220万元，退还了110万左右，剩下的转为了借款。李小莲欠黄某1396808元、刘某11038000元。2014年春节前支付了100万利息给黄某1，另外50万元利息因资金紧张打了一张50万元的借条给黄某1。除了这些钱外，剩下的资金都是从朋友、亲戚那里借来的，这些朋友、亲戚的名字以及借款的金额都制作在《债权人资料》里，一共有57人。因经营华鑫店的时候出现了无法控制和估量的情况，造成公司经营严重亏损。因为大部分钱都是的借贷的，已经让李小莲没办法承担债权人的还款要求。李小莲希望通过政府对其资产进行清产核资，尽最大的努力去弥补债权人的损失，并非骗亲朋好友的钱。目前李小莲公司总共负债达8600万元的样子，主要分为银行贷款、供应商货款、民间借贷，欠银行贷款1590万，欠供应商货款1200万，民间借贷有5300万左右，另外还有一些设备、广告费等支出大约欠100万。借款的对象主要是李小莲的亲戚和朋友，还有通过亲戚朋友介绍过来的人。总人数有245人，其中亲戚54人，朋友191人，具体的名单在永兴县香江商贸有限责任公司民间借款花名册有记录。名单中备注的亲戚关系是直接跟李小莲发生债务往来的，名单中备注为朋友关系的有一部分是直接跟李小莲发生债务关系，有一部分是通过他人介绍过来的，介绍人基本上都是借过钱给李小莲的人，李小莲向出借人提出可以介绍身边有闲钱的人借钱给她。借款花名册上统计的数他们额有54485429元，现在这个数字应该出现了变动，因为有些人的本金已经还掉了。李小莲从2005年开始借钱，借钱都是用于超市的经营，借款多的时候主要是2010年投资华鑫购物中心。华鑫购物中心共花了3000多万。亲戚朋友看到李小莲投资华鑫店，就把闲散资金借给她，李小莲支付1.5％的月利息。因为资金需求比较大，李小莲问他们身边有没有朋友有钱，可以介绍过来。个人借款的利息李小莲共支付了约3700万。公司的全称是永兴县香江商贸有限责任公司，香江商贸有限责任公司于2005年4月8日注册成立的，注册资金50万元，下辖香江超市广场店、济美店、华鑫店；李小莲担任法人代表，公司成立当初有其和刘某1两个股东，其中李小莲占70％股份，刘某1占30％的股份，后期经营刘某1退出了公司，因公司是有限责公司，必须要有两名以上股东，所以将李小莲妈妈邓某5的名字加了进来，但没有实际出资。公司的总经理是李某13，李某18是兼职会计，2005年下半年至2010年6月出纳是黄某12，2010年6月何毅接手出纳。李小莲另外还有两个公司，一个是永兴县凯悦物业管理中心，该公司是个虚体，没有经营活动情况；另一个是2013年下半年成立的泰达物流公司，因为亏损经营了半年没有再经营。2015年7月收到了广场店手机店的租金12万元，用于归还邮政银行的贷款，2015年元月收到刘某21转让华鑫店的首批付款，2015年元月下旬归还了临时借款10万元给李小莲丈夫的弟弟邓运廷。李小莲的天狮产品大概有100多万元，永兴县教师新村有一套面积160平方房子，该房子是其前夫邓某11在教育系统的指标购买的。绿洲木业的曾建园，之后又陆陆续续借了13万给曾建园欠李小莲本金113万。郴州兴隆步行门面号为C103系李小莲的门面。李小莲有一辆天狮搞活动的时候奖励其的宝马X1轿车，当时的市场价值是26万，这辆车以抵债的形式给曹永忠了。 （54）到案经过证明：2015年12月8日，被告人李小莲到永兴县公安局向公安民警罗某6、李某32投案。 （55）户籍资料证明：李小莲，曾用名李姿霖，女，1969年9月22日出生，户籍地永兴县城关镇井凉街社区干劲路6号。 （56）香江公司济美店门面经营权转让协议证明：2017年9月11日，被告人李小莲代表被告单位香江公司与债权人孙某1就香江公司济美店门面经营权转让事宜达成书面协议，转让金额500万元，济美店门面所有权人王某5在见证方处签名捺印认可。 （57）香江公司债权人谅解书证明2017年9月15日涉案被告单位香江公司债权人孙某1等149人向本院提交谅解书，表明愿意谅解被告人李小莲，希望对李小莲从轻处罚。 对于被告单位香江公司诉讼代表人王倩、被告人李小莲及辩护人提出被告人李小莲的行为不符合非法吸收公众存款罪的法定构成要件。一是李小莲没有实施通过媒体、推介会、传单、手机短信等途径向社会公开宣传的行为，不具备该罪公开性特征；且李小莲以口口相传的方式对外公开宣传借款的事实不清，证据不足；二是李小莲并非向社会公众即社会不特定对象吸收资金，不具备该罪的社会特征性；且李小莲融资借款的对象非亲即友，要么就是朋友介绍或引荐，指控李小莲向社会公众225人吸收存款的事实不清，证据不足的理由和意见。经查，本案有证人刘某2、邱某、杨某1、廖某1、夏某2、刘某4、陈某1周某2、彭某3、康某1、李某2等证人证言证明是通过他人介绍得知被告单位需要资金，出借人提供资金给被告单位即可在一定期限内还本付息得到回报的事实；被告人李小莲的供述亦证明其向出借人提出过介绍身边有闲钱的人将钱借予她的事实。被告人的供述与证人的证言能够相互印证，证实被告单位与被告人李小莲通过口头传播途径对外宣传借款的事实。根据两高、公安部联合发布的《关于办理非法集资刑事案件适用法律若干问题的意见》第二条关于向社会公开宣传的规定，向社会公开宣传，包括以各种途径向社会公众传播吸收资金的信息，以及明知吸收资金的信息向社会公众扩散而予以放任等情形。本案中，被告单位及被告人通过口口相传、以人传人的方式，实现融资的目的，也正是这种宣传方式，才使得被告单位非法吸收公众存款的行为不断扩大、蔓延。被告单位与被告人关于高利吸收存款的传播从未制止，而是积极吸纳社会公众的资金，从而达到其融资涉及人数多、地域广、范围大的后果，其本质也是一种变相的宣传方式。这种口口相传进行宣传的行为，加之被告单位及被告人不加阻止的主观因素符合该罪公开性特征。本案被告单位及被告人通过口头传播的方式寻找借款对象，社会上接收到被告单位及被告人需要借款消息的任何人只要发出提供借贷的意思表示，被告单位及被告人均会与其建立资金借贷关系。借款对象具有不可预料性和不可控制性，借款的对象不仅仅局限于其认识的朋友，也包括通过中间人介绍的其原先不认识的人，显然借款对象的范围已经没有限制，属于社会不特定的对象，其行为符合社会性的特征。本案中，控方虽然并未列举所有借款对象的言词证据，但控方列举所有借款对象的身份证、收（借）款收（借）据、银行帐户交易记录、民间借贷花名册、债权债务申报登记汇总表等查证属实的证据予以证明被告单位向所有借款对象借款的事实；且被告人李小莲对指控的所有借款对象均无异议。符合两高、公安部《关于办理非法集资刑事案件适用法律若干问题的意见》第六条关于证据的收集问题的规定。因此被告单位诉讼代表人、被告人及其辩护人的上述辩解理由和辩护意见与本案查明的事实及法律规定不符，本院不予采纳。但对于借款对象邓某5、李某4、曹某22、李某33、曹某23、李某34、黄某17、李某10、李某11、唐某1、唐俊梅、曹某2、李某13、李某18、刘某9、刘某13、李某19、黄某10市、邓某12、曹某17、陈某7、李某28、邓某7、邓某8等24人。经查，以上24人均与被告人李小莲有亲戚关系，不属于社会不特定对象，因此，以上24人的借款数额合计5190980元依法应予以扣除。 对于辩护人提出指控被告人李小莲吸收存款44037557元的事实不清，证据不足。一是相当一部分债权人的实际借款金额与借条金额存在差异，其中部分借条金额存在利息转本金的情形；二是部分债权人并非实际出借，而是因为三角债务转移至李小莲名下并由香江公司承继，本案中何某4、陈某8不应纳入吸存事实；三是部分债权人与李小莲之间属于债务关系法律属性发生变化而转化为借款债务，同样不应认定为吸存行为，黄某1的借款实际系投资转化为借款的辩护意见。经查，公诉机关提交的证据来源和取证程序合法，有被告人的供述与辩解、证人证言、债权人身份证、借据等证据予以证明被告单位吸收公众存款的事实。本案借据是由被告人李小莲书写并盖有被告单位香江公司印章，表明被告单位江公司已经欠下债权人借条上注明金额的债务。本案以永兴县香江商贸有限责任公司及李小莲债权债务申报登记表、出具的债权凭证（借条）核算债权人人数及借款总额，关于利息转本金的情形已根据被告单位与被告人李小莲出具的债权凭证进行核算，即借据票面金额减去票面利息转本金的金额计算出借款总额，借据是表明债权债务关系的书面凭证，票据上的金额即借款金额应认定为本案的犯罪数额。但本案中存在多次借款到期换借条而未将利息转本金进行书面记载的的特殊性，在量刑时将予以考虑。陈某8、何某4分别借款6万、14万给被告单位与被告人，后在债权人催促下，被告人将债务转给刘某1，由刘某1还款于陈某8、何某4。即使如此，陈某8、何某4的出借对象是被告单位香江公司，且被告单位吸收了该借款，该罪的社会危害性也是体现在行为人对欠款的吸收上，行为人只要非法吸收了公众的存款，该借款金额应当认定为犯罪数额。黄某1退出与被告人李小莲商业合作关系后，私人出借的三十多万纯属借款而非投资款转化，该借款金额应当认定为犯罪数额。因此，对于辩护人的上述辩护意见与本院查明的事实及法律规定不符，本院不予采纳。对于债权人郭某1在本案审理中提出不予认定其60万元为非法吸收公众存款犯罪金额的书面报告。经查，虽然郭某1是本案的控告人之一，并且其在被告单位香江公司债权人登记上进行了债权申报，但郭某1的借款是汇入被告人李小莲的个人帐户，借条是李小莲个人名义出具的，并且该60万元借款经永兴县人民法院生效的民事判决认定系李小莲个人借款，并非被告单位借款，本案系单位犯罪，郭某1不是本案被告单位的吸存对象，郭某1的借款60万元依法应予以扣除。因此对郭某1提出不予认定其60万元为非法吸收公众存款犯罪金额的报告，本院予以采纳。 对于辩护人提出被告人李小莲的行为并没有造成社会危害性，被告人李小莲的行为不符合《刑法》及司法解释有关非法吸收公众存款罪的有关规定，香江公司与融资借款人之间实际上都属于单纯的民间借贷纠纷，完全可以通过民事途径解决，不应将其上升到刑事高度，更不能在未启动破产清算或重整的法定程序之前就认定和强调本案的社会危害性，并以此作出刑事处罚，请求依法判决香江公司及法定代表人李小莲无罪的辩护意见。经查，本案被告单位香江公司吸收存款的对象达到200人，几乎涉及到社会的各行各业，受害人数众多，社会危害面广；案发时未清退的吸收存款数额达到三千多万元，目前被告单位香江公司对于有效偿还债务存在极的困难，造成被害人损失惨重。被告单位及被告人非法吸收公众存款的行为，不仅严重扰乱了国家的金融管理秩序，还给受害群众造成了严重的经济损失，引发社会不安定因素，造成的社会危害性显而易见。非法吸收公众存款罪所保护的法益是国家的金融秩序，被告单位香江公司通过借贷的形式，以高利息为回报向社会不特定对象吸收资金，造成巨额借款不能归还的严重后果，已经达到扰乱金融秩序的程度，其行为已经超出了民间借贷的范畴，具备了社会危害性的犯罪本质特征，应受到刑事处罚。对于辩护人提出的上述辩护意见，本院不予支持。 本院认为，被告单位永兴县香江商贸有限责任公司未经中国人民银行批准，通过口头传播途径公开宣传，并承诺在一定期限内还本付息，向社会公众200人吸收存款38246577元，数额巨大，被告单位永兴县香江商贸有限责任公司构成非法吸收公众存款罪；在单位犯罪中，被告人李小莲作为该公司的法定代表人，直接负责公司的管理，且具体实施非法吸收公众存款行为，应负刑事责任，其行为已构成非法吸收公众存款罪。公诉机关指控的罪名成立，本院予以支持。被告人李小莲自动投案，且如实供述自己的罪行，系自首，依法可以从轻处罚；被告人李小莲配合债权人处置被告单位香江公司债务，得到大部分债权人谅解，有悔罪表现，依法可酌情从轻处罚。综上，对被告单位永兴县香江商贸有限责任公司适用《中华人民共和国刑法》第一百七十六条、第五十二条、第五十三条、第六十四条，对被告人李小莲适用《中华人民共和国刑法》第一百七十六条、第六十七条第一款、第五十二条、第五十三条、第六十四条，依据《中华人民共和国刑事诉讼法》第一百九十五条第（一）项的规定，判决如下： 一、被告单位永兴县香江商贸有限责任公司犯非法吸收公众存款罪，判处罚金人民币二十万元（罚金限判决书生效后一个月内缴纳）； 二、被告人李小莲犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金人民币十万元（罚金限判决书生效后一个月内缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期即自2015年12月8日起至2019年6月7日止。罚金限判决书生效后一个月内缴纳。） 三、继续追缴被告单位永兴县香江商贸有限责任公司非法吸收存款38246577元发还给被害人。 如不服本判决，可在接到判决的第二日起十日内，通过本院或者直接向湖南省郴州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长马朝晖 审判员阳海盛 人民陪审员曹振华 二〇一八年一月十八日 书记员张宁 附：相关法律条文 《中华人民共和国刑法》 第一百七十六条非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三以上十年以下有期徒刑，并处五万元以上五十万元下罚金。 单位犯前款罪的，对单位判处罚金，并对直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决；","writId":"055949e34c18911503aa2e6bf84a9d27fb2","writName":"永兴县香江商贸有限责任公司、李小莲非法吸收公众存款一审刑事判决书"}
