{"ajId":"c8fa77dc-7a08-4b48-96ec-e3b5a7ee921f","ajName":"周某某、沈某某窝藏一案","ajjbqk":" 东明县人民检察院指控：被告人周庆轩、沈云于2013年7月28日，明知犯罪嫌疑人周胜利涉嫌故意杀人，仍帮助其藏匿于东明县陆圈镇高官营村周某2家中并提供食物。 上述事实，被告人在开庭审理过程中无异议，且有户籍证明、东明县公安局法医学尸体检验鉴定书、法医学人体损伤程度鉴定书、证人周某1、周某2、周某3、周某4、王某、董某1、董某2、董某3良、董某3夯、董某4、李某1、董某5、董某6、胡某、尚某、张某、周某5、周某6、周某7、李某2、梁某、周某8、周树青证言等证据证实，足以认定。 东明县人民法院认为，被告人周庆轩、沈云明知是犯罪的人而提供住所、财物，帮助其逃匿，犯罪事实清楚，证据确实充分，其行为已构成窝藏罪，公诉机关指控罪名成立，本院予以支持。二被告人归案后能自愿认罪，依法可以从轻处罚。被告人周庆轩在犯罪中所起的作用是为犯罪嫌疑人周胜利提供藏匿住所，并提供食物、衣服、香烟等。被告人沈云在犯罪中所起作用是在被告人周庆轩的要求下，用其带棚的三轮车将犯罪嫌疑人周胜利拉到周庆轩的儿子周某2家中。根据二被告人犯罪的事实、犯罪的性质、犯罪情节和对社会的危害程度，依照《中华人民共和国刑法》第三百一十条之规定判决：被告人周庆轩犯窝藏罪，判处有期徒刑八个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年7月31日起至2014年3月30日止。）被告人沈云犯窝藏罪，判处有期徒刑六个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月2日起至2014年3月1日止。） 山东省菏泽市人民检察院提起抗诉称，周庆轩、沈云窝藏的是正在被公安机关追逃的涉嫌故意杀人犯罪的嫌疑人周胜利，周胜利可能被判处无期徒刑以上的刑罚。由于原审被告人周庆轩、沈云的窝藏行为，使得犯罪嫌疑人周胜利至今仍未归案，原审被告人周庆轩、沈云的行为应属情节严重，应当判处三年以上十年以下有期徒刑。 原审被告人周庆轩、沈云对原审查明的案件事实均无异议。原审被告人周庆轩的辩护人提出辩护意见，一审法院认定事实正确，裁判适当，检察院的抗诉没有事实依据和法律依据。周庆轩窝藏的周胜利构成何罪如何量刑是一个待证事实，抗诉书中所称的窝藏“情节严重”没有相应的司法解释。周庆轩的窝藏行为对司法活动的妨碍较低。原审被告人沈云的辩护人提出辩护意见，沈云的犯罪情节没有达到情节严重的标准，没有充分证据证明周胜利可能判处无期徒刑以上，周胜利能否判处无期徒刑以上刑罚不是窝藏罪情节严重的标准，周庆轩与周胜利系亲属关系，应予以从轻考虑。 再审期间，菏泽市人民检察院提交东明县公安局制作的周胜利涉嫌故意杀人的立案决定书、在逃人员登记信息表、拘留证、法医学物证检验鉴定书、提取笔录，拟证明周胜利涉嫌故意杀人犯罪，可能会被判处无期徒刑以上刑罚，原审被告人周庆轩、沈云明知周胜利涉嫌故意杀人犯罪，具有重大嫌疑、已被公安机关立案侦查，且正在被公安机关追捕，仍然给周胜利提供财物和躲避公安机关抓捕的场所，周庆轩、沈云犯窝藏罪的情节严重。周庆轩及辩护人质证称，上述证据不能证明存在情节严重的情形。沈云及辩护人质证称，对证据的真实性无异议，但该证据不能证明沈云的窝藏行为达到情节严重的情形。 本院再审查明，周胜利因涉嫌杀害董某3、董某4，东明县公安局于2013年7月19日决定对周胜利故意杀人案立案侦查，同日决定对周胜利刑事拘留，并将周胜利登记为涉嫌故意杀人在逃人员。周庆轩、沈云在公安机关讯问时均称在窝藏周胜利之前就已经“知道周胜利杀人了”。另外，周庆轩在公安机关供述，在窝藏周胜利期间，周胜利也明确告知周庆轩其砍了自己的岳父和岳母。 东明县公安局对本案受害人王某的询问笔录、辨认笔录中，王某称，2013年7月19日天快黑时，王某的大女儿董某1的丈夫“利得”到王某家砍了王某及其丈夫董某3、外孙董某4。当天傍晚，王某与丈夫董某3、外孙董某4在家，“利得”来到王某面前，用手中的东西朝王某的头部砍了两下，接着又去砍董某3和董某4，王某被砍至昏迷，醒来后发现董某3和董某4均倒在血泊中，邻居发现后报警并送医，董某3、董某4当天死亡，王某送至重症监护室治疗。 东明县公安局尸检报告的鉴定意见：死者董某3死于颅脑损伤合并失血性休克；死者董某4系左侧椎动脉离断导致的失血性休克死亡；伤者王某的损伤构成轻伤。 ","cpfxgc":"本院认为，根据《中华人民共和国刑法》第三百一十条规定，明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。原审被告人周庆轩、沈云明知周胜利涉嫌故意杀人而为其提供住所、财物，帮助其逃匿，犯罪事实清楚，证据确实充分，其行为已构成窝藏罪。窝藏可能判处无期徒刑以上的犯罪分子属情节严重。二原审被告人归案后能自愿认罪，可从轻处罚。 关于周庆轩、沈云的辩护人提出的“周胜利构成何罪如何量刑尚未确定”的辩护意见。经审理认为，窝藏罪的行为对象当然包括已经被法院作出有罪判决的人，但并不仅限于此，已被公安机关作为犯罪嫌疑人而成为侦查对象的人，也属于窝藏罪的对象。周庆轩和沈云均供述称在窝藏周胜利之前就已经知晓周胜利杀人的情况，两人明知周胜利涉嫌故意杀人被公安机关立案侦查、追捕，其窝藏行为侵害的客体是公安机关正常的刑事侦查活动。另外根据周庆轩的供述，周庆轩在窝藏周胜利期间，周胜利也明确告知周庆轩其砍了自己的岳父和岳母。 关于周庆轩、沈云的辩护人提出的“周庆轩、沈云窝藏的行为不构成情节严重”的辩护意见。经审理认为，根据相关规定，窝藏的对象只要“可能判处无期徒刑以上”就属于情节严重，并不要求窝藏的对象已经被判处无期徒刑以上刑罚，周庆轩、沈云窝藏的周胜利是涉嫌杀害两人的重大犯罪分子，应属情节严重，依法应予惩处。 综上分析，原判认定原审被告人周庆轩、沈云犯窝藏罪，定罪准确，但量刑不当，应予纠正，检察机关的抗诉理由成立。根据二原审被告人犯罪的事实、犯罪的性质、犯罪情节和对社会的危害程度，依照《中华人民共和国刑法》第三百一十条，《中华人民共和国刑事诉讼法》第二百四十五条规定，经本院审判委员会研究，判决如下：","pjjg":" 一、撤销东明县人民法院（2014）东刑一初字第26号刑事判决； 二、原审被告人周庆轩犯窝藏罪，判处有期徒刑五年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月1日起至2021年3月31日止。） 三、原审被告人沈云犯窝藏罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月1日起至2019年11月30日止。） 本判决为终审判决。","qw":"山东省菏泽市中级人民法院 刑事判决书 （2016）鲁17刑再4号 抗诉机关山东省菏泽市人民检察院。 原审被告人周庆轩，男，1953年6月23日出生，汉族，文盲，农民，住东明县。因犯窝藏罪被东明县人民法院判处有期徒刑八个月，2014年3月30日刑满释放。菏泽市人民检察院抗诉后，于2016年12月1日被逮捕。 辩护人魏宝生，山东天清律师事务所律师。 辩护人张成祥，山东天清律师事务所律师。 原审被告人沈云，女，1958年12月9日出生，汉族，文盲，农民，住东明县。因犯窝藏罪被东明县人民法院判处有期徒刑六个月，2014年3月1日刑满释放。菏泽市人民检察院抗诉后，于2016年12月1日被逮捕。 辩护人张兆民，山东天清律师事务所律师。 辩护人陈健，山东天清律师事务所律师。 东明县人民检察院指控被告人周庆轩、沈云犯窝藏罪一案，东明县人民法院于2014年2月24日作出（2014）东刑一初字第26号刑事判决，该判决生效后，山东省菏泽市人民检察院作出菏检刑申抗［2016］1号刑事抗诉书，以原判确有错误为由，依照审判监督程序向本院提出抗诉。本院依法组成合议庭于2017年2月14日公开开庭审理了本案。山东省菏泽市人民检察院指派检察员昝洪民、姚卫锋出庭履行职务，原审被告人周庆轩及其辩护人，原审被告人沈云及其辩护人到庭参加诉讼。本案现已审理终结。 东明县人民检察院指控：被告人周庆轩、沈云于2013年7月28日，明知犯罪嫌疑人周胜利涉嫌故意杀人，仍帮助其藏匿于东明县陆圈镇高官营村周某2家中并提供食物。 上述事实，被告人在开庭审理过程中无异议，且有户籍证明、东明县公安局法医学尸体检验鉴定书、法医学人体损伤程度鉴定书、证人周某1、周某2、周某3、周某4、王某、董某1、董某2、董某3良、董某3夯、董某4、李某1、董某5、董某6、胡某、尚某、张某、周某5、周某6、周某7、李某2、梁某、周某8、周树青证言等证据证实，足以认定。 东明县人民法院认为，被告人周庆轩、沈云明知是犯罪的人而提供住所、财物，帮助其逃匿，犯罪事实清楚，证据确实充分，其行为已构成窝藏罪，公诉机关指控罪名成立，本院予以支持。二被告人归案后能自愿认罪，依法可以从轻处罚。被告人周庆轩在犯罪中所起的作用是为犯罪嫌疑人周胜利提供藏匿住所，并提供食物、衣服、香烟等。被告人沈云在犯罪中所起作用是在被告人周庆轩的要求下，用其带棚的三轮车将犯罪嫌疑人周胜利拉到周庆轩的儿子周某2家中。根据二被告人犯罪的事实、犯罪的性质、犯罪情节和对社会的危害程度，依照《中华人民共和国刑法》第三百一十条之规定判决：被告人周庆轩犯窝藏罪，判处有期徒刑八个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年7月31日起至2014年3月30日止。）被告人沈云犯窝藏罪，判处有期徒刑六个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月2日起至2014年3月1日止。） 山东省菏泽市人民检察院提起抗诉称，周庆轩、沈云窝藏的是正在被公安机关追逃的涉嫌故意杀人犯罪的嫌疑人周胜利，周胜利可能被判处无期徒刑以上的刑罚。由于原审被告人周庆轩、沈云的窝藏行为，使得犯罪嫌疑人周胜利至今仍未归案，原审被告人周庆轩、沈云的行为应属情节严重，应当判处三年以上十年以下有期徒刑。 原审被告人周庆轩、沈云对原审查明的案件事实均无异议。原审被告人周庆轩的辩护人提出辩护意见，一审法院认定事实正确，裁判适当，检察院的抗诉没有事实依据和法律依据。周庆轩窝藏的周胜利构成何罪如何量刑是一个待证事实，抗诉书中所称的窝藏“情节严重”没有相应的司法解释。周庆轩的窝藏行为对司法活动的妨碍较低。原审被告人沈云的辩护人提出辩护意见，沈云的犯罪情节没有达到情节严重的标准，没有充分证据证明周胜利可能判处无期徒刑以上，周胜利能否判处无期徒刑以上刑罚不是窝藏罪情节严重的标准，周庆轩与周胜利系亲属关系，应予以从轻考虑。 再审期间，菏泽市人民检察院提交东明县公安局制作的周胜利涉嫌故意杀人的立案决定书、在逃人员登记信息表、拘留证、法医学物证检验鉴定书、提取笔录，拟证明周胜利涉嫌故意杀人犯罪，可能会被判处无期徒刑以上刑罚，原审被告人周庆轩、沈云明知周胜利涉嫌故意杀人犯罪，具有重大嫌疑、已被公安机关立案侦查，且正在被公安机关追捕，仍然给周胜利提供财物和躲避公安机关抓捕的场所，周庆轩、沈云犯窝藏罪的情节严重。周庆轩及辩护人质证称，上述证据不能证明存在情节严重的情形。沈云及辩护人质证称，对证据的真实性无异议，但该证据不能证明沈云的窝藏行为达到情节严重的情形。 本院再审查明，周胜利因涉嫌杀害董某3、董某4，东明县公安局于2013年7月19日决定对周胜利故意杀人案立案侦查，同日决定对周胜利刑事拘留，并将周胜利登记为涉嫌故意杀人在逃人员。周庆轩、沈云在公安机关讯问时均称在窝藏周胜利之前就已经“知道周胜利杀人了”。另外，周庆轩在公安机关供述，在窝藏周胜利期间，周胜利也明确告知周庆轩其砍了自己的岳父和岳母。 东明县公安局对本案受害人王某的询问笔录、辨认笔录中，王某称，2013年7月19日天快黑时，王某的大女儿董某1的丈夫“利得”到王某家砍了王某及其丈夫董某3、外孙董某4。当天傍晚，王某与丈夫董某3、外孙董某4在家，“利得”来到王某面前，用手中的东西朝王某的头部砍了两下，接着又去砍董某3和董某4，王某被砍至昏迷，醒来后发现董某3和董某4均倒在血泊中，邻居发现后报警并送医，董某3、董某4当天死亡，王某送至重症监护室治疗。 东明县公安局尸检报告的鉴定意见：死者董某3死于颅脑损伤合并失血性休克；死者董某4系左侧椎动脉离断导致的失血性休克死亡；伤者王某的损伤构成轻伤。 本院认为，根据《中华人民共和国刑法》第三百一十条规定，明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。原审被告人周庆轩、沈云明知周胜利涉嫌故意杀人而为其提供住所、财物，帮助其逃匿，犯罪事实清楚，证据确实充分，其行为已构成窝藏罪。窝藏可能判处无期徒刑以上的犯罪分子属情节严重。二原审被告人归案后能自愿认罪，可从轻处罚。 关于周庆轩、沈云的辩护人提出的“周胜利构成何罪如何量刑尚未确定”的辩护意见。经审理认为，窝藏罪的行为对象当然包括已经被法院作出有罪判决的人，但并不仅限于此，已被公安机关作为犯罪嫌疑人而成为侦查对象的人，也属于窝藏罪的对象。周庆轩和沈云均供述称在窝藏周胜利之前就已经知晓周胜利杀人的情况，两人明知周胜利涉嫌故意杀人被公安机关立案侦查、追捕，其窝藏行为侵害的客体是公安机关正常的刑事侦查活动。另外根据周庆轩的供述，周庆轩在窝藏周胜利期间，周胜利也明确告知周庆轩其砍了自己的岳父和岳母。 关于周庆轩、沈云的辩护人提出的“周庆轩、沈云窝藏的行为不构成情节严重”的辩护意见。经审理认为，根据相关规定，窝藏的对象只要“可能判处无期徒刑以上”就属于情节严重，并不要求窝藏的对象已经被判处无期徒刑以上刑罚，周庆轩、沈云窝藏的周胜利是涉嫌杀害两人的重大犯罪分子，应属情节严重，依法应予惩处。 综上分析，原判认定原审被告人周庆轩、沈云犯窝藏罪，定罪准确，但量刑不当，应予纠正，检察机关的抗诉理由成立。根据二原审被告人犯罪的事实、犯罪的性质、犯罪情节和对社会的危害程度，依照《中华人民共和国刑法》第三百一十条，《中华人民共和国刑事诉讼法》第二百四十五条规定，经本院审判委员会研究，判决如下： 一、撤销东明县人民法院（2014）东刑一初字第26号刑事判决； 二、原审被告人周庆轩犯窝藏罪，判处有期徒刑五年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月1日起至2021年3月31日止。） 三、原审被告人沈云犯窝藏罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月1日起至2019年11月30日止。） 本判决为终审判决。 审判长井慧 代理审判员侯圣春 代理审判员秦迅 二〇一七年四月二十四日 书记员陈俊昂","writId":"020a67e215e5a03f82eade8ea3cc907af22","writName":"周庆轩、沈云窝藏、包庇再审刑事判决书"}
