{"ajId":"873ae193-1d7b-440c-81ec-772719a53276","ajName":"杨某某妨害公务罪一案","ajjbqk":" 合水县人民检察院指控：2017年2月11日15时许，豆某按照合水县公安局安排在合水县文化西路负责交通管制。被告人杨某驾驶一辆马自达小轿车欲进文化西路时，被其阻挡。后杨某返回，二人发生口角，杨某先后用手机和手提包在豆某嘴上、脸上分别击打，致豆某轻微伤。杨某以暴力方法阻碍国家机关工作人员依法执行职务，其行为已触犯《中华人民共和国刑法》第二百七十七条一款之规定，构成妨害公务罪。量刑建议书建议对被告人杨某判处一至二年有期徒刑。 被告人杨某对起诉指控的犯罪事实无异议，并当庭自愿认罪。 经审理查明，2017年2月11日，合水县举行元宵节文化活动，按照合水县公安局《2017年元宵节文化活动安全保卫方案》安排，合水县公安局交警大队西华池中队工作人员豆某被指定到交通秩序组文化路十字集结区执勤，该组共六人，其中负责领导为邵某（正式民警）、负责人薛某（正式民警）），豆某一个人负责文化西路口管制点。2017年2月11日14时50分许，被告人杨某驾驶XXX马自达小轿车从合水县西华池镇环城西路进入文化西路西口时，被正在执勤的豆某阻止，杨某以急于上班要求通过，经巡逻民警劝阻，杨某将车开到环城西路停放。15时4分，杨某步行返回至文化西路西口，同豆某发生口角，杨某便持手机在豆某嘴部击打数下，致豆某嘴部受伤流血，并说“我是孕妇，要是有个三长两短你负责。”之类的语言，杨某又用手提包在豆某面部击打两下。豆某用手机准备拍照时，杨某上前欲抢夺手机，被人拉开。随后赶来的执勤民警报案后将杨某带至西华池派出所。经（甘）公（合）鉴（伤检）字［2017］8号法医学人体损伤程度鉴定书鉴定：豆某所受损伤属轻微伤。 上述事实，有经法庭质证、认证的下列证据予以证实： 1、受案登记表、立案决定书、110接处警综合记录单证实案件来源。 2、现场勘验检查工作记录、照片证实案发现场概况。 3、合水县元宵节临时交通管制通告、合水县公安局2017年元宵节文化活动安全保卫方案、合水县公安局便函、合水县人社局关于石某等52名退伍军人工作安置的通知、人民警察证，证实2017年2月11日10时至活动结束，合水县对城区乐蟠什字至南广场全段实行交通管制。豆某作为合水县公安局交警大队西华池中队工作人员，被指定到交通秩序组文化路十字集结区执勤，其一人负责文化西路西口管制点，该组负责领导为民警邵某、负责人为民警薛某。 4、病历、诊断证明、受伤情况照片、法医学人体损伤检验记录、鉴定文书证实豆某的受伤情况及损伤程度。 5、合水县公安局证明证实豆某系合水县公安局交警大队西华池中队的工勤人员。 6、户籍证明证实杨某已达到完全负刑事责任年龄。 7、证人李某1证言，证实2017年2月11日15时许，其准备到中街文化西路执勤，步行经过文化西路口时，看见一个穿驼色外套的女人拿手机朝豆某嘴部击打数下，豆某嘴部流血，那女人喊“我是孕妇，要是有三长两短你负责”之类的话，并用手中的红色提包朝豆某面部猛打了两下。豆某用手机拍照取证时，该女人上前夺豆某的手机，但没有夺下。 8、证人张某1证言，证实2017年2月11日15时许，其在“重阳寓”门前看见一30岁左右的女人指着一执勤的男交警辱骂，还拿手机在男民警嘴部击打，接着用手中的红色提包在男交警面部打了几下。男交警拿自己的手机拍照取证时，该女人上前夺手机，后被警车带走。 9、证人李某2证言，证实2017年2月11日15时左右，看见文化西路西口北侧有一个女人在执勤的男交警面前指指点点，说了什么听不见。后那个女人向文化西路走去，走了几步突然返回，用手提包朝男交警面部打了两下。 10、证人樊某证言，证实2017年2月11日，其看见一戴眼镜的女性一边指着执勤交警大吼，一边用手机在执勤民警嘴部、脸部不停的猛打。执勤民警掏出手机录像时，那个女的撕住交警的制服抢夺手机，并对交警说：“我是孕妇，你今天把我惹生气了，这事情和你还没有完。”接着用她红色手提包朝交警脸部甩打了两下，被人拉开。 11、证人徐某、石某证言，证实2017年2月11日元宵节，合水县公安局组织全体民警上街执勤。14时许，其二人驾驶警车巡逻经过文化西路路口时，看见一辆XXX马自达轿车欲强行穿越锥形桶进入城区，徐某告知车主现在实行交通管制，不要强行闯入。女司机将车向后倒退了一下，二人就离开了。约十分钟后，再次返回看见文化西路路口堵车，下车后发现XXX的女车主向执勤民警豆某身上扑，豆某右边嘴角在流血，上嘴唇被打肿。徐某打电话报了警。当时现场已经聚集了二十余人，车流量大，导致环城西路交通一度处于瘫痪状态。 12、证人张某2证言，证实2017年2月11日，其看见杨某在撕扯执勤民警，上前劝说无效。 13、被害人豆某陈述，证实2017年2月11日，其按照合水县公安局安排，在合水县文化西路负责交通管制。约15时许一辆白色马自达小轿车欲驶进文化西路被其阻挡，但女司机要强行进入，被值勤的徐某、石某劝说后离开。几分钟后女司机返回其对辱骂，二人发生口角，女司机用手机在其右上嘴唇处击打十几下，并说：“我是孕妇，如果今天有个三长两短就和你没完的话”。其查看了一下自己佩戴的执法记录仪，发现内存被占满无法继续录存，便掏出手机准备录像时她抢夺手机，又用手提包在其脸上打了一下，后被群众及赶来的巡逻民警劝阻。 14、被告人杨某供述与起诉指控的主要犯罪事实一致。 上述证据，本院予以确认。 ","cpfxgc":"本院认为：被害人豆某由合水县人力资源和社会保障局安置到合水县公安局交通警察大队工作，工资按事业单位同类人员确定，对照人民警察执行加班补贴和执勤岗位津贴，属于刑法第二百七十七条规定的国家机关工作人员。根据合水县公安局《元宵节安全保卫方案》的规定，豆某被指定到交通秩序组文化路十字集结区执勤，负责文化西路管制点，符合《关于规范公安机关警务辅助人员管理工作的意见》的规定。被告人杨某对正在执勤的豆某实施谩骂、殴打以暴力方法阻碍了国家机关工作人员依法执行职务，其行为已构成妨害公务罪。公诉机关起诉指控的犯罪事实清楚，证据确实、充分，罪名成立。杨某暴力袭击正在依法执行职务的人民警察，予以从重处罚。被告人杨某自愿认罪，有悔罪表现，酌定予以从轻处罚。依照《中华人民共和国刑法》第二百七十七条一、五款、第三十七条的规定，判决如下：","pjjg":" 被告人杨某犯妨害公务罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省庆阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"甘肃省合水县人民法院 刑事判决书 （2018）甘1024刑初32号 公诉机关甘肃省合水县人民检察院。 公诉机关甘肃省合水县人民检察院。 被告人杨某，公民身份号码XXX，汉族，甘肃省合水县人，大专文化程度，医院护士，住合水县。2017年2月11日因涉嫌妨害公务罪被合水县公安局取保候审，3月2日被本院取保候审。2018年3月2日被本院转监视居住。 合水县人民检察院以合检公诉刑诉（2017）第25号起诉书指控被告人杨某犯妨害公务罪，于2017年2月22日向本院提起公诉。2017年5月27日本院作出（2017）甘1024刑初31号刑事判决书，宣判后杨某提出上诉。2017年9月11日庆阳市中级人民法院作出（2017）甘10刑终121号刑事裁定书裁定本案发回重新审理。本院于2017年11月1日立案，2017年11月7日因适用法律问题向庆阳市中级人民法院请示，裁定中止审理。2018年7月30日收到甘肃省高级人民法院批复，同日恢复审理。本院依法另行组成合议庭，公开开庭审理了本案。合水县人民检察院检察员吴海霞出庭支持公诉，被告人杨某到庭参加诉讼。现已审理终结。 合水县人民检察院指控：2017年2月11日15时许，豆某按照合水县公安局安排在合水县文化西路负责交通管制。被告人杨某驾驶一辆马自达小轿车欲进文化西路时，被其阻挡。后杨某返回，二人发生口角，杨某先后用手机和手提包在豆某嘴上、脸上分别击打，致豆某轻微伤。杨某以暴力方法阻碍国家机关工作人员依法执行职务，其行为已触犯《中华人民共和国刑法》第二百七十七条一款之规定，构成妨害公务罪。量刑建议书建议对被告人杨某判处一至二年有期徒刑。 被告人杨某对起诉指控的犯罪事实无异议，并当庭自愿认罪。 经审理查明，2017年2月11日，合水县举行元宵节文化活动，按照合水县公安局《2017年元宵节文化活动安全保卫方案》安排，合水县公安局交警大队西华池中队工作人员豆某被指定到交通秩序组文化路十字集结区执勤，该组共六人，其中负责领导为邵某（正式民警）、负责人薛某（正式民警）），豆某一个人负责文化西路口管制点。2017年2月11日14时50分许，被告人杨某驾驶XXX马自达小轿车从合水县西华池镇环城西路进入文化西路西口时，被正在执勤的豆某阻止，杨某以急于上班要求通过，经巡逻民警劝阻，杨某将车开到环城西路停放。15时4分，杨某步行返回至文化西路西口，同豆某发生口角，杨某便持手机在豆某嘴部击打数下，致豆某嘴部受伤流血，并说“我是孕妇，要是有个三长两短你负责。”之类的语言，杨某又用手提包在豆某面部击打两下。豆某用手机准备拍照时，杨某上前欲抢夺手机，被人拉开。随后赶来的执勤民警报案后将杨某带至西华池派出所。经（甘）公（合）鉴（伤检）字［2017］8号法医学人体损伤程度鉴定书鉴定：豆某所受损伤属轻微伤。 上述事实，有经法庭质证、认证的下列证据予以证实： 1、受案登记表、立案决定书、110接处警综合记录单证实案件来源。 2、现场勘验检查工作记录、照片证实案发现场概况。 3、合水县元宵节临时交通管制通告、合水县公安局2017年元宵节文化活动安全保卫方案、合水县公安局便函、合水县人社局关于石某等52名退伍军人工作安置的通知、人民警察证，证实2017年2月11日10时至活动结束，合水县对城区乐蟠什字至南广场全段实行交通管制。豆某作为合水县公安局交警大队西华池中队工作人员，被指定到交通秩序组文化路十字集结区执勤，其一人负责文化西路西口管制点，该组负责领导为民警邵某、负责人为民警薛某。 4、病历、诊断证明、受伤情况照片、法医学人体损伤检验记录、鉴定文书证实豆某的受伤情况及损伤程度。 5、合水县公安局证明证实豆某系合水县公安局交警大队西华池中队的工勤人员。 6、户籍证明证实杨某已达到完全负刑事责任年龄。 7、证人李某1证言，证实2017年2月11日15时许，其准备到中街文化西路执勤，步行经过文化西路口时，看见一个穿驼色外套的女人拿手机朝豆某嘴部击打数下，豆某嘴部流血，那女人喊“我是孕妇，要是有三长两短你负责”之类的话，并用手中的红色提包朝豆某面部猛打了两下。豆某用手机拍照取证时，该女人上前夺豆某的手机，但没有夺下。 8、证人张某1证言，证实2017年2月11日15时许，其在“重阳寓”门前看见一30岁左右的女人指着一执勤的男交警辱骂，还拿手机在男民警嘴部击打，接着用手中的红色提包在男交警面部打了几下。男交警拿自己的手机拍照取证时，该女人上前夺手机，后被警车带走。 9、证人李某2证言，证实2017年2月11日15时左右，看见文化西路西口北侧有一个女人在执勤的男交警面前指指点点，说了什么听不见。后那个女人向文化西路走去，走了几步突然返回，用手提包朝男交警面部打了两下。 10、证人樊某证言，证实2017年2月11日，其看见一戴眼镜的女性一边指着执勤交警大吼，一边用手机在执勤民警嘴部、脸部不停的猛打。执勤民警掏出手机录像时，那个女的撕住交警的制服抢夺手机，并对交警说：“我是孕妇，你今天把我惹生气了，这事情和你还没有完。”接着用她红色手提包朝交警脸部甩打了两下，被人拉开。 11、证人徐某、石某证言，证实2017年2月11日元宵节，合水县公安局组织全体民警上街执勤。14时许，其二人驾驶警车巡逻经过文化西路路口时，看见一辆XXX马自达轿车欲强行穿越锥形桶进入城区，徐某告知车主现在实行交通管制，不要强行闯入。女司机将车向后倒退了一下，二人就离开了。约十分钟后，再次返回看见文化西路路口堵车，下车后发现XXX的女车主向执勤民警豆某身上扑，豆某右边嘴角在流血，上嘴唇被打肿。徐某打电话报了警。当时现场已经聚集了二十余人，车流量大，导致环城西路交通一度处于瘫痪状态。 12、证人张某2证言，证实2017年2月11日，其看见杨某在撕扯执勤民警，上前劝说无效。 13、被害人豆某陈述，证实2017年2月11日，其按照合水县公安局安排，在合水县文化西路负责交通管制。约15时许一辆白色马自达小轿车欲驶进文化西路被其阻挡，但女司机要强行进入，被值勤的徐某、石某劝说后离开。几分钟后女司机返回其对辱骂，二人发生口角，女司机用手机在其右上嘴唇处击打十几下，并说：“我是孕妇，如果今天有个三长两短就和你没完的话”。其查看了一下自己佩戴的执法记录仪，发现内存被占满无法继续录存，便掏出手机准备录像时她抢夺手机，又用手提包在其脸上打了一下，后被群众及赶来的巡逻民警劝阻。 14、被告人杨某供述与起诉指控的主要犯罪事实一致。 上述证据，本院予以确认。 本院认为：被害人豆某由合水县人力资源和社会保障局安置到合水县公安局交通警察大队工作，工资按事业单位同类人员确定，对照人民警察执行加班补贴和执勤岗位津贴，属于刑法第二百七十七条规定的国家机关工作人员。根据合水县公安局《元宵节安全保卫方案》的规定，豆某被指定到交通秩序组文化路十字集结区执勤，负责文化西路管制点，符合《关于规范公安机关警务辅助人员管理工作的意见》的规定。被告人杨某对正在执勤的豆某实施谩骂、殴打以暴力方法阻碍了国家机关工作人员依法执行职务，其行为已构成妨害公务罪。公诉机关起诉指控的犯罪事实清楚，证据确实、充分，罪名成立。杨某暴力袭击正在依法执行职务的人民警察，予以从重处罚。被告人杨某自愿认罪，有悔罪表现，酌定予以从轻处罚。依照《中华人民共和国刑法》第二百七十七条一、五款、第三十七条的规定，判决如下： 被告人杨某犯妨害公务罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省庆阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王杰 审判员杨鹏 审判员邵炳奎 二〇一八年八月七日 书记员任学振","writId":"0549c56d785c39c82eeb63dd2ef89d4f8a9","writName":"杨某妨害公务罪一审刑事判决书"}
