{"ajId":"412c9460-c6a9-42e9-a4cc-5c95aaa3f390","ajName":"张策、张德乾强奸一案","ajjbqk":" 宁晋县人民检察院指控，2017年7月13日，被害人张某2和池某一起从池某姥姥家出去与张德乾见面，后被告人张德乾、张策将张某2带至冯某1家，在冯某1家客厅东边屋里，张德乾、张策先后强行与被害人张某2发生了性关系。指控上述事实，公诉机关当庭出示了被告人张策、张德乾供述，被害人张某2陈述，证人池某、冯某1证言，鉴定意见，辨认笔录，现场勘验笔录，诊断证明书，户籍证明等证据。公诉机关认为，被告人张策、张德乾违背妇女意志，先后强行与妇女发生性关系，其行为均已触犯《中华人民共和国刑法》第二百三十六条第三款之规定，构成强奸罪，且系轮奸。被害人系未成年人，应依法从重处罚，建议分别判处被告人张策、张德乾十二年以上有期徒刑。提请本院依法判处。 被告人张策辩称自己不是强行与被害人发生的性关系。其辩护人胡立华提出的辩护意见是，没有证据证明二被告人与被害人发生性关系时存在暴力、胁迫、强行等行为。如果认定被告人张策构成强奸罪，张策不是犯意的提出者，与同案犯没有事前合谋，不属于理论上的轮奸，被害人有一定的不当因素。被告人张策一直认罪悔罪，没有前科。 被告人张德乾辩称自己不是强行与被害人发生的性关系。 经审理查明，2017年7月13日下午，被告人张德乾开车将被害人张某2、池某、王某2等人带到宁晋县双井村东北角冯某1家的养猪场内，在冯某1养猪场南屋客厅东边的屋里，被告人张德乾与随后赶到的被告人张策先后强行与被害人张某2发生了性关系。 认定上述事实，有下列经庭审举证、质证的证据证实。 1、被告人张策供述，证明2017年7月的一天，具体时间记不清了，张德乾开着一辆黑色大众2000拉着其来到池某姥姥家门口，拉上池某和张某2去了村东地里，在车上张德乾说睡张某2一次，张某2和张德乾骂了起来。后因家里打电话，张德乾开车带着池某和张某2把其送回了家。下午2点多，张德乾又打电话让其开车去了角的一个养猪场。王某2和养猪场的主人在客厅里坐着喝酒，张德乾、池某和张某2在客厅东边的屋里，池某从东边屋里出来后过了十分钟张德乾也从东边屋里出来了。张德乾问其：“弄吗，她在床上还没穿衣服呢。”其进去后看见垃圾桶里有张德乾擦拭阴茎的卫生纸，张某2正在穿衣服，其就把张某2推倒，脱下裤子和她发生了性关系。其不认识张某2。强奸张某2是张德乾让其去的，其也有强奸的想法。 2、被告人张德乾供述，证明其于2017年11月15日到公安机关投案。2017年7月的一天，西丁村的一个叫张某2的女孩加其微信后问其在哪里，其告诉她在冯某1家并发了位置。后张某2来到冯某1家，其与张某2在冯某1家南房东边屋里床上躺着，她用手摸其的肚子，其也摸她的肚子，其把她的裙子和内裤都脱了和她发生了性关系。完事后，其把卫生纸扔到了地上，穿上衣服步行回了家。张某2怎么离开的不知道。张策与张某2是否发生性关系不知道。其和张某2发生性关系时，池某、王某2没有在冯某1家，其也没有看到冯某1出屋。 3、被害人张某2陈述，证明2017年7月13日中午，在池某的姥姥家门口，张德乾把其推到车上，其和池某坐在后面，一个叫张策的坐在副驾驶位置，张德乾开车在孔某村附近地里转悠，说要去县里开房睡其，如果不同意就开车去其家里闹事。后张德乾开车把张策送到孔某村的家里，又开车来到池某家门口，其下车就往外跑，池某追上来问去哪里，张德乾打过电话来说开车送其，其就又返回来上到车上。其打电话叫来了王某2，王某2上车后，张德乾又开车在地里转了一会接了一个电话就来到角冯某1的养猪场，不知为什么冯某1拿起棍子要打池某，被他女儿拦住了。进屋后张德乾接了个电话出去了，张德乾打电话让其去了客厅东边的屋里，张德乾从床上站起来把其摁在床上，用左手压住其胸前，用右手把其的裙子、内裤脱了，他把自己的短裤拖到膝盖下边，趴在其身上发生了性关系。期间，其一直推他推不开。张德乾把卫生纸扔到垃圾桶里就出去了。随后张策进来，把其直接摁在床上，用手摸其的胸部，把其的裙子、内裤脱下来扔到床上和其发生了性关系。其不同意发生性关系，反抗过程中把张策的脖子后面抓伤了。之后，其出来往客厅走，冯某1把其叫到客厅西边的小屋里说知道其与张策、张德乾在屋里干了什么，不让其跟别人说。其不认识张策。 4、证人池某证言，证明2017年7月的一天，张德乾、张策开一辆黑色大众轿车来到孔某村其姥姥家，张德乾打电话让其带张某2出来上了张德乾的车，张德乾开着车在孔某村里转，张德乾问张某2为什么骂他，二人一直吵。张德乾开车走到其家附近时张某2下了车，张德乾又给张某2打电话说要睡张某2，如果张某2不回来就去她家里找她，张某2又回到车上，并打电话叫来了王某2。张德乾开车拉着其等人去了冯某1家。张德乾、张策和其去了客厅东边的屋里，张德乾问其和张策是否睡张某2，其说不睡，张策没说话。张德乾就给张某2打电话让她来东边屋里，其和王某2、张策先后出来了。其听到张德乾在屋里骂张某2了，待了十分钟左右，张德乾回到了客厅，张策又去了东边屋里。呆了五、六分钟张策出来了，张某2头发散乱着挡着脸，上衣没穿好也出来了。冯某1、王某2二人也知道张德乾、张策强奸张某2的事。 5、证人冯某1证言，证明2017年7月13日下午1点多，张德乾、腾腾、王某2和一个女孩来到其家养猪场，其见到腾腾后就想打他，被人拦住了。张德乾去了东边屋里一直给那个女孩打电话，其让女孩去东边屋里跟张德乾说事，这个女孩就去了。过了大概二十多分钟，那个女孩又进来跟腾腾说要走，张德乾也跟着进来了。张德乾、王某2、腾腾跟这个女孩上了一辆黑色的大众轿车走了。期间，还有一个陌生男子在门口站了一会就出去了。其一直在客厅喝酒，昨晚才知道那个女孩被张德乾和那某。张德乾小名“二小”，女孩不知道叫什么。 6、辨认笔录及照片、被辨认人身份情况说明，证明经冯某1分别辨认，确认被告人张策就是案发当天在其养猪场的陌生男子；被害人张某2就是案发当天在其养猪场的那个女孩。 7、现场勘验检查笔录、现场平面示意图、方位示意图、现场照片、提取痕迹、物证登记表，证明了案发现场的位置和状况。同时证明，公安人员从现场的双人床上提取绿色床褥一件。 8、邢台市公安局物证鉴定所邢公物鉴法物字［2017］336号法庭科学DNA检验报告、501号法庭科学DNA鉴定书，鉴定意见：在排除同卵双胞胎和其他外源性干扰的前提下，张某2内裤上可疑斑迹、褥子上可疑斑迹1、褥子上可疑斑迹2与张策的STR分型相同，似然比为1.64×1020。 9、发、破案经过、到案经过，证明了本案的发生、侦破情况。同时证明，被告人张策于2017年8月21日7时40分，在石家庄火车站西广场被北京铁路公安局石家庄站派出所民警抓获。被告人张德乾在2017年11月15日10时到宁晋县公安局投案。 10、在逃人员登记／撤销表，证明张策于2017年8月4日被上网追逃，同年08月21日被抓获。 12、户籍证明，证明被告人张策出生于1995年1月12日；被告人张德乾出生于1990年6月3日。被害人张某2出生于2000年12月20日，案发时未满十八周岁。 上述证据，本院予以确认。 关于被告人张策、张德乾没有强行与被害人发生性关系的辩解及其张策的辩护人胡立华提出的没有证据证明二被告人与被害人发生性关系时存在暴力、胁迫、强行等行为的辩护意见，经查，有被告人张策供述的其进去后把张某2推倒和她发生了性关系，其不认识张某2。有被告人张德乾供述的其把她的裙子和内裤都脱了和她发生了性关系。有被害人张某2陈述的张德乾说去县里开房睡其，不同意就开车去其家里闹事，在冯某1家客厅东边屋里，张德乾把其摁在床上，用左手压住其胸前，用右手把其的裙子、内裤脱了发生了性关系，其一直推他推不开。张策进来把其摁在床上发生了性关系，其不同意发生性关系，反抗过程中把张策的脖子后面抓伤了，其不认识张策。有证人池某证明其听到张德乾在东边屋里骂张某2了，张德乾回到客厅后张策又去了东边屋里，张策出来后，张某2头发散乱着挡着脸，上衣没穿好也出来了。有证人冯某1证明的昨晚才知道那个女孩被张德乾和那个陌生男子强奸了。有经证人冯某1分别辨认，确认被告人张策就是那个陌生男子，被害人张某2就是那个女孩的辨认笔录。有证明现场情况的现场勘验检查笔录。还有法庭科学DNA鉴定书。以上各证据能够相互印证，形成了完整的证据链条，足以证实被告人张策、张德乾违背妇女意志，采用威胁、暴力手段强行与被害人发生性关系的事实存在。二被告人及其辩护人胡立华提出的相关辩护意见与事实不符，不予支持。 ","cpfxgc":"本院认为，被告人张策、张德乾无视国法，违背妇女意志，先后强行与妇女发生性关系，其行为均已构成强奸罪，且系轮奸，公诉机关指控事实和罪名成立，应予支持。被告人张策、张德乾基于共同强行和被害人发生性关系的主观故意，在同一时间、同一地点对同一妇女实施了先后轮流奸淫的客观行为，其行为均系轮奸。被告人张策的辩护人胡立华提出的二被告人不属于理论上轮奸的辩护意见与事实不符，不予支持。被告人张德乾主动投案后不如实供述犯罪事实，不构成自首。被害人张某2未满十八周岁，应对二被告人依法从重处罚。公诉机关提出的分别判处被告人张策、张德乾十二年以上有期徒刑的量刑建议，予以采纳。为维护社会治安秩序，保护妇女人身权利不受侵害，打击刑事犯罪，依照《中华人民共和国刑法》第二百三十六条第三款第（四）项、第二十五条、第五十五条、第五十六条之规定，判决如下：","pjjg":" 一、被告人张策犯强奸罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月21日起至2029年8月20日止。） 二、被告人张德乾犯强奸罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年11月15日起至2029年11月14日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邢台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河北省宁晋县人民法院 刑事判决书 （2018）冀0528刑初1号 公诉机关宁晋县人民检察院。 被告人张策，男，1995年1月12日出生于河北省宁晋县，汉族，初中文化，农民，捕前住宁晋县。因涉嫌犯强奸罪于2017年8月21日被宁晋县公安局刑事拘留，同年9月19日被执行逮捕。现羁押于宁晋县看守所。 辩护人胡立华，河北曹绍静律师事务所律师。 被告人张德乾，男，1990年6月3日出生于河北省宁晋县，汉族，小学文化，农民，捕前住宁晋县。因涉嫌犯强奸罪于2017年11月15日被宁晋县公安局刑事拘留，同年12月7日被执行逮捕。现羁押于宁晋县看守所。 宁晋县人民检察院以宁检未检刑诉（2018）1号起诉书指控被告人张策、张德乾犯强奸罪，于2018年1月1日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私不公开开庭审理了本案。宁晋县人民检察院指派检察员王鑫来、张世羡出庭支持公诉，被告人张策及其辩护人胡立华，被告人张德乾到庭参加了诉讼。现已审理终结。 宁晋县人民检察院指控，2017年7月13日，被害人张某2和池某一起从池某姥姥家出去与张德乾见面，后被告人张德乾、张策将张某2带至冯某1家，在冯某1家客厅东边屋里，张德乾、张策先后强行与被害人张某2发生了性关系。指控上述事实，公诉机关当庭出示了被告人张策、张德乾供述，被害人张某2陈述，证人池某、冯某1证言，鉴定意见，辨认笔录，现场勘验笔录，诊断证明书，户籍证明等证据。公诉机关认为，被告人张策、张德乾违背妇女意志，先后强行与妇女发生性关系，其行为均已触犯《中华人民共和国刑法》第二百三十六条第三款之规定，构成强奸罪，且系轮奸。被害人系未成年人，应依法从重处罚，建议分别判处被告人张策、张德乾十二年以上有期徒刑。提请本院依法判处。 被告人张策辩称自己不是强行与被害人发生的性关系。其辩护人胡立华提出的辩护意见是，没有证据证明二被告人与被害人发生性关系时存在暴力、胁迫、强行等行为。如果认定被告人张策构成强奸罪，张策不是犯意的提出者，与同案犯没有事前合谋，不属于理论上的轮奸，被害人有一定的不当因素。被告人张策一直认罪悔罪，没有前科。 被告人张德乾辩称自己不是强行与被害人发生的性关系。 经审理查明，2017年7月13日下午，被告人张德乾开车将被害人张某2、池某、王某2等人带到宁晋县双井村东北角冯某1家的养猪场内，在冯某1养猪场南屋客厅东边的屋里，被告人张德乾与随后赶到的被告人张策先后强行与被害人张某2发生了性关系。 认定上述事实，有下列经庭审举证、质证的证据证实。 1、被告人张策供述，证明2017年7月的一天，具体时间记不清了，张德乾开着一辆黑色大众2000拉着其来到池某姥姥家门口，拉上池某和张某2去了村东地里，在车上张德乾说睡张某2一次，张某2和张德乾骂了起来。后因家里打电话，张德乾开车带着池某和张某2把其送回了家。下午2点多，张德乾又打电话让其开车去了角的一个养猪场。王某2和养猪场的主人在客厅里坐着喝酒，张德乾、池某和张某2在客厅东边的屋里，池某从东边屋里出来后过了十分钟张德乾也从东边屋里出来了。张德乾问其：“弄吗，她在床上还没穿衣服呢。”其进去后看见垃圾桶里有张德乾擦拭阴茎的卫生纸，张某2正在穿衣服，其就把张某2推倒，脱下裤子和她发生了性关系。其不认识张某2。强奸张某2是张德乾让其去的，其也有强奸的想法。 2、被告人张德乾供述，证明其于2017年11月15日到公安机关投案。2017年7月的一天，西丁村的一个叫张某2的女孩加其微信后问其在哪里，其告诉她在冯某1家并发了位置。后张某2来到冯某1家，其与张某2在冯某1家南房东边屋里床上躺着，她用手摸其的肚子，其也摸她的肚子，其把她的裙子和内裤都脱了和她发生了性关系。完事后，其把卫生纸扔到了地上，穿上衣服步行回了家。张某2怎么离开的不知道。张策与张某2是否发生性关系不知道。其和张某2发生性关系时，池某、王某2没有在冯某1家，其也没有看到冯某1出屋。 3、被害人张某2陈述，证明2017年7月13日中午，在池某的姥姥家门口，张德乾把其推到车上，其和池某坐在后面，一个叫张策的坐在副驾驶位置，张德乾开车在孔某村附近地里转悠，说要去县里开房睡其，如果不同意就开车去其家里闹事。后张德乾开车把张策送到孔某村的家里，又开车来到池某家门口，其下车就往外跑，池某追上来问去哪里，张德乾打过电话来说开车送其，其就又返回来上到车上。其打电话叫来了王某2，王某2上车后，张德乾又开车在地里转了一会接了一个电话就来到角冯某1的养猪场，不知为什么冯某1拿起棍子要打池某，被他女儿拦住了。进屋后张德乾接了个电话出去了，张德乾打电话让其去了客厅东边的屋里，张德乾从床上站起来把其摁在床上，用左手压住其胸前，用右手把其的裙子、内裤脱了，他把自己的短裤拖到膝盖下边，趴在其身上发生了性关系。期间，其一直推他推不开。张德乾把卫生纸扔到垃圾桶里就出去了。随后张策进来，把其直接摁在床上，用手摸其的胸部，把其的裙子、内裤脱下来扔到床上和其发生了性关系。其不同意发生性关系，反抗过程中把张策的脖子后面抓伤了。之后，其出来往客厅走，冯某1把其叫到客厅西边的小屋里说知道其与张策、张德乾在屋里干了什么，不让其跟别人说。其不认识张策。 4、证人池某证言，证明2017年7月的一天，张德乾、张策开一辆黑色大众轿车来到孔某村其姥姥家，张德乾打电话让其带张某2出来上了张德乾的车，张德乾开着车在孔某村里转，张德乾问张某2为什么骂他，二人一直吵。张德乾开车走到其家附近时张某2下了车，张德乾又给张某2打电话说要睡张某2，如果张某2不回来就去她家里找她，张某2又回到车上，并打电话叫来了王某2。张德乾开车拉着其等人去了冯某1家。张德乾、张策和其去了客厅东边的屋里，张德乾问其和张策是否睡张某2，其说不睡，张策没说话。张德乾就给张某2打电话让她来东边屋里，其和王某2、张策先后出来了。其听到张德乾在屋里骂张某2了，待了十分钟左右，张德乾回到了客厅，张策又去了东边屋里。呆了五、六分钟张策出来了，张某2头发散乱着挡着脸，上衣没穿好也出来了。冯某1、王某2二人也知道张德乾、张策强奸张某2的事。 5、证人冯某1证言，证明2017年7月13日下午1点多，张德乾、腾腾、王某2和一个女孩来到其家养猪场，其见到腾腾后就想打他，被人拦住了。张德乾去了东边屋里一直给那个女孩打电话，其让女孩去东边屋里跟张德乾说事，这个女孩就去了。过了大概二十多分钟，那个女孩又进来跟腾腾说要走，张德乾也跟着进来了。张德乾、王某2、腾腾跟这个女孩上了一辆黑色的大众轿车走了。期间，还有一个陌生男子在门口站了一会就出去了。其一直在客厅喝酒，昨晚才知道那个女孩被张德乾和那某。张德乾小名“二小”，女孩不知道叫什么。 6、辨认笔录及照片、被辨认人身份情况说明，证明经冯某1分别辨认，确认被告人张策就是案发当天在其养猪场的陌生男子；被害人张某2就是案发当天在其养猪场的那个女孩。 7、现场勘验检查笔录、现场平面示意图、方位示意图、现场照片、提取痕迹、物证登记表，证明了案发现场的位置和状况。同时证明，公安人员从现场的双人床上提取绿色床褥一件。 8、邢台市公安局物证鉴定所邢公物鉴法物字［2017］336号法庭科学DNA检验报告、501号法庭科学DNA鉴定书，鉴定意见：在排除同卵双胞胎和其他外源性干扰的前提下，张某2内裤上可疑斑迹、褥子上可疑斑迹1、褥子上可疑斑迹2与张策的STR分型相同，似然比为1.64×1020。 9、发、破案经过、到案经过，证明了本案的发生、侦破情况。同时证明，被告人张策于2017年8月21日7时40分，在石家庄火车站西广场被北京铁路公安局石家庄站派出所民警抓获。被告人张德乾在2017年11月15日10时到宁晋县公安局投案。 10、在逃人员登记／撤销表，证明张策于2017年8月4日被上网追逃，同年08月21日被抓获。 12、户籍证明，证明被告人张策出生于1995年1月12日；被告人张德乾出生于1990年6月3日。被害人张某2出生于2000年12月20日，案发时未满十八周岁。 上述证据，本院予以确认。 关于被告人张策、张德乾没有强行与被害人发生性关系的辩解及其张策的辩护人胡立华提出的没有证据证明二被告人与被害人发生性关系时存在暴力、胁迫、强行等行为的辩护意见，经查，有被告人张策供述的其进去后把张某2推倒和她发生了性关系，其不认识张某2。有被告人张德乾供述的其把她的裙子和内裤都脱了和她发生了性关系。有被害人张某2陈述的张德乾说去县里开房睡其，不同意就开车去其家里闹事，在冯某1家客厅东边屋里，张德乾把其摁在床上，用左手压住其胸前，用右手把其的裙子、内裤脱了发生了性关系，其一直推他推不开。张策进来把其摁在床上发生了性关系，其不同意发生性关系，反抗过程中把张策的脖子后面抓伤了，其不认识张策。有证人池某证明其听到张德乾在东边屋里骂张某2了，张德乾回到客厅后张策又去了东边屋里，张策出来后，张某2头发散乱着挡着脸，上衣没穿好也出来了。有证人冯某1证明的昨晚才知道那个女孩被张德乾和那个陌生男子强奸了。有经证人冯某1分别辨认，确认被告人张策就是那个陌生男子，被害人张某2就是那个女孩的辨认笔录。有证明现场情况的现场勘验检查笔录。还有法庭科学DNA鉴定书。以上各证据能够相互印证，形成了完整的证据链条，足以证实被告人张策、张德乾违背妇女意志，采用威胁、暴力手段强行与被害人发生性关系的事实存在。二被告人及其辩护人胡立华提出的相关辩护意见与事实不符，不予支持。 本院认为，被告人张策、张德乾无视国法，违背妇女意志，先后强行与妇女发生性关系，其行为均已构成强奸罪，且系轮奸，公诉机关指控事实和罪名成立，应予支持。被告人张策、张德乾基于共同强行和被害人发生性关系的主观故意，在同一时间、同一地点对同一妇女实施了先后轮流奸淫的客观行为，其行为均系轮奸。被告人张策的辩护人胡立华提出的二被告人不属于理论上轮奸的辩护意见与事实不符，不予支持。被告人张德乾主动投案后不如实供述犯罪事实，不构成自首。被害人张某2未满十八周岁，应对二被告人依法从重处罚。公诉机关提出的分别判处被告人张策、张德乾十二年以上有期徒刑的量刑建议，予以采纳。为维护社会治安秩序，保护妇女人身权利不受侵害，打击刑事犯罪，依照《中华人民共和国刑法》第二百三十六条第三款第（四）项、第二十五条、第五十五条、第五十六条之规定，判决如下： 一、被告人张策犯强奸罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月21日起至2029年8月20日止。） 二、被告人张德乾犯强奸罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年11月15日起至2029年11月14日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邢台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长卢立勇 审判员赵丽霞 人民陪审员刘昊 二〇一八年二月八日 书记员任祥杰","writId":"03844d2e05c04dfd8313b9da4121192af0d","writName":"张策、张德乾强奸一审刑事判决书"}
