{"ajId":"186013e3-5d5f-4dbc-8c54-71207b41a5ed","ajName":"史桂杰非法吸收公众存款罪一案","ajjbqk":" 山东省临清市人民检察院指控，被告人史桂杰在担任临清市鼎丰种植专业合作社烟店分社经理期间，在未经中国银行业监督管理委员会聊城监管分局许可的情况下，于2013年12月10日至2014年4月间，非法吸收公众存款1302292元，造成经济损失1105092元。公诉机关认为，被告人史桂杰非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪。被告人投案自首，请求依照《中华人民共和国刑法》第一百七十六条第一款，第六十七条第一款之规定处罚。 被告人史桂杰对公诉机关指控的犯罪事实及罪名均无异议，不作辩解。辩护人认为，被告人史桂杰在所涉非法吸收公众存款罪中系从犯，且投案自首，自愿认罪，积极退缴违法所得，应予减轻处罚，建议适用缓刑。 经审理查明，河北省邯郸市成安县长巷乡大边董村农民郝志飞、刘希海（均另案处理）于2013年11月在临清市市场监督管理局（原临清市工商行政管理局）注册成立临清市鼎丰种植专业合作社烟店分社，住所地在本市烟店镇牛张寨村，业务范围为以本社成员为主要服务对象，依法从事玉米、小麦的种植及相关技术咨询服务。该社自同年12月10日开业以来，由被告人史桂杰担任业务经理，在未经中国银行业监督管理委员会聊城监管分局许可的情况下，以承诺支付高额手续费、奖励的方式发展当地信贷员为该社代办员，通过他们向公众以投资入股、分配红利高于银行利息的方式非法吸收存款。截止到2014年5月案发，共吸收公众存款1302292元，造成经济损失1105092元。其间，被告人领取工资16553元，案发后，被告人已将以上工资退缴到公安机关。被告人史桂杰于2014年11月25日到公安机关投案，如实供述了犯罪事实，同日被取保候审，2016年9月8日被公安机关逮捕。 上述事实，被告人在开庭审理过程中亦无异议，且有证人刘某1、郑某、李某、霍某、张某1、陈某、王某1、刘某2、杨某、王某2、刘某3、刘某4、张某2、郝某、黑志伟的证言，股金单存根复印件，企业工商登记基本信息，鉴定业务意见书，工资表，现场勘查笔录、现场图及照片，扣押清单及照片，辨认笔录及照片，受案登记表，银监会证明，抓获证明，证明，涉案资金交接清单及现金缴款单，上网追逃表及户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人史桂杰违反国家金融管理法规，未经中国银行业监督管理委员会批准，以投资入股、还本付息的方式，非法向公众吸收存款，扰乱金融管理秩序，数额巨大，其行为已构成非法吸收公众存款罪，临清市人民检察院指控被告人的犯罪事实清楚，罪名成立。被告人主动投案，如实供述犯罪事实，系自首，且主动退缴非法所得，依法减轻处罚。辩护人关于“被告人投案自首，自愿认罪，积极退缴违法所得，应予减轻处罚。”的意见，本院予以采信。被告人史桂杰作为临清市鼎丰种植专业合作社烟店分社的业务经理，从事公开宣传、非法吸收资金工作，在所涉非法吸收公众存款行为中作用较大，故辩护人关于“被告人史桂杰在所涉非法吸收公众存款罪中系从犯。”的意见，与事实不符，本院不予采信。辩护人关于“对被告人建议适用缓刑。”的意见，本院不予采信。据此，根据本案事实和被告人的具体犯罪情节，依照《中华人民共和国刑法》第一百七十六条第一款，第五十二条，第六十七条第一款，最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 被告人史桂杰犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金五万元。罚金限判决生效后十日内一次性缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月8日起至2018年9月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省聊城市中级人民法院提出上诉。书面上诉","qw":"史桂杰非法吸收公众存款罪一审刑事判决书 山东省临清市人民法院 刑事判决书 （2016）鲁1581刑初130号 公诉机关山东省临清市人民检察院。 被告人史桂杰，男，1963年6月28日出生于河北省成安县，汉族，高中文化，农民，住成安县。2016年9月8日因涉嫌犯非法吸收公众存款罪被逮捕。 辩护人张斌，山东君在律师事务所律师。 山东省临清市人民检察院以临检公刑诉［2016］107号起诉书指控被告人史桂杰犯非法吸收公众存款罪，于2016年9月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。临清市人民检察院指派检察员肖云光出庭支持公诉，被告人史桂杰及辩护人张斌均到庭参加诉讼。现已审理终结。 山东省临清市人民检察院指控，被告人史桂杰在担任临清市鼎丰种植专业合作社烟店分社经理期间，在未经中国银行业监督管理委员会聊城监管分局许可的情况下，于2013年12月10日至2014年4月间，非法吸收公众存款1302292元，造成经济损失1105092元。公诉机关认为，被告人史桂杰非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪。被告人投案自首，请求依照《中华人民共和国刑法》第一百七十六条第一款，第六十七条第一款之规定处罚。 被告人史桂杰对公诉机关指控的犯罪事实及罪名均无异议，不作辩解。辩护人认为，被告人史桂杰在所涉非法吸收公众存款罪中系从犯，且投案自首，自愿认罪，积极退缴违法所得，应予减轻处罚，建议适用缓刑。 经审理查明，河北省邯郸市成安县长巷乡大边董村农民郝志飞、刘希海（均另案处理）于2013年11月在临清市市场监督管理局（原临清市工商行政管理局）注册成立临清市鼎丰种植专业合作社烟店分社，住所地在本市烟店镇牛张寨村，业务范围为以本社成员为主要服务对象，依法从事玉米、小麦的种植及相关技术咨询服务。该社自同年12月10日开业以来，由被告人史桂杰担任业务经理，在未经中国银行业监督管理委员会聊城监管分局许可的情况下，以承诺支付高额手续费、奖励的方式发展当地信贷员为该社代办员，通过他们向公众以投资入股、分配红利高于银行利息的方式非法吸收存款。截止到2014年5月案发，共吸收公众存款1302292元，造成经济损失1105092元。其间，被告人领取工资16553元，案发后，被告人已将以上工资退缴到公安机关。被告人史桂杰于2014年11月25日到公安机关投案，如实供述了犯罪事实，同日被取保候审，2016年9月8日被公安机关逮捕。 上述事实，被告人在开庭审理过程中亦无异议，且有证人刘某1、郑某、李某、霍某、张某1、陈某、王某1、刘某2、杨某、王某2、刘某3、刘某4、张某2、郝某、黑志伟的证言，股金单存根复印件，企业工商登记基本信息，鉴定业务意见书，工资表，现场勘查笔录、现场图及照片，扣押清单及照片，辨认笔录及照片，受案登记表，银监会证明，抓获证明，证明，涉案资金交接清单及现金缴款单，上网追逃表及户籍证明等证据证实，足以认定。 本院认为，被告人史桂杰违反国家金融管理法规，未经中国银行业监督管理委员会批准，以投资入股、还本付息的方式，非法向公众吸收存款，扰乱金融管理秩序，数额巨大，其行为已构成非法吸收公众存款罪，临清市人民检察院指控被告人的犯罪事实清楚，罪名成立。被告人主动投案，如实供述犯罪事实，系自首，且主动退缴非法所得，依法减轻处罚。辩护人关于“被告人投案自首，自愿认罪，积极退缴违法所得，应予减轻处罚。”的意见，本院予以采信。被告人史桂杰作为临清市鼎丰种植专业合作社烟店分社的业务经理，从事公开宣传、非法吸收资金工作，在所涉非法吸收公众存款行为中作用较大，故辩护人关于“被告人史桂杰在所涉非法吸收公众存款罪中系从犯。”的意见，与事实不符，本院不予采信。辩护人关于“对被告人建议适用缓刑。”的意见，本院不予采信。据此，根据本案事实和被告人的具体犯罪情节，依照《中华人民共和国刑法》第一百七十六条第一款，第五十二条，第六十七条第一款，最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 被告人史桂杰犯非法吸收公众存款罪，判处有期徒刑二年，并处罚金五万元。罚金限判决生效后十日内一次性缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月8日起至2018年9月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省聊城市中级人民法院提出上诉。书面上诉 审判长吴锐 审判员刘静 人民陪审员张明海 二〇一六年十二月十九日 书记员孙凡","writId":"027747e871b4ba547e35c96760dd626556d","writName":"史桂杰非法吸收公众存款罪一审刑事判决书"}
