{"ajId":"388955ad-bf3f-4225-abf3-0a42de46d7a4","ajName":"张楚益交通肇事一案","ajjbqk":" 原审认定的事实、证据： 2017年10月11日19时许，郭某驾驶牌照号为湘H×××＊＊的小型轿车沿S317线由东往西方向行驶，当车行驶至益阳市资阳区茈湖口镇邹家窑村路段时，因车辆发生故障停在路边。郭某打电话通知华安财产保险股份有限公司来现场查勘。该公司查勘员周某、肖某到达现场后发现湘H×××＊＊小轿车不能启动，于是叫来高某驾驶湘H×××＊＊中型非载货专项作业车对该小轿车进行施救。在车辆施救作业时，两车均未设置警示标志。当日21时20分许，被告人张楚益驾驶牌照号为湘A×××＊＊的小型轿车沿S317线由东往西方向行驶至该路段时，撞到湘H×××＊＊小型轿车左后侧，接着又撞上施救人员高某及保险查勘员周某、肖某，造成两车受损，高某、周某、肖某受伤。后高某经医院抢救无效死亡。经法医鉴定，高某系颅脑损伤（颅内出血、颅骨骨折）致呼吸循环衰竭死亡。经交通事故认定书认定，被告人张楚益负此次事故的主要责任。 2017年10月12日，被告人张楚益主动到公安机关投案，并如实供述了自己的罪行；案发后，被告人张楚益赔偿了被害人高某的家属10万元。 原审中公诉机关提交了被害人肖某、周某的陈述，证人罗某、谯某、郭某、张某、王某的证言，道路交通事故现场勘查笔录，道路交通事故现场图及现场照片，道路交通事故认定书，道路交通事故复核决定书，常德市常价司法鉴定所机动车技术及交通事故司法鉴定意见书、法医学尸体检验鉴定书，被害人户籍资料，驾驶人信息查询记录单，机动车行驶证，安葬协议及收条，被告人张楚益的到案经过、户籍资料及其供述等证据。 原审判决理由和判决结果：被告人张楚益违反交通运输管理法规，驾驶机动车致一人死亡且负事故的主要责任，其行为已构成交通肇事罪。公诉机关指控其犯交通肇事罪的罪名成立。被告人张楚益主动投案，并如实供述其罪行，系自首，对其从轻处罚。被告人张楚益赔偿被害人部分经济损失，对其酌情从轻处罚。据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第四十七条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第一款第（一）项之规定，以被告人张楚益犯交通肇事罪，判处其有期徒刑九个月。 因本院院长发现本案原审判决在认定事实和适用法律上有误，本院依据《中华人民共和国刑事诉讼法》第二百五十四条第一款的规定启动再审程序。 再审中出庭检察员提出：本案的实际肇事者，应该为王某而非张楚益，张楚益未实施《刑法》第一百三十三条规定的交通肇事行为，而在侦查机关侦查阶段、公诉机关审查阶段及法庭审理阶段，侦查人员、检察人员、法官均向张楚益告知了如实供述的义务，并释明了相关的法律后果和可能承担的法律责任，张楚益仍然在此情况下明知他人为交通肇事的嫌疑人，顶替他人，为其做假证明包庇，其行为已经触犯《刑法》第三百一十条的规定，张楚益已涉嫌包庇犯罪于2019年4月28日由公安机关移送审查起诉。王某也因涉嫌交通肇事罪，于2019年3月3日由公安机关移送审查起诉，请法庭依据新查明的事实及证据，依法作出处理。 为证明上述事实，出庭检察员在本案再审审理中向本院提交以下证据： 1、对王某批准逮捕决定书、王某的户籍资料，证实检察机关已经对2017年10月11日发生交通事故重新立案，已经确定实际肇事者为王某； 2、张楚益的陈述，证实2017年10月11日交通事故，其并非该事故驾驶员，张楚益与高家是朋友，高家找他顶包，把张楚益带到宾馆以后，商量好怎么说，王某答应给张楚益好处费； 3、证人王某的证言，证实当时他驾驶车辆造成交通事故，自己因无证驾驶，通过朋友张某找到张楚益顶包，承诺支付张楚益好处费； 4、证人陈某的证言，证实2017年10月11日接到朋友罗某的电话，说他的宝马车发生了交通事故，然后他听别人说是“浩伢子”开的车，这个“浩伢子”就是实际驾驶者王某，然后他们跟着高家一起去交警队的路上接了一个人，这个人就是张楚益，之后就去了宾馆，具体后面的情况不清楚，据说后面张楚益顶了王某的包，承认交通事故肇事者是他。 5、证人张某证言，证实王某要张楚益顶包的事实； 6、交警二大队出具的交通事故重新认定书，证实事故责任是王某承担事故主要责任，高某、郭某、周某、肖某共同承担次要责任； 7、湖南省公安监管部门违法犯罪线索转递函，证实张楚益在看守所交代顶包坐牢，要求自首。 原审被告人张楚益辩称：对原审认定张楚益犯交通肇事罪有异议，认为其不构成交通肇事犯罪。 再审查明：2017年10月11日19时许，郭某驾驶牌照号为湘H×××＊＊的小型轿车沿S317线由东往西方向行驶，当车行驶至益阳市资阳区茈湖口镇邹家窑村路段时，车辆发生故障停在路边。未开启危险报警闪光灯及未在车后设置警告标志，拨打该车投保的华安财产保险股份有限公司电话，华安财产保险股份有限公司派查勘员周某、肖某到达现场后发现湘H×××＊＊小型轿车不能启动，遂叫来交通事故现场施救人员高某驾驶湘H×××＊＊中型非载货专项作业车到现场对湘H×××＊＊小型轿车进行施救。在车辆施救作业时，未在被施救车辆来车方向设置警示标志。当日21时20分许，王某（另案处理）驾驶牌照号为湘A×××＊＊的小型轿车沿S317线由东往西方向行驶至该路段时，撞上发生故障停放在路边正在被施救的湘H×××＊＊小型轿车左后侧，接着又撞上施救人员高某及保险查勘员周某、肖某，造成两车受损，高某、周某、肖某受伤。后高某经医院抢救无效死亡。事故发生后，王某弃车逃离现场，并安排指使原审被告人张楚益以驾驶湘A×××＊＊号小型轿车的肇事者身份投案自首。原审被告人张楚益在公安机关侦查及原审案件审理过程中，均作虚伪供述，为王某交通肇事“顶包”。 另查明，2018年12月20日，益阳市公安局交通警察支队直属二大队对此事故作出益公交直二重认字（2018）第001号道路交通事故重新认定书认定，王某承担事故主要责任，高某、郭某、周某、肖某承担次要责任。王某因涉嫌交通肇事罪，于2019年3月3日由公安机关移送益阳市资阳区人民检察院审查起诉，原审被告人张楚益因涉嫌包庇犯罪，于2019年4月28日由公安机关移送益阳市资阳区人民检察院审查起诉。 上述事实，有益阳市公安局直属分局对王某交通肇事案的立案决定书、拘留证、批准逮捕决定书、逮捕证，湖南省公安监管部门违法犯罪线索转递函，证人张某、陈某等的证言，道路交通事故现场勘查笔录，道路交通事故现场图及现场照片，道路交通事故认定书，王某、张楚益的供述等，证明原审认定事实有误，原审被告人张楚益故意作虚伪供述的事实。原审被告人张楚益的户籍证明、到案经过说明，证明被告人的身份和到案情况，上述证据客观真实，相互印证本案事实，本院予以认定。 ","cpfxgc":"本院认为，原审被告人张楚益在原审中作虚伪供述，为他人交通肇事“顶包”，不是本案交通事故的肇事司机，其行为不构成交通肇事罪，原审公诉机关对原审被告人张楚益构成交通肇事罪的指控不能成立。原审认定张楚益系本案交通事故的肇事司机，认定其违反交通运输管理法规，驾驶机动车致一人死亡且负事故的主要责任，其行为已构成交通肇事罪，并以交通肇事罪，判处其有期徒刑九个月。属认定事实、适用法律和定罪量刑错误，依法应予纠正．依照《中华人民共和国刑事诉讼法》第二百五十六条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第二款之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、撤销本院（2018）湘0902刑初78号刑事判决。 二、原审被告人张楚益无罪。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向湖南省益阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"湖南省益阳市资阳区人民法院 刑事判决书 （2019）湘0902刑再1号 原审公诉机关：湖南省益阳市资阳区人民检察院。 原审被告人张楚益。因犯交通肇事罪，于2018年6月19日被本院判处有期徒刑九个月，刑满日期为2018年12月11日，已刑满释放。因涉嫌包庇罪于2019年2月26日被益阳市公安局逮捕，现羁押于益阳市看守所。 湖南省益阳市资阳区人民检察院指控原审被告人张楚益犯交通肇事罪一案，本院于2018年6月19日作出（2018）湘0902刑初78号刑事判决，该判决已经发生法律效力。本院于2019年4月10日作出（2019）湘0902刑监1号再审决定，对本案提起再审。本院依法另行组成合议庭，公开开庭审理了本案。益阳市资阳区人民检察院指派检察员张晶出庭履行职务，原审被告人张楚益到庭参加诉讼。现已审理终结。 原审认定的事实、证据： 2017年10月11日19时许，郭某驾驶牌照号为湘H×××＊＊的小型轿车沿S317线由东往西方向行驶，当车行驶至益阳市资阳区茈湖口镇邹家窑村路段时，因车辆发生故障停在路边。郭某打电话通知华安财产保险股份有限公司来现场查勘。该公司查勘员周某、肖某到达现场后发现湘H×××＊＊小轿车不能启动，于是叫来高某驾驶湘H×××＊＊中型非载货专项作业车对该小轿车进行施救。在车辆施救作业时，两车均未设置警示标志。当日21时20分许，被告人张楚益驾驶牌照号为湘A×××＊＊的小型轿车沿S317线由东往西方向行驶至该路段时，撞到湘H×××＊＊小型轿车左后侧，接着又撞上施救人员高某及保险查勘员周某、肖某，造成两车受损，高某、周某、肖某受伤。后高某经医院抢救无效死亡。经法医鉴定，高某系颅脑损伤（颅内出血、颅骨骨折）致呼吸循环衰竭死亡。经交通事故认定书认定，被告人张楚益负此次事故的主要责任。 2017年10月12日，被告人张楚益主动到公安机关投案，并如实供述了自己的罪行；案发后，被告人张楚益赔偿了被害人高某的家属10万元。 原审中公诉机关提交了被害人肖某、周某的陈述，证人罗某、谯某、郭某、张某、王某的证言，道路交通事故现场勘查笔录，道路交通事故现场图及现场照片，道路交通事故认定书，道路交通事故复核决定书，常德市常价司法鉴定所机动车技术及交通事故司法鉴定意见书、法医学尸体检验鉴定书，被害人户籍资料，驾驶人信息查询记录单，机动车行驶证，安葬协议及收条，被告人张楚益的到案经过、户籍资料及其供述等证据。 原审判决理由和判决结果：被告人张楚益违反交通运输管理法规，驾驶机动车致一人死亡且负事故的主要责任，其行为已构成交通肇事罪。公诉机关指控其犯交通肇事罪的罪名成立。被告人张楚益主动投案，并如实供述其罪行，系自首，对其从轻处罚。被告人张楚益赔偿被害人部分经济损失，对其酌情从轻处罚。据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第四十七条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第一款第（一）项之规定，以被告人张楚益犯交通肇事罪，判处其有期徒刑九个月。 因本院院长发现本案原审判决在认定事实和适用法律上有误，本院依据《中华人民共和国刑事诉讼法》第二百五十四条第一款的规定启动再审程序。 再审中出庭检察员提出：本案的实际肇事者，应该为王某而非张楚益，张楚益未实施《刑法》第一百三十三条规定的交通肇事行为，而在侦查机关侦查阶段、公诉机关审查阶段及法庭审理阶段，侦查人员、检察人员、法官均向张楚益告知了如实供述的义务，并释明了相关的法律后果和可能承担的法律责任，张楚益仍然在此情况下明知他人为交通肇事的嫌疑人，顶替他人，为其做假证明包庇，其行为已经触犯《刑法》第三百一十条的规定，张楚益已涉嫌包庇犯罪于2019年4月28日由公安机关移送审查起诉。王某也因涉嫌交通肇事罪，于2019年3月3日由公安机关移送审查起诉，请法庭依据新查明的事实及证据，依法作出处理。 为证明上述事实，出庭检察员在本案再审审理中向本院提交以下证据： 1、对王某批准逮捕决定书、王某的户籍资料，证实检察机关已经对2017年10月11日发生交通事故重新立案，已经确定实际肇事者为王某； 2、张楚益的陈述，证实2017年10月11日交通事故，其并非该事故驾驶员，张楚益与高家是朋友，高家找他顶包，把张楚益带到宾馆以后，商量好怎么说，王某答应给张楚益好处费； 3、证人王某的证言，证实当时他驾驶车辆造成交通事故，自己因无证驾驶，通过朋友张某找到张楚益顶包，承诺支付张楚益好处费； 4、证人陈某的证言，证实2017年10月11日接到朋友罗某的电话，说他的宝马车发生了交通事故，然后他听别人说是“浩伢子”开的车，这个“浩伢子”就是实际驾驶者王某，然后他们跟着高家一起去交警队的路上接了一个人，这个人就是张楚益，之后就去了宾馆，具体后面的情况不清楚，据说后面张楚益顶了王某的包，承认交通事故肇事者是他。 5、证人张某证言，证实王某要张楚益顶包的事实； 6、交警二大队出具的交通事故重新认定书，证实事故责任是王某承担事故主要责任，高某、郭某、周某、肖某共同承担次要责任； 7、湖南省公安监管部门违法犯罪线索转递函，证实张楚益在看守所交代顶包坐牢，要求自首。 原审被告人张楚益辩称：对原审认定张楚益犯交通肇事罪有异议，认为其不构成交通肇事犯罪。 再审查明：2017年10月11日19时许，郭某驾驶牌照号为湘H×××＊＊的小型轿车沿S317线由东往西方向行驶，当车行驶至益阳市资阳区茈湖口镇邹家窑村路段时，车辆发生故障停在路边。未开启危险报警闪光灯及未在车后设置警告标志，拨打该车投保的华安财产保险股份有限公司电话，华安财产保险股份有限公司派查勘员周某、肖某到达现场后发现湘H×××＊＊小型轿车不能启动，遂叫来交通事故现场施救人员高某驾驶湘H×××＊＊中型非载货专项作业车到现场对湘H×××＊＊小型轿车进行施救。在车辆施救作业时，未在被施救车辆来车方向设置警示标志。当日21时20分许，王某（另案处理）驾驶牌照号为湘A×××＊＊的小型轿车沿S317线由东往西方向行驶至该路段时，撞上发生故障停放在路边正在被施救的湘H×××＊＊小型轿车左后侧，接着又撞上施救人员高某及保险查勘员周某、肖某，造成两车受损，高某、周某、肖某受伤。后高某经医院抢救无效死亡。事故发生后，王某弃车逃离现场，并安排指使原审被告人张楚益以驾驶湘A×××＊＊号小型轿车的肇事者身份投案自首。原审被告人张楚益在公安机关侦查及原审案件审理过程中，均作虚伪供述，为王某交通肇事“顶包”。 另查明，2018年12月20日，益阳市公安局交通警察支队直属二大队对此事故作出益公交直二重认字（2018）第001号道路交通事故重新认定书认定，王某承担事故主要责任，高某、郭某、周某、肖某承担次要责任。王某因涉嫌交通肇事罪，于2019年3月3日由公安机关移送益阳市资阳区人民检察院审查起诉，原审被告人张楚益因涉嫌包庇犯罪，于2019年4月28日由公安机关移送益阳市资阳区人民检察院审查起诉。 上述事实，有益阳市公安局直属分局对王某交通肇事案的立案决定书、拘留证、批准逮捕决定书、逮捕证，湖南省公安监管部门违法犯罪线索转递函，证人张某、陈某等的证言，道路交通事故现场勘查笔录，道路交通事故现场图及现场照片，道路交通事故认定书，王某、张楚益的供述等，证明原审认定事实有误，原审被告人张楚益故意作虚伪供述的事实。原审被告人张楚益的户籍证明、到案经过说明，证明被告人的身份和到案情况，上述证据客观真实，相互印证本案事实，本院予以认定。 本院认为，原审被告人张楚益在原审中作虚伪供述，为他人交通肇事“顶包”，不是本案交通事故的肇事司机，其行为不构成交通肇事罪，原审公诉机关对原审被告人张楚益构成交通肇事罪的指控不能成立。原审认定张楚益系本案交通事故的肇事司机，认定其违反交通运输管理法规，驾驶机动车致一人死亡且负事故的主要责任，其行为已构成交通肇事罪，并以交通肇事罪，判处其有期徒刑九个月。属认定事实、适用法律和定罪量刑错误，依法应予纠正．依照《中华人民共和国刑事诉讼法》第二百五十六条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第二款之规定，经本院审判委员会讨论决定，判决如下： 一、撤销本院（2018）湘0902刑初78号刑事判决。 二、原审被告人张楚益无罪。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向湖南省益阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长李艳琼 审判员胡潇 审判员刘志强 二〇一九年七月十八日 法官助理金丽君 书记员（兼）：金丽君 附法律条文： 《中华人民共和国刑事诉讼法》 第二百五十六条人民法院按照审判监督程序重新审判的案件，由原审人民法院审理的，应当另行组成合议庭进行。如果原来是第一审案件，应当依照第一审程序进行审判，所作的判决、裁定，可以上诉、抗诉；如果原来是第二审案件，或者是上级人民法院提审的案件，应当依照第二审程序进行审判，所作的判决、裁定，是终审的判决、裁定。 人民法院开庭审理的再审案件，同级人民检察院应当派员出席法庭。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第三百八十九条再审案件经过重新审理后，应当按照下列情形分别处理： （一）原判决、裁定认定事实和适用法律正确、量刑适当的，应当裁定驳回申诉或者抗诉，维持原判决、裁定； （二）原判决、裁定定罪准确、量刑适当，但在认定事实、适用法律等方面有瑕疵的，应当裁定纠正并维持原判决、裁定； （三）原判决、裁定认定事实没有错误，但适用法律错误，或者量刑不当的，应当撤销原判决、裁定，依法改判； （四）依照第二审程序审理的案件，原判决、裁定事实不清或者证据不足的，可以在查清事实后改判，也可以裁定撤销原判，发回原审人民法院重新审判。 原判决、裁定事实不清或者证据不足，经审理事实已经查清的，应当根据查清的事实依法裁判；事实仍无法查清，证据不足，不能认定被告人有罪的，应当撤销原判决、裁定，判决宣告被告人无罪。","writId":"0059dbc39677b9dde760dad70d2283b4e18","writName":"张楚益交通肇事再审刑事判决书"}
