{"ajId":"816e6a0c-5c2b-4ed7-85e7-c34aa129c8cf","ajName":"被告人李新宇交通肇事一案","ajjbqk":" 原审查明，2016年1月28日21时30分许，某旗公安局执勤民警包某（男，殁年37岁）、马某（男，殁年32岁）、满某在304国道500km＋100m处对违法行为人王某驾驶的×××号江淮牌HFC4252K4R1T型红色重型半挂牵引车牵引×××号成事达牌SCD9401CXY型红色重型仓栅式半挂车执法检查时，被告人李新宇驾驶×××号速腾牌小型轿车沿304国道由南向北超速行驶至被害人包某、马某、满某执法检查地点后，因未注意安全而将包某、马某、满某三人撞伤，致使包某、马某颅脑损伤当即死亡，满某受伤。21时32分，王某向某旗公安局指挥中心电话报案。某旗公安局接到报案后指派民警赶到现场将李新宇抓获归案。李新宇驾驶机动车未确认安全文明驾驶、超速行驶，系事故形成的主要原因，故负事故的主要责任。包某、马某、满某在执法时未选择安全的地点进行，未注意安全，亦未在来车方向设置分流或者避让标志，系事故形成的次要原因，故负事故的次要责任。5月30日，李新宇近亲属红某、李某与马某近亲属尹某、马某、包某近亲属永某、那某、包某及满某达成和解协议，替代李新宇赔偿尹某、马某经济损失345000.00元，赔偿永某、那某、包某经济损失245000.00元，赔偿满某经济损失170000.00元。李新宇获得尹某、马某、永某、那某、包某、满某的谅解。 认定上述事实的证据有某旗公安局指挥中心接处警登记表、报案材料、某旗公安局交巡警大队接处警登记表及受案登记表、某旗公安局受案回执、道路交通事故现场勘验笔录、道路交通事故现场图、道路交通事故照片、被害人满某陈述、证人师某、李某1、王某、李某2的询问笔录、被告人李新宇在侦查阶段供述、某旗公安局交通警察大队后公（交）字（16）第006号、第007号交通事故尸体检验报告书、鞍山龙腾机动车事故司法鉴定所鞍机司鉴所（2016）机鉴字第KZ-02-003号司法鉴定书、车辆截图、某旗公安局交巡警大队提取笔录、辽宁省彰武县公安司法鉴定中心彰公法检字（2016）039号酒精检测报告、某旗公安局编号为2016002的现场检测报告书、某旗公安局交通警察大队库公交认字（2016）第012801号道路交通事故认定书证实的本案案发时间、地点及经过，即交通事故发生时的客观事实、通辽市公安局交通警察支队公交受字（2016）004号道路交通事故认定复核不予受理通知书、某旗人民医院0007008号诊断书、驾驶证、中国石油天然气股份有限公司经营部证明、某旗公安局后公（甘）行罚决字（2015）231号行政处罚决定书、和解协议书、收据、谅解书、某旗公安局交巡警大队犯罪嫌疑人归案情况说明、犯罪嫌疑人居民身份证复印件等证据。 原审认为，被告人李新宇违反交通运输管理法规，因而发生重大交通事故，致被害人包某、马某死亡，负事故的主要责任，其行为已构成交通肇事罪，应追究其刑事责任。被告人李新宇明知他人报案而在现场等待，抓捕时无拒捕行为，供认犯罪事实，系自首，可以从轻处罚。故公诉机关指控被告人李新宇犯交通肇事罪的事实清楚，证据确实、充分，适用法律意见正确，本院予以采纳。《中华人民共和国道路交通安全法》第七十三条规定：\"公安机关交通管理部门应当根据交通事故现场勘验、检查、调查情况和有关的检验、鉴定结论，及时制作交通事故认定书，作为处理交通事故的证据。交通事故认定书应当载明交通事故的基本事实、成因和当事人的责任。\"虽然法律将交通事故认定书界定为\"证据\"，但《中华人民共和国刑事诉讼法》第四十八条第二款规定：\"证据必须经过查证属实，才能作为定案的根据。\"因此不能够根据\"证据\"这样的字眼就推定法律赋予交通事故认定书\"定案根据\"的资格，其仍需经过法庭质证和法庭的审核、认定而取得证据资格。这意味着，交通事故认定书中记录的事故发生的基本情况及其所认定的事故发生的经过并不是已经被公安机关交通管理部门生效的文书确认的事实；其认定的事故发生的原因并不等同于刑法意义上的因果关系；其所认定的双方应承担的责任也并不属于无需证据证明的范畴。另外，《交通警察道路执勤执法工作规范》第七十三条第（一）项规定：\"除执行堵截严重暴力犯罪嫌疑人等特殊任务外，拦截、检查车辆或者处罚交通违法行为，应当选择不妨碍道路通行和安全的地点进行，并在来车方向设置分流或者避让标志。\"结合本案，被害人包某、马某、满某作为执法民警，在检查王某驾驶的大型货车时未选择安全的地点进行，未注意安全，亦未在来车方向设置分流或者避让标志，对该起事故的发生存在过错，亦是事故形成的原因之一。《中华人民共和国道路交通安全法》第二十二条第一款规定：\"机动车驾驶人应当遵守道路交通安全法律、法规的规定，按照操作规范安全驾驶、文明驾驶，不得超过限速标志标明的最高时速。在没有限速标志的路段，应当保持安全车速。\"被告人李新宇驾驶机动车未确认安全文明驾驶、超速行驶，系事故形成的主要原因，故负事故的主要责任。被害人包某、马某、满某未注意安全，系事故形成的次要原因，故负事故的次要责任。辩护人所提某旗公安局交通警察大队交通事故认定书划分双方责任不当，被告人李新宇不应承担事故全部责任的辩护意见予以采纳。辩护人所提案发后被告人李新宇近亲属与被害人方达成和解协议，替代被告人李新宇赔偿被害人方经济损失，被告人李新宇获得被害人方的谅解，对其应当从轻处罚的辩护意见符合本案的实际，并于法有据，本院予以采纳。《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第五百零五条规定：\"对达成和解协议的案件，人民法院应当对被告人从轻处罚；符合非监禁刑适用条件的，应当适用非监禁刑；判处法定最低刑仍然过重的，可以减轻处罚；综合全案认为犯罪情节轻微不需要判处刑罚的，可以免除刑事处罚。\"另外，2016年6月23日，某旗司法局出具调查评估意见书，认为对被告人李新宇宣告缓刑对其所居住的社区没有重大不良影响，同意对被告人李新宇适用缓刑。综上，被告人李新宇符合适用缓刑条件，对其可以适用缓刑。本院根据被告人李新宇犯罪的事实、犯罪的性质、情节、所应承担的责任以及对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条、第六十一条和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第五百零五条之规定，判决：被告人李新宇犯交通肇事罪，判处有期徒刑三年缓刑五年。（缓刑考验期限，从判决确定之日起计算） 抗诉机关认为，科尔沁左翼后旗人民法院（2016）内0522刑初88号刑事判决认定事实及适用法律错误，导致量刑畸轻。一、一审法院对事故责任重新划分于法无据。首先，库公交认字［2016］第012801号道路交通事故认定书所出具的鉴定意见程序合法，鉴定意见客观公正，属于专业性的鉴定意见；其次，通过卷中证据显示，执勤交通警察在对×××号重型半挂牵引车进行安全检查，在道路安全区域即道路最右侧非机动车道，对车辆进行安全检查开展相关工作，程序合法，执法规范，同时，执勤交通警察着装规范，防护装备佩戴齐全，功能良好有效，符合《交通警察执法执勤工作规范》相关规定。从现场勘查、交通警察执法记录仪影像和调查情况看，也有执勤交通警察在警戒位置，不存在交通警察违规执勤检查问题。再次，道路交通事故认定书属于专业性较强的鉴定意见，若对鉴定存在异议，应重新鉴定或委托其他有资质的鉴定机构进行鉴定。一审法院以部分证言证实为由，重新对交通事故责任进行划分，显失公允，于法无据。二、适用法律错误，导致量刑畸轻。原审被告人李新宇驾驶×××号\"速腾\"牌轿车，未注意观察，将正在执行检查任务的三名执勤交通警察撞倒，由于车速过快，致两名交通警察当场死亡，另一名交通警察受伤。后经某旗交警部门事故责任认定，李新宇负此次事故的全部责任。李新宇的行为属于《中华人民共和国刑法》第一百三十三条规定的情节恶劣，应处以三年以上七年以下有期徒刑，一审法院判处原审被告人李新宇有期徒刑三年缓刑五年，显属量刑不当。为维护司法公正，准确惩治犯罪，依据《中华人民共和国刑事诉讼法》第二百四十三条第三款之规定，提出抗诉，请依法改判。 原审被告人李新宇辩称，对指控其犯交通肇事罪无异议。但对两次鉴定其驾驶的车辆速度不一样，及交通事故认定其负事故的全部责任有异议。 辩护人辩称，对原审被告人李新宇构成交通肇事罪无异议。关于证据，主要是事故认定书，该事故认定书不客观，不公正，涉案交警在执勤执法过程中存在诸多违法情况。这些情况是导致事故发生的重要原因，而警方的事故认定书对此未予以充分考虑，迳行认定被告人承担事故的全部责任，不能令人信服。第一，执勤交通警察在执勤点挥手拦截大车未果后，违规追缉一公里将大货车截停，而这辆大货车在事发位置的停放是事故发生的前提。第二，执勤交警将警车停放在截停大货车的车头前，使来车无法发现前方道路上执勤的情况。未在来车方向设置任何警示或者避让标志，这是事故发生的重要原因。第三，执勤交警缺乏起码的安全意识和自我保护意识。请法庭对事故认定书不予采信。法庭有权依据庭审过程中查明的事实及形成事故的成因，综合证据分析、划分事故责任。道路交通安全法第七十三条将交通事故认定书界定为\"证据\"，但刑事诉讼法第四十八条第二款规定，证据必须经过查证属实，才能作为定案的根据。交通事故认定书认定的事故发生的原因并不等同于刑法意义上的因果关系，其所认定的双方应承担的责任也并不属于无需证据证明的范畴。在责任划分上，交通事故认定书不具有鉴定意见的属性，只能参考适用。最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释第二十七条规定：\"公安机关交通管理部门制作的交通事故认定书，人民法院应依法审查并确认其相应的证明力，但有相反证据推翻的除外。\"本案中，包某、马某、满某身为执勤民警，在检查王某驾驶的大型货车时未选择安全地点进行，未注意安全，亦未在来车方向设置分流或避让标志，对该起事故的发生存在过错。关于量刑部分，依据内蒙古自治区高级人民法院关于量刑指导意见实施细则，在交通肇事罪案件中造成两人以上死亡，负事故主要责任的量刑起点或基准刑应当是三年至三年六个月。本案被告人具有三个法定可以从轻或减轻的良性情节，即自首、足额赔偿、获得伤者本人及被害人家属谅解。一个酌定情节即当庭认罪。依据量刑逆向相减的原则，有期徒刑三年的宣告刑不属于量刑畸轻。四、被告人系初犯，此次犯罪属过失犯罪，且交通肇事罪不属于刑法禁止适用缓刑的罪名，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第五百零五条\"对达成和解协议的案件，人民法院应当对被告人从轻处罚；符合非监禁刑适用条件的，应当适用非监禁刑\"的规定，被告人具备宣告缓刑的条件，应当适用缓刑。请求维持原判。 经再审查明，2016年1月28日21时30分许，某旗公安局执勤民警包某（男，殁年37岁）、马某（男，殁年32岁）、满某在304国道500km＋100m处对违法行为人王某驾驶的×××号江淮牌HFC4252K4R1T型红色重型半挂牵引车牵引×××号成事达牌SCD9401CXY型红色重型仓栅式半挂车执法检查时，被告人李新宇驾驶×××号速腾牌小型轿车沿304国道由南向北超速行驶至被害人包某、马某、满某执法检查地点后，因未注意安全而将包某、马某、满某三人撞伤，致使包某、马某颅脑损伤当即死亡，满某受伤。21时32分，王某向某旗公安局指挥中心电话报案。某旗公安局接到报案后指派民警赶到现场将李新宇抓获归案。5月30日，李新宇近亲属红霞、李新颖与马某近亲属尹某、马某、包某近亲属永某、那某、包某及满某达成和解协议，替代李新宇赔偿尹某、马某经济损失345000.00元，赔偿永某、那某、包某经济损失245000.00元，赔偿满某经济损失170000.00元。李新宇获得尹某、马某、永某、那某、包某、满某的谅解。 另查明，案发时，被害人包某、马某、满某正位于慢速车道上对王某所驾驶的机动车（该车尾灯全部不亮）进行检查。被害人包某、马某、满某三人穿着警服，佩戴反光背心，警用肩灯，执法记录仪，所用警车警灯开启，停放在王某所驾大挂车前方的紧急停车道上。王某所驾驶的机动车后方未设置分流或避让标志。从现场图及照片可见，事故的撞击点亦在慢速车道上。 认定上述事实的证据与原一审认定事实的证据一致。再审过程中，抗辩双方均未提交新的证据。抗辩双方除对某旗公安局交警大队作出的道路交通事故认定书存在不同意见外，对其他证据均无异议。抗诉机关认为，对于某旗公安局交警大队作出的道路交通事故认定书对事故责任的认定应予采信，原审被告人李新宇应当负事故的全部责任。原审被告人李新宇及其辩护人认为该事故认定书的责任划分不当，一审法院对事故责任的认定正确。经审理认为，从道路交通事故现场图可见，撞击点位于慢速车道上，从现场提取的两个执法记录仪内的录像可见，三被害人在执法过程中占用了慢速车道。在夜间占用慢速车道的同时未在被检查车辆后方放置分流或避让标志，影响了过往车辆的正常通行，三被害人未尽到保障自身安全的注意义务，故应当承担事故的次要责任。道路交通事故认定书属于证据，人民法院对证据应当综合全案，经查证属实的才能作为定案的依据。《中华人民共和国道路交通安全法》第六十一条\"行人应当在人行道内行走，没有人行道的靠路边行走。\"第六十二条\"行人通过路口或者横过道路，应当走人行横道或者过街设施；通过有交通信号灯的人行横道，应当按照交通信号灯指示通行；通过没有交通信号灯、人行横道的路口，或者在没有过街设施的路段横过道路，应当在确认安全后通过。\"对行人的通行的规定明确了行人应尽的注意义务。本案三名被害人在未依照《交通警察道路执勤执法工作规范》第七十三条第一项\"除执行堵截严重暴力犯罪嫌疑人等特殊任务外，拦截、检查车辆或者处罚交通违法行为，应当选择不妨碍道路通行和安全的地点进行，并在来车方向设置分流或者避让标志\"的规定，选择安全地点，亦未在来车方向放置相应的分流或避让标志的前提下，就应当尽到普通行人应尽到的安全注意义务。综上，某旗公安局交警大队作出的道路交通事故认定书，并未考虑三被害人占用慢速车道执法，且未在来车方向放置分流或避让标志这一事实作出的认定结论不当，原一审法院结合本案其他证据，依法对事故责任进行合理划分，符合案发时的客观实际，且有其他证据能够印证，并无不当。 ","cpfxgc":"本院认为，原审被告人李新宇违反道路交通运输管理法规，因而发生重大交通事故，致被害人包某、马某二人死亡，满某一人受伤，负事故的主要责任，情节特别恶劣，其行为已构成交通肇事罪，应追究其刑事责任。原审被告人李新宇超速行驶，不文明行驶，是事故发生的主要原因，应承担事故的主要责任。被害人包某、马某、满某身为交通警察，在执法过程中未按规定设置分流或避让标志的前提下，占用慢速车道执法，也未尽到普通行人应尽的安全注意义务，应负事故的次要责任。一审法院对本案的事故责任认定并无不当，抗诉机关提出的一审认定事实错误的抗诉理由不能成立。辩护人提出的交通事故责任认定书责任划分不当的辩护意见予以采纳。原审被告人李新宇在事故发生后，在现场等候处理，如实陈述案件事实，应认定为自首，对其可从轻处罚。案发后原审被告人李新宇近亲属与被害人方达成和解协议，替代原审被告人李新宇赔偿被害人方经济损失，获得被害人方的谅解，对其应当从轻处罚。根据被告人李新宇犯罪的事实、犯罪的性质、情节、所应承担的责任以及对于社会的危害程度，一审对其判处有期徒刑三年量刑适当，应予维持。抗诉机关提出的量刑畸轻的抗诉理由不能成立。根据《中华人民共和国刑法》第七十二条第一款\"对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。\"之规定，适用缓刑的条件之一是犯罪情节较轻。在本案中，李新宇交通肇事至二人死亡，一人受伤，负事故的主要责任，属于刑法所规定的\"有其他特别恶劣情节\"的情形，原一审对其适用缓刑不当，应予纠正，抗诉机关提出的适用缓刑不当的抗诉理由成立，予以采纳。综上，原一审法院认定事实清楚，适用法律正确，但对原审被告人李新宇适用缓刑不当，应依法改判。本案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第六十一条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第四条第一项之规定和《中华人民共和国刑事诉讼法》第二百四十五条第一款、第二百二十五条第一款第二项之规定，判决如下：","pjjg":" 一、维持某旗人民法院（2016）内0522刑初88号刑事判决的定罪部分即\"被告人李新宇犯交通肇事罪\"部分； 二、撤销某旗人民法院（2016）内0522刑初88号刑事判决\"判处有期徒刑三年缓刑五年\"部分； 三、原审被告人李新宇犯交通肇事罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 本判决为终审判决。","qw":"内蒙古自治区通辽市中级人民法院 刑事判决书 （2017）内05刑再1号 抗诉机关内蒙古自治区通辽市人民检察院。 原审被告人李新宇，男，出生于1982年11月19日，公民身份号码×××，蒙古族，初中文化，系中国石油天然气股份有限公司临时工，捕前住通辽市。因殴打他人于2015年5月25日被处以行政拘留七日，并处罚款500.00元的行政处罚。因涉嫌犯交通肇事罪于2016年1月29日被刑事拘留，2月6日经批准，当日执行逮捕。 辩护人吴立权，北京市道成（通辽）律师事务所律师。 原审被告人李新宇交通肇事一案，科尔沁左翼后旗人民法院于2016年6月27日作出（2016）内0522刑初88号刑事判决。该判决已经发生法律效力。内蒙古自治区通辽市人民检察院提出抗诉。本院依法组成合议庭，于2017年3月13日公开开庭审理了本案。内蒙古自治区通辽市人民检察院检察员孙继明、刘殿龙出庭支持抗诉，原审被告人李新宇及其辩护人吴立权到庭参加诉讼。本案现已审理终结。 原审查明，2016年1月28日21时30分许，某旗公安局执勤民警包某（男，殁年37岁）、马某（男，殁年32岁）、满某在304国道500km＋100m处对违法行为人王某驾驶的×××号江淮牌HFC4252K4R1T型红色重型半挂牵引车牵引×××号成事达牌SCD9401CXY型红色重型仓栅式半挂车执法检查时，被告人李新宇驾驶×××号速腾牌小型轿车沿304国道由南向北超速行驶至被害人包某、马某、满某执法检查地点后，因未注意安全而将包某、马某、满某三人撞伤，致使包某、马某颅脑损伤当即死亡，满某受伤。21时32分，王某向某旗公安局指挥中心电话报案。某旗公安局接到报案后指派民警赶到现场将李新宇抓获归案。李新宇驾驶机动车未确认安全文明驾驶、超速行驶，系事故形成的主要原因，故负事故的主要责任。包某、马某、满某在执法时未选择安全的地点进行，未注意安全，亦未在来车方向设置分流或者避让标志，系事故形成的次要原因，故负事故的次要责任。5月30日，李新宇近亲属红某、李某与马某近亲属尹某、马某、包某近亲属永某、那某、包某及满某达成和解协议，替代李新宇赔偿尹某、马某经济损失345000.00元，赔偿永某、那某、包某经济损失245000.00元，赔偿满某经济损失170000.00元。李新宇获得尹某、马某、永某、那某、包某、满某的谅解。 认定上述事实的证据有某旗公安局指挥中心接处警登记表、报案材料、某旗公安局交巡警大队接处警登记表及受案登记表、某旗公安局受案回执、道路交通事故现场勘验笔录、道路交通事故现场图、道路交通事故照片、被害人满某陈述、证人师某、李某1、王某、李某2的询问笔录、被告人李新宇在侦查阶段供述、某旗公安局交通警察大队后公（交）字（16）第006号、第007号交通事故尸体检验报告书、鞍山龙腾机动车事故司法鉴定所鞍机司鉴所（2016）机鉴字第KZ-02-003号司法鉴定书、车辆截图、某旗公安局交巡警大队提取笔录、辽宁省彰武县公安司法鉴定中心彰公法检字（2016）039号酒精检测报告、某旗公安局编号为2016002的现场检测报告书、某旗公安局交通警察大队库公交认字（2016）第012801号道路交通事故认定书证实的本案案发时间、地点及经过，即交通事故发生时的客观事实、通辽市公安局交通警察支队公交受字（2016）004号道路交通事故认定复核不予受理通知书、某旗人民医院0007008号诊断书、驾驶证、中国石油天然气股份有限公司经营部证明、某旗公安局后公（甘）行罚决字（2015）231号行政处罚决定书、和解协议书、收据、谅解书、某旗公安局交巡警大队犯罪嫌疑人归案情况说明、犯罪嫌疑人居民身份证复印件等证据。 原审认为，被告人李新宇违反交通运输管理法规，因而发生重大交通事故，致被害人包某、马某死亡，负事故的主要责任，其行为已构成交通肇事罪，应追究其刑事责任。被告人李新宇明知他人报案而在现场等待，抓捕时无拒捕行为，供认犯罪事实，系自首，可以从轻处罚。故公诉机关指控被告人李新宇犯交通肇事罪的事实清楚，证据确实、充分，适用法律意见正确，本院予以采纳。《中华人民共和国道路交通安全法》第七十三条规定：\"公安机关交通管理部门应当根据交通事故现场勘验、检查、调查情况和有关的检验、鉴定结论，及时制作交通事故认定书，作为处理交通事故的证据。交通事故认定书应当载明交通事故的基本事实、成因和当事人的责任。\"虽然法律将交通事故认定书界定为\"证据\"，但《中华人民共和国刑事诉讼法》第四十八条第二款规定：\"证据必须经过查证属实，才能作为定案的根据。\"因此不能够根据\"证据\"这样的字眼就推定法律赋予交通事故认定书\"定案根据\"的资格，其仍需经过法庭质证和法庭的审核、认定而取得证据资格。这意味着，交通事故认定书中记录的事故发生的基本情况及其所认定的事故发生的经过并不是已经被公安机关交通管理部门生效的文书确认的事实；其认定的事故发生的原因并不等同于刑法意义上的因果关系；其所认定的双方应承担的责任也并不属于无需证据证明的范畴。另外，《交通警察道路执勤执法工作规范》第七十三条第（一）项规定：\"除执行堵截严重暴力犯罪嫌疑人等特殊任务外，拦截、检查车辆或者处罚交通违法行为，应当选择不妨碍道路通行和安全的地点进行，并在来车方向设置分流或者避让标志。\"结合本案，被害人包某、马某、满某作为执法民警，在检查王某驾驶的大型货车时未选择安全的地点进行，未注意安全，亦未在来车方向设置分流或者避让标志，对该起事故的发生存在过错，亦是事故形成的原因之一。《中华人民共和国道路交通安全法》第二十二条第一款规定：\"机动车驾驶人应当遵守道路交通安全法律、法规的规定，按照操作规范安全驾驶、文明驾驶，不得超过限速标志标明的最高时速。在没有限速标志的路段，应当保持安全车速。\"被告人李新宇驾驶机动车未确认安全文明驾驶、超速行驶，系事故形成的主要原因，故负事故的主要责任。被害人包某、马某、满某未注意安全，系事故形成的次要原因，故负事故的次要责任。辩护人所提某旗公安局交通警察大队交通事故认定书划分双方责任不当，被告人李新宇不应承担事故全部责任的辩护意见予以采纳。辩护人所提案发后被告人李新宇近亲属与被害人方达成和解协议，替代被告人李新宇赔偿被害人方经济损失，被告人李新宇获得被害人方的谅解，对其应当从轻处罚的辩护意见符合本案的实际，并于法有据，本院予以采纳。《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第五百零五条规定：\"对达成和解协议的案件，人民法院应当对被告人从轻处罚；符合非监禁刑适用条件的，应当适用非监禁刑；判处法定最低刑仍然过重的，可以减轻处罚；综合全案认为犯罪情节轻微不需要判处刑罚的，可以免除刑事处罚。\"另外，2016年6月23日，某旗司法局出具调查评估意见书，认为对被告人李新宇宣告缓刑对其所居住的社区没有重大不良影响，同意对被告人李新宇适用缓刑。综上，被告人李新宇符合适用缓刑条件，对其可以适用缓刑。本院根据被告人李新宇犯罪的事实、犯罪的性质、情节、所应承担的责任以及对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条、第六十一条和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第五百零五条之规定，判决：被告人李新宇犯交通肇事罪，判处有期徒刑三年缓刑五年。（缓刑考验期限，从判决确定之日起计算） 抗诉机关认为，科尔沁左翼后旗人民法院（2016）内0522刑初88号刑事判决认定事实及适用法律错误，导致量刑畸轻。一、一审法院对事故责任重新划分于法无据。首先，库公交认字［2016］第012801号道路交通事故认定书所出具的鉴定意见程序合法，鉴定意见客观公正，属于专业性的鉴定意见；其次，通过卷中证据显示，执勤交通警察在对×××号重型半挂牵引车进行安全检查，在道路安全区域即道路最右侧非机动车道，对车辆进行安全检查开展相关工作，程序合法，执法规范，同时，执勤交通警察着装规范，防护装备佩戴齐全，功能良好有效，符合《交通警察执法执勤工作规范》相关规定。从现场勘查、交通警察执法记录仪影像和调查情况看，也有执勤交通警察在警戒位置，不存在交通警察违规执勤检查问题。再次，道路交通事故认定书属于专业性较强的鉴定意见，若对鉴定存在异议，应重新鉴定或委托其他有资质的鉴定机构进行鉴定。一审法院以部分证言证实为由，重新对交通事故责任进行划分，显失公允，于法无据。二、适用法律错误，导致量刑畸轻。原审被告人李新宇驾驶×××号\"速腾\"牌轿车，未注意观察，将正在执行检查任务的三名执勤交通警察撞倒，由于车速过快，致两名交通警察当场死亡，另一名交通警察受伤。后经某旗交警部门事故责任认定，李新宇负此次事故的全部责任。李新宇的行为属于《中华人民共和国刑法》第一百三十三条规定的情节恶劣，应处以三年以上七年以下有期徒刑，一审法院判处原审被告人李新宇有期徒刑三年缓刑五年，显属量刑不当。为维护司法公正，准确惩治犯罪，依据《中华人民共和国刑事诉讼法》第二百四十三条第三款之规定，提出抗诉，请依法改判。 原审被告人李新宇辩称，对指控其犯交通肇事罪无异议。但对两次鉴定其驾驶的车辆速度不一样，及交通事故认定其负事故的全部责任有异议。 辩护人辩称，对原审被告人李新宇构成交通肇事罪无异议。关于证据，主要是事故认定书，该事故认定书不客观，不公正，涉案交警在执勤执法过程中存在诸多违法情况。这些情况是导致事故发生的重要原因，而警方的事故认定书对此未予以充分考虑，迳行认定被告人承担事故的全部责任，不能令人信服。第一，执勤交通警察在执勤点挥手拦截大车未果后，违规追缉一公里将大货车截停，而这辆大货车在事发位置的停放是事故发生的前提。第二，执勤交警将警车停放在截停大货车的车头前，使来车无法发现前方道路上执勤的情况。未在来车方向设置任何警示或者避让标志，这是事故发生的重要原因。第三，执勤交警缺乏起码的安全意识和自我保护意识。请法庭对事故认定书不予采信。法庭有权依据庭审过程中查明的事实及形成事故的成因，综合证据分析、划分事故责任。道路交通安全法第七十三条将交通事故认定书界定为\"证据\"，但刑事诉讼法第四十八条第二款规定，证据必须经过查证属实，才能作为定案的根据。交通事故认定书认定的事故发生的原因并不等同于刑法意义上的因果关系，其所认定的双方应承担的责任也并不属于无需证据证明的范畴。在责任划分上，交通事故认定书不具有鉴定意见的属性，只能参考适用。最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释第二十七条规定：\"公安机关交通管理部门制作的交通事故认定书，人民法院应依法审查并确认其相应的证明力，但有相反证据推翻的除外。\"本案中，包某、马某、满某身为执勤民警，在检查王某驾驶的大型货车时未选择安全地点进行，未注意安全，亦未在来车方向设置分流或避让标志，对该起事故的发生存在过错。关于量刑部分，依据内蒙古自治区高级人民法院关于量刑指导意见实施细则，在交通肇事罪案件中造成两人以上死亡，负事故主要责任的量刑起点或基准刑应当是三年至三年六个月。本案被告人具有三个法定可以从轻或减轻的良性情节，即自首、足额赔偿、获得伤者本人及被害人家属谅解。一个酌定情节即当庭认罪。依据量刑逆向相减的原则，有期徒刑三年的宣告刑不属于量刑畸轻。四、被告人系初犯，此次犯罪属过失犯罪，且交通肇事罪不属于刑法禁止适用缓刑的罪名，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第五百零五条\"对达成和解协议的案件，人民法院应当对被告人从轻处罚；符合非监禁刑适用条件的，应当适用非监禁刑\"的规定，被告人具备宣告缓刑的条件，应当适用缓刑。请求维持原判。 经再审查明，2016年1月28日21时30分许，某旗公安局执勤民警包某（男，殁年37岁）、马某（男，殁年32岁）、满某在304国道500km＋100m处对违法行为人王某驾驶的×××号江淮牌HFC4252K4R1T型红色重型半挂牵引车牵引×××号成事达牌SCD9401CXY型红色重型仓栅式半挂车执法检查时，被告人李新宇驾驶×××号速腾牌小型轿车沿304国道由南向北超速行驶至被害人包某、马某、满某执法检查地点后，因未注意安全而将包某、马某、满某三人撞伤，致使包某、马某颅脑损伤当即死亡，满某受伤。21时32分，王某向某旗公安局指挥中心电话报案。某旗公安局接到报案后指派民警赶到现场将李新宇抓获归案。5月30日，李新宇近亲属红霞、李新颖与马某近亲属尹某、马某、包某近亲属永某、那某、包某及满某达成和解协议，替代李新宇赔偿尹某、马某经济损失345000.00元，赔偿永某、那某、包某经济损失245000.00元，赔偿满某经济损失170000.00元。李新宇获得尹某、马某、永某、那某、包某、满某的谅解。 另查明，案发时，被害人包某、马某、满某正位于慢速车道上对王某所驾驶的机动车（该车尾灯全部不亮）进行检查。被害人包某、马某、满某三人穿着警服，佩戴反光背心，警用肩灯，执法记录仪，所用警车警灯开启，停放在王某所驾大挂车前方的紧急停车道上。王某所驾驶的机动车后方未设置分流或避让标志。从现场图及照片可见，事故的撞击点亦在慢速车道上。 认定上述事实的证据与原一审认定事实的证据一致。再审过程中，抗辩双方均未提交新的证据。抗辩双方除对某旗公安局交警大队作出的道路交通事故认定书存在不同意见外，对其他证据均无异议。抗诉机关认为，对于某旗公安局交警大队作出的道路交通事故认定书对事故责任的认定应予采信，原审被告人李新宇应当负事故的全部责任。原审被告人李新宇及其辩护人认为该事故认定书的责任划分不当，一审法院对事故责任的认定正确。经审理认为，从道路交通事故现场图可见，撞击点位于慢速车道上，从现场提取的两个执法记录仪内的录像可见，三被害人在执法过程中占用了慢速车道。在夜间占用慢速车道的同时未在被检查车辆后方放置分流或避让标志，影响了过往车辆的正常通行，三被害人未尽到保障自身安全的注意义务，故应当承担事故的次要责任。道路交通事故认定书属于证据，人民法院对证据应当综合全案，经查证属实的才能作为定案的依据。《中华人民共和国道路交通安全法》第六十一条\"行人应当在人行道内行走，没有人行道的靠路边行走。\"第六十二条\"行人通过路口或者横过道路，应当走人行横道或者过街设施；通过有交通信号灯的人行横道，应当按照交通信号灯指示通行；通过没有交通信号灯、人行横道的路口，或者在没有过街设施的路段横过道路，应当在确认安全后通过。\"对行人的通行的规定明确了行人应尽的注意义务。本案三名被害人在未依照《交通警察道路执勤执法工作规范》第七十三条第一项\"除执行堵截严重暴力犯罪嫌疑人等特殊任务外，拦截、检查车辆或者处罚交通违法行为，应当选择不妨碍道路通行和安全的地点进行，并在来车方向设置分流或者避让标志\"的规定，选择安全地点，亦未在来车方向放置相应的分流或避让标志的前提下，就应当尽到普通行人应尽到的安全注意义务。综上，某旗公安局交警大队作出的道路交通事故认定书，并未考虑三被害人占用慢速车道执法，且未在来车方向放置分流或避让标志这一事实作出的认定结论不当，原一审法院结合本案其他证据，依法对事故责任进行合理划分，符合案发时的客观实际，且有其他证据能够印证，并无不当。 本院认为，原审被告人李新宇违反道路交通运输管理法规，因而发生重大交通事故，致被害人包某、马某二人死亡，满某一人受伤，负事故的主要责任，情节特别恶劣，其行为已构成交通肇事罪，应追究其刑事责任。原审被告人李新宇超速行驶，不文明行驶，是事故发生的主要原因，应承担事故的主要责任。被害人包某、马某、满某身为交通警察，在执法过程中未按规定设置分流或避让标志的前提下，占用慢速车道执法，也未尽到普通行人应尽的安全注意义务，应负事故的次要责任。一审法院对本案的事故责任认定并无不当，抗诉机关提出的一审认定事实错误的抗诉理由不能成立。辩护人提出的交通事故责任认定书责任划分不当的辩护意见予以采纳。原审被告人李新宇在事故发生后，在现场等候处理，如实陈述案件事实，应认定为自首，对其可从轻处罚。案发后原审被告人李新宇近亲属与被害人方达成和解协议，替代原审被告人李新宇赔偿被害人方经济损失，获得被害人方的谅解，对其应当从轻处罚。根据被告人李新宇犯罪的事实、犯罪的性质、情节、所应承担的责任以及对于社会的危害程度，一审对其判处有期徒刑三年量刑适当，应予维持。抗诉机关提出的量刑畸轻的抗诉理由不能成立。根据《中华人民共和国刑法》第七十二条第一款\"对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。\"之规定，适用缓刑的条件之一是犯罪情节较轻。在本案中，李新宇交通肇事至二人死亡，一人受伤，负事故的主要责任，属于刑法所规定的\"有其他特别恶劣情节\"的情形，原一审对其适用缓刑不当，应予纠正，抗诉机关提出的适用缓刑不当的抗诉理由成立，予以采纳。综上，原一审法院认定事实清楚，适用法律正确，但对原审被告人李新宇适用缓刑不当，应依法改判。本案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第六十一条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第四条第一项之规定和《中华人民共和国刑事诉讼法》第二百四十五条第一款、第二百二十五条第一款第二项之规定，判决如下： 一、维持某旗人民法院（2016）内0522刑初88号刑事判决的定罪部分即\"被告人李新宇犯交通肇事罪\"部分； 二、撤销某旗人民法院（2016）内0522刑初88号刑事判决\"判处有期徒刑三年缓刑五年\"部分； 三、原审被告人李新宇犯交通肇事罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 本判决为终审判决。 审判长巴图 审判员韩洋 审判员刘正利 二〇一七年四月二十七日 书记员尚明跃","writId":"0438cb1e0fc136ea32894ce1b38aafb7c46","writName":"李新宇再审刑事判决书"}
