{"ajId":"42877fcc-3ed3-47f4-890a-3ed7f985961e","ajName":"彭某信用卡诈骗一案","ajjbqk":" 上海市浦东新区人民检察院指控，2005年1月至2012年9月间，被告人彭某先后向广东发展银行申领了信用卡二张、向交通银行、上海银行各申领了信用卡一张，后持卡透支消费、取现，经银行多次催收，逾期三个月仍未归还。截至案发时止，共计拖欠银行本金人民币40，105.03元。公诉机关当庭出示并宣读了广东发展银行、交通银行、上海银行出具的报案书、申请材料、交易明细、催收记录、代偿申请、还款凭证，证人罗某的证言笔录，上海市精神卫生中心司法鉴定所司法鉴定意见书，公安机关出具的案发经过等证据，以证明上述指控。公诉机关认为，被告人彭某的行为已触犯《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款之规定，构成信用卡诈骗罪。被告人彭某系坦白，适用《中华人民共和国刑法》第六十七条第三款之规定。请求法院依法判处。 被告人彭某对上述指控基本无异议；辩护人认为被告人彭某的行为不构成信用卡诈骗罪。 经审理查明，2005年1月，被告人彭某向广东发展银行申领了信用卡1张（卡号为5203＊＊＊＊＊＊＊＊9688），后持该卡透支消费、取现，2013年10月24日最后一次还款，共计透支本金人民币9，188.52元。经该行多次催收超过三个月，仍未还款。 2012年2月，被告人彭某向广东发展银行申领了信用卡1张（卡号为6225＊＊＊＊＊＊＊＊7714），后持该卡透支消费、取现，2013年11月29日最后一次还款，共计透支本金人民币692.50元。经该行多次催收超过三个月，仍未还款。 2012年5月，被告人彭某向交通银行申领了信用卡1张（卡号为5201＊＊＊＊＊＊＊＊1748），后持该卡透支消费、取现，2013年11月25日最后一次还款，共计透支本金人民币18，275.91元。经该行多次催收超过三个月，仍未还款。 2012年9月，被告人彭某向上海银行申领了信用卡1张（卡号为6221＊＊＊＊＊＊＊＊2041），后持该卡透支消费、取现，2013年11月6日最后一次还款，共计透支本金人民币11，948.10元。经该行多次催收超过三个月，仍未还款。 综上，被告人彭某共计透支银行本金人民币40，105.03元。 2014年4月28日，被告人彭某被公安机关抓获。到案后，被告人彭某如实供述了上述犯罪事实，并在其亲属的帮助下归还了上述银行所欠的本息。 认定上述事实的证据有： 1、广东发展银行、交通银行、上海银行出具的报案书、信用卡申领资料、信用卡交易明细、催收记录、广东发展银行补充提供的交易明细，证实被告人彭某透支上述银行信用卡的事实。 2、广东发展银行、交通银行、上海银行信用卡照片复印件、代偿申请、还款凭证，证实被告人彭某于案发后在其亲属的帮助下归还了上述银行所欠本息的事实。 3、上海市精神卫生中心司法鉴定所司法鉴定意见书，证实被告人彭某无精神病，具有完全刑事责任能力，具有受审能力。 4、证人罗某的证言笔录及公安机关出具的案发经过，证实被告人彭某的到案情况。 5、被告人彭某的供述，证实被告人彭某对上述犯罪事实供认不讳。 以上证据，均经庭审质证属实，证据确凿、充分，足以认定。 ","cpfxgc":"本院认为，被告人彭某以非法占有为目的，违反信用卡管理法规，进行信用卡诈骗活动，数额较大，其行为已构成信用卡诈骗罪。辩护人关于被告人彭某的行为不构成信用卡诈骗罪的意见，于法无据，不予采纳。被告人彭某到案后如实供述自己的罪行，依法从轻处罚。被告人彭某自愿认罪，被害单位的损失已经挽回，可以酌情从轻处罚。依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款、第六十七条第三款、第七十二条、第七十三条、五十三条之规定，判决如下：","pjjg":" 一、被告人彭某犯信用卡诈骗罪，判处有期徒刑一年，缓 刑一年，罚金人民币二万元（于判决生效后一个月内缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二、禁止被告人彭某在一年内从事高消费活动。 （禁止令期限从判决生效之日起计算。） 彭某回到社区后，应当遵守法律、法规，服从公安、社 区矫正等部门的监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2014）浦刑初字第4539号 公诉机关上海市浦东新区人民检察院。 被告人彭某。 辩护人桑海滨，大沧海律师事务所上海分所律师。 辩护人王文锋，大沧海律师事务所上海分所律师。 上海市浦东新区人民检察院以沪浦检金融刑诉（2014）689号起诉书指控被告人彭某犯信用卡诈骗罪，于2014年9月28日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。上海市浦东新区人民检察院指派检察员张某出庭支持公诉，被告人彭某及由上海市浦东新区法律援助中心指派的桑海滨律师到庭参加诉讼。现已审理终结。 上海市浦东新区人民检察院指控，2005年1月至2012年9月间，被告人彭某先后向广东发展银行申领了信用卡二张、向交通银行、上海银行各申领了信用卡一张，后持卡透支消费、取现，经银行多次催收，逾期三个月仍未归还。截至案发时止，共计拖欠银行本金人民币40，105.03元。公诉机关当庭出示并宣读了广东发展银行、交通银行、上海银行出具的报案书、申请材料、交易明细、催收记录、代偿申请、还款凭证，证人罗某的证言笔录，上海市精神卫生中心司法鉴定所司法鉴定意见书，公安机关出具的案发经过等证据，以证明上述指控。公诉机关认为，被告人彭某的行为已触犯《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款之规定，构成信用卡诈骗罪。被告人彭某系坦白，适用《中华人民共和国刑法》第六十七条第三款之规定。请求法院依法判处。 被告人彭某对上述指控基本无异议；辩护人认为被告人彭某的行为不构成信用卡诈骗罪。 经审理查明，2005年1月，被告人彭某向广东发展银行申领了信用卡1张（卡号为5203＊＊＊＊＊＊＊＊9688），后持该卡透支消费、取现，2013年10月24日最后一次还款，共计透支本金人民币9，188.52元。经该行多次催收超过三个月，仍未还款。 2012年2月，被告人彭某向广东发展银行申领了信用卡1张（卡号为6225＊＊＊＊＊＊＊＊7714），后持该卡透支消费、取现，2013年11月29日最后一次还款，共计透支本金人民币692.50元。经该行多次催收超过三个月，仍未还款。 2012年5月，被告人彭某向交通银行申领了信用卡1张（卡号为5201＊＊＊＊＊＊＊＊1748），后持该卡透支消费、取现，2013年11月25日最后一次还款，共计透支本金人民币18，275.91元。经该行多次催收超过三个月，仍未还款。 2012年9月，被告人彭某向上海银行申领了信用卡1张（卡号为6221＊＊＊＊＊＊＊＊2041），后持该卡透支消费、取现，2013年11月6日最后一次还款，共计透支本金人民币11，948.10元。经该行多次催收超过三个月，仍未还款。 综上，被告人彭某共计透支银行本金人民币40，105.03元。 2014年4月28日，被告人彭某被公安机关抓获。到案后，被告人彭某如实供述了上述犯罪事实，并在其亲属的帮助下归还了上述银行所欠的本息。 认定上述事实的证据有： 1、广东发展银行、交通银行、上海银行出具的报案书、信用卡申领资料、信用卡交易明细、催收记录、广东发展银行补充提供的交易明细，证实被告人彭某透支上述银行信用卡的事实。 2、广东发展银行、交通银行、上海银行信用卡照片复印件、代偿申请、还款凭证，证实被告人彭某于案发后在其亲属的帮助下归还了上述银行所欠本息的事实。 3、上海市精神卫生中心司法鉴定所司法鉴定意见书，证实被告人彭某无精神病，具有完全刑事责任能力，具有受审能力。 4、证人罗某的证言笔录及公安机关出具的案发经过，证实被告人彭某的到案情况。 5、被告人彭某的供述，证实被告人彭某对上述犯罪事实供认不讳。 以上证据，均经庭审质证属实，证据确凿、充分，足以认定。 本院认为，被告人彭某以非法占有为目的，违反信用卡管理法规，进行信用卡诈骗活动，数额较大，其行为已构成信用卡诈骗罪。辩护人关于被告人彭某的行为不构成信用卡诈骗罪的意见，于法无据，不予采纳。被告人彭某到案后如实供述自己的罪行，依法从轻处罚。被告人彭某自愿认罪，被害单位的损失已经挽回，可以酌情从轻处罚。依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款、第六十七条第三款、第七十二条、第七十三条、五十三条之规定，判决如下： 一、被告人彭某犯信用卡诈骗罪，判处有期徒刑一年，缓 刑一年，罚金人民币二万元（于判决生效后一个月内缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二、禁止被告人彭某在一年内从事高消费活动。 （禁止令期限从判决生效之日起计算。） 彭某回到社区后，应当遵守法律、法规，服从公安、社 区矫正等部门的监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘娟娟 审判员王美玲 代理审判员陆光怡 二〇一四年十一月十四日 书记员张凡 附：相关法律条文 《中华人民共和国刑法》 第一百九十六条有下列情形之一，进行信用卡诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）使用伪造的信用卡的，或者使用以虚假身份证明骗领的信用卡的； （二）使用作废的信用卡的； （三）冒用他人信用卡的； （四）恶意透支的。 前款所称恶意透支，是指持卡人以非法占有为目的，超过规定限额或者规定期限透支，并且经发卡银行催收后仍不归还的行为。 盗窃信用卡并使用的，依照本法第二百六十四条的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"0428742831cb5560d3acba70b3d7615a885","writName":"彭某信用卡诈骗一审刑事判决书"}
