{"ajId":"ef4b2a51-17b5-47d7-a5bd-1284603c1610","ajName":"刘义波、赵云峰侵犯公民个人信息一案","ajjbqk":" 原判认定：1、被告人刘义波与被告人周银洁交往密切。2017年上半年，被告人刘义波低价向他人购买包含公民姓名、小区名称、楼栋单元层号、面积、联系电话的信息28××4条，然后再转售他人。被告人刘义波在推销出售公民个人信息过程中手机丢失，为方便出卖信息，便将其购买的公民购房信息拷贝存储于被告人周银洁开办的贵州巨江实建筑装饰工程有限公司电脑，并在向他人兜售公民个人信息时，预留被告人周银洁的手机号码和其公司电话。2018年1月的一天，被告人周银洁接到贵州鑫富达房屋中介有限公司员工黄某（已判刑）购买房产交易信息的电话后，便将被告人刘义波存储于其公司电脑的公民个人购房信息5629条出卖给黄某，获利1000元。 2、2017年11月8日下午，被告人刘义波到遵义市惠民房地产经纪有限公司桃溪寺分店兜售公民个人购房信息。被告人田茂兵经与被告人刘义波商谈价格，以500元购买公民个人购房信息28××4条，交由被告人胡佐顺存储于公司电脑。 3、被告人刘义波与被告人赵云峰于2012年认识，二被告人交往密切。2015年7月，被告人赵云峰与被告人杨晓飞共同出资成立贵州七星阁装饰有限公司，由被告人赵云峰担任公司法定代表人。2017年上半年，被告人刘义波向他人购买包含公民姓名、小区名称、楼栋单元层号、面积、联系电话的信息28××4条。2018年3月至4月期间，被告人刘义波将其购买的公民个人购房信息提供给被告人赵云峰。 2018年4月，被告人赵云峰、杨晓飞各出资1000元，从温远欢（另案处理）处购买包含有小区名称、业主姓名、联系电话、房号及房屋面积的信息14141条。 4、2017年11月的一天，被告人刘义波到位于遵义市播州区遵南大道的播州恒丰房屋信息服务公司兜售公民个人购房信息。被告人郭勇以400元的价格向被告人刘义波购买个人购房信息28××4条。 5、2018年3月的一天，被告人刘义波到位于遵义市海尔大道的遵义黔北房产有限公司、东欣大道的遵义市祥瑞居房产经纪公司、迎红桥福源大厦的遵义市厦千房地产经纪有限公司兜售公民个人信息，被告人李庆勋、董健、刘照利分别以300元和200元价格向被告人刘义波购买公民个人购房信息28××4条。 原审法院根据上述事实及相关证据，依照《中华人民共和国刑法》第二百五十三条之一第一款、第三十七条、第四十五条、第四十七条、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条第二款、第三款、最高人民法院、最高人民检察院《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第一款第（五）项、第二款第（三）项、第十一条第二款、第十二条、最高人民法院《关于适用财产刑若干问题的规定》第二条之规定，判决：一、被告人刘义波犯侵犯公民个人信息罪，判处有期徒刑三年零六个月，并处罚金人民币五千元。二、被告人赵云峰犯侵犯公民个人信息罪，判处有期徒刑二年，并处罚金人民币三千元。三、被告人田茂兵犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。四、被告人刘照利犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。五、被告人郭勇犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。六、被告人李庆勋犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。七、被告人董健犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。八、被告人杨晓飞犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑一年，并处罚金人民币一千元。九、被告人周银洁犯侵犯公民个人信息罪，判处有期徒刑八个月，并处罚金人民币一千元。十、被告人胡佐顺犯侵犯公民个人信息罪，免予刑事处罚。 抗诉机关的抗诉理由：原审法院对涉案信息未认定为财产信息，属适用法律错误，且与该院以往类似案件判决意见相左，同案不同判，应予纠正。 上诉人刘义波、赵云峰及其辩护人的上诉理由、辩护意见：涉案信息应认定为一般公民个人信息，原判量刑过重，请求二审法院改判。 原审被告人田茂兵、刘照利、郭勇、李庆勋、董健、杨晓飞、周银洁、胡佐顺及其辩护人的辩解、辩护意见：涉案信息应认定为一般公民个人信息，请求二审法院维持原判。 经审理查明：1、2017年下半年至2018年3月期间，上诉人刘义波将在他处非法获取的包含公民姓名、联系电话、住宅小区名称、楼栋单元层号及面积的信息28466条，以及包含公民姓名、联系电话、住宅小区名称的信息310条，共计28776条公民个人信息存储于U盘中用于非法出售或提供给他人以谋取利益。其中： （1）2017年下半年，刘义波的朋友贵州巨江实建筑装饰工程有限公司的负责人原审被告人周银洁从刘义波处非法获取上述信息用于拓展业务，刘义波便将该28776条信息拷贝在贵州巨江实建筑装饰工程有限公司的其中一台电脑上。 （2）2017年11月8日下午，刘义波到位于遵义市红花岗区东欣大道遵义市惠民房地产经纪有限公司桃溪寺分店兜售上述信息。该店部门经理原审被告人田茂兵便叫员工原审被告人胡佐顺协助刘义波将信息存储于公司电脑上以便查看信息的真实性，后田茂兵经与刘义波协商以500元价格购买上述信息28776条。 （3）2017年11月的一天，刘义波到位于遵义市播州区遵南大道的播州恒丰房屋信息服务公司兜售上述信息。该公司店长原审被告人郭勇以400元的价格向刘义波购买上述信息28776条。 （4）2018年3月期间，刘义波分别到位于遵义市海尔大道的遵义黔北房产有限公司、东欣大道的遵义市祥瑞居房产经纪公司、海尔大道的遵义市厦千房地产经纪有限公司兜售上述信息。遵义黔北房产有限公司员工原审被告人李庆勋、遵义市祥瑞居房产经纪公司负责人原审被告人董健、遵义市厦千房地产经纪有限公司负责人原审被告人刘照利分别以200元至300元不等的价格向刘义波购买上述信息28776条。 （5）2018年3月至4月期间，刘义波的朋友贵州七星阁装饰有限公司的负责人上诉人赵云峰向刘义波索要上述信息用于拓展业务，刘义波便将该28776条信息无偿提供给赵云峰使用。 2、上诉人刘义波在推销公民个人信息过程中，由于手机丢失，曾在向他人兜售公民个人信息时，预留了原审被告人周银洁的联系电话以便出卖信息。2018年1月的一天，周银洁接到贵州鑫富达房屋中介有限公司店长黄某（已判刑）购买公民个人信息的电话后，便以1000元的价格将刘义波提供给他的28776条公民个人信息中的包含公民姓名、联系电话、住宅小区名称、楼栋单元层号及面积的5629条信息出卖给黄某。 3、2018年4月，上诉人赵云峰与其公司合伙人原审被告人杨晓飞为拓展公司业务各出资1000元从温远欢（另案处理）处购买包含公民姓名、联系电话、住宅小区名称、楼栋单元层号及面积的信息14039条，以及包含公民姓名、联系电话及住宅小区名称的信息102条，共计14141条公民个人信息。 原审法院在判决书中列举了认定上述事实的证据，所列证据均经庭审举证、质证，查证属实。二审期间，控辩双方均未向本院提交新的证据。本院对上述事实及相关证据予以确认。 ","cpfxgc":"本院认为：上诉人刘义波向他人非法出售、提供公民个人信息，原审被告人周银洁非法获取、向他人非法出售公民个人信息，上诉人赵云峰、原审被告人田茂兵、杨晓飞、刘照利、郭勇、李庆勋、董健、胡佐顺非法获取公民个人信息，其行为均已构成侵犯公民个人信息罪，应依法处罚。 上诉人刘义波非法提供或贩卖的28776条公民个人信息中的28466条信息、上诉人赵云峰和原审被告人杨晓飞非法获取的14141条公民个人信息中的14039条信息既包含公民姓名、电话等体现自然人身份的要素，同时还包含房产区位、楼栋及单元号、房屋面积等可以识别房产价值的要素，应认定为财产信息。根据本院审理查明的事实及最高人民法院、最高人民检察院《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第十一条中“非法获取公民个人信息后又出售或者提供的，公民个人信息的条数不重复计算。向不同单位或者个人分别出售、提供同一公民个人信息的，公民个人信息的条数累计计算……”之规定，刘义波非法提供或贩卖财产信息199262条、一般公民个人信息2170条；周银洁非法获取财产信息28466条、一般公民个人信息310条后贩卖其中财产信息5629条；赵云峰非法获取财产信息42505条、一般公民个人信息412条；田茂兵、刘照利、郭勇、李庆勋、董健、胡佐顺非法获取财产信息28466条、一般公民个人信息310条；杨晓飞非法获取财产信息14039条、一般公民个人信息102条。原判认定涉案信息数量及性质不当，本院予以纠正。抗诉机关所提“原判涉案信息未认定为财产信息，属适用法律错误”的抗诉理由成立，本院予以采纳。刘义波、赵云峰、田茂兵、刘照利、郭勇、李庆勋、董健、杨晓飞、周银洁、胡佐顺及其辩护人所提“涉案信息应认定为一般公民个人信息”的辩解、辩护意见不能成立，本院不予采纳。 根据《中华人民共和国刑法》第二百五十三条之一第一款“违反国家有关规定，向他人出售或者提供公民个人信息，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金”及该条第三款“窃取或者以其他方法非法获取公民个人信息的，依照第一款的规定处罚”，最高人民法院、最高人民检察院《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第一款第（三）项“非法获取、出售或者提供公民个人信息，具有下列情形之一的，应当认定为刑法第二百五十三条之一规定的‘情节严重’：……（三）非法获取、出售或者提供行踪轨迹信息、通信内容、征信信息、财产信息五十条以上的”及该条第二款第（三）项“实施前款规定的行为，具有下列情形之一的，应当认定为刑法第二百五十三条之一第一款规定的‘情节特别严重’：……（三）数量或者数额达到前款第三项至第八项规定标准十倍以上的”规定，对上诉人刘义波、赵云峰、原审被告人田茂兵、刘照利、郭勇、李庆勋、董健、杨晓飞、周银洁、胡佐顺均应在“三年以上七年以下有期徒刑，并处罚金”的幅度内量刑。刘义波归案后如实供述自己的犯罪事实，主动交代了办案机关尚未掌握的其余同种罪行，具有坦白情节，依法可以从轻处罚，但鉴于其向多人非法出售大量的公民个人信息，是本案其余涉案人员信息的主要来源，其犯罪情节明显重于其余涉案人员，本院对刘义波所提原判量刑过重的上诉理由不予采纳；原审被告人田茂兵、刘照利、郭勇、李庆勋、董健、杨晓飞均系为经营活动而获取公民个人信息，主观恶性相对较小，且到案后能够如实供述犯罪事实，有悔罪表现，本院决定对其从轻处罚，并适用缓刑；胡佐顺的犯罪情节轻微，可免予刑事处罚；赵云峰在本案中非法获取公民个人信息的数量仅次于刘义波，周银洁非法获取公民个人信息后，为获取非法利益又予贩卖，二人的犯罪情节重于田茂兵等人，故虽二人到案后能如实供述犯罪事实，有坦白情节，但不宜适用缓刑，本院对赵云峰所提“原判量刑过重”的上诉理由不予采纳。 综上，原判决认定部分事实不清，且适用法律错误，本院予以改判。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款、第二百三十七条，《中华人民共和国刑法》第二百五十三条之一第一款、第三款、第三十七条、第四十五条、第四十七条、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条第二款、第三款，最高人民法院、最高人民检察院《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第二款第（三）项、第十一条第一款、第二款、第十二条，最高人民法院《关于适用财产刑若干问题的规定》第二条之规定，判决如下：","pjjg":" 一、维持遵义市汇川区人民法院（2018）黔0303刑初587号刑事判决第十项，即：十、被告人胡佐顺犯侵犯公民个人信息罪，免予刑事处罚。 二、撤销遵义市汇川区人民法院（2018）黔0303刑初587号刑事判决第一项、第二项、第三项、第四项、第五项、第六项、第七项、第八项、第九项，即：一、被告人刘义波犯侵犯公民个人信息罪，判处有期徒刑三年零六个月，并处罚金人民币五千元。二、被告人赵云峰犯侵犯公民个人信息罪，判处有期徒刑二年，并处罚金人民币三千元。三、被告人田茂兵犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。四、被告人刘照利犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。五、被告人郭勇犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。六、被告人李庆勋犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。七、被告人董健犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。八、被告人杨晓飞犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑一年，并处罚金人民币一千元。九、被告人周银洁犯侵犯公民个人信息罪，判处有期徒刑八个月，并处罚金人民币一千元。 三、上诉人（原审被告人）刘义波犯侵犯公民个人信息罪，判处有期徒刑三年零六个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月11日起至2021年11月10日止。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 四、上诉人（原审被告人）赵云峰犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币六千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月23日起至2021年5月22日止。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 五、原审被告人周银洁犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 六、原审被告人田茂兵犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑三年，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 七、原审被告人刘照利犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑三年，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 八、被告人郭勇犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑三年，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 九、被告人李庆勋犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑三年，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 十、被告人董健犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑三年，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 十一、被告人杨晓飞犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑三年，并处罚金人民币三千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 本判决为终审判决。","qw":"贵州省遵义市中级人民法院 刑事判决书 （2019）黔03刑终72号 抗诉机关（原公诉机关）遵义市汇川区人民检察院。 上诉人（原审被告人）刘义波，男，汉族，1977年2月20日出生，贵州省遵义市人，中专文化，无业，户籍所在地：遵义市汇川区。2018年5月11日因本案被遵义市公安局新蒲分局刑事拘留，同年6月12日被逮捕。现押于遵义市第一看守所。 指定辩护人匡俊南，贵州宇辉律师事务所律师。 指定辩护人唐彬彬，贵州宇辉律师事务所律师。 上诉人（原审被告人）赵云峰，男，汉族，1983年6月13日出生，贵州省遵义市人，专科文化，贵州七星阁装饰有限公司法定代表人，户籍所在地：遵义市播州区。2018年5月23日因本案被遵义市公安局新蒲分局刑事拘留，同年6月27日被逮捕。现押于遵义市第一看守所。 指定辩护人梁婷，贵州他山律师事务所律师。 原审被告人田茂兵，男，汉族，1981年10月25日出生，贵州省遵义市人，初中文化，遵义市惠民房地产经纪有限公司经理，户籍所在地：遵义市汇川区。2018年5月23日因本案被遵义市公安局新蒲分局刑事拘留，同年6月27日被逮捕，同年12月20日被取保候审。 指定辩护人周菁菁，贵州舸林事务所律师。 原审被告人刘照利，男，汉族，1986年2月21日出生，贵州省遵义市人，初中文化，遵义厦千房产中介公司经理，户籍所在地：遵义市红花岗区。2018年7月24日因本案被遵义市公安局新蒲分局刑事拘留，同年8月6日被逮捕，同年12月20日被取保候审。 指定辩护人杨军，贵州港丰律师事务所律师。 原审被告人郭勇，男，汉族，1988年2月21日出生，贵州省遵义市人，本科文化，播州区恒丰房屋信息服务部马家湾店店长，户籍所在地：遵义市播州区。2018年7月24日因本案被遵义市公安局新蒲分局刑事拘留，同年8月6日被逮捕，同年12月20日被取保候审。 指定辩护人吴亚松，贵州名城律师事务所律师。 原审被告人李庆勋，男，汉族，1984年10月23日出生，辽宁省辽阳市人，高中文化，遵义黔北房产有限公司职员，户籍所在地：辽阳市太子河区，捕前住遵义市红花岗区。2018年7月16日因本案被遵义市公安局新蒲分局刑事拘留，同年7月30日被逮捕，同年12月20日被取保候审。 指定辩护人李宏宇，贵州储瑛律师事务所律师。 原审被告人董健，男，汉族，1980年7月22日出生，贵州省遵义市人，高中文化，遵义祥瑞居房产中介公司经理，户籍所在地：遵义市红花岗区。2018年7月16日因本案被遵义市公安局新蒲分局刑事拘留，同年7月30日被逮捕，同年12月20日被取保候审。 指定辩护人胡双林，贵州法渡律师事务所律师。 原审被告人杨晓飞，男，汉族，1980年8月16日出生，贵州省遵义市人，本科文化，贵州七星阁装饰有限公司经理，户籍所在地：遵义市汇川区。2018年5月23日因本案被遵义市公安局新蒲分局刑事拘留，同年6月27日被逮捕，同年12月20日被取保候审。 指定辩护人赵廷友，贵州大智律师事务所律师。 原审被告人周银洁，男，汉族，1975年9月9日出生，贵州省遵义市人，初中文化，贵州巨江实建筑装饰工程有限公司法定代表人，户籍所在地：遵义市汇川区。2018年5月9日因本案被遵义市公安局新蒲分局刑事拘留，同年6月12日被逮捕，同年12月20日被取保候审。 委托辩护人罗朝瀚，贵州遵兴律师事务所律师。 原审被告人胡佐顺，男，汉族，1991年10月12日出生，贵州省遵义市人，本科文化，遵义惠民房地产中介公司业务员，户籍所在地：遵义市新蒲新区。2018年5月23日因本案被遵义市公安局新蒲分局刑事拘留，同年6月27日被取保候审。 指定辩护人徐仕敖，贵州于道律师事务所律师。 遵义市汇川区人民法院审理遵义市汇川区人民检察院指控原审被告人刘义波、赵云峰、田茂兵、刘照利、郭勇、李庆勋、董健、杨晓飞、周银洁、胡佐顺犯侵犯公民个人信息罪一案，于2018年12月19日作出（2018）黔0303刑初587号刑事判决。宣判后，遵义市汇川区人民检察院向本院提出抗诉，原审被告人刘义波及赵云峰不服，向本院提出上诉。本院受理后，依法组成合议庭，于2019年3月14日公开开庭审理了本案。遵义市人民检察院指派检察员王莉出庭履行职务，刘义波及其辩护人唐彬彬、赵云峰及其辩护人梁婷、田茂兵及其辩护人周菁菁、刘照利及其辩护人杨军、郭勇及其辩护人吴亚松、李庆勋及其辩护人李宏宇、董健及其辩护人胡双林、杨晓飞及其辩护人赵廷友、周银洁及其辩护人罗朝瀚、胡佐顺及其辩护人徐仕敖到庭参加诉讼。现已审理终结。 原判认定：1、被告人刘义波与被告人周银洁交往密切。2017年上半年，被告人刘义波低价向他人购买包含公民姓名、小区名称、楼栋单元层号、面积、联系电话的信息28××4条，然后再转售他人。被告人刘义波在推销出售公民个人信息过程中手机丢失，为方便出卖信息，便将其购买的公民购房信息拷贝存储于被告人周银洁开办的贵州巨江实建筑装饰工程有限公司电脑，并在向他人兜售公民个人信息时，预留被告人周银洁的手机号码和其公司电话。2018年1月的一天，被告人周银洁接到贵州鑫富达房屋中介有限公司员工黄某（已判刑）购买房产交易信息的电话后，便将被告人刘义波存储于其公司电脑的公民个人购房信息5629条出卖给黄某，获利1000元。 2、2017年11月8日下午，被告人刘义波到遵义市惠民房地产经纪有限公司桃溪寺分店兜售公民个人购房信息。被告人田茂兵经与被告人刘义波商谈价格，以500元购买公民个人购房信息28××4条，交由被告人胡佐顺存储于公司电脑。 3、被告人刘义波与被告人赵云峰于2012年认识，二被告人交往密切。2015年7月，被告人赵云峰与被告人杨晓飞共同出资成立贵州七星阁装饰有限公司，由被告人赵云峰担任公司法定代表人。2017年上半年，被告人刘义波向他人购买包含公民姓名、小区名称、楼栋单元层号、面积、联系电话的信息28××4条。2018年3月至4月期间，被告人刘义波将其购买的公民个人购房信息提供给被告人赵云峰。 2018年4月，被告人赵云峰、杨晓飞各出资1000元，从温远欢（另案处理）处购买包含有小区名称、业主姓名、联系电话、房号及房屋面积的信息14141条。 4、2017年11月的一天，被告人刘义波到位于遵义市播州区遵南大道的播州恒丰房屋信息服务公司兜售公民个人购房信息。被告人郭勇以400元的价格向被告人刘义波购买个人购房信息28××4条。 5、2018年3月的一天，被告人刘义波到位于遵义市海尔大道的遵义黔北房产有限公司、东欣大道的遵义市祥瑞居房产经纪公司、迎红桥福源大厦的遵义市厦千房地产经纪有限公司兜售公民个人信息，被告人李庆勋、董健、刘照利分别以300元和200元价格向被告人刘义波购买公民个人购房信息28××4条。 原审法院根据上述事实及相关证据，依照《中华人民共和国刑法》第二百五十三条之一第一款、第三十七条、第四十五条、第四十七条、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条第二款、第三款、最高人民法院、最高人民检察院《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第一款第（五）项、第二款第（三）项、第十一条第二款、第十二条、最高人民法院《关于适用财产刑若干问题的规定》第二条之规定，判决：一、被告人刘义波犯侵犯公民个人信息罪，判处有期徒刑三年零六个月，并处罚金人民币五千元。二、被告人赵云峰犯侵犯公民个人信息罪，判处有期徒刑二年，并处罚金人民币三千元。三、被告人田茂兵犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。四、被告人刘照利犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。五、被告人郭勇犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。六、被告人李庆勋犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。七、被告人董健犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。八、被告人杨晓飞犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑一年，并处罚金人民币一千元。九、被告人周银洁犯侵犯公民个人信息罪，判处有期徒刑八个月，并处罚金人民币一千元。十、被告人胡佐顺犯侵犯公民个人信息罪，免予刑事处罚。 抗诉机关的抗诉理由：原审法院对涉案信息未认定为财产信息，属适用法律错误，且与该院以往类似案件判决意见相左，同案不同判，应予纠正。 上诉人刘义波、赵云峰及其辩护人的上诉理由、辩护意见：涉案信息应认定为一般公民个人信息，原判量刑过重，请求二审法院改判。 原审被告人田茂兵、刘照利、郭勇、李庆勋、董健、杨晓飞、周银洁、胡佐顺及其辩护人的辩解、辩护意见：涉案信息应认定为一般公民个人信息，请求二审法院维持原判。 经审理查明：1、2017年下半年至2018年3月期间，上诉人刘义波将在他处非法获取的包含公民姓名、联系电话、住宅小区名称、楼栋单元层号及面积的信息28466条，以及包含公民姓名、联系电话、住宅小区名称的信息310条，共计28776条公民个人信息存储于U盘中用于非法出售或提供给他人以谋取利益。其中： （1）2017年下半年，刘义波的朋友贵州巨江实建筑装饰工程有限公司的负责人原审被告人周银洁从刘义波处非法获取上述信息用于拓展业务，刘义波便将该28776条信息拷贝在贵州巨江实建筑装饰工程有限公司的其中一台电脑上。 （2）2017年11月8日下午，刘义波到位于遵义市红花岗区东欣大道遵义市惠民房地产经纪有限公司桃溪寺分店兜售上述信息。该店部门经理原审被告人田茂兵便叫员工原审被告人胡佐顺协助刘义波将信息存储于公司电脑上以便查看信息的真实性，后田茂兵经与刘义波协商以500元价格购买上述信息28776条。 （3）2017年11月的一天，刘义波到位于遵义市播州区遵南大道的播州恒丰房屋信息服务公司兜售上述信息。该公司店长原审被告人郭勇以400元的价格向刘义波购买上述信息28776条。 （4）2018年3月期间，刘义波分别到位于遵义市海尔大道的遵义黔北房产有限公司、东欣大道的遵义市祥瑞居房产经纪公司、海尔大道的遵义市厦千房地产经纪有限公司兜售上述信息。遵义黔北房产有限公司员工原审被告人李庆勋、遵义市祥瑞居房产经纪公司负责人原审被告人董健、遵义市厦千房地产经纪有限公司负责人原审被告人刘照利分别以200元至300元不等的价格向刘义波购买上述信息28776条。 （5）2018年3月至4月期间，刘义波的朋友贵州七星阁装饰有限公司的负责人上诉人赵云峰向刘义波索要上述信息用于拓展业务，刘义波便将该28776条信息无偿提供给赵云峰使用。 2、上诉人刘义波在推销公民个人信息过程中，由于手机丢失，曾在向他人兜售公民个人信息时，预留了原审被告人周银洁的联系电话以便出卖信息。2018年1月的一天，周银洁接到贵州鑫富达房屋中介有限公司店长黄某（已判刑）购买公民个人信息的电话后，便以1000元的价格将刘义波提供给他的28776条公民个人信息中的包含公民姓名、联系电话、住宅小区名称、楼栋单元层号及面积的5629条信息出卖给黄某。 3、2018年4月，上诉人赵云峰与其公司合伙人原审被告人杨晓飞为拓展公司业务各出资1000元从温远欢（另案处理）处购买包含公民姓名、联系电话、住宅小区名称、楼栋单元层号及面积的信息14039条，以及包含公民姓名、联系电话及住宅小区名称的信息102条，共计14141条公民个人信息。 原审法院在判决书中列举了认定上述事实的证据，所列证据均经庭审举证、质证，查证属实。二审期间，控辩双方均未向本院提交新的证据。本院对上述事实及相关证据予以确认。 本院认为：上诉人刘义波向他人非法出售、提供公民个人信息，原审被告人周银洁非法获取、向他人非法出售公民个人信息，上诉人赵云峰、原审被告人田茂兵、杨晓飞、刘照利、郭勇、李庆勋、董健、胡佐顺非法获取公民个人信息，其行为均已构成侵犯公民个人信息罪，应依法处罚。 上诉人刘义波非法提供或贩卖的28776条公民个人信息中的28466条信息、上诉人赵云峰和原审被告人杨晓飞非法获取的14141条公民个人信息中的14039条信息既包含公民姓名、电话等体现自然人身份的要素，同时还包含房产区位、楼栋及单元号、房屋面积等可以识别房产价值的要素，应认定为财产信息。根据本院审理查明的事实及最高人民法院、最高人民检察院《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第十一条中“非法获取公民个人信息后又出售或者提供的，公民个人信息的条数不重复计算。向不同单位或者个人分别出售、提供同一公民个人信息的，公民个人信息的条数累计计算……”之规定，刘义波非法提供或贩卖财产信息199262条、一般公民个人信息2170条；周银洁非法获取财产信息28466条、一般公民个人信息310条后贩卖其中财产信息5629条；赵云峰非法获取财产信息42505条、一般公民个人信息412条；田茂兵、刘照利、郭勇、李庆勋、董健、胡佐顺非法获取财产信息28466条、一般公民个人信息310条；杨晓飞非法获取财产信息14039条、一般公民个人信息102条。原判认定涉案信息数量及性质不当，本院予以纠正。抗诉机关所提“原判涉案信息未认定为财产信息，属适用法律错误”的抗诉理由成立，本院予以采纳。刘义波、赵云峰、田茂兵、刘照利、郭勇、李庆勋、董健、杨晓飞、周银洁、胡佐顺及其辩护人所提“涉案信息应认定为一般公民个人信息”的辩解、辩护意见不能成立，本院不予采纳。 根据《中华人民共和国刑法》第二百五十三条之一第一款“违反国家有关规定，向他人出售或者提供公民个人信息，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金”及该条第三款“窃取或者以其他方法非法获取公民个人信息的，依照第一款的规定处罚”，最高人民法院、最高人民检察院《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第一款第（三）项“非法获取、出售或者提供公民个人信息，具有下列情形之一的，应当认定为刑法第二百五十三条之一规定的‘情节严重’：……（三）非法获取、出售或者提供行踪轨迹信息、通信内容、征信信息、财产信息五十条以上的”及该条第二款第（三）项“实施前款规定的行为，具有下列情形之一的，应当认定为刑法第二百五十三条之一第一款规定的‘情节特别严重’：……（三）数量或者数额达到前款第三项至第八项规定标准十倍以上的”规定，对上诉人刘义波、赵云峰、原审被告人田茂兵、刘照利、郭勇、李庆勋、董健、杨晓飞、周银洁、胡佐顺均应在“三年以上七年以下有期徒刑，并处罚金”的幅度内量刑。刘义波归案后如实供述自己的犯罪事实，主动交代了办案机关尚未掌握的其余同种罪行，具有坦白情节，依法可以从轻处罚，但鉴于其向多人非法出售大量的公民个人信息，是本案其余涉案人员信息的主要来源，其犯罪情节明显重于其余涉案人员，本院对刘义波所提原判量刑过重的上诉理由不予采纳；原审被告人田茂兵、刘照利、郭勇、李庆勋、董健、杨晓飞均系为经营活动而获取公民个人信息，主观恶性相对较小，且到案后能够如实供述犯罪事实，有悔罪表现，本院决定对其从轻处罚，并适用缓刑；胡佐顺的犯罪情节轻微，可免予刑事处罚；赵云峰在本案中非法获取公民个人信息的数量仅次于刘义波，周银洁非法获取公民个人信息后，为获取非法利益又予贩卖，二人的犯罪情节重于田茂兵等人，故虽二人到案后能如实供述犯罪事实，有坦白情节，但不宜适用缓刑，本院对赵云峰所提“原判量刑过重”的上诉理由不予采纳。 综上，原判决认定部分事实不清，且适用法律错误，本院予以改判。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款、第二百三十七条，《中华人民共和国刑法》第二百五十三条之一第一款、第三款、第三十七条、第四十五条、第四十七条、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条第二款、第三款，最高人民法院、最高人民检察院《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第二款第（三）项、第十一条第一款、第二款、第十二条，最高人民法院《关于适用财产刑若干问题的规定》第二条之规定，判决如下： 一、维持遵义市汇川区人民法院（2018）黔0303刑初587号刑事判决第十项，即：十、被告人胡佐顺犯侵犯公民个人信息罪，免予刑事处罚。 二、撤销遵义市汇川区人民法院（2018）黔0303刑初587号刑事判决第一项、第二项、第三项、第四项、第五项、第六项、第七项、第八项、第九项，即：一、被告人刘义波犯侵犯公民个人信息罪，判处有期徒刑三年零六个月，并处罚金人民币五千元。二、被告人赵云峰犯侵犯公民个人信息罪，判处有期徒刑二年，并处罚金人民币三千元。三、被告人田茂兵犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。四、被告人刘照利犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。五、被告人郭勇犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。六、被告人李庆勋犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。七、被告人董健犯侵犯公民个人信息罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币二千元。八、被告人杨晓飞犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑一年，并处罚金人民币一千元。九、被告人周银洁犯侵犯公民个人信息罪，判处有期徒刑八个月，并处罚金人民币一千元。 三、上诉人（原审被告人）刘义波犯侵犯公民个人信息罪，判处有期徒刑三年零六个月，并处罚金人民币八千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月11日起至2021年11月10日止。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 四、上诉人（原审被告人）赵云峰犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币六千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月23日起至2021年5月22日止。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 五、原审被告人周银洁犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 六、原审被告人田茂兵犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑三年，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 七、原审被告人刘照利犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑三年，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 八、被告人郭勇犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑三年，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 九、被告人李庆勋犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑三年，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 十、被告人董健犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑三年，并处罚金人民币四千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 十一、被告人杨晓飞犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑三年，并处罚金人民币三千元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力的第二日起三十日内缴纳。期满不缴纳，强制缴纳。） 本判决为终审判决。 审判长聂林 审判员刘忠 审判员唐妍 二〇一九年四月十日 法官助理吴春彪 书记员罗刚 书记员王帅","writId":"027388868d422b1ced059012912320e57ec","writName":"刘义波、赵云峰侵犯公民个人信息二审刑事判决书"}
