{"ajId":"ea9aa5de-b5ba-479d-9111-9542c0efb7d3","ajName":"付杰诈骗一案","ajjbqk":" 北京市密云区人民检察院指控： 一、被告人付杰于2018年6月、2019年3月、2019年4月，在北京市密云区恋日水岸小区东门春饼店、太师屯镇御香阁饭店等地，以购买高额保险为名，骗取王某1人民币700元、吴某人民币1300元、郑某人民币1666元、齐某人民币11600元、王某2人民币1680元。现已退赔齐某人民币11600元。 二、被告人付杰于2018年10月至12月，以帮忙索要债务为名，骗取苑某人民币9900元。 三、被告人付杰于2019年3月，在北京市密云区穆家峪镇沙峪沟村贾某家小吃店，谎称能够办理宅基地手续，骗取贾某人民币7500元。 被告人付杰于2019年6月11日到北京市公安局密云分局城关派出所投案。 公诉机关向本院移送了受案登记表，到案经过，被害人苑某、郑某、齐某、王某1、吴某、贾某、王某2的陈述，证人汪某、付某的证言，被告人付杰的供述，辨认笔录及照片，支付宝转账记录截图，微信聊天记录转账记录截图，中国农业银行银行卡活期存折交易明细清单，本院（2007）密刑初字第211号、（2015）密刑初字第233号、（2016）京0118刑初293号刑事判决书，北京市顺义区人民法院（2017）京0113刑初1290号刑事判决书，释放证明书，户籍材料等相关证据，指控被告人付杰的行为构成诈骗罪，系累犯，有自首情节，退赔部分赃款，提请依照《中华人民共和国刑法》第二百六十六条、第六十五条第一款、第六十七条第一款的规定，对被告人付杰处罚。 被告人付杰对起诉书指控的事实、罪名及当庭宣读、出示的证据均未提出异议，本院予以确认。被告人付杰无辩护意见，表示认罪。 ","cpfxgc":"本院认为，被告人付杰无视国家法律，以非法占有为目的，虚构事实，多次骗取他人财物，数额较大，其行为已构成诈骗罪，依法应予惩处，公诉机关指控被告人付杰犯诈骗罪成立，本院予以支持。被告人付杰曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。鉴于被告人付杰能够自动投案，如实供述自己的罪行，有自首情节，且已退赔部分赃款，依法对其从轻处罚。其骗取尚未退赔的赃款应予追缴。据此，根据被告人付杰犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十五条第一款、第六十七条第一款、第四十五条、第四十七条、第五十二条、第五十三款、第六十四条、第六十一条的规定，判决如下：","pjjg":" 一、被告人付杰犯诈骗罪，判处有期徒刑一年二个月，罚金人民币一万元（刑期从判决执行之日起计算，判决执行以前先行羁押一日折抵刑期一日。即自2019年6月11日起至2020年8月10日止；罚金限判决生效之日起1个月内缴纳）。 二、继续追缴被告人付杰违法所得人民币二万二千七百四十六元，退赔王某1人民币七百元、吴某人民币一千三百元、郑某人民币一千六百六十六元、王某2人民币一千六百八十元、苑某人民币九千九百元、贾某人民币七千五百元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市密云区人民法院 刑事判决书 （2019）京0118刑初273号 公诉机关北京市密云区人民检察院。 被告人付杰，男，1984年10月22日出生于北京市，公民身份号码×××，汉族，中专文化，无业，户籍所在地及住址为北京市密云区；2007年6月6日因犯诈骗罪被判处有期徒刑六个月，罚金人民币二千元；2008年11月26日因犯盗窃罪、诈骗罪被判处有期徒刑二年，罚金人民币三千元；2015年7月29日因犯盗窃罪被判处拘役四个月，罚金人民币一千元；2016年12月1日因犯招摇撞骗罪被判处有期徒刑六个月；2017年11月24日因犯诈骗罪被判处有期徒刑八个月，罚金人民币一千元，于2018年5月19日刑满释放；因涉嫌犯诈骗罪，于2019年6月11日被羁押，次日被刑事拘留，2019年7月19日被逮捕；现羁押在北京市密云区看守所。 北京市密云区人民检察院以京密检公诉刑诉［2019］260号起诉书指控被告人付杰犯诈骗罪，于2019年10月16日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭进行了审理。北京市密云区人民检察院指派检察官助理李然出庭支持公诉，被告人付杰到庭参加诉讼。现已审理终结。 北京市密云区人民检察院指控： 一、被告人付杰于2018年6月、2019年3月、2019年4月，在北京市密云区恋日水岸小区东门春饼店、太师屯镇御香阁饭店等地，以购买高额保险为名，骗取王某1人民币700元、吴某人民币1300元、郑某人民币1666元、齐某人民币11600元、王某2人民币1680元。现已退赔齐某人民币11600元。 二、被告人付杰于2018年10月至12月，以帮忙索要债务为名，骗取苑某人民币9900元。 三、被告人付杰于2019年3月，在北京市密云区穆家峪镇沙峪沟村贾某家小吃店，谎称能够办理宅基地手续，骗取贾某人民币7500元。 被告人付杰于2019年6月11日到北京市公安局密云分局城关派出所投案。 公诉机关向本院移送了受案登记表，到案经过，被害人苑某、郑某、齐某、王某1、吴某、贾某、王某2的陈述，证人汪某、付某的证言，被告人付杰的供述，辨认笔录及照片，支付宝转账记录截图，微信聊天记录转账记录截图，中国农业银行银行卡活期存折交易明细清单，本院（2007）密刑初字第211号、（2015）密刑初字第233号、（2016）京0118刑初293号刑事判决书，北京市顺义区人民法院（2017）京0113刑初1290号刑事判决书，释放证明书，户籍材料等相关证据，指控被告人付杰的行为构成诈骗罪，系累犯，有自首情节，退赔部分赃款，提请依照《中华人民共和国刑法》第二百六十六条、第六十五条第一款、第六十七条第一款的规定，对被告人付杰处罚。 被告人付杰对起诉书指控的事实、罪名及当庭宣读、出示的证据均未提出异议，本院予以确认。被告人付杰无辩护意见，表示认罪。 本院认为，被告人付杰无视国家法律，以非法占有为目的，虚构事实，多次骗取他人财物，数额较大，其行为已构成诈骗罪，依法应予惩处，公诉机关指控被告人付杰犯诈骗罪成立，本院予以支持。被告人付杰曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。鉴于被告人付杰能够自动投案，如实供述自己的罪行，有自首情节，且已退赔部分赃款，依法对其从轻处罚。其骗取尚未退赔的赃款应予追缴。据此，根据被告人付杰犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十五条第一款、第六十七条第一款、第四十五条、第四十七条、第五十二条、第五十三款、第六十四条、第六十一条的规定，判决如下： 一、被告人付杰犯诈骗罪，判处有期徒刑一年二个月，罚金人民币一万元（刑期从判决执行之日起计算，判决执行以前先行羁押一日折抵刑期一日。即自2019年6月11日起至2020年8月10日止；罚金限判决生效之日起1个月内缴纳）。 二、继续追缴被告人付杰违法所得人民币二万二千七百四十六元，退赔王某1人民币七百元、吴某人民币一千三百元、郑某人民币一千六百六十六元、王某2人民币一千六百八十元、苑某人民币九千九百元、贾某人民币七千五百元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员单青林 二〇一九年十月二十五日 书记员尹丹梅","writId":"00000c28ead63cffc05e4c777db6e5c956f","writName":"付杰诈骗一审刑事判决书"}
