{"ajId":"46d0ddf6-5cff-4d04-8dce-fe19cb50330d","ajName":"肖琪强奸、抢劫一案","ajjbqk":" 公诉机关指控，2018年2月7日21时许，被告人肖琪以嫖娼为由搭讪被害人周某1，双方商议进行性交易。肖琪跟随周某1进入南海区里水镇新联新兴社区0212号出租屋302房内，将周某1推倒在床上，持一把水果刀指吓周某1，并以不给钱就报警举报其卖淫为由，向周某1索要钱财，强行抢走周某1现金200元，又不顾周某1的反抗，将其压在床上，强行与其发生了性关系。 同月26日21时许，被告人肖琪又以嫖娼为由跟随被害人周某2进入南海区里水镇桥一旧村30号101房内，使用上述相同手段，持刀指吓并用言语威胁周某2，强行与周某2发生了性关系，并抢走周某2现金330元。 同年3月1日21时许，被告人肖琪再次以嫖娼为由跟随被害人周某3进入南海区里水镇太行西一街1号306房内，用手卡住周某3的颈部将其推倒床上，又掌掴周某3的脸部，强行抢走周某3现金300元，后欲脱掉周某3的裤子与其发生性关系，因周某3不肯而作罢。 同月3日12时许，被害人周某3在南海区太行路菜市场附近路段发现被告人肖琪后报警。民警抓获肖琪。 就上述指控，公诉机关向法庭出示了相关在案证据予以证实；并认为被告人肖琪的行为触犯了《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条第（四）项之规定，应当以强奸罪、抢劫罪追究其刑事责任；肖琪在判决宣告前一人犯数罪，应当依照《中华人民共和国刑法》第六十九条之规定处罚。 被告人肖琪辩称：1．第一宗事实中他只是去嫖娼，支付了80元嫖资，没有使用暴力，没有用语言恐吓被害人，水果刀是在发生性关系的时候从口袋里掉出来的；2．第二宗事实中他只是去嫖娼，支付了80元嫖资，没有带刀到现场，没有威胁被害人，拿了215元或230元；3．第三宗事实中他没有掐被害人的脖子，没有打被害人，只是打了110举报，没有想与被害人发生性关系，拿了钱就走了；4．三宗事实中均没有抢劫，只是以举报被害人卖淫为由勒索钱财。 指定辩护人发表辩护意见如下：1．公诉机关指控被告人肖琪犯强奸罪事实不清，证据不足，肖琪与第一、二宗事实的被害人系嫖客与卖淫女的关系，发生性关系后均有支付嫖资，而在第三宗事实中未想过与被害人发生性关系；2．三宗犯罪事实中，肖琪均未使用暴力或刀具抢夺财物，仅是以举报被害人卖淫为由敲诈勒索，被害人是基于害怕被举报而交付财物，故肖琪从被害人处取得财物的行为应定性为敲诈勒索。 经审理查明，一、2018年2月7日21时许，被告人肖琪以嫖娼为由搭讪被害人周某1，双方商议进行性交易。肖琪跟随周某1进入南海区里水镇新联新兴社区0212号出租屋302房内。周某1将出租屋门关上后，肖琪拿出一把水果刀恐吓周某1，将周某1推倒在床上，并以不给钱就报警举报其卖淫为由，向周某1索要钱财，强行抢走周某1现金200元，又不顾周某1的反抗，将其压在床上，强行与其发生了性关系。 上述事实，有公诉机关向法庭出示的以下证据予以证实： 1．被害人周某1的陈述及辨认、指认笔录，内容为：2018年2月7日晚，我—个人在南海区桥西公园招嫖。当日21时许，一名男子来到我身边问我做不做生意，我和他谈好价格为80元。后我带着他到我租住的出租屋，关好门后让他先给钱。他说微信支付，我将手机给他扫码，但没有收到钱。后他问我有没有散钱找，并用两只手掐住我的脖子将我推倒在床上，让我不要说话。我问他干什么，并跟他说有人会回来之类的话。他见我还在说话就拿出—把水果刀（橙色刀套）出来指着我，并叫我把衣裤脱了。我怕他伤害我，就将衣裤脱了。他用一只手脱了他的衣裤，并将我压在床上强行与我发生了性关系。在发生性关系的时候，他一直是拿着刀的。发生完性关系后，他问我有没有钱。我怕他伤害我，就从口袋里拿出250元现金，他从我手上抢走了200元。他离开时还说：“我不怕你报警，我先走，你等下再出来”。到了同年3月3日12时许，我经过里水镇太行路木桶饭饭店时，看到老乡周某3拦着—名男子，她说那名男子抢了他的钱。我走过去—看，发现她拦着的正是抢我钱的那名男子。后来周某2来到后也说那名男子抢了她的钱。案发当时我不敢报警，且报警了也不一定能找到他，所以没有报警。 经辨认，被害人周某1指出被告人肖琪就是抢劫并强奸其的男子，并指认了招嫖及被抢劫、强奸的地点。 2．公安机关出具的现场勘验笔录，内容为：现场位于南海区里水镇新联新兴社区0212号出租屋302房内，经勘验未见异常。 3．被告人肖琪的供述及指认笔录，内容为：2018年2月初的一天（过农历年之前）21时许，我因为没钱用了就计划着去南海区富寿公园抢那些卖淫女的钱。我看到一名卖淫女，于是走过去，她说“做不做”（意思是指嫖娼）？我问她多少钱，她说80元。她带我去到她住的出租屋，把门关上后问我怎么给钱，我说微信支付。我扫了一下她出示的二维码，但没有支付，只是做做样子（我微信里没有钱），然后就把手机放在口袋里了。我从裤子的口袋里掏出一把水果刀（橙色的刀柄和刀套）放在床上，接着把她推倒在床上。她问我想干嘛，我说我没钱，让她给我钱，要不然我就打电话举报她们卖淫。她说她没有钱，我说无论怎样都要她掏钱给我。她说她真的没钱，做都可以。我质问她这么晚了怎么可能没钱，于是她掏出200多元，我只拿了两张100元，零钱没拿。我拿完钱后就叫她把裤子脱了，并给我带了安全套。我们发生了性关系后我穿上裤子就走了。当时使用的刀子，我当晚就扔了。 被告人肖琪指认了南海区里水镇新联新兴社区0212号就是其抢了一名女子200元并与其发生性关系的地点。 关于被告人肖琪的辩解及辩护人的相关辩护意见，经查，肖琪在侦查阶段的供述和被害人周某1的陈述一致证实，在两人进入涉案出租屋，周某1关上门后，肖琪先是拿了一把水果刀出来并将周某1推倒在床上，后与周某1发生了性关系并抢走了周某1200元，肖琪辩称其仅是嫖娼及敲诈勒索，但其将携带的刀具加以显示，足以使周某1不敢反抗、不能反抗，其行为应定性为强奸、抢劫，肖琪的辩解及辩护人的相关辩护意见理据不足，本院不予采纳。 二、同月26日21时许，被告人肖琪又以嫖娼为由跟随被害人周某2进入南海区里水镇桥一旧村30号101房内。周某2将出租屋门关上，肖琪将周某2推倒在床上，并以不给钱就报警举报周某2卖淫为由，向周某2索要钱财，周某2给了肖琪现金230元。后肖琪强行与周某2发生了性关系。 上述事实，有公诉机关向法庭出示的以下证据予以证实： 1．被害人周某2的陈述及辨认、指认笔录，内容为：2018年2月26日21时许，我一个人在南海区里水镇太行路桥南旧村一出租屋门口招嫖。过了十多分钟，一名男子来到我身边问我多少钱做一次，我说80元，他说好。我把他带到出租屋里面并把门关上。我让他先给我80元。他说没有现金能不能微信支付，于是我拿出手机来。突然那名男子用右子掐住我的脖子，左手从口袋里拿着一把小的水果刀（黄色，长约80CM）对我说：“你这个样子也值80元？”他把我压在床上，并说我如果再说话就一刀子把我弄死。他把自己的和我的裤子脱掉，并强行与我发生性关系。当时我看见他有刀不敢反抗也不敢出声。发生完性关系后我们各自穿回裤子，他把刀子指着我叫我给他钱，我说没钱，他就打了我脸部一巴掌。当时我就怕了，于是从旁边把包拿出来。他一手把我的包抢过去，从里面拿走了330元，然后跟我说以后见到他要走远点，他会半个月来一次的，我报警也没用，他不会怕的，然后就打开门走了。他走了以后我还在害怕，所以当时没有报警，只跟一些老乡朋友说过这件事情，周某3、周某1说这样的事情也发生过在她们身上，其中周某3被抢了300元，有无被迫发生性关系不知道；周某1被抢了200元，并被迫与那名男子发生了性关系。同年3月3日12时许，老乡到我出租屋找我说之前抢我钱的男子在里水镇大行市场的一间木桶饭饭店被周某3看见了，叫我过去看看。我到了饭店后看到正在吃饭的男子就是抢我钱和强行与我发生性关系的男子。 经辨认，被害人周某2指出被告人肖琪就是抢劫并强奸其的男子，并指认了招嫖及被抢劫、强奸的地点。 2．公安机关出具的现场勘验笔录，内容为：现场位于南海区里水镇桥一旧村30号101房内，经勘验未见异常。 3．被告人肖琪的供述及辨认、指认笔录，内容为：2018年2月26日22时许，我计划在南海区富寿公园抢那些卖淫女的钱。我走到一名女子身边停下来，她问我“做不做”（意思是要不要嫖娼）？我说多少钱，她说80元。我跟着她去到她的出租屋，她将门关上后问我怎么给钱，我说微信支付。我用手机扫了她的二维码，但没有支付，因为我没有钱，只是做做样子就将手机放在口袋里了。我把她推倒在床上，她问我想怎么样，我说我没有钱用，让她给我钱，她不给的话我就打110举报她卖淫。于是她从手上的小手袋里拿出230元给我，我把钱拿过来。后她说大家在外面都不容易，我想做就做。我叫她把裤子脱了，我也把自己的裤子脱了，她给我带了安全套。我跟她发生完性关系后我把安全套取下来丢在了床上，穿上裤子就离开了。 经辨认，被告人肖琪指出被害人周某2是被其抢劫的其中一名卖淫女，指认了南海区里水镇桥一旧村30号是其抢了一名女子230元并与其发生性关系的地点。 关于被告人肖琪的辩解及其辩护人的相关辩护意见，经查，1．虽然被害人周某2反映肖琪掐其脖子并使用刀具威胁其交出财物并强行与其发生性关系；但肖琪在侦查阶段只是供称其在进入周某2的出租屋，周某2将门关上后，将周某2推倒在床上，以举报周某2卖淫为由，要求周某2交出财物，周某2即给了其230元，后周某2跟其说其想做就做，于是他就跟周某2发生了性关系。可见，肖琪在向周某2索要财物时，并未使用明显的暴力或以暴力相威胁，其行为应定性为敲诈勒索，但因其敲诈勒索的数额未达到入罪标准数额（敲诈勒索公私财物二千元至五千元以上），故其敲诈勒索的行为属情节显著轻微危害不大，不构成犯罪，本院采纳肖琪的相关辩解及辩护人的相关辩护意见。2．根据周某2的陈述及肖琪的供述，两人均反映肖琪系先索财，后与周某2发生性关系，且两人均未反映肖琪有支付任何款项，故在周某2被肖琪以举报卖淫为由敲诈勒索后仍自愿与肖琪发生性关系的可能性较低，故本院认定肖琪系强行与周某2发生性关系，其行为应定性为强奸。综上，对肖琪的相关辩解及辩护人的相关辩护意见不予采纳。 三、同年3月1日21时许，被告人肖琪再次以嫖娼为由跟随被害人周某3进入南海区里水镇太行西一街1号306房内，用手将周某3的推倒在床上，又掌掴周某3的脸部，强行抢走周某3现金300元后离开出租屋。 上述事实，有公诉机关向法庭出示的以下证据予以证实： 1．被害人周某3的陈述及辨认、指认笔录，内容为：2018年3月1日，我在南海区里水镇新联桥西公园处招嫖。当日22时许，一名男子走过来问我做不做生意，我和他谈好以100元的价格发生性关系后，将他带到我租住的出租屋。进到出租屋后，我让他先给钱再发生性关系，他说用手机微信支付。我拿出手机让他扫码，他扫了后说没有信号。因为当时有点热，我就去开电风扇。在我转身去开风扇时，那名男子从我后面用臂箍住的我脖子，并说把钱给他。我用力转过来并用手拉开他的手。在我拉开他的手后，他改用手掐着我的脖子并将我推倒在床上，打了我脸部一巴掌。我被打后就怕了，并对他说我的手机套里夹着300元，他要就拿去。他听了之后就从我的开机套里拿走了300元。他拿了钱后走过来要脱我的裤子，我说他钱都拿了还想和我做，我拉着裤子不让他脱，他见我不肯就打开门走了。同月3日11时许，我看见他在里水镇太行路的木桶饭店吃饭，于是上前拉住他。后来有两个同在桥西招嫖的老乡过来也说被这名男子抢过。后我们报警。 经辨认，被害人周某3指出被告人肖琪就是抢劫其的男子，并指认了招嫖及被抢劫的地点。 2．公安机关出具的现场勘验笔录，内容为：现场位于南海区里水镇太行西一街1号306房内，经勘验未见异常。 3．被告人肖琪的供述及辨认、指认笔录，内容为：2018年3月1日20时许，因为我没钱用就计划去南海区富寿公园抢那些卖淫女的钱。我在路边看到一名偏胖的女子，就问她“做不做”（意思是指卖淫）？她说要100元。我当时身上没钱，想着去抢她的钱。我跟着她一起去到她的出租屋，她把门关上后问我现金还是扫码支付。我用手将她推倒坐在床上后跟她说我没钱，让他拿钱给我，如果不拿钱就打110举报她卖淫。她说她没有钱，我拿了她的手机看到她的微信零钱中有760元。我要她将钱转给我，她说她没有支付密码，我质问她怎么可能没有支付密码并打了她一耳光，她就从她手机壳里拿了300元给我。抢了钱之后我就走了。我当时没有跟那名卖淫女发生性关系，也没想要跟那名女子发生性关系。 被告人肖琪指认了南海区里水镇新太行西一街1号是其抢了一名300元的地点。 关于被告人肖琪的辩解及辩护人的相关辩护意见。经查，1．被害人周某3的陈述及肖琪的供述一致反映，肖琪跟随周某3进入涉案出租屋，并在周某3关上门后，先以举报周某3卖淫为由相威胁，后又使用暴力掌掴了周某3一巴掌，并抢走了周某3300元，可见，肖琪在要求周某3交付财物的过程中使用了暴力，其行为应定性为抢劫，肖琪的相关辩解及辩护人的相关辩护意见缺乏理据，本院不予采纳；2．本宗指控事实中，仅有周某3的陈述反映肖琪想强行与其发生性关系，而肖琪一直稳定供称其没想过要与周某3发生性关系，故本宗指控肖琪的行为构成强奸罪证据不充分，本院对公诉机关的该项指控不予认定，采纳肖琪的相关辩解及其辩护人的相关辩护意见。 同月3日12时许，被害人周某3在南海区太行路菜市场附近路段发现被告人肖琪后报警。民警抓获肖琪。 就上述事实，公诉机关还向法庭出示了公安机关出具的抓获经过予以证实。 ","cpfxgc":"本院认为，被告人肖琪违背妇女意志，以胁迫手段强行与妇女发生性关系，又以非法占有为目的，以暴力、胁迫的方法劫取他人财物，其行为已分别构成强奸罪、抢劫罪。公诉机关所控罪名均成立。肖琪在被害人租住的出租屋内实施抢劫，因该出租屋亦为被害人实施卖淫行为的地方，故本院不认定肖琪的行为构成入户抢劫。肖琪在判决宣告前一人犯数罪，依法实行数罪并罚。依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条、第六十九条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人肖琪犯强奸罪，判处有期徒刑五年；犯抢劫罪，判处有期徒刑五年，并处罚金人民币五千元。决定执行有期徒刑九年，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月3日起至2027年3月2日止。罚金从本判决发生法律效力之日起30日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本—份，副本二份。","qw":"广东省佛山市南海区人民法院 刑事判决书 （2018）粤0605刑初1992号 公诉机关佛山市南海区人民检察院。 被告人肖琪，男，1995年8月14日出生于湖南省衡山县，汉族，初中文化，无固定职业，住衡山县，因本案于2018年3月3日被羁押，同日被刑事拘留，同月27日被逮捕，现押于佛山市南海区看守所。 指定辩护人周妍，广东耀荣律师事务所律师。 佛山市南海区人民检察院以佛南检公诉刑诉［2018］1833号起诉书指控被告人肖琪犯强奸罪、抢劫罪，于2018年6月6日向本院提起公诉。本院依法适用普通程序，组成合议庭，不公开（因涉及被害人隐私）开庭审理了本案。南海区人民检察院指派检察员张芍仪出庭支持公诉，肖琪及指定辩护人周妍到庭参加诉讼。本案因公诉机关补充侦查而延期审理，现已审理终结。 公诉机关指控，2018年2月7日21时许，被告人肖琪以嫖娼为由搭讪被害人周某1，双方商议进行性交易。肖琪跟随周某1进入南海区里水镇新联新兴社区0212号出租屋302房内，将周某1推倒在床上，持一把水果刀指吓周某1，并以不给钱就报警举报其卖淫为由，向周某1索要钱财，强行抢走周某1现金200元，又不顾周某1的反抗，将其压在床上，强行与其发生了性关系。 同月26日21时许，被告人肖琪又以嫖娼为由跟随被害人周某2进入南海区里水镇桥一旧村30号101房内，使用上述相同手段，持刀指吓并用言语威胁周某2，强行与周某2发生了性关系，并抢走周某2现金330元。 同年3月1日21时许，被告人肖琪再次以嫖娼为由跟随被害人周某3进入南海区里水镇太行西一街1号306房内，用手卡住周某3的颈部将其推倒床上，又掌掴周某3的脸部，强行抢走周某3现金300元，后欲脱掉周某3的裤子与其发生性关系，因周某3不肯而作罢。 同月3日12时许，被害人周某3在南海区太行路菜市场附近路段发现被告人肖琪后报警。民警抓获肖琪。 就上述指控，公诉机关向法庭出示了相关在案证据予以证实；并认为被告人肖琪的行为触犯了《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条第（四）项之规定，应当以强奸罪、抢劫罪追究其刑事责任；肖琪在判决宣告前一人犯数罪，应当依照《中华人民共和国刑法》第六十九条之规定处罚。 被告人肖琪辩称：1．第一宗事实中他只是去嫖娼，支付了80元嫖资，没有使用暴力，没有用语言恐吓被害人，水果刀是在发生性关系的时候从口袋里掉出来的；2．第二宗事实中他只是去嫖娼，支付了80元嫖资，没有带刀到现场，没有威胁被害人，拿了215元或230元；3．第三宗事实中他没有掐被害人的脖子，没有打被害人，只是打了110举报，没有想与被害人发生性关系，拿了钱就走了；4．三宗事实中均没有抢劫，只是以举报被害人卖淫为由勒索钱财。 指定辩护人发表辩护意见如下：1．公诉机关指控被告人肖琪犯强奸罪事实不清，证据不足，肖琪与第一、二宗事实的被害人系嫖客与卖淫女的关系，发生性关系后均有支付嫖资，而在第三宗事实中未想过与被害人发生性关系；2．三宗犯罪事实中，肖琪均未使用暴力或刀具抢夺财物，仅是以举报被害人卖淫为由敲诈勒索，被害人是基于害怕被举报而交付财物，故肖琪从被害人处取得财物的行为应定性为敲诈勒索。 经审理查明，一、2018年2月7日21时许，被告人肖琪以嫖娼为由搭讪被害人周某1，双方商议进行性交易。肖琪跟随周某1进入南海区里水镇新联新兴社区0212号出租屋302房内。周某1将出租屋门关上后，肖琪拿出一把水果刀恐吓周某1，将周某1推倒在床上，并以不给钱就报警举报其卖淫为由，向周某1索要钱财，强行抢走周某1现金200元，又不顾周某1的反抗，将其压在床上，强行与其发生了性关系。 上述事实，有公诉机关向法庭出示的以下证据予以证实： 1．被害人周某1的陈述及辨认、指认笔录，内容为：2018年2月7日晚，我—个人在南海区桥西公园招嫖。当日21时许，一名男子来到我身边问我做不做生意，我和他谈好价格为80元。后我带着他到我租住的出租屋，关好门后让他先给钱。他说微信支付，我将手机给他扫码，但没有收到钱。后他问我有没有散钱找，并用两只手掐住我的脖子将我推倒在床上，让我不要说话。我问他干什么，并跟他说有人会回来之类的话。他见我还在说话就拿出—把水果刀（橙色刀套）出来指着我，并叫我把衣裤脱了。我怕他伤害我，就将衣裤脱了。他用一只手脱了他的衣裤，并将我压在床上强行与我发生了性关系。在发生性关系的时候，他一直是拿着刀的。发生完性关系后，他问我有没有钱。我怕他伤害我，就从口袋里拿出250元现金，他从我手上抢走了200元。他离开时还说：“我不怕你报警，我先走，你等下再出来”。到了同年3月3日12时许，我经过里水镇太行路木桶饭饭店时，看到老乡周某3拦着—名男子，她说那名男子抢了他的钱。我走过去—看，发现她拦着的正是抢我钱的那名男子。后来周某2来到后也说那名男子抢了她的钱。案发当时我不敢报警，且报警了也不一定能找到他，所以没有报警。 经辨认，被害人周某1指出被告人肖琪就是抢劫并强奸其的男子，并指认了招嫖及被抢劫、强奸的地点。 2．公安机关出具的现场勘验笔录，内容为：现场位于南海区里水镇新联新兴社区0212号出租屋302房内，经勘验未见异常。 3．被告人肖琪的供述及指认笔录，内容为：2018年2月初的一天（过农历年之前）21时许，我因为没钱用了就计划着去南海区富寿公园抢那些卖淫女的钱。我看到一名卖淫女，于是走过去，她说“做不做”（意思是指嫖娼）？我问她多少钱，她说80元。她带我去到她住的出租屋，把门关上后问我怎么给钱，我说微信支付。我扫了一下她出示的二维码，但没有支付，只是做做样子（我微信里没有钱），然后就把手机放在口袋里了。我从裤子的口袋里掏出一把水果刀（橙色的刀柄和刀套）放在床上，接着把她推倒在床上。她问我想干嘛，我说我没钱，让她给我钱，要不然我就打电话举报她们卖淫。她说她没有钱，我说无论怎样都要她掏钱给我。她说她真的没钱，做都可以。我质问她这么晚了怎么可能没钱，于是她掏出200多元，我只拿了两张100元，零钱没拿。我拿完钱后就叫她把裤子脱了，并给我带了安全套。我们发生了性关系后我穿上裤子就走了。当时使用的刀子，我当晚就扔了。 被告人肖琪指认了南海区里水镇新联新兴社区0212号就是其抢了一名女子200元并与其发生性关系的地点。 关于被告人肖琪的辩解及辩护人的相关辩护意见，经查，肖琪在侦查阶段的供述和被害人周某1的陈述一致证实，在两人进入涉案出租屋，周某1关上门后，肖琪先是拿了一把水果刀出来并将周某1推倒在床上，后与周某1发生了性关系并抢走了周某1200元，肖琪辩称其仅是嫖娼及敲诈勒索，但其将携带的刀具加以显示，足以使周某1不敢反抗、不能反抗，其行为应定性为强奸、抢劫，肖琪的辩解及辩护人的相关辩护意见理据不足，本院不予采纳。 二、同月26日21时许，被告人肖琪又以嫖娼为由跟随被害人周某2进入南海区里水镇桥一旧村30号101房内。周某2将出租屋门关上，肖琪将周某2推倒在床上，并以不给钱就报警举报周某2卖淫为由，向周某2索要钱财，周某2给了肖琪现金230元。后肖琪强行与周某2发生了性关系。 上述事实，有公诉机关向法庭出示的以下证据予以证实： 1．被害人周某2的陈述及辨认、指认笔录，内容为：2018年2月26日21时许，我一个人在南海区里水镇太行路桥南旧村一出租屋门口招嫖。过了十多分钟，一名男子来到我身边问我多少钱做一次，我说80元，他说好。我把他带到出租屋里面并把门关上。我让他先给我80元。他说没有现金能不能微信支付，于是我拿出手机来。突然那名男子用右子掐住我的脖子，左手从口袋里拿着一把小的水果刀（黄色，长约80CM）对我说：“你这个样子也值80元？”他把我压在床上，并说我如果再说话就一刀子把我弄死。他把自己的和我的裤子脱掉，并强行与我发生性关系。当时我看见他有刀不敢反抗也不敢出声。发生完性关系后我们各自穿回裤子，他把刀子指着我叫我给他钱，我说没钱，他就打了我脸部一巴掌。当时我就怕了，于是从旁边把包拿出来。他一手把我的包抢过去，从里面拿走了330元，然后跟我说以后见到他要走远点，他会半个月来一次的，我报警也没用，他不会怕的，然后就打开门走了。他走了以后我还在害怕，所以当时没有报警，只跟一些老乡朋友说过这件事情，周某3、周某1说这样的事情也发生过在她们身上，其中周某3被抢了300元，有无被迫发生性关系不知道；周某1被抢了200元，并被迫与那名男子发生了性关系。同年3月3日12时许，老乡到我出租屋找我说之前抢我钱的男子在里水镇大行市场的一间木桶饭饭店被周某3看见了，叫我过去看看。我到了饭店后看到正在吃饭的男子就是抢我钱和强行与我发生性关系的男子。 经辨认，被害人周某2指出被告人肖琪就是抢劫并强奸其的男子，并指认了招嫖及被抢劫、强奸的地点。 2．公安机关出具的现场勘验笔录，内容为：现场位于南海区里水镇桥一旧村30号101房内，经勘验未见异常。 3．被告人肖琪的供述及辨认、指认笔录，内容为：2018年2月26日22时许，我计划在南海区富寿公园抢那些卖淫女的钱。我走到一名女子身边停下来，她问我“做不做”（意思是要不要嫖娼）？我说多少钱，她说80元。我跟着她去到她的出租屋，她将门关上后问我怎么给钱，我说微信支付。我用手机扫了她的二维码，但没有支付，因为我没有钱，只是做做样子就将手机放在口袋里了。我把她推倒在床上，她问我想怎么样，我说我没有钱用，让她给我钱，她不给的话我就打110举报她卖淫。于是她从手上的小手袋里拿出230元给我，我把钱拿过来。后她说大家在外面都不容易，我想做就做。我叫她把裤子脱了，我也把自己的裤子脱了，她给我带了安全套。我跟她发生完性关系后我把安全套取下来丢在了床上，穿上裤子就离开了。 经辨认，被告人肖琪指出被害人周某2是被其抢劫的其中一名卖淫女，指认了南海区里水镇桥一旧村30号是其抢了一名女子230元并与其发生性关系的地点。 关于被告人肖琪的辩解及其辩护人的相关辩护意见，经查，1．虽然被害人周某2反映肖琪掐其脖子并使用刀具威胁其交出财物并强行与其发生性关系；但肖琪在侦查阶段只是供称其在进入周某2的出租屋，周某2将门关上后，将周某2推倒在床上，以举报周某2卖淫为由，要求周某2交出财物，周某2即给了其230元，后周某2跟其说其想做就做，于是他就跟周某2发生了性关系。可见，肖琪在向周某2索要财物时，并未使用明显的暴力或以暴力相威胁，其行为应定性为敲诈勒索，但因其敲诈勒索的数额未达到入罪标准数额（敲诈勒索公私财物二千元至五千元以上），故其敲诈勒索的行为属情节显著轻微危害不大，不构成犯罪，本院采纳肖琪的相关辩解及辩护人的相关辩护意见。2．根据周某2的陈述及肖琪的供述，两人均反映肖琪系先索财，后与周某2发生性关系，且两人均未反映肖琪有支付任何款项，故在周某2被肖琪以举报卖淫为由敲诈勒索后仍自愿与肖琪发生性关系的可能性较低，故本院认定肖琪系强行与周某2发生性关系，其行为应定性为强奸。综上，对肖琪的相关辩解及辩护人的相关辩护意见不予采纳。 三、同年3月1日21时许，被告人肖琪再次以嫖娼为由跟随被害人周某3进入南海区里水镇太行西一街1号306房内，用手将周某3的推倒在床上，又掌掴周某3的脸部，强行抢走周某3现金300元后离开出租屋。 上述事实，有公诉机关向法庭出示的以下证据予以证实： 1．被害人周某3的陈述及辨认、指认笔录，内容为：2018年3月1日，我在南海区里水镇新联桥西公园处招嫖。当日22时许，一名男子走过来问我做不做生意，我和他谈好以100元的价格发生性关系后，将他带到我租住的出租屋。进到出租屋后，我让他先给钱再发生性关系，他说用手机微信支付。我拿出手机让他扫码，他扫了后说没有信号。因为当时有点热，我就去开电风扇。在我转身去开风扇时，那名男子从我后面用臂箍住的我脖子，并说把钱给他。我用力转过来并用手拉开他的手。在我拉开他的手后，他改用手掐着我的脖子并将我推倒在床上，打了我脸部一巴掌。我被打后就怕了，并对他说我的手机套里夹着300元，他要就拿去。他听了之后就从我的开机套里拿走了300元。他拿了钱后走过来要脱我的裤子，我说他钱都拿了还想和我做，我拉着裤子不让他脱，他见我不肯就打开门走了。同月3日11时许，我看见他在里水镇太行路的木桶饭店吃饭，于是上前拉住他。后来有两个同在桥西招嫖的老乡过来也说被这名男子抢过。后我们报警。 经辨认，被害人周某3指出被告人肖琪就是抢劫其的男子，并指认了招嫖及被抢劫的地点。 2．公安机关出具的现场勘验笔录，内容为：现场位于南海区里水镇太行西一街1号306房内，经勘验未见异常。 3．被告人肖琪的供述及辨认、指认笔录，内容为：2018年3月1日20时许，因为我没钱用就计划去南海区富寿公园抢那些卖淫女的钱。我在路边看到一名偏胖的女子，就问她“做不做”（意思是指卖淫）？她说要100元。我当时身上没钱，想着去抢她的钱。我跟着她一起去到她的出租屋，她把门关上后问我现金还是扫码支付。我用手将她推倒坐在床上后跟她说我没钱，让他拿钱给我，如果不拿钱就打110举报她卖淫。她说她没有钱，我拿了她的手机看到她的微信零钱中有760元。我要她将钱转给我，她说她没有支付密码，我质问她怎么可能没有支付密码并打了她一耳光，她就从她手机壳里拿了300元给我。抢了钱之后我就走了。我当时没有跟那名卖淫女发生性关系，也没想要跟那名女子发生性关系。 被告人肖琪指认了南海区里水镇新太行西一街1号是其抢了一名300元的地点。 关于被告人肖琪的辩解及辩护人的相关辩护意见。经查，1．被害人周某3的陈述及肖琪的供述一致反映，肖琪跟随周某3进入涉案出租屋，并在周某3关上门后，先以举报周某3卖淫为由相威胁，后又使用暴力掌掴了周某3一巴掌，并抢走了周某3300元，可见，肖琪在要求周某3交付财物的过程中使用了暴力，其行为应定性为抢劫，肖琪的相关辩解及辩护人的相关辩护意见缺乏理据，本院不予采纳；2．本宗指控事实中，仅有周某3的陈述反映肖琪想强行与其发生性关系，而肖琪一直稳定供称其没想过要与周某3发生性关系，故本宗指控肖琪的行为构成强奸罪证据不充分，本院对公诉机关的该项指控不予认定，采纳肖琪的相关辩解及其辩护人的相关辩护意见。 同月3日12时许，被害人周某3在南海区太行路菜市场附近路段发现被告人肖琪后报警。民警抓获肖琪。 就上述事实，公诉机关还向法庭出示了公安机关出具的抓获经过予以证实。 本院认为，被告人肖琪违背妇女意志，以胁迫手段强行与妇女发生性关系，又以非法占有为目的，以暴力、胁迫的方法劫取他人财物，其行为已分别构成强奸罪、抢劫罪。公诉机关所控罪名均成立。肖琪在被害人租住的出租屋内实施抢劫，因该出租屋亦为被害人实施卖淫行为的地方，故本院不认定肖琪的行为构成入户抢劫。肖琪在判决宣告前一人犯数罪，依法实行数罪并罚。依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条、第六十九条、第五十二条、第五十三条之规定，判决如下： 被告人肖琪犯强奸罪，判处有期徒刑五年；犯抢劫罪，判处有期徒刑五年，并处罚金人民币五千元。决定执行有期徒刑九年，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月3日起至2027年3月2日止。罚金从本判决发生法律效力之日起30日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本—份，副本二份。 审判长罗佳 人民陪审员李渭雄 人民陪审员沈美娟 二〇一九年一月三日 法官助理钟绮文 书记员张欣 附相关的法律规定： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"05710498cd4b4e0fcb0391d2ab19f138da8","writName":"肖琪强奸、抢劫一审刑事判决书"}
