{"ajId":"e55e32ab-c7a6-4690-a0eb-9fc55b43815f","ajName":"王越、张树涛故意毁坏财物一案","ajjbqk":" 邯郸市复兴区人民检察院指控，2016年6月16日21时许，被告人王越、张树涛伙同杨涛、高红奎、李磊（均另案处理）等人事先预谋后，到邯钢邯宝热轧厂粗精轧配电室房顶处，用断线剪刀将存放在该处的整盘定制的全新670米型号为ZRYJV228.7／15KV3＊95mm2电缆线，采取破坏性手段剪断78根共计218米，后将剪断的电缆线装到白色双排客货车上，被邯钢武保部的巡逻队员发现后逃跑。经邯郸市复兴区价格认证中心鉴定，该电缆线价格为每米150元，经测算该218米电缆线被损毁的价值为32700元。 被告人张树涛于2016年9月27日到邯郸市公安局钢城分局投案。 上述指控，公诉机关提供了相应的证据。公诉机关认为，被告人王越、张树涛的行为触犯了《中华人民共和国刑法》第二百七十五条，已构成故意毁坏财物罪，提请本院依法判处。 被告人王越、张树涛对公诉机关指控其二人犯故意毁坏财物罪的事实供认不讳。 经审理查明，2016年6月16日21时许，被告人王越、张树涛伙同杨涛、高红奎、李磊（均另案处理）等人事先预谋后，到邯钢邯宝热轧厂粗精轧配电室房顶处，用断线剪刀将存放在该处的整盘定制的全新670米型号为ZRYJV228.7／15KV3＊95mm2电缆线，采取破坏性手段剪断成78段共计218米，后将剪断的电缆线装到白色双排客货车上，被邯钢武保部的巡逻队员发现后逃跑。经侦查实验确定，该电缆线每米含铜量为3公斤。经邯郸市复兴区价格认证中心认定，该电缆线价格为每米150元，废铜价格为每斤13元，经测算该218米电缆线被损毁的价值为15696元。 被告人张树涛于2016年9月27日到邯郸市公安局钢城分局投案，并如实供述了案件事实。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、被告人王越供述，2016年6月16日晚上8时许，其到杨涛家玩，杨涛对其说，晚上和他一起去邯钢里面偷电缆线，挣了钱平分，东西有人都准备好了，其就答应了。晚上9点左右，其叫了赵刚、李磊到了杨涛家，杨涛开车带着其三人，后又接上高红奎和张树涛，车开到邯钢新区2号门门口，其几个人分开就陆续进了2号门，进入邯钢汇合后，其跟着杨涛他们步行到邯钢新区热轧厂粗精轧配电厂房下，杨涛在这里分工，让高红奎、张树涛、赵刚上厂房顶上将电缆线剪断扔下来，赵刚不去，其就让赵刚望风去了，赵刚不知道什么原因就走了，其和李磊在下面一起剪电缆线，杨涛在路口望风看人。杨涛给了其一把断线剪刀，张树涛等人就拿着绳子和断线剪刀爬到房顶上了，其就到附近路上看人，等了一个小时左右，他们将电缆线从房顶上扔下来，具体扔了多少根其不知道，扔了两个小时左右，每根6、7米长不等，其再将他们扔下来的电缆线用断线剪刀剪成每根一米多长，大约剪了200多米，70多根时，大名人下来说把剪短的电缆线装到小院里停着的一辆白色的双排客货车上，其装了5、6根后见一名穿邯钢工作服的人过来了，其就不装了，又到外面去看人，大名人继续往车上装电缆线，又过了二十多分钟，邯钢的巡逻车过来了，其就跑了。其的衣服掉到现场了，衣服里有一张农行卡等物品。 经组织辨认，王越对作案地点、作案时使用的车辆、作案工具、赃物及同案杨涛、高红奎、张树涛、李磊、赵刚进行了指认，均指认准确。 2、被告人张树涛供述，2016年6月16日下午，杨涛给其打电话说晚上去邯钢里偷电缆线，都联系好了，不会出事儿，给其二三百元钱工资。其就同意了，后其二人约好晚上8、9点在石化路口附近见面。晚上，杨涛开着车来接其，王越还有一个人也在车上，其和高红奎就上了杨涛的车，杨涛将车开到邯钢新区2号门外面，下车后，杨涛让其和李磊、高红奎先进去，在邯钢里汇合后，杨涛进行分工，让其和高红奎、还有王越带的一个人上到厂房顶上将电缆线剪断扔下来，王越带的人不上，王越就让他在下面看人，后来这个人不知道什么原因就走了。后其和高红奎爬到厂房顶上，先将放在厂房顶上西侧的电缆盘上的铁皮，用现场找的铁棍将铁皮撬开，高红奎进到电缆盘里，将电缆线剪断，其在电缆盘外面负责往外拽，每根5、6米长，后其将剪下的电缆线从房顶上扔下去，其和高红奎剪了大约3、40根，这时，杨涛给其打电话说：“巡逻队的人来了，赶快跑。”其和高红奎就顺着厂房的楼梯跑了。 经组织辨认，张树涛对作案地点、赃物、作案工具及王越、李磊、杨涛、高红奎进行了指认，均指认准确。 3、证人赵某证言，2016年6月16日19时左右，王越对其说“我在邯钢里干点活，你给我去帮帮忙。”其说行，这时，其村的李磊也过来了，其三人就一起去了杨涛家，之后，杨涛开上他的车带着另外两个人，就一起到了邯钢新区2号门，杨涛从他的车上拿下来一个编织袋交给王越，其看见袋子里放有绳子和两个包，后王越和其从2号门进入邯钢，进去后往右拐车棚对面有辆白色客货车，其二人在这附近等其他人，人到齐后，杨涛打开车门让都上车，他开着就来到了邯钢新区热轧厂粗精轧配电室对面的小院里，下车后，杨涛分工让其和姓高的、姓张的上房顶上剪电缆线，其一听剪电缆线就觉得不对，其说其不干了，后王越让其去路口望风看人，其就趁机走了。 经组织辨认，赵某对高红奎、张树涛、王越、杨涛进行了指认，均指认准确。 4、证人王某（邯钢武保部巡逻队队员）证言，2016年6月17日，其上夜班，凌晨1点30分左右，其与本班队员马某巡逻至邯宝炼钢厂东路时，发现一个院门敞开着，其二人没在意，继续顺着路巡逻，巡逻完毕开车往回走时，发现该院门关上了，其感觉可疑就下车到该院查看，推门没推开，门在里面用铁丝缠住了，其二人爬墙往里看，发现院里有两个人影往西跑，其二人就进院里追他们，没追上，在院西侧发现一辆白色的车和大量被剪断的电缆线。 证人马某证言与证人王某证言基本一致，可相互印证。 5、证人张某证言，2016年6月16日19时30分许，其把白色货车放在邯钢新区2号门车棚西侧废水站处，车锁好了，6月17日早上6时许，发现货车不见了。货车车钥匙其和李某各拿一把。 证人李某证言与证人张某证言可相互印证。 6、邯郸市公安局钢城分局刑事侦查大队制作的现场勘验笔录、图、照片显示，现场地点位于邯郸市复兴区邯钢邯宝热轧厂粗精轧变压器室区域。现场提取断线钳、电缆剪刀、绿色工作服（内有农行卡）等物，并查扣嫌疑车辆上的电缆。并有提取痕迹、物证登记表在卷。 该队出具的扣押清单显示，扣押电缆线218米（已盗割）、452米（未盗割），东风牌双排客货车1辆，均已发还。另扣押张树涛退赃款1万元。 7、公安机关制作的侦查实验笔录证明，ZRYJV228.7／15KV3＊95mm2电缆线每米含铜量为3公斤。 8、邯钢集团邯宝钢铁有限公司热轧厂出具证明，2016年6月17日，其单位存放在粗精轧配电室房顶平台处动力电缆发生被盗，该电缆是2010年5月购进的全长670米的全新电缆，为其厂加热炉备用电缆。该电缆型号为：ZRYJV228.7／15KV3＊95mm2。具体被盗数量为218米。该电缆被盗割后，已经不能作为备用电缆使用，由其厂按废旧物资送交经营部处理。剩余452米还有使用价值，但不能再作为其厂备用电缆使用，由其厂送交经营部保管处理。 邯郸钢铁集团有限责任公司经营部出具证明，2014年5月13日，邯宝热轧厂从邯宝经营部领取ZRYJV228.7／15KV3＊95mm2高压电缆共两盘，分别为730米和670米。并有领取物料明细表在卷。 9、邯郸市复兴区价格认证中心出具的价格认定意见证明，218米电缆线每米电缆线150元，废铜价格每斤13元，损坏价格15696元。 10、邱县公安局网络安全保卫大队出具抓获经过证明，2016年7月11日上午，在邱县上海一条街白云宾馆208房间将王越抓获。 邯郸市公安局钢城分局刑事侦查大队出具到案说明，2016年9月27日14时许，张树涛到该队投案，并如实供述了案件事实。 11、邯郸县人民法院（2012）邯县刑初字第188号刑事判决书显示，2012年12月7日，王越因犯盗窃罪被判处有期徒刑六个月，并处罚金6000元。邯山区看守所出具释放证明，王越于2012年12月27日刑满释放。 本院（2014）复刑初字第103号刑事判决书显示，2015年1月23日，王越因犯寻衅滋事罪被判处有期徒刑一年又四个月。河北省邯郸监狱出具释放证明，王越于2015年12月27日刑满释放。 ","cpfxgc":"本院认为，被告人王越、张树涛伙同他人采取破坏性手段盗窃邯钢邯宝热轧厂的电缆线，被邯钢武保部的巡逻队员发现后逃跑，造成被剪断的218米电缆线被损毁，损毁价值为15000余元，二被告人的行为均已构成故意毁坏财物罪。公诉机关指控罪名成立。被告人王越曾因故意犯罪被判处有期徒刑以上刑罚，刑满释放五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人王越到案后如实供述其犯罪事实，认罪态度较好，依法可以从轻处罚。被告人张树涛主动投案，并如实供述其犯罪事实，系自首，依法可以从轻处罚。二被告人均能够退赔被害单位损失，可酌情从轻处罚。故依照《中华人民共和国刑法》第二百七十五条、第六十四条、第六十五条、第六十七条第三款的规定，判决如下：","pjjg":" 一、被告人王越犯故意毁坏财物罪，判处有期徒刑一年（刑期从判决生效之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月12日起至2017年7月11日止）。 被告人张树涛犯故意毁坏财物罪，判处有期徒刑八个月，缓刑一年又六个月（缓刑考验期限从判决确定之日起计算）。 二、作案工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邯郸市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河北省邯郸市复兴区人民法院 刑事判决书 （2016）冀0404刑初128号 公诉机关河北省邯郸市复兴区人民检察院。 被告人王越，男，1988年9月9日出生，汉族，小学文化，无业，现住邯郸市复兴区。曾因犯盗窃罪，2012年12月7日被判处有期徒刑六个月，2012年12月27日刑满释放。因犯寻衅滋事罪，2015年1月23日被判处有期徒刑一年又四个月，2015年12月27日刑满释放。又因涉嫌犯盗窃罪，2016年7月12日被刑事拘留，因涉嫌犯故意毁坏财物罪，同年8月19日被逮捕。 被告人张树涛，男，1975年2月13日出生，汉族，初中文化，无业，现住邯郸市复兴区。因涉嫌犯故意毁坏财物罪，2016年9月27日被取保候审。同年11月18日经本院决定被取保候审。 邯郸市复兴区人民检察院以邯复检公诉刑诉（2016）109号起诉书指控被告人王越、张树涛犯故意毁坏财物罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。邯郸市复兴区人民检察院指派检察员李俊恩出庭支持公诉，被告人王越、张树涛均到庭参加诉讼。现已审理终结。 邯郸市复兴区人民检察院指控，2016年6月16日21时许，被告人王越、张树涛伙同杨涛、高红奎、李磊（均另案处理）等人事先预谋后，到邯钢邯宝热轧厂粗精轧配电室房顶处，用断线剪刀将存放在该处的整盘定制的全新670米型号为ZRYJV228.7／15KV3＊95mm2电缆线，采取破坏性手段剪断78根共计218米，后将剪断的电缆线装到白色双排客货车上，被邯钢武保部的巡逻队员发现后逃跑。经邯郸市复兴区价格认证中心鉴定，该电缆线价格为每米150元，经测算该218米电缆线被损毁的价值为32700元。 被告人张树涛于2016年9月27日到邯郸市公安局钢城分局投案。 上述指控，公诉机关提供了相应的证据。公诉机关认为，被告人王越、张树涛的行为触犯了《中华人民共和国刑法》第二百七十五条，已构成故意毁坏财物罪，提请本院依法判处。 被告人王越、张树涛对公诉机关指控其二人犯故意毁坏财物罪的事实供认不讳。 经审理查明，2016年6月16日21时许，被告人王越、张树涛伙同杨涛、高红奎、李磊（均另案处理）等人事先预谋后，到邯钢邯宝热轧厂粗精轧配电室房顶处，用断线剪刀将存放在该处的整盘定制的全新670米型号为ZRYJV228.7／15KV3＊95mm2电缆线，采取破坏性手段剪断成78段共计218米，后将剪断的电缆线装到白色双排客货车上，被邯钢武保部的巡逻队员发现后逃跑。经侦查实验确定，该电缆线每米含铜量为3公斤。经邯郸市复兴区价格认证中心认定，该电缆线价格为每米150元，废铜价格为每斤13元，经测算该218米电缆线被损毁的价值为15696元。 被告人张树涛于2016年9月27日到邯郸市公安局钢城分局投案，并如实供述了案件事实。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、被告人王越供述，2016年6月16日晚上8时许，其到杨涛家玩，杨涛对其说，晚上和他一起去邯钢里面偷电缆线，挣了钱平分，东西有人都准备好了，其就答应了。晚上9点左右，其叫了赵刚、李磊到了杨涛家，杨涛开车带着其三人，后又接上高红奎和张树涛，车开到邯钢新区2号门门口，其几个人分开就陆续进了2号门，进入邯钢汇合后，其跟着杨涛他们步行到邯钢新区热轧厂粗精轧配电厂房下，杨涛在这里分工，让高红奎、张树涛、赵刚上厂房顶上将电缆线剪断扔下来，赵刚不去，其就让赵刚望风去了，赵刚不知道什么原因就走了，其和李磊在下面一起剪电缆线，杨涛在路口望风看人。杨涛给了其一把断线剪刀，张树涛等人就拿着绳子和断线剪刀爬到房顶上了，其就到附近路上看人，等了一个小时左右，他们将电缆线从房顶上扔下来，具体扔了多少根其不知道，扔了两个小时左右，每根6、7米长不等，其再将他们扔下来的电缆线用断线剪刀剪成每根一米多长，大约剪了200多米，70多根时，大名人下来说把剪短的电缆线装到小院里停着的一辆白色的双排客货车上，其装了5、6根后见一名穿邯钢工作服的人过来了，其就不装了，又到外面去看人，大名人继续往车上装电缆线，又过了二十多分钟，邯钢的巡逻车过来了，其就跑了。其的衣服掉到现场了，衣服里有一张农行卡等物品。 经组织辨认，王越对作案地点、作案时使用的车辆、作案工具、赃物及同案杨涛、高红奎、张树涛、李磊、赵刚进行了指认，均指认准确。 2、被告人张树涛供述，2016年6月16日下午，杨涛给其打电话说晚上去邯钢里偷电缆线，都联系好了，不会出事儿，给其二三百元钱工资。其就同意了，后其二人约好晚上8、9点在石化路口附近见面。晚上，杨涛开着车来接其，王越还有一个人也在车上，其和高红奎就上了杨涛的车，杨涛将车开到邯钢新区2号门外面，下车后，杨涛让其和李磊、高红奎先进去，在邯钢里汇合后，杨涛进行分工，让其和高红奎、还有王越带的一个人上到厂房顶上将电缆线剪断扔下来，王越带的人不上，王越就让他在下面看人，后来这个人不知道什么原因就走了。后其和高红奎爬到厂房顶上，先将放在厂房顶上西侧的电缆盘上的铁皮，用现场找的铁棍将铁皮撬开，高红奎进到电缆盘里，将电缆线剪断，其在电缆盘外面负责往外拽，每根5、6米长，后其将剪下的电缆线从房顶上扔下去，其和高红奎剪了大约3、40根，这时，杨涛给其打电话说：“巡逻队的人来了，赶快跑。”其和高红奎就顺着厂房的楼梯跑了。 经组织辨认，张树涛对作案地点、赃物、作案工具及王越、李磊、杨涛、高红奎进行了指认，均指认准确。 3、证人赵某证言，2016年6月16日19时左右，王越对其说“我在邯钢里干点活，你给我去帮帮忙。”其说行，这时，其村的李磊也过来了，其三人就一起去了杨涛家，之后，杨涛开上他的车带着另外两个人，就一起到了邯钢新区2号门，杨涛从他的车上拿下来一个编织袋交给王越，其看见袋子里放有绳子和两个包，后王越和其从2号门进入邯钢，进去后往右拐车棚对面有辆白色客货车，其二人在这附近等其他人，人到齐后，杨涛打开车门让都上车，他开着就来到了邯钢新区热轧厂粗精轧配电室对面的小院里，下车后，杨涛分工让其和姓高的、姓张的上房顶上剪电缆线，其一听剪电缆线就觉得不对，其说其不干了，后王越让其去路口望风看人，其就趁机走了。 经组织辨认，赵某对高红奎、张树涛、王越、杨涛进行了指认，均指认准确。 4、证人王某（邯钢武保部巡逻队队员）证言，2016年6月17日，其上夜班，凌晨1点30分左右，其与本班队员马某巡逻至邯宝炼钢厂东路时，发现一个院门敞开着，其二人没在意，继续顺着路巡逻，巡逻完毕开车往回走时，发现该院门关上了，其感觉可疑就下车到该院查看，推门没推开，门在里面用铁丝缠住了，其二人爬墙往里看，发现院里有两个人影往西跑，其二人就进院里追他们，没追上，在院西侧发现一辆白色的车和大量被剪断的电缆线。 证人马某证言与证人王某证言基本一致，可相互印证。 5、证人张某证言，2016年6月16日19时30分许，其把白色货车放在邯钢新区2号门车棚西侧废水站处，车锁好了，6月17日早上6时许，发现货车不见了。货车车钥匙其和李某各拿一把。 证人李某证言与证人张某证言可相互印证。 6、邯郸市公安局钢城分局刑事侦查大队制作的现场勘验笔录、图、照片显示，现场地点位于邯郸市复兴区邯钢邯宝热轧厂粗精轧变压器室区域。现场提取断线钳、电缆剪刀、绿色工作服（内有农行卡）等物，并查扣嫌疑车辆上的电缆。并有提取痕迹、物证登记表在卷。 该队出具的扣押清单显示，扣押电缆线218米（已盗割）、452米（未盗割），东风牌双排客货车1辆，均已发还。另扣押张树涛退赃款1万元。 7、公安机关制作的侦查实验笔录证明，ZRYJV228.7／15KV3＊95mm2电缆线每米含铜量为3公斤。 8、邯钢集团邯宝钢铁有限公司热轧厂出具证明，2016年6月17日，其单位存放在粗精轧配电室房顶平台处动力电缆发生被盗，该电缆是2010年5月购进的全长670米的全新电缆，为其厂加热炉备用电缆。该电缆型号为：ZRYJV228.7／15KV3＊95mm2。具体被盗数量为218米。该电缆被盗割后，已经不能作为备用电缆使用，由其厂按废旧物资送交经营部处理。剩余452米还有使用价值，但不能再作为其厂备用电缆使用，由其厂送交经营部保管处理。 邯郸钢铁集团有限责任公司经营部出具证明，2014年5月13日，邯宝热轧厂从邯宝经营部领取ZRYJV228.7／15KV3＊95mm2高压电缆共两盘，分别为730米和670米。并有领取物料明细表在卷。 9、邯郸市复兴区价格认证中心出具的价格认定意见证明，218米电缆线每米电缆线150元，废铜价格每斤13元，损坏价格15696元。 10、邱县公安局网络安全保卫大队出具抓获经过证明，2016年7月11日上午，在邱县上海一条街白云宾馆208房间将王越抓获。 邯郸市公安局钢城分局刑事侦查大队出具到案说明，2016年9月27日14时许，张树涛到该队投案，并如实供述了案件事实。 11、邯郸县人民法院（2012）邯县刑初字第188号刑事判决书显示，2012年12月7日，王越因犯盗窃罪被判处有期徒刑六个月，并处罚金6000元。邯山区看守所出具释放证明，王越于2012年12月27日刑满释放。 本院（2014）复刑初字第103号刑事判决书显示，2015年1月23日，王越因犯寻衅滋事罪被判处有期徒刑一年又四个月。河北省邯郸监狱出具释放证明，王越于2015年12月27日刑满释放。 本院认为，被告人王越、张树涛伙同他人采取破坏性手段盗窃邯钢邯宝热轧厂的电缆线，被邯钢武保部的巡逻队员发现后逃跑，造成被剪断的218米电缆线被损毁，损毁价值为15000余元，二被告人的行为均已构成故意毁坏财物罪。公诉机关指控罪名成立。被告人王越曾因故意犯罪被判处有期徒刑以上刑罚，刑满释放五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人王越到案后如实供述其犯罪事实，认罪态度较好，依法可以从轻处罚。被告人张树涛主动投案，并如实供述其犯罪事实，系自首，依法可以从轻处罚。二被告人均能够退赔被害单位损失，可酌情从轻处罚。故依照《中华人民共和国刑法》第二百七十五条、第六十四条、第六十五条、第六十七条第三款的规定，判决如下： 一、被告人王越犯故意毁坏财物罪，判处有期徒刑一年（刑期从判决生效之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月12日起至2017年7月11日止）。 被告人张树涛犯故意毁坏财物罪，判处有期徒刑八个月，缓刑一年又六个月（缓刑考验期限从判决确定之日起计算）。 二、作案工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邯郸市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长米娥 审判员李树强 人民陪审员张鑫 二〇一六年十二月三十一日 书记员高媛 附：相关法律条文 《中华人民共和国刑法》 第二百七十五条故意毁坏公私财物，数额较大或者有其他严重情节的，处三年以下有期徒刑、拘役或者罚金；数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"025bb0520eb50a0ba7b51c116412ee52a96","writName":"王越、张树涛故意毁坏财物一审刑事判决书"}
