{"ajId":"678202ac-8e06-4802-be98-e186f9818e53","ajName":"陈清元、傅锦湖故意伤害一案","ajjbqk":" 漳州市人民检察院指控：2015年6月4日，在漳浦县看守所207监室的放风场，因被害人饶某乱放衣服，被告人傅锦湖拍打饶某的后脑勺一下，后坐在旁边的被告人陈清元起身将饶某推到墙边，往其左腰部和胸部各打四拳，傅锦湖在一旁助威。在陈清元打完后，傅锦湖紧接着朝饶某的胸部和右后背部各打一拳。同月11日，被告人李为成受被告人郑祥龙指使，在漳浦县看守所207监室朝饶某的左腰部、左肩部各打一拳，后又狠踹其左腰部一脚。饶某在两次被殴打后，伤情于2015年6月14日发作，经送医院救治作脾切除手术。经鉴定饶某脾脏破裂构成重伤二级。 公诉机关提供的证据有：被害人陈述、证人证言、书证、鉴定意见、视听资料、被告人的供述与辩解等。公诉机关认为，被告人陈清元、傅锦湖及被告人郑祥龙、李为成分别共同故意伤害他人身体，其行为均已构成故意伤害罪。在共同犯罪中，陈清元起主要作用，系主犯，傅锦湖起次要作用，系从犯；郑祥龙、李为成均起主要作用，均系主犯。陈清元、郑祥龙、李为成在终审判决之前又犯罪，傅锦湖在判决宣告以后，刑罚执行完毕前又犯罪，依法均应数罪并罚。郑祥龙又系累犯，应从重处罚。根据《中华人名共和国刑法》第二百三十二条规定，提请依法判处。 附带民事诉讼原告人饶某起诉要求四被告人连带赔偿因其被殴打致伤的经济损失营养费2700元，住院伙食补助费700元，护理费8915元，误工费17830元，伤残赔偿金199650元，其母亲及儿子的抚养费10167元，精神抚慰金20000元，伤残鉴定费1100元，交通费2000元，共计263062元。 被告人陈清元对起诉书指控其殴打的事实供认在案，辩解只打饶某左、右腰部各两下。提出是傅锦湖将饶某带出来并示意其才殴打饶某。其犯罪后积极参与救援被害人，并愿意赔偿受害人的损失，请法庭从宽处理。附带民事诉讼部分表示由法庭裁决。 被告人傅锦湖供认了殴打饶某的事实，提出是因饶某违反监规一时生气才打的。其没有示意陈清元殴打饶某，打的部位与脾脏破裂部位不一致，不能导致脾脏破裂，没有伤害的故意。请求法庭公正判决。附带民事诉讼部分表示由法庭裁决。 辩护人的辩护意见：饶某因聚众斗殴入监，后来又遭受两次的殴打，根据法医鉴定意见，饶某系迟发性脾破裂，即上述三次打击均有可能造成该伤害结果，现有证据没办法证明饶某的伤情是由当时的殴打造成的。饶某脾脏破裂并非由傅锦湖所伤，即使是其他三个被告人的行为造成也跟傅锦湖无关，本案没有证据证明傅锦湖与其他三个被告人有共同的故意。公诉机关指控傅锦湖犯故意伤害罪证据不足。 被告人郑祥龙否认其通过手势和眼神指使李为成殴打被害人，只是叫李为成不要打扰其锻炼，证人不是本地人听不懂闽南话，证言不真实。附带民事诉讼部分表示由法庭裁决。 辩护人的辩护意见：本案的视频资料不能确认郑祥龙有指使李为成殴打饶某。郑祥龙主观上不具有妨害饶某的故意，其也否认之前做的口供；李为成的供述前后不一致、内容相互矛盾，不能作为定案依据。本案证人证言相互矛盾，且证人没有听到郑祥龙和李为成说什么及要做什么事情。因此所有的证据都只是猜测和听说。公诉机关认定郑祥龙指使李为成殴打饶某的证据不充分，不能因此认定郑祥龙有罪。 被告人李为成对起诉书指控的犯罪事实供认不讳，辩解是郑祥龙指使其打饶某并表示悔罪，请求法庭从轻判决。附带民事诉讼部分表示由法庭裁决。 经审理查明，2015年6月4日，在漳浦县看守所207监室的放风场，因被害人饶某乱放衣服，被告人傅锦湖拍打饶某的后脑勺一下，后坐在旁边的被告人陈清元起身将饶某推到墙边，往其腰部和胸部各打四拳，傅锦湖在一旁助威。陈清元打完后，傅锦湖紧接着朝饶某的胸部和右后背部各打一拳。同月11日，被告人李为成受被告人郑祥龙指使，在漳浦县看守所207监室朝饶某的左腰部、左肩部各打一拳，后又踹了饶某左腰部一脚。饶某两次被殴打后，伤情于2015年6月14日发作，经送医院救治作脾切除手术。经鉴定饶某脾脏破裂构成重伤二级。 另查明，傅锦湖前罪的刑期自2014年5月21日起至2029年11月20日止，郑祥龙前罪的刑期自2013年12月21日起至2025年3月20日止，李为成前罪的刑期自2014年12月24日起至2016年12月23日止。 再查明，饶某因脾切除手术于2015年6月14日至28日在漳浦县医院住院治疗，经鉴定伤残程度评定为八级，误工期120日，护理期60日，营养期90日。需要饶某抚养的对象有：母亲饶木香，1940年8月24日出生，儿子饶锦涛，2001年12月8日出生。饶某有6个兄弟姐妹。 认定上述事实的证据有： 1．被害人饶某陈述，证实其因聚众斗殴罪于2015年1月被羁押在漳浦县看守所，4月调到207监室。2015年6月4日6时30分左右其起床到监室的放风场拖地板。后其到监室里面换衣服，走出监室时被郑祥龙骂并被打了后脑部一下。傅锦湖从监室里走出来，大骂并用手打了其左脸部一下。陈清元站起来走到其面前时，用左手掐住其脖子叫其背靠墙，双手握住拳头朝其胸部、左腰部打了几拳，其下跪求饶，又被陈清元朝胸部、左腰部各打了一拳。其站起来后在旁边的傅锦湖朝其左腰部、胸部各打一拳，黄某1蹬了其一脚。6月11日前后的一天下午15时许，其觉得腰部有点痛，就在监室内的床前走来走去，这时李为成从放风区走进来，朝其腹部打了一拳，用脚踢了其左大腿部位，之后又打了其左肩膀一下，胡某1也用右手打其腹部一拳，李为成又转身朝其后腰部用力踹了一脚。6月14日其左腰部痛得很厉害才有人向管教干部反映。 饶某辨认出6月4日殴打他的陈清元、傅锦湖、郑祥龙、黄某1，辨认出6月11日殴打他的李为成、胡某1。 2．漳浦县看守所207室监控录相光碟1张及视频截图、视听资料说明，证实2015年6月4日上午7时被告人傅锦湖拍打饶某的后脑勺一下，后被告人陈清元用拳头殴打饶某胸部四下，左侧腰部四下，后被告人傅锦湖用拳头分别往饶某的胸部和右后背部各打了一拳，黄某1用脚往饶某的大腿踹了一脚。2015年6月11日15时13分许，被告人李为成在监室内手指饶某回头与在放风场的被告人郑祥龙讲话，后李为成往饶某的左腰部、大腿、左肩部各打一次，胡某1起身往饶某的右胸部打了一拳，后被告人李为成又用脚往饶某的左腰部踹了一脚，致使饶某后退几步才站稳。 3．证人黄某1的证言，证实其因涉嫌寻衅滋事罪被羁押在漳浦县看守所207室。2015年6月4日上午7时许，其与同监室的其他人一起在放风场闲聊，饶某在放风场擦地板做卫生，傅锦湖从监室走出来骂饶某并用手往饶某的后脑勺打了一下，坐在旁边的陈清元没说什么就直接走过来，将饶某推到墙角，一边破口大骂一边往饶某的左腰部和胸部打了几拳，饶某跪在地上，陈清元又往饶某左腰部和胸部共打了两拳。饶某站起来后，傅锦湖又往饶某的左腰部和胸部各打了一拳。饶某走进监室里面，又走出来，其用脚往饶某的大腿踹了一脚。 6月11日下午3时左右，其坐在放风场的门口，郑祥龙就在监室门口坐俯卧撑。一会儿李为成走出来洗手后跟郑祥龙说了几句话，具体没听清楚，郑祥龙用手指着监室内对李为成说了几句话，不久李为成就走进去了。事后听说当天在监室内饶某被李为成殴打。6月14日看到饶某难受得倒在放风场。其叫旁边的陈清元按电铃向管教干部反映。管教干部来后就马上将饶某送去救治。 黄某1辨认出殴打饶某的陈清元、傅锦湖、李为成以及指使李为成殴打饶某的郑祥龙。 4．证人胡某1的证言，证实其因涉嫌容留吸毒罪被羁押于漳浦县看守所，2015年1月羁押在207监室。其证实2015年6月4日上午、6月11日下午的整个过程与证人黄某1的证言一致。 胡某1辨认出殴打饶某的陈清元、傅锦湖、李为成以及指使李为成殴打饶某的郑祥龙。 5．证人苏某的证言，证实其因盗窃罪被羁押于漳浦县看守所207室。其证明2015年6月4日上午、6月11日的下午饶某被殴打的过程与证人黄某1的证言一致。苏某辨认出殴打饶某的陈清元、傅锦湖、李为成、胡某1、黄某1。 6．证人吴某1的证言，其证实2015年6月4日上午、6月11日的下午饶某被殴打的过程与证人黄某1的证言一致。吴某1辨认出殴打饶某的胡某1、李为成、陈清元、傅锦湖。 7．证人赵某1的证言，其证实2015年6月4日上午、6月11日的下午饶某被殴打的过程与证人黄某1的证言一致。并证实6月11日郑祥龙对李为成说：干他。然后又说了几句闽南话，具体说什么听不懂。赵某1辨认出殴打饶某的陈清元、傅锦湖、郑祥龙、黄某1、李为成。 8．证人林某1、蔡某、黄某2、林某2、陈某1、庄某、赵某2的证言，均证实了6月4日陈清元两次用拳头打了饶某的腰部和胸部，后傅锦湖也往饶某的胸部和腰部打了几拳，6月11日李为成朝饶某的身上打了两拳，往饶某的脚部踹了一脚，往饶某的腰部狠狠的踹了一脚，6月14日饶某被送去救治。 证人林某1辨认出殴打饶某的李为成、胡某1、陈清元、傅锦湖。证人蔡某辨认出陈清元、傅锦湖、胡某1、李为成。证人黄某2辨认出陈清元、傅锦湖、黄某1、胡某1、李为成。证人林某2辨认出李为成、陈清元、傅锦湖。证人陈某1辨认出陈清元、傅锦湖、郑祥龙、黄某1、胡某1、李为成。证人庄某辨认出陈清元、傅锦湖、黄某1、胡某1、李为成。证人赵某2辨认出黄某1、陈清元、傅锦湖、李为成。 9．证人田某、林某3、吴某2、王某的证言，均证实6月4日陈清元用拳头打了饶某的前胸和后腰，后傅锦湖也打了饶某的前胸和后腰，黄某1踹了饶某大腿一脚。6月11日郑祥龙叫李为成过去跟他讲了几句话，然后用手指了指饶某，李为成进监房后，先打了饶某肚子一拳，踢饶某腿部一下，再打了饶某背部一拳，之后胡某1也打了饶某的肚子一拳，后李为成又用脚用力踹了饶某腰部一腿。证人田某并证实6月11日郑祥龙看到饶某在过道走来走去就叫李为成过去跟他讲了几句话，然后用手指了指饶某，李为成进监房后，还跟郑祥龙确定是不是要打饶某，之后李为成就开始殴打饶某。证人吴某2并证实当时其在放风场，有看到郑祥龙把李为成叫到身边，叫他进去教训饶某，李为成进去监房之后指着饶某问郑祥龙是不是他，郑祥龙点点头说是，之后李为成就殴打饶某。 证人田某辨认出陈清元、傅锦湖、李为成、胡某1、郑祥龙、黄某1。证人林某3辨认出陈清元、傅锦湖、李为成、胡某1、郑祥龙、黄某1。证人吴某2辨认出李为成、郑祥龙、黄某1、陈清元、傅锦湖。证人王某辨认出黄某1、陈清元、傅锦湖、郑祥龙、李为成、胡某1。 10．漳浦县公安局物证鉴定室（浦）公（伤）鉴（医）字［2015］0596号法医学人体损伤程度鉴定书，证实2015年6月17日，饶某经临床检查及手术治疗确诊为：脾脏破裂并腹腔积血，其腹部未见穿透性损伤，属闭合性腹部损伤，分析认为饶某脾脏破裂系钝性外力打击所致。鉴定意见：脾脏破裂构成重伤二级。 11．福建省公安厅物证鉴定中心闽公检［2015］619号检验报告，证实经法医病理学检验认为饶某系迟发性脾破裂。 12．户籍证明，证实本案被告人及被害人的基本情况，被告人陈清元、傅锦湖、郑祥龙、李为成犯罪时均已达完全刑事责任年龄。 13．违法犯罪记录情况说明及刑事判决书，证实各被告人的犯罪记录和前科情况： ①漳州市中级人民法院（2015）漳刑初字第7号刑事判决书，证实2013年4月25日，被告人陈清元因犯盗窃罪、抢劫罪，被漳州市中级人民法院以（2013）漳刑初字第27号刑事判决书判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。2013年7月4日被福建省高级人民法院以（2013）闽刑终字第278号刑事判决书驳回上诉，维持原判。2015年4月28日，被告人陈清元犯抢劫罪，被漳州市中级人民法院判处有期徒刑六年，并处罚金人民币三万元；犯盗窃罪判处有期徒刑九个月，并处罚金人民币二千元；与前判决数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 ②漳浦县人民法院（2015）浦刑初字第369号刑事判决书，证实2015年8月7日，被告人李为成因犯贩卖毒品罪，被漳浦县人民法院判处有期徒刑二年，并处罚金人民币二千元，刑期自2014年12月24日起至2016年12月23日止。 ③漳州市中级人民法院（2015）漳刑初字第6号刑事判决书，证实2012年11月21日，被告人傅锦湖因犯掩饰、隐瞒犯罪所得罪，被广东省深圳市宝安区人民法院判处有期徒刑二年，缓刑三年，并处罚金五百元；2015年5月15日，被告人傅锦湖犯盗窃罪，被漳州市中级人民法院判处有期徒刑十五年，并处罚金人民币二百万元。与前罪尚未执行的刑罚有期徒刑六个月零五天并罚，决定执行有期徒刑十五年六个月，并处罚金人民币二百万零五百元，刑期自2014年5月21日起至2029年11月20日止。 ④漳浦县人民法院（2014）浦刑初字第226号刑事判决书、漳州市中级人民法院（2016）闽06刑终198号刑事判决书，证实郑祥龙因犯抢劫罪、盗窃罪、销售赃物罪于2006年10月18日被漳浦县人民法院判处有期徒刑八年六个月，并处罚金人民币五千元，2012年8月3日刑满释放。郑祥龙又因犯强奸罪于2014年12月30日被漳浦县人民法院判处有期徒刑八年，刑期自2013年12月21日起至2021年12月20日止，漳州市中级人民法院以（2015）漳刑终字第91号刑事裁定书驳回上诉，维持原判。2012年7月9日郑祥龙又因聚众斗殴罪被漳州市中级人民法院判处有期徒刑三年九个月，合并前罪有期徒刑八年，决定执行有期徒刑十一年三个月，刑期自2013年12月21日起至2025年3月20日止。 14．漳浦县医院手术记录单、入院记录、彩色病例图文报告，证实饶某于2015年6月14日在漳浦县医院入院治疗情况。 15．漳浦县看守所出具的健康体检表、法医学人体损伤程度鉴定书、漳浦县金浦医院CT报告单等，证实饶某于2015年1月10日因聚众斗殴罪入所体检情况为腰部之前受轻伤，健康情况为基本正常。2014年11月13日检验，饶某腰3、4椎体右侧横突骨折构成轻伤二级。 16．立案决定书、受案登记表等法律文书，证实案件的侦破经过。 17．被告人陈清元供述和辩解，供认其因涉嫌抢劫罪被羁押在漳浦县看守所207监室。2015年6月4日上午7时许，其与同监室的其他人一起在放风场坐着，饶某在放风场做卫生。傅锦湖从监室走出来，责骂饶某并用手往饶某的后脑勺打了一下。其看到饶某不守规矩，起身直接将饶某推到墙角，双手握拳往饶某的左腰部打了两拳、后腰部打了一拳、胸部打了三拳，饶某被打后跪在地上求饶，其又往饶某左腰部和胸部分别打了一拳。饶某站起来后，被傅锦湖往左腰部和胸部各打了一拳。饶某被打后走进监室里面又走出来，被黄某1用脚踹了大腿一脚。2015年6月11日的下午，其看到李为成辱骂饶某，胡某1站起来往饶某的胸部打了一拳并说了一句话，具体说什么其不清楚。饶某被打后躲到旁边去，李为成就往饶某的腰部很用力的踹了一脚。2015年6月14日看到饶某难受得倒在放风场，其就去按电铃向管教干部反映。管教干部来后就马上将饶某送去救治。 陈清元辨认出6月4日与其一起殴打饶某系傅锦湖、踹饶某一脚的系黄某1；辨认出6月11日殴打饶某系胡某1、李为成。 18．被告人傅锦湖供述和辩解，供认其因盗窃罪被羁押在漳浦县看守所207监室。2015年6月4日上午7时许，其在放风场坐着，饶某值日做卫生，这时郑祥龙走进去，听见郑祥龙在骂饶某值完班监衣没放好。其问郑祥龙发生什么事情，看见郑祥龙往饶某的后脑勺拍打了一下。其看到在监室角落的矿泉水桶上放着一件监衣，就骂并拍了饶某的头部一下，坐在旁边的陈清元没说什么就过来，直接将饶某推到墙角，然后双手握拳往饶某的左腰部、胸部各打了几拳，饶某被打后跪在地上求饶，陈清元又往饶某左腰部和胸部分别打了一拳，其站在旁边。饶某站起来后，其往饶某的左后腰部和右胸部各打了一拳。饶某被打后在监室门口被黄某1用脚踹了屁股一脚。2015年年6月8日，其被送往漳州监狱服刑了。 傅锦湖辨认出6月4日参与殴打饶某的系陈清元、郑祥龙、黄某1。 19．被告人郑祥龙供述和辩解，供认其因涉嫌强奸罪被羁押于漳浦县看守所207室。2015年6月4日上午其在监室和放风场四处闲逛，在207监室，因饶某没有穿监衣，叫他穿上并用手往饶某的后脑勺打了一下。一会儿，傅锦湖从监室走出来，手上拿着监衣骂饶某、用手往饶某的后脑勺打了一下，这时陈清元没说什么就直接走过来，将饶某推到墙角，然后一边破口大骂一边往饶某的左腰部和胸部打了几拳，饶某被打后跪在地上求饶，陈清元又往饶某左腰部和胸部共打了两拳，饶某被打后站起来，又被旁边的傅锦湖往左腰部和胸部各打了一拳。饶某在监室门口被黄某1往大腿上踹了一脚。6月11日下午，其在放风场闲逛，看到饶某在监室内的过道走来走去，李为成从监室内走出来洗手，李为成洗完后，其对李为成说：大家都坐着看电视，你叫里面那个坐着不要乱走。李为成进去后就指着饶某问是不是他，其点点头，李为成往饶某身上打了几下，后又往饶某的腰部很用力的踹了一脚，饶某被踹后退了几步，就到旁边床上坐着。其不清楚李为成为何要打饶某。2015年6月14日饶某难受得倒在放风场，有人去按电铃向管教干部反映。管教干部来后就马上将饶某送去救治。 郑祥龙辨认出6月4日对饶某实施殴打的系陈清元、傅锦湖、黄某1，6月11日对饶某实施殴打的系李为成。 20．被告人李为成供述和辩解，供认其于2015年6月7日被羁押到207监室。6月11日下午3点左右，其在放风场洗手，这时郑祥龙对其说过道里面被饶某弄脏了水那么多，你要去教训一下饶某。其进监房看到饶某在过道瞎晃悠。其用手指着饶某，跟郑祥龙确认是不是要教训他，郑祥龙点头说是。其过去跟饶某说在过道上走来走去，把水滴得到处都是，把地板都弄脏了，并用拳头打了饶某肚子一下，接着踢了他的小腿一下，后用拳头打了他大臂一拳。坐在旁边的胡某1突然站起来朝饶某的肚子打了一拳。其又朝饶某的腰部踹了一脚。 李为成辨认出6月11日指使其殴打饶某的系郑祥龙、对饶某进行殴打的系胡某1。 上列认定事实的证据，经公诉机关当庭举证，并经法庭质证、查证属实，可以作为认定本案事实的证据。 附带民事诉讼原告人饶某向法庭提供了：1、户口本，证明饶细家庭情况，母亲饶木香，1940年8月24日出生，儿子饶锦涛，2001年12月8日出生；2、江西省抚州市临川区云山镇清溪村委会证明证实饶某有6个兄弟姐妹；3、江西省抚州市抚州金田司法鉴定所［2016］临鉴字第A170号伤残程度鉴定意见书：被鉴定人饶某脾切除伤残程度评定为八级等。被告人陈清元、傅锦湖、郑祥龙、李为成对上述证据没有异议，本院予以认定。 ","cpfxgc":"本院认为，被告人陈清元、傅锦湖、郑祥龙、李为成故意伤害他人身体致人重伤，其行为均已构成故意伤害罪。在陈清元、傅锦湖共同犯罪中，陈清元起主要作用，系主犯，傅锦湖起次要作用，系从犯，依法应当从轻、减轻处罚；在郑祥龙、李为成共同犯罪中，郑祥龙、李为成均起主要作用，均系主犯。陈清元、郑祥龙、李为成在终审判决之前又犯罪，傅锦湖在判决宣告以后，刑罚执行完毕前又犯罪，依法应数罪并罚。郑祥龙曾被判处有期徒刑以上刑罚，刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。陈清元、李为成能如实供述自己罪行，可以从轻处罚。被告人傅锦湖的辩护人提出饶某在聚众斗殴及两次被殴打均有可能造成迟发性脾破裂的意见。经查，2014年11月17日漳浦县公安局出具的法医学人体损伤程度鉴定书证实饶某腰3、4椎体右侧横突骨折构成轻伤二级。2015年1月10日漳浦县看守所出具的健康体检表证实饶某入所体检情况为腰部之前受轻伤，健康情况为基本正常，且饶某在被殴打前的生活正常，可以排除饶某脾脏破裂是在之前形成。辩护人还提出没有证据证明傅锦湖与其他三个被告人有共同的故意。经查，傅锦湖先拍打饶某的行为对陈清元殴打饶某起了导向作用，根据监控录相及视频截图显示，在陈清元殴打饶某的过程中，傅锦湖紧跟在旁，对饶某形成了威慑，且在陈清元打完后，傅锦湖紧接对饶某进行殴打，从整个过程来看，傅锦湖与陈清元虽然事前无通谋，但其行为足以认定傅锦湖与陈清元有共同伤害饶某的故意。辩护人的辩护意见不能采纳。傅锦湖及其辩护人还提出饶某脾脏破裂并非由傅锦湖所伤。经查，傅锦湖与陈清元有共同伤害饶某，应对本案的伤害结果承担责任，具体情节在量刑时综合予以考虑。郑祥龙否认其指使李为成殴打饶某的理由及其辩护人提出认定郑祥龙指使李为成殴打饶某的证据不充分的意见。经查，本案的视频资料显示李为成在殴打饶某之前与郑祥龙有过交流，随即李为成开始殴打饶某，结合李为成的供述、同监室在押人员的证言，足以认定郑祥龙指使李为成殴打饶某，辩解、辩护意见不能采纳。由于陈清元、傅锦湖、郑祥龙、李为成的伤害行为造成附带民事诉讼原告人饶某的经济损失，四被告人应承担赔偿责任，但饶某诉请精神抚慰金与法律规定不符，不能采纳，其他赔偿项目合法有据，予以采纳。根据《中华人民共和国刑法》第二百三十四条第二款、第二十五条、第二十六条、第二十七条、第六十五条、第六十七条第三款、第六十九条、第七十条、第七十一条、第三十六条、《中华人民共和国刑事诉讼法》第九十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第二十八条的规定，判决如下：","pjjg":" 一、被告人陈清元犯故意伤害罪，判处有期徒刑四年，前罪无期徒刑，剥夺政治权利终身，并处没收个人全部财产，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人傅锦湖犯故意伤害罪，判处有期徒刑二年六个月，前罪有期徒刑十五年六个月，罚金人民币二百万零五百元，决定执行有期徒刑十七年九个月，罚金人民币二百万零五百元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月21日起至2032年2月20日止）。 三、被告人郑祥龙犯故意伤害罪，判处有期徒刑四年，前罪有期徒刑十一年三个月，决定执行有期徒刑十五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月21日起至2028年12月20日止）。 四、被告人李为成犯故意伤害罪，判处有期徒刑三年九个月，前罪有期徒刑二年，并处罚金人民币二千元，决定执行有期徒刑五年六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月24日起至2019年6月23日止）。 五、被告人陈清元、傅锦湖、郑祥龙、李为成应赔偿附带民事诉讼原告人饶某的经济损失243062元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"福建省漳州市中级人民法院 刑事附带民事判决书 （2016）闽06刑初17号 公诉机关福建省漳州市人民检察院。 附带民事诉讼原告人饶某，男，1968年5月10日出生于江西省抚州市，汉族，住江西省抚州市临川区。系本案被害人。 诉讼代理人丁国锋，江西衡业律师事务所律师。 被告人陈清元，男，1990年1月19日出生于福建省漳浦县，汉族，中专文化，无业，住福建省漳浦县。因犯抢劫罪、盗窃罪于2013年7月9日被福建省高级人民法院判处无期徒刑，剥夺政治权利终身，并处没收个人财产全部。2015年4月28日因犯抢劫罪，被漳州市中级人民法院判处有期徒刑六年，并处罚金人民币三万元，犯盗窃罪，判处有期徒刑九个月，并处罚金人民币二千元，前罪无期徒刑，剥夺政治权利终身，并处没收个人全部财产，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。现羁押于漳浦县看守所。 被告人傅锦湖，男，1994年6月18日出生于广东省陆丰市，汉族，初中文化，无业，住广东省陆丰市。因犯掩饰、隐瞒犯罪所得罪于2012年11月15日被广东省深圳市宝安区人民法院判处有期徒刑二年，缓刑三年，并处罚金人民币500元。因犯盗窃罪于2015年5月15日被漳州市中级人民法院判处有期徒刑十五年，并处罚金人民币二百万元，前罪余刑六个月零五天，罚金人民币500元，决定执行有期徒刑十五年六个月，罚金人民币二百万零五百元。现羁押于漳浦县看守所。 辩护人官大万，广东道洽律师事务所律师。 被告人郑祥龙，男，1984年11月27日出生于福建省漳浦县，汉族，初中文化，无业，住漳浦县。因犯抢劫罪、盗窃罪、销售赃物罪于2006年10月18日被判处有期徒刑八年六个月，并处罚金人民币五千元，2012年8月3日刑满释放。因犯强奸罪被漳州市中级人民法院判处有期徒刑八年。因犯聚众斗殴罪于2016年7月9日被漳州市中级人民法院判处有期徒刑三年九个月，前罪有期徒刑八年，决定执行有期徒刑十一年三个月。现羁押于漳浦县看守所。 辩护人郑兆雄，福建泾渭明律师事务所律师。 辩护人陈少凡，福建泾渭明律师事务所实习律师。 被告人李为成，男，1992年12月23日出生于福建省漳浦县，汉族，文盲，无业，住福建省漳浦县大南坂农场刺塘作业区。因犯贩卖毒品罪于2015年8月7日被漳浦县人民法院判处有期徒刑二年，并处罚金人民币二千元。现羁押于漳浦县看守所。 福建省漳州市人民检察院以漳检监刑诉（2016）2号起诉书指控被告人陈清元、傅锦湖、郑祥龙、李为成故意伤害罪一案，于2016年6月20日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人饶某向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。漳州市人民检察院指派代理检察员许芳芳、陈炎春出庭支持公诉。附带民事诉讼原告人饶某及其诉讼代理人丁国锋、被告人陈清元、被告人傅锦湖及其辩护人官大万、被告人郑祥龙及其辩护人郑兆雄、被告人李为成等到庭参加诉讼。现已审理终结。 漳州市人民检察院指控：2015年6月4日，在漳浦县看守所207监室的放风场，因被害人饶某乱放衣服，被告人傅锦湖拍打饶某的后脑勺一下，后坐在旁边的被告人陈清元起身将饶某推到墙边，往其左腰部和胸部各打四拳，傅锦湖在一旁助威。在陈清元打完后，傅锦湖紧接着朝饶某的胸部和右后背部各打一拳。同月11日，被告人李为成受被告人郑祥龙指使，在漳浦县看守所207监室朝饶某的左腰部、左肩部各打一拳，后又狠踹其左腰部一脚。饶某在两次被殴打后，伤情于2015年6月14日发作，经送医院救治作脾切除手术。经鉴定饶某脾脏破裂构成重伤二级。 公诉机关提供的证据有：被害人陈述、证人证言、书证、鉴定意见、视听资料、被告人的供述与辩解等。公诉机关认为，被告人陈清元、傅锦湖及被告人郑祥龙、李为成分别共同故意伤害他人身体，其行为均已构成故意伤害罪。在共同犯罪中，陈清元起主要作用，系主犯，傅锦湖起次要作用，系从犯；郑祥龙、李为成均起主要作用，均系主犯。陈清元、郑祥龙、李为成在终审判决之前又犯罪，傅锦湖在判决宣告以后，刑罚执行完毕前又犯罪，依法均应数罪并罚。郑祥龙又系累犯，应从重处罚。根据《中华人名共和国刑法》第二百三十二条规定，提请依法判处。 附带民事诉讼原告人饶某起诉要求四被告人连带赔偿因其被殴打致伤的经济损失营养费2700元，住院伙食补助费700元，护理费8915元，误工费17830元，伤残赔偿金199650元，其母亲及儿子的抚养费10167元，精神抚慰金20000元，伤残鉴定费1100元，交通费2000元，共计263062元。 被告人陈清元对起诉书指控其殴打的事实供认在案，辩解只打饶某左、右腰部各两下。提出是傅锦湖将饶某带出来并示意其才殴打饶某。其犯罪后积极参与救援被害人，并愿意赔偿受害人的损失，请法庭从宽处理。附带民事诉讼部分表示由法庭裁决。 被告人傅锦湖供认了殴打饶某的事实，提出是因饶某违反监规一时生气才打的。其没有示意陈清元殴打饶某，打的部位与脾脏破裂部位不一致，不能导致脾脏破裂，没有伤害的故意。请求法庭公正判决。附带民事诉讼部分表示由法庭裁决。 辩护人的辩护意见：饶某因聚众斗殴入监，后来又遭受两次的殴打，根据法医鉴定意见，饶某系迟发性脾破裂，即上述三次打击均有可能造成该伤害结果，现有证据没办法证明饶某的伤情是由当时的殴打造成的。饶某脾脏破裂并非由傅锦湖所伤，即使是其他三个被告人的行为造成也跟傅锦湖无关，本案没有证据证明傅锦湖与其他三个被告人有共同的故意。公诉机关指控傅锦湖犯故意伤害罪证据不足。 被告人郑祥龙否认其通过手势和眼神指使李为成殴打被害人，只是叫李为成不要打扰其锻炼，证人不是本地人听不懂闽南话，证言不真实。附带民事诉讼部分表示由法庭裁决。 辩护人的辩护意见：本案的视频资料不能确认郑祥龙有指使李为成殴打饶某。郑祥龙主观上不具有妨害饶某的故意，其也否认之前做的口供；李为成的供述前后不一致、内容相互矛盾，不能作为定案依据。本案证人证言相互矛盾，且证人没有听到郑祥龙和李为成说什么及要做什么事情。因此所有的证据都只是猜测和听说。公诉机关认定郑祥龙指使李为成殴打饶某的证据不充分，不能因此认定郑祥龙有罪。 被告人李为成对起诉书指控的犯罪事实供认不讳，辩解是郑祥龙指使其打饶某并表示悔罪，请求法庭从轻判决。附带民事诉讼部分表示由法庭裁决。 经审理查明，2015年6月4日，在漳浦县看守所207监室的放风场，因被害人饶某乱放衣服，被告人傅锦湖拍打饶某的后脑勺一下，后坐在旁边的被告人陈清元起身将饶某推到墙边，往其腰部和胸部各打四拳，傅锦湖在一旁助威。陈清元打完后，傅锦湖紧接着朝饶某的胸部和右后背部各打一拳。同月11日，被告人李为成受被告人郑祥龙指使，在漳浦县看守所207监室朝饶某的左腰部、左肩部各打一拳，后又踹了饶某左腰部一脚。饶某两次被殴打后，伤情于2015年6月14日发作，经送医院救治作脾切除手术。经鉴定饶某脾脏破裂构成重伤二级。 另查明，傅锦湖前罪的刑期自2014年5月21日起至2029年11月20日止，郑祥龙前罪的刑期自2013年12月21日起至2025年3月20日止，李为成前罪的刑期自2014年12月24日起至2016年12月23日止。 再查明，饶某因脾切除手术于2015年6月14日至28日在漳浦县医院住院治疗，经鉴定伤残程度评定为八级，误工期120日，护理期60日，营养期90日。需要饶某抚养的对象有：母亲饶木香，1940年8月24日出生，儿子饶锦涛，2001年12月8日出生。饶某有6个兄弟姐妹。 认定上述事实的证据有： 1．被害人饶某陈述，证实其因聚众斗殴罪于2015年1月被羁押在漳浦县看守所，4月调到207监室。2015年6月4日6时30分左右其起床到监室的放风场拖地板。后其到监室里面换衣服，走出监室时被郑祥龙骂并被打了后脑部一下。傅锦湖从监室里走出来，大骂并用手打了其左脸部一下。陈清元站起来走到其面前时，用左手掐住其脖子叫其背靠墙，双手握住拳头朝其胸部、左腰部打了几拳，其下跪求饶，又被陈清元朝胸部、左腰部各打了一拳。其站起来后在旁边的傅锦湖朝其左腰部、胸部各打一拳，黄某1蹬了其一脚。6月11日前后的一天下午15时许，其觉得腰部有点痛，就在监室内的床前走来走去，这时李为成从放风区走进来，朝其腹部打了一拳，用脚踢了其左大腿部位，之后又打了其左肩膀一下，胡某1也用右手打其腹部一拳，李为成又转身朝其后腰部用力踹了一脚。6月14日其左腰部痛得很厉害才有人向管教干部反映。 饶某辨认出6月4日殴打他的陈清元、傅锦湖、郑祥龙、黄某1，辨认出6月11日殴打他的李为成、胡某1。 2．漳浦县看守所207室监控录相光碟1张及视频截图、视听资料说明，证实2015年6月4日上午7时被告人傅锦湖拍打饶某的后脑勺一下，后被告人陈清元用拳头殴打饶某胸部四下，左侧腰部四下，后被告人傅锦湖用拳头分别往饶某的胸部和右后背部各打了一拳，黄某1用脚往饶某的大腿踹了一脚。2015年6月11日15时13分许，被告人李为成在监室内手指饶某回头与在放风场的被告人郑祥龙讲话，后李为成往饶某的左腰部、大腿、左肩部各打一次，胡某1起身往饶某的右胸部打了一拳，后被告人李为成又用脚往饶某的左腰部踹了一脚，致使饶某后退几步才站稳。 3．证人黄某1的证言，证实其因涉嫌寻衅滋事罪被羁押在漳浦县看守所207室。2015年6月4日上午7时许，其与同监室的其他人一起在放风场闲聊，饶某在放风场擦地板做卫生，傅锦湖从监室走出来骂饶某并用手往饶某的后脑勺打了一下，坐在旁边的陈清元没说什么就直接走过来，将饶某推到墙角，一边破口大骂一边往饶某的左腰部和胸部打了几拳，饶某跪在地上，陈清元又往饶某左腰部和胸部共打了两拳。饶某站起来后，傅锦湖又往饶某的左腰部和胸部各打了一拳。饶某走进监室里面，又走出来，其用脚往饶某的大腿踹了一脚。 6月11日下午3时左右，其坐在放风场的门口，郑祥龙就在监室门口坐俯卧撑。一会儿李为成走出来洗手后跟郑祥龙说了几句话，具体没听清楚，郑祥龙用手指着监室内对李为成说了几句话，不久李为成就走进去了。事后听说当天在监室内饶某被李为成殴打。6月14日看到饶某难受得倒在放风场。其叫旁边的陈清元按电铃向管教干部反映。管教干部来后就马上将饶某送去救治。 黄某1辨认出殴打饶某的陈清元、傅锦湖、李为成以及指使李为成殴打饶某的郑祥龙。 4．证人胡某1的证言，证实其因涉嫌容留吸毒罪被羁押于漳浦县看守所，2015年1月羁押在207监室。其证实2015年6月4日上午、6月11日下午的整个过程与证人黄某1的证言一致。 胡某1辨认出殴打饶某的陈清元、傅锦湖、李为成以及指使李为成殴打饶某的郑祥龙。 5．证人苏某的证言，证实其因盗窃罪被羁押于漳浦县看守所207室。其证明2015年6月4日上午、6月11日的下午饶某被殴打的过程与证人黄某1的证言一致。苏某辨认出殴打饶某的陈清元、傅锦湖、李为成、胡某1、黄某1。 6．证人吴某1的证言，其证实2015年6月4日上午、6月11日的下午饶某被殴打的过程与证人黄某1的证言一致。吴某1辨认出殴打饶某的胡某1、李为成、陈清元、傅锦湖。 7．证人赵某1的证言，其证实2015年6月4日上午、6月11日的下午饶某被殴打的过程与证人黄某1的证言一致。并证实6月11日郑祥龙对李为成说：干他。然后又说了几句闽南话，具体说什么听不懂。赵某1辨认出殴打饶某的陈清元、傅锦湖、郑祥龙、黄某1、李为成。 8．证人林某1、蔡某、黄某2、林某2、陈某1、庄某、赵某2的证言，均证实了6月4日陈清元两次用拳头打了饶某的腰部和胸部，后傅锦湖也往饶某的胸部和腰部打了几拳，6月11日李为成朝饶某的身上打了两拳，往饶某的脚部踹了一脚，往饶某的腰部狠狠的踹了一脚，6月14日饶某被送去救治。 证人林某1辨认出殴打饶某的李为成、胡某1、陈清元、傅锦湖。证人蔡某辨认出陈清元、傅锦湖、胡某1、李为成。证人黄某2辨认出陈清元、傅锦湖、黄某1、胡某1、李为成。证人林某2辨认出李为成、陈清元、傅锦湖。证人陈某1辨认出陈清元、傅锦湖、郑祥龙、黄某1、胡某1、李为成。证人庄某辨认出陈清元、傅锦湖、黄某1、胡某1、李为成。证人赵某2辨认出黄某1、陈清元、傅锦湖、李为成。 9．证人田某、林某3、吴某2、王某的证言，均证实6月4日陈清元用拳头打了饶某的前胸和后腰，后傅锦湖也打了饶某的前胸和后腰，黄某1踹了饶某大腿一脚。6月11日郑祥龙叫李为成过去跟他讲了几句话，然后用手指了指饶某，李为成进监房后，先打了饶某肚子一拳，踢饶某腿部一下，再打了饶某背部一拳，之后胡某1也打了饶某的肚子一拳，后李为成又用脚用力踹了饶某腰部一腿。证人田某并证实6月11日郑祥龙看到饶某在过道走来走去就叫李为成过去跟他讲了几句话，然后用手指了指饶某，李为成进监房后，还跟郑祥龙确定是不是要打饶某，之后李为成就开始殴打饶某。证人吴某2并证实当时其在放风场，有看到郑祥龙把李为成叫到身边，叫他进去教训饶某，李为成进去监房之后指着饶某问郑祥龙是不是他，郑祥龙点点头说是，之后李为成就殴打饶某。 证人田某辨认出陈清元、傅锦湖、李为成、胡某1、郑祥龙、黄某1。证人林某3辨认出陈清元、傅锦湖、李为成、胡某1、郑祥龙、黄某1。证人吴某2辨认出李为成、郑祥龙、黄某1、陈清元、傅锦湖。证人王某辨认出黄某1、陈清元、傅锦湖、郑祥龙、李为成、胡某1。 10．漳浦县公安局物证鉴定室（浦）公（伤）鉴（医）字［2015］0596号法医学人体损伤程度鉴定书，证实2015年6月17日，饶某经临床检查及手术治疗确诊为：脾脏破裂并腹腔积血，其腹部未见穿透性损伤，属闭合性腹部损伤，分析认为饶某脾脏破裂系钝性外力打击所致。鉴定意见：脾脏破裂构成重伤二级。 11．福建省公安厅物证鉴定中心闽公检［2015］619号检验报告，证实经法医病理学检验认为饶某系迟发性脾破裂。 12．户籍证明，证实本案被告人及被害人的基本情况，被告人陈清元、傅锦湖、郑祥龙、李为成犯罪时均已达完全刑事责任年龄。 13．违法犯罪记录情况说明及刑事判决书，证实各被告人的犯罪记录和前科情况： ①漳州市中级人民法院（2015）漳刑初字第7号刑事判决书，证实2013年4月25日，被告人陈清元因犯盗窃罪、抢劫罪，被漳州市中级人民法院以（2013）漳刑初字第27号刑事判决书判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。2013年7月4日被福建省高级人民法院以（2013）闽刑终字第278号刑事判决书驳回上诉，维持原判。2015年4月28日，被告人陈清元犯抢劫罪，被漳州市中级人民法院判处有期徒刑六年，并处罚金人民币三万元；犯盗窃罪判处有期徒刑九个月，并处罚金人民币二千元；与前判决数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 ②漳浦县人民法院（2015）浦刑初字第369号刑事判决书，证实2015年8月7日，被告人李为成因犯贩卖毒品罪，被漳浦县人民法院判处有期徒刑二年，并处罚金人民币二千元，刑期自2014年12月24日起至2016年12月23日止。 ③漳州市中级人民法院（2015）漳刑初字第6号刑事判决书，证实2012年11月21日，被告人傅锦湖因犯掩饰、隐瞒犯罪所得罪，被广东省深圳市宝安区人民法院判处有期徒刑二年，缓刑三年，并处罚金五百元；2015年5月15日，被告人傅锦湖犯盗窃罪，被漳州市中级人民法院判处有期徒刑十五年，并处罚金人民币二百万元。与前罪尚未执行的刑罚有期徒刑六个月零五天并罚，决定执行有期徒刑十五年六个月，并处罚金人民币二百万零五百元，刑期自2014年5月21日起至2029年11月20日止。 ④漳浦县人民法院（2014）浦刑初字第226号刑事判决书、漳州市中级人民法院（2016）闽06刑终198号刑事判决书，证实郑祥龙因犯抢劫罪、盗窃罪、销售赃物罪于2006年10月18日被漳浦县人民法院判处有期徒刑八年六个月，并处罚金人民币五千元，2012年8月3日刑满释放。郑祥龙又因犯强奸罪于2014年12月30日被漳浦县人民法院判处有期徒刑八年，刑期自2013年12月21日起至2021年12月20日止，漳州市中级人民法院以（2015）漳刑终字第91号刑事裁定书驳回上诉，维持原判。2012年7月9日郑祥龙又因聚众斗殴罪被漳州市中级人民法院判处有期徒刑三年九个月，合并前罪有期徒刑八年，决定执行有期徒刑十一年三个月，刑期自2013年12月21日起至2025年3月20日止。 14．漳浦县医院手术记录单、入院记录、彩色病例图文报告，证实饶某于2015年6月14日在漳浦县医院入院治疗情况。 15．漳浦县看守所出具的健康体检表、法医学人体损伤程度鉴定书、漳浦县金浦医院CT报告单等，证实饶某于2015年1月10日因聚众斗殴罪入所体检情况为腰部之前受轻伤，健康情况为基本正常。2014年11月13日检验，饶某腰3、4椎体右侧横突骨折构成轻伤二级。 16．立案决定书、受案登记表等法律文书，证实案件的侦破经过。 17．被告人陈清元供述和辩解，供认其因涉嫌抢劫罪被羁押在漳浦县看守所207监室。2015年6月4日上午7时许，其与同监室的其他人一起在放风场坐着，饶某在放风场做卫生。傅锦湖从监室走出来，责骂饶某并用手往饶某的后脑勺打了一下。其看到饶某不守规矩，起身直接将饶某推到墙角，双手握拳往饶某的左腰部打了两拳、后腰部打了一拳、胸部打了三拳，饶某被打后跪在地上求饶，其又往饶某左腰部和胸部分别打了一拳。饶某站起来后，被傅锦湖往左腰部和胸部各打了一拳。饶某被打后走进监室里面又走出来，被黄某1用脚踹了大腿一脚。2015年6月11日的下午，其看到李为成辱骂饶某，胡某1站起来往饶某的胸部打了一拳并说了一句话，具体说什么其不清楚。饶某被打后躲到旁边去，李为成就往饶某的腰部很用力的踹了一脚。2015年6月14日看到饶某难受得倒在放风场，其就去按电铃向管教干部反映。管教干部来后就马上将饶某送去救治。 陈清元辨认出6月4日与其一起殴打饶某系傅锦湖、踹饶某一脚的系黄某1；辨认出6月11日殴打饶某系胡某1、李为成。 18．被告人傅锦湖供述和辩解，供认其因盗窃罪被羁押在漳浦县看守所207监室。2015年6月4日上午7时许，其在放风场坐着，饶某值日做卫生，这时郑祥龙走进去，听见郑祥龙在骂饶某值完班监衣没放好。其问郑祥龙发生什么事情，看见郑祥龙往饶某的后脑勺拍打了一下。其看到在监室角落的矿泉水桶上放着一件监衣，就骂并拍了饶某的头部一下，坐在旁边的陈清元没说什么就过来，直接将饶某推到墙角，然后双手握拳往饶某的左腰部、胸部各打了几拳，饶某被打后跪在地上求饶，陈清元又往饶某左腰部和胸部分别打了一拳，其站在旁边。饶某站起来后，其往饶某的左后腰部和右胸部各打了一拳。饶某被打后在监室门口被黄某1用脚踹了屁股一脚。2015年年6月8日，其被送往漳州监狱服刑了。 傅锦湖辨认出6月4日参与殴打饶某的系陈清元、郑祥龙、黄某1。 19．被告人郑祥龙供述和辩解，供认其因涉嫌强奸罪被羁押于漳浦县看守所207室。2015年6月4日上午其在监室和放风场四处闲逛，在207监室，因饶某没有穿监衣，叫他穿上并用手往饶某的后脑勺打了一下。一会儿，傅锦湖从监室走出来，手上拿着监衣骂饶某、用手往饶某的后脑勺打了一下，这时陈清元没说什么就直接走过来，将饶某推到墙角，然后一边破口大骂一边往饶某的左腰部和胸部打了几拳，饶某被打后跪在地上求饶，陈清元又往饶某左腰部和胸部共打了两拳，饶某被打后站起来，又被旁边的傅锦湖往左腰部和胸部各打了一拳。饶某在监室门口被黄某1往大腿上踹了一脚。6月11日下午，其在放风场闲逛，看到饶某在监室内的过道走来走去，李为成从监室内走出来洗手，李为成洗完后，其对李为成说：大家都坐着看电视，你叫里面那个坐着不要乱走。李为成进去后就指着饶某问是不是他，其点点头，李为成往饶某身上打了几下，后又往饶某的腰部很用力的踹了一脚，饶某被踹后退了几步，就到旁边床上坐着。其不清楚李为成为何要打饶某。2015年6月14日饶某难受得倒在放风场，有人去按电铃向管教干部反映。管教干部来后就马上将饶某送去救治。 郑祥龙辨认出6月4日对饶某实施殴打的系陈清元、傅锦湖、黄某1，6月11日对饶某实施殴打的系李为成。 20．被告人李为成供述和辩解，供认其于2015年6月7日被羁押到207监室。6月11日下午3点左右，其在放风场洗手，这时郑祥龙对其说过道里面被饶某弄脏了水那么多，你要去教训一下饶某。其进监房看到饶某在过道瞎晃悠。其用手指着饶某，跟郑祥龙确认是不是要教训他，郑祥龙点头说是。其过去跟饶某说在过道上走来走去，把水滴得到处都是，把地板都弄脏了，并用拳头打了饶某肚子一下，接着踢了他的小腿一下，后用拳头打了他大臂一拳。坐在旁边的胡某1突然站起来朝饶某的肚子打了一拳。其又朝饶某的腰部踹了一脚。 李为成辨认出6月11日指使其殴打饶某的系郑祥龙、对饶某进行殴打的系胡某1。 上列认定事实的证据，经公诉机关当庭举证，并经法庭质证、查证属实，可以作为认定本案事实的证据。 附带民事诉讼原告人饶某向法庭提供了：1、户口本，证明饶细家庭情况，母亲饶木香，1940年8月24日出生，儿子饶锦涛，2001年12月8日出生；2、江西省抚州市临川区云山镇清溪村委会证明证实饶某有6个兄弟姐妹；3、江西省抚州市抚州金田司法鉴定所［2016］临鉴字第A170号伤残程度鉴定意见书：被鉴定人饶某脾切除伤残程度评定为八级等。被告人陈清元、傅锦湖、郑祥龙、李为成对上述证据没有异议，本院予以认定。 本院认为，被告人陈清元、傅锦湖、郑祥龙、李为成故意伤害他人身体致人重伤，其行为均已构成故意伤害罪。在陈清元、傅锦湖共同犯罪中，陈清元起主要作用，系主犯，傅锦湖起次要作用，系从犯，依法应当从轻、减轻处罚；在郑祥龙、李为成共同犯罪中，郑祥龙、李为成均起主要作用，均系主犯。陈清元、郑祥龙、李为成在终审判决之前又犯罪，傅锦湖在判决宣告以后，刑罚执行完毕前又犯罪，依法应数罪并罚。郑祥龙曾被判处有期徒刑以上刑罚，刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。陈清元、李为成能如实供述自己罪行，可以从轻处罚。被告人傅锦湖的辩护人提出饶某在聚众斗殴及两次被殴打均有可能造成迟发性脾破裂的意见。经查，2014年11月17日漳浦县公安局出具的法医学人体损伤程度鉴定书证实饶某腰3、4椎体右侧横突骨折构成轻伤二级。2015年1月10日漳浦县看守所出具的健康体检表证实饶某入所体检情况为腰部之前受轻伤，健康情况为基本正常，且饶某在被殴打前的生活正常，可以排除饶某脾脏破裂是在之前形成。辩护人还提出没有证据证明傅锦湖与其他三个被告人有共同的故意。经查，傅锦湖先拍打饶某的行为对陈清元殴打饶某起了导向作用，根据监控录相及视频截图显示，在陈清元殴打饶某的过程中，傅锦湖紧跟在旁，对饶某形成了威慑，且在陈清元打完后，傅锦湖紧接对饶某进行殴打，从整个过程来看，傅锦湖与陈清元虽然事前无通谋，但其行为足以认定傅锦湖与陈清元有共同伤害饶某的故意。辩护人的辩护意见不能采纳。傅锦湖及其辩护人还提出饶某脾脏破裂并非由傅锦湖所伤。经查，傅锦湖与陈清元有共同伤害饶某，应对本案的伤害结果承担责任，具体情节在量刑时综合予以考虑。郑祥龙否认其指使李为成殴打饶某的理由及其辩护人提出认定郑祥龙指使李为成殴打饶某的证据不充分的意见。经查，本案的视频资料显示李为成在殴打饶某之前与郑祥龙有过交流，随即李为成开始殴打饶某，结合李为成的供述、同监室在押人员的证言，足以认定郑祥龙指使李为成殴打饶某，辩解、辩护意见不能采纳。由于陈清元、傅锦湖、郑祥龙、李为成的伤害行为造成附带民事诉讼原告人饶某的经济损失，四被告人应承担赔偿责任，但饶某诉请精神抚慰金与法律规定不符，不能采纳，其他赔偿项目合法有据，予以采纳。根据《中华人民共和国刑法》第二百三十四条第二款、第二十五条、第二十六条、第二十七条、第六十五条、第六十七条第三款、第六十九条、第七十条、第七十一条、第三十六条、《中华人民共和国刑事诉讼法》第九十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第二十八条的规定，判决如下： 一、被告人陈清元犯故意伤害罪，判处有期徒刑四年，前罪无期徒刑，剥夺政治权利终身，并处没收个人全部财产，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人傅锦湖犯故意伤害罪，判处有期徒刑二年六个月，前罪有期徒刑十五年六个月，罚金人民币二百万零五百元，决定执行有期徒刑十七年九个月，罚金人民币二百万零五百元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月21日起至2032年2月20日止）。 三、被告人郑祥龙犯故意伤害罪，判处有期徒刑四年，前罪有期徒刑十一年三个月，决定执行有期徒刑十五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月21日起至2028年12月20日止）。 四、被告人李为成犯故意伤害罪，判处有期徒刑三年九个月，前罪有期徒刑二年，并处罚金人民币二千元，决定执行有期徒刑五年六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月24日起至2019年6月23日止）。 五、被告人陈清元、傅锦湖、郑祥龙、李为成应赔偿附带民事诉讼原告人饶某的经济损失243062元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长翁兆聪 代理审判员郑荣聪 人民陪审员王闽燕 二〇一六年九月十三日 书记员吴伟艺 附相关的法律规定 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 第七十一条判决宣告以后，刑罚执行完毕以前，被判刑的犯罪分子又犯罪的，应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。 《中华人民共和国刑事诉讼法》 第九十九条被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 如果是国家财产、集体财产遭受损失的，人民检察院在提起公诉的时候，可以提起附带民事诉讼。","writId":"0452e67cc517f0460841be438269928251b","writName":"陈清元、傅锦湖故意伤害一审刑事判决书"}
