{"ajId":"e074911b-af9f-4a5e-8cc3-c67394a3455b","ajName":"刘召泯非法持有毒品罪一案","ajjbqk":" 重庆市荣昌区人民检察院指控，2017年6月底的一天，被告人刘召泯向他人购买2000元毒品甲基苯丙胺（冰毒）。2017年7月1日19时许，刘召泯、李某等人在荣昌区X酒店X房间内吸食由刘召泯购买的甲基苯丙胺，随后被公安机关抓获，民警当场从该房间床头柜上查获并扣押刘召泯持有的甲基苯丙胺17.38克、吸毒工具冰壶2个。被告人刘召泯到案后，如实供述了本案犯罪事实。 上述事实，被告人刘召泯在本院开庭审理过程中并无异议，且有受案登记表、立案决定书、常住人口信息表、抓获经过、情况说明、辨认笔录及照片、指认笔录及照片、扣押决定书及清单、刑事判决书、释放证明书、封存笔录、称量笔录、鉴定委托书、物证检验报告、鉴定意见通知书、现场勘验检查工作笔录、证人李某、陈某的证言、被告人刘召泯的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘召泯违反国家对毒品的管理制度，非法持有甲基苯丙胺17.38克，其行为符合非法持有毒品罪的犯罪构成要件，重庆市荣昌区人民检察院指控的罪名及犯罪事实成立，被告人刘召泯犯非法持有毒品罪，依法应予刑罚处罚。被告人刘召泯曾因故意犯罪被判处有期徒刑，刑罚执行完毕后在五年以内，再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。鉴于被告人刘召泯到案后如实供述了本案犯罪事实，自愿认罪认罚，签署《认罪认罚具结书》，对重庆市荣昌区人民检察院提出的判处其有期徒刑一年，并处罚金一千元的量刑建议无异议，可对其从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第四十五条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘召泯犯非法持有毒品罪，判处有期徒刑一年，并处罚金一千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月1日起至2018年6月30日止。罚金限本判决生效后三十日内向本院缴纳。） 二、对扣押在案的毒品甲基苯丙胺17.38克、吸毒工具冰壶2个予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"重庆市荣昌区人民法院 刑事判决书 （2017）渝0153刑初346号 公诉机关重庆市荣昌区人民检察院。 被告人刘召泯，曾用名刘昭阳，绰号“阳阳”，男，1987年5月25日出生，汉族，籍贯重庆市荣昌区，初中文化，无业，户籍地重庆市荣昌区。因犯聚众斗殴罪，于2011年6月被本院判处有期徒刑六个月，缓刑一年；因犯信用卡诈骗罪，于2013年12月被重庆市江北区人民法院判处有期徒刑一年六个月，2014年9月18日刑满释放；因犯信用卡诈骗罪，于2015年11月被重庆市永川区人民法院判处有期徒刑一年六个月，2016年10月14日刑满释放。因涉嫌犯非法持有毒品罪，于2017年7月1日被荣昌区公安局抓获，次日被刑事拘留，2017年7月13日被逮捕。现羁押于荣昌区看守所。 重庆市荣昌区人民检察院以渝荣检刑检刑诉［2017］412号起诉书指控被告人刘召泯犯非法持有毒品罪，于2017年8月11日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭进行了审理。重庆市荣昌区人民检察院检察官张洁、被告人刘召泯、侦查人员程志海到庭参加诉讼。现已审理终结。 重庆市荣昌区人民检察院指控，2017年6月底的一天，被告人刘召泯向他人购买2000元毒品甲基苯丙胺（冰毒）。2017年7月1日19时许，刘召泯、李某等人在荣昌区X酒店X房间内吸食由刘召泯购买的甲基苯丙胺，随后被公安机关抓获，民警当场从该房间床头柜上查获并扣押刘召泯持有的甲基苯丙胺17.38克、吸毒工具冰壶2个。被告人刘召泯到案后，如实供述了本案犯罪事实。 上述事实，被告人刘召泯在本院开庭审理过程中并无异议，且有受案登记表、立案决定书、常住人口信息表、抓获经过、情况说明、辨认笔录及照片、指认笔录及照片、扣押决定书及清单、刑事判决书、释放证明书、封存笔录、称量笔录、鉴定委托书、物证检验报告、鉴定意见通知书、现场勘验检查工作笔录、证人李某、陈某的证言、被告人刘召泯的供述等证据证实，足以认定。 本院认为，被告人刘召泯违反国家对毒品的管理制度，非法持有甲基苯丙胺17.38克，其行为符合非法持有毒品罪的犯罪构成要件，重庆市荣昌区人民检察院指控的罪名及犯罪事实成立，被告人刘召泯犯非法持有毒品罪，依法应予刑罚处罚。被告人刘召泯曾因故意犯罪被判处有期徒刑，刑罚执行完毕后在五年以内，再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。鉴于被告人刘召泯到案后如实供述了本案犯罪事实，自愿认罪认罚，签署《认罪认罚具结书》，对重庆市荣昌区人民检察院提出的判处其有期徒刑一年，并处罚金一千元的量刑建议无异议，可对其从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第四十五条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人刘召泯犯非法持有毒品罪，判处有期徒刑一年，并处罚金一千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月1日起至2018年6月30日止。罚金限本判决生效后三十日内向本院缴纳。） 二、对扣押在案的毒品甲基苯丙胺17.38克、吸毒工具冰壶2个予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 代理审判员唐帅 二〇一七年八月十七日 书记员黄均健","writId":"00769d6b8574e2d41e36bab67e83d7ac3a6","writName":"刘召泯非法持有毒品罪一审刑事判决书"}
