{"ajId":"831fb876-6686-480f-b364-7943f00a4ad0","ajName":"方伟、陈燕平、张淋鑫走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 绍兴市越城区人民检察院指控： 2017年8月12日，被告人方伟经被告人陈燕平联系上家（身份不明）后，伙同被告人张淋鑫以及台州人（身份不明）驾车至湖北省到上家处购买毒品，同时与被告人陈燕平约定在湖北省碰面。次日凌晨，被告人方伟、张淋鑫等人先行到达湖北省，未等与被告人陈燕平汇合就与上家在约定地点进行交易。因被告人陈燕平尚未达到湖北，湖北上家将给陈的2包毒品交给被告人方伟，由被告人张淋鑫开车带回绍兴。同月13日晚，被告人方伟、陈燕平、张淋鑫三人在绍兴市越城区维也纳酒店910房间内共同吸食了上述部分毒品。次日，被告人陈燕平离开房间，并将毒品交给被告人方伟保管。 2017年8月15日，被告人方伟因群众举报吸毒在绍兴市越城区昌安东村58幢4单元302室被警察抓获归案，到案后，其主动供述了非法持有毒品、运输毒品的犯罪事实，警察当场查获了上述毒品2包，经鉴定，1包重量为22.25克的无色结晶状物中检出甲基苯丙胺成分，1包重量为1.82克的红色药丸状物检出甲基苯丙胺成分。2017年8月15日21时、22时许，在被告人方伟的配合下，被告人陈燕平、张淋鑫先后在绍兴市越城区维也纳酒店门口被公安机关抓获归案。 为证明上述指控，公诉人当庭宣读和出示了相关证据。 公诉机关认为，被告人方伟、陈燕平、张淋鑫违反国家毒品管理制度，明知甲基苯丙胺是毒品仍予以运输，运输甲基苯丙胺数量十克以上不满五十克，且系共同犯罪。均应当以运输毒品罪追究其刑事责任。被告人方伟在有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑刑罚之罪，属累犯。被告人方伟犯罪后自动投案，并如实供述自己的罪行，属自首，其到案后协助公安机关抓获同案被告人，属立功。被告人方伟、陈燕平在共同犯中起主要作用，系主犯；被告人张淋鑫在共同犯罪中起次要作用，系从犯。提请本院分别依照《中华人民共和国刑法》第三百四十七条第三款、第二十五条第一款、第六十五条、第六十八条、第二十六条、第二十七条之规定处罚。 被告人方伟辩解称，毒品是朋友给其自己吸食用的，不是用来贩卖的，也没有帮别人运输。其行为不构成运输毒品罪，构成非法持有毒品罪，请求从轻处罚。 被告人方伟的辩护人提出如下辩护意见：一、对起诉书指控的犯罪事实无异议，但罪名应为非法持毒品罪而非运输毒品罪。三被告人均属吸毒人员，目前没有证据表明三人存在实施其他与毒品相关的犯罪行为。吸毒者为个人吸食携带毒品从一地到另一地的行为系对毒品的动态持有，虽外在表现为运输，但本质还是一种持有状态。二、被告人方伟具有自首情节，到案后又配合公安机关抓获本案其他被告人，有立功情节。三、被告人方伟犯罪情节轻微，社会危害性较小。综上，请对被告人方伟从轻或减轻处罚。 被告人陈燕平辩解称，当时其要去湖北玩，上家说不要让其去湖北了，开始是说给其钱的，后来他说没有钱了，给其一些东西（毒品），让方伟带给其。其所犯的应是非法持有毒品罪，请求从轻处罚。 被告人陈燕平的辩护人提出如下辩护意见：一、被告人陈燕平所犯之罪并非运输毒品罪，而是非法持有毒品罪。被告人陈燕平当时给方伟介绍了湖北的宽哥，宽哥承诺给陈燕平好处费，后因宽哥没钱，改成给她毒品，并让方伟她带去。除了陈燕平的供述，没有任何人说过是陈燕平让宽哥将毒品通过方伟带给陈燕平。二、被告人陈燕平虽然已涉嫌构成非法持有毒品罪，但陈燕平只是名义上的持有，没有实际保存或占有上述毒品，相对责任较轻。三、本案不宜区分主从犯。四、被告人陈燕平归案后认罪态度一直很好，有悔罪表现，请求对被告人陈燕平从轻处罚。 被告人张淋鑫辩解称，当时其确实不知道是去拿毒品的，方伟只是叫其和他一起吸食毒品，顺便帮他开车。 被告人张淋鑫的辩护人提出如下辩护意见：一、被告人张淋鑫对方伟带毒品给陈燕平的行为完全不知情，本案中除了被告人供述之外没有其他证据证明其明知方伟带毒品给陈燕平，被告人张淋鑫只是帮忙开车并一起吸毒。二、被告人张淋鑫与被告人方伟的供述存在多处矛盾，对涉案毒品的描述两被告人的供述也相互矛盾。综上，公诉机关没有充分证据证明张淋鑫对方伟带毒品给陈燕平是直接明知，被告人张淋鑫的行为不构成运输毒品罪。 经审理查明： 2017年8月12日，被告人方伟经被告人陈燕平联系上家（身份不明）后，伙同被告人张淋鑫作为驾驶员与台州人（身份不明）一起驾车至湖北省到上家处购买毒品，同时与被告人陈燕平约定在湖北省碰面。次日凌晨，被告人方伟、张淋鑫等人先行到达湖北省，未等与被告人陈燕平汇合就与上家在约定地点进行交易。因被告人陈燕平尚未达到湖北，湖北上家将给陈的2包毒品交给被告人方伟，由被告人张淋鑫开车带回绍兴。同月13日晚，被告人方伟、张淋鑫回绍兴后，与被告人陈燕平一起，在绍兴市越城区维也纳酒店910房间内共同吸食了上述部分毒品。次日，被告人陈燕平离开房间，将上述毒品交给被告人方伟保管。 2017年8月15日，被告人方伟因群众举报吸毒在绍兴市越城区昌安东村58幢4单元302室被警察抓获归案，到案后，其主动供述了上述犯罪事实，警察当场查获了上述毒品2包，经鉴定，1包重量为22.25克的无色结晶状物中检出甲基苯丙胺成分，1包重量为1.82克的红色药丸状物检出甲基苯丙胺成分。2017年8月15日21时、22时许，在被告人方伟的配合下，被告人陈燕平、张淋鑫先后在绍兴市越城区维也纳酒店门口被公安机关抓获归案。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）被告人方伟的供述及辨认笔录，证实2017年8月11日左右，其想吸毒了，就联系陈燕平，问她有没有冰毒可以买，之后她回复其说湖北那边有个朋友有，但是陈燕平当时在湖南，其就叫她一起赶过去，在湖北碰头。后其就联系了小波（张淋鑫），电话里其告诉他，带他去吃点好吃的，但是让他开车，给他好处就是可以吸毒，其说去湖北看看那边冰毒，好的话买点过来吃，当时他就同意了。第二天也就是8月12号，在昌安那边碰头，等台州人阿某开车过来。台州人是其的朋友，他也想去湖北买点毒品，台州人和他老婆一起开车过来，后其等人一起开车到湖北。8月12号23时许，其等人到湖北的时候陈燕平还在路上，之后其等人通过陈燕平先要了对方的微信，不想等陈燕平就直接和湖北的人联系了。其等人先去湖北人那里吸了些冰毒，后来到了高速路口。台州人是想买的，其觉得货不行就不想买了，在高速路口那边等了一段时间，湖北人就来了，湖北人和台州人、小波下车完成交易，台州人阿某及他老婆先将钱转给其，后其通过微信将15000元转给了湖北人。其等人要走的时候，湖北人叫其过去给其一包东西，要其带给陈燕平，说跟陈燕萍一起吃，其就拿着后来就离开了。其知道是毒品，这个都是心知肚明的。小波在路上知道带回来的是毒品。车是小波与阿某轮流开的，开车回到绍兴以后就各自离开了。其拿着对方给陈燕平的毒品回家了，大约当天下午16时，陈燕平也到绍兴了，她到了之后就开了一间房，叫其过去，其叫小波买了吸毒工具，然后在维也纳酒店一起吸毒。吸完毒就在宾馆里一直睡到了8月14日中午才退房，退房的时候，陈燕平让其先拿着吃，第二天她回来再给她，所以毒品就先放在其那里，现在被公安机关扣押了。经辨认，被告人方伟指认8号照片上的人（张淋鑫）就是一起去买毒品并将毒品运回绍兴的小波。 （2）被告人陈燕平的供述，证实2017年8月份的时候，阿伟（方伟）打电话问其能不能弄到毒品，其微信联系了之前的男朋友宽哥，宽哥承诺会给其点钱，然后其就把宽哥的手机号码给了阿伟，让他们自己联系。他们联系好之后，阿伟说要去湖北拿货，让其跟他一起去，其是12号从湖南出发的，到了半路上阿伟联系其说他们已经交易好了，其就联系了宽哥问他钱的事情，宽哥说钱他没有，要不阿伟带点毒品给其好了，其同意了，其就跟阿伟说了，阿伟也同意，然后阿伟说他回绍兴了，其就也坐动车来到绍兴。8月13日下午3点多，其和阿伟在绍兴越城区昌安那边碰头，阿伟给其拿毒品过来，他提议去附近开一个房间大家一起吸毒，于是其就在昌安维也纳酒店开了个房间，房间号是901。开好房间后，其和阿伟就去房间了，到了房间之后阿伟把给其带的毒品拿出来给其看，然后他联系了他的一个叫小波的朋友过来，后3个人在房间里一起吸食毒品，等到第二天中午11点左右，其跟阿伟说要去上虞找其妹妹，毒品其不敢带在身旁，让他保管着。宽哥承诺给其一点钱，是作为其给他们介绍的好处费，后来他说没钱，说给其点毒品好了，其想也好的。毒品是宽哥给其，让阿伟带来的。 （3）被告人张淋鑫的供述，证实2017年8月11日晚上23点多，方伟打电话给其让其跟他一起去湖北尝点好东西（冰毒），帮他开车当天回，其答应了。第二天也就是8月11号下午15点多，其跟方伟在客运中心不到点的地方，等他的两个台州过来的朋友，两个人是一男一女，其不认识，对方开来的是一辆白色的哈佛越野车，然后其负责开车去的，路上没有吸食毒品，开了9个小时，差不多凌晨1点左右，到了湖北与安徽的交界处，好像是梅川高速公路口的地方，就在那里等了半个小时等卖冰的人过来，对方来了3个人，先是把其等人带到了高速路口不远的地方的一个山庄里面，他们拿了一点冰毒尝一下，4人都吸了，后其跟方伟以及他的两个朋友回到了车上，然后开回高速公路口等了差不多半个小时，对方开车过来，台州过来的朋友下车跟对方交易，购买了一包冰毒，差不多有100个，当场微信支付，后其看见对方又给方伟20多个冰毒，说是给陈燕平带的，拿上车后就让其开车回绍兴。8月13号下午差不多13点多到达了绍兴，其跟方伟两个人在客运中心下了车，他这个朋友顾自己开车走开了，其跟方伟回到了方伟客运中心附近住的租房等陈燕平过来，其先回家了，到差不多17点左右，方伟又给其打电话，叫其帮他带两根管子和锡箔纸到客运中心维也纳酒店，然后方伟直接到楼梯口接其进了酒店的910房间，进房间其看见陈燕平也在，然后3个人共同吸食了冰毒，3个人在酒店过了一夜。第二天陈燕平要方伟替她保管剩余的毒品，之后陈燕平离开了。当时回来的时候，车开了不远，方伟就把盒子打开，其看到有三包毒品，一包大约有100克的冰毒，一包是20多克的冰毒，还有一包是几十颗麻古，其问方伟是不是买毒品了，方伟说打包的冰毒是台州朋友买的，其他两包是湖北人让我们带给陈燕平的，方伟还说湖北人的毒品质量不是很好，好的话他也买了。后张淋鑫辩解称方伟就说让其去开车，一起去玩。湖北回来的时候对方给方伟什么东西其不知道，反正是一包东西，用塑料袋包装起来的，其是到绍兴以后打开来看才知道是冰毒的。 （4）检查证、检查笔录、扣押清单、称量笔录及视频，证实公安机关对绍兴市越城区昌安东区58幢302室进行检查，查获两袋疑似毒品的物质，并均予以扣押。后进行称重，1号袋淡黄色晶体的重量为22.25克，2号红色颗粒状物重量为1.82克。 （5）取样笔录及视频，证实公安机关从扣押的2包物品中分别取样的情况。 （6）物证检验报告，证实无色结晶状物1小袋中检出甲基苯丙胺成分；红色药丸状物3粒检出甲基苯丙胺成分。 （7）现场检测报告书，证实被告人方伟、陈燕平、张淋鑫经甲基安非他明胶体金法检测，结果均呈阳性。 （8）火车票，证实2017年8月13日，被告人陈燕平从武汉站到绍兴北站。 （9）通话记录，证实被告人方伟同被告人张淋鑫、方伟与台州阿某、陈燕平与方伟在案发当时的通话记录情况。 （10）本院（2015）绍越刑初字第582号刑事判决书、罪犯档案资料，证实被告人方伟的前科情况。 （11）吸毒人员查获详细信息、行政处罚决定书、强制隔离戒毒决定书、社区戒毒决定书，证实上列三被告人因吸毒分别被公安机关行政处罚的情况。 （12）抓获经过说明、户籍证明，证实三被告人的到案及身份情况。同时证实被告人方伟到案后协助公安机关抓获被告人陈燕平、张淋鑫的事实。 关于被告人张淋鑫是否明知其驾驶的车辆上被告人方伟等人携带有毒品的问题。上述收集在案的被告人方伟的供述及被告人张淋鑫的多次有罪供述能相互印证，证实被告人张淋鑫明知同车的被告人方伟等携带有冰毒，仍帮助驾驶车辆返回绍兴的事实，其辩解上述有罪供述系在其吸食毒品后脑子不清的情况下所作的供述，无证据予以证实，且其多次的有罪供述，不可能均是在吸食毒品后所作。故被告人张淋鑫的上述辩解及辩护人提出的相关辩护意见，本院均不予采信。 ","cpfxgc":"本院认为，被告人方伟、张淋鑫违反国家毒品管理制度，明知甲基苯丙胺是毒品仍进行运输，数量在十克以上不满五十克，其行为均已构成运输毒品罪，且系共同犯罪。被告人陈燕平明知甲基苯丙胺是毒品仍非法持有，数量在十克以上不满五十克，其行为已构成非法持有毒品罪。被告人方伟明知上家送给被告人陈燕平的系毒品仍予以携带并指使被告人张淋鑫开车运输；被告人张淋鑫明知被告人方伟携带有毒品仍接受被告人方伟的安排，帮助驾驶汽车将毒品从湖北运输至绍兴。二被告人的行为均符合运输毒品罪的构成要件，公诉机关对被告人方伟、张淋鑫指控的罪名成立，本院予以支持。被告人方伟及其辩护人就罪名提出的意见，被告人张淋鑫及其辩护人提出被告人张淋鑫的行为不构成运输毒品罪的意见，本院均不予采纳。被告人陈燕平未直接参与运输毒品，其虽供认曾电话联系被告人方伟要求被告人方伟携带毒品回绍兴的事实，但该事实未有被告人方伟的供述等证据予以印证。故被告人陈燕平的行为不构成运输毒品罪，公诉机关指控被告人陈燕平的行为构成运输毒品罪有误，本院依法予以纠正。被告人陈燕平及其辩护人就罪名提出的意见，本院予以采纳。被告人方伟在运输毒品的共同犯罪中起主要作用，系主犯，应依法处罚。被告人张淋鑫在共同犯罪中起次要作用，系从犯，应依法减轻处罚。被告人方伟曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再故意犯应当判处有期徒刑以上刑罚之罪，属累犯，应依法从重处罚。被告人方伟因涉嫌吸毒被公安机关抓获，后主动交待了其与他人合伙运输毒品的犯罪事实，属自首；又协助公安机关抓获同案被告人，有立功表现，可依法减轻处罚。三被告人均有吸毒等劣迹，可分别酌情从重处罚。被告人陈燕平能自愿认罪，涉案毒品尚未流入社会，可对三被告人分别酌情从轻处罚。被告人方伟、陈燕平及其辩护人以二被告人具有上述从轻处罚情节，请求对被告人方伟、陈燕平从轻处罚的意见，本院均予以采纳。依照《中华人民共和国刑法》第三百四十七条第三款、第三百四十八条、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款、第六十七条第一款、第六十八条之规定，判决如下：","pjjg":" 一、被告人方伟犯运输毒品罪，判处有期徒刑四年十个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年八月十六日起至二〇二二年六月十五日止。罚金限在本判决生效后十日内缴纳）； 二、被告人陈燕平犯非法持有毒品罪，判处有期徒刑二年，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年八月十六日起至二〇一九年八月十五日止。罚金限在本判决生效后十日内缴纳）； 三、被告人张淋鑫犯运输毒品罪，判处有期徒刑四年，并处罚金人民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年八月十六日起至二〇二一年十二月十五日止。罚金限在本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省绍兴市越城区人民法院 刑事判决书 （2018）浙0602刑初48号 公诉机关绍兴市越城区人民检察院。 被告人方伟，曾用名方海伟，男，1988年1月20日出生，汉族，安徽省休宁县人，小学文化，农民，住安徽省休宁县。2004年11月5日因犯抢劫罪被本院判决有期徒刑二年，并处罚金人民币一千元；2012年9月20日因吸毒被绍兴市公安局越城区分局行政拘留五日；2013年9月3日因吸毒被绍兴市公安局越城区分局行政拘留十日，同月18日责令社区戒毒三年；2015年4月17日因犯容留他人吸毒罪被本院判处有期徒刑十个月，并处罚金人民币一千元，2015年12月13日刑满释放；2016年4月15日因吸毒被原绍兴市公安局高新分局行政拘留十三日；2017年8月16日因吸毒被绍兴市公安局越城区分局行政拘留十四日、强制隔离戒毒二年。因涉嫌犯非法持有毒品罪于2017年8月16日被绍兴市公安局越城区分局刑事拘留，同年9月21日被逮捕。现羁押于绍兴市看守所。 指定辩护人郦珊珊，浙江永大（绍兴）律师事务所律师。 被告人陈燕平，女，1986年3月25日出生，汉族，湖南省龙山县人，小学文化，农民，住湖南省龙山县。2010年11月25日因卖淫被绍兴市公安局越城区分局行政拘留三日；2011年12月7日因吸毒、容留他人吸毒被绍兴市公安局越城区分局行政拘留二十日；2017年8月16日因吸毒、提供毒品、容留他人吸毒被绍兴市公安局越城区分局行政拘留二十日、责令社区戒毒三年。因涉嫌犯非法持有毒品罪于2017年8月16日被绍兴市公安局越城区分局刑事拘留，同年9月21日被逮捕。现羁押于绍兴市看守所。 辩护人杨振民，浙XX越律师事务所律师。 指定辩护人陈笑，浙江永大（绍兴）律师事务所律师。 被告人张淋鑫，男，1989年11月26日出生，汉族，重庆市忠县人，高中文化，农民，住重庆市忠县。2014年6月7日因吸毒被重庆市忠县公安局行政拘留五日；2017年8月16日吸毒被绍兴市公安局越城区分局行政拘留十日、责令社区戒毒三年。因涉嫌犯非法持有毒品罪于2017年8月16日被绍兴市公安局越城区分局刑事拘留，同年9月21日变更为取保候审，2018年1月22日经本院决定被逮捕。现羁押于绍兴市看守所。 指定辩护人王翰清，浙江越泽律师事务所律师。 绍兴市越城区人民检察院以越检公诉刑诉（2018）22号起诉书指控被告人方伟、陈燕平、张淋鑫犯运输毒品罪，于2018年1月5日向本院提起公诉。本院于同月8日立案受理，并依法组成合议庭，适用简易程序，公开开庭进行审理。因在审理期间发现本案具有不宜适用普通程序审理之情形遂转为普通程序审理。绍兴市越城区人民检察院指派检察员罗永根、张琪出庭支持公诉，上列被告人及辩护人均到庭参加了诉讼。现已审理终结。 绍兴市越城区人民检察院指控： 2017年8月12日，被告人方伟经被告人陈燕平联系上家（身份不明）后，伙同被告人张淋鑫以及台州人（身份不明）驾车至湖北省到上家处购买毒品，同时与被告人陈燕平约定在湖北省碰面。次日凌晨，被告人方伟、张淋鑫等人先行到达湖北省，未等与被告人陈燕平汇合就与上家在约定地点进行交易。因被告人陈燕平尚未达到湖北，湖北上家将给陈的2包毒品交给被告人方伟，由被告人张淋鑫开车带回绍兴。同月13日晚，被告人方伟、陈燕平、张淋鑫三人在绍兴市越城区维也纳酒店910房间内共同吸食了上述部分毒品。次日，被告人陈燕平离开房间，并将毒品交给被告人方伟保管。 2017年8月15日，被告人方伟因群众举报吸毒在绍兴市越城区昌安东村58幢4单元302室被警察抓获归案，到案后，其主动供述了非法持有毒品、运输毒品的犯罪事实，警察当场查获了上述毒品2包，经鉴定，1包重量为22.25克的无色结晶状物中检出甲基苯丙胺成分，1包重量为1.82克的红色药丸状物检出甲基苯丙胺成分。2017年8月15日21时、22时许，在被告人方伟的配合下，被告人陈燕平、张淋鑫先后在绍兴市越城区维也纳酒店门口被公安机关抓获归案。 为证明上述指控，公诉人当庭宣读和出示了相关证据。 公诉机关认为，被告人方伟、陈燕平、张淋鑫违反国家毒品管理制度，明知甲基苯丙胺是毒品仍予以运输，运输甲基苯丙胺数量十克以上不满五十克，且系共同犯罪。均应当以运输毒品罪追究其刑事责任。被告人方伟在有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑刑罚之罪，属累犯。被告人方伟犯罪后自动投案，并如实供述自己的罪行，属自首，其到案后协助公安机关抓获同案被告人，属立功。被告人方伟、陈燕平在共同犯中起主要作用，系主犯；被告人张淋鑫在共同犯罪中起次要作用，系从犯。提请本院分别依照《中华人民共和国刑法》第三百四十七条第三款、第二十五条第一款、第六十五条、第六十八条、第二十六条、第二十七条之规定处罚。 被告人方伟辩解称，毒品是朋友给其自己吸食用的，不是用来贩卖的，也没有帮别人运输。其行为不构成运输毒品罪，构成非法持有毒品罪，请求从轻处罚。 被告人方伟的辩护人提出如下辩护意见：一、对起诉书指控的犯罪事实无异议，但罪名应为非法持毒品罪而非运输毒品罪。三被告人均属吸毒人员，目前没有证据表明三人存在实施其他与毒品相关的犯罪行为。吸毒者为个人吸食携带毒品从一地到另一地的行为系对毒品的动态持有，虽外在表现为运输，但本质还是一种持有状态。二、被告人方伟具有自首情节，到案后又配合公安机关抓获本案其他被告人，有立功情节。三、被告人方伟犯罪情节轻微，社会危害性较小。综上，请对被告人方伟从轻或减轻处罚。 被告人陈燕平辩解称，当时其要去湖北玩，上家说不要让其去湖北了，开始是说给其钱的，后来他说没有钱了，给其一些东西（毒品），让方伟带给其。其所犯的应是非法持有毒品罪，请求从轻处罚。 被告人陈燕平的辩护人提出如下辩护意见：一、被告人陈燕平所犯之罪并非运输毒品罪，而是非法持有毒品罪。被告人陈燕平当时给方伟介绍了湖北的宽哥，宽哥承诺给陈燕平好处费，后因宽哥没钱，改成给她毒品，并让方伟她带去。除了陈燕平的供述，没有任何人说过是陈燕平让宽哥将毒品通过方伟带给陈燕平。二、被告人陈燕平虽然已涉嫌构成非法持有毒品罪，但陈燕平只是名义上的持有，没有实际保存或占有上述毒品，相对责任较轻。三、本案不宜区分主从犯。四、被告人陈燕平归案后认罪态度一直很好，有悔罪表现，请求对被告人陈燕平从轻处罚。 被告人张淋鑫辩解称，当时其确实不知道是去拿毒品的，方伟只是叫其和他一起吸食毒品，顺便帮他开车。 被告人张淋鑫的辩护人提出如下辩护意见：一、被告人张淋鑫对方伟带毒品给陈燕平的行为完全不知情，本案中除了被告人供述之外没有其他证据证明其明知方伟带毒品给陈燕平，被告人张淋鑫只是帮忙开车并一起吸毒。二、被告人张淋鑫与被告人方伟的供述存在多处矛盾，对涉案毒品的描述两被告人的供述也相互矛盾。综上，公诉机关没有充分证据证明张淋鑫对方伟带毒品给陈燕平是直接明知，被告人张淋鑫的行为不构成运输毒品罪。 经审理查明： 2017年8月12日，被告人方伟经被告人陈燕平联系上家（身份不明）后，伙同被告人张淋鑫作为驾驶员与台州人（身份不明）一起驾车至湖北省到上家处购买毒品，同时与被告人陈燕平约定在湖北省碰面。次日凌晨，被告人方伟、张淋鑫等人先行到达湖北省，未等与被告人陈燕平汇合就与上家在约定地点进行交易。因被告人陈燕平尚未达到湖北，湖北上家将给陈的2包毒品交给被告人方伟，由被告人张淋鑫开车带回绍兴。同月13日晚，被告人方伟、张淋鑫回绍兴后，与被告人陈燕平一起，在绍兴市越城区维也纳酒店910房间内共同吸食了上述部分毒品。次日，被告人陈燕平离开房间，将上述毒品交给被告人方伟保管。 2017年8月15日，被告人方伟因群众举报吸毒在绍兴市越城区昌安东村58幢4单元302室被警察抓获归案，到案后，其主动供述了上述犯罪事实，警察当场查获了上述毒品2包，经鉴定，1包重量为22.25克的无色结晶状物中检出甲基苯丙胺成分，1包重量为1.82克的红色药丸状物检出甲基苯丙胺成分。2017年8月15日21时、22时许，在被告人方伟的配合下，被告人陈燕平、张淋鑫先后在绍兴市越城区维也纳酒店门口被公安机关抓获归案。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）被告人方伟的供述及辨认笔录，证实2017年8月11日左右，其想吸毒了，就联系陈燕平，问她有没有冰毒可以买，之后她回复其说湖北那边有个朋友有，但是陈燕平当时在湖南，其就叫她一起赶过去，在湖北碰头。后其就联系了小波（张淋鑫），电话里其告诉他，带他去吃点好吃的，但是让他开车，给他好处就是可以吸毒，其说去湖北看看那边冰毒，好的话买点过来吃，当时他就同意了。第二天也就是8月12号，在昌安那边碰头，等台州人阿某开车过来。台州人是其的朋友，他也想去湖北买点毒品，台州人和他老婆一起开车过来，后其等人一起开车到湖北。8月12号23时许，其等人到湖北的时候陈燕平还在路上，之后其等人通过陈燕平先要了对方的微信，不想等陈燕平就直接和湖北的人联系了。其等人先去湖北人那里吸了些冰毒，后来到了高速路口。台州人是想买的，其觉得货不行就不想买了，在高速路口那边等了一段时间，湖北人就来了，湖北人和台州人、小波下车完成交易，台州人阿某及他老婆先将钱转给其，后其通过微信将15000元转给了湖北人。其等人要走的时候，湖北人叫其过去给其一包东西，要其带给陈燕平，说跟陈燕萍一起吃，其就拿着后来就离开了。其知道是毒品，这个都是心知肚明的。小波在路上知道带回来的是毒品。车是小波与阿某轮流开的，开车回到绍兴以后就各自离开了。其拿着对方给陈燕平的毒品回家了，大约当天下午16时，陈燕平也到绍兴了，她到了之后就开了一间房，叫其过去，其叫小波买了吸毒工具，然后在维也纳酒店一起吸毒。吸完毒就在宾馆里一直睡到了8月14日中午才退房，退房的时候，陈燕平让其先拿着吃，第二天她回来再给她，所以毒品就先放在其那里，现在被公安机关扣押了。经辨认，被告人方伟指认8号照片上的人（张淋鑫）就是一起去买毒品并将毒品运回绍兴的小波。 （2）被告人陈燕平的供述，证实2017年8月份的时候，阿伟（方伟）打电话问其能不能弄到毒品，其微信联系了之前的男朋友宽哥，宽哥承诺会给其点钱，然后其就把宽哥的手机号码给了阿伟，让他们自己联系。他们联系好之后，阿伟说要去湖北拿货，让其跟他一起去，其是12号从湖南出发的，到了半路上阿伟联系其说他们已经交易好了，其就联系了宽哥问他钱的事情，宽哥说钱他没有，要不阿伟带点毒品给其好了，其同意了，其就跟阿伟说了，阿伟也同意，然后阿伟说他回绍兴了，其就也坐动车来到绍兴。8月13日下午3点多，其和阿伟在绍兴越城区昌安那边碰头，阿伟给其拿毒品过来，他提议去附近开一个房间大家一起吸毒，于是其就在昌安维也纳酒店开了个房间，房间号是901。开好房间后，其和阿伟就去房间了，到了房间之后阿伟把给其带的毒品拿出来给其看，然后他联系了他的一个叫小波的朋友过来，后3个人在房间里一起吸食毒品，等到第二天中午11点左右，其跟阿伟说要去上虞找其妹妹，毒品其不敢带在身旁，让他保管着。宽哥承诺给其一点钱，是作为其给他们介绍的好处费，后来他说没钱，说给其点毒品好了，其想也好的。毒品是宽哥给其，让阿伟带来的。 （3）被告人张淋鑫的供述，证实2017年8月11日晚上23点多，方伟打电话给其让其跟他一起去湖北尝点好东西（冰毒），帮他开车当天回，其答应了。第二天也就是8月11号下午15点多，其跟方伟在客运中心不到点的地方，等他的两个台州过来的朋友，两个人是一男一女，其不认识，对方开来的是一辆白色的哈佛越野车，然后其负责开车去的，路上没有吸食毒品，开了9个小时，差不多凌晨1点左右，到了湖北与安徽的交界处，好像是梅川高速公路口的地方，就在那里等了半个小时等卖冰的人过来，对方来了3个人，先是把其等人带到了高速路口不远的地方的一个山庄里面，他们拿了一点冰毒尝一下，4人都吸了，后其跟方伟以及他的两个朋友回到了车上，然后开回高速公路口等了差不多半个小时，对方开车过来，台州过来的朋友下车跟对方交易，购买了一包冰毒，差不多有100个，当场微信支付，后其看见对方又给方伟20多个冰毒，说是给陈燕平带的，拿上车后就让其开车回绍兴。8月13号下午差不多13点多到达了绍兴，其跟方伟两个人在客运中心下了车，他这个朋友顾自己开车走开了，其跟方伟回到了方伟客运中心附近住的租房等陈燕平过来，其先回家了，到差不多17点左右，方伟又给其打电话，叫其帮他带两根管子和锡箔纸到客运中心维也纳酒店，然后方伟直接到楼梯口接其进了酒店的910房间，进房间其看见陈燕平也在，然后3个人共同吸食了冰毒，3个人在酒店过了一夜。第二天陈燕平要方伟替她保管剩余的毒品，之后陈燕平离开了。当时回来的时候，车开了不远，方伟就把盒子打开，其看到有三包毒品，一包大约有100克的冰毒，一包是20多克的冰毒，还有一包是几十颗麻古，其问方伟是不是买毒品了，方伟说打包的冰毒是台州朋友买的，其他两包是湖北人让我们带给陈燕平的，方伟还说湖北人的毒品质量不是很好，好的话他也买了。后张淋鑫辩解称方伟就说让其去开车，一起去玩。湖北回来的时候对方给方伟什么东西其不知道，反正是一包东西，用塑料袋包装起来的，其是到绍兴以后打开来看才知道是冰毒的。 （4）检查证、检查笔录、扣押清单、称量笔录及视频，证实公安机关对绍兴市越城区昌安东区58幢302室进行检查，查获两袋疑似毒品的物质，并均予以扣押。后进行称重，1号袋淡黄色晶体的重量为22.25克，2号红色颗粒状物重量为1.82克。 （5）取样笔录及视频，证实公安机关从扣押的2包物品中分别取样的情况。 （6）物证检验报告，证实无色结晶状物1小袋中检出甲基苯丙胺成分；红色药丸状物3粒检出甲基苯丙胺成分。 （7）现场检测报告书，证实被告人方伟、陈燕平、张淋鑫经甲基安非他明胶体金法检测，结果均呈阳性。 （8）火车票，证实2017年8月13日，被告人陈燕平从武汉站到绍兴北站。 （9）通话记录，证实被告人方伟同被告人张淋鑫、方伟与台州阿某、陈燕平与方伟在案发当时的通话记录情况。 （10）本院（2015）绍越刑初字第582号刑事判决书、罪犯档案资料，证实被告人方伟的前科情况。 （11）吸毒人员查获详细信息、行政处罚决定书、强制隔离戒毒决定书、社区戒毒决定书，证实上列三被告人因吸毒分别被公安机关行政处罚的情况。 （12）抓获经过说明、户籍证明，证实三被告人的到案及身份情况。同时证实被告人方伟到案后协助公安机关抓获被告人陈燕平、张淋鑫的事实。 关于被告人张淋鑫是否明知其驾驶的车辆上被告人方伟等人携带有毒品的问题。上述收集在案的被告人方伟的供述及被告人张淋鑫的多次有罪供述能相互印证，证实被告人张淋鑫明知同车的被告人方伟等携带有冰毒，仍帮助驾驶车辆返回绍兴的事实，其辩解上述有罪供述系在其吸食毒品后脑子不清的情况下所作的供述，无证据予以证实，且其多次的有罪供述，不可能均是在吸食毒品后所作。故被告人张淋鑫的上述辩解及辩护人提出的相关辩护意见，本院均不予采信。 本院认为，被告人方伟、张淋鑫违反国家毒品管理制度，明知甲基苯丙胺是毒品仍进行运输，数量在十克以上不满五十克，其行为均已构成运输毒品罪，且系共同犯罪。被告人陈燕平明知甲基苯丙胺是毒品仍非法持有，数量在十克以上不满五十克，其行为已构成非法持有毒品罪。被告人方伟明知上家送给被告人陈燕平的系毒品仍予以携带并指使被告人张淋鑫开车运输；被告人张淋鑫明知被告人方伟携带有毒品仍接受被告人方伟的安排，帮助驾驶汽车将毒品从湖北运输至绍兴。二被告人的行为均符合运输毒品罪的构成要件，公诉机关对被告人方伟、张淋鑫指控的罪名成立，本院予以支持。被告人方伟及其辩护人就罪名提出的意见，被告人张淋鑫及其辩护人提出被告人张淋鑫的行为不构成运输毒品罪的意见，本院均不予采纳。被告人陈燕平未直接参与运输毒品，其虽供认曾电话联系被告人方伟要求被告人方伟携带毒品回绍兴的事实，但该事实未有被告人方伟的供述等证据予以印证。故被告人陈燕平的行为不构成运输毒品罪，公诉机关指控被告人陈燕平的行为构成运输毒品罪有误，本院依法予以纠正。被告人陈燕平及其辩护人就罪名提出的意见，本院予以采纳。被告人方伟在运输毒品的共同犯罪中起主要作用，系主犯，应依法处罚。被告人张淋鑫在共同犯罪中起次要作用，系从犯，应依法减轻处罚。被告人方伟曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再故意犯应当判处有期徒刑以上刑罚之罪，属累犯，应依法从重处罚。被告人方伟因涉嫌吸毒被公安机关抓获，后主动交待了其与他人合伙运输毒品的犯罪事实，属自首；又协助公安机关抓获同案被告人，有立功表现，可依法减轻处罚。三被告人均有吸毒等劣迹，可分别酌情从重处罚。被告人陈燕平能自愿认罪，涉案毒品尚未流入社会，可对三被告人分别酌情从轻处罚。被告人方伟、陈燕平及其辩护人以二被告人具有上述从轻处罚情节，请求对被告人方伟、陈燕平从轻处罚的意见，本院均予以采纳。依照《中华人民共和国刑法》第三百四十七条第三款、第三百四十八条、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款、第六十七条第一款、第六十八条之规定，判决如下： 一、被告人方伟犯运输毒品罪，判处有期徒刑四年十个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年八月十六日起至二〇二二年六月十五日止。罚金限在本判决生效后十日内缴纳）； 二、被告人陈燕平犯非法持有毒品罪，判处有期徒刑二年，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年八月十六日起至二〇一九年八月十五日止。罚金限在本判决生效后十日内缴纳）； 三、被告人张淋鑫犯运输毒品罪，判处有期徒刑四年，并处罚金人民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年八月十六日起至二〇二一年十二月十五日止。罚金限在本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长魏兴君 人民陪审员章定安 人民陪审员钱美新 二〇一八年五月八日 书记员李奕 。 附录 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 。PAGE＼＊MERGEFORMAT。14。 。PAGE＼＊MERGEFORMAT。13。","writId":"023556dc88b1d142a282659e6815161cd8d","writName":"方伟、陈燕平、张淋鑫走私、贩卖、运输、制造毒品罪一审刑事判决书"}
