{"ajId":"9771e8f0-40f6-4c5e-8756-05baea40bafc","ajName":"张某甲抢劫罪一案","ajjbqk":" 银川市西夏区人民检察院指控，2017年10月10日23时许，被告人张某甲与张某甲乙（甲与张某甲乙（另案处理）、张某甲乙（、张某甲乙（在逃）驾驶一辆红色自卸翻斗货车在园缘小区东门南侧处盗窃被害人边某某存放在一辆货车上的化肥时，被谭某某、尚某某、耿某某发现，后耿某某等人驾驶白色吉利帝豪SUV追赶。被告人张某甲、张某甲乙为、张某甲乙为顺利脱逃将盗得的化肥抛下阻止谭某某等人追赶，红色自卸翻斗货车从北京西路行至110国道西侧的一处小道时，被告人张某甲与张某甲乙从甲与张某甲乙从车上跳下，并使用随地捡起的石块掷出砸击耿某某等人驾驶的白色吉利帝豪SUV及下车追赶的谭某某、尚某某。张某甲乙继。张某甲乙继续驾车逃离现场，张某甲乙、，张某甲乙、被告人张某甲分头逃跑，尚某某、谭某某分头追赶，尚某某追赶张某甲乙未追赶张某甲乙未果；谭某某将被告人张某甲抓获，后被告人张某甲为抗拒抓捕使用石头与谭某某撕打，致谭某某头部、鼻部、全身多处软组织损伤。经银川市公安局物证鉴定所法医鉴定，谭某某的人体损伤程度为轻微伤。经西夏区价格认证中心鉴定，被盗尿素价值人民币462元。据此，指控被告人张某甲的行为已构成抢劫罪，系累犯，已赔偿被害人损失，提出对被告人张某甲判处五年以下有期徒刑，并处罚金的量刑建议，并当庭出示相应的证据支持指控。 在开庭审理中，被告人张某甲对公诉机关指控的犯罪事实和罪名均不表异议。辩护人的辩护意见是：一、被告人张某甲的行为不符合转化型抢劫的法律规定。张某甲对被害人实施的暴力行为并不是发生在盗窃现场，不是当场对被害人实施暴力行为；二、被告人张某甲的行为不属于抗拒抓捕而实施的行为。张某甲与被害人撕打的事实发生在张某甲被抓获后，其被抓获后实施的行为应认定为故意伤害行为，而不能认定为抗拒抓捕实施的行为；三、最高人民法院《关于审理抢劫刑事案件适用法律若干问题的指导意见》第三条规定，对于以摆脱的方式逃脱抓捕，暴力强度较小，未造成轻伤以上后果的，可不认定为“使用暴力”，不以抢劫罪论处。本案中被告人张某甲的暴力行为仅造成被害人轻微伤，因此其行为可不认定为“使用暴力”，不以抢劫罪论处；四、事发后，被告人张某甲积极向被害人赔偿了各项损失，取得了被害人的谅解；五、被告人张某甲的行为如果以犯罪论处，也属于犯罪未遂。最高人民法院《关于审理抢劫、抢夺刑事案件适用法律若干问题的意见》第十条规定，具备劫取财物或者造成他人轻伤以上后果两者之一的，均属抢劫既遂；既未劫取财物，又未造成他人人身伤害后果的，属抢劫未遂。本案中被害人的伤情系轻微伤，张某甲又没有劫取到财物，其的行为应属犯罪未遂。当庭提交收据一份、谅解书两份。 经审理查明，2017年10月10日23时许，被告人张某甲与张某甲乙（甲与张某甲乙（另案处理）、张某甲乙（、张某甲乙（在逃）驾驶一辆红色自卸翻斗货车××区东门南侧处盗窃边某某存放在一辆货车上的化肥时，被谭某某、尚某某、耿某某发现，后耿某某等人驾驶白色吉利帝豪SUV追赶。被告人张某甲、张某甲乙为、张某甲乙为顺利脱逃将盗得的化肥抛下阻止谭某某等人追赶，红色自卸翻斗货车从北京西路行至110国道西侧的一处小道时，张某甲与张某甲乙从甲与张某甲乙从车上跳下，并使用随地捡起的石块掷出砸击耿某某等人驾驶的白色吉利帝豪SUV及下车追赶的谭某某、尚某某。张某甲乙继。张某甲乙继续驾车逃离现场，张某甲乙、，张某甲乙、张某甲分头逃跑，尚某某、谭某某分头追赶，尚某某追赶张某甲乙未追赶张某甲乙未果；谭某某将被告人张某甲抓获，后被告人张某甲为抗拒抓捕使用石头与谭某某撕打，致谭某某头部、鼻部、全身多处软组织损伤。经银川市公安局物证鉴定所法医鉴定，谭某某的人体损伤程度均为轻微伤。经西夏区价格认证中心鉴定，被盗尿素价值人民币462元。 另查明，（1）案发后，被告人张某甲向失主丁某某进行了赔偿，获得了谅解，后向被害人谭某某赔偿了各项经济损失，并取得了谭某某的谅解。（2）被告人张某甲因犯盗窃罪、抢劫罪于2010年5月23日被贺兰县人民法院判处有期徒刑九年，并处罚金四万八千元。2016年5月30日减刑后释放。 上述事实，有公诉机关提交的并经法庭公开质证、认证的下列证据予以证实： 1．受案登记表，证实本案由边某某于2017年10月11日4时17分报案至银川市公安局西夏区分局，该局于当日立为刑事案件。 2．常住人口基本信息，证实被告人张某甲出生于1978年7月6日，案发时系完全刑事责任能力人。 3．到案经过，证实2017年10月11日4时，被告人张某甲在逃跑过程中被被害人抓获并扭送至宁化路派出所，后派出所将被告人张某甲移交至银川市公安局西夏区分局西花园刑警中队。 4．接受证据材料清单、公路产品运输验收回执单，证实边某某系被盗化肥的运输人，化肥的实际所有人为丁某某。 5．谅解书、收条，证实案发后，被告人张某甲的亲属给耿某某赔偿了车辆维修费用，并取得耿某某的谅解；给边某某、丁某某赔偿了各项损失，并取得边某某、丁某某的谅解。 6．刑事判决书、释放证明书，证实被告人张某甲因犯盗窃罪、抢劫罪，于2010年5月23日被贺兰县人民法院判处有期徒刑九年，并处罚金人民币四万八千元，2016年5月30日减刑后释放。 7．西夏区价格认证中心价格认定结论书、鉴定意见通知书，证实经西夏区价格认证中心认定，被盗尿素7袋总价值为462元。宁AB93＊＊号车辆被损坏部位的维修费用共计3800元。 8．法医学人体损伤程度鉴定书、鉴定意见通知书，证实经银川市公安局物证鉴定所鉴定，被害人谭某某身体所受损伤程度评定为轻微伤。 9．现场勘验检查笔录、现场图及现场照片，证实案发后侦查人员对被告人张某甲盗窃化肥的现场、货车及证人耿某某被砸的车辆进行了勘查。 10．证人张某甲乙的证人张某甲乙的辨认笔录及照片，证实经证人张某甲乙辨认，其辨认出澳海澜庭南门对面加油站旁的马路西北角路边就是其和张进宏一起偷化肥的地方。 11．证人耿某某的辨认笔录及照片，证实经证人耿某某辨认，其辨认出张某甲就是被谭某某抓住后送到派出所的人。 12．证人尚某某的辨认笔录及照片，证实经证人尚某某辨认，其辨认出张某甲乙就是被其追赶的人，张进宏是被谭某某抓住的人。 13．被害人谭某某的辨认笔录及照片，证实经被害人谭某某辨认，其辨认出谭某某被告人张某甲就是偷化肥被其抓住的人。 14．被告人张某甲的辨认笔录及照片，证实经被告人张某甲辨认，其辨认出园缘小区东门南侧附近马路西侧一处路边就是装化肥的大货车停放的地点，后沿北京××路的地方就是其和张某甲乙从车上扔化肥的地点。进入套门沟的水泥路一公里左右的地方就是其和张某甲乙跳下车拿路边的石头砸车的地点，路边北侧就是其和追其的人撕打在一起，并被抓住的地点。 15．被告人张某甲的人身检查笔录，证实案发后侦查人员对被告人张某甲身体进行检查后发现，被扭送至公安机关前张某甲头顶右前侧有伤，其自述系在逃跑时与被害人撕打所致。侦查人员带其到宁夏第三人民医院进行包扎，其体表再无其他外伤及特殊标记。 16．证人张某甲乙的证人张某甲乙的证言，证实2017年10月份一天的晚上，其和张某甲、张某甲乙三人在西夏区北京××路边一辆货车上偷化肥，被人发现后张某甲乙驾车拉着其和张某甲逃跑，发现对方的人也开车在后面追赶，期间其和张某甲从车上扔化肥阻止对方追赶，但是都被对方开车绕过去了，之后其与张某甲从车上跳下来分头逃跑，对方的人也从车上下来，有一个人在其后面追了几十米就不追了，其就跑回家了。 17．证人边某某的证言，证实2017年10月10日晚上，其和朋友尚某某、耿某某、谭某某一起在其家中吃饭喝酒，凌晨零点多的时候耿某某开车送尚某某和谭某某回家，离开之后一会儿谭某某给其打电话说有人在偷其车上的化肥，他们正在开车追，其就出去找谭某某等人没找到，后来谭某某又给其打电话说抓住了一个人，都在宁化路派出所，其赶过去后看见谭某某受伤了就和谭某某一起去医院。被盗的化肥是其准备往甘肃送的货，共丢失7袋。 18．证人尚某某的证言，证实2017年10月10晚上，其和耿某某、谭某某一起在边某某的家中吃饭喝酒，结束后耿某某开车送其和谭某某回家，路过边某某停车的地方看见有两个人正在盗窃边某某车上的化肥，其和谭某某就下车喊了一声，那两个人就从边某某的车上跳到一辆翻斗车上跑了，耿某某就开车追赶，追赶过程中翻斗车上的两个人几次扔化肥堵耿某某的车，都被耿某某开车绕过，后来那两个人从车上跳下来，用路边的石头砸耿某某的车，其就和谭某某下车，那两个人就砸其和谭某某，其和谭某某冲过去，那两个人就分开跑，其和谭某某分开追，其追的那个人用石头砸在了其的左胸口，其没有追上，之后听到谭某某在喊，其就返回，看见谭某某正和一个人撕扯在一起，其就上去帮忙，那个人手里还拿着石头朝其的头上打了几下，之后其和谭某某就一起将那个人拉上车送到了宁化路派出所。 19．证人耿某某的证言，证实2017年10月11日凌晨0时50分，其和谭某某、尚某某三人从边某某家出来开车回家，路过边某某停放大货车的地方时看到货车上有人往另一辆车上扔化肥，尚某某和谭某某就下车走到货车跟前问车上那两个人干什么呢，那两个人什么也没说就直接从车上跳到另外一辆货车的后斗上开车跑了，其就驾车拉着尚某某和谭某某追赶，期间货车上的两个人从车上扔下几袋化肥试图阻拦其开的车，都被其开车躲过去了，之后那两个人就从货车上跳下来，并且边跑边从路边捡石头朝其的车上砸，其将车停下，尚某某和谭某某下车追那两个人，当时其的车灯正好照到谭某某和一个男子，其看见谭某某被一个男子压在身下，那个男的用拳头朝谭某某头上打，没有看清手里有没有东西。其就将车门锁上用手机录像，录了一分钟左右那个男的从谭某某身上起来，谭某某也站起来，两个人互相抓着走到其的车跟前，这时尚某某也回来了，其就将车锁打开，谭某某和尚某某就拉着那个男的上车，其拉着这些人就去了宁化路派出所。之后谭某某去医院检查，医生说他鼻梁骨折。 20．被害人谭某某的陈述，证实2017年10月10日晚上，其和尚某某、耿某某等人一起在边某某家吃饭喝酒，结束后耿某某开车送其和尚某某回家，路过园缘小区路口时看见有两个人正在盗窃边某某停放在园缘小区门口车上的化肥，其就和尚某某下车喊了一声，那两个人就跳到旁边的一辆四桥车的车厢里，司机拉着他们直接开车跑了，其和尚某某立即乘坐耿某某驾驶的车辆追赶，追赶期间那辆四桥车上的两个人先后两次用化肥砸耿某某的车，都被耿某某开车躲过了，之后那两个人又从车厢里跳下来，捡路边的石头砸耿某某的车，耿某某就将车停下来，其和尚某某立即下车，下车后那两个人还拿石头砸其和尚某某，其和尚某某冲过去，其中一个人跑了，尚某某就去追这个人，其追上另一个人直接扑上去将他压倒，因为其喝了酒没有力气那个人翻过身骑在其身上，一手掐着其的脖子，一手还用石头砸其的太阳穴，其奋力反击，双方都站起来然后互相用拳头打，之后尚某某没有追上那个人返回后帮其一起将这个人拉到车上送到了派出所。 21．被告人张某甲的供述和辩解，证实2017年10月10日晚上11时许，其和张某甲乙开着红色翻斗车给工地拉沙子，路过西夏区澳海澜庭东边的路边时看见一辆大货车上拉着化肥，其就给张某甲乙打电话让他来一起拿几袋化肥，三人碰面后张某甲乙将车开到装化肥的货车边上，其和张某甲乙翻进货车上面往红色翻斗车内扔化肥，扔了十几袋后准备走的时候被人发现了，张某甲乙就开车拉着其和张某甲乙跑，发现其的人开着车一直在后面追赶，期间其和张某甲乙抬了几袋子化肥扔到路中间但都被后面追赶的那辆车躲过了，之后其就和张某甲乙跳车了，并且从路边捡起石头砸追赶其的那辆车，那辆车就停了下来，车上下来两个人，其和张某甲乙就分头跑，其跑了十米左右就被抓住了，其就和对方撕打起来，双方用拳头互相捣，在地上来回翻滚，撕打了三四分钟以后追张某甲乙的那个男的返回和追其的男子一起将其带到了车上并送到了派出所。 22．视频资料，证实被告人张某甲和被害人谭某某撕打过程中证人耿某某在车内用手机进行了录像，该视频中反映出张某甲与谭某某在一起撕打的情况。 辩护人向法庭出示收据一份，谅解书二份，证实被告人张某甲的亲属已在案发后积极向失主及边某某进行了赔偿。 以上证据均经当庭举证、质证。辩护人出具的证据本院予以采信。公诉机关出示的证据能够相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人张某甲以非法占有为目的，盗窃他人财物，为抗拒抓捕，当场使用暴力，致一人轻微伤，其行为已构成抢劫罪。公诉机关指控被告人张某甲犯抢劫罪的犯罪事实及罪名成立，予以支持。提出的量刑建议有事实和法律依据，予以采纳。被告人张某甲的辩护人关于被告人张某甲没有在盗窃现场当场对被害人实施暴力行为的辩护意见，经查，有被害人谭某某的陈述、证人尚某某、耿某某、张某甲乙的证言及被告人张某甲的供述证实被告人张某甲等人盗窃化肥被谭某某等人发现并持续追捕，在追捕过程中被告人张某甲对谭某某使用暴力，应认定为当场使用暴力，故该辩护意见不予采纳；关于被告人张某甲的行为不属于为抗拒抓捕而实施的行为，是为了摆脱追捕致被害人轻微伤，不构成抢劫罪的辩护意见，经查，有被害人谭某某的陈述、证人耿某某的证言、视听资料及被告人张某甲的供述证实谭某某等人发现张进宏等人后一直开车追赶，在追赶过程中张某甲往路上扔化肥、跳下车用石头砸耿某某的车，后被谭某某追上之后极力抗拒，与谭某某撕打在一起，将谭某某殴打致轻微伤，在整个被抓捕的过程中，张某甲的行为已经不单单是为了摆脱抓捕，而是明显的抗拒抓捕，因此应当认定为其为了抗拒抓捕对谭某某使用暴力，故该辩护意见不予采纳；关于被告人张进宏的行为属于犯罪未遂的辩护意见，经查，转化型抢劫罪是一种独立的犯罪形态，作为法律拟制的转化犯，其犯罪构成要件不同于一般抢劫罪，并不存在因犯罪分子意志以外的原因而未得逞的情形，只要发生转化即应为既遂，并不存在未遂形态，故该辩护意见不予采纳；关于被告人张某甲积极赔偿被害人损失并取得谅解的辩护意见予以采纳。被告人张进宏在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。案发后，被告人张某甲积极赔偿被害人的损失并取得谅解，可作为量刑情节予以考虑。本院为了维护社会秩序，保护公民的人身和财产权利不受侵犯，打击刑事犯罪，依照《中华人民共和国刑法》第二百六十三条，第二百六十九条，第六十五条第一款，最高人民法院《关于审理抢劫、抢夺刑事案件适用法律若干问题的意见》五、关于转化抢劫的认定，最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百五十七条之规定，判决如下：","pjjg":" 被告人张某甲犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币二千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，其自2017年10月11日至2017年11月17日被羁押38日予以折抵。刑期自2018年11月16日起至2022年4月7日止。罚金自本判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向银川市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本五份。","qw":"宁夏回族自治区银川市西夏区人民法院 刑事判决书 （2019）宁0105刑初70号 公诉机关宁夏回族自治区银川市西夏区人民检察院。 被告人张某甲，男，1978年7月6日出生于宁夏西吉县，汉族，初中文化，无业，户籍地宁夏青铜峡市，现住宁夏银川市。因犯盗窃罪、抢劫罪于2010年5月23日被贺兰县人民法院判处有期徒刑九年，并处罚金四万八千元。2016年5月30日减刑后释放。因涉嫌犯抢劫罪于2017年10月11日被银川市公安局西夏区分局依法刑事拘留，2017年11月17日因银川市西夏区人民检察院未批准逮捕被依法取保候审，2018年11月16日经银川市西夏区人民检察院批准被依法执行逮捕。现羁押于银川市看守所。 辩护人史永宏，宁夏综义律师事务所律师。 银川市西夏区人民检察院以银西检刑检刑诉（2019）57号起诉书指控被告人张某甲犯抢劫罪，于2019年2月20日向本院提起公诉。本院受理后，依法组成合议庭，于2019年3月21日公开开庭审理了本案。银川市西夏区人民检察院指派检察员任薇出庭支持公诉，被告人张某甲及其辩护人史永宏到庭参加了诉讼。本案现已审理终结。 银川市西夏区人民检察院指控，2017年10月10日23时许，被告人张某甲与张某甲乙（甲与张某甲乙（另案处理）、张某甲乙（、张某甲乙（在逃）驾驶一辆红色自卸翻斗货车在园缘小区东门南侧处盗窃被害人边某某存放在一辆货车上的化肥时，被谭某某、尚某某、耿某某发现，后耿某某等人驾驶白色吉利帝豪SUV追赶。被告人张某甲、张某甲乙为、张某甲乙为顺利脱逃将盗得的化肥抛下阻止谭某某等人追赶，红色自卸翻斗货车从北京西路行至110国道西侧的一处小道时，被告人张某甲与张某甲乙从甲与张某甲乙从车上跳下，并使用随地捡起的石块掷出砸击耿某某等人驾驶的白色吉利帝豪SUV及下车追赶的谭某某、尚某某。张某甲乙继。张某甲乙继续驾车逃离现场，张某甲乙、，张某甲乙、被告人张某甲分头逃跑，尚某某、谭某某分头追赶，尚某某追赶张某甲乙未追赶张某甲乙未果；谭某某将被告人张某甲抓获，后被告人张某甲为抗拒抓捕使用石头与谭某某撕打，致谭某某头部、鼻部、全身多处软组织损伤。经银川市公安局物证鉴定所法医鉴定，谭某某的人体损伤程度为轻微伤。经西夏区价格认证中心鉴定，被盗尿素价值人民币462元。据此，指控被告人张某甲的行为已构成抢劫罪，系累犯，已赔偿被害人损失，提出对被告人张某甲判处五年以下有期徒刑，并处罚金的量刑建议，并当庭出示相应的证据支持指控。 在开庭审理中，被告人张某甲对公诉机关指控的犯罪事实和罪名均不表异议。辩护人的辩护意见是：一、被告人张某甲的行为不符合转化型抢劫的法律规定。张某甲对被害人实施的暴力行为并不是发生在盗窃现场，不是当场对被害人实施暴力行为；二、被告人张某甲的行为不属于抗拒抓捕而实施的行为。张某甲与被害人撕打的事实发生在张某甲被抓获后，其被抓获后实施的行为应认定为故意伤害行为，而不能认定为抗拒抓捕实施的行为；三、最高人民法院《关于审理抢劫刑事案件适用法律若干问题的指导意见》第三条规定，对于以摆脱的方式逃脱抓捕，暴力强度较小，未造成轻伤以上后果的，可不认定为“使用暴力”，不以抢劫罪论处。本案中被告人张某甲的暴力行为仅造成被害人轻微伤，因此其行为可不认定为“使用暴力”，不以抢劫罪论处；四、事发后，被告人张某甲积极向被害人赔偿了各项损失，取得了被害人的谅解；五、被告人张某甲的行为如果以犯罪论处，也属于犯罪未遂。最高人民法院《关于审理抢劫、抢夺刑事案件适用法律若干问题的意见》第十条规定，具备劫取财物或者造成他人轻伤以上后果两者之一的，均属抢劫既遂；既未劫取财物，又未造成他人人身伤害后果的，属抢劫未遂。本案中被害人的伤情系轻微伤，张某甲又没有劫取到财物，其的行为应属犯罪未遂。当庭提交收据一份、谅解书两份。 经审理查明，2017年10月10日23时许，被告人张某甲与张某甲乙（甲与张某甲乙（另案处理）、张某甲乙（、张某甲乙（在逃）驾驶一辆红色自卸翻斗货车××区东门南侧处盗窃边某某存放在一辆货车上的化肥时，被谭某某、尚某某、耿某某发现，后耿某某等人驾驶白色吉利帝豪SUV追赶。被告人张某甲、张某甲乙为、张某甲乙为顺利脱逃将盗得的化肥抛下阻止谭某某等人追赶，红色自卸翻斗货车从北京西路行至110国道西侧的一处小道时，张某甲与张某甲乙从甲与张某甲乙从车上跳下，并使用随地捡起的石块掷出砸击耿某某等人驾驶的白色吉利帝豪SUV及下车追赶的谭某某、尚某某。张某甲乙继。张某甲乙继续驾车逃离现场，张某甲乙、，张某甲乙、张某甲分头逃跑，尚某某、谭某某分头追赶，尚某某追赶张某甲乙未追赶张某甲乙未果；谭某某将被告人张某甲抓获，后被告人张某甲为抗拒抓捕使用石头与谭某某撕打，致谭某某头部、鼻部、全身多处软组织损伤。经银川市公安局物证鉴定所法医鉴定，谭某某的人体损伤程度均为轻微伤。经西夏区价格认证中心鉴定，被盗尿素价值人民币462元。 另查明，（1）案发后，被告人张某甲向失主丁某某进行了赔偿，获得了谅解，后向被害人谭某某赔偿了各项经济损失，并取得了谭某某的谅解。（2）被告人张某甲因犯盗窃罪、抢劫罪于2010年5月23日被贺兰县人民法院判处有期徒刑九年，并处罚金四万八千元。2016年5月30日减刑后释放。 上述事实，有公诉机关提交的并经法庭公开质证、认证的下列证据予以证实： 1．受案登记表，证实本案由边某某于2017年10月11日4时17分报案至银川市公安局西夏区分局，该局于当日立为刑事案件。 2．常住人口基本信息，证实被告人张某甲出生于1978年7月6日，案发时系完全刑事责任能力人。 3．到案经过，证实2017年10月11日4时，被告人张某甲在逃跑过程中被被害人抓获并扭送至宁化路派出所，后派出所将被告人张某甲移交至银川市公安局西夏区分局西花园刑警中队。 4．接受证据材料清单、公路产品运输验收回执单，证实边某某系被盗化肥的运输人，化肥的实际所有人为丁某某。 5．谅解书、收条，证实案发后，被告人张某甲的亲属给耿某某赔偿了车辆维修费用，并取得耿某某的谅解；给边某某、丁某某赔偿了各项损失，并取得边某某、丁某某的谅解。 6．刑事判决书、释放证明书，证实被告人张某甲因犯盗窃罪、抢劫罪，于2010年5月23日被贺兰县人民法院判处有期徒刑九年，并处罚金人民币四万八千元，2016年5月30日减刑后释放。 7．西夏区价格认证中心价格认定结论书、鉴定意见通知书，证实经西夏区价格认证中心认定，被盗尿素7袋总价值为462元。宁AB93＊＊号车辆被损坏部位的维修费用共计3800元。 8．法医学人体损伤程度鉴定书、鉴定意见通知书，证实经银川市公安局物证鉴定所鉴定，被害人谭某某身体所受损伤程度评定为轻微伤。 9．现场勘验检查笔录、现场图及现场照片，证实案发后侦查人员对被告人张某甲盗窃化肥的现场、货车及证人耿某某被砸的车辆进行了勘查。 10．证人张某甲乙的证人张某甲乙的辨认笔录及照片，证实经证人张某甲乙辨认，其辨认出澳海澜庭南门对面加油站旁的马路西北角路边就是其和张进宏一起偷化肥的地方。 11．证人耿某某的辨认笔录及照片，证实经证人耿某某辨认，其辨认出张某甲就是被谭某某抓住后送到派出所的人。 12．证人尚某某的辨认笔录及照片，证实经证人尚某某辨认，其辨认出张某甲乙就是被其追赶的人，张进宏是被谭某某抓住的人。 13．被害人谭某某的辨认笔录及照片，证实经被害人谭某某辨认，其辨认出谭某某被告人张某甲就是偷化肥被其抓住的人。 14．被告人张某甲的辨认笔录及照片，证实经被告人张某甲辨认，其辨认出园缘小区东门南侧附近马路西侧一处路边就是装化肥的大货车停放的地点，后沿北京××路的地方就是其和张某甲乙从车上扔化肥的地点。进入套门沟的水泥路一公里左右的地方就是其和张某甲乙跳下车拿路边的石头砸车的地点，路边北侧就是其和追其的人撕打在一起，并被抓住的地点。 15．被告人张某甲的人身检查笔录，证实案发后侦查人员对被告人张某甲身体进行检查后发现，被扭送至公安机关前张某甲头顶右前侧有伤，其自述系在逃跑时与被害人撕打所致。侦查人员带其到宁夏第三人民医院进行包扎，其体表再无其他外伤及特殊标记。 16．证人张某甲乙的证人张某甲乙的证言，证实2017年10月份一天的晚上，其和张某甲、张某甲乙三人在西夏区北京××路边一辆货车上偷化肥，被人发现后张某甲乙驾车拉着其和张某甲逃跑，发现对方的人也开车在后面追赶，期间其和张某甲从车上扔化肥阻止对方追赶，但是都被对方开车绕过去了，之后其与张某甲从车上跳下来分头逃跑，对方的人也从车上下来，有一个人在其后面追了几十米就不追了，其就跑回家了。 17．证人边某某的证言，证实2017年10月10日晚上，其和朋友尚某某、耿某某、谭某某一起在其家中吃饭喝酒，凌晨零点多的时候耿某某开车送尚某某和谭某某回家，离开之后一会儿谭某某给其打电话说有人在偷其车上的化肥，他们正在开车追，其就出去找谭某某等人没找到，后来谭某某又给其打电话说抓住了一个人，都在宁化路派出所，其赶过去后看见谭某某受伤了就和谭某某一起去医院。被盗的化肥是其准备往甘肃送的货，共丢失7袋。 18．证人尚某某的证言，证实2017年10月10晚上，其和耿某某、谭某某一起在边某某的家中吃饭喝酒，结束后耿某某开车送其和谭某某回家，路过边某某停车的地方看见有两个人正在盗窃边某某车上的化肥，其和谭某某就下车喊了一声，那两个人就从边某某的车上跳到一辆翻斗车上跑了，耿某某就开车追赶，追赶过程中翻斗车上的两个人几次扔化肥堵耿某某的车，都被耿某某开车绕过，后来那两个人从车上跳下来，用路边的石头砸耿某某的车，其就和谭某某下车，那两个人就砸其和谭某某，其和谭某某冲过去，那两个人就分开跑，其和谭某某分开追，其追的那个人用石头砸在了其的左胸口，其没有追上，之后听到谭某某在喊，其就返回，看见谭某某正和一个人撕扯在一起，其就上去帮忙，那个人手里还拿着石头朝其的头上打了几下，之后其和谭某某就一起将那个人拉上车送到了宁化路派出所。 19．证人耿某某的证言，证实2017年10月11日凌晨0时50分，其和谭某某、尚某某三人从边某某家出来开车回家，路过边某某停放大货车的地方时看到货车上有人往另一辆车上扔化肥，尚某某和谭某某就下车走到货车跟前问车上那两个人干什么呢，那两个人什么也没说就直接从车上跳到另外一辆货车的后斗上开车跑了，其就驾车拉着尚某某和谭某某追赶，期间货车上的两个人从车上扔下几袋化肥试图阻拦其开的车，都被其开车躲过去了，之后那两个人就从货车上跳下来，并且边跑边从路边捡石头朝其的车上砸，其将车停下，尚某某和谭某某下车追那两个人，当时其的车灯正好照到谭某某和一个男子，其看见谭某某被一个男子压在身下，那个男的用拳头朝谭某某头上打，没有看清手里有没有东西。其就将车门锁上用手机录像，录了一分钟左右那个男的从谭某某身上起来，谭某某也站起来，两个人互相抓着走到其的车跟前，这时尚某某也回来了，其就将车锁打开，谭某某和尚某某就拉着那个男的上车，其拉着这些人就去了宁化路派出所。之后谭某某去医院检查，医生说他鼻梁骨折。 20．被害人谭某某的陈述，证实2017年10月10日晚上，其和尚某某、耿某某等人一起在边某某家吃饭喝酒，结束后耿某某开车送其和尚某某回家，路过园缘小区路口时看见有两个人正在盗窃边某某停放在园缘小区门口车上的化肥，其就和尚某某下车喊了一声，那两个人就跳到旁边的一辆四桥车的车厢里，司机拉着他们直接开车跑了，其和尚某某立即乘坐耿某某驾驶的车辆追赶，追赶期间那辆四桥车上的两个人先后两次用化肥砸耿某某的车，都被耿某某开车躲过了，之后那两个人又从车厢里跳下来，捡路边的石头砸耿某某的车，耿某某就将车停下来，其和尚某某立即下车，下车后那两个人还拿石头砸其和尚某某，其和尚某某冲过去，其中一个人跑了，尚某某就去追这个人，其追上另一个人直接扑上去将他压倒，因为其喝了酒没有力气那个人翻过身骑在其身上，一手掐着其的脖子，一手还用石头砸其的太阳穴，其奋力反击，双方都站起来然后互相用拳头打，之后尚某某没有追上那个人返回后帮其一起将这个人拉到车上送到了派出所。 21．被告人张某甲的供述和辩解，证实2017年10月10日晚上11时许，其和张某甲乙开着红色翻斗车给工地拉沙子，路过西夏区澳海澜庭东边的路边时看见一辆大货车上拉着化肥，其就给张某甲乙打电话让他来一起拿几袋化肥，三人碰面后张某甲乙将车开到装化肥的货车边上，其和张某甲乙翻进货车上面往红色翻斗车内扔化肥，扔了十几袋后准备走的时候被人发现了，张某甲乙就开车拉着其和张某甲乙跑，发现其的人开着车一直在后面追赶，期间其和张某甲乙抬了几袋子化肥扔到路中间但都被后面追赶的那辆车躲过了，之后其就和张某甲乙跳车了，并且从路边捡起石头砸追赶其的那辆车，那辆车就停了下来，车上下来两个人，其和张某甲乙就分头跑，其跑了十米左右就被抓住了，其就和对方撕打起来，双方用拳头互相捣，在地上来回翻滚，撕打了三四分钟以后追张某甲乙的那个男的返回和追其的男子一起将其带到了车上并送到了派出所。 22．视频资料，证实被告人张某甲和被害人谭某某撕打过程中证人耿某某在车内用手机进行了录像，该视频中反映出张某甲与谭某某在一起撕打的情况。 辩护人向法庭出示收据一份，谅解书二份，证实被告人张某甲的亲属已在案发后积极向失主及边某某进行了赔偿。 以上证据均经当庭举证、质证。辩护人出具的证据本院予以采信。公诉机关出示的证据能够相互印证，本院予以确认。 本院认为，被告人张某甲以非法占有为目的，盗窃他人财物，为抗拒抓捕，当场使用暴力，致一人轻微伤，其行为已构成抢劫罪。公诉机关指控被告人张某甲犯抢劫罪的犯罪事实及罪名成立，予以支持。提出的量刑建议有事实和法律依据，予以采纳。被告人张某甲的辩护人关于被告人张某甲没有在盗窃现场当场对被害人实施暴力行为的辩护意见，经查，有被害人谭某某的陈述、证人尚某某、耿某某、张某甲乙的证言及被告人张某甲的供述证实被告人张某甲等人盗窃化肥被谭某某等人发现并持续追捕，在追捕过程中被告人张某甲对谭某某使用暴力，应认定为当场使用暴力，故该辩护意见不予采纳；关于被告人张某甲的行为不属于为抗拒抓捕而实施的行为，是为了摆脱追捕致被害人轻微伤，不构成抢劫罪的辩护意见，经查，有被害人谭某某的陈述、证人耿某某的证言、视听资料及被告人张某甲的供述证实谭某某等人发现张进宏等人后一直开车追赶，在追赶过程中张某甲往路上扔化肥、跳下车用石头砸耿某某的车，后被谭某某追上之后极力抗拒，与谭某某撕打在一起，将谭某某殴打致轻微伤，在整个被抓捕的过程中，张某甲的行为已经不单单是为了摆脱抓捕，而是明显的抗拒抓捕，因此应当认定为其为了抗拒抓捕对谭某某使用暴力，故该辩护意见不予采纳；关于被告人张进宏的行为属于犯罪未遂的辩护意见，经查，转化型抢劫罪是一种独立的犯罪形态，作为法律拟制的转化犯，其犯罪构成要件不同于一般抢劫罪，并不存在因犯罪分子意志以外的原因而未得逞的情形，只要发生转化即应为既遂，并不存在未遂形态，故该辩护意见不予采纳；关于被告人张某甲积极赔偿被害人损失并取得谅解的辩护意见予以采纳。被告人张进宏在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。案发后，被告人张某甲积极赔偿被害人的损失并取得谅解，可作为量刑情节予以考虑。本院为了维护社会秩序，保护公民的人身和财产权利不受侵犯，打击刑事犯罪，依照《中华人民共和国刑法》第二百六十三条，第二百六十九条，第六十五条第一款，最高人民法院《关于审理抢劫、抢夺刑事案件适用法律若干问题的意见》五、关于转化抢劫的认定，最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百五十七条之规定，判决如下： 被告人张某甲犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币二千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，其自2017年10月11日至2017年11月17日被羁押38日予以折抵。刑期自2018年11月16日起至2022年4月7日止。罚金自本判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向银川市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本五份。 审判长虎桂花 审判员刘亦工 人民陪审员王茹 二〇一九年五月十日 法官助理赵敏 书记员王文辉 附本案适用的相关法律条文： 《中华人民共和国刑法》第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第二百六十九条犯盗窃、诈骗、抢夺罪，为窝藏赃物、抗拒抓捕或者毁灭罪证而当场使用暴力或者以暴力相威胁的，依照本法第二百六十三条的规定定罪处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 最高人民法院《关于审理抢劫、抢夺刑事案件适用法律若干问题的意见》五、关于转化抢劫的认定 行为人实施盗窃、诈骗、抢夺行为，未达到“数额较大”，为窝藏赃物、抗拒抓捕或者毁灭罪证当场使用暴力或者以暴力相威胁，情节较轻、危害不大的，一般不以犯罪论处；但具有下列情节之一的，可依照刑法第二百六十九条的规定，以抢劫罪定罪处罚： （1）盗窃、诈骗、抢夺接近“数额较大”标准的； （2）入户或在公共交通工具上盗窃、诈骗、抢夺后在户外或交通工具外实施上述行为的； （3）使用暴力致人轻微伤以上后果的； （4）使用凶器或以凶器相威胁的； （5）具有其他严重情节的。 最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑。","writId":"01977fe8e6d58fafed1e07b140ec1c4f2e2","writName":"张某甲抢劫罪一审刑事判决书"}
