{"ajId":"0b04973f-88d2-4544-a726-11fe9354e797","ajName":"张浩故意伤害一案","ajjbqk":" 顺平县人民检察院指控，2017年3月22日12时许，在顺平龙湾帝景小区13号楼下，被害人刘某1与被告人张浩母亲龙某发生口角，被告人张浩和龙某与刘某1发生打斗，刘某1倒地后，被告人张浩对其腰部进行踢踹。经保定市法医鉴定中心鉴定：刘某1的人体损伤程度属轻伤一级。对于指控的事实，公诉机关提供相应证据，据以认为被告人张浩的行为触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪。 被告人张浩对公诉机关指控犯罪事实及罪名均无异议。 经审理查明，2017年3月22日12时许，在顺平县龙湾帝景小区13号楼下，刘某1因琐事与龙某发生口角，后龙某和张浩与刘某1发生打斗，刘某1倒地后，被告人张浩对其腰部进行踢踹。经保定市法医鉴定中心鉴定：刘某1的人体损伤程度属轻伤一级。 上述事实，由公诉机关提供，经法庭质证、认证的下列证据予以证明： 1、受理案件登记表、行政转刑事审批表、立案决定书，证实本案由李雨田2017年3月22日电话报警，2017年5月8日转为刑事案件并当日立案侦查。 2、协同核查党员身份信息的复函，证实被告人张浩不是党员。 3、到案经过、破案经过，证实：2018年6月7日被告人张浩到顺平县公安局投案。 4．顺平县兴和医院病例，证实被告人张浩于2019年1月11日产子。 5、户籍信息，证实被告人张浩、被害人刘某1及证人身份信息情况。 6、证人李某的证言，证实2017年3月22日上午，刘某3家的儿子这几天在谈介绍对象的事，他们找了个媒人，媒人向刘某3家要了两万块钱，当时媒人说两个人成了给的这两万块钱他们媒人就分了，要是成不了就把这两万块钱退还给刘某3，结果第二天媒人介绍的女方不同意了。刘某3他们就去媒人家要定钱，其和刘某1也就过去帮着要钱。到了龙湾帝景小区找到了媒人家中，媒人的意思是不给退钱，后来其说实在不行就报警吧，媒人听说后就和其吵了起来，媒人的媳妇就过来打其头一下，刘某1就上前拉她，媒人的媳妇就打了刘某1身上两下，媒人也动手打了其两下，后来别人就把其劝开了，其和刘某1就到楼下去了，过了一会儿媒人的女儿和姑爷就过来了。媒人的女儿和媒人媳妇就下楼来了，媒人的女儿拿着砖头想扔刘某1，其就拦住了她，媒人的媳妇就和其抓挠了几下，媒人和媒人的姑爷就下楼了，媒人的姑爷手里拿着菜刀，媒人就凑到其跟前和其抓挠在一起了，媒人的女儿和媒人的媳妇就拽着刘某1头发踹她的腰，把她踹倒在地上以后就用脚跺刘某1，后来其就报警了，过了一会警察到场后，媒人的姑爷拿出来一把菜刀要砍其和刘某1，被警察当场制止了，之后就到派出所来了。刘某1的腰部被踹伤了，还被揪下来一缕头发，别人没有受伤。 7、证人刘某2的证言，证实2017年3月22日9点多，其去刘某5家串门，刘某5让其跟着她还有刘某5的儿子刘某6一块去顺平县城龙湾帝景小区找给刘某6保媒的媒人，因为之前其村刘某7和住在龙湾帝景的这个媒人他们两个人一块给刘某6保媒，保媒时收了刘某6两万块钱定金，如果保媒不成就把定金退给刘某6，结果现在刘某6的对象不同意了，其跟着刘某5和刘某6来要定金。到了龙湾帝景小区媒人家中，媒人不愿意退钱，刘某5打电话把另一个媒人刘某7和刘某5的丈夫刘某3叫过来说这件事。到了十一点左右，刘某7和刘某3还有刘某3的弟弟刘某4、刘某3的妹妹刘某1、刘某1的丈夫李某都过来了，刘某1和李某就让媒人退钱，媒人不愿意退钱，李某、刘某1就和媒人还有媒人的媳妇吵了起来，但没有动手打架。刘某3他们就把刘某1、李某劝到外边，其和刘某5就跟着刘某1、李某一起来到了楼下。 过了十来分钟，媒人的女儿回来了，媒人的女儿上了楼，放过了一会到了楼下就拿砖头要拍刘某1，刘某5和李某就抢了媒人女儿的砖头，媒人的女儿又拿了一块砖头，李某又把砖头抢了，这时媒人的媳妇也下来了，媒人的媳妇和她的女儿就上前用手去打刘某1，刘某1还手和媒人的媳妇和她的女儿对着打，媒人媳妇和媒人的女儿拽住刘某1的头发用拳脚对着刘某1身上踢打，又把刘某1拽倒在地上，之后媒人女儿又用脚踢踹了刘某1身上几脚，具体踢踹了几脚没注意。媒人的媳妇、媒人的女儿没看见有伤。刘某1说腰疼起不来，这时刘某3、刘某6和媒人也下来了，李某就打电话报警了，过了没两分钟媒人的姑爷来了，媒人的姑爷到楼上拿了一把菜刀下楼就骂街，警察这时正好到了，就把媒人的姑爷拦住并把菜刀夺了，后来刘某1、李某还有媒人一家子都去派出所了。 8、证人刘某5证言，证实2017年3月22日9点多，其和刘某6、刘某2一起去龙湾帝景小区找给其儿子保媒的媒人张某1，因为之前张某1和其村刘某7二人说给其儿子保媒，收了两万块钱定金，如果保媒成了这两万就不给其了，保媒不成就如数退还给其。后来女方不愿意了，其向张某1来要钱，张某1不愿意退，其打电话给刘某3，让刘某3叫上刘某7一块过来说这个事。到了十一点多，刘某3和刘某7还有刘某4、刘某1、李某一块来到了张某1家，让张某1退还定金的事，张某1不给退，李某说不给钱就报警吧，张某1和龙某就急了和李某吵了起来，李某的媳妇刘某1也和张某1，龙某吵了起来，其把刘某1、李某劝到楼下去了，其和刘某2也跟着到了楼下，楼下等了十几分钟，龙某的女儿就抱着孩子过来了，没几分钟龙某的女儿下楼后在地上拿起一块砖头要拍刘某1，其和李某就去抢龙某女儿的砖头，这时龙某也从楼下下来了，龙某和她女儿用手上前去打刘某1，刘某1还手和龙某和她的女儿对着打，龙某和她的女儿用手拽着刘某1的头发用拳脚对刘某1身上踢打，又把刘某1拽倒在地上了，龙某的女儿又用脚跺了倒在地上的刘某1身上及腰部几脚，刘某1说腰疼起不来，之后龙某和她女儿就上楼了，张某1、刘某3、刘某4他们也下来了，龙某的姑爷这时也来了，他上楼拿了一把菜刀下来就骂街，正好警察到场了就把龙某姑爷的菜刀夺了。 9、证人刘某3的证言，证实从张某1他们楼上下来的时候看见刘某1在地上躺着，刘某1说是被军建媳妇和他女儿打的。 10、证人刘某6的证言，证实在楼上媒人家没有发上打斗，其从媒人家下楼后看到刘某1倒在地上，怎么倒得没有看到。 11、证人刘某4的证言，证实媒人媳妇和媒人女儿用手拽着其姐的头发对身上拳打脚踢，这时媒人媳妇和媒人女儿把刘某1拽倒在地上，媒人媳妇还要打刘某1时其嫂和刘某2就去拉媒人媳妇，媒人媳妇和刘某2都摔倒在地上，媒人女儿又用脚踢踹了倒在地上的刘某1身上及腰部几脚。 12、证人刘某7证言，证实2017年3月22日上午大概11点的时候，因为给刘某6介绍对象的事情来到张某1家，进门之后刘某6的姑父就开始对张某1夫妇连嚷带骂，没过多久张某1的女儿张浩来了就问是谁骂她妈来着，她得知事情原委之后就下楼了。张浩下楼之后发生了什么其不知道，其一直在楼上没下去。 13、证人龙某证言，证实2017年3月22日上午大概11点的时候，因为给刘某6商量介绍对象的事，刘某6的姑姑和姑父进了其家就开始骂其和张某1，刘某6的姑姑还想拿小凳子打其，被他们的亲戚劝开了。过了一会其女张浩来了，其把情况给他说了之后，张浩就下楼了，其到了楼下，看见刘某6的姑父拽着张浩，刘某6的姑姑用手打张浩，其就过去和他们拽打在一起了，后来人们就把其拉开了。打架的时候其都是用手打的，其女脖子上和手上有抓伤，对方没有明显外伤。看见陈某拿菜刀下了楼，正好被警察制止了。 14、证人张某1证言（P57-59），证实2017年3月22日上午大概11点的时候，因为给刘某6商量介绍对象的事，刘某6的姑姑和姑父进了其家就开始骂其和龙某，后来其把他们一家都轰走了，楼上家里没有发生打斗，张浩来了之后就下楼了，楼下打斗的事没有看到。 15、证人陈某证言，证实张浩和对方打架的时候打架时没有在现场。其当时拿着菜刀下楼找对方，和对方骂了几句没有打架；张浩于2019年1月11日在顺平县兴和医院生的孩子。 16、被害人刘某1的陈述，证实其2017年3月22日上午其和李某从保定回顺平老家烧纸，刘某3家的儿子这几天在谈婚事准备娶媳妇，他们找了个媒人，他们给了媒人两万块钱定金，结果第二天媒人介绍的女方不同意了，其跟着刘某3到龙湾帝景小区媒人家要钱，媒人的意思是不给退钱，后来其丈夫说实在不行就报警吧，媒人听说后和其丈夫吵了起来，媒人的媳妇就过来要打其丈夫，其就和媒人的媳妇抓挠在一起，媒人也动手和其还有其丈夫抓挠在一起，别人把其劝开了，其和李某就到楼下去了，过了一会儿媒人的女儿和姑爷就过来了，媒人和他媳妇也就下楼了，媒人的女儿拿着砖头想扔其，其丈夫就拦住了她，媒人的媳妇和张浩就拽住其头发把其拽倒在地打其，媒人和其丈夫抓挠在了一起，她们母女俩踹了其身上好几脚，踹到其腰部，把腰踹伤了，还把其头发拽下去一缕，后来其就报了警，过了一会，媒人的姑爷拿出来一把菜刀要砍其，被警察当场制止了，于是就到派出所了。 17、被告人张浩的供述，证实其来投案。2017年3月22日中午快12点的时候，其妈打电话说家里有人闹事来了，其抱着孩子回家来了，到了龙湾帝景15号楼下，看见楼下有几个人在花池旁站着，其就上楼回家了，到了家里看见屋里也有几个人，这几个人正在和其爸爸谈说媒的事，看见其妈在客厅里样子快要哭了，就问怎么回事，其妈说因为相亲的事刚才有个女的跟她折腾来，现在已经把她赶到楼下去了，其把孩子放下后自己下楼了，看见有个四、五十岁的中年妇女在骂街，其跟她吵了起来，吵的时候互相用手冲着对方身上抓打了几下，其妈这时也下楼了，其和其妈一起打这个女的，那个女的也打还手打其，其和其妈拽着她的头发对她拳打脚踢，其拽着她的头发把她拽倒在地上了，又冲着倒在地上的这个女的腰部踹了几脚，其跟陈某打了个电话让他过来，没几分钟陈某就过来了，他来了听说其跟人打架了就急了，他在家里拿了一把菜刀就下楼了，其怕出事也就跟他下楼了，到了楼下警察就过来了。其刚下楼的时候捡了半块砖头吓唬对方来，后来就把砖头扔在一边了，没有使用任何工具打架。其都没有明显外伤，那个女的倒在地上不起来了。取保候审期间怀孕在家，2019年1月6日生完孩子在家照顾孩子。 18、保定市法医鉴定中心司法鉴定意见书、附鉴定机构及鉴定人资质，证实刘某1腰3椎体压缩骨折超过1／3以上，属轻伤一级。 19、现场勘验笔录，证实案发现场示意图、现场照片。 20、情况说明，证实因案发时龙湾帝景小区为新建小区，案发现场附近五监控探头等设备，经侦查亦无证据证实违法嫌疑人龙某在本案中有犯罪事实。 上述证据，均具有合法性、真实性，且经庭审质证，证据之间相互印证，足以采信。 ","cpfxgc":"本院认为，被告人张浩因琐事与被害人发生口角而引发打斗，致被害人轻伤一级，其行为已构成故意伤害罪。公诉机关指控罪名成立。被告人案发后主动投案，如实供述自己的罪行，构成自首，可以从轻处罚。根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、都六十七条第一款之规定，判决如下：","pjjg":" 被告人张浩犯故意伤害罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河北省顺平县人民法院 刑事判决书 （2019）冀0636刑初103号 公诉机关河北省顺平县人民检察院。 被告人张浩，女，1995年11月21日出生，汉族，小学文化，农民，群众，户籍所在地河北省保定市顺平县。因涉嫌故意伤害罪，于2018年6月7日被顺平县公安局刑事拘留，次日被顺平县公安局取保候审。2019年6月4日被顺平县人们检察院取保候审。经本院决定，2019年7月10日被监视居住。 河北省顺平县人民检察院以顺检公诉刑诉［2019］83号起诉书指控被告人张浩犯故意伤害罪，于2019年7月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。顺平县人民检察院指派检察员狄静出庭支持公诉。被告人张浩及被害人刘某1到庭参加诉讼。现已审理终结。 顺平县人民检察院指控，2017年3月22日12时许，在顺平龙湾帝景小区13号楼下，被害人刘某1与被告人张浩母亲龙某发生口角，被告人张浩和龙某与刘某1发生打斗，刘某1倒地后，被告人张浩对其腰部进行踢踹。经保定市法医鉴定中心鉴定：刘某1的人体损伤程度属轻伤一级。对于指控的事实，公诉机关提供相应证据，据以认为被告人张浩的行为触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪。 被告人张浩对公诉机关指控犯罪事实及罪名均无异议。 经审理查明，2017年3月22日12时许，在顺平县龙湾帝景小区13号楼下，刘某1因琐事与龙某发生口角，后龙某和张浩与刘某1发生打斗，刘某1倒地后，被告人张浩对其腰部进行踢踹。经保定市法医鉴定中心鉴定：刘某1的人体损伤程度属轻伤一级。 上述事实，由公诉机关提供，经法庭质证、认证的下列证据予以证明： 1、受理案件登记表、行政转刑事审批表、立案决定书，证实本案由李雨田2017年3月22日电话报警，2017年5月8日转为刑事案件并当日立案侦查。 2、协同核查党员身份信息的复函，证实被告人张浩不是党员。 3、到案经过、破案经过，证实：2018年6月7日被告人张浩到顺平县公安局投案。 4．顺平县兴和医院病例，证实被告人张浩于2019年1月11日产子。 5、户籍信息，证实被告人张浩、被害人刘某1及证人身份信息情况。 6、证人李某的证言，证实2017年3月22日上午，刘某3家的儿子这几天在谈介绍对象的事，他们找了个媒人，媒人向刘某3家要了两万块钱，当时媒人说两个人成了给的这两万块钱他们媒人就分了，要是成不了就把这两万块钱退还给刘某3，结果第二天媒人介绍的女方不同意了。刘某3他们就去媒人家要定钱，其和刘某1也就过去帮着要钱。到了龙湾帝景小区找到了媒人家中，媒人的意思是不给退钱，后来其说实在不行就报警吧，媒人听说后就和其吵了起来，媒人的媳妇就过来打其头一下，刘某1就上前拉她，媒人的媳妇就打了刘某1身上两下，媒人也动手打了其两下，后来别人就把其劝开了，其和刘某1就到楼下去了，过了一会儿媒人的女儿和姑爷就过来了。媒人的女儿和媒人媳妇就下楼来了，媒人的女儿拿着砖头想扔刘某1，其就拦住了她，媒人的媳妇就和其抓挠了几下，媒人和媒人的姑爷就下楼了，媒人的姑爷手里拿着菜刀，媒人就凑到其跟前和其抓挠在一起了，媒人的女儿和媒人的媳妇就拽着刘某1头发踹她的腰，把她踹倒在地上以后就用脚跺刘某1，后来其就报警了，过了一会警察到场后，媒人的姑爷拿出来一把菜刀要砍其和刘某1，被警察当场制止了，之后就到派出所来了。刘某1的腰部被踹伤了，还被揪下来一缕头发，别人没有受伤。 7、证人刘某2的证言，证实2017年3月22日9点多，其去刘某5家串门，刘某5让其跟着她还有刘某5的儿子刘某6一块去顺平县城龙湾帝景小区找给刘某6保媒的媒人，因为之前其村刘某7和住在龙湾帝景的这个媒人他们两个人一块给刘某6保媒，保媒时收了刘某6两万块钱定金，如果保媒不成就把定金退给刘某6，结果现在刘某6的对象不同意了，其跟着刘某5和刘某6来要定金。到了龙湾帝景小区媒人家中，媒人不愿意退钱，刘某5打电话把另一个媒人刘某7和刘某5的丈夫刘某3叫过来说这件事。到了十一点左右，刘某7和刘某3还有刘某3的弟弟刘某4、刘某3的妹妹刘某1、刘某1的丈夫李某都过来了，刘某1和李某就让媒人退钱，媒人不愿意退钱，李某、刘某1就和媒人还有媒人的媳妇吵了起来，但没有动手打架。刘某3他们就把刘某1、李某劝到外边，其和刘某5就跟着刘某1、李某一起来到了楼下。 过了十来分钟，媒人的女儿回来了，媒人的女儿上了楼，放过了一会到了楼下就拿砖头要拍刘某1，刘某5和李某就抢了媒人女儿的砖头，媒人的女儿又拿了一块砖头，李某又把砖头抢了，这时媒人的媳妇也下来了，媒人的媳妇和她的女儿就上前用手去打刘某1，刘某1还手和媒人的媳妇和她的女儿对着打，媒人媳妇和媒人的女儿拽住刘某1的头发用拳脚对着刘某1身上踢打，又把刘某1拽倒在地上，之后媒人女儿又用脚踢踹了刘某1身上几脚，具体踢踹了几脚没注意。媒人的媳妇、媒人的女儿没看见有伤。刘某1说腰疼起不来，这时刘某3、刘某6和媒人也下来了，李某就打电话报警了，过了没两分钟媒人的姑爷来了，媒人的姑爷到楼上拿了一把菜刀下楼就骂街，警察这时正好到了，就把媒人的姑爷拦住并把菜刀夺了，后来刘某1、李某还有媒人一家子都去派出所了。 8、证人刘某5证言，证实2017年3月22日9点多，其和刘某6、刘某2一起去龙湾帝景小区找给其儿子保媒的媒人张某1，因为之前张某1和其村刘某7二人说给其儿子保媒，收了两万块钱定金，如果保媒成了这两万就不给其了，保媒不成就如数退还给其。后来女方不愿意了，其向张某1来要钱，张某1不愿意退，其打电话给刘某3，让刘某3叫上刘某7一块过来说这个事。到了十一点多，刘某3和刘某7还有刘某4、刘某1、李某一块来到了张某1家，让张某1退还定金的事，张某1不给退，李某说不给钱就报警吧，张某1和龙某就急了和李某吵了起来，李某的媳妇刘某1也和张某1，龙某吵了起来，其把刘某1、李某劝到楼下去了，其和刘某2也跟着到了楼下，楼下等了十几分钟，龙某的女儿就抱着孩子过来了，没几分钟龙某的女儿下楼后在地上拿起一块砖头要拍刘某1，其和李某就去抢龙某女儿的砖头，这时龙某也从楼下下来了，龙某和她女儿用手上前去打刘某1，刘某1还手和龙某和她的女儿对着打，龙某和她的女儿用手拽着刘某1的头发用拳脚对刘某1身上踢打，又把刘某1拽倒在地上了，龙某的女儿又用脚跺了倒在地上的刘某1身上及腰部几脚，刘某1说腰疼起不来，之后龙某和她女儿就上楼了，张某1、刘某3、刘某4他们也下来了，龙某的姑爷这时也来了，他上楼拿了一把菜刀下来就骂街，正好警察到场了就把龙某姑爷的菜刀夺了。 9、证人刘某3的证言，证实从张某1他们楼上下来的时候看见刘某1在地上躺着，刘某1说是被军建媳妇和他女儿打的。 10、证人刘某6的证言，证实在楼上媒人家没有发上打斗，其从媒人家下楼后看到刘某1倒在地上，怎么倒得没有看到。 11、证人刘某4的证言，证实媒人媳妇和媒人女儿用手拽着其姐的头发对身上拳打脚踢，这时媒人媳妇和媒人女儿把刘某1拽倒在地上，媒人媳妇还要打刘某1时其嫂和刘某2就去拉媒人媳妇，媒人媳妇和刘某2都摔倒在地上，媒人女儿又用脚踢踹了倒在地上的刘某1身上及腰部几脚。 12、证人刘某7证言，证实2017年3月22日上午大概11点的时候，因为给刘某6介绍对象的事情来到张某1家，进门之后刘某6的姑父就开始对张某1夫妇连嚷带骂，没过多久张某1的女儿张浩来了就问是谁骂她妈来着，她得知事情原委之后就下楼了。张浩下楼之后发生了什么其不知道，其一直在楼上没下去。 13、证人龙某证言，证实2017年3月22日上午大概11点的时候，因为给刘某6商量介绍对象的事，刘某6的姑姑和姑父进了其家就开始骂其和张某1，刘某6的姑姑还想拿小凳子打其，被他们的亲戚劝开了。过了一会其女张浩来了，其把情况给他说了之后，张浩就下楼了，其到了楼下，看见刘某6的姑父拽着张浩，刘某6的姑姑用手打张浩，其就过去和他们拽打在一起了，后来人们就把其拉开了。打架的时候其都是用手打的，其女脖子上和手上有抓伤，对方没有明显外伤。看见陈某拿菜刀下了楼，正好被警察制止了。 14、证人张某1证言（P57-59），证实2017年3月22日上午大概11点的时候，因为给刘某6商量介绍对象的事，刘某6的姑姑和姑父进了其家就开始骂其和龙某，后来其把他们一家都轰走了，楼上家里没有发生打斗，张浩来了之后就下楼了，楼下打斗的事没有看到。 15、证人陈某证言，证实张浩和对方打架的时候打架时没有在现场。其当时拿着菜刀下楼找对方，和对方骂了几句没有打架；张浩于2019年1月11日在顺平县兴和医院生的孩子。 16、被害人刘某1的陈述，证实其2017年3月22日上午其和李某从保定回顺平老家烧纸，刘某3家的儿子这几天在谈婚事准备娶媳妇，他们找了个媒人，他们给了媒人两万块钱定金，结果第二天媒人介绍的女方不同意了，其跟着刘某3到龙湾帝景小区媒人家要钱，媒人的意思是不给退钱，后来其丈夫说实在不行就报警吧，媒人听说后和其丈夫吵了起来，媒人的媳妇就过来要打其丈夫，其就和媒人的媳妇抓挠在一起，媒人也动手和其还有其丈夫抓挠在一起，别人把其劝开了，其和李某就到楼下去了，过了一会儿媒人的女儿和姑爷就过来了，媒人和他媳妇也就下楼了，媒人的女儿拿着砖头想扔其，其丈夫就拦住了她，媒人的媳妇和张浩就拽住其头发把其拽倒在地打其，媒人和其丈夫抓挠在了一起，她们母女俩踹了其身上好几脚，踹到其腰部，把腰踹伤了，还把其头发拽下去一缕，后来其就报了警，过了一会，媒人的姑爷拿出来一把菜刀要砍其，被警察当场制止了，于是就到派出所了。 17、被告人张浩的供述，证实其来投案。2017年3月22日中午快12点的时候，其妈打电话说家里有人闹事来了，其抱着孩子回家来了，到了龙湾帝景15号楼下，看见楼下有几个人在花池旁站着，其就上楼回家了，到了家里看见屋里也有几个人，这几个人正在和其爸爸谈说媒的事，看见其妈在客厅里样子快要哭了，就问怎么回事，其妈说因为相亲的事刚才有个女的跟她折腾来，现在已经把她赶到楼下去了，其把孩子放下后自己下楼了，看见有个四、五十岁的中年妇女在骂街，其跟她吵了起来，吵的时候互相用手冲着对方身上抓打了几下，其妈这时也下楼了，其和其妈一起打这个女的，那个女的也打还手打其，其和其妈拽着她的头发对她拳打脚踢，其拽着她的头发把她拽倒在地上了，又冲着倒在地上的这个女的腰部踹了几脚，其跟陈某打了个电话让他过来，没几分钟陈某就过来了，他来了听说其跟人打架了就急了，他在家里拿了一把菜刀就下楼了，其怕出事也就跟他下楼了，到了楼下警察就过来了。其刚下楼的时候捡了半块砖头吓唬对方来，后来就把砖头扔在一边了，没有使用任何工具打架。其都没有明显外伤，那个女的倒在地上不起来了。取保候审期间怀孕在家，2019年1月6日生完孩子在家照顾孩子。 18、保定市法医鉴定中心司法鉴定意见书、附鉴定机构及鉴定人资质，证实刘某1腰3椎体压缩骨折超过1／3以上，属轻伤一级。 19、现场勘验笔录，证实案发现场示意图、现场照片。 20、情况说明，证实因案发时龙湾帝景小区为新建小区，案发现场附近五监控探头等设备，经侦查亦无证据证实违法嫌疑人龙某在本案中有犯罪事实。 上述证据，均具有合法性、真实性，且经庭审质证，证据之间相互印证，足以采信。 本院认为，被告人张浩因琐事与被害人发生口角而引发打斗，致被害人轻伤一级，其行为已构成故意伤害罪。公诉机关指控罪名成立。被告人案发后主动投案，如实供述自己的罪行，构成自首，可以从轻处罚。根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、都六十七条第一款之规定，判决如下： 被告人张浩犯故意伤害罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长齐震虎 审判员魏红 审判员张新科 二〇一九年八月二十日 书记员苑佳兴","writId":"066507d6db097ceeb0a2ebedc2751c62904","writName":"张浩故意伤害一审刑事判决书"}
