{"ajId":"549ed3a7-0079-40ea-a889-75aa0c1e0a0b","ajName":"周宝荣、乐清市人民检察院故意伤害;滥伐林木一案","ajjbqk":" 公诉机关指控，2015年9月至12月、2016年2月至4月、2016年9月至12月期间，被告人周宝荣在未办理林木采伐许可证情况下，借大龙湫（龙湫背）景区游步道名义开发茶叶基地，雇佣付某，4、刘某1、缪某，4、董某、刘忠林等村民在乐清市雁荡镇能仁村“龙湫背”、“火线流”、“马背头”、“牛鼻洞（又称斗塞洞）”、“白某头”山场清理砍伐林木，并于2016、2017年相继在清理后的上述山场种植幼茶。 经温州山围林业有限公司对上述涉案山场进行现场鉴定，评估认定，乐清市雁荡镇能仁村涉案的龙湫背、火线流、马背头、牛鼻洞、白岩头五个山场，砍伐根茎6cm（折算成胸径为4.85cm）以下，不计算蓄积的林木达7037株。 对于以上事实，公诉机关提供了相关的书证、证人证言、被告人的供述与辩解、现场勘验、辨认笔录、鉴定意见等证据。公诉机关认为，周宝荣未经林业行政主管批准并核发林木采伐许可证，任意采伐本集体所有的林木，数量巨大，其行为触犯《中华人民共和国刑法》第三百四十五条第二款，应以滥伐林木罪追究刑事责任。周宝荣在国家级风景名胜区滥伐林木，应酌情从重处罚；被告人到案后能如实供述自己的罪行，并愿意支付生态修复费用，有较好悔罪表现，可从轻处罚，请求依法判处。 刑事附带民事公益诉讼起诉人起诉称，经乐清市林业局专家评估，被告人周宝荣砍伐林木的行为造成涉案区域整体生态功能降低，防护能力趋弱，需在被破坏区域按株行距3m×3m的规格造林种树，树种为木荷，苗木数量为4000株，预计费用为31.9117万元，最佳种植时间应选择在12月份至次年3月份。据此请求：1、判令被告人周宝荣赔偿造林生态修复费用31.9117万元；2、判令被告人承担评估设计费用3万元。 被告人对公诉机关指控的犯罪事实，附带民事公益诉讼起诉人诉称的事实和理由均没有异议，表示愿意支付附带民事公益诉讼起诉人提出的各项费用，放弃涉案茶园的权属，但辩解公安民警到其家中传唤时，他不在家中，得知情况后主动回家随民警到所，自己不是被抓获到案。其辩护人对指控的事实及罪名没有异议，但认为被告人具有自首情节，且其滥伐林木种植茶园是为了村集体利益，犯罪情节较轻，虽然造成了损害后果，但已支付31.9117万元生态修复费用，并愿意承担评估设计费用，具有较好悔罪表现，涉案山场的所有人能仁村的村委会亦出具谅解书，故要求对周宝荣判处三年有期徒刑并适用缓刑。 经审理查明，2015年9月至2016年12月期间，被告人周宝荣在未办理林木采伐许可证的情况下，借开发大龙湫（龙湫背）景区游步道项目的名义，雇佣付某、刘某1、缪某、董某等村民清理乐清市雁荡镇能仁村龙湫背、火线（仙）流、马背头、牛鼻洞、白岩头等山场，砍伐林木，并于2016年、2017年相继在清理后的上述山场上种植幼茶，开发茶叶基地。 经温州山围林业有限公司对上述涉案山场进行现场鉴定，乐清市雁荡镇能仁村涉案的龙湫背等山场，被砍伐的根茎6cm（折算成胸径为4.85cm）以下，不计算蓄积的林木达7037株。 经乐清市林业调查设计事务所评估，被告人周宝荣砍伐林木的行为造成涉案区域整体生态功能降低，防护能力趋弱，需在被破坏区域按株行距3m×3m的规格造林种树，树种为木荷，苗木数量为4000株，预计费用为31.9117万元，最佳种植时间应选择在12月份至次年3月份。检察机关作为刑事附带民事诉讼起诉人已支付上述评估费用3万元。 另查明，2017年11月20日，被告人周宝荣得知民警到家中传唤他时，主动回到家中，随民警到所接受调查；案发后，周宝荣、乐清市雁荡镇能仁村村委会均表示放弃涉案茶树的所有权，并配合该区域的生态修复。 上述事实，被告人周宝荣在开庭审理过程中亦无异议，并有山林所有权证、乐清市雁荡镇能仁村村委两委扩大会议以及村民代表大会会议记录、项目综合开发承包合同书、项目申报表、乐清市农业局发文文件、农民专业合作社登记基本情况、人员档案、刑事判决书、前科情况核实说明、户籍证明，证人刘某2、付某、缪某、刘某1、董某、孔某1、林某1、林某2、蔡某1、林某3、余某、卢某、金某1、连某1、林某4、林某5、金某2、蔡某2、蔡某3、金某3、吴某、金某4、金某5、陈某1、连某2等人的证言，到案经过，辨认笔录、现场勘验笔录及照片，森林案件评估意见书、情况说明，鉴定人李某、评估人员林某6安、具有专门知识的人孔某2的当庭陈述意见，乐清市人民检察院侦查监督部案件线索移送表、批复、温州市雁荡山风景旅游管理委员会出具的证明、雁荡山风景名胜区总体规划（2015修编版）、乐清市林业局出具的情况说明、委托合同、资质证明、浙江省县级森林资源二类调查成果及详细小班调查记载表、乐清市雁荡山龙湫背地形图、关于雁荡山林木被滥伐造成生态损坏的评估报告书、生态修复造林实施方案、关于生态修复最佳种植时间的情况说明、评估费用发票、能仁村村委会出具的声明书、村委会会议记录等证据证实，足以认定。 关于乐清市人民检察院作为附带民事公益诉讼起诉人提出的造林生态修复方案，要求在营造林整地清理时，尽可能保留原生植被和被告人种植的茶树问题。经查，林业评估专家林某6安出庭说明了设计该生态修复方案的理由和依据，认为涉案山场的灌草层被破坏后，无法找到合适的人工种植植物来替代，故灌草层的修复未做造林设计，该部分损害只能通过自然修复，大概需要3年时间。因此在生态修复方案的整地清理措施中提出尽可能保留茶树，目的是让茶树苗作为灌木发挥一定生态功能。林某6安工程师还提出，设计生态修复方案时，未将茶树作为经济林考量，而是将茶树作为普通植被，要求不发挥茶树的经济效益，禁止生产经营，任其生长，承担一定防护功能，若考虑移除茶树，亦不影响生态修复方案设计。同时，林业专家孔某2出庭介绍了茶树作为经济林要发挥经济效益所需要的生长环境，认为茶树周边的树木会阻挡茶树生长所需的阳光、雨露，不利于茶树生长，因此若经营茶园，必须舍弃其他树木。 根据上述两位林业专家的意见，经营茶园与森林资源保护之间存在无法调和矛盾。就本案而言，根据当前生态修复的需要，保留茶树有利于该区域生态修复，也是对被告人最有利，成本最低的修复方案；现被告人、能仁村村双委亦表示愿意配合生态修复，放弃茶树所有权及收益，不再经营涉案茶园。因此，现附带民事公益诉讼起诉人要求被告人承担支付造林生态修复费用31.9117万元及评估费用3万元，具有事实与法律依据，亦具有合理性。 ","cpfxgc":"本院认为，被告人周宝荣违反森林法的规定，未经林业行政主管部门批准并核发林木采伐许可证，任意采伐集体所有的林木，数量巨大，其行为已构成滥伐林木罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。关于自首问题，经查，周宝荣明知侦查人员到家中传唤，主动回家随侦查人员回所配合调查，到案后又能如实供述自己的罪行，可认定自首；且其愿意承担生态修复的相关费用，并已支付31.9117万元，具有一定悔罪表现，可从轻处罚。但周宝荣在担任雁荡镇能仁村村委会主任期间，在个人经济利益的驱使下，为了种植茶树，滥伐位于温州市雁荡山国家风景名胜区内的能仁村山场林木，砍伐的幼树数量远超浙江省规定的滥伐林木罪数量巨大起点2500株，且涉及的区域面积大、范围广，破坏环境资源，在当地造成恶劣社会影响，因此，辩护人提出对周宝荣适用缓刑的意见，不予采纳。被告人周宝荣在国家级风景名胜区范围内滥伐林木的行为，破坏了生态环境和林业资源，损害了社会公共利益，应当承担侵权民事责任。附带民事诉讼公益起诉人提出的诉讼请求，予以支持。但从长远来看，茶树属于经济林，具有经济价值，被告人周宝荣正是在这种利益的驱使下实施了滥伐林木、破坏生态的犯罪行为。在涉案山场保留上百亩的茶园，首先，茶园是单一的灌木层，其生态防护功能相对多层植被来说较弱；其次，若没有完备的监管，在巨大的利益驱使下，存在生态环境再次被破坏的风险。因此本院认为，生态环境的损害具有不可逆性，一旦被破坏往往难以恢复原状，根据保护优先、预防为主、综合治理的环境保护原则，本案中潜在的生态环境损害风险，不能置之不理。首先，相关职能部门必须采取相应的监管手段进行管理，禁止任何人经营周宝荣种植的茶树，防范风险；其次，在监管部门认为尽职履职仍不足以消除生态环境被破坏的危险时，应考虑移除茶树；最后，司法机关应积极督促相关监管部门履行职责，了解生态修复的进程，保护生态修复成果，在发生或可能发生再次破坏生态行为时，建议并督促相关部门移除茶树，优化生态修复方案。综合本案的犯罪事实、情节及危害后果，根据《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款及《中华人民共和国环境保护法》第六十四条，《中华人民共和国侵权责任法》第六十五条，《最高人民法院关于审理环境民事公益诉讼案件适用法律若干问题的解释》第十八条、第二十二条，《最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释》第四条、第二十条之规定，判决如下：","pjjg":" 一、被告人周宝荣犯滥伐林木罪，判处有期徒刑四年，并处罚金人民币3万元。款限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年11月20日起至2021年11月19日止）。 二、被告人周宝荣应支付造林生态修复费用31.9117万元。该款用于修复乐清市雁荡镇能仁村龙湫背、火线（仙）流、马背头、牛鼻洞、白岩头山场的生态环境。 三、本案评估费用3万元，由被告人周宝荣承担。限于本判决生效后十日内支付。 上述第二、三项费用交本院转付。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省乐清市人民法院 刑事附带民事判决书 （2018）浙0382刑初324号 公诉机关暨刑事附带民事公益诉讼起诉人浙江省乐清市人民检察院。 被告人周宝荣，男，1966年5月24日出生于浙江省乐清市，公民身份号码，汉族，小学文化，原系乐清市雁荡镇能仁村村委会主任，住乐清市雁荡镇锅灶门4号。曾因犯故意伤害罪于2003年9月5日被本院判处有期徒刑六个月。现因涉嫌犯滥伐林木罪于2017年11月20日被抓获，次日被刑事拘留，同年12月22日被逮捕。现羁押于乐清市看守所。 辩护人暨委托代理人叶飞、杨涛，浙江嘉瑞成（乐清）律师事务所律师。 乐清市人民检察院以乐检公诉刑诉（2018）269号起诉书控被告人周宝荣犯滥伐林木罪，于2018年2月28日向本院提起公诉。同时乐清市人民检察院以乐检民公诉（2018）1号刑事附带民事公益诉讼起诉书向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。乐清市人民检察院指派检察长潘勇、检察员周朝章、检察官助理刘采出庭支持公诉，同时指派检察长潘勇、检察官助理陈婷婷参加附带民事诉讼。被告人周宝荣及其辩护人暨委托代理人叶某、杨某，鉴定人李某、评估人员林某6、具有专门知识的人孔某2到庭参加诉讼。现已审理终结。 公诉机关指控，2015年9月至12月、2016年2月至4月、2016年9月至12月期间，被告人周宝荣在未办理林木采伐许可证情况下，借大龙湫（龙湫背）景区游步道名义开发茶叶基地，雇佣付某，4、刘某1、缪某，4、董某、刘忠林等村民在乐清市雁荡镇能仁村“龙湫背”、“火线流”、“马背头”、“牛鼻洞（又称斗塞洞）”、“白某头”山场清理砍伐林木，并于2016、2017年相继在清理后的上述山场种植幼茶。 经温州山围林业有限公司对上述涉案山场进行现场鉴定，评估认定，乐清市雁荡镇能仁村涉案的龙湫背、火线流、马背头、牛鼻洞、白岩头五个山场，砍伐根茎6cm（折算成胸径为4.85cm）以下，不计算蓄积的林木达7037株。 对于以上事实，公诉机关提供了相关的书证、证人证言、被告人的供述与辩解、现场勘验、辨认笔录、鉴定意见等证据。公诉机关认为，周宝荣未经林业行政主管批准并核发林木采伐许可证，任意采伐本集体所有的林木，数量巨大，其行为触犯《中华人民共和国刑法》第三百四十五条第二款，应以滥伐林木罪追究刑事责任。周宝荣在国家级风景名胜区滥伐林木，应酌情从重处罚；被告人到案后能如实供述自己的罪行，并愿意支付生态修复费用，有较好悔罪表现，可从轻处罚，请求依法判处。 刑事附带民事公益诉讼起诉人起诉称，经乐清市林业局专家评估，被告人周宝荣砍伐林木的行为造成涉案区域整体生态功能降低，防护能力趋弱，需在被破坏区域按株行距3m×3m的规格造林种树，树种为木荷，苗木数量为4000株，预计费用为31.9117万元，最佳种植时间应选择在12月份至次年3月份。据此请求：1、判令被告人周宝荣赔偿造林生态修复费用31.9117万元；2、判令被告人承担评估设计费用3万元。 被告人对公诉机关指控的犯罪事实，附带民事公益诉讼起诉人诉称的事实和理由均没有异议，表示愿意支付附带民事公益诉讼起诉人提出的各项费用，放弃涉案茶园的权属，但辩解公安民警到其家中传唤时，他不在家中，得知情况后主动回家随民警到所，自己不是被抓获到案。其辩护人对指控的事实及罪名没有异议，但认为被告人具有自首情节，且其滥伐林木种植茶园是为了村集体利益，犯罪情节较轻，虽然造成了损害后果，但已支付31.9117万元生态修复费用，并愿意承担评估设计费用，具有较好悔罪表现，涉案山场的所有人能仁村的村委会亦出具谅解书，故要求对周宝荣判处三年有期徒刑并适用缓刑。 经审理查明，2015年9月至2016年12月期间，被告人周宝荣在未办理林木采伐许可证的情况下，借开发大龙湫（龙湫背）景区游步道项目的名义，雇佣付某、刘某1、缪某、董某等村民清理乐清市雁荡镇能仁村龙湫背、火线（仙）流、马背头、牛鼻洞、白岩头等山场，砍伐林木，并于2016年、2017年相继在清理后的上述山场上种植幼茶，开发茶叶基地。 经温州山围林业有限公司对上述涉案山场进行现场鉴定，乐清市雁荡镇能仁村涉案的龙湫背等山场，被砍伐的根茎6cm（折算成胸径为4.85cm）以下，不计算蓄积的林木达7037株。 经乐清市林业调查设计事务所评估，被告人周宝荣砍伐林木的行为造成涉案区域整体生态功能降低，防护能力趋弱，需在被破坏区域按株行距3m×3m的规格造林种树，树种为木荷，苗木数量为4000株，预计费用为31.9117万元，最佳种植时间应选择在12月份至次年3月份。检察机关作为刑事附带民事诉讼起诉人已支付上述评估费用3万元。 另查明，2017年11月20日，被告人周宝荣得知民警到家中传唤他时，主动回到家中，随民警到所接受调查；案发后，周宝荣、乐清市雁荡镇能仁村村委会均表示放弃涉案茶树的所有权，并配合该区域的生态修复。 上述事实，被告人周宝荣在开庭审理过程中亦无异议，并有山林所有权证、乐清市雁荡镇能仁村村委两委扩大会议以及村民代表大会会议记录、项目综合开发承包合同书、项目申报表、乐清市农业局发文文件、农民专业合作社登记基本情况、人员档案、刑事判决书、前科情况核实说明、户籍证明，证人刘某2、付某、缪某、刘某1、董某、孔某1、林某1、林某2、蔡某1、林某3、余某、卢某、金某1、连某1、林某4、林某5、金某2、蔡某2、蔡某3、金某3、吴某、金某4、金某5、陈某1、连某2等人的证言，到案经过，辨认笔录、现场勘验笔录及照片，森林案件评估意见书、情况说明，鉴定人李某、评估人员林某6安、具有专门知识的人孔某2的当庭陈述意见，乐清市人民检察院侦查监督部案件线索移送表、批复、温州市雁荡山风景旅游管理委员会出具的证明、雁荡山风景名胜区总体规划（2015修编版）、乐清市林业局出具的情况说明、委托合同、资质证明、浙江省县级森林资源二类调查成果及详细小班调查记载表、乐清市雁荡山龙湫背地形图、关于雁荡山林木被滥伐造成生态损坏的评估报告书、生态修复造林实施方案、关于生态修复最佳种植时间的情况说明、评估费用发票、能仁村村委会出具的声明书、村委会会议记录等证据证实，足以认定。 关于乐清市人民检察院作为附带民事公益诉讼起诉人提出的造林生态修复方案，要求在营造林整地清理时，尽可能保留原生植被和被告人种植的茶树问题。经查，林业评估专家林某6安出庭说明了设计该生态修复方案的理由和依据，认为涉案山场的灌草层被破坏后，无法找到合适的人工种植植物来替代，故灌草层的修复未做造林设计，该部分损害只能通过自然修复，大概需要3年时间。因此在生态修复方案的整地清理措施中提出尽可能保留茶树，目的是让茶树苗作为灌木发挥一定生态功能。林某6安工程师还提出，设计生态修复方案时，未将茶树作为经济林考量，而是将茶树作为普通植被，要求不发挥茶树的经济效益，禁止生产经营，任其生长，承担一定防护功能，若考虑移除茶树，亦不影响生态修复方案设计。同时，林业专家孔某2出庭介绍了茶树作为经济林要发挥经济效益所需要的生长环境，认为茶树周边的树木会阻挡茶树生长所需的阳光、雨露，不利于茶树生长，因此若经营茶园，必须舍弃其他树木。 根据上述两位林业专家的意见，经营茶园与森林资源保护之间存在无法调和矛盾。就本案而言，根据当前生态修复的需要，保留茶树有利于该区域生态修复，也是对被告人最有利，成本最低的修复方案；现被告人、能仁村村双委亦表示愿意配合生态修复，放弃茶树所有权及收益，不再经营涉案茶园。因此，现附带民事公益诉讼起诉人要求被告人承担支付造林生态修复费用31.9117万元及评估费用3万元，具有事实与法律依据，亦具有合理性。 本院认为，被告人周宝荣违反森林法的规定，未经林业行政主管部门批准并核发林木采伐许可证，任意采伐集体所有的林木，数量巨大，其行为已构成滥伐林木罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。关于自首问题，经查，周宝荣明知侦查人员到家中传唤，主动回家随侦查人员回所配合调查，到案后又能如实供述自己的罪行，可认定自首；且其愿意承担生态修复的相关费用，并已支付31.9117万元，具有一定悔罪表现，可从轻处罚。但周宝荣在担任雁荡镇能仁村村委会主任期间，在个人经济利益的驱使下，为了种植茶树，滥伐位于温州市雁荡山国家风景名胜区内的能仁村山场林木，砍伐的幼树数量远超浙江省规定的滥伐林木罪数量巨大起点2500株，且涉及的区域面积大、范围广，破坏环境资源，在当地造成恶劣社会影响，因此，辩护人提出对周宝荣适用缓刑的意见，不予采纳。被告人周宝荣在国家级风景名胜区范围内滥伐林木的行为，破坏了生态环境和林业资源，损害了社会公共利益，应当承担侵权民事责任。附带民事诉讼公益起诉人提出的诉讼请求，予以支持。但从长远来看，茶树属于经济林，具有经济价值，被告人周宝荣正是在这种利益的驱使下实施了滥伐林木、破坏生态的犯罪行为。在涉案山场保留上百亩的茶园，首先，茶园是单一的灌木层，其生态防护功能相对多层植被来说较弱；其次，若没有完备的监管，在巨大的利益驱使下，存在生态环境再次被破坏的风险。因此本院认为，生态环境的损害具有不可逆性，一旦被破坏往往难以恢复原状，根据保护优先、预防为主、综合治理的环境保护原则，本案中潜在的生态环境损害风险，不能置之不理。首先，相关职能部门必须采取相应的监管手段进行管理，禁止任何人经营周宝荣种植的茶树，防范风险；其次，在监管部门认为尽职履职仍不足以消除生态环境被破坏的危险时，应考虑移除茶树；最后，司法机关应积极督促相关监管部门履行职责，了解生态修复的进程，保护生态修复成果，在发生或可能发生再次破坏生态行为时，建议并督促相关部门移除茶树，优化生态修复方案。综合本案的犯罪事实、情节及危害后果，根据《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款及《中华人民共和国环境保护法》第六十四条，《中华人民共和国侵权责任法》第六十五条，《最高人民法院关于审理环境民事公益诉讼案件适用法律若干问题的解释》第十八条、第二十二条，《最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释》第四条、第二十条之规定，判决如下： 一、被告人周宝荣犯滥伐林木罪，判处有期徒刑四年，并处罚金人民币3万元。款限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年11月20日起至2021年11月19日止）。 二、被告人周宝荣应支付造林生态修复费用31.9117万元。该款用于修复乐清市雁荡镇能仁村龙湫背、火线（仙）流、马背头、牛鼻洞、白岩头山场的生态环境。 三、本案评估费用3万元，由被告人周宝荣承担。限于本判决生效后十日内支付。 上述第二、三项费用交本院转付。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林向光 审判员陈修丽 人民陪审员徐益程 二〇一八年四月十七日 法官助理张哲 代书记员陈竞","writId":"0078d81a6034a3af44e29418a9c4433516f","writName":"周宝荣、乐清市人民检察院故意伤害;滥伐林木一审刑事判决书"}
