{"ajId":"b724b63e-7f8b-4223-bc60-74b10954e38c","ajName":"被告人周大伟犯贩卖、传播淫秽物品牟利罪一案","ajjbqk":" 公诉机关指控：被告人周大伟在明知“某某”电视棒能够通过链接观看数百部淫秽影像的情况下，于2015年3月份，伙同其战友董某某（在逃）共同经营管理肇源县肇源镇某某商务礼品销售中心。董某某是该中心负责人，中心有员工20人左右，主要业务是通过电话营销的方式，销售可以观看淫秽视频、带3D眼镜盒密码卡的电视棒。2015年4月份，被告人周大伟跟随董某某到河南省郑州市某某快递某某分公司签订合同，双方约定由某某商务礼品销售中心提供电视棒货源，某某快递某某分公司负责收货发货代收货款。采购价约每个13元，销售价每个99元，利润大概每个68元。2015年4月份以来，共销售10万个左右，客户签收率30％，获利大约200万元。被告人周大伟于2015年12月25日被抓获归案。 为证明以上指控的事实，公诉机关提交了3D影音播放器盒子等物证；抓获经过、户籍证明、刑事判决书、鉴定聘请书等书证；证人李某、张某某、张某1的证言；被告人周大伟的供述与辩解；永州市公安局淫秽物品审查鉴定意见书、湖南省出版物质量监督检测中心鉴定书；搜查笔录、扣押物品清单等证据。公诉机关认为，被告人周大伟伙同董某某通过某某快递邮寄的方式向他人贩卖、传播可观看淫秽视频的3D某某版电视棒，其行为已构成贩卖、传播淫秽物品牟利罪，提请本院依法惩处。 被告人周大伟对起诉书指控其犯贩卖、传播淫秽物品牟利罪的罪名无异议，但对事实有异议，其辩称：1．其事前不知道电视棒里有淫秽视频，是公安机关过来以后才知道的；2．其只是打工的，没有伙同董某某共同经营，其没有参与，都是董某某自己做的；3．获利200万元是公安机关计算的，其中买密码卡每个成本60元，每一个电视棒的利润就几块钱。 被告人周大伟的辩护人熊静在庭审中辩称：一、起诉书指控被告人犯贩卖、传播淫秽物品牟利罪的部分事实不清、证据不足：1．被告人周大伟主观上对公司销售淫秽物品事先并不知情；2．被告人周大伟并没有与董某某合伙经营，其只是从事公司的管理；二、被告人周大伟在其中所起作用较小，依法可认定为从犯；三、被告人周大伟平时表现良好，认罪悔罪态度好且愿意缴纳罚金，请求法庭对其判处缓刑。 经审理查明：被告人周大伟于2015年3月份，接受其战友董某某（另案处理）的邀请，帮忙经营管理由董某某开办的肇源县肇源镇某某商务礼品销售中心，董某某是该中心负责人，中心有员工20人左右，主要业务是通过电话营销的方式，销售可以观看淫秽视频、带3D眼镜盒密码卡的电视棒。2015年4月份，被告人周大伟跟随董某某到河南省郑州市某某快递某某分公司签订合同，双方约定由某某商务礼品销售中心提供电视棒货源，某某快递某某分公司负责收货、发货及代收货款。自2015年4月份以来，被告人周大伟与董某某通过某某快递邮寄的方式向他人贩卖、销售“某某”电视棒10万个左右，客户签收率30％，获利大约200余万元。 被告人周大伟于2015年12月25日在黑龙江省肇州县永乐镇内西侧加油站附近被肇州县公安局民警抓获归案。永州市公安局于2015年12月8日依法扣押了郑州市某某快递某某分公司负责人李某持有的电视棒（整套）3044套、电视棒（散装）1573个、3D眼镜1573副、密码卡2114张等物品。经永州市公安局对该电视棒所播放的涉黄视频、所属网站等进行远程勘验，勘验结论：通过输入2015环球影视白金卡密码进入电视棒后，能访问的视频数量为3463（部）。勘验过程中下载了其中138个视频，永州市公安局淫秽物品审查鉴定意见书及湖南省出版物质量监督检测中心鉴定书鉴定意见：该138个视频为淫秽出版物。 上述事实，有以下经庭审举证、质证、认证的证据予以证实： 1．抓获经过，证实被告人周大伟于2015年12月25日在黑龙江省肇州县永乐镇内西侧加油站附近被肇州县公安局民警抓获归案； 2．户籍证明，证实被告人周大伟犯罪时系完全刑事责任能力人； 3．账户名为张某某的工行交易流水清单，证实某某快递某某分公司代收的货款全部转账至被告人周大伟的工行账户； 4．公安机关根据周大伟、张某某银行交易记录制作的总表，证实某某公司某某分公司与被告人周大伟交易的货款总共为265.732万元； 5．被告人周大伟的工行交易流水明细，证实从张某某的账户公打入货款265.732万元及资金走向； 6．周大伟（信用社）、董某某（工行）、林某某（工行）的银行交易流水明细，证实被告人周大伟与董某某及其妻子林某某的银行往来情况； 7．冯某某的银行交易流水明细，拟证实被告人周大伟妻子冯某某的银行往来情况； 8．电视棒发货详单、税务登记证、《代收货款服务标准合同》，证实某某快递某某分公司帮周大伟、董某某的寄发电视棒的情况及双方签订的代收货款合同； 9．“某某科技”网店销售记录，证实周大伟、董某某向张志伟、张志刚开办的“某某科技”网店购买电视棒的事实； 10．被告人周大伟银行交易凭证四份，证实尾号为6507的工商银行账户由被告人周大伟开立，大额取款均是由被告人周大伟通过银行柜台亲自提取； 11．企业基本信息，证实肇源县肇源镇某某工艺品商店为个体工商户，经营者为董某某； 12．刑事判决书，证实周志军、张志伟、张志刚、王金阳因犯贩卖、传播淫秽物品牟利罪已被本院判处刑罚； 13．鉴定聘请书，证实公安机关对涉案淫秽视频的委托鉴定情况； 14．证人李某的证言，证实其系某某快递某某分公司的法人代表及负责人，2015年3月2日上午，董某某、周大伟来到某某快递某某分公司的门面店，与其商谈代收货款服务价格，最后谈好每件运费9元，并签订了《代收货款服务标准合同》，甲方落款是董某某；代寄的物品是3D眼镜电视棒，像U盘样的东西，里面还有一副3D眼镜，董某某、周大伟介绍说可以免费观看最新的电影，其只检查过一个，但是放到电脑上打不开；从2015年3月下旬开始，董某某、周大伟就将3D眼镜电视棒发货到其公司，然后其根据他们提供的收货人信息将3D眼镜电视棒寄出，并帮他们代收货款，收到货款后转到他们指定的银行账户里；每个3D眼镜电视棒卖99元，其公司只扣除9元运费，从2015年3月份以来，公司帮董某某、周大伟寄出10万个左右的电视棒，具体以统计表数量为准，但成功签收的只有40％左右；公司一共转账给董某某、周大伟一百多万，以银行交易记录为准，公司的工商银行帐号尾数为7932，户名为张某某； 15．证人张某某的证言，证实其在老公李某的某某快递某某分公司从事财务工作，具体负责收取货款以及支付公司的款项；周大伟、董某某与其公司签订过《代收货款服务标准合同》，公司为他们代寄货物，收到货款之后进行结算，扣除运费后签收的货款转账给周大伟、董某某；代寄的货物是3D眼镜和一个“U盘”、卡片，包装盒上写的是看3D电影的，但其不清楚具体是干什么用的；公司支付货款的银行帐号户名是张某某，尾数为7932，周大伟、董某某收款银行帐号的户名是周大伟，尾数为6507；2015年7月份至12月份，公司为周大伟、董某某代寄、代收货款货物的数量为106，523件，但成功签收返款的数量为27，532件，共计金额为2，725，891元，其中某某公司（总公司）扣除手续费55，064元，某某公司某某分公司扣除运费426，092元，实际返给周大伟、董某某2，244，735元，具体以银行交易记录为准；2015年5月份至12月份，其从尾数为7932的工行卡转账给周大伟的货款为2，657，320元； 16．证人孙威风的证言，证实其是郑州市某某快递某某分公司的员工，负责跟客户对接、收货及发货等事项；2015年5月份以来，其接收客户要求代寄、收款的货物有3D眼镜、U盘、充值卡、维修卡、白色纸盒，这些货是公司一个姓董的客户发过来的，具体姓名其不知道；姓董的客户将购买收货人信息通过QQ传给其，其根据他们提供的收货人电话、地址、姓名、价格将货代发出去； 17．证人牛某某的证言，证实2014至2015年期间，其在大众信息上发现了某某公司的招聘广告，招聘电话客服20名，其就到公司应聘了，基本工资是每月1000多元，打电话成交一单给几毛钱；后来其在公司上班后发现自己跟客户交流方面存在一定的障碍，做了半个月左右就回家了，将近大半年以后，周大伟打电话给其，让其重新回去上班，工作内容是从事后勤工作，处理一下订单，打打字之类的，2015年快过年的时候，某某公司就关门没有开了；公司老板是一个姓董的，一般很少到公司来，肇源县某某公司是周大伟负责的，主要是检查一下工作，管理她们，还有一个经理归他管，叫罗某某；周大伟是不是老板其不清楚，但是肇源县某某公司的事情是归周大伟管的，具体的事情是罗某某做的；公司主要是推销东西，里面有3D眼镜、卫星接收器，插在电视上能看很多电视台的东西，还有手机充值卡；公司打电话给全国各地的客户推销，如果顾客同意货到付款，她们就将客户的收货地址、姓名、电话用QQ传到库房发货的地方去；她们有一张培训的纸，写着给客户打电话的注意事项，只要按照纸上的内容跟客户说就可以了； 18．证人房某某的证言，证实2014至2015年期间，其从贴在电线杆上的广告信息发现了某某公司的招聘广告，招聘电话客服，其过去应聘时填写了个人资料，底薪是1000块钱，提成就跟电话销售一样，成交一单给一点钱；“周哥”是她们的老板，但不经常去，罗某某负责日常的管理，当时也听说公司是“周哥”跟别人合伙开的，但不知道是谁；其在某某公司上班3-4个月，公司主要是推销电视棒，里面有3D眼镜、卫星接收器，还有手机充值卡，电视棒的价格是99元／个；公司打电话给全国各地的客户推销，介绍能看很多电视和电影，如果顾客同意货到付款，她们就把客户的收货地址、姓名、电话写在公司的本子上上交公司，具体公司拿到信息怎么发货其就不清楚了；电视棒其没见过，只知道可以观看很多电视和视频； 19．证人唐某某的证言，证实其于2015年5月份到年底，在某某电子商务有限公司大概上了6个月的班，某某公司的老板是周大伟，周大伟每个星期都会到公司来，她们的公司是周大伟发的，公司费用开支也是周大伟出的，周大伟来公司的时候还将她们每周的午饭钱留在公司，人员调整、工作分配、对外招聘业务人员都是周大伟组织安排的；其在公司的主要工作是后勤，就是把公司话务人员卖出去的东西录到电脑里，用QQ发给别人，QQ号是周大伟给其的；其还有一个工作就是把电话号码打印出来交给公司其他的话务人员，让他们按上面的电话号码给对方打电话，推销产品，电话号码是周大伟用QQ号接收的，然后打印出来交给员工；推销的内容一般都会说公司搞活动，可以赠送产品，有3D眼镜、话费充值卡、电视棒，电视棒可以接收很多电视频道和视频节目；罗某某是主管，负责管理具体的日常工作，很多事情由她直接向周大伟汇报；其基本工资1200元，成交一单提成5毛钱，发工资都是周大伟给其发现金的； 20．被告人周大伟的供述与辩解，证实2015年3月份，其战友董某某邀请其帮忙管理公司，即肇源县肇源镇某某商务礼品销售中心；2015年4月份左右，董某某带其到郑州市某某快递某某分公司谈业务，要快递公司帮他们用快递发带3D眼镜和密码卡的电视棒，先由他们将电视棒发到快递公司，快递公司帮忙打包好，再按照他们提供的地址和数量通过快递发出去，都是货到付款，快递公司收到返款后扣除快递费用再转账给他们；电视棒是董某某从深圳那边进货过来的，具体其不清楚，是董某某在网上看到的信息，打电话与对方联系，2015年夏天的时候，董某某说深圳那边不供货了，就从河北找了一家进货；肇源县肇源镇某某商务礼品销售中心的老板是董某某，但平时董某某都叫其负责管理，给其4000元的月薪，销售中心一共有20多名员工；他们要公司员工通过电话营销的方式销售这些可以观看淫秽视频、带3D眼镜和密码卡的电视棒，介绍的时候一般都说公司搞活动，原价300多元的电视棒，现在只要99元，电视棒可以观看国内外的电视台、综艺节目，可以免费连接wifi，还可以看成人电影；公司员工通过电话推销后，把需要电视棒的客户地址、姓名和电话留下来，记好后每天将总表发给某某快递某某分公司；他们收货款的账号尾数为6507，开户行是工商银行，户名是周大伟，郑州市某某快递某某分公司的账号尾数为7932，户名是张某某；2015年4月份以来，他总共通过郑州市某某快递某某分公司销售了10万个左右的电视棒，但是退货率很高，客户真正签收的只有30％左右，也就是3万个左右；他们进货的成本大约13元，快递费8元／个，代收货款费10元／个，成本大约31元／套，以99元的价格销售出去，利润大概68元／个，他们销售了10万个左右，客户签收率30％左右，获利大约200万元，另外还有70％左右退货的快递费大约60万元左右，他们最终获得的利润有140多万；这140多万都在董某某手上，郑州市某某快递某某分公司将货款转账到以其的名字开户的尾数为6507的账户后，董某某再去把钱提取出来，用于开支或者存到其他的账户里面去，有时候也由其去把钱取出来，交给董某某； 21．同案人董某某的供述与辩解，证实其在浙江义乌听说现在在网上、微信上卖电视棒赚钱，电视棒可以看成人电影，于是其也准备贩卖这个试试；2015年过完春节，其在大庆肇源县开了一家某某商务礼品销售公司，后因北方快递费太高，其就叫战友周大伟一块去河南郑州，找到一个某某快递某某分公司谈业务，老总叫李某，谈好后其就跟李某签订了代发货合同；其跟李某说，帮其公司代发带有3D眼镜和密码卡的电视棒，由其把电视棒发到快递公司，再由李某的快递公司按照其提供的地址和数量打包，通过快递给客户发出去，由快递公司帮其代收货款，一个月结账一次，快递公司总共给其转了多少钱记不清楚了，以银行卡转账记录为准；快递公司每个月通过银行转账的方式跟其结账，具体就是通过李某老婆张某某的账号转到用周大伟身份证开的工商银行卡里，具体卡号记不清楚了，平时这张卡都是其保管的，有时候其不在公司，银行卡也会由周大伟保管处理，周大伟有时候也会用这个卡去取钱；2015年以来，其大概销售了10万个左右的电视棒，由于退货率高，真正成交的大概只有3万个，进货电视棒的成本13元，快递费8元／个，代收货款10元／个，成本大约31元／套，每个电视棒售价99元，扣除70％退货的快递费60万左右，其最终获利在140万左右；公司员工通过手机微信添加附近的人推销电视棒，也有按照本地区号码段轮流打过去，以公司搞活动送礼品为由，把电视棒的功能告诉对方，如果对方需要，就让对方留下姓名、地址、电话，然后通过快递货到付款；员工跟客户介绍电视棒时，就说电视棒是一个新的电视产品，插在电脑上就可以不用宽带收看电视节目，原价是299元，现在只要99元，里面包含电视棒、密码卡、3D眼镜，还有100元的手机充值卡，电视棒可以观看国内外的电视台，还可以看成人电影；周大伟与其是多年的战友关系，要是其不在公司的时候，由周大伟负责管理公司的一切事务（包括人事、财物相关工作）；其与周大伟不是合作关系，是雇佣关系，其雇佣他帮其管理肇源县某某商务礼品销售中心，其不在公司的时候，全权由周大伟管理经营；周大伟的工资报酬其最低给他4000元，如果盈利了就会多给一些，具体多少没有定；郑州某某公司收到的货款都是转给周大伟尾号为6507的账户，具体转了多少钱其不清楚，尾号为6507的银行卡大部分时间是周大伟保管，有时候其也拿一下，里面的钱是周大伟支取的；公司经营的电视棒，周大伟是知道的； 22．永公治鉴字［2015］第×××号永州市公安局淫秽物品审查鉴定意见书和湖南省出版物质量监督检测中心鉴定书，证实周大伟、刘雪宁所贩卖、传播的电视棒中的电影属于淫秽视频、淫秽出版物； 23．搜查笔录，证实公安机关于2015年12月8日对河南省郑州市某某快递某某分公司的办公室、仓库等处的搜查情况； 24．扣押物品清单，证实公安机关于2015年12月8日依法扣押了李某持有的电视棒（整套）3044套、电视棒（散装）1573个、3D眼镜1573副、密码卡2114张、放大镜44个、内包装盒1箱、外包装盒1袋；扣押的员工名单及工资表，证实该中心的员工人数及其工资提成的事实； 25．物证3D影音播放器盒子，证实内部包含3D某某版电视棒、3D眼镜、2015环球影视白金卡、手机充值卡各一个； 26．辨认笔录三份，证实证人牛某某、房某某、唐某某对周大伟、董某某的辨认情况； 上述证据来源合法，内容客观真实且相互印证，能够证实公诉机关指控的犯罪事实，本院予以采信。 ","cpfxgc":"本院认为：被告人周大伟伙同董某某以牟利为目的，通过某某快递邮寄的方式向他人贩卖可在互联网上观看淫秽视频的电视棒及配套密码卡，其行为已构成贩卖、传播淫秽物品牟利罪，故公诉机关指控的罪名成立，本院予以支持。被告人周大伟与董某某销售的电视棒已达10万套，非法获利200万元左右，属情节严重，依法应处三年以上有期徒刑，但本案系共同犯罪，董某某系肇源县某某商务礼品销售中心的负责人，被告人周大伟系董某某雇请为某某商务礼品销售中心的高层管理人员，其一切行为均是根据董某某的安排授意而为之，应认定为从犯，可减轻处罚，故对被告人周大伟辩护人辩称其系初犯的辩护意见，本院予以采纳；被告人周大伟虽明知通过贩卖的电视棒及配套的密码卡能够观看到网络平台上存在的淫秽视频，但没有证据表明被告人周大伟事先明确知道其中不特定的任一视频是否为淫秽视频，被告人周大伟所贩卖的电视棒单独使用只可观看网络平台中不违法的视频文件，只有用户在网络上使用与电视棒配套的密码卡后才能观看到淫秽视频，故被告人周大伟的主观恶性和行为的的社会危害性要小于纯粹的以淫秽视频传播为主营业务的主观恶性和社会危害性；综上，考虑到网络信息平台传播的特点，应将新类型网络传播淫秽物品犯罪的量刑方法区别于传统的传播行为，实现罪责刑相统一。据此，对被告人周大伟适用《中华人民共和国刑法》三百六十三条第一款，第二十五条第一款，第二十七条，第六十七条第一款，第五十二条，第六十四条之规定，判决如下：","pjjg":" 一、被告人周大伟犯贩卖、传播淫秽物品牟利罪，判处有期徒刑二年，并处罚金人民币二十万元； （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月2日起至2019年2月10日止，已扣除其先行羁押的2个月20日；罚金限本判决生效之日起十日内缴纳。） 二、继续追缴被告人周大伟的违法所得，上缴国库； 三、对公安机关扣押的电视棒（整套）3044套、电视棒（散装）1573个、3D眼镜1573副、密码卡2114张、放大镜44个、内包装盒1箱、外包装盒1袋，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向永州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人周大伟犯贩卖、传播淫秽物品牟利罪刑事判决书 湖南省永州市零陵区人民法院 刑事判决书 （2017）湘1102刑初211号 公诉机关：湖南省永州市零陵区人民检察院。 被告人：被告人周大伟，男，1982年9月8日出生，汉族，黑龙江省肇州县人，高职文化，农民，住黑龙江省大庆市肇州县×××，公民身份号码：×××；因涉嫌犯贩卖、传播淫秽物品牟利罪，于2015年12月27日被永州市公安局刑事拘留，2016年1月29日经永州市人民检察院批准逮捕，同日由永州市公安局执行逮捕，2016年3月17日被永州市公安局取保候审；2017年5月2日经本院决定逮捕，同日由永州市公安局零陵分局执行逮捕，现羁押于永州市公安局零陵分局看守所。 辩护人：熊静，湖南金钰律师事务所律师。 湖南省永州市零陵区人民检察院以零检公诉刑诉（2017）249号起诉书指控被告人周大伟犯贩卖、传播淫秽物品牟利罪，于2017年5月2日向本院提起公诉。本院受理后，依法组成合议庭，于2017年5月26日在本院刑事审判庭第一次公开开庭进行了审理。永州市零陵区人民检察院指派代理检察员李彪出庭支持公诉，被告人周大伟及其辩护人熊静均到庭参加诉讼。在案件审理过程中，公诉机关湖南省永州市零陵区人民检察院发现案件需要补充侦查，于2017年8月7日建议本院延期审理并补充提交了相关证据，本院于2017年8月14日在本院刑事审判庭第二次公开开庭进行了审理。永州市零陵区人民检察院指派代理检察员李彪出庭支持公诉，被告人周大伟及其辩护人熊静均到庭参加诉讼。本案现已审理终结。 公诉机关指控：被告人周大伟在明知“某某”电视棒能够通过链接观看数百部淫秽影像的情况下，于2015年3月份，伙同其战友董某某（在逃）共同经营管理肇源县肇源镇某某商务礼品销售中心。董某某是该中心负责人，中心有员工20人左右，主要业务是通过电话营销的方式，销售可以观看淫秽视频、带3D眼镜盒密码卡的电视棒。2015年4月份，被告人周大伟跟随董某某到河南省郑州市某某快递某某分公司签订合同，双方约定由某某商务礼品销售中心提供电视棒货源，某某快递某某分公司负责收货发货代收货款。采购价约每个13元，销售价每个99元，利润大概每个68元。2015年4月份以来，共销售10万个左右，客户签收率30％，获利大约200万元。被告人周大伟于2015年12月25日被抓获归案。 为证明以上指控的事实，公诉机关提交了3D影音播放器盒子等物证；抓获经过、户籍证明、刑事判决书、鉴定聘请书等书证；证人李某、张某某、张某1的证言；被告人周大伟的供述与辩解；永州市公安局淫秽物品审查鉴定意见书、湖南省出版物质量监督检测中心鉴定书；搜查笔录、扣押物品清单等证据。公诉机关认为，被告人周大伟伙同董某某通过某某快递邮寄的方式向他人贩卖、传播可观看淫秽视频的3D某某版电视棒，其行为已构成贩卖、传播淫秽物品牟利罪，提请本院依法惩处。 被告人周大伟对起诉书指控其犯贩卖、传播淫秽物品牟利罪的罪名无异议，但对事实有异议，其辩称：1．其事前不知道电视棒里有淫秽视频，是公安机关过来以后才知道的；2．其只是打工的，没有伙同董某某共同经营，其没有参与，都是董某某自己做的；3．获利200万元是公安机关计算的，其中买密码卡每个成本60元，每一个电视棒的利润就几块钱。 被告人周大伟的辩护人熊静在庭审中辩称：一、起诉书指控被告人犯贩卖、传播淫秽物品牟利罪的部分事实不清、证据不足：1．被告人周大伟主观上对公司销售淫秽物品事先并不知情；2．被告人周大伟并没有与董某某合伙经营，其只是从事公司的管理；二、被告人周大伟在其中所起作用较小，依法可认定为从犯；三、被告人周大伟平时表现良好，认罪悔罪态度好且愿意缴纳罚金，请求法庭对其判处缓刑。 经审理查明：被告人周大伟于2015年3月份，接受其战友董某某（另案处理）的邀请，帮忙经营管理由董某某开办的肇源县肇源镇某某商务礼品销售中心，董某某是该中心负责人，中心有员工20人左右，主要业务是通过电话营销的方式，销售可以观看淫秽视频、带3D眼镜盒密码卡的电视棒。2015年4月份，被告人周大伟跟随董某某到河南省郑州市某某快递某某分公司签订合同，双方约定由某某商务礼品销售中心提供电视棒货源，某某快递某某分公司负责收货、发货及代收货款。自2015年4月份以来，被告人周大伟与董某某通过某某快递邮寄的方式向他人贩卖、销售“某某”电视棒10万个左右，客户签收率30％，获利大约200余万元。 被告人周大伟于2015年12月25日在黑龙江省肇州县永乐镇内西侧加油站附近被肇州县公安局民警抓获归案。永州市公安局于2015年12月8日依法扣押了郑州市某某快递某某分公司负责人李某持有的电视棒（整套）3044套、电视棒（散装）1573个、3D眼镜1573副、密码卡2114张等物品。经永州市公安局对该电视棒所播放的涉黄视频、所属网站等进行远程勘验，勘验结论：通过输入2015环球影视白金卡密码进入电视棒后，能访问的视频数量为3463（部）。勘验过程中下载了其中138个视频，永州市公安局淫秽物品审查鉴定意见书及湖南省出版物质量监督检测中心鉴定书鉴定意见：该138个视频为淫秽出版物。 上述事实，有以下经庭审举证、质证、认证的证据予以证实： 1．抓获经过，证实被告人周大伟于2015年12月25日在黑龙江省肇州县永乐镇内西侧加油站附近被肇州县公安局民警抓获归案； 2．户籍证明，证实被告人周大伟犯罪时系完全刑事责任能力人； 3．账户名为张某某的工行交易流水清单，证实某某快递某某分公司代收的货款全部转账至被告人周大伟的工行账户； 4．公安机关根据周大伟、张某某银行交易记录制作的总表，证实某某公司某某分公司与被告人周大伟交易的货款总共为265.732万元； 5．被告人周大伟的工行交易流水明细，证实从张某某的账户公打入货款265.732万元及资金走向； 6．周大伟（信用社）、董某某（工行）、林某某（工行）的银行交易流水明细，证实被告人周大伟与董某某及其妻子林某某的银行往来情况； 7．冯某某的银行交易流水明细，拟证实被告人周大伟妻子冯某某的银行往来情况； 8．电视棒发货详单、税务登记证、《代收货款服务标准合同》，证实某某快递某某分公司帮周大伟、董某某的寄发电视棒的情况及双方签订的代收货款合同； 9．“某某科技”网店销售记录，证实周大伟、董某某向张志伟、张志刚开办的“某某科技”网店购买电视棒的事实； 10．被告人周大伟银行交易凭证四份，证实尾号为6507的工商银行账户由被告人周大伟开立，大额取款均是由被告人周大伟通过银行柜台亲自提取； 11．企业基本信息，证实肇源县肇源镇某某工艺品商店为个体工商户，经营者为董某某； 12．刑事判决书，证实周志军、张志伟、张志刚、王金阳因犯贩卖、传播淫秽物品牟利罪已被本院判处刑罚； 13．鉴定聘请书，证实公安机关对涉案淫秽视频的委托鉴定情况； 14．证人李某的证言，证实其系某某快递某某分公司的法人代表及负责人，2015年3月2日上午，董某某、周大伟来到某某快递某某分公司的门面店，与其商谈代收货款服务价格，最后谈好每件运费9元，并签订了《代收货款服务标准合同》，甲方落款是董某某；代寄的物品是3D眼镜电视棒，像U盘样的东西，里面还有一副3D眼镜，董某某、周大伟介绍说可以免费观看最新的电影，其只检查过一个，但是放到电脑上打不开；从2015年3月下旬开始，董某某、周大伟就将3D眼镜电视棒发货到其公司，然后其根据他们提供的收货人信息将3D眼镜电视棒寄出，并帮他们代收货款，收到货款后转到他们指定的银行账户里；每个3D眼镜电视棒卖99元，其公司只扣除9元运费，从2015年3月份以来，公司帮董某某、周大伟寄出10万个左右的电视棒，具体以统计表数量为准，但成功签收的只有40％左右；公司一共转账给董某某、周大伟一百多万，以银行交易记录为准，公司的工商银行帐号尾数为7932，户名为张某某； 15．证人张某某的证言，证实其在老公李某的某某快递某某分公司从事财务工作，具体负责收取货款以及支付公司的款项；周大伟、董某某与其公司签订过《代收货款服务标准合同》，公司为他们代寄货物，收到货款之后进行结算，扣除运费后签收的货款转账给周大伟、董某某；代寄的货物是3D眼镜和一个“U盘”、卡片，包装盒上写的是看3D电影的，但其不清楚具体是干什么用的；公司支付货款的银行帐号户名是张某某，尾数为7932，周大伟、董某某收款银行帐号的户名是周大伟，尾数为6507；2015年7月份至12月份，公司为周大伟、董某某代寄、代收货款货物的数量为106，523件，但成功签收返款的数量为27，532件，共计金额为2，725，891元，其中某某公司（总公司）扣除手续费55，064元，某某公司某某分公司扣除运费426，092元，实际返给周大伟、董某某2，244，735元，具体以银行交易记录为准；2015年5月份至12月份，其从尾数为7932的工行卡转账给周大伟的货款为2，657，320元； 16．证人孙威风的证言，证实其是郑州市某某快递某某分公司的员工，负责跟客户对接、收货及发货等事项；2015年5月份以来，其接收客户要求代寄、收款的货物有3D眼镜、U盘、充值卡、维修卡、白色纸盒，这些货是公司一个姓董的客户发过来的，具体姓名其不知道；姓董的客户将购买收货人信息通过QQ传给其，其根据他们提供的收货人电话、地址、姓名、价格将货代发出去； 17．证人牛某某的证言，证实2014至2015年期间，其在大众信息上发现了某某公司的招聘广告，招聘电话客服20名，其就到公司应聘了，基本工资是每月1000多元，打电话成交一单给几毛钱；后来其在公司上班后发现自己跟客户交流方面存在一定的障碍，做了半个月左右就回家了，将近大半年以后，周大伟打电话给其，让其重新回去上班，工作内容是从事后勤工作，处理一下订单，打打字之类的，2015年快过年的时候，某某公司就关门没有开了；公司老板是一个姓董的，一般很少到公司来，肇源县某某公司是周大伟负责的，主要是检查一下工作，管理她们，还有一个经理归他管，叫罗某某；周大伟是不是老板其不清楚，但是肇源县某某公司的事情是归周大伟管的，具体的事情是罗某某做的；公司主要是推销东西，里面有3D眼镜、卫星接收器，插在电视上能看很多电视台的东西，还有手机充值卡；公司打电话给全国各地的客户推销，如果顾客同意货到付款，她们就将客户的收货地址、姓名、电话用QQ传到库房发货的地方去；她们有一张培训的纸，写着给客户打电话的注意事项，只要按照纸上的内容跟客户说就可以了； 18．证人房某某的证言，证实2014至2015年期间，其从贴在电线杆上的广告信息发现了某某公司的招聘广告，招聘电话客服，其过去应聘时填写了个人资料，底薪是1000块钱，提成就跟电话销售一样，成交一单给一点钱；“周哥”是她们的老板，但不经常去，罗某某负责日常的管理，当时也听说公司是“周哥”跟别人合伙开的，但不知道是谁；其在某某公司上班3-4个月，公司主要是推销电视棒，里面有3D眼镜、卫星接收器，还有手机充值卡，电视棒的价格是99元／个；公司打电话给全国各地的客户推销，介绍能看很多电视和电影，如果顾客同意货到付款，她们就把客户的收货地址、姓名、电话写在公司的本子上上交公司，具体公司拿到信息怎么发货其就不清楚了；电视棒其没见过，只知道可以观看很多电视和视频； 19．证人唐某某的证言，证实其于2015年5月份到年底，在某某电子商务有限公司大概上了6个月的班，某某公司的老板是周大伟，周大伟每个星期都会到公司来，她们的公司是周大伟发的，公司费用开支也是周大伟出的，周大伟来公司的时候还将她们每周的午饭钱留在公司，人员调整、工作分配、对外招聘业务人员都是周大伟组织安排的；其在公司的主要工作是后勤，就是把公司话务人员卖出去的东西录到电脑里，用QQ发给别人，QQ号是周大伟给其的；其还有一个工作就是把电话号码打印出来交给公司其他的话务人员，让他们按上面的电话号码给对方打电话，推销产品，电话号码是周大伟用QQ号接收的，然后打印出来交给员工；推销的内容一般都会说公司搞活动，可以赠送产品，有3D眼镜、话费充值卡、电视棒，电视棒可以接收很多电视频道和视频节目；罗某某是主管，负责管理具体的日常工作，很多事情由她直接向周大伟汇报；其基本工资1200元，成交一单提成5毛钱，发工资都是周大伟给其发现金的； 20．被告人周大伟的供述与辩解，证实2015年3月份，其战友董某某邀请其帮忙管理公司，即肇源县肇源镇某某商务礼品销售中心；2015年4月份左右，董某某带其到郑州市某某快递某某分公司谈业务，要快递公司帮他们用快递发带3D眼镜和密码卡的电视棒，先由他们将电视棒发到快递公司，快递公司帮忙打包好，再按照他们提供的地址和数量通过快递发出去，都是货到付款，快递公司收到返款后扣除快递费用再转账给他们；电视棒是董某某从深圳那边进货过来的，具体其不清楚，是董某某在网上看到的信息，打电话与对方联系，2015年夏天的时候，董某某说深圳那边不供货了，就从河北找了一家进货；肇源县肇源镇某某商务礼品销售中心的老板是董某某，但平时董某某都叫其负责管理，给其4000元的月薪，销售中心一共有20多名员工；他们要公司员工通过电话营销的方式销售这些可以观看淫秽视频、带3D眼镜和密码卡的电视棒，介绍的时候一般都说公司搞活动，原价300多元的电视棒，现在只要99元，电视棒可以观看国内外的电视台、综艺节目，可以免费连接wifi，还可以看成人电影；公司员工通过电话推销后，把需要电视棒的客户地址、姓名和电话留下来，记好后每天将总表发给某某快递某某分公司；他们收货款的账号尾数为6507，开户行是工商银行，户名是周大伟，郑州市某某快递某某分公司的账号尾数为7932，户名是张某某；2015年4月份以来，他总共通过郑州市某某快递某某分公司销售了10万个左右的电视棒，但是退货率很高，客户真正签收的只有30％左右，也就是3万个左右；他们进货的成本大约13元，快递费8元／个，代收货款费10元／个，成本大约31元／套，以99元的价格销售出去，利润大概68元／个，他们销售了10万个左右，客户签收率30％左右，获利大约200万元，另外还有70％左右退货的快递费大约60万元左右，他们最终获得的利润有140多万；这140多万都在董某某手上，郑州市某某快递某某分公司将货款转账到以其的名字开户的尾数为6507的账户后，董某某再去把钱提取出来，用于开支或者存到其他的账户里面去，有时候也由其去把钱取出来，交给董某某； 21．同案人董某某的供述与辩解，证实其在浙江义乌听说现在在网上、微信上卖电视棒赚钱，电视棒可以看成人电影，于是其也准备贩卖这个试试；2015年过完春节，其在大庆肇源县开了一家某某商务礼品销售公司，后因北方快递费太高，其就叫战友周大伟一块去河南郑州，找到一个某某快递某某分公司谈业务，老总叫李某，谈好后其就跟李某签订了代发货合同；其跟李某说，帮其公司代发带有3D眼镜和密码卡的电视棒，由其把电视棒发到快递公司，再由李某的快递公司按照其提供的地址和数量打包，通过快递给客户发出去，由快递公司帮其代收货款，一个月结账一次，快递公司总共给其转了多少钱记不清楚了，以银行卡转账记录为准；快递公司每个月通过银行转账的方式跟其结账，具体就是通过李某老婆张某某的账号转到用周大伟身份证开的工商银行卡里，具体卡号记不清楚了，平时这张卡都是其保管的，有时候其不在公司，银行卡也会由周大伟保管处理，周大伟有时候也会用这个卡去取钱；2015年以来，其大概销售了10万个左右的电视棒，由于退货率高，真正成交的大概只有3万个，进货电视棒的成本13元，快递费8元／个，代收货款10元／个，成本大约31元／套，每个电视棒售价99元，扣除70％退货的快递费60万左右，其最终获利在140万左右；公司员工通过手机微信添加附近的人推销电视棒，也有按照本地区号码段轮流打过去，以公司搞活动送礼品为由，把电视棒的功能告诉对方，如果对方需要，就让对方留下姓名、地址、电话，然后通过快递货到付款；员工跟客户介绍电视棒时，就说电视棒是一个新的电视产品，插在电脑上就可以不用宽带收看电视节目，原价是299元，现在只要99元，里面包含电视棒、密码卡、3D眼镜，还有100元的手机充值卡，电视棒可以观看国内外的电视台，还可以看成人电影；周大伟与其是多年的战友关系，要是其不在公司的时候，由周大伟负责管理公司的一切事务（包括人事、财物相关工作）；其与周大伟不是合作关系，是雇佣关系，其雇佣他帮其管理肇源县某某商务礼品销售中心，其不在公司的时候，全权由周大伟管理经营；周大伟的工资报酬其最低给他4000元，如果盈利了就会多给一些，具体多少没有定；郑州某某公司收到的货款都是转给周大伟尾号为6507的账户，具体转了多少钱其不清楚，尾号为6507的银行卡大部分时间是周大伟保管，有时候其也拿一下，里面的钱是周大伟支取的；公司经营的电视棒，周大伟是知道的； 22．永公治鉴字［2015］第×××号永州市公安局淫秽物品审查鉴定意见书和湖南省出版物质量监督检测中心鉴定书，证实周大伟、刘雪宁所贩卖、传播的电视棒中的电影属于淫秽视频、淫秽出版物； 23．搜查笔录，证实公安机关于2015年12月8日对河南省郑州市某某快递某某分公司的办公室、仓库等处的搜查情况； 24．扣押物品清单，证实公安机关于2015年12月8日依法扣押了李某持有的电视棒（整套）3044套、电视棒（散装）1573个、3D眼镜1573副、密码卡2114张、放大镜44个、内包装盒1箱、外包装盒1袋；扣押的员工名单及工资表，证实该中心的员工人数及其工资提成的事实； 25．物证3D影音播放器盒子，证实内部包含3D某某版电视棒、3D眼镜、2015环球影视白金卡、手机充值卡各一个； 26．辨认笔录三份，证实证人牛某某、房某某、唐某某对周大伟、董某某的辨认情况； 上述证据来源合法，内容客观真实且相互印证，能够证实公诉机关指控的犯罪事实，本院予以采信。 本院认为：被告人周大伟伙同董某某以牟利为目的，通过某某快递邮寄的方式向他人贩卖可在互联网上观看淫秽视频的电视棒及配套密码卡，其行为已构成贩卖、传播淫秽物品牟利罪，故公诉机关指控的罪名成立，本院予以支持。被告人周大伟与董某某销售的电视棒已达10万套，非法获利200万元左右，属情节严重，依法应处三年以上有期徒刑，但本案系共同犯罪，董某某系肇源县某某商务礼品销售中心的负责人，被告人周大伟系董某某雇请为某某商务礼品销售中心的高层管理人员，其一切行为均是根据董某某的安排授意而为之，应认定为从犯，可减轻处罚，故对被告人周大伟辩护人辩称其系初犯的辩护意见，本院予以采纳；被告人周大伟虽明知通过贩卖的电视棒及配套的密码卡能够观看到网络平台上存在的淫秽视频，但没有证据表明被告人周大伟事先明确知道其中不特定的任一视频是否为淫秽视频，被告人周大伟所贩卖的电视棒单独使用只可观看网络平台中不违法的视频文件，只有用户在网络上使用与电视棒配套的密码卡后才能观看到淫秽视频，故被告人周大伟的主观恶性和行为的的社会危害性要小于纯粹的以淫秽视频传播为主营业务的主观恶性和社会危害性；综上，考虑到网络信息平台传播的特点，应将新类型网络传播淫秽物品犯罪的量刑方法区别于传统的传播行为，实现罪责刑相统一。据此，对被告人周大伟适用《中华人民共和国刑法》三百六十三条第一款，第二十五条第一款，第二十七条，第六十七条第一款，第五十二条，第六十四条之规定，判决如下： 一、被告人周大伟犯贩卖、传播淫秽物品牟利罪，判处有期徒刑二年，并处罚金人民币二十万元； （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月2日起至2019年2月10日止，已扣除其先行羁押的2个月20日；罚金限本判决生效之日起十日内缴纳。） 二、继续追缴被告人周大伟的违法所得，上缴国库； 三、对公安机关扣押的电视棒（整套）3044套、电视棒（散装）1573个、3D眼镜1573副、密码卡2114张、放大镜44个、内包装盒1箱、外包装盒1袋，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向永州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长蒋石峰 审判员李茜 人民陪审员胡克勤 二〇一七年九月二十二日 书记员黄跃华 附相关法律条文： 《中华人民共和国刑法》 第三百六十三条以牟利为目的，制作、复制、出版、贩卖、传播淫秽物品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 为他人提供书号，出版淫秽书刊的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；明知他人用于出版淫秽书刊而提供书号的，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 ","writId":"0495459355b02cecbf0c065790eafe099ed","writName":"被告人周大伟犯贩卖、传播淫秽物品牟利罪刑事判决书"}
