{"ajId":"9414c6a9-3307-4957-a33b-22caad932fa0","ajName":"樊烨、沈某3等职务侵占一案","ajjbqk":" 公诉机关指控，2015年12月至2016年1月期间，被告人樊烨在担任被害单位上海绚瑞服饰有限公司（以下简称“绚瑞公司”）仓库管理员期间，利用保管职务便利，单独或伙同被告人沈某3多次侵占公司仓库内其负责保管的大量“SHEN”牌衣服并销赃牟利。其中，2015年12月底某日，樊烨、沈某3二人至绚瑞公司，由沈某3负责驾车装运赃物，侵占绚瑞公司各类衣服6箱，并将其中部分衣服以人民币12，700元（以下币种均为人民币）的价格销赃，剩余483件各类衣服（共计价值300，878.3元）存放于沈某3位于本区368弄9号202室的住处。 2015年12月某日、2016年1月某日，被告人樊烨将自己单独侵占的5541件各类衣服（共计价值5，072，814.94元）分两次销售给被告人张海峰，张海峰在明知系赃物的情况下，仍以共计60，000余元的价格予以收购，并转卖他人牟利。 2016年3月17日，民警将被告人樊烨、沈某3抓获，3月29日，被告人张海峰被民警抓获。 公诉机关为确认上述事实向法庭举出的证据有，被害单位绚瑞公司出具的报案书、定价表、情况说明、特许合作协议、发票、款号对照表，价格认定不予受理通知书，证人陈某某、徐某某、赵某、张某某、沈某1、胡某某、王某某、贾某某、陶某某、梁某某、倪某某、沈某2、丁某、甘某某的证言及相关辨认笔录，公安机关出具的扣押决定书、扣押笔录、扣押清单、调取证据通知书、调取证据清单、发还清单、清点记录及照片，货拉拉使用截图，短信截屏，银行账户明细，公安机关出具的案发经过，常住人口基本信息表，刑事判决书、行政处罚决定书，被告人樊烨到案后的第一次供述等，证明被告人樊烨、沈某3利用职务便利，侵占公司财产，其中樊烨数额巨大、沈某3数额较大，被告人张海峰明知是犯罪所得仍予以收购，情节严重。公诉机关认为，被告人樊烨、沈某3的行为均已构成职务侵占罪；被告人张海峰的行为已构成掩饰、隐瞒犯罪所得罪。被告人樊烨在共同犯罪中起主要作用，系主犯，被告人沈某3在共同犯罪中起次要作用，系从犯，应当从轻处罚。被告人樊烨、张海峰到案后能如实供述自己的罪行，均可依法从轻处罚。 被告人樊烨认为指控价格过高，其他无异议。其辩护人认为，被告人樊烨在丁某受公司之托询问时承认自己偷衣服，到案后又能如实供述，应认定为自首；所涉衣服价格未经鉴定，全部按照新款价格认定有异议，且涉案衣服未进入流通领域，应按照生产价格认定；被告人樊烨认罪悔罪态度较好，建议对其从轻处罚。 被告人沈某3对起诉指控的事实无异议。其辩护人认为，沈某3系从犯；所涉衣服仅是产品，而非商品，价格认定过高，一至二折都有；吊牌中的款号是否代表年份请法庭核实查明；衣服已经发还，对被害单位没有造成损失；被告人沈某3认罪悔罪，建议对其从轻处理。 被告人张海峰对起诉指控的事实无异议。其辩护人认为，被告人张海峰收购时不知衣服来源，收购中存有过失，但认罪；所涉衣服价格虚高；衣服全部发还被害单位，其家属又向被害单位支付了10万元的货款作为补偿，取得了谅解，并提供了相应的谅解书与收据；被告人张海峰系初犯、偶犯，到案后又如实供述，故建议对被告人张海峰判处缓刑。 经审理查明，2015年12月至2016年1月期间，被告人樊烨在担任被害单位上海绚瑞服饰有限公司（以下简称“绚瑞公司”）仓库管理员期间，利用职务便利，单独或伙同被告人沈某3侵占公司仓库内其负责保管的“SHEN”、“KARENSHEN”等牌衣服并销赃牟利。具体如下： 2015年12月底某日，樊烨、沈某3二人至绚瑞公司，侵占绚瑞公司各类衣服6箱，由沈某3驾车将衣服存放于其位于本区佘山镇桃源路XXX弄XXX号XXX室的住处。后其中部分衣服销赃得款人民币12，700元，剩余483件衣服（共计价值人民币24万余元）仍在原处存放。 2015年12月至2016年1月间，被告人樊烨多次单独侵占绚瑞公司衣服5541件（共计价值人民币133万余元），后两次销售给被告人张海峰。被告人张海峰在明知系赃物的情况下，仍以60，000余元的价格予以收购。 2016年3月17日，被告人樊烨、沈某3被公安机关抓获，同年3月29日，被告人张海峰被公安机关抓获。 上述事实有下列证据证明： 1、被害单位绚瑞公司出具的报案书、定价表、情况说明、公司的部分销售合同、证人陈某某、徐某某的证言等表明，2016年3月，绚瑞公司发现公司仓库缺少各类衣服22，486件，并发现被告人樊烨、沈某3有超低价销售公司衣服的行为，且樊烨曾任公司仓库管理员，有作案嫌疑，遂报案。公司生产的衣服为高端女装，旗下三个品牌“Sophia”、“SHEN”、“KARENSHEN”，公司通常按照4折供货，也有3.5、3.6、3.8折，但底价是3.5折。 2、款号参照表表明，所涉衣服货号（款号）中相应的字母代表衣服的年份，其中2016年对应的字母为I。 3、价格认定不予受理通知书表明，涉案衣服估价机构不予估价。 4、证人赵某、张某某、沈某1的证言表明，2016年3月17日下午，赵某、张某某在沈某3被抓获后，至沈某3住处将6包衣服取走并递交快递，后公安机关找到二人，并将6包衣服追回。 5、证人胡某某的证言表明，2016年3月30日，其接张海峰电话后，将张海峰位于本市嘉定区高潮路仓库内的多件“SHEN”牌衣服送至派出所。 6、公安机关出具的扣押决定书、扣押笔录、扣押清单、调取证据通知书、调取证据清单、发还清单、清点记录及照片表明，案发后从被告人樊烨处扣押得赃款6，300元，从被告人张海峰处查获涉案衣服1651件（吊牌金额共计2，000，222元），从胡某某处调取涉案衣服3890件（吊牌金额共计11，349，291元），从张某某处调取涉案衣服483件（吊牌金额共计791，785元），上述衣服均已发还被害单位绚瑞公司。其中，清点记录记载了货号（款号）、颜色、尺码、吊牌价、数量等。 7、证人王某某、贾某某、陶某某、梁某某的证言及辨认笔录、货拉拉使用截图表明，其等于2015年12月至2016年1月期间，多次至本区佘山镇陶干路XXX号绚瑞公司，为化名“王军”的被告人樊烨运送大量衣服至本区佘山镇桃源路XXX弄XXX号一出租房或者佘山镇北干山村陶泾XXX号一出租房，其中王某某分别于2015年12月8日、12月10日、12月11日、12月15日、12月16日五次为樊烨拉货，贾某某分别于2015年12月19日、12月20日、12月28日、12月29日、12月30日、12月31日六次为樊烨拉货，陶某某于2015年12月14日晚上为樊烨拉货，梁某某于2016年1月27日晚上为樊烨拉货。 8、证人倪某某、沈某2的证言及辨认笔录表明，本区佘山镇桃源路XXX弄XXX号出租房、北干山村陶泾XXX号出租房均系被告人樊烨化名王军所租，用于存放大量衣服。 9、证人丁某的证言、短信截屏表明，被告人樊烨有向丁某承认拿绚瑞公司衣服的情况，但并未交代侵占的过程与数量、类型等。 10、证人甘某某的证言表明，2015年年底、2016年1月，其丈夫张海峰两次向松江一男子收购大量衣服。 11、被告人樊烨的银行账户明细表明，被告人樊烨的银行账户钱款转入情况。 12、公安机关出具的案发经过表明，三名被告人的到案过程。 13、身份信息资料、刑事判决书、行政处罚决定书表明，三名被告人的自然身份情况及被告人樊烨的前科劣迹情况。 14、被害单位出具的谅解书及收据表明，被告人张海峰取得了被害单位绚瑞公司的谅解。 15、被告人樊烨到案后第一次的供述表明，被告人樊烨到案后仅供述将公司6箱衣服偷偷运走，并未对主要犯罪事实供述。 对于控辩双方的意见，本院评判如下： 关于本案所涉衣服价值的认定问题：（1）经查，本案案发时间段为2015年12月至2016年1月，故吊牌中货号包含I对应2016年的衣服认定为新款，其余均认定为旧款。（2）结合绚瑞公司提供的相应合同、证人证言以及被告人的陈述，按照有利于被告人的原则，本案所涉衣服中，2016年新款价格认定为吊牌价格的3.5折，其余旧款认定为吊牌价格的1折。据此，从张某某处调取的483件衣服中，新款共计237，081.25元，旧款共计11，441元，合计248，522.25元；从被告人张海峰处扣押的1651件衣服中，新款共计5，369元，旧款共计198，488.2元；从胡某某处调取的3890件衣服中无新款，均为旧款，共计1，134，929.1元。 综上，被告人樊烨伙同被告人沈某3侵占绚瑞公司衣服6箱，其中部分以人民币12，700元的价格销赃，其余483件衣服价值人民币24万余元；被告人樊烨单独侵占绚瑞公司衣服5541件，共计价值人民币133万余元，后分两次将该衣服销赃给被告人张海峰。公诉机关将上述衣服全部按照2016年新款3.8折计算，依据不足，应予纠正；被告人及辩护人关于所涉衣服指控价格过高的意见，本院予以采纳。 ","cpfxgc":"本院认为，被告人樊烨、沈某3利用被告人樊烨的职务便利，侵占公司财物，其中被告人樊烨数额巨大，被告人沈某3数额较大，其行为均已构成职务侵占罪。被告人张海峰明知是犯罪所得的赃物，仍予以收购，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。被告人樊烨在共同犯罪中起主要作用，系主犯。被告人沈某3在共同犯罪中起次要作用，系从犯，应当依法从轻处罚。被告人樊烨、张海峰到案后如实供述自己的罪行，均可依法从轻处罚。三名被告人当庭自愿认罪，被告人张海峰又取得了被害单位的谅解，均可酌情从轻处罚。 关于被告人樊烨的辩护人所提樊烨具有自首情节的意见，根据法律规定，自首的认定须具备两个要件，即自动投案和如实供述，本案中，虽被告人樊烨向仓库主管承认拿衣服的事实，但被告人樊烨并未向仓库主管如实供述侵占的过程、数量与类型等，后被告人樊烨被公安机关抓获到案之初也未如实交代主要犯罪事实，故被告人樊烨不符合自首的认定条件，故对辩护人的该意见不予采纳。 被告人张海峰的行为尚不符合适用缓刑的条件，故对被告人张海峰辩护人的该项辩护意见，不予采纳。 综上，根据各被告人犯罪的事实、性质、情节和对社会的危害程度及认罪态度，依照《中华人民共和国刑法》第二百七十一条第一款、第三百一十二条第一款、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第三款、第六十四条、第五十二条、第五十三条第一款的规定，判决如下：","pjjg":" 一、被告人樊烨犯职务侵占罪，判处有期徒刑六年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月17日起至2022年9月16日止）。 二、被告人沈某3犯职务侵占罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月17日起至2017年3月16日止）。 三、被告人张海峰犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月29日起至2019年9月28日止。罚金于本判决生效后十日内向本院缴纳）。 四、在案人民币六千三百元、衣服六千零二十四件，发还被害单位（已发还）。 五、未退出的违法所得，继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"樊烨、沈某3等职务侵占一审刑事判决书 上海市松江区人民法院 刑事判决书 （2016）沪0117刑初1795号 公诉机关上海市松江区人民检察院。 被告人樊烨（化名“王军”），男，1986年8月25日出生，汉族，户籍所在地上海市松江区。 辩护人李辉，上海市诚至信律师事务所律师（由上海市松江区法律援助中心指派）。 被告人沈某3，男，1986年11月4日出生，汉族，户籍所在地上海市松江区。 辩护人朱平、朱言超，上海朱平律师事务所律师。 被告人自报张海峰，男，1982年9月5日出生，汉族，户籍所在地江苏省淮安市。 辩护人许方钱、杨状，北京市惠诚律师事务所上海分所律师。 上海市松江区人民检察院以沪松检诉刑诉（2016）1775号起诉书指控被告人樊烨、沈某3犯职务侵占罪，被告人张海峰犯掩饰、隐瞒犯罪所得罪，于2016年10月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市松江区人民检察院指派代理检察员胥某某出庭支持公诉，被告人樊烨及其辩护人李辉，被告人沈某3及其辩护人朱平、朱言超，被告人张海峰及其辩护人许方钱、杨状到庭参加诉讼。现已审理终结。 公诉机关指控，2015年12月至2016年1月期间，被告人樊烨在担任被害单位上海绚瑞服饰有限公司（以下简称“绚瑞公司”）仓库管理员期间，利用保管职务便利，单独或伙同被告人沈某3多次侵占公司仓库内其负责保管的大量“SHEN”牌衣服并销赃牟利。其中，2015年12月底某日，樊烨、沈某3二人至绚瑞公司，由沈某3负责驾车装运赃物，侵占绚瑞公司各类衣服6箱，并将其中部分衣服以人民币12，700元（以下币种均为人民币）的价格销赃，剩余483件各类衣服（共计价值300，878.3元）存放于沈某3位于本区368弄9号202室的住处。 2015年12月某日、2016年1月某日，被告人樊烨将自己单独侵占的5541件各类衣服（共计价值5，072，814.94元）分两次销售给被告人张海峰，张海峰在明知系赃物的情况下，仍以共计60，000余元的价格予以收购，并转卖他人牟利。 2016年3月17日，民警将被告人樊烨、沈某3抓获，3月29日，被告人张海峰被民警抓获。 公诉机关为确认上述事实向法庭举出的证据有，被害单位绚瑞公司出具的报案书、定价表、情况说明、特许合作协议、发票、款号对照表，价格认定不予受理通知书，证人陈某某、徐某某、赵某、张某某、沈某1、胡某某、王某某、贾某某、陶某某、梁某某、倪某某、沈某2、丁某、甘某某的证言及相关辨认笔录，公安机关出具的扣押决定书、扣押笔录、扣押清单、调取证据通知书、调取证据清单、发还清单、清点记录及照片，货拉拉使用截图，短信截屏，银行账户明细，公安机关出具的案发经过，常住人口基本信息表，刑事判决书、行政处罚决定书，被告人樊烨到案后的第一次供述等，证明被告人樊烨、沈某3利用职务便利，侵占公司财产，其中樊烨数额巨大、沈某3数额较大，被告人张海峰明知是犯罪所得仍予以收购，情节严重。公诉机关认为，被告人樊烨、沈某3的行为均已构成职务侵占罪；被告人张海峰的行为已构成掩饰、隐瞒犯罪所得罪。被告人樊烨在共同犯罪中起主要作用，系主犯，被告人沈某3在共同犯罪中起次要作用，系从犯，应当从轻处罚。被告人樊烨、张海峰到案后能如实供述自己的罪行，均可依法从轻处罚。 被告人樊烨认为指控价格过高，其他无异议。其辩护人认为，被告人樊烨在丁某受公司之托询问时承认自己偷衣服，到案后又能如实供述，应认定为自首；所涉衣服价格未经鉴定，全部按照新款价格认定有异议，且涉案衣服未进入流通领域，应按照生产价格认定；被告人樊烨认罪悔罪态度较好，建议对其从轻处罚。 被告人沈某3对起诉指控的事实无异议。其辩护人认为，沈某3系从犯；所涉衣服仅是产品，而非商品，价格认定过高，一至二折都有；吊牌中的款号是否代表年份请法庭核实查明；衣服已经发还，对被害单位没有造成损失；被告人沈某3认罪悔罪，建议对其从轻处理。 被告人张海峰对起诉指控的事实无异议。其辩护人认为，被告人张海峰收购时不知衣服来源，收购中存有过失，但认罪；所涉衣服价格虚高；衣服全部发还被害单位，其家属又向被害单位支付了10万元的货款作为补偿，取得了谅解，并提供了相应的谅解书与收据；被告人张海峰系初犯、偶犯，到案后又如实供述，故建议对被告人张海峰判处缓刑。 经审理查明，2015年12月至2016年1月期间，被告人樊烨在担任被害单位上海绚瑞服饰有限公司（以下简称“绚瑞公司”）仓库管理员期间，利用职务便利，单独或伙同被告人沈某3侵占公司仓库内其负责保管的“SHEN”、“KARENSHEN”等牌衣服并销赃牟利。具体如下： 2015年12月底某日，樊烨、沈某3二人至绚瑞公司，侵占绚瑞公司各类衣服6箱，由沈某3驾车将衣服存放于其位于本区佘山镇桃源路XXX弄XXX号XXX室的住处。后其中部分衣服销赃得款人民币12，700元，剩余483件衣服（共计价值人民币24万余元）仍在原处存放。 2015年12月至2016年1月间，被告人樊烨多次单独侵占绚瑞公司衣服5541件（共计价值人民币133万余元），后两次销售给被告人张海峰。被告人张海峰在明知系赃物的情况下，仍以60，000余元的价格予以收购。 2016年3月17日，被告人樊烨、沈某3被公安机关抓获，同年3月29日，被告人张海峰被公安机关抓获。 上述事实有下列证据证明： 1、被害单位绚瑞公司出具的报案书、定价表、情况说明、公司的部分销售合同、证人陈某某、徐某某的证言等表明，2016年3月，绚瑞公司发现公司仓库缺少各类衣服22，486件，并发现被告人樊烨、沈某3有超低价销售公司衣服的行为，且樊烨曾任公司仓库管理员，有作案嫌疑，遂报案。公司生产的衣服为高端女装，旗下三个品牌“Sophia”、“SHEN”、“KARENSHEN”，公司通常按照4折供货，也有3.5、3.6、3.8折，但底价是3.5折。 2、款号参照表表明，所涉衣服货号（款号）中相应的字母代表衣服的年份，其中2016年对应的字母为I。 3、价格认定不予受理通知书表明，涉案衣服估价机构不予估价。 4、证人赵某、张某某、沈某1的证言表明，2016年3月17日下午，赵某、张某某在沈某3被抓获后，至沈某3住处将6包衣服取走并递交快递，后公安机关找到二人，并将6包衣服追回。 5、证人胡某某的证言表明，2016年3月30日，其接张海峰电话后，将张海峰位于本市嘉定区高潮路仓库内的多件“SHEN”牌衣服送至派出所。 6、公安机关出具的扣押决定书、扣押笔录、扣押清单、调取证据通知书、调取证据清单、发还清单、清点记录及照片表明，案发后从被告人樊烨处扣押得赃款6，300元，从被告人张海峰处查获涉案衣服1651件（吊牌金额共计2，000，222元），从胡某某处调取涉案衣服3890件（吊牌金额共计11，349，291元），从张某某处调取涉案衣服483件（吊牌金额共计791，785元），上述衣服均已发还被害单位绚瑞公司。其中，清点记录记载了货号（款号）、颜色、尺码、吊牌价、数量等。 7、证人王某某、贾某某、陶某某、梁某某的证言及辨认笔录、货拉拉使用截图表明，其等于2015年12月至2016年1月期间，多次至本区佘山镇陶干路XXX号绚瑞公司，为化名“王军”的被告人樊烨运送大量衣服至本区佘山镇桃源路XXX弄XXX号一出租房或者佘山镇北干山村陶泾XXX号一出租房，其中王某某分别于2015年12月8日、12月10日、12月11日、12月15日、12月16日五次为樊烨拉货，贾某某分别于2015年12月19日、12月20日、12月28日、12月29日、12月30日、12月31日六次为樊烨拉货，陶某某于2015年12月14日晚上为樊烨拉货，梁某某于2016年1月27日晚上为樊烨拉货。 8、证人倪某某、沈某2的证言及辨认笔录表明，本区佘山镇桃源路XXX弄XXX号出租房、北干山村陶泾XXX号出租房均系被告人樊烨化名王军所租，用于存放大量衣服。 9、证人丁某的证言、短信截屏表明，被告人樊烨有向丁某承认拿绚瑞公司衣服的情况，但并未交代侵占的过程与数量、类型等。 10、证人甘某某的证言表明，2015年年底、2016年1月，其丈夫张海峰两次向松江一男子收购大量衣服。 11、被告人樊烨的银行账户明细表明，被告人樊烨的银行账户钱款转入情况。 12、公安机关出具的案发经过表明，三名被告人的到案过程。 13、身份信息资料、刑事判决书、行政处罚决定书表明，三名被告人的自然身份情况及被告人樊烨的前科劣迹情况。 14、被害单位出具的谅解书及收据表明，被告人张海峰取得了被害单位绚瑞公司的谅解。 15、被告人樊烨到案后第一次的供述表明，被告人樊烨到案后仅供述将公司6箱衣服偷偷运走，并未对主要犯罪事实供述。 对于控辩双方的意见，本院评判如下： 关于本案所涉衣服价值的认定问题：（1）经查，本案案发时间段为2015年12月至2016年1月，故吊牌中货号包含I对应2016年的衣服认定为新款，其余均认定为旧款。（2）结合绚瑞公司提供的相应合同、证人证言以及被告人的陈述，按照有利于被告人的原则，本案所涉衣服中，2016年新款价格认定为吊牌价格的3.5折，其余旧款认定为吊牌价格的1折。据此，从张某某处调取的483件衣服中，新款共计237，081.25元，旧款共计11，441元，合计248，522.25元；从被告人张海峰处扣押的1651件衣服中，新款共计5，369元，旧款共计198，488.2元；从胡某某处调取的3890件衣服中无新款，均为旧款，共计1，134，929.1元。 综上，被告人樊烨伙同被告人沈某3侵占绚瑞公司衣服6箱，其中部分以人民币12，700元的价格销赃，其余483件衣服价值人民币24万余元；被告人樊烨单独侵占绚瑞公司衣服5541件，共计价值人民币133万余元，后分两次将该衣服销赃给被告人张海峰。公诉机关将上述衣服全部按照2016年新款3.8折计算，依据不足，应予纠正；被告人及辩护人关于所涉衣服指控价格过高的意见，本院予以采纳。 本院认为，被告人樊烨、沈某3利用被告人樊烨的职务便利，侵占公司财物，其中被告人樊烨数额巨大，被告人沈某3数额较大，其行为均已构成职务侵占罪。被告人张海峰明知是犯罪所得的赃物，仍予以收购，情节严重，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。被告人樊烨在共同犯罪中起主要作用，系主犯。被告人沈某3在共同犯罪中起次要作用，系从犯，应当依法从轻处罚。被告人樊烨、张海峰到案后如实供述自己的罪行，均可依法从轻处罚。三名被告人当庭自愿认罪，被告人张海峰又取得了被害单位的谅解，均可酌情从轻处罚。 关于被告人樊烨的辩护人所提樊烨具有自首情节的意见，根据法律规定，自首的认定须具备两个要件，即自动投案和如实供述，本案中，虽被告人樊烨向仓库主管承认拿衣服的事实，但被告人樊烨并未向仓库主管如实供述侵占的过程、数量与类型等，后被告人樊烨被公安机关抓获到案之初也未如实交代主要犯罪事实，故被告人樊烨不符合自首的认定条件，故对辩护人的该意见不予采纳。 被告人张海峰的行为尚不符合适用缓刑的条件，故对被告人张海峰辩护人的该项辩护意见，不予采纳。 综上，根据各被告人犯罪的事实、性质、情节和对社会的危害程度及认罪态度，依照《中华人民共和国刑法》第二百七十一条第一款、第三百一十二条第一款、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第三款、第六十四条、第五十二条、第五十三条第一款的规定，判决如下： 一、被告人樊烨犯职务侵占罪，判处有期徒刑六年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月17日起至2022年9月16日止）。 二、被告人沈某3犯职务侵占罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月17日起至2017年3月16日止）。 三、被告人张海峰犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月29日起至2019年9月28日止。罚金于本判决生效后十日内向本院缴纳）。 四、在案人民币六千三百元、衣服六千零二十四件，发还被害单位（已发还）。 五、未退出的违法所得，继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王文燕 审判员王美娟 人民陪审员樊云开 二〇一七年五月三日 书记员章小成 附：相关法律条文 《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 …… 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中其次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 ……","writId":"014bff607cc42dae368a8d903d21b77524e","writName":"樊烨、沈某3等职务侵占一审刑事判决书"}
