{"ajId":"5eadf67b-16e1-4ca0-af76-b3512faf5f5f","ajName":"杨某猥亵儿童一案","ajjbqk":" 公诉机关指控：2017年9月17日凌晨，被告人杨某在凤凰县“恋家客栈”202房间对被害人李某1（女，2009年5月11日出生，8周岁）进行的猥亵，其行为已构成猥亵儿童罪，提请本院依法判处。并提供了下列证据：1．报警案件登记表、立案决定书、到案经过、谅解书、收条、户籍资料等书证；2．证人唐某、李某2等人的证言；3．被害人李某1的陈述；4．被告人杨某的供述与辩解；5．辨认笔录、检查笔录、现场勘验笔录、现场指认笔录等证据。 被告人杨某对起诉书指控的罪名及事实无异议，同时请求本院从轻处罚。 经审理查明：2017年9月16日，被告人杨某与朋友一起到凤凰古城游玩，并与在凤凰经商的李某2（被害人李某1的父亲）等人一起吃宵夜、饮酒。酒后，杨某与朋友一起入住李某2经营的凤凰县“恋家客栈”201房间。 2017年9月17日凌晨，被告人杨某想吃泡面，便走出房间找烧水壶，途径隔壁202房间时发现该房间没有锁门，房间内的床上躺着一个女的。杨某在客栈内没有找到烧水壶，便要返回201房间，在返回201房间的过程中，杨某想到自己没有女朋友，便产生了和住在202房间的女性发生性关系的想法。 凌晨1时许，被告人杨某推开202房间房门进入房内，掀开被害人李某1（女，2009年5月11日出生，8周岁）的被子，发现李某1是个小女孩，仍趁李某1熟睡脱去其裤子及内裤。之后，先后用手，嘴，舌头猥亵李某1的阴部。在此过程中，李某1感觉大腿内侧痒，醒来之后发现有一名男子坐在其旁边摸她大腿，杨某看见李某1醒过来了，便停了下来，李某1趁机跑出了202房间，并将此事告知了其父母。 2017年9月17日，被害人李某1的母亲唐某，父亲李某2等人一起将被告人杨某扭送到公安机关。 2017年9月18日，被告人杨某的家属向被害人李某1及法定代理人唐某补偿3万元，取得被害人法定代理人的谅解。 上述事实有公诉机关移交，并经法庭举证、质证，本院予以确认的下列证据证实： 一、书证 （1）报警案件登记表、立案决定书、到案经过；证明本案的案件来源合法以及被告人杨某被被害人家属扭送至凤凰县公安局到案。 （2）谅解书、收条；证明了2017年9月18日，被告人杨某的家属向被害人李某1及法定代理人唐某补偿3万元，取得被害人法定代理人的谅解。 （3）户籍证明；证明被告人系负完全刑事责任能力人。 二、证人证言 唐某、李某2等人证言；证明了被告人杨某趁被害人李某1熟睡时对被害人李某1进行猥亵行为。 三、被害人陈述 被害人李某1陈述：2017年9月17日凌晨其一个人在房间里面睡觉，后觉得大腿很痒便醒了过来，发现床边坐了一个叔叔，自己的裤子也全部被脱掉，他正用手摸我两只大腿内侧，于是我便跑出去找我妈妈。证明了被害人被猥亵的事实。 四、被告人的供述与辩解 被告人杨某的供述与辩解：证明其于2017年9月17日凌晨起来找烧水壶泡面，在经过隔壁202房间时发现床上躺着一个女的，被告人杨某在客栈没有找到烧水壶便准备返回201房间，在返回201房间的过程中，想到自己又没有女朋友，便产生了与202房间女的发生性关系的想法，被告人推开202房间门进入房内，发现李某1是个小女孩，仍趁被害人熟睡时脱去其裤子及内裤，进行猥亵的事实。 五、辨认笔录、检查笔录、现场勘验笔录、现场指认笔录 证明了被害人李某1法定代理人对被告人杨某的辨认情况以及凤凰县公安局对现场的勘验检查，被告人杨某对案发现场的指认、辨认情况。 上述证据取证程序合法，内容客观真实，相互印证，形成了完整的证据链条，能证明本案事实，本案予以确认。 ","cpfxgc":"本院认为，被告人杨某猥亵不满十四周岁的儿童，其行为构成猥亵儿童罪，公诉机关指控被告人犯罪的事实清楚，证据确实、充分，指控的罪名成立，依法应当追究其刑事责任。被告人杨某在归案后如实供述犯罪事实，是坦白，依法可从轻处罚。同时被告人杨某家属在案发后积极赔偿被害人及其法定代理人，取得被害人法定代理人的谅解，酌情可从轻处罚。为维护社会管理秩序，保护少年儿童的身心健康和合法权益不受侵犯，依照《中华人民共和国刑法》第二百三十七条第一款、第三款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人杨某犯猥亵儿童罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月12日起至2019年7月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省凤凰县人民法院 刑事判决书 （2018）湘3123刑初124号 公诉机关凤凰县人民检察院。 被告人杨某，男，因涉嫌猥亵儿童罪，于2017年9月17日被凤凰县公安局刑事拘留，同年9月18日，由凤凰县公安局决定执行取保候审；2018年5月9日经凤凰县人民检察院决定对其取保候审；2018年6月11日，本院决定继续对其适用取保候审，现在家。 凤凰县人民检察院以凤检诉刑诉（2017）87号起诉书指控被告人杨某犯猥亵儿童罪向本院提起公诉。本院受理后，依法组成合议庭，于2018年7月12日不公开开庭进行了审理。凤凰县人民检察院委派丁松青、程权出庭执行职务，被告人杨某到庭参加诉讼，现已审理终结。 公诉机关指控：2017年9月17日凌晨，被告人杨某在凤凰县“恋家客栈”202房间对被害人李某1（女，2009年5月11日出生，8周岁）进行的猥亵，其行为已构成猥亵儿童罪，提请本院依法判处。并提供了下列证据：1．报警案件登记表、立案决定书、到案经过、谅解书、收条、户籍资料等书证；2．证人唐某、李某2等人的证言；3．被害人李某1的陈述；4．被告人杨某的供述与辩解；5．辨认笔录、检查笔录、现场勘验笔录、现场指认笔录等证据。 被告人杨某对起诉书指控的罪名及事实无异议，同时请求本院从轻处罚。 经审理查明：2017年9月16日，被告人杨某与朋友一起到凤凰古城游玩，并与在凤凰经商的李某2（被害人李某1的父亲）等人一起吃宵夜、饮酒。酒后，杨某与朋友一起入住李某2经营的凤凰县“恋家客栈”201房间。 2017年9月17日凌晨，被告人杨某想吃泡面，便走出房间找烧水壶，途径隔壁202房间时发现该房间没有锁门，房间内的床上躺着一个女的。杨某在客栈内没有找到烧水壶，便要返回201房间，在返回201房间的过程中，杨某想到自己没有女朋友，便产生了和住在202房间的女性发生性关系的想法。 凌晨1时许，被告人杨某推开202房间房门进入房内，掀开被害人李某1（女，2009年5月11日出生，8周岁）的被子，发现李某1是个小女孩，仍趁李某1熟睡脱去其裤子及内裤。之后，先后用手，嘴，舌头猥亵李某1的阴部。在此过程中，李某1感觉大腿内侧痒，醒来之后发现有一名男子坐在其旁边摸她大腿，杨某看见李某1醒过来了，便停了下来，李某1趁机跑出了202房间，并将此事告知了其父母。 2017年9月17日，被害人李某1的母亲唐某，父亲李某2等人一起将被告人杨某扭送到公安机关。 2017年9月18日，被告人杨某的家属向被害人李某1及法定代理人唐某补偿3万元，取得被害人法定代理人的谅解。 上述事实有公诉机关移交，并经法庭举证、质证，本院予以确认的下列证据证实： 一、书证 （1）报警案件登记表、立案决定书、到案经过；证明本案的案件来源合法以及被告人杨某被被害人家属扭送至凤凰县公安局到案。 （2）谅解书、收条；证明了2017年9月18日，被告人杨某的家属向被害人李某1及法定代理人唐某补偿3万元，取得被害人法定代理人的谅解。 （3）户籍证明；证明被告人系负完全刑事责任能力人。 二、证人证言 唐某、李某2等人证言；证明了被告人杨某趁被害人李某1熟睡时对被害人李某1进行猥亵行为。 三、被害人陈述 被害人李某1陈述：2017年9月17日凌晨其一个人在房间里面睡觉，后觉得大腿很痒便醒了过来，发现床边坐了一个叔叔，自己的裤子也全部被脱掉，他正用手摸我两只大腿内侧，于是我便跑出去找我妈妈。证明了被害人被猥亵的事实。 四、被告人的供述与辩解 被告人杨某的供述与辩解：证明其于2017年9月17日凌晨起来找烧水壶泡面，在经过隔壁202房间时发现床上躺着一个女的，被告人杨某在客栈没有找到烧水壶便准备返回201房间，在返回201房间的过程中，想到自己又没有女朋友，便产生了与202房间女的发生性关系的想法，被告人推开202房间门进入房内，发现李某1是个小女孩，仍趁被害人熟睡时脱去其裤子及内裤，进行猥亵的事实。 五、辨认笔录、检查笔录、现场勘验笔录、现场指认笔录 证明了被害人李某1法定代理人对被告人杨某的辨认情况以及凤凰县公安局对现场的勘验检查，被告人杨某对案发现场的指认、辨认情况。 上述证据取证程序合法，内容客观真实，相互印证，形成了完整的证据链条，能证明本案事实，本案予以确认。 本院认为，被告人杨某猥亵不满十四周岁的儿童，其行为构成猥亵儿童罪，公诉机关指控被告人犯罪的事实清楚，证据确实、充分，指控的罪名成立，依法应当追究其刑事责任。被告人杨某在归案后如实供述犯罪事实，是坦白，依法可从轻处罚。同时被告人杨某家属在案发后积极赔偿被害人及其法定代理人，取得被害人法定代理人的谅解，酌情可从轻处罚。为维护社会管理秩序，保护少年儿童的身心健康和合法权益不受侵犯，依照《中华人民共和国刑法》第二百三十七条第一款、第三款、第六十七条第三款的规定，判决如下： 被告人杨某犯猥亵儿童罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月12日起至2019年7月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长龙晓明 审判员吴正先 人民陪审员滕辉 二〇一八年七月十二日 代理书记员龙科霖 附：本判决适用法律条文 《中华人民共和国刑法》 第二百三十七条以暴力、胁迫或者其他方法强制猥亵他人或者侮辱妇女的，处五年以下有期徒刑或者拘役。 聚众或者在公共场所当众犯前款罪的，或者有其他恶劣情节的，处五年以上有期徒刑。 猥亵儿童的，依照前两款的规定从重处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0324d4312416dba05a03c39460b1874b5a5","writName":"杨某猥亵儿童一审刑事判决书"}
