{"ajId":"259189ee-39a1-43f9-be15-799cb1cc2654","ajName":"谢记普等五人盗窃一案","ajjbqk":" 经审理查明： 1、2010年3月18日夜，被告人谢记普、胡纪峰、聂顺利三人预谋后，到伊川县鸦岭乡亦岭村村委，将该村村委办公室防盗窗剪断，将存放在屋内的铜钗、铜铙等铜器盗走。后谢记普等人将赃物拉至洛阳市老城区陈XX开设的信诚剧装乐器行，以每斤30元的价格卖给陈XX。经物价部门鉴定，被盗物品价值5702元。案发后赃物已退还失主。 2、2010年3月21日晚上，被告人谢记普、聂顺利、朱纪伟预谋后到山西运城河津市樊家镇魏家院村，用剪钳将该村村委会大门及二楼门锁剪开，将放在二楼房间内的铜钗盗走。后谢记普等人将赃物拉至洛阳市老城区陈XX开设的信城剧装乐器行销赃，以每斤30元的价格卖给陈XX。经物价部门鉴定，被盗物品价值3710元。 3、2009年9月份的一天，被告人谢记普、胡纪峰预谋准备到汝阳县付店镇付店村欲盗窃铜器，因胡纪峰家中有事，胡纪峰先行离开，后谢记普又联系聂顺利，当晚，谢、聂二人用剪钳将付店村委会的大门及仓库门锁剪开，将室内存放的铜钗等铜器盗走。经价格鉴定，被盗物品价值4900元。 4、2009年6月的一天晚上，被告人谢记普、胡纪峰、孟钢强与魏永辉（另案处理）预谋后，由孟钢强驾驶豫C-D2482面包车到伊川县白元乡谢庄村，将该村村委会大门及村保管的屋门门锁剪坏，将屋里存放的铜器盗走，经价格鉴定，被盗物品价值3150元。 综上，被告人谢记普参与作案4起，盗窃物品价值17462元；被告人聂顺利参与作案3起，盗窃物品价值14312元；被告人胡纪峰参与作案3起，盗窃物品价值13752元（其中一起犯罪中止，价值4900元）；被告人朱纪伟参与作案1起，盗窃物品价值3710元；被告人孟钢强参与盗窃一起，盗窃物品价值3150元。 上述事实，被告人谢记普、聂顺利、朱纪伟、胡纪峰、孟钢强在法庭审理过程中均无异议，且有证人李XX、亓XX、李XX、魏XX、姚XX、谢XX等人的证言；户籍证明；报案材料、扣押物品清单；收到条；价格评估鉴定结论书；被告人谢记普、胡纪峰、聂顺利、朱纪伟、孟钢强的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人谢记普、聂顺利、胡纪峰、朱纪伟、孟钢强伙同他人以非法占有为目的，采取秘密手段盗窃公私财物，其中被告人谢记普盗窃数额巨大，被告人聂顺利、胡纪峰、朱纪伟、孟钢强盗窃数额较大，五被告人的行为均已触犯刑律，构成盗窃罪，且系共同犯罪，伊川县人民检察院指控其罪名成立。五被告人在案发后均能如实供述犯罪事实，确有悔罪之意，可酌定从轻处罚，被告人聂顺利、胡纪峰、朱纪伟、孟钢强能够积极退赃，可酌定从轻处罚。胡纪峰在参与盗窃汝阳县付店镇付店村铜器一案中自动中止犯罪，属犯罪中止，依法可以减轻处罚。被告人聂顺利、胡纪峰、朱纪伟、孟钢强认罪态度较好，却又悔罪之意且积极退赃，依法可以适用缓刑。故本院对被告人谢记普依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十一条；对被告人聂顺利、孟钢强、朱纪伟依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十一条、第七十二条第一款、第七十三条；对被告人胡纪峰依照《中华人民共和国刑法》第二百六十四条、第二十四条、第二十五条第一款、第六十一条、第七十二条第一款、第七十三条之规定，经合议庭评议，并报经审判委员会研究决定，判决如下：","pjjg":" 被告人谢记普犯盗窃罪，判处有期徒刑三年零六个月，并处罚金人民币2万元。 （有期徒刑的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年3月22日起至2013年9月21日止）。 （罚金限本判决生效后十日内缴纳）。 被告人聂顺利犯盗窃罪，判处有期徒刑二年零八个月，缓刑三年。并处罚金人民币2万元（已缴纳）。 被告人胡纪峰犯盗窃罪，判处有期徒刑二年零六个月，缓刑三年，并处罚金人民币2万元（已缴纳）。 被告人朱纪伟犯盗窃罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币3000元（已缴纳）。 被告人孟钢强犯盗窃罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币3000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向河南省洛阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省伊川县人民法院 刑事判决书 （2010）伊刑初字第202号 公诉机关伊川县人民检察院。 被告人谢记普，男，1973年11月2日生。 被告人聂顺利，男，1969年3月14日生。 被告人胡纪峰，男，（绰号小孬），1979年11月20日生。 被告人朱纪伟，男，1970年6月28日生。 被告人孟钢强，男，1983年7月16日生。 伊川县人民检察院以伊检刑诉（2010）181号起诉书指控被告人谢记普、聂顺利、胡纪峰、朱纪伟、孟钢强犯盗窃罪，于2010年9月14日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案，伊川县人民检察院指派检察员任伟江出庭支持公诉，被告人谢记普、聂顺利、胡纪峰、朱纪伟、孟钢强均到庭参加了诉讼。本案现已审理终结。 经审理查明： 1、2010年3月18日夜，被告人谢记普、胡纪峰、聂顺利三人预谋后，到伊川县鸦岭乡亦岭村村委，将该村村委办公室防盗窗剪断，将存放在屋内的铜钗、铜铙等铜器盗走。后谢记普等人将赃物拉至洛阳市老城区陈XX开设的信诚剧装乐器行，以每斤30元的价格卖给陈XX。经物价部门鉴定，被盗物品价值5702元。案发后赃物已退还失主。 2、2010年3月21日晚上，被告人谢记普、聂顺利、朱纪伟预谋后到山西运城河津市樊家镇魏家院村，用剪钳将该村村委会大门及二楼门锁剪开，将放在二楼房间内的铜钗盗走。后谢记普等人将赃物拉至洛阳市老城区陈XX开设的信城剧装乐器行销赃，以每斤30元的价格卖给陈XX。经物价部门鉴定，被盗物品价值3710元。 3、2009年9月份的一天，被告人谢记普、胡纪峰预谋准备到汝阳县付店镇付店村欲盗窃铜器，因胡纪峰家中有事，胡纪峰先行离开，后谢记普又联系聂顺利，当晚，谢、聂二人用剪钳将付店村委会的大门及仓库门锁剪开，将室内存放的铜钗等铜器盗走。经价格鉴定，被盗物品价值4900元。 4、2009年6月的一天晚上，被告人谢记普、胡纪峰、孟钢强与魏永辉（另案处理）预谋后，由孟钢强驾驶豫C-D2482面包车到伊川县白元乡谢庄村，将该村村委会大门及村保管的屋门门锁剪坏，将屋里存放的铜器盗走，经价格鉴定，被盗物品价值3150元。 综上，被告人谢记普参与作案4起，盗窃物品价值17462元；被告人聂顺利参与作案3起，盗窃物品价值14312元；被告人胡纪峰参与作案3起，盗窃物品价值13752元（其中一起犯罪中止，价值4900元）；被告人朱纪伟参与作案1起，盗窃物品价值3710元；被告人孟钢强参与盗窃一起，盗窃物品价值3150元。 上述事实，被告人谢记普、聂顺利、朱纪伟、胡纪峰、孟钢强在法庭审理过程中均无异议，且有证人李XX、亓XX、李XX、魏XX、姚XX、谢XX等人的证言；户籍证明；报案材料、扣押物品清单；收到条；价格评估鉴定结论书；被告人谢记普、胡纪峰、聂顺利、朱纪伟、孟钢强的供述等证据证实，足以认定。 本院认为，被告人谢记普、聂顺利、胡纪峰、朱纪伟、孟钢强伙同他人以非法占有为目的，采取秘密手段盗窃公私财物，其中被告人谢记普盗窃数额巨大，被告人聂顺利、胡纪峰、朱纪伟、孟钢强盗窃数额较大，五被告人的行为均已触犯刑律，构成盗窃罪，且系共同犯罪，伊川县人民检察院指控其罪名成立。五被告人在案发后均能如实供述犯罪事实，确有悔罪之意，可酌定从轻处罚，被告人聂顺利、胡纪峰、朱纪伟、孟钢强能够积极退赃，可酌定从轻处罚。胡纪峰在参与盗窃汝阳县付店镇付店村铜器一案中自动中止犯罪，属犯罪中止，依法可以减轻处罚。被告人聂顺利、胡纪峰、朱纪伟、孟钢强认罪态度较好，却又悔罪之意且积极退赃，依法可以适用缓刑。故本院对被告人谢记普依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十一条；对被告人聂顺利、孟钢强、朱纪伟依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十一条、第七十二条第一款、第七十三条；对被告人胡纪峰依照《中华人民共和国刑法》第二百六十四条、第二十四条、第二十五条第一款、第六十一条、第七十二条第一款、第七十三条之规定，经合议庭评议，并报经审判委员会研究决定，判决如下： 被告人谢记普犯盗窃罪，判处有期徒刑三年零六个月，并处罚金人民币2万元。 （有期徒刑的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年3月22日起至2013年9月21日止）。 （罚金限本判决生效后十日内缴纳）。 被告人聂顺利犯盗窃罪，判处有期徒刑二年零八个月，缓刑三年。并处罚金人民币2万元（已缴纳）。 被告人胡纪峰犯盗窃罪，判处有期徒刑二年零六个月，缓刑三年，并处罚金人民币2万元（已缴纳）。 被告人朱纪伟犯盗窃罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币3000元（已缴纳）。 被告人孟钢强犯盗窃罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币3000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向河南省洛阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张学艺 审判员王国强 审判员姜留范 二零一零年十月二十七日 书记员李珊娜","writId":"01632726c13287038de9f0c561aa5fbf325","writName":"谢记普等五人盗窃一案一审刑事判决书"}
