{"ajId":"661c38e7-9108-4c7e-985e-cd0c5d637cca","ajName":"被告人刘某贩卖毒品罪一案","ajjbqk":" 南京市鼓楼区人民检察院指控，2017年1月17日16时许，被告人刘某以人民币2600元的价格在南京市玄武区鱼市街越时空通讯广场附近贩卖了4小包毒品给张某，被公安人员现场抓获，其贩卖的毒品及获取的钱款均被缴获。后经鉴定，检测出海洛因成份毒品1.79克、甲基苯丙胺成份毒品1.76克。 2017年4月18日16时许，被告人刘某以人民币800元的价格在本市秦淮区白下路红十字医院门口附近贩卖了2小包毒品给李某，被公安人员现场抓获，其贩卖的毒品及获取的钱款均被缴获。经鉴定，2包毒品净重共计1.67克，均检出甲基苯丙胺成份。另现场在刘某所驾轿车内查获毒品疑似物1包。经鉴定，净重0.19克，检出海洛因成份。刘某归案后如实供述了上述事实。 针对指控的事实，公诉人当庭宣读、出示了被告人供述、证人证言、鉴定意见书、检查笔录、视听资料及人口信息、毒品疑似物称量记录等书证材料。公诉机关认为，被告人刘某的行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款之规定，应以贩卖毒品罪追究其刑事责任。刘某系累犯、毒品再犯，应当从重处罚；其归案后坦白犯罪事实，可以从轻处罚。 被告人刘某对公诉机关指控的事实不持异议。其辩护人认为：刘某不是以贩养吸，现场在其所驾轿车内查获的毒品0.19克不应计入贩毒数量；其坦白且自愿认罪；家庭困难且患病，建议对其从轻处理并监外执行。 经审理查明，2017年1月17日16时许，被告人刘某经事先联系在南京市玄武区鱼市街越时空通讯广场附近以人民币2600元的价格向张某贩卖了4小包毒品，随后被公安人员当场抓获，其贩卖的毒品及获取的钱款均被缴获。经鉴定，贩卖的4小包毒品，其中2包毒品分别检出海洛因成份，共计1.79克；另2包毒品分别检出甲基苯丙胺成份，共计1.76克。 2017年4月18日16时许，被告人刘某在本市秦淮区白下路红十字医院门口附近路边以人民币800元的价格向李某贩卖了2小包毒品，随后被公安人员当场抓获，其贩卖的毒品及获取的钱款均被缴获。经鉴定，2包毒品检出甲基苯丙胺成份，共计1.67克。另外，在现场刘某所驾轿车内还查获毒品疑似物1包。经鉴定，净重0.19克，检出毒品海洛因成份。 被告人刘某归案后如实供述了上述事实。 上述事实，被告人刘某在开庭审理过程中亦无异议，并有其人口信息、案发经过、抓获经过、行政处罚决定书、刑事判决书、强制隔离戒毒决定书、手机通话记录、扣押清单、毒品疑似物称量记录、情况说明等书证，证人张某、宗某、李某、胡某的证言，被告人刘某的供述，鉴定意见书，现场检验报告书，辨认笔录、检查笔录、搜查笔录、刑事摄影照片，视听资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘某违反国家对毒品的管制规定，向他人出售毒品海洛因、甲基苯丙胺共计5.41克，其行为已构成贩卖毒品罪，依法应予惩处。刘某在判决宣告后刑罚未执行完毕前又犯新罪，应当数罪并罚。刘某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯；其曾因犯贩卖毒品罪被判过刑，现又犯本罪，系毒品再犯；依法均应从重处罚。刘某归案后如实供述自己的罪行，自愿认罪，依法可从轻处罚。南京市鼓楼区人民检察院起诉指控被告人刘某犯贩卖毒品罪的事实清楚，证据充分，指控的罪名和适用法律正确，提请对其从重、从轻处罚的理由成立，予以采纳。辩护人提出的刘某系坦白，且自愿认罪，建议从轻处罚的意见予以采纳。但提出的刘某不是以贩养吸、现场在其所驾轿车内查获的毒品不应计入贩毒数量的意见，经查，刘某曾因犯贩卖毒品罪被判过刑，还因吸毒受过多次行政处罚，此次在因涉嫌犯贩卖毒品罪被取保候审期间仍贩卖毒品，具有一定的主观恶性，且刘某及其辩护人不能证明被查获的毒品并非用于贩卖，在其所驾轿车内查获的毒品0.19克应一并计入贩卖毒品的数量，辩护人的相关意见不予采纳。提出的对刘某监外执行的意见，因可否监外执行非本审判程序中所能决定，故不予采纳。据此，为保护国家对毒品的管理制度和公民的健康权利不受侵害，惩罚犯罪，结合被告人刘某犯罪的事实、性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第七十一条、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘某犯贩卖毒品罪，判处有期徒刑二年六个月，并处罚金人民币五千元，与前罪未执行的有期徒刑六个月，并处罚金人民币一千元合并，决定执行有期徒刑二年九个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年4月19日起至2020年1月17日止，已扣除先行羁押的1日。罚金于本判决发生法律效力之日起十日内缴纳。） 二、被告人刘某犯罪所得人民币3400元及被追缴的毒品海洛因、甲基苯丙胺予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人刘某贩卖毒品罪一案的刑事判决书 南京市鼓楼区人民法院 刑事判决书 （2017）苏0106刑初428号 公诉机关南京市鼓楼区人民检察院。 被告人刘某，男，1973年7月5日生，汉族，初中文化，无业，住南京市玄武区。1990年6月因聚众斗殴被劳动教养一年；1996年1月因犯贩卖毒品罪被判处有期徒刑八个月；1996年12月因犯贩卖毒品罪被判处有期徒刑一年六个月；1998年8月因吸食毒品被劳动教养二年；2005年7月因吸食毒品被行政拘留十五日；2005年11月因犯容留他人吸毒罪被判处有期徒刑十个月，并处罚金人民币二千元；2007年4月因注射毒品被劳动教养二年（所外执行）；2007年8月因盗窃被行政拘留十日；2008年9月因盗窃被行政拘留十五日；2009年6月因非法持有毒品被劳动教养一年（所外执行）；2010年4月因犯抢劫罪被判处有期徒刑三年，并处罚金人民币一千元；2016年5月因吸食毒品被决定强制隔离戒毒二年；2016年12月因犯盗窃罪被判处有期徒刑六个月，并处罚金人民币一千元（未执行）。2017年1月18日因涉嫌犯贩卖毒品罪被刑事拘留，同日被取保候审，4月19日再次因涉嫌犯贩卖毒品罪被刑事拘留，5月3日被逮捕。现羁押于南京市第二看守所。 辩护人薛焕霞，江苏恒森律师事务所律师。 南京市鼓楼区人民检察院以宁鼓检诉刑诉（2017）378号起诉书指控被告人刘某犯贩卖毒品罪，于2017年4月17日向本院提起公诉；以宁鼓检诉刑追诉（2017）5号追加起诉决定书增加事实的指控，于2017年7月5日向本院提起追加起诉。本院依法组成合议庭，公开开庭审理了本案。南京市鼓楼区人民检察院指派检察员袁某出庭支持公诉，被告人刘某及其辩护人薛焕霞到庭参加诉讼。现已审理终结。 南京市鼓楼区人民检察院指控，2017年1月17日16时许，被告人刘某以人民币2600元的价格在南京市玄武区鱼市街越时空通讯广场附近贩卖了4小包毒品给张某，被公安人员现场抓获，其贩卖的毒品及获取的钱款均被缴获。后经鉴定，检测出海洛因成份毒品1.79克、甲基苯丙胺成份毒品1.76克。 2017年4月18日16时许，被告人刘某以人民币800元的价格在本市秦淮区白下路红十字医院门口附近贩卖了2小包毒品给李某，被公安人员现场抓获，其贩卖的毒品及获取的钱款均被缴获。经鉴定，2包毒品净重共计1.67克，均检出甲基苯丙胺成份。另现场在刘某所驾轿车内查获毒品疑似物1包。经鉴定，净重0.19克，检出海洛因成份。刘某归案后如实供述了上述事实。 针对指控的事实，公诉人当庭宣读、出示了被告人供述、证人证言、鉴定意见书、检查笔录、视听资料及人口信息、毒品疑似物称量记录等书证材料。公诉机关认为，被告人刘某的行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款之规定，应以贩卖毒品罪追究其刑事责任。刘某系累犯、毒品再犯，应当从重处罚；其归案后坦白犯罪事实，可以从轻处罚。 被告人刘某对公诉机关指控的事实不持异议。其辩护人认为：刘某不是以贩养吸，现场在其所驾轿车内查获的毒品0.19克不应计入贩毒数量；其坦白且自愿认罪；家庭困难且患病，建议对其从轻处理并监外执行。 经审理查明，2017年1月17日16时许，被告人刘某经事先联系在南京市玄武区鱼市街越时空通讯广场附近以人民币2600元的价格向张某贩卖了4小包毒品，随后被公安人员当场抓获，其贩卖的毒品及获取的钱款均被缴获。经鉴定，贩卖的4小包毒品，其中2包毒品分别检出海洛因成份，共计1.79克；另2包毒品分别检出甲基苯丙胺成份，共计1.76克。 2017年4月18日16时许，被告人刘某在本市秦淮区白下路红十字医院门口附近路边以人民币800元的价格向李某贩卖了2小包毒品，随后被公安人员当场抓获，其贩卖的毒品及获取的钱款均被缴获。经鉴定，2包毒品检出甲基苯丙胺成份，共计1.67克。另外，在现场刘某所驾轿车内还查获毒品疑似物1包。经鉴定，净重0.19克，检出毒品海洛因成份。 被告人刘某归案后如实供述了上述事实。 上述事实，被告人刘某在开庭审理过程中亦无异议，并有其人口信息、案发经过、抓获经过、行政处罚决定书、刑事判决书、强制隔离戒毒决定书、手机通话记录、扣押清单、毒品疑似物称量记录、情况说明等书证，证人张某、宗某、李某、胡某的证言，被告人刘某的供述，鉴定意见书，现场检验报告书，辨认笔录、检查笔录、搜查笔录、刑事摄影照片，视听资料等证据证实，足以认定。 本院认为，被告人刘某违反国家对毒品的管制规定，向他人出售毒品海洛因、甲基苯丙胺共计5.41克，其行为已构成贩卖毒品罪，依法应予惩处。刘某在判决宣告后刑罚未执行完毕前又犯新罪，应当数罪并罚。刘某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯；其曾因犯贩卖毒品罪被判过刑，现又犯本罪，系毒品再犯；依法均应从重处罚。刘某归案后如实供述自己的罪行，自愿认罪，依法可从轻处罚。南京市鼓楼区人民检察院起诉指控被告人刘某犯贩卖毒品罪的事实清楚，证据充分，指控的罪名和适用法律正确，提请对其从重、从轻处罚的理由成立，予以采纳。辩护人提出的刘某系坦白，且自愿认罪，建议从轻处罚的意见予以采纳。但提出的刘某不是以贩养吸、现场在其所驾轿车内查获的毒品不应计入贩毒数量的意见，经查，刘某曾因犯贩卖毒品罪被判过刑，还因吸毒受过多次行政处罚，此次在因涉嫌犯贩卖毒品罪被取保候审期间仍贩卖毒品，具有一定的主观恶性，且刘某及其辩护人不能证明被查获的毒品并非用于贩卖，在其所驾轿车内查获的毒品0.19克应一并计入贩卖毒品的数量，辩护人的相关意见不予采纳。提出的对刘某监外执行的意见，因可否监外执行非本审判程序中所能决定，故不予采纳。据此，为保护国家对毒品的管理制度和公民的健康权利不受侵害，惩罚犯罪，结合被告人刘某犯罪的事实、性质、情节和对社会的危害程度，依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第七十一条、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人刘某犯贩卖毒品罪，判处有期徒刑二年六个月，并处罚金人民币五千元，与前罪未执行的有期徒刑六个月，并处罚金人民币一千元合并，决定执行有期徒刑二年九个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年4月19日起至2020年1月17日止，已扣除先行羁押的1日。罚金于本判决发生法律效力之日起十日内缴纳。） 二、被告人刘某犯罪所得人民币3400元及被追缴的毒品海洛因、甲基苯丙胺予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张文菁 人民陪审员胡星 人民陪审员黄立 二〇一七年七月十七日 见习书记员陈笑笑","writId":"0412896bb1d51d4486d2694d238707a7435","writName":"被告人刘某贩卖毒品罪一案的刑事判决书"}
