{"ajId":"6154ec8f-b6ad-4496-8ff4-c31b7f7eef3c","ajName":"蒋方权故意杀人一案","ajjbqk":" 重庆市人民检察院第二分院指控，被告人蒋方权和梁某某（本案死者，女，殁年38岁）于2010年认识并以夫妻名义同居，二人因家庭纠纷频繁产生矛盾。2016年7月14日，梁某某外出返回城口县高楠镇后，与蒋方权再次因家庭琐事以及小孩蒋某某的抚养问题发生矛盾。2016年7月21日早上，蒋方权见梁某某执意要将小孩蒋某某带走，遂产生杀害梁某某的想法。蒋方权要求梁某某一起到自己母亲的墓碑上将梁某某和蒋某某的名字铲除，梁某某答应后，蒋方权购买了一瓶敌敌畏。当日11时许，蒋方权携带一把斧头和购买的敌敌畏，与梁某某、蒋某某前往其母墓地，三人行至团结村“白房子”（小地名）附近时，蒋方权与梁某某再次发生争执，蒋方权将梁某某推到在地，持斧头猛砍梁某某的颈部和腿部，当场将梁某某杀死，蒋方权觉得梁某某不守妇道，又用斧头将梁某某的短裤、内裤割开，将梁某某用作拐杖的木棍插入梁某某的阴道，并用斧头敲打木棍的另一头。随后蒋方权喝下事先准备好的敌敌畏自杀未遂，于2016年7月28日被公安机关抓获。经鉴定，梁某某系失血性休克死亡；蒋方权作案时具有完全刑事责任能力。 重庆市人民检察院第二分院当庭举示了相关证据证实指控的事实，认为被告人蒋方权因家庭纠纷与梁某某产生矛盾而用斧头将梁某某砍死，其行为已触犯《中华人民共和国刑法》第二百三十二条的规定，应当以故意杀人罪追究其刑事责任。 被告人蒋方权提出，被害人梁某某欲带走蒋某某卖掉，对于本案的发生有过错。蒋方权的辩护人提出，本案因家庭纠纷引起，梁某某对于本案的发生有过错；蒋方权作案后在医院抢救期间等候司法机关处理，是自首。 经审理查明，被告人蒋方权与梁某某（本案被害人，女，殁年38岁）于2010年相识并同居生活，育有一子蒋某某（现年3岁）。同居期间，两人因感情不合频生矛盾。2016年7月14日，梁某某外出返回城口县高楠镇后，为与蒋方权解除同居关系及蒋某某的抚养问题和蒋方权发生争执。同月21日早上，蒋方权因梁某某执意要解除关系并带走蒋某某而产生杀害梁某某的想法。尔后，蒋方权购买了一瓶“敌敌畏”农药，要求梁某某到蒋方权母亲坟墓处将墓碑上梁某某和蒋某某的名字铲除。11时许，蒋方权携带一把斧头和购买的“敌敌畏”与梁某某带着蒋某某，沿着高楠镇团结村的公路，前往蒋方权母亲坟墓。行至团结村“白房子”（小地名）附近时，蒋方权再次与梁某某发生争执并将梁某某推到在地，用斧头猛砍梁某某颈部和腿部，并将梁某某途中用作拐杖的木棍插入梁某某的阴道，用斧头用力敲击木棍另一端，致梁某某当场死亡。其后，蒋方权服下“敌敌畏”自杀未果，经送医院抢救脱险。经鉴定，梁某某系失血性休克死亡；蒋方权作案时具有完全刑事责任能力。 上述事实，有公诉机关当庭举示的下列证据证实： 1、公安机关《受案登记表》、《立案决定书》、《抓获经过》及《情况说明》证实，2016年7月21日11时许，高楠镇团结村村主任冉某某向重庆市城口县公安局巴山派出所报警称，村民蒋方权因与同居女友梁某某产生感情纠葛，在小地名“白房子”附近杀死梁某某后服毒自杀。同日，城口县公安局对蒋方权涉嫌故意杀人案立案侦查。蒋方权在医院抢救期间，公安人员全天看护、监控。同月28日，确认蒋方权可以出院后，城口县公安局依法对蒋方权采取刑事拘留的强制措施。 2、《户籍信息》、《常住人口登记卡》、《死亡注销证明》证实，①梁某某的身份信息及梁某某于2016年7月21日死亡；②被告人蒋方权的年龄及身份。 3、公安机关《现场勘验检查笔录》、《提取痕迹、物证登记表》、《现场图》、《现场照片》证实，本案中心现场位于重庆市城口县高楠镇团结村二组（小地名“白房子”）公路，该段公路呈南北走向，朝北为上山的方向，朝南为下山方向。此路段东西宽4.3米，在路东侧的草丛内，头朝东北，脚朝西南仰卧着一具尸体（现场编号为1号），尸体的左手握着一部手机（已提取），手机呈开机状态。有一件蓝色衣服（已提取）被其左手压在地面上。在尸体南侧地面上有一双蓝色的拖鞋（已提取）。在距离尸体西侧0.9米处有面积为1.7米×0.8米的喷溅血迹（现场编号为2号，棉签沾取）。在尸体南侧1.3米，靠公路东侧路沿有一把斧头（现场编号为3号，已提取）。在距离尸体南侧1.3米、公路东侧路沿外侧0.4米处地面上有一个绿色的塑料袋，塑料袋上有一个白色的瓶子内盖（现场编号为4号，已提取）。在距离尸体南侧1.7米，公路东侧路沿外侧0.37米处有一个白色的瓶盖（现场编号为5号，已提取）。在距离尸体南侧1.3米，公路东侧路沿内侧0.23米处有一个烟头（现场编号为6号，已提取），烟头已熄灭。在尸体南侧7.7米，距公路东沿0.1米处的公路上有两张一元的人民币（现场编号为7号，已提取）。在距离人民币3米，公路东沿外侧0.26米的泥土地上有一团餐巾纸（现场编号为8号，已提取）。在餐巾纸南侧2米处有一双手套（现场编号为9号，已提取）。在手套南侧11米，距离公路东沿0.8米处的公路上有一0.3米×0.14米的呕吐物（现场编号为10号，已提取），在此呕吐物西南侧2.5米，距离公路东沿2.6米处有一0.35米×0.17米大小的呕吐物（现场编号为11号，已提取）。在距离尸体东南侧约8米处的公路坎下发现一个墨绿色的玻璃瓶（已提取），在玻璃瓶南侧有一张印有“敌敌畏”字样的纸质标签（已提取）。将尸体抬开后在尸体头部对应位置的地面上有一处0.2米×0.18米的血泊（已提取），在尸体左大腿对应的地面上有一处0.2米×0.28米的血泊（已提取）。 现场勘验过程中，公安人员在尸体左手部位原物提取一部手机、一件蓝色衣服，分别编号为1-2号；在尸体南侧原物提取一双拖鞋、一把斧头、一个瓶子内盖、一个瓶盖、一个烟头、两张一元人民币、一团餐巾纸、一双手套、两处呕吐物，分别编号为3号、5-13号；在尸体西侧棉签沾取一处喷溅血迹，编号为4号。 4、公安机关《毒化检验报告》、《法医学尸体检验鉴定书》及《尸检照片》证实，尸体颈项部：左下颌致左颈部有20cm×6cm的斜行裂创，创缘整齐，创壁光滑，创角锐，创腔内有大量黄色虫卵，裂创内创腔分为两个，中间有部分组织间隔，颈前部创腔内见下颌骨骨折，颈左侧创腔内见创底深达骨质，颈椎骨折，左颈内静脉断裂。创口下2cm处有3.5cm×3cm表皮脱落，其下有3cm×2cm挫伤。颈椎活动未见异常。项部未见异常。 胸腹部：胸廓无畸形，皮肤未见损伤；双侧锁骨、双侧肋骨及胸骨未扪及骨擦感。腹部正中脐下7cm处有14cm×0.2cm的横行划伤，其下有2.5cm×0.2cm新月形挫伤伴表皮剥落，右腹股沟上6cm处有5cm×0.2cm划伤。 四肢部：右上臂内侧有1.5cm×1cm挫裂创。左大腿中段前侧有15cm×3cm裂创，创缘整齐，创角锐，创壁光滑，创腔内见左股骨骨折，左股动脉断裂。右大腿前侧上段有2.5cm×0.5cm挫伤，右大腿中段前侧有21cm×6cm裂创，创缘整齐，创角锐，创壁光滑，创腔内见肌肉断裂，右股骨骨折，右大腿内侧有6cm×0.2cm挫伤，右大腿后外侧有4.5cm×2cm皮下出血，其上有4cm×1.5cm裂创，创角锐，创腔与大腿前侧创口相通。 会阴、外生殖器及肛门：会阴部见阴道内插有一根木棍，木棍总长73cm，插入部分长18cm，外露部分长55cm，会阴部有卫生巾，外阴部左侧有4cm×0.5cm挫伤。 解剖检验：沿颈部正中纵行切开皮肤，可见左侧颈部肌肉群离断，离断面光滑，甲状软骨左侧骨折。舌骨未见骨折。依次分离颈部肌肉及组织，可见左颈内静脉离断，离断面光滑。创底深达颈椎骨，第4颈椎骨折。腹腔内有积血约10ml，子宫穹窿右侧有4cm×3.5cm裂创，创缘不整齐，创壁不光滑，对应裂创部位腹膜破裂，骶骨有凹陷性骨折。子宫体未见损伤。 在检验过程中，提取死者心血送重庆公安局物证鉴定中心进行常见农药、常见安眠药及毒鼠强检验；提取死者心血、尸体会阴部插入的木棍送重庆市重庆公安局物证鉴定中心进行DNA检验，与现场提取血迹比对。 死因分析：本例尸体未检见机械性窒息、毒物中毒致死的依据。梁某某尸体周围有大量血迹，经DNA检验与梁某某吻合；据尸体检验见梁某某尸体衣着被血渍浸染，全身血污，尸斑浅淡，眼睑苍白，颈部及双大腿中段巨大创口，左侧颈内静脉离断，左股动脉断裂。根据尸体检验及现场情况等综合分析，死者梁某某系颈部及双下肢损伤致血管断裂造成大量失血，因失血性休克死亡。尸体检验中未发现其他形式的致命损伤。 损伤分析及致伤物推断：死者左颈部、双下肢裂创符合锐性工具砍切形成，以上损伤均有生活反应，系致命伤，系有一定质量和锐利刃口的硬质锐性工具砍切所致。根据损伤特征、现场血迹分布形态及DNA检验分析斧头可形成此类损伤；死者阴道内有木棍插入，会阴部挫伤，宫颈破裂，骶骨凹陷性骨折，盆腔内积血，以上损伤有较弱生活反应，符合钝性暴力成因特征，木棍两端木质变形，符合将木棍插入阴道后用力向内打击形成。死者颈部、腹部及四肢表皮剥脱及挫伤符合钝性暴力成因特征，钝性物体作用于颈部可形成，系非致命伤。 鉴定意见：梁某某系失血性休克死亡。 5、重庆市公安局渝公鉴（DNA）［2016］5263号《DNA鉴定书》及《补充说明》证实，①在案发现场公路边提取的喷溅血迹、尸体头部对应地面血泊、尸体左腿对应地面血泊、尸体阴部木棍上检测出的DNA与死者梁某某的DNA一致；②在案发现场提取的一双手套上检测出的DNA为混合基因型，能检测到被告人蒋方权的DNA和死者梁某某的DNA；③在案发现场提取的斧头的斧柄上检测出的接触DNA为混合基因型，其中有梁某某的DNA；斧头A面血迹和B面血迹提取的DNA与死者梁某某的DNA一致；④在案发现场公路边提取的烟头上检测出的DNA与被告人蒋方权的DNA一致。 6、重庆市精神卫生中心《精神医学司法鉴定意见书》证实，蒋方权无精神病，作案时具有完全刑事责任能力。 7、重庆市公安局物证鉴定中心渝公鉴（电物）［2016］328号电子物证检验报告，证实被告人蒋方权与被害人梁某某的短信联系内容显示，在案发前，蒋方权与梁某某因感情纠葛及孩子蒋某某的抚养问题矛盾激化。 8、《辨认笔录》及照片证实，①证人梁某1对被害人尸体照片辨认后，确认本案死者系其女儿梁某某；②被告人蒋方权从12名女性免冠照片中辨认出本案被害人梁某某；③被告人蒋方权从6张不同的斧头照片中辨认出其杀害梁某某所使用的斧头。 9、《通话记录》证实，被告人蒋方权与证人蒋某1在案发时间段有通话记录。与蒋方权所供述的其杀害梁某某服毒后给其兄蒋某1打电话让其到现场照看儿子蒋某某的情况相印证。 10、《病历资料》证实，2016年7月21日13时21分，蒋方权因“敌敌畏”中毒被送至城口县人民医院住院治疗，于同月28日10时39分出院。 11、《办案说明》三份证实，①办案人员在对蒋方权进行标准化信息采集的同时对其进行了血液提取，未制作相应血液提取笔录；②蒋方权作案时所穿的衣服，在抢救过程中，被医务人员脱下丢弃，民警多次寻找无果，未能提取；③部分调查笔录中的“蒋方全”与被告人蒋方权系同一人。 12、证人蒋某某的证言证实，他是梁某某和蒋方权的儿子。2016年7月21日上午，蒋方权和梁某某带着他在去老家的路上发生争吵，蒋方权用斧头把梁某某砍死了，还把梁某某的裤子脱下用“棒棒”（木棍）打梁某某，把“棒棒”插在梁某某的“屁股”里，后来蒋方权把裤袋里的“酒”（敌敌畏）拿出来喝，把瓶子扔在公路边上的草丛里。过了一会儿，蒋方权就吐了，他被人带到了老家。平常他与蒋方权在家里，梁某某刚从外面回来几天。梁某某和蒋方权在家经常吵架、打架。 13、证人蒋某1的证言证实，他是蒋方权的哥哥。2016年7月21日上午11点17分，蒋方权给他打电话说“我‘球’了（指不行了），下来领娃儿”。他在电话里喂了几声，蒋方权没有说话，他挂了电话就往街上跑。走到“白房子”附近的公路上，他看到蒋方权躺在公路上呕吐，蒋方权的儿子摸着蒋方权的头说，爸爸“莫整”。这时梁某某已经死了，仰面倒在公路边的草丛里，大腿上有很大一条口，脖子上好像也有一条口。他到蒋方权身边问蒋方权为什么要这样？蒋方权说他和梁某某迟早要走到这一步。他立即给冉某某打电话，约五分钟后冉某某赶到现场。冉某某来后联系医院的医生，后蒋方权被送去（医院）急救。蒋方权和梁某某没有办结婚证，平时都在外打工。两人个性合不来，经常吵架。梁某某在陕西汉中老家结了婚的，老公叫吴某某。蒋方权曾告诉过他，梁某某跟汉中的丈夫常有往来，嫌蒋方权没有用，没挣到钱。梁某某给蒋方权生了一个儿子，叫蒋某某，三岁多了。半个月前，蒋方权和梁某某谈过分手的事，梁某某说要把蒋某某带走。他们家族中没有人患精神病，蒋方权精神正常，平时为人尚可。 14、证人杨某某的证言证实，她是蒋某1的妻子，蒋方权的嫂嫂。2016年7月21日11点左右，蒋某1接到蒋方权的电话，蒋方权在电话里说与梁某某在“整精”（打架），自己不行了，喊蒋某1快点去。她和蒋某1走到“白房子”的公路上，看到蒋方权躺在公路上呕吐，蒋某某在蒋方权旁边，梁某某躺在公路外边已经死亡。蒋某1给村里的人打电话，蒋方权被送往县医院抢救。 15、证人冉某某的证言证实，他是城口县高楠镇团结村的村主任。2016年7月21日上午11点多钟，他接到蒋方权的哥哥蒋某1的电话，称蒋方权出事了，蒋方权的女的整“丢”（死）了，蒋方权也喝了农药。到现场后，他看到蒋方权上身没有穿衣服倒在地上呕吐，蒋方权说喝了一瓶农药；梁某某面朝上、头朝公路外边倒在地上，已经没有动了。梁某某下身没有穿裤子，下身隐私部位还插着一根木棒；蒋某1和杨某某站在旁边。他打电话报警、呼叫120并向镇政府报告，还安排村民拿淘米水给蒋方权喝，镇政府的车辆赶到现场后把蒋方权送往医院。蒋方权与梁某某没有办理结婚证，有一个儿子。蒋方权知道梁某某在外面还有一个家，两人平时感情不好，经常打架。最近梁某某刚从另外那个家回来几天，两人一直在闹“离婚”。2016年7月20日，他和刘某某曾到蒋方权家里进行调解，但是蒋方权与梁某某都表示不愿意在一起，他告诉蒋方权和梁某某要依法解决问题。没听说蒋方权及其家族里的人患过精神病。 16、证人刘某某的证言证实，他住城口县高楠镇岭南街。2016年7月20日晚上，他和冉某某到蒋方权和梁某某家中作调解工作，但是梁某某不同意继续与蒋方权共同生活，并要带走儿子蒋某某，为此蒋方权与梁某某争发生争执，都不让步，他和冉某某建议蒋方权和梁某某走法律程序。当晚11点多钟，他接到蒋方权的电话后，又去蒋方权家，当时梁某某称想通了，不带蒋某某走，自己明天就离开高楠。次日上午11点多钟，听说梁某某被蒋方权杀害。 17、证人冉某1的证言证实，她是城口县高楠镇团结村2组的村民，和蒋方权是邻居，也有亲戚关系。2016年7月21日上午，她看到蒋方权一家三口从家里往老家方向走，当时蒋方权背着孩子，梁某某手里拿着一把斧头。她问蒋方权一家去哪儿，梁某某回答说“她反正都是要走的，去把‘老的’那个牌牌上（指蒋方权母亲的墓碑）自己的名字铲了”。11点多钟，老家的人打电话给她，说蒋方权一家人在老家上面“弄”出事了，她坐摩托车走到“田湾”附近的公路时，看到蒋方权在公路上呕吐，旁边的人在给蒋方权喂米汤解毒，听到蒋方权在说“你们不要救我啊，救活我是害我，我跟着她一路去死”，她才知道梁某某已经死了，但她没有走拢去看。 18、证人苟某某的证言证实，她是蒋方权的堂妹。2016年7月21日上午，她在冉某1的家门口看到蒋方权一手拿着“响子”（斧头）一手抱着蒋某某和梁某某从冉某1家门口路过，她问蒋方权去哪儿，蒋方权说：“梁某某要和我离婚，我们一起去我妈坟上把墓碑上梁某某的名字铲掉”。上午11点多钟，听说蒋方权和梁某某在“白房子”附近死了，她和蒋某2一起骑着摩托车到现场，听现场的人说梁某某被蒋方权用“响子”（斧头）砍死了，蒋方权也喝了农药。她胆小没去看梁某某的尸体，只看到蒋某1和蒋孟东等人把蒋方权扶到高楠镇政府的安监车上。不久，派出所的民警也到了现场。梁某某从外面回家时间不久，但这段时间梁某某和蒋方权一直争争吵吵闹离婚。2016年7月20日晚上，冉某某和刘某某还到蒋方权家里调解过。 19、证人吴某某的证言证实，他是梁某某的丈夫，与梁某某共同生活了约十年。2004年，梁某某去广州打工后便没有了音讯。他与梁某某至今没有离婚。2013年，他得知梁某某在城口县高楠镇与蒋方权生活，他到高楠去找梁某某，因蒋方权和梁某某外出打工去了，他没有见到人。之后，梁某某回过几次家，最近一次是2016年2月份左右，梁某某回家住了约三个月，直到4月份蒋方权母亲去世，梁某某又回到城口。 20、证人陈某某的证言证实，她是城口县高楠镇国香批零商行的老板。2016年7月21日上午八九点钟左右，陆陆续续有两三个人到她店里买“敌敌畏”农药，好像都是“田湾”的人，她都不认识。 21、被告人蒋方权的供述证实，2010年他在河南打工的时候与梁某某相识后以夫妻名义同居生活。2013年，梁某某生育一子，取名蒋某某。在与梁某某共同生活期间，他知道梁某某与原来的丈夫没有离婚，并有往来。2016年7月14日，梁某某外出返回城口县高楠镇后，向他提出分手，还要把蒋某某带走。他请刘某某和冉某某到家里调解，但梁某某始终不同意继续跟他一起生活，也不同意把儿子留给他。2016年7月21日早上，他又在家里劝梁某某，但梁某某态度坚决，他便产生了与梁某某同归于尽的想法。当日八九点钟，他去高楠镇街上买了一瓶敌敌畏农药放在裤兜里，准备先去母亲的坟墓将墓碑上刻的梁某某和蒋某某的名字铲掉，然后逼梁某某喝农药一起死。买农药回家后，他要求梁某某一同到母亲坟墓把梁某某和蒋某某的名字铲掉，但梁某某坚持要带上蒋某某才去，于是他在家里拿了一把斧头与梁某某带着蒋某某顺着村级公路前往他母亲的坟墓。梁某某嫌热，一路走走停停，走到小地名叫“螃蟹湾”的地方，梁某某再也不肯往前走了，要往回走。他对梁某某说他被害得妻离子散，已经没有什么想法了，他带了一瓶农药，去把母亲坟上的名字铲掉后就同归于尽，你今天不去是死，去也是死。梁某某过来抢农药，他把梁某某推到在地，然后用斧头砍梁某某颈部和双大腿，梁某某一直在地上叫，当时他心里想反正你不守妇道，见到谁都勾引，那我就在你阴道里插个“棒棒”。他用斧头将梁某某下身的裤子割开，把他之前给梁某某找的一根用作拐杖的木棍插入梁某某的阴道，并用斧头敲击木棍的另一头，然后他喝了事先准备的“敌敌畏”农药。蒋某某喊他不要喝，说妈妈还没有死。喝了大概一半的时候，他想到他与梁某某死了儿子没有人照顾，便给二哥蒋某1打电话，说他和梁某某两个在“螃蟹湾”都要死了，让蒋某1把蒋某某带回去。打完电话后，他又喝了一些农药，并告诉蒋某某他喝的农药有毒，不能碰。喝完之后他把农药瓶仍到公路外边的草丛里，之后的事情他就不知道了，醒来时已在医院。现场的手套是他从家里出发时戴在手上的，是一双白色线质手套，他做事时习惯戴手套。砍死梁某某后他准备喝农药，因戴着手套不好开农药瓶盖，他将手套脱下放在了扔斧头的地方。 上列证据经庭审质证，收集程序合法，所证明的内容客观、真实，并能相互印证，足以证明上述审理查明的事实，本院予以确认。 ","cpfxgc":"本院认为，被告人蒋方权因感情纠纷故意非法剥夺他人生命，杀害被害人梁某某，其行为已构成故意杀人罪，公诉机关指控的罪名成立。蒋方权到案后如实供述自己的罪行，依法可以从轻处罚。关于被告人蒋方权提出因被害人梁某某欲带走蒋某某卖掉，以及辩护人提出本案因婚姻家庭纠纷引起，被害人梁某某有过错的意见。经查，关于梁某某欲带走蒋某某卖掉的情况，除蒋方权的供述外，没有其他证据印证，不能确认。本案因蒋方权与梁某某之间的感情纠纷引发，梁某某提出与蒋方权解除同居关系并主张对蒋某某的抚养权不能成为蒋方权杀人的理由。故蒋方权及辩护人提出的该辩解、辩护意见不能成立，本院不予采纳；关于辩护人提出被告人蒋方权作案后在医院抢救期间等候司法机关处理，是自首的意见。经查，蒋方权杀害梁某某之后，即服下事前准备的农药自杀，证明其主观上并无主动投案，接受法律制裁的意愿；蒋方权被送医院抢救期间，公安人员对其进行二十四小时监控，其人身自由已被公安机关实际控制，蒋方权经抢救脱险后，公安机关即依法对其采取强制措施。因此，蒋方权系作案后服农药自杀未遂被公安机关抓获归案，而非主动投案，其行为不符合自首的法定要件，不能认定为自首。故辩护人提出的该意见不能成立，本院不予采纳。 综上，被告人蒋方权以斧头砍击被害人梁某某颈部、双大腿，在梁某某阴道内插入木棍并用力敲击的方式杀害梁某某，犯罪手段特别残忍、后果特别严重，应依法予以惩处，对其判处死刑，虽可不立即执行，但应限制减刑。依照《中华人民共和国刑法》第二百三十二条、第五十七条第一款、第六十七条第三款、第五十条第二款、第五十七条、第六十四条的规定，判决如下：","pjjg":" 一、被告人蒋方权犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身； 二、对被告人蒋方权限制减刑； 三、对扣押的作案工具斧头一把予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市第二中级人民法院 刑事判决书 （2016）渝02刑初56号 公诉机关重庆市人民检察院第二分院。 被告人蒋方权，男，1973年4月12日出生于重庆市城口县，汉族，小学文化，农民，住重庆市城口县。因涉嫌犯故意杀人罪于2016年7月28日被刑事拘留，同年8月10日被依法逮捕。现羁押于重庆市城口县看守所。 辩护人唐天凌，重庆葛成律师事务所律师。 重庆市人民检察院第二分院以渝检二分院刑检刑诉［2016］60号起诉书指控被告人蒋方权犯故意杀人罪，于2016年10月8日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。重庆市人民检察院第二分院指派检察员熊爱华出庭支持公诉。被告人蒋方权及辩护人唐天凌到庭参加诉讼。现已审理终结。 重庆市人民检察院第二分院指控，被告人蒋方权和梁某某（本案死者，女，殁年38岁）于2010年认识并以夫妻名义同居，二人因家庭纠纷频繁产生矛盾。2016年7月14日，梁某某外出返回城口县高楠镇后，与蒋方权再次因家庭琐事以及小孩蒋某某的抚养问题发生矛盾。2016年7月21日早上，蒋方权见梁某某执意要将小孩蒋某某带走，遂产生杀害梁某某的想法。蒋方权要求梁某某一起到自己母亲的墓碑上将梁某某和蒋某某的名字铲除，梁某某答应后，蒋方权购买了一瓶敌敌畏。当日11时许，蒋方权携带一把斧头和购买的敌敌畏，与梁某某、蒋某某前往其母墓地，三人行至团结村“白房子”（小地名）附近时，蒋方权与梁某某再次发生争执，蒋方权将梁某某推到在地，持斧头猛砍梁某某的颈部和腿部，当场将梁某某杀死，蒋方权觉得梁某某不守妇道，又用斧头将梁某某的短裤、内裤割开，将梁某某用作拐杖的木棍插入梁某某的阴道，并用斧头敲打木棍的另一头。随后蒋方权喝下事先准备好的敌敌畏自杀未遂，于2016年7月28日被公安机关抓获。经鉴定，梁某某系失血性休克死亡；蒋方权作案时具有完全刑事责任能力。 重庆市人民检察院第二分院当庭举示了相关证据证实指控的事实，认为被告人蒋方权因家庭纠纷与梁某某产生矛盾而用斧头将梁某某砍死，其行为已触犯《中华人民共和国刑法》第二百三十二条的规定，应当以故意杀人罪追究其刑事责任。 被告人蒋方权提出，被害人梁某某欲带走蒋某某卖掉，对于本案的发生有过错。蒋方权的辩护人提出，本案因家庭纠纷引起，梁某某对于本案的发生有过错；蒋方权作案后在医院抢救期间等候司法机关处理，是自首。 经审理查明，被告人蒋方权与梁某某（本案被害人，女，殁年38岁）于2010年相识并同居生活，育有一子蒋某某（现年3岁）。同居期间，两人因感情不合频生矛盾。2016年7月14日，梁某某外出返回城口县高楠镇后，为与蒋方权解除同居关系及蒋某某的抚养问题和蒋方权发生争执。同月21日早上，蒋方权因梁某某执意要解除关系并带走蒋某某而产生杀害梁某某的想法。尔后，蒋方权购买了一瓶“敌敌畏”农药，要求梁某某到蒋方权母亲坟墓处将墓碑上梁某某和蒋某某的名字铲除。11时许，蒋方权携带一把斧头和购买的“敌敌畏”与梁某某带着蒋某某，沿着高楠镇团结村的公路，前往蒋方权母亲坟墓。行至团结村“白房子”（小地名）附近时，蒋方权再次与梁某某发生争执并将梁某某推到在地，用斧头猛砍梁某某颈部和腿部，并将梁某某途中用作拐杖的木棍插入梁某某的阴道，用斧头用力敲击木棍另一端，致梁某某当场死亡。其后，蒋方权服下“敌敌畏”自杀未果，经送医院抢救脱险。经鉴定，梁某某系失血性休克死亡；蒋方权作案时具有完全刑事责任能力。 上述事实，有公诉机关当庭举示的下列证据证实： 1、公安机关《受案登记表》、《立案决定书》、《抓获经过》及《情况说明》证实，2016年7月21日11时许，高楠镇团结村村主任冉某某向重庆市城口县公安局巴山派出所报警称，村民蒋方权因与同居女友梁某某产生感情纠葛，在小地名“白房子”附近杀死梁某某后服毒自杀。同日，城口县公安局对蒋方权涉嫌故意杀人案立案侦查。蒋方权在医院抢救期间，公安人员全天看护、监控。同月28日，确认蒋方权可以出院后，城口县公安局依法对蒋方权采取刑事拘留的强制措施。 2、《户籍信息》、《常住人口登记卡》、《死亡注销证明》证实，①梁某某的身份信息及梁某某于2016年7月21日死亡；②被告人蒋方权的年龄及身份。 3、公安机关《现场勘验检查笔录》、《提取痕迹、物证登记表》、《现场图》、《现场照片》证实，本案中心现场位于重庆市城口县高楠镇团结村二组（小地名“白房子”）公路，该段公路呈南北走向，朝北为上山的方向，朝南为下山方向。此路段东西宽4.3米，在路东侧的草丛内，头朝东北，脚朝西南仰卧着一具尸体（现场编号为1号），尸体的左手握着一部手机（已提取），手机呈开机状态。有一件蓝色衣服（已提取）被其左手压在地面上。在尸体南侧地面上有一双蓝色的拖鞋（已提取）。在距离尸体西侧0.9米处有面积为1.7米×0.8米的喷溅血迹（现场编号为2号，棉签沾取）。在尸体南侧1.3米，靠公路东侧路沿有一把斧头（现场编号为3号，已提取）。在距离尸体南侧1.3米、公路东侧路沿外侧0.4米处地面上有一个绿色的塑料袋，塑料袋上有一个白色的瓶子内盖（现场编号为4号，已提取）。在距离尸体南侧1.7米，公路东侧路沿外侧0.37米处有一个白色的瓶盖（现场编号为5号，已提取）。在距离尸体南侧1.3米，公路东侧路沿内侧0.23米处有一个烟头（现场编号为6号，已提取），烟头已熄灭。在尸体南侧7.7米，距公路东沿0.1米处的公路上有两张一元的人民币（现场编号为7号，已提取）。在距离人民币3米，公路东沿外侧0.26米的泥土地上有一团餐巾纸（现场编号为8号，已提取）。在餐巾纸南侧2米处有一双手套（现场编号为9号，已提取）。在手套南侧11米，距离公路东沿0.8米处的公路上有一0.3米×0.14米的呕吐物（现场编号为10号，已提取），在此呕吐物西南侧2.5米，距离公路东沿2.6米处有一0.35米×0.17米大小的呕吐物（现场编号为11号，已提取）。在距离尸体东南侧约8米处的公路坎下发现一个墨绿色的玻璃瓶（已提取），在玻璃瓶南侧有一张印有“敌敌畏”字样的纸质标签（已提取）。将尸体抬开后在尸体头部对应位置的地面上有一处0.2米×0.18米的血泊（已提取），在尸体左大腿对应的地面上有一处0.2米×0.28米的血泊（已提取）。 现场勘验过程中，公安人员在尸体左手部位原物提取一部手机、一件蓝色衣服，分别编号为1-2号；在尸体南侧原物提取一双拖鞋、一把斧头、一个瓶子内盖、一个瓶盖、一个烟头、两张一元人民币、一团餐巾纸、一双手套、两处呕吐物，分别编号为3号、5-13号；在尸体西侧棉签沾取一处喷溅血迹，编号为4号。 4、公安机关《毒化检验报告》、《法医学尸体检验鉴定书》及《尸检照片》证实，尸体颈项部：左下颌致左颈部有20cm×6cm的斜行裂创，创缘整齐，创壁光滑，创角锐，创腔内有大量黄色虫卵，裂创内创腔分为两个，中间有部分组织间隔，颈前部创腔内见下颌骨骨折，颈左侧创腔内见创底深达骨质，颈椎骨折，左颈内静脉断裂。创口下2cm处有3.5cm×3cm表皮脱落，其下有3cm×2cm挫伤。颈椎活动未见异常。项部未见异常。 胸腹部：胸廓无畸形，皮肤未见损伤；双侧锁骨、双侧肋骨及胸骨未扪及骨擦感。腹部正中脐下7cm处有14cm×0.2cm的横行划伤，其下有2.5cm×0.2cm新月形挫伤伴表皮剥落，右腹股沟上6cm处有5cm×0.2cm划伤。 四肢部：右上臂内侧有1.5cm×1cm挫裂创。左大腿中段前侧有15cm×3cm裂创，创缘整齐，创角锐，创壁光滑，创腔内见左股骨骨折，左股动脉断裂。右大腿前侧上段有2.5cm×0.5cm挫伤，右大腿中段前侧有21cm×6cm裂创，创缘整齐，创角锐，创壁光滑，创腔内见肌肉断裂，右股骨骨折，右大腿内侧有6cm×0.2cm挫伤，右大腿后外侧有4.5cm×2cm皮下出血，其上有4cm×1.5cm裂创，创角锐，创腔与大腿前侧创口相通。 会阴、外生殖器及肛门：会阴部见阴道内插有一根木棍，木棍总长73cm，插入部分长18cm，外露部分长55cm，会阴部有卫生巾，外阴部左侧有4cm×0.5cm挫伤。 解剖检验：沿颈部正中纵行切开皮肤，可见左侧颈部肌肉群离断，离断面光滑，甲状软骨左侧骨折。舌骨未见骨折。依次分离颈部肌肉及组织，可见左颈内静脉离断，离断面光滑。创底深达颈椎骨，第4颈椎骨折。腹腔内有积血约10ml，子宫穹窿右侧有4cm×3.5cm裂创，创缘不整齐，创壁不光滑，对应裂创部位腹膜破裂，骶骨有凹陷性骨折。子宫体未见损伤。 在检验过程中，提取死者心血送重庆公安局物证鉴定中心进行常见农药、常见安眠药及毒鼠强检验；提取死者心血、尸体会阴部插入的木棍送重庆市重庆公安局物证鉴定中心进行DNA检验，与现场提取血迹比对。 死因分析：本例尸体未检见机械性窒息、毒物中毒致死的依据。梁某某尸体周围有大量血迹，经DNA检验与梁某某吻合；据尸体检验见梁某某尸体衣着被血渍浸染，全身血污，尸斑浅淡，眼睑苍白，颈部及双大腿中段巨大创口，左侧颈内静脉离断，左股动脉断裂。根据尸体检验及现场情况等综合分析，死者梁某某系颈部及双下肢损伤致血管断裂造成大量失血，因失血性休克死亡。尸体检验中未发现其他形式的致命损伤。 损伤分析及致伤物推断：死者左颈部、双下肢裂创符合锐性工具砍切形成，以上损伤均有生活反应，系致命伤，系有一定质量和锐利刃口的硬质锐性工具砍切所致。根据损伤特征、现场血迹分布形态及DNA检验分析斧头可形成此类损伤；死者阴道内有木棍插入，会阴部挫伤，宫颈破裂，骶骨凹陷性骨折，盆腔内积血，以上损伤有较弱生活反应，符合钝性暴力成因特征，木棍两端木质变形，符合将木棍插入阴道后用力向内打击形成。死者颈部、腹部及四肢表皮剥脱及挫伤符合钝性暴力成因特征，钝性物体作用于颈部可形成，系非致命伤。 鉴定意见：梁某某系失血性休克死亡。 5、重庆市公安局渝公鉴（DNA）［2016］5263号《DNA鉴定书》及《补充说明》证实，①在案发现场公路边提取的喷溅血迹、尸体头部对应地面血泊、尸体左腿对应地面血泊、尸体阴部木棍上检测出的DNA与死者梁某某的DNA一致；②在案发现场提取的一双手套上检测出的DNA为混合基因型，能检测到被告人蒋方权的DNA和死者梁某某的DNA；③在案发现场提取的斧头的斧柄上检测出的接触DNA为混合基因型，其中有梁某某的DNA；斧头A面血迹和B面血迹提取的DNA与死者梁某某的DNA一致；④在案发现场公路边提取的烟头上检测出的DNA与被告人蒋方权的DNA一致。 6、重庆市精神卫生中心《精神医学司法鉴定意见书》证实，蒋方权无精神病，作案时具有完全刑事责任能力。 7、重庆市公安局物证鉴定中心渝公鉴（电物）［2016］328号电子物证检验报告，证实被告人蒋方权与被害人梁某某的短信联系内容显示，在案发前，蒋方权与梁某某因感情纠葛及孩子蒋某某的抚养问题矛盾激化。 8、《辨认笔录》及照片证实，①证人梁某1对被害人尸体照片辨认后，确认本案死者系其女儿梁某某；②被告人蒋方权从12名女性免冠照片中辨认出本案被害人梁某某；③被告人蒋方权从6张不同的斧头照片中辨认出其杀害梁某某所使用的斧头。 9、《通话记录》证实，被告人蒋方权与证人蒋某1在案发时间段有通话记录。与蒋方权所供述的其杀害梁某某服毒后给其兄蒋某1打电话让其到现场照看儿子蒋某某的情况相印证。 10、《病历资料》证实，2016年7月21日13时21分，蒋方权因“敌敌畏”中毒被送至城口县人民医院住院治疗，于同月28日10时39分出院。 11、《办案说明》三份证实，①办案人员在对蒋方权进行标准化信息采集的同时对其进行了血液提取，未制作相应血液提取笔录；②蒋方权作案时所穿的衣服，在抢救过程中，被医务人员脱下丢弃，民警多次寻找无果，未能提取；③部分调查笔录中的“蒋方全”与被告人蒋方权系同一人。 12、证人蒋某某的证言证实，他是梁某某和蒋方权的儿子。2016年7月21日上午，蒋方权和梁某某带着他在去老家的路上发生争吵，蒋方权用斧头把梁某某砍死了，还把梁某某的裤子脱下用“棒棒”（木棍）打梁某某，把“棒棒”插在梁某某的“屁股”里，后来蒋方权把裤袋里的“酒”（敌敌畏）拿出来喝，把瓶子扔在公路边上的草丛里。过了一会儿，蒋方权就吐了，他被人带到了老家。平常他与蒋方权在家里，梁某某刚从外面回来几天。梁某某和蒋方权在家经常吵架、打架。 13、证人蒋某1的证言证实，他是蒋方权的哥哥。2016年7月21日上午11点17分，蒋方权给他打电话说“我‘球’了（指不行了），下来领娃儿”。他在电话里喂了几声，蒋方权没有说话，他挂了电话就往街上跑。走到“白房子”附近的公路上，他看到蒋方权躺在公路上呕吐，蒋方权的儿子摸着蒋方权的头说，爸爸“莫整”。这时梁某某已经死了，仰面倒在公路边的草丛里，大腿上有很大一条口，脖子上好像也有一条口。他到蒋方权身边问蒋方权为什么要这样？蒋方权说他和梁某某迟早要走到这一步。他立即给冉某某打电话，约五分钟后冉某某赶到现场。冉某某来后联系医院的医生，后蒋方权被送去（医院）急救。蒋方权和梁某某没有办结婚证，平时都在外打工。两人个性合不来，经常吵架。梁某某在陕西汉中老家结了婚的，老公叫吴某某。蒋方权曾告诉过他，梁某某跟汉中的丈夫常有往来，嫌蒋方权没有用，没挣到钱。梁某某给蒋方权生了一个儿子，叫蒋某某，三岁多了。半个月前，蒋方权和梁某某谈过分手的事，梁某某说要把蒋某某带走。他们家族中没有人患精神病，蒋方权精神正常，平时为人尚可。 14、证人杨某某的证言证实，她是蒋某1的妻子，蒋方权的嫂嫂。2016年7月21日11点左右，蒋某1接到蒋方权的电话，蒋方权在电话里说与梁某某在“整精”（打架），自己不行了，喊蒋某1快点去。她和蒋某1走到“白房子”的公路上，看到蒋方权躺在公路上呕吐，蒋某某在蒋方权旁边，梁某某躺在公路外边已经死亡。蒋某1给村里的人打电话，蒋方权被送往县医院抢救。 15、证人冉某某的证言证实，他是城口县高楠镇团结村的村主任。2016年7月21日上午11点多钟，他接到蒋方权的哥哥蒋某1的电话，称蒋方权出事了，蒋方权的女的整“丢”（死）了，蒋方权也喝了农药。到现场后，他看到蒋方权上身没有穿衣服倒在地上呕吐，蒋方权说喝了一瓶农药；梁某某面朝上、头朝公路外边倒在地上，已经没有动了。梁某某下身没有穿裤子，下身隐私部位还插着一根木棒；蒋某1和杨某某站在旁边。他打电话报警、呼叫120并向镇政府报告，还安排村民拿淘米水给蒋方权喝，镇政府的车辆赶到现场后把蒋方权送往医院。蒋方权与梁某某没有办理结婚证，有一个儿子。蒋方权知道梁某某在外面还有一个家，两人平时感情不好，经常打架。最近梁某某刚从另外那个家回来几天，两人一直在闹“离婚”。2016年7月20日，他和刘某某曾到蒋方权家里进行调解，但是蒋方权与梁某某都表示不愿意在一起，他告诉蒋方权和梁某某要依法解决问题。没听说蒋方权及其家族里的人患过精神病。 16、证人刘某某的证言证实，他住城口县高楠镇岭南街。2016年7月20日晚上，他和冉某某到蒋方权和梁某某家中作调解工作，但是梁某某不同意继续与蒋方权共同生活，并要带走儿子蒋某某，为此蒋方权与梁某某争发生争执，都不让步，他和冉某某建议蒋方权和梁某某走法律程序。当晚11点多钟，他接到蒋方权的电话后，又去蒋方权家，当时梁某某称想通了，不带蒋某某走，自己明天就离开高楠。次日上午11点多钟，听说梁某某被蒋方权杀害。 17、证人冉某1的证言证实，她是城口县高楠镇团结村2组的村民，和蒋方权是邻居，也有亲戚关系。2016年7月21日上午，她看到蒋方权一家三口从家里往老家方向走，当时蒋方权背着孩子，梁某某手里拿着一把斧头。她问蒋方权一家去哪儿，梁某某回答说“她反正都是要走的，去把‘老的’那个牌牌上（指蒋方权母亲的墓碑）自己的名字铲了”。11点多钟，老家的人打电话给她，说蒋方权一家人在老家上面“弄”出事了，她坐摩托车走到“田湾”附近的公路时，看到蒋方权在公路上呕吐，旁边的人在给蒋方权喂米汤解毒，听到蒋方权在说“你们不要救我啊，救活我是害我，我跟着她一路去死”，她才知道梁某某已经死了，但她没有走拢去看。 18、证人苟某某的证言证实，她是蒋方权的堂妹。2016年7月21日上午，她在冉某1的家门口看到蒋方权一手拿着“响子”（斧头）一手抱着蒋某某和梁某某从冉某1家门口路过，她问蒋方权去哪儿，蒋方权说：“梁某某要和我离婚，我们一起去我妈坟上把墓碑上梁某某的名字铲掉”。上午11点多钟，听说蒋方权和梁某某在“白房子”附近死了，她和蒋某2一起骑着摩托车到现场，听现场的人说梁某某被蒋方权用“响子”（斧头）砍死了，蒋方权也喝了农药。她胆小没去看梁某某的尸体，只看到蒋某1和蒋孟东等人把蒋方权扶到高楠镇政府的安监车上。不久，派出所的民警也到了现场。梁某某从外面回家时间不久，但这段时间梁某某和蒋方权一直争争吵吵闹离婚。2016年7月20日晚上，冉某某和刘某某还到蒋方权家里调解过。 19、证人吴某某的证言证实，他是梁某某的丈夫，与梁某某共同生活了约十年。2004年，梁某某去广州打工后便没有了音讯。他与梁某某至今没有离婚。2013年，他得知梁某某在城口县高楠镇与蒋方权生活，他到高楠去找梁某某，因蒋方权和梁某某外出打工去了，他没有见到人。之后，梁某某回过几次家，最近一次是2016年2月份左右，梁某某回家住了约三个月，直到4月份蒋方权母亲去世，梁某某又回到城口。 20、证人陈某某的证言证实，她是城口县高楠镇国香批零商行的老板。2016年7月21日上午八九点钟左右，陆陆续续有两三个人到她店里买“敌敌畏”农药，好像都是“田湾”的人，她都不认识。 21、被告人蒋方权的供述证实，2010年他在河南打工的时候与梁某某相识后以夫妻名义同居生活。2013年，梁某某生育一子，取名蒋某某。在与梁某某共同生活期间，他知道梁某某与原来的丈夫没有离婚，并有往来。2016年7月14日，梁某某外出返回城口县高楠镇后，向他提出分手，还要把蒋某某带走。他请刘某某和冉某某到家里调解，但梁某某始终不同意继续跟他一起生活，也不同意把儿子留给他。2016年7月21日早上，他又在家里劝梁某某，但梁某某态度坚决，他便产生了与梁某某同归于尽的想法。当日八九点钟，他去高楠镇街上买了一瓶敌敌畏农药放在裤兜里，准备先去母亲的坟墓将墓碑上刻的梁某某和蒋某某的名字铲掉，然后逼梁某某喝农药一起死。买农药回家后，他要求梁某某一同到母亲坟墓把梁某某和蒋某某的名字铲掉，但梁某某坚持要带上蒋某某才去，于是他在家里拿了一把斧头与梁某某带着蒋某某顺着村级公路前往他母亲的坟墓。梁某某嫌热，一路走走停停，走到小地名叫“螃蟹湾”的地方，梁某某再也不肯往前走了，要往回走。他对梁某某说他被害得妻离子散，已经没有什么想法了，他带了一瓶农药，去把母亲坟上的名字铲掉后就同归于尽，你今天不去是死，去也是死。梁某某过来抢农药，他把梁某某推到在地，然后用斧头砍梁某某颈部和双大腿，梁某某一直在地上叫，当时他心里想反正你不守妇道，见到谁都勾引，那我就在你阴道里插个“棒棒”。他用斧头将梁某某下身的裤子割开，把他之前给梁某某找的一根用作拐杖的木棍插入梁某某的阴道，并用斧头敲击木棍的另一头，然后他喝了事先准备的“敌敌畏”农药。蒋某某喊他不要喝，说妈妈还没有死。喝了大概一半的时候，他想到他与梁某某死了儿子没有人照顾，便给二哥蒋某1打电话，说他和梁某某两个在“螃蟹湾”都要死了，让蒋某1把蒋某某带回去。打完电话后，他又喝了一些农药，并告诉蒋某某他喝的农药有毒，不能碰。喝完之后他把农药瓶仍到公路外边的草丛里，之后的事情他就不知道了，醒来时已在医院。现场的手套是他从家里出发时戴在手上的，是一双白色线质手套，他做事时习惯戴手套。砍死梁某某后他准备喝农药，因戴着手套不好开农药瓶盖，他将手套脱下放在了扔斧头的地方。 上列证据经庭审质证，收集程序合法，所证明的内容客观、真实，并能相互印证，足以证明上述审理查明的事实，本院予以确认。 本院认为，被告人蒋方权因感情纠纷故意非法剥夺他人生命，杀害被害人梁某某，其行为已构成故意杀人罪，公诉机关指控的罪名成立。蒋方权到案后如实供述自己的罪行，依法可以从轻处罚。关于被告人蒋方权提出因被害人梁某某欲带走蒋某某卖掉，以及辩护人提出本案因婚姻家庭纠纷引起，被害人梁某某有过错的意见。经查，关于梁某某欲带走蒋某某卖掉的情况，除蒋方权的供述外，没有其他证据印证，不能确认。本案因蒋方权与梁某某之间的感情纠纷引发，梁某某提出与蒋方权解除同居关系并主张对蒋某某的抚养权不能成为蒋方权杀人的理由。故蒋方权及辩护人提出的该辩解、辩护意见不能成立，本院不予采纳；关于辩护人提出被告人蒋方权作案后在医院抢救期间等候司法机关处理，是自首的意见。经查，蒋方权杀害梁某某之后，即服下事前准备的农药自杀，证明其主观上并无主动投案，接受法律制裁的意愿；蒋方权被送医院抢救期间，公安人员对其进行二十四小时监控，其人身自由已被公安机关实际控制，蒋方权经抢救脱险后，公安机关即依法对其采取强制措施。因此，蒋方权系作案后服农药自杀未遂被公安机关抓获归案，而非主动投案，其行为不符合自首的法定要件，不能认定为自首。故辩护人提出的该意见不能成立，本院不予采纳。 综上，被告人蒋方权以斧头砍击被害人梁某某颈部、双大腿，在梁某某阴道内插入木棍并用力敲击的方式杀害梁某某，犯罪手段特别残忍、后果特别严重，应依法予以惩处，对其判处死刑，虽可不立即执行，但应限制减刑。依照《中华人民共和国刑法》第二百三十二条、第五十七条第一款、第六十七条第三款、第五十条第二款、第五十七条、第六十四条的规定，判决如下： 一、被告人蒋方权犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身； 二、对被告人蒋方权限制减刑； 三、对扣押的作案工具斧头一把予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李红 审判员谭卫华 代理审判员张义勇 二〇一六年十二月二十二日 书记员田丹","writId":"000e7dfaa4c1470448c8cd6294514a54049","writName":"蒋方权故意杀人一审刑事判决书"}
