{"ajId":"d4ac6d0d-b796-4c8e-83eb-70e660390f00","ajName":"刘学德引诱、容留、介绍卖淫罪一案","ajjbqk":" 临泉县人民检察院指控： 1、2016年的一天，刘某（另案处理）带着浙江萧山女孩“梦梦”（基本信息不详）到被告人刘学德位于临泉县宋集镇刘腰庄行政村的住处进行卖淫，要求刘学德为其介绍嫖客，并允诺刘学德免费嫖娼一次，刘学德表示同意。后刘学德联系三四个嫖客在其住处进行嫖娼，事后自己也同“梦梦”发生性关系。 2、2017年1月5日，刘某带着李某某（2002年5月12日出生）到被告人刘学德住处进行卖淫。在明知李某某系未成年的情况下，刘学德仍联系了邢某等三人在其住处进行嫖娼。次日，刘学德又联系了邢某、杨某二人在其住处进行了嫖娼，事后自己也同李某某发生性关系。 被告人刘学德对公诉机关指控的第一起犯罪事实有异议，辩称刘某带一个女孩去其家里是事实，但自己没有允许其家中卖淫，同时未为其介绍嫖客。 辩护人辩护称，公诉机关指控的第一起犯罪，事实不清、证据不足，依法应当不予认定。 经审理查明：2017年1月5日，刘某带着李某某（2002年5月12日出生）到被告人刘学德住处进行卖淫。在明知李某某系未成年的情况下，刘学德仍联系了邢某等三人在其住处进行嫖娼。次日，刘学德又联系了邢某、杨某二人在其住处进行了嫖娼，事后自己也同李某某发生性关系。 上述事实，被告人刘学德在开庭审理过程中亦无异议，并有下列经当庭出示、辨认、质证等法庭调查程序查证属实的物证照片、书证受案登记表、立案决定书、户籍证明、到案经过、前科证明、通话记录、扣押物品清单、证人刘某、贾某等人证言、现场勘验、检查、辨认笔录、视听资料等证据证实，足以认定。 关于公诉机关指控被告人刘学德容留“梦梦”（基本情况不详）在其家中卖淫的指控，经查，被告人刘学德庭审予以否认，尽管其在侦查机关系有罪供述，但仅有刘某的证言予以证实，缺失卖淫女梦梦及相关嫖客的证言予以佐证，无法形成完成的证据链，故该起指控，本院不予认定。 ","cpfxgc":"本院认为：被告人刘学德在其住处容留一名未成年人卖淫，并予以介绍嫖客，其行为构成容留卖淫罪。公诉机关指控的事实清楚，罪名成立。被告人刘学德到案后均能如实供述自己的罪行，庭审自愿认罪，依法可以从轻处罚。被告人刘学德的辩护人提出被告人刘学德认罪态度较好，建议从轻处罚的辩护人意见，与本院查明的事实相符，本院予以支持；根据被告人刘学德的犯罪事实、犯罪性质、情节及危害社会的程度，结合被告人的认罪态度，依照《中华人民共和国刑法》第三百五十九条第一款、第六十七条第三款规定的判决如下：","pjjg":" 一、被告人刘学德犯容留、介绍卖淫罪，判处有期徒刑一年六个月，并处罚金二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自从2017年1月16日至2018年7月15日止；罚金于判决生效之日起十日内缴纳）。 如不服本判决，可接到判决书的第二日起十日内，通过本院或直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省临泉县人民法院 刑事判决书 （2017）皖1221刑初381号 公诉机关临泉县人民检察院。 被告人刘学德，男，汉族，1956年9月15日出生于安徽省临泉县，汉族，小学文化，农民，住临泉县。因涉嫌犯容留、介绍卖淫罪，于2017年1月17日被临泉县公安局刑事拘留，2月17日经临泉县人民检察院批准逮捕。次日被执行逮捕，现羁押于临泉县看守所。 辩护人姚金炳，安徽泉河律师事务所律师。 临泉县人民检察院以临检刑诉［2017］386号起诉书指控被告人刘学德犯容留、介绍卖淫罪，于2017年6月20日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。临泉县人民检察院检察员许明出庭支持公诉，被告人刘学德及临泉县法律援助中心接本院通知指定的辩护人姚金炳到庭参加诉讼。现已审理终结。 临泉县人民检察院指控： 1、2016年的一天，刘某（另案处理）带着浙江萧山女孩“梦梦”（基本信息不详）到被告人刘学德位于临泉县宋集镇刘腰庄行政村的住处进行卖淫，要求刘学德为其介绍嫖客，并允诺刘学德免费嫖娼一次，刘学德表示同意。后刘学德联系三四个嫖客在其住处进行嫖娼，事后自己也同“梦梦”发生性关系。 2、2017年1月5日，刘某带着李某某（2002年5月12日出生）到被告人刘学德住处进行卖淫。在明知李某某系未成年的情况下，刘学德仍联系了邢某等三人在其住处进行嫖娼。次日，刘学德又联系了邢某、杨某二人在其住处进行了嫖娼，事后自己也同李某某发生性关系。 被告人刘学德对公诉机关指控的第一起犯罪事实有异议，辩称刘某带一个女孩去其家里是事实，但自己没有允许其家中卖淫，同时未为其介绍嫖客。 辩护人辩护称，公诉机关指控的第一起犯罪，事实不清、证据不足，依法应当不予认定。 经审理查明：2017年1月5日，刘某带着李某某（2002年5月12日出生）到被告人刘学德住处进行卖淫。在明知李某某系未成年的情况下，刘学德仍联系了邢某等三人在其住处进行嫖娼。次日，刘学德又联系了邢某、杨某二人在其住处进行了嫖娼，事后自己也同李某某发生性关系。 上述事实，被告人刘学德在开庭审理过程中亦无异议，并有下列经当庭出示、辨认、质证等法庭调查程序查证属实的物证照片、书证受案登记表、立案决定书、户籍证明、到案经过、前科证明、通话记录、扣押物品清单、证人刘某、贾某等人证言、现场勘验、检查、辨认笔录、视听资料等证据证实，足以认定。 关于公诉机关指控被告人刘学德容留“梦梦”（基本情况不详）在其家中卖淫的指控，经查，被告人刘学德庭审予以否认，尽管其在侦查机关系有罪供述，但仅有刘某的证言予以证实，缺失卖淫女梦梦及相关嫖客的证言予以佐证，无法形成完成的证据链，故该起指控，本院不予认定。 本院认为：被告人刘学德在其住处容留一名未成年人卖淫，并予以介绍嫖客，其行为构成容留卖淫罪。公诉机关指控的事实清楚，罪名成立。被告人刘学德到案后均能如实供述自己的罪行，庭审自愿认罪，依法可以从轻处罚。被告人刘学德的辩护人提出被告人刘学德认罪态度较好，建议从轻处罚的辩护人意见，与本院查明的事实相符，本院予以支持；根据被告人刘学德的犯罪事实、犯罪性质、情节及危害社会的程度，结合被告人的认罪态度，依照《中华人民共和国刑法》第三百五十九条第一款、第六十七条第三款规定的判决如下： 一、被告人刘学德犯容留、介绍卖淫罪，判处有期徒刑一年六个月，并处罚金二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自从2017年1月16日至2018年7月15日止；罚金于判决生效之日起十日内缴纳）。 如不服本判决，可接到判决书的第二日起十日内，通过本院或直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨立叶 审判员曹剑锋 人民陪审员韦士义 二〇一七年七月三十一日 书记员邢晶晶 附本判决适用的相关法律条文： 第三百五十九条引诱、容留、介绍他人卖淫的，处五年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 引诱不满十四周岁的幼女卖淫的，处五年以上有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0088a6a0fda2b1c47f6f35e8bf986329584","writName":"刘学德引诱、容留、介绍卖淫罪一审刑事判决书"}
