{"ajId":"722930fb-f5db-405f-b4eb-48fed9876c48","ajName":"郑某;蔡某;李某合同诈骗一案","ajjbqk":" 晋江市人民检察院指控：一、2015年1月13日，被告人李某窜至被害人林某辉经营的晋江市青阳街道普照社区鸿兴源汽车租赁公司，以租借小车为由，与林某辉签订汽车租赁合同，租赁一辆车牌号为闽C＊＊＊＊C的黑色“本田凌派”牌小车（车辆所有人许某贤），并于2015年2月14日谎称受车主许某贤的委托，将该车以人民币3万元（币种下同）的价格抵押给晋江市罗山街道育鑫抵押担保公司。案发后，追回该车辆发还给许某贤。经晋江市价格认定局鉴定，该车辆价值124194元。 二、2015年6月份以来，被告人郑某、蔡某、李某等人经预谋，注册成立空头的晋江市晋一建筑工程有限公司（以下简称晋一公司），并担任公司的股东，由被告人郑某担任公司的法定代表人，租用晋江市梅岭街道世纪大道长兴路世纪华庭5栋2单元1303室作为办公场所，在晋江市罗山街道梧垵村好彩头建筑工地斜对面设立临时活动房作为项目部，谎称公司承包工程需要，由被告人郑某代表晋一公司与供货商签订合同购买建筑材料，骗取供货商的建筑材料后低价转手抛售并瓜分所得款项。具体事实如下： 1.2015年5月18日，被告人蔡某与他人经预谋，以泉州市海之缘市政工程有限公司（以下简称海之缘公司）法定代表人的身份，与被害人福建省松溪县博一装饰材料有限公司（以下简称博一公司）签订“工程松木模板购销合同”，向博一公司购买松木模板。随后博一公司按照被告人蔡某的要求将9900片松木模板送至晋江市名香社会福利院工地，随后被被告人蔡某等人抛售。事后，被告人蔡某仅支付博一公司货款9.33万元，其余款项予以瓜分。经鉴定，上述9900片松木模板价值共计475200元。 2.2015年9月10日，被告人郑某代表晋一公司与被害人福建省南平市政和县隆鑫木业有限公司（以下简称隆鑫公司）签订“工程松木模板购销合同”，向隆鑫公司购买松木模板。随后，隆鑫公司将1.5万片马尾松木模板送至晋江市食品园区、晋江市福利院、晋江市三创园区等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付福建省南平市政和县隆鑫木业有限公司7.7万元，其余款项予以瓜分。经鉴定，上述1.5万片马尾木松模板价值共计72万元。 3.2015月9月23日，被告人郑某代表晋一公司与被害人厦门市集美区欣东南建材店（以下简称欣东南建材店）签订“工程材料模板购销合同”，向欣东南建材店购买松木模板。随后，欣东南建材店将6.66万片马尾松木模板送至晋江市食品园区、晋江市三创园区等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付欣东南建材店公司45.62万元，其余款项予以瓜分。经鉴定，上述6.66万片马尾松木模板价值共计319.68万元。 4.2015年11月12日，被告人郑某代表晋一公司与被害人广西南宁永森木业有限公司（以下简称永森公司）签订“工程材料模板购销合同”，向永森公司购买松木模板。随后，永森公司将46121片模板送至晋江市食品园区、晋江市三创园区等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付永森公司607694元，其余款项予以瓜分。经鉴定，上述46121片模板价值共计2263203元。 5.2015年9月20日，被告人郑某代表晋一公司与被害人厦门市五鹭建筑材料有限公司（以下简称五鹭公司）签订“水泥购销合同”，向五鹭公司购买华润牌水泥。随后，五鹭公司将603吨华润水泥送至晋江市食品园区、晋江市龙湖镇南桥中学及阳溪中学等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付五鹭公司8.14万元，其余款项予以瓜分。经鉴定，上述603吨华润牌水泥共计220965元。 2015年12月18日，被告人郑某接到公安机关电话后到晋江市公安局陈埭派出所接受处理；同日抓获被告人蔡某；2015年12月31日，被告人李某被抓获归案。 公诉机关提供书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、辨认笔录等证据。据此，认为被告人郑某、蔡某、李某以非法占有为目的，在签订、履行合同的过程中，结伙骗取对方当事人财物，数额特别巨大，其行为均构成合同诈骗罪。被告人郑某是自首，被告人蔡某、李某归案后如实供述自己的罪行。提请依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第六十七条第一、三款之规定惩处。 被告人郑某对指控犯罪事实不持异议，但辩解其协助公安机关抓获蔡某，构成立功。其辩护人提出以下辩护意见：1．被告人郑某是自首；2．有立功表现；3．作用相对较小；4．是初犯；建议减轻处罚。 被告人蔡某辩解其并未参与实施诈骗永森公司的该起，且其是接到公司文员林某芬的电话说公安来了，后主动到公司的，但是其也不知道公安会如何处理其，因为李某1有跟其说那些事情跟其没关系。其辩护人提出以下辩护意见：1．被告人蔡某未参与永森公司的该起诈骗；2．非犯意提起者，无主导作用，是从犯；3．主动向公安机关投案承认错误，是自首。 被告人李某辩解其是被害人来要钱的时候才知道其他人在实施诈骗，且其并未参与实施诈骗五鹭公司的该起。其辩护人提出以下辩护意见：1．被告人李某未实施五鹭公司的该起诈骗行为；2．被告人李某非提议者，并未出资，也未分配赃款，分赃较少，只是在诈骗成功后进行掩护，是从犯；3．被告人李某认罪；建议从轻处罚。 经审理查明，一、2015年1月13日，被告人李某到林某辉经营的晋江市青阳街道普照社区“鸿兴源”汽车租赁公司，以租借小车为由，与林某辉签订汽车租赁合同，租赁一辆价值为124194元的车牌号为闽C＊＊＊＊C的黑色“本田凌派”牌小车（车辆所有人被害人许某贤），并于2015年2月14日谎称受车主许某贤的委托，将该车以3万元的价格抵押给晋江市罗山街道“育鑫”抵押担保公司。2015年7月17日，被告人李某在厦门市火车北站附近被抓获。案发后，追回该车辆发还给许某贤；被告人李某取得被害人许某贤及林某辉的谅解。 该部分事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．被害人许某贤陈述，证实其将一辆黑色“本田凌派”牌小车（车牌号闽C＊＊＊＊C）租给晋江市青阳街道“鸿兴源”汽车租赁公司，后该车被李某以租车为名骗走。 2．证人林某辉、辨认笔录及照片，证实2015年1月13日，李某到其经营的公司租赁一辆黑色“本田凌派”牌小车（车牌号闽C＊＊＊＊C），并陆续支付租金，期间其发现车上定位装置被拆除，租金也并未支付完，且其联系不上李某，怀疑被骗遂报警；并证实李某的家属王某珍当时有凑了3万元，给育鑫担保公司，育鑫担保公司将车还给其并将李某签署的借条、抵押合同文件给王丽珍。 3．证人王某珍证言，证实2016年7月17日，其和林某辉到晋江市“育鑫”担保公司将其丈夫李某诈骗的车辆赎回，该公司将李某签署的借条、抵押担保合同等原件还给其。 4．证人林某辉提供的鸿兴源汽车租赁合同及身份证复印件，证实李某租赁涉案车辆的事实。 5．证人王某珍提供并经李某确认的收条、借条、协议书、汽车质押借款合同、二手车交易协议书，综合证实李某以上述涉案车辆为抵押向育鑫抵押担保公司借款3万元的事实。 6．机动车信息查询结果单，证实上述涉案车辆的情况。 7．扣押决定书、扣押笔录、扣押清单、发还清单及照片，证实2015年7月19日从被告人李某处追回上述车辆，后发还许某贤的事实。 8．谅解书，证实林某辉、许某贤对李某的行为表示谅解。 9．抓获和破案经过，证实被告人李某被抓获的事实。 10．价格鉴定结论意见书，证实上述车辆的价值。 11．被告人李某供述、辨认笔录及照片，其对该部分犯罪事实供述在案。 二、2015年6月份以来，被告人郑某、蔡某、李某等人经预谋，注册成立空头的晋一公司，并担任公司的股东，由被告人郑某担任公司的法定代表人，租用晋江市梅岭街道世纪大道长兴路世纪华庭5栋2单元1303室作为办公场所，在晋江市罗山街道梧垵村晋江市食品园好彩头建筑工地斜对面设立临时活动房作为项目部，谎称公司承包工程需要，由被告人郑某代表晋一公司与供货商签订合同购买建筑材料，骗取供货商的建筑材料后低价转手抛售并瓜分所得款项。 该部分事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人林某芬证言、辨认笔录及照片，证实其是晋一公司的员工，晋一公司位于晋江市梅岭世纪华庭5幢2单元1303室，其是蔡婷婷负责面试及招聘进来的，公司老板是郑某，其有见过郑某两次，其中有一次是卖模板建筑材料给公司的宋总和应总来公司要账，其打电话给郑某，郑某和陈总一起出现的；其听宋总说被欠了80多万元，听应总说被欠了300多万元，还有一个叫张总的有来公司终止合同；蔡婷婷是公司的验收员，陈总是业务员；其在晋一公司上班没有看见他们在做账，其有问蔡婷婷，蔡婷婷说其还在试用期很多事情不懂；其并辨认郑某即为郑总，蔡某即为蔡婷婷，陈某即为陈总。 2．证人林某芬证言，证实其是蔡某之母，2015年，其有一张兴业银行卡借给蔡某使用，蔡某最后一次借用其银行卡后卡在她身上，直到她被抓后其去领取蔡某的随身物品才领回来；其有听蔡某提过她老板李某1，但是具体做什么工作其不清楚。 3．证人施某博证言、辨认笔录、照片及其提供的营业执照、银行转账短信、客户名称为五鹭公司或朱占军的发货单，证实其是经营水泥销售的，2015年10月初的一天，一李姓男子到其家中说他是晋一公司的，专门销售水泥等建材的，说其若需要购买水泥可以联系他或者郑小姐，故从2015年10月初至11月初，其从晋一公司买了差不多12车左右的水泥，二十几吨到四十几吨不等，这些水泥有两种规格，是华润牌P．c32.5R型及P．O42.5型的，其只留了一部分的送货司机给其的发货单，货款是李姓男子和他带来的人到其家中来拿现金，也有一次是汇款到给那个郑姓女子（对方银行账户户名郑某）的；其除了向晋一公司购买水泥外，2015年10月份的一天，其还到晋江市食品园区好彩头工地向李姓男子购买了70片厚度为1.5CM的粉胶板；其并辨认李某1即为李姓男子、郑某即为郑姓女子。 4．证人郭某秋证言、辨认笔录、照片及其提供的银行账户明细，证实其在晋江市五里工业园区食品园区的好彩头食品有限公司看工地，2015年11月份，李某1找到其说他有些建筑模板要卖，每片42元，后其就先后找李某1买了3630片（钱有一部分交给陈某，一部分转到周灿煌的银行账户），并以49元转卖给工地的包工头，这些模板都是全新的，厚度是1.6CM；当时陈某和另一个其不认识的女子在卖这些模板；其并辨认李某1、陈某、周灿煌及蔡某即为该名不认识的女子。 5．证人崔某文证言，证实其在晋江市食品园区好彩头工地承包建筑模板，其有向郭某秋购买了3630片木板，这些模板都是粉胶漆的，厚度为1.6CM，每片49元；之前工地有堆放了很多模板，但是后来就不知去向了。 6．证人崔某华证言，证实其在晋江市食品园区好彩头工地负责现场管理，其哥哥崔新文负责工地模板的购买，有告诉其说项郭某秋买了3000多张模板；之前工地外面放了很多模板，其也不知道是谁堆放的，后来模板就不知去向了。 7．证人柯某坤证言、辨认笔录、照片及其提供的送货单、入库凭证、收款收据、欠款凭证、银行账户明细，证实其经营模板生意，2015年9月份，其打电话联系之前告知过其说有大量模板的李姓男子后，应约到晋江市食品园工地，李姓男子和陈姓女子接待其，他们在好彩头工地对面活动房设有一办公室，内挂“晋江市晋一建筑工程有限公司建筑材料调拨中心”的牌子，活动房前堆放很多模板，规格有厚度为1.5CM和1.6CM的，后经商议谈好了价格，其需要模板时就联系陈姓女子，她会让人将模板装车拉到工地，这些模板都是全新的，其货款有打到用户名为李某1、郑某的银行账户，先后有310余万元，还有一次是现金近18万元支付给陈姓女子的；其有去过现场两次，后来其就让开叉车的吴金仁帮其叫车装模板及核对清点数量，并装好模板开单让司机运到工地上；其到李姓男子和陈姓女子的办公室，当时办公室内还有一女子在泡茶；其并辨认李某1为李姓男子、陈某为陈姓女子、郑某为泡茶女子。 8．证人吴某仁证言、辨认笔录及照片，证实其是开叉车帮人卸货及装载货物的，2015年9月份起，陈总打电话让其到晋江市食品园工地帮忙卸货，其在现场有时也会看到蔡总在现场，其按照陈总的要求用叉车卸货，其后来知道陈总在食品园好彩头工地对面活动房有设了一个办公室，里面挂有“晋江市晋一建筑工程有限公司建筑材料调拨中心”的牌子，后其慢慢认识公司里的蔡总、李总、郑总，到2015年12月份中旬为止，其最后一次帮陈总装模板给柯总后，陈总他们工地的模板就全部销售光了；柯总之前看到其在帮陈总卸模板，有让其帮忙核对数量，并填写收据交给司机，因为柯总经常雇其叉车装卸货，所以其就同意了；有一个叫“忠啊”的男子有接收过陈总卖的模板；陈总负责卸、装模板，蔡总也会在现场跟陈总一起做这些工作，李总有时也会在工地上，郑总没有经常在；其并辨认李某1即为李总、郭忠秋即为“忠啊”、柯炳坤即为柯总、郑某即为郑总、蔡某即为蔡总、陈某即为陈总。 9．证人蔡某斗证言及其提供的收款收据、个人网银电子回单、转账交易记录，证实其承包晋江市食品园区的福源食品有限公司工地建筑，园区好彩头工地前有个临时活动房，蔡某有向其推销模板、水泥、砖头等建筑材料，后其于2015年7月16日至10月7日期间，陆续向蔡某购买了6000多片模板，蔡某有开具了六张收款收据，均写有海之缘公司，收款人为蔡某，其大部分汇款到李某1账户，也有汇款到林某芬、蔡婷婷账户；在卖这些建材的是蔡某、李某1还有一个其不认识的女子；其没有去过海之缘公司，但是蔡某有拿了一个晋一公司的牌子叫其挂起来，说是她的另一家公司，但是其不同意，就把牌子扔在办公室了；其并辨认李某1、蔡某及陈某为其不认识的该女子。 10．证人李某针证言，证实其是晋江名香社会福利院的工作人员，负责福利院的在建工程，其本人没有跟蔡某购买过模板，也没有听说过晋一公司。 11．税务登记证、税务登记表、营业执照、市场主体工商登记告知承诺书、晋一公司公司章程，综合证实晋一公司于2015年6月24日进行注册登记，类型为自然人独资的有限责任公司，法定代表人为郑某，经营范围为房屋建筑工程服务、水利土石方工程服务、建筑装饰服务等。 12．晋一公司股东决定、全权委托证明书及李某、郑某的身份证复印件，证明晋一公司系由股东李某单独投资设立，并全权委托法定代表人、经理郑某主张行使股东权利，公司一切业务、财物及所有经济责任和签订经济合同的行使职权全部全权委托授权郑某主张行使等。 13．劳动合同，证实晋一公司自2015年5月24日起，雇佣郑某为公司法定代表人兼总经理。 14．银行账户明细，证实郑某、李某1、苏绵绵、林某芬、王小伍等人的银行账户款项往来情况。 15．被告人郑某供述、辨认照片及照片，供认2015年6月份的时候，李某1叫其、李某、陈某、蔡某到晋江市帝豪酒店一楼咖啡馆商量开一家公司，让其做法定代表人，陈某负责业务，蔡某负责验收，李某1负责现场，李某做真正的老板，平常不需要怎么出面，有卖建材的供货商来供货就由其出面跟对方签订合同，约定是月结，待对方送建材后就将建材处理掉，到时候购买的钱汇到其卡里，由李某1把这些钱分配给其五人；后由其出资一万元，李某没有钱没有出资，其余三人各出了二万元；2015年6月份，用其本人身份证注册了晋一公司，公司就租了晋江市世纪华庭5栋2单元1303室设立办公地点，后李某1在晋江市食品园好彩头工地对面一活动房设了一个办事处，设立“晋江市晋一建设工程有限公司建设材料调拨中心”，之后就陆续骗了好几个供应商来签订合同，将供应商的材料卖了后钱就大部分打到其银行卡账户，之后李某都会打电话让其将钱分了。 卖材料的货款都是打到其使用的银行账户，并未区分是卖水泥或者卖模板的款项，一般累积到一定数额后分钱，其五个人都会分到钱，只是分款多少有所区别。 2015年9月10日，其以晋一公司法定代表人的身份与宋某俭代表的隆鑫公司签订了工程松木模板购销合同，约定需方工地为晋江市三创园区工地及食品园区工地，每月28日为对账日，下月十天内支付款项，合同签订后，其让对方陆续共发了6车1.5万片的模板，每片合同价59元，货是由蔡婷婷验收，验收后交给工地，由工地签字接收后将收条给其，其再给李某，其一共支付了5万元货款及2.7万元的运费给宋某俭，后面李某说工程款还没有下来，所以就没有再付款，还欠80多万元；这些货是载到约定的两个工地和福利院工地上的，与工地的郭忠秋、蔡某斗、李金针等人交接的。 2015年10月份左右，其还跟张某荣签订了合同，定了600多吨的水泥，付了8万多元，还欠10几万元。 2015年9月23日其以晋一公司法定代表人的名义与应某卿的欣东南建材店签订了工程材料模板购销合同，约定每月28日为对账日，下月十天内支付款项，签订合同后，应某卿总共运来27车6.66万片模板，其中1.5CM厚度的每片53元，1.6CM厚度的每片56元，其公司有先支付了40万元模板钱和5.62万元的运费，后面李某说工程款没有下来，没有打钱给其，其就没有给对方了，还欠300多万元；这27车模板提供给三创园区工地、晋江市食品园区的好彩头、福源公司。 2015年11月份，其有跟伍某玲签订合同，定了二十多车的合同，还欠她220多万元。 其有以公司法定代表人的名义跟业务员陈某找来的供货商宋某俭、应某卿等人签订过合同，若他们催讨货款，其就打电话跟李某说，李某就说工程款还没有下来，叫其不要跟他们见面，他就安排蔡某跟他们见面，说其很忙在开会等；有一次他们催款，其扛不住就说还有幕后老板李某，并介绍双方见面，李某也承认他是老板并说工程款还没有下来，答应他们下礼拜钱就下来，他们听了同意后就离开了；宋某俭、应某卿、伍某玲的这些模板大部分是卖给一个叫“柯总”的，是陈某、李某1去卖的还有一部分卖给“忠啊”“老蔡”和“施总”，钱是打到其和李某1账户，从张某荣处骗来的水泥是卖给“施总”；这些东西被其几人陆陆续续卖掉，钱也是陆陆续续分掉，其分到20万元，其他人都分到40多万；李某的钱是转到王小伍的账户，蔡某的钱是转到林某芬的账户，陈某是转到苏绵绵的账户，李某1是转到他自己的账户，钱都被其几人分了，没有想要付钱给供货商。 其并辨认晋一公司、晋一公司项目部及运送模板、销售水泥的工地等地点及辨认蔡某、陈某、李某1、李某。 16．被告人蔡某供述、辨认笔录及照片，供认2015年7月份，其知道李某1他们要做一家公司，就说要入股，后李某1跟李某商量后就同意了，他们就注册了晋一公司，其、李某1、陈某各出资2万元，郑某出资1万元，李某没有出资，后公司在晋江世纪华庭13楼设立办事处，并在晋江市食品园区好彩头工地前活动房设了一个建筑材料调拨中心；其五人说好，郑某做公司的法定代表人，李某是幕后老板，表面上听李某的，骗来的钱存入郑某的账号内，到时候进行分配，其负责验收，陈某负责找建筑材料供货商，后带来跟郑某签订合同，供应商提供建材后，其和陈某就在工地验收，陈某再和李某1去处理这些建材，卖掉的钱交给郑某，郑某根据李某1、李某说的功劳大小进行分配，因为郑某、李某充当公司老板要负法律责任所以分的钱多点，其他三人分到的差不多，其分到的钱郑某转到其使用的林某芬的账户；被其几人骗的水泥供应商是一个姓张的，模板供应商有宋总、应总、伍总，有付了一小部分货款，水泥是陈某、李某1、李某、郑某他们卖给施总的；找供应商骗了这么模板，但是没钱付给对方，对方就一直来要账，李某1、李某就让其出面去跟这些供货商接触，以老板出差等理由稳住他们；其一伙支付一部分钱给供应商，他们才会相信并继续运货，这样才能骗到更多钱；其几人并不想将货款给供应商，因为本身就是要去诈骗的，公司也没有实际承包工地的材料供应，都是高买低卖，本身就是亏本生意，卖掉的钱也是其几人分掉；卖材料的货款都是打到郑某使用的银行账户，并未区分是卖水泥或者卖模板的款项，一般累积到一定数额后分钱，其五个人都会分到钱，其不清楚其他人分到多少钱；其并辨认晋一公司、晋一公司建筑材料供应部及运送销售模板水泥的工地等地点及辨认郑某、陈某、李某、李某1。 17．被告人李某供述，供认2015年5月份，李某1跟其说要去注册一家建筑公司，对外说是要承包工程，实际上是用公司的空壳去找供货商签订合同，让供货商提供建筑材料，材料来后就让蔡总（经辨认为蔡某）验收签字，收到材料后就让陈某去联系买家卖掉材料，钱再由其几人分掉，若有人来要账，李某1就让其出面跟客户沟通、拖延时间；李某1让其去注册一家晋一公司，但是其身份证没办法注册，后就让郑某去注册了；公司注册后，要出钱运作，李某1、蔡某、陈某各自出款2万元，郑某出款1万元，其没有钱，李某1就不让其参与了，后李某1又让郑某打了一份晋一公司的全权委托书出来，叫其做股东出资人让其签字，说到时分钱给其，其就签字了；之后晋一公司就开始运作起来，在世纪华庭租了一个套房作为办事处，并在食品园好彩头工地前设立了一个“建筑材料供应部”，后李某1、陈某、蔡某就用这个公司的名头去找供应商，说晋一公司承包建筑需要建筑模板等，这样前后有三家模板材料商（分别是宋总、应总、伍总）跟由郑某代表的晋一公司签订合同，合同签订后，供货商就陆续按照李某1他们几个的要求将模板运到食品园供应部旁的空地上，蔡某就在现场验收签字，之后他们就开始将这些模板卖掉，其有几次过去看他们卖得如何，心里才有底看分到多少钱；期间其一共分到近20万元，是郑某转到其一张户名为王小伍的农村信用社银行账户上的，其收到钱就取出来还债了；一开始有付一小部分款项给这三家模板供应商，主要是为了让他们继续供货，后来钱越欠越多，供应商就一直来要钱，郑某受不了，就跟供应商说其是出资人，供应商就一直打电话给其要钱，其说工程款下来再给他们，因为欠的钱太多，供应商一直来，李某1就叫其出面跟供应商见面，见宋总和应总时陪同的有郑某和蔡某，见伍总时有其、郑某、陈某、李某1，其有让郑某先给伍总20万，后就一直拖延，直到2015年12月份有人报案，其知道郑某、蔡某被抓了；其名下并无资产，还欠别人钱，其几人并不想要给供应商钱，共诈骗了宋总几十万，诈骗应总二三百万，诈骗伍总220多万元；卖材料的货款都是打到郑某使用的银行账户，并未区分是卖水泥或者卖模板的款项，一般累积到一定数额后分钱，其五个人都会分到钱，只是分款多少有所区别；其并辨认晋一公司、晋一公司建筑材料供应部及辨认李某1、蔡某、郑某、陈某。 三被告人实施上述犯罪行为的具体事实如下： （一）2015年9月10日，被告人郑某代表晋一公司与被害单位福建省政和县隆鑫木业有限公司（以下简称隆鑫公司）签订“工程松木模板购销合同”，向隆鑫公司购买松木模板。随后，隆鑫公司将1.5万片马尾松木模板送至晋江市食品园区、晋江市福利院、晋江市三创园区等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付隆鑫公司7.7万元，其余款项予以瓜分。经鉴定，上述1.5万片马尾松木模板价值共计72万元。 该部分事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人宋某俭证言，证实2015年9月10日上午，其代表隆鑫公司与晋一公司的郑某在晋一公司签订了一份工程松木模板购销合同；同月14日，郑某让其送2500片松木模板到晋江市食品园区，后来郑某又连续发了五条信息让其拉五车松木模板（每车都是2500片）到她指定的工地，每趟送完后郑某一方会支付司机车费4500元，其送第四趟模板时郑某有付了其5万元的前期货款；因为合同约定2015年10月10日之前要把剩下的后款全部付完，但是郑某没有履行合同上的约定，且其10月10日到之前运载六车松木的晋江市食品园区、三创园工地、晋江市福利院等工地去检查，发现模板都不在了，其就联系郑某，郑某说不知道，让其找管理工地的，又说模板她爱怎么用就怎么用，不关其的事情，后来其到她公司，她就避而不见；运载过去的松木模板一共六车1.5万片，对方有支付7.7万元（含对方先代其一方垫付的车费2.7万元），还欠80.8万元；其送货过去时，郑某叫公司员工陈某、蔡婷婷与其交接；并辨认出郑某、陈某及蔡某即为蔡婷婷。 2．郑某签字代表的晋一公司与宋某俭签字代表的被害单位隆鑫公司于2015年9月10日签订的工程松木模板购销合同，证实晋一公司向隆鑫公司购买松木模板（胶合板粉胶漆），厚度为1.5CM，约定数量暂订15万片左右，单价59元，运输费用包括装货费用由供方负责，每月28日为对账日，下月十天内支付款项等。 3．郑某签字代表的晋一公司与宋某俭签字代表的被害单位隆鑫公司于2015年9月28日、10月28日签订的模板对账欠款条及收货方法定代表人郑某、验收员“蔡婷”签名的晋一公司验收单，综合证实双方确认晋一公司于2015年9月14日至10月5日期间，共六次收到隆鑫公司各2500片松木模板，支付货款7.7万元，尚欠80.8万元尚未支付。 4．工程模板质量承诺书，证实宋某俭代表被害单位隆鑫公司就所提供模板质量进行承诺。 5．营业执照、委托书及身份证复印件，证实被害单位隆鑫公司的主体情况。 6．价格认定结论书，证实涉案1.5万片马尾松木模板价值合计72万元的事实。 （二）2015年9月20日，被告人郑某代表晋一公司与被害单位五鹭公司签订“水泥购销合同”，向五鹭公司购买华润牌水泥。随后，五鹭公司将603吨华润水泥送至晋江市食品园区、晋江市龙湖镇南桥中学及阳溪中学等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付五鹭公司8.14万元，其余款项予以瓜分。经鉴定，上述603吨华润牌水泥共计220965元。 该部分事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人张某荣证言、辨认笔录及照片，证实2015年9月20日其代表五鹭公司与郑某代表的晋一公司签订了一份水泥购销合同，当时在场的有陈某、李某1、蔡婷婷，合同是李某1拟定的，签完后他们三人有代其去指定的工地看，后在10月5日又签订了一部合同补充材料；10月9日至11月6日期间，郑某先后发短信叫其送了19车水泥过去，其中前7车的货款8.14万元郑某有按照规定打到其银行账户，后12车的水泥按规定在12月10日要结清，一共145595元，但是对方都没有支付货款，郑某一直推脱说货款还没有下来，且最后两车的水泥没有送到指定的工地，其有打电话问陈某，陈某推脱是要还给别人的，后来其觉得可疑就没有送了；晋一公司的郑某负责签订合同，陈某负责现场调度，每次送货过去都是她在负责指挥，李某1拟订合同、签订合同也是他拍板，蔡婷婷负责验收；其并辨认李某1、郑某、陈某及蔡某即为蔡婷婷。 2．郑某签字代表的晋一公司与张某荣代表的五鹭公司于2015年9月20日签订的水泥购销合同，证实晋一公司向五鹭公司购买华润牌P．c32.5R及P．O42.5水泥运输费用由供方负责，每月28日为对账日，下月十天内支付款项，验收员为陈某、叶国成等。 3．证人张某荣提供的货款对账单、银行账户明细，证实经双方确认五鹭公司运送19车华润水泥给晋一公司及晋一公司支付货款的情况。 4．证人张某荣提供的其与“晋一建郑总”的短信记录，证实关于水泥运送发货情况。 5．营业执照、组织机构代码证、身份证复印件及授权书，证实被害单位五鹭公司的主体情况及张某荣的职务情况。 6．价格认定结论书，证实涉案603吨华润牌水泥价值220965元。 （三）2015月9月23日，被告人郑某代表晋一公司与被害人应某卿经营的欣东南建材店签订“工程材料模板购销合同”，向欣东南建材店购买松木模板。随后，欣东南建材店将6.66万片马尾松木模板送至晋江市食品园区、晋江市三创园区等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付欣东南建材店公司45.62万元，其余款项予以瓜分。经鉴定，上述6.66万片马尾松木模板价值共计326.88万元。 该部分事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．被害人应某卿陈述、辨认笔录及照片，证实2015年9月23日上午，其与郑某代表的晋一公司一方在晋一公司签订了一份工程松桉木模板购销合同；2015年9月28日起郑某陆续给其发了发货的信息，其于10月3日至11月12日期间按照郑某的要求送了27车松桉木模板到她指定的工地，分别是1.5CM厚的3.6万片和1.6CM厚的3.06万片；其中按照合同规定在10月28日结账后10天内要付清款项，但是郑某说公司款项还没有下来，就先付了20万元，到11月6日及11月12日又各付了10万元，对方还代付了运费5.62万元，故现还有318.16万元货款没有支付；后来因为郑某没有付款，其无力再送货了，就不断打电话催郑某，但是她不是说在开会就是说在外面找人要钱，有时干脆不接电话，11月16日，其到晋一公司找她，后找到一个叫陈某的验收员，拿了一份郑某的欠款条给其，之后其打电话或者去公司，郑某都在推，其就报警了；其并辨认郑某及陈某。 2．郑某签字代表的晋一公司与被害人应某卿的欣东南建材店于2015年9月23日签订的工程材料模板购销合同，证实晋一公司向欣东南建材店购买工程模板（胶合板粉胶漆），约定数量暂订15万片左右，厚度为1.6CM的单价56元，厚度为1.5CM的单价53元，运输费用包括装货费用由供方负责，每月28日为对账日，下月十天内支付款项，验收员为蔡婷婷、陈某；等。 3．被害人应某卿提供的记账账单、模板收款条、工程模板欠款条，综合证实欣东南建材店运送27车松桉木模板（其中单价53元的每车2550片，运载12车；单价56元的每车2400片，运载15车）及晋一公司支付货款、运费的情况。 4．工程材料模板中途申请供货中止报告书，证实欣东南建材店应某卿截至2015年11月8日因资金紧张因素等问题未能及时供应模板的情况。 5．营业执照，证实欣东南建材店系普通个体户，经营者为应某卿。 6．价格认定结论书，证实2015年10月3日至11月12日期间，涉案6.66万片松木、桉木建筑模板价值326.88万元，其中厚度1.6CM的单价为50元，厚度为1.5CM的单价为48元。 （四）2015年11月12日，被告人郑某代表晋一公司与被害单位永森公司签订“工程材料模板购销合同”，向永森公司购买松木模板。随后，永森公司将46121片木板送至晋江市食品园区、晋江市三创园区等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付永森公司607694元，其余款项予以瓜分。经鉴定，上述46121片木板价值共计2263203元。 该部分事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人伍某玲证言，证实2015年11月12日，其代表永森公司与晋一公司在晋江市食品园好彩头建筑工地斜对面的一个临时搭盖房二楼一房间内签订了一份工程材料模板购销合同，当时和其签订合同的是晋一公司的郑某，现场还有陈某、一个姓李的和一个姓蔡的，签完合同后还签订了一份模板材料需量计划书，但后来有经过电话和短信协商发货时间，后其公司于2015年11月15日至12月12日期间，给晋一公司送了19车共计46121片的工程模板，有1.5CM、1.6CM的粉胶板及1.5CM的复膜黑板，总金额为2846614元，其发货前先发短信给接收模板的陈某，后送到指定工地；包括运费180890元在内，对方一共支付了607694元，尚欠货款2238920元；当时郑某、陈某和一李姓男子有跟其说过，晋江市食品园区好彩头工地外面和晋江市三创园工地是他们承包的，后其去工地了解发现不是，且合同当时约定货送完后每月10日要把余款全部结清，其有催郑某，她说等工程款下来再给其，2015年11月份的货款还没有结清，12月份又让其继续发货，催讨货款时，郑某说约了老板李某谈过，说过两天再给，其有与李某见面，李某答应12月15日支付全部货款，但是也没有给，另外，模板规定在该工地使用，但是直到现在都没有给其；其将货送到指定工地后，一开始是郑某和陈某跟其交接的，后来都是陈某与其交接，现场有个姓蔡的女子和一个姓李的男子基本都在场；其并辨认郑某、陈某、李某及蔡某即为姓蔡的女子、李某1即为姓李的男子。 2．郑某签字代表的晋一公司与伍某玲签字代表的被害单位永森公司于2015年11月12日签订的工程材料模板购销合同，证实晋一公司向永森公司购买工程模板（胶合板粉胶漆），约定数量暂订3万片左右，厚度为1.6CM的单价62元，厚度为1.5CM的单价59元及厚度为1.5CM的复膜黑板单价65元，运输费用包括装货费用由供方负责，每月28日为对账日，下月十天内支付款项，验收员为陈某等。 3．证人伍某玲提供的郑某、陈某的名片，其中记载陈某为业务经理、郑某为董事长兼法定代表人。 4．证人伍某玲提供的其与陈某的短信记录，证实关于工程模板运送发货情况。 5．晋一公司模板材料需量计划书、模板11月份货款对账单、11-12月份货款对账单、银行账户流水，综合证实经晋一公司、永森公司双方确认的运送工程模板及支付货款、运费的情况。 6．营业执照、组织机构代码证、身份证复印件、授权书，证实被害单位永森公司的主体情况及伍某玲的职务情况。 7．价格认定结论书，证实涉案46121片建筑模板价值2263203元。 三、2015年5月18日，被告人蔡某与他人经预谋，以海之缘公司法定代表人的身份，与被害单位博一公司签订“工程松木模板购销合同”，向博一公司购买松木模板。随后博一公司按照被告人蔡某的要求将9900片松木模板送至晋江市名香社会福利院工地，随后被被告人蔡某等人抛售。事后，被告人蔡某仅支付博一公司货款9.33万元，其余款项予以瓜分。经鉴定，上述9900片松木模板价值共计48万元。 该部分事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人张某铭证言，证实其是博一公司的老板，2015年5月份，其经叶定荣介绍，与海之缘公司（办公室位于晋江市SM广场对面小区）的蔡某签订了一份建筑模板购销合同，当时一个姓李的有在现场；合同约定对方先将发货数量30％的货款作为定金转账给其，其收到后将一车厚1.5CM的2500片木板及一车厚1.6CM的2400片木板送到工地，后其收到货款8.48万元，加上代付运费8500元，共计9.33万元，余款21.77万元，后面两车是1.5CM的5000片木板，共31万元，蔡某以资金紧张为由让其先发货，其发货后蔡某就以各种理由推脱，其2015年11月19日到他们公司时发现公司已搬离；2015年6月29日，其有跟蔡某结了一下账，蔡某还欠其52.77万元；当时其发了两车模板后，其有找蔡某他们，是姓李的载其和蔡某、叶某荣还有办公室的一个女的一起去工地的，到了工地后蔡某和姓李的说是他们的工地；其并辨认蔡某、李某1即为姓李的工地负责人。 2．证人蔡某斗证言及其提供的收款收据、个人网银电子回单、转账交易记录，证实其承包晋江市食品园区的福源食品有限公司工地建筑，园区好彩头工地前有个临时活动房，蔡某有向其推销模板、水泥、砖头等建筑材料，后其于2015年7月16日至10月7日期间，陆续向蔡某购买了6000多片模板（其中7月16日、17日购买了1972片松木模板），蔡某有开具了六张收款收据，均写有海之缘公司，收款人为蔡某，其大部分汇款到李某1账户，也有汇款到林某芬、蔡婷婷账户；在卖这些建材的是蔡某、李某1还有一个其不认识的女子；其没有去过海之缘公司，但是蔡某有拿了一个晋一公司的牌子叫其挂起来，说是她的另一家公司，但是其不同意，就把牌子扔在办公室了；其并辨认李某1、蔡某及陈某为其不认识的该女子。 3．证人李金针证言及其提供的混凝土浇筑单项承包合同、晋江福利院承建结算书，证实其是晋江名香社会福利院的工作人员，负责福利院的在建工程，其工程由承包给海之缘公司的蔡某，但是她根本不会做，后就中止合同了，其本人没有跟蔡某购买过模板。 4．张某铭提供的海之缘公司营业执照、机构代码证、身份证复印件，证实海之缘公司的主体情况，其中法定代表人为蔡某。 5．蔡某签字代表的海之缘公司与张某铭签字代表的被害单位博一公司于2015年5月18日签订的工程松木模板购销合同，证实海之缘公司向博一公司购买工程模板（胶合板粉胶漆），厚度为1.6CM的单价65元，厚度为1.5CM的单价59元及厚度为1.5CM的复膜黑板单价62元，运输费用包括装货费用由供方负责，每月28日为对账日，下月十天内支付款项，发货方式由需方法定代表人蔡某以手机信息通知供方发货等。 6．工程模板对账欠款条，证实经海之缘公司、博一公司双方确认的运送工程模板及支付货款、运费的情况。 7．价格认定结论书，证实2015年5月21日至6月29日期间，涉案9900片马尾松建筑模板价值48万元，其中厚度1.6CM的单价为50元，厚度为1.5CM的单价为48元。 8．被告人蔡某供述、辨认笔录及照片，供认其除了骗宋总、应总、伍总的模板及张总的水泥外，还跟李某1一起诈骗了张某铭的模板；2013年12月19日，其注册了海之缘公司并任法定代表人，后其跟李某1等人合伙，在罗山SM对面华泰小区设立公司办事处，在清濛开发区那边设立总站，李某1负责验收签字、拟订合同、运作等，2015年5月份，其以海之缘公司的名义找张某铭签订模板合同，共骗了9900张，有1.5CM和1.6CM厚度的，部分是李某1去卖的，部分是其卖给老蔡的，有用“海之缘市政工程”的单据卖出去，钱都在李某1那，其分到五六万；其一伙支付一部分钱给供应商，他们才会相信并继续运货，这样才能骗到更多钱；其几人并不想将货款给供应商，因为本身就是要去诈骗的，公司也没有实际承包工地的材料供应，都是高买低卖，本身就是亏本生意，卖掉的钱也是其几人分掉；其并辨认海之缘公司、海之缘公司办事处及运送模板的工地等地点及辨认李某1。 四、2015年12月18日，被告人郑某接到公安机关电话后到晋江市公安局陈埭派出所接受处理；同日在晋江市梅岭街道世纪华庭抓获被告人蔡某；2015年12月31日，被告人李某于福建省安溪县城厢镇潘田小区被公安机关抓获归案。 上述该部分事实及本案的其他事实，还有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人林某芬证言，证实2015年12月份的一天下午，公安机关和晋一公司的法定代表人到位于世纪华庭5栋2单元1303室的公司辨认现场，在公安机关到之前只有其一人在公司内，后公安民警有叫其打电话给蔡某让她过来，其就当着公安机关的面打电话给蔡某跟她说有人来了，她跟其说马上就到，过了一会儿蔡某来了之后，公安机关就将她传唤到陈埭派出所了；当天上午，蔡某在公司里有交代说今天会有人来公司，让其把地板打扫一下，但是没有说谁会来、也没有说什么时候会来，其当时听她这么说以为是客户要过来，因为以前她也会跟其说有人要来地板要打扫一下，其当时都不知道公司发生了什么事情，所以当天下午公安机关叫其打电话的时候其只跟她说人来了，没说什么，蔡某就过来了。 2．行政处罚决定书，证实被告人郑某的行政处罚劣迹情况。 3．户籍证明，证实本案三被告人的身份情况。 4．公安机关出具的抓获和破案经过，证实2015年12月18日17时，公安机关以郑某涉嫌诈骗为由电话通知郑某到陈埭派出所接受审查，郑某随后赶到派出所；同日18时，在公安机关组织下，郑某指路前往晋一公司辨认现场，后公安机关要求在场的文员林某芬打电话叫蔡某过来，蔡某随即赶来，民警即将蔡某传唤到陈埭派出所；2015年12月31日晚上在安溪县城厢镇潘田小区抓获被告人李某；等本案的破获经过。 5．被告人郑某供述，供认2015年12月18日下午，其在公安民警的组织下到世纪华庭5栋2单元1303室，当时只有公司文员林某芬在里面，其有叫林某芬打电话给蔡某，公安机关也有叫林某芬打电话给蔡某，差不多十分钟左右蔡某就到1303室，后就被传唤到派出所审查了。 6．被告人蔡某供述，供认2015年12月份的一天上午，其到公司位于世纪华庭的办公室，其有交代林某芬说郑某和公安过来的话，就打电话给其，当天下午，其接到林某芬的电话就到公司，后其就被传唤了；是李某1跟其说公安机关会到公司的。 关于被告人蔡某关于未实施诈骗永森公司该起、被告人李某关于是在被害人讨账才知晓同案人实施诈骗、未诈骗五鹭公司该起的辩解及各自辩护人的相应辩护意见。经查，根据在案证据体现，三被告人与同案人经预谋后成立晋一公司，并按照一定比例出资，安排分工，对涉案建材高价买入低价卖出，并所得赃款予以瓜分，三被告人对以诈骗为目的所成立的晋一公司实施的犯罪行为均有概括的犯罪故意，且证人伍某玲亦对被告人蔡某予以指认，三被告人在侦查阶段亦对蔡某参与诈骗永森公司该起供述在案，故上述诉辩意见与查明事实不符，不予采纳。 ","cpfxgc":"本院认为，被告人郑某、蔡某、李某以非法占有为目的，结伙在签订、履行合同的过程中，骗取他人数额特别巨大的财物，其中被告人郑某犯罪数额为5250674元，被告人蔡某犯罪数额为5637374元，被告人李某犯罪数额为5374868元，其行为均已构成合同诈骗罪。被告人郑某犯罪后自动投案，并如实供述自己的罪行，是自首，予以从轻处罚；被告人蔡某归案后如实供述其主要罪行，予以从轻处罚；被告人李某在侦查起诉阶段对其犯罪事实予以如实供述，但在庭审过程中避重就轻，不宜认定其认罪。其中关于被告人李某实施的租车抵押诈骗一节，鉴于已经退赃并取得被害人谅解，对被告人李某予以酌情从轻处罚。三被告人在较短时间内多次实施合同诈骗行为，主观恶性及社会危害性相对较大，均予以酌情从重处罚。被告人郑某有行政处罚劣迹，予以酌情从重处罚。 被告人郑某关于其属立功、被告人蔡某关于其有自首情节及辩护人的相应辩护意见。经查，虽然被告人郑某供述其和公安机关都有叫证人林某芬致电蔡某让她到晋一公司，但根据证人林某芬的证言，其证实是公安机关让其致电蔡某告知说有人来公司让她回来，此与公安机关出具的破案及抓获经过可相互印证，故目前证据无法认定被告人郑某有协助公安机关抓获同案人之表现；而被告人蔡某虽辩解其是主动到公司找公安机关，但是根据证人林某芬的证言，目前并无证据可证实蔡某如何获悉公安机关在晋一公司，而根据蔡某之供述，其到公司并不知悉公安机关会对其采取何种措施，由此可见，其并无归案的主动性和置身于法律处罚的自愿性，故无法认定其构成自首。上述诉辩意见与查明事实不符，亦于法无据，不予采纳。 三被告人的辩护人关于各被告人在共同犯罪中作用大小的辩护意见。经查，三被告人经预谋以实施诈骗行为为目的出资成立晋一公司，并对所得赃款进行分赃，各被告人之间分工明确，相互配合，作用相当，不宜区分主从犯或作用大小，上述意见不予采纳。 被告人郑某的辩护人关于是自首、是初犯的辩护意见予以采纳。 依照《中华人民共和国刑法》第二百二十四条第（三）、（五）项、第二十五条第一款、第六十七条第一、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人郑某犯合同诈骗罪，判处有期徒刑十一年六个月，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月18日起至2027年6月17日止。罚金应在本判决生效之日起十日内向本院缴纳。） 二、被告人蔡某犯合同诈骗罪，判处有期徒刑十二年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月18日起至2027年12月17日止。罚金应在本判决生效之日起十日内向本院缴纳。） 三、被告人李某犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币三十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月31日起至2028年12月21日止。罚金应在本判决生效之日起十日内向本院缴纳。） 四、责令被告人郑某、蔡某、李某共同退赔福建省政和县隆鑫木业有限公司的经济损失人民币64.3万元、退赔被害单位厦门市五鹭建筑材料有限公司的经济损失人民币139565元、退赔被害人应某卿的经济损失人民币281.26万元、退赔被害单位广西南宁永森木业有限公司的经济损失人民币1655509元；责令被告人蔡某退赔被害单位福建省松溪县博一装饰材料有限公司的经济损失人民币38.67万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省泉州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本四份。","qw":"郑某；蔡某；李某合同诈骗案一审刑事判决书 {C} 福建省晋江市人民法院 刑事判决书 （2016）闽0582刑初1736号 公诉机关晋江市人民检察院。 被告人郑某，女，1988年6月30日出生，汉族，初中文化，无业，住晋江市。曾因赌博行为于2014年2月18日被晋江市公安决定罚款人民币五百元。现因涉嫌犯诈骗罪于2015年12月18日投案，次日被刑事拘留，2016年1月23日被执行逮捕。现羁押于晋江市看守所。 辩护人蔡伟雄、陈志伟，福建翔业律师事务所律师。 被告人蔡某，女，1976年2月1日出生，汉族，小学文化，无业，住晋江市。因涉嫌犯诈骗罪于2015年12月18日被抓获，次日被刑事拘留，2016年1月23日被执行逮捕。现羁押于晋江市看守所。 辩护人穆海燕、苏培芳，福建法正联盟律师事务所律师。 被告人李某，男，1967年5月2日出生，汉族，小学文化，无业，住晋江市。因涉嫌犯诈骗罪于于2015年7月17日被抓获，次日被刑事拘留，同月25日被取保候审；2015年12月31日被抓获，次日被刑事拘留，2016年1月23日被执行逮捕。现羁押于晋江市看守所。 辩护人陈小凤、姚建雄，福建法正联盟律师事务所律师。 晋江市人民检察院以晋检诉刑诉（2016）1620号起诉书指控被告人郑某、蔡某、李某犯合同诈骗罪，于2016年6月22日向本院提起公诉，并建议适用简易程序，因有不适宜适用简易程序的情形，本院于2016年7月8日转为普通程序，同年12月6日晋江市人民法院以晋检诉刑追诉（2016）11号追加起诉书向本院追加起诉。本院依法组成合议庭，公开开庭审理了本案。晋江市人民检察院指派检察员黄延延、张贻忠出庭支持公诉。三被告人及辩护人蔡伟雄、穆海燕、陈小凤、姚建雄均到庭参加诉讼。现已审理终结。 晋江市人民检察院指控：一、2015年1月13日，被告人李某窜至被害人林某辉经营的晋江市青阳街道普照社区鸿兴源汽车租赁公司，以租借小车为由，与林某辉签订汽车租赁合同，租赁一辆车牌号为闽C＊＊＊＊C的黑色“本田凌派”牌小车（车辆所有人许某贤），并于2015年2月14日谎称受车主许某贤的委托，将该车以人民币3万元（币种下同）的价格抵押给晋江市罗山街道育鑫抵押担保公司。案发后，追回该车辆发还给许某贤。经晋江市价格认定局鉴定，该车辆价值124194元。 二、2015年6月份以来，被告人郑某、蔡某、李某等人经预谋，注册成立空头的晋江市晋一建筑工程有限公司（以下简称晋一公司），并担任公司的股东，由被告人郑某担任公司的法定代表人，租用晋江市梅岭街道世纪大道长兴路世纪华庭5栋2单元1303室作为办公场所，在晋江市罗山街道梧垵村好彩头建筑工地斜对面设立临时活动房作为项目部，谎称公司承包工程需要，由被告人郑某代表晋一公司与供货商签订合同购买建筑材料，骗取供货商的建筑材料后低价转手抛售并瓜分所得款项。具体事实如下： 1.2015年5月18日，被告人蔡某与他人经预谋，以泉州市海之缘市政工程有限公司（以下简称海之缘公司）法定代表人的身份，与被害人福建省松溪县博一装饰材料有限公司（以下简称博一公司）签订“工程松木模板购销合同”，向博一公司购买松木模板。随后博一公司按照被告人蔡某的要求将9900片松木模板送至晋江市名香社会福利院工地，随后被被告人蔡某等人抛售。事后，被告人蔡某仅支付博一公司货款9.33万元，其余款项予以瓜分。经鉴定，上述9900片松木模板价值共计475200元。 2.2015年9月10日，被告人郑某代表晋一公司与被害人福建省南平市政和县隆鑫木业有限公司（以下简称隆鑫公司）签订“工程松木模板购销合同”，向隆鑫公司购买松木模板。随后，隆鑫公司将1.5万片马尾松木模板送至晋江市食品园区、晋江市福利院、晋江市三创园区等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付福建省南平市政和县隆鑫木业有限公司7.7万元，其余款项予以瓜分。经鉴定，上述1.5万片马尾木松模板价值共计72万元。 3.2015月9月23日，被告人郑某代表晋一公司与被害人厦门市集美区欣东南建材店（以下简称欣东南建材店）签订“工程材料模板购销合同”，向欣东南建材店购买松木模板。随后，欣东南建材店将6.66万片马尾松木模板送至晋江市食品园区、晋江市三创园区等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付欣东南建材店公司45.62万元，其余款项予以瓜分。经鉴定，上述6.66万片马尾松木模板价值共计319.68万元。 4.2015年11月12日，被告人郑某代表晋一公司与被害人广西南宁永森木业有限公司（以下简称永森公司）签订“工程材料模板购销合同”，向永森公司购买松木模板。随后，永森公司将46121片模板送至晋江市食品园区、晋江市三创园区等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付永森公司607694元，其余款项予以瓜分。经鉴定，上述46121片模板价值共计2263203元。 5.2015年9月20日，被告人郑某代表晋一公司与被害人厦门市五鹭建筑材料有限公司（以下简称五鹭公司）签订“水泥购销合同”，向五鹭公司购买华润牌水泥。随后，五鹭公司将603吨华润水泥送至晋江市食品园区、晋江市龙湖镇南桥中学及阳溪中学等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付五鹭公司8.14万元，其余款项予以瓜分。经鉴定，上述603吨华润牌水泥共计220965元。 2015年12月18日，被告人郑某接到公安机关电话后到晋江市公安局陈埭派出所接受处理；同日抓获被告人蔡某；2015年12月31日，被告人李某被抓获归案。 公诉机关提供书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、辨认笔录等证据。据此，认为被告人郑某、蔡某、李某以非法占有为目的，在签订、履行合同的过程中，结伙骗取对方当事人财物，数额特别巨大，其行为均构成合同诈骗罪。被告人郑某是自首，被告人蔡某、李某归案后如实供述自己的罪行。提请依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第六十七条第一、三款之规定惩处。 被告人郑某对指控犯罪事实不持异议，但辩解其协助公安机关抓获蔡某，构成立功。其辩护人提出以下辩护意见：1．被告人郑某是自首；2．有立功表现；3．作用相对较小；4．是初犯；建议减轻处罚。 被告人蔡某辩解其并未参与实施诈骗永森公司的该起，且其是接到公司文员林某芬的电话说公安来了，后主动到公司的，但是其也不知道公安会如何处理其，因为李某1有跟其说那些事情跟其没关系。其辩护人提出以下辩护意见：1．被告人蔡某未参与永森公司的该起诈骗；2．非犯意提起者，无主导作用，是从犯；3．主动向公安机关投案承认错误，是自首。 被告人李某辩解其是被害人来要钱的时候才知道其他人在实施诈骗，且其并未参与实施诈骗五鹭公司的该起。其辩护人提出以下辩护意见：1．被告人李某未实施五鹭公司的该起诈骗行为；2．被告人李某非提议者，并未出资，也未分配赃款，分赃较少，只是在诈骗成功后进行掩护，是从犯；3．被告人李某认罪；建议从轻处罚。 经审理查明，一、2015年1月13日，被告人李某到林某辉经营的晋江市青阳街道普照社区“鸿兴源”汽车租赁公司，以租借小车为由，与林某辉签订汽车租赁合同，租赁一辆价值为124194元的车牌号为闽C＊＊＊＊C的黑色“本田凌派”牌小车（车辆所有人被害人许某贤），并于2015年2月14日谎称受车主许某贤的委托，将该车以3万元的价格抵押给晋江市罗山街道“育鑫”抵押担保公司。2015年7月17日，被告人李某在厦门市火车北站附近被抓获。案发后，追回该车辆发还给许某贤；被告人李某取得被害人许某贤及林某辉的谅解。 该部分事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．被害人许某贤陈述，证实其将一辆黑色“本田凌派”牌小车（车牌号闽C＊＊＊＊C）租给晋江市青阳街道“鸿兴源”汽车租赁公司，后该车被李某以租车为名骗走。 2．证人林某辉、辨认笔录及照片，证实2015年1月13日，李某到其经营的公司租赁一辆黑色“本田凌派”牌小车（车牌号闽C＊＊＊＊C），并陆续支付租金，期间其发现车上定位装置被拆除，租金也并未支付完，且其联系不上李某，怀疑被骗遂报警；并证实李某的家属王某珍当时有凑了3万元，给育鑫担保公司，育鑫担保公司将车还给其并将李某签署的借条、抵押合同文件给王丽珍。 3．证人王某珍证言，证实2016年7月17日，其和林某辉到晋江市“育鑫”担保公司将其丈夫李某诈骗的车辆赎回，该公司将李某签署的借条、抵押担保合同等原件还给其。 4．证人林某辉提供的鸿兴源汽车租赁合同及身份证复印件，证实李某租赁涉案车辆的事实。 5．证人王某珍提供并经李某确认的收条、借条、协议书、汽车质押借款合同、二手车交易协议书，综合证实李某以上述涉案车辆为抵押向育鑫抵押担保公司借款3万元的事实。 6．机动车信息查询结果单，证实上述涉案车辆的情况。 7．扣押决定书、扣押笔录、扣押清单、发还清单及照片，证实2015年7月19日从被告人李某处追回上述车辆，后发还许某贤的事实。 8．谅解书，证实林某辉、许某贤对李某的行为表示谅解。 9．抓获和破案经过，证实被告人李某被抓获的事实。 10．价格鉴定结论意见书，证实上述车辆的价值。 11．被告人李某供述、辨认笔录及照片，其对该部分犯罪事实供述在案。 二、2015年6月份以来，被告人郑某、蔡某、李某等人经预谋，注册成立空头的晋一公司，并担任公司的股东，由被告人郑某担任公司的法定代表人，租用晋江市梅岭街道世纪大道长兴路世纪华庭5栋2单元1303室作为办公场所，在晋江市罗山街道梧垵村晋江市食品园好彩头建筑工地斜对面设立临时活动房作为项目部，谎称公司承包工程需要，由被告人郑某代表晋一公司与供货商签订合同购买建筑材料，骗取供货商的建筑材料后低价转手抛售并瓜分所得款项。 该部分事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人林某芬证言、辨认笔录及照片，证实其是晋一公司的员工，晋一公司位于晋江市梅岭世纪华庭5幢2单元1303室，其是蔡婷婷负责面试及招聘进来的，公司老板是郑某，其有见过郑某两次，其中有一次是卖模板建筑材料给公司的宋总和应总来公司要账，其打电话给郑某，郑某和陈总一起出现的；其听宋总说被欠了80多万元，听应总说被欠了300多万元，还有一个叫张总的有来公司终止合同；蔡婷婷是公司的验收员，陈总是业务员；其在晋一公司上班没有看见他们在做账，其有问蔡婷婷，蔡婷婷说其还在试用期很多事情不懂；其并辨认郑某即为郑总，蔡某即为蔡婷婷，陈某即为陈总。 2．证人林某芬证言，证实其是蔡某之母，2015年，其有一张兴业银行卡借给蔡某使用，蔡某最后一次借用其银行卡后卡在她身上，直到她被抓后其去领取蔡某的随身物品才领回来；其有听蔡某提过她老板李某1，但是具体做什么工作其不清楚。 3．证人施某博证言、辨认笔录、照片及其提供的营业执照、银行转账短信、客户名称为五鹭公司或朱占军的发货单，证实其是经营水泥销售的，2015年10月初的一天，一李姓男子到其家中说他是晋一公司的，专门销售水泥等建材的，说其若需要购买水泥可以联系他或者郑小姐，故从2015年10月初至11月初，其从晋一公司买了差不多12车左右的水泥，二十几吨到四十几吨不等，这些水泥有两种规格，是华润牌P．c32.5R型及P．O42.5型的，其只留了一部分的送货司机给其的发货单，货款是李姓男子和他带来的人到其家中来拿现金，也有一次是汇款到给那个郑姓女子（对方银行账户户名郑某）的；其除了向晋一公司购买水泥外，2015年10月份的一天，其还到晋江市食品园区好彩头工地向李姓男子购买了70片厚度为1.5CM的粉胶板；其并辨认李某1即为李姓男子、郑某即为郑姓女子。 4．证人郭某秋证言、辨认笔录、照片及其提供的银行账户明细，证实其在晋江市五里工业园区食品园区的好彩头食品有限公司看工地，2015年11月份，李某1找到其说他有些建筑模板要卖，每片42元，后其就先后找李某1买了3630片（钱有一部分交给陈某，一部分转到周灿煌的银行账户），并以49元转卖给工地的包工头，这些模板都是全新的，厚度是1.6CM；当时陈某和另一个其不认识的女子在卖这些模板；其并辨认李某1、陈某、周灿煌及蔡某即为该名不认识的女子。 5．证人崔某文证言，证实其在晋江市食品园区好彩头工地承包建筑模板，其有向郭某秋购买了3630片木板，这些模板都是粉胶漆的，厚度为1.6CM，每片49元；之前工地有堆放了很多模板，但是后来就不知去向了。 6．证人崔某华证言，证实其在晋江市食品园区好彩头工地负责现场管理，其哥哥崔新文负责工地模板的购买，有告诉其说项郭某秋买了3000多张模板；之前工地外面放了很多模板，其也不知道是谁堆放的，后来模板就不知去向了。 7．证人柯某坤证言、辨认笔录、照片及其提供的送货单、入库凭证、收款收据、欠款凭证、银行账户明细，证实其经营模板生意，2015年9月份，其打电话联系之前告知过其说有大量模板的李姓男子后，应约到晋江市食品园工地，李姓男子和陈姓女子接待其，他们在好彩头工地对面活动房设有一办公室，内挂“晋江市晋一建筑工程有限公司建筑材料调拨中心”的牌子，活动房前堆放很多模板，规格有厚度为1.5CM和1.6CM的，后经商议谈好了价格，其需要模板时就联系陈姓女子，她会让人将模板装车拉到工地，这些模板都是全新的，其货款有打到用户名为李某1、郑某的银行账户，先后有310余万元，还有一次是现金近18万元支付给陈姓女子的；其有去过现场两次，后来其就让开叉车的吴金仁帮其叫车装模板及核对清点数量，并装好模板开单让司机运到工地上；其到李姓男子和陈姓女子的办公室，当时办公室内还有一女子在泡茶；其并辨认李某1为李姓男子、陈某为陈姓女子、郑某为泡茶女子。 8．证人吴某仁证言、辨认笔录及照片，证实其是开叉车帮人卸货及装载货物的，2015年9月份起，陈总打电话让其到晋江市食品园工地帮忙卸货，其在现场有时也会看到蔡总在现场，其按照陈总的要求用叉车卸货，其后来知道陈总在食品园好彩头工地对面活动房有设了一个办公室，里面挂有“晋江市晋一建筑工程有限公司建筑材料调拨中心”的牌子，后其慢慢认识公司里的蔡总、李总、郑总，到2015年12月份中旬为止，其最后一次帮陈总装模板给柯总后，陈总他们工地的模板就全部销售光了；柯总之前看到其在帮陈总卸模板，有让其帮忙核对数量，并填写收据交给司机，因为柯总经常雇其叉车装卸货，所以其就同意了；有一个叫“忠啊”的男子有接收过陈总卖的模板；陈总负责卸、装模板，蔡总也会在现场跟陈总一起做这些工作，李总有时也会在工地上，郑总没有经常在；其并辨认李某1即为李总、郭忠秋即为“忠啊”、柯炳坤即为柯总、郑某即为郑总、蔡某即为蔡总、陈某即为陈总。 9．证人蔡某斗证言及其提供的收款收据、个人网银电子回单、转账交易记录，证实其承包晋江市食品园区的福源食品有限公司工地建筑，园区好彩头工地前有个临时活动房，蔡某有向其推销模板、水泥、砖头等建筑材料，后其于2015年7月16日至10月7日期间，陆续向蔡某购买了6000多片模板，蔡某有开具了六张收款收据，均写有海之缘公司，收款人为蔡某，其大部分汇款到李某1账户，也有汇款到林某芬、蔡婷婷账户；在卖这些建材的是蔡某、李某1还有一个其不认识的女子；其没有去过海之缘公司，但是蔡某有拿了一个晋一公司的牌子叫其挂起来，说是她的另一家公司，但是其不同意，就把牌子扔在办公室了；其并辨认李某1、蔡某及陈某为其不认识的该女子。 10．证人李某针证言，证实其是晋江名香社会福利院的工作人员，负责福利院的在建工程，其本人没有跟蔡某购买过模板，也没有听说过晋一公司。 11．税务登记证、税务登记表、营业执照、市场主体工商登记告知承诺书、晋一公司公司章程，综合证实晋一公司于2015年6月24日进行注册登记，类型为自然人独资的有限责任公司，法定代表人为郑某，经营范围为房屋建筑工程服务、水利土石方工程服务、建筑装饰服务等。 12．晋一公司股东决定、全权委托证明书及李某、郑某的身份证复印件，证明晋一公司系由股东李某单独投资设立，并全权委托法定代表人、经理郑某主张行使股东权利，公司一切业务、财物及所有经济责任和签订经济合同的行使职权全部全权委托授权郑某主张行使等。 13．劳动合同，证实晋一公司自2015年5月24日起，雇佣郑某为公司法定代表人兼总经理。 14．银行账户明细，证实郑某、李某1、苏绵绵、林某芬、王小伍等人的银行账户款项往来情况。 15．被告人郑某供述、辨认照片及照片，供认2015年6月份的时候，李某1叫其、李某、陈某、蔡某到晋江市帝豪酒店一楼咖啡馆商量开一家公司，让其做法定代表人，陈某负责业务，蔡某负责验收，李某1负责现场，李某做真正的老板，平常不需要怎么出面，有卖建材的供货商来供货就由其出面跟对方签订合同，约定是月结，待对方送建材后就将建材处理掉，到时候购买的钱汇到其卡里，由李某1把这些钱分配给其五人；后由其出资一万元，李某没有钱没有出资，其余三人各出了二万元；2015年6月份，用其本人身份证注册了晋一公司，公司就租了晋江市世纪华庭5栋2单元1303室设立办公地点，后李某1在晋江市食品园好彩头工地对面一活动房设了一个办事处，设立“晋江市晋一建设工程有限公司建设材料调拨中心”，之后就陆续骗了好几个供应商来签订合同，将供应商的材料卖了后钱就大部分打到其银行卡账户，之后李某都会打电话让其将钱分了。 卖材料的货款都是打到其使用的银行账户，并未区分是卖水泥或者卖模板的款项，一般累积到一定数额后分钱，其五个人都会分到钱，只是分款多少有所区别。 2015年9月10日，其以晋一公司法定代表人的身份与宋某俭代表的隆鑫公司签订了工程松木模板购销合同，约定需方工地为晋江市三创园区工地及食品园区工地，每月28日为对账日，下月十天内支付款项，合同签订后，其让对方陆续共发了6车1.5万片的模板，每片合同价59元，货是由蔡婷婷验收，验收后交给工地，由工地签字接收后将收条给其，其再给李某，其一共支付了5万元货款及2.7万元的运费给宋某俭，后面李某说工程款还没有下来，所以就没有再付款，还欠80多万元；这些货是载到约定的两个工地和福利院工地上的，与工地的郭忠秋、蔡某斗、李金针等人交接的。 2015年10月份左右，其还跟张某荣签订了合同，定了600多吨的水泥，付了8万多元，还欠10几万元。 2015年9月23日其以晋一公司法定代表人的名义与应某卿的欣东南建材店签订了工程材料模板购销合同，约定每月28日为对账日，下月十天内支付款项，签订合同后，应某卿总共运来27车6.66万片模板，其中1.5CM厚度的每片53元，1.6CM厚度的每片56元，其公司有先支付了40万元模板钱和5.62万元的运费，后面李某说工程款没有下来，没有打钱给其，其就没有给对方了，还欠300多万元；这27车模板提供给三创园区工地、晋江市食品园区的好彩头、福源公司。 2015年11月份，其有跟伍某玲签订合同，定了二十多车的合同，还欠她220多万元。 其有以公司法定代表人的名义跟业务员陈某找来的供货商宋某俭、应某卿等人签订过合同，若他们催讨货款，其就打电话跟李某说，李某就说工程款还没有下来，叫其不要跟他们见面，他就安排蔡某跟他们见面，说其很忙在开会等；有一次他们催款，其扛不住就说还有幕后老板李某，并介绍双方见面，李某也承认他是老板并说工程款还没有下来，答应他们下礼拜钱就下来，他们听了同意后就离开了；宋某俭、应某卿、伍某玲的这些模板大部分是卖给一个叫“柯总”的，是陈某、李某1去卖的还有一部分卖给“忠啊”“老蔡”和“施总”，钱是打到其和李某1账户，从张某荣处骗来的水泥是卖给“施总”；这些东西被其几人陆陆续续卖掉，钱也是陆陆续续分掉，其分到20万元，其他人都分到40多万；李某的钱是转到王小伍的账户，蔡某的钱是转到林某芬的账户，陈某是转到苏绵绵的账户，李某1是转到他自己的账户，钱都被其几人分了，没有想要付钱给供货商。 其并辨认晋一公司、晋一公司项目部及运送模板、销售水泥的工地等地点及辨认蔡某、陈某、李某1、李某。 16．被告人蔡某供述、辨认笔录及照片，供认2015年7月份，其知道李某1他们要做一家公司，就说要入股，后李某1跟李某商量后就同意了，他们就注册了晋一公司，其、李某1、陈某各出资2万元，郑某出资1万元，李某没有出资，后公司在晋江世纪华庭13楼设立办事处，并在晋江市食品园区好彩头工地前活动房设了一个建筑材料调拨中心；其五人说好，郑某做公司的法定代表人，李某是幕后老板，表面上听李某的，骗来的钱存入郑某的账号内，到时候进行分配，其负责验收，陈某负责找建筑材料供货商，后带来跟郑某签订合同，供应商提供建材后，其和陈某就在工地验收，陈某再和李某1去处理这些建材，卖掉的钱交给郑某，郑某根据李某1、李某说的功劳大小进行分配，因为郑某、李某充当公司老板要负法律责任所以分的钱多点，其他三人分到的差不多，其分到的钱郑某转到其使用的林某芬的账户；被其几人骗的水泥供应商是一个姓张的，模板供应商有宋总、应总、伍总，有付了一小部分货款，水泥是陈某、李某1、李某、郑某他们卖给施总的；找供应商骗了这么模板，但是没钱付给对方，对方就一直来要账，李某1、李某就让其出面去跟这些供货商接触，以老板出差等理由稳住他们；其一伙支付一部分钱给供应商，他们才会相信并继续运货，这样才能骗到更多钱；其几人并不想将货款给供应商，因为本身就是要去诈骗的，公司也没有实际承包工地的材料供应，都是高买低卖，本身就是亏本生意，卖掉的钱也是其几人分掉；卖材料的货款都是打到郑某使用的银行账户，并未区分是卖水泥或者卖模板的款项，一般累积到一定数额后分钱，其五个人都会分到钱，其不清楚其他人分到多少钱；其并辨认晋一公司、晋一公司建筑材料供应部及运送销售模板水泥的工地等地点及辨认郑某、陈某、李某、李某1。 17．被告人李某供述，供认2015年5月份，李某1跟其说要去注册一家建筑公司，对外说是要承包工程，实际上是用公司的空壳去找供货商签订合同，让供货商提供建筑材料，材料来后就让蔡总（经辨认为蔡某）验收签字，收到材料后就让陈某去联系买家卖掉材料，钱再由其几人分掉，若有人来要账，李某1就让其出面跟客户沟通、拖延时间；李某1让其去注册一家晋一公司，但是其身份证没办法注册，后就让郑某去注册了；公司注册后，要出钱运作，李某1、蔡某、陈某各自出款2万元，郑某出款1万元，其没有钱，李某1就不让其参与了，后李某1又让郑某打了一份晋一公司的全权委托书出来，叫其做股东出资人让其签字，说到时分钱给其，其就签字了；之后晋一公司就开始运作起来，在世纪华庭租了一个套房作为办事处，并在食品园好彩头工地前设立了一个“建筑材料供应部”，后李某1、陈某、蔡某就用这个公司的名头去找供应商，说晋一公司承包建筑需要建筑模板等，这样前后有三家模板材料商（分别是宋总、应总、伍总）跟由郑某代表的晋一公司签订合同，合同签订后，供货商就陆续按照李某1他们几个的要求将模板运到食品园供应部旁的空地上，蔡某就在现场验收签字，之后他们就开始将这些模板卖掉，其有几次过去看他们卖得如何，心里才有底看分到多少钱；期间其一共分到近20万元，是郑某转到其一张户名为王小伍的农村信用社银行账户上的，其收到钱就取出来还债了；一开始有付一小部分款项给这三家模板供应商，主要是为了让他们继续供货，后来钱越欠越多，供应商就一直来要钱，郑某受不了，就跟供应商说其是出资人，供应商就一直打电话给其要钱，其说工程款下来再给他们，因为欠的钱太多，供应商一直来，李某1就叫其出面跟供应商见面，见宋总和应总时陪同的有郑某和蔡某，见伍总时有其、郑某、陈某、李某1，其有让郑某先给伍总20万，后就一直拖延，直到2015年12月份有人报案，其知道郑某、蔡某被抓了；其名下并无资产，还欠别人钱，其几人并不想要给供应商钱，共诈骗了宋总几十万，诈骗应总二三百万，诈骗伍总220多万元；卖材料的货款都是打到郑某使用的银行账户，并未区分是卖水泥或者卖模板的款项，一般累积到一定数额后分钱，其五个人都会分到钱，只是分款多少有所区别；其并辨认晋一公司、晋一公司建筑材料供应部及辨认李某1、蔡某、郑某、陈某。 三被告人实施上述犯罪行为的具体事实如下： （一）2015年9月10日，被告人郑某代表晋一公司与被害单位福建省政和县隆鑫木业有限公司（以下简称隆鑫公司）签订“工程松木模板购销合同”，向隆鑫公司购买松木模板。随后，隆鑫公司将1.5万片马尾松木模板送至晋江市食品园区、晋江市福利院、晋江市三创园区等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付隆鑫公司7.7万元，其余款项予以瓜分。经鉴定，上述1.5万片马尾松木模板价值共计72万元。 该部分事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人宋某俭证言，证实2015年9月10日上午，其代表隆鑫公司与晋一公司的郑某在晋一公司签订了一份工程松木模板购销合同；同月14日，郑某让其送2500片松木模板到晋江市食品园区，后来郑某又连续发了五条信息让其拉五车松木模板（每车都是2500片）到她指定的工地，每趟送完后郑某一方会支付司机车费4500元，其送第四趟模板时郑某有付了其5万元的前期货款；因为合同约定2015年10月10日之前要把剩下的后款全部付完，但是郑某没有履行合同上的约定，且其10月10日到之前运载六车松木的晋江市食品园区、三创园工地、晋江市福利院等工地去检查，发现模板都不在了，其就联系郑某，郑某说不知道，让其找管理工地的，又说模板她爱怎么用就怎么用，不关其的事情，后来其到她公司，她就避而不见；运载过去的松木模板一共六车1.5万片，对方有支付7.7万元（含对方先代其一方垫付的车费2.7万元），还欠80.8万元；其送货过去时，郑某叫公司员工陈某、蔡婷婷与其交接；并辨认出郑某、陈某及蔡某即为蔡婷婷。 2．郑某签字代表的晋一公司与宋某俭签字代表的被害单位隆鑫公司于2015年9月10日签订的工程松木模板购销合同，证实晋一公司向隆鑫公司购买松木模板（胶合板粉胶漆），厚度为1.5CM，约定数量暂订15万片左右，单价59元，运输费用包括装货费用由供方负责，每月28日为对账日，下月十天内支付款项等。 3．郑某签字代表的晋一公司与宋某俭签字代表的被害单位隆鑫公司于2015年9月28日、10月28日签订的模板对账欠款条及收货方法定代表人郑某、验收员“蔡婷”签名的晋一公司验收单，综合证实双方确认晋一公司于2015年9月14日至10月5日期间，共六次收到隆鑫公司各2500片松木模板，支付货款7.7万元，尚欠80.8万元尚未支付。 4．工程模板质量承诺书，证实宋某俭代表被害单位隆鑫公司就所提供模板质量进行承诺。 5．营业执照、委托书及身份证复印件，证实被害单位隆鑫公司的主体情况。 6．价格认定结论书，证实涉案1.5万片马尾松木模板价值合计72万元的事实。 （二）2015年9月20日，被告人郑某代表晋一公司与被害单位五鹭公司签订“水泥购销合同”，向五鹭公司购买华润牌水泥。随后，五鹭公司将603吨华润水泥送至晋江市食品园区、晋江市龙湖镇南桥中学及阳溪中学等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付五鹭公司8.14万元，其余款项予以瓜分。经鉴定，上述603吨华润牌水泥共计220965元。 该部分事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人张某荣证言、辨认笔录及照片，证实2015年9月20日其代表五鹭公司与郑某代表的晋一公司签订了一份水泥购销合同，当时在场的有陈某、李某1、蔡婷婷，合同是李某1拟定的，签完后他们三人有代其去指定的工地看，后在10月5日又签订了一部合同补充材料；10月9日至11月6日期间，郑某先后发短信叫其送了19车水泥过去，其中前7车的货款8.14万元郑某有按照规定打到其银行账户，后12车的水泥按规定在12月10日要结清，一共145595元，但是对方都没有支付货款，郑某一直推脱说货款还没有下来，且最后两车的水泥没有送到指定的工地，其有打电话问陈某，陈某推脱是要还给别人的，后来其觉得可疑就没有送了；晋一公司的郑某负责签订合同，陈某负责现场调度，每次送货过去都是她在负责指挥，李某1拟订合同、签订合同也是他拍板，蔡婷婷负责验收；其并辨认李某1、郑某、陈某及蔡某即为蔡婷婷。 2．郑某签字代表的晋一公司与张某荣代表的五鹭公司于2015年9月20日签订的水泥购销合同，证实晋一公司向五鹭公司购买华润牌P．c32.5R及P．O42.5水泥运输费用由供方负责，每月28日为对账日，下月十天内支付款项，验收员为陈某、叶国成等。 3．证人张某荣提供的货款对账单、银行账户明细，证实经双方确认五鹭公司运送19车华润水泥给晋一公司及晋一公司支付货款的情况。 4．证人张某荣提供的其与“晋一建郑总”的短信记录，证实关于水泥运送发货情况。 5．营业执照、组织机构代码证、身份证复印件及授权书，证实被害单位五鹭公司的主体情况及张某荣的职务情况。 6．价格认定结论书，证实涉案603吨华润牌水泥价值220965元。 （三）2015月9月23日，被告人郑某代表晋一公司与被害人应某卿经营的欣东南建材店签订“工程材料模板购销合同”，向欣东南建材店购买松木模板。随后，欣东南建材店将6.66万片马尾松木模板送至晋江市食品园区、晋江市三创园区等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付欣东南建材店公司45.62万元，其余款项予以瓜分。经鉴定，上述6.66万片马尾松木模板价值共计326.88万元。 该部分事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．被害人应某卿陈述、辨认笔录及照片，证实2015年9月23日上午，其与郑某代表的晋一公司一方在晋一公司签订了一份工程松桉木模板购销合同；2015年9月28日起郑某陆续给其发了发货的信息，其于10月3日至11月12日期间按照郑某的要求送了27车松桉木模板到她指定的工地，分别是1.5CM厚的3.6万片和1.6CM厚的3.06万片；其中按照合同规定在10月28日结账后10天内要付清款项，但是郑某说公司款项还没有下来，就先付了20万元，到11月6日及11月12日又各付了10万元，对方还代付了运费5.62万元，故现还有318.16万元货款没有支付；后来因为郑某没有付款，其无力再送货了，就不断打电话催郑某，但是她不是说在开会就是说在外面找人要钱，有时干脆不接电话，11月16日，其到晋一公司找她，后找到一个叫陈某的验收员，拿了一份郑某的欠款条给其，之后其打电话或者去公司，郑某都在推，其就报警了；其并辨认郑某及陈某。 2．郑某签字代表的晋一公司与被害人应某卿的欣东南建材店于2015年9月23日签订的工程材料模板购销合同，证实晋一公司向欣东南建材店购买工程模板（胶合板粉胶漆），约定数量暂订15万片左右，厚度为1.6CM的单价56元，厚度为1.5CM的单价53元，运输费用包括装货费用由供方负责，每月28日为对账日，下月十天内支付款项，验收员为蔡婷婷、陈某；等。 3．被害人应某卿提供的记账账单、模板收款条、工程模板欠款条，综合证实欣东南建材店运送27车松桉木模板（其中单价53元的每车2550片，运载12车；单价56元的每车2400片，运载15车）及晋一公司支付货款、运费的情况。 4．工程材料模板中途申请供货中止报告书，证实欣东南建材店应某卿截至2015年11月8日因资金紧张因素等问题未能及时供应模板的情况。 5．营业执照，证实欣东南建材店系普通个体户，经营者为应某卿。 6．价格认定结论书，证实2015年10月3日至11月12日期间，涉案6.66万片松木、桉木建筑模板价值326.88万元，其中厚度1.6CM的单价为50元，厚度为1.5CM的单价为48元。 （四）2015年11月12日，被告人郑某代表晋一公司与被害单位永森公司签订“工程材料模板购销合同”，向永森公司购买松木模板。随后，永森公司将46121片木板送至晋江市食品园区、晋江市三创园区等地，随后被被告人郑某、蔡某、李某等人抛售。事后，晋一公司仅支付永森公司607694元，其余款项予以瓜分。经鉴定，上述46121片木板价值共计2263203元。 该部分事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人伍某玲证言，证实2015年11月12日，其代表永森公司与晋一公司在晋江市食品园好彩头建筑工地斜对面的一个临时搭盖房二楼一房间内签订了一份工程材料模板购销合同，当时和其签订合同的是晋一公司的郑某，现场还有陈某、一个姓李的和一个姓蔡的，签完合同后还签订了一份模板材料需量计划书，但后来有经过电话和短信协商发货时间，后其公司于2015年11月15日至12月12日期间，给晋一公司送了19车共计46121片的工程模板，有1.5CM、1.6CM的粉胶板及1.5CM的复膜黑板，总金额为2846614元，其发货前先发短信给接收模板的陈某，后送到指定工地；包括运费180890元在内，对方一共支付了607694元，尚欠货款2238920元；当时郑某、陈某和一李姓男子有跟其说过，晋江市食品园区好彩头工地外面和晋江市三创园工地是他们承包的，后其去工地了解发现不是，且合同当时约定货送完后每月10日要把余款全部结清，其有催郑某，她说等工程款下来再给其，2015年11月份的货款还没有结清，12月份又让其继续发货，催讨货款时，郑某说约了老板李某谈过，说过两天再给，其有与李某见面，李某答应12月15日支付全部货款，但是也没有给，另外，模板规定在该工地使用，但是直到现在都没有给其；其将货送到指定工地后，一开始是郑某和陈某跟其交接的，后来都是陈某与其交接，现场有个姓蔡的女子和一个姓李的男子基本都在场；其并辨认郑某、陈某、李某及蔡某即为姓蔡的女子、李某1即为姓李的男子。 2．郑某签字代表的晋一公司与伍某玲签字代表的被害单位永森公司于2015年11月12日签订的工程材料模板购销合同，证实晋一公司向永森公司购买工程模板（胶合板粉胶漆），约定数量暂订3万片左右，厚度为1.6CM的单价62元，厚度为1.5CM的单价59元及厚度为1.5CM的复膜黑板单价65元，运输费用包括装货费用由供方负责，每月28日为对账日，下月十天内支付款项，验收员为陈某等。 3．证人伍某玲提供的郑某、陈某的名片，其中记载陈某为业务经理、郑某为董事长兼法定代表人。 4．证人伍某玲提供的其与陈某的短信记录，证实关于工程模板运送发货情况。 5．晋一公司模板材料需量计划书、模板11月份货款对账单、11-12月份货款对账单、银行账户流水，综合证实经晋一公司、永森公司双方确认的运送工程模板及支付货款、运费的情况。 6．营业执照、组织机构代码证、身份证复印件、授权书，证实被害单位永森公司的主体情况及伍某玲的职务情况。 7．价格认定结论书，证实涉案46121片建筑模板价值2263203元。 三、2015年5月18日，被告人蔡某与他人经预谋，以海之缘公司法定代表人的身份，与被害单位博一公司签订“工程松木模板购销合同”，向博一公司购买松木模板。随后博一公司按照被告人蔡某的要求将9900片松木模板送至晋江市名香社会福利院工地，随后被被告人蔡某等人抛售。事后，被告人蔡某仅支付博一公司货款9.33万元，其余款项予以瓜分。经鉴定，上述9900片松木模板价值共计48万元。 该部分事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人张某铭证言，证实其是博一公司的老板，2015年5月份，其经叶定荣介绍，与海之缘公司（办公室位于晋江市SM广场对面小区）的蔡某签订了一份建筑模板购销合同，当时一个姓李的有在现场；合同约定对方先将发货数量30％的货款作为定金转账给其，其收到后将一车厚1.5CM的2500片木板及一车厚1.6CM的2400片木板送到工地，后其收到货款8.48万元，加上代付运费8500元，共计9.33万元，余款21.77万元，后面两车是1.5CM的5000片木板，共31万元，蔡某以资金紧张为由让其先发货，其发货后蔡某就以各种理由推脱，其2015年11月19日到他们公司时发现公司已搬离；2015年6月29日，其有跟蔡某结了一下账，蔡某还欠其52.77万元；当时其发了两车模板后，其有找蔡某他们，是姓李的载其和蔡某、叶某荣还有办公室的一个女的一起去工地的，到了工地后蔡某和姓李的说是他们的工地；其并辨认蔡某、李某1即为姓李的工地负责人。 2．证人蔡某斗证言及其提供的收款收据、个人网银电子回单、转账交易记录，证实其承包晋江市食品园区的福源食品有限公司工地建筑，园区好彩头工地前有个临时活动房，蔡某有向其推销模板、水泥、砖头等建筑材料，后其于2015年7月16日至10月7日期间，陆续向蔡某购买了6000多片模板（其中7月16日、17日购买了1972片松木模板），蔡某有开具了六张收款收据，均写有海之缘公司，收款人为蔡某，其大部分汇款到李某1账户，也有汇款到林某芬、蔡婷婷账户；在卖这些建材的是蔡某、李某1还有一个其不认识的女子；其没有去过海之缘公司，但是蔡某有拿了一个晋一公司的牌子叫其挂起来，说是她的另一家公司，但是其不同意，就把牌子扔在办公室了；其并辨认李某1、蔡某及陈某为其不认识的该女子。 3．证人李金针证言及其提供的混凝土浇筑单项承包合同、晋江福利院承建结算书，证实其是晋江名香社会福利院的工作人员，负责福利院的在建工程，其工程由承包给海之缘公司的蔡某，但是她根本不会做，后就中止合同了，其本人没有跟蔡某购买过模板。 4．张某铭提供的海之缘公司营业执照、机构代码证、身份证复印件，证实海之缘公司的主体情况，其中法定代表人为蔡某。 5．蔡某签字代表的海之缘公司与张某铭签字代表的被害单位博一公司于2015年5月18日签订的工程松木模板购销合同，证实海之缘公司向博一公司购买工程模板（胶合板粉胶漆），厚度为1.6CM的单价65元，厚度为1.5CM的单价59元及厚度为1.5CM的复膜黑板单价62元，运输费用包括装货费用由供方负责，每月28日为对账日，下月十天内支付款项，发货方式由需方法定代表人蔡某以手机信息通知供方发货等。 6．工程模板对账欠款条，证实经海之缘公司、博一公司双方确认的运送工程模板及支付货款、运费的情况。 7．价格认定结论书，证实2015年5月21日至6月29日期间，涉案9900片马尾松建筑模板价值48万元，其中厚度1.6CM的单价为50元，厚度为1.5CM的单价为48元。 8．被告人蔡某供述、辨认笔录及照片，供认其除了骗宋总、应总、伍总的模板及张总的水泥外，还跟李某1一起诈骗了张某铭的模板；2013年12月19日，其注册了海之缘公司并任法定代表人，后其跟李某1等人合伙，在罗山SM对面华泰小区设立公司办事处，在清濛开发区那边设立总站，李某1负责验收签字、拟订合同、运作等，2015年5月份，其以海之缘公司的名义找张某铭签订模板合同，共骗了9900张，有1.5CM和1.6CM厚度的，部分是李某1去卖的，部分是其卖给老蔡的，有用“海之缘市政工程”的单据卖出去，钱都在李某1那，其分到五六万；其一伙支付一部分钱给供应商，他们才会相信并继续运货，这样才能骗到更多钱；其几人并不想将货款给供应商，因为本身就是要去诈骗的，公司也没有实际承包工地的材料供应，都是高买低卖，本身就是亏本生意，卖掉的钱也是其几人分掉；其并辨认海之缘公司、海之缘公司办事处及运送模板的工地等地点及辨认李某1。 四、2015年12月18日，被告人郑某接到公安机关电话后到晋江市公安局陈埭派出所接受处理；同日在晋江市梅岭街道世纪华庭抓获被告人蔡某；2015年12月31日，被告人李某于福建省安溪县城厢镇潘田小区被公安机关抓获归案。 上述该部分事实及本案的其他事实，还有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人林某芬证言，证实2015年12月份的一天下午，公安机关和晋一公司的法定代表人到位于世纪华庭5栋2单元1303室的公司辨认现场，在公安机关到之前只有其一人在公司内，后公安民警有叫其打电话给蔡某让她过来，其就当着公安机关的面打电话给蔡某跟她说有人来了，她跟其说马上就到，过了一会儿蔡某来了之后，公安机关就将她传唤到陈埭派出所了；当天上午，蔡某在公司里有交代说今天会有人来公司，让其把地板打扫一下，但是没有说谁会来、也没有说什么时候会来，其当时听她这么说以为是客户要过来，因为以前她也会跟其说有人要来地板要打扫一下，其当时都不知道公司发生了什么事情，所以当天下午公安机关叫其打电话的时候其只跟她说人来了，没说什么，蔡某就过来了。 2．行政处罚决定书，证实被告人郑某的行政处罚劣迹情况。 3．户籍证明，证实本案三被告人的身份情况。 4．公安机关出具的抓获和破案经过，证实2015年12月18日17时，公安机关以郑某涉嫌诈骗为由电话通知郑某到陈埭派出所接受审查，郑某随后赶到派出所；同日18时，在公安机关组织下，郑某指路前往晋一公司辨认现场，后公安机关要求在场的文员林某芬打电话叫蔡某过来，蔡某随即赶来，民警即将蔡某传唤到陈埭派出所；2015年12月31日晚上在安溪县城厢镇潘田小区抓获被告人李某；等本案的破获经过。 5．被告人郑某供述，供认2015年12月18日下午，其在公安民警的组织下到世纪华庭5栋2单元1303室，当时只有公司文员林某芬在里面，其有叫林某芬打电话给蔡某，公安机关也有叫林某芬打电话给蔡某，差不多十分钟左右蔡某就到1303室，后就被传唤到派出所审查了。 6．被告人蔡某供述，供认2015年12月份的一天上午，其到公司位于世纪华庭的办公室，其有交代林某芬说郑某和公安过来的话，就打电话给其，当天下午，其接到林某芬的电话就到公司，后其就被传唤了；是李某1跟其说公安机关会到公司的。 关于被告人蔡某关于未实施诈骗永森公司该起、被告人李某关于是在被害人讨账才知晓同案人实施诈骗、未诈骗五鹭公司该起的辩解及各自辩护人的相应辩护意见。经查，根据在案证据体现，三被告人与同案人经预谋后成立晋一公司，并按照一定比例出资，安排分工，对涉案建材高价买入低价卖出，并所得赃款予以瓜分，三被告人对以诈骗为目的所成立的晋一公司实施的犯罪行为均有概括的犯罪故意，且证人伍某玲亦对被告人蔡某予以指认，三被告人在侦查阶段亦对蔡某参与诈骗永森公司该起供述在案，故上述诉辩意见与查明事实不符，不予采纳。 本院认为，被告人郑某、蔡某、李某以非法占有为目的，结伙在签订、履行合同的过程中，骗取他人数额特别巨大的财物，其中被告人郑某犯罪数额为5250674元，被告人蔡某犯罪数额为5637374元，被告人李某犯罪数额为5374868元，其行为均已构成合同诈骗罪。被告人郑某犯罪后自动投案，并如实供述自己的罪行，是自首，予以从轻处罚；被告人蔡某归案后如实供述其主要罪行，予以从轻处罚；被告人李某在侦查起诉阶段对其犯罪事实予以如实供述，但在庭审过程中避重就轻，不宜认定其认罪。其中关于被告人李某实施的租车抵押诈骗一节，鉴于已经退赃并取得被害人谅解，对被告人李某予以酌情从轻处罚。三被告人在较短时间内多次实施合同诈骗行为，主观恶性及社会危害性相对较大，均予以酌情从重处罚。被告人郑某有行政处罚劣迹，予以酌情从重处罚。 被告人郑某关于其属立功、被告人蔡某关于其有自首情节及辩护人的相应辩护意见。经查，虽然被告人郑某供述其和公安机关都有叫证人林某芬致电蔡某让她到晋一公司，但根据证人林某芬的证言，其证实是公安机关让其致电蔡某告知说有人来公司让她回来，此与公安机关出具的破案及抓获经过可相互印证，故目前证据无法认定被告人郑某有协助公安机关抓获同案人之表现；而被告人蔡某虽辩解其是主动到公司找公安机关，但是根据证人林某芬的证言，目前并无证据可证实蔡某如何获悉公安机关在晋一公司，而根据蔡某之供述，其到公司并不知悉公安机关会对其采取何种措施，由此可见，其并无归案的主动性和置身于法律处罚的自愿性，故无法认定其构成自首。上述诉辩意见与查明事实不符，亦于法无据，不予采纳。 三被告人的辩护人关于各被告人在共同犯罪中作用大小的辩护意见。经查，三被告人经预谋以实施诈骗行为为目的出资成立晋一公司，并对所得赃款进行分赃，各被告人之间分工明确，相互配合，作用相当，不宜区分主从犯或作用大小，上述意见不予采纳。 被告人郑某的辩护人关于是自首、是初犯的辩护意见予以采纳。 依照《中华人民共和国刑法》第二百二十四条第（三）、（五）项、第二十五条第一款、第六十七条第一、三款、第六十四条之规定，判决如下： 一、被告人郑某犯合同诈骗罪，判处有期徒刑十一年六个月，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月18日起至2027年6月17日止。罚金应在本判决生效之日起十日内向本院缴纳。） 二、被告人蔡某犯合同诈骗罪，判处有期徒刑十二年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月18日起至2027年12月17日止。罚金应在本判决生效之日起十日内向本院缴纳。） 三、被告人李某犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币三十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月31日起至2028年12月21日止。罚金应在本判决生效之日起十日内向本院缴纳。） 四、责令被告人郑某、蔡某、李某共同退赔福建省政和县隆鑫木业有限公司的经济损失人民币64.3万元、退赔被害单位厦门市五鹭建筑材料有限公司的经济损失人民币139565元、退赔被害人应某卿的经济损失人民币281.26万元、退赔被害单位广西南宁永森木业有限公司的经济损失人民币1655509元；责令被告人蔡某退赔被害单位福建省松溪县博一装饰材料有限公司的经济损失人民币38.67万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省泉州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本四份。 审判长陈雁平 审判员林雅思 人民陪审员许树木 二〇一七年二月二十二日 本件与原件核对无异 书记员苏雄彪 本案所适用的法律法规、司法解释： 《中华人民共和国刑法》 第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 ","writId":"0036592e0b2f599a0039d731bee00670939","writName":"郑某;蔡某;李某合同诈骗案一审刑事判决书"}
