{"ajId":"9179f0a7-77b0-42ae-bdfe-4a9c5e9928d3","ajName":"崔莉娟受贿一案","ajjbqk":" 大理市人民检察院指控，2011年底，个体水电安装户杨子建欲承建普洱市公安局办公大楼的水电、消防工程，为得到被告人崔莉娟之夫梁某1（2008年至2016年11月任某市副市长，兼任普洱市公安局局长，另案处理）的帮助，其到普洱市政府周转房梁某1家中，送给梁某1、崔莉娟现金人民币（以下币种均同）100余万元。后梁某1、崔莉娟将该款退还杨某建。 2012年初，被告人崔莉娟与梁某1回到大理市的住宅时，杨某建又到梁某1位于龙泉新区的家中，将一张存有140万元的农业银行卡（以杨某建本人的名义开立的账户）及密码纸条交给被告人崔莉娟。随后崔莉娟将此事告诉梁某1，梁某1表示不能接受该款项，要求崔莉娟将银行卡退还杨某建。其后不久被告人崔莉娟打电话给杨某建，要求杨某建将卡内款项转到其指定的王某账上用于投资获取经济利益。随后被告人崔莉娟告知梁某1，杨某建已把140万元存入王某账户，梁某1予以默认。 此后，经梁某1与相关人员打招呼，杨子建承建了普洱市江城县公安局业务技术用房工程、普洱市澜沧县强制戒毒所扩建项目等工程中的水电、消防工程。 2013年3月份，因梁某1得知其被云南省纪委调查，让被告人崔莉娟尽快将钱款退还杨某建，随后被告人崔莉娟安排王某退还给杨某建120万元，余款人民币20万元至案发前未退还。 针对指控的事实，公诉机关提供了书证、证人证言、同案人梁某1的供述与辩解、行贿人杨某建的供述与辩解、被告人的供述与辩解等证据证实。公诉机关认为，被告人崔莉娟与国家工作人员梁某1共同收受他人贿赂140万元，其行为已构成受贿罪，应当依法追究刑事责任。被告人崔莉娟主动向办案机关交代尚未被掌握的犯罪行为，属自首，应从轻或减轻处罚；被告人崔莉娟在共同犯罪中起次要作用，属从犯，应从轻或减轻处罚；本案已由他人退清赃款，可酌情从轻处罚；被告人与他人密谋串供，酌情从重处罚。 被告人崔莉娟对起诉指控的事实和罪名均无异议，请求本院免予刑事处罚。崔莉娟的辩护人对起诉指控的事实无异议。提出本案崔莉娟与梁某1虽共同收受了杨某建的贿赂、梁某1虽然向相关公安机关负责人打过招呼，但杨某建所承建的几个工程，均是杨某建向工程总承包方分包而来，与工程所属公安机关并无直接法律关系，工程的获得并未利用梁某1的职务便利，梁某1在打招呼的过程中没有使用职权，本案被告人应为无罪。 经审理查明，2011年底，个体水电安装户杨子建欲承建普洱市公安局办公大楼的水电、消防工程，为得到被告人崔莉娟之夫梁某1（2008年至2016年11月任某市副市长，兼任普洱市公安局局长，另案处理）的帮助，其到普洱市政府周转房梁某1家中，送给梁某1、崔莉娟现金人民币100余万元。后梁某1、崔莉娟将该款退还杨某建。 2012年初，被告人崔莉娟与梁某1回到大理市的住宅时，杨某建又到梁某1位于龙泉新区的家中，将一张存有140万元的农业银行卡（以杨某建本人的名义开立账户）及密码纸条交给被告人崔莉娟。随后崔莉娟将此事告诉梁某1，梁某1表示不能接受该款项，要求崔莉娟将银行卡退还杨某建。其后不久被告人崔莉娟打电话给杨某建，要求杨某建将卡内款项转到其指定的王某账上用于投资获取经济利益。随后被告人崔莉娟告知梁某1，杨某建已把140万元存入王某账户，梁某1予以默认。 此后，经梁某1与相关人员打招呼，杨子建承建了普洱市江城县公安局业务技术用房工程、普洱市澜沧县强制戒毒所扩建项目等工程中的水电、消防工程。 2013年3月份，因梁某1得知其被云南省纪委调查，让被告人崔莉娟尽快将钱款退还杨某建，随后被告人崔莉娟安排王某退还给杨某建120万元。 2017年11月14日，大理市纪律检查委员会对被告人崔莉娟违纪问题立案调查，并对其采取“两规”措施。归案后，被告人崔莉娟如实交代了侦查机关尚未掌握的犯罪事实，并如实供述了上述事实。另，梁某1案涉案款已于2018年1月29日由李某代交990万元、杨某建代交120万元，上述款项中包含崔莉娟与梁某1未退清的本案赃款20万元。 上述事实，有公诉机关提交的下列证据证实： 1、交办函、中共大理市纪律检查委员会立案决定书、使用“两规”措施决定书、解除“两规”措施通知书、大理市监察委员会立案决定书、留置决定书及通知书、强制措施材料、云南省监察委员会立案决定书、关于梁某1、崔莉娟上交涉案款的情况说明。证实2017年11月14日，大理市纪律检查委员会对被告人崔莉娟违纪问题立案调查，并对其采取“两规”措施，2018年1月24日大理市监察委员会对被告人崔莉娟涉嫌受贿案立案调查，同年2月6日解除“两规”措施，并于同日决定对被告人崔莉娟留置。2018年2月6日云南省监察委员会决定对崔莉娟之夫梁某1涉嫌职务犯罪问题立案调查。被告人崔莉娟在侦查机关调查期间，如实向组织交代自己违纪问题，并主动交代组织未掌握的收受他人财物的行为。2013年3月被告人崔莉娟安排王某退还给杨某建120万元，另梁某1案涉案款已于2018年1月29日由李某代交990万元、杨某建代交120万元。 2、被告人崔莉娟的身份信息、公务员登记表、国家公务员职务任免审批表、干部任免审批表，梁某1的任职通知、免职通知，证明。证实被告人崔莉娟系大理市公安局交警二大队主任科员。崔莉娟的丈夫梁正军于2008年6月至2016年11月期间担任普洱市人民政府副市长、市公安局局长。还证实崔莉娟的出生时间、籍贯、经常居住地等身份信息。 3、被告人崔莉娟的供述，其与梁某1在宾川时就认识了从事水电、消防工程的杨某建。梁某1调到普洱后，杨某建也在普洱做工程，双方的交往慢慢多起来，杨某建为承揽公安系统的工程找梁某1帮忙，他所做的那些工程也与梁某1的关照分不开。2011年底的一天晚上，杨子建到其普洱市政府周转房的家中，与梁某1闲谈了一会儿，说想要承揽普洱市公安局大楼的水电消防工程，要请梁某1帮忙。离开的时候杨某建将一个帆布旅行包送到家里。他走后其与梁某1打开包，发现是百元面值的现金，估计有100多万元，梁某1说赶紧退给杨某建，但杨某建没有接电话，当晚二人带着旅行包到杨子建租住的普洱市政府小区的房子，将钱退给了杨某建。2012年1月其回大理过春节，春节前的一天杨某建到其龙泉新区B组团的家中，当时只有其一人在家，杨某建将一张银行卡和一张写有密码的纸条放在茶几上，说之前送现金没有收，就把钱存在一张银行卡上送过来。其没有说什么，杨某建就走了。梁某1回家后，其告知此事，梁某1说不能收，其就叫杨某建把卡拿回去了。2012年1月底，其想要卡上的钱，就先联系了关系很好的王某（云南恒林建筑工程有限公司的法人李某的妻子），说其有一笔钱要放在王某的账户上，让杨某建和王某联系。之后其联系杨某建，让杨某建把送给其家的银行卡上的钱存到王某的账户上。之后杨某建告知事情已办好，杨某建转账给王某140万元。没过多久，其告诉梁某1其收下了杨某建送的银行卡里的140万元，存放在王某的账户上。梁某1听了也没有说什么。王某家有一个小额贷款公司，2011年李某提出如果有闲钱可以凑给他，按2分／月支付利息。后来其陆续拿给王某400万元，其中包括杨某建送的140万元。2013年3月，省纪委调查梁某1期间，其找到李某、王某，让王某将杨某建送的钱退还给他，本来要退140万元，因其记错了，只退了120万元。还说好如果问起这笔钱，就统一说成是杨某建和李某家的工程往来款。其与王某之间没有结算过，不清楚王某是用本金还是利息退的这笔钱。 4、证人证言。（1）梁某1陈述，杨某建从事建筑、水电项目施工，二人1999年左右在工作中认识，后来慢慢交往多了。2011年下半年的一天下午，杨子建提着一个浅色旅行包到其位于普洱市政府周转房五楼的家中，说感谢其照顾他做了普洱市看守所的水电工程，请其在普洱市公安局办公大楼的水电工程项目中照顾他。其说水电工程包含在主体工程中公开招投标，杨某建又请其协调，谁中标就将水电工程分给他做，其说会想想办法，闲聊几句杨某建就走了，其看见他没有拿走旅行包，追出去还给他，他又把包送到家里就跑了。其打开看见里面是百元面值的人民币，估计有一百多万。下午崔莉娟回家，二人商量后决定把钱退给杨某建，但杨某建不接电话。第二天晚上其和崔莉娟到位于思茅政府小区杨某建租住的房子里找到他，把钱还给了他。2012年春节期间，其和崔莉娟回大理过年，一天其外出回到家，崔莉娟说杨某建来过，拿了一张银行卡，里面存了140万，其让崔莉娟赶紧退回去，崔莉娟说，杨某建给这个钱是感谢其的，其坚持让崔莉娟退钱。过了几天崔莉娟说已经把卡退给杨某建了。春节收假后不久，崔莉娟说杨某建又与她联系，说那笔钱还是要给，崔莉娟就让杨某建把140万元转给了王某保管，具体他们怎么联系的其不清楚。2013年3月省纪委对其问题进行调查，因为有钱放在李某、王某处，其让崔莉娟和李某、王某夫妇通个气，以便调查时说得清楚。崔莉娟就让杨某建开车送她回大理找李某、王某，回来后崔莉娟说他们已经商量好，账上的事情能够说清楚，杨某建送的钱已经通过李某的公司还给杨某建了。其曾向相关部门协调打招呼让杨子建承建了普洱市看守所、普洱市公安局交警支队考训中心、景东县公安局办公楼、思茅拘留所、江城县公安局、澜沧县戒毒所的水电和消防工程。具体项目工程款拨付时，其也应杨某建的要求安排协调尽快拨付。 （2）杨某建陈述，其从事水电和消防安装工程。2009年至2015年期间，其先后承建了普洱市看守所、普洱市公安局交警支队考试中心办公楼、思茅拘留所、景东县公安局业务技术用房、江城县公安局业务技术用房、澜沧县戒毒所、澜沧县公安局技术用房的水电和消防工程。2011年下半年，其得知普洱市公安局要重建办公大楼的消息后，就准备了140万元现金放在一个黑色旅行袋里去梁某1家，要感谢梁正军帮其协调分包了普洱市公安局下属单位的工程，希望他以后能关照其做更多工程项目，提出请梁某1帮其争取水电消防工程，梁某1说这个事情他说了不算，是招投标工程，还说再帮其想想办法。说话的时候崔莉娟也在旁边。闲聊几句后其离开，把旅行袋放在沙发旁边的地板上，梁某1追出来把包丢给其，其又把包送回他家就跑了，也没有接梁某1的电话。当天晚上梁某1和崔莉娟把装了钱的旅行袋送到其租住的地方还给其。其想着是不是现金不好处理，就以其名字办了张农业银行卡，把140万元存入卡中。2012年1月初，其得知崔莉娟回大理老家，就到她家，说前次送的现金没有收，现在把140万存在银行卡里，就把银行卡和一张写有密码的字条放在桌子上离开了。后来崔莉娟打电话让其拿回银行卡，过了几天其只好将银行卡拿回去。2012年1月底，崔莉娟打电话给其，让其把卡里的140万转到李某妻子王某的账户上，说要是王某问，就答是其借给崔莉娟的。之后其就按照王某给的账户将140万元转过去了。2013年4月10日左右，崔莉娟让其带她去大理办点事，路上崔莉娟说纪委在调查梁某1，如果有人问，让其说是帮土建老板做生意，与梁某1没有关系。当天到了大理，崔莉娟和李某、王某见面，崔莉娟安排李某、王某将钱退给其，并让三人统一说退回的钱是其与李某之间的工程款来往。后来其找到李某，李某带其到恒林建设工程有限公司财务处退了120万元，差额的20万元其不清楚为什么没有退，也不敢问。 （3）李某陈述，其是云南恒林建设工程有限公司的董事长。其与梁某11997年就认识，两家的交往比较频繁。2011年至2012年期间，梁某1家先后多次投资共计500万元到其妻子王某担任法人代表的大理恒林小额贷款有限公司，作为本金由小额贷款公司进行放贷，公司每月支付2％的利息。但投资的钱都是打到王某的个人账户，被其的建筑公司购买材料使用了，但还是按照500万元的本金、2％的月利率计算利息。2013年4月的一天晚上，崔莉娟约其在飞机场岔路口的湿地公园见面，其与王某在那里见到崔莉娟和杨某建。崔莉娟说省纪委在调查梁某1，需要一笔钱付到杨某建账上。其说先把2012年全年的利息120万给崔莉娟，崔莉娟同意后，大家又商量说付利息不妥，统一说成是其支付给杨某建工程款。第二天杨某建就去恒林建设工程有限公司，其安排公司出纳把120万元打到杨某建账户上。梁某1家投资了本金500万元，其共支付过230万元的利息，包括付给杨某建的120万元，连本带利还欠990万元，其已经将这笔钱作为梁某1的违纪款项上交到省纪委了。 （4）王某陈述，其与梁某1两家人1997年就认识，关系比较密切。其家开了小额贷款公司，由其担任法人。2009年开始，崔莉娟陆续转给其建设银行卡上360万元，又安排杨某建转来140万元，共有500万元。崔莉娟说过因为其家里做小额贷款，就把钱放在其家里做，其与丈夫李某商量按2％的利率支付月息，崔莉娟也同意了。其与杨某建原本认识，2013年之前，崔莉娟打电话给其，说杨某建要打到其卡上140万元，让其提供给杨某建银行账号，其就将建设银行62×××83卡号以短信的方式发给了他们。过了几天其查询得知140万元已经到账，就打电话告诉崔莉娟此事，崔莉娟没有说什么，其就把这笔钱和其他360万元一样，转到恒林建筑公司的账户上，并按2％的利率计算月息。2013年4月左右的一天晚上，崔莉娟约其与李某到机场路海东转盘旁边的湿地公园见面。崔莉娟说如果有人来调查140万元的事，就说是其夫妇与杨某建的借款，其他的投资款也说成是向梁某2、崔某的借款，且不要提利息的事。之后的一年左右，由李某提出，杨某建转来的钱通过恒林建筑公司账户还给杨某建，崔莉娟同意了。但后来其翻查账目发现退给杨某建的金额只有120万元，另20万元为什么没退其不清楚。崔莉娟所投资的款项，利息都由李某与崔莉娟结算，其并不清楚。 （5）陈仲荣陈述，2013年其在江城县公安局任局长，在业务大楼主体土建工程建设期间，梁某1局长打电话问房子的水电是怎么做的，其答复是包含在主体土建工程里面的，梁某1说把水电工程给他的朋友做，并安排他的朋友来找其。其答应和土建老板说这件事。后来梁某1的朋友就是杨某建来找其，其找到土建老板吴仕卫，告诉他市局梁局长安排水电部分给别人做，吴仕卫同意了。其就将杨某建介绍给吴仕卫，具体他们怎么谈的其没有参与。拨付工程款时针对的也只是吴仕卫。 （6）钱丙云陈述，其在澜沧县公安局任局长期间，2013年组织建设了澜沧县公安局强制戒毒所工程，通过招投标确定了施工方，主体施工开始一段时间后，梁某1局长给其打电话，说他有个大理老乡想做戒毒所的水电工程，让其帮忙协调。其答应后，过了几天自称是梁局长老乡的杨子建到办公室找其，其告知工程招投标已经结束，水电工程包含在主体工程里面。杨某建请其向施工方说一下，让他做水电部分。其让负责工程的警务保障室帮他联系施工方，让他们自己商量。后来这件事其就没有再过问了，最后戒毒所的水电工程就是由杨某建做了。 5、建设银行银行卡明细账，农村商业银行卡主档查询信息、个人结算账户信息、交易明细，农业银行历史数据查询报告、存款凭条、记账凭证、取款凭条。证实（1）2012年1月1日杨某建在农业银行大理龙山支行开户，账号为62×××10，开户当日存入该账户140万元。（2）2012年1月31日杨某建将前述账户内的140万元转支，转入王某建设银行62×××35账户。（3）2012年2月1日王某卡号为62×××83的建设银行账户存入140万元。（4）2013年4月12日杨子建卡号为62×××58的农村商业银行账户收到来自云南恒林建设工程有限公司农村商业银行50×××12账户转入的资金120万元。 6、提取笔录、江城县公安局业务用房建设项目水电施工合同书、澜沧县公安局业务技术用房项目水电施工合同书、澜沧县强制戒毒所扩建项目水电施工合同书、海东戒毒所男子关爱区土建工程结算审计汇总表、大理市公安局北区分局办公楼及附属土建工程结算审计结果汇总表、农村信用合作社转账支票存根、大理市公安局强制戒毒所男子关爱区及北区分局综合楼水电安装结算汇总表、大理市第八建筑安装工程有限公司工程结算款支付审批表。证实杨某建承建的公安系统建设项目水电施工工程。 上述证据，来源合法、内容客观真实、与本案有关联性，本院予以采信。 ","cpfxgc":"本院认为，被告人崔莉娟系国家工作人员梁某1的特定关系人，双方共同利用国家工作人员的职务便利，为他人谋取利益，非法收受他人人民币140万元，数额巨大，其行为已构成受贿罪。公诉机关指控被告人崔莉娟犯受贿罪的事实、罪名成立。 就被告人的辩护人所提被告人的丈夫梁某1并未使用职权帮助杨某建取得工程分包权的辩护意见，本院认为，被告人的丈夫梁某1身为普洱市副市长，兼任普洱市公安局局长，对其下属单位普洱市江城县公安局、普洱市澜沧县公安局具有主管的职权。梁某1对请托人杨某建送钱的目的即要求承建普洱市或辖区内各公安机关建设项目是明知的，且梁某1已实际为此事向相关单位的负责人打过招呼，杨子建也确实承建了江城县公安局、澜沧县戒毒所的部分建设工程，实现了请托目的，应视为梁某1利用职务之便为请托人谋利，故被告人的辩护人辩称梁某1没有利用职权为请托人谋利与事实不符，不予采纳。 被告人崔莉娟受贿数额巨大，法定刑为三年以上十年以下有期徒刑，并处罚金或者没收财产。在共同犯罪中，被告人崔莉娟收受财物，起次要作用，系从犯，应减轻处罚；被告人崔莉娟主动向办案机关交代尚未被掌握的犯罪行为，属自首，应从轻处罚；被告人崔莉娟夫妇已清退赃款120万元，另由他人退清剩余20万元赃款，可酌情从轻处罚。被告人所提免予刑事处罚的量刑意见过轻，不予采纳。综合考虑被告人犯罪的事实、性质、情节、对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）（二）项、第三款，第二十五条第一款，第二十七条，第六十七条第一款、第二款，第四十五条、第七十二条第一款、第七十三条第二款和第三款、第六十一条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款，第十九条第一款，《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条之规定，判决如下：","pjjg":" 被告人崔莉娟犯受贿罪，判处有期徒刑二年零六个月，缓刑三年零六个月，并处罚金人民币肆拾万元。（缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大理白族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"云南省大理市人民法院 刑事判决书 （2018）云2901刑初326号 公诉机关云南省大理市人民检察院。 被告人崔莉娟，曾用名崔丽娟，女，1963年3月8日出生于云南省宾川县，傣族，大学本科文化，大理市公安局交警二大队主任科员，家住云南省大理州大理市。因涉嫌犯受贿罪于2018年2月6日被大理市监察委员会决定留置，同年4月19日被大理市公安局逮捕，2018年8月3日经大理市人民检察院决定对其变更强制措施为取保候审，并于同日释放，2018年8月7日被本院取保候审。 辩护人王珏、孔汪洋，云南北京大成（昆明）律师事务所律师。 大理市人民检察院以大检刑检刑诉（2018）320号起诉书指控被告人崔莉娟犯受贿罪，于2018年8月6日向本院提起公诉。本院依法组成合议庭，于2018年8月23日适用普通程序公开开庭审理了本案。大理市人民检察院指派检察员赵凤飞、彭菁菁出庭支持公诉，被告人崔莉娟及其辩护人王珏、孔汪洋到庭参加诉讼。期间，经大理白族自治州中级人民法院批准延长审限三个月一次。现已审理终结。 大理市人民检察院指控，2011年底，个体水电安装户杨子建欲承建普洱市公安局办公大楼的水电、消防工程，为得到被告人崔莉娟之夫梁某1（2008年至2016年11月任某市副市长，兼任普洱市公安局局长，另案处理）的帮助，其到普洱市政府周转房梁某1家中，送给梁某1、崔莉娟现金人民币（以下币种均同）100余万元。后梁某1、崔莉娟将该款退还杨某建。 2012年初，被告人崔莉娟与梁某1回到大理市的住宅时，杨某建又到梁某1位于龙泉新区的家中，将一张存有140万元的农业银行卡（以杨某建本人的名义开立的账户）及密码纸条交给被告人崔莉娟。随后崔莉娟将此事告诉梁某1，梁某1表示不能接受该款项，要求崔莉娟将银行卡退还杨某建。其后不久被告人崔莉娟打电话给杨某建，要求杨某建将卡内款项转到其指定的王某账上用于投资获取经济利益。随后被告人崔莉娟告知梁某1，杨某建已把140万元存入王某账户，梁某1予以默认。 此后，经梁某1与相关人员打招呼，杨子建承建了普洱市江城县公安局业务技术用房工程、普洱市澜沧县强制戒毒所扩建项目等工程中的水电、消防工程。 2013年3月份，因梁某1得知其被云南省纪委调查，让被告人崔莉娟尽快将钱款退还杨某建，随后被告人崔莉娟安排王某退还给杨某建120万元，余款人民币20万元至案发前未退还。 针对指控的事实，公诉机关提供了书证、证人证言、同案人梁某1的供述与辩解、行贿人杨某建的供述与辩解、被告人的供述与辩解等证据证实。公诉机关认为，被告人崔莉娟与国家工作人员梁某1共同收受他人贿赂140万元，其行为已构成受贿罪，应当依法追究刑事责任。被告人崔莉娟主动向办案机关交代尚未被掌握的犯罪行为，属自首，应从轻或减轻处罚；被告人崔莉娟在共同犯罪中起次要作用，属从犯，应从轻或减轻处罚；本案已由他人退清赃款，可酌情从轻处罚；被告人与他人密谋串供，酌情从重处罚。 被告人崔莉娟对起诉指控的事实和罪名均无异议，请求本院免予刑事处罚。崔莉娟的辩护人对起诉指控的事实无异议。提出本案崔莉娟与梁某1虽共同收受了杨某建的贿赂、梁某1虽然向相关公安机关负责人打过招呼，但杨某建所承建的几个工程，均是杨某建向工程总承包方分包而来，与工程所属公安机关并无直接法律关系，工程的获得并未利用梁某1的职务便利，梁某1在打招呼的过程中没有使用职权，本案被告人应为无罪。 经审理查明，2011年底，个体水电安装户杨子建欲承建普洱市公安局办公大楼的水电、消防工程，为得到被告人崔莉娟之夫梁某1（2008年至2016年11月任某市副市长，兼任普洱市公安局局长，另案处理）的帮助，其到普洱市政府周转房梁某1家中，送给梁某1、崔莉娟现金人民币100余万元。后梁某1、崔莉娟将该款退还杨某建。 2012年初，被告人崔莉娟与梁某1回到大理市的住宅时，杨某建又到梁某1位于龙泉新区的家中，将一张存有140万元的农业银行卡（以杨某建本人的名义开立账户）及密码纸条交给被告人崔莉娟。随后崔莉娟将此事告诉梁某1，梁某1表示不能接受该款项，要求崔莉娟将银行卡退还杨某建。其后不久被告人崔莉娟打电话给杨某建，要求杨某建将卡内款项转到其指定的王某账上用于投资获取经济利益。随后被告人崔莉娟告知梁某1，杨某建已把140万元存入王某账户，梁某1予以默认。 此后，经梁某1与相关人员打招呼，杨子建承建了普洱市江城县公安局业务技术用房工程、普洱市澜沧县强制戒毒所扩建项目等工程中的水电、消防工程。 2013年3月份，因梁某1得知其被云南省纪委调查，让被告人崔莉娟尽快将钱款退还杨某建，随后被告人崔莉娟安排王某退还给杨某建120万元。 2017年11月14日，大理市纪律检查委员会对被告人崔莉娟违纪问题立案调查，并对其采取“两规”措施。归案后，被告人崔莉娟如实交代了侦查机关尚未掌握的犯罪事实，并如实供述了上述事实。另，梁某1案涉案款已于2018年1月29日由李某代交990万元、杨某建代交120万元，上述款项中包含崔莉娟与梁某1未退清的本案赃款20万元。 上述事实，有公诉机关提交的下列证据证实： 1、交办函、中共大理市纪律检查委员会立案决定书、使用“两规”措施决定书、解除“两规”措施通知书、大理市监察委员会立案决定书、留置决定书及通知书、强制措施材料、云南省监察委员会立案决定书、关于梁某1、崔莉娟上交涉案款的情况说明。证实2017年11月14日，大理市纪律检查委员会对被告人崔莉娟违纪问题立案调查，并对其采取“两规”措施，2018年1月24日大理市监察委员会对被告人崔莉娟涉嫌受贿案立案调查，同年2月6日解除“两规”措施，并于同日决定对被告人崔莉娟留置。2018年2月6日云南省监察委员会决定对崔莉娟之夫梁某1涉嫌职务犯罪问题立案调查。被告人崔莉娟在侦查机关调查期间，如实向组织交代自己违纪问题，并主动交代组织未掌握的收受他人财物的行为。2013年3月被告人崔莉娟安排王某退还给杨某建120万元，另梁某1案涉案款已于2018年1月29日由李某代交990万元、杨某建代交120万元。 2、被告人崔莉娟的身份信息、公务员登记表、国家公务员职务任免审批表、干部任免审批表，梁某1的任职通知、免职通知，证明。证实被告人崔莉娟系大理市公安局交警二大队主任科员。崔莉娟的丈夫梁正军于2008年6月至2016年11月期间担任普洱市人民政府副市长、市公安局局长。还证实崔莉娟的出生时间、籍贯、经常居住地等身份信息。 3、被告人崔莉娟的供述，其与梁某1在宾川时就认识了从事水电、消防工程的杨某建。梁某1调到普洱后，杨某建也在普洱做工程，双方的交往慢慢多起来，杨某建为承揽公安系统的工程找梁某1帮忙，他所做的那些工程也与梁某1的关照分不开。2011年底的一天晚上，杨子建到其普洱市政府周转房的家中，与梁某1闲谈了一会儿，说想要承揽普洱市公安局大楼的水电消防工程，要请梁某1帮忙。离开的时候杨某建将一个帆布旅行包送到家里。他走后其与梁某1打开包，发现是百元面值的现金，估计有100多万元，梁某1说赶紧退给杨某建，但杨某建没有接电话，当晚二人带着旅行包到杨子建租住的普洱市政府小区的房子，将钱退给了杨某建。2012年1月其回大理过春节，春节前的一天杨某建到其龙泉新区B组团的家中，当时只有其一人在家，杨某建将一张银行卡和一张写有密码的纸条放在茶几上，说之前送现金没有收，就把钱存在一张银行卡上送过来。其没有说什么，杨某建就走了。梁某1回家后，其告知此事，梁某1说不能收，其就叫杨某建把卡拿回去了。2012年1月底，其想要卡上的钱，就先联系了关系很好的王某（云南恒林建筑工程有限公司的法人李某的妻子），说其有一笔钱要放在王某的账户上，让杨某建和王某联系。之后其联系杨某建，让杨某建把送给其家的银行卡上的钱存到王某的账户上。之后杨某建告知事情已办好，杨某建转账给王某140万元。没过多久，其告诉梁某1其收下了杨某建送的银行卡里的140万元，存放在王某的账户上。梁某1听了也没有说什么。王某家有一个小额贷款公司，2011年李某提出如果有闲钱可以凑给他，按2分／月支付利息。后来其陆续拿给王某400万元，其中包括杨某建送的140万元。2013年3月，省纪委调查梁某1期间，其找到李某、王某，让王某将杨某建送的钱退还给他，本来要退140万元，因其记错了，只退了120万元。还说好如果问起这笔钱，就统一说成是杨某建和李某家的工程往来款。其与王某之间没有结算过，不清楚王某是用本金还是利息退的这笔钱。 4、证人证言。（1）梁某1陈述，杨某建从事建筑、水电项目施工，二人1999年左右在工作中认识，后来慢慢交往多了。2011年下半年的一天下午，杨子建提着一个浅色旅行包到其位于普洱市政府周转房五楼的家中，说感谢其照顾他做了普洱市看守所的水电工程，请其在普洱市公安局办公大楼的水电工程项目中照顾他。其说水电工程包含在主体工程中公开招投标，杨某建又请其协调，谁中标就将水电工程分给他做，其说会想想办法，闲聊几句杨某建就走了，其看见他没有拿走旅行包，追出去还给他，他又把包送到家里就跑了。其打开看见里面是百元面值的人民币，估计有一百多万。下午崔莉娟回家，二人商量后决定把钱退给杨某建，但杨某建不接电话。第二天晚上其和崔莉娟到位于思茅政府小区杨某建租住的房子里找到他，把钱还给了他。2012年春节期间，其和崔莉娟回大理过年，一天其外出回到家，崔莉娟说杨某建来过，拿了一张银行卡，里面存了140万，其让崔莉娟赶紧退回去，崔莉娟说，杨某建给这个钱是感谢其的，其坚持让崔莉娟退钱。过了几天崔莉娟说已经把卡退给杨某建了。春节收假后不久，崔莉娟说杨某建又与她联系，说那笔钱还是要给，崔莉娟就让杨某建把140万元转给了王某保管，具体他们怎么联系的其不清楚。2013年3月省纪委对其问题进行调查，因为有钱放在李某、王某处，其让崔莉娟和李某、王某夫妇通个气，以便调查时说得清楚。崔莉娟就让杨某建开车送她回大理找李某、王某，回来后崔莉娟说他们已经商量好，账上的事情能够说清楚，杨某建送的钱已经通过李某的公司还给杨某建了。其曾向相关部门协调打招呼让杨子建承建了普洱市看守所、普洱市公安局交警支队考训中心、景东县公安局办公楼、思茅拘留所、江城县公安局、澜沧县戒毒所的水电和消防工程。具体项目工程款拨付时，其也应杨某建的要求安排协调尽快拨付。 （2）杨某建陈述，其从事水电和消防安装工程。2009年至2015年期间，其先后承建了普洱市看守所、普洱市公安局交警支队考试中心办公楼、思茅拘留所、景东县公安局业务技术用房、江城县公安局业务技术用房、澜沧县戒毒所、澜沧县公安局技术用房的水电和消防工程。2011年下半年，其得知普洱市公安局要重建办公大楼的消息后，就准备了140万元现金放在一个黑色旅行袋里去梁某1家，要感谢梁正军帮其协调分包了普洱市公安局下属单位的工程，希望他以后能关照其做更多工程项目，提出请梁某1帮其争取水电消防工程，梁某1说这个事情他说了不算，是招投标工程，还说再帮其想想办法。说话的时候崔莉娟也在旁边。闲聊几句后其离开，把旅行袋放在沙发旁边的地板上，梁某1追出来把包丢给其，其又把包送回他家就跑了，也没有接梁某1的电话。当天晚上梁某1和崔莉娟把装了钱的旅行袋送到其租住的地方还给其。其想着是不是现金不好处理，就以其名字办了张农业银行卡，把140万元存入卡中。2012年1月初，其得知崔莉娟回大理老家，就到她家，说前次送的现金没有收，现在把140万存在银行卡里，就把银行卡和一张写有密码的字条放在桌子上离开了。后来崔莉娟打电话让其拿回银行卡，过了几天其只好将银行卡拿回去。2012年1月底，崔莉娟打电话给其，让其把卡里的140万转到李某妻子王某的账户上，说要是王某问，就答是其借给崔莉娟的。之后其就按照王某给的账户将140万元转过去了。2013年4月10日左右，崔莉娟让其带她去大理办点事，路上崔莉娟说纪委在调查梁某1，如果有人问，让其说是帮土建老板做生意，与梁某1没有关系。当天到了大理，崔莉娟和李某、王某见面，崔莉娟安排李某、王某将钱退给其，并让三人统一说退回的钱是其与李某之间的工程款来往。后来其找到李某，李某带其到恒林建设工程有限公司财务处退了120万元，差额的20万元其不清楚为什么没有退，也不敢问。 （3）李某陈述，其是云南恒林建设工程有限公司的董事长。其与梁某11997年就认识，两家的交往比较频繁。2011年至2012年期间，梁某1家先后多次投资共计500万元到其妻子王某担任法人代表的大理恒林小额贷款有限公司，作为本金由小额贷款公司进行放贷，公司每月支付2％的利息。但投资的钱都是打到王某的个人账户，被其的建筑公司购买材料使用了，但还是按照500万元的本金、2％的月利率计算利息。2013年4月的一天晚上，崔莉娟约其在飞机场岔路口的湿地公园见面，其与王某在那里见到崔莉娟和杨某建。崔莉娟说省纪委在调查梁某1，需要一笔钱付到杨某建账上。其说先把2012年全年的利息120万给崔莉娟，崔莉娟同意后，大家又商量说付利息不妥，统一说成是其支付给杨某建工程款。第二天杨某建就去恒林建设工程有限公司，其安排公司出纳把120万元打到杨某建账户上。梁某1家投资了本金500万元，其共支付过230万元的利息，包括付给杨某建的120万元，连本带利还欠990万元，其已经将这笔钱作为梁某1的违纪款项上交到省纪委了。 （4）王某陈述，其与梁某1两家人1997年就认识，关系比较密切。其家开了小额贷款公司，由其担任法人。2009年开始，崔莉娟陆续转给其建设银行卡上360万元，又安排杨某建转来140万元，共有500万元。崔莉娟说过因为其家里做小额贷款，就把钱放在其家里做，其与丈夫李某商量按2％的利率支付月息，崔莉娟也同意了。其与杨某建原本认识，2013年之前，崔莉娟打电话给其，说杨某建要打到其卡上140万元，让其提供给杨某建银行账号，其就将建设银行62×××83卡号以短信的方式发给了他们。过了几天其查询得知140万元已经到账，就打电话告诉崔莉娟此事，崔莉娟没有说什么，其就把这笔钱和其他360万元一样，转到恒林建筑公司的账户上，并按2％的利率计算月息。2013年4月左右的一天晚上，崔莉娟约其与李某到机场路海东转盘旁边的湿地公园见面。崔莉娟说如果有人来调查140万元的事，就说是其夫妇与杨某建的借款，其他的投资款也说成是向梁某2、崔某的借款，且不要提利息的事。之后的一年左右，由李某提出，杨某建转来的钱通过恒林建筑公司账户还给杨某建，崔莉娟同意了。但后来其翻查账目发现退给杨某建的金额只有120万元，另20万元为什么没退其不清楚。崔莉娟所投资的款项，利息都由李某与崔莉娟结算，其并不清楚。 （5）陈仲荣陈述，2013年其在江城县公安局任局长，在业务大楼主体土建工程建设期间，梁某1局长打电话问房子的水电是怎么做的，其答复是包含在主体土建工程里面的，梁某1说把水电工程给他的朋友做，并安排他的朋友来找其。其答应和土建老板说这件事。后来梁某1的朋友就是杨某建来找其，其找到土建老板吴仕卫，告诉他市局梁局长安排水电部分给别人做，吴仕卫同意了。其就将杨某建介绍给吴仕卫，具体他们怎么谈的其没有参与。拨付工程款时针对的也只是吴仕卫。 （6）钱丙云陈述，其在澜沧县公安局任局长期间，2013年组织建设了澜沧县公安局强制戒毒所工程，通过招投标确定了施工方，主体施工开始一段时间后，梁某1局长给其打电话，说他有个大理老乡想做戒毒所的水电工程，让其帮忙协调。其答应后，过了几天自称是梁局长老乡的杨子建到办公室找其，其告知工程招投标已经结束，水电工程包含在主体工程里面。杨某建请其向施工方说一下，让他做水电部分。其让负责工程的警务保障室帮他联系施工方，让他们自己商量。后来这件事其就没有再过问了，最后戒毒所的水电工程就是由杨某建做了。 5、建设银行银行卡明细账，农村商业银行卡主档查询信息、个人结算账户信息、交易明细，农业银行历史数据查询报告、存款凭条、记账凭证、取款凭条。证实（1）2012年1月1日杨某建在农业银行大理龙山支行开户，账号为62×××10，开户当日存入该账户140万元。（2）2012年1月31日杨某建将前述账户内的140万元转支，转入王某建设银行62×××35账户。（3）2012年2月1日王某卡号为62×××83的建设银行账户存入140万元。（4）2013年4月12日杨子建卡号为62×××58的农村商业银行账户收到来自云南恒林建设工程有限公司农村商业银行50×××12账户转入的资金120万元。 6、提取笔录、江城县公安局业务用房建设项目水电施工合同书、澜沧县公安局业务技术用房项目水电施工合同书、澜沧县强制戒毒所扩建项目水电施工合同书、海东戒毒所男子关爱区土建工程结算审计汇总表、大理市公安局北区分局办公楼及附属土建工程结算审计结果汇总表、农村信用合作社转账支票存根、大理市公安局强制戒毒所男子关爱区及北区分局综合楼水电安装结算汇总表、大理市第八建筑安装工程有限公司工程结算款支付审批表。证实杨某建承建的公安系统建设项目水电施工工程。 上述证据，来源合法、内容客观真实、与本案有关联性，本院予以采信。 本院认为，被告人崔莉娟系国家工作人员梁某1的特定关系人，双方共同利用国家工作人员的职务便利，为他人谋取利益，非法收受他人人民币140万元，数额巨大，其行为已构成受贿罪。公诉机关指控被告人崔莉娟犯受贿罪的事实、罪名成立。 就被告人的辩护人所提被告人的丈夫梁某1并未使用职权帮助杨某建取得工程分包权的辩护意见，本院认为，被告人的丈夫梁某1身为普洱市副市长，兼任普洱市公安局局长，对其下属单位普洱市江城县公安局、普洱市澜沧县公安局具有主管的职权。梁某1对请托人杨某建送钱的目的即要求承建普洱市或辖区内各公安机关建设项目是明知的，且梁某1已实际为此事向相关单位的负责人打过招呼，杨子建也确实承建了江城县公安局、澜沧县戒毒所的部分建设工程，实现了请托目的，应视为梁某1利用职务之便为请托人谋利，故被告人的辩护人辩称梁某1没有利用职权为请托人谋利与事实不符，不予采纳。 被告人崔莉娟受贿数额巨大，法定刑为三年以上十年以下有期徒刑，并处罚金或者没收财产。在共同犯罪中，被告人崔莉娟收受财物，起次要作用，系从犯，应减轻处罚；被告人崔莉娟主动向办案机关交代尚未被掌握的犯罪行为，属自首，应从轻处罚；被告人崔莉娟夫妇已清退赃款120万元，另由他人退清剩余20万元赃款，可酌情从轻处罚。被告人所提免予刑事处罚的量刑意见过轻，不予采纳。综合考虑被告人犯罪的事实、性质、情节、对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）（二）项、第三款，第二十五条第一款，第二十七条，第六十七条第一款、第二款，第四十五条、第七十二条第一款、第七十三条第二款和第三款、第六十一条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款，第十九条第一款，《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条之规定，判决如下： 被告人崔莉娟犯受贿罪，判处有期徒刑二年零六个月，缓刑三年零六个月，并处罚金人民币肆拾万元。（缓刑考验期限，从判决确定之日起计算。罚金限本判决生效之日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大理白族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长蒋晓云 人民陪审员滕英 人民陪审员杜柱红 二〇一八年十二月十九日 书记员何芳 附页 《中华人民共和国刑法》 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条第一款对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第三款犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第二款被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第三款缓刑考验期限，从判决确定之日起计算。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十九条第一款对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》 第一条关于自首的认定和处理 根据刑法第六十七条第一款的规定，成立自首需同时具备自动投案和如实供述自己的罪行两个要件。犯罪事实或者犯罪分子未被办案机关掌握，或者虽被掌握，但犯罪分子尚未受到调查谈话、讯问，或者未被宣布采取调查措施或者强制措施时，向办案机关投案的，是自动投案。在此期间如实交代自己的主要犯罪事实的，应当认定为自首。 犯罪分子向所在单位等办案机关以外的单位、组织或者有关负责人员投案的，应当视为自动投案。 没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不能认定为自首。 没有自动投案，但具有以下情形之一的，以自首论：（1）犯罪分子如实交代办案机关未掌握的罪行，与办案机关已掌握的罪行属不同种罪行的；（2）办案机关所掌握线索针对的犯罪事实不成立，在此范围外犯罪分子交代同种罪行的。 单位犯罪案件中，单位集体决定或者单位负责人决定而自动投案，如实交代单位犯罪事实的，或者单位直接负责的主管人员自动投案，如实交代单位犯罪事实的，应当认定为单位自首。单位自首的，直接负责的主管人员和直接责任人员未自动投案，但如实交代自己知道的犯罪事实的，可以视为自首；拒不交代自己知道的犯罪事实或者逃避法律追究的，不应当认定为自首。单位没有自首，直接责任人员自动投案并如实交代自己知道的犯罪事实的，对该直接责任人员应当认定为自首。 对于具有自首情节的犯罪分子，办案机关移送案件时应当予以说明并移交相关证据材料。 对于具有自首情节的犯罪分子，应当根据犯罪的事实、性质、情节和对于社会的危害程度，结合自动投案的动机、阶段、客观环境，交代犯罪事实的完整性、稳定性以及悔罪表现等具体情节，依法决定是否从轻、减轻或者免除处罚以及从轻、减轻处罚的幅度。","writId":"0571f3b2ad3f7ba270dcda829358ed41177","writName":"崔莉娟受贿一审刑事判决书"}
