{"ajId":"44829b89-61cc-4f46-b941-d36e3b6a1f6f","ajName":"冯明东诈骗一案","ajjbqk":" 阳西县人民检察院指控：2018年3月18日，被害人朱某1通过微信附近的人添加被告人冯明东为好友，后冯明东与朱某1微信聊天中，虚构自己的性别、姓名、年龄，并在微信上发女性照片谎称相片为其本人，诈骗朱某1与其成为男女朋友关系。2018年3月21日，冯明东以“女朋友”的身份骗取朱某110000元。2018年3月22日，冯明东以买房、结婚与朱某1共同生活为由，要求朱某1转账50000元，后朱某1提出先见面再转账，冯明东未成功骗取朱某150000元。2018年3月24日，冯明东将700元退回给朱某1。 2018年5月15日，被告人冯明东家属与被害人朱某1达成协议，赔偿被害人朱某111800元，取得被害人谅解。 上述事实，被告人冯明东在开庭审理过程中亦无异议，并有经庭审举证、质证的受案登记表、户籍证明、犯罪记录、到案经过、微信聊天记录截图、辨认笔录、现场勘验检查笔录、相片、扣押决定书、扣押清单、现场指认笔录、电子证据检查记录、现场报告检测书、谅解书、情况说明、被害人朱某1的陈述、被告人冯明东的供述等证据证实，足以认定。 辩护人意见：案发后被告人积极赔偿被害人全部经济损失，并取得被害人谅解；是初犯；自愿认罪，并坦白交待罪行，认罪态度较好；犯罪情节较轻，综上，请求从轻处罚并适用缓刑。 ","cpfxgc":"本院认为，被告人冯明东以非法占有为目的，虚构事实骗取他人财物，数额较大，其行为已构成诈骗罪。阳西县人民检察院指控被告人冯明东犯罪事实清楚，证据确实、充分，罪名成立，应予支持。其中被告人冯明东诈骗被害人朱某150000元，因意志以外的原因未得逞，是犯罪未遂，依法可以比照既遂犯从轻处罚。鉴于被告人冯明东归案后以及庭审中自愿认罪，坦白交待罪行，有悔罪表现，是初犯，案发后其家属代其赔偿被害人经济损失，取得谅解，依法可以从轻处罚，故本院对辩护人以此为由请求从轻处罚的意见予以采纳，但考虑到被告人冯明东是因赌博骗取他人财物，诈骗数额及社会危害性较大，有再犯危险，不宜宣告缓刑，故对辩护人请求适用缓刑的意见不予采纳。根据被告人的犯罪事实、性质、情节以及社会危害程度，依照《中华人民共和国刑法》第二百六十六条、第二十三条、第五十二条、第五十三条、第六十七条第三款、《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条的规定，判决如下：","pjjg":" 被告人冯明东犯诈骗罪，判处有期徒刑一年三个月，并处罚金五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月19日至2019年7月18日止。罚金限于本判决生效后十日内缴付清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向阳江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省阳西县人民法院 刑事判决书 （2018）粤1721刑初162号 公诉机关阳西县人民检察院。 被告人冯明东，男，1986年9月16日出生于广东省高州市，汉族，初中文化，户籍地广东省茂名市高州市，现住广东省阳西县。因本案于2018年4月19日被刑事拘留，2018年5月15日被逮捕。现羁押于阳西县看守所。 委托辩护人：梁女庭，广东雄军律师事务所律师。 阳西县人民检察院以西检诉刑诉（2018）150号起诉书指控被告人冯明东犯诈骗罪，于2018年7月26日向本院提起公诉。本院依法适用简易程序实行独任审判，公开开庭审理了本案。阳西县人民检察院指派检察员梁贻冲出庭支持公诉，被告人冯明东及其辩护人梁女庭到庭参加诉讼。现已审理终结。 阳西县人民检察院指控：2018年3月18日，被害人朱某1通过微信附近的人添加被告人冯明东为好友，后冯明东与朱某1微信聊天中，虚构自己的性别、姓名、年龄，并在微信上发女性照片谎称相片为其本人，诈骗朱某1与其成为男女朋友关系。2018年3月21日，冯明东以“女朋友”的身份骗取朱某110000元。2018年3月22日，冯明东以买房、结婚与朱某1共同生活为由，要求朱某1转账50000元，后朱某1提出先见面再转账，冯明东未成功骗取朱某150000元。2018年3月24日，冯明东将700元退回给朱某1。 2018年5月15日，被告人冯明东家属与被害人朱某1达成协议，赔偿被害人朱某111800元，取得被害人谅解。 上述事实，被告人冯明东在开庭审理过程中亦无异议，并有经庭审举证、质证的受案登记表、户籍证明、犯罪记录、到案经过、微信聊天记录截图、辨认笔录、现场勘验检查笔录、相片、扣押决定书、扣押清单、现场指认笔录、电子证据检查记录、现场报告检测书、谅解书、情况说明、被害人朱某1的陈述、被告人冯明东的供述等证据证实，足以认定。 辩护人意见：案发后被告人积极赔偿被害人全部经济损失，并取得被害人谅解；是初犯；自愿认罪，并坦白交待罪行，认罪态度较好；犯罪情节较轻，综上，请求从轻处罚并适用缓刑。 本院认为，被告人冯明东以非法占有为目的，虚构事实骗取他人财物，数额较大，其行为已构成诈骗罪。阳西县人民检察院指控被告人冯明东犯罪事实清楚，证据确实、充分，罪名成立，应予支持。其中被告人冯明东诈骗被害人朱某150000元，因意志以外的原因未得逞，是犯罪未遂，依法可以比照既遂犯从轻处罚。鉴于被告人冯明东归案后以及庭审中自愿认罪，坦白交待罪行，有悔罪表现，是初犯，案发后其家属代其赔偿被害人经济损失，取得谅解，依法可以从轻处罚，故本院对辩护人以此为由请求从轻处罚的意见予以采纳，但考虑到被告人冯明东是因赌博骗取他人财物，诈骗数额及社会危害性较大，有再犯危险，不宜宣告缓刑，故对辩护人请求适用缓刑的意见不予采纳。根据被告人的犯罪事实、性质、情节以及社会危害程度，依照《中华人民共和国刑法》第二百六十六条、第二十三条、第五十二条、第五十三条、第六十七条第三款、《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条的规定，判决如下： 被告人冯明东犯诈骗罪，判处有期徒刑一年三个月，并处罚金五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月19日至2019年7月18日止。罚金限于本判决生效后十日内缴付清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向阳江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员黄颖 二〇一八年八月七日 书记员冯宝珠","writId":"00287cd74df3762598e2240c48cbdcbd77a","writName":"冯明东诈骗一审刑事判决书"}
