{"ajId":"2fbac71b-2aa7-4653-b36c-4b585ac543d8","ajName":"叶杜娟、鄢晶犯走私、贩卖、运输、制造毒品罪、容留他人吸毒罪何旭东犯走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 浙江省杭州市人民检察院指控：一、被告人叶杜娟、鄢晶、何旭东贩卖毒品犯罪事实 1、2014年12月30日0时许，被告人鄢晶在本市江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺（冰毒）12克，并通过支付宝账户收取徐某甲支付的毒资1500元人民币。 2、2014年12月31日21时许，被告人鄢晶在本市江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺5克。并通过支付宝账户收取徐某甲支付的毒资600元人民币。 3、2015年1月2日1时许，被告人鄢晶在本市江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺12克，并通过支付宝账户收取徐某甲支付的毒资1500元人民币。 4、2015年1月4日，被告人鄢晶在本市江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺12克，并通过支付宝账户收取徐某甲支付的毒资1500元人民币。 5、2015年1月4日17时许，鄢晶在本市江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺13克，并通过支付宝账户收取徐某甲支付的毒资1700元人民币。 6、2015年1月5日23时许，被告人鄢晶在本市江干区钱江国际时代广场1号楼14号楼贩卖给徐某甲甲基苯丙胺20克，并当场收取徐某甲支付的毒资现金1300元人民币，通过支付宝账户收取徐某甲支付的毒资1300元人民币。 7、2015年1月6日23时许，被告人鄢晶在本市江干区钱江国际时代广场1号楼14号楼贩卖给徐某甲甲基苯丙胺片剂（俗称“麻古”）10颗，徐某甲通过银行转账支付给鄢晶毒资1500元人民币。 8、2015年1月6日晚上20时许，被告人何旭东在本市江干区钱江国际时代广场三号楼外面马路上贩卖给鄢晶甲基苯丙胺12克，同时被告人鄢晶贩卖给何旭东甲基苯丙胺片剂10颗。 9、2015年1月左右，被告人鄢晶为贩卖毒品，出资1万元人民币以80元每克的价格向被告人叶杜娟购买毒品，被告人叶杜娟联系广东的上家购买毒品，并由上家将毒品通过快递寄至杭州。 2015年1月6日10点左右，被告人何旭东通过支付宝账户转给被告人叶杜娟5000元人民币准备用于购买毒品。 2015年1月7日下午14时许，被告人叶杜娟、何旭东在本市江干区城星路111号钱江国际时代广场1号楼私享家酒店903房间收到广东的上家通过顺丰速运邮寄的毒品时被公安机关抓获，公安机关在上述快递包裹的文胸内查获甲基苯丙胺两包，重约196.24克，从被告人叶杜娟身上查获甲基苯丙胺0.4511克。同时，在被告人何旭东随身物品中查获甲基苯丙胺6.453克，在现场何旭东所有的红色小包内查获甲基苯丙胺4包（重约49.31克）、甲基苯丙胺片剂2包（重1.0322克）。 次日，公安机关在本市江干区钱江国际时代广场1号楼大厅查获的一个圆通快递包裹内发现被告人叶杜娟从广东上家购买的甲基苯丙胺一包（重约34.96克），甲基苯丙胺片剂一包（重4.9245克）。 2015年1月7日，被告人鄢晶在本市江干区钱江国际时代广场1号楼私享家酒店1309房间被公安机关抓获，公安机关在其随身物品中查获甲基苯丙胺片剂50颗，共计重4.7029克。 二、被告人叶杜娟、鄢晶容留他人吸毒的犯罪事实 1、2015年1月5日，被告人叶杜娟容留周某、罗某等人在其居住的本市江干区钱江国际时代广场1号楼私享家酒店1121房间吸食毒品。 2、2015年1月7日凌晨，被告人叶杜娟容留何旭东在其居住的本市江干区钱江国际时代广场1号楼私享家酒店1121房间吸食毒品。 3、2015年1月7日3时许，被告人鄢晶容留陈某、叶杜娟、张某、刘某等人在其居住的本市江干区钱江国际时代广场1号楼私享家酒店1309房间吸食毒品。 为证明上述指控事实，公诉人当庭宣读和出示了证人周某、徐某甲等人的证言，手机等物证，毒品检验报告等鉴定意见，手机电子物证检验鉴定材料，刑事判决书、银行交易记录及被告人叶杜娟、鄢晶、何旭东的供述等证据。据此认为被告人叶杜娟、鄢晶的行为已构成贩卖毒品罪、容留他人吸毒罪，被告人何旭东的行为已构成贩卖毒品罪，提请本院依法判处。 被告人叶杜娟对指控其犯容留他人吸毒罪的事实及罪名无异议，但提出：1．鄢晶、何旭东交给其的钱其并非用于购买毒品；2．顺丰快递内查获的毒品并非其所有，圆通快递内的冰毒系其用于自吸，认为其不构成贩卖毒品罪。其辩护人提出顺丰快递包裹内查获的196.24克冰毒认定用于贩卖证据不充分，应构成非法持有毒品罪。 被告人鄢晶对指控其犯容留他人吸毒罪的事实及罪名无异议，但提出：1．其没有贩毒给徐某甲；2．其系赠送给何旭东5颗麻古，而非贩卖10颗麻古；3．其借给叶杜娟9800元并非用于购买毒品；4．从其处查获的50克麻古系其用于自吸。其辩护人对指控鄢晶容留他人吸毒罪不持异议，提出如下辩护意见：1．指控鄢晶贩毒给徐某甲证据不足；2．鄢晶与何旭东之间系毒品交换，未支付金钱，并非贩卖；3．鄢晶借给叶杜娟9800元并非用于购买毒品；4．鄢晶默许吸毒人员在其房间内吸毒，情节较轻。综上，请求对鄢晶从轻处罚。 被告人何旭东提出：1．其给叶杜娟5000元系普通借款，而非用于购买毒品；2．红色小包以及包内毒品并非其所有；3．认为其应当构成非法持有毒品罪。其辩护人提出：1．何旭东无贩毒故意，12克冰毒系返还给鄢晶；2．何旭东给叶杜娟5000元并非用于购买毒品；3．红色小包内毒品不能认定为何旭东所有。综上，请求对何旭东以非法持有毒品罪从轻处罚。 经审理查明：一、被告人叶杜娟、鄢晶、何旭东贩卖毒品事实 1、2014年12月30日0时45分许，被告人鄢晶在杭州市江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺（冰毒）12克，并通过支付宝账户收取徐某甲支付的毒资1500元人民币（以下币种同）。 2、2014年12月31日21时许，被告人鄢晶在江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺5克。并通过支付宝账户收取徐某甲支付的毒资600元。 3、2015年1月2日1时许，被告人鄢晶在江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺12克，并通过支付宝账户收取徐某甲支付的毒资1500元。 4、2015年1月4日0时49分许，被告人鄢晶在江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺12克，并通过支付宝账户收取徐某甲支付的毒资1500元。 5、2015年1月4日17时许，鄢晶在江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺13克，并通过支付宝账户收取徐某甲支付的毒资1700元。 6、2015年1月5日19时许，被告人鄢晶在江干区钱江国际时代广场1号楼14楼贩卖给徐某甲甲基苯丙胺20克，并当场收取徐某甲支付的毒资现金1300元，通过支付宝账户收取徐某甲支付的毒资1300元。 7、2015年1月6日23时许，被告人鄢晶在江干区钱江国际时代广场1号楼14楼贩卖给徐某甲甲基苯丙胺6克及甲基苯丙胺片剂（俗称“麻古”）10颗，徐某甲通过银行转账支付给鄢晶毒资1500元。 上述事实，有公诉机关当庭出举的下列证据证实： （1）证人徐某甲的证言及辨认笔录，证明其一共向鄢晶购买过7次毒品，前五次向鄢晶购买毒品的时间就是其支付宝转账时间前后，鄢晶均在钱江国际时代广场楼下的路边贩卖给其，其通过支付宝支付毒资。其支付宝账户与其手机号153××××3952绑定，鄢晶支付宝账户户名为“鄢晶”，与158××××4149手机号绑定。鄢晶贩卖给其冰毒的价格为130元每克。第一次是2014年12月30日凌晨，鄢晶在钱江国际时代广场楼下路边贩卖给其12克冰毒，其通过支付宝支付1500元毒资。2014年12月31日21时15分许，鄢晶在钱江国际时代广场楼下路边贩卖给其5克冰毒，其两次通过支付宝支付600元毒资。2015年1月2日1时37分许，鄢晶在钱江国际时代广场楼下路边贩卖给其12克冰毒，其通过支付宝支付1500元毒资。2015年1月4日17时38分许，其在钱江国际时代广场楼下路边向鄢晶购买13克冰毒，并通过支付宝支付毒资1700元，但鄢晶仅交给其12克冰毒，称余下的1克之后给其。2015年1月5日19时39分许，鄢晶在钱江国际时代广场1号楼14层电梯厅贩卖给其20克冰毒，其当场交付给鄢晶现金1300元，并通过支付宝支付剩余1300元毒资，同时鄢晶将之前所欠1克冰毒交给其。2015年1月6日23时30分许，其在钱江国际时代广场1号楼14楼电梯厅向鄢晶购买6克冰毒和10颗麻古，麻古价格为70元每克，并通过ATM机无卡转账给鄢晶提供的户名为阮根法的账户1500元。当日其穿着蓝色羽绒背心，下身穿蓝色牛仔裤，鄢晶穿一套粉红色睡衣。 （2）调取证据清单、个人活期明细信息，证明户名为阮根法的中国建设银行账户（卡号62×××55）2015年1月7日0时22分ATM存款人民币1500元。 （3）接受证据材料清单、中国建设银行ATM机客户通知书，证明2015年1月7日0时23分许徐某甲通过ATM机存入卡号为62×××＊5的账户人民币1500元。 （4）手机支付宝截图，证明徐某甲分别于2014年12月30日0时45分、2014年12月31日21时15分、21时16分、2015年1月2日1时37分、2015年1月4日0时49分、17时38分、2015年1月5日19时39分通过支付宝转账给鄢晶（158××××4149）1500元、500元、100元、1500元、1500元、1700元、1300元的情况。 （5）调取证据清单、浙江德鑫物业服务有限公司监控录像及截图，证明2015年1月6日23时30分许，徐某甲与一着粉色衣服女子（鄢晶）在1号楼14层电梯厅进行毒品交易。 （6）被告人叶杜娟的供述在案，供称鄢晶使用过阮根法的银行卡。 上述证据经庭审质证无异议，证据间能相互支持，本院予以确认。 8、2015年1月6日20时许，被告人何旭东在江干区钱江国际时代广场三号楼外面的马路上贩卖给鄢晶甲基苯丙胺12克，同时鄢晶贩卖给何旭东甲基苯丙胺片剂0.9426克。 上述事实，有公诉机关当庭出举的下列证据证实： （1）陌陌聊天记录及手机恢复数据，证明何旭东向叶杜娟表示其贩卖给鄢晶毒品并从鄢晶处购买10颗麻古。 （2）被告人叶杜娟的供述在案，供认何旭东称2015年1月6日晚上何卖给鄢晶冰毒，之后何旭东到钱江国际时代广场1121房间其住处，二人一起吸食何携带的冰毒。 （3）被告人鄢晶的供述在案，供认2015年1月6日20时许，其电话联系何旭东购买冰毒，电话中何旭东向其要麻古。23时许，二人在钱江国际时代广场三号楼外马路边交易，何旭东贩卖给其12克冰毒，价格为110元每克，毒资从何欠款中抵扣。 （4）被告人何旭东的供述在案，供认2015年1月6日20时许，鄢晶打电话向其购买冰毒，同时其向鄢晶购买麻古。后其开车至钱江国际时代广场楼下路边，其交给鄢晶12克冰毒，鄢晶给其10颗麻古，麻古售价650元，冰毒售价1320元，毒资从其欠鄢晶钱款中抵扣。 上述证据经庭审质证无异议，证据间能相互支持，本院予以确认。 2015年1月5日前后，被告人叶杜娟从广东购入毒品，并通过顺丰速运快递邮寄至杭州。同年1月6日10时许，被告人何旭东通过支付宝转账给叶杜娟5000元人民币用于购买毒品。同年1月7日上午，叶杜娟明知鄢晶贩卖毒品，经共谋，约定鄢晶出资10000元以80元每克的价格向叶购买即将送达的顺丰快递内的毒品，并已实际支付9800元。同日中午，叶杜娟收到顺丰速运邮寄的毒品。同日14时许，叶杜娟、何旭东在杭州市江干区城星路111号钱江国际时代广场1号楼私享家酒店903房间被抓获，公安机关从上述快递内查获甲基苯丙胺195.5371克，甲基苯丙胺片剂0.7029克，从叶杜娟处查获甲基苯丙胺0.4511克，扣押苹果5S手机1部，赃款435元。从何旭东处查获甲基苯丙胺6.4215克，甲基苯丙胺片剂0.0315克，从何旭东所有的红色小包内查获甲基苯丙胺49.3036克，甲基苯丙胺片剂1.0322克，扣押三星手机1部，赃款665元。同日14时许，鄢晶在私享家酒店1309房间被抓获，从鄢晶处查获甲基苯丙胺片剂4.7029克，扣押华为手机1部、小米手机1部，赃款4260元。 次日中午，公安机关在江干区钱江国际时代广场1号楼大厅内查获一个寄给叶杜娟的圆通快递包裹，该包裹内夹藏甲基苯丙胺35.0555克，甲基苯丙胺片剂4.9245克。 综上，被告人叶杜娟累计贩卖甲基苯丙胺231.0437克，甲基苯丙胺片剂5.6274克。被告人鄢晶累计贩卖甲基苯丙胺约205克，甲基苯丙胺片剂5.6455克及10颗。被告人何旭东贩卖甲基苯丙胺约67克，甲基苯丙胺片剂1.0637克。 上述事实，有公诉机关当庭出举的下列证据证实： （1）证人徐某乙（系钱江国际时代广场德鑫物业公司员工）的证言，证明2015年1月8日11时20分许，公安机关对一件圆通快递包裹进行检查，发现里面有两件衣服，割开其中一件衣服右侧夹层发现一包白色晶体和一小包红色药丸。该快递的收件人是“李丽”，联系电话是182××××9221，该快递是1121房间房客的，1月7日有一个天天快递包裹的联系电话也是182××××9221。上述事实有证人巫某的证言印证。 （2）证人周某的证言，证明其在遂昌县多次向叶杜娟购买过毒品。2015年1月5日其与罗某来杭州，罗想吸毒，其知道叶杜娟处有毒品，故与叶联系，去叶处吸毒。叶杜娟到903房间的时候没有拿黑色塑料袋，后来叶杜娟带何旭东进来，其看到房间里面有黑色塑料袋。 （3）手机短信照片、支付宝照片及手机恢复数据，证明叶杜娟与鄢晶合伙贩卖毒品，并通过快递收买毒品。2015年1月5日，广东毒品上家通过顺丰速运快递（单号660472360209）将毒品邮寄给叶杜娟，当日叶杜娟将该快递照片发送给鄢晶。1月6日，叶杜娟通过支付宝转给广东上家6000元。1月7日上午，叶杜娟与鄢晶协商，约定鄢晶出资10000元以80元每克的价格向叶购买该顺丰速运快递内毒品，并已实际支付9800元，之后将再支付200元。叶杜娟表示正在等毒品。1月7日中午，叶杜娟收到短信提示该顺丰速运快件即将送达。 （4）微信聊天记录及支付宝交易记录照片，证明2015年1月5日前后，叶杜娟向毒品上家购买冰毒和麻古各50个，上家通过圆通快递邮寄给叶。同时显示叶杜娟、鄢晶均与他人谈论贩卖毒品的情况。 （5）陌陌聊天记录及支付宝交易记录照片，证明2015年1月6日，何旭东向叶杜娟支付5000元用于购买毒品的情况。 （6）调取证据通知书、调取证据清单、银行明细，证明从被告人叶杜娟、鄢晶、何旭东三人处查获的银行卡交易记录显示案发前后经常于凌晨时段发生小额资金交易。 （7）搜查笔录、扣押决定书、扣押清单及照片、情况说明，证明2015年1月7日14时许，公安机关对杭州市江干区城星路111号钱江国际时代广场1号楼903房间进行搜查，在房间进门左侧水池上方的柜子里发现一粉色盖子的吸壶；在床靠近门附近的地上发现2个绿色、2个黑色胸罩，其中1个黑色胸罩内有2包用蓝色包装纸包装的疑似冰毒晶体（编为1、2号）；在电视机下方靠门的小柜子是上发现一张快递单（顺丰速递：660472360209，电话182××××9221等字样）和一张纸（上面有杭州市江干区城星路111号钱江国际时代广场1号楼，李丽收，电话182××××9221等字样）；在电视机下方的柜子上发现一红色小皮包，皮包内有印有女人图案的铁盒，铁盒内有一包白色晶体（编为3号），印有胖大海糖字样铁盒，铁盒内有一包白色晶体（编为4号），一包红色药丸状物体10粒（编为5号），蓝色罐状物体，罐状物体内有两小包白色晶体（编为6、7号），一包1颗红色药丸状物体（编为8号），中号塑料袋12只，小号塑料袋73只，锡纸一包内有吸管一个，橘色塑料勺子，红色塑料盒内有4张锡纸，剪刀3把，塑料长吸管一根，小型电子秤一台；白色联想笔记本电脑一台，黑色惠普笔记本电脑一台，天天快递单一张。上述物品均被扣押。 2015年1月7日14时许，公安机关在杭州市江干区城星路111号钱江国际时代广场1号楼903房间对被告人叶杜娟人身及随身携带物品进行搜查，查获苹果5S手机1部（号码为182××××9221），现金人民币435元，可疑晶体1包（编为10号）。上述物品均被扣押。 2015年1月7日14时许，公安机关在杭州市江干区城星路111号钱江国际时代广场1号楼903房间对被告人何旭东人身及随身携带物品进行搜查，查获白色三星手机一部，黑色皮夹1个，银行卡7张，现金人民币665元，红色可疑粉末一包（编为13号），黄色药丸2粒（编为11号），少许可疑晶体一包（编为12号），SIM卡2张，在何旭东身上内侧口袋查获绿箭铁罐，内有可疑晶体4包（分别编为15-1、15-2、15-3、15-4），一透明塑料罐头，内有可疑晶体（编为14号）。上述物品均被扣押。 2015年1月7日14时许，公安机关在杭州市江干区城星路111号钱江国际时代广场1号楼1309房间对被告人鄢晶人身及随身携带物品进行搜查，在鄢晶随身的黑色皮包内发现一卡包，卡包内有9张银行卡，6张SIM卡，皮包内发现一个黑色皮夹，皮夹内有李佳豪身份证一张，沈奇驾驶证一张，周仙媚驾驶证一张，现金人民币4260元，皮包内侧小口袋内发现一包含有50颗红色药丸的塑料封口袋（编为16号），并查获华为手机一部，小米手机一部。上述物品均被扣押。 2015年1月7日下午，公安机关对杭州市江干区城星路111号钱江国际时代广场1号楼1121房间进行搜查，发现自制吸壶一个，锡纸一卷，中国工商银行卡一张，中国农业银行卡一张。上述物品均被扣押。 2015年1月7日14时许，公安机关对杭州市江干区城星路111号钱江国际时代广场1号楼1309房间进行搜查，在靠近床边的茶几上查获一金仕顿黑色盒子，盒子内有透明塑料袋44个，玻璃吸壶1个，一个农业银行密码器，在靠近窗户的茶几上查获一个粉色小包，小包内发现小型塑料袋16个。茶几附近发现小型电子秤2台，苹果笔记本电脑3台。上述物品均被扣押。 2015年1月8日12时许，公安机关在杭州市江干区城星路111号钱江国际时代广场1号楼大厅内发现印有手机号为182××××9221的圆通快递包裹，该快递单号7592171447，收件地址为杭州市江干区城星路111号钱江国际时代广场1号楼，收件人为李丽，联系电话为182××××9221，对该快递包裹进行搜查，发现快递内深蓝色男士外套右侧内夹层中有一包白色可疑晶体，内混有一小包红色固体（编为9号）。上述物品均被扣押。 （8）浙江省计量科学研究院检测证书、毒品检验报告、上交清单、情况说明，证明1-16号可疑物品，其中1号重98.02克（药丸重0.2009克），2号重98.22克（药丸重0.5020克），3号重44.66克，4号重2.8565克，5号重0.9426克，6号重0.8977克，7号重0.8894克，8号重0.0896克，9号重39.98克（其中药丸重4.9245克），10号重0.4511克，11号重1.3242克，12号重0.0051克，13号重0.0315克，14号重2.8493克，15-1号重0.8916克，15-2号重0.8947克，15-3号重0.8818克，15-4号重0.8990克，16号重4.7029克。上述可疑物品除第11号系其他非毒品类药物外，其余均检出甲基苯丙胺。因11号检材系非毒品类药物，毒品检验报告中的1-10号检材与扣押清单中1-10号对应，毒品检验报告11-15号检材与扣押清单中12-16号对应。上述毒品均上交杭州市公安局禁毒支队。 （9）情况说明、DNA鉴定书，证明公安机关抓获被告人何旭东后，提取何旭东DNA检材，并对在杭州市江干区城星路111号钱江国际时代广场1号楼903房间内查获的红色小包内物品进行DNA检验和同一比对鉴定，根据红色小包内物品的性状，考虑人体脱落细胞的附着、保存情况，选择提取打火机滚轮表面拭子、吸嘴表面拭子、勺子表面拭子、电子秤表面拭子和折叠剪刀表面拭子送检。鉴定意见认为，所送检的折叠剪刀表面拭子检出的DNA在排除同卵多胞胎及外源干扰的前提下，支持为被告人何旭东所留，不支持为其他随机个体所留。送检的吸嘴表面拭子检出混合DNA分型，包含被告人何旭东的DNA分型。所送检的电子秤表面拭子、勺子表面拭子、打火机滚轮表面拭子均未检出DNA信息。 （10）被告人叶杜娟的供述在案，供认其与鄢晶在女子监狱服刑期间相识。其吸毒，手机号码为182××××9221，其有两个支付宝账户，户名分别为叶杜娟和叶仁花。2014年12月初其到杭州，后在鄢晶处居住。鄢晶分两次给其9800元人民币要其购买毒品。其还通过支付宝购买毒品，对方通过圆通快递寄给其。2014年1月7日中午，其叫何旭东到钱江国际时代广场1号楼903房间，称有毒品到达，让何带上电子秤，何上来时手里拎着一只黑色塑料袋，其从何手中拿过黑色塑料袋将顺丰快递夹藏的毒品放进塑料袋内。二人刚准备出门，即被民警抓获。其将手里拿的东西扔在地上，民警从该黑色塑料袋里查获一个红色小包和200克左右冰毒，黑色塑料袋和红色小包是何旭东的。2015年1月6日其通过支付宝转给广东揭阳的哥哥6000元，汇到一个叫朱贤才的工行卡内，该顺丰快递内的冰毒系广东揭阳的哥哥寄给其的。 （11）被告人鄢晶的供述在案，供认叶杜娟自称可以拿到毒品，其前后共交给叶杜娟9800元，该钱款汇入一张户名为叶仁花的银行卡上。2015年1月7日10时许，其与叶杜娟吵架，后叶杜娟离开1309房间。 （12）被告人何旭东的供述在案，供认2015年1月6日晚，其与鄢晶进行完毒品交易后，到钱江国际时代广场1号楼1121房间找叶杜娟。当晚至次日上午，其与叶杜娟在1121房间内吸食其本人带去的冰毒。期间叶杜娟出去几次，称有几个老乡在903房间。1月7日中午，叶杜娟在1121房间对其说她有个快递即将送达，快递内有毒品。其离开1121房间，快到电梯的时候，看到快递员手里拿着一个快递袋子迎面走过。其到楼下后，叶杜娟打电话给其，说快递里面有冰毒，让其拿秤去903房间，说要分给其冰毒。其从车里拿着秤到903房间后，叶杜娟向其示意在903房间秤毒品不方便，其将装有秤的黑色塑料袋交给叶杜娟，二人刚打开门即被民警抓获。 叶杜娟与鄢晶合伙贩毒，叶杜娟负责联系广东汕头的毒品上家，购入毒品，鄢晶负责销售毒品，二人从中分配利润。1月6日在1121房间内，叶杜娟对其提到，叶之前从广东汕头哥哥处购入毒品，但没有支付毒资，叶将毒品交予鄢晶售卖，约定卖掉后再把钱支付给广东上家，但鄢晶拿走毒品后，分给叶杜娟的钱较少并且打给广东上家的毒资不足，二人因而产生矛盾。故毒品寄到后，叶杜娟想先偷偷分出一部分毒品给其，剩下的毒品再给鄢晶。叶杜娟称如果向鄢晶拿秤，则鄢晶就会知道毒品到货，并且知道毒品的数量，便无法再分给其毒品。 上述证据经庭审质证无异议，证据间能相互支持，本院予以确认。 二、被告人叶杜娟、鄢晶容留他人吸毒的事实 1、2015年1月5日，被告人叶杜娟容留周某、罗某等人在其居住的杭州市江干区城星路111号钱江国际时代广场1号楼私享家酒店1121房间吸食毒品。 2、2015年1月7日凌晨，被告人叶杜娟容留何旭东在其居住的杭州市江干区城星路111号钱江国际时代广场1号楼私享家酒店1121房间吸食毒品。 3、2015年1月7日3时许，被告人鄢晶容留陈某、叶杜娟、张某、刘某等人在其居住的杭州市江干区城星路111号钱江国际时代广场1号楼私享家酒店1309房间吸食毒品。 上述事实，有公诉机关当庭出举的下列证据证实： （1）证人陈某的证言及辨认笔录，证明其与鄢晶系男女朋友，杭州市江干区城星路111号钱江国际时代广场1号楼私享家酒店1309房间系鄢晶所开并付房费。2015年1月7日3时许，其带人张某到1309房间，发现刘某已经和鄢晶在房间内。之后，其与鄢晶、张某、刘某就在房间内一起吸食冰毒，后“杜娟”也来到1309房间，并与其四人一起吸毒。吸毒所用的吸壶和锡纸在其进入房间时就放于桌子上，冰毒是谁的其不清楚。 （2）证人张某的证言及辨认笔录，证明2015年1月7日3时许，其与陈某至钱江国际时代广场1号楼私享家酒店1309房间，看到鄢晶与刘某已经在房间内，其看到茶几上摆着吸壶和毒品，后其与陈某、鄢晶、刘某吸食毒品，后来叶杜娟来到房间与鄢晶聊天，并吸食毒品。其等人吸食的是冰毒和麻古。上述事实有证人刘某的证言印证。 （3）证人周某的证言及辨认笔录，证明2015年1月5日17时许，其和罗某来杭州谈生意，罗某想吸毒，其联系叶杜娟。17时30分许，其带着罗某至钱江国际时代广场1号楼私享家酒店1121房间找叶杜娟。叶杜娟在房间内已经准备好吸壶和冰毒，后其与叶杜娟、罗某在房间内吸食冰毒。上述事实有证人罗某的证言印证。 （4）被告人何旭东的供述在案，供认2015年1月6日23时许，其到达钱江国际时代广场1号楼私享家酒店1121房间叶杜娟住处，后其拿出随身携带的冰毒，拿起茶几上的吸壶与叶杜娟一起吸食，二人一直不间断地吸毒至次日9时许。 （5）被告人叶杜娟的供述在案，所供与上列证据反映的情况相符。 （6）被告人鄢晶的供述在案，所供与上列证据反映的情况相符。 上述证据经庭审质证无异议，证据间能相互支持，本院予以确认。 证明本案事实的证据还有： （1）刑事判决书及释放证明，证明被告人叶杜娟2008年3月4日因犯贩卖毒品罪被宁波市中级人民法院判处有期徒刑八年，并处罚金人民币10000元，于2013年1月17日刑满释放。被告人鄢晶2012年10月16日因犯贩卖毒品罪被杭州市拱墅区人民法院判处有期徒刑二年十个月，并处罚金人民币10000元，于2014年6月4日刑满释放。被告人何旭东2000年12月25日因犯绑架罪被杭州市拱墅区人民法院判处有期徒刑十三年，并处罚金人民币10000元，剥夺政治权利二年，于2008年6月7日刑满释放；2011年11月22日因犯非法持有毒品罪被成都市成华区人民法院判处有期徒刑十一个月，并处罚金人民币2000元，于2012年1月24日刑满释放。 （2）前科材料，证明被告人叶杜娟2013年11月14日因吸毒被公安机关行政拘留十五日；被告人鄢晶2011年7月19日因吸毒被公安机关行政拘留十五日。 （3）户籍证明，证明被告人叶杜娟、鄢晶、何旭东的基本身份情况。 （4）抓获经过，证明被告人叶杜娟、鄢晶、何旭东均系被动归案的情况。上述事实均经庭审质证无异议，本院予以确认。 关于被告人叶杜娟、鄢晶及鄢晶的辩护人所提鄢晶交给叶杜娟的9800元并非用于购买毒品的辩解及辩护意见。经查，叶杜娟与鄢晶之间的短信证实叶、鄢二人约定购买125克冰毒，并已经支付9800元，尚欠200元。叶杜娟、鄢晶均曾供认鄢晶曾出资9800元给叶杜娟用于购买毒品，二人虽在庭审中改变原有供述，但对翻供理由无法解释。故叶杜娟、鄢晶及鄢晶的辩护人所提相关辩解及辩护意见不予采纳。 关于被告人叶杜娟、何旭东及何旭东的辩护人所提何旭东交给叶杜娟的5000元系借款，而非用于购买毒品的辩解及辩护意见。经查，叶杜娟与何旭东的陌陌聊天记录及支付宝照片证实何旭东支付给叶杜娟5000元系用于购买毒品。关于被告人叶杜娟、何旭东及何旭东的辩护人所提该辩解及辩护意见与查明事实不符，不予采纳。 关于被告人叶杜娟所提顺丰速运快递内查获的毒品并非其所有，圆通快递内的冰毒系其用于自吸的辩解。经查，叶杜娟短信及微信聊天记录证实叶杜娟从广东购入毒品，通过顺丰速运邮寄给叶，并由叶本人签收，后被查获，显然该毒品归叶杜娟所有；叶杜娟无业，圆通快递内查获的大量毒品用于自吸明显不合常情。故叶杜娟所提相关辩解不予采信。 关于被告人鄢晶所提没有贩卖毒品给徐某甲及其辩护人所提指控鄢晶贩毒给徐某甲证据不足的辩护意见。经查，鄢晶贩卖毒品给徐某甲的事实，有证人徐某甲的证言与支付宝转账记录、银行交易明细、监控录像等证据相互印证，足以认定。被告人鄢晶及其辩护人所提相关辩解及辩护意见不予采纳。 关于被告人鄢晶所提其仅赠送给何旭东5克麻古的辩解及其辩护人所提鄢晶与何旭东之间系物物交换，未支付金钱，并非贩卖的辩护意见。经查，鄢晶贩卖给何旭东10颗麻古的事实，有何旭东供述及陌陌聊天记录等证据相互印证，足以认定，且鄢晶赠送麻古的辩解亦不合常理。故鄢晶所提该辩解与查明事实不符，不予采信。 关于被告人鄢晶所提从其处查获的50颗麻古用于自吸的辩解。经查，鄢晶被抓获之前已贩卖麻古给何旭东，所提从其处查获的50颗麻古用于自吸仅有本人供述，无其他证据支持。故鄢晶所提该辩解与查明事实及法律规定均不符，不予采纳。 关于被告人何旭东及其辩护人所提红色小包内毒品并非何所有的辩解及辩护意见。经查，红色小包内部分物品检出何旭东所留DNA，而何旭东庭审中辩称其没有动过红色小包，与DNA鉴定意见相矛盾，且何旭东的电子秤亦在包内。故何旭东及其辩护人所提相关辩解及辩护意见不予采纳。 关于被告人何旭东的辩护人所提12克冰毒系返还给鄢晶，并非贩卖的辩护意见。经查，何旭东贩卖12克冰毒给鄢晶的事实，有何旭东与鄢晶供述相互印证，足以认定。何旭东的辩护人所提该辩护意见与查明事实不符，不予采纳。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人叶杜娟违反国家毒品管制法规，购买毒品后向他人贩卖，并两次容留他人吸毒，其行为已分别构成贩卖毒品罪和容留他人吸毒罪；被告人鄢晶以贩卖为目的向叶杜娟购买毒品，并向他人贩卖，还容留多人吸毒，其行为已分别构成贩卖毒品罪和容留他人吸毒罪；被告人何旭东违反国家毒品管制法规，向他人贩卖毒品，其行为已构成贩卖毒品罪。公诉机关指控罪名均成立。关于被告人叶杜娟的辩护人所提叶杜娟对于顺丰速运快递内查获的毒品构成非法持有毒品罪的辩护意见。经查，叶杜娟以贩卖为目的从广东购入毒品，并通过顺丰速运邮寄至杭，后被公安机关查获。关于被告人叶杜娟的辩护人所提该辩护意见与查明事实及法律规定均不符，不予采纳。关于被告人何旭东及其辩护人所提何旭东应构成非法持有毒品罪的辩解及辩护意见。经查，何旭东贩卖冰毒的事实，在案证据相互印证，足以认定。何旭东及其辩护人所提相关辩解及辩护意见与查明事实及法律规定均不符，不予采纳。被告人叶杜娟、鄢晶、何旭东因犯贩卖毒品罪或非法持有毒品罪被判处有期徒刑，刑罚执行完毕五年内再犯应被判处有期徒刑以上刑罚的毒品类犯罪，均系累犯，且均系毒品再犯，应当从重处罚。被告人叶杜娟、鄢晶在部分贩毒事实中构成共同犯罪，叶、鄢二人在共同犯罪中地位作用基本相当，不足以区分主从犯，应按照二人所参与的全部犯罪处罚。关于被告人鄢晶的辩护人所提对鄢晶从轻处罚的辩护意见，依据不足，本院不予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第七款、第三百五十四条、第三百五十六条、第六十五第一款、第五十七条第一款、第五十六条第一款、第五十五条第一款、第五十二条、第二十五条第一款、第二十六条第一款、第四款、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第三条第二款之规定，判决如下：","pjjg":" 一、被告人叶杜娟犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币3000元，二罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人鄢晶犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币3000元，二罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人何旭东犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处没收财产人民币8万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月8日起至2030年1月7日止）。 四、杭州市公安局下城区分局扣押已随案移送本院的犯罪工具苹果牌5S手机1部、三星手机1部、华为手机1部、小米手机1部及未随案移送至本院的赃款共计人民币5360元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"浙江省杭州市中级人民法院 刑事判决书 （2015）浙杭刑初字第202号 公诉机关浙江省杭州市人民检察院。 被告人叶杜娟。2008年3月4日因犯贩卖毒品罪被宁波市中级人民法院判处有期徒刑八年，并处罚金人民币10000元，2013年1月17日刑满释放；2013年11月14日因吸毒被公安机关行政拘留十五日。因涉嫌犯贩卖毒品罪、容留他人吸毒罪于2015年1月8日被刑事拘留，同年2月13日被逮捕。现羁押于杭州市看守所。 辩护人金岐岚。 被告人鄢晶。2011年7月19日因吸毒被公安机关行政拘留十五日；2012年10月16日因犯贩卖毒品罪被杭州市拱墅区人民法院判处有期徒刑二年十个月，并处罚金人民币10000元，2014年6月4日刑满释放。因涉嫌犯贩卖毒品罪、容留他人吸毒罪于2015年1月8日被刑事拘留，同年2月13日被逮捕。现羁押于杭州市看守所。 辩护人姜志明。 被告人何旭东。2000年12月25日因犯绑架罪被杭州市拱墅区人民法院判处有期徒刑十三年，剥夺政治权利二年，并处罚金人民币10000元，2008年6月7日刑满释放。2011年11月22日因犯非法持有毒品罪被成都市成华区人民法院判处有期徒刑十一个月，2012年1月24日刑满释放。因涉嫌犯贩卖毒品罪于2015年1月8日被刑事拘留，同年2月13日被逮捕。现羁押于杭州市下城区看守所。 辩护人高利亚。 浙江省杭州市人民检察院以杭检刑诉（2015）199号起诉书指控被告人叶杜娟、鄢晶犯贩卖毒品罪、容留他人吸毒罪，被告人何旭东犯贩卖毒品罪，于2015年11月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。浙江省杭州市人民检察院指派检察员谢玲芳及方祺出庭支持公诉，被告人叶杜娟及由本院通知杭州市法律援助中心为其指派的辩护人金岐岚、被告人鄢晶及其辩护人姜志明、被告人何旭东及其辩护人高利亚到庭参加诉讼。现已审理终结。 浙江省杭州市人民检察院指控：一、被告人叶杜娟、鄢晶、何旭东贩卖毒品犯罪事实 1、2014年12月30日0时许，被告人鄢晶在本市江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺（冰毒）12克，并通过支付宝账户收取徐某甲支付的毒资1500元人民币。 2、2014年12月31日21时许，被告人鄢晶在本市江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺5克。并通过支付宝账户收取徐某甲支付的毒资600元人民币。 3、2015年1月2日1时许，被告人鄢晶在本市江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺12克，并通过支付宝账户收取徐某甲支付的毒资1500元人民币。 4、2015年1月4日，被告人鄢晶在本市江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺12克，并通过支付宝账户收取徐某甲支付的毒资1500元人民币。 5、2015年1月4日17时许，鄢晶在本市江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺13克，并通过支付宝账户收取徐某甲支付的毒资1700元人民币。 6、2015年1月5日23时许，被告人鄢晶在本市江干区钱江国际时代广场1号楼14号楼贩卖给徐某甲甲基苯丙胺20克，并当场收取徐某甲支付的毒资现金1300元人民币，通过支付宝账户收取徐某甲支付的毒资1300元人民币。 7、2015年1月6日23时许，被告人鄢晶在本市江干区钱江国际时代广场1号楼14号楼贩卖给徐某甲甲基苯丙胺片剂（俗称“麻古”）10颗，徐某甲通过银行转账支付给鄢晶毒资1500元人民币。 8、2015年1月6日晚上20时许，被告人何旭东在本市江干区钱江国际时代广场三号楼外面马路上贩卖给鄢晶甲基苯丙胺12克，同时被告人鄢晶贩卖给何旭东甲基苯丙胺片剂10颗。 9、2015年1月左右，被告人鄢晶为贩卖毒品，出资1万元人民币以80元每克的价格向被告人叶杜娟购买毒品，被告人叶杜娟联系广东的上家购买毒品，并由上家将毒品通过快递寄至杭州。 2015年1月6日10点左右，被告人何旭东通过支付宝账户转给被告人叶杜娟5000元人民币准备用于购买毒品。 2015年1月7日下午14时许，被告人叶杜娟、何旭东在本市江干区城星路111号钱江国际时代广场1号楼私享家酒店903房间收到广东的上家通过顺丰速运邮寄的毒品时被公安机关抓获，公安机关在上述快递包裹的文胸内查获甲基苯丙胺两包，重约196.24克，从被告人叶杜娟身上查获甲基苯丙胺0.4511克。同时，在被告人何旭东随身物品中查获甲基苯丙胺6.453克，在现场何旭东所有的红色小包内查获甲基苯丙胺4包（重约49.31克）、甲基苯丙胺片剂2包（重1.0322克）。 次日，公安机关在本市江干区钱江国际时代广场1号楼大厅查获的一个圆通快递包裹内发现被告人叶杜娟从广东上家购买的甲基苯丙胺一包（重约34.96克），甲基苯丙胺片剂一包（重4.9245克）。 2015年1月7日，被告人鄢晶在本市江干区钱江国际时代广场1号楼私享家酒店1309房间被公安机关抓获，公安机关在其随身物品中查获甲基苯丙胺片剂50颗，共计重4.7029克。 二、被告人叶杜娟、鄢晶容留他人吸毒的犯罪事实 1、2015年1月5日，被告人叶杜娟容留周某、罗某等人在其居住的本市江干区钱江国际时代广场1号楼私享家酒店1121房间吸食毒品。 2、2015年1月7日凌晨，被告人叶杜娟容留何旭东在其居住的本市江干区钱江国际时代广场1号楼私享家酒店1121房间吸食毒品。 3、2015年1月7日3时许，被告人鄢晶容留陈某、叶杜娟、张某、刘某等人在其居住的本市江干区钱江国际时代广场1号楼私享家酒店1309房间吸食毒品。 为证明上述指控事实，公诉人当庭宣读和出示了证人周某、徐某甲等人的证言，手机等物证，毒品检验报告等鉴定意见，手机电子物证检验鉴定材料，刑事判决书、银行交易记录及被告人叶杜娟、鄢晶、何旭东的供述等证据。据此认为被告人叶杜娟、鄢晶的行为已构成贩卖毒品罪、容留他人吸毒罪，被告人何旭东的行为已构成贩卖毒品罪，提请本院依法判处。 被告人叶杜娟对指控其犯容留他人吸毒罪的事实及罪名无异议，但提出：1．鄢晶、何旭东交给其的钱其并非用于购买毒品；2．顺丰快递内查获的毒品并非其所有，圆通快递内的冰毒系其用于自吸，认为其不构成贩卖毒品罪。其辩护人提出顺丰快递包裹内查获的196.24克冰毒认定用于贩卖证据不充分，应构成非法持有毒品罪。 被告人鄢晶对指控其犯容留他人吸毒罪的事实及罪名无异议，但提出：1．其没有贩毒给徐某甲；2．其系赠送给何旭东5颗麻古，而非贩卖10颗麻古；3．其借给叶杜娟9800元并非用于购买毒品；4．从其处查获的50克麻古系其用于自吸。其辩护人对指控鄢晶容留他人吸毒罪不持异议，提出如下辩护意见：1．指控鄢晶贩毒给徐某甲证据不足；2．鄢晶与何旭东之间系毒品交换，未支付金钱，并非贩卖；3．鄢晶借给叶杜娟9800元并非用于购买毒品；4．鄢晶默许吸毒人员在其房间内吸毒，情节较轻。综上，请求对鄢晶从轻处罚。 被告人何旭东提出：1．其给叶杜娟5000元系普通借款，而非用于购买毒品；2．红色小包以及包内毒品并非其所有；3．认为其应当构成非法持有毒品罪。其辩护人提出：1．何旭东无贩毒故意，12克冰毒系返还给鄢晶；2．何旭东给叶杜娟5000元并非用于购买毒品；3．红色小包内毒品不能认定为何旭东所有。综上，请求对何旭东以非法持有毒品罪从轻处罚。 经审理查明：一、被告人叶杜娟、鄢晶、何旭东贩卖毒品事实 1、2014年12月30日0时45分许，被告人鄢晶在杭州市江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺（冰毒）12克，并通过支付宝账户收取徐某甲支付的毒资1500元人民币（以下币种同）。 2、2014年12月31日21时许，被告人鄢晶在江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺5克。并通过支付宝账户收取徐某甲支付的毒资600元。 3、2015年1月2日1时许，被告人鄢晶在江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺12克，并通过支付宝账户收取徐某甲支付的毒资1500元。 4、2015年1月4日0时49分许，被告人鄢晶在江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺12克，并通过支付宝账户收取徐某甲支付的毒资1500元。 5、2015年1月4日17时许，鄢晶在江干区钱江国际时代广场楼下的路边贩卖给徐某甲甲基苯丙胺13克，并通过支付宝账户收取徐某甲支付的毒资1700元。 6、2015年1月5日19时许，被告人鄢晶在江干区钱江国际时代广场1号楼14楼贩卖给徐某甲甲基苯丙胺20克，并当场收取徐某甲支付的毒资现金1300元，通过支付宝账户收取徐某甲支付的毒资1300元。 7、2015年1月6日23时许，被告人鄢晶在江干区钱江国际时代广场1号楼14楼贩卖给徐某甲甲基苯丙胺6克及甲基苯丙胺片剂（俗称“麻古”）10颗，徐某甲通过银行转账支付给鄢晶毒资1500元。 上述事实，有公诉机关当庭出举的下列证据证实： （1）证人徐某甲的证言及辨认笔录，证明其一共向鄢晶购买过7次毒品，前五次向鄢晶购买毒品的时间就是其支付宝转账时间前后，鄢晶均在钱江国际时代广场楼下的路边贩卖给其，其通过支付宝支付毒资。其支付宝账户与其手机号153××××3952绑定，鄢晶支付宝账户户名为“鄢晶”，与158××××4149手机号绑定。鄢晶贩卖给其冰毒的价格为130元每克。第一次是2014年12月30日凌晨，鄢晶在钱江国际时代广场楼下路边贩卖给其12克冰毒，其通过支付宝支付1500元毒资。2014年12月31日21时15分许，鄢晶在钱江国际时代广场楼下路边贩卖给其5克冰毒，其两次通过支付宝支付600元毒资。2015年1月2日1时37分许，鄢晶在钱江国际时代广场楼下路边贩卖给其12克冰毒，其通过支付宝支付1500元毒资。2015年1月4日17时38分许，其在钱江国际时代广场楼下路边向鄢晶购买13克冰毒，并通过支付宝支付毒资1700元，但鄢晶仅交给其12克冰毒，称余下的1克之后给其。2015年1月5日19时39分许，鄢晶在钱江国际时代广场1号楼14层电梯厅贩卖给其20克冰毒，其当场交付给鄢晶现金1300元，并通过支付宝支付剩余1300元毒资，同时鄢晶将之前所欠1克冰毒交给其。2015年1月6日23时30分许，其在钱江国际时代广场1号楼14楼电梯厅向鄢晶购买6克冰毒和10颗麻古，麻古价格为70元每克，并通过ATM机无卡转账给鄢晶提供的户名为阮根法的账户1500元。当日其穿着蓝色羽绒背心，下身穿蓝色牛仔裤，鄢晶穿一套粉红色睡衣。 （2）调取证据清单、个人活期明细信息，证明户名为阮根法的中国建设银行账户（卡号62×××55）2015年1月7日0时22分ATM存款人民币1500元。 （3）接受证据材料清单、中国建设银行ATM机客户通知书，证明2015年1月7日0时23分许徐某甲通过ATM机存入卡号为62×××＊5的账户人民币1500元。 （4）手机支付宝截图，证明徐某甲分别于2014年12月30日0时45分、2014年12月31日21时15分、21时16分、2015年1月2日1时37分、2015年1月4日0时49分、17时38分、2015年1月5日19时39分通过支付宝转账给鄢晶（158××××4149）1500元、500元、100元、1500元、1500元、1700元、1300元的情况。 （5）调取证据清单、浙江德鑫物业服务有限公司监控录像及截图，证明2015年1月6日23时30分许，徐某甲与一着粉色衣服女子（鄢晶）在1号楼14层电梯厅进行毒品交易。 （6）被告人叶杜娟的供述在案，供称鄢晶使用过阮根法的银行卡。 上述证据经庭审质证无异议，证据间能相互支持，本院予以确认。 8、2015年1月6日20时许，被告人何旭东在江干区钱江国际时代广场三号楼外面的马路上贩卖给鄢晶甲基苯丙胺12克，同时鄢晶贩卖给何旭东甲基苯丙胺片剂0.9426克。 上述事实，有公诉机关当庭出举的下列证据证实： （1）陌陌聊天记录及手机恢复数据，证明何旭东向叶杜娟表示其贩卖给鄢晶毒品并从鄢晶处购买10颗麻古。 （2）被告人叶杜娟的供述在案，供认何旭东称2015年1月6日晚上何卖给鄢晶冰毒，之后何旭东到钱江国际时代广场1121房间其住处，二人一起吸食何携带的冰毒。 （3）被告人鄢晶的供述在案，供认2015年1月6日20时许，其电话联系何旭东购买冰毒，电话中何旭东向其要麻古。23时许，二人在钱江国际时代广场三号楼外马路边交易，何旭东贩卖给其12克冰毒，价格为110元每克，毒资从何欠款中抵扣。 （4）被告人何旭东的供述在案，供认2015年1月6日20时许，鄢晶打电话向其购买冰毒，同时其向鄢晶购买麻古。后其开车至钱江国际时代广场楼下路边，其交给鄢晶12克冰毒，鄢晶给其10颗麻古，麻古售价650元，冰毒售价1320元，毒资从其欠鄢晶钱款中抵扣。 上述证据经庭审质证无异议，证据间能相互支持，本院予以确认。 2015年1月5日前后，被告人叶杜娟从广东购入毒品，并通过顺丰速运快递邮寄至杭州。同年1月6日10时许，被告人何旭东通过支付宝转账给叶杜娟5000元人民币用于购买毒品。同年1月7日上午，叶杜娟明知鄢晶贩卖毒品，经共谋，约定鄢晶出资10000元以80元每克的价格向叶购买即将送达的顺丰快递内的毒品，并已实际支付9800元。同日中午，叶杜娟收到顺丰速运邮寄的毒品。同日14时许，叶杜娟、何旭东在杭州市江干区城星路111号钱江国际时代广场1号楼私享家酒店903房间被抓获，公安机关从上述快递内查获甲基苯丙胺195.5371克，甲基苯丙胺片剂0.7029克，从叶杜娟处查获甲基苯丙胺0.4511克，扣押苹果5S手机1部，赃款435元。从何旭东处查获甲基苯丙胺6.4215克，甲基苯丙胺片剂0.0315克，从何旭东所有的红色小包内查获甲基苯丙胺49.3036克，甲基苯丙胺片剂1.0322克，扣押三星手机1部，赃款665元。同日14时许，鄢晶在私享家酒店1309房间被抓获，从鄢晶处查获甲基苯丙胺片剂4.7029克，扣押华为手机1部、小米手机1部，赃款4260元。 次日中午，公安机关在江干区钱江国际时代广场1号楼大厅内查获一个寄给叶杜娟的圆通快递包裹，该包裹内夹藏甲基苯丙胺35.0555克，甲基苯丙胺片剂4.9245克。 综上，被告人叶杜娟累计贩卖甲基苯丙胺231.0437克，甲基苯丙胺片剂5.6274克。被告人鄢晶累计贩卖甲基苯丙胺约205克，甲基苯丙胺片剂5.6455克及10颗。被告人何旭东贩卖甲基苯丙胺约67克，甲基苯丙胺片剂1.0637克。 上述事实，有公诉机关当庭出举的下列证据证实： （1）证人徐某乙（系钱江国际时代广场德鑫物业公司员工）的证言，证明2015年1月8日11时20分许，公安机关对一件圆通快递包裹进行检查，发现里面有两件衣服，割开其中一件衣服右侧夹层发现一包白色晶体和一小包红色药丸。该快递的收件人是“李丽”，联系电话是182××××9221，该快递是1121房间房客的，1月7日有一个天天快递包裹的联系电话也是182××××9221。上述事实有证人巫某的证言印证。 （2）证人周某的证言，证明其在遂昌县多次向叶杜娟购买过毒品。2015年1月5日其与罗某来杭州，罗想吸毒，其知道叶杜娟处有毒品，故与叶联系，去叶处吸毒。叶杜娟到903房间的时候没有拿黑色塑料袋，后来叶杜娟带何旭东进来，其看到房间里面有黑色塑料袋。 （3）手机短信照片、支付宝照片及手机恢复数据，证明叶杜娟与鄢晶合伙贩卖毒品，并通过快递收买毒品。2015年1月5日，广东毒品上家通过顺丰速运快递（单号660472360209）将毒品邮寄给叶杜娟，当日叶杜娟将该快递照片发送给鄢晶。1月6日，叶杜娟通过支付宝转给广东上家6000元。1月7日上午，叶杜娟与鄢晶协商，约定鄢晶出资10000元以80元每克的价格向叶购买该顺丰速运快递内毒品，并已实际支付9800元，之后将再支付200元。叶杜娟表示正在等毒品。1月7日中午，叶杜娟收到短信提示该顺丰速运快件即将送达。 （4）微信聊天记录及支付宝交易记录照片，证明2015年1月5日前后，叶杜娟向毒品上家购买冰毒和麻古各50个，上家通过圆通快递邮寄给叶。同时显示叶杜娟、鄢晶均与他人谈论贩卖毒品的情况。 （5）陌陌聊天记录及支付宝交易记录照片，证明2015年1月6日，何旭东向叶杜娟支付5000元用于购买毒品的情况。 （6）调取证据通知书、调取证据清单、银行明细，证明从被告人叶杜娟、鄢晶、何旭东三人处查获的银行卡交易记录显示案发前后经常于凌晨时段发生小额资金交易。 （7）搜查笔录、扣押决定书、扣押清单及照片、情况说明，证明2015年1月7日14时许，公安机关对杭州市江干区城星路111号钱江国际时代广场1号楼903房间进行搜查，在房间进门左侧水池上方的柜子里发现一粉色盖子的吸壶；在床靠近门附近的地上发现2个绿色、2个黑色胸罩，其中1个黑色胸罩内有2包用蓝色包装纸包装的疑似冰毒晶体（编为1、2号）；在电视机下方靠门的小柜子是上发现一张快递单（顺丰速递：660472360209，电话182××××9221等字样）和一张纸（上面有杭州市江干区城星路111号钱江国际时代广场1号楼，李丽收，电话182××××9221等字样）；在电视机下方的柜子上发现一红色小皮包，皮包内有印有女人图案的铁盒，铁盒内有一包白色晶体（编为3号），印有胖大海糖字样铁盒，铁盒内有一包白色晶体（编为4号），一包红色药丸状物体10粒（编为5号），蓝色罐状物体，罐状物体内有两小包白色晶体（编为6、7号），一包1颗红色药丸状物体（编为8号），中号塑料袋12只，小号塑料袋73只，锡纸一包内有吸管一个，橘色塑料勺子，红色塑料盒内有4张锡纸，剪刀3把，塑料长吸管一根，小型电子秤一台；白色联想笔记本电脑一台，黑色惠普笔记本电脑一台，天天快递单一张。上述物品均被扣押。 2015年1月7日14时许，公安机关在杭州市江干区城星路111号钱江国际时代广场1号楼903房间对被告人叶杜娟人身及随身携带物品进行搜查，查获苹果5S手机1部（号码为182××××9221），现金人民币435元，可疑晶体1包（编为10号）。上述物品均被扣押。 2015年1月7日14时许，公安机关在杭州市江干区城星路111号钱江国际时代广场1号楼903房间对被告人何旭东人身及随身携带物品进行搜查，查获白色三星手机一部，黑色皮夹1个，银行卡7张，现金人民币665元，红色可疑粉末一包（编为13号），黄色药丸2粒（编为11号），少许可疑晶体一包（编为12号），SIM卡2张，在何旭东身上内侧口袋查获绿箭铁罐，内有可疑晶体4包（分别编为15-1、15-2、15-3、15-4），一透明塑料罐头，内有可疑晶体（编为14号）。上述物品均被扣押。 2015年1月7日14时许，公安机关在杭州市江干区城星路111号钱江国际时代广场1号楼1309房间对被告人鄢晶人身及随身携带物品进行搜查，在鄢晶随身的黑色皮包内发现一卡包，卡包内有9张银行卡，6张SIM卡，皮包内发现一个黑色皮夹，皮夹内有李佳豪身份证一张，沈奇驾驶证一张，周仙媚驾驶证一张，现金人民币4260元，皮包内侧小口袋内发现一包含有50颗红色药丸的塑料封口袋（编为16号），并查获华为手机一部，小米手机一部。上述物品均被扣押。 2015年1月7日下午，公安机关对杭州市江干区城星路111号钱江国际时代广场1号楼1121房间进行搜查，发现自制吸壶一个，锡纸一卷，中国工商银行卡一张，中国农业银行卡一张。上述物品均被扣押。 2015年1月7日14时许，公安机关对杭州市江干区城星路111号钱江国际时代广场1号楼1309房间进行搜查，在靠近床边的茶几上查获一金仕顿黑色盒子，盒子内有透明塑料袋44个，玻璃吸壶1个，一个农业银行密码器，在靠近窗户的茶几上查获一个粉色小包，小包内发现小型塑料袋16个。茶几附近发现小型电子秤2台，苹果笔记本电脑3台。上述物品均被扣押。 2015年1月8日12时许，公安机关在杭州市江干区城星路111号钱江国际时代广场1号楼大厅内发现印有手机号为182××××9221的圆通快递包裹，该快递单号7592171447，收件地址为杭州市江干区城星路111号钱江国际时代广场1号楼，收件人为李丽，联系电话为182××××9221，对该快递包裹进行搜查，发现快递内深蓝色男士外套右侧内夹层中有一包白色可疑晶体，内混有一小包红色固体（编为9号）。上述物品均被扣押。 （8）浙江省计量科学研究院检测证书、毒品检验报告、上交清单、情况说明，证明1-16号可疑物品，其中1号重98.02克（药丸重0.2009克），2号重98.22克（药丸重0.5020克），3号重44.66克，4号重2.8565克，5号重0.9426克，6号重0.8977克，7号重0.8894克，8号重0.0896克，9号重39.98克（其中药丸重4.9245克），10号重0.4511克，11号重1.3242克，12号重0.0051克，13号重0.0315克，14号重2.8493克，15-1号重0.8916克，15-2号重0.8947克，15-3号重0.8818克，15-4号重0.8990克，16号重4.7029克。上述可疑物品除第11号系其他非毒品类药物外，其余均检出甲基苯丙胺。因11号检材系非毒品类药物，毒品检验报告中的1-10号检材与扣押清单中1-10号对应，毒品检验报告11-15号检材与扣押清单中12-16号对应。上述毒品均上交杭州市公安局禁毒支队。 （9）情况说明、DNA鉴定书，证明公安机关抓获被告人何旭东后，提取何旭东DNA检材，并对在杭州市江干区城星路111号钱江国际时代广场1号楼903房间内查获的红色小包内物品进行DNA检验和同一比对鉴定，根据红色小包内物品的性状，考虑人体脱落细胞的附着、保存情况，选择提取打火机滚轮表面拭子、吸嘴表面拭子、勺子表面拭子、电子秤表面拭子和折叠剪刀表面拭子送检。鉴定意见认为，所送检的折叠剪刀表面拭子检出的DNA在排除同卵多胞胎及外源干扰的前提下，支持为被告人何旭东所留，不支持为其他随机个体所留。送检的吸嘴表面拭子检出混合DNA分型，包含被告人何旭东的DNA分型。所送检的电子秤表面拭子、勺子表面拭子、打火机滚轮表面拭子均未检出DNA信息。 （10）被告人叶杜娟的供述在案，供认其与鄢晶在女子监狱服刑期间相识。其吸毒，手机号码为182××××9221，其有两个支付宝账户，户名分别为叶杜娟和叶仁花。2014年12月初其到杭州，后在鄢晶处居住。鄢晶分两次给其9800元人民币要其购买毒品。其还通过支付宝购买毒品，对方通过圆通快递寄给其。2014年1月7日中午，其叫何旭东到钱江国际时代广场1号楼903房间，称有毒品到达，让何带上电子秤，何上来时手里拎着一只黑色塑料袋，其从何手中拿过黑色塑料袋将顺丰快递夹藏的毒品放进塑料袋内。二人刚准备出门，即被民警抓获。其将手里拿的东西扔在地上，民警从该黑色塑料袋里查获一个红色小包和200克左右冰毒，黑色塑料袋和红色小包是何旭东的。2015年1月6日其通过支付宝转给广东揭阳的哥哥6000元，汇到一个叫朱贤才的工行卡内，该顺丰快递内的冰毒系广东揭阳的哥哥寄给其的。 （11）被告人鄢晶的供述在案，供认叶杜娟自称可以拿到毒品，其前后共交给叶杜娟9800元，该钱款汇入一张户名为叶仁花的银行卡上。2015年1月7日10时许，其与叶杜娟吵架，后叶杜娟离开1309房间。 （12）被告人何旭东的供述在案，供认2015年1月6日晚，其与鄢晶进行完毒品交易后，到钱江国际时代广场1号楼1121房间找叶杜娟。当晚至次日上午，其与叶杜娟在1121房间内吸食其本人带去的冰毒。期间叶杜娟出去几次，称有几个老乡在903房间。1月7日中午，叶杜娟在1121房间对其说她有个快递即将送达，快递内有毒品。其离开1121房间，快到电梯的时候，看到快递员手里拿着一个快递袋子迎面走过。其到楼下后，叶杜娟打电话给其，说快递里面有冰毒，让其拿秤去903房间，说要分给其冰毒。其从车里拿着秤到903房间后，叶杜娟向其示意在903房间秤毒品不方便，其将装有秤的黑色塑料袋交给叶杜娟，二人刚打开门即被民警抓获。 叶杜娟与鄢晶合伙贩毒，叶杜娟负责联系广东汕头的毒品上家，购入毒品，鄢晶负责销售毒品，二人从中分配利润。1月6日在1121房间内，叶杜娟对其提到，叶之前从广东汕头哥哥处购入毒品，但没有支付毒资，叶将毒品交予鄢晶售卖，约定卖掉后再把钱支付给广东上家，但鄢晶拿走毒品后，分给叶杜娟的钱较少并且打给广东上家的毒资不足，二人因而产生矛盾。故毒品寄到后，叶杜娟想先偷偷分出一部分毒品给其，剩下的毒品再给鄢晶。叶杜娟称如果向鄢晶拿秤，则鄢晶就会知道毒品到货，并且知道毒品的数量，便无法再分给其毒品。 上述证据经庭审质证无异议，证据间能相互支持，本院予以确认。 二、被告人叶杜娟、鄢晶容留他人吸毒的事实 1、2015年1月5日，被告人叶杜娟容留周某、罗某等人在其居住的杭州市江干区城星路111号钱江国际时代广场1号楼私享家酒店1121房间吸食毒品。 2、2015年1月7日凌晨，被告人叶杜娟容留何旭东在其居住的杭州市江干区城星路111号钱江国际时代广场1号楼私享家酒店1121房间吸食毒品。 3、2015年1月7日3时许，被告人鄢晶容留陈某、叶杜娟、张某、刘某等人在其居住的杭州市江干区城星路111号钱江国际时代广场1号楼私享家酒店1309房间吸食毒品。 上述事实，有公诉机关当庭出举的下列证据证实： （1）证人陈某的证言及辨认笔录，证明其与鄢晶系男女朋友，杭州市江干区城星路111号钱江国际时代广场1号楼私享家酒店1309房间系鄢晶所开并付房费。2015年1月7日3时许，其带人张某到1309房间，发现刘某已经和鄢晶在房间内。之后，其与鄢晶、张某、刘某就在房间内一起吸食冰毒，后“杜娟”也来到1309房间，并与其四人一起吸毒。吸毒所用的吸壶和锡纸在其进入房间时就放于桌子上，冰毒是谁的其不清楚。 （2）证人张某的证言及辨认笔录，证明2015年1月7日3时许，其与陈某至钱江国际时代广场1号楼私享家酒店1309房间，看到鄢晶与刘某已经在房间内，其看到茶几上摆着吸壶和毒品，后其与陈某、鄢晶、刘某吸食毒品，后来叶杜娟来到房间与鄢晶聊天，并吸食毒品。其等人吸食的是冰毒和麻古。上述事实有证人刘某的证言印证。 （3）证人周某的证言及辨认笔录，证明2015年1月5日17时许，其和罗某来杭州谈生意，罗某想吸毒，其联系叶杜娟。17时30分许，其带着罗某至钱江国际时代广场1号楼私享家酒店1121房间找叶杜娟。叶杜娟在房间内已经准备好吸壶和冰毒，后其与叶杜娟、罗某在房间内吸食冰毒。上述事实有证人罗某的证言印证。 （4）被告人何旭东的供述在案，供认2015年1月6日23时许，其到达钱江国际时代广场1号楼私享家酒店1121房间叶杜娟住处，后其拿出随身携带的冰毒，拿起茶几上的吸壶与叶杜娟一起吸食，二人一直不间断地吸毒至次日9时许。 （5）被告人叶杜娟的供述在案，所供与上列证据反映的情况相符。 （6）被告人鄢晶的供述在案，所供与上列证据反映的情况相符。 上述证据经庭审质证无异议，证据间能相互支持，本院予以确认。 证明本案事实的证据还有： （1）刑事判决书及释放证明，证明被告人叶杜娟2008年3月4日因犯贩卖毒品罪被宁波市中级人民法院判处有期徒刑八年，并处罚金人民币10000元，于2013年1月17日刑满释放。被告人鄢晶2012年10月16日因犯贩卖毒品罪被杭州市拱墅区人民法院判处有期徒刑二年十个月，并处罚金人民币10000元，于2014年6月4日刑满释放。被告人何旭东2000年12月25日因犯绑架罪被杭州市拱墅区人民法院判处有期徒刑十三年，并处罚金人民币10000元，剥夺政治权利二年，于2008年6月7日刑满释放；2011年11月22日因犯非法持有毒品罪被成都市成华区人民法院判处有期徒刑十一个月，并处罚金人民币2000元，于2012年1月24日刑满释放。 （2）前科材料，证明被告人叶杜娟2013年11月14日因吸毒被公安机关行政拘留十五日；被告人鄢晶2011年7月19日因吸毒被公安机关行政拘留十五日。 （3）户籍证明，证明被告人叶杜娟、鄢晶、何旭东的基本身份情况。 （4）抓获经过，证明被告人叶杜娟、鄢晶、何旭东均系被动归案的情况。上述事实均经庭审质证无异议，本院予以确认。 关于被告人叶杜娟、鄢晶及鄢晶的辩护人所提鄢晶交给叶杜娟的9800元并非用于购买毒品的辩解及辩护意见。经查，叶杜娟与鄢晶之间的短信证实叶、鄢二人约定购买125克冰毒，并已经支付9800元，尚欠200元。叶杜娟、鄢晶均曾供认鄢晶曾出资9800元给叶杜娟用于购买毒品，二人虽在庭审中改变原有供述，但对翻供理由无法解释。故叶杜娟、鄢晶及鄢晶的辩护人所提相关辩解及辩护意见不予采纳。 关于被告人叶杜娟、何旭东及何旭东的辩护人所提何旭东交给叶杜娟的5000元系借款，而非用于购买毒品的辩解及辩护意见。经查，叶杜娟与何旭东的陌陌聊天记录及支付宝照片证实何旭东支付给叶杜娟5000元系用于购买毒品。关于被告人叶杜娟、何旭东及何旭东的辩护人所提该辩解及辩护意见与查明事实不符，不予采纳。 关于被告人叶杜娟所提顺丰速运快递内查获的毒品并非其所有，圆通快递内的冰毒系其用于自吸的辩解。经查，叶杜娟短信及微信聊天记录证实叶杜娟从广东购入毒品，通过顺丰速运邮寄给叶，并由叶本人签收，后被查获，显然该毒品归叶杜娟所有；叶杜娟无业，圆通快递内查获的大量毒品用于自吸明显不合常情。故叶杜娟所提相关辩解不予采信。 关于被告人鄢晶所提没有贩卖毒品给徐某甲及其辩护人所提指控鄢晶贩毒给徐某甲证据不足的辩护意见。经查，鄢晶贩卖毒品给徐某甲的事实，有证人徐某甲的证言与支付宝转账记录、银行交易明细、监控录像等证据相互印证，足以认定。被告人鄢晶及其辩护人所提相关辩解及辩护意见不予采纳。 关于被告人鄢晶所提其仅赠送给何旭东5克麻古的辩解及其辩护人所提鄢晶与何旭东之间系物物交换，未支付金钱，并非贩卖的辩护意见。经查，鄢晶贩卖给何旭东10颗麻古的事实，有何旭东供述及陌陌聊天记录等证据相互印证，足以认定，且鄢晶赠送麻古的辩解亦不合常理。故鄢晶所提该辩解与查明事实不符，不予采信。 关于被告人鄢晶所提从其处查获的50颗麻古用于自吸的辩解。经查，鄢晶被抓获之前已贩卖麻古给何旭东，所提从其处查获的50颗麻古用于自吸仅有本人供述，无其他证据支持。故鄢晶所提该辩解与查明事实及法律规定均不符，不予采纳。 关于被告人何旭东及其辩护人所提红色小包内毒品并非何所有的辩解及辩护意见。经查，红色小包内部分物品检出何旭东所留DNA，而何旭东庭审中辩称其没有动过红色小包，与DNA鉴定意见相矛盾，且何旭东的电子秤亦在包内。故何旭东及其辩护人所提相关辩解及辩护意见不予采纳。 关于被告人何旭东的辩护人所提12克冰毒系返还给鄢晶，并非贩卖的辩护意见。经查，何旭东贩卖12克冰毒给鄢晶的事实，有何旭东与鄢晶供述相互印证，足以认定。何旭东的辩护人所提该辩护意见与查明事实不符，不予采纳。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人叶杜娟违反国家毒品管制法规，购买毒品后向他人贩卖，并两次容留他人吸毒，其行为已分别构成贩卖毒品罪和容留他人吸毒罪；被告人鄢晶以贩卖为目的向叶杜娟购买毒品，并向他人贩卖，还容留多人吸毒，其行为已分别构成贩卖毒品罪和容留他人吸毒罪；被告人何旭东违反国家毒品管制法规，向他人贩卖毒品，其行为已构成贩卖毒品罪。公诉机关指控罪名均成立。关于被告人叶杜娟的辩护人所提叶杜娟对于顺丰速运快递内查获的毒品构成非法持有毒品罪的辩护意见。经查，叶杜娟以贩卖为目的从广东购入毒品，并通过顺丰速运邮寄至杭，后被公安机关查获。关于被告人叶杜娟的辩护人所提该辩护意见与查明事实及法律规定均不符，不予采纳。关于被告人何旭东及其辩护人所提何旭东应构成非法持有毒品罪的辩解及辩护意见。经查，何旭东贩卖冰毒的事实，在案证据相互印证，足以认定。何旭东及其辩护人所提相关辩解及辩护意见与查明事实及法律规定均不符，不予采纳。被告人叶杜娟、鄢晶、何旭东因犯贩卖毒品罪或非法持有毒品罪被判处有期徒刑，刑罚执行完毕五年内再犯应被判处有期徒刑以上刑罚的毒品类犯罪，均系累犯，且均系毒品再犯，应当从重处罚。被告人叶杜娟、鄢晶在部分贩毒事实中构成共同犯罪，叶、鄢二人在共同犯罪中地位作用基本相当，不足以区分主从犯，应按照二人所参与的全部犯罪处罚。关于被告人鄢晶的辩护人所提对鄢晶从轻处罚的辩护意见，依据不足，本院不予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第七款、第三百五十四条、第三百五十六条、第六十五第一款、第五十七条第一款、第五十六条第一款、第五十五条第一款、第五十二条、第二十五条第一款、第二十六条第一款、第四款、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第三条第二款之规定，判决如下： 一、被告人叶杜娟犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币3000元，二罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人鄢晶犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币3000元，二罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人何旭东犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处没收财产人民币8万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月8日起至2030年1月7日止）。 四、杭州市公安局下城区分局扣押已随案移送本院的犯罪工具苹果牌5S手机1部、三星手机1部、华为手机1部、小米手机1部及未随案移送至本院的赃款共计人民币5360元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长丁英奇 人民陪审员王笑峻 人民陪审员朱丽华 二〇一五年十二月二十一日 书记员练一鎏","writId":"023da1d35ed14241599b9e707fc6b23bf94","writName":"叶杜娟、鄢晶犯走私、贩卖、运输、制造毒品罪、容留他人吸毒罪何旭东犯走私、贩卖、运输、制造毒品罪一审刑事判决书"}
