{"ajId":"17a86d4c-0085-4a39-9115-453ba3bde3f2","ajName":"范博、马佳伟走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 公诉机关指控，2018年2月7日1许，被告人范博通过微信与张某约定以700元人民币的价格交易一袋甲基苯丙胺（冰毒）后张某将700元人民币毒资通过微信转账的方式支付给被告人范博。当日19时许，被告人范博指示被告人马佳伟将一袋疑似甲基苯丙胺送至沈阳市和平区大庆路10-3号楼下的老鼠毒饵站用于交易，被告人马佳伟将该袋疑似甲基苯丙胺放置在上述交易地点后，被公安机关当场抓获。随后，公安机关在交易地点进被告人范博抓获，并从其身上搜查出一小袋疑似甲基苯丙胺。经检验，被告人范博、马佳伟共同贩卖的疑似甲基苯丙胺净重0.54克，检出甲基苯丙胺成分；被告人范博随身携带的疑似甲基苯丙胺净重0.12克检出甲基苯丙胺成分。 上述事实，被告人范博、马佳伟在法庭审理过程中亦无异议，且有证人张某的证言，辨认笔录，物证照片，扣押物品清单，案件来源，抓捕经过，鉴定意见以及被告人范博、马佳伟的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人范博、马佳伟违反国家法律规定，明知是毒品仍非法向他人出售，二被告人的行为已经构成贩卖毒品罪。公诉机关指控成立。被告人范博系毒品再犯，应依法从重处罚。被告人范博、马佳伟能如实供述犯罪事实，系坦白，可依法从轻处罚。依照《中华人民共和国刑法》第三百四十七条一、四款，第二十五条一款，第三百五十六条，第六十七条三款，第六十四条，第五十三条之规定，判决如下：","pjjg":" 被告人范博犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币二万元，依法上缴国库。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月7日起至2018年9月6日止。罚金于判决发生法律效力第二日起三个月内，一次性向本院缴纳。） 被告人马佳伟犯贩卖毒品罪，判处拘役四个月，并处罚金人民币一万元，依法上缴国库。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月7日起至2018年6月6日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"辽宁省沈阳市和平区人民法院 刑事判决书 （2018）辽0102刑初520号 公诉机关沈阳市和平区人民检察院。 被告人范博，男，1986年3月2日出生于辽宁省沈阳市，汉族，高中文化，无职业，户籍所在地辽宁省沈阳市和平区，曾于2010年4月因犯贩卖毒品罪被判处拘役三个月。因涉嫌犯贩卖毒品罪于2018年2月7日被抓获，于2018年2月8日被刑事拘留，于2018年3月14日被逮捕，现羁押于沈阳市和平区看守所。 被告人马佳伟，男，1994年1月7日出生于辽宁省沈阳市，汉族，小学文化，无职业，户籍所在地辽宁省沈阳市和平区。因涉嫌犯贩卖毒品罪于2018年2月7日被抓获，于2018年2月8日被刑事拘留，于2018年3月14日被逮捕，现羁押于沈阳市和平区看守所。 沈阳市和平区人民检察院以沈和检公诉刑诉（2018）413号起诉书指控被告人范博、马佳伟犯贩卖毒品罪，于2018年5月24日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。沈阳市和平区人民检察院指派检察员邓帅、王心池出庭支持公诉，被告人范博、马佳伟到庭参加诉讼，现已审理终结。 公诉机关指控，2018年2月7日1许，被告人范博通过微信与张某约定以700元人民币的价格交易一袋甲基苯丙胺（冰毒）后张某将700元人民币毒资通过微信转账的方式支付给被告人范博。当日19时许，被告人范博指示被告人马佳伟将一袋疑似甲基苯丙胺送至沈阳市和平区大庆路10-3号楼下的老鼠毒饵站用于交易，被告人马佳伟将该袋疑似甲基苯丙胺放置在上述交易地点后，被公安机关当场抓获。随后，公安机关在交易地点进被告人范博抓获，并从其身上搜查出一小袋疑似甲基苯丙胺。经检验，被告人范博、马佳伟共同贩卖的疑似甲基苯丙胺净重0.54克，检出甲基苯丙胺成分；被告人范博随身携带的疑似甲基苯丙胺净重0.12克检出甲基苯丙胺成分。 上述事实，被告人范博、马佳伟在法庭审理过程中亦无异议，且有证人张某的证言，辨认笔录，物证照片，扣押物品清单，案件来源，抓捕经过，鉴定意见以及被告人范博、马佳伟的供述等证据证实，足以认定。 本院认为，被告人范博、马佳伟违反国家法律规定，明知是毒品仍非法向他人出售，二被告人的行为已经构成贩卖毒品罪。公诉机关指控成立。被告人范博系毒品再犯，应依法从重处罚。被告人范博、马佳伟能如实供述犯罪事实，系坦白，可依法从轻处罚。依照《中华人民共和国刑法》第三百四十七条一、四款，第二十五条一款，第三百五十六条，第六十七条三款，第六十四条，第五十三条之规定，判决如下： 被告人范博犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币二万元，依法上缴国库。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月7日起至2018年9月6日止。罚金于判决发生法律效力第二日起三个月内，一次性向本院缴纳。） 被告人马佳伟犯贩卖毒品罪，判处拘役四个月，并处罚金人民币一万元，依法上缴国库。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月7日起至2018年6月6日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员孙昌松 二O一八年五月二十八日 书记员姜欣怡","writId":"044c075f288155b1fecdb1c3f5db3d0e5ef","writName":"范博、马佳伟走私、贩卖、运输、制造毒品罪一审刑事判决书"}
