{"ajId":"e5ed9d3d-6343-400e-b2f3-30d81db9402a","ajName":"田小通、叶奉节敲诈勒索;非法拘禁一案","ajjbqk":" 杭州经济技术开发区人民检察院指控： 1.2017年1月3日，因债务纠纷，被告人叶奉节伙同吴某2、郎某、谭某（均另案处理）等人在绍兴市开元曼居酒店楼下强行将被害人李某1带回杭州经济技术开发区和达城2101室郎某办公室内，郎某等人向李某1索债，期间，谭某等人殴打李某1。当日20时30分许，民警将李某1带离现场后，李某1回到诸暨。次日凌晨，被告人叶奉节及许可然、吴某3（均另案处理）、吴某2、郎某等人在诸暨市区如家快捷酒店附近再次找到并殴打李某1，后强行将李某1带回其父母家中索债。 2.2016年10月31日，被害人吴某1在杭州经济技术开发区财通中心1505室向被告人田小通借款人民币2万元（以下币种均为人民币），签下金额为4万元的借条1张，扣除各项费用后吴某1实际得款1.14万元。2017年1月初，被告人田小通将借条给彭某（另案处理）并指使其通过电话、微信向吴某1及其母亲被害人潘某按借条数额索债。2017年1月16日，被告人田小通伙同吴某2、彭某等人，至余杭区塘栖镇吴某1家所开的饭店内，要挟吴某1、潘某支付3万元，后实际索要到2.8万元。 3.2017年1月16日晚，被告人田小通、叶奉节伙同宋某（另案处理）、郎某、吴某2、彭某前往诸暨市找被害人王某1索债。次日凌晨，郎某在诸暨市区申茂宾馆诱骗王某1进入其驾驶的路虎车内并行驶至诸暨市区江东路，按照事先约定点亮双跳灯，紧随其后的吴某2随即驾驶奥迪车拦住路虎车，随后，吴某2手持棒球棒伙同被告人田小通、叶奉节及宋某、彭某将王某1带至奥迪车内，郎某驱车跟随吴某2开往杭州。在车内，被告人叶奉节等人殴打王某1，致其头部外伤、多处软组织挫伤。经诸暨市城东派出所联系，郎某、吴某2等人驱车将王某1带至城东派出所。 为证明上述指控事实，公诉机关当庭出举了被害人陈述、证人证言、书证、视听资料及被告人供述等一系列证据。据此，公诉机关认为，被告人田小通的行为分别构成敲诈勒索罪、非法拘禁罪，应两罪并罚，被告人叶奉节的行为构成非法拘禁罪，提请本院依法惩处。 被告人田小通主要提出，1）其因非法拘禁被害人王某1之事已被行政拘留，依一事不再罚原则，不应再被追究刑事责任；2）其向被害人吴某1实际放款金额为1.4万元。其辩护人主要提出，1）被告人田小通非法拘禁被害人王某1系受他人召集，参与程度轻、时间短，未对被害人造成伤害，被害人自身有过错，且其已受过行政处罚，不能重复处罚，故不应再以非法拘禁罪追究其刑事责任；2）被告人田小通实际付给被害人吴某11.4万元，吴某1付给其他人的2600元中介费、上门费以及按法律规定正常付给田小通的利息，均不应计入犯罪数额，同时，被告人田小通未对吴某1及家人采取暴力、威胁手段，具有坦白、认罪态度好、初犯等情节，且吴某1自身亦有过错，故请求对其从轻处罚。 被告人叶奉节对指控的事实及罪名均无异议，并表示自愿认罪。其辩护人主要提出，被告人叶奉节具有从犯、坦白、初犯等情节，且被害人自身亦有过错，故请求对其从宽处罚并适用缓刑。 经审理查明： 一、非法拘禁罪 2017年1月3日，被告人叶奉节伙同吴某2、郎某、谭某（均另案处理）等人至绍兴市开元曼居酒店楼下强行将被害人李某1带回杭州经济技术开发区和达城2101室郎某办公室，郎某等人向李某1索债，谭某等人殴打李某1。后李某1被逼联系其父母还钱，其父母报警。当日20时30分许，民警接警后将李某1带离现场，李某1回到诸暨。次日凌晨，被告人叶奉节伙同许可然、吴某3（均另案处理）、吴某2、郎某等人至诸暨市区如家快捷酒店附近再次找到并殴打李某1，后强行将李某1带回家中向其父母索债。 2017年1月16日晚，被告人田小通、叶奉节伙同宋某、彭某（均另案处理）、郎某、吴某2开车前往诸暨市寻找被害人王某1索债，并事先约定由郎某将王某1骗出。次日凌晨，郎某在诸暨市区申茂宾馆诱骗王某1进入其驾驶的路虎车内，吴某2随即驾驶奥迪车紧随其后，郎某驾车行驶至诸暨市区时，按照事先约定打开双跳灯发信号，吴某2驾车拦住路虎车，随后吴某2手持棒球棒伙同被告人田小通、叶奉节及宋某、彭某将王某1带至奥迪车内开往杭州，被告人叶奉节等人在车内殴打王某1，致其头部外伤、多处软组织挫伤。后经诸暨市城东派出所联系，郎某、吴某2等人驱车将王某1带至城东派出所。事后，被告人田小通、叶奉节因此事分别被行政拘留十日、十二日。 认定上述事实的证据，经庭审质证的有： 1．被害人李某1的陈述，证明2016年10月至12月间，其先后四次向寿某、盘荣有、阮某等借款，签下两倍或三倍的借条，因没有还钱，盘荣有、阮某等不断通过电话、短信等向其和父母要钱，并威胁要将其弄死、搞残；2017年1月3日12时许，其走到绍兴市区开元宾馆楼下时，谭某、周某1、吴某3、郎某、柯某、谢某、吴某2等十余人下车将其围住，郎某等人将其押上一辆路虎车，欲带往杭州，并称不还钱就不能走，郎某对其搜身并搜走手机，威胁其还不出钱就丢到江里去浸一下，15时许将其带至下沙和达城一间办公室，郎某和吴某2问其要钱，谭某和几个男青年打了其一顿，其按郎某要求打电话向父亲要钱，其父亲不管，郎某拿过电话向其父母称已经将其扣在杭州，不还钱不能走，其接过电话告诉父母和达城的地址，其父母报警，20时30分许民警赶来并让郎某和其一起去派出所解决，其到派出所后趁机逃离，并于当晚23时许返回诸暨，找了一家旅馆休息。次日凌晨1时许，其外出买香烟时，郎某、吴某2、寿某、许可然、吴某3等十余人从路边车里冲下来将其按倒，郎某打了其几拳，接着将其拉上吴某2的奥迪轿车，郎某对其说“这次你完了，带回杭州再搞你。”车开到高速收费站时，其提出去家里向父母要钱，吴某2和郎某商议后到其家里向其父母提出要还借条上的12万元，其父母只愿意偿还其实际拿到的3万多元，两三个小时都没谈好，凌晨5时许，对方离开。 2．证人郎某的证言，证明2017年1月份，吴某2让其帮忙找欠债的李某1，其通过寿某发来的视频，发现李某1可能在绍兴市区开元曼居酒店附近，后其、吴某2先后赶去，在酒店楼下找到李某1，吴某2安排两人陪李某1坐在车上，将李某1带至其办公室下沙和达城2101室，吴某2、阮某等人向李某1要钱，后民警将李某1带走，期间，李某1乘机逃走；其经与吴某2商议，提议去李某1的老家诸暨去找，当晚11时许，其和吴某2、吴某3等六七人开两辆车到诸暨，让许可然将李某1约出，次日凌晨1时许，在一酒店门口找到李某1并开车带其去家中要钱，但和李某1的父母谈了两个小时也没有结果，其一行人遂赶回下沙。 3．证人吴某2的证言，证明李某1向其、郎某等人借款未还。2017年1月份，郎某通过李某1发的视频判断出地址后电话告诉其，后其与郎某在诸暨一酒店楼下附近找到李某1，将其带到郎某车上，车上有周某1、郎某、叶奉节等人，分两辆车回到下沙郎某的办公室，阮某、柯某、张某、徐方圆、谭某听说后也赶来要钱，李某1因没钱而向父母打电话要钱，后李某1的父母报警，郎某等人和李某1去了派出所，李某1在派出所跑了，郎某联系寿某和许可然，让他们套出了李某1的位置，其和郎某、周某2、叶奉节、徐某赶至诸暨和寿某、许可然碰面，在一家酒店找到李某1，郎某上去打了李某1几拳并将李某1带到其车上，准备回杭州时，李某1的母亲打了电话，遂直接去李某1家里，但李某1家人没钱，后来他们就回去了。 4．证人谭某的证言，证明2016年12月底的一天11时许，郎某开车与其去绍兴开元曼居酒店附近找欠郎某钱的李某1，到后与卢某、吴某2、叶奉节等六七个人见面，下午1时许其抓到李某1，郎某告诉吴某2先回下沙，叶奉节和一个不认识的人遂抓李某1上郎某的路虎车，郎某开车回到和达城2101室，柯某、谢某、张某等人也赶来要钱，李某1坐在沙发上，其他人站在边上，其看李某1不爽，就打了李某1一个巴掌，盘荣有和吴某2等人问李某1怎么还钱，其离开去买衣服，回去后听说李某1报警，人都到派出所去了。 5．证人吴某3的证言，证明2016年12月份一天下午，李某1向其和阮某借钱，阮某借了2万元，借条、收条都写了两份，李某1嫌借的钱少，阮某让其带李某1去盘荣有处借钱。2017年1月份，阮某接郎某电话得知李某1被找到，遂让其带着李某1的借条到了郎某的办公室，其看到郎某、吴某2、谭某、谢某、柯某等人在场，并听说谭某打了李某1，后民警过来将李某1带走了，但李某1在派出所逃走；当晚大家讨论李某1回诸暨了，其和郎某、寿某、吴某2等人分两辆车去了诸暨，寿某联系许可然帮助套出了李某1的位置，凌晨2时许在如家快捷酒店门口抓住了李某1，郎某打了李某1一下，后带李某1到家中要钱，谈了一个多小时也没钱还，其一帮人就回去了。 6．证人寿某的证言，证明2016年12月份或者2017年1月份，郎某让其一起去诸暨找李某1要钱，车上还有吴某2及吴某2的两个小弟，到了诸暨一家酒店附近；其在车上看到郎某在路上追李某1并进行殴打，吴某2、许可然和吴某2的小弟赶上去把李某1押到了吴某2的车上，后来把车子开到一条没人的马路上，郎某等人去了李某1的家里。 7.110接处警综合记录单，证明2017年1月3日20时12分，公安机关接李海平报警称其儿子李某1因借钱被拘禁，派民警到场处置并带李某1到派出所的情况。 8．被告人叶奉节的供述，证明2017年春节前的一天下午，其和盘荣有、吴某2、郎某、宋某等人在和达城702室听说欠钱的李某1在绍兴出现，吴某2开一辆奥迪车，郎某开一辆路虎车，其和盘荣有、宋某坐在吴某2的车上到绍兴市开元大酒店附近，在路上不知谁认出了李某1，大家就上去把李某1拉到郎某的车上，其和周某1坐在李某1的两边，郎某开车回了下沙；后来其听说李某1在派出所跑掉了，这些人又乘坐两辆车去了诸暨，在一个路边摊吃饭时抓住了李某1，又将李某1拉上吴某2的车，其坐在李某1的边上，开车回下沙时，李某1提出去家里要钱，车子就掉头去李某1家里，吴某2和郎某带李某1上楼，过了一个小时，吴某2和郎某下楼说李某1的妈妈要过段时间还钱。 9．被害人王某1的陈述，证明2016年4月，其帮周涯向盘荣有借款8000元，实际得款5600元，签了10000元的借条，后对方多次要其还钱。2017年1月17日，郎某让其带他在诸暨玩，其和朋友严某、黄某在申茂宾馆上了郎某的路虎车，途中一辆奥迪车将路虎车逼停，奥迪车上下来吴某2、叶奉节、田小通、彭某四个人，吴某2拿着一根棒球棒站在一边，要将其拉下车，其反抗时被对方打了几下头部，并被拉上奥迪车后排座，彭某和叶奉节坐在两边并打了其几拳，问其欠的钱怎么还，吴某2称要带其去钱塘江里游几圈，后车子开往杭州方向，行至萧山服务区时，诸暨110打电话联系其，吴某2让其告诉110没有事情，其因被打怕了，就按照对方的话回复了110和其母亲，后吴某2开车回了诸暨城东派出所，次日其母亲在派出所转了7千元给吴某2，其他3000元作为其被打伤的赔偿款抵消了。 10．证人严某、黄某的证言，证明2017年1月17日0时10分许，其二人和王某1乘路虎车至江东路附近路口时，路虎车慢慢停下，一辆奥迪车停在路虎车前，奥迪车上下来五六个男的，手持棍棒将车拦住，拉王某1下路虎车并用拳脚打后拉到奥迪车里，其二人想报警时被对方两人用棍棒威胁，后两辆车都开走了。 11．监控录像视频及制作说明，证明2017年1月17日0时20分许，吴某2驾车至诸暨市江东路鹏程电器对面与郎某汇合，吴某2、叶奉节、彭某、宋某、田小通从车上下来将王某1带至车内，随后两辆车先后离开。 12．证人郎某的证言，证明2016年4月份，王某1向润之公司借了1万元，一直未还。2017年1月15日，其和吴某2商量将王某1骗出逼迫还钱，后其通过微信与王某1约好次日在诸暨见面。次日晚上，其与吴某2在诸暨碰面，吴某2车上还有宋某、叶奉节、彭某、田小通等人，约定将王某1带回下沙逼迫其还钱，然后其打电话约出王某1，在申茂宾馆接上王某1和另外两个人，行至江东路鹏程电器店附近时，吴某2将其车子逼停，一行五人将王某1从其车上拉下并推搡上了吴某2的车，叶奉节和另一人看住王某1，宋某坐上其车，两车一起回下沙。开到临浦时，接到派出所的电话，其与吴某2商议后开车回诸暨，凌晨2时许，将车开到城东派出所。 13．证人吴某2的证言，证明2016年4月23日，王某1向其工作的润之公司借款1万元，一直未还，2016年10月份，公司安排其负责催债，其让郎某帮忙寻找王某1。2017年1月16日22时许，其与宋某、彭某、叶奉节、田小通从下沙开车到诸暨寻找王某1，郎某电话联系其称可以将王某1骗出，其就在江东路附近等着，凌晨0时20分许，郎某开着路虎车的双跳灯到江东路，其开车在前面拦住，其几个人下车抓王某1，其拿着一根棒球棒吓王某1，叶奉节、宋某、彭某将王某1拉下车，叶奉节和彭某将王某1拉到其奥迪车的后排并坐在两边，田小通坐到副驾驶，其将棒球棒放到后备箱后发现叶奉节在殴打王某1，彭某抓着王某1的头发，其制止二人后开车上高速开往杭州下沙，其威胁王某1不要吵，不然带到钱塘江里游几圈，郎某带宋某也一起回下沙，凌晨1时许，郎某接到派出所电话，其威胁王某1打电话给110和母亲说没事情，后其决定带王某1回诸暨派出所，2时许到了派出所。 14．证人彭某的证言，证明其和宋某、郎某、吴某2、叶奉节、田小通等人是润之公司的，2017年1月16日22时许，吴某2向其几个人讲王某1欠钱不还，要求一起去讨债，郎某开路虎车先行去诸暨，吴某2开奥迪车带其和宋某、叶奉节、田小通到诸暨后埋伏在王某1家门口，后郎某电话联系称已经联系到王某1，并约定路虎车打双闪的时候别停路虎车；后其看见郎某在一个宾馆门口接上3个男的，吴某2开车跟在郎某车后面，开到江东路和高湖路交叉口处时，郎某的车开始打双闪，吴某2别停路虎车，其和田小通、叶奉节、宋某都下车把王某1拉下车，吴某2拿着一根棒球棒，叶奉节打了王某1几个巴掌，其用手扯住王某1的头发，将王某1强行拽进奥迪车，其和叶奉节将王某1夹在后排中间，叶奉节对王某1拳打脚踢并扇了几个巴掌，田小通坐副驾驶，吴某2开车并提议把王某1带到下沙公司逼其还钱，为压制王某1反抗，吴某2威胁说要把王某1丢到钱塘江里去，车子在高速开到临浦时，吴某2接到派出所的电话，就威胁王某1回电话给派出所说没事，回诸暨的路上，吴某2威胁王某1说话注意分寸，凌晨2时许开车到城东派出所。 15．证人宋某的证言，证明2016年4月份，王某1向其工作的润之公司借了10000元未还。2017年1月16日22时许，吴某2让其一起去诸暨王某1家里讨钱，其和彭某、叶奉节、田小通坐吴某2的奥迪车到诸暨，后商议由郎某将王某1骗出，然后把王某1堵住强行带到杭州。凌晨0时20分许，王某1上了郎某的车，郎某开了双跳灯发信号，吴某2将车子挡在郎某前面，其五人下车，吴某2和其各拿着一根棒球棒，叶奉节、彭某和田小通将王某1拉下车，强行带到奥迪车上，其坐上郎某的车跟着奥迪车回杭州，快到萧山服务区时，车上王某1的手机响了，郎某接听后是派出所打来的，郎某就通知了吴某2，后把王某1送回到派出所。 16．被告人田小通的供述，证明2017年1月16日22时许，其和吴某2、郎某、彭某、宋某、叶奉节商议后到诸暨寻找王某1要债，郎某将王某1骗出，后打开车子的双跳灯，吴某2开奥迪车挡在前面，其五人下车，吴某2带棒球棒站在车边看住，叶奉节、彭某和宋某拉开郎某的车门强行将王某1拉下并拉到吴某2的车内，彭某和叶奉节将王某1夹在后排，彭某抓住王某1的头发，叶奉节打了王某1几个巴掌并在身上和头上打了几拳，吴某2威胁称要带王某1到钱塘江里游几圈，后开到萧山服务区附近时，郎某接到派出所的电话，吴某2等人威胁王某1跟派出所说没事，并威胁王某1不要把打他的事情说出来，凌晨2时许到了派出所。 17．被告人叶奉节的供述，证明2017年1月16日22时许，其和吴某2、郎某、彭某、宋某、田小通在一起时，吴某2称要到诸暨找王某1要债，于23时许赶至诸暨，事先约定由郎某将王某1骗出，然后将王某1抓住带到下沙润之公司，0时20分许王某1上车后，郎某开了双跳灯，吴某2开奥迪车故意将郎某的车拦住，吴某2拿着一根棒球棒下车，其和彭某、宋某、田小通将王某1从车上拉下并带到吴某2的奥迪车上，其和彭某将王某1夹在后排座，为了逼迫王某1还钱，彭某用手抓住王某1的头发，其打了王某1几个巴掌，并在身上和头上打了几拳，吴某2威胁王某1带到钱塘江里面游几圈，后开车快到临浦时，郎某接到派出所的电话，吴某2威胁王某1给派出所和家人打电话说没事，凌晨2时许带王某1到派出所。 18．体表原始伤情记录表、伤势照片、门诊病历、医院检查报告单，证明被害人王某1的伤势情况。 19．行政处罚决定书、罚款发票，证明被告人叶奉节、田小通等人因限制王某1人身自由而被诸暨市公安局行政处罚的情况。 二、敲诈勒索罪 2016年10月31日，被害人吴某1经中介介绍在杭州经济技术开发区财通中心1505室向被告人田小通借款2万元，后被告人田小通以“行规”为由让吴某1签下金额为4万元的借条1张，扣除各项费用后吴某1实际得款1.14万元。2017年1月初，被告人田小通将借条交给彭某并指使其通过电话、微信向吴某1及其母亲被害人潘某按借条数额索债。2017年1月16日，被告人田小通伙同吴某2、彭某等人至杭州市余杭区塘栖镇吴某1家所开的饭店内，威胁吴某1、潘某支付4万元，后从潘某处实际索要到2.8万元。 2017年3月28日，被告人田小通、叶奉节被抓获。 认定上述事实的证据，经庭审质证的有： 1．被害人吴某1的陈述，证明2016年10月31日，其通过他人介绍在下沙某中心的一个办公室向田小通借款2万元，田小通以“行规”为由让其写了4万元的欠条，做了银行转账的流水，扣掉利息、保证金等后实际转给其1.4万元，到款后，其又支付了2千元中介费及田小通手下的6百元上门费；放款前田小通曾让他手下及中介陪其回家看住宅的情况，后该手下及中介打电话告知田小通其家里情况后田小通才转账给其1.4万元，中介的支付宝账户尾号是2084，名叫叶海彬；2016年11月30日其通过微信还了4千元的利息，后因还不上利息，其向田小通要求缓交，后一陌生号码联系其要求到下沙华元1002室处理，其害怕没有去，后该人数次要求其还4万元，并称“后果自负”、“自己看着办”；2017年1月16日晚，田小通、吴某2等四人到其家开的饭店，要求还钱，后坐下点菜，并向其发微信“处理一下”，其表示等客人走了再说，田小通称“给你个面子，现在不闹”，后田小通又催促了两次，其担心对方在饭店闹事，就将田小通等人带进厨房谈，田小通、吴某2开口要4万元，经讨价还价，最后谈好还2.8万元，其母亲先给了田小通3千元，剩下的过三天再给，2017年1月23日，田小通、吴某2等四人又到饭店拿走了2.5万元，把欠条还给了其。 2．接收证据清单、手机截图、借款协议照片，证明被害人吴某1向公安机关提供其收到借款后支付中介费、上门费及向被告人田小通归还利息4千元的情况，其中收取中介费的支付宝账号为Jeck（＊海彬）136××××2084；被告人田小通向吴某1微信联系索要4万元的情况；被害人吴某1签署的借款协议及收款确认书的情况。 3．被害人潘某的陈述，证明2017年1月11日，一个微信名为“你爸死后”的人加其微信，称其儿子吴某1欠了4万元，并把吴某1写的欠条的照片发给其；2017年1月16日傍晚，田小通、吴某2等四人到其家饭店找吴某1，并坐下吃饭，吃完饭后其没敢要钱，对方也未付钱，对方开始要4万元，经讨价还价，最后降到2.8万元，其先给了对方3千元，剩下的过几天再拿，后来对方又来向其拿了2.5万元，并归还了欠条。钱都是其夫妻俩出的，包括营业款和向别人借的钱。 4．接收证据清单、微信聊天截图，证明微信名为“你爸死后”的人与被害人潘某微信聊天并索要吴某1的欠款的情况，其中有“这个钱他赖不掉的，就算我处理不了，公司也会让人人催去要，到时候他们就不会是像我这样聊聊天了”等言语。 5．监控录像视频，证明被告人田小通及吴某2等人先后两次到吴某1家开的饭店索债的情况。 6．证人彭某的证言，证明2017年1月份，李冠燊给其一张吴某1的借条，让其帮助田小通催收，其先给吴某1发短信要求到下沙华元1002室还掉4万元，但吴某1一直不配合，后其用名为“你爸死后”的微信加了吴某1母亲的微信，吓唬一下要求尽快还钱，但也没有还钱的意思；过了几天的一个傍晚，田小通带着其和吴某2、叶奉节一起到塘栖吴某1家开的饭店要钱，到了饭店先点了菜吃饭，吃完饭后以吴某2为主和吴某1及其父亲在厨房谈，一开始要4万元，讨价还价后降到两万多，吴某1的母亲先给了3千元，剩下的过几天再拿，田小通分给其三人每人5百元就离开了。 7．被告人田小通的供述，证明2016年10月份，吴某1向其借2万元，其转账2万后又要求转回6千元作为第一个月利息和保证金，写了4万元的借款合同，次月又还4千元利息，后因吴某1逾期，其把借条给彭某处理；2017年1月16日下午，其和吴某2、彭某、叶奉节一起去吴某1家的饭店要钱，吴某2帮其出面和吴某1母亲谈，先要4万元，经讨价还价，最终商定还2.8万元，当晚先付3千元，之后准备好钱再还，谈好后离开；2017年1月23日其和吴某2等四人去吴某1母亲那里拿回2.5万元现金，其归还了借条。另证明中介人员“叶某”，手机号码为136××××2084，给其介绍过客户，中介介绍来的，中介费他们自己谈；其有向客户收取过上门费，上门费是为了多赚钱而想出的理由；其向学生等借款时都会对他们的家庭情况审核的，如果家庭条件很差的是不会借的。 本案另有到案经过、户籍证明、情况说明等证据在卷证明。 以上证据均经庭审质证无疑，本院予以确认。 关于被告人田小通及其辩护人就敲诈勒索数额所作辩解、辩护意见，经查，1）虽然被告人田小通交付给被害人吴某1的款项确有1.4万元，但被害人吴某1的陈述及手机截图等证据，证实吴某1收款后又以中介费、上门费等名目支付了2600元，故现有证据足可认定吴某1实际得款仅为1.14万元；2）被告人田小通的供述、被害人吴某1的陈述及手机截图等相互印证，证实被告人田小通所涉该笔放款业务是经人介绍促成的，上门审核借款人的家庭情况是其决定放款的前置程序，上门费正是由此产生，其对在此过程中被害人吴某1会被收取一定中介费以及上门费某，且依收取中介费的支付宝账户户主信息与被告人田小通所述介绍客户给其的中介人员信息相符的情况，可知该笔业务的中介与被告人田小通存在合作关系，并非单纯为吴某1提供介绍服务，其中被害人吴某1还证实上门审核并反馈结果给田小通的人包括田小通的手下以及该中介，故上述收取中介费、上门费的人员及其行为与被告人田小通及其行为存在较为密切联系，已成为被告人田小通实现犯罪目的可借助的重要要素，在本质上可视为被告人田小通将本应由自己承担的犯罪成本再转由被害人承担之情形，上述中介费、上门费依法应计入其犯罪数额，不应予以扣除；3）法院不能超指控范围进行审查认定，被害人吴某1后续归还利息未被指控，不在评价之列，现仅对预先扣除的利息部分进行评价，因被告人田小通所涉行为属“套路贷”犯罪，与民间借贷有本质区别，应从整体上作否定性评价，无需按民间借贷的相关规定再对利息作是否受法律保护的区分，故预先扣除的利息均应计入犯罪数额，不应予以扣除。综上，上述辩解及辩护意见，本院均不予采纳。 关于被告人田小通的辩护人所提田小通未对被害人吴某1及家人采取暴力、威胁手段的辩护意见，经查，虽然在案证据显示被告人田小通等人在敲诈勒索的过程中未采取明显暴力手段，但根据相关规定，暴力手段包括但不限于所谓的“谈判”“协商”“调解”以及滋扰、纠缠、哄闹、聚众造势等使被害人产生心理恐惧或心理强制等“软暴力”手段，本案中，被告人田小通等人用言语暗示的方式威胁吴某1母亲，后又多人一起在晚饭时到吴某1家开的饭店，利用对方开店怕闹事影响生意的心理，用言语暗示的方式再次威胁吴某1及家人，上述言行足以使被害人产生心理恐惧或心理强制，已属轻微暴力及威胁手段，故上述辩护意见，本院不予采纳。 关于被告人叶奉节的辩护人所提叶奉节属从犯的辩护意见，经查，在被害人李某1一节事实中，被告人叶奉节在一伙人两次对李某1实施人身控制、殴打的过程中均有参与，行为积极，在被害人王某1一节事实中，其全程参与并直接实施了殴打行为，作用明显，故其在共同犯罪中并非仅起次要或辅助作用，不能认定为从犯，上述辩护意见，本院不予采纳。 综上，本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人田小通、叶奉节伙同他人非法剥夺他人人身自由，具有殴打情节，其行为均已构成非法拘禁罪，且属共同犯罪；被告人田小通以非法占有为目的，敲诈勒索他人财物，数额较大，其行为已构成敲诈勒索罪。公诉机关指控的罪名成立。被告人田小通一人犯两罪，应予以并罚。被告人田小通、叶奉节归案后如实供述自己罪行，且系初犯，均可予以从轻处罚，其辩护人据此所提相符意见，本院予以采纳。关于被告人田小通及其辩护人所提田小通所涉非法拘禁行为已受行政处罚、不应再被追究刑事责任的辩解、辩护意见，经审查认为，被告人田小通等人共同非法拘禁被害人王某1且同伙有殴打、威胁行为，符合非法拘禁罪的构罪条件，其亦应对此承担共同刑事责任，其先前因此事而受过行政处罚并被行政拘留，与再追究其刑事责任不存在冲突，不属于重复处罚，亦不适用行政处罚中的一事不再罚原则，但其先前已执行的行政拘留日期依法可折抵刑期，故上述辩解及辩护意见，本院均不予采纳。关于两被告人的辩护人所提被害人有过错的辩护意见，经查，本案被害人所欠债务均系由“套路贷”等形成，除被害人实际所得借款外，被告人等人索要的其他债务均不受法律保护，被害人拒绝按虚高借条载明的金额还款完全合情、合理、合法，辩护人以此为由认定被害人有过错并主张对两被告人从轻处罚的意见，本院不予采纳。被告人叶奉节的辩护人所提对其适用缓刑的意见与法不符，本院亦不予采纳。据此，结合被告人田小通、叶奉节的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第二百七十四条、第二十五条第一款、第六十七条第三款、第六十九条第一款、第三款、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条之规定，判决如下：","pjjg":" 一、被告人田小通犯非法拘禁罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑一年四个月，并处罚金人民币6000元；两罪并罚，决定执行有期徒刑一年十个月，并处罚金人民币6000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月29日起至2019年1月18日止；罚金限判决生效后五日内缴清）。 二、被告人叶奉节犯非法拘禁罪，判处有期徒刑一年四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月29日起至2018年7月16日止）。 三、责令被告人田小通退赔被害人潘某的经济损失人民币16600元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州经济技术开发区人民法院 刑事判决书 （2018）浙0191刑初47号 公诉机关杭州经济技术开发区人民检察院。 被告人田小通（绰号阿海），男，1991年3月29日出生，汉族，文化程度中专，户籍所在地陕西省扶风县。因本案于2017年1月17日被行政拘留十日，罚款人民币500元，同年3月29日被刑事拘留，同年5月5日被逮捕。现押于杭州市下城区看守所。 辩护人陈黎明，浙江凯旺律师事务所律师。 被告人叶奉节（别名叶贤德、绰号阿德），男，1996年8月7日出生，汉族，文化程度初中，户籍所在地浙江省永嘉县。因本案于2017年1月17日被行政拘留十二日，罚款人民币500元，同年3月29日被刑事拘留，同年5月5日被逮捕。现押于杭州市看守所。 辩护人赵春玲，浙江天淳律师事务所律师（法律援助）。 杭州经济技术开发区人民检察院以杭经开检公诉刑诉［2018］45号起诉书指控被告人田小通犯敲诈勒索罪、非法拘禁罪、被告人叶奉节犯非法拘禁罪，于2018年2月8日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州经济技术开发区人民检察院指派检察员楼淑瑜出庭支持公诉，被告人田小通、叶奉节及辩护人陈黎明、赵春玲到庭参加诉讼。现已审理终结。 杭州经济技术开发区人民检察院指控： 1.2017年1月3日，因债务纠纷，被告人叶奉节伙同吴某2、郎某、谭某（均另案处理）等人在绍兴市开元曼居酒店楼下强行将被害人李某1带回杭州经济技术开发区和达城2101室郎某办公室内，郎某等人向李某1索债，期间，谭某等人殴打李某1。当日20时30分许，民警将李某1带离现场后，李某1回到诸暨。次日凌晨，被告人叶奉节及许可然、吴某3（均另案处理）、吴某2、郎某等人在诸暨市区如家快捷酒店附近再次找到并殴打李某1，后强行将李某1带回其父母家中索债。 2.2016年10月31日，被害人吴某1在杭州经济技术开发区财通中心1505室向被告人田小通借款人民币2万元（以下币种均为人民币），签下金额为4万元的借条1张，扣除各项费用后吴某1实际得款1.14万元。2017年1月初，被告人田小通将借条给彭某（另案处理）并指使其通过电话、微信向吴某1及其母亲被害人潘某按借条数额索债。2017年1月16日，被告人田小通伙同吴某2、彭某等人，至余杭区塘栖镇吴某1家所开的饭店内，要挟吴某1、潘某支付3万元，后实际索要到2.8万元。 3.2017年1月16日晚，被告人田小通、叶奉节伙同宋某（另案处理）、郎某、吴某2、彭某前往诸暨市找被害人王某1索债。次日凌晨，郎某在诸暨市区申茂宾馆诱骗王某1进入其驾驶的路虎车内并行驶至诸暨市区江东路，按照事先约定点亮双跳灯，紧随其后的吴某2随即驾驶奥迪车拦住路虎车，随后，吴某2手持棒球棒伙同被告人田小通、叶奉节及宋某、彭某将王某1带至奥迪车内，郎某驱车跟随吴某2开往杭州。在车内，被告人叶奉节等人殴打王某1，致其头部外伤、多处软组织挫伤。经诸暨市城东派出所联系，郎某、吴某2等人驱车将王某1带至城东派出所。 为证明上述指控事实，公诉机关当庭出举了被害人陈述、证人证言、书证、视听资料及被告人供述等一系列证据。据此，公诉机关认为，被告人田小通的行为分别构成敲诈勒索罪、非法拘禁罪，应两罪并罚，被告人叶奉节的行为构成非法拘禁罪，提请本院依法惩处。 被告人田小通主要提出，1）其因非法拘禁被害人王某1之事已被行政拘留，依一事不再罚原则，不应再被追究刑事责任；2）其向被害人吴某1实际放款金额为1.4万元。其辩护人主要提出，1）被告人田小通非法拘禁被害人王某1系受他人召集，参与程度轻、时间短，未对被害人造成伤害，被害人自身有过错，且其已受过行政处罚，不能重复处罚，故不应再以非法拘禁罪追究其刑事责任；2）被告人田小通实际付给被害人吴某11.4万元，吴某1付给其他人的2600元中介费、上门费以及按法律规定正常付给田小通的利息，均不应计入犯罪数额，同时，被告人田小通未对吴某1及家人采取暴力、威胁手段，具有坦白、认罪态度好、初犯等情节，且吴某1自身亦有过错，故请求对其从轻处罚。 被告人叶奉节对指控的事实及罪名均无异议，并表示自愿认罪。其辩护人主要提出，被告人叶奉节具有从犯、坦白、初犯等情节，且被害人自身亦有过错，故请求对其从宽处罚并适用缓刑。 经审理查明： 一、非法拘禁罪 2017年1月3日，被告人叶奉节伙同吴某2、郎某、谭某（均另案处理）等人至绍兴市开元曼居酒店楼下强行将被害人李某1带回杭州经济技术开发区和达城2101室郎某办公室，郎某等人向李某1索债，谭某等人殴打李某1。后李某1被逼联系其父母还钱，其父母报警。当日20时30分许，民警接警后将李某1带离现场，李某1回到诸暨。次日凌晨，被告人叶奉节伙同许可然、吴某3（均另案处理）、吴某2、郎某等人至诸暨市区如家快捷酒店附近再次找到并殴打李某1，后强行将李某1带回家中向其父母索债。 2017年1月16日晚，被告人田小通、叶奉节伙同宋某、彭某（均另案处理）、郎某、吴某2开车前往诸暨市寻找被害人王某1索债，并事先约定由郎某将王某1骗出。次日凌晨，郎某在诸暨市区申茂宾馆诱骗王某1进入其驾驶的路虎车内，吴某2随即驾驶奥迪车紧随其后，郎某驾车行驶至诸暨市区时，按照事先约定打开双跳灯发信号，吴某2驾车拦住路虎车，随后吴某2手持棒球棒伙同被告人田小通、叶奉节及宋某、彭某将王某1带至奥迪车内开往杭州，被告人叶奉节等人在车内殴打王某1，致其头部外伤、多处软组织挫伤。后经诸暨市城东派出所联系，郎某、吴某2等人驱车将王某1带至城东派出所。事后，被告人田小通、叶奉节因此事分别被行政拘留十日、十二日。 认定上述事实的证据，经庭审质证的有： 1．被害人李某1的陈述，证明2016年10月至12月间，其先后四次向寿某、盘荣有、阮某等借款，签下两倍或三倍的借条，因没有还钱，盘荣有、阮某等不断通过电话、短信等向其和父母要钱，并威胁要将其弄死、搞残；2017年1月3日12时许，其走到绍兴市区开元宾馆楼下时，谭某、周某1、吴某3、郎某、柯某、谢某、吴某2等十余人下车将其围住，郎某等人将其押上一辆路虎车，欲带往杭州，并称不还钱就不能走，郎某对其搜身并搜走手机，威胁其还不出钱就丢到江里去浸一下，15时许将其带至下沙和达城一间办公室，郎某和吴某2问其要钱，谭某和几个男青年打了其一顿，其按郎某要求打电话向父亲要钱，其父亲不管，郎某拿过电话向其父母称已经将其扣在杭州，不还钱不能走，其接过电话告诉父母和达城的地址，其父母报警，20时30分许民警赶来并让郎某和其一起去派出所解决，其到派出所后趁机逃离，并于当晚23时许返回诸暨，找了一家旅馆休息。次日凌晨1时许，其外出买香烟时，郎某、吴某2、寿某、许可然、吴某3等十余人从路边车里冲下来将其按倒，郎某打了其几拳，接着将其拉上吴某2的奥迪轿车，郎某对其说“这次你完了，带回杭州再搞你。”车开到高速收费站时，其提出去家里向父母要钱，吴某2和郎某商议后到其家里向其父母提出要还借条上的12万元，其父母只愿意偿还其实际拿到的3万多元，两三个小时都没谈好，凌晨5时许，对方离开。 2．证人郎某的证言，证明2017年1月份，吴某2让其帮忙找欠债的李某1，其通过寿某发来的视频，发现李某1可能在绍兴市区开元曼居酒店附近，后其、吴某2先后赶去，在酒店楼下找到李某1，吴某2安排两人陪李某1坐在车上，将李某1带至其办公室下沙和达城2101室，吴某2、阮某等人向李某1要钱，后民警将李某1带走，期间，李某1乘机逃走；其经与吴某2商议，提议去李某1的老家诸暨去找，当晚11时许，其和吴某2、吴某3等六七人开两辆车到诸暨，让许可然将李某1约出，次日凌晨1时许，在一酒店门口找到李某1并开车带其去家中要钱，但和李某1的父母谈了两个小时也没有结果，其一行人遂赶回下沙。 3．证人吴某2的证言，证明李某1向其、郎某等人借款未还。2017年1月份，郎某通过李某1发的视频判断出地址后电话告诉其，后其与郎某在诸暨一酒店楼下附近找到李某1，将其带到郎某车上，车上有周某1、郎某、叶奉节等人，分两辆车回到下沙郎某的办公室，阮某、柯某、张某、徐方圆、谭某听说后也赶来要钱，李某1因没钱而向父母打电话要钱，后李某1的父母报警，郎某等人和李某1去了派出所，李某1在派出所跑了，郎某联系寿某和许可然，让他们套出了李某1的位置，其和郎某、周某2、叶奉节、徐某赶至诸暨和寿某、许可然碰面，在一家酒店找到李某1，郎某上去打了李某1几拳并将李某1带到其车上，准备回杭州时，李某1的母亲打了电话，遂直接去李某1家里，但李某1家人没钱，后来他们就回去了。 4．证人谭某的证言，证明2016年12月底的一天11时许，郎某开车与其去绍兴开元曼居酒店附近找欠郎某钱的李某1，到后与卢某、吴某2、叶奉节等六七个人见面，下午1时许其抓到李某1，郎某告诉吴某2先回下沙，叶奉节和一个不认识的人遂抓李某1上郎某的路虎车，郎某开车回到和达城2101室，柯某、谢某、张某等人也赶来要钱，李某1坐在沙发上，其他人站在边上，其看李某1不爽，就打了李某1一个巴掌，盘荣有和吴某2等人问李某1怎么还钱，其离开去买衣服，回去后听说李某1报警，人都到派出所去了。 5．证人吴某3的证言，证明2016年12月份一天下午，李某1向其和阮某借钱，阮某借了2万元，借条、收条都写了两份，李某1嫌借的钱少，阮某让其带李某1去盘荣有处借钱。2017年1月份，阮某接郎某电话得知李某1被找到，遂让其带着李某1的借条到了郎某的办公室，其看到郎某、吴某2、谭某、谢某、柯某等人在场，并听说谭某打了李某1，后民警过来将李某1带走了，但李某1在派出所逃走；当晚大家讨论李某1回诸暨了，其和郎某、寿某、吴某2等人分两辆车去了诸暨，寿某联系许可然帮助套出了李某1的位置，凌晨2时许在如家快捷酒店门口抓住了李某1，郎某打了李某1一下，后带李某1到家中要钱，谈了一个多小时也没钱还，其一帮人就回去了。 6．证人寿某的证言，证明2016年12月份或者2017年1月份，郎某让其一起去诸暨找李某1要钱，车上还有吴某2及吴某2的两个小弟，到了诸暨一家酒店附近；其在车上看到郎某在路上追李某1并进行殴打，吴某2、许可然和吴某2的小弟赶上去把李某1押到了吴某2的车上，后来把车子开到一条没人的马路上，郎某等人去了李某1的家里。 7.110接处警综合记录单，证明2017年1月3日20时12分，公安机关接李海平报警称其儿子李某1因借钱被拘禁，派民警到场处置并带李某1到派出所的情况。 8．被告人叶奉节的供述，证明2017年春节前的一天下午，其和盘荣有、吴某2、郎某、宋某等人在和达城702室听说欠钱的李某1在绍兴出现，吴某2开一辆奥迪车，郎某开一辆路虎车，其和盘荣有、宋某坐在吴某2的车上到绍兴市开元大酒店附近，在路上不知谁认出了李某1，大家就上去把李某1拉到郎某的车上，其和周某1坐在李某1的两边，郎某开车回了下沙；后来其听说李某1在派出所跑掉了，这些人又乘坐两辆车去了诸暨，在一个路边摊吃饭时抓住了李某1，又将李某1拉上吴某2的车，其坐在李某1的边上，开车回下沙时，李某1提出去家里要钱，车子就掉头去李某1家里，吴某2和郎某带李某1上楼，过了一个小时，吴某2和郎某下楼说李某1的妈妈要过段时间还钱。 9．被害人王某1的陈述，证明2016年4月，其帮周涯向盘荣有借款8000元，实际得款5600元，签了10000元的借条，后对方多次要其还钱。2017年1月17日，郎某让其带他在诸暨玩，其和朋友严某、黄某在申茂宾馆上了郎某的路虎车，途中一辆奥迪车将路虎车逼停，奥迪车上下来吴某2、叶奉节、田小通、彭某四个人，吴某2拿着一根棒球棒站在一边，要将其拉下车，其反抗时被对方打了几下头部，并被拉上奥迪车后排座，彭某和叶奉节坐在两边并打了其几拳，问其欠的钱怎么还，吴某2称要带其去钱塘江里游几圈，后车子开往杭州方向，行至萧山服务区时，诸暨110打电话联系其，吴某2让其告诉110没有事情，其因被打怕了，就按照对方的话回复了110和其母亲，后吴某2开车回了诸暨城东派出所，次日其母亲在派出所转了7千元给吴某2，其他3000元作为其被打伤的赔偿款抵消了。 10．证人严某、黄某的证言，证明2017年1月17日0时10分许，其二人和王某1乘路虎车至江东路附近路口时，路虎车慢慢停下，一辆奥迪车停在路虎车前，奥迪车上下来五六个男的，手持棍棒将车拦住，拉王某1下路虎车并用拳脚打后拉到奥迪车里，其二人想报警时被对方两人用棍棒威胁，后两辆车都开走了。 11．监控录像视频及制作说明，证明2017年1月17日0时20分许，吴某2驾车至诸暨市江东路鹏程电器对面与郎某汇合，吴某2、叶奉节、彭某、宋某、田小通从车上下来将王某1带至车内，随后两辆车先后离开。 12．证人郎某的证言，证明2016年4月份，王某1向润之公司借了1万元，一直未还。2017年1月15日，其和吴某2商量将王某1骗出逼迫还钱，后其通过微信与王某1约好次日在诸暨见面。次日晚上，其与吴某2在诸暨碰面，吴某2车上还有宋某、叶奉节、彭某、田小通等人，约定将王某1带回下沙逼迫其还钱，然后其打电话约出王某1，在申茂宾馆接上王某1和另外两个人，行至江东路鹏程电器店附近时，吴某2将其车子逼停，一行五人将王某1从其车上拉下并推搡上了吴某2的车，叶奉节和另一人看住王某1，宋某坐上其车，两车一起回下沙。开到临浦时，接到派出所的电话，其与吴某2商议后开车回诸暨，凌晨2时许，将车开到城东派出所。 13．证人吴某2的证言，证明2016年4月23日，王某1向其工作的润之公司借款1万元，一直未还，2016年10月份，公司安排其负责催债，其让郎某帮忙寻找王某1。2017年1月16日22时许，其与宋某、彭某、叶奉节、田小通从下沙开车到诸暨寻找王某1，郎某电话联系其称可以将王某1骗出，其就在江东路附近等着，凌晨0时20分许，郎某开着路虎车的双跳灯到江东路，其开车在前面拦住，其几个人下车抓王某1，其拿着一根棒球棒吓王某1，叶奉节、宋某、彭某将王某1拉下车，叶奉节和彭某将王某1拉到其奥迪车的后排并坐在两边，田小通坐到副驾驶，其将棒球棒放到后备箱后发现叶奉节在殴打王某1，彭某抓着王某1的头发，其制止二人后开车上高速开往杭州下沙，其威胁王某1不要吵，不然带到钱塘江里游几圈，郎某带宋某也一起回下沙，凌晨1时许，郎某接到派出所电话，其威胁王某1打电话给110和母亲说没事情，后其决定带王某1回诸暨派出所，2时许到了派出所。 14．证人彭某的证言，证明其和宋某、郎某、吴某2、叶奉节、田小通等人是润之公司的，2017年1月16日22时许，吴某2向其几个人讲王某1欠钱不还，要求一起去讨债，郎某开路虎车先行去诸暨，吴某2开奥迪车带其和宋某、叶奉节、田小通到诸暨后埋伏在王某1家门口，后郎某电话联系称已经联系到王某1，并约定路虎车打双闪的时候别停路虎车；后其看见郎某在一个宾馆门口接上3个男的，吴某2开车跟在郎某车后面，开到江东路和高湖路交叉口处时，郎某的车开始打双闪，吴某2别停路虎车，其和田小通、叶奉节、宋某都下车把王某1拉下车，吴某2拿着一根棒球棒，叶奉节打了王某1几个巴掌，其用手扯住王某1的头发，将王某1强行拽进奥迪车，其和叶奉节将王某1夹在后排中间，叶奉节对王某1拳打脚踢并扇了几个巴掌，田小通坐副驾驶，吴某2开车并提议把王某1带到下沙公司逼其还钱，为压制王某1反抗，吴某2威胁说要把王某1丢到钱塘江里去，车子在高速开到临浦时，吴某2接到派出所的电话，就威胁王某1回电话给派出所说没事，回诸暨的路上，吴某2威胁王某1说话注意分寸，凌晨2时许开车到城东派出所。 15．证人宋某的证言，证明2016年4月份，王某1向其工作的润之公司借了10000元未还。2017年1月16日22时许，吴某2让其一起去诸暨王某1家里讨钱，其和彭某、叶奉节、田小通坐吴某2的奥迪车到诸暨，后商议由郎某将王某1骗出，然后把王某1堵住强行带到杭州。凌晨0时20分许，王某1上了郎某的车，郎某开了双跳灯发信号，吴某2将车子挡在郎某前面，其五人下车，吴某2和其各拿着一根棒球棒，叶奉节、彭某和田小通将王某1拉下车，强行带到奥迪车上，其坐上郎某的车跟着奥迪车回杭州，快到萧山服务区时，车上王某1的手机响了，郎某接听后是派出所打来的，郎某就通知了吴某2，后把王某1送回到派出所。 16．被告人田小通的供述，证明2017年1月16日22时许，其和吴某2、郎某、彭某、宋某、叶奉节商议后到诸暨寻找王某1要债，郎某将王某1骗出，后打开车子的双跳灯，吴某2开奥迪车挡在前面，其五人下车，吴某2带棒球棒站在车边看住，叶奉节、彭某和宋某拉开郎某的车门强行将王某1拉下并拉到吴某2的车内，彭某和叶奉节将王某1夹在后排，彭某抓住王某1的头发，叶奉节打了王某1几个巴掌并在身上和头上打了几拳，吴某2威胁称要带王某1到钱塘江里游几圈，后开到萧山服务区附近时，郎某接到派出所的电话，吴某2等人威胁王某1跟派出所说没事，并威胁王某1不要把打他的事情说出来，凌晨2时许到了派出所。 17．被告人叶奉节的供述，证明2017年1月16日22时许，其和吴某2、郎某、彭某、宋某、田小通在一起时，吴某2称要到诸暨找王某1要债，于23时许赶至诸暨，事先约定由郎某将王某1骗出，然后将王某1抓住带到下沙润之公司，0时20分许王某1上车后，郎某开了双跳灯，吴某2开奥迪车故意将郎某的车拦住，吴某2拿着一根棒球棒下车，其和彭某、宋某、田小通将王某1从车上拉下并带到吴某2的奥迪车上，其和彭某将王某1夹在后排座，为了逼迫王某1还钱，彭某用手抓住王某1的头发，其打了王某1几个巴掌，并在身上和头上打了几拳，吴某2威胁王某1带到钱塘江里面游几圈，后开车快到临浦时，郎某接到派出所的电话，吴某2威胁王某1给派出所和家人打电话说没事，凌晨2时许带王某1到派出所。 18．体表原始伤情记录表、伤势照片、门诊病历、医院检查报告单，证明被害人王某1的伤势情况。 19．行政处罚决定书、罚款发票，证明被告人叶奉节、田小通等人因限制王某1人身自由而被诸暨市公安局行政处罚的情况。 二、敲诈勒索罪 2016年10月31日，被害人吴某1经中介介绍在杭州经济技术开发区财通中心1505室向被告人田小通借款2万元，后被告人田小通以“行规”为由让吴某1签下金额为4万元的借条1张，扣除各项费用后吴某1实际得款1.14万元。2017年1月初，被告人田小通将借条交给彭某并指使其通过电话、微信向吴某1及其母亲被害人潘某按借条数额索债。2017年1月16日，被告人田小通伙同吴某2、彭某等人至杭州市余杭区塘栖镇吴某1家所开的饭店内，威胁吴某1、潘某支付4万元，后从潘某处实际索要到2.8万元。 2017年3月28日，被告人田小通、叶奉节被抓获。 认定上述事实的证据，经庭审质证的有： 1．被害人吴某1的陈述，证明2016年10月31日，其通过他人介绍在下沙某中心的一个办公室向田小通借款2万元，田小通以“行规”为由让其写了4万元的欠条，做了银行转账的流水，扣掉利息、保证金等后实际转给其1.4万元，到款后，其又支付了2千元中介费及田小通手下的6百元上门费；放款前田小通曾让他手下及中介陪其回家看住宅的情况，后该手下及中介打电话告知田小通其家里情况后田小通才转账给其1.4万元，中介的支付宝账户尾号是2084，名叫叶海彬；2016年11月30日其通过微信还了4千元的利息，后因还不上利息，其向田小通要求缓交，后一陌生号码联系其要求到下沙华元1002室处理，其害怕没有去，后该人数次要求其还4万元，并称“后果自负”、“自己看着办”；2017年1月16日晚，田小通、吴某2等四人到其家开的饭店，要求还钱，后坐下点菜，并向其发微信“处理一下”，其表示等客人走了再说，田小通称“给你个面子，现在不闹”，后田小通又催促了两次，其担心对方在饭店闹事，就将田小通等人带进厨房谈，田小通、吴某2开口要4万元，经讨价还价，最后谈好还2.8万元，其母亲先给了田小通3千元，剩下的过三天再给，2017年1月23日，田小通、吴某2等四人又到饭店拿走了2.5万元，把欠条还给了其。 2．接收证据清单、手机截图、借款协议照片，证明被害人吴某1向公安机关提供其收到借款后支付中介费、上门费及向被告人田小通归还利息4千元的情况，其中收取中介费的支付宝账号为Jeck（＊海彬）136××××2084；被告人田小通向吴某1微信联系索要4万元的情况；被害人吴某1签署的借款协议及收款确认书的情况。 3．被害人潘某的陈述，证明2017年1月11日，一个微信名为“你爸死后”的人加其微信，称其儿子吴某1欠了4万元，并把吴某1写的欠条的照片发给其；2017年1月16日傍晚，田小通、吴某2等四人到其家饭店找吴某1，并坐下吃饭，吃完饭后其没敢要钱，对方也未付钱，对方开始要4万元，经讨价还价，最后降到2.8万元，其先给了对方3千元，剩下的过几天再拿，后来对方又来向其拿了2.5万元，并归还了欠条。钱都是其夫妻俩出的，包括营业款和向别人借的钱。 4．接收证据清单、微信聊天截图，证明微信名为“你爸死后”的人与被害人潘某微信聊天并索要吴某1的欠款的情况，其中有“这个钱他赖不掉的，就算我处理不了，公司也会让人人催去要，到时候他们就不会是像我这样聊聊天了”等言语。 5．监控录像视频，证明被告人田小通及吴某2等人先后两次到吴某1家开的饭店索债的情况。 6．证人彭某的证言，证明2017年1月份，李冠燊给其一张吴某1的借条，让其帮助田小通催收，其先给吴某1发短信要求到下沙华元1002室还掉4万元，但吴某1一直不配合，后其用名为“你爸死后”的微信加了吴某1母亲的微信，吓唬一下要求尽快还钱，但也没有还钱的意思；过了几天的一个傍晚，田小通带着其和吴某2、叶奉节一起到塘栖吴某1家开的饭店要钱，到了饭店先点了菜吃饭，吃完饭后以吴某2为主和吴某1及其父亲在厨房谈，一开始要4万元，讨价还价后降到两万多，吴某1的母亲先给了3千元，剩下的过几天再拿，田小通分给其三人每人5百元就离开了。 7．被告人田小通的供述，证明2016年10月份，吴某1向其借2万元，其转账2万后又要求转回6千元作为第一个月利息和保证金，写了4万元的借款合同，次月又还4千元利息，后因吴某1逾期，其把借条给彭某处理；2017年1月16日下午，其和吴某2、彭某、叶奉节一起去吴某1家的饭店要钱，吴某2帮其出面和吴某1母亲谈，先要4万元，经讨价还价，最终商定还2.8万元，当晚先付3千元，之后准备好钱再还，谈好后离开；2017年1月23日其和吴某2等四人去吴某1母亲那里拿回2.5万元现金，其归还了借条。另证明中介人员“叶某”，手机号码为136××××2084，给其介绍过客户，中介介绍来的，中介费他们自己谈；其有向客户收取过上门费，上门费是为了多赚钱而想出的理由；其向学生等借款时都会对他们的家庭情况审核的，如果家庭条件很差的是不会借的。 本案另有到案经过、户籍证明、情况说明等证据在卷证明。 以上证据均经庭审质证无疑，本院予以确认。 关于被告人田小通及其辩护人就敲诈勒索数额所作辩解、辩护意见，经查，1）虽然被告人田小通交付给被害人吴某1的款项确有1.4万元，但被害人吴某1的陈述及手机截图等证据，证实吴某1收款后又以中介费、上门费等名目支付了2600元，故现有证据足可认定吴某1实际得款仅为1.14万元；2）被告人田小通的供述、被害人吴某1的陈述及手机截图等相互印证，证实被告人田小通所涉该笔放款业务是经人介绍促成的，上门审核借款人的家庭情况是其决定放款的前置程序，上门费正是由此产生，其对在此过程中被害人吴某1会被收取一定中介费以及上门费某，且依收取中介费的支付宝账户户主信息与被告人田小通所述介绍客户给其的中介人员信息相符的情况，可知该笔业务的中介与被告人田小通存在合作关系，并非单纯为吴某1提供介绍服务，其中被害人吴某1还证实上门审核并反馈结果给田小通的人包括田小通的手下以及该中介，故上述收取中介费、上门费的人员及其行为与被告人田小通及其行为存在较为密切联系，已成为被告人田小通实现犯罪目的可借助的重要要素，在本质上可视为被告人田小通将本应由自己承担的犯罪成本再转由被害人承担之情形，上述中介费、上门费依法应计入其犯罪数额，不应予以扣除；3）法院不能超指控范围进行审查认定，被害人吴某1后续归还利息未被指控，不在评价之列，现仅对预先扣除的利息部分进行评价，因被告人田小通所涉行为属“套路贷”犯罪，与民间借贷有本质区别，应从整体上作否定性评价，无需按民间借贷的相关规定再对利息作是否受法律保护的区分，故预先扣除的利息均应计入犯罪数额，不应予以扣除。综上，上述辩解及辩护意见，本院均不予采纳。 关于被告人田小通的辩护人所提田小通未对被害人吴某1及家人采取暴力、威胁手段的辩护意见，经查，虽然在案证据显示被告人田小通等人在敲诈勒索的过程中未采取明显暴力手段，但根据相关规定，暴力手段包括但不限于所谓的“谈判”“协商”“调解”以及滋扰、纠缠、哄闹、聚众造势等使被害人产生心理恐惧或心理强制等“软暴力”手段，本案中，被告人田小通等人用言语暗示的方式威胁吴某1母亲，后又多人一起在晚饭时到吴某1家开的饭店，利用对方开店怕闹事影响生意的心理，用言语暗示的方式再次威胁吴某1及家人，上述言行足以使被害人产生心理恐惧或心理强制，已属轻微暴力及威胁手段，故上述辩护意见，本院不予采纳。 关于被告人叶奉节的辩护人所提叶奉节属从犯的辩护意见，经查，在被害人李某1一节事实中，被告人叶奉节在一伙人两次对李某1实施人身控制、殴打的过程中均有参与，行为积极，在被害人王某1一节事实中，其全程参与并直接实施了殴打行为，作用明显，故其在共同犯罪中并非仅起次要或辅助作用，不能认定为从犯，上述辩护意见，本院不予采纳。 综上，本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人田小通、叶奉节伙同他人非法剥夺他人人身自由，具有殴打情节，其行为均已构成非法拘禁罪，且属共同犯罪；被告人田小通以非法占有为目的，敲诈勒索他人财物，数额较大，其行为已构成敲诈勒索罪。公诉机关指控的罪名成立。被告人田小通一人犯两罪，应予以并罚。被告人田小通、叶奉节归案后如实供述自己罪行，且系初犯，均可予以从轻处罚，其辩护人据此所提相符意见，本院予以采纳。关于被告人田小通及其辩护人所提田小通所涉非法拘禁行为已受行政处罚、不应再被追究刑事责任的辩解、辩护意见，经审查认为，被告人田小通等人共同非法拘禁被害人王某1且同伙有殴打、威胁行为，符合非法拘禁罪的构罪条件，其亦应对此承担共同刑事责任，其先前因此事而受过行政处罚并被行政拘留，与再追究其刑事责任不存在冲突，不属于重复处罚，亦不适用行政处罚中的一事不再罚原则，但其先前已执行的行政拘留日期依法可折抵刑期，故上述辩解及辩护意见，本院均不予采纳。关于两被告人的辩护人所提被害人有过错的辩护意见，经查，本案被害人所欠债务均系由“套路贷”等形成，除被害人实际所得借款外，被告人等人索要的其他债务均不受法律保护，被害人拒绝按虚高借条载明的金额还款完全合情、合理、合法，辩护人以此为由认定被害人有过错并主张对两被告人从轻处罚的意见，本院不予采纳。被告人叶奉节的辩护人所提对其适用缓刑的意见与法不符，本院亦不予采纳。据此，结合被告人田小通、叶奉节的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第二百七十四条、第二十五条第一款、第六十七条第三款、第六十九条第一款、第三款、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条之规定，判决如下： 一、被告人田小通犯非法拘禁罪，判处有期徒刑十个月；犯敲诈勒索罪，判处有期徒刑一年四个月，并处罚金人民币6000元；两罪并罚，决定执行有期徒刑一年十个月，并处罚金人民币6000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月29日起至2019年1月18日止；罚金限判决生效后五日内缴清）。 二、被告人叶奉节犯非法拘禁罪，判处有期徒刑一年四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月29日起至2018年7月16日止）。 三、责令被告人田小通退赔被害人潘某的经济损失人民币16600元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林国龙 人民陪审员高忠 人民陪审员陈柏水 二〇一八年五月七日 书记员包彬彬","writId":"0109a4c7beee5e73f94fe77fd9edd0ebbc9","writName":"田小通、叶奉节敲诈勒索;非法拘禁一审刑事判决书"}
