{"ajId":"221a7a83-4fd7-429f-8dad-811da61a4afc","ajName":"曹俊朝贩毒罪一案","ajjbqk":" 长沙市天心区人民检察院指控：2017年6月，被告人曹俊朝从他人处购买甲基苯丙胺（冰毒）、甲基苯丙胺片剂（俗称“麻古”），并安排被告人杨嘉寻找购买毒品的人员。 2017年6月4日晚，被告人杨嘉的朋友“大姚”（另案处理）电话联系被告人杨嘉要购买毒品，被告人杨嘉告知被告人曹俊朝，被告人曹俊朝与“大姚”约定毒品交易价格、地点后，用卫生纸包装少量甲基苯丙胺（冰毒）和1小粒甲基苯丙胺片剂（俗称“麻古”）交给被告人杨嘉，被告人杨嘉骑被告人曹俊朝的摩托车至本市天心区南托岭纵鑫网吧门口与“大姚”安排来交易毒品的蔡某见面，被告人杨嘉将上述毒品以260元的价格贩卖给蔡某，并将收取的毒资260元交给被告人曹俊朝，被告人曹俊朝分给被告人杨嘉60元作为报酬。 因“大姚”要求还要购买1套毒品，被告人曹俊朝将少量甲基苯丙胺（冰毒）和1小粒甲基苯丙胺片剂（俗称“麻古”）交给被告人杨嘉。2017年6月5日下午15时许，被告人杨嘉与蔡某电话联系后，至南托岭纵鑫网吧2楼准备再次贩卖毒品给蔡某时被公安民警查获，公安民警起获被告人杨嘉的0.32克白色晶体、0.06克红色药丸。当日晚，被告人杨嘉协助公安民警抓获被告人曹俊朝，公安民警从被告人曹俊朝身上起获0.53克白色晶体、0.1克红色药丸。 经司法鉴定，从被告人曹俊朝、杨嘉处起获的白色晶体均含有甲基苯丙胺成分，起获的红色药丸均检出甲基苯丙胺、咖啡因成分。二被告人归案后均如实供述自己的罪行。 该院认为，被告人曹俊朝、杨嘉违反国家关于毒品管理的规定，明知甲基苯丙胺、甲基苯丙胺片剂系国家禁止贩卖的毒品而予以非法贩卖，其行为已触犯《中华人民共和国刑法》第三百四十七条第一、四款，应当以贩卖毒品罪追究其刑事责任。本案系共同犯罪，被告人曹俊朝系主犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第四款；被告人杨嘉系从犯，适用《中华人民共和国刑法》第二十五条第一款、第二十七条，具有法定从轻处罚情节。被告人杨嘉协助公安机关抓获同案犯，具有立功情节，适用《中华人民共和国刑法》第六十八条。该院为上述指控提供了相关证据，并建议本院对被告人曹俊朝、杨嘉犯贩卖毒品罪分别在有期徒刑一年以下与有期徒刑八个月以下予以量刑，并处罚金。 被告人曹俊朝、杨嘉对公诉机关指控的事实当庭供认属实；对公诉人当庭出示和宣读的证据，表示没有异议。被告人曹俊朝的辩护人提出以下辩护意见：1、被告人曹俊朝归案后能如实供述自己的罪行，具有坦白情节，依法可以减轻处罚。2、本案中公诉机关指控的第一笔涉案毒品并未查货，没有直接证据证明该笔毒品的重量，根据疑罪从无和有利于被告人原则，对该笔指控应该从轻处罚；3、公诉机关指控的2017年6月5日杨嘉贩毒的行为，被告人曹俊朝并不知情，与被告人曹俊朝无关；指控的6月6日的贩毒行为，被告人曹俊朝并没有真实交易，且交易行为尚未完成。4、被告人曹俊朝系初犯，认罪态度好，且家庭责任较重，恳请法庭从轻处罚。被告人杨嘉的辩护人提出以下辩护意见：1、被告人杨嘉自愿认罪，具有坦白情节，依法可以从轻处罚。2、被告人杨嘉协助公安机关抓获同案犯，具有立功情节。3、被告人杨嘉贩卖的毒品数量极少，对社会和个人造成很小的危害。4、被告人杨嘉年龄不大，属青年人犯罪，是初犯，偶犯，量刑时应从教育挽救的角度出发，从轻量刑。 经审理查明，公诉机关指控被告人曹俊朝、杨嘉犯罪的事实属实，情节没有出入，本院予以确认。 上述事实，被告人曹俊朝、杨嘉在开庭审理过程中亦无异议，并有查获的毒品照片、手机通话详单、抓获经过、扣押决定书、扣押物品清单、户籍资料、证人蔡某的证言、被告人曹俊朝、杨嘉的供述和辩解、鉴定意见、搜查笔录、称量笔录、辨认笔录、视听资料、被告人曹俊朝与“大姚”的微信聊天记录、毒品称重同步录音录像、讯问同步录像光盘等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人曹俊朝、杨嘉违反国家关于毒品的管理规定，明知甲基苯丙胺、甲基苯丙胺片剂系国家禁止贩卖的毒品而予以非法贩卖，其行为已构成贩卖毒品罪。长沙市天心区人民检察院指控被告人曹俊朝、杨嘉犯贩卖毒品罪的事实及罪名成立，本院应对二被告人的行为依法予以惩处。被告人曹俊朝的辩护人提出公诉机关指控的2017年6月5日杨嘉贩毒的行为，被告人曹俊朝并不知情，与被告人曹俊朝无关的辩护意见，经查，依据被告人曹俊朝、杨嘉的供述以及二被告人与“大姚”之间的手机通话详单、微信聊天记录等证据，均能证实被告人曹俊朝对6月5日的杨嘉与购毒者交易毒品行为是知情和默认的，故辩护人提出的该辩护意见本院不予采纳。被告人曹俊朝的辩护人提出被告人曹俊朝在控制下交易毒品行为，未造成社会危害的辩护意见，本院在量刑时酌情予以考虑。本案系共同犯罪，被告人曹俊朝系主犯；被告人杨嘉系从犯，应当从轻处罚。被告人杨嘉协助公安机关抓获同案犯，具有立功情节，依法可以从轻处罚。被告人杨嘉的辩护人提出的此辩护意见，本院予以采纳。被告人曹俊朝、杨嘉归案后能如实供述自己的罪行，依法可以从轻处罚。二辩护人提出的此辩护意见，本院予以采纳。二辩护人提出被告人系初犯，认罪态度好，家庭和个人情况特殊的辩护意见，本院在量刑时予以考虑。据此，依照《中华人民共和国刑法》第三百四十七条第一、四款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十八条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人曹俊朝犯贩卖毒品罪，判处有期徒刑九个月，并处罚金人民币三千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月5日起至2018年3月4日止。罚金限在本判决生效后十日内缴清。） 二、被告人杨嘉犯贩卖毒品罪，判处拘役四个月，并处罚金人民币一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月5日起至2017年10月4日止。罚金限在本判决生效后十日内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"曹俊朝贩毒罪一审刑事判决书 湖南省长沙市天心区人民法院 刑事判决书 （2017）湘0103刑初504号 公诉机关长沙市天心区人民检察院。 被告人曹俊朝，男，1994年11月15日出生于湖南省双峰县。2017年6月5日被抓获，因涉嫌贩卖毒品罪，次日被长沙市公安局天心分局刑事拘留；于2017年7月11日经长沙市天心区人民检察院批准，次日被长沙市公安局天心分局执行逮捕。现羁押于长沙市第一看守所。 辩护人任孝，湖南天地人律师事务所律师。 被告人杨嘉，男，1996年1月11日出生于长沙市。2017年6月5日被抓获，因涉嫌贩卖毒品罪，次日被长沙市公安局天心分局刑事拘留；于2017年7月11日经长沙市天心区人民检察院批准，于次日被长沙市公安局天心分局执行逮捕。现羁押于长沙市第一看守所。 辩护人代勇贤，湖南天地人律师事务所律师。 长沙市天心区人民检察院以长天检诉刑诉（2017）520号起诉书指控被告人曹俊朝、杨嘉犯贩卖毒品罪，于2017年9月12日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。长沙市天心区人民检察院指派检察员焦焰出庭支持公诉，被告人曹俊朝及其辩护人任孝、被告人杨嘉及其辩护人代勇贤均到庭参加诉讼。现已审理终结。 长沙市天心区人民检察院指控：2017年6月，被告人曹俊朝从他人处购买甲基苯丙胺（冰毒）、甲基苯丙胺片剂（俗称“麻古”），并安排被告人杨嘉寻找购买毒品的人员。 2017年6月4日晚，被告人杨嘉的朋友“大姚”（另案处理）电话联系被告人杨嘉要购买毒品，被告人杨嘉告知被告人曹俊朝，被告人曹俊朝与“大姚”约定毒品交易价格、地点后，用卫生纸包装少量甲基苯丙胺（冰毒）和1小粒甲基苯丙胺片剂（俗称“麻古”）交给被告人杨嘉，被告人杨嘉骑被告人曹俊朝的摩托车至本市天心区南托岭纵鑫网吧门口与“大姚”安排来交易毒品的蔡某见面，被告人杨嘉将上述毒品以260元的价格贩卖给蔡某，并将收取的毒资260元交给被告人曹俊朝，被告人曹俊朝分给被告人杨嘉60元作为报酬。 因“大姚”要求还要购买1套毒品，被告人曹俊朝将少量甲基苯丙胺（冰毒）和1小粒甲基苯丙胺片剂（俗称“麻古”）交给被告人杨嘉。2017年6月5日下午15时许，被告人杨嘉与蔡某电话联系后，至南托岭纵鑫网吧2楼准备再次贩卖毒品给蔡某时被公安民警查获，公安民警起获被告人杨嘉的0.32克白色晶体、0.06克红色药丸。当日晚，被告人杨嘉协助公安民警抓获被告人曹俊朝，公安民警从被告人曹俊朝身上起获0.53克白色晶体、0.1克红色药丸。 经司法鉴定，从被告人曹俊朝、杨嘉处起获的白色晶体均含有甲基苯丙胺成分，起获的红色药丸均检出甲基苯丙胺、咖啡因成分。二被告人归案后均如实供述自己的罪行。 该院认为，被告人曹俊朝、杨嘉违反国家关于毒品管理的规定，明知甲基苯丙胺、甲基苯丙胺片剂系国家禁止贩卖的毒品而予以非法贩卖，其行为已触犯《中华人民共和国刑法》第三百四十七条第一、四款，应当以贩卖毒品罪追究其刑事责任。本案系共同犯罪，被告人曹俊朝系主犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第四款；被告人杨嘉系从犯，适用《中华人民共和国刑法》第二十五条第一款、第二十七条，具有法定从轻处罚情节。被告人杨嘉协助公安机关抓获同案犯，具有立功情节，适用《中华人民共和国刑法》第六十八条。该院为上述指控提供了相关证据，并建议本院对被告人曹俊朝、杨嘉犯贩卖毒品罪分别在有期徒刑一年以下与有期徒刑八个月以下予以量刑，并处罚金。 被告人曹俊朝、杨嘉对公诉机关指控的事实当庭供认属实；对公诉人当庭出示和宣读的证据，表示没有异议。被告人曹俊朝的辩护人提出以下辩护意见：1、被告人曹俊朝归案后能如实供述自己的罪行，具有坦白情节，依法可以减轻处罚。2、本案中公诉机关指控的第一笔涉案毒品并未查货，没有直接证据证明该笔毒品的重量，根据疑罪从无和有利于被告人原则，对该笔指控应该从轻处罚；3、公诉机关指控的2017年6月5日杨嘉贩毒的行为，被告人曹俊朝并不知情，与被告人曹俊朝无关；指控的6月6日的贩毒行为，被告人曹俊朝并没有真实交易，且交易行为尚未完成。4、被告人曹俊朝系初犯，认罪态度好，且家庭责任较重，恳请法庭从轻处罚。被告人杨嘉的辩护人提出以下辩护意见：1、被告人杨嘉自愿认罪，具有坦白情节，依法可以从轻处罚。2、被告人杨嘉协助公安机关抓获同案犯，具有立功情节。3、被告人杨嘉贩卖的毒品数量极少，对社会和个人造成很小的危害。4、被告人杨嘉年龄不大，属青年人犯罪，是初犯，偶犯，量刑时应从教育挽救的角度出发，从轻量刑。 经审理查明，公诉机关指控被告人曹俊朝、杨嘉犯罪的事实属实，情节没有出入，本院予以确认。 上述事实，被告人曹俊朝、杨嘉在开庭审理过程中亦无异议，并有查获的毒品照片、手机通话详单、抓获经过、扣押决定书、扣押物品清单、户籍资料、证人蔡某的证言、被告人曹俊朝、杨嘉的供述和辩解、鉴定意见、搜查笔录、称量笔录、辨认笔录、视听资料、被告人曹俊朝与“大姚”的微信聊天记录、毒品称重同步录音录像、讯问同步录像光盘等证据证实，足以认定。 本院认为，被告人曹俊朝、杨嘉违反国家关于毒品的管理规定，明知甲基苯丙胺、甲基苯丙胺片剂系国家禁止贩卖的毒品而予以非法贩卖，其行为已构成贩卖毒品罪。长沙市天心区人民检察院指控被告人曹俊朝、杨嘉犯贩卖毒品罪的事实及罪名成立，本院应对二被告人的行为依法予以惩处。被告人曹俊朝的辩护人提出公诉机关指控的2017年6月5日杨嘉贩毒的行为，被告人曹俊朝并不知情，与被告人曹俊朝无关的辩护意见，经查，依据被告人曹俊朝、杨嘉的供述以及二被告人与“大姚”之间的手机通话详单、微信聊天记录等证据，均能证实被告人曹俊朝对6月5日的杨嘉与购毒者交易毒品行为是知情和默认的，故辩护人提出的该辩护意见本院不予采纳。被告人曹俊朝的辩护人提出被告人曹俊朝在控制下交易毒品行为，未造成社会危害的辩护意见，本院在量刑时酌情予以考虑。本案系共同犯罪，被告人曹俊朝系主犯；被告人杨嘉系从犯，应当从轻处罚。被告人杨嘉协助公安机关抓获同案犯，具有立功情节，依法可以从轻处罚。被告人杨嘉的辩护人提出的此辩护意见，本院予以采纳。被告人曹俊朝、杨嘉归案后能如实供述自己的罪行，依法可以从轻处罚。二辩护人提出的此辩护意见，本院予以采纳。二辩护人提出被告人系初犯，认罪态度好，家庭和个人情况特殊的辩护意见，本院在量刑时予以考虑。据此，依照《中华人民共和国刑法》第三百四十七条第一、四款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十八条、第六十七条第三款之规定，判决如下： 一、被告人曹俊朝犯贩卖毒品罪，判处有期徒刑九个月，并处罚金人民币三千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月5日起至2018年3月4日止。罚金限在本判决生效后十日内缴清。） 二、被告人杨嘉犯贩卖毒品罪，判处拘役四个月，并处罚金人民币一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月5日起至2017年10月4日止。罚金限在本判决生效后十日内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员马铁夫 二〇一七年九月十八日 书记员钟真 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、氯胺酮或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、氯胺酮或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、氯胺酮或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。","writId":"0467fd9f9275c3991145851336d7c1c4a8e","writName":"曹俊朝贩毒罪一审刑事判决书"}
