{"ajId":"83d4e1cc-87c3-44b3-8eba-90d5ad345ff4","ajName":"周某抢劫罪一案","ajjbqk":" 广州市荔湾区人民检察院指控：2014年4月10日10时许，被告人周某甲携带苹果IPHONE5S型手机及同款手机模具去到广州市荔湾区滘口汽车客运站A区候车室，以人民币200元的价格向被害人邓某丙出售苹果IPHONE5S（16G）型手机1台。双方交易完毕后，被告人周某甲以取回手机SIM卡为由向被害人邓某丙要回手机企图调包，遭邓某丙拒绝后，被告人周某甲遂对被害人邓某丙进行殴打（经法医鉴定，其损伤程度属轻微伤），并强行抢回苹果IPHONE5S型手机（经鉴定，价值人民币3298元），后被告人周某甲被当场抓获。 公诉机关提供了相关证据证实上述指控的事实，认为被告人周某甲无视国家法律，以暴力抢劫他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，构成抢劫罪。综合全案，建议在有期徒刑三年至五年的幅度内确定被告人周某甲的量刑。 被告人周某甲对公诉机关指控的犯罪事实有异议，辩称其没有预谋进行抢劫，原是以2000元的价格将手机贩卖给被害人，但被害人只给了200元，所以想将手机要回，当时只是推了被害人一下，没有殴打被害人。 经审理查明，2014年4月10日10时许，被告人周某甲到广州市荔湾区滘口汽车客运站A区候车室，企图在以200元的价格向被害人邓某丙出售IPHONE5S（16G）手机后通过调包实施诈骗。在交易完成后，被告人周某甲以取回SIM卡为由企图取回手机，被害人为防止被告人实施调包而拒绝，被告人周某甲为取回该手机遂殴打被害人（经鉴定，被害人邓某丙的损伤程度属轻微伤），并强行抢回上述手机（经鉴定，该手机价值人民币3298元）。后被告人周某甲被当场抓获。 上述事实，有公诉机关当庭举证，经法庭质证、查证属实予以采纳的下列证据证实： 1．广州市公安局荔湾区分局石围塘派出所出具的受理报警登记表、受案登记表、抓获经过、破案经过，广州市公安局荔湾区分局出具的立案决定书，证实：2014年4月10日，被告人周某甲在滘口客运站被公安人员当场抓获。 2．被害人邓某丙的陈述及辨认被告人照片笔录，证实：2014年4月10日10时许，其在滘口客运站A区候车室候车，被告人问其要不要手机，可以便宜卖给其。被告人右手拿着一台手机，是iphone5s，说要1000元，其发现被告人的左手也拿着一台相同的手机。其还价说200元，被告人听后就将左手的手机给了其。其接过看了一下手机，认为没有问题就给了200元被告人。被告人用左手接过钱后，说要取回手机的电话卡，其表示由其拆开手机给其电话卡，但被告人不肯，坚持要自己拆，其担心被告人会趁机调包，就不肯让被告人拆。被告人见状就伸手来抢，其护着手机，被告人没有抢到就转身离开。约一分钟后，被告人带着另一个人到场，该男子说“我们摆明就是要抢劫你”，被告人就将其买手机的200元扔在地上，两人冲上来抓住其一只手，用拳头殴打其面部和头部，并将其按在凳子上，两人伸手进其裤袋将手机抢走。这时车站的保安到来，将逃跑的被告人抓住并带到派出所处理。被告人个子较矮，当天的衣着是一件黑色带有点白色条纹的T恤，另一名男子个子较高，当天的衣着是黑白条纹的衬衫。 3．证人杨某的证言及辨认被告人照片笔录，证实：2014年4月10日10时许，其在滘口汽车站A区候车室上班，7号检票口的座椅上有两名男子按住被害人在椅子上，其中一名男子从被害人的左裤袋内掏东西，被害人在反抗，所以两名男子掏不出东西。两名男子继续殴打被害人的头，其上前制止但两名男子继续殴打被害人，然后在被害人的裤袋里掏出一台手机，还说是被害人偷了手机才将被害人截住。被害人要求报警，其叫其他同事来处理，两名男子就逃跑，后被其与车站的其他保安当场抓住，并送派出所处理。其抓住的该名男子个子较高，当天的衣着是黑白条纹的衬衫，而另一名被抓住的男子个子较矮，当天的衣着是深色条纹的T恤。 4．证人汤某的证言，证实：2014年4月10日10时许，其在广州市荔湾区滘口车站A区检票机处上班，在对讲机听到有人说在A区7、8号检票口有人“搞手机”，即换假手机偷手机之类的行为，其发现一名男子往其这边的方向跑来，从安检机旁边的出口跑出去，其与同事追出去将该男子抓住，并带回候车大厅，这时其他的工作人员带着另外两名男子，其中一名男子头部流血，后到派出所处理。其抓住逃跑的男子的时候，该男子手上拿着一部手机。其抓住的该名男子当天的衣着是黑色的短袖衣服。 5．证人周某乙庭的证言，证实：2014年4月10日10时许，其在滘口客运站A区12号检票口拉客时，见周某甲跑来，周某甲说在检票口被抢手机，其与周某甲走去检票口，打算帮周某甲抢回手机。到了4、5、6检票口附近，周某甲指认一名男子，其上前拉着该名男子，周某甲在另一边争抢该男子的手机，男子踢了他一脚，其打了该男子一拳，后有保安过来将他们带到警务室。 6．证人付某的证言，证实：被告人周某甲案发当天到滘口客运站接女儿的，平时使用一台iphone手机。 7．证人周某乙的证言，证实：被告人周某甲案发当庭是准备到滘口客运站接其的。 8．涉案赃物手机照片，证实：本案赃物的情况。 9．监控视频录像及截图，证实：案发现场的情况。 10．扣押决定书、扣押笔录、扣押清单，证实：涉案手机及200元的扣押情况。 11．广州市荔湾区价格认证中心出具的荔价认鉴（2014）457号价格鉴定结论书，证实：涉案苹果IPHONE5S（16G）型手机价值3298元。 12．广州市荔湾区公安司法鉴定中心出具的穗荔公（司）鉴（伤）字（2014）101号法医学人体损伤程度鉴定书，证实：被害人邓某丙系被钝性暴力作用致右面部及右前臂软组织擦、挫伤，其损伤程度属轻微伤。 13．被告人周某甲在侦查阶段一共作出五次供述，其中分别于2014年4月29日、4月30日、5月16日作出的最后三次供述，证实：2014年4月10日9时许，其带着两台模型手机到滘口客运站接女儿，顺便想通过卖手机调包进行诈骗。其将一台假手机藏在客运站附近，另一台放在身上，身上还有其平时使用的iphone手机。其在A区候车室见到被害人，问被害人是否想买手机，价格2000元，是偷来的。被害人看过手机后表示没有2000元，手机是偷来的，200元可不可以，其答应以200元的价格卖给被害人，并约定上车后交易。后来被害人给了其200元，其将自己的手机给了被害人。后被害人就离开。其接口说要取回手机卡，想趁机取回手机，被害人说手机是偷来的，电话卡不是其本人的，不肯将手机给其。钱还在凳子上，其想将手机调包某收钱的。可能邓某丙知道其意图，就不肯给回手机。其想要回手机，就在检票口遇到周某乙庭，说自己的手机被抢，周某乙庭就与周某甲回去一起向邓某丙要回手机。把邓某丙按在凳子上，强行拉开其按住裤袋的手抢回手机。本来身上的假手机藏在客运站的一张椅子下，后来找不到了。 13．人口信息，证实：被告人周某甲的身份情况。 以上事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人周某甲犯诈骗罪，为毁灭罪证而当场使用暴力，致被害人轻微伤，其行为已触犯刑律，构成抢劫罪，应依法予以惩处。根据被害人的陈述、多名证人的证言以及被告人在侦查阶段的多次供述，相互印证证实，被告人周某甲案发时身上持有一台自己使用的真实的手机以及一台同款的手机模型，企图通过低价出售手机并调包实施诈骗，在被告人与被害人的交易完成后，被告人的诈骗行为被被害人识破，被告人遂企图取回作案工具手机而当场对被害人使用暴力，致被害人损伤并构成轻微伤，因此，被告人周某甲的行为属于转化型抢劫，构成抢劫罪，被告人周某甲关于其没有实施指控的犯罪事实的辩解与本院查明的实施不符，本院不予采纳。依照《中华人民共和国刑法》第二百六十三条、第二百六十九条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人周某甲犯抢劫罪，判处有期徒刑三年，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年4月10日起至2017年4月9日止。罚金自本判决发生法律效力的第二日起一个月内，一次性向本院缴纳，上缴国库。） 2、依法扣押的作案工具苹果Iphone5s型手机一台，予以没收（由广州市公安局荔湾区分局执行）。 3、依法扣押涉案赃款200元，发还被害人邓国英（由广州市公安局荔湾区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市荔湾区人民法院 刑事判决书 （2014）穗荔法刑初字第779号 公诉机关广州市荔湾区人民检察院。 被告人周某甲，出生地湖南省郴州市，住湖南省郴州市宜章县（以上身份情况为自报）。因涉嫌犯抢劫罪于2014年4月10日被羁押，同日被刑事拘留，2014年5月15日被逮捕。现押于广州市荔湾区看守所（原东沙）。 广州市荔湾区人民检察院以穗荔检公刑诉（2014）722号起诉书指控被告人周某甲犯抢劫罪，于2014年8月22日向本院提起公诉。本院同日立案并组成合议庭，公开开庭审理了本案。广州市荔湾区人民检察院指派检察员周亮出庭支持公诉，被告人周某甲到庭参加诉讼。现已审理终结。 广州市荔湾区人民检察院指控：2014年4月10日10时许，被告人周某甲携带苹果IPHONE5S型手机及同款手机模具去到广州市荔湾区滘口汽车客运站A区候车室，以人民币200元的价格向被害人邓某丙出售苹果IPHONE5S（16G）型手机1台。双方交易完毕后，被告人周某甲以取回手机SIM卡为由向被害人邓某丙要回手机企图调包，遭邓某丙拒绝后，被告人周某甲遂对被害人邓某丙进行殴打（经法医鉴定，其损伤程度属轻微伤），并强行抢回苹果IPHONE5S型手机（经鉴定，价值人民币3298元），后被告人周某甲被当场抓获。 公诉机关提供了相关证据证实上述指控的事实，认为被告人周某甲无视国家法律，以暴力抢劫他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，构成抢劫罪。综合全案，建议在有期徒刑三年至五年的幅度内确定被告人周某甲的量刑。 被告人周某甲对公诉机关指控的犯罪事实有异议，辩称其没有预谋进行抢劫，原是以2000元的价格将手机贩卖给被害人，但被害人只给了200元，所以想将手机要回，当时只是推了被害人一下，没有殴打被害人。 经审理查明，2014年4月10日10时许，被告人周某甲到广州市荔湾区滘口汽车客运站A区候车室，企图在以200元的价格向被害人邓某丙出售IPHONE5S（16G）手机后通过调包实施诈骗。在交易完成后，被告人周某甲以取回SIM卡为由企图取回手机，被害人为防止被告人实施调包而拒绝，被告人周某甲为取回该手机遂殴打被害人（经鉴定，被害人邓某丙的损伤程度属轻微伤），并强行抢回上述手机（经鉴定，该手机价值人民币3298元）。后被告人周某甲被当场抓获。 上述事实，有公诉机关当庭举证，经法庭质证、查证属实予以采纳的下列证据证实： 1．广州市公安局荔湾区分局石围塘派出所出具的受理报警登记表、受案登记表、抓获经过、破案经过，广州市公安局荔湾区分局出具的立案决定书，证实：2014年4月10日，被告人周某甲在滘口客运站被公安人员当场抓获。 2．被害人邓某丙的陈述及辨认被告人照片笔录，证实：2014年4月10日10时许，其在滘口客运站A区候车室候车，被告人问其要不要手机，可以便宜卖给其。被告人右手拿着一台手机，是iphone5s，说要1000元，其发现被告人的左手也拿着一台相同的手机。其还价说200元，被告人听后就将左手的手机给了其。其接过看了一下手机，认为没有问题就给了200元被告人。被告人用左手接过钱后，说要取回手机的电话卡，其表示由其拆开手机给其电话卡，但被告人不肯，坚持要自己拆，其担心被告人会趁机调包，就不肯让被告人拆。被告人见状就伸手来抢，其护着手机，被告人没有抢到就转身离开。约一分钟后，被告人带着另一个人到场，该男子说“我们摆明就是要抢劫你”，被告人就将其买手机的200元扔在地上，两人冲上来抓住其一只手，用拳头殴打其面部和头部，并将其按在凳子上，两人伸手进其裤袋将手机抢走。这时车站的保安到来，将逃跑的被告人抓住并带到派出所处理。被告人个子较矮，当天的衣着是一件黑色带有点白色条纹的T恤，另一名男子个子较高，当天的衣着是黑白条纹的衬衫。 3．证人杨某的证言及辨认被告人照片笔录，证实：2014年4月10日10时许，其在滘口汽车站A区候车室上班，7号检票口的座椅上有两名男子按住被害人在椅子上，其中一名男子从被害人的左裤袋内掏东西，被害人在反抗，所以两名男子掏不出东西。两名男子继续殴打被害人的头，其上前制止但两名男子继续殴打被害人，然后在被害人的裤袋里掏出一台手机，还说是被害人偷了手机才将被害人截住。被害人要求报警，其叫其他同事来处理，两名男子就逃跑，后被其与车站的其他保安当场抓住，并送派出所处理。其抓住的该名男子个子较高，当天的衣着是黑白条纹的衬衫，而另一名被抓住的男子个子较矮，当天的衣着是深色条纹的T恤。 4．证人汤某的证言，证实：2014年4月10日10时许，其在广州市荔湾区滘口车站A区检票机处上班，在对讲机听到有人说在A区7、8号检票口有人“搞手机”，即换假手机偷手机之类的行为，其发现一名男子往其这边的方向跑来，从安检机旁边的出口跑出去，其与同事追出去将该男子抓住，并带回候车大厅，这时其他的工作人员带着另外两名男子，其中一名男子头部流血，后到派出所处理。其抓住逃跑的男子的时候，该男子手上拿着一部手机。其抓住的该名男子当天的衣着是黑色的短袖衣服。 5．证人周某乙庭的证言，证实：2014年4月10日10时许，其在滘口客运站A区12号检票口拉客时，见周某甲跑来，周某甲说在检票口被抢手机，其与周某甲走去检票口，打算帮周某甲抢回手机。到了4、5、6检票口附近，周某甲指认一名男子，其上前拉着该名男子，周某甲在另一边争抢该男子的手机，男子踢了他一脚，其打了该男子一拳，后有保安过来将他们带到警务室。 6．证人付某的证言，证实：被告人周某甲案发当天到滘口客运站接女儿的，平时使用一台iphone手机。 7．证人周某乙的证言，证实：被告人周某甲案发当庭是准备到滘口客运站接其的。 8．涉案赃物手机照片，证实：本案赃物的情况。 9．监控视频录像及截图，证实：案发现场的情况。 10．扣押决定书、扣押笔录、扣押清单，证实：涉案手机及200元的扣押情况。 11．广州市荔湾区价格认证中心出具的荔价认鉴（2014）457号价格鉴定结论书，证实：涉案苹果IPHONE5S（16G）型手机价值3298元。 12．广州市荔湾区公安司法鉴定中心出具的穗荔公（司）鉴（伤）字（2014）101号法医学人体损伤程度鉴定书，证实：被害人邓某丙系被钝性暴力作用致右面部及右前臂软组织擦、挫伤，其损伤程度属轻微伤。 13．被告人周某甲在侦查阶段一共作出五次供述，其中分别于2014年4月29日、4月30日、5月16日作出的最后三次供述，证实：2014年4月10日9时许，其带着两台模型手机到滘口客运站接女儿，顺便想通过卖手机调包进行诈骗。其将一台假手机藏在客运站附近，另一台放在身上，身上还有其平时使用的iphone手机。其在A区候车室见到被害人，问被害人是否想买手机，价格2000元，是偷来的。被害人看过手机后表示没有2000元，手机是偷来的，200元可不可以，其答应以200元的价格卖给被害人，并约定上车后交易。后来被害人给了其200元，其将自己的手机给了被害人。后被害人就离开。其接口说要取回手机卡，想趁机取回手机，被害人说手机是偷来的，电话卡不是其本人的，不肯将手机给其。钱还在凳子上，其想将手机调包某收钱的。可能邓某丙知道其意图，就不肯给回手机。其想要回手机，就在检票口遇到周某乙庭，说自己的手机被抢，周某乙庭就与周某甲回去一起向邓某丙要回手机。把邓某丙按在凳子上，强行拉开其按住裤袋的手抢回手机。本来身上的假手机藏在客运站的一张椅子下，后来找不到了。 13．人口信息，证实：被告人周某甲的身份情况。 以上事实清楚，证据确实、充分，足以认定。 本院认为，被告人周某甲犯诈骗罪，为毁灭罪证而当场使用暴力，致被害人轻微伤，其行为已触犯刑律，构成抢劫罪，应依法予以惩处。根据被害人的陈述、多名证人的证言以及被告人在侦查阶段的多次供述，相互印证证实，被告人周某甲案发时身上持有一台自己使用的真实的手机以及一台同款的手机模型，企图通过低价出售手机并调包实施诈骗，在被告人与被害人的交易完成后，被告人的诈骗行为被被害人识破，被告人遂企图取回作案工具手机而当场对被害人使用暴力，致被害人损伤并构成轻微伤，因此，被告人周某甲的行为属于转化型抢劫，构成抢劫罪，被告人周某甲关于其没有实施指控的犯罪事实的辩解与本院查明的实施不符，本院不予采纳。依照《中华人民共和国刑法》第二百六十三条、第二百六十九条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人周某甲犯抢劫罪，判处有期徒刑三年，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年4月10日起至2017年4月9日止。罚金自本判决发生法律效力的第二日起一个月内，一次性向本院缴纳，上缴国库。） 2、依法扣押的作案工具苹果Iphone5s型手机一台，予以没收（由广州市公安局荔湾区分局执行）。 3、依法扣押涉案赃款200元，发还被害人邓国英（由广州市公安局荔湾区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长梁汉根 代理审判员黄慧珊 人民陪审员欧少颜 二〇一五年四月二十七日 书记员赵丹 刘雪萌","writId":"021715d55ccb596aa37fe6daf213c422e83","writName":"周某抢劫罪一审刑事判决书"}
