{"ajId":"06cc48aa-6bd5-41a1-ac49-01ada87fb8d0","ajName":"甄小某单位行贿一案","ajjbqk":" 公诉机关指控，2004年，被告人甄小某在筹建禅东公司过程中，为感谢时任佛山市公安局交警支队副支队长的王宏某对该公司筹建工作的协助以及希望以后得到其在检测业务方面的关照，在不缺乏资金的情况下，以“入股分红”的名义主动将该公司10％的股份分给王宏某，收取王宏某“投资款”人民币6万元。同年年底2005年年初，甄小某以公司分红的名义还给王宏某人民币6万元。之后在2005年至2013年5月期间，甄小某在王宏某未参与实际管理、经营等情况下，持续以公司分红的名义多次送给王宏某好处费，共计人民币164万元、美元5000元、欧元5000元。 2009年至2013年期间，被告人甄小某与李某（已判刑）等检测站经营者为得到时任佛山市公安局交警支队支队长、副局长的王宏某的关照，一起以“应酬费用”的名义先后共六次送给王宏某好处费，每次人民币5万元，共计人民币30万元，其中甄小某代表禅东公司出资人民币4万余元。 被告人甄小某在被追诉前主动交待了行贿行为。 就上述指控，公诉机关向法庭出示了相关证据，并认为被告单位禅东公司为谋取不正当利益，给予国家工作人员以财物，被告人甄小某作为直接负责的主管人员，其行为均触犯了《中华人民共和国刑法》第三百九十三条之规定，应当以单位行贿罪追究其刑事责任；被告人甄小某在被追诉前主动交待行贿行为，应当依照《中华人民共和国刑法》第三百九十条第二款之规定处罚。 被告单位禅东公司、被告人甄小某对公诉机关的指控均无异议。 被告单位禅东公司的辩护人辩称，1、本案部分款项属于王宏某索贿，在认定行贿数额时应予以扣除；2、禅东公司主观恶性不大、认罪态度好，请求对其从轻处罚。 被告人甄小某的辩护人辩称，1、甄小某代表禅东公司出资4万余元送给王宏某，该款项属于王宏某索贿，不应计入单位行贿数额；2、甄小某在被追诉前主动交待行贿行为、认罪态度好、情节较轻，建议对其从轻处罚并适用缓刑或免予刑事处罚。 经审理查明，公诉机关指控被告单位禅东公司、被告人甄小某单位行贿的基本事实清楚，证据确实、充分，本院予以确认。 关于被告人甄小某有无在被追诉前主动交待行贿行为的问题。经查，虽然甄小某在被检察机关刑事立案前已如实交待了相关单位行贿行为，但由于该事实并非甄小某主动交待的，故不能认定甄小某有在被追诉前主动交待行贿行为的情节，公诉机关的相关指控不当，本院不予支持，辩护人的相关辩护意见理据不足，不予采纳。 关于被告单位禅东公司和被告人甄小某的辩护人提出的甄小某代表禅东公司出资4万余元送给王宏某，该款项属于王宏某索贿，不应计入单位行贿数额的辩护意见。经查，我国刑法规定，因被勒索而给予国家工作人员财物的，需同时没有获得不正当利益，才不是行贿。本案中，根据证人王宏某、李某、卢志某、黄力某的证言和甄小某在侦查阶段的供述，虽然王宏某主动提出经费紧张，需要甄小某等人支持一下，之后收取了甄小某等人款项，但甄小某等人送钱给王宏某的目的同时还是为了与王宏某保持良好的关系，得到更多的关照，有利于检测站的经营，而事实上王宏某作为检测站的主要监管部门领导，对检测站在经营过程中的违法违规行为并没有进行有力的整治，因此甄小某等人虽然是被索要财物，但事实上获得了不正当利益，因此应当认定为行贿，相关款项应当计入行贿数额，禅东公司和甄小某的辩护人的相关辩护意见理据不足，本院不予采纳。 ","cpfxgc":"本院认为，被告单位禅东公司为谋取不正当利益而行贿，被告人甄小某作为直接负责的主管人员，其行为均已构成单位行贿罪。公诉机关所控罪名成立。被告人甄小某能如实供述单位行贿罪行，依法对被告单位禅东公司和被告人甄小某从轻处罚。采纳各辩护人的相关辩护意见。依照《中华人民共和国刑法》第三百九十三条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告单位佛山市禅东机动车检测服务有限公司犯单位行贿罪，判处罚金人民币三十万元（罚金从本判决发生法律效力之日起30日内缴纳）。 二、被告人甄小某犯单位行贿罪，判处有期徒刑一年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月2日起至2015年6月1日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省佛山市南海区人民法院 刑事判决书 （2014）佛南法刑初字第2906号 公诉机关佛山市南海区人民检察院。 被告单位佛山市禅东机动车检测服务有限公司（以下简称禅东公司），住所地：佛山市禅城区朝安南路保龄球馆南侧，法定代表人：郑某。 诉讼代表人伍健冬，禅东公司站长。 辩护人陈菲，广州金鹏律师事务所律师。 被告人甄小某，男，1961年1月25日出生于佛山市禅城区，汉族，在职博士文化，禅东公司股东，住禅城区建设二街30号501房，因本案于2013年12月2日被刑事拘留，同月13日被逮捕，现押于广州市国家安全局看守所。 辩护人郭韧强，广东五羊律师事务所律师。 佛山市南海区人民检察院以佛南检公诉刑诉（2014）26号起诉书指控被告单位禅东公司、被告人甄小某犯单位行贿罪，于2014年10月13日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。佛山市南海区人民检察院指派检察员朱小娟、代理检察员庾瀚出庭支持公诉，被告单位禅东公司的诉讼代表人伍健冬、辩护人陈菲，被告人甄小某及其辩护人郭韧强均到庭参加了诉讼。本案现已审理终结。 公诉机关指控，2004年，被告人甄小某在筹建禅东公司过程中，为感谢时任佛山市公安局交警支队副支队长的王宏某对该公司筹建工作的协助以及希望以后得到其在检测业务方面的关照，在不缺乏资金的情况下，以“入股分红”的名义主动将该公司10％的股份分给王宏某，收取王宏某“投资款”人民币6万元。同年年底2005年年初，甄小某以公司分红的名义还给王宏某人民币6万元。之后在2005年至2013年5月期间，甄小某在王宏某未参与实际管理、经营等情况下，持续以公司分红的名义多次送给王宏某好处费，共计人民币164万元、美元5000元、欧元5000元。 2009年至2013年期间，被告人甄小某与李某（已判刑）等检测站经营者为得到时任佛山市公安局交警支队支队长、副局长的王宏某的关照，一起以“应酬费用”的名义先后共六次送给王宏某好处费，每次人民币5万元，共计人民币30万元，其中甄小某代表禅东公司出资人民币4万余元。 被告人甄小某在被追诉前主动交待了行贿行为。 就上述指控，公诉机关向法庭出示了相关证据，并认为被告单位禅东公司为谋取不正当利益，给予国家工作人员以财物，被告人甄小某作为直接负责的主管人员，其行为均触犯了《中华人民共和国刑法》第三百九十三条之规定，应当以单位行贿罪追究其刑事责任；被告人甄小某在被追诉前主动交待行贿行为，应当依照《中华人民共和国刑法》第三百九十条第二款之规定处罚。 被告单位禅东公司、被告人甄小某对公诉机关的指控均无异议。 被告单位禅东公司的辩护人辩称，1、本案部分款项属于王宏某索贿，在认定行贿数额时应予以扣除；2、禅东公司主观恶性不大、认罪态度好，请求对其从轻处罚。 被告人甄小某的辩护人辩称，1、甄小某代表禅东公司出资4万余元送给王宏某，该款项属于王宏某索贿，不应计入单位行贿数额；2、甄小某在被追诉前主动交待行贿行为、认罪态度好、情节较轻，建议对其从轻处罚并适用缓刑或免予刑事处罚。 经审理查明，公诉机关指控被告单位禅东公司、被告人甄小某单位行贿的基本事实清楚，证据确实、充分，本院予以确认。 关于被告人甄小某有无在被追诉前主动交待行贿行为的问题。经查，虽然甄小某在被检察机关刑事立案前已如实交待了相关单位行贿行为，但由于该事实并非甄小某主动交待的，故不能认定甄小某有在被追诉前主动交待行贿行为的情节，公诉机关的相关指控不当，本院不予支持，辩护人的相关辩护意见理据不足，不予采纳。 关于被告单位禅东公司和被告人甄小某的辩护人提出的甄小某代表禅东公司出资4万余元送给王宏某，该款项属于王宏某索贿，不应计入单位行贿数额的辩护意见。经查，我国刑法规定，因被勒索而给予国家工作人员财物的，需同时没有获得不正当利益，才不是行贿。本案中，根据证人王宏某、李某、卢志某、黄力某的证言和甄小某在侦查阶段的供述，虽然王宏某主动提出经费紧张，需要甄小某等人支持一下，之后收取了甄小某等人款项，但甄小某等人送钱给王宏某的目的同时还是为了与王宏某保持良好的关系，得到更多的关照，有利于检测站的经营，而事实上王宏某作为检测站的主要监管部门领导，对检测站在经营过程中的违法违规行为并没有进行有力的整治，因此甄小某等人虽然是被索要财物，但事实上获得了不正当利益，因此应当认定为行贿，相关款项应当计入行贿数额，禅东公司和甄小某的辩护人的相关辩护意见理据不足，本院不予采纳。 本院认为，被告单位禅东公司为谋取不正当利益而行贿，被告人甄小某作为直接负责的主管人员，其行为均已构成单位行贿罪。公诉机关所控罪名成立。被告人甄小某能如实供述单位行贿罪行，依法对被告单位禅东公司和被告人甄小某从轻处罚。采纳各辩护人的相关辩护意见。依照《中华人民共和国刑法》第三百九十三条、第六十七条第三款之规定，判决如下： 一、被告单位佛山市禅东机动车检测服务有限公司犯单位行贿罪，判处罚金人民币三十万元（罚金从本判决发生法律效力之日起30日内缴纳）。 二、被告人甄小某犯单位行贿罪，判处有期徒刑一年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月2日起至2015年6月1日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄丛西 审判员黄小明 审判员何应开 二〇一四年十二月十八日 书记员钟绮文","writId":"04857da413d550cbaf73be392d8fc3c0af5","writName":"甄小某单位行贿一审刑事判决书"}
