{"ajId":"4f43efd7-2ac9-422c-a0c0-ec015ee6d9cf","ajName":"王樊宇、温和、王晓华、林义峰受贿罪一案","ajjbqk":" 原判认定：被告人王某宇、王某华系深圳市房地产权登记中心（龙岗管理科）聘任的合同制员工，被告人王某宇负责三级转移登记业务中的审核、发文工作，被告人王某华负责三级转移登记业务中的初审工作，均为依法从事公务的国家工作人员。被告人温某系深圳市龙×信息咨询有限公司档案服务部主管，被告人林某峰系国龙房地产经纪有限公司总经理。2009年3月开始，深圳市龙×信息咨询有限公司外包到深圳市房地产权登记中心（龙岗管理科）的房地产档案整理、归档任务。2009年11月，受所在公司指派，被告人温某到深圳市房地产权登记中心（龙岗管理科）协助档案归档工作，其职责范围为代表深圳市龙×信息咨询有限公司接收档案，然后将档案交深圳市龙×信息咨询有限公司的其他员工整理、归档。 2010年10月，深圳市英×房地产经纪有限公司承接了龙岗区公园大地的一宗二手房过户业务，为了节省交易税款，深圳市英×房地产经纪有限公司的工作人员陈某英、谭某某找来黄某波商量。黄某波随即找到被告人林某峰，询问能否在办理房产过户时减免税费，被告人林某峰答应过问此事。接受黄某波请托后，被告林某峰找到被告人王某华询问，被告人王某华同意出面操作减税过户事宜。被告人王某华遂找到负责房产过户审核、发文的被告人王某宇，询问能否通过使用假发票偷逃税款办理房产过户。王某宇称其负责的发文环节没有问题，但被告人温某的归档环节无法通过。被告人王某华又找来被告人温某商量，被告人温某同意协助。得到被告人王某宇、温某的允诺后，被告人王某华答复被告人林某峰，称可以操作减税过户，被告人林某峰遂向请托人黄某波收取29万元。此后，被告人王某华、温某一起找到被告人王某宇，三人商定：王某华负责搭桥牵线，王某宇负责发票审核和房产证发文环节，温某负责使用假发票充当完税凭证及档案归档环节，事成后大家均得好处。后被告人温某出具假税票交给被告人王某宇审核，王某宇明知是假税票仍给予办理房产过户。2010年11月21日，被告人温某打电话给被告人林某峰，告知可以领取房产证。领取房产证后，被告人林某峰在深圳市房地产权登记中心（龙岗管理科）停车场给被告人王某华人民币20万元。王某华分给温某、王某宇各人民币4万元，余款12万元据为己有。因被告人王某宇违反规定为前述房产办理过户，致使国家税款流失人民币530693.09元。 2010年10月，深圳市英×房地产经纪有限公司承接了龙岗区公园大地另一宗二手房过户业务，为了节省交易税款，黄某波再次找到被告人林某峰。2011年2月下旬，被告人林某峰找到被告人温某，称涉案房产过户正常税费要人民币27万元，愿意给予10万元好处费，能否按此前做法办理房产过户。被告人温某征求被告人王某宇意见，王某宇表示同意。得到被告人王某宇认可后，被告人温某答复被告人林某峰，称可以操作，被告人林某峰遂向请托人黄某波收取12万元。后被告人温某、王某宇采用相同作案手段，违规办理房产过户登记。2011年3月10日，被告人林某峰到王某宇业务窗口领取房产证，并在深圳市房地产权登记中心（龙岗管理科）附近被告人林某峰的宝马车上给予温某人民币10万元。后温某在龙岗区盛龙花园分给被告人王某宇5万元，余款5万元据为己有。因被告人王某宇违反规定为前述房产办理过户，致使国家税款流失人民币272005元。 事发后，2012年5月9日，被告人王某宇、温某将18万元退还被告人林某峰，被告王某华将20万元退还林某峰。 2012年5月10日，深圳市龙岗区人民检察院以涉嫌滥用职权罪对被告人王某宇、温某立案侦查，2012年6月6日对被告人林某峰立案侦查，2012年6月26日对被告人王某华立案侦查。 2012年7月23日，被告人林某峰将赃款30万元如数缴交检察机关。在案件审理过程中，被告人林某峰自愿补偿流失的国家税款人民币502698.09元。 原判采信的证据有立案决定书、抓获经过、证人证言、被告人供述及辩解、复函、代征税款协议书、劳动合同、政府采购技术服务合同、完税凭证、房地产权登记税费表、退赃收据的相关资料等。 原判认为，被告人王某宇、王某华身为依法从事公务的国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。被告人温某作为非国家工作人员，与国家工作人员通谋，由国家工作人员利用职务之便为请托人谋取利益，共同收受、占有请托人财物，构成受贿罪共犯，依法应予惩处。被告人王某宇在本职工作中，未尽审查义务，明知不符合条件仍为他人违法办理房产过户手续，致使国家流失税款80余万元，其行为构成滥用职权罪，应与受贿罪数罪并罚。被告人王某华未滥用本岗位职权，被告人温某虽非国家工作人员，但其二人与被告人王某宇经密谋，并利用被告人王某宇的职务便利，违规办理房产过户手续，应以滥用职权罪的共犯论处，与受贿罪数罪并罚。被告人林某峰未参与滥用职权共谋，不以滥用职权罪共犯论，但其为谋取不正当利益，给予国家工作人员以财物，已构成行贿罪。 在受贿共同犯罪中，被告人温某与被告人王某宇、王某华，或与被告人王某宇预谋，共同实施犯罪行为，共同占有请托人财物，其在共同犯罪中的作用与被告人王某宇、王某华相当，不宜区分主从犯。在滥用职权共同犯罪中，被告人王某宇起主要作用，为主犯，按其所参与的全部犯罪予以处罚；被告人王某华、温某起次要作用，为从犯，可以比照主犯从轻或减轻处罚。被告人林某峰在被追诉前主动交代行贿行为，依法可减轻处罚或免除处罚。在检察机关反渎职侵权局立案侦查前的初查阶段，被告人王某宇、王某华、温某根据检察机关电话通知到案配合问话，如实供述犯罪事实，是自首，依法可以从轻或减轻处罚。四被告人归案后认罪态度较好，积极退还全部赃款，确有悔罪表现，可以从轻处罚。综合被告人林某峰的犯罪情节、悔罪表现等因素考虑，适用缓刑不致危害社会，依法可对其宣告缓刑。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第（二）项、第三百九十条、第三百九十七条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第五十九条第一款、第六十四条、第六十九条、第七十二条第一款、第七十三条第二、三款之规定，判决：一、被告人王某宇犯受贿罪，判处有期徒刑三年六个月，犯滥用职权罪，判处有期徒刑九个月，数罪并罚，决定执行有期徒刑四年；二、被告人温某犯受贿罪，判处有期徒刑三年六个月，犯滥用职权罪，判处有期徒刑六个月，数罪并罚，决定执行有期徒刑三年八个月；三、被告人王某华犯受贿罪，判处有期徒刑五年，犯滥用职权罪，判处有期徒刑六个月，数罪并罚，决定执行有期徒刑五年二个月；四、被告人林某峰犯行贿罪，判处有期徒刑一年六个月，缓刑二年，并处没收财产人民币502698.09元；五、随案移送的赃款人民币30万元，依法予以没收，上缴国库。 宣判后，深圳市龙岗区人民检察院认为原审判决在对王某宇、温某、王某华三人犯罪情节的认定以及量刑不当，向本院提出抗诉，具体理由是：1、本案中王某宇、王某华和温某是在接到办案机关电话通知后到指定地点交代办案机关已经掌握的犯罪事实的，不具备自动投案要件，依法不能认定为自首；2、被告人温某是深圳市龙×信息咨询有限公司档案服务部主管，该公司承包深圳市房地产权登记中心的房地产档案整理、归档任务，包括对档案的完整性、真实性进行检查，温某属于“在受国家机关委托代表国家机关行使职权的组织中从事公务的人员”，在本案中应当认定为国家工作人员，在滥用职权共同犯罪中应当认定其为主犯；3、被告人王某宇、温某、王某华三人系共同受贿，王某宇、温某涉案金额为30万元，王某华涉案金额为人民币20万元，均超过人民币10万元，应在十年以上有期徒刑量刑。 深圳市人民检察院支持抗诉。 二审庭审中，四名原审被告人均表示认罪，对原审判决无异议。 本院经审理查明的事实与原审认定的事实相同。原审所采信的证据已当庭质证，本院予以确认。 ","cpfxgc":"本院认为，原审被告人王某宇、王某华身为依法从事公务的国家工作人员，原审被告人温某作为受委托从事公务的人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为均已构成受贿罪；上述三人滥用职权，致使国家利益遭受重大损失，其行为另构成滥用职权罪，依法应当数罪并罚。 关于本案争议的焦点：一、原审被告人王某宇、温某、王某华三人是否构成自首。经查，深圳市龙岗区人民检察院询问笔录、立案决定书、拘留决定书、抓获经过等证据证实：1、2012年4月25日，深圳市龙岗区人民检察院在对林某峰、温某二人第一次询问时，该二人均在当天交代了林某峰因本案给予温某贿赂18万元的犯罪事实。2012年5月9日，龙岗区人民检察院对王某宇第一次询问，王某宇即交代了因本案两次从温某手中共计拿到9万元的犯罪事实。2012年5月10日，龙岗检察院对王某宇、温某以涉嫌滥用职权罪正式立案侦查和刑事拘留。同年6月6日，该院决定对林某峰以涉嫌滥用职权罪予以立案侦查和刑事拘留。2012年6月26日，龙岗区人民检察院对王某华第一次询问，王某华即交代了其参与本案第一单的全部犯罪事实。同日该院决定对王某华决定以涉嫌滥用职权罪予以立案侦查和刑事拘留。2、深圳市龙岗区人民检察院反渎职侵权局出具的《抓获经过》证明，该局侦查人员在初查中发现本案被告人涉嫌渎职，遂于2012年3月组织初查，并打电话通知四名被告人到该院配合问话，在问话过程中，被告人主动交代滥用职权、收受贿赂的犯罪事实，该局遂将其四人抓获。 据此本院认为，原审被告人王某宇、温某、王某华是在侦查机关调查渎职犯罪时、未被采取强制措施和立案前，主动交代了本人受贿的其他罪行，后经侦查部门电话通知后自动到案，其行为符合自首的构成要件和基本特征，故原判对其三人构成自首的认定正确，应予维持。 二、原审被告人温某在本案中是否应认定为国家工作人员，在滥用职权的共同犯罪中是否为主犯。经查，深圳市龙×信息咨询有限公司外包了深圳市房地产权登记中心龙岗管理科的房地产档案整理、归档任务，原审被告人温某作为该公司的工作人员，受该公司指派到房地产权登记中心接收档案，协助档案归档工作，对档案的完整性、真实性负有检查义务，属于受委托从事公务的人员，依法应当认定为国家工作人员。原审被告人温某在本案中具体实施了提供虚假税票、故意将虚假税票整理归档的主要犯罪行为，在滥用职权的共同犯罪中起主要作用，系主犯。故对抗诉机关提出的相关抗诉意见本院予以支持。 三、原审被告人王某宇、温某、王某华三人犯罪数额的认定。经查，上述三人系共同受贿，犯罪数额应当按照其实际参与的全部数额计算，其中王某华参与的数额为20万元（其个人实际分得12万元），王某宇、温某参与的数额为30万元（均实际分得9万元），抗诉机关的相关意见符合法律的规定，本院予以采纳。 综上，原审被告人王某宇、温某、王某华有自首情节，依法可以减轻处罚；原审被告人王某华在滥用职权的共同犯罪中未直接利用自己的职权，系从犯，依法可以从轻处罚。鉴于原审被告人王某宇、温某、王某华、林某峰归案后认罪态度较好，能如实供述自己的罪行，且案发后积极退还了全部赃款，确有悔罪表现，依法可以从轻处罚。原审被告人林某峰在被追诉前主动交代自己行贿的事实，依法可以减轻处罚，鉴于其犯罪情节较轻，确有悔罪表现，适用缓刑没有再犯罪的危险，对社区无重大不良影响，依法可对其宣告缓刑。原审认定的犯罪事实清楚，证据确实、充分，定罪准确，审判程序合法，但适用法律错误，量刑偏轻，本院依法予以改判。经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项，《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第三百八十九第一款、第三百九十条、第三百九十七条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一款、第六十四条、第六十九条、第七十二条第一、三款之规定，判决如下：","pjjg":" 一、维持深圳市龙岗区人民法院（2012）深龙法刑初字第2992号刑事判决第一、二项中对被告人王某宇、温某犯受贿罪和滥用职权罪的定罪部分、第三项中对被告人王某华犯受贿罪的定罪部分及犯滥用职权罪的定罪量刑部分及第四、五项。 二、撤销深圳市龙岗区人民法院（2012）深龙法刑初字第2992号刑事判决第一、二、三项中对被告人王某宇、温某、王某华犯受贿罪的量刑部分及第二项中对被告人温某犯滥用职权罪的量刑部分。 三、原审被告人王某宇犯受贿罪，判处有期徒刑七年；犯滥用职权罪，判处有期徒刑九个月；数罪并罚，决定执行有期徒刑七年六个月。 四、原审被告人温某犯受贿罪，判处有期徒刑七年；犯滥用职权罪，判处有期徒刑九个月；数罪并罚，决定执行有期徒刑七年六个月。 五、原审被告人王某华犯受贿罪，判处有期徒刑七年；犯滥用职权罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑七年二个月。 本判决为终审判决。","qw":"广东省深圳市中级人民法院 刑事判决书 （2013）深中法刑二终字第194号 抗诉机关（原公诉机关）深圳市龙岗区人民检察院。 原审被告人王某宇，男。因涉嫌犯滥用职权罪于2012年5月10日被深圳市龙岗区人民检察院刑事拘留，同月18日被逮捕。现羁押于深圳市龙岗区看守所。 辩护人程某文，广东××律师事务所律师。 原审被告人温某，男。因涉嫌犯滥用职权罪于2012年5月10日被深圳市龙岗区人民检察院刑事拘留，同月18日被逮捕。现羁押于深圳市龙岗区看守所。 原审被告人王某华，男。因涉嫌犯滥用职权罪于2012年6月26日被深圳市龙岗区人民检察院刑事拘留，同年7月6日被逮捕。现羁押于深圳市龙岗区看守所。 原审被告人林某峰，男。因涉嫌犯滥用职权罪于2012年6月6日被深圳市龙岗区人民检察院刑事拘留，同月14日被逮捕。现已取保候审。 深圳市龙岗区人民法院审理深圳市龙岗区人民检察院指控原审被告人王某宇、温某、王某华犯受贿罪、滥用职权罪，原审被告人林某峰犯行贿罪一案，于2012年11月16日作出（2012）深龙法刑初字第2992号刑事判决。宣判后，深圳市龙岗区人民检察院提出抗诉，本院依法组成合议庭，公开开庭审理了本案。深圳市人民检察院指派检察员出庭履行职务，原审被告人王某宇及其辩护人程志文、原审被告人温某及其辩护人钟某恒、曾某恒，原审被告人王某华及其辩护人陈某蕊，原审被告人林某峰及其辩护人程某文到庭参加诉讼。现已审理终结。 原判认定：被告人王某宇、王某华系深圳市房地产权登记中心（龙岗管理科）聘任的合同制员工，被告人王某宇负责三级转移登记业务中的审核、发文工作，被告人王某华负责三级转移登记业务中的初审工作，均为依法从事公务的国家工作人员。被告人温某系深圳市龙×信息咨询有限公司档案服务部主管，被告人林某峰系国龙房地产经纪有限公司总经理。2009年3月开始，深圳市龙×信息咨询有限公司外包到深圳市房地产权登记中心（龙岗管理科）的房地产档案整理、归档任务。2009年11月，受所在公司指派，被告人温某到深圳市房地产权登记中心（龙岗管理科）协助档案归档工作，其职责范围为代表深圳市龙×信息咨询有限公司接收档案，然后将档案交深圳市龙×信息咨询有限公司的其他员工整理、归档。 2010年10月，深圳市英×房地产经纪有限公司承接了龙岗区公园大地的一宗二手房过户业务，为了节省交易税款，深圳市英×房地产经纪有限公司的工作人员陈某英、谭某某找来黄某波商量。黄某波随即找到被告人林某峰，询问能否在办理房产过户时减免税费，被告人林某峰答应过问此事。接受黄某波请托后，被告林某峰找到被告人王某华询问，被告人王某华同意出面操作减税过户事宜。被告人王某华遂找到负责房产过户审核、发文的被告人王某宇，询问能否通过使用假发票偷逃税款办理房产过户。王某宇称其负责的发文环节没有问题，但被告人温某的归档环节无法通过。被告人王某华又找来被告人温某商量，被告人温某同意协助。得到被告人王某宇、温某的允诺后，被告人王某华答复被告人林某峰，称可以操作减税过户，被告人林某峰遂向请托人黄某波收取29万元。此后，被告人王某华、温某一起找到被告人王某宇，三人商定：王某华负责搭桥牵线，王某宇负责发票审核和房产证发文环节，温某负责使用假发票充当完税凭证及档案归档环节，事成后大家均得好处。后被告人温某出具假税票交给被告人王某宇审核，王某宇明知是假税票仍给予办理房产过户。2010年11月21日，被告人温某打电话给被告人林某峰，告知可以领取房产证。领取房产证后，被告人林某峰在深圳市房地产权登记中心（龙岗管理科）停车场给被告人王某华人民币20万元。王某华分给温某、王某宇各人民币4万元，余款12万元据为己有。因被告人王某宇违反规定为前述房产办理过户，致使国家税款流失人民币530693.09元。 2010年10月，深圳市英×房地产经纪有限公司承接了龙岗区公园大地另一宗二手房过户业务，为了节省交易税款，黄某波再次找到被告人林某峰。2011年2月下旬，被告人林某峰找到被告人温某，称涉案房产过户正常税费要人民币27万元，愿意给予10万元好处费，能否按此前做法办理房产过户。被告人温某征求被告人王某宇意见，王某宇表示同意。得到被告人王某宇认可后，被告人温某答复被告人林某峰，称可以操作，被告人林某峰遂向请托人黄某波收取12万元。后被告人温某、王某宇采用相同作案手段，违规办理房产过户登记。2011年3月10日，被告人林某峰到王某宇业务窗口领取房产证，并在深圳市房地产权登记中心（龙岗管理科）附近被告人林某峰的宝马车上给予温某人民币10万元。后温某在龙岗区盛龙花园分给被告人王某宇5万元，余款5万元据为己有。因被告人王某宇违反规定为前述房产办理过户，致使国家税款流失人民币272005元。 事发后，2012年5月9日，被告人王某宇、温某将18万元退还被告人林某峰，被告王某华将20万元退还林某峰。 2012年5月10日，深圳市龙岗区人民检察院以涉嫌滥用职权罪对被告人王某宇、温某立案侦查，2012年6月6日对被告人林某峰立案侦查，2012年6月26日对被告人王某华立案侦查。 2012年7月23日，被告人林某峰将赃款30万元如数缴交检察机关。在案件审理过程中，被告人林某峰自愿补偿流失的国家税款人民币502698.09元。 原判采信的证据有立案决定书、抓获经过、证人证言、被告人供述及辩解、复函、代征税款协议书、劳动合同、政府采购技术服务合同、完税凭证、房地产权登记税费表、退赃收据的相关资料等。 原判认为，被告人王某宇、王某华身为依法从事公务的国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。被告人温某作为非国家工作人员，与国家工作人员通谋，由国家工作人员利用职务之便为请托人谋取利益，共同收受、占有请托人财物，构成受贿罪共犯，依法应予惩处。被告人王某宇在本职工作中，未尽审查义务，明知不符合条件仍为他人违法办理房产过户手续，致使国家流失税款80余万元，其行为构成滥用职权罪，应与受贿罪数罪并罚。被告人王某华未滥用本岗位职权，被告人温某虽非国家工作人员，但其二人与被告人王某宇经密谋，并利用被告人王某宇的职务便利，违规办理房产过户手续，应以滥用职权罪的共犯论处，与受贿罪数罪并罚。被告人林某峰未参与滥用职权共谋，不以滥用职权罪共犯论，但其为谋取不正当利益，给予国家工作人员以财物，已构成行贿罪。 在受贿共同犯罪中，被告人温某与被告人王某宇、王某华，或与被告人王某宇预谋，共同实施犯罪行为，共同占有请托人财物，其在共同犯罪中的作用与被告人王某宇、王某华相当，不宜区分主从犯。在滥用职权共同犯罪中，被告人王某宇起主要作用，为主犯，按其所参与的全部犯罪予以处罚；被告人王某华、温某起次要作用，为从犯，可以比照主犯从轻或减轻处罚。被告人林某峰在被追诉前主动交代行贿行为，依法可减轻处罚或免除处罚。在检察机关反渎职侵权局立案侦查前的初查阶段，被告人王某宇、王某华、温某根据检察机关电话通知到案配合问话，如实供述犯罪事实，是自首，依法可以从轻或减轻处罚。四被告人归案后认罪态度较好，积极退还全部赃款，确有悔罪表现，可以从轻处罚。综合被告人林某峰的犯罪情节、悔罪表现等因素考虑，适用缓刑不致危害社会，依法可对其宣告缓刑。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第（二）项、第三百九十条、第三百九十七条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第五十九条第一款、第六十四条、第六十九条、第七十二条第一款、第七十三条第二、三款之规定，判决：一、被告人王某宇犯受贿罪，判处有期徒刑三年六个月，犯滥用职权罪，判处有期徒刑九个月，数罪并罚，决定执行有期徒刑四年；二、被告人温某犯受贿罪，判处有期徒刑三年六个月，犯滥用职权罪，判处有期徒刑六个月，数罪并罚，决定执行有期徒刑三年八个月；三、被告人王某华犯受贿罪，判处有期徒刑五年，犯滥用职权罪，判处有期徒刑六个月，数罪并罚，决定执行有期徒刑五年二个月；四、被告人林某峰犯行贿罪，判处有期徒刑一年六个月，缓刑二年，并处没收财产人民币502698.09元；五、随案移送的赃款人民币30万元，依法予以没收，上缴国库。 宣判后，深圳市龙岗区人民检察院认为原审判决在对王某宇、温某、王某华三人犯罪情节的认定以及量刑不当，向本院提出抗诉，具体理由是：1、本案中王某宇、王某华和温某是在接到办案机关电话通知后到指定地点交代办案机关已经掌握的犯罪事实的，不具备自动投案要件，依法不能认定为自首；2、被告人温某是深圳市龙×信息咨询有限公司档案服务部主管，该公司承包深圳市房地产权登记中心的房地产档案整理、归档任务，包括对档案的完整性、真实性进行检查，温某属于“在受国家机关委托代表国家机关行使职权的组织中从事公务的人员”，在本案中应当认定为国家工作人员，在滥用职权共同犯罪中应当认定其为主犯；3、被告人王某宇、温某、王某华三人系共同受贿，王某宇、温某涉案金额为30万元，王某华涉案金额为人民币20万元，均超过人民币10万元，应在十年以上有期徒刑量刑。 深圳市人民检察院支持抗诉。 二审庭审中，四名原审被告人均表示认罪，对原审判决无异议。 本院经审理查明的事实与原审认定的事实相同。原审所采信的证据已当庭质证，本院予以确认。 本院认为，原审被告人王某宇、王某华身为依法从事公务的国家工作人员，原审被告人温某作为受委托从事公务的人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为均已构成受贿罪；上述三人滥用职权，致使国家利益遭受重大损失，其行为另构成滥用职权罪，依法应当数罪并罚。 关于本案争议的焦点：一、原审被告人王某宇、温某、王某华三人是否构成自首。经查，深圳市龙岗区人民检察院询问笔录、立案决定书、拘留决定书、抓获经过等证据证实：1、2012年4月25日，深圳市龙岗区人民检察院在对林某峰、温某二人第一次询问时，该二人均在当天交代了林某峰因本案给予温某贿赂18万元的犯罪事实。2012年5月9日，龙岗区人民检察院对王某宇第一次询问，王某宇即交代了因本案两次从温某手中共计拿到9万元的犯罪事实。2012年5月10日，龙岗检察院对王某宇、温某以涉嫌滥用职权罪正式立案侦查和刑事拘留。同年6月6日，该院决定对林某峰以涉嫌滥用职权罪予以立案侦查和刑事拘留。2012年6月26日，龙岗区人民检察院对王某华第一次询问，王某华即交代了其参与本案第一单的全部犯罪事实。同日该院决定对王某华决定以涉嫌滥用职权罪予以立案侦查和刑事拘留。2、深圳市龙岗区人民检察院反渎职侵权局出具的《抓获经过》证明，该局侦查人员在初查中发现本案被告人涉嫌渎职，遂于2012年3月组织初查，并打电话通知四名被告人到该院配合问话，在问话过程中，被告人主动交代滥用职权、收受贿赂的犯罪事实，该局遂将其四人抓获。 据此本院认为，原审被告人王某宇、温某、王某华是在侦查机关调查渎职犯罪时、未被采取强制措施和立案前，主动交代了本人受贿的其他罪行，后经侦查部门电话通知后自动到案，其行为符合自首的构成要件和基本特征，故原判对其三人构成自首的认定正确，应予维持。 二、原审被告人温某在本案中是否应认定为国家工作人员，在滥用职权的共同犯罪中是否为主犯。经查，深圳市龙×信息咨询有限公司外包了深圳市房地产权登记中心龙岗管理科的房地产档案整理、归档任务，原审被告人温某作为该公司的工作人员，受该公司指派到房地产权登记中心接收档案，协助档案归档工作，对档案的完整性、真实性负有检查义务，属于受委托从事公务的人员，依法应当认定为国家工作人员。原审被告人温某在本案中具体实施了提供虚假税票、故意将虚假税票整理归档的主要犯罪行为，在滥用职权的共同犯罪中起主要作用，系主犯。故对抗诉机关提出的相关抗诉意见本院予以支持。 三、原审被告人王某宇、温某、王某华三人犯罪数额的认定。经查，上述三人系共同受贿，犯罪数额应当按照其实际参与的全部数额计算，其中王某华参与的数额为20万元（其个人实际分得12万元），王某宇、温某参与的数额为30万元（均实际分得9万元），抗诉机关的相关意见符合法律的规定，本院予以采纳。 综上，原审被告人王某宇、温某、王某华有自首情节，依法可以减轻处罚；原审被告人王某华在滥用职权的共同犯罪中未直接利用自己的职权，系从犯，依法可以从轻处罚。鉴于原审被告人王某宇、温某、王某华、林某峰归案后认罪态度较好，能如实供述自己的罪行，且案发后积极退还了全部赃款，确有悔罪表现，依法可以从轻处罚。原审被告人林某峰在被追诉前主动交代自己行贿的事实，依法可以减轻处罚，鉴于其犯罪情节较轻，确有悔罪表现，适用缓刑没有再犯罪的危险，对社区无重大不良影响，依法可对其宣告缓刑。原审认定的犯罪事实清楚，证据确实、充分，定罪准确，审判程序合法，但适用法律错误，量刑偏轻，本院依法予以改判。经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项，《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第三百八十九第一款、第三百九十条、第三百九十七条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一款、第六十四条、第六十九条、第七十二条第一、三款之规定，判决如下： 一、维持深圳市龙岗区人民法院（2012）深龙法刑初字第2992号刑事判决第一、二项中对被告人王某宇、温某犯受贿罪和滥用职权罪的定罪部分、第三项中对被告人王某华犯受贿罪的定罪部分及犯滥用职权罪的定罪量刑部分及第四、五项。 二、撤销深圳市龙岗区人民法院（2012）深龙法刑初字第2992号刑事判决第一、二、三项中对被告人王某宇、温某、王某华犯受贿罪的量刑部分及第二项中对被告人温某犯滥用职权罪的量刑部分。 三、原审被告人王某宇犯受贿罪，判处有期徒刑七年；犯滥用职权罪，判处有期徒刑九个月；数罪并罚，决定执行有期徒刑七年六个月。 四、原审被告人温某犯受贿罪，判处有期徒刑七年；犯滥用职权罪，判处有期徒刑九个月；数罪并罚，决定执行有期徒刑七年六个月。 五、原审被告人王某华犯受贿罪，判处有期徒刑七年；犯滥用职权罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑七年二个月。 本判决为终审判决。 审判长魏国儿 代理审判员黎峰 代理审判员吴南 二〇一三年六月三十日 书记员慕锋","writId":"0009152250fbe05f9ecbc78409237a9c80f","writName":"王樊宇、温和、王晓华、林义峰受贿罪刑事判决书194"}
