{"ajId":"51dbf2ba-133c-4cb5-a5bc-1e83efabb619","ajName":"谢某某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 广州市花都区人民检察院指控：2016年7月21日17时许，被告人谢某驾驶电动车去到广州市花都区狮岭镇邮政储蓄所对面的巷子，以300元的价格向购毒人员欧某乙贩卖毒品冰毒2小包。交易完毕后，被告人谢某被公安人员当场抓获，公安人员在其身上起获白色晶体7小包、白色粉末1小包、毒资300元、通讯工具手机1部；购毒人员欧某乙上交交易的白色晶体2小包。经称量，交易的2小包白色晶体重1.74克，起获的7小包白色晶体重4.9克，起获白色粉末1小包重0.44克。经鉴定，交易的2小包白色晶体和起获的7小包白色晶体检出甲基苯丙胺成份，起获的白色粉末检出氯胺酮成分。 公诉机关认为被告人谢某的行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，构成贩卖毒品罪。建议本院结合被告人谢某贩卖毒品的数量、如实供述等情节，判处被告人谢某有期徒刑一年四个月以上二年四个月以下，并处罚金。提请本院依法判处。 被告人谢某对公诉机关指控的事实与罪名均无异议，请求对其从轻处罚。 辩护人提出以下辩护意见：1．被告人谢某到案后如实供述罪行，是坦白；2．本案虽然既遂，但毒品已被公安机关起获，毒品没有流入社会；3．本案是由于特情引诱；4．本案被告人谢某持有的其他毒品均是自己吸食；5．被告人谢某是初犯，无前科，家里还有小孩。综上，请求法庭对被告人谢某判处一年六个月以下有期徒刑。 经审理查明：广州市花都区人民检察院指控被告人谢某犯贩卖毒品罪事实清楚，有经公诉机关提交并经法庭质证、认证的广州市公安局花都区分局花山派出所出具的抓获经过；搜查笔录、起赃笔录、扣押决定书、扣押清单、发还清单、接受证据材料清单；取样笔录、称量笔录；穗公（司）鉴（化验）字［2016］2127、2128号化验检验报告；证人欧某乙的证言及其对被告人谢某的辨认笔录、对交易地点、毒品、毒资、手机通话记录截图的签认；证人王某的证言及其对被告人谢某的辨认笔录、对交易地点、毒品、毒资的签认；被告人谢某的供述及其对交易地点、毒品、毒资、手机通话记录截图的照片签认；被告人谢某的户籍材料等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人谢某无视国家法律，为牟取非法利益，贩卖毒品甲基苯丙胺、氯胺酮，其行为已构成贩卖毒品罪。公诉机关指控被告人犯罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人谢某的行为，依法应当对其适用“三年以下有期徒刑、拘役或者管制，并处罚金”的量刑幅度予以处罚。本案查明的量刑情节包括：1．被告人谢某贩卖毒品甲基苯丙胺6.64克、氯胺酮0.44克，可酌情增加刑罚量；2．被告人谢某归案后如实供述自已的罪行，依法可对其从轻处罚。公诉机关的量刑建议，符合法律规定，本院予以采纳。辩护人提出与上述相同的辩护意见，本院予以采纳。 综上所述，依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人谢某犯贩卖毒品罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月21日起至2018年7月20日止），并处罚金三千元（罚金自本判决发生法律效力之次日起一个月内缴纳。期满不缴纳的，强制缴纳）。 二、起获的作案工具电动车1台、手机1部予以没收，毒品甲基苯丙胺6.64克、氯胺酮0.44克予以没收、销毁（均由广州市公安局花都区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市花都区人民法院 刑事判决书 （2016）粤0114刑初1479号 公诉机关广州市花都区人民检察院。 被告人谢某，住湖南省新田县。因涉嫌犯贩卖毒品罪于2016年7月21日被羁押，次日被刑事拘留，同年8月2日被逮捕。现被羁押于广州市花都区看守所。 辩护人刘业峰，广东法盛律师事务所律师。 广州市花都区人民检察院以穗花检公刑诉［2016］1325号起诉书指控被告人谢某犯贩卖毒品罪，于2016年9月22日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。广州市花都区人民检察院指派代理检察员温昕出庭支持公诉。被告人谢某及其辩护人到庭参加诉讼。现已审理终结。 广州市花都区人民检察院指控：2016年7月21日17时许，被告人谢某驾驶电动车去到广州市花都区狮岭镇邮政储蓄所对面的巷子，以300元的价格向购毒人员欧某乙贩卖毒品冰毒2小包。交易完毕后，被告人谢某被公安人员当场抓获，公安人员在其身上起获白色晶体7小包、白色粉末1小包、毒资300元、通讯工具手机1部；购毒人员欧某乙上交交易的白色晶体2小包。经称量，交易的2小包白色晶体重1.74克，起获的7小包白色晶体重4.9克，起获白色粉末1小包重0.44克。经鉴定，交易的2小包白色晶体和起获的7小包白色晶体检出甲基苯丙胺成份，起获的白色粉末检出氯胺酮成分。 公诉机关认为被告人谢某的行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，构成贩卖毒品罪。建议本院结合被告人谢某贩卖毒品的数量、如实供述等情节，判处被告人谢某有期徒刑一年四个月以上二年四个月以下，并处罚金。提请本院依法判处。 被告人谢某对公诉机关指控的事实与罪名均无异议，请求对其从轻处罚。 辩护人提出以下辩护意见：1．被告人谢某到案后如实供述罪行，是坦白；2．本案虽然既遂，但毒品已被公安机关起获，毒品没有流入社会；3．本案是由于特情引诱；4．本案被告人谢某持有的其他毒品均是自己吸食；5．被告人谢某是初犯，无前科，家里还有小孩。综上，请求法庭对被告人谢某判处一年六个月以下有期徒刑。 经审理查明：广州市花都区人民检察院指控被告人谢某犯贩卖毒品罪事实清楚，有经公诉机关提交并经法庭质证、认证的广州市公安局花都区分局花山派出所出具的抓获经过；搜查笔录、起赃笔录、扣押决定书、扣押清单、发还清单、接受证据材料清单；取样笔录、称量笔录；穗公（司）鉴（化验）字［2016］2127、2128号化验检验报告；证人欧某乙的证言及其对被告人谢某的辨认笔录、对交易地点、毒品、毒资、手机通话记录截图的签认；证人王某的证言及其对被告人谢某的辨认笔录、对交易地点、毒品、毒资的签认；被告人谢某的供述及其对交易地点、毒品、毒资、手机通话记录截图的照片签认；被告人谢某的户籍材料等证据证实，足以认定。 本院认为：被告人谢某无视国家法律，为牟取非法利益，贩卖毒品甲基苯丙胺、氯胺酮，其行为已构成贩卖毒品罪。公诉机关指控被告人犯罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人谢某的行为，依法应当对其适用“三年以下有期徒刑、拘役或者管制，并处罚金”的量刑幅度予以处罚。本案查明的量刑情节包括：1．被告人谢某贩卖毒品甲基苯丙胺6.64克、氯胺酮0.44克，可酌情增加刑罚量；2．被告人谢某归案后如实供述自已的罪行，依法可对其从轻处罚。公诉机关的量刑建议，符合法律规定，本院予以采纳。辩护人提出与上述相同的辩护意见，本院予以采纳。 综上所述，依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人谢某犯贩卖毒品罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月21日起至2018年7月20日止），并处罚金三千元（罚金自本判决发生法律效力之次日起一个月内缴纳。期满不缴纳的，强制缴纳）。 二、起获的作案工具电动车1台、手机1部予以没收，毒品甲基苯丙胺6.64克、氯胺酮0.44克予以没收、销毁（均由广州市公安局花都区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 代理审判员李璇炜 二〇一六年十月十一日 书记员叶婷婷 阳秋林阳秋林 附法律条文： 《中华人民共和国刑法》 第三百四十七条第四款走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条第三款被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"055de0fed4ec03de13e9a0e1161342056af","writName":"谢某某走私、贩卖、运输、制造毒品罪2016刑初1479一审刑事判决书"}
