{"ajId":"4fb927aa-efdd-4105-bac2-7cc7a3eee281","ajName":"许某某、吴某、周某受贿罪一案","ajjbqk":" 营山县人民检察院指控： 一、被告人许某某涉嫌受贿的犯罪事实 2008年至2014年期间，被告人许某某利用担任四川省xxxx中学校（简称XX中学）校长的职务便利，为他人在教辅资料销售、校内食堂承包经营和学校工程建设等方面谋取利益，先后多次收受他人贿赂款人民币601555.00元（以下币种均为“人民币”）；伙同时任XX中学副校长吴某共同收受他人贿赂共计899000.00元，其中许某某分得588000.00元。具体犯罪事实如下： 1.2008年至2011年期间，被告人许某某在XX中学向周某订购教辅资料的工作中，先后七次收受周某贿赂426555.00元。 2.2009年至2014年期间，被告人许某某在XX中学一楼食堂承包人许某2向其请求尽量约束学生在学校食堂用餐和为了顺利与学校续签合同后，先后六次收受许某2所送85000.00元。 3.2010年至2014年期间，被告人许某某在XX中学二楼食堂承包人刘某2向其请求尽量约束学生在学校食堂用餐和为了顺利与学校续签合同后，先后五次收受刘某2所送50000.00元。 4.2009年，被告人许某某在李某承建的XX中学食堂加层、香港援建项目施工过程中，为其在追加工程量、工程拨款等方面提供帮助，先后四次收受李某所送40000.00元。 5.2011年至2014年期间，被告人许某某伙同时任XX中学副校长吴某，在XX中学向周某订购教辅资料的工作中，先后四次共同收受周某贿赂765000.00元，其中许某某分得500000.00元。 6.2010年至2014年期间，被告人许某某伙同时任XX中学副校长吴某，在XX中学向蒋某1订购教辅资料的工作中，先后六次共同收受蒋某1贿赂134000.00元，其中许某某分得88000.00元。 二、被告人吴某涉嫌受贿的犯罪事实 2010年至2017年期间，被告人吴某利用担任xxxx中学副校长的职务便利，为他人在教辅资料销售方面谋取利益，先后多次收受他人贿赂323020.90元；伙同时任XX中学校长许某某共同收受他人贿赂共计899000.00元，其中吴某分得311000.00元。具体犯罪事实如下： 1.2014年至2017年期间，被告人吴某在XX中学向周某订购教辅资料的工作中，先后四次收受周某贿赂265520.90元。 2.2015年至2016年期间，被告吴某在XX中学向蒋某1订购教辅资料的工作中，先后三次收受蒋某1贿赂57500.00元。 3.2011年至2014年期间，被告人吴某伙同时任XX中学校长许某某，在XX中学向周某订购教辅资料的工作中，先后四次共同收受周某贿赂765000.00元，其中吴某分得265000.00元。 4.2010年至2014年期间，被告人吴某伙同时任XX中学校长许某某，在XX中学向蒋某1订购教辅资料的工作中，先后六次共同收受蒋某1贿赂134000.00元，其中吴某分得46000.00元。 三、被告人周某涉嫌行贿的犯罪事实 2008年至2017年期间，被告人周某在教辅资料销售工作中，为谋取不正当利益，先后多次向他人行贿共计1917075.90元。具体犯罪事实如下： 1.2008年至2011年期间，被告人周某在XX中学订购教辅资料的工作中，先后七次向时任XX中学校长许某某行贿426555.00元。 2.2011年至2014年期间，被告人周某在XX中学订购教辅资料的工作中，先后四次向时任XX中学校长许某某和时任XX中学副校长吴某行贿765000.00元。 3.2014年至2017年期间，被告人周某在XX中学订购教辅资料的工作中，先后四次向时任XX中学副校长吴某行贿265520.90元。 4.2010年至2012年期间，被告人周某在仪陇中学订购教辅资料的工作中，先后两次向时任仪陇中学校长姜某行贿460000.00元。 2018年3月5日，被告人许某某接通知后到案，并如实供述了自己的犯罪事实；2018年3月9日，被告人吴某接通知后到案，并如实供述了自己的犯罪事实；2018年3月8日，被告人周某接通知后到案，并如实供述了自己的犯罪事实。 另查明，被告人许某某、吴某已退缴全部赃款，周某上缴了行贿违法所得。 公诉机关提供了相关书证、证人证言、被告人的供述与辩解等证据予以证实。公诉机关认为，被告人许某某、吴某身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十五条、第三百八十六条的规定，应当以受贿罪追究刑事责任。被告人周某为谋取不正当利益，向国家工作人员行贿，情节严重，应当以行贿罪追究刑事责任。被告人许某某、吴某、周某犯罪后经通知到案，并如实供述自己的犯罪事实，可依法认定为自首，应当依照《中华人民共和国刑法》第六十七条第一款的规定处罚。特提请本院依法判处。 庭审中，被告人许某某对指控事实和罪名以及公诉机关出示的证据均无异议，并自愿认罪。提出如下辩解意见：1．自愿认罪认罚；2．具有退赃的量刑情节。 辩护人王子石对公诉机关指控被告人构成受贿罪不持异议，提出如下辩护意见：1．被告人许某某未利用职务便利为他人谋取利益；2．本案不应区分主、从犯；3．被告人许某某系电话通知到案，依法应当认定为自首；4．被告人许某某主动退清了全部赃款；5．被告人无前科；6．被告人许某某一贯表现良好，当庭认罪认罚。建议法庭对其适用缓刑。 辩护人王子石为支持其辩护意见，向法庭宣读出示了以下证据材料： 1．XX镇永安社区居委会证明；2．许某某个人奖状；3．XX中学2007年至2016年获奖情况。欲证明被告人许某某平时表现好。 被告人吴某对指控事实和罪名以及公诉机关出示的证据均无异议。提出如下辩解意见：1．其作为副校长，主要是执行校长的决策，应当认定为从犯；2．其具有自首、退赃的量刑情节。 辩护人郑其银对公诉机关指控被告人吴某构成受贿罪不持异议，提出如下辩护意见：1．被告人吴某在共同犯罪中的地位和作用较小，应当认定为从犯；2．被告人吴某具有自首、退赃的量刑情节；3．被告人吴某一贯表现良好，当庭认罪认罚。建议法庭对其适用缓刑。 辩护人郑其银为支持其辩护意见，向法庭宣读出示了被告人吴某历年的获奖证书，以证明被告人吴某平常表现好。 被告人周某对公诉机关指控的事实以及公诉机关出示的证据无异议，但对指控罪名持有异议。其辩解意见是：1．其向他人行贿的行为系公司行为；2．自愿认罪认罚；3．具有自首、退缴了全部违法所得的量刑情节。 辩护人孙宏伟对公诉机关指控被告人周某构成行贿罪持有异议，提出如下辩护意见：1．被告人周某向他人行贿的行为系代表公司履行职务的行为，应当认定为公司行为，故本案应当认定为单位行贿罪。2．被告人具有自首、退缴了全部违法所得的量刑情节。3．被告人周某无前科。4．被告人周某认罪认罚。5．被告人周某热心公益事业，多次捐资助学。 辩护人孙宏伟为支持其辩护意见，向法庭宣读出示了下列证据： 1．仪陇教育书店、瑾瑜公司的营业执照、图书销售合同、区域代理协议书、授权委托书二份。欲证明被告人周某的行为系公司行为。 2．政协委员证，媒体对周某助学、慈善事业的报道，周某资助贫困学子章程。欲证明被告人周某热心公益事业，多次捐资助学。 3．残疾人证书和诊断报告。欲证明被告人周某现身患疾病。 经审理查明：2008年至2017年期间，被告人许某某、吴某分别利用担任XX中学校长、副校长职务上的便利，在教辅资料购销、学生食堂承包、学校工程建设等事项上为他人提供帮助，四次共同收受周某教辅资料回扣款765000.00元（许某某分得500000.00元，吴某分得265000.00元），六次共同收受蒋某1教辅资料回扣款134000.00元（许某某分得88000.00元，吴某分得46000.00元）。另许某某单独收受周某回扣款，许某2、刘某2、李某感谢费共计601555.00元；吴某单独收受周某、蒋某1回扣款共计323020.90元。 被告人周某在销售教辅资料中，为谋取不正当利益，两次向仪陇中学校长姜某行贿460000.00元，四次向XX中学校长许某某、副校长吴某共同行贿765000.00元，单独七次向许某某行贿426555.00元，单独四次向吴某行贿265520.90元，共计1917075.90元。具体事实如下： 一、2011年至2014年期间，被告人周某向被告人许某某、吴某行贿四次，许某某、吴某共收受周某回扣款765000.00元；许某某分得500000.00元、吴某分得265000.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）2011年第19号、第20号会计凭证，2013年第12号会计凭证，发票、发书清单、库房批销单及利润统计表等书证证明：XX中学在周某处订购教辅资料的情况。 （二）证人证言 1．蹇某（周某聘请的销售人员）的证言证明：2011年、2012年周某在XX中学销售了相关教辅资料，费用都是蹇某与学校结账后再转给周某的。 2．许某1（XX中学报账员）的证言证明：2012年蹇某在学校售卖教辅资料的发货清单及相关发票、财务凭证、转账支票存根均经其确认。 （三）被告人的供述与辩解 1．许某某的供述与辩解及自书材料证明：2011年下半年，周某与许某某约定，高三的教辅资料按销售额的30％给许某某和吴某返回扣，由许某某和吴某平分。商量后，许某某安排吴某与周某协商订购教辅资料事宜。从2011年至2014年，周某每次将约定的回扣款给吴某后，吴某都将钱分给了许某某，许某某共计分得500000.00元，其中2011年分得70000.00元，2012年上半年分得150000.00元，2012年秋季分得150000.00元。2013年7月分得130000.00元。XX中学在周某处订购教辅资料的会计凭证和相关原始依据均经许某某辨认。 2．吴某的供述与辩解及自书材料证明：2011年秋季，许某某给吴某说学校在周某处订购教辅资料，高三的资料周某会给吴某和许某某按总码洋的25％—30％比例返回扣款，周某以后将回扣款给吴某，然后二人平分。周某于2011年年底给了吴某103000.000元回扣款，吴某拿出70000.00元给许某某。2012年春季，许某某说凡是在周某处订购的教辅资料，周某都会返回扣款，这个回扣款许某某和吴某各一半。2012年暑假，周某给了吴某回扣款218000.00元，吴某给了许某某150000.00元。2012年腊月的一天，周某给了吴某回扣款254000.00元，吴某给了许某某150000.00元。2013年暑假的一天，周某给了吴某回扣款190000.00元，吴某给了许某某130000.00元。XX中学在周某处订购教辅资料的会计凭证和相关原始依据均经吴某辨认。 3．周某的供述与辩解及自书材料证明：2010年，周某为了扩大教辅资料销售，与许某某约定，周某在XX中学销售教辅资料按销售额大约5％－30％的比例返点给许某某，许某某同意后就让周某去找吴某。周某按照和许某某、吴某的约定返回扣款，其中部分是单独返给许某某和吴某个人的。向许某某和吴某共同返回扣部分，许某某叫把回扣款给吴某。2011年底的一天，周某把103000.00元回扣款交给吴某。2012年7月的一天，周某把2012年春季的回扣款218000.00元交给吴某。2012年旧历年底的一天，周某把2012年秋季的回扣款254000.00元交给吴某。2013年暑假的一天，周某把2013年春季的回扣款190000.00元交给吴某。周某对XX中学2011年至2013年订购教辅资料的相关财务凭证进行了辨认和确认。 二、2008年至2011年期间，被告人周某向被告人许某某行贿七次，许某某共收受周某回扣款426555.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）书证 1.2008年第11号、第18号，2009年第9号、第10号，2010年第19号、第13号，2011年第9号、第14号、第20号会计凭证及利润统计表证明：XX中学在周某处订购教辅资料的情况。 2．银行账户交易记录证明：2011年，周某先后三次通过银行转账给许某某回扣款共计184555.00元。 （二）证人证言 1．吴某的证言证明：2008年、2009年，XX中学在周某处订购了一些教辅资料。2010年上半年的一天，许某某让吴某在周某处订购教辅资料，还说尽量多订新华文轩目录内的《导与练》。2011年订教辅资料之前，许某某说在周某处订购教辅资料，高三的教辅资料有总码洋的25％—30％的回扣款，高一、高二的教辅资料没有回扣。XX中学2010至2011年在周某处订购教辅资料的相关会计凭证及原始凭证、附件复印件均经吴某辨认和确认。 2．蹇某（周某聘请的销售人员）的证言证明：蹇某从2008年至2013年在周某办的仪陇教育书店工作。书店老板周某向XX中学销售了教辅资料并领取了销售款。XX中学2008至2017年在周某处订购教辅资料的原始凭证均经蹇某辨认。 3．许某1（XX中学报账员）的证言证明：周某向XX中学销售教辅资料的相关财务凭证均经许某1辨认并确认。 4．杜某（XX中学出纳）的证言证明：从2008年开始蹇某就在XX中学销售资料。 （三）被告人的供述与辩解 1．许某某的供述与辩解及自书材料证明：因许某某同意周某在XX中学销售试卷，2008年年末，许某某收受了周某送的感谢费5000.00元；2009年年末，许某某收受了周某送的感谢费10000.00元。2010年年初的一天，周某承诺直销的教辅资料按销售额的30％给许某某回扣，另外部分教辅资料按销售额的25％给回扣，代销的其他资料根据不同的资料品种按销售额的大概5％—8％的比例给许某某个人回扣。之后许某某叫周某去找吴某商量征订哪些教辅资料。2010年年底，周某给了许某某2010年教辅资料回扣款110000.00元；2011年5月、7月，周某通过银行转账分别给许某某转了11700.00元、140000余元的回扣款；2011年11月，周某向许某某银行卡转账20000多元回扣；2011年底一天，周某给许某某回扣款110000.00元。XX中学在周某处订购高一、高二教辅资料的相关财务凭证均经许某某辨认并确认这些均是其利用了担任XX中学校长的职务便利，为周某谋取利益后收取了周某给付回扣款的书证。 2．周某的供述与辩解证明：周某为了感谢许某某同意其在XX中学销售教辅资料，于2008年、2009年分别送给了许某某5000.00元和10000.00元。2010年上半年，周某与许某某商定，XX中学在周某处订购教辅，周某给许某某个人按总码洋25％-30％返回扣，新华文轩目录中的《导与练》按总码洋的5％给回扣，许某某叫周某去找吴某，还给吴某打了招呼。从2010年起，周某开始对向XX中学销售教辅资料以及给许某某、吴某个人返回扣的情况进行了记载，但记载了2010年至2013年的。周某对《2010年秋季—2013年秋季利润明细》、XX中学相关财务凭证进行了辨认，并确认其于2010年底给了许某某回扣款110000.00元，2011年5月29日、7月27日分两次通过银行转账11700.00元、144155.00元给许某某都是回扣款，2011年11月8日转账给许某某回扣款28700.00元，2011年底的一天，给了许某某回扣款117000.00元。 三、2014年至2017年期间，被告人周某向被告人吴某行贿四次，吴某共收受周某回扣款265520.90元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）书证 1.2013年第14号，2014年第27号、第67号，2015年第6号、第22号、第26号、第27号、第28号，2016年第13号、第11号、第9号、第12号、第43号，2017年第13号，2018年第10号会计凭证及利润统计表证明：XX中学在周某处订购教辅资料的情况。 2．银行开卡资料及交易记录证明：蹇某以自己名义办理银行卡，预留吴某电话号码，周某三次向此卡转款194520.90元。 （二）证人证言 1．蹇某的证言证明：蹇某受周某安排去找吴某推销教辅资料，吴某问如何给他返回扣款。蹇某用自己的身份证办了银行卡，预留了吴某的电话号码，蹇某将卡交给了吴某。有两次周某往卡里转钱后，蹇某均打电话向吴某进行了核实。2018年2月，周某被调查后，蹇某要吴某归还银行卡及周某打入该卡的钱，吴某给了蹇某60000.00元，此款存入了吴某还给蹇某的那张卡上。蹇某对该银行卡开户、存取款信息均进行了辨认，并确认该卡上存入的钱均是周某给吴某的回扣款。 2．许某1的证言证明：2013年至2016年，XX中学在周某处订购教辅资料的相关财务凭证均经其辨认和确认。 （三）被告人的供述与辩解 1．吴某的供述与辩解证明：2014年下半年，周某将2013年秋季订购教辅资料的回扣款71000.00元给了吴某。2016年初，蹇某要求吴某给她一个银行卡号，说周某返回扣款时需要，吴某回绝了。2016年下学期，蹇某给了吴某一张银行卡，说是周某安排的，以后的教辅资料回扣款打在这张卡里，可以直接取款使用，并说这张卡是以她的名字开的，但绑定的吴某的电话号码。周某通过蹇某的银行卡先后三次给吴某返了大概十九万余元的回扣款。周某被纪委调查后，蹇某要求吴某将该银行卡还给她，吴某还卡时，退还了60000.00元，蹇某将此款存入了卡内。吴某对该银行卡《账户信息明细》及附件、《业务凭证》及附件均进行了辨认，并确认此卡是蹇某给他的，交易流水均是周某打给吴某的回扣款及吴某取款明细。吴某还对2014-2018年XX中学在周某处订购教辅资料和支付款项的会计凭证进行了辨认和说明。周某给吴某送钱，一是因为在学校销售教辅资料需经吴某同意。二是因为结教辅资料款时吴某均很快签字。 2．周某的供述与辩解证明：2016年下半年，周某安排蹇某与吴某联系，要吴某提供一张银行卡号，以便用来给他打回扣，吴某说不方便提供银行卡号。于是，周某就让蹇某用她自己的身份证去办了一张银行卡，并让蹇某将银行卡交给吴某，蹇某办妥后将卡号告诉了周某。周某先后三次通过自己的银行卡给蹇某说的这张银行卡上转了十九万多元回扣款。周某对该银行卡交易账单进行了辨认，并确认该卡是周某安排蹇某去办好后交给吴某的，交易流水转账记录是周某亲自转给吴某的回扣款。周某还对2014-2018年XX中学在周某处订购教辅资料和支付款项的会计凭证进行了辨认和说明。 四、2010年至2014年期间，被告人许某某、吴某六次共同收受蒋某1回扣款134000.00元；许某某分得88000.00元、吴某分得46000.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）2010年第16号，2011年第10号，2012年第35号，2013年第12号，2013年第14号，2014年第18号会计凭证证明：XX中学在蒋某1处订购教辅资料的情况。 （二）证人证言 1．蒋某1（书商）的证言证明：2009年，为了争取在XX中学推销考试试卷，蒋某1许诺结账后按销售金额的30％给回扣款，吴某和许某某均同意。在每学期学校结清试卷款后，蒋某1就按该学期销售金额的30％给吴某送钱。蒋某1在2010年给了吴某回扣款20000.00元，2011年11月拿了19000.00元，2012年拿了35000.00元，2013年7月拿了18000.00元，2013年拿了29000.00元，2014年4月拿了13000.00元。蒋某1对XX中学订购试卷的相关凭证及发票均进行了辨认和确认。 2．郑某（四川省万树公司销售经理）的证言证明：蒋某1是万树公司的一个个体区域代理商。蒋某1从万树公司批发教辅资料向学校销售。公司没有保留蒋某1购买资料。蒋某1在XX中学销售过万树公司的教辅资料。 3．许某1（XX中学报账员）的证言证明：蒋某1在2010年至2015年期间给学校供过教辅资料，学校给蒋某1结清了货款。学校在蒋某1处订购教辅资料均有相关会计凭证和原始凭证证实。 （三）被告人的供述与辩解 1．许某某的供述与辩解证明：2009年下半年，吴某对许某某说蒋某1推销教辅资料会返回扣，蒋某1把回扣款拿给吴某处理。在2010年至2014年间，蒋某1都是将回扣钱送给吴某，吴某再分给许某某，吴某共分给了许某某88000.00元，其中2010年15000.00元，2011年13000.00元，2012年20000.00元，2013年12000.00元，2014年一次20000.00元，另一次8000.00元。蒋某1在XX中学销售教辅资料，许某某和吴某均提供了帮助，一是蒋某1在学校销售教辅需经吴某、许某某同意；二是让蒋某1快速结清书款。 2．吴某的供述与辩解证明：2009年下半年，蒋某1推销教辅资料时许诺给吴某和许某某按照销售金额的30％返回扣。吴某和蒋某1约定每次的回扣款全都给吴某，吴某再给许某某分钱。然后吴某把在蒋某1处订试卷且蒋某1会返回扣的事情告诉了许某某。2010年蒋某1给了20000.00元回扣，吴某拿了15000.00元给许某某；2011年蒋某1给了19000.00元回扣，吴某给了许某某13000.00元；2012年蒋某1给了35000.00元回扣，吴某拿了20000.00元给许某某；2013年蒋某1给了18000.00元回扣，吴某拿了12000.00元给许某某；2014年春节蒋某1给了29000.00元回扣，吴某给许某某拿了20000.00元；2014年年中蒋某1给了回扣款13000.00元，吴某拿了8000.00元给许某某。XX中学在蒋某1处订购试卷的相关凭证和发票均经吴某辨认和确认。 五、2009年至2014年期间，被告人许某某利用担任仪陇县XX中学校长职务上的便利，为许某2在XX中学承包学生食堂上提供帮助，先后六次收受许某2感谢费85000.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）食堂承包协议、会议记录、合同终止协议等书证证明：2009年至2015年，许某2承包XX中学学生食堂的情况。 （二）证人证言 1．许某2（食堂承包者）的证言证明：2009年年初至2015年底，许某2承包了XX中学一楼学生食堂和一个小卖部，签订了承包协议。期间，许某2为了续签合同和请求尽量约束学生在食堂就餐，先后六次送给了许某某感谢费共计85000.00元，其中2009年20000.00元、2010年5000.00元、2011年20000.00元、2012年20000.00元、2013年10000.00元、2014年10000.00元。许某某在签合同和减少学生外出就餐方面给许某2提供了帮助。许某2对XX中学学生食堂、副食摊承包协议进行了辨认，确认其为谋取不正当利益而给许某某送钱的事实。 2．杨某1的证言证明：2011年、2012年XX中学食堂、副食摊承包合同上“杨某1”的签名是其本人所签，但实际经营者是许某2，是许某2喊杨某1签的。 3．刘某1（原XX中学副校长）、孙某1（XX中学总务主任）、王某1（XX中学教师）的证言均证明：2009年至2015年，许某2承包了学校食堂一楼及副食摊。 4．赵某1（XX中学政教处主任）的证言证明：许某某在大会小会上都讲必须严格规范校门进出纪律，多次要求加强对学生管理，不允许住校生私自外出就餐。 （三）被告人许某某的供述与辩解证明：2009年2月初，许某2通过竞标方式取得了XX中学一楼食堂的经营权，一直经营至2015年。许某2为了续签合同和要求约束学生在食堂就餐，从2009年至2014年，先后六次送给许某某感谢费共计85000.00元。许某某多次要求政教处主任赵某1不准学生到校外摊点就餐，同时，许某2每年续签合同时，许某某都提供了帮助。XX中学高中部学生食堂承包、副食摊承包合同均经许某某辨认，并确认这些合同均是经许某某同意后，XX中学与许某2签订的合同。 六、2010年至2014年期间，被告人许某某利用担任仪陇县XX中学校长职务上的便利，为刘某2在XX中学承包学生食堂提供帮助，先后五次收受刘某2感谢费50000.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）食堂承包协议、会议记录、合同终止协议等书证证明：2009至2015年，刘某2承包XX中学学生食堂的情况。 （二）证人证言 1．刘某2、彭某（食堂承包者）的证言证明：2009年，刘某2和妻子彭某承包了XX中学二楼食堂，一直做到2015年年底。从2010年至2014年期间，刘某2为了续签合同和请求尽量约束学生在食堂就餐，先后五次送给了许某某感谢费50000.00元，其中2010年10000.00元，2011年10000.00元，2012年10000.00元，2013年10000.00元，2014年10000.00元。每次给许某某送钱都是刘某2和彭某商量了的。许某某在这两方面均给刘某2提供了帮助。刘某2对相关承包协议辨认后，确认相关协议是彭某所签，并确认每年为了续签合同和争取许某某加强对学生管理，每年都给许某某送了10000.00元钱。 2．刘某1（原XX中学副校长）、孙某1（XX中学总务主任）、王某1（XX中学教师）的证言均证明：2009年至2015年，食堂二楼是彭某承包经营。 3．赵某1（XX中学政教处主任）的证言证明：许某某在大会小会上都讲必须严格规范校门进出纪律，多次要求加强对学生管理，不允许住校生私自外出就餐。 （三）被告人许某某的供述与辩解证明：2009年2月初，刘某2的妻子彭某通过竞标方式取得了XX中学二楼食堂的经营权，一直承包经营到2015年底。彭某经营期间，刘某2和彭某为了续签合同和要求许某某加强对学生出入校门的管理，从2010年开始至2014年，每年给许某某送了1万元钱，五次共计给许某某送了50000.00元钱。许某某在彭某续签合同和提高学生在食堂就餐率方面提供了帮助。 七、2009年，被告人许某某利用担任仪陇县XX中学校长职务上的便利，为李某在XX中学工程建设中提供帮助，先后四次收受李某感谢费40000.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）食堂加层协议书、灾后重建项目施工承包合同、学生公寓维修加固工程合同及相关账务资料等书证证明：李某承包修建XX中学工程项目的情况。 （二）证人李某的证言及自书材料证明：李某挂靠相关公司承建了XX中学学生食堂加层建设项目、香港援建建设项目、学生公寓维修加固工程建设项目。在这三个工程项目的建修中，为了获得许某某的支持和关照，李某在2009年6月至10月期间，先后四次共计送给许某某40000.00元。许某某在李某承包工程建设期间，在工程进度、结算、协调相关部门、工程增量方面均为李某提供了帮助。 （三）被告人许某某的供述与辩解及其自书材料证明：李某在XX中学承建了学生食堂加层工程、香港援建XX中学灾后重建工程、学生公寓维修加固工程。2009年6月至10月期间，许某某先后四次（每次10000.00元）收受了李某的贿赂款共计40000.00元。许某某也在李某施工中给予了关照，同时在工程进度、结算、工程增量方面为李某提供了帮助。许某某对李某在XX中学承建的相关工程项目合同及会计资料进行了辨认，确认其在李某承建工程期间收受了李某的贿赂款40000.00元。 八、2015年至2016年期间，被告人吴某利用担任仪陇县XX中学副校长职务上的便利，为蒋某1在XX中学销售教辅资料提供帮助，三次收受蒋某1回扣款57500.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）2015年第6号，2016年第5号、第8号、第12号会计凭证证明：XX中学在蒋某1处订购教辅资料的情况。 （二）证人证言 1．蒋某1（书商）的证言证明：2015年至2016年期间，蒋某1在XX中学销售试卷，蒋某1和吴某商量按销售金额的15％给吴某返回扣款，后蒋某1先后三次给了吴某回扣款共计57500.00元。XX中学在蒋某1处订购试卷的相关记账凭证均经蒋某1辨认，并确认其在每次结算后都是按约定的销售额的15％给吴某返了回扣款，吴某共计收受了57500.00元。 2．郑某的证言证明：向蒋某1销售教辅资料的情况。 3．许某1的证言证明：蒋某1在2015年给学校提供了高考金卷专题，书款是电汇给蒋某1的。 （三）被告人吴某的供述与辩解及自书材料证明：蒋某1在2015年至2016年向XX中学销售了试卷，蒋某1和吴某约定按销售款总额的15％返成，共计给吴某返了57500.00元回扣款，其中2015年春季返了23000.00元，2016年春季返了21500.00元，2016年秋季返了13000.00元。吴某对XX中学在蒋某1处订购试卷的相关记账凭证进行了辨认，确认其按销售款总额的15％收受了蒋某1共计57500.00元的回扣款。 九、2010年至2012年期间，被告人周某在仪陇中学销售教辅资料中，两次给时任校长姜某行贿460000.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： 南充市中级人民法院（2018）川13刑初12号刑事判决书证明：被告人周某在仪陇中学销售教辅资料中，为谋取不正当利益，两次向该中学原校长姜某行贿460000.00元。 另查明，被告人许某某、吴某、周某在监察委员会调查期间，均能如实供述自己的罪行。许某某退清全部赃款1189555.00元，吴某退清全部赃款634020.90元；周某在被追诉前主动交待其行贿行为，并退款1084436.38元。 此外，公诉机关还向法庭宣读出示了下列证据，经庭审质证，本院予以确认： 1．指定管辖决定书、立案决定书、留置决定书、逮捕证等书证证明：案件来源及三被告人被采取强制措施等情况。 2．干部任免审批表、职务任免通知书、年度考核表及户籍信息等书证证明：被告人许某某、吴某的任职及许某某、吴某、周某的自然人身份情况。 3．查账说明及发票统计，相关图书出版商和经销商与周某签订的图书供销合同、区域代理协议，证人蹇某、陈某、包某、张某、王某2、徐某、杨某2、赵某2、梁某、姜某的证言，被告人许某某、吴某、周某的供述与辩解等证据证明：周某向XX中学销售教辅资料的来源及XX中学、仪陇中学向周某支付教辅资料款的情况。 4．仪陇县金城镇教育书店个体工商登记信息、南充市瑾瑜图书有限公司工商登记及变更资料、公司账户交易记录、转账支票、业务凭证，证人许某3、蹇某的证言，商品房买卖合同六份及补充协议一份、销售不动产统一发票三份，被告人周某的供述与辩解证明：仪陇县金城镇教育书店是周某于2005年1月22日以许某3的名义注册的个体工商户。因个体书店向学校销售教辅材料有局限，周某在2012年3月1日以自己和许某3的名义注册成立了瑾瑜公司，后公司名称变更为四川瑾瑜文化传播有限公司。公司没有内设机构，没有出纳会计，也没有账务。许某3对注册教育书店、注册公司均不知情，许某3没有出资，也没有参与经营管理，没有参与利润分配及分红。收货款一般是业务人员去办理，付款方将货款转至公司账户后，周某就将公司账户上的款项转至周某个人账户上。公司赚得的利润都是周某个人的，开支使用都由周某个人决定。周某对外开展销售教辅材料没有区分是以个人的名义还是以公司的名义销售，公司的所有款项都转至了周某个人的银行卡上，并用于个人消费。 5．明细账、商品房买卖合同及情况说明、房屋查询登记、许某某的农业银行交易记录，证人饶某、黄某、宁某的证言，被告人许某某的供述与辩解证明：许某某收受的贿赂款用于了装修房屋、与他人合伙建房、在成都买房、请客送礼、带家人外出旅游等。 6．证人孙某2、孙某3的证言，被告人吴某的供述与辩解证明：吴某收受的贿赂款小部分用于日常生活开支，大部分交给了妻子孙某2（大概有五十多万元），孙某2将钱放在孙某3处。在被调查前，吴某退还了蹇某60000.00元。 7．到案情况说明证明：南充市监委于2018年1月办理姜某违纪违法案中，发现了许某某的违纪违法线索。2018年3月5日，许某某经电话通知到案；同月8日，周某经电话通知到案；同月9日，吴某经电话通知到案。三被告人到案后均如实供述了自己的犯罪事实。 8．情况说明，证人王某3、王某1、许某1的证言，涉案款物扣押决定书证明：2018年4月26日，南充市监察委员会向南充市人民检察院移送许某某涉案受贿款1189555.00元。营山县监察委员会2018年3月17日扣押了吴某退蹇某的赃款60000.00元，2018年4月7日扣押了孙某2代吴某上交的违法违纪款620520.90元，营山县监察委员会于2018年4月27日将上述680520.90元予以收缴，并上交县财政。2018年4月26日南充市监察委员会向南充市人民检察院移送周某交纳的人民币1084436.38元。 针对被告人许某某、吴某、周某及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判如下： 1．关于被告人许某某的辩护人提出本案不应划分主、从犯，被告人吴某及其辩护人提出被告人吴某在共同犯罪中系从犯的辩解、辩护意见。经查，被告人许某某、吴某在共同受贿中，许某某职务最高、作用最大、分赃金额最多，是主犯，应当按照其所参与的全部犯罪进行处罚；吴某系从犯，依法应予从轻处罚。故被告人吴某及其辩护人的辩解、辩护意见与查明的事实相符，本院予以采纳；对被告人许某某的辩护人的该项辩护意见，本院不予采纳。 2．关于被告人周某及其辩护人提出被告人周某在XX中学销售教辅资料过程中向被告人许某某、吴某返回扣款的行为系公司行为，其行为应当认定为单位行贿的辩解和辩护意见。经查，仪陇县金城镇教育书店营业执照显示是个体工商户，不具有法人资格，不符合单位犯罪的法律规定。瑾瑜公司虽然形式上是私营有限责任公司，具有企业法人资格，但实质上该公司从成立到变更，许某3既未参与公司的成立和经营，也未投资和分红，周某为了销售教辅资料而给他人行贿的资金并未从公司账务中列入，另一股东也不知情，且行贿所获得的利益大部分是直接转到周某个人账户，或者通过公司账户再转入其个人账户，其行为是为了获取个人利益而进行的个人行贿行为，因此，该辩解、辩护意见，本院不予采纳。 3．关于三被告人及其辩护人提出三被告人经电话通知到案，应当认定为自首的辩解、辩护意见。经查，被告人许某某、吴某、周某系办案机关已经掌握犯罪线索而电话通知到案，其到案缺乏主动性，根据《中华人民共和国刑法》和最高人民法院相关司法解释的规定，不能认定为自首。故该辩解、辩护意见，本院不予采纳。 4．被告人许远的辩护人提出许某某没有利用职务之便为他人谋取利益的辩护意见与查明的事实不符，本院不予采纳。 5．各辩护人的其他辩护意见与查明的事实相符，本院予以采纳。 ","cpfxgc":"本院认为，被告人许某某、吴某身为国家工作人员，利用职务上的便利，为他人谋取利益，许某某共同和单独收受他人贿赂款1500555.00元，吴某共同和单独收受他人贿赂款1222020.90元，数额巨大，其行为侵犯了国家工作人员职务行为的廉洁性，均已构成受贿罪，应当依法予以处罚。被告人周某为谋取不正当利益，在销售教辅资料过程中，多次向国家工作人员行贿1917075.90元，数额巨大，其行为已构成行贿罪，应当依法予以处罚。被告人许某某、吴某在共同犯罪中，被告人吴某系从犯，依法予以从轻处罚；被告人许某某、吴某到案后如实供述其罪行，系坦白，依法予以从轻处罚；被告人周某在被追诉前主动交待其行贿行为，依法予以减轻处罚；被告人许某某、吴某、周某当庭认罪认罚，酌情予以从轻处罚。被告人许某某、吴某均已退清全部赃款，酌情予以从轻处罚；被告人周某自愿退缴违法所得，酌情予以从轻处罚。据此，根据三被告人犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十三条、第三百八十五条、第三百八十六条、第三百九十条、第六十一条、第六十四条、第六十七条、第九十三条、第二十五条、第二十七条、最高人民法院最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第八条、第十三条、第十八条、第十九条的规定，判决如下：","pjjg":" 一、被告人许某某犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币20万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年3月5日起至2021年9月4日止。罚金限本判决生效后二个月内缴纳。） 二、被告人吴某犯受贿罪，判处有期徒刑三年，并处罚金人民币20万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年3月9日起至2021年3月8日止。罚金限本判决生效后二个月内缴纳。） 三、被告人周某犯行贿罪，判处有期徒刑三年，并处罚金人民币20万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年3月8日起至2021年3月7日止。罚金限本判决生效后二个月内缴纳。） 四、对扣押在案的被告人许某某受贿所得1189555.00元，被告人吴某受贿所得634020.90元，依法予以没收，上缴国库。 五、对被告人周某的违法所得，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省南充市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省营山县人民法院 刑事判决书 （2018）川1322刑初129号 公诉机关四川省营山县人民检察院。 被告人许某某，男，生于1966年1月9日，汉族，中共党员，大学本科文化，户籍地四川省仪陇县，现住仪陇县，原四川省xxxx中学校校长。2018年3月5日被南充市监察委员会电话通知到指定地点后，于同日被采取留置措施，同年4月27日因涉嫌犯受贿罪被逮捕。现羁押于营山县看守所。 辩护人王子石，四川蜀嘉律师事务所律师。 被告人吴某，男，生于1972年4月3日，汉族，中共党员，大学本科文化，户籍地仪陇县，现住仪陇县，原四川省xxxx中学校副校长。2018年3月9日被营山县监察委员会电话通知到指定地点后，于同日被采取留置措施，同年4月27日因涉嫌犯受贿罪被逮捕。现羁押于营山县看守所。 辩护人郑其银，北京兰台（成都）律师事务所律师。 辩护人魏铮，北京兰台（成都）律师事务所律师。 被告人周某，男，生于1979年8月27日，汉族，大学专科文化，户籍地南充市顺庆区，现住南充市顺庆区。2018年3月8日被南充市监察委员会电话通知到指定地点后，于次日被采取留置措施，同年4月27日因涉嫌犯行贿罪被逮捕。现羁押于营山县看守所。 辩护人孙宏伟，四川天普律师事务所律师。 四川省营山县人民检察院以南营检公诉刑诉（2018）106号起诉书指控被告人许某某、吴某犯受贿罪，被告人周某犯行贿罪，于2018年6月14日向本院提起公诉。本院遵照四川省南充市中级人民法院（2018）川13刑辖30号指定管辖决定，于2018年6月19日立案受理，并依法组成合议庭于2018年7月19日、8月15日召开庭前会议，于2018年8月23日公开开庭审理了本案。营山县人民检察院指派员额检察官郭某、敖某出庭支持公诉，被告人许某某及其辩护人王子石，被告人吴某及其辩护人郑其银、魏铮，被告人周某及其辩护人孙宏伟到庭参加诉讼。本案经合议庭评议、审判委员会讨论决定，现已审理终结。 营山县人民检察院指控： 一、被告人许某某涉嫌受贿的犯罪事实 2008年至2014年期间，被告人许某某利用担任四川省xxxx中学校（简称XX中学）校长的职务便利，为他人在教辅资料销售、校内食堂承包经营和学校工程建设等方面谋取利益，先后多次收受他人贿赂款人民币601555.00元（以下币种均为“人民币”）；伙同时任XX中学副校长吴某共同收受他人贿赂共计899000.00元，其中许某某分得588000.00元。具体犯罪事实如下： 1.2008年至2011年期间，被告人许某某在XX中学向周某订购教辅资料的工作中，先后七次收受周某贿赂426555.00元。 2.2009年至2014年期间，被告人许某某在XX中学一楼食堂承包人许某2向其请求尽量约束学生在学校食堂用餐和为了顺利与学校续签合同后，先后六次收受许某2所送85000.00元。 3.2010年至2014年期间，被告人许某某在XX中学二楼食堂承包人刘某2向其请求尽量约束学生在学校食堂用餐和为了顺利与学校续签合同后，先后五次收受刘某2所送50000.00元。 4.2009年，被告人许某某在李某承建的XX中学食堂加层、香港援建项目施工过程中，为其在追加工程量、工程拨款等方面提供帮助，先后四次收受李某所送40000.00元。 5.2011年至2014年期间，被告人许某某伙同时任XX中学副校长吴某，在XX中学向周某订购教辅资料的工作中，先后四次共同收受周某贿赂765000.00元，其中许某某分得500000.00元。 6.2010年至2014年期间，被告人许某某伙同时任XX中学副校长吴某，在XX中学向蒋某1订购教辅资料的工作中，先后六次共同收受蒋某1贿赂134000.00元，其中许某某分得88000.00元。 二、被告人吴某涉嫌受贿的犯罪事实 2010年至2017年期间，被告人吴某利用担任xxxx中学副校长的职务便利，为他人在教辅资料销售方面谋取利益，先后多次收受他人贿赂323020.90元；伙同时任XX中学校长许某某共同收受他人贿赂共计899000.00元，其中吴某分得311000.00元。具体犯罪事实如下： 1.2014年至2017年期间，被告人吴某在XX中学向周某订购教辅资料的工作中，先后四次收受周某贿赂265520.90元。 2.2015年至2016年期间，被告吴某在XX中学向蒋某1订购教辅资料的工作中，先后三次收受蒋某1贿赂57500.00元。 3.2011年至2014年期间，被告人吴某伙同时任XX中学校长许某某，在XX中学向周某订购教辅资料的工作中，先后四次共同收受周某贿赂765000.00元，其中吴某分得265000.00元。 4.2010年至2014年期间，被告人吴某伙同时任XX中学校长许某某，在XX中学向蒋某1订购教辅资料的工作中，先后六次共同收受蒋某1贿赂134000.00元，其中吴某分得46000.00元。 三、被告人周某涉嫌行贿的犯罪事实 2008年至2017年期间，被告人周某在教辅资料销售工作中，为谋取不正当利益，先后多次向他人行贿共计1917075.90元。具体犯罪事实如下： 1.2008年至2011年期间，被告人周某在XX中学订购教辅资料的工作中，先后七次向时任XX中学校长许某某行贿426555.00元。 2.2011年至2014年期间，被告人周某在XX中学订购教辅资料的工作中，先后四次向时任XX中学校长许某某和时任XX中学副校长吴某行贿765000.00元。 3.2014年至2017年期间，被告人周某在XX中学订购教辅资料的工作中，先后四次向时任XX中学副校长吴某行贿265520.90元。 4.2010年至2012年期间，被告人周某在仪陇中学订购教辅资料的工作中，先后两次向时任仪陇中学校长姜某行贿460000.00元。 2018年3月5日，被告人许某某接通知后到案，并如实供述了自己的犯罪事实；2018年3月9日，被告人吴某接通知后到案，并如实供述了自己的犯罪事实；2018年3月8日，被告人周某接通知后到案，并如实供述了自己的犯罪事实。 另查明，被告人许某某、吴某已退缴全部赃款，周某上缴了行贿违法所得。 公诉机关提供了相关书证、证人证言、被告人的供述与辩解等证据予以证实。公诉机关认为，被告人许某某、吴某身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十五条、第三百八十六条的规定，应当以受贿罪追究刑事责任。被告人周某为谋取不正当利益，向国家工作人员行贿，情节严重，应当以行贿罪追究刑事责任。被告人许某某、吴某、周某犯罪后经通知到案，并如实供述自己的犯罪事实，可依法认定为自首，应当依照《中华人民共和国刑法》第六十七条第一款的规定处罚。特提请本院依法判处。 庭审中，被告人许某某对指控事实和罪名以及公诉机关出示的证据均无异议，并自愿认罪。提出如下辩解意见：1．自愿认罪认罚；2．具有退赃的量刑情节。 辩护人王子石对公诉机关指控被告人构成受贿罪不持异议，提出如下辩护意见：1．被告人许某某未利用职务便利为他人谋取利益；2．本案不应区分主、从犯；3．被告人许某某系电话通知到案，依法应当认定为自首；4．被告人许某某主动退清了全部赃款；5．被告人无前科；6．被告人许某某一贯表现良好，当庭认罪认罚。建议法庭对其适用缓刑。 辩护人王子石为支持其辩护意见，向法庭宣读出示了以下证据材料： 1．XX镇永安社区居委会证明；2．许某某个人奖状；3．XX中学2007年至2016年获奖情况。欲证明被告人许某某平时表现好。 被告人吴某对指控事实和罪名以及公诉机关出示的证据均无异议。提出如下辩解意见：1．其作为副校长，主要是执行校长的决策，应当认定为从犯；2．其具有自首、退赃的量刑情节。 辩护人郑其银对公诉机关指控被告人吴某构成受贿罪不持异议，提出如下辩护意见：1．被告人吴某在共同犯罪中的地位和作用较小，应当认定为从犯；2．被告人吴某具有自首、退赃的量刑情节；3．被告人吴某一贯表现良好，当庭认罪认罚。建议法庭对其适用缓刑。 辩护人郑其银为支持其辩护意见，向法庭宣读出示了被告人吴某历年的获奖证书，以证明被告人吴某平常表现好。 被告人周某对公诉机关指控的事实以及公诉机关出示的证据无异议，但对指控罪名持有异议。其辩解意见是：1．其向他人行贿的行为系公司行为；2．自愿认罪认罚；3．具有自首、退缴了全部违法所得的量刑情节。 辩护人孙宏伟对公诉机关指控被告人周某构成行贿罪持有异议，提出如下辩护意见：1．被告人周某向他人行贿的行为系代表公司履行职务的行为，应当认定为公司行为，故本案应当认定为单位行贿罪。2．被告人具有自首、退缴了全部违法所得的量刑情节。3．被告人周某无前科。4．被告人周某认罪认罚。5．被告人周某热心公益事业，多次捐资助学。 辩护人孙宏伟为支持其辩护意见，向法庭宣读出示了下列证据： 1．仪陇教育书店、瑾瑜公司的营业执照、图书销售合同、区域代理协议书、授权委托书二份。欲证明被告人周某的行为系公司行为。 2．政协委员证，媒体对周某助学、慈善事业的报道，周某资助贫困学子章程。欲证明被告人周某热心公益事业，多次捐资助学。 3．残疾人证书和诊断报告。欲证明被告人周某现身患疾病。 经审理查明：2008年至2017年期间，被告人许某某、吴某分别利用担任XX中学校长、副校长职务上的便利，在教辅资料购销、学生食堂承包、学校工程建设等事项上为他人提供帮助，四次共同收受周某教辅资料回扣款765000.00元（许某某分得500000.00元，吴某分得265000.00元），六次共同收受蒋某1教辅资料回扣款134000.00元（许某某分得88000.00元，吴某分得46000.00元）。另许某某单独收受周某回扣款，许某2、刘某2、李某感谢费共计601555.00元；吴某单独收受周某、蒋某1回扣款共计323020.90元。 被告人周某在销售教辅资料中，为谋取不正当利益，两次向仪陇中学校长姜某行贿460000.00元，四次向XX中学校长许某某、副校长吴某共同行贿765000.00元，单独七次向许某某行贿426555.00元，单独四次向吴某行贿265520.90元，共计1917075.90元。具体事实如下： 一、2011年至2014年期间，被告人周某向被告人许某某、吴某行贿四次，许某某、吴某共收受周某回扣款765000.00元；许某某分得500000.00元、吴某分得265000.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）2011年第19号、第20号会计凭证，2013年第12号会计凭证，发票、发书清单、库房批销单及利润统计表等书证证明：XX中学在周某处订购教辅资料的情况。 （二）证人证言 1．蹇某（周某聘请的销售人员）的证言证明：2011年、2012年周某在XX中学销售了相关教辅资料，费用都是蹇某与学校结账后再转给周某的。 2．许某1（XX中学报账员）的证言证明：2012年蹇某在学校售卖教辅资料的发货清单及相关发票、财务凭证、转账支票存根均经其确认。 （三）被告人的供述与辩解 1．许某某的供述与辩解及自书材料证明：2011年下半年，周某与许某某约定，高三的教辅资料按销售额的30％给许某某和吴某返回扣，由许某某和吴某平分。商量后，许某某安排吴某与周某协商订购教辅资料事宜。从2011年至2014年，周某每次将约定的回扣款给吴某后，吴某都将钱分给了许某某，许某某共计分得500000.00元，其中2011年分得70000.00元，2012年上半年分得150000.00元，2012年秋季分得150000.00元。2013年7月分得130000.00元。XX中学在周某处订购教辅资料的会计凭证和相关原始依据均经许某某辨认。 2．吴某的供述与辩解及自书材料证明：2011年秋季，许某某给吴某说学校在周某处订购教辅资料，高三的资料周某会给吴某和许某某按总码洋的25％—30％比例返回扣款，周某以后将回扣款给吴某，然后二人平分。周某于2011年年底给了吴某103000.000元回扣款，吴某拿出70000.00元给许某某。2012年春季，许某某说凡是在周某处订购的教辅资料，周某都会返回扣款，这个回扣款许某某和吴某各一半。2012年暑假，周某给了吴某回扣款218000.00元，吴某给了许某某150000.00元。2012年腊月的一天，周某给了吴某回扣款254000.00元，吴某给了许某某150000.00元。2013年暑假的一天，周某给了吴某回扣款190000.00元，吴某给了许某某130000.00元。XX中学在周某处订购教辅资料的会计凭证和相关原始依据均经吴某辨认。 3．周某的供述与辩解及自书材料证明：2010年，周某为了扩大教辅资料销售，与许某某约定，周某在XX中学销售教辅资料按销售额大约5％－30％的比例返点给许某某，许某某同意后就让周某去找吴某。周某按照和许某某、吴某的约定返回扣款，其中部分是单独返给许某某和吴某个人的。向许某某和吴某共同返回扣部分，许某某叫把回扣款给吴某。2011年底的一天，周某把103000.00元回扣款交给吴某。2012年7月的一天，周某把2012年春季的回扣款218000.00元交给吴某。2012年旧历年底的一天，周某把2012年秋季的回扣款254000.00元交给吴某。2013年暑假的一天，周某把2013年春季的回扣款190000.00元交给吴某。周某对XX中学2011年至2013年订购教辅资料的相关财务凭证进行了辨认和确认。 二、2008年至2011年期间，被告人周某向被告人许某某行贿七次，许某某共收受周某回扣款426555.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）书证 1.2008年第11号、第18号，2009年第9号、第10号，2010年第19号、第13号，2011年第9号、第14号、第20号会计凭证及利润统计表证明：XX中学在周某处订购教辅资料的情况。 2．银行账户交易记录证明：2011年，周某先后三次通过银行转账给许某某回扣款共计184555.00元。 （二）证人证言 1．吴某的证言证明：2008年、2009年，XX中学在周某处订购了一些教辅资料。2010年上半年的一天，许某某让吴某在周某处订购教辅资料，还说尽量多订新华文轩目录内的《导与练》。2011年订教辅资料之前，许某某说在周某处订购教辅资料，高三的教辅资料有总码洋的25％—30％的回扣款，高一、高二的教辅资料没有回扣。XX中学2010至2011年在周某处订购教辅资料的相关会计凭证及原始凭证、附件复印件均经吴某辨认和确认。 2．蹇某（周某聘请的销售人员）的证言证明：蹇某从2008年至2013年在周某办的仪陇教育书店工作。书店老板周某向XX中学销售了教辅资料并领取了销售款。XX中学2008至2017年在周某处订购教辅资料的原始凭证均经蹇某辨认。 3．许某1（XX中学报账员）的证言证明：周某向XX中学销售教辅资料的相关财务凭证均经许某1辨认并确认。 4．杜某（XX中学出纳）的证言证明：从2008年开始蹇某就在XX中学销售资料。 （三）被告人的供述与辩解 1．许某某的供述与辩解及自书材料证明：因许某某同意周某在XX中学销售试卷，2008年年末，许某某收受了周某送的感谢费5000.00元；2009年年末，许某某收受了周某送的感谢费10000.00元。2010年年初的一天，周某承诺直销的教辅资料按销售额的30％给许某某回扣，另外部分教辅资料按销售额的25％给回扣，代销的其他资料根据不同的资料品种按销售额的大概5％—8％的比例给许某某个人回扣。之后许某某叫周某去找吴某商量征订哪些教辅资料。2010年年底，周某给了许某某2010年教辅资料回扣款110000.00元；2011年5月、7月，周某通过银行转账分别给许某某转了11700.00元、140000余元的回扣款；2011年11月，周某向许某某银行卡转账20000多元回扣；2011年底一天，周某给许某某回扣款110000.00元。XX中学在周某处订购高一、高二教辅资料的相关财务凭证均经许某某辨认并确认这些均是其利用了担任XX中学校长的职务便利，为周某谋取利益后收取了周某给付回扣款的书证。 2．周某的供述与辩解证明：周某为了感谢许某某同意其在XX中学销售教辅资料，于2008年、2009年分别送给了许某某5000.00元和10000.00元。2010年上半年，周某与许某某商定，XX中学在周某处订购教辅，周某给许某某个人按总码洋25％-30％返回扣，新华文轩目录中的《导与练》按总码洋的5％给回扣，许某某叫周某去找吴某，还给吴某打了招呼。从2010年起，周某开始对向XX中学销售教辅资料以及给许某某、吴某个人返回扣的情况进行了记载，但记载了2010年至2013年的。周某对《2010年秋季—2013年秋季利润明细》、XX中学相关财务凭证进行了辨认，并确认其于2010年底给了许某某回扣款110000.00元，2011年5月29日、7月27日分两次通过银行转账11700.00元、144155.00元给许某某都是回扣款，2011年11月8日转账给许某某回扣款28700.00元，2011年底的一天，给了许某某回扣款117000.00元。 三、2014年至2017年期间，被告人周某向被告人吴某行贿四次，吴某共收受周某回扣款265520.90元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）书证 1.2013年第14号，2014年第27号、第67号，2015年第6号、第22号、第26号、第27号、第28号，2016年第13号、第11号、第9号、第12号、第43号，2017年第13号，2018年第10号会计凭证及利润统计表证明：XX中学在周某处订购教辅资料的情况。 2．银行开卡资料及交易记录证明：蹇某以自己名义办理银行卡，预留吴某电话号码，周某三次向此卡转款194520.90元。 （二）证人证言 1．蹇某的证言证明：蹇某受周某安排去找吴某推销教辅资料，吴某问如何给他返回扣款。蹇某用自己的身份证办了银行卡，预留了吴某的电话号码，蹇某将卡交给了吴某。有两次周某往卡里转钱后，蹇某均打电话向吴某进行了核实。2018年2月，周某被调查后，蹇某要吴某归还银行卡及周某打入该卡的钱，吴某给了蹇某60000.00元，此款存入了吴某还给蹇某的那张卡上。蹇某对该银行卡开户、存取款信息均进行了辨认，并确认该卡上存入的钱均是周某给吴某的回扣款。 2．许某1的证言证明：2013年至2016年，XX中学在周某处订购教辅资料的相关财务凭证均经其辨认和确认。 （三）被告人的供述与辩解 1．吴某的供述与辩解证明：2014年下半年，周某将2013年秋季订购教辅资料的回扣款71000.00元给了吴某。2016年初，蹇某要求吴某给她一个银行卡号，说周某返回扣款时需要，吴某回绝了。2016年下学期，蹇某给了吴某一张银行卡，说是周某安排的，以后的教辅资料回扣款打在这张卡里，可以直接取款使用，并说这张卡是以她的名字开的，但绑定的吴某的电话号码。周某通过蹇某的银行卡先后三次给吴某返了大概十九万余元的回扣款。周某被纪委调查后，蹇某要求吴某将该银行卡还给她，吴某还卡时，退还了60000.00元，蹇某将此款存入了卡内。吴某对该银行卡《账户信息明细》及附件、《业务凭证》及附件均进行了辨认，并确认此卡是蹇某给他的，交易流水均是周某打给吴某的回扣款及吴某取款明细。吴某还对2014-2018年XX中学在周某处订购教辅资料和支付款项的会计凭证进行了辨认和说明。周某给吴某送钱，一是因为在学校销售教辅资料需经吴某同意。二是因为结教辅资料款时吴某均很快签字。 2．周某的供述与辩解证明：2016年下半年，周某安排蹇某与吴某联系，要吴某提供一张银行卡号，以便用来给他打回扣，吴某说不方便提供银行卡号。于是，周某就让蹇某用她自己的身份证去办了一张银行卡，并让蹇某将银行卡交给吴某，蹇某办妥后将卡号告诉了周某。周某先后三次通过自己的银行卡给蹇某说的这张银行卡上转了十九万多元回扣款。周某对该银行卡交易账单进行了辨认，并确认该卡是周某安排蹇某去办好后交给吴某的，交易流水转账记录是周某亲自转给吴某的回扣款。周某还对2014-2018年XX中学在周某处订购教辅资料和支付款项的会计凭证进行了辨认和说明。 四、2010年至2014年期间，被告人许某某、吴某六次共同收受蒋某1回扣款134000.00元；许某某分得88000.00元、吴某分得46000.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）2010年第16号，2011年第10号，2012年第35号，2013年第12号，2013年第14号，2014年第18号会计凭证证明：XX中学在蒋某1处订购教辅资料的情况。 （二）证人证言 1．蒋某1（书商）的证言证明：2009年，为了争取在XX中学推销考试试卷，蒋某1许诺结账后按销售金额的30％给回扣款，吴某和许某某均同意。在每学期学校结清试卷款后，蒋某1就按该学期销售金额的30％给吴某送钱。蒋某1在2010年给了吴某回扣款20000.00元，2011年11月拿了19000.00元，2012年拿了35000.00元，2013年7月拿了18000.00元，2013年拿了29000.00元，2014年4月拿了13000.00元。蒋某1对XX中学订购试卷的相关凭证及发票均进行了辨认和确认。 2．郑某（四川省万树公司销售经理）的证言证明：蒋某1是万树公司的一个个体区域代理商。蒋某1从万树公司批发教辅资料向学校销售。公司没有保留蒋某1购买资料。蒋某1在XX中学销售过万树公司的教辅资料。 3．许某1（XX中学报账员）的证言证明：蒋某1在2010年至2015年期间给学校供过教辅资料，学校给蒋某1结清了货款。学校在蒋某1处订购教辅资料均有相关会计凭证和原始凭证证实。 （三）被告人的供述与辩解 1．许某某的供述与辩解证明：2009年下半年，吴某对许某某说蒋某1推销教辅资料会返回扣，蒋某1把回扣款拿给吴某处理。在2010年至2014年间，蒋某1都是将回扣钱送给吴某，吴某再分给许某某，吴某共分给了许某某88000.00元，其中2010年15000.00元，2011年13000.00元，2012年20000.00元，2013年12000.00元，2014年一次20000.00元，另一次8000.00元。蒋某1在XX中学销售教辅资料，许某某和吴某均提供了帮助，一是蒋某1在学校销售教辅需经吴某、许某某同意；二是让蒋某1快速结清书款。 2．吴某的供述与辩解证明：2009年下半年，蒋某1推销教辅资料时许诺给吴某和许某某按照销售金额的30％返回扣。吴某和蒋某1约定每次的回扣款全都给吴某，吴某再给许某某分钱。然后吴某把在蒋某1处订试卷且蒋某1会返回扣的事情告诉了许某某。2010年蒋某1给了20000.00元回扣，吴某拿了15000.00元给许某某；2011年蒋某1给了19000.00元回扣，吴某给了许某某13000.00元；2012年蒋某1给了35000.00元回扣，吴某拿了20000.00元给许某某；2013年蒋某1给了18000.00元回扣，吴某拿了12000.00元给许某某；2014年春节蒋某1给了29000.00元回扣，吴某给许某某拿了20000.00元；2014年年中蒋某1给了回扣款13000.00元，吴某拿了8000.00元给许某某。XX中学在蒋某1处订购试卷的相关凭证和发票均经吴某辨认和确认。 五、2009年至2014年期间，被告人许某某利用担任仪陇县XX中学校长职务上的便利，为许某2在XX中学承包学生食堂上提供帮助，先后六次收受许某2感谢费85000.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）食堂承包协议、会议记录、合同终止协议等书证证明：2009年至2015年，许某2承包XX中学学生食堂的情况。 （二）证人证言 1．许某2（食堂承包者）的证言证明：2009年年初至2015年底，许某2承包了XX中学一楼学生食堂和一个小卖部，签订了承包协议。期间，许某2为了续签合同和请求尽量约束学生在食堂就餐，先后六次送给了许某某感谢费共计85000.00元，其中2009年20000.00元、2010年5000.00元、2011年20000.00元、2012年20000.00元、2013年10000.00元、2014年10000.00元。许某某在签合同和减少学生外出就餐方面给许某2提供了帮助。许某2对XX中学学生食堂、副食摊承包协议进行了辨认，确认其为谋取不正当利益而给许某某送钱的事实。 2．杨某1的证言证明：2011年、2012年XX中学食堂、副食摊承包合同上“杨某1”的签名是其本人所签，但实际经营者是许某2，是许某2喊杨某1签的。 3．刘某1（原XX中学副校长）、孙某1（XX中学总务主任）、王某1（XX中学教师）的证言均证明：2009年至2015年，许某2承包了学校食堂一楼及副食摊。 4．赵某1（XX中学政教处主任）的证言证明：许某某在大会小会上都讲必须严格规范校门进出纪律，多次要求加强对学生管理，不允许住校生私自外出就餐。 （三）被告人许某某的供述与辩解证明：2009年2月初，许某2通过竞标方式取得了XX中学一楼食堂的经营权，一直经营至2015年。许某2为了续签合同和要求约束学生在食堂就餐，从2009年至2014年，先后六次送给许某某感谢费共计85000.00元。许某某多次要求政教处主任赵某1不准学生到校外摊点就餐，同时，许某2每年续签合同时，许某某都提供了帮助。XX中学高中部学生食堂承包、副食摊承包合同均经许某某辨认，并确认这些合同均是经许某某同意后，XX中学与许某2签订的合同。 六、2010年至2014年期间，被告人许某某利用担任仪陇县XX中学校长职务上的便利，为刘某2在XX中学承包学生食堂提供帮助，先后五次收受刘某2感谢费50000.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）食堂承包协议、会议记录、合同终止协议等书证证明：2009至2015年，刘某2承包XX中学学生食堂的情况。 （二）证人证言 1．刘某2、彭某（食堂承包者）的证言证明：2009年，刘某2和妻子彭某承包了XX中学二楼食堂，一直做到2015年年底。从2010年至2014年期间，刘某2为了续签合同和请求尽量约束学生在食堂就餐，先后五次送给了许某某感谢费50000.00元，其中2010年10000.00元，2011年10000.00元，2012年10000.00元，2013年10000.00元，2014年10000.00元。每次给许某某送钱都是刘某2和彭某商量了的。许某某在这两方面均给刘某2提供了帮助。刘某2对相关承包协议辨认后，确认相关协议是彭某所签，并确认每年为了续签合同和争取许某某加强对学生管理，每年都给许某某送了10000.00元钱。 2．刘某1（原XX中学副校长）、孙某1（XX中学总务主任）、王某1（XX中学教师）的证言均证明：2009年至2015年，食堂二楼是彭某承包经营。 3．赵某1（XX中学政教处主任）的证言证明：许某某在大会小会上都讲必须严格规范校门进出纪律，多次要求加强对学生管理，不允许住校生私自外出就餐。 （三）被告人许某某的供述与辩解证明：2009年2月初，刘某2的妻子彭某通过竞标方式取得了XX中学二楼食堂的经营权，一直承包经营到2015年底。彭某经营期间，刘某2和彭某为了续签合同和要求许某某加强对学生出入校门的管理，从2010年开始至2014年，每年给许某某送了1万元钱，五次共计给许某某送了50000.00元钱。许某某在彭某续签合同和提高学生在食堂就餐率方面提供了帮助。 七、2009年，被告人许某某利用担任仪陇县XX中学校长职务上的便利，为李某在XX中学工程建设中提供帮助，先后四次收受李某感谢费40000.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）食堂加层协议书、灾后重建项目施工承包合同、学生公寓维修加固工程合同及相关账务资料等书证证明：李某承包修建XX中学工程项目的情况。 （二）证人李某的证言及自书材料证明：李某挂靠相关公司承建了XX中学学生食堂加层建设项目、香港援建建设项目、学生公寓维修加固工程建设项目。在这三个工程项目的建修中，为了获得许某某的支持和关照，李某在2009年6月至10月期间，先后四次共计送给许某某40000.00元。许某某在李某承包工程建设期间，在工程进度、结算、协调相关部门、工程增量方面均为李某提供了帮助。 （三）被告人许某某的供述与辩解及其自书材料证明：李某在XX中学承建了学生食堂加层工程、香港援建XX中学灾后重建工程、学生公寓维修加固工程。2009年6月至10月期间，许某某先后四次（每次10000.00元）收受了李某的贿赂款共计40000.00元。许某某也在李某施工中给予了关照，同时在工程进度、结算、工程增量方面为李某提供了帮助。许某某对李某在XX中学承建的相关工程项目合同及会计资料进行了辨认，确认其在李某承建工程期间收受了李某的贿赂款40000.00元。 八、2015年至2016年期间，被告人吴某利用担任仪陇县XX中学副校长职务上的便利，为蒋某1在XX中学销售教辅资料提供帮助，三次收受蒋某1回扣款57500.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： （一）2015年第6号，2016年第5号、第8号、第12号会计凭证证明：XX中学在蒋某1处订购教辅资料的情况。 （二）证人证言 1．蒋某1（书商）的证言证明：2015年至2016年期间，蒋某1在XX中学销售试卷，蒋某1和吴某商量按销售金额的15％给吴某返回扣款，后蒋某1先后三次给了吴某回扣款共计57500.00元。XX中学在蒋某1处订购试卷的相关记账凭证均经蒋某1辨认，并确认其在每次结算后都是按约定的销售额的15％给吴某返了回扣款，吴某共计收受了57500.00元。 2．郑某的证言证明：向蒋某1销售教辅资料的情况。 3．许某1的证言证明：蒋某1在2015年给学校提供了高考金卷专题，书款是电汇给蒋某1的。 （三）被告人吴某的供述与辩解及自书材料证明：蒋某1在2015年至2016年向XX中学销售了试卷，蒋某1和吴某约定按销售款总额的15％返成，共计给吴某返了57500.00元回扣款，其中2015年春季返了23000.00元，2016年春季返了21500.00元，2016年秋季返了13000.00元。吴某对XX中学在蒋某1处订购试卷的相关记账凭证进行了辨认，确认其按销售款总额的15％收受了蒋某1共计57500.00元的回扣款。 九、2010年至2012年期间，被告人周某在仪陇中学销售教辅资料中，两次给时任校长姜某行贿460000.00元。 上述事实，有经庭审举证、质证的下列证据证实，本院予以确认： 南充市中级人民法院（2018）川13刑初12号刑事判决书证明：被告人周某在仪陇中学销售教辅资料中，为谋取不正当利益，两次向该中学原校长姜某行贿460000.00元。 另查明，被告人许某某、吴某、周某在监察委员会调查期间，均能如实供述自己的罪行。许某某退清全部赃款1189555.00元，吴某退清全部赃款634020.90元；周某在被追诉前主动交待其行贿行为，并退款1084436.38元。 此外，公诉机关还向法庭宣读出示了下列证据，经庭审质证，本院予以确认： 1．指定管辖决定书、立案决定书、留置决定书、逮捕证等书证证明：案件来源及三被告人被采取强制措施等情况。 2．干部任免审批表、职务任免通知书、年度考核表及户籍信息等书证证明：被告人许某某、吴某的任职及许某某、吴某、周某的自然人身份情况。 3．查账说明及发票统计，相关图书出版商和经销商与周某签订的图书供销合同、区域代理协议，证人蹇某、陈某、包某、张某、王某2、徐某、杨某2、赵某2、梁某、姜某的证言，被告人许某某、吴某、周某的供述与辩解等证据证明：周某向XX中学销售教辅资料的来源及XX中学、仪陇中学向周某支付教辅资料款的情况。 4．仪陇县金城镇教育书店个体工商登记信息、南充市瑾瑜图书有限公司工商登记及变更资料、公司账户交易记录、转账支票、业务凭证，证人许某3、蹇某的证言，商品房买卖合同六份及补充协议一份、销售不动产统一发票三份，被告人周某的供述与辩解证明：仪陇县金城镇教育书店是周某于2005年1月22日以许某3的名义注册的个体工商户。因个体书店向学校销售教辅材料有局限，周某在2012年3月1日以自己和许某3的名义注册成立了瑾瑜公司，后公司名称变更为四川瑾瑜文化传播有限公司。公司没有内设机构，没有出纳会计，也没有账务。许某3对注册教育书店、注册公司均不知情，许某3没有出资，也没有参与经营管理，没有参与利润分配及分红。收货款一般是业务人员去办理，付款方将货款转至公司账户后，周某就将公司账户上的款项转至周某个人账户上。公司赚得的利润都是周某个人的，开支使用都由周某个人决定。周某对外开展销售教辅材料没有区分是以个人的名义还是以公司的名义销售，公司的所有款项都转至了周某个人的银行卡上，并用于个人消费。 5．明细账、商品房买卖合同及情况说明、房屋查询登记、许某某的农业银行交易记录，证人饶某、黄某、宁某的证言，被告人许某某的供述与辩解证明：许某某收受的贿赂款用于了装修房屋、与他人合伙建房、在成都买房、请客送礼、带家人外出旅游等。 6．证人孙某2、孙某3的证言，被告人吴某的供述与辩解证明：吴某收受的贿赂款小部分用于日常生活开支，大部分交给了妻子孙某2（大概有五十多万元），孙某2将钱放在孙某3处。在被调查前，吴某退还了蹇某60000.00元。 7．到案情况说明证明：南充市监委于2018年1月办理姜某违纪违法案中，发现了许某某的违纪违法线索。2018年3月5日，许某某经电话通知到案；同月8日，周某经电话通知到案；同月9日，吴某经电话通知到案。三被告人到案后均如实供述了自己的犯罪事实。 8．情况说明，证人王某3、王某1、许某1的证言，涉案款物扣押决定书证明：2018年4月26日，南充市监察委员会向南充市人民检察院移送许某某涉案受贿款1189555.00元。营山县监察委员会2018年3月17日扣押了吴某退蹇某的赃款60000.00元，2018年4月7日扣押了孙某2代吴某上交的违法违纪款620520.90元，营山县监察委员会于2018年4月27日将上述680520.90元予以收缴，并上交县财政。2018年4月26日南充市监察委员会向南充市人民检察院移送周某交纳的人民币1084436.38元。 针对被告人许某某、吴某、周某及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判如下： 1．关于被告人许某某的辩护人提出本案不应划分主、从犯，被告人吴某及其辩护人提出被告人吴某在共同犯罪中系从犯的辩解、辩护意见。经查，被告人许某某、吴某在共同受贿中，许某某职务最高、作用最大、分赃金额最多，是主犯，应当按照其所参与的全部犯罪进行处罚；吴某系从犯，依法应予从轻处罚。故被告人吴某及其辩护人的辩解、辩护意见与查明的事实相符，本院予以采纳；对被告人许某某的辩护人的该项辩护意见，本院不予采纳。 2．关于被告人周某及其辩护人提出被告人周某在XX中学销售教辅资料过程中向被告人许某某、吴某返回扣款的行为系公司行为，其行为应当认定为单位行贿的辩解和辩护意见。经查，仪陇县金城镇教育书店营业执照显示是个体工商户，不具有法人资格，不符合单位犯罪的法律规定。瑾瑜公司虽然形式上是私营有限责任公司，具有企业法人资格，但实质上该公司从成立到变更，许某3既未参与公司的成立和经营，也未投资和分红，周某为了销售教辅资料而给他人行贿的资金并未从公司账务中列入，另一股东也不知情，且行贿所获得的利益大部分是直接转到周某个人账户，或者通过公司账户再转入其个人账户，其行为是为了获取个人利益而进行的个人行贿行为，因此，该辩解、辩护意见，本院不予采纳。 3．关于三被告人及其辩护人提出三被告人经电话通知到案，应当认定为自首的辩解、辩护意见。经查，被告人许某某、吴某、周某系办案机关已经掌握犯罪线索而电话通知到案，其到案缺乏主动性，根据《中华人民共和国刑法》和最高人民法院相关司法解释的规定，不能认定为自首。故该辩解、辩护意见，本院不予采纳。 4．被告人许远的辩护人提出许某某没有利用职务之便为他人谋取利益的辩护意见与查明的事实不符，本院不予采纳。 5．各辩护人的其他辩护意见与查明的事实相符，本院予以采纳。 本院认为，被告人许某某、吴某身为国家工作人员，利用职务上的便利，为他人谋取利益，许某某共同和单独收受他人贿赂款1500555.00元，吴某共同和单独收受他人贿赂款1222020.90元，数额巨大，其行为侵犯了国家工作人员职务行为的廉洁性，均已构成受贿罪，应当依法予以处罚。被告人周某为谋取不正当利益，在销售教辅资料过程中，多次向国家工作人员行贿1917075.90元，数额巨大，其行为已构成行贿罪，应当依法予以处罚。被告人许某某、吴某在共同犯罪中，被告人吴某系从犯，依法予以从轻处罚；被告人许某某、吴某到案后如实供述其罪行，系坦白，依法予以从轻处罚；被告人周某在被追诉前主动交待其行贿行为，依法予以减轻处罚；被告人许某某、吴某、周某当庭认罪认罚，酌情予以从轻处罚。被告人许某某、吴某均已退清全部赃款，酌情予以从轻处罚；被告人周某自愿退缴违法所得，酌情予以从轻处罚。据此，根据三被告人犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十三条、第三百八十五条、第三百八十六条、第三百九十条、第六十一条、第六十四条、第六十七条、第九十三条、第二十五条、第二十七条、最高人民法院最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第八条、第十三条、第十八条、第十九条的规定，判决如下： 一、被告人许某某犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币20万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年3月5日起至2021年9月4日止。罚金限本判决生效后二个月内缴纳。） 二、被告人吴某犯受贿罪，判处有期徒刑三年，并处罚金人民币20万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年3月9日起至2021年3月8日止。罚金限本判决生效后二个月内缴纳。） 三、被告人周某犯行贿罪，判处有期徒刑三年，并处罚金人民币20万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年3月8日起至2021年3月7日止。罚金限本判决生效后二个月内缴纳。） 四、对扣押在案的被告人许某某受贿所得1189555.00元，被告人吴某受贿所得634020.90元，依法予以没收，上缴国库。 五、对被告人周某的违法所得，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省南充市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长侯鸣 审判员何书全 审判员廖茂九 二〇一八年八月二十三日 法官助理何建良 书记员刘芮涵","writId":"003ca6477756311c8477d179850296d7392","writName":"许某某、吴某、周某受贿罪一审刑事判决书"}
