{"ajId":"f5a858b0-8ca8-4606-9464-1ed7ce302538","ajName":"王兆楷、彭法强抢劫一案","ajjbqk":" 合肥市人民检察院指控：2016年10月，厉某将其购买的一辆二手玛莎拉蒂轿车过户到被告人王兆楷名下，并用该车以王兆楷名义向江苏365易贷公司马鞍山分公司贷款。厉某承诺事后给王兆楷一些好处费011月5日王兆楷账户收到57.714万元贷款，为方便取款，王兆楷将其中30万元汇入被告人彭法强账户。11月6日中午，厉某带张某2、王兆楷、彭法强到合肥和其朋友被害人周某一起吃饭，周某向厉某借款50万元。饭后厉某等四人将王兆楷、彭法强卡内贷款全部取出，厉某将其中50万元放入自己的密码箱，并给了王兆楷1万元好处费，王兆楷心生不满。当晚周某在家宴楼酒店请厉某等四人吃饭，吃饭过程中王兆楷、彭法强离开酒店包厢。在包厢门口王兆楷向彭法强表示厉某给的费用太少不太开心，想要把钱都拿走，彭法强表示赞同并主动提出帮忙。王兆楷安排彭法强拦一辆出租车送二人回马鞍山，自己在家宴楼酒店旁边的舒客便利店购买了一把水果刀。随后彭法强回到酒店并和周某、厉某、张某2一起驾车前往肥东县桂王路格林豪泰酒店，王兆楷乘坐彭法强之前拦下的出租车尾随其后。在格林豪泰酒店门口，王兆楷抢过厉某从车上拿出来的密码箱并持刀恐吓周某、厉某、张某2，彭法强趁机将密码箱拿上出租车，之后二人坐出租车回到马鞍山。途中二人撬开密码箱发现内有现金人民币47万元，王兆楷分得35万元，彭法强分得12万元。 为证实上述指控，公诉机关当庭宣读、出示了银行卡交易明细、车辆拍卖过户凭证、归案经过等书证；被害人周某的陈述；证人张某2、张某1等人的证言；被告人王兆楷、彭法强的供述和辩解；辨认、提取、扣押笔录等证据。 公诉机关认为，被告人王兆楷、彭法强以暴力、胁迫手段抢劫他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实充分，应当以抢劫罪追究其刑事责任。 被告人王兆楷认为其不构成抢劫罪，同时辩称：1、车子系由其名下过户给他人，贷款亦在其账户，因此归其所有；2、其行为未造成损害后果。 被告人王兆楷的辩护人提出如下辩护意见：1、用于贷款的玛莎拉蒂车登记在被告人王兆楷名下，所得贷款系王兆楷的合法收入，应由其占有、支配，故被告人王兆楷无非法占有的故意，其持刀系防卫行为，因此不构成抢劫罪；2、如定性为刑事案件，则本案被害人应为厉某和刘某1，因为该二人系购买车辆的共同出资人，且王兆楷系从厉某手中夺走装钱的密码箱的，而周某与厉某之间的借款协议真实性存疑；3、涉案数额应扣除张某2承诺好处费约20万元；4、王兆楷主动投案，系自首，且未造成严重社会危害。 被告人彭法强辩称，其认为钱是王兆楷的，没有抢劫的故意。 被告人彭法强的辩护人提出如下辩护意见：1、被告人彭法强的行为不符合抢劫罪的构成要件，主观上是为了帮助王兆楷取回钱款，没有抢劫的故意，客观上没有实施抢劫的行为，且周某不是被害人，因此不构成抢劫罪；2、受案登记表中记载的报警时间与对周某的第一次询问笔录记载的时间存在矛盾，程序上违法。 经审理查明：2016年10月，厉某将其和他人共同购买的一辆二手玛莎拉蒂轿车过户到被告人王兆楷名下，并用该车以王兆楷名义向江苏365易贷公司马鞍山分公司贷款。厉某承诺事后给王兆楷一些好处费。同年11月5日，王兆楷账户收到57.714万元贷款，为方便取款，王兆楷将其中30万元汇入被告人彭法强账户。次日中午，厉某带张某2、王兆楷、彭法强到合肥和其朋友被害人周某一起吃饭，周某向厉某借款50万元。饭后厉某等四人将王兆楷、彭法强卡内贷款全部取出，厉某将其中50万元放入自己的密码箱，交给周某，并给了王兆楷1万元好处费，王兆楷认为太少而心生不满。当晚周某在家宴楼酒店请厉某等四人吃饭，吃饭过程中王兆楷、彭法强离开酒店包厢。在包厢门口王兆楷向彭法强表示厉某给的费用太少不太开心，想要把钱都拿走，彭法强表示赞同并愿意帮忙。王兆楷安排彭法强拦一辆出租车送二人回马鞍山，自己在家宴楼酒店旁边的舒客便利店购买了一把水果刀。随后彭法强回到酒店并和周某、厉某、张某2一起驾车前往肥东县桂王路格林豪泰酒店，王兆楷乘坐彭法强之前拦下的出租车尾随其后。在格林豪泰酒店门口，王兆楷持刀恐吓周某、厉某、张某2，彭法强趁机将密码箱拿上出租车，之后二人坐出租车回到马鞍山。密码箱内有现金人民币47万元，王兆楷分得35万元，彭法强分得12万元。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： （一）书证 1、肥东县公安局出具的《受案登记表》、《立案决定书》、《情况说明》证实：2016年11月6日19时许，被害人周某报案称被人持刀抢劫，肥东县公安局经调查后于当日以抢劫罪立案侦查。 2、当涂县公安局出具的《户籍证明》证实：被告人王兆楷、彭法强的个人身份情况，其作案时均已达完全刑事责任年龄。 3、肥东县公安局出具的《到案经过》、《彭法强到案情况说明》证实：2016年11月9日，侦查人员在当涂县塘南镇将被告人彭法强抓获，并传唤至当涂县公安局办案中心；同年11月16日，被告人王兆楷到当涂县公安局向正在开展侦查工作的肥东县公安局民警投案。 4、中国农业银行股份有限公司马鞍山分行出具的《个人客户关联合约信息》、《中国农业银行银行卡交易明细清单》证实：被告人王兆楷的农业银行账户于2016年11月5日收到财付通转账57.714万元，随即转支20万元至被告人彭法强的农业银行账户，次日转支至彭法强的农业银行账户10万元，另转支、现支多笔，合计支出57.664万元。被告人彭法强的农业银行账户在收到王兆楷转款20万元和10万元后，于2016年11月6日分别现支合计29.9万元。 5、安徽省马鞍山市公安局提供的车辆信息资料、二手车销售统一发票及车辆所有人转移登记情况，北京恒泰博车拍卖有限公司提供的成交车辆结款单等证实：2016年10月24日，赵某1个人名下的玛莎拉蒂轿车（车架尾号为006771，车牌为湘A×××××）转移登记至被告人王兆楷名下，车价合计1万元；同年11月4日，王兆楷将该车转移登记至陈超名下，车价合计80万元。北京恒泰博车拍卖有限公司以340，860元的价格拍卖了一辆车牌号为湘A×××××的玛莎拉蒂轿车。 6、证人江某提供的《三六五易贷二手车二手汽车抵押借款服务申请表》、借条、借款合同、车辆抵押合同等证实：2016年11月4日，被告人王兆楷将玛莎拉蒂轿车抵押给天津开鑫融资租赁有限公司，通过居间方江苏三六五易贷金融信息服务股份有限公司向他人借款六十余万元，期限为三个月。 7、长沙利骏行汽车销售服务有限公司提供的记账凭证、付款回单、《证明》等证实：2013年3月，该公司将车架尾号为006771玛莎拉蒂轿车卖给了赵碧。 8、借款协议证实：2016年11月6日，被害人周某与证人厉某签订了借款协议，向厉某借款50万元，期限为1年。 9、安徽省马鞍山市雨山区人民法院（2008）雨刑初字第203号刑事判决书、安徽省当涂县人民法院［2011］当刑初字第00175号刑事判决书证实：被告人王兆楷曾因犯寻衅滋事罪，于2008年11月5日被安徽省马鞍山市雨山区人民法院判处免于刑事处罚。被告人彭法强曾因犯开设赌场罪，于2011年8月23日被安徽省当涂县人民法院判处拘役五个月，缓刑一年。 10、肥东县价格认证中心出具的东价证鉴［2017］003号《价格认定不予受理通知书》证实：对于除现金之外的涉案物品价格鉴定申请，由于未提供认定标的的详细资料等原因，该中心不予受理。 （二）勘验、检查、辨认、侦查实验等笔录及照片 1、辨认笔录及照片证实：2016年11月10日、17日，在见证人的见证下，被告人王兆楷、彭法强向侦查人员指认了案发当天实施抢劫、吃饭和购买刀具的格林豪泰宾馆门口、家宴楼酒店、舒客便利超市等地点。 2、肥东县公安局出具的《扣押清单》及照片证实：2016年11月9日，在见证人见证下，侦查人员依法从被告人彭法强处扣押苹果6S玫瑰金手机一部、尾号8574农业银行卡一张。 （三）证人证言及辨认笔录 1、证人张某2的证言及辨认笔录证实：其和厉某是做二手车生意的。2016年10月中旬，厉某打算在马鞍山找小额担保公司，将一辆长沙牌照的玛莎拉蒂车抵押贷款。其和厉某通过李某1认识了“赵云”（经辨认，即为被告人王兆楷），由于王兆楷是马鞍山当地人，厉某就和王兆楷商量将车子放在王兆楷名下，并承诺给王兆楷一点钱作为报酬。取得贷款后，其和厉某给了王兆楷1万元现金。2016年11月5日晚，其和厉某、“强某”（经辨认，即为被告人彭法强）、王兆楷四个人从马鞍山到合肥。次日下午，厉某将50万元分开转账给王兆楷和彭法强，再由他们两个分别到银行取现，后厉某当着其和彭法强、王兆楷的面从mini车上拿出一个大塑料袋放到密码箱里交给周某，称里面有50万元现金，然后周某就将这个密码箱放到她的别克车上，当晚周某从车上取了两万元，箱子里应该还有四十余万元和一些个人物品。晚上厉某和其、王兆楷、彭法强、周某一起在家宴楼吃饭，中途王兆楷和彭法强离开谈事情，后只有彭法强一人返回。其和彭法强坐周某开的别克车，厉某开mini车，四人一同回到格林豪泰宾馆住处楼下，拿行李准备进酒店时，王兆楷突然从一辆出租车上冲过来，用手指着厉某要拿走密码箱，二人发生争吵，其从后面架住王兆楷，此时王兆楷摸出一把菜刀来要砍人，其赶紧撒手并跑开，王兆楷没有追赶其。其返回酒店门口时，厉某和周某称彭法强和王兆楷将行李箱抢上出租车走了，已经报警，其皮包也不见了。事后其曾接到王兆楷的电话称回马鞍山了。 2、证人厉某的证言证实：2016年9月，其通过张潘找了一个名叫王兆楷的马鞍山人，将一辆玛莎拉蒂车过户在王兆楷名下，并以该车为抵押从马鞍山一个小贷公司借款，扣除利息后得款约57万元，在王兆楷的银行卡里。2016年11月5日，周某向其借钱，次日下午，其让王兆楷将部分钱款打到“强某”（即为被告人彭法强）的卡上，带着张某2、王兆楷和彭法强一共取现50余万元，放在行李箱中借给周某，周某出具了借条。晚上在家宴楼吃饭时，周某取用了2万元，吃饭期间，王兆楷和彭法强离开包厢，后彭法强一人返回。饭后，张某2和彭法强坐周某开的别克车，其驾驶一辆mini车返回居住的格林豪泰酒店，行李箱放在周某驾驶的别克车后备箱中。在格林豪泰楼下停车场，其刚取出行李箱，王兆楷突然冲过来抢，被其推开，张某2勒住王兆楷的脖子，这时王兆楷拿出一把菜刀想砍张某2，张某2就松手了。彭法强把行李箱拿走上了一辆出租车，王兆楷持刀逼退周某后也上了出租车，和彭法强一起离开。箱子里一共有四十余万元现金和一些个人物品。 3、证人张某1的证言及辨认笔录证实：其是出租车司机。2016年11月6日，其在肥东跑出租时被一名身材较胖的男子（经辨认，即为被告人彭法强）拦下来，说到马鞍山给六百元，后来又来了一个较瘦的男子。较瘦的男子上车让其跟着一辆白色越野车（彭法强就在这辆车上）到了格林豪泰酒店门口，该较瘦的男子下车拿着一把菜刀和人吵起来，彭法强从对方处拿了一个箱子上了出租车，后持刀的男子也上了车。车上，持刀的男子称不是抢劫，是什么买卖车子担保的钱，还打电话说钱搞到了，路上其听二人在说分钱的事，瘦子给别人打电话提到箱子里有50万元。二人在马鞍山往当涂方向的路上下车离开。 4、证人李某1的证言证实：被告人王兆楷吸毒还赌钱，欠了一些钱；张某2、厉某是做汽车抵押的，彭法强是跟着张某2混的。张某2通过其介绍认识了王兆楷，要求以王兆楷名义过户一辆玛莎拉蒂，再用该车抵押贷款，不会亏待王兆楷，其陪着王兆楷一起去长沙办理了过户手续。后其听王兆楷讲车子贷了五六十万元到王兆楷账户，厉某、张某2让王兆楷将部分钱转到彭法强账户，并安排王兆楷、彭法强在合肥取现，事后只给了王兆楷1万元，王兆楷很生气，当晚和彭法强把钱拿回当涂了。其还听说王兆楷分了一些钱给彭法强，余款部分用于还债。案发后，其将彭法强带走的张某2的皮包邮寄到了肥东县公安局刑警队。 5、证人江某的证言证实：其是江苏三六五易贷金融信息服务股份有限公司马鞍山分公司经理。2016年11月4日，王兆楷和一个姓厉的浙江人来公司抵押一辆玛莎拉蒂，该车经初评和总部评估，最终放款63万元，但要求质押，随即该车从王兆楷户头过户到了该公司陈超的名下。过户时未发现车辆有明显异常。 6、证人彭某的证言证实：其系被告人彭法强之父。2016年11月初，彭法强给其2万元钱，说是打工挣的。案发后其将该2万元钱退还给了肥东县公安局。 7、证人刘某2的证言证实：其系北京恒泰博车拍卖有限公司员工。2016年下半年，该公司拍卖了一辆出了事故的玛莎拉蒂轿车（车牌号为湘A×××××），车主是赵碧，手续齐全合法。该车经中间人郭瑞过户给了王兆楷，该公司实际收款34.086万元，交管系统开票时按照惯例写的是1万元。 （四）被害人周某的陈述及辨认笔录证实：其与厉某是朋友，通过厉某认识了张某2。其由于生意需要，向厉某借款，厉某同意借给其50万元。2016年11月6日，厉某、张某2和两个男子（经辨认，其中一个“小胖子”即为被告人彭法强，另一个“持刀人”即为被告人王兆楷）来到合肥，当天下午，厉某将50万元现金放在黑色密码行李箱里交给其，里面还有一些厉某的个人物品，打开箱子清点时张某2和王兆楷、彭法强都看见了。其将装钱的黑色密码箱放在其别克车上，向厉某出具了借条。当晚其与厉某、张某2、王兆楷、彭法强一起在家宴楼吃饭时，其叫厉某从箱子里拿了2万元，这样箱子里还剩四十余万元，王兆楷吃饭过程中离开。饭后，其开别克车带着张某2和彭法强，厉某开mini车到了格林豪泰酒店，刚刚下车其就看见王兆楷冲过来和张某2打了起来，王兆楷拿着一把菜刀要砍张某2，张某2跑开了。这时其看见彭法强拿着装有四十余万元现金的行李箱要上出租车，其上前阻止，王兆楷回身要砍其，其就躲开了。王兆楷、彭法强携款上出租车离开后，其立即报警。 （五）被告人的供述和辩解 1、被告人王兆楷的供述和辩解证实：其别名赵某2。“三子”（真名为张某2）通过李某1找到其，要求用其名字登记一辆玛莎拉蒂车，并用该车贷款，承诺给其一定比例的好处。其和“千秋”（即为证人厉某）、李某1一起去长沙提车，车款不知道是谁出的。张某2、厉某将车过户到其名下后，抵押给了马鞍山一家小额贷款公司。2016年11月初，“强某”（即为被告人彭法强）、张某2、厉某在一起时，其收到银行短信提示，小额贷款公司的57万元抵押借款已打到银行账户中。厉某带其取了2万元，将部分钱款汇至彭法强的账户。次日，张某2、厉某带其和彭法强来到合肥，见到了一个女的（即为被害人周某），当日下午，张某2、厉某安排其和彭法强将余款全部取出后交给了厉某，厉某当着其和彭法强的面将钱装进一个密码箱交给了周某，放在周某开的一辆别克越野车的后备箱里。取钱的时候其曾对彭法强提议把钱拿走，但是彭法强没有同意。晚上去吃饭的路上，张某2给了其1万元，作为以其名义贷款的好处费，其与张某2、厉某、彭法强、周某一起吃晚饭，期间其和彭法强离开包厢，其对彭法强说到张某2只给其1万元，太少了，再次提出要把钱拿走，并承诺事成之后给彭法强好处，彭法强表示愿意帮助其拿钱。其遂安排彭法强拦了一辆出租车，和司机说好去马鞍山，彭法强返回饭店。由于对方人多，其怕吃亏就在附近超市买了一把平头的水果刀后上出租车在饭店门口等着。不久，张某2、厉某、周某、彭法强四人离开饭店，其让出租车司机驾车跟随到了格林豪泰宾馆。其看见厉某将密码箱取出后，安排司机在原地等候，自己上前拦住张某2等人要求把钱拿走，张某2从背后勒住其脖子，其挣脱后拿出水果刀对着张某2比划了一下，张某2就逃开了，其找厉某要钱，厉某感到害怕就把装钱的密码箱交给其，由彭法强拿着箱子和其一起上了租好的出租车，周某上来拦了一下被其吓止。出租车开往马鞍山途中，其给张某2打电话说回马鞍山了。密码箱打开后里面有47万元，还有一些衣服等物品，其分给彭法强12万元，余款被其归还债务和挥霍用掉了，刀和密码箱都被其丢弃。2016年11月16日，其到公安机关投案。 2、被告人彭法强的供述和辩解证实：其平时跟着张某2混，张某2对其不好，其心中早有意见。后其通过李某1认识了被告人王兆楷，通过张某2认识了厉某。2016年11月4日左右，张某2安排其到马鞍山，厉某、王兆楷将一辆玛莎拉蒂抵押给小额贷款公司，贷了五六十万元全部打到了王兆楷的账户上，为了取款王兆楷又将20万元汇至其账户。次日，其和张某2、厉某、王兆楷来到合肥，见到了被害人周某。2016年11月6日中午，其和王兆楷等人将五十余万元车辆抵押款全部取出，当着周某的面将现金放入一个密码箱中，放在周某驾驶的白色别克越野车后排座。晚上去吃饭途中，张某2给了王兆楷1万元。其和张某2、厉某、王兆楷、周某五人一起吃晚饭过程中，其和王兆楷离开包厢，王兆楷称要把钱拿走，其表示愿意帮忙，王兆楷承诺拿到钱后分一点给其。二人计划在格林豪泰酒店门口把钱拿走，遂离开饭店，其拦了一辆出租车，与司机谈好以600元的价格包车去马鞍山，让司机等在路边。其返回饭店包厢与张某2、厉某、周某一起下楼，其和张某2乘坐周某的别克车到了格林豪泰酒店门口，张某2将密码箱从车上拎下放在地上，这时王兆楷从尾随的出租车上下来，对厉某、张某2说“钱是我的”，要拿走密码箱，这时张某2用手掐王兆楷脖子，王兆楷拿出一把菜刀指着张某2，张某2跑开了，当时其和厉某、周某都站在旁边。其把密码箱拎到出租车上，王兆楷也上了车，周某拦车未果。下车后王兆楷将密码箱打开，里面有47万元，王兆楷分给其12万元现金，其用该款购买了一部苹果玫瑰金手机（被公安机关扣押）、留在家中2万元（其父送交侦查机关），余款被其还债和挥霍。其离开时带走了张某2的包，后通过朋友交还张某2。 另查明，被告人王兆楷、彭法强的近亲属分别代为退还赃款5万元、12万元，被害人周某对被告人彭法强表示谅解，上述事实有徽商银行现金缴款书、肥东县公安局《接受证据材料清单》、中国工商银行进账单、周某出具的刑事谅解书等证据证实。上述退赔款共计17万元，待判决生效后发还被害人周某。 关于被告人彭法强的辩护人提出的收案登记过程中存在程序违法的辩护意见，经查：根据侦查机关的情况说明及相关证据，接到报警时间实际应为2016年11月6日19时许，侦查人员在录入办案系统时出现失误，将案发及报警时间误录为2016年11月7日。上述证据存在瑕疵，但是侦查机关可以给出合理解释，不存在程序违法，亦不影响案件事实的认定。被告人彭法强的辩护人的此项辩护意见不能成立，本院不予采纳。 关于被告人王兆楷及其辩护人提出的贷款系王兆楷的合法收入，应由其占有、支配，故被告人王兆楷无非法占有的故意的辩解及辩护意见；被告人彭法强及其辩护人提出的其没有抢劫的故意和行为的辩解和辩护意见，经查：案涉玛莎拉蒂轿车系由厉某等人出资购买，过户、抵押手续由厉某、张某2办理，资金抵押后所得钱款由厉某支配、控制。虽然该车曾一度登记在王兆楷名下且抵押款被转入王兆楷的账户，但是王兆楷事前已与厉某、张某2约定以其名义获取抵押贷款，事后获取了1万元的报酬，故应认定该款并非王兆楷所有，更非其合法收入。被告人王兆楷持刀威胁，使用暴力手段强行劫取他人财物，不存在防卫性质。被告人彭法强按照厉某的安排，配合王兆楷从银行取款，并将全部钱款交给厉某，可以推定其对于该款实际所有人并非彭法强有明确的认识；彭法强事前与王兆楷一同租车，案发时帮助王兆楷将赃款转移至出租车，事后与王兆楷一同逃跑并参与分赃，其为王兆楷的犯罪行为提供帮助，应当按照抢劫罪的共犯论处。上述被告人及其辩护人的此项辩解和辩护意见不能成立，本院不予采纳。 关于被告人王兆楷、彭法强的辩护人提出的周某并非本案被害人的辩护意见，经查：借款协议以及各被告人的供述、证人厉某、张某2的证言、被害人周某的陈述等证据相互印证证实，厉某在安排王兆楷、彭法强将车辆抵押资金取现后放在密码箱中，当着张某2、王兆楷、彭法强等人的面转交给周某，周某清点后将该密码箱放置在自己驾驶的别克车上，晚饭期间周某还从中取用了2万元，可以据此认定周某自密码箱交接时起已获取了该款的所有权，可以按照自己的意志控制、支配，且负有对厉某的清偿责任，亦即本案造成损失的实际承受人。上述辩护人的此项辩护意见不能成立，本院不予采纳。 关于被告人王兆楷的辩护人提出的王兆楷涉案数额中应扣减张某2承诺的好处费约20万元的辩护意见，经查：王兆楷关于张某2承诺给其20万元好处费的供述无其他证据可以印证，且双方就好处费的数量问题是否存在争议不影响本案事实的认定。各被告人的供述、证人厉某、张某2的证言、被害人周某的陈述中，对于密码箱中的财物数量有不同的表述，在没有其他证据证实密码箱中其他财物的数量、价值的情况下，结合案发前周某曾支取了2万元、王兆楷获取了1万元好处费，公诉机关以47万元作为指控王兆楷、彭法强抢劫的数额系对各被告人最为有利的认定。被告人王兆楷的辩护人的此项辩护意见不能成立，本院不予采纳。 被告人王兆楷主动向侦查机关投案，其归案后能如实供述主要犯罪事实，系自首；被告人彭法强系被抓获归案，其归案后能如实供述主要犯罪事实，系坦白。各被告人对其行为性质的辩解不影响自首和坦白的认定。 在被告人王兆楷、彭法强共同实施的抢劫行为中，王兆楷系犯意提起人和实行行为人，在共同犯罪中其主要作用，系主犯；彭法强为王兆楷的抢劫行为提供帮助，系从犯。 ","cpfxgc":"本院认为：被告人王兆楷、彭法强以暴力、胁迫手段抢劫他人财物，其行为构成抢劫罪，且属数额巨大，公诉机关指控的罪名成立，本院予以支持。被告人王兆楷系自首，案发后主动退赔部分赃款，可以对其从轻处罚；被告人彭法强系从犯，案发后主动退赔全部赃款并取得谅解，且系坦白，可对其减轻处罚。根据本案的犯罪性质、事实、情节及对社会危害性等，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第六十四条，《最高人民法院关于审理抢劫案件具体应用法律若干问题的解释》第四条，《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款的规定，判决如下：","pjjg":" 一、被告人王兆楷犯抢劫罪，判处有期徒刑十二年，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月17日起至2028年11月16日止。罚金限判决生效之日起十日内缴纳。） 二、被告人彭法强犯抢劫罪，判处有期徒刑五年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月10日起至2021年11月9日止。罚金限判决生效之日起十日内缴纳。） 三、被告人王兆楷未退赔的30万元犯罪所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"王兆楷、彭法强抢劫一审刑事判决书 安徽省合肥市中级人民法院 刑事判决书 （2017）皖01刑初38号 公诉机关安徽省合肥市人民检察院。 被告人王兆楷，别名赵云，男，1990年1月16日出生于安徽省当涂县，汉族，初中文化程度，无业，户籍地安徽省马鞍山市当涂县，住址同上。被告人王兆楷曾因犯寻衅滋事罪，于2008年11月5日被安徽省马鞍山市雨山区人民法院判处免于刑事处罚。被告人王兆楷因涉嫌犯抢劫罪，于2016年11月17日被肥东县公安局刑事拘留，同年12月15日经肥东县人民检察院批准逮捕，次日被肥东县公安局执行逮捕。现羁押于肥东县看守所。 辩护人崔怀生，安徽陈有志律师事务所律师。 被告人彭法强，男，1985年10月3日出生于安徽省当涂县，汉族，初中文化程度，无业，户籍地安徽省马鞍山市当涂县，住址同上。被告人彭法强曾因犯开设赌场罪，于2011年8月23日被安徽省当涂县人民法院判处拘役五个月，缓刑一年。被告人彭法强因涉嫌犯抢劫罪，于2016年11月10日被肥东县公安局刑事拘留，同年12月15日经肥东县人民检察院批准逮捕，次日被肥东县公安局执行逮捕。现羁押于肥东县看守所。 辩护人姚宇翔，安徽华冶律师事务所律师。 辩护人王凯，安徽华冶律师事务所律师。 安徽省合肥市人民检察院以合检刑诉（2017）29号起诉书指控被告人王兆楷、彭法强犯抢劫罪，于2017年5月16日向本院提起公诉。本院依法组成合议庭，于2017年6月21日公开开庭审理了本案。合肥市人民检察院指派检察员李鹏飞、代理检察员周婷婷出庭支持公诉，被告人王兆楷及其辩护人崔怀生、被告人彭法强及其辩护人姚宇翔、王凯，被害人周某及其诉讼代理人苏某到庭参加诉讼。本案现已审理终结。 合肥市人民检察院指控：2016年10月，厉某将其购买的一辆二手玛莎拉蒂轿车过户到被告人王兆楷名下，并用该车以王兆楷名义向江苏365易贷公司马鞍山分公司贷款。厉某承诺事后给王兆楷一些好处费011月5日王兆楷账户收到57.714万元贷款，为方便取款，王兆楷将其中30万元汇入被告人彭法强账户。11月6日中午，厉某带张某2、王兆楷、彭法强到合肥和其朋友被害人周某一起吃饭，周某向厉某借款50万元。饭后厉某等四人将王兆楷、彭法强卡内贷款全部取出，厉某将其中50万元放入自己的密码箱，并给了王兆楷1万元好处费，王兆楷心生不满。当晚周某在家宴楼酒店请厉某等四人吃饭，吃饭过程中王兆楷、彭法强离开酒店包厢。在包厢门口王兆楷向彭法强表示厉某给的费用太少不太开心，想要把钱都拿走，彭法强表示赞同并主动提出帮忙。王兆楷安排彭法强拦一辆出租车送二人回马鞍山，自己在家宴楼酒店旁边的舒客便利店购买了一把水果刀。随后彭法强回到酒店并和周某、厉某、张某2一起驾车前往肥东县桂王路格林豪泰酒店，王兆楷乘坐彭法强之前拦下的出租车尾随其后。在格林豪泰酒店门口，王兆楷抢过厉某从车上拿出来的密码箱并持刀恐吓周某、厉某、张某2，彭法强趁机将密码箱拿上出租车，之后二人坐出租车回到马鞍山。途中二人撬开密码箱发现内有现金人民币47万元，王兆楷分得35万元，彭法强分得12万元。 为证实上述指控，公诉机关当庭宣读、出示了银行卡交易明细、车辆拍卖过户凭证、归案经过等书证；被害人周某的陈述；证人张某2、张某1等人的证言；被告人王兆楷、彭法强的供述和辩解；辨认、提取、扣押笔录等证据。 公诉机关认为，被告人王兆楷、彭法强以暴力、胁迫手段抢劫他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实充分，应当以抢劫罪追究其刑事责任。 被告人王兆楷认为其不构成抢劫罪，同时辩称：1、车子系由其名下过户给他人，贷款亦在其账户，因此归其所有；2、其行为未造成损害后果。 被告人王兆楷的辩护人提出如下辩护意见：1、用于贷款的玛莎拉蒂车登记在被告人王兆楷名下，所得贷款系王兆楷的合法收入，应由其占有、支配，故被告人王兆楷无非法占有的故意，其持刀系防卫行为，因此不构成抢劫罪；2、如定性为刑事案件，则本案被害人应为厉某和刘某1，因为该二人系购买车辆的共同出资人，且王兆楷系从厉某手中夺走装钱的密码箱的，而周某与厉某之间的借款协议真实性存疑；3、涉案数额应扣除张某2承诺好处费约20万元；4、王兆楷主动投案，系自首，且未造成严重社会危害。 被告人彭法强辩称，其认为钱是王兆楷的，没有抢劫的故意。 被告人彭法强的辩护人提出如下辩护意见：1、被告人彭法强的行为不符合抢劫罪的构成要件，主观上是为了帮助王兆楷取回钱款，没有抢劫的故意，客观上没有实施抢劫的行为，且周某不是被害人，因此不构成抢劫罪；2、受案登记表中记载的报警时间与对周某的第一次询问笔录记载的时间存在矛盾，程序上违法。 经审理查明：2016年10月，厉某将其和他人共同购买的一辆二手玛莎拉蒂轿车过户到被告人王兆楷名下，并用该车以王兆楷名义向江苏365易贷公司马鞍山分公司贷款。厉某承诺事后给王兆楷一些好处费。同年11月5日，王兆楷账户收到57.714万元贷款，为方便取款，王兆楷将其中30万元汇入被告人彭法强账户。次日中午，厉某带张某2、王兆楷、彭法强到合肥和其朋友被害人周某一起吃饭，周某向厉某借款50万元。饭后厉某等四人将王兆楷、彭法强卡内贷款全部取出，厉某将其中50万元放入自己的密码箱，交给周某，并给了王兆楷1万元好处费，王兆楷认为太少而心生不满。当晚周某在家宴楼酒店请厉某等四人吃饭，吃饭过程中王兆楷、彭法强离开酒店包厢。在包厢门口王兆楷向彭法强表示厉某给的费用太少不太开心，想要把钱都拿走，彭法强表示赞同并愿意帮忙。王兆楷安排彭法强拦一辆出租车送二人回马鞍山，自己在家宴楼酒店旁边的舒客便利店购买了一把水果刀。随后彭法强回到酒店并和周某、厉某、张某2一起驾车前往肥东县桂王路格林豪泰酒店，王兆楷乘坐彭法强之前拦下的出租车尾随其后。在格林豪泰酒店门口，王兆楷持刀恐吓周某、厉某、张某2，彭法强趁机将密码箱拿上出租车，之后二人坐出租车回到马鞍山。密码箱内有现金人民币47万元，王兆楷分得35万元，彭法强分得12万元。 上述事实，有以下经庭审举证、质证的证据证实，本院予以确认： （一）书证 1、肥东县公安局出具的《受案登记表》、《立案决定书》、《情况说明》证实：2016年11月6日19时许，被害人周某报案称被人持刀抢劫，肥东县公安局经调查后于当日以抢劫罪立案侦查。 2、当涂县公安局出具的《户籍证明》证实：被告人王兆楷、彭法强的个人身份情况，其作案时均已达完全刑事责任年龄。 3、肥东县公安局出具的《到案经过》、《彭法强到案情况说明》证实：2016年11月9日，侦查人员在当涂县塘南镇将被告人彭法强抓获，并传唤至当涂县公安局办案中心；同年11月16日，被告人王兆楷到当涂县公安局向正在开展侦查工作的肥东县公安局民警投案。 4、中国农业银行股份有限公司马鞍山分行出具的《个人客户关联合约信息》、《中国农业银行银行卡交易明细清单》证实：被告人王兆楷的农业银行账户于2016年11月5日收到财付通转账57.714万元，随即转支20万元至被告人彭法强的农业银行账户，次日转支至彭法强的农业银行账户10万元，另转支、现支多笔，合计支出57.664万元。被告人彭法强的农业银行账户在收到王兆楷转款20万元和10万元后，于2016年11月6日分别现支合计29.9万元。 5、安徽省马鞍山市公安局提供的车辆信息资料、二手车销售统一发票及车辆所有人转移登记情况，北京恒泰博车拍卖有限公司提供的成交车辆结款单等证实：2016年10月24日，赵某1个人名下的玛莎拉蒂轿车（车架尾号为006771，车牌为湘A×××××）转移登记至被告人王兆楷名下，车价合计1万元；同年11月4日，王兆楷将该车转移登记至陈超名下，车价合计80万元。北京恒泰博车拍卖有限公司以340，860元的价格拍卖了一辆车牌号为湘A×××××的玛莎拉蒂轿车。 6、证人江某提供的《三六五易贷二手车二手汽车抵押借款服务申请表》、借条、借款合同、车辆抵押合同等证实：2016年11月4日，被告人王兆楷将玛莎拉蒂轿车抵押给天津开鑫融资租赁有限公司，通过居间方江苏三六五易贷金融信息服务股份有限公司向他人借款六十余万元，期限为三个月。 7、长沙利骏行汽车销售服务有限公司提供的记账凭证、付款回单、《证明》等证实：2013年3月，该公司将车架尾号为006771玛莎拉蒂轿车卖给了赵碧。 8、借款协议证实：2016年11月6日，被害人周某与证人厉某签订了借款协议，向厉某借款50万元，期限为1年。 9、安徽省马鞍山市雨山区人民法院（2008）雨刑初字第203号刑事判决书、安徽省当涂县人民法院［2011］当刑初字第00175号刑事判决书证实：被告人王兆楷曾因犯寻衅滋事罪，于2008年11月5日被安徽省马鞍山市雨山区人民法院判处免于刑事处罚。被告人彭法强曾因犯开设赌场罪，于2011年8月23日被安徽省当涂县人民法院判处拘役五个月，缓刑一年。 10、肥东县价格认证中心出具的东价证鉴［2017］003号《价格认定不予受理通知书》证实：对于除现金之外的涉案物品价格鉴定申请，由于未提供认定标的的详细资料等原因，该中心不予受理。 （二）勘验、检查、辨认、侦查实验等笔录及照片 1、辨认笔录及照片证实：2016年11月10日、17日，在见证人的见证下，被告人王兆楷、彭法强向侦查人员指认了案发当天实施抢劫、吃饭和购买刀具的格林豪泰宾馆门口、家宴楼酒店、舒客便利超市等地点。 2、肥东县公安局出具的《扣押清单》及照片证实：2016年11月9日，在见证人见证下，侦查人员依法从被告人彭法强处扣押苹果6S玫瑰金手机一部、尾号8574农业银行卡一张。 （三）证人证言及辨认笔录 1、证人张某2的证言及辨认笔录证实：其和厉某是做二手车生意的。2016年10月中旬，厉某打算在马鞍山找小额担保公司，将一辆长沙牌照的玛莎拉蒂车抵押贷款。其和厉某通过李某1认识了“赵云”（经辨认，即为被告人王兆楷），由于王兆楷是马鞍山当地人，厉某就和王兆楷商量将车子放在王兆楷名下，并承诺给王兆楷一点钱作为报酬。取得贷款后，其和厉某给了王兆楷1万元现金。2016年11月5日晚，其和厉某、“强某”（经辨认，即为被告人彭法强）、王兆楷四个人从马鞍山到合肥。次日下午，厉某将50万元分开转账给王兆楷和彭法强，再由他们两个分别到银行取现，后厉某当着其和彭法强、王兆楷的面从mini车上拿出一个大塑料袋放到密码箱里交给周某，称里面有50万元现金，然后周某就将这个密码箱放到她的别克车上，当晚周某从车上取了两万元，箱子里应该还有四十余万元和一些个人物品。晚上厉某和其、王兆楷、彭法强、周某一起在家宴楼吃饭，中途王兆楷和彭法强离开谈事情，后只有彭法强一人返回。其和彭法强坐周某开的别克车，厉某开mini车，四人一同回到格林豪泰宾馆住处楼下，拿行李准备进酒店时，王兆楷突然从一辆出租车上冲过来，用手指着厉某要拿走密码箱，二人发生争吵，其从后面架住王兆楷，此时王兆楷摸出一把菜刀来要砍人，其赶紧撒手并跑开，王兆楷没有追赶其。其返回酒店门口时，厉某和周某称彭法强和王兆楷将行李箱抢上出租车走了，已经报警，其皮包也不见了。事后其曾接到王兆楷的电话称回马鞍山了。 2、证人厉某的证言证实：2016年9月，其通过张潘找了一个名叫王兆楷的马鞍山人，将一辆玛莎拉蒂车过户在王兆楷名下，并以该车为抵押从马鞍山一个小贷公司借款，扣除利息后得款约57万元，在王兆楷的银行卡里。2016年11月5日，周某向其借钱，次日下午，其让王兆楷将部分钱款打到“强某”（即为被告人彭法强）的卡上，带着张某2、王兆楷和彭法强一共取现50余万元，放在行李箱中借给周某，周某出具了借条。晚上在家宴楼吃饭时，周某取用了2万元，吃饭期间，王兆楷和彭法强离开包厢，后彭法强一人返回。饭后，张某2和彭法强坐周某开的别克车，其驾驶一辆mini车返回居住的格林豪泰酒店，行李箱放在周某驾驶的别克车后备箱中。在格林豪泰楼下停车场，其刚取出行李箱，王兆楷突然冲过来抢，被其推开，张某2勒住王兆楷的脖子，这时王兆楷拿出一把菜刀想砍张某2，张某2就松手了。彭法强把行李箱拿走上了一辆出租车，王兆楷持刀逼退周某后也上了出租车，和彭法强一起离开。箱子里一共有四十余万元现金和一些个人物品。 3、证人张某1的证言及辨认笔录证实：其是出租车司机。2016年11月6日，其在肥东跑出租时被一名身材较胖的男子（经辨认，即为被告人彭法强）拦下来，说到马鞍山给六百元，后来又来了一个较瘦的男子。较瘦的男子上车让其跟着一辆白色越野车（彭法强就在这辆车上）到了格林豪泰酒店门口，该较瘦的男子下车拿着一把菜刀和人吵起来，彭法强从对方处拿了一个箱子上了出租车，后持刀的男子也上了车。车上，持刀的男子称不是抢劫，是什么买卖车子担保的钱，还打电话说钱搞到了，路上其听二人在说分钱的事，瘦子给别人打电话提到箱子里有50万元。二人在马鞍山往当涂方向的路上下车离开。 4、证人李某1的证言证实：被告人王兆楷吸毒还赌钱，欠了一些钱；张某2、厉某是做汽车抵押的，彭法强是跟着张某2混的。张某2通过其介绍认识了王兆楷，要求以王兆楷名义过户一辆玛莎拉蒂，再用该车抵押贷款，不会亏待王兆楷，其陪着王兆楷一起去长沙办理了过户手续。后其听王兆楷讲车子贷了五六十万元到王兆楷账户，厉某、张某2让王兆楷将部分钱转到彭法强账户，并安排王兆楷、彭法强在合肥取现，事后只给了王兆楷1万元，王兆楷很生气，当晚和彭法强把钱拿回当涂了。其还听说王兆楷分了一些钱给彭法强，余款部分用于还债。案发后，其将彭法强带走的张某2的皮包邮寄到了肥东县公安局刑警队。 5、证人江某的证言证实：其是江苏三六五易贷金融信息服务股份有限公司马鞍山分公司经理。2016年11月4日，王兆楷和一个姓厉的浙江人来公司抵押一辆玛莎拉蒂，该车经初评和总部评估，最终放款63万元，但要求质押，随即该车从王兆楷户头过户到了该公司陈超的名下。过户时未发现车辆有明显异常。 6、证人彭某的证言证实：其系被告人彭法强之父。2016年11月初，彭法强给其2万元钱，说是打工挣的。案发后其将该2万元钱退还给了肥东县公安局。 7、证人刘某2的证言证实：其系北京恒泰博车拍卖有限公司员工。2016年下半年，该公司拍卖了一辆出了事故的玛莎拉蒂轿车（车牌号为湘A×××××），车主是赵碧，手续齐全合法。该车经中间人郭瑞过户给了王兆楷，该公司实际收款34.086万元，交管系统开票时按照惯例写的是1万元。 （四）被害人周某的陈述及辨认笔录证实：其与厉某是朋友，通过厉某认识了张某2。其由于生意需要，向厉某借款，厉某同意借给其50万元。2016年11月6日，厉某、张某2和两个男子（经辨认，其中一个“小胖子”即为被告人彭法强，另一个“持刀人”即为被告人王兆楷）来到合肥，当天下午，厉某将50万元现金放在黑色密码行李箱里交给其，里面还有一些厉某的个人物品，打开箱子清点时张某2和王兆楷、彭法强都看见了。其将装钱的黑色密码箱放在其别克车上，向厉某出具了借条。当晚其与厉某、张某2、王兆楷、彭法强一起在家宴楼吃饭时，其叫厉某从箱子里拿了2万元，这样箱子里还剩四十余万元，王兆楷吃饭过程中离开。饭后，其开别克车带着张某2和彭法强，厉某开mini车到了格林豪泰酒店，刚刚下车其就看见王兆楷冲过来和张某2打了起来，王兆楷拿着一把菜刀要砍张某2，张某2跑开了。这时其看见彭法强拿着装有四十余万元现金的行李箱要上出租车，其上前阻止，王兆楷回身要砍其，其就躲开了。王兆楷、彭法强携款上出租车离开后，其立即报警。 （五）被告人的供述和辩解 1、被告人王兆楷的供述和辩解证实：其别名赵某2。“三子”（真名为张某2）通过李某1找到其，要求用其名字登记一辆玛莎拉蒂车，并用该车贷款，承诺给其一定比例的好处。其和“千秋”（即为证人厉某）、李某1一起去长沙提车，车款不知道是谁出的。张某2、厉某将车过户到其名下后，抵押给了马鞍山一家小额贷款公司。2016年11月初，“强某”（即为被告人彭法强）、张某2、厉某在一起时，其收到银行短信提示，小额贷款公司的57万元抵押借款已打到银行账户中。厉某带其取了2万元，将部分钱款汇至彭法强的账户。次日，张某2、厉某带其和彭法强来到合肥，见到了一个女的（即为被害人周某），当日下午，张某2、厉某安排其和彭法强将余款全部取出后交给了厉某，厉某当着其和彭法强的面将钱装进一个密码箱交给了周某，放在周某开的一辆别克越野车的后备箱里。取钱的时候其曾对彭法强提议把钱拿走，但是彭法强没有同意。晚上去吃饭的路上，张某2给了其1万元，作为以其名义贷款的好处费，其与张某2、厉某、彭法强、周某一起吃晚饭，期间其和彭法强离开包厢，其对彭法强说到张某2只给其1万元，太少了，再次提出要把钱拿走，并承诺事成之后给彭法强好处，彭法强表示愿意帮助其拿钱。其遂安排彭法强拦了一辆出租车，和司机说好去马鞍山，彭法强返回饭店。由于对方人多，其怕吃亏就在附近超市买了一把平头的水果刀后上出租车在饭店门口等着。不久，张某2、厉某、周某、彭法强四人离开饭店，其让出租车司机驾车跟随到了格林豪泰宾馆。其看见厉某将密码箱取出后，安排司机在原地等候，自己上前拦住张某2等人要求把钱拿走，张某2从背后勒住其脖子，其挣脱后拿出水果刀对着张某2比划了一下，张某2就逃开了，其找厉某要钱，厉某感到害怕就把装钱的密码箱交给其，由彭法强拿着箱子和其一起上了租好的出租车，周某上来拦了一下被其吓止。出租车开往马鞍山途中，其给张某2打电话说回马鞍山了。密码箱打开后里面有47万元，还有一些衣服等物品，其分给彭法强12万元，余款被其归还债务和挥霍用掉了，刀和密码箱都被其丢弃。2016年11月16日，其到公安机关投案。 2、被告人彭法强的供述和辩解证实：其平时跟着张某2混，张某2对其不好，其心中早有意见。后其通过李某1认识了被告人王兆楷，通过张某2认识了厉某。2016年11月4日左右，张某2安排其到马鞍山，厉某、王兆楷将一辆玛莎拉蒂抵押给小额贷款公司，贷了五六十万元全部打到了王兆楷的账户上，为了取款王兆楷又将20万元汇至其账户。次日，其和张某2、厉某、王兆楷来到合肥，见到了被害人周某。2016年11月6日中午，其和王兆楷等人将五十余万元车辆抵押款全部取出，当着周某的面将现金放入一个密码箱中，放在周某驾驶的白色别克越野车后排座。晚上去吃饭途中，张某2给了王兆楷1万元。其和张某2、厉某、王兆楷、周某五人一起吃晚饭过程中，其和王兆楷离开包厢，王兆楷称要把钱拿走，其表示愿意帮忙，王兆楷承诺拿到钱后分一点给其。二人计划在格林豪泰酒店门口把钱拿走，遂离开饭店，其拦了一辆出租车，与司机谈好以600元的价格包车去马鞍山，让司机等在路边。其返回饭店包厢与张某2、厉某、周某一起下楼，其和张某2乘坐周某的别克车到了格林豪泰酒店门口，张某2将密码箱从车上拎下放在地上，这时王兆楷从尾随的出租车上下来，对厉某、张某2说“钱是我的”，要拿走密码箱，这时张某2用手掐王兆楷脖子，王兆楷拿出一把菜刀指着张某2，张某2跑开了，当时其和厉某、周某都站在旁边。其把密码箱拎到出租车上，王兆楷也上了车，周某拦车未果。下车后王兆楷将密码箱打开，里面有47万元，王兆楷分给其12万元现金，其用该款购买了一部苹果玫瑰金手机（被公安机关扣押）、留在家中2万元（其父送交侦查机关），余款被其还债和挥霍。其离开时带走了张某2的包，后通过朋友交还张某2。 另查明，被告人王兆楷、彭法强的近亲属分别代为退还赃款5万元、12万元，被害人周某对被告人彭法强表示谅解，上述事实有徽商银行现金缴款书、肥东县公安局《接受证据材料清单》、中国工商银行进账单、周某出具的刑事谅解书等证据证实。上述退赔款共计17万元，待判决生效后发还被害人周某。 关于被告人彭法强的辩护人提出的收案登记过程中存在程序违法的辩护意见，经查：根据侦查机关的情况说明及相关证据，接到报警时间实际应为2016年11月6日19时许，侦查人员在录入办案系统时出现失误，将案发及报警时间误录为2016年11月7日。上述证据存在瑕疵，但是侦查机关可以给出合理解释，不存在程序违法，亦不影响案件事实的认定。被告人彭法强的辩护人的此项辩护意见不能成立，本院不予采纳。 关于被告人王兆楷及其辩护人提出的贷款系王兆楷的合法收入，应由其占有、支配，故被告人王兆楷无非法占有的故意的辩解及辩护意见；被告人彭法强及其辩护人提出的其没有抢劫的故意和行为的辩解和辩护意见，经查：案涉玛莎拉蒂轿车系由厉某等人出资购买，过户、抵押手续由厉某、张某2办理，资金抵押后所得钱款由厉某支配、控制。虽然该车曾一度登记在王兆楷名下且抵押款被转入王兆楷的账户，但是王兆楷事前已与厉某、张某2约定以其名义获取抵押贷款，事后获取了1万元的报酬，故应认定该款并非王兆楷所有，更非其合法收入。被告人王兆楷持刀威胁，使用暴力手段强行劫取他人财物，不存在防卫性质。被告人彭法强按照厉某的安排，配合王兆楷从银行取款，并将全部钱款交给厉某，可以推定其对于该款实际所有人并非彭法强有明确的认识；彭法强事前与王兆楷一同租车，案发时帮助王兆楷将赃款转移至出租车，事后与王兆楷一同逃跑并参与分赃，其为王兆楷的犯罪行为提供帮助，应当按照抢劫罪的共犯论处。上述被告人及其辩护人的此项辩解和辩护意见不能成立，本院不予采纳。 关于被告人王兆楷、彭法强的辩护人提出的周某并非本案被害人的辩护意见，经查：借款协议以及各被告人的供述、证人厉某、张某2的证言、被害人周某的陈述等证据相互印证证实，厉某在安排王兆楷、彭法强将车辆抵押资金取现后放在密码箱中，当着张某2、王兆楷、彭法强等人的面转交给周某，周某清点后将该密码箱放置在自己驾驶的别克车上，晚饭期间周某还从中取用了2万元，可以据此认定周某自密码箱交接时起已获取了该款的所有权，可以按照自己的意志控制、支配，且负有对厉某的清偿责任，亦即本案造成损失的实际承受人。上述辩护人的此项辩护意见不能成立，本院不予采纳。 关于被告人王兆楷的辩护人提出的王兆楷涉案数额中应扣减张某2承诺的好处费约20万元的辩护意见，经查：王兆楷关于张某2承诺给其20万元好处费的供述无其他证据可以印证，且双方就好处费的数量问题是否存在争议不影响本案事实的认定。各被告人的供述、证人厉某、张某2的证言、被害人周某的陈述中，对于密码箱中的财物数量有不同的表述，在没有其他证据证实密码箱中其他财物的数量、价值的情况下，结合案发前周某曾支取了2万元、王兆楷获取了1万元好处费，公诉机关以47万元作为指控王兆楷、彭法强抢劫的数额系对各被告人最为有利的认定。被告人王兆楷的辩护人的此项辩护意见不能成立，本院不予采纳。 被告人王兆楷主动向侦查机关投案，其归案后能如实供述主要犯罪事实，系自首；被告人彭法强系被抓获归案，其归案后能如实供述主要犯罪事实，系坦白。各被告人对其行为性质的辩解不影响自首和坦白的认定。 在被告人王兆楷、彭法强共同实施的抢劫行为中，王兆楷系犯意提起人和实行行为人，在共同犯罪中其主要作用，系主犯；彭法强为王兆楷的抢劫行为提供帮助，系从犯。 本院认为：被告人王兆楷、彭法强以暴力、胁迫手段抢劫他人财物，其行为构成抢劫罪，且属数额巨大，公诉机关指控的罪名成立，本院予以支持。被告人王兆楷系自首，案发后主动退赔部分赃款，可以对其从轻处罚；被告人彭法强系从犯，案发后主动退赔全部赃款并取得谅解，且系坦白，可对其减轻处罚。根据本案的犯罪性质、事实、情节及对社会危害性等，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第六十四条，《最高人民法院关于审理抢劫案件具体应用法律若干问题的解释》第四条，《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款的规定，判决如下： 一、被告人王兆楷犯抢劫罪，判处有期徒刑十二年，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月17日起至2028年11月16日止。罚金限判决生效之日起十日内缴纳。） 二、被告人彭法强犯抢劫罪，判处有期徒刑五年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月10日起至2021年11月9日止。罚金限判决生效之日起十日内缴纳。） 三、被告人王兆楷未退赔的30万元犯罪所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张厚勇 审判员汤晓红 审判员汪泳 二〇一七年八月二日 书记员王玲玲 附：相关法律条款 《中华人民共和国刑法》 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于审理抢劫案件具体应用法律若干问题的解释》 第四条刑法第二百六十三条第（四）项规定的“抢劫数额巨大”的认定标准，参照各地确定的盗窃罪数额巨大的认定标准执行。 《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》 第一条第一款盗窃公私财物价值一千元至三千元以上、三万元至十万元以上、三十万元至五十万元以上的，应当分别认定为刑法第二百六十四条规定的“数额较大”、“数额巨大”、“数额特别巨大”。","writId":"0103e36a994978bc80ac678186a753129e0","writName":"王兆楷、彭法强抢劫一审刑事判决书"}
