{"ajId":"2a9ff809-428c-49f2-aca8-0cca5d26f629","ajName":"王某、俞某等寻衅滋事罪，王某、俞某等赌博罪一案","ajjbqk":" 经审理查明，（一）寻衅滋事事实 1．2012年8月24日左右一天晚上，被告人王某与闫夫龙、杨宜海、刘洪君（均另案处理）在本市大源镇亭山村聚餐后，在闫夫龙要求下一起驾车至本市春江街道民主村孙某乙仓库，找孙某乙偿还债务。在要求还钱无果后，闫夫龙、杨宜海对被害人孙某乙进行殴打，致被害人孙某乙面部等处受伤。 2．2012年11月21日凌晨，被告人杨某甲、高某伙同王方银、索校亮（均另案处理）等人在本市富春街道大润发对面新赣线电玩城内，以游戏机店服务人员少算分数为由，用脚踢、凳子砸等方式，随意砸坏电玩城内的游戏机3台、吧台玻璃1块，价值人民币4422元。 3．2013年3月6日凌晨，被告人王某到本市富春街道钓鱼岛酒吧喝酒，在与酒吧老板俞某商谈酒价的过程中，因俞某被正在酒吧消费的姚某等人要求陪同喝酒，被告人王某与姚某发生争执，从其车辆后备箱内拿出棒球棍对被害人姚某进行殴打，至被害人姚某受伤，后经公安机关调解处理。 4．2013年4月中旬的一天凌晨，被告人王某因与陆某之间的债务一事，纠集被告人高某驾车赶至本市富春街道春华村潘村路249号被害人陆某家，用石头将被害人陆某家门窗玻璃砸破。 5．2013年5月2日凌晨，被告人王某再次驾车赶至本市富春街道春华村潘村路249号被害人陆某家，用石头将被害人陆某家门窗玻璃砸破。 6．2013年5月17日凌晨，被告人王某第三次驾车赶至本市富春街道春华村潘村路249号被害人陆某家，用石头将被害人陆某家门窗玻璃砸破。 7．2013年4月27日下午，闫夫龙因与王某乙之间的债务一事，纠集被告人杨某甲、李某甲及马田（另案处理）等人驾车赶至本市新登镇香雪海宾馆被害人王某乙房间，对被害人王某乙进行殴打，并将其随身携带的现金人民币2000余元拿走。在要求还钱无果后，被告人杨某甲、李某甲伙同闫夫龙等人驾车将被害人王某乙带至本市富春街道汽车西站附近，在车上逼迫被害人王某乙写下30万元的欠条，后在本市富春街道鸿鑫宾馆为被害人王某乙开设房间要求其不准离开。次日被害人王某乙趁机逃走。 8．2013年5月25日晚上，傅某（已判刑）在本市富春街道劳动路7号钓鱼岛酒吧，因债务纠纷一事和姚某发生纠纷并打架，自认为吃亏的傅某随即联系被告人王某帮忙，被告人王某纠集了被告人俞某、高某及刘洪君赶至钓鱼岛酒吧，采用拳打脚踢、酒杯打砸等方式，对被害人姚某头部等处进行殴打，致使被害人姚某头部、牙齿等处受伤。经法医鉴定，被害人姚某的损伤程度构成轻微伤，赔偿问题经公安机关调解处理。 9．2013年9月7日凌晨，被告人盛某因与华某乙之间的债务一事，指使被告人王某、俞某、高某驾车赶至本市银湖街道受降村大树下自然村75号被害人华某乙家，用啤酒瓶打砸被害人华某乙家窗户玻璃，损失价值人民币1248元。 10．2013年10月6日凌晨，被告人盛某再次指使被告人王某、俞某、高某驾车赶至本市银湖街道受降村大树下自然村75号被害人华某乙家，用啤酒瓶、榔头等打砸被害人华某乙家门窗玻璃，损失价值人民币2182.9元 11．2014年1月7日凌晨，被告人盛某第三次指使被告人王某、俞某、高某驾车赶至本市银湖街道受降村大树下自然村75号被害人华某乙家，用啤酒瓶打砸被害人华某乙家窗户玻璃，损失价值人民币49.4元。 12．2014年1月下旬的一天晚上，被告人李某甲在本市富春街道非尚酒吧内参加摇骰子抽奖活动，在规定只能摇一次的情况下，无理要求摇两次，被酒吧人员拒绝后，用烟灰缸将酒吧经理杨某乙的头部殴打致伤。 13．2014年1月25日晚，闫夫龙因与王某乙之间的债务一事，指使被告人李某甲一同去砸王某乙家的玻璃，被告人李某甲指使张某甲（另案处理）与闫夫龙一同前往。后闫夫龙、张某甲等人携带装有机油的啤酒瓶，赶到本市春江街道俞家埠村镇江庙边57号被害人王某乙家，将啤酒瓶砸向屋内，导致房间、厨房间等窗户玻璃被砸破，沙发等家具被机油污染，损失价值人民币306元。 14．2014年3月的一天晚上，被告人王某因郁某、傅某、黄静等人在本市富春街道紫薇皇府与陪唱小姐发生纠纷一事，纠集被告人俞某、李某甲等人，携带棒球棍等工具赶至紫薇皇府帮忙，后因紫薇皇府老板出面协调等原因未发生打架。 本案被告人均被公安机关抓捕归案，扣押被告人高某人民币100元。审理过程中，被告人盛某缴纳赔偿款人民币3480.3元。 上述事实，被告人王某、俞某、李某甲、高某、盛某、杨某甲在开庭审理过程中亦无异议，且有被害人姚某、管某、王某乙、华某乙、杨某乙、王某丙的陈述，证人徐某、彭某、俞某、傅某、华某甲、张某甲、郁某等人的证言，被告人王某、俞某、李某甲、高某、盛某、杨某甲的供述和辩解，检验结果告知单及被害人姚某的伤势照某新赣线游戏厅监控录像光盘1张，华某乙家门口监控录像光盘2张，价格鉴定结论书，搜查笔录及照某现场勘验笔录、现场图、现场照片及提取痕迹、物证登记表，人身检查笔录，被告人高某的辨认笔录及指认照某扣押、发还清单及照某住宿登记，富阳市人民医院住院病历等，新赣线电玩城游戏机、吧台玻璃损坏情况照某华某乙家门窗玻璃损坏情况照某情况说明，行政处罚决定书、刑事判决书、释放证明，到案经过，户籍证明等证据证实，足以认定。 （二）聚众赌博事实 1．2012年6月，何某乙、孙金荣、李希水等人在本市富春街道丁婆弄66号棋牌室202房间多次以“牛牛”形式聚众赌博，被告人李某甲为何某乙提供赌资人民币70000元，牟利人民币2100元。 2．2014年1月31日晚上、2月3日左右的一天，被告人王某甲组织李某乙、周某丙、夏某丙等人，在本市富春街道耀都假日酒店内，采用“JJ宝”的方式进行赌博2次，从中抽头获利人民币25000元左右。在赌博过程中，被告人王某甲向周某丙提供赌资人民币150000元、向夏某丙提供赌资人民币100000元，牟利人民币7500元；被告人王某、夏某甲事先共同筹集资金，由被告人俞某携带向李某乙提供赌资人民币400000元左右，牟利人民币51000元左右。 3．2014年2月至4月，被告人周某甲组织孙某甲、李某乙、周某乙、吴海清等人，在本市富春街道南国大酒店、国贸大酒店、耀都德悦大酒店等地，以“JJ宝”的方式进行赌博7次，从中抽头获利人民币40000余元。在赌博过程中，被告人周某甲向周某乙、孙某甲提供赌资人民币450000元左右，牟利人民币45000元左右；被告人王某向周某乙、李某乙、吴海清提供赌资人民币1500000元左右，牟利人民币70000元左右。 4．2014年4月，被告人王某、夏某乙组织夏某甲、李某乙、吴海清、孙某甲、徐爱申等人，在本市富春街道明星台球馆棋牌室内，采用“十三道”等方式进行赌博，被告人王某向夏某甲、李某乙、吴海清、孙某甲等人提供赌资人民币300000元左右，牟利共计人民币100000元左右。其中，被告人王某负责组织赌博并抽取头钱；被告人夏某乙为赌博活动提供场所；被告人俞某为赌博活动提供服务、望风5次，牟利人民币5000元；被告人陈某为赌博活动望风4次，牟利人民币4000元。 5．2014年4月7日至8日，被告人李某甲组织张荣明、闻水明、何某甲、“阿献”等人，在本市富春街道群鑫宾馆内，采用“十三道”的方式进行赌博2次，从中抽取头钱人民币6000元左右。赌博过程中，被告人李某甲向张荣明、闻水明、“阿献”提供赌资人民币50000元，牟利人民币1500元。 本案被告人均被公安机关抓捕归案，扣押被告人王某现金人民币310200元，扣押被告人俞某现金人民币295935元，扣押被告人夏某甲人民币84610元，扣押被告人夏某乙人民币5500元。 上述事实，被告人王某、俞某、李某甲、周某甲、王某甲、夏某甲、陈某、夏某乙在开庭审理过程中亦无异议，且有证人孙某甲、李某乙、周某乙、周某丙、夏某丙、何某甲、何某乙、张某乙等人的证言，被告人王某、俞某、李某甲、陈某、周某甲、王某甲、夏某甲、夏某乙的供述和辩解，搜查笔录及照某被告人周某甲的辨认笔录及指认照某证人周某丙的辨认笔录及照某扣押、发还清单及照某住宿登记，行政处罚决定书、刑事判决书、释放证明，到案经过，户籍证明等证据证实，足以认定。 （三）非法拘禁事实 1．2012年3月的一天下午，傅某（已判刑）因与胡某之间的债务一事，伙同王生军（已判刑）在杭州市西湖区丰潭路的速8酒店门口将被害人胡某强行拉上车，并带至本市富春街道菜市街傅氏寄卖店内，与事先联系已经在寄卖店的被告人王某一起，采用暴力殴打等方式，逼迫被害人胡某还钱，在被害人胡某写下书面保证后，于当晚23时许才让其离开。后为逼迫被害人胡某还钱，傅某指使王生军驾驶被害人胡某的轿车接送其上下班，对被害人胡某的日常生活予以监视，时间长达一个星期左右，直至被害人胡某归还欠款方才停止。 2．2013年2月24日下午15时许，被告人李某甲因与被害人何某乙之间的债务一事，伙同刘晓峰（另案处理）等人在本市富春街道蒋家桥村，驾车将被害人何某乙先后带至本市富春街道东吴公园、大源镇等地。后被告人李某甲等人又将被害人何某乙带至本市富春街道巨利村帝豪会所楼下路边处，对被害人何某乙进行殴打，逼迫其还钱。被害人何某乙寻机短信联系其家人报警，并将被告人李某甲等人骗至本市富春街道蒋家桥住处。至当日18时许，在派出所民警赶到现场的情况下，被害人何某乙才得以逃脱。 3．2013年11月13日下午14时许，被告人王某因与蒋某之间的债务一事，与被告人俞某、高某、陈某一起驾车赶至杭州市萧山区恒隆广场，找到被害人蒋某，驾车强行将其从萧山带至本市银湖街道高桥阿唐饭店、富春街道巨利村龙舌里52号等处。在此过程中，被告人王某、俞某、高某、陈某采用殴打、威胁等方式，逼迫被害人蒋某还钱。至当日晚18时40分左右，公安机关接到报警赶到巨利村龙舌里52号处，被害人蒋某才趁乱逃离。 上述事实，被告人王某、俞某、李某甲、高某、陈某在开庭审理过程中亦无异议，且有被害人胡某、何某乙、蒋某的陈述，证人李某丙、许某的证言，被告人王某、俞某、李某甲、高某、陈某的供述和辩解，被害人蒋某的辨认笔录及照某电话录音光盘1张，行政处罚决定书、刑事判决书、释放证明，到案经过，户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王某、俞某、李某甲、高某、盛某、杨某甲公然藐视国家法纪和社会公德，随意殴打、恐吓他人或损毁他人财物，情节恶劣，其行为均已构成寻衅滋事罪；被告人王某、俞某、李某甲、陈某、周某甲、王某甲、夏某甲、夏某乙单独或结伙组织他人聚众赌博，从中抽头获利，一年内数额在人民币5000元以上，或向参赌人员提供赌资在人民币50000元以上，其行为均已构成赌博罪；被告人王某、俞某、李某甲、高某、陈某为索取债务非法限制他人人身自由，并有殴打情节，其行为均已构成非法拘禁罪，均应依法予以惩处。公诉机关指控的事实和罪名成立，适用法律正确。被告人王某、俞某刑满释放后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人王某、俞某、李某甲、高某、陈某判决宣告前一人犯数罪，依法应数罪并罚予以惩处。被告人王某在赌博共同犯罪中起主要作用，系主犯，应按其参与的全部犯罪处罚；被告人俞某、陈某、夏某乙在赌博犯罪中起辅助作用，系从犯，依法可以从轻处罚。本案被告人当庭认罪态度较好，酌情予以从轻处罚。关于辩护人章火明、冯宇钦提出的被告人王某在寻衅滋事犯罪中部分行为已经公安机关调解处理，部分因债务引起，非法拘禁犯罪情节较轻，且当庭认罪态度较好，愿意退缴违法所得，请求酌情从轻处罚的的辩护意见，与事实相符，予以采纳；另提出被告人王某是受被告人盛某指使打砸被害人华某乙家门窗，单次不构成犯罪，也未经公安机关制止处理，不应认定寻衅滋事犯罪的辩护意见，与事实和法律不符，不予采纳。关于辩护人张佳洁提出被告人俞某在共同犯罪中作用相对较小，认罪态度较好，酌情予以从轻处罚的辩护意见，与事实相符，予以采纳。关于辩护人孙火金提出被告人李某甲追索债务行为未构成非法拘禁罪的辩护意见，经查，被告人李某甲为牟取暴利，违法向被害人提供赌资，且为追索违法所得而非法限制他人人身自由，并实施暴力，其行为依法应以非法拘禁罪定罪处罚，故不予采纳；另提出其认罪态度较好，酌情予以从轻处罚的辩护意见，与事实相符，予以采纳。关于辩护人闻华提出被告人夏某甲系赌博犯罪的从犯的辩护意见，与事实和法律不符，不予采纳；另提出归案后如实供述犯罪事实，认罪态度较好，酌情予以从轻处罚的辩护意见，与事实相符，予以采纳。关于辩护人盛林权提出被告人盛某因债务纠纷引起滋事行为，现已经缴纳赔偿款，有悔罪表现，请求酌情从轻处罚的辩护意见，予以采纳。关于辩护人王卫东提出被告人周某甲系初犯，认罪态度较好，请求酌情从轻处罚的辩护意见，予以采纳。关于辩护人周琼舫提出被告人王某甲归案后供述犯罪事实，认罪态度较好，请求酌情从轻处罚的辩护意见，予以采纳。关于辩护人孙炳提出被告人夏某乙系赌博共同犯罪中的从犯、初犯，认罪态度较好，请求予以从轻处罚的辩护意见，予以采纳。根据本案被告人的犯罪事实、性质、社会危害程度、作用、前科及认罪表现等，依法确定其刑罚。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（二）项、第（三）项，第三百零三条第一款，第二百三十八条第一款，第六十五条第一款，第六十九条，第二十五条第一款，第二十六条第四款，第二十七条，第五十二条，第五十三条，第六十四条，第六十一条之规定，判决如下：","pjjg":" 一、被告人王某犯寻衅滋事罪，判处有期徒刑三年六个月；犯赌博罪，判处有期徒刑一年六个月，并处罚金人民币十三万元；犯非法拘禁罪，判处有期徒刑十个月。决定执行有期徒刑五年六个月，并处罚金人民币十三万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2019年10月22日止，罚金限于判决生效之日起十日内缴纳）。 二、被告人俞某犯寻衅滋事罪，判处有期徒刑一年六个月；犯赌博罪，判处有期徒刑六个月，并处罚金人民币八千元；犯非法拘禁罪，判处有期徒刑八个月。决定执行有期徒刑二年六个月，并处罚金人民币八千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2016年10月22日止，罚金限于判决生效之日起十日内缴纳）。 三、被告人李某甲犯寻衅滋事罪，判处有期徒刑十个月；犯赌博罪，判处有期徒刑六个月，并处罚金人民币八千元；犯非法拘禁罪，判处有期徒刑六个月。决定执行有期徒刑一年八个月，并处罚金人民币八千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2015年12月22日止，罚金限于判决生效之日起十日内缴纳）。 四、被告人高某犯寻衅滋事罪，判处有期徒刑一年三个月；犯非法拘禁罪，判处有期徒刑六个月。决定执行有期徒刑一年七个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2015年11月22日止）。 五、被告人盛某犯寻衅滋事罪，判处有期徒刑八个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年5月19日起至2015年1月18日止）。 六、被告人陈某犯赌博罪，判处拘役五个月，并处罚金人民币二千元；犯非法拘禁罪，判处拘役四个月。决定执行拘役八个月，并处罚金人民币二千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2014年12月22日止，罚金限于判决生效之日起十日内缴纳）。 七、被告人周某甲犯赌博罪，判处有期徒刑八个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2014年12月22日止，罚金限于判决生效之日起十日内缴纳）。 八、被告人杨某甲犯寻衅滋事罪，判处有期徒刑七个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年5月22日起至2014年12月21日止）。 九、被告人夏某甲犯赌博罪，判处有期徒刑七个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2014年11月22日止，罚金限于判决生效之日起十日内缴纳）。 十、被告人王某甲犯赌博罪，判处有期徒刑六个月，并处罚金人民币八千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年5月21日起至2014年11月20日止，罚金限于判决生效之日起十日内缴纳）。 十一、被告人夏某乙犯赌博罪，判处有期徒刑七个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2014年11月22日止，罚金限于判决生效之日起十日内缴纳）。 十二、扣押在案的被告人王某违法所得人民币195000元，被告人俞某违法所得6000元，被告人夏某甲违法所得人民币25000元，被告人高某违法所得人民币100元，及涉案物品赌具、棒球棒等，由富阳市公安局依法予以没收，上缴国库。被告人盛某缴纳的赔偿款人民币3480.3元，发还给被害人华志明。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省富阳市人民法院 刑事判决书 （2014）杭富刑初字第624号 公诉机关浙江省富阳市人民检察院。 被告人王某。2011年9月20日因吸毒被富阳市公安局行政拘留十二日；2011年12月7日因犯敲诈勒索罪被富阳市人民法院判处有期徒刑六个月，并处罚金人民币2000元，2012年3月21日刑满释放。因本案于2014年4月23日被富阳市公安局刑事拘留，于同年5月30日被依法逮捕。现押富阳市看守所。 辩护人章火明。 辩护人冯宇钦。 被告人俞某。2009年7月10日因非法持有警械被富阳市公安局行政拘留三日；2010年12月4日因犯聚众斗殴罪被富阳市人民法院判处有期徒刑一年；2011年9月20日因吸毒被富阳市公安局行政拘留十五日；2011年12月20日因犯容留他人吸毒罪被富阳市人民法院判处有期徒刑十个月，并处罚金人民币2000元，2012年8月3日刑满释放。因本案于2014年4月23日被富阳市公安局刑事拘留，同年5月30日被依法逮捕。现押桐庐县看守所。 辩护人张佳洁。 被告人李某甲。因本案于2014年4月23日被富阳市公安局刑事拘留，同年5月30日被依法逮捕。现押富阳市看守所。 辩护人孙火金。 被告人高某。2010年12月27日因寻衅滋事被安徽省阜阳市劳动教养管理委员会决定劳动教养一年；2011年3月11日因寻衅滋事被安徽省太和县公安局行政拘留十五日，并处罚款人民币1000元，于同年3月23日撤销行政处罚被安徽省阜阳市劳动教养管理委员会决定劳动教养一年。因本案于2014年4月23日被富阳市公安局刑事拘留，同年5月30日被依法逮捕。现押桐庐县看守所。 被告人陈某。2012年9月10日因无证驾驶被富阳市公安局行政拘留三日。因本案于2014年4月23日被富阳市公安局刑事拘留，同年5月30日被依法逮捕。现押富阳市看守所。 被告人盛某。2005年11月15日因犯故意伤害罪被富阳市人民法院判处有期间徒刑二年，缓刑二年；2010年10月13日因犯赌博罪被富阳市人民法院判处拘役五个月，并处罚金人民币6000元。因本案于2014年5月19日被富阳市公安局刑事拘留，同年5月30日被依法逮捕。现押富阳市看守所。 辩护人盛林权。 被告人杨某甲。2012年4月13日因吸毒被富阳市公安局行政拘留五日。因本案于2014年5月22日被富阳市公安局刑事拘留，同年6月12日被依法逮捕。现押富阳市看守所。 被告人周某甲。因本案于2014年4月23日被富阳市公安局刑事拘留，同年5月30日被依法逮捕。现押富阳市看守所。 辩护人王卫东。 被告人夏某甲。2006年因吸毒被富阳市公安局行政拘留十二日，并处罚款人民币2000元；2009年8月5日因犯赌博罪被富阳市人民法院判处拘役二个月，并处罚金人民币2000元，2009年9月4日刑满释放。因本案于2014年4月23日被富阳市公安局刑事拘留，同年5月30日被依法逮捕。现押桐庐县看守所。 辩护人闻华。 被告人王某甲。2014年3月31日因赌博被富阳市公安局罚款人民币500元。因本案于2014年5月21日被富阳市公安局刑事拘留，同年5月30日被依法逮捕。现押富阳市看守所。 辩护人周琼舫。 被告人夏某乙。因本案于2014年4月23日被富阳市公安局刑事拘留，同年5月30日被依法逮捕。现押富阳市看守所。 辩护人孙炳。 富阳市人民检察院以富检刑诉（2014）528号起诉书指控被告人王某、俞某、李某甲犯寻衅滋事罪、赌博罪，被告人高某、盛某、杨某甲犯寻衅滋事罪，被告人周某甲、王某甲、夏某甲、陈某、夏某乙犯赌博罪，于2014年9月15日向本院提起公诉。本院受理后，依法组成合议庭，于2014年9月29日公开开庭进行了审理。富阳市人民检察院指派代理检察员盛超出庭支持公诉，上述被告人及辩护人均到庭参加诉讼。现已审理终结。 经审理查明，（一）寻衅滋事事实 1．2012年8月24日左右一天晚上，被告人王某与闫夫龙、杨宜海、刘洪君（均另案处理）在本市大源镇亭山村聚餐后，在闫夫龙要求下一起驾车至本市春江街道民主村孙某乙仓库，找孙某乙偿还债务。在要求还钱无果后，闫夫龙、杨宜海对被害人孙某乙进行殴打，致被害人孙某乙面部等处受伤。 2．2012年11月21日凌晨，被告人杨某甲、高某伙同王方银、索校亮（均另案处理）等人在本市富春街道大润发对面新赣线电玩城内，以游戏机店服务人员少算分数为由，用脚踢、凳子砸等方式，随意砸坏电玩城内的游戏机3台、吧台玻璃1块，价值人民币4422元。 3．2013年3月6日凌晨，被告人王某到本市富春街道钓鱼岛酒吧喝酒，在与酒吧老板俞某商谈酒价的过程中，因俞某被正在酒吧消费的姚某等人要求陪同喝酒，被告人王某与姚某发生争执，从其车辆后备箱内拿出棒球棍对被害人姚某进行殴打，至被害人姚某受伤，后经公安机关调解处理。 4．2013年4月中旬的一天凌晨，被告人王某因与陆某之间的债务一事，纠集被告人高某驾车赶至本市富春街道春华村潘村路249号被害人陆某家，用石头将被害人陆某家门窗玻璃砸破。 5．2013年5月2日凌晨，被告人王某再次驾车赶至本市富春街道春华村潘村路249号被害人陆某家，用石头将被害人陆某家门窗玻璃砸破。 6．2013年5月17日凌晨，被告人王某第三次驾车赶至本市富春街道春华村潘村路249号被害人陆某家，用石头将被害人陆某家门窗玻璃砸破。 7．2013年4月27日下午，闫夫龙因与王某乙之间的债务一事，纠集被告人杨某甲、李某甲及马田（另案处理）等人驾车赶至本市新登镇香雪海宾馆被害人王某乙房间，对被害人王某乙进行殴打，并将其随身携带的现金人民币2000余元拿走。在要求还钱无果后，被告人杨某甲、李某甲伙同闫夫龙等人驾车将被害人王某乙带至本市富春街道汽车西站附近，在车上逼迫被害人王某乙写下30万元的欠条，后在本市富春街道鸿鑫宾馆为被害人王某乙开设房间要求其不准离开。次日被害人王某乙趁机逃走。 8．2013年5月25日晚上，傅某（已判刑）在本市富春街道劳动路7号钓鱼岛酒吧，因债务纠纷一事和姚某发生纠纷并打架，自认为吃亏的傅某随即联系被告人王某帮忙，被告人王某纠集了被告人俞某、高某及刘洪君赶至钓鱼岛酒吧，采用拳打脚踢、酒杯打砸等方式，对被害人姚某头部等处进行殴打，致使被害人姚某头部、牙齿等处受伤。经法医鉴定，被害人姚某的损伤程度构成轻微伤，赔偿问题经公安机关调解处理。 9．2013年9月7日凌晨，被告人盛某因与华某乙之间的债务一事，指使被告人王某、俞某、高某驾车赶至本市银湖街道受降村大树下自然村75号被害人华某乙家，用啤酒瓶打砸被害人华某乙家窗户玻璃，损失价值人民币1248元。 10．2013年10月6日凌晨，被告人盛某再次指使被告人王某、俞某、高某驾车赶至本市银湖街道受降村大树下自然村75号被害人华某乙家，用啤酒瓶、榔头等打砸被害人华某乙家门窗玻璃，损失价值人民币2182.9元 11．2014年1月7日凌晨，被告人盛某第三次指使被告人王某、俞某、高某驾车赶至本市银湖街道受降村大树下自然村75号被害人华某乙家，用啤酒瓶打砸被害人华某乙家窗户玻璃，损失价值人民币49.4元。 12．2014年1月下旬的一天晚上，被告人李某甲在本市富春街道非尚酒吧内参加摇骰子抽奖活动，在规定只能摇一次的情况下，无理要求摇两次，被酒吧人员拒绝后，用烟灰缸将酒吧经理杨某乙的头部殴打致伤。 13．2014年1月25日晚，闫夫龙因与王某乙之间的债务一事，指使被告人李某甲一同去砸王某乙家的玻璃，被告人李某甲指使张某甲（另案处理）与闫夫龙一同前往。后闫夫龙、张某甲等人携带装有机油的啤酒瓶，赶到本市春江街道俞家埠村镇江庙边57号被害人王某乙家，将啤酒瓶砸向屋内，导致房间、厨房间等窗户玻璃被砸破，沙发等家具被机油污染，损失价值人民币306元。 14．2014年3月的一天晚上，被告人王某因郁某、傅某、黄静等人在本市富春街道紫薇皇府与陪唱小姐发生纠纷一事，纠集被告人俞某、李某甲等人，携带棒球棍等工具赶至紫薇皇府帮忙，后因紫薇皇府老板出面协调等原因未发生打架。 本案被告人均被公安机关抓捕归案，扣押被告人高某人民币100元。审理过程中，被告人盛某缴纳赔偿款人民币3480.3元。 上述事实，被告人王某、俞某、李某甲、高某、盛某、杨某甲在开庭审理过程中亦无异议，且有被害人姚某、管某、王某乙、华某乙、杨某乙、王某丙的陈述，证人徐某、彭某、俞某、傅某、华某甲、张某甲、郁某等人的证言，被告人王某、俞某、李某甲、高某、盛某、杨某甲的供述和辩解，检验结果告知单及被害人姚某的伤势照某新赣线游戏厅监控录像光盘1张，华某乙家门口监控录像光盘2张，价格鉴定结论书，搜查笔录及照某现场勘验笔录、现场图、现场照片及提取痕迹、物证登记表，人身检查笔录，被告人高某的辨认笔录及指认照某扣押、发还清单及照某住宿登记，富阳市人民医院住院病历等，新赣线电玩城游戏机、吧台玻璃损坏情况照某华某乙家门窗玻璃损坏情况照某情况说明，行政处罚决定书、刑事判决书、释放证明，到案经过，户籍证明等证据证实，足以认定。 （二）聚众赌博事实 1．2012年6月，何某乙、孙金荣、李希水等人在本市富春街道丁婆弄66号棋牌室202房间多次以“牛牛”形式聚众赌博，被告人李某甲为何某乙提供赌资人民币70000元，牟利人民币2100元。 2．2014年1月31日晚上、2月3日左右的一天，被告人王某甲组织李某乙、周某丙、夏某丙等人，在本市富春街道耀都假日酒店内，采用“JJ宝”的方式进行赌博2次，从中抽头获利人民币25000元左右。在赌博过程中，被告人王某甲向周某丙提供赌资人民币150000元、向夏某丙提供赌资人民币100000元，牟利人民币7500元；被告人王某、夏某甲事先共同筹集资金，由被告人俞某携带向李某乙提供赌资人民币400000元左右，牟利人民币51000元左右。 3．2014年2月至4月，被告人周某甲组织孙某甲、李某乙、周某乙、吴海清等人，在本市富春街道南国大酒店、国贸大酒店、耀都德悦大酒店等地，以“JJ宝”的方式进行赌博7次，从中抽头获利人民币40000余元。在赌博过程中，被告人周某甲向周某乙、孙某甲提供赌资人民币450000元左右，牟利人民币45000元左右；被告人王某向周某乙、李某乙、吴海清提供赌资人民币1500000元左右，牟利人民币70000元左右。 4．2014年4月，被告人王某、夏某乙组织夏某甲、李某乙、吴海清、孙某甲、徐爱申等人，在本市富春街道明星台球馆棋牌室内，采用“十三道”等方式进行赌博，被告人王某向夏某甲、李某乙、吴海清、孙某甲等人提供赌资人民币300000元左右，牟利共计人民币100000元左右。其中，被告人王某负责组织赌博并抽取头钱；被告人夏某乙为赌博活动提供场所；被告人俞某为赌博活动提供服务、望风5次，牟利人民币5000元；被告人陈某为赌博活动望风4次，牟利人民币4000元。 5．2014年4月7日至8日，被告人李某甲组织张荣明、闻水明、何某甲、“阿献”等人，在本市富春街道群鑫宾馆内，采用“十三道”的方式进行赌博2次，从中抽取头钱人民币6000元左右。赌博过程中，被告人李某甲向张荣明、闻水明、“阿献”提供赌资人民币50000元，牟利人民币1500元。 本案被告人均被公安机关抓捕归案，扣押被告人王某现金人民币310200元，扣押被告人俞某现金人民币295935元，扣押被告人夏某甲人民币84610元，扣押被告人夏某乙人民币5500元。 上述事实，被告人王某、俞某、李某甲、周某甲、王某甲、夏某甲、陈某、夏某乙在开庭审理过程中亦无异议，且有证人孙某甲、李某乙、周某乙、周某丙、夏某丙、何某甲、何某乙、张某乙等人的证言，被告人王某、俞某、李某甲、陈某、周某甲、王某甲、夏某甲、夏某乙的供述和辩解，搜查笔录及照某被告人周某甲的辨认笔录及指认照某证人周某丙的辨认笔录及照某扣押、发还清单及照某住宿登记，行政处罚决定书、刑事判决书、释放证明，到案经过，户籍证明等证据证实，足以认定。 （三）非法拘禁事实 1．2012年3月的一天下午，傅某（已判刑）因与胡某之间的债务一事，伙同王生军（已判刑）在杭州市西湖区丰潭路的速8酒店门口将被害人胡某强行拉上车，并带至本市富春街道菜市街傅氏寄卖店内，与事先联系已经在寄卖店的被告人王某一起，采用暴力殴打等方式，逼迫被害人胡某还钱，在被害人胡某写下书面保证后，于当晚23时许才让其离开。后为逼迫被害人胡某还钱，傅某指使王生军驾驶被害人胡某的轿车接送其上下班，对被害人胡某的日常生活予以监视，时间长达一个星期左右，直至被害人胡某归还欠款方才停止。 2．2013年2月24日下午15时许，被告人李某甲因与被害人何某乙之间的债务一事，伙同刘晓峰（另案处理）等人在本市富春街道蒋家桥村，驾车将被害人何某乙先后带至本市富春街道东吴公园、大源镇等地。后被告人李某甲等人又将被害人何某乙带至本市富春街道巨利村帝豪会所楼下路边处，对被害人何某乙进行殴打，逼迫其还钱。被害人何某乙寻机短信联系其家人报警，并将被告人李某甲等人骗至本市富春街道蒋家桥住处。至当日18时许，在派出所民警赶到现场的情况下，被害人何某乙才得以逃脱。 3．2013年11月13日下午14时许，被告人王某因与蒋某之间的债务一事，与被告人俞某、高某、陈某一起驾车赶至杭州市萧山区恒隆广场，找到被害人蒋某，驾车强行将其从萧山带至本市银湖街道高桥阿唐饭店、富春街道巨利村龙舌里52号等处。在此过程中，被告人王某、俞某、高某、陈某采用殴打、威胁等方式，逼迫被害人蒋某还钱。至当日晚18时40分左右，公安机关接到报警赶到巨利村龙舌里52号处，被害人蒋某才趁乱逃离。 上述事实，被告人王某、俞某、李某甲、高某、陈某在开庭审理过程中亦无异议，且有被害人胡某、何某乙、蒋某的陈述，证人李某丙、许某的证言，被告人王某、俞某、李某甲、高某、陈某的供述和辩解，被害人蒋某的辨认笔录及照某电话录音光盘1张，行政处罚决定书、刑事判决书、释放证明，到案经过，户籍证明等证据证实，足以认定。 本院认为，被告人王某、俞某、李某甲、高某、盛某、杨某甲公然藐视国家法纪和社会公德，随意殴打、恐吓他人或损毁他人财物，情节恶劣，其行为均已构成寻衅滋事罪；被告人王某、俞某、李某甲、陈某、周某甲、王某甲、夏某甲、夏某乙单独或结伙组织他人聚众赌博，从中抽头获利，一年内数额在人民币5000元以上，或向参赌人员提供赌资在人民币50000元以上，其行为均已构成赌博罪；被告人王某、俞某、李某甲、高某、陈某为索取债务非法限制他人人身自由，并有殴打情节，其行为均已构成非法拘禁罪，均应依法予以惩处。公诉机关指控的事实和罪名成立，适用法律正确。被告人王某、俞某刑满释放后五年内，再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人王某、俞某、李某甲、高某、陈某判决宣告前一人犯数罪，依法应数罪并罚予以惩处。被告人王某在赌博共同犯罪中起主要作用，系主犯，应按其参与的全部犯罪处罚；被告人俞某、陈某、夏某乙在赌博犯罪中起辅助作用，系从犯，依法可以从轻处罚。本案被告人当庭认罪态度较好，酌情予以从轻处罚。关于辩护人章火明、冯宇钦提出的被告人王某在寻衅滋事犯罪中部分行为已经公安机关调解处理，部分因债务引起，非法拘禁犯罪情节较轻，且当庭认罪态度较好，愿意退缴违法所得，请求酌情从轻处罚的的辩护意见，与事实相符，予以采纳；另提出被告人王某是受被告人盛某指使打砸被害人华某乙家门窗，单次不构成犯罪，也未经公安机关制止处理，不应认定寻衅滋事犯罪的辩护意见，与事实和法律不符，不予采纳。关于辩护人张佳洁提出被告人俞某在共同犯罪中作用相对较小，认罪态度较好，酌情予以从轻处罚的辩护意见，与事实相符，予以采纳。关于辩护人孙火金提出被告人李某甲追索债务行为未构成非法拘禁罪的辩护意见，经查，被告人李某甲为牟取暴利，违法向被害人提供赌资，且为追索违法所得而非法限制他人人身自由，并实施暴力，其行为依法应以非法拘禁罪定罪处罚，故不予采纳；另提出其认罪态度较好，酌情予以从轻处罚的辩护意见，与事实相符，予以采纳。关于辩护人闻华提出被告人夏某甲系赌博犯罪的从犯的辩护意见，与事实和法律不符，不予采纳；另提出归案后如实供述犯罪事实，认罪态度较好，酌情予以从轻处罚的辩护意见，与事实相符，予以采纳。关于辩护人盛林权提出被告人盛某因债务纠纷引起滋事行为，现已经缴纳赔偿款，有悔罪表现，请求酌情从轻处罚的辩护意见，予以采纳。关于辩护人王卫东提出被告人周某甲系初犯，认罪态度较好，请求酌情从轻处罚的辩护意见，予以采纳。关于辩护人周琼舫提出被告人王某甲归案后供述犯罪事实，认罪态度较好，请求酌情从轻处罚的辩护意见，予以采纳。关于辩护人孙炳提出被告人夏某乙系赌博共同犯罪中的从犯、初犯，认罪态度较好，请求予以从轻处罚的辩护意见，予以采纳。根据本案被告人的犯罪事实、性质、社会危害程度、作用、前科及认罪表现等，依法确定其刑罚。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第（二）项、第（三）项，第三百零三条第一款，第二百三十八条第一款，第六十五条第一款，第六十九条，第二十五条第一款，第二十六条第四款，第二十七条，第五十二条，第五十三条，第六十四条，第六十一条之规定，判决如下： 一、被告人王某犯寻衅滋事罪，判处有期徒刑三年六个月；犯赌博罪，判处有期徒刑一年六个月，并处罚金人民币十三万元；犯非法拘禁罪，判处有期徒刑十个月。决定执行有期徒刑五年六个月，并处罚金人民币十三万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2019年10月22日止，罚金限于判决生效之日起十日内缴纳）。 二、被告人俞某犯寻衅滋事罪，判处有期徒刑一年六个月；犯赌博罪，判处有期徒刑六个月，并处罚金人民币八千元；犯非法拘禁罪，判处有期徒刑八个月。决定执行有期徒刑二年六个月，并处罚金人民币八千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2016年10月22日止，罚金限于判决生效之日起十日内缴纳）。 三、被告人李某甲犯寻衅滋事罪，判处有期徒刑十个月；犯赌博罪，判处有期徒刑六个月，并处罚金人民币八千元；犯非法拘禁罪，判处有期徒刑六个月。决定执行有期徒刑一年八个月，并处罚金人民币八千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2015年12月22日止，罚金限于判决生效之日起十日内缴纳）。 四、被告人高某犯寻衅滋事罪，判处有期徒刑一年三个月；犯非法拘禁罪，判处有期徒刑六个月。决定执行有期徒刑一年七个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2015年11月22日止）。 五、被告人盛某犯寻衅滋事罪，判处有期徒刑八个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年5月19日起至2015年1月18日止）。 六、被告人陈某犯赌博罪，判处拘役五个月，并处罚金人民币二千元；犯非法拘禁罪，判处拘役四个月。决定执行拘役八个月，并处罚金人民币二千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2014年12月22日止，罚金限于判决生效之日起十日内缴纳）。 七、被告人周某甲犯赌博罪，判处有期徒刑八个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2014年12月22日止，罚金限于判决生效之日起十日内缴纳）。 八、被告人杨某甲犯寻衅滋事罪，判处有期徒刑七个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年5月22日起至2014年12月21日止）。 九、被告人夏某甲犯赌博罪，判处有期徒刑七个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2014年11月22日止，罚金限于判决生效之日起十日内缴纳）。 十、被告人王某甲犯赌博罪，判处有期徒刑六个月，并处罚金人民币八千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年5月21日起至2014年11月20日止，罚金限于判决生效之日起十日内缴纳）。 十一、被告人夏某乙犯赌博罪，判处有期徒刑七个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年4月23日起至2014年11月22日止，罚金限于判决生效之日起十日内缴纳）。 十二、扣押在案的被告人王某违法所得人民币195000元，被告人俞某违法所得6000元，被告人夏某甲违法所得人民币25000元，被告人高某违法所得人民币100元，及涉案物品赌具、棒球棒等，由富阳市公安局依法予以没收，上缴国库。被告人盛某缴纳的赔偿款人民币3480.3元，发还给被害人华志明。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长周渭军 人民陪审员刘观盛 人民陪审员何伟 二〇一四年十月二十日 书记员骆芝媛","writId":"06273a8fc63b59e94397cb8b791e604ffc6","writName":"王某、俞某等寻衅滋事罪，王某、俞某等赌博罪一审刑事判决书"}
