{"ajId":"9fc065bf-a7bb-4c16-9eda-b674cdd12b7d","ajName":"刘欣荣组织、领导、参加黑社会性质组织、寻衅滋事、非法拘禁一案","ajjbqk":" 涉县人民检察院指控：2009年以来，王某9亮（已判）、周某（已判）与被告人刘欣荣等人纠集在一起，形成较为稳定的犯罪组织，人数众多。在王某9亮的组织、领导下，该组织积极实施违法犯罪活动，称霸一方，通过承包涉县蓝堡湾等建筑工地的部分土建工程，垄断搬运行业，开办石料厂和沙场获取经济利益，支持该组织的活动，形成一定的非法控制和重大影响，经查其参与承包的各种工程涉案金额1700余万元。并且，在王某9亮指使或带领下，以暴力、威胁等手段，长期进行有组织的违法犯罪活动，为非作恶，欺压残害群众，先后殴打致伤22人，经法医鉴定，轻伤7人、轻微伤5人，其中，被告人刘欣荣作为该组织的一般参加者，参与了寻衅滋事、非法拘禁四起犯罪行为，在涉县县城及周边形成极为恶劣的社会影响，严重破坏了当地经济和社会生活秩序。 被告人刘欣荣参与的犯罪事实如下： 1、2012年7月3日20时许，王某9亮召集周某、刘欣荣等人到涉县更乐镇黄花脑“海鲜大排档”饭店门外吃饭。席间，遇到黑龙江省在涉县打工人员梁某与朋友代斌、夏某、刘某1在邻桌吃饭，王某9亮以代某看了其妻子郭某一眼为由，带领周某、刘欣荣等人就地取材，用伞把、酒瓶等物殴打代某。代某右手腕被划伤躲进厕所，王某9亮等人紧追不放，被在场的梁某和饭店老板冯某等人拦住。梁某等四人离开后，但王某9亮仍不罢休，驾驶智跑越野车带领周某、刘欣荣等人赶至天铁医院路口，王某9亮驾车对梁某冲撞，误撞至江某1脚部；其他人下车用胶棒、路边烧烤摊的铁椅子等物，再次对梁某进行殴打。梁某被打后致右胫骨开放性骨折、右手第二掌骨骨折。经法医损伤检验鉴定，构成轻伤二级。 2、2012年3月23日下午16时许，刘欣荣接到姚某和（另案处理）电话，称其弟姚某虎因在涉县公安交警大队车辆管理所审车时与人发生争执，要求刘欣荣“帮忙”。刘欣荣告诉王某9亮后，带领马某1、张某4波赶到车管所停车场内，将王某1从大货车驾驶室拖出，当众用铁棍、木棍殴打王某1。王某1被打后致右眼眶内侧壁骨骨折，经涉县公安局法医损伤检验鉴定室鉴定，王某1的损伤程度属轻伤。 3、2011年，王赵亮雇佣涉城镇上清凉村王某2给其承包的华亿太阳城、蓝堡湾小区等工地挖基础拉料，拖欠其运费一万余元，王某2多次索要未果。2012年1月29日（农历正月初七）、1月30日，张某7林（已判）先后给王某2打电话，让其给王某9亮继续拉料，被王某2以去年运费尚未付清为由拒绝。2012年1月31日下午，王某2在本村王某4家观看他人玩麻将时，王某9亮带领刘欣荣、周某等十余人手持砍刀、镐把等凶器，酒后到清漳医院南面胡同内，将王某2和张某3停放的后八轮货车大灯、挡风玻璃砸坏，之后窜到王某4家找王某2。王某9亮用自制关某刀砸到王某2腿上，质问为什么不给拉料，同屋的张某3劝解时，王某9亮称“你今天还自身难保”。户主王某4上前劝解时，王某9亮将刀砍在屋内桌子上，叫嚣“今天谁拦，就和这下场一样”，指使周某等人将王某2拖到大街上围在中间，对其拳打脚踢。殴打过程中，王某9亮多次跳起用脚踢踹王某2，王某2倒地后被王某9亮强令站起再次踢踹，反复多次，直至王某2小便失禁，王某2慑于王某9亮组织势力淫威未敢报警。 4、2012年夏季的一天，王某9亮从孙某养鸡场拿回一支旧双管猎枪，放到周某家。数日后一天晚上，王某9亮借用程飞的皮卡车接上周某，并将枪放在皮卡车内，准备次日修好枪后上山打猎。王某9亮在涉县火车站路口接上张某1，打电话让刘欣荣等人一块到“辣妹子”饭店吃饭。饭后，周某驾驶皮卡车和张某1到加油站附近时发现一辆警车，周某心虚驾驶皮卡车逃跑，逃至上清凉村自己家附近弃车而逃，皮卡车被县公安局工作人员王某7驾驶警车追上扣押。当晚12时许，刘欣荣给王某9亮打电话，告诉其皮卡车被警察扣押。王某9亮害怕被警察找到，便纠集刘欣荣、王某12（已故）驾驶王某12朋友索某的轿车到“老牛沙场”，先后找到周某、张某1（已判）。王某9亮怀疑车被查是张某1向公安局告密，便和刘欣荣、周某、王某12将张某1带到索堡至东宇庄河道，让其跪在地上，四人对其拳打脚踢。当日中午，四人开车带着张某1到山西省左权县麻田镇附近，为防止公安人员追踪，王某9亮让所有人把手机卡扔掉，手机摔坏，并购买大裤衩。然后，四人将张某1带至山西省黎城县一荒地处，令张某1脱光衣服，将衣服及身上物品全部扔掉只穿裤衩，至天黑时返回涉县，王某9亮指使周某把张某1带回家中看守。次日上午，周某让张某1回家后，王某9亮带领周某找到张某1住处，开车押着张某1在县城将军大道转圈直至晚上。然后，又安排王某12和周某在九号公馆南侧公园看守张某1，直至第三天凌晨，王某9亮打电话让周某、王某12带张某1到龙山公园附近旅店住下继续看守，限制张某1人身自由长达60余小时。 针对上述事实，公诉机关提供了书证、证人证言、被害人陈述、被告人供述、鉴定意见等证据，认为被告人刘欣荣的行为触犯了《中华人民共和国刑法》第二百九十四条第一款、第二百九十三条、第二百三十八条之规定，应当以参加黑社会性质组织罪、寻衅滋事罪、非法拘禁罪追究其刑事责任。 被告人刘欣荣当庭认罪、悔罪，称自己犯下的罪行确实给社会带来了不良影响，所以在2017年8月份看到通告后主动投案自首。经过反思、剖析原因，是自己没能树立正确的思想，讲哥们义气，在一起吃喝，再加上年少无知，对法律淡薄，不知不觉中犯下了罪行，本人现在十分后悔。借这次机会真诚认罪、悔罪，希望能给一次机会，好好改造，早日出去回报社会。 辩护人辩称，（一）起诉书指控被告人刘欣荣参加黑社会性质组织罪证据不足，依法不应认定。1、被告人主观上没有加入黑社会性质组织的意愿。按照2009（北京会议）纪要在认定黑社会性质组织成员时，要求被告人知道或应该知道该组织具有一定规模，且是以实施违法犯罪为主要活动，即可认定。对此控方没有证据证明被告人明知系为违法获利的情况下自愿加入。另外，控方也没有证据证实被告人知道或应该知道王某9亮犯罪组织具有一定规模，且主要以犯罪活动承揽业务。因此从主观上不能认定被告人明知王某9亮犯罪团伙为黑社会性质组织而参加。2、在客观上，被告人没有接受黑社会性质组织的领导和管理。根据北京会议纪要要求行为人客观上接受黑社会性质组织的领导和管理，经查阅全部案卷，没有证据可以证实被告人和王某9亮犯罪团伙之间有固定的从属关系，其是典型的六无人员（无组织、无纪律、无大哥、无马仔、无仪式、无行为），王某9亮团伙成员纹身一事被告人并不知情，该团伙主要犯罪发生在2013-2015年，系被告人2012年10月份离开之后。3、至于起诉书指控的四起犯罪同黑社会性质组织的犯罪没有任何牵连关系其犯罪目的和获取经济利益没有关联性，均为个案：（1）海鲜大排档、车管所寻衅滋事均有因在先，海鲜大排档寻衅滋事系临时起意犯罪。上清凉寻衅滋事和非法拘禁两案被告人系临时纠集。退一步讲假设该四起犯罪可以认定为黑社会性质组织实施的犯罪活动，那么按照2015北海会议纪要，因临时纠集，为黑社会性质组织实施违法犯罪活动提供帮助、支持、服务的人员，也不应该认定为黑社会性质组织的成员。 综上是否是黑社会性质组织的成员，要严格按照主客观相一致的刑法原则来认定，从而切实保护被告人的合法权益。 （二）上清凉寻衅滋事和非法拘禁两案依法不能认定。 1、上清凉寻衅滋事，事发前王某9亮没有和被告人预谋，事发时被告人没有携带凶器、没有参与殴打、助威行为，从主客观上不能认定被告人的行为构成寻衅滋事罪。其次本案事发有因，并不是无事生非，因此凡没有参与殴打行为不宜认定为犯罪。 2、对于非法拘禁张某1，从四人带领张某1驾驶车辆到山西这段时间不能认定为非法拘禁。同案人在得知车辆被扣后，主观意图为逃避公安追查。至于逃跑期间脱掉张某1衣服，买手机卡均系躲避公安机关定位和监听。返回涉县后被告人即离开。因此指控被告人构成非法拘禁罪不能成立。 （三）关于车管所寻衅滋事，应定为故意伤害，本案事后已调解，受害人不追究被告刑事责任。现在起诉书重新指控构成寻衅滋事罪并提起公诉不仅罪名不能成立，而且程序不合法，依法不能予以认定。 （四）海鲜大排档寻衅滋事，该案系一起吃饭时王某9亮临时起意，且被告人有阻拦事实，之后在追打过程中被告人有被胁迫的事实。事后该案经过调解，依法应予以从轻处理。 （五）被告人有自首事实。被告人在得知开展严打整治专项活动通告后，于2017年9月19日投案自首并如实供述自己的犯罪事实。为彰显司法机关通告的作用，应给被告人减轻处罚，从而以判决形式体现司法政策的深入贯彻。 经审理查明： （一）2009年至2015年以来，同案人王某9亮（已判）、周某（已判）等人纠集在一起，形成较为稳定的犯罪组织，人数众多。在王某9亮的组织、领导下，该组织积极实施违法犯罪活动，称霸一方，通过承包涉县蓝堡湾等建筑工地的部分土建工程，垄断搬运行业，开办石料厂和沙场获取经济利益，支持该组织活动，形成一定的非法控制和重大影响，经查，该组织参与承包的各种工程涉案金额1700余万元。该组织在王某9亮指使或带领下，以暴力、威胁等手段，长期进行违法犯罪活动，涉及寻衅滋事、故意伤害、强迫交易、非法采矿、非法拘禁、包庇、窝藏等犯罪行为，先后殴打致伤20余人，严重破坏社会管理秩序，在涉县县城及其周边形成极为恶劣的社会影响。 2012年1月至同年9月份，被告人刘欣荣作为该组织的一般参加者，参与了寻衅滋事、非法拘禁四起犯罪行为。 上述事实，有公诉机关当庭出示，并经法庭质证、认证的下列证据证实： 1、本院（2016）冀0426刑初147号判决书，证同案人王某9亮、周某、王某13等人均以组织、领导、参加黑社会性质组织定罪处罚。 2、侦查机关补充侦查报告、起诉意见书，证被告人刘欣荣参加了黑社会性质组织，参与了多起犯罪案件。是否在“天天亮劳务家政公司”收取过保护费及具体职责无法查清；在非法采矿中未参与石料厂经营、管理。其在共同犯罪中起次要或辅助作用，系从犯。 3、被告人刘欣荣2017年09月19日供述，今天我来投案自首，2015年5月份，我听说王某9亮因为涉嫌组织、领导、参加黑社会性质组织罪被判刑了，我曾跟着他干过一些违法的事情，现在听说十九大召开以前投案自首可以得到宽大处理，我还看到邯郸市两院两局的严打整治专项行动通告，在通告发布之日起一个月内主动投案的，将依法从宽处理，我在父母劝说下，今天来投案自首。 我和王某9亮是小学同学，我跟着他玩到一起是2011年的时候，他在涉县蓝堡湾小区干工程，我和他一起租钩机在那干活，我们才开始走近的，后来跟着他在各个工程干活，还参与了一些违法乱纪的事情。 （1）2012年夏天一天晚上20点左右，具体哪天我记不清了，王某9亮给我打电话让我去更乐镇“海鲜大排档”吃饭，我到的时候，王某9亮、张某1、江某1、王某12、连某1志、郭某、还有王某9亮孩子都已经到了。期间，我听王某9亮的意思说，邻桌上的人指着王某9亮的妻子郭某说什么不好听的话了，王某9亮不高兴就动手打邻桌上的人了。我和王某9亮、江某1、连某2、王某12、张某1，我们都动手打对方了。后来听说王某9亮赔了对方钱，通过更乐派出所调解处理了，我当时没有出钱，他也没让我出面去处理。 （2）2012年3月份，我和马某1、张某4波，在涉县车辆管理所门口，帮姚某和弟弟处理事情时将一个叫会军打成轻伤了。 （3）2012年正月，我和常某、王某9亮、张某7林、武某、马某1、王某13、马某2、张某4波，是否还有其他人我想不起来了。在涉县上清凉村一户开棋牌室的家门口打了个叫王某2的人。 （4）2012年夏天，我和王某9亮、周某、王某12开着车带着张某1去过山西，当时我们怀疑张某1将王某9亮举报了拿枪的事情，所以王某9亮安排我们那几天每天看着张某1不让他离开我们视线，王某9亮和周某还在宇庄石料厂打了张某1。 4、被告人刘欣荣2017年12月2日供述，“天天亮劳务家政公司”是王某9亮给我写的名字，让我参加，我没有在那工作过。我没有参与宇庄石料厂经营、管理。我和他合伙弄钩机赚了几万元，但钱没有给我。 （二）关于更乐镇海鲜大排档寻衅滋事的事实 2012年7月3日20时许，同案人王某9亮和妻子郭某召集被告人刘欣荣和妻子刘某2、同案人周某、张某1、王某12、江某1、连某2等人到涉县更乐镇黄花脑“海鲜大排档”饭店门外吃饭。席间遇到被害人梁某与朋友代某、夏某、刘某1在邻桌吃饭，王某9亮以代某看了郭某一眼为由，带领周某、王某12、张某1、江某1、连某2等人就地取材，用伞把、酒瓶等物殴打代某。后被在场的梁某和饭店老板冯某等人拦开，梁某等四人离开现场。但王某9亮仍不罢休，驾车带领上述同案人及被告人刘欣荣赶至天铁医院路口，王某9亮驾车对梁某冲撞，其他人下车用胶棒、路边烧烤摊的铁椅子等物再次对梁某进行殴打。梁某被打致右胫骨开放性骨折、右手第二掌骨骨折，经法医损伤检验鉴定，构成轻伤二级。 2012年10月20日同案人马某1、江某1与受害人梁某达成轻伤害案件和解协议，赔偿了被害人26000元，梁某撤回了对各被告人的控告。 上述事实，有公诉机关当庭出示，并经法庭质证、认证的下列证据证实： 1、被告人、同案人供述和辩解 （1）被告人刘欣荣2017年9月19日、11月2日供述，2012年夏天一天晚上20点左右，王某9亮给我打电话让我去更乐镇“海鲜大排档”吃饭，我带着我妻子和孩子就去了。王某9亮、张某1、江某1、王某12、连某1志、郭某、还有王某9亮孩子都到了，我们到那后找了个空位置就坐下喝啤酒。期间邻桌上的人指着王某9亮的妻子郭某说什么不好听的话了，王某9亮不高兴就动手打邻桌上的人了。王某9亮就站了起来骂。对方也顶撞了王某9亮几句，然后王某9亮、王某12和张某1要过去打他们，王某12拿着一个太阳伞把，还有张某1，他们两个人追着那个人打。其他人也上去拳打脚踢，我当时没有动手，郭某就对我说：“鑫博，你快点去拦住赵某2，他喝酒了，别出了事”。我赶紧上前去抱住王某9亮，饭店的老板也上前去拦住我们，把我们拦开。过了一会我们看到旁边桌上的几个人结完账走了，王某9亮便对我们说：“这不行，得追上他们打，可不能放过他们”。王某9亮让郭某先回去，郭某气冲冲的开着自己的车带着孩子就走了。王某9亮起身带着我们开着车追。到天铁医院门口南边那个路口追上他们后，张某1、江某1、连某1志下车打开智跑轿车的后备箱，张某1拿出根橡胶棒，其他俩人没拿工具。我和王某9亮在车里坐着，我对王某9亮说：“车管所打架的事情刚处理完，咱们不能再惹事了”。王某9亮说：“叫你下车，就下去”。我也就只好下车了。我下车后看到江某1拿起一个烧烤摊位用的铁椅子，打到那个较胖的高个子腿上，张某1拿着橡胶棒砸在被打那个人身上。王某12、连某1志也围着那个人拳打脚踢。我便上前去和他们一起开始打对方，我就是上前去用拳头杵了那个人几拳。王某9亮开着白色智跑越野车乱撞对方，结果在倒车的时候，将江某1撞倒了，还碾压到江某1的脚。王某9亮看到江某1受伤，赶快下车和其他人将江某1扶到了车上。 （2）同案人王某9亮供述：郭某和刘新波（刘欣荣）媳妇走后，我就开上车带上刘新波、张某1、马某1、王某12、江某1、连某2去追对方那几个人。在天铁医院门口就追上他们了，刘新波、张某1、马某1、王某12、江某1、连某2他们下车去跟对方打。我怕他们打架弄坏车，就往后倒车，倒的时候没有注意到江某1在车后，车轮碾到江某1的脚了。江某1脚受伤了，没去跟对方打。刚开始双方互相拳打脚踢，打的过程中，刘新波他们有的从天铁医院门口地摊拿带靠背的那种铁椅子打对方，刘新波他们把对方其中一个人打倒了，对方其他人都跑了。事后我让马某1和江某1到派出所去处理这件事，赔偿对方的钱我出。赔偿之后这件事就算完了。 （3）同案人江某1供述：打架时刘新波可能是拿着橡胶棒在副驾驶坐着。在天铁医院门口南边那个路口处追上对方，我们从车上下来开始围着那三个人打，我从路边烧烤摊拿起一把铁椅子，打到了那个较胖高个人腿上。张某1拿着橡胶棒和其他人围着一个人在打，那个人拿着一个圆凳子挡好像要打到张某1的样子，王某9亮开着车乱撞，没有撞到对方，我刚跑没两步，王某9亮开车将我撞倒。吃饭并参与打架的有王某9亮、“石头”、宋某、连某3、刘新波、张某1、王某12和我。 （4）同案人张某1、连某2、王某12供述和江某1的供述基本一致。 （5）同案人郭某供述：案发当晚，我开带着女儿到更乐镇海鲜大排档饭店外，看到王某9亮、王某12、张某1、“石头”都在那里，半个小时后坐的侧面一桌吃饭的有四五个人，其中一个人应该是喝酒喝多了一直看我，还指手画脚，王某9亮就和他们吵吵开了，看到这种情况我就领着孩子开着车走了。在更乐海鲜大排档王某9亮等人打架后，我和马某1、江某1一起和梁某谈的赔偿，主要是我在谈，谈好后到更乐派出所签字，当时王某9亮没在，我让江某1、马某1签了字。 2、被害人陈述 （1）被害人梁某陈述：2012年7月3日晚上8点左右，我和夏某、刘某1、代某到更乐镇鑫欣嘉苑外面的海鲜大排档外面喝扎啤，旁边桌子上陆陆续续过来了8、9个人，其中有两个女的分别带着一个孩子，到了晚上10点多，我上完厕所刚走到饭店门口，见几个人在追代某，我就和饭店老板也一起拦，把他们拦出了饭店。出饭店后，夏某对梁某和代某说“老板说了，你们惹不起他们，快走吧。”，我和代某先走了，刘某1和夏某在后面。我们走到“八五医院”门口附近时，对方开着一辆白色越野车追了上来，车上下来几个人什么话也没有说就开始打，代某看情况不对就跑了，他们就冲着我打，有三、四个人围着打，其中有一个人拿起路边烧烤摊的铁椅子乱打，有一个人拿着棒球棒，我顺手拿起旁边烧烤摊的三腿圆凳子挡，有一个人拿着带尖的太阳伞把朝我身上乱打，其他两三个人也围着我打。后来他们开着车走了，夏某就报警了。 （2）被害人夏某陈述：代某看了那个女的两眼，这时邻桌一个长脸瘦子（后来在派出所辨认时才知道他叫王某9亮）用手指着代某问“你说什么呢。”，我就赶紧拦，同时说“我们没说什么”，这时一个头顶上有头发，周围全剃光了的黑胖子杵了我下巴一拳，接着他又拿起一个啤酒瓶去墙上打碎，手握瓶口向我捅过来，我闪开了。在打我的同时，王某9亮和其他几个男的在打代某，有个人拿着太阳伞把（下面带尖）打代某，划伤了代某的右手腕，代某就往饭店内跑，那几个人就追着代某打，这时梁某从厕所出来走到饭店口，就赶紧拦住了。后来对方开着一辆白色越野车追了上来，从车上下来5、6个人之后，代某赶紧跑了，他们就围着梁某打，司机开着从路左到路右追着撞，因为发现及时才没有被撞到。我当时见到有一个人拿起路边烧烤摊的铁椅子乱打梁某，其他人怎么打的没有注意。有个人要打梁某，我赶紧抱住他了，另一个我身后的人从路边拿起砖头砸了我后背几下。当时梁某已经被对方打倒在地上不动了，头部、腿上、后背上流了很多血，打了一会儿，对方不打了，他们都坐上车走了。 （3）被害人代某、刘某1陈述和夏某、梁某陈述基本一致。 3、证人证言 （1）证人冯某证言证实，王某9亮等人在饭店殴打代某及返回来对其威胁的事实。 （2）证人赵某1、范某证言证实，自己在鑫欣嘉苑附近开店，曾看到打架的事情。 （3）证人刘某2证言证实，曾和王某9亮、郭某等人一起在海鲜大排档吃饭的事实。 （4）证人王某3证言证实，看到一辆越野车从下面追上来，下来5、6个人围着一个年轻人打。被打的一方有3个人，外地口音。他们拿着啤酒摊的铁椅子打的，大概打了4、5分钟。 （5）证人张某2与冯某证明的事实基本一致。 4、辨认笔录 （1）2015年5月4日同案人郭某对被告人刘欣荣进行辨认； （2）2015年5月27日同案人江某1对被告人刘欣荣进行辨认； （3）2015年5月26日同案人张某1对被告人刘欣荣进行辨认； （4）2015年5月26日同案人王某12对被告人刘欣荣进行辨认； （5）2015年6月4日同案人江某1对刘欣荣及现场照片进行辨认笔录一份； （6）2015年5月26日同案人连某2对被告人刘欣荣及现场照片进行辨认。 5、鉴定意见 2015年6月8日涉县公安局物证鉴定室出具的（涉）公（法）鉴（伤检）字［2015］154号检验鉴定意见书：梁某外伤致右胫骨骨折、右手第2掌骨头骨折，其损伤分别符合二院三部《人体损伤程度鉴定标准》5.9.4f、5.10.4d之规定均评定为轻伤二级。附：住院病历等相关材料。 6、书证 （1）轻伤害案件和解书，证实马某1等人与被害人达成和解协议，被害人梁某撤回了对各被告人的控告。 （2）赔偿款领取条，梁某收到赔偿款26000元。 （三）关于车管所寻衅滋事的事实 2012年3月23日下午，被告人刘欣荣接到姚某和（另案处理）电话，称其弟姚某虎在涉县公安交警大队车辆管理所审车时与人发生争执。姚某和要求刘欣荣“帮忙”，刘欣荣告诉王某9亮后即带领同案人马某1、张某4波等人赶到车管所停车场内，当众用铁棍、木棍对被害人王某1殴打，王某1被打倒在地后四人离开。王某1被打致右眼眶内侧壁骨骨折。 案发后被告人王某9亮指使其他人在派出所与被害人调解，后赔偿对方6.5万元并取得谅解。 认定上述事实的证据有： 1、书证 （1）轻伤害案件和解书证实，因本案赔偿王某1各类费用共计65000元。 （2）被害人王某1住院病历证实受伤情况。 2、辨认、侦查实验等笔录 （1）2015年9月30日姚某和辨认笔录，辨认车管所斗殴地点； （2）2015年9月18日姚某和辨认笔录，辨认出同案人张某4波； （3）2015年10月14日姚某虎辨认笔录，辨认刘欣荣等人在车管所殴打王某1现场及蹭车地点； （4）2015年9月30日涉县公安局现场勘查笔录证实案发地点，附制图2张，照片3张。 3、证人证言 （1）证人李某1证言：2012年3月23日16时许，当时我在车管所审车，看到两个司机吵吵起来，后来面包车的司机打电话叫来四个年轻人，有一个戴眼镜的瘦高个上车抓住大车司机的头发朝大车司机的右眼部杵了两拳，大车司机从车上下来后三个人拿着木棍对司机乱打，后来他们跑到旁边院子里就看不见了。 （2）证人姚某和证言：2012年上半年的一天下午，我弟弟姚某虎给我打电话，说车被人在车管所碰了，叫我过去处理。我就打电话叫了刘新波，刘新波带着三个人过来后，没说几句话，有一个瘦子就把对方从大车上拉了下来，他们四个对大车司机拳打脚踢，打了几分钟刘新波他们就跑了，我看事情控制着不了，我也跑了。后来事情调解了，我赔偿了对方65000元。 （3）证人姚某虎证言和姚某和证言基本一致。 （4）证人江某2证言证实：曾参与王某1被打一事的调解。 4、被害人陈述 被害人王某1陈述：2012年3月23日15时40分许，在涉县车管所院内，有一辆银灰色带斗车的司机说我的车擦了他的车发生了争执，后来那个男子叫了四个男子，到场后直接就打我，他们把我打了一顿就跑了。我的头部伤和肘部伤是对方用铁棍打的。我的眼部伤和鼻子处伤是对方用拳打的。 5、被告人及同案人的供述与辩解 （1）被告人刘欣荣2017年10月29日供述，2012年3月份一天，在涉县做生意的“南方大地装饰公司”的老板姚某和给我打电话说：“赵某2在哪呢，我在涉县车辆管理所出了点事，想找他帮忙，但是打不通电话。”我说：“我给你联系一下，一会再说。”挂了电话我给王某9亮打通电话。王某9亮安排马某1和我一起去车管所跑一趟，我又接上张某4波到了涉县车辆管理所审车的院内，姚某和他给我说在审车时和涉县的一个大车发生了刮蹭，对方的司机不承认。姚某和带着我们三个人找到司机，问问他到底怎么回事，可是那个司机说话很冲，还一直说着脏话。我们就上到驾驶舱将那个司机拽到了车下，然后开始对他拳打脚踢，张某4波还从路边找来一根木棍，对那个司机进行殴打。打了几分钟后，那个司机看的我们厉害，打不过我们，就跑了。 （2）同案人马某1供述：2012年3月份的一天，刘欣荣开车带我去涉县车管所把半挂司机拽下来就开始对他拳打脚踢，我也上前对他拳打脚踢，我们打了五六分钟后被围观的人阻拦开了。 （3）同案人张某4波供述：两三年前的一天，刘欣荣让我跟他去车管所办事，当时还有马某1。下车后，一个南方口音的人给刘欣荣说有一辆大车碰了他的车，司机欺负他是外地人。然后我和马某1、刘欣荣找那个司机理论，那个司机在驾驶舱不出来，还骂我们，我们三个人将车门打开，将那个人拽出来，开始对他拳打脚踢，在打的过程中，我从路边花丛中找来一根食指那么粗、50-60公分长的树枝对那名男子的身上进行殴打，那个人看打不过我们就乘机跑了。 （4）同案人王某9亮供述：2012年3月份的一天下午，刘新波给我打电话说南方大地装修公司的姚老板在涉县车管所有点事，我就让马某1跟刘新波去了车管所处理的，新波给我说赔了对方6-8万。 （四）关于“上清凉”寻衅滋事一案的事实 2012年1月29日、30日，同案人张某7林先后两次给王某2打电话，让王某2给王某9亮继续拉料，王某2以此前运费尚未付清为由拒绝。2012年1月31日下午，同案人王某9亮酒后带领被告人武某、王某13、张某4波、张某7林、刘欣荣等十余人手持砍刀、镐把等凶器到清漳医院南面胡同内，将王某2和张某3停放的货车大灯、挡风玻璃砸坏，之后到王某4家找到王某2。被告人王某9亮用自制关某刀砸到王某2腿上，质问为什么不给拉料。张某3、王某4劝解时，被王某9亮威胁。被告人武某、王某13等人将王某2围在中间，被告人王某9亮多次将王某2踹倒后又强令王某2站起来再次踢踹，后王某9亮带领人离开。王某2因害怕王某9亮而未敢报警。案发后，王某9亮分别赔偿王某21000元，张某3300元。 上述事实，有公诉机关当庭出示，并经法庭质证、认证的下列证据证实： 1、物证、书证 （1）王某4家被王某9亮用砍刀砍过的桌子及刀印照片； （2）王某2被夯坏的冀D×××××东风机动车信息。 2、证人证言 （1）证人张某3证言：2012年正月初九，王某2告诉王某9亮我和他在王某4家坐着呢。王某9亮就来到王某4家了。王某2听见王某9亮喊自己，赶快答应了几声，这时王某9亮便带着五六个人冲到王某4家上房，我看到赵某2拿着一把“关某刀”其他人拿着什么工具我记不清楚了。进到屋子里王某9亮便踹了王某2一脚，我赶快上前去阻拦王某9亮，王某9亮便恐吓我说：“你他妈别管闲事，不然连你一块收拾”。当时我看他们人多，手里都拿着家伙，就没有敢在吭声。王某9亮抡起手里的“关某刀”砍在了王某4家的一个方桌子，恐吓我们屋里的人说：“你们他妈今天谁也别管，谁要多管闲事，把谁一块打”。紧接着便拳打脚踢王某2，打了有五六分钟后，王某9亮把王某2拉拽到王某4的院子里又打了一顿，又把王某2薅拽到王某4家门口的胡同里了，这时王某9亮带来的人把王某2围起来，王某9亮便上前去用脚踹王某2，王某9亮用脚将雪鹏踹出去有一、二米远，再让王某2走近自己，再次对王某2拳打脚踢。期间王某9亮还拿手里关某刀的刀把殴打王某2，这样持续了十几分钟。王某2被打的有点站不起来了，王某9亮这才让王某2离开。王某9亮带的人我不认识。王某9亮带去的人没有动手打，只是帮王某9亮助威了。后来我们才知道王某9亮在打王某2之前，把我和王某2的后八轮自卸车给夯了。我的车一个前大灯被夯破不能使用了，车头前脸被砸出拳头大小一个坑。王某2的车前挡风玻璃、两个前大灯、反光镜等都被夯坏了。在王某9亮殴打王某2的时候没人打我，但是有人往外薅拽我了，还有人吓唬我了。 （2）证人王某4、证人程某证言与张某3证言基本一致。 （3）证人李某2证言，2012年正月王某2的车在我这里修理过。当时王某2的车挡风玻璃、车的大灯坏了。 （4）证人崔丽江证言，彦如说王某9亮在跟王某2生气，我俩在说话的时候王某4从家里出来了，武某拿着镐把跟着海平也出来了，后面王某9亮拉着王某2从海平家出来，紧接着张某8“麻子”、“小二的”、王某13都出来了，其中张某8、“麻子”、马某1都拿着镐把，当时围观村民很多，他们都是在一边看，不敢拦更不敢报警。 （5）证人王某5证言证实：王某9亮等人砸车的事实。 （6）证人王某6证言证实：听说过王某9亮打王某2的事，具体因为什么事不清楚。 3、被害人陈述 被害人王某2陈述和证人张某3所证的事实基本一致。 4、被告人及同案人的供述与辩解 （1）被告人刘欣荣2017年10月29日供述，2012年过年的时候，我按照王某9亮的指使接上张某7林去了火车站路口等着王某9亮。王某9亮带领武某、王某13、马某1、马某2、常某、张某4波下车后，王某9亮对我们说：“让王某2去出车，也不去，一会找他算账去。”他从路边捡起一块石头，然后朝一辆后八轮翻斗车的挡风玻璃夯了上去，嘴里还骂着。夯完玻璃，王某9亮带我们到了国土资源局对面的胡同，他从车里拿了一把关某刀到了一户人家后，王某9亮让我们一部分人跟着他进去，一部分人在门口等着，当时我就在那家门口等着。过了几分钟后，王某9亮一只手拿着关某刀，一只手揪着王某2的衣领，从那户人家拽了出来，嘴里还骂骂咧咧的，拽到胡同里后，我们这些人就将王某2围了起来，王某9亮就开始对王某2进行殴打，先是踹了一脚，然后用关某刀刀把怼了王某2身上一下，王某2被王某9亮踹倒在地，然后让王某2再站起来，继续对其殴打。之前我和王某2有过来往，实在看不下去，又不敢上前阻拦，我就先往胡同口走了。 （2）同案人王某9亮供述：当天中午我和武某、王某13、石头、刘新波等人在饭店喝酒，我从路边捡了一块半截砖把雪鹏的后八轮的前挡风玻璃和两个大灯砸碎了，把彦如的八轮车的前挡风玻璃和两个大灯也砸碎了。就我自己砸车了，其他人没有动手砸车。砸车后，我带着武某、王某13、刘新波、石头还有两个人，我记不清是谁了，我拿一把砍刀去程彦如家找程彦如，其他人没拿东西，我朝雪鹏脸上扇了一巴掌，朝雪鹏身上踹了两脚，又把雪鹏拽到院里，这时彦如拦我，我扇了彦如两巴掌踹了两脚。当时打王某2的时候我、周某、刘新波、王某13、武某、张某林某定在了，张某8、常某在了没有我记不起来了。 （3）同案人武某供述、张某7林、王某13、张某4波供述同王某9亮的供述一致。 （4）同案人周某、马某1供述，王某2被打的事情是后来王某9亮给我说的，但是我没有参与。 5、勘验、检查、辨认、侦查实验等笔录 （1）2015年9月3日涉县公安局涉公（刑）勘［2015］134号现场勘查笔录，证实王某2车被砸及被伤害现场情况，附现场勘验检查制图2张；照片6张； （2）2015年9月2日同案人武某、王某13、张某7林、张某4波辨认王某9亮集合他们的地方、砸王某2大车地方、打王某2地方； （3）2015年9月29日王某2辨认出王某9亮打他时和王某9亮一起去的张某8、武某、刘新波（刘欣荣）、小二子（常某）。 （五）关于张某1被非法拘禁一案的事实 2012年夏季的一天，同案人周某驾驶皮卡车和张某1到加油站附近时因车上放置猎枪一事而被警车追捕，周某弃车逃跑，皮卡车被县公安局工作人员王某7追上后扣押。当晚12时许，王某9亮得知皮卡车被警察扣押，担心自己被警察找到，便纠集被告人刘欣荣、同案人王某12驾车到“老牛沙场”，先后找到周某、张某1。王某9亮怀疑车被查是张某1向公安局告密，便和刘欣荣、同案人周某、王某12将张某1带到索堡至东宇庄河道让其跪在地上，王某9亮、周某、王某12对其拳打脚踢。当日中午，四人开车带着张某1到山西省左权县麻田镇附近，为防止公安人员追踪，王某9亮让所有人把手机卡扔掉，手机摔坏，并购买大裤衩。然后，四人将张某1带至山西省黎城县一荒地处，令张某1脱光衣服，将衣服及身上物品全部扔掉只穿裤衩，至天黑时返回涉县，后被告人刘欣荣离开。当晚王某9亮指使周某把张某1带回家中看守。次日上午，周某让张某1回家后，王某9亮带领周某找到张某1住处，开车押着张某1在县城将军大道转圈直至晚上。 上述事实，有公诉机关当庭出示，并经法庭质证、认证的下列证据证实： 1、被害人陈述 被害人张某1陈述：2012年8月份的一天上午，我在涉县索堡镇附近的河道里帮王某9亮挖沙。王某9亮带着“石头”、刘欣荣、王某12找到我。王某9亮问是不是我出卖了他们，我赶紧说“没有”，王某9亮上来就扇了我一巴掌并拿出一把折叠刀抵到我的肚子上恐吓我。我赶紧用双手抓住了王某9亮拿刀的手腕。“石头”就上来用巴掌准备扇我，我躲闪开了。刘新波向我腰上踹了一脚。“石头”用太阳伞把向我的右小腿上戳了一下。后王某9亮、刘新波、王某12、“石头”就强行带着我上了王某9亮的白色智跑越野车，刘欣荣和“石头”在车的后座，把我拉到了王某9亮的沙场门口，吃过饭后“石头”从我身上搜走了我的全部东西。然后他们拉到麻田镇，王某9亮让王某12买了条大裤衩、两部诺基亚手机、两张电话卡，将我拉到麻田山里。他们把我从车上拽下来，怕我身上带着窃听器，让我把衣服全脱光，把买来的大裤衩让我穿上。“石头”把从我身上搜到的所有东西都扔在了沟里。拉着我在那山路上来回的转，到天黑时把我拉回到了涉县，王某9亮安排“石头”把我控制在“石头”的家里，第二天快到中午的时候，“石头”给了我那个诺基亚手机，让我回家。我刚回家不到一个小时，“石头”给我打电话让我赶紧下楼，我下楼看到王某9亮在智跑车上，然后王某9亮开智跑车拉着我在将军大道上转，一直转到晚上。王某9亮到将军大道和涉左路交叉口接上王某12，把我们放到了九号公馆南面铁道桥北侧厕所那的公园里，王某12和“石头”在公园里看着我，王某9亮开车走了。直到第三天凌晨3、4点，“石头”和王江平带着我打车到了龙山公园的旅馆开了一个房间，他们看着我一直到第三天上午10点多。王某9亮开着车来到招待所又拉着我们在将军大道上转，一直转到下午3、4点。后王某9亮开车拉着我们到了龙山庭院我租房子的地方，“石头”和王某12在我租房处接着看着我。第二天早上，“石头”或者王某12接王某9亮电话后他俩就走了。 2、被告人、同案人供述 （1）被告人刘欣荣2017年10月30日供述，2012年8月份一天晚上，周某给我打电话说皮卡车让公安局扣了，王某9亮打不通电话，我也联系不上，过了十几分钟后，王某9亮给我回过来电话。过了几分钟，王某9亮就开车找到我，然后给王某12打了一个电话，王某12打着辆出租车去找到我们。王某9亮说张某1和周某在一起呢，让我们两个快点和周某、张某1联系。联系上以后由王某12借了一辆黑色现代轿车，王某12开上车，拉着我和王某9亮去涉县一中后面拉上了张某1，接上了周某。周某给我们说跑的时候好像看见张某1被公安局的人抓了，就很诧异的问张某1：“你不是被公安局的人抓了，怎么还会在这里。”我们四个就都怀疑是张某1举报给了警察。王某9亮就让王某12开着车沿涉左路往山西方向走，一路上还一直训斥张某1，到了山西麻田镇后，王某9亮在镇上买了个大裤衩，还买了一部手机两张卡，让张某1在一片河滩地里脱光衣服换上大裤衩子，然后把张某1的手机卡也扔了。王某9亮怕警察手机定位我们的位置，就让我们所有人把手机卡拔了下来，然后关机了。张某1换了大裤衩后，我们在山西麻田镇待了有七八个小时，王某9亮说回涉县宇庄石料厂，应该没事了。王某12开着车带着我们这些人回到宇庄石料厂，到石料厂后我们都下了车，王某9亮还一直质问是不是张某1举报了他，张某1怎么也不承认，嘴里还嘟嘟囔囔发着牢骚，王某9亮气不过，就朝他身上踹了一脚，然后王某12看王某9亮动手了，王某12也踹了张某1几脚，周某拿着石料厂的一根太阳伞把，朝张某1的腿上怼了一下，当时张某1吓的不敢说话了。王某9亮就让周某和王某12把是不是张某1举报王某9亮有枪的事情搞清楚。我当时有事想回家，王某9亮就让王某12开着车带着我们就去了城里，把我送到家门口，我就回家了。 （2）同案人王某9亮、周某供述、王某12供述同张某1陈述基本一致。 3、证人证言 （1）证人孙某证言，证实猎枪是从李连廷处拿的。 （2）证人张同河证言，证实见李连廷拿过猎枪。 （3）证人江某3证言，证实看见张某1、周某驾驶的皮卡车可疑，便追赶扣押车辆，以及王某9亮找到其解决车被扣的事情经过。 （4）证人王某7证言同江某3证言内容基本一致。 （5）证人江某1证言，证实2012年夏天一天，天快黑的时候，在沙场，看见王某9亮、周某、王某12去沙场，王某9亮对张某1殴打并带走的经过。 4、辨认笔录 张某1辨认被非法拘禁的路线、地点及相关照片。 ","cpfxgc":"本院认为，被告人刘欣荣参加以王某9亮为首的黑社会性质组织，实施了寻衅滋事和非法拘禁的违法犯罪活动，其行为已构成参加黑社会性质组织罪；被告人刘欣荣伙同王某9亮等人参与实施随意殴打他人三次，且致一人轻伤二级、一人轻微伤，其行为已构成寻衅滋事罪；被告人刘欣荣为维护王某9亮组织管理地位，伙同王某9亮非法拘禁组织成员一人，其他同案人在拘禁期间有殴打情节，其行为已构成非法拘禁罪，公诉机关指控罪名成立，本院予以确认。 关于辩护人辩称被告人不构成参加黑社会性质组织罪的意见，经查，2012年初至同年9月份，被告人刘欣荣伙同他人多次实施了寻衅滋事和非法拘禁的违法犯罪活动，对其组织违法犯罪活动的完成起到了一定作用，考虑其参与的时间，实施犯罪行为的危害程度等因素，认定其属黑社会性质组织活动的一般参加者，故该辩护意见不予采纳。公诉机关指控被告人刘欣荣系参加黑社会性质组织罪的一般参加者的意见，予以采信。辩护人辩称被告人系和他人为共同逃避公安机关追查，没有拘禁他人，不构成非法拘禁罪的意见。经查，被告人刘欣荣作为该组织成员，在王某9亮怀疑组织成员告密的情况下，为逃避公安追查，伙同王某9亮等人将张某1强行带至山西一带，在拘禁期间周某等人对张某1实施了殴打行为，其行为已构成非法拘禁罪，该辩护意见不予采纳。辩护人关于车管所殴打他人应认定为故意伤害行为的辩护意见，经查，车管所系事故双方偶发事件引起，在王某9亮的安排下，被告人刘欣荣到场后即伙同他人对被害人实施殴打行为，并致被害人轻微伤，其行为符合寻衅滋事罪的构成要件，故该意见不予采纳。关于辩护人辩称上清凉一事，刘欣荣未持械殴打并提前离开，其不构成犯罪的辩护意见，经查，被告人刘欣荣明知王某9亮为实现强迫他人为自己提供运输劳务的目的而殴打被害人，仍主动参与，与王某9亮形成了共同的犯罪故意，故该意见不予采纳。 关于辩护人辩称被告人系在邯郸市开展严打整治专项行动规定的期限内主动投案，并如实供述了自己的犯罪行为，系自首，应依法从轻处罚的意见，查证属实，予以采纳。被告人在海鲜大排档和上清凉寻衅滋事的犯罪过程中所起作用较小，依法从轻处罚。在车管所犯罪过程中积极参与，应对造成一人轻微伤的犯罪结果承担责任。在非法拘禁过程中仅为一般参与者，未实施殴打行为，参与拘禁时间相对较短，对犯罪的完成所起作用较小，属从犯，依法从轻处罚。三起寻衅滋事案均已调解赔偿，被害人均撤回控告。庭审中被告人认罪、悔罪。上述情节，在量刑时予以综合考虑。根据《中华人民共和国刑法》第二百九十三条、第二百九十四条、第二百三十八条、第二十五条、第二十六条、第二十七条、第六十七条、第六十九条之规定，判决如下：","pjjg":" 被告人刘欣荣犯参加黑社会性质组织罪，判处有期徒刑一年，并处罚金3000元；犯寻衅滋事罪，判处有期徒刑一年六个月；犯非法拘禁罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑二年三个月，并处罚金3000元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即自2017年9月19日起至2019年12月18日止，罚金限判决生效后三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向邯郸市中级人民法院提起上诉，书面上诉的，应提交上诉状正本一份，副本三份。","qw":"河北省涉县人民法院 刑事判决书 （2018）冀0426刑初17号 公诉机关河北省涉县人民检察院。 被告人刘欣荣，曾用名：刘红星（刘鑫博、刘新波，）男，1987年4月24日出生于河北省涉县，户籍所在地涉县，，汉族，群众，初中文化，捕前住涉县。2017年9月19日因涉嫌寻衅滋事罪被涉县公安局刑事拘留，同年9月28日被涉县公安局执行逮捕，现押涉县看守所。 辩护人张东海，河北天汉律师事务所律师。 河北省涉县人民检察院以涉检公诉刑诉（2018）4号起诉书指控被告人刘欣荣犯参加黑社会性质组织罪、寻衅滋事罪、非法拘禁罪，于2018年1月4日向本院提起公诉，本院依法组成合议庭，于2018年2月26日公开开庭审理了本案。涉县人民检察院指派检察员李维中、王龙出庭支持公诉，被告人刘欣荣及其辩护人张东海到庭参加诉讼。现已审理终结。 涉县人民检察院指控：2009年以来，王某9亮（已判）、周某（已判）与被告人刘欣荣等人纠集在一起，形成较为稳定的犯罪组织，人数众多。在王某9亮的组织、领导下，该组织积极实施违法犯罪活动，称霸一方，通过承包涉县蓝堡湾等建筑工地的部分土建工程，垄断搬运行业，开办石料厂和沙场获取经济利益，支持该组织的活动，形成一定的非法控制和重大影响，经查其参与承包的各种工程涉案金额1700余万元。并且，在王某9亮指使或带领下，以暴力、威胁等手段，长期进行有组织的违法犯罪活动，为非作恶，欺压残害群众，先后殴打致伤22人，经法医鉴定，轻伤7人、轻微伤5人，其中，被告人刘欣荣作为该组织的一般参加者，参与了寻衅滋事、非法拘禁四起犯罪行为，在涉县县城及周边形成极为恶劣的社会影响，严重破坏了当地经济和社会生活秩序。 被告人刘欣荣参与的犯罪事实如下： 1、2012年7月3日20时许，王某9亮召集周某、刘欣荣等人到涉县更乐镇黄花脑“海鲜大排档”饭店门外吃饭。席间，遇到黑龙江省在涉县打工人员梁某与朋友代斌、夏某、刘某1在邻桌吃饭，王某9亮以代某看了其妻子郭某一眼为由，带领周某、刘欣荣等人就地取材，用伞把、酒瓶等物殴打代某。代某右手腕被划伤躲进厕所，王某9亮等人紧追不放，被在场的梁某和饭店老板冯某等人拦住。梁某等四人离开后，但王某9亮仍不罢休，驾驶智跑越野车带领周某、刘欣荣等人赶至天铁医院路口，王某9亮驾车对梁某冲撞，误撞至江某1脚部；其他人下车用胶棒、路边烧烤摊的铁椅子等物，再次对梁某进行殴打。梁某被打后致右胫骨开放性骨折、右手第二掌骨骨折。经法医损伤检验鉴定，构成轻伤二级。 2、2012年3月23日下午16时许，刘欣荣接到姚某和（另案处理）电话，称其弟姚某虎因在涉县公安交警大队车辆管理所审车时与人发生争执，要求刘欣荣“帮忙”。刘欣荣告诉王某9亮后，带领马某1、张某4波赶到车管所停车场内，将王某1从大货车驾驶室拖出，当众用铁棍、木棍殴打王某1。王某1被打后致右眼眶内侧壁骨骨折，经涉县公安局法医损伤检验鉴定室鉴定，王某1的损伤程度属轻伤。 3、2011年，王赵亮雇佣涉城镇上清凉村王某2给其承包的华亿太阳城、蓝堡湾小区等工地挖基础拉料，拖欠其运费一万余元，王某2多次索要未果。2012年1月29日（农历正月初七）、1月30日，张某7林（已判）先后给王某2打电话，让其给王某9亮继续拉料，被王某2以去年运费尚未付清为由拒绝。2012年1月31日下午，王某2在本村王某4家观看他人玩麻将时，王某9亮带领刘欣荣、周某等十余人手持砍刀、镐把等凶器，酒后到清漳医院南面胡同内，将王某2和张某3停放的后八轮货车大灯、挡风玻璃砸坏，之后窜到王某4家找王某2。王某9亮用自制关某刀砸到王某2腿上，质问为什么不给拉料，同屋的张某3劝解时，王某9亮称“你今天还自身难保”。户主王某4上前劝解时，王某9亮将刀砍在屋内桌子上，叫嚣“今天谁拦，就和这下场一样”，指使周某等人将王某2拖到大街上围在中间，对其拳打脚踢。殴打过程中，王某9亮多次跳起用脚踢踹王某2，王某2倒地后被王某9亮强令站起再次踢踹，反复多次，直至王某2小便失禁，王某2慑于王某9亮组织势力淫威未敢报警。 4、2012年夏季的一天，王某9亮从孙某养鸡场拿回一支旧双管猎枪，放到周某家。数日后一天晚上，王某9亮借用程飞的皮卡车接上周某，并将枪放在皮卡车内，准备次日修好枪后上山打猎。王某9亮在涉县火车站路口接上张某1，打电话让刘欣荣等人一块到“辣妹子”饭店吃饭。饭后，周某驾驶皮卡车和张某1到加油站附近时发现一辆警车，周某心虚驾驶皮卡车逃跑，逃至上清凉村自己家附近弃车而逃，皮卡车被县公安局工作人员王某7驾驶警车追上扣押。当晚12时许，刘欣荣给王某9亮打电话，告诉其皮卡车被警察扣押。王某9亮害怕被警察找到，便纠集刘欣荣、王某12（已故）驾驶王某12朋友索某的轿车到“老牛沙场”，先后找到周某、张某1（已判）。王某9亮怀疑车被查是张某1向公安局告密，便和刘欣荣、周某、王某12将张某1带到索堡至东宇庄河道，让其跪在地上，四人对其拳打脚踢。当日中午，四人开车带着张某1到山西省左权县麻田镇附近，为防止公安人员追踪，王某9亮让所有人把手机卡扔掉，手机摔坏，并购买大裤衩。然后，四人将张某1带至山西省黎城县一荒地处，令张某1脱光衣服，将衣服及身上物品全部扔掉只穿裤衩，至天黑时返回涉县，王某9亮指使周某把张某1带回家中看守。次日上午，周某让张某1回家后，王某9亮带领周某找到张某1住处，开车押着张某1在县城将军大道转圈直至晚上。然后，又安排王某12和周某在九号公馆南侧公园看守张某1，直至第三天凌晨，王某9亮打电话让周某、王某12带张某1到龙山公园附近旅店住下继续看守，限制张某1人身自由长达60余小时。 针对上述事实，公诉机关提供了书证、证人证言、被害人陈述、被告人供述、鉴定意见等证据，认为被告人刘欣荣的行为触犯了《中华人民共和国刑法》第二百九十四条第一款、第二百九十三条、第二百三十八条之规定，应当以参加黑社会性质组织罪、寻衅滋事罪、非法拘禁罪追究其刑事责任。 被告人刘欣荣当庭认罪、悔罪，称自己犯下的罪行确实给社会带来了不良影响，所以在2017年8月份看到通告后主动投案自首。经过反思、剖析原因，是自己没能树立正确的思想，讲哥们义气，在一起吃喝，再加上年少无知，对法律淡薄，不知不觉中犯下了罪行，本人现在十分后悔。借这次机会真诚认罪、悔罪，希望能给一次机会，好好改造，早日出去回报社会。 辩护人辩称，（一）起诉书指控被告人刘欣荣参加黑社会性质组织罪证据不足，依法不应认定。1、被告人主观上没有加入黑社会性质组织的意愿。按照2009（北京会议）纪要在认定黑社会性质组织成员时，要求被告人知道或应该知道该组织具有一定规模，且是以实施违法犯罪为主要活动，即可认定。对此控方没有证据证明被告人明知系为违法获利的情况下自愿加入。另外，控方也没有证据证实被告人知道或应该知道王某9亮犯罪组织具有一定规模，且主要以犯罪活动承揽业务。因此从主观上不能认定被告人明知王某9亮犯罪团伙为黑社会性质组织而参加。2、在客观上，被告人没有接受黑社会性质组织的领导和管理。根据北京会议纪要要求行为人客观上接受黑社会性质组织的领导和管理，经查阅全部案卷，没有证据可以证实被告人和王某9亮犯罪团伙之间有固定的从属关系，其是典型的六无人员（无组织、无纪律、无大哥、无马仔、无仪式、无行为），王某9亮团伙成员纹身一事被告人并不知情，该团伙主要犯罪发生在2013-2015年，系被告人2012年10月份离开之后。3、至于起诉书指控的四起犯罪同黑社会性质组织的犯罪没有任何牵连关系其犯罪目的和获取经济利益没有关联性，均为个案：（1）海鲜大排档、车管所寻衅滋事均有因在先，海鲜大排档寻衅滋事系临时起意犯罪。上清凉寻衅滋事和非法拘禁两案被告人系临时纠集。退一步讲假设该四起犯罪可以认定为黑社会性质组织实施的犯罪活动，那么按照2015北海会议纪要，因临时纠集，为黑社会性质组织实施违法犯罪活动提供帮助、支持、服务的人员，也不应该认定为黑社会性质组织的成员。 综上是否是黑社会性质组织的成员，要严格按照主客观相一致的刑法原则来认定，从而切实保护被告人的合法权益。 （二）上清凉寻衅滋事和非法拘禁两案依法不能认定。 1、上清凉寻衅滋事，事发前王某9亮没有和被告人预谋，事发时被告人没有携带凶器、没有参与殴打、助威行为，从主客观上不能认定被告人的行为构成寻衅滋事罪。其次本案事发有因，并不是无事生非，因此凡没有参与殴打行为不宜认定为犯罪。 2、对于非法拘禁张某1，从四人带领张某1驾驶车辆到山西这段时间不能认定为非法拘禁。同案人在得知车辆被扣后，主观意图为逃避公安追查。至于逃跑期间脱掉张某1衣服，买手机卡均系躲避公安机关定位和监听。返回涉县后被告人即离开。因此指控被告人构成非法拘禁罪不能成立。 （三）关于车管所寻衅滋事，应定为故意伤害，本案事后已调解，受害人不追究被告刑事责任。现在起诉书重新指控构成寻衅滋事罪并提起公诉不仅罪名不能成立，而且程序不合法，依法不能予以认定。 （四）海鲜大排档寻衅滋事，该案系一起吃饭时王某9亮临时起意，且被告人有阻拦事实，之后在追打过程中被告人有被胁迫的事实。事后该案经过调解，依法应予以从轻处理。 （五）被告人有自首事实。被告人在得知开展严打整治专项活动通告后，于2017年9月19日投案自首并如实供述自己的犯罪事实。为彰显司法机关通告的作用，应给被告人减轻处罚，从而以判决形式体现司法政策的深入贯彻。 经审理查明： （一）2009年至2015年以来，同案人王某9亮（已判）、周某（已判）等人纠集在一起，形成较为稳定的犯罪组织，人数众多。在王某9亮的组织、领导下，该组织积极实施违法犯罪活动，称霸一方，通过承包涉县蓝堡湾等建筑工地的部分土建工程，垄断搬运行业，开办石料厂和沙场获取经济利益，支持该组织活动，形成一定的非法控制和重大影响，经查，该组织参与承包的各种工程涉案金额1700余万元。该组织在王某9亮指使或带领下，以暴力、威胁等手段，长期进行违法犯罪活动，涉及寻衅滋事、故意伤害、强迫交易、非法采矿、非法拘禁、包庇、窝藏等犯罪行为，先后殴打致伤20余人，严重破坏社会管理秩序，在涉县县城及其周边形成极为恶劣的社会影响。 2012年1月至同年9月份，被告人刘欣荣作为该组织的一般参加者，参与了寻衅滋事、非法拘禁四起犯罪行为。 上述事实，有公诉机关当庭出示，并经法庭质证、认证的下列证据证实： 1、本院（2016）冀0426刑初147号判决书，证同案人王某9亮、周某、王某13等人均以组织、领导、参加黑社会性质组织定罪处罚。 2、侦查机关补充侦查报告、起诉意见书，证被告人刘欣荣参加了黑社会性质组织，参与了多起犯罪案件。是否在“天天亮劳务家政公司”收取过保护费及具体职责无法查清；在非法采矿中未参与石料厂经营、管理。其在共同犯罪中起次要或辅助作用，系从犯。 3、被告人刘欣荣2017年09月19日供述，今天我来投案自首，2015年5月份，我听说王某9亮因为涉嫌组织、领导、参加黑社会性质组织罪被判刑了，我曾跟着他干过一些违法的事情，现在听说十九大召开以前投案自首可以得到宽大处理，我还看到邯郸市两院两局的严打整治专项行动通告，在通告发布之日起一个月内主动投案的，将依法从宽处理，我在父母劝说下，今天来投案自首。 我和王某9亮是小学同学，我跟着他玩到一起是2011年的时候，他在涉县蓝堡湾小区干工程，我和他一起租钩机在那干活，我们才开始走近的，后来跟着他在各个工程干活，还参与了一些违法乱纪的事情。 （1）2012年夏天一天晚上20点左右，具体哪天我记不清了，王某9亮给我打电话让我去更乐镇“海鲜大排档”吃饭，我到的时候，王某9亮、张某1、江某1、王某12、连某1志、郭某、还有王某9亮孩子都已经到了。期间，我听王某9亮的意思说，邻桌上的人指着王某9亮的妻子郭某说什么不好听的话了，王某9亮不高兴就动手打邻桌上的人了。我和王某9亮、江某1、连某2、王某12、张某1，我们都动手打对方了。后来听说王某9亮赔了对方钱，通过更乐派出所调解处理了，我当时没有出钱，他也没让我出面去处理。 （2）2012年3月份，我和马某1、张某4波，在涉县车辆管理所门口，帮姚某和弟弟处理事情时将一个叫会军打成轻伤了。 （3）2012年正月，我和常某、王某9亮、张某7林、武某、马某1、王某13、马某2、张某4波，是否还有其他人我想不起来了。在涉县上清凉村一户开棋牌室的家门口打了个叫王某2的人。 （4）2012年夏天，我和王某9亮、周某、王某12开着车带着张某1去过山西，当时我们怀疑张某1将王某9亮举报了拿枪的事情，所以王某9亮安排我们那几天每天看着张某1不让他离开我们视线，王某9亮和周某还在宇庄石料厂打了张某1。 4、被告人刘欣荣2017年12月2日供述，“天天亮劳务家政公司”是王某9亮给我写的名字，让我参加，我没有在那工作过。我没有参与宇庄石料厂经营、管理。我和他合伙弄钩机赚了几万元，但钱没有给我。 （二）关于更乐镇海鲜大排档寻衅滋事的事实 2012年7月3日20时许，同案人王某9亮和妻子郭某召集被告人刘欣荣和妻子刘某2、同案人周某、张某1、王某12、江某1、连某2等人到涉县更乐镇黄花脑“海鲜大排档”饭店门外吃饭。席间遇到被害人梁某与朋友代某、夏某、刘某1在邻桌吃饭，王某9亮以代某看了郭某一眼为由，带领周某、王某12、张某1、江某1、连某2等人就地取材，用伞把、酒瓶等物殴打代某。后被在场的梁某和饭店老板冯某等人拦开，梁某等四人离开现场。但王某9亮仍不罢休，驾车带领上述同案人及被告人刘欣荣赶至天铁医院路口，王某9亮驾车对梁某冲撞，其他人下车用胶棒、路边烧烤摊的铁椅子等物再次对梁某进行殴打。梁某被打致右胫骨开放性骨折、右手第二掌骨骨折，经法医损伤检验鉴定，构成轻伤二级。 2012年10月20日同案人马某1、江某1与受害人梁某达成轻伤害案件和解协议，赔偿了被害人26000元，梁某撤回了对各被告人的控告。 上述事实，有公诉机关当庭出示，并经法庭质证、认证的下列证据证实： 1、被告人、同案人供述和辩解 （1）被告人刘欣荣2017年9月19日、11月2日供述，2012年夏天一天晚上20点左右，王某9亮给我打电话让我去更乐镇“海鲜大排档”吃饭，我带着我妻子和孩子就去了。王某9亮、张某1、江某1、王某12、连某1志、郭某、还有王某9亮孩子都到了，我们到那后找了个空位置就坐下喝啤酒。期间邻桌上的人指着王某9亮的妻子郭某说什么不好听的话了，王某9亮不高兴就动手打邻桌上的人了。王某9亮就站了起来骂。对方也顶撞了王某9亮几句，然后王某9亮、王某12和张某1要过去打他们，王某12拿着一个太阳伞把，还有张某1，他们两个人追着那个人打。其他人也上去拳打脚踢，我当时没有动手，郭某就对我说：“鑫博，你快点去拦住赵某2，他喝酒了，别出了事”。我赶紧上前去抱住王某9亮，饭店的老板也上前去拦住我们，把我们拦开。过了一会我们看到旁边桌上的几个人结完账走了，王某9亮便对我们说：“这不行，得追上他们打，可不能放过他们”。王某9亮让郭某先回去，郭某气冲冲的开着自己的车带着孩子就走了。王某9亮起身带着我们开着车追。到天铁医院门口南边那个路口追上他们后，张某1、江某1、连某1志下车打开智跑轿车的后备箱，张某1拿出根橡胶棒，其他俩人没拿工具。我和王某9亮在车里坐着，我对王某9亮说：“车管所打架的事情刚处理完，咱们不能再惹事了”。王某9亮说：“叫你下车，就下去”。我也就只好下车了。我下车后看到江某1拿起一个烧烤摊位用的铁椅子，打到那个较胖的高个子腿上，张某1拿着橡胶棒砸在被打那个人身上。王某12、连某1志也围着那个人拳打脚踢。我便上前去和他们一起开始打对方，我就是上前去用拳头杵了那个人几拳。王某9亮开着白色智跑越野车乱撞对方，结果在倒车的时候，将江某1撞倒了，还碾压到江某1的脚。王某9亮看到江某1受伤，赶快下车和其他人将江某1扶到了车上。 （2）同案人王某9亮供述：郭某和刘新波（刘欣荣）媳妇走后，我就开上车带上刘新波、张某1、马某1、王某12、江某1、连某2去追对方那几个人。在天铁医院门口就追上他们了，刘新波、张某1、马某1、王某12、江某1、连某2他们下车去跟对方打。我怕他们打架弄坏车，就往后倒车，倒的时候没有注意到江某1在车后，车轮碾到江某1的脚了。江某1脚受伤了，没去跟对方打。刚开始双方互相拳打脚踢，打的过程中，刘新波他们有的从天铁医院门口地摊拿带靠背的那种铁椅子打对方，刘新波他们把对方其中一个人打倒了，对方其他人都跑了。事后我让马某1和江某1到派出所去处理这件事，赔偿对方的钱我出。赔偿之后这件事就算完了。 （3）同案人江某1供述：打架时刘新波可能是拿着橡胶棒在副驾驶坐着。在天铁医院门口南边那个路口处追上对方，我们从车上下来开始围着那三个人打，我从路边烧烤摊拿起一把铁椅子，打到了那个较胖高个人腿上。张某1拿着橡胶棒和其他人围着一个人在打，那个人拿着一个圆凳子挡好像要打到张某1的样子，王某9亮开着车乱撞，没有撞到对方，我刚跑没两步，王某9亮开车将我撞倒。吃饭并参与打架的有王某9亮、“石头”、宋某、连某3、刘新波、张某1、王某12和我。 （4）同案人张某1、连某2、王某12供述和江某1的供述基本一致。 （5）同案人郭某供述：案发当晚，我开带着女儿到更乐镇海鲜大排档饭店外，看到王某9亮、王某12、张某1、“石头”都在那里，半个小时后坐的侧面一桌吃饭的有四五个人，其中一个人应该是喝酒喝多了一直看我，还指手画脚，王某9亮就和他们吵吵开了，看到这种情况我就领着孩子开着车走了。在更乐海鲜大排档王某9亮等人打架后，我和马某1、江某1一起和梁某谈的赔偿，主要是我在谈，谈好后到更乐派出所签字，当时王某9亮没在，我让江某1、马某1签了字。 2、被害人陈述 （1）被害人梁某陈述：2012年7月3日晚上8点左右，我和夏某、刘某1、代某到更乐镇鑫欣嘉苑外面的海鲜大排档外面喝扎啤，旁边桌子上陆陆续续过来了8、9个人，其中有两个女的分别带着一个孩子，到了晚上10点多，我上完厕所刚走到饭店门口，见几个人在追代某，我就和饭店老板也一起拦，把他们拦出了饭店。出饭店后，夏某对梁某和代某说“老板说了，你们惹不起他们，快走吧。”，我和代某先走了，刘某1和夏某在后面。我们走到“八五医院”门口附近时，对方开着一辆白色越野车追了上来，车上下来几个人什么话也没有说就开始打，代某看情况不对就跑了，他们就冲着我打，有三、四个人围着打，其中有一个人拿起路边烧烤摊的铁椅子乱打，有一个人拿着棒球棒，我顺手拿起旁边烧烤摊的三腿圆凳子挡，有一个人拿着带尖的太阳伞把朝我身上乱打，其他两三个人也围着我打。后来他们开着车走了，夏某就报警了。 （2）被害人夏某陈述：代某看了那个女的两眼，这时邻桌一个长脸瘦子（后来在派出所辨认时才知道他叫王某9亮）用手指着代某问“你说什么呢。”，我就赶紧拦，同时说“我们没说什么”，这时一个头顶上有头发，周围全剃光了的黑胖子杵了我下巴一拳，接着他又拿起一个啤酒瓶去墙上打碎，手握瓶口向我捅过来，我闪开了。在打我的同时，王某9亮和其他几个男的在打代某，有个人拿着太阳伞把（下面带尖）打代某，划伤了代某的右手腕，代某就往饭店内跑，那几个人就追着代某打，这时梁某从厕所出来走到饭店口，就赶紧拦住了。后来对方开着一辆白色越野车追了上来，从车上下来5、6个人之后，代某赶紧跑了，他们就围着梁某打，司机开着从路左到路右追着撞，因为发现及时才没有被撞到。我当时见到有一个人拿起路边烧烤摊的铁椅子乱打梁某，其他人怎么打的没有注意。有个人要打梁某，我赶紧抱住他了，另一个我身后的人从路边拿起砖头砸了我后背几下。当时梁某已经被对方打倒在地上不动了，头部、腿上、后背上流了很多血，打了一会儿，对方不打了，他们都坐上车走了。 （3）被害人代某、刘某1陈述和夏某、梁某陈述基本一致。 3、证人证言 （1）证人冯某证言证实，王某9亮等人在饭店殴打代某及返回来对其威胁的事实。 （2）证人赵某1、范某证言证实，自己在鑫欣嘉苑附近开店，曾看到打架的事情。 （3）证人刘某2证言证实，曾和王某9亮、郭某等人一起在海鲜大排档吃饭的事实。 （4）证人王某3证言证实，看到一辆越野车从下面追上来，下来5、6个人围着一个年轻人打。被打的一方有3个人，外地口音。他们拿着啤酒摊的铁椅子打的，大概打了4、5分钟。 （5）证人张某2与冯某证明的事实基本一致。 4、辨认笔录 （1）2015年5月4日同案人郭某对被告人刘欣荣进行辨认； （2）2015年5月27日同案人江某1对被告人刘欣荣进行辨认； （3）2015年5月26日同案人张某1对被告人刘欣荣进行辨认； （4）2015年5月26日同案人王某12对被告人刘欣荣进行辨认； （5）2015年6月4日同案人江某1对刘欣荣及现场照片进行辨认笔录一份； （6）2015年5月26日同案人连某2对被告人刘欣荣及现场照片进行辨认。 5、鉴定意见 2015年6月8日涉县公安局物证鉴定室出具的（涉）公（法）鉴（伤检）字［2015］154号检验鉴定意见书：梁某外伤致右胫骨骨折、右手第2掌骨头骨折，其损伤分别符合二院三部《人体损伤程度鉴定标准》5.9.4f、5.10.4d之规定均评定为轻伤二级。附：住院病历等相关材料。 6、书证 （1）轻伤害案件和解书，证实马某1等人与被害人达成和解协议，被害人梁某撤回了对各被告人的控告。 （2）赔偿款领取条，梁某收到赔偿款26000元。 （三）关于车管所寻衅滋事的事实 2012年3月23日下午，被告人刘欣荣接到姚某和（另案处理）电话，称其弟姚某虎在涉县公安交警大队车辆管理所审车时与人发生争执。姚某和要求刘欣荣“帮忙”，刘欣荣告诉王某9亮后即带领同案人马某1、张某4波等人赶到车管所停车场内，当众用铁棍、木棍对被害人王某1殴打，王某1被打倒在地后四人离开。王某1被打致右眼眶内侧壁骨骨折。 案发后被告人王某9亮指使其他人在派出所与被害人调解，后赔偿对方6.5万元并取得谅解。 认定上述事实的证据有： 1、书证 （1）轻伤害案件和解书证实，因本案赔偿王某1各类费用共计65000元。 （2）被害人王某1住院病历证实受伤情况。 2、辨认、侦查实验等笔录 （1）2015年9月30日姚某和辨认笔录，辨认车管所斗殴地点； （2）2015年9月18日姚某和辨认笔录，辨认出同案人张某4波； （3）2015年10月14日姚某虎辨认笔录，辨认刘欣荣等人在车管所殴打王某1现场及蹭车地点； （4）2015年9月30日涉县公安局现场勘查笔录证实案发地点，附制图2张，照片3张。 3、证人证言 （1）证人李某1证言：2012年3月23日16时许，当时我在车管所审车，看到两个司机吵吵起来，后来面包车的司机打电话叫来四个年轻人，有一个戴眼镜的瘦高个上车抓住大车司机的头发朝大车司机的右眼部杵了两拳，大车司机从车上下来后三个人拿着木棍对司机乱打，后来他们跑到旁边院子里就看不见了。 （2）证人姚某和证言：2012年上半年的一天下午，我弟弟姚某虎给我打电话，说车被人在车管所碰了，叫我过去处理。我就打电话叫了刘新波，刘新波带着三个人过来后，没说几句话，有一个瘦子就把对方从大车上拉了下来，他们四个对大车司机拳打脚踢，打了几分钟刘新波他们就跑了，我看事情控制着不了，我也跑了。后来事情调解了，我赔偿了对方65000元。 （3）证人姚某虎证言和姚某和证言基本一致。 （4）证人江某2证言证实：曾参与王某1被打一事的调解。 4、被害人陈述 被害人王某1陈述：2012年3月23日15时40分许，在涉县车管所院内，有一辆银灰色带斗车的司机说我的车擦了他的车发生了争执，后来那个男子叫了四个男子，到场后直接就打我，他们把我打了一顿就跑了。我的头部伤和肘部伤是对方用铁棍打的。我的眼部伤和鼻子处伤是对方用拳打的。 5、被告人及同案人的供述与辩解 （1）被告人刘欣荣2017年10月29日供述，2012年3月份一天，在涉县做生意的“南方大地装饰公司”的老板姚某和给我打电话说：“赵某2在哪呢，我在涉县车辆管理所出了点事，想找他帮忙，但是打不通电话。”我说：“我给你联系一下，一会再说。”挂了电话我给王某9亮打通电话。王某9亮安排马某1和我一起去车管所跑一趟，我又接上张某4波到了涉县车辆管理所审车的院内，姚某和他给我说在审车时和涉县的一个大车发生了刮蹭，对方的司机不承认。姚某和带着我们三个人找到司机，问问他到底怎么回事，可是那个司机说话很冲，还一直说着脏话。我们就上到驾驶舱将那个司机拽到了车下，然后开始对他拳打脚踢，张某4波还从路边找来一根木棍，对那个司机进行殴打。打了几分钟后，那个司机看的我们厉害，打不过我们，就跑了。 （2）同案人马某1供述：2012年3月份的一天，刘欣荣开车带我去涉县车管所把半挂司机拽下来就开始对他拳打脚踢，我也上前对他拳打脚踢，我们打了五六分钟后被围观的人阻拦开了。 （3）同案人张某4波供述：两三年前的一天，刘欣荣让我跟他去车管所办事，当时还有马某1。下车后，一个南方口音的人给刘欣荣说有一辆大车碰了他的车，司机欺负他是外地人。然后我和马某1、刘欣荣找那个司机理论，那个司机在驾驶舱不出来，还骂我们，我们三个人将车门打开，将那个人拽出来，开始对他拳打脚踢，在打的过程中，我从路边花丛中找来一根食指那么粗、50-60公分长的树枝对那名男子的身上进行殴打，那个人看打不过我们就乘机跑了。 （4）同案人王某9亮供述：2012年3月份的一天下午，刘新波给我打电话说南方大地装修公司的姚老板在涉县车管所有点事，我就让马某1跟刘新波去了车管所处理的，新波给我说赔了对方6-8万。 （四）关于“上清凉”寻衅滋事一案的事实 2012年1月29日、30日，同案人张某7林先后两次给王某2打电话，让王某2给王某9亮继续拉料，王某2以此前运费尚未付清为由拒绝。2012年1月31日下午，同案人王某9亮酒后带领被告人武某、王某13、张某4波、张某7林、刘欣荣等十余人手持砍刀、镐把等凶器到清漳医院南面胡同内，将王某2和张某3停放的货车大灯、挡风玻璃砸坏，之后到王某4家找到王某2。被告人王某9亮用自制关某刀砸到王某2腿上，质问为什么不给拉料。张某3、王某4劝解时，被王某9亮威胁。被告人武某、王某13等人将王某2围在中间，被告人王某9亮多次将王某2踹倒后又强令王某2站起来再次踢踹，后王某9亮带领人离开。王某2因害怕王某9亮而未敢报警。案发后，王某9亮分别赔偿王某21000元，张某3300元。 上述事实，有公诉机关当庭出示，并经法庭质证、认证的下列证据证实： 1、物证、书证 （1）王某4家被王某9亮用砍刀砍过的桌子及刀印照片； （2）王某2被夯坏的冀D×××××东风机动车信息。 2、证人证言 （1）证人张某3证言：2012年正月初九，王某2告诉王某9亮我和他在王某4家坐着呢。王某9亮就来到王某4家了。王某2听见王某9亮喊自己，赶快答应了几声，这时王某9亮便带着五六个人冲到王某4家上房，我看到赵某2拿着一把“关某刀”其他人拿着什么工具我记不清楚了。进到屋子里王某9亮便踹了王某2一脚，我赶快上前去阻拦王某9亮，王某9亮便恐吓我说：“你他妈别管闲事，不然连你一块收拾”。当时我看他们人多，手里都拿着家伙，就没有敢在吭声。王某9亮抡起手里的“关某刀”砍在了王某4家的一个方桌子，恐吓我们屋里的人说：“你们他妈今天谁也别管，谁要多管闲事，把谁一块打”。紧接着便拳打脚踢王某2，打了有五六分钟后，王某9亮把王某2拉拽到王某4的院子里又打了一顿，又把王某2薅拽到王某4家门口的胡同里了，这时王某9亮带来的人把王某2围起来，王某9亮便上前去用脚踹王某2，王某9亮用脚将雪鹏踹出去有一、二米远，再让王某2走近自己，再次对王某2拳打脚踢。期间王某9亮还拿手里关某刀的刀把殴打王某2，这样持续了十几分钟。王某2被打的有点站不起来了，王某9亮这才让王某2离开。王某9亮带的人我不认识。王某9亮带去的人没有动手打，只是帮王某9亮助威了。后来我们才知道王某9亮在打王某2之前，把我和王某2的后八轮自卸车给夯了。我的车一个前大灯被夯破不能使用了，车头前脸被砸出拳头大小一个坑。王某2的车前挡风玻璃、两个前大灯、反光镜等都被夯坏了。在王某9亮殴打王某2的时候没人打我，但是有人往外薅拽我了，还有人吓唬我了。 （2）证人王某4、证人程某证言与张某3证言基本一致。 （3）证人李某2证言，2012年正月王某2的车在我这里修理过。当时王某2的车挡风玻璃、车的大灯坏了。 （4）证人崔丽江证言，彦如说王某9亮在跟王某2生气，我俩在说话的时候王某4从家里出来了，武某拿着镐把跟着海平也出来了，后面王某9亮拉着王某2从海平家出来，紧接着张某8“麻子”、“小二的”、王某13都出来了，其中张某8、“麻子”、马某1都拿着镐把，当时围观村民很多，他们都是在一边看，不敢拦更不敢报警。 （5）证人王某5证言证实：王某9亮等人砸车的事实。 （6）证人王某6证言证实：听说过王某9亮打王某2的事，具体因为什么事不清楚。 3、被害人陈述 被害人王某2陈述和证人张某3所证的事实基本一致。 4、被告人及同案人的供述与辩解 （1）被告人刘欣荣2017年10月29日供述，2012年过年的时候，我按照王某9亮的指使接上张某7林去了火车站路口等着王某9亮。王某9亮带领武某、王某13、马某1、马某2、常某、张某4波下车后，王某9亮对我们说：“让王某2去出车，也不去，一会找他算账去。”他从路边捡起一块石头，然后朝一辆后八轮翻斗车的挡风玻璃夯了上去，嘴里还骂着。夯完玻璃，王某9亮带我们到了国土资源局对面的胡同，他从车里拿了一把关某刀到了一户人家后，王某9亮让我们一部分人跟着他进去，一部分人在门口等着，当时我就在那家门口等着。过了几分钟后，王某9亮一只手拿着关某刀，一只手揪着王某2的衣领，从那户人家拽了出来，嘴里还骂骂咧咧的，拽到胡同里后，我们这些人就将王某2围了起来，王某9亮就开始对王某2进行殴打，先是踹了一脚，然后用关某刀刀把怼了王某2身上一下，王某2被王某9亮踹倒在地，然后让王某2再站起来，继续对其殴打。之前我和王某2有过来往，实在看不下去，又不敢上前阻拦，我就先往胡同口走了。 （2）同案人王某9亮供述：当天中午我和武某、王某13、石头、刘新波等人在饭店喝酒，我从路边捡了一块半截砖把雪鹏的后八轮的前挡风玻璃和两个大灯砸碎了，把彦如的八轮车的前挡风玻璃和两个大灯也砸碎了。就我自己砸车了，其他人没有动手砸车。砸车后，我带着武某、王某13、刘新波、石头还有两个人，我记不清是谁了，我拿一把砍刀去程彦如家找程彦如，其他人没拿东西，我朝雪鹏脸上扇了一巴掌，朝雪鹏身上踹了两脚，又把雪鹏拽到院里，这时彦如拦我，我扇了彦如两巴掌踹了两脚。当时打王某2的时候我、周某、刘新波、王某13、武某、张某林某定在了，张某8、常某在了没有我记不起来了。 （3）同案人武某供述、张某7林、王某13、张某4波供述同王某9亮的供述一致。 （4）同案人周某、马某1供述，王某2被打的事情是后来王某9亮给我说的，但是我没有参与。 5、勘验、检查、辨认、侦查实验等笔录 （1）2015年9月3日涉县公安局涉公（刑）勘［2015］134号现场勘查笔录，证实王某2车被砸及被伤害现场情况，附现场勘验检查制图2张；照片6张； （2）2015年9月2日同案人武某、王某13、张某7林、张某4波辨认王某9亮集合他们的地方、砸王某2大车地方、打王某2地方； （3）2015年9月29日王某2辨认出王某9亮打他时和王某9亮一起去的张某8、武某、刘新波（刘欣荣）、小二子（常某）。 （五）关于张某1被非法拘禁一案的事实 2012年夏季的一天，同案人周某驾驶皮卡车和张某1到加油站附近时因车上放置猎枪一事而被警车追捕，周某弃车逃跑，皮卡车被县公安局工作人员王某7追上后扣押。当晚12时许，王某9亮得知皮卡车被警察扣押，担心自己被警察找到，便纠集被告人刘欣荣、同案人王某12驾车到“老牛沙场”，先后找到周某、张某1。王某9亮怀疑车被查是张某1向公安局告密，便和刘欣荣、同案人周某、王某12将张某1带到索堡至东宇庄河道让其跪在地上，王某9亮、周某、王某12对其拳打脚踢。当日中午，四人开车带着张某1到山西省左权县麻田镇附近，为防止公安人员追踪，王某9亮让所有人把手机卡扔掉，手机摔坏，并购买大裤衩。然后，四人将张某1带至山西省黎城县一荒地处，令张某1脱光衣服，将衣服及身上物品全部扔掉只穿裤衩，至天黑时返回涉县，后被告人刘欣荣离开。当晚王某9亮指使周某把张某1带回家中看守。次日上午，周某让张某1回家后，王某9亮带领周某找到张某1住处，开车押着张某1在县城将军大道转圈直至晚上。 上述事实，有公诉机关当庭出示，并经法庭质证、认证的下列证据证实： 1、被害人陈述 被害人张某1陈述：2012年8月份的一天上午，我在涉县索堡镇附近的河道里帮王某9亮挖沙。王某9亮带着“石头”、刘欣荣、王某12找到我。王某9亮问是不是我出卖了他们，我赶紧说“没有”，王某9亮上来就扇了我一巴掌并拿出一把折叠刀抵到我的肚子上恐吓我。我赶紧用双手抓住了王某9亮拿刀的手腕。“石头”就上来用巴掌准备扇我，我躲闪开了。刘新波向我腰上踹了一脚。“石头”用太阳伞把向我的右小腿上戳了一下。后王某9亮、刘新波、王某12、“石头”就强行带着我上了王某9亮的白色智跑越野车，刘欣荣和“石头”在车的后座，把我拉到了王某9亮的沙场门口，吃过饭后“石头”从我身上搜走了我的全部东西。然后他们拉到麻田镇，王某9亮让王某12买了条大裤衩、两部诺基亚手机、两张电话卡，将我拉到麻田山里。他们把我从车上拽下来，怕我身上带着窃听器，让我把衣服全脱光，把买来的大裤衩让我穿上。“石头”把从我身上搜到的所有东西都扔在了沟里。拉着我在那山路上来回的转，到天黑时把我拉回到了涉县，王某9亮安排“石头”把我控制在“石头”的家里，第二天快到中午的时候，“石头”给了我那个诺基亚手机，让我回家。我刚回家不到一个小时，“石头”给我打电话让我赶紧下楼，我下楼看到王某9亮在智跑车上，然后王某9亮开智跑车拉着我在将军大道上转，一直转到晚上。王某9亮到将军大道和涉左路交叉口接上王某12，把我们放到了九号公馆南面铁道桥北侧厕所那的公园里，王某12和“石头”在公园里看着我，王某9亮开车走了。直到第三天凌晨3、4点，“石头”和王江平带着我打车到了龙山公园的旅馆开了一个房间，他们看着我一直到第三天上午10点多。王某9亮开着车来到招待所又拉着我们在将军大道上转，一直转到下午3、4点。后王某9亮开车拉着我们到了龙山庭院我租房子的地方，“石头”和王某12在我租房处接着看着我。第二天早上，“石头”或者王某12接王某9亮电话后他俩就走了。 2、被告人、同案人供述 （1）被告人刘欣荣2017年10月30日供述，2012年8月份一天晚上，周某给我打电话说皮卡车让公安局扣了，王某9亮打不通电话，我也联系不上，过了十几分钟后，王某9亮给我回过来电话。过了几分钟，王某9亮就开车找到我，然后给王某12打了一个电话，王某12打着辆出租车去找到我们。王某9亮说张某1和周某在一起呢，让我们两个快点和周某、张某1联系。联系上以后由王某12借了一辆黑色现代轿车，王某12开上车，拉着我和王某9亮去涉县一中后面拉上了张某1，接上了周某。周某给我们说跑的时候好像看见张某1被公安局的人抓了，就很诧异的问张某1：“你不是被公安局的人抓了，怎么还会在这里。”我们四个就都怀疑是张某1举报给了警察。王某9亮就让王某12开着车沿涉左路往山西方向走，一路上还一直训斥张某1，到了山西麻田镇后，王某9亮在镇上买了个大裤衩，还买了一部手机两张卡，让张某1在一片河滩地里脱光衣服换上大裤衩子，然后把张某1的手机卡也扔了。王某9亮怕警察手机定位我们的位置，就让我们所有人把手机卡拔了下来，然后关机了。张某1换了大裤衩后，我们在山西麻田镇待了有七八个小时，王某9亮说回涉县宇庄石料厂，应该没事了。王某12开着车带着我们这些人回到宇庄石料厂，到石料厂后我们都下了车，王某9亮还一直质问是不是张某1举报了他，张某1怎么也不承认，嘴里还嘟嘟囔囔发着牢骚，王某9亮气不过，就朝他身上踹了一脚，然后王某12看王某9亮动手了，王某12也踹了张某1几脚，周某拿着石料厂的一根太阳伞把，朝张某1的腿上怼了一下，当时张某1吓的不敢说话了。王某9亮就让周某和王某12把是不是张某1举报王某9亮有枪的事情搞清楚。我当时有事想回家，王某9亮就让王某12开着车带着我们就去了城里，把我送到家门口，我就回家了。 （2）同案人王某9亮、周某供述、王某12供述同张某1陈述基本一致。 3、证人证言 （1）证人孙某证言，证实猎枪是从李连廷处拿的。 （2）证人张同河证言，证实见李连廷拿过猎枪。 （3）证人江某3证言，证实看见张某1、周某驾驶的皮卡车可疑，便追赶扣押车辆，以及王某9亮找到其解决车被扣的事情经过。 （4）证人王某7证言同江某3证言内容基本一致。 （5）证人江某1证言，证实2012年夏天一天，天快黑的时候，在沙场，看见王某9亮、周某、王某12去沙场，王某9亮对张某1殴打并带走的经过。 4、辨认笔录 张某1辨认被非法拘禁的路线、地点及相关照片。 本院认为，被告人刘欣荣参加以王某9亮为首的黑社会性质组织，实施了寻衅滋事和非法拘禁的违法犯罪活动，其行为已构成参加黑社会性质组织罪；被告人刘欣荣伙同王某9亮等人参与实施随意殴打他人三次，且致一人轻伤二级、一人轻微伤，其行为已构成寻衅滋事罪；被告人刘欣荣为维护王某9亮组织管理地位，伙同王某9亮非法拘禁组织成员一人，其他同案人在拘禁期间有殴打情节，其行为已构成非法拘禁罪，公诉机关指控罪名成立，本院予以确认。 关于辩护人辩称被告人不构成参加黑社会性质组织罪的意见，经查，2012年初至同年9月份，被告人刘欣荣伙同他人多次实施了寻衅滋事和非法拘禁的违法犯罪活动，对其组织违法犯罪活动的完成起到了一定作用，考虑其参与的时间，实施犯罪行为的危害程度等因素，认定其属黑社会性质组织活动的一般参加者，故该辩护意见不予采纳。公诉机关指控被告人刘欣荣系参加黑社会性质组织罪的一般参加者的意见，予以采信。辩护人辩称被告人系和他人为共同逃避公安机关追查，没有拘禁他人，不构成非法拘禁罪的意见。经查，被告人刘欣荣作为该组织成员，在王某9亮怀疑组织成员告密的情况下，为逃避公安追查，伙同王某9亮等人将张某1强行带至山西一带，在拘禁期间周某等人对张某1实施了殴打行为，其行为已构成非法拘禁罪，该辩护意见不予采纳。辩护人关于车管所殴打他人应认定为故意伤害行为的辩护意见，经查，车管所系事故双方偶发事件引起，在王某9亮的安排下，被告人刘欣荣到场后即伙同他人对被害人实施殴打行为，并致被害人轻微伤，其行为符合寻衅滋事罪的构成要件，故该意见不予采纳。关于辩护人辩称上清凉一事，刘欣荣未持械殴打并提前离开，其不构成犯罪的辩护意见，经查，被告人刘欣荣明知王某9亮为实现强迫他人为自己提供运输劳务的目的而殴打被害人，仍主动参与，与王某9亮形成了共同的犯罪故意，故该意见不予采纳。 关于辩护人辩称被告人系在邯郸市开展严打整治专项行动规定的期限内主动投案，并如实供述了自己的犯罪行为，系自首，应依法从轻处罚的意见，查证属实，予以采纳。被告人在海鲜大排档和上清凉寻衅滋事的犯罪过程中所起作用较小，依法从轻处罚。在车管所犯罪过程中积极参与，应对造成一人轻微伤的犯罪结果承担责任。在非法拘禁过程中仅为一般参与者，未实施殴打行为，参与拘禁时间相对较短，对犯罪的完成所起作用较小，属从犯，依法从轻处罚。三起寻衅滋事案均已调解赔偿，被害人均撤回控告。庭审中被告人认罪、悔罪。上述情节，在量刑时予以综合考虑。根据《中华人民共和国刑法》第二百九十三条、第二百九十四条、第二百三十八条、第二十五条、第二十六条、第二十七条、第六十七条、第六十九条之规定，判决如下： 被告人刘欣荣犯参加黑社会性质组织罪，判处有期徒刑一年，并处罚金3000元；犯寻衅滋事罪，判处有期徒刑一年六个月；犯非法拘禁罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑二年三个月，并处罚金3000元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即自2017年9月19日起至2019年12月18日止，罚金限判决生效后三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向邯郸市中级人民法院提起上诉，书面上诉的，应提交上诉状正本一份，副本三份。 审判长卢志平 审判员江学宾 人民陪审员张富强 二〇一八年三月二十日 书记员江泽鑫","writId":"026175c36c4108b8505fcf146809430163e","writName":"刘欣荣组织、领导、参加黑社会性质组织、寻衅滋事、非法拘禁一审刑事判决书"}
