{"ajId":"a4ea3733-7696-47ce-800a-d0d435258753","ajName":"赵明明、焦朝贵招摇撞骗一案","ajjbqk":" 贵州省都匀市人民检察院指控，1、2017年4月8日21时许，被告人赵明明伙同王某在都匀市工段区附近寻找作案目标，后二人物色上独自步行回家的受害人罗某1。赵明明向罗某1出示警官证并表明是派出所的警察，用语言要求罗某1服从命令及查看身份证，罗某1答道身份证在家。接着赵明明要求罗某1将王某带至家中查看身份证，罗某1把王某带至大龙田出租屋后，王某借查找罗某1身份证之机，拿走罗某1的银行卡，并向罗某1索要密码，罗某1在害怕和恐慌情况下将密码告诉王某，王某立即到建设银行ATM机上取走罗某1存款17300元。 2、2017年4月18日13时许，赵明明、焦朝贵驾驶牌号为贵B×××××的白色江淮越野车窜至都匀市工段区，赵明明以寻找小姐嫖娼为由，和受害人佘某谈好嫖资，后赵明明跟随受害人佘某到住处实施嫖娼。到达住处后，赵明明向佘某出示警官证，并自称是派出所的警官，要求查看佘某的身份证确认其是否吸毒人员，且必须服从命令，否则将拘留十五天。赵明明在佘某害怕的情况下强行拿走佘某包内的6200元现金和银行卡，并以警察的名义索要银行卡密码，佘某因害怕将密码告知赵明明。赵明明得到银行卡和密码后，立即打电话给焦朝贵让其到佘某的住处，并以警察的身份对佘某进行看守。赵明明立即到黔南州医院对面的取款机进行取钱。取得3万元后电话联系焦朝贵，二人汇合后驾驶贵B×××××越野车从都匀西站返回六盘水。 3、2017年4月14日16时许，赵明明、焦朝贵、王某驾驶贵B×××××越野车窜至贵定县城。在黑大楼附近，赵明明向受害人罗某2出示警官证并自称是警察，正在查找吸毒犯，借到罗某2出租屋查看身份证之机，强行拿走1500元现金及五张银行卡，并以核实身份的名义，索要银行卡密码。罗某2将密码告知赵明明，随后赵明明打电话给王某到罗某2家中对罗某2进行看守，焦朝贵得知赵明明得手后到罗某2家中叫“王警官”离开。赵明明和焦朝贵将骗取的银行卡拿到贵定县城一农村信用社ATM机取得500元钱。 4、2017年3月16日23时许，赵明明伙同杨某窜至安顺市西秀区贯城河边，赵明明以嫖娼为由到受害人唐某房间内，谎称是便衣警察，用言语威胁要求查看唐某身份证，强行拿走银行卡和身份证，并索要密码。受害人因系卖淫女害怕被抓，所以把密码告诉赵明明，赵明明得到银行卡和密码后即和杨某到西秀区北门农业银行ATM机上取得6500元人民币。 5、2017年5月7日16时许，赵明明、焦朝贵驾驶贵B×××××号车窜至云南省宣威市。赵明明、焦朝贵在步行街西城下街92号一楼物色上受害人李某1。赵明明随即向李某1出示警官证并自称是派出所的警察，正在查吸毒犯和杀人犯，要求查看李某1的身份证和暂住证。李某1看到警官证后以为是警察，并带赵明明、焦朝贵到二楼出租房内。赵明明查看到身份证后，又对受害人的银行卡进行拍照，谎称要银行卡和密码到警车上进行登记，以警察的名义索要受害人的银行卡密码，后将受害人农行卡上的8700元取走。 6、2017年4月30日20时许，赵明明、焦朝贵驾驶租赁的贵B×××××号车窜至四川省兴文县古宋镇胜利南街（县城）。赵明明进到受害人尹某一楼出租房内，向尹某出示警官证，并自称是派出所的便衣警察，借核查吸毒人员之机，强行索走尹某一张邮政储蓄银行卡和2000余元现金。赵明明索要到银行卡密码后，通过电话联系焦朝贵到房间内，以警察身份对受害人进行看守，待赵明明成功从银行卡上取走4600元现金后，焦朝贵才从受害人住处逃离。 7、2017年4月28日14时许，赵明明伙同焦朝贵驾驶租赁的贵B×××××号车窜至四川省宜宾市翠屏区作案。赵明明闯进翠屏区工业街40号袁某1出租房家中出示警官证，并自称是派出所的警察正在查吸毒人员。赵明明借此为由，强行在袁某1包内找到1300余元现金、一部白色手机、两张银行卡放在床上，并以警察的身份索要密码。后赵明明电话联系焦朝贵到袁某1房间内，二人共同再次翻找财物无果后假借办事之机逃离现场，袁某1确认被骗后到公安机关报案。经核实发现卡上被取走4200元，共计损失6500元。 针对上述指控，公诉机关向本院提供了受案登记表、立案决定书、移送案件通知书、指定管辖决定书、抓获经过、银行交易明细、扣押笔录、扣押决定书及发还清单、汽车租赁合同及身份证信息、车辆行车轨迹、通话清单及电子证据检查报告、王某临时羁押证明、刑事判决书、情况说明、户籍证明、证人周某1、蔡某、李某2、焦某、肖某1、曾某证言、被害人罗某1、佘某、罗某2、唐某、李某1、尹某、袁某1陈述、被告人赵明明、焦朝贵、王某的供述与辩解；辨认笔录及照片、现场指认笔录及照片、现场勘验笔录及照片；抓获赵明明、焦朝现场视频、贵B×××××行车轨迹、佘某案城市监控及银行监控视频、罗某2案视频监控及银行视频截图、罗某1案视频及银行取款视频截图、唐某案银行视频、李某1案视频及截图。认定被告人赵明明、焦朝贵、王某的行为均已构成招摇撞骗罪，提请本院依照《中华人民共和国刑法》第二百七十九条之规定，对三被告人定罪处刑。因赵明明多次招摇撞骗、系累犯、在共同犯罪中所起作用较大，建议对其判处有期徒刑五年至六年；焦朝贵多次招摇撞骗、在共同犯罪中所起作用较小，建议对其判处有期徒刑三年至四年；王某二次招摇撞骗，在共同犯罪中所起作用较小，建议对其判处有期徒刑二年至三年。 被告人赵明明在庭审中对起诉书指控的罪名不持异议，辩解，我只参与了指控的六次招摇撞骗。2017年3月16日在贵州省安顺市招摇撞骗那次是杨某伙同他人搞的，我知道，但我没有参与。杨某骗取卡后叫我陪他去银行ATM机取款，正好我没有钱了，所以也在同一个ATM机上用自己工商银行的卡取了钱。我愿意赔偿被害人的经济损失，请求从轻处罚。 辩护人提出，1、对本案的定性无异议；2、赵明明在公安和检察机关都没有供述自己的犯罪事实，但在庭审中认可指控的六起犯罪事实，自愿认罪；3、针对公诉机关指控赵明明伙同杨某在贵州省安顺市招摇撞骗的事实，赵明明本人辩解是不知情的，对此请求法庭根据证据材料综合考量后作出公正的判决。 被告人焦朝贵对起诉书指控的事实有异议，辩解，我确实跟赵明明一起去过起诉书指控的这五个地方，但都只是帮赵明明开车，他和王某做了什么我不清楚。赵明明按照每天500元，9天共支付我4500元开车的费用。我不清楚自己的这个行为是否构成招摇撞骗罪。在法庭辩论阶段，被告人焦朝贵又表示对起诉书指控的事实及罪名不持异议，请求从轻处罚。 辩护人提出，1、焦朝贵在最后自愿认罪，其行为构成招摇撞骗罪；2、焦朝贵不是犯意的提出者，也没有实施招摇撞骗的主要行为，在共同犯罪中只是负责开车、放风，所起作用较小，系从犯；3、焦朝贵如实供述、自愿认罪，系初犯、偶犯，请求法庭对其减轻处罚，并建议在有期徒刑三年以下量刑。 被告人王某对起诉书指控的事实及罪名均有异议，辩解，1、我在都匀市取了罗某1存款17300元是事实，但我不知道是招摇撞骗的。我没有看见赵明明向罗某1出示警官证，他也没有告诉我银行卡是骗来的，我以为他和罗某1认识，我没有参与招摇撞骗；2、我也没有参与在贵定县的招摇撞骗，我并不知情；3、我在侦查阶段作的笔录无效。是公安拿笔录给我看，说我的问题不大，所以我就签字了。故我认为检察机关指控我犯罪的事实不清、证据不足，指控罪名不能成立。 辩护人提出，因为被告人王某认为自己的行为不构成犯罪，而我是作有罪罪轻辩护，相当于对王某是一种指控，故不便发表辩护意见。 经审理查明，1、2017年4月8日21时许，被告人赵明明伙同被告人王某来到都匀市工段区附近寻找作案目标。后二人物色上独自步行回家的被害人罗某1，赵明明向罗某1出示警官证并表明自己是派出所的民警，用语言要求罗某1服从命令及查看身份证。因罗某1称身份证在家，赵明明遂要求罗某1带王某到其家中查看身份证。罗某1把王某带至自己在大龙田的出租屋后，王某借查找罗某1身份证之机，拿走罗某1的银行卡，并向罗某1索要密码。罗某1在害怕和恐慌的情况下将密码告诉了王某。随后王某多次在ATM机上分别取走罗某1在中国邮政储蓄银行的存款9000元、中国工商银行的存款5000元、中国农业银行的存款3300元，共计取走罗某1存款17300元。赵明明与王某汇合后，二人在都匀市剑峰宾馆住宿一晚后于4月9日离开都匀。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： （1）受案登记表及立案决定书证实，被害人罗某1于2017年4月11日11时20分报案，称被两名陌生男子以警察身份骗取银行卡等，损失人民币17300元。都匀市公安局于4月13日立案侦查。 （2）被害人罗某1陈述、辨认笔录及视频截图证实，2017年4月8日21时许，我在都匀市工段区吃东西，吃完准备回家的时候就有两名陌生男子来让我跟着他们走。我不愿意，这两名男子就说他们是派出所的，要是我不配合就拿手铐来拷我，其中一名男子就拿了一张类似工作牌的东西给我看，我当时没有接过来看，随后这两名男子就要我拿身份证给他们看，我说没带，放在家。他们就让一名男子跟我回家拿。随后这名男子跟我走到蒙家桥公交车站台后打的来到大龙田我的住处。这名男子跟我到家后就用手机对我和我的身份证进行拍照，并要我把银行卡拿给他，说要查一下是不是我的身份证办理的，这名男子就拿走我六张银行卡，邮政银行2张、工行1张、农行1张、信合2张，但是只有农行、工行和邮政银行卡上有存款。这名男子就要我说出银行卡密码，并说要是我不老实就用手铐来拷我，我就将银行卡密码告诉他，随后这名男子就离开了。之后我打电话给我朋友，我朋友叫我报警，说我被骗了。我到银行挂失并打出清单后就报警了。我从清单上看发现农行卡上被取走3300元，工行5000元、邮政9000元。这两名男子都没有穿警服，但是其中一名男子拿了一个类似工作牌的东西给我看，我不知道是不是警官证。 另证实，经公安机关拿图片给我辨认后我知道拿走我银行卡及密码的男子叫王某，出示警官证的男子叫赵明明；视频截图中是王某跟着我到蒙家桥中行门口后，王某要求打车去，我们打车到大龙田我家。王某拿我的身份证拍照，并在我的房间内翻出六张银行卡，邮政2张、工行1张、农行1张、信用社卡2张，他得到银行卡后就威胁我说出秘码，我就说了，我看到他用手机记的，得到卡和密码后他就离开了。 （3）辨认笔录及照片证实罗某1辨认赵明明当天所穿衣服、所出示的类似警官证的证件以及辨认赵明明、王某的情况。 （4）现场勘验检查工作记录、示意图及现场照片证实，2017年4月11日15时30分接到110指挥中心指令后，公安人员前往都匀市大龙田一出租屋内进行勘验，制作现场图，对现场、屋内进行拍照，未提取到相关物证。 （5）视频光碟及视频截图，证实2017年4月8日21时27分，赵明明、王某与被害人罗某1前后出现在都匀市河滨宾馆门口附近，随后王某跟罗某1来到都匀市蒙家桥公交车站台一起打的离开；22时9分许，王某从大龙田批发市场出来；22时15分后，王某多次在不同的ATM机上取款；2017年4月9日凌晨0时许，赵明明与王某汇合后入住都匀市剑峰宾馆，于上午11时50分左右打的离开等的情况。 （6）银行交易明细证实，罗某1提供的尾号820邮政一卡通明细表明，2017年4月8日在都匀市剑江中路自助银行分三次取走9000元（22时29分；22时28分；22时27分）；尾号416工行卡在4月8日ATM机取款5000元；尾号776农行卡于4月8日在黔南分行（中医院旁）ATM机分两次取走3000元（22时21分；22时22分）、在迎恩支行（开发区都匀一号旁23时39分）取走300元。 （7）抓获经过证实，2017年5月11日7时许，公安民警在昆明市盘龙区沣源路时代商务酒店8207号内将犯罪嫌疑人赵明明、焦朝贵抓获。2017年6月25日8时许，在福建省安溪县将网上追逃的犯罪嫌疑人王某抓获。 （8）抓获的视频光碟证实，2017年5月11日公安机关在酒店将赵明明和焦朝贵抓获，并当场扣押赵明明作案时所穿的浅咖啡色T恤和浅绿色外套、蓝色牛仔裤，并在二人驾驶的贵B×××××白色福特车上扣押焦朝贵所戴的黑色鸭舌帽，假的警官证（照片为焦朝贵，名字为肖某2），并与当天21时左右将二人押回贵州省都匀市。 （9）被告人赵明明在公安机关、检察机关供述证实，我从来没有离开过水城，没有到过都匀，也没有到过四川宜宾、贵州安顺、云南宣威、四川兴文。我不知道为什么抓我，白色福特车是焦军（焦朝贵）开来的，我也不认识王某。我和焦军是在麻将馆认识的，你们出示的照片我不认识。我只是在去昆明的头天晚上用186××××6088的号码和他联系过，除此之外没有联系。被抓获时扣押的一个警官证是焦朝贵的，不知道他用来干什么。对所有辨认照片均称不认识。 被告人赵明明2018年8月13日供述、视频截图辨认照片及辨认笔录证实，我共实施两次招摇撞骗，第一次具体骗了多少钱不清楚，是王某把骗得的钱分了5000元给我；第二次骗得31000元，我分了14000元给焦朝贵，自己得了17000元。第一次是伙同王某，第二次是焦朝贵。我没有参与其他犯罪了。对之前辨认过的视频截图再次进行辨认，能辨认出是自己、王某和焦朝贵了。 在庭审中认可对该起犯罪事实的指控。 （10）被告人王某在公安机关的供述证实，2017年4月初的一天，我和赵明明从六盘水乘车到凯里市，我们是想去凯里市物色作案目标，但是当天没有得手，我们就在凯里市住了一晚上。第二天中午，我们二人从凯里市打车到都匀市，在都匀市一座新木质结构的桥附近下车，下车之时已经是下午4时许，我们就在桥边物色作案对象，但没有物色到。到晚上我和赵明明又到河边附近物色作案目标，我们在河边附近发现一名50来岁的妇女，赵明明和这名妇女先搭上话，我看见赵明明和这名妇女从一个有梯子的地方进去大约过了十分钟后，他们才从梯子处下来。接着赵明明就叫我跟那名妇女去她家，同时赵明明也跟那个女的示意是我跟她去她家，于是我就和那名妇女走在一起，此时我不知道赵明明去做什么了。我和那名妇女走到一个公交站台的位置，这名妇女说她家有点远，我要求打车去，随后我和她就在公交站台打出租房到她家楼下，她付款后就带我去到她的住处。我问她的身份证在什么地方，她就从身上荷包内拿出身份证和银行卡，我以派出所警察的名义要求核查她的银行卡，需要她说出密码便于核查，如果没有什么问题我们就会把银行卡还给她，就这样我把她的四张银行卡及银行卡密码骗到手，之后就离开她家了。我继续从她家楼下打车到都匀市大十字转盘桥下下车，走了一段路后到建设银行的自动柜员机处，用骗得的一张银行卡取得3000元；接着我又走到隔壁的农业银行取得5000元；随后我又到农业银行隔璧的邮政储蓄银行ATM机取款，这张卡取得9000元左右，我记得这张卡上的钱是最多的。在邮政储蓄银行ATM机取完钱后，我花10元打车到都匀高铁站，随后赵明明也打车在高铁站跟我汇合。到站内看没有高铁运行了，于是我们又打车回去取最后一笔钱的地方，赵明明说要查看卡上有没有钱了，于是我和赵明明一起到柜员机把骗得的卡全部查一遍，发现还有300元没有取，我们立即又取得300元。之后就从打车回市区一家旅馆开房睡觉。第二天我们从旅馆附近打车到都匀市汽车站，我们在汽车站打一辆出租车到贵阳市，事情经过就是这样的。 在检察机关供述自己与赵明明来都匀，并从被害人罗某1处得银行卡四张，获得密码取得17300元，自己分得8000元，但否认知道招摇撞骗。（检察卷P22-26） 在庭审中否认该起事实的指控，供述赵明明拿给自己的8500元是之前赵明明跟他借的。 （11）现场指认笔录、照片及指认视频证实王某对作案地点、取钱地点及住宿地点进行指认的情况。 （12）辨认笔录及照片证实王某辨认赵明明以及被害人罗某1的过程。 2、2017年4月18日13时许，被告人赵明明、焦朝贵驾驶租赁的贵B×××××号白色江淮越野车窜至都匀市工段区。赵明明以寻找小姐嫖娼为由，与被害人佘某谈好嫖资，赵明明遂跟随佘某到其住处。后赵明明向佘某出示警官证，自称是派出所的警官，要求查看佘某的身份证确认其是否吸毒人员，且必须服从命令，否则将拘留十五天。赵明明在佘某害怕的情况下强行拿走佘某包内的几千元现金和银行卡，并以警察的名义索要银行卡密码。佘某因害怕将密码告知赵明明，赵明明得到银行卡和密码后，立即打电话让焦朝贵到佘某的住处以警察的身份对佘某进行看守，赵明明自己马上开车到黔南州人民医院对面的ATM机进行取款，分六次跨行取出佘某的存款3万元后电话联系焦朝贵，二人在黔南州中医医院汇合，后驾驶贵B×××××越野车从都匀西站返回六盘水。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： （1）受案登记表及立案决定书证实，被害人佘某于2017年4月19日15时30分报案，称被两名陌生男子冒充警察骗取银行卡及现金等，损失36000余元。都匀市公安局于4月21日立案侦查。 （2）被害人佘某陈述、辨认笔录及视频截图证实，2017年4月18日我在都匀市工段区的房子里做事情。大概13时许的时候，我家突然进来一名30多岁的男子，这名男子一进来就拿出类似巴掌大小的一本小书样子的东西在我面前晃了一下就马上收回去了，并说自己是派出所的，叫我拿我的身份证给他检查。我说我身份证丢了，他说要是搜出我的身份证就要拿我去关十五天。我听了之后说我家一个人都没有，我也没有做违法的事情，这名男的就说叫我不要乱动，随后就叫我和他一起走进房间，要我把看得见的包拿出来检查。其中一个包放在床边，他就拿过来自己搜包包，在包内找的6200元现金、两张银行卡、两张存折，还有我的身份证。他把现金拿出来后就直接装在裤子荷包里面，然后拿着两张银行卡、两本存折和我的身份证来门口逼我说出密码，说如果不说出来就叫人开车来带我去关，我害怕就说了密码。之后这名男子就打了一个电话说“就在巷子这里，你过来一趟”。大概几分钟，第二名男子就来了，他们两个说了几句话，第一名男子就拿着6200元的现金及银行卡、存折走了，留下第二名男子在家里守着我。大概十分钟后，这名守我的男子看看了手机对我说不要乱动，他出去一下马上回来，接着就离开了。两名男子都走了之后，我觉得不对劲，于是就打电话给我的儿媳文庆菊，叫她赶紧去银行把我的卡和存折挂失了。4月19日上午，我媳妇把我的两张邮政卡打了流水，才发现4月18日分两次被取走现金10000元，另一张4月18日分四次共取走现金20000万元，被取走钱的都是邮政银行的卡。 另证实，经辨认，骗走我现金、银行卡及密码的男子叫赵明明，冒充警察看守我的男子叫焦朝贵。我被骗当天是在工段区河边做生意，也就是卖淫，当时是赵明明来问我玩不玩，我叫他找年轻的，他问我多少钱，我说30元，他就问我住在什么地方，然后他就叫我在前面走，赵明明就一直跟在我的后面，到了我家之后，赵明明就从腰间拿出一个黑色的证件，说是派出所的警察，问我是不是吸毒，我说我不吸毒，他就叫我拿身份证出来检查。我准备从包里拿出时，他就直接把包拿过去，找到我包里的6200元现金、银行卡、身份证，他说要拿到派出所登记，登记好就还我。他叫我把密码告诉他，不然就把我拿去关十五天，我心想我是卖淫的，害怕被公安局拘留，所以就告诉他我的银行卡密码13×××23，我所有的存折和卡的密码都是一样的。我说密码的时候我看见他用手机记住我的密码，之后赵明明叫我关机，他就打电话叫了焦朝贵过来，赵明明出去两分钟左右焦朝贵就来了，他们两个一起进到我的房间，焦朝贵对我说他们两个是派出所的，不许乱动，期间他们两个商量什么我不知道，没过一会，赵明明就先离开了，焦朝贵就到我房间里面来守我。大概10多分钟后焦朝贵说离开下，叫我不要乱动。大概5分钟后我没见到焦朝贵回来，就从工段区到坝固邮政银行查询，银行工作人员就说我的钱被取走了。因为我当时被骗又慌又晕，而且我的身份证被拿走了，要办理证件才能到银行办业务，所以第二天才报案。赵明明给我出示的证件是黑色的外壳，中间是派出所的徽章，是银白色的，证件上是否有字我没看清。 经辨认，视频截图中穿咖啡色短袖、手里拿着手机，跟在我后面，始终和我保持一段距离的男子就是赵明明；戴黑色鸭舌帽，穿黑色外套，体型微胖的男子就是焦朝贵；穿花红色上衣，黑色裤子的女子是我。 （3）辨认笔录及照片证实，经佘某辨认，图片中浅咖啡色短袖T恤与赵明明当天穿的衣服一样；图片中黑色帽子与焦朝贵当天戴的一样；图片上类似警官证的证件就是当天赵明明出示的证件；2017年4月18日13时44分26秒在黔南文峰自助ATM机取款的人就是赵明明；另证实辨认赵明明、焦朝贵的情况。 （4）现场勘验笔录、示意图及现场照片证实，2017年4月19日15时接到110指挥中心指令后，公安人员前往都匀市工段区出租屋内进行勘验，制作现场图、对现场及屋内进行拍照，未提取到相关物证。 （5）监控视频及视频截图证实，2017年4月17日赵明明、焦朝贵驾驶贵B×××××号车辆进入都匀市；4月18日12时49分20秒在都匀市工段区停车，焦朝贵、赵明明先后下车，并出现在工段区案发现场；13时12分，赵明明跟随佘某进入工段区铁路口监控路段，13时35分赵明明跑步离开工段区；13时37分，开车离开工段区；13时42分开车来到州医院天桥下；13时44分赵明明进入黔南文峰自助取款机（州医院对面），分别用两张银行卡取款，并有赵明明正面人脸视频；13时49分离开自助取款区；焦朝贵于13时51分离开工段区；后二人驾车途经大十字、金源路口等，于是14时32分往西出口方向离开。 （6）图侦分析资料证实，根据调取2017年4月18日工段区视频截图发现，12时49分发现贵B×××××白色越野车进入案发地点，13时35分赵明明离开报警人住房并驾驶车辆离开，13时42分，赵明明将车辆停在州医院天桥下进入盲区（该区域内有自动取款机）；13时52分赵明明驾车离开，14时在中医院门口等待，13时51分，焦朝贵从工段区离开并步行到西山大桥打车到中医院下车与赵明明汇合后驾车从都匀西站离开。 （7）车辆行车轨迹证实贵B×××××行车轨迹情况：4月14日12时40分到达盘江高速入口；16时30分到达贵定站出口方向；4月17日12时36分，从都匀北出口入城；4月18日14时32分从都匀西站离开。 （8）提取笔录及司法鉴定意见书证实，经福建历思司法鉴定所鉴定，黔南文峰自助ATM人脸与赵明明图像是同一人的人像。 （9）银行交易明细证实，佘某尾号3110的邮政卡于2017年4月18日在ATM机上跨行分四次取走20000元（13时44分；13时46分；13时45分；13时48分；）；尾号6339的邮政卡于4月18日跨行分两次取走10000元。 （10）通话清单及电子证据检查报告证实，都匀市公安局将扣押赵明明的OPPO手机进行相关电子数据提取（赵明明使用电话号码为130××××6086），恢复已删除记录。2017年4月18日13时10分赵明明与焦朝贵有两次通话，通话的小区地址为都匀市匀房9栋；13时27分至13时59分多次通话，且通话基站地址分别是州政协大楼，育英巷、中医院（该通话情况与被害人佘某陈述该男子在得到密码和银行卡后打了电话的细节，及城市监控视频中车辆行动轨迹吻合相吻合。13时50分与焦朝贵通话的基站位置为育英巷，与银行取款监控相互吻合）。 （11）证人周某1证言及辨认图片证实，因为我担任过水城县果布嘎乡柏果村村干部十来年，对村民的情况基本熟悉。我认识赵明明，因为他和我是一个组的，他家就在我家对门寨，他之前坐过两次牢。我可以辨认出城市监控截图中穿灰色衣服的男子是赵明明，穿浅绿色外套的男子也是赵明明，银行监控中的人，身高和体型与赵明明非常相似。根据你们提供的取款机上正面的照片，我可以确认黔南文峰自助ATM（4月18日13时44分）的视频截图中的男子就是赵明明。 （12）辨认笔录及照片证实周某1辨认赵明明的情况。 （13）证人李某2证言及辨认图片证实，我认识赵明明的，他家和我家就只有两公里，基本是同龄人。我虽然嫁到隔壁村，但也经常回家。经过辨认视频截图，我认出4月18日13时44分黔南文峰自助ATM视频中的男子就是赵明明。 （14）辨认笔录及照片证实李某2辨认赵明明的情况。 （15）证人焦某证言及辨认图片证实，焦朝贵是我的弟弟，通过公安机关给我辨认的视频截图，4月18日出现在工段区路口带鸭舌帽穿黑色外套的男子是焦朝贵。 （16）被告人赵明明在公安机关、检察机关供述证实，我从来没有离开过水城，没有到过都匀，也没有到过四川宜宾、贵州安顺、云南宣威、四川兴文。我不知道为什么抓我，白色福特车是焦军（焦朝贵）开来的，我也不认识王某。我和焦军是在麻将馆认识的，你们出示的照片我不认识。我只是在去昆明的头天晚上用186××××6088的号码和他联系过，除此之外没有联系。被抓获时扣押的一个警官证是焦朝贵的，不知道他用来干什么。对所有辨认照片均称不认识。 被告人赵明明2018年8月13日供述、视频截图辨认照片及辨认笔录证实，我共实施两次招摇撞骗，第一次具体骗了多少钱不清楚，是王某把骗得的钱分了5000元给我；第二次骗得31000元，我分了14000元给焦朝贵，自己得了17000元。第一次是伙同王某，第二次是焦朝贵。我没有参与其他犯罪了。对之前辨认过的视频截图再次进行辨认，能辨认出是自己、王某和焦朝贵了。 在庭审中认可对该起犯罪事实的指控，只是对骗取的现金提出异议，供述只是2000余元。 （17）被告人焦朝贵在公安机关供述证实，2017年4月1日左右，我们寨子上的王某叫我外出找钱，并叫我去办理一张假的警官证。于是我就在水城火车站附近办理了一张假的警官证。2017年4月15日左右的一天凌晨0时许，王某打电话给我叫我外出找钱，让我到水城县县政府附近去等他，我就打车到水城县政府附近，之后就看到一辆白色江淮牌越野车停到我面前，王某坐在副驾驶，我上车后王某就跟我说去湖南怀化找钱。我们大约凌晨3时左右到了龙某县，下车之后王某就跟我介绍说开车的人是叫赵明，我们三人就在龙某开房睡了一晚上。早上8点多，我们就继续开车到了贵定县，在贵定呆了几个小时，下午14时出发，到了湖南怀化，之后又到长沙。因为赵明和王某吵了一架，王某就自己坐车回水城了，我就和赵明一起于当天晚上22时许开车到了都匀，我们就在车上睡到下午，之后开房睡觉。第二天也是就4月18日13时许，我和赵明吃完饭，赵明就说去窜一下，找点钱用。于我们就将车停在河边就沿着河边乱窜，寻找作案目标，走着走着我就看见一个卖淫女在喊赵明，问他是否嫖娼。赵明就和卖淫女进了河边的一间平房内，我在外面帮赵明放风。大约20分钟后，赵明打电话叫我去平房找他。我进去看见卖淫女坐在床上，旁边放着一沓现金和两张银行卡。赵明看见我进来就让我把卖淫女带到外面看着她，赵明将现金和银行卡拿走。等赵明离开了，我就在平房外面和卖淫女呆了七八分钟的样子，由于害怕，我也就离开了。出来之后我看见停在河边的车子不见了，就拦了一辆出租车，让司机到火车站。车上我就接到赵明的电话，他叫我到中医院去找他。于是我就让司机开到中医院，在中医院与赵明汇合后，我们就开车往贵阳方向逃跑了。在车上赵明就分了4000元给我，说是骗卖淫女得的，但具体骗得好多，我不清楚。到贵阳后我们就驾车回水城了。我们驾驶的是江淮越野车，白色，车牌尾号为338，我不知道车子从哪里来的，我也没有问。我们到水城之后，赵明就驾车离开了。 找钱就是骗钱的意思，就是用警官证找卖淫女骗钱。我们在诈骗的时候用了一张假的警官证，警官证是赵明拿出来实施诈骗的，因为我办理的假证一直都放在车上，赵明主要负责实施招摇撞骗，所以平时赵明都将这个警官证放在身上。我办理的警官证是通过微信加对方之后，通过微信转100元的定金，并把我的照片发过去之后，第二天到水城火车站将余款300元付清之后，对方就将这个假的警官证给我了。警官证用的是我的照片，名字是肖某2，显示是贵州省六盘水市红桥分局的字样，还有一排数字，我还买了一个黑色套子，套子上是一个银色的国徽。是王某提出来冒充警察去诈骗的，之后在长沙的时候王某回水城了，我和赵明来到都匀，是赵明提议去实施招摇撞骗的。赵明具体实施，我负责放风，赵明总共骗得多少钱我不清楚，当天我在都匀实施招摇撞骗的时候上身穿着一件黑色T恤，下身是蓝色牛仔裤，脚上穿的一双黑色运动鞋，赵明当天穿的一件灰色外套，下身穿一条蓝色牛仔裤。 被告人焦朝贵2018年8月16日供述及视频截图辨认照片证实，我和赵明明、王某在贵定县实施了一次犯罪，我和赵明明在都匀市、云南省宣威市、四川省兴文县、宜宾市各实施了一次犯罪。都是赵明明和王某骗钱，具体数额我也不清楚，我是去帮他们开车，我只是嫖娼，其他的都不知道。那个警官证也不知道是哪个用我的照片办理的。赵明明一共分了4500元给我。经辨认视频截图，辨认出自己、赵明明和王某。 在庭审中认可对该起犯罪事实的指控。 3、2017年4月14日16时许，被告人赵明明、焦朝贵、王某驾驶租赁的贵B×××××越野车窜至贵州省贵定县。在黑大楼附近，赵明明向被害人罗某2出示警官证并自称是警察，正在查找吸毒犯，借到罗某2出租屋查看身份证之机，强行拿走1500元现金及五张银行卡，并以核实身份的名义，索要银行卡密码。罗某2将密码告知赵明明，随后赵明明打电话叫王某到罗某2家中对罗某2进行看守，焦朝贵得知赵明明得手后到罗某2家中叫王某离开。后赵明明、焦朝贵用骗取的银行卡到贵定县农村信用社ATM机取款后离开。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： 1、受案登记表及立案决定书证实，被害人罗某2于2017年4月14日18时32分报案，称被陌生男子冒充警察骗取银行卡、现金等，损失1500元。贵定县公安局于4月20日立案侦查。 2、被害人罗某2陈述及视频截图辨认照片证实，2017年4月14日16时许，我在贵定县黑大楼出租屋内休息，因为天热我坐在门口玩手机。这是有个穿灰色格子的男子过来问我是不是吸毒的，我说不是，他说自己是警察，叫我把身份证拿给他看。我拿了之后，这个男子又问我家里面有没有毒品，我说没有，这个男子叫我老实交代，如果不说就叫人来翻家里。之后这个男子就问我身份证从哪里拿的，我说包里，这个男子就要我把包拿给他检查。我进家拿包时这个男子就跟着进来了，他就翻我的包，发现有银行卡，还有1500元，男子就把钱拿走了，并问我为什么有那么多卡，值得怀疑，并问我要银行卡的密码，说要去核实，看是不是我的身份证办理的，如果是就还给我。我以为对方是真的警察，就将我的银行卡密码全部告诉这个男子。这个男子就打了一个电话，我听到内容是“你把警车开过来，不要开灯”。没几分钟，一个穿深色短袖的男子就进到我家，这个灰色格子的男子对后面来的男子说“把他看住，如果不老实就把他铐起，我去核实一下”，接着这个男子就把我的1500元钱、身份证、银行卡拿走了。没过多久有人敲门，那名男子在门前看了一下就从前门走了。这时我去开门，就看见一个较胖的男子问我王警官呢，我说不是走了吗？然后这个男子也走了。我一直在家等我的银行卡和身份证，直到我男友回来，我说了之后，他说可能被骗了，我就打电话报警了。我被骗了1500元现金、一张身份证，5张银行卡，密码已经告诉对方，一张卡里面有300多元，对方跟我说自己是警察，出示的黑色本子我不知道是不是警官证，我没看清楚。 我被骗子走五张银行卡，其中江西信用社的卡被取走500元，我挂失才知道的。其他卡没有余额，所以没有损失。经我辨认，骗我的男子一共是三名男子，他们过桥的这张图上，灰色上衣的男子就是第一个进我房间的，出示黑色证件说自己是警察并拿走我银行卡、现金的人；他后面体型偏胖穿白色T恤的男子就是最后来叫“王警官”离开的人；走在最后的是进来看守我的人。 （3）辨认笔录及照片证实，罗某2辨认赵明明当天所穿衣服、所出示的类似警官证的证件以及辨认赵明明、焦朝贵、王某的情况。 （4）罗某2案视频监控及银行视频截图证实，2017年4月14日，被告人赵明明、王某、焦朝贵出现在贵定县城内；16时19分赵明明、焦朝贵进入同一个城关ATM机，分别取款，于16时21分离开银行的情况。 （5）研判报告证实，根据调取贵定县黑大楼附近2017年4月14日监控发现，12时50分，被告人赵明明、焦朝贵、王某驾驶贵B×××××白色越野车进入贵定县，12时56分将车停在新桥附近，三人下车，13时39分三人步行至金都广场；14时01分，三人驾车离开；15时48分到达火车站广场下车；16时11分三人上车，16时29分驾车由贵新高速离开。 （6）情况说明证实罗某2被骗的银行卡经查询，因注销无法提供账户交易流水。 （7）现场勘验笔录、示意图及现场照片证实，2017年4月15日9时，贵定县公安局接到报案后，公安人员前往贵定县金南街道火车站罗某2租住房进行勘验，制作现场图、对现场进行拍照，未提取到相关物证。 （8）证人蔡某证言及视频截图辨认照片证实，我是贵州省水城县米箩镇草果村中寨组村民，从2016年9月担任草果村警务助理，从小在村子长大，村里年龄相近的我基本都认识。经过辨认，2017年4月14日13时35分视频截图上穿白色衣服的男子，就是我们寨子的焦姓男子；4月14日16时22分这张城关ATM截图上的男子，也是焦姓男子。 （9）辨认笔录及照片证实蔡某对焦朝贵辨认的情况。 （10）证人李某2证言及视频截图辨认照片证实，我认识赵明明，他家和我家就只有两公里，虽然我嫁到隔壁村，但我也经常回家。经过对4月14日16时19分城关ATM视频截图的辨认，该男子就是赵明明。 （11）证人焦某证言及视频截图辨认照片证实，焦朝贵是我的弟弟，通过公安机关给我辨认图片，2017年4月14日监控视频截图中的人是焦朝贵。 （12）证人周某1证言证实，根据公安提供的视频截图，2017年4月14日13时49分47秒这张图像中走在前面穿灰色T恤的男子是赵明明；城关ATM正面4（4月14日16时19分）的男子就是赵明明。 （13）被告人赵明明在公安机关、检察机关供述证实，我从来没有离开过水城，没有到过都匀，也没有到过四川宜宾、贵州安顺、云南宣威、四川兴文。我不知道为什么抓我，白色福特车是焦军（焦朝贵）开来的，我也不认识王某。我和焦军是在麻将馆认识的，你们出示的照片我不认识。我只是在去昆明的头天晚上用186××××6088的号码和他联系过，除此之外没有联系。被抓获时扣押的一个警官证是焦朝贵的，不知道他用来干什么。对所有辨认照片均称不认识。 在庭审中认可对该起犯罪事实的指控。 （14）被告人焦朝贵在公安机关及检察机关对该起犯罪事实均没有作供述，只供述三人到过贵定县。 被告人焦朝贵2018年8月16日供述及视频截图辨认照片证实，我和赵明明、王某在贵定县实施了一次犯罪，我和赵明明在都匀市、云南省宣威市、四川省兴文县、宜宾市各实施了一次犯罪。都是赵明明和王某骗钱，具体数额我也不清楚，我是去帮他们开车，我只是嫖娼，其他的都不知道。那个警官证也不知道是哪个用我的照片办理的。赵明明一共分了4500元给我。经辨认视频截图，辨认出自己、赵明明和王某。 在庭审中认可对该起犯罪事实的指控。 （15）被告人王某在公安机关、检察机关供述及辨认笔录证实，大概是2017年4月中旬的一天，我和赵明明、焦朝贵从六盘水驾驶白色车牌尾号为338的江淮越野车走高速从龙某县下高速，当时觉得有些疲倦了，于是就到龙某县住了一晚上。到了第二天的早上，我们又从龙某县上高速，到贵定县下高速，进入贵定县城。我们在贵定县城到处物色作案目标，我们物色目标是做小姐的，因为做小姐的女子比较害怕警察。我们三人在贵定县城寻找到下午3时许，在一个破旧居民区，我们物色上一名30来岁的女子。赵明明跟这名女子进到房间内，大约是10分钟后，赵明明打电话叫我和焦朝贵到这名女子的房间。当时焦朝贵在门外面放风，我就以警察的身份进到这名女子的房间内，我看到赵明明手里面拿了几张银行卡和一些现金，赵明明看到我进去房间之后，就趁机离开。我留在这名女子房间内，她说下次不做小姐了，我回答说那你不做就行了。我知道赵明明已经离开这名女子视线了，没有必要看守这名女子了，就从后门离开。我走到后门时听到焦朝贵拍这名女子的房间门，后面我问焦朝贵他跟我说的。之后是焦朝贵和赵明明去取的钱，取得2000元。我知道焦朝贵在六盘水办办理了一张假的警官证，我们从六盘水出来的时候，我就看到他带着警官证的，到贵定县的时候，赵明明从焦朝贵那里拿到假警官证。因为焦朝贵不是警察，他是用他本人照片办的，办了这张假警官证花了400元，所以我们在贵定县骗得钱中拿了800元给他作为办理假警官证的费用。之后我们驾车到湖南省怀化市，住宿一晚上，第二天的时候，焦朝贵到怀化市火车站附近用一张陌生男子的身份证在联通公司办了一张电话卡，这张电话卡办理后是赵明明在用，办好电话卡之后，我们就去长沙市。到了长沙市后，因为我不想和赵明明、焦朝贵再去冒充警察实施诈编的事情，于是就和赵明明发生争吵，所以我独自一个人就从长沙市坐火车回六盘水了。 在庭审中供述没有参与在贵定县的招摇撞骗，自己并不知情，猜测他们是在干不正常的事。 （16）辨认笔录及照片证实王某辨认赵明明、焦朝贵及被害人罗某3的过程。 （17）现场指认笔录及照片证实王某对作案现场进行指认的情况。 4、2017年3月16日时许，被告人赵明明伙同杨某窜至贵州省安顺市西秀区贯城河边，赵明明以嫖娼为由到被害人唐某房间内。后谎称是便衣警察，用言语威胁要求查看唐某身份证，强行拿走其一部OPPO手机、银行卡和身份证，并索要密码。唐某害怕被抓，遂将密码告诉赵明明。赵明明得到银行卡和密码遂与杨某到西秀区北门农业银行ATM机上取款6500元人民币后离开。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： （1）受案登记表及立案决定书证实，被害人唐某于2017年3月17日凌晨1时20分报案，称被陌生男子冒充警察骗取手机、银行卡等，损失6680元。安顺市公安局于3月23日立案侦查。 （2）被害人唐某陈述证实，2017年3月16日23时许，我在贯城河边做生意（卖淫），有个男的叫我去嫖娼，我就带他到我住的地方。到了房间之后，这个男子就问我，你看我是什么人，我说不知道，这个男子就说自己是便衣，是公安局的，并用言语威胁我叫我把身份证拿给他看，不然就处理我。我当时因为害怕就把身份证拿给他，但是途中他就把我所有的卡还有手机抢过去，并叫我关机。我问他要我手机干什么，他说你以为派出所会要你这个烂手机，然后问我银行卡和身份证是不是绑定的，我说是的，他问我密码，我就说了。等他走了之后我就觉得不对劲，就去找这个人，找不到，之后我就拿我妹夫的电话报警了。这个男子拿走我的OPPO手机和两张邮政的银行卡。一张有几十元，另一张有5000多元。 （3）辨认笔录及照片证实，唐某辨认出赵明明就是冒充警察将银行卡和密码拿走的人。 （4）监控视频及视频截图证实2017年3月16日23时40分，被告人赵明明及杨某出现在安顺北门支行ATM机进行取款，23时44分离开的情况。 （5）提取笔录及司法鉴定意见书证实，经福建历思司法鉴定所鉴定，安顺北门支行监控录像中出现的人脸与赵明明图像是同一人的人像。 （6）现场勘验笔录、示意图及现场照片证实，2017年3月17日1时40分，安顺市公安局接到报案后，公安人员前往西秀区北街办事处中华北路炮台街路口进行勘验，制作现场图、对现场进行拍照，未提取到相关物证。 （7）银行交易明细证实2017年3月16日23时41分、23时42分，唐某尾号3831的卡分别被取走5000元、1500元。 （8）证人周某1证言及视频截图辨认照片证实，根据公安机关提供的3月16日23时41分安顺北门ATM3正面视频截图，确认就是赵明明。 （9）辨认笔录及照片证实周某1辨认赵明明的情况。 （10）证人曾某证言及视频截图辨认照片证实，我是水城县果布戛乡大寨村小寨组的村民。经过辨认，2017年3月16日23时41时出现在安顺北ATM机上的监控视频截图中其中一个男子就是该村村民杨某。 （11）辨认笔录及照片证实曾某辨认杨某的情况。 （12）证人杨某证言及视频截图辨认照片证实，2017年3月，我通过朋友陈涛介绍认识了赵明明。到3月中下旬的一天，我没有钱花了，就打电话给赵明明，想借点钱，他说他也没有钱了，要我和他一起去找钱。第二天，赵明明开了一辆白色越野车来接到我，然后开车来到安顺市，当时是晚上8时左右。他把车开到一条巷道里，我在车上等他，他去物色作案目标。我在车上看见赵明明和一名女子进入一个巷道，具体做了什么我不清楚。大约40分钟他回到车上，我看见他拿出两张银行卡和一部白色OPPO手机，并拿了一张卡给我，还说了两遍密码，之后我和赵明明就用他骗来的银行卡到ATM机上去取款。我这张取得6000余元，他说他取得8000元，取完后我把6000元全部交给他，我们就开车回水城。在途中一个加油站，他分了500元给我。赵明明说的“找钱”就是骗卖淫女的钱，具体怎么骗他没有告诉我。从安顺回来两个星期左右，赵明明问我是否知道哪里可以办假警官证，我回答不知道，他就挂电话了。 经辨认，视频中左边的男子是赵明明，站在右边戴眼镜的男子是我本人。当时我忘记密码，赵明明在说密码。 （13）辨认笔录及照片证实杨某辨认赵明明的情况。 （14）被告人赵明明在公安机关及检察机关均没有供述该起犯罪事实，对所有辨认照片均称不认识。 被告人赵明明2018年8月13日供述、视频截图辨认照片及辨认笔录证实，在安顺我是用自己的银行卡取钱，杨毛是用他骗得的银行卡在取钱。并经过辨认杨某即是所称的杨毛。 在庭审中供述，在安顺市实施招摇撞骗的是杨某，自己虽然知情，但没有参与。杨某用他骗得的银行卡在取钱，自己是用自己工商银行的银行卡在取钱。 （15）调取证据通知书证实，经赵明明身份证号码查询，其工商银行的账户仅有一个，账号为17×××44，2017年3月16日至2017年3月17日没有银行交易记录。 5、2017年5月7日16时许，被告人赵明明、焦朝贵驾驶租赁的贵B×××××号车窜至云南省宣威市。赵明明、焦朝贵在步行街西城下街92号一楼物色上被害人李某1，赵明明随即向李某1出示警官证并自称是派出所的警察，正在查吸毒犯和杀人犯，要求查看李某1的身份证和暂住证。李某1看到警官证后以为是警察，遂带赵明明、焦朝贵到二楼出租房内。赵明明查看其身份证后，又对李某1的银行卡进行拍照，谎称要银行卡和密码到警车上进行登记，以警察的名义索要银行卡密码后，将李某1农行卡上的8700元取走。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： （1）受案登记表及立案决定书证实，被害人李某1于2017年5月7日17时32分报案，称被陌生男子冒充警察骗取银行卡等，损失8700元。宣威市公安局于5月15日立案侦查。 （2）被害人李某1陈述及视频截图辨认照片证实，2017年5月7日16时左右，我在超市买了点东西回到我的房子里，之后就到一楼大门准备去找人玩。这个时候就有两个小伙子过来，其中一个就问我在做什么，会不会吸毒，他们是派出所的。我说我租住在这里，不吸毒。之后他们就要我把暂住证给他们看，我说没有，他们就要求看身份证，于是他们两个就叫我带着他们上楼找身份证给他们看。我当时不带上去，其中一个就拿了一个证件在我面前晃了一下，我因为不识字，看见证件上有个警徽，我就相信他们是警察了。我带着他们两个到我房间，之后我从背包内把身份证拿出来，他们要求我放在床上拍照，其中一个又问我是不是没有银行卡，叫我把银行卡也拿给他们照一下。我当时还说为什么要照，他们说是派出所的，我就把两张银行卡拿出来给他们照了。之后他们翻我的包，看见没什么东西就叫我自己把东西装好，之后又问我银行卡的密码是多少，还问是不是我本人的，说他们是派出所的，要密码不奇怪。我说我只知道农行卡的密码，信用社的是我老公办理的我不知道，他们就叫我打电话问我老公密码是多少，我就问了，我老公说密码都一样，我把密码告诉他们之后他们就叫我把电话关机了。他们说他们在抓人，其中一个男子就拿着我的身份证和两张卡往外走，并说要到外面的警车上登记，登记完就给我，屋子里面还有个男子，叫我不要急，过了两三分钟，屋里的男子就叫我好好的坐在床上，他去看一下是否登记好，给我拿回来，之后就离开了。我等了几分钟都没看见人，着急了，就开机打电话报警了。我农行卡里被取走8700元，是分两次取的，时间分别是16时57分、16时58分，一次5000，一次3700元，因为办理手机短信，这个是在短信上看到的。另一张是信用社的卡，有18000元，但是没有办理手机短信，我包里的零钱他们没有要，就把身份证和银行卡拿走了，我总共被取走26700元。 我可以辨认出冒充警察骗走我银行卡和密码的人。冒充警察骗我银行卡及密码的男子叫赵明明，也就是穿浅绿色衣服的男子；另一个看守我的人叫焦朝贵，穿白色衣服，脖子上有纹身的男子。赵明明给我出示的就是一本黑色的证件，和你们公安给我出示的证件大小相近，警徽也是一样的。 （3）辨认笔录及照片证实李某1辨认赵明明、焦朝贵的情况。 （4）现场勘验笔录、现场图及现场照片证实，2017年5月7日17时32分接到报案后，宣威市公安人员前往宣威市丰华街道西河社区西城下街92号进行勘验，制作现场图，并对现场及屋内情况拍照，未提取到相关物证。 （5）监控视频及视频截图证实，2017年5月7日16时22分焦朝贵出现在宣威步行街中段案发现场附近、23分赵明明出现在案发附近；16时51分赵明明进入银行ATM机取款，16时58分离开银行；17时37分，由焦朝贵驾驶贵B×××××号车辆离开。 （6）银行交易明细证实李某1尾号0075的卡于2018年5月7日取款5000元、3700元。 （7）证人蔡某证言及视频截图辨认照片证实，经过辨认，2017年5月7日16时22分，云南宣威步行街路段穿白色T恤的男子就是焦姓男子。他是我们村的人，我家位置距离他家不远。 （8）辨认笔录及照片证实蔡某对焦朝贵辨认的情况。 （9）证人肖某1证言证实，我们公司的白色福特BGP282轿车是一个叫焦朝贵的男子和另一个男子于2017年5月10日14时20分左右来我们公司租的。焦朝贵一共在我们公司租过三次，第一次是2017年4月30日至5月3日，实际是租了七天，是一辆白色大众桑塔纳，车牌贵B×××××；第二次是2017年5月7日一天，也是白色大众车，最后一次就是这辆福特车。第一次和第二次就是焦朝贵自己来租车的，第三次是他和一个男子来的。 （10）辨认笔录及照片证实，肖某1经过辨认照片，辨认出来租车的男子是焦朝贵，第三次和他一起来租车的人是赵明明。 （11）被告人赵明明在公安机关及检察机关对该起事实没有作供述，对所有辨认照片均称不认识。 在庭审中认可对该起犯罪事实的指控。 （12）被告人焦朝贵在公安机关及检察机关对该起事实没有作供述。 被告人焦朝贵2018年8月16日供述及视频截图辨认照片证实，我和赵明明、王某在贵定县实施了一次犯罪，我和赵明明在都匀市、云南省宣威市、四川省兴文县、宜宾市各实施了一次犯罪。都是赵明明和王某骗钱，具体数额我也不清楚，我是去帮他们开车，我只是嫖娼，其他的都不知道。那个警官证也不知道是哪个用我的照片办理的。赵明明一共分了4500元给我。经辨认视频截图，辨认出自己、赵明明和王某。 在庭审中认可对该起犯罪事实的指控。 6、2017年4月30日20时许，被告人赵明明、焦朝贵驾驶租赁的贵B×××××窜至四川省兴文县古宋镇胜利南街（县城）。赵明明进到被害人尹某一楼出租房内，并向尹某出示警官证，自称是派出所的便衣警察。借核查吸毒人员之机，强行索走尹某一张邮政储蓄银行卡和2000余元现金。赵明明索要到银行卡密码后，通过电话联系焦朝贵到房间，以警察身份对尹某进行看守，待赵明明成功从银行卡上取走4600元现金后，焦朝贵才从被害人住处逃离。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： （1）受案登记表及立案决定书证实，被害人尹某于2017年4月30日21时20分报案，称被两名陌生男子冒充警察骗取现金6600元。兴文县公安局于6月16日立案侦查。 （2）被害人尹某陈述及视频截图辨认照片证实，2017年4月30日20时许，有一个大概三十多岁瘦点的男子喊我进入我在兴文县古宋镇胜利南街102号的出租屋，他说是派出所的便衣，并拿了一个本本给我看。他说在调查案件，让我配合，并问我吸毒没有，我说没有吸，他就直接把我的包打开，把包内的东西倒在床上，然后他拿了我的一张邮政的银行卡，叫我说密码。我说了后，他打电话，过了一会儿，又来了一个胖点的男子。他进来后拉我到厕所后面，瘦点那个男子就拿着我的银行卡出去了。没多久，胖点的男子接了一个电话就走了。过后我收到短信，才知道我的4600元钱被取走了，他们当时还拿了我2000多元现金，我就来派出所报警了。 经辨认我知道体型偏瘦的男子叫赵明明，体型偏胖的男子叫焦朝贵，当时穿白色T恤；是赵明明冒充警察并拿走我现金和两张银行卡的人。当时赵明明出示的是一本黑色的证件，中间有银白色图案，跟派出所悬挂的标志很像，经辨认，就是图上的证件一样。视频截图中在兴文支行人像的那个人就是赵明明。当时我在站街（卖淫），怕警察处理所以开始没有说我的职业。 （3）辨认笔录及照片证实尹某对被告人赵明明、焦朝贵辨认的情况。 （4）监控视频及视频截图证实2017年4月30日20时24分，一名穿浅绿色衣服的男子进入兴文支行，在ATM机上取款，同时在打电话；20时27分50秒离开银行。 （5）银行交易明细证实2017年4月30日20时25分，尹某尾号为6100的银行卡两次共取款4600元。 （6）证人肖某1证言证实，我们公司的白色福特BGP282轿车是一个叫焦朝贵的男子和另一个男子于2017年5月10日14时20分左右来我们公司租的，焦朝贵一共在我们公司租过三次，第一次是2017年4月30日至5月3日，实际是租了七天，是一辆白色大众桑塔纳，车牌贵B×××××；第二次是2017年5月7日一天，也是白色大众车，最后一次就是这辆福特车。第一次和第二次就是焦朝贵自己来租车的，第三次是他和一个男子来的。 （7）辨认笔录及照片证实，肖某1经过辨认照片，辨认出来租车的男子是焦朝贵，第三次和他一起来租车的人是赵明明。 （8）被告人赵明明在公安机关、检察机关对该起犯罪事实均没有作供述，对所有辨认照片均称不认识。 在庭审中认可对该起犯罪事实的指控。 （9）被告人焦朝贵在公安机关、检察机关对该起犯罪事实均没有作供述。 被告人焦朝贵2018年8月16日供述及视频截图辨认照片证实，我和赵明明、王某在贵定县实施了一次犯罪，我和赵明明在都匀市、云南省宣威市、四川省兴文县、宜宾市各实施了一次犯罪。都是赵明明和王某骗钱，具体数额我也不清楚，我是去帮他们开车，我只是嫖娼，其他的都不知道。那个警官证也不知道是哪个用我的照片办理的。赵明明一共分了4500元给我。经辨认视频截图，辨认出自己、赵明明和王某。 在庭审中认可对该起犯罪事实的指控。 7、2017年4月28日14时许，被告人赵明明、焦朝贵驾驶租赁的贵B×××××号车窜至四川省宜宾市翠屏区作案。赵明明进入翠屏区工业街40号袁某1出租房家中并出示警官证，自称是派出所的警察正在查吸毒人员。赵明明借此为由，强行在袁某1包内找到1300余元现金、一部白色手机、两张银行卡放在床上，并以警察的身份索要密码，后赵明明电话联系焦朝贵到袁某1房间内，二人共同再次翻找财物无果后假借办事之机逃离现场。袁某1确认被骗后到公安机关报案，经核实后发现卡上被取走4200元。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： （1）受案登记表及立案决定书证实，被害人袁某1于2017年4月28日15时35分报案，称被两名陌生男子冒充警察骗取银行卡，损失4200元。宜宾市公安局于4月29日立案侦查。 （2）被告人袁某1陈述及视频截图辨认照片证实，2017年4月28日14时许，我在翠平区工业街48号接水时，突然进来一名穿白色上衣三十岁左右的男子，自称是派出所的警察，来查吸毒的人员，并拿了一个绿色的小圆东西给我看。之后他叫我拿身份证，我进卧室拿身份证，他也跟进来，并把我大门关了，我在床上黑色背包内拿身份证时，那名男子就把我床上充电的手机拿了过去，并把手机关机了。然后他把我背包拿过去，把里面的现金、身份证、银行卡等物品抖在我床上。那名男子数了现金有1300余元，并且放在旁边，又问我要银行卡的密码，并说是派出所的，不管我的银行卡里有多少钱他都不会要我的，我就告诉他密码。之后那名男子打了个电话，没多久，又进来一名穿黑色衣服、戴黑色鸭舌帽的男子进来，他们两个就喊我去隔壁卧室检查下有没有毒品，并让我先在卧室里坐着，他们去办事情就回来。之后那名穿白色衣服的男子就将我放在先前卧室床上的两张银行卡（工行和邮政的）、现金和身份证拿起，他们两个就走了。我在家等有十多分钟，觉得不对劲，就赶紧到银行去查卡上的钱，结果工作人员告诉我钱没有了，我就到西城派出所报案了。我的工行卡上两次被取了4200元，一次4000元，一次200元。 经辨认视频截图，图片中就是我租房的地方，穿浅绿色衣服的男子就是出示证件并自称是派出所抓吸毒的赵明明，也是他抢走我的现金、银行卡、身份证和手机的；戴黑色鸭舌帽的男子就是配合假冒警察的赵明明的焦朝贵；在银行的男子就是骗我银行卡的赵明明；经辨认图片中浅绿色外套就是骗我银行卡的赵明明穿的衣服一样；图片中黑色帽子与后面来的焦朝贵当天戴的一样；图片上类似警官证的证件就是当天最先进我房间的赵明明出示的证件。 （3）辨认笔录及照片证实袁某1辨认被告人赵明明、焦朝贵的情况。 （4）现场勘验笔录、现场平面图及现场照片证实，2017年4月28日15时34分接报警后，公安人员来到宜宾市翠屏区工业街48号袁某1出租屋进行勘验，制作现场图，并对现场及屋内情况拍照，未提取到相关物证。 （5）监控视频及视频截图证实，2017年4月28日14时22分46秒，赵明明离开案发现场；14时28分06秒，赵明明进入宜宾南街自助厅，在ATM机上取款；32分11秒离开银行。 （6）银行交易清单证实袁某1尾号0948工商银行卡于2017年4月28日两次取走4200元，一次4000元，一次200元。 （7）证人周某1证言及视频截图辨认照片证实，我认识赵明明的，因为他和我是一个组的，他家就在我家对门寨，他之前坐过两次牢，我可以辨认出城市监控截图中穿浅绿色外套的男子就是赵明明。 （8）证人李某2证言及视频截图辨认照片证实，我认识赵明明的，他家和我家就只有两公里。经过辨认，城市监控截图中穿浅绿色外套的男子就是赵明明。 （9）证人蔡某证言及视频截图辨认照片证实，经过辨认，戴黑色鸭舌帽穿黑色T恤的男子就是我们寨子的焦朝贵。 （10）被告人赵明明在之前公安机关、检察机关对该事实均没有作供述，对所有辨认照片均称不认识。 在庭审中认可对该起犯罪事实的指控。 （11）被告人焦朝贵在之前公安机关、检察机关对该事实均没有作供述。 被告人焦朝贵2018年8月16日供述及视频截图辨认照片证实，我和赵明明、王某在贵定县实施了一次犯罪，我和赵明明在都匀市、云南省宣威市、四川省兴文县、宜宾市各实施了一次犯罪。都是赵明明和王某骗钱，具体数额我也不清楚，我是去帮他们开车，我只是嫖娼，其他的都不知道。那个警官证也不知道是哪个用我的照片办理的。赵明明一共分了4500元给我。经辨认视频截图，辨认出自己、赵明明和王某。 在庭审中认可对该起犯罪事实的指控。 另查明，三被告人作案时所驾驶的车辆均系租赁的，抓获三被告人后，扣押了假的警官证、被告人所穿衣物等物品。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： （1）扣押笔录、扣押决定书及发还清单证实，2017年5月12日12时35分至12时44分，在赵明明、焦朝贵驾驶的白色贵B×××××号福特车上扣押了有焦朝贵头像及姓名为“肖某2”的警官证及印制有国徽的卡套；2017年5月15日扣押赵明明所穿印有字母“FRAGILE、DONOTDROP”的浅咖啡色T恤；扣押焦朝贵的黑色鸭舌帽、OPPO手机（串号867876029112799）、白色贵B×××××号福特车；扣押赵明明持有的手机（串号860750036666740）；2017年5月16日将扣押的车牌号为BGP282的福特车发还车主肖某1。 （2）汽车租赁合同及身份证信息证实，焦朝贵于2017年4月30日至5月3日租得贵B×××××灰色大众轿车，5月6日归还；5月7日至5月8日租的贵B×××××灰色大众轿车，5月9日归还；5月10日至5月11日租的贵B×××××白色福特车。 （3）指认图片证实，焦朝贵对扣押的警官证照片及卡套进行指认；焦朝贵对黑色鸭舌帽、手机及车钥匙进行指认；赵明明对印有字母的浅咖啡色衣服进行指认；赵明明被抓获时身穿咖啡色衣服及绿色外套的照片。 （4）王某临时羁押证明证实，王某2017年6月25日至2017年7月6日被临时羁押于安溪县看守所。 （5）刑事判决书证实，2007年6月12日赵明明因犯抢劫罪被六盘水市钟山区人民法院判处有期徒刑二年；2010年8月24日赵明明因犯抢劫罪被六盘水市钟山区人民法院判处有期徒刑四年零六个月，2013年9月14日刑满释放。 （6）户籍证明证实赵明明、焦朝贵、王某均为成年人，有完全刑事责任能力；证实各被害人的身份信息。 （7）移送案件通知书、指定管辖决定书证实，根据《中华人民共和国刑事诉讼法》第一百零八条第三款之规定，2017年5月31日、6月4日、7月24日、7月27日、宣威市公安局、安顺市公安局、兴文县公安局、宜宾市公安局分别将案件及相关资料移送都匀市公安局管辖。2017年6月15日黔南州公安局指定罗某2被招摇撞骗案由都匀市公安局管辖。 （8）情况说明及证明证实，水城县公安局果布戛派出所所长许如华从未处理过赵明明在安顺市西秀区唐某招摇撞骗案；公安机关户口登记材料中没有赵明明曾用名的登记。 （9）退鉴函证实经福建历思司法鉴定所鉴定，“罗某2被招摇撞骗案”、“袁某1被抢劫案”、“李某1被诈骗案”的监控录像中，视频录像清晰度较差，无法准确反映待检人像的五官细节特征，故予以退鉴处理。 （10）调取证据通知书、情况说明及被告人赵明明供述证实，经中国建设银行调取户名为朱某、赵明明的账户信息，朱某卡上余额为31.03元；赵明明卡上余额为0.57元。 以上证据，与本案事实具有关联性，且内容真实，来源合法，足以证实上述事实，具有证明力，本院依法予以采信。 ","cpfxgc":"本院认为，被告人赵明明、焦朝贵、王某冒充人民警察进行招摇撞骗，损害国家机关形象、威信和正常活动，扰乱社会公共秩序，其行为均已构成招摇撞骗罪，其中赵明明参与七次、焦朝贵参与五次、王某参与二次，赵明明、焦朝贵的行为属情节严重。公诉机关指控三被告人犯招摇撞骗罪罪名成立，本院予以确认。 针对被告人赵明明提出没有参与在安顺市实施招摇撞骗的辩解，经查，被害人唐某陈述及辨认笔录、证人杨某、周某1证言及视频截图辨认照片、辨认笔录、监控视频及视频截图、提取笔录及司法鉴定意见书、银行交易明细及调取证据通知书等证据均证实，被告人赵明明伙同杨某对唐某实施了招摇撞骗的行为，并用骗取的银行卡到银行取款的事实，故其辩解不成立，本院不予采纳。 针对被告人王某提出无罪的辩解，经查，被害人罗某1、罗某2陈述及视频截图辨认照片、辨认笔录、视频光碟、银行交易明细、研判报告、被告人王某在公安机关的供述（虽然其对此提出异议，但没有提出正当理由及证据能否定该供述）及其现场指认笔录、辨认笔录、被告人赵明明、焦朝贵在庭审中的供述均证实，王某跟随罗某1到家中骗取银行卡，随后到银行取款；在赵明明去取款时，负责看守罗某2，故王某伙同赵明明、焦朝贵参与了对二被害人实施招摇撞骗的行为，其辩解不成立，本院不予以采纳。 在共同犯罪中，三被告人系分工不同，且有交叉作案，不宜认定主、从犯。但被告人赵明明邀约；发现被害人后均由其去具体实施招摇撞骗的行为；除罗某1案由王某骗取被害人的银行卡后直接去取款外，其余六次都由其取款，作用相对较大，焦朝贵、王某作用相对较小，量刑时予以区别。被告人赵明明、焦朝贵自愿认罪，可以酌情从轻处罚；被告人赵明明在刑满释放五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法从重处罚；三被告人系流窜作案，且未退赔被害人经济损失，酌定从重处罚。故焦朝贵辩护人提出其为从犯的辩护意见不成立，本院不予采纳。所提其他辩护意见及赵明明辩护人所提意见，与本院审理查明的客观事实相符，本院予以采纳。焦朝贵辩护人提出对其减轻处罚判处三年以下有期徒刑的量刑建议，与本案被告人犯罪行为所造成的社会危害程度不相符，本院不予采纳。公诉机关针对被告人赵明明及王某所提的量刑建议适当，本院予以采纳，但针对被告人焦朝贵所提的量刑建议偏轻，本院不予采纳。据此，根据三被告人犯罪的事实、性质、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第二百七十九条第一款、第二款、第六十四条、第六十五条第一款之规定，判决如下：","pjjg":" 一、被告人赵明明犯招摇撞骗罪，判处有期徒刑六年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月12日起至2023年5月11日止）。 二、被告人焦朝贵犯招摇撞骗罪，判处有期徒刑四年零六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月12日起至2021年11月11日止）。 三、被告人王某犯招摇撞骗罪，判处有期徒刑二年零六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月7日起至2019年12月24日止）。 四、责令三被告人依法退赔各被害人的经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省都匀市人民法院 刑事判决书 （2018）黔2701刑初66号 公诉机关贵州省都匀市人民检察院。 被告人赵明明，男，1986年11月26日出生于贵州省水城县，汉族，初中文化，无业，户籍地为贵州省六盘水市水城县。2007年6月12日犯抢劫罪被六盘水市钟山区人民法院判处有期徒刑二年；2010年8月24日犯抢劫罪被六盘水市钟山区人民法院判处有期徒刑四年零六个月，2013年9月14日刑满释放。因涉嫌犯招摇撞骗罪于2017年5月12日被刑事拘留，同年6月17日被逮捕。现羁押于贵州省都匀市看守所。 指定辩护人韦华兵，系贵州仁义律师事务所律师。 被告人焦朝贵，男，1989年9月3日出生于贵州省水城县，汉族，初中文化，无业，户籍地为贵州省六盘水市水城县。因涉嫌犯招摇撞骗罪于2017年5月12日被刑事拘留，同年6月17日被逮捕。现羁押于贵州省都匀市看守所。 指定辩护人谢德华，系贵州仁义律师事务所律师。 被告人王某，男，1986年11月7日出生于贵州省水城县，汉族，小学文化，无业，户籍地为贵州省六盘水市水城县。因涉嫌犯招摇撞骗罪于2017年6月25日被福建省安溪县公安局凤城派出所民警抓获，2017年6月25日至2017年7月6日被临时羁押于安溪县看守所，2017年7月7日被刑事拘留，同年8月12日被逮捕。现羁押于贵州省都匀市看守所。 指定辩护人代永红，系贵州仁义律师事务所律师。 贵州省都匀市人民检察院以匀检公诉刑诉（2018）56号起诉书指控被告人赵明明、焦朝贵、王某犯招摇撞骗罪，于2018年2月27日向本院提起公诉。在审理期间，2018年5月25日都匀市人民检察院以补充侦查为由，申请本案延期审理，2018年6月25日本院恢复法庭审理。本院依法组成合议庭，于2018年9月20日公开开庭审理了本案（部分事实涉及隐私不公开审理）。贵州省都匀市人民检察院检察员邱贵祥出庭支持公诉，被告人赵明明、焦朝贵、王某及指定辩护人韦华兵、谢德华、代永红、被害人佘某、李某1到庭参加诉讼。庭审后，2018年9月25日都匀市人民检察院因需要补充侦查，再次申请本案延期审理，2018年10月25日本院恢复法庭审理。现已审理终结。 贵州省都匀市人民检察院指控，1、2017年4月8日21时许，被告人赵明明伙同王某在都匀市工段区附近寻找作案目标，后二人物色上独自步行回家的受害人罗某1。赵明明向罗某1出示警官证并表明是派出所的警察，用语言要求罗某1服从命令及查看身份证，罗某1答道身份证在家。接着赵明明要求罗某1将王某带至家中查看身份证，罗某1把王某带至大龙田出租屋后，王某借查找罗某1身份证之机，拿走罗某1的银行卡，并向罗某1索要密码，罗某1在害怕和恐慌情况下将密码告诉王某，王某立即到建设银行ATM机上取走罗某1存款17300元。 2、2017年4月18日13时许，赵明明、焦朝贵驾驶牌号为贵B×××××的白色江淮越野车窜至都匀市工段区，赵明明以寻找小姐嫖娼为由，和受害人佘某谈好嫖资，后赵明明跟随受害人佘某到住处实施嫖娼。到达住处后，赵明明向佘某出示警官证，并自称是派出所的警官，要求查看佘某的身份证确认其是否吸毒人员，且必须服从命令，否则将拘留十五天。赵明明在佘某害怕的情况下强行拿走佘某包内的6200元现金和银行卡，并以警察的名义索要银行卡密码，佘某因害怕将密码告知赵明明。赵明明得到银行卡和密码后，立即打电话给焦朝贵让其到佘某的住处，并以警察的身份对佘某进行看守。赵明明立即到黔南州医院对面的取款机进行取钱。取得3万元后电话联系焦朝贵，二人汇合后驾驶贵B×××××越野车从都匀西站返回六盘水。 3、2017年4月14日16时许，赵明明、焦朝贵、王某驾驶贵B×××××越野车窜至贵定县城。在黑大楼附近，赵明明向受害人罗某2出示警官证并自称是警察，正在查找吸毒犯，借到罗某2出租屋查看身份证之机，强行拿走1500元现金及五张银行卡，并以核实身份的名义，索要银行卡密码。罗某2将密码告知赵明明，随后赵明明打电话给王某到罗某2家中对罗某2进行看守，焦朝贵得知赵明明得手后到罗某2家中叫“王警官”离开。赵明明和焦朝贵将骗取的银行卡拿到贵定县城一农村信用社ATM机取得500元钱。 4、2017年3月16日23时许，赵明明伙同杨某窜至安顺市西秀区贯城河边，赵明明以嫖娼为由到受害人唐某房间内，谎称是便衣警察，用言语威胁要求查看唐某身份证，强行拿走银行卡和身份证，并索要密码。受害人因系卖淫女害怕被抓，所以把密码告诉赵明明，赵明明得到银行卡和密码后即和杨某到西秀区北门农业银行ATM机上取得6500元人民币。 5、2017年5月7日16时许，赵明明、焦朝贵驾驶贵B×××××号车窜至云南省宣威市。赵明明、焦朝贵在步行街西城下街92号一楼物色上受害人李某1。赵明明随即向李某1出示警官证并自称是派出所的警察，正在查吸毒犯和杀人犯，要求查看李某1的身份证和暂住证。李某1看到警官证后以为是警察，并带赵明明、焦朝贵到二楼出租房内。赵明明查看到身份证后，又对受害人的银行卡进行拍照，谎称要银行卡和密码到警车上进行登记，以警察的名义索要受害人的银行卡密码，后将受害人农行卡上的8700元取走。 6、2017年4月30日20时许，赵明明、焦朝贵驾驶租赁的贵B×××××号车窜至四川省兴文县古宋镇胜利南街（县城）。赵明明进到受害人尹某一楼出租房内，向尹某出示警官证，并自称是派出所的便衣警察，借核查吸毒人员之机，强行索走尹某一张邮政储蓄银行卡和2000余元现金。赵明明索要到银行卡密码后，通过电话联系焦朝贵到房间内，以警察身份对受害人进行看守，待赵明明成功从银行卡上取走4600元现金后，焦朝贵才从受害人住处逃离。 7、2017年4月28日14时许，赵明明伙同焦朝贵驾驶租赁的贵B×××××号车窜至四川省宜宾市翠屏区作案。赵明明闯进翠屏区工业街40号袁某1出租房家中出示警官证，并自称是派出所的警察正在查吸毒人员。赵明明借此为由，强行在袁某1包内找到1300余元现金、一部白色手机、两张银行卡放在床上，并以警察的身份索要密码。后赵明明电话联系焦朝贵到袁某1房间内，二人共同再次翻找财物无果后假借办事之机逃离现场，袁某1确认被骗后到公安机关报案。经核实发现卡上被取走4200元，共计损失6500元。 针对上述指控，公诉机关向本院提供了受案登记表、立案决定书、移送案件通知书、指定管辖决定书、抓获经过、银行交易明细、扣押笔录、扣押决定书及发还清单、汽车租赁合同及身份证信息、车辆行车轨迹、通话清单及电子证据检查报告、王某临时羁押证明、刑事判决书、情况说明、户籍证明、证人周某1、蔡某、李某2、焦某、肖某1、曾某证言、被害人罗某1、佘某、罗某2、唐某、李某1、尹某、袁某1陈述、被告人赵明明、焦朝贵、王某的供述与辩解；辨认笔录及照片、现场指认笔录及照片、现场勘验笔录及照片；抓获赵明明、焦朝现场视频、贵B×××××行车轨迹、佘某案城市监控及银行监控视频、罗某2案视频监控及银行视频截图、罗某1案视频及银行取款视频截图、唐某案银行视频、李某1案视频及截图。认定被告人赵明明、焦朝贵、王某的行为均已构成招摇撞骗罪，提请本院依照《中华人民共和国刑法》第二百七十九条之规定，对三被告人定罪处刑。因赵明明多次招摇撞骗、系累犯、在共同犯罪中所起作用较大，建议对其判处有期徒刑五年至六年；焦朝贵多次招摇撞骗、在共同犯罪中所起作用较小，建议对其判处有期徒刑三年至四年；王某二次招摇撞骗，在共同犯罪中所起作用较小，建议对其判处有期徒刑二年至三年。 被告人赵明明在庭审中对起诉书指控的罪名不持异议，辩解，我只参与了指控的六次招摇撞骗。2017年3月16日在贵州省安顺市招摇撞骗那次是杨某伙同他人搞的，我知道，但我没有参与。杨某骗取卡后叫我陪他去银行ATM机取款，正好我没有钱了，所以也在同一个ATM机上用自己工商银行的卡取了钱。我愿意赔偿被害人的经济损失，请求从轻处罚。 辩护人提出，1、对本案的定性无异议；2、赵明明在公安和检察机关都没有供述自己的犯罪事实，但在庭审中认可指控的六起犯罪事实，自愿认罪；3、针对公诉机关指控赵明明伙同杨某在贵州省安顺市招摇撞骗的事实，赵明明本人辩解是不知情的，对此请求法庭根据证据材料综合考量后作出公正的判决。 被告人焦朝贵对起诉书指控的事实有异议，辩解，我确实跟赵明明一起去过起诉书指控的这五个地方，但都只是帮赵明明开车，他和王某做了什么我不清楚。赵明明按照每天500元，9天共支付我4500元开车的费用。我不清楚自己的这个行为是否构成招摇撞骗罪。在法庭辩论阶段，被告人焦朝贵又表示对起诉书指控的事实及罪名不持异议，请求从轻处罚。 辩护人提出，1、焦朝贵在最后自愿认罪，其行为构成招摇撞骗罪；2、焦朝贵不是犯意的提出者，也没有实施招摇撞骗的主要行为，在共同犯罪中只是负责开车、放风，所起作用较小，系从犯；3、焦朝贵如实供述、自愿认罪，系初犯、偶犯，请求法庭对其减轻处罚，并建议在有期徒刑三年以下量刑。 被告人王某对起诉书指控的事实及罪名均有异议，辩解，1、我在都匀市取了罗某1存款17300元是事实，但我不知道是招摇撞骗的。我没有看见赵明明向罗某1出示警官证，他也没有告诉我银行卡是骗来的，我以为他和罗某1认识，我没有参与招摇撞骗；2、我也没有参与在贵定县的招摇撞骗，我并不知情；3、我在侦查阶段作的笔录无效。是公安拿笔录给我看，说我的问题不大，所以我就签字了。故我认为检察机关指控我犯罪的事实不清、证据不足，指控罪名不能成立。 辩护人提出，因为被告人王某认为自己的行为不构成犯罪，而我是作有罪罪轻辩护，相当于对王某是一种指控，故不便发表辩护意见。 经审理查明，1、2017年4月8日21时许，被告人赵明明伙同被告人王某来到都匀市工段区附近寻找作案目标。后二人物色上独自步行回家的被害人罗某1，赵明明向罗某1出示警官证并表明自己是派出所的民警，用语言要求罗某1服从命令及查看身份证。因罗某1称身份证在家，赵明明遂要求罗某1带王某到其家中查看身份证。罗某1把王某带至自己在大龙田的出租屋后，王某借查找罗某1身份证之机，拿走罗某1的银行卡，并向罗某1索要密码。罗某1在害怕和恐慌的情况下将密码告诉了王某。随后王某多次在ATM机上分别取走罗某1在中国邮政储蓄银行的存款9000元、中国工商银行的存款5000元、中国农业银行的存款3300元，共计取走罗某1存款17300元。赵明明与王某汇合后，二人在都匀市剑峰宾馆住宿一晚后于4月9日离开都匀。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： （1）受案登记表及立案决定书证实，被害人罗某1于2017年4月11日11时20分报案，称被两名陌生男子以警察身份骗取银行卡等，损失人民币17300元。都匀市公安局于4月13日立案侦查。 （2）被害人罗某1陈述、辨认笔录及视频截图证实，2017年4月8日21时许，我在都匀市工段区吃东西，吃完准备回家的时候就有两名陌生男子来让我跟着他们走。我不愿意，这两名男子就说他们是派出所的，要是我不配合就拿手铐来拷我，其中一名男子就拿了一张类似工作牌的东西给我看，我当时没有接过来看，随后这两名男子就要我拿身份证给他们看，我说没带，放在家。他们就让一名男子跟我回家拿。随后这名男子跟我走到蒙家桥公交车站台后打的来到大龙田我的住处。这名男子跟我到家后就用手机对我和我的身份证进行拍照，并要我把银行卡拿给他，说要查一下是不是我的身份证办理的，这名男子就拿走我六张银行卡，邮政银行2张、工行1张、农行1张、信合2张，但是只有农行、工行和邮政银行卡上有存款。这名男子就要我说出银行卡密码，并说要是我不老实就用手铐来拷我，我就将银行卡密码告诉他，随后这名男子就离开了。之后我打电话给我朋友，我朋友叫我报警，说我被骗了。我到银行挂失并打出清单后就报警了。我从清单上看发现农行卡上被取走3300元，工行5000元、邮政9000元。这两名男子都没有穿警服，但是其中一名男子拿了一个类似工作牌的东西给我看，我不知道是不是警官证。 另证实，经公安机关拿图片给我辨认后我知道拿走我银行卡及密码的男子叫王某，出示警官证的男子叫赵明明；视频截图中是王某跟着我到蒙家桥中行门口后，王某要求打车去，我们打车到大龙田我家。王某拿我的身份证拍照，并在我的房间内翻出六张银行卡，邮政2张、工行1张、农行1张、信用社卡2张，他得到银行卡后就威胁我说出秘码，我就说了，我看到他用手机记的，得到卡和密码后他就离开了。 （3）辨认笔录及照片证实罗某1辨认赵明明当天所穿衣服、所出示的类似警官证的证件以及辨认赵明明、王某的情况。 （4）现场勘验检查工作记录、示意图及现场照片证实，2017年4月11日15时30分接到110指挥中心指令后，公安人员前往都匀市大龙田一出租屋内进行勘验，制作现场图，对现场、屋内进行拍照，未提取到相关物证。 （5）视频光碟及视频截图，证实2017年4月8日21时27分，赵明明、王某与被害人罗某1前后出现在都匀市河滨宾馆门口附近，随后王某跟罗某1来到都匀市蒙家桥公交车站台一起打的离开；22时9分许，王某从大龙田批发市场出来；22时15分后，王某多次在不同的ATM机上取款；2017年4月9日凌晨0时许，赵明明与王某汇合后入住都匀市剑峰宾馆，于上午11时50分左右打的离开等的情况。 （6）银行交易明细证实，罗某1提供的尾号820邮政一卡通明细表明，2017年4月8日在都匀市剑江中路自助银行分三次取走9000元（22时29分；22时28分；22时27分）；尾号416工行卡在4月8日ATM机取款5000元；尾号776农行卡于4月8日在黔南分行（中医院旁）ATM机分两次取走3000元（22时21分；22时22分）、在迎恩支行（开发区都匀一号旁23时39分）取走300元。 （7）抓获经过证实，2017年5月11日7时许，公安民警在昆明市盘龙区沣源路时代商务酒店8207号内将犯罪嫌疑人赵明明、焦朝贵抓获。2017年6月25日8时许，在福建省安溪县将网上追逃的犯罪嫌疑人王某抓获。 （8）抓获的视频光碟证实，2017年5月11日公安机关在酒店将赵明明和焦朝贵抓获，并当场扣押赵明明作案时所穿的浅咖啡色T恤和浅绿色外套、蓝色牛仔裤，并在二人驾驶的贵B×××××白色福特车上扣押焦朝贵所戴的黑色鸭舌帽，假的警官证（照片为焦朝贵，名字为肖某2），并与当天21时左右将二人押回贵州省都匀市。 （9）被告人赵明明在公安机关、检察机关供述证实，我从来没有离开过水城，没有到过都匀，也没有到过四川宜宾、贵州安顺、云南宣威、四川兴文。我不知道为什么抓我，白色福特车是焦军（焦朝贵）开来的，我也不认识王某。我和焦军是在麻将馆认识的，你们出示的照片我不认识。我只是在去昆明的头天晚上用186××××6088的号码和他联系过，除此之外没有联系。被抓获时扣押的一个警官证是焦朝贵的，不知道他用来干什么。对所有辨认照片均称不认识。 被告人赵明明2018年8月13日供述、视频截图辨认照片及辨认笔录证实，我共实施两次招摇撞骗，第一次具体骗了多少钱不清楚，是王某把骗得的钱分了5000元给我；第二次骗得31000元，我分了14000元给焦朝贵，自己得了17000元。第一次是伙同王某，第二次是焦朝贵。我没有参与其他犯罪了。对之前辨认过的视频截图再次进行辨认，能辨认出是自己、王某和焦朝贵了。 在庭审中认可对该起犯罪事实的指控。 （10）被告人王某在公安机关的供述证实，2017年4月初的一天，我和赵明明从六盘水乘车到凯里市，我们是想去凯里市物色作案目标，但是当天没有得手，我们就在凯里市住了一晚上。第二天中午，我们二人从凯里市打车到都匀市，在都匀市一座新木质结构的桥附近下车，下车之时已经是下午4时许，我们就在桥边物色作案对象，但没有物色到。到晚上我和赵明明又到河边附近物色作案目标，我们在河边附近发现一名50来岁的妇女，赵明明和这名妇女先搭上话，我看见赵明明和这名妇女从一个有梯子的地方进去大约过了十分钟后，他们才从梯子处下来。接着赵明明就叫我跟那名妇女去她家，同时赵明明也跟那个女的示意是我跟她去她家，于是我就和那名妇女走在一起，此时我不知道赵明明去做什么了。我和那名妇女走到一个公交站台的位置，这名妇女说她家有点远，我要求打车去，随后我和她就在公交站台打出租房到她家楼下，她付款后就带我去到她的住处。我问她的身份证在什么地方，她就从身上荷包内拿出身份证和银行卡，我以派出所警察的名义要求核查她的银行卡，需要她说出密码便于核查，如果没有什么问题我们就会把银行卡还给她，就这样我把她的四张银行卡及银行卡密码骗到手，之后就离开她家了。我继续从她家楼下打车到都匀市大十字转盘桥下下车，走了一段路后到建设银行的自动柜员机处，用骗得的一张银行卡取得3000元；接着我又走到隔壁的农业银行取得5000元；随后我又到农业银行隔璧的邮政储蓄银行ATM机取款，这张卡取得9000元左右，我记得这张卡上的钱是最多的。在邮政储蓄银行ATM机取完钱后，我花10元打车到都匀高铁站，随后赵明明也打车在高铁站跟我汇合。到站内看没有高铁运行了，于是我们又打车回去取最后一笔钱的地方，赵明明说要查看卡上有没有钱了，于是我和赵明明一起到柜员机把骗得的卡全部查一遍，发现还有300元没有取，我们立即又取得300元。之后就从打车回市区一家旅馆开房睡觉。第二天我们从旅馆附近打车到都匀市汽车站，我们在汽车站打一辆出租车到贵阳市，事情经过就是这样的。 在检察机关供述自己与赵明明来都匀，并从被害人罗某1处得银行卡四张，获得密码取得17300元，自己分得8000元，但否认知道招摇撞骗。（检察卷P22-26） 在庭审中否认该起事实的指控，供述赵明明拿给自己的8500元是之前赵明明跟他借的。 （11）现场指认笔录、照片及指认视频证实王某对作案地点、取钱地点及住宿地点进行指认的情况。 （12）辨认笔录及照片证实王某辨认赵明明以及被害人罗某1的过程。 2、2017年4月18日13时许，被告人赵明明、焦朝贵驾驶租赁的贵B×××××号白色江淮越野车窜至都匀市工段区。赵明明以寻找小姐嫖娼为由，与被害人佘某谈好嫖资，赵明明遂跟随佘某到其住处。后赵明明向佘某出示警官证，自称是派出所的警官，要求查看佘某的身份证确认其是否吸毒人员，且必须服从命令，否则将拘留十五天。赵明明在佘某害怕的情况下强行拿走佘某包内的几千元现金和银行卡，并以警察的名义索要银行卡密码。佘某因害怕将密码告知赵明明，赵明明得到银行卡和密码后，立即打电话让焦朝贵到佘某的住处以警察的身份对佘某进行看守，赵明明自己马上开车到黔南州人民医院对面的ATM机进行取款，分六次跨行取出佘某的存款3万元后电话联系焦朝贵，二人在黔南州中医医院汇合，后驾驶贵B×××××越野车从都匀西站返回六盘水。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： （1）受案登记表及立案决定书证实，被害人佘某于2017年4月19日15时30分报案，称被两名陌生男子冒充警察骗取银行卡及现金等，损失36000余元。都匀市公安局于4月21日立案侦查。 （2）被害人佘某陈述、辨认笔录及视频截图证实，2017年4月18日我在都匀市工段区的房子里做事情。大概13时许的时候，我家突然进来一名30多岁的男子，这名男子一进来就拿出类似巴掌大小的一本小书样子的东西在我面前晃了一下就马上收回去了，并说自己是派出所的，叫我拿我的身份证给他检查。我说我身份证丢了，他说要是搜出我的身份证就要拿我去关十五天。我听了之后说我家一个人都没有，我也没有做违法的事情，这名男的就说叫我不要乱动，随后就叫我和他一起走进房间，要我把看得见的包拿出来检查。其中一个包放在床边，他就拿过来自己搜包包，在包内找的6200元现金、两张银行卡、两张存折，还有我的身份证。他把现金拿出来后就直接装在裤子荷包里面，然后拿着两张银行卡、两本存折和我的身份证来门口逼我说出密码，说如果不说出来就叫人开车来带我去关，我害怕就说了密码。之后这名男子就打了一个电话说“就在巷子这里，你过来一趟”。大概几分钟，第二名男子就来了，他们两个说了几句话，第一名男子就拿着6200元的现金及银行卡、存折走了，留下第二名男子在家里守着我。大概十分钟后，这名守我的男子看看了手机对我说不要乱动，他出去一下马上回来，接着就离开了。两名男子都走了之后，我觉得不对劲，于是就打电话给我的儿媳文庆菊，叫她赶紧去银行把我的卡和存折挂失了。4月19日上午，我媳妇把我的两张邮政卡打了流水，才发现4月18日分两次被取走现金10000元，另一张4月18日分四次共取走现金20000万元，被取走钱的都是邮政银行的卡。 另证实，经辨认，骗走我现金、银行卡及密码的男子叫赵明明，冒充警察看守我的男子叫焦朝贵。我被骗当天是在工段区河边做生意，也就是卖淫，当时是赵明明来问我玩不玩，我叫他找年轻的，他问我多少钱，我说30元，他就问我住在什么地方，然后他就叫我在前面走，赵明明就一直跟在我的后面，到了我家之后，赵明明就从腰间拿出一个黑色的证件，说是派出所的警察，问我是不是吸毒，我说我不吸毒，他就叫我拿身份证出来检查。我准备从包里拿出时，他就直接把包拿过去，找到我包里的6200元现金、银行卡、身份证，他说要拿到派出所登记，登记好就还我。他叫我把密码告诉他，不然就把我拿去关十五天，我心想我是卖淫的，害怕被公安局拘留，所以就告诉他我的银行卡密码13×××23，我所有的存折和卡的密码都是一样的。我说密码的时候我看见他用手机记住我的密码，之后赵明明叫我关机，他就打电话叫了焦朝贵过来，赵明明出去两分钟左右焦朝贵就来了，他们两个一起进到我的房间，焦朝贵对我说他们两个是派出所的，不许乱动，期间他们两个商量什么我不知道，没过一会，赵明明就先离开了，焦朝贵就到我房间里面来守我。大概10多分钟后焦朝贵说离开下，叫我不要乱动。大概5分钟后我没见到焦朝贵回来，就从工段区到坝固邮政银行查询，银行工作人员就说我的钱被取走了。因为我当时被骗又慌又晕，而且我的身份证被拿走了，要办理证件才能到银行办业务，所以第二天才报案。赵明明给我出示的证件是黑色的外壳，中间是派出所的徽章，是银白色的，证件上是否有字我没看清。 经辨认，视频截图中穿咖啡色短袖、手里拿着手机，跟在我后面，始终和我保持一段距离的男子就是赵明明；戴黑色鸭舌帽，穿黑色外套，体型微胖的男子就是焦朝贵；穿花红色上衣，黑色裤子的女子是我。 （3）辨认笔录及照片证实，经佘某辨认，图片中浅咖啡色短袖T恤与赵明明当天穿的衣服一样；图片中黑色帽子与焦朝贵当天戴的一样；图片上类似警官证的证件就是当天赵明明出示的证件；2017年4月18日13时44分26秒在黔南文峰自助ATM机取款的人就是赵明明；另证实辨认赵明明、焦朝贵的情况。 （4）现场勘验笔录、示意图及现场照片证实，2017年4月19日15时接到110指挥中心指令后，公安人员前往都匀市工段区出租屋内进行勘验，制作现场图、对现场及屋内进行拍照，未提取到相关物证。 （5）监控视频及视频截图证实，2017年4月17日赵明明、焦朝贵驾驶贵B×××××号车辆进入都匀市；4月18日12时49分20秒在都匀市工段区停车，焦朝贵、赵明明先后下车，并出现在工段区案发现场；13时12分，赵明明跟随佘某进入工段区铁路口监控路段，13时35分赵明明跑步离开工段区；13时37分，开车离开工段区；13时42分开车来到州医院天桥下；13时44分赵明明进入黔南文峰自助取款机（州医院对面），分别用两张银行卡取款，并有赵明明正面人脸视频；13时49分离开自助取款区；焦朝贵于13时51分离开工段区；后二人驾车途经大十字、金源路口等，于是14时32分往西出口方向离开。 （6）图侦分析资料证实，根据调取2017年4月18日工段区视频截图发现，12时49分发现贵B×××××白色越野车进入案发地点，13时35分赵明明离开报警人住房并驾驶车辆离开，13时42分，赵明明将车辆停在州医院天桥下进入盲区（该区域内有自动取款机）；13时52分赵明明驾车离开，14时在中医院门口等待，13时51分，焦朝贵从工段区离开并步行到西山大桥打车到中医院下车与赵明明汇合后驾车从都匀西站离开。 （7）车辆行车轨迹证实贵B×××××行车轨迹情况：4月14日12时40分到达盘江高速入口；16时30分到达贵定站出口方向；4月17日12时36分，从都匀北出口入城；4月18日14时32分从都匀西站离开。 （8）提取笔录及司法鉴定意见书证实，经福建历思司法鉴定所鉴定，黔南文峰自助ATM人脸与赵明明图像是同一人的人像。 （9）银行交易明细证实，佘某尾号3110的邮政卡于2017年4月18日在ATM机上跨行分四次取走20000元（13时44分；13时46分；13时45分；13时48分；）；尾号6339的邮政卡于4月18日跨行分两次取走10000元。 （10）通话清单及电子证据检查报告证实，都匀市公安局将扣押赵明明的OPPO手机进行相关电子数据提取（赵明明使用电话号码为130××××6086），恢复已删除记录。2017年4月18日13时10分赵明明与焦朝贵有两次通话，通话的小区地址为都匀市匀房9栋；13时27分至13时59分多次通话，且通话基站地址分别是州政协大楼，育英巷、中医院（该通话情况与被害人佘某陈述该男子在得到密码和银行卡后打了电话的细节，及城市监控视频中车辆行动轨迹吻合相吻合。13时50分与焦朝贵通话的基站位置为育英巷，与银行取款监控相互吻合）。 （11）证人周某1证言及辨认图片证实，因为我担任过水城县果布嘎乡柏果村村干部十来年，对村民的情况基本熟悉。我认识赵明明，因为他和我是一个组的，他家就在我家对门寨，他之前坐过两次牢。我可以辨认出城市监控截图中穿灰色衣服的男子是赵明明，穿浅绿色外套的男子也是赵明明，银行监控中的人，身高和体型与赵明明非常相似。根据你们提供的取款机上正面的照片，我可以确认黔南文峰自助ATM（4月18日13时44分）的视频截图中的男子就是赵明明。 （12）辨认笔录及照片证实周某1辨认赵明明的情况。 （13）证人李某2证言及辨认图片证实，我认识赵明明的，他家和我家就只有两公里，基本是同龄人。我虽然嫁到隔壁村，但也经常回家。经过辨认视频截图，我认出4月18日13时44分黔南文峰自助ATM视频中的男子就是赵明明。 （14）辨认笔录及照片证实李某2辨认赵明明的情况。 （15）证人焦某证言及辨认图片证实，焦朝贵是我的弟弟，通过公安机关给我辨认的视频截图，4月18日出现在工段区路口带鸭舌帽穿黑色外套的男子是焦朝贵。 （16）被告人赵明明在公安机关、检察机关供述证实，我从来没有离开过水城，没有到过都匀，也没有到过四川宜宾、贵州安顺、云南宣威、四川兴文。我不知道为什么抓我，白色福特车是焦军（焦朝贵）开来的，我也不认识王某。我和焦军是在麻将馆认识的，你们出示的照片我不认识。我只是在去昆明的头天晚上用186××××6088的号码和他联系过，除此之外没有联系。被抓获时扣押的一个警官证是焦朝贵的，不知道他用来干什么。对所有辨认照片均称不认识。 被告人赵明明2018年8月13日供述、视频截图辨认照片及辨认笔录证实，我共实施两次招摇撞骗，第一次具体骗了多少钱不清楚，是王某把骗得的钱分了5000元给我；第二次骗得31000元，我分了14000元给焦朝贵，自己得了17000元。第一次是伙同王某，第二次是焦朝贵。我没有参与其他犯罪了。对之前辨认过的视频截图再次进行辨认，能辨认出是自己、王某和焦朝贵了。 在庭审中认可对该起犯罪事实的指控，只是对骗取的现金提出异议，供述只是2000余元。 （17）被告人焦朝贵在公安机关供述证实，2017年4月1日左右，我们寨子上的王某叫我外出找钱，并叫我去办理一张假的警官证。于是我就在水城火车站附近办理了一张假的警官证。2017年4月15日左右的一天凌晨0时许，王某打电话给我叫我外出找钱，让我到水城县县政府附近去等他，我就打车到水城县政府附近，之后就看到一辆白色江淮牌越野车停到我面前，王某坐在副驾驶，我上车后王某就跟我说去湖南怀化找钱。我们大约凌晨3时左右到了龙某县，下车之后王某就跟我介绍说开车的人是叫赵明，我们三人就在龙某开房睡了一晚上。早上8点多，我们就继续开车到了贵定县，在贵定呆了几个小时，下午14时出发，到了湖南怀化，之后又到长沙。因为赵明和王某吵了一架，王某就自己坐车回水城了，我就和赵明一起于当天晚上22时许开车到了都匀，我们就在车上睡到下午，之后开房睡觉。第二天也是就4月18日13时许，我和赵明吃完饭，赵明就说去窜一下，找点钱用。于我们就将车停在河边就沿着河边乱窜，寻找作案目标，走着走着我就看见一个卖淫女在喊赵明，问他是否嫖娼。赵明就和卖淫女进了河边的一间平房内，我在外面帮赵明放风。大约20分钟后，赵明打电话叫我去平房找他。我进去看见卖淫女坐在床上，旁边放着一沓现金和两张银行卡。赵明看见我进来就让我把卖淫女带到外面看着她，赵明将现金和银行卡拿走。等赵明离开了，我就在平房外面和卖淫女呆了七八分钟的样子，由于害怕，我也就离开了。出来之后我看见停在河边的车子不见了，就拦了一辆出租车，让司机到火车站。车上我就接到赵明的电话，他叫我到中医院去找他。于是我就让司机开到中医院，在中医院与赵明汇合后，我们就开车往贵阳方向逃跑了。在车上赵明就分了4000元给我，说是骗卖淫女得的，但具体骗得好多，我不清楚。到贵阳后我们就驾车回水城了。我们驾驶的是江淮越野车，白色，车牌尾号为338，我不知道车子从哪里来的，我也没有问。我们到水城之后，赵明就驾车离开了。 找钱就是骗钱的意思，就是用警官证找卖淫女骗钱。我们在诈骗的时候用了一张假的警官证，警官证是赵明拿出来实施诈骗的，因为我办理的假证一直都放在车上，赵明主要负责实施招摇撞骗，所以平时赵明都将这个警官证放在身上。我办理的警官证是通过微信加对方之后，通过微信转100元的定金，并把我的照片发过去之后，第二天到水城火车站将余款300元付清之后，对方就将这个假的警官证给我了。警官证用的是我的照片，名字是肖某2，显示是贵州省六盘水市红桥分局的字样，还有一排数字，我还买了一个黑色套子，套子上是一个银色的国徽。是王某提出来冒充警察去诈骗的，之后在长沙的时候王某回水城了，我和赵明来到都匀，是赵明提议去实施招摇撞骗的。赵明具体实施，我负责放风，赵明总共骗得多少钱我不清楚，当天我在都匀实施招摇撞骗的时候上身穿着一件黑色T恤，下身是蓝色牛仔裤，脚上穿的一双黑色运动鞋，赵明当天穿的一件灰色外套，下身穿一条蓝色牛仔裤。 被告人焦朝贵2018年8月16日供述及视频截图辨认照片证实，我和赵明明、王某在贵定县实施了一次犯罪，我和赵明明在都匀市、云南省宣威市、四川省兴文县、宜宾市各实施了一次犯罪。都是赵明明和王某骗钱，具体数额我也不清楚，我是去帮他们开车，我只是嫖娼，其他的都不知道。那个警官证也不知道是哪个用我的照片办理的。赵明明一共分了4500元给我。经辨认视频截图，辨认出自己、赵明明和王某。 在庭审中认可对该起犯罪事实的指控。 3、2017年4月14日16时许，被告人赵明明、焦朝贵、王某驾驶租赁的贵B×××××越野车窜至贵州省贵定县。在黑大楼附近，赵明明向被害人罗某2出示警官证并自称是警察，正在查找吸毒犯，借到罗某2出租屋查看身份证之机，强行拿走1500元现金及五张银行卡，并以核实身份的名义，索要银行卡密码。罗某2将密码告知赵明明，随后赵明明打电话叫王某到罗某2家中对罗某2进行看守，焦朝贵得知赵明明得手后到罗某2家中叫王某离开。后赵明明、焦朝贵用骗取的银行卡到贵定县农村信用社ATM机取款后离开。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： 1、受案登记表及立案决定书证实，被害人罗某2于2017年4月14日18时32分报案，称被陌生男子冒充警察骗取银行卡、现金等，损失1500元。贵定县公安局于4月20日立案侦查。 2、被害人罗某2陈述及视频截图辨认照片证实，2017年4月14日16时许，我在贵定县黑大楼出租屋内休息，因为天热我坐在门口玩手机。这是有个穿灰色格子的男子过来问我是不是吸毒的，我说不是，他说自己是警察，叫我把身份证拿给他看。我拿了之后，这个男子又问我家里面有没有毒品，我说没有，这个男子叫我老实交代，如果不说就叫人来翻家里。之后这个男子就问我身份证从哪里拿的，我说包里，这个男子就要我把包拿给他检查。我进家拿包时这个男子就跟着进来了，他就翻我的包，发现有银行卡，还有1500元，男子就把钱拿走了，并问我为什么有那么多卡，值得怀疑，并问我要银行卡的密码，说要去核实，看是不是我的身份证办理的，如果是就还给我。我以为对方是真的警察，就将我的银行卡密码全部告诉这个男子。这个男子就打了一个电话，我听到内容是“你把警车开过来，不要开灯”。没几分钟，一个穿深色短袖的男子就进到我家，这个灰色格子的男子对后面来的男子说“把他看住，如果不老实就把他铐起，我去核实一下”，接着这个男子就把我的1500元钱、身份证、银行卡拿走了。没过多久有人敲门，那名男子在门前看了一下就从前门走了。这时我去开门，就看见一个较胖的男子问我王警官呢，我说不是走了吗？然后这个男子也走了。我一直在家等我的银行卡和身份证，直到我男友回来，我说了之后，他说可能被骗了，我就打电话报警了。我被骗了1500元现金、一张身份证，5张银行卡，密码已经告诉对方，一张卡里面有300多元，对方跟我说自己是警察，出示的黑色本子我不知道是不是警官证，我没看清楚。 我被骗子走五张银行卡，其中江西信用社的卡被取走500元，我挂失才知道的。其他卡没有余额，所以没有损失。经我辨认，骗我的男子一共是三名男子，他们过桥的这张图上，灰色上衣的男子就是第一个进我房间的，出示黑色证件说自己是警察并拿走我银行卡、现金的人；他后面体型偏胖穿白色T恤的男子就是最后来叫“王警官”离开的人；走在最后的是进来看守我的人。 （3）辨认笔录及照片证实，罗某2辨认赵明明当天所穿衣服、所出示的类似警官证的证件以及辨认赵明明、焦朝贵、王某的情况。 （4）罗某2案视频监控及银行视频截图证实，2017年4月14日，被告人赵明明、王某、焦朝贵出现在贵定县城内；16时19分赵明明、焦朝贵进入同一个城关ATM机，分别取款，于16时21分离开银行的情况。 （5）研判报告证实，根据调取贵定县黑大楼附近2017年4月14日监控发现，12时50分，被告人赵明明、焦朝贵、王某驾驶贵B×××××白色越野车进入贵定县，12时56分将车停在新桥附近，三人下车，13时39分三人步行至金都广场；14时01分，三人驾车离开；15时48分到达火车站广场下车；16时11分三人上车，16时29分驾车由贵新高速离开。 （6）情况说明证实罗某2被骗的银行卡经查询，因注销无法提供账户交易流水。 （7）现场勘验笔录、示意图及现场照片证实，2017年4月15日9时，贵定县公安局接到报案后，公安人员前往贵定县金南街道火车站罗某2租住房进行勘验，制作现场图、对现场进行拍照，未提取到相关物证。 （8）证人蔡某证言及视频截图辨认照片证实，我是贵州省水城县米箩镇草果村中寨组村民，从2016年9月担任草果村警务助理，从小在村子长大，村里年龄相近的我基本都认识。经过辨认，2017年4月14日13时35分视频截图上穿白色衣服的男子，就是我们寨子的焦姓男子；4月14日16时22分这张城关ATM截图上的男子，也是焦姓男子。 （9）辨认笔录及照片证实蔡某对焦朝贵辨认的情况。 （10）证人李某2证言及视频截图辨认照片证实，我认识赵明明，他家和我家就只有两公里，虽然我嫁到隔壁村，但我也经常回家。经过对4月14日16时19分城关ATM视频截图的辨认，该男子就是赵明明。 （11）证人焦某证言及视频截图辨认照片证实，焦朝贵是我的弟弟，通过公安机关给我辨认图片，2017年4月14日监控视频截图中的人是焦朝贵。 （12）证人周某1证言证实，根据公安提供的视频截图，2017年4月14日13时49分47秒这张图像中走在前面穿灰色T恤的男子是赵明明；城关ATM正面4（4月14日16时19分）的男子就是赵明明。 （13）被告人赵明明在公安机关、检察机关供述证实，我从来没有离开过水城，没有到过都匀，也没有到过四川宜宾、贵州安顺、云南宣威、四川兴文。我不知道为什么抓我，白色福特车是焦军（焦朝贵）开来的，我也不认识王某。我和焦军是在麻将馆认识的，你们出示的照片我不认识。我只是在去昆明的头天晚上用186××××6088的号码和他联系过，除此之外没有联系。被抓获时扣押的一个警官证是焦朝贵的，不知道他用来干什么。对所有辨认照片均称不认识。 在庭审中认可对该起犯罪事实的指控。 （14）被告人焦朝贵在公安机关及检察机关对该起犯罪事实均没有作供述，只供述三人到过贵定县。 被告人焦朝贵2018年8月16日供述及视频截图辨认照片证实，我和赵明明、王某在贵定县实施了一次犯罪，我和赵明明在都匀市、云南省宣威市、四川省兴文县、宜宾市各实施了一次犯罪。都是赵明明和王某骗钱，具体数额我也不清楚，我是去帮他们开车，我只是嫖娼，其他的都不知道。那个警官证也不知道是哪个用我的照片办理的。赵明明一共分了4500元给我。经辨认视频截图，辨认出自己、赵明明和王某。 在庭审中认可对该起犯罪事实的指控。 （15）被告人王某在公安机关、检察机关供述及辨认笔录证实，大概是2017年4月中旬的一天，我和赵明明、焦朝贵从六盘水驾驶白色车牌尾号为338的江淮越野车走高速从龙某县下高速，当时觉得有些疲倦了，于是就到龙某县住了一晚上。到了第二天的早上，我们又从龙某县上高速，到贵定县下高速，进入贵定县城。我们在贵定县城到处物色作案目标，我们物色目标是做小姐的，因为做小姐的女子比较害怕警察。我们三人在贵定县城寻找到下午3时许，在一个破旧居民区，我们物色上一名30来岁的女子。赵明明跟这名女子进到房间内，大约是10分钟后，赵明明打电话叫我和焦朝贵到这名女子的房间。当时焦朝贵在门外面放风，我就以警察的身份进到这名女子的房间内，我看到赵明明手里面拿了几张银行卡和一些现金，赵明明看到我进去房间之后，就趁机离开。我留在这名女子房间内，她说下次不做小姐了，我回答说那你不做就行了。我知道赵明明已经离开这名女子视线了，没有必要看守这名女子了，就从后门离开。我走到后门时听到焦朝贵拍这名女子的房间门，后面我问焦朝贵他跟我说的。之后是焦朝贵和赵明明去取的钱，取得2000元。我知道焦朝贵在六盘水办办理了一张假的警官证，我们从六盘水出来的时候，我就看到他带着警官证的，到贵定县的时候，赵明明从焦朝贵那里拿到假警官证。因为焦朝贵不是警察，他是用他本人照片办的，办了这张假警官证花了400元，所以我们在贵定县骗得钱中拿了800元给他作为办理假警官证的费用。之后我们驾车到湖南省怀化市，住宿一晚上，第二天的时候，焦朝贵到怀化市火车站附近用一张陌生男子的身份证在联通公司办了一张电话卡，这张电话卡办理后是赵明明在用，办好电话卡之后，我们就去长沙市。到了长沙市后，因为我不想和赵明明、焦朝贵再去冒充警察实施诈编的事情，于是就和赵明明发生争吵，所以我独自一个人就从长沙市坐火车回六盘水了。 在庭审中供述没有参与在贵定县的招摇撞骗，自己并不知情，猜测他们是在干不正常的事。 （16）辨认笔录及照片证实王某辨认赵明明、焦朝贵及被害人罗某3的过程。 （17）现场指认笔录及照片证实王某对作案现场进行指认的情况。 4、2017年3月16日时许，被告人赵明明伙同杨某窜至贵州省安顺市西秀区贯城河边，赵明明以嫖娼为由到被害人唐某房间内。后谎称是便衣警察，用言语威胁要求查看唐某身份证，强行拿走其一部OPPO手机、银行卡和身份证，并索要密码。唐某害怕被抓，遂将密码告诉赵明明。赵明明得到银行卡和密码遂与杨某到西秀区北门农业银行ATM机上取款6500元人民币后离开。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： （1）受案登记表及立案决定书证实，被害人唐某于2017年3月17日凌晨1时20分报案，称被陌生男子冒充警察骗取手机、银行卡等，损失6680元。安顺市公安局于3月23日立案侦查。 （2）被害人唐某陈述证实，2017年3月16日23时许，我在贯城河边做生意（卖淫），有个男的叫我去嫖娼，我就带他到我住的地方。到了房间之后，这个男子就问我，你看我是什么人，我说不知道，这个男子就说自己是便衣，是公安局的，并用言语威胁我叫我把身份证拿给他看，不然就处理我。我当时因为害怕就把身份证拿给他，但是途中他就把我所有的卡还有手机抢过去，并叫我关机。我问他要我手机干什么，他说你以为派出所会要你这个烂手机，然后问我银行卡和身份证是不是绑定的，我说是的，他问我密码，我就说了。等他走了之后我就觉得不对劲，就去找这个人，找不到，之后我就拿我妹夫的电话报警了。这个男子拿走我的OPPO手机和两张邮政的银行卡。一张有几十元，另一张有5000多元。 （3）辨认笔录及照片证实，唐某辨认出赵明明就是冒充警察将银行卡和密码拿走的人。 （4）监控视频及视频截图证实2017年3月16日23时40分，被告人赵明明及杨某出现在安顺北门支行ATM机进行取款，23时44分离开的情况。 （5）提取笔录及司法鉴定意见书证实，经福建历思司法鉴定所鉴定，安顺北门支行监控录像中出现的人脸与赵明明图像是同一人的人像。 （6）现场勘验笔录、示意图及现场照片证实，2017年3月17日1时40分，安顺市公安局接到报案后，公安人员前往西秀区北街办事处中华北路炮台街路口进行勘验，制作现场图、对现场进行拍照，未提取到相关物证。 （7）银行交易明细证实2017年3月16日23时41分、23时42分，唐某尾号3831的卡分别被取走5000元、1500元。 （8）证人周某1证言及视频截图辨认照片证实，根据公安机关提供的3月16日23时41分安顺北门ATM3正面视频截图，确认就是赵明明。 （9）辨认笔录及照片证实周某1辨认赵明明的情况。 （10）证人曾某证言及视频截图辨认照片证实，我是水城县果布戛乡大寨村小寨组的村民。经过辨认，2017年3月16日23时41时出现在安顺北ATM机上的监控视频截图中其中一个男子就是该村村民杨某。 （11）辨认笔录及照片证实曾某辨认杨某的情况。 （12）证人杨某证言及视频截图辨认照片证实，2017年3月，我通过朋友陈涛介绍认识了赵明明。到3月中下旬的一天，我没有钱花了，就打电话给赵明明，想借点钱，他说他也没有钱了，要我和他一起去找钱。第二天，赵明明开了一辆白色越野车来接到我，然后开车来到安顺市，当时是晚上8时左右。他把车开到一条巷道里，我在车上等他，他去物色作案目标。我在车上看见赵明明和一名女子进入一个巷道，具体做了什么我不清楚。大约40分钟他回到车上，我看见他拿出两张银行卡和一部白色OPPO手机，并拿了一张卡给我，还说了两遍密码，之后我和赵明明就用他骗来的银行卡到ATM机上去取款。我这张取得6000余元，他说他取得8000元，取完后我把6000元全部交给他，我们就开车回水城。在途中一个加油站，他分了500元给我。赵明明说的“找钱”就是骗卖淫女的钱，具体怎么骗他没有告诉我。从安顺回来两个星期左右，赵明明问我是否知道哪里可以办假警官证，我回答不知道，他就挂电话了。 经辨认，视频中左边的男子是赵明明，站在右边戴眼镜的男子是我本人。当时我忘记密码，赵明明在说密码。 （13）辨认笔录及照片证实杨某辨认赵明明的情况。 （14）被告人赵明明在公安机关及检察机关均没有供述该起犯罪事实，对所有辨认照片均称不认识。 被告人赵明明2018年8月13日供述、视频截图辨认照片及辨认笔录证实，在安顺我是用自己的银行卡取钱，杨毛是用他骗得的银行卡在取钱。并经过辨认杨某即是所称的杨毛。 在庭审中供述，在安顺市实施招摇撞骗的是杨某，自己虽然知情，但没有参与。杨某用他骗得的银行卡在取钱，自己是用自己工商银行的银行卡在取钱。 （15）调取证据通知书证实，经赵明明身份证号码查询，其工商银行的账户仅有一个，账号为17×××44，2017年3月16日至2017年3月17日没有银行交易记录。 5、2017年5月7日16时许，被告人赵明明、焦朝贵驾驶租赁的贵B×××××号车窜至云南省宣威市。赵明明、焦朝贵在步行街西城下街92号一楼物色上被害人李某1，赵明明随即向李某1出示警官证并自称是派出所的警察，正在查吸毒犯和杀人犯，要求查看李某1的身份证和暂住证。李某1看到警官证后以为是警察，遂带赵明明、焦朝贵到二楼出租房内。赵明明查看其身份证后，又对李某1的银行卡进行拍照，谎称要银行卡和密码到警车上进行登记，以警察的名义索要银行卡密码后，将李某1农行卡上的8700元取走。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： （1）受案登记表及立案决定书证实，被害人李某1于2017年5月7日17时32分报案，称被陌生男子冒充警察骗取银行卡等，损失8700元。宣威市公安局于5月15日立案侦查。 （2）被害人李某1陈述及视频截图辨认照片证实，2017年5月7日16时左右，我在超市买了点东西回到我的房子里，之后就到一楼大门准备去找人玩。这个时候就有两个小伙子过来，其中一个就问我在做什么，会不会吸毒，他们是派出所的。我说我租住在这里，不吸毒。之后他们就要我把暂住证给他们看，我说没有，他们就要求看身份证，于是他们两个就叫我带着他们上楼找身份证给他们看。我当时不带上去，其中一个就拿了一个证件在我面前晃了一下，我因为不识字，看见证件上有个警徽，我就相信他们是警察了。我带着他们两个到我房间，之后我从背包内把身份证拿出来，他们要求我放在床上拍照，其中一个又问我是不是没有银行卡，叫我把银行卡也拿给他们照一下。我当时还说为什么要照，他们说是派出所的，我就把两张银行卡拿出来给他们照了。之后他们翻我的包，看见没什么东西就叫我自己把东西装好，之后又问我银行卡的密码是多少，还问是不是我本人的，说他们是派出所的，要密码不奇怪。我说我只知道农行卡的密码，信用社的是我老公办理的我不知道，他们就叫我打电话问我老公密码是多少，我就问了，我老公说密码都一样，我把密码告诉他们之后他们就叫我把电话关机了。他们说他们在抓人，其中一个男子就拿着我的身份证和两张卡往外走，并说要到外面的警车上登记，登记完就给我，屋子里面还有个男子，叫我不要急，过了两三分钟，屋里的男子就叫我好好的坐在床上，他去看一下是否登记好，给我拿回来，之后就离开了。我等了几分钟都没看见人，着急了，就开机打电话报警了。我农行卡里被取走8700元，是分两次取的，时间分别是16时57分、16时58分，一次5000，一次3700元，因为办理手机短信，这个是在短信上看到的。另一张是信用社的卡，有18000元，但是没有办理手机短信，我包里的零钱他们没有要，就把身份证和银行卡拿走了，我总共被取走26700元。 我可以辨认出冒充警察骗走我银行卡和密码的人。冒充警察骗我银行卡及密码的男子叫赵明明，也就是穿浅绿色衣服的男子；另一个看守我的人叫焦朝贵，穿白色衣服，脖子上有纹身的男子。赵明明给我出示的就是一本黑色的证件，和你们公安给我出示的证件大小相近，警徽也是一样的。 （3）辨认笔录及照片证实李某1辨认赵明明、焦朝贵的情况。 （4）现场勘验笔录、现场图及现场照片证实，2017年5月7日17时32分接到报案后，宣威市公安人员前往宣威市丰华街道西河社区西城下街92号进行勘验，制作现场图，并对现场及屋内情况拍照，未提取到相关物证。 （5）监控视频及视频截图证实，2017年5月7日16时22分焦朝贵出现在宣威步行街中段案发现场附近、23分赵明明出现在案发附近；16时51分赵明明进入银行ATM机取款，16时58分离开银行；17时37分，由焦朝贵驾驶贵B×××××号车辆离开。 （6）银行交易明细证实李某1尾号0075的卡于2018年5月7日取款5000元、3700元。 （7）证人蔡某证言及视频截图辨认照片证实，经过辨认，2017年5月7日16时22分，云南宣威步行街路段穿白色T恤的男子就是焦姓男子。他是我们村的人，我家位置距离他家不远。 （8）辨认笔录及照片证实蔡某对焦朝贵辨认的情况。 （9）证人肖某1证言证实，我们公司的白色福特BGP282轿车是一个叫焦朝贵的男子和另一个男子于2017年5月10日14时20分左右来我们公司租的。焦朝贵一共在我们公司租过三次，第一次是2017年4月30日至5月3日，实际是租了七天，是一辆白色大众桑塔纳，车牌贵B×××××；第二次是2017年5月7日一天，也是白色大众车，最后一次就是这辆福特车。第一次和第二次就是焦朝贵自己来租车的，第三次是他和一个男子来的。 （10）辨认笔录及照片证实，肖某1经过辨认照片，辨认出来租车的男子是焦朝贵，第三次和他一起来租车的人是赵明明。 （11）被告人赵明明在公安机关及检察机关对该起事实没有作供述，对所有辨认照片均称不认识。 在庭审中认可对该起犯罪事实的指控。 （12）被告人焦朝贵在公安机关及检察机关对该起事实没有作供述。 被告人焦朝贵2018年8月16日供述及视频截图辨认照片证实，我和赵明明、王某在贵定县实施了一次犯罪，我和赵明明在都匀市、云南省宣威市、四川省兴文县、宜宾市各实施了一次犯罪。都是赵明明和王某骗钱，具体数额我也不清楚，我是去帮他们开车，我只是嫖娼，其他的都不知道。那个警官证也不知道是哪个用我的照片办理的。赵明明一共分了4500元给我。经辨认视频截图，辨认出自己、赵明明和王某。 在庭审中认可对该起犯罪事实的指控。 6、2017年4月30日20时许，被告人赵明明、焦朝贵驾驶租赁的贵B×××××窜至四川省兴文县古宋镇胜利南街（县城）。赵明明进到被害人尹某一楼出租房内，并向尹某出示警官证，自称是派出所的便衣警察。借核查吸毒人员之机，强行索走尹某一张邮政储蓄银行卡和2000余元现金。赵明明索要到银行卡密码后，通过电话联系焦朝贵到房间，以警察身份对尹某进行看守，待赵明明成功从银行卡上取走4600元现金后，焦朝贵才从被害人住处逃离。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： （1）受案登记表及立案决定书证实，被害人尹某于2017年4月30日21时20分报案，称被两名陌生男子冒充警察骗取现金6600元。兴文县公安局于6月16日立案侦查。 （2）被害人尹某陈述及视频截图辨认照片证实，2017年4月30日20时许，有一个大概三十多岁瘦点的男子喊我进入我在兴文县古宋镇胜利南街102号的出租屋，他说是派出所的便衣，并拿了一个本本给我看。他说在调查案件，让我配合，并问我吸毒没有，我说没有吸，他就直接把我的包打开，把包内的东西倒在床上，然后他拿了我的一张邮政的银行卡，叫我说密码。我说了后，他打电话，过了一会儿，又来了一个胖点的男子。他进来后拉我到厕所后面，瘦点那个男子就拿着我的银行卡出去了。没多久，胖点的男子接了一个电话就走了。过后我收到短信，才知道我的4600元钱被取走了，他们当时还拿了我2000多元现金，我就来派出所报警了。 经辨认我知道体型偏瘦的男子叫赵明明，体型偏胖的男子叫焦朝贵，当时穿白色T恤；是赵明明冒充警察并拿走我现金和两张银行卡的人。当时赵明明出示的是一本黑色的证件，中间有银白色图案，跟派出所悬挂的标志很像，经辨认，就是图上的证件一样。视频截图中在兴文支行人像的那个人就是赵明明。当时我在站街（卖淫），怕警察处理所以开始没有说我的职业。 （3）辨认笔录及照片证实尹某对被告人赵明明、焦朝贵辨认的情况。 （4）监控视频及视频截图证实2017年4月30日20时24分，一名穿浅绿色衣服的男子进入兴文支行，在ATM机上取款，同时在打电话；20时27分50秒离开银行。 （5）银行交易明细证实2017年4月30日20时25分，尹某尾号为6100的银行卡两次共取款4600元。 （6）证人肖某1证言证实，我们公司的白色福特BGP282轿车是一个叫焦朝贵的男子和另一个男子于2017年5月10日14时20分左右来我们公司租的，焦朝贵一共在我们公司租过三次，第一次是2017年4月30日至5月3日，实际是租了七天，是一辆白色大众桑塔纳，车牌贵B×××××；第二次是2017年5月7日一天，也是白色大众车，最后一次就是这辆福特车。第一次和第二次就是焦朝贵自己来租车的，第三次是他和一个男子来的。 （7）辨认笔录及照片证实，肖某1经过辨认照片，辨认出来租车的男子是焦朝贵，第三次和他一起来租车的人是赵明明。 （8）被告人赵明明在公安机关、检察机关对该起犯罪事实均没有作供述，对所有辨认照片均称不认识。 在庭审中认可对该起犯罪事实的指控。 （9）被告人焦朝贵在公安机关、检察机关对该起犯罪事实均没有作供述。 被告人焦朝贵2018年8月16日供述及视频截图辨认照片证实，我和赵明明、王某在贵定县实施了一次犯罪，我和赵明明在都匀市、云南省宣威市、四川省兴文县、宜宾市各实施了一次犯罪。都是赵明明和王某骗钱，具体数额我也不清楚，我是去帮他们开车，我只是嫖娼，其他的都不知道。那个警官证也不知道是哪个用我的照片办理的。赵明明一共分了4500元给我。经辨认视频截图，辨认出自己、赵明明和王某。 在庭审中认可对该起犯罪事实的指控。 7、2017年4月28日14时许，被告人赵明明、焦朝贵驾驶租赁的贵B×××××号车窜至四川省宜宾市翠屏区作案。赵明明进入翠屏区工业街40号袁某1出租房家中并出示警官证，自称是派出所的警察正在查吸毒人员。赵明明借此为由，强行在袁某1包内找到1300余元现金、一部白色手机、两张银行卡放在床上，并以警察的身份索要密码，后赵明明电话联系焦朝贵到袁某1房间内，二人共同再次翻找财物无果后假借办事之机逃离现场。袁某1确认被骗后到公安机关报案，经核实后发现卡上被取走4200元。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： （1）受案登记表及立案决定书证实，被害人袁某1于2017年4月28日15时35分报案，称被两名陌生男子冒充警察骗取银行卡，损失4200元。宜宾市公安局于4月29日立案侦查。 （2）被告人袁某1陈述及视频截图辨认照片证实，2017年4月28日14时许，我在翠平区工业街48号接水时，突然进来一名穿白色上衣三十岁左右的男子，自称是派出所的警察，来查吸毒的人员，并拿了一个绿色的小圆东西给我看。之后他叫我拿身份证，我进卧室拿身份证，他也跟进来，并把我大门关了，我在床上黑色背包内拿身份证时，那名男子就把我床上充电的手机拿了过去，并把手机关机了。然后他把我背包拿过去，把里面的现金、身份证、银行卡等物品抖在我床上。那名男子数了现金有1300余元，并且放在旁边，又问我要银行卡的密码，并说是派出所的，不管我的银行卡里有多少钱他都不会要我的，我就告诉他密码。之后那名男子打了个电话，没多久，又进来一名穿黑色衣服、戴黑色鸭舌帽的男子进来，他们两个就喊我去隔壁卧室检查下有没有毒品，并让我先在卧室里坐着，他们去办事情就回来。之后那名穿白色衣服的男子就将我放在先前卧室床上的两张银行卡（工行和邮政的）、现金和身份证拿起，他们两个就走了。我在家等有十多分钟，觉得不对劲，就赶紧到银行去查卡上的钱，结果工作人员告诉我钱没有了，我就到西城派出所报案了。我的工行卡上两次被取了4200元，一次4000元，一次200元。 经辨认视频截图，图片中就是我租房的地方，穿浅绿色衣服的男子就是出示证件并自称是派出所抓吸毒的赵明明，也是他抢走我的现金、银行卡、身份证和手机的；戴黑色鸭舌帽的男子就是配合假冒警察的赵明明的焦朝贵；在银行的男子就是骗我银行卡的赵明明；经辨认图片中浅绿色外套就是骗我银行卡的赵明明穿的衣服一样；图片中黑色帽子与后面来的焦朝贵当天戴的一样；图片上类似警官证的证件就是当天最先进我房间的赵明明出示的证件。 （3）辨认笔录及照片证实袁某1辨认被告人赵明明、焦朝贵的情况。 （4）现场勘验笔录、现场平面图及现场照片证实，2017年4月28日15时34分接报警后，公安人员来到宜宾市翠屏区工业街48号袁某1出租屋进行勘验，制作现场图，并对现场及屋内情况拍照，未提取到相关物证。 （5）监控视频及视频截图证实，2017年4月28日14时22分46秒，赵明明离开案发现场；14时28分06秒，赵明明进入宜宾南街自助厅，在ATM机上取款；32分11秒离开银行。 （6）银行交易清单证实袁某1尾号0948工商银行卡于2017年4月28日两次取走4200元，一次4000元，一次200元。 （7）证人周某1证言及视频截图辨认照片证实，我认识赵明明的，因为他和我是一个组的，他家就在我家对门寨，他之前坐过两次牢，我可以辨认出城市监控截图中穿浅绿色外套的男子就是赵明明。 （8）证人李某2证言及视频截图辨认照片证实，我认识赵明明的，他家和我家就只有两公里。经过辨认，城市监控截图中穿浅绿色外套的男子就是赵明明。 （9）证人蔡某证言及视频截图辨认照片证实，经过辨认，戴黑色鸭舌帽穿黑色T恤的男子就是我们寨子的焦朝贵。 （10）被告人赵明明在之前公安机关、检察机关对该事实均没有作供述，对所有辨认照片均称不认识。 在庭审中认可对该起犯罪事实的指控。 （11）被告人焦朝贵在之前公安机关、检察机关对该事实均没有作供述。 被告人焦朝贵2018年8月16日供述及视频截图辨认照片证实，我和赵明明、王某在贵定县实施了一次犯罪，我和赵明明在都匀市、云南省宣威市、四川省兴文县、宜宾市各实施了一次犯罪。都是赵明明和王某骗钱，具体数额我也不清楚，我是去帮他们开车，我只是嫖娼，其他的都不知道。那个警官证也不知道是哪个用我的照片办理的。赵明明一共分了4500元给我。经辨认视频截图，辨认出自己、赵明明和王某。 在庭审中认可对该起犯罪事实的指控。 另查明，三被告人作案时所驾驶的车辆均系租赁的，抓获三被告人后，扣押了假的警官证、被告人所穿衣物等物品。 上述事实，有经庭审举证、质证、查证属实的如下证据证实： （1）扣押笔录、扣押决定书及发还清单证实，2017年5月12日12时35分至12时44分，在赵明明、焦朝贵驾驶的白色贵B×××××号福特车上扣押了有焦朝贵头像及姓名为“肖某2”的警官证及印制有国徽的卡套；2017年5月15日扣押赵明明所穿印有字母“FRAGILE、DONOTDROP”的浅咖啡色T恤；扣押焦朝贵的黑色鸭舌帽、OPPO手机（串号867876029112799）、白色贵B×××××号福特车；扣押赵明明持有的手机（串号860750036666740）；2017年5月16日将扣押的车牌号为BGP282的福特车发还车主肖某1。 （2）汽车租赁合同及身份证信息证实，焦朝贵于2017年4月30日至5月3日租得贵B×××××灰色大众轿车，5月6日归还；5月7日至5月8日租的贵B×××××灰色大众轿车，5月9日归还；5月10日至5月11日租的贵B×××××白色福特车。 （3）指认图片证实，焦朝贵对扣押的警官证照片及卡套进行指认；焦朝贵对黑色鸭舌帽、手机及车钥匙进行指认；赵明明对印有字母的浅咖啡色衣服进行指认；赵明明被抓获时身穿咖啡色衣服及绿色外套的照片。 （4）王某临时羁押证明证实，王某2017年6月25日至2017年7月6日被临时羁押于安溪县看守所。 （5）刑事判决书证实，2007年6月12日赵明明因犯抢劫罪被六盘水市钟山区人民法院判处有期徒刑二年；2010年8月24日赵明明因犯抢劫罪被六盘水市钟山区人民法院判处有期徒刑四年零六个月，2013年9月14日刑满释放。 （6）户籍证明证实赵明明、焦朝贵、王某均为成年人，有完全刑事责任能力；证实各被害人的身份信息。 （7）移送案件通知书、指定管辖决定书证实，根据《中华人民共和国刑事诉讼法》第一百零八条第三款之规定，2017年5月31日、6月4日、7月24日、7月27日、宣威市公安局、安顺市公安局、兴文县公安局、宜宾市公安局分别将案件及相关资料移送都匀市公安局管辖。2017年6月15日黔南州公安局指定罗某2被招摇撞骗案由都匀市公安局管辖。 （8）情况说明及证明证实，水城县公安局果布戛派出所所长许如华从未处理过赵明明在安顺市西秀区唐某招摇撞骗案；公安机关户口登记材料中没有赵明明曾用名的登记。 （9）退鉴函证实经福建历思司法鉴定所鉴定，“罗某2被招摇撞骗案”、“袁某1被抢劫案”、“李某1被诈骗案”的监控录像中，视频录像清晰度较差，无法准确反映待检人像的五官细节特征，故予以退鉴处理。 （10）调取证据通知书、情况说明及被告人赵明明供述证实，经中国建设银行调取户名为朱某、赵明明的账户信息，朱某卡上余额为31.03元；赵明明卡上余额为0.57元。 以上证据，与本案事实具有关联性，且内容真实，来源合法，足以证实上述事实，具有证明力，本院依法予以采信。 本院认为，被告人赵明明、焦朝贵、王某冒充人民警察进行招摇撞骗，损害国家机关形象、威信和正常活动，扰乱社会公共秩序，其行为均已构成招摇撞骗罪，其中赵明明参与七次、焦朝贵参与五次、王某参与二次，赵明明、焦朝贵的行为属情节严重。公诉机关指控三被告人犯招摇撞骗罪罪名成立，本院予以确认。 针对被告人赵明明提出没有参与在安顺市实施招摇撞骗的辩解，经查，被害人唐某陈述及辨认笔录、证人杨某、周某1证言及视频截图辨认照片、辨认笔录、监控视频及视频截图、提取笔录及司法鉴定意见书、银行交易明细及调取证据通知书等证据均证实，被告人赵明明伙同杨某对唐某实施了招摇撞骗的行为，并用骗取的银行卡到银行取款的事实，故其辩解不成立，本院不予采纳。 针对被告人王某提出无罪的辩解，经查，被害人罗某1、罗某2陈述及视频截图辨认照片、辨认笔录、视频光碟、银行交易明细、研判报告、被告人王某在公安机关的供述（虽然其对此提出异议，但没有提出正当理由及证据能否定该供述）及其现场指认笔录、辨认笔录、被告人赵明明、焦朝贵在庭审中的供述均证实，王某跟随罗某1到家中骗取银行卡，随后到银行取款；在赵明明去取款时，负责看守罗某2，故王某伙同赵明明、焦朝贵参与了对二被害人实施招摇撞骗的行为，其辩解不成立，本院不予以采纳。 在共同犯罪中，三被告人系分工不同，且有交叉作案，不宜认定主、从犯。但被告人赵明明邀约；发现被害人后均由其去具体实施招摇撞骗的行为；除罗某1案由王某骗取被害人的银行卡后直接去取款外，其余六次都由其取款，作用相对较大，焦朝贵、王某作用相对较小，量刑时予以区别。被告人赵明明、焦朝贵自愿认罪，可以酌情从轻处罚；被告人赵明明在刑满释放五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法从重处罚；三被告人系流窜作案，且未退赔被害人经济损失，酌定从重处罚。故焦朝贵辩护人提出其为从犯的辩护意见不成立，本院不予采纳。所提其他辩护意见及赵明明辩护人所提意见，与本院审理查明的客观事实相符，本院予以采纳。焦朝贵辩护人提出对其减轻处罚判处三年以下有期徒刑的量刑建议，与本案被告人犯罪行为所造成的社会危害程度不相符，本院不予采纳。公诉机关针对被告人赵明明及王某所提的量刑建议适当，本院予以采纳，但针对被告人焦朝贵所提的量刑建议偏轻，本院不予采纳。据此，根据三被告人犯罪的事实、性质、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第二百七十九条第一款、第二款、第六十四条、第六十五条第一款之规定，判决如下： 一、被告人赵明明犯招摇撞骗罪，判处有期徒刑六年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月12日起至2023年5月11日止）。 二、被告人焦朝贵犯招摇撞骗罪，判处有期徒刑四年零六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月12日起至2021年11月11日止）。 三、被告人王某犯招摇撞骗罪，判处有期徒刑二年零六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月7日起至2019年12月24日止）。 四、责令三被告人依法退赔各被害人的经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘红颖审判员关勇 人民陪审员武智 二〇一八年十一月五日 书记员刘英","writId":"0338d8c071453b5ff2a74df7f148f34d992","writName":"赵明明、焦朝贵招摇撞骗一审刑事判决书"}
