{"ajId":"d81c553e-ff49-4775-bf5b-478002a2f809","ajName":"刘某3盗窃罪一案","ajjbqk":" 赤峰市红山区人民检察院指控，2015年11月9日2时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币5400元盗走。 2015年11月11日0时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币4300元盗走。 2015年11月16日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币4500元盗走。 2015年11月21日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币3600元盗走。 2015年11月22日15时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币969元盗走。 2015年11月24日0时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币3200元盗走。 2015年12月4日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币3700元盗走。 2015年12月6日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币2250元盗走。 2015年12月8日14时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币4800元盗走。 被告人刘某3在刑事诉讼过程中，为逃避法律追究指使张某2、石某等人向公安机关提供虚假证言作伪证，并指使石某向检察机关提供虚假证据材料。 针对上述指控公诉机关提交了书证、视听资料、辨认笔录、鉴定意见、被害人陈述、证人证言、被告人的供述与辩解等证据。公诉机关认为，被告人刘某3以非法占有为目的，多次秘密窃取他人人民币共计32719元，数额巨大；且指使他人作伪证，其行为触犯了《中华人民共和国刑法》第二百六十四条、第三百零七条第一款，犯罪事实清楚，证据确实、充分，应当以盗窃罪、妨害作证罪追究其刑事责任。被告人刘某3一人犯数罪，应数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，请依法判处。 被告人刘某3及其辩护人胡某、孙某对公诉机关指控的上述罪名及事实均有异议，刘某3辩称其没有盗窃行为，进入周某1办公室是去取淘宝网邮件，在周某1保险柜内取钱是周某1让她去取的，取钱后再给周某1送去。她没有指使张某2、石某作伪证。辩护人认为，公诉机关指控刘某3犯盗窃罪，向法庭提供的证据中，对刘某3的有罪供述应予以排除，被害人周某1陈述被盗数额不稳定，证人证言不能证明刘某3有盗窃行为，九起犯罪中前六起不排除刘某3到了网吧，但不能证明刘某3盗窃，后三起刘某3在网吧保险柜内取款，己作出合理解释，因此认定刘某3犯盗窃罪证据不足。妨害作证罪中仅有言词证据，刘某3对此不予认可，刘某3的行为存在一定的妨害作证情节，但是达不到妨害作证罪的标准，因此认定刘某3犯妨害作证罪证据不足，刘某3不构成盗窃罪与妨害作证罪。 经审理查明：一、被告人刘某3与被害人周某2系朋友关系，经常来往，后因故产生矛盾。2015年11月9日2时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币5400元。 2015年11月11日0时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币4300元。 2015年11月16日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币4500元。 2015年11月21日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币3600元。 2015年11月22日15时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币969元。 2015年11月24日0时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币3200元。 2015年12月4日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币3700元。 2015年12月6日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币2250元。 2015年12月8日14时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币4800元。 综上，被告人刘某3共盗窃作案九起，盗窃现金共计人民币32719元，案发后，刘某3亲属已赔偿被害人周某1全部经济损失。 上述事实，有公诉机关及被告人提交，经法庭举证、质证的下列证据予以证实： （一）到案经过 1、公安机关案件来源、受案登记表、立案决定书证实，2015年12月6日15时许，周某1到赤峰市公安局红山区分局刑事侦查大队报案称，2014年5月份至今，她经营的位于赤峰市××区神话网络会馆办公室保险柜内现金共52万元被盗。同日，公安机关立案。 2、赤峰市公安局红山区分局归案情况说明、抓捕经过证实，2015年12月8日，刘某3再次在神话网络会馆保险柜内盗窃后被周某1发现，周某1报警，刘某3在松山区步行街被民警抓获。 （二）被害人陈述 被害人周某1的陈述证实，她在赤峰市××区开了一个网吧，网吧名叫神话网络会馆，2015年11月22日她发现办公室的保险柜里一个用纸条包好的营业款969元被盗了，11月24日又被盗了3200元钱，她看一下网吧的监控录像，她同学刘某3到过她的办公室，因为没证据她没有报案，2015年12月4日她在办公室安装了一个监控，她发现办公室的保险柜被刘某3打开了，偷了她3700元钱，她就怀疑以前所有的钱都是刘某3偷的，她想等把钱数算出来再报案，等到2015年12月6日晚1时许，刘某3又去她办公室了，网吧的收银员给她打电话告诉她，她通过监控发现刘某3又到保险柜偷了2250元钱，她就到公安机关报案了，2015年12月8日14时10分她接到网吧收银员的电话说刘某3又到网吧去了，她就在网上打开监控，发现刘某3正打开保险柜偷钱，她赶紧从家往网吧走，到网吧发现刘某3已经走了，这次丢了4800元钱，她给公安机关打了电话。2015年11月份，她在清点保险柜钱的时候发现，保险柜里少钱的次数越来越频繁，少的金额也越来越多，这时她开始注意保险柜里的钱，每天都清点，2015年11月10日上午清点的时候发现，11月9日的钱少了5400元钱，11月12日上午清单的时候，发现11月11日的钱少了4300元钱，2015年11月16日的钱少了4500元钱，2015年11月21日的钱少了3600元钱。她和刘某3是同学，关系比较好，2015年10月份闹僵的，她从2014年5月份开始就发现网吧保险柜里的钱经常少，2014年5月至2015年12月她被盗了51万余元，至于是不是刘某3偷的她没法证明，但是网吧监控视频中刘某3多次凌晨进她办公室，这段时间少的钱都是刘某3偷的。刘某3被抓的第二天，刘某3的父亲主动赔偿了她所有的损失，并且她也和刘某3的父亲达成了谅解，刘某3盗窃被取保候审后，在外面对别人说她和公安机关陷害刘某3，刘某3的父亲刘某2让她到刑警队改笔录，她作了录音，她没有更改笔录，刘某3的父亲刘某2赔偿她多少钱她记不清了。她保险柜的密码是099027，以前她开保险柜的时候没有防刘某3，办公室和保险柜的钥匙以前丢过，是刘某3帮她找到的。她一共有两把保险柜的钥匙，两把钥匙都是原装的，都在她手里，她一共有两个手机号码，一个是159XXXXXXXX，一个是181XXXXXXXX。 （三）证人证言 1、证人白某的证言证实，她是2015年10月25日开始到神话网络会馆作收银员的，刘某3有时白天去网吧，有时晚上去，去的时候都会问周某1在不在，如果周某1在刘某3转身就走，如果周某1不在刘某3就进办公室，她见过刘某3去周某1的办公室十多次左右，白天有三四次，晚上凌晨0点至2点之间去过十多次，网吧的上网费和食品费加起来一天的营业额在3000元至4000元左右，周某1有账单，她们交班的时候周某1都记账。她不知道刘某3和周某1是什么关系，2015年12月初的一天，周某1问她认识刘某3吗，她说认识刘某3，周某1问她刘某3平时趁她不在的时候去过她的办公室吗，她说去过，有时候白天去，有时候晚上去，周某1说如果刘某3再去办公室让她打电话，2015年12月6日凌晨1点左右，刘某3去了周某1的办公室，她就给周某1打电话了，后来才知道周某1的办公室丢钱了。 2、证人王某1的证言证实，她是2015年3月份去神话网吧作保洁员的，网吧有三个保洁员，开始她是白天上班，到了6月份网吧的三个保洁员倒班，老板周某1在网吧一楼有一间办公室，她经常看见刘某3一个人进周某1的办公室，而且经常是凌晨0点至2点之间去办公室，有时候白天刘某3也趁周某1不在的时候去周某1的办公室，刘某3有办公室的门钥匙，2015年11月份中旬，周某1问她平时周某1不在的时候谁去过办公室，她就把这个情况和周某1说了，周某1告诉她办公室丢钱了，让她再看见刘某3去办公室就打电话告诉周某1。 3、证人齐某的证言证实，她是2015年9月份开始在神话网络会馆当保洁员的，2015年12月4日凌晨，她正在网吧保洁员的休息室待着，发现周某1的办公室灯亮着，她给周某1打电话告诉周某1办公室进人了，过了10分钟左右，周某1就到了网吧，周某1问她谁进去了，她说没看见是谁，就看见灯亮了，周某1就去吧台调监控，周某1看完监控待了一会就回家了，后来听周某1说是刘某3进办公室偷的钱。她给周某1打电话用的是她自己的手机，手机号码是170XXXXXXXX，周某1的手机号码是181XXXXXXXX。 4、证人张某3的证言证实，2014年3月份至2015年9、10月份，2016年3月份至2016年11月份，2017年3月初至今，她都在神话网络会馆作收银员，她代收过快递的包裹，快递包裹有刘某3的，有周某1的，还有网吧工作人员的，代收的快递包裹都存放在神话网吧的吧台里，因为她没有周某1办公室的钥匙，她从来没往周某1的办公室存放过快递的包裹，刘某3和周某1一开始关系还不错，从2015年上半年，二人基本不在神话网吧里碰面了，刘某3经常深夜去网吧，每次去刘某3都先到吧台问她，周某1在不在，如果周某1在刘某3和周某1说几句话就走，如果周某1不在刘某3问她有没有刘某3的快递，不管有没有刘某3的快递，刘某3都自己去网吧的后面转悠一圈，大约待十分钟左右就从网吧后面出来直接离开，网吧的后面有周某1的办公室、库房、卫生间，还有保洁员的休息室。 5、证人张某1的证言证实，2014年3月初至2015年11月份，2016年4月份一直到2016年11月份，2017年3月5日至今她都在回民胡同的神话网络会馆作收银员工作，周某1是会馆的老板，刘某3是周某1的朋友，她在吧台收银时，也代收快递包裹，快递包裹有周某1的，刘某3的，也有网吧工作人员和一些老顾客的，她代收这些快递包裹后就把包裹存放在网吧的吧台里，她从来没有往周某1的办公室里存放过包裹，她也没有周某1办公室的钥匙，她在神话网吧当收银员，每隔两天就一个夜班，2015年刘某3经常在后半夜去网吧，刘某3每次深夜到网吧都先问周某1在不在，然后再问有没有快递，不管有没有刘某3的快递，刘某3都要去网吧的后面，大约待十多分钟后，刘某3从网吧的后面出来就直接离开。 6、证人张某4的证言证实，她是2015年12月初到神话网络会馆作收银员工作的，2015年12月8日上午，具体时间她记不清了，当时她正在吧台工作，看见刘某3到了会馆，刘某3进来后就问她周某1在不在，当时周某1没在会馆里，她就告诉刘某3不在，刘某3转身就往网吧的里面走，因为网络的监控和周某1办公室的监控都在吧台的显示器上显示，她从吧台的监控视频上看到刘某3用钥匙把周某1办公室的门打开后，进入周某1的办公室，蹲在办公室保险柜前面，用钥匙打开保险柜，从保险柜里拿钱，拿钱时是一小沓、一小沓的抽出来，具体拿了多少没看清楚，刘某3拿完钱后锁上保险柜和周某1办公室的门后就直接离开神话网络会馆了。 7、证人刘某3的证言证实，他经常在回民胡同的神话网吧上网，一个月的时间最少有半个月的时间都在，他都是晚上去，玩到凌晨1、2点钟回家，他上网的时候认识的刘某3和网吧的老板周某1，2014年和2015年他经常看见刘某3深夜一个人去网吧，到了网吧后就直接往网吧的后面走，过十分钟左右从后面出来就直接离开网吧。2016年没有再见过刘某3，神话网吧的后面是卫生间、库房和周某1的办公室，刘某3离开网吧的时候有时手里拿着车钥匙，没看见刘某3手里拿快递包裹，刘某3每次深夜去网吧，都是周某1不在网吧的时候。 8、证人刘某2的证言证实，她是刘某3的父亲，刘某3开的奔驰牌汽车是他2015年6月份给刘某3买的，车户落到了刘某3的名下，2015年12月9日刘某3因为盗窃周某1的钱被刑事拘留了，刘某3被拘留的第二天，他主动找到周某1要赔偿周某1的损失，周某1也同意赔偿后，谅解刘某3，他和周某1达成了谅解协议，周某1给他签了刑事谅解书，他送到了公安机关。 9、证人谢某的证言证实，她是刘某3的母亲，刘某32013年在赤峰上班就在赤峰居住，她每周都来赤峰见刘某3，给刘某3留钱，刘某3出去旅游她都给刘某3拿1、2万元钱，平时也偷着给刘某3钱，每月大约给刘某34、5万元钱花销。 10、证人张某5的证言证实，她与周某1是朋友关系，2016年5月份的一天中午，她和周某1、郑某、王某2约好在火花路一个干锅鸭头饭店吃饭，大约中午13时左右周某1才到，她们坐的餐桌旁边有5、6个男女在吃饭，其中一个个子特别高的女子站起来指着周某1就骂，骂的特别难听，她用手机给拍摄下来了。 11、证人王某2的证言证实，2016年5月份的一天中午，她和周某1、郑某、娜娜约好在赤峰市红山区火花路一个干锅鸭头饭店里吃饭，郑某和娜娜先到的，她和周某1大约中午13时左右到的，到了以后看见刘某3和几个男女也在这个饭店吃饭，刘某3和周某1互骂起来。 12、证人郑某的证言证实，她和刘某3、周某1都是朋友关系，2016年5月份的一天，具体日期记不清楚了，中午她和周某1、张某5、王某2约好去赤峰市红山区火花路一品渝香干锅鸭头饭店吃饭，她和张某5先去的饭店，她们在二楼等周某1，等了一会发现一楼有人吵架，到一楼一看是周某1和刘某3吵了起来，刘某3骂周某1，刘某3说她家里有的是钱，要花钱买周某1的命，刘某3还骂了很多侮辱和威胁周某1的话，周某1的母亲去世的早，刘某3还针对长辈反复的辱骂，她骂的太难听了，周某1说刘某3是盗窃犯，和刘某3在一起的女的也骂周某1，骂完以后刘某3就走了，刘某3和周某1没有发生肢体冲突，刘某3在微信朋友圈骂周某1是狗的图，她也发给周某1了。 13、证人寇某的证言证实，他是红山区火花路一品渝香干锅辣鸭头饭店的老板。2016年5月份的一天中午，有两个女子在一楼大厅吵架，一个女子个子挺高，一个女子个子矮，高个子的女子和3、4个人吃饭，其中有一个男子。 （四）搜查、辨认、侦查实验等笔录 1、赤峰市公安局红山区分局搜查证、搜查笔录、扣押清单、扣押物品照片证实，2015年12月8日侦查人员持赤公（红）搜查字［2015］134号搜查证，在见证人隋新孟（女）的见证下对刘某3的人身进行了搜查，在刘某3的身上搜出人民币800元，白色LOCK牌钥匙两把，黄色钥匙一把，卡号尾号2414中国工商银行卡一张，卡号尾号0209中国建设银行卡一张，卡号尾号3673中国农业银行卡一张，卡号尾号4131包商银行银行卡一张。持赤公（红）搜查字［2015］133号搜查证，在见证人隋新孟的见证下，对刘某3所开的×××号越野车进行了搜查，搜出米色COACH牌女士挎包一个。持赤公（红）搜查字［2015］135号搜查证，在见证人隋新孟的见证下，对刘某3居住的××区进行了搜查，搜出黄色COACH牌女士挎包一个，棕色COACH牌女士挎包一个。公安机关对上述物品予以扣押，并拍摄了照片。 2、赤峰市公安局红山区分局辨认笔录及照片证实，2015年12月7日，侦查人员将10张不同女性的照片分别编号1-10号，其中8号为刘某3，在见证人郑某的见证下，辨认人周某1辨认后确认8号照片上的女子就是本案的犯罪嫌疑人。2016年10月11日，侦查人员将10张不同女性的照片分别编号1-10号，其中7号为刘某3，在见证人初鹏国的见证下，辨认人张某5辨认后确认7号照片上的女子就是2016年5月份在赤峰市××区大厅内与周某1发生争执的女子。同日，侦查人员将10张不同女性的照片分别编号1-10号，其中8号为刘某3，在见证人杨占贵的见证下，辨认人王某2辨认后确认8号照片上的女子就是2016年5月份在赤峰市××区大厅内与周某1发生争执的女子。同日，侦查人员将10张不同女性的照片分别编号1-10号，其中9号为刘某3，在见证人杨永娟的见证下，辨认人郑某辨认后确认9号照片上的女子就是刘某3。同日，侦查人员将10张不同女性的照片分别编号1-10号，其中6号为刘某3，在见证人杨树青的见证下，辨认人寇某辨认后确认6号照片上的女子就是2016年5月份在赤峰市××区大厅内与人发生争执的高个子女子。 3、赤峰市公安局红山区分局侦查实验笔录及同步光盘证实，2016年3月16日侦查人员在见证人张某4的见证下，在神话网络会馆周某1办公室内，用从刘某3手中扣押的钥匙插入周某1办公室保险柜的钥匙孔右转，然后按动保险柜密码099027，大约用时10秒钟。结论：用从刘某3手中扣押的钥匙能够打开周某1办公室的保险柜。 （五）物证 保险柜钥匙照片证实，从刘某3手中扣押的保险柜钥匙与周某1手中的保险柜钥匙不同，扣押刘某3的保险柜钥匙为配制的钥匙。 （六）书证 1、赤峰市公安局红山区分局调取证据通知书、银行卡交易明细证实，2015年12月11日侦查人员在中国工商银行股份有限公司赤峰站前支公司调取了刘某3身份证号码×××，卡号尾号2414牡丹灵通卡账户历史明细，明细记载，2015年11月9日该账户存入人民币9200元，2015年11月12日存入人民币3400元，2015年11月16日存入人民币3200元，2015年11月21日存入人民币1000元，2015年11月22日存入人民币2000元，2015年11月25日存入人民币2200元，2015年12月4日存入人民币2700元，2015年12月7日存入人民币2000元，2015年12月8日存入人民币4300元的事实。 2、接受证据材料清单、手写网吧账本、营业执照、互联网经营许可证证实，网吧的收入情况及赤峰神话网吧为个人独资企业，投资人为周某1。 3、调取证据通知书、手机通话详单、赤峰市公安局红山区分局办案说明证实，刘某3手机号码137XXXXXXXX，周某1的手机号码159XXXXXXXX、181XXXXXXXX。2015年11月份、12月份上述电话号码没有互打电话，没有短信联系。2015年12月8日的通话详单经刘某3标注，通话记录上并没有周某1或者无号码打进的电话。 4、赤峰市公安局红山区分局办案说明证实，红山区公安分局刑事侦查大队在侦办刘某3涉嫌盗窃一案中，侦查员通过向电信部门了解，\"无号码\"来电在通话详单中会体现为正常的电话号码，但电信部门不出具任何相关证明和意见。 5、赤峰市公安局红山区分局接受证据材料清单、谅解书、撤回谅解申请书证实，2015年12月23日，刘某2向公安机关提交周某1在2015年12月10日出具的谅解书一份，谅解书记载：\"刘某3涉嫌盗窃一案，己经向公安机关予以立案，现刘某3及其亲属已全额赔偿我的经济损失，我的经济损失己全部弥补。鉴于我与刘某3系朋友关系，刘某3的犯罪行为又系一时冲动，所以我对刘某3的行为予以谅解。\"2016年9月27日周某1向赤峰市红山区人民检察院提交撤回谅解申请书一份，申请书记载\"因刘某3盗窃案中犯罪嫌疑人刘某3及其家属至今没有对我被盗财物进行赔偿，请红山区公安局撤回我对刘某3的谅解\"。 6、淘宝网购物单证实，刘某3经常通过淘宝网购物，收货地址为内蒙古自治区内蒙古自治区内蒙古自治区内蒙古自治区赤峰市××区神话网吧。 7、邮政快递公司邮件跟踪查询照片、赤峰中通速递服务有限公司说明、赤峰市赤通速递有限公司说明、赤峰市公安局红山区分局办案说明证实，刘某32015年10月份的快递信息有圆通物流、中通物流、邮政快递等物流公司，收货地址：内蒙古自治区内蒙古自治区内蒙古自治区内蒙古自治区赤峰市××区神话网吧。 8、户籍信息证实，刘某3于1990年1月9日出生，已达到刑事责任年龄。 （七）视听资料 1、赤峰市公安局红山区分局调取证据通知书、神话网络会馆监控录像光盘证实，2015年11月9日2时许、11日0时许、16日1时许、21日1时许、22日15时许、24日0时许刘某3进入神话网络会馆周某1办公室内，用钥匙打开办公室的门。2015年12月4日1时、6日1时、8日14时许刘某3进入神话网络会馆周某1办公室内，用钥匙将办公室门打开，走到办公室保险柜前，蹲着用钥匙打开保险柜，在保险柜内抽拿人民币，拿到人民币后将人民币装入其包中，锁上保险柜后离开周某1办公室。 2、赤峰市公安局红山区分局接受证据清单、周某1手机录像视频光盘一张、手机微信截图一份证实，2016年5月13日中午12时左右周某1与刘某3在火花路中段自来水公司旁边\"一品鱼香干锅鸭头\"饭店内发生争吵。刘某3在手机微信中辱骂周某1。 3、赤峰市公安局红山区分局调取证据清单、谈话录音光盘一张证实，2015年12月15日刘某3的父亲刘某2找周某1谈有关刘某3盗窃的相关事情。 （八）电子数据 1、赤峰市公安局红山区分局接受证据材料清单、赤公（网）提［2017］46号电子数据提取笔录及电子数据光盘证实，2017年3月8日周某1向公安机关提交三星牌SM-G9008V手机一部，公安机关在手机内提取视频录像一份，视频录像中，2015年11月24日晚12时18分16秒刘某3驾车来到神话网吧门口后下车，到门口后18分50秒上车离开网吧，周某119分10秒从神话网吧内追出，刘某3开车离开网吧，12时55分14秒刘某3再次来到神话网吧，用钥匙打开周某1办公室门，进入周某1办公室。 （九）被告人刘某3供述证实 被告人刘某3的供述证实，她和周某1是朋友，从2015年10月份就闹矛盾了，平时很少联系。她在取保候审期间，具体时间记不清了，有一天中午和朋友在火花路一品渝香干锅鸭头饭店一楼吃饭，看见周某1和三个女的也在这个饭店吃饭，周某1开始骂她，她一看周某1骂她也骂了周某1几句。 法庭审理过程中，被告人刘某3及其辩护人申请排除非法证据，认为刘某3涉嫌犯盗窃罪的有罪供述，不能排除受刑讯逼供的直接影响，不能作为定案证据，法庭对上述申请进行了审查。审查过程中，辩护人提供了内蒙古自治区人民检察院对刘某3亲属刘某2的答复函，\"答复刘某2对其女儿刘某3因涉嫌盗窃罪、妨碍作证罪，不服赤峰市红山区人民检察院作出的批准逮捕决定，以及控告侦查人员存在刑迅逼供的情形，向内蒙古自治区人民检察院申诉、控告。经内蒙古自治区人民检察院侦查监督处审查，赤峰市人民检察院已经将本案侦查人员可能存在的刑讯逼供犯罪线索交由巴林右旗人民检察院反渎职侵权局处理。鉴于目前刘某3涉嫌盗窃罪、妨碍作证罪一案已经提起公诉，内蒙古自治区人民检察院建议赤峰市人民检察院公诉部门加强指导，确保案件得到依法公正处理，防止冤错案件发生\"。庭审中，公诉机关对被告人刘某3在公安机关2015年12月8日的供述及同步录音录像未作为指控证据出示。鉴于上述情况，本院认为，刘某3涉嫌本案盗窃罪的其他有罪供述，亦不能作为证据使用。 二、被告人刘某3在公安机关对其涉嫌犯盗窃罪立案侦查过程中，为逃避法律追究指使张某2、石某向公安机关提供虚假证言作伪证，并指使石某向检察机关提供虚假证明材料。 上述事实，有公诉机关提交，经法庭举证、质证的下列证据予以证实： （一）到案经过 1、公安机关案件来源、受案登记表、立案决定书证实，赤峰市公安局红山区分局在侦办刘某3涉嫌盗窃案过程中发现，2015年12月9日，赤峰市公安局红山区分局依法将涉嫌犯盗窃罪的刘某3刑事拘留，2015年12月30日，赤峰市公安局红山区分局根据赤峰市红山区人民检察院作出的红检侦监［2016］1号不予批准逮捕决定书，依法对刘某3采取取保候审。2016年9月28日赤峰市公安局红山区分局刑事侦查大队工作中发现，2016年1月份，涉嫌盗窃罪的犯罪嫌疑人刘某3，在公安机关侦查办理其涉嫌盗窃罪一案期间指使张某2、石某等人到公安机关作伪证，并指使他人到检察院等机关提供虚假材料，干扰公安机关侦查办案。同日，公安机关对刘某3涉嫌妨害作证一案立案侦查。 2、赤峰市公安局红山区分局归案情况说明证实，2016年11月1日公安机关将刘某3传唤至赤峰市公安局红山区分局接受讯问，同日对刘某3进行了刑事拘留。 （二）证人证言 1、证人张某2的证言证实，她是碳先生烤吧的老板。2016年1月份，具体时间记不清了，刘某3给她发微信说在附属医院骨科住院，后来她就去附属医院看了刘某3。又过了两三天，刘某3给她发微信让她去附属医院说找她有事，她就去了，到了刘某3的病房看到病房有很多人，刘某3从病房出来把她领到了楼道，说过几天让她帮忙作个证，她问刘某3作什么证，刘某3说\"警察要是找你，你就说我在你饭店吃饭的那天，你看我手机来，你看到我手机里有个无号码的通话记录，然后你问我这个电话是谁打的，我告诉你这个电话是周某1给我打的，让我吃完饭去帮周某1拿钱，你就帮我做这个证\"，她当时对刘某3说那不行，她心里素质不行，刘某3对她说没事，如果警察找她就这么和警察说就行，她问刘某3警察什么时间给她打电话，刘某3说\"你保持手机一直通，这件事谁都不能告诉\"，因为刘某3经常带人到她店里吃饭，她抹不开面子就答应了，1月15日左右刘某3发微信向她要店里的地址，说给她买了化妆品，1月19日快递把化妆品送到了店里，1月20日她到公安机关给刘某3作证，但她觉得这事不把握，就不敢说谎了。她没看过刘某3的手机，也不知道无号码打电话的事，都是刘某3教她让她这么说的。 2、证人石某的证言证实，她和刘某3是朋友关系，刘某3的男朋友张帅是她的初中同学，她是通过张帅认识的刘某3。她知道刘某3因为涉嫌盗窃被公安机关拘留的事，2016年1月6、7号的下午，具体时间她记不清了，刘某3给她发微信问她在哪，她对刘某3说要到医院去看刘某3，刘某3让她在医院楼下等着，到了附属医院门口，刘某3在那等她，她和刘某3往医院门口走，边走刘某3边对她说\"你还记得2015年12月初咱们在宽板凳老火锅吃饭的事吗？\"她说记得，刘某3问她\"你记得那天提过周某1吗，她说不记得了\"，刘某3说\"你那天让我多喝点酒，我说一会有事，一会我吃完饭还要去网吧给周某1拿钱\"，她对刘某3说\"让你喝酒的事有，但是要给周某1拿钱的事不记得了\"，刘某3说\"如果警察找你，你就这么说\"，她到公安机关帮刘某3作证，后来警察对她说明了作伪证的严重性，她就实话实说了，那天吃饭刘某3没有说给周某1拿钱的事，是刘某3让她那么说的，刘某3还让她写一份材料往检察院等机关交材料。 3、证人徐某1的证言证实，她是石某的母亲，2016年1月份她才认识刘某3的父亲，刘某3的父亲和刘某3让石某去给刘某3作证，具体怎么回事她不清楚，刘某3和刘某3的父亲己经影响到她家的正常生活，她让石某抓紧把刘某3的事情处理了。 4、证人徐某2的证言证实，他和刘某3是朋友关系，刘某3被取保候审以后，他去医院看刘某3，刘某3在医院说让他到公安机关帮刘某3作证，2015年12月8日刘某3在金帝酒店参加他父亲的寿宴，13点30分左右，刘某3从酒店先走的说要去周某1的网吧帮周某1拿钱，然后给周某1把钱送过去，刘某3就让他到公安机关把这件事说了，给刘某3做个证，他听后就答应了，然后就去公安机关给刘某3作证了，他通过刘某3认识的周某1，和周某1是一般朋友关系，不如他和刘某3关系好。他有两个手机号码181XXXXXXXX、151XXXXXXXX。 5、证人李某的证言证实，他和刘某3是朋友关系，2014年秋季，他们通过朋友在一起吃饭的时候认识的，刘某3知道他是经营巴林石的就介绍顾客到他的名石斋购买巴林石，如果买卖做成了他就给刘某3提成，提成都是他随便给，每次都是刘某3给他打电话告诉他有人去他那购买巴林石，刘某3不陪着她朋友去，至于刘某3给他介绍过多少顾客，提成多少钱，他都记不清了，刘某3都介绍谁去名石斋购买过巴林石他也记不清了，顾客都购买的什么物品，他也记不清了，他一共有两个手机号码155XXXXXXXX、139XXXXXXXX。 （三）书证 赤峰市公安局红山区分局调取证据通知书、澄清说明证实，石某向检察机关提交了虚假的证据材料。 （四）被告人刘某3供述 被告人刘某3供述证实，她就一个手机号码137XXXXXXXX，周某1两个手机号码159XXXXXXXX、181XXXXXXXX。她和石某是朋友关系，石某是她对象张帅的同学，她以前到石某家玩时见过石某的母亲，但不知道叫什么名字，石某家住新城区锦绣花园，石某母亲家住红山区女人街，几号楼不知道，和徐某2是朋友关系，的李某是好朋友。 ","cpfxgc":"本院认为，被告人刘某3以非法占有为目的，多次秘密窃取被害人周某1人民币共计32719元，数额巨大，其行为侵犯了被害人周某1财产所有权，己构成盗窃罪。被告人刘某3指使张某2、石某作伪证的行为，侵犯了国家司法机关的正常诉讼活动和公民依法作证的权利，己构成妨害作证罪。应数罪并罚。公诉机关指控被告人刘某3犯盗窃罪、妨害作证罪，犯罪事实清楚，证据确实充分，指控罪名成立，本院予以采纳。对于被告人刘某3称其无罪的辩解及辨护人提出刘某3不构成盗窃罪的辩护意见，本院认为，本案中神话网络会馆的监控视频录像、证人证言、被害人陈述、通话记录、刘某2与周某1的谈话录音资料等证据能够证实刘某3在上述时间秘密进入周某1办公室并在其保险柜内盗窃的事实，结合被告人刘某3牡丹灵通卡存款明细、周某1提供的账本、公安机关出具的办案说明等证据，足以认定刘某3盗窃的次数与盗窃的金额。被告人刘某3辩称六次进入周某1办公室没有盗窃，监控录像中三次在保险柜中取钱系周某1授意，但周某1对此说法不予认可，刘某3未能提供相应证据证明其辩解。因此，对被告人刘某3认为其无罪的辩解及辩护人认为刘某3不构成盗窃罪的辩护意见，本院不予采纳。对于被告人刘某3及其辩护人提出刘某3不构成妨碍作证罪的辩解，本院认为，虽被告人刘某3否认其指使张某2、石某为其作伪证，但本案中的证人证言、石某向赤峰市红山区检察院递交的澄清材料等证据能够相互印证，刘某3指使张某2、石某作伪证的行为，符合妨害作证罪的犯罪构成。因此，对于被告人刘某3对其无罪的辩解及其辩护人认为刘某3不构成妨害作证罪的辩护意见，本院不予采纳。本案案发后，被害人周某1向刘某2出具了谅解刘某3的谅解书，刘某2提供给了公安机关，周某1又向检察机关要求撤回其出具的谅解书，谅解书中记载，刘某3的亲属赔偿周某1的全部损失，未有具体数额，依据案卷中周某1为刘某2出具的谅解书及周某1在公安机关所作的陈述材料，应认定被告人刘某3已退赔了周某1的损失。依照《中华人民共和国刑法》第二百六十四条、第三百零七条第一款、第五十二条、第五十三条、第六十九条之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 被告人刘某3犯盗窃罪判处有期徒刑三年，并处罚金人民币三万元；犯妨害作证罪判处有期徒刑六个月。决定执行有期徒刑三年零三个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月1日起至2020年1月8日止。罚金于本判决生效后立即缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向赤峰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"刘某3盗窃罪一审刑事判决书 内蒙古自治区赤峰市红山区人民法院 刑事判决书 （2016）内0402刑初411号 公诉机关赤峰市红山区人民检察院。 被告人刘某3，女，1990年1月9日出生于内蒙古自治区宁城县，汉族，大专文化，无职业，捕前住内蒙古自治区宁城县。无前科。因涉嫌犯盗窃罪于2015年12月8日被抓获，同年12月9日被赤峰市公安局红山区分局刑事拘留，同年12月30日由赤峰市公安局红山区分局决定取保候审。因涉嫌妨害作证罪，于2016年11月1日被赤峰市公安局红山区分局刑事拘留，同年11月11日经赤峰市红山区人民检察院批准，同日由赤峰市公安局红山区分局执行逮捕。现羁押于赤峰市红山区看守所。 辩护人胡某，北京盈科律师事务所律师。 辩护人孙某，内蒙古红城律师事务所律师。 赤峰市红山区人民检察院以红检公诉刑诉（2016）394号起诉书指控被告人刘某3犯盗窃罪、妨害作证罪，于2016年12月1日向本院提起公诉。期间公诉机关建议延期审理一次，本院准予延期审理。本院依法组成合议庭，公开开庭审理了本案。赤峰市红山区人民检察院指派检察员郑小红、代理检察员周文涛出庭支持公诉，被害人周某1，被告人刘某3及其辩护人胡某、孙某到庭参加诉讼。现已审理终结。 赤峰市红山区人民检察院指控，2015年11月9日2时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币5400元盗走。 2015年11月11日0时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币4300元盗走。 2015年11月16日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币4500元盗走。 2015年11月21日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币3600元盗走。 2015年11月22日15时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币969元盗走。 2015年11月24日0时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币3200元盗走。 2015年12月4日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币3700元盗走。 2015年12月6日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币2250元盗走。 2015年12月8日14时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，在保险柜内将人民币4800元盗走。 被告人刘某3在刑事诉讼过程中，为逃避法律追究指使张某2、石某等人向公安机关提供虚假证言作伪证，并指使石某向检察机关提供虚假证据材料。 针对上述指控公诉机关提交了书证、视听资料、辨认笔录、鉴定意见、被害人陈述、证人证言、被告人的供述与辩解等证据。公诉机关认为，被告人刘某3以非法占有为目的，多次秘密窃取他人人民币共计32719元，数额巨大；且指使他人作伪证，其行为触犯了《中华人民共和国刑法》第二百六十四条、第三百零七条第一款，犯罪事实清楚，证据确实、充分，应当以盗窃罪、妨害作证罪追究其刑事责任。被告人刘某3一人犯数罪，应数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，请依法判处。 被告人刘某3及其辩护人胡某、孙某对公诉机关指控的上述罪名及事实均有异议，刘某3辩称其没有盗窃行为，进入周某1办公室是去取淘宝网邮件，在周某1保险柜内取钱是周某1让她去取的，取钱后再给周某1送去。她没有指使张某2、石某作伪证。辩护人认为，公诉机关指控刘某3犯盗窃罪，向法庭提供的证据中，对刘某3的有罪供述应予以排除，被害人周某1陈述被盗数额不稳定，证人证言不能证明刘某3有盗窃行为，九起犯罪中前六起不排除刘某3到了网吧，但不能证明刘某3盗窃，后三起刘某3在网吧保险柜内取款，己作出合理解释，因此认定刘某3犯盗窃罪证据不足。妨害作证罪中仅有言词证据，刘某3对此不予认可，刘某3的行为存在一定的妨害作证情节，但是达不到妨害作证罪的标准，因此认定刘某3犯妨害作证罪证据不足，刘某3不构成盗窃罪与妨害作证罪。 经审理查明：一、被告人刘某3与被害人周某2系朋友关系，经常来往，后因故产生矛盾。2015年11月9日2时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币5400元。 2015年11月11日0时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币4300元。 2015年11月16日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币4500元。 2015年11月21日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币3600元。 2015年11月22日15时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币969元。 2015年11月24日0时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币3200元。 2015年12月4日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币3700元。 2015年12月6日1时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币2250元。 2015年12月8日14时许，被告人刘某3在被害人周某1经营的位于赤峰市××区的\"神话网络会馆\"办公室内，趁人不备，用事先偷配好的保险柜钥匙打开被害人周某1的保险柜，窃取保险柜内人民币4800元。 综上，被告人刘某3共盗窃作案九起，盗窃现金共计人民币32719元，案发后，刘某3亲属已赔偿被害人周某1全部经济损失。 上述事实，有公诉机关及被告人提交，经法庭举证、质证的下列证据予以证实： （一）到案经过 1、公安机关案件来源、受案登记表、立案决定书证实，2015年12月6日15时许，周某1到赤峰市公安局红山区分局刑事侦查大队报案称，2014年5月份至今，她经营的位于赤峰市××区神话网络会馆办公室保险柜内现金共52万元被盗。同日，公安机关立案。 2、赤峰市公安局红山区分局归案情况说明、抓捕经过证实，2015年12月8日，刘某3再次在神话网络会馆保险柜内盗窃后被周某1发现，周某1报警，刘某3在松山区步行街被民警抓获。 （二）被害人陈述 被害人周某1的陈述证实，她在赤峰市××区开了一个网吧，网吧名叫神话网络会馆，2015年11月22日她发现办公室的保险柜里一个用纸条包好的营业款969元被盗了，11月24日又被盗了3200元钱，她看一下网吧的监控录像，她同学刘某3到过她的办公室，因为没证据她没有报案，2015年12月4日她在办公室安装了一个监控，她发现办公室的保险柜被刘某3打开了，偷了她3700元钱，她就怀疑以前所有的钱都是刘某3偷的，她想等把钱数算出来再报案，等到2015年12月6日晚1时许，刘某3又去她办公室了，网吧的收银员给她打电话告诉她，她通过监控发现刘某3又到保险柜偷了2250元钱，她就到公安机关报案了，2015年12月8日14时10分她接到网吧收银员的电话说刘某3又到网吧去了，她就在网上打开监控，发现刘某3正打开保险柜偷钱，她赶紧从家往网吧走，到网吧发现刘某3已经走了，这次丢了4800元钱，她给公安机关打了电话。2015年11月份，她在清点保险柜钱的时候发现，保险柜里少钱的次数越来越频繁，少的金额也越来越多，这时她开始注意保险柜里的钱，每天都清点，2015年11月10日上午清点的时候发现，11月9日的钱少了5400元钱，11月12日上午清单的时候，发现11月11日的钱少了4300元钱，2015年11月16日的钱少了4500元钱，2015年11月21日的钱少了3600元钱。她和刘某3是同学，关系比较好，2015年10月份闹僵的，她从2014年5月份开始就发现网吧保险柜里的钱经常少，2014年5月至2015年12月她被盗了51万余元，至于是不是刘某3偷的她没法证明，但是网吧监控视频中刘某3多次凌晨进她办公室，这段时间少的钱都是刘某3偷的。刘某3被抓的第二天，刘某3的父亲主动赔偿了她所有的损失，并且她也和刘某3的父亲达成了谅解，刘某3盗窃被取保候审后，在外面对别人说她和公安机关陷害刘某3，刘某3的父亲刘某2让她到刑警队改笔录，她作了录音，她没有更改笔录，刘某3的父亲刘某2赔偿她多少钱她记不清了。她保险柜的密码是099027，以前她开保险柜的时候没有防刘某3，办公室和保险柜的钥匙以前丢过，是刘某3帮她找到的。她一共有两把保险柜的钥匙，两把钥匙都是原装的，都在她手里，她一共有两个手机号码，一个是159XXXXXXXX，一个是181XXXXXXXX。 （三）证人证言 1、证人白某的证言证实，她是2015年10月25日开始到神话网络会馆作收银员的，刘某3有时白天去网吧，有时晚上去，去的时候都会问周某1在不在，如果周某1在刘某3转身就走，如果周某1不在刘某3就进办公室，她见过刘某3去周某1的办公室十多次左右，白天有三四次，晚上凌晨0点至2点之间去过十多次，网吧的上网费和食品费加起来一天的营业额在3000元至4000元左右，周某1有账单，她们交班的时候周某1都记账。她不知道刘某3和周某1是什么关系，2015年12月初的一天，周某1问她认识刘某3吗，她说认识刘某3，周某1问她刘某3平时趁她不在的时候去过她的办公室吗，她说去过，有时候白天去，有时候晚上去，周某1说如果刘某3再去办公室让她打电话，2015年12月6日凌晨1点左右，刘某3去了周某1的办公室，她就给周某1打电话了，后来才知道周某1的办公室丢钱了。 2、证人王某1的证言证实，她是2015年3月份去神话网吧作保洁员的，网吧有三个保洁员，开始她是白天上班，到了6月份网吧的三个保洁员倒班，老板周某1在网吧一楼有一间办公室，她经常看见刘某3一个人进周某1的办公室，而且经常是凌晨0点至2点之间去办公室，有时候白天刘某3也趁周某1不在的时候去周某1的办公室，刘某3有办公室的门钥匙，2015年11月份中旬，周某1问她平时周某1不在的时候谁去过办公室，她就把这个情况和周某1说了，周某1告诉她办公室丢钱了，让她再看见刘某3去办公室就打电话告诉周某1。 3、证人齐某的证言证实，她是2015年9月份开始在神话网络会馆当保洁员的，2015年12月4日凌晨，她正在网吧保洁员的休息室待着，发现周某1的办公室灯亮着，她给周某1打电话告诉周某1办公室进人了，过了10分钟左右，周某1就到了网吧，周某1问她谁进去了，她说没看见是谁，就看见灯亮了，周某1就去吧台调监控，周某1看完监控待了一会就回家了，后来听周某1说是刘某3进办公室偷的钱。她给周某1打电话用的是她自己的手机，手机号码是170XXXXXXXX，周某1的手机号码是181XXXXXXXX。 4、证人张某3的证言证实，2014年3月份至2015年9、10月份，2016年3月份至2016年11月份，2017年3月初至今，她都在神话网络会馆作收银员，她代收过快递的包裹，快递包裹有刘某3的，有周某1的，还有网吧工作人员的，代收的快递包裹都存放在神话网吧的吧台里，因为她没有周某1办公室的钥匙，她从来没往周某1的办公室存放过快递的包裹，刘某3和周某1一开始关系还不错，从2015年上半年，二人基本不在神话网吧里碰面了，刘某3经常深夜去网吧，每次去刘某3都先到吧台问她，周某1在不在，如果周某1在刘某3和周某1说几句话就走，如果周某1不在刘某3问她有没有刘某3的快递，不管有没有刘某3的快递，刘某3都自己去网吧的后面转悠一圈，大约待十分钟左右就从网吧后面出来直接离开，网吧的后面有周某1的办公室、库房、卫生间，还有保洁员的休息室。 5、证人张某1的证言证实，2014年3月初至2015年11月份，2016年4月份一直到2016年11月份，2017年3月5日至今她都在回民胡同的神话网络会馆作收银员工作，周某1是会馆的老板，刘某3是周某1的朋友，她在吧台收银时，也代收快递包裹，快递包裹有周某1的，刘某3的，也有网吧工作人员和一些老顾客的，她代收这些快递包裹后就把包裹存放在网吧的吧台里，她从来没有往周某1的办公室里存放过包裹，她也没有周某1办公室的钥匙，她在神话网吧当收银员，每隔两天就一个夜班，2015年刘某3经常在后半夜去网吧，刘某3每次深夜到网吧都先问周某1在不在，然后再问有没有快递，不管有没有刘某3的快递，刘某3都要去网吧的后面，大约待十多分钟后，刘某3从网吧的后面出来就直接离开。 6、证人张某4的证言证实，她是2015年12月初到神话网络会馆作收银员工作的，2015年12月8日上午，具体时间她记不清了，当时她正在吧台工作，看见刘某3到了会馆，刘某3进来后就问她周某1在不在，当时周某1没在会馆里，她就告诉刘某3不在，刘某3转身就往网吧的里面走，因为网络的监控和周某1办公室的监控都在吧台的显示器上显示，她从吧台的监控视频上看到刘某3用钥匙把周某1办公室的门打开后，进入周某1的办公室，蹲在办公室保险柜前面，用钥匙打开保险柜，从保险柜里拿钱，拿钱时是一小沓、一小沓的抽出来，具体拿了多少没看清楚，刘某3拿完钱后锁上保险柜和周某1办公室的门后就直接离开神话网络会馆了。 7、证人刘某3的证言证实，他经常在回民胡同的神话网吧上网，一个月的时间最少有半个月的时间都在，他都是晚上去，玩到凌晨1、2点钟回家，他上网的时候认识的刘某3和网吧的老板周某1，2014年和2015年他经常看见刘某3深夜一个人去网吧，到了网吧后就直接往网吧的后面走，过十分钟左右从后面出来就直接离开网吧。2016年没有再见过刘某3，神话网吧的后面是卫生间、库房和周某1的办公室，刘某3离开网吧的时候有时手里拿着车钥匙，没看见刘某3手里拿快递包裹，刘某3每次深夜去网吧，都是周某1不在网吧的时候。 8、证人刘某2的证言证实，她是刘某3的父亲，刘某3开的奔驰牌汽车是他2015年6月份给刘某3买的，车户落到了刘某3的名下，2015年12月9日刘某3因为盗窃周某1的钱被刑事拘留了，刘某3被拘留的第二天，他主动找到周某1要赔偿周某1的损失，周某1也同意赔偿后，谅解刘某3，他和周某1达成了谅解协议，周某1给他签了刑事谅解书，他送到了公安机关。 9、证人谢某的证言证实，她是刘某3的母亲，刘某32013年在赤峰上班就在赤峰居住，她每周都来赤峰见刘某3，给刘某3留钱，刘某3出去旅游她都给刘某3拿1、2万元钱，平时也偷着给刘某3钱，每月大约给刘某34、5万元钱花销。 10、证人张某5的证言证实，她与周某1是朋友关系，2016年5月份的一天中午，她和周某1、郑某、王某2约好在火花路一个干锅鸭头饭店吃饭，大约中午13时左右周某1才到，她们坐的餐桌旁边有5、6个男女在吃饭，其中一个个子特别高的女子站起来指着周某1就骂，骂的特别难听，她用手机给拍摄下来了。 11、证人王某2的证言证实，2016年5月份的一天中午，她和周某1、郑某、娜娜约好在赤峰市红山区火花路一个干锅鸭头饭店里吃饭，郑某和娜娜先到的，她和周某1大约中午13时左右到的，到了以后看见刘某3和几个男女也在这个饭店吃饭，刘某3和周某1互骂起来。 12、证人郑某的证言证实，她和刘某3、周某1都是朋友关系，2016年5月份的一天，具体日期记不清楚了，中午她和周某1、张某5、王某2约好去赤峰市红山区火花路一品渝香干锅鸭头饭店吃饭，她和张某5先去的饭店，她们在二楼等周某1，等了一会发现一楼有人吵架，到一楼一看是周某1和刘某3吵了起来，刘某3骂周某1，刘某3说她家里有的是钱，要花钱买周某1的命，刘某3还骂了很多侮辱和威胁周某1的话，周某1的母亲去世的早，刘某3还针对长辈反复的辱骂，她骂的太难听了，周某1说刘某3是盗窃犯，和刘某3在一起的女的也骂周某1，骂完以后刘某3就走了，刘某3和周某1没有发生肢体冲突，刘某3在微信朋友圈骂周某1是狗的图，她也发给周某1了。 13、证人寇某的证言证实，他是红山区火花路一品渝香干锅辣鸭头饭店的老板。2016年5月份的一天中午，有两个女子在一楼大厅吵架，一个女子个子挺高，一个女子个子矮，高个子的女子和3、4个人吃饭，其中有一个男子。 （四）搜查、辨认、侦查实验等笔录 1、赤峰市公安局红山区分局搜查证、搜查笔录、扣押清单、扣押物品照片证实，2015年12月8日侦查人员持赤公（红）搜查字［2015］134号搜查证，在见证人隋新孟（女）的见证下对刘某3的人身进行了搜查，在刘某3的身上搜出人民币800元，白色LOCK牌钥匙两把，黄色钥匙一把，卡号尾号2414中国工商银行卡一张，卡号尾号0209中国建设银行卡一张，卡号尾号3673中国农业银行卡一张，卡号尾号4131包商银行银行卡一张。持赤公（红）搜查字［2015］133号搜查证，在见证人隋新孟的见证下，对刘某3所开的×××号越野车进行了搜查，搜出米色COACH牌女士挎包一个。持赤公（红）搜查字［2015］135号搜查证，在见证人隋新孟的见证下，对刘某3居住的××区进行了搜查，搜出黄色COACH牌女士挎包一个，棕色COACH牌女士挎包一个。公安机关对上述物品予以扣押，并拍摄了照片。 2、赤峰市公安局红山区分局辨认笔录及照片证实，2015年12月7日，侦查人员将10张不同女性的照片分别编号1-10号，其中8号为刘某3，在见证人郑某的见证下，辨认人周某1辨认后确认8号照片上的女子就是本案的犯罪嫌疑人。2016年10月11日，侦查人员将10张不同女性的照片分别编号1-10号，其中7号为刘某3，在见证人初鹏国的见证下，辨认人张某5辨认后确认7号照片上的女子就是2016年5月份在赤峰市××区大厅内与周某1发生争执的女子。同日，侦查人员将10张不同女性的照片分别编号1-10号，其中8号为刘某3，在见证人杨占贵的见证下，辨认人王某2辨认后确认8号照片上的女子就是2016年5月份在赤峰市××区大厅内与周某1发生争执的女子。同日，侦查人员将10张不同女性的照片分别编号1-10号，其中9号为刘某3，在见证人杨永娟的见证下，辨认人郑某辨认后确认9号照片上的女子就是刘某3。同日，侦查人员将10张不同女性的照片分别编号1-10号，其中6号为刘某3，在见证人杨树青的见证下，辨认人寇某辨认后确认6号照片上的女子就是2016年5月份在赤峰市××区大厅内与人发生争执的高个子女子。 3、赤峰市公安局红山区分局侦查实验笔录及同步光盘证实，2016年3月16日侦查人员在见证人张某4的见证下，在神话网络会馆周某1办公室内，用从刘某3手中扣押的钥匙插入周某1办公室保险柜的钥匙孔右转，然后按动保险柜密码099027，大约用时10秒钟。结论：用从刘某3手中扣押的钥匙能够打开周某1办公室的保险柜。 （五）物证 保险柜钥匙照片证实，从刘某3手中扣押的保险柜钥匙与周某1手中的保险柜钥匙不同，扣押刘某3的保险柜钥匙为配制的钥匙。 （六）书证 1、赤峰市公安局红山区分局调取证据通知书、银行卡交易明细证实，2015年12月11日侦查人员在中国工商银行股份有限公司赤峰站前支公司调取了刘某3身份证号码×××，卡号尾号2414牡丹灵通卡账户历史明细，明细记载，2015年11月9日该账户存入人民币9200元，2015年11月12日存入人民币3400元，2015年11月16日存入人民币3200元，2015年11月21日存入人民币1000元，2015年11月22日存入人民币2000元，2015年11月25日存入人民币2200元，2015年12月4日存入人民币2700元，2015年12月7日存入人民币2000元，2015年12月8日存入人民币4300元的事实。 2、接受证据材料清单、手写网吧账本、营业执照、互联网经营许可证证实，网吧的收入情况及赤峰神话网吧为个人独资企业，投资人为周某1。 3、调取证据通知书、手机通话详单、赤峰市公安局红山区分局办案说明证实，刘某3手机号码137XXXXXXXX，周某1的手机号码159XXXXXXXX、181XXXXXXXX。2015年11月份、12月份上述电话号码没有互打电话，没有短信联系。2015年12月8日的通话详单经刘某3标注，通话记录上并没有周某1或者无号码打进的电话。 4、赤峰市公安局红山区分局办案说明证实，红山区公安分局刑事侦查大队在侦办刘某3涉嫌盗窃一案中，侦查员通过向电信部门了解，\"无号码\"来电在通话详单中会体现为正常的电话号码，但电信部门不出具任何相关证明和意见。 5、赤峰市公安局红山区分局接受证据材料清单、谅解书、撤回谅解申请书证实，2015年12月23日，刘某2向公安机关提交周某1在2015年12月10日出具的谅解书一份，谅解书记载：\"刘某3涉嫌盗窃一案，己经向公安机关予以立案，现刘某3及其亲属已全额赔偿我的经济损失，我的经济损失己全部弥补。鉴于我与刘某3系朋友关系，刘某3的犯罪行为又系一时冲动，所以我对刘某3的行为予以谅解。\"2016年9月27日周某1向赤峰市红山区人民检察院提交撤回谅解申请书一份，申请书记载\"因刘某3盗窃案中犯罪嫌疑人刘某3及其家属至今没有对我被盗财物进行赔偿，请红山区公安局撤回我对刘某3的谅解\"。 6、淘宝网购物单证实，刘某3经常通过淘宝网购物，收货地址为内蒙古自治区内蒙古自治区内蒙古自治区内蒙古自治区赤峰市××区神话网吧。 7、邮政快递公司邮件跟踪查询照片、赤峰中通速递服务有限公司说明、赤峰市赤通速递有限公司说明、赤峰市公安局红山区分局办案说明证实，刘某32015年10月份的快递信息有圆通物流、中通物流、邮政快递等物流公司，收货地址：内蒙古自治区内蒙古自治区内蒙古自治区内蒙古自治区赤峰市××区神话网吧。 8、户籍信息证实，刘某3于1990年1月9日出生，已达到刑事责任年龄。 （七）视听资料 1、赤峰市公安局红山区分局调取证据通知书、神话网络会馆监控录像光盘证实，2015年11月9日2时许、11日0时许、16日1时许、21日1时许、22日15时许、24日0时许刘某3进入神话网络会馆周某1办公室内，用钥匙打开办公室的门。2015年12月4日1时、6日1时、8日14时许刘某3进入神话网络会馆周某1办公室内，用钥匙将办公室门打开，走到办公室保险柜前，蹲着用钥匙打开保险柜，在保险柜内抽拿人民币，拿到人民币后将人民币装入其包中，锁上保险柜后离开周某1办公室。 2、赤峰市公安局红山区分局接受证据清单、周某1手机录像视频光盘一张、手机微信截图一份证实，2016年5月13日中午12时左右周某1与刘某3在火花路中段自来水公司旁边\"一品鱼香干锅鸭头\"饭店内发生争吵。刘某3在手机微信中辱骂周某1。 3、赤峰市公安局红山区分局调取证据清单、谈话录音光盘一张证实，2015年12月15日刘某3的父亲刘某2找周某1谈有关刘某3盗窃的相关事情。 （八）电子数据 1、赤峰市公安局红山区分局接受证据材料清单、赤公（网）提［2017］46号电子数据提取笔录及电子数据光盘证实，2017年3月8日周某1向公安机关提交三星牌SM-G9008V手机一部，公安机关在手机内提取视频录像一份，视频录像中，2015年11月24日晚12时18分16秒刘某3驾车来到神话网吧门口后下车，到门口后18分50秒上车离开网吧，周某119分10秒从神话网吧内追出，刘某3开车离开网吧，12时55分14秒刘某3再次来到神话网吧，用钥匙打开周某1办公室门，进入周某1办公室。 （九）被告人刘某3供述证实 被告人刘某3的供述证实，她和周某1是朋友，从2015年10月份就闹矛盾了，平时很少联系。她在取保候审期间，具体时间记不清了，有一天中午和朋友在火花路一品渝香干锅鸭头饭店一楼吃饭，看见周某1和三个女的也在这个饭店吃饭，周某1开始骂她，她一看周某1骂她也骂了周某1几句。 法庭审理过程中，被告人刘某3及其辩护人申请排除非法证据，认为刘某3涉嫌犯盗窃罪的有罪供述，不能排除受刑讯逼供的直接影响，不能作为定案证据，法庭对上述申请进行了审查。审查过程中，辩护人提供了内蒙古自治区人民检察院对刘某3亲属刘某2的答复函，\"答复刘某2对其女儿刘某3因涉嫌盗窃罪、妨碍作证罪，不服赤峰市红山区人民检察院作出的批准逮捕决定，以及控告侦查人员存在刑迅逼供的情形，向内蒙古自治区人民检察院申诉、控告。经内蒙古自治区人民检察院侦查监督处审查，赤峰市人民检察院已经将本案侦查人员可能存在的刑讯逼供犯罪线索交由巴林右旗人民检察院反渎职侵权局处理。鉴于目前刘某3涉嫌盗窃罪、妨碍作证罪一案已经提起公诉，内蒙古自治区人民检察院建议赤峰市人民检察院公诉部门加强指导，确保案件得到依法公正处理，防止冤错案件发生\"。庭审中，公诉机关对被告人刘某3在公安机关2015年12月8日的供述及同步录音录像未作为指控证据出示。鉴于上述情况，本院认为，刘某3涉嫌本案盗窃罪的其他有罪供述，亦不能作为证据使用。 二、被告人刘某3在公安机关对其涉嫌犯盗窃罪立案侦查过程中，为逃避法律追究指使张某2、石某向公安机关提供虚假证言作伪证，并指使石某向检察机关提供虚假证明材料。 上述事实，有公诉机关提交，经法庭举证、质证的下列证据予以证实： （一）到案经过 1、公安机关案件来源、受案登记表、立案决定书证实，赤峰市公安局红山区分局在侦办刘某3涉嫌盗窃案过程中发现，2015年12月9日，赤峰市公安局红山区分局依法将涉嫌犯盗窃罪的刘某3刑事拘留，2015年12月30日，赤峰市公安局红山区分局根据赤峰市红山区人民检察院作出的红检侦监［2016］1号不予批准逮捕决定书，依法对刘某3采取取保候审。2016年9月28日赤峰市公安局红山区分局刑事侦查大队工作中发现，2016年1月份，涉嫌盗窃罪的犯罪嫌疑人刘某3，在公安机关侦查办理其涉嫌盗窃罪一案期间指使张某2、石某等人到公安机关作伪证，并指使他人到检察院等机关提供虚假材料，干扰公安机关侦查办案。同日，公安机关对刘某3涉嫌妨害作证一案立案侦查。 2、赤峰市公安局红山区分局归案情况说明证实，2016年11月1日公安机关将刘某3传唤至赤峰市公安局红山区分局接受讯问，同日对刘某3进行了刑事拘留。 （二）证人证言 1、证人张某2的证言证实，她是碳先生烤吧的老板。2016年1月份，具体时间记不清了，刘某3给她发微信说在附属医院骨科住院，后来她就去附属医院看了刘某3。又过了两三天，刘某3给她发微信让她去附属医院说找她有事，她就去了，到了刘某3的病房看到病房有很多人，刘某3从病房出来把她领到了楼道，说过几天让她帮忙作个证，她问刘某3作什么证，刘某3说\"警察要是找你，你就说我在你饭店吃饭的那天，你看我手机来，你看到我手机里有个无号码的通话记录，然后你问我这个电话是谁打的，我告诉你这个电话是周某1给我打的，让我吃完饭去帮周某1拿钱，你就帮我做这个证\"，她当时对刘某3说那不行，她心里素质不行，刘某3对她说没事，如果警察找她就这么和警察说就行，她问刘某3警察什么时间给她打电话，刘某3说\"你保持手机一直通，这件事谁都不能告诉\"，因为刘某3经常带人到她店里吃饭，她抹不开面子就答应了，1月15日左右刘某3发微信向她要店里的地址，说给她买了化妆品，1月19日快递把化妆品送到了店里，1月20日她到公安机关给刘某3作证，但她觉得这事不把握，就不敢说谎了。她没看过刘某3的手机，也不知道无号码打电话的事，都是刘某3教她让她这么说的。 2、证人石某的证言证实，她和刘某3是朋友关系，刘某3的男朋友张帅是她的初中同学，她是通过张帅认识的刘某3。她知道刘某3因为涉嫌盗窃被公安机关拘留的事，2016年1月6、7号的下午，具体时间她记不清了，刘某3给她发微信问她在哪，她对刘某3说要到医院去看刘某3，刘某3让她在医院楼下等着，到了附属医院门口，刘某3在那等她，她和刘某3往医院门口走，边走刘某3边对她说\"你还记得2015年12月初咱们在宽板凳老火锅吃饭的事吗？\"她说记得，刘某3问她\"你记得那天提过周某1吗，她说不记得了\"，刘某3说\"你那天让我多喝点酒，我说一会有事，一会我吃完饭还要去网吧给周某1拿钱\"，她对刘某3说\"让你喝酒的事有，但是要给周某1拿钱的事不记得了\"，刘某3说\"如果警察找你，你就这么说\"，她到公安机关帮刘某3作证，后来警察对她说明了作伪证的严重性，她就实话实说了，那天吃饭刘某3没有说给周某1拿钱的事，是刘某3让她那么说的，刘某3还让她写一份材料往检察院等机关交材料。 3、证人徐某1的证言证实，她是石某的母亲，2016年1月份她才认识刘某3的父亲，刘某3的父亲和刘某3让石某去给刘某3作证，具体怎么回事她不清楚，刘某3和刘某3的父亲己经影响到她家的正常生活，她让石某抓紧把刘某3的事情处理了。 4、证人徐某2的证言证实，他和刘某3是朋友关系，刘某3被取保候审以后，他去医院看刘某3，刘某3在医院说让他到公安机关帮刘某3作证，2015年12月8日刘某3在金帝酒店参加他父亲的寿宴，13点30分左右，刘某3从酒店先走的说要去周某1的网吧帮周某1拿钱，然后给周某1把钱送过去，刘某3就让他到公安机关把这件事说了，给刘某3做个证，他听后就答应了，然后就去公安机关给刘某3作证了，他通过刘某3认识的周某1，和周某1是一般朋友关系，不如他和刘某3关系好。他有两个手机号码181XXXXXXXX、151XXXXXXXX。 5、证人李某的证言证实，他和刘某3是朋友关系，2014年秋季，他们通过朋友在一起吃饭的时候认识的，刘某3知道他是经营巴林石的就介绍顾客到他的名石斋购买巴林石，如果买卖做成了他就给刘某3提成，提成都是他随便给，每次都是刘某3给他打电话告诉他有人去他那购买巴林石，刘某3不陪着她朋友去，至于刘某3给他介绍过多少顾客，提成多少钱，他都记不清了，刘某3都介绍谁去名石斋购买过巴林石他也记不清了，顾客都购买的什么物品，他也记不清了，他一共有两个手机号码155XXXXXXXX、139XXXXXXXX。 （三）书证 赤峰市公安局红山区分局调取证据通知书、澄清说明证实，石某向检察机关提交了虚假的证据材料。 （四）被告人刘某3供述 被告人刘某3供述证实，她就一个手机号码137XXXXXXXX，周某1两个手机号码159XXXXXXXX、181XXXXXXXX。她和石某是朋友关系，石某是她对象张帅的同学，她以前到石某家玩时见过石某的母亲，但不知道叫什么名字，石某家住新城区锦绣花园，石某母亲家住红山区女人街，几号楼不知道，和徐某2是朋友关系，的李某是好朋友。 本院认为，被告人刘某3以非法占有为目的，多次秘密窃取被害人周某1人民币共计32719元，数额巨大，其行为侵犯了被害人周某1财产所有权，己构成盗窃罪。被告人刘某3指使张某2、石某作伪证的行为，侵犯了国家司法机关的正常诉讼活动和公民依法作证的权利，己构成妨害作证罪。应数罪并罚。公诉机关指控被告人刘某3犯盗窃罪、妨害作证罪，犯罪事实清楚，证据确实充分，指控罪名成立，本院予以采纳。对于被告人刘某3称其无罪的辩解及辨护人提出刘某3不构成盗窃罪的辩护意见，本院认为，本案中神话网络会馆的监控视频录像、证人证言、被害人陈述、通话记录、刘某2与周某1的谈话录音资料等证据能够证实刘某3在上述时间秘密进入周某1办公室并在其保险柜内盗窃的事实，结合被告人刘某3牡丹灵通卡存款明细、周某1提供的账本、公安机关出具的办案说明等证据，足以认定刘某3盗窃的次数与盗窃的金额。被告人刘某3辩称六次进入周某1办公室没有盗窃，监控录像中三次在保险柜中取钱系周某1授意，但周某1对此说法不予认可，刘某3未能提供相应证据证明其辩解。因此，对被告人刘某3认为其无罪的辩解及辩护人认为刘某3不构成盗窃罪的辩护意见，本院不予采纳。对于被告人刘某3及其辩护人提出刘某3不构成妨碍作证罪的辩解，本院认为，虽被告人刘某3否认其指使张某2、石某为其作伪证，但本案中的证人证言、石某向赤峰市红山区检察院递交的澄清材料等证据能够相互印证，刘某3指使张某2、石某作伪证的行为，符合妨害作证罪的犯罪构成。因此，对于被告人刘某3对其无罪的辩解及其辩护人认为刘某3不构成妨害作证罪的辩护意见，本院不予采纳。本案案发后，被害人周某1向刘某2出具了谅解刘某3的谅解书，刘某2提供给了公安机关，周某1又向检察机关要求撤回其出具的谅解书，谅解书中记载，刘某3的亲属赔偿周某1的全部损失，未有具体数额，依据案卷中周某1为刘某2出具的谅解书及周某1在公安机关所作的陈述材料，应认定被告人刘某3已退赔了周某1的损失。依照《中华人民共和国刑法》第二百六十四条、第三百零七条第一款、第五十二条、第五十三条、第六十九条之规定，经本院审判委员会讨论决定，判决如下： 被告人刘某3犯盗窃罪判处有期徒刑三年，并处罚金人民币三万元；犯妨害作证罪判处有期徒刑六个月。决定执行有期徒刑三年零三个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月1日起至2020年1月8日止。罚金于本判决生效后立即缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向赤峰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王丽 人民陪审员李艳萍 人民陪审员张建明 二○一七年四月二十日 书记员张艳杰 ","writId":"05722bbbbc74d0901480e0934f2c4a6beb0","writName":"刘某3盗窃罪一审刑事判决书"}
