{"ajId":"74a33f18-233d-4ea1-9ccd-3155bdd2f81e","ajName":"卢顺发贷款诈骗一案","ajjbqk":" 上海市浦东新区人民检察院指控：2017年7月，被告人卢顺发为偿还个人债务，通过不法中介人员，在没有还款能力的情况下，以向上海捷润汽车销售服务有限公司购买“路虎”牌轿车为名，向中信银行申请购车贷款人民币162，100元。嗣后，被告人卢顺发未按贷款协议约定将上述车辆抵押给银行，并私自转卖套取现金后用于归还个人债务。截至案发，被告人卢顺发仅归还4期车贷本息共计人民币27，069.15元，造成中信银行贷款人民币13万余元无法收回。 2018年7月30日，被告人卢顺发至公安机关投案自首，并如实供述了犯罪事实。本案审理期间，被告人卢顺发与被害单位中信银行达成还款协议。 上述事实，被告人卢顺发在开庭审理过程中亦无异议，并有经庭审质证属实的证人林某某、郭某的证言，汽车销售合同、个人汽车消费贷款申请表、个人汽车消费借款及抵押合同、个人借款凭证、银行交易明细，中信银行出具的个人贷款逾期欠款说明，公安机关出具的到案经过，被告人卢顺发的户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人卢顺发以非法占有为目的，诈骗银行贷款，数额较大，其行为已构成贷款诈骗罪。公诉机关指控的事实及罪名成立，予以支持。被告人卢顺发具有自首情节，依法从轻处罚。综合被告人卢顺发的犯罪情节以及到案后的认罪、悔罪态度，可以对其适用缓刑。为保护国家金融秩序不受侵犯，依照《中华人民共和国刑法》第一百九十三条、第六十七条第一款、第七十二条、第七十三条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人卢顺发犯贷款诈骗罪，判处有期徒刑一年六个月，缓刑一年六个月，罚金人民币二万元。 （缓刑考验期限从判决确定之日起计算；罚金自判决生效后一个月内向本院缴纳。） 二、责令被告人卢顺发退赔犯罪所得并发还被害单位。 被告人卢顺发回到社区后，应当遵守法律法规，服从监管，参加公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2019）沪0115刑初439号 公诉机关上海市浦东新区人民检察院。 被告人卢顺发，男，1983年11月7日出生，汉族，户籍在上海市闵行区。 上海市浦东新区人民检察院以沪浦检金融刑诉（2019）42号起诉书指控被告人卢顺发犯贷款诈骗罪，于2019年1月21日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。上海市浦东新区人民检察院指派检察员逄某出庭支持公诉，被告人卢顺发到庭参加诉讼。现已审理终结。 上海市浦东新区人民检察院指控：2017年7月，被告人卢顺发为偿还个人债务，通过不法中介人员，在没有还款能力的情况下，以向上海捷润汽车销售服务有限公司购买“路虎”牌轿车为名，向中信银行申请购车贷款人民币162，100元。嗣后，被告人卢顺发未按贷款协议约定将上述车辆抵押给银行，并私自转卖套取现金后用于归还个人债务。截至案发，被告人卢顺发仅归还4期车贷本息共计人民币27，069.15元，造成中信银行贷款人民币13万余元无法收回。 2018年7月30日，被告人卢顺发至公安机关投案自首，并如实供述了犯罪事实。本案审理期间，被告人卢顺发与被害单位中信银行达成还款协议。 上述事实，被告人卢顺发在开庭审理过程中亦无异议，并有经庭审质证属实的证人林某某、郭某的证言，汽车销售合同、个人汽车消费贷款申请表、个人汽车消费借款及抵押合同、个人借款凭证、银行交易明细，中信银行出具的个人贷款逾期欠款说明，公安机关出具的到案经过，被告人卢顺发的户籍资料等证据证实，足以认定。 本院认为，被告人卢顺发以非法占有为目的，诈骗银行贷款，数额较大，其行为已构成贷款诈骗罪。公诉机关指控的事实及罪名成立，予以支持。被告人卢顺发具有自首情节，依法从轻处罚。综合被告人卢顺发的犯罪情节以及到案后的认罪、悔罪态度，可以对其适用缓刑。为保护国家金融秩序不受侵犯，依照《中华人民共和国刑法》第一百九十三条、第六十七条第一款、第七十二条、第七十三条、第五十三条、第六十四条之规定，判决如下： 一、被告人卢顺发犯贷款诈骗罪，判处有期徒刑一年六个月，缓刑一年六个月，罚金人民币二万元。 （缓刑考验期限从判决确定之日起计算；罚金自判决生效后一个月内向本院缴纳。） 二、责令被告人卢顺发退赔犯罪所得并发还被害单位。 被告人卢顺发回到社区后，应当遵守法律法规，服从监管，参加公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王鑫 审判员师坤鹏 审判员余甬帆 二〇一九年三月一日 书记员顾天翔 附：相关法律条文 《中华人民共和国刑法》 第一百九十三条有下列情形之一，以非法占有为目的，诈骗银行或者其他金融机构的贷款，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）编造引进资金、项目等虚假理由的； （二）使用虚假的经济合同的； （三）使用虚假的证明文件的； （四）使用虚假的产权证明作担保或者超出抵押物价值重复担保的； （五）以其他方法诈骗贷款的。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0419b5e01706e94953e6611c4bb385cf4c9","writName":"卢顺发贷款诈骗一审刑事判决书"}
