{"ajId":"381779cb-fb24-49e1-bfc5-06b766c28ec0","ajName":"唐建雄强奸、抢劫一案","ajjbqk":" 冷水江市人民检察院指控： 2017年12月16日18时许，被告人唐建雄与王定喜（已死亡）在冷水江市资江大桥下面的“锅帝餐馆”附近搭乘被害人周某驾驶的车牌号为“湘K×××××”出租车前往冷水江市金泰花园小区路段，在此过程中，唐建雄留存了周某的手机号码并通过手机号码加了周某的微信。23时许，唐建雄发微信给周某谎称其要到冷水江市接其姨妹，周某同意。次日0时许，周某在冷水江市新富丽宾馆附近接着唐建雄，并将唐建雄送到了冷水江市锡矿山北矿附近，唐建雄下车约两三分钟后又返回车内谎称其姨妹到船山村去了，要周某将其送到船山村去，周某便又驾车往船山村方向开，并按唐建雄指的方向将车开到了一条两旁都是山，见不到房屋的公路上。周某感觉害怕，便不敢继续往前开，准备调转车头返回冷水江市城区，唐建雄便去拔车钥匙，周某踩了刹车后将车子停了下来，唐建雄将车钥匙抢走了。在车内，唐建雄要周某配合他并伸手去抚摸周某的胸部，周某心里害怕，便佯称愿意跟其发生性关系，但要求返回冷水江市城区开房，唐建雄不同意，并威胁周某要周某配合他，周某便去拿放在中控台上的手机，唐建雄见状就将手机抢走并关机。随后，周某又对唐建雄称要小便，实则查看逃跑的地形，唐建雄抱着周某的上半身让周某在车门边小便，周某在小便的过程中，发现公路下面是一片茅草山适合逃跑。唐建雄把周某拖上车的前排座位，将周某的裤子、内裤强行脱掉准备与周某发生性关系时，周某佯称前排座位太挤，不如到后排座位上去，唐建雄同意。周某下车走向后座的过程中，挣脱唐建雄的手，跳到了公路下面的茅草山里躲藏起来。唐建雄便驾驶出租车返回冷水江市城区，在途中将出租车上的摄像头扯坏，后又将车上的GPS线路扯断，且将车上周某的OPPOR9S手机及现金人民币100余元劫走，将出租车遗弃在冷水江市资江大桥下面的马路边。被劫的手机被其销赃，得赃款人民币300元，所劫现金被其挥霍。周某见唐建雄驾车离开后，便从茅草山中爬出来，步行数里来到了谢某家中，向谢某借了裤子和鞋子穿上，又借谢某的手机拨打了110报警电话。周某在跳到马路下面的茅草山中，其臀部、腿部及脚掌等部位多处被摔伤、擦伤。 经鉴定，被害人周某的损伤评定为轻微伤；被劫走的OPPOR9S手机价值人民币1200元。 2017年12月30日21时许，民警在冷水江市布溪时代100酒店328房间内将被告人唐建雄抓获。 公诉机关针对以上指控的犯罪事实，出示了被害人的陈述、证人证言、现场勘验笔录、提取笔录、被告人的供述、价格鉴定意见等证据。 公诉机关认为，被告人唐建雄违背妇女意愿，以暴力、胁迫的手段强奸妇女，并劫取他人财物，应当以强奸罪、抢劫罪追究其刑事责任。在强奸犯罪过程中，被告人唐建雄因意志以外的原因而未得逞，系犯罪未遂，被告人唐建雄一人犯数罪，建议对被告人唐建雄以强奸罪判处三年以上五年以下有期徒刑，对其以抢劫罪判处三年以上六年以下有期徒刑，并处罚金二千元以上四千元以下。数罪并罚，建议判处被告人唐建雄五年以上六年以下有期徒刑，并处罚金二千元以上四千元以下。 经审理查明，2017年12月16日18时许，被告人唐建雄与王定喜（已死亡）在冷水江市资江大桥下面的“锅帝餐馆”附近搭乘被害人周某驾驶的车牌号为“湘K×××××”的出租车前往冷水江市金泰花园小区路段，在此过程中，唐建雄留存了周某的手机号码并通过手机号码加了周某的微信。23时许，唐建雄发微信给周某谎称要到冷水江市接其姨妹，周某同意。次日0时许，周某在冷水江市新富丽宾馆附近接着唐建雄，并将唐建雄送到了冷水江市锡矿山北矿附近，唐建雄下车约两三分钟后又返回车内谎称其姨妹到船山村去了，要周某将其送到船山村去，周某便又驾车往船山村方向开，到了一条两旁都是山，见不到房屋的公路上。周某感觉害怕，准备调转车头返回冷水江市城区，唐建雄扭动车钥匙至车辆熄火。周某因害怕询问唐建雄是否要钱并表示愿意给钱给唐建雄，唐建雄未答应，要求周某好好配合，并伸手去抚摸周某的胸部，周某心里害怕，佯称愿意跟其发生性关系，但要求返回冷水江市城区开房，唐建雄不同意，周某去拿放在中控台上的手机，唐建雄见状将手机拿走关机。随后，周某又对唐建雄称要小便，实则查看逃跑的地形，唐建雄抱着周某的上半身让周某在车门边小便，周某在小便的过程中，发现公路下面是一片茅草山适合逃跑。周某上车后唐建雄准备与其发生性关系时，周某佯称前排座位太挤，不如到后排座位上去，唐建雄同意。当周某下车走向后座的过程中，挣脱唐建雄的手，跳到了公路下面的茅草山里躲藏起来。唐建雄叫唤周某，见无人回应便驾驶出租车返回冷水江市城区，在途中扯坏出租车上的摄像头与GPS线，将出租车遗弃在冷水江市资江大桥下面的马路边，将车上周某的OPPOR9S手机及现金人民币100余元拿走，手机被其销赃，得赃款人民币300元。周某见唐建雄驾车离开后，便从茅草山中爬出来，步行数里来到了谢某家中，向谢某借了裤子和鞋子穿上，又借谢某的手机拨打了110报警电话。周某在跳到马路下面的茅草山中，其臀部、腿部及脚掌等部位多处被摔伤、擦伤。早上7点多钟，湘K×××××出租车被发现停留在冷水江市天宇大厦对面的沿江路边。 经鉴定，被害人周某的损伤评定为轻微伤；周某的OPPOR9S手机价值人民币1200元。 2017年12月30日21时许，民警在冷水江市布溪时代100酒店328房间内将被告人唐建雄抓获。 另查明，被告人唐建雄因犯盗窃罪，2008年12月17日被娄星区人民法院判处有期徒刑四年，并处罚金一万元，于2012年8月17日刑满释放。 上述事实，有下列经庭审举证、质证并且查证属实的证据证明： 1、被害人周某的陈述，证明2017年12月16日她开着湘运公司的湘K×××××出租车在冷水江市区跑的士，大约在下午六点半送了两名中年男乘客到金泰花园上面。其中一名年龄约40岁的中年男子问她到矿山北矿上面要多少钱，她说100元。对方问到她的手机号码，说要晚上12点多钟帮他去矿山接个人，下车时男子又加了她的微信，男子使用的手机号码是17872875067。晚上23时许，男子在微信中说等他从看守所下班去矿山接人，她答应了。大约到17日凌晨0：40左右，他联系了男子到菊花井接他，车子开到岔路口往下约两公里的地段时，男子让她停车要下车去接姨妹子。过了约两三分钟男子独自一人回来说姨妹子不在家，去了船山，要她调头去船山接。她开着车到达船山村里后，男子给他指路，一直开到一条很小的泥土公路上，旁边没有房屋，她感觉不对劲，不敢再继续往里面开。男子说他不是什么坏人，要她别担心。她没理会男子，把车子调头后加速往冷水江市区方向开。大约开了200米左右。男子要她停车休息，她拒绝，男子突然冲过来拨车钥匙，她本能刹车，车子停下来后，车钥匙被男子强行扭至熄火后自己不敢继续发动车子，怕被杀害。男子取走车钥匙，她问男子想要怎么样，如果要钱她愿意将钱给他，男子没出声要她好好配合，一边说一边来脱她的衣服。男子想要强奸她，她不敢激怒男子，想缓和情绪，为自己逃命创造机会。她说好几天没洗澡了，干脆下山到市区去开个房，房费她来出，男子不肯下山，露出一副恶狠狠的样子，并用左手抓住她的头发，右手继续来脱她的衣服，并威胁说：“不配合，要你死得不好看”，她准备去拿放在中控台上的手机，男子把手机抢走，并关了机。她又骗男子说自己想小便，男子很警觉，不许她下车解小便，她说就到车门边解，男子用双手抱着她的上身，她打开驾驶室车门，解开皮带脱下裤子在车门边解小便，同时观察了一下路边适合逃跑的地形。小便后男子抱着她的上半身把她拖上车，把驾驶室的车门关上，用双手抓住她的双脚把她的身子拉横，上半身在驾驶室座椅上，双脚被拉到了副驾驶座椅上，然后男子把他的外裤和内裤脱掉，顺势把她的鞋子、袜子也脱下来了，随后男子又把她整个人拖到了副驾驶室座椅上，自己则打开车门站到了车门外面的地面上。她心里极度恐惧，赶紧骗他说副驾驶室太挤了，到后座上去。男子还是不放心，她说自己裤子、鞋子都没穿跑不了。男子放松了警惕，用一只手牵着她下了车，打开了后面车门准备把她往后座上塞，这时她用力甩掉男子的手，跳到了公路下面的茅草坑里躲起来。过了几分钟男子开着她的的士车往冷水江市区方向走了。等男子开车走了约10分钟后，她才敢从草丛中爬出来，走了约半个小时的路程才看到民居上前借手机求救报警。早上在冷水江市资江大桥底下发现了她的的士车湘K×××××。刑侦大队民警去勘查车辆，她的手机和钱不见了，车子的GPS线路也被剪断了。 2、证人谢某的证言，证明2017年12月17日凌晨3点钟左右，气温很低，有一陌生妇女来她家求救，女子穿长外套，下半身没穿裤子也没穿鞋子，身上全是泥迹，她问女子发生了什么情况，女子说一个40来岁的男子租她的车到附近，结果被男子抢了包、手机和2000元左右的现金。她问女子为何没穿裤子，女子说裤子脏了不见了。她觉得应该是被非礼了又不好意思说。女子借她的手机报了警。 3、证人刘某的证言，证明2017年12月17日凌晨4点23分，他接到合伙人周某打来的电话，在电话里，周某讲出租车在矿山被人抢走了。早上他出去寻车，7：30分左右他看到车逆向停在天宇大厦对面的沿江路边，后来公安局的民警也来了，对车进行现场勘验，当时车门都是关着的，但没上锁，驾驶室的玻璃窗有部分未摇上来，车内有一条蓝色的女士牛仔裤，裤子上还有一条白色的女士皮带，另外车内的GPS线（在驾驶位置的挡风玻璃下面）被剪断了，车载的摄像头被扯掉不见了。周某讲她逃脱后光着脚跑了两三里路才找到一户人家借了手机报警，具体的情况一言难尽，他不好多问，他估计周某除了车、手机、钱被抢了外，还遭遇了其他涉及她隐私的事不好跟—个男的讲。他们合伙的那台湘K×××××牌照的出租车，虽然当时被抢走了，但他觉得嫌疑人的目的不是抢车，否则也不至于事后把车停到城区。应该是方便驾车逃跑。 4、证人王某1的证言，证明湘K×××××牌照出租车安装了GPS定位系统，2017年12月17日2时43分41秒后无相应GPS轨迹，应该是被人为破坏了该车车载GPS线路。 5、冷水江市公安局出具的到案经过，证明2017年12月30日21时许，该局民警根据群众举报在冷水江市布溪时代100酒店328房间将唐建雄抓获归案。 6、冷水江市公安局矿山派出所出具的接处警情况说明、冷水江市公安局刑侦大队的侦破报告，证明本案的线索来源。 7、冷水江市公安局出具的情况说明，证明2018年2月10日王某2因吸毒过量死亡。 8、现场勘验笔录、勘验现场照片，证明案发现场周围环境及湘K×××××车停放现场位置、车辆情况。其中案发现场偏僻，与被害人陈述环境一致。车辆GPS线被破坏，驾驶位下有一只棉鞋，驾驶室玻璃窗留有约十余公分未关，座椅上有脱下的牛仔裤。 9、辨认笔录，周某辨认出唐建雄。 10、提取笔录，民警从唐建雄处提取周某的大众折叠车钥匙。 11、湘K×××××车上被扯坏的摄像头照片，证明唐建雄扯坏了车上的摄像头。 12、现场指认笔录及照片，证明唐建雄、周某分别指认案发现场。 13、被害人周某伤情照片及法医学损伤程度鉴定书，证明周某在逃跑过程中被刮伤，损伤程度为轻微伤。 14、价格认定意见书，周某的手机价值1200元。 15、有周某、唐建雄的通话详单、湘K×××××车行程回放数据在卷佐证。 16、刑事判决书、释放证明书，证明唐建雄曾经的犯罪判刑情况。2012年8月17日刑满释放。 17、天网监控视频及截图，证明湘K×××××车行驶轨迹。 18、被告人唐建雄的供述，证明其于2017年12月中旬的一天晚上租了周某的车去北矿，在去船山的途中一处偏僻的地方，周某因害怕离开车子逃跑。他喊周某没有回音，便返回到车上将车开到冷水江市城区，途中他害怕别人看到他跟女的士司机在车上发生的事情，将车上的摄像头扯烂，最后将车停放在冷水江市资江大桥底下，以便车能被周某及同行找到，再将周某的OPPO手机及车上的100余元现金拿走，手机被其以300元销赃。把车钥匙也带在身上，想哪天碰到女司机还可以还给她。 上述证据，符合证据的合法性、客观性与关联性特征，本院依法予以确认。 ","cpfxgc":"本院认为，被告人唐建雄违背妇女意愿，以胁迫的手段强奸妇女，其行为已构成强奸罪。公诉机关指控被告人唐建雄强奸罪的罪名成立，应当以强奸罪对其定罪处罚。被告人唐建雄曾因盗窃受过刑事处罚，又秘密窃取他人车上价值1300余元的财物，其行为已构成盗窃罪，应依法予以惩处。在强奸犯罪过程中，被告人唐建雄因意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯减轻处罚。对盗窃犯罪，被告人唐建雄如实供述其犯罪事实，依法可以从轻处罚。被告人唐建雄在判决宣告以前一人犯数罪，依法应当数罪并罚。 公诉机关指控被告人唐建雄实施了抢劫行为。经查，在周某逃离出租车之前，没有证据证明唐建雄有使用暴力或威胁手段抢劫周某的财物。根据周某的陈述，在出租车上唐建雄没有明确表示要索取财物，其抢过周某的手机目的是为了顺利实施强奸。周某逃离现场后，唐建雄将车开至城区后的处置方式也表明其对该车无占有目的，唐建雄下车后临时起意拿走周某的手机和100余元零钱的事实系秘密窃取行为，应定性为盗窃，故公诉机关指控被告人唐建雄抢劫罪名不能成立。 被告人唐建雄及其辩护人提出公诉机关指控被告人唐建雄犯强奸罪的事实不清、证据不足，不能成立的辩护意见。经查，被告人唐建雄强奸被害人周某的直接证据虽仅有被害人周某的陈述，但被害人周某对案发过程的陈述描述自然、符合逻辑。证人谢某、刘某的证言、湘K×××××车上被扯坏的摄像头照片也均能印证周某的陈述的客观性，以上证据已基本形成完整的证据链，故被告人唐建雄及其辩护人提出的该辩护意见与事实不符，不符合法律规定，本院不予采纳。 公诉机关提出的量刑建议不当，本院不予采纳。 综上，经本院审判委员会决定，根据《中华人民共和国刑法》第二百三十六条第一款、第二百六十四条、第二十三条、第六十七条第三款，第六十九条第一款、第三款，第五十二条、第五十三条，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下：","pjjg":" 被告人唐建雄犯强奸罪，判处有期徒刑二年，犯盗窃罪，判处有期徒刑十个月，并处罚金人民币二千元。合并执行有期徒刑二年六个月，并处罚金人民币二千元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年12月31日起至2020年6月29日止；罚金从判决发生法律效力第二日起三十日内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省娄底市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"湖南省冷水江市人民法院 刑事判决书 （2018）湘1381刑初58号 公诉机关湖南省冷水江市人民检察院。 被告人唐建雄，男，1983年3月8日出生于湖南省冷水江市，汉族，高中文化，无业，户籍所在地湖南省冷水江市，现住湖南省冷水江市。曾因犯寻衅滋事罪，2002年3月5日被冷水江市人民法院判处有期徒刑二年，2003年8月29日刑满释放。因犯盗窃罪，2008年12月17日被娄星区人民法院判处有期徒刑四年，并处罚金一万元，于2012年8月17日刑满释放。现因涉嫌犯强奸、抢劫罪，2017年12月31日被冷水江市公安局刑事拘留，2018年1月13日被执行逮捕。现押于冷水江市看守所。 辩护人段如意，湖南红日律师事务所律师。 冷水江市人民检察院以冷检公诉刑诉［2018］66号起诉书指控被告人唐建雄犯强奸罪、抢劫罪，于2018年3月29日向本院提起公诉。被告人唐建雄申请法律援助，冷水江市法律援助中心为其指派湖南红日律师事务所律师段如意为其担任辩护。因本案涉及个人隐私，本院依法组成合议庭于2018年5月3日不公开开庭审理了本案。冷水江市人民检察院指派检察员肖某出庭支持公诉。被告人唐建雄及辩护人段如意到庭参加诉讼。本案现已审理终结。 冷水江市人民检察院指控： 2017年12月16日18时许，被告人唐建雄与王定喜（已死亡）在冷水江市资江大桥下面的“锅帝餐馆”附近搭乘被害人周某驾驶的车牌号为“湘K×××××”出租车前往冷水江市金泰花园小区路段，在此过程中，唐建雄留存了周某的手机号码并通过手机号码加了周某的微信。23时许，唐建雄发微信给周某谎称其要到冷水江市接其姨妹，周某同意。次日0时许，周某在冷水江市新富丽宾馆附近接着唐建雄，并将唐建雄送到了冷水江市锡矿山北矿附近，唐建雄下车约两三分钟后又返回车内谎称其姨妹到船山村去了，要周某将其送到船山村去，周某便又驾车往船山村方向开，并按唐建雄指的方向将车开到了一条两旁都是山，见不到房屋的公路上。周某感觉害怕，便不敢继续往前开，准备调转车头返回冷水江市城区，唐建雄便去拔车钥匙，周某踩了刹车后将车子停了下来，唐建雄将车钥匙抢走了。在车内，唐建雄要周某配合他并伸手去抚摸周某的胸部，周某心里害怕，便佯称愿意跟其发生性关系，但要求返回冷水江市城区开房，唐建雄不同意，并威胁周某要周某配合他，周某便去拿放在中控台上的手机，唐建雄见状就将手机抢走并关机。随后，周某又对唐建雄称要小便，实则查看逃跑的地形，唐建雄抱着周某的上半身让周某在车门边小便，周某在小便的过程中，发现公路下面是一片茅草山适合逃跑。唐建雄把周某拖上车的前排座位，将周某的裤子、内裤强行脱掉准备与周某发生性关系时，周某佯称前排座位太挤，不如到后排座位上去，唐建雄同意。周某下车走向后座的过程中，挣脱唐建雄的手，跳到了公路下面的茅草山里躲藏起来。唐建雄便驾驶出租车返回冷水江市城区，在途中将出租车上的摄像头扯坏，后又将车上的GPS线路扯断，且将车上周某的OPPOR9S手机及现金人民币100余元劫走，将出租车遗弃在冷水江市资江大桥下面的马路边。被劫的手机被其销赃，得赃款人民币300元，所劫现金被其挥霍。周某见唐建雄驾车离开后，便从茅草山中爬出来，步行数里来到了谢某家中，向谢某借了裤子和鞋子穿上，又借谢某的手机拨打了110报警电话。周某在跳到马路下面的茅草山中，其臀部、腿部及脚掌等部位多处被摔伤、擦伤。 经鉴定，被害人周某的损伤评定为轻微伤；被劫走的OPPOR9S手机价值人民币1200元。 2017年12月30日21时许，民警在冷水江市布溪时代100酒店328房间内将被告人唐建雄抓获。 公诉机关针对以上指控的犯罪事实，出示了被害人的陈述、证人证言、现场勘验笔录、提取笔录、被告人的供述、价格鉴定意见等证据。 公诉机关认为，被告人唐建雄违背妇女意愿，以暴力、胁迫的手段强奸妇女，并劫取他人财物，应当以强奸罪、抢劫罪追究其刑事责任。在强奸犯罪过程中，被告人唐建雄因意志以外的原因而未得逞，系犯罪未遂，被告人唐建雄一人犯数罪，建议对被告人唐建雄以强奸罪判处三年以上五年以下有期徒刑，对其以抢劫罪判处三年以上六年以下有期徒刑，并处罚金二千元以上四千元以下。数罪并罚，建议判处被告人唐建雄五年以上六年以下有期徒刑，并处罚金二千元以上四千元以下。 经审理查明，2017年12月16日18时许，被告人唐建雄与王定喜（已死亡）在冷水江市资江大桥下面的“锅帝餐馆”附近搭乘被害人周某驾驶的车牌号为“湘K×××××”的出租车前往冷水江市金泰花园小区路段，在此过程中，唐建雄留存了周某的手机号码并通过手机号码加了周某的微信。23时许，唐建雄发微信给周某谎称要到冷水江市接其姨妹，周某同意。次日0时许，周某在冷水江市新富丽宾馆附近接着唐建雄，并将唐建雄送到了冷水江市锡矿山北矿附近，唐建雄下车约两三分钟后又返回车内谎称其姨妹到船山村去了，要周某将其送到船山村去，周某便又驾车往船山村方向开，到了一条两旁都是山，见不到房屋的公路上。周某感觉害怕，准备调转车头返回冷水江市城区，唐建雄扭动车钥匙至车辆熄火。周某因害怕询问唐建雄是否要钱并表示愿意给钱给唐建雄，唐建雄未答应，要求周某好好配合，并伸手去抚摸周某的胸部，周某心里害怕，佯称愿意跟其发生性关系，但要求返回冷水江市城区开房，唐建雄不同意，周某去拿放在中控台上的手机，唐建雄见状将手机拿走关机。随后，周某又对唐建雄称要小便，实则查看逃跑的地形，唐建雄抱着周某的上半身让周某在车门边小便，周某在小便的过程中，发现公路下面是一片茅草山适合逃跑。周某上车后唐建雄准备与其发生性关系时，周某佯称前排座位太挤，不如到后排座位上去，唐建雄同意。当周某下车走向后座的过程中，挣脱唐建雄的手，跳到了公路下面的茅草山里躲藏起来。唐建雄叫唤周某，见无人回应便驾驶出租车返回冷水江市城区，在途中扯坏出租车上的摄像头与GPS线，将出租车遗弃在冷水江市资江大桥下面的马路边，将车上周某的OPPOR9S手机及现金人民币100余元拿走，手机被其销赃，得赃款人民币300元。周某见唐建雄驾车离开后，便从茅草山中爬出来，步行数里来到了谢某家中，向谢某借了裤子和鞋子穿上，又借谢某的手机拨打了110报警电话。周某在跳到马路下面的茅草山中，其臀部、腿部及脚掌等部位多处被摔伤、擦伤。早上7点多钟，湘K×××××出租车被发现停留在冷水江市天宇大厦对面的沿江路边。 经鉴定，被害人周某的损伤评定为轻微伤；周某的OPPOR9S手机价值人民币1200元。 2017年12月30日21时许，民警在冷水江市布溪时代100酒店328房间内将被告人唐建雄抓获。 另查明，被告人唐建雄因犯盗窃罪，2008年12月17日被娄星区人民法院判处有期徒刑四年，并处罚金一万元，于2012年8月17日刑满释放。 上述事实，有下列经庭审举证、质证并且查证属实的证据证明： 1、被害人周某的陈述，证明2017年12月16日她开着湘运公司的湘K×××××出租车在冷水江市区跑的士，大约在下午六点半送了两名中年男乘客到金泰花园上面。其中一名年龄约40岁的中年男子问她到矿山北矿上面要多少钱，她说100元。对方问到她的手机号码，说要晚上12点多钟帮他去矿山接个人，下车时男子又加了她的微信，男子使用的手机号码是17872875067。晚上23时许，男子在微信中说等他从看守所下班去矿山接人，她答应了。大约到17日凌晨0：40左右，他联系了男子到菊花井接他，车子开到岔路口往下约两公里的地段时，男子让她停车要下车去接姨妹子。过了约两三分钟男子独自一人回来说姨妹子不在家，去了船山，要她调头去船山接。她开着车到达船山村里后，男子给他指路，一直开到一条很小的泥土公路上，旁边没有房屋，她感觉不对劲，不敢再继续往里面开。男子说他不是什么坏人，要她别担心。她没理会男子，把车子调头后加速往冷水江市区方向开。大约开了200米左右。男子要她停车休息，她拒绝，男子突然冲过来拨车钥匙，她本能刹车，车子停下来后，车钥匙被男子强行扭至熄火后自己不敢继续发动车子，怕被杀害。男子取走车钥匙，她问男子想要怎么样，如果要钱她愿意将钱给他，男子没出声要她好好配合，一边说一边来脱她的衣服。男子想要强奸她，她不敢激怒男子，想缓和情绪，为自己逃命创造机会。她说好几天没洗澡了，干脆下山到市区去开个房，房费她来出，男子不肯下山，露出一副恶狠狠的样子，并用左手抓住她的头发，右手继续来脱她的衣服，并威胁说：“不配合，要你死得不好看”，她准备去拿放在中控台上的手机，男子把手机抢走，并关了机。她又骗男子说自己想小便，男子很警觉，不许她下车解小便，她说就到车门边解，男子用双手抱着她的上身，她打开驾驶室车门，解开皮带脱下裤子在车门边解小便，同时观察了一下路边适合逃跑的地形。小便后男子抱着她的上半身把她拖上车，把驾驶室的车门关上，用双手抓住她的双脚把她的身子拉横，上半身在驾驶室座椅上，双脚被拉到了副驾驶座椅上，然后男子把他的外裤和内裤脱掉，顺势把她的鞋子、袜子也脱下来了，随后男子又把她整个人拖到了副驾驶室座椅上，自己则打开车门站到了车门外面的地面上。她心里极度恐惧，赶紧骗他说副驾驶室太挤了，到后座上去。男子还是不放心，她说自己裤子、鞋子都没穿跑不了。男子放松了警惕，用一只手牵着她下了车，打开了后面车门准备把她往后座上塞，这时她用力甩掉男子的手，跳到了公路下面的茅草坑里躲起来。过了几分钟男子开着她的的士车往冷水江市区方向走了。等男子开车走了约10分钟后，她才敢从草丛中爬出来，走了约半个小时的路程才看到民居上前借手机求救报警。早上在冷水江市资江大桥底下发现了她的的士车湘K×××××。刑侦大队民警去勘查车辆，她的手机和钱不见了，车子的GPS线路也被剪断了。 2、证人谢某的证言，证明2017年12月17日凌晨3点钟左右，气温很低，有一陌生妇女来她家求救，女子穿长外套，下半身没穿裤子也没穿鞋子，身上全是泥迹，她问女子发生了什么情况，女子说一个40来岁的男子租她的车到附近，结果被男子抢了包、手机和2000元左右的现金。她问女子为何没穿裤子，女子说裤子脏了不见了。她觉得应该是被非礼了又不好意思说。女子借她的手机报了警。 3、证人刘某的证言，证明2017年12月17日凌晨4点23分，他接到合伙人周某打来的电话，在电话里，周某讲出租车在矿山被人抢走了。早上他出去寻车，7：30分左右他看到车逆向停在天宇大厦对面的沿江路边，后来公安局的民警也来了，对车进行现场勘验，当时车门都是关着的，但没上锁，驾驶室的玻璃窗有部分未摇上来，车内有一条蓝色的女士牛仔裤，裤子上还有一条白色的女士皮带，另外车内的GPS线（在驾驶位置的挡风玻璃下面）被剪断了，车载的摄像头被扯掉不见了。周某讲她逃脱后光着脚跑了两三里路才找到一户人家借了手机报警，具体的情况一言难尽，他不好多问，他估计周某除了车、手机、钱被抢了外，还遭遇了其他涉及她隐私的事不好跟—个男的讲。他们合伙的那台湘K×××××牌照的出租车，虽然当时被抢走了，但他觉得嫌疑人的目的不是抢车，否则也不至于事后把车停到城区。应该是方便驾车逃跑。 4、证人王某1的证言，证明湘K×××××牌照出租车安装了GPS定位系统，2017年12月17日2时43分41秒后无相应GPS轨迹，应该是被人为破坏了该车车载GPS线路。 5、冷水江市公安局出具的到案经过，证明2017年12月30日21时许，该局民警根据群众举报在冷水江市布溪时代100酒店328房间将唐建雄抓获归案。 6、冷水江市公安局矿山派出所出具的接处警情况说明、冷水江市公安局刑侦大队的侦破报告，证明本案的线索来源。 7、冷水江市公安局出具的情况说明，证明2018年2月10日王某2因吸毒过量死亡。 8、现场勘验笔录、勘验现场照片，证明案发现场周围环境及湘K×××××车停放现场位置、车辆情况。其中案发现场偏僻，与被害人陈述环境一致。车辆GPS线被破坏，驾驶位下有一只棉鞋，驾驶室玻璃窗留有约十余公分未关，座椅上有脱下的牛仔裤。 9、辨认笔录，周某辨认出唐建雄。 10、提取笔录，民警从唐建雄处提取周某的大众折叠车钥匙。 11、湘K×××××车上被扯坏的摄像头照片，证明唐建雄扯坏了车上的摄像头。 12、现场指认笔录及照片，证明唐建雄、周某分别指认案发现场。 13、被害人周某伤情照片及法医学损伤程度鉴定书，证明周某在逃跑过程中被刮伤，损伤程度为轻微伤。 14、价格认定意见书，周某的手机价值1200元。 15、有周某、唐建雄的通话详单、湘K×××××车行程回放数据在卷佐证。 16、刑事判决书、释放证明书，证明唐建雄曾经的犯罪判刑情况。2012年8月17日刑满释放。 17、天网监控视频及截图，证明湘K×××××车行驶轨迹。 18、被告人唐建雄的供述，证明其于2017年12月中旬的一天晚上租了周某的车去北矿，在去船山的途中一处偏僻的地方，周某因害怕离开车子逃跑。他喊周某没有回音，便返回到车上将车开到冷水江市城区，途中他害怕别人看到他跟女的士司机在车上发生的事情，将车上的摄像头扯烂，最后将车停放在冷水江市资江大桥底下，以便车能被周某及同行找到，再将周某的OPPO手机及车上的100余元现金拿走，手机被其以300元销赃。把车钥匙也带在身上，想哪天碰到女司机还可以还给她。 上述证据，符合证据的合法性、客观性与关联性特征，本院依法予以确认。 本院认为，被告人唐建雄违背妇女意愿，以胁迫的手段强奸妇女，其行为已构成强奸罪。公诉机关指控被告人唐建雄强奸罪的罪名成立，应当以强奸罪对其定罪处罚。被告人唐建雄曾因盗窃受过刑事处罚，又秘密窃取他人车上价值1300余元的财物，其行为已构成盗窃罪，应依法予以惩处。在强奸犯罪过程中，被告人唐建雄因意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯减轻处罚。对盗窃犯罪，被告人唐建雄如实供述其犯罪事实，依法可以从轻处罚。被告人唐建雄在判决宣告以前一人犯数罪，依法应当数罪并罚。 公诉机关指控被告人唐建雄实施了抢劫行为。经查，在周某逃离出租车之前，没有证据证明唐建雄有使用暴力或威胁手段抢劫周某的财物。根据周某的陈述，在出租车上唐建雄没有明确表示要索取财物，其抢过周某的手机目的是为了顺利实施强奸。周某逃离现场后，唐建雄将车开至城区后的处置方式也表明其对该车无占有目的，唐建雄下车后临时起意拿走周某的手机和100余元零钱的事实系秘密窃取行为，应定性为盗窃，故公诉机关指控被告人唐建雄抢劫罪名不能成立。 被告人唐建雄及其辩护人提出公诉机关指控被告人唐建雄犯强奸罪的事实不清、证据不足，不能成立的辩护意见。经查，被告人唐建雄强奸被害人周某的直接证据虽仅有被害人周某的陈述，但被害人周某对案发过程的陈述描述自然、符合逻辑。证人谢某、刘某的证言、湘K×××××车上被扯坏的摄像头照片也均能印证周某的陈述的客观性，以上证据已基本形成完整的证据链，故被告人唐建雄及其辩护人提出的该辩护意见与事实不符，不符合法律规定，本院不予采纳。 公诉机关提出的量刑建议不当，本院不予采纳。 综上，经本院审判委员会决定，根据《中华人民共和国刑法》第二百三十六条第一款、第二百六十四条、第二十三条、第六十七条第三款，第六十九条第一款、第三款，第五十二条、第五十三条，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下： 被告人唐建雄犯强奸罪，判处有期徒刑二年，犯盗窃罪，判处有期徒刑十个月，并处罚金人民币二千元。合并执行有期徒刑二年六个月，并处罚金人民币二千元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年12月31日起至2020年6月29日止；罚金从判决发生法律效力第二日起三十日内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省娄底市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长罗艳玲 人民陪审员阳玲 人民陪审员杨友娥 二〇一八年六月二十八日 书记员胡咏旦 附件： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍需执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"00270eb9427c1351fc283abe29aff2c0392","writName":"唐建雄强奸、抢劫一审刑事判决书"}
