{"ajId":"14c942c9-575f-4f91-a8be-4abea9425fbf","ajName":"黄劲松、林友平走私珍贵动物、珍贵动物制品、非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一案","ajjbqk":" 公诉机关指控：2013年间，被告人林友平与黄劲松在南非期间，与境外人员预谋，合伙从南非低价购买犀牛角、象牙等珍贵动物制品，走私入境后在国内高价贩卖牟利。其时被告人林友平经人介绍认识了在中远集团上海远洋运输有限公司远洋轮上工作的被告人虞波，双方商定由被告人虞波利用工作便利，将犀牛角、象牙等制品私藏于远洋轮上走私进境，并收取一定报酬。 2013年底，被告人林友平、黄劲松在南非购买了两根象牙制品后，联系被告人虞波让其负责将上述物品走私回国。被告人虞波此时恰在国内，遂找到同公司的肖某帮忙，谎称有一批葡萄酒需要带回国。肖某便联系了恰在南非航线上的“飞河”号集装箱货轮大副吴忠帮虞波带货回国。当该船停靠南非班德港时，被告人林友平将上述动物制品包装好后交予吴忠。2014年1月18日，“飞河”号集装箱货轮返回上海洋山港后，吴忠将上述包装好的象牙制品交给被告人虞波，虞波随即赶到事先与被告人林友平约定好的上海柏悦君亭酒店，将上述物品交给从南非赶回国的被告人林友平及黄劲松，并从林、黄两人处领取到事先约定好的数万元费用。之后，被告人黄劲松将上述两根（四截）象牙制品带回老家福建省莆田市，以3万元的价格交由被告人黄清华进行拼接、雕刻，后又委托被告人黄煌立对上述象牙进行继续加工。2014年11月15日，侦查人员在被告人黄煌立的加工窝点处查扣到上述两根一共四截疑是象牙制品。经鉴定，上述物品属于《濒危野生动植物种国际贸易公约》附录I的象的牙制品，净重18.6785公斤，价值50万元。 2014年7月间，被告人黄劲松与黄某1、谢某1伟、“阿某’，（均另案处理）等人合伙，在南非购买了一批犀牛角，走私入境交由谢某1伟在国内出售。2014年11月初，被告人黄劲松到广州将谢锦伟尚未售出的6件犀牛角制品带回其位于福建省厦门市仙岳路福德堡629号101室的暂住处保管，并伺机联系买家。2014年11月14日，侦查人员在上述地点抓获被告人黄劲松，并查扣到上述6件犀牛角制品。经鉴定，上述物品均属于《濒危野生动植物种国际贸易公约》附录I的犀牛的角制品，净重13.7062公斤，价值342.655万元。 2014年10月中旬，被告人林友平、黄劲松合伙在南非购买了6件犀牛角制品后，再次联系被告人虞波携货入境。期间，被告人林友平应同在南非的“陈某2”（另案处理）请求，让虞波将7件犀牛角制品一并携带回国。其时被告人虞波在航行于南非航线的“吉达（COSCOJEDDAH）”号集装箱轮上工作，当船到达南非开普敦港后，被告人虞波离船上岸，先后从“陈某2”与被告人黄劲松处，接收装有上述犀牛角的双肩包各一个。被告人虞波还自行在南非购买了象牙制品10件、河马牙制品9件一并随船夹带回国。2014年11月11日，“吉达（COSCOJEDDAH）”号集装箱货轮到达上海洋山港锚地后，被告人虞波联系上林友平，约定在林友平入住的上海市虹口区粤海酒店1302房接货。11月14日凌晨，当该货轮停靠洋山港后，被告人虞波未向海关申报，通过船舶食品补给车将上述动物制品携带入境，后在上海市东海大桥收费处被侦查人员抓获，所带之物亦被查扣。经鉴定，上述13件疑是犀牛角制品均属于《濒危野生动植物种国际贸易公约》附录I的犀牛的角制品，净重28.4889公斤，价值人民币712.2225万元。其中，“陈某2”的7件犀牛角制品净重12.8894公斤，价值322.235万元；林友平、黄劲松的6件犀牛角制品净重15.5995公斤，价值389.9875万元；10件疑是象牙制品均属于《濒危野生动植物种国际贸易公约》附录I的象的牙齿制品，净重2.0703公斤，价值8.626万元；9件疑是河马牙制品均属于《濒危野生动植物种国际贸易公约》附录II的河马的獠牙制品，净重305.5克，价值人民币334元。 2014年11月初，被告人黄劲松与被告人谢晋经事先磋商，以20万元的价格将一件犀牛角制品卖给谢晋，并指使被告人黄煌立向谢晋收取20万元的货款后，将该犀牛角制品交付给谢晋。被告人谢晋将部分犀牛角磨成粉服用。2014年12月9日，侦查人员在厦门市高某机场抓获被告人谢晋，并从其随身物件中查扣到剩余的一小块疑是犀牛角。经鉴定，该物品属于《濒危野生动植物种国际贸易公约》附录I的犀牛的角制品，净重15.6克，价值3900元。 2014年11月15日，被告人黄煌立在其位于福建省仙游县榜头镇坝下村莲花穴134号的住处被侦查人员抓获；2014年12月6日，被告人黄清华主动到福州海关缉私局投案。 为证明上述犯罪事实，公诉机关当庭宣读和出示了物证、书证、证人证言、被告人的供述和辩解、鉴定意见、视听资料和电子数据等证据。公诉机关认为，被告人黄劲松违反海关管理法规，伙同他人走私国家禁止进口的珍贵动物犀牛角、象牙的制品，价值共计802.64万元，情节特别严重，应以走私珍贵动物制品罪追究其刑事责任。被告人林友平违反海关管理法规，伙同他人走私国家禁止进口的珍贵动物制品犀牛角、象牙制品，价值共计762.22万元，情节特别严重，应以走私珍贵动物制品罪追究其刑事责任。被告人虞波违反海关管理法规，单独或者伙同他人走私国家禁止进口的珍贵动物制品犀牛角、象牙、河马牙制品，价值共计770.88万元，情节特别严重，应以走私珍贵动物制品罪追究其刑事责任。被告人黄煌立帮助他人销售犀牛角制品和加工象牙制品，价值共计70万元，情节特别严重，应以非法出售珍贵、濒危野生动物制品罪追究其刑事责任。被告人谢晋非法向他人收购犀牛角制品，价值达20万元，情节特别严重，应以非法收购珍贵、濒危野生动物制品罪追究其刑事责任。被告人黄清华帮助他人加工象牙制品，价值达50万元，情节特别严重，应以非法出售珍贵、濒危野生动物制品罪追究其刑事责任。被告人虞波、黄煌立、黄清华在共同犯罪中起次要、辅助作用，是从犯，应当从轻或者减轻处罚。被告人黄清华犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻或者减轻处罚。 被告人黄劲松辩称：起诉书指控的不属实，象牙不是他给虞波的，他只是在场。厦门扣的犀牛角他只是帮朋友代为保管，象牙也只是他介绍朋友拿去雕刻而已，也没有卖犀牛角给谢晋。 辩护人林锋、陈鹏律师的辩护意见：一、涉案的两根（四截）象牙的来源未查清，黄劲松并未参与涉案象牙的购买、运输环节；二、黄劲松住处查扣的6件犀牛角制品，大量事实未查清，且涉嫌走私犯罪的谢某1伟、阿某、达达（黄某1）未到案，无法证明黄劲松走私6件犀牛角的犯罪事实，仅根据查扣的6件犀牛角实物不能作为定案依据，依刑事证明标准对该事实不能排除合理怀疑的情况下，不能认定走私犯罪事实；三、黄劲松与在上海东海大桥查扣的6件犀牛角制品的走私行为无关，黄劲松仅是介绍达达给虞波认识。四、从谢晋处查扣的犀牛角饰品，侦查机关进行补充侦查后及庭审过程中对黄煌立进行讯问，仍对该犀牛角的实际重量及品相无法得知，且该犀牛角高度腐烂，已经不具有商业价值，查扣的犀牛角重量为15.6克，鉴定价值为3900元，应按该鉴定价格确定犯罪数额。 被告人林友平辩称：起诉书指控的不属实。他只是提供电话号码，他们自己联系，其没有挣钱。 辩护人张荣山、陈杭律师的辩护意见：一、指控的飞河号这一起不能成立，这一起主要控诉来源是虞波的供述，根据吴忠的供述，肖某和他说有人要带东西，虞波12月在海上，不可能和肖某吃饭谈要带东西的事情。关于飞河号到案的时间，林友平在国外，不可能作案，虞波的供述是虚假的。虞波也明确否认本案的象牙是他带回来的象牙，因此这一起指控缺乏重要的物证。二、林友平涉及的上海码头这一起，缺乏林友平和黄劲松合伙购买犀牛角的证据，犀牛角来源和归属没有查清楚。本起案件中，林友平不是货主，只是介绍人。三、证人魏某1、林某1的证词、转款记录不能作为认定林友平与黄劲松在南非合伙购买上海案件6个犀牛角的定案依据。四、起诉书指控的上海案件中“陈某2”的7件犀牛角系林友平介绍虞波携带入境证据不足，其价款数额不能计入林友平的犯罪数额。五、现有证据能证实涉案的6个犀牛角系黄劲松所有，林友平不是货主，林友平只是介绍虞波与黄劲松认识，让虞波帮助黄劲松携带涉案的6个犀牛角入境，以及到上海接收这6个犀牛角的行为，林友平未获利，在本案的地位及作用应定性为“介绍人”和“接货人”，只起到次要、辅助作用，应认定为从犯。 被告人虞波称起诉书指控的事实属实。 辩护人刘大鸣律师的辩护意见：一、起诉书指控案发后从黄煌立处查获的两根（四截）象牙系被告人虞波携带入境，证据不足，难以认定。二、从全案角度，被告人虞波还存在以下法定和酌定从轻、减轻处罚情节。其在共同犯罪中起次要、辅助作用，属于从犯，到案后如实供述自己和同案犯的犯罪事实，对侦查机关查清本案事实起到很大的帮助作用，当庭自愿认罪悔罪，没有前科劣迹，属于初犯、偶犯，任职期间工作表现较好，希望对其能够减轻处罚。 被告人黄煌立对起诉书指控的事实无异议。 辩护人郑金豪、过团木的辩护意见：一、指控黄煌立加工象牙，缺乏重要的客观证据；二、控方当庭认可黄煌立没有实际实施加工行为；三、关于定罪数额的问题，象牙的重量问题存疑，控方以70万犯罪数额给被告定罪过于机械；四、关于法律适用问题，控方指控黄劲松为走私珍贵动物制品罪主犯，黄煌立为非法出售珍贵、濒危野生动物制品罪从犯，由于司法解释发布时间的不同，依据法释（2014）10号、法释（2000）37号分别判罚，将导致走私主犯的重罪轻罚，从犯被告的轻罪重罚，需要在司法实践中予以纠正，以达到“罪刑相适应”。 被告人黄清华辩称其没有非法出售珍贵、濒危野生动物制品，也没有帮忙加工，是转给黄煌立做。 辩护人张帆、叶江娴的辩护意见：一、被告人黄清华的行为不构成犯罪。《刑法》并没有规定加工濒危动物及其制品属于犯罪行为，《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》所规定的从事加工利用的犯罪主体是涉案的濒危野生动物及其制品“货主”，而不是被“货主”雇佣或聘请单纯从事加工的提供加工劳务的人员。其次，黄清华的行为不具有以营利为目的的特征，再次，不能认定黄清华为本案犯罪的共犯。二、假设前述辩护意见不成立，黄清华的行为显著轻微，又是从犯、初犯和偶犯，且犯罪未遂，并具有自首情节，建议依法免予刑事处罚。 被告人谢晋对起诉书指控的事实没有意见。 经审理查明：2014年7月间，被告人黄劲松与黄某1、谢某1伟、“阿某’（均另案处理）等人合伙，在南非购买了一批犀牛角，走私入境交由谢某1伟在国内出售。2014年11月初，被告人黄劲松到广州将谢锦伟尚未售出的6件犀牛角制品带回其位于福建省厦门市仙岳路福德堡629号101室的暂住处保管，并伺机联系买家。2014年11月14日，侦查人员在上述地点抓获被告人黄劲松，并查扣到上述6件犀牛角制品。经鉴定，上述物品均属于《濒危野生动植物种国际贸易公约》附录I的犀牛的角制品，净重13.7062公斤，价值342.655万元。 2014年8月间，被告人黄劲松将两根（四截）象牙制品带交由被告人黄清华进行拼接、雕刻，并付了3万元，后又委托被告人黄煌立对上述象牙进行继续加工。2014年11月15日，侦查人员在黄煌立的加工窝点处查扣到上述两根一共四截疑似象牙制品。经鉴定，上述物品属于《濒危野生动植物种国际贸易公约》附录I的象的牙制品，净重18.6785公斤，价值50万元。 2014年10月中旬，被告人林友平、黄劲松合伙在南非购买了6件犀牛角制品后，联系被告人虞波携货入境。期间，被告人林友平应同在南非的“陈某2”（另案处理）请求，让虞波将7件犀牛角制品一并携带回国。其时被告人虞波在航行于南非航线的“吉达（COSCOJEDDAH）”号集装箱轮上工作，当船到达南非开普敦港后，被告人虞波离船上岸，先后从“陈某2”与被告人黄劲松处，接收装有上述犀牛角的双肩包各一个。被告人虞波还自行在南非购买了象牙制品10件、河马牙制品9件一并随船夹带回国。2014年11月11日，“吉达（COSCOJEDDAH）”号集装箱货轮到达上海洋山港锚地后，被告人虞波联系上林友平，约定在林友平入住的上海市虹口区粤海酒店1302房接货。11月14日凌晨，当该货轮停靠洋山港后，被告人虞波未向海关申报，通过船舶食品补给车将上述动物制品携带入境，后在上海市东海大桥收费处被侦查人员抓获，所带之物亦被查扣。经鉴定，上述13件疑是犀牛角制品均属于《濒危野生动植物种国际贸易公约》附录I的犀牛的角制品，净重28.4889公斤，价值人民币712.2225万元。其中，“陈某2”的7件犀牛角制品净重12.8894公斤，价值322.235万元；林友平、黄劲松的6件犀牛角制品净重15.5995公斤，价值389.9875万元；10件疑似象牙制品均属于《濒危野生动植物种国际贸易公约》附录I的象的牙齿制品，净重2.0703公斤，价值8.626万元；9件疑似河马牙制品均属于《濒危野生动植物种国际贸易公约》附录II的河马的獠牙制品，净重305.5克，价值人民币334元。 2014年11月初，被告人黄劲松与被告人谢晋经事先磋商，以20万元的价格将一件犀牛角制品卖给谢晋，并指使被告人黄煌立向谢晋收取20万元的货款后，将该犀牛角制品交付给谢晋。谢晋将部分犀牛角磨成粉服用。2014年12月9日，侦查人员在厦门市高某机场抓获谢晋，并从其随身物件中查扣到剩余的一小块疑似犀牛角。经鉴定，该物品属于《濒危野生动植物种国际贸易公约》附录I的犀牛的角制品，净重15.6克，价值3900元。 2014年11月15日，被告人黄煌立在其位于福建省仙游县榜头镇坝下村莲花穴134号的住处被侦查人员抓获；2014年12月6日，被告人黄清华主动到福州海关缉私局投案。 上述事实，有公诉机关提交并经庭审举证、质证的下列证据证实： 1、证人证言： （1）魏某1证言，证实其与一个叫“友建”微信名的有互加好友，其有在微信上转发一些犀牛角照片，想介绍要的人买，但都没介绍成功。其没见过“友建”这个人。2014年2月23日其中国银行的账户有收到林某1汇来的30万人民币，其辩解这是其发往南非的货款，其本人不认识林某1。 （2）蔡某1证言，证实其是从事黑出租车的，大约两个月前其认识林友平后，林经常用车，主要是到福清办事，送他到机场，还有一次到莆田，还有一次到建瓯，另外就是被抓这次来上海。2014年11月6、7日左右，林友平找他租车到上海接货，谈好每公里三元钱租金，油钱、过路费算他的，在上海的吃住由林友平负责，每超过一天加收三百元钱。2014年11月11日中午11点半左右，他们两个人出发去上海，次日凌晨0点多，到达上海柏阳君亭酒店，因为客满没有房间，他们又到附近七天酒店入住，2014年11月12日下午5点左右，林友平和他搬到附近的粤海酒店，房号为1302。林友平从来没告诉他接什么货。 （3）黄某2（黄劲松父亲）证言，证实其有看见黄劲松有从南非走私一根象牙和两根犀牛角回国内，象牙是断的，拿给黄清华和黄煌立加工。其有给了黄清华3万元的加工费。黄劲松还说要把一个犀牛角卖30万，给其老家盖房子。 （4）林某1（林友平妻子）证言，证实林友平在南非谋生，其有中行和农行的账户，林友平有打钱打这两个账户上，但她不清楚是什么钱。 （5）吴某证言，证实2014年11月的时候，其有一天应黄煌立的请求一起去莆田市御足堂洗脚店送一袋东西给一个女子，其不知道是什么东西。黄煌立还借了他的农行卡转款20多万。 （6）谭某证言，证实2014年11月12日其应朋友谢晋的请求，在其店中用他的手机网银及POS机转账了15万到吴某的农行账户，第二天又转了5万。 （7）陈某1证言，证实2013年1月份其刚回国的时候，林友平有打电话跟他说他在南非那边有渠道搞到犀牛角，想找其合作，后来因为护照问题其不能再去南非了，所以就没有答应跟他合作，至于林友平自己有没有做其就不知道了。2013年其回国以后林友平有把他们在南非合作做鸵鸟毛的本钱一共10几万人民币转到其国内农业银行的账户上。 （8）李某2（中远吉达轮政委）证言，证实2014年11月14日凌晨中远吉达轮到上海洋山港后，海关从虞波处查获几个犀牛角及象牙制品，该船到南非德班时虞波有下船。 （9）武某（中远吉达轮服务员）证言，证实2014年10月中旬，中远吉达轮到达南非的开普敦后，虞波让其帮忙下船拿东西，其与虞波下船后坐上一部车，到了码头门口的加油站，其去超市，回来后看见两个双肩背包在车上，其帮虞波背了一个包回船上。 （10）徐卫平（中远轮伙食补给车驾驶员）证言，证实2014年11月14日凌晨其开着伙食补给车到码头搭载了虞波及他的几个箱子，后被海关查获。 （11）贺某证言，证实其让虞波从南非带一点象牙制品回国，虞波说回来时送他。 2．书证、物证 （1）各被告人户籍证明、无前科证明，证实各被告人均已达刑事责任年龄，均无前科。 （2）抓获经过：证实福州海关缉私局于2014年11月14日凌晨在上海东海大桥收费处抓获虞波；同日在上海市虹口区粤海酒店1302房抓获林友平；同日，在福建省厦门市仙岳路福德堡629号101室抓获黄劲松；次日，在福建省仙游县榜头镇坝下村莲花穴134号抓获黄煌立；12月6日，犯罪嫌疑人黄清华主动到该局配合调查；12月9日，在厦门高某机场候机楼抓获谢晋。 （3）谭某的民生银行账户转账凭证，证实2014年11月12日21：32，该账户通过收银转账20万。与被告人谢晋供述的其借谭某账户转账20万购买犀牛角的货款相印证。 （4）搜查笔录、扣押清单 ①、侦查机关对林友平位于福清海口镇东阁农场的3区36座501室的搜查笔录及扣押清单，证实扣押到林友平中国银行储蓄卡一张、苹果手机一部（号码180××××2010）、电脑一台。 ②、侦查机关对黄煌立及其舅舅位于仙游县的住宅的搜查笔录及扣押清单6P6-10证实扣押到黄煌立的手机两部（号码152××××7760、135××××8536），在其舅舅家扣押到象牙制品两根。 ③、侦查机关对黄劲松位于厦门市福德堡629号101室的藏身处的搜查笔录及扣押清单6P12-16证实扣押到黄劲松装有6个疑似犀牛角的行李箱一个、苹果手机一部（号码188××××5711）、人民币17400元。 ④、侦查机关抓获虞波时从其处扣押到装在一个纸箱内及一个双肩包内的疑似犀牛角共13根。疑似象牙手镯9条、象牙块10个。三星手机两部（号码139××××8002、138××××9812）、记事本、护照、海员证等物。 ⑤、侦查机关抓获林友平时从其处扣押到三星手机一部（号码185××××1715）、苹果手机一部（号码157××××5179）、记事本、行李包等物。 ⑥、侦查机关抓获谢晋时从其处扣押到苹果手机2部（号码186××××7220、157××××2606）、疑似犀牛角一块。 （5）林友平157××××5179手机通话清单，证实林友平的该部号码在2014年6月24日至28日间有与黄劲松、虞波频繁联系。 （6）林友平、黄劲松的出入境记录，证实二人在2010年开始到被抓获时的出入境情况，与指控的犯罪时间上能够吻合。 （7）浙江舟山海音宾馆住宿登记表，证实2014.8.12，林友平、蔡某1入住该宾馆。 （8）中远吉达轮的基本情况、船员名单、停靠码头登记等情况，证实该船在认定的犯罪时间内有停靠过南非班德港等情况，虞波系该船大厨，李某2、武某均系该船人员。 （9）各被告人及林友平妻子林某1、女儿林某2、黄劲松父亲黄某2等人的银行账户明细。证实2014年1月21日，黄劲松在中国银行北京港澳支行将250万元人民存入其中国银行账户上；以现金汇款的方式，往姜作民账户存了38万元人民币；往林友平妻子林某1账户存了52万元人民币；往林友平女儿林某2账户存了60万元人民币。（第二起）2014年2月26日林友平在中国银行北京港澳支行，两次将147万元存入其账户。后将67万元转入黄劲松父亲黄某2的银行账户。（第三起）2014年6月26日，林友平在中国银行北京港澳支行将380万元人民币存入其账户，次日将200万元转给黄劲松账户。（第四起）2014年11月12-13日，吴某的农行账户通过网银转入20万，现金存入3万，后网银转出23万。 3、被告人黄劲松供述及辩解：2014年7月左右，其在南非的朋友谢某2约其在约翰内斯堡碰面，当时其朋友“达达”和“阿某”也在场，他说他从当地黑人那里买了几个犀牛角，想通过其朋友“达达”的关系将这些犀牛角运到中国国内销售。正好当时“达达”和“阿某”手中也有犀牛角要从南非运到国内，所以其就和谢某2约定两家合伙一起做。并约定了利润分成，这批犀牛角如何运进国内不清楚，运过国内后交给谢某2的一个搭档在处理。2014年11月3日下午两点左右，“阿东”到其住的宾馆，用一个灰色的行李箱装了6个犀牛角并给其（就是被扣的那个行李箱及里面装的6个犀牛角），其将货带到厦门，联系了莆田和厦门的一些客户，但都没有买的意思，直到被抓时6个犀牛角都没有卖出去。大约是2014年10月中旬的时候，林友建在国内打电话跟其说虞波船到南非了，虞波会跟其联系。当天晚上，虞波就打电话跟其说船到了，其开车到了南非开普敦码头外面的加油站，“达达”开着一辆奔驰小轿车也到了加油站，其看到“达达”在车上取了一个深色的双包交给虞波。接着虞波和他一起来的那个个就一人提了一个双肩包下车上船了。林友建有跟其说一公斤犀牛角的费用是一万元人民币，其应把价格报给“阿某”，“阿某”觉得太贵，跟其说只能给十万元人民币，其跟林友建说了，后来林友建怎么跟虞波谈就不知道了。11月初的时候，林友建有联系其说大约11月13日会到上海，让其一起去接，其因为要处理家里的六个犀牛角没有去上海，后来林友建怎么去接货其就不知道了。其听林友建说是两根被截断的四节象牙，而且象牙上面有裂痕，其在黄清华那里看到的象牙也是两根被截断的四节象牙，而且象牙上面也有裂痕，所以其想在黄清华那里看到的象牙就是这次带回来的象牙。在黄清华家里，“达达”有当其和黄清华的面打开了那个行李箱，里面有两根共四截的象牙，象牙蛮大的，每截都有半米长左右，拼起来每根有有一米多长。 4、被告人林友平供述及辩解：2012年7、8月份，其在南非开普敦经一姓张大哥介绍，认识跑船的上海人虞波，虞波问其有否红酒、象牙带回国内。2014年9月份的时候，黄劲松通过微信跟其联系，称南非首都约翰内斯堡有黑货要不要做，其发微信给虞波，直到10月份11、12号，其接到虞波电话，问其有没有货带，其将黄劲松的手机号码告诉虞波，要他直接与黄劲松联系，过了三、四天，虞波发微信给其说已经平安出港了大概在十一月的十一、十二日会到上海，其雇同村的蔡某1于十一日下半夜到上海接货，第二天上午才住进七天酒店，到了十二日下午四、五点搬到虞波帮其订的粤海酒店1302房间，到了凌晨就被抓了。 5、被告人虞波供述：2014年4、5月份左右，其在中远公司从中国到南非的集装箱轮上工作，在南非开普敦通过开中医按摩店的“宝哥”介绍，认识林友平。林友平通过微信联系其，要其帮他带货，2014年7月17日，其在中远吉达船上工作，林友平通过微信和电话与其联系，说找其带货，货物都是犀牛角，其同意了，并谈好价格为林友平的十万元，姓陈的为八万元，到开普敦后，林友平不在，由上次见过的姓黄的送货过来，林友平用微信和手机与其联系，约定在2014年11月14日凌晨4点左右，由其将货物送到他们住的粤海酒店，结果其刚下船，准备带货去交货时就被抓了。其当时还随身携带了10个象牙印章、8个手串，1个手链和两个戒指，准备带回寄放到贺某那边。 6、被告人谢晋供述：因为其生完孩子以后身体一直不好，也一直没有来例假，后来听朋友说用犀牛角粉泡水喝会排毒，可以调理身体，其才想去买。其通过一个朋友谭某的网银帮其支付的，当时其到他店里，用他的刷卡机将20万元人民币刷到他的账上，让他帮其通过网银转到“黄总表弟”提供给其的那个银行账号。当时钱款是分两次转过去的，第一次转了10万元或者15万元人民币，具体其记不清楚了，剩下的钱款第二天用网银都转过去。其把犀牛角拿回家以后才发现那个犀牛角里面有腐烂，其在家里把烂掉的部分切掉扔了，剩下好的就自己在家里用刀把犀牛角削成丝状，然后每天泡水喝。 7、被告人黄煌立供述：2014年国庆后几天，黄清华给其打电话，说有东西给其加工，让其到他家拿，东西放在楼梯下面，其就开摩托车到黄清华家，也没有见到他，就按电话说的在楼梯下拿到用饲料袋子包装的两段象牙，随后就放在摩托车踏板上拉回自己加工厂进行加工了。黄劲松把“北京女客”的电话告诉其，让把卖犀牛角的钱收一下，并让其收到后把钱再转给他，其与那个女的联系，其借了朋友吴某的农行卡，把账号报给那个女的，那个女的转了十五万的款到吴某的银行账户，确认收到后其打电话给黄劲松，告诉他钱收到了十五万。后来其电话联系那个女的，那个女的让其把东西送到莆田希尔顿旁的御足堂，其觉得一个人去送有风险，就叫了朋友吴某两人一起打的到了那里，给那个女的打电话，那个女的一个人下来把犀牛角接走了，第二天，那个女的又转了几万块到吴某的卡上。 8、被告人黄清华供述：今年八月份左右的一天下午，“阿辉”先到其家里，说有个贵重的东西要其帮忙加工，其说可以，后来有个男的开车过来带了一个大约长1米，宽50、60厘米的蓝色旅行箱，打开箱子，里面是四截断掉的象牙，“阿辉”叫其说帮忙接起来进行加工，其说可以，后来“阿辉”父亲黄某2就把2万块的定金打到其农业银行的卡上，黄某2叫其赶紧加工一下，不够的钱后面再补给其，其就帮忙把四截断掉的象牙拼接起来，并进行粗加工，后来，“阿辉”货催的紧，自己过来看，觉得其工艺不行，让其找别人做，“阿辉”走后，其就找表弟的儿子黄煌立加工，其打电话叫黄煌立过来拿，“阿辉”是其堂哥黄某2的二子黄劲松。 9、鉴定意见： （1）福建中正司法鉴定中心出具的对林友平所有的三星手机一部（号码185××××1715）、苹果手机一部（号码157××××5179）；对虞波所有的三星手机一部（号码139××××8002）；对黄煌立所有的苹果手机两部（号码152××××7760、135××××8563）的短信、微信等信息的复原检验报告。证实：2014.10.18日，林友平与虞波（微信名肥仔）的聊天记录。可证实林友平指使虞波在南非接货。2014.11.12日虞波到上海后即与林友平微信联系，并帮林友平订了粤海酒店房间。2014.1.22-6.29林友平与黄劲松（微信名yellow）的聊天记录。证实二人说到有关犀牛角买卖的事情：2.26日，林友平微信告知黄劲松“一个7公斤，一个4.24公斤”，林友平微信告知黄劲松“一共赚96万，不包括费用”，黄劲松遂回信将其父亲黄某2中国银行的账户发给林友平，让林汇款到该账户。6.26日，林友平微信告知黄劲松“客人讲这个货好一点，只能算三十五万”。黄劲松回复“OK”。10.10日，林友平与黄劲松在微信上商量被抓获的这起的犀牛角的运费，最后确定10万元让虞波带。2014.9.18-10.18虞波微信回复黄劲松“到开普敦再联系”，以及虞波与贺某有关象牙制品的聊天记录。2014.11.12黄煌立与谢晋（微信名晋善晋美）有关购买犀牛角及转款事宜的微信聊天记录，附有该犀牛角的照片。2014.8月间，黄煌立与黄劲松有关加工象牙事宜的微信聊天记录。 （2）福建闽林司法鉴定中心出具的闽林鉴字［2014］202、203、204、205、224号五份鉴定意见书。证实：虞波携带入境的13件犀牛角均属于《濒危野生动植物种国际贸易公约》附录I的犀牛角，净重28.4889kg，价值人民币7，122，225元。其中“陈某2”交给虞波的7件犀牛角净重12.8894kg，价值人民币322.235万元；黄劲松交给虞波的6件犀牛角净重15.5995kg，价值人民币389.9875万元。虞波自己购买的10件象牙制品，均属于《濒危野生动植物种国际贸易公约》附录I的象牙制品，净重2.0703KG，价值人民币86260元；9件河马牙制品均属于《濒危野生动植物种国际贸易公约》附录Ⅱ的河马科河马的獠牙制品，净重0.3055KG，价值人民币334元。黄劲松住处查扣的尚未销售掉的6件犀牛角。经鉴定均属于《濒危野生动植物种国际贸易公约》附录I的犀牛角，净重13.7062kg，价值人民币342.655万元。被告人黄煌立处扣押两根四截象牙，经鉴定，属于《濒危野生动植物种国际贸易公约》附录I的象牙，净重18.6785kg，价值人民币50万元。谢晋处扣押到的一小段疑似犀牛角，经鉴定，属于《濒危野生动植物种国际贸易公约》附录I的犀牛角，净重0.0156kg，价值人民币3900元。 10、辨认笔录，被告人林友平照片辨认出黄劲松、虞波；被告人黄劲松照片辨认出虞波、林友平（林友建）、未到案的谢某1伟就是其说的谢某2、“达达”（黄某1）；被告人虞波照片辨认出林友平、黄劲松、贺某；被告人谢晋照片辨认出出售犀牛角给其的黄劲松、送犀牛角给其的黄煌立；黄煌立照片辨认出谢晋；证人陈某1照片辨认出林友平；证人蔡某1辨认出林友平。 11、视听资料、电子数据 福建中正司法鉴定中心提供的林友平所有的三星手机一部（号码185××××1715）、苹果手机一部（号码157××××5179）；虞波所有的三星手机一部（号码139××××8002）；黄煌立所有的苹果手机两部（号码152××××7760、135××××8563）的短信、微信等信息复原后的电子数据光盘4张。 上述证据来源合法，且能相互印证，可以作为定案依据，予 以确认。 关于被告人黄劲松、林友平提出起诉书指控的事实不属实及其辩护人提出认定被告人黄劲松涉案四起证据不足、被告人林友平涉及飞河号这一起缺乏重要物证的辩护意见。经查，被告人黄劲松、林友平分别与被告人虞波及谢某1伟、黄某1等人走私犀牛角的事实，有证人证言、相关物证以及当场查获犀牛角制品为证，微信聊天记录、银行转账记录等可予以印证，二被告在侦查阶段也分别作过供述，应予以认定。至于起诉书指控被告人黄劲松、林友平于2013年底在南非购买两根象牙制品后，联系被告人虞波，通过“飞河”号集装箱货轮带回国内，该事实三被告分别有作供述，相关人员予以证实，但由于三被告对涉案象牙去向供述不一，且认定该案缺乏重要物证，对林友平辩护人提出该起缺乏物证的意见予以采纳，不予认定。但被告人黄劲松将两根象牙交被告人黄清华加工的事实有被告人黄清华供述，被告人黄劲松之父黄某2也予以证实，且该象牙查获在案，应予认定，鉴于公诉机关仅以走私珍贵动物制品罪对黄劲松起诉，因此只作情节认定。 关于被告人虞波的辩护人提出起诉书指控案发后从黄煌立处查获的两根（四截）象牙系被告人虞波携带入境，证据不足的意见可予以采纳。以及虞波在共同犯罪中起次要、辅助作用，属于从犯，到案后如实供述自己和同案犯的犯罪事实，对侦查机关查清本案事实起到很大的帮助作用，当庭自愿认罪悔罪，没有前科劣迹，属于初犯、偶犯可从轻处罚的意见可予以采纳。 关于被告人黄煌立的辩护人提出指控黄煌立加工象牙缺乏重要的客观证据，经查，鉴于黄煌立对于其是否对象牙进行过加工供述不一，因此认定黄煌立参与非法加工象牙制品依据不足，辩护人此节辩护意见可予采纳。关于辩护人提出黄煌立运送给谢晋的犀牛角的价值应以3900元认定的意见，经查，认定黄劲松卖给谢晋的犀牛角价值为20万元的证据有银行的交易明细、证人吴某的证言以及被告人黄劲松、谢晋、黄煌立的供述可予以印证，因此应以20万元予以认定，辩护人的此节意见不予采纳。 关于被告人黄清华的辩护人提出黄清华的行为不构成犯罪的意见，经查，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条规定，“出售”，包括出卖和以营利为目的的加工利用行为，黄清华受黄劲松委托对象牙进行加工，且收取了部分定金，其行为符合司法解释规定的构罪要件，属于以营利为目的的加工利用行为，因此辩护人认为其无罪的意见不予采纳。但认为其系从犯、初犯，并具有自首情节的意见可予以采纳。 ","cpfxgc":"本院认为，被告人黄劲松违反海关管理法规，伙同他人走私国家禁止进口的珍贵动物犀牛角的制品，价值共计752.64万元，情节特别严重。被告人林友平违反海关管理法规，伙同他人走私国家禁止进口的珍贵动物制品犀牛角制品，价值共计712.22万元，情节特别严重。被告人虞波违反海关管理法规，单独或者伙同他人走私国家禁止进口的珍贵动物制品犀牛角、象牙、河马牙制品，价值共计720.88万元，情节特别严重。上列三被告人的行为均已构成走私珍贵动物制品罪。被告人黄煌立违反国家有关野生动物保护法规，帮助他人销售犀牛角制品，价值共计20万元，情节特别严重，其行为构成非法出售珍贵、濒危野生动物制品罪。被告人黄清华违反国家有关野生动物保护法规，帮助他人加工象牙制品，价值达50万元，情节特别严重，其行为构成非法出售珍贵、濒危野生动物制品罪。被告人谢晋违反国家有关野生动物保护法规，非法向他人收购犀牛角制品，价值达20万元，情节特别严重，其行为构成非法收购珍贵、濒危野生动物制品罪，本院原审认定其非法收购犀牛角制品价值为3900元不当，但根据《中华人民共和国刑事诉讼法》第二百二十六条之规定：“第二审人民法院发回原审人民法院重新审判的案件，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院也不得加重被告人的刑罚。”因此，不应直接改判谢晋的量刑，仍按照原判的量刑对谢晋处罚。公诉机关指控各被告人的罪名成立，被告人虞波、黄煌立、黄清华在共同犯罪中起次要、辅助作用，是从犯，应当从轻或者减轻处罚。被告人黄清华犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻或者减轻处罚。被告人虞波、黄煌立、黄清华、谢晋认罪态度较好，予以从轻处罚。依照《中华人民共和国刑法》第一百五十一条第二款、第三百四十一条第一款、第二十五条、第二十六条、第二十七条、第五十二条、第五十九条、第六十三条、第六十七条、第七十二条、最高人民法院、最高人民检察院《关于办理走私刑事案件适用法律若干问题的解释》第九条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条、第五条的规定，判决如下：","pjjg":" 被告人黄劲松犯走私珍贵动物制品罪，判处有期徒刑十五年，并处没收财产人民币50万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月15日起至2029年11月14日止） 被告人林友平犯走私珍贵动物制品罪，判处有期徒刑十四年，并处没收财产人民币50万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月14日起至2028年11月13日止） 三、被告人虞波犯走私珍贵动物制品罪，判处有期徒刑十年，并处没收财产人民币20万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月14日起至2024年11月13日止） 四、被告人黄煌立犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑五年，并处罚金人民币5万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月25日起至2021年3月4日止，罚金自判决生效后一个月内缴纳） 五、被告人黄清华犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑五年，并处罚金人民币5万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月25日起至2021年3月24日止，罚金自判决生效后一个月内缴纳） 六、被告人谢晋犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑三年，缓刑三年，并处罚金人民币5万元。 （缓刑考验期限从判决确定之日起计算，罚金自判决生效后一个月内缴纳） 七、海关缉私部门扣押的被告人黄劲松IPHONE手机一部、SIM卡18806095711、旅行箱一个；被告人林友平苹果手机一台，SIM卡15715915179，IMEI为990002783270125，SAMSUNG手机一部，SIM卡18506071715，白色，记事本一本，颜色为棕色、记事本一本，颜色为白底黑点封面、行李包一个，颜色为蓝色；被告人虞波SAMSUIVG手机一台，金色，号码是13918168002，型号为SAMSUIVGGalaxyS5Smg9000H、SAMSUIVG手机一台，白色，号码是13817859812，型号为GalaxyIVOte3SIV-IV900、记事本一本；被告人黄煌立苹果手机一台，白色，SIM卡为15260277760、苹果手机一台，SIM卡为1359908536予以没收，查获在案的象牙、犀牛角，由海关缉私部门依法处理。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉应提交上诉状正本一份，副本二份。","qw":"黄劲松、林友平走私珍贵动物、珍贵动物制品、非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书 福建省福州市中级人民法院 刑事判决书 （2016）闽01刑初132号 公诉机关福建省福州市人民检察院。 被告人黄劲松，男，1973年4月5日出生，汉族，初中文化，无固定职业，住福建省三明市三元区，因涉嫌走私珍贵动物制品罪，于2014年11月15日被福州海关缉私局刑事拘留，同年12月19日被批准逮捕，同日由福州海关缉私局执行逮捕，现羁押于福州市第二看守所。 辩护人林锋、陈鹏，北京大成（福州）律师事务所律师。 被告人林友平，男，1967年10月3日出生，汉族，小学文化，无固定职业，住福建省福清市，因涉嫌走私珍贵动物制品罪，于2014年11月14日被福州海关缉私局刑事拘留，同年12月19日被批准逮捕，同日由福州海关缉私局执行逮捕，现羁押于福州市第二看守所。 辩护人张荣山、陈杭，福建君立律师事务所律师。 被告人虞波，男，1977年4月29日出生，汉族，中专文化，原上海远洋运输有限公司职员，住上海市虹口区，因涉嫌走私珍贵动物制品罪，于2014年11月14日被福州海关缉私局刑事拘留，同年12月19日被批准逮捕，同日由福州海关缉私局执行逮捕，现羁押于福州市第二看守所。 辩护人刘大鸣，福建远东大成律师事务所律师。 被告人黄煌立，男，1994年11月22日出生，汉族，初中文化，无固定职业，住福建省仙游县，因涉嫌走私珍贵动物制品罪，于2014年11月15日被福州海关缉私局刑事拘留，同年12月4日被取保候审。于2016年3月25日被批准逮捕，同日由福州海关缉私局执行逮捕，现羁押于福州市第二看守所。 辩护人郑金豪、过团木，福建唐力律师事务所律师。 被告人谢晋，女，1981年7月22日出生，汉族，初中文化，无固定职业，住福建省莆田市荔城区，因涉嫌走私珍贵动物制品罪，于2014年12月9日被福州海关缉私局刑事拘留，2015年1月4日被取保候审。 被告人黄清华，男，1964年9月5日出生，汉族，小学文化，无固定职业，住福建省仙游县，因涉嫌走私珍贵动物制品罪，于2014年1月5日被取保候审。于2016年3月25日被批准逮捕，同日由福州海关缉私局执行逮捕，现羁押于福州市第二看守所。 辩护人张帆、叶江娴，福建丰一律师事务所律师。 福建省福州市人民检察院以榕检生刑诉［2015］第2号起诉书指控被告人黄劲松、林友平、虞波涉嫌走私珍贵动物制品罪、被告人黄煌立、谢晋、黄清华涉嫌非法收购、出售珍贵、濒危野生动物制品罪，于2015年9月17日向本院提起公诉。本院于2016年3月21日作出判决：一、被告人黄劲松犯走私珍贵动物制品罪，判处有期徒刑十五年，并处没收财产人民币50万元。二、被告人林友平犯走私珍贵动物制品罪，判处有期徒刑十四年，并处没收财产人民币50万元。三、被告人虞波犯走私珍贵动物制品罪，判处有期徒刑十年，并处没收财产人民币20万元。四、被告人黄煌立犯非法出售珍贵、濒危野生动物制品罪，判处有期八年；并处罚金人民币10万元。五、被告人黄清华犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑六年，并处罚金人民币10万元。六、被告人谢晋犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑三年，缓刑三年，并处罚金人民币5万元。被告人黄劲松、林友平、虞波、黄煌立、黄清华不服，提出上诉。2016年9月19日福建省高级人民法院裁定本案发回重审。 本院审查后，认为符合法定开庭条件，决定开庭审理，依法组成合议庭，于2016年12月5日公开开庭审理了本案。福州市人民检察院指派检察员李隽、代理检察员陈玮玮出庭支持公诉，被告人黄劲松及其辩护人林锋、陈鹏，被告人林友平及其辩护人张荣山、陈杭，被告人虞波及其辩护人刘大鸣，被告人黄煌立及其辩护人郑金豪、过团木，被告人黄清华及其辩护人张帆，被告人谢晋到庭参加诉讼，本案现已审理终结。 公诉机关指控：2013年间，被告人林友平与黄劲松在南非期间，与境外人员预谋，合伙从南非低价购买犀牛角、象牙等珍贵动物制品，走私入境后在国内高价贩卖牟利。其时被告人林友平经人介绍认识了在中远集团上海远洋运输有限公司远洋轮上工作的被告人虞波，双方商定由被告人虞波利用工作便利，将犀牛角、象牙等制品私藏于远洋轮上走私进境，并收取一定报酬。 2013年底，被告人林友平、黄劲松在南非购买了两根象牙制品后，联系被告人虞波让其负责将上述物品走私回国。被告人虞波此时恰在国内，遂找到同公司的肖某帮忙，谎称有一批葡萄酒需要带回国。肖某便联系了恰在南非航线上的“飞河”号集装箱货轮大副吴忠帮虞波带货回国。当该船停靠南非班德港时，被告人林友平将上述动物制品包装好后交予吴忠。2014年1月18日，“飞河”号集装箱货轮返回上海洋山港后，吴忠将上述包装好的象牙制品交给被告人虞波，虞波随即赶到事先与被告人林友平约定好的上海柏悦君亭酒店，将上述物品交给从南非赶回国的被告人林友平及黄劲松，并从林、黄两人处领取到事先约定好的数万元费用。之后，被告人黄劲松将上述两根（四截）象牙制品带回老家福建省莆田市，以3万元的价格交由被告人黄清华进行拼接、雕刻，后又委托被告人黄煌立对上述象牙进行继续加工。2014年11月15日，侦查人员在被告人黄煌立的加工窝点处查扣到上述两根一共四截疑是象牙制品。经鉴定，上述物品属于《濒危野生动植物种国际贸易公约》附录I的象的牙制品，净重18.6785公斤，价值50万元。 2014年7月间，被告人黄劲松与黄某1、谢某1伟、“阿某’，（均另案处理）等人合伙，在南非购买了一批犀牛角，走私入境交由谢某1伟在国内出售。2014年11月初，被告人黄劲松到广州将谢锦伟尚未售出的6件犀牛角制品带回其位于福建省厦门市仙岳路福德堡629号101室的暂住处保管，并伺机联系买家。2014年11月14日，侦查人员在上述地点抓获被告人黄劲松，并查扣到上述6件犀牛角制品。经鉴定，上述物品均属于《濒危野生动植物种国际贸易公约》附录I的犀牛的角制品，净重13.7062公斤，价值342.655万元。 2014年10月中旬，被告人林友平、黄劲松合伙在南非购买了6件犀牛角制品后，再次联系被告人虞波携货入境。期间，被告人林友平应同在南非的“陈某2”（另案处理）请求，让虞波将7件犀牛角制品一并携带回国。其时被告人虞波在航行于南非航线的“吉达（COSCOJEDDAH）”号集装箱轮上工作，当船到达南非开普敦港后，被告人虞波离船上岸，先后从“陈某2”与被告人黄劲松处，接收装有上述犀牛角的双肩包各一个。被告人虞波还自行在南非购买了象牙制品10件、河马牙制品9件一并随船夹带回国。2014年11月11日，“吉达（COSCOJEDDAH）”号集装箱货轮到达上海洋山港锚地后，被告人虞波联系上林友平，约定在林友平入住的上海市虹口区粤海酒店1302房接货。11月14日凌晨，当该货轮停靠洋山港后，被告人虞波未向海关申报，通过船舶食品补给车将上述动物制品携带入境，后在上海市东海大桥收费处被侦查人员抓获，所带之物亦被查扣。经鉴定，上述13件疑是犀牛角制品均属于《濒危野生动植物种国际贸易公约》附录I的犀牛的角制品，净重28.4889公斤，价值人民币712.2225万元。其中，“陈某2”的7件犀牛角制品净重12.8894公斤，价值322.235万元；林友平、黄劲松的6件犀牛角制品净重15.5995公斤，价值389.9875万元；10件疑是象牙制品均属于《濒危野生动植物种国际贸易公约》附录I的象的牙齿制品，净重2.0703公斤，价值8.626万元；9件疑是河马牙制品均属于《濒危野生动植物种国际贸易公约》附录II的河马的獠牙制品，净重305.5克，价值人民币334元。 2014年11月初，被告人黄劲松与被告人谢晋经事先磋商，以20万元的价格将一件犀牛角制品卖给谢晋，并指使被告人黄煌立向谢晋收取20万元的货款后，将该犀牛角制品交付给谢晋。被告人谢晋将部分犀牛角磨成粉服用。2014年12月9日，侦查人员在厦门市高某机场抓获被告人谢晋，并从其随身物件中查扣到剩余的一小块疑是犀牛角。经鉴定，该物品属于《濒危野生动植物种国际贸易公约》附录I的犀牛的角制品，净重15.6克，价值3900元。 2014年11月15日，被告人黄煌立在其位于福建省仙游县榜头镇坝下村莲花穴134号的住处被侦查人员抓获；2014年12月6日，被告人黄清华主动到福州海关缉私局投案。 为证明上述犯罪事实，公诉机关当庭宣读和出示了物证、书证、证人证言、被告人的供述和辩解、鉴定意见、视听资料和电子数据等证据。公诉机关认为，被告人黄劲松违反海关管理法规，伙同他人走私国家禁止进口的珍贵动物犀牛角、象牙的制品，价值共计802.64万元，情节特别严重，应以走私珍贵动物制品罪追究其刑事责任。被告人林友平违反海关管理法规，伙同他人走私国家禁止进口的珍贵动物制品犀牛角、象牙制品，价值共计762.22万元，情节特别严重，应以走私珍贵动物制品罪追究其刑事责任。被告人虞波违反海关管理法规，单独或者伙同他人走私国家禁止进口的珍贵动物制品犀牛角、象牙、河马牙制品，价值共计770.88万元，情节特别严重，应以走私珍贵动物制品罪追究其刑事责任。被告人黄煌立帮助他人销售犀牛角制品和加工象牙制品，价值共计70万元，情节特别严重，应以非法出售珍贵、濒危野生动物制品罪追究其刑事责任。被告人谢晋非法向他人收购犀牛角制品，价值达20万元，情节特别严重，应以非法收购珍贵、濒危野生动物制品罪追究其刑事责任。被告人黄清华帮助他人加工象牙制品，价值达50万元，情节特别严重，应以非法出售珍贵、濒危野生动物制品罪追究其刑事责任。被告人虞波、黄煌立、黄清华在共同犯罪中起次要、辅助作用，是从犯，应当从轻或者减轻处罚。被告人黄清华犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻或者减轻处罚。 被告人黄劲松辩称：起诉书指控的不属实，象牙不是他给虞波的，他只是在场。厦门扣的犀牛角他只是帮朋友代为保管，象牙也只是他介绍朋友拿去雕刻而已，也没有卖犀牛角给谢晋。 辩护人林锋、陈鹏律师的辩护意见：一、涉案的两根（四截）象牙的来源未查清，黄劲松并未参与涉案象牙的购买、运输环节；二、黄劲松住处查扣的6件犀牛角制品，大量事实未查清，且涉嫌走私犯罪的谢某1伟、阿某、达达（黄某1）未到案，无法证明黄劲松走私6件犀牛角的犯罪事实，仅根据查扣的6件犀牛角实物不能作为定案依据，依刑事证明标准对该事实不能排除合理怀疑的情况下，不能认定走私犯罪事实；三、黄劲松与在上海东海大桥查扣的6件犀牛角制品的走私行为无关，黄劲松仅是介绍达达给虞波认识。四、从谢晋处查扣的犀牛角饰品，侦查机关进行补充侦查后及庭审过程中对黄煌立进行讯问，仍对该犀牛角的实际重量及品相无法得知，且该犀牛角高度腐烂，已经不具有商业价值，查扣的犀牛角重量为15.6克，鉴定价值为3900元，应按该鉴定价格确定犯罪数额。 被告人林友平辩称：起诉书指控的不属实。他只是提供电话号码，他们自己联系，其没有挣钱。 辩护人张荣山、陈杭律师的辩护意见：一、指控的飞河号这一起不能成立，这一起主要控诉来源是虞波的供述，根据吴忠的供述，肖某和他说有人要带东西，虞波12月在海上，不可能和肖某吃饭谈要带东西的事情。关于飞河号到案的时间，林友平在国外，不可能作案，虞波的供述是虚假的。虞波也明确否认本案的象牙是他带回来的象牙，因此这一起指控缺乏重要的物证。二、林友平涉及的上海码头这一起，缺乏林友平和黄劲松合伙购买犀牛角的证据，犀牛角来源和归属没有查清楚。本起案件中，林友平不是货主，只是介绍人。三、证人魏某1、林某1的证词、转款记录不能作为认定林友平与黄劲松在南非合伙购买上海案件6个犀牛角的定案依据。四、起诉书指控的上海案件中“陈某2”的7件犀牛角系林友平介绍虞波携带入境证据不足，其价款数额不能计入林友平的犯罪数额。五、现有证据能证实涉案的6个犀牛角系黄劲松所有，林友平不是货主，林友平只是介绍虞波与黄劲松认识，让虞波帮助黄劲松携带涉案的6个犀牛角入境，以及到上海接收这6个犀牛角的行为，林友平未获利，在本案的地位及作用应定性为“介绍人”和“接货人”，只起到次要、辅助作用，应认定为从犯。 被告人虞波称起诉书指控的事实属实。 辩护人刘大鸣律师的辩护意见：一、起诉书指控案发后从黄煌立处查获的两根（四截）象牙系被告人虞波携带入境，证据不足，难以认定。二、从全案角度，被告人虞波还存在以下法定和酌定从轻、减轻处罚情节。其在共同犯罪中起次要、辅助作用，属于从犯，到案后如实供述自己和同案犯的犯罪事实，对侦查机关查清本案事实起到很大的帮助作用，当庭自愿认罪悔罪，没有前科劣迹，属于初犯、偶犯，任职期间工作表现较好，希望对其能够减轻处罚。 被告人黄煌立对起诉书指控的事实无异议。 辩护人郑金豪、过团木的辩护意见：一、指控黄煌立加工象牙，缺乏重要的客观证据；二、控方当庭认可黄煌立没有实际实施加工行为；三、关于定罪数额的问题，象牙的重量问题存疑，控方以70万犯罪数额给被告定罪过于机械；四、关于法律适用问题，控方指控黄劲松为走私珍贵动物制品罪主犯，黄煌立为非法出售珍贵、濒危野生动物制品罪从犯，由于司法解释发布时间的不同，依据法释（2014）10号、法释（2000）37号分别判罚，将导致走私主犯的重罪轻罚，从犯被告的轻罪重罚，需要在司法实践中予以纠正，以达到“罪刑相适应”。 被告人黄清华辩称其没有非法出售珍贵、濒危野生动物制品，也没有帮忙加工，是转给黄煌立做。 辩护人张帆、叶江娴的辩护意见：一、被告人黄清华的行为不构成犯罪。《刑法》并没有规定加工濒危动物及其制品属于犯罪行为，《关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》所规定的从事加工利用的犯罪主体是涉案的濒危野生动物及其制品“货主”，而不是被“货主”雇佣或聘请单纯从事加工的提供加工劳务的人员。其次，黄清华的行为不具有以营利为目的的特征，再次，不能认定黄清华为本案犯罪的共犯。二、假设前述辩护意见不成立，黄清华的行为显著轻微，又是从犯、初犯和偶犯，且犯罪未遂，并具有自首情节，建议依法免予刑事处罚。 被告人谢晋对起诉书指控的事实没有意见。 经审理查明：2014年7月间，被告人黄劲松与黄某1、谢某1伟、“阿某’（均另案处理）等人合伙，在南非购买了一批犀牛角，走私入境交由谢某1伟在国内出售。2014年11月初，被告人黄劲松到广州将谢锦伟尚未售出的6件犀牛角制品带回其位于福建省厦门市仙岳路福德堡629号101室的暂住处保管，并伺机联系买家。2014年11月14日，侦查人员在上述地点抓获被告人黄劲松，并查扣到上述6件犀牛角制品。经鉴定，上述物品均属于《濒危野生动植物种国际贸易公约》附录I的犀牛的角制品，净重13.7062公斤，价值342.655万元。 2014年8月间，被告人黄劲松将两根（四截）象牙制品带交由被告人黄清华进行拼接、雕刻，并付了3万元，后又委托被告人黄煌立对上述象牙进行继续加工。2014年11月15日，侦查人员在黄煌立的加工窝点处查扣到上述两根一共四截疑似象牙制品。经鉴定，上述物品属于《濒危野生动植物种国际贸易公约》附录I的象的牙制品，净重18.6785公斤，价值50万元。 2014年10月中旬，被告人林友平、黄劲松合伙在南非购买了6件犀牛角制品后，联系被告人虞波携货入境。期间，被告人林友平应同在南非的“陈某2”（另案处理）请求，让虞波将7件犀牛角制品一并携带回国。其时被告人虞波在航行于南非航线的“吉达（COSCOJEDDAH）”号集装箱轮上工作，当船到达南非开普敦港后，被告人虞波离船上岸，先后从“陈某2”与被告人黄劲松处，接收装有上述犀牛角的双肩包各一个。被告人虞波还自行在南非购买了象牙制品10件、河马牙制品9件一并随船夹带回国。2014年11月11日，“吉达（COSCOJEDDAH）”号集装箱货轮到达上海洋山港锚地后，被告人虞波联系上林友平，约定在林友平入住的上海市虹口区粤海酒店1302房接货。11月14日凌晨，当该货轮停靠洋山港后，被告人虞波未向海关申报，通过船舶食品补给车将上述动物制品携带入境，后在上海市东海大桥收费处被侦查人员抓获，所带之物亦被查扣。经鉴定，上述13件疑是犀牛角制品均属于《濒危野生动植物种国际贸易公约》附录I的犀牛的角制品，净重28.4889公斤，价值人民币712.2225万元。其中，“陈某2”的7件犀牛角制品净重12.8894公斤，价值322.235万元；林友平、黄劲松的6件犀牛角制品净重15.5995公斤，价值389.9875万元；10件疑似象牙制品均属于《濒危野生动植物种国际贸易公约》附录I的象的牙齿制品，净重2.0703公斤，价值8.626万元；9件疑似河马牙制品均属于《濒危野生动植物种国际贸易公约》附录II的河马的獠牙制品，净重305.5克，价值人民币334元。 2014年11月初，被告人黄劲松与被告人谢晋经事先磋商，以20万元的价格将一件犀牛角制品卖给谢晋，并指使被告人黄煌立向谢晋收取20万元的货款后，将该犀牛角制品交付给谢晋。谢晋将部分犀牛角磨成粉服用。2014年12月9日，侦查人员在厦门市高某机场抓获谢晋，并从其随身物件中查扣到剩余的一小块疑似犀牛角。经鉴定，该物品属于《濒危野生动植物种国际贸易公约》附录I的犀牛的角制品，净重15.6克，价值3900元。 2014年11月15日，被告人黄煌立在其位于福建省仙游县榜头镇坝下村莲花穴134号的住处被侦查人员抓获；2014年12月6日，被告人黄清华主动到福州海关缉私局投案。 上述事实，有公诉机关提交并经庭审举证、质证的下列证据证实： 1、证人证言： （1）魏某1证言，证实其与一个叫“友建”微信名的有互加好友，其有在微信上转发一些犀牛角照片，想介绍要的人买，但都没介绍成功。其没见过“友建”这个人。2014年2月23日其中国银行的账户有收到林某1汇来的30万人民币，其辩解这是其发往南非的货款，其本人不认识林某1。 （2）蔡某1证言，证实其是从事黑出租车的，大约两个月前其认识林友平后，林经常用车，主要是到福清办事，送他到机场，还有一次到莆田，还有一次到建瓯，另外就是被抓这次来上海。2014年11月6、7日左右，林友平找他租车到上海接货，谈好每公里三元钱租金，油钱、过路费算他的，在上海的吃住由林友平负责，每超过一天加收三百元钱。2014年11月11日中午11点半左右，他们两个人出发去上海，次日凌晨0点多，到达上海柏阳君亭酒店，因为客满没有房间，他们又到附近七天酒店入住，2014年11月12日下午5点左右，林友平和他搬到附近的粤海酒店，房号为1302。林友平从来没告诉他接什么货。 （3）黄某2（黄劲松父亲）证言，证实其有看见黄劲松有从南非走私一根象牙和两根犀牛角回国内，象牙是断的，拿给黄清华和黄煌立加工。其有给了黄清华3万元的加工费。黄劲松还说要把一个犀牛角卖30万，给其老家盖房子。 （4）林某1（林友平妻子）证言，证实林友平在南非谋生，其有中行和农行的账户，林友平有打钱打这两个账户上，但她不清楚是什么钱。 （5）吴某证言，证实2014年11月的时候，其有一天应黄煌立的请求一起去莆田市御足堂洗脚店送一袋东西给一个女子，其不知道是什么东西。黄煌立还借了他的农行卡转款20多万。 （6）谭某证言，证实2014年11月12日其应朋友谢晋的请求，在其店中用他的手机网银及POS机转账了15万到吴某的农行账户，第二天又转了5万。 （7）陈某1证言，证实2013年1月份其刚回国的时候，林友平有打电话跟他说他在南非那边有渠道搞到犀牛角，想找其合作，后来因为护照问题其不能再去南非了，所以就没有答应跟他合作，至于林友平自己有没有做其就不知道了。2013年其回国以后林友平有把他们在南非合作做鸵鸟毛的本钱一共10几万人民币转到其国内农业银行的账户上。 （8）李某2（中远吉达轮政委）证言，证实2014年11月14日凌晨中远吉达轮到上海洋山港后，海关从虞波处查获几个犀牛角及象牙制品，该船到南非德班时虞波有下船。 （9）武某（中远吉达轮服务员）证言，证实2014年10月中旬，中远吉达轮到达南非的开普敦后，虞波让其帮忙下船拿东西，其与虞波下船后坐上一部车，到了码头门口的加油站，其去超市，回来后看见两个双肩背包在车上，其帮虞波背了一个包回船上。 （10）徐卫平（中远轮伙食补给车驾驶员）证言，证实2014年11月14日凌晨其开着伙食补给车到码头搭载了虞波及他的几个箱子，后被海关查获。 （11）贺某证言，证实其让虞波从南非带一点象牙制品回国，虞波说回来时送他。 2．书证、物证 （1）各被告人户籍证明、无前科证明，证实各被告人均已达刑事责任年龄，均无前科。 （2）抓获经过：证实福州海关缉私局于2014年11月14日凌晨在上海东海大桥收费处抓获虞波；同日在上海市虹口区粤海酒店1302房抓获林友平；同日，在福建省厦门市仙岳路福德堡629号101室抓获黄劲松；次日，在福建省仙游县榜头镇坝下村莲花穴134号抓获黄煌立；12月6日，犯罪嫌疑人黄清华主动到该局配合调查；12月9日，在厦门高某机场候机楼抓获谢晋。 （3）谭某的民生银行账户转账凭证，证实2014年11月12日21：32，该账户通过收银转账20万。与被告人谢晋供述的其借谭某账户转账20万购买犀牛角的货款相印证。 （4）搜查笔录、扣押清单 ①、侦查机关对林友平位于福清海口镇东阁农场的3区36座501室的搜查笔录及扣押清单，证实扣押到林友平中国银行储蓄卡一张、苹果手机一部（号码180××××2010）、电脑一台。 ②、侦查机关对黄煌立及其舅舅位于仙游县的住宅的搜查笔录及扣押清单6P6-10证实扣押到黄煌立的手机两部（号码152××××7760、135××××8536），在其舅舅家扣押到象牙制品两根。 ③、侦查机关对黄劲松位于厦门市福德堡629号101室的藏身处的搜查笔录及扣押清单6P12-16证实扣押到黄劲松装有6个疑似犀牛角的行李箱一个、苹果手机一部（号码188××××5711）、人民币17400元。 ④、侦查机关抓获虞波时从其处扣押到装在一个纸箱内及一个双肩包内的疑似犀牛角共13根。疑似象牙手镯9条、象牙块10个。三星手机两部（号码139××××8002、138××××9812）、记事本、护照、海员证等物。 ⑤、侦查机关抓获林友平时从其处扣押到三星手机一部（号码185××××1715）、苹果手机一部（号码157××××5179）、记事本、行李包等物。 ⑥、侦查机关抓获谢晋时从其处扣押到苹果手机2部（号码186××××7220、157××××2606）、疑似犀牛角一块。 （5）林友平157××××5179手机通话清单，证实林友平的该部号码在2014年6月24日至28日间有与黄劲松、虞波频繁联系。 （6）林友平、黄劲松的出入境记录，证实二人在2010年开始到被抓获时的出入境情况，与指控的犯罪时间上能够吻合。 （7）浙江舟山海音宾馆住宿登记表，证实2014.8.12，林友平、蔡某1入住该宾馆。 （8）中远吉达轮的基本情况、船员名单、停靠码头登记等情况，证实该船在认定的犯罪时间内有停靠过南非班德港等情况，虞波系该船大厨，李某2、武某均系该船人员。 （9）各被告人及林友平妻子林某1、女儿林某2、黄劲松父亲黄某2等人的银行账户明细。证实2014年1月21日，黄劲松在中国银行北京港澳支行将250万元人民存入其中国银行账户上；以现金汇款的方式，往姜作民账户存了38万元人民币；往林友平妻子林某1账户存了52万元人民币；往林友平女儿林某2账户存了60万元人民币。（第二起）2014年2月26日林友平在中国银行北京港澳支行，两次将147万元存入其账户。后将67万元转入黄劲松父亲黄某2的银行账户。（第三起）2014年6月26日，林友平在中国银行北京港澳支行将380万元人民币存入其账户，次日将200万元转给黄劲松账户。（第四起）2014年11月12-13日，吴某的农行账户通过网银转入20万，现金存入3万，后网银转出23万。 3、被告人黄劲松供述及辩解：2014年7月左右，其在南非的朋友谢某2约其在约翰内斯堡碰面，当时其朋友“达达”和“阿某”也在场，他说他从当地黑人那里买了几个犀牛角，想通过其朋友“达达”的关系将这些犀牛角运到中国国内销售。正好当时“达达”和“阿某”手中也有犀牛角要从南非运到国内，所以其就和谢某2约定两家合伙一起做。并约定了利润分成，这批犀牛角如何运进国内不清楚，运过国内后交给谢某2的一个搭档在处理。2014年11月3日下午两点左右，“阿东”到其住的宾馆，用一个灰色的行李箱装了6个犀牛角并给其（就是被扣的那个行李箱及里面装的6个犀牛角），其将货带到厦门，联系了莆田和厦门的一些客户，但都没有买的意思，直到被抓时6个犀牛角都没有卖出去。大约是2014年10月中旬的时候，林友建在国内打电话跟其说虞波船到南非了，虞波会跟其联系。当天晚上，虞波就打电话跟其说船到了，其开车到了南非开普敦码头外面的加油站，“达达”开着一辆奔驰小轿车也到了加油站，其看到“达达”在车上取了一个深色的双包交给虞波。接着虞波和他一起来的那个个就一人提了一个双肩包下车上船了。林友建有跟其说一公斤犀牛角的费用是一万元人民币，其应把价格报给“阿某”，“阿某”觉得太贵，跟其说只能给十万元人民币，其跟林友建说了，后来林友建怎么跟虞波谈就不知道了。11月初的时候，林友建有联系其说大约11月13日会到上海，让其一起去接，其因为要处理家里的六个犀牛角没有去上海，后来林友建怎么去接货其就不知道了。其听林友建说是两根被截断的四节象牙，而且象牙上面有裂痕，其在黄清华那里看到的象牙也是两根被截断的四节象牙，而且象牙上面也有裂痕，所以其想在黄清华那里看到的象牙就是这次带回来的象牙。在黄清华家里，“达达”有当其和黄清华的面打开了那个行李箱，里面有两根共四截的象牙，象牙蛮大的，每截都有半米长左右，拼起来每根有有一米多长。 4、被告人林友平供述及辩解：2012年7、8月份，其在南非开普敦经一姓张大哥介绍，认识跑船的上海人虞波，虞波问其有否红酒、象牙带回国内。2014年9月份的时候，黄劲松通过微信跟其联系，称南非首都约翰内斯堡有黑货要不要做，其发微信给虞波，直到10月份11、12号，其接到虞波电话，问其有没有货带，其将黄劲松的手机号码告诉虞波，要他直接与黄劲松联系，过了三、四天，虞波发微信给其说已经平安出港了大概在十一月的十一、十二日会到上海，其雇同村的蔡某1于十一日下半夜到上海接货，第二天上午才住进七天酒店，到了十二日下午四、五点搬到虞波帮其订的粤海酒店1302房间，到了凌晨就被抓了。 5、被告人虞波供述：2014年4、5月份左右，其在中远公司从中国到南非的集装箱轮上工作，在南非开普敦通过开中医按摩店的“宝哥”介绍，认识林友平。林友平通过微信联系其，要其帮他带货，2014年7月17日，其在中远吉达船上工作，林友平通过微信和电话与其联系，说找其带货，货物都是犀牛角，其同意了，并谈好价格为林友平的十万元，姓陈的为八万元，到开普敦后，林友平不在，由上次见过的姓黄的送货过来，林友平用微信和手机与其联系，约定在2014年11月14日凌晨4点左右，由其将货物送到他们住的粤海酒店，结果其刚下船，准备带货去交货时就被抓了。其当时还随身携带了10个象牙印章、8个手串，1个手链和两个戒指，准备带回寄放到贺某那边。 6、被告人谢晋供述：因为其生完孩子以后身体一直不好，也一直没有来例假，后来听朋友说用犀牛角粉泡水喝会排毒，可以调理身体，其才想去买。其通过一个朋友谭某的网银帮其支付的，当时其到他店里，用他的刷卡机将20万元人民币刷到他的账上，让他帮其通过网银转到“黄总表弟”提供给其的那个银行账号。当时钱款是分两次转过去的，第一次转了10万元或者15万元人民币，具体其记不清楚了，剩下的钱款第二天用网银都转过去。其把犀牛角拿回家以后才发现那个犀牛角里面有腐烂，其在家里把烂掉的部分切掉扔了，剩下好的就自己在家里用刀把犀牛角削成丝状，然后每天泡水喝。 7、被告人黄煌立供述：2014年国庆后几天，黄清华给其打电话，说有东西给其加工，让其到他家拿，东西放在楼梯下面，其就开摩托车到黄清华家，也没有见到他，就按电话说的在楼梯下拿到用饲料袋子包装的两段象牙，随后就放在摩托车踏板上拉回自己加工厂进行加工了。黄劲松把“北京女客”的电话告诉其，让把卖犀牛角的钱收一下，并让其收到后把钱再转给他，其与那个女的联系，其借了朋友吴某的农行卡，把账号报给那个女的，那个女的转了十五万的款到吴某的银行账户，确认收到后其打电话给黄劲松，告诉他钱收到了十五万。后来其电话联系那个女的，那个女的让其把东西送到莆田希尔顿旁的御足堂，其觉得一个人去送有风险，就叫了朋友吴某两人一起打的到了那里，给那个女的打电话，那个女的一个人下来把犀牛角接走了，第二天，那个女的又转了几万块到吴某的卡上。 8、被告人黄清华供述：今年八月份左右的一天下午，“阿辉”先到其家里，说有个贵重的东西要其帮忙加工，其说可以，后来有个男的开车过来带了一个大约长1米，宽50、60厘米的蓝色旅行箱，打开箱子，里面是四截断掉的象牙，“阿辉”叫其说帮忙接起来进行加工，其说可以，后来“阿辉”父亲黄某2就把2万块的定金打到其农业银行的卡上，黄某2叫其赶紧加工一下，不够的钱后面再补给其，其就帮忙把四截断掉的象牙拼接起来，并进行粗加工，后来，“阿辉”货催的紧，自己过来看，觉得其工艺不行，让其找别人做，“阿辉”走后，其就找表弟的儿子黄煌立加工，其打电话叫黄煌立过来拿，“阿辉”是其堂哥黄某2的二子黄劲松。 9、鉴定意见： （1）福建中正司法鉴定中心出具的对林友平所有的三星手机一部（号码185××××1715）、苹果手机一部（号码157××××5179）；对虞波所有的三星手机一部（号码139××××8002）；对黄煌立所有的苹果手机两部（号码152××××7760、135××××8563）的短信、微信等信息的复原检验报告。证实：2014.10.18日，林友平与虞波（微信名肥仔）的聊天记录。可证实林友平指使虞波在南非接货。2014.11.12日虞波到上海后即与林友平微信联系，并帮林友平订了粤海酒店房间。2014.1.22-6.29林友平与黄劲松（微信名yellow）的聊天记录。证实二人说到有关犀牛角买卖的事情：2.26日，林友平微信告知黄劲松“一个7公斤，一个4.24公斤”，林友平微信告知黄劲松“一共赚96万，不包括费用”，黄劲松遂回信将其父亲黄某2中国银行的账户发给林友平，让林汇款到该账户。6.26日，林友平微信告知黄劲松“客人讲这个货好一点，只能算三十五万”。黄劲松回复“OK”。10.10日，林友平与黄劲松在微信上商量被抓获的这起的犀牛角的运费，最后确定10万元让虞波带。2014.9.18-10.18虞波微信回复黄劲松“到开普敦再联系”，以及虞波与贺某有关象牙制品的聊天记录。2014.11.12黄煌立与谢晋（微信名晋善晋美）有关购买犀牛角及转款事宜的微信聊天记录，附有该犀牛角的照片。2014.8月间，黄煌立与黄劲松有关加工象牙事宜的微信聊天记录。 （2）福建闽林司法鉴定中心出具的闽林鉴字［2014］202、203、204、205、224号五份鉴定意见书。证实：虞波携带入境的13件犀牛角均属于《濒危野生动植物种国际贸易公约》附录I的犀牛角，净重28.4889kg，价值人民币7，122，225元。其中“陈某2”交给虞波的7件犀牛角净重12.8894kg，价值人民币322.235万元；黄劲松交给虞波的6件犀牛角净重15.5995kg，价值人民币389.9875万元。虞波自己购买的10件象牙制品，均属于《濒危野生动植物种国际贸易公约》附录I的象牙制品，净重2.0703KG，价值人民币86260元；9件河马牙制品均属于《濒危野生动植物种国际贸易公约》附录Ⅱ的河马科河马的獠牙制品，净重0.3055KG，价值人民币334元。黄劲松住处查扣的尚未销售掉的6件犀牛角。经鉴定均属于《濒危野生动植物种国际贸易公约》附录I的犀牛角，净重13.7062kg，价值人民币342.655万元。被告人黄煌立处扣押两根四截象牙，经鉴定，属于《濒危野生动植物种国际贸易公约》附录I的象牙，净重18.6785kg，价值人民币50万元。谢晋处扣押到的一小段疑似犀牛角，经鉴定，属于《濒危野生动植物种国际贸易公约》附录I的犀牛角，净重0.0156kg，价值人民币3900元。 10、辨认笔录，被告人林友平照片辨认出黄劲松、虞波；被告人黄劲松照片辨认出虞波、林友平（林友建）、未到案的谢某1伟就是其说的谢某2、“达达”（黄某1）；被告人虞波照片辨认出林友平、黄劲松、贺某；被告人谢晋照片辨认出出售犀牛角给其的黄劲松、送犀牛角给其的黄煌立；黄煌立照片辨认出谢晋；证人陈某1照片辨认出林友平；证人蔡某1辨认出林友平。 11、视听资料、电子数据 福建中正司法鉴定中心提供的林友平所有的三星手机一部（号码185××××1715）、苹果手机一部（号码157××××5179）；虞波所有的三星手机一部（号码139××××8002）；黄煌立所有的苹果手机两部（号码152××××7760、135××××8563）的短信、微信等信息复原后的电子数据光盘4张。 上述证据来源合法，且能相互印证，可以作为定案依据，予 以确认。 关于被告人黄劲松、林友平提出起诉书指控的事实不属实及其辩护人提出认定被告人黄劲松涉案四起证据不足、被告人林友平涉及飞河号这一起缺乏重要物证的辩护意见。经查，被告人黄劲松、林友平分别与被告人虞波及谢某1伟、黄某1等人走私犀牛角的事实，有证人证言、相关物证以及当场查获犀牛角制品为证，微信聊天记录、银行转账记录等可予以印证，二被告在侦查阶段也分别作过供述，应予以认定。至于起诉书指控被告人黄劲松、林友平于2013年底在南非购买两根象牙制品后，联系被告人虞波，通过“飞河”号集装箱货轮带回国内，该事实三被告分别有作供述，相关人员予以证实，但由于三被告对涉案象牙去向供述不一，且认定该案缺乏重要物证，对林友平辩护人提出该起缺乏物证的意见予以采纳，不予认定。但被告人黄劲松将两根象牙交被告人黄清华加工的事实有被告人黄清华供述，被告人黄劲松之父黄某2也予以证实，且该象牙查获在案，应予认定，鉴于公诉机关仅以走私珍贵动物制品罪对黄劲松起诉，因此只作情节认定。 关于被告人虞波的辩护人提出起诉书指控案发后从黄煌立处查获的两根（四截）象牙系被告人虞波携带入境，证据不足的意见可予以采纳。以及虞波在共同犯罪中起次要、辅助作用，属于从犯，到案后如实供述自己和同案犯的犯罪事实，对侦查机关查清本案事实起到很大的帮助作用，当庭自愿认罪悔罪，没有前科劣迹，属于初犯、偶犯可从轻处罚的意见可予以采纳。 关于被告人黄煌立的辩护人提出指控黄煌立加工象牙缺乏重要的客观证据，经查，鉴于黄煌立对于其是否对象牙进行过加工供述不一，因此认定黄煌立参与非法加工象牙制品依据不足，辩护人此节辩护意见可予采纳。关于辩护人提出黄煌立运送给谢晋的犀牛角的价值应以3900元认定的意见，经查，认定黄劲松卖给谢晋的犀牛角价值为20万元的证据有银行的交易明细、证人吴某的证言以及被告人黄劲松、谢晋、黄煌立的供述可予以印证，因此应以20万元予以认定，辩护人的此节意见不予采纳。 关于被告人黄清华的辩护人提出黄清华的行为不构成犯罪的意见，经查，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条规定，“出售”，包括出卖和以营利为目的的加工利用行为，黄清华受黄劲松委托对象牙进行加工，且收取了部分定金，其行为符合司法解释规定的构罪要件，属于以营利为目的的加工利用行为，因此辩护人认为其无罪的意见不予采纳。但认为其系从犯、初犯，并具有自首情节的意见可予以采纳。 本院认为，被告人黄劲松违反海关管理法规，伙同他人走私国家禁止进口的珍贵动物犀牛角的制品，价值共计752.64万元，情节特别严重。被告人林友平违反海关管理法规，伙同他人走私国家禁止进口的珍贵动物制品犀牛角制品，价值共计712.22万元，情节特别严重。被告人虞波违反海关管理法规，单独或者伙同他人走私国家禁止进口的珍贵动物制品犀牛角、象牙、河马牙制品，价值共计720.88万元，情节特别严重。上列三被告人的行为均已构成走私珍贵动物制品罪。被告人黄煌立违反国家有关野生动物保护法规，帮助他人销售犀牛角制品，价值共计20万元，情节特别严重，其行为构成非法出售珍贵、濒危野生动物制品罪。被告人黄清华违反国家有关野生动物保护法规，帮助他人加工象牙制品，价值达50万元，情节特别严重，其行为构成非法出售珍贵、濒危野生动物制品罪。被告人谢晋违反国家有关野生动物保护法规，非法向他人收购犀牛角制品，价值达20万元，情节特别严重，其行为构成非法收购珍贵、濒危野生动物制品罪，本院原审认定其非法收购犀牛角制品价值为3900元不当，但根据《中华人民共和国刑事诉讼法》第二百二十六条之规定：“第二审人民法院发回原审人民法院重新审判的案件，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院也不得加重被告人的刑罚。”因此，不应直接改判谢晋的量刑，仍按照原判的量刑对谢晋处罚。公诉机关指控各被告人的罪名成立，被告人虞波、黄煌立、黄清华在共同犯罪中起次要、辅助作用，是从犯，应当从轻或者减轻处罚。被告人黄清华犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻或者减轻处罚。被告人虞波、黄煌立、黄清华、谢晋认罪态度较好，予以从轻处罚。依照《中华人民共和国刑法》第一百五十一条第二款、第三百四十一条第一款、第二十五条、第二十六条、第二十七条、第五十二条、第五十九条、第六十三条、第六十七条、第七十二条、最高人民法院、最高人民检察院《关于办理走私刑事案件适用法律若干问题的解释》第九条、《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》第二条、第五条的规定，判决如下： 被告人黄劲松犯走私珍贵动物制品罪，判处有期徒刑十五年，并处没收财产人民币50万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月15日起至2029年11月14日止） 被告人林友平犯走私珍贵动物制品罪，判处有期徒刑十四年，并处没收财产人民币50万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月14日起至2028年11月13日止） 三、被告人虞波犯走私珍贵动物制品罪，判处有期徒刑十年，并处没收财产人民币20万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月14日起至2024年11月13日止） 四、被告人黄煌立犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑五年，并处罚金人民币5万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月25日起至2021年3月4日止，罚金自判决生效后一个月内缴纳） 五、被告人黄清华犯非法出售珍贵、濒危野生动物制品罪，判处有期徒刑五年，并处罚金人民币5万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月25日起至2021年3月24日止，罚金自判决生效后一个月内缴纳） 六、被告人谢晋犯非法收购珍贵、濒危野生动物制品罪，判处有期徒刑三年，缓刑三年，并处罚金人民币5万元。 （缓刑考验期限从判决确定之日起计算，罚金自判决生效后一个月内缴纳） 七、海关缉私部门扣押的被告人黄劲松IPHONE手机一部、SIM卡18806095711、旅行箱一个；被告人林友平苹果手机一台，SIM卡15715915179，IMEI为990002783270125，SAMSUNG手机一部，SIM卡18506071715，白色，记事本一本，颜色为棕色、记事本一本，颜色为白底黑点封面、行李包一个，颜色为蓝色；被告人虞波SAMSUIVG手机一台，金色，号码是13918168002，型号为SAMSUIVGGalaxyS5Smg9000H、SAMSUIVG手机一台，白色，号码是13817859812，型号为GalaxyIVOte3SIV-IV900、记事本一本；被告人黄煌立苹果手机一台，白色，SIM卡为15260277760、苹果手机一台，SIM卡为1359908536予以没收，查获在案的象牙、犀牛角，由海关缉私部门依法处理。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉应提交上诉状正本一份，副本二份。 审判长张行亮 代理审判员刘瑜 代理审判员吕德快 二〇一七年六月十四日 书记员卢晓媛 附相关法律规定： 1．《中华人民共和国刑法》第一百五十一条：走私武器、弹药、核材料或者伪造的货币的，处七年以上有期徒刑，并处罚金或者没收财产；情节较轻的，处三年以上七年以下有期徒刑，并处罚金。 走私国家禁止出口的文物、黄金、白银和其他贵重金属或者国家禁止进出口的珍贵动物及其制品的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑或者无期徒刑，并处没收财产；情节较轻的，处五年以下有期徒刑，并处罚金。 2、第三百四十一条：非法猎捕、杀害国家重点保护的珍贵、濒危野生动物的，或非法收购、运输、出售国家重点保护的珍贵的、濒危的野生动物及其制品的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑，并处罚金或没收财产。 3．第二十五条：共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚 4、第二十七条：在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻或者免除处罚。 5、第五十二条：判处罚金应当根据犯罪情节决定罚金数额。 6、第五十九条：没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必要的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十三条：犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个题型幅度内判处刑罚。 犯罪分子虽然不具有本法规定的减轻处罚情节，但是根据案件的特殊情况，经最高人民法院核准，也可以在法定刑以下判处刑罚。 7．第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首，对于自首的犯罪分子，可以从轻或者减轻处罚，其中犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 8、第七十二条：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 9、最高人民法院、最高人民检察院《关于办理走私刑事案件适用法律若干问题的解释》第九条、 走私国家一、二级保护动物未达到本解释附表中（一）规定的数量标准，或者走私珍贵动物制品数额不满二十万元的，可以认定为刑法第一百五十一条第二款规定的“情节较轻”。 具有下列情形之一的，依照刑法第一百五十一条第二款的规定处五年以上十年以下有期徒刑，并处罚金： （一）走私国家一、二级保护动物达到本解释附表中（一）规定的数量标准的； （二）走私珍贵动物制品数额在二十万元以上不满一佰万元的； （三）走私国家一、二级保护动物未达到本解释附表中（一）规定的数量标准，但具有造成该珍贵动物死亡或者无法追回等情节的。 具有下列情形之一的，应当认定为刑法第一百五十一条第二款规定的“情节特别严重”： （一）走私国家一、二级保护动物达到本解释附表中（二）规定的数量标准的； （二）走私珍贵动物制品数额在一佰万元以上的； （三）走私国家一、二级保护动物达到本解释附表中（一）规定的数量标准，且属于犯罪集团的首要分子，使用特种车辆从事走私活动，或者造成该珍贵动物死亡、无法追回等情形。 不以牟利为目的，为留作纪念而走私珍贵动物制品进境，数额不满十万元的，可以免予刑事处罚；情节显著轻微的不作为犯罪处理。 《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》 第二条刑法第三百四十一条第一款规定的民“收购”，包括以营利、自用等为目的的购买行为；“运输”，包括采用携带、邮寄、利用他人、使用交通工具等方法进行运送的行为；“出售”，包括出场和以营利为目的的加工利用行为。 第五条非法收购、运输、出售珍贵、濒危野生动物制品具有下列情形之一的，属于“情节严重”： （一）价值在十万元以上的； （二）非法获利五万元以上的； （三）具有其他情节严重的。 非法收购、运输、出售珍贵、濒危野生动物制品具有下列情形之的，属于“情节特别严重”： （一）价值在二十万元以上的； （二）非法获利十万元以上的； （三）具有其他特别严重情节的。","writId":"0163422f364c8faf050343546b249636db8","writName":"黄劲松、林友平走私珍贵动物、珍贵动物制品、非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品一审刑事判决书"}
