{"ajId":"0aa1920e-cceb-4c7d-9cb1-90a252ff0fb3","ajName":"陈家林、刘华光组织、领导传销活动一案","ajjbqk":" 湖南省张家界市永定区人民法院认定：2013年6月5日，被告人李泊、崔称心与他人共同出资成立了湖南云企网络科技有限公司（以下称云企公司）。2014年5月份，云企公司先后开通了e企来网络交易服务平台和湘赢商城电商平台。2014年9月9日温炜加入云企公司，任总经理，负责网络技术。湘赢商城平台开通至2015年12月11日案发时为止，非云凯公司、亿企来公司拨币在“湘赢商城”购买总金额仅为324560.97元。 2014年6月13日，云企公司以控股的方式与他人注册成立了湖南云凯贸易有限公司（以下简称云凯公司）。云凯公司成立后聘任陈某1为总经理，林某2为副总经理，二人引入了运行模式和奖金制度，并开发了云凯会员系统。为解决云凯会员系统问题，温炜进行帮助并建立起与湘赢商城的系统对接。加入云凯公司的会员必须购买680元、4080元、38080元、108800元不同价位的指定商品，才能成为普卡、银卡、金卡、钻卡级别会员，且能得到相应数额的电子币。会员可以通过直接发展会员购买指定商品得到推荐奖、平衡奖、代理奖、福利奖。云凯公司实行“双轨制”模式发展会员。推荐会员越多、被推荐的会员在云凯公司购买指定商品越多，上线会员获得的奖励就越多。云凯公司还将各级会员划分为团队管理，团队业绩以团队中的会员发展新会员的多少及购买指定商品的多少计算。云凯公司还规定会员所返奖励的20％必须到“湘赢商城”购物，也可以通过将奖励拨给自己所发展的会员购买指定商品后收取所发展会员的现金提现，还可以通过云凯公司扣除手续费5％后提现。2015年1月16日至2015年7月21日，云凯公司共拨付会员电子币金额70983840，其中转入“湘赢商城”湘赢币9443310.49，共发展普卡会员18348个、银卡会员7396个、金卡会员680个、钻卡会员32个。层级众多。云凯公司共发放培育奖、平衡奖、福利奖、区代奖等各种奖金55325492.68个电子币。云凯公司自2014年6月至2015年10月共收取传销资金32409885.02元。 李泊得知云凯公司的经营模式涉嫌传销，于2015年6月1日由被告人李泊、冷锋、陈家林共同注册成立了由李泊控股的亿企来公司，冷锋为法定代表人，陈家林任监事，仍由崔称心负责财务管理。2015年6月上旬，陈家林找到被告人张涛搭建、开发、完善亿企来财富系统。2015年8月1日，亿企来财富系统正式开通。0积分的为0％级别至50个积分17％级别是免费会员，均不享受各种返利。从100个积分20％级别至1500万个积分85％级别，共17种级别为VIP会员，享受各种返利。亿企来公司规定，会员购买100个积分以上即可成为亿企来财富系统的VIP会员，其中会员的100个积分必须永久冻结在亿企来财富系统，不能解冻、提现、购物、交易。成为亿企来财富系统VIP会员可以获得静态奖、销售奖、批发奖、级差奖、推荐奖、对碰奖、代理奖。积分不能直接使用，只有解冻之后的积分才能使用、转卖、购物。积分分为：批发积分、冻结批发积分、交易积分、冻结交易积分、代销积分、重消积分。李泊等被告人将VIP会员划分为团队管理，团队业绩以团队中的VIP会员直接发展的新会员的积分加上会员自己的积分总额计算。会员所属团队业绩积分累计叠加越多，会员对应级别就越高，得到积分奖励就越多；在会员团队中，以会员发展新会员购买积分的多少在团队中所占积分比例不同又有不同规定的级别提升，级别提升后的会员再发展会员，产生的级差奖励就越多。李泊等被告人规定会员提现交易积分，亿企来公司要收取5％的手续费。李泊、陈家林、冷锋等人决定由崔称心负责采用手工录入的方法将云凯公司会员数据平移至亿企来财富系统。平移后的上下级关系不变。云凯公司的会员在云凯均富系统中没有领完的电子币，可以用20个电子币兑换一个积分，如果云凯公司会员的电子币不够买100个积分，会员需交纳相应数额的人民币达到100个积分才能成为亿企来公司的VIP会员。至案发时为止，购买亿企来公司不同时段的积分价格为20元、40元、44元、49元、54元。2015年4月，被告人罗磊在云凯公司注册成为金卡会员。2015年6月1日，李泊、罗磊与他人注册成立湖南云弥漫文化传媒有限公司（以下简称云弥漫公司），罗磊为公司法定代表人。云弥漫公司专门负责对有意成为云凯公司、亿企来公司会员的民众进行宣传、推介工作。2015年11月5日，亿企来公司董事会聘请刘毅为公司常务副总经理。刘毅任常务副总经理以后就运营模式、奖金制度多次对会员及对积分感兴趣的民众进行宣讲、培训，并提议对奖金制度进行修改。因没有实体经济收入，亿企来公司只能靠收取下线会员购买积分的资金发放各种奖励。至案发时止，亿企来财富系统总业绩1184882923.7132个积分，共有VIP会员13443名，免费会员13185名，层级为121层。截止2015年12月11日亿企来公司共销售积分9073542.675个，发放绩效奖、销售奖、代理奖积分共计2730023.242个。2015年7月至2015年12月，亿企来公司共收入308751545.73元。至案发时为止，剔除被李泊等被告人转移、占有的资金外，亿企来公司实际结存货币资金128685046.59元。 李泊等人利用多个公司及个人账户收取云凯公司、亿企来公司会员资金达3亿余元。云凯公司、亿企来公司所收取的巨额资金被李泊、崔称心等个人控制，除用于给会员发放各种奖金之外，还有部分被李泊、崔称心、陈家林、被告人罗磊等高管挥霍、占有或转移。 被告人易勇、周易发、刘华光、陈芳、王虹洁、谭智勇祝锡红、陈彩玉加入后或成为公司骨干，或成为会员团队领头人，或成为区域代表人，发展会员众多。 另查明，被告人李泊等人利用湖南亿企来信息科技有限公司在工行长沙分行银迅支行账号为19×××36、湖南云凯贸易有限公司在工行长沙分行银迅支行账号为19×××36、崔称心在建设银行长沙砂子塘支行账号为62×××11、李泊在农行长沙大华支行账号为62×××71、湖南福泰技术信息有限公司在浦发银行长沙东塘支行账号为66×××11等账户收取、流转、存储、转移传销资金达2.399亿余元。 原判决认定上述事实有电脑主机、移动硬盘等物证，银行交易明细、收据、会计凭证、合同、工商注册登记表、户籍资料、刑事判决书等书证，鉴定意见，证人证言，被告人供述与辩解等。 湖南省张家界市永定区人民法院认为：被告人李泊、冷锋、陈家林、崔称心、温炜、刘毅、罗磊、易勇、张涛、周易发、刘华光、陈芳、王虹洁、祝锡红、谭智勇、陈彩玉通过成立、经营、参与云凯公司的云凯均富系统、亿企来公司的亿企来财富系统，以推销价格与价值严重背离的指定商品或者销售自行发行的积分为名，由参加者购买680元的倍数的商品或者每积分20元至54元不等价格的100积分获得会员资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利的依据，引诱会员继续发展他人参加，骗取财物，扰乱经济社会秩序，其行为均已构成组织、领导传销活动罪。且组织、领导的参与传销活动的人员在一百二十人以上、直接收取参与传销活动人员缴纳的传销资金在二百五十万元以上，属情节严重。公诉机关指控的犯罪事实及罪名成立，予以确认。本案是共同犯罪，在共同犯罪过程中，被告人李泊、冷锋、陈家林、崔称心是主犯，应按照其所参与的全部犯罪处罚；被告人温炜、罗磊、易勇、张涛、刘毅、周易发、刘华光、陈芳、王虹洁、祝锡红、谭智勇、陈彩玉在共同犯罪过程中起辅助作用，是从犯，应依法减轻处罚。被告人陈家林在判决宣告后，刑罚执行完毕以前，发现罪犯陈家林在判决宣告以前还有组织、领导传销活动罪没有判决，应当对新发现的组织、领导传销活动罪作出判决，把前后两个判决所判处的刑罚，实行数罪并罚。被告人刘华光在缓刑考验期内犯新罪，应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚，实行数罪并罚。被告人王虹洁在缓刑考验期内发现还有其他罪没有判决，应当撤销缓刑，对新发现的罪作出判决，把前罪和后罪所判处的刑罚，实行数罪并罚。被告人刘毅、易勇、罗磊、张涛、祝锡红、陈彩玉能如实供述自己的罪行、可依法从轻处罚。被告人刘毅、易勇、罗磊、张涛、祝锡红、陈彩玉犯罪情节较轻，有悔罪表现，适用缓刑对所居住社区没有重大不良影响，可以适用缓刑。李泊等被告人违法所得的财物，应当予以追缴。供犯罪所用的财物应当予以没收。对公诉机关指控艾某在农行长沙大华支行62×××74账户上的1425245.54元和湖南云艾信息科技发展有限公司在招商银行长沙东塘支行73×××01账户上的5000500元是李泊等人转移的传销资金的指控，因证据不足，不予支持。依照《中华人民共和国刑法》第二百二十四条之一、第六十九条、第七十条、第七十七条第一款、第六十七条第三款、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十二条、第六十四条、第七十二条第一、三款、第七十三条和《最高人民法院、最高人民检察院、公安部关于办理组织领导传销活动刑事案件适用法律若干问题的意见》之规定，判决：一、被告人陈家林犯组织、领导传销活动罪，判处有期徒刑五年六个月，并处罚金人民币六十万元，与原判有期徒刑五年，并处罚金人民币六十万元，数罪并罚，决定执行有期徒刑八年，并处罚金人民币一百二十万元。二、被告人李泊犯组织、领导传销活动罪，判处有期徒刑六年，并处罚金人民币二百万元。三、被告人冷锋犯组织、领导传销活动罪，判处有期徒刑五年六个月，并处罚金人民币六十万元。四、被告人崔称心犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金人民币六十万元。五、被告人刘华光犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币二十万元。撤销湖南省邵阳市双清区（2014）双刑初字第244号刑事判决被告人刘华光犯组织、领导传销活动罪，判处有期徒刑三年，缓刑四年，缓刑执行部分，数罪并罚，决定执行有期徒刑三年六个月，并处罚金人民币二十万元。六、被告人王虹洁犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币十万元。撤销湖南省慈利县人民法院（2016）湘0821刑初149号刑事判决被告人王虹洁犯组织、领导传销活动罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五万元的缓刑执行部分，数罪并罚，决定执行有期徒刑二年四个月，并处罚金人民币十五万元。七、被告人温炜犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币三十万元。八、被告人周易发犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币二十万元。九、被告人陈芳犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币十万元。十、被告人谭智勇犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币十万元。十一、被告人刘毅犯组织、领导传销活动罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币十万元。十二、被告人罗磊犯组织、领导传销活动罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币十万元。十三、被告人易勇犯组织、领导传销活动罪、判处有期徒刑六个月，缓刑一年，并处罚金人民币十万元。十四、被告人张涛犯组织、领导传销活动罪，判处拘役四个月，缓刑六个月，并处罚金人民币五万元。十五、被告人祝锡虹犯组织、领导传销活动罪，判处拘役三个月，缓刑五个月，并处罚金人民币二万元。十六、被告人陈彩玉犯组织、领导传销活动罪，判处拘役二个月，缓刑三个月，并处罚金人民币一万元。十七、对湖南亿企来信息科技有限公司在工行长沙分行银迅支行账号为19×××36上的存款38666162.60元、湖南云凯贸易有限公司在工行长沙分行银迅支行账号为19×××36上的存款195593.28元、崔称心在建设银行长沙砂子塘支行账号为62×××11上的存款238335.09元、湖南云凯贸易有限公司在建设银行长沙树木岭支行账号为43×××00上的存款432903.39元、崔称心在交通银行湖南省分行营业部账号为62×××99、62×××04上的存款3299588.00元、湖南亿企来信息科技有限公司在农行长沙大华支行账号为18×××14上的存款6610051.11元、湖南云凯贸易有限公司在农行长沙大华支行账号为18×××01上的存款852134.03元、艾某在农行长沙大华支行账号为62×××74上的存款300000元、李泊在农行长沙大华支行账号为62×××71上的存款9042023.59元、湖南福泰技术信息有限公司在浦发银行长沙东塘支行账号为66×××11上的存款50509424.62元、崔称心在长沙银行华龙支行账号为10×××19上的存款1464066.93元、长沙畅扬物流有限公司在长沙银行四方支行账号为80×××19上的存款16900000.00元、长沙俊达物流有限公司在长沙银行四方支行账号为80×××10上的存款15670000.00元、湖南亿企来信息科技有限公司在长沙银行四方支行账号为80×××16上的存款12201638.34元、李某7在长沙银行四方支行账号为11×××17上的存款6000.00元、湖南亿企来信息科技有限公司在招商长沙东塘支行账号为73×××01上的存款29050200.63元、湖南亿企来信息科技有限公司在中信银行长沙东塘支行账号为81×××83上的存款18629120.24元、李泊在中国银行长沙劳动东路支行账号为58×××69、21×××97上的存款3705574.36元、李泊在招商长沙分行天心支行账号为41×××77上的存款人民币4077768.85元、美元2327.61、现汇（美元）100.20、李某14在招商长沙东塘支行账号为62×××18上的存款2465731.21元、湖南亿企来信息科技有限公司在工行湖南分行银迅支行19×××36账户购买的20000000元现金分红、李某14在招商银行长沙东塘支行62×××18账户购买的20公斤黄金、扣押的车架号WPIAA295XGLB03526保时某小型越野客车一辆予以追缴，上缴国库。十八、对公诉机关随案移送的供犯罪所用的财物予以没收，上缴国库。 上诉人李泊上诉提出：自己对法律规定认识缺位，盲目追求经济效益放任发展，从投资变为投机触犯法律，真诚的认罪悔罪，积极用实际行动弥补违法行为造成的危害后果，请求二审法院对其从宽处罚。 上诉人李某12辩护人谭文健提出：李泊具有坦白情节，主观恶性较小，未造成严重社会危害，愿意认罪认罚，建议对李泊判处三年以下有期徒刑并宣告缓刑。 上诉人李某12辩护人彭红心提出：鉴定委托事项不符合法律要求，鉴定结论不准确，鉴定依据的会计凭证未质证；电子数据鉴定送检程序违法；本案没有将单位作为犯罪主体，不能罚没单位财产；云凯模式主动终止后开展的亿企来积分交易模式不属于刑法规定的传销情形。 上诉人冷锋上诉提出：自己愿意认罪悔罪，积极交纳罚金，请求对其从轻处罚。 上诉人冷锋的辩护人提出：冷锋在本案中起次要作用应认定为从犯，主观恶性较小，具有坦白情节，愿意认罪悔罪，服从刑罚，建议对冷锋从宽处理并适用缓刑。 上诉人陈家林上诉提出：自己愿意认罪悔罪，积极交纳罚金，请求二审对其从轻处罚。 上诉人陈家林的辩护人提出：陈家林具有坦白情节，认罪态度好，主观恶性不大，建议对陈家林从轻处罚。 上诉人崔称心上诉提出：其如实供述了自己的犯罪事实，愿意认罪认罚，请求二审对其从轻处罚。 上诉人崔称心的辩护人提出：崔称心具有坦白情节，主观恶性较小，未造成严重社会危害，愿意认罪认罚，建议对崔称心判处三年以下有期徒刑并宣告缓刑。 上诉人温炜上诉提出：其如实供述了自己的犯罪事实，犯罪情节较轻，愿意认罪悔罪，请求二审法院对其改判缓刑。 上诉人温炜的辩护人提出：温炜具有坦白情节，犯罪情节较轻，原判决对其量刑不当，温炜能认罪悔罪，积极交纳罚金，建议对温炜改判缓刑。 上诉人周易发上诉提出：愿意认罪悔罪，积极交纳罚金，请求二审对其从轻处罚并适用缓刑。 上诉人周易发的辩护人提出：认定周易发犯组织、领导传销活动罪的证据不充分；周易发具有坦白情节，犯罪情节较轻，现能认罪悔罪，积极交纳罚金，建议对周易发改判缓刑。 上诉人刘华光上诉提出：愿意认罪悔罪，积极交纳罚金，请求二审对其从轻处罚。 上诉人王虹洁上诉提出：其如实供述了犯罪事实，认罪悔罪，犯罪情节较轻，请求二审改判缓刑。 上诉人王虹洁的辩护人提出与王虹洁的上诉理由一致的辩护意见。 上诉人陈芳上诉提出：愿意认罪悔罪，积极交纳罚金，请求二审从轻处罚或改判缓刑。 上诉人陈芳的辩护人提出了与陈芳的上诉理由一致的辩护意见。 上诉人谭智勇上诉提出：愿意认罪悔罪，在本案中情节较轻，请求二审对其改判缓刑。 经审理查明： 2013年6月5日，上诉人李泊、崔称心与杨某2、毛某共同出资200万元注册成立了湖南云企网络科技有限公司（简称云企公司）。2014年5月，云企公司先后开通了e企来网络交易服务平台和湘赢商城电商平台，开始在e企来网络交易服务平台邀请商家入驻推介产品，在湘赢商城邀请商家入驻销售商品。2014年9月9日云企公司股权变更为李泊、崔称心和上诉人温炜，李泊为法定代表人，崔称心任监事并管理公司财务，温炜任总经理并负责网络技术。湘赢商城平台开通至2015年12月11日时为止，云凯公司、亿企来公司累计转入湘赢币20671836.89元，湘赢商城共完成销售金额13326504.54元，其中使用云凯公司、亿企来公司转入的湘赢币购买13001940.58元，在线支付购买324560.97元。 上述事实，有经一审举证、质证的下列证据予以证明： 1、长沙市工信委相关文件（长工信发（2014）24号）证明：长沙市工信委决定对长沙市中小微企业在本地电商平台入驻销售商品的前200家企业每家补贴5万元共计1000万元。 2、何某、刘某4、封某2、常某、屈某、胡某3、陈某10、周某3、朱某1、蒋某2、皮某、马某、汤某、钟某的证言证明：e企来网络交易服务平台只为入驻企业的产品打广告，做推广，没有开通交易功能，没有实际销售产品。 3、企业入驻e企来平台合作协议、企业入驻湘赢平台合作协议、e贸通会员服务协议、湘赢网络交易平台服务合作协议及云企公司的收款收据、凭证证明：商家与云企公司签订了企业入驻e企来网络交易服务平台和湘赢商城电子商务平台协议。 4、工商注册登记证明：湖南云企网络科技有限公司的注册登记情况以及股东变更情况。 5、天网司鉴中心（2016）电鉴字第11-3号湖南天网电子数据司法鉴定中心司法鉴定意见书证明：自2014年6月26日至2015年12月11日湘赢商城共完成销售金额13326504.54，其中用会员奖励积分购买13001940.58，在线支付（非奖励积分）购买324560.97。自2014年7月1日至2015年12月11日，累计转入的湘赢币为20671836.89。 2014年6月13日，云企公司与李某8、张某7认缴出资注册成立了湖南云凯贸易有限公司（简称云凯公司），李某8为法定代表人，张某7任监事，云企公司成为控股公司。云凯公司成立后聘任陈某11担任总经理，林某2担任副总经理，陈某11、林某2推荐了运营模式和奖金制度，经李泊同意后开始实施。云凯公司使用“e客之家”作为管理系统，因系统运行不稳定陈某11、林某2又替换为云凯均富系统，但问题依然存在。为解决系统问题，2015年1月12日温炜代表云企公司与深圳市优与云科技有限公司签订了香港服务器租用方案协议，将云凯均富系统放置在香港服务器中；温炜又于2015年1月26日与上海弘进信息技术有限公司签订协议，由该公司对云凯均富系统进行检测，并与湘赢商城对接建立第三方支付（湘赢币）接口和湘赢商城平台系统的相应改造。 云凯公司对外销售由李泊及崔称心以云企公司的名义与商家签订供货合同的十五种特定商品，组合成四个档次。规定必须购买680元、4080元、38080元、108800元不同价位的指定商品，才能分别成为普卡、银卡、金卡、钻卡级别会员。成为云凯会员后在云凯均富系统中能得到相应数额的电子币，会员的整个财富信息均由电子数据体现。云凯公司规定会员所发展的会员必须呈两条轨道式的形式排列在推荐的会员点位下面，被发展的会员再发展会员，所发展的会员又按同样的逻辑排列，建立起层级式会员排列模式。成为会员后按照不同的会员等级，可获得返利1至2倍不等的福利奖；通过直接发展会员购买指定商品可得到一定比例的推荐奖；根据会员两条下线的业绩对比可获得不同比例的平衡奖；基于会员的业绩总成绩可按不同比例发放代理奖。云凯公司所返奖励的20％必须到湘赢商城转为湘赢币购物，奖励币的价值设定为与人民币一比一对等。在云凯公司“双轨制”模式及奖励制度下，推荐会员越多、被推荐的会员在云凯公司购买指定商品越多，上线会员获得的奖励就越大。云凯公司为了便于管理，还将各级会员划分为不同团队，团队业绩以团队中的会员发展新会员的数量及购买指定商品的数量计算，会员所属团队业绩累计叠加越多，得到的奖励就越多。会员可以通过将奖励拨付给自己所发展的会员购买指定商品收取会员资金兑现，也可以在云凯公司扣除手续费5％后提现。湘赢商城中湘赢币购物产生的货款由云凯与云企、云企与商户各自结算。云凯公司的会员提现支出以及其他支出、转账均由崔称心负责审核。云凯公司的上述支出资金依靠持续加入的新会员交纳购买指定商品费用的支持。 2015年1月16日至2015年7月21日，云凯公司共拨付会员电子币70983840个，共发展普卡会员18348个、银卡会员7396个、金卡会员680个、钻卡会员32个。会员关系按照“推荐”和“位置”关系组成了两类网络结构。“推荐”关系网络为多叉树结构，该树的总层级为55层，网络中会员账号为26461个。“位置”关系网络为二叉树结构，所有会员共形成367棵二叉树森林，其中以会员账号“admin”为顶点的网络共有26093个会员账号，总层级为101层。云凯公司共发放培育奖、平衡奖、福利奖、区代奖等各种奖金55325492.68个电子币。云凯公司收取会员购买指定商品的费用，自2014年6月至2015年10月共计资金32409885.02元，其中指定商品成本6393912元，共发生支出30735360.27元，云凯公司应付账款中欠云企公司货款总额共计6236401元。 2015年4月云凯公司的经营模式因涉嫌违法被当地工商部门问询，2015年5月李泊准备停止云凯公司会员模式，并与上诉人冷锋商讨新的运营模式。冷锋介绍上诉人陈家林加入，陈家林引入了“弗尔斯特”模式，三人决定参照该模式确定新的发展方式。2015年6月1日，李泊、冷锋、陈家林共同认缴出资注册成立由李泊控股的湖南亿企来信息科技有限公司（简称亿企来公司），冷锋为法定代表人，任执行董事、经理；陈家林任监事；崔称心继续负责财务管理。2015年6月上旬，陈家林邀请原审被告人张涛搭建、开发亿企来财富系统。张涛将开发成功的亿企来财富系统放置在由陈家林确定账号、密码和域名的香港服务器中，并在亿企来财富系统运行过程中一直参与系统维护，按照陈家林、冷锋的要求进行系统完善，还与温炜一起搭建湘赢商城与亿企来的湘赢币系统对接。 2015年8月1日，李泊等人正式开通亿企来财富系统，对外销售可在系统中随需求产生的“湘赢通用增值消费积分”（以下简称积分）。成为亿企来公司的会员，根据积分数量确定不同的级别，0积分至50个积分为0％级别到17％级别，属于五种级别的免费会员，不能获得会员收益；从100个积分至1500万个积分为20％级别到85％级别，分属十七种级别的VIP会员，享受各种返利。100个积分是免费会员和VIP会员的分界线，且100个积分必须冻结在亿企来财富系统，不能解冻、提现、购物、交易。同时，购买的积分也不能直接使用，只有通过发展人员加入或他人加入后新增业绩达标才能释放积分进而转卖、提现。积分又分为批发积分、冻结批发积分、交易积分、冻结交易积分、代销积分、重消积分。成为VIP会员后，可获得积分增值的静态收益，积分初始价值被李泊、冷锋、陈家林设定为每积分40元人民币，积分根据销售业绩按照10％增值，至案发时止，购买亿企来公司不同时段的积分价格分别为40元、44元、49元、54元。为更好地发展亿企来公司以及稳定云凯公司的会员，李泊等人让崔称心采用手工录入方式将云凯公司会员数据平移至亿企来财富系统，平移后上下级关系不变。云凯公司会员的电子币可以按20比1兑换积分，会员也可用20元一个积分的优惠价格购买，并规定了转换为交易积分的属于冻结状态，需要随积分销售业绩增加而释放；会员还可获得绩效奖，即推荐他人加入会员的奖励。亿企来公司规定新发展的会员须通过老会员来购买积分，逐层级往上直至公司拨付积分。会员能够通过发展人员释放批发积分为交易积分，以及发展人员获得交易积分的奖励，并规定了每次推荐积分数量不能超过一定比例，促使会员多次发展他人加入；还可通过会员发展的不同下线总业绩的表现提升会员级别，级别越高，推荐奖励就越大，并规定单个会员自行购买积分数量的总额达到级别的上限，更高级别的提升或更小代价提升级别只能通过发展他人增加自己所属下线的总业绩来实现；亿企来公司还短期设立了以发展静态会员提成的销售奖，预设以会员总业绩达到预定的标准后返利的代理奖，规定公司给会员积分奖励的15％划入湘赢商城平台转为湘赢币购物，会员可以通过向公司支付5％的手续费后对交易积分进行提现。亿企来积分兑换的湘赢币购物后产生的货款结算方式与云凯相同。因没有实体经济收入，对上述返利、奖励及提现，亿企来公司只有通过不断收取新会员交纳的购买积分的资金来解决。 亿企来财富系统运行之初，为李泊、冷锋、陈家林分别设立了TOP1、TOP2、TOP3三个会员账号，并相应设置了76％、72％、72％的会员级别和210100、81986、49000的注册积分。李泊等人将VIP会员划分为团队管理，成立李泊、冷锋、陈家林等多个团队，并发展骨干成员作为团队领头人，积极发展会员。2015年6月1日，李泊、冷锋、原审被告人罗磊等人认缴出资注册成立湖南云弥漫文化传媒有限公司（简称云弥漫公司），罗磊任公司法定代表人。云弥漫公司专门负责对有意加入会员的群众进行宣传、推介工作，聘请了数名讲师开展授课、讲解。除此之外，亿企来公司还通过招商会、互联网、论坛等形式、途径，以新型“电子商务”的名义，对外宣传销售积分属政府支持项目；积分数量恒定，属于虚拟货币；能得到快速高收益的回报；项目前景惊人，以此来吸引他人加入。上述宣传内容广泛在微信群内、会员群体中传播，被会员们作为发展成员的宣传手册。2015年11月5日，亿企来公司聘请原审被告人刘毅担任公司常务副总经理。刘毅任职后就运营模式、奖金制度多次对会员和对积分感兴趣的民众宣讲、培训。刘毅还对模式制度提出完善意见，由张涛按要求在亿企来财富系统上进行修改。 至案发时止，亿企来财富系统共有VIP会员13443名，免费会员13185名，系统中每位会员都有一位“销售专员”，账户“xyeach”是所有会员的“销售专员”，26628条会员记录按照“销售专员”的上下级关系组成了一棵多叉树网络，该网络共有层级为121层，有26628个节点。截止2015年12月11日，亿企来财富系统设定总业绩1184882923.7132个积分，共销售积分9073542.675个，发放绩效奖、销售奖、代理奖积分共计2730023.242个。2015年7月至2015年12月，亿企来公司共收入308751545.73元，至案发时止，亿企来公司账户实际结存货币资金128685046.59元，其中亿企来财富系统有处于十五天可申请退款的犹豫期内854名新会员，购买积分资金共计24640477元。在与云企公司的往来中，亿企来公司直接支付云企公司12016450.19元。 云凯公司销售指定商品和亿企来公司销售积分收取会员资金经核实的金额达3.4亿余元。期间，李泊、崔称心使用个人账户及以李泊亲属名义设立的公司账户参与收取会员资金；通过个人账户与云凯、亿企来、云企公司账户相互转账；给他人账户转款，取现后部分存入李泊亲属的账户；李泊还安排财务人员将亿企来公司账户资金部分转入李泊亲属账户，取现后又存入以李泊亲属名义设立的公司账户。除去给会员发放各种奖励、提现和湘赢币购物结算等外，亿企来和云凯公司账户资金余额，李泊、崔称心个人账户资金余额以及上述其他账户的金额，共计2.3亿余元，均被依法扣押。李泊还使用部分收入购买20公斤黄金，给罗磊购置保时某牌汽车，黄金和汽车亦被依法扣押。案发后，上诉人在被取保候审期间，以李泊为主的亿企来公司组织者商请部分商家给亿企来会员提供商品，并给部分会员退款。 上述事实，有经一审举证、质证的下列证据予以证明： 一、书证 1、亿企来公司在工商银行、招商银行、农业银行、上海浦发银行、长沙银行、中信银行的开户资料，福泰公司在浦发银行网银交易明细、亿企来公司在农业银行网银交易明细、亿企来公司在工行网银交易明细、亿企来公司在招商银行网银交易明细、农业银行现金交款单、中信银行客户回单、农业银行对账明细、工商银行对账明细、招商银行对账明细、农业银行业务回单及注册表等单据证明：云凯、亿企来公司向会员收款，给会员返利和会员提现的情况。 2、亿企来、云凯公司记账凭证、会员收据证明：云凯、亿企来公司运营模式宣传推广、会员系统搭建、会员发展市场返利等公司支出情况。 3、云凯、亿企来会员购买积分的收据证明：云凯、亿企来公司收取会员购买指定产品和积分交纳的资金数额。 4、云凯公司销售日报表、云凯会员转账记录、交易回单证明：云凯公司收取会员购买指定商品的资金情况。 5、亿企来会员提现银行回执、亿企来会员交款银行回执、亿企来公司汇款购买积分明细表、亿企来公司收银资金日报表、亿企来现金交接表证明：亿企来公司收取会员购买积分的资金情况。 6、各类会议资料、云凯会员奖品申购申请证明：云凯公司、亿企来公司宣传推广运营模式、吸引他人加入会员的情况。 7、平移系统点位归集统计表证明：云凯公司废止云凯均富系统后，将云凯均富系统中的会员层级等信息统计后平移至亿企来财富系统。 8、云凯公司《关于取消市场部分补贴的建议》、云凯公司《申请报告》（关于市场补贴费用还是遵守原方案不变（即10％的补贴）的申请、云凯业务结算申请、云凯周易发团队市场补贴申请、云凯会员申请退单资料、云凯陈芳团队市场补贴申请、《云凯公司收据签收单》、周易发团队市场业绩、云凯电子币结算表、会员资料修改收费明细、周易发、陈芳团队奖励申请报告证明：云凯公司给会员返利的情况。 9、亿企来公司会员统计表、亿企来公司会员提现表、提现单据、亿企来公司系统结算异常表及会员转让表、亿企来提现资料、亿企来公司系统修改说明、《预购及审核处理流程调查说明》证明：亿企来公司收取会员购买积分及给会员返利的情况。 10、云凯公司与云企公司、亿企来公司与云企公司签订的《电子商务合同》，租用服务器协议证明：云凯公司、亿企来公司借助云企公司吸引他人成为会员以及云凯均富系统、亿企来财富系统后台服务器的情况。 11、张家界市公安局助查询财产通知书、调取证据通知书（回执）证明：艾某在农业银行账户的交易明细；李泊在农业银行账户的交易明细；亿企来公司在农业银行账户的交易明细。云凯公司在农业银行账户的交易明细，李泊在招商银行账户的交易明细。李某7在长沙银行存取款情况。崔称心在长沙银行账户的交易明细。崔称心在建设银行账户的交易明细，云凯公司在建设银行账户的交易明细。亿企来公司在招商银行账户的交易明细，亿企来公司在长沙银行账户的交易明细。畅扬物流公司在长沙银行账户的交易明细，俊达物流公司长沙银行账户的交易明细。亿企来公司在浦发银行账户的交易明细，福泰公司在浦发银行账户的交易明细。李泊在招商银行长沙东塘支行41×××77账户活期取现700万存入李某14在招商银行长沙东塘支行62×××18账户。崔称心在交通银行账户的交易明细。亿企来公司在交通银行账户的交易明细。亿企来公司在中信银行账户的交易明细。亿企来公司在工商银行购买理财产品的事实。云凯公司在工商银行账户的交易明细，亿企来公司在工商银行账户的交易明细。 12、张某8（经）调证字［2016］A116号调取证据通知书（回执）证明：中国银联湖南分公司云企POS机商户号105430150450810在2015年1月28日至2015年3月13日刷卡交易的事实。商户号802430048990758在2015年5月12日至2016年1月1日刷卡交易的事实。亿企来POS机商户号898430150451474在2015年7月7日至2015年11月24日刷卡交易、商户号898430150451504在2015年8月7日至2015年11月26日刷卡交易。商户号898430150451505在2015年8月8日至2015年11月16日的刷卡交易的事实，商户号898430150451534在2015年9月11日至2015年11月6日的刷卡交易的事实，商户号898430150451608在2015年11月26日至2015年12月11日刷卡交易的事实。福泰公司POS机商户号898430150451512在2015年9月1日至2015年11月1日的刷卡交易的事实。 13、调取证据清单及凭证证明：李泊用亿企来的资金给公司购买了凯迪拉克越野汽车、奔驰越野车各一辆，给罗磊购买了保时某汽车一辆。 二、鉴定意见 （一）、天网司鉴中心（2016）电检字第6号湖南天网电子数据司法鉴定中心司法鉴定检验报告书的鉴定意见证明： 1、在检材201600603中检出Exce1表格6个，内容涉及200家企业平台服务费缴费明细、亿企来员工资料等信息。 2、在检材201600604中检出Exce1表格1个，Word文档20个，内容涉及湘赢商城数据表等信息。 3、在检材201600607中检出Exce1biaog27个，内容涉及部门员工的周工作总结与计划、从业人员名单、已入驻企业名单、服务项目申报表等信息。 4、在检材201600608中检出文件Exce1表格486个，Word文档222个，图片文件375个，zip压缩文件1个，PPT演示文稿文件1个，mp3文件3个，wav文件1个，内容涉及亿企来公司员工一览表、员工个人银行账号、部门工作总结、工作计划等信息。 5、在检材201600609中检出Exce1表格1个，Word文档2个，内容涉及企业入驻情况、代理商及湘赢客级别管理制度、关于特约会员折扣、湘赢客折扣、促销活动的计划次序等信息。 6、在检材201600611中检出Exce1表格1个，内容涉及e企来5个会员的个人信息和交易金额、积分等信息。 7、在检材201600612中检出文件Exce1表格4个，内容涉及客户资料总表、数字商品列表等信息。 8、在检材201600613中检出Exce1表格1个，txt文本文档1个、Word文档1个，内容涉及E企来后台账号、数字商品列表、湘赢、E企来网站后台的账号密码等信息。 9、在检材201600614中检出Exce1表格41个，Word文档2个，内容涉及湘赢商城入驻商家汇总表、湘赢商城订单汇总表、客户资料汇总表等信息。 10、在检材201600615中检出Exce1表格58个，Word文档3个，压缩文件7个，txt文本文档1个，jpg图片3张，内容涉及湘赢、E企来、云企的网站后台的账号密码、云企推广链接汇总表、企业推广账号和密码等信息。 11、在检材201600619中检出PPT演示文稿2个，Exce1表格4个，Word文档3个，内容涉及湘赢客营销中心人员信息表、商家资料汇总表、会员商家资料列表等信息。 12、在检材201600621中检出PPT演示文稿1个，Word文档1个，Exce1表格13个，内容涉及市场部招商的标准话术、客户资料库、湘赢和e企来收费标准及合作流程等信息。 13、在检材201600624中检出文件Exce1表格24个，Word文档58个，内容涉及会员商家资料列表、湘赢商城各月数据报表等信息。 14、在检材201600626中检出Exce1表格32个，Word文档12个，txt文本文档1个，内容涉及湘赢商城系统中云凯会员的级别信息、e企来平台和湘赢平台后台管理系统的账号密码、湘赢商家简单密码处理表等信息。 15、在检材201600627中检出图片文件598个，Exce1表格2个、Word文档7个，内容涉及湘赢与其他公司签署的合作协议、云企公司的合同明细表等信息。 16、在检材201600629中检出Word文档356个，Exce1表格71个，txt文本文档44个，压缩文件35个，图片文件2237个，WPS文件2个，AdodeAcrobat文档1个，内容涉及E企来平台注册公司数量、湖南云企网络科技有限公司商户的操作账号和密码、湖南云企网络科技有限公司无卡支付合作协议书、E企来退货的流程、云企岗位技术员考核情况表、湖南云企网络科技有限公司租用服务器合同书、E企来网站的测试报告、湘赢平台项目验收报告等信息。 17、在检材201600631中检出Word文档1个，Exce1表格6个、图片文件1个、txt文本文档10个，内容涉及湘赢平台商家列表、湘赢平台商品的订单号、湘赢平台异常消费情况、e企来后台地址和超级管理员账号、湘赢的后台和前台地址、云企公司微信服务号、湘赢微信服务号、e企来微信服务号、湘赢微信订阅号等信息。 18、在检材201600634中检出PPT演示文稿4个，内容涉及云企数字货币的商业模式、积分模式等信息。 19、在检材201600636中检出Exce1表格208个，Word文档49个、图片文件18个，内容涉及新系统会员级别定位表、预购数据汇总表、会员档案表、会员收支表、老系统提现表等信息。 20、在检材201600637中检出Exce1表格30个，Word文档36个、rar压缩文件1个，内容带身份证号码的会员列表、关于周易发业绩奖金的报告、凯均富系统会员列表、刘毅团队的会员名、会员编号及投资额、云凯均富系统平移到亿企来的明细总数据等信息。 21、在检材201600638的U盘中检出Exce1表格3个，内容涉及均富系统中会员的基本信息、带身份证号码的会员基本信息等信息。 22、在检材201600639的U盘中检出Exce1表格1个，内容涉及均富系统中会员的基本信息，涉及会员账号52个，投资金额总计96560元等信息。 23、在检材201600640的U盘中检出Exce1表格1个，压缩文档1个，内容涉及亿企来公司2015年资产明细、亿企来公司财务费用明细账等信息。 24、在检材201600641的U盘中检出Exce1表格36个，内容涉及敏的收银日报表、亿企来公司资金日报表、团队积分数据等信息。 25、在检材201600643的U盘中检出Word文档55个、Exce1表格1331个、压缩文件6个、图片文件194个，内容涉及亿企来、云凯、云企等公司银行账户信息、共涉及银行账户21个，其中亿企来公司银行账户8个，云凯公司银行账户5个，云弥漫公司银行账户1个，福泰技术信息有限公司账户1个，云企公司银行账户6个，带有身份证号码的会员信息列表，涉及会员主账号3405个，亿企来公司2015年10月1日至2015年10月31日冷锋、李泊等人的薪酬发放情况，云凯公司的工资发放情况，公司员工银行卡账号等信息。 26、在检材201600645的U盘中检出Exce1表格419个、Word文档52个、压缩文件8个、PDF文件2个、tet文本文档2个、图片文件92个，内容涉及亿企来、云凯、云企等公司银行账户信息、共涉及冷锋、李泊等人的工资发放金额以及银行账号、开户行，会员的提现记录，共涉及会员账号数量836个，提现金额共计20661751.4元，2015年7月27日至2015年12月10日亿企来公司现金、银行存款的日记账记录，总计118条，存款的银行分别为招商银行、工行、农行、浦发银行、长沙银行四方支行、中信银行，崔称心、李泊、冷锋、周易发的签字拨币的账款明细，崔称心、李泊、冷锋等人的账户借贷款明细表等信息。 27、在检材201600647中检出Word文档3个、PPT演示文稿8个、PNG图片5张、视频文件9个，内容涉及会员刘某5的电子币余额和投资金额、会员积分转账截图、会员交易积分截图、云企会员积分奖金制度、云企宣传片视频、会员积分奖金计算方法、公司课件的解说词等信息。 28、在检材201600650中检出图片文件9个，内容涉及李某9向亿企来公司卡号19×××36转账10000元详细信息、郭建华向亿企来公司账号18×××14转账10800元详细信息、郭建华向亿企来公司账号18×××14转账10800元详细信息和e企来系统未审核名单等信息。 29、在检材201600651中检出Word文档3个、Exce1表格183个、PPT演示文稿1个、压缩文件1个、图片文件7840个，内容涉及云企公司湘赢商城平台介绍、代理商与湘赢网络交易平台服务签订的合作协议、云企公司简介、湘赢商城网站和平台成员以及湘赢客级别介绍、湘赢平台商家详细信息等信息。 （二）、天网司鉴中心（2016）电鉴字第72号湖南天网电子数据司法鉴定中心司法鉴定检验报告书的鉴定意见证明： 从WX91AB5PNDES移动硬盘中检出保存的message文件属于日志文件。该文件共有2077条日志记录，时间自11月8日03：35：01至1月22日16：12：29，其中11月8日至12月11日有616条记录，1月11日至1月22日有1461条记录。 （三）、天网司鉴中心（2016）电鉴字第11-1号湖南天网电子数据司法鉴定中心司法鉴定意见书证明： 从Z581TJRDTTK8移动硬盘云凯均富消费管理系统中检出“云凯均富消费管理系统”（一下简称系统）导航栏共有4个模块，分别为：系统管理、前台管理、会员中心、平台中心，共涉及15个二级功能模块，74个三级功能模块。 1、从“会员中心”-“会员管理”-“会员信息”提取到自2015年1月16日至2015年7月21日会员信息26461条，其中会员状态为“激活”的会员信息26093条。 2、系统显示会员级别分为“普卡”、“银卡”、“金卡”、“钻卡”等，每个级别的“级别金额”分别为680、4080、38080、108800。经统计“普卡”会员账号有18348个、“银卡”会员账号有7396个、“金卡”会员账号有680个、“钻卡”会员账号有32个。 3、所有会员按照“推荐”关系和“位置”关系组成了两类网络结构。“推荐”关系网络为多叉树结构（父节点下面有n个子节点，n≥0），该树的总层级为55层，网络中会员账号总数26461个。“位置”关系网络为二叉树结构（父节点下面最多有2个子节点），所有会员共形成了367棵二叉树的森林（多棵树不相交的树的集合），其中以会员“admin”为顶点的网络共有26093个会员账号，总层级为101层。 4、从“电子币”模块中提取到2015年1月16日至2015年7月21日共26668条“订单支付”记录，涉及电子币70983840。 5、从“湘赢币”模块中提取到18837条“平台划账”记录，金额累计9443310.49。“平台划账”的交易说明有三种，分别为：“会员湘赢币转入商城”、“均富前台会员划账到湘赢商城”、“转到商城”。 6、从“账户管理”-“提现申请”模块提到1213条记录，其中“状态”为“完成”的提现记录有517条，金额累计309212.72。 7、从“平台中心”-“奖金管理”-“会员奖金明细”中提取到467470条记录，自2015年1月16日至2015年7月21日，系统显示陪育奖、平衡奖、福利奖、代理奖共计55325492.68，湘赢币11065357.25。 8、罗磊系统中有8个账号。“推荐”关系网络中下级会员数量最多的账号为qing01，有下级会员账号12个，1层；“位置”关系网络中下级会员数量最多的账号为qing01，有下级会员账号11个，5层；以上8个账号有钻卡账号1个，金卡账号6个；所有账号获得奖金106次，金额共计151360.71。 （四）、天网司鉴中心（2016）电鉴字第11-2号湖南天网电子数据司法鉴定中心司法鉴定意见书证明： 亿企来财富系统导航栏共有5个模块，分别为系统管理、信息管理、会员系统管理、充值管理、财物管理，共涉及24个功能。 1、亿企来财富系统人员层级结构分析 （1）、从亿企来财富系统的会员系统管理-会员管理中提取到自2015年7月1日至2015年12月11日会员记录26628条（所有会员的身份证号码没有重复，只有xyeach注册时间为2015年7月1日，其他会员均在2015年8月5日后）。 （2）、亿企来财富系统将所有的会员划分为“VIP会员”和“免费会员”，其中“VIP会员”13443名，“免费会员”13185名。 （3）、系统定义了23个会员级别、对应的积分和会员数（0％-0-12730）、（5％-2-1）、（8％-10-3）、（11％-20-3）、（14％-30-3）、（17％-50-8）、（20％-100-1623）、（24％-200-3082）、（28％-400-2858）、（32％-1000-1949）、（36％-2000-1294）、（40％-4000-1027）、（44％-10000-594）、（48％-20000-427）、（52％-40000-350）、（56％-80000-256）、（60％-160000-191）、（64％-320000-138）、（68％-640000-80）、（72％-1300000-7）、（76％-3000000-2）、（85％-15000000-2）。 （4）、系统中的每位会员都有一位销售专员，账户为“xyeach”的会员是所有会员的销售专员，对26628条会员记录统计分析，按照“销售专员”的上下级关系组成了一棵多叉树网络（网络系谱图），该树有26628个节点，层级121层。 2、亿企来财富系统资金分析 亿企来财富系统中积分分类型主要包括：批发积分、冻结批发积分、冻结交易积分、重消积分。所有会员总业绩为1184882923.7132，批发积分累计1000768450.5180、冻结交易积分累计1002328110.8384、交易积分累计1010270157.5387、冻结交易积分1000389555.1835、重消积分累计10451185.7807。 （1）、从预购记录中提取到2015年8月19日至2015年12月11日共26558条预购记录。按“状态”进行分类统计为：有审核人已审核9073542.675，折算人民币为350467808.7元，无审核人已审核4636890，折算人民币为226264930元，已撤销6774971.8871，折算人民币为271786046.8626。 （2）、从转账记录中提取到自2015年5月17日至2015年12月11日记录共计40914条，其中状态为成功的记录有40662条。通过查询会员账号“xyeach”的转账记录，发现2015年10月22日零时，当转账汇率从44变更为49时，其当前积分余额从500变成996347096.8208。 （3）、从奖金记录中提取到自2015年7月30日至2015年11月24日记录共计20423条，其中“绩效奖”总计3177920.0636，“销售奖”总计14040，“代理奖”总计9112。 （4）、从提现管理中提取到自2015年9月3日至2015年12月11日共1984条提现记录，其中已审核的提现记录“提现积分”总计723070，折算金额总计34009126。 （5）、截止2015年12月11日，系统显示“预购积分”（有审核人）9073542.675个，不计重消积分，系统发放绩效奖、销售奖、代理奖共2730023.242个积分，以上两者之和共计11803565.917个积分，按照系统当前汇率54元每个积分计算，积分总价值为637392559.52元。 3、从数据库中提取到表“xy-interface-log”，该表记录了系统通过接口（interface）转移重消积分（REPEAT）的情况，自2015年10月3日至2015年11月5日，转移的重消积分为7515769.2566。 （五）、天网司鉴中心（2016）电鉴字第11-3号湖南天网电子数据司法鉴定中心司法鉴定意见书证明： 西数移动硬盘WX41AA5FV029的管理系统共有19个模块，分别为微商城首页管理、系统管理、商家管理、店铺管理、分类页面、频道管理、基础资料、平台首页、商家管理、代理商管理、湘赢客管理、会员管理、促销管理、订单管理、送货方式、报表统计、微信管理、APP管理、积分商城等。 1、从会员信息表提取到自2014年05月23日至2015年12月11日共有43280条会员记录；系统级别有5级：无级别、普卡、银卡、金卡、钻卡，其中无级别会员16838名、普卡会员18342名、银卡会员7391名、金卡会员678名，钻卡会员31名；所有的普卡、银卡、金卡、钻卡的会员账号与云凯均富系统的普卡、银卡、金卡、钻卡会员账号有15名会员匹配不成功。湘赢商城所有会员与亿企来财富系统中的会员有9140个账号匹配。 2、从商家列表提取到自2014年6月9日至2015年12月11日共有3128条卖家记录，湘赢客2685、商家412、代理商31。 3、从订单管理表中按下单时间排序提取到自2014年6月26日至2015年12月11日共有24535条订单记录，已经完成的订单记录17389条，订单金额累计为13326504.54，其中使用无在线支付支付了13001940.58，使用支付宝支付了276607.72，使用银联和银联支付支付了47953.25。以上订单记录涉及卖家185家，会员2634名。 4、从湘赢币表提取到自2014年7月1日至2015年12月11日共有19342条外部平台划账记录，累计转入湘赢币为20671836.89。 （六）、湘新鉴字（2016）第0009号司法鉴定意见证明： 云凯公司2013年以来收入、支出及结余情况： 1、收入情况：云凯公司2014年6月至2015年10月共取得收入32409885.02元，其中会计账薄及报表上反映取得收入3462954481元；团队奖和提成再投入未收现调减收入-751094774元，挂应收账款未收现调减收入-3000756.00元，计提增值税未付调增收入1885642.95元，收股权款170000.00元，收到云企公司款项6236401.00元，累计收入32409885.02元。 2、支出及应付款情况：云凯公司2014年6月至2015年10月共发生支出30735360.27元，其中会计账薄及报表上反映发生成本费用支出68243725.82元（库存商品成本6393912元）；成本中销售提成及团队业绩等未付调减成本支出56255830.79元，提取的税金未付现抵减成本费用支出227872.93元，支付其他应收款18971738.17元，支同程公司3600.00元，累计支出30735360.27元。云凯公司应付云企公司账款6236401元 3、结存情况：截止2015年10月31日货币资金实际结存1674524.75元，全部为银行存款。 4、云凯公司涉案银行账户5个，其中一个未启用，启用的4个银行账户共收资金24202730.98元；共支出资金22717208.59元，截止银行账户查询日止余额为1485522.39元。 5、李泊银行账户收到云凯公司汇入资金5315870.62元，李泊无汇入云凯公司账户款项；崔称心银行账户收到云凯公司银行账户资金5991324.19元，崔称心银行账户汇入云凯公司银行账户资金534603.33元，崔称心实际收到云凯公司汇入资金5456720.86元。 亿企来公司2013年以来收入、支出及结余情况： 1、亿企来公司2015年7月至2015年12月共取得收入总额308751545.73元。 2、亿企来公司2015年7月至2015年10月共发生支出64683125.96元。 3、结存情况 （1）、收入减支出结存244068419.77元。 （2）、截止2015年10月31日货币资金实际结存128685046.59元，其中银行存款108682744.42元，库存现金2302.17元，银行理财产品20000000元。账薄结存与实际结存货币资金差异115383373.18元，因2015年11月至12月收款收据收款的金额115383373.18元未在银行存款截止日中反映。 云企公司2013年6月至2016年2月银行资金收入支出情况： 云企公司对公银行账户7个，其中启用5个，未启用2个。启用的5个账户中4个有交易流水，1个无交易发生额。有交易的4个银行账户共收资金51034477.95元，其中亿企来公司转入12016450.19元、云凯公司转入145000元；共支出资金48724062.91元，截止银行账户查询日余额为2310415.04元。 相关个人账户之间或个人与涉案公司账户之间的资金往来情况： 1、亿企来公司汇入李泊银行账户金额62980000.00元，李泊银行账户汇入亿企来公司账户金额13000000.00元，李泊实际收到亿企来公司汇入金额49980000.00元；亿企来公司汇入崔称心银行账户金额12700000.00元，崔称心银行账户汇入亿企来公司账户金额19700.00元，崔称心银行账户实际收到亿企来公司汇入金额12680300.00元；亿企来公司汇入李某7银行账户金额33026000.00元，李某7银行账户无汇入亿企来公司账户款项，李某7银行账户实际收到亿企来公司汇入金额33026000.00元。 2、云企公司汇入李泊银行账户金额3752103.79元，李泊银行账户汇入云企公司银行账户5100000.00元，李泊实际汇入云企公司银行账户金额1347896.21元；云企公司汇入崔称心银行账户金额2778471.27元，崔称心银行账户汇入云企公司账户金额12418120.00元，崔称心银行账户实际汇入云企公司金额9639648.73元。 3、李泊银行账户截止查询日余额17108903.59元，招商银行卡2015年11月13至18日6次取现共计7000000元，农行卡2015年9月14日至2015年12月2日分13次体现21600000元，其他取现3212956.11元；崔称心银行账户截止查询日余额8368938.16元，取现3137800元。李某7银行账户截止查询日余额6316.66元。李某14银行账户于2015年11月13、17、18日6次柜台存现7000000元，2015年11月18日分两次购买实物贵金属转出资金4535000.00元，截止查询日余额2465731.21元。艾某银行账户截止查询日余额1823905.36元。 三、证人证言 1、证人宋某1的证言证明：她是公司会计，刘某1是出纳，崔称心是负责管理财务的副总经理。冷锋是亿企来公司的法人和董事长，陈家林和李泊是亿企来公司的股东。云凯公司的法人兼董事长是李某8，云凯公司的经营模式是，通过缴纳不同金额的人民币成为不同等级的会员，680元为普卡、4080元为银卡、38080元为金卡、108800元为钻卡。不同级别的会员有不同的回报。云凯公司经营的是指定的15种商品销售，会员都在云凯均富系统管理。云凯均富系统里的会员交钱的方式有POS机刷卡、银行转账、现金交款。POS机刷卡和现金交款的直接开具收据，银行转账的在确定公司收到款项后才会开具收据，会员凭交款的收据在公司仓库领取指定的15种商品，会员领取商品时有“自提”和“物流、快递”两种方式。“2015年云凯账簿_完整”是公司完整的账目，是公司所有收入和开支的一个真实记录。“云凯2015＼15年账套＼2015年云凯现金、银行存款日记账”该表格中记录的是云凯公司4个对公账户2015年度的交易明细和公司的现金收支情况。在云凯公司的往来明细中，应付账款未付的共计6236401元，是云凯公司从云企公司购买商品后，没有付钱给云企公司的。云凯均富系统的情况在“云凯2015＼15年账套＼月末附表＼会员收支表—成本＼7.31云凯平台数据．xls”有详细的记录，记录的有会员数、资金账户余额、会员电子币总额、会员奖金币总额、会员湘赢币总额、培育奖总额、平衡奖奖金池、福利奖奖金池、区代奖金池、县代奖金池、市代奖金池、省代奖金池、股东奖金池、总拨付比、当天拨付比等项目。电子币就是根据会员交款数额的拨币，俗称充值的币；奖金币是系统自动生成的奖金，湘赢币也是系统自动生成的，是可以去湘赢商城购物的货币。截止到10月云凯公司亏损33515754.37元。2015年8月，崔称心给她亿企来公司会员系统的财务管理员账号及密码，账号是songsong，密码是abcabc123123，公司里的新会员在系统里要她审核。亿企来的积分分为交易积分、批发积分，现金积分。2015年12月左右，冷锋给了她一个移动硬盘。移动硬盘里面有“云企综合资料”、“湖南云凯（工具包）”两个文件夹。其下载的亿企来会员申请提现会员的数据都拷贝到了这个移动硬盘里。亿企来公司会员提现从9月9日开始审核发放一直到12月10日，共33113558.9元，1271笔。“会员档案12月1日．xlsx”表是截止到12月1日，亿企来会员系统里所有会员的层级、姓名、用户表账号、身份证号码、团队号、以及会员购买积分的详细情况。“TOP1”是李泊团队、“TOP2”是冷锋团队、“TOP3”是陈家林团队。“预购数字币数量”就是会员购买的积分数，“预购时数字币比例”是购买积分时一个积分所对应的人民币价格，“等值人民币”是指购买积分所需要的人民币，“审核时间”是财务人员审核会员购买积分通过的时间，“购买方式”有POS机刷卡、现金或者转账和复投。从该表可以看出截止到12月1日，共有12755名会员购买了积分。会员购买积分是财务人员先审核申请购买积分的会员是否已经交款，在确定已经交纳款项后，就会审核通过，亿企来会员系统后台会结算已交款15天的会员，至此会员购买积分成功。会员在亿企来系统购买的积分都是批发积分，7月19日至8月3日积分是20元每个，8月4日至9月16日积分是40元每个，9月17日至10月21日积分是44元每个，10月22日至11月30日积分是49元每个，12月1日至今是54元每个。会员购买积分以后有15天的犹豫期，在犹豫期之内，会员是可以选择退款的，退款要收取2％的手续费。亿企来销售积分的情况，在“会员档案12月1日．xlsx”中可计算出积分价格为20、40、44、49时售出的积分和销售金额。从系统里导出的数据来看共销售积分为8868948.24个，通过交款明细来看共收取会员资金279370241元。云弥漫公司的法定代表人是罗磊，是给亿企来会员上课、培训的。云企公司有湘赢商城的电商平台，亿企来的会员可以用积分到湘赢商城去购物消费。收取会员购买积分的钱都在公司5个对公账户上。刘某1传给她的亿企来公司会员购买积分的交款明细放在“亿企来2015＼平台”文件夹中。亿企来公司共支出43507661.2元。在亿企来公司的往来明细中，云凯应付亿企来账款4047653.68元，指的是云凯公司代收亿企来公司会员购买积分款，未付给亿企来公司的。 2、证人刘某1的证言证明：她是云凯公司的出纳，7月份又任亿企来公司出纳。亿企来公司和云凯公司的银行资金转账，先是由崔称心给她下达转账指令，后她使用银行U盾进行转账操作，最后还需要崔称心使用U盾进行网上审核。2015年12月初李某10加入公司，她转账就直接听李某10的指挥。云凯公司的主要收入来自云凯均富系统会员购买产品的资金，会员通过缴纳680元人民币可以成为云凯均富系统会员，在云凯均富系统里获得对应数量的电子币，同时云凯均富系统会员拿财务部的交款单可以去公司仓库领取产品，产品有红酒、黑茶、护肤品、珠宝等。云凯公司和亿企来公司会员交款有交纳现金、POS机刷卡和银行转账三种方式。另外崔称心个人银行账户也收取过会员的钱。亿企来公司收入主要来自亿企来财富系统会员购买积分的资金，只有购买100个积分才能成为亿企来财富系统VIP会员，亿企来财富系统的积分可以涨价。云凯公司银行账户有四个，分别有中国银行、农业银行、工商银行、建设银行。其中602863994988账户是用来给员工发工资的，农业银行18×××01账户资金来源主要是购买电子币的客户转账，还有会员购买亿企来积分支付的447000元；工商银行19×××36账户资金来源主要是购买电子币的客户转账，还有会员购买亿企来积分的钱4634571元；建设银行43×××00账户资金来源主要是购买电子币的客户转账和客户POS机刷卡。她还从云凯的建设银行账户和农业银行账户给崔称心和李泊个人账户中转过钱，给崔称心和李泊个人账户转的这些钱都是云凯公司收取的会员购买电子币的钱。亿企来公司没有银行卡只有U盾盘，都是通过U盘在网上银行操作的入账和出账。亿企来公司共有8个银行账户，其中6个银行账户用来收取购买积分的客户资金，分别是：18×××14，该账户剩余650万元；19×××36，该账户剩余3789万元；73×××01，该账户剩余2905万元；浦发银行66050155200005270，收取会员交款59780元，该账户没有余额。长沙银行四方支行80×××16账户，剩余1058万元。中信银行81×××83账户，账户资金来源主要是购买积分的客户转账和客户POS机刷卡的交款，剩余1863万元。剩下的两个银行账户基本没用过，分别是长沙银行友谊支行80×××18账户、交通银行431899991010003097738账户。另外，湖南福泰信息技术有限公司浦发银行66×××11对公账户也收取过亿企来会员交款，这个账户也是她开的户，共收取亿企来会员交款55891131.62元。李泊个人账户中尾数为9997和尾数为0149的账户绑定的有POS机，有些会员购买积分后是通过绑定李泊银行卡的POS交款的，李泊尾数为9997的个人银行账户中有5122000元、尾数0149个人银行账户中有180000元是收取的会员购买积分的钱。她管理的亿企来银行账户中，用农业银行（18×××14账户）给李泊、陈家林和崔称心转过钱，这些钱都是崔称心让她转的，其中：给李泊（41×××77账户）从2015年8月5日开始至2015年11月17日止，分19次一共转账898万元。给李泊（62×××71账户）从2015年9月7日开始至2015年12月3日止，分64次一共给李泊转账了4600万元。给崔称心（6228481090853961514账户）从2015年11月9日至2015年12月1日止，分四次转账210万元。给崔称心（6223687310851550987账户）从2015年8月6日至2015年8月12日止，分十三次共转账570万元。给崔称心（62×××04账户）在2015年10月21日，分六次一共转账490万元。后来李泊又招了一名叫李某7的出纳，李某7的工作是去银行取钱提现。2015年12月8日，李某10给了她李某7的长沙银行四方支行私人存折（11×××17账户，开户日期2015年12月8日），她转账给李某71910万元，这些钱是她用亿企来长沙银行四方支行对公账户（80×××16账户）转的。 3、证人莫某的证言证明：云企公司的法人是李泊，股东有崔称心。后来李泊又成立云凯公司，公司的法人是李某8。云企公司经营的有“e企来”和“湘赢商城”两个电商平台。“e企来”是一个宣传平台，“湘赢商城”能进行交易。云企公司成立“湘赢商城”的时候，李泊就安排她做云企公司的出纳。李泊成立云凯公司后，曾安排她兼职过云凯公司出纳。她兼职云凯公司出纳时，云凯公司成立有一个网络后台叫“e客之家”，公司就是通过这个平台来发展会员获利的。云凯公司没有实体产业，公司收入就是收取会员所交纳的资金，公司收钱后就给会员送一定数量的商品和电子币。云凯公司收入除收取会员的钱外，再没有其他收入。会员交钱后通过“e客之家”注册一个会员号，公司收到会员所交纳的钱款后，也是通过“e客之家”平台把电子币拨到会员的会员号中。会员向某3公司交款的方式有交纳现金、POS刷卡、转账三种。公司根据会员所交纳的资金数额来送不同等级的商品。成为云凯公司会员最少要交680元，最多可交10余万元，公司根据会员所交纳的钱数确定不同会员级别，会员交款越多，级别就越高。再就是公司再根据不同级别的会员送不同等级的商品，成为云凯会员后再去发展新会员就能获得奖金。 4、证人李某1的证言证明：2015年初，她在云凯公司购买680元的产品成为普卡会员。云凯公司前期是专门做会员推广业务，后期专门负责企业和代理商产品入驻湘赢商城平台的招商。亿企来公司，冷锋是董事长、陈家林是总经理、刘毅是副总经理。经营模式是积分的推广。亿企来公司的会员系统开始运作后，很多以前云凯公司的会员都转入到亿企来公司成为会员。但要成为亿企来公司VIP会员就要加2000元左右购买积分。 5、证人陈某1的证言证明：她是2013年7月到云企公司上班的。云凯公司的法人是李某8，云凯公司销售产品的价格有4个等次，680元的是普通会员。亿企来公司的法人是冷锋，陈家林是公司的高管，该公司销售的是虚拟货币。云弥漫公司的法人是罗某，是为亿企来公司的积分进行宣传推广的，云凯公司、亿企来公司是依靠云企公司的“湘赢商城”进行推广、宣传的，实质上云凯和亿企来公司跟“湘赢商城”是没有什么关系的。云凯公司的经营模式是采用的双轨制，公司通过销售比较便宜商品让客户成为各个等级的会员，然后会员要发展其他的客户成为公司的会员，就可以得到推荐奖、对碰奖。亿企来公司销售的是“积分”。公司向会员承诺购买公司最少100个的批发积分可以成为公司会员，批发积分可以通过发展其它的会员以后，解冻成交易积分，其中的一部分交易积分需要转化成为消费积分，消费积分必须到湘赢商城上进行消费。公司还向会员承诺除了消费积分以外，其它的积分都可以升值，会员购买了以后就可以赚钱。会员刚开始购买的积分是批发积分，这个积分是处于冻结状态的，是不能动的，必须通过发展会员以后才可以解冻；批发积分解冻以后就成为了交易积分，交易积分可以自由支配。“增值”就是亿企来公司向会员宣传积分的价格是可以提高的，这样就可以吸引会员进行投资。云凯、亿企来公司没有别的经营项目，云凯公司就是通过销售产品来吸收发展会员，亿企来公司就是通过销售“积分”来吸收发展会员。亿企来公司销售的“积分”是亿企来公司直接发行的，可以无限量发行。 6、证人欧某的证言证明：云凯公司的法人代表是李某8。云凯公司有一个会员系统，当初叫“e客之家”，后来改叫云凯均富系统了，云凯公司主要是通过云凯均富系统发展会员，会员再发展会员来运营。亿企来公司的法人代表是冷锋，公司的高管有陈家林、易勇等人。亿企来公司经营的就是销售湘赢通用增值消费积分，最少交纳2000元钱就能成为亿企来公司的会员。除此之外再没有什么经营。亿企来公司通过讲师团队讲课，还有就是老会员发展新会员进行宣传推广。亿企来公司有一个亿企来财富系统平台，公司通过这个平台来销售积分。会员购买积分之后，在这个平台上就有一个账号密码，就可以看到自己的积分情况。 7、证人陈某2、李某2、董某的证言证明：通过交纳680元、4080元等不同金额的人民币可以成为云凯公司普卡、银卡等不同级别会员，同时在云凯均富系统里会有等额的积分和获得指定的一些商品。成为云凯公司的会员后能获得福利奖、平衡奖、代理奖、广告链接奖等。福利奖每周结算一次，不同等级会员返还额度不一样，会员分红，680元的是1倍，4080元的是1.5倍。平衡奖就是小市场业绩新增业绩提成，普卡是7％、银卡是9％、金卡是11％、钻卡是13％。平衡奖是日结制。代理奖就是当小部门业绩达到一定数值时，可以晋级为县代理、市代理、省代理。2015年8月，云凯系统银卡以上会员可以将积分换成亿企来公司积分，亿企来公司积分是可以涨价的。想要成为云凯公司会员，必须向某3公司购买相应组合产品，或者向老会员购买电子币，才能注册成为云凯公司会员。云凯公司会员在云凯均富会员系统中按照加入会员的先后顺序组成一定的层级关系，会员层级越高，获取的利益就越多。云凯公司的奖金制度，分为静态奖和动态奖，静态奖也称福利奖，按照公司总业绩分红，一周一结算，680元的是1倍，封顶也是一倍；4080元的是1.5倍，封顶也是1.5倍；38080元的是1.8倍，封顶也是1.8倍；108800元的是2倍，封顶也是2倍。动态奖有培育奖、平衡奖、代理奖、广告链接奖。购物积分只能到湘赢商城购物，不能提现，100个购物积分价值人民币5元钱，会员所获取的所有奖金，在云凯均富会员系统中都是以奖金币来返回的，另外所有的奖金20％是以湘赢币来发放的，湘赢币只能在湘赢商城消费购物。奖金币兑换成现金有两种途径，第一种途径就是通过云凯会员结算系统平台中的“提现”功能来兑换成现金，但公司要把会员的奖金币的20％转换为湘赢币，湘赢币只能在“湘赢商城”去购物消费，另外公司需要扣除5％的手续费。第二种途径就是将奖金币转换成电子币卖给其他会员来兑换成现金。2015年7月1日，公司改变了经营模式，以数字货币形式运行，这种数字货币升值空间很大，是亿企来公司发行的。成为亿企来公司的会员，必须向亿企来公司缴纳一定的现金购买数字货币。原云凯公司的会员可以转到亿企来公司。 8、证人徐某的证言证明：亿企来公司经营的是销售“积分”，“积分”可以升值，都是冷锋、易勇、崔称心说了算，非常随意。 9、证人向某1的证言证明：亿企来公司公司每天都有很多人来来去去，在会议室听课，听完课以后就有一些人去公司财务那里去交钱购买积分。会议室每天都有人讲课，陈家林在会议室讲过二三次课。 10、证人赵某1、赵某2、朱某1的证言证明：云凯、亿企来公司的经营模式、奖金制度。 11、证人师某、尹某1、王某1的证言证明：亿企来公司销售积分的经营模式。 12、证人陈某3的证言证明：他第一次去亿企来公司考察时看见刘毅在给30多人讲课。刘毅主要讲的就是亿企来公司是长沙市政府支持的，还有亿企来公司的虚拟货币、数字积分、奖金制度，奖金制度主要有静态奖、级差奖、定投奖、动态奖。 13、证人李某3、李某4、胡某1、张某1、陈某4、吴某、田某1、李某5、黄某1、宋某2、陈某5、朱某3、赵某3的证言证明：他们经人推荐，成为在云凯公司或者亿企来公司的会员。 14、证人陈某6的证言证明：2015年6月份的时候，她帮张涛写一份“项目需求分析报告”。“项目需求分析报告”相关的内容：前台用户注册、会员级别、提现、后台用户管理、转账等内容。 15、证人张某2的证言证明：2015年7月底，他和刘鹏为张涛开发了亿企来财富系统软件。亿企来财富系统是一个会员系统，系统通过注册会员销售无上限的积分。 16、证人舒某的证言证明：经温炜联系，深圳优与云公司于2015年1月12日和云企公司签订了一份“香港服务器租用方案协议”。2015年8月，温炜说需要扩展业务，又租用了两台服务器。2015月12月11日晚上10点左右，温炜给他打电话说服务器要升级，叫他把服务器关掉，他就通过远程操作把服务器关掉了。 17、证人江某的证言证明：云凯均富系统不是上海弘进信息技术有限公司开发的，他只负责湘赢商城和均富系统的会员接口，湘赢币对接，以及湘赢商城牵涉到的相关功能改造。 18、证人刘某2的证言证明：他通过了解发现，一是亿企来公司声称积分发行总量为6亿个，其中对外发行量3亿个，但是究竟发行多少根本无法监管；二是亿企来公司工作人员对积分增值的原因解释不清，有人为操作嫌疑；三是亿企来公司强行规定会员购买的部分积分不能使用不能提现，必须要推荐发展新的人员购买积分才能获得收益，这样的设定促使会员不断发展新会员。 19、证人李某6的证言证明：亿企来公司是靠发展会员来销售虚拟货币，收会员的钱，他认为是传销。 20、证人肖某1的证言证明：云企公司打造了“湘赢商城”和“e企来”两个电商平台。“湘赢商城”采用“B2C2C”的商业模式，“e企来”采用“B2B”商业模式。2014年长沙市政府开展了“电子商务进企业”年活动，政府出资1000万元以每家企业5万元的标准扶持了200家中小微企业进驻了云企公司“湘赢商城”和“e企来”的两个平台。2015年初，云企公司推行了一个云凯模式，具体是：县代、市代、省代等，他当时就告诉李泊这个模式有点问题，公司不要为扩大销售而传销。后面他得知云企公司废止云凯模式，开发了一种新的运营模式，2015年10月12日云企公司向工信委提交了一份“关于拓展电子商务平台业务的备案报告”，报告中提出：云企公司以发售“湘赢积分”加承诺消费合约（订单）方式，汇集零散的消费资金。 21、证人胡某2、陈某7的证言证明：2015年9月亿企来公司买了奔驰越野车和白色保时某车各一辆。 22、证人金某1的证言证明：李泊于2015年2月15日在湖南申湘汽车天衡销售服务有限公司购买一辆409800元灰色SRX3.0精英型凯迪拉克车。 23、证人帅某、陈某8、姚某、张某3、童某、张某4的证言证明：湘赢商城客户大多都是云凯和亿企来会员。 24、证人曾某、黄某2、胡某3、周某1、常某、皮某、肖某2、彭某的证言证明：他们的公司与云某2赢商城签订合作协议后，在湘赢商城未销售过任何产品。 25、证人封某1、张某5的证言证明：他们的公司与云企签订入驻湘赢商城平台协议后，未在湘赢商城上投放产品，没有销货。 26、证人林某1的证言证明：长沙新天翔食品有限公司与云企订立入驻湘赢商城平台协议后，销售量并不好。 27、证人佘某的证言证明：消费者可通过现金和积分两种方式在湘赢商城上购买商品。 28、证人尹某2的证言证明：湖南小辣椒通讯科技有限公司入驻湘赢商城平台上销售产品，湘赢商城结账时要提取销售利润的5％到20％比例。 29、证人贺某的证言证明：其公司通过湘赢商城销售过2万元左右的印尼天然燕窝，还有500多元的货款没有结算。 30、证人曹某的证言证明：从2014年4月起，其公司在湘赢商城上每个月的销售额是1至2万元不等。 31、证人周某2的证言证明：其公司在湘赢商城上销售的是远大牌空气净化器、聚蓝牌净水壶、巴马矿泉水。其公司的产品在湘赢商城上销售价格是按照市场价格销售的，2016年以前每个月的销量大约是30万，现在一个月也就几万块钱。 32、证人刘某3的证言证明：其公司为扩大销售，与云企公司签订了湘赢网络交易平台服务合作协议，并向云企公司缴纳了9800元的平台入驻费，在平台上销售其公司的商品。 33、证人谢某的证言证明：安化宝树茶业有限公司给云企公司直接供货，是送到云企公司仓库；如果消费者在湘赢商城购买商品，是由云企公司发货，在其公司提货。其公司在湘赢商城11月1日到12月12日销售的60万左右货款未能结算。 34、证人虢丰平证言证明：湖南自愈电子商务有限公司入驻湘赢商城后，如果有人下订单买东西，其公司就会将订购的产品通过顺丰邮寄给买家。结算按照其跟云企公司签订的合同，湘赢商城系统后台会自动生成对账单，其将这些对账单打印出来跟云企公司那边进行核对，每满一万块就可以向云企公司申请结算，然后云企公司就会将货款打到其公司的公账上。商家没有给买家返利、返积分这种情况。其公司还有36万多货款未结。 35、证人王某2的证言证明：2014年3月27日其公司跟云企公司签订合作协议，入驻湘赢平台，销售美兰坊（湖南）化妆品。之后李泊又找其公司专门定制了化妆品套装，共三件，于2014年8月11日其公司又与云企公司签订了市场营销合作协议，云企公司订购三件套套装，价格是106元每套，其公司跟云企公司协议的交易服务折扣率为5.5折。大概销售了2000多套三件套，货款是20多万，已经全部结清。 36、证人廖某的证言证明：2015年5月，其公司和云企公司确定洋葱干红葡萄酒在“湘赢商城”上销售，后来发现其公司的产品销不动，于是其公司就和云企公司协商，云企公司就要求其公司把产品卖给云企公司，由云企公司去销售。2015年11月，云企公司不卖其公司的产品了，其公司也就没有供货了。 37、证人喻某1、喻某2的证言证明：喻某3健康产业有限公司和云企公司分别于2014年6月24日签订了“喻某3凉茶产品市场营销合作协议”、2014年6月30日签订了“湘赢网络交易平台服务合作协议”。按照“喻某3凉茶产品市场营销合作协议”，其公司直接将产品卖给云企公司，销售价格为105元一件。按照“湘赢网络交易平台服务合作协议”，就是其公司将产品放到湘赢商城上进行销售，其公司给客户发货，客户和湘赢商城结算货款，按照服务合作协议上的规定，湘赢商城扣除百分之三十二的交易服务费，然后再和其公司结算。在湘赢商城上没有卖什么产品，大概只有一千来块钱。其公司都还没有和云企公司结算。直接卖给云企公司的大概有三十万元左右的产品，有3万多没有结清。 38、证人黄某3的证言证明：长沙因美珠宝有限公司在2014年6月5日签订了“湘赢网络交易平台服务合作协议”，在“湘赢商城”销售产品。后李泊跟其讲，由云企公司直接向其公司采购，要求其公司把产品进行一些组合，分为2个档次，采购价格分别控制在几千和一万多的。其公司定位了4500元、12000元二套，双方签订了“供货合同”。货款都已结清。 四、供述与辩解 上诉人李泊、冷锋、陈家林、崔称心、温炜及原审被告人张涛、刘毅、罗磊就本案认定的事实涉及各自的部分均供认不讳。 上诉人周易发、刘华光、陈芳、王虹洁、谭智勇及原审被告人易勇、祝锡红、陈彩玉加入云凯公司、亿企来公司后，或成为公司骨干，或成为会员团队领头人，或成为区域代表人，发展会员众多，具体事实如下： 易勇于2015年6月由冷锋介绍进入亿企来公司，加入以后通过陈家林、冷锋的介绍和讲解，很快熟悉了亿企来公司的运营模式和奖金制度，并直接参与对亿企来财富系统的搭建和修改工作。2015年8月1日亿企来财富系统上线以后，冷锋给了易勇top002高级会员账号，设置级别为68％。易勇自己又注册yls1314账号，在未投入资金的情况下要求冷锋将级别定为68％高级别。易勇注册账号后先后发展多人成为亿企来的VIP会员。2015年8月下旬，易勇被冷锋任命为亿企来公司市场部经理，主要从事对会员宣讲、解答亿企来模式。 周易发于2015年3月在云凯均富系统注册zyf、lyx1469、zyf001、zyf002等10余个会员账号，成为云凯公司会员。此后周易发在zyf、lyx1469两个账号下面发展了大量会员。因业绩突出，周易发成为云凯公司大团队领导人之一，升级到股东级代理。2015年8月1日，亿企来财富系统运行后，周易发将自己的账号及下面会员数据平移至亿企来财富系统，在新平台使用zyf002等多个账号继续发展新会员。至案发时止，周易发在云凯均富系统中有180个账号，账号zyf有下级会员20858个，层级达90层，累计获奖金额243393.10元；在亿企来财富系统账号zyf002处于亿企来公司账号xyeach下面第3层，级别高达72％，有下级会员账号6543个，账号层级118层，总业绩为2872291.5576，获奖28次，绩效奖17146.0652，批发积分3047.7086，交易积分33644.4983，冻结交易积分1566.5582，重消积分价值76265.6760元。 刘华光于2015年2月在云凯均富系统注册hc66×××66、hc77×××77两个账号，其中hc66×××66为普卡会员，hc77×××77为钻卡会员，处于周易发的下线。刘华光发展了大量会员，升级到了股东级代理，其中hc66×××66获奖26次，hc77×××77获奖6148次，获得各种奖励。2015年8月亿企来财富系统运行后，刘华光将自己在云凯均富系统中的数据及下线会员平移至亿企来财富系统，设置了账号hc16×××66，注册积分为12067.9624，亿企来公司给刘华光设定了68％的高级别。此后，刘华光又发展大量亿企来会员，其账户级别升至72％，总业绩2230684.7562。至案发时止，刘华光在云凯均富系统会员账号hc66×××66获取培育奖10880元、获取福利奖394.07元，账号hc77×××77获取培育奖、平衡奖、福利奖、县代奖、市代奖、省代奖、股代奖共计1446758.47元；在亿企来财富系统会员账号hc16×××66级别为72％，共有下级会员账号4910个，层级116层，获绩效奖54611.2283，批发积分5789.7637，交易积分9099.0609，冻结交易积分1178.7403，重消积分价值73885.0047元。 陈芳在云凯均富系统注册了chenfang等多个账号。成为会员后，陈芳发展了大量新会员，先后成为云凯公司县代、市代、省代直至股东级代理。2015年8月亿企来财富系统运行后，陈芳将自己在云凯均富系统中的数据及下线会员平移至亿企来财富系统，设置了账号cf188，注册积分为66449.166，亿企来公司给陈芳设定68％的高级别，开始发展大量亿企来会员。至案发时止，陈芳在云凯均富系统中有105个账号，“推荐”关系网络中下级会员数量最多的账号chenfang，有下级会员账号4503个，27层；“位置”关系网络中下级会员数量最多的账号chenfang，有下级会员账号4439个，77层。陈芳的105个会员账号获各种奖励5102次，累计获奖金额2049624.83元；在亿企来财富系统会员账号为cf188，级别为68％，共有下级会员账号1897个，层级53层，总业绩570945.1493，获奖46次，获得绩效奖共计24822.7099，交易积分16547.7438，冻结交易积分3866.019，重消积分价值127707.6618元。 王虹洁于2015年2月通过刘华光的推荐在云凯均富系统注册了www777、whj999两个账号。此后，王虹洁发展了大量会员，并在常德市租赁固定场所专用于会员的发展，先后成为云凯公司县代、市代、省代直至股东级代理。2015年8月亿企来财富系统运行后，王虹洁将在云凯均富系统中的数据及下线会员平移至亿企来财富系统，设置了账号whj1999，注册积分为19054.1742，亿企来公司给王虹洁设定68％的高级别，开始发展亿企来会员。在亿企来财富系统获得的奖金，王虹洁除提现外全部复投，使自己的级别提升至72％。至案发时止，王虹洁在云凯均富系统的会员账号whj777获取培育奖136元、平衡奖666.4元、福利奖394.07元，账号whj999获取培育奖6596元、平衡奖836372.80元、福利奖33241.68元、县代奖5229.96元、省代奖23670.80元、股东奖59564.69元；在亿企来财富系统会员账号whj1999，级别为72％，共有下级会员账号3289个，层级115层，总业绩1571824.5163，绩效奖42414.4057，交易积分300.8795，冻结交易积分1349.7091，重消积分价值76653.1588元，提现239400元。 因周易发、刘华光、陈芳、王虹洁业绩突出，被亿企来公司吸纳为冷锋成立的公司高层组织“策略委员会”成员，多次参加亿企来公司各种大型、小型宣传、推荐、策划活动。 谭智勇于2015年4月在云凯均富系统注册账号tan001并交纳4080元成为云凯公司银卡会员，后又陆续注册tan8008等多个账号并交纳两次38080元成为云凯公司金卡会员。谭智勇成为云凯会员后发展了大量会员。2015年8月亿企来财富系统运行后，谭智勇将自己云凯账号数据转至亿企来公司，在亿企来财富系统注册了atan8008会员账号，用云凯均富系统的电子币兑换积分，还自行购买积分，注册积分达3296.5968，在发展大量亿企来会员后，谭智勇的级别提升至56％。至案发时为止，谭智勇在云凯均富系统中有7个账号，“位置”关系网络中下级会员数量最多的账号为tan8008，有下级会员账号296个，25层。其所有账号获得奖金167次，金额共计84374.42元；在亿企来财富系统中谭智勇的会员账号为atan8008，下级会员层级22层，下级会员账号297个，总业绩145623.8252，获奖次数25次，绩效奖4106.9497，交易积分1286.5869，冻结交易积分323.0665，提现105260元。 祝锡红于2015年8月购买了亿企来公司3880个积分成为亿企来公司的VIP会员，同时接受他人赠送的积分后，注册积分达4100。此后，祝锡红发展大量人员成为亿企来公司的VIP会员，级别提升至64％。至案发时止，祝锡红在亿企来财富系统中的账号zxh368共发展会员926个，层级达57层，总业绩251397.4416，获奖53次，绩效奖13276.6665，交易积分13946.1665，重消积分价值37295.2304元。 陈彩玉经他人介绍于2015年6月在云凯均富系统上注册成为普卡会员，此后陈彩玉发展多人成为云凯公司的会员。2015年8月亿企来财富系统运行后，陈彩玉将在云凯均富系统中的数据及下线会员平移至亿企来财富系统，设置了账号ccy8888，注册积分1690.7064，通过发展大量下线会员及自行购买积分，其级别提升至40％。至案发时止，陈彩玉在云凯公司的账号ccy1118有下级会员账号10个，层级为3层，所有账号获得奖金共计613.86元；在亿企来财富系统会员账号ccy8888中有下级会员账号36个，共计12层，总业绩7742.4359，获奖次数11次，绩效奖260.3413，批发积分194，交易积分578.5359，冻结交易积分1.6372，提现1436.4元。 上述事实，有经一审举证、质证的下列证据予以证明： 1、天网司鉴中心（2016）电鉴字第69-1号湖南天网电子数据司法鉴定中心鉴定意见书证明：从Z581TJRDTTK8移动硬盘云凯均富消费管理系统中检出姓名为陈芳（证件号码为：）的会员在系统中有105个账号，所有账号的注册时间自2015年1月16日至2015年7月20日。推荐关系网络中下级会员数量最多的账号为chengfang，有下级会员账号4503个，27层；位置关系网络中下级会员数量最多的账号为chengfang，有下级会员账号4439个，77层；以上105个账号有金卡账号8个，银卡账号63个，普卡账号34个。所有账号获得奖金5102次，金额共计2049624.83。 2、天网司鉴中心（2016）电鉴字第69-2号湖南天网电子数据司法鉴定中心鉴定意见书证明：从Z581TJRDTTK8移动硬盘亿企来财富系统中检出姓名为陈芳（证件号码为：）的会员在系统中有注册资金66449.1660，级别68％，注册时间2015年8月7日，获奖46次，获得绩效奖24822.7099，有下级会员1897个，层级53层，总业绩570945.1493，交易积分16547.7438，冻结交易积分3866.0190，重消积分127707.6618。 3、天网司鉴中心（2016）电鉴字第11-1号湖南天网电子数据司法鉴定中心司法鉴定意见书证明： （1）周易发在云凯均富系统中有180个账号，所有账号的注册时间自2015年1月16日至2015年6月5日。“推荐”关系网络中下级会员数量最多的账号为zyf，有下级会员账号21156个，51层；“位置”关系网络中下级会员数量最多的账号为zyf，有下级会员账号20858个，90层；以上180个账号有金卡账号1个，银卡账号26个，普卡账号153个；所有账号获得奖金4671次，金额共计243393.10。 （2）谭智勇在云凯均富系统中有7个账号。“推荐”关系网络中下级会员数量最多的账号为tan8008，有下级会员账号92个，14层；“位置”关系网络中下级会员数量最多的账号为tan8008，有下级会员账号296个，25层；以上7个账号有金卡账号2个，银卡账号2个，普卡账号3个；所有账号获得奖金167次，金额共计84374.42。 （3）陈彩玉在云凯均富系统中有3个账号，所有账号的注册时间自2015年6月27日至2015年7月19日。“推荐”关系网络中下级会员数量最多的账号为ccy1118，有下级会员账号7个，3层；“位置”关系网络中下级会员数量最多的账号为ccy1118，有下级会员账号10个，3层；以上3个账号全为普卡账号；所有账号获得奖金12次，金额共计613.86。 （4）刘华光在云凯均富系统中有会员账号7个，其中钻卡一个，普卡6个，其中hc66×××66、hc77×××77获得培育奖12852元，平衡奖1213908.8元，福利奖63445.27元，县代奖15990.88元，市代奖23534.8元，省代奖39147.6元，股东奖89153.19元。 （5）王虹洁在云凯均富系统中的钻卡会员账户，提现100元，其中会员账号whj999培育奖6596元，平衡奖836372.8元，福利奖33241.68元，县代奖5229.96元，市代奖32029.85元，省代奖23670.8元，股东奖59564.69元。 4、天网司鉴中心（2016）电鉴字第11-2号湖南天网电子数据司法鉴定中心司法鉴定意见书证明： （1）周易发亿企来zyf002账号注册资金13005.288、级别72％、下级会员账号6543、层级118、总业绩2872291.5576、批发积分3047.7086、交易积分33644.4983、冻结交易积分1566.5582、重消积分76265.6760、获奖次数28、绩效奖17146.0652。 （2）谭智勇亿企来atan8008账号注册资金3296.5968、级别56％、下级会员账号297、层级22、总业绩145623.8252、获奖次数25次、绩效奖4106.9497、交易积分1286.5869、冻结交易积分323.0665、提现105260元。 （3）陈彩玉亿企来ccy8888账号注册资金1690.7064、级别40％、下级会员账号36、层级12、总业绩7742.4359、获奖次数11次、绩效奖260.3413、批发积分194、交易积分578.5359、冻结交易积分1.6372、提现1436.4元。 （4）祝锡红亿企来zxh368账号注册资金4100、级别64％、下级会员账号926、层级57、总业绩251397.4416、获奖53次、绩效奖13276.6665、交易积分13946.1665、重消积分价值37295.2304元。 （5）刘华光亿企来hc16×××66账号注册资金12067.9624、级别72％、有下线会员4910、层级116、总业绩2230684.756、获绩效奖54611.2283，批发积分5789.7637、交易积分9099.0609、冻结交易积分1178.7403、重消积分价值73885.0047元。 （6）王虹洁亿企来whj1999账号注册资金19054.1742、级别72％、下级会员账号层级115，有下线会员3289、总业绩1571824.5163、绩效奖42414.4057、交易积分300.8795、冻结交易积分1349.7091、重消积分价值76653.1588元、提现239400元。 5、证人朱某2、王某3、陈某9、向某2、田某2、胡某4、蒋某1的证言证明：陈彩玉发展他们成为亿企来公司的会员。 6、证人田某3、王某4、杨某1的证言证明：田某3、王某4、杨某1经田某2介绍成为亿企来的会员。 7、证人田某4的证言证明：他经胡某4推荐成为亿企来公司的会员。 8、上诉人周易发、刘华光、陈芳、王虹洁、谭智勇及原审被告人易勇、祝锡红、陈彩玉就本案认定的事实涉及各自的部分均供认不讳。 上述三部分证据相互印证，共同组成证据链证明了本案事实，除上述证据外，全案还有以下经一审举证、质证、认证的证据佐证： 1、调取证据清单、扣押清单证明：侦查人员在见证人的见证下对宋某1保管的云凯公司、亿企来公司的物品进行了扣押的事实。 2、张某8（经）搜查字（2015）A012号搜查证、搜查笔录、扣押决定书、扣押物品、文件清单证明：2015年12月13日侦查人员在见证人的见证下在溫炜办公室对一台电脑主机（HUntKey）等物品进行了扣押。2015年12月12日侦查人员在李某11的见证下对李某12人民币72300元、平板电脑一部、U盘一个等物品进行了扣押。2015年12月12日侦查人员在周的见证下对崔称心132000元、U盘三个、农行卡62×××73、建行卡6217002510003597911、6210812510000929799、U盾37个、移动硬盘一个等物品进行了扣押。2015年12月12日侦查人员在李某13的见证下对周易发金融POS终端一个（BOXPOS-602）、白蓝印花小U盘一个、数码录音笔一个等物品进行了扣押。 3、湖南省新时代恒信司法鉴定中心的更正说明证明：湘新鉴字［2016］第0009号《司法鉴定意见书》报表4、2015年7月-12月湖南亿企来信息科技有限公司营业收入明细表，误写为2015年7月-10月。 4、张某8（经）鉴聘字［2016］A001．2.3.13.14鉴定聘请书证明：张家界市公安局向湖南省天网电子数据司法鉴定中心移送了东芝移动硬盘（Z58lTJRDTTK8）一个、提取的IP为58.64.160.219的服务器数据移动硬盘一个、wx41AA5PV029西数移动硬盘一个、SAHARA电脑机箱17台、联想电脑机箱12台、aigo电脑机箱4台、长城电脑机箱1台、ONDA电脑机箱2台、宏基（Acer）一体机一台、hp6535b、s／n：CNV9144YS9笔记本一台、联想B490，s／n：WB13391245笔记本一台、boing青花瓷U盘6个、kingmaU盘一个、disney8GBU盘一个、金某28GU盘一个，HuntKey电脑机箱一台，seagate1TB，s／n：NA4CT9CW移动硬盘一个，s／n：NA44EACW移动硬盘一个，李某12三星S6金色手机一部、iphone6Sp1us粉红色手机一部，崔称心华为mate7金色手机一部、iphone6Sp1us金色手机一部，刘毅三星S6金色手机一部、iphone6Sp1us银色手机一部、三星note白色黑皮手机一部，陈家林三星note白色白皮手机一部、iphone6S粉红色手机二部、周易发华为P7白色手机一部、iphone6S金色手机一部，冷锋iphone6S粉红色手机一部、iphone6Sp1us金色手机二部、李某1iphone6Sp1us金色手机一部，温炜华为KIW-703L金色手机一部、EGDS1金色手机一部，谭智勇的华为DAV-703L金色手机一部、罗磊的iphone6S金色手机二部等物品。 5、张某8（经）搜查字（2016）A001搜查证、搜查笔录、扣押决定书、扣押物品清单证明：2016年1月8日侦查人员在黄某4的见证下，扣押了刘某1的亿企来收银交接表、亿企来资金日报表、云凯公司销售日报表、香港服务器租用方案协议、云凯、亿企来收据、云凯银行开户资料、银行对账单、记账凭证、亿企来公司营业执照复印件、云弥漫公司营业执照复印件、机器号G30001A9167、G30001A2620、G3000173909POS机各一台、终端号55002007P0S机一台、CM11TLD2014CP0218P0S机一台、特约商户综合支付服务协议书、亿企来公司主营业务成本明细账、亿企来提现资料、平移系统点位归集统计表、均富系统会员基本情况统计表等物品。 6、张某8（经）调证字（2016）A135号调取证据通知书、调取证据清单、深圳市优与云科技有限公司移交的湖南云企网络科技有限公司五台服务器数据清单、查封决定书、提取笔录、刘某6的情况说明、操作流程证明：2016年1月22日、9月23日侦查人员向深圳市优与云科技有限公司调取了IP地址59.188.10.68；59.188.10.69；59.188.10.77；58.64.160.219；58.64.160.220五台服务器中的数据，复制备份到S／N：Z58773R0TTKB；S／N：NA87J4YV；S／N：WX91AB5PNDES；S／N：WX41AA5A86X6和S／N：Z581TJRDTTK8五个移动硬盘中。 7、张某8（经）调证字（2016）A134号调取证据通知书、湖南易信科技有限公司移交的湘赢商城网站数据库及网站源代码明细表证明：2016年1月21日侦查人员从湖南易信科技有限公司调取了IP地址124.232.137.175服务器中的数据，并拷至S／N：WX41AA5FV029和S／N：WX51AA50DS6R两个硬盘中。 8、张某8（经）搜查字（2015）A003号搜查证、搜查笔录、扣押决定书、扣押物品、文件清单、扣押物品目录证明：2015年12月12日侦查人员将大华宾馆25层云企公司的云企公司与云凯公司签订的战略合作协议书、2015年电子商务创新服务平台启动大会资料、美兰坊产品市场营销合作协议、亿企来公司营业执照副本、组织机构代码证、开户许可证、云企公司与常德市豪乡食品有限公司合作协议、云企与湖南喻某3健康产业有限公司签订的合作协议、云企公司与深圳市优与云科技有限公司签订的租赁合同、与上海鸿进信息技术有限公司签订的合同、云企公司与长沙因美珠宝有限公司签订的合作协议、会议资料、336E128409075-2012-8U盘一个等物品。 9、证人唐某的证言证明：被扣押的物品有合同文件72盒、作废合同5盒、协议资料10盒、合作企业资料2盒、企业财务制度1盒、劳动合同2盒、签到表1本、公司人员名单2份、公司宣传资料1袋、公司提成比例1盒、服务协议资料1盒、注册商标类别资料1份、考勤册1本、考勤文件7本、会议存档5本、人事档案11盒、公司文件4袋、社保资料3袋、公司人员入职档案16份、电脑主机32台、笔记本1本。 10、证人沈某的证言证明：2016年1月21日上午11时许，其根据公安机关提供的网址，在公司系统中查询到该网站的IP地址，IP地址为124.232.137.175／124.232.137.182（一台服务器双IP），然后其根据IP找到服务器所在的机柜，机柜在IDC数据中心二楼机房2FE11，然后进行数据的调取。将调取的数据拷至移动硬盘中：一块硬盘的的S／N号为WX41AA5FV029，另外一块硬盘的S／N号为WX51AA50DS6R，将这两块移动硬盘分别放入公安机关提供的物证袋中，封口处用物证袋封口条封装，并在封口条上写上自己的名字、注明日期，交给公安机关。在其对湘赢商城网站源代码及网站数据库提取的过程都进行了全程拍摄。其还给公安机关提供了《湖南易信科技有限公司移交的湘赢商城网站数据库及网站源代码明细表》。 11、证人张某6的证言证明：2015年12月31日8时，其和云企公司的唐某对公安民警扣押的七袋物品进行了逐一清点并制作了扣押物品目录。在整个过程中其见证了公安民警没有修改、添加任何物品，清点的物品与扣押文书上的物品一致，整个过程也都进行了同步录像。 12、辨认笔录证明：2016年7月8日王虹洁分别辨认出刘华光、刘毅就是其上线。2016年7月21日刘华光辨认出易勇是亿企来公司的市场部主管。2016年1月4日刘某1辨认出罗磊是云弥漫公司的董事长。2016年1月13日刘某2分别辨认出周易发和罗某。2015年12月24日宋某1辨认出张涛是亿企来公司的技术员。 13、刑事判决书证明：陈家林、刘华光、王虹洁因犯组织、领导传销活动罪被判刑的情况。 14、户籍资料证明：李泊、冷锋、陈家林、崔称心、温炜、刘毅、罗磊、易勇、张涛、周易发、刘华光、陈芳、王虹洁、祝锡红、谭智勇、陈彩玉的身份信息，均达到完全刑事责任年龄。 ","cpfxgc":"本院认为，云凯公司以销售特定商品、亿企来公司以销售积分为名，要求参加者购买特定商品或积分获得加入资格，从而成为会员，并按照一定顺序组成层级，会员需通过发展他人加入获取奖励或通过不断发展会员伴随的入门费增加而获得返利，利用高利回报引诱参加者继续发展他人加入牟取更大利益，设定兑现限制促使参加者不断发展他人来获取利益。以政府支持作虚假宣传，将积分与虚拟货币混淆概念，以新商业模式名义诱骗他人参与其中，用新会员的资金支付老会员的收益，骗取财物，扰乱了经济社会秩序。上诉人李泊将云凯模式终止后，又与上诉人冷锋、陈家林一起创立亿企来模式，该三人在传销活动中起发起、策划、操纵作用；上诉人崔称心主要负责云凯公司、亿企来公司收取会员资金后财务支出的审核管理，上诉人温炜对云凯公司、亿企来公司的会员系统建设提供帮助并建立与湘赢商城的系统对接，原审被告人张涛建立了亿企来会员系统，原审被告人刘毅讲解亿企来模式并优化会员奖励机制，原审被告人罗磊开展亿企来模式的宣传及认知培训，原审被告人易勇参与亿企来模式的修改完善并负责对模式解答，该六人在传销活动中承担管理、协调、宣传、培训等职责；上诉人周易发、刘华光、陈芳、王虹洁、谭智勇及原审被告人祝锡红、陈彩玉作为会员团队领头人或区域代表人，对传销活动的实施、传销组织的扩大起关键作用。上诉人李泊、冷锋、陈家林、崔称心、温炜、周易发、刘华光、陈芳、王虹洁、谭智勇及原审被告人刘毅、罗磊、易勇、张涛、祝锡红、陈彩玉的行为均已构成组织、领导传销活动罪，且组织、领导的参与传销活动的人员在一百二十人以上、直接收取参与传销活动人员缴纳的传销资金在二百五十万元以上，属情节严重情形。本案系共同犯罪，在共同犯罪中，上诉人李泊、冷锋、陈家林起主要作用，系主犯；上诉人崔称心、温炜、周易发、刘华光、陈芳、王虹洁、谭智勇及各原审被告人起次要或辅助作用，系从犯。上诉人李泊、冷锋、陈家林、崔称心、温炜、周易发、刘华光、陈芳、王虹洁、谭智勇及各原审被告人均能如实供述自己的犯罪事实。上诉人陈家林在判决宣告后，刑罚执行完毕以前，发现其在判决宣告以前还有组织、领导传销活动罪没有判决，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚并罚；上诉人刘华光在缓刑考验期内又犯组织、领导传销活动罪，应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚并罚；上诉人王虹洁在缓刑考验期内发现还有组织、领导传销活动罪没有判决，应当撤销缓刑，对新发现的罪作出判决，把前罪和后罪所判处的刑罚并罚。 关于部分辩护人对本案证据以及定性提出的异议。经查，本案系传销活动延伸至张家界市后，侦查机关依法展开侦查，搜集证据后，通过公诉机关庭审举证，原审法院在控辩双方质证的基础上进行证据认证后，确认了本案的犯罪事实。通过二审审查，原判决所采信的证据具备合法性，证据之间相互印证的部分能够形成证据链，均能作为定案依据完整的证明本案上诉人及原审被告人组织、领导传销活动的犯罪事实。在查明犯罪事实的基础上，原审判决认定上诉人及原审被告人构成组织、领导传销活动罪定性准确，证据确实、充分。 关于上诉人及其辩护人提出的量刑意见。经过认真审查，本院对各上诉人的量刑情节作如下认定：一是各上诉人在一审庭审中对自己行为性质的辩解，不影响其如实供述犯罪事实的成立。其中李泊作为组织者，在主犯中带头用自己的方式减轻犯罪行为造成的危害后果，可以认定为《中华人民共和国刑法》第六十七条规定的避免特别严重后果发生的情形，故对上诉人李泊、冷锋、陈家林可依法减轻处罚。上诉人崔称心、温炜、周易发、刘华光、陈芳、王虹洁、谭智勇依法适用从轻处罚；二是将上诉人崔称心在共同犯罪中的地位评价为从犯，是基于崔称心在本案中的行为及作用范围的考虑，以从犯论更符合本案实际，可依法减轻处罚。但上诉人冷锋的辩护人称冷锋起次要作用，因没有事实依据，本院不予采纳；三是上诉人王虹洁犯同种犯罪但因不同法院同时审理而致先判缓刑的判决被撤销从而出现并罚情形，具有特殊性，对王虹洁的量刑应考虑全案的平衡；四是二审审理期间，各上诉人均表示认罪悔罪，并积极缴纳罚金，对各上诉人均可酌定从轻处罚。故本院将综合上诉人及其辩护人提出的量刑相关意见作出适当判罚。 关于本案犯罪物品的处理。有辩护人提出本案系单位犯罪，认为没有审理单位主体则罚没法人财产没有法律依据。根据最高人民法院《关于审理单位犯罪案件具体应用法律有关问题的解释》第二条规定，个人为进行违法犯罪活动而设立的公司实施犯罪的或公司设立后以实施犯罪为主要活动的，不以单位犯罪论处。根据审理查明的犯罪事实，本案属于上述司法解释规定不以单位犯罪论处的情形。根据《中华人民共和国刑法》第六十四条的规定，犯罪分子违法所得的一切财物应当予以追缴，供犯罪所用的本人财物，应当予以没收；同时根据《禁止传销条例》的规定，组织策划传销的、介绍他人参加传销的、参加传销的都属于违法行为，获得的非法财物、违法所得均应当依法没收。故本案云凯公司、亿企来公司通过推销“商品”收取的会员交纳的资金属于违法所得，依法应当罚没。但在原审法院追缴的违法所得中，新加入亿企来公司尚处于犹豫期内的会员可不认定为传销活动的参加者，上述人员交纳的资金24640477元可不予追缴。另外，对作为本案传销活动组成部分的指定商品及湘赢币在评价它们产生的货款时应区别看待。基于指定商品的商家与云企公司成立合同后按约供货；在湘赢商城平台上，入驻商家通过平台付款状态来发货，上述情形中商家单纯的发货所产生的货款，在审理本案中可一并处理，即本院在违法所得中将相对应的金额不予追缴。案发前湘赢币产生了销售额13001940.58元，亿企来直接汇入云企货款金额12161450.19元，根据银行账目以及云凯向云企应付货款的金额，将案发前指定商品及湘赢币消费产生的货款未支付的总金额确定为6236401元；以及湘赢币总价值20671836.89元，减去案发前湘赢币使用的数额，结合案发后湘赢币依然使用的情况，将剩余数额价值确定为7669896.31元，两项共计13906297.31元不予追缴。 综上，原判决认定犯罪事实清楚，证据确实、充分，定性准确，审判程序合法，对各原审被告人量刑适当，但对各上诉人适用法律部分不准确，体现在对个别上诉人在共同犯罪中的地位划分不当及各上诉人的量刑情节评价缺失，再考虑各上诉人在二审阶段的认罪态度，在综合本案犯罪情节及考量全案的量刑均衡基础上本院将对各上诉人的量刑作适当改判。又因上诉人李泊、冷锋、崔称心、温炜、周易发、陈芳、王虹洁、谭智勇有悔罪表现，适用缓刑对所居住社区没有重大不良影响，经司法社区矫正机构评估具备社区矫正、帮教的条件，可以适用缓刑。如前所述，本案罚没的违法所得金额亦相应作出调整。依据《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第六十九条、第七十二条第一、三款、第七十三条、第七十条、第七十七条第一款、第五十二条、第六十四条、《最高人民法院、最高人民检察院、公安部关于办理组织领导传销活动刑事案件适用法律若干问题的意见》、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、维持湖南省张家界市永定区人民法院（2016）湘0802刑初342号刑事判决的第十一、十二、十三、十四、十五、十六、十八项，即：十一、被告人刘毅犯组织、领导传销活动罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币十万元。十二、被告人罗磊犯组织、领导传销活动罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币十万元。十三、被告人易勇犯组织、领导传销活动罪、判处有期徒刑六个月，缓刑一年，并处罚金人民币十万元。十四、被告人张涛犯组织、领导传销活动罪，判处拘役四个月，缓刑六个月，并处罚金人民币五万元。十五、被告人祝锡虹犯组织、领导传销活动罪，判处拘役三个月，缓刑五个月，并处罚金人民币二万元。十六、被告人陈彩玉犯组织、领导传销活动罪，判处拘役二个月，缓刑三个月，并处罚金人民币一万元。十八、对公诉机关随案移送的供犯罪所用的财物予以没收，上缴国库。 二、撤销湖南省张家界市永定区人民法院（2016）湘0802刑初342号刑事判决的第一、二、三、四、五、六、七、八、九、十、十七项，即：一、被告人陈家林犯组织、领导传销活动罪，判处有期徒刑五年六个月，并处罚金人民币六十万元，与原判有期徒刑五年，并处罚金人民币六十万元，数罪并罚，决定执行有期徒刑八年，并处罚金人民币一百二十万元。二、被告人李泊犯组织、领导传销活动罪，判处有期徒刑六年，并处罚金人民币二百万元。三、被告人冷锋犯组织、领导传销活动罪，判处有期徒刑五年六个月，并处罚金人民币六十万元。四、被告人崔称心犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金人民币六十万元。五、被告人刘华光犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币二十万元。撤销湖南省邵阳市双清区（2014）双刑初字第244号刑事判决被告人刘华光犯组织、领导传销活动罪，判处有期徒刑三年，缓刑四年，缓刑执行部分，数罪并罚，决定执行有期徒刑三年六个月，并处罚金人民币二十万元。六、被告人王虹洁犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币十万元。撤销湖南省慈利县人民法院（2016）湘0821刑初149号刑事判决被告人王虹洁犯组织、领导传销活动罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五万元的缓刑执行部分，数罪并罚，决定执行有期徒刑二年四个月，并处罚金人民币十五万元。七、被告人温炜犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币三十万元。八、被告人周易发犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币二十万元。九、被告人陈芳犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币十万元。十、被告人谭智勇犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币十万元。十七、对湖南亿企来信息科技有限公司在工行长沙分行银迅支行账号为19×××36上的存款38666162.60元、湖南云凯贸易有限公司在工行长沙分行银迅支行账号为19×××36上的存款195593.28元、崔称心在建设银行长沙砂子塘支行账号为62×××11上的存款238335.09元、湖南云凯贸易有限公司在建设银行长沙树木岭支行账号为43×××00上的存款432903.39元、崔称心在交通银行湖南省分行营业部账号为62×××99、62×××04上的存款3299588.00元、湖南亿企来信息科技有限公司在农行长沙大华支行账号为18×××14上的存款6610051.11元、湖南云凯贸易有限公司在农行长沙大华支行账号为18×××01上的存款852134.03元、艾云均在农行长沙大华支行账号为62×××74上的存款300000元、李泊在农行长沙大华支行账号为62×××71上的存款9042023.59元、湖南福泰技术信息有限公司在浦发银行长沙东塘支行账号为66×××11上的存款50509424.62元、崔称心在长沙银行华龙支行账号为10×××19上的存款1464066.93元、长沙畅扬物流有限公司在长沙银行四方支行账号为80×××19上的存款16900000.00元、长沙俊达物流有限公司在长沙银行四方支行账号为80×××10上的存款15670000.00元、湖南亿企来信息科技有限公司在长沙银行四方支行账号为80×××16上的存款12201638.34元、李艳春在长沙银行四方支行账号为11×××17上的存款6000.00元、湖南亿企来信息科技有限公司在招商长沙东塘支行账号为73×××01上的存款29050200.63元、湖南亿企来信息科技有限公司在中信银行长沙东塘支行账号为81×××83上的存款18629120.24元、李泊在中国银行长沙劳动东路支行账号为58×××69、21×××97上的存款3705574.36元、李泊在招商长沙分行天心支行账号为41×××77上的存款人民币4077768.85元、美元2327.61、现汇（美元）100.20、李仕珍在招商长沙东塘支行账号为62×××18上的存款2465731.21元、湖南亿企来信息科技有限公司在工行湖南分行银迅支行19×××36账户购买的20000000元现金分红、李仕珍在招商银行长沙东塘支行62×××18账户购买的20公斤黄金、扣押的车架号WPIAA295XGLB03526保时捷小型越野客车一辆予以追缴，上缴国库。 三、上诉人（原审被告人）陈家林犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金人民币六十万元，与原判有期徒刑五年，并处罚金人民币六十万元，数罪并罚，决定执行有期徒刑六年六个月，并处罚金人民币一百二十万元。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年12月12日起至2022年4月4日止。） （罚金限本判决生效后十日内缴纳） 四、上诉人（原审被告人）刘华光犯组织、领导传销活动罪，判处有期徒刑九个月，并处罚金人民币二十万元；撤销湖南省邵阳市双清区（2014）双刑初字第244号刑事判决被告人刘华光犯组织、领导传销活动罪，判处有期徒刑三年，缓刑四年的缓刑部分，数罪并罚，决定执行有期徒刑三年三个月，并处罚金人民币二十万元。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年5月24日起至2020年4月7日止。） （罚金限本判决生效后十日内缴纳） 五、上诉人（原审被告人）李泊犯组织、领导传销活动罪，判处有期徒刑三年，缓刑五年，并处罚金人民币二百万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 六、上诉人（原审被告人）冷锋犯组织、领导传销活动罪，判处有期徒刑三年，缓刑四年，并处罚金人民币六十万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 七、上诉人（原审被告人）崔称心犯组织、领导传销活动罪，判处有期徒刑二年六个月，缓刑四年，并处罚金人民币六十万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 八、上诉人（原审被告人）王虹洁犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币十万元；撤销湖南省慈利县人民法院（2016）湘0821刑初149号刑事判决被告人王虹洁犯组织、领导传销活动罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五万元的缓刑部分，数罪并罚，决定执行有期徒刑二年四个月，缓刑四年，并处罚金人民币十五万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 九、上诉人（原审被告人）温炜犯组织、领导传销活动罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三十万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 十、上诉人（原审被告人）周易发犯组织、领导传销活动罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二十万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 十一、上诉人（原审被告人）陈芳犯组织、领导传销活动罪，判处有期徒刑八个月，缓刑二年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 十二、上诉人（原审被告人）谭智勇犯组织、领导传销活动罪，判处有期徒刑八个月，缓刑二年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 十三、对湖南亿企来信息科技有限公司在工行长沙分行银迅支行账号为19×××36上的存款119388.29元、湖南亿企来信息科技有限公司在农行长沙大华支行账号为18×××14上的存款6610051.11元、湖南亿企来信息科技有限公司在长沙银行四方支行账号为80×××16上的存款12201638.34元、湖南亿企来信息科技有限公司在招商长沙东塘支行账号为73×××01上的存款29050200.63元、湖南亿企来信息科技有限公司在中信银行长沙东塘支行账号为81×××83上的存款18629120.24元、湖南亿企来信息科技有限公司在工行湖南分行银迅支行19×××36账户购买的20000000元现金分红；湖南云凯贸易有限公司在工行长沙分行银迅支行账号为19×××36上的存款195593.28元、湖南云凯贸易有限公司在建设银行长沙树木岭支行账号为43×××00上的存款432903.39元、湖南云凯贸易有限公司在农行长沙大华支行账号为18×××01上的存款852134.03元；崔称心在建设银行长沙砂子塘支行账号为62×××11上的存款238335.09元、崔称心在交通银行湖南省分行营业部账号为62×××99、62×××04上的存款3299588.00元、崔称心在长沙银行华龙支行账号为10×××19上的存款1464066.93元；艾云均在农行长沙大华支行账号为62×××74上的存款300000元；李泊在农行长沙大华支行账号为62×××71上的存款9042023.59元、李泊在中国银行长沙劳动东路支行账号为58×××69、21×××97上的存款3705574.36元、李泊在招商长沙分行天心支行账号为41×××77上的存款人民币4077768.85元、美元2327.61、现汇（美元）100.20；湖南福泰技术信息有限公司在浦发银行长沙东塘支行账号为66×××11上的存款50509424.62元；长沙畅扬物流有限公司在长沙银行四方支行账号为80×××19上的存款16900000.00元；长沙俊达物流有限公司在长沙银行四方支行账号为80×××10上的存款15670000.00元；李艳春在长沙银行四方支行账号为11×××17上的存款6000.00元；李仕珍在招商长沙东塘支行账号为62×××18上的存款2465731.21元、李仕珍在招商银行长沙东塘支行62×××18账户购买的20公斤黄金；扣押的车架号WPIAA295XGLB03526保时捷小型越野客车一辆，上述资金与财物予以追缴，上缴国库。 本判决为终审判决。","qw":"湖南省张家界市中级人民法院 刑事判决书 （2017）湘08刑终47号 原公诉机关湖南省张家界市永定区人民检察院。 上诉人（原审被告人）陈家林，男，1965年7月28日出生，汉族，大专文化，湖南亿企来信息科技有限公司股东、监事，户籍所在地江苏省南京市栖霞区，现住长沙市雨花区。因涉嫌组织、领导传销活动犯罪，2014年11月20日被常德市公安局直属分局刑事拘留，同年12月20日被逮捕，2015年1月8日被取保候审，2015年11月5日被逮捕，同年11月24日被取保候审。2016年1月19日因犯组织、领导传销活动罪被湖南省安乡县人民法院判处有期徒刑五年，并处罚金人民币六十万元。因涉嫌组织、领导传销活动犯罪于2015年12月12日被张家界市公安局刑事拘留；2016年1月18日被指定居所监视居住；2016年1月19日被取保候审；2016年1月19日被湖南省安乡县人民法院收监，2016年10月13日被羁押于张家界市看守所。 辩护人丁一龙，张家界市永定区法律援助中心律师。 辩护人陈翠微，张家界市永定区法律援助中心实习律师。 上诉人（原审被告人）刘华光，曾用名刘厚晨，男，1963年9月23日出生，汉族，大专文化，户籍所在地湖南省娄底市娄星区，现住娄底市娄星区。2014年8月30日被湖南省慈利县公安局刑事拘留，同年10月15日被释放。因涉嫌组织、领导传销活动犯罪，2014年10月17日被湖南省邵阳市公安局双清分局刑事拘留，同年10月31日被逮捕，2014年12月10日因犯组织、领导传销活动罪被湖南省邵阳市双清区人民法院判处有期徒刑三年，缓刑四年，2014年12月18日被取保候审。因涉嫌组织、领导传销活动犯罪于2016年7月13日被临时寄押于福州市第一看守所，2016年7月15日被张家界市公安局刑事拘留；2016年8月12日被取保候审；2017年5月22日经湖南省张家界市永定区人民法院决定逮捕，2017年5月24日由张家界市公安局执行逮捕。现羁押于张家界市看守所。 上诉人（原审被告人）李泊，女，1964年3月6日出生，汉族，大学文化，湖南云企网络科技有限公司董事长、法定代表人，户籍所在地长沙市开福区，现住长沙市。因涉嫌组织、领导传销活动犯罪于2015年12月12日被张家界市公安局刑事拘留；2016年1月18日被指定居所监视居住；2016年1月19日被取保候审；2017年5月22日经湖南省张家界市永定区人民法院决定逮捕，2017年5月24日由张家界市公安局执行逮捕。现羁押于张家界市看守所。 辩护人谭文健，湖南龙冠律师事务所律师。 辩护人彭红心，湖南正诚律师事务所律师。 上诉人（原审被告人）冷锋，曾用名冷勇，男，1972年6月4日出生，汉族，初中文化，湖南亿企来信息科技有限公司董事长、法定代表人，户籍所在地四川省资阳市安岳县。因涉嫌组织、领导传销活动犯罪于2015年12月12日被张家界市公安局刑事拘留；2016年1月18日被指定居所监视居住；2016年1月19日被取保候审；2017年5月22日经湖南省张家界市永定区人民法院决定逮捕，2017年5月24日由张家界市公安局执行逮捕。现羁押于张家界市看守所。 辩护人袁慧，湖南醒龙律师事务所律师。 辩护人吴利群，湖南天门律师事务所律师。 上诉人（原审被告人）崔称心，男，1981年9月21日出生，汉族，大专文化，湖南亿企来信息科技有限公司财务负责人，户籍所在地河南省鹿邑县。因涉嫌组织、领导传销活动犯罪于2015年12月12日被张家界市公安局刑事拘留；2016年1月18日被指定居所监视居住；2016年1月19日被取保候审；2017年5月22日经湖南省张家界市永定区人民法院决定逮捕，2017年5月24日由张家界市公安局执行逮捕。现羁押于张家界市看守所。 辩护人朱金伟，湖南醒龙律师事务所律师。 辩护人赵冠男，湖南醒龙律师事务所律师。 上诉人（原审被告人）王虹洁，曾用名王珩鲒、王洪杰，女，1970年3月25日出生，汉族，大专文化，户籍所在地湖南省常德市武陵区。因涉嫌组织、领导传销犯罪于2014年8月30日被慈利县公安局刑事拘留，同年9月30日被逮捕，同年11月29日被取保候审。2017年3月22日因犯组织、领导传销活动罪被湖南省慈利县人民法院判处有期徒刑二年，缓刑三年，并处罚金人民币五万元。因涉嫌组织、领导传销活动犯罪于2016年6月28日被张家界市公安局刑事拘留；2016年7月27日被取保候审；2017年5月22日经湖南省张家界市永定区人民法院决定逮捕，2017年5月24日由张家界市公安局执行逮捕。现羁押于张家界市看守所。 辩护人李志才，湖南正诚律师事务所律师。 上诉人（原审被告人）温炜，男，1963年11月1日出生，汉族，大学文化，湖南云企网络科技有限公司总经理，户籍所在地湖南省长沙市雨花区。因涉嫌组织、领导传销活动犯罪于2015年12月14日被张家界市公安局刑事拘留；2016年1月18日被指定居所监视居住；2016年1月19日被取保候审；2017年5月22日经湖南省张家界市永定区人民法院决定逮捕，2017年5月24日由张家界市公安局执行逮捕。现羁押于张家界市看守所。 辩护人尹知己，湖南银联律师事务所律师。 上诉人（原审被告人）周易发，曾用名周哲，男，1963年2月12日出生，汉族，大学文化，户籍所在地湖南省武冈市，现住长沙市开福区。因涉嫌组织、领导传销活动犯罪于2015年12月13日被张家界市公安局刑事拘留；2016年1月18日被指定居所监视居住；2016年1月19日被取保候审；2017年5月22日经湖南省张家界市永定区人民法院决定逮捕，2017年5月24日由张家界市公安局执行逮捕；2017年7月24日被本院取保候审。 辩护人郭建美，湖南风云律师事务所律师。 上诉人（原审被告人）陈芳，曾用名陈芳仙，女，1962年11月8日出生，汉族，中技文化，务农，户籍所在地湖南省桃源县。因涉嫌组织、领导传销活动犯罪于2016年9月23日被张家界市公安局刑事拘留；2016年10月10日被取保候审；2017年5月22日经湖南省张家界市永定区人民法院决定逮捕，2017年5月24日由张家界市公安局执行逮捕。现羁押于张家界市看守所。 辩护人杨毕成，湖南澧滨律师事务所律师。 上诉人（原审被告人）谭智勇，男，1980年8月25日出生，汉族，中专文化，个体经商，户籍所在地郑州市中原区，现住湖南省祁东县。因涉嫌组织、领导传销活动犯罪于2015年12月13日被张家界市公安局刑事拘留；2016年1月11日被取保候审；2017年5月22日经湖南省张家界市永定区人民法院决定逮捕，2017年5月24日由张家界市公安局执行逮捕。现羁押于张家界市看守所。 原审被告人刘毅，男，1980年12月24日出生，汉族，中专文化，湖南亿企来信息科技有限公司常务副总经理，户籍所在地山西省和顺县，现住山西省晋中市榆次区。因涉嫌组织、领导传销活动犯罪于2015年12月12日被张家界市公安局刑事拘留；2016年1月11日被取保候审；2016年8月29日被逮捕；2017年1月20日被取保候审。 原审被告人罗磊，曾用名罗清磊、罗子懿，男，1982年5月10日出生，汉族，大学文化，湖南云弥漫文化传媒有限公司董事长，户籍所在地河南省郑州市中原区，现住河南省郑州市金水区。因涉嫌组织、领导传销活动犯罪于2016年1月15日被张家界市公安局刑事拘留；2016年2月5日被取保候审。 原审被告人易勇，男，1977年12月28日出生，汉族，初中文化，湖南亿企来信息科技有限公司市场部经理，户籍所在地四川省营山县，现住四川省成都市高新区。因涉嫌组织、领导传销活动犯罪于2016年8月11日被张家界市公安局刑事拘留；2016年9月5日被取保候审。 原审被告人张涛，男，1987年8月14日出生，汉族，高中文化，程序员，户籍所在地江苏省徐州市铜山县，现住江苏省无锡市南长区。因涉嫌组织、领导传销活动犯罪于2016年3月1日被张家界市公安局刑事拘留；2016年3月17日被取保候审。 原审被告人祝锡红，女，1971年6月24日出生，汉族、大专文化，户籍所在地青岛市市北区，现住青岛市市北区。因涉嫌组织、领导传销活动犯罪于2016年3月11日被临时寄押于青岛市公安局第三看守所，2016年3月16日被张家界市公安局刑事拘留；2016年3月31日被取保候审。 原审被告人陈彩玉，女，1969年2月20日出生，土家族，初中文化，户籍所在地湖南省慈利县。因涉嫌组织、领导传销活动犯罪于2016年3月11日被张家界市公安局取保候审。 湖南省张家界市永定区人民法院审理湖南省张家界市永定区人民检察院指控原审被告人李泊、冷锋、陈家林、崔称心、温炜、刘毅、罗磊、易勇、张涛、周易发、刘华光、陈芳、王虹洁、祝锡红、谭智勇、陈彩玉犯组织、领导传销活动罪一案，于二○一七年五月二十四日作出（2016）湘0802刑初342号刑事判决。被告人李泊、冷锋、陈家林、崔称心、温炜、周易发、刘华光、陈芳、王虹洁、谭智勇不服，提出上诉。湖南省张家界市永定区人民法院于2017年6月27日将案卷移送至本院，本院同日受理后，依法组成合议庭。经查阅案卷，讯问上诉人及原审被告人，听取辩护人意见，认为事实清楚，决定对本案不开庭审理。因本案案情重大复杂，经湖南省高级人民法院批准，本院于2017年8月24日决定将本案审理期限延长二个月。现已审理终结。 湖南省张家界市永定区人民法院认定：2013年6月5日，被告人李泊、崔称心与他人共同出资成立了湖南云企网络科技有限公司（以下称云企公司）。2014年5月份，云企公司先后开通了e企来网络交易服务平台和湘赢商城电商平台。2014年9月9日温炜加入云企公司，任总经理，负责网络技术。湘赢商城平台开通至2015年12月11日案发时为止，非云凯公司、亿企来公司拨币在“湘赢商城”购买总金额仅为324560.97元。 2014年6月13日，云企公司以控股的方式与他人注册成立了湖南云凯贸易有限公司（以下简称云凯公司）。云凯公司成立后聘任陈某1为总经理，林某2为副总经理，二人引入了运行模式和奖金制度，并开发了云凯会员系统。为解决云凯会员系统问题，温炜进行帮助并建立起与湘赢商城的系统对接。加入云凯公司的会员必须购买680元、4080元、38080元、108800元不同价位的指定商品，才能成为普卡、银卡、金卡、钻卡级别会员，且能得到相应数额的电子币。会员可以通过直接发展会员购买指定商品得到推荐奖、平衡奖、代理奖、福利奖。云凯公司实行“双轨制”模式发展会员。推荐会员越多、被推荐的会员在云凯公司购买指定商品越多，上线会员获得的奖励就越多。云凯公司还将各级会员划分为团队管理，团队业绩以团队中的会员发展新会员的多少及购买指定商品的多少计算。云凯公司还规定会员所返奖励的20％必须到“湘赢商城”购物，也可以通过将奖励拨给自己所发展的会员购买指定商品后收取所发展会员的现金提现，还可以通过云凯公司扣除手续费5％后提现。2015年1月16日至2015年7月21日，云凯公司共拨付会员电子币金额70983840，其中转入“湘赢商城”湘赢币9443310.49，共发展普卡会员18348个、银卡会员7396个、金卡会员680个、钻卡会员32个。层级众多。云凯公司共发放培育奖、平衡奖、福利奖、区代奖等各种奖金55325492.68个电子币。云凯公司自2014年6月至2015年10月共收取传销资金32409885.02元。 李泊得知云凯公司的经营模式涉嫌传销，于2015年6月1日由被告人李泊、冷锋、陈家林共同注册成立了由李泊控股的亿企来公司，冷锋为法定代表人，陈家林任监事，仍由崔称心负责财务管理。2015年6月上旬，陈家林找到被告人张涛搭建、开发、完善亿企来财富系统。2015年8月1日，亿企来财富系统正式开通。0积分的为0％级别至50个积分17％级别是免费会员，均不享受各种返利。从100个积分20％级别至1500万个积分85％级别，共17种级别为VIP会员，享受各种返利。亿企来公司规定，会员购买100个积分以上即可成为亿企来财富系统的VIP会员，其中会员的100个积分必须永久冻结在亿企来财富系统，不能解冻、提现、购物、交易。成为亿企来财富系统VIP会员可以获得静态奖、销售奖、批发奖、级差奖、推荐奖、对碰奖、代理奖。积分不能直接使用，只有解冻之后的积分才能使用、转卖、购物。积分分为：批发积分、冻结批发积分、交易积分、冻结交易积分、代销积分、重消积分。李泊等被告人将VIP会员划分为团队管理，团队业绩以团队中的VIP会员直接发展的新会员的积分加上会员自己的积分总额计算。会员所属团队业绩积分累计叠加越多，会员对应级别就越高，得到积分奖励就越多；在会员团队中，以会员发展新会员购买积分的多少在团队中所占积分比例不同又有不同规定的级别提升，级别提升后的会员再发展会员，产生的级差奖励就越多。李泊等被告人规定会员提现交易积分，亿企来公司要收取5％的手续费。李泊、陈家林、冷锋等人决定由崔称心负责采用手工录入的方法将云凯公司会员数据平移至亿企来财富系统。平移后的上下级关系不变。云凯公司的会员在云凯均富系统中没有领完的电子币，可以用20个电子币兑换一个积分，如果云凯公司会员的电子币不够买100个积分，会员需交纳相应数额的人民币达到100个积分才能成为亿企来公司的VIP会员。至案发时为止，购买亿企来公司不同时段的积分价格为20元、40元、44元、49元、54元。2015年4月，被告人罗磊在云凯公司注册成为金卡会员。2015年6月1日，李泊、罗磊与他人注册成立湖南云弥漫文化传媒有限公司（以下简称云弥漫公司），罗磊为公司法定代表人。云弥漫公司专门负责对有意成为云凯公司、亿企来公司会员的民众进行宣传、推介工作。2015年11月5日，亿企来公司董事会聘请刘毅为公司常务副总经理。刘毅任常务副总经理以后就运营模式、奖金制度多次对会员及对积分感兴趣的民众进行宣讲、培训，并提议对奖金制度进行修改。因没有实体经济收入，亿企来公司只能靠收取下线会员购买积分的资金发放各种奖励。至案发时止，亿企来财富系统总业绩1184882923.7132个积分，共有VIP会员13443名，免费会员13185名，层级为121层。截止2015年12月11日亿企来公司共销售积分9073542.675个，发放绩效奖、销售奖、代理奖积分共计2730023.242个。2015年7月至2015年12月，亿企来公司共收入308751545.73元。至案发时为止，剔除被李泊等被告人转移、占有的资金外，亿企来公司实际结存货币资金128685046.59元。 李泊等人利用多个公司及个人账户收取云凯公司、亿企来公司会员资金达3亿余元。云凯公司、亿企来公司所收取的巨额资金被李泊、崔称心等个人控制，除用于给会员发放各种奖金之外，还有部分被李泊、崔称心、陈家林、被告人罗磊等高管挥霍、占有或转移。 被告人易勇、周易发、刘华光、陈芳、王虹洁、谭智勇祝锡红、陈彩玉加入后或成为公司骨干，或成为会员团队领头人，或成为区域代表人，发展会员众多。 另查明，被告人李泊等人利用湖南亿企来信息科技有限公司在工行长沙分行银迅支行账号为19×××36、湖南云凯贸易有限公司在工行长沙分行银迅支行账号为19×××36、崔称心在建设银行长沙砂子塘支行账号为62×××11、李泊在农行长沙大华支行账号为62×××71、湖南福泰技术信息有限公司在浦发银行长沙东塘支行账号为66×××11等账户收取、流转、存储、转移传销资金达2.399亿余元。 原判决认定上述事实有电脑主机、移动硬盘等物证，银行交易明细、收据、会计凭证、合同、工商注册登记表、户籍资料、刑事判决书等书证，鉴定意见，证人证言，被告人供述与辩解等。 湖南省张家界市永定区人民法院认为：被告人李泊、冷锋、陈家林、崔称心、温炜、刘毅、罗磊、易勇、张涛、周易发、刘华光、陈芳、王虹洁、祝锡红、谭智勇、陈彩玉通过成立、经营、参与云凯公司的云凯均富系统、亿企来公司的亿企来财富系统，以推销价格与价值严重背离的指定商品或者销售自行发行的积分为名，由参加者购买680元的倍数的商品或者每积分20元至54元不等价格的100积分获得会员资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利的依据，引诱会员继续发展他人参加，骗取财物，扰乱经济社会秩序，其行为均已构成组织、领导传销活动罪。且组织、领导的参与传销活动的人员在一百二十人以上、直接收取参与传销活动人员缴纳的传销资金在二百五十万元以上，属情节严重。公诉机关指控的犯罪事实及罪名成立，予以确认。本案是共同犯罪，在共同犯罪过程中，被告人李泊、冷锋、陈家林、崔称心是主犯，应按照其所参与的全部犯罪处罚；被告人温炜、罗磊、易勇、张涛、刘毅、周易发、刘华光、陈芳、王虹洁、祝锡红、谭智勇、陈彩玉在共同犯罪过程中起辅助作用，是从犯，应依法减轻处罚。被告人陈家林在判决宣告后，刑罚执行完毕以前，发现罪犯陈家林在判决宣告以前还有组织、领导传销活动罪没有判决，应当对新发现的组织、领导传销活动罪作出判决，把前后两个判决所判处的刑罚，实行数罪并罚。被告人刘华光在缓刑考验期内犯新罪，应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚，实行数罪并罚。被告人王虹洁在缓刑考验期内发现还有其他罪没有判决，应当撤销缓刑，对新发现的罪作出判决，把前罪和后罪所判处的刑罚，实行数罪并罚。被告人刘毅、易勇、罗磊、张涛、祝锡红、陈彩玉能如实供述自己的罪行、可依法从轻处罚。被告人刘毅、易勇、罗磊、张涛、祝锡红、陈彩玉犯罪情节较轻，有悔罪表现，适用缓刑对所居住社区没有重大不良影响，可以适用缓刑。李泊等被告人违法所得的财物，应当予以追缴。供犯罪所用的财物应当予以没收。对公诉机关指控艾某在农行长沙大华支行62×××74账户上的1425245.54元和湖南云艾信息科技发展有限公司在招商银行长沙东塘支行73×××01账户上的5000500元是李泊等人转移的传销资金的指控，因证据不足，不予支持。依照《中华人民共和国刑法》第二百二十四条之一、第六十九条、第七十条、第七十七条第一款、第六十七条第三款、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十二条、第六十四条、第七十二条第一、三款、第七十三条和《最高人民法院、最高人民检察院、公安部关于办理组织领导传销活动刑事案件适用法律若干问题的意见》之规定，判决：一、被告人陈家林犯组织、领导传销活动罪，判处有期徒刑五年六个月，并处罚金人民币六十万元，与原判有期徒刑五年，并处罚金人民币六十万元，数罪并罚，决定执行有期徒刑八年，并处罚金人民币一百二十万元。二、被告人李泊犯组织、领导传销活动罪，判处有期徒刑六年，并处罚金人民币二百万元。三、被告人冷锋犯组织、领导传销活动罪，判处有期徒刑五年六个月，并处罚金人民币六十万元。四、被告人崔称心犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金人民币六十万元。五、被告人刘华光犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币二十万元。撤销湖南省邵阳市双清区（2014）双刑初字第244号刑事判决被告人刘华光犯组织、领导传销活动罪，判处有期徒刑三年，缓刑四年，缓刑执行部分，数罪并罚，决定执行有期徒刑三年六个月，并处罚金人民币二十万元。六、被告人王虹洁犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币十万元。撤销湖南省慈利县人民法院（2016）湘0821刑初149号刑事判决被告人王虹洁犯组织、领导传销活动罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五万元的缓刑执行部分，数罪并罚，决定执行有期徒刑二年四个月，并处罚金人民币十五万元。七、被告人温炜犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币三十万元。八、被告人周易发犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币二十万元。九、被告人陈芳犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币十万元。十、被告人谭智勇犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币十万元。十一、被告人刘毅犯组织、领导传销活动罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币十万元。十二、被告人罗磊犯组织、领导传销活动罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币十万元。十三、被告人易勇犯组织、领导传销活动罪、判处有期徒刑六个月，缓刑一年，并处罚金人民币十万元。十四、被告人张涛犯组织、领导传销活动罪，判处拘役四个月，缓刑六个月，并处罚金人民币五万元。十五、被告人祝锡虹犯组织、领导传销活动罪，判处拘役三个月，缓刑五个月，并处罚金人民币二万元。十六、被告人陈彩玉犯组织、领导传销活动罪，判处拘役二个月，缓刑三个月，并处罚金人民币一万元。十七、对湖南亿企来信息科技有限公司在工行长沙分行银迅支行账号为19×××36上的存款38666162.60元、湖南云凯贸易有限公司在工行长沙分行银迅支行账号为19×××36上的存款195593.28元、崔称心在建设银行长沙砂子塘支行账号为62×××11上的存款238335.09元、湖南云凯贸易有限公司在建设银行长沙树木岭支行账号为43×××00上的存款432903.39元、崔称心在交通银行湖南省分行营业部账号为62×××99、62×××04上的存款3299588.00元、湖南亿企来信息科技有限公司在农行长沙大华支行账号为18×××14上的存款6610051.11元、湖南云凯贸易有限公司在农行长沙大华支行账号为18×××01上的存款852134.03元、艾某在农行长沙大华支行账号为62×××74上的存款300000元、李泊在农行长沙大华支行账号为62×××71上的存款9042023.59元、湖南福泰技术信息有限公司在浦发银行长沙东塘支行账号为66×××11上的存款50509424.62元、崔称心在长沙银行华龙支行账号为10×××19上的存款1464066.93元、长沙畅扬物流有限公司在长沙银行四方支行账号为80×××19上的存款16900000.00元、长沙俊达物流有限公司在长沙银行四方支行账号为80×××10上的存款15670000.00元、湖南亿企来信息科技有限公司在长沙银行四方支行账号为80×××16上的存款12201638.34元、李某7在长沙银行四方支行账号为11×××17上的存款6000.00元、湖南亿企来信息科技有限公司在招商长沙东塘支行账号为73×××01上的存款29050200.63元、湖南亿企来信息科技有限公司在中信银行长沙东塘支行账号为81×××83上的存款18629120.24元、李泊在中国银行长沙劳动东路支行账号为58×××69、21×××97上的存款3705574.36元、李泊在招商长沙分行天心支行账号为41×××77上的存款人民币4077768.85元、美元2327.61、现汇（美元）100.20、李某14在招商长沙东塘支行账号为62×××18上的存款2465731.21元、湖南亿企来信息科技有限公司在工行湖南分行银迅支行19×××36账户购买的20000000元现金分红、李某14在招商银行长沙东塘支行62×××18账户购买的20公斤黄金、扣押的车架号WPIAA295XGLB03526保时某小型越野客车一辆予以追缴，上缴国库。十八、对公诉机关随案移送的供犯罪所用的财物予以没收，上缴国库。 上诉人李泊上诉提出：自己对法律规定认识缺位，盲目追求经济效益放任发展，从投资变为投机触犯法律，真诚的认罪悔罪，积极用实际行动弥补违法行为造成的危害后果，请求二审法院对其从宽处罚。 上诉人李某12辩护人谭文健提出：李泊具有坦白情节，主观恶性较小，未造成严重社会危害，愿意认罪认罚，建议对李泊判处三年以下有期徒刑并宣告缓刑。 上诉人李某12辩护人彭红心提出：鉴定委托事项不符合法律要求，鉴定结论不准确，鉴定依据的会计凭证未质证；电子数据鉴定送检程序违法；本案没有将单位作为犯罪主体，不能罚没单位财产；云凯模式主动终止后开展的亿企来积分交易模式不属于刑法规定的传销情形。 上诉人冷锋上诉提出：自己愿意认罪悔罪，积极交纳罚金，请求对其从轻处罚。 上诉人冷锋的辩护人提出：冷锋在本案中起次要作用应认定为从犯，主观恶性较小，具有坦白情节，愿意认罪悔罪，服从刑罚，建议对冷锋从宽处理并适用缓刑。 上诉人陈家林上诉提出：自己愿意认罪悔罪，积极交纳罚金，请求二审对其从轻处罚。 上诉人陈家林的辩护人提出：陈家林具有坦白情节，认罪态度好，主观恶性不大，建议对陈家林从轻处罚。 上诉人崔称心上诉提出：其如实供述了自己的犯罪事实，愿意认罪认罚，请求二审对其从轻处罚。 上诉人崔称心的辩护人提出：崔称心具有坦白情节，主观恶性较小，未造成严重社会危害，愿意认罪认罚，建议对崔称心判处三年以下有期徒刑并宣告缓刑。 上诉人温炜上诉提出：其如实供述了自己的犯罪事实，犯罪情节较轻，愿意认罪悔罪，请求二审法院对其改判缓刑。 上诉人温炜的辩护人提出：温炜具有坦白情节，犯罪情节较轻，原判决对其量刑不当，温炜能认罪悔罪，积极交纳罚金，建议对温炜改判缓刑。 上诉人周易发上诉提出：愿意认罪悔罪，积极交纳罚金，请求二审对其从轻处罚并适用缓刑。 上诉人周易发的辩护人提出：认定周易发犯组织、领导传销活动罪的证据不充分；周易发具有坦白情节，犯罪情节较轻，现能认罪悔罪，积极交纳罚金，建议对周易发改判缓刑。 上诉人刘华光上诉提出：愿意认罪悔罪，积极交纳罚金，请求二审对其从轻处罚。 上诉人王虹洁上诉提出：其如实供述了犯罪事实，认罪悔罪，犯罪情节较轻，请求二审改判缓刑。 上诉人王虹洁的辩护人提出与王虹洁的上诉理由一致的辩护意见。 上诉人陈芳上诉提出：愿意认罪悔罪，积极交纳罚金，请求二审从轻处罚或改判缓刑。 上诉人陈芳的辩护人提出了与陈芳的上诉理由一致的辩护意见。 上诉人谭智勇上诉提出：愿意认罪悔罪，在本案中情节较轻，请求二审对其改判缓刑。 经审理查明： 2013年6月5日，上诉人李泊、崔称心与杨某2、毛某共同出资200万元注册成立了湖南云企网络科技有限公司（简称云企公司）。2014年5月，云企公司先后开通了e企来网络交易服务平台和湘赢商城电商平台，开始在e企来网络交易服务平台邀请商家入驻推介产品，在湘赢商城邀请商家入驻销售商品。2014年9月9日云企公司股权变更为李泊、崔称心和上诉人温炜，李泊为法定代表人，崔称心任监事并管理公司财务，温炜任总经理并负责网络技术。湘赢商城平台开通至2015年12月11日时为止，云凯公司、亿企来公司累计转入湘赢币20671836.89元，湘赢商城共完成销售金额13326504.54元，其中使用云凯公司、亿企来公司转入的湘赢币购买13001940.58元，在线支付购买324560.97元。 上述事实，有经一审举证、质证的下列证据予以证明： 1、长沙市工信委相关文件（长工信发（2014）24号）证明：长沙市工信委决定对长沙市中小微企业在本地电商平台入驻销售商品的前200家企业每家补贴5万元共计1000万元。 2、何某、刘某4、封某2、常某、屈某、胡某3、陈某10、周某3、朱某1、蒋某2、皮某、马某、汤某、钟某的证言证明：e企来网络交易服务平台只为入驻企业的产品打广告，做推广，没有开通交易功能，没有实际销售产品。 3、企业入驻e企来平台合作协议、企业入驻湘赢平台合作协议、e贸通会员服务协议、湘赢网络交易平台服务合作协议及云企公司的收款收据、凭证证明：商家与云企公司签订了企业入驻e企来网络交易服务平台和湘赢商城电子商务平台协议。 4、工商注册登记证明：湖南云企网络科技有限公司的注册登记情况以及股东变更情况。 5、天网司鉴中心（2016）电鉴字第11-3号湖南天网电子数据司法鉴定中心司法鉴定意见书证明：自2014年6月26日至2015年12月11日湘赢商城共完成销售金额13326504.54，其中用会员奖励积分购买13001940.58，在线支付（非奖励积分）购买324560.97。自2014年7月1日至2015年12月11日，累计转入的湘赢币为20671836.89。 2014年6月13日，云企公司与李某8、张某7认缴出资注册成立了湖南云凯贸易有限公司（简称云凯公司），李某8为法定代表人，张某7任监事，云企公司成为控股公司。云凯公司成立后聘任陈某11担任总经理，林某2担任副总经理，陈某11、林某2推荐了运营模式和奖金制度，经李泊同意后开始实施。云凯公司使用“e客之家”作为管理系统，因系统运行不稳定陈某11、林某2又替换为云凯均富系统，但问题依然存在。为解决系统问题，2015年1月12日温炜代表云企公司与深圳市优与云科技有限公司签订了香港服务器租用方案协议，将云凯均富系统放置在香港服务器中；温炜又于2015年1月26日与上海弘进信息技术有限公司签订协议，由该公司对云凯均富系统进行检测，并与湘赢商城对接建立第三方支付（湘赢币）接口和湘赢商城平台系统的相应改造。 云凯公司对外销售由李泊及崔称心以云企公司的名义与商家签订供货合同的十五种特定商品，组合成四个档次。规定必须购买680元、4080元、38080元、108800元不同价位的指定商品，才能分别成为普卡、银卡、金卡、钻卡级别会员。成为云凯会员后在云凯均富系统中能得到相应数额的电子币，会员的整个财富信息均由电子数据体现。云凯公司规定会员所发展的会员必须呈两条轨道式的形式排列在推荐的会员点位下面，被发展的会员再发展会员，所发展的会员又按同样的逻辑排列，建立起层级式会员排列模式。成为会员后按照不同的会员等级，可获得返利1至2倍不等的福利奖；通过直接发展会员购买指定商品可得到一定比例的推荐奖；根据会员两条下线的业绩对比可获得不同比例的平衡奖；基于会员的业绩总成绩可按不同比例发放代理奖。云凯公司所返奖励的20％必须到湘赢商城转为湘赢币购物，奖励币的价值设定为与人民币一比一对等。在云凯公司“双轨制”模式及奖励制度下，推荐会员越多、被推荐的会员在云凯公司购买指定商品越多，上线会员获得的奖励就越大。云凯公司为了便于管理，还将各级会员划分为不同团队，团队业绩以团队中的会员发展新会员的数量及购买指定商品的数量计算，会员所属团队业绩累计叠加越多，得到的奖励就越多。会员可以通过将奖励拨付给自己所发展的会员购买指定商品收取会员资金兑现，也可以在云凯公司扣除手续费5％后提现。湘赢商城中湘赢币购物产生的货款由云凯与云企、云企与商户各自结算。云凯公司的会员提现支出以及其他支出、转账均由崔称心负责审核。云凯公司的上述支出资金依靠持续加入的新会员交纳购买指定商品费用的支持。 2015年1月16日至2015年7月21日，云凯公司共拨付会员电子币70983840个，共发展普卡会员18348个、银卡会员7396个、金卡会员680个、钻卡会员32个。会员关系按照“推荐”和“位置”关系组成了两类网络结构。“推荐”关系网络为多叉树结构，该树的总层级为55层，网络中会员账号为26461个。“位置”关系网络为二叉树结构，所有会员共形成367棵二叉树森林，其中以会员账号“admin”为顶点的网络共有26093个会员账号，总层级为101层。云凯公司共发放培育奖、平衡奖、福利奖、区代奖等各种奖金55325492.68个电子币。云凯公司收取会员购买指定商品的费用，自2014年6月至2015年10月共计资金32409885.02元，其中指定商品成本6393912元，共发生支出30735360.27元，云凯公司应付账款中欠云企公司货款总额共计6236401元。 2015年4月云凯公司的经营模式因涉嫌违法被当地工商部门问询，2015年5月李泊准备停止云凯公司会员模式，并与上诉人冷锋商讨新的运营模式。冷锋介绍上诉人陈家林加入，陈家林引入了“弗尔斯特”模式，三人决定参照该模式确定新的发展方式。2015年6月1日，李泊、冷锋、陈家林共同认缴出资注册成立由李泊控股的湖南亿企来信息科技有限公司（简称亿企来公司），冷锋为法定代表人，任执行董事、经理；陈家林任监事；崔称心继续负责财务管理。2015年6月上旬，陈家林邀请原审被告人张涛搭建、开发亿企来财富系统。张涛将开发成功的亿企来财富系统放置在由陈家林确定账号、密码和域名的香港服务器中，并在亿企来财富系统运行过程中一直参与系统维护，按照陈家林、冷锋的要求进行系统完善，还与温炜一起搭建湘赢商城与亿企来的湘赢币系统对接。 2015年8月1日，李泊等人正式开通亿企来财富系统，对外销售可在系统中随需求产生的“湘赢通用增值消费积分”（以下简称积分）。成为亿企来公司的会员，根据积分数量确定不同的级别，0积分至50个积分为0％级别到17％级别，属于五种级别的免费会员，不能获得会员收益；从100个积分至1500万个积分为20％级别到85％级别，分属十七种级别的VIP会员，享受各种返利。100个积分是免费会员和VIP会员的分界线，且100个积分必须冻结在亿企来财富系统，不能解冻、提现、购物、交易。同时，购买的积分也不能直接使用，只有通过发展人员加入或他人加入后新增业绩达标才能释放积分进而转卖、提现。积分又分为批发积分、冻结批发积分、交易积分、冻结交易积分、代销积分、重消积分。成为VIP会员后，可获得积分增值的静态收益，积分初始价值被李泊、冷锋、陈家林设定为每积分40元人民币，积分根据销售业绩按照10％增值，至案发时止，购买亿企来公司不同时段的积分价格分别为40元、44元、49元、54元。为更好地发展亿企来公司以及稳定云凯公司的会员，李泊等人让崔称心采用手工录入方式将云凯公司会员数据平移至亿企来财富系统，平移后上下级关系不变。云凯公司会员的电子币可以按20比1兑换积分，会员也可用20元一个积分的优惠价格购买，并规定了转换为交易积分的属于冻结状态，需要随积分销售业绩增加而释放；会员还可获得绩效奖，即推荐他人加入会员的奖励。亿企来公司规定新发展的会员须通过老会员来购买积分，逐层级往上直至公司拨付积分。会员能够通过发展人员释放批发积分为交易积分，以及发展人员获得交易积分的奖励，并规定了每次推荐积分数量不能超过一定比例，促使会员多次发展他人加入；还可通过会员发展的不同下线总业绩的表现提升会员级别，级别越高，推荐奖励就越大，并规定单个会员自行购买积分数量的总额达到级别的上限，更高级别的提升或更小代价提升级别只能通过发展他人增加自己所属下线的总业绩来实现；亿企来公司还短期设立了以发展静态会员提成的销售奖，预设以会员总业绩达到预定的标准后返利的代理奖，规定公司给会员积分奖励的15％划入湘赢商城平台转为湘赢币购物，会员可以通过向公司支付5％的手续费后对交易积分进行提现。亿企来积分兑换的湘赢币购物后产生的货款结算方式与云凯相同。因没有实体经济收入，对上述返利、奖励及提现，亿企来公司只有通过不断收取新会员交纳的购买积分的资金来解决。 亿企来财富系统运行之初，为李泊、冷锋、陈家林分别设立了TOP1、TOP2、TOP3三个会员账号，并相应设置了76％、72％、72％的会员级别和210100、81986、49000的注册积分。李泊等人将VIP会员划分为团队管理，成立李泊、冷锋、陈家林等多个团队，并发展骨干成员作为团队领头人，积极发展会员。2015年6月1日，李泊、冷锋、原审被告人罗磊等人认缴出资注册成立湖南云弥漫文化传媒有限公司（简称云弥漫公司），罗磊任公司法定代表人。云弥漫公司专门负责对有意加入会员的群众进行宣传、推介工作，聘请了数名讲师开展授课、讲解。除此之外，亿企来公司还通过招商会、互联网、论坛等形式、途径，以新型“电子商务”的名义，对外宣传销售积分属政府支持项目；积分数量恒定，属于虚拟货币；能得到快速高收益的回报；项目前景惊人，以此来吸引他人加入。上述宣传内容广泛在微信群内、会员群体中传播，被会员们作为发展成员的宣传手册。2015年11月5日，亿企来公司聘请原审被告人刘毅担任公司常务副总经理。刘毅任职后就运营模式、奖金制度多次对会员和对积分感兴趣的民众宣讲、培训。刘毅还对模式制度提出完善意见，由张涛按要求在亿企来财富系统上进行修改。 至案发时止，亿企来财富系统共有VIP会员13443名，免费会员13185名，系统中每位会员都有一位“销售专员”，账户“xyeach”是所有会员的“销售专员”，26628条会员记录按照“销售专员”的上下级关系组成了一棵多叉树网络，该网络共有层级为121层，有26628个节点。截止2015年12月11日，亿企来财富系统设定总业绩1184882923.7132个积分，共销售积分9073542.675个，发放绩效奖、销售奖、代理奖积分共计2730023.242个。2015年7月至2015年12月，亿企来公司共收入308751545.73元，至案发时止，亿企来公司账户实际结存货币资金128685046.59元，其中亿企来财富系统有处于十五天可申请退款的犹豫期内854名新会员，购买积分资金共计24640477元。在与云企公司的往来中，亿企来公司直接支付云企公司12016450.19元。 云凯公司销售指定商品和亿企来公司销售积分收取会员资金经核实的金额达3.4亿余元。期间，李泊、崔称心使用个人账户及以李泊亲属名义设立的公司账户参与收取会员资金；通过个人账户与云凯、亿企来、云企公司账户相互转账；给他人账户转款，取现后部分存入李泊亲属的账户；李泊还安排财务人员将亿企来公司账户资金部分转入李泊亲属账户，取现后又存入以李泊亲属名义设立的公司账户。除去给会员发放各种奖励、提现和湘赢币购物结算等外，亿企来和云凯公司账户资金余额，李泊、崔称心个人账户资金余额以及上述其他账户的金额，共计2.3亿余元，均被依法扣押。李泊还使用部分收入购买20公斤黄金，给罗磊购置保时某牌汽车，黄金和汽车亦被依法扣押。案发后，上诉人在被取保候审期间，以李泊为主的亿企来公司组织者商请部分商家给亿企来会员提供商品，并给部分会员退款。 上述事实，有经一审举证、质证的下列证据予以证明： 一、书证 1、亿企来公司在工商银行、招商银行、农业银行、上海浦发银行、长沙银行、中信银行的开户资料，福泰公司在浦发银行网银交易明细、亿企来公司在农业银行网银交易明细、亿企来公司在工行网银交易明细、亿企来公司在招商银行网银交易明细、农业银行现金交款单、中信银行客户回单、农业银行对账明细、工商银行对账明细、招商银行对账明细、农业银行业务回单及注册表等单据证明：云凯、亿企来公司向会员收款，给会员返利和会员提现的情况。 2、亿企来、云凯公司记账凭证、会员收据证明：云凯、亿企来公司运营模式宣传推广、会员系统搭建、会员发展市场返利等公司支出情况。 3、云凯、亿企来会员购买积分的收据证明：云凯、亿企来公司收取会员购买指定产品和积分交纳的资金数额。 4、云凯公司销售日报表、云凯会员转账记录、交易回单证明：云凯公司收取会员购买指定商品的资金情况。 5、亿企来会员提现银行回执、亿企来会员交款银行回执、亿企来公司汇款购买积分明细表、亿企来公司收银资金日报表、亿企来现金交接表证明：亿企来公司收取会员购买积分的资金情况。 6、各类会议资料、云凯会员奖品申购申请证明：云凯公司、亿企来公司宣传推广运营模式、吸引他人加入会员的情况。 7、平移系统点位归集统计表证明：云凯公司废止云凯均富系统后，将云凯均富系统中的会员层级等信息统计后平移至亿企来财富系统。 8、云凯公司《关于取消市场部分补贴的建议》、云凯公司《申请报告》（关于市场补贴费用还是遵守原方案不变（即10％的补贴）的申请、云凯业务结算申请、云凯周易发团队市场补贴申请、云凯会员申请退单资料、云凯陈芳团队市场补贴申请、《云凯公司收据签收单》、周易发团队市场业绩、云凯电子币结算表、会员资料修改收费明细、周易发、陈芳团队奖励申请报告证明：云凯公司给会员返利的情况。 9、亿企来公司会员统计表、亿企来公司会员提现表、提现单据、亿企来公司系统结算异常表及会员转让表、亿企来提现资料、亿企来公司系统修改说明、《预购及审核处理流程调查说明》证明：亿企来公司收取会员购买积分及给会员返利的情况。 10、云凯公司与云企公司、亿企来公司与云企公司签订的《电子商务合同》，租用服务器协议证明：云凯公司、亿企来公司借助云企公司吸引他人成为会员以及云凯均富系统、亿企来财富系统后台服务器的情况。 11、张家界市公安局助查询财产通知书、调取证据通知书（回执）证明：艾某在农业银行账户的交易明细；李泊在农业银行账户的交易明细；亿企来公司在农业银行账户的交易明细。云凯公司在农业银行账户的交易明细，李泊在招商银行账户的交易明细。李某7在长沙银行存取款情况。崔称心在长沙银行账户的交易明细。崔称心在建设银行账户的交易明细，云凯公司在建设银行账户的交易明细。亿企来公司在招商银行账户的交易明细，亿企来公司在长沙银行账户的交易明细。畅扬物流公司在长沙银行账户的交易明细，俊达物流公司长沙银行账户的交易明细。亿企来公司在浦发银行账户的交易明细，福泰公司在浦发银行账户的交易明细。李泊在招商银行长沙东塘支行41×××77账户活期取现700万存入李某14在招商银行长沙东塘支行62×××18账户。崔称心在交通银行账户的交易明细。亿企来公司在交通银行账户的交易明细。亿企来公司在中信银行账户的交易明细。亿企来公司在工商银行购买理财产品的事实。云凯公司在工商银行账户的交易明细，亿企来公司在工商银行账户的交易明细。 12、张某8（经）调证字［2016］A116号调取证据通知书（回执）证明：中国银联湖南分公司云企POS机商户号105430150450810在2015年1月28日至2015年3月13日刷卡交易的事实。商户号802430048990758在2015年5月12日至2016年1月1日刷卡交易的事实。亿企来POS机商户号898430150451474在2015年7月7日至2015年11月24日刷卡交易、商户号898430150451504在2015年8月7日至2015年11月26日刷卡交易。商户号898430150451505在2015年8月8日至2015年11月16日的刷卡交易的事实，商户号898430150451534在2015年9月11日至2015年11月6日的刷卡交易的事实，商户号898430150451608在2015年11月26日至2015年12月11日刷卡交易的事实。福泰公司POS机商户号898430150451512在2015年9月1日至2015年11月1日的刷卡交易的事实。 13、调取证据清单及凭证证明：李泊用亿企来的资金给公司购买了凯迪拉克越野汽车、奔驰越野车各一辆，给罗磊购买了保时某汽车一辆。 二、鉴定意见 （一）、天网司鉴中心（2016）电检字第6号湖南天网电子数据司法鉴定中心司法鉴定检验报告书的鉴定意见证明： 1、在检材201600603中检出Exce1表格6个，内容涉及200家企业平台服务费缴费明细、亿企来员工资料等信息。 2、在检材201600604中检出Exce1表格1个，Word文档20个，内容涉及湘赢商城数据表等信息。 3、在检材201600607中检出Exce1biaog27个，内容涉及部门员工的周工作总结与计划、从业人员名单、已入驻企业名单、服务项目申报表等信息。 4、在检材201600608中检出文件Exce1表格486个，Word文档222个，图片文件375个，zip压缩文件1个，PPT演示文稿文件1个，mp3文件3个，wav文件1个，内容涉及亿企来公司员工一览表、员工个人银行账号、部门工作总结、工作计划等信息。 5、在检材201600609中检出Exce1表格1个，Word文档2个，内容涉及企业入驻情况、代理商及湘赢客级别管理制度、关于特约会员折扣、湘赢客折扣、促销活动的计划次序等信息。 6、在检材201600611中检出Exce1表格1个，内容涉及e企来5个会员的个人信息和交易金额、积分等信息。 7、在检材201600612中检出文件Exce1表格4个，内容涉及客户资料总表、数字商品列表等信息。 8、在检材201600613中检出Exce1表格1个，txt文本文档1个、Word文档1个，内容涉及E企来后台账号、数字商品列表、湘赢、E企来网站后台的账号密码等信息。 9、在检材201600614中检出Exce1表格41个，Word文档2个，内容涉及湘赢商城入驻商家汇总表、湘赢商城订单汇总表、客户资料汇总表等信息。 10、在检材201600615中检出Exce1表格58个，Word文档3个，压缩文件7个，txt文本文档1个，jpg图片3张，内容涉及湘赢、E企来、云企的网站后台的账号密码、云企推广链接汇总表、企业推广账号和密码等信息。 11、在检材201600619中检出PPT演示文稿2个，Exce1表格4个，Word文档3个，内容涉及湘赢客营销中心人员信息表、商家资料汇总表、会员商家资料列表等信息。 12、在检材201600621中检出PPT演示文稿1个，Word文档1个，Exce1表格13个，内容涉及市场部招商的标准话术、客户资料库、湘赢和e企来收费标准及合作流程等信息。 13、在检材201600624中检出文件Exce1表格24个，Word文档58个，内容涉及会员商家资料列表、湘赢商城各月数据报表等信息。 14、在检材201600626中检出Exce1表格32个，Word文档12个，txt文本文档1个，内容涉及湘赢商城系统中云凯会员的级别信息、e企来平台和湘赢平台后台管理系统的账号密码、湘赢商家简单密码处理表等信息。 15、在检材201600627中检出图片文件598个，Exce1表格2个、Word文档7个，内容涉及湘赢与其他公司签署的合作协议、云企公司的合同明细表等信息。 16、在检材201600629中检出Word文档356个，Exce1表格71个，txt文本文档44个，压缩文件35个，图片文件2237个，WPS文件2个，AdodeAcrobat文档1个，内容涉及E企来平台注册公司数量、湖南云企网络科技有限公司商户的操作账号和密码、湖南云企网络科技有限公司无卡支付合作协议书、E企来退货的流程、云企岗位技术员考核情况表、湖南云企网络科技有限公司租用服务器合同书、E企来网站的测试报告、湘赢平台项目验收报告等信息。 17、在检材201600631中检出Word文档1个，Exce1表格6个、图片文件1个、txt文本文档10个，内容涉及湘赢平台商家列表、湘赢平台商品的订单号、湘赢平台异常消费情况、e企来后台地址和超级管理员账号、湘赢的后台和前台地址、云企公司微信服务号、湘赢微信服务号、e企来微信服务号、湘赢微信订阅号等信息。 18、在检材201600634中检出PPT演示文稿4个，内容涉及云企数字货币的商业模式、积分模式等信息。 19、在检材201600636中检出Exce1表格208个，Word文档49个、图片文件18个，内容涉及新系统会员级别定位表、预购数据汇总表、会员档案表、会员收支表、老系统提现表等信息。 20、在检材201600637中检出Exce1表格30个，Word文档36个、rar压缩文件1个，内容带身份证号码的会员列表、关于周易发业绩奖金的报告、凯均富系统会员列表、刘毅团队的会员名、会员编号及投资额、云凯均富系统平移到亿企来的明细总数据等信息。 21、在检材201600638的U盘中检出Exce1表格3个，内容涉及均富系统中会员的基本信息、带身份证号码的会员基本信息等信息。 22、在检材201600639的U盘中检出Exce1表格1个，内容涉及均富系统中会员的基本信息，涉及会员账号52个，投资金额总计96560元等信息。 23、在检材201600640的U盘中检出Exce1表格1个，压缩文档1个，内容涉及亿企来公司2015年资产明细、亿企来公司财务费用明细账等信息。 24、在检材201600641的U盘中检出Exce1表格36个，内容涉及敏的收银日报表、亿企来公司资金日报表、团队积分数据等信息。 25、在检材201600643的U盘中检出Word文档55个、Exce1表格1331个、压缩文件6个、图片文件194个，内容涉及亿企来、云凯、云企等公司银行账户信息、共涉及银行账户21个，其中亿企来公司银行账户8个，云凯公司银行账户5个，云弥漫公司银行账户1个，福泰技术信息有限公司账户1个，云企公司银行账户6个，带有身份证号码的会员信息列表，涉及会员主账号3405个，亿企来公司2015年10月1日至2015年10月31日冷锋、李泊等人的薪酬发放情况，云凯公司的工资发放情况，公司员工银行卡账号等信息。 26、在检材201600645的U盘中检出Exce1表格419个、Word文档52个、压缩文件8个、PDF文件2个、tet文本文档2个、图片文件92个，内容涉及亿企来、云凯、云企等公司银行账户信息、共涉及冷锋、李泊等人的工资发放金额以及银行账号、开户行，会员的提现记录，共涉及会员账号数量836个，提现金额共计20661751.4元，2015年7月27日至2015年12月10日亿企来公司现金、银行存款的日记账记录，总计118条，存款的银行分别为招商银行、工行、农行、浦发银行、长沙银行四方支行、中信银行，崔称心、李泊、冷锋、周易发的签字拨币的账款明细，崔称心、李泊、冷锋等人的账户借贷款明细表等信息。 27、在检材201600647中检出Word文档3个、PPT演示文稿8个、PNG图片5张、视频文件9个，内容涉及会员刘某5的电子币余额和投资金额、会员积分转账截图、会员交易积分截图、云企会员积分奖金制度、云企宣传片视频、会员积分奖金计算方法、公司课件的解说词等信息。 28、在检材201600650中检出图片文件9个，内容涉及李某9向亿企来公司卡号19×××36转账10000元详细信息、郭建华向亿企来公司账号18×××14转账10800元详细信息、郭建华向亿企来公司账号18×××14转账10800元详细信息和e企来系统未审核名单等信息。 29、在检材201600651中检出Word文档3个、Exce1表格183个、PPT演示文稿1个、压缩文件1个、图片文件7840个，内容涉及云企公司湘赢商城平台介绍、代理商与湘赢网络交易平台服务签订的合作协议、云企公司简介、湘赢商城网站和平台成员以及湘赢客级别介绍、湘赢平台商家详细信息等信息。 （二）、天网司鉴中心（2016）电鉴字第72号湖南天网电子数据司法鉴定中心司法鉴定检验报告书的鉴定意见证明： 从WX91AB5PNDES移动硬盘中检出保存的message文件属于日志文件。该文件共有2077条日志记录，时间自11月8日03：35：01至1月22日16：12：29，其中11月8日至12月11日有616条记录，1月11日至1月22日有1461条记录。 （三）、天网司鉴中心（2016）电鉴字第11-1号湖南天网电子数据司法鉴定中心司法鉴定意见书证明： 从Z581TJRDTTK8移动硬盘云凯均富消费管理系统中检出“云凯均富消费管理系统”（一下简称系统）导航栏共有4个模块，分别为：系统管理、前台管理、会员中心、平台中心，共涉及15个二级功能模块，74个三级功能模块。 1、从“会员中心”-“会员管理”-“会员信息”提取到自2015年1月16日至2015年7月21日会员信息26461条，其中会员状态为“激活”的会员信息26093条。 2、系统显示会员级别分为“普卡”、“银卡”、“金卡”、“钻卡”等，每个级别的“级别金额”分别为680、4080、38080、108800。经统计“普卡”会员账号有18348个、“银卡”会员账号有7396个、“金卡”会员账号有680个、“钻卡”会员账号有32个。 3、所有会员按照“推荐”关系和“位置”关系组成了两类网络结构。“推荐”关系网络为多叉树结构（父节点下面有n个子节点，n≥0），该树的总层级为55层，网络中会员账号总数26461个。“位置”关系网络为二叉树结构（父节点下面最多有2个子节点），所有会员共形成了367棵二叉树的森林（多棵树不相交的树的集合），其中以会员“admin”为顶点的网络共有26093个会员账号，总层级为101层。 4、从“电子币”模块中提取到2015年1月16日至2015年7月21日共26668条“订单支付”记录，涉及电子币70983840。 5、从“湘赢币”模块中提取到18837条“平台划账”记录，金额累计9443310.49。“平台划账”的交易说明有三种，分别为：“会员湘赢币转入商城”、“均富前台会员划账到湘赢商城”、“转到商城”。 6、从“账户管理”-“提现申请”模块提到1213条记录，其中“状态”为“完成”的提现记录有517条，金额累计309212.72。 7、从“平台中心”-“奖金管理”-“会员奖金明细”中提取到467470条记录，自2015年1月16日至2015年7月21日，系统显示陪育奖、平衡奖、福利奖、代理奖共计55325492.68，湘赢币11065357.25。 8、罗磊系统中有8个账号。“推荐”关系网络中下级会员数量最多的账号为qing01，有下级会员账号12个，1层；“位置”关系网络中下级会员数量最多的账号为qing01，有下级会员账号11个，5层；以上8个账号有钻卡账号1个，金卡账号6个；所有账号获得奖金106次，金额共计151360.71。 （四）、天网司鉴中心（2016）电鉴字第11-2号湖南天网电子数据司法鉴定中心司法鉴定意见书证明： 亿企来财富系统导航栏共有5个模块，分别为系统管理、信息管理、会员系统管理、充值管理、财物管理，共涉及24个功能。 1、亿企来财富系统人员层级结构分析 （1）、从亿企来财富系统的会员系统管理-会员管理中提取到自2015年7月1日至2015年12月11日会员记录26628条（所有会员的身份证号码没有重复，只有xyeach注册时间为2015年7月1日，其他会员均在2015年8月5日后）。 （2）、亿企来财富系统将所有的会员划分为“VIP会员”和“免费会员”，其中“VIP会员”13443名，“免费会员”13185名。 （3）、系统定义了23个会员级别、对应的积分和会员数（0％-0-12730）、（5％-2-1）、（8％-10-3）、（11％-20-3）、（14％-30-3）、（17％-50-8）、（20％-100-1623）、（24％-200-3082）、（28％-400-2858）、（32％-1000-1949）、（36％-2000-1294）、（40％-4000-1027）、（44％-10000-594）、（48％-20000-427）、（52％-40000-350）、（56％-80000-256）、（60％-160000-191）、（64％-320000-138）、（68％-640000-80）、（72％-1300000-7）、（76％-3000000-2）、（85％-15000000-2）。 （4）、系统中的每位会员都有一位销售专员，账户为“xyeach”的会员是所有会员的销售专员，对26628条会员记录统计分析，按照“销售专员”的上下级关系组成了一棵多叉树网络（网络系谱图），该树有26628个节点，层级121层。 2、亿企来财富系统资金分析 亿企来财富系统中积分分类型主要包括：批发积分、冻结批发积分、冻结交易积分、重消积分。所有会员总业绩为1184882923.7132，批发积分累计1000768450.5180、冻结交易积分累计1002328110.8384、交易积分累计1010270157.5387、冻结交易积分1000389555.1835、重消积分累计10451185.7807。 （1）、从预购记录中提取到2015年8月19日至2015年12月11日共26558条预购记录。按“状态”进行分类统计为：有审核人已审核9073542.675，折算人民币为350467808.7元，无审核人已审核4636890，折算人民币为226264930元，已撤销6774971.8871，折算人民币为271786046.8626。 （2）、从转账记录中提取到自2015年5月17日至2015年12月11日记录共计40914条，其中状态为成功的记录有40662条。通过查询会员账号“xyeach”的转账记录，发现2015年10月22日零时，当转账汇率从44变更为49时，其当前积分余额从500变成996347096.8208。 （3）、从奖金记录中提取到自2015年7月30日至2015年11月24日记录共计20423条，其中“绩效奖”总计3177920.0636，“销售奖”总计14040，“代理奖”总计9112。 （4）、从提现管理中提取到自2015年9月3日至2015年12月11日共1984条提现记录，其中已审核的提现记录“提现积分”总计723070，折算金额总计34009126。 （5）、截止2015年12月11日，系统显示“预购积分”（有审核人）9073542.675个，不计重消积分，系统发放绩效奖、销售奖、代理奖共2730023.242个积分，以上两者之和共计11803565.917个积分，按照系统当前汇率54元每个积分计算，积分总价值为637392559.52元。 3、从数据库中提取到表“xy-interface-log”，该表记录了系统通过接口（interface）转移重消积分（REPEAT）的情况，自2015年10月3日至2015年11月5日，转移的重消积分为7515769.2566。 （五）、天网司鉴中心（2016）电鉴字第11-3号湖南天网电子数据司法鉴定中心司法鉴定意见书证明： 西数移动硬盘WX41AA5FV029的管理系统共有19个模块，分别为微商城首页管理、系统管理、商家管理、店铺管理、分类页面、频道管理、基础资料、平台首页、商家管理、代理商管理、湘赢客管理、会员管理、促销管理、订单管理、送货方式、报表统计、微信管理、APP管理、积分商城等。 1、从会员信息表提取到自2014年05月23日至2015年12月11日共有43280条会员记录；系统级别有5级：无级别、普卡、银卡、金卡、钻卡，其中无级别会员16838名、普卡会员18342名、银卡会员7391名、金卡会员678名，钻卡会员31名；所有的普卡、银卡、金卡、钻卡的会员账号与云凯均富系统的普卡、银卡、金卡、钻卡会员账号有15名会员匹配不成功。湘赢商城所有会员与亿企来财富系统中的会员有9140个账号匹配。 2、从商家列表提取到自2014年6月9日至2015年12月11日共有3128条卖家记录，湘赢客2685、商家412、代理商31。 3、从订单管理表中按下单时间排序提取到自2014年6月26日至2015年12月11日共有24535条订单记录，已经完成的订单记录17389条，订单金额累计为13326504.54，其中使用无在线支付支付了13001940.58，使用支付宝支付了276607.72，使用银联和银联支付支付了47953.25。以上订单记录涉及卖家185家，会员2634名。 4、从湘赢币表提取到自2014年7月1日至2015年12月11日共有19342条外部平台划账记录，累计转入湘赢币为20671836.89。 （六）、湘新鉴字（2016）第0009号司法鉴定意见证明： 云凯公司2013年以来收入、支出及结余情况： 1、收入情况：云凯公司2014年6月至2015年10月共取得收入32409885.02元，其中会计账薄及报表上反映取得收入3462954481元；团队奖和提成再投入未收现调减收入-751094774元，挂应收账款未收现调减收入-3000756.00元，计提增值税未付调增收入1885642.95元，收股权款170000.00元，收到云企公司款项6236401.00元，累计收入32409885.02元。 2、支出及应付款情况：云凯公司2014年6月至2015年10月共发生支出30735360.27元，其中会计账薄及报表上反映发生成本费用支出68243725.82元（库存商品成本6393912元）；成本中销售提成及团队业绩等未付调减成本支出56255830.79元，提取的税金未付现抵减成本费用支出227872.93元，支付其他应收款18971738.17元，支同程公司3600.00元，累计支出30735360.27元。云凯公司应付云企公司账款6236401元 3、结存情况：截止2015年10月31日货币资金实际结存1674524.75元，全部为银行存款。 4、云凯公司涉案银行账户5个，其中一个未启用，启用的4个银行账户共收资金24202730.98元；共支出资金22717208.59元，截止银行账户查询日止余额为1485522.39元。 5、李泊银行账户收到云凯公司汇入资金5315870.62元，李泊无汇入云凯公司账户款项；崔称心银行账户收到云凯公司银行账户资金5991324.19元，崔称心银行账户汇入云凯公司银行账户资金534603.33元，崔称心实际收到云凯公司汇入资金5456720.86元。 亿企来公司2013年以来收入、支出及结余情况： 1、亿企来公司2015年7月至2015年12月共取得收入总额308751545.73元。 2、亿企来公司2015年7月至2015年10月共发生支出64683125.96元。 3、结存情况 （1）、收入减支出结存244068419.77元。 （2）、截止2015年10月31日货币资金实际结存128685046.59元，其中银行存款108682744.42元，库存现金2302.17元，银行理财产品20000000元。账薄结存与实际结存货币资金差异115383373.18元，因2015年11月至12月收款收据收款的金额115383373.18元未在银行存款截止日中反映。 云企公司2013年6月至2016年2月银行资金收入支出情况： 云企公司对公银行账户7个，其中启用5个，未启用2个。启用的5个账户中4个有交易流水，1个无交易发生额。有交易的4个银行账户共收资金51034477.95元，其中亿企来公司转入12016450.19元、云凯公司转入145000元；共支出资金48724062.91元，截止银行账户查询日余额为2310415.04元。 相关个人账户之间或个人与涉案公司账户之间的资金往来情况： 1、亿企来公司汇入李泊银行账户金额62980000.00元，李泊银行账户汇入亿企来公司账户金额13000000.00元，李泊实际收到亿企来公司汇入金额49980000.00元；亿企来公司汇入崔称心银行账户金额12700000.00元，崔称心银行账户汇入亿企来公司账户金额19700.00元，崔称心银行账户实际收到亿企来公司汇入金额12680300.00元；亿企来公司汇入李某7银行账户金额33026000.00元，李某7银行账户无汇入亿企来公司账户款项，李某7银行账户实际收到亿企来公司汇入金额33026000.00元。 2、云企公司汇入李泊银行账户金额3752103.79元，李泊银行账户汇入云企公司银行账户5100000.00元，李泊实际汇入云企公司银行账户金额1347896.21元；云企公司汇入崔称心银行账户金额2778471.27元，崔称心银行账户汇入云企公司账户金额12418120.00元，崔称心银行账户实际汇入云企公司金额9639648.73元。 3、李泊银行账户截止查询日余额17108903.59元，招商银行卡2015年11月13至18日6次取现共计7000000元，农行卡2015年9月14日至2015年12月2日分13次体现21600000元，其他取现3212956.11元；崔称心银行账户截止查询日余额8368938.16元，取现3137800元。李某7银行账户截止查询日余额6316.66元。李某14银行账户于2015年11月13、17、18日6次柜台存现7000000元，2015年11月18日分两次购买实物贵金属转出资金4535000.00元，截止查询日余额2465731.21元。艾某银行账户截止查询日余额1823905.36元。 三、证人证言 1、证人宋某1的证言证明：她是公司会计，刘某1是出纳，崔称心是负责管理财务的副总经理。冷锋是亿企来公司的法人和董事长，陈家林和李泊是亿企来公司的股东。云凯公司的法人兼董事长是李某8，云凯公司的经营模式是，通过缴纳不同金额的人民币成为不同等级的会员，680元为普卡、4080元为银卡、38080元为金卡、108800元为钻卡。不同级别的会员有不同的回报。云凯公司经营的是指定的15种商品销售，会员都在云凯均富系统管理。云凯均富系统里的会员交钱的方式有POS机刷卡、银行转账、现金交款。POS机刷卡和现金交款的直接开具收据，银行转账的在确定公司收到款项后才会开具收据，会员凭交款的收据在公司仓库领取指定的15种商品，会员领取商品时有“自提”和“物流、快递”两种方式。“2015年云凯账簿_完整”是公司完整的账目，是公司所有收入和开支的一个真实记录。“云凯2015＼15年账套＼2015年云凯现金、银行存款日记账”该表格中记录的是云凯公司4个对公账户2015年度的交易明细和公司的现金收支情况。在云凯公司的往来明细中，应付账款未付的共计6236401元，是云凯公司从云企公司购买商品后，没有付钱给云企公司的。云凯均富系统的情况在“云凯2015＼15年账套＼月末附表＼会员收支表—成本＼7.31云凯平台数据．xls”有详细的记录，记录的有会员数、资金账户余额、会员电子币总额、会员奖金币总额、会员湘赢币总额、培育奖总额、平衡奖奖金池、福利奖奖金池、区代奖金池、县代奖金池、市代奖金池、省代奖金池、股东奖金池、总拨付比、当天拨付比等项目。电子币就是根据会员交款数额的拨币，俗称充值的币；奖金币是系统自动生成的奖金，湘赢币也是系统自动生成的，是可以去湘赢商城购物的货币。截止到10月云凯公司亏损33515754.37元。2015年8月，崔称心给她亿企来公司会员系统的财务管理员账号及密码，账号是songsong，密码是abcabc123123，公司里的新会员在系统里要她审核。亿企来的积分分为交易积分、批发积分，现金积分。2015年12月左右，冷锋给了她一个移动硬盘。移动硬盘里面有“云企综合资料”、“湖南云凯（工具包）”两个文件夹。其下载的亿企来会员申请提现会员的数据都拷贝到了这个移动硬盘里。亿企来公司会员提现从9月9日开始审核发放一直到12月10日，共33113558.9元，1271笔。“会员档案12月1日．xlsx”表是截止到12月1日，亿企来会员系统里所有会员的层级、姓名、用户表账号、身份证号码、团队号、以及会员购买积分的详细情况。“TOP1”是李泊团队、“TOP2”是冷锋团队、“TOP3”是陈家林团队。“预购数字币数量”就是会员购买的积分数，“预购时数字币比例”是购买积分时一个积分所对应的人民币价格，“等值人民币”是指购买积分所需要的人民币，“审核时间”是财务人员审核会员购买积分通过的时间，“购买方式”有POS机刷卡、现金或者转账和复投。从该表可以看出截止到12月1日，共有12755名会员购买了积分。会员购买积分是财务人员先审核申请购买积分的会员是否已经交款，在确定已经交纳款项后，就会审核通过，亿企来会员系统后台会结算已交款15天的会员，至此会员购买积分成功。会员在亿企来系统购买的积分都是批发积分，7月19日至8月3日积分是20元每个，8月4日至9月16日积分是40元每个，9月17日至10月21日积分是44元每个，10月22日至11月30日积分是49元每个，12月1日至今是54元每个。会员购买积分以后有15天的犹豫期，在犹豫期之内，会员是可以选择退款的，退款要收取2％的手续费。亿企来销售积分的情况，在“会员档案12月1日．xlsx”中可计算出积分价格为20、40、44、49时售出的积分和销售金额。从系统里导出的数据来看共销售积分为8868948.24个，通过交款明细来看共收取会员资金279370241元。云弥漫公司的法定代表人是罗磊，是给亿企来会员上课、培训的。云企公司有湘赢商城的电商平台，亿企来的会员可以用积分到湘赢商城去购物消费。收取会员购买积分的钱都在公司5个对公账户上。刘某1传给她的亿企来公司会员购买积分的交款明细放在“亿企来2015＼平台”文件夹中。亿企来公司共支出43507661.2元。在亿企来公司的往来明细中，云凯应付亿企来账款4047653.68元，指的是云凯公司代收亿企来公司会员购买积分款，未付给亿企来公司的。 2、证人刘某1的证言证明：她是云凯公司的出纳，7月份又任亿企来公司出纳。亿企来公司和云凯公司的银行资金转账，先是由崔称心给她下达转账指令，后她使用银行U盾进行转账操作，最后还需要崔称心使用U盾进行网上审核。2015年12月初李某10加入公司，她转账就直接听李某10的指挥。云凯公司的主要收入来自云凯均富系统会员购买产品的资金，会员通过缴纳680元人民币可以成为云凯均富系统会员，在云凯均富系统里获得对应数量的电子币，同时云凯均富系统会员拿财务部的交款单可以去公司仓库领取产品，产品有红酒、黑茶、护肤品、珠宝等。云凯公司和亿企来公司会员交款有交纳现金、POS机刷卡和银行转账三种方式。另外崔称心个人银行账户也收取过会员的钱。亿企来公司收入主要来自亿企来财富系统会员购买积分的资金，只有购买100个积分才能成为亿企来财富系统VIP会员，亿企来财富系统的积分可以涨价。云凯公司银行账户有四个，分别有中国银行、农业银行、工商银行、建设银行。其中602863994988账户是用来给员工发工资的，农业银行18×××01账户资金来源主要是购买电子币的客户转账，还有会员购买亿企来积分支付的447000元；工商银行19×××36账户资金来源主要是购买电子币的客户转账，还有会员购买亿企来积分的钱4634571元；建设银行43×××00账户资金来源主要是购买电子币的客户转账和客户POS机刷卡。她还从云凯的建设银行账户和农业银行账户给崔称心和李泊个人账户中转过钱，给崔称心和李泊个人账户转的这些钱都是云凯公司收取的会员购买电子币的钱。亿企来公司没有银行卡只有U盾盘，都是通过U盘在网上银行操作的入账和出账。亿企来公司共有8个银行账户，其中6个银行账户用来收取购买积分的客户资金，分别是：18×××14，该账户剩余650万元；19×××36，该账户剩余3789万元；73×××01，该账户剩余2905万元；浦发银行66050155200005270，收取会员交款59780元，该账户没有余额。长沙银行四方支行80×××16账户，剩余1058万元。中信银行81×××83账户，账户资金来源主要是购买积分的客户转账和客户POS机刷卡的交款，剩余1863万元。剩下的两个银行账户基本没用过，分别是长沙银行友谊支行80×××18账户、交通银行431899991010003097738账户。另外，湖南福泰信息技术有限公司浦发银行66×××11对公账户也收取过亿企来会员交款，这个账户也是她开的户，共收取亿企来会员交款55891131.62元。李泊个人账户中尾数为9997和尾数为0149的账户绑定的有POS机，有些会员购买积分后是通过绑定李泊银行卡的POS交款的，李泊尾数为9997的个人银行账户中有5122000元、尾数0149个人银行账户中有180000元是收取的会员购买积分的钱。她管理的亿企来银行账户中，用农业银行（18×××14账户）给李泊、陈家林和崔称心转过钱，这些钱都是崔称心让她转的，其中：给李泊（41×××77账户）从2015年8月5日开始至2015年11月17日止，分19次一共转账898万元。给李泊（62×××71账户）从2015年9月7日开始至2015年12月3日止，分64次一共给李泊转账了4600万元。给崔称心（6228481090853961514账户）从2015年11月9日至2015年12月1日止，分四次转账210万元。给崔称心（6223687310851550987账户）从2015年8月6日至2015年8月12日止，分十三次共转账570万元。给崔称心（62×××04账户）在2015年10月21日，分六次一共转账490万元。后来李泊又招了一名叫李某7的出纳，李某7的工作是去银行取钱提现。2015年12月8日，李某10给了她李某7的长沙银行四方支行私人存折（11×××17账户，开户日期2015年12月8日），她转账给李某71910万元，这些钱是她用亿企来长沙银行四方支行对公账户（80×××16账户）转的。 3、证人莫某的证言证明：云企公司的法人是李泊，股东有崔称心。后来李泊又成立云凯公司，公司的法人是李某8。云企公司经营的有“e企来”和“湘赢商城”两个电商平台。“e企来”是一个宣传平台，“湘赢商城”能进行交易。云企公司成立“湘赢商城”的时候，李泊就安排她做云企公司的出纳。李泊成立云凯公司后，曾安排她兼职过云凯公司出纳。她兼职云凯公司出纳时，云凯公司成立有一个网络后台叫“e客之家”，公司就是通过这个平台来发展会员获利的。云凯公司没有实体产业，公司收入就是收取会员所交纳的资金，公司收钱后就给会员送一定数量的商品和电子币。云凯公司收入除收取会员的钱外，再没有其他收入。会员交钱后通过“e客之家”注册一个会员号，公司收到会员所交纳的钱款后，也是通过“e客之家”平台把电子币拨到会员的会员号中。会员向某3公司交款的方式有交纳现金、POS刷卡、转账三种。公司根据会员所交纳的资金数额来送不同等级的商品。成为云凯公司会员最少要交680元，最多可交10余万元，公司根据会员所交纳的钱数确定不同会员级别，会员交款越多，级别就越高。再就是公司再根据不同级别的会员送不同等级的商品，成为云凯会员后再去发展新会员就能获得奖金。 4、证人李某1的证言证明：2015年初，她在云凯公司购买680元的产品成为普卡会员。云凯公司前期是专门做会员推广业务，后期专门负责企业和代理商产品入驻湘赢商城平台的招商。亿企来公司，冷锋是董事长、陈家林是总经理、刘毅是副总经理。经营模式是积分的推广。亿企来公司的会员系统开始运作后，很多以前云凯公司的会员都转入到亿企来公司成为会员。但要成为亿企来公司VIP会员就要加2000元左右购买积分。 5、证人陈某1的证言证明：她是2013年7月到云企公司上班的。云凯公司的法人是李某8，云凯公司销售产品的价格有4个等次，680元的是普通会员。亿企来公司的法人是冷锋，陈家林是公司的高管，该公司销售的是虚拟货币。云弥漫公司的法人是罗某，是为亿企来公司的积分进行宣传推广的，云凯公司、亿企来公司是依靠云企公司的“湘赢商城”进行推广、宣传的，实质上云凯和亿企来公司跟“湘赢商城”是没有什么关系的。云凯公司的经营模式是采用的双轨制，公司通过销售比较便宜商品让客户成为各个等级的会员，然后会员要发展其他的客户成为公司的会员，就可以得到推荐奖、对碰奖。亿企来公司销售的是“积分”。公司向会员承诺购买公司最少100个的批发积分可以成为公司会员，批发积分可以通过发展其它的会员以后，解冻成交易积分，其中的一部分交易积分需要转化成为消费积分，消费积分必须到湘赢商城上进行消费。公司还向会员承诺除了消费积分以外，其它的积分都可以升值，会员购买了以后就可以赚钱。会员刚开始购买的积分是批发积分，这个积分是处于冻结状态的，是不能动的，必须通过发展会员以后才可以解冻；批发积分解冻以后就成为了交易积分，交易积分可以自由支配。“增值”就是亿企来公司向会员宣传积分的价格是可以提高的，这样就可以吸引会员进行投资。云凯、亿企来公司没有别的经营项目，云凯公司就是通过销售产品来吸收发展会员，亿企来公司就是通过销售“积分”来吸收发展会员。亿企来公司销售的“积分”是亿企来公司直接发行的，可以无限量发行。 6、证人欧某的证言证明：云凯公司的法人代表是李某8。云凯公司有一个会员系统，当初叫“e客之家”，后来改叫云凯均富系统了，云凯公司主要是通过云凯均富系统发展会员，会员再发展会员来运营。亿企来公司的法人代表是冷锋，公司的高管有陈家林、易勇等人。亿企来公司经营的就是销售湘赢通用增值消费积分，最少交纳2000元钱就能成为亿企来公司的会员。除此之外再没有什么经营。亿企来公司通过讲师团队讲课，还有就是老会员发展新会员进行宣传推广。亿企来公司有一个亿企来财富系统平台，公司通过这个平台来销售积分。会员购买积分之后，在这个平台上就有一个账号密码，就可以看到自己的积分情况。 7、证人陈某2、李某2、董某的证言证明：通过交纳680元、4080元等不同金额的人民币可以成为云凯公司普卡、银卡等不同级别会员，同时在云凯均富系统里会有等额的积分和获得指定的一些商品。成为云凯公司的会员后能获得福利奖、平衡奖、代理奖、广告链接奖等。福利奖每周结算一次，不同等级会员返还额度不一样，会员分红，680元的是1倍，4080元的是1.5倍。平衡奖就是小市场业绩新增业绩提成，普卡是7％、银卡是9％、金卡是11％、钻卡是13％。平衡奖是日结制。代理奖就是当小部门业绩达到一定数值时，可以晋级为县代理、市代理、省代理。2015年8月，云凯系统银卡以上会员可以将积分换成亿企来公司积分，亿企来公司积分是可以涨价的。想要成为云凯公司会员，必须向某3公司购买相应组合产品，或者向老会员购买电子币，才能注册成为云凯公司会员。云凯公司会员在云凯均富会员系统中按照加入会员的先后顺序组成一定的层级关系，会员层级越高，获取的利益就越多。云凯公司的奖金制度，分为静态奖和动态奖，静态奖也称福利奖，按照公司总业绩分红，一周一结算，680元的是1倍，封顶也是一倍；4080元的是1.5倍，封顶也是1.5倍；38080元的是1.8倍，封顶也是1.8倍；108800元的是2倍，封顶也是2倍。动态奖有培育奖、平衡奖、代理奖、广告链接奖。购物积分只能到湘赢商城购物，不能提现，100个购物积分价值人民币5元钱，会员所获取的所有奖金，在云凯均富会员系统中都是以奖金币来返回的，另外所有的奖金20％是以湘赢币来发放的，湘赢币只能在湘赢商城消费购物。奖金币兑换成现金有两种途径，第一种途径就是通过云凯会员结算系统平台中的“提现”功能来兑换成现金，但公司要把会员的奖金币的20％转换为湘赢币，湘赢币只能在“湘赢商城”去购物消费，另外公司需要扣除5％的手续费。第二种途径就是将奖金币转换成电子币卖给其他会员来兑换成现金。2015年7月1日，公司改变了经营模式，以数字货币形式运行，这种数字货币升值空间很大，是亿企来公司发行的。成为亿企来公司的会员，必须向亿企来公司缴纳一定的现金购买数字货币。原云凯公司的会员可以转到亿企来公司。 8、证人徐某的证言证明：亿企来公司经营的是销售“积分”，“积分”可以升值，都是冷锋、易勇、崔称心说了算，非常随意。 9、证人向某1的证言证明：亿企来公司公司每天都有很多人来来去去，在会议室听课，听完课以后就有一些人去公司财务那里去交钱购买积分。会议室每天都有人讲课，陈家林在会议室讲过二三次课。 10、证人赵某1、赵某2、朱某1的证言证明：云凯、亿企来公司的经营模式、奖金制度。 11、证人师某、尹某1、王某1的证言证明：亿企来公司销售积分的经营模式。 12、证人陈某3的证言证明：他第一次去亿企来公司考察时看见刘毅在给30多人讲课。刘毅主要讲的就是亿企来公司是长沙市政府支持的，还有亿企来公司的虚拟货币、数字积分、奖金制度，奖金制度主要有静态奖、级差奖、定投奖、动态奖。 13、证人李某3、李某4、胡某1、张某1、陈某4、吴某、田某1、李某5、黄某1、宋某2、陈某5、朱某3、赵某3的证言证明：他们经人推荐，成为在云凯公司或者亿企来公司的会员。 14、证人陈某6的证言证明：2015年6月份的时候，她帮张涛写一份“项目需求分析报告”。“项目需求分析报告”相关的内容：前台用户注册、会员级别、提现、后台用户管理、转账等内容。 15、证人张某2的证言证明：2015年7月底，他和刘鹏为张涛开发了亿企来财富系统软件。亿企来财富系统是一个会员系统，系统通过注册会员销售无上限的积分。 16、证人舒某的证言证明：经温炜联系，深圳优与云公司于2015年1月12日和云企公司签订了一份“香港服务器租用方案协议”。2015年8月，温炜说需要扩展业务，又租用了两台服务器。2015月12月11日晚上10点左右，温炜给他打电话说服务器要升级，叫他把服务器关掉，他就通过远程操作把服务器关掉了。 17、证人江某的证言证明：云凯均富系统不是上海弘进信息技术有限公司开发的，他只负责湘赢商城和均富系统的会员接口，湘赢币对接，以及湘赢商城牵涉到的相关功能改造。 18、证人刘某2的证言证明：他通过了解发现，一是亿企来公司声称积分发行总量为6亿个，其中对外发行量3亿个，但是究竟发行多少根本无法监管；二是亿企来公司工作人员对积分增值的原因解释不清，有人为操作嫌疑；三是亿企来公司强行规定会员购买的部分积分不能使用不能提现，必须要推荐发展新的人员购买积分才能获得收益，这样的设定促使会员不断发展新会员。 19、证人李某6的证言证明：亿企来公司是靠发展会员来销售虚拟货币，收会员的钱，他认为是传销。 20、证人肖某1的证言证明：云企公司打造了“湘赢商城”和“e企来”两个电商平台。“湘赢商城”采用“B2C2C”的商业模式，“e企来”采用“B2B”商业模式。2014年长沙市政府开展了“电子商务进企业”年活动，政府出资1000万元以每家企业5万元的标准扶持了200家中小微企业进驻了云企公司“湘赢商城”和“e企来”的两个平台。2015年初，云企公司推行了一个云凯模式，具体是：县代、市代、省代等，他当时就告诉李泊这个模式有点问题，公司不要为扩大销售而传销。后面他得知云企公司废止云凯模式，开发了一种新的运营模式，2015年10月12日云企公司向工信委提交了一份“关于拓展电子商务平台业务的备案报告”，报告中提出：云企公司以发售“湘赢积分”加承诺消费合约（订单）方式，汇集零散的消费资金。 21、证人胡某2、陈某7的证言证明：2015年9月亿企来公司买了奔驰越野车和白色保时某车各一辆。 22、证人金某1的证言证明：李泊于2015年2月15日在湖南申湘汽车天衡销售服务有限公司购买一辆409800元灰色SRX3.0精英型凯迪拉克车。 23、证人帅某、陈某8、姚某、张某3、童某、张某4的证言证明：湘赢商城客户大多都是云凯和亿企来会员。 24、证人曾某、黄某2、胡某3、周某1、常某、皮某、肖某2、彭某的证言证明：他们的公司与云某2赢商城签订合作协议后，在湘赢商城未销售过任何产品。 25、证人封某1、张某5的证言证明：他们的公司与云企签订入驻湘赢商城平台协议后，未在湘赢商城上投放产品，没有销货。 26、证人林某1的证言证明：长沙新天翔食品有限公司与云企订立入驻湘赢商城平台协议后，销售量并不好。 27、证人佘某的证言证明：消费者可通过现金和积分两种方式在湘赢商城上购买商品。 28、证人尹某2的证言证明：湖南小辣椒通讯科技有限公司入驻湘赢商城平台上销售产品，湘赢商城结账时要提取销售利润的5％到20％比例。 29、证人贺某的证言证明：其公司通过湘赢商城销售过2万元左右的印尼天然燕窝，还有500多元的货款没有结算。 30、证人曹某的证言证明：从2014年4月起，其公司在湘赢商城上每个月的销售额是1至2万元不等。 31、证人周某2的证言证明：其公司在湘赢商城上销售的是远大牌空气净化器、聚蓝牌净水壶、巴马矿泉水。其公司的产品在湘赢商城上销售价格是按照市场价格销售的，2016年以前每个月的销量大约是30万，现在一个月也就几万块钱。 32、证人刘某3的证言证明：其公司为扩大销售，与云企公司签订了湘赢网络交易平台服务合作协议，并向云企公司缴纳了9800元的平台入驻费，在平台上销售其公司的商品。 33、证人谢某的证言证明：安化宝树茶业有限公司给云企公司直接供货，是送到云企公司仓库；如果消费者在湘赢商城购买商品，是由云企公司发货，在其公司提货。其公司在湘赢商城11月1日到12月12日销售的60万左右货款未能结算。 34、证人虢丰平证言证明：湖南自愈电子商务有限公司入驻湘赢商城后，如果有人下订单买东西，其公司就会将订购的产品通过顺丰邮寄给买家。结算按照其跟云企公司签订的合同，湘赢商城系统后台会自动生成对账单，其将这些对账单打印出来跟云企公司那边进行核对，每满一万块就可以向云企公司申请结算，然后云企公司就会将货款打到其公司的公账上。商家没有给买家返利、返积分这种情况。其公司还有36万多货款未结。 35、证人王某2的证言证明：2014年3月27日其公司跟云企公司签订合作协议，入驻湘赢平台，销售美兰坊（湖南）化妆品。之后李泊又找其公司专门定制了化妆品套装，共三件，于2014年8月11日其公司又与云企公司签订了市场营销合作协议，云企公司订购三件套套装，价格是106元每套，其公司跟云企公司协议的交易服务折扣率为5.5折。大概销售了2000多套三件套，货款是20多万，已经全部结清。 36、证人廖某的证言证明：2015年5月，其公司和云企公司确定洋葱干红葡萄酒在“湘赢商城”上销售，后来发现其公司的产品销不动，于是其公司就和云企公司协商，云企公司就要求其公司把产品卖给云企公司，由云企公司去销售。2015年11月，云企公司不卖其公司的产品了，其公司也就没有供货了。 37、证人喻某1、喻某2的证言证明：喻某3健康产业有限公司和云企公司分别于2014年6月24日签订了“喻某3凉茶产品市场营销合作协议”、2014年6月30日签订了“湘赢网络交易平台服务合作协议”。按照“喻某3凉茶产品市场营销合作协议”，其公司直接将产品卖给云企公司，销售价格为105元一件。按照“湘赢网络交易平台服务合作协议”，就是其公司将产品放到湘赢商城上进行销售，其公司给客户发货，客户和湘赢商城结算货款，按照服务合作协议上的规定，湘赢商城扣除百分之三十二的交易服务费，然后再和其公司结算。在湘赢商城上没有卖什么产品，大概只有一千来块钱。其公司都还没有和云企公司结算。直接卖给云企公司的大概有三十万元左右的产品，有3万多没有结清。 38、证人黄某3的证言证明：长沙因美珠宝有限公司在2014年6月5日签订了“湘赢网络交易平台服务合作协议”，在“湘赢商城”销售产品。后李泊跟其讲，由云企公司直接向其公司采购，要求其公司把产品进行一些组合，分为2个档次，采购价格分别控制在几千和一万多的。其公司定位了4500元、12000元二套，双方签订了“供货合同”。货款都已结清。 四、供述与辩解 上诉人李泊、冷锋、陈家林、崔称心、温炜及原审被告人张涛、刘毅、罗磊就本案认定的事实涉及各自的部分均供认不讳。 上诉人周易发、刘华光、陈芳、王虹洁、谭智勇及原审被告人易勇、祝锡红、陈彩玉加入云凯公司、亿企来公司后，或成为公司骨干，或成为会员团队领头人，或成为区域代表人，发展会员众多，具体事实如下： 易勇于2015年6月由冷锋介绍进入亿企来公司，加入以后通过陈家林、冷锋的介绍和讲解，很快熟悉了亿企来公司的运营模式和奖金制度，并直接参与对亿企来财富系统的搭建和修改工作。2015年8月1日亿企来财富系统上线以后，冷锋给了易勇top002高级会员账号，设置级别为68％。易勇自己又注册yls1314账号，在未投入资金的情况下要求冷锋将级别定为68％高级别。易勇注册账号后先后发展多人成为亿企来的VIP会员。2015年8月下旬，易勇被冷锋任命为亿企来公司市场部经理，主要从事对会员宣讲、解答亿企来模式。 周易发于2015年3月在云凯均富系统注册zyf、lyx1469、zyf001、zyf002等10余个会员账号，成为云凯公司会员。此后周易发在zyf、lyx1469两个账号下面发展了大量会员。因业绩突出，周易发成为云凯公司大团队领导人之一，升级到股东级代理。2015年8月1日，亿企来财富系统运行后，周易发将自己的账号及下面会员数据平移至亿企来财富系统，在新平台使用zyf002等多个账号继续发展新会员。至案发时止，周易发在云凯均富系统中有180个账号，账号zyf有下级会员20858个，层级达90层，累计获奖金额243393.10元；在亿企来财富系统账号zyf002处于亿企来公司账号xyeach下面第3层，级别高达72％，有下级会员账号6543个，账号层级118层，总业绩为2872291.5576，获奖28次，绩效奖17146.0652，批发积分3047.7086，交易积分33644.4983，冻结交易积分1566.5582，重消积分价值76265.6760元。 刘华光于2015年2月在云凯均富系统注册hc66×××66、hc77×××77两个账号，其中hc66×××66为普卡会员，hc77×××77为钻卡会员，处于周易发的下线。刘华光发展了大量会员，升级到了股东级代理，其中hc66×××66获奖26次，hc77×××77获奖6148次，获得各种奖励。2015年8月亿企来财富系统运行后，刘华光将自己在云凯均富系统中的数据及下线会员平移至亿企来财富系统，设置了账号hc16×××66，注册积分为12067.9624，亿企来公司给刘华光设定了68％的高级别。此后，刘华光又发展大量亿企来会员，其账户级别升至72％，总业绩2230684.7562。至案发时止，刘华光在云凯均富系统会员账号hc66×××66获取培育奖10880元、获取福利奖394.07元，账号hc77×××77获取培育奖、平衡奖、福利奖、县代奖、市代奖、省代奖、股代奖共计1446758.47元；在亿企来财富系统会员账号hc16×××66级别为72％，共有下级会员账号4910个，层级116层，获绩效奖54611.2283，批发积分5789.7637，交易积分9099.0609，冻结交易积分1178.7403，重消积分价值73885.0047元。 陈芳在云凯均富系统注册了chenfang等多个账号。成为会员后，陈芳发展了大量新会员，先后成为云凯公司县代、市代、省代直至股东级代理。2015年8月亿企来财富系统运行后，陈芳将自己在云凯均富系统中的数据及下线会员平移至亿企来财富系统，设置了账号cf188，注册积分为66449.166，亿企来公司给陈芳设定68％的高级别，开始发展大量亿企来会员。至案发时止，陈芳在云凯均富系统中有105个账号，“推荐”关系网络中下级会员数量最多的账号chenfang，有下级会员账号4503个，27层；“位置”关系网络中下级会员数量最多的账号chenfang，有下级会员账号4439个，77层。陈芳的105个会员账号获各种奖励5102次，累计获奖金额2049624.83元；在亿企来财富系统会员账号为cf188，级别为68％，共有下级会员账号1897个，层级53层，总业绩570945.1493，获奖46次，获得绩效奖共计24822.7099，交易积分16547.7438，冻结交易积分3866.019，重消积分价值127707.6618元。 王虹洁于2015年2月通过刘华光的推荐在云凯均富系统注册了www777、whj999两个账号。此后，王虹洁发展了大量会员，并在常德市租赁固定场所专用于会员的发展，先后成为云凯公司县代、市代、省代直至股东级代理。2015年8月亿企来财富系统运行后，王虹洁将在云凯均富系统中的数据及下线会员平移至亿企来财富系统，设置了账号whj1999，注册积分为19054.1742，亿企来公司给王虹洁设定68％的高级别，开始发展亿企来会员。在亿企来财富系统获得的奖金，王虹洁除提现外全部复投，使自己的级别提升至72％。至案发时止，王虹洁在云凯均富系统的会员账号whj777获取培育奖136元、平衡奖666.4元、福利奖394.07元，账号whj999获取培育奖6596元、平衡奖836372.80元、福利奖33241.68元、县代奖5229.96元、省代奖23670.80元、股东奖59564.69元；在亿企来财富系统会员账号whj1999，级别为72％，共有下级会员账号3289个，层级115层，总业绩1571824.5163，绩效奖42414.4057，交易积分300.8795，冻结交易积分1349.7091，重消积分价值76653.1588元，提现239400元。 因周易发、刘华光、陈芳、王虹洁业绩突出，被亿企来公司吸纳为冷锋成立的公司高层组织“策略委员会”成员，多次参加亿企来公司各种大型、小型宣传、推荐、策划活动。 谭智勇于2015年4月在云凯均富系统注册账号tan001并交纳4080元成为云凯公司银卡会员，后又陆续注册tan8008等多个账号并交纳两次38080元成为云凯公司金卡会员。谭智勇成为云凯会员后发展了大量会员。2015年8月亿企来财富系统运行后，谭智勇将自己云凯账号数据转至亿企来公司，在亿企来财富系统注册了atan8008会员账号，用云凯均富系统的电子币兑换积分，还自行购买积分，注册积分达3296.5968，在发展大量亿企来会员后，谭智勇的级别提升至56％。至案发时为止，谭智勇在云凯均富系统中有7个账号，“位置”关系网络中下级会员数量最多的账号为tan8008，有下级会员账号296个，25层。其所有账号获得奖金167次，金额共计84374.42元；在亿企来财富系统中谭智勇的会员账号为atan8008，下级会员层级22层，下级会员账号297个，总业绩145623.8252，获奖次数25次，绩效奖4106.9497，交易积分1286.5869，冻结交易积分323.0665，提现105260元。 祝锡红于2015年8月购买了亿企来公司3880个积分成为亿企来公司的VIP会员，同时接受他人赠送的积分后，注册积分达4100。此后，祝锡红发展大量人员成为亿企来公司的VIP会员，级别提升至64％。至案发时止，祝锡红在亿企来财富系统中的账号zxh368共发展会员926个，层级达57层，总业绩251397.4416，获奖53次，绩效奖13276.6665，交易积分13946.1665，重消积分价值37295.2304元。 陈彩玉经他人介绍于2015年6月在云凯均富系统上注册成为普卡会员，此后陈彩玉发展多人成为云凯公司的会员。2015年8月亿企来财富系统运行后，陈彩玉将在云凯均富系统中的数据及下线会员平移至亿企来财富系统，设置了账号ccy8888，注册积分1690.7064，通过发展大量下线会员及自行购买积分，其级别提升至40％。至案发时止，陈彩玉在云凯公司的账号ccy1118有下级会员账号10个，层级为3层，所有账号获得奖金共计613.86元；在亿企来财富系统会员账号ccy8888中有下级会员账号36个，共计12层，总业绩7742.4359，获奖次数11次，绩效奖260.3413，批发积分194，交易积分578.5359，冻结交易积分1.6372，提现1436.4元。 上述事实，有经一审举证、质证的下列证据予以证明： 1、天网司鉴中心（2016）电鉴字第69-1号湖南天网电子数据司法鉴定中心鉴定意见书证明：从Z581TJRDTTK8移动硬盘云凯均富消费管理系统中检出姓名为陈芳（证件号码为：）的会员在系统中有105个账号，所有账号的注册时间自2015年1月16日至2015年7月20日。推荐关系网络中下级会员数量最多的账号为chengfang，有下级会员账号4503个，27层；位置关系网络中下级会员数量最多的账号为chengfang，有下级会员账号4439个，77层；以上105个账号有金卡账号8个，银卡账号63个，普卡账号34个。所有账号获得奖金5102次，金额共计2049624.83。 2、天网司鉴中心（2016）电鉴字第69-2号湖南天网电子数据司法鉴定中心鉴定意见书证明：从Z581TJRDTTK8移动硬盘亿企来财富系统中检出姓名为陈芳（证件号码为：）的会员在系统中有注册资金66449.1660，级别68％，注册时间2015年8月7日，获奖46次，获得绩效奖24822.7099，有下级会员1897个，层级53层，总业绩570945.1493，交易积分16547.7438，冻结交易积分3866.0190，重消积分127707.6618。 3、天网司鉴中心（2016）电鉴字第11-1号湖南天网电子数据司法鉴定中心司法鉴定意见书证明： （1）周易发在云凯均富系统中有180个账号，所有账号的注册时间自2015年1月16日至2015年6月5日。“推荐”关系网络中下级会员数量最多的账号为zyf，有下级会员账号21156个，51层；“位置”关系网络中下级会员数量最多的账号为zyf，有下级会员账号20858个，90层；以上180个账号有金卡账号1个，银卡账号26个，普卡账号153个；所有账号获得奖金4671次，金额共计243393.10。 （2）谭智勇在云凯均富系统中有7个账号。“推荐”关系网络中下级会员数量最多的账号为tan8008，有下级会员账号92个，14层；“位置”关系网络中下级会员数量最多的账号为tan8008，有下级会员账号296个，25层；以上7个账号有金卡账号2个，银卡账号2个，普卡账号3个；所有账号获得奖金167次，金额共计84374.42。 （3）陈彩玉在云凯均富系统中有3个账号，所有账号的注册时间自2015年6月27日至2015年7月19日。“推荐”关系网络中下级会员数量最多的账号为ccy1118，有下级会员账号7个，3层；“位置”关系网络中下级会员数量最多的账号为ccy1118，有下级会员账号10个，3层；以上3个账号全为普卡账号；所有账号获得奖金12次，金额共计613.86。 （4）刘华光在云凯均富系统中有会员账号7个，其中钻卡一个，普卡6个，其中hc66×××66、hc77×××77获得培育奖12852元，平衡奖1213908.8元，福利奖63445.27元，县代奖15990.88元，市代奖23534.8元，省代奖39147.6元，股东奖89153.19元。 （5）王虹洁在云凯均富系统中的钻卡会员账户，提现100元，其中会员账号whj999培育奖6596元，平衡奖836372.8元，福利奖33241.68元，县代奖5229.96元，市代奖32029.85元，省代奖23670.8元，股东奖59564.69元。 4、天网司鉴中心（2016）电鉴字第11-2号湖南天网电子数据司法鉴定中心司法鉴定意见书证明： （1）周易发亿企来zyf002账号注册资金13005.288、级别72％、下级会员账号6543、层级118、总业绩2872291.5576、批发积分3047.7086、交易积分33644.4983、冻结交易积分1566.5582、重消积分76265.6760、获奖次数28、绩效奖17146.0652。 （2）谭智勇亿企来atan8008账号注册资金3296.5968、级别56％、下级会员账号297、层级22、总业绩145623.8252、获奖次数25次、绩效奖4106.9497、交易积分1286.5869、冻结交易积分323.0665、提现105260元。 （3）陈彩玉亿企来ccy8888账号注册资金1690.7064、级别40％、下级会员账号36、层级12、总业绩7742.4359、获奖次数11次、绩效奖260.3413、批发积分194、交易积分578.5359、冻结交易积分1.6372、提现1436.4元。 （4）祝锡红亿企来zxh368账号注册资金4100、级别64％、下级会员账号926、层级57、总业绩251397.4416、获奖53次、绩效奖13276.6665、交易积分13946.1665、重消积分价值37295.2304元。 （5）刘华光亿企来hc16×××66账号注册资金12067.9624、级别72％、有下线会员4910、层级116、总业绩2230684.756、获绩效奖54611.2283，批发积分5789.7637、交易积分9099.0609、冻结交易积分1178.7403、重消积分价值73885.0047元。 （6）王虹洁亿企来whj1999账号注册资金19054.1742、级别72％、下级会员账号层级115，有下线会员3289、总业绩1571824.5163、绩效奖42414.4057、交易积分300.8795、冻结交易积分1349.7091、重消积分价值76653.1588元、提现239400元。 5、证人朱某2、王某3、陈某9、向某2、田某2、胡某4、蒋某1的证言证明：陈彩玉发展他们成为亿企来公司的会员。 6、证人田某3、王某4、杨某1的证言证明：田某3、王某4、杨某1经田某2介绍成为亿企来的会员。 7、证人田某4的证言证明：他经胡某4推荐成为亿企来公司的会员。 8、上诉人周易发、刘华光、陈芳、王虹洁、谭智勇及原审被告人易勇、祝锡红、陈彩玉就本案认定的事实涉及各自的部分均供认不讳。 上述三部分证据相互印证，共同组成证据链证明了本案事实，除上述证据外，全案还有以下经一审举证、质证、认证的证据佐证： 1、调取证据清单、扣押清单证明：侦查人员在见证人的见证下对宋某1保管的云凯公司、亿企来公司的物品进行了扣押的事实。 2、张某8（经）搜查字（2015）A012号搜查证、搜查笔录、扣押决定书、扣押物品、文件清单证明：2015年12月13日侦查人员在见证人的见证下在溫炜办公室对一台电脑主机（HUntKey）等物品进行了扣押。2015年12月12日侦查人员在李某11的见证下对李某12人民币72300元、平板电脑一部、U盘一个等物品进行了扣押。2015年12月12日侦查人员在周的见证下对崔称心132000元、U盘三个、农行卡62×××73、建行卡6217002510003597911、6210812510000929799、U盾37个、移动硬盘一个等物品进行了扣押。2015年12月12日侦查人员在李某13的见证下对周易发金融POS终端一个（BOXPOS-602）、白蓝印花小U盘一个、数码录音笔一个等物品进行了扣押。 3、湖南省新时代恒信司法鉴定中心的更正说明证明：湘新鉴字［2016］第0009号《司法鉴定意见书》报表4、2015年7月-12月湖南亿企来信息科技有限公司营业收入明细表，误写为2015年7月-10月。 4、张某8（经）鉴聘字［2016］A001．2.3.13.14鉴定聘请书证明：张家界市公安局向湖南省天网电子数据司法鉴定中心移送了东芝移动硬盘（Z58lTJRDTTK8）一个、提取的IP为58.64.160.219的服务器数据移动硬盘一个、wx41AA5PV029西数移动硬盘一个、SAHARA电脑机箱17台、联想电脑机箱12台、aigo电脑机箱4台、长城电脑机箱1台、ONDA电脑机箱2台、宏基（Acer）一体机一台、hp6535b、s／n：CNV9144YS9笔记本一台、联想B490，s／n：WB13391245笔记本一台、boing青花瓷U盘6个、kingmaU盘一个、disney8GBU盘一个、金某28GU盘一个，HuntKey电脑机箱一台，seagate1TB，s／n：NA4CT9CW移动硬盘一个，s／n：NA44EACW移动硬盘一个，李某12三星S6金色手机一部、iphone6Sp1us粉红色手机一部，崔称心华为mate7金色手机一部、iphone6Sp1us金色手机一部，刘毅三星S6金色手机一部、iphone6Sp1us银色手机一部、三星note白色黑皮手机一部，陈家林三星note白色白皮手机一部、iphone6S粉红色手机二部、周易发华为P7白色手机一部、iphone6S金色手机一部，冷锋iphone6S粉红色手机一部、iphone6Sp1us金色手机二部、李某1iphone6Sp1us金色手机一部，温炜华为KIW-703L金色手机一部、EGDS1金色手机一部，谭智勇的华为DAV-703L金色手机一部、罗磊的iphone6S金色手机二部等物品。 5、张某8（经）搜查字（2016）A001搜查证、搜查笔录、扣押决定书、扣押物品清单证明：2016年1月8日侦查人员在黄某4的见证下，扣押了刘某1的亿企来收银交接表、亿企来资金日报表、云凯公司销售日报表、香港服务器租用方案协议、云凯、亿企来收据、云凯银行开户资料、银行对账单、记账凭证、亿企来公司营业执照复印件、云弥漫公司营业执照复印件、机器号G30001A9167、G30001A2620、G3000173909POS机各一台、终端号55002007P0S机一台、CM11TLD2014CP0218P0S机一台、特约商户综合支付服务协议书、亿企来公司主营业务成本明细账、亿企来提现资料、平移系统点位归集统计表、均富系统会员基本情况统计表等物品。 6、张某8（经）调证字（2016）A135号调取证据通知书、调取证据清单、深圳市优与云科技有限公司移交的湖南云企网络科技有限公司五台服务器数据清单、查封决定书、提取笔录、刘某6的情况说明、操作流程证明：2016年1月22日、9月23日侦查人员向深圳市优与云科技有限公司调取了IP地址59.188.10.68；59.188.10.69；59.188.10.77；58.64.160.219；58.64.160.220五台服务器中的数据，复制备份到S／N：Z58773R0TTKB；S／N：NA87J4YV；S／N：WX91AB5PNDES；S／N：WX41AA5A86X6和S／N：Z581TJRDTTK8五个移动硬盘中。 7、张某8（经）调证字（2016）A134号调取证据通知书、湖南易信科技有限公司移交的湘赢商城网站数据库及网站源代码明细表证明：2016年1月21日侦查人员从湖南易信科技有限公司调取了IP地址124.232.137.175服务器中的数据，并拷至S／N：WX41AA5FV029和S／N：WX51AA50DS6R两个硬盘中。 8、张某8（经）搜查字（2015）A003号搜查证、搜查笔录、扣押决定书、扣押物品、文件清单、扣押物品目录证明：2015年12月12日侦查人员将大华宾馆25层云企公司的云企公司与云凯公司签订的战略合作协议书、2015年电子商务创新服务平台启动大会资料、美兰坊产品市场营销合作协议、亿企来公司营业执照副本、组织机构代码证、开户许可证、云企公司与常德市豪乡食品有限公司合作协议、云企与湖南喻某3健康产业有限公司签订的合作协议、云企公司与深圳市优与云科技有限公司签订的租赁合同、与上海鸿进信息技术有限公司签订的合同、云企公司与长沙因美珠宝有限公司签订的合作协议、会议资料、336E128409075-2012-8U盘一个等物品。 9、证人唐某的证言证明：被扣押的物品有合同文件72盒、作废合同5盒、协议资料10盒、合作企业资料2盒、企业财务制度1盒、劳动合同2盒、签到表1本、公司人员名单2份、公司宣传资料1袋、公司提成比例1盒、服务协议资料1盒、注册商标类别资料1份、考勤册1本、考勤文件7本、会议存档5本、人事档案11盒、公司文件4袋、社保资料3袋、公司人员入职档案16份、电脑主机32台、笔记本1本。 10、证人沈某的证言证明：2016年1月21日上午11时许，其根据公安机关提供的网址，在公司系统中查询到该网站的IP地址，IP地址为124.232.137.175／124.232.137.182（一台服务器双IP），然后其根据IP找到服务器所在的机柜，机柜在IDC数据中心二楼机房2FE11，然后进行数据的调取。将调取的数据拷至移动硬盘中：一块硬盘的的S／N号为WX41AA5FV029，另外一块硬盘的S／N号为WX51AA50DS6R，将这两块移动硬盘分别放入公安机关提供的物证袋中，封口处用物证袋封口条封装，并在封口条上写上自己的名字、注明日期，交给公安机关。在其对湘赢商城网站源代码及网站数据库提取的过程都进行了全程拍摄。其还给公安机关提供了《湖南易信科技有限公司移交的湘赢商城网站数据库及网站源代码明细表》。 11、证人张某6的证言证明：2015年12月31日8时，其和云企公司的唐某对公安民警扣押的七袋物品进行了逐一清点并制作了扣押物品目录。在整个过程中其见证了公安民警没有修改、添加任何物品，清点的物品与扣押文书上的物品一致，整个过程也都进行了同步录像。 12、辨认笔录证明：2016年7月8日王虹洁分别辨认出刘华光、刘毅就是其上线。2016年7月21日刘华光辨认出易勇是亿企来公司的市场部主管。2016年1月4日刘某1辨认出罗磊是云弥漫公司的董事长。2016年1月13日刘某2分别辨认出周易发和罗某。2015年12月24日宋某1辨认出张涛是亿企来公司的技术员。 13、刑事判决书证明：陈家林、刘华光、王虹洁因犯组织、领导传销活动罪被判刑的情况。 14、户籍资料证明：李泊、冷锋、陈家林、崔称心、温炜、刘毅、罗磊、易勇、张涛、周易发、刘华光、陈芳、王虹洁、祝锡红、谭智勇、陈彩玉的身份信息，均达到完全刑事责任年龄。 本院认为，云凯公司以销售特定商品、亿企来公司以销售积分为名，要求参加者购买特定商品或积分获得加入资格，从而成为会员，并按照一定顺序组成层级，会员需通过发展他人加入获取奖励或通过不断发展会员伴随的入门费增加而获得返利，利用高利回报引诱参加者继续发展他人加入牟取更大利益，设定兑现限制促使参加者不断发展他人来获取利益。以政府支持作虚假宣传，将积分与虚拟货币混淆概念，以新商业模式名义诱骗他人参与其中，用新会员的资金支付老会员的收益，骗取财物，扰乱了经济社会秩序。上诉人李泊将云凯模式终止后，又与上诉人冷锋、陈家林一起创立亿企来模式，该三人在传销活动中起发起、策划、操纵作用；上诉人崔称心主要负责云凯公司、亿企来公司收取会员资金后财务支出的审核管理，上诉人温炜对云凯公司、亿企来公司的会员系统建设提供帮助并建立与湘赢商城的系统对接，原审被告人张涛建立了亿企来会员系统，原审被告人刘毅讲解亿企来模式并优化会员奖励机制，原审被告人罗磊开展亿企来模式的宣传及认知培训，原审被告人易勇参与亿企来模式的修改完善并负责对模式解答，该六人在传销活动中承担管理、协调、宣传、培训等职责；上诉人周易发、刘华光、陈芳、王虹洁、谭智勇及原审被告人祝锡红、陈彩玉作为会员团队领头人或区域代表人，对传销活动的实施、传销组织的扩大起关键作用。上诉人李泊、冷锋、陈家林、崔称心、温炜、周易发、刘华光、陈芳、王虹洁、谭智勇及原审被告人刘毅、罗磊、易勇、张涛、祝锡红、陈彩玉的行为均已构成组织、领导传销活动罪，且组织、领导的参与传销活动的人员在一百二十人以上、直接收取参与传销活动人员缴纳的传销资金在二百五十万元以上，属情节严重情形。本案系共同犯罪，在共同犯罪中，上诉人李泊、冷锋、陈家林起主要作用，系主犯；上诉人崔称心、温炜、周易发、刘华光、陈芳、王虹洁、谭智勇及各原审被告人起次要或辅助作用，系从犯。上诉人李泊、冷锋、陈家林、崔称心、温炜、周易发、刘华光、陈芳、王虹洁、谭智勇及各原审被告人均能如实供述自己的犯罪事实。上诉人陈家林在判决宣告后，刑罚执行完毕以前，发现其在判决宣告以前还有组织、领导传销活动罪没有判决，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚并罚；上诉人刘华光在缓刑考验期内又犯组织、领导传销活动罪，应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚并罚；上诉人王虹洁在缓刑考验期内发现还有组织、领导传销活动罪没有判决，应当撤销缓刑，对新发现的罪作出判决，把前罪和后罪所判处的刑罚并罚。 关于部分辩护人对本案证据以及定性提出的异议。经查，本案系传销活动延伸至张家界市后，侦查机关依法展开侦查，搜集证据后，通过公诉机关庭审举证，原审法院在控辩双方质证的基础上进行证据认证后，确认了本案的犯罪事实。通过二审审查，原判决所采信的证据具备合法性，证据之间相互印证的部分能够形成证据链，均能作为定案依据完整的证明本案上诉人及原审被告人组织、领导传销活动的犯罪事实。在查明犯罪事实的基础上，原审判决认定上诉人及原审被告人构成组织、领导传销活动罪定性准确，证据确实、充分。 关于上诉人及其辩护人提出的量刑意见。经过认真审查，本院对各上诉人的量刑情节作如下认定：一是各上诉人在一审庭审中对自己行为性质的辩解，不影响其如实供述犯罪事实的成立。其中李泊作为组织者，在主犯中带头用自己的方式减轻犯罪行为造成的危害后果，可以认定为《中华人民共和国刑法》第六十七条规定的避免特别严重后果发生的情形，故对上诉人李泊、冷锋、陈家林可依法减轻处罚。上诉人崔称心、温炜、周易发、刘华光、陈芳、王虹洁、谭智勇依法适用从轻处罚；二是将上诉人崔称心在共同犯罪中的地位评价为从犯，是基于崔称心在本案中的行为及作用范围的考虑，以从犯论更符合本案实际，可依法减轻处罚。但上诉人冷锋的辩护人称冷锋起次要作用，因没有事实依据，本院不予采纳；三是上诉人王虹洁犯同种犯罪但因不同法院同时审理而致先判缓刑的判决被撤销从而出现并罚情形，具有特殊性，对王虹洁的量刑应考虑全案的平衡；四是二审审理期间，各上诉人均表示认罪悔罪，并积极缴纳罚金，对各上诉人均可酌定从轻处罚。故本院将综合上诉人及其辩护人提出的量刑相关意见作出适当判罚。 关于本案犯罪物品的处理。有辩护人提出本案系单位犯罪，认为没有审理单位主体则罚没法人财产没有法律依据。根据最高人民法院《关于审理单位犯罪案件具体应用法律有关问题的解释》第二条规定，个人为进行违法犯罪活动而设立的公司实施犯罪的或公司设立后以实施犯罪为主要活动的，不以单位犯罪论处。根据审理查明的犯罪事实，本案属于上述司法解释规定不以单位犯罪论处的情形。根据《中华人民共和国刑法》第六十四条的规定，犯罪分子违法所得的一切财物应当予以追缴，供犯罪所用的本人财物，应当予以没收；同时根据《禁止传销条例》的规定，组织策划传销的、介绍他人参加传销的、参加传销的都属于违法行为，获得的非法财物、违法所得均应当依法没收。故本案云凯公司、亿企来公司通过推销“商品”收取的会员交纳的资金属于违法所得，依法应当罚没。但在原审法院追缴的违法所得中，新加入亿企来公司尚处于犹豫期内的会员可不认定为传销活动的参加者，上述人员交纳的资金24640477元可不予追缴。另外，对作为本案传销活动组成部分的指定商品及湘赢币在评价它们产生的货款时应区别看待。基于指定商品的商家与云企公司成立合同后按约供货；在湘赢商城平台上，入驻商家通过平台付款状态来发货，上述情形中商家单纯的发货所产生的货款，在审理本案中可一并处理，即本院在违法所得中将相对应的金额不予追缴。案发前湘赢币产生了销售额13001940.58元，亿企来直接汇入云企货款金额12161450.19元，根据银行账目以及云凯向云企应付货款的金额，将案发前指定商品及湘赢币消费产生的货款未支付的总金额确定为6236401元；以及湘赢币总价值20671836.89元，减去案发前湘赢币使用的数额，结合案发后湘赢币依然使用的情况，将剩余数额价值确定为7669896.31元，两项共计13906297.31元不予追缴。 综上，原判决认定犯罪事实清楚，证据确实、充分，定性准确，审判程序合法，对各原审被告人量刑适当，但对各上诉人适用法律部分不准确，体现在对个别上诉人在共同犯罪中的地位划分不当及各上诉人的量刑情节评价缺失，再考虑各上诉人在二审阶段的认罪态度，在综合本案犯罪情节及考量全案的量刑均衡基础上本院将对各上诉人的量刑作适当改判。又因上诉人李泊、冷锋、崔称心、温炜、周易发、陈芳、王虹洁、谭智勇有悔罪表现，适用缓刑对所居住社区没有重大不良影响，经司法社区矫正机构评估具备社区矫正、帮教的条件，可以适用缓刑。如前所述，本案罚没的违法所得金额亦相应作出调整。依据《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第六十九条、第七十二条第一、三款、第七十三条、第七十条、第七十七条第一款、第五十二条、第六十四条、《最高人民法院、最高人民检察院、公安部关于办理组织领导传销活动刑事案件适用法律若干问题的意见》、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，经本院审判委员会讨论决定，判决如下： 一、维持湖南省张家界市永定区人民法院（2016）湘0802刑初342号刑事判决的第十一、十二、十三、十四、十五、十六、十八项，即：十一、被告人刘毅犯组织、领导传销活动罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币十万元。十二、被告人罗磊犯组织、领导传销活动罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币十万元。十三、被告人易勇犯组织、领导传销活动罪、判处有期徒刑六个月，缓刑一年，并处罚金人民币十万元。十四、被告人张涛犯组织、领导传销活动罪，判处拘役四个月，缓刑六个月，并处罚金人民币五万元。十五、被告人祝锡虹犯组织、领导传销活动罪，判处拘役三个月，缓刑五个月，并处罚金人民币二万元。十六、被告人陈彩玉犯组织、领导传销活动罪，判处拘役二个月，缓刑三个月，并处罚金人民币一万元。十八、对公诉机关随案移送的供犯罪所用的财物予以没收，上缴国库。 二、撤销湖南省张家界市永定区人民法院（2016）湘0802刑初342号刑事判决的第一、二、三、四、五、六、七、八、九、十、十七项，即：一、被告人陈家林犯组织、领导传销活动罪，判处有期徒刑五年六个月，并处罚金人民币六十万元，与原判有期徒刑五年，并处罚金人民币六十万元，数罪并罚，决定执行有期徒刑八年，并处罚金人民币一百二十万元。二、被告人李泊犯组织、领导传销活动罪，判处有期徒刑六年，并处罚金人民币二百万元。三、被告人冷锋犯组织、领导传销活动罪，判处有期徒刑五年六个月，并处罚金人民币六十万元。四、被告人崔称心犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金人民币六十万元。五、被告人刘华光犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币二十万元。撤销湖南省邵阳市双清区（2014）双刑初字第244号刑事判决被告人刘华光犯组织、领导传销活动罪，判处有期徒刑三年，缓刑四年，缓刑执行部分，数罪并罚，决定执行有期徒刑三年六个月，并处罚金人民币二十万元。六、被告人王虹洁犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币十万元。撤销湖南省慈利县人民法院（2016）湘0821刑初149号刑事判决被告人王虹洁犯组织、领导传销活动罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五万元的缓刑执行部分，数罪并罚，决定执行有期徒刑二年四个月，并处罚金人民币十五万元。七、被告人温炜犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金人民币三十万元。八、被告人周易发犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币二十万元。九、被告人陈芳犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币十万元。十、被告人谭智勇犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币十万元。十七、对湖南亿企来信息科技有限公司在工行长沙分行银迅支行账号为19×××36上的存款38666162.60元、湖南云凯贸易有限公司在工行长沙分行银迅支行账号为19×××36上的存款195593.28元、崔称心在建设银行长沙砂子塘支行账号为62×××11上的存款238335.09元、湖南云凯贸易有限公司在建设银行长沙树木岭支行账号为43×××00上的存款432903.39元、崔称心在交通银行湖南省分行营业部账号为62×××99、62×××04上的存款3299588.00元、湖南亿企来信息科技有限公司在农行长沙大华支行账号为18×××14上的存款6610051.11元、湖南云凯贸易有限公司在农行长沙大华支行账号为18×××01上的存款852134.03元、艾云均在农行长沙大华支行账号为62×××74上的存款300000元、李泊在农行长沙大华支行账号为62×××71上的存款9042023.59元、湖南福泰技术信息有限公司在浦发银行长沙东塘支行账号为66×××11上的存款50509424.62元、崔称心在长沙银行华龙支行账号为10×××19上的存款1464066.93元、长沙畅扬物流有限公司在长沙银行四方支行账号为80×××19上的存款16900000.00元、长沙俊达物流有限公司在长沙银行四方支行账号为80×××10上的存款15670000.00元、湖南亿企来信息科技有限公司在长沙银行四方支行账号为80×××16上的存款12201638.34元、李艳春在长沙银行四方支行账号为11×××17上的存款6000.00元、湖南亿企来信息科技有限公司在招商长沙东塘支行账号为73×××01上的存款29050200.63元、湖南亿企来信息科技有限公司在中信银行长沙东塘支行账号为81×××83上的存款18629120.24元、李泊在中国银行长沙劳动东路支行账号为58×××69、21×××97上的存款3705574.36元、李泊在招商长沙分行天心支行账号为41×××77上的存款人民币4077768.85元、美元2327.61、现汇（美元）100.20、李仕珍在招商长沙东塘支行账号为62×××18上的存款2465731.21元、湖南亿企来信息科技有限公司在工行湖南分行银迅支行19×××36账户购买的20000000元现金分红、李仕珍在招商银行长沙东塘支行62×××18账户购买的20公斤黄金、扣押的车架号WPIAA295XGLB03526保时捷小型越野客车一辆予以追缴，上缴国库。 三、上诉人（原审被告人）陈家林犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金人民币六十万元，与原判有期徒刑五年，并处罚金人民币六十万元，数罪并罚，决定执行有期徒刑六年六个月，并处罚金人民币一百二十万元。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年12月12日起至2022年4月4日止。） （罚金限本判决生效后十日内缴纳） 四、上诉人（原审被告人）刘华光犯组织、领导传销活动罪，判处有期徒刑九个月，并处罚金人民币二十万元；撤销湖南省邵阳市双清区（2014）双刑初字第244号刑事判决被告人刘华光犯组织、领导传销活动罪，判处有期徒刑三年，缓刑四年的缓刑部分，数罪并罚，决定执行有期徒刑三年三个月，并处罚金人民币二十万元。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年5月24日起至2020年4月7日止。） （罚金限本判决生效后十日内缴纳） 五、上诉人（原审被告人）李泊犯组织、领导传销活动罪，判处有期徒刑三年，缓刑五年，并处罚金人民币二百万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 六、上诉人（原审被告人）冷锋犯组织、领导传销活动罪，判处有期徒刑三年，缓刑四年，并处罚金人民币六十万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 七、上诉人（原审被告人）崔称心犯组织、领导传销活动罪，判处有期徒刑二年六个月，缓刑四年，并处罚金人民币六十万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 八、上诉人（原审被告人）王虹洁犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币十万元；撤销湖南省慈利县人民法院（2016）湘0821刑初149号刑事判决被告人王虹洁犯组织、领导传销活动罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五万元的缓刑部分，数罪并罚，决定执行有期徒刑二年四个月，缓刑四年，并处罚金人民币十五万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 九、上诉人（原审被告人）温炜犯组织、领导传销活动罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三十万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 十、上诉人（原审被告人）周易发犯组织、领导传销活动罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二十万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 十一、上诉人（原审被告人）陈芳犯组织、领导传销活动罪，判处有期徒刑八个月，缓刑二年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 十二、上诉人（原审被告人）谭智勇犯组织、领导传销活动罪，判处有期徒刑八个月，缓刑二年，并处罚金人民币十万元。 （缓刑考验期限，从判决确定之日起计算。） （罚金限判决生效后十日内缴纳） 十三、对湖南亿企来信息科技有限公司在工行长沙分行银迅支行账号为19×××36上的存款119388.29元、湖南亿企来信息科技有限公司在农行长沙大华支行账号为18×××14上的存款6610051.11元、湖南亿企来信息科技有限公司在长沙银行四方支行账号为80×××16上的存款12201638.34元、湖南亿企来信息科技有限公司在招商长沙东塘支行账号为73×××01上的存款29050200.63元、湖南亿企来信息科技有限公司在中信银行长沙东塘支行账号为81×××83上的存款18629120.24元、湖南亿企来信息科技有限公司在工行湖南分行银迅支行19×××36账户购买的20000000元现金分红；湖南云凯贸易有限公司在工行长沙分行银迅支行账号为19×××36上的存款195593.28元、湖南云凯贸易有限公司在建设银行长沙树木岭支行账号为43×××00上的存款432903.39元、湖南云凯贸易有限公司在农行长沙大华支行账号为18×××01上的存款852134.03元；崔称心在建设银行长沙砂子塘支行账号为62×××11上的存款238335.09元、崔称心在交通银行湖南省分行营业部账号为62×××99、62×××04上的存款3299588.00元、崔称心在长沙银行华龙支行账号为10×××19上的存款1464066.93元；艾云均在农行长沙大华支行账号为62×××74上的存款300000元；李泊在农行长沙大华支行账号为62×××71上的存款9042023.59元、李泊在中国银行长沙劳动东路支行账号为58×××69、21×××97上的存款3705574.36元、李泊在招商长沙分行天心支行账号为41×××77上的存款人民币4077768.85元、美元2327.61、现汇（美元）100.20；湖南福泰技术信息有限公司在浦发银行长沙东塘支行账号为66×××11上的存款50509424.62元；长沙畅扬物流有限公司在长沙银行四方支行账号为80×××19上的存款16900000.00元；长沙俊达物流有限公司在长沙银行四方支行账号为80×××10上的存款15670000.00元；李艳春在长沙银行四方支行账号为11×××17上的存款6000.00元；李仕珍在招商长沙东塘支行账号为62×××18上的存款2465731.21元、李仕珍在招商银行长沙东塘支行62×××18账户购买的20公斤黄金；扣押的车架号WPIAA295XGLB03526保时捷小型越野客车一辆，上述资金与财物予以追缴，上缴国库。 本判决为终审判决。 审判长刘华 审判员涂明珠 审判员张晓 二〇一七年九月十一日 书记员龚姣英 附相关法律条款： 《中华人民共和国刑法》 第二百二十四条之一组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院、公安部关于办理组织领导传销活动刑事案件适用法律若干问题的意见》 四、关于“情节严重”的认定问题 对符合本意见第一条第一款规定的传销组织的组织者、领导者，具有下列情形之一的，应当认定为刑法第二百二十四条之一规定的“情节严重”： （一）组织、领导的参与传销活动人员累计达一百二十人以上的； （二）直接或者间接收取参与传销活动人员缴纳的传销资金数额累计达二百五十万元以上的； （三）曾因组织、领导传销活动受过刑事处罚，或者一年以内因组织、领导传销活动受过行政处罚，又直接或者间接发展参与传销活动人员累计达六十人以上的； （四）造成参与传销活动人员精神失常、自杀等严重后果的； （五）造成其他严重后果或者恶劣社会影响的。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"0248b21c96f821b50169f53196c87edecf3","writName":"陈家林、刘华光组织、领导传销活动二审刑事判决书"}
