{"ajId":"208f30bb-8fd0-473f-819f-4f6d6b062b80","ajName":"连某、李赟、魏美军等强奸罪一案","ajjbqk":" 公诉机关指控，一、强奸罪 2017年7月25日0时许，被告人李赟、魏美军在离开浦某2县城西钱柜音乐会所KTV时遭到连某索要400元的陪酒小费，在王某1劝说下被告人李赟支付400元陪酒小费给连某并邀请连某外出吃夜宵。连某在经过王某1劝说后应允陪同吃夜宵，被告人李赟、魏美军便将连某带上闽G×××××轿车内，由被告人李赟驾车前往临江镇。当轿车行经莲塘镇下沙路段时，被告人魏美军怕喝多酒的李赟驾车出事故后就由其驾车，被告人李赟则到车后排搂着连某肩膀去亲、摸连某，连某不肯，被告人李赟就朝连某的脸部、头部击打几下并言称“好好和你说话不听，非要我动粗”。当轿车行经临江镇樟元山隧道时，被告人李赟见连某打开车后门准备跳车，就将其拉回车内；待驾车驶出樟元山隧道时，被告人李赟、魏美军二人见连某跳车跑走，就快速下车抓住连某，拉到后排车门时被告人李赟使劲掐住连某的脖子并威胁“你给我老实点，这里是坟场，不然就挖个坟给你”，再将连某夹在车后排中间，被告人李赟不理连某的求饶朝其脸部、头部猛击几下。被告人魏美军再继续驾车往永兴镇方向行驶，被告人李赟就在车后排强行将连某推按在后排座椅上，强行与连某发生性关系，在此期间被告人魏美军也伸手去摸连某的胸部。十几分钟后，被告人魏美军将车停在路边，待李赟下车后，到车后排内强行与连某发生性关系。接着由被告人魏美军继续驾车，被告人李赟则在车后排继续与连某发生性关系。当被告人魏美军将车开至永兴路口，被告人李赟将连某拉到车后再次与连某发生性关系，而被告人魏美军则去抚摸连某的胸部，随后驾车返回浦某2城关。2时许，被告人魏美军与连某在浦城县小区附近下车，在城关步行期间连某多次以胸口痛要求送其去医院检查，均遭到被告人魏美军拒绝。4时许，被告人魏美军将连某带到其浦城县兴浦西一区24号租住的房间内，欲与连某发生性关系，遭到连某的拒绝。5时许，连某趁被告人魏美军外出之机从被告人魏美军出租屋大门（两米多高）跳下，致其腰部L1椎体压缩性骨折，后被群众救走。经鉴定：连某的损伤（L1椎体压缩性骨折）为轻伤二级；连某的面部、左眼、四肢等部位的挫伤为轻微伤。 二、盗窃罪，掩饰、隐瞒犯罪所得罪 2017年6月初，被告人李英平和夏某（另案处理）聊天时听夏某说：“买辆车，然后把买来的车子拿去抵押，等抵押 款到手后，再将车子偷开回来，然后再次把车子拿去抵押”的赚钱方法后，决定按夏某讲的方法去“赚钱”。6月6日，被告人李英平与夏某在三明鑫马车行看中了一辆大众迈腾小车，了解了购车相关情况后，向被告人陈少龙、李赟借3000元付买车定金，并告知陈少龙、李赟说“我把车买回来后，将车拿去抵押给别人，钱到手后，将抵押的车开回来这样可以赚一、二十万，就有钱还给你们了”。随后陈少龙转了2000元、李赟转了1000元到李英平的微信。李英平到鑫马车行付了购车订金。6月13日，被告人李英平再次向李赟、陈少龙借了35000元后到鑫马车行交了大众迈腾车的首付款，将车提出并办理了车辆相关手续。6月15日，被告人李赟、陈少龙驾驶新买的大众迈腾到建阳火车站附近一家4S店以1000元的价格配了一把该车钥匙后，两人于16日凌晨回到李英平、夏某入住的丹桂山庄酒店。6月16日11时许，被告人陈少龙将从事车辆抵押业务的谢某1电话提供给李英平，随后，李英平用李赟的手机联系谢某1，并约定下午14时许在怡园D区见面押车。下午14时许，被告人李赟、李英平驾车到怡园D区和谢某1、周某见面。因周某的抵押合同在停放桂都大酒店的车里，于是周某、谢某1、李赟、李英平等人就到桂都大酒店去拿抵押合同。到了桂都大酒店后，李英平将自己的位置发给陈少龙，陈少龙开着中午从“奇奇”车行租来的凯美瑞车送夏某到桂都大酒店附近等候。16时许，李英平和周某谈好以8万的价格将大众迈腾抵押，扣除利息、停车费，周某给付被告人李英平73900元，双方在二手车抵押协议、机动车抵押借款合同、授权委托书上签字后，周某用尾号7475的农行卡给李英平的尾号0108建行卡转账7万元，给付现金3900元。被告人李英平将大众迈腾及一把车锁匙交给周某后，离开桂都立即给夏某打电话。夏某接到电话后从陈少龙车上下车到桂都大酒店停车处，趁周某等人在桂都大厅迈腾车无人看管之机，将迈腾车按李英平事先交待的往三明方向开去，并电话告知李英平车子已开走了。随后，李英平打电话让李赟到城西加油站去接他。之后，李赟打电话给被告人章秀军让章秀军在城西加油站等，后被告人章秀军、李赟、陈少龙先后到达加油站，被告人李英平、李赟、章秀军一起乘坐被告人陈少龙租来的别克小车上高速，到南台高速服务区夏某会合。尔后，被告人李英平、陈少龙、李赟、夏某、章秀军一起乘坐盗窃回来的大众迈腾轿车到三明，在三明悦竹宾馆入住。期间，被告人章秀军、陈少龙先后询问李英平车抵押情况，李英平告知抵押到款73900元后，按被告人陈少龙的建议将建设银行卡的钱转到微信和支付宝上，以防报警，钱被冻结取不出来。在三明悦竹宾馆入住后，被告人李英平用支付宝转38300元，微信转5000元给陈少龙，通过章秀军的微信转账给李赟4000元。并通过转账到章秀军建行卡上提现7500元，分给被告人陈少龙、李赟、夏某每人1500元，分给被告人章秀军600元。 三、寻衅滋事罪 2015年11月13日凌晨，被告人陈少龙、李赟、谢某2（已判决），三人至上海市闵行区田林路1400号被害人沈某经营的棋牌室内，因找寻“大胡子”未果，便持棍棒对该正在营业的棋牌室进行打砸并打砸棋牌室内东西，造成物损价值人民币2369元，并造成被害人沈某面部轻微伤。嗣后，三人又至一海市闵行区嘈宝路1467弄9区36号沈某经营的棋牌室，再次持棍棒对该正在营业的棋牌室进行打砸。造成物损价值人民币1616元人民币。 针对上述指控，公诉机关提供了相应的证据。公诉机关认为，被告人李赟、魏美军违背妇女意愿，以暴力、胁迫手段轮奸妇女，其行为应当以强奸罪追究刑事责任；被告人李英平、李赟、陈少龙以非法占有为目的，秘密窃取公私财物数额巨大，其行为应当以盗窃罪追究刑事责任；被告人李赟、陈少龙无事生非，逞强耍横，随意损毁公私财物并致一人轻微伤，其行为应当以涉嫌寻衅滋事罪追究刑事责任；被告人章秀军明知李英平给付的钱款是李英平等人实施犯罪所得，仍予以窝藏转移，其行为应当以掩饰、隐瞒犯罪所得罪追究刑事责任。 附带民事诉讼原告人连某请求依法判决被告人李赟、魏美军共同赔偿156017.53元。具体费用为：医疗费7536.03元、住院伙食补助费20元／天×15天=300元、营养费3600元、误工费169.79元／天×（15＋150）天=23108.25、住院期间护理费169.79元／天×15天=2546.85元、出院后护理费169.79元／天×60天=10187.4元、交通费2000元、精神损害抚慰金20000元、残疾赔偿金36014元／年×20年×10％=72028元、被抚养人生活费12911元／年×20年×10％×2人×1／4=12911元、鉴定费1800元。 被告人李赟对强奸罪有异议，认为是说好出台的，连某是自愿上车的，要跟她发生性关系她是知道的。其辩护人认为被告人没有形成轮奸的合意，不属于轮奸；被告人李赟如实供述、在盗窃案中是从犯、在寻衅滋事案中赔偿被害人经济损失、取得被害人的谅解等，请求从轻处罚就附带民事诉讼部分被告人李赟提出只打了被害人两巴掌，其他都是魏美军造成的，跟其没有关系。其诉讼代理人认为，应确定被告人李赟和魏美军的责任分额，刑事附带民事诉讼原告人提出的医疗费、住院伙食补助费、鉴定费没有异议，对误工费、护理费、营养费计算标准高，交通费金额高，残疾赔偿金应按照农村标准计算，被扶养人生活费、精神抚慰金没有依据。 被告人魏美军认为在案发之前有长期吃精神类的药物，其精神方面是有问题的，希望能重新鉴定。就附带民事诉讼部分被告人魏美军未提出答辩意见。 被告人李英平对指控的事实没有异议，辩解不是盗窃，陈少龙是说怕转账错了银行卡被封，而不是说以防报警。 被告人陈少龙辩解没有说以防报警卡会被封掉这些事情，只是想让他们还钱。 被告人章秀军对指控的事实和罪名均没有提出异议，未提出辩解意见。 经审理查明，一、强奸罪 2017年7月25日0时许，被告人李赟、魏美军离开浦某2县城西钱柜音乐会所KTV时，连某索要400元的陪酒小费，被告人李赟在王某1劝说下支付400元后邀请连某外出吃夜宵。连某坐上闽G×××××轿车后，由被告人李赟驾车前往临江镇。当轿车行经莲塘镇下沙路段时，被告人魏美军怕酒喝多了的李赟驾车出事故就由其驾车。被告人李赟就到坐车后排，开始搂着连某肩膀，亲、摸连某。遭到拒绝后，被告人李赟就朝连某的脸部、头部击打几下，并称“好好和你说话不听，非要我动粗”。当行经临江镇樟元山隧道时，被告人李赟见连某打开车后门准备跳车，就将其拉回车内；待驾车驶出樟元山隧道时，被告人李赟、魏美军二人见连某跳车跑走，就快速下车抓住连某，被告人李赟使劲掐住连某的脖子并威胁“你给我老实点，这里是坟场，不然就挖个坟给你”，上车后将连某夹在车后排中间，被告人李赟不理连某的求饶，朝其脸部、头部猛击几下。被告人魏美军继续驾车往永兴镇方向行驶，被告人李赟在车后排强行与连某发生性关系，在此期间被告人魏美军也伸手去摸连某的胸部。十几分钟后，被告人魏美军将车停在路边，待李赟下车后，被告人魏美军到车后排强行与连某发生性关系。后被告人魏美军继续驾车，被告人李赟则在车后排继续与连某发生性关系。后车行至永兴路口停下，被告人李赟将连某拉到车后，再次强行与连某发生性关系，被告人魏美军则去抚摸连某的胸部。返回浦某2城关后，近2时许，被告人魏美军与连某在浦城县小区附近下车。在步行期间，连某多次以胸口痛要求送其去医院检查，均遭到被告人魏美军拒绝。4时许，被告人魏美军将连某带到其浦城县兴浦西一区24号租住的房间内，欲与连某发生性关系，遭到连某的拒绝。5时许，连某趁被告人魏美军外出之机，从被告人魏美军出租屋大门（两米多高）跳下，致腰部L1椎体压缩性骨折，后被群众救走。经鉴定：连某的损伤（L1椎体压缩性骨折）为轻伤二级；连某的面部、左眼、四肢等部位的挫伤为轻微伤。 上述事实，有下列经庭审举证、质证的证据证实： 1．书证：户籍证明，证实被告人李赟、魏美军作案时已达刑事责任年龄；违法犯罪信息查询记录表及刑事判决书，证实被告人李赟、魏美军的前科情况；到案经过，证实被告人李赟、魏美军于2017年7月25日在三明市梅列区西街与溪边路口被抓获到案；残疾人证件、浦城县第三医院疾病证明书、出院记录、住院病历，证实被告人魏美军曾患精神病情况，属精神残疾二级的残疾人；租车租赁合同，证实被告人李赟于2017年7月23日在福建省三明市三元区顺通汽车租赁有限公司租了一辆车牌号为闽G×××××的小轿车；浦城县县医院出院记录、病历、检查报告单、放射科诊断报告单、MRI报告单、超声诊断报告单、病历证明书、门急诊病历以及南平市第一医院CT检查报告单门诊病历，证实被害人连某的伤情；扣押清单、发还清单，证实闽G×××××车牌的银灰色大众帕萨特轿车轿车一辆已发还福建省三明市三元区顺通汽车租赁有限公司，华为移动手机一台、女式高跟鞋一双已发还被害人连某。 2．证人证言： （1）证人王某1证言，证实被害人连某在2017年7月25日凌晨0时许随同被告人李赟、魏美军坐上一辆轿车出去： （2）证人张某1证言证实，案发后被告人魏美军有发微信给她，告知说被抓要判十年以上刑； （3）证人陈某1证言，证实案发后被告人魏美军有打电话将其强奸的事告诉其母亲，魏美军曾患有精神方面疾病； （4）证人魏某1证言，证实案发后被告人魏美军有发微信告知其犯强奸的事，魏美军曾患有精神方面疾病； （5）证人张某2、郑某2、王某2证言证实，2017年7月24日晚，被告人李赟、魏美军在钱柜KTV喝酒、唱歌，被告人李赟有叫小姐，被告人魏美军在KTV表现正常； （6）证人练某、潘某、董某的证言，证实被告人魏美军在羁押期间向同号房人陈述是因犯强奸进来的，在号房行为举止正常； （7）证人林某1、魏某2的证言证实，被告人魏美军曾患精神病； （8）证人杨某的证言，证实其阿姨有将浦城县兴浦西一区1号房的三层自建房租给一个姓赖的男子住； （9）证人赖某的证言，证实其将租来的浦城兴浦西一区24号房给被告人魏美军住，案发后被告人魏美军有打电话告知其已犯案及让其母亲到房间整理。 （10）证人林某2的证言，证实林某2应连某的请求帮助报警的事实。 （11）证人钟某的证言，证实被告人李赟于2017年7月23日到其店租闽G×××××号银灰色大众帕萨特轿车，2017年7月25日13时39分，被告人李赟开车载一个男性到店里还车。 3．被害人连某的陈述，证实她因不同意和被告人李赟发生性关系，被被告人李赟殴打，后被迫与被告人李赟、魏美军发生性关系。 4．被告人的供述与辩解： （1）被告人李赟的供述与辩解，证实他因被害人连某不同意和李赟发生性关系，对被害人进行殴打后，同被告人魏美军先后强行与被害人连某发生性关系； （2）被告人魏美军的供述与辩解，证实被告人李赟因被害人连某不同意和李赟发生性关系，就对被害人进行殴打，并强行与被害人连某发生性关系，之后他亦强行与被害人连某发生性关系。 5、辨认笔录：被害人连某辨认出穿黑色衣服男子和穿白色衣服男子分别系被告人魏美军和被告人李赟；证人王某1辨认出穿黑色衣服男子系被告人魏美军，穿白色衣服的男子系被告人李赟，玉儿系被害人连某；证人张某1辨认出姓魏的男子系被告人魏美军；证人张某2辨认出30几岁穿黑色服的男子系被告人魏美军；证人王某2辨认出30几岁穿黑色服的男子系被告人魏美军；证人林某2辨认出自称被人殴打并被强奸的穿红色花裙的女子系被害人连某。 6．鉴定意见：南平市公安局物证鉴定所法庭科学DNA鉴定书，证实被害人连某阴道拭子（检出精斑）、内裤上斑迹（检出精斑）为魏美军所留的可能性是其他无关个体所留可能性的8.30879＊1021倍；浦城县公安局物证鉴定室鉴定书，证实被害人连某腰部损伤导致L1椎体压缩性骨折，属于轻伤二级；面部、左眼、四肢多部位挫伤、表皮剥脱伤，属于轻微伤；衢州市第三医院司法鉴定所法医精神病鉴定意见书，证实被告人魏美军医学诊断为双相情感障碍，案发时及目前均为缓解状态。法律能力评定为作案时具有完全刑事责任能力。 7．现场指认笔录、现场勘验笔录、现场平面示意图及照片，证实案发现场的情况。 二、盗窃罪，掩饰、隐瞒犯罪所得罪 2017年6月初，被告人李英平和夏某（另案处理）聊天时听夏某说：“买辆车，然后把买来的车子拿去抵押，等抵押 款到手后，再将车子偷开回来，然后再次把车子拿去抵押”的赚钱方法后，决定按夏某讲的方法去“赚钱”。6月6日，被告人李英平与夏某在三明鑫马车行看中了一辆大众迈腾小车，明白了购车相关情况后，向被告人陈少龙、李赟借3000元付买车定金，并告知陈少龙、李赟“把车买回来后，将车拿去抵押给别人，钱到手后，将抵押的车开回来。这样可以赚一、二十万，就有钱还了”。随后陈少龙转了2000元、李赟转了1000元到李英平的微信。李英平到鑫马车行付了购车订金。6月13日，被告人李英平再次向李赟、陈少龙借了35000元后到鑫马车行交了大众迈腾车的首付款，将车提出并办理了车辆相关手续。6月14日，被告人李英平与夏某在三明联系好商家准备以75000万的价格将新买的闽HEW922B大众迈腾轿车抵押，因商家看到该车辆行驶证是6月13日刚过户的，对此抵押行为生疑，抵押未果。当日被告人李英平、李赟、陈少龙与夏某等人就驾驶新车到浦某2。6月15日，被告人李赟、陈少龙驾驶新车到建阳火车站附近一家4S店，以1000元的价格配了一把该车钥匙，二人于16日凌晨到李英平、夏某入住的丹桂山庄酒店。6月16日11时许，被告人陈少龙告知李英平从事车辆抵押业务的谢某1电话，随后，李英平用李赟的手机联系谢某1，并约定下午14时许到怡园D区见面押车。下午14时许，被告人李赟、李英平驾车到怡园D区和谢某1、周某见面。因抵押合同在周某停放于桂都大酒店的车内，周某、谢某1、李赟、李英平等人就到桂都大酒店去拿抵押合同。到了桂都大酒店后，李英平将自己的位置发给陈少龙，陈少龙开着中午从“奇奇”车行租来的凯美瑞车送夏某到桂都大酒店附近等候。16时许，李英平和周某谈好以8万的价格将大众迈腾抵押，扣除利息、停车费后，周某给付被告人李英平73900元，双方在二手车抵押协议、机动车抵押借款合同、授权委托书上签字后，周某用尾号7475的农行卡给李英平的尾号0108建行卡转账7万元，给付现金3900元。被告人李英平将大众迈腾及一把车锁匙交给周某后，离开桂都立即给夏某打电话。夏某接到电话后从陈少龙车上下车，走到桂都大酒店停车处，趁周某等人在桂都大厅迈腾车无人看管之机，将迈腾车按李英平事先交代的往三明方向开去，并电话告知李英平车子已开走了。随后，李英平打电话让李赟到城西加油站去接他。李赟则打电话给被告人章秀军，让章秀军在城西加油站等。被告人章秀军、李赟、陈少龙先后到达加油站，被告人李英平、李赟、章秀军一起乘坐被告人陈少龙租来的别克小车上高速，到南台高速服务区与夏某会合。尔后，被告人李英平、陈少龙、李赟、夏某、章秀军一起乘坐盗窃回来的大众迈腾轿车到三明，在三明悦竹宾馆入住。期间，被告人章秀军、陈少龙先后询问李英平车抵押情况，李英平告知抵押到款73900元后，按被告人陈少龙的建议将建设银行卡的钱转到微信和支付宝上。在三明悦竹宾馆入住后，被告人李英平用支付宝转38300元，微信转5000元给陈少龙，通过章秀军的微信转账给李赟4000元。并通过转账到章秀军建行卡上提现7500元，分给被告人陈少龙、李赟、夏某每人1500元，分给被告人章秀军600元。 上述事实，被告人李英平、李赟、陈少龙、章秀军在开庭过程中亦无异议不持异议，且有经庭审举证、质证的公诉机关提供的户籍证明、扣押决定书、扣押清单、高速公路监控信息、协助查询财产通知书、银行卡客户交易明细清单、微信、支付宝转账记录、机动车辆抵押借款合同复印件等书证；证人夏某、谢某1、蒋某、熊某等人的证言；被害人周某的陈述；被告人李英平、李赟、陈少龙、章秀军的供述与辩解；鉴定结论；辨认笔录等证据证实，足以认定。 三、寻衅滋事罪 2015年11月13日凌晨，被告人陈少龙、李赟、谢某2（已判决），三人到上海市闵行区田林路1400号被害人沈某经营的棋牌室内，因找寻“大胡子”未果，便持棍棒对正在营业的棋牌室进行打砸，造成物损价值人民币2369元，并造成被害人沈某面部轻微伤。嗣后，三人又至上海市闵行区嘈宝路1467弄9区36号沈某经营的棋牌室，再次持棍棒对正在营业的棋牌室进行打砸，造成物损价值人民币1616元人民币。2017年9月8日，谢建友被上海市闵行区人民法院判处拘役六个月，缓刑一年。 上述事实，被告人陈少龙、李赟在开庭过程中亦无异议，且有经庭审举证、质证的公诉机关提供的谅解书、收条、刑事判决书等书证；证人谢某2、彭某等人的证言；被害人沈某的陈述；被告人李赟、陈少龙的供述与辩解；鉴定意见；辨认、指认笔录、现场勘查笔录、现场图、现场照片等证据证实，足以认定。 庭审中，附带民事诉讼原告人连某向本院提供以下证据： 1、《起诉书》，证明2017年7月25日凌晨，连某遭二被告人多次殴打、猥亵、强奸，在逃跑过程中摔伤的事实经过情况； 2、病例、疾病证明书、入院病例、出院记录、检查检验报告单，证明连某的受伤情况及治疗检查经过情况，连某因本次伤害事故共住院治疗15天，且医嘱建议，出院后卧床休息； 3、医疗费用发票、费用清单，证明连某因此次伤害事故花费的医疗及检查费用情况； 4、租车费用发票，证明连某因治疗此次伤情，所花费的部分交通费用； 5、影像诊断报告单、医疗费发票及费用清单，证明连某因此次事故造成的轻伤情况以及因复查此次伤情所花费的部分医疗检查费用； 6、家庭关系证明一份，证明连某的被抚养人情况； 7、临时居住证，证明连某的经常居住地为城镇，本案相关赔偿标准应当适用城镇标准； 8、车票，证明连某因此次事故花费的部分交通费用情况； 9、鉴定意见书，证明连某的伤情经司法鉴定机构鉴定构成人体损伤十级，误工天数150天，出院后护理期60天，且需要一人护理，营养期60天。被告人李赟及魏美军对以上证据不持异议，被告人李赟的诉讼代理人认为临时居住证已经过期，不能证明刑事附带民事诉讼原告人居住情况，只能以农村标准计算残疾赔偿金。 福建省2017年度交通事故赔偿数据，2016年福建省城镇居民人均可支配收入36014.3元／年，农村居民人均可支配收入14999.2元／年，城镇居民人均生活消费支出25005.5元／年，农村居民人均生活消费支出12910.8元／年。农、林、牧、渔业在岗职工年平均工资51121元／年。 ","cpfxgc":"本院认为，被告人李赟、魏美军违背妇女意愿，以暴力、胁迫手段轮奸妇女，其行为构成强奸罪；被告人李英平、李赟、陈少龙以非法占有为目的，秘密窃取公私财物数额巨大，其行为已构成盗窃罪；被告人李赟、陈少龙无事生非，逞强耍横，随意损毁公私财物并致一人轻微伤，其行为已构成寻衅滋事罪；被告人章秀军明知李英平给付的钱款是李英平等人实施犯罪所得，仍予以窝藏转移，其行为已构成掩饰、隐瞒犯罪所得罪，公诉机关指控的罪名成立。案发后，被告人李英平、陈少龙投案自首，依法可以从轻或减轻处罚；被告人李赟、魏美军、章秀军在归案后，能如实供述自己所犯罪行，可从轻处罚；在盗窃案中，被告人李赟、陈少龙提供借款购车等辅助作用，在共同犯罪中所起作用相对较小，系从犯，应当从轻或减轻处罚；在寻衅滋事案中，赔偿被害人经济损失，取得被害人的谅解，可酌情从轻处罚。对被告人李赟的辩护人提出的被告人李赟如实供述、在盗窃案中是从犯、在寻衅滋事案中赔偿被害人经济损失、取得被害人的谅解等，请求从轻处罚的意见予以采纳；对被告人魏美军的辩护人提出的被告人魏美军如实供述，请求从轻处罚的意见予以采纳。对被告人李赟的辩护人提出二被告人没有形成轮奸合意的意见，经查，被告人李赟、魏美军二人在连某跳车跑走时共同下车抓住连某，且在被告人李赟强行与被害人发生性关系时，被告人魏美军伸手抚摸被害人胸部，被告人李赟强行与被害人发生性关系后，被告人魏美军又与被害人强行发生性关系，后被告人李赟再次强行与被害人发生性关系，二人行为相互配合并形成契意，故该辩解与事实和法律不符，本院不予支持。被告人魏美军提出重新鉴定的请求，经查，被告人魏美军在案发前一直用精神类药物，已经处于缓解状态，且案发前行为表现正常，案发后用微信聊天能明确所犯罪行，羁押后行为举止正常，经过鉴定作案时具有完全刑事责任能力。故该请求本院不予支持。对于附带民事诉讼原告人连某与被告人李赟、魏美军讼争的医疗费、住院伙食补助费、营养费、误工费、护理费、交通费、残疾赔偿金、被抚养人生活费、鉴定费等，本院经评判认为：1、医疗费7536.03元、住院伙食补助费300元、鉴定费1800元，被告人不持异议，本院予以支持；2、误工费为140元／天×（15＋150）天=23100元；3、护理费140元／天×（15＋60）天=10500元；4、营养费以2000元计算为宜，5、交通费以1000元计算为宜；6、因附带民事诉讼原告人连某提供的证据不足以证实其住所地或经常居住地在城镇，故残疾赔偿金为14999.2元／年年×20年×10％=29998.4元；7、被抚养人生活费为20年×12910.8元／年×10％×2人÷4=12910.8元。以上本院予以支持的合计89145.23元。被告人魏美军将附带民事诉讼原告人连某带回出租屋，而其伤情主要是跳出租屋大门造成，故被告人魏美军承担80％赔偿责任，被告人李赟承担20％赔偿责任。据此，根据《中华人民共和国刑法》第二百三十六条第三款第（四）项、第二百六十四条，第二百九十三条、第三百一十二条、第二十五条第一款、第二十七条、第六十七条第一、三款，第五十六条第一款、第五十五条第一款、第五十二条、第五十三条第一款，第七十二条，第七十三条第二、三款，第三十六条第一款和《中华人民共和国侵权责任法》第十条、第十二条、第十六条及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条，第二十八条之规定，判决如下：","pjjg":" 一、被告人李赟犯强奸罪，判处有期徒刑十一年，剥夺政治权利二年；犯盗窃罪判处有期徒刑二年，并处罚金人民币10000元；犯寻衅滋事罪判处拘役六个月；决定执行有期徒刑十二年，剥夺政治权利二年，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月25日起至2029年7月24日止。罚金于罚金于判决生效后十日内缴纳。） 二、被告人魏美军强奸罪，判处有期徒刑十年六个月，剥夺政治权利二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月25日起至2028年1月24日止。） 三、被告人李英平犯盗窃罪，判处有期徒刑二年，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月19日起至2019年6月18日止。罚金于判决生效后十日内缴纳。） 四、被告人陈少龙犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币一万元；犯寻衅滋事罪，判处拘役六个月；决定执行有期徒刑一年六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月22日起至2018年12月21日止。罚金于判决生效后十日内缴纳。） 五、被告人章秀军犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，缓刑一年，并处罚金二千元。 （缓刑考验期，从判决确定之日起计算。罚金于判决生效后十日内缴纳。） 六、附带民事诉讼被告人李赟、魏美军应赔偿附带民事诉讼原告人连某医疗费、住院伙食补助费、营养费、误工费、护理费、交通费、残疾赔偿金、鉴定费共计人民币89145.23元，其中被告人李赟承担20％，即人民币17829.05元，被告人魏美军承担80％，即人民币71316.18元。 七、扣押在案的HEW922B大众迈腾轿车返还周某保管。 八、扣押在公安机关的OPPO手机一部、黑色Iphone手机一部，由扣押机关依法处置。 九、驳回附带民事诉讼原告人连某的诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向南平市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省浦城县人民法院 刑事附带民事判决书 （2017）闽0722刑初261号 公诉机关浦城县人民检察院。 附带民事诉讼原告人连某，女，1985年11月22日出生，汉族，农民，住福建省福安市。 诉讼代理人林忠、郭妙灵，北京（厦门）律师事务所律师。 被告人李赟，男，1984年5月5日出生于福建省浦城县，汉族，初中文化，农民，住福建省浦城县。曾因犯抢劫罪于2004年10月27日被浦城县人民法院判处有期徒刑十一年；2011年7月29日刑满释放。因涉嫌诈骗罪，于2017年7月25日被抓获并临时羁押于三明市看守所，2017年7月27日被浦城县公安局刑事拘留，同年8月31日经浦城县人民检察院批准，次日由浦城县公安局执行逮捕。现羁押于浦城县看守所。 辩护人彭林安，福建皇华律师事务所律师。 辩护人吴瑞激，福建皇华律师事务所律师。 诉讼代理人李德培，男，1956年7月18日出生，汉族，农民，住福建省浦城县。系被告人李赟的父亲。 被告人魏美军（绰号白皮），男，1985年6月27日出生于福建省浦城县，汉族，小学文化，农民，住福建省浦城县。曾因犯抢劫罪于2001年11月被判处有期徒刑1年6个月；犯盗窃罪、收购赃物罪于2007年3月6日被南平市中级人民法院判处有期徒刑2年6个月。因涉嫌强奸罪，于2017年7月25日被抓获并临时羁押于三明市看守所，2017年7月27日被浦城县公安局刑事拘留，同年11月17日经浦城县人民检察院批准，同日由浦城县公安局执行逮捕。现羁押于浦城县看守所。 辩护人张乘勇，福建皇华律师事务所律师。 被告人李英平，男，1991年5月4日出生于福建省浦城县，汉族，初中文化，农民，住福建省浦城县。因涉嫌诈骗罪，于2017年6月19日被浦城县公安局刑事拘留，同年7月25日经浦城县人民检察院批准，次日由浦城县公安局执行逮捕。现羁押于浦城县看守所。 被告人陈少龙，男，1989年12月21日出生于福建省浦城县，汉族，小学文化，农民，户籍地福建省浦城县，住福建省浦城县。曾因犯盗窃罪于2007年6月8日被浦城县人民法院判处有期徒刑二年，并处罚金人民币一万五千元。因涉嫌犯诈骗罪，于2017年6月22日被浦城县公安局刑事拘留，同年7月25日经浦城县人民检察院批准，次日由浦城县公安局执行逮捕。现羁押于浦城县看守所。 被告人章秀军，男，1981年1月5日出生于福建省浦城县，汉族，初中文化，农民，住福建省浦城县。因涉嫌掩饰、隐瞒犯罪所得收益罪，于2017年6月17日被浦城县公安局刑事拘留，同年7月14日被浦城县公安局取保候审。2017年12月13日经本院决定，继续对其取保候审。 浦城县人民检察院以浦检公刑诉（2017）235号起诉书指控被告人李赟涉嫌强奸、盗窃、寻衅滋事，被告人魏美军涉嫌强奸，被告人李英平涉嫌盗窃，被告人陈少龙涉嫌盗窃、寻衅滋事，被告人章秀军涉嫌掩饰、隐瞒犯罪所得收益罪于2017年12月11日向本院提起公诉。同日本院即立案，并依法组成合议庭，因本案涉及个人隐私于2018年3月26日、2018年3月30日不公开理了本案。浦城县人民检察院指派检察员郑某1出庭支持公诉，附带民事诉讼原告人连某的诉讼代理人郭妙灵，被告人李赟及其辩护人彭林安、吴瑞激和诉讼代理人李德培，被告人魏美军及其指定辩护人张乘勇，被告人李英平、陈少龙、章秀军到庭参加诉讼。被告人李赟的辩护人吴瑞激于2018年3月1日以需要调取新证据为由，提出申请对本案延期审理，本院予以准许。现已审理终结。 公诉机关指控，一、强奸罪 2017年7月25日0时许，被告人李赟、魏美军在离开浦某2县城西钱柜音乐会所KTV时遭到连某索要400元的陪酒小费，在王某1劝说下被告人李赟支付400元陪酒小费给连某并邀请连某外出吃夜宵。连某在经过王某1劝说后应允陪同吃夜宵，被告人李赟、魏美军便将连某带上闽G×××××轿车内，由被告人李赟驾车前往临江镇。当轿车行经莲塘镇下沙路段时，被告人魏美军怕喝多酒的李赟驾车出事故后就由其驾车，被告人李赟则到车后排搂着连某肩膀去亲、摸连某，连某不肯，被告人李赟就朝连某的脸部、头部击打几下并言称“好好和你说话不听，非要我动粗”。当轿车行经临江镇樟元山隧道时，被告人李赟见连某打开车后门准备跳车，就将其拉回车内；待驾车驶出樟元山隧道时，被告人李赟、魏美军二人见连某跳车跑走，就快速下车抓住连某，拉到后排车门时被告人李赟使劲掐住连某的脖子并威胁“你给我老实点，这里是坟场，不然就挖个坟给你”，再将连某夹在车后排中间，被告人李赟不理连某的求饶朝其脸部、头部猛击几下。被告人魏美军再继续驾车往永兴镇方向行驶，被告人李赟就在车后排强行将连某推按在后排座椅上，强行与连某发生性关系，在此期间被告人魏美军也伸手去摸连某的胸部。十几分钟后，被告人魏美军将车停在路边，待李赟下车后，到车后排内强行与连某发生性关系。接着由被告人魏美军继续驾车，被告人李赟则在车后排继续与连某发生性关系。当被告人魏美军将车开至永兴路口，被告人李赟将连某拉到车后再次与连某发生性关系，而被告人魏美军则去抚摸连某的胸部，随后驾车返回浦某2城关。2时许，被告人魏美军与连某在浦城县小区附近下车，在城关步行期间连某多次以胸口痛要求送其去医院检查，均遭到被告人魏美军拒绝。4时许，被告人魏美军将连某带到其浦城县兴浦西一区24号租住的房间内，欲与连某发生性关系，遭到连某的拒绝。5时许，连某趁被告人魏美军外出之机从被告人魏美军出租屋大门（两米多高）跳下，致其腰部L1椎体压缩性骨折，后被群众救走。经鉴定：连某的损伤（L1椎体压缩性骨折）为轻伤二级；连某的面部、左眼、四肢等部位的挫伤为轻微伤。 二、盗窃罪，掩饰、隐瞒犯罪所得罪 2017年6月初，被告人李英平和夏某（另案处理）聊天时听夏某说：“买辆车，然后把买来的车子拿去抵押，等抵押 款到手后，再将车子偷开回来，然后再次把车子拿去抵押”的赚钱方法后，决定按夏某讲的方法去“赚钱”。6月6日，被告人李英平与夏某在三明鑫马车行看中了一辆大众迈腾小车，了解了购车相关情况后，向被告人陈少龙、李赟借3000元付买车定金，并告知陈少龙、李赟说“我把车买回来后，将车拿去抵押给别人，钱到手后，将抵押的车开回来这样可以赚一、二十万，就有钱还给你们了”。随后陈少龙转了2000元、李赟转了1000元到李英平的微信。李英平到鑫马车行付了购车订金。6月13日，被告人李英平再次向李赟、陈少龙借了35000元后到鑫马车行交了大众迈腾车的首付款，将车提出并办理了车辆相关手续。6月15日，被告人李赟、陈少龙驾驶新买的大众迈腾到建阳火车站附近一家4S店以1000元的价格配了一把该车钥匙后，两人于16日凌晨回到李英平、夏某入住的丹桂山庄酒店。6月16日11时许，被告人陈少龙将从事车辆抵押业务的谢某1电话提供给李英平，随后，李英平用李赟的手机联系谢某1，并约定下午14时许在怡园D区见面押车。下午14时许，被告人李赟、李英平驾车到怡园D区和谢某1、周某见面。因周某的抵押合同在停放桂都大酒店的车里，于是周某、谢某1、李赟、李英平等人就到桂都大酒店去拿抵押合同。到了桂都大酒店后，李英平将自己的位置发给陈少龙，陈少龙开着中午从“奇奇”车行租来的凯美瑞车送夏某到桂都大酒店附近等候。16时许，李英平和周某谈好以8万的价格将大众迈腾抵押，扣除利息、停车费，周某给付被告人李英平73900元，双方在二手车抵押协议、机动车抵押借款合同、授权委托书上签字后，周某用尾号7475的农行卡给李英平的尾号0108建行卡转账7万元，给付现金3900元。被告人李英平将大众迈腾及一把车锁匙交给周某后，离开桂都立即给夏某打电话。夏某接到电话后从陈少龙车上下车到桂都大酒店停车处，趁周某等人在桂都大厅迈腾车无人看管之机，将迈腾车按李英平事先交待的往三明方向开去，并电话告知李英平车子已开走了。随后，李英平打电话让李赟到城西加油站去接他。之后，李赟打电话给被告人章秀军让章秀军在城西加油站等，后被告人章秀军、李赟、陈少龙先后到达加油站，被告人李英平、李赟、章秀军一起乘坐被告人陈少龙租来的别克小车上高速，到南台高速服务区夏某会合。尔后，被告人李英平、陈少龙、李赟、夏某、章秀军一起乘坐盗窃回来的大众迈腾轿车到三明，在三明悦竹宾馆入住。期间，被告人章秀军、陈少龙先后询问李英平车抵押情况，李英平告知抵押到款73900元后，按被告人陈少龙的建议将建设银行卡的钱转到微信和支付宝上，以防报警，钱被冻结取不出来。在三明悦竹宾馆入住后，被告人李英平用支付宝转38300元，微信转5000元给陈少龙，通过章秀军的微信转账给李赟4000元。并通过转账到章秀军建行卡上提现7500元，分给被告人陈少龙、李赟、夏某每人1500元，分给被告人章秀军600元。 三、寻衅滋事罪 2015年11月13日凌晨，被告人陈少龙、李赟、谢某2（已判决），三人至上海市闵行区田林路1400号被害人沈某经营的棋牌室内，因找寻“大胡子”未果，便持棍棒对该正在营业的棋牌室进行打砸并打砸棋牌室内东西，造成物损价值人民币2369元，并造成被害人沈某面部轻微伤。嗣后，三人又至一海市闵行区嘈宝路1467弄9区36号沈某经营的棋牌室，再次持棍棒对该正在营业的棋牌室进行打砸。造成物损价值人民币1616元人民币。 针对上述指控，公诉机关提供了相应的证据。公诉机关认为，被告人李赟、魏美军违背妇女意愿，以暴力、胁迫手段轮奸妇女，其行为应当以强奸罪追究刑事责任；被告人李英平、李赟、陈少龙以非法占有为目的，秘密窃取公私财物数额巨大，其行为应当以盗窃罪追究刑事责任；被告人李赟、陈少龙无事生非，逞强耍横，随意损毁公私财物并致一人轻微伤，其行为应当以涉嫌寻衅滋事罪追究刑事责任；被告人章秀军明知李英平给付的钱款是李英平等人实施犯罪所得，仍予以窝藏转移，其行为应当以掩饰、隐瞒犯罪所得罪追究刑事责任。 附带民事诉讼原告人连某请求依法判决被告人李赟、魏美军共同赔偿156017.53元。具体费用为：医疗费7536.03元、住院伙食补助费20元／天×15天=300元、营养费3600元、误工费169.79元／天×（15＋150）天=23108.25、住院期间护理费169.79元／天×15天=2546.85元、出院后护理费169.79元／天×60天=10187.4元、交通费2000元、精神损害抚慰金20000元、残疾赔偿金36014元／年×20年×10％=72028元、被抚养人生活费12911元／年×20年×10％×2人×1／4=12911元、鉴定费1800元。 被告人李赟对强奸罪有异议，认为是说好出台的，连某是自愿上车的，要跟她发生性关系她是知道的。其辩护人认为被告人没有形成轮奸的合意，不属于轮奸；被告人李赟如实供述、在盗窃案中是从犯、在寻衅滋事案中赔偿被害人经济损失、取得被害人的谅解等，请求从轻处罚就附带民事诉讼部分被告人李赟提出只打了被害人两巴掌，其他都是魏美军造成的，跟其没有关系。其诉讼代理人认为，应确定被告人李赟和魏美军的责任分额，刑事附带民事诉讼原告人提出的医疗费、住院伙食补助费、鉴定费没有异议，对误工费、护理费、营养费计算标准高，交通费金额高，残疾赔偿金应按照农村标准计算，被扶养人生活费、精神抚慰金没有依据。 被告人魏美军认为在案发之前有长期吃精神类的药物，其精神方面是有问题的，希望能重新鉴定。就附带民事诉讼部分被告人魏美军未提出答辩意见。 被告人李英平对指控的事实没有异议，辩解不是盗窃，陈少龙是说怕转账错了银行卡被封，而不是说以防报警。 被告人陈少龙辩解没有说以防报警卡会被封掉这些事情，只是想让他们还钱。 被告人章秀军对指控的事实和罪名均没有提出异议，未提出辩解意见。 经审理查明，一、强奸罪 2017年7月25日0时许，被告人李赟、魏美军离开浦某2县城西钱柜音乐会所KTV时，连某索要400元的陪酒小费，被告人李赟在王某1劝说下支付400元后邀请连某外出吃夜宵。连某坐上闽G×××××轿车后，由被告人李赟驾车前往临江镇。当轿车行经莲塘镇下沙路段时，被告人魏美军怕酒喝多了的李赟驾车出事故就由其驾车。被告人李赟就到坐车后排，开始搂着连某肩膀，亲、摸连某。遭到拒绝后，被告人李赟就朝连某的脸部、头部击打几下，并称“好好和你说话不听，非要我动粗”。当行经临江镇樟元山隧道时，被告人李赟见连某打开车后门准备跳车，就将其拉回车内；待驾车驶出樟元山隧道时，被告人李赟、魏美军二人见连某跳车跑走，就快速下车抓住连某，被告人李赟使劲掐住连某的脖子并威胁“你给我老实点，这里是坟场，不然就挖个坟给你”，上车后将连某夹在车后排中间，被告人李赟不理连某的求饶，朝其脸部、头部猛击几下。被告人魏美军继续驾车往永兴镇方向行驶，被告人李赟在车后排强行与连某发生性关系，在此期间被告人魏美军也伸手去摸连某的胸部。十几分钟后，被告人魏美军将车停在路边，待李赟下车后，被告人魏美军到车后排强行与连某发生性关系。后被告人魏美军继续驾车，被告人李赟则在车后排继续与连某发生性关系。后车行至永兴路口停下，被告人李赟将连某拉到车后，再次强行与连某发生性关系，被告人魏美军则去抚摸连某的胸部。返回浦某2城关后，近2时许，被告人魏美军与连某在浦城县小区附近下车。在步行期间，连某多次以胸口痛要求送其去医院检查，均遭到被告人魏美军拒绝。4时许，被告人魏美军将连某带到其浦城县兴浦西一区24号租住的房间内，欲与连某发生性关系，遭到连某的拒绝。5时许，连某趁被告人魏美军外出之机，从被告人魏美军出租屋大门（两米多高）跳下，致腰部L1椎体压缩性骨折，后被群众救走。经鉴定：连某的损伤（L1椎体压缩性骨折）为轻伤二级；连某的面部、左眼、四肢等部位的挫伤为轻微伤。 上述事实，有下列经庭审举证、质证的证据证实： 1．书证：户籍证明，证实被告人李赟、魏美军作案时已达刑事责任年龄；违法犯罪信息查询记录表及刑事判决书，证实被告人李赟、魏美军的前科情况；到案经过，证实被告人李赟、魏美军于2017年7月25日在三明市梅列区西街与溪边路口被抓获到案；残疾人证件、浦城县第三医院疾病证明书、出院记录、住院病历，证实被告人魏美军曾患精神病情况，属精神残疾二级的残疾人；租车租赁合同，证实被告人李赟于2017年7月23日在福建省三明市三元区顺通汽车租赁有限公司租了一辆车牌号为闽G×××××的小轿车；浦城县县医院出院记录、病历、检查报告单、放射科诊断报告单、MRI报告单、超声诊断报告单、病历证明书、门急诊病历以及南平市第一医院CT检查报告单门诊病历，证实被害人连某的伤情；扣押清单、发还清单，证实闽G×××××车牌的银灰色大众帕萨特轿车轿车一辆已发还福建省三明市三元区顺通汽车租赁有限公司，华为移动手机一台、女式高跟鞋一双已发还被害人连某。 2．证人证言： （1）证人王某1证言，证实被害人连某在2017年7月25日凌晨0时许随同被告人李赟、魏美军坐上一辆轿车出去： （2）证人张某1证言证实，案发后被告人魏美军有发微信给她，告知说被抓要判十年以上刑； （3）证人陈某1证言，证实案发后被告人魏美军有打电话将其强奸的事告诉其母亲，魏美军曾患有精神方面疾病； （4）证人魏某1证言，证实案发后被告人魏美军有发微信告知其犯强奸的事，魏美军曾患有精神方面疾病； （5）证人张某2、郑某2、王某2证言证实，2017年7月24日晚，被告人李赟、魏美军在钱柜KTV喝酒、唱歌，被告人李赟有叫小姐，被告人魏美军在KTV表现正常； （6）证人练某、潘某、董某的证言，证实被告人魏美军在羁押期间向同号房人陈述是因犯强奸进来的，在号房行为举止正常； （7）证人林某1、魏某2的证言证实，被告人魏美军曾患精神病； （8）证人杨某的证言，证实其阿姨有将浦城县兴浦西一区1号房的三层自建房租给一个姓赖的男子住； （9）证人赖某的证言，证实其将租来的浦城兴浦西一区24号房给被告人魏美军住，案发后被告人魏美军有打电话告知其已犯案及让其母亲到房间整理。 （10）证人林某2的证言，证实林某2应连某的请求帮助报警的事实。 （11）证人钟某的证言，证实被告人李赟于2017年7月23日到其店租闽G×××××号银灰色大众帕萨特轿车，2017年7月25日13时39分，被告人李赟开车载一个男性到店里还车。 3．被害人连某的陈述，证实她因不同意和被告人李赟发生性关系，被被告人李赟殴打，后被迫与被告人李赟、魏美军发生性关系。 4．被告人的供述与辩解： （1）被告人李赟的供述与辩解，证实他因被害人连某不同意和李赟发生性关系，对被害人进行殴打后，同被告人魏美军先后强行与被害人连某发生性关系； （2）被告人魏美军的供述与辩解，证实被告人李赟因被害人连某不同意和李赟发生性关系，就对被害人进行殴打，并强行与被害人连某发生性关系，之后他亦强行与被害人连某发生性关系。 5、辨认笔录：被害人连某辨认出穿黑色衣服男子和穿白色衣服男子分别系被告人魏美军和被告人李赟；证人王某1辨认出穿黑色衣服男子系被告人魏美军，穿白色衣服的男子系被告人李赟，玉儿系被害人连某；证人张某1辨认出姓魏的男子系被告人魏美军；证人张某2辨认出30几岁穿黑色服的男子系被告人魏美军；证人王某2辨认出30几岁穿黑色服的男子系被告人魏美军；证人林某2辨认出自称被人殴打并被强奸的穿红色花裙的女子系被害人连某。 6．鉴定意见：南平市公安局物证鉴定所法庭科学DNA鉴定书，证实被害人连某阴道拭子（检出精斑）、内裤上斑迹（检出精斑）为魏美军所留的可能性是其他无关个体所留可能性的8.30879＊1021倍；浦城县公安局物证鉴定室鉴定书，证实被害人连某腰部损伤导致L1椎体压缩性骨折，属于轻伤二级；面部、左眼、四肢多部位挫伤、表皮剥脱伤，属于轻微伤；衢州市第三医院司法鉴定所法医精神病鉴定意见书，证实被告人魏美军医学诊断为双相情感障碍，案发时及目前均为缓解状态。法律能力评定为作案时具有完全刑事责任能力。 7．现场指认笔录、现场勘验笔录、现场平面示意图及照片，证实案发现场的情况。 二、盗窃罪，掩饰、隐瞒犯罪所得罪 2017年6月初，被告人李英平和夏某（另案处理）聊天时听夏某说：“买辆车，然后把买来的车子拿去抵押，等抵押 款到手后，再将车子偷开回来，然后再次把车子拿去抵押”的赚钱方法后，决定按夏某讲的方法去“赚钱”。6月6日，被告人李英平与夏某在三明鑫马车行看中了一辆大众迈腾小车，明白了购车相关情况后，向被告人陈少龙、李赟借3000元付买车定金，并告知陈少龙、李赟“把车买回来后，将车拿去抵押给别人，钱到手后，将抵押的车开回来。这样可以赚一、二十万，就有钱还了”。随后陈少龙转了2000元、李赟转了1000元到李英平的微信。李英平到鑫马车行付了购车订金。6月13日，被告人李英平再次向李赟、陈少龙借了35000元后到鑫马车行交了大众迈腾车的首付款，将车提出并办理了车辆相关手续。6月14日，被告人李英平与夏某在三明联系好商家准备以75000万的价格将新买的闽HEW922B大众迈腾轿车抵押，因商家看到该车辆行驶证是6月13日刚过户的，对此抵押行为生疑，抵押未果。当日被告人李英平、李赟、陈少龙与夏某等人就驾驶新车到浦某2。6月15日，被告人李赟、陈少龙驾驶新车到建阳火车站附近一家4S店，以1000元的价格配了一把该车钥匙，二人于16日凌晨到李英平、夏某入住的丹桂山庄酒店。6月16日11时许，被告人陈少龙告知李英平从事车辆抵押业务的谢某1电话，随后，李英平用李赟的手机联系谢某1，并约定下午14时许到怡园D区见面押车。下午14时许，被告人李赟、李英平驾车到怡园D区和谢某1、周某见面。因抵押合同在周某停放于桂都大酒店的车内，周某、谢某1、李赟、李英平等人就到桂都大酒店去拿抵押合同。到了桂都大酒店后，李英平将自己的位置发给陈少龙，陈少龙开着中午从“奇奇”车行租来的凯美瑞车送夏某到桂都大酒店附近等候。16时许，李英平和周某谈好以8万的价格将大众迈腾抵押，扣除利息、停车费后，周某给付被告人李英平73900元，双方在二手车抵押协议、机动车抵押借款合同、授权委托书上签字后，周某用尾号7475的农行卡给李英平的尾号0108建行卡转账7万元，给付现金3900元。被告人李英平将大众迈腾及一把车锁匙交给周某后，离开桂都立即给夏某打电话。夏某接到电话后从陈少龙车上下车，走到桂都大酒店停车处，趁周某等人在桂都大厅迈腾车无人看管之机，将迈腾车按李英平事先交代的往三明方向开去，并电话告知李英平车子已开走了。随后，李英平打电话让李赟到城西加油站去接他。李赟则打电话给被告人章秀军，让章秀军在城西加油站等。被告人章秀军、李赟、陈少龙先后到达加油站，被告人李英平、李赟、章秀军一起乘坐被告人陈少龙租来的别克小车上高速，到南台高速服务区与夏某会合。尔后，被告人李英平、陈少龙、李赟、夏某、章秀军一起乘坐盗窃回来的大众迈腾轿车到三明，在三明悦竹宾馆入住。期间，被告人章秀军、陈少龙先后询问李英平车抵押情况，李英平告知抵押到款73900元后，按被告人陈少龙的建议将建设银行卡的钱转到微信和支付宝上。在三明悦竹宾馆入住后，被告人李英平用支付宝转38300元，微信转5000元给陈少龙，通过章秀军的微信转账给李赟4000元。并通过转账到章秀军建行卡上提现7500元，分给被告人陈少龙、李赟、夏某每人1500元，分给被告人章秀军600元。 上述事实，被告人李英平、李赟、陈少龙、章秀军在开庭过程中亦无异议不持异议，且有经庭审举证、质证的公诉机关提供的户籍证明、扣押决定书、扣押清单、高速公路监控信息、协助查询财产通知书、银行卡客户交易明细清单、微信、支付宝转账记录、机动车辆抵押借款合同复印件等书证；证人夏某、谢某1、蒋某、熊某等人的证言；被害人周某的陈述；被告人李英平、李赟、陈少龙、章秀军的供述与辩解；鉴定结论；辨认笔录等证据证实，足以认定。 三、寻衅滋事罪 2015年11月13日凌晨，被告人陈少龙、李赟、谢某2（已判决），三人到上海市闵行区田林路1400号被害人沈某经营的棋牌室内，因找寻“大胡子”未果，便持棍棒对正在营业的棋牌室进行打砸，造成物损价值人民币2369元，并造成被害人沈某面部轻微伤。嗣后，三人又至上海市闵行区嘈宝路1467弄9区36号沈某经营的棋牌室，再次持棍棒对正在营业的棋牌室进行打砸，造成物损价值人民币1616元人民币。2017年9月8日，谢建友被上海市闵行区人民法院判处拘役六个月，缓刑一年。 上述事实，被告人陈少龙、李赟在开庭过程中亦无异议，且有经庭审举证、质证的公诉机关提供的谅解书、收条、刑事判决书等书证；证人谢某2、彭某等人的证言；被害人沈某的陈述；被告人李赟、陈少龙的供述与辩解；鉴定意见；辨认、指认笔录、现场勘查笔录、现场图、现场照片等证据证实，足以认定。 庭审中，附带民事诉讼原告人连某向本院提供以下证据： 1、《起诉书》，证明2017年7月25日凌晨，连某遭二被告人多次殴打、猥亵、强奸，在逃跑过程中摔伤的事实经过情况； 2、病例、疾病证明书、入院病例、出院记录、检查检验报告单，证明连某的受伤情况及治疗检查经过情况，连某因本次伤害事故共住院治疗15天，且医嘱建议，出院后卧床休息； 3、医疗费用发票、费用清单，证明连某因此次伤害事故花费的医疗及检查费用情况； 4、租车费用发票，证明连某因治疗此次伤情，所花费的部分交通费用； 5、影像诊断报告单、医疗费发票及费用清单，证明连某因此次事故造成的轻伤情况以及因复查此次伤情所花费的部分医疗检查费用； 6、家庭关系证明一份，证明连某的被抚养人情况； 7、临时居住证，证明连某的经常居住地为城镇，本案相关赔偿标准应当适用城镇标准； 8、车票，证明连某因此次事故花费的部分交通费用情况； 9、鉴定意见书，证明连某的伤情经司法鉴定机构鉴定构成人体损伤十级，误工天数150天，出院后护理期60天，且需要一人护理，营养期60天。被告人李赟及魏美军对以上证据不持异议，被告人李赟的诉讼代理人认为临时居住证已经过期，不能证明刑事附带民事诉讼原告人居住情况，只能以农村标准计算残疾赔偿金。 福建省2017年度交通事故赔偿数据，2016年福建省城镇居民人均可支配收入36014.3元／年，农村居民人均可支配收入14999.2元／年，城镇居民人均生活消费支出25005.5元／年，农村居民人均生活消费支出12910.8元／年。农、林、牧、渔业在岗职工年平均工资51121元／年。 本院认为，被告人李赟、魏美军违背妇女意愿，以暴力、胁迫手段轮奸妇女，其行为构成强奸罪；被告人李英平、李赟、陈少龙以非法占有为目的，秘密窃取公私财物数额巨大，其行为已构成盗窃罪；被告人李赟、陈少龙无事生非，逞强耍横，随意损毁公私财物并致一人轻微伤，其行为已构成寻衅滋事罪；被告人章秀军明知李英平给付的钱款是李英平等人实施犯罪所得，仍予以窝藏转移，其行为已构成掩饰、隐瞒犯罪所得罪，公诉机关指控的罪名成立。案发后，被告人李英平、陈少龙投案自首，依法可以从轻或减轻处罚；被告人李赟、魏美军、章秀军在归案后，能如实供述自己所犯罪行，可从轻处罚；在盗窃案中，被告人李赟、陈少龙提供借款购车等辅助作用，在共同犯罪中所起作用相对较小，系从犯，应当从轻或减轻处罚；在寻衅滋事案中，赔偿被害人经济损失，取得被害人的谅解，可酌情从轻处罚。对被告人李赟的辩护人提出的被告人李赟如实供述、在盗窃案中是从犯、在寻衅滋事案中赔偿被害人经济损失、取得被害人的谅解等，请求从轻处罚的意见予以采纳；对被告人魏美军的辩护人提出的被告人魏美军如实供述，请求从轻处罚的意见予以采纳。对被告人李赟的辩护人提出二被告人没有形成轮奸合意的意见，经查，被告人李赟、魏美军二人在连某跳车跑走时共同下车抓住连某，且在被告人李赟强行与被害人发生性关系时，被告人魏美军伸手抚摸被害人胸部，被告人李赟强行与被害人发生性关系后，被告人魏美军又与被害人强行发生性关系，后被告人李赟再次强行与被害人发生性关系，二人行为相互配合并形成契意，故该辩解与事实和法律不符，本院不予支持。被告人魏美军提出重新鉴定的请求，经查，被告人魏美军在案发前一直用精神类药物，已经处于缓解状态，且案发前行为表现正常，案发后用微信聊天能明确所犯罪行，羁押后行为举止正常，经过鉴定作案时具有完全刑事责任能力。故该请求本院不予支持。对于附带民事诉讼原告人连某与被告人李赟、魏美军讼争的医疗费、住院伙食补助费、营养费、误工费、护理费、交通费、残疾赔偿金、被抚养人生活费、鉴定费等，本院经评判认为：1、医疗费7536.03元、住院伙食补助费300元、鉴定费1800元，被告人不持异议，本院予以支持；2、误工费为140元／天×（15＋150）天=23100元；3、护理费140元／天×（15＋60）天=10500元；4、营养费以2000元计算为宜，5、交通费以1000元计算为宜；6、因附带民事诉讼原告人连某提供的证据不足以证实其住所地或经常居住地在城镇，故残疾赔偿金为14999.2元／年年×20年×10％=29998.4元；7、被抚养人生活费为20年×12910.8元／年×10％×2人÷4=12910.8元。以上本院予以支持的合计89145.23元。被告人魏美军将附带民事诉讼原告人连某带回出租屋，而其伤情主要是跳出租屋大门造成，故被告人魏美军承担80％赔偿责任，被告人李赟承担20％赔偿责任。据此，根据《中华人民共和国刑法》第二百三十六条第三款第（四）项、第二百六十四条，第二百九十三条、第三百一十二条、第二十五条第一款、第二十七条、第六十七条第一、三款，第五十六条第一款、第五十五条第一款、第五十二条、第五十三条第一款，第七十二条，第七十三条第二、三款，第三十六条第一款和《中华人民共和国侵权责任法》第十条、第十二条、第十六条及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条，第二十八条之规定，判决如下： 一、被告人李赟犯强奸罪，判处有期徒刑十一年，剥夺政治权利二年；犯盗窃罪判处有期徒刑二年，并处罚金人民币10000元；犯寻衅滋事罪判处拘役六个月；决定执行有期徒刑十二年，剥夺政治权利二年，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月25日起至2029年7月24日止。罚金于罚金于判决生效后十日内缴纳。） 二、被告人魏美军强奸罪，判处有期徒刑十年六个月，剥夺政治权利二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月25日起至2028年1月24日止。） 三、被告人李英平犯盗窃罪，判处有期徒刑二年，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月19日起至2019年6月18日止。罚金于判决生效后十日内缴纳。） 四、被告人陈少龙犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币一万元；犯寻衅滋事罪，判处拘役六个月；决定执行有期徒刑一年六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月22日起至2018年12月21日止。罚金于判决生效后十日内缴纳。） 五、被告人章秀军犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，缓刑一年，并处罚金二千元。 （缓刑考验期，从判决确定之日起计算。罚金于判决生效后十日内缴纳。） 六、附带民事诉讼被告人李赟、魏美军应赔偿附带民事诉讼原告人连某医疗费、住院伙食补助费、营养费、误工费、护理费、交通费、残疾赔偿金、鉴定费共计人民币89145.23元，其中被告人李赟承担20％，即人民币17829.05元，被告人魏美军承担80％，即人民币71316.18元。 七、扣押在案的HEW922B大众迈腾轿车返还周某保管。 八、扣押在公安机关的OPPO手机一部、黑色Iphone手机一部，由扣押机关依法处置。 九、驳回附带民事诉讼原告人连某的诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向南平市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长缪方勇 人民陪审员姚紫文 人民陪审员张昕燕 二〇一八年三月三十日 书记员刘佳倩 附： 本案所依据的主要法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑期限为原判刑期以上五年以下，但不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《中华人民共和国侵权责任法》 第十条二人以上实施危及他人人身、财产安全的行为，其中一人或者数人的行为造成他人损害，能够确定具体侵权人的，由侵权人承担责任；不能确定具体侵权人的，行为人承担连带责任。 第十二条二人以上分别实施侵权行为造成同一损害，能够确定责任大小的，各自承担相应的责任；难以确定责任大小的，平均承担赔偿责任。 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人应当予以赔偿。 第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。 医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利力人可以待实际发生以后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予赔偿。 第二十条误工费根据受害人的误工时间和收入状况确定。 误工时间根据接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。受害人有固定收入的，误工费按照实际减少的收入计算。 受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。 第二十一条护理费根据护理人员的收入状况的护理人数、护理期限确定。 护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇用护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。 护理期限应计算至受害人恢复生活自理能力时止。受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况因素确定合理的护理期限，但最长不能超过二十年。 第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。 第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。 受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。 第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。 第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。被扶养人为未成年人的，计算至十八周岁；被扶养人为无劳动能力又无其他生活来源的，计算二十年。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。","writId":"0469ef7931d0855b5657e2db91d3081756f","writName":"连某、李赟、魏美军等强奸罪一审刑事判决书"}
