{"ajId":"344f15b0-37e8-4d21-b687-581b891d4bf5","ajName":"陈玉龙、杨涛保险诈骗一案","ajjbqk":" 嘉鱼县人民检察院起诉指控：2014年11月29日21时许，被告人陈玉龙授意被告人杨涛驾驶车牌为鄂L6J800小轿车，故意驶入长江干堤嘉鱼县护县洲路段长江支流中，并报警谎称同车的陈玉龙在长江支流中失踪，企图骗取陈玉龙在中美联泰大都会人寿保险有限公司和新华人寿保险股份有限公司投保的人身意外保险理赔金共800万元。同年12月2日，嘉鱼县公安局刑事侦查大队民警通过侦查发现陈玉龙伙同杨涛利用交通事故进行保险诈骗的事实并立案。 被告人杨涛从2012年12月5日起至2014年6月20日间，利用在咸宁建行信用卡中心申领的卡号为4367455158905716的龙卡信用卡多次恶意透支金额共计29659.45元，经开卡银行多次催缴超过3个月仍不归还。 指控上述事实的证据有：保险合同等书证、证人余某等人的证言、被告人陈玉龙、杨涛的供述与辩解、辩认笔录、视听资料。被告人陈玉龙、杨涛编造未曾发生的保险事故，骗取保险金，但保险诈骗未遂；被告人陈玉龙系累犯，二被告人的行为触犯了《中华人民共和国刑法》第一百九十八条第一款第（三）项、第二十三条第二款、第六十五条的规定，应当以保险诈骗罪追究上列被告人的刑事责任。被告人杨涛恶意透支信用卡，数额较大，杨涛一人犯数罪，其行为触犯了《中华人民共和国刑法》第一百九十六条第一款第（四）项、第六十九条的规定，应当以信用卡诈骗罪追究其刑事责任。 被告人陈玉龙对起诉书指控的事实供认不讳，并当庭自愿意认罪，无辩解意见。其辩护人的辩护意见：本案的未遂属未实施终了的未遂、且未造成损害后果、犯罪金额不应认定为800万元，请求对其减轻处罚。 被告人杨涛对起诉书指控的事实供认不讳，并当庭自愿意认罪，无辩解意见。 经审理查明： 一、被告人陈玉龙、杨涛保险诈骗的事实 2014年9月份，被告人陈玉龙授意被告人杨涛驾驶小轿车，故意驶入长江中，制造一起交通意外，并报警谎称同车的自己失踪，并承诺事成后会给一笔钱杨涛，因陈玉龙与杨涛是多年的朋友，且杨涛经济环境不好，又欠陈玉龙一、二万元钱，于是杨涛答应了。约一个月后，陈玉龙给杨涛讲了自己于2013年9月至2014年4月间，先后在新华人寿、大都会人寿、太平人寿、百年人寿、平安人寿投保了意外险，共计1050万元，并告知制造事故的具体方案，企图骗取保险金，并寻找合适的事故地点，多次寻找后最终确定长江干堤嘉鱼县护县洲路段。 2014年11月29日21时许，被告人杨涛一人驾驶自己所有的车牌为鄂L6J800的小轿车，故意驶入长江干堤嘉鱼县护县洲路段长江支流中，从车里钻出来爬上岸，在江堤上拦了一台的士，让司机报了警，谎称同车的陈玉龙在长江支流中失踪，后告诉陈玉龙的女朋友余某，余某在自己的房间清理陈玉龙的物品时，发现陈玉龙在保险公司投了保，于是向陈玉龙在中美联泰大都会人寿保险有限公司和新华人寿保险股份有限公司报案，在两家投保的人身意外保险理赔金共800万元。同年12月2日，嘉鱼县公安局刑事侦查大队民警通过侦查发现陈玉龙伙同杨涛利用交通事故进行保险诈骗的事实并立案。 另查明，被告人陈玉龙因被网上追逃，于2014年12月18日被湖北省竹溪县公安局民警抓获，先行临时羁押在竹溪县看守所二天，应当折抵刑期。 认定上述事实有下列证据： 1、证人余某的证言，证实了向二保险公司报案的时间及有关事实情节； 2、保险合同等书证，证实被告人陈玉龙在保险公司投保的有关情况； 3、现场指认照片、辩认笔录、视听资料在卷； 4、湖北省十堰市张湾区人民法院于2007年1月18日作出的（2007）张刑初字第4号刑事判决书，证明被告人陈玉龙犯诈骗罪被判处有期徒刑四年； 5、户籍信息：证明二被告人的出生日期等身份情况。 上述所列证据与被告人的供述相互印证，并经庭审举证、质证属实，本院予以确认。 二、被告人杨涛信用卡诈骗的事实 被告人杨涛从2012年12月5日起至2014年6月20日间，利用在咸宁建行信用卡中心申领的卡号为4367455158905716的龙卡信用卡多次恶意透支金额共计29659.45元，经开卡银行多次催缴超过3个月仍不归还。 认定上述事实有下列证据： 1、被告人杨涛申领信用卡相关资料在卷； 2、建行提供的信用卡对账单、查询信用卡交易明细，催收电话、短信号码及时间记录单在卷； 上述所列证据与被告人的供述相互印证，并经庭审举证、质证属实，本院予以确认。 ","cpfxgc":"本院认为，被告人陈玉龙、杨涛共同编造未曾发生的保险事故，骗取保险金，数额特别巨大；被告人杨涛恶意透支信用卡，数额较大，公诉机关指控被告人陈玉龙、杨涛保险诈骗的事实成立，二被告人的行为已构成保险诈骗罪，被告人陈玉龙在共同犯罪中作用相对较大、被告人杨涛在共同犯罪中作用相对较小。指控被告人杨涛信用卡诈骗的事实成立，被告人杨涛的行为构成信用卡诈骗罪。被告人陈玉龙系累犯，应从重处罚；被告人杨涛一人犯数罪，应数罪并罚，但二被告人保险诈骗未遂，并当庭自愿认罪，应依法比照既遂犯减轻处罚和可酌情从轻处罚。被告人陈玉龙的辩护人的这一辩护意见成立，予以采纳，其他辩护意见与查明的客观事实不符，不予采纳。依据《中华人民共和国刑法》第一百九十八条第一款第（三）项、第一百九十六条第一款第（四）项、第二十三条、第二十五条第一款、第六十四条、第六十五条、第六十九条和最高人民法院最高人民检察院《关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第六条第一款第二款第（一）（二）项第三款第四款的规定，判决如下：","pjjg":" 一、被告人陈玉龙犯保险诈骗罪，判处有期徒刑六年，并处罚金2万元（已交纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月20日起至2020年12月17日止。） 二、被告人杨涛犯保险诈骗罪，判处有期徒刑五年，并处罚金2万元，犯信用卡诈骗罪，判处有期徒刑一年，并处罚金2万元，决定执行有期徒刑五年，并处罚金4万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月2日起至2019年12月1日止。） 三、对被告人杨涛非法所得29659.45元予以追缴，返还给咸宁建行信用卡中心。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向咸宁市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省嘉鱼县人民法院 刑事判决书 （2015）鄂嘉鱼刑初字第00065号 公诉机关嘉鱼县人民检察院。 被告人陈玉龙。 辩护人张性林、殷德红，湖北凝聚律师事务所律师。 被告人杨涛。 嘉鱼县人民检察院以嘉检刑诉（2015）49号起诉书指控被告人陈玉龙犯保险诈骗罪、被告人杨涛犯保险诈骗罪、信用卡诈骗罪，于2015年5月28日向本院提起公诉。本院受理后依法组成合议庭，公开开庭进行了审理。嘉鱼县人民检察院指派检察员吴程出庭支持公诉，被告人陈玉龙及其辩护人殷德红、被告人杨涛均到庭参加诉讼，因案情复杂，依法上报上级法院延长审理期限并得到批准，经审委会讨论，现已审理终结。 嘉鱼县人民检察院起诉指控：2014年11月29日21时许，被告人陈玉龙授意被告人杨涛驾驶车牌为鄂L6J800小轿车，故意驶入长江干堤嘉鱼县护县洲路段长江支流中，并报警谎称同车的陈玉龙在长江支流中失踪，企图骗取陈玉龙在中美联泰大都会人寿保险有限公司和新华人寿保险股份有限公司投保的人身意外保险理赔金共800万元。同年12月2日，嘉鱼县公安局刑事侦查大队民警通过侦查发现陈玉龙伙同杨涛利用交通事故进行保险诈骗的事实并立案。 被告人杨涛从2012年12月5日起至2014年6月20日间，利用在咸宁建行信用卡中心申领的卡号为4367455158905716的龙卡信用卡多次恶意透支金额共计29659.45元，经开卡银行多次催缴超过3个月仍不归还。 指控上述事实的证据有：保险合同等书证、证人余某等人的证言、被告人陈玉龙、杨涛的供述与辩解、辩认笔录、视听资料。被告人陈玉龙、杨涛编造未曾发生的保险事故，骗取保险金，但保险诈骗未遂；被告人陈玉龙系累犯，二被告人的行为触犯了《中华人民共和国刑法》第一百九十八条第一款第（三）项、第二十三条第二款、第六十五条的规定，应当以保险诈骗罪追究上列被告人的刑事责任。被告人杨涛恶意透支信用卡，数额较大，杨涛一人犯数罪，其行为触犯了《中华人民共和国刑法》第一百九十六条第一款第（四）项、第六十九条的规定，应当以信用卡诈骗罪追究其刑事责任。 被告人陈玉龙对起诉书指控的事实供认不讳，并当庭自愿意认罪，无辩解意见。其辩护人的辩护意见：本案的未遂属未实施终了的未遂、且未造成损害后果、犯罪金额不应认定为800万元，请求对其减轻处罚。 被告人杨涛对起诉书指控的事实供认不讳，并当庭自愿意认罪，无辩解意见。 经审理查明： 一、被告人陈玉龙、杨涛保险诈骗的事实 2014年9月份，被告人陈玉龙授意被告人杨涛驾驶小轿车，故意驶入长江中，制造一起交通意外，并报警谎称同车的自己失踪，并承诺事成后会给一笔钱杨涛，因陈玉龙与杨涛是多年的朋友，且杨涛经济环境不好，又欠陈玉龙一、二万元钱，于是杨涛答应了。约一个月后，陈玉龙给杨涛讲了自己于2013年9月至2014年4月间，先后在新华人寿、大都会人寿、太平人寿、百年人寿、平安人寿投保了意外险，共计1050万元，并告知制造事故的具体方案，企图骗取保险金，并寻找合适的事故地点，多次寻找后最终确定长江干堤嘉鱼县护县洲路段。 2014年11月29日21时许，被告人杨涛一人驾驶自己所有的车牌为鄂L6J800的小轿车，故意驶入长江干堤嘉鱼县护县洲路段长江支流中，从车里钻出来爬上岸，在江堤上拦了一台的士，让司机报了警，谎称同车的陈玉龙在长江支流中失踪，后告诉陈玉龙的女朋友余某，余某在自己的房间清理陈玉龙的物品时，发现陈玉龙在保险公司投了保，于是向陈玉龙在中美联泰大都会人寿保险有限公司和新华人寿保险股份有限公司报案，在两家投保的人身意外保险理赔金共800万元。同年12月2日，嘉鱼县公安局刑事侦查大队民警通过侦查发现陈玉龙伙同杨涛利用交通事故进行保险诈骗的事实并立案。 另查明，被告人陈玉龙因被网上追逃，于2014年12月18日被湖北省竹溪县公安局民警抓获，先行临时羁押在竹溪县看守所二天，应当折抵刑期。 认定上述事实有下列证据： 1、证人余某的证言，证实了向二保险公司报案的时间及有关事实情节； 2、保险合同等书证，证实被告人陈玉龙在保险公司投保的有关情况； 3、现场指认照片、辩认笔录、视听资料在卷； 4、湖北省十堰市张湾区人民法院于2007年1月18日作出的（2007）张刑初字第4号刑事判决书，证明被告人陈玉龙犯诈骗罪被判处有期徒刑四年； 5、户籍信息：证明二被告人的出生日期等身份情况。 上述所列证据与被告人的供述相互印证，并经庭审举证、质证属实，本院予以确认。 二、被告人杨涛信用卡诈骗的事实 被告人杨涛从2012年12月5日起至2014年6月20日间，利用在咸宁建行信用卡中心申领的卡号为4367455158905716的龙卡信用卡多次恶意透支金额共计29659.45元，经开卡银行多次催缴超过3个月仍不归还。 认定上述事实有下列证据： 1、被告人杨涛申领信用卡相关资料在卷； 2、建行提供的信用卡对账单、查询信用卡交易明细，催收电话、短信号码及时间记录单在卷； 上述所列证据与被告人的供述相互印证，并经庭审举证、质证属实，本院予以确认。 本院认为，被告人陈玉龙、杨涛共同编造未曾发生的保险事故，骗取保险金，数额特别巨大；被告人杨涛恶意透支信用卡，数额较大，公诉机关指控被告人陈玉龙、杨涛保险诈骗的事实成立，二被告人的行为已构成保险诈骗罪，被告人陈玉龙在共同犯罪中作用相对较大、被告人杨涛在共同犯罪中作用相对较小。指控被告人杨涛信用卡诈骗的事实成立，被告人杨涛的行为构成信用卡诈骗罪。被告人陈玉龙系累犯，应从重处罚；被告人杨涛一人犯数罪，应数罪并罚，但二被告人保险诈骗未遂，并当庭自愿认罪，应依法比照既遂犯减轻处罚和可酌情从轻处罚。被告人陈玉龙的辩护人的这一辩护意见成立，予以采纳，其他辩护意见与查明的客观事实不符，不予采纳。依据《中华人民共和国刑法》第一百九十八条第一款第（三）项、第一百九十六条第一款第（四）项、第二十三条、第二十五条第一款、第六十四条、第六十五条、第六十九条和最高人民法院最高人民检察院《关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第六条第一款第二款第（一）（二）项第三款第四款的规定，判决如下： 一、被告人陈玉龙犯保险诈骗罪，判处有期徒刑六年，并处罚金2万元（已交纳）； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月20日起至2020年12月17日止。） 二、被告人杨涛犯保险诈骗罪，判处有期徒刑五年，并处罚金2万元，犯信用卡诈骗罪，判处有期徒刑一年，并处罚金2万元，决定执行有期徒刑五年，并处罚金4万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月2日起至2019年12月1日止。） 三、对被告人杨涛非法所得29659.45元予以追缴，返还给咸宁建行信用卡中心。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向咸宁市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长余跃 人民陪审员曾凡海 人民陪审员王兴潮 二〇一五年十月十五日 书记员李佳 附：相关法律条文及司法解释 《中华人民共和国刑法》 第一百九十八条有下列情形之一，进行保险诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处一万元以上十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处二万元以上二十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处二万元以上二十万元以下罚金或者没收财产： （一）……； （二）……； （三）投保人、被保险人或者受益人编造未曾发生的保险事故，骗取保险金的； （四）……； （五）……。 ……。 ……。 ……。 第一百九十六条有下列情形之一，进行信用卡诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）……； （二）……； （三）……； （四）恶意透支的。 前款所称恶意透支，是指持卡人以非法占有为目的，超过规定限额或者规定期限透支，并且经发卡银行催收后仍不归还的行为。 ……。 第二十五条共同犯罪是指二人以上共同故意犯罪。 ……。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 ……。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 最高人民法院最高人民检察院《关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》 第六条持卡人以非法占有为目的，超过规定限额或者规定期限透支，并且经发卡银行两次催收后超过3个月仍不归还的，应当认定为刑法第一百九十六条规定的“恶意透支”。 有以下情形之一的，应当认定为刑法第一百九十六条第二款规定的“以非法占有为目的”： （一）明知没有还款能力而大量透支，无法归还的； （二）肆意挥霍透支的资金，无法归还的； （三）……； （四）……； （五）……； （六）……。 恶意透支，数额在1万元以上不满10万元的，应当认定为刑法第一百九十六条规定的“数额较大”；数额在10万元以上不满100万元的，应当认定为刑法第一百九十六条规定的“数额巨大”；数额在100万元以上的，应当认定为刑法第一百九十六条规定的“数额特别巨大”。 恶意透支的数额，是指在第一款规定的条件下持卡人拒不归还的数额或者尚未归还的数额。不包括复利、滞纳金、手续费等发卡银行收取的费用。 ……。","writId":"034ce23be8fc641aca4468c55c84bb15f87","writName":"陈玉龙、杨涛保险诈骗一审刑事判决书"}
