{"ajId":"6712c9c6-e056-4960-9d6b-c05ecae1d545","ajName":"李飞等强奸罪一案","ajjbqk":" 北京市第二中级人民法院刑事判决认定： （一）2013年1月8日凌晨，李跃驾驶盗窃所得的金杯牌汽车伙同李飞、付志军、倪克军伺机抢劫，当行驶至北京市朝阳区双泉堡邮政所南侧京藏高速东侧路边时，李飞、付志军、倪克军将步行路过此地的被害人何×（女，时年38岁）劫持上车，并对何×进行暴力威胁。后李跃驾车行至大兴区一桥洞下停车，四名人先后强行与何×发生性关系，并劫取何×随身携带的人民币900元。 （二）2013年1月14日凌晨，李跃驾驶盗窃所得的金杯牌汽车伙同李飞、付志军、贾小军伺机抢劫，当行驶至北京市大兴区黄村镇芦花路临46号狼垡宾馆门前时，李飞、付志军、贾小军将步行路过此地的被害人侯×（女，时年24岁）劫持上车，对侯×进行言语暴力威胁，后驾车行至北京市大兴区芦城村欣航路1号院门前，强行劫取侯×随身携带的银行卡1张，后从卡内取款人民币现金5000元。期间，李跃在付志军、李飞、贾小军的协助下，强行与侯×发生性行为。 （三）2013年1月15日23时许，李跃驾驶盗窃所得的金杯牌汽车伙同李飞、付志军、贾小军伺机抢劫，当行驶至北京市西城区宣武医院门前路边时，李飞、付志军、贾小军将步行路过此地的被害人杨×1（女，时年35岁）劫持上车。因杨×1反抗，李飞、付志军、贾小军持木棍、斧子对杨×1进行殴打、威胁。当车行至北京市大兴区狼垡附近一偏僻路边，四人翻查被害人衣物，因杨×1挎包遗落，四人劫取财物未逞。后李跃等四人强行脱下杨×1衣服，李跃欲强行与杨×1发生性关系，恰被过路车辆内人员发现并追赶，李跃驾车逃跑至北京市房山区长阳镇政府附近时车辆撞墙，四人弃车逃跑。 （四）2013年1月11日凌晨，李跃驾驶盗窃所得的金杯牌汽车伙同李飞、付志军、倪克军伺机抢劫，当行至北京市海淀区远大路江南赋饭店对面时，将步行路过此地的被害人张×1（女，时年33岁）劫持上车，李跃驾车行至北京市大兴区黄村镇西大街附近，抢走张×1随身携带的人民币现金100余元以及邮政储蓄卡一张，李飞从卡内取款人民币20000元，后将张×1释放，抢劫所得伙分。 （五）李跃、付志军经预谋后，于2012年12月7日至9日的某夜间，在北京市大兴区黄村镇黄村西里43号楼前，将蔡×停放在此的一辆白色金杯牌中型普通客车（车牌号京FA＊＊72）窃走，经鉴定该车价值人民币7000元。车辆已被起获并发还被害人。 （六）李跃、付志军、李飞经预谋后，于2012年12月19日凌晨，在北京市通州区马驹桥镇金地格林小镇小区门口，将熊永安停放在此处的一辆白色金杯牌汽车（车牌号京NX＊＊48）窃走，经鉴定该车价值人民币57000元。车辆已被起获并发还被害人。 （七）李跃、付志军、李飞经预谋后，于2013年1月10日凌晨，在北京市通州区马驹桥镇西田阳村370号门前，将张×2停放在此的一辆白色金杯牌小型汽车（车牌号京GU＊＊65）窃走，经鉴定该车价值人民币35000元。车辆已起获并发还被害人。 （八）李跃、付志军、李飞经预谋后，于2013年1月13日凌晨，在北京市房山区拱辰街道瑞雪春堂小区东侧路边，将杨×2停放在此的一辆白色金杯牌小型普通客车（车牌号：京PJ＊＊23）窃走，经鉴定该车价值人民币54000元。车辆已起获并发还被害人。 李跃、李飞作案后于2013年1月21日被公安机关查获归案，同日在李跃的带领下公安机关将付志军、贾小军查获归案。倪克军于2013年3月10日被公安机关查获归案。 原判认定上述事实的证据有：证人证言，被害人陈述，勘验、检查、辨认笔录，物证照片、书证，鉴定意见，付志军、李飞、李跃、倪克军、贾小军的供述等。 原审人民法院认为，付志军、李飞、李跃、倪克军、贾小军结伙强行劫取他人财物，并违背妇女意志强行与其发生性行为，五人的行为均为已构成强奸罪、抢劫罪，其中，付志军、李飞、李跃、倪克军共同轮奸妇女，付志军、李飞、李跃强奸妇女多人，付志军、李飞、李跃多次抢劫。付志军、李跃、李飞还结伙盗窃机动车，数额巨大，三人的行为均已构成盗窃罪。五人所犯数罪均应依法惩处，并予以并罚。北京市人民检察院第二分院指控李跃、付志军、李飞犯强奸罪、抢劫罪、盗窃罪，倪克军、贾小军犯强奸罪、抢劫罪的事实清楚，证据确实充分，指控的罪名成立。鉴于李跃到案后能协助司法机关抓捕同案犯，有立功表现，且到案后能如实供述犯罪事实，依法对其从轻处罚。关于李跃、付志军、李飞、贾小军四人对杨×1实施抢劫未能得逞；付志军、李飞在李跃对侯×、杨×1实施强奸犯罪时起帮助作用，且对杨×1实施的强奸未能得逞等情节，在量刑时予以考虑。付志军、倪克军、贾小军到案后能如实供述所犯罪行，依法对其从轻处罚。李飞在其所犯盗窃罪中起次要辅助作用，系从犯，依法对其所犯盗窃罪从轻处罚。贾小军在针对侯×、杨×1的强奸犯罪中，起帮助作用，系从犯，且对杨×1的强奸犯罪未能得逞，依法对其从轻处罚。在案扣押物品依法一并处理。故认定付志军犯强奸罪，判处有期徒刑十三年，剥夺政治权利三年；犯抢劫罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金人民币二万六千元；犯盗窃罪，判处有期徒刑四年六个月，并处罚金人民币五千元；决定执行有期徒刑二十年，剥夺政治权利六年，并处罚金人民币三万一千元。李飞犯强奸罪，判处有期徒刑十三年六个月，剥夺政治权利三年；犯抢劫罪，判处有期徒刑十三年六个月，剥夺政治权利三年，并处罚金人民币二万八千元；犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币四千元；决定执行有期徒刑二十年，剥夺政治权利六年，并处罚金人民币三万二千元。李跃犯强奸罪，判处有期徒刑十三年，剥夺政治权利三年；犯抢劫罪，判处有期徒刑十一年，剥夺政治权利二年，并处罚金人民币二万二千元；犯盗窃罪，判处有期徒刑四年，并处罚金人民币四千元；决定执行有期徒刑二十年，剥夺政治权利五年，并处罚金人民币二万六千元。倪克军犯强奸罪，判处有期徒刑十一年，剥夺政治权利二年；犯抢劫罪，判处有期徒刑五年，并处罚金人民币一万元；决定执行有期徒刑十四年，剥夺政治权利二年，并处罚金人民币一万元。贾小军犯抢劫罪，判处有期徒刑四年，并处罚金人民币八千元；犯强奸罪，判处有期徒刑三年；决定执行有期徒刑六年，并处罚金人民币八千元。在案扣押付志军人民币四百元，发还被害人何×人民币十四元，发还被害人侯×人民币七十六元，发还被害人张×1人民币三百元；在案扣押贾小军人民币八百元，发还被害人侯×。继续追缴付志军、李飞、李跃、倪克军违法所得人民币八百八十六元发还被害人何×；继续追缴付志军、李飞、李跃、贾小军违法所得人民币四千九百二十六元发还被害人侯×；继续追缴付志军、李飞、李跃、倪克军违法所得人民币一万九千八百元发还被害人张×1。 付志军上诉提出，原判量刑过重。 李飞上诉提出，原判量刑过重。 经审理查明： （一）2013年1月8日凌晨，原审被告人李跃驾驶盗窃所得的金杯牌汽车伙同上诉人李飞、原审被告人付志军、倪克军伺机抢劫，当行驶至北京市朝阳区双泉堡邮政所南侧京藏高速东侧路边时，李飞、付志军、倪克军将步行路过此地的何×（女，时年38岁）劫持上车，并对何×进行暴力威胁。后李跃驾车行至大兴区一桥洞下停车，四人先后强行与何×发生性关系，并劫取何×随身携带的人民币900元。 上述事实，有下列证据证明： 1、被害人何×陈述：2013年1月8日1时30分许，何×从朝阳区八达岭高速双泉堡邮政所门口由南向北步行回暂住地，经过邮政储蓄所门口时被几个男子强行拉上一辆金杯车。当时车上有四个人，一个人开车，另外三个人在后边押着何×。之后车开到不知什么地方，三个人不让何×抬头，车开了一会儿，车上的另外三个人就开始脱何×衣服，当时怕他们打自己，也没有反抗，那三个人把何×的衣服扒光了。后车停在一个桥洞下，车上的四个人开始强奸何×，何×当时害怕也没有反抗。四人强奸完之后叫何×把衣服穿上，司机又开车走，他们把何×扔在西直门，何×自己打车回家。在车上的时候司机把何×衣兜内的900元人民币抢走了。在把何×往回送的时候，其中一个男子给何×留了一个手机号，叫何×和他们合作挣钱，找到男的后跟他们联系，他们好找那个男的要钱。 2、公安机关出具的“110”接处警记录、受案登记表、立案决定书证明：2013年1月8日16时50分，何女士报在双泉堡被劫。经了解，报警人于2013年1月8日1时许，在八达岭高速东侧被四名男子强行带上一辆金杯车，后被带到一陌生地点并在车上对报警人强奸。事主被抢现金900余元；该案于2013年1月8日立案。 3、北京市公安局朝分局出具的现场勘验检查笔录、现场及物证照片证明：现场位于北京市朝阳区双泉堡邮政所南侧京藏高速东侧辅路边，经勘查，未发现留有可疑痕迹物证。 4、北京中衡司法鉴定所出具的司法鉴定意见书证明：2013年1月8日，经对被害人何×进行身体检验，其外阴粘膜未见明显新鲜损伤；提取阴棉三枚、血卡一张。 5、公安机关出具的工作记录、扣押物品清单证明：现场勘查结束后，公安机关对何×案发时所穿的内裤及何×在生检过程中提取的阴棉进行送检。 6、北京市公安司法鉴定中心出具的法医物证鉴定书证明：何×阴道擦拭棉球（检测精斑）为混合结果，包含何×、李跃、李飞、倪克军的等位基因。 7、公安机关出具的工作记录证明：经询问，何×于案发后在京晨皮肤病医院门口报警，京晨皮肤病医院与双泉堡邮局相邻，为同一地点。 8、李跃供述：2013年1月初的一天，李跃和李飞、付志军、“老倪”一起在李跃的暂住地待着，李跃提议去抢劫，他们都同意了。当天凌晨1点左右，李跃开着偷来的金杯车带着他们出去转悠，寻找抢劫的目标。李跃等人在朝阳区八达岭高速路辅路的一个邮局门口，看见一个单身女子背着一个挎包在路上走，李跃对他们几个人说“这个看着像小姐，就抢她吧”，他们三个同意了。于是李跃开车靠近那名女子，停在她身后，付志军、李飞、“老倪”下车后强行将那个女子带上金杯车。那个女子上车后问干嘛，付志军说“没事，我们不伤害你，就是要钱，你把钱拿出来”。李跃开车往大兴区方向走，把车停到一个废弃的桥洞下面，付志军把这个女子随身携带的挎包拿过来，李跃和付志军翻了翻，从包里找出1100元左右的现金，李跃把钱拿出来放在车上了。李跃在车后座上强行与该女子发生了性关系，后付志军、李飞、“老倪”三人均强行与该女子发生了性关系。之后开车拉着这个女子顺着原路往城里走，不知道走到了什么地方，李跃停下车，给了该女子600元左右，给她打辆出租车让她走了。 辨认笔录证明：2013年1月22日，侦查员开车在李跃的带领下，来到八达岭高速出京方向沙滩桥向北方向，当行驶至双泉堡邮政储蓄所门口时，李跃讲其就是在此处伙同李飞等人抢劫了一名女子。 9、辨认笔录证明：李飞在12张不同男性正面免冠照片中辨认出10号（倪克军）是“老倪”。 10、付志军供述：2013年1月份一天夜里1点左右，李跃开车带着付志军、李飞、“老倪”来到朝阳区八达岭高速辅路一个邮局门口时，看见一个单身女子背着一个挎包在路上走，李跃说“这个单身，就抢她吧”，于是他开车靠近那名女子，停在她身边，付志军和李飞、“老倪”下车后强行将那个女子抱上了金杯车。后李跃开车往大兴方向走，开了一个小时左右，来到一个挺黑的桥洞下面，李跃把车停下了。李飞问这个女的是不是小姐，这个女的说是，李飞和付志军问“玩你行吗”，这个女的没有说话，李跃让她把衣服都脱掉，强行与这名女子发生了性关系，后付志军等三人均强行与该女子发生了性关系。李跃将这个女的随身携带的挎包拿过来，搜出900元左右的现金。后开车顺原路往城里走，不知道到了什么地方，李跃留下500元后还给这个女子400元左右，并给她打了辆出租车。李跃把他的手机号留给这名女子，说以后跟他联系，让这个女的找男的，一起抢劫赚大钱，然后就让这个女的走了。付志军等人每人分了100元，还有100元给车加油了。 辨认笔录证明：付志军在12张不同男性正面免冠照片中辨认出4号（倪克军）是与其共同实施抢劫、强奸的同案人“老倪”。 11、倪克军供述：那天晚上19点左右，小李开着金杯车带着倪克军和大李、小付出去抢劫，开车在外面转悠到凌晨1点左右，在一个过街天桥附近的邮局门口看见一个单身女子背着一个挎包在路上走，小李开车停在她身边，倪克军和大李、小付下车强行把她抬上车。小李开车往大兴方向走，到一个挺黑的地方把车停下，问这个女的是不是小姐，女的说是，小李说“让哥几个玩你行吗？把衣服脱了”，这个女的没说话，小付又问“玩你行不行啊”，这个女的还是没说话，小李说“动手把她衣服脱了”，然后倪克军等人一起把这个女的衣服脱下来。小李强行与这名女子发生了性关系，后倪克军等三人均强行与她发生了性关系。小李和大李把她挎包拿出来，搜出一叠百元面值的人民币。后开车拉着这个女的顺原路往城里走，不知道走到什么地方小李停下车，他拿出几张钞票给了这个女子，并给她打了辆出租车让她走了。小李给了倪克军100元。 （二）2013年1月14日凌晨，原审被告人李跃驾驶盗窃所得的金杯牌汽车伙同上诉人李飞、原审被告人付志军、贾小军伺机抢劫，当行驶至北京市大兴区黄村镇芦花路临46号狼垡宾馆门前时，李飞、付志军、贾小军将步行路过此地的侯×（女，时年24岁）劫持上车，对侯×进行言语暴力威胁，后驾车行至北京市大兴区芦城村欣航路1号院门前，强行劫取侯×随身携带的银行卡1张，后从卡内取款人民币现金5000元。期间，李跃在付志军、李飞、贾小军的协助下，强行与侯×发生性行为。 上述事实，有下列证据证明： 1、被害人侯×陈述：2013年1月13日下午3点多侯×从河北坐火车来北京，侯×的男朋友开车来接，晚上住在大兴区黄村镇狼垡村金色港湾洗浴中心。第二天凌晨1点多侯×到黄村医院挂急诊给男朋友拿药，出了医院往宾馆方向走，一辆白色金杯车朝侯×迎面开来，当时车速挺快的，路过侯×身边之后调头，侯×感觉不对劲，当时大街上没有人，就朝有灯光的地方跑，他们从车上下来追侯×，没跑多远就被他们追上了。他们总共三个人，一个抱着我的腰，另两个抬着腿把侯×抱上了车，期间侯×一直在挣扎。上车后他们问侯×是不是小姐，侯说不是，他们不相信，说侯×撒谎，感觉特别凶，说要再不老实就用斧子把侯×砍了活埋了。他们把车开到挺偏的地方，停车后问侯×身上有什么东西，侯×把身上的钱都拿了出来，他们嫌少，在侯×身上找到了银行卡，问侯×要了身份证号、银行卡密码。他们开车在附近转，后停在路边，坐在副驾驶的男子下车去银行取钱，驾驶座上的男子让侯×把衣服脱了，侯当时害怕不敢反抗，旁边后排坐的两名男子脱的侯×衣服，驾驶座的男子把驾驶座给放倒了，旁边的两名男子把侯×抬到了驾驶座上，驾驶座上的男子把侯×强奸了，旁边坐的两名男子摁着侯×肩膀。他还威胁侯×如果再哭就拿斧子把侯×砍了。大约一二分钟后他在侯×体内射精。过了一段时间取钱的男子回来了，驾驶座的男子让取钱的男子拿了二千元钱，又转身朝后排的一男子说我就不送你了，你自己坐公交去北京西站吧。那名男子下车后，开车走了没走多远车停了，开车男子给了侯×一百元钱让侯打车回去，侯×下车后走到一家印刷厂门口，找传达室的老大爷给男朋友打电话，过了20分钟男朋友开车来了。回到宾馆将被人抢劫、强奸的事告诉男朋友，他就报警了。他们从侯×银行卡里取走了5000元整，侯×办理过短信提醒，出去买药时没带手机，回来后看的手机，当时是凌晨4时59分发来的信息，之后取完钱银行卡也没有还侯×，别的东西都还给侯×了。 2、证人陈×1（侯×之男友）证明：陈×1来北京验车，女朋友侯×特意从河北坐火车来北京，晚上二人住在大兴区黄村镇狼垡村金色港湾会馆。后半夜陈×1突然咳嗽得特别厉害，侯×下楼在宾馆附近给陈×1买药。夜里5点左右陈×1听见电话响，醒了看见手机有5条短信，都是银行信息，银行卡里取出了5000元整。陈×1感觉肯定出事了，赶忙下楼找侯×，附近找了没找到，回宾馆开车在附近沿路找，没过多长时间接到侯×的电话，让陈×1去大兴区黄村镇芦城菜市场门口接她。陈×1到了之后侯×从市场对面的一家印刷厂走出来，到了宾馆她说被人抢劫、强奸了，说买药的时侯一辆大面包车，好像是金杯车，车上总共4个人，把她拉上车，然后带到一个地方抢的钱，还有一个人碰了她，后陈×1报了警。 3、证人夏炳友证明：夏炳友是盛兰印刷厂保安，平时在印刷厂门口保安室值班。2013年1月13日晚上夏炳友值班，次日凌晨5点多正睡觉，听见有人敲窗户，有一个女孩挺着急的说被人抢钱了，还要把她给活埋了，她说那伙人应该还没走远，怕他们报复不敢报警，然后借电话给她男朋友打电话，过了大约半个多小时，她男朋友开车过来，把车停在对面菜市场门口，那女孩就赶紧上车走了。那女孩说她刚来北京，分不清东南西北，是被别人开车拉过来的，抢了她的银行卡取的钱。 4、公安机关出具的“110”接处警记录、受案登记表、立案决定书证明：2013年1月14日6时27分，陈×1拨打“110”报警，称其女朋友被人从狼垡带到芦城附近强奸、抢劫；该案于2013年1月15日立案。 5、北京市公安局大兴分局出具的现场勘验检查笔录及现场照片证明：现场位于北京市大兴区黄村镇狼垡芦花路临46号狼垡宾馆门前，现场未发现可疑痕迹物证；侯×提供了内裤和阴棉。 6、北京市公安局大兴分局出具的扣押物品清单证明：被害人侯×案发时所穿内裤一条扣押在案的情况。 7、北京市公安司法鉴定中心出具的法医物证鉴定书证明：在排除同卵双胞胎和其他外源性干扰的前提下，支持送检侯×内裤（检测精斑）检材为李跃所留；侯×阴棉（检测精斑）检材为混合结果，与侯×、李跃的DNA混合产生的结果相符。 8、中国农业银行股份有限公司北京望盛园支行出具的借记卡明细对账单证明：侯×6228＊＊8914银行卡于2013年1月14日被现支3次，分别为2000元、2000元、1000元，共人民币5000元。 9、李跃供述：一天夜里大约凌晨一二点钟，李跃和李飞、付志军、贾小军开车来到大兴区狼垡村附近一条路边寻找抢劫目标，看见一个单身女子在路边步行，他们三个人强行将这个女子拉上车，李跃开车到大兴区芦城村一个工厂附近，停车后付志军管她要钱，她从身上掏出几十元现金，付志军问还有没有钱，她拿出一张银行卡说卡上有5000元，付志军逼问密码，吓唬她说不给钱就打她，她就说了。李跃开车在附近找银行，在一个僻静的路边把车停下，李跃来到后座，把这个女子的裤子脱下来，强行与她发生了性关系。当时有一辆车路过可能看见李跃等人了，那辆车上下来一个人往车里看，拿着手机光照，李跃害怕赶紧从她身上下来，开车就跑了。后在路边找到一个银行，付志军在ATM机上取钱，回到车上分给李跃和李飞、贾小军每人1000元，他自己留2000元，把那张银行卡扔了。 辨认笔录证明：2013年2月6日，民警在李跃的带领下，行至大兴区狼垡村金色港湾门口时，李跃指出此处就是其伙同贾小军、李飞、付志军将被害人强行带上金杯车的地点；当行至大兴区芦城村欣航路1号院门前时，李跃指出此处就是其抢劫被害人银行卡并将被害人强奸的犯罪地点。 10、李飞供述：2012年12月底的一天，具体哪天记不清了，当时是夜里1点多钟，李跃开着一辆白色金杯车到了丰台区，具体到什么地方不知道，李飞和付志军、贾小军把路边走着的一个女的抱上车，李跃开车就走了。李飞等人让那女的拿钱，那女的拿出100多元零钱，还拿出银行卡并说出密码。付志军拿着银行卡到一家银行自动取款机处取出5000元人民币回来，每人分1000元，剩下的1000元加油用。李飞等人把那女的拉到有出租车的地方让她下车了。抢的钱花了。 11、付志军供述：又隔了一二天，李跃再次提议去抢劫，但找不到“老倪”了，李跃就找来贾小军，让他一起抢劫挣钱，贾小军没说什么就一起去了。那天凌晨一二点钟，付志军和李跃、李飞、贾小军开车来到大兴区狼垡村附近一条路边一个小旅店门口，看见一个单身女子在路边步行，付志军等三个人强行将这个女子抬上车，将她拉到大兴区芦城镇附近一个废弃工厂门口，停车后付志军向她要钱，她从身上掏出几十元现金，付志军接过来放在了车里。当时李跃让付志军把这个女子裤子脱下来，并把自己的裤子也脱了，李跃强行与这名女子发生了性关系，这时旁边有一辆车路过，一个男子从那辆车上下来冲付志军的车走过来并用手机照车里一下就回去了，李跃赶紧从那个女的身上下来，付志军等人就开车走了。在路上问这个女的还有没有钱，她说“求求你们别杀我，我还有钱”，又从身上拿出一张农业银行卡，说卡上还有5000元，付志军问她密码，她说了。后李跃开车在郝庄子村找了个银行，付志军戴上手套，拉上衣服上的帽子，在ATM机上分三次取出5000元人民币，两次2000元，第三次1000元，那张卡上共有5100多元。回到车上把钱给了李跃，把银行卡从车窗扔出去了。开车到郝庄子村和鹅房村交界的一个路口，贾小军先下车，李跃让付志军给贾小军1000元。付志军等人开车到芦城镇一条路边，把这个女的放下了，付志军等人就直接开车回河北易县了。在高速路上李跃给付志军2000元，李跃和李飞每人1000元。 12、贾小军供述：2013年1月13日晚上，李跃、李飞、付志军开车来贾小军的暂住地，李跃叫贾小军跟他们出去弄点钱花，贾小军知道出去不是偷就是抢，就跟他们上了一辆白色的金杯车，李跃开车转悠。次日凌晨3时许，李跃将车开到大兴区狼垡附近时看见一单身女子在路边走，李跃说就这个人吧，李跃让付志军开车慢慢靠近这个女的，李飞坐在副驾驶上，贾小军和李跃坐在后座。付志军开车到这个女的身边时，贾小军和李飞、李跃三人强行将那个女子拽上金杯车，女的上车后很害怕，说别打她，李跃说要钱。付志军将车开到芦城村附近一个僻静的地方停在路边，李跃、李飞向她要钱，女的说身上没有钱，李跃说她像小姐，说把她衣服脱了，让他摸摸，然后李跃，李飞和付志军就一起把这个女的裤子脱了，这个女的一直在挣扎，他们三个人就按着她不让她动，李跃威胁说“不脱就打死你”，女的害怕了就自己把上衣脱了。然后付志军翻她的衣服，翻出来五六十元零钱和一张邮政储蓄卡，女的说她银行卡里有钱，他们三个人就问密码是多少，这个女的就说了。李跃把驾驶员座位放倒，李飞和付志军将这个女的抬到驾驶座位上，李跃脱下自己的裤子，把她给强奸了。后付志军就拿着银行卡下车找取款机取钱去了，大约半小时后回来，说从女的银行卡里取出了5000元钱现金，给了贾小军1000元钱，其余钱他放在了车前面。 辨认笔录证明：2013年2月6日，民警在贾小军的带领下，行至大兴区狼垡村金色港湾门口时，贾小军指出此处就是其伙同李跃、李飞、付志军等人将被害人强行带上金杯车的地点；当行至大兴区芦城村欣航路1号院门前时，贾小军指出此处就是其抢劫被害人银行卡、李跃将被害人强奸的犯罪地点。 13、公安机关出具的工作说明证明：经侦查员带领嫌疑人进行作案地点辨认，其所指金色港湾与狼垡宾馆为同一地点。 （三）2013年1月15日23时许，原审被告人李跃驾驶盗窃所得的金杯牌汽车伙同被告人李飞、付志军、贾小军伺机抢劫，当行驶至北京市西城区宣武医院门前路边时，被告人李飞、付志军、贾小军将步行路过此地的被害人杨×1（女，时年35岁）劫持上车。因被害人杨×1反抗，李飞、付志军、贾小军持木棍、斧子对杨×1进行殴打、威胁。当车行至北京市大兴区狼垡附近一偏僻路边，四人翻查被害人衣物，因杨×1挎包遗落，四人劫取财物未逞。后李跃等四人强行脱下杨×1衣服，李跃欲强行与杨×1发生性关系，恰被过路车辆内人员发现并追赶，李跃驾车逃跑至北京市房山区长阳镇政府附近时车辆撞墙，四人弃车逃跑。 上述事实，有下列证据证明： 1、被害人杨×1陈述：2013年1月15日23时50分许，杨×1从西城区宣武医院发烧门诊出来，往北走了约二三十米，突然有一辆白色金杯车停在杨×1身边，车上下来三个男子，有人捂嘴、有人拽胳膊，还有一男子掐杨×1的腿，三人强行将杨×1抬到金杯车上，杨×1使劲挣扎和反抗并大声喊叫，感觉有人用拳头打杨×1脸上、身上、腿上，还有人踢杨×1、用木棍打杨×1后背，让杨×1别喊。车一直往前开，杨×1求对方说包里有钱可以给他们，但没找到包，可能是上车时掉了。开了约一个小时，不知道到了什么地方车停了，司机说搜杨×1衣服，三个男子翻杨×1衣兜，但没翻到钱。司机把驾驶座放平了，杨×1很害怕，蹲在车里不起来，司机就踢杨×1，他们还拿一把斧子对着杨×1让脱衣服，杨×1不脱，他们就掐杨×1身上，打她耳光，把鼻子打流血了，打了四五分钟。对方四个男子撕扯杨×1上衣，坐在副驾驶的男子把杨×1上衣脱下来，另三个男子脱杨×1裤子，那个司机脱下了自己的裤子，露出生殖器，按着杨×1的嘴让她口交，杨×1紧闭着嘴使劲挣扎，另外三个男子按着杨×1肩膀和腿不让杨×1动。这时有一辆轿车停在金杯车正前方，车上下来一男子冲杨×1的车过来并往车里看，司机一看有人来了就回到驾驶座发动车子疯狂开跑了。杨×1穿上裤子，那辆轿车一直在后面追杨×1的车，开了约十分钟左右车突然撞墙了，那四个男子下车四散跑了，杨×1也从车上下去求救，在路上截了一辆车，借电话报了警。 辨认笔录证明：杨×1在4组12张不同男性正面免冠照片中分别辨认出7号（李飞）是参与抢劫的男子之一，该人当时身穿黑色衣服，强行撕扯其上衣和裤子并用木棍殴打其；10号（贾小军）是参与抢劫的男子之一，该人将其手机抢走，并对其进行殴打；2号（李跃）是驾驶金杯车的司机，该男子对其殴打并进行性侵犯。 2、证人赵厚余证明：赵厚余是北京市西城区在长阳镇京良路北侧安置房工程劳务队队长。2013年1月15日晚赵厚余在工地宿舍睡觉，1月16日1点多，突然被什么东西给撞了床一下，赵厚余赶紧起床看怎么回事，发现床被撞着挪动了位置，宿舍的彩钢墙板撞破了，一辆白色金杯车头部扎进了宿舍，还闪着双闪。赵厚余发现车内没人，车头部扎进了工地宿舍，车头损坏严重，过了几分钟就看到警察到了。 3、证人陈×2（北京市宣武医院胸科医生）证明：2013年1月16日4点多，接收了一个叫杨×1的病人，她自称被抢劫，受到嫌疑人击打，头部和鼻子自称被击打过，鼻子流血，左侧胸部软组织损伤，双手青紫，软组织损伤。 4、公安机关出具的立案决定书证明：杨×1被抢案于2013年1月16日立案。 5、北京市公安司法鉴定中心出具的法医学人体损伤程度鉴定书证明：杨×1身体所受损伤程度属轻微伤。 6、李跃供述：那天凌晨0时许，李跃和李飞、付志军、贾小军开车来到西二环附近，在一个路边看见一个单身女的步行在路上，李跃在她身边停下车，他们三个把这个女的强行拉上车，这个女的一直在反抗，不停地闹。他们三个人对这个女的拳打脚踢，李跃把车开到大兴区狼垡附近一条僻静的路边停下。李跃来到后座，几人一起制住她，把她的上衣扒下来，翻她身上，这个女的喊叫、挣扎，说“你们要钱我可以打电话，给你们拿钱”。李跃逼着她口交，她不同意。这时来了一辆白色的轿车停在李跃车前面，从车上下来一个男子往李跃车方向走。李跃一看来人了就赶紧开车跑了，这辆车一直追着李跃的车。开到房山区长阳镇附近时不小心撞到路边墙上了，李跃见那小轿车也跟过来了，付志军和贾小军就下车了。付志军喊快跑，当时李跃和李飞在驾驶室内出不来，付志军把二人从驾驶室内拽出来，后都四散着跑了。 辨认笔录证明：2013年2月6日，民警在李跃的带领下，行至西城区宣武医院门前时李跃指出此处就是其伙同贾小军、李飞、付志军将被害人强行带上金杯车的地点。 7、李飞供述：2013年1月十多号的一天，当时是夜里1点多钟，具体地点不清楚，李飞、付志军、贾小军把路边走着的一个背着包的女的抱上李跃开的金杯车里，李跃开车就走了。那女的说她包掉了，包里有几百块，李跃没有停车，把车开到房山。那女的还喊，付志军、贾小军打那女的。接着李飞和李跃、付志军、贾小军把那女的裤子和内裤扒到膝盖处，把那女的上衣、秋衣扒下来。这时有一辆白色面包车开到李飞车旁边停下，从面包车上下来一个老头往李飞车里看，李飞等人害怕了，李跃开车就走。开出半小时金杯车撞到墙上，李飞等人下车就跑了。 8、付志军供述：在大兴区狼垡村附近抢劫后的第二天，大约凌晨0时许，付志军、李跃、李飞、贾小军开车来到西二环内一个医院门口附近，看见一个单身女的在路上步行，李跃在她身边停车后，付志军等三个人把这个女的强行拉上车。这个女的上车后一直在喊叫、挣扎、反抗，不停地闹。付志军、李飞、贾小军对这个女的拳打脚踢，用车上的木棍打她的后背。这个女的一直折腾，李跃将车开到大兴区狼垡附近一条偏僻的路边，把车停下了，李跃来到后座几人一起按住她，翻她的衣服，没有找着钱，这个女的说自己的包掉在地上了。李跃把这个女的裤子脱了，逼她给自已口交，这个女的不干。正在这时来了一辆白色的轿车停在付志军车前，从车上下来一个男子往付志军车的方向走。李跃一看来人了赶紧开车跑，那辆白车一直在后面追，到了房山区长阳镇政府附近时李跃不小心开车撞到路边墙上，付志军等四人就跑了，那个女的没有下车。 9、贾小军供述：2013年1月15日晚上，李跃开车带着贾小军、李飞、付志军到了西城区宣武医院附近。李飞发现有一单身女子在路边走，背着一个包，他们说就这个女的了，李跃把车停下来，贾小军和付志军、李飞将这个女的强行拽上车，拽这个女的时她的包应该是掉在车外了，但没有看见，后来李跃让付志军搜她的包时这个女的才说。那个女的上车后就一直反抗、挣扎，还大喊救命，贾小军抽了这个女的两个耳光，李飞也用拳头打她，付志军用车上的木棍打她后背。当时李跃说后面有辆车在追我们，李跃开着车跑，好像到了房山区附近李跃将车停下，付志军翻这个女的身上发现没钱，李跃就很生气说要劫色，并脱那个女的衣服，那个女的反抗不让脱，贾小军等三人拽着那个女的帮李跃脱她的衣服，把她裤子脱下来了。李跃逼着这个女的给他口交，这个女的紧闭着嘴。这时好像有辆车停在了贾小军车前面，有一个男子下车冲贾小军车过来了，李跃开车掉头往回跑，开了十分钟左右车撞在了旁边的围墙上，贾小军四人下车跑了。 辨认笔录证明：2013年2月6日，民警在贾小军的带领下，行至西城区宣武医院门前时贾小军指出此处就是其伙同李跃、李飞、付志军将被害人强行带上金杯车的地点。 （四）2013年1月11日凌晨，原审被告人李跃驾驶盗窃所得的金杯牌汽车伙同上诉人李飞、付志军、被告人倪克军伺机抢劫，当行至北京市海淀区远大路江南赋饭店对面时，将步行路过此地的被害人张×1（女，时年33岁）劫持上车，李跃驾车行至北京市大兴区黄村镇西大街附近，抢走张×1随身携带的人民币现金100余元以及邮政储蓄卡一张，李飞从卡内取款人民币20000元，后将张×1释放，抢劫所得伙分。 上述事实，有下列证据证明： 1、被害人张×1陈述：2013年1月11日0时22分许，张×1下班后步行到海淀区远大路江南赋饭店对面的人行道上时，从一辆白色面包车上下来三个男的，其中一人捂着张×1的嘴，把张×1抬上车了，他们三个都带着手套。上车后张×1大叫、反抗，他们摁住张×1的身体，其中一个男的让别喊，把头低下，他们还拿着胶带和斧子警告张×1，说再大喊大叫的话就对张×1造成伤害。走了好长时间，好像是到了一个提款机的门口，开车的问张×1有没有银行卡，张×1说钱包里只有一张中国邮政的卡有钱，他就问密码，张×1告诉他了，他把卡拿走，坐在副驾驶的人下去取钱，过了几分钟他回来问我这卡是北京的吗，怎么吐卡，张×1说不知道，卡可能在这儿提不了。他们又把张×1摁住不让抬头，绕了一会到了第二个提款机，这个提款机可以提，但是没钱了，接着又开车去了第三个提款机，等了一会副驾驶座那人取钱回来了，他说好像没取完。后他们开车又走了好远，靠路边停下车用两张纸把车牌给贴上了，给了张×1140元钱让张×1下车，张×1下车后走了50米后发现在花乡桥，然后张×1就报警了。张×1损失了应该是2万元人民币，钱包里150余元人民币被他们抢走了。 辨认笔录证明：张×1在4组12张不同男性正面免冠照片中分别辨认出5号（付志军）是参与抢劫的男子之一，该人用手捂住其嘴不让其喊叫，并使用一把斧子威胁其，管其要钱；3号（李飞）是参与抢劫的男子之一，该人一直坐在副驾驶的位置，后该人持其邮政储蓄卡去取了钱；7号（李跃）是参与抢劫的男子之一，该人是司机，驾驶金杯车，并用语言威胁其，让其把钱拿出来；10号（倪克军）是参与抢劫的男子之一，该人用手捂住其嘴并按压其，威胁其不让出声。 2、公安机关出具的“110”接处警记录、立案决定书证明：张×1于2013年1月11日3时24分报警，称在远大路金源购物中心东冉村下班途中被抢，对方是四名男子，报警人被扔在花乡桥，嫌疑人驾一辆白色类似小面包的旧车，前后车牌被遮挡；张×1被抢案于2013年1月11日立案。 3、中国邮政储蓄银行有限责任公司北京大兴区狼垡支行出具的交易明细单证明：张×16221＊＊＊0586账户2013年1月11日10次卡取，每次2000元，共取款人民币2万元。 4、公安机关出具的工作记录证明：报警人张×1所报的远大路金源购物中心东冉村与远大路江南赋饭店对面为同一地点。 5、李跃供述：一天晚上约22时许，李跃开车拉着李飞、付志军、倪克军在海淀区附近转悠，转到第二天凌晨一二点左右，付志军突然说“那有一个人”，李跃看见一个女的背着挎包在路上步行，李跃开车停在她身旁，李飞、付志军、倪克军下车后强行将这名女子拽上了车。这个女的上车后害怕，问李跃等人要干嘛，付志军说要钱。这个女的自己从挎包内找出100多元钱，付志军把钱拿过来放在车内，并从这个女的包内翻出一张银行卡。这个女的说“这张卡上有钱，你们只要不伤害我，把钱拿走吧”。付志军问卡的密码，这个女的说了。然后李跃开车带他们到芦城镇找了一个银行的ATM机，李跃让李飞戴上口罩，李飞就戴上了事先准备好的口罩和手套下车去取钱了。过了一会儿回来说提款机里没有钱，然后又去了狼垡附近，找了一个ATM机李飞又没取出钱来，好像暂停服务什么的，然后又去了黄村西大街附近找了一个ATM机，李飞再次去取钱。过了一会他拿钱回来，没说具体多少钱。在回去路上，李飞给“老倪”300元，李跃和李飞、付志军每人分900元。先开始抢的100多元给女的当路费了。这次抢了现金人民币100多元和一张银行卡，李飞从卡里取出了多少钱没看见。 6、付志军供述：那天凌晨0点左右，也是李跃开车拉着付志军、李飞、“老倪”在海淀区附近转悠，看见一个单身女子挎包在路上步行，李跃开车停在她身旁，付志军、李飞、“老倪”下车后强行将这名女子抬上了车。这个女的上车后大声喊救命，付志军和李飞用拳头打她。这个女问付志军等人要干嘛，“老倪”说要钱，这个女的从挎包内找出100多元，付志军等人没有要。这女的拿出一张邮政储蓄卡，付志军等人问了密码，李跃开车到大兴区，先后去了三个银行的ATM机李飞才取完钱。到丰台区花乡桥附近让这个女子下了车，然后付志军等人就走了，在路上李飞给了“老倪”300元，李跃给了付志军600元，李跃和李飞剩多少钱不清楚。 7、倪克军供述：那天凌晨0点左右，小李开车拉着大李、倪克军、小付在海淀区转悠，看见一个单身女子背着挎包在路上步行，就强行将这个女子抬上了车。小李开车往大兴方向，这个女的上车后大声喊救命，小付和大李就用拳头打她，小付还威胁说“你别喊了，再喊就把你拉到大堤上去”。这个女的挺害怕问要干嘛，倪克军说要钱，小李从这个女的挎包里找出100多元零钱，还翻出一张邮政储蓄卡，这个女的说“我这张卡上有钱，你们只要不伤害我，就把钱拿走吧”。小李把卡给大李让他去取钱，当时谁问了密码记不清了，然后小李开车带到大兴区芦城镇找了一个银行的ATM机，大李要去取钱，小李说戴上口罩，大李就戴上事先准备好的口罩和手套并拉上了帽子下车去取钱了。过了一会他回来说提款机里没有钱，然后又去找了一个ATM机，大李还说没取出钱，也没说原因。又去了黄村西大街附近找了一个ATM机，大李下车后一会拿着钱回来了，他也没说具体多少钱。然后开车拉着这个女子往回走，走到丰台区花乡桥附近让她下车，然后倪克军等人开车走了，路上小李让大李给了倪克军400元钱，倪克军就下车了，他们三人去哪儿不知道。 （五）上诉人付志军、原审被告人李跃经预谋后，于2012年12月7日至9日的某夜间，在北京市大兴区黄村镇黄村西里43号楼前，将蔡×停放在此的一辆白色金杯牌中型普通客车（车牌号京FA＊＊72）窃走，经鉴定该车价值人民币7000元。车辆已被起获并发还被害人。 上述事实，有下列证据证明： 1、被害人蔡×陈述：2012年12月7日17时许，蔡×开车回家，将汽车停放在黄村西里43号楼楼下，锁好车就回家了。车放在那后一直没有开，第二天出门也没有注意看。同年12月10日16时许蔡×从外边回家，发现放在43号楼楼下的汽车不见了，蔡×就报警了。车是白色金杯9座汽车，车号京FA＊＊72，2002年11月份的车，是2007年买的二手车，当时花了4万余元。 2、证人刘传光证明：刘传光是罐车司机。2012年12月14日18时40分许，刘传光开车由东向西行驶，有一辆白色金杯车在右前方走的外侧车道，刘传光走内侧车道，走到巨宏物流门前时刘传光撞了金杯车左侧车门中部，把金杯车撞到了京良路的南侧路边，金杯车司机说让刘传光倒车，他要把车挪一边，刘传光说挪什么，报警不就得了，之后金杯车上驾驶员和一个副驾驶位置里的男子就跑了，后刘传光报的交警。 辨认笔录证明：刘传光在20张不同男性正面免冠照片中辨认出7号（李飞）为事故时对方车上副驾驶侧的人，14号（付志军）是事故中对方车上驾驶座的人。 3、公安机关出具的接受刑事案件登记表、立案决定书证明：2013年12月10日16时许，蔡×报案称其于12月7日17时许将其白色金杯车（京FA＊＊72）停放于大兴区黄村镇黄村西里43号楼前，12月10日16时许发现被盗。该案于2012年12月14日立案。 4、北京市公安局分局现场勘验检查笔录、现场及物证照片证明：现场位于北京市大兴区黄村镇巨鸿物流园门口。巨鸿物流园门朝南，门南侧为东西走向的京良路，在京良路上可见一辆白色金杯车，车牌号为京GL＊＊66，金杯车左侧车体可见撞击痕迹。金杯车驾驶室内点火开关损坏，在方向盘上方、挡把上和副驾驶门里侧开关上分别用棉签蘸取，分装纸袋封装，并依次标记为“方向盘上方拭子”、“档把上拭子”和“副驾驶门上拭子”。金杯车驾驶室后侧为车厢，车厢内前后共有两排座椅。在车厢前排座椅前方可见蓝色油桶、灭火器和油管等物，在油管上用棉签蘸取，纸袋封装，标记为“油管上拭子”。在车厢后排座椅上可见黑色衣服，在衣服上用棉签蘸取，纸袋封存。在车厢后排座椅前方可见鲜橙多饮料、娃哈哈矿泉水和两个红牛饮料空瓶，在两个红牛饮料空瓶上分别用棉签蘸取，分别纸袋封存，并依次标记为“红牛饮料瓶1”和“红牛饮料瓶2”。上述痕迹均送北京市公安司法鉴定中心检验。 5、北京市公安司法鉴定中心出具的法医物证鉴定书证明：在排除同卵双胞胎和其他外源性干扰的前提下，支持送检红牛饮料瓶1（检测唾液斑）检材为李飞所留；支持送检红牛饮料瓶2（检测唾液斑）检材为付志军所留。 6、北京市大兴区价格认证中心出具涉案物品价格鉴定结论书证明：白色金杯SY6480A1B-ME汽车（车架号×××）一辆，价值人民币7000元。 7、机动车信息登记证复印件、机动车行驶证复印件、二手车销售统一发票复印件证明：被盗车辆及所有人的情况。 8、北京市公安局大兴分局出具的发还物品、文件清单证明：金杯牌中型普通客车（车辆识别码×××）一辆已发还蔡×。 9、李跃供述：2012年12月初的一天，李跃和李飞、付志军商量抢劫前得偷辆车，开着方便，他俩都同意了。因为付志军以前学过修车，对车比较懂，就商量去偷辆金杯车，因为金杯车大，而且好撬。有一天夜里李跃和李飞、付志军来到大兴区黄村附近，想不起来当时是在小区里还是在马路上看见停着一辆白色的金杯车，付志军用随身携带的改锥将这辆车右侧推拉门上的玻璃撬开，三人从窗户爬进车内，付志军用改锥将钥匙门卸下后拉出电线，接上火，将车打着后将车偷走了。过了几天，李跃开车带着李飞、付志军来到大兴区黄村镇一个物流公司门前的一条公路上，拐弯时跟一辆水泥罐车撞上了，当时那个水泥罐车司机要报警，李跃怕警察发现车是偷来的，李跃和李飞、付志军扔了车就跑了。 10、付志军供述：2012年12月初的一天，李跃跟付志军商量抢劫前得偷辆车开着方便，付志军以前学过修车，但不懂偷车，李跃说他懂偷车，就商量偷辆金杯车，因为金杯车大，而且好撬。有一天夜里付志军和李跃来到大兴区黄村附近一个马路边，看见停着一辆白色的金杯车，李跃用随身携带的改锥将这辆车右侧推拉门上的玻璃撬开，两个人从窗户爬进车内，李跃用改锥、六角扳手将钥匙门卸下后拉出电线，接上火，将车打着后，付志军开车将车偷走了。 （六）上诉人付志军、李飞、原审被告人李跃经预谋后，于2012年12月19日凌晨，在北京市通州区马驹桥镇金地格林小镇小区门口，将熊永安停放在此处的一辆白色金杯牌汽车（车牌号京NX＊＊48）窃走，经鉴定该车价值人民币57000元。车辆已被起获并发还被害人。 上述事实，有下列证据证明： 1、证人熊永安证明：2012年12月18日21时许，熊永安将车停放在马驹桥镇金地格林小区门口，将车锁好后就离开了。12月19日8时许，发现金杯车不见了，熊永安在周边找了一下，发现了一个锁玻璃窗的扣子，感觉汽车被盗了，就报警了。车是白色金杯牌轻型客车，车号京NX＊＊48，车辆识别代码为×××，2012年11月21日花7万元购买的，是新车，车主是熊永安的妹妹熊永秀。 2、公安机关出具的“110”出警单、接受刑事案件登记表、立案决定书证明：2012年12月19日8时6分，熊永安报警称其停放在通州区马驹桥镇新海南里小区门口金杯车被盗。该案于2012年12月28日立案。 3、北京市公安局朝阳分局出具的搜查笔录、扣押清单证明：2013年1月22日，侦查员对李跃随身物品及其大兴区黄村镇鹅房村暂住地进行搜查，在其衣兜内起获车钥匙一把，在鹅房村路边起获被盗白色金杯面包车一辆。 4、北京市公安局朝阳分局出具的现场勘验检查笔录及照片证明：对停放在朝阳分局刑侦支队的一辆汽车进行勘查。该车为白色金杯牌汽车，车号“京KG＊＊79”，车前风挡玻璃下侧标有“×××”字样。经对车内勘查，在车前座烟灰缸内发现有二枚黄金叶牌烟蒂，在副驾驶座位前侧发现一枚小熊猫牌烟蒂及一枚黄金叶牌烟蒂，在车副驾驶座位前侧发现一把斧子，在车正驾驶座位与副驾驶座位中间发现一把长刀以及一把尖刀。在后排座椅前侧发现三枚无标识烟蒂，在车后座前侧发现一把斧子，在车后排座下侧发现三副车牌。在副驾驶门外侧提取可疑指纹一枚，在正驾驶车门外侧提取可疑指纹两枚。 5、北京市公安司法鉴定中心出具的法医物证鉴定书、法医物证补充鉴定书证明：在排除同卵双胞胎和其他外源性干扰的前提下，支持送检烟蒂（检验唾液斑）为付志军所留；支持送检烟蒂（检验唾液斑）、斧子1擦拭物（检验脱落细胞）为李跃所留。 6、北京市朝阳区价格认证中心出具的涉案财产价格鉴定结论书证明：金杯牌小型普通客车一辆，规格型号为SY6513DIS1BH，车辆识别代码为×××，价值人民币57000元。 7、机动车登记证书复印件、机动车销售统一发票复印件、机动车行驶证复印件证明：被盗车辆及所有人的情况。 8、北京市公安局朝阳分局出具的发还物品清单证明：白色金杯牌汽车（车架号×××）已发还熊永秀。 9、公安机关出具的工作记录证明：报警人所报的马驹桥镇金地格林小区门口与嫌疑人所称的马驹桥商业街为同一地点。 10、李跃供述：2012年12月份时李跃产生了抢劫的想法，想弄点钱回家过年，于是就跟付志军、李飞商量这事，付志军说他会修车，提议先弄辆车抢劫时方便，李跃同意了。一天凌晨0点左右，李跃和付志军、李飞带上工具来到通州区马驹桥附近一条商业街路边，看见一辆白色的金杯车停在路边，付志军用随身携带的改锥将这辆车右侧拉门上的玻璃撬开，三个人从窗户爬进车内，付志军用改锥将钥匙门卸下后拉出电线，接上火，车打着后将车开回暂住地。在路上将这辆车的车牌卸下后扔在了路边，李跃在路边随便找了一辆报废的面包车，将车牌换上了。被警察抓住后，在鹅房村村口路边将作案时用的金杯车起获了。 11、付志军供述：2012年12月份的一天，李跃提议让付志军跟他和李飞一起抢劫赚钱，付志军同意了。过了几天三人商量抢劫的事，李跃说得先偷辆车，抢劫时开着方便。于是当天夜里12时许，三人带着工具来到通州区马驹桥附近一条商业街路边，看见一辆白色的金杯车，付志军用随身携带的改锥将车右侧推拉门上的玻璃撬开，三人从窗户爬进车内，李跃教付志军用改锥将钥匙门卸下后拉出电线，然后用螺丝刀接上火，车打着后付志军开出那条街，后来换李跃将车开回暂住地。 12、李飞供述：2012年12月份，李跃跟付志军商量偷车自用，一天凌晨，李跃和李飞、付志军带上改锥、六角扳手到通州区马驹桥附近一条商业街路边，看见路边停着一辆白色金杯车，付志军用改锥把这辆车右侧推拉门上的玻璃撬开，从窗户爬进车内，从里面把车门打开，付志军用改锥将钥匙门卸下后拉出电线，接上火后将车打着开走。 （七）上诉人付志军、李飞、原审被告人李跃经预谋后，于2013年1月10日凌晨，在北京市通州区马驹桥镇西田阳村370号门前，将张×2停放在此的一辆白色金杯牌小型汽车（车牌号京GU＊＊65）窃走，经鉴定该车价值人民币35000元。车辆已起获并发还被害人。 上述事实，有下列证据证明： 1、被害人张×2陈述：2013年1月9日19时30分许张×2将车停在了通州区马驹桥镇西田阳村370号门口处，锁好车以后就回家了，22时许还出门看过车锁好没有。次日8时30分许发现车不见了，就报警了。车是一辆金杯牌汽车，车牌号京GU＊＊65，车主是张×2的妻子赵文会。 2、公安机关出具的“110”出警单、立案决定书证明：2013年1月10日，张×2报警称在马驹桥西田阳370号金杯车丢失。该案于2013年1月20日立案。 3、北京市公安局朝阳分局出具的工作记录证明：经对李跃讯问，该人供述于2013年1月某日伙同李飞、付志军在通州区马驹桥附近盗窃过两辆金杯车，驾车作案后将其中一辆车弃于大兴区团河附近一涵洞桥旁路边，后民警在其带领下来到该处将被盗金杯车起获，该车识别代码×××，经北京市公安局交管局全国机动车驾驶档案查询，该车确为被盗车辆。 4、北京市朝阳区价格认证中心出具的涉案财产价格鉴定结论书证明：金杯汽车（规格型号SY6483W1B，车牌号京GU＊＊65，车架号×××）一辆，价格35000元。 5、车辆信息查询单证明：被盗车辆及所有人的情况。 6、北京市公安局朝阳分局出具的扣押、发还物品清单证明：金杯（车架号×××）汽车一辆，2013年3月28日从李跃处扣押，2013年6月19日发还张×2。 7、李跃供述：2012年12月的一天，李跃开车带着李飞、付志军、倪克军出去玩儿，到了大兴区芦城镇芦城村附近时，发现开的这辆金杯车右前轮总冒烟，就觉得这车不安全，后将车锁上停在路边，三人打车走了。第二天晚上李跃、李飞、付志军三人打了一辆出租车来到通州区，在路边又看见了一辆金杯车，没有贴膜，跟上一次一样，也是付志军用随身带的改锥将这辆车右侧推拉门上的玻璃撬开，三个人从窗户爬进车内，进到车里后付志军用改锥将钥匙门卸下后拉出电线，然后用螺丝刀接上火，将车打着后偷走了。 8、付志军供述：有一次李跃开车带着付志军、李飞、“老倪”出去玩儿，到了大兴区芦城镇芦城村附近时，李跃发现这辆车的右前轮总冒烟，李跃就说这辆车不能开了，然后锁上车将车停在路边，打车走了。第二天晚上，付志军、李跃、李飞三人打了一辆出租车，李跃带路来到通州区马驹桥附近，在一条路边又看见了一辆金杯车，没有贴膜，跟上一次一样，也是付志军用随身带的改锥将这辆车右侧推拉门上的玻璃撬开，三个人从窗户爬进车内，进到车里后付志军用改锥将钥匙门卸下后拉出电线，然后用螺丝刀接上火，将车打着后偷走了。 9、李飞供述：一天晚上李飞、李跃、付志军打车来到通州区，在路边又看见一辆金杯车，没贴膜。也是付志军用随身带的改锥将这辆车右侧推拉门上的玻璃撬开，他先进去开门。付志军用改锥将钥匙门卸下后拉出电线，用螺丝刀接上火，打着后将车开走。 （八）上诉人付志军、李飞、原审被告人李跃经预谋后，于2013年1月13日凌晨，在北京市房山区拱辰街道瑞雪春堂小区东侧路边，将杨×2停放在此的一辆白色金杯牌小型普通客车（车牌号：京PJ＊＊23）窃走，经鉴定该车价值人民币54000元。车辆已起获并发还被害人。 上述事实，有下列证据证明： 1、被害人杨×2陈述：2013年1月12日20时许，杨×2将自己的白色金杯汽车停放在北京市房山区拱辰街道瑞雪春堂小区3号楼东侧的马路边。次日9时50分许发现汽车被盗了。车是白色金杯SY6513HS1BH汽车，车牌号京PJ＊＊23，车辆识别代码×××，2009年4月29日购买，时价60000余元。 2、公安机关出具的“110”出警单、立案决定书证明：2013年1月13日10时01分，杨×2报警称其停放在房山区拱辰街瑞雪春堂门口路边的金杯车（京PJ＊＊23）被盗。该案于2013年1月14日立案。 3、北京市房山区价格认证中心出具的涉案财产价格鉴定结论书证明：金杯牌小型普通客车一辆（规格为SY6513HS1BH，车辆识别代码为×××），价值人民币54000元。 4、机动车行驶证复印件、二手车销售统一发票复印件证明：被盗车辆及所有人情况。 5、北京市公安局房山分局出具的发还物品清单证明：白色金杯车一辆（车牌号京PJ＊＊23）已发还杨×2。 6、李跃供述：2013年1月份，李跃等人开车回河北易县的当天晚上就开车回了北京，因为路不熟迷路了，在京良路南侧一个铁道桥丁字路口一片居民小区的路边，看见路边停着一辆贴着膜的白色金杯车，当时李跃跟他们说“咱们现在开的这辆车没贴膜，太危险了，还是换一辆车吧”，然后用跟前两次相同的手法撬开这辆金杯车，又把这辆金杯车偷走了。 7、付志军供述：付志军等人从河北易县回北京时，开车回暂住地的路上在京良路南侧一个铁道桥丁字路口路边，看见路边停着一辆贴着膜的白色金杯车，李跃说“咱们现在开的这辆车没贴膜，太危险了，还是换一辆吧”，然后用跟前两次相同的手法撬开这辆金杯车，又把这辆金杯车偷走了。 8、李飞供述：2013年1月份，李飞等人开车回河北易县的当天晚上开车回北京，李跃开车，李飞和付志军坐在车上，李跃因为路不熟迷路了，开到京良路南侧一个铁道桥丁字路口一片居民小区路边，看见路边停着一辆贴着膜的白色金杯车。李跃说“咱们现在开的这辆车没贴膜，太危险了，还是换一辆车吧”，付志军也说过这话。然后用跟前两次相同的手法撬开这辆金杯车，还是付志军撬玻璃，进去后点着火付志军开车，把这辆金杯车偷走了。 综上，李跃、付志军、李飞均参与强奸3次，贾小军参与强奸2次，倪克军参与强奸1次；李跃、付志军、李飞均参与抢劫4次，抢劫数额人民币2.6万元，倪克军参与抢劫2次，抢劫数额人民币2.1万元，贾小军参与抢劫2次，抢劫数额人民币0.5万元；李跃、付志军均参与盗窃4次，盗窃数额为人民币15.3万元，李飞参与盗窃3次，盗窃数额为人民币14.6万元。 李跃、李飞作案后于2013年1月21日被公安机关查获归案，同日在李跃的带领下公安机关将付志军、贾小军查获归案。倪克军于2013年3月10日被公安机关查获归案。 上述事实，有下列证据证明： 1、北京市公安局紧急协查通报证明：2013年1月8日至15日，在朝阳、海淀、大兴、房山先后发生4起驾驶白色面包车抢劫、强奸案件，经分析4起案件具备串并条件。嫌疑人选择作案目标均为独自外出的单身年轻女性，将事主强行带到金杯车上后驶离案发地，在车上持械威胁或殴打事主实施抢劫、强奸，其中2起案件嫌疑人持事主银行卡到ATM机取款，作案时间为23时至3时之间。嫌疑人为4名男子，且4起案件中2起案件犯罪嫌疑人均驾驶盗窃得来的白色金杯面包车作案。 2、公安机关出具的到案经过、倪克军抓获经过及倪克军羁押期间的表现情况证明：接何×报案后，公安机关经侦查于2013年1月21日21时许在北京市大兴区芦城镇鹅房村路边将李跃、李飞抓获。抓捕过程中，李跃、李飞企图逃脱，被民警控制。李跃当场供述同案付志军、贾小军正在鹅房村暂住地，21时30分许，李跃带民警到付志军、贾小军暂住地内将其付志军、贾小军抓获。付志军涉案物品人民币400元，贾小军涉案物品人民币800元。后将倪克军上网通缉，2013年3月10日，廊坊市公安局安次分局落垡派出所接举报：涉嫌抢劫的嫌疑人倪克军已潜逃至落垡镇倪官屯村家中，后民警于当日20时40分，在倪克军家中将其抓获。倪克军在看守所羁押期间表现一般，没有立功表现。 3、北京市公安局朝阳分局出具的搜查笔录、扣押物品清单证明：车牌三副、斧子二把、长刀一把、尖刀一把、从贾小军处起获人民币八百元、从付志军处起获人民币四百元扣押在案的情况。 4、河北省张家口市桥东区人民法院（1996）东刑初字第32号刑事判决书、刑满释放证明材料证明：1996年6月倪克军因犯抢劫罪被判处有期徒刑八年，剥夺政治权利二年；经减刑于2003年4月9日释放。 5、公安机关出具的常住人口基本信息表证明：被害人何×、侯×、杨×1、张×1的身份情况。 6、公安机关出具的户籍材料证明：李飞、李跃、付志军、贾小军、倪克军的身份情况。 上述各项事实的证据，均经北京市第二中级人民法院庭审质证属实，本院经审核予以确认。 ","cpfxgc":"本院认为，上诉人付志军、李飞、原审被告人李跃、倪克军、贾小军结伙强行劫取他人财物，并违背妇女意志强行与其发生性行为，五人的行为均已构成强奸罪、抢劫罪，其中，付志军、李飞、李跃、倪克军共同轮奸妇女，付志军、李飞、李跃强奸妇女多人，付志军、李飞、李跃多次抢劫。付志军、李跃、李飞还结伙盗窃机动车，数额巨大，三人的行为均已构成盗窃罪。五人所犯数罪均应依法惩处，并予以并罚。鉴于李跃到案后能协助司法机关抓捕同案犯，有立功表现，且到案后能如实供述犯罪事实，依法可对其从轻处罚。付志军、倪克军、贾小军到案后能如实供述所犯罪行，依法可对三人从轻处罚。李飞在其所犯盗窃罪中起辅助作用，系从犯，依法可对其所犯盗窃罪从轻处罚。贾小军在针对侯×、杨×1的强奸犯罪中，起辅助作用，系从犯，且对杨×1的强奸犯罪未能得逞，依法可对其从轻处罚。原审人民法院鉴于付志军、李飞对杨×1实施抢劫未能得逞，在李跃对侯×、杨×1实施强奸犯罪时起帮助作用及到案后能如实供述犯罪事实等情节，已对二人所犯罪行依法从轻处罚。经查，原判对付志军、李飞量刑适当，付志军、李飞的上诉理由不能成立，应予驳回。原审人民法院根据付志军、李飞、李跃、倪克军、贾小军犯罪的事实、犯罪的性质、情节及对于社会的危害程度所作的判决，定罪及适应法律正确，量刑适当，审判程序合法，应予维持。惟对在案扣押人民币的处理和继续追缴违法所得发还各被害人的处理不当，本院予以改判。据此，本院依照《中华人民共和国刑法》第二百三十六条第一款、第三款第（二）项、第（四）项、第二百六十三条第（四）项、第二百六十四条、第六十九条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第六十八条、第四十五条、第四十七条、第五十六条第一款、第五十五条第一款、第五十二条、第五十三条、第六十一条、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项的规定，判决如下：","pjjg":" 一、驳回付志军、李飞的上诉，维持北京市第二中级人民法院（2013）二中刑初字第2002号刑事判决主文第一、二、三、四、五项，即被告人付志军犯强奸罪，判处有期徒刑十三年，剥夺政治权利三年；犯抢劫罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金人民币二万六千元；犯盗窃罪，判处有期徒刑四年六个月，并处罚金人民币五千元；决定执行有期徒刑二十年，剥夺政治权利六年，并处罚金人民币三万一千元。被告人李飞犯强奸罪，判处有期徒刑十三年六个月，剥夺政治权利三年；犯抢劫罪，判处有期徒刑十三年六个月，剥夺政治权利三年，并处罚金人民币二万八千元；犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币四千元；决定执行有期徒刑二十年，剥夺政治权利六年，并处罚金人民币三万二千元。被告人李跃犯强奸罪，判处有期徒刑十三年，剥夺政治权利三年；犯抢劫罪，判处有期徒刑十一年，剥夺政治权利二年，并处罚金人民币二万二千元；犯盗窃罪，判处有期徒刑四年，并处罚金人民币四千元；决定执行有期徒刑二十年，剥夺政治权利五年，并处罚金人民币二万六千元。被告人倪克军犯强奸罪，判处有期徒刑十一年，剥夺政治权利二年；犯抢劫罪，判处有期徒刑五年，并处罚金人民币一万元；决定执行有期徒刑十四年，剥夺政治权利二年，并处罚金人民币一万元。被告人贾小军犯抢劫罪，判处有期徒刑四年，并处罚金人民币八千元；犯强奸罪，判处有期徒刑三年；决定执行有期徒刑六年，并处罚金人民币八千元。 （二）撤销北京市第二中级人民法院（2013）二中刑初字第2002号刑事判决主文第六、七项，即在案扣押被告人付志军人民币四百元，发还被害人何×人民币十四元，发还被害人侯×人民币七十六元，发还被害人张×1人民币三百元；在案扣押被告人贾小军人民币八百元，发还被害人侯×。继续追缴被告人付志军、李飞、李跃、倪克军违法所得人民币八百八十六元发还被害人何×；继续追缴被告人付志军、李飞、李跃、贾小军违法所得人民币四千九百二十六元发还被害人侯×；继续追缴被告人付志军、李飞、李跃、倪克军违法所得人民币一万九千八百元发还被害人张×1。 （三）在案扣押上诉人付志军人民币四百元，发还被害人何×人民币十四元，发还被害人侯×人民币七十七元，发还被害人张×1人民币三百零九元；在案扣押原审被告人贾小军人民币八百元，发还被害人侯×。 （四）继续追缴上诉人付志军、李飞、原审被告人李跃、倪克军违法所得人民币八百八十六元发还被害人何×；继续追缴上诉人付志军、李飞、原审被告人李跃、贾小军违法所得人民币四千一百二十三元发还被害人侯×；继续追缴上诉人付志军、李飞、原审被告人李跃、倪克军违法所得人民币一万九千七百九十一元发还被害人张×1。 本判决为终审判决。","qw":"北京市高级人民法院 刑事判决书 （2014）高刑终字第458号 原公诉机关北京市人民检察院第二分院。 上诉人（原审被告人）付志军，男，22岁（1992年3月25日出生）；因涉嫌犯抢劫罪、强奸罪于2013年1月21日被羁押，因涉嫌犯抢劫罪、强奸罪、盗窃罪于同年2月21日被逮捕；现羁押在北京市第一看守所。 上诉人（原审被告人）李飞，男，24岁（1990年12月26日出生）；因涉嫌犯抢劫罪、强奸罪于2013年1月21日被羁押，因涉嫌犯抢劫罪、强奸罪、盗窃罪于同年2月21日被逮捕；现羁押在北京市第一看守所。 原审被告人李跃，男，20岁（1994年2月16日出生）；因涉嫌犯抢劫罪、强奸罪于2013年1月21日被羁押，因涉嫌犯抢劫罪、强奸罪、盗窃罪于同年2月21日被逮捕；现羁押在北京市第一看守所。 原审被告人倪克军，男，39岁（1975年10月16日出生）；因犯抢劫罪于1996年6月被判处有期徒刑八年，剥夺政治权利二年，经减刑于2003年4月9日释放；因涉嫌犯抢劫罪、强奸罪于2013年3月10日被羁押，同年3月27日被逮捕；现羁押在北京市第一看守所。 原审被告人贾小军，男，32岁（1982年10月5日出生）；因涉嫌犯抢劫罪、强奸罪于2013年1月21日被羁押，同年2月21日被逮捕；现羁押在北京市第一看守所。 北京市第二中级人民法院审理北京市人民检察院第二分院指控原审被告人李跃、付志军、李飞犯强奸罪、抢劫罪、盗窃罪，倪克军、贾小军犯强奸罪、抢劫罪一案，于二О一四年九月五日作出（2013）二中刑初字第2002号刑事判决。原审被告人付志军、李飞不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人付志军、李飞及原审被告人李跃、倪克军、贾小军，认为事实清楚，决定不开庭审理。现已审理终结。 北京市第二中级人民法院刑事判决认定： （一）2013年1月8日凌晨，李跃驾驶盗窃所得的金杯牌汽车伙同李飞、付志军、倪克军伺机抢劫，当行驶至北京市朝阳区双泉堡邮政所南侧京藏高速东侧路边时，李飞、付志军、倪克军将步行路过此地的被害人何×（女，时年38岁）劫持上车，并对何×进行暴力威胁。后李跃驾车行至大兴区一桥洞下停车，四名人先后强行与何×发生性关系，并劫取何×随身携带的人民币900元。 （二）2013年1月14日凌晨，李跃驾驶盗窃所得的金杯牌汽车伙同李飞、付志军、贾小军伺机抢劫，当行驶至北京市大兴区黄村镇芦花路临46号狼垡宾馆门前时，李飞、付志军、贾小军将步行路过此地的被害人侯×（女，时年24岁）劫持上车，对侯×进行言语暴力威胁，后驾车行至北京市大兴区芦城村欣航路1号院门前，强行劫取侯×随身携带的银行卡1张，后从卡内取款人民币现金5000元。期间，李跃在付志军、李飞、贾小军的协助下，强行与侯×发生性行为。 （三）2013年1月15日23时许，李跃驾驶盗窃所得的金杯牌汽车伙同李飞、付志军、贾小军伺机抢劫，当行驶至北京市西城区宣武医院门前路边时，李飞、付志军、贾小军将步行路过此地的被害人杨×1（女，时年35岁）劫持上车。因杨×1反抗，李飞、付志军、贾小军持木棍、斧子对杨×1进行殴打、威胁。当车行至北京市大兴区狼垡附近一偏僻路边，四人翻查被害人衣物，因杨×1挎包遗落，四人劫取财物未逞。后李跃等四人强行脱下杨×1衣服，李跃欲强行与杨×1发生性关系，恰被过路车辆内人员发现并追赶，李跃驾车逃跑至北京市房山区长阳镇政府附近时车辆撞墙，四人弃车逃跑。 （四）2013年1月11日凌晨，李跃驾驶盗窃所得的金杯牌汽车伙同李飞、付志军、倪克军伺机抢劫，当行至北京市海淀区远大路江南赋饭店对面时，将步行路过此地的被害人张×1（女，时年33岁）劫持上车，李跃驾车行至北京市大兴区黄村镇西大街附近，抢走张×1随身携带的人民币现金100余元以及邮政储蓄卡一张，李飞从卡内取款人民币20000元，后将张×1释放，抢劫所得伙分。 （五）李跃、付志军经预谋后，于2012年12月7日至9日的某夜间，在北京市大兴区黄村镇黄村西里43号楼前，将蔡×停放在此的一辆白色金杯牌中型普通客车（车牌号京FA＊＊72）窃走，经鉴定该车价值人民币7000元。车辆已被起获并发还被害人。 （六）李跃、付志军、李飞经预谋后，于2012年12月19日凌晨，在北京市通州区马驹桥镇金地格林小镇小区门口，将熊永安停放在此处的一辆白色金杯牌汽车（车牌号京NX＊＊48）窃走，经鉴定该车价值人民币57000元。车辆已被起获并发还被害人。 （七）李跃、付志军、李飞经预谋后，于2013年1月10日凌晨，在北京市通州区马驹桥镇西田阳村370号门前，将张×2停放在此的一辆白色金杯牌小型汽车（车牌号京GU＊＊65）窃走，经鉴定该车价值人民币35000元。车辆已起获并发还被害人。 （八）李跃、付志军、李飞经预谋后，于2013年1月13日凌晨，在北京市房山区拱辰街道瑞雪春堂小区东侧路边，将杨×2停放在此的一辆白色金杯牌小型普通客车（车牌号：京PJ＊＊23）窃走，经鉴定该车价值人民币54000元。车辆已起获并发还被害人。 李跃、李飞作案后于2013年1月21日被公安机关查获归案，同日在李跃的带领下公安机关将付志军、贾小军查获归案。倪克军于2013年3月10日被公安机关查获归案。 原判认定上述事实的证据有：证人证言，被害人陈述，勘验、检查、辨认笔录，物证照片、书证，鉴定意见，付志军、李飞、李跃、倪克军、贾小军的供述等。 原审人民法院认为，付志军、李飞、李跃、倪克军、贾小军结伙强行劫取他人财物，并违背妇女意志强行与其发生性行为，五人的行为均为已构成强奸罪、抢劫罪，其中，付志军、李飞、李跃、倪克军共同轮奸妇女，付志军、李飞、李跃强奸妇女多人，付志军、李飞、李跃多次抢劫。付志军、李跃、李飞还结伙盗窃机动车，数额巨大，三人的行为均已构成盗窃罪。五人所犯数罪均应依法惩处，并予以并罚。北京市人民检察院第二分院指控李跃、付志军、李飞犯强奸罪、抢劫罪、盗窃罪，倪克军、贾小军犯强奸罪、抢劫罪的事实清楚，证据确实充分，指控的罪名成立。鉴于李跃到案后能协助司法机关抓捕同案犯，有立功表现，且到案后能如实供述犯罪事实，依法对其从轻处罚。关于李跃、付志军、李飞、贾小军四人对杨×1实施抢劫未能得逞；付志军、李飞在李跃对侯×、杨×1实施强奸犯罪时起帮助作用，且对杨×1实施的强奸未能得逞等情节，在量刑时予以考虑。付志军、倪克军、贾小军到案后能如实供述所犯罪行，依法对其从轻处罚。李飞在其所犯盗窃罪中起次要辅助作用，系从犯，依法对其所犯盗窃罪从轻处罚。贾小军在针对侯×、杨×1的强奸犯罪中，起帮助作用，系从犯，且对杨×1的强奸犯罪未能得逞，依法对其从轻处罚。在案扣押物品依法一并处理。故认定付志军犯强奸罪，判处有期徒刑十三年，剥夺政治权利三年；犯抢劫罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金人民币二万六千元；犯盗窃罪，判处有期徒刑四年六个月，并处罚金人民币五千元；决定执行有期徒刑二十年，剥夺政治权利六年，并处罚金人民币三万一千元。李飞犯强奸罪，判处有期徒刑十三年六个月，剥夺政治权利三年；犯抢劫罪，判处有期徒刑十三年六个月，剥夺政治权利三年，并处罚金人民币二万八千元；犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币四千元；决定执行有期徒刑二十年，剥夺政治权利六年，并处罚金人民币三万二千元。李跃犯强奸罪，判处有期徒刑十三年，剥夺政治权利三年；犯抢劫罪，判处有期徒刑十一年，剥夺政治权利二年，并处罚金人民币二万二千元；犯盗窃罪，判处有期徒刑四年，并处罚金人民币四千元；决定执行有期徒刑二十年，剥夺政治权利五年，并处罚金人民币二万六千元。倪克军犯强奸罪，判处有期徒刑十一年，剥夺政治权利二年；犯抢劫罪，判处有期徒刑五年，并处罚金人民币一万元；决定执行有期徒刑十四年，剥夺政治权利二年，并处罚金人民币一万元。贾小军犯抢劫罪，判处有期徒刑四年，并处罚金人民币八千元；犯强奸罪，判处有期徒刑三年；决定执行有期徒刑六年，并处罚金人民币八千元。在案扣押付志军人民币四百元，发还被害人何×人民币十四元，发还被害人侯×人民币七十六元，发还被害人张×1人民币三百元；在案扣押贾小军人民币八百元，发还被害人侯×。继续追缴付志军、李飞、李跃、倪克军违法所得人民币八百八十六元发还被害人何×；继续追缴付志军、李飞、李跃、贾小军违法所得人民币四千九百二十六元发还被害人侯×；继续追缴付志军、李飞、李跃、倪克军违法所得人民币一万九千八百元发还被害人张×1。 付志军上诉提出，原判量刑过重。 李飞上诉提出，原判量刑过重。 经审理查明： （一）2013年1月8日凌晨，原审被告人李跃驾驶盗窃所得的金杯牌汽车伙同上诉人李飞、原审被告人付志军、倪克军伺机抢劫，当行驶至北京市朝阳区双泉堡邮政所南侧京藏高速东侧路边时，李飞、付志军、倪克军将步行路过此地的何×（女，时年38岁）劫持上车，并对何×进行暴力威胁。后李跃驾车行至大兴区一桥洞下停车，四人先后强行与何×发生性关系，并劫取何×随身携带的人民币900元。 上述事实，有下列证据证明： 1、被害人何×陈述：2013年1月8日1时30分许，何×从朝阳区八达岭高速双泉堡邮政所门口由南向北步行回暂住地，经过邮政储蓄所门口时被几个男子强行拉上一辆金杯车。当时车上有四个人，一个人开车，另外三个人在后边押着何×。之后车开到不知什么地方，三个人不让何×抬头，车开了一会儿，车上的另外三个人就开始脱何×衣服，当时怕他们打自己，也没有反抗，那三个人把何×的衣服扒光了。后车停在一个桥洞下，车上的四个人开始强奸何×，何×当时害怕也没有反抗。四人强奸完之后叫何×把衣服穿上，司机又开车走，他们把何×扔在西直门，何×自己打车回家。在车上的时候司机把何×衣兜内的900元人民币抢走了。在把何×往回送的时候，其中一个男子给何×留了一个手机号，叫何×和他们合作挣钱，找到男的后跟他们联系，他们好找那个男的要钱。 2、公安机关出具的“110”接处警记录、受案登记表、立案决定书证明：2013年1月8日16时50分，何女士报在双泉堡被劫。经了解，报警人于2013年1月8日1时许，在八达岭高速东侧被四名男子强行带上一辆金杯车，后被带到一陌生地点并在车上对报警人强奸。事主被抢现金900余元；该案于2013年1月8日立案。 3、北京市公安局朝分局出具的现场勘验检查笔录、现场及物证照片证明：现场位于北京市朝阳区双泉堡邮政所南侧京藏高速东侧辅路边，经勘查，未发现留有可疑痕迹物证。 4、北京中衡司法鉴定所出具的司法鉴定意见书证明：2013年1月8日，经对被害人何×进行身体检验，其外阴粘膜未见明显新鲜损伤；提取阴棉三枚、血卡一张。 5、公安机关出具的工作记录、扣押物品清单证明：现场勘查结束后，公安机关对何×案发时所穿的内裤及何×在生检过程中提取的阴棉进行送检。 6、北京市公安司法鉴定中心出具的法医物证鉴定书证明：何×阴道擦拭棉球（检测精斑）为混合结果，包含何×、李跃、李飞、倪克军的等位基因。 7、公安机关出具的工作记录证明：经询问，何×于案发后在京晨皮肤病医院门口报警，京晨皮肤病医院与双泉堡邮局相邻，为同一地点。 8、李跃供述：2013年1月初的一天，李跃和李飞、付志军、“老倪”一起在李跃的暂住地待着，李跃提议去抢劫，他们都同意了。当天凌晨1点左右，李跃开着偷来的金杯车带着他们出去转悠，寻找抢劫的目标。李跃等人在朝阳区八达岭高速路辅路的一个邮局门口，看见一个单身女子背着一个挎包在路上走，李跃对他们几个人说“这个看着像小姐，就抢她吧”，他们三个同意了。于是李跃开车靠近那名女子，停在她身后，付志军、李飞、“老倪”下车后强行将那个女子带上金杯车。那个女子上车后问干嘛，付志军说“没事，我们不伤害你，就是要钱，你把钱拿出来”。李跃开车往大兴区方向走，把车停到一个废弃的桥洞下面，付志军把这个女子随身携带的挎包拿过来，李跃和付志军翻了翻，从包里找出1100元左右的现金，李跃把钱拿出来放在车上了。李跃在车后座上强行与该女子发生了性关系，后付志军、李飞、“老倪”三人均强行与该女子发生了性关系。之后开车拉着这个女子顺着原路往城里走，不知道走到了什么地方，李跃停下车，给了该女子600元左右，给她打辆出租车让她走了。 辨认笔录证明：2013年1月22日，侦查员开车在李跃的带领下，来到八达岭高速出京方向沙滩桥向北方向，当行驶至双泉堡邮政储蓄所门口时，李跃讲其就是在此处伙同李飞等人抢劫了一名女子。 9、辨认笔录证明：李飞在12张不同男性正面免冠照片中辨认出10号（倪克军）是“老倪”。 10、付志军供述：2013年1月份一天夜里1点左右，李跃开车带着付志军、李飞、“老倪”来到朝阳区八达岭高速辅路一个邮局门口时，看见一个单身女子背着一个挎包在路上走，李跃说“这个单身，就抢她吧”，于是他开车靠近那名女子，停在她身边，付志军和李飞、“老倪”下车后强行将那个女子抱上了金杯车。后李跃开车往大兴方向走，开了一个小时左右，来到一个挺黑的桥洞下面，李跃把车停下了。李飞问这个女的是不是小姐，这个女的说是，李飞和付志军问“玩你行吗”，这个女的没有说话，李跃让她把衣服都脱掉，强行与这名女子发生了性关系，后付志军等三人均强行与该女子发生了性关系。李跃将这个女的随身携带的挎包拿过来，搜出900元左右的现金。后开车顺原路往城里走，不知道到了什么地方，李跃留下500元后还给这个女子400元左右，并给她打了辆出租车。李跃把他的手机号留给这名女子，说以后跟他联系，让这个女的找男的，一起抢劫赚大钱，然后就让这个女的走了。付志军等人每人分了100元，还有100元给车加油了。 辨认笔录证明：付志军在12张不同男性正面免冠照片中辨认出4号（倪克军）是与其共同实施抢劫、强奸的同案人“老倪”。 11、倪克军供述：那天晚上19点左右，小李开着金杯车带着倪克军和大李、小付出去抢劫，开车在外面转悠到凌晨1点左右，在一个过街天桥附近的邮局门口看见一个单身女子背着一个挎包在路上走，小李开车停在她身边，倪克军和大李、小付下车强行把她抬上车。小李开车往大兴方向走，到一个挺黑的地方把车停下，问这个女的是不是小姐，女的说是，小李说“让哥几个玩你行吗？把衣服脱了”，这个女的没说话，小付又问“玩你行不行啊”，这个女的还是没说话，小李说“动手把她衣服脱了”，然后倪克军等人一起把这个女的衣服脱下来。小李强行与这名女子发生了性关系，后倪克军等三人均强行与她发生了性关系。小李和大李把她挎包拿出来，搜出一叠百元面值的人民币。后开车拉着这个女的顺原路往城里走，不知道走到什么地方小李停下车，他拿出几张钞票给了这个女子，并给她打了辆出租车让她走了。小李给了倪克军100元。 （二）2013年1月14日凌晨，原审被告人李跃驾驶盗窃所得的金杯牌汽车伙同上诉人李飞、原审被告人付志军、贾小军伺机抢劫，当行驶至北京市大兴区黄村镇芦花路临46号狼垡宾馆门前时，李飞、付志军、贾小军将步行路过此地的侯×（女，时年24岁）劫持上车，对侯×进行言语暴力威胁，后驾车行至北京市大兴区芦城村欣航路1号院门前，强行劫取侯×随身携带的银行卡1张，后从卡内取款人民币现金5000元。期间，李跃在付志军、李飞、贾小军的协助下，强行与侯×发生性行为。 上述事实，有下列证据证明： 1、被害人侯×陈述：2013年1月13日下午3点多侯×从河北坐火车来北京，侯×的男朋友开车来接，晚上住在大兴区黄村镇狼垡村金色港湾洗浴中心。第二天凌晨1点多侯×到黄村医院挂急诊给男朋友拿药，出了医院往宾馆方向走，一辆白色金杯车朝侯×迎面开来，当时车速挺快的，路过侯×身边之后调头，侯×感觉不对劲，当时大街上没有人，就朝有灯光的地方跑，他们从车上下来追侯×，没跑多远就被他们追上了。他们总共三个人，一个抱着我的腰，另两个抬着腿把侯×抱上了车，期间侯×一直在挣扎。上车后他们问侯×是不是小姐，侯说不是，他们不相信，说侯×撒谎，感觉特别凶，说要再不老实就用斧子把侯×砍了活埋了。他们把车开到挺偏的地方，停车后问侯×身上有什么东西，侯×把身上的钱都拿了出来，他们嫌少，在侯×身上找到了银行卡，问侯×要了身份证号、银行卡密码。他们开车在附近转，后停在路边，坐在副驾驶的男子下车去银行取钱，驾驶座上的男子让侯×把衣服脱了，侯当时害怕不敢反抗，旁边后排坐的两名男子脱的侯×衣服，驾驶座的男子把驾驶座给放倒了，旁边的两名男子把侯×抬到了驾驶座上，驾驶座上的男子把侯×强奸了，旁边坐的两名男子摁着侯×肩膀。他还威胁侯×如果再哭就拿斧子把侯×砍了。大约一二分钟后他在侯×体内射精。过了一段时间取钱的男子回来了，驾驶座的男子让取钱的男子拿了二千元钱，又转身朝后排的一男子说我就不送你了，你自己坐公交去北京西站吧。那名男子下车后，开车走了没走多远车停了，开车男子给了侯×一百元钱让侯打车回去，侯×下车后走到一家印刷厂门口，找传达室的老大爷给男朋友打电话，过了20分钟男朋友开车来了。回到宾馆将被人抢劫、强奸的事告诉男朋友，他就报警了。他们从侯×银行卡里取走了5000元整，侯×办理过短信提醒，出去买药时没带手机，回来后看的手机，当时是凌晨4时59分发来的信息，之后取完钱银行卡也没有还侯×，别的东西都还给侯×了。 2、证人陈×1（侯×之男友）证明：陈×1来北京验车，女朋友侯×特意从河北坐火车来北京，晚上二人住在大兴区黄村镇狼垡村金色港湾会馆。后半夜陈×1突然咳嗽得特别厉害，侯×下楼在宾馆附近给陈×1买药。夜里5点左右陈×1听见电话响，醒了看见手机有5条短信，都是银行信息，银行卡里取出了5000元整。陈×1感觉肯定出事了，赶忙下楼找侯×，附近找了没找到，回宾馆开车在附近沿路找，没过多长时间接到侯×的电话，让陈×1去大兴区黄村镇芦城菜市场门口接她。陈×1到了之后侯×从市场对面的一家印刷厂走出来，到了宾馆她说被人抢劫、强奸了，说买药的时侯一辆大面包车，好像是金杯车，车上总共4个人，把她拉上车，然后带到一个地方抢的钱，还有一个人碰了她，后陈×1报了警。 3、证人夏炳友证明：夏炳友是盛兰印刷厂保安，平时在印刷厂门口保安室值班。2013年1月13日晚上夏炳友值班，次日凌晨5点多正睡觉，听见有人敲窗户，有一个女孩挺着急的说被人抢钱了，还要把她给活埋了，她说那伙人应该还没走远，怕他们报复不敢报警，然后借电话给她男朋友打电话，过了大约半个多小时，她男朋友开车过来，把车停在对面菜市场门口，那女孩就赶紧上车走了。那女孩说她刚来北京，分不清东南西北，是被别人开车拉过来的，抢了她的银行卡取的钱。 4、公安机关出具的“110”接处警记录、受案登记表、立案决定书证明：2013年1月14日6时27分，陈×1拨打“110”报警，称其女朋友被人从狼垡带到芦城附近强奸、抢劫；该案于2013年1月15日立案。 5、北京市公安局大兴分局出具的现场勘验检查笔录及现场照片证明：现场位于北京市大兴区黄村镇狼垡芦花路临46号狼垡宾馆门前，现场未发现可疑痕迹物证；侯×提供了内裤和阴棉。 6、北京市公安局大兴分局出具的扣押物品清单证明：被害人侯×案发时所穿内裤一条扣押在案的情况。 7、北京市公安司法鉴定中心出具的法医物证鉴定书证明：在排除同卵双胞胎和其他外源性干扰的前提下，支持送检侯×内裤（检测精斑）检材为李跃所留；侯×阴棉（检测精斑）检材为混合结果，与侯×、李跃的DNA混合产生的结果相符。 8、中国农业银行股份有限公司北京望盛园支行出具的借记卡明细对账单证明：侯×6228＊＊8914银行卡于2013年1月14日被现支3次，分别为2000元、2000元、1000元，共人民币5000元。 9、李跃供述：一天夜里大约凌晨一二点钟，李跃和李飞、付志军、贾小军开车来到大兴区狼垡村附近一条路边寻找抢劫目标，看见一个单身女子在路边步行，他们三个人强行将这个女子拉上车，李跃开车到大兴区芦城村一个工厂附近，停车后付志军管她要钱，她从身上掏出几十元现金，付志军问还有没有钱，她拿出一张银行卡说卡上有5000元，付志军逼问密码，吓唬她说不给钱就打她，她就说了。李跃开车在附近找银行，在一个僻静的路边把车停下，李跃来到后座，把这个女子的裤子脱下来，强行与她发生了性关系。当时有一辆车路过可能看见李跃等人了，那辆车上下来一个人往车里看，拿着手机光照，李跃害怕赶紧从她身上下来，开车就跑了。后在路边找到一个银行，付志军在ATM机上取钱，回到车上分给李跃和李飞、贾小军每人1000元，他自己留2000元，把那张银行卡扔了。 辨认笔录证明：2013年2月6日，民警在李跃的带领下，行至大兴区狼垡村金色港湾门口时，李跃指出此处就是其伙同贾小军、李飞、付志军将被害人强行带上金杯车的地点；当行至大兴区芦城村欣航路1号院门前时，李跃指出此处就是其抢劫被害人银行卡并将被害人强奸的犯罪地点。 10、李飞供述：2012年12月底的一天，具体哪天记不清了，当时是夜里1点多钟，李跃开着一辆白色金杯车到了丰台区，具体到什么地方不知道，李飞和付志军、贾小军把路边走着的一个女的抱上车，李跃开车就走了。李飞等人让那女的拿钱，那女的拿出100多元零钱，还拿出银行卡并说出密码。付志军拿着银行卡到一家银行自动取款机处取出5000元人民币回来，每人分1000元，剩下的1000元加油用。李飞等人把那女的拉到有出租车的地方让她下车了。抢的钱花了。 11、付志军供述：又隔了一二天，李跃再次提议去抢劫，但找不到“老倪”了，李跃就找来贾小军，让他一起抢劫挣钱，贾小军没说什么就一起去了。那天凌晨一二点钟，付志军和李跃、李飞、贾小军开车来到大兴区狼垡村附近一条路边一个小旅店门口，看见一个单身女子在路边步行，付志军等三个人强行将这个女子抬上车，将她拉到大兴区芦城镇附近一个废弃工厂门口，停车后付志军向她要钱，她从身上掏出几十元现金，付志军接过来放在了车里。当时李跃让付志军把这个女子裤子脱下来，并把自己的裤子也脱了，李跃强行与这名女子发生了性关系，这时旁边有一辆车路过，一个男子从那辆车上下来冲付志军的车走过来并用手机照车里一下就回去了，李跃赶紧从那个女的身上下来，付志军等人就开车走了。在路上问这个女的还有没有钱，她说“求求你们别杀我，我还有钱”，又从身上拿出一张农业银行卡，说卡上还有5000元，付志军问她密码，她说了。后李跃开车在郝庄子村找了个银行，付志军戴上手套，拉上衣服上的帽子，在ATM机上分三次取出5000元人民币，两次2000元，第三次1000元，那张卡上共有5100多元。回到车上把钱给了李跃，把银行卡从车窗扔出去了。开车到郝庄子村和鹅房村交界的一个路口，贾小军先下车，李跃让付志军给贾小军1000元。付志军等人开车到芦城镇一条路边，把这个女的放下了，付志军等人就直接开车回河北易县了。在高速路上李跃给付志军2000元，李跃和李飞每人1000元。 12、贾小军供述：2013年1月13日晚上，李跃、李飞、付志军开车来贾小军的暂住地，李跃叫贾小军跟他们出去弄点钱花，贾小军知道出去不是偷就是抢，就跟他们上了一辆白色的金杯车，李跃开车转悠。次日凌晨3时许，李跃将车开到大兴区狼垡附近时看见一单身女子在路边走，李跃说就这个人吧，李跃让付志军开车慢慢靠近这个女的，李飞坐在副驾驶上，贾小军和李跃坐在后座。付志军开车到这个女的身边时，贾小军和李飞、李跃三人强行将那个女子拽上金杯车，女的上车后很害怕，说别打她，李跃说要钱。付志军将车开到芦城村附近一个僻静的地方停在路边，李跃、李飞向她要钱，女的说身上没有钱，李跃说她像小姐，说把她衣服脱了，让他摸摸，然后李跃，李飞和付志军就一起把这个女的裤子脱了，这个女的一直在挣扎，他们三个人就按着她不让她动，李跃威胁说“不脱就打死你”，女的害怕了就自己把上衣脱了。然后付志军翻她的衣服，翻出来五六十元零钱和一张邮政储蓄卡，女的说她银行卡里有钱，他们三个人就问密码是多少，这个女的就说了。李跃把驾驶员座位放倒，李飞和付志军将这个女的抬到驾驶座位上，李跃脱下自己的裤子，把她给强奸了。后付志军就拿着银行卡下车找取款机取钱去了，大约半小时后回来，说从女的银行卡里取出了5000元钱现金，给了贾小军1000元钱，其余钱他放在了车前面。 辨认笔录证明：2013年2月6日，民警在贾小军的带领下，行至大兴区狼垡村金色港湾门口时，贾小军指出此处就是其伙同李跃、李飞、付志军等人将被害人强行带上金杯车的地点；当行至大兴区芦城村欣航路1号院门前时，贾小军指出此处就是其抢劫被害人银行卡、李跃将被害人强奸的犯罪地点。 13、公安机关出具的工作说明证明：经侦查员带领嫌疑人进行作案地点辨认，其所指金色港湾与狼垡宾馆为同一地点。 （三）2013年1月15日23时许，原审被告人李跃驾驶盗窃所得的金杯牌汽车伙同被告人李飞、付志军、贾小军伺机抢劫，当行驶至北京市西城区宣武医院门前路边时，被告人李飞、付志军、贾小军将步行路过此地的被害人杨×1（女，时年35岁）劫持上车。因被害人杨×1反抗，李飞、付志军、贾小军持木棍、斧子对杨×1进行殴打、威胁。当车行至北京市大兴区狼垡附近一偏僻路边，四人翻查被害人衣物，因杨×1挎包遗落，四人劫取财物未逞。后李跃等四人强行脱下杨×1衣服，李跃欲强行与杨×1发生性关系，恰被过路车辆内人员发现并追赶，李跃驾车逃跑至北京市房山区长阳镇政府附近时车辆撞墙，四人弃车逃跑。 上述事实，有下列证据证明： 1、被害人杨×1陈述：2013年1月15日23时50分许，杨×1从西城区宣武医院发烧门诊出来，往北走了约二三十米，突然有一辆白色金杯车停在杨×1身边，车上下来三个男子，有人捂嘴、有人拽胳膊，还有一男子掐杨×1的腿，三人强行将杨×1抬到金杯车上，杨×1使劲挣扎和反抗并大声喊叫，感觉有人用拳头打杨×1脸上、身上、腿上，还有人踢杨×1、用木棍打杨×1后背，让杨×1别喊。车一直往前开，杨×1求对方说包里有钱可以给他们，但没找到包，可能是上车时掉了。开了约一个小时，不知道到了什么地方车停了，司机说搜杨×1衣服，三个男子翻杨×1衣兜，但没翻到钱。司机把驾驶座放平了，杨×1很害怕，蹲在车里不起来，司机就踢杨×1，他们还拿一把斧子对着杨×1让脱衣服，杨×1不脱，他们就掐杨×1身上，打她耳光，把鼻子打流血了，打了四五分钟。对方四个男子撕扯杨×1上衣，坐在副驾驶的男子把杨×1上衣脱下来，另三个男子脱杨×1裤子，那个司机脱下了自己的裤子，露出生殖器，按着杨×1的嘴让她口交，杨×1紧闭着嘴使劲挣扎，另外三个男子按着杨×1肩膀和腿不让杨×1动。这时有一辆轿车停在金杯车正前方，车上下来一男子冲杨×1的车过来并往车里看，司机一看有人来了就回到驾驶座发动车子疯狂开跑了。杨×1穿上裤子，那辆轿车一直在后面追杨×1的车，开了约十分钟左右车突然撞墙了，那四个男子下车四散跑了，杨×1也从车上下去求救，在路上截了一辆车，借电话报了警。 辨认笔录证明：杨×1在4组12张不同男性正面免冠照片中分别辨认出7号（李飞）是参与抢劫的男子之一，该人当时身穿黑色衣服，强行撕扯其上衣和裤子并用木棍殴打其；10号（贾小军）是参与抢劫的男子之一，该人将其手机抢走，并对其进行殴打；2号（李跃）是驾驶金杯车的司机，该男子对其殴打并进行性侵犯。 2、证人赵厚余证明：赵厚余是北京市西城区在长阳镇京良路北侧安置房工程劳务队队长。2013年1月15日晚赵厚余在工地宿舍睡觉，1月16日1点多，突然被什么东西给撞了床一下，赵厚余赶紧起床看怎么回事，发现床被撞着挪动了位置，宿舍的彩钢墙板撞破了，一辆白色金杯车头部扎进了宿舍，还闪着双闪。赵厚余发现车内没人，车头部扎进了工地宿舍，车头损坏严重，过了几分钟就看到警察到了。 3、证人陈×2（北京市宣武医院胸科医生）证明：2013年1月16日4点多，接收了一个叫杨×1的病人，她自称被抢劫，受到嫌疑人击打，头部和鼻子自称被击打过，鼻子流血，左侧胸部软组织损伤，双手青紫，软组织损伤。 4、公安机关出具的立案决定书证明：杨×1被抢案于2013年1月16日立案。 5、北京市公安司法鉴定中心出具的法医学人体损伤程度鉴定书证明：杨×1身体所受损伤程度属轻微伤。 6、李跃供述：那天凌晨0时许，李跃和李飞、付志军、贾小军开车来到西二环附近，在一个路边看见一个单身女的步行在路上，李跃在她身边停下车，他们三个把这个女的强行拉上车，这个女的一直在反抗，不停地闹。他们三个人对这个女的拳打脚踢，李跃把车开到大兴区狼垡附近一条僻静的路边停下。李跃来到后座，几人一起制住她，把她的上衣扒下来，翻她身上，这个女的喊叫、挣扎，说“你们要钱我可以打电话，给你们拿钱”。李跃逼着她口交，她不同意。这时来了一辆白色的轿车停在李跃车前面，从车上下来一个男子往李跃车方向走。李跃一看来人了就赶紧开车跑了，这辆车一直追着李跃的车。开到房山区长阳镇附近时不小心撞到路边墙上了，李跃见那小轿车也跟过来了，付志军和贾小军就下车了。付志军喊快跑，当时李跃和李飞在驾驶室内出不来，付志军把二人从驾驶室内拽出来，后都四散着跑了。 辨认笔录证明：2013年2月6日，民警在李跃的带领下，行至西城区宣武医院门前时李跃指出此处就是其伙同贾小军、李飞、付志军将被害人强行带上金杯车的地点。 7、李飞供述：2013年1月十多号的一天，当时是夜里1点多钟，具体地点不清楚，李飞、付志军、贾小军把路边走着的一个背着包的女的抱上李跃开的金杯车里，李跃开车就走了。那女的说她包掉了，包里有几百块，李跃没有停车，把车开到房山。那女的还喊，付志军、贾小军打那女的。接着李飞和李跃、付志军、贾小军把那女的裤子和内裤扒到膝盖处，把那女的上衣、秋衣扒下来。这时有一辆白色面包车开到李飞车旁边停下，从面包车上下来一个老头往李飞车里看，李飞等人害怕了，李跃开车就走。开出半小时金杯车撞到墙上，李飞等人下车就跑了。 8、付志军供述：在大兴区狼垡村附近抢劫后的第二天，大约凌晨0时许，付志军、李跃、李飞、贾小军开车来到西二环内一个医院门口附近，看见一个单身女的在路上步行，李跃在她身边停车后，付志军等三个人把这个女的强行拉上车。这个女的上车后一直在喊叫、挣扎、反抗，不停地闹。付志军、李飞、贾小军对这个女的拳打脚踢，用车上的木棍打她的后背。这个女的一直折腾，李跃将车开到大兴区狼垡附近一条偏僻的路边，把车停下了，李跃来到后座几人一起按住她，翻她的衣服，没有找着钱，这个女的说自己的包掉在地上了。李跃把这个女的裤子脱了，逼她给自已口交，这个女的不干。正在这时来了一辆白色的轿车停在付志军车前，从车上下来一个男子往付志军车的方向走。李跃一看来人了赶紧开车跑，那辆白车一直在后面追，到了房山区长阳镇政府附近时李跃不小心开车撞到路边墙上，付志军等四人就跑了，那个女的没有下车。 9、贾小军供述：2013年1月15日晚上，李跃开车带着贾小军、李飞、付志军到了西城区宣武医院附近。李飞发现有一单身女子在路边走，背着一个包，他们说就这个女的了，李跃把车停下来，贾小军和付志军、李飞将这个女的强行拽上车，拽这个女的时她的包应该是掉在车外了，但没有看见，后来李跃让付志军搜她的包时这个女的才说。那个女的上车后就一直反抗、挣扎，还大喊救命，贾小军抽了这个女的两个耳光，李飞也用拳头打她，付志军用车上的木棍打她后背。当时李跃说后面有辆车在追我们，李跃开着车跑，好像到了房山区附近李跃将车停下，付志军翻这个女的身上发现没钱，李跃就很生气说要劫色，并脱那个女的衣服，那个女的反抗不让脱，贾小军等三人拽着那个女的帮李跃脱她的衣服，把她裤子脱下来了。李跃逼着这个女的给他口交，这个女的紧闭着嘴。这时好像有辆车停在了贾小军车前面，有一个男子下车冲贾小军车过来了，李跃开车掉头往回跑，开了十分钟左右车撞在了旁边的围墙上，贾小军四人下车跑了。 辨认笔录证明：2013年2月6日，民警在贾小军的带领下，行至西城区宣武医院门前时贾小军指出此处就是其伙同李跃、李飞、付志军将被害人强行带上金杯车的地点。 （四）2013年1月11日凌晨，原审被告人李跃驾驶盗窃所得的金杯牌汽车伙同上诉人李飞、付志军、被告人倪克军伺机抢劫，当行至北京市海淀区远大路江南赋饭店对面时，将步行路过此地的被害人张×1（女，时年33岁）劫持上车，李跃驾车行至北京市大兴区黄村镇西大街附近，抢走张×1随身携带的人民币现金100余元以及邮政储蓄卡一张，李飞从卡内取款人民币20000元，后将张×1释放，抢劫所得伙分。 上述事实，有下列证据证明： 1、被害人张×1陈述：2013年1月11日0时22分许，张×1下班后步行到海淀区远大路江南赋饭店对面的人行道上时，从一辆白色面包车上下来三个男的，其中一人捂着张×1的嘴，把张×1抬上车了，他们三个都带着手套。上车后张×1大叫、反抗，他们摁住张×1的身体，其中一个男的让别喊，把头低下，他们还拿着胶带和斧子警告张×1，说再大喊大叫的话就对张×1造成伤害。走了好长时间，好像是到了一个提款机的门口，开车的问张×1有没有银行卡，张×1说钱包里只有一张中国邮政的卡有钱，他就问密码，张×1告诉他了，他把卡拿走，坐在副驾驶的人下去取钱，过了几分钟他回来问我这卡是北京的吗，怎么吐卡，张×1说不知道，卡可能在这儿提不了。他们又把张×1摁住不让抬头，绕了一会到了第二个提款机，这个提款机可以提，但是没钱了，接着又开车去了第三个提款机，等了一会副驾驶座那人取钱回来了，他说好像没取完。后他们开车又走了好远，靠路边停下车用两张纸把车牌给贴上了，给了张×1140元钱让张×1下车，张×1下车后走了50米后发现在花乡桥，然后张×1就报警了。张×1损失了应该是2万元人民币，钱包里150余元人民币被他们抢走了。 辨认笔录证明：张×1在4组12张不同男性正面免冠照片中分别辨认出5号（付志军）是参与抢劫的男子之一，该人用手捂住其嘴不让其喊叫，并使用一把斧子威胁其，管其要钱；3号（李飞）是参与抢劫的男子之一，该人一直坐在副驾驶的位置，后该人持其邮政储蓄卡去取了钱；7号（李跃）是参与抢劫的男子之一，该人是司机，驾驶金杯车，并用语言威胁其，让其把钱拿出来；10号（倪克军）是参与抢劫的男子之一，该人用手捂住其嘴并按压其，威胁其不让出声。 2、公安机关出具的“110”接处警记录、立案决定书证明：张×1于2013年1月11日3时24分报警，称在远大路金源购物中心东冉村下班途中被抢，对方是四名男子，报警人被扔在花乡桥，嫌疑人驾一辆白色类似小面包的旧车，前后车牌被遮挡；张×1被抢案于2013年1月11日立案。 3、中国邮政储蓄银行有限责任公司北京大兴区狼垡支行出具的交易明细单证明：张×16221＊＊＊0586账户2013年1月11日10次卡取，每次2000元，共取款人民币2万元。 4、公安机关出具的工作记录证明：报警人张×1所报的远大路金源购物中心东冉村与远大路江南赋饭店对面为同一地点。 5、李跃供述：一天晚上约22时许，李跃开车拉着李飞、付志军、倪克军在海淀区附近转悠，转到第二天凌晨一二点左右，付志军突然说“那有一个人”，李跃看见一个女的背着挎包在路上步行，李跃开车停在她身旁，李飞、付志军、倪克军下车后强行将这名女子拽上了车。这个女的上车后害怕，问李跃等人要干嘛，付志军说要钱。这个女的自己从挎包内找出100多元钱，付志军把钱拿过来放在车内，并从这个女的包内翻出一张银行卡。这个女的说“这张卡上有钱，你们只要不伤害我，把钱拿走吧”。付志军问卡的密码，这个女的说了。然后李跃开车带他们到芦城镇找了一个银行的ATM机，李跃让李飞戴上口罩，李飞就戴上了事先准备好的口罩和手套下车去取钱了。过了一会儿回来说提款机里没有钱，然后又去了狼垡附近，找了一个ATM机李飞又没取出钱来，好像暂停服务什么的，然后又去了黄村西大街附近找了一个ATM机，李飞再次去取钱。过了一会他拿钱回来，没说具体多少钱。在回去路上，李飞给“老倪”300元，李跃和李飞、付志军每人分900元。先开始抢的100多元给女的当路费了。这次抢了现金人民币100多元和一张银行卡，李飞从卡里取出了多少钱没看见。 6、付志军供述：那天凌晨0点左右，也是李跃开车拉着付志军、李飞、“老倪”在海淀区附近转悠，看见一个单身女子挎包在路上步行，李跃开车停在她身旁，付志军、李飞、“老倪”下车后强行将这名女子抬上了车。这个女的上车后大声喊救命，付志军和李飞用拳头打她。这个女问付志军等人要干嘛，“老倪”说要钱，这个女的从挎包内找出100多元，付志军等人没有要。这女的拿出一张邮政储蓄卡，付志军等人问了密码，李跃开车到大兴区，先后去了三个银行的ATM机李飞才取完钱。到丰台区花乡桥附近让这个女子下了车，然后付志军等人就走了，在路上李飞给了“老倪”300元，李跃给了付志军600元，李跃和李飞剩多少钱不清楚。 7、倪克军供述：那天凌晨0点左右，小李开车拉着大李、倪克军、小付在海淀区转悠，看见一个单身女子背着挎包在路上步行，就强行将这个女子抬上了车。小李开车往大兴方向，这个女的上车后大声喊救命，小付和大李就用拳头打她，小付还威胁说“你别喊了，再喊就把你拉到大堤上去”。这个女的挺害怕问要干嘛，倪克军说要钱，小李从这个女的挎包里找出100多元零钱，还翻出一张邮政储蓄卡，这个女的说“我这张卡上有钱，你们只要不伤害我，就把钱拿走吧”。小李把卡给大李让他去取钱，当时谁问了密码记不清了，然后小李开车带到大兴区芦城镇找了一个银行的ATM机，大李要去取钱，小李说戴上口罩，大李就戴上事先准备好的口罩和手套并拉上了帽子下车去取钱了。过了一会他回来说提款机里没有钱，然后又去找了一个ATM机，大李还说没取出钱，也没说原因。又去了黄村西大街附近找了一个ATM机，大李下车后一会拿着钱回来了，他也没说具体多少钱。然后开车拉着这个女子往回走，走到丰台区花乡桥附近让她下车，然后倪克军等人开车走了，路上小李让大李给了倪克军400元钱，倪克军就下车了，他们三人去哪儿不知道。 （五）上诉人付志军、原审被告人李跃经预谋后，于2012年12月7日至9日的某夜间，在北京市大兴区黄村镇黄村西里43号楼前，将蔡×停放在此的一辆白色金杯牌中型普通客车（车牌号京FA＊＊72）窃走，经鉴定该车价值人民币7000元。车辆已被起获并发还被害人。 上述事实，有下列证据证明： 1、被害人蔡×陈述：2012年12月7日17时许，蔡×开车回家，将汽车停放在黄村西里43号楼楼下，锁好车就回家了。车放在那后一直没有开，第二天出门也没有注意看。同年12月10日16时许蔡×从外边回家，发现放在43号楼楼下的汽车不见了，蔡×就报警了。车是白色金杯9座汽车，车号京FA＊＊72，2002年11月份的车，是2007年买的二手车，当时花了4万余元。 2、证人刘传光证明：刘传光是罐车司机。2012年12月14日18时40分许，刘传光开车由东向西行驶，有一辆白色金杯车在右前方走的外侧车道，刘传光走内侧车道，走到巨宏物流门前时刘传光撞了金杯车左侧车门中部，把金杯车撞到了京良路的南侧路边，金杯车司机说让刘传光倒车，他要把车挪一边，刘传光说挪什么，报警不就得了，之后金杯车上驾驶员和一个副驾驶位置里的男子就跑了，后刘传光报的交警。 辨认笔录证明：刘传光在20张不同男性正面免冠照片中辨认出7号（李飞）为事故时对方车上副驾驶侧的人，14号（付志军）是事故中对方车上驾驶座的人。 3、公安机关出具的接受刑事案件登记表、立案决定书证明：2013年12月10日16时许，蔡×报案称其于12月7日17时许将其白色金杯车（京FA＊＊72）停放于大兴区黄村镇黄村西里43号楼前，12月10日16时许发现被盗。该案于2012年12月14日立案。 4、北京市公安局分局现场勘验检查笔录、现场及物证照片证明：现场位于北京市大兴区黄村镇巨鸿物流园门口。巨鸿物流园门朝南，门南侧为东西走向的京良路，在京良路上可见一辆白色金杯车，车牌号为京GL＊＊66，金杯车左侧车体可见撞击痕迹。金杯车驾驶室内点火开关损坏，在方向盘上方、挡把上和副驾驶门里侧开关上分别用棉签蘸取，分装纸袋封装，并依次标记为“方向盘上方拭子”、“档把上拭子”和“副驾驶门上拭子”。金杯车驾驶室后侧为车厢，车厢内前后共有两排座椅。在车厢前排座椅前方可见蓝色油桶、灭火器和油管等物，在油管上用棉签蘸取，纸袋封装，标记为“油管上拭子”。在车厢后排座椅上可见黑色衣服，在衣服上用棉签蘸取，纸袋封存。在车厢后排座椅前方可见鲜橙多饮料、娃哈哈矿泉水和两个红牛饮料空瓶，在两个红牛饮料空瓶上分别用棉签蘸取，分别纸袋封存，并依次标记为“红牛饮料瓶1”和“红牛饮料瓶2”。上述痕迹均送北京市公安司法鉴定中心检验。 5、北京市公安司法鉴定中心出具的法医物证鉴定书证明：在排除同卵双胞胎和其他外源性干扰的前提下，支持送检红牛饮料瓶1（检测唾液斑）检材为李飞所留；支持送检红牛饮料瓶2（检测唾液斑）检材为付志军所留。 6、北京市大兴区价格认证中心出具涉案物品价格鉴定结论书证明：白色金杯SY6480A1B-ME汽车（车架号×××）一辆，价值人民币7000元。 7、机动车信息登记证复印件、机动车行驶证复印件、二手车销售统一发票复印件证明：被盗车辆及所有人的情况。 8、北京市公安局大兴分局出具的发还物品、文件清单证明：金杯牌中型普通客车（车辆识别码×××）一辆已发还蔡×。 9、李跃供述：2012年12月初的一天，李跃和李飞、付志军商量抢劫前得偷辆车，开着方便，他俩都同意了。因为付志军以前学过修车，对车比较懂，就商量去偷辆金杯车，因为金杯车大，而且好撬。有一天夜里李跃和李飞、付志军来到大兴区黄村附近，想不起来当时是在小区里还是在马路上看见停着一辆白色的金杯车，付志军用随身携带的改锥将这辆车右侧推拉门上的玻璃撬开，三人从窗户爬进车内，付志军用改锥将钥匙门卸下后拉出电线，接上火，将车打着后将车偷走了。过了几天，李跃开车带着李飞、付志军来到大兴区黄村镇一个物流公司门前的一条公路上，拐弯时跟一辆水泥罐车撞上了，当时那个水泥罐车司机要报警，李跃怕警察发现车是偷来的，李跃和李飞、付志军扔了车就跑了。 10、付志军供述：2012年12月初的一天，李跃跟付志军商量抢劫前得偷辆车开着方便，付志军以前学过修车，但不懂偷车，李跃说他懂偷车，就商量偷辆金杯车，因为金杯车大，而且好撬。有一天夜里付志军和李跃来到大兴区黄村附近一个马路边，看见停着一辆白色的金杯车，李跃用随身携带的改锥将这辆车右侧推拉门上的玻璃撬开，两个人从窗户爬进车内，李跃用改锥、六角扳手将钥匙门卸下后拉出电线，接上火，将车打着后，付志军开车将车偷走了。 （六）上诉人付志军、李飞、原审被告人李跃经预谋后，于2012年12月19日凌晨，在北京市通州区马驹桥镇金地格林小镇小区门口，将熊永安停放在此处的一辆白色金杯牌汽车（车牌号京NX＊＊48）窃走，经鉴定该车价值人民币57000元。车辆已被起获并发还被害人。 上述事实，有下列证据证明： 1、证人熊永安证明：2012年12月18日21时许，熊永安将车停放在马驹桥镇金地格林小区门口，将车锁好后就离开了。12月19日8时许，发现金杯车不见了，熊永安在周边找了一下，发现了一个锁玻璃窗的扣子，感觉汽车被盗了，就报警了。车是白色金杯牌轻型客车，车号京NX＊＊48，车辆识别代码为×××，2012年11月21日花7万元购买的，是新车，车主是熊永安的妹妹熊永秀。 2、公安机关出具的“110”出警单、接受刑事案件登记表、立案决定书证明：2012年12月19日8时6分，熊永安报警称其停放在通州区马驹桥镇新海南里小区门口金杯车被盗。该案于2012年12月28日立案。 3、北京市公安局朝阳分局出具的搜查笔录、扣押清单证明：2013年1月22日，侦查员对李跃随身物品及其大兴区黄村镇鹅房村暂住地进行搜查，在其衣兜内起获车钥匙一把，在鹅房村路边起获被盗白色金杯面包车一辆。 4、北京市公安局朝阳分局出具的现场勘验检查笔录及照片证明：对停放在朝阳分局刑侦支队的一辆汽车进行勘查。该车为白色金杯牌汽车，车号“京KG＊＊79”，车前风挡玻璃下侧标有“×××”字样。经对车内勘查，在车前座烟灰缸内发现有二枚黄金叶牌烟蒂，在副驾驶座位前侧发现一枚小熊猫牌烟蒂及一枚黄金叶牌烟蒂，在车副驾驶座位前侧发现一把斧子，在车正驾驶座位与副驾驶座位中间发现一把长刀以及一把尖刀。在后排座椅前侧发现三枚无标识烟蒂，在车后座前侧发现一把斧子，在车后排座下侧发现三副车牌。在副驾驶门外侧提取可疑指纹一枚，在正驾驶车门外侧提取可疑指纹两枚。 5、北京市公安司法鉴定中心出具的法医物证鉴定书、法医物证补充鉴定书证明：在排除同卵双胞胎和其他外源性干扰的前提下，支持送检烟蒂（检验唾液斑）为付志军所留；支持送检烟蒂（检验唾液斑）、斧子1擦拭物（检验脱落细胞）为李跃所留。 6、北京市朝阳区价格认证中心出具的涉案财产价格鉴定结论书证明：金杯牌小型普通客车一辆，规格型号为SY6513DIS1BH，车辆识别代码为×××，价值人民币57000元。 7、机动车登记证书复印件、机动车销售统一发票复印件、机动车行驶证复印件证明：被盗车辆及所有人的情况。 8、北京市公安局朝阳分局出具的发还物品清单证明：白色金杯牌汽车（车架号×××）已发还熊永秀。 9、公安机关出具的工作记录证明：报警人所报的马驹桥镇金地格林小区门口与嫌疑人所称的马驹桥商业街为同一地点。 10、李跃供述：2012年12月份时李跃产生了抢劫的想法，想弄点钱回家过年，于是就跟付志军、李飞商量这事，付志军说他会修车，提议先弄辆车抢劫时方便，李跃同意了。一天凌晨0点左右，李跃和付志军、李飞带上工具来到通州区马驹桥附近一条商业街路边，看见一辆白色的金杯车停在路边，付志军用随身携带的改锥将这辆车右侧拉门上的玻璃撬开，三个人从窗户爬进车内，付志军用改锥将钥匙门卸下后拉出电线，接上火，车打着后将车开回暂住地。在路上将这辆车的车牌卸下后扔在了路边，李跃在路边随便找了一辆报废的面包车，将车牌换上了。被警察抓住后，在鹅房村村口路边将作案时用的金杯车起获了。 11、付志军供述：2012年12月份的一天，李跃提议让付志军跟他和李飞一起抢劫赚钱，付志军同意了。过了几天三人商量抢劫的事，李跃说得先偷辆车，抢劫时开着方便。于是当天夜里12时许，三人带着工具来到通州区马驹桥附近一条商业街路边，看见一辆白色的金杯车，付志军用随身携带的改锥将车右侧推拉门上的玻璃撬开，三人从窗户爬进车内，李跃教付志军用改锥将钥匙门卸下后拉出电线，然后用螺丝刀接上火，车打着后付志军开出那条街，后来换李跃将车开回暂住地。 12、李飞供述：2012年12月份，李跃跟付志军商量偷车自用，一天凌晨，李跃和李飞、付志军带上改锥、六角扳手到通州区马驹桥附近一条商业街路边，看见路边停着一辆白色金杯车，付志军用改锥把这辆车右侧推拉门上的玻璃撬开，从窗户爬进车内，从里面把车门打开，付志军用改锥将钥匙门卸下后拉出电线，接上火后将车打着开走。 （七）上诉人付志军、李飞、原审被告人李跃经预谋后，于2013年1月10日凌晨，在北京市通州区马驹桥镇西田阳村370号门前，将张×2停放在此的一辆白色金杯牌小型汽车（车牌号京GU＊＊65）窃走，经鉴定该车价值人民币35000元。车辆已起获并发还被害人。 上述事实，有下列证据证明： 1、被害人张×2陈述：2013年1月9日19时30分许张×2将车停在了通州区马驹桥镇西田阳村370号门口处，锁好车以后就回家了，22时许还出门看过车锁好没有。次日8时30分许发现车不见了，就报警了。车是一辆金杯牌汽车，车牌号京GU＊＊65，车主是张×2的妻子赵文会。 2、公安机关出具的“110”出警单、立案决定书证明：2013年1月10日，张×2报警称在马驹桥西田阳370号金杯车丢失。该案于2013年1月20日立案。 3、北京市公安局朝阳分局出具的工作记录证明：经对李跃讯问，该人供述于2013年1月某日伙同李飞、付志军在通州区马驹桥附近盗窃过两辆金杯车，驾车作案后将其中一辆车弃于大兴区团河附近一涵洞桥旁路边，后民警在其带领下来到该处将被盗金杯车起获，该车识别代码×××，经北京市公安局交管局全国机动车驾驶档案查询，该车确为被盗车辆。 4、北京市朝阳区价格认证中心出具的涉案财产价格鉴定结论书证明：金杯汽车（规格型号SY6483W1B，车牌号京GU＊＊65，车架号×××）一辆，价格35000元。 5、车辆信息查询单证明：被盗车辆及所有人的情况。 6、北京市公安局朝阳分局出具的扣押、发还物品清单证明：金杯（车架号×××）汽车一辆，2013年3月28日从李跃处扣押，2013年6月19日发还张×2。 7、李跃供述：2012年12月的一天，李跃开车带着李飞、付志军、倪克军出去玩儿，到了大兴区芦城镇芦城村附近时，发现开的这辆金杯车右前轮总冒烟，就觉得这车不安全，后将车锁上停在路边，三人打车走了。第二天晚上李跃、李飞、付志军三人打了一辆出租车来到通州区，在路边又看见了一辆金杯车，没有贴膜，跟上一次一样，也是付志军用随身带的改锥将这辆车右侧推拉门上的玻璃撬开，三个人从窗户爬进车内，进到车里后付志军用改锥将钥匙门卸下后拉出电线，然后用螺丝刀接上火，将车打着后偷走了。 8、付志军供述：有一次李跃开车带着付志军、李飞、“老倪”出去玩儿，到了大兴区芦城镇芦城村附近时，李跃发现这辆车的右前轮总冒烟，李跃就说这辆车不能开了，然后锁上车将车停在路边，打车走了。第二天晚上，付志军、李跃、李飞三人打了一辆出租车，李跃带路来到通州区马驹桥附近，在一条路边又看见了一辆金杯车，没有贴膜，跟上一次一样，也是付志军用随身带的改锥将这辆车右侧推拉门上的玻璃撬开，三个人从窗户爬进车内，进到车里后付志军用改锥将钥匙门卸下后拉出电线，然后用螺丝刀接上火，将车打着后偷走了。 9、李飞供述：一天晚上李飞、李跃、付志军打车来到通州区，在路边又看见一辆金杯车，没贴膜。也是付志军用随身带的改锥将这辆车右侧推拉门上的玻璃撬开，他先进去开门。付志军用改锥将钥匙门卸下后拉出电线，用螺丝刀接上火，打着后将车开走。 （八）上诉人付志军、李飞、原审被告人李跃经预谋后，于2013年1月13日凌晨，在北京市房山区拱辰街道瑞雪春堂小区东侧路边，将杨×2停放在此的一辆白色金杯牌小型普通客车（车牌号：京PJ＊＊23）窃走，经鉴定该车价值人民币54000元。车辆已起获并发还被害人。 上述事实，有下列证据证明： 1、被害人杨×2陈述：2013年1月12日20时许，杨×2将自己的白色金杯汽车停放在北京市房山区拱辰街道瑞雪春堂小区3号楼东侧的马路边。次日9时50分许发现汽车被盗了。车是白色金杯SY6513HS1BH汽车，车牌号京PJ＊＊23，车辆识别代码×××，2009年4月29日购买，时价60000余元。 2、公安机关出具的“110”出警单、立案决定书证明：2013年1月13日10时01分，杨×2报警称其停放在房山区拱辰街瑞雪春堂门口路边的金杯车（京PJ＊＊23）被盗。该案于2013年1月14日立案。 3、北京市房山区价格认证中心出具的涉案财产价格鉴定结论书证明：金杯牌小型普通客车一辆（规格为SY6513HS1BH，车辆识别代码为×××），价值人民币54000元。 4、机动车行驶证复印件、二手车销售统一发票复印件证明：被盗车辆及所有人情况。 5、北京市公安局房山分局出具的发还物品清单证明：白色金杯车一辆（车牌号京PJ＊＊23）已发还杨×2。 6、李跃供述：2013年1月份，李跃等人开车回河北易县的当天晚上就开车回了北京，因为路不熟迷路了，在京良路南侧一个铁道桥丁字路口一片居民小区的路边，看见路边停着一辆贴着膜的白色金杯车，当时李跃跟他们说“咱们现在开的这辆车没贴膜，太危险了，还是换一辆车吧”，然后用跟前两次相同的手法撬开这辆金杯车，又把这辆金杯车偷走了。 7、付志军供述：付志军等人从河北易县回北京时，开车回暂住地的路上在京良路南侧一个铁道桥丁字路口路边，看见路边停着一辆贴着膜的白色金杯车，李跃说“咱们现在开的这辆车没贴膜，太危险了，还是换一辆吧”，然后用跟前两次相同的手法撬开这辆金杯车，又把这辆金杯车偷走了。 8、李飞供述：2013年1月份，李飞等人开车回河北易县的当天晚上开车回北京，李跃开车，李飞和付志军坐在车上，李跃因为路不熟迷路了，开到京良路南侧一个铁道桥丁字路口一片居民小区路边，看见路边停着一辆贴着膜的白色金杯车。李跃说“咱们现在开的这辆车没贴膜，太危险了，还是换一辆车吧”，付志军也说过这话。然后用跟前两次相同的手法撬开这辆金杯车，还是付志军撬玻璃，进去后点着火付志军开车，把这辆金杯车偷走了。 综上，李跃、付志军、李飞均参与强奸3次，贾小军参与强奸2次，倪克军参与强奸1次；李跃、付志军、李飞均参与抢劫4次，抢劫数额人民币2.6万元，倪克军参与抢劫2次，抢劫数额人民币2.1万元，贾小军参与抢劫2次，抢劫数额人民币0.5万元；李跃、付志军均参与盗窃4次，盗窃数额为人民币15.3万元，李飞参与盗窃3次，盗窃数额为人民币14.6万元。 李跃、李飞作案后于2013年1月21日被公安机关查获归案，同日在李跃的带领下公安机关将付志军、贾小军查获归案。倪克军于2013年3月10日被公安机关查获归案。 上述事实，有下列证据证明： 1、北京市公安局紧急协查通报证明：2013年1月8日至15日，在朝阳、海淀、大兴、房山先后发生4起驾驶白色面包车抢劫、强奸案件，经分析4起案件具备串并条件。嫌疑人选择作案目标均为独自外出的单身年轻女性，将事主强行带到金杯车上后驶离案发地，在车上持械威胁或殴打事主实施抢劫、强奸，其中2起案件嫌疑人持事主银行卡到ATM机取款，作案时间为23时至3时之间。嫌疑人为4名男子，且4起案件中2起案件犯罪嫌疑人均驾驶盗窃得来的白色金杯面包车作案。 2、公安机关出具的到案经过、倪克军抓获经过及倪克军羁押期间的表现情况证明：接何×报案后，公安机关经侦查于2013年1月21日21时许在北京市大兴区芦城镇鹅房村路边将李跃、李飞抓获。抓捕过程中，李跃、李飞企图逃脱，被民警控制。李跃当场供述同案付志军、贾小军正在鹅房村暂住地，21时30分许，李跃带民警到付志军、贾小军暂住地内将其付志军、贾小军抓获。付志军涉案物品人民币400元，贾小军涉案物品人民币800元。后将倪克军上网通缉，2013年3月10日，廊坊市公安局安次分局落垡派出所接举报：涉嫌抢劫的嫌疑人倪克军已潜逃至落垡镇倪官屯村家中，后民警于当日20时40分，在倪克军家中将其抓获。倪克军在看守所羁押期间表现一般，没有立功表现。 3、北京市公安局朝阳分局出具的搜查笔录、扣押物品清单证明：车牌三副、斧子二把、长刀一把、尖刀一把、从贾小军处起获人民币八百元、从付志军处起获人民币四百元扣押在案的情况。 4、河北省张家口市桥东区人民法院（1996）东刑初字第32号刑事判决书、刑满释放证明材料证明：1996年6月倪克军因犯抢劫罪被判处有期徒刑八年，剥夺政治权利二年；经减刑于2003年4月9日释放。 5、公安机关出具的常住人口基本信息表证明：被害人何×、侯×、杨×1、张×1的身份情况。 6、公安机关出具的户籍材料证明：李飞、李跃、付志军、贾小军、倪克军的身份情况。 上述各项事实的证据，均经北京市第二中级人民法院庭审质证属实，本院经审核予以确认。 本院认为，上诉人付志军、李飞、原审被告人李跃、倪克军、贾小军结伙强行劫取他人财物，并违背妇女意志强行与其发生性行为，五人的行为均已构成强奸罪、抢劫罪，其中，付志军、李飞、李跃、倪克军共同轮奸妇女，付志军、李飞、李跃强奸妇女多人，付志军、李飞、李跃多次抢劫。付志军、李跃、李飞还结伙盗窃机动车，数额巨大，三人的行为均已构成盗窃罪。五人所犯数罪均应依法惩处，并予以并罚。鉴于李跃到案后能协助司法机关抓捕同案犯，有立功表现，且到案后能如实供述犯罪事实，依法可对其从轻处罚。付志军、倪克军、贾小军到案后能如实供述所犯罪行，依法可对三人从轻处罚。李飞在其所犯盗窃罪中起辅助作用，系从犯，依法可对其所犯盗窃罪从轻处罚。贾小军在针对侯×、杨×1的强奸犯罪中，起辅助作用，系从犯，且对杨×1的强奸犯罪未能得逞，依法可对其从轻处罚。原审人民法院鉴于付志军、李飞对杨×1实施抢劫未能得逞，在李跃对侯×、杨×1实施强奸犯罪时起帮助作用及到案后能如实供述犯罪事实等情节，已对二人所犯罪行依法从轻处罚。经查，原判对付志军、李飞量刑适当，付志军、李飞的上诉理由不能成立，应予驳回。原审人民法院根据付志军、李飞、李跃、倪克军、贾小军犯罪的事实、犯罪的性质、情节及对于社会的危害程度所作的判决，定罪及适应法律正确，量刑适当，审判程序合法，应予维持。惟对在案扣押人民币的处理和继续追缴违法所得发还各被害人的处理不当，本院予以改判。据此，本院依照《中华人民共和国刑法》第二百三十六条第一款、第三款第（二）项、第（四）项、第二百六十三条第（四）项、第二百六十四条、第六十九条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第六十八条、第四十五条、第四十七条、第五十六条第一款、第五十五条第一款、第五十二条、第五十三条、第六十一条、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项的规定，判决如下： 一、驳回付志军、李飞的上诉，维持北京市第二中级人民法院（2013）二中刑初字第2002号刑事判决主文第一、二、三、四、五项，即被告人付志军犯强奸罪，判处有期徒刑十三年，剥夺政治权利三年；犯抢劫罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金人民币二万六千元；犯盗窃罪，判处有期徒刑四年六个月，并处罚金人民币五千元；决定执行有期徒刑二十年，剥夺政治权利六年，并处罚金人民币三万一千元。被告人李飞犯强奸罪，判处有期徒刑十三年六个月，剥夺政治权利三年；犯抢劫罪，判处有期徒刑十三年六个月，剥夺政治权利三年，并处罚金人民币二万八千元；犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币四千元；决定执行有期徒刑二十年，剥夺政治权利六年，并处罚金人民币三万二千元。被告人李跃犯强奸罪，判处有期徒刑十三年，剥夺政治权利三年；犯抢劫罪，判处有期徒刑十一年，剥夺政治权利二年，并处罚金人民币二万二千元；犯盗窃罪，判处有期徒刑四年，并处罚金人民币四千元；决定执行有期徒刑二十年，剥夺政治权利五年，并处罚金人民币二万六千元。被告人倪克军犯强奸罪，判处有期徒刑十一年，剥夺政治权利二年；犯抢劫罪，判处有期徒刑五年，并处罚金人民币一万元；决定执行有期徒刑十四年，剥夺政治权利二年，并处罚金人民币一万元。被告人贾小军犯抢劫罪，判处有期徒刑四年，并处罚金人民币八千元；犯强奸罪，判处有期徒刑三年；决定执行有期徒刑六年，并处罚金人民币八千元。 （二）撤销北京市第二中级人民法院（2013）二中刑初字第2002号刑事判决主文第六、七项，即在案扣押被告人付志军人民币四百元，发还被害人何×人民币十四元，发还被害人侯×人民币七十六元，发还被害人张×1人民币三百元；在案扣押被告人贾小军人民币八百元，发还被害人侯×。继续追缴被告人付志军、李飞、李跃、倪克军违法所得人民币八百八十六元发还被害人何×；继续追缴被告人付志军、李飞、李跃、贾小军违法所得人民币四千九百二十六元发还被害人侯×；继续追缴被告人付志军、李飞、李跃、倪克军违法所得人民币一万九千八百元发还被害人张×1。 （三）在案扣押上诉人付志军人民币四百元，发还被害人何×人民币十四元，发还被害人侯×人民币七十七元，发还被害人张×1人民币三百零九元；在案扣押原审被告人贾小军人民币八百元，发还被害人侯×。 （四）继续追缴上诉人付志军、李飞、原审被告人李跃、倪克军违法所得人民币八百八十六元发还被害人何×；继续追缴上诉人付志军、李飞、原审被告人李跃、贾小军违法所得人民币四千一百二十三元发还被害人侯×；继续追缴上诉人付志军、李飞、原审被告人李跃、倪克军违法所得人民币一万九千七百九十一元发还被害人张×1。 本判决为终审判决。 审判长赵俊怀 审判员林兵兵 代理审判员肖江峰 二〇一五年二月六日 书记员侯婧雪","writId":"066797869ce9213c598c5f81c94344d6525","writName":"李飞等强奸罪二审刑事判决书"}
