{"ajId":"7f0f2f26-280f-43d9-9d0b-93d143fd54c5","ajName":"范某某侵犯著作权一案","ajjbqk":" 经审理查明：被告人范某某系位于长春汽车经济技术开发区车城名仕花园地下商城的天意电脑耗材商店的经营者。2013年5月至2015年5月，范某某在其店内售卖盗版音像制品。2015年5月，公安机关在其店内查获盗版音像光盘2050片。经鉴定，上述音像光盘未经权利人许可，属非法出版物，价值人民币7175.00元。 上述事实，被告人范某某在开庭审理过程中亦无异议，并有受案登记表、立案决定书、抓捕经过、指认现场笔录及照片、扣押决定书及清单、鉴定意见通知书、营业执照、公民户籍信息证明、电话查询记录；证人刘某某证言；被告人范某某供述与辩解；长春市价格鉴定中心价格鉴定结论书；长春市文化广电新闻出版局出版物鉴定书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人范某某采取以零售方式发行非法音像制品，已构成侵犯著作权罪。公安机关从被告人范某某处查缴非法音像光盘共计2050片，属于有其他严重情节，应处三年以下有期徒刑，并处罚金。鉴于被告人范某某系初犯，到案后如实供述犯罪事实，且所查获的非法音像制品尚未售出，可对其从轻处罚并适用缓刑。公安机关查获的非法音像光盘2050片应予没收。依照《中华人民共和国刑法》第二百一十七条第（三）项［侵犯著作权罪］、第六十七条第三款［坦白］、第五十二条［罚金的裁量］、第五十三条［罚金的缴纳］、第七十二条第一款［缓刑的适用］、第七十三条第二、三款［缓刑考验期限］、第六十四条［犯罪物品的处理］之规定，判决如下：","pjjg":" 一、被告人范某某犯侵犯著作权罪，判处有期徒刑二年，缓刑二年，并处罚金人民币七千元。 （缓刑考验期限从判决确定之日起计算；罚金于判决生效后一个月内一次性向本院缴纳。） 二、查获的非法音像光盘2050片依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"长春汽车经济技术开发区人民法院 刑事判决书 （2015）长汽开刑初字第126号 公诉机关长春汽车经济技术开发区人民检察院。 被告人范某某，汉族，辽宁省海城市人，户籍地长春汽车经济技术开发区。因涉嫌非法经营，于2015年5月14日被取保候审。因涉嫌犯侵犯著作权罪，经本院决定，于同年8月20日被取保候审。 长春汽车经济技术开发区人民检察院以长汽检公诉刑诉（2015）120号起诉书指控被告人范某某犯侵犯著作权罪，于2015年8月20日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。长春汽车经济技术开发区人民检察院检察员蔡亚东、代理检察员狄庆地出庭支持公诉，被告人范某某到庭参加了诉讼。现已审理终结。 经审理查明：被告人范某某系位于长春汽车经济技术开发区车城名仕花园地下商城的天意电脑耗材商店的经营者。2013年5月至2015年5月，范某某在其店内售卖盗版音像制品。2015年5月，公安机关在其店内查获盗版音像光盘2050片。经鉴定，上述音像光盘未经权利人许可，属非法出版物，价值人民币7175.00元。 上述事实，被告人范某某在开庭审理过程中亦无异议，并有受案登记表、立案决定书、抓捕经过、指认现场笔录及照片、扣押决定书及清单、鉴定意见通知书、营业执照、公民户籍信息证明、电话查询记录；证人刘某某证言；被告人范某某供述与辩解；长春市价格鉴定中心价格鉴定结论书；长春市文化广电新闻出版局出版物鉴定书等证据证实，足以认定。 本院认为，被告人范某某采取以零售方式发行非法音像制品，已构成侵犯著作权罪。公安机关从被告人范某某处查缴非法音像光盘共计2050片，属于有其他严重情节，应处三年以下有期徒刑，并处罚金。鉴于被告人范某某系初犯，到案后如实供述犯罪事实，且所查获的非法音像制品尚未售出，可对其从轻处罚并适用缓刑。公安机关查获的非法音像光盘2050片应予没收。依照《中华人民共和国刑法》第二百一十七条第（三）项［侵犯著作权罪］、第六十七条第三款［坦白］、第五十二条［罚金的裁量］、第五十三条［罚金的缴纳］、第七十二条第一款［缓刑的适用］、第七十三条第二、三款［缓刑考验期限］、第六十四条［犯罪物品的处理］之规定，判决如下： 一、被告人范某某犯侵犯著作权罪，判处有期徒刑二年，缓刑二年，并处罚金人民币七千元。 （缓刑考验期限从判决确定之日起计算；罚金于判决生效后一个月内一次性向本院缴纳。） 二、查获的非法音像光盘2050片依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长刘伟 人民陪审员李万国 人民陪审员崔秀英 二〇一五年十一月十一日 书记员王佳松","writId":"0300c3f3dd2b8f58e28674d20144479e063","writName":"范某某侵犯著作权一审刑事判决书"}
