{"ajId":"95eb986c-077a-4fb9-993f-183c87dc418a","ajName":"钱锋强奸罪一案","ajjbqk":" 浙江省诸暨市人民检察院指控： 1、2017年4月27日凌晨2时许，被告人钱锋窜至诸暨市被害人姜某家三楼，窃得被害人姜某放于三楼客厅桌上黑色背包内现金人民币600余元，后进入三楼卧室内，趁姜某睡觉之际，用手摸姜某的胸部，并将姜某内裤脱下欲与其发生性关系。姜某误以为是其老公，当被告人钱锋亲其胸部时发现发型与其老公不符，便立刻起床呼救，被告人钱锋随即逃跑，并落下一条蓝色内裤。 2、2017年5月7日凌晨3时许，被告人钱锋窜至诸暨市，见被害人卓某独自睡觉便心生歹意，用手掐住卓某脖子并摸其胸部。期间，卓某拼命挣扎反抗，被告人钱锋便加重扼颈力气，威胁卓某不要叫喊，并脱下卓某的内裤，强行与卓某发生性关系。 2017年6月1日，被告人钱锋被公安机关抓获归案。 为证明上述指控的事实，公诉机关向本院提供了相应的证据，认为被告人钱锋违背妇女意志，以暴力手段强行与妇女发生性关系，应当以强奸罪追究刑事责任。被告人钱锋又以非法占有为目的，入户秘密窃取他人财物，应当以盗窃罪追究刑事责任。被告人钱锋一人犯数罪，应予并罚。被告人钱锋系累犯，依法应当从重处罚。被告人钱锋在第一节强奸过程中因意志以外的原因未得逞，系犯罪未遂，对于该节事实可以比照既遂犯从轻或者减轻处罚。提请本院对其依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十四条、第六十九条、第六十五条第一款、第二十三条之规定处罚。 被告人钱锋对公诉机关指控的主要事实和罪名均提出异议，认为起诉书指控的第一节事实，其没有去实施过；第二节事实，其确与卓某发生了性关系，但其与卓某原来就认识并有两性关系，其没有实施暴力行为，卓某与其发生性关系是自愿的，其行为不构成强奸罪。 辩护人俞建中提出的辩护意见是：对公诉机关指控的罪名没有异议。第一节事实，系强奸未遂，依法可以比照既遂犯从轻或者减轻处罚；被告人有犯罪前科，但犯罪的性质一致，家中有小孩。综上，请求法庭本着教育为主、惩罚为辅的原则，对其予以从轻处罚。 经审理查明： （一）、强制猥亵 2017年4月27日凌晨2时许，被告人钱锋窜至诸暨市内，趁姜某睡觉之际，用手摸姜某的胸部，并将姜某内裤脱下，姜某误以为是其老公，当被告人钱锋亲其胸部时发现发型与其老公不符，便立刻起床呼救，被告人钱锋随即逃跑，并落下一条蓝色内裤。 另查明，公安机关在现场勘查时，从被害人姜某家一楼卫生间水池内提取到黄色可疑液体，三楼主卧室地面上提取到蓝色内裤一条。 经诸暨市公安司法鉴定中心法医物证鉴定：所送检的短裤转移斑迹、尿液，经21个STR分型未排除钱锋，支持上述生物检材为钱锋所留，不支持为其他随机个体所留。 上述事实，有公诉机关提交，经当庭宣读、出示并经法庭质证的受案登记表，被害人姜某的陈述，辨认笔录和辨认照片，证人郭某、俞某1、俞某2的证言，现场勘验检查工作记录（附提取痕迹、物证登记表），现场方位图和照片，扣押决定书，扣押清单，诸暨市公安司法鉴定中心法医物证鉴定书等证据予以证明。上述证据，由侦查机关依法收集，证明的内容客观真实，相互关联、印证，得出的结论具有唯一性、排他性，本院予以确认。被告人对该节事实的辩解已被上述证据予以否定，本院不予采纳。 对于公诉机关起诉指控的被告人钱锋盗窃的事实即“2017年4月27日凌晨2时许，被告人钱锋窜至诸暨市被害人姜某家三楼，窃得被害人姜某放于三楼客厅桌上黑色背包内现金人民币600余元”。经查，案中直接证据只有被害人姜某的陈述，另有被害人家人郭某、俞某1、俞某2的证言间接印证，但这些证言证明的内容也是从被害人这里所得，属于传来证据，其证明力较弱，而被告人钱锋一直未予供述。故公诉机关指控被告人钱锋犯盗窃罪证据不足，该指控本院不予支持。 （二）强奸 2017年5月7日凌晨3时许，被告人钱锋窜至诸暨市，见被害人卓某独自睡觉便心生歹意，用手掐住卓某脖子并摸其胸部。期间，卓某拼命挣扎反抗，被告人钱锋紧紧扼住其颈部，威胁卓某不要叫喊，并脱下卓某的内裤，强行与卓某发生性关系。被害人卓某被奸污后，当即叫了邻居王某1，由王某1打电话报警。 另查明，案发后，公安机关对被害人卓某的人身进行了检查，卓某鼻背部可见三处长分别为1．0厘米、0．6厘米、0．2厘米表皮剥脱，左颧部可见长1．2厘米细条状表皮脱落，颈前见多出点状表皮脱落；由诸暨市牌头镇人民医院医生提取了被害人卓某的阴道拭子。 经诸暨市公安司法鉴定中心法医物证鉴定：所送检的卓某阴道拭子中检出人精液成分，该生物检材检见混合STR分型，可以由卓某血样与钱锋血样的STR分型混合形成。 上述事实，有公诉机关提交，经当庭宣读、出示并经法庭质证的受案登记表，被害人卓某的陈述，证人王某1、王某2、王某3的证言，现场勘验检查工作记录（附提取痕迹、物证登记表）、现场方位图、照片，人身检查笔录，辨认笔录及照片，诸暨市公安司法鉴定中心法医物证鉴定书等证据予以证明。上述证据，由侦查机关依法收集，证明的内容客观真实，相互关联、印证，具有证明效力，本院予以确认。 对于被告人钱锋对该节事实提出系被害人自愿与其发生性关系的辩解，经查，被害人被奸污后立即叫了邻居王某1并报警，在当时的环境下，被害人也没有看清被告人的面目，被告人钱锋辩解其与被害人以前认识并有两性关系，但公安机关准备了多组照片，由被告人、被害人各自进行了辨认，被告人钱锋辨认出来的人并非被害人卓某，而被害人无法辨认；公安机关对卓某的人身进行了检查，发现卓某鼻、脸、颈部均留有伤痕。本院认为，根据被害人报案的即时性，双方原素不相识，被害人面、颈部的伤痕，结合被害人的陈述，足以证明被告人钱锋违背妇女意志，强行与其发生性关系的事实。被告人钱锋的上述辩解不能成立，本院不予采纳。 2017年6月1日，被告人钱锋被公安机关抓获归案。公安民警对被告人钱锋的人身进行了检查，提取了其血样备查。发现其身上携带了万能钥匙一把、长条形锡纸若干、白色手套一只，口香糖罐子一个（内有四件万能钥匙的配件），上述物品均予以拍照固定并扣押。 该事实，有经法庭质证、认证的抓获经过，人身检查笔录，扣押决定书、扣押物品照片等证据予以证明。 此外，有证人江某等人的证言及其辨认笔录、辨认照片，被告人钱锋的户籍证明等证据在案予以佐证。 ","cpfxgc":"本院认为，被告人钱锋违背妇女意志，以暴力手段强行与妇女发生性关系，其行为已构成强奸罪；又强制猥亵妇女，其行为已构成强制猥亵罪，均应依法追究刑事责任。公诉机关指控被告人钱锋犯强奸罪的罪名成立，本院予以支持。对于公诉机关起诉指控的第一节事实的定性，经查，根据被害人姜某的陈述，当时被告人仅对其实施了摸、吸其胸部等强制猥亵行为，言语上也没有流露出要与其发生性关系，被害人报案时及其家人的证言均称姜某被人猥亵。从现有证据分析，被告人钱锋主观上具有奸淫的故意证据欠缺，客观上又未实施奸淫行为，根据有利于被告人的原则，公诉机关对该节事实认定为强奸罪（未遂）的定性不当，应认定为强制猥亵罪，本院予以纠正。被告人钱锋一人犯数罪，应予数罪并罚。被告人钱锋在原故意犯罪被判处有期徒刑刑罚执行完毕后，在五年内再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。被告人钱锋归案后拒不认罪，认罪态度极差，该情节本院在量刑时予以综合评价。依照《中华人民共和国刑法》第二百三十六条第一款、第二百三十七条第一款、第六十九条第一款、第六十五条第一款之规定，判决如下：","pjjg":" 被告人钱锋犯强奸罪，判处有期徒刑六年；犯强制猥亵罪，判处有期徒刑二年六个月。决定执行有期徒刑八年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自二0一七年六月一日起至二0二五年五月三十一日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省诸暨市人民法院 刑事判决书 （2017）浙0681刑初1117号 公诉机关浙江省诸暨市人民检察院。 被告人钱锋，男，1977年9月13日出生于浙江省诸暨市，汉族，初中文化，农民，住诸暨市。2009年12月15日因犯强奸罪、非法侵入住宅罪被本院判处有期徒刑四年三个月；2013年10月10日因犯盗窃罪被本院判处有期徒刑六个月，并处罚金人民币二千元；2016年3月9日因犯强制猥亵罪被本院判处有期徒刑一年六个月，2017年1月30日刑满释放。因本案于2017年6月1日被诸暨市公安局刑事拘留，同年7月8日被逮捕。现羁押于诸暨市看守所。 辩护人俞建中，浙江永腾律师事务所律师（系诸暨市法律援助中心指派）。 浙江省诸暨市人民检察院以诸检刑诉（2017）1046号起诉书指控被告人钱锋犯强奸罪、盗窃罪，于2017年10月13日向本院提起公诉。本院于同月16日立案，并依法组成合议庭，因本案涉及个人隐私，于2017年11月17日不公开开庭审理了本案。浙江省诸暨市人民检察院指派代理检察员何梦迪出庭支持公诉，被告人钱锋及其辩护人俞建中均到庭参加诉讼。现已审理终结。 浙江省诸暨市人民检察院指控： 1、2017年4月27日凌晨2时许，被告人钱锋窜至诸暨市被害人姜某家三楼，窃得被害人姜某放于三楼客厅桌上黑色背包内现金人民币600余元，后进入三楼卧室内，趁姜某睡觉之际，用手摸姜某的胸部，并将姜某内裤脱下欲与其发生性关系。姜某误以为是其老公，当被告人钱锋亲其胸部时发现发型与其老公不符，便立刻起床呼救，被告人钱锋随即逃跑，并落下一条蓝色内裤。 2、2017年5月7日凌晨3时许，被告人钱锋窜至诸暨市，见被害人卓某独自睡觉便心生歹意，用手掐住卓某脖子并摸其胸部。期间，卓某拼命挣扎反抗，被告人钱锋便加重扼颈力气，威胁卓某不要叫喊，并脱下卓某的内裤，强行与卓某发生性关系。 2017年6月1日，被告人钱锋被公安机关抓获归案。 为证明上述指控的事实，公诉机关向本院提供了相应的证据，认为被告人钱锋违背妇女意志，以暴力手段强行与妇女发生性关系，应当以强奸罪追究刑事责任。被告人钱锋又以非法占有为目的，入户秘密窃取他人财物，应当以盗窃罪追究刑事责任。被告人钱锋一人犯数罪，应予并罚。被告人钱锋系累犯，依法应当从重处罚。被告人钱锋在第一节强奸过程中因意志以外的原因未得逞，系犯罪未遂，对于该节事实可以比照既遂犯从轻或者减轻处罚。提请本院对其依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十四条、第六十九条、第六十五条第一款、第二十三条之规定处罚。 被告人钱锋对公诉机关指控的主要事实和罪名均提出异议，认为起诉书指控的第一节事实，其没有去实施过；第二节事实，其确与卓某发生了性关系，但其与卓某原来就认识并有两性关系，其没有实施暴力行为，卓某与其发生性关系是自愿的，其行为不构成强奸罪。 辩护人俞建中提出的辩护意见是：对公诉机关指控的罪名没有异议。第一节事实，系强奸未遂，依法可以比照既遂犯从轻或者减轻处罚；被告人有犯罪前科，但犯罪的性质一致，家中有小孩。综上，请求法庭本着教育为主、惩罚为辅的原则，对其予以从轻处罚。 经审理查明： （一）、强制猥亵 2017年4月27日凌晨2时许，被告人钱锋窜至诸暨市内，趁姜某睡觉之际，用手摸姜某的胸部，并将姜某内裤脱下，姜某误以为是其老公，当被告人钱锋亲其胸部时发现发型与其老公不符，便立刻起床呼救，被告人钱锋随即逃跑，并落下一条蓝色内裤。 另查明，公安机关在现场勘查时，从被害人姜某家一楼卫生间水池内提取到黄色可疑液体，三楼主卧室地面上提取到蓝色内裤一条。 经诸暨市公安司法鉴定中心法医物证鉴定：所送检的短裤转移斑迹、尿液，经21个STR分型未排除钱锋，支持上述生物检材为钱锋所留，不支持为其他随机个体所留。 上述事实，有公诉机关提交，经当庭宣读、出示并经法庭质证的受案登记表，被害人姜某的陈述，辨认笔录和辨认照片，证人郭某、俞某1、俞某2的证言，现场勘验检查工作记录（附提取痕迹、物证登记表），现场方位图和照片，扣押决定书，扣押清单，诸暨市公安司法鉴定中心法医物证鉴定书等证据予以证明。上述证据，由侦查机关依法收集，证明的内容客观真实，相互关联、印证，得出的结论具有唯一性、排他性，本院予以确认。被告人对该节事实的辩解已被上述证据予以否定，本院不予采纳。 对于公诉机关起诉指控的被告人钱锋盗窃的事实即“2017年4月27日凌晨2时许，被告人钱锋窜至诸暨市被害人姜某家三楼，窃得被害人姜某放于三楼客厅桌上黑色背包内现金人民币600余元”。经查，案中直接证据只有被害人姜某的陈述，另有被害人家人郭某、俞某1、俞某2的证言间接印证，但这些证言证明的内容也是从被害人这里所得，属于传来证据，其证明力较弱，而被告人钱锋一直未予供述。故公诉机关指控被告人钱锋犯盗窃罪证据不足，该指控本院不予支持。 （二）强奸 2017年5月7日凌晨3时许，被告人钱锋窜至诸暨市，见被害人卓某独自睡觉便心生歹意，用手掐住卓某脖子并摸其胸部。期间，卓某拼命挣扎反抗，被告人钱锋紧紧扼住其颈部，威胁卓某不要叫喊，并脱下卓某的内裤，强行与卓某发生性关系。被害人卓某被奸污后，当即叫了邻居王某1，由王某1打电话报警。 另查明，案发后，公安机关对被害人卓某的人身进行了检查，卓某鼻背部可见三处长分别为1．0厘米、0．6厘米、0．2厘米表皮剥脱，左颧部可见长1．2厘米细条状表皮脱落，颈前见多出点状表皮脱落；由诸暨市牌头镇人民医院医生提取了被害人卓某的阴道拭子。 经诸暨市公安司法鉴定中心法医物证鉴定：所送检的卓某阴道拭子中检出人精液成分，该生物检材检见混合STR分型，可以由卓某血样与钱锋血样的STR分型混合形成。 上述事实，有公诉机关提交，经当庭宣读、出示并经法庭质证的受案登记表，被害人卓某的陈述，证人王某1、王某2、王某3的证言，现场勘验检查工作记录（附提取痕迹、物证登记表）、现场方位图、照片，人身检查笔录，辨认笔录及照片，诸暨市公安司法鉴定中心法医物证鉴定书等证据予以证明。上述证据，由侦查机关依法收集，证明的内容客观真实，相互关联、印证，具有证明效力，本院予以确认。 对于被告人钱锋对该节事实提出系被害人自愿与其发生性关系的辩解，经查，被害人被奸污后立即叫了邻居王某1并报警，在当时的环境下，被害人也没有看清被告人的面目，被告人钱锋辩解其与被害人以前认识并有两性关系，但公安机关准备了多组照片，由被告人、被害人各自进行了辨认，被告人钱锋辨认出来的人并非被害人卓某，而被害人无法辨认；公安机关对卓某的人身进行了检查，发现卓某鼻、脸、颈部均留有伤痕。本院认为，根据被害人报案的即时性，双方原素不相识，被害人面、颈部的伤痕，结合被害人的陈述，足以证明被告人钱锋违背妇女意志，强行与其发生性关系的事实。被告人钱锋的上述辩解不能成立，本院不予采纳。 2017年6月1日，被告人钱锋被公安机关抓获归案。公安民警对被告人钱锋的人身进行了检查，提取了其血样备查。发现其身上携带了万能钥匙一把、长条形锡纸若干、白色手套一只，口香糖罐子一个（内有四件万能钥匙的配件），上述物品均予以拍照固定并扣押。 该事实，有经法庭质证、认证的抓获经过，人身检查笔录，扣押决定书、扣押物品照片等证据予以证明。 此外，有证人江某等人的证言及其辨认笔录、辨认照片，被告人钱锋的户籍证明等证据在案予以佐证。 本院认为，被告人钱锋违背妇女意志，以暴力手段强行与妇女发生性关系，其行为已构成强奸罪；又强制猥亵妇女，其行为已构成强制猥亵罪，均应依法追究刑事责任。公诉机关指控被告人钱锋犯强奸罪的罪名成立，本院予以支持。对于公诉机关起诉指控的第一节事实的定性，经查，根据被害人姜某的陈述，当时被告人仅对其实施了摸、吸其胸部等强制猥亵行为，言语上也没有流露出要与其发生性关系，被害人报案时及其家人的证言均称姜某被人猥亵。从现有证据分析，被告人钱锋主观上具有奸淫的故意证据欠缺，客观上又未实施奸淫行为，根据有利于被告人的原则，公诉机关对该节事实认定为强奸罪（未遂）的定性不当，应认定为强制猥亵罪，本院予以纠正。被告人钱锋一人犯数罪，应予数罪并罚。被告人钱锋在原故意犯罪被判处有期徒刑刑罚执行完毕后，在五年内再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。被告人钱锋归案后拒不认罪，认罪态度极差，该情节本院在量刑时予以综合评价。依照《中华人民共和国刑法》第二百三十六条第一款、第二百三十七条第一款、第六十九条第一款、第六十五条第一款之规定，判决如下： 被告人钱锋犯强奸罪，判处有期徒刑六年；犯强制猥亵罪，判处有期徒刑二年六个月。决定执行有期徒刑八年（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自二0一七年六月一日起至二0二五年五月三十一日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周瞒华 人民陪审员石璐 人民陪审员徐基裕 二〇一七年十一月二十八日 书记员应华 附页 《中华人民共和国刑法》第二百三十六条：以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二百三十七条：以暴力、胁迫或者其他方法强制猥亵他人或者侮辱妇女的，处五年以下有期徒刑或者拘役。 聚众或者在公共场所当众犯前款罪的，或者有其他恶劣情节的，处五年以上有期徒刑。 猥亵儿童的，依照前两款的规定从重处罚。 第六十九条：判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十五条：被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。","writId":"0070032af15f0b4c5c5494df9eedbccf06d","writName":"钱锋强奸罪一审刑事判决书"}
