{"ajId":"fd08fdb8-0972-4053-bfda-efadd11ec0bb","ajName":"王伟涛等抢劫罪一案","ajjbqk":" 北京市朝阳区人民检察院指控， 一、被告人王伟涛、魏曙明经事先预谋，于2013年6月15日2时许，驾驶白色天籁牌小型轿车（车牌号：豫GWW651）在北京市朝阳区三里屯一中百子湾校区西门外路边，强行将被害人曹×1（女，35岁）拉进车内，采用勒脖子、抽耳光、捆绑、持刀威胁等暴力手段将被害人曹×1挎包内的人民币100元、苹果牌移动电话1部（4S，16G内存，价值人民币2400元）、招商银行卡1张和工商银行卡1张抢走，并通过ATM机分别从被害人曹×1的招商银行卡中取走人民币2万元；从工商银行卡中取走人民币2000元。 二、被告人王伟涛、魏曙明经事先预谋，于2013年6月21日3时许，驾驶白色天籁牌小型轿车（车牌号：豫GWW651）在北京市海淀区四季青桥北路东侧公交车站附近，强行将被害人黄×1（女，31岁）拉进车内，采用持刀威胁、捆绑等暴力手段将被害人黄×1的挎包（内有人民币100余元、身份证、公交卡、钱包及五张银行卡等物品）抢走，同时抢走天王牌手表1块（无法估价），并通过ATM机从被害人黄×1的工商银行卡中取走人民币3.4万元。后被告人王伟涛、魏曙明被查获归案。 公诉机关针对上述指控向本院提供了书证、被害人陈述、证人证言及鉴定意见等证据，建议本院依照《中华人民共和国刑法》第二百六十三条、第六十五条第一款的规定，分别对被告人王伟涛、魏曙明定罪处罚。 被告人王伟涛辩称，两次抢劫都是由被告人魏曙明临时起意的。在这两次抢劫的过程中，其二人均没有持刀。 被告人王伟涛的辩护人提出，指控的两起抢劫均系临时起意，且二被告人在抢劫过程中没有持刀，现王伟涛愿以作案车辆的折价款赔偿被害人的经济损失，因此建议法庭对其从轻处罚。 被告人魏曙明辩称，其没有参与实施指控的抢劫行为。 被告人魏曙明的辩护人提出，被告人王伟涛供称魏曙明参与了抢劫，是在诬告陷害。而两名被害人之所以指认魏曙明实施了抢劫行为，是有可能在慌乱之中认错了人。 经审理查明： 一、2013年6月15日1时许，被告人王伟涛、魏曙明驾驶白色尼桑天籁牌小轿车（车牌号：豫GWW651），在本区三里屯一中百子湾校区西门外路边，强行将被害人曹×1拉进车内，采用勒脖子、殴打、捆绑、用胶带封住眼睛、持刀威胁等暴力手段将曹×1挎包内的人民币100元、苹果牌4S型移动电话机1部（价值人民币2400元）及招商银行、中国工商银行卡各1张抢走，后二被告人通过ATM机从上述劫得的银行卡中共计取出人民币2.2万元。 上述事实，有公诉机关提供的下列证据证明： 1、被害人曹×1的陈述证明了其在上述时间、地点遭到两名男子劫持、抢劫的事实。在抢劫过程中，该两名男子采用勒脖子、殴打、捆绑、用胶带封住口、眼以及持刀威胁等暴力手段将其挎包内的人民币100元、苹果牌4S型移动电话机1部及招商银行、中国工商银行卡各1张抢走，后又从劫得的招商银行卡中取出人民币2万元，从工商银行卡中取出人民币2000元。 2、辨认笔录证明，被害人曹×1指认被告人王伟涛、魏曙明对其实施抢劫，其中魏曙明就是在路边对其进行殴打并强行将其拉上车的人。 3、银行卡交易明细清单证明了被害人曹×1被抢银行卡内钱款的损失情况。 4、涉案财产价格鉴定结论书证明，被害人曹×1被抢的苹果牌4S移动电话机1部，价值人民币2400元。 5、司法鉴定意见书证明了被害人曹×1的伤势属轻微伤。 6、现场勘验笔录、法医物证鉴定书证明，车内后座左侧红色斑迹（检测血迹）为被害人曹×1所留。 7、被告人王伟涛在侦查阶段供，在这起抢劫中，其受被告人魏曙明指使从被害人曹×1的一张银行卡内取出人民币2000元，而魏曙明则从另一张银行卡内取出了人民币2万元。 二、2013年6月21日3时许，被告人王伟涛、魏曙明驾驶白色尼桑天籁牌小轿车（车牌号：豫GWW651），在本市海淀区四季青桥北路东侧公交车站附近，强行将被害人黄×1拉进车内，采用持刀威胁、捆绑、蒙眼等暴力手段将黄×1的挎包（内有人民币100余元、居民身份证、公交卡、钱包及五张银行卡等）及天王牌手表1块（无法估价）抢走，后二被告人通过ATM机从劫得的中国工商银行卡中取出人民币3.4万元。同年6月24日，公安机关将被告人王伟涛、魏曙明抓获。案发后，公安机关从被告人王伟涛处扣押了东风日产牌EQ7250AC型小轿车1辆，从被告人魏曙明处扣押了苹果牌移动电话机1部。 上述事实，有公诉机关提供的下列证据证明： 1、被害人黄×1的陈述证明了其在上述时间、地点遭到两名男子劫持、抢劫的事实。在抢劫过程中，该两名男子采用捆绑、蒙眼、持刀威胁等暴力手段将其挎包（内有人民币100余元、居民身份证、公交卡、钱包及五张银行卡等）及天王牌手表1块抢走，后又从抢走的工商银行卡中取出了人民币3.4万元。 2、辨认笔录证明，被害人黄×1指认被告人王伟涛、魏曙明对其实施抢劫，其中魏曙明就是用胳膊勒住其脖子强行将其拉上车的人。 3、银行卡交易明细清单证明了被害人黄×1被抢银行卡内钱款的损失情况。 4、证人朱×的证言证明了其得知被害人黄×1遭到抢劫后协助报警的事实。 5、公安机关出具的证明材料证明了被告人王伟涛、魏曙明到案的经过及其身份情况。 6、扣押清单及机动车详细信息证明，案发后，公安机关扣押了1辆东风日产牌EQ7250AC型小轿车（车牌号：豫GWW651），该车的所有人为被告人王伟涛。 7、刑事判决书证明了被告人王伟涛、魏曙明的前科情况。 以上证据，已在庭审中举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人王伟涛、魏曙明共同以暴力方法抢劫公民的财产，二被告人的行为均已构成抢劫罪，应予惩处。公诉机关指控被告人王伟涛、魏曙明犯抢劫罪的事实清楚，证据充分、确实，指控的罪名成立。被告人王伟涛所提在两次抢劫过程中均未持刀的辩解，与被害人陈述的事实不符，本院不予采信。对其辩护人所提相关辩护意见，本院不予支持。关于被告人魏曙明所提未实施抢劫行为的辩解，本院认为，两名被害人以及同案犯王伟涛均指认被告人魏曙明参与实施了指控的抢劫行为，其辩解与证据证明的事实不符，本院不予采信。对魏曙明的辩护人所提认定魏曙明犯抢劫罪事实不清、证据不足的辩护意见，本院不予支持。被告人王伟涛系累犯，依法应当从重处罚。被告人王伟涛尚能如实供述基本犯罪事实且愿以扣押车辆的变价款赔偿被害人的经济损失，被告人魏曙明有前科，均作为量刑情节予以考虑。在案的物品一并处理。本院依照《中华人民共和国刑法》第二百六十三条、第六十一条、第二十五条第一款、第六十五条第一款、第五十六条第一款、第五十五条第一款、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人王伟涛犯抢劫罪，判处有期徒刑九年，剥夺政治权利一年，罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年6月24日起至2022年6月23日止。罚金于本判决生效后十日以内缴纳）。 二、被告人魏曙明犯抢劫罪，判处有期徒刑九年，剥夺政治权利一年，罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年6月24日起至2022年6月23日止。罚金于本判决生效后十日以内缴纳）。 三、责令被告人王伟涛、魏曙明退赔被害人曹×1的经济损失人民币二万四千五百元，退赔被害人黄×1的经济损失人民币三万四千一百元（暂扣在公安机关的东风日产牌EQ7250AC型小轿车一辆，车牌号：豫GWW651，发动机号：152007M，变价后充抵前述退赔款及对被告人王伟涛所判罚金）；在案的苹果牌移动电话机一部，变价后充抵对被告人魏曙明所判罚金。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市朝阳区人民法院 刑事判决书 （2014）朝刑初字第609号 公诉机关北京市朝阳区人民检察院。 被告人王伟涛，男，1977年12月12日出生。曾因犯盗窃罪于2001年5月被判处有期徒刑十三年，剥夺政治权利二年，罚金人民币一万三千元（2011年4月19日刑满释放）。现因涉嫌犯抢劫罪于2013年6月24日被羁押，次日被刑事拘留，同年8月1日被逮捕。现羁押在北京市朝阳区看守所。 辩护人陈兆坤，北京市中盾律师事务所律师。 被告人魏曙明，男，1976年3月7日出生。曾因犯销售赃物罪于2006年8月被判处有期徒刑三年，缓刑四年，罚金人民币一万元。现因涉嫌犯抢劫罪于2013年6月24日被羁押，次日被刑事拘留，同年8月1日被逮捕。现羁押在北京市朝阳区看守所。 辩护人曹静，北京华济融衡律师事务所律师。 北京市朝阳区人民检察院以京朝检刑诉（2014）39号起诉书指控被告人王伟涛、魏曙明犯抢劫罪，于2014年2月17日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员王杰出庭支持公诉，被告人王伟涛、魏曙明及辩护人陈兆坤、曹静均到庭参加了诉讼。现已审理终结。 北京市朝阳区人民检察院指控， 一、被告人王伟涛、魏曙明经事先预谋，于2013年6月15日2时许，驾驶白色天籁牌小型轿车（车牌号：豫GWW651）在北京市朝阳区三里屯一中百子湾校区西门外路边，强行将被害人曹×1（女，35岁）拉进车内，采用勒脖子、抽耳光、捆绑、持刀威胁等暴力手段将被害人曹×1挎包内的人民币100元、苹果牌移动电话1部（4S，16G内存，价值人民币2400元）、招商银行卡1张和工商银行卡1张抢走，并通过ATM机分别从被害人曹×1的招商银行卡中取走人民币2万元；从工商银行卡中取走人民币2000元。 二、被告人王伟涛、魏曙明经事先预谋，于2013年6月21日3时许，驾驶白色天籁牌小型轿车（车牌号：豫GWW651）在北京市海淀区四季青桥北路东侧公交车站附近，强行将被害人黄×1（女，31岁）拉进车内，采用持刀威胁、捆绑等暴力手段将被害人黄×1的挎包（内有人民币100余元、身份证、公交卡、钱包及五张银行卡等物品）抢走，同时抢走天王牌手表1块（无法估价），并通过ATM机从被害人黄×1的工商银行卡中取走人民币3.4万元。后被告人王伟涛、魏曙明被查获归案。 公诉机关针对上述指控向本院提供了书证、被害人陈述、证人证言及鉴定意见等证据，建议本院依照《中华人民共和国刑法》第二百六十三条、第六十五条第一款的规定，分别对被告人王伟涛、魏曙明定罪处罚。 被告人王伟涛辩称，两次抢劫都是由被告人魏曙明临时起意的。在这两次抢劫的过程中，其二人均没有持刀。 被告人王伟涛的辩护人提出，指控的两起抢劫均系临时起意，且二被告人在抢劫过程中没有持刀，现王伟涛愿以作案车辆的折价款赔偿被害人的经济损失，因此建议法庭对其从轻处罚。 被告人魏曙明辩称，其没有参与实施指控的抢劫行为。 被告人魏曙明的辩护人提出，被告人王伟涛供称魏曙明参与了抢劫，是在诬告陷害。而两名被害人之所以指认魏曙明实施了抢劫行为，是有可能在慌乱之中认错了人。 经审理查明： 一、2013年6月15日1时许，被告人王伟涛、魏曙明驾驶白色尼桑天籁牌小轿车（车牌号：豫GWW651），在本区三里屯一中百子湾校区西门外路边，强行将被害人曹×1拉进车内，采用勒脖子、殴打、捆绑、用胶带封住眼睛、持刀威胁等暴力手段将曹×1挎包内的人民币100元、苹果牌4S型移动电话机1部（价值人民币2400元）及招商银行、中国工商银行卡各1张抢走，后二被告人通过ATM机从上述劫得的银行卡中共计取出人民币2.2万元。 上述事实，有公诉机关提供的下列证据证明： 1、被害人曹×1的陈述证明了其在上述时间、地点遭到两名男子劫持、抢劫的事实。在抢劫过程中，该两名男子采用勒脖子、殴打、捆绑、用胶带封住口、眼以及持刀威胁等暴力手段将其挎包内的人民币100元、苹果牌4S型移动电话机1部及招商银行、中国工商银行卡各1张抢走，后又从劫得的招商银行卡中取出人民币2万元，从工商银行卡中取出人民币2000元。 2、辨认笔录证明，被害人曹×1指认被告人王伟涛、魏曙明对其实施抢劫，其中魏曙明就是在路边对其进行殴打并强行将其拉上车的人。 3、银行卡交易明细清单证明了被害人曹×1被抢银行卡内钱款的损失情况。 4、涉案财产价格鉴定结论书证明，被害人曹×1被抢的苹果牌4S移动电话机1部，价值人民币2400元。 5、司法鉴定意见书证明了被害人曹×1的伤势属轻微伤。 6、现场勘验笔录、法医物证鉴定书证明，车内后座左侧红色斑迹（检测血迹）为被害人曹×1所留。 7、被告人王伟涛在侦查阶段供，在这起抢劫中，其受被告人魏曙明指使从被害人曹×1的一张银行卡内取出人民币2000元，而魏曙明则从另一张银行卡内取出了人民币2万元。 二、2013年6月21日3时许，被告人王伟涛、魏曙明驾驶白色尼桑天籁牌小轿车（车牌号：豫GWW651），在本市海淀区四季青桥北路东侧公交车站附近，强行将被害人黄×1拉进车内，采用持刀威胁、捆绑、蒙眼等暴力手段将黄×1的挎包（内有人民币100余元、居民身份证、公交卡、钱包及五张银行卡等）及天王牌手表1块（无法估价）抢走，后二被告人通过ATM机从劫得的中国工商银行卡中取出人民币3.4万元。同年6月24日，公安机关将被告人王伟涛、魏曙明抓获。案发后，公安机关从被告人王伟涛处扣押了东风日产牌EQ7250AC型小轿车1辆，从被告人魏曙明处扣押了苹果牌移动电话机1部。 上述事实，有公诉机关提供的下列证据证明： 1、被害人黄×1的陈述证明了其在上述时间、地点遭到两名男子劫持、抢劫的事实。在抢劫过程中，该两名男子采用捆绑、蒙眼、持刀威胁等暴力手段将其挎包（内有人民币100余元、居民身份证、公交卡、钱包及五张银行卡等）及天王牌手表1块抢走，后又从抢走的工商银行卡中取出了人民币3.4万元。 2、辨认笔录证明，被害人黄×1指认被告人王伟涛、魏曙明对其实施抢劫，其中魏曙明就是用胳膊勒住其脖子强行将其拉上车的人。 3、银行卡交易明细清单证明了被害人黄×1被抢银行卡内钱款的损失情况。 4、证人朱×的证言证明了其得知被害人黄×1遭到抢劫后协助报警的事实。 5、公安机关出具的证明材料证明了被告人王伟涛、魏曙明到案的经过及其身份情况。 6、扣押清单及机动车详细信息证明，案发后，公安机关扣押了1辆东风日产牌EQ7250AC型小轿车（车牌号：豫GWW651），该车的所有人为被告人王伟涛。 7、刑事判决书证明了被告人王伟涛、魏曙明的前科情况。 以上证据，已在庭审中举证、质证，本院予以确认。 本院认为，被告人王伟涛、魏曙明共同以暴力方法抢劫公民的财产，二被告人的行为均已构成抢劫罪，应予惩处。公诉机关指控被告人王伟涛、魏曙明犯抢劫罪的事实清楚，证据充分、确实，指控的罪名成立。被告人王伟涛所提在两次抢劫过程中均未持刀的辩解，与被害人陈述的事实不符，本院不予采信。对其辩护人所提相关辩护意见，本院不予支持。关于被告人魏曙明所提未实施抢劫行为的辩解，本院认为，两名被害人以及同案犯王伟涛均指认被告人魏曙明参与实施了指控的抢劫行为，其辩解与证据证明的事实不符，本院不予采信。对魏曙明的辩护人所提认定魏曙明犯抢劫罪事实不清、证据不足的辩护意见，本院不予支持。被告人王伟涛系累犯，依法应当从重处罚。被告人王伟涛尚能如实供述基本犯罪事实且愿以扣押车辆的变价款赔偿被害人的经济损失，被告人魏曙明有前科，均作为量刑情节予以考虑。在案的物品一并处理。本院依照《中华人民共和国刑法》第二百六十三条、第六十一条、第二十五条第一款、第六十五条第一款、第五十六条第一款、第五十五条第一款、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人王伟涛犯抢劫罪，判处有期徒刑九年，剥夺政治权利一年，罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年6月24日起至2022年6月23日止。罚金于本判决生效后十日以内缴纳）。 二、被告人魏曙明犯抢劫罪，判处有期徒刑九年，剥夺政治权利一年，罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年6月24日起至2022年6月23日止。罚金于本判决生效后十日以内缴纳）。 三、责令被告人王伟涛、魏曙明退赔被害人曹×1的经济损失人民币二万四千五百元，退赔被害人黄×1的经济损失人民币三万四千一百元（暂扣在公安机关的东风日产牌EQ7250AC型小轿车一辆，车牌号：豫GWW651，发动机号：152007M，变价后充抵前述退赔款及对被告人王伟涛所判罚金）；在案的苹果牌移动电话机一部，变价后充抵对被告人魏曙明所判罚金。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长李加 人民陪审员李智勇 人民陪审员孙冀鹏 二〇一四年五月十四日 书记员李轶凡","writId":"0108cf4129f737982c819ca24fe50599bd1","writName":"王伟涛等抢劫罪一审刑事判决书"}
