{"ajId":"c4d59be2-86c6-44b9-93bb-8fb365e04269","ajName":"江效辉、沈红丹贷款诈骗罪、合同诈骗罪成晓冬合同诈骗罪一案","ajjbqk":" 经审理查明： 一、贷款诈骗 被告人江效辉、沈红丹于2017年5月某日，从本市汇龙镇职工新村3号楼301室被害人陆某家窃取陆某身份证1张。被告人江效辉、沈红丹经商议后，于2017年6月24日至本市中国建设银行股份有限公司启东支行柜员机上使用陆某的身份证办理中国建设银行卡l张。2017年6月30日，被告人江效辉、沈红丹采用“忘记密码”功能篡改密码的方式，登录账号为13×××33的陆某的支付宝账户，后进入支付宝账户中的“蚂蚁借呗”平台，冒用被害人陆某的身份向该平台贷款人民币2.69万元并提现，后用于个人挥霍。 上述事实，被告人江效辉、沈红丹在开庭审理中亦无异议，且有两被告人在侦查阶段的供述笔录，被害人陆某的陈述笔录、提供的微信截图，未到庭证人黄某、沈某的证言笔录，启东市公安局出具的扣押和发还物品清单，启东市公安局调取的银行卡信息、交易明细、支付宝信息、银行监控视频、重庆市蚂蚁商诚小额贷款有限公司的营业执照等证据证实，足以认定。 二、合同诈骗 被告人江效辉单独或分别伙同被告人沈红丹、成晓冬，在签订、履行合同过程中骗取对方当事人财物，合计价值人民币81.49万元，其中被告人江效辉涉案价值人民币81.49万元，被告人沈红丹涉案价值57.5万元；被告人成晓冬涉案价值23.29万元。分述如下： 1．被告人江效辉于2017年3月5日，谎称李明泽名下的启东市汇龙镇凯旋华府9号楼605室为其本人单独所有，经本市美丽家园房地产代理中心工作人员瞿某联系，与被害人魏某签订了出售上述房产的房地产买卖合同，于当日收取定金人民币5万元，并以该房抵押在银行贷款为由，要求被害人魏某进一步提供资金办理还贷手续以赎出房产证。2017年3月13日，被告人江效辉经与被告人沈红丹商议，由被告人沈红丹冒充邮政银行工作人员与瞿某会面办理“还贷手续”，骗取瞿某的信任，使美丽家园房地产代理中心于当日将被害人魏某的人民币50万元购房款支付给被告人江效辉。后被告人江效辉通过街边小广告伪造了上述房产的房屋所有权证1本，并安排被告人沈红丹冒充银行工作人员将该伪造的房产证送交美丽家园房产公司瞿某。此后，被告人江效辉、沈红丹以各种理由推诿、逃避房屋过户要求，并将收取的房屋价款人民币55万元挥霍一空。 2．被告人江效辉、成晓冬经商议，于2017年5月14日下午以成晓冬的名义与顾某签订汽车租赁合同，租用牌号为苏D×××××的梅赛德斯—奔驰商务车1辆。后被告人江效辉、成晓冬商议将该车质押骗取借款，并由被告人江效辉通过街边小广告伪造了所有权人为成晓冬的上述奔驰商务车的机动车行驶证1本。2017年5月16日晚，被告人江效辉、成晓冬持伪造的机动车行驶证，将奔驰商务轿车质押给被害人陈某1，得款人民币9万元。后被告人江效辉、成晓冬将该9万元用于个人挥霍。经启东市价格认定中心鉴定，上述奔驰商务车价值人民币23.29万元。 3．被告人江效辉、沈红丹于2017年6月3日，从施培香处租赁启东市汇龙镇世纪家园14号楼205室，租期1年，先行支付了定金1000元，并约定于当月底付清租金。后被告人江效辉、沈红丹商议将该房出租骗取他人租金，并在58同城网上发布出租房屋信息。2017年6月20日，被告人沈红丹冒用“陆某”身份并谎称该房是其本人所有，将该房出租给张健，并收取张健1千元定金，次日江效辉冒用“袁冬辉”身份谎称为“陆某”丈夫，与张健签订房屋租赁合同，并收取张健支付的租金2.4万元。2017年6月26日，被告人江效辉冒用“江某”身份将并谎称该房是其本人所有，与陈某2签订房屋租赁合同，并收取陈某2支付的租金、押金共计7千元。被告人江效辉、沈红丹将骗取的钱款用于个人挥霍。 另查明，苏D×××××梅赛德斯—奔驰商务车在成晓冬的配合下已被顾某追回，成晓冬得到了顾某的谅解；成晓冬已偿还陈某12万元。 上述事实，被告人江效辉、沈红丹、成晓冬在开庭审理中亦无异议，且有三被告人在侦查阶段的供述笔录，被害人魏某、周某、顾某、陈某1等人的陈述笔录、部分辨认笔录，未到庭证人瞿某、施某、李某等人的证言笔录、部分辨认笔录，房源信息，伪造的房产证、行驶证，房地产买卖合同复印件，汽车租赁合同，借款合同和收条，租房合同，银行转账记录，启东市公安局出具的检查笔录、扣押和发还物品清单，启东市公安局调取的银行卡交易明细、监控视频，启东市不动产登记服务中心出具的情况说明、房产信息，启东市价格认定中心出具的涉案汽车价格鉴定意见，谅解书等证据证实，足以认定。 本案综合证据启东市公安局出具的发破案经过、情况说明，被告人江效辉、沈红丹、成晓冬的户籍证明、婚姻登记审查处理表、相关刑事判决书、释放证明等，证明被告人成晓冬于2017年5月26日至启东市公安局投案，被告人江效辉、沈红丹系夫妻关系，江效辉因吸毒于2017年7月19日被抓获、沈红丹于2017年7月21日被抓获。三被告人作案时均具有完全刑事责任能力，归案后均如实供述自己的罪行，并有前科等事实。 ","cpfxgc":"本院认为，被告人江效辉、沈红丹以非法占有为目的，诈骗金融机构贷款，数额较大，其行为已构成贷款诈骗罪；被告人江效辉、沈红丹、成晓冬以非法占有为目的，在签订、履行合同过程中骗取对方当事人财物，其中被告人江效辉、沈红丹数额巨大，被告人成晓冬数额较大，其行为均已构成合同诈骗罪。公诉机关指控被告人江效辉、沈红丹犯贷款诈骗罪、合同诈骗罪，成晓东犯合同诈骗罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。本案是共同犯罪。被告人江效辉、沈红丹、成晓冬在所参与的共同犯罪中均起主要作用，均系主犯，应当按照其所参与的全部犯罪处罚。被告人江效辉、成晓冬曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，均系累犯，应当从重处罚。被告人江效辉、沈红丹一人犯数罪，应当数罪并罚。被告人成晓冬犯罪后自动投案，如实供述自己的罪行，是自首，可以从轻处罚。被告人江效辉、沈红丹归案后如实供述犯罪事实，可从轻处罚。被告人成晓冬归还部分赃款，得到顾某的谅解，酌情从轻处罚。为惩罚犯罪，依照《中华人民共和国刑法》第一百九十三条、第二百二十四条、第二十五第一款、第二十六条第一、四款、第六十七条第一、三款、第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人江效辉犯贷款诈骗罪，判处有期徒刑九个月，并处罚金人民币二万元；犯合同诈骗罪，判处有期徒刑五年，并处罚金人民币十五万元，决定执行有期徒刑五年三个月，并处罚金人民币十七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月21日起至2022年10月20日止。） 被告人沈红丹犯贷款诈骗罪，判处有期徒刑七个月，并处罚金人民币二万元；犯合同诈骗罪，判处有期徒刑三年，并处罚金人民币十万元，决定执行有期徒刑三年三个月，并处罚金人民币十二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月21日起至2020年10月20日止。） 被告人成晓冬犯合同诈骗罪，判处有期徒刑一年三个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月27日起至2018年8月26日止。） 二、追缴被告人江效辉、沈红丹未退赃款人民币60.19万元，发还被害人陆某2.69万元、魏某55万元、张健2.5万元；追缴被告人江效辉、成晓冬未退赃款人民币7万元，发还被害人陈某1；追缴被告人江效辉未退赃款人民币7千元，发还被害人陈某2。 （上述赃款、罚金限本判决生效之日起十日内履行。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"江苏省启东市人民法院 刑事判决书 （2018）苏0681刑初63号 公诉机关江苏省启东市人民检察院。 被告人江效辉，曾用名江耀坤，绰号“狼苍”，男，1982年10月5日出生，汉族，小学文化，无业，住启东市。曾因赌博于2007年3月24日被启东市公安局行政拘留十五日并处罚款人民币二千五百元；曾因吸毒，先后于2016年5月26日、2017年7月19日被启东市公安局行政拘留七日、十五日；曾因犯聚众斗殴罪，分别于2000年11月8日、2002年9月24日被本院判处有期徒刑一年、有期徒刑四年六个月；曾因犯寻衅滋事罪，于2011年10月24日被本院判处有期徒刑一年三个月。曾因犯合同诈骗罪，于2013年11月11日被本院判处有期徒刑一年六个月，并处罚金人民币一万五千元；曾因犯盗窃罪，于2016年5月19日被本院判处拘役五个月，并处罚金人民币九千元，于2016年10月2日刑满释放。现因涉嫌犯合同诈骗罪，于2017年7月21日被刑事拘留，同年8月22日被逮捕。现羁押于启东市看守所。 被告人沈红丹（被告人江效辉之妻），女，1984年6月22日出生，汉族，初中文化，无业，住启东市。曾因吸毒，先后于2015年4月28日、2016年6月1日被启东市公安局行政拘留十二日、行政拘留十四日；曾因犯贩卖毒品罪，于2015年8月31日被本院判处拘役三个月，并处罚金人民币三千元，2015年10月31日刑满释放。现因涉嫌犯合同诈骗罪，于2017年7月21日被刑事拘留，同年8月22日被逮捕。现羁押于南通市看守所。 被告人成晓冬，男，1975年11月20日出生，汉族，初中文化，无业，住启东市。曾因犯贩卖毒品罪，于2011年9月29日被浙江省余姚市人民法院判处有期徒刑一年六个月，并处罚金人民币二千元，2012年9月19日刑满释放。现因涉嫌犯合同诈骗罪，于2017年5月27日被刑事拘留，同年6月28日变更为取保候审，2017年10月12日被逮捕。现羁押于启东市看守所。 江苏省启东市人民检察院以启检诉刑诉（2018）61号起诉书指控被告人江效辉、沈红丹犯贷款诈骗罪、合同诈骗罪，成晓冬犯合同诈骗罪，于2018年2月1日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭进行了审理。江苏省启东市人民检察院指派检察员袁某出庭支持公诉。被告人江效辉、沈红丹、成晓冬到庭参加了诉讼。现已审理终结。 经审理查明： 一、贷款诈骗 被告人江效辉、沈红丹于2017年5月某日，从本市汇龙镇职工新村3号楼301室被害人陆某家窃取陆某身份证1张。被告人江效辉、沈红丹经商议后，于2017年6月24日至本市中国建设银行股份有限公司启东支行柜员机上使用陆某的身份证办理中国建设银行卡l张。2017年6月30日，被告人江效辉、沈红丹采用“忘记密码”功能篡改密码的方式，登录账号为13×××33的陆某的支付宝账户，后进入支付宝账户中的“蚂蚁借呗”平台，冒用被害人陆某的身份向该平台贷款人民币2.69万元并提现，后用于个人挥霍。 上述事实，被告人江效辉、沈红丹在开庭审理中亦无异议，且有两被告人在侦查阶段的供述笔录，被害人陆某的陈述笔录、提供的微信截图，未到庭证人黄某、沈某的证言笔录，启东市公安局出具的扣押和发还物品清单，启东市公安局调取的银行卡信息、交易明细、支付宝信息、银行监控视频、重庆市蚂蚁商诚小额贷款有限公司的营业执照等证据证实，足以认定。 二、合同诈骗 被告人江效辉单独或分别伙同被告人沈红丹、成晓冬，在签订、履行合同过程中骗取对方当事人财物，合计价值人民币81.49万元，其中被告人江效辉涉案价值人民币81.49万元，被告人沈红丹涉案价值57.5万元；被告人成晓冬涉案价值23.29万元。分述如下： 1．被告人江效辉于2017年3月5日，谎称李明泽名下的启东市汇龙镇凯旋华府9号楼605室为其本人单独所有，经本市美丽家园房地产代理中心工作人员瞿某联系，与被害人魏某签订了出售上述房产的房地产买卖合同，于当日收取定金人民币5万元，并以该房抵押在银行贷款为由，要求被害人魏某进一步提供资金办理还贷手续以赎出房产证。2017年3月13日，被告人江效辉经与被告人沈红丹商议，由被告人沈红丹冒充邮政银行工作人员与瞿某会面办理“还贷手续”，骗取瞿某的信任，使美丽家园房地产代理中心于当日将被害人魏某的人民币50万元购房款支付给被告人江效辉。后被告人江效辉通过街边小广告伪造了上述房产的房屋所有权证1本，并安排被告人沈红丹冒充银行工作人员将该伪造的房产证送交美丽家园房产公司瞿某。此后，被告人江效辉、沈红丹以各种理由推诿、逃避房屋过户要求，并将收取的房屋价款人民币55万元挥霍一空。 2．被告人江效辉、成晓冬经商议，于2017年5月14日下午以成晓冬的名义与顾某签订汽车租赁合同，租用牌号为苏D×××××的梅赛德斯—奔驰商务车1辆。后被告人江效辉、成晓冬商议将该车质押骗取借款，并由被告人江效辉通过街边小广告伪造了所有权人为成晓冬的上述奔驰商务车的机动车行驶证1本。2017年5月16日晚，被告人江效辉、成晓冬持伪造的机动车行驶证，将奔驰商务轿车质押给被害人陈某1，得款人民币9万元。后被告人江效辉、成晓冬将该9万元用于个人挥霍。经启东市价格认定中心鉴定，上述奔驰商务车价值人民币23.29万元。 3．被告人江效辉、沈红丹于2017年6月3日，从施培香处租赁启东市汇龙镇世纪家园14号楼205室，租期1年，先行支付了定金1000元，并约定于当月底付清租金。后被告人江效辉、沈红丹商议将该房出租骗取他人租金，并在58同城网上发布出租房屋信息。2017年6月20日，被告人沈红丹冒用“陆某”身份并谎称该房是其本人所有，将该房出租给张健，并收取张健1千元定金，次日江效辉冒用“袁冬辉”身份谎称为“陆某”丈夫，与张健签订房屋租赁合同，并收取张健支付的租金2.4万元。2017年6月26日，被告人江效辉冒用“江某”身份将并谎称该房是其本人所有，与陈某2签订房屋租赁合同，并收取陈某2支付的租金、押金共计7千元。被告人江效辉、沈红丹将骗取的钱款用于个人挥霍。 另查明，苏D×××××梅赛德斯—奔驰商务车在成晓冬的配合下已被顾某追回，成晓冬得到了顾某的谅解；成晓冬已偿还陈某12万元。 上述事实，被告人江效辉、沈红丹、成晓冬在开庭审理中亦无异议，且有三被告人在侦查阶段的供述笔录，被害人魏某、周某、顾某、陈某1等人的陈述笔录、部分辨认笔录，未到庭证人瞿某、施某、李某等人的证言笔录、部分辨认笔录，房源信息，伪造的房产证、行驶证，房地产买卖合同复印件，汽车租赁合同，借款合同和收条，租房合同，银行转账记录，启东市公安局出具的检查笔录、扣押和发还物品清单，启东市公安局调取的银行卡交易明细、监控视频，启东市不动产登记服务中心出具的情况说明、房产信息，启东市价格认定中心出具的涉案汽车价格鉴定意见，谅解书等证据证实，足以认定。 本案综合证据启东市公安局出具的发破案经过、情况说明，被告人江效辉、沈红丹、成晓冬的户籍证明、婚姻登记审查处理表、相关刑事判决书、释放证明等，证明被告人成晓冬于2017年5月26日至启东市公安局投案，被告人江效辉、沈红丹系夫妻关系，江效辉因吸毒于2017年7月19日被抓获、沈红丹于2017年7月21日被抓获。三被告人作案时均具有完全刑事责任能力，归案后均如实供述自己的罪行，并有前科等事实。 本院认为，被告人江效辉、沈红丹以非法占有为目的，诈骗金融机构贷款，数额较大，其行为已构成贷款诈骗罪；被告人江效辉、沈红丹、成晓冬以非法占有为目的，在签订、履行合同过程中骗取对方当事人财物，其中被告人江效辉、沈红丹数额巨大，被告人成晓冬数额较大，其行为均已构成合同诈骗罪。公诉机关指控被告人江效辉、沈红丹犯贷款诈骗罪、合同诈骗罪，成晓东犯合同诈骗罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。本案是共同犯罪。被告人江效辉、沈红丹、成晓冬在所参与的共同犯罪中均起主要作用，均系主犯，应当按照其所参与的全部犯罪处罚。被告人江效辉、成晓冬曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，均系累犯，应当从重处罚。被告人江效辉、沈红丹一人犯数罪，应当数罪并罚。被告人成晓冬犯罪后自动投案，如实供述自己的罪行，是自首，可以从轻处罚。被告人江效辉、沈红丹归案后如实供述犯罪事实，可从轻处罚。被告人成晓冬归还部分赃款，得到顾某的谅解，酌情从轻处罚。为惩罚犯罪，依照《中华人民共和国刑法》第一百九十三条、第二百二十四条、第二十五第一款、第二十六条第一、四款、第六十七条第一、三款、第六十九条、第六十四条之规定，判决如下： 一、被告人江效辉犯贷款诈骗罪，判处有期徒刑九个月，并处罚金人民币二万元；犯合同诈骗罪，判处有期徒刑五年，并处罚金人民币十五万元，决定执行有期徒刑五年三个月，并处罚金人民币十七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月21日起至2022年10月20日止。） 被告人沈红丹犯贷款诈骗罪，判处有期徒刑七个月，并处罚金人民币二万元；犯合同诈骗罪，判处有期徒刑三年，并处罚金人民币十万元，决定执行有期徒刑三年三个月，并处罚金人民币十二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月21日起至2020年10月20日止。） 被告人成晓冬犯合同诈骗罪，判处有期徒刑一年三个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月27日起至2018年8月26日止。） 二、追缴被告人江效辉、沈红丹未退赃款人民币60.19万元，发还被害人陆某2.69万元、魏某55万元、张健2.5万元；追缴被告人江效辉、成晓冬未退赃款人民币7万元，发还被害人陈某1；追缴被告人江效辉未退赃款人民币7千元，发还被害人陈某2。 （上述赃款、罚金限本判决生效之日起十日内履行。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长黄生 人民陪审员顾建平 人民陪审员汤慧娟 二〇一八年三月九日 书记员宋丽丽","writId":"060e04e20dade2b2a3254a88e35bbfaad0a","writName":"江效辉、沈红丹贷款诈骗罪、合同诈骗罪成晓冬合同诈骗罪一审刑事判决书"}
