{"ajId":"f562750c-0474-4a99-a01c-7944d1d1f162","ajName":"黄某甲故意毁坏财物罪一案","ajjbqk":" 公诉机关指控，被告人黄某甲于2017年6月12日下午2时许，在其宅东侧，因修路问题与被害人黄某乙等人发生争执并纠扭，黄某甲被人殴打后，便用铁锹砸坏黄某乙停在路边的苏F×××××号宝马轿车左前车窗玻璃。经启东市价格认证中心认定，车损价值人民币15927元。 为指控上述事实，公诉机关当庭出示了被告人的供述、被害人的陈述等证据。公诉机关认为，被告人黄某甲故意毁坏他人财物，数额较大，其行为应以故意毁坏财物罪追究刑事责任。诉请本院依法判处。 被告人黄某甲对起诉书指控的犯罪事实及罪名无异议，表示自愿认罪。 经审理查明，被告人黄某甲于2017年6月12日下午2时许，在其宅东侧，因修路问题与被害人黄某乙等人发生争执并纠扭，黄某甲被人殴打后，便用铁锹砸坏黄某乙停在路边的苏F×××××号宝马轿车左前车窗玻璃。经启东市价格认证中心认定，车损价值人民币15927元。 被告人黄某甲归案后如实供述了自己的犯罪事实。2017年8月31日，被告人黄某甲与被害人黄某乙达成刑事和解协议。 上述事实，被告人黄某甲在庭审过程中无异议，且有其在侦查阶段的供述笔录，被害人黄某乙的陈述及辨认笔录，未到庭证人黄敬杰、龚健等人的证言笔录，启东市价格认定中心出具的价格认定结论书，启东市公安局物证鉴定室出具的鉴定书，启东市公安局制作和调取的发破案及抓获经过、受案登记表、110受理单、证据保全决定书、扣押决定书、发还清单、现场勘验检查笔录、治安调解协议书、刑事和解协议书及被告人黄某甲的户籍信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人黄某甲故意毁坏他人财物，数额较大，其行为已构成故意毁坏财物罪，依法应当追究刑事责任。公诉机关指控被告人黄某甲犯故意毁坏财物罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。被告人黄某甲归案后如实供述自己的罪行，可以从轻处罚。本案因民间纠纷引发，被告人黄某甲与被害人黄某乙达成刑事和解协议，可酌情从轻处罚。本院根据被告人黄某甲的犯罪情节、认罪态度，决定对其从轻处罚并适用缓刑。为保护公私财产权利不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第二百七十五条、第六十七条第三款、第七十二条第一款、第七十三条第一、三款之规定，判决如下：","pjjg":" 被告人黄某甲犯故意毁坏财物罪，判处拘役五个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省启东市人民法院 刑事判决书 （2019）苏0681刑初150号 公诉机关江苏省启东市人民检察院。 被告人黄某甲，男，1966年5月9日出生，农民，住启东市。因涉嫌犯故意毁坏财物罪，于2018年7月4日被取保候审。 江苏省启东市人民检察院以启检诉刑诉（2019）145号起诉书指控被告人黄某甲犯故意毁坏财物罪，于2019年3月18日向本院提起公诉。因本案不宜适用简易程序，于2019年3月29日转为普通程序。本院依法组成合议庭，公开开庭审理了本案。启东市人民检察院指派检察员葛辉出庭支持公诉。被告人黄某甲到庭参加诉讼。现已审理终结。 公诉机关指控，被告人黄某甲于2017年6月12日下午2时许，在其宅东侧，因修路问题与被害人黄某乙等人发生争执并纠扭，黄某甲被人殴打后，便用铁锹砸坏黄某乙停在路边的苏F×××××号宝马轿车左前车窗玻璃。经启东市价格认证中心认定，车损价值人民币15927元。 为指控上述事实，公诉机关当庭出示了被告人的供述、被害人的陈述等证据。公诉机关认为，被告人黄某甲故意毁坏他人财物，数额较大，其行为应以故意毁坏财物罪追究刑事责任。诉请本院依法判处。 被告人黄某甲对起诉书指控的犯罪事实及罪名无异议，表示自愿认罪。 经审理查明，被告人黄某甲于2017年6月12日下午2时许，在其宅东侧，因修路问题与被害人黄某乙等人发生争执并纠扭，黄某甲被人殴打后，便用铁锹砸坏黄某乙停在路边的苏F×××××号宝马轿车左前车窗玻璃。经启东市价格认证中心认定，车损价值人民币15927元。 被告人黄某甲归案后如实供述了自己的犯罪事实。2017年8月31日，被告人黄某甲与被害人黄某乙达成刑事和解协议。 上述事实，被告人黄某甲在庭审过程中无异议，且有其在侦查阶段的供述笔录，被害人黄某乙的陈述及辨认笔录，未到庭证人黄敬杰、龚健等人的证言笔录，启东市价格认定中心出具的价格认定结论书，启东市公安局物证鉴定室出具的鉴定书，启东市公安局制作和调取的发破案及抓获经过、受案登记表、110受理单、证据保全决定书、扣押决定书、发还清单、现场勘验检查笔录、治安调解协议书、刑事和解协议书及被告人黄某甲的户籍信息等证据证实，足以认定。 本院认为，被告人黄某甲故意毁坏他人财物，数额较大，其行为已构成故意毁坏财物罪，依法应当追究刑事责任。公诉机关指控被告人黄某甲犯故意毁坏财物罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。被告人黄某甲归案后如实供述自己的罪行，可以从轻处罚。本案因民间纠纷引发，被告人黄某甲与被害人黄某乙达成刑事和解协议，可酌情从轻处罚。本院根据被告人黄某甲的犯罪情节、认罪态度，决定对其从轻处罚并适用缓刑。为保护公私财产权利不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第二百七十五条、第六十七条第三款、第七十二条第一款、第七十三条第一、三款之规定，判决如下： 被告人黄某甲犯故意毁坏财物罪，判处拘役五个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长姚雪松 人民陪审员朱进 人民陪审员陆爱华 二〇一九年四月十五日 法官助理黄则贤 书记员宋丽丽","writId":"0214098224992ac839b8ca6fe81f8a17985","writName":"黄某甲故意毁坏财物罪一审刑事判决书"}
