{"ajId":"82bfff81-eb96-4b3e-9b3c-9f275ef80266","ajName":"胡红艳等盗窃一案","ajjbqk":" 北京市通州区人民检察院指控： 一、盗窃 （一）2017年8月，被告人胡雷伙同他人进入北京市通州区某小区某室内窃得被害人姚某白酒、西装、储钱罐、电脑、传真电话一体机等物品。被害人于2017年8月20日发现家中被盗后报警。 （二）2018年8月29日，被告人胡雷在北京市通州区某处联通公司基站内，窃得中国联合通信有限公司北京市通州区分公司所有的华为牌1500型基站设备1台，经鉴定，被盗设备价值人民币13410元。 （三）2018年9月初，被告人胡雷在北京市通州区某移动公司基站内，窃得中国移动通信集团北京有限公司通州分公司所有的华为牌PTN950基站设备1台，经鉴定，被盗设备价值人民币5240元。 （四）2018年9月3日，被告人胡雷、欧阳龙在北京市通州区某处联通公司基站内，窃得中国联合通信有限公司北京市通州区分公司所有的爱立信牌6601型基站设备1台、爱立信牌S111－中（3418）2台，经鉴定，被盗设备价值人民币3920元。 （五）2018年9月中旬，被告人胡雷、欧阳龙在北京市通州区某铁塔基站内，盗窃中国铁塔股份有限公司北京分公司圣阳牌电瓶15块，经鉴定，被盗电瓶价值人民币4200元。 二、掩饰、隐瞒犯罪所得 （一）2018年8月30日，被告人胡红艳在北京市通州区某小区内，明知胡雷向其出售的基站设备系赃物，仍以人民币800元的价格收购胡雷于2018年8月29日窃得的华为牌1500型基站设备1台，涉案基站价值人民币13410元。 （二）2018年9月4日，被告人胡红艳在北京市通州区某村附近，明知胡雷向其出售的基站设备系赃物，仍以人民币1000元的价格收购胡雷于2018年9月初窃得的华为牌PTN950基站设备1台、爱立信牌6601型基站设备1台、爱立信牌S111－中（3418）2台，涉案基站价值人民币9160元。 2018年10月17日，被告人胡雷、欧阳龙在北京市金水桥附近被民警抓获，2018年11月6日民警在北京市通州区某街路旁将胡红艳抓获。 针对上述指控，公诉机关向本院提供了相应的证据材料，认为被告人胡雷、欧阳龙秘密窃取他人财物，应当以盗窃罪追究二被告人的刑事责任；被告人胡红艳明知他人向其出售的设备系犯罪所得而予以收购，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任；并认为被告人胡雷系主犯，被告人欧阳龙系从犯、盲人，提请本院依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第十九条等规定，对被告人胡雷、欧阳龙、胡红艳分别予以惩处。 被告人胡雷对公诉机关指控的基本犯罪事实无异议；被告人欧阳龙对公诉机关指控的犯罪事实无异议；被告人胡红艳提出，其主观上不明知收购的设备系赃物，不构成犯罪。 辩护人贾怀顺请求法院对被告人胡雷从轻处罚；辩护人王超提出：被告人欧阳龙到案后如实供述罪行，系从犯、盲人，请求法院从轻处罚；辩护人钱勇提出：被告人胡红艳主观上不明知收购的是赃物，不构成犯罪。 经审理查明： 一、盗窃 （一）2017年8月，被告人胡雷与他人共同进入北京市通州区某小区某室内，窃得被害人姚某白酒、西装、储钱罐、电脑、传真电话一体机等物品。被害人于2017年8月20日发现家中被盗后报警。上述被盗物品未能进行价格鉴定。 上述事实，有经法庭举证、质证并由本院予以确认的被害人姚某的陈述，证人解某的证言，接报案经过，现场勘查笔录，DNA鉴定意见，手印鉴定意见，被告人胡雷的供述等证据予以证实，足以认定。 （二）2018年8月29日，被告人胡雷在北京市通州区某处联通公司基站内，窃得中国联合通信有限公司北京市通州区分公司所有的华为牌1500型基站设备1台，后销赃给被告人胡红艳。经鉴定，被盗设备价值人民币13410元。 上述事实，有经法庭举证、质证并由本院予以确认的证人胡某1的证言，接报案经过，丢失设备资产明细表，价格评估结论书，现场勘查笔录，监控视频，被告人胡雷的供述及辨认笔录，被告人胡红艳的供述，扣押物品清单，司法鉴定意见书等证据予以证实，足以认定。 （三）2018年9月初，被告人胡雷在北京市通州区某移动公司基站内，窃得中国移动通信集团北京有限公司通州分公司所有的华为牌PTN950基站设备1台，后销赃给被告人胡红艳。经鉴定，被盗设备价值人民币5240元。 上述事实，有经法庭举证、质证并由本院予以确认的证人王某、胡某2的证言，接报案经过，设备明细，价格评估结论书，现场勘查笔录，被告人胡雷的供述及辨认笔录，被告人胡红艳的供述，司法鉴定意见书等证据予以证实，足以认定。 （四）2018年9月3日，被告人胡雷、欧阳龙在北京市通州区某处联通公司基站内，窃得中国联合通信有限公司北京市通州区分公司所有的爱立信牌6601型基站设备1台、爱立信牌S111－中（3418）基站设备2台，后销赃给被告人胡红艳。经鉴定，被盗设备价值人民币3920元。 2018年10月17日，被告人胡雷、欧阳龙在北京市金水桥附近被公安机关抓获。 上述事实，有经法庭举证、质证并由本院予以确认的证人胡某1的证言，接报案经过、到案经过，丢失设备资产明细表，价格评估结论书，现场勘查笔录，监控视频，被告人胡雷的供述及辨认笔录，被告人欧阳龙、胡红艳的供述，司法鉴定意见书等证据予以证实，足以认定。 （五）2018年9月中旬，被告人胡雷、欧阳龙在北京市通州区某铁塔基站内，盗窃中国铁塔股份有限公司北京分公司的圣阳牌电瓶15块。经鉴定，被盗电瓶价值人民币4200元。 上述事实，有经法庭举证、质证并由本院予以确认的证人李某的证言，接报案经过，价格评估结论书，现场勘查笔录，DNA鉴定意见，被告人胡雷、欧阳龙的供述等证据予以证实，足以认定。 二、掩饰、隐瞒犯罪所得 （一）2018年8月30日，被告人胡红艳在北京市通州区某小区内，明知胡雷向其出售的基站设备系赃物，仍以人民币800元的价格收购胡雷于2018年8月29日窃得的华为牌1500型基站设备1台，该设备经鉴定价值人民币13410元。 （二）2018年9月4日，被告人胡红艳在北京市通州区某村附近，明知胡雷向其出售的基站设备系赃物，仍以人民币1000元的价格收购胡雷于2018年9月初窃得的华为牌PTN950基站设备1台、爱立信牌6601型基站设备1台、爱立信牌S111－中（3418）基站设备2台，涉案设备价值人民币9160元。 2018年11月6日，被告人胡红艳在北京市通州区某街路旁被公安机关抓获。 上述事实，有前文所列证据，以及被告人胡红艳的到案经过予以证实，足以认定。相关证据不再重复列举。 另外，公诉机关还提供了身份信息、行政处罚决定书、残疾人证等证据，以证明三被告人的自然身份情况以及被告人胡雷有劣迹、被告人欧阳龙系盲人的情况，经质证，本院对上述证据予以确认。对相关事实予以认定。 ","cpfxgc":"本院认为，被告人胡雷以非法占有为目的，单独或与他人共同盗窃，数额较大，被告人欧阳龙与被告人胡雷共同盗窃，数额较大，二被告人的行为均构成盗窃罪；被告人胡红艳明知是犯罪所得而予以收购，其行为构成掩饰、隐瞒犯罪所得罪；上述罪行依法均应予惩处。公诉机关指控被告人胡雷、欧阳龙犯盗窃罪，指控被告人胡红艳犯掩饰、隐瞒犯罪所得罪的事实清楚，证据确实、充分，指控的罪名成立。被告人胡红艳及其辩护人所提“主观上不明知收购的设备系赃物，不构成犯罪”的意见，与事实不符，与法律相悖，本院不予采纳。被告人胡雷多次盗窃，其中第一起系入户盗窃，其余四起盗窃对象为公用电信设施，且曾因盗窃被行政处罚后又盗窃，本院对其酌予从重处罚。其到案后如实供述基本犯罪事实，依法可从轻处罚。在共同盗窃中，被告人胡雷起主要作用，系主犯，依法应当按照其所参与的全部犯罪进行处罚。被告人欧阳龙在共同盗窃中起次要作用，系从犯，依法应当从轻处罚。其系盲人，依法可以从轻处罚。其到案后如实供述犯罪事实，依法可以从轻处罚。其参与盗窃的对象为公用电信设施，本院对其酌予从重处罚。辩护人贾怀顺、王超所提相应辩护意见，本院量刑时予以采纳。被告人胡红艳掩饰、隐瞒犯罪所得两次，且对象系公用电信设施，本院对其酌予从重处罚。综上，根据被告人胡雷、欧阳龙、胡红艳犯罪的事实、犯罪的性质、情节和对于社会的危害程度等，对被告人胡雷依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第六十一条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条；对被告人欧阳龙依照《中华人民共和国刑法》第二百六十四条、第十九条、第二十五条第一款、第二十七条、第六十七条第三款、第六十一条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条；对被告人胡红艳依照《中华人民共和国刑法》第三百一十二条、第六十一条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人胡雷犯盗窃罪，判处有期徒刑二年四个月，罚金人民币三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月17日起至2021年2月16日止；罚金于判决生效之日起七日内缴纳）。 二、被告人胡红艳犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月6日起至2019年11月5日止；罚金于判决生效之日起七日内缴纳）。 三、被告人欧阳龙犯盗窃罪，判处有期徒刑十个月，罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月17日起至2019年8月16日止；罚金于判决生效之日起七日内缴纳）。 四、已扣押作案工具：手机两部，予以没收。 五、责令被告人胡雷、欧阳龙、胡红艳退赔赃款、赃物、违法所得，发还被害人（详见清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市通州区人民法院 刑事判决书 （2019）京0112刑初521号 公诉机关北京市通州区人民检察院。 被告人胡雷，男，32岁（1987年2月13日出生），汉族，出生地江西省宜春市，小学文化，农民，户籍所在地江西省宜春市袁州区。因盗窃，于2018年7月27日被行政拘留十日。因涉嫌犯盗窃罪，于2018年10月17日被羁押，次日被刑事拘留，同年11月21日被逮捕。现羁押在北京市通州区看守所。 指定辩护人贾怀顺，北京蔡丽萍律师事务所律师。 被告人欧阳龙，男，33岁（1986年1月19日出生），汉族，出生地江西省宜春市，盲人，初中文化，农民，户籍所在地江西省芦溪县。因涉嫌犯盗窃罪，于2018年10月17日被羁押，次日被刑事拘留，同年11月21日被逮捕。现羁押在北京市通州区看守所。 指定辩护人王超，北京市天安律师事务所律师。 被告人胡红艳，男，40岁（1979年4月3日出生），汉族，出生地河南省新蔡县，高中文化，农民，户籍所在地河南省新蔡县。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2018年11月6日被刑事拘留，同年11月21日被逮捕。现羁押在北京市通州区看守所。 指定辩护人钱勇，北京市致宏律师事务所律师。 北京市通州区人民检察院以京通检刑诉（2019）468号起诉书指控被告人胡雷、欧阳龙犯盗窃罪，被告人胡红艳犯掩饰、隐瞒犯罪所得罪，于2019年5月23日向本院提起公诉。本院于次日立案，依法组成合议庭，适用普通程序，公开开庭审理了本案。北京市通州区人民检察院指派检察员陈旭出庭支持公诉，上列诉讼参与人到庭参加诉讼。现已审理终结。 北京市通州区人民检察院指控： 一、盗窃 （一）2017年8月，被告人胡雷伙同他人进入北京市通州区某小区某室内窃得被害人姚某白酒、西装、储钱罐、电脑、传真电话一体机等物品。被害人于2017年8月20日发现家中被盗后报警。 （二）2018年8月29日，被告人胡雷在北京市通州区某处联通公司基站内，窃得中国联合通信有限公司北京市通州区分公司所有的华为牌1500型基站设备1台，经鉴定，被盗设备价值人民币13410元。 （三）2018年9月初，被告人胡雷在北京市通州区某移动公司基站内，窃得中国移动通信集团北京有限公司通州分公司所有的华为牌PTN950基站设备1台，经鉴定，被盗设备价值人民币5240元。 （四）2018年9月3日，被告人胡雷、欧阳龙在北京市通州区某处联通公司基站内，窃得中国联合通信有限公司北京市通州区分公司所有的爱立信牌6601型基站设备1台、爱立信牌S111－中（3418）2台，经鉴定，被盗设备价值人民币3920元。 （五）2018年9月中旬，被告人胡雷、欧阳龙在北京市通州区某铁塔基站内，盗窃中国铁塔股份有限公司北京分公司圣阳牌电瓶15块，经鉴定，被盗电瓶价值人民币4200元。 二、掩饰、隐瞒犯罪所得 （一）2018年8月30日，被告人胡红艳在北京市通州区某小区内，明知胡雷向其出售的基站设备系赃物，仍以人民币800元的价格收购胡雷于2018年8月29日窃得的华为牌1500型基站设备1台，涉案基站价值人民币13410元。 （二）2018年9月4日，被告人胡红艳在北京市通州区某村附近，明知胡雷向其出售的基站设备系赃物，仍以人民币1000元的价格收购胡雷于2018年9月初窃得的华为牌PTN950基站设备1台、爱立信牌6601型基站设备1台、爱立信牌S111－中（3418）2台，涉案基站价值人民币9160元。 2018年10月17日，被告人胡雷、欧阳龙在北京市金水桥附近被民警抓获，2018年11月6日民警在北京市通州区某街路旁将胡红艳抓获。 针对上述指控，公诉机关向本院提供了相应的证据材料，认为被告人胡雷、欧阳龙秘密窃取他人财物，应当以盗窃罪追究二被告人的刑事责任；被告人胡红艳明知他人向其出售的设备系犯罪所得而予以收购，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任；并认为被告人胡雷系主犯，被告人欧阳龙系从犯、盲人，提请本院依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第十九条等规定，对被告人胡雷、欧阳龙、胡红艳分别予以惩处。 被告人胡雷对公诉机关指控的基本犯罪事实无异议；被告人欧阳龙对公诉机关指控的犯罪事实无异议；被告人胡红艳提出，其主观上不明知收购的设备系赃物，不构成犯罪。 辩护人贾怀顺请求法院对被告人胡雷从轻处罚；辩护人王超提出：被告人欧阳龙到案后如实供述罪行，系从犯、盲人，请求法院从轻处罚；辩护人钱勇提出：被告人胡红艳主观上不明知收购的是赃物，不构成犯罪。 经审理查明： 一、盗窃 （一）2017年8月，被告人胡雷与他人共同进入北京市通州区某小区某室内，窃得被害人姚某白酒、西装、储钱罐、电脑、传真电话一体机等物品。被害人于2017年8月20日发现家中被盗后报警。上述被盗物品未能进行价格鉴定。 上述事实，有经法庭举证、质证并由本院予以确认的被害人姚某的陈述，证人解某的证言，接报案经过，现场勘查笔录，DNA鉴定意见，手印鉴定意见，被告人胡雷的供述等证据予以证实，足以认定。 （二）2018年8月29日，被告人胡雷在北京市通州区某处联通公司基站内，窃得中国联合通信有限公司北京市通州区分公司所有的华为牌1500型基站设备1台，后销赃给被告人胡红艳。经鉴定，被盗设备价值人民币13410元。 上述事实，有经法庭举证、质证并由本院予以确认的证人胡某1的证言，接报案经过，丢失设备资产明细表，价格评估结论书，现场勘查笔录，监控视频，被告人胡雷的供述及辨认笔录，被告人胡红艳的供述，扣押物品清单，司法鉴定意见书等证据予以证实，足以认定。 （三）2018年9月初，被告人胡雷在北京市通州区某移动公司基站内，窃得中国移动通信集团北京有限公司通州分公司所有的华为牌PTN950基站设备1台，后销赃给被告人胡红艳。经鉴定，被盗设备价值人民币5240元。 上述事实，有经法庭举证、质证并由本院予以确认的证人王某、胡某2的证言，接报案经过，设备明细，价格评估结论书，现场勘查笔录，被告人胡雷的供述及辨认笔录，被告人胡红艳的供述，司法鉴定意见书等证据予以证实，足以认定。 （四）2018年9月3日，被告人胡雷、欧阳龙在北京市通州区某处联通公司基站内，窃得中国联合通信有限公司北京市通州区分公司所有的爱立信牌6601型基站设备1台、爱立信牌S111－中（3418）基站设备2台，后销赃给被告人胡红艳。经鉴定，被盗设备价值人民币3920元。 2018年10月17日，被告人胡雷、欧阳龙在北京市金水桥附近被公安机关抓获。 上述事实，有经法庭举证、质证并由本院予以确认的证人胡某1的证言，接报案经过、到案经过，丢失设备资产明细表，价格评估结论书，现场勘查笔录，监控视频，被告人胡雷的供述及辨认笔录，被告人欧阳龙、胡红艳的供述，司法鉴定意见书等证据予以证实，足以认定。 （五）2018年9月中旬，被告人胡雷、欧阳龙在北京市通州区某铁塔基站内，盗窃中国铁塔股份有限公司北京分公司的圣阳牌电瓶15块。经鉴定，被盗电瓶价值人民币4200元。 上述事实，有经法庭举证、质证并由本院予以确认的证人李某的证言，接报案经过，价格评估结论书，现场勘查笔录，DNA鉴定意见，被告人胡雷、欧阳龙的供述等证据予以证实，足以认定。 二、掩饰、隐瞒犯罪所得 （一）2018年8月30日，被告人胡红艳在北京市通州区某小区内，明知胡雷向其出售的基站设备系赃物，仍以人民币800元的价格收购胡雷于2018年8月29日窃得的华为牌1500型基站设备1台，该设备经鉴定价值人民币13410元。 （二）2018年9月4日，被告人胡红艳在北京市通州区某村附近，明知胡雷向其出售的基站设备系赃物，仍以人民币1000元的价格收购胡雷于2018年9月初窃得的华为牌PTN950基站设备1台、爱立信牌6601型基站设备1台、爱立信牌S111－中（3418）基站设备2台，涉案设备价值人民币9160元。 2018年11月6日，被告人胡红艳在北京市通州区某街路旁被公安机关抓获。 上述事实，有前文所列证据，以及被告人胡红艳的到案经过予以证实，足以认定。相关证据不再重复列举。 另外，公诉机关还提供了身份信息、行政处罚决定书、残疾人证等证据，以证明三被告人的自然身份情况以及被告人胡雷有劣迹、被告人欧阳龙系盲人的情况，经质证，本院对上述证据予以确认。对相关事实予以认定。 本院认为，被告人胡雷以非法占有为目的，单独或与他人共同盗窃，数额较大，被告人欧阳龙与被告人胡雷共同盗窃，数额较大，二被告人的行为均构成盗窃罪；被告人胡红艳明知是犯罪所得而予以收购，其行为构成掩饰、隐瞒犯罪所得罪；上述罪行依法均应予惩处。公诉机关指控被告人胡雷、欧阳龙犯盗窃罪，指控被告人胡红艳犯掩饰、隐瞒犯罪所得罪的事实清楚，证据确实、充分，指控的罪名成立。被告人胡红艳及其辩护人所提“主观上不明知收购的设备系赃物，不构成犯罪”的意见，与事实不符，与法律相悖，本院不予采纳。被告人胡雷多次盗窃，其中第一起系入户盗窃，其余四起盗窃对象为公用电信设施，且曾因盗窃被行政处罚后又盗窃，本院对其酌予从重处罚。其到案后如实供述基本犯罪事实，依法可从轻处罚。在共同盗窃中，被告人胡雷起主要作用，系主犯，依法应当按照其所参与的全部犯罪进行处罚。被告人欧阳龙在共同盗窃中起次要作用，系从犯，依法应当从轻处罚。其系盲人，依法可以从轻处罚。其到案后如实供述犯罪事实，依法可以从轻处罚。其参与盗窃的对象为公用电信设施，本院对其酌予从重处罚。辩护人贾怀顺、王超所提相应辩护意见，本院量刑时予以采纳。被告人胡红艳掩饰、隐瞒犯罪所得两次，且对象系公用电信设施，本院对其酌予从重处罚。综上，根据被告人胡雷、欧阳龙、胡红艳犯罪的事实、犯罪的性质、情节和对于社会的危害程度等，对被告人胡雷依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第六十一条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条；对被告人欧阳龙依照《中华人民共和国刑法》第二百六十四条、第十九条、第二十五条第一款、第二十七条、第六十七条第三款、第六十一条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条；对被告人胡红艳依照《中华人民共和国刑法》第三百一十二条、第六十一条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人胡雷犯盗窃罪，判处有期徒刑二年四个月，罚金人民币三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月17日起至2021年2月16日止；罚金于判决生效之日起七日内缴纳）。 二、被告人胡红艳犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月6日起至2019年11月5日止；罚金于判决生效之日起七日内缴纳）。 三、被告人欧阳龙犯盗窃罪，判处有期徒刑十个月，罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月17日起至2019年8月16日止；罚金于判决生效之日起七日内缴纳）。 四、已扣押作案工具：手机两部，予以没收。 五、责令被告人胡雷、欧阳龙、胡红艳退赔赃款、赃物、违法所得，发还被害人（详见清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长蒋为杰 人民陪审员刘红 人民陪审员丁玉亭 二〇一九年七月十二日 法官助理谢志娇 书记员倪旭菲","writId":"017a180d374fd1e90576bf3f30fe1421d15","writName":"胡红艳等盗窃一审刑事判决书"}
