{"ajId":"38b8a41b-e675-4e33-bb48-f378b7854151","ajName":"董常法滥伐林木一案","ajjbqk":" 泌阳县人民检察院指控，2016年3月3日，被告人董常法以18000元的价格购买铜山乡羊进冲村委和庄组村民王某所有的、位于和庄南地的杨树，购买后在没有办理林木采伐许可证的情况下，将铜山乡羊进冲村委和庄南地的杨树共计339棵，全部砍伐。经林业工程技术人员现场鉴定：铜山乡羊进冲村委和庄南地的杨树被伐林木蓄积66.0566立方米。 对上述指控的犯罪事实，公诉机关提供了被告人董常法的供述，证人王某、李某、荣某、张某、朱某、马某等人证言，林业技术鉴定书，现场勘验笔录，书证关于泌阳县人民检察院补充材料的情况说明，重新鉴定的情况说明，林业工程师重新鉴定现场照片，投案自首证明，被告人公安户籍证明等证据，认为被告人的行为触犯了《中华人民共和国刑法》第三百四十五条之规定，应当以滥伐林木罪追究其刑事责任，提请本院依法判处。 被告人董常法及其辩护人钟启对公诉机关指控被告人董常法犯滥伐林木罪不持异议，但是对鉴定书中记载的棵树及认定的蓄积有异议，认为没有66.0566立方米那么多，大致有40多立方米，希望法庭查明案情，依法作出公正的判决。 经审理查明，2016年3月3日，被告人董常法以18000元的价格购买铜山乡羊进冲村委和庄组村民王某所有的、位于和庄南地的杨树，购买后在没有办理林木采伐许可证的情况下，将铜山乡羊进冲村委和庄南地的杨树共计339棵，全部砍伐。经林业工程技术人员现场鉴定：铜山乡羊进冲村委和庄南地的杨树被伐林木蓄积66.0566立方米。 另查明，被告人董常法于2016年4月19日到泌阳县森林公安局主动投案。 以上事实，有被告人董常法的供述、证人王某、李某、荣某、张某、朱某、马某、侯某等人证言，林业技术鉴定书，现场勘验笔录，书证关于泌阳县人民检察院补充材料的情况说明，重新鉴定的情况说明，林业工程师重新鉴定现场照片，投案自首证明，被告人公安户籍证明等证据相互印证，足以认定。 ","cpfxgc":"本院认为，被告人董常法违反林业管理法规的有关规定，在未经林业行政主管部门批准并核发采伐许可证的情况下采伐林木，数量巨大，其行为已构成滥伐林木罪。公诉机关指控其犯滥伐林木罪，事实清楚，证据确实充分，罪名成立，应予支持。被告人董常法及其辩护人钟启对鉴定书中记载的棵树、认定的蓄积有异议，被告人董常法申请鉴定人出庭作证，本院依法通知鉴定人出庭接受质询，鉴定人对鉴定的过程和方法的出具进行解释说明，该鉴定书具有科学性、真实性，可以作为定案依据，本院予以确认。被告人董常法及其辩护人对此鉴定书的异议理由不成立，本院不予采纳。案发后被告人董常法主动投案，如实供述犯罪事实，庭审中认罪态度较好，系自首，依法可从轻处罚；被告人董常法主动接受财产刑处罚，积极认罪悔罪，可酌情从轻处罚。被告人及辩护人请求从轻处罚的理由成立，予以采纳。本院依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款及最高人民法院《关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第六条之规定，判决如下：","pjjg":" 被告人董常法犯滥伐林木罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月19日起至2019年4月18日止。罚金限在判决生效之日起三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省泌阳县人民法院 刑事判决书 （2016）豫1726刑初263号 公诉机关河南省泌阳县人民检察院。 被告人董常法，男，汉族，初中文化，农民，现住河南省驻马店市泌阳县。因涉嫌犯滥伐林木罪，2016年4月19日被泌阳县森林公安局刑事拘留，同年4月29日经泌阳县人民检察院批准逮捕，同日由泌阳县森林公安局执行逮捕。 辩护人钟启，河南盘古律师事务所律师。 河南省泌阳县人民检察院以泌检刑诉﹝2016﹞226号起诉书指控被告人董常法犯滥伐林木罪，于2016年6月22日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。泌阳县人民检察院指派检察员赵新太出庭支持公诉，被告人董常法及其辩护人钟启、鉴定人侯某、证人王某到庭参加诉讼。现已审理终结。 泌阳县人民检察院指控，2016年3月3日，被告人董常法以18000元的价格购买铜山乡羊进冲村委和庄组村民王某所有的、位于和庄南地的杨树，购买后在没有办理林木采伐许可证的情况下，将铜山乡羊进冲村委和庄南地的杨树共计339棵，全部砍伐。经林业工程技术人员现场鉴定：铜山乡羊进冲村委和庄南地的杨树被伐林木蓄积66.0566立方米。 对上述指控的犯罪事实，公诉机关提供了被告人董常法的供述，证人王某、李某、荣某、张某、朱某、马某等人证言，林业技术鉴定书，现场勘验笔录，书证关于泌阳县人民检察院补充材料的情况说明，重新鉴定的情况说明，林业工程师重新鉴定现场照片，投案自首证明，被告人公安户籍证明等证据，认为被告人的行为触犯了《中华人民共和国刑法》第三百四十五条之规定，应当以滥伐林木罪追究其刑事责任，提请本院依法判处。 被告人董常法及其辩护人钟启对公诉机关指控被告人董常法犯滥伐林木罪不持异议，但是对鉴定书中记载的棵树及认定的蓄积有异议，认为没有66.0566立方米那么多，大致有40多立方米，希望法庭查明案情，依法作出公正的判决。 经审理查明，2016年3月3日，被告人董常法以18000元的价格购买铜山乡羊进冲村委和庄组村民王某所有的、位于和庄南地的杨树，购买后在没有办理林木采伐许可证的情况下，将铜山乡羊进冲村委和庄南地的杨树共计339棵，全部砍伐。经林业工程技术人员现场鉴定：铜山乡羊进冲村委和庄南地的杨树被伐林木蓄积66.0566立方米。 另查明，被告人董常法于2016年4月19日到泌阳县森林公安局主动投案。 以上事实，有被告人董常法的供述、证人王某、李某、荣某、张某、朱某、马某、侯某等人证言，林业技术鉴定书，现场勘验笔录，书证关于泌阳县人民检察院补充材料的情况说明，重新鉴定的情况说明，林业工程师重新鉴定现场照片，投案自首证明，被告人公安户籍证明等证据相互印证，足以认定。 本院认为，被告人董常法违反林业管理法规的有关规定，在未经林业行政主管部门批准并核发采伐许可证的情况下采伐林木，数量巨大，其行为已构成滥伐林木罪。公诉机关指控其犯滥伐林木罪，事实清楚，证据确实充分，罪名成立，应予支持。被告人董常法及其辩护人钟启对鉴定书中记载的棵树、认定的蓄积有异议，被告人董常法申请鉴定人出庭作证，本院依法通知鉴定人出庭接受质询，鉴定人对鉴定的过程和方法的出具进行解释说明，该鉴定书具有科学性、真实性，可以作为定案依据，本院予以确认。被告人董常法及其辩护人对此鉴定书的异议理由不成立，本院不予采纳。案发后被告人董常法主动投案，如实供述犯罪事实，庭审中认罪态度较好，系自首，依法可从轻处罚；被告人董常法主动接受财产刑处罚，积极认罪悔罪，可酌情从轻处罚。被告人及辩护人请求从轻处罚的理由成立，予以采纳。本院依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第一款及最高人民法院《关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第六条之规定，判决如下： 被告人董常法犯滥伐林木罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月19日起至2019年4月18日止。罚金限在判决生效之日起三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长汪义龙 审判员王成康 审判员马富周 二〇一六年八月二日 书记员柯欣","writId":"0518c035ea80a3c39104ba923d14089274f","writName":"董常法滥伐林木一审刑事判决书"}
