{"ajId":"27838485-dd09-4da4-843a-53788f03ea05","ajName":"吴红武、姚武超犯销售伪劣产品罪一案","ajjbqk":" 汝州市人民检察院指控，2012年10月至2013年9月期间，被告人吴红武、姚武超伙同郭亚红（另案处理）在本市煤山办事处骑庄村租赁的一独院内，利用从郑州等地购进的含有“那非”成分的胶囊及药丸，包装成河南省四方绿原保健品有限公司生产的“蚕蛾丸”、“澳洲雪蛙”、“联邦雪蛙”、“帝龙丸”保健食品，后通过网络及广告宣传等方式以每箱1100元至1500元不等的价格销售到全国各地，从中非法谋利。经查，2012年10月至2013年9月25日共销售伪劣保健品336箱，销售金额424700元；查获尚未销售的伪劣保健品40箱，价值约48000元。经查，河南省四方绿原保健品有限公司从未生产过“蚕蛾丸”、“澳洲林蛙”、“联邦雪蛙”、“帝龙丸”四种保健食品。经河南省食品药品检验所检验，吴红武、姚武超销售的该四种保健食品检验结果为不合格。 据上述事实，公诉机关出示了被告人吴红武、姚武超的供述，证人刘某某、赵某、赵某甲、赵某乙、麻某某、牛某某、张某、赵某丙、谭某、王某某、高某某的证言，鉴定意见及相关书证、物证等证据，提请以销售伪劣产品罪追究吴红武、姚武超的刑事责任。 被告人吴红武辩称，对指控犯销售伪劣产品罪无异议，认罪。至于所销售的保健品是通过网络找人生产的，自己只是包装后予以销售，对于该保健品的成分自己并不清楚。 被告人吴红武的辩护人的意见是，对公诉机关指控罪名无异议，被告人吴红武仅是销售该保健品，其主观上并不明知该保健品的具体成分，故其行为构成销售伪劣产品罪而不构成生产、销售有毒、有害食品罪；被告人吴红武主观恶性不大且认罪态度较好，建议从轻处罚并适用缓刑。 被告人姚武超辩称，对指控犯罪事实无异议，认罪，其只是拿工资干活，希望从轻处理。 被告人姚武超的辩护人的意见是，本案二被告人行为不构成生产、销售有毒、有害食品罪，应定性为销售伪劣产品罪；被告人姚武超系从犯，认罪态度好，且系初犯、偶犯，建议从轻处罚。 经审理查明，2012年10月至2013年9月期间，被告人吴红武、姚武超伙同郭亚红（另案处理）在本市煤山办事处骑庄村租赁的独院内，利用从郑州等地购进的含有“那非”成分的胶囊及药丸，包装成河南省四方绿原保健品有限公司生产的“蚕蛾丸”、“澳洲林蛙”、“联邦雪蛙”、“帝龙丸”保健食品，后通过网络及广告宣传等方式以每箱1100元至1500元不等的价格销售到全国各地，从中非法谋利。经查，2012年10月至2013年9月25日共销售伪劣保健品336箱，销售金额424700元；查获尚未销售的伪劣保健品40箱，价值约48000元。经查，河南省四方绿原保健品有限公司从未生产过“蚕蛾丸”、“澳洲雪蛙”、“联邦雪蛙”、“帝龙丸”四种保健食品。经河南省食品药品检验所检验，吴红武、姚武超销售的该四种保健食品中均检测出“西地那非、他达拉非”成分，而“西地那非、他达拉非”均属于我国《保健食品中可能非法添加的物质名单》中公布的非法添加物质。 上述事实，有下列证据予以证实： 1、书证。 （1）吴红武、姚武超户籍证明、无前科证明。 （2）保健食品成品包装盒、说明书、宣传材料。证实“蚕蛾丸”、“澳洲雪蛙”、“联邦雪蛙”、“帝龙丸”四种保健食品对外宣称具有“壮阳”、“增强性能力”等功效。 （3）销售记录、物流快递单、银行账户查询记录、销售清单。证实二被告人销售含有非法保健食品的情况。 （4）河南四方绿原保健品有限公司、河南龙泰保健品有限公司证明。证实该两个公司从未与他人合作生产过“蚕蛾丸”、“澳洲雪蛙”、“联邦雪蛙”、“帝龙丸”等产品。 2、物证。汝州市公安局扣押物品、文件清单： 蚕蛾丸包装盒，20袋，20000个／袋；蚕蛾丸成品，8件，600盒／件；澳洲林蛙包装盒，22袋，20000个／袋；澳洲林蛙成品，16件，600盒／件；联邦雪蛙包装盒，21袋，20000个／袋；联邦雪蛙成品，8件，600盒／件；帝龙丸包装盒，7袋，20000个／袋；帝龙丸成品，8件，600盒／件；虫草牡蛎包装盒，9袋，20000个／袋，天山活肾丸包装盒，2袋，20000个／袋；标示机，1台；包装机，1台；封口机，1台，膜，4卷；胶囊，10箱，成板胶囊；丸，8件，成板药丸；天山活肾丸成品，8件，600盒／件；宣传页，2捆，保健品宣传页；标签，1件，说明书。 4、鉴定意见。河南省食品药品检验所检验报告。蚕蛾丸，含有他达拉非2.45mg／丸；澳洲林蛙胶囊，含有西地那非15.95mg／粒；帝龙丸，含有他达拉非1.79mg／丸；联邦雪蛙胶囊，含有西地那非15.40mg／粒。 5、证人刘某某证言。我老公（吴红武）天天都很忙，早晚都不经常见面。有一回我问他，你最近都在忙什么呢，他说忙包装生意，我说包装什么呢这么忙，他说是国药准字号药品的包装生意。我当时想既然是国药准字号，那就是正当的，不是违法的，所以就没有再过问。 6、证人赵某证言。我儿子吴红武在骑庄那包装并销售保健品的事，我知道我外甥姚武超在骑庄那包装生产保健品，不知道我儿子吴红武是否在那也参与了。 我不知道骑庄那处独院是谁租的，也不知道那里生产的药是给谁生产的，我只知道是姚武超让我们包装啥我们就包装啥。我不识字，我也说不上名字，反正好几样药呢，里面装的有成板的胶囊也有成板的药丸。我也没有算过我们总共包装了多少件，也没有记过。我们包装所用的包装盒，药丸胶囊及机器，我不知道是谁弄的，也不知道在哪弄的。我也不知道我们包装的成品都弄哪了。 7、证人赵某甲证言。我儿子姚武超在骑庄那包装生产保健品的事我知道，我还在那干包装活呢。 我们包装的药用的胶囊板药丸等原料，每次我和赵某去干活时就有这些东西在那了，是谁弄的，从哪弄的我不知道。我们的工资都是我儿子姚武超给我们发的。我不知道那个独院是谁租的。 8、证人赵某乙证言。在2012年10月30日通过我老家邻居介绍，我将我那处共三层楼的独院租给别人了，具体租房的那个人叫啥我也不清楚，哪里人我也不知道，当时租金是半年3600元。我不知道他租房是干什么用的，就前几天你们公安局来我才知道他是用来生产假药的。 9、被告人吴红武供述。我在网站上找些加工、代加工、贴牌的厂家，给人家说下我自己的要求，让人家给我加工和贴牌。我当时给他们说的是让他们给我加工一些补肾用的裸板胶囊及药丸，然后我再通过QQ给他们传过去我以前和四方药业合作时的保健品盒样式，让他们给我加工包装盒及说明书再发过来。每件（600盒）包装盒及说明书、胶囊、药丸的价格是800元，每次他们给我加工好后就会通过物流给我发过来，我收到货后，就通过银行转账的方式给人家付款。我进购的这些原料，胶囊及药丸也都是成板的。我的要求是加工补肾的药，具体胶囊里面装的是什么我不清楚。 我和郭亚红都是从网站上随机找些加工厂家，让他们给我们加工的。一般都是郑州的厂家，具体个地方我也想不起来了。我就是在百度上输入“保健品加工贴牌”进行搜索，一下子能出来好多加工厂家，我就随便找了一家厂家让他给我加工。从今年3月份到现在我总共就生产包装过两批货（今年4月份一批，批号是20130401，9月份一批，批号是20130901，批号都是加工厂家直接印上去的），随机找了两个加工厂家，现在我也说不清是哪个了。 从今年3月份开始，我和郭亚红就在汝州骑庄租了一处独院进行生产包装保健品了，开始时我主要负责着进购原料，郭亚红的手机是招商用的电话，一般有客户要货了，就会打他的电话，他就会安排着姚武超、赵某、刘某某进行包装生产。生产好后，就会让我表弟姚武超到物流上发货，不过有时郭亚红也会自己去物流发货。具体这些我也不怎么过问，都是由郭亚红和我表弟姚武超管着生产及发货的，我只负责着进购原料。到今年6月底郭亚红不干了，就回老家陕西了。在他走时把他用的招商电话留给我了，之后有人要货时就会打电话。然后我再把客户所需要的产品种类及数量、地址用短信的方式告诉我表弟，让他组织我妈及我妻子进行包装生产，生产好后，姚武超就会到物流上给客户发走。 生产包装好后的产品，我们是以每件（600盒）1200元的价格进行销售，都是通过物流方式给客户发走的，药款是客户先把款打到麻某某的那张银行卡上后，我才给客户发货。从今年3月份到现在为止我销售出去的保健品大概有200件那样。销售了的药款除去姚武超、赵某、刘某某的工资外，剩余的就和郭亚红平分了。 姚武超刚开始时是每月1500元工资，到今年3月份后涨到了每月2000元，我妈赵某和刘某某的工资是按包装的数量算的，是按每件20元的工资给她俩付的。 10、被告人姚武超供述。我只负责送货和收货，还有陕西的郭亚红和我表哥吴红武都参与了。我生产和销售的产品有“蚕蛾丸”、“帝龙丸”、“澳洲林蛙”、“联邦雪蛙”等品牌的保健品。这几种保健品我只是知道是补肾用东西，具体胶囊和药丸的成份我也不知道是啥。我们所生产的这几种保健品所用的原料都是从郑州发回来的，具体哪个加工厂我现在记不清了。 在我开始去骑庄干活时就是用的郭亚红所开的一辆白色面包车，在今年3月份时由郭亚红拿出2.98万元和我一起在汝州市北环银河汽车城买了一辆豫DPD327的灰色长安车，户名上的是我的名字，这辆车就用于我去物流提货及发货的工具。从我开始到骑庄干活生产保健品到今年9月26日总共的销售额，我算了下，每月平均也就是60件货，到现在也就600多件货左右。都是通过物流发出去的，具体发到哪里了现在我也记不清了，具体以物流公司的记录为准。 上述证据经庭审质证，客观真实，且能相互印证，足以证实查明的事实。 ","cpfxgc":"本院认为，被告人吴红武、姚武超违反国家食品卫生管理法规，销售掺有“西地那非、他达拉非”的保健食品，而“西地那非、他达拉非”属于我国国务院有关部门公布的《保健食品中可能非法添加的物质名单》中禁用的物质，依照最高人民法院、最高人民检察院《关于办理危害食品安全刑事案件适用法律若干问题的解释》第二十条的规定，该两种物质应认定为“有毒、有害的非食品原料”；二被告人销售掺有该两种物质的保健食品，销售金额达424700元，未销售金额达48000元，二被告人的行为均已构成销售有毒、有害食品罪，且系二人以上共同故意犯罪。公诉机关指控二被告人的行为构成销售伪劣产品罪罪名不当，应予变更。关于被告人及其辩护人提出“二被告人主观上不明知所销售的保健品中掺有有毒、有害的非食品原料，因而不构成销售有毒、有害食品罪”的意见，经查，二被告人在未取得保健食品合法经营资格的前提下，擅自通过网络订购不知产品来源及产品成分的所谓保健食品，并通过自己加工包装后，贴牌予以销售，并在其对外宣传材料中宣称该产品具有“壮阳、增强性能力”等功效，应推定二被告人主观上具有“明知”的故意，故对二被告人及其辩护人的该辩护意见，本院不予采纳。被告人姚武超在共同犯罪中起次要或辅助作用，是从犯，依法应从轻或减轻处罚。结合二被告人归案后及庭审中认罪态度及具体犯罪情节，在量刑时一并予以综合考虑。依照《中华人民共和国刑法》第一百四十四条、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人吴红武犯销售有毒、有害食品罪，判处有期徒刑七年，并处罚金人民币一百万元。 二、被告人姚武超犯销售有毒、有害食品罪，判处有期徒刑三年，并处罚金人民币二十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即吴红武的刑期自2013年9月27日起至2020年9月26日止；姚武超的刑期自2013年9月27日起至2016年9月26日止；罚金均限判决生效后十日内缴纳完毕。） 三、对涉案的制假工具及违禁品（未随案移送），由查扣单位予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向平顶山市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"汝州市人民法院 刑事判决书 （2014）汝刑初字第112号 公诉机关河南省汝州市人民检察院。 被告人吴红武，男，1975年4月16日出生，汉族，农民，高中文化。因涉嫌犯生产、销售有毒、有害食品罪于2013年9月27日被汝州市公安局刑事拘留，因涉嫌犯生产、销售伪劣产品罪于2013年11月2日被逮捕。现羁押于汝州市看守所。 辩护人李全伟，河南科序律师事务所律师。 被告人姚武超，男，1986年3月27日出生，汉族，农民，初中文化。因涉嫌犯生产、销售有毒、有害食品罪于2013年9月27日被汝州市公安局刑事拘留，因涉嫌犯生产、销售伪劣产品罪于2013年11月2日被逮捕。现羁押于汝州市看守所。 辩护人任武当，汝州市法律援助中心律师。 河南省汝州市人民检察院以汝检刑诉（2014）67号起诉书指控被告人吴红武、姚武超犯销售伪劣产品罪，向本院提起公诉。本院受理后，依法适用组成合议庭，公开开庭进行了审理。汝州市人民检察院指派检察员黄川川、郭琳琳出庭支持公诉，被告人吴红武及其辩护人李全伟、被告人姚武超及其辩护人任武当到庭参加了诉讼。现已审理终结。 汝州市人民检察院指控，2012年10月至2013年9月期间，被告人吴红武、姚武超伙同郭亚红（另案处理）在本市煤山办事处骑庄村租赁的一独院内，利用从郑州等地购进的含有“那非”成分的胶囊及药丸，包装成河南省四方绿原保健品有限公司生产的“蚕蛾丸”、“澳洲雪蛙”、“联邦雪蛙”、“帝龙丸”保健食品，后通过网络及广告宣传等方式以每箱1100元至1500元不等的价格销售到全国各地，从中非法谋利。经查，2012年10月至2013年9月25日共销售伪劣保健品336箱，销售金额424700元；查获尚未销售的伪劣保健品40箱，价值约48000元。经查，河南省四方绿原保健品有限公司从未生产过“蚕蛾丸”、“澳洲林蛙”、“联邦雪蛙”、“帝龙丸”四种保健食品。经河南省食品药品检验所检验，吴红武、姚武超销售的该四种保健食品检验结果为不合格。 据上述事实，公诉机关出示了被告人吴红武、姚武超的供述，证人刘某某、赵某、赵某甲、赵某乙、麻某某、牛某某、张某、赵某丙、谭某、王某某、高某某的证言，鉴定意见及相关书证、物证等证据，提请以销售伪劣产品罪追究吴红武、姚武超的刑事责任。 被告人吴红武辩称，对指控犯销售伪劣产品罪无异议，认罪。至于所销售的保健品是通过网络找人生产的，自己只是包装后予以销售，对于该保健品的成分自己并不清楚。 被告人吴红武的辩护人的意见是，对公诉机关指控罪名无异议，被告人吴红武仅是销售该保健品，其主观上并不明知该保健品的具体成分，故其行为构成销售伪劣产品罪而不构成生产、销售有毒、有害食品罪；被告人吴红武主观恶性不大且认罪态度较好，建议从轻处罚并适用缓刑。 被告人姚武超辩称，对指控犯罪事实无异议，认罪，其只是拿工资干活，希望从轻处理。 被告人姚武超的辩护人的意见是，本案二被告人行为不构成生产、销售有毒、有害食品罪，应定性为销售伪劣产品罪；被告人姚武超系从犯，认罪态度好，且系初犯、偶犯，建议从轻处罚。 经审理查明，2012年10月至2013年9月期间，被告人吴红武、姚武超伙同郭亚红（另案处理）在本市煤山办事处骑庄村租赁的独院内，利用从郑州等地购进的含有“那非”成分的胶囊及药丸，包装成河南省四方绿原保健品有限公司生产的“蚕蛾丸”、“澳洲林蛙”、“联邦雪蛙”、“帝龙丸”保健食品，后通过网络及广告宣传等方式以每箱1100元至1500元不等的价格销售到全国各地，从中非法谋利。经查，2012年10月至2013年9月25日共销售伪劣保健品336箱，销售金额424700元；查获尚未销售的伪劣保健品40箱，价值约48000元。经查，河南省四方绿原保健品有限公司从未生产过“蚕蛾丸”、“澳洲雪蛙”、“联邦雪蛙”、“帝龙丸”四种保健食品。经河南省食品药品检验所检验，吴红武、姚武超销售的该四种保健食品中均检测出“西地那非、他达拉非”成分，而“西地那非、他达拉非”均属于我国《保健食品中可能非法添加的物质名单》中公布的非法添加物质。 上述事实，有下列证据予以证实： 1、书证。 （1）吴红武、姚武超户籍证明、无前科证明。 （2）保健食品成品包装盒、说明书、宣传材料。证实“蚕蛾丸”、“澳洲雪蛙”、“联邦雪蛙”、“帝龙丸”四种保健食品对外宣称具有“壮阳”、“增强性能力”等功效。 （3）销售记录、物流快递单、银行账户查询记录、销售清单。证实二被告人销售含有非法保健食品的情况。 （4）河南四方绿原保健品有限公司、河南龙泰保健品有限公司证明。证实该两个公司从未与他人合作生产过“蚕蛾丸”、“澳洲雪蛙”、“联邦雪蛙”、“帝龙丸”等产品。 2、物证。汝州市公安局扣押物品、文件清单： 蚕蛾丸包装盒，20袋，20000个／袋；蚕蛾丸成品，8件，600盒／件；澳洲林蛙包装盒，22袋，20000个／袋；澳洲林蛙成品，16件，600盒／件；联邦雪蛙包装盒，21袋，20000个／袋；联邦雪蛙成品，8件，600盒／件；帝龙丸包装盒，7袋，20000个／袋；帝龙丸成品，8件，600盒／件；虫草牡蛎包装盒，9袋，20000个／袋，天山活肾丸包装盒，2袋，20000个／袋；标示机，1台；包装机，1台；封口机，1台，膜，4卷；胶囊，10箱，成板胶囊；丸，8件，成板药丸；天山活肾丸成品，8件，600盒／件；宣传页，2捆，保健品宣传页；标签，1件，说明书。 4、鉴定意见。河南省食品药品检验所检验报告。蚕蛾丸，含有他达拉非2.45mg／丸；澳洲林蛙胶囊，含有西地那非15.95mg／粒；帝龙丸，含有他达拉非1.79mg／丸；联邦雪蛙胶囊，含有西地那非15.40mg／粒。 5、证人刘某某证言。我老公（吴红武）天天都很忙，早晚都不经常见面。有一回我问他，你最近都在忙什么呢，他说忙包装生意，我说包装什么呢这么忙，他说是国药准字号药品的包装生意。我当时想既然是国药准字号，那就是正当的，不是违法的，所以就没有再过问。 6、证人赵某证言。我儿子吴红武在骑庄那包装并销售保健品的事，我知道我外甥姚武超在骑庄那包装生产保健品，不知道我儿子吴红武是否在那也参与了。 我不知道骑庄那处独院是谁租的，也不知道那里生产的药是给谁生产的，我只知道是姚武超让我们包装啥我们就包装啥。我不识字，我也说不上名字，反正好几样药呢，里面装的有成板的胶囊也有成板的药丸。我也没有算过我们总共包装了多少件，也没有记过。我们包装所用的包装盒，药丸胶囊及机器，我不知道是谁弄的，也不知道在哪弄的。我也不知道我们包装的成品都弄哪了。 7、证人赵某甲证言。我儿子姚武超在骑庄那包装生产保健品的事我知道，我还在那干包装活呢。 我们包装的药用的胶囊板药丸等原料，每次我和赵某去干活时就有这些东西在那了，是谁弄的，从哪弄的我不知道。我们的工资都是我儿子姚武超给我们发的。我不知道那个独院是谁租的。 8、证人赵某乙证言。在2012年10月30日通过我老家邻居介绍，我将我那处共三层楼的独院租给别人了，具体租房的那个人叫啥我也不清楚，哪里人我也不知道，当时租金是半年3600元。我不知道他租房是干什么用的，就前几天你们公安局来我才知道他是用来生产假药的。 9、被告人吴红武供述。我在网站上找些加工、代加工、贴牌的厂家，给人家说下我自己的要求，让人家给我加工和贴牌。我当时给他们说的是让他们给我加工一些补肾用的裸板胶囊及药丸，然后我再通过QQ给他们传过去我以前和四方药业合作时的保健品盒样式，让他们给我加工包装盒及说明书再发过来。每件（600盒）包装盒及说明书、胶囊、药丸的价格是800元，每次他们给我加工好后就会通过物流给我发过来，我收到货后，就通过银行转账的方式给人家付款。我进购的这些原料，胶囊及药丸也都是成板的。我的要求是加工补肾的药，具体胶囊里面装的是什么我不清楚。 我和郭亚红都是从网站上随机找些加工厂家，让他们给我们加工的。一般都是郑州的厂家，具体个地方我也想不起来了。我就是在百度上输入“保健品加工贴牌”进行搜索，一下子能出来好多加工厂家，我就随便找了一家厂家让他给我加工。从今年3月份到现在我总共就生产包装过两批货（今年4月份一批，批号是20130401，9月份一批，批号是20130901，批号都是加工厂家直接印上去的），随机找了两个加工厂家，现在我也说不清是哪个了。 从今年3月份开始，我和郭亚红就在汝州骑庄租了一处独院进行生产包装保健品了，开始时我主要负责着进购原料，郭亚红的手机是招商用的电话，一般有客户要货了，就会打他的电话，他就会安排着姚武超、赵某、刘某某进行包装生产。生产好后，就会让我表弟姚武超到物流上发货，不过有时郭亚红也会自己去物流发货。具体这些我也不怎么过问，都是由郭亚红和我表弟姚武超管着生产及发货的，我只负责着进购原料。到今年6月底郭亚红不干了，就回老家陕西了。在他走时把他用的招商电话留给我了，之后有人要货时就会打电话。然后我再把客户所需要的产品种类及数量、地址用短信的方式告诉我表弟，让他组织我妈及我妻子进行包装生产，生产好后，姚武超就会到物流上给客户发走。 生产包装好后的产品，我们是以每件（600盒）1200元的价格进行销售，都是通过物流方式给客户发走的，药款是客户先把款打到麻某某的那张银行卡上后，我才给客户发货。从今年3月份到现在为止我销售出去的保健品大概有200件那样。销售了的药款除去姚武超、赵某、刘某某的工资外，剩余的就和郭亚红平分了。 姚武超刚开始时是每月1500元工资，到今年3月份后涨到了每月2000元，我妈赵某和刘某某的工资是按包装的数量算的，是按每件20元的工资给她俩付的。 10、被告人姚武超供述。我只负责送货和收货，还有陕西的郭亚红和我表哥吴红武都参与了。我生产和销售的产品有“蚕蛾丸”、“帝龙丸”、“澳洲林蛙”、“联邦雪蛙”等品牌的保健品。这几种保健品我只是知道是补肾用东西，具体胶囊和药丸的成份我也不知道是啥。我们所生产的这几种保健品所用的原料都是从郑州发回来的，具体哪个加工厂我现在记不清了。 在我开始去骑庄干活时就是用的郭亚红所开的一辆白色面包车，在今年3月份时由郭亚红拿出2.98万元和我一起在汝州市北环银河汽车城买了一辆豫DPD327的灰色长安车，户名上的是我的名字，这辆车就用于我去物流提货及发货的工具。从我开始到骑庄干活生产保健品到今年9月26日总共的销售额，我算了下，每月平均也就是60件货，到现在也就600多件货左右。都是通过物流发出去的，具体发到哪里了现在我也记不清了，具体以物流公司的记录为准。 上述证据经庭审质证，客观真实，且能相互印证，足以证实查明的事实。 本院认为，被告人吴红武、姚武超违反国家食品卫生管理法规，销售掺有“西地那非、他达拉非”的保健食品，而“西地那非、他达拉非”属于我国国务院有关部门公布的《保健食品中可能非法添加的物质名单》中禁用的物质，依照最高人民法院、最高人民检察院《关于办理危害食品安全刑事案件适用法律若干问题的解释》第二十条的规定，该两种物质应认定为“有毒、有害的非食品原料”；二被告人销售掺有该两种物质的保健食品，销售金额达424700元，未销售金额达48000元，二被告人的行为均已构成销售有毒、有害食品罪，且系二人以上共同故意犯罪。公诉机关指控二被告人的行为构成销售伪劣产品罪罪名不当，应予变更。关于被告人及其辩护人提出“二被告人主观上不明知所销售的保健品中掺有有毒、有害的非食品原料，因而不构成销售有毒、有害食品罪”的意见，经查，二被告人在未取得保健食品合法经营资格的前提下，擅自通过网络订购不知产品来源及产品成分的所谓保健食品，并通过自己加工包装后，贴牌予以销售，并在其对外宣传材料中宣称该产品具有“壮阳、增强性能力”等功效，应推定二被告人主观上具有“明知”的故意，故对二被告人及其辩护人的该辩护意见，本院不予采纳。被告人姚武超在共同犯罪中起次要或辅助作用，是从犯，依法应从轻或减轻处罚。结合二被告人归案后及庭审中认罪态度及具体犯罪情节，在量刑时一并予以综合考虑。依照《中华人民共和国刑法》第一百四十四条、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人吴红武犯销售有毒、有害食品罪，判处有期徒刑七年，并处罚金人民币一百万元。 二、被告人姚武超犯销售有毒、有害食品罪，判处有期徒刑三年，并处罚金人民币二十万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即吴红武的刑期自2013年9月27日起至2020年9月26日止；姚武超的刑期自2013年9月27日起至2016年9月26日止；罚金均限判决生效后十日内缴纳完毕。） 三、对涉案的制假工具及违禁品（未随案移送），由查扣单位予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向平顶山市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王晓辉 审判员孙洪涛 人民陪审员张鹏飞 二〇一四年七月十五日 书记员权俊东 第2页 第3页","writId":"060f60342c0d84492a0c673c48564c14cdc","writName":"吴红武、姚武超犯销售伪劣产品罪一审刑事判决书"}
