{"ajId":"86107c66-bdaf-42a4-b163-b81f2325bb4c","ajName":"韦某鹏走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，2017年6月10日20时许，被告人韦某鹏与“阿某”（另案处理）经合谋后，由“阿某”通过电话联系购买毒品的人员，由被告人韦某鹏驾驶摩托车携带毒品去到番禺区大石街东联村朝东路世纪联华超市后门，以人民币220元的价格将1包毒品贩卖给曾某。交易后，被告人韦某鹏被公安人员当场抓获，公安人员从曾某身上缴获交易的白色晶体1小包（净重0.62克，检出甲基苯丙胺成分），从被告人韦某鹏处缴获白色晶体3包（共净重1.84克，均检出甲基苯丙胺成分）、毒资人民币220元、作案工具摩托车1辆及移动电话1部。 上述事实，被告人韦某鹏在庭审中亦无异议，并有证人曾某、邓某、高某的证言，被告人韦某鹏的供述，辨认笔录，广州市公安局番禺区分局抓获经过、现场勘查笔录、搜查笔录、扣押清单、发还清单、调取证据清单、提取笔录、称量取样笔录、现场检测报告书，广东省广州市番禺区公安司法鉴定中心穗番公（司）鉴（理化）字［2017］00189号《检验报告》，作案现场、工具、毒品及毒资照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人韦某鹏无视国家法律，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应当对其适用“三年以下有期徒刑、拘役或者管制，并处罚金”的量刑幅度予以处罚。公诉机关指控被告人韦某鹏犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。鉴于被告人韦某鹏自愿认罪，归案后如实供述自己的罪行，并自愿签署《认罪认罚具结书》，可以从轻处罚。本院根据法定刑幅度、法定和酌情的量刑情节，并综合考虑被告人作案的具体事实、社会危害性及认罪态度等因素确定宣告刑。公诉机关关于对被告人韦某鹏判处一年以下有期徒刑、并处罚金刑的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第五十二条、第五十三条及第六十四条的规定，判决如下：","pjjg":" 一、被告人韦某鹏犯贩卖毒品罪，判处有期徒刑十个月，并处罚金一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月10日起执行至2018年4月9日止；罚金于本判决发生法律效力次日起十日内缴纳，上缴国库）。 二、缴获毒品甲基苯丙胺2.46克，予以没收销毁；缴获作案工具手机一台，予以没收，上缴国库（上述物品现存广州市公安局番禺区分局）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉应交上诉状正本一份，副本二份。","qw":"广东省广州市番禺区人民法院 刑事判决书 （2017）粤0113刑初1838号 公诉机关广州市番禺区人民检察院。 被告人韦某鹏，男，1992年2月13日出生，壮族，文化程度小学，住广东省雷州市（均自报）。因本案于2017年6月10日被羁押，次日被刑事拘留，同年7月11日被逮捕。现押于广州市番禺区看守所。 广州市番禺区人民检察院以穗番检公刑诉［2017］1809号起诉书指控被告人韦某鹏犯贩卖毒品罪，于2017年10月25日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广州市番禺区人民检察院指派检察员沈慧出庭支持公诉，被告人韦某鹏到庭参加了诉讼。现已审理终结。 经审理查明，2017年6月10日20时许，被告人韦某鹏与“阿某”（另案处理）经合谋后，由“阿某”通过电话联系购买毒品的人员，由被告人韦某鹏驾驶摩托车携带毒品去到番禺区大石街东联村朝东路世纪联华超市后门，以人民币220元的价格将1包毒品贩卖给曾某。交易后，被告人韦某鹏被公安人员当场抓获，公安人员从曾某身上缴获交易的白色晶体1小包（净重0.62克，检出甲基苯丙胺成分），从被告人韦某鹏处缴获白色晶体3包（共净重1.84克，均检出甲基苯丙胺成分）、毒资人民币220元、作案工具摩托车1辆及移动电话1部。 上述事实，被告人韦某鹏在庭审中亦无异议，并有证人曾某、邓某、高某的证言，被告人韦某鹏的供述，辨认笔录，广州市公安局番禺区分局抓获经过、现场勘查笔录、搜查笔录、扣押清单、发还清单、调取证据清单、提取笔录、称量取样笔录、现场检测报告书，广东省广州市番禺区公安司法鉴定中心穗番公（司）鉴（理化）字［2017］00189号《检验报告》，作案现场、工具、毒品及毒资照片等证据证实，足以认定。 本院认为，被告人韦某鹏无视国家法律，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应当对其适用“三年以下有期徒刑、拘役或者管制，并处罚金”的量刑幅度予以处罚。公诉机关指控被告人韦某鹏犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。鉴于被告人韦某鹏自愿认罪，归案后如实供述自己的罪行，并自愿签署《认罪认罚具结书》，可以从轻处罚。本院根据法定刑幅度、法定和酌情的量刑情节，并综合考虑被告人作案的具体事实、社会危害性及认罪态度等因素确定宣告刑。公诉机关关于对被告人韦某鹏判处一年以下有期徒刑、并处罚金刑的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第五十二条、第五十三条及第六十四条的规定，判决如下： 一、被告人韦某鹏犯贩卖毒品罪，判处有期徒刑十个月，并处罚金一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月10日起执行至2018年4月9日止；罚金于本判决发生法律效力次日起十日内缴纳，上缴国库）。 二、缴获毒品甲基苯丙胺2.46克，予以没收销毁；缴获作案工具手机一台，予以没收，上缴国库（上述物品现存广州市公安局番禺区分局）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉应交上诉状正本一份，副本二份。 审判员章莹 二〇一七年十一月二日 书记员吴静铧","writId":"0025789a0903151d62096e6f84bf0f0c072","writName":"韦某鹏走私、贩卖、运输、制造毒品一审刑事判决书"}
