{"ajId":"cccb0d21-edab-495b-84ac-4e54c1ff6890","ajName":"覃权、田江等盗窃罪一案","ajjbqk":" 经审理查明： 1、2011年5月11日凌晨，被告人覃权、田江、张永洪经通谋后，邀约被告人倪汉墩驾驶车牌号为鄂a×××××的东南三菱菱悦牌轿车，承载被告人覃权、田江、张永洪，窜至湖北省孝感市阳光学苑小区外，被告人倪汉墩在车上等候，被告人覃权、田江、张永洪翻墙进入小区，由被告人覃权爬上小区6栋1单元，用随身携带的液压剪剪断301室熊某家的窗户防盗网进入室内，打开大门，被告人覃权、田江、张永洪将室内一台42寸、二台24寸的海信牌液晶电视机、手表一块等物搬上被告人倪汉墩的车内。后被告人一伙驾车返回武汉市。途中，被告人田江电话联系“胖子”销赃，后被告人一伙将三台电视机以人民币1600元的价格予以销赃，被告人倪汉墩分得人民币500元，余款由被告人覃权、田江、张永洪平分。经鉴定，三台被盗电视机共计价值人民币5250元。 2、2011年5月12日凌晨，被告人覃权、张永洪、倪汉墩及“翘嘴”（另案处理）经通谋后，由被告人倪汉墩驾车承载被告人覃权、张永洪及“翘嘴”，窜至武汉市江夏区纸坊街花山小区。随后，被告人倪汉墩在车上等侯，被告人张永洪及“翘嘴”在楼下“放风”，被告人覃权爬上该小区9栋1单元三楼，用随身携带的液压剪剪断301室张某乙家的窗户防盗网，钻入室内盗走红色东芝牌l600-25r型笔记本电脑一部。后被告人一伙将赃物以人民币1600元的价格予以变卖，被告人倪汉墩分得人民币500元，余款由被告人覃权、张永洪及“翘嘴”平分。经鉴定，被盗笔记本电脑价值人民币2550元。 3、2011年5月19日凌晨，被告人覃权、田江、张永洪邀约被告人倪汉墩驾车，承载被告人覃权、田江、张永洪，窜至湖北省黄石市团城山碧桂园小区。随后，被告人倪汉墩在车上等侯，被告人田江“放风”。被告人覃权接应被告人张永洪爬上小区四楼，用随身携带的液压剪剪断4-2室肖某家的窗户防盗网，钻入室内盗走惠普牌65318型和清华同方牌f4500型笔记本电脑各一部、装有现金欧元2000元（折合人民币18582.2元）的手包一个、人民币1440元等物。接着由被告人覃权爬上小区四楼，用液压剪剪断4-1室刘某家的窗户防盗网，钻入室内盗走清华同方牌k431型笔记本电脑一部、诺基亚6268型手机一部、装有现金人民币1000元、1800元的购物卡的挎包等物。后被告人一伙驾车返回，行至武汉市硚口区长丰大道长丰四村时被公安人员抓获，上述赃物被当场查获。经鉴定，惠普牌65318型、清华同方牌f4500型、清华同方牌k431型笔记本电脑分别价值人民币2200元、700元、950元；诺基亚6268型手机价值人民币100元。赃物已发还。 综上，2011年5月11日至19日期间，被告人覃权、田江、张永洪邀约被告人倪汉墩驾车，先后窜至湖北省孝感市阳光学苑小区、武汉市江夏区纸坊街花山小区等地，盗窃液晶电视机、手机、笔记本电脑等物。其中被告人覃权、张永洪、倪汉墩盗窃作案三次，盗窃财物共计人民币34572.20元；被告人田江盗窃作案二次，盗窃财物共计32022.20元。 上述事实，被告人覃权、田江、张永洪、倪汉墩在开庭审理过程中均无异议，并有被害人熊某、张某乙、肖某、刘某的陈述、证人张某甲的证言、鉴定结论、物证（照片）、对案笔录、判决书、人民币汇率、情况说明、到案经过、身份信息等证据证实，足以认定。 本案在审理中，被告人倪汉墩的亲属退赔了赃款共计人民币7800元。 ","cpfxgc":"本院认为，被告人覃权、田江、张永洪、倪汉墩采取秘密手段盗窃公民财物，数额巨大，其行为均已构成盗窃罪。公诉机关的指控成立，本院予以支持。被告人倪汉墩的辩护人提出的“被告人倪汉墩在共同犯罪中起次要或者辅助作用，依法应当认定为从犯”的辩护意见，本院认为，根据被告人倪汉墩在本案中所起作用不应认定为从犯，对此辩护意见不予采纳。但考虑到被告人倪汉墩在本案的作用相对较小，可酌情从轻处罚；其辩护人提出的“被告人倪汉墩坦白、认罪和退赔了全部赃款，可从轻处罚”的辩护意见成立，本院予以采纳。被告人田江曾因犯罪被判处有期徒刑刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人覃权、田江、张永洪、倪汉墩均如实供述自己的罪行，依法可以从轻处罚；被告人覃权、田江、张永洪、倪汉墩均自愿认罪，根据最高人民法院、最高人民检察院、司法部《关于适用普通程序审理“被告人认罪案件”的若干意见（试行）》第九条的规定，可酌情从轻处罚；被告人倪汉墩积极退赔赃款，具有酌定从轻处罚情节。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人覃权犯盗窃罪，判处有期徒刑八年四个月，并处罚金人民币6000元（罚金限于本判决生效之日一次性缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月19日起至2019年9月18日止）。 二、被告人田江犯盗窃罪，判处有期徒刑八年，并处罚金人民币6000元（罚金限于本判决生效之日一次性缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月19日起至2019年5月18日止）。 三、被告人张永洪犯盗窃罪，判处有期徒刑七年，并处罚金人民币6000元（罚金限于本判决生效之日一次性缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月19日起至2018年5月18日止）。 四、被告人倪汉墩犯盗窃罪，判处有期徒刑四年七个月，并处罚金人民币4000元（罚金限于本判决生效之日一次性缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月19日起至2015年12月18日止）。 五、追缴赃款人民币7800元发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"湖北省武汉市江夏区人民法院 刑事判决书 （2011）夏刑初字第207号 公诉机关武汉市江夏区人民检察院。 被告人覃权，无职业。曾因犯抢夺罪，于2002年6月17日被判处有期徒刑八个月，并处罚金人民币1000元；又因犯非法侵入住宅罪，于2009年8月10日被判处拘役五个月。现因涉嫌犯盗窃罪，于2011年5月19日被抓获，同年5月21日被刑事拘留，同年6月19日被逮捕。现羁押于武汉市江夏区看守所。 被告人田江，无职业。曾因犯盗窃罪，于2008年3月11日被判处有期徒刑一年，并处罚金人民币6000元，同年10月2日刑满释放。现因涉嫌犯盗窃罪，于2011年5月19日被抓获，同年5月21日被刑事拘留，同年6月19日被逮捕。现羁押于武汉市江夏区看守所。 被告人张永洪，无职业。因涉嫌犯盗窃罪，于2011年5月19日被抓获，同年5月21日被刑事拘留，同年6月19日被逮捕。现羁押于武汉市江夏区看守所。 被告人倪汉墩，无职业。曾因犯抢劫罪，于2001年12月4日被判处有期徒刑三年，并处罚金人民币3000元。现因涉嫌犯盗窃罪，于2011年5月19日被抓获，同年5月21日被刑事拘留，同年6月19日被逮捕。现羁押于武汉市江夏区看守所。 辩护人曹朝军，湖北炽升律师事务所律师。 武汉市江夏区人民检察院以武夏检刑诉（2011）199号起诉书指控被告人覃权、田江、张永洪、倪汉墩犯盗窃罪，于2011年9月8日向本院提起公诉。本院经审查，于当日立案，依法组成合议庭，于2011年9月20日、11月29日公开开庭审理了本案。武汉市江夏区人民检察院指派代理检察员纪良才出庭支持公诉。被告人覃权、田江、张永洪、被告人倪汉墩及其辩护人曹朝军均到庭参加诉讼。武汉市江夏区人民检察院于2011年10月13日提出补充侦查建议，同年11月12日补充侦查完毕。现已审理终结。 经审理查明： 1、2011年5月11日凌晨，被告人覃权、田江、张永洪经通谋后，邀约被告人倪汉墩驾驶车牌号为鄂a×××××的东南三菱菱悦牌轿车，承载被告人覃权、田江、张永洪，窜至湖北省孝感市阳光学苑小区外，被告人倪汉墩在车上等候，被告人覃权、田江、张永洪翻墙进入小区，由被告人覃权爬上小区6栋1单元，用随身携带的液压剪剪断301室熊某家的窗户防盗网进入室内，打开大门，被告人覃权、田江、张永洪将室内一台42寸、二台24寸的海信牌液晶电视机、手表一块等物搬上被告人倪汉墩的车内。后被告人一伙驾车返回武汉市。途中，被告人田江电话联系“胖子”销赃，后被告人一伙将三台电视机以人民币1600元的价格予以销赃，被告人倪汉墩分得人民币500元，余款由被告人覃权、田江、张永洪平分。经鉴定，三台被盗电视机共计价值人民币5250元。 2、2011年5月12日凌晨，被告人覃权、张永洪、倪汉墩及“翘嘴”（另案处理）经通谋后，由被告人倪汉墩驾车承载被告人覃权、张永洪及“翘嘴”，窜至武汉市江夏区纸坊街花山小区。随后，被告人倪汉墩在车上等侯，被告人张永洪及“翘嘴”在楼下“放风”，被告人覃权爬上该小区9栋1单元三楼，用随身携带的液压剪剪断301室张某乙家的窗户防盗网，钻入室内盗走红色东芝牌l600-25r型笔记本电脑一部。后被告人一伙将赃物以人民币1600元的价格予以变卖，被告人倪汉墩分得人民币500元，余款由被告人覃权、张永洪及“翘嘴”平分。经鉴定，被盗笔记本电脑价值人民币2550元。 3、2011年5月19日凌晨，被告人覃权、田江、张永洪邀约被告人倪汉墩驾车，承载被告人覃权、田江、张永洪，窜至湖北省黄石市团城山碧桂园小区。随后，被告人倪汉墩在车上等侯，被告人田江“放风”。被告人覃权接应被告人张永洪爬上小区四楼，用随身携带的液压剪剪断4-2室肖某家的窗户防盗网，钻入室内盗走惠普牌65318型和清华同方牌f4500型笔记本电脑各一部、装有现金欧元2000元（折合人民币18582.2元）的手包一个、人民币1440元等物。接着由被告人覃权爬上小区四楼，用液压剪剪断4-1室刘某家的窗户防盗网，钻入室内盗走清华同方牌k431型笔记本电脑一部、诺基亚6268型手机一部、装有现金人民币1000元、1800元的购物卡的挎包等物。后被告人一伙驾车返回，行至武汉市硚口区长丰大道长丰四村时被公安人员抓获，上述赃物被当场查获。经鉴定，惠普牌65318型、清华同方牌f4500型、清华同方牌k431型笔记本电脑分别价值人民币2200元、700元、950元；诺基亚6268型手机价值人民币100元。赃物已发还。 综上，2011年5月11日至19日期间，被告人覃权、田江、张永洪邀约被告人倪汉墩驾车，先后窜至湖北省孝感市阳光学苑小区、武汉市江夏区纸坊街花山小区等地，盗窃液晶电视机、手机、笔记本电脑等物。其中被告人覃权、张永洪、倪汉墩盗窃作案三次，盗窃财物共计人民币34572.20元；被告人田江盗窃作案二次，盗窃财物共计32022.20元。 上述事实，被告人覃权、田江、张永洪、倪汉墩在开庭审理过程中均无异议，并有被害人熊某、张某乙、肖某、刘某的陈述、证人张某甲的证言、鉴定结论、物证（照片）、对案笔录、判决书、人民币汇率、情况说明、到案经过、身份信息等证据证实，足以认定。 本案在审理中，被告人倪汉墩的亲属退赔了赃款共计人民币7800元。 本院认为，被告人覃权、田江、张永洪、倪汉墩采取秘密手段盗窃公民财物，数额巨大，其行为均已构成盗窃罪。公诉机关的指控成立，本院予以支持。被告人倪汉墩的辩护人提出的“被告人倪汉墩在共同犯罪中起次要或者辅助作用，依法应当认定为从犯”的辩护意见，本院认为，根据被告人倪汉墩在本案中所起作用不应认定为从犯，对此辩护意见不予采纳。但考虑到被告人倪汉墩在本案的作用相对较小，可酌情从轻处罚；其辩护人提出的“被告人倪汉墩坦白、认罪和退赔了全部赃款，可从轻处罚”的辩护意见成立，本院予以采纳。被告人田江曾因犯罪被判处有期徒刑刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人覃权、田江、张永洪、倪汉墩均如实供述自己的罪行，依法可以从轻处罚；被告人覃权、田江、张永洪、倪汉墩均自愿认罪，根据最高人民法院、最高人民检察院、司法部《关于适用普通程序审理“被告人认罪案件”的若干意见（试行）》第九条的规定，可酌情从轻处罚；被告人倪汉墩积极退赔赃款，具有酌定从轻处罚情节。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人覃权犯盗窃罪，判处有期徒刑八年四个月，并处罚金人民币6000元（罚金限于本判决生效之日一次性缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月19日起至2019年9月18日止）。 二、被告人田江犯盗窃罪，判处有期徒刑八年，并处罚金人民币6000元（罚金限于本判决生效之日一次性缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月19日起至2019年5月18日止）。 三、被告人张永洪犯盗窃罪，判处有期徒刑七年，并处罚金人民币6000元（罚金限于本判决生效之日一次性缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月19日起至2018年5月18日止）。 四、被告人倪汉墩犯盗窃罪，判处有期徒刑四年七个月，并处罚金人民币4000元（罚金限于本判决生效之日一次性缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月19日起至2015年12月18日止）。 五、追缴赃款人民币7800元发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长曾波 人民陪审员张燕 人民陪审员张海燕 二〇一一年十一月三十日 书记员李游","writId":"05212ba8546fe51750b63b5e500b8328cbc","writName":"覃权、田江等盗窃罪一审刑事判决书"}
