{"ajId":"b1f74f81-fc99-4935-a91e-edf950c53593","ajName":"任杰盗窃、抢劫一案","ajjbqk":" 莱州市人民检察院指控：1、被告人任杰伙同王某某（另案处理）于2016年10月15日凌晨4时许，至莱州市星辉大厦，王某某在门外等候，被告人任杰尾随被害人崔某甲进入大厦电梯内，在电梯上升时，被告人任杰采用捂嘴、强拉硬拽等手段，将崔某甲挽在胳膊上的黑色手拿包抢走，包内有华为手机1部，钥匙及现金200余元。 2、被告人任杰自2016年10月至12月期间，先后9次采用借打电话、借用电动车等手段，盗窃现金及手机、摩托车、电动车等物品，赃款及赃物价值计人民币19365元。 针对上述指控的事实，公诉机关向法庭提供了相应的证据予以证实。公诉机关认为，被告人任杰以非法占有为目的，采取暴力手段，当场劫取他人财物；采取秘密窃取等手段，多次盗窃他人财物，数额较大，其行为分别触犯了《中华人民共和国刑法》第二百六十三条、第二百六十四条之规定，构成抢劫罪、盗窃罪，提请本院依法予以惩处。 被告人任杰对起诉书指控的事实供认不讳。 经审理查明：一、抢劫罪 2016年10月15日凌晨4时许，被告人任杰与王某某乘坐出租车行至莱州市百货大楼十字路口时，发现被害人崔某甲酒后沿着十字路口往南走，被告人任杰即与王某某下车，尾随被害人至星辉大厦时，王某某在外等候，被告人任杰继续尾随崔某甲进入电梯，在电梯上升时，被告人任杰采用捂嘴、强拉硬拽等手段，将崔某甲挽在胳膊上的黑色手拿包抢走，包内有华为手机1部，钥匙及现金200余元。 二、盗窃罪 1、2016年10月12日19时许，被告人任杰通过滴滴打车的方式，乘坐唐某某的出租车至莱州市文峰路街道吉祥家园小区内，采取借用手机并趁唐某某不注意，悄悄溜走的手段，窃取唐某某的VIVO步步高X6PLUS手机一部以及手机内价值100元的航天纪念币一张。经鉴定，被盗手机价值计人民币2210元。所盗赃物被被告人任杰销赃，赃款被其挥霍。 2、2016年12月6日21时30分许，被告人任杰乘坐朱某某的出租车至莱州市文峰路街道吉祥家园小区内，采取借用手机并趁朱某某不注意，悄悄溜走的手段，窃取朱某某的魅族NOTE3手机一部。经鉴定，被盗手机价值计人民币640元。所盗手机被被告人任杰抵顶他人的出租车费。破案后，被盗手机由公安机关提取并发还原主。 3、2016年10月23日18时许，被告人任杰乘坐其同学李某甲姐姐的车行至文峰路街道阳关村牌坊附近，采取借用手机并趁李某甲不注意，悄悄溜走的手段，窃取李某甲的黑色华为荣耀6手机一部。经鉴定，被盗手机价值计人民币770元。所盗手机被被告人任杰销赃，赃款被其挥霍。 4、2016年10月28日15时许，被告人任杰通过滴滴打车软件，乘坐夏某的出租车至米兜欢乐王国游戏厅东侧，采取借用手机并趁夏某不注意，悄悄溜走的手段，窃取夏某的土豪金色OPPOR9PLUS手机一部。经鉴定，被盗手机价值计人民币2610元。所盗手机被被告人任杰销赃，后又被夏某追回。 5、2016年10月26日晚上，被告人任杰乘坐李某乙的出租车至莱州市沙河镇利群超市南侧，趁李某乙下车修车之际，将李某乙放在车上的一部金色苹果6PLUS手机盗走。经鉴定，被盗手机价值计人民币2940元。所盗手机被被告人任杰销赃，赃款被其挥霍。 6、2016年10月30日上午，被告人任杰乘坐刘某甲的出租车至沙河镇恒丰银行门前，趁刘某甲下车买东西之际，将刘某甲放在车内的一部白色中兴远航四型手机及70余元现金盗走。经鉴定，被盗手机价值计人民币720元。所盗手机被被告人任杰销赃，销赃所得和盗窃的赃款被其挥霍。 7、2016年10月21日上午，被告人任杰租用王某的白色POLO出租车到烟台找人，在返回途中，被告人任杰趁王某下车打听路之际，将王某的车开走，后将车扔在栖霞市区一小区内，窃取王某车上的黑色华为P6手机一部、金色乐视手机一部、百大购物卡一张及手串两串。经鉴定，黑色华为P6手机价值计人民币440元，金色乐视手机价值计人民币900元，小金刚手串价值计人民币300元。所盗黑色华为P6手机被被告人任杰抵顶他人的出租车费，所盗百大购物卡被被告人任杰消费200余元，所盗金色乐视手机被被告人任杰销赃，赃款被其挥霍。破案后，黑色华为手机、小金刚手串和仅剩1元多的百大购物卡均被公安机关提取并发还原主。 8、2016年10月24日下午，被告人任杰至莱州市万豪大厦院内，将黄某某停放在车棚内的一辆白色CX125T-3A摩托车盗走。经鉴定，被盗摩托车价值计人民币2800元。所盗赃物被被告人任杰销赃，赃款被其挥霍。破案后，被盗摩托车由公安机关提取并发还原主。 9、2016年12月3日晚，被告人任杰到莱州市程郭镇西坊北村，以借车为由，先将姜某某的一辆赛克电动车盗走，后采取借用手机并趁姜某某不注意，悄悄溜走的手段，窃取姜某某的金色OPPOR9手机一部，经鉴定，被盗金色OPPOR9手机价值计人民币1800元，被盗赛克电动车价值计人民币2565元。所盗手机被被告人任杰抵顶他人的出租车费，所盗电动车被被告人销赃，赃款被其挥霍，破案后，被盗手机被公安机关提取并发还原主。 综上，被告人任杰实施盗窃9次，赃款及赃物价值计人民币19065元。所盗赃物大部分被销赃，销赃所得及所盗赃款被其挥霍。 认定上述事实的证据如下： 1、书证 （1）莱州市公安局出具的案件来源、发破案经过、抓获经过、受案登记表、立案决定书，证实本案的发破案及被告人任杰被抓获情况。 （2）姜某某提供的收款收据，证实购买赛克电动车的价格情况。 （3）本院（2011）莱州刑初字第253号刑事判决书、（2014）莱州刑初字第519号刑事判决书和刑满释放人员通知书、前科查询证明、常住人口详细，证实被告人任杰的身份及其曾因犯抢劫罪于2011年12月13日被本院判处有期徒刑一年八个月，缓刑三年，并处罚金人民币一万元；又因盗窃罪于2014年12月29日被本院判处有期徒刑一年一个月，并处罚金人民币一万元，撤销本院（2011）莱州刑初字第253号判决中对任杰的缓刑，合并执行有期徒刑二年三个月，并处罚金人民币二万元，2016年3月4日刑满释放的情况。 2、证人证言 （1）证人唐某某、朱某某、李某甲、夏某、李某乙、刘某甲、王某、黄某某、姜某某的证言，分别证实物品被盗的时间、地点、经过及被盗物品的种类、价值等情况以及证人夏某证实，通过闫子晖将被盗手机要回。证人王某证实，被盗百大购物卡面值500元，公安机关将此卡发还后，卡内仅剩1元多的情况。 （2）证人刘某乙的证言，证实2016年10月15日凌晨4时许，有两个男青年上了证人的出租车，行至百货大楼南侧十字路口时，从人行道北面往南过来一个背着包的女子，其中一男子说找那女子要手机号，两人下车，往南撵那个女子的情况。 （3）证人李某丙的证言，证实2016年10月15日凌晨4时10分许，有两个人在古城街金谷源南门上了证人的出租车，其中一人是证人同学王某某，证人拉二人到中医院处理手上的伤口的情况。 （4）证人赵某的证言，证实2016年10月15日凌晨4时许，证人在中医院急诊室值班，有两个男子进来，证人为其中一个被咬伤左手小指的男子处理伤口的情况。 （5）证人张某某的证言，证实听王某某讲，任杰于2016年释放出来后，曾抢过他人手机以及2016年秋天，有人找证人想买辆便宜的摩托车，证人问任杰，任杰说他有辆摩托车想卖的情况。 （6）证人孙某甲的证言，证实2016年10月份，一个男子到证人的旅馆住了2-3天，退房后，房间内发现一个女式包，内有一把心型挂坠钥匙，还有女士化妆品的情况。 （7）证人刘某的证言，证实在莱州市鼓城街经营翼宇通讯店，2016年10月，有一个男子到证人店内卖过3部手机，分别是华为、乐视、步步高手机，后这个男子还拿着一部金色苹果6PLUS到证人店里，让证人帮忙“刷机”，因有开机密码，证人没有帮其刷，这个男子想卖给证人，证人没敢收的情况。 （8）证人崔某乙的证言，证实2016年10月12日晚，曾用滴滴打车，给任杰打过网约车，车费是150元，当晚，任杰表示弄了块好手机，是一块VIVO步步高手机，后证人拉着任杰到了鼓城街一手机店的情况。 （9）证人孙某乙的证言，证实2016年10月下旬的一天，证人与任杰到烟台，任杰用证人的手机叫了一个叫王某的司机的出租车。在返回路上，任杰与证人发生争吵，任杰打了证人前胸几下，证人趴在后座上，任杰让王某下高速，见路边有卖苹果的，任杰又让王某下车买苹果，王某下车后，任杰发动起车，加油往前开，证人阻止，任杰不听，后到了栖霞市区，有警察拦车，任杰开进一个小区，将车扔在小区，从车上拿了两块手机、一个手包，内有几十元钱，一张百大卡、两个手串，二人打了辆出租离开，在车上，任杰联系吴某到焦家金矿来接，并将一部旧手机留在出租车上，证人趁任杰不注意，又给了司机100元，留了司机电话，后吴某来接证人和任杰，任杰将王某车上的一个手串给了吴某，第二天，王某联系证人，证人将栖霞司机的电话给了王某的情况。 （10）证人吴某的证言，证实任杰经常乘坐证人的车，给了证人一部黄色魅族手机、一部OPPOR9手机抵顶出租车费以及2016年10月的一天，证人到焦家金矿接任杰和其女友，在路上，任杰给了证人一串小金刚手持的情况。 （11）证人衣某某的证言，证实2016年10月的一天下午4时50分许，一男一女乘坐证人的出租车从栖霞到莱州，在路上，男子用证人手机打过两个电话，到了焦家金矿，男子说进饭店吃饭，并将一部黑色华为旧手机放在车上，让证人放心，后女子单独从饭店出来，给了证人100元钱，又留下证人手机号以及一名莱州的出租车司机给证人打电话，说车被人开走，证人告诉这人在栖霞接一男一女以及二人的乘车位置的情况。 （12）证人靳某的证言，证实通过别人介绍，购买任杰一辆白色踏板摩托车的情况。 （13）证人郭某的证言，证实2016年12月，曾购买一男子的一辆赛克电动车的情况。 3、被害人陈述 被害人崔某甲的证言，证实2016年10月15日凌晨4时30分许，酒后从百都国际大酒店往星辉大厦的租房处走，在电梯内，被人捂住了嘴，将其挽在胳膊上的包抢走，包内一部华为手机、钥匙及200余元现金的情况。 4、被告人、涉案人的供述 （1）被告人任杰的供述，证实在星辉大厦内实施抢劫的时间、经过以及采用借手机、电动车等手段，先后9次实施盗窃的时间、地点、经过及赃物处理情况。 （2）涉案人王某某的供述，证实2016年10月的一天凌晨，与任杰乘出租车行至百大十字路口时，见一名喝醉酒的女子顺着十字路口往南走，任杰叫其下车，其问任杰干什么，任杰不让其管，后任杰进了星辉大厦，其在门口，过了一会儿，任杰出来，左胳膊夹了个包，手上出血了，后二人又到中医院进行包扎，在医院，任杰说弄了块手机，其才知道任杰抢了块手机。第二天，有朋友让其看了监控视频，问是不是任杰，其看了后确认是任杰抢劫的视频的情况。 鉴定意见 莱州市价格认证中心出具的关于被盗手机、摩托车等物品的价格认定结论书及莱州市公安局出具的办案说明，证实被盗手机、摩托车等物品的价格认证情况。 6、勘验、检查、辨认笔录 （1）莱州市公安局出具的现场勘验检查工作记录，证实抢劫的现场方位、痕迹及周边情况。 （2）莱州市公安局出具的接受证据清单、扣押发还物品清单及照片一宗，证实部分被抢、被盗物品的基本情况及扣押和发还情况。 （3）辨认笔录、指认笔录，证实刘某、唐某某、王某、李某甲、李某乙、刘某甲、崔乐亮、吴某、靳某、姜某某、孙某甲分别对被告人任杰能够辨认；李某丙、赵某对王某某能够辨认；被告人任杰对抢劫现场、销赃现场及部分盗窃现场进行指认的情况。 7、视听资料 监控视频照片及光盘，证实被告人任杰与王某某于2016年10月15日4时07分在百货大楼路口下车以及被告人任杰在星辉大厦内实施抢劫的情况。 上述证据，均经法庭质证、认证，本院予以确认。 ","cpfxgc":"本院认为，公诉机关指控被告人任杰抢劫、盗窃的基本事实及罪名均成立，但现有的证据证实，被告人任杰盗窃的赃款及赃物价值计人民币19065元。被告人任杰采取暴力手段，劫取公民财物，其行为构成抢劫罪。被告人任杰秘密窃取公民财物，数额较大，其行为又构成盗窃罪。被告人任杰曾因犯罪被判处有期徒刑，刑满释放后，不思悔改，五年内又犯应当判处有期徒刑以上刑罚的犯罪，系累犯，应依法予以从重处罚。被告人归案后能如实供述所犯罪行，可依法予以从轻处罚。被告人犯数罪，应依法实行并罚，给失主造成的经济损失，应依法予以退赔。依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第六十五条第一款、第六十七条第三款、第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人任杰犯抢劫罪，判处有期徒刑四年六个月，并处罚金人民币三千元；犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币一万元，决定执行有期徒刑五年，并处罚金人民币一万三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月7日起至2022年1月6日止。所判罚金限判决生效后十日内予以交纳）。 二、责令被告人任杰退赔唐某某被盗手机及纪念币损失计人民币二千三百一十元；退赔李某甲被盗手机损失计人民币七百七十元；退赔李某乙被盗手机损失计人民币二千九百四十元；退赔刘某甲被盗现金及手机损失计人民币七百九十元；退赔王某被盗手机和百大购物卡损失计人民币一千一百元；退赔姜某某被盗电动车损失计人民币二千五百六十五元（均限判决生效后三十日内理清）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"任杰盗窃、抢劫一案的一审刑事判决书 山东省莱州市人民法院 刑事判决书 （2017）鲁0683刑初444号 公诉机关莱州市人民检察院。 被告人任杰，男，1992年6月11日出生，汉族，文化程度初中，农民。曾因犯抢劫罪于2011年12月13日被本院判处有期徒刑一年八个月，缓刑三年，并处罚金人民币一万元；因犯盗窃罪于2014年12月29日被本院判处有期徒刑一年一个月，并处罚金人民币一万元，撤销本院（2011）莱州刑初字第253号判决中对任杰的缓刑，合并执行有期徒刑二年三个月，并处罚金人民币二万元，2016年3月4日刑满释放。又因涉嫌犯抢劫罪、盗窃罪于2017年1月7日被刑事拘留，同年2月14日被逮捕。现羁押于莱州市看守所。 莱州市人民检察以莱检公刑诉［2017］252号起诉书指控被告人任杰犯抢劫罪、盗窃罪一案于2007年9月12日向本院提起公诉，本院审查后于同日立案，依法组成合议庭，公开开庭审理了本案，莱州市人民检察院指派代理检察员刘雯铃出庭支持公诉，被告人任杰到庭参加诉讼，现已审理终结。 莱州市人民检察院指控：1、被告人任杰伙同王某某（另案处理）于2016年10月15日凌晨4时许，至莱州市星辉大厦，王某某在门外等候，被告人任杰尾随被害人崔某甲进入大厦电梯内，在电梯上升时，被告人任杰采用捂嘴、强拉硬拽等手段，将崔某甲挽在胳膊上的黑色手拿包抢走，包内有华为手机1部，钥匙及现金200余元。 2、被告人任杰自2016年10月至12月期间，先后9次采用借打电话、借用电动车等手段，盗窃现金及手机、摩托车、电动车等物品，赃款及赃物价值计人民币19365元。 针对上述指控的事实，公诉机关向法庭提供了相应的证据予以证实。公诉机关认为，被告人任杰以非法占有为目的，采取暴力手段，当场劫取他人财物；采取秘密窃取等手段，多次盗窃他人财物，数额较大，其行为分别触犯了《中华人民共和国刑法》第二百六十三条、第二百六十四条之规定，构成抢劫罪、盗窃罪，提请本院依法予以惩处。 被告人任杰对起诉书指控的事实供认不讳。 经审理查明：一、抢劫罪 2016年10月15日凌晨4时许，被告人任杰与王某某乘坐出租车行至莱州市百货大楼十字路口时，发现被害人崔某甲酒后沿着十字路口往南走，被告人任杰即与王某某下车，尾随被害人至星辉大厦时，王某某在外等候，被告人任杰继续尾随崔某甲进入电梯，在电梯上升时，被告人任杰采用捂嘴、强拉硬拽等手段，将崔某甲挽在胳膊上的黑色手拿包抢走，包内有华为手机1部，钥匙及现金200余元。 二、盗窃罪 1、2016年10月12日19时许，被告人任杰通过滴滴打车的方式，乘坐唐某某的出租车至莱州市文峰路街道吉祥家园小区内，采取借用手机并趁唐某某不注意，悄悄溜走的手段，窃取唐某某的VIVO步步高X6PLUS手机一部以及手机内价值100元的航天纪念币一张。经鉴定，被盗手机价值计人民币2210元。所盗赃物被被告人任杰销赃，赃款被其挥霍。 2、2016年12月6日21时30分许，被告人任杰乘坐朱某某的出租车至莱州市文峰路街道吉祥家园小区内，采取借用手机并趁朱某某不注意，悄悄溜走的手段，窃取朱某某的魅族NOTE3手机一部。经鉴定，被盗手机价值计人民币640元。所盗手机被被告人任杰抵顶他人的出租车费。破案后，被盗手机由公安机关提取并发还原主。 3、2016年10月23日18时许，被告人任杰乘坐其同学李某甲姐姐的车行至文峰路街道阳关村牌坊附近，采取借用手机并趁李某甲不注意，悄悄溜走的手段，窃取李某甲的黑色华为荣耀6手机一部。经鉴定，被盗手机价值计人民币770元。所盗手机被被告人任杰销赃，赃款被其挥霍。 4、2016年10月28日15时许，被告人任杰通过滴滴打车软件，乘坐夏某的出租车至米兜欢乐王国游戏厅东侧，采取借用手机并趁夏某不注意，悄悄溜走的手段，窃取夏某的土豪金色OPPOR9PLUS手机一部。经鉴定，被盗手机价值计人民币2610元。所盗手机被被告人任杰销赃，后又被夏某追回。 5、2016年10月26日晚上，被告人任杰乘坐李某乙的出租车至莱州市沙河镇利群超市南侧，趁李某乙下车修车之际，将李某乙放在车上的一部金色苹果6PLUS手机盗走。经鉴定，被盗手机价值计人民币2940元。所盗手机被被告人任杰销赃，赃款被其挥霍。 6、2016年10月30日上午，被告人任杰乘坐刘某甲的出租车至沙河镇恒丰银行门前，趁刘某甲下车买东西之际，将刘某甲放在车内的一部白色中兴远航四型手机及70余元现金盗走。经鉴定，被盗手机价值计人民币720元。所盗手机被被告人任杰销赃，销赃所得和盗窃的赃款被其挥霍。 7、2016年10月21日上午，被告人任杰租用王某的白色POLO出租车到烟台找人，在返回途中，被告人任杰趁王某下车打听路之际，将王某的车开走，后将车扔在栖霞市区一小区内，窃取王某车上的黑色华为P6手机一部、金色乐视手机一部、百大购物卡一张及手串两串。经鉴定，黑色华为P6手机价值计人民币440元，金色乐视手机价值计人民币900元，小金刚手串价值计人民币300元。所盗黑色华为P6手机被被告人任杰抵顶他人的出租车费，所盗百大购物卡被被告人任杰消费200余元，所盗金色乐视手机被被告人任杰销赃，赃款被其挥霍。破案后，黑色华为手机、小金刚手串和仅剩1元多的百大购物卡均被公安机关提取并发还原主。 8、2016年10月24日下午，被告人任杰至莱州市万豪大厦院内，将黄某某停放在车棚内的一辆白色CX125T-3A摩托车盗走。经鉴定，被盗摩托车价值计人民币2800元。所盗赃物被被告人任杰销赃，赃款被其挥霍。破案后，被盗摩托车由公安机关提取并发还原主。 9、2016年12月3日晚，被告人任杰到莱州市程郭镇西坊北村，以借车为由，先将姜某某的一辆赛克电动车盗走，后采取借用手机并趁姜某某不注意，悄悄溜走的手段，窃取姜某某的金色OPPOR9手机一部，经鉴定，被盗金色OPPOR9手机价值计人民币1800元，被盗赛克电动车价值计人民币2565元。所盗手机被被告人任杰抵顶他人的出租车费，所盗电动车被被告人销赃，赃款被其挥霍，破案后，被盗手机被公安机关提取并发还原主。 综上，被告人任杰实施盗窃9次，赃款及赃物价值计人民币19065元。所盗赃物大部分被销赃，销赃所得及所盗赃款被其挥霍。 认定上述事实的证据如下： 1、书证 （1）莱州市公安局出具的案件来源、发破案经过、抓获经过、受案登记表、立案决定书，证实本案的发破案及被告人任杰被抓获情况。 （2）姜某某提供的收款收据，证实购买赛克电动车的价格情况。 （3）本院（2011）莱州刑初字第253号刑事判决书、（2014）莱州刑初字第519号刑事判决书和刑满释放人员通知书、前科查询证明、常住人口详细，证实被告人任杰的身份及其曾因犯抢劫罪于2011年12月13日被本院判处有期徒刑一年八个月，缓刑三年，并处罚金人民币一万元；又因盗窃罪于2014年12月29日被本院判处有期徒刑一年一个月，并处罚金人民币一万元，撤销本院（2011）莱州刑初字第253号判决中对任杰的缓刑，合并执行有期徒刑二年三个月，并处罚金人民币二万元，2016年3月4日刑满释放的情况。 2、证人证言 （1）证人唐某某、朱某某、李某甲、夏某、李某乙、刘某甲、王某、黄某某、姜某某的证言，分别证实物品被盗的时间、地点、经过及被盗物品的种类、价值等情况以及证人夏某证实，通过闫子晖将被盗手机要回。证人王某证实，被盗百大购物卡面值500元，公安机关将此卡发还后，卡内仅剩1元多的情况。 （2）证人刘某乙的证言，证实2016年10月15日凌晨4时许，有两个男青年上了证人的出租车，行至百货大楼南侧十字路口时，从人行道北面往南过来一个背着包的女子，其中一男子说找那女子要手机号，两人下车，往南撵那个女子的情况。 （3）证人李某丙的证言，证实2016年10月15日凌晨4时10分许，有两个人在古城街金谷源南门上了证人的出租车，其中一人是证人同学王某某，证人拉二人到中医院处理手上的伤口的情况。 （4）证人赵某的证言，证实2016年10月15日凌晨4时许，证人在中医院急诊室值班，有两个男子进来，证人为其中一个被咬伤左手小指的男子处理伤口的情况。 （5）证人张某某的证言，证实听王某某讲，任杰于2016年释放出来后，曾抢过他人手机以及2016年秋天，有人找证人想买辆便宜的摩托车，证人问任杰，任杰说他有辆摩托车想卖的情况。 （6）证人孙某甲的证言，证实2016年10月份，一个男子到证人的旅馆住了2-3天，退房后，房间内发现一个女式包，内有一把心型挂坠钥匙，还有女士化妆品的情况。 （7）证人刘某的证言，证实在莱州市鼓城街经营翼宇通讯店，2016年10月，有一个男子到证人店内卖过3部手机，分别是华为、乐视、步步高手机，后这个男子还拿着一部金色苹果6PLUS到证人店里，让证人帮忙“刷机”，因有开机密码，证人没有帮其刷，这个男子想卖给证人，证人没敢收的情况。 （8）证人崔某乙的证言，证实2016年10月12日晚，曾用滴滴打车，给任杰打过网约车，车费是150元，当晚，任杰表示弄了块好手机，是一块VIVO步步高手机，后证人拉着任杰到了鼓城街一手机店的情况。 （9）证人孙某乙的证言，证实2016年10月下旬的一天，证人与任杰到烟台，任杰用证人的手机叫了一个叫王某的司机的出租车。在返回路上，任杰与证人发生争吵，任杰打了证人前胸几下，证人趴在后座上，任杰让王某下高速，见路边有卖苹果的，任杰又让王某下车买苹果，王某下车后，任杰发动起车，加油往前开，证人阻止，任杰不听，后到了栖霞市区，有警察拦车，任杰开进一个小区，将车扔在小区，从车上拿了两块手机、一个手包，内有几十元钱，一张百大卡、两个手串，二人打了辆出租离开，在车上，任杰联系吴某到焦家金矿来接，并将一部旧手机留在出租车上，证人趁任杰不注意，又给了司机100元，留了司机电话，后吴某来接证人和任杰，任杰将王某车上的一个手串给了吴某，第二天，王某联系证人，证人将栖霞司机的电话给了王某的情况。 （10）证人吴某的证言，证实任杰经常乘坐证人的车，给了证人一部黄色魅族手机、一部OPPOR9手机抵顶出租车费以及2016年10月的一天，证人到焦家金矿接任杰和其女友，在路上，任杰给了证人一串小金刚手持的情况。 （11）证人衣某某的证言，证实2016年10月的一天下午4时50分许，一男一女乘坐证人的出租车从栖霞到莱州，在路上，男子用证人手机打过两个电话，到了焦家金矿，男子说进饭店吃饭，并将一部黑色华为旧手机放在车上，让证人放心，后女子单独从饭店出来，给了证人100元钱，又留下证人手机号以及一名莱州的出租车司机给证人打电话，说车被人开走，证人告诉这人在栖霞接一男一女以及二人的乘车位置的情况。 （12）证人靳某的证言，证实通过别人介绍，购买任杰一辆白色踏板摩托车的情况。 （13）证人郭某的证言，证实2016年12月，曾购买一男子的一辆赛克电动车的情况。 3、被害人陈述 被害人崔某甲的证言，证实2016年10月15日凌晨4时30分许，酒后从百都国际大酒店往星辉大厦的租房处走，在电梯内，被人捂住了嘴，将其挽在胳膊上的包抢走，包内一部华为手机、钥匙及200余元现金的情况。 4、被告人、涉案人的供述 （1）被告人任杰的供述，证实在星辉大厦内实施抢劫的时间、经过以及采用借手机、电动车等手段，先后9次实施盗窃的时间、地点、经过及赃物处理情况。 （2）涉案人王某某的供述，证实2016年10月的一天凌晨，与任杰乘出租车行至百大十字路口时，见一名喝醉酒的女子顺着十字路口往南走，任杰叫其下车，其问任杰干什么，任杰不让其管，后任杰进了星辉大厦，其在门口，过了一会儿，任杰出来，左胳膊夹了个包，手上出血了，后二人又到中医院进行包扎，在医院，任杰说弄了块手机，其才知道任杰抢了块手机。第二天，有朋友让其看了监控视频，问是不是任杰，其看了后确认是任杰抢劫的视频的情况。 鉴定意见 莱州市价格认证中心出具的关于被盗手机、摩托车等物品的价格认定结论书及莱州市公安局出具的办案说明，证实被盗手机、摩托车等物品的价格认证情况。 6、勘验、检查、辨认笔录 （1）莱州市公安局出具的现场勘验检查工作记录，证实抢劫的现场方位、痕迹及周边情况。 （2）莱州市公安局出具的接受证据清单、扣押发还物品清单及照片一宗，证实部分被抢、被盗物品的基本情况及扣押和发还情况。 （3）辨认笔录、指认笔录，证实刘某、唐某某、王某、李某甲、李某乙、刘某甲、崔乐亮、吴某、靳某、姜某某、孙某甲分别对被告人任杰能够辨认；李某丙、赵某对王某某能够辨认；被告人任杰对抢劫现场、销赃现场及部分盗窃现场进行指认的情况。 7、视听资料 监控视频照片及光盘，证实被告人任杰与王某某于2016年10月15日4时07分在百货大楼路口下车以及被告人任杰在星辉大厦内实施抢劫的情况。 上述证据，均经法庭质证、认证，本院予以确认。 本院认为，公诉机关指控被告人任杰抢劫、盗窃的基本事实及罪名均成立，但现有的证据证实，被告人任杰盗窃的赃款及赃物价值计人民币19065元。被告人任杰采取暴力手段，劫取公民财物，其行为构成抢劫罪。被告人任杰秘密窃取公民财物，数额较大，其行为又构成盗窃罪。被告人任杰曾因犯罪被判处有期徒刑，刑满释放后，不思悔改，五年内又犯应当判处有期徒刑以上刑罚的犯罪，系累犯，应依法予以从重处罚。被告人归案后能如实供述所犯罪行，可依法予以从轻处罚。被告人犯数罪，应依法实行并罚，给失主造成的经济损失，应依法予以退赔。依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第六十五条第一款、第六十七条第三款、第六十九条、第六十四条之规定，判决如下： 一、被告人任杰犯抢劫罪，判处有期徒刑四年六个月，并处罚金人民币三千元；犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币一万元，决定执行有期徒刑五年，并处罚金人民币一万三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月7日起至2022年1月6日止。所判罚金限判决生效后十日内予以交纳）。 二、责令被告人任杰退赔唐某某被盗手机及纪念币损失计人民币二千三百一十元；退赔李某甲被盗手机损失计人民币七百七十元；退赔李某乙被盗手机损失计人民币二千九百四十元；退赔刘某甲被盗现金及手机损失计人民币七百九十元；退赔王某被盗手机和百大购物卡损失计人民币一千一百元；退赔姜某某被盗电动车损失计人民币二千五百六十五元（均限判决生效后三十日内理清）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郑跃强 人民陪审员王志成 人民陪审员杨文珍 二〇一七年十月二十六日 书记员刘红","writId":"0467c94f6aa96173b04ae662381cbe26cf8","writName":"任杰盗窃、抢劫一案的一审刑事判决书"}
