{"ajId":"854d8b8d-48e8-463b-bd8e-4b4c6cc0c554","ajName":"杜全齐组织卖淫罪一案","ajjbqk":" 浙江省桐庐县人民检察院指控：2018年4月至2018年5月22日期间，被告人杜全齐在其经营的丽澜养生馆内伙同张立坤（另案处理）组织尹某、海某某、罗某某、“珍珍”共四位妇女从事卖淫活动，被告人杜全齐负责日常管理，同案犯张某负责对技师的管理、向客人介绍卖淫服务项目等，雇佣屠某（另案处理）负责收银、查看监控及操作警报装备。期间，非法获利人民币7万余元。 公诉人为证明上述事实，当庭出示和宣读了以下证据：1、户籍证明、诊断证明书、微信交易记录、POS机商户结算账户交易明细单、扣押清单及照片、个人独资企业登记基本情况；2、证人尹某、海某某、螺某某、汪某、邵某等人的证言；3、被告人杜全齐的供述和辩解；4、检查、搜查笔录；5、执法记录仪刻录光盘及制作说明、辨认过程刻录光盘及制作说明等证据。 公诉机关据此认定被告人杜全齐以招募、雇佣等手段，组织他人卖淫，其行为触犯了《中华人民共和国刑法》第三百五十八条第一款，应当以组织卖淫罪追究其刑事责任。为此，提请本院依法判处。 被告人杜全齐及其辩护人对公诉机关的指控无异议。 辩护人辩称：1、被告人杜全齐如实供述自己的犯罪事实；2、被告人杜全齐当庭自愿认罪；3、被告人杜全齐系初犯，本案犯罪时间比较短，请求对被告人杜全齐从轻处罚。 经审理查明，2018年4月至2018年5月22日期间，被告人杜全齐在其经营的丽澜养生馆内伙同张立坤（另案处理）组织尹某、海某某、罗某某、“珍珍”共四位妇女从事卖淫活动，被告人杜全齐负责日常管理，张某负责对技师的管理、向客人介绍卖淫服务项目等，雇佣屠某（另案处理）负责收银、查看监控及操作警报装备。期间，非法获利人民币7万余元。 证明上述事实，并经法庭质证的证据如下： 1、被告人杜全齐对在其经营的丽澜养生馆内与他人共同组织尹某、海某某、罗某某、“珍珍”共四位妇女从事卖淫活动，期间共非法获利人民币7万余元的事实当庭供认，同时供认其本人违法所得人民币2万余元。所供事实有卖淫女尹某、海某某、罗某某的证言和辨认笔录，嫖客邵某、朱某某、汪某、卢某的证言和辨认笔录，证人王某的证言和辨认笔录，同案犯张某、屠某的供述，检查、搜查笔录，微信交易记录、POS机商户结算账户交易明细单、扣押清单及照片、个人独资企业登记基本情况等证据印证。 2、检查笔录、询问笔录证实，2018年5月22日晚上，被告人杜全齐在丽澜养生馆被公安机关抓获。 3、户籍证明证实被告人杜全齐，以及相关人员的身份情况。 上述事实和证据，经庭审质证，本院予以确认。 ","cpfxgc":"本院认为，被告人杜全齐以招募、雇佣等手段，组织他人卖淫，其行为已构成组织卖淫罪。公诉机关的指控成立。归案后，被告人杜全齐能如实供述自己的罪行，予以从轻处罚。辩护人关于被告人杜全齐如实供述自己的犯罪事实；被告人杜全齐当庭自愿认罪；被告人杜全齐系初犯，本案犯罪时间比较短，请求对被告人杜全齐从轻处罚的辩护意见成立，本院予以采纳。 依照《中华人民共和国刑法》第三百五十八条第一款、第二十五条第一款、第六十七条第三款、第五十二条、第六十四条的规定，判决如下：","pjjg":" 一、被告人杜全齐犯组织卖淫罪，判处有期徒刑五年二个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月23日起至2023年7月22日止。罚金限本判决生效之日起十日内缴纳）。 二、追缴被告人杜全齐违法所得人民币2万元，上缴国库。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省桐庐县人民法院 刑事判决书 （2018）浙0122刑初444号 公诉机关浙江省桐庐县人民检察院。 被告人杜全齐，男，1989年1月2日出生，汉族，高中文化程度，农民，住安徽省阜南县。因本案于2018年5月23日被桐庐县公安局刑事拘留，同年6月29日被依法逮捕。现押于浙江省桐庐县看守所。 辩护人吴军，浙江李双余律师事务所律师。 浙江省桐庐县人民检察院以杭桐检公诉刑诉（2018）428号起诉书指控被告人杜全齐犯组织卖淫罪，于2018年12月21日向本院提起公诉。本院依法组成合议庭，因本案涉及个人隐私，依法不公开开庭进行了审理。浙江省桐庐县人民检察院指派检察员张鑫玲出庭支持公诉，被告人杜全齐及其辩护人吴军到庭参加诉讼。现已审理终结。 浙江省桐庐县人民检察院指控：2018年4月至2018年5月22日期间，被告人杜全齐在其经营的丽澜养生馆内伙同张立坤（另案处理）组织尹某、海某某、罗某某、“珍珍”共四位妇女从事卖淫活动，被告人杜全齐负责日常管理，同案犯张某负责对技师的管理、向客人介绍卖淫服务项目等，雇佣屠某（另案处理）负责收银、查看监控及操作警报装备。期间，非法获利人民币7万余元。 公诉人为证明上述事实，当庭出示和宣读了以下证据：1、户籍证明、诊断证明书、微信交易记录、POS机商户结算账户交易明细单、扣押清单及照片、个人独资企业登记基本情况；2、证人尹某、海某某、螺某某、汪某、邵某等人的证言；3、被告人杜全齐的供述和辩解；4、检查、搜查笔录；5、执法记录仪刻录光盘及制作说明、辨认过程刻录光盘及制作说明等证据。 公诉机关据此认定被告人杜全齐以招募、雇佣等手段，组织他人卖淫，其行为触犯了《中华人民共和国刑法》第三百五十八条第一款，应当以组织卖淫罪追究其刑事责任。为此，提请本院依法判处。 被告人杜全齐及其辩护人对公诉机关的指控无异议。 辩护人辩称：1、被告人杜全齐如实供述自己的犯罪事实；2、被告人杜全齐当庭自愿认罪；3、被告人杜全齐系初犯，本案犯罪时间比较短，请求对被告人杜全齐从轻处罚。 经审理查明，2018年4月至2018年5月22日期间，被告人杜全齐在其经营的丽澜养生馆内伙同张立坤（另案处理）组织尹某、海某某、罗某某、“珍珍”共四位妇女从事卖淫活动，被告人杜全齐负责日常管理，张某负责对技师的管理、向客人介绍卖淫服务项目等，雇佣屠某（另案处理）负责收银、查看监控及操作警报装备。期间，非法获利人民币7万余元。 证明上述事实，并经法庭质证的证据如下： 1、被告人杜全齐对在其经营的丽澜养生馆内与他人共同组织尹某、海某某、罗某某、“珍珍”共四位妇女从事卖淫活动，期间共非法获利人民币7万余元的事实当庭供认，同时供认其本人违法所得人民币2万余元。所供事实有卖淫女尹某、海某某、罗某某的证言和辨认笔录，嫖客邵某、朱某某、汪某、卢某的证言和辨认笔录，证人王某的证言和辨认笔录，同案犯张某、屠某的供述，检查、搜查笔录，微信交易记录、POS机商户结算账户交易明细单、扣押清单及照片、个人独资企业登记基本情况等证据印证。 2、检查笔录、询问笔录证实，2018年5月22日晚上，被告人杜全齐在丽澜养生馆被公安机关抓获。 3、户籍证明证实被告人杜全齐，以及相关人员的身份情况。 上述事实和证据，经庭审质证，本院予以确认。 本院认为，被告人杜全齐以招募、雇佣等手段，组织他人卖淫，其行为已构成组织卖淫罪。公诉机关的指控成立。归案后，被告人杜全齐能如实供述自己的罪行，予以从轻处罚。辩护人关于被告人杜全齐如实供述自己的犯罪事实；被告人杜全齐当庭自愿认罪；被告人杜全齐系初犯，本案犯罪时间比较短，请求对被告人杜全齐从轻处罚的辩护意见成立，本院予以采纳。 依照《中华人民共和国刑法》第三百五十八条第一款、第二十五条第一款、第六十七条第三款、第五十二条、第六十四条的规定，判决如下： 一、被告人杜全齐犯组织卖淫罪，判处有期徒刑五年二个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月23日起至2023年7月22日止。罚金限本判决生效之日起十日内缴纳）。 二、追缴被告人杜全齐违法所得人民币2万元，上缴国库。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何建华 人民陪审员盛玉娟 人民陪审员朱新民 二〇一九年一月二十四日 书记员孔雅婷 。 本案引用的法律条文： 《中华人民共和国刑法》第三百五十八条第一款组织、强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；情节严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"021b0ccd4a0f225b115b9db69f479f31b5b","writName":"杜全齐组织卖淫罪一审刑事判决书"}
