{"ajId":"e4458a1e-a708-4deb-aefc-b41e44b9d2ad","ajName":"何兴国一案","ajjbqk":" 自诉人庄某1、庄某3、庄某4、庄某5及诉讼代理人诉称：2017年3月，被告人何兴国制作并在××苑内多处摆放”温馨提示牌”反对”住改商”行为。被害人庄某2认为其中一处提示牌放置的位置妨碍通行，就处理了该提示牌。2017年3月17日，被告人何兴国从小区物业中心获取了被害人处理提示牌的视频截图，并将该截图发至海航豪庭北苑一区业主群中（该微信群目前有345人），要求业主们对截图中的人（即被害人）进行指认，同时在微信群中被告人何兴国本人运用并煽动众多其他业主运用”光头强”、”干他”、”放熊猫咬他”（熊猫系该业主所养的狗）、”死老头”、”坏人”、”烂人”、”他敢做初一，我就敢做十五”、”这小子头发都没了，两根骨头还敢跟我们斗”、”贼喊捉贼”、”小人”等语言对被害人进行了激烈的言辞侮辱和攻击。随后，这些对被害人的侮辱性微信内容又被传播至”海航办公群，微信群中（该微信群目前有24人，不排除对被害人的侮辱性微信内容已经传播至更为广泛的范围中）。由于被告人何兴国公然威胁、侮辱行为的刺激，导致被害人庄某2突发急病住院，住院治疗共九日，医疗费共计花费人民币8460.15元（其中个人支付3229.45元，医保基金支付5230.70元），被害人的人格尊严权、生命健康权均受到了严重侵害。同时，被害人住院期间，因被告人何兴国侮辱行为的影响及传播，导致被害人及其所经营的企业海南省泰源建设集团有限公司社会认可度和诚信度严重下降，被害人及其所经营的企业备受供货商和客户质疑，造成多宗生意无法谈成、合同无法签署，非常明显地阻碍了被害人所经营企业的正常经营，这也进一步导致被害人病情的加重，最终被害人于2017年4月20日不幸病故。被害人庄某2系我省知名企业家，庄某2本人及所经营的海南省泰源建设集团有限公司曾多次受到省、市政府部门、企业协会、行业协会的表彰。被告人何兴国作为经海口市美兰区蓝天街道办事处万华社区居民委员会通告确认的××苑召开业主大会会议义务工作人员，被告人何兴国同时也是海航豪庭北苑一区业主微信群的群主，在小区及业主中有崇高声望，被告人何兴国作为知名企业老板，在海南具有很高的社会地位。被告人何兴国为打击报复被害人，故意、公然、多次采用侮辱性的言语、文字贬损被害人的人格、破坏被害人的名誉，并利用其身份和在社会上的影响力，造成被害人的人格、名誉受到极大损害，进而影响和危害到被害人的生命健康权及经营企业的商誉，更损害了小区业主间的和睦关系。 综上所述，被告人何兴国作对被害人进行打击报复，公然侮辱被害人，煽动邻居实施污秽手段对被害人进行人身攻击，毁人名誉，情节严重，其行为已触犯了《刑法》第二百四十六条之规定，依法构成侮辱罪。根据《刑事诉讼法》第一百一十二条”对于自诉案件，被害人有权向人民法院直接起诉。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权向人民法院起诉。人民法院应当依法受理。”之规定，自诉人作为被害人的近亲属有权向法院提起本案诉讼，请求依法判决追究被告人何兴国的刑事责任。 自诉人及其委托代诉讼理人为证明上述控诉事实，提供了以下刑事方面的证据材料：1、海航豪庭北苑一区业主微信群截图；2、海航办公群微信截图；3、《海航豪庭北苑一区小区召开业主大会会议义务工作人员名单通告》（复印件）；4、海南省泰源建设集团有限公司营业执照及企业机读档案登记资料、法人代表身份证明书、庄某2荣誉证书及海南省泰源建设集团有限公司荣誉证书；5、海南省人民医院出院记录及医疗住院收费票据；6、居民死亡医学证明书、居民死亡殡葬证；7、证人李某的证言。 被告人何兴国辩称：设置提示牌是业主一起制作的，不是其个人行为，之前其不认识庄某2，也不知道庄某2的身份，其本人并没有对被害人进行激烈的言辞侮辱和人身攻击，在业主群里其没煽动他人对庄某2进行辱骂，其行为不构成侮辱罪。其辩护人提出以下辩护意见：1、被告人何兴国系海航豪庭北苑一区小区业主，与庄某2并不认识，也不清楚温馨提示牌的破坏者是谁，何兴国是为了维护该小区的秩序在微信群中陈述了事实，主观上不具有直接故意；客观上，何兴国在小区业主微信群中留言，从始至终都没有对庄某2有过任何侮辱性语言，也没有煸动其他人向庄某2进行言辞侮辱，自诉人提供的证据并不确实、充分，被告人何兴国的行为不构成侮辱罪；2、庄某2并非突发疾病，其是肝癌患者，放疗效果差，其系二次住院，并不是受被告人影响而住院；3、自诉人称由于侮辱行为的影响和传播造成被害人多宗生意无法谈成并无证据证明。 经审理查明，被告人何兴国系海航豪庭北苑一区小区业主，亦系海航豪庭北苑一区业主微信群的群主（该微信群至何兴国发布与本案相关的信息时共345人）。2017年3月，被告人何兴国因反对该小区”住改商”，在小区内多处摆放”温馨提示牌”反对”住改商”行为，自诉人庄某2拆除了其中一块提示牌。2017年3月17日，被告人何兴国从小区物业中心获取了庄某2拆除提示牌的视频截图，并将该视频截图发至海航豪庭北苑一区业主微信群中，要求群内业主们对庄某2进行指认，该微信群内少部分成员针对庄某2在微信群内发表了”有点像光头强”、”干他，反对住改商”、”放你们家的熊猫咬他”、”这小子头发都没了，两根骨头还跟我们斗”等言论。之后，该微信群内成员李某（亦是该小区业主）将被告人何兴国在微信群内发表的言论转发至海航办公微信群内（转发时该群成员24人），并在群内通知自诉人庄某2此事的发生。2017年3月20日，庄某2因肝癌复发至海南省人民医院住院接受治疗，同年3月29日出院。 2017年4月10日，庄某2控诉被告人何兴国犯侮辱罪向本院提起诉讼，本院于同日立案。2017年4月20日，庄某2病逝。其妻庄某5、其子女庄某1、庄某3、庄某4依法向本院继续提起诉讼，要求依法以侮辱罪追究被告人何兴国的刑事责任。 上述事实，有自诉人庄某1、庄某3、庄某4、庄某5提供且经庭审举证、质证的下列证据予以证实： 1、海航豪庭北苑业主微信群截图，该微信截图显示被告人何兴国系海航豪庭北苑业主微信群群主，该群人数345人。（1）被告人何兴国在群内发布如下信息：①@所有人各位邻居大家晚上好。前几天有热心业主自己花钱做了易拉宝，易拉宝上温馨提示本小区是纯住宅小区，希望业主们别把房子商用。可是今天有人故意破坏易拉宝。现在请各位邻居帮忙认认图片中这个人，如果是本小区业主想问问为什么蓄意破坏易拉宝？如果不是本小区业主，将报警处理。（后附庄某2拆除提示牌的视频截图2张）；②目前为止，本小区已发现住改商行为，但反对住改商的业主也大有人在，所以请光明正大处理事情，别偷偷摸摸。如有此类行为，各位业主可以把证据发给我；③他敢做初一，我就敢做十五；④我相信幕后还有人，既然你们对我下手了，那也别怪我不客气；⑤表达反对就碍着某些人的利益了？住改商的利益能建立在公共利益之上？别动不动就说上我家吃饭，或者在我家随便放点什么。上次这些住改商集体来堵我家，我就忍了一次了，兔子急了还咬人呢。阴的、阳的我随你玩。⑥此图我在公示一遍。让大家看，贼喊捉贼。（2）该群内其他业主发布的信息：①5栋陈少”有点像光头强”；②13栋501亚顺”干他，反对住改商””放你们家的熊猫咬他”；③6#302野生奥特曼”就是那个让人买西海岸房子的死老头吧”、”这小子头发都没了，两根骨头还跟我们斗”。用于证明被告人何兴国在微信群中发布被害人庄某2放疗后的照片，运用并煽动其他业主运用”光头强”、”干他”等语言对庄某2进行了激烈的言辞侮辱和攻击。 2、海航办公群微信截图，截图显示海航办公群内成员将被告人何兴国发布于海航豪庭北苑业主微信群的信息及截图转发至海航办公微信群内并通知被害人庄某2，庄某2也在海航办公微信群内。 3、《海航豪庭北苑一区小区召开业主大会会议义务工作人员名单通告》（复印件），用于证明被告人何兴国是经海口市美兰区蓝天街道办事处万华社区居民委员会通告确认的的海航豪庭北苑一区业主大会义务工作人员，该名单通告显示被告人何兴国工作单位为海南华建药业有限公司。 4、海南省泰源建设集团有限公司营业执照及企业机读档案登记资料、法人代表身份证明书、庄某2荣誉证书及海南省泰源建设集团有限公司荣誉证书，用于证明庄某2系海南省泰源建设集团有限公司董事长、法定代表人、系海南省知名企业家，其本人及所经营的海南省泰源建设集团有限公司曾多次受到省、市政府部门、企业协会、行业协会的表彰。 5、海南省人民医院出院记录及医疗住院收费票据，庄某2的出院记录显示：（1）入院日期为2017年3月20日，患者因”体检发现肝癌1年”入院，患者1年前因体检并进一步彩超检查提示肝癌，在上海市东方肝胆医院住院，诊断”原发性肝癌”，行手术治疗，开腹发现肿块压迫血管，未切除肿块。9个月前在复旦大学附属中山医院行放疗，放疗效果差，6个月前行介入治疗，长期服用”恩替卡韦0.5mgqn、多烯磷脂酰胆碱0.22gtid”近1周患者出现右上腹疼痛，恶心，解黄色水样便，每日2－3次，自行用药，现为进一步治疗，门诊以”肝癌”收住院。入院诊断：原发性肝癌介入治疗术后；肝癌复发；乙型病毒性肝炎。（2）出院日期为2017年3月29日，出院诊断：原发性肝癌介入治疗术后；肝癌复发（肝右页）；慢性乙型病毒性肝炎；肝炎后肝硬化（失代偿期）；肠炎；高脂血症；左肾结石；左肾囊肿。收费票据显示：庄某2入院治疗九日，共花费人民币8460.15元。 6、泉州市公安局山腰派出所、山腰街道社区卫生服务中心出具的居民死亡医学证明书、居民死亡殡葬证，用于证明自诉人庄某2于2017年4月20日死亡。 7、证人李某的证言，李某系海航豪庭北苑一区业主，其书面证言称：（1）海航豪庭北苑一区业主群中昵称为”海航豪庭北苑xx#2xx何先森”的人，实际上是海航豪庭北苑一区xx栋xxx房业主何兴国，何兴国系该群群主；（2）何兴国自称工作单位为海南华建药业有限公司，其积极参与北航豪庭北苑一区业主大会会议筹备工作，是经海口市xx区蓝天街道办事处xx社区居民委员会通告确认的海航豪庭北苑一区召开业主大会会议义务工作人员。 证人李某出庭作证，其陈述称：被告人在海航豪庭北苑一区业主群内发被害人照片时其在群里，因其认识被害人，所以其清楚知道群内发布的照片系被害人，因被告人在业主群内发布了从监控中心截取的照片和攻击性语言之后才引起大家对被害人的谩骂，是其将业海航豪庭北苑一区主群内的言论发布到海航办公群里的，主要是提醒被害人注意此事，其系海航豪庭北苑一区小区的业主，其买房的用途是商住两用。 自诉人庄某1、庄某3、庄某4、庄某5提供的上述证据中，《海航豪庭北苑一区小区召开业主大会会议义务工作人员名单通告》是复印件，故本院不予确认；海南省泰源建设集团有限公司营业执照及企业机读档案登记资料、法人代表身份证明书、庄某2荣誉证书及海南省泰源建设集团有限公司荣誉证书与本案没有密切关联，故本院不予确认；证人李某关于何兴国自称工作单位为海南华建药业有限公司以及何兴国是海航豪庭北苑一区召开业主大会会议义务工作人员的证言内容，因无其他证据佐证，故本院对该部分证言内容不予确认，李某证言中的其他内容较真实，故本院予以采信；其他证据来源合法、内容客观真实，能够共同证实本案审理查明的事实，故本院予以采信，并作为定案的依据。 ","cpfxgc":"本院认为，自诉人庄某1、庄某3、庄某4、庄某5持海航豪庭北苑一区业主微信群微信截图、海航办公群微信截图等证据材料，控诉被告人何兴国犯侮辱罪。经查，根据海航豪庭北苑一区业主微信群微信截图并结合何兴国的答辩陈述，被告人何兴国将庄某2拆除提示牌的视频截图发至海航豪庭北苑一区业主微信群，虽要求群成员对视频截图中的被害人庄某2进行指认，但并未发表侮辱性、攻击性言论，其后被告人虽存在部分言论不当，但亦未煽动群成员对被害人进行人身攻击；海航豪庭北苑业主微信群内小部分成员对被害人发表了具有过激性的言论，不能归责于被告人何兴国。根据海航办公群微信截图并结合证人李某的证言，李某将被告人何兴国在海航豪庭北苑业主微信群内的言论转发至海航办公群里，其目的并不在于传播，而是通知庄某2此事的发生。根据海南省人民医院出院记录，显示庄某2一年前体检查出肝癌并进行过两次治疗，此次住院亦因肝癌复发；泉州市公安局山腰派出所、山腰街道社区卫生服务中心出具的居民死亡医学证明书、居民死亡殡葬证，证实庄某2因患肝癌而死亡，自诉人并未提供相应的证据予以证明被告人何兴国的行为致被害人庄某2突发急病住院、病情加重以及其企业在经营等方面受影响存在因果关系。综上所述，自诉人目前没有提供充分的证据证实被告人何兴国对被害人庄某2实施侮辱行为且属情节严重，因此，自诉人控诉被告人何兴国犯侮辱罪的证据不足，控诉的罪名不能成立。自诉人的诉讼代理人提出被告人何兴国的行为已构成侮辱罪并要求依法追究被告人何兴国刑事责任的代理意见，理由不成立，本院不予采纳。被告人何兴国及其辩护人关于其行为不构成侮辱罪的辩解、辩护意见，理由成立，本院予以采纳。本案经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，判决如下：","pjjg":" 被告人何兴国无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省海口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"．MsoNormal{margin-top：0cm；margin-bottom：0px} 海南省海口市美兰区人民法院 刑事判决书 （2017）琼0108刑初287号 自诉人庄某1，男，1994年11月18日出生，汉族，住海口市，系本案被害人庄某2之子。 自诉人庄某3，女，1992年11月12日出生，汉族，住海口市，系本案被害人庄某2之次女。 共同委托诉讼代理人张鑫彤，北京德和衡（海口）律师事务所律师。 共同委托诉讼代理人李小妹，北京德和衡（海口）律师事务所实习律师。 自诉人庄某4，女，1992年11月12日出生，汉族，住海口市，系本案被害人庄某2之长女。 自诉人庄某5，女，1965年7月23日出生，汉族，住海口市，系本案被害人庄某2之妻。 共同委托诉讼代理人陈言广，北京德和衡（海口）律师事务所律师。 共同委托诉讼代理人程程，北京德和衡（海口）律师事务所实习律师。 被告人何兴国，男，1990年7月20日出生于湖南省永州市，汉族，大学文化，自由职业，住海口市。 辩护人叶水冰，海南法立信律师事务所律师。 自诉人庄某2以被告人何兴国犯侮辱罪为由，于2017年4月10日向本院提起控诉。本院受理后，依法组成合议庭，案件审理期间，自诉人庄某2病故，其妻庄某5、其子女庄某1、庄某3、庄某4作为自诉人继续以被告人何兴国犯侮辱罪为由提起控诉，本院于2017年7月31日、9月12日公开开庭审理了本案。自诉人庄某1、庄某3及其诉讼代理人张鑫彤、李小妹，自诉人庄某4、庄某5及其诉讼代理人陈言广、程程，被告人何兴国及其辩护人叶水冰到庭参加了诉讼。本案依法延长审限三个月，现已审理终结。 自诉人庄某1、庄某3、庄某4、庄某5及诉讼代理人诉称：2017年3月，被告人何兴国制作并在××苑内多处摆放”温馨提示牌”反对”住改商”行为。被害人庄某2认为其中一处提示牌放置的位置妨碍通行，就处理了该提示牌。2017年3月17日，被告人何兴国从小区物业中心获取了被害人处理提示牌的视频截图，并将该截图发至海航豪庭北苑一区业主群中（该微信群目前有345人），要求业主们对截图中的人（即被害人）进行指认，同时在微信群中被告人何兴国本人运用并煽动众多其他业主运用”光头强”、”干他”、”放熊猫咬他”（熊猫系该业主所养的狗）、”死老头”、”坏人”、”烂人”、”他敢做初一，我就敢做十五”、”这小子头发都没了，两根骨头还敢跟我们斗”、”贼喊捉贼”、”小人”等语言对被害人进行了激烈的言辞侮辱和攻击。随后，这些对被害人的侮辱性微信内容又被传播至”海航办公群，微信群中（该微信群目前有24人，不排除对被害人的侮辱性微信内容已经传播至更为广泛的范围中）。由于被告人何兴国公然威胁、侮辱行为的刺激，导致被害人庄某2突发急病住院，住院治疗共九日，医疗费共计花费人民币8460.15元（其中个人支付3229.45元，医保基金支付5230.70元），被害人的人格尊严权、生命健康权均受到了严重侵害。同时，被害人住院期间，因被告人何兴国侮辱行为的影响及传播，导致被害人及其所经营的企业海南省泰源建设集团有限公司社会认可度和诚信度严重下降，被害人及其所经营的企业备受供货商和客户质疑，造成多宗生意无法谈成、合同无法签署，非常明显地阻碍了被害人所经营企业的正常经营，这也进一步导致被害人病情的加重，最终被害人于2017年4月20日不幸病故。被害人庄某2系我省知名企业家，庄某2本人及所经营的海南省泰源建设集团有限公司曾多次受到省、市政府部门、企业协会、行业协会的表彰。被告人何兴国作为经海口市美兰区蓝天街道办事处万华社区居民委员会通告确认的××苑召开业主大会会议义务工作人员，被告人何兴国同时也是海航豪庭北苑一区业主微信群的群主，在小区及业主中有崇高声望，被告人何兴国作为知名企业老板，在海南具有很高的社会地位。被告人何兴国为打击报复被害人，故意、公然、多次采用侮辱性的言语、文字贬损被害人的人格、破坏被害人的名誉，并利用其身份和在社会上的影响力，造成被害人的人格、名誉受到极大损害，进而影响和危害到被害人的生命健康权及经营企业的商誉，更损害了小区业主间的和睦关系。 综上所述，被告人何兴国作对被害人进行打击报复，公然侮辱被害人，煽动邻居实施污秽手段对被害人进行人身攻击，毁人名誉，情节严重，其行为已触犯了《刑法》第二百四十六条之规定，依法构成侮辱罪。根据《刑事诉讼法》第一百一十二条”对于自诉案件，被害人有权向人民法院直接起诉。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权向人民法院起诉。人民法院应当依法受理。”之规定，自诉人作为被害人的近亲属有权向法院提起本案诉讼，请求依法判决追究被告人何兴国的刑事责任。 自诉人及其委托代诉讼理人为证明上述控诉事实，提供了以下刑事方面的证据材料：1、海航豪庭北苑一区业主微信群截图；2、海航办公群微信截图；3、《海航豪庭北苑一区小区召开业主大会会议义务工作人员名单通告》（复印件）；4、海南省泰源建设集团有限公司营业执照及企业机读档案登记资料、法人代表身份证明书、庄某2荣誉证书及海南省泰源建设集团有限公司荣誉证书；5、海南省人民医院出院记录及医疗住院收费票据；6、居民死亡医学证明书、居民死亡殡葬证；7、证人李某的证言。 被告人何兴国辩称：设置提示牌是业主一起制作的，不是其个人行为，之前其不认识庄某2，也不知道庄某2的身份，其本人并没有对被害人进行激烈的言辞侮辱和人身攻击，在业主群里其没煽动他人对庄某2进行辱骂，其行为不构成侮辱罪。其辩护人提出以下辩护意见：1、被告人何兴国系海航豪庭北苑一区小区业主，与庄某2并不认识，也不清楚温馨提示牌的破坏者是谁，何兴国是为了维护该小区的秩序在微信群中陈述了事实，主观上不具有直接故意；客观上，何兴国在小区业主微信群中留言，从始至终都没有对庄某2有过任何侮辱性语言，也没有煸动其他人向庄某2进行言辞侮辱，自诉人提供的证据并不确实、充分，被告人何兴国的行为不构成侮辱罪；2、庄某2并非突发疾病，其是肝癌患者，放疗效果差，其系二次住院，并不是受被告人影响而住院；3、自诉人称由于侮辱行为的影响和传播造成被害人多宗生意无法谈成并无证据证明。 经审理查明，被告人何兴国系海航豪庭北苑一区小区业主，亦系海航豪庭北苑一区业主微信群的群主（该微信群至何兴国发布与本案相关的信息时共345人）。2017年3月，被告人何兴国因反对该小区”住改商”，在小区内多处摆放”温馨提示牌”反对”住改商”行为，自诉人庄某2拆除了其中一块提示牌。2017年3月17日，被告人何兴国从小区物业中心获取了庄某2拆除提示牌的视频截图，并将该视频截图发至海航豪庭北苑一区业主微信群中，要求群内业主们对庄某2进行指认，该微信群内少部分成员针对庄某2在微信群内发表了”有点像光头强”、”干他，反对住改商”、”放你们家的熊猫咬他”、”这小子头发都没了，两根骨头还跟我们斗”等言论。之后，该微信群内成员李某（亦是该小区业主）将被告人何兴国在微信群内发表的言论转发至海航办公微信群内（转发时该群成员24人），并在群内通知自诉人庄某2此事的发生。2017年3月20日，庄某2因肝癌复发至海南省人民医院住院接受治疗，同年3月29日出院。 2017年4月10日，庄某2控诉被告人何兴国犯侮辱罪向本院提起诉讼，本院于同日立案。2017年4月20日，庄某2病逝。其妻庄某5、其子女庄某1、庄某3、庄某4依法向本院继续提起诉讼，要求依法以侮辱罪追究被告人何兴国的刑事责任。 上述事实，有自诉人庄某1、庄某3、庄某4、庄某5提供且经庭审举证、质证的下列证据予以证实： 1、海航豪庭北苑业主微信群截图，该微信截图显示被告人何兴国系海航豪庭北苑业主微信群群主，该群人数345人。（1）被告人何兴国在群内发布如下信息：①@所有人各位邻居大家晚上好。前几天有热心业主自己花钱做了易拉宝，易拉宝上温馨提示本小区是纯住宅小区，希望业主们别把房子商用。可是今天有人故意破坏易拉宝。现在请各位邻居帮忙认认图片中这个人，如果是本小区业主想问问为什么蓄意破坏易拉宝？如果不是本小区业主，将报警处理。（后附庄某2拆除提示牌的视频截图2张）；②目前为止，本小区已发现住改商行为，但反对住改商的业主也大有人在，所以请光明正大处理事情，别偷偷摸摸。如有此类行为，各位业主可以把证据发给我；③他敢做初一，我就敢做十五；④我相信幕后还有人，既然你们对我下手了，那也别怪我不客气；⑤表达反对就碍着某些人的利益了？住改商的利益能建立在公共利益之上？别动不动就说上我家吃饭，或者在我家随便放点什么。上次这些住改商集体来堵我家，我就忍了一次了，兔子急了还咬人呢。阴的、阳的我随你玩。⑥此图我在公示一遍。让大家看，贼喊捉贼。（2）该群内其他业主发布的信息：①5栋陈少”有点像光头强”；②13栋501亚顺”干他，反对住改商””放你们家的熊猫咬他”；③6#302野生奥特曼”就是那个让人买西海岸房子的死老头吧”、”这小子头发都没了，两根骨头还跟我们斗”。用于证明被告人何兴国在微信群中发布被害人庄某2放疗后的照片，运用并煽动其他业主运用”光头强”、”干他”等语言对庄某2进行了激烈的言辞侮辱和攻击。 2、海航办公群微信截图，截图显示海航办公群内成员将被告人何兴国发布于海航豪庭北苑业主微信群的信息及截图转发至海航办公微信群内并通知被害人庄某2，庄某2也在海航办公微信群内。 3、《海航豪庭北苑一区小区召开业主大会会议义务工作人员名单通告》（复印件），用于证明被告人何兴国是经海口市美兰区蓝天街道办事处万华社区居民委员会通告确认的的海航豪庭北苑一区业主大会义务工作人员，该名单通告显示被告人何兴国工作单位为海南华建药业有限公司。 4、海南省泰源建设集团有限公司营业执照及企业机读档案登记资料、法人代表身份证明书、庄某2荣誉证书及海南省泰源建设集团有限公司荣誉证书，用于证明庄某2系海南省泰源建设集团有限公司董事长、法定代表人、系海南省知名企业家，其本人及所经营的海南省泰源建设集团有限公司曾多次受到省、市政府部门、企业协会、行业协会的表彰。 5、海南省人民医院出院记录及医疗住院收费票据，庄某2的出院记录显示：（1）入院日期为2017年3月20日，患者因”体检发现肝癌1年”入院，患者1年前因体检并进一步彩超检查提示肝癌，在上海市东方肝胆医院住院，诊断”原发性肝癌”，行手术治疗，开腹发现肿块压迫血管，未切除肿块。9个月前在复旦大学附属中山医院行放疗，放疗效果差，6个月前行介入治疗，长期服用”恩替卡韦0.5mgqn、多烯磷脂酰胆碱0.22gtid”近1周患者出现右上腹疼痛，恶心，解黄色水样便，每日2－3次，自行用药，现为进一步治疗，门诊以”肝癌”收住院。入院诊断：原发性肝癌介入治疗术后；肝癌复发；乙型病毒性肝炎。（2）出院日期为2017年3月29日，出院诊断：原发性肝癌介入治疗术后；肝癌复发（肝右页）；慢性乙型病毒性肝炎；肝炎后肝硬化（失代偿期）；肠炎；高脂血症；左肾结石；左肾囊肿。收费票据显示：庄某2入院治疗九日，共花费人民币8460.15元。 6、泉州市公安局山腰派出所、山腰街道社区卫生服务中心出具的居民死亡医学证明书、居民死亡殡葬证，用于证明自诉人庄某2于2017年4月20日死亡。 7、证人李某的证言，李某系海航豪庭北苑一区业主，其书面证言称：（1）海航豪庭北苑一区业主群中昵称为”海航豪庭北苑xx#2xx何先森”的人，实际上是海航豪庭北苑一区xx栋xxx房业主何兴国，何兴国系该群群主；（2）何兴国自称工作单位为海南华建药业有限公司，其积极参与北航豪庭北苑一区业主大会会议筹备工作，是经海口市xx区蓝天街道办事处xx社区居民委员会通告确认的海航豪庭北苑一区召开业主大会会议义务工作人员。 证人李某出庭作证，其陈述称：被告人在海航豪庭北苑一区业主群内发被害人照片时其在群里，因其认识被害人，所以其清楚知道群内发布的照片系被害人，因被告人在业主群内发布了从监控中心截取的照片和攻击性语言之后才引起大家对被害人的谩骂，是其将业海航豪庭北苑一区主群内的言论发布到海航办公群里的，主要是提醒被害人注意此事，其系海航豪庭北苑一区小区的业主，其买房的用途是商住两用。 自诉人庄某1、庄某3、庄某4、庄某5提供的上述证据中，《海航豪庭北苑一区小区召开业主大会会议义务工作人员名单通告》是复印件，故本院不予确认；海南省泰源建设集团有限公司营业执照及企业机读档案登记资料、法人代表身份证明书、庄某2荣誉证书及海南省泰源建设集团有限公司荣誉证书与本案没有密切关联，故本院不予确认；证人李某关于何兴国自称工作单位为海南华建药业有限公司以及何兴国是海航豪庭北苑一区召开业主大会会议义务工作人员的证言内容，因无其他证据佐证，故本院对该部分证言内容不予确认，李某证言中的其他内容较真实，故本院予以采信；其他证据来源合法、内容客观真实，能够共同证实本案审理查明的事实，故本院予以采信，并作为定案的依据。 本院认为，自诉人庄某1、庄某3、庄某4、庄某5持海航豪庭北苑一区业主微信群微信截图、海航办公群微信截图等证据材料，控诉被告人何兴国犯侮辱罪。经查，根据海航豪庭北苑一区业主微信群微信截图并结合何兴国的答辩陈述，被告人何兴国将庄某2拆除提示牌的视频截图发至海航豪庭北苑一区业主微信群，虽要求群成员对视频截图中的被害人庄某2进行指认，但并未发表侮辱性、攻击性言论，其后被告人虽存在部分言论不当，但亦未煽动群成员对被害人进行人身攻击；海航豪庭北苑业主微信群内小部分成员对被害人发表了具有过激性的言论，不能归责于被告人何兴国。根据海航办公群微信截图并结合证人李某的证言，李某将被告人何兴国在海航豪庭北苑业主微信群内的言论转发至海航办公群里，其目的并不在于传播，而是通知庄某2此事的发生。根据海南省人民医院出院记录，显示庄某2一年前体检查出肝癌并进行过两次治疗，此次住院亦因肝癌复发；泉州市公安局山腰派出所、山腰街道社区卫生服务中心出具的居民死亡医学证明书、居民死亡殡葬证，证实庄某2因患肝癌而死亡，自诉人并未提供相应的证据予以证明被告人何兴国的行为致被害人庄某2突发急病住院、病情加重以及其企业在经营等方面受影响存在因果关系。综上所述，自诉人目前没有提供充分的证据证实被告人何兴国对被害人庄某2实施侮辱行为且属情节严重，因此，自诉人控诉被告人何兴国犯侮辱罪的证据不足，控诉的罪名不能成立。自诉人的诉讼代理人提出被告人何兴国的行为已构成侮辱罪并要求依法追究被告人何兴国刑事责任的代理意见，理由不成立，本院不予采纳。被告人何兴国及其辩护人关于其行为不构成侮辱罪的辩解、辩护意见，理由成立，本院予以采纳。本案经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，判决如下： 被告人何兴国无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省海口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长陈积海 审判员邝小蕊 人民陪审员钟郑娟 二0一七年十二月十八日 法官助理吴芷静 书记员黄威 速录员郑惠丹 附相关法律条文： 《中华人民共和国刑事诉讼法》第一百九十五条 在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 。","writId":"01025128586a8e830e39c19fa0d744a63b4","writName":"何兴国一审刑事判决书"}
