{"ajId":"7afe73bf-4427-422b-995f-6807dc5af1b8","ajName":"包某、杨某滥用职权、单位行贿、受贿、贪污一案","ajjbqk":" 浦北县人民检察院指控：一、被告人包某滥用职权，造成国家和人民利益损失13468399.41元（人民币，下同）。其中，与被告人杨某造成损失2259150.48元。 1、2010年至2014年期间，被告人包某为虚报套取燃油补贴，明知钦州市公共汽车公司有94辆公交车从2010年至2012年逐步停运，既不符合车辆定期检验规定，也不符合燃油补贴申报条件，仍然指使颜某（另案处理）、被告人杨某与德天检测站驻站民警张某1、检测站站长裴某和业务员黄某1（均另案处理）商量，通过送好处费的方式使该批车辆不经过现场检验便违规通过定期检验。被告人包某与黄某2、何某1、范崇革（均另案处理）等人商量，通过送好处费的方式使他们放弃燃油补贴审核职责，在明知该批车辆不符合申报燃油补贴的情况下违规审核通过。最终钦州市公共汽车公司以该批停运车辆虚报套取2010-2013年度国家城市公交燃油补贴款5974062.51元（其中2010—2012年度3714912.03元；2013年度2259150.48元）。被告人杨某在担任钦州市公共汽车公司机务科科长期间，受被告人包某的指使将该批车辆送去德天检测站检测，其在明知该批车辆既不符合定期检验规定，也不符合燃油补贴申报条件，仍与张某1、黄某1等人商量，通过伪造机动车行驶证、机动车车辆号牌和机动车强制保险合同等材料，采取送好处费的方式使该批车辆不经过现场检验便违规通过定期检验，致使钦州市公共汽车公司用该批车辆套取2013年度城市公交燃油补贴2259150.48元。 2、2010年至2014年，为虚报套取燃油补贴，被告人包某明知钦州市公共汽车公司有34辆已超过检验有效期限、或已转让给其他单位或个人的、或停运的车辆，均不符合燃油补贴申报条件，仍然与黄某2、何某1、范崇革等人商量，通过送好处费的方式使他们放弃审核职责，在明知该批车辆不符合申报燃油补贴的情况下违规审核通过。最终钦州市公共汽车公司以该批车辆虚报套取2010—2012年度城市公交燃油补贴4139666.9元。 3、2006年至2009年，被告人包某违反法律规定的权限和程序，超越职权，滥用职权，违法决定用该公司停运车辆虚报套取2006—2008年度燃油补贴3354670元。 二、被告人包某为了谋取不正当利益，违法国家规定，自己经手或指使他人送好处费给张某1、何某1、黄某2等国家工作人员共计610979.37元。其中，被告人杨某经手送好处费201120元。 （一）2012年6月至2014年3月期间，被告人包某为虚报套取燃油补贴，让张某1、裴某、黄某1等人放弃职责，使该公司长期停运的94辆公交车不经过现场检验便违规通过定期检验，指使颜某、被告人杨某送好处费248120元给黄某1，再由黄某1分配给张某1、裴某。具体如下： 1、2012年6月左右，被告人包某指使颜某送47000元给黄某1。 2、2013年9月左右，被告人包某指使杨某送85560元给黄某1。 3、2013年10月左右，被告人包某指使杨某送30000元给黄某1。 4、2014年3月左右，被告人包某指使杨某送85560元给黄某1。 （二）被告人包某为虚报套取燃油补贴，使负责燃油补贴审核工作的何某1放弃审核职责，送好处费给何某1共计110000元，具体如下： 1、2013年初在钦州市贵人轩酒楼送价值10000元的购物卡给何某1。 2、2014年春节左右，被告人包某指使颜某送100000元给何某1。 （三）2009年11月至2010年4月，钦州市审计局时任经贸审计科科长曾廷芳，作为审计组组长带队对钦州市公共汽车公司的财务收支进行审计，发现该公司存在套取燃油补贴、私设账外账小金库，并私分小金库里的财产等违法犯罪行为。为得到审计局的从轻处理而不被移送司法机关，被告人包某自己经手或指使颜某等人送好处费共计142859.37元给曾廷芳的妻子唐某1（另案处理）。具体如下： 1、2010年上半年的一天，被告人包某在钦州市建安街旧钦州市审计局门口送30000元给唐某1。 2、2010年至2012年，被告人包某在唐某1没有交任何费用给钦州市公共汽车公司，也没有实际经营公共汽车的情况下，同意唐某1在公司领取一辆公共汽车2010年度、2011年度的燃油补贴共计58859.37元。 3、2010年至2013年每年春节、中秋节前，被告人包某在旧钦州市审计局门口或钦州市钦南区丽桥街58号楼下分多次送价值共计10000元的购物卡给唐某1。 4、2010至2013年每年春节、中秋节前，被告人包某指使颜某分8次送现金共计32000元、价值共计9000元的购物卡给唐某1。 5、2014年春节前，被告人包某在钦州市钦南区丽桥街58号楼下送3000元给唐某1。 （四）2010至2014年期间，被告人包某为了虚报套取燃油补贴，得到时任钦州市交通局副局长、运管处主任黄某2的关照，共送好处费110000元给黄某2。具体如下： 1、2010年至2012年期间，被告人包某每逢中秋、春节均各送10000元，共计价值60000元的购物卡给黄某2。 2、2013至2014年期间，被告人包某每逢中秋、春节均各送10000元，共计40000元给黄某2。 3、2013年9月左右，被告人包某送10000元给黄某2。 三、2011年至2014年期间，钦州市公共汽车公司在中国太平洋财产保险股份有限公司钦州中心支公司购买车辆保险。在经济往来中，被告人包某违反国家规定，非法收受该保险公司业务经理杨某能送的回扣共计530000元归其个人所有。具体如下： 1、2011年底或者2012年初左右，被告人包某在其办公室收受杨某能送的150000元。 2、2012年底或者2013年初左右，被告人包某在其办公室收受杨某能送的120000元。 3、2013年底或者2014年初左右，被告人包某在其办公室收受杨某能送的100000元。 4、2014年底左右，被告人包某在其办公室收受了杨某能送的100000元。 5、2015年初左右，被告人包某在其办公室收受杨某能送的60000元。 四、被告人包某利用职务上的便利，通过冒领等方式侵吞国家财产2309731.6元，其个人分得1111033元。具体如下： 1、2008年底左右，被告人包某指使李某1（另案处理）冒领公司12辆车的燃油补贴479952元，其从中分取7辆车的燃油补贴共计279972元。 2、2012年至2013年，被告人包某通过梁某冒领燃油补贴885279.6元，其从中分取370061元。 3、2006年至2009年，被告人包某指使公司财务人员颜某、周某（另案处理），截留部分郊区车辆的管理费、代收代缴税费等收入不入公司会计帐管理，而是放在账外账小金库保管。被告人包某决定将其中的644500元私分给公司少部分人，其从中分取161000元。 4、2009年，被告人包某指使公司出纳周某从其保管的公司账外账小金库中支取300000元给包某个人使用。 公诉机关提供了相关证据支持其指控，认为被告人包某为套取燃油补贴，与有审核职责的国家机关工作人员商量合谋，共同违反法律规定的权限和程序，套取国家燃油补贴共计13468399.41元，造成国家和人民利益损失13468399.41元。被告人杨某为了虚报套取燃油补贴，明知该公司94辆长期停运的公共汽车不符合申报燃油补贴条件，仍然与被告人包某商量合谋，通过伪造相关证件材料，送好处费给黄某1等人，使该批车辆不经过现场检验便违规通过定期检验，最终使钦州市公共汽车公司利用该批车辆虚报套取2013年度燃油补贴2259150.48元，造成国家和人民利益损失2259150.48元。两被告人的行为均触犯了《中华人民共和国刑法》第三百九十七条之规定，构成滥用职权罪。被告人包某为公司谋取不正当利益，自己经手或指使颜某、被告人杨某等人送购物卡、人民币现金等好处费共计610979.37元给相关国家工作人员。被告人杨某受包某的指使，经手送好处费201120元给相关国家工作人员。两被告人的行为均触犯了《中华人民共和国刑法》第三百九十三条之规定，构成单位行贿罪。被告人包某在经济往来中，非法收受他人送给的回扣共计530000元归个人所有，其行为触犯了《中华人民共和国刑法》第三百八十五条之规定，构成受贿罪。被告人包某利用职务上的便利，侵吞国家财产共计2309731.6元（其个人分得1111033元），其行为触犯了《中华人民共和国刑法》第三百八十二条之规定，构成贪污罪。被告人包某、杨某一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应数罪并罚。被告人包某、杨某犯罪事实清楚，证据确实充分，根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。被告人包某对指控其犯滥用职权罪、单位行贿罪、贪污罪的事实及罪名没有异议，对指控其犯受贿罪有异议，辩称其是在受到侦查人员的威胁才作出的有罪供述，请求对其从轻处罚。其辩护人提出如下辩护意见：第一，2015年5月15日之前被告人包某被监视居住的地点和执行机关不合法，建议法院排除在此之前所取得的关于包某犯罪的证据。本案的鉴定人都是检察机关的工作人员，所做出的鉴定结论没有第三方鉴定机构做出的鉴定结论可靠，建议法院排除本案中检察机关做出的鉴定结论。第二，被告人包某不符合公诉机关指控的滥用职权罪的主体资格，公诉机关指控被告人包某犯滥用职权罪、单位行贿罪、贪污罪，事实不清，证据不足。第三，公诉机关指控包某犯受贿罪，事实不清，证据不足，包某不构成受贿罪。第四，对于公诉机关指控被告人犯滥用职权、单位行贿、贪污三个罪名，其中应以贪污罪吸收滥用职权罪、单位行贿罪，以贪污罪一个罪名论处。第五，包某具有立功、自首、坦白、退赃的情节，建议法院对其从轻、减轻处罚。 被告人杨某对指控其犯滥用职权罪、单位行贿罪的事实和罪名没有异议，请求对其从轻处罚。其辩护人提出如下辩护意见：第一，杨某犯滥用职权罪、单位行贿罪都是为了公共汽车公司套取油补，他的目的和行为存在牵连性，建议法院按单位行贿罪对杨某进行一罪处理。第二，杨某是从犯，在本案中起次要作用，建议法院对杨某从轻、减轻或者免除处罚。 经审理查明： 一、滥用职权的事实 被告人包某滥用职权，造成国家和人民利益损失13468399.41元（人民币，下同）。其中，被告人包某与被告人杨某造成损失2259150.48元。 （一）2010年至2014年期间，被告人包某为虚报套取燃油补贴，明知钦州市公共汽车公司有94辆公交车从2010年至2012年逐步停运，既不符合车辆定期检验规定，也不符合燃油补贴申报条件，仍然指使颜某（另案处理）、被告人杨某与德天检测站驻站民警张某1、检测站站长裴某和业务员黄某1（均另案处理）商量，通过送好处费的方式使该批车辆不经过现场检验便违规通过定期检验。被告人包某与黄某2、何某1、范崇革（均另案处理）等人商量，通过送好处费的方式使他们放弃燃油补贴审核职责，在明知该批车辆不符合申报燃油补贴的情况下违规审核通过。最终钦州市公共汽车公司以该批停运车辆虚报套取2010-2013年度国家城市公交燃油补贴款5974062.51元（其中2010—2012年度3714912.03元；2013年度2259150.48元）。被告人杨某在担任钦州市公共汽车公司机务科科长期间，受被告人包某的指使将该批车辆送去德天检测站检测，其在明知该批车辆既不符合定期检验规定，也不符合燃油补贴申报条件，仍与张某1、黄某1等人商量，通过伪造机动车行驶证、机动车车辆号牌和机动车强制保险合同等材料，采取送好处费的方式使该批车辆不经过现场检验便违规通过定期检验，致使钦州市公共汽车公司用该批车辆套取2013年度城市公交燃油补贴2259150.48元。 上述事实，有经庭审举证、质证的下列证据证实： （1）包某的户籍证明，证明被告人包某的个人身份信息。 （2）杨某的户籍证明、2010年钦州市公共汽车公司职工花名册、2011年钦州市公共汽车公司机构和职能配置，证明被告人杨某的个人身份信息，杨某于2010年任钦州市公共汽车公司检验科科长，杨某于2011年任钦州市公共汽车公司机务科负责人。 （3）《组织机构代码证》、《营业执照》、钦州市交通局《关于给予办理公共汽车客运工商登记的函》、钦州市住房和城市建设委员会《关于做好钦州市公共汽车公司移交工作的复函》、《钦州市公共汽车公司经营情况》等材料，证明钦州市公共汽车公司是钦州市交通局下属国有独资公司，组织机构代码：20113110-3，营业执照号码：450700000008016。 （4）钦州市城乡建设委员会《关于刘德坚等同志任免职的通知》、钦州市建设局《关于包某等同志任免职的通知》、钦州市交通运输局《关于包某等同志任职的通知》、钦州市交通运输局《关于包某同志免职的通知》，证明包某于1996年2月5日至1997年6月9日任钦州市公共汽车公司副经理，1997年6月9日至2014年12月31日任钦州市公共汽车公司经理职务，2014年12月31日被免职。 （5）《交办案件线索通知书》、《指定管辖决定书》、《立案决定书》、《指定居所监视居住决定书》、《传唤证》、《拘留决定书》、《拘留证》、《拘留通知书》、《逮捕决定书》、《逮捕证》、《逮捕通知书》、《重新计算侦查羁押期限决定书》、《取保候审决定书》、《释放通知书》等，证明侦查机关对被告人包某、杨某案件侦查的过程及采取的强制措施。 （6）《黎合江停车场车号》，该表经杨某辨认说明，并签字按捺，证明表中共87辆车都停放在黎合江停车场，均于2010年至2012年停运至今。 （7）《高坳地停车场车号》，该表经杨某辨认说明，并签字按捺，证明表中序号为59-64的6辆车均于2010年至2012年停运至今。 （8）67本伪造的行驶证复印件，该67本行驶证复印件经杨某、黄某1辨认说明，并签字按捺，证明杨某伙同德天检测站黄某1为将2010年至2012年先后停运的公共汽车通过检测而伪造行驶证的犯罪事实。 （9）钦州市人民检察院司法鉴定中心出具的《司法会计鉴定文书》（钦检技鉴（2015）14号）、鉴定人宁某1、李某3资格文书复印件，证明钦州市公共汽车公司用以停运的94辆公共汽车，只有82辆车得到钦州市财政局拨付2013年度农村道路客运、城市公交成品油价格改革中央补助资金总额人民币共计2259150.48元。 （10）浦检反渎鉴通（2015）1号、浦检反渎鉴通（2015）2号、浦检反渎鉴通（2015）3号浦检反渎鉴通（2015）4号、浦检反渎鉴通（2015）5号、浦检反渎鉴通（2015）6号、浦检反渎鉴通（2015）7号鉴定意见通知书，证明侦查机关已将鉴定意见告知包某、杨某，两人对以上鉴定无异议。 （11）《关于做好钦州市公共汽车公司移交工作的复函》以及附件文件材料，证明2010年5月6日钦州市住房和城乡建设委员会和钦州市交通局移交钦州市公共汽车公司管理并办理相关手续。 （12）《停运车辆以作假手段违规通过定期检验套取2013年度城市公交燃油补贴情况统计表》、《2010年至2012年钦州市公共汽车公司不检验停运车辆套领油补情况表》，这些表格经包某认定内容属实，并签字按捺，证明停运车辆车牌、停运情况、检验情况、套取油补年份和金额等明细。 （13）钦州市公共汽车公司《资金情况说明》、《银行存款结款表》、《说明》、《车辆清单》、《机动车注销证明》、《关于公共汽车行车路单情况的说明》，证明2015年1月7日杨开钧接任钦州市公共汽车公司经理后资产清单及相关说明。 （14）《钦州市审计局关于钦州市公安局交通警察支队车辆管理所张某1同志涉嫌违规违纪问题的审计移送处理书》，证明钦州市道路运输管理处审核通过了钦州市公共汽车公司申报的2013年城市公交燃油补贴的车辆400辆。审计发现，这400辆客车中151辆已停运且长时间停放在黎合江和高坳底停车场，大部分零件残缺不全，但通过调阅市车管所年检档案资料发现，2013年9月至2014年6月，钦州市德天机动车检测有限公司、钦州君林机动车检测有限公司仍给予上述151辆车检测合格，市车管所仍给予这151辆车正常年检合格。经调查钦州市太平洋保险公司发现该151辆车2013年9月至2014年6月的车辆保险单，有105份为钦州市公共汽车公司伪造的虚假保单。 （15）《调取证据通知书》、《钦州市交警支队车管所提供的机动车信息查询结果单》、《太平洋保险公司钦州中心支行分公司提供的钦州市公共汽车公司车辆购买保险资料》、《钦州市车管所提供的钦州市公共汽车公司68辆车、28辆车的机动车信息及检验记录材料》、《钦州市车管所提供的钦州市公共汽车公司2012年6月送检车辆中59辆车的查验单统计表、机动车查验记录表等材料》、《钦州市车管所提供的钦州市公共汽车公司2012年6月送检车辆中59辆车的查验单统计表、机动车查验记录表等材料》、《钦州市车管所提供的钦州市公共汽车公司2012年6月送检车辆中59辆车的查验单统计表、机动车查验记录表等材料》、《钦州市车管所提供的钦州市公共汽车公司2013年9月送检车辆中12辆车的查验单统计表、机动车查验记录表等材料》、《钦州市车管所提供的钦州市公共汽车公司2014年3月送检车辆中91辆车的查验单统计表、机动车查验记录表等材料》，证明钦州市公共汽车公司以停运车辆违规通过检测、伪造保单、行驶证等材料的事实。 （16）《2010年至2013年度燃油补贴发放文件、审核发给钦州市公共汽车公司燃油补贴的资料》、《2013年度钦州市公共汽车公司申报燃油补贴资料》、《2010年至2014年度钦州市发放燃油补贴的相关文件、发放给钦州市公共汽车公司燃油补贴的资料等》、《桂N×××××等60辆申报领取2010-2012年城市公交成品油价格改革中央补助资金明细表》、《钦州市公共汽车公司2010年至2012年油补会计凭证及会计账页》、《2010年至2012年财政下发燃油补贴相关文件材料》、《钦州市交通局2011年至2013年拨付给钦州市公共汽车公司燃油补助凭证复印件》，证明钦州市公共汽车公司2010年至2013年申报燃油补贴的相关材料、领取油补的明细及相关会计凭证，以及虚报套取燃油补贴的数额。 （17）证人周某的证言，证明钦州市公共汽车公司从2006年度就开始套取城市公交的燃油补贴，2006年至2008年城市公交燃油补贴申报由钦州市公共汽车公司员工黄某7负责，2009至2014年由黄洁负责。在其退休前，2006年度至2012年度的油补款已经由市财政发放到钦州市公共汽车公司账户。套取的燃油补贴款有部分用于日常正常开支，有部分用于发放公司职工福利、购购物卡送礼、送人等。 （18）证人颜某的证言，证明钦州市公共汽车公司存在以94辆停运旧车申报2012年和2013年燃油补贴的情况。其中以没有通过定期检验的车辆套取2010年度至2012年度燃油补贴3714912.03元。2013年度钦州市公共汽车公司通过94辆停运车辆套取燃油补贴2259150.48元。 （19）被告人包某的供述，证明钦州市公共汽车公司在申报2013年度燃油补贴中，用94辆停运车辆申报套取了燃油补贴。2013年度钦州市公共汽车公司通过94辆停运车辆套取燃油补贴2259150.48元。该94辆车是从2010年至2012年逐步停运，逐步不参加实际检验。但为了套取燃油补贴，钦州市公共汽车公司从2012年6月开始，通过颜某、杨某等人与检测站工作人员、驻站交警等商量好，以各种违规手段通过检验，骗取检验记录，市车管所把这些记录都录入系统。因此，钦州市公共汽车公司该94辆车从2010年至今的检验记录有很多是虚假的，颜某、杨某通过送好处费骗取通过检验获得的车辆检验合格记录都是虚假的。其公司通该94辆不符合规定的车辆违规套取了2010年度至2012年度的燃油补贴共3714912.03元，违规套取了2013年度的燃油补贴共2259150.48元，合计共套取了5974062.51元。 上述套取出来的钱中，除了以违规通过定期检验的94辆停运车来套取的2013年度燃油补贴2259150.48元目前可能还没动用外，其他的违规套取的7854578.93元目前已开支完毕，其中有部分用于公司的日常管理开支（包括发放职工福利、补贴等），有部分拿现金或购买大量的购物卡用于送给市交通局、市运管处、交警、检测站等有关部门的相关工作人员，有部分是其伙同财务人员颜某、周某等公司人员私分了。 钦州市公共汽车公司是在2010年5月由市交通局主管，燃油补贴审核工作主要由何某1负责，其中2010年度至2013年度燃油补贴也是他审核的，其通过打点何某1，与杨某一起以超过检验有效期限、停运车辆、已转户不属于其公司的车辆等不符合燃油补贴规定的车辆冒充符合规定的车辆，共套取得2010年度至2013年度燃油补贴共计10113729.41元。 （20）被告人杨某的供述，证明其经手与黄某1、张某1、德天检测站工作人员以作假方式骗取通过94辆不符合规定车辆的定期检验，最终用于套取2013年度燃油补贴，经其统计，上述车辆中实际有82辆车套取得国家的燃油补贴共2259150.48元，还有12辆车没有套取到2013年度城市公交燃油补贴。其伪造的行驶证有67本由交警部门查扣了，还有27本行驶证被毁灭了，没有提供给交警部门。伪造的蓝牌车牌有40多套，其全部放在公司仓库里。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （二）2010年至2014年，为虚报套取燃油补贴，被告人包某明知钦州市公共汽车公司有34辆已超过检验有效期限、或已转让给其他单位或个人的、或停运的车辆，均不符合燃油补贴申报条件，仍然与黄某2、何某1、范崇革等人商量，通过送好处费的方式使他们放弃审核职责，在明知该批车辆不符合申报燃油补贴的情况下违规审核通过。最终钦州市公共汽车公司以该批车辆虚报套取2010—2012年度城市公交燃油补贴4139666.9元。2015年3月26日，钦州市公共汽车公司向钦州市人民检察院退出人民币4139600元。 上述事实，有经庭审举证、质证的下列证据证实： （1）《钦州市审计局审计报告》（2014年第14号），证明被审计单位是钦州市道路运输管理处，审计项目是主任黄某2同志任期经济责任审计，审计八项的主要问题，钦州市公共汽车公司违规虚报套取城市公交燃油补贴4139666.90元。 （2）钦州市交通运输局《关于市审计局对市运管处经济审计提出问题的处理意见》，证明钦州市交通运输局对运管处违纪违法的问题移交市纪委处理，并指出是运管处未按规定严格审核，致使钦州市公共汽车公司违规虚报套取城市公交燃油补贴4139666.90元。 （3）《钦州市审计局关于钦州市公共汽车公司存在违规违纪问题的审计移送处理书》（钦审移（2014）15号），证明审计局审计发现钦州市公共汽车公司以超过年审有效期限的19辆车虚报套取城市公交燃油补贴1953679.63元；以停运车辆虚报套取2012年度城市公交燃油补贴480808.83元；以不属于该公司的6辆车虚报2010年度至2012年度的城市公交燃油补贴515555.17元；以已经转让给其他单位或个人的8辆车虚报套取2010年度至2012年度城市公交燃油补贴918943.67元；以小轿车或货车作公交客运车虚报套取2010年度至2012年度的城市公交燃油补贴183125.91元；以出租给钦南区机关事务管理局的车辆虚报套取2011年度至2012年度69136.56元；以多计车辆运行月数虚报套取2012年度城市公交燃油补贴18417.13元。以上合计违规虚报套取国家2010年度至2012年度的城市公交燃油补贴4139666.9元的违法违纪行为，并移送市纪委处理。 （4）浦北县人民检察院《关于钦州市公共汽车公司退赃款的说明》、《扣押决定书》、《暂扣押款专用票据》，证明钦州市公共汽车公司于2015年3月26日退出到钦州市人民检察院暂扣的人民币4139600元是钦州市公共汽车公司以34辆车虚报套取2010年度至2012年度燃油补贴的经济损失。 （5）证人颜某的证言，证明钦州市公共汽车公司以超过年审有效期限的19辆车虚报套取城市公交燃油补贴1953679.63元；以停运车辆虚报套取2012年度城市公交燃油补贴480808.83元；以不属于他们公司的6辆车虚报2010年度至2012年度的城市公交燃油补贴515555.17元；以已经转让给其他单位或个人的8辆车虚报套取2010年度至2012年度城市公交燃油补贴918943.67元；以小轿车或货车作公交客运车虚报套取2010年度至2012年度的城市公交燃油补贴183125.91元；以出租给钦南区机关事务管理局的车辆虚报套取2011年度至2012年度69136.56元；以多计车辆运行月数虚报套取2012年度城市公交燃油补贴18417.13元。以上合计违规虚报套取国家2010年度至2012年度的城市公交燃油补贴4139666.9元。 （6）被告人包某的供述，证明其公司以超过年检有效期限的19辆车虚报套取了城市公交燃油补贴1953679.63元；以停运车辆虚报套取2012年度城市公交燃油补贴480808.83元；以不属于其公司的6辆车虚报2010年度至2012年度的城市公交燃油补贴515555.17元；以已转让给其他单位或个人的8辆车虚报套取2010年度至2012年度的城市公交燃油补贴918943.67元；以小轿车或货车作公交客运车虚报套取2010年度至2012年度的城市公交燃油补贴183125.91元；以出租给钦南区机关事务管理局的车辆虚报套取2011年度至2012年度69136.56元；以多计车辆运行月数虚报套取2012年度城市公交燃油补贴18417.13元。以上合计违规虚报套取国家2010年度至2012年度的城市公交燃油补贴4139666.9元。其表示虚报套取行为不符合国家的相关规定，其公司是不应当得到那些钱的，这造成了国家的损失，其作为公司的领导，在审核时不严谨，存在侥幸心理，对公司虚报套取的4139666.9元负有领导责任。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （三）2006年至2009年，被告人包某违反法律规定的权限和程序，超越职权，滥用职权，违法决定用钦州市公共汽车公司停运车辆虚报套取2006年至2008年度燃油补贴3354670元。 上述事实，有经庭审举证、质证的下列证据证实： （1）《钦州市公共汽车公司向市住建委申报2006年至2009年油补资料》，证明钦州市公共汽车公司2006-2008年度领取国家城市燃油补贴的情况，其中2006年度领取油补3532560元，2007年度领取油补5704000元，2008年度领取油补12399000元事实。 （2）《钦州市审计局审计报告》（2010年第7号），证明2006年至2008年，钦州市公共汽车公司分别将部分未达到报废年限，但已停止运营或暂停运营的公共汽车向财政多报领取公共汽车燃油补贴共3354670元。 （3）钦州市审计局对钦州市公共汽车公司2006年1月至2008年12月财务收支进行审计的相关底稿材料复印件，证明钦州市公共汽车公司虚报套取2006年度至2008年度燃油补贴共3354670元的事实。 （4）《钦州市审计局审计决定书》（钦审经决（2010）2号），证明钦州市公共汽车公司虚报套取2006年度至2008年度燃油补贴共3354670元的事实，以及钦州市审计局对该违法行为作出处罚决定。 （5）钦州市公共汽车公司《审计报告（征求意见稿）意见征询回单》、《审计决定执行情况回复单》，证明钦州市公共汽车公司承认虚报套取2006年度至2008年度燃油补贴共3354670元的事实。 （6）被告人包某的供述，证明2006年至2008年，其公司以停运车辆多报燃油补贴3354670元。用上述套取的燃油补贴和未及时向承包者兑现的燃油补贴设立“账外账”5486990.68元，其中该账本收入包括：套取的燃油补贴5464778元，其他收入3400元，利息收入18812.68元。其中支出的4560341.35元包括：发给公司职工2485932元、兑现一分公司燃油补贴1673000元、以管理费名义存入单位账户200000元、支付利息及利息税21055.35元、其他费用180354元，结余926649.33元。经其统计，其公司虚报套取了2006年至2008年的燃油补贴3354670元。其认为其应该承担主要责任，颜某、周某、杨某、市运管处何某1等人、张某1、裴站长、黄经理等人也负有责任。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 二、单位行贿事实 被告人包某为了谋取不正当利益，违反国家规定，自己经手或指使他人送好处费给张某1、何某1、黄某2等国家工作人员共计610979.37元。其中，被告人杨某经手送好处费201120元。 （一）2012年6月至2014年3月期间，被告人包某为虚报套取燃油补贴，让张某1、裴某、黄某1等人放弃职责，使该公司长期停运的94辆公交车不经过现场检验便违规通过定期检验，指使颜某、被告人杨某送好处费248120元给黄某1，再由黄某1分配给张某1、裴某。具体如下： 1、2012年6月左右，被告人包某指使颜某送47000元给黄某1。 2、2013年9月左右，被告人包某指使杨某送85560元给黄某1。 3、2013年10月左右，被告人包某指使杨某送30000元给黄某1。 4、2014年3月左右，被告人包某指使杨某送85560元给黄某1。 上述事实，有经庭审举证、质证的下列证据证实： （1）证人颜某亲笔书写的《我的交代》，证明在2012年6月，包某叫其和黄某1接洽，让黄某1帮他们公司年检通过94辆不符合规定的旧车，其公司每辆车给黄某1年审费610元，其中正常检测费用110元一辆，每辆有500元是好处费。年检合格后，其在公司财务室将47000元好处费交给黄某1。2013年9月，2014年3月，杨某经手办理94辆旧车年检手续，黄某1继续违规帮办理年审，因为当时大批旧车已不能开动，更不可能年审过关，黄某1提出每辆车需要1100元，后来杨某以购买材料及年审为由，从公司每次借款10万元，除了交正常年审检测费给检测站，还支付好处费给黄某1。其公司该三次年检旧车，都是为了取得车辆年检合格证后而申报2012年度、2013年度燃油补贴。 （2）《钦州市审计局关于钦州市公安局交通警察支队车辆管理所张某1同志涉嫌违规违纪问题的审计移送处理书》，证明张某1不按规定履行年检审核程序，致使钦州市公共汽车公司已严重报废的车辆通过正常年检的涉嫌违法行为。 （3）证人张某1亲笔书写的两份《交代材料》，证明其帮钦州市公共汽车公司两次违规检测，是事先与黄某1商量过的，其事后得到好处费共计4万元的事实。 （4）证人颜某的证言，证明2012年6月，德天检测站的黄某1（外号黄四）到其公司跑车辆检测业务，黄某1和包某商量好后，要求以每辆车610元的包干费年审该批旧车，其中每辆车110元是要交给检测站的车辆检测费，剩下的每辆车500元是好处费，黄某1说是打点检测站及驻站民警的。 2012年6月份年审旧车，是杨某与其一起去办理的，车辆都是由杨某安排司机开到检测站检测，套牌上线检测也是由杨某安排司机去做的。后来该批94辆停运旧车经黄经理违规操作后通过了年审检验，而且也虚报套取了2012年度燃油补贴200多万元。2013年9月和2014年3月，包某决定继续年审94辆旧车，由杨某负责继续去办理该批车的年审，其他科室也协助他办理。其中，2013年9月，公司安排杨某去办理该批车的年审时，其就叫杨某去找黄某1经理商量，后杨某说黄某1要提高到1100元每辆车包干办理年审，当时其就叫杨某向包某经理汇报。包某经理表示同意，并叫其安排财务人员借钱给杨某办理该批车的年审。每次杨某付钱给黄某1后，黄某1都会发短信给杨某，以证明他收了多少钱。杨某两次都将短信内容给其看，为以后的报销作依据，黄某1的好处费是没有发票的。办理年审后，杨某就逐步虚开了维修票、材料款用于报销送给黄某1的好处费，以此冲平了借款。其经手送给黄昌明的47000元和杨某经手送给黄某1的好处费是违规检测和年审该批旧车送给他的好处费。 （5）证人张某1的证言，证明其在德天机动车检测站担任驻站民警期间，共违规为钦州市公共汽车公司年审了两批车辆，分别是2013年9月和2014年3月。其两次违规签名帮钦州市公共汽车公司的旧车辆通过年审后，德天检测站业务员黄某1共给其好处费4万元，每次2万元。 （6）证人黄某1的证言，证明其在德天检测公司做业务员时，伙同裴某、张某1违规帮助钦州市公共汽车公司94台停运旧车通过车辆检测和年审，从中收受钦州市公共汽车公司送的好处费。其中，2012年6月，其帮忙钦州市公共汽车公司94辆车通过检测，约定每辆610元的标准包干通过检测和年审，年审后其从颜某手中收到好处费47000元。2013年9月左右，其和杨某谈好以每辆车1100元包干通过公共汽车公司94辆旧车的检测和年审之后，94辆停运旧车辆都通过检测和年审，杨某把85560元好处费给其。2014年3月份左右，杨某又找其帮忙办理该94辆停运车辆的年审。与2013年9月那次方法一样，杨某将85560交给其。 2013年10月左右，杨某叫其帮忙搞一分公司的50辆公共汽车去年审（其中28辆已经停运不能开动上路的车辆），当时他们谈好该28辆停运旧车以每辆1000元的标准包干通过年审，实际上其要求杨某给了30000元包干费。 （7）证人裴某的证言，证明其在德天检测站工作期间，伙同黄某1为钦州市公共汽车公司违规年审了四批旧公共汽车，该几批旧公共汽车年审后便能申请燃油补贴。分别是2012年6月一次，2013年9月一次，2013年10月一次，2014年3月一次。2012年6月的年审其得到了好处费15000元，2013年9月年审得到了好处费15000元，2013年10月年审得到了好处费10000元，2014年3月份年审得到了好处费20000元。四次好处费都是黄某1经手给其的。 （8）证人黄某3的证言，证明钦州市公共汽车公司在德天监测站2013年9月和2014年3月违规检测和年审94辆旧车时负责审查检验的驻站民警是张某1。 （9）被告人包某的供述，证明2012年6月，为了虚报套取燃油补贴，其安排颜某送给黄某1等人约5万元，以便违规通过不符合规定的车辆，用于套取燃油补贴。2013年9月份左右，其安排杨某送了8万多元好处费给黄某1等人，以便违规通过不符合规定的车辆，用于套取燃油补贴。2013年10月左右，其安排杨某送了3万元左右给黄某1等人，他们就让那些旧车辆通过年审。2014年3月左右，其安排杨某也是按照每辆车1100元包干费给好处费黄某1等人，该次也送了8万多元左右给黄某1等人，以便那些旧车辆通过年审，用于套取燃油补贴。其通过颜某、杨某经手送的约30万元好处费都是送给黄某1、张某1、裴某的，只是由黄某1出面收取后再进行分配。 （10）被告人杨某的供述，证明钦州市公共汽车公司有94辆车在2010年至2012年陆续停运。2013年3月份左右，包某跟其说为了申报燃油补贴，让其去找德天公司黄某1想办法拿那些停运的车去通过定期检验。其在2013年9月、2013年10月、2014年3月先后3次以伪造行驶证、交强险合同等方式，通过送好处费给黄某1使不符合定期检验规定的车辆通过定期检验，最终得以套取国家的燃油补贴。 2013年9月左右、2014年3月份左右、2013年10月份左右由其经手在钦州子材大街的农业银行明珠支行附近分别送给黄某185560元、85560元、45500元。上述三次其共送216620元好处费给黄某1，该几笔好处费是从公司借款、报销的。其中有部分好处费是送给德天检测站驻站交警张某1的，通过黄某1来转交、分配。颜某是负责2012年6月把公司的车辆送去年审的，为了违规通过定期检验，他也送有好处费给黄某1。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （二）被告人包某为虚报套取燃油补贴，使负责燃油补贴审核工作的何某1放弃审核职责，送好处费给何某1共计110000元，具体如下： 1、2013年初被告人包某在钦州市贵人轩酒楼送价值10000元的购物卡给何某1。 2、2014年春节左右，被告人包某指使颜某送100000元给何某1。2014年7月份左右，钦州市审计局正在对钦州市运管处进行审计，何某1担心收钱的事情会被暴露，于2014年8月份左右拿10万元退还给了颜某。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人包某亲笔书写的《交代材料》，证明2012年春节前，交通局运管处黄某2带队到公司进行安全检查，其见到何某1，何某1对她说：“你们填报吧，把所有车号都填上去。”其明白何某1的意思，不符合条件的车辆也可以上报。后来其要求黄洁把不符合条件的车辆全部上报。 （2）证人颜某亲笔书写的《交代材料》，证明2014年6月中旬，包某叫财务出纳周某存10万元进一张信用社的存折，户名姓朱，然后其再联系何某1把存折交给他。2014年8月左右何某1把10万元现金退回给其，说感谢公司，钱他不能收，然后其再把钱退回给周某保存。该10万元由杨某2013年左右用材料款套取出来。 （3）证人何某1亲笔书写的《交代材料》，证明何某1两次得收取颜某的人民币，第一次5万元退回，第二次送10万元，过后退回。何某1得收包某购物卡12000元，2010年至2013年期间，每逢中秋节、春节，收受庞某或黄某7送的购物卡，每张购物卡面值大概300元或500元。 （4）证人颜某的证言，证明包某要其送10万元给何某1。第一次是2014年春节前送5万元，但是何某1退回5万元后，包某对其说再一次性送10万元何某1，后面其就按照她的吩咐去做了。2014年8月，钦州市审计局对黄某2进行离职审计时，对他们钦州市公共汽车公司进行了延期审计，之后何某1退了10万元钱给其。 （5）证人何某1的证言，证明2013年初的一个晚上，包某约其到钦州市贵人轩酒店吃饭，席上还有颜某，他们要求其在钦州公共汽车公司申报燃油补贴上予以方便和关照，并表示事后他们会给予其一定的好处费作感谢。席后，包某说过年了，给了其5张面值各为2000元的购物卡。之后，钦州市公共汽车公司申报国家燃油补贴时，其及科室工作人员放松了审核标准，就给审核通过了。2014年颜某约其见面，说包某经理让他拿一笔钱给其，说是公司为了感谢其的关照送给其10万元，见面后颜某递了一本存折给其并告诉其密码，该本存折姓朱，存折内有10万元金额。到了2014年7月份左右钦州市审计局正在对钦州市运管处进行审计，其担心收钱的事情会被暴露，在2014年7、8月份才拿了十万元还给颜某。 （6）证人周某的证言，证明其于2013年底至2014年初这段时间，按照包某的指示，给了颜某10万元用于打点关系。颜某将那10万元退还其保管后，其将这10万元存入小董农村信用社一个叫朱祖栋的存折账户里面，朱祖栋是小董镇人。 （7）被告人包某的供述，证明2012年1月初的时候，其和颜某一起请何某1到贵人轩喝夜茶，喝茶期间其和何某1谈到申报油补的时候让他多关照，并答应油补款发放下来后给他10万元好处费，在临走时其送给了他10000元的购物卡。2011年度的油补款到位之后，2013年1月份左右其让颜某按照约定拿10万元现金给何某1，何某1当时收下了，但在2014年7月份左右钦州市审计局到钦州市公共汽车公司查账之后，何某1就将100000元退回给颜某。其是事先和何某1商量过后，才安排颜某送人民币10万元给何某1，其自己还分多次共送2万元的购物卡给何某1。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （三）2009年11月至2010年4月，钦州市审计局时任经贸审计科科长曾廷芳，作为审计组组长带队对钦州市公共汽车公司的财务收支进行审计，发现该公司存在套取燃油补贴、私设账外账小金库，并私分小金库里的财产等违法犯罪行为。为得到审计局的从轻处理而不被移送司法机关，被告人包某自己经手或指使颜某等人送好处费共计142859.37元给曾廷芳的妻子唐某1（另案处理）。具体如下： 1、2010年上半年的一天，被告人包某在钦州市建安街旧钦州市审计局门口送30000元给唐某1。 2、2010年至2012年，被告人包某在唐某1没有交任何费用给钦州市公共汽车公司，也没有实际经营公共汽车的情况下，同意唐某1在公司领取一辆公共汽车2010年度、2011年度的燃油补贴共计58859.37元。 3、2010年至2013年每年春节、中秋节前，被告人包某在旧钦州市审计局门口或钦州市钦南区丽桥街58号楼下分多次送价值共计10000元的购物卡给唐某1。 4、2010至2013年每年春节、中秋节前，被告人包某指使颜某分8次送现金共计32000元、价值共计9000元的购物卡给唐某1。 5、2014年春节前，被告人包某在钦州市钦南区丽桥街58号楼下送3000元给唐某1。 上述事实，有经庭审举证、质证的下列证据证实： （1）唐某1亲笔书写的《自我交代》材料，证明曾廷芳于2009年到钦州市公共汽车公司审计发现该公司有经济问题。颜某怕问题暴露，就在2010年—2013年每年中秋、春节共送现金32000元，购物卡共20000元。包某2010—2013年每年中秋、春节送购物卡共10000元，另外2010年其和贺某、包某一起去钦州港吃海鲜回来的路上，贺某经手交给30000元现金给其，讲是包某给其的。 （2）被告人包某亲笔书写的《交代材料》，证明2010年上半年，在市审计局对钦州市公共汽车公司2006至2008年度的审计结束后，其收到处分通知书，交了二千元罚款后，为了感谢当时带队的组长曾廷芳的关照，其在旧审计局门口送三万元现金给曾廷芳夫人唐某1收取。自2010年以来，他们每年的春节、中秋节前都送购物卡和现金给唐某1。其中2010年至2013年春节前分七次送购物卡每次5千元，共送3.5万元购物卡。2013年中秋至2015年春节前分4次，每次3千元现金，共1.2万元。审计结束不久后，唐某1找其要求经营一条线路。其就叫机务科修一辆车走钦州港至大坑线，她把车承包给别人经营、交管理费，她领燃油补贴。 （3）钦州市公共汽车公司的《记账凭证》、《现金支出凭单》、《收款收据》、农行钦州明珠支行出示的《记账凭证》、《现金支票》等材料，证明唐某1领取油补共计58859.37元。 （4）证人唐某1的证言，证明钦州市公共汽车公司的颜某送给其三次购物卡，金额合计9000元。分别是在2011年、2012年和2013年每年的春节前在旧钦州市审计局职工宿舍楼的一楼给的，每次给的购物卡金额都是3000元。 2011年上半年，包某吩咐其公司职工贺某在旧的钦州市审计局办公楼附近送给其人民币现金30000元，该30000元都是面额一百元的，1万元一扎，共三扎，是用报纸包装好的。在2011年春节前的一天，在钦州市子材街包某家门口附近包某又送给其人民币现金3000元，该3000元都是面额一百元的，用信封包装好。2011年至2013年，在每年的中秋或者春节前，包某分多次送给其购物卡，购物卡的金额是2000元或3000元，购物卡金额共计10000元。 钦州市公共汽车公司在2010年时给了其一辆旧公共汽车经营，其本人没有参加经营管理，但得了一年多的燃油补贴几万元。当时其不会开车便将车交给其亲戚经营，由亲戚交管理费给公司，其本人从公共汽车公司签领国家燃油补贴。其经营了一年多那辆旧车，也领了一年多的国家燃油补贴。经其认真辨认钦州市公共汽车公司提供的记账凭证，其从周某处分两次领取了钦州市公共汽车公司支付给其燃油补贴款，其中第一次14971.40元，第二次是26012.97元 （5）证人周某的证言，证明2010年或2011年，其经手开现金支票交给唐某1到银行领取燃油补贴款合计58859.37元。 其经手收取了赵某和贺某交来钦州市公共汽车公司的桂N×××××公共汽车2010年4月至9月的管理费合计金额8250元，车辆押金10000元。 （6）证人贺某的证言，证明唐某1平时不工作，她说想从钦州市公共汽车公司租车出来经营，后来唐某1跟其说她租了一辆车交给“十七婶”经营，线路是从钦州港菜市至大坑。“十七婶”姓赵，是唐某1的小婶，钦州市钦北区大直镇人。 （7）证人赵某、张某2的证言，证明他们经营车牌号码为桂N×××××公共汽车，他们没有领取过这台车的燃油补贴款。唐某1没有对他们讲过她到钦州市公共汽车公司领取了桂N×××××公共汽车燃油补贴款的事情。 （8）证人颜某的证言，证明2010年起至2013年每年的春节及中秋期间，包某都安排其送4000元现金及3000元购物卡给曾廷芳科长的妻子唐某1，共32000元现金及24000元购物卡；2014年其单独送过5000元给曾廷芳。因为其第一次联系曾廷芳说要送东西给他，曾廷芳说交给他爱人唐某1就可以了。后来唐某1也主动联系过其要钱和现金，于是其就大都是跟唐某1对接，曾廷芳应该知道这件事。 （9）被告人包某的供述，证明在2010年上半年的某一天，经审计后其受到的处分比较轻，其知道其没有被免职、也没有被移送纪委调查是得到了曾廷芳的关照。为了感谢曾廷芳的关照，其联系曾廷芳的妻子唐某1在建安街旧钦州市审计局门口经手送3万元人民币现金给唐某1。该3万元是用报纸包好后再用一个塑料袋装着的，都是100元面值的红色人民币，每沓一万元，共三沓。在2010年至2013年的中秋节、春节前，其经手分多次送购物卡给唐某1收取，其送给唐某1收取购物卡的金额合计35000元。 除了送现金和购物卡给唐某1收取外，其叫机务科修好一辆已停运的公共汽车交给唐某1经营，走钦州港至大坑线路。因线路是在钦州港，唐某1无法营运，就将车交给他人营运，但是燃油补贴由唐某1领取，该辆车的车牌号是多少其记不起来了。经营该辆车唐某1既没有交承包金也没有交保证金，至于是否向公司交纳管理费以公司财务记录为准，唐某1最后领取了2010年、2011年两年的燃油补贴共6万元左右。虽然钱和购物卡都送给唐某1收取，但如果不是曾廷芳带队对钦州市公共汽车公司进行审计时帮了忙其是不可能送钱的，送给唐某1收取是等于送给曾廷芳。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （四）2010至2014年期间，被告人包某为了虚报套取燃油补贴，得到时任钦州市交通局副局长、运管处主任黄某2的关照，共送好处费110000元给黄某2。具体如下： 1、2010年至2012年期间，被告人包某每逢中秋、春节均各送10000元的购物卡，共计价值60000元的购物卡给黄某2。 2、2013至2014年期间，被告人包某每逢中秋、春节均各送现金10000元，共计现金40000元给黄某2。 3、2013年9月左右，被告人包某送现金10000元给黄某2。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人包某亲笔书写的《交代材料》，证明其2010年至2014年送6万元购物卡、5万元人民币现金给黄某2。 （2）证人黄某2的证言，证明其在担任钦州市交通局副局长兼市运管处主任期间，收受了钦州市公共汽车公司经理包某送的购物卡6万元和现金人民币5万元。 （3）证人颜某的证言，证明2008年至2012年间，其按照包某的安排，从公司的公款中拿钱出来购买大量的购物卡，交由包某支配，她说过年过节有时候需要打点一些领导。那几年，其有时候是给现金，有时候是通过转账共购买了275.4万元的购物卡。 （4）被告人包某的证言，证明为了顺利套取国家燃油补贴，其买通了时任原钦州市交通局副局长、原钦州市运管处主任黄某2。2010年至2012年期间，每逢中秋、春节，其各送10000元购物卡给黄某2，前后共送60000元购物卡。2013年至2014年期间，每逢中秋、春节，其各送10000元现金给黄某2。此外，在2013年8月份左右，黄某2小孩上大学读书前，其还送10000元给他，总共送了50000元人民币。黄某2在钦州市公共汽车公司申报国家燃油补贴的时候给予了关照，让钦州市公共汽车公司顺利套取到巨额油补款。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 三、受贿事实 2011年至2014年期间，钦州市公共汽车公司在中国太平洋财产保险股份有限公司钦州中心支公司购买车辆保险。在经济往来中，被告人包某违反国家规定，非法收受该保险公司业务经理杨某能送的回扣共计530000元，归其个人所有。具体如下： 1、2011年底或者2012年初左右，被告人包某在其办公室收受杨某能送的150000元。 2、2012年底或者2013年初左右，被告人包某在其办公室收受杨某能送的120000元。 3、2013年底或者2014年初左右，被告人包某在其办公室收受杨某能送的100000元。 4、2014年底左右，被告人包某在其办公室收受了杨某能送的100000元。 5、2015年初左右，被告人包某在其办公室收受杨某能送的60000元。 上述事实，有经庭审举证、质证的下列证据证实： （1）《2011-2014年度钦州市公共汽车公司机动车车辆在中国太平洋财产保险股份有限公司钦州中心支公司投保支付保险费财务资料》，证明钦州市公共汽车公司在太保公司钦州市支公司购买车辆保险，四年共支付保费599，8329.97元的事实。 （2）被告人包某亲笔书写的《交代材料》，证明2011年经黄某2和李澄清介绍，钦州市公共汽车公司的车辆保险由太平洋保险公司负责承保，保险公司承诺在商业险中返还20％给其，这四年间其从太平洋保险公司收到自营车辆的回扣分别是：2011年其购买了182辆车的保险，得到回扣共15.5万元，2012年购买100辆车左右的保险，得到回扣8万元，2013年购买约80辆左右的保险，得到回扣7万元，2014年购买70台车左右的保险，得到回扣6万元。4年共得回扣大约40万元左右。上述回扣款都是杨经理每年年底结算好送到其办公室的。 （3）证人杨某能的证言，证明其和邓某在办理钦州市公共汽车公司车辆保险业务中，送有30多万元回扣给钦州市公共汽车公司安全科长包海平和送有53万元回扣给钦州市公共汽车公司的经理包某。有一次其到包某的办公室去聊天，其和她说如果她公司的车在他们太平洋财产保险公司购买保险，其会按照保费的20％给她回扣，包某表示同意。有一次和包海平喝茶时，其也对包海平讲交强险和商业险会有20％的回扣。后来给回扣时实际是按保费17％左右，一般都是由其交待邓某提手续费时，每次按10％左右交给其由其给包某，另外的7％左右由邓某交给包海平。2012年初的一天、2013年初的一天、2014年初的时候、2014年底的时候、2015年初的时候其每次用一个大信封分别装了15万元、12万元、10万元、10万元、6万元现金送到包某办公室给她收下，一共送了53万现金给包某。 （4）证人邓某的证言，证明2011年至2014年钦州市公共汽车公司在太保公司所买车辆保险的保费一共约400万元到500万元。太保公司2011和2012年的交强险和商业险都是按照保费18％左右比例提取业务费给其，2013年和2014年按照保费22％左右比例提取业务费给其。其公司所领取的佣金主要是送给包海平和包某了，剩下的是其和杨某能得了。 （5）被告人包某于2015年4月26日的供述，证明2011年、2012年、2013年、2014年钦州市公共汽车公司在钦州太保公司分别购买了182辆、100辆、90辆、70辆车的第三者责任险、交强险等保险，其中其记得几年的第三者责任险总金额分别是70多万元左右、40万元左右、36万元左右、28万元左右。而杨经理也一直按照每年合同总金额（主要是第三者责任险部分）的20％送回扣给其个人收取，每次都是在每年过年前他到其办公室送上一年度的回扣给其收。 包某于2015年5月12日、16日的供述，证明从2012年至2015年，其实际上分5次收得杨经理送给其的回扣好处费共计人民币53万元，而不是其之前在2015年4月26日9时交代的收得36万元。杨某能先后分5次共送给其回扣好处费共计53万元，具体的情况如下：2011年年底或者2012年1月左右，即过年前，杨某能到其的办公室送了现金好处费15万元给其。该15万元都是一百元面额的红色人民币，分成3捆，每捆5万元，共15万元，其记得是钱用一个大的牛皮纸信封装着，或者是用报纸包着后放在一个手提袋内，具体情况不记得。2012年底或2013年1月左右，即过年前，杨某能在其的办公室送给其12万元好处费，其中10万元是扎成一捆，另有2万元另外再扎成一捆，每张都是百元面额的，用一个牛皮纸信封装着。2013年底或者2014年1月左右，即过年前，杨某能在其的办公室送10万元给其收，钱是用牛皮纸信封装着。2014年底左右，杨某能在其的办公室送10万元给其收，钱是用牛皮纸信封装着。2015年1月左右，也是在过年前，杨某能在其的办公室送给其好处费6万元，是用信封装着的。以上，其分5次共收取了杨某能送给其的回扣好处费共计53万元归其个人所有。其没有告诉公司财务人员，他们都不知道其收取有杨某能送给其的回扣。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 四、贪污事实 被告人包某利用职务上的便利，通过冒领等方式侵吞国家财产2309731.6元，其个人分得1111033元。具体如下： （一）2008年底左右，被告人包某指使李某1（另案处理）冒领公司12辆车的燃油补贴479952元，其从中分取7辆车的燃油补贴共计279972元。 上述事实，有经庭审举证、质证的下列证据证实： （1）证人李某1亲笔书写的《关于2008年打到其农行卡上的油补去向》，证明包某让其帮忙签领12辆车油补，后为应付审计找人帮写虚假签收单的犯罪事实。 （2）被告人包某亲笔书写的《交代材料》，证明2009年，其通过财务指使李某1代杨健福签字领取2007年至2008年度的油补，共套取8辆车，每辆车约3万元，套取2年8辆车的油补共48万元，其领了4辆车的油补共24万，颜某12万，周某12万（具体车号和油补款以财务凭证为准）。因怕财务对其多领不满，其是以包海平、李某1的名义领取，该笔数和他们无关，全由其负责，其愿意退还国库。 （3）钦州市人民检察院司法鉴定中心出具的《鉴定文书》（钦检技鉴（2015）16号）、资金流向图、鉴定人施某、宁某2、宁某1、李某3资格文书复印件，证明李某1代签领取12辆车的2008年度城市公交燃油补贴金额人民币479952元。 （4）证人颜某的证言，证明李某1在2008年签字冒领的12辆车燃油补贴共479952元，其中6辆车的燃油补贴共239976元是6个车主经营车辆该得的油补，还有6辆车（桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××）的燃油补贴共239976元是冒领出来的。实际上这12辆车都不该得燃油补贴，因为当时在经营这些车辆前包某都和他们讲清楚了，他们可以把这些车修好、进行经营，可以获得经营收入，但不能获得燃油补贴。包某安排李某1冒领出来该12辆车的燃油补贴，其作为财务科长没有反对。其从中得到一辆车的燃油补贴39960元，是李某1转账给其收取的。叶某2从中得到一辆车的燃油补贴39996元，他后来通过他的妹妹叶某1写了一张收据给公司。具体这笔钱如何分配都是包某安排的。 （5）李某1的证言，证明其在2008年按照包某的吩咐经手领取了钦州市公共汽车公司一分公司收购原6路公交线路总共12辆公共汽车2008年度的油补款合计479952.00元。其按照包某的意思分给颜某、周某各2辆公共汽车的燃油补贴款，颜某和周某分别得79992元，分给叶某21辆公共汽车的燃油补贴款39996元，剩余7辆公共汽车的燃油补贴款279954元交给包某处理。颜某、周某和叶某2是知道通过自行负责修车费和管理费来承租该12辆车的人是不得燃油补贴款的。 他们四人全部都没有写手续给其。因为油补款是其签其的名字领取出来分的，为了不被审计局发现，其配合财务人员做假收条。这些收条是其要找黄某5、黄某6、贺某、叶某1、黄某4、邹某、罗文芳帮其写的虚假收条，但他们并没有领取其在2008年底所签领的这笔燃油补贴款。 （6）叶某1的证言，证明其写过一张内容是：“今收到桂N-×××××号车2008年燃油补贴款叁万玖仟玖佰玖拾陆元正（39996元），收款人：叶某1。落款日期为：2008.12”的收条，但其实际没有领取到收据上所写的这辆车油补款共计39996元，是其哥叶某2叫其写的。 （7）叶某2的证言，证明其从李某1处领取桂N×××××公共汽车燃油补贴款时，没有办有相关手续给李某1。其叫叶某1按照其的要求写了一张关于收到桂N×××××公共汽车2008年度的收条。 （8）邹某的证言，证明内容是“今收到李某1交来桂N×××××、桂N×××××车燃油补贴款共柒万玖仟玖佰玖拾贰元正，落款处时：2008年12月，收款人：邹某”的收条中的内容不是其所写，其中的“邹某”字样也不是其亲笔所写，其实际没有领取到复印件中油补款79992元。 （9）包海平的证言，证明内容是：“今收到李某1交来桂N×××××、桂N×××××车燃油补贴款共79992元，2008年12月22号”的收条是包某叫其签写的。其没有得从李某1处收取到收条材料中所写金额的钱。 （10）黄某4的证言，证明2008年12月是颜某叫其写了一张收条，但其自始至终都没有得到收条上面写的该笔油补款共计79992元。 （11）贺某的证言，证明内容是：“本人今收到李某1帮领2008年油补贴每辆叁万玖仟玖佰玖拾陆元整（39996.00）共柒万玖仟玖佰玖拾贰元整（79992.00）。车号桂N×××××、桂N×××××．承包人：贺某，日期：2008年12月”的收条是其写的，但桂N×××××、桂N×××××该两辆车不是其投资运营的，其没有实际领取到收据上所写的油补款79992元，该张收条是李某1要求其写的。 （12）黄某5的证言，证明内容是：“桂N058087、桂N×××××车主收到李某1领来2008年油补贴柒万玖仟玖佰玖拾贰元正，经营者：黄某6，2008年12月”的收条不是其本人签写的，其也没有叫黄某6签写过该张收条。 （13）黄某6的证言，证明内容是：“桂N058087、桂N×××××车主收到李某1领来2008年油补贴柒万玖仟玖佰玖拾贰元正，经营者：黄某6，2008年12月”的收条不是其本人书写的，经营者“黄某6”的签字也不是其签写的。 （14）被告人包某的供述，证明其、颜某、周某等人共冒领了12辆车的燃油补贴，每一辆车当年的燃油补贴为39960元，共冒领了479952元的燃油补贴。其中周某直接从中拿了2辆车的燃油补贴79992元转入她的银行账户。还有10辆车的燃油补贴共计399960元转入到李某1的账户，李某1从中转了一辆车的燃油补贴39960元给颜某，还有9辆车的燃油补贴李某1经手领取现金359964元出来，她从中拿了一辆车的燃油补贴39996元给颜某，还有1辆车的燃油补贴39996元她交给叶某2，剩下的7辆车的燃油补贴共计279972元由李某1交给其收。事前，在其家里其叫李某1经手签字把那些钱冒领出来交给其。上述12辆车分别是桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××，这些车辆中桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××等6辆车没有投入运营，其他6辆车投入运营。那些车辆是都不能获得燃油补贴的。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （二）2012年至2013年，被告人包某通过梁某冒领燃油补贴885279.6元，其从中分得370061元。2015年5月14日，周某从其保管的梁某账户余额中取出9万元交给浦北县人民检察院。 上述事实，有经庭审举证、质证的下列证据证实： （1）包某亲笔书写的《交代材料》，证明周某手上有一银行卡是用梁某的名字开户，目的是把经营线路的油补款存入该卡。 （2）《扣押决定书》、《扣押款专用票据》、《查封、扣押财物文件清单》，证明侦查机关扣押包某的退款9万元（周某代退）。 （3）钦州市人民检察院司法鉴定中心出具的《鉴定文书》（钦检技鉴（2015）19号）、鉴定人宁某2、宁某1、李某3资格文书复印件，证明梁某领取桂N×××××、桂N×××××、桂N×××××（已转让）、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××（其中7辆属于94辆范围）这九辆车2008年度至2012年度城市公交燃油补贴款共885279.60元，梁某交回管理费208800元，有676479.60元转入梁某20×××40账户。梁某于2012年11月29日取款214000元转入包某1账户，于2014年1月8日取现两笔共98000元，于2014年11月25日转回钦州市公共汽车公司账户96324.67元。结余46675.33元。 （4）梁某的证言，证明2008年至2012年，桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××这9辆车，其和妻子卢洁没有承包经营过，也没有交过该9辆车的管理费，其也没有领取过该9辆车的燃油补贴共885279.60元。 （5）周某的证言，证明包某通过以梁某的名字分两次冒领了2008年度至2012年度的燃油补贴，第一次是在2012年11月份左右字冒领了50多万元，第二次是在2013年12月份左右冒领了30多万元。梁某实际上没有承包桂N×××××、桂N×××××、桂N×××××、桂N×××××等车辆进行经营，也没有实际领取过燃油补贴共计885279.6元。冒领这些车的燃油补贴之前，其没有和包某、颜某事先商量过，是包某安排其去具体操作和保管的，具体开支使用由包某决定。上述885279.6元冒领出来后放在以梁某名字开户的银行账户内保管，账号为20×××40，当时开户的是存折，开户后该存折一直由其进行保管。该笔款项扣除管理费208800元后是分两次打入到其保管的梁某个人账户中，金额合计是676479.6元，但该676479.6元都是包某个人支配使用。上述管理费共计208800元没有任何人交给公司，而是在发放燃油补贴时直接从油补中扣除的。 2014年11月25日，共经手从梁某账户内转账96324.67元到钦州市公共汽车公司账户20×××42。2014年7月18日，包某交给其银行卡，叫其取出75493.8元，以梁某的名义，以补2009年多付燃油补贴款的理由退75493.8元给钦州市公共汽车公司。2015年5月14日，其从梁某的上述农行存折中取出来9万元，其经手填写存款单，代包某退了9万元现金存进浦北县人民检察院的账户。该笔钱是包某以梁某的名义从钦州市公共汽车公司套取出来的燃油补贴款的余额，不是属于包某的，包某从来没还过9万元到梁某的上述农行存折。 （6）颜某的证言，证明包某通过以梁某的名义冒领桂N×××××、桂N×××××、桂N×××××等三辆车自2008年至2011年燃油补贴共计506413.08元，冒领桂N×××××、桂N×××××、桂N×××××等9辆车2012年度燃油补贴共计378866.52元，共计885279.6元，扣除管理费共208800元后，实际有676479.6元付到以梁某名字开户的银行账户内。那些车辆不是梁某经营的，那些车辆中桂N×××××、桂N×××××在2007年前是包某经营的，从2007年起开始就一直停运，不参与城市公交或者农村客运，没有人经营，桂N×××××不是钦州市公共汽车公司的车，按照规定也不能获得燃油补贴。而桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××从2012年起就停运，2012年全年没有运营，按照规定都不能获得燃油补贴。 （7）包海平的证言，证明梁某的银行账户一直都是周某保管，在2012年，其大姐包某交待其从梁某账户转账241000元给包某1，银行账户是周某交给其的，其只是经手办理了银行取款、存款手续。 （8）包某1的证言，证明在2011年或2012年时，包海平向其借了20多万元做生意，2012年，包海平通过梁某的农行账户转账还给其20多万元。 （9）被告人包某的供述，证明其通过梁某出面冒领公司的燃油补贴款共计885279.6元，扣除管理费共208800元后，实际有676479.6元付到以梁某名字开户的银行账户内。冒领油补的车辆中，桂N×××××、桂N×××××、桂N×××××在2007年前是其经营的，从2007年起开始就一直停运，不参与城市公交或者农村客运，没有人经营，按照规定也不能获得燃油补贴。而桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××从2012年起就停运，没有人经营，按照规定都不能获得燃油补贴。上述以梁某出面领取的燃油补贴共计885279.6元都不是梁某应该得的燃油补贴，其存在私心，想冒领这些燃油补贴，其就叫梁某以他个人的名义来冒领这些燃油补贴。其个人从中冒领的是桂N×××××、桂N×××××、桂N×××××该3辆车自2008年度至2012年度的燃油补贴共计664274.16元（506413.08＋157861.08），扣除管理费172800元（144000＋28800）后，其个人冒领得491474.16元，都用于其日常开支了，目前已经使用完毕。冒领的燃油补贴共计885279.6元中，其叫包海平转款241000元到包某1账户，还叫周某分3次共转账129061元到其的账户，以上共计370061元就是其从中得到的钱。那些款其都用于日常开支。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （三）2006年至2009年，被告人包某指使钦州市公共汽车公司财务人员颜某、周某（另案处理），截留部分郊区车辆的管理费、代收代缴税费等收入不入公司会计帐管理，而是放在账外账小金库保管。被告人包某决定将其中的644500元私分给公司少部分人，其从中分取161000元。 上述事实，有经庭审举证、质证的下列证据证实： （1）钦州市人民检察院司法鉴定中心出具的《鉴定文书》（钦检技鉴（2015）15号）、鉴定人宁某1、唐某2、李某3资格文书复印件，证明钦州市公共汽车公司2007年至2009年度账外账的资金来源，是截留公司的“管理费、路单费、代收代付税金”的收入而来，共计金额人民币644571.64元。用于发放公司部分职工的“节日补助款、年终奖金”等支出，共计金额人民币644500.00元。尚有余额71.64元。 （2）颜某的证言，证明2006年至2009年，其和周某按照被告人包某的指示，截留部分郊区车辆的管理费、代收代缴税费等收入不入公司会计帐管理，而是放在账外账小金库保管。并且被告人包某决定将其中的644500元私分给公司少部分人，被告人包某从中分得161000元。 （3）袁某的证言，证明其以“节日活动费”的名义领取了账外账“小金库”《报销名册》中1-4项的款项共计44000元，该笔款44000元是其亲笔签字经手领取，但都不是其个人使用。其中的19000元和16000元是包某安排其以其的名字签领出来后交给她的，其也没问她做什么用途。其他的5000元和4000元其经手领取出来后用于公司举办的活动了。 （4）黄某7的证言，证明其从公司财务人员处合计领取了26000元归其个人所有，账外账“小金库”《报销名册》上的“黄某7”字样都是其亲笔签写的。当时公司财务人员讲是给他们的节日补助费或者年终奖金。 （5）包海平的证言，证明其分6次从公司财务人员处合计领取了36000元归其个人所有，账外账“小金库”《报销名册》上的“包海平”字样都是其亲笔签写的，有部分是李某1代其签领后交给其的。当时公司财务人员讲是给他们的节日补助费或者年终奖金。 （6）包某2的证言，证明6份关于他们签领年终奖金、中秋节奖金、中秋节日补助费等福利的报销名册上记载的内容都是事实，上面“包某2”都是其本人签字，其得从公司财务领取过上述6笔款共计36000元。 （7）李某2的证言，证明两张《报销名册》的复印件“经领人或信汇盖章”一栏的“李某2”字样都是其本人亲笔签名。其确实得签领该款18000元。 （8）李某1的证言，证明其曾经在2007年分两次在公司财务室周某处共签领有30000元人民币。其总共签领了30000元人民币，其中有15000元是属于其本人的，有5000元是其代包某签领的，有5000元是其代包某2签领的，还有5000元是其代包海平签领的。 （9）叶某2的证言，证明其在担任钦州市公共汽车公司副经理期间，对于公司发放多少奖金福利这种事情是不用开会讨论的，反正其本人不得参加过，都是包某经理决定后由财务人员造册直接发放。向其出示的钦州市公共汽车公司7张报销名册上的签名是其亲笔签名，7张名册中的金额共37500元是其经手领取的。 （10）庞某的证言，证明钦州市公共汽车公司2007年12月年终奖金报销名册，上面“庞某”的签名是其亲笔签名，册中的年终奖金1万元是其经手领取的。 （11）何某2的证言，证明向其出示的两份报销名册上记载的内容属实，上面的“何某2”是其本人签字，其确实得领取过上述两笔款共计15000元。 （12）白某的证言，证明向其出示的一张《报销名册》复印件上“白某”字样是其本人亲笔签名。其确实得签领该款10000元。 （13）被告人包某的供述，证明截止至2009年，他们的“小金库”共收入644571.64元，其、颜某、周某等人共分了“小金库”的644500元，还有71.64元还在周某保管的“小金库”账户内。其和颜某、周某都参与每一次私分，共12次，其中其个人分得126000元钱，颜某、周某各分得124500元钱。并且其让袁某以各种节日活动经费的名义分两次领取了16000元、19000元共35000元给其使用，其个人用于送给有关部门的相关领导。其共分得161000元，已全部使用完了，都用于其个人开支。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （四）2009年，被告人包某指使钦州市公共汽车公司出纳周某从其保管的公司账外账小金库中支取300000元给包某个人使用。 另查明，被告人包某、杨某于2015年4月15日在办公现场被办案部门的办案人员带到钦州市人民检察院、钦州市纪委。被告人包某归案后，如实交代了办案机关掌握的线索所针对的滥用职权罪、单位行贿罪、贪污罪的事实。被告人杨某归案后，如实交代了办案机关掌握的线索所针对的滥用职权罪、单位行贿罪的事实。2016年5月13日，被告人包某的家属代包某退出贪污赃款8万元。 上述事实，有经庭审举证、质证的下列证据证实： （1）钦州市人民检察院协助查询存款通知书、钦检反渎协查（2015）120号、查询包某账户62×××10、周某20734100460010623账户2009年1月13日转开30万元的相关凭证、中国农业银行钦州金桥支行取款凭条、存款凭条、转账记录单、包某、周某身份证复印件，证明2009年1月13日，从周某20×××23账户转30万元人民币到包某62×××10账户。 （2）钦州市人民检察院协助查询存款通知书、查询包某62×××10账户于2009年5月31日转支30万元的相关凭证、2009年6月3日转支30万元的相关凭证、封之英21×××66账户交易记录、中国农业银行钦州郊区支行取款凭条、进账单、记账凭证、同城票据清算提入贷方凭证、支取审批表等，证明2009年5月31日，包某62×××10账户转账取款30万元人民币，2009年6月3日转入封之英21×××66账户，以及封之英21×××66账户流水情况。 （3）钦州市人民检察院司法鉴定中心出具的《鉴定文书》（钦检技鉴（2015）17号）、相关表格、鉴定人施某、宁某2、宁某1、李某3资格文书复印件，证明周某账户20×××23资金2009年1月13日支取30万转入包某银行账户（62×××10）、2009年6月3日又转入封之英银行账户（62×××49）之后，分5笔共计23万人民币转入包海平（包某弟弟）银行账户，其余或支取现金，或用于消费，该账户余额人民币：615.58元。 （5）代收款票据，证明被告人包某的家属代包某退出贪污赃款8万元。 （6）关于包某、杨某一案的侦查说明，证明2014年10月左右，钦州市审计局在对钦州市交通运输局副局长黄某2任市道路运输管理处主任期间经济责任进行审计时，发现钦州市公共汽车公司多年套取国家的燃油补贴，共套取2010年度至2012年度燃油补贴413万多元。钦州市人民检察院了解到这一情况后，通过初查查明该公司经理包某伙同钦州市运管处工作人员以不符合燃油补贴申报规定的车辆虚报套取燃油补贴，给国家造成损失，于2015年1月20日对钦州市城乡交通财政燃油补贴损失渎职一案进行以事立案侦查。 在立案侦查期间，检查机关先后掌握了包某伙同钦州市运管处工作人员以34辆不符合条件的车辆虚报套取2010年度至2012年度燃油补贴给国家造成损失4139666.9元的事实、虚报套取2006年度至2008年度燃油补贴给国家造成损失3354670元的事实、以及包某从公司账外账小金库中贪污30万元等线索。 2015年3月5日，杨某在接受浦北县人民检察院询问过程中，主动交代了其以及颜某根据包某的指示行贿黄某1及驻站交警20多万元以及套取2013年度燃油补贴的事实。浦北县人民检察院据此对包某、杨某以滥用职权罪立案侦查。 （7）包海平的证言，证明其按照包某的安排，其在封之英的银行账户21×××66（卡号为62×××49）共经手存入款项共计435000元。其中300000元是其从她的农业银行账户内取现金出来再存入的，至于其余的135000元是包某在家里现金交给其去办理的。封之英的银行账户虽然是以封之英的名字开户的，但实际不是封之英的，而是包某借用封之英的名字开户，开户后都由包某保管、使用。包某需要用该账户办理存取款业务时，她再把该银行账户交给其，其经手代包某办理。除此之外的ATM取款、消费都是包某自己经手的。 （8）封之英的证言，证明包某是其中专同学，其记得2009年的某一天在钦州市市中心靠近钟楼向阳路的那个工商银行其以自己名义开过一个个人账户。包某就叫包海平带其去向阳支行开户。其以其的名义开设的账号为21×××66账户，开户金额为1万元人民币。上述账户的银行卡一直保管在包某处，该张卡发生的所有流水记录都不是其本人经手的。 （9）周某的证言，证明2009年1月左右，其按照包某的指示，从其保管的公司账外账“小金库”中取款30万元后存入到包某的个人账户，该30万元由包某开支使用，至今未还给其。 （10）被告人包某的供述，证明在2009年1月13日，其叫周某取30万元给其送给领导用，但是送出去后又被退了回来，该30万元就一直留在其本人的银行账户内，后来再转到其保管使用的以其同学封之英名字开户的银行账户内，最后该30万元被其个人使用完毕了。按照其的安排，包海平经手在封之英的银行账户21×××66（卡号为62×××49）存入款项共计435000元。存入该账户的435000元中有135000元是其个人的钱，其中的30万元是其叫周某从公司账外账小金库中转给其的30万元。封之英的银行账户21×××66（卡号为62×××49）开户后至案发都由其保管、使用。该30万元几经周转都被其使用完了。 （11）视听资料、电子数据、光盘28张，证明当时侦查人员讯问被告人包某、杨某的基本情况，包某、杨某接受讯问时神态自然，思路清晰。笔录记录的内容与当时包某、杨某供述一致，侦查人员没有刑讯逼供，诱供现象。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 针对被告人包某及其辩护人唐云、被告人杨某及其辩护人宁崇强提出的辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于被告人包某的辩护人提出2015年5月15日之前被告人包某被监视居住的地点和执行机关不合法，建议法院排除在此之前所取得的关于包某犯罪的证据。本案的鉴定人都是检察机关的工作人员，所做出的鉴定结论没有第三方鉴定机构做出的鉴定结论可靠，建议法院排除本案中检察机关做出的鉴定结论的辩护意见。 经查，在案证据被告人包某在2015年5月15日之前被指定居所监视居住期间所作的供述与其在2015年5月15日逮捕之后所作的供述相互吻合，与本案的书证、被告人杨某的供述、证人颜某、周某、李某1等人证言均相互印证，并有指定居所监视居住的相关材料佐证，且被告人包某对其在2015年5月15日之前所作的供述没有异议，得到了被告人包某的确认，同时同步录音录像资料证实在侦查期间没有刑讯逼供的现象。上述事实足以证明侦查机关在2015年5月15日之前对被告人包某被指定居所监视居住期间所取得的关于被告人包某的犯罪证据，执行机关对被告人包某指定居所监视居住执行程序合法，取证过程合法，证据之间能相互印证，且得到被告人的确认，具有证明力，本院予以采纳。另外，本案的鉴定机构是钦州市司法鉴定中心，本案的鉴定人员是具有鉴定资格的司法会计，两者均具有合法的鉴定资格，并且鉴定结果都通知了被告人，得到了被告人的确认。上述事实均证明，本案的送检材料客观真实，鉴定程序合法，并且被告人对鉴定结论没有异议。因此，本案的鉴定结果可以作为证据使用，本院予以采纳。被告人包某的辩护人所提出的该辩护意见不能成立，本院不予采纳。 2、关于被告人包某的辩护人提出被告人包某不符合公诉机关指控犯罪的主体资格，公诉机关指控被告人包某犯滥用职权罪、单位行贿罪、贪污罪，事实不清，证据不足的辩护意见。 经查，在案证据书证、证人周某、颜某、张某1、黄某1、裴某、黄某3、何某1、唐某1、贺某、赵某、张某2、黄某2、叶某1、叶某2、邹某、包海平、黄某4、黄某5、黄某6、梁某、包某1、袁某、黄某7、包某2、李某2、庞某、何某2、白某、封之英的证言、被告人包某、杨某的供述、鉴定意见、视听资料，来源合法，客观真实，证据之间相互印证，证明了被告人包某为套取燃油补贴，与负有审核职责的国家机关工作人员商量合谋，共同违反法律规定的权限和程序，套取国家燃油补贴共计13468399.41元，造成国家和人民利益损失13468399.41元。被告人包某为公司谋取不正当利益，自己经手或指使颜某、被告人杨某等人送购物卡、人民币现金等好处费共计610979.37元给相关国家工作人员。被告人包某利用职务上的便利，侵吞国家财产共计2309731.6元（其个人分得1111033元）。上述事实足以证明被告人包某客观上实施了滥用职权、单位行贿、贪污的事实。另外，被告人包某从1996年2月5日至2014年12月31日先后历任钦州市公共汽车公司副经理、经理职务，根据《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第七条，被告人包某属于依法或者受委托行使国家行政管理职权的公司、企业、事业单位的工作人员，在行使行政管理职权时滥用职权或者玩忽职守，构成犯罪的，应当根据《全国人民代表大会常务委员会关于﹤中华人民共和国刑法﹥第九章渎职罪主体适用问题的解释》的规定，适用渎职罪的规定追究刑事责任。被告人包某是国有独资公司的经理，负有监督、管理国有资产的职权。因此，被告人包某符合公诉机关指控犯罪事实的主体资格。被告人包某的辩护人所提出的该辩护意见不能成立，本院不予采纳。3、关于被告人包某提出其没有收受杨某能的贿赂，其是受到侦查人员的威胁才作出有罪供述的辩解意见以及其辩护人提出包某不构成受贿罪的辩护意见。 经查，在案证据书证《2011-2014年度钦州市公共汽车公司机动车车辆在中国太平洋财产保险股份有限公司钦州中心支公司投保支付保险费财务资料》、证人杨某能、邓某的证言与被告人包某在侦查阶段分别于2015年5月12日、5月16日所作的供述相互印证，视听资料证明取证过程合法，被告人包某在讯问笔录中签字确认没有刑讯逼供的行为，且有被告人包某于2015年4月22日、2015年4月26日亲笔书写的《交代材料》佐证，上述证据足以证实被告人包某在经济往来中，非法收受杨某能送给的回扣款530000元，归包某个人所有，其行为构成受贿罪。故被告人包某所提出的辩解意见以及其辩护人所提出的该辩护意见理由不能成立，本院不予采信。 4、关于被告人包某的辩护人提出对于公诉机关指控被告人犯滥用职权、单位行贿、贪污三个罪名，应该以贪污罪吸收轻罪，以一个贪污罪名论处的辩护意见。 经查，被告人包某犯滥用职权罪、单位行贿罪、贪污罪、受贿罪的犯罪事实清楚，证据确实充分，四个行为之间具有独立性，不存在一个罪行是另一个罪行的必经阶段、组成部分或者当然结果，侵犯的犯罪客体不同，四个行为的犯罪性质不同，相互之间不存在吸收关系，依照《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第三条的规定，应实行数罪并罚。因此，辩护人的该辩护意见不成立，不予采纳。 5、关于被告人包某的辩护人提出包某具有立功、自首、坦白、退赃的情节，建议法院对其从轻、减轻处罚的辩护意见。 经查，2015年1月20日，钦州市人民检察院对钦州市城乡交通财政燃油补贴损失渎职一案进行立案侦查，已经发现了被告人包某和杨某的犯罪线索。被告人包某在2015年4月15日被办案部门的办案人员在办公现场带到办案部门，不属自动投案。被告人包某归案后，如实交代了办案机关掌握的线索所针对的滥用职权罪、单位行贿罪、贪污罪的事实，不能视为自首。被告人包某在交代材料中供述了其他人的犯罪行为，但是其交代的是同案犯的共同犯罪行为，依法不能认定为立功。钦州市公共汽车公司于2015年3月26日被钦州市人民检察院暂扣的4139600元是挽回的钦州市公共汽车公司以34辆车虚报套取2010年度至2012年度的燃油补贴的部分的经济损失，不是被告人包某和杨某共同参与的以另外的94辆车套取2013年度燃油补贴款2259150.48元的退赔损失，两者时间、用于套取的车牌号码、事由等完全不一样。同时，被告人包某、杨某于2015年4月15日才供述2013年套取油补的事实。因此，钦州市人民检察院暂扣的4139600元可视为被告人包某滥用职权部分的退赃。李某1从周某管理的梁某的20×××40账户余额中取出9万元，退给浦北县人民检察院，该笔款是钦州市公共汽车公司的公款，该笔款没有指控，不能认定为包某贪污罪的退赃。被告人包某的家属在审理阶段代包某退出贪污罪的小部分赃款，不能酌情从轻处罚。被告人包某在侦查阶段积极配合侦查人员调查，庭审阶段对滥用职权、单位行贿、贪污的事实认罪，可以视为对滥用职权罪、单位行贿罪、贪污罪的坦白，可以从轻处罚。被告人包某对受贿罪的事实当庭翻供，但没有其它证据支持其翻供的事实，本院不予采纳，不能认定被告人包某受贿罪有自首情节。故辩护人提出被告人包某具有立功、自首情节的辩护意见不能成立，本院不予采纳。辩护人提出被告人包某具有坦白的辩护意见部分成立，本院予以采纳。6、关于被告人杨某的辩护人提出杨某滥用职权、单位行贿的目的和行为存在牵连性，建议法院以单位行贿罪对杨某处理以及杨某是从犯的辩护意见。 经查，被告人杨某犯滥用职权、单位行贿的罪行事实清楚，证据确实充分，二个行为之间具有独立性，不存在一个罪行是另一个罪行的必经阶段、组成部分或者当然结果，相互之间不存在牵连，依法应实行数罪并罚。因此，辩护人的该辩护意见不成立，本院不予采纳。被告人杨某受被告人包某指使，为了虚报套取燃油补贴，明知该公司94辆长期停运的钦州市公共汽车不符合申报燃油补贴条件，仍然与被告人包某商量合谋，通过伪造相关证件材料，送好处费给黄某1等人，使该批车辆不经过现场检验便违规通过定期检验，最终使钦州市公共汽车公司利用该批车辆虚报套取2013年度燃油补贴2259150.48元，造成国家和人民利益损失2259150.48元。被告人杨某受包某的指使，经手送好处费201120元给相关国家工作人员。被告人杨某作为公司机务科科长主要是受包某的指使犯罪，可认定为从犯。因此，杨某的辩护人提出杨某是从犯的辩护意见有合法依据，本院予以采纳。 ","cpfxgc":"本院认为，被告人包某为套取燃油补贴，与负有审核职责的国家机关工作人员商量合谋，共同违反法律规定的权限和程序，套取国家燃油补贴共计13468399.41元，造成国家和人民利益损失13468399.41元；被告人杨某为了虚报套取燃油补贴，明知该公司94辆长期停运的公共汽车不符合申报燃油补贴条件，仍然与被告人包某商量合谋，通过伪造相关证件材料，送好处费给黄某1等人，使该批车辆不经过现场检验便违规通过定期检验，最终使钦州市公共汽车公司利用该批车辆虚报套取2013年度燃油补贴2259150.48元，造成国家和人民利益损失2259150.48元。二被告人的行为符合《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第二款第二项的规定，均属情节特别严重，其行为均已触犯了《中华人民共和国刑法》第三百九十七条第一款之规定，构成滥用职权罪。被告人包某为公司谋取不正当利益，自己经手或指使颜某、被告人杨某等人送购物卡、人民币现金等好处费共计610979.37元给相关国家工作人员；被告人杨某受包某的指使，经手送好处费201120元给相关国家工作人员。二被告人的行为均属情节严重，其行为均已触犯了《中华人民共和国刑法》第三百九十三条之规定，构成单位行贿罪。被告人包某在经济往来中，非法收受杨某能送给的回扣款530000元，归个人所有，数额巨大，其行为已触犯了《中华人民共和国刑法》第三百八十五条第二款、第三百八十六条、第三百八十三条第一款第二项之规定，构成受贿罪。被告人包某利用职务上的便利，侵吞国家财产共计人民币2309731.6元（其个人侵吞1111033元），拒不交待赃款去向，拒不配合追缴工作，致使无法追缴，符合《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第二款的规定，属其他特别严重情节，其行为已触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第三项之规定，构成贪污罪。被告人包某、杨某犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应数罪并罚。被告人包某归案后，如实交代了办案机关掌握的线索所针对的滥用职权罪、单位行贿罪、贪污罪的事实，是坦白，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。被告人杨某归案后，如实交代了办案机关掌握的线索所针对的滥用职权罪、单位行贿罪的事实，是坦白，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。被告人包某在滥用职权罪中具有退赃的情节，可以酌情从轻处罚。被告人包某指使被告人杨某共同实施滥用职权罪、单位行贿罪的过程中，被告人包某起主要作用，是主犯，依法应按照其所参与的或组织指挥的全部犯罪处罚。被告人杨某在本案中起次要作用，是从犯，根据《中华人民共和国刑法》第二十七条之规定，应当从轻、减轻处罚或者免除处罚。综上情节，决定对被告人包某所犯的滥用职权罪、单位行贿罪、贪污罪从轻处罚，对被告人杨某所犯的滥用职权罪减轻处罚，并对被告人杨某所犯的单位行贿罪从轻处罚。已追缴的非法所得，予以没收。被告人包某的犯罪所得，尚未退出，责令退赔。本院根据被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百九十七条第一款、第三百九十三条、第三百八十五条第二款、第三百八十六条、第三百八十二条第一款、第三百八十三条第一款第二项、第三项、第二款、第五十二条、第五十三条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十一条、第六十二条、第六十三条、第六十九条第一款、第三款、第六十四条、第六十七条第三款、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第二款第二项、第三条、第七条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若十问题的解释》第二条第一款、第三条第二款、第十九条第一款的规定，并经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告人包某犯滥用职权罪，判处有期徒刑五年；犯单位行贿罪，判处有期徒刑三年，并处罚金人民币十万元；犯受贿罪，判处有期徒刑六年，并处罚金人民币四十万元；犯贪污罪，判处有期徒刑十三年，并处罚金人民币一百万元，决定执行有期徒刑十七年，并处罚金人民币一百五十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住两日折抵刑期一日，羁押前指定居所监视居住30日折抵刑期15日，已扣减。即自2015年5月15日起至2032年4月29日止。罚金限于本判决生效后10日内缴纳，期满不缴纳的，强制缴纳）。 二、被告人杨某犯滥用职权罪，判处有期徒刑一年六个月；犯单位行贿罪，判处有期徒刑六个月，并处罚金人民币一万元，决定执行有期徒刑一年十个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，先行羁押的3个月15日，已扣减。即自2016年5月25日起至2017年12月9日止。罚金限于本判决生效后30日内缴纳，期满不缴纳的，强制缴纳）。 三、已追缴在钦州市人民检察院的非法所得人民币4229666.9元及被告人包某退到浦北县人民法院的非法所得人民币80000元，予以没收，上缴国库。 四、责令被告人包某退出非法所得人民币1561033元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区钦州市中级人民法院提出上诉。书面上诉的，应当提交正本一份，副本五份。","qw":"包某、杨某滥用职权、单位行贿、受贿、贪污一审刑事判决书 广西壮族自治区浦北县人民法院 刑事判决书 （2016）桂0722刑初13号 公诉机关广西壮族自治区浦北县人民检察院。 被告人包某，女，1960年9月12日出生于吉林省，蒙古族，中专文化，原系钦州市公共汽车公司经理、法定代表人（1997年6月9日至2014年12月30日），国企干部，籍贯吉林省，住广西壮族自治区钦州市钦南区。因涉嫌犯滥用职权罪、单位行贿罪，于2015年3月5日经钦州市人民检察院指定浦北县人民检察院管辖，同日由浦北县人民检察院立案侦查。同年4月15日经钦州市人民检察院决定对被告人包某指定居所监视居住，次日由钦州市公安局钦南分局执行。同年5月14日经钦州市人民检察院决定对被告人包某逮捕，次日由浦北县公安局执行逮捕。 辩护人唐云，广西海湾律师事务所律师。 被告人杨某，男，1960年9月3日出生于北京市密云县，汉族，高中文化，原系钦州市公共汽车公司机务科负责人，国企职工，籍贯北京市密云县，住广西壮族自治区钦州市钦南区。因涉嫌犯滥用职权罪，于2015年3月5日经钦州市人民检察院指定浦北县人民检察管辖，同日由浦北县人民检察院立案侦查并决定对被告人杨某刑事拘留，次日由浦北县公安局执行。同月17日经钦州市人民检察院决定对被告人杨某逮捕，同日由浦北县公安局执行。2015年6月15日，浦北县人民检察院决定对被告人杨某取保候审。2016年1月11日，本院决定对被告人杨某逮捕，当日由浦北县公安局执行，同年1月14日，本院决定对被告人杨某取保候审，即日由浦北县公安局执行。2016年5月25日，本院决定对被告人杨某逮捕，当日由浦北县公安局执行。 辩护人宁崇强，广西众厚律师事务所律师。 浦北县人民检察院以浦检刑诉（2016）2号起诉书指控被告人包某犯滥用职权罪、单位行贿罪、受贿罪、贪污罪，指控杨某犯滥用职权罪、单位行贿罪，于2016年1月11日向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，于2016年1月28日、1月29日公开开庭审理了本案。浦北县人民检察院指派检察员乐永兴、仇竹韵、代理检察员余冬冬出庭支持公诉，被告人包某及其辩护人唐云、被告人杨某及其辩护人宁崇强到庭参加了诉讼。现已审理终结。 浦北县人民检察院指控：一、被告人包某滥用职权，造成国家和人民利益损失13468399.41元（人民币，下同）。其中，与被告人杨某造成损失2259150.48元。 1、2010年至2014年期间，被告人包某为虚报套取燃油补贴，明知钦州市公共汽车公司有94辆公交车从2010年至2012年逐步停运，既不符合车辆定期检验规定，也不符合燃油补贴申报条件，仍然指使颜某（另案处理）、被告人杨某与德天检测站驻站民警张某1、检测站站长裴某和业务员黄某1（均另案处理）商量，通过送好处费的方式使该批车辆不经过现场检验便违规通过定期检验。被告人包某与黄某2、何某1、范崇革（均另案处理）等人商量，通过送好处费的方式使他们放弃燃油补贴审核职责，在明知该批车辆不符合申报燃油补贴的情况下违规审核通过。最终钦州市公共汽车公司以该批停运车辆虚报套取2010-2013年度国家城市公交燃油补贴款5974062.51元（其中2010—2012年度3714912.03元；2013年度2259150.48元）。被告人杨某在担任钦州市公共汽车公司机务科科长期间，受被告人包某的指使将该批车辆送去德天检测站检测，其在明知该批车辆既不符合定期检验规定，也不符合燃油补贴申报条件，仍与张某1、黄某1等人商量，通过伪造机动车行驶证、机动车车辆号牌和机动车强制保险合同等材料，采取送好处费的方式使该批车辆不经过现场检验便违规通过定期检验，致使钦州市公共汽车公司用该批车辆套取2013年度城市公交燃油补贴2259150.48元。 2、2010年至2014年，为虚报套取燃油补贴，被告人包某明知钦州市公共汽车公司有34辆已超过检验有效期限、或已转让给其他单位或个人的、或停运的车辆，均不符合燃油补贴申报条件，仍然与黄某2、何某1、范崇革等人商量，通过送好处费的方式使他们放弃审核职责，在明知该批车辆不符合申报燃油补贴的情况下违规审核通过。最终钦州市公共汽车公司以该批车辆虚报套取2010—2012年度城市公交燃油补贴4139666.9元。 3、2006年至2009年，被告人包某违反法律规定的权限和程序，超越职权，滥用职权，违法决定用该公司停运车辆虚报套取2006—2008年度燃油补贴3354670元。 二、被告人包某为了谋取不正当利益，违法国家规定，自己经手或指使他人送好处费给张某1、何某1、黄某2等国家工作人员共计610979.37元。其中，被告人杨某经手送好处费201120元。 （一）2012年6月至2014年3月期间，被告人包某为虚报套取燃油补贴，让张某1、裴某、黄某1等人放弃职责，使该公司长期停运的94辆公交车不经过现场检验便违规通过定期检验，指使颜某、被告人杨某送好处费248120元给黄某1，再由黄某1分配给张某1、裴某。具体如下： 1、2012年6月左右，被告人包某指使颜某送47000元给黄某1。 2、2013年9月左右，被告人包某指使杨某送85560元给黄某1。 3、2013年10月左右，被告人包某指使杨某送30000元给黄某1。 4、2014年3月左右，被告人包某指使杨某送85560元给黄某1。 （二）被告人包某为虚报套取燃油补贴，使负责燃油补贴审核工作的何某1放弃审核职责，送好处费给何某1共计110000元，具体如下： 1、2013年初在钦州市贵人轩酒楼送价值10000元的购物卡给何某1。 2、2014年春节左右，被告人包某指使颜某送100000元给何某1。 （三）2009年11月至2010年4月，钦州市审计局时任经贸审计科科长曾廷芳，作为审计组组长带队对钦州市公共汽车公司的财务收支进行审计，发现该公司存在套取燃油补贴、私设账外账小金库，并私分小金库里的财产等违法犯罪行为。为得到审计局的从轻处理而不被移送司法机关，被告人包某自己经手或指使颜某等人送好处费共计142859.37元给曾廷芳的妻子唐某1（另案处理）。具体如下： 1、2010年上半年的一天，被告人包某在钦州市建安街旧钦州市审计局门口送30000元给唐某1。 2、2010年至2012年，被告人包某在唐某1没有交任何费用给钦州市公共汽车公司，也没有实际经营公共汽车的情况下，同意唐某1在公司领取一辆公共汽车2010年度、2011年度的燃油补贴共计58859.37元。 3、2010年至2013年每年春节、中秋节前，被告人包某在旧钦州市审计局门口或钦州市钦南区丽桥街58号楼下分多次送价值共计10000元的购物卡给唐某1。 4、2010至2013年每年春节、中秋节前，被告人包某指使颜某分8次送现金共计32000元、价值共计9000元的购物卡给唐某1。 5、2014年春节前，被告人包某在钦州市钦南区丽桥街58号楼下送3000元给唐某1。 （四）2010至2014年期间，被告人包某为了虚报套取燃油补贴，得到时任钦州市交通局副局长、运管处主任黄某2的关照，共送好处费110000元给黄某2。具体如下： 1、2010年至2012年期间，被告人包某每逢中秋、春节均各送10000元，共计价值60000元的购物卡给黄某2。 2、2013至2014年期间，被告人包某每逢中秋、春节均各送10000元，共计40000元给黄某2。 3、2013年9月左右，被告人包某送10000元给黄某2。 三、2011年至2014年期间，钦州市公共汽车公司在中国太平洋财产保险股份有限公司钦州中心支公司购买车辆保险。在经济往来中，被告人包某违反国家规定，非法收受该保险公司业务经理杨某能送的回扣共计530000元归其个人所有。具体如下： 1、2011年底或者2012年初左右，被告人包某在其办公室收受杨某能送的150000元。 2、2012年底或者2013年初左右，被告人包某在其办公室收受杨某能送的120000元。 3、2013年底或者2014年初左右，被告人包某在其办公室收受杨某能送的100000元。 4、2014年底左右，被告人包某在其办公室收受了杨某能送的100000元。 5、2015年初左右，被告人包某在其办公室收受杨某能送的60000元。 四、被告人包某利用职务上的便利，通过冒领等方式侵吞国家财产2309731.6元，其个人分得1111033元。具体如下： 1、2008年底左右，被告人包某指使李某1（另案处理）冒领公司12辆车的燃油补贴479952元，其从中分取7辆车的燃油补贴共计279972元。 2、2012年至2013年，被告人包某通过梁某冒领燃油补贴885279.6元，其从中分取370061元。 3、2006年至2009年，被告人包某指使公司财务人员颜某、周某（另案处理），截留部分郊区车辆的管理费、代收代缴税费等收入不入公司会计帐管理，而是放在账外账小金库保管。被告人包某决定将其中的644500元私分给公司少部分人，其从中分取161000元。 4、2009年，被告人包某指使公司出纳周某从其保管的公司账外账小金库中支取300000元给包某个人使用。 公诉机关提供了相关证据支持其指控，认为被告人包某为套取燃油补贴，与有审核职责的国家机关工作人员商量合谋，共同违反法律规定的权限和程序，套取国家燃油补贴共计13468399.41元，造成国家和人民利益损失13468399.41元。被告人杨某为了虚报套取燃油补贴，明知该公司94辆长期停运的公共汽车不符合申报燃油补贴条件，仍然与被告人包某商量合谋，通过伪造相关证件材料，送好处费给黄某1等人，使该批车辆不经过现场检验便违规通过定期检验，最终使钦州市公共汽车公司利用该批车辆虚报套取2013年度燃油补贴2259150.48元，造成国家和人民利益损失2259150.48元。两被告人的行为均触犯了《中华人民共和国刑法》第三百九十七条之规定，构成滥用职权罪。被告人包某为公司谋取不正当利益，自己经手或指使颜某、被告人杨某等人送购物卡、人民币现金等好处费共计610979.37元给相关国家工作人员。被告人杨某受包某的指使，经手送好处费201120元给相关国家工作人员。两被告人的行为均触犯了《中华人民共和国刑法》第三百九十三条之规定，构成单位行贿罪。被告人包某在经济往来中，非法收受他人送给的回扣共计530000元归个人所有，其行为触犯了《中华人民共和国刑法》第三百八十五条之规定，构成受贿罪。被告人包某利用职务上的便利，侵吞国家财产共计2309731.6元（其个人分得1111033元），其行为触犯了《中华人民共和国刑法》第三百八十二条之规定，构成贪污罪。被告人包某、杨某一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应数罪并罚。被告人包某、杨某犯罪事实清楚，证据确实充分，根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。被告人包某对指控其犯滥用职权罪、单位行贿罪、贪污罪的事实及罪名没有异议，对指控其犯受贿罪有异议，辩称其是在受到侦查人员的威胁才作出的有罪供述，请求对其从轻处罚。其辩护人提出如下辩护意见：第一，2015年5月15日之前被告人包某被监视居住的地点和执行机关不合法，建议法院排除在此之前所取得的关于包某犯罪的证据。本案的鉴定人都是检察机关的工作人员，所做出的鉴定结论没有第三方鉴定机构做出的鉴定结论可靠，建议法院排除本案中检察机关做出的鉴定结论。第二，被告人包某不符合公诉机关指控的滥用职权罪的主体资格，公诉机关指控被告人包某犯滥用职权罪、单位行贿罪、贪污罪，事实不清，证据不足。第三，公诉机关指控包某犯受贿罪，事实不清，证据不足，包某不构成受贿罪。第四，对于公诉机关指控被告人犯滥用职权、单位行贿、贪污三个罪名，其中应以贪污罪吸收滥用职权罪、单位行贿罪，以贪污罪一个罪名论处。第五，包某具有立功、自首、坦白、退赃的情节，建议法院对其从轻、减轻处罚。 被告人杨某对指控其犯滥用职权罪、单位行贿罪的事实和罪名没有异议，请求对其从轻处罚。其辩护人提出如下辩护意见：第一，杨某犯滥用职权罪、单位行贿罪都是为了公共汽车公司套取油补，他的目的和行为存在牵连性，建议法院按单位行贿罪对杨某进行一罪处理。第二，杨某是从犯，在本案中起次要作用，建议法院对杨某从轻、减轻或者免除处罚。 经审理查明： 一、滥用职权的事实 被告人包某滥用职权，造成国家和人民利益损失13468399.41元（人民币，下同）。其中，被告人包某与被告人杨某造成损失2259150.48元。 （一）2010年至2014年期间，被告人包某为虚报套取燃油补贴，明知钦州市公共汽车公司有94辆公交车从2010年至2012年逐步停运，既不符合车辆定期检验规定，也不符合燃油补贴申报条件，仍然指使颜某（另案处理）、被告人杨某与德天检测站驻站民警张某1、检测站站长裴某和业务员黄某1（均另案处理）商量，通过送好处费的方式使该批车辆不经过现场检验便违规通过定期检验。被告人包某与黄某2、何某1、范崇革（均另案处理）等人商量，通过送好处费的方式使他们放弃燃油补贴审核职责，在明知该批车辆不符合申报燃油补贴的情况下违规审核通过。最终钦州市公共汽车公司以该批停运车辆虚报套取2010-2013年度国家城市公交燃油补贴款5974062.51元（其中2010—2012年度3714912.03元；2013年度2259150.48元）。被告人杨某在担任钦州市公共汽车公司机务科科长期间，受被告人包某的指使将该批车辆送去德天检测站检测，其在明知该批车辆既不符合定期检验规定，也不符合燃油补贴申报条件，仍与张某1、黄某1等人商量，通过伪造机动车行驶证、机动车车辆号牌和机动车强制保险合同等材料，采取送好处费的方式使该批车辆不经过现场检验便违规通过定期检验，致使钦州市公共汽车公司用该批车辆套取2013年度城市公交燃油补贴2259150.48元。 上述事实，有经庭审举证、质证的下列证据证实： （1）包某的户籍证明，证明被告人包某的个人身份信息。 （2）杨某的户籍证明、2010年钦州市公共汽车公司职工花名册、2011年钦州市公共汽车公司机构和职能配置，证明被告人杨某的个人身份信息，杨某于2010年任钦州市公共汽车公司检验科科长，杨某于2011年任钦州市公共汽车公司机务科负责人。 （3）《组织机构代码证》、《营业执照》、钦州市交通局《关于给予办理公共汽车客运工商登记的函》、钦州市住房和城市建设委员会《关于做好钦州市公共汽车公司移交工作的复函》、《钦州市公共汽车公司经营情况》等材料，证明钦州市公共汽车公司是钦州市交通局下属国有独资公司，组织机构代码：20113110-3，营业执照号码：450700000008016。 （4）钦州市城乡建设委员会《关于刘德坚等同志任免职的通知》、钦州市建设局《关于包某等同志任免职的通知》、钦州市交通运输局《关于包某等同志任职的通知》、钦州市交通运输局《关于包某同志免职的通知》，证明包某于1996年2月5日至1997年6月9日任钦州市公共汽车公司副经理，1997年6月9日至2014年12月31日任钦州市公共汽车公司经理职务，2014年12月31日被免职。 （5）《交办案件线索通知书》、《指定管辖决定书》、《立案决定书》、《指定居所监视居住决定书》、《传唤证》、《拘留决定书》、《拘留证》、《拘留通知书》、《逮捕决定书》、《逮捕证》、《逮捕通知书》、《重新计算侦查羁押期限决定书》、《取保候审决定书》、《释放通知书》等，证明侦查机关对被告人包某、杨某案件侦查的过程及采取的强制措施。 （6）《黎合江停车场车号》，该表经杨某辨认说明，并签字按捺，证明表中共87辆车都停放在黎合江停车场，均于2010年至2012年停运至今。 （7）《高坳地停车场车号》，该表经杨某辨认说明，并签字按捺，证明表中序号为59-64的6辆车均于2010年至2012年停运至今。 （8）67本伪造的行驶证复印件，该67本行驶证复印件经杨某、黄某1辨认说明，并签字按捺，证明杨某伙同德天检测站黄某1为将2010年至2012年先后停运的公共汽车通过检测而伪造行驶证的犯罪事实。 （9）钦州市人民检察院司法鉴定中心出具的《司法会计鉴定文书》（钦检技鉴（2015）14号）、鉴定人宁某1、李某3资格文书复印件，证明钦州市公共汽车公司用以停运的94辆公共汽车，只有82辆车得到钦州市财政局拨付2013年度农村道路客运、城市公交成品油价格改革中央补助资金总额人民币共计2259150.48元。 （10）浦检反渎鉴通（2015）1号、浦检反渎鉴通（2015）2号、浦检反渎鉴通（2015）3号浦检反渎鉴通（2015）4号、浦检反渎鉴通（2015）5号、浦检反渎鉴通（2015）6号、浦检反渎鉴通（2015）7号鉴定意见通知书，证明侦查机关已将鉴定意见告知包某、杨某，两人对以上鉴定无异议。 （11）《关于做好钦州市公共汽车公司移交工作的复函》以及附件文件材料，证明2010年5月6日钦州市住房和城乡建设委员会和钦州市交通局移交钦州市公共汽车公司管理并办理相关手续。 （12）《停运车辆以作假手段违规通过定期检验套取2013年度城市公交燃油补贴情况统计表》、《2010年至2012年钦州市公共汽车公司不检验停运车辆套领油补情况表》，这些表格经包某认定内容属实，并签字按捺，证明停运车辆车牌、停运情况、检验情况、套取油补年份和金额等明细。 （13）钦州市公共汽车公司《资金情况说明》、《银行存款结款表》、《说明》、《车辆清单》、《机动车注销证明》、《关于公共汽车行车路单情况的说明》，证明2015年1月7日杨开钧接任钦州市公共汽车公司经理后资产清单及相关说明。 （14）《钦州市审计局关于钦州市公安局交通警察支队车辆管理所张某1同志涉嫌违规违纪问题的审计移送处理书》，证明钦州市道路运输管理处审核通过了钦州市公共汽车公司申报的2013年城市公交燃油补贴的车辆400辆。审计发现，这400辆客车中151辆已停运且长时间停放在黎合江和高坳底停车场，大部分零件残缺不全，但通过调阅市车管所年检档案资料发现，2013年9月至2014年6月，钦州市德天机动车检测有限公司、钦州君林机动车检测有限公司仍给予上述151辆车检测合格，市车管所仍给予这151辆车正常年检合格。经调查钦州市太平洋保险公司发现该151辆车2013年9月至2014年6月的车辆保险单，有105份为钦州市公共汽车公司伪造的虚假保单。 （15）《调取证据通知书》、《钦州市交警支队车管所提供的机动车信息查询结果单》、《太平洋保险公司钦州中心支行分公司提供的钦州市公共汽车公司车辆购买保险资料》、《钦州市车管所提供的钦州市公共汽车公司68辆车、28辆车的机动车信息及检验记录材料》、《钦州市车管所提供的钦州市公共汽车公司2012年6月送检车辆中59辆车的查验单统计表、机动车查验记录表等材料》、《钦州市车管所提供的钦州市公共汽车公司2012年6月送检车辆中59辆车的查验单统计表、机动车查验记录表等材料》、《钦州市车管所提供的钦州市公共汽车公司2012年6月送检车辆中59辆车的查验单统计表、机动车查验记录表等材料》、《钦州市车管所提供的钦州市公共汽车公司2013年9月送检车辆中12辆车的查验单统计表、机动车查验记录表等材料》、《钦州市车管所提供的钦州市公共汽车公司2014年3月送检车辆中91辆车的查验单统计表、机动车查验记录表等材料》，证明钦州市公共汽车公司以停运车辆违规通过检测、伪造保单、行驶证等材料的事实。 （16）《2010年至2013年度燃油补贴发放文件、审核发给钦州市公共汽车公司燃油补贴的资料》、《2013年度钦州市公共汽车公司申报燃油补贴资料》、《2010年至2014年度钦州市发放燃油补贴的相关文件、发放给钦州市公共汽车公司燃油补贴的资料等》、《桂N×××××等60辆申报领取2010-2012年城市公交成品油价格改革中央补助资金明细表》、《钦州市公共汽车公司2010年至2012年油补会计凭证及会计账页》、《2010年至2012年财政下发燃油补贴相关文件材料》、《钦州市交通局2011年至2013年拨付给钦州市公共汽车公司燃油补助凭证复印件》，证明钦州市公共汽车公司2010年至2013年申报燃油补贴的相关材料、领取油补的明细及相关会计凭证，以及虚报套取燃油补贴的数额。 （17）证人周某的证言，证明钦州市公共汽车公司从2006年度就开始套取城市公交的燃油补贴，2006年至2008年城市公交燃油补贴申报由钦州市公共汽车公司员工黄某7负责，2009至2014年由黄洁负责。在其退休前，2006年度至2012年度的油补款已经由市财政发放到钦州市公共汽车公司账户。套取的燃油补贴款有部分用于日常正常开支，有部分用于发放公司职工福利、购购物卡送礼、送人等。 （18）证人颜某的证言，证明钦州市公共汽车公司存在以94辆停运旧车申报2012年和2013年燃油补贴的情况。其中以没有通过定期检验的车辆套取2010年度至2012年度燃油补贴3714912.03元。2013年度钦州市公共汽车公司通过94辆停运车辆套取燃油补贴2259150.48元。 （19）被告人包某的供述，证明钦州市公共汽车公司在申报2013年度燃油补贴中，用94辆停运车辆申报套取了燃油补贴。2013年度钦州市公共汽车公司通过94辆停运车辆套取燃油补贴2259150.48元。该94辆车是从2010年至2012年逐步停运，逐步不参加实际检验。但为了套取燃油补贴，钦州市公共汽车公司从2012年6月开始，通过颜某、杨某等人与检测站工作人员、驻站交警等商量好，以各种违规手段通过检验，骗取检验记录，市车管所把这些记录都录入系统。因此，钦州市公共汽车公司该94辆车从2010年至今的检验记录有很多是虚假的，颜某、杨某通过送好处费骗取通过检验获得的车辆检验合格记录都是虚假的。其公司通该94辆不符合规定的车辆违规套取了2010年度至2012年度的燃油补贴共3714912.03元，违规套取了2013年度的燃油补贴共2259150.48元，合计共套取了5974062.51元。 上述套取出来的钱中，除了以违规通过定期检验的94辆停运车来套取的2013年度燃油补贴2259150.48元目前可能还没动用外，其他的违规套取的7854578.93元目前已开支完毕，其中有部分用于公司的日常管理开支（包括发放职工福利、补贴等），有部分拿现金或购买大量的购物卡用于送给市交通局、市运管处、交警、检测站等有关部门的相关工作人员，有部分是其伙同财务人员颜某、周某等公司人员私分了。 钦州市公共汽车公司是在2010年5月由市交通局主管，燃油补贴审核工作主要由何某1负责，其中2010年度至2013年度燃油补贴也是他审核的，其通过打点何某1，与杨某一起以超过检验有效期限、停运车辆、已转户不属于其公司的车辆等不符合燃油补贴规定的车辆冒充符合规定的车辆，共套取得2010年度至2013年度燃油补贴共计10113729.41元。 （20）被告人杨某的供述，证明其经手与黄某1、张某1、德天检测站工作人员以作假方式骗取通过94辆不符合规定车辆的定期检验，最终用于套取2013年度燃油补贴，经其统计，上述车辆中实际有82辆车套取得国家的燃油补贴共2259150.48元，还有12辆车没有套取到2013年度城市公交燃油补贴。其伪造的行驶证有67本由交警部门查扣了，还有27本行驶证被毁灭了，没有提供给交警部门。伪造的蓝牌车牌有40多套，其全部放在公司仓库里。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （二）2010年至2014年，为虚报套取燃油补贴，被告人包某明知钦州市公共汽车公司有34辆已超过检验有效期限、或已转让给其他单位或个人的、或停运的车辆，均不符合燃油补贴申报条件，仍然与黄某2、何某1、范崇革等人商量，通过送好处费的方式使他们放弃审核职责，在明知该批车辆不符合申报燃油补贴的情况下违规审核通过。最终钦州市公共汽车公司以该批车辆虚报套取2010—2012年度城市公交燃油补贴4139666.9元。2015年3月26日，钦州市公共汽车公司向钦州市人民检察院退出人民币4139600元。 上述事实，有经庭审举证、质证的下列证据证实： （1）《钦州市审计局审计报告》（2014年第14号），证明被审计单位是钦州市道路运输管理处，审计项目是主任黄某2同志任期经济责任审计，审计八项的主要问题，钦州市公共汽车公司违规虚报套取城市公交燃油补贴4139666.90元。 （2）钦州市交通运输局《关于市审计局对市运管处经济审计提出问题的处理意见》，证明钦州市交通运输局对运管处违纪违法的问题移交市纪委处理，并指出是运管处未按规定严格审核，致使钦州市公共汽车公司违规虚报套取城市公交燃油补贴4139666.90元。 （3）《钦州市审计局关于钦州市公共汽车公司存在违规违纪问题的审计移送处理书》（钦审移（2014）15号），证明审计局审计发现钦州市公共汽车公司以超过年审有效期限的19辆车虚报套取城市公交燃油补贴1953679.63元；以停运车辆虚报套取2012年度城市公交燃油补贴480808.83元；以不属于该公司的6辆车虚报2010年度至2012年度的城市公交燃油补贴515555.17元；以已经转让给其他单位或个人的8辆车虚报套取2010年度至2012年度城市公交燃油补贴918943.67元；以小轿车或货车作公交客运车虚报套取2010年度至2012年度的城市公交燃油补贴183125.91元；以出租给钦南区机关事务管理局的车辆虚报套取2011年度至2012年度69136.56元；以多计车辆运行月数虚报套取2012年度城市公交燃油补贴18417.13元。以上合计违规虚报套取国家2010年度至2012年度的城市公交燃油补贴4139666.9元的违法违纪行为，并移送市纪委处理。 （4）浦北县人民检察院《关于钦州市公共汽车公司退赃款的说明》、《扣押决定书》、《暂扣押款专用票据》，证明钦州市公共汽车公司于2015年3月26日退出到钦州市人民检察院暂扣的人民币4139600元是钦州市公共汽车公司以34辆车虚报套取2010年度至2012年度燃油补贴的经济损失。 （5）证人颜某的证言，证明钦州市公共汽车公司以超过年审有效期限的19辆车虚报套取城市公交燃油补贴1953679.63元；以停运车辆虚报套取2012年度城市公交燃油补贴480808.83元；以不属于他们公司的6辆车虚报2010年度至2012年度的城市公交燃油补贴515555.17元；以已经转让给其他单位或个人的8辆车虚报套取2010年度至2012年度城市公交燃油补贴918943.67元；以小轿车或货车作公交客运车虚报套取2010年度至2012年度的城市公交燃油补贴183125.91元；以出租给钦南区机关事务管理局的车辆虚报套取2011年度至2012年度69136.56元；以多计车辆运行月数虚报套取2012年度城市公交燃油补贴18417.13元。以上合计违规虚报套取国家2010年度至2012年度的城市公交燃油补贴4139666.9元。 （6）被告人包某的供述，证明其公司以超过年检有效期限的19辆车虚报套取了城市公交燃油补贴1953679.63元；以停运车辆虚报套取2012年度城市公交燃油补贴480808.83元；以不属于其公司的6辆车虚报2010年度至2012年度的城市公交燃油补贴515555.17元；以已转让给其他单位或个人的8辆车虚报套取2010年度至2012年度的城市公交燃油补贴918943.67元；以小轿车或货车作公交客运车虚报套取2010年度至2012年度的城市公交燃油补贴183125.91元；以出租给钦南区机关事务管理局的车辆虚报套取2011年度至2012年度69136.56元；以多计车辆运行月数虚报套取2012年度城市公交燃油补贴18417.13元。以上合计违规虚报套取国家2010年度至2012年度的城市公交燃油补贴4139666.9元。其表示虚报套取行为不符合国家的相关规定，其公司是不应当得到那些钱的，这造成了国家的损失，其作为公司的领导，在审核时不严谨，存在侥幸心理，对公司虚报套取的4139666.9元负有领导责任。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （三）2006年至2009年，被告人包某违反法律规定的权限和程序，超越职权，滥用职权，违法决定用钦州市公共汽车公司停运车辆虚报套取2006年至2008年度燃油补贴3354670元。 上述事实，有经庭审举证、质证的下列证据证实： （1）《钦州市公共汽车公司向市住建委申报2006年至2009年油补资料》，证明钦州市公共汽车公司2006-2008年度领取国家城市燃油补贴的情况，其中2006年度领取油补3532560元，2007年度领取油补5704000元，2008年度领取油补12399000元事实。 （2）《钦州市审计局审计报告》（2010年第7号），证明2006年至2008年，钦州市公共汽车公司分别将部分未达到报废年限，但已停止运营或暂停运营的公共汽车向财政多报领取公共汽车燃油补贴共3354670元。 （3）钦州市审计局对钦州市公共汽车公司2006年1月至2008年12月财务收支进行审计的相关底稿材料复印件，证明钦州市公共汽车公司虚报套取2006年度至2008年度燃油补贴共3354670元的事实。 （4）《钦州市审计局审计决定书》（钦审经决（2010）2号），证明钦州市公共汽车公司虚报套取2006年度至2008年度燃油补贴共3354670元的事实，以及钦州市审计局对该违法行为作出处罚决定。 （5）钦州市公共汽车公司《审计报告（征求意见稿）意见征询回单》、《审计决定执行情况回复单》，证明钦州市公共汽车公司承认虚报套取2006年度至2008年度燃油补贴共3354670元的事实。 （6）被告人包某的供述，证明2006年至2008年，其公司以停运车辆多报燃油补贴3354670元。用上述套取的燃油补贴和未及时向承包者兑现的燃油补贴设立“账外账”5486990.68元，其中该账本收入包括：套取的燃油补贴5464778元，其他收入3400元，利息收入18812.68元。其中支出的4560341.35元包括：发给公司职工2485932元、兑现一分公司燃油补贴1673000元、以管理费名义存入单位账户200000元、支付利息及利息税21055.35元、其他费用180354元，结余926649.33元。经其统计，其公司虚报套取了2006年至2008年的燃油补贴3354670元。其认为其应该承担主要责任，颜某、周某、杨某、市运管处何某1等人、张某1、裴站长、黄经理等人也负有责任。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 二、单位行贿事实 被告人包某为了谋取不正当利益，违反国家规定，自己经手或指使他人送好处费给张某1、何某1、黄某2等国家工作人员共计610979.37元。其中，被告人杨某经手送好处费201120元。 （一）2012年6月至2014年3月期间，被告人包某为虚报套取燃油补贴，让张某1、裴某、黄某1等人放弃职责，使该公司长期停运的94辆公交车不经过现场检验便违规通过定期检验，指使颜某、被告人杨某送好处费248120元给黄某1，再由黄某1分配给张某1、裴某。具体如下： 1、2012年6月左右，被告人包某指使颜某送47000元给黄某1。 2、2013年9月左右，被告人包某指使杨某送85560元给黄某1。 3、2013年10月左右，被告人包某指使杨某送30000元给黄某1。 4、2014年3月左右，被告人包某指使杨某送85560元给黄某1。 上述事实，有经庭审举证、质证的下列证据证实： （1）证人颜某亲笔书写的《我的交代》，证明在2012年6月，包某叫其和黄某1接洽，让黄某1帮他们公司年检通过94辆不符合规定的旧车，其公司每辆车给黄某1年审费610元，其中正常检测费用110元一辆，每辆有500元是好处费。年检合格后，其在公司财务室将47000元好处费交给黄某1。2013年9月，2014年3月，杨某经手办理94辆旧车年检手续，黄某1继续违规帮办理年审，因为当时大批旧车已不能开动，更不可能年审过关，黄某1提出每辆车需要1100元，后来杨某以购买材料及年审为由，从公司每次借款10万元，除了交正常年审检测费给检测站，还支付好处费给黄某1。其公司该三次年检旧车，都是为了取得车辆年检合格证后而申报2012年度、2013年度燃油补贴。 （2）《钦州市审计局关于钦州市公安局交通警察支队车辆管理所张某1同志涉嫌违规违纪问题的审计移送处理书》，证明张某1不按规定履行年检审核程序，致使钦州市公共汽车公司已严重报废的车辆通过正常年检的涉嫌违法行为。 （3）证人张某1亲笔书写的两份《交代材料》，证明其帮钦州市公共汽车公司两次违规检测，是事先与黄某1商量过的，其事后得到好处费共计4万元的事实。 （4）证人颜某的证言，证明2012年6月，德天检测站的黄某1（外号黄四）到其公司跑车辆检测业务，黄某1和包某商量好后，要求以每辆车610元的包干费年审该批旧车，其中每辆车110元是要交给检测站的车辆检测费，剩下的每辆车500元是好处费，黄某1说是打点检测站及驻站民警的。 2012年6月份年审旧车，是杨某与其一起去办理的，车辆都是由杨某安排司机开到检测站检测，套牌上线检测也是由杨某安排司机去做的。后来该批94辆停运旧车经黄经理违规操作后通过了年审检验，而且也虚报套取了2012年度燃油补贴200多万元。2013年9月和2014年3月，包某决定继续年审94辆旧车，由杨某负责继续去办理该批车的年审，其他科室也协助他办理。其中，2013年9月，公司安排杨某去办理该批车的年审时，其就叫杨某去找黄某1经理商量，后杨某说黄某1要提高到1100元每辆车包干办理年审，当时其就叫杨某向包某经理汇报。包某经理表示同意，并叫其安排财务人员借钱给杨某办理该批车的年审。每次杨某付钱给黄某1后，黄某1都会发短信给杨某，以证明他收了多少钱。杨某两次都将短信内容给其看，为以后的报销作依据，黄某1的好处费是没有发票的。办理年审后，杨某就逐步虚开了维修票、材料款用于报销送给黄某1的好处费，以此冲平了借款。其经手送给黄昌明的47000元和杨某经手送给黄某1的好处费是违规检测和年审该批旧车送给他的好处费。 （5）证人张某1的证言，证明其在德天机动车检测站担任驻站民警期间，共违规为钦州市公共汽车公司年审了两批车辆，分别是2013年9月和2014年3月。其两次违规签名帮钦州市公共汽车公司的旧车辆通过年审后，德天检测站业务员黄某1共给其好处费4万元，每次2万元。 （6）证人黄某1的证言，证明其在德天检测公司做业务员时，伙同裴某、张某1违规帮助钦州市公共汽车公司94台停运旧车通过车辆检测和年审，从中收受钦州市公共汽车公司送的好处费。其中，2012年6月，其帮忙钦州市公共汽车公司94辆车通过检测，约定每辆610元的标准包干通过检测和年审，年审后其从颜某手中收到好处费47000元。2013年9月左右，其和杨某谈好以每辆车1100元包干通过公共汽车公司94辆旧车的检测和年审之后，94辆停运旧车辆都通过检测和年审，杨某把85560元好处费给其。2014年3月份左右，杨某又找其帮忙办理该94辆停运车辆的年审。与2013年9月那次方法一样，杨某将85560交给其。 2013年10月左右，杨某叫其帮忙搞一分公司的50辆公共汽车去年审（其中28辆已经停运不能开动上路的车辆），当时他们谈好该28辆停运旧车以每辆1000元的标准包干通过年审，实际上其要求杨某给了30000元包干费。 （7）证人裴某的证言，证明其在德天检测站工作期间，伙同黄某1为钦州市公共汽车公司违规年审了四批旧公共汽车，该几批旧公共汽车年审后便能申请燃油补贴。分别是2012年6月一次，2013年9月一次，2013年10月一次，2014年3月一次。2012年6月的年审其得到了好处费15000元，2013年9月年审得到了好处费15000元，2013年10月年审得到了好处费10000元，2014年3月份年审得到了好处费20000元。四次好处费都是黄某1经手给其的。 （8）证人黄某3的证言，证明钦州市公共汽车公司在德天监测站2013年9月和2014年3月违规检测和年审94辆旧车时负责审查检验的驻站民警是张某1。 （9）被告人包某的供述，证明2012年6月，为了虚报套取燃油补贴，其安排颜某送给黄某1等人约5万元，以便违规通过不符合规定的车辆，用于套取燃油补贴。2013年9月份左右，其安排杨某送了8万多元好处费给黄某1等人，以便违规通过不符合规定的车辆，用于套取燃油补贴。2013年10月左右，其安排杨某送了3万元左右给黄某1等人，他们就让那些旧车辆通过年审。2014年3月左右，其安排杨某也是按照每辆车1100元包干费给好处费黄某1等人，该次也送了8万多元左右给黄某1等人，以便那些旧车辆通过年审，用于套取燃油补贴。其通过颜某、杨某经手送的约30万元好处费都是送给黄某1、张某1、裴某的，只是由黄某1出面收取后再进行分配。 （10）被告人杨某的供述，证明钦州市公共汽车公司有94辆车在2010年至2012年陆续停运。2013年3月份左右，包某跟其说为了申报燃油补贴，让其去找德天公司黄某1想办法拿那些停运的车去通过定期检验。其在2013年9月、2013年10月、2014年3月先后3次以伪造行驶证、交强险合同等方式，通过送好处费给黄某1使不符合定期检验规定的车辆通过定期检验，最终得以套取国家的燃油补贴。 2013年9月左右、2014年3月份左右、2013年10月份左右由其经手在钦州子材大街的农业银行明珠支行附近分别送给黄某185560元、85560元、45500元。上述三次其共送216620元好处费给黄某1，该几笔好处费是从公司借款、报销的。其中有部分好处费是送给德天检测站驻站交警张某1的，通过黄某1来转交、分配。颜某是负责2012年6月把公司的车辆送去年审的，为了违规通过定期检验，他也送有好处费给黄某1。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （二）被告人包某为虚报套取燃油补贴，使负责燃油补贴审核工作的何某1放弃审核职责，送好处费给何某1共计110000元，具体如下： 1、2013年初被告人包某在钦州市贵人轩酒楼送价值10000元的购物卡给何某1。 2、2014年春节左右，被告人包某指使颜某送100000元给何某1。2014年7月份左右，钦州市审计局正在对钦州市运管处进行审计，何某1担心收钱的事情会被暴露，于2014年8月份左右拿10万元退还给了颜某。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人包某亲笔书写的《交代材料》，证明2012年春节前，交通局运管处黄某2带队到公司进行安全检查，其见到何某1，何某1对她说：“你们填报吧，把所有车号都填上去。”其明白何某1的意思，不符合条件的车辆也可以上报。后来其要求黄洁把不符合条件的车辆全部上报。 （2）证人颜某亲笔书写的《交代材料》，证明2014年6月中旬，包某叫财务出纳周某存10万元进一张信用社的存折，户名姓朱，然后其再联系何某1把存折交给他。2014年8月左右何某1把10万元现金退回给其，说感谢公司，钱他不能收，然后其再把钱退回给周某保存。该10万元由杨某2013年左右用材料款套取出来。 （3）证人何某1亲笔书写的《交代材料》，证明何某1两次得收取颜某的人民币，第一次5万元退回，第二次送10万元，过后退回。何某1得收包某购物卡12000元，2010年至2013年期间，每逢中秋节、春节，收受庞某或黄某7送的购物卡，每张购物卡面值大概300元或500元。 （4）证人颜某的证言，证明包某要其送10万元给何某1。第一次是2014年春节前送5万元，但是何某1退回5万元后，包某对其说再一次性送10万元何某1，后面其就按照她的吩咐去做了。2014年8月，钦州市审计局对黄某2进行离职审计时，对他们钦州市公共汽车公司进行了延期审计，之后何某1退了10万元钱给其。 （5）证人何某1的证言，证明2013年初的一个晚上，包某约其到钦州市贵人轩酒店吃饭，席上还有颜某，他们要求其在钦州公共汽车公司申报燃油补贴上予以方便和关照，并表示事后他们会给予其一定的好处费作感谢。席后，包某说过年了，给了其5张面值各为2000元的购物卡。之后，钦州市公共汽车公司申报国家燃油补贴时，其及科室工作人员放松了审核标准，就给审核通过了。2014年颜某约其见面，说包某经理让他拿一笔钱给其，说是公司为了感谢其的关照送给其10万元，见面后颜某递了一本存折给其并告诉其密码，该本存折姓朱，存折内有10万元金额。到了2014年7月份左右钦州市审计局正在对钦州市运管处进行审计，其担心收钱的事情会被暴露，在2014年7、8月份才拿了十万元还给颜某。 （6）证人周某的证言，证明其于2013年底至2014年初这段时间，按照包某的指示，给了颜某10万元用于打点关系。颜某将那10万元退还其保管后，其将这10万元存入小董农村信用社一个叫朱祖栋的存折账户里面，朱祖栋是小董镇人。 （7）被告人包某的供述，证明2012年1月初的时候，其和颜某一起请何某1到贵人轩喝夜茶，喝茶期间其和何某1谈到申报油补的时候让他多关照，并答应油补款发放下来后给他10万元好处费，在临走时其送给了他10000元的购物卡。2011年度的油补款到位之后，2013年1月份左右其让颜某按照约定拿10万元现金给何某1，何某1当时收下了，但在2014年7月份左右钦州市审计局到钦州市公共汽车公司查账之后，何某1就将100000元退回给颜某。其是事先和何某1商量过后，才安排颜某送人民币10万元给何某1，其自己还分多次共送2万元的购物卡给何某1。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （三）2009年11月至2010年4月，钦州市审计局时任经贸审计科科长曾廷芳，作为审计组组长带队对钦州市公共汽车公司的财务收支进行审计，发现该公司存在套取燃油补贴、私设账外账小金库，并私分小金库里的财产等违法犯罪行为。为得到审计局的从轻处理而不被移送司法机关，被告人包某自己经手或指使颜某等人送好处费共计142859.37元给曾廷芳的妻子唐某1（另案处理）。具体如下： 1、2010年上半年的一天，被告人包某在钦州市建安街旧钦州市审计局门口送30000元给唐某1。 2、2010年至2012年，被告人包某在唐某1没有交任何费用给钦州市公共汽车公司，也没有实际经营公共汽车的情况下，同意唐某1在公司领取一辆公共汽车2010年度、2011年度的燃油补贴共计58859.37元。 3、2010年至2013年每年春节、中秋节前，被告人包某在旧钦州市审计局门口或钦州市钦南区丽桥街58号楼下分多次送价值共计10000元的购物卡给唐某1。 4、2010至2013年每年春节、中秋节前，被告人包某指使颜某分8次送现金共计32000元、价值共计9000元的购物卡给唐某1。 5、2014年春节前，被告人包某在钦州市钦南区丽桥街58号楼下送3000元给唐某1。 上述事实，有经庭审举证、质证的下列证据证实： （1）唐某1亲笔书写的《自我交代》材料，证明曾廷芳于2009年到钦州市公共汽车公司审计发现该公司有经济问题。颜某怕问题暴露，就在2010年—2013年每年中秋、春节共送现金32000元，购物卡共20000元。包某2010—2013年每年中秋、春节送购物卡共10000元，另外2010年其和贺某、包某一起去钦州港吃海鲜回来的路上，贺某经手交给30000元现金给其，讲是包某给其的。 （2）被告人包某亲笔书写的《交代材料》，证明2010年上半年，在市审计局对钦州市公共汽车公司2006至2008年度的审计结束后，其收到处分通知书，交了二千元罚款后，为了感谢当时带队的组长曾廷芳的关照，其在旧审计局门口送三万元现金给曾廷芳夫人唐某1收取。自2010年以来，他们每年的春节、中秋节前都送购物卡和现金给唐某1。其中2010年至2013年春节前分七次送购物卡每次5千元，共送3.5万元购物卡。2013年中秋至2015年春节前分4次，每次3千元现金，共1.2万元。审计结束不久后，唐某1找其要求经营一条线路。其就叫机务科修一辆车走钦州港至大坑线，她把车承包给别人经营、交管理费，她领燃油补贴。 （3）钦州市公共汽车公司的《记账凭证》、《现金支出凭单》、《收款收据》、农行钦州明珠支行出示的《记账凭证》、《现金支票》等材料，证明唐某1领取油补共计58859.37元。 （4）证人唐某1的证言，证明钦州市公共汽车公司的颜某送给其三次购物卡，金额合计9000元。分别是在2011年、2012年和2013年每年的春节前在旧钦州市审计局职工宿舍楼的一楼给的，每次给的购物卡金额都是3000元。 2011年上半年，包某吩咐其公司职工贺某在旧的钦州市审计局办公楼附近送给其人民币现金30000元，该30000元都是面额一百元的，1万元一扎，共三扎，是用报纸包装好的。在2011年春节前的一天，在钦州市子材街包某家门口附近包某又送给其人民币现金3000元，该3000元都是面额一百元的，用信封包装好。2011年至2013年，在每年的中秋或者春节前，包某分多次送给其购物卡，购物卡的金额是2000元或3000元，购物卡金额共计10000元。 钦州市公共汽车公司在2010年时给了其一辆旧公共汽车经营，其本人没有参加经营管理，但得了一年多的燃油补贴几万元。当时其不会开车便将车交给其亲戚经营，由亲戚交管理费给公司，其本人从公共汽车公司签领国家燃油补贴。其经营了一年多那辆旧车，也领了一年多的国家燃油补贴。经其认真辨认钦州市公共汽车公司提供的记账凭证，其从周某处分两次领取了钦州市公共汽车公司支付给其燃油补贴款，其中第一次14971.40元，第二次是26012.97元 （5）证人周某的证言，证明2010年或2011年，其经手开现金支票交给唐某1到银行领取燃油补贴款合计58859.37元。 其经手收取了赵某和贺某交来钦州市公共汽车公司的桂N×××××公共汽车2010年4月至9月的管理费合计金额8250元，车辆押金10000元。 （6）证人贺某的证言，证明唐某1平时不工作，她说想从钦州市公共汽车公司租车出来经营，后来唐某1跟其说她租了一辆车交给“十七婶”经营，线路是从钦州港菜市至大坑。“十七婶”姓赵，是唐某1的小婶，钦州市钦北区大直镇人。 （7）证人赵某、张某2的证言，证明他们经营车牌号码为桂N×××××公共汽车，他们没有领取过这台车的燃油补贴款。唐某1没有对他们讲过她到钦州市公共汽车公司领取了桂N×××××公共汽车燃油补贴款的事情。 （8）证人颜某的证言，证明2010年起至2013年每年的春节及中秋期间，包某都安排其送4000元现金及3000元购物卡给曾廷芳科长的妻子唐某1，共32000元现金及24000元购物卡；2014年其单独送过5000元给曾廷芳。因为其第一次联系曾廷芳说要送东西给他，曾廷芳说交给他爱人唐某1就可以了。后来唐某1也主动联系过其要钱和现金，于是其就大都是跟唐某1对接，曾廷芳应该知道这件事。 （9）被告人包某的供述，证明在2010年上半年的某一天，经审计后其受到的处分比较轻，其知道其没有被免职、也没有被移送纪委调查是得到了曾廷芳的关照。为了感谢曾廷芳的关照，其联系曾廷芳的妻子唐某1在建安街旧钦州市审计局门口经手送3万元人民币现金给唐某1。该3万元是用报纸包好后再用一个塑料袋装着的，都是100元面值的红色人民币，每沓一万元，共三沓。在2010年至2013年的中秋节、春节前，其经手分多次送购物卡给唐某1收取，其送给唐某1收取购物卡的金额合计35000元。 除了送现金和购物卡给唐某1收取外，其叫机务科修好一辆已停运的公共汽车交给唐某1经营，走钦州港至大坑线路。因线路是在钦州港，唐某1无法营运，就将车交给他人营运，但是燃油补贴由唐某1领取，该辆车的车牌号是多少其记不起来了。经营该辆车唐某1既没有交承包金也没有交保证金，至于是否向公司交纳管理费以公司财务记录为准，唐某1最后领取了2010年、2011年两年的燃油补贴共6万元左右。虽然钱和购物卡都送给唐某1收取，但如果不是曾廷芳带队对钦州市公共汽车公司进行审计时帮了忙其是不可能送钱的，送给唐某1收取是等于送给曾廷芳。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （四）2010至2014年期间，被告人包某为了虚报套取燃油补贴，得到时任钦州市交通局副局长、运管处主任黄某2的关照，共送好处费110000元给黄某2。具体如下： 1、2010年至2012年期间，被告人包某每逢中秋、春节均各送10000元的购物卡，共计价值60000元的购物卡给黄某2。 2、2013至2014年期间，被告人包某每逢中秋、春节均各送现金10000元，共计现金40000元给黄某2。 3、2013年9月左右，被告人包某送现金10000元给黄某2。 上述事实，有经庭审举证、质证的下列证据证实： （1）被告人包某亲笔书写的《交代材料》，证明其2010年至2014年送6万元购物卡、5万元人民币现金给黄某2。 （2）证人黄某2的证言，证明其在担任钦州市交通局副局长兼市运管处主任期间，收受了钦州市公共汽车公司经理包某送的购物卡6万元和现金人民币5万元。 （3）证人颜某的证言，证明2008年至2012年间，其按照包某的安排，从公司的公款中拿钱出来购买大量的购物卡，交由包某支配，她说过年过节有时候需要打点一些领导。那几年，其有时候是给现金，有时候是通过转账共购买了275.4万元的购物卡。 （4）被告人包某的证言，证明为了顺利套取国家燃油补贴，其买通了时任原钦州市交通局副局长、原钦州市运管处主任黄某2。2010年至2012年期间，每逢中秋、春节，其各送10000元购物卡给黄某2，前后共送60000元购物卡。2013年至2014年期间，每逢中秋、春节，其各送10000元现金给黄某2。此外，在2013年8月份左右，黄某2小孩上大学读书前，其还送10000元给他，总共送了50000元人民币。黄某2在钦州市公共汽车公司申报国家燃油补贴的时候给予了关照，让钦州市公共汽车公司顺利套取到巨额油补款。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 三、受贿事实 2011年至2014年期间，钦州市公共汽车公司在中国太平洋财产保险股份有限公司钦州中心支公司购买车辆保险。在经济往来中，被告人包某违反国家规定，非法收受该保险公司业务经理杨某能送的回扣共计530000元，归其个人所有。具体如下： 1、2011年底或者2012年初左右，被告人包某在其办公室收受杨某能送的150000元。 2、2012年底或者2013年初左右，被告人包某在其办公室收受杨某能送的120000元。 3、2013年底或者2014年初左右，被告人包某在其办公室收受杨某能送的100000元。 4、2014年底左右，被告人包某在其办公室收受了杨某能送的100000元。 5、2015年初左右，被告人包某在其办公室收受杨某能送的60000元。 上述事实，有经庭审举证、质证的下列证据证实： （1）《2011-2014年度钦州市公共汽车公司机动车车辆在中国太平洋财产保险股份有限公司钦州中心支公司投保支付保险费财务资料》，证明钦州市公共汽车公司在太保公司钦州市支公司购买车辆保险，四年共支付保费599，8329.97元的事实。 （2）被告人包某亲笔书写的《交代材料》，证明2011年经黄某2和李澄清介绍，钦州市公共汽车公司的车辆保险由太平洋保险公司负责承保，保险公司承诺在商业险中返还20％给其，这四年间其从太平洋保险公司收到自营车辆的回扣分别是：2011年其购买了182辆车的保险，得到回扣共15.5万元，2012年购买100辆车左右的保险，得到回扣8万元，2013年购买约80辆左右的保险，得到回扣7万元，2014年购买70台车左右的保险，得到回扣6万元。4年共得回扣大约40万元左右。上述回扣款都是杨经理每年年底结算好送到其办公室的。 （3）证人杨某能的证言，证明其和邓某在办理钦州市公共汽车公司车辆保险业务中，送有30多万元回扣给钦州市公共汽车公司安全科长包海平和送有53万元回扣给钦州市公共汽车公司的经理包某。有一次其到包某的办公室去聊天，其和她说如果她公司的车在他们太平洋财产保险公司购买保险，其会按照保费的20％给她回扣，包某表示同意。有一次和包海平喝茶时，其也对包海平讲交强险和商业险会有20％的回扣。后来给回扣时实际是按保费17％左右，一般都是由其交待邓某提手续费时，每次按10％左右交给其由其给包某，另外的7％左右由邓某交给包海平。2012年初的一天、2013年初的一天、2014年初的时候、2014年底的时候、2015年初的时候其每次用一个大信封分别装了15万元、12万元、10万元、10万元、6万元现金送到包某办公室给她收下，一共送了53万现金给包某。 （4）证人邓某的证言，证明2011年至2014年钦州市公共汽车公司在太保公司所买车辆保险的保费一共约400万元到500万元。太保公司2011和2012年的交强险和商业险都是按照保费18％左右比例提取业务费给其，2013年和2014年按照保费22％左右比例提取业务费给其。其公司所领取的佣金主要是送给包海平和包某了，剩下的是其和杨某能得了。 （5）被告人包某于2015年4月26日的供述，证明2011年、2012年、2013年、2014年钦州市公共汽车公司在钦州太保公司分别购买了182辆、100辆、90辆、70辆车的第三者责任险、交强险等保险，其中其记得几年的第三者责任险总金额分别是70多万元左右、40万元左右、36万元左右、28万元左右。而杨经理也一直按照每年合同总金额（主要是第三者责任险部分）的20％送回扣给其个人收取，每次都是在每年过年前他到其办公室送上一年度的回扣给其收。 包某于2015年5月12日、16日的供述，证明从2012年至2015年，其实际上分5次收得杨经理送给其的回扣好处费共计人民币53万元，而不是其之前在2015年4月26日9时交代的收得36万元。杨某能先后分5次共送给其回扣好处费共计53万元，具体的情况如下：2011年年底或者2012年1月左右，即过年前，杨某能到其的办公室送了现金好处费15万元给其。该15万元都是一百元面额的红色人民币，分成3捆，每捆5万元，共15万元，其记得是钱用一个大的牛皮纸信封装着，或者是用报纸包着后放在一个手提袋内，具体情况不记得。2012年底或2013年1月左右，即过年前，杨某能在其的办公室送给其12万元好处费，其中10万元是扎成一捆，另有2万元另外再扎成一捆，每张都是百元面额的，用一个牛皮纸信封装着。2013年底或者2014年1月左右，即过年前，杨某能在其的办公室送10万元给其收，钱是用牛皮纸信封装着。2014年底左右，杨某能在其的办公室送10万元给其收，钱是用牛皮纸信封装着。2015年1月左右，也是在过年前，杨某能在其的办公室送给其好处费6万元，是用信封装着的。以上，其分5次共收取了杨某能送给其的回扣好处费共计53万元归其个人所有。其没有告诉公司财务人员，他们都不知道其收取有杨某能送给其的回扣。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 四、贪污事实 被告人包某利用职务上的便利，通过冒领等方式侵吞国家财产2309731.6元，其个人分得1111033元。具体如下： （一）2008年底左右，被告人包某指使李某1（另案处理）冒领公司12辆车的燃油补贴479952元，其从中分取7辆车的燃油补贴共计279972元。 上述事实，有经庭审举证、质证的下列证据证实： （1）证人李某1亲笔书写的《关于2008年打到其农行卡上的油补去向》，证明包某让其帮忙签领12辆车油补，后为应付审计找人帮写虚假签收单的犯罪事实。 （2）被告人包某亲笔书写的《交代材料》，证明2009年，其通过财务指使李某1代杨健福签字领取2007年至2008年度的油补，共套取8辆车，每辆车约3万元，套取2年8辆车的油补共48万元，其领了4辆车的油补共24万，颜某12万，周某12万（具体车号和油补款以财务凭证为准）。因怕财务对其多领不满，其是以包海平、李某1的名义领取，该笔数和他们无关，全由其负责，其愿意退还国库。 （3）钦州市人民检察院司法鉴定中心出具的《鉴定文书》（钦检技鉴（2015）16号）、资金流向图、鉴定人施某、宁某2、宁某1、李某3资格文书复印件，证明李某1代签领取12辆车的2008年度城市公交燃油补贴金额人民币479952元。 （4）证人颜某的证言，证明李某1在2008年签字冒领的12辆车燃油补贴共479952元，其中6辆车的燃油补贴共239976元是6个车主经营车辆该得的油补，还有6辆车（桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××）的燃油补贴共239976元是冒领出来的。实际上这12辆车都不该得燃油补贴，因为当时在经营这些车辆前包某都和他们讲清楚了，他们可以把这些车修好、进行经营，可以获得经营收入，但不能获得燃油补贴。包某安排李某1冒领出来该12辆车的燃油补贴，其作为财务科长没有反对。其从中得到一辆车的燃油补贴39960元，是李某1转账给其收取的。叶某2从中得到一辆车的燃油补贴39996元，他后来通过他的妹妹叶某1写了一张收据给公司。具体这笔钱如何分配都是包某安排的。 （5）李某1的证言，证明其在2008年按照包某的吩咐经手领取了钦州市公共汽车公司一分公司收购原6路公交线路总共12辆公共汽车2008年度的油补款合计479952.00元。其按照包某的意思分给颜某、周某各2辆公共汽车的燃油补贴款，颜某和周某分别得79992元，分给叶某21辆公共汽车的燃油补贴款39996元，剩余7辆公共汽车的燃油补贴款279954元交给包某处理。颜某、周某和叶某2是知道通过自行负责修车费和管理费来承租该12辆车的人是不得燃油补贴款的。 他们四人全部都没有写手续给其。因为油补款是其签其的名字领取出来分的，为了不被审计局发现，其配合财务人员做假收条。这些收条是其要找黄某5、黄某6、贺某、叶某1、黄某4、邹某、罗文芳帮其写的虚假收条，但他们并没有领取其在2008年底所签领的这笔燃油补贴款。 （6）叶某1的证言，证明其写过一张内容是：“今收到桂N-×××××号车2008年燃油补贴款叁万玖仟玖佰玖拾陆元正（39996元），收款人：叶某1。落款日期为：2008.12”的收条，但其实际没有领取到收据上所写的这辆车油补款共计39996元，是其哥叶某2叫其写的。 （7）叶某2的证言，证明其从李某1处领取桂N×××××公共汽车燃油补贴款时，没有办有相关手续给李某1。其叫叶某1按照其的要求写了一张关于收到桂N×××××公共汽车2008年度的收条。 （8）邹某的证言，证明内容是“今收到李某1交来桂N×××××、桂N×××××车燃油补贴款共柒万玖仟玖佰玖拾贰元正，落款处时：2008年12月，收款人：邹某”的收条中的内容不是其所写，其中的“邹某”字样也不是其亲笔所写，其实际没有领取到复印件中油补款79992元。 （9）包海平的证言，证明内容是：“今收到李某1交来桂N×××××、桂N×××××车燃油补贴款共79992元，2008年12月22号”的收条是包某叫其签写的。其没有得从李某1处收取到收条材料中所写金额的钱。 （10）黄某4的证言，证明2008年12月是颜某叫其写了一张收条，但其自始至终都没有得到收条上面写的该笔油补款共计79992元。 （11）贺某的证言，证明内容是：“本人今收到李某1帮领2008年油补贴每辆叁万玖仟玖佰玖拾陆元整（39996.00）共柒万玖仟玖佰玖拾贰元整（79992.00）。车号桂N×××××、桂N×××××．承包人：贺某，日期：2008年12月”的收条是其写的，但桂N×××××、桂N×××××该两辆车不是其投资运营的，其没有实际领取到收据上所写的油补款79992元，该张收条是李某1要求其写的。 （12）黄某5的证言，证明内容是：“桂N058087、桂N×××××车主收到李某1领来2008年油补贴柒万玖仟玖佰玖拾贰元正，经营者：黄某6，2008年12月”的收条不是其本人签写的，其也没有叫黄某6签写过该张收条。 （13）黄某6的证言，证明内容是：“桂N058087、桂N×××××车主收到李某1领来2008年油补贴柒万玖仟玖佰玖拾贰元正，经营者：黄某6，2008年12月”的收条不是其本人书写的，经营者“黄某6”的签字也不是其签写的。 （14）被告人包某的供述，证明其、颜某、周某等人共冒领了12辆车的燃油补贴，每一辆车当年的燃油补贴为39960元，共冒领了479952元的燃油补贴。其中周某直接从中拿了2辆车的燃油补贴79992元转入她的银行账户。还有10辆车的燃油补贴共计399960元转入到李某1的账户，李某1从中转了一辆车的燃油补贴39960元给颜某，还有9辆车的燃油补贴李某1经手领取现金359964元出来，她从中拿了一辆车的燃油补贴39996元给颜某，还有1辆车的燃油补贴39996元她交给叶某2，剩下的7辆车的燃油补贴共计279972元由李某1交给其收。事前，在其家里其叫李某1经手签字把那些钱冒领出来交给其。上述12辆车分别是桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××，这些车辆中桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××等6辆车没有投入运营，其他6辆车投入运营。那些车辆是都不能获得燃油补贴的。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （二）2012年至2013年，被告人包某通过梁某冒领燃油补贴885279.6元，其从中分得370061元。2015年5月14日，周某从其保管的梁某账户余额中取出9万元交给浦北县人民检察院。 上述事实，有经庭审举证、质证的下列证据证实： （1）包某亲笔书写的《交代材料》，证明周某手上有一银行卡是用梁某的名字开户，目的是把经营线路的油补款存入该卡。 （2）《扣押决定书》、《扣押款专用票据》、《查封、扣押财物文件清单》，证明侦查机关扣押包某的退款9万元（周某代退）。 （3）钦州市人民检察院司法鉴定中心出具的《鉴定文书》（钦检技鉴（2015）19号）、鉴定人宁某2、宁某1、李某3资格文书复印件，证明梁某领取桂N×××××、桂N×××××、桂N×××××（已转让）、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××（其中7辆属于94辆范围）这九辆车2008年度至2012年度城市公交燃油补贴款共885279.60元，梁某交回管理费208800元，有676479.60元转入梁某20×××40账户。梁某于2012年11月29日取款214000元转入包某1账户，于2014年1月8日取现两笔共98000元，于2014年11月25日转回钦州市公共汽车公司账户96324.67元。结余46675.33元。 （4）梁某的证言，证明2008年至2012年，桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××这9辆车，其和妻子卢洁没有承包经营过，也没有交过该9辆车的管理费，其也没有领取过该9辆车的燃油补贴共885279.60元。 （5）周某的证言，证明包某通过以梁某的名字分两次冒领了2008年度至2012年度的燃油补贴，第一次是在2012年11月份左右字冒领了50多万元，第二次是在2013年12月份左右冒领了30多万元。梁某实际上没有承包桂N×××××、桂N×××××、桂N×××××、桂N×××××等车辆进行经营，也没有实际领取过燃油补贴共计885279.6元。冒领这些车的燃油补贴之前，其没有和包某、颜某事先商量过，是包某安排其去具体操作和保管的，具体开支使用由包某决定。上述885279.6元冒领出来后放在以梁某名字开户的银行账户内保管，账号为20×××40，当时开户的是存折，开户后该存折一直由其进行保管。该笔款项扣除管理费208800元后是分两次打入到其保管的梁某个人账户中，金额合计是676479.6元，但该676479.6元都是包某个人支配使用。上述管理费共计208800元没有任何人交给公司，而是在发放燃油补贴时直接从油补中扣除的。 2014年11月25日，共经手从梁某账户内转账96324.67元到钦州市公共汽车公司账户20×××42。2014年7月18日，包某交给其银行卡，叫其取出75493.8元，以梁某的名义，以补2009年多付燃油补贴款的理由退75493.8元给钦州市公共汽车公司。2015年5月14日，其从梁某的上述农行存折中取出来9万元，其经手填写存款单，代包某退了9万元现金存进浦北县人民检察院的账户。该笔钱是包某以梁某的名义从钦州市公共汽车公司套取出来的燃油补贴款的余额，不是属于包某的，包某从来没还过9万元到梁某的上述农行存折。 （6）颜某的证言，证明包某通过以梁某的名义冒领桂N×××××、桂N×××××、桂N×××××等三辆车自2008年至2011年燃油补贴共计506413.08元，冒领桂N×××××、桂N×××××、桂N×××××等9辆车2012年度燃油补贴共计378866.52元，共计885279.6元，扣除管理费共208800元后，实际有676479.6元付到以梁某名字开户的银行账户内。那些车辆不是梁某经营的，那些车辆中桂N×××××、桂N×××××在2007年前是包某经营的，从2007年起开始就一直停运，不参与城市公交或者农村客运，没有人经营，桂N×××××不是钦州市公共汽车公司的车，按照规定也不能获得燃油补贴。而桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××从2012年起就停运，2012年全年没有运营，按照规定都不能获得燃油补贴。 （7）包海平的证言，证明梁某的银行账户一直都是周某保管，在2012年，其大姐包某交待其从梁某账户转账241000元给包某1，银行账户是周某交给其的，其只是经手办理了银行取款、存款手续。 （8）包某1的证言，证明在2011年或2012年时，包海平向其借了20多万元做生意，2012年，包海平通过梁某的农行账户转账还给其20多万元。 （9）被告人包某的供述，证明其通过梁某出面冒领公司的燃油补贴款共计885279.6元，扣除管理费共208800元后，实际有676479.6元付到以梁某名字开户的银行账户内。冒领油补的车辆中，桂N×××××、桂N×××××、桂N×××××在2007年前是其经营的，从2007年起开始就一直停运，不参与城市公交或者农村客运，没有人经营，按照规定也不能获得燃油补贴。而桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××、桂N×××××从2012年起就停运，没有人经营，按照规定都不能获得燃油补贴。上述以梁某出面领取的燃油补贴共计885279.6元都不是梁某应该得的燃油补贴，其存在私心，想冒领这些燃油补贴，其就叫梁某以他个人的名义来冒领这些燃油补贴。其个人从中冒领的是桂N×××××、桂N×××××、桂N×××××该3辆车自2008年度至2012年度的燃油补贴共计664274.16元（506413.08＋157861.08），扣除管理费172800元（144000＋28800）后，其个人冒领得491474.16元，都用于其日常开支了，目前已经使用完毕。冒领的燃油补贴共计885279.6元中，其叫包海平转款241000元到包某1账户，还叫周某分3次共转账129061元到其的账户，以上共计370061元就是其从中得到的钱。那些款其都用于日常开支。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （三）2006年至2009年，被告人包某指使钦州市公共汽车公司财务人员颜某、周某（另案处理），截留部分郊区车辆的管理费、代收代缴税费等收入不入公司会计帐管理，而是放在账外账小金库保管。被告人包某决定将其中的644500元私分给公司少部分人，其从中分取161000元。 上述事实，有经庭审举证、质证的下列证据证实： （1）钦州市人民检察院司法鉴定中心出具的《鉴定文书》（钦检技鉴（2015）15号）、鉴定人宁某1、唐某2、李某3资格文书复印件，证明钦州市公共汽车公司2007年至2009年度账外账的资金来源，是截留公司的“管理费、路单费、代收代付税金”的收入而来，共计金额人民币644571.64元。用于发放公司部分职工的“节日补助款、年终奖金”等支出，共计金额人民币644500.00元。尚有余额71.64元。 （2）颜某的证言，证明2006年至2009年，其和周某按照被告人包某的指示，截留部分郊区车辆的管理费、代收代缴税费等收入不入公司会计帐管理，而是放在账外账小金库保管。并且被告人包某决定将其中的644500元私分给公司少部分人，被告人包某从中分得161000元。 （3）袁某的证言，证明其以“节日活动费”的名义领取了账外账“小金库”《报销名册》中1-4项的款项共计44000元，该笔款44000元是其亲笔签字经手领取，但都不是其个人使用。其中的19000元和16000元是包某安排其以其的名字签领出来后交给她的，其也没问她做什么用途。其他的5000元和4000元其经手领取出来后用于公司举办的活动了。 （4）黄某7的证言，证明其从公司财务人员处合计领取了26000元归其个人所有，账外账“小金库”《报销名册》上的“黄某7”字样都是其亲笔签写的。当时公司财务人员讲是给他们的节日补助费或者年终奖金。 （5）包海平的证言，证明其分6次从公司财务人员处合计领取了36000元归其个人所有，账外账“小金库”《报销名册》上的“包海平”字样都是其亲笔签写的，有部分是李某1代其签领后交给其的。当时公司财务人员讲是给他们的节日补助费或者年终奖金。 （6）包某2的证言，证明6份关于他们签领年终奖金、中秋节奖金、中秋节日补助费等福利的报销名册上记载的内容都是事实，上面“包某2”都是其本人签字，其得从公司财务领取过上述6笔款共计36000元。 （7）李某2的证言，证明两张《报销名册》的复印件“经领人或信汇盖章”一栏的“李某2”字样都是其本人亲笔签名。其确实得签领该款18000元。 （8）李某1的证言，证明其曾经在2007年分两次在公司财务室周某处共签领有30000元人民币。其总共签领了30000元人民币，其中有15000元是属于其本人的，有5000元是其代包某签领的，有5000元是其代包某2签领的，还有5000元是其代包海平签领的。 （9）叶某2的证言，证明其在担任钦州市公共汽车公司副经理期间，对于公司发放多少奖金福利这种事情是不用开会讨论的，反正其本人不得参加过，都是包某经理决定后由财务人员造册直接发放。向其出示的钦州市公共汽车公司7张报销名册上的签名是其亲笔签名，7张名册中的金额共37500元是其经手领取的。 （10）庞某的证言，证明钦州市公共汽车公司2007年12月年终奖金报销名册，上面“庞某”的签名是其亲笔签名，册中的年终奖金1万元是其经手领取的。 （11）何某2的证言，证明向其出示的两份报销名册上记载的内容属实，上面的“何某2”是其本人签字，其确实得领取过上述两笔款共计15000元。 （12）白某的证言，证明向其出示的一张《报销名册》复印件上“白某”字样是其本人亲笔签名。其确实得签领该款10000元。 （13）被告人包某的供述，证明截止至2009年，他们的“小金库”共收入644571.64元，其、颜某、周某等人共分了“小金库”的644500元，还有71.64元还在周某保管的“小金库”账户内。其和颜某、周某都参与每一次私分，共12次，其中其个人分得126000元钱，颜某、周某各分得124500元钱。并且其让袁某以各种节日活动经费的名义分两次领取了16000元、19000元共35000元给其使用，其个人用于送给有关部门的相关领导。其共分得161000元，已全部使用完了，都用于其个人开支。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 （四）2009年，被告人包某指使钦州市公共汽车公司出纳周某从其保管的公司账外账小金库中支取300000元给包某个人使用。 另查明，被告人包某、杨某于2015年4月15日在办公现场被办案部门的办案人员带到钦州市人民检察院、钦州市纪委。被告人包某归案后，如实交代了办案机关掌握的线索所针对的滥用职权罪、单位行贿罪、贪污罪的事实。被告人杨某归案后，如实交代了办案机关掌握的线索所针对的滥用职权罪、单位行贿罪的事实。2016年5月13日，被告人包某的家属代包某退出贪污赃款8万元。 上述事实，有经庭审举证、质证的下列证据证实： （1）钦州市人民检察院协助查询存款通知书、钦检反渎协查（2015）120号、查询包某账户62×××10、周某20734100460010623账户2009年1月13日转开30万元的相关凭证、中国农业银行钦州金桥支行取款凭条、存款凭条、转账记录单、包某、周某身份证复印件，证明2009年1月13日，从周某20×××23账户转30万元人民币到包某62×××10账户。 （2）钦州市人民检察院协助查询存款通知书、查询包某62×××10账户于2009年5月31日转支30万元的相关凭证、2009年6月3日转支30万元的相关凭证、封之英21×××66账户交易记录、中国农业银行钦州郊区支行取款凭条、进账单、记账凭证、同城票据清算提入贷方凭证、支取审批表等，证明2009年5月31日，包某62×××10账户转账取款30万元人民币，2009年6月3日转入封之英21×××66账户，以及封之英21×××66账户流水情况。 （3）钦州市人民检察院司法鉴定中心出具的《鉴定文书》（钦检技鉴（2015）17号）、相关表格、鉴定人施某、宁某2、宁某1、李某3资格文书复印件，证明周某账户20×××23资金2009年1月13日支取30万转入包某银行账户（62×××10）、2009年6月3日又转入封之英银行账户（62×××49）之后，分5笔共计23万人民币转入包海平（包某弟弟）银行账户，其余或支取现金，或用于消费，该账户余额人民币：615.58元。 （5）代收款票据，证明被告人包某的家属代包某退出贪污赃款8万元。 （6）关于包某、杨某一案的侦查说明，证明2014年10月左右，钦州市审计局在对钦州市交通运输局副局长黄某2任市道路运输管理处主任期间经济责任进行审计时，发现钦州市公共汽车公司多年套取国家的燃油补贴，共套取2010年度至2012年度燃油补贴413万多元。钦州市人民检察院了解到这一情况后，通过初查查明该公司经理包某伙同钦州市运管处工作人员以不符合燃油补贴申报规定的车辆虚报套取燃油补贴，给国家造成损失，于2015年1月20日对钦州市城乡交通财政燃油补贴损失渎职一案进行以事立案侦查。 在立案侦查期间，检查机关先后掌握了包某伙同钦州市运管处工作人员以34辆不符合条件的车辆虚报套取2010年度至2012年度燃油补贴给国家造成损失4139666.9元的事实、虚报套取2006年度至2008年度燃油补贴给国家造成损失3354670元的事实、以及包某从公司账外账小金库中贪污30万元等线索。 2015年3月5日，杨某在接受浦北县人民检察院询问过程中，主动交代了其以及颜某根据包某的指示行贿黄某1及驻站交警20多万元以及套取2013年度燃油补贴的事实。浦北县人民检察院据此对包某、杨某以滥用职权罪立案侦查。 （7）包海平的证言，证明其按照包某的安排，其在封之英的银行账户21×××66（卡号为62×××49）共经手存入款项共计435000元。其中300000元是其从她的农业银行账户内取现金出来再存入的，至于其余的135000元是包某在家里现金交给其去办理的。封之英的银行账户虽然是以封之英的名字开户的，但实际不是封之英的，而是包某借用封之英的名字开户，开户后都由包某保管、使用。包某需要用该账户办理存取款业务时，她再把该银行账户交给其，其经手代包某办理。除此之外的ATM取款、消费都是包某自己经手的。 （8）封之英的证言，证明包某是其中专同学，其记得2009年的某一天在钦州市市中心靠近钟楼向阳路的那个工商银行其以自己名义开过一个个人账户。包某就叫包海平带其去向阳支行开户。其以其的名义开设的账号为21×××66账户，开户金额为1万元人民币。上述账户的银行卡一直保管在包某处，该张卡发生的所有流水记录都不是其本人经手的。 （9）周某的证言，证明2009年1月左右，其按照包某的指示，从其保管的公司账外账“小金库”中取款30万元后存入到包某的个人账户，该30万元由包某开支使用，至今未还给其。 （10）被告人包某的供述，证明在2009年1月13日，其叫周某取30万元给其送给领导用，但是送出去后又被退了回来，该30万元就一直留在其本人的银行账户内，后来再转到其保管使用的以其同学封之英名字开户的银行账户内，最后该30万元被其个人使用完毕了。按照其的安排，包海平经手在封之英的银行账户21×××66（卡号为62×××49）存入款项共计435000元。存入该账户的435000元中有135000元是其个人的钱，其中的30万元是其叫周某从公司账外账小金库中转给其的30万元。封之英的银行账户21×××66（卡号为62×××49）开户后至案发都由其保管、使用。该30万元几经周转都被其使用完了。 （11）视听资料、电子数据、光盘28张，证明当时侦查人员讯问被告人包某、杨某的基本情况，包某、杨某接受讯问时神态自然，思路清晰。笔录记录的内容与当时包某、杨某供述一致，侦查人员没有刑讯逼供，诱供现象。 上述证据，来源合法，客观真实，与本案有关联，本院予以确认。 针对被告人包某及其辩护人唐云、被告人杨某及其辩护人宁崇强提出的辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于被告人包某的辩护人提出2015年5月15日之前被告人包某被监视居住的地点和执行机关不合法，建议法院排除在此之前所取得的关于包某犯罪的证据。本案的鉴定人都是检察机关的工作人员，所做出的鉴定结论没有第三方鉴定机构做出的鉴定结论可靠，建议法院排除本案中检察机关做出的鉴定结论的辩护意见。 经查，在案证据被告人包某在2015年5月15日之前被指定居所监视居住期间所作的供述与其在2015年5月15日逮捕之后所作的供述相互吻合，与本案的书证、被告人杨某的供述、证人颜某、周某、李某1等人证言均相互印证，并有指定居所监视居住的相关材料佐证，且被告人包某对其在2015年5月15日之前所作的供述没有异议，得到了被告人包某的确认，同时同步录音录像资料证实在侦查期间没有刑讯逼供的现象。上述事实足以证明侦查机关在2015年5月15日之前对被告人包某被指定居所监视居住期间所取得的关于被告人包某的犯罪证据，执行机关对被告人包某指定居所监视居住执行程序合法，取证过程合法，证据之间能相互印证，且得到被告人的确认，具有证明力，本院予以采纳。另外，本案的鉴定机构是钦州市司法鉴定中心，本案的鉴定人员是具有鉴定资格的司法会计，两者均具有合法的鉴定资格，并且鉴定结果都通知了被告人，得到了被告人的确认。上述事实均证明，本案的送检材料客观真实，鉴定程序合法，并且被告人对鉴定结论没有异议。因此，本案的鉴定结果可以作为证据使用，本院予以采纳。被告人包某的辩护人所提出的该辩护意见不能成立，本院不予采纳。 2、关于被告人包某的辩护人提出被告人包某不符合公诉机关指控犯罪的主体资格，公诉机关指控被告人包某犯滥用职权罪、单位行贿罪、贪污罪，事实不清，证据不足的辩护意见。 经查，在案证据书证、证人周某、颜某、张某1、黄某1、裴某、黄某3、何某1、唐某1、贺某、赵某、张某2、黄某2、叶某1、叶某2、邹某、包海平、黄某4、黄某5、黄某6、梁某、包某1、袁某、黄某7、包某2、李某2、庞某、何某2、白某、封之英的证言、被告人包某、杨某的供述、鉴定意见、视听资料，来源合法，客观真实，证据之间相互印证，证明了被告人包某为套取燃油补贴，与负有审核职责的国家机关工作人员商量合谋，共同违反法律规定的权限和程序，套取国家燃油补贴共计13468399.41元，造成国家和人民利益损失13468399.41元。被告人包某为公司谋取不正当利益，自己经手或指使颜某、被告人杨某等人送购物卡、人民币现金等好处费共计610979.37元给相关国家工作人员。被告人包某利用职务上的便利，侵吞国家财产共计2309731.6元（其个人分得1111033元）。上述事实足以证明被告人包某客观上实施了滥用职权、单位行贿、贪污的事实。另外，被告人包某从1996年2月5日至2014年12月31日先后历任钦州市公共汽车公司副经理、经理职务，根据《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第七条，被告人包某属于依法或者受委托行使国家行政管理职权的公司、企业、事业单位的工作人员，在行使行政管理职权时滥用职权或者玩忽职守，构成犯罪的，应当根据《全国人民代表大会常务委员会关于﹤中华人民共和国刑法﹥第九章渎职罪主体适用问题的解释》的规定，适用渎职罪的规定追究刑事责任。被告人包某是国有独资公司的经理，负有监督、管理国有资产的职权。因此，被告人包某符合公诉机关指控犯罪事实的主体资格。被告人包某的辩护人所提出的该辩护意见不能成立，本院不予采纳。3、关于被告人包某提出其没有收受杨某能的贿赂，其是受到侦查人员的威胁才作出有罪供述的辩解意见以及其辩护人提出包某不构成受贿罪的辩护意见。 经查，在案证据书证《2011-2014年度钦州市公共汽车公司机动车车辆在中国太平洋财产保险股份有限公司钦州中心支公司投保支付保险费财务资料》、证人杨某能、邓某的证言与被告人包某在侦查阶段分别于2015年5月12日、5月16日所作的供述相互印证，视听资料证明取证过程合法，被告人包某在讯问笔录中签字确认没有刑讯逼供的行为，且有被告人包某于2015年4月22日、2015年4月26日亲笔书写的《交代材料》佐证，上述证据足以证实被告人包某在经济往来中，非法收受杨某能送给的回扣款530000元，归包某个人所有，其行为构成受贿罪。故被告人包某所提出的辩解意见以及其辩护人所提出的该辩护意见理由不能成立，本院不予采信。 4、关于被告人包某的辩护人提出对于公诉机关指控被告人犯滥用职权、单位行贿、贪污三个罪名，应该以贪污罪吸收轻罪，以一个贪污罪名论处的辩护意见。 经查，被告人包某犯滥用职权罪、单位行贿罪、贪污罪、受贿罪的犯罪事实清楚，证据确实充分，四个行为之间具有独立性，不存在一个罪行是另一个罪行的必经阶段、组成部分或者当然结果，侵犯的犯罪客体不同，四个行为的犯罪性质不同，相互之间不存在吸收关系，依照《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第三条的规定，应实行数罪并罚。因此，辩护人的该辩护意见不成立，不予采纳。 5、关于被告人包某的辩护人提出包某具有立功、自首、坦白、退赃的情节，建议法院对其从轻、减轻处罚的辩护意见。 经查，2015年1月20日，钦州市人民检察院对钦州市城乡交通财政燃油补贴损失渎职一案进行立案侦查，已经发现了被告人包某和杨某的犯罪线索。被告人包某在2015年4月15日被办案部门的办案人员在办公现场带到办案部门，不属自动投案。被告人包某归案后，如实交代了办案机关掌握的线索所针对的滥用职权罪、单位行贿罪、贪污罪的事实，不能视为自首。被告人包某在交代材料中供述了其他人的犯罪行为，但是其交代的是同案犯的共同犯罪行为，依法不能认定为立功。钦州市公共汽车公司于2015年3月26日被钦州市人民检察院暂扣的4139600元是挽回的钦州市公共汽车公司以34辆车虚报套取2010年度至2012年度的燃油补贴的部分的经济损失，不是被告人包某和杨某共同参与的以另外的94辆车套取2013年度燃油补贴款2259150.48元的退赔损失，两者时间、用于套取的车牌号码、事由等完全不一样。同时，被告人包某、杨某于2015年4月15日才供述2013年套取油补的事实。因此，钦州市人民检察院暂扣的4139600元可视为被告人包某滥用职权部分的退赃。李某1从周某管理的梁某的20×××40账户余额中取出9万元，退给浦北县人民检察院，该笔款是钦州市公共汽车公司的公款，该笔款没有指控，不能认定为包某贪污罪的退赃。被告人包某的家属在审理阶段代包某退出贪污罪的小部分赃款，不能酌情从轻处罚。被告人包某在侦查阶段积极配合侦查人员调查，庭审阶段对滥用职权、单位行贿、贪污的事实认罪，可以视为对滥用职权罪、单位行贿罪、贪污罪的坦白，可以从轻处罚。被告人包某对受贿罪的事实当庭翻供，但没有其它证据支持其翻供的事实，本院不予采纳，不能认定被告人包某受贿罪有自首情节。故辩护人提出被告人包某具有立功、自首情节的辩护意见不能成立，本院不予采纳。辩护人提出被告人包某具有坦白的辩护意见部分成立，本院予以采纳。6、关于被告人杨某的辩护人提出杨某滥用职权、单位行贿的目的和行为存在牵连性，建议法院以单位行贿罪对杨某处理以及杨某是从犯的辩护意见。 经查，被告人杨某犯滥用职权、单位行贿的罪行事实清楚，证据确实充分，二个行为之间具有独立性，不存在一个罪行是另一个罪行的必经阶段、组成部分或者当然结果，相互之间不存在牵连，依法应实行数罪并罚。因此，辩护人的该辩护意见不成立，本院不予采纳。被告人杨某受被告人包某指使，为了虚报套取燃油补贴，明知该公司94辆长期停运的钦州市公共汽车不符合申报燃油补贴条件，仍然与被告人包某商量合谋，通过伪造相关证件材料，送好处费给黄某1等人，使该批车辆不经过现场检验便违规通过定期检验，最终使钦州市公共汽车公司利用该批车辆虚报套取2013年度燃油补贴2259150.48元，造成国家和人民利益损失2259150.48元。被告人杨某受包某的指使，经手送好处费201120元给相关国家工作人员。被告人杨某作为公司机务科科长主要是受包某的指使犯罪，可认定为从犯。因此，杨某的辩护人提出杨某是从犯的辩护意见有合法依据，本院予以采纳。 本院认为，被告人包某为套取燃油补贴，与负有审核职责的国家机关工作人员商量合谋，共同违反法律规定的权限和程序，套取国家燃油补贴共计13468399.41元，造成国家和人民利益损失13468399.41元；被告人杨某为了虚报套取燃油补贴，明知该公司94辆长期停运的公共汽车不符合申报燃油补贴条件，仍然与被告人包某商量合谋，通过伪造相关证件材料，送好处费给黄某1等人，使该批车辆不经过现场检验便违规通过定期检验，最终使钦州市公共汽车公司利用该批车辆虚报套取2013年度燃油补贴2259150.48元，造成国家和人民利益损失2259150.48元。二被告人的行为符合《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第二款第二项的规定，均属情节特别严重，其行为均已触犯了《中华人民共和国刑法》第三百九十七条第一款之规定，构成滥用职权罪。被告人包某为公司谋取不正当利益，自己经手或指使颜某、被告人杨某等人送购物卡、人民币现金等好处费共计610979.37元给相关国家工作人员；被告人杨某受包某的指使，经手送好处费201120元给相关国家工作人员。二被告人的行为均属情节严重，其行为均已触犯了《中华人民共和国刑法》第三百九十三条之规定，构成单位行贿罪。被告人包某在经济往来中，非法收受杨某能送给的回扣款530000元，归个人所有，数额巨大，其行为已触犯了《中华人民共和国刑法》第三百八十五条第二款、第三百八十六条、第三百八十三条第一款第二项之规定，构成受贿罪。被告人包某利用职务上的便利，侵吞国家财产共计人民币2309731.6元（其个人侵吞1111033元），拒不交待赃款去向，拒不配合追缴工作，致使无法追缴，符合《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第二款的规定，属其他特别严重情节，其行为已触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第三项之规定，构成贪污罪。被告人包某、杨某犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应数罪并罚。被告人包某归案后，如实交代了办案机关掌握的线索所针对的滥用职权罪、单位行贿罪、贪污罪的事实，是坦白，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。被告人杨某归案后，如实交代了办案机关掌握的线索所针对的滥用职权罪、单位行贿罪的事实，是坦白，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。被告人包某在滥用职权罪中具有退赃的情节，可以酌情从轻处罚。被告人包某指使被告人杨某共同实施滥用职权罪、单位行贿罪的过程中，被告人包某起主要作用，是主犯，依法应按照其所参与的或组织指挥的全部犯罪处罚。被告人杨某在本案中起次要作用，是从犯，根据《中华人民共和国刑法》第二十七条之规定，应当从轻、减轻处罚或者免除处罚。综上情节，决定对被告人包某所犯的滥用职权罪、单位行贿罪、贪污罪从轻处罚，对被告人杨某所犯的滥用职权罪减轻处罚，并对被告人杨某所犯的单位行贿罪从轻处罚。已追缴的非法所得，予以没收。被告人包某的犯罪所得，尚未退出，责令退赔。本院根据被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百九十七条第一款、第三百九十三条、第三百八十五条第二款、第三百八十六条、第三百八十二条第一款、第三百八十三条第一款第二项、第三项、第二款、第五十二条、第五十三条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十一条、第六十二条、第六十三条、第六十九条第一款、第三款、第六十四条、第六十七条第三款、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第二款第二项、第三条、第七条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若十问题的解释》第二条第一款、第三条第二款、第十九条第一款的规定，并经本院审判委员会讨论决定，判决如下： 一、被告人包某犯滥用职权罪，判处有期徒刑五年；犯单位行贿罪，判处有期徒刑三年，并处罚金人民币十万元；犯受贿罪，判处有期徒刑六年，并处罚金人民币四十万元；犯贪污罪，判处有期徒刑十三年，并处罚金人民币一百万元，决定执行有期徒刑十七年，并处罚金人民币一百五十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住两日折抵刑期一日，羁押前指定居所监视居住30日折抵刑期15日，已扣减。即自2015年5月15日起至2032年4月29日止。罚金限于本判决生效后10日内缴纳，期满不缴纳的，强制缴纳）。 二、被告人杨某犯滥用职权罪，判处有期徒刑一年六个月；犯单位行贿罪，判处有期徒刑六个月，并处罚金人民币一万元，决定执行有期徒刑一年十个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，先行羁押的3个月15日，已扣减。即自2016年5月25日起至2017年12月9日止。罚金限于本判决生效后30日内缴纳，期满不缴纳的，强制缴纳）。 三、已追缴在钦州市人民检察院的非法所得人民币4229666.9元及被告人包某退到浦北县人民法院的非法所得人民币80000元，予以没收，上缴国库。 四、责令被告人包某退出非法所得人民币1561033元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区钦州市中级人民法院提出上诉。书面上诉的，应当提交正本一份，副本五份。 审判长傅德忠 审判员吕耀光 人民陪审员宁良兴 二〇一六年五月十九日 书记员李思","writId":"0644b9af3b02d967471988f71c69564c89f","writName":"包某、杨某滥用职权、单位行贿、受贿、贪污一审刑事判决书"}
