{"ajId":"a9680f41-245b-4b56-9fff-e3c9a13c353a","ajName":"张延配盗窃罪一案","ajjbqk":" 公诉机关指控：2010年4月至5月间，被告人张延配伙同张某、时某甲、时某乙（均已判决）携带撬棍、头套、手套等工具，从湖南省乘车至安徽省黄山市、安庆市等地作案撬盗保险柜，盗窃财物价值人民币105万余元。每人分得现金26万余元、电脑各一台。2013年4月8日，被告人张延配在湖南省桑植县沙塔坪乡廖家坡村被湖南省桑植县公安局抓获归案。 公诉机关为证实起诉书所指控的犯罪事实，当庭讯问了被告人，宣读了被告人供述、证人证言等证据。公诉机关认为：被告人张延配以非法占有为目的，伙同张某、时某甲、时某乙采用秘密方法多次窃取他人财物，价值人民币105万余元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究被告人张延配的刑事责任，且系共同犯罪。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人对起诉指控的主要犯罪事实、罪名及证据均不持异议，但当庭辩称：在谢裕大茶厂盗窃案中，保险柜并非由他一人背出，其他三人亦在其后帮忙托举；保险柜被搬出户外后，其主要承担望风的作用，只是中途短暂参与了撬保险柜的活动。 被告人的辩护人对起诉指控的事实及定性不持异议，就量刑情节当庭提出了以下辩护意见：1、被告人在共同犯罪中系从犯；2、被告人系初犯、偶犯；3、被告人当庭认罪，悔罪态度好；4、对被告人的量刑应根据从旧兼从轻的原则，适用最新的、有利于被告人的司法解释。 除起诉书载明的起诉意见，公诉人当庭补充发表了以下公诉意见：被告人盗窃的数额特别巨大，应处十年以上有期徒刑或无期徒刑，鉴于其在共同犯罪中的作用较小，系从犯，依法应从轻或减轻处罚。 被告人在法庭做最后陈述时称：其认罪悔罪，望法庭对其从轻处罚。 经审理查明：2010年4月至5月间，被告人张延配伙同张某、时某甲、时某乙（均已判决）携带撬棍、头套、手套等工具，从住地湖南省桑植县窜至安徽省黄山市、安庆市，对两市多家企业的保险柜实施撬盗作案，共窃得价值105万余元的财物。具体事实如下： 1、2010年5月2日晚，张某、时某甲、张延配、时某乙入住黄山市屯溪区利安招待所。2010年5月3日至4日，张某、时某甲、时某乙先后到黄山市休宁县城、徽州区富溪乡踩点，选择作案目标。2010年5月4日晚，张某、时某甲、张延配、时某乙携带撬棍、头套、手套等作案工具，先后窜至黄山市休宁县新安源有机茶业开发公司、黄山市休宁县松萝有机茶业开发公司，将两公司财务室内的两个保险柜撬开，盗走现金1350元及联想G450型、惠普CQ45型笔记本电脑各一台。经鉴定，两台笔记本电脑价值分别为2960元和3310元。 2、2010年5月5日傍晚，张某、时某甲、张延配、时某乙又窜至黄山市徽州区富溪乡黄山谢裕大茶业股份有限公司漕溪茶厂附近伺机作案。待夜深人静，张某、时某甲、张延配、时某乙即翻越围墙进入漕溪茶厂，张某在该厂办公楼一楼窗外发现该厂档案室内有一保险柜后，由时某乙负责望风，而时某甲扳断窗栅钻入室内，张某、时某甲将固定在墙上的保险柜撬下后，张延配将保险柜背至距档案室200米外的围墙边空地上，张某、时某甲、张延配三人合力将保险柜撬开，并将保险柜内的现金人民币105万余元盗走。四人作案后步行逃窜，途中将撬棍等作案工具丢弃。嗣后，在湖南省桑植县城的鹏飞宾馆内，四人将所盗得的现金除去开支后平分，每人分得现金26万余元。 3、2010年4月30日晚，张某、时某甲、张延配、时某乙乘车至安庆市太湖县开发区飞人服饰有限公司、明创园公司，分别将两公司财务室内的保险柜撬开，但保险柜内无现金，后四人将飞人服饰有限公司总经理办公室内的一台索尼PCG-674P型笔记本电脑盗走。经鉴定，该笔记本电脑价值1700元。 案发后，黄山市公安局徽州分局从张某处扣押赃款29000元，从时某甲处扣押赃款200000元，从时某乙处扣押赃款246000元，上述笔记本电脑亦被悉数追回，均已退还被害单位。2013年4月8日，被告人张延配在湖南省桑植县沙塔坪乡廖家坡村被湖南省桑植县公安局抓获归案。 以上事实，有下列经庭审举证、质证的证据予以证实： 一、书证 1、湖南省桑植县公安局出具的《户籍证明》，证实了被告人的基本身份情况。 2、案发地公安机关出具的《接受刑事案件登记表》、《立案决定书》及《移送案件通知书》，证实了案件的来源情况。 3、湖南省桑植县公安局出具的《抓获经过》，证实了被告人被网上追逃后，于2013年4月8日在其住地被当地公安机关抓获的事实。 4、黄山市中级人民法院（2011）黄中法刑初字第00004号刑事判决书及安徽省高级人民法院（2011）皖刑终字第00240号刑事裁定书，证实了张某、时某甲、时某乙因本案及另一起共同盗窃案件（被告人未参与），已被先行判决的事实。其中，张某被处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；时某甲被处有期徒刑十五年，并处罚金50000元；时某乙被处有期徒刑十年，并处罚金40000元。 二、鉴定意见 黄山市徽州区价格认证中心出具的（2010）徽价事认字第18号《价格鉴定结论书》证实，被盗的笔记本电脑联想G450型的鉴定价格为2960元，惠普CQ45型笔记本电脑的鉴定价格为3310元，索尼PCG-674P型笔记本电脑的鉴定价格为1700元。 三、勘验、检查、辨认笔录 1、黄山市公安局徽州分局、休宁县公安局及太湖县公安局制作的《现场勘验检查笔录》，被告人张延配及张某、时某甲、时某乙的《现场指认笔录》等，证实了五起盗窃案件的案发现场情况，被告人张延配及张某、时某甲、时某乙在公安机关的押解下分别对2010年5月4日至5日在黄山市休宁县新安源有机茶业开发公司和黄山市休宁县松萝有机茶业开发公司、黄山市徽州区黄山谢裕大茶业股份有限公司漕溪茶厂的盗窃案均进行了现场指认，并予以确认。 2、黄山市公安局徽州分局制作的搜查笔录证实，2010年5月20日公安机关在被告人的家中搜到一台联想笔记本电脑（S／N：CB01946758）。 四、证人证言 1、证人程某（休宁县新安源茶叶公司职员）、吴某某（休宁县松萝茶叶公司职员）的证言，证实2010年5月5日早，上述两人发现各自单位保险柜被撬，其中新安源公司被盗现金1350元以及惠普牌笔记本电脑一台，松萝公司被盗联想牌笔记本电脑一台的事实。 2、证人谢某甲、谢某乙（谢裕大茶业股份有限公司财务人员）的证言，证实2010年5月5日下午，财务人员谢某甲分别开了两张50多万、40多万的现金支票交给谢某乙，谢某乙与司机冯某从富溪信用社支取了98.5万元现金，之前取的1.6万元共计100万余元放进生产部一楼档案室内的保险柜中，当时保险柜中还有5万4千余元，被盗现金共计105万余元。 3、证人吴某（安徽省太湖县开发区飞人服饰有限公司后期总管）的证言，证实2010年5月1日13时许，其发现公司二楼姚总办公室被撬，室内一台索尼PCG-674P型笔记本电脑及现金、香烟、茶叶等被盗，公司两财务室内的保险柜均被撬。 4、证人叶某（安徽省太湖县民营经济创业园资产经营公司）的证言，证实2010年5月1日早，其发现公司财务室门被撬，公司两红外线报警器电线被剪断，探头都丢在地上。 5、证人吴某甲、冯某（黄山市屯溪区利安招待所经营者）所作的证言以及辨认笔录证实，2010年5月2日下午有四名湖南桑植县客人入住其招待所，他们白天在旅馆睡觉、玩，晚上出去，凌晨回来，有些可疑，5月6日凌晨5点多回来就要退房；他们用的是本人身份证，其登记时将本人与身份证照片进行了核实；证人后在公安机关提供的照片中辨认出了上述四人为张某、时某甲、张延配和时某乙。 6、证人张某、时某甲、时某乙的证言即供述，证实三人伙同被告人张延配窜至黄山市休宁县新安源有机茶业开发公司、黄山市休宁县松萝有机茶业开发公司、黄山市徽州区富溪乡黄山谢裕大茶业股份有限公司漕溪茶厂、安庆市太湖县开发区飞人服饰有限公司及明创园公司，携带撬棍、头套、手套等作案工具，采取撬保险柜的方式，盗窃现金、电脑的事实。 五、被告人的供述和辩解 被告人张延配对其盗取财物的具体供述得到了上述相关书证、证人证言的相互印证，本院予以确认。 ","cpfxgc":"本院认为：被告人张延配以非法占有为目的，伙同他人以撬盗企业单位保险柜等方式多次作案，窃取财物共计价值105万余元，数额特别巨大，其行为已构成盗窃罪，且系共同犯罪。公诉机关指控的罪名成立，本院予以支持。 关于被告人当庭提出，其在谢裕大茶厂盗窃案中，保险柜并非由他一人背出，其他三人亦在其后帮忙托举的辩解意见。经查，张某、时某乙的证言均证实，张延配在背运保险柜的过程中，张某、时某甲均在其后进行协助，但时某乙是否参与移动保险柜则没有其他证据予以佐证。故该辩解意见的合理部分本院予以采纳。 关于被告人当庭提出，其在谢裕大茶厂盗窃案中，保险柜被搬出户外后，其主要承担望风的作用，只是中途短暂参与了撬保险柜的活动之辩解意见。经查，起诉书指控“张某、时某甲、张延配三人合力将保险柜撬开”的情节，并未将上述三人在撬保险柜过程中的作用加以区分，本院在认定事实时亦做出了相同认定，故对该情节的指控与上述辩解意见并不矛盾，本院予以确认。 关于辩护人当庭提出被告人在共同犯罪中系从犯的辩护意见。经查，被告人在共同犯罪中，未参与盗窃团伙的纠集、共同犯意的提起、作案工具的准备、作案地点的选择及赃物的分配等主要犯罪情节；其次，起诉书虽未对被告人在共同犯罪中的地位和作用予以指控，但公诉人在当庭发表的公诉意见中已明确对被告人的从犯身份予以了追认。综合被告人在本案中的具体犯罪情节，本院对其共同犯罪中的从属地位和次要作用予以认可。故辩护人的上述辩护意见，本院予以采纳。 关于辩护人当庭提出的其他辩护意见。经查，被告人没有犯罪前科，且认罪态度较好，但鉴于其归案后未有分文退赃，故本院不认可其有较好的悔罪表现；辩护人关于本案应适用盗窃犯罪最新的、有利于被告人的司法解释之辩护意见，亦符合刑事法律、司法解释“从旧兼从轻”的适用原则。综上，上述辩护意见的合理部分，本院予以支持。 关于被告人在盗窃团伙中的地位和作用。在此前业已生效的刑事裁判中，时某乙亦被认定为从犯，但相对于张延配在主要犯罪事实即谢裕大茶厂盗窃案中的具体犯罪情节，其在盗窃团伙中地位和作用均小于同系从犯的张延配，且案发后时某乙的绝大部分赃款已被追缴，故在对张延配量刑时，应考虑与已决同犯之间的量刑平衡。 综合全案，根据被告人犯罪的具体事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十一条、第二十五条第一款、第二十七条、第四十七条、第五十二条、第六十四条及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人张延配犯盗窃罪，判处有期徒刑十一年，并处罚金五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月8日起至2024年4月7日止；所判罚金于本判决生效后三十日内执行。） 二、对被告人张延配的所得赃款予以追缴后，返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"安徽省黄山市中级人民法院 刑事判决书 （2013）黄中法刑初字第00012号 公诉机关安徽省黄山市人民检察院。 被告人张延配，男，1973年10月19日出生于湖南省桑植县，苗族，初中文化。2010年6月23日因涉嫌犯盗窃罪被安徽省黄山市徽州区人民检察院批准逮捕，2013年4月8日被湖南省桑植县公安局羁押，同年4月11日由安徽省黄山市公安局徽州分局执行逮捕。现羁押于歙县看守所。 指定辩护人汪周阳，安徽道同律师事务所律师。 被告人张延配犯盗窃罪一案，黄山市人民检察院于2013年8月21日以黄检刑诉（2013）8号起诉书向本院提起公诉。本院审查后，认为符合法定开庭条件，依法组成合议庭，于2013年10月10日在歙县人民法院公开开庭审理了本案。黄山市人民检察院指派代理检察员孙子燕、曹芊出庭支持公诉，被告人张延配及其辩护人汪周阳到庭参加诉讼。现已审理终结。 公诉机关指控：2010年4月至5月间，被告人张延配伙同张某、时某甲、时某乙（均已判决）携带撬棍、头套、手套等工具，从湖南省乘车至安徽省黄山市、安庆市等地作案撬盗保险柜，盗窃财物价值人民币105万余元。每人分得现金26万余元、电脑各一台。2013年4月8日，被告人张延配在湖南省桑植县沙塔坪乡廖家坡村被湖南省桑植县公安局抓获归案。 公诉机关为证实起诉书所指控的犯罪事实，当庭讯问了被告人，宣读了被告人供述、证人证言等证据。公诉机关认为：被告人张延配以非法占有为目的，伙同张某、时某甲、时某乙采用秘密方法多次窃取他人财物，价值人民币105万余元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究被告人张延配的刑事责任，且系共同犯罪。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人对起诉指控的主要犯罪事实、罪名及证据均不持异议，但当庭辩称：在谢裕大茶厂盗窃案中，保险柜并非由他一人背出，其他三人亦在其后帮忙托举；保险柜被搬出户外后，其主要承担望风的作用，只是中途短暂参与了撬保险柜的活动。 被告人的辩护人对起诉指控的事实及定性不持异议，就量刑情节当庭提出了以下辩护意见：1、被告人在共同犯罪中系从犯；2、被告人系初犯、偶犯；3、被告人当庭认罪，悔罪态度好；4、对被告人的量刑应根据从旧兼从轻的原则，适用最新的、有利于被告人的司法解释。 除起诉书载明的起诉意见，公诉人当庭补充发表了以下公诉意见：被告人盗窃的数额特别巨大，应处十年以上有期徒刑或无期徒刑，鉴于其在共同犯罪中的作用较小，系从犯，依法应从轻或减轻处罚。 被告人在法庭做最后陈述时称：其认罪悔罪，望法庭对其从轻处罚。 经审理查明：2010年4月至5月间，被告人张延配伙同张某、时某甲、时某乙（均已判决）携带撬棍、头套、手套等工具，从住地湖南省桑植县窜至安徽省黄山市、安庆市，对两市多家企业的保险柜实施撬盗作案，共窃得价值105万余元的财物。具体事实如下： 1、2010年5月2日晚，张某、时某甲、张延配、时某乙入住黄山市屯溪区利安招待所。2010年5月3日至4日，张某、时某甲、时某乙先后到黄山市休宁县城、徽州区富溪乡踩点，选择作案目标。2010年5月4日晚，张某、时某甲、张延配、时某乙携带撬棍、头套、手套等作案工具，先后窜至黄山市休宁县新安源有机茶业开发公司、黄山市休宁县松萝有机茶业开发公司，将两公司财务室内的两个保险柜撬开，盗走现金1350元及联想G450型、惠普CQ45型笔记本电脑各一台。经鉴定，两台笔记本电脑价值分别为2960元和3310元。 2、2010年5月5日傍晚，张某、时某甲、张延配、时某乙又窜至黄山市徽州区富溪乡黄山谢裕大茶业股份有限公司漕溪茶厂附近伺机作案。待夜深人静，张某、时某甲、张延配、时某乙即翻越围墙进入漕溪茶厂，张某在该厂办公楼一楼窗外发现该厂档案室内有一保险柜后，由时某乙负责望风，而时某甲扳断窗栅钻入室内，张某、时某甲将固定在墙上的保险柜撬下后，张延配将保险柜背至距档案室200米外的围墙边空地上，张某、时某甲、张延配三人合力将保险柜撬开，并将保险柜内的现金人民币105万余元盗走。四人作案后步行逃窜，途中将撬棍等作案工具丢弃。嗣后，在湖南省桑植县城的鹏飞宾馆内，四人将所盗得的现金除去开支后平分，每人分得现金26万余元。 3、2010年4月30日晚，张某、时某甲、张延配、时某乙乘车至安庆市太湖县开发区飞人服饰有限公司、明创园公司，分别将两公司财务室内的保险柜撬开，但保险柜内无现金，后四人将飞人服饰有限公司总经理办公室内的一台索尼PCG-674P型笔记本电脑盗走。经鉴定，该笔记本电脑价值1700元。 案发后，黄山市公安局徽州分局从张某处扣押赃款29000元，从时某甲处扣押赃款200000元，从时某乙处扣押赃款246000元，上述笔记本电脑亦被悉数追回，均已退还被害单位。2013年4月8日，被告人张延配在湖南省桑植县沙塔坪乡廖家坡村被湖南省桑植县公安局抓获归案。 以上事实，有下列经庭审举证、质证的证据予以证实： 一、书证 1、湖南省桑植县公安局出具的《户籍证明》，证实了被告人的基本身份情况。 2、案发地公安机关出具的《接受刑事案件登记表》、《立案决定书》及《移送案件通知书》，证实了案件的来源情况。 3、湖南省桑植县公安局出具的《抓获经过》，证实了被告人被网上追逃后，于2013年4月8日在其住地被当地公安机关抓获的事实。 4、黄山市中级人民法院（2011）黄中法刑初字第00004号刑事判决书及安徽省高级人民法院（2011）皖刑终字第00240号刑事裁定书，证实了张某、时某甲、时某乙因本案及另一起共同盗窃案件（被告人未参与），已被先行判决的事实。其中，张某被处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；时某甲被处有期徒刑十五年，并处罚金50000元；时某乙被处有期徒刑十年，并处罚金40000元。 二、鉴定意见 黄山市徽州区价格认证中心出具的（2010）徽价事认字第18号《价格鉴定结论书》证实，被盗的笔记本电脑联想G450型的鉴定价格为2960元，惠普CQ45型笔记本电脑的鉴定价格为3310元，索尼PCG-674P型笔记本电脑的鉴定价格为1700元。 三、勘验、检查、辨认笔录 1、黄山市公安局徽州分局、休宁县公安局及太湖县公安局制作的《现场勘验检查笔录》，被告人张延配及张某、时某甲、时某乙的《现场指认笔录》等，证实了五起盗窃案件的案发现场情况，被告人张延配及张某、时某甲、时某乙在公安机关的押解下分别对2010年5月4日至5日在黄山市休宁县新安源有机茶业开发公司和黄山市休宁县松萝有机茶业开发公司、黄山市徽州区黄山谢裕大茶业股份有限公司漕溪茶厂的盗窃案均进行了现场指认，并予以确认。 2、黄山市公安局徽州分局制作的搜查笔录证实，2010年5月20日公安机关在被告人的家中搜到一台联想笔记本电脑（S／N：CB01946758）。 四、证人证言 1、证人程某（休宁县新安源茶叶公司职员）、吴某某（休宁县松萝茶叶公司职员）的证言，证实2010年5月5日早，上述两人发现各自单位保险柜被撬，其中新安源公司被盗现金1350元以及惠普牌笔记本电脑一台，松萝公司被盗联想牌笔记本电脑一台的事实。 2、证人谢某甲、谢某乙（谢裕大茶业股份有限公司财务人员）的证言，证实2010年5月5日下午，财务人员谢某甲分别开了两张50多万、40多万的现金支票交给谢某乙，谢某乙与司机冯某从富溪信用社支取了98.5万元现金，之前取的1.6万元共计100万余元放进生产部一楼档案室内的保险柜中，当时保险柜中还有5万4千余元，被盗现金共计105万余元。 3、证人吴某（安徽省太湖县开发区飞人服饰有限公司后期总管）的证言，证实2010年5月1日13时许，其发现公司二楼姚总办公室被撬，室内一台索尼PCG-674P型笔记本电脑及现金、香烟、茶叶等被盗，公司两财务室内的保险柜均被撬。 4、证人叶某（安徽省太湖县民营经济创业园资产经营公司）的证言，证实2010年5月1日早，其发现公司财务室门被撬，公司两红外线报警器电线被剪断，探头都丢在地上。 5、证人吴某甲、冯某（黄山市屯溪区利安招待所经营者）所作的证言以及辨认笔录证实，2010年5月2日下午有四名湖南桑植县客人入住其招待所，他们白天在旅馆睡觉、玩，晚上出去，凌晨回来，有些可疑，5月6日凌晨5点多回来就要退房；他们用的是本人身份证，其登记时将本人与身份证照片进行了核实；证人后在公安机关提供的照片中辨认出了上述四人为张某、时某甲、张延配和时某乙。 6、证人张某、时某甲、时某乙的证言即供述，证实三人伙同被告人张延配窜至黄山市休宁县新安源有机茶业开发公司、黄山市休宁县松萝有机茶业开发公司、黄山市徽州区富溪乡黄山谢裕大茶业股份有限公司漕溪茶厂、安庆市太湖县开发区飞人服饰有限公司及明创园公司，携带撬棍、头套、手套等作案工具，采取撬保险柜的方式，盗窃现金、电脑的事实。 五、被告人的供述和辩解 被告人张延配对其盗取财物的具体供述得到了上述相关书证、证人证言的相互印证，本院予以确认。 本院认为：被告人张延配以非法占有为目的，伙同他人以撬盗企业单位保险柜等方式多次作案，窃取财物共计价值105万余元，数额特别巨大，其行为已构成盗窃罪，且系共同犯罪。公诉机关指控的罪名成立，本院予以支持。 关于被告人当庭提出，其在谢裕大茶厂盗窃案中，保险柜并非由他一人背出，其他三人亦在其后帮忙托举的辩解意见。经查，张某、时某乙的证言均证实，张延配在背运保险柜的过程中，张某、时某甲均在其后进行协助，但时某乙是否参与移动保险柜则没有其他证据予以佐证。故该辩解意见的合理部分本院予以采纳。 关于被告人当庭提出，其在谢裕大茶厂盗窃案中，保险柜被搬出户外后，其主要承担望风的作用，只是中途短暂参与了撬保险柜的活动之辩解意见。经查，起诉书指控“张某、时某甲、张延配三人合力将保险柜撬开”的情节，并未将上述三人在撬保险柜过程中的作用加以区分，本院在认定事实时亦做出了相同认定，故对该情节的指控与上述辩解意见并不矛盾，本院予以确认。 关于辩护人当庭提出被告人在共同犯罪中系从犯的辩护意见。经查，被告人在共同犯罪中，未参与盗窃团伙的纠集、共同犯意的提起、作案工具的准备、作案地点的选择及赃物的分配等主要犯罪情节；其次，起诉书虽未对被告人在共同犯罪中的地位和作用予以指控，但公诉人在当庭发表的公诉意见中已明确对被告人的从犯身份予以了追认。综合被告人在本案中的具体犯罪情节，本院对其共同犯罪中的从属地位和次要作用予以认可。故辩护人的上述辩护意见，本院予以采纳。 关于辩护人当庭提出的其他辩护意见。经查，被告人没有犯罪前科，且认罪态度较好，但鉴于其归案后未有分文退赃，故本院不认可其有较好的悔罪表现；辩护人关于本案应适用盗窃犯罪最新的、有利于被告人的司法解释之辩护意见，亦符合刑事法律、司法解释“从旧兼从轻”的适用原则。综上，上述辩护意见的合理部分，本院予以支持。 关于被告人在盗窃团伙中的地位和作用。在此前业已生效的刑事裁判中，时某乙亦被认定为从犯，但相对于张延配在主要犯罪事实即谢裕大茶厂盗窃案中的具体犯罪情节，其在盗窃团伙中地位和作用均小于同系从犯的张延配，且案发后时某乙的绝大部分赃款已被追缴，故在对张延配量刑时，应考虑与已决同犯之间的量刑平衡。 综合全案，根据被告人犯罪的具体事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十一条、第二十五条第一款、第二十七条、第四十七条、第五十二条、第六十四条及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第二款之规定，判决如下： 一、被告人张延配犯盗窃罪，判处有期徒刑十一年，并处罚金五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月8日起至2024年4月7日止；所判罚金于本判决生效后三十日内执行。） 二、对被告人张延配的所得赃款予以追缴后，返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长许乔 审判员严明 人民陪审员许毅龙 二〇一三年十月十八日 书记员王南华 附判决依据的法律及司法解释条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》 第一条盗窃公私财物价值一千元至三千元以上、三万元至十万元以上、三十万元至五十万元以上的，应当分别认定为刑法第二百六十四条规定的“数额较大”、“数额巨大”、“数额特别巨大”。 各省、自治区、直辖市高级人民法院、人民检察院可以根据本地区经济发展状况，并考虑社会治安状况，在前款规定的数额幅度内，确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院批准。 在跨地区运行的公共交通工具上盗窃，盗窃地点无法查证的，盗窃数额是否达到“数额较大”、“数额巨大”、“数额特别巨大”，应当根据受理案件所在地省、自治区、直辖市高级人民法院、人民检察院确定的有关数额标准认定。 盗窃毒品等违禁品，应当按照盗窃罪处理的，根据情节轻重量刑。","writId":"0350f033c0c0f439ea001444907dba0cf40","writName":"张延配盗窃罪一审刑事判决书"}
