{"ajId":"d8bde711-97a3-442a-9bce-de80e966013b","ajName":"张某强奸一案","ajjbqk":" 秦皇岛市海港区人民检察院指控，被告人张某于2015年8月9日，在家中欲与被害人周某发生性关系，但由于被害人周某极力反抗，未能得逞。公诉机关认为被告人张某的行为已构成强奸罪。指控的事实有1．物证；2．书证；3．被害人陈述；4．被告人的供述与辩解等证据证实。请求对被告人张某依据《中华人民共和国刑法》第二百三十六条第一款、第二十三条的规定处罚。 被告人张某的辩解意见为：1、其和周某于2014年7月份通过征婚交友网站结识的。周某是自愿和他发生性关系的；2、在欲发生性关系的过程中，他没有使用暴力；3、后来因为周某来例假，他就停止了自己的行为；4、之后因为发生口角，周某才告他强奸，故自己的行为不构成强奸罪。 辩护人的辩护意见为：1、结合其他证据证明被害人的陈述与事实不符，不能单方依据被害人陈述认定被告人有强奸行为；2、根据现场勘验照片及笔录等证据显示，现场没有凌乱痕迹，比较整洁；在纸篓里发现带血的卫生纸未检测出张某DNA；根据公安机关出示的被害人内裤照片，上面垫有女性护垫，而且上面有血迹，恰恰证实被害人处于月经期；根据被害人周某提供的诊断证明系被害人自己去医院进行的检查，没有经过公安部门指定的专业鉴定资质的机构进行鉴定，所以也无法证明其出血点与张某的行为有关。诊断证明书本身也说明其阴道壁未见裂伤。上述证据显示内容与被害人陈述相互矛盾；根据伤情照片显示，被害人周某面部、颈部有伤。在被害人四次供述中并没有对面部、颈部受伤进行说明，只是说其手臂受伤，所以其他伤情不能作为本案参考依据。综上所述，公诉机关指控张某犯强奸罪不成立。 另，如果合议庭认定被告人张某有罪，应当考虑被告人张某的行为系犯罪中止。被告人张某的供述及相关书证、物证均可以证实，被害人周某案发当日处于月经期，被告人张某在有继续实施犯罪可能的情况下主动放弃犯罪。 经审理查明，被告人张某于2015年8月初，通过微信结识被害人周某。2015年8月9日，被告人张某和被害人周某相约见面。当日12时20分左右，被告人张某将从唐山来到秦皇岛的被害人周某接到自己家中吃饭。吃饭过程中，被告人张某将被害人周某拽到卧室并推倒在床上，强行对被害人周某进行搂抱、亲吻。之后，脱下被害人周某的内裤，并用手对其阴部和肛门进行抠摸，欲与被害人周某发生性关系。在此过程中，被告人张某得知被害人周某处于月经期，遂放弃犯罪。后被告人张某和被害人周某发生争执。当日17时30分，被害人周某离开被告人张某住处后报警。 公安机关在被告人张某家中将其抓获。 上述事实，有下列证据予以证实： 1、犯罪嫌疑人张某的供述证实：2015年8月9日我与周某在微信上相约见面。当天中午我开车到海港区中国银行接上了她，我们到市场买的食物及8瓶啤酒回到我家一起吃饭。我喝了4瓶啤酒，她喝了3瓶啤酒。大约14时左右，喝酒过程中，我就吻周某。我们相互亲吻，抚摸。我说：“上屋里吧”。她说：“行”。周某就跟我到了我家的主卧室。我们躺在床上，我脱了内裤全身裸体。周某把裙子撩上来，脱掉了内裤。我用手扰摸她的阴部。一分钟左右，她要洗澡，我说：“做爱之后再洗吧。”她说：“来事了，我得先洗洗。”这时我发现我抚摸她的阴部时用的左手上有血迹。我当时很气愤，用左手推了她，说：“你怎么不早告诉我你来事了？”她低头看见我把她衣服上弄的沾上血迹了，她就站起身到厨房擦衣服上的血迹。这时我不想做爱了。我和周某聊天发生口角。这个时候门一响，我看周某往外跑，我就什么也没穿到楼梯口拽周某，拽到了周某的包，包带折断了，包落到我手上。她喊：“非礼，强奸”。我把她带进我的房间，把门关上，周某向我要包，我们继续发生口角。大约16时左右，她要走，我给她送下楼，我就上楼睡觉了。我们两个没有发生性行为，我只是用手插入周某的阴道了。她右臂上的伤是我拽她时拽伤的，身上的伤是我拽她时碰伤的。面部、脖子的伤我不清楚怎么整的，她衣服上的血迹是我抠摸她阴部时，她来月经了沾上的。当时我生气她来事没告诉我，对她进行了推搡、拉扯并没有殴打她。 2．被害人周某的陈述证实：2015年8月9日在秦皇岛市海港区我被张某强奸了。当天中午12时20分左右，张某在广场对面开车接的我。后张某提出要带我去海边玩，因太晒我没有去。后张某问我吃饭没，我回答没有。张某说要不回去吃点饭吧。我同意后，我们在市场买了些吃的和啤酒后，张某就带我回到了他的住处。我们就在一块吃饭了。我们两个在一起吃饭、聊天。后来张某就拉着我胳膊将我拽到了卧室并将我推倒在床上。他自己脱光衣服，就开始扒我的内裤。当时我就反抗，用手推他并将身体左右晃，但因为他力气大，我的内裤被他扒下后，他就用手插进了我的阴道和肛门。后来他就将他的阴茎也插入了我的阴道。我还是左右乱晃身体，手也不停的乱推他，就将他的阴茎从我阴道内晃了出来。后来我就坐了起来用手捂住了我的阴道，这时我看见我上衣胸前有血迹，我就跟他喊“你看都将我弄出血来了。”这时张某也停下了，我就穿着拖鞋来到厨房，先用湿巾擦得胸前血迹。等擦完胸前血迹，我趁张某不注意，就穿着拖鞋，两只手分别拎着包和我的凉鞋就往外跑，并大声地喊“救命”。等我跑到一楼和二楼中间楼梯平台时，赤身裸体的张某将我的包抢走并回到房间将屋门锁上。我一看包被抢走了，我的手机和钱包都在包内，我没法回唐山，迫于无奈我又开始敲张某家的屋门，张某将房门打开后，我就央求他把包还给我，放我走吧，张某就是不给。后来他又将我拽到沙发上，说要是前几年他的脾气今天非弄死我。张某就用手掐住我的脖子，另一只手捂住了我的鼻子和嘴，后来还用沙发垫捂我的面部，并说他今天非要整死我，我就一动不动，张某一看我不动就松手了，后来我就急了，说既然我今天离不开你这，我就跳楼，这时张某可能有点害怕了，就一把搂住我的肩膀，手就伸进我的上衣，摸我的乳房。我就用手抓住了他的手，不让他摸，并咬了他左手和左胳膊一口，后来张某就说要不我送你回去吧，我们就到楼下。等张某取他的车时，我就跑到一个僻静处，打电话报警了。我是被迫与他发生性关系的，他没有射精。我当时用手抓他的手不让他扒我的内裤，推他不让他用手抠我的阴道和肛门，左右乱晃我的身体不让他的阴茎插入我的阴道。后来将他阴茎晃出我的阴道并用手捂住我的阴道等行为都是为了不让他和我发生性关系。我身上的外伤是反抗张某时他打的。另外张某在强行和我发生性关系时，因我挣扎他还将我的裙子开叉处撕坏一点。我上衣前胸部的血迹是张某用手抠我阴道，我挣扎时造成我阴道出血后甩到我上衣前胸部位的。 3．人身损伤检验鉴定书、伤情照片证实：被害人周某的损伤系钝性外力作用所致颈部、胸部、四肢软组织损伤，其损伤程度已构成轻微伤。 4．物证检验报告书及物证照片证实：在被害人周某的阴道内、内裤护垫上、带血卫生纸上均未检出被告人张某的DNA。 5、秦皇岛市妇幼保健院出具的诊断证明证实：被害人周某自诉被人强暴后，阴道出血约11余个小时。经查体，被害人周某阴唇6点处可见一小出血点，阴道壁未见裂伤。 6．上述事实有现场勘查笔录及照片、海港分局刑警大队说明、被告人张某和被害人周某的聊天记录提取件等佐证。 7、案件来源及抓获经过证实：本案系被害人周某报案；被告人张某系被抓获。 8、户籍及现实表现证明证实：被告人张某犯罪时已满十八周岁；无违法犯罪记录。 ","cpfxgc":"本院认为，被告人张某违背妇女意志，使用暴力手段欲强行与妇女发生性关系，其行为已构成强奸罪。秦皇岛市海港区人民检察院指控的罪名成立。被告人张某在实施犯罪的过程中，自动放弃犯罪，系犯罪中止，依法应当减轻处罚。被告人张某及其辩护人关于被告人张某的行为不构成强奸罪的辩护意见，没有事实依据，本院不予采信。故对被告人张某依据《中华人民共和国刑法》第二百三十六条第一款、第二十四条之规定，判决如下：","pjjg":" 被告人张某犯强奸（中止）罪，判处有期徒刑二年五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年12月18日起至2018年5月2日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向秦皇岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"张某强奸一审刑事判决书 河北省秦皇岛市海港区人民法院 刑事判决书 （2016）冀0302刑初398号 公诉机关秦皇岛市海港区人民检察院。 被告人张某，无业。；。2015年8月10日因涉嫌犯强奸罪被刑事拘留，同年8月25日被取保候审。2015年12月18日被逮捕。现羁押于秦皇岛市看守所。 辩护人刘洋，河北昊宇律师事务所律师。 秦皇岛市海港区人民检察院以海检公诉一刑诉（2016）336号起诉书指控被告人张某犯强奸罪，于2016年6月3日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。秦皇岛市海港区人民检察院检察员袁丽出庭支持公诉，被告人张某及其辩护人刘洋到庭参加诉讼。现已审理终结。 秦皇岛市海港区人民检察院指控，被告人张某于2015年8月9日，在家中欲与被害人周某发生性关系，但由于被害人周某极力反抗，未能得逞。公诉机关认为被告人张某的行为已构成强奸罪。指控的事实有1．物证；2．书证；3．被害人陈述；4．被告人的供述与辩解等证据证实。请求对被告人张某依据《中华人民共和国刑法》第二百三十六条第一款、第二十三条的规定处罚。 被告人张某的辩解意见为：1、其和周某于2014年7月份通过征婚交友网站结识的。周某是自愿和他发生性关系的；2、在欲发生性关系的过程中，他没有使用暴力；3、后来因为周某来例假，他就停止了自己的行为；4、之后因为发生口角，周某才告他强奸，故自己的行为不构成强奸罪。 辩护人的辩护意见为：1、结合其他证据证明被害人的陈述与事实不符，不能单方依据被害人陈述认定被告人有强奸行为；2、根据现场勘验照片及笔录等证据显示，现场没有凌乱痕迹，比较整洁；在纸篓里发现带血的卫生纸未检测出张某DNA；根据公安机关出示的被害人内裤照片，上面垫有女性护垫，而且上面有血迹，恰恰证实被害人处于月经期；根据被害人周某提供的诊断证明系被害人自己去医院进行的检查，没有经过公安部门指定的专业鉴定资质的机构进行鉴定，所以也无法证明其出血点与张某的行为有关。诊断证明书本身也说明其阴道壁未见裂伤。上述证据显示内容与被害人陈述相互矛盾；根据伤情照片显示，被害人周某面部、颈部有伤。在被害人四次供述中并没有对面部、颈部受伤进行说明，只是说其手臂受伤，所以其他伤情不能作为本案参考依据。综上所述，公诉机关指控张某犯强奸罪不成立。 另，如果合议庭认定被告人张某有罪，应当考虑被告人张某的行为系犯罪中止。被告人张某的供述及相关书证、物证均可以证实，被害人周某案发当日处于月经期，被告人张某在有继续实施犯罪可能的情况下主动放弃犯罪。 经审理查明，被告人张某于2015年8月初，通过微信结识被害人周某。2015年8月9日，被告人张某和被害人周某相约见面。当日12时20分左右，被告人张某将从唐山来到秦皇岛的被害人周某接到自己家中吃饭。吃饭过程中，被告人张某将被害人周某拽到卧室并推倒在床上，强行对被害人周某进行搂抱、亲吻。之后，脱下被害人周某的内裤，并用手对其阴部和肛门进行抠摸，欲与被害人周某发生性关系。在此过程中，被告人张某得知被害人周某处于月经期，遂放弃犯罪。后被告人张某和被害人周某发生争执。当日17时30分，被害人周某离开被告人张某住处后报警。 公安机关在被告人张某家中将其抓获。 上述事实，有下列证据予以证实： 1、犯罪嫌疑人张某的供述证实：2015年8月9日我与周某在微信上相约见面。当天中午我开车到海港区中国银行接上了她，我们到市场买的食物及8瓶啤酒回到我家一起吃饭。我喝了4瓶啤酒，她喝了3瓶啤酒。大约14时左右，喝酒过程中，我就吻周某。我们相互亲吻，抚摸。我说：“上屋里吧”。她说：“行”。周某就跟我到了我家的主卧室。我们躺在床上，我脱了内裤全身裸体。周某把裙子撩上来，脱掉了内裤。我用手扰摸她的阴部。一分钟左右，她要洗澡，我说：“做爱之后再洗吧。”她说：“来事了，我得先洗洗。”这时我发现我抚摸她的阴部时用的左手上有血迹。我当时很气愤，用左手推了她，说：“你怎么不早告诉我你来事了？”她低头看见我把她衣服上弄的沾上血迹了，她就站起身到厨房擦衣服上的血迹。这时我不想做爱了。我和周某聊天发生口角。这个时候门一响，我看周某往外跑，我就什么也没穿到楼梯口拽周某，拽到了周某的包，包带折断了，包落到我手上。她喊：“非礼，强奸”。我把她带进我的房间，把门关上，周某向我要包，我们继续发生口角。大约16时左右，她要走，我给她送下楼，我就上楼睡觉了。我们两个没有发生性行为，我只是用手插入周某的阴道了。她右臂上的伤是我拽她时拽伤的，身上的伤是我拽她时碰伤的。面部、脖子的伤我不清楚怎么整的，她衣服上的血迹是我抠摸她阴部时，她来月经了沾上的。当时我生气她来事没告诉我，对她进行了推搡、拉扯并没有殴打她。 2．被害人周某的陈述证实：2015年8月9日在秦皇岛市海港区我被张某强奸了。当天中午12时20分左右，张某在广场对面开车接的我。后张某提出要带我去海边玩，因太晒我没有去。后张某问我吃饭没，我回答没有。张某说要不回去吃点饭吧。我同意后，我们在市场买了些吃的和啤酒后，张某就带我回到了他的住处。我们就在一块吃饭了。我们两个在一起吃饭、聊天。后来张某就拉着我胳膊将我拽到了卧室并将我推倒在床上。他自己脱光衣服，就开始扒我的内裤。当时我就反抗，用手推他并将身体左右晃，但因为他力气大，我的内裤被他扒下后，他就用手插进了我的阴道和肛门。后来他就将他的阴茎也插入了我的阴道。我还是左右乱晃身体，手也不停的乱推他，就将他的阴茎从我阴道内晃了出来。后来我就坐了起来用手捂住了我的阴道，这时我看见我上衣胸前有血迹，我就跟他喊“你看都将我弄出血来了。”这时张某也停下了，我就穿着拖鞋来到厨房，先用湿巾擦得胸前血迹。等擦完胸前血迹，我趁张某不注意，就穿着拖鞋，两只手分别拎着包和我的凉鞋就往外跑，并大声地喊“救命”。等我跑到一楼和二楼中间楼梯平台时，赤身裸体的张某将我的包抢走并回到房间将屋门锁上。我一看包被抢走了，我的手机和钱包都在包内，我没法回唐山，迫于无奈我又开始敲张某家的屋门，张某将房门打开后，我就央求他把包还给我，放我走吧，张某就是不给。后来他又将我拽到沙发上，说要是前几年他的脾气今天非弄死我。张某就用手掐住我的脖子，另一只手捂住了我的鼻子和嘴，后来还用沙发垫捂我的面部，并说他今天非要整死我，我就一动不动，张某一看我不动就松手了，后来我就急了，说既然我今天离不开你这，我就跳楼，这时张某可能有点害怕了，就一把搂住我的肩膀，手就伸进我的上衣，摸我的乳房。我就用手抓住了他的手，不让他摸，并咬了他左手和左胳膊一口，后来张某就说要不我送你回去吧，我们就到楼下。等张某取他的车时，我就跑到一个僻静处，打电话报警了。我是被迫与他发生性关系的，他没有射精。我当时用手抓他的手不让他扒我的内裤，推他不让他用手抠我的阴道和肛门，左右乱晃我的身体不让他的阴茎插入我的阴道。后来将他阴茎晃出我的阴道并用手捂住我的阴道等行为都是为了不让他和我发生性关系。我身上的外伤是反抗张某时他打的。另外张某在强行和我发生性关系时，因我挣扎他还将我的裙子开叉处撕坏一点。我上衣前胸部的血迹是张某用手抠我阴道，我挣扎时造成我阴道出血后甩到我上衣前胸部位的。 3．人身损伤检验鉴定书、伤情照片证实：被害人周某的损伤系钝性外力作用所致颈部、胸部、四肢软组织损伤，其损伤程度已构成轻微伤。 4．物证检验报告书及物证照片证实：在被害人周某的阴道内、内裤护垫上、带血卫生纸上均未检出被告人张某的DNA。 5、秦皇岛市妇幼保健院出具的诊断证明证实：被害人周某自诉被人强暴后，阴道出血约11余个小时。经查体，被害人周某阴唇6点处可见一小出血点，阴道壁未见裂伤。 6．上述事实有现场勘查笔录及照片、海港分局刑警大队说明、被告人张某和被害人周某的聊天记录提取件等佐证。 7、案件来源及抓获经过证实：本案系被害人周某报案；被告人张某系被抓获。 8、户籍及现实表现证明证实：被告人张某犯罪时已满十八周岁；无违法犯罪记录。 本院认为，被告人张某违背妇女意志，使用暴力手段欲强行与妇女发生性关系，其行为已构成强奸罪。秦皇岛市海港区人民检察院指控的罪名成立。被告人张某在实施犯罪的过程中，自动放弃犯罪，系犯罪中止，依法应当减轻处罚。被告人张某及其辩护人关于被告人张某的行为不构成强奸罪的辩护意见，没有事实依据，本院不予采信。故对被告人张某依据《中华人民共和国刑法》第二百三十六条第一款、第二十四条之规定，判决如下： 被告人张某犯强奸（中止）罪，判处有期徒刑二年五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年12月18日起至2018年5月2日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向秦皇岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长赵林林 人民陪审员孙友 人民陪审员朱春留 二〇一六年八月二十六日 书记员刘磊","writId":"05266cae6f5b9e668d8a9e275e788e46987","writName":"张某强奸一审刑事判决书"}
