{"ajId":"d38d3f30-108f-4b7f-8026-1fefe557cad1","ajName":"林某犯故意伤害罪一案","ajjbqk":" 浙江省宁波市海曙区人民检察院指控，2015年1月13日8时许，被告人林某在本市海曙区孝闻街177号13幢311室门口的楼道内因邻里纠纷与被害人吴某发生口角并引发肢体冲突，在扭打中致吴某倒地，被告人林某用双手抓住吴某并侧压住吴某左侧上身，致吴某左侧第5、6前肋骨折。经鉴定，被害人吴某损伤程度属轻伤二级。 为证实以上事实，公诉机关向法庭提供了相关的证据材料。公诉机关认为被告人林某故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，提请本院依照《中华人民共和国刑法》第二百三十四条第一款之规定予以判处。 被告人林某提出是吴某先打其、骂其，也是她自己倒地的，其行为属于防卫性质。 辩护人章必湧提出起诉书指控被告人林某犯故意伤害罪主要事实不清，证据不足。退一步讲即使吴某的伤情是林某的行为造成的，林某也构成正当防卫，不负刑事责任。 经审理查明，2015年1月13日8时许，被告人林某在本市海曙区孝闻街177号13幢311室门口的楼道内因邻里纠纷与被害人吴某发生口角并引发肢体冲突，在扭打中致吴某倒地，被告人林某用双手抓住吴某并侧压住吴某左侧上身，致吴某左侧第5、6前肋骨折。被害人吴某损伤程度属轻伤二级。 以上事实有检察机关提供，并经当庭质证，认证的以下证据予以证实： 1、被害人吴某陈述材料，证实2015年1月13日上午大概8时左右，其在家中吃早饭，因为家中有油烟味，就将自己家门打开，这时住在其楼上411室的一个男人走到其家里来，对其说“不给其维修，要把其弄死”。其放下碗，对这个男人说“那你来打死我”。这个男子就用手来指其，其就拿起放在门边一根双截棍就去还击他，但没有打中他，被他夺去了，这个男的就冲上来抓住其的衣领，把其从家中拖了出去，拖到三楼的走廊上，用拳头打其的脑袋、胸部，把其打倒在地上，这时这个男的老婆也下来打其，因为当时其用手在阻挡这个男的拳头，他老婆就按住其的右手，这个男的用左手卡住其的脖子，用右手的肘部压其的左胸，后来110民警来了。其伤势为左侧第5、6前肋骨折，其他还要住院进一步检查等事实。 2、证人陈某甲证言材料，证实其居住在孝闻街177弄13号411室，以前因为装修事情和居住在孝闻街177弄311室吴某有矛盾，2015年1月13日上午8时许，其在家中听到男朋友林某和吴某吵架的声音，就走下去看见林某和吴某扭在一起，吴某手里拿着双截棍，林某抓着吴某的双手，其就将吴手中双截棍拿下，将林某的公文包一起拿到411室放好，其又走下来对林某讲快点走掉，林讲走不掉，当时双方都倒在地上，其想将吴的手脚从林某身上拿开，吴就咬其，其就打110报警了。当时还看到吴还用脚在踢林某的下身。其没有看到林某打吴某，其也没有打过吴等事实。 3、证人张某证言材料，证实其住宁波市海曙区孝闻街177号13幢410室，吴某住311室。2014年7月，411室搬进一对夫妇，和吴经常为楼板漏水吵架，2015年1月13日上午8时多，其在家听到楼下很吵，隐约听到吴在喊“救命、抢劫了、打人了、强奸了，快来救救我。”其就去了三楼，发现在吴某家门口的楼道中心吴某被楼上411室的男住户按在地上，其对这个男的说不要把女同志按在地上，男的说“我不抓住按住她，吴起来要打我。”他还说已报警就这样等警察来好了。其没有看见他们在打，只看见吴被男的按倒在地上，吴仰面倒在地上，男的用双手抓住吴的手，男的在吴某左侧侧身压在吴身上，抓住吴双手时他的左手臂压在吴的右前胸这个位置等事实。 4、证人陈某乙证言材料，证实其是鼓楼派出所民警，专职跟110出警车协助民警出警。2015年1月13日上午8时许，接到值班人员电话，孝闻街177号13幢311有人打驾，其与民警王某某到现场处理，看到311室门口附近楼道上躺着二个人，其中一个中年妇女躺在地上，一个中年男子用手压在中年妇女的胸口这里，民警王某某让他们分开，男的说不放开，放开女的要打他，女的在喊痛死了，救命，民警王某某去拉男的，男的自己起来了，后男的老婆下来了，女的说要去医院，男的听了讲也要去医院，后120救护车将二人送去医院。其记得中年男子的手肘或者整个上臂压在中年女子的胸口这里，腿跪在地上，不是整个身体趴在中年女子身上等事实。 5、证人徐某证言材料，证实其是孝闻社区司法调解员，对于吴某和林某纠纷事情有所了解，起因是孙常威购买411室房屋装修时漏水，影响到311室，社区也进行过调解，因吴某不同意调解，纠纷一直没有解决。后孙常威岳母陈某甲和其男朋友林某居住在411室，吴经常到411室吵闹，要陈某甲和林某搬家，双方时有矛盾发生等事实。 6、宁波市公安局海曙分局证据保全清单、暂扣物品专用票据，证实公安机关从陈某甲处暂扣双截棍一根的事实。 7、鼓楼派出所民警王某某出具的接警情况说明，证实其在现场看到311室楼道上一名女子仰面躺在地上被一名男子按住，该男子双手抓住女子的双手以肘为支撑女子的胸部位置为支点将身体斜压在该女子身上，使女子不能动弹，当时男子左腿是贴在地上的，右腿有无压在女子身上忘记了等事实。 8、鼓楼派出所的到案经过，证实2015年2月16日经鉴定吴某的伤势已构成轻伤，公安机关于当日立案侦查，当日致电林某到派出所调查，林某当时在上海。民警于2015年2月26日将林某传唤至派出所进行审查。 9、住院病历、宁波市公安局海曙分局物证鉴定室法医学人体损伤程度鉴定书等，证实被害人吴某损伤程度属轻伤二级。 10、宁波诚和司法鉴定所司法鉴定意见书，证实2015年1月13日吴某的左侧第5、6前肋骨折符合新鲜骨折征象；吴某左侧第5、6前肋骨折符合外伤性骨折改变，根据目前提供的证据材料，推断为钝性暴力所致，但具体致伤物难以确定。 11、户籍证明，证实了被告人林某的身份。 12、被告人林某的供述在案。 ","cpfxgc":"本院认为，被告人林某故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪。公诉机关指控被告人林某的罪名成立。被害人吴某陈述材料及证人张某、陈某乙证言材料等证据证实了被告人林某的犯罪行为，故对被告人林某的辩解意见及辩护人的相关辩护意见不予采纳。被告人林某与被害人吴某之间的行为属于互殴行为，不符合正当防卫的构成要件，故对被告人林某及辩护人提出被告人林某系正当防卫的意见不予采纳。依照《中华人民共和国刑法》第二百三十四条第一款之规定，判决如下：","pjjg":" 被告人林某犯故意伤害罪，判处管制五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期二日）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"宁波市海曙区人民法院 刑事判决书 （2015）甬海刑初字第479号 公诉机关浙江省宁波市海曙区人民检察院。 被告人林某。因涉嫌犯故意伤害罪于2015年2月26日被宁波市公安局海曙分局取保候审。2016年2月26日被本院取保候审。 辩护人章必湧。 浙江省宁波市海曙区人民检察院以甬海检公诉刑诉（2015）453号起诉书指控被告人林某犯故意伤害罪，于2015年9月11日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。浙江省宁波市海曙区人民检察院于2015年12月11日以本案需要补充侦查为由建议本院延期审理，本院于同日决定本案延期审理，浙江省宁波市海曙区人民检察院于2016年1月11日提请本院恢复审理，本院于同日恢复审理。浙江省宁波市海曙区人民检察院指派代理检察员毛祎玮出庭支持公诉，被告人林某及辩护人章必湧到庭参加诉讼。现已审理终结。 浙江省宁波市海曙区人民检察院指控，2015年1月13日8时许，被告人林某在本市海曙区孝闻街177号13幢311室门口的楼道内因邻里纠纷与被害人吴某发生口角并引发肢体冲突，在扭打中致吴某倒地，被告人林某用双手抓住吴某并侧压住吴某左侧上身，致吴某左侧第5、6前肋骨折。经鉴定，被害人吴某损伤程度属轻伤二级。 为证实以上事实，公诉机关向法庭提供了相关的证据材料。公诉机关认为被告人林某故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，提请本院依照《中华人民共和国刑法》第二百三十四条第一款之规定予以判处。 被告人林某提出是吴某先打其、骂其，也是她自己倒地的，其行为属于防卫性质。 辩护人章必湧提出起诉书指控被告人林某犯故意伤害罪主要事实不清，证据不足。退一步讲即使吴某的伤情是林某的行为造成的，林某也构成正当防卫，不负刑事责任。 经审理查明，2015年1月13日8时许，被告人林某在本市海曙区孝闻街177号13幢311室门口的楼道内因邻里纠纷与被害人吴某发生口角并引发肢体冲突，在扭打中致吴某倒地，被告人林某用双手抓住吴某并侧压住吴某左侧上身，致吴某左侧第5、6前肋骨折。被害人吴某损伤程度属轻伤二级。 以上事实有检察机关提供，并经当庭质证，认证的以下证据予以证实： 1、被害人吴某陈述材料，证实2015年1月13日上午大概8时左右，其在家中吃早饭，因为家中有油烟味，就将自己家门打开，这时住在其楼上411室的一个男人走到其家里来，对其说“不给其维修，要把其弄死”。其放下碗，对这个男人说“那你来打死我”。这个男子就用手来指其，其就拿起放在门边一根双截棍就去还击他，但没有打中他，被他夺去了，这个男的就冲上来抓住其的衣领，把其从家中拖了出去，拖到三楼的走廊上，用拳头打其的脑袋、胸部，把其打倒在地上，这时这个男的老婆也下来打其，因为当时其用手在阻挡这个男的拳头，他老婆就按住其的右手，这个男的用左手卡住其的脖子，用右手的肘部压其的左胸，后来110民警来了。其伤势为左侧第5、6前肋骨折，其他还要住院进一步检查等事实。 2、证人陈某甲证言材料，证实其居住在孝闻街177弄13号411室，以前因为装修事情和居住在孝闻街177弄311室吴某有矛盾，2015年1月13日上午8时许，其在家中听到男朋友林某和吴某吵架的声音，就走下去看见林某和吴某扭在一起，吴某手里拿着双截棍，林某抓着吴某的双手，其就将吴手中双截棍拿下，将林某的公文包一起拿到411室放好，其又走下来对林某讲快点走掉，林讲走不掉，当时双方都倒在地上，其想将吴的手脚从林某身上拿开，吴就咬其，其就打110报警了。当时还看到吴还用脚在踢林某的下身。其没有看到林某打吴某，其也没有打过吴等事实。 3、证人张某证言材料，证实其住宁波市海曙区孝闻街177号13幢410室，吴某住311室。2014年7月，411室搬进一对夫妇，和吴经常为楼板漏水吵架，2015年1月13日上午8时多，其在家听到楼下很吵，隐约听到吴在喊“救命、抢劫了、打人了、强奸了，快来救救我。”其就去了三楼，发现在吴某家门口的楼道中心吴某被楼上411室的男住户按在地上，其对这个男的说不要把女同志按在地上，男的说“我不抓住按住她，吴起来要打我。”他还说已报警就这样等警察来好了。其没有看见他们在打，只看见吴被男的按倒在地上，吴仰面倒在地上，男的用双手抓住吴的手，男的在吴某左侧侧身压在吴身上，抓住吴双手时他的左手臂压在吴的右前胸这个位置等事实。 4、证人陈某乙证言材料，证实其是鼓楼派出所民警，专职跟110出警车协助民警出警。2015年1月13日上午8时许，接到值班人员电话，孝闻街177号13幢311有人打驾，其与民警王某某到现场处理，看到311室门口附近楼道上躺着二个人，其中一个中年妇女躺在地上，一个中年男子用手压在中年妇女的胸口这里，民警王某某让他们分开，男的说不放开，放开女的要打他，女的在喊痛死了，救命，民警王某某去拉男的，男的自己起来了，后男的老婆下来了，女的说要去医院，男的听了讲也要去医院，后120救护车将二人送去医院。其记得中年男子的手肘或者整个上臂压在中年女子的胸口这里，腿跪在地上，不是整个身体趴在中年女子身上等事实。 5、证人徐某证言材料，证实其是孝闻社区司法调解员，对于吴某和林某纠纷事情有所了解，起因是孙常威购买411室房屋装修时漏水，影响到311室，社区也进行过调解，因吴某不同意调解，纠纷一直没有解决。后孙常威岳母陈某甲和其男朋友林某居住在411室，吴经常到411室吵闹，要陈某甲和林某搬家，双方时有矛盾发生等事实。 6、宁波市公安局海曙分局证据保全清单、暂扣物品专用票据，证实公安机关从陈某甲处暂扣双截棍一根的事实。 7、鼓楼派出所民警王某某出具的接警情况说明，证实其在现场看到311室楼道上一名女子仰面躺在地上被一名男子按住，该男子双手抓住女子的双手以肘为支撑女子的胸部位置为支点将身体斜压在该女子身上，使女子不能动弹，当时男子左腿是贴在地上的，右腿有无压在女子身上忘记了等事实。 8、鼓楼派出所的到案经过，证实2015年2月16日经鉴定吴某的伤势已构成轻伤，公安机关于当日立案侦查，当日致电林某到派出所调查，林某当时在上海。民警于2015年2月26日将林某传唤至派出所进行审查。 9、住院病历、宁波市公安局海曙分局物证鉴定室法医学人体损伤程度鉴定书等，证实被害人吴某损伤程度属轻伤二级。 10、宁波诚和司法鉴定所司法鉴定意见书，证实2015年1月13日吴某的左侧第5、6前肋骨折符合新鲜骨折征象；吴某左侧第5、6前肋骨折符合外伤性骨折改变，根据目前提供的证据材料，推断为钝性暴力所致，但具体致伤物难以确定。 11、户籍证明，证实了被告人林某的身份。 12、被告人林某的供述在案。 本院认为，被告人林某故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪。公诉机关指控被告人林某的罪名成立。被害人吴某陈述材料及证人张某、陈某乙证言材料等证据证实了被告人林某的犯罪行为，故对被告人林某的辩解意见及辩护人的相关辩护意见不予采纳。被告人林某与被害人吴某之间的行为属于互殴行为，不符合正当防卫的构成要件，故对被告人林某及辩护人提出被告人林某系正当防卫的意见不予采纳。依照《中华人民共和国刑法》第二百三十四条第一款之规定，判决如下： 被告人林某犯故意伤害罪，判处管制五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期二日）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长陈东曙 审判员王文斌 人民陪审员王军锋 二〇一六年二月十七日 代书记员陈露 本案引用的法律条文 《中华人民共和国刑法》 第二百三十四条第一款故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。","writId":"017fe2aa951dc42b8a472e90e350c89eb2e","writName":"林某犯故意伤害罪一审刑事判决书"}
