{"ajId":"82d1ea43-1e65-4c88-92f3-9ac439a20c19","ajName":"陶某某、万某某等犯开设赌场罪一案","ajjbqk":" 自贡市大安区人民检察院指控，2014年9月至2014年10月8日期间，被告人陶某某为牟取暴利，招募工作人员以“敲板板”的方式分别在大山铺镇、贡井、东碳厂等地开设赌场进行赌博活动，并按庄家赢抽10％的方式进行抽头渔利，非法所得10万余元。2014年10月8日，公安机关在大山铺镇将该赌场查获，现场挡获陶某某以及宋某、付某某、林某甲、吴某等22名参赌人员。 被告人万某某、沈甲、雷某甲、魏某某明知被告人陶某某开设赌场，为其提供赌博场所，并收取场地使用费。万某某提供场地4次，非法获利1400元；沈甲提供场地4次，非法获利800元；雷某甲提供场地2次，非法获利1000元；魏某某提供场地1次，非法获利500元。 被告人陶某某对指控的罪名无异议，辩解对公诉机关认定10万元金额有异议。 辩护人辩称，公诉机关指控被告人陶某某开设赌场情节严重不成立，事实不清，证据不足；本案不应划分主从；被告人陶某某自愿认罪、有悔罪表现，如实供述犯罪事实，可从轻或减轻处罚。 被告人万某某对公诉机关指控的罪名和犯罪事实无异议。 被告人沈甲对公诉机关指控的罪名和犯罪事实无异议。 辩护人辩称被告人沈甲有自首情节、系本案从犯、初犯、偶犯，请求从轻、减轻或免予处罚。 被告人雷某甲对公诉机关指控的罪名和犯罪事实无异议。 被告人魏某某对公诉机关指控的罪名和犯罪事实无异议。 经审理查明，2014年9月至2014年10月8日期间，被告人陶某某为牟取暴利，招募工作人员以“敲板板”的方式分别在自贡市大山铺镇、贡井、自流井区东碳厂等地开设赌场进行赌博活动，按庄家赢抽10％的方式进行抽头渔利，非法所得8万余元。2014年10月8日，公安机关在自贡市大山铺镇将该赌场查获，现场挡获被告人陶某某及参赌人员20余人。 被告人万某某、沈甲、雷某甲、魏某某明知被告人陶某某开设赌场，为其提供赌博场所，并收取场地使用费。被告人万某某提供场地4次，非法获利1400元；被告人沈甲提供场地4次，非法获利800元；被告人雷某甲提供场地2次，非法获利1000元；被告人魏某某提供场所1次，非法获利500元。 案发后，被告人沈甲于2014年12月1日自动投案。 上述事实，有公诉机关提交的，并经审理查明的下列证据予以证实： 1、常住人口登记表及照片，证明被告人陶某某、万某某、沈甲、雷某甲某、魏某某犯罪时均系具有完全刑事责任能力的自然人。 2、案件来源及抓获说明，证明案件的来源，公安机关抓获被告人陶某某、万某某、雷某甲、魏某某及被告人沈甲到公安机关投案的情况。 3、接受刑事案件登记表、立案决定书，证明公安机关受、立刑事案件的情况。 4、辨认笔录及照片，证明被告人与证人之间相互进行辨认的情况。 5、现场指认笔录及照片，证明被告人陶某某对作案地点进行指认及证人黄甲、黄乙、周甲、杨某对作案地点进行指认的情况。 6、公安机关扣押决定书，证明公安机关扣押捕鱼机主机盒1个、对讲机1部、麻将牌1副、赌台1张、吴甲现金20000元。 7、现场勘验检查工作笔录及照片，证明作案现场的方位及概貌。 8、公安机关关于陶某某的表现情况，证明在大安区高硐辖区生活期间未发现新的违法犯罪。 9、接受证据材料清单，证明被告人魏某某向公安机关提供果园承包协议的情况。 10、刑事判决书及释放通知书，证明被告人陶某某2006年9月27日因犯抢劫罪被自贡市自流井区人民法院判处有期徒刑12年，并处罚金3000元，2012年12月23日刑满释放。 11、具有赌博功能电子游戏设备认定意见书，证明“捕鱼机”赌博机6台，计6台。 12、行政处罚决定，证明公安机关对参赌人员进行处罚的情况。 13、证明4份，证明公安机关未发现被告人万某某、雷某甲、魏某某、沈甲在各自的辖区内存在违法犯罪记录及被告人沈甲自行归案的情况。 14、证人沈某甲的证言，证明自己是沈甲的父亲，那个安卷帘门的屋是我们的，是拿来放杂物、停车的。有时沈甲的朋友过来玩，要用下那个屋子。有次公安说有人举报这里有人赌博，但是我和老伴都不参与他们的事，也不知道他们在干什么。 15、证人林某乙的证言，证明我在贡井照看林园已经两年时间了，贡井山庄是魏老板的，山庄内的农家乐他租给了雷某甲，但园子里的花木属于魏老板，我就负责帮魏老板照看园内花木。平时没有生意雷某甲就叫我帮她看着，有生意我就电话通知她，2014年9月具体哪天我不知道，当时雷某甲不在，下午14时过，来了二三十人，我就问他们来干什么，对方说是来打一下牌，同时对我讲他们打电话给魏老板联系好了的，我就打电话给魏老板问是不是给他联系了的，魏老板就说是，我才让他们在屋里打的牌，他们打成17时过后结束，过后对方拿了500元钱给我，雷某甲知道这笔钱后就问我，我就问魏老板怎么处理。魏老板说一家一半，我就拿了250元给雷某甲，另外的250元魏老板叫我拿去买农药去了。这次过后大概隔了7、8天，那帮人又来了，大概有五六十人，就在屋里打的牌，他们是下午14时过来的，打成下午18时结束的，对方拿了500元钱给我，我就叫对方多拿了50元打扫卫生的费用，我给了雷某甲250元钱，另外的250元我拿给魏老板时他叫我拿来买农药之类的东西，剩下那50元是我得了的。他们人很多进屋后就把门关了的，拿钱给我第一次是一个比较高的和一个比较胖的给我的，第二次是那个比较胖的给我的，过后这帮人又来了两三次，都由雷某甲在收钱。我就没管了。 16、证人陈某甲的证言，证明自己是万某某的丈夫，第一次的时间在今年8月底到9月初的几天内，有个年轻人中午时开个长安车到我的屋那里，说有老板要租我这个房子来打牌，每场打完牌会给我四至五百元钱的报酬，我当时想房子空起也是空起，能找点钱就让他们租来打牌嘛，当那些人联系我后过了2、3天他们就来了，大概二三十人就用麻将在屋里“敲板板”赌博，大小不知道，只知道是“敲板板”有打庄的、有闲家、有接送的、有放哨的。这些人我都不认识，我老婆认出的那个胖子来了四次，租金都是他们每次赌博散场后给的，一般都是我老婆万某某在那里收钱，开空调是500元一场，不开空调是400元一场，我老婆一共收了1400元钱。 17、证人殷某某的证言，证明我的男朋友叫陶某某，2014年10月8日下午，他接了一个电话就说要去打牌，带着我一起坐车到了大山铺一个钓鱼的地方，旁边的房间里围了很多人，有人在那里发麻将，旁边的人押钱，通过麻将大小赌博。没一会公安就来了。 18、证人郭某的证言，证明我很久以前就认识陶某某，后来听别人讲他因开设赌场被抓了，我没有入股赌场。 19、证人杨某的证言，证明2014年8月30日，我在吴甲的赌场上班，后来我就在吴甲赌场当法人，实际的老板是吴甲、陈甲、陶某某。我只是名义上的法人，他们老板间占成我不知道。9月底吴甲和陶某某分家后我就没有当法人了，就开始在陶某某的赌场里面赌钱，所以10月8日被抓了。周某甲是吃赔，刘甲是接送，他们知道当天开赌场在哪里，农民街有2处、大山铺、东碳厂、贡井、舒坪我去过，这5个地点是“敲板板”，最低打的一千的庄，最高有五六千的庄，大部分打的二三千的庄，有20至40人来参加赌博。白天都是2、3点开始到5、6点结束，夜场是晚上8、9点开始到10点过结束，总的一个月不到找了二万元钱的样子。 20、证人雷某乙的证言，证明2014年9月10多号陶某某介绍我进赌场后，陶某某给我安排的是哨兵的工作，主要是在外场做哨兵，和我一起的两个人有一个有对讲机，如果有情况另外一个哨兵会用对讲机喊进赌场里面，我进去的时候陶某某就给我讲赌场有法人代表是杨某，我知道是吴甲和陶某某是老板，另外是否还有老板我不知道。地点有大山铺、贡井、东碳厂里面这些地点，我是外哨，在外面放风，我没有到内场里面去过，我是200元一天，是陶某某给我，什么时候赌都是陶某某给我说。陶某某和吴甲分开干后，大概在二十八九号陶某某开始干起的赌场，直到10月8日被抓，陶某某在舒坪、东碳厂、贡井、大山铺开过赌场。每场下来具体的输赢我不清楚，大概每场下来，所抽的水钱少时二至三万元左右。直到10月8日被抓一共干了10多场。 21、证人陈甲的证言，证明2014年9月份的时候，通过社会上的朋友晓得“杨哥”有赌场，第一次去的是大山铺方向，我自己打的到的江姐村，我进去的时候他们已经有一二十个人了，在用麻将“敲板板”，我就进去随便押了几下，输了千多元钱，另外一次是在东碳厂里面，也是进去押了几下就走了。 22、证人曾某的证言，证明2014年8月25日左右我晓得吴甲开了一个赌场，主要是“敲板板”，后来在8月29日一个叫“胖哥”的和一个叫陈甲的就加入吴甲的赌场作股东，到9月10多号左右“胖哥”就和吴甲、陈甲分家，赌场就分成了两伙，他们分开后我就在“胖哥”的赌场内赌钱，因生意不好中途还歇了2、3天时间，在9月底“胖哥”又重新组织起赌场来干，我就于10月4日在“胖哥”的赌场上班，当时“胖哥”安排我在赌场内作哨兵和监台，“胖哥”的赌场内黄甲负责洗牌，王某、黄乙负责吃赔，张某、雷某乙负责监台，史某、刘某甲在场内当哨兵，刘甲在赌场内负责接送赌客，“胖哥”每场开我200元钱，每次都是“胖哥”给我的。 23、证人黄乙的证言，证明是“胖哥”叫我去赌场搞吃赔的，赌场分别是舒坪、东碳厂、马吃水、贡井、贡井长土、大山铺，我参与了10余次。赌博结束后他们在我们工作人员离开才清当天的抽水钱，是由陶某某在清这个抽水的钱，我的工资是由陶某某给我一场300至400元钱不等，抽水情况我只知道一个大概，每场抽水的钱是10000至20000元。按照庄家赢抽10％的方式抽水。有一次陶某某开箱子我去帮到数过，有2万左右。 24、证人周某甲的证言，证明吴甲在荣光苑棋牌室干的2天，陶某某找到吴甲想加入进来，吴甲就答应让陶某某入股并在赌场内占30％的股份，2天后陈甲也加入进来，赌场工作人员也是他们安排自己的人员进入。他们三个人在一起开设赌场的时间大概在2014年8月28号左右的样子，分别在贡井庄、东碳厂、舒坪、大山铺、其中大山铺江姐故居有2个点，一个在水库边、一个在江姐故居空坝下面那家农家乐内，还有贡井家庭茶坊内。几乎每天都要干一场，都是下午14时过开始到18时过结束，偶尔还干了2、3场夜场，我都在赌场内负责吃赔，他们每场抽水钱能抽上20000多点，总共他们大概抽水钱也有400000元钱。他们合伙大概干了20天左右，因为合作不愉快，吴甲、陈甲他们就同陶某某分了，我就再没有进入赌场了，后来我听说陶某某一直干起赌场的。 25、证人黄甲的证言，证明我在吴甲的赌场干了一个月左右，参加了二十多场的赌博，都是白天下午两三点钟开始，五、六点钟结束，地点是农民街1个点、舒坪有2个点、梨园山庄1个点、江姐故居2个点，大概就是这几个点，9月1、2号听说吴甲打不起了就停了，之后就陶某某在干，陶某某是8月底入股进的吴甲赌场干了一个星期左右。 26、证人钟某的证言，证明在9月份的时候，我知道一个外号叫胖娃的开了个流动赌场，我就想到自己进去放点水，一共进去过三四次，最早的一次是9月底地点在大山铺，另外只走过舒坪那边的一个点，其他的点我不知道，“胖哥”是这个赌场的老板，赌场里有负责吃赔的，有专门负责洗牌的，他们用的“敲板板”的方式赌博，庄家赢了就从他赢的钱数中抽10％，一般一场有二三十人，有车子接送。一般都是2点过3点钟开始到5、6点钟结束。 27、证人黄某甲的证言，证明我是9月初才去的赌场上班，第一天是跟吴甲一起进去东碳厂那边，我和吴甲两个人在东碳厂的门口等到一个面包车，然后上车再往里面走，走到一个池塘边上吴甲就喊我到旁边的山上去放风当哨兵，说好了有车就给吴甲打电话。两次是在东碳厂，一次在大山铺的河边上，3次我都是和吴甲进去的，到点我就下车上山当哨兵。 28、证人周甲的证言，证明8月中旬经我儿子周某甲介绍到赌场上班。去过6次，地点在36路车站民房内，山水名园一个茶坊。钱是周某甲拿给我，听说杨某是老板。我负责放哨、放风、开门。领过2次200元，另外4次是100元。 29、证人刘甲的证言，证明9月10多号，吴甲叫我去赌场接人，200元一天，我就答应了。第二天中午吴甲就给我打电话叫我去大山铺江姐村，我干了大概一周。吴甲、陈甲、“胖哥”大约是从2014年8月20多号开始干赌场，地点在舒坪镇、东碳厂、贡井、大山铺。他们三个干了7、8天就分开了，陶某某一个人干，我就到陶某某那儿去接送赌客，直到10月8日被抓。 30、证人郑某某的证言，证明我是通过刘甲介绍到赌场的，也是负责接送赌客，老板好像是“胖哥”。 31、证人黄丙的证言，证明2014年8、9月份的时候，我去大山铺、贡井梨园赌过几次。输了几千元钱后，我喊吴甲在赌场里面整个班来上，第二天吴甲就打电话叫我去上班。我去过贡井的梨园和大山铺这两个地方。赌场散场后，吴杰、“胖哥”他们把工作人员清开后，就单独数抽水的钱，数完后就发工作人员的工资。我都是拿的200块钱一场，我领了七次共1400元。 32、证人郑某某、董某某、刘某乙等人的证言，均证明参与赌博的情况。 33、证人林甲的证言，证明大概是在十七八年前，我从舒坪教育局中心校那里以6000元的价格将位于柏林10组的柏林小学的场地买下来，拿来作库房，平时没人看守，要东西的时候就叫司机去拉。我的司机也反映过该处房屋的大门和里面的门都被损坏过，有三、四次。2014年也被损坏过。在2014年期间，没有人联系我使用该处房屋。我不认识吴甲、陶某某。 34、证人唐某的证言，证明我住在大安区凤凰乡。大概是2014年8、9月份的时候，有人联系我要租房子来住，我就对他说租金400元一个月，对方就同意了，过后我就将房门钥匙交给了那个人。由于我自己做生意早出晚归，租我房子的人具体情况不是很了解。后来我有一次回家发现自己房子里有十多个人并发现房间里摆着麻将，知道他们在赌钱我就不敢租给那个男子了，大概只租了20多天。 35、被告人陶某某的供述，证明第一阶段是我和吴甲、陈甲他们合伙一起干赌场，地点有“某某山庄”、东碳厂、大山铺河边上。第二个阶段我就和吴甲陈甲分开来干。1、大山铺河边上那个点去过四次，都是干的下午场。价格都是照500元给的。每次去之前就是我先给房东电话联系好，最后一次就是10月8日那天。还是房东给我打的电话说我好久都没有到他那里去，喊我下午去他那边耍，也就是心照不宣在那里开赌场他好得500元钱一场的报酬。这四次的钱都是散场后我给的房东，房东是两口子，有时给的那个女的就是姓万那个女的，有时又是给的她的男的。2、“某某山庄”去过一次，具体时间我记不清了。我是给一个老婆婆说我们下午要来打牌，跟对方说定后，我就下午把赌场开在这个点，散场后我叫工作人员把500元钱给房东的，至于山庄老板具体是谁我不知道。3、东碳厂这个点干过4次左右，也是下午带人过去，照旧500元一场，房东沈甲有时也在赌场里面赌钱。4、舒坪方向具体的地点叫什么我自己都不知道，是我自己去联系的，在一个农民的家里面，也是散场后就拿500元给房东就散场离开。我连房东叫什么我都不知道。5、长土方向，也是我自己去找的，看到适合开场子的地方就去联系，对方答应了就定下来，下午就去开场子，散场后给房东500元钱。9月17、18号左右开始到10月8日被抓，大概有20天左右，中间有间隔，大概有12、3场的样子，大概一场就8、9千的抽成收入，总共8万元的收入。 36、被告人万某某的供述，证明大概是2014年9月初，“胖哥”找到我，要租我位于大山铺我守鱼塘河边上的那个屋来打牌，开空调就是500一场，不开就是400一场，我同意了。一共打了4场，收了1400元钱，我知道他们租来搞赌博。 37、被告人沈甲的供述，证明我主动到公安机关讲述出租房屋的事情。大概是2014年8月底9月初，陶某某找我，想租我的房子来打牌，每场给我400元的报酬，我同意了。一共打过4次，是“敲板板”，赌博的大小我就不知道。我只收了800元钱，剩下还有2场的钱没有收到。 38、被告人雷某甲的供述，证明前2次来赌博的人是直接与魏老板联系的，我和魏老板各分了500元。后2次来赌博的人是一个叫“胖哥”的人直接找我联系赌博场地的，给了我1000元。当时对方说是用来“敲板板”赌钱的。 39、被告人魏某某的供述，证明我租的贡井是拿来搞农家乐的。2014年3月份，我把某某山庄转租给雷某甲两口子经营。大概是2014年9月初，有一个男子给我打电话说要在我的山庄打牌赌钱，我就答应了。对方在结束后拿了500元钱给帮我守山庄的林婆婆。我知道对方在山庄打了2次，由于山庄已经租给雷某甲两口子了，我就叫林婆婆分了500元钱给雷某甲，剩下的钱我叫林婆婆拿去买农药。 40、物证麻将、对讲机。 上述证据中物证6人座捕鱼机及捕鱼机鉴定意见书与本案事实无关联性，本院不予采信。其余证据来源合法，内容真实，与本案事实相关联，且能相互印证，形成证据锁链，本院予以采信。本案事实清楚，证据充分。 ","cpfxgc":"本院认为，根据《中华人民共和国刑法》第三百零三条第二款“开设赌场的，处三年以下有期徒刑、拘役或管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金”之规定，被告人陶某某、万某某、沈甲、雷某甲、魏某某以盈利为目的开设赌场的行为已构成开设赌场罪，其中，被告人陶某某开设赌场抽头盈利8万元，情节严重，公诉机关指控的罪名和事实成立。 本案审理过程中，被告人陶某某的辩护人认为公安机关有诱供行为，证人的证言有不实，提出非法证据排除申请，法庭要求侦查人员和证人黄乙、雷某乙、周某甲出庭作证，侦查人员出庭说明取证合法，证人黄乙出庭作证，另两名证人雷某乙、周某甲未能出庭。本院审查认为，被告人陶某某在公安机关的供述抽头盈利8万元与其他证人在公安机关的供述能够相互印证，且与本案其他证据相互印证，足以证明案件事实，故驳回辩护人非法证据排除申请。被告人陶某某在共同犯罪中起主要作用，系本案的主犯，应当从重处罚，被告人万某某、沈甲、雷某甲、魏某某在共同犯罪中起次要和辅助作用，为本案从犯，从犯应比照主犯从轻或减轻处罚。被告人陶某某刑满释放后五年内又犯应当被判处有期徒刑以上刑罚之罪，属累犯，应当从重处罚。被告人沈甲案发后主动投案，如实供述其罪行，应认定为自首，可从轻或减轻处罚。辩护人辩称的被告人沈甲有自首情节、系本案从犯、初犯的辩护意见与庭审查明的事实基本一致，本院予以采纳。被告人陶某某及辩护人辩称其自愿认罪的辩护意见与庭审查明的事实基本一致，本院予以采信，其余辩护意见与庭审查明的事实不相符，不予以采信。五被告人均自愿认罪，可以从轻处罚。综上，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条、第二十六条、第二十七条、第六十七条第一款、第三款、第四十二条、第六十五条、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人陶某某犯开设赌场罪，判处有期徒刑三年，并处罚金人民币20000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月10日起至2017年10月9日止。） 二、被告人万某某犯开设赌场罪，判处拘役六个月，缓刑六个月，并处罚金人民币2000元。 （缓刑考验期从判决确定之日起计算） 三、被告人沈甲犯开设赌场罪，判处拘役四个月，缓刑六个月，并处罚金人民币1000元。 （缓刑考验期从判决确定之日起计算） 四、被告人雷某甲犯开设赌场罪，判处拘役四个月，缓刑六个月，并处罚金人民币1000元。 （缓刑考验期从判决确定之日起计算） 五、被告人魏某某犯开设赌场罪，判处拘役三个月，缓刑六个月，并处罚金人民币1000元。 （缓刑考验期从判决确定之日起计算） 六、本案作案工具麻将牌1套、对讲机1个予以没收。 如不服本判决，可在接到判决书的第二天起十日内通过本院或者直接向四川省自贡市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。","qw":"四川省自贡市大安区人民法院 刑事判决书 （2015）大刑初字第94号 公诉机关自贡市大安区人民检察院。 被告人陶某某，男，汉族，中专文化，无业，住自贡市大安区。2006年9月27日因犯抢劫罪被自贡市自流井区人民法院判处有期徒刑十二年，并处罚金3000元，2012年12月23日刑满释放。因本案于2014年10月9日被自贡市公安局大安区分局监视居住，2014年10月10日被刑事拘留，同年11月10日被逮捕，现押于自贡市看守所。 辩护人潘某某，四川宏宗律师事务所律师。 被告人万某某，女，汉族，初中文化，务农，住自贡市大安区。因本案于2014年10月9日被自贡市公安局大安区分局刑事拘留，同年10月13日被取保候审，现在其原籍。 被告人沈甲，男，汉族，初中文化，无业，住自贡市贡井。因本案于2014年12月1日被自贡市公安局大安区分局取保候审，现在其原籍。 辩护人刁某某，四川川盈律师事务所律师。 辩护人甘某某，四川川盈律师事务所律师。 被告人雷某甲，女，汉族，小学文化，务农，住自贡市沿滩区。因本案于2014年10月28日被自贡市公安局大安区分局取保候审，现在其原籍。 被告人魏某某，男，汉族，初中文化，务农，住自贡市贡井区。因本案于2014年10月28日被自贡市公安局大安区分局刑事拘留，同年10月30日被取保候审，现在其原籍。 自贡市大安区人民检察院以大检诉刑诉（2015）79号起诉书，指控被告人陶某某、万某某、沈甲、雷某甲、魏某某犯开设赌场罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，自贡市大安区人民检察院指派检察员杨康、何琳俊出庭支持公诉，被告人陶某某、万某某、沈甲、雷某甲、魏某某及辩护人潘某某、刁某某、甘某某到庭参加诉讼。本案现已审理终结。 自贡市大安区人民检察院指控，2014年9月至2014年10月8日期间，被告人陶某某为牟取暴利，招募工作人员以“敲板板”的方式分别在大山铺镇、贡井、东碳厂等地开设赌场进行赌博活动，并按庄家赢抽10％的方式进行抽头渔利，非法所得10万余元。2014年10月8日，公安机关在大山铺镇将该赌场查获，现场挡获陶某某以及宋某、付某某、林某甲、吴某等22名参赌人员。 被告人万某某、沈甲、雷某甲、魏某某明知被告人陶某某开设赌场，为其提供赌博场所，并收取场地使用费。万某某提供场地4次，非法获利1400元；沈甲提供场地4次，非法获利800元；雷某甲提供场地2次，非法获利1000元；魏某某提供场地1次，非法获利500元。 被告人陶某某对指控的罪名无异议，辩解对公诉机关认定10万元金额有异议。 辩护人辩称，公诉机关指控被告人陶某某开设赌场情节严重不成立，事实不清，证据不足；本案不应划分主从；被告人陶某某自愿认罪、有悔罪表现，如实供述犯罪事实，可从轻或减轻处罚。 被告人万某某对公诉机关指控的罪名和犯罪事实无异议。 被告人沈甲对公诉机关指控的罪名和犯罪事实无异议。 辩护人辩称被告人沈甲有自首情节、系本案从犯、初犯、偶犯，请求从轻、减轻或免予处罚。 被告人雷某甲对公诉机关指控的罪名和犯罪事实无异议。 被告人魏某某对公诉机关指控的罪名和犯罪事实无异议。 经审理查明，2014年9月至2014年10月8日期间，被告人陶某某为牟取暴利，招募工作人员以“敲板板”的方式分别在自贡市大山铺镇、贡井、自流井区东碳厂等地开设赌场进行赌博活动，按庄家赢抽10％的方式进行抽头渔利，非法所得8万余元。2014年10月8日，公安机关在自贡市大山铺镇将该赌场查获，现场挡获被告人陶某某及参赌人员20余人。 被告人万某某、沈甲、雷某甲、魏某某明知被告人陶某某开设赌场，为其提供赌博场所，并收取场地使用费。被告人万某某提供场地4次，非法获利1400元；被告人沈甲提供场地4次，非法获利800元；被告人雷某甲提供场地2次，非法获利1000元；被告人魏某某提供场所1次，非法获利500元。 案发后，被告人沈甲于2014年12月1日自动投案。 上述事实，有公诉机关提交的，并经审理查明的下列证据予以证实： 1、常住人口登记表及照片，证明被告人陶某某、万某某、沈甲、雷某甲某、魏某某犯罪时均系具有完全刑事责任能力的自然人。 2、案件来源及抓获说明，证明案件的来源，公安机关抓获被告人陶某某、万某某、雷某甲、魏某某及被告人沈甲到公安机关投案的情况。 3、接受刑事案件登记表、立案决定书，证明公安机关受、立刑事案件的情况。 4、辨认笔录及照片，证明被告人与证人之间相互进行辨认的情况。 5、现场指认笔录及照片，证明被告人陶某某对作案地点进行指认及证人黄甲、黄乙、周甲、杨某对作案地点进行指认的情况。 6、公安机关扣押决定书，证明公安机关扣押捕鱼机主机盒1个、对讲机1部、麻将牌1副、赌台1张、吴甲现金20000元。 7、现场勘验检查工作笔录及照片，证明作案现场的方位及概貌。 8、公安机关关于陶某某的表现情况，证明在大安区高硐辖区生活期间未发现新的违法犯罪。 9、接受证据材料清单，证明被告人魏某某向公安机关提供果园承包协议的情况。 10、刑事判决书及释放通知书，证明被告人陶某某2006年9月27日因犯抢劫罪被自贡市自流井区人民法院判处有期徒刑12年，并处罚金3000元，2012年12月23日刑满释放。 11、具有赌博功能电子游戏设备认定意见书，证明“捕鱼机”赌博机6台，计6台。 12、行政处罚决定，证明公安机关对参赌人员进行处罚的情况。 13、证明4份，证明公安机关未发现被告人万某某、雷某甲、魏某某、沈甲在各自的辖区内存在违法犯罪记录及被告人沈甲自行归案的情况。 14、证人沈某甲的证言，证明自己是沈甲的父亲，那个安卷帘门的屋是我们的，是拿来放杂物、停车的。有时沈甲的朋友过来玩，要用下那个屋子。有次公安说有人举报这里有人赌博，但是我和老伴都不参与他们的事，也不知道他们在干什么。 15、证人林某乙的证言，证明我在贡井照看林园已经两年时间了，贡井山庄是魏老板的，山庄内的农家乐他租给了雷某甲，但园子里的花木属于魏老板，我就负责帮魏老板照看园内花木。平时没有生意雷某甲就叫我帮她看着，有生意我就电话通知她，2014年9月具体哪天我不知道，当时雷某甲不在，下午14时过，来了二三十人，我就问他们来干什么，对方说是来打一下牌，同时对我讲他们打电话给魏老板联系好了的，我就打电话给魏老板问是不是给他联系了的，魏老板就说是，我才让他们在屋里打的牌，他们打成17时过后结束，过后对方拿了500元钱给我，雷某甲知道这笔钱后就问我，我就问魏老板怎么处理。魏老板说一家一半，我就拿了250元给雷某甲，另外的250元魏老板叫我拿去买农药去了。这次过后大概隔了7、8天，那帮人又来了，大概有五六十人，就在屋里打的牌，他们是下午14时过来的，打成下午18时结束的，对方拿了500元钱给我，我就叫对方多拿了50元打扫卫生的费用，我给了雷某甲250元钱，另外的250元我拿给魏老板时他叫我拿来买农药之类的东西，剩下那50元是我得了的。他们人很多进屋后就把门关了的，拿钱给我第一次是一个比较高的和一个比较胖的给我的，第二次是那个比较胖的给我的，过后这帮人又来了两三次，都由雷某甲在收钱。我就没管了。 16、证人陈某甲的证言，证明自己是万某某的丈夫，第一次的时间在今年8月底到9月初的几天内，有个年轻人中午时开个长安车到我的屋那里，说有老板要租我这个房子来打牌，每场打完牌会给我四至五百元钱的报酬，我当时想房子空起也是空起，能找点钱就让他们租来打牌嘛，当那些人联系我后过了2、3天他们就来了，大概二三十人就用麻将在屋里“敲板板”赌博，大小不知道，只知道是“敲板板”有打庄的、有闲家、有接送的、有放哨的。这些人我都不认识，我老婆认出的那个胖子来了四次，租金都是他们每次赌博散场后给的，一般都是我老婆万某某在那里收钱，开空调是500元一场，不开空调是400元一场，我老婆一共收了1400元钱。 17、证人殷某某的证言，证明我的男朋友叫陶某某，2014年10月8日下午，他接了一个电话就说要去打牌，带着我一起坐车到了大山铺一个钓鱼的地方，旁边的房间里围了很多人，有人在那里发麻将，旁边的人押钱，通过麻将大小赌博。没一会公安就来了。 18、证人郭某的证言，证明我很久以前就认识陶某某，后来听别人讲他因开设赌场被抓了，我没有入股赌场。 19、证人杨某的证言，证明2014年8月30日，我在吴甲的赌场上班，后来我就在吴甲赌场当法人，实际的老板是吴甲、陈甲、陶某某。我只是名义上的法人，他们老板间占成我不知道。9月底吴甲和陶某某分家后我就没有当法人了，就开始在陶某某的赌场里面赌钱，所以10月8日被抓了。周某甲是吃赔，刘甲是接送，他们知道当天开赌场在哪里，农民街有2处、大山铺、东碳厂、贡井、舒坪我去过，这5个地点是“敲板板”，最低打的一千的庄，最高有五六千的庄，大部分打的二三千的庄，有20至40人来参加赌博。白天都是2、3点开始到5、6点结束，夜场是晚上8、9点开始到10点过结束，总的一个月不到找了二万元钱的样子。 20、证人雷某乙的证言，证明2014年9月10多号陶某某介绍我进赌场后，陶某某给我安排的是哨兵的工作，主要是在外场做哨兵，和我一起的两个人有一个有对讲机，如果有情况另外一个哨兵会用对讲机喊进赌场里面，我进去的时候陶某某就给我讲赌场有法人代表是杨某，我知道是吴甲和陶某某是老板，另外是否还有老板我不知道。地点有大山铺、贡井、东碳厂里面这些地点，我是外哨，在外面放风，我没有到内场里面去过，我是200元一天，是陶某某给我，什么时候赌都是陶某某给我说。陶某某和吴甲分开干后，大概在二十八九号陶某某开始干起的赌场，直到10月8日被抓，陶某某在舒坪、东碳厂、贡井、大山铺开过赌场。每场下来具体的输赢我不清楚，大概每场下来，所抽的水钱少时二至三万元左右。直到10月8日被抓一共干了10多场。 21、证人陈甲的证言，证明2014年9月份的时候，通过社会上的朋友晓得“杨哥”有赌场，第一次去的是大山铺方向，我自己打的到的江姐村，我进去的时候他们已经有一二十个人了，在用麻将“敲板板”，我就进去随便押了几下，输了千多元钱，另外一次是在东碳厂里面，也是进去押了几下就走了。 22、证人曾某的证言，证明2014年8月25日左右我晓得吴甲开了一个赌场，主要是“敲板板”，后来在8月29日一个叫“胖哥”的和一个叫陈甲的就加入吴甲的赌场作股东，到9月10多号左右“胖哥”就和吴甲、陈甲分家，赌场就分成了两伙，他们分开后我就在“胖哥”的赌场内赌钱，因生意不好中途还歇了2、3天时间，在9月底“胖哥”又重新组织起赌场来干，我就于10月4日在“胖哥”的赌场上班，当时“胖哥”安排我在赌场内作哨兵和监台，“胖哥”的赌场内黄甲负责洗牌，王某、黄乙负责吃赔，张某、雷某乙负责监台，史某、刘某甲在场内当哨兵，刘甲在赌场内负责接送赌客，“胖哥”每场开我200元钱，每次都是“胖哥”给我的。 23、证人黄乙的证言，证明是“胖哥”叫我去赌场搞吃赔的，赌场分别是舒坪、东碳厂、马吃水、贡井、贡井长土、大山铺，我参与了10余次。赌博结束后他们在我们工作人员离开才清当天的抽水钱，是由陶某某在清这个抽水的钱，我的工资是由陶某某给我一场300至400元钱不等，抽水情况我只知道一个大概，每场抽水的钱是10000至20000元。按照庄家赢抽10％的方式抽水。有一次陶某某开箱子我去帮到数过，有2万左右。 24、证人周某甲的证言，证明吴甲在荣光苑棋牌室干的2天，陶某某找到吴甲想加入进来，吴甲就答应让陶某某入股并在赌场内占30％的股份，2天后陈甲也加入进来，赌场工作人员也是他们安排自己的人员进入。他们三个人在一起开设赌场的时间大概在2014年8月28号左右的样子，分别在贡井庄、东碳厂、舒坪、大山铺、其中大山铺江姐故居有2个点，一个在水库边、一个在江姐故居空坝下面那家农家乐内，还有贡井家庭茶坊内。几乎每天都要干一场，都是下午14时过开始到18时过结束，偶尔还干了2、3场夜场，我都在赌场内负责吃赔，他们每场抽水钱能抽上20000多点，总共他们大概抽水钱也有400000元钱。他们合伙大概干了20天左右，因为合作不愉快，吴甲、陈甲他们就同陶某某分了，我就再没有进入赌场了，后来我听说陶某某一直干起赌场的。 25、证人黄甲的证言，证明我在吴甲的赌场干了一个月左右，参加了二十多场的赌博，都是白天下午两三点钟开始，五、六点钟结束，地点是农民街1个点、舒坪有2个点、梨园山庄1个点、江姐故居2个点，大概就是这几个点，9月1、2号听说吴甲打不起了就停了，之后就陶某某在干，陶某某是8月底入股进的吴甲赌场干了一个星期左右。 26、证人钟某的证言，证明在9月份的时候，我知道一个外号叫胖娃的开了个流动赌场，我就想到自己进去放点水，一共进去过三四次，最早的一次是9月底地点在大山铺，另外只走过舒坪那边的一个点，其他的点我不知道，“胖哥”是这个赌场的老板，赌场里有负责吃赔的，有专门负责洗牌的，他们用的“敲板板”的方式赌博，庄家赢了就从他赢的钱数中抽10％，一般一场有二三十人，有车子接送。一般都是2点过3点钟开始到5、6点钟结束。 27、证人黄某甲的证言，证明我是9月初才去的赌场上班，第一天是跟吴甲一起进去东碳厂那边，我和吴甲两个人在东碳厂的门口等到一个面包车，然后上车再往里面走，走到一个池塘边上吴甲就喊我到旁边的山上去放风当哨兵，说好了有车就给吴甲打电话。两次是在东碳厂，一次在大山铺的河边上，3次我都是和吴甲进去的，到点我就下车上山当哨兵。 28、证人周甲的证言，证明8月中旬经我儿子周某甲介绍到赌场上班。去过6次，地点在36路车站民房内，山水名园一个茶坊。钱是周某甲拿给我，听说杨某是老板。我负责放哨、放风、开门。领过2次200元，另外4次是100元。 29、证人刘甲的证言，证明9月10多号，吴甲叫我去赌场接人，200元一天，我就答应了。第二天中午吴甲就给我打电话叫我去大山铺江姐村，我干了大概一周。吴甲、陈甲、“胖哥”大约是从2014年8月20多号开始干赌场，地点在舒坪镇、东碳厂、贡井、大山铺。他们三个干了7、8天就分开了，陶某某一个人干，我就到陶某某那儿去接送赌客，直到10月8日被抓。 30、证人郑某某的证言，证明我是通过刘甲介绍到赌场的，也是负责接送赌客，老板好像是“胖哥”。 31、证人黄丙的证言，证明2014年8、9月份的时候，我去大山铺、贡井梨园赌过几次。输了几千元钱后，我喊吴甲在赌场里面整个班来上，第二天吴甲就打电话叫我去上班。我去过贡井的梨园和大山铺这两个地方。赌场散场后，吴杰、“胖哥”他们把工作人员清开后，就单独数抽水的钱，数完后就发工作人员的工资。我都是拿的200块钱一场，我领了七次共1400元。 32、证人郑某某、董某某、刘某乙等人的证言，均证明参与赌博的情况。 33、证人林甲的证言，证明大概是在十七八年前，我从舒坪教育局中心校那里以6000元的价格将位于柏林10组的柏林小学的场地买下来，拿来作库房，平时没人看守，要东西的时候就叫司机去拉。我的司机也反映过该处房屋的大门和里面的门都被损坏过，有三、四次。2014年也被损坏过。在2014年期间，没有人联系我使用该处房屋。我不认识吴甲、陶某某。 34、证人唐某的证言，证明我住在大安区凤凰乡。大概是2014年8、9月份的时候，有人联系我要租房子来住，我就对他说租金400元一个月，对方就同意了，过后我就将房门钥匙交给了那个人。由于我自己做生意早出晚归，租我房子的人具体情况不是很了解。后来我有一次回家发现自己房子里有十多个人并发现房间里摆着麻将，知道他们在赌钱我就不敢租给那个男子了，大概只租了20多天。 35、被告人陶某某的供述，证明第一阶段是我和吴甲、陈甲他们合伙一起干赌场，地点有“某某山庄”、东碳厂、大山铺河边上。第二个阶段我就和吴甲陈甲分开来干。1、大山铺河边上那个点去过四次，都是干的下午场。价格都是照500元给的。每次去之前就是我先给房东电话联系好，最后一次就是10月8日那天。还是房东给我打的电话说我好久都没有到他那里去，喊我下午去他那边耍，也就是心照不宣在那里开赌场他好得500元钱一场的报酬。这四次的钱都是散场后我给的房东，房东是两口子，有时给的那个女的就是姓万那个女的，有时又是给的她的男的。2、“某某山庄”去过一次，具体时间我记不清了。我是给一个老婆婆说我们下午要来打牌，跟对方说定后，我就下午把赌场开在这个点，散场后我叫工作人员把500元钱给房东的，至于山庄老板具体是谁我不知道。3、东碳厂这个点干过4次左右，也是下午带人过去，照旧500元一场，房东沈甲有时也在赌场里面赌钱。4、舒坪方向具体的地点叫什么我自己都不知道，是我自己去联系的，在一个农民的家里面，也是散场后就拿500元给房东就散场离开。我连房东叫什么我都不知道。5、长土方向，也是我自己去找的，看到适合开场子的地方就去联系，对方答应了就定下来，下午就去开场子，散场后给房东500元钱。9月17、18号左右开始到10月8日被抓，大概有20天左右，中间有间隔，大概有12、3场的样子，大概一场就8、9千的抽成收入，总共8万元的收入。 36、被告人万某某的供述，证明大概是2014年9月初，“胖哥”找到我，要租我位于大山铺我守鱼塘河边上的那个屋来打牌，开空调就是500一场，不开就是400一场，我同意了。一共打了4场，收了1400元钱，我知道他们租来搞赌博。 37、被告人沈甲的供述，证明我主动到公安机关讲述出租房屋的事情。大概是2014年8月底9月初，陶某某找我，想租我的房子来打牌，每场给我400元的报酬，我同意了。一共打过4次，是“敲板板”，赌博的大小我就不知道。我只收了800元钱，剩下还有2场的钱没有收到。 38、被告人雷某甲的供述，证明前2次来赌博的人是直接与魏老板联系的，我和魏老板各分了500元。后2次来赌博的人是一个叫“胖哥”的人直接找我联系赌博场地的，给了我1000元。当时对方说是用来“敲板板”赌钱的。 39、被告人魏某某的供述，证明我租的贡井是拿来搞农家乐的。2014年3月份，我把某某山庄转租给雷某甲两口子经营。大概是2014年9月初，有一个男子给我打电话说要在我的山庄打牌赌钱，我就答应了。对方在结束后拿了500元钱给帮我守山庄的林婆婆。我知道对方在山庄打了2次，由于山庄已经租给雷某甲两口子了，我就叫林婆婆分了500元钱给雷某甲，剩下的钱我叫林婆婆拿去买农药。 40、物证麻将、对讲机。 上述证据中物证6人座捕鱼机及捕鱼机鉴定意见书与本案事实无关联性，本院不予采信。其余证据来源合法，内容真实，与本案事实相关联，且能相互印证，形成证据锁链，本院予以采信。本案事实清楚，证据充分。 本院认为，根据《中华人民共和国刑法》第三百零三条第二款“开设赌场的，处三年以下有期徒刑、拘役或管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金”之规定，被告人陶某某、万某某、沈甲、雷某甲、魏某某以盈利为目的开设赌场的行为已构成开设赌场罪，其中，被告人陶某某开设赌场抽头盈利8万元，情节严重，公诉机关指控的罪名和事实成立。 本案审理过程中，被告人陶某某的辩护人认为公安机关有诱供行为，证人的证言有不实，提出非法证据排除申请，法庭要求侦查人员和证人黄乙、雷某乙、周某甲出庭作证，侦查人员出庭说明取证合法，证人黄乙出庭作证，另两名证人雷某乙、周某甲未能出庭。本院审查认为，被告人陶某某在公安机关的供述抽头盈利8万元与其他证人在公安机关的供述能够相互印证，且与本案其他证据相互印证，足以证明案件事实，故驳回辩护人非法证据排除申请。被告人陶某某在共同犯罪中起主要作用，系本案的主犯，应当从重处罚，被告人万某某、沈甲、雷某甲、魏某某在共同犯罪中起次要和辅助作用，为本案从犯，从犯应比照主犯从轻或减轻处罚。被告人陶某某刑满释放后五年内又犯应当被判处有期徒刑以上刑罚之罪，属累犯，应当从重处罚。被告人沈甲案发后主动投案，如实供述其罪行，应认定为自首，可从轻或减轻处罚。辩护人辩称的被告人沈甲有自首情节、系本案从犯、初犯的辩护意见与庭审查明的事实基本一致，本院予以采纳。被告人陶某某及辩护人辩称其自愿认罪的辩护意见与庭审查明的事实基本一致，本院予以采信，其余辩护意见与庭审查明的事实不相符，不予以采信。五被告人均自愿认罪，可以从轻处罚。综上，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条、第二十六条、第二十七条、第六十七条第一款、第三款、第四十二条、第六十五条、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人陶某某犯开设赌场罪，判处有期徒刑三年，并处罚金人民币20000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月10日起至2017年10月9日止。） 二、被告人万某某犯开设赌场罪，判处拘役六个月，缓刑六个月，并处罚金人民币2000元。 （缓刑考验期从判决确定之日起计算） 三、被告人沈甲犯开设赌场罪，判处拘役四个月，缓刑六个月，并处罚金人民币1000元。 （缓刑考验期从判决确定之日起计算） 四、被告人雷某甲犯开设赌场罪，判处拘役四个月，缓刑六个月，并处罚金人民币1000元。 （缓刑考验期从判决确定之日起计算） 五、被告人魏某某犯开设赌场罪，判处拘役三个月，缓刑六个月，并处罚金人民币1000元。 （缓刑考验期从判决确定之日起计算） 六、本案作案工具麻将牌1套、对讲机1个予以没收。 如不服本判决，可在接到判决书的第二天起十日内通过本院或者直接向四川省自贡市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。 审判长张建平 人民陪审员钟泽安 人民陪审员游凤仙 二〇一五年八月二十八日 书记员朱奕","writId":"037764b4ddf0a9cb2cfe3a8cfabd16a6d40","writName":"陶某某、万某某等犯开设赌场罪一审刑事判决书"}
