{"ajId":"00f3016e-bd0c-4190-ac61-8c1c5ed46241","ajName":"周某非法占用农用地一案","ajjbqk":" 原审判决认定：2011年，被告人周某在原种场谭某某（已判刑）的葡萄园的土地上建了一个沙场，并要谭某某到沙场占干股分红。2013年10月份，谭某某找到被告人刘某某（已判刑）并让其在沙场入股22000元。2013年11月份，周某找到东湖村中湖组的被告人李某甲（又名李某乙）、李某丙、李某丁、李某戊、李某己（均已判刑）合伙在东湖村中湖组潭水河边的土地上进行采砂。由李某甲、李某丙、李某丁、李某戊、李某己各分得五车沙子后，卖沙所得利润由李某丙方与周某方均分。经常宁市国土资源局认定，该沙场采砂非法占用东湖村的水田20864．84平方米、占用河流面积576．67平方米。经常宁市农业局耕地质量损毁鉴定，该沙场采砂面积农田损毁严重，无法耕种农作物。 2015年12月16日，被告人周某主动到公安机关投案，并如实供述自己的罪行。 上述事实，有下列证据予以证明：1、户籍资料、受案登记表、到案经过、关于潭水大桥旁东一环沙场用地情况说明一份、征收土地补偿协议书一份、证明一份、湖南省常宁市人民法院刑事判决书一份、东一环沙场用地情况认定书一份及照片一组、常宁市土地利用现状土及东一环沙场用地勘测定界图各一份等相关书证；2、证人胡某某、屈某某、尹某某、张某某、李某更、罗某某、李某辛、谢某某的证言；3、被告人周某的供述与辩解；4、鉴定意见。 原审法院认为，被告人周某无视国家法律，违反土地管理法规，非法占用农用地，改变被占用土地用途，数量较大，造成农用地大量毁坏，其行为已构成非法占用农用地罪。被告人周某案发后主动投案并如实供述自己的罪行，系自首，依法可从轻或减轻处罚。被告人周某在缓刑考验期限内又犯新罪，应当撤销缓刑，将前罪与新罪合并执行。据此，依照《中华人民共和国刑法》第三百四十二条、第二十五条第一款、第六十七条第一款、第七十七条第一款、第六十九条之规定，经该院审判委员会讨论决定，遂判决：1、撤销本院常刑重字第04号刑事判决书中对被告人周某的缓刑考验部分。2、被告人周某犯非法占用农用地罪，判处有期徒刑一年六个月，并处罚金5000元；与前罪被判处的有期徒刑三年合并执行，决定执行有期徒刑三年六个月，并处罚金5000元。 上诉人周某上诉称，原审法院判决认定事实错误，对上诉人量刑过重，请求撤销原审判决，依法改判。理由是：1、一审判决认定上诉人于2011年在原种场谭某某的葡萄园的土地上建沙场的行为构成犯罪不符合客观事实；2、一审撤销对上诉人的缓刑不当。 辩护人的辩护意见认为：1、上诉人周某在2011年为东一环指挥部运输河沙的行为，没有改变土地用途，也没有造成农用地的毁坏，影响土地的面积也没有达到刑事立案标准，不符合非法占用农用地罪的构成要件；2、上诉人周某2011年的行为不构成犯罪，周某与李某甲等人建立沙场洗砂时已过缓刑考验期，撤销缓刑没有法律依据。 辩护人为证明其辩护内容，在二审审理期间，当庭提交1份新证据：常宁市东一环路工程建设指挥部、常宁市原种繁殖场出具的证明1份，拟证明2011年周某没有在葡萄园建沙场，沙场的实际建立日期是2013年11月，且该土地在案发前已被东一环指挥部征收，早已丧失基本农田属性。该份证据经合议庭评议后认为，出具该份证明的主体并非国土局等相关职能部门，证明效力不足，且与认定本案事实的其他证据存在矛盾，故不能采信。 衡阳市人民检察院发表出庭意见认为本案事实清楚，证据确实、充分，建议驳回上诉，维持原判。 经本院审理查明，原判认定事实清楚，证据确实、充分，本院依法予以确认。 ","cpfxgc":"本院认为，上诉人周某无视国家法律，违反土地管理法规，非法占用农用地，改变被占用土地用途，数量较大，造成农用地大量毁坏，其行为已构成非法占用农用地罪。上诉人周某案发后主动投案并如实供述自己的犯罪事实，系自首，依法可以从轻或减轻处罚。上诉人周某有犯罪前科，应酌情从重处罚。 上诉人周某上诉认为其于2011年在原种场葡萄园上建沙场的行为不构成犯罪，上诉人的辩护人辩护认为上诉人周某在2011年为东一环指挥部运输河沙的行为，没有改变土地用途，也没有造成农用地的毁坏，影响土地的面积也没有达到刑事立案标准，不符合非法占用农用地罪的构成要件。经查，非法占用农用地罪是结果犯，表现为违反土地管理法规，非法侵占耕地、林地等农用地，数量较大，造成大量耕地、林地等农用地毁坏的行为。上诉人周某与同案人谭某某在侦查阶段的供述相互印证，证实周某与谭某某合伙于2011年在原种场谭某某的葡萄园的土地上建立沙场，通过购买设备，将东一环项目部的泥沙拖至其沙场加工，洗砂用于出售或自用。在此期间，其占用的农用地为原种场的葡萄园的地，占地进行的系洗砂活动，且占地面积尚未达到刑事立案标准。2013年10月之后占用农用地的行为，系上诉人周某、谭某某、刘某某、李某甲、李某丙等人共同参与，在东湖村的土地上采砂后运至沙场加工后出卖，占用农用地进行的包括采砂和沙场加工活动，占地面积达到刑事立案标准。2013年10月之后的上诉人周某等人的行为构成非法占用农用地罪，但并非2011年周某洗砂行为的延续，无论从占用农用地的目的，参与的人员还是占用面积来看，两个时间段是不同的行为。故2011年至2013年10月之前，上诉人周某占用农用地的行为鉴于占用土地的面积尚未达到刑事立案标准，不应认定为构成非法占用农用地罪。故上诉人的该上诉理由和辩护人的该辩护理由成立，本院予以采纳。上诉人周某及其辩护人辩护还认为，上诉人不应当被撤销缓刑，数罪并罚。经查，上诉人周某实施的构成犯罪的行为发生在2013年10月之后，2011年至2013年10月期间周某实施的占用农用地的行为系一般违法行为。而根据法律的相关规定，被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规，情节严重的，应当撤销缓刑，数罪并罚。在缓刑考验期内的一般违法行为，可不予撤销缓刑。故上诉人周某不应被撤销缓刑，数罪并罚。故上诉人周某及其辩护人的该辩护理由成立，本院予以采纳。 综上所述，原判认定事实清楚，证据确实、充分，定罪准确，审判程序合法，但适用法律错误，量刑不当，本院依法予以改判。根据上诉人周某的犯罪情节和悔罪表现，符合适用缓刑的法定条件。据此，依照《中华人民共和国刑法》第三百四十二条、第二十五条第一款、第二十六条第一、四款、第六十七条第一款、第七十二条、第七十三条第二、三款和《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项之规定，判决如下：","pjjg":" 一、维持湖南省常宁市人民法院（2016）湘0482刑初296号刑事判决对被告人周某的定罪部分； 二、撤销湖南省常宁市人民法院（2016）湘0482刑初296号刑事判决对被告人周某的量刑部分； 三、上诉人周某（原审被告人）犯非法占用农用地罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五千元（缓刑考验期限，从判决确定之日起计算）。 本判决为终审判决。","qw":"周某非法占用农用地案二审刑事判决书 湖南省衡阳市中级人民法院 刑事判决书 （2017）湘04刑终116号 原公诉机关常宁市人民检察院。 被告人周某，男，1972年11月26日出生于湖南省，汉族，初中文化，下岗职工。2009年因犯聚众斗殴罪被常宁市人民法院判处有期徒刑三年，缓刑四年，2013年9月29日缓刑考验期满。因本案于2015年12月16日被常宁市公安局刑事拘留，同年12月24日被该局取保候审。 辩护人吕成，湖南天戈律师事务所律师。 辩护人罗欣慧，湖南天戈律师事务所律师。 湖南省常宁市人民法院审理湖南省常宁市人民检察院指控的原审被告人周某犯非法占用农用地罪一案，于2017年2月15日作出（2016）湘0482刑初296号刑事判决。宣判后十日内，原审被告人周某不服，提出上诉。本院于2017年3月27日受理后，依法组成合议庭，同年6月14日公开开庭审理了本案，衡阳市人民检察院指派检察员刘超出庭履行职务，上诉人（原审被告人）周某及其辩护人吕成、罗欣慧到庭参加诉讼。本案报经湖南省高级人民法院批准延长审理期限二个月。现已审理终结。 原审判决认定：2011年，被告人周某在原种场谭某某（已判刑）的葡萄园的土地上建了一个沙场，并要谭某某到沙场占干股分红。2013年10月份，谭某某找到被告人刘某某（已判刑）并让其在沙场入股22000元。2013年11月份，周某找到东湖村中湖组的被告人李某甲（又名李某乙）、李某丙、李某丁、李某戊、李某己（均已判刑）合伙在东湖村中湖组潭水河边的土地上进行采砂。由李某甲、李某丙、李某丁、李某戊、李某己各分得五车沙子后，卖沙所得利润由李某丙方与周某方均分。经常宁市国土资源局认定，该沙场采砂非法占用东湖村的水田20864．84平方米、占用河流面积576．67平方米。经常宁市农业局耕地质量损毁鉴定，该沙场采砂面积农田损毁严重，无法耕种农作物。 2015年12月16日，被告人周某主动到公安机关投案，并如实供述自己的罪行。 上述事实，有下列证据予以证明：1、户籍资料、受案登记表、到案经过、关于潭水大桥旁东一环沙场用地情况说明一份、征收土地补偿协议书一份、证明一份、湖南省常宁市人民法院刑事判决书一份、东一环沙场用地情况认定书一份及照片一组、常宁市土地利用现状土及东一环沙场用地勘测定界图各一份等相关书证；2、证人胡某某、屈某某、尹某某、张某某、李某更、罗某某、李某辛、谢某某的证言；3、被告人周某的供述与辩解；4、鉴定意见。 原审法院认为，被告人周某无视国家法律，违反土地管理法规，非法占用农用地，改变被占用土地用途，数量较大，造成农用地大量毁坏，其行为已构成非法占用农用地罪。被告人周某案发后主动投案并如实供述自己的罪行，系自首，依法可从轻或减轻处罚。被告人周某在缓刑考验期限内又犯新罪，应当撤销缓刑，将前罪与新罪合并执行。据此，依照《中华人民共和国刑法》第三百四十二条、第二十五条第一款、第六十七条第一款、第七十七条第一款、第六十九条之规定，经该院审判委员会讨论决定，遂判决：1、撤销本院常刑重字第04号刑事判决书中对被告人周某的缓刑考验部分。2、被告人周某犯非法占用农用地罪，判处有期徒刑一年六个月，并处罚金5000元；与前罪被判处的有期徒刑三年合并执行，决定执行有期徒刑三年六个月，并处罚金5000元。 上诉人周某上诉称，原审法院判决认定事实错误，对上诉人量刑过重，请求撤销原审判决，依法改判。理由是：1、一审判决认定上诉人于2011年在原种场谭某某的葡萄园的土地上建沙场的行为构成犯罪不符合客观事实；2、一审撤销对上诉人的缓刑不当。 辩护人的辩护意见认为：1、上诉人周某在2011年为东一环指挥部运输河沙的行为，没有改变土地用途，也没有造成农用地的毁坏，影响土地的面积也没有达到刑事立案标准，不符合非法占用农用地罪的构成要件；2、上诉人周某2011年的行为不构成犯罪，周某与李某甲等人建立沙场洗砂时已过缓刑考验期，撤销缓刑没有法律依据。 辩护人为证明其辩护内容，在二审审理期间，当庭提交1份新证据：常宁市东一环路工程建设指挥部、常宁市原种繁殖场出具的证明1份，拟证明2011年周某没有在葡萄园建沙场，沙场的实际建立日期是2013年11月，且该土地在案发前已被东一环指挥部征收，早已丧失基本农田属性。该份证据经合议庭评议后认为，出具该份证明的主体并非国土局等相关职能部门，证明效力不足，且与认定本案事实的其他证据存在矛盾，故不能采信。 衡阳市人民检察院发表出庭意见认为本案事实清楚，证据确实、充分，建议驳回上诉，维持原判。 经本院审理查明，原判认定事实清楚，证据确实、充分，本院依法予以确认。 本院认为，上诉人周某无视国家法律，违反土地管理法规，非法占用农用地，改变被占用土地用途，数量较大，造成农用地大量毁坏，其行为已构成非法占用农用地罪。上诉人周某案发后主动投案并如实供述自己的犯罪事实，系自首，依法可以从轻或减轻处罚。上诉人周某有犯罪前科，应酌情从重处罚。 上诉人周某上诉认为其于2011年在原种场葡萄园上建沙场的行为不构成犯罪，上诉人的辩护人辩护认为上诉人周某在2011年为东一环指挥部运输河沙的行为，没有改变土地用途，也没有造成农用地的毁坏，影响土地的面积也没有达到刑事立案标准，不符合非法占用农用地罪的构成要件。经查，非法占用农用地罪是结果犯，表现为违反土地管理法规，非法侵占耕地、林地等农用地，数量较大，造成大量耕地、林地等农用地毁坏的行为。上诉人周某与同案人谭某某在侦查阶段的供述相互印证，证实周某与谭某某合伙于2011年在原种场谭某某的葡萄园的土地上建立沙场，通过购买设备，将东一环项目部的泥沙拖至其沙场加工，洗砂用于出售或自用。在此期间，其占用的农用地为原种场的葡萄园的地，占地进行的系洗砂活动，且占地面积尚未达到刑事立案标准。2013年10月之后占用农用地的行为，系上诉人周某、谭某某、刘某某、李某甲、李某丙等人共同参与，在东湖村的土地上采砂后运至沙场加工后出卖，占用农用地进行的包括采砂和沙场加工活动，占地面积达到刑事立案标准。2013年10月之后的上诉人周某等人的行为构成非法占用农用地罪，但并非2011年周某洗砂行为的延续，无论从占用农用地的目的，参与的人员还是占用面积来看，两个时间段是不同的行为。故2011年至2013年10月之前，上诉人周某占用农用地的行为鉴于占用土地的面积尚未达到刑事立案标准，不应认定为构成非法占用农用地罪。故上诉人的该上诉理由和辩护人的该辩护理由成立，本院予以采纳。上诉人周某及其辩护人辩护还认为，上诉人不应当被撤销缓刑，数罪并罚。经查，上诉人周某实施的构成犯罪的行为发生在2013年10月之后，2011年至2013年10月期间周某实施的占用农用地的行为系一般违法行为。而根据法律的相关规定，被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规，情节严重的，应当撤销缓刑，数罪并罚。在缓刑考验期内的一般违法行为，可不予撤销缓刑。故上诉人周某不应被撤销缓刑，数罪并罚。故上诉人周某及其辩护人的该辩护理由成立，本院予以采纳。 综上所述，原判认定事实清楚，证据确实、充分，定罪准确，审判程序合法，但适用法律错误，量刑不当，本院依法予以改判。根据上诉人周某的犯罪情节和悔罪表现，符合适用缓刑的法定条件。据此，依照《中华人民共和国刑法》第三百四十二条、第二十五条第一款、第二十六条第一、四款、第六十七条第一款、第七十二条、第七十三条第二、三款和《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项之规定，判决如下： 一、维持湖南省常宁市人民法院（2016）湘0482刑初296号刑事判决对被告人周某的定罪部分； 二、撤销湖南省常宁市人民法院（2016）湘0482刑初296号刑事判决对被告人周某的量刑部分； 三、上诉人周某（原审被告人）犯非法占用农用地罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币五千元（缓刑考验期限，从判决确定之日起计算）。 本判决为终审判决。 审判长李星耀 审判员龙娟 审判员朱瑶 二〇一七年十月十三日 书记员尹云昕 打印质量责任人：尹云昕校对质量责任人：朱瑶 附相关法律条文： 《中华人民共和国刑法》 第三百四十二条违反土地管理法规，非法占用耕地、林地等农用地，改变被占用土地用途，数量较大，造成耕地、林地等农用地大量毁坏的，处五年以下有期徒刑或者拘役，并处或者单处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应该改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应该依法作出判决或者裁定，不得再发回原审人民法院重新审判。 ","writId":"059b5585b30aea3cba95749f578e3e8a945","writName":"周某非法占用农用地案二审刑事判决书"}
