{"ajId":"79a79e20-4aa4-4a9e-8843-6131301c5d74","ajName":"刘永生、王小龙等盗窃罪，江晓丹、徐平江掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 台州市黄岩区人民检察院指控，2013年9月18日至2014年2月11日，被告人刘永生、王小龙一起来到台州市黄岩区东城街道康乐新村、白杨新村、东官河路、柔桥后巷、柔桥路、九峰路先后实施入户盗窃8次，共同窃得宋某等人的现金共计人民币20800余元及手机7部（其中5部共计价值人民币7840元、2部无法估价）、笔记本电脑1台（无法估价）。被告人刘永生等人将其中5部手机销赃给被告人江晓丹、徐平江。 2013年11月的一天凌晨、12月5日凌晨，被告人刘永生、王小龙又与被告人刘少风一起来到黄岩区东城街道檀香新村、西城街道南苑新村先后实施入户盗窃2次，共同窃得郑志翔等人的现金人民币2100余元、美元1600元（折合人民币9726元）、共计价值人民币5255元的手机及IPAD（平板电脑）各1部。被告人刘永生等人将该手机及IPAD销赃给被告人江晓丹、徐平江。 2013年10月14日、11月8日、2014年2月25日凌晨，刘荣顺、朱顺平（均另案处理）一起来到黄岩区东城街道海棠新村、西城街道黄长路、东城街道东浦路先后实施入户盗窃3次，共同窃得楼其选等人的现金共计人民币3200余元、共计价值人民币7566元的手机4部及华硕牌笔记本电脑1台（无法估价）。刘荣顺等人在黄岩区紫兰花宾馆将该4部手机及华硕牌笔记本电脑销赃给被告人江晓丹、徐平江。 2013年12月12日、13日、20日、2014年1月2日凌晨，刘荣顺、朱顺平与聂何宽（另案处理）一起来到黄岩区西城街道黄长路、东城街道桔乡大道、黄椒路、檀香新村先后入户盗窃4次，共同窃得曾欢等人的现金共计人民币7900余元、共计价值人民币4850元的手机4部、价值人民币135000元的手表1只及华硕笔记本电脑2台、IPAD（平板电脑）1部等物（均无法估价）。刘荣顺等人在黄岩区紫兰花宾馆将其中的手机3部、IPAD（平板电脑）1部及华硕牌笔记本电脑1台销赃给被告人江晓丹、徐平江。另刘荣顺又经被告人江晓丹、徐平江介绍，将手表1只以价格人民币66500元销赃给陶学刚（另案处理），被告人江晓丹、徐平江从中获利人民币10000元。 2014年2月28日、3月1日凌晨，刘荣顺、朱顺平与周建开（另案处理）一起来到浙江省仙居县福应街道花园路、热电新村先后入户盗窃2次，共同窃得应琼琳等人的现金共计人民币4100余元及联想牌、索尼牌电脑各1台（均无法估价）。刘荣顺等人在仙居县月塘酒店将该2台电脑销赃给被告人江晓丹、徐平江。 为证明上述事实，公诉机关提供的证据有五被告人的供述，被害人宋某等人的陈述，同案犯罪嫌疑人刘荣顺、朱顺平、聂何宽的供述，搜查笔录，扣押决定书及照片，辨认笔录，现场勘验检查工作记录，随案移送清单及情况说明，价格鉴定意见等。起诉认为被告人刘永生、王小龙、刘少风的行为均已触犯《中华人民共和国刑法》第二百六十四条的规定，均应以盗窃罪追究其刑事责任。被告人江晓丹、徐平江的行为均已触犯《中华人民共和国刑法》第三百一十二条第一款的规定，均应以掩饰、隐瞒犯罪所得罪追究其刑事责任。同时认为被告人刘永生、王小龙、刘少风、徐平江均系累犯，依法应当从重处罚。 被告人刘永生、王小龙、刘少风、江晓丹及其辩护人对起诉指控的犯罪事实和罪名均无异议。被告人江晓丹的辩护人提出该被告人在庭审中认罪态度较好，系初犯等辩护意见。 被告人徐平江及其辩护人对起诉指控其与被告人江晓丹一起从被告人刘永生、王小龙、刘少风处收购赃物的事实及罪名无异议。该被告人及其辩护人提出其未参与起诉指控的其与被告人江晓丹一起从刘荣顺等人处收购赃物的辩称及辩护意见，理由是其对该部分事实不知情。其辩护人还提出该被告人在收购赃物时仅是帮被告人江晓丹开车，在共同犯罪中作用相对较小的辩护意见。 经审理查明，1、2013年9月18日凌晨，被告人刘永生、王小龙来到台州市黄岩区东城街道康乐新村1幢3单元202室，以插卡片打开房门的方式，进入宋某等人的租住房内，窃得现金人民币500元及价值人民币1190元的小米2A手机、价值人民币450元的苹果4手机各1部。当日早上，被告人刘永生、王小龙在黄岩区体育馆附近将该2部手机销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 2、2013年9月18日凌晨，被告人刘永生、王小龙来到黄岩区东城街道白杨新村41号201室，以插卡片打开房门的方式，进入周长芬的租住房内，窃得价值人民币2700元的苹果5手机1部。当日早上，被告人刘永生、王小龙在黄岩区体育馆附近将该部手机销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 3、2013年9月22日凌晨，被告人刘永生、王小龙来到黄岩区东城街道东官河路69号2单元601室，以插卡片打开房门的方式，进入龚鲁娟的租住房内，窃得现金人民币6000元及苹果4S手机1部（无法估价）。2013年12月的一天凌晨，被告人刘永生、王小龙再次来到该出租房行窃，翻找后未窃得财物。 4、2014年1月6日凌晨，被告人刘永生、王小龙来到黄岩区东城街道柔桥后巷124号302室，以插卡片打开房门的方式，进入周文琦家中，窃得现金人民币1300余元。 5、2014年1月14日凌晨，被告人刘永生、王小龙来到黄岩区东城街道柔桥路5弄1单元701室，以插卡片打开房门的方式，进入黄斐家中，窃得华硕牌笔记本电脑1台（无法估价）及价值人民币1000元的苹果4S手机、价值人民币2500元的苹果5手机各1部。当日早上，被告人刘永生、王小龙在黄岩区体育馆附近将该2部手机销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 6、2014年1月下旬的一天凌晨，被告人刘永生、王小龙来到黄岩区东城街道白杨新村2幢7单元301室，以插卡片打开房门的方式，进入刘婷婷的租住房内，窃得现金人民币5000余元。 7、2014年2月11日凌晨，被告人刘永生、王小龙来到黄岩区东城街道九峰路165弄1单元101室，以插卡片打开房门的方式，进入胡佳禄居住的房间内，窃得现金人民币8000余元及小米1手机1部（无法估价）。后被告人王小龙将该手机销赃，得款人民币200元。 8、2013年11月的一天凌晨，被告人刘永生、王小龙、刘少风来到黄岩区东城街道檀香新村24幢102室，以插卡片打开房门的方式，进入郑志翔家中，窃得现金人民币2100余元及价值人民币1600元的苹果IPAD3（平板电脑）1台。当日早上，被告人刘永生、王小龙、刘少风在黄岩区体育馆附近将该电脑销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 9、2013年12月5日凌晨，被告人刘永生、王小龙、刘少风来到黄岩区西城街道南苑新村23幢50单元102室，以插卡片打开房门的方式，进入王靖琦的租住房内，窃得美金1600元（折合人民币9726元）及价值人民币3655元的苹果5S手机1部。当日早上，被告人刘永生等人在路桥城区将该部手机销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 另查明，2014年3月18日，被告人王小龙被公安机关抓获；次日，被告人刘永生、刘少风、江晓丹、徐平江先后被公安机关抓获。 上述事实，被告人刘永生、王小龙、刘少风、徐平江、江晓丹在开庭审理过程中均无异议，并有失主宋某、周长芬、龚鲁娟、周文琦、黄斐、刘婷婷、胡佳禄、郑志翔、王靖琦的陈述，被告人刘永生、王小龙、刘少风的辨认笔录，现场勘验检查工作记录，价格鉴定意见，被告人刘永生、王小龙、刘少风、徐平江的前科刑事判决书、罪犯档案资料及刑满释放证明书，公安机关关于五被告人到案经过情况的说明及五被告人的身份证明等证据证实，足以认定。 10、2013年11月8日凌晨，刘荣顺、朱顺平（均另案处理）来到黄岩区西城街道黄长路130号三楼，以插卡片打开房门的方式，进入楼其选的租住房内，窃得现金人民币800余元及价值人民币896元的小米2A手机1部。后又来到四楼，以相同方式进入黄喜红的房间内，窃得现金人民币1200余元及价值人民币1000元的苹果4手机1部。当日早上，刘荣顺、朱顺平在黄岩区紫兰花宾馆将该2部手机销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 11、2013年10月14日凌晨，刘荣顺、朱顺平来到黄岩区东城街道海棠新村58幢601室，以插卡片打开房门的方式，进入章俊国家中，窃得现金人民币1200余元及价值人民币2350元的苹果5手机1部。当日早上，刘荣顺、朱顺平在黄岩区紫兰花宾馆将该手机销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 12、2014年2月25日凌晨，刘荣顺、朱顺平来到黄岩区东城街道东浦路364弄6-2单元501室，以插卡片打开房门的方式，进入刘伟的租住房，窃得价值人民币3320元的苹果5S手机1部及华硕牌笔记本电脑1台（无法估价）。当日早上，刘荣顺、朱顺平在黄岩区紫兰花宾馆将该手机及电脑销赃，被告人徐平江、江晓丹明知是赃物而予以收购。现被窃的手机已追回并发还给失主刘伟。 13、2013年12月12日凌晨，刘荣顺、朱顺平、聂何宽（另案处理）来到黄岩区西城街道黄长路82号2幢1单元101室，以插卡片打开房门的方式，进入曾欢的租住房门口，窃得现金人民币300余元、价值人民币2550元的苹果5手机1部及IPAD4（平板电脑）、华硕笔记本电脑各1台等物（均无法估价）。当日早上，刘荣顺等人在黄岩区紫兰花宾馆将该部手机及2台电脑销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 14、2013年12月20日凌晨，刘荣顺、朱顺平、聂何宽来到黄岩区东城街道黄椒路238号二楼，以插卡片打开房门的方式，进入金瑞君房间内，窃得现金人民币1500元及白色、黑色的基五牌手机各1部（价值分别为人民币550元、350元）、华硕笔记本电脑1台（无法估价）。当日早上，刘荣顺等人在黄岩区紫兰花宾馆将该部白色手机以人民币100元的价格销赃，被告人徐平江、江晓丹明知是赃物而予以收购。聂何宽将其中的电脑销赃给他人。 15、2014年1月2日凌晨，刘荣顺、朱顺平、聂何宽来到黄岩区东城街道檀香新村15幢1单元402室，以插卡片打开房门的方式，进入张新寓的租住房内，窃得现金人民币100余元及价值人民币1400元的苹果4S手机1部。当日早上，刘荣顺等人在黄岩区紫兰花宾馆将该手机销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 16、2013年12月13日凌晨，刘荣顺、朱顺平、聂何宽来到黄岩区东城街道桔乡大道（九峰苑）12幢2单元601室，以插卡片打开房门的方式，进入徐彩香的房内，窃得现金人民币6000余元及价值人民币135000元的女式劳力士手表1只。2014年1月2日，刘荣顺通过被告人江晓丹、徐平江介绍，将该手表销赃给陶学刚（另案处理），得款人民币66500元。被告人江晓丹、徐平江明知是赃物而代为销售，从中获利人民币10000元。 17、2014年2月28日凌晨，刘荣顺、朱顺平、周建开（另案处理）来到浙江省仙居县福应街道花园路175号4楼，以插卡片打开房门的方式，进入应琼琳的租住房，窃得现金人民币3000元及联想S400电脑1台（无法估价）。同年3月1日凌晨，刘荣顺、朱顺平、周建开又来到仙居县福应街道热电新村5幢509号二楼，以相同的方式，进入王慎中的房内，窃得现金人民币1100余元及索尼牌笔记本电脑1台（无法估价）。当日早上，刘荣顺、朱顺平、周建开在仙居县月塘酒店内将该2台电脑销赃，得款人民币2000元，被告人徐平江、江晓丹明知是赃物而予以收购。 证明上述事实的证据有： （1）被告人徐平江在公安机关侦查阶段的供述，供认其与江晓丹系男女朋友关系，平时住在一起。2013年下半年至2014年2月份间，其送过江晓丹到黄岩区紫兰花宾馆、黄岩区体育馆附近、仙居县的一个宾馆等地，时间一般在早上。其曾帮刘永生、王小龙在路桥区兑换过美金1000多元的事实。 （2）被告人江晓丹的供述，供认其与徐平江系交往一年多的男友朋友，平时吃住在一起。2013年下半年开始，其与徐平江一起从刘永生、王小龙、刘荣顺、朱顺平等人处收购他们偷来的电脑、手机、手表等物。刘永生、王小龙等人是一伙，刘荣顺、朱顺平等人是一伙。其对电子产品价格行情比较熟悉，通常主要由其交易，徐平江开车送其，有时其也安排徐平江一人去收赃。具体有：2013年11月份的一天早上，其二人在黄岩区紫兰花宾馆内从朱顺平等人处以共计1400元的价格收购了小米牌和苹果4手机各1部；2013年10月的一天早上，其二人在该宾馆从朱顺平等人处以1500元的价格收购了苹果5手机1部；2014年2月下旬的一天早上，其二人在该宾馆内从朱顺平等人处均以1000余元的价格收购了苹果5S手机1部及华硕牌笔记本电脑1台；2013年12月中旬的一天早上，其二人在该宾馆内从朱顺平等人处以共计6500元的价格收购了苹果5手机1部、IPAD（平板电脑）1台及华硕牌笔记本电脑1台；2013年12月中旬的一天早上，其安排徐平江到黄岩从朱顺平等人处以100元的价格收购了白色杂牌手机1部；2014年1月的一天早上，其二人在该宾馆内从朱顺平等人处以800元的价格收购了苹果4S手机1部；2014年1月初的一天，其二人帮刘荣顺代为销售了一只劳力士牌女式手表，实际卖得66500元，其从中赚取10000元；2014年3月1日早上，其二人在仙居县月塘酒店内从朱顺平等人处以2000元左右的价格收购了联想牌和索尼牌笔记本电脑各1台的事实。 （3）同案犯罪嫌疑人刘荣顺、朱顺平的供述，均供认2013年10月至2014年2月底，其二人与聂何宽、周建开等人在黄岩城区、仙居县城区共同窃得现金、手表、手机、笔记本电脑等物，后其等人将手机、电脑等物卖给了江晓丹、徐平江，通常由朱顺平联系后，江晓丹、徐平江一起开车来黄岩或仙居收购。具体有：2013年11月的一天早上，其二人在黄岩紫兰花宾馆内将小米手机及苹果4手机各1部销赃，共卖得1400元；2013年10月的一天早上，其二人在该宾馆将苹果5手机1部销赃，卖得1500元；2014年2月下旬的一天早上，其二人在该宾馆将苹果5S手机1部及华硕牌笔记本电脑1台销赃，共卖得3000元；2013年12月中旬的一天早上，其二人与聂何宽在该宾馆将苹果5手机1部、IPAD（平板电脑）1台及笔记本电脑1台销赃，共卖得6500元；2013年12月中旬的一天早上，其二人与聂何宽在该宾馆将白色杂牌手机1部销赃给徐平江，价格是徐平江与江晓丹联系后讲好的，这次是徐平江一人过来收购的；2014年1月初的一天凌晨，其二人与聂何宽在该宾馆内将苹果4S手机1部销赃，卖得800元；2014年3月1日凌晨，其二人与周建开在仙居县月塘酒店内将联想牌及索尼牌笔记本电脑各1台销赃，共卖得2000余元；同案犯罪嫌疑人刘荣顺另供述2013年12月中旬的一天凌晨，其将女式手表1只通过徐平江、江晓丹销赃，卖得50000余元的事实。 （4）同案犯罪嫌疑人聂何宽的供述，供认2013年12月份，其与刘荣顺、朱顺平在黄岩城区共同窃得现金、手机、笔记本电脑等物，并于每次盗窃后将窃得的赃物在黄岩区紫兰花宾馆销赃给路桥过来的一对男女。其中2013年12月中旬的一天早上，其三人将苹果5手机、IPAD及笔记本电脑各1台销赃，共卖得6000余元；2013年12月中旬的一天早上，其三人将白色杂牌手机1部销赃。其将当天窃得的笔记本电脑1台以1200元的价格卖给了他人的事实。 另有失主楼其选、黄喜红、章俊国、刘伟、曾欢、金瑞君、张新寓、徐彩香、应琼琳、王慎中的陈述，被告人江晓丹的辨认笔录，搜查笔录，扣押决定书及照片，随案移送清单及情况说明，价格鉴定意见等证据证实。诸证据经庭审举证、质证，来源合法有效，并能相互印证，所证明的基本事实清楚，本院均予以确认。 被告人徐平江及其辩护人提出其未参与与被告人江晓丹一起从刘荣顺等人处收购赃物的辩称及辩护意见。经查，有被告人徐平江原在公安机关侦查阶段的供述，被告人江晓丹的供述及辨认笔录，同案犯罪嫌疑人刘荣顺、朱顺平、聂何宽的供述，十名失主的陈述，价格鉴定意见等证据所形成的证据锁链，并能相互印证，另结合被告人徐平江与被告人江晓丹的特殊关系，两人收购赃物的时间、地点、价格等能证实被告人徐平江与被告人江晓丹一起向刘荣顺等人收购赃物的事实，故被告人徐平江及其辩护人的辩解与辩护意见与上述证据所证明的事实不相符，本院不予采纳。 ","cpfxgc":"本院认为，被告人刘永生、王小龙、刘少风以非法占有为目的，相互结伙，入户秘密窃取他人财物，数额较大，其中被告人刘永生、王小龙又系多次盗窃，其行为均已构成盗窃罪，依法均应予惩处。被告人江晓丹、徐平江相互结伙，明知赃物系他人盗窃所得，仍予以收购或代为销售，情节严重，其行为均已构成掩饰、隐瞒犯罪所得罪，依法均应予惩处。公诉机关指控五被告人的罪名成立。被告人刘永生、王小龙、刘少风、徐平江均在前科有期徒刑刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，均系累犯，依法对该四被告人均予以从重处罚。被告人刘永生、王小龙，刘少风在庭审中认罪态度较好，酌情对该三被告人均予以从轻处罚。被告人江晓丹的辩护人提出该被告人在庭审中认罪态度较好，系初犯等辩护意见。经查，与本案事实相符，本院予以采纳，酌情对被告人江晓丹予以从轻处罚。被告人徐平江的辩护人提出该被告人在共同犯罪中作用相对较小的辩护意见。经查，与本案事实相符，本院予以采纳，酌情对被告人徐平江予以从轻处罚。五被告人的违法所得的赃款、赃物，依法应予追缴。根据五被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人徐平江犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年九个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2014年3月19日起至2017年12月18日止。罚金限在判决生效之日的第二日起十日内缴清）。 二、被告人江晓丹犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年六个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2014年3月19日起至2017年9月18日止。罚金限在判决生效之日的第二日起十日内缴清）。 三、被告人刘永生犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2014年3月19日起至2016年9月18日止。罚金限在判决生效之日的第二日起十日内缴清）。 四、被告人王小龙犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2014年3月19日起至2016年9月18日止。罚金限在判决生效之日的第二日起十日内缴清）。 五、被告人刘少风犯盗窃罪，判处有期徒刑一年，并处罚金人民币六千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2014年3月19日起至2015年3月18日止。罚金限在判决生效之日的第二日起十日内缴清）。 六、被告人徐平江、江晓丹、刘永生、王小龙、刘少风违法所得的赃款、赃物，由原侦查机关予以追缴，返还给各失主。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"台州市黄岩区人民法院 刑事判决书 （2014）台黄刑初字第622号 公诉机关台州市黄岩区人民检察院。 被告人刘永生。1999年3月因犯盗窃罪被处有期徒刑二年六个月；2002年11月27日因犯盗窃罪被处有期徒刑十年；2010年10月8日因犯盗窃罪被处有期徒刑三年，并处罚金人民币六千元。2012年9月24日刑满释放。2014年3月19日因本案被台州市公安局黄岩分局刑事拘留，同年4月25日经台州市黄岩区人民检察院。 被告人王小龙。2007年7月17日因犯盗窃罪被处拘役五个月，并处罚金人民币一千元；2008年1月8日因犯盗窃罪被处有期徒刑九个月；2010年10月8日因犯盗窃罪被处有期徒刑二年九个月，并处罚金人民币四千元。2013年2月24日刑满释放。2014年3月19日因本案被台州市公安局黄岩分局刑事拘留，同年4月25日经台州市黄岩区人民检察院。 被告人刘少风。2005年7月20日因盗窃被台州市公安局黄岩分局行政拘留十四日；2008年4月10日因盗窃被台州市人民政府劳动教养管理委员会决定劳动教养一年；2011年11月7日因犯盗窃罪被处有期徒刑六个月，并处罚金人民币二千元。2012年1月27日刑满释放。2014年3月19日因本案被台州市公安局黄岩分局刑事拘留，同年4月25日经台州市黄岩区人民检察院。 被告人江晓丹。2014年3月19日因本案被台州市公安局黄岩分局刑事拘留，同年4月25日经台州市黄岩区人民检察院。 辩护人朱建政。 被告人徐平江。2001年4月19日因犯盗窃罪被处有期徒刑三年，并处罚金人民币八千元；2009年12月15日因犯开设赌场罪被处有期徒刑三年，并处罚金人民币十五万元。2012年1月4日刑满释放。2014年3月19日因本案被台州市公安局黄岩分局刑事拘留，同年4月25日经台州市黄岩区人民检察院。 辩护人蔡俊曦。 台州市黄岩区人民检察院以台黄检刑诉（2014）1488号起诉书指控被告人刘永生、王小龙、刘少风犯盗窃罪，被告人江晓丹、徐平江犯掩饰、隐瞒犯罪所得罪，于2014年8月4日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。台州市黄岩区人民检察院指派检察员蔡国友出庭支持公诉，被告人刘永生、王小龙、刘少风，被告人江晓丹及其辩护人朱建政，被告人徐平江及台州市黄岩区法律援助中心指派的辩护人蔡俊曦均到庭参加了诉讼。现已审理终结。 台州市黄岩区人民检察院指控，2013年9月18日至2014年2月11日，被告人刘永生、王小龙一起来到台州市黄岩区东城街道康乐新村、白杨新村、东官河路、柔桥后巷、柔桥路、九峰路先后实施入户盗窃8次，共同窃得宋某等人的现金共计人民币20800余元及手机7部（其中5部共计价值人民币7840元、2部无法估价）、笔记本电脑1台（无法估价）。被告人刘永生等人将其中5部手机销赃给被告人江晓丹、徐平江。 2013年11月的一天凌晨、12月5日凌晨，被告人刘永生、王小龙又与被告人刘少风一起来到黄岩区东城街道檀香新村、西城街道南苑新村先后实施入户盗窃2次，共同窃得郑志翔等人的现金人民币2100余元、美元1600元（折合人民币9726元）、共计价值人民币5255元的手机及IPAD（平板电脑）各1部。被告人刘永生等人将该手机及IPAD销赃给被告人江晓丹、徐平江。 2013年10月14日、11月8日、2014年2月25日凌晨，刘荣顺、朱顺平（均另案处理）一起来到黄岩区东城街道海棠新村、西城街道黄长路、东城街道东浦路先后实施入户盗窃3次，共同窃得楼其选等人的现金共计人民币3200余元、共计价值人民币7566元的手机4部及华硕牌笔记本电脑1台（无法估价）。刘荣顺等人在黄岩区紫兰花宾馆将该4部手机及华硕牌笔记本电脑销赃给被告人江晓丹、徐平江。 2013年12月12日、13日、20日、2014年1月2日凌晨，刘荣顺、朱顺平与聂何宽（另案处理）一起来到黄岩区西城街道黄长路、东城街道桔乡大道、黄椒路、檀香新村先后入户盗窃4次，共同窃得曾欢等人的现金共计人民币7900余元、共计价值人民币4850元的手机4部、价值人民币135000元的手表1只及华硕笔记本电脑2台、IPAD（平板电脑）1部等物（均无法估价）。刘荣顺等人在黄岩区紫兰花宾馆将其中的手机3部、IPAD（平板电脑）1部及华硕牌笔记本电脑1台销赃给被告人江晓丹、徐平江。另刘荣顺又经被告人江晓丹、徐平江介绍，将手表1只以价格人民币66500元销赃给陶学刚（另案处理），被告人江晓丹、徐平江从中获利人民币10000元。 2014年2月28日、3月1日凌晨，刘荣顺、朱顺平与周建开（另案处理）一起来到浙江省仙居县福应街道花园路、热电新村先后入户盗窃2次，共同窃得应琼琳等人的现金共计人民币4100余元及联想牌、索尼牌电脑各1台（均无法估价）。刘荣顺等人在仙居县月塘酒店将该2台电脑销赃给被告人江晓丹、徐平江。 为证明上述事实，公诉机关提供的证据有五被告人的供述，被害人宋某等人的陈述，同案犯罪嫌疑人刘荣顺、朱顺平、聂何宽的供述，搜查笔录，扣押决定书及照片，辨认笔录，现场勘验检查工作记录，随案移送清单及情况说明，价格鉴定意见等。起诉认为被告人刘永生、王小龙、刘少风的行为均已触犯《中华人民共和国刑法》第二百六十四条的规定，均应以盗窃罪追究其刑事责任。被告人江晓丹、徐平江的行为均已触犯《中华人民共和国刑法》第三百一十二条第一款的规定，均应以掩饰、隐瞒犯罪所得罪追究其刑事责任。同时认为被告人刘永生、王小龙、刘少风、徐平江均系累犯，依法应当从重处罚。 被告人刘永生、王小龙、刘少风、江晓丹及其辩护人对起诉指控的犯罪事实和罪名均无异议。被告人江晓丹的辩护人提出该被告人在庭审中认罪态度较好，系初犯等辩护意见。 被告人徐平江及其辩护人对起诉指控其与被告人江晓丹一起从被告人刘永生、王小龙、刘少风处收购赃物的事实及罪名无异议。该被告人及其辩护人提出其未参与起诉指控的其与被告人江晓丹一起从刘荣顺等人处收购赃物的辩称及辩护意见，理由是其对该部分事实不知情。其辩护人还提出该被告人在收购赃物时仅是帮被告人江晓丹开车，在共同犯罪中作用相对较小的辩护意见。 经审理查明，1、2013年9月18日凌晨，被告人刘永生、王小龙来到台州市黄岩区东城街道康乐新村1幢3单元202室，以插卡片打开房门的方式，进入宋某等人的租住房内，窃得现金人民币500元及价值人民币1190元的小米2A手机、价值人民币450元的苹果4手机各1部。当日早上，被告人刘永生、王小龙在黄岩区体育馆附近将该2部手机销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 2、2013年9月18日凌晨，被告人刘永生、王小龙来到黄岩区东城街道白杨新村41号201室，以插卡片打开房门的方式，进入周长芬的租住房内，窃得价值人民币2700元的苹果5手机1部。当日早上，被告人刘永生、王小龙在黄岩区体育馆附近将该部手机销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 3、2013年9月22日凌晨，被告人刘永生、王小龙来到黄岩区东城街道东官河路69号2单元601室，以插卡片打开房门的方式，进入龚鲁娟的租住房内，窃得现金人民币6000元及苹果4S手机1部（无法估价）。2013年12月的一天凌晨，被告人刘永生、王小龙再次来到该出租房行窃，翻找后未窃得财物。 4、2014年1月6日凌晨，被告人刘永生、王小龙来到黄岩区东城街道柔桥后巷124号302室，以插卡片打开房门的方式，进入周文琦家中，窃得现金人民币1300余元。 5、2014年1月14日凌晨，被告人刘永生、王小龙来到黄岩区东城街道柔桥路5弄1单元701室，以插卡片打开房门的方式，进入黄斐家中，窃得华硕牌笔记本电脑1台（无法估价）及价值人民币1000元的苹果4S手机、价值人民币2500元的苹果5手机各1部。当日早上，被告人刘永生、王小龙在黄岩区体育馆附近将该2部手机销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 6、2014年1月下旬的一天凌晨，被告人刘永生、王小龙来到黄岩区东城街道白杨新村2幢7单元301室，以插卡片打开房门的方式，进入刘婷婷的租住房内，窃得现金人民币5000余元。 7、2014年2月11日凌晨，被告人刘永生、王小龙来到黄岩区东城街道九峰路165弄1单元101室，以插卡片打开房门的方式，进入胡佳禄居住的房间内，窃得现金人民币8000余元及小米1手机1部（无法估价）。后被告人王小龙将该手机销赃，得款人民币200元。 8、2013年11月的一天凌晨，被告人刘永生、王小龙、刘少风来到黄岩区东城街道檀香新村24幢102室，以插卡片打开房门的方式，进入郑志翔家中，窃得现金人民币2100余元及价值人民币1600元的苹果IPAD3（平板电脑）1台。当日早上，被告人刘永生、王小龙、刘少风在黄岩区体育馆附近将该电脑销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 9、2013年12月5日凌晨，被告人刘永生、王小龙、刘少风来到黄岩区西城街道南苑新村23幢50单元102室，以插卡片打开房门的方式，进入王靖琦的租住房内，窃得美金1600元（折合人民币9726元）及价值人民币3655元的苹果5S手机1部。当日早上，被告人刘永生等人在路桥城区将该部手机销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 另查明，2014年3月18日，被告人王小龙被公安机关抓获；次日，被告人刘永生、刘少风、江晓丹、徐平江先后被公安机关抓获。 上述事实，被告人刘永生、王小龙、刘少风、徐平江、江晓丹在开庭审理过程中均无异议，并有失主宋某、周长芬、龚鲁娟、周文琦、黄斐、刘婷婷、胡佳禄、郑志翔、王靖琦的陈述，被告人刘永生、王小龙、刘少风的辨认笔录，现场勘验检查工作记录，价格鉴定意见，被告人刘永生、王小龙、刘少风、徐平江的前科刑事判决书、罪犯档案资料及刑满释放证明书，公安机关关于五被告人到案经过情况的说明及五被告人的身份证明等证据证实，足以认定。 10、2013年11月8日凌晨，刘荣顺、朱顺平（均另案处理）来到黄岩区西城街道黄长路130号三楼，以插卡片打开房门的方式，进入楼其选的租住房内，窃得现金人民币800余元及价值人民币896元的小米2A手机1部。后又来到四楼，以相同方式进入黄喜红的房间内，窃得现金人民币1200余元及价值人民币1000元的苹果4手机1部。当日早上，刘荣顺、朱顺平在黄岩区紫兰花宾馆将该2部手机销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 11、2013年10月14日凌晨，刘荣顺、朱顺平来到黄岩区东城街道海棠新村58幢601室，以插卡片打开房门的方式，进入章俊国家中，窃得现金人民币1200余元及价值人民币2350元的苹果5手机1部。当日早上，刘荣顺、朱顺平在黄岩区紫兰花宾馆将该手机销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 12、2014年2月25日凌晨，刘荣顺、朱顺平来到黄岩区东城街道东浦路364弄6-2单元501室，以插卡片打开房门的方式，进入刘伟的租住房，窃得价值人民币3320元的苹果5S手机1部及华硕牌笔记本电脑1台（无法估价）。当日早上，刘荣顺、朱顺平在黄岩区紫兰花宾馆将该手机及电脑销赃，被告人徐平江、江晓丹明知是赃物而予以收购。现被窃的手机已追回并发还给失主刘伟。 13、2013年12月12日凌晨，刘荣顺、朱顺平、聂何宽（另案处理）来到黄岩区西城街道黄长路82号2幢1单元101室，以插卡片打开房门的方式，进入曾欢的租住房门口，窃得现金人民币300余元、价值人民币2550元的苹果5手机1部及IPAD4（平板电脑）、华硕笔记本电脑各1台等物（均无法估价）。当日早上，刘荣顺等人在黄岩区紫兰花宾馆将该部手机及2台电脑销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 14、2013年12月20日凌晨，刘荣顺、朱顺平、聂何宽来到黄岩区东城街道黄椒路238号二楼，以插卡片打开房门的方式，进入金瑞君房间内，窃得现金人民币1500元及白色、黑色的基五牌手机各1部（价值分别为人民币550元、350元）、华硕笔记本电脑1台（无法估价）。当日早上，刘荣顺等人在黄岩区紫兰花宾馆将该部白色手机以人民币100元的价格销赃，被告人徐平江、江晓丹明知是赃物而予以收购。聂何宽将其中的电脑销赃给他人。 15、2014年1月2日凌晨，刘荣顺、朱顺平、聂何宽来到黄岩区东城街道檀香新村15幢1单元402室，以插卡片打开房门的方式，进入张新寓的租住房内，窃得现金人民币100余元及价值人民币1400元的苹果4S手机1部。当日早上，刘荣顺等人在黄岩区紫兰花宾馆将该手机销赃，被告人徐平江、江晓丹明知是赃物而予以收购。 16、2013年12月13日凌晨，刘荣顺、朱顺平、聂何宽来到黄岩区东城街道桔乡大道（九峰苑）12幢2单元601室，以插卡片打开房门的方式，进入徐彩香的房内，窃得现金人民币6000余元及价值人民币135000元的女式劳力士手表1只。2014年1月2日，刘荣顺通过被告人江晓丹、徐平江介绍，将该手表销赃给陶学刚（另案处理），得款人民币66500元。被告人江晓丹、徐平江明知是赃物而代为销售，从中获利人民币10000元。 17、2014年2月28日凌晨，刘荣顺、朱顺平、周建开（另案处理）来到浙江省仙居县福应街道花园路175号4楼，以插卡片打开房门的方式，进入应琼琳的租住房，窃得现金人民币3000元及联想S400电脑1台（无法估价）。同年3月1日凌晨，刘荣顺、朱顺平、周建开又来到仙居县福应街道热电新村5幢509号二楼，以相同的方式，进入王慎中的房内，窃得现金人民币1100余元及索尼牌笔记本电脑1台（无法估价）。当日早上，刘荣顺、朱顺平、周建开在仙居县月塘酒店内将该2台电脑销赃，得款人民币2000元，被告人徐平江、江晓丹明知是赃物而予以收购。 证明上述事实的证据有： （1）被告人徐平江在公安机关侦查阶段的供述，供认其与江晓丹系男女朋友关系，平时住在一起。2013年下半年至2014年2月份间，其送过江晓丹到黄岩区紫兰花宾馆、黄岩区体育馆附近、仙居县的一个宾馆等地，时间一般在早上。其曾帮刘永生、王小龙在路桥区兑换过美金1000多元的事实。 （2）被告人江晓丹的供述，供认其与徐平江系交往一年多的男友朋友，平时吃住在一起。2013年下半年开始，其与徐平江一起从刘永生、王小龙、刘荣顺、朱顺平等人处收购他们偷来的电脑、手机、手表等物。刘永生、王小龙等人是一伙，刘荣顺、朱顺平等人是一伙。其对电子产品价格行情比较熟悉，通常主要由其交易，徐平江开车送其，有时其也安排徐平江一人去收赃。具体有：2013年11月份的一天早上，其二人在黄岩区紫兰花宾馆内从朱顺平等人处以共计1400元的价格收购了小米牌和苹果4手机各1部；2013年10月的一天早上，其二人在该宾馆从朱顺平等人处以1500元的价格收购了苹果5手机1部；2014年2月下旬的一天早上，其二人在该宾馆内从朱顺平等人处均以1000余元的价格收购了苹果5S手机1部及华硕牌笔记本电脑1台；2013年12月中旬的一天早上，其二人在该宾馆内从朱顺平等人处以共计6500元的价格收购了苹果5手机1部、IPAD（平板电脑）1台及华硕牌笔记本电脑1台；2013年12月中旬的一天早上，其安排徐平江到黄岩从朱顺平等人处以100元的价格收购了白色杂牌手机1部；2014年1月的一天早上，其二人在该宾馆内从朱顺平等人处以800元的价格收购了苹果4S手机1部；2014年1月初的一天，其二人帮刘荣顺代为销售了一只劳力士牌女式手表，实际卖得66500元，其从中赚取10000元；2014年3月1日早上，其二人在仙居县月塘酒店内从朱顺平等人处以2000元左右的价格收购了联想牌和索尼牌笔记本电脑各1台的事实。 （3）同案犯罪嫌疑人刘荣顺、朱顺平的供述，均供认2013年10月至2014年2月底，其二人与聂何宽、周建开等人在黄岩城区、仙居县城区共同窃得现金、手表、手机、笔记本电脑等物，后其等人将手机、电脑等物卖给了江晓丹、徐平江，通常由朱顺平联系后，江晓丹、徐平江一起开车来黄岩或仙居收购。具体有：2013年11月的一天早上，其二人在黄岩紫兰花宾馆内将小米手机及苹果4手机各1部销赃，共卖得1400元；2013年10月的一天早上，其二人在该宾馆将苹果5手机1部销赃，卖得1500元；2014年2月下旬的一天早上，其二人在该宾馆将苹果5S手机1部及华硕牌笔记本电脑1台销赃，共卖得3000元；2013年12月中旬的一天早上，其二人与聂何宽在该宾馆将苹果5手机1部、IPAD（平板电脑）1台及笔记本电脑1台销赃，共卖得6500元；2013年12月中旬的一天早上，其二人与聂何宽在该宾馆将白色杂牌手机1部销赃给徐平江，价格是徐平江与江晓丹联系后讲好的，这次是徐平江一人过来收购的；2014年1月初的一天凌晨，其二人与聂何宽在该宾馆内将苹果4S手机1部销赃，卖得800元；2014年3月1日凌晨，其二人与周建开在仙居县月塘酒店内将联想牌及索尼牌笔记本电脑各1台销赃，共卖得2000余元；同案犯罪嫌疑人刘荣顺另供述2013年12月中旬的一天凌晨，其将女式手表1只通过徐平江、江晓丹销赃，卖得50000余元的事实。 （4）同案犯罪嫌疑人聂何宽的供述，供认2013年12月份，其与刘荣顺、朱顺平在黄岩城区共同窃得现金、手机、笔记本电脑等物，并于每次盗窃后将窃得的赃物在黄岩区紫兰花宾馆销赃给路桥过来的一对男女。其中2013年12月中旬的一天早上，其三人将苹果5手机、IPAD及笔记本电脑各1台销赃，共卖得6000余元；2013年12月中旬的一天早上，其三人将白色杂牌手机1部销赃。其将当天窃得的笔记本电脑1台以1200元的价格卖给了他人的事实。 另有失主楼其选、黄喜红、章俊国、刘伟、曾欢、金瑞君、张新寓、徐彩香、应琼琳、王慎中的陈述，被告人江晓丹的辨认笔录，搜查笔录，扣押决定书及照片，随案移送清单及情况说明，价格鉴定意见等证据证实。诸证据经庭审举证、质证，来源合法有效，并能相互印证，所证明的基本事实清楚，本院均予以确认。 被告人徐平江及其辩护人提出其未参与与被告人江晓丹一起从刘荣顺等人处收购赃物的辩称及辩护意见。经查，有被告人徐平江原在公安机关侦查阶段的供述，被告人江晓丹的供述及辨认笔录，同案犯罪嫌疑人刘荣顺、朱顺平、聂何宽的供述，十名失主的陈述，价格鉴定意见等证据所形成的证据锁链，并能相互印证，另结合被告人徐平江与被告人江晓丹的特殊关系，两人收购赃物的时间、地点、价格等能证实被告人徐平江与被告人江晓丹一起向刘荣顺等人收购赃物的事实，故被告人徐平江及其辩护人的辩解与辩护意见与上述证据所证明的事实不相符，本院不予采纳。 本院认为，被告人刘永生、王小龙、刘少风以非法占有为目的，相互结伙，入户秘密窃取他人财物，数额较大，其中被告人刘永生、王小龙又系多次盗窃，其行为均已构成盗窃罪，依法均应予惩处。被告人江晓丹、徐平江相互结伙，明知赃物系他人盗窃所得，仍予以收购或代为销售，情节严重，其行为均已构成掩饰、隐瞒犯罪所得罪，依法均应予惩处。公诉机关指控五被告人的罪名成立。被告人刘永生、王小龙、刘少风、徐平江均在前科有期徒刑刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，均系累犯，依法对该四被告人均予以从重处罚。被告人刘永生、王小龙，刘少风在庭审中认罪态度较好，酌情对该三被告人均予以从轻处罚。被告人江晓丹的辩护人提出该被告人在庭审中认罪态度较好，系初犯等辩护意见。经查，与本案事实相符，本院予以采纳，酌情对被告人江晓丹予以从轻处罚。被告人徐平江的辩护人提出该被告人在共同犯罪中作用相对较小的辩护意见。经查，与本案事实相符，本院予以采纳，酌情对被告人徐平江予以从轻处罚。五被告人的违法所得的赃款、赃物，依法应予追缴。根据五被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第六十四条之规定，判决如下： 一、被告人徐平江犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年九个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2014年3月19日起至2017年12月18日止。罚金限在判决生效之日的第二日起十日内缴清）。 二、被告人江晓丹犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年六个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2014年3月19日起至2017年9月18日止。罚金限在判决生效之日的第二日起十日内缴清）。 三、被告人刘永生犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2014年3月19日起至2016年9月18日止。罚金限在判决生效之日的第二日起十日内缴清）。 四、被告人王小龙犯盗窃罪，判处有期徒刑二年六个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2014年3月19日起至2016年9月18日止。罚金限在判决生效之日的第二日起十日内缴清）。 五、被告人刘少风犯盗窃罪，判处有期徒刑一年，并处罚金人民币六千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2014年3月19日起至2015年3月18日止。罚金限在判决生效之日的第二日起十日内缴清）。 六、被告人徐平江、江晓丹、刘永生、王小龙、刘少风违法所得的赃款、赃物，由原侦查机关予以追缴，返还给各失主。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长钟兴华 人民陪审员章正东 人民陪审员颜荷芳 二〇一四年八月十九日 代书记员符晓晓","writId":"04683e8d5de89e5438d7699c2ee13286933","writName":"刘永生、王小龙等盗窃罪，江晓丹、徐平江掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
