{"ajId":"97ba7cfc-40cc-4678-92b3-1f048457f2f8","ajName":"田长春走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控：2016年4月10日11时许，被告人田长春携带毒品从镇康县南伞镇乘坐车牌号为云A×××××的高快车准备前往昆明，途经河外边境检查站时被河外边境检查站民警抓获，当场从其携带的密码箱四周夹层内查获白色粉末状毒品海洛因626克。针对以上事实，公诉机关当庭出示了户籍证明、检查笔录及抓获经过、扣押决定书、扣押清单、提取笔录、查获的毒品及照片、毒品鉴定报告及称量记录、被告人的供述和辩解等证据予以证实，并认为被告人田长春运输大量毒品海洛因，其行为触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，犯罪事实清楚，证据确实充分，应当以运输毒品罪追究被告人田长春的刑事责任。 庭审中，被告人田长春以不明知密码箱内藏有毒品作出辩解。其辩护人王意军以被告人田长春归案后如实供述犯罪事实，认罪态度较好，系初犯、偶犯及不明知密码箱内的毒品数量，希望给予被告人田长春从轻或者减轻处罚为其作出辩护。 经审理查明，2016年4月10日11时许，被告人田长春携带毒品从镇康县南伞镇乘坐车牌号为云A×××××的高快车准备前往昆明，途经河外边境检查站时被河外边境检查站民警抓获，当场从其携带的棕色密码箱四周夹层内查获白色粉末状毒品海洛因，净重626克。 上述事实，有经庭审质证认证的以下证据予以证实： 1、抓获经过及检查笔录。云南省河外边境检查站出具的抓获经过及检查笔录证实被告人田长春被抓获及查获毒品的过程。 2、扣押决定书、扣押笔录、扣押清单及移交清单。证实本案查获的毒品已被依法提取、扣押。 3、查获的毒品及物证照片。证实本案查获毒品的外观特征。 4、毒品称量记录、提取检材笔录、毒品检验鉴定报告。证实从查获被告人田长春运输的毒品可疑物中检验出海洛因成分，净重626克。 5、活动轨迹。证实被告人田长春2016年2月份到3月份的活动轨迹，其中，被告人田长春于2016年3月10日23时57分曾在镇康县南伞湘南旅社登记住宿。 6、情况说明。耿马自治县公安边防大队案件侦查队出具的情况说明证实被告人田长春未能提供本案的涉案人员（名叫“胖子”的四川籍男子和30岁左右不知名女子）的详细身份情况，故无法对二人查证并抓捕的事实。 7、户籍证明。湖南省凤凰县公安局出具的户籍证明证实被告人田长春身份的基本情况，被告人田长春已达完全刑事责任年龄。 8、被告人在侦查阶段共作了三次供述，其供述的主要内容是：我受一个自己在浙江打工时认识的叫“胖子”的四川籍男子的安排到西昌后，一名30多岁的妇女接待并安排我吃住，其间，这个妇女还让我试着吞苹果。后该妇女买给我车票并给我1000元钱做路费，让我来南伞带毒品。我是3月11日到的南伞，住了两天后，“胖子”安排摩托车将我接到老街。到了4月9日，我与“胖子”说准备回老家，“胖子”说可以，还说回去他买一个密码箱给我装衣服，到了晚上，“胖子”就拿了一个棕色密码箱给我，说吞毒品不好吞，安排我一个轻松一点的工作，要我把路上的情况反映给他，还说到了昆明他另有安排，并答应给我8千到1万的报酬。走的时候，“胖子”给了我2000元的路费让我自己去买车票。但我不知道密码箱里藏有毒品。与上述证据能相互印证，证实被告人田长春运输毒品的事实。 上述证据取证程序合法，内容客观真实，本院予以确认。 ","cpfxgc":"本院认为，被告人田长春无视国法，为谋取非法利益，运输毒品海洛因，其行为已触犯刑律，构成运输毒品罪。公诉机关指控被告人田长春的犯罪事实、罪名的公诉意见成立，本院予以采纳。被告人田长春以不明知密码箱内藏有毒品所作的辩解与审理查明的事实不符，不予采纳。其辩护人以被告人田长春系初犯、偶犯的辩护意见成立，予以采纳；以被告人归案后认罪态度较好及不明知密码箱内的毒品数量所作出的辩护意见不成立，不予采纳。结合本案查明的事实、情节，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第五十七条第一款、第五十九条及第六十四条之规定，判决如下：","pjjg":" 一、被告人田长春犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、本案查获的毒品海洛因626克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省临沧市中级人民法院 刑事判决书 （2016）云09刑初291号 公诉机关云南省临沧市人民检察院。 被告人田长春，男，1987年12月18日生，土家族，小学文化，无业人员，湖南省凤凰县人，住湖南省湘西土家族苗族自治州凤凰县。因本案于2016年4月10日被云南省耿马自治县公安局刑事拘留，同年5月10日被逮捕。现羁押于耿马自治县看守所。 指定辩护人王意军，云南通恒律师事务所律师。 云南省临沧市人民检察院以临检公诉刑诉（2016）294号起诉书指控被告人田长春犯运输毒品罪，于2016年8月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。临沧市人民检察院指派检察员郭寿娟出庭支持公诉，被告人田长春及指定辩护人王意军到庭参加诉讼。本案经合议庭评议，现已审理终结。 公诉机关指控：2016年4月10日11时许，被告人田长春携带毒品从镇康县南伞镇乘坐车牌号为云A×××××的高快车准备前往昆明，途经河外边境检查站时被河外边境检查站民警抓获，当场从其携带的密码箱四周夹层内查获白色粉末状毒品海洛因626克。针对以上事实，公诉机关当庭出示了户籍证明、检查笔录及抓获经过、扣押决定书、扣押清单、提取笔录、查获的毒品及照片、毒品鉴定报告及称量记录、被告人的供述和辩解等证据予以证实，并认为被告人田长春运输大量毒品海洛因，其行为触犯《中华人民共和国刑法》第三百四十七条第二款（一）项之规定，犯罪事实清楚，证据确实充分，应当以运输毒品罪追究被告人田长春的刑事责任。 庭审中，被告人田长春以不明知密码箱内藏有毒品作出辩解。其辩护人王意军以被告人田长春归案后如实供述犯罪事实，认罪态度较好，系初犯、偶犯及不明知密码箱内的毒品数量，希望给予被告人田长春从轻或者减轻处罚为其作出辩护。 经审理查明，2016年4月10日11时许，被告人田长春携带毒品从镇康县南伞镇乘坐车牌号为云A×××××的高快车准备前往昆明，途经河外边境检查站时被河外边境检查站民警抓获，当场从其携带的棕色密码箱四周夹层内查获白色粉末状毒品海洛因，净重626克。 上述事实，有经庭审质证认证的以下证据予以证实： 1、抓获经过及检查笔录。云南省河外边境检查站出具的抓获经过及检查笔录证实被告人田长春被抓获及查获毒品的过程。 2、扣押决定书、扣押笔录、扣押清单及移交清单。证实本案查获的毒品已被依法提取、扣押。 3、查获的毒品及物证照片。证实本案查获毒品的外观特征。 4、毒品称量记录、提取检材笔录、毒品检验鉴定报告。证实从查获被告人田长春运输的毒品可疑物中检验出海洛因成分，净重626克。 5、活动轨迹。证实被告人田长春2016年2月份到3月份的活动轨迹，其中，被告人田长春于2016年3月10日23时57分曾在镇康县南伞湘南旅社登记住宿。 6、情况说明。耿马自治县公安边防大队案件侦查队出具的情况说明证实被告人田长春未能提供本案的涉案人员（名叫“胖子”的四川籍男子和30岁左右不知名女子）的详细身份情况，故无法对二人查证并抓捕的事实。 7、户籍证明。湖南省凤凰县公安局出具的户籍证明证实被告人田长春身份的基本情况，被告人田长春已达完全刑事责任年龄。 8、被告人在侦查阶段共作了三次供述，其供述的主要内容是：我受一个自己在浙江打工时认识的叫“胖子”的四川籍男子的安排到西昌后，一名30多岁的妇女接待并安排我吃住，其间，这个妇女还让我试着吞苹果。后该妇女买给我车票并给我1000元钱做路费，让我来南伞带毒品。我是3月11日到的南伞，住了两天后，“胖子”安排摩托车将我接到老街。到了4月9日，我与“胖子”说准备回老家，“胖子”说可以，还说回去他买一个密码箱给我装衣服，到了晚上，“胖子”就拿了一个棕色密码箱给我，说吞毒品不好吞，安排我一个轻松一点的工作，要我把路上的情况反映给他，还说到了昆明他另有安排，并答应给我8千到1万的报酬。走的时候，“胖子”给了我2000元的路费让我自己去买车票。但我不知道密码箱里藏有毒品。与上述证据能相互印证，证实被告人田长春运输毒品的事实。 上述证据取证程序合法，内容客观真实，本院予以确认。 本院认为，被告人田长春无视国法，为谋取非法利益，运输毒品海洛因，其行为已触犯刑律，构成运输毒品罪。公诉机关指控被告人田长春的犯罪事实、罪名的公诉意见成立，本院予以采纳。被告人田长春以不明知密码箱内藏有毒品所作的辩解与审理查明的事实不符，不予采纳。其辩护人以被告人田长春系初犯、偶犯的辩护意见成立，予以采纳；以被告人归案后认罪态度较好及不明知密码箱内的毒品数量所作出的辩护意见不成立，不予采纳。结合本案查明的事实、情节，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第五十七条第一款、第五十九条及第六十四条之规定，判决如下： 一、被告人田长春犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、本案查获的毒品海洛因626克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邹震 审判员胡作兴 人民陪审员郑有强 二〇一六年十月十八日 书记员王锦华","writId":"041c8a811099514d8e73e5f9855aaf89d15","writName":"田长春走私、贩卖、运输、制造毒品一审刑事判决书"}
