{"ajId":"6a0bf737-b9f7-4b32-86cf-cf4a29bd01a7","ajName":"吴振全盗窃一案","ajjbqk":" 公诉机关指控： 2016年5月13日，被告人吴振全进入北京市东城区钱粮胡同被害人冯某家中，窃得现金人民币20000元，劳力士牌男士腕表一块、浪琴牌玫瑰金手表一块、白金项链一条、手串两串。赃物赃款未起获，被告人吴振全后被民警抓获。 对指控的上述事实，公诉机关向本院提供了书证、证人证言、被害人陈述、被告人供述、鉴定意见、勘验笔录等证据。公诉机关认为，被告人吴振全以非法占有为目的，入户盗窃他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。提请本院依法判处。 庭审中，被告人吴振全对公诉机关指控的事实提出异议，称当日确实进入了案发地，但没有偷到东西。辩护人的辩护意见为，被害人所述现金损失，证据不足。被告人到案后能够如实供述主要事实，有认罪表示，建议从轻处罚。 经审理查明： 2016年5月13日，被告人吴振全进入北京市东城区钱粮胡同被害人冯某家中，窃得现金人民币20000元，劳力士牌男士腕表一块、浪琴牌玫瑰金手表一块、白金项链一条、手串两串。赃物赃款未起获，被告人吴振全后被民警抓获。 上述事实，有经当庭举证、质证，本院审核属实的如下证据证实： 1、被告人吴振全在公安机关及当庭的供述称其平时居住在大兴区，案发当天想偷一个鸟笼子就从住处打车到了案发地，当日确实进入过案发现场，但并未偷到东西。且出来之后不到半小时就在西单地铁站因为偷一部手机被民警抓获了，当时也没有从自己身上起获任何其他财物。 2、被害人冯某的陈述，证实2016年5月13日早上8时许其出门上班，当晚22时左右，其回到北京市东城区钱粮胡同的家中，发现屋里被翻动，东西散落了一地，其意识到家里被盗就打电话报了警，警察出现场后通过勘验告知其家门锁芯被撬坏了，后经清点，自己家中丢失现金人民币20000元，是前两天其爱人刚取的，准备自用及用于给朋友随礼。此外还丢失了劳力士牌男士腕表一块、浪琴牌玫瑰金手表一块、白金项链一条、手串两串等物。 3、证人王某、宫某的证言，证实其二人是冯某的同事，冯平时有戴手表的习惯，经常戴一块劳力士黑水鬼手表，据冯自己说是在香港买的，大概5、6万元。后来听说冯家中被盗了，劳力士手表和冯爱人的浪琴手表等物品都丢失了。 4、现场勘验检查笔录及现场照片、现场图，证实案发现场情况及民警现场勘验过程和提取可疑指纹及烟蒂的情况。 5、鉴定意见，证实从现场被翻动的浪琴手表盒上提取的指纹为吴振全左手中指所留，现场提取的烟蒂上唾液为吴振全所留。 6、产品身份卡及购物发票，证实浪琴女士手表购买情况。 7、工作说明，证实未提取到现场监控录像，相关赃物未能提供具体型号无法作价。 8、110接处警记录、刑事判决书、到案经过，证实被害人2016年5月13日晚发现家中被盗打电话报警；被告人吴振全于2016年5月14日下午因扒窃手机被抓获后被北京市西城区人民法院判处有期徒刑九个月；东城警方确定吴振全为2016年5月13日盗窃案嫌疑人后上网布控后于2016年9月11日将被告人抓获归案。 9、户籍及前科材料，证实被告人的身份及前科情况。 ","cpfxgc":"本院认为，被告人吴振全无视国法，虽曾因盗窃犯罪多次被刑事处罚，但仍不思悔改，此次又以非法占有为目的，入户盗窃他人财物，且数额较大，其行为侵犯了公民的财产所有权，已构成盗窃罪，依法应予惩处。北京市东城区人民检察院指控的事实清楚，举证确实、充分，罪名成立。被告人关于其未实际窃得财物的辩解及辩护人有关部分事实证据不足的辩护意见与本院查明的事实不符，本院不予采信及采纳。被告人曾因盗窃被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。据此，本院对被告人吴振全依照《中华人民共和国刑法》第二百六十四条，第六十五条第一款，第五十二条，第五十三条，第六十四条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第三条第二款，第十四条之规定，判决如下：","pjjg":" 一、被告人吴振全犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月11日起至2019年3月10日止。罚金于本判决生效之日起10日内缴纳。） 二、继续向被告人吴振全追缴赃款人民币二万元及赃物劳力士牌男士腕表一块、浪琴牌玫瑰金手表一块、白金项链一条、手串两串发还被害人冯某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市东城区人民法院 刑事判决书 （2018）京0101刑初159号 公诉机关北京市东城区人民检察院。 被告人吴振全，男，1972年5月24日出生。因犯盗窃罪，于2008年9月判处有期徒刑六年；因犯盗窃罪，于2014年1月被北京市西城区人民法院判处有期徒刑八个月，并处罚金一千元，2014年5月27日刑满释放；因犯盗窃罪，2016年7月被北京市西城区人民法院判处有期徒刑九个月，并处罚金人民币一千元，2017年2月13日刑满释放。因涉嫌犯盗窃罪，于2017年9月11日被羁押，同年9月26日被逮捕。现羁押在北京市东城区看守所。 指定辩护人郭宏宇，北京市东卫律师事务所律师。 北京市东城区人民检察院以京东检公诉刑诉［2018］168号起诉书指控被告人吴振全犯盗窃罪，于2018年3月28日向本院提起公诉，本院于同日立案并依法组成合议庭，公开开庭审理了本案。北京市东城区人民检察院指派检察员王欣恺出庭支持公诉，被告人吴振全及其辩护人郭宏宇到庭参加了诉讼。现已审理终结。 公诉机关指控： 2016年5月13日，被告人吴振全进入北京市东城区钱粮胡同被害人冯某家中，窃得现金人民币20000元，劳力士牌男士腕表一块、浪琴牌玫瑰金手表一块、白金项链一条、手串两串。赃物赃款未起获，被告人吴振全后被民警抓获。 对指控的上述事实，公诉机关向本院提供了书证、证人证言、被害人陈述、被告人供述、鉴定意见、勘验笔录等证据。公诉机关认为，被告人吴振全以非法占有为目的，入户盗窃他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。提请本院依法判处。 庭审中，被告人吴振全对公诉机关指控的事实提出异议，称当日确实进入了案发地，但没有偷到东西。辩护人的辩护意见为，被害人所述现金损失，证据不足。被告人到案后能够如实供述主要事实，有认罪表示，建议从轻处罚。 经审理查明： 2016年5月13日，被告人吴振全进入北京市东城区钱粮胡同被害人冯某家中，窃得现金人民币20000元，劳力士牌男士腕表一块、浪琴牌玫瑰金手表一块、白金项链一条、手串两串。赃物赃款未起获，被告人吴振全后被民警抓获。 上述事实，有经当庭举证、质证，本院审核属实的如下证据证实： 1、被告人吴振全在公安机关及当庭的供述称其平时居住在大兴区，案发当天想偷一个鸟笼子就从住处打车到了案发地，当日确实进入过案发现场，但并未偷到东西。且出来之后不到半小时就在西单地铁站因为偷一部手机被民警抓获了，当时也没有从自己身上起获任何其他财物。 2、被害人冯某的陈述，证实2016年5月13日早上8时许其出门上班，当晚22时左右，其回到北京市东城区钱粮胡同的家中，发现屋里被翻动，东西散落了一地，其意识到家里被盗就打电话报了警，警察出现场后通过勘验告知其家门锁芯被撬坏了，后经清点，自己家中丢失现金人民币20000元，是前两天其爱人刚取的，准备自用及用于给朋友随礼。此外还丢失了劳力士牌男士腕表一块、浪琴牌玫瑰金手表一块、白金项链一条、手串两串等物。 3、证人王某、宫某的证言，证实其二人是冯某的同事，冯平时有戴手表的习惯，经常戴一块劳力士黑水鬼手表，据冯自己说是在香港买的，大概5、6万元。后来听说冯家中被盗了，劳力士手表和冯爱人的浪琴手表等物品都丢失了。 4、现场勘验检查笔录及现场照片、现场图，证实案发现场情况及民警现场勘验过程和提取可疑指纹及烟蒂的情况。 5、鉴定意见，证实从现场被翻动的浪琴手表盒上提取的指纹为吴振全左手中指所留，现场提取的烟蒂上唾液为吴振全所留。 6、产品身份卡及购物发票，证实浪琴女士手表购买情况。 7、工作说明，证实未提取到现场监控录像，相关赃物未能提供具体型号无法作价。 8、110接处警记录、刑事判决书、到案经过，证实被害人2016年5月13日晚发现家中被盗打电话报警；被告人吴振全于2016年5月14日下午因扒窃手机被抓获后被北京市西城区人民法院判处有期徒刑九个月；东城警方确定吴振全为2016年5月13日盗窃案嫌疑人后上网布控后于2016年9月11日将被告人抓获归案。 9、户籍及前科材料，证实被告人的身份及前科情况。 本院认为，被告人吴振全无视国法，虽曾因盗窃犯罪多次被刑事处罚，但仍不思悔改，此次又以非法占有为目的，入户盗窃他人财物，且数额较大，其行为侵犯了公民的财产所有权，已构成盗窃罪，依法应予惩处。北京市东城区人民检察院指控的事实清楚，举证确实、充分，罪名成立。被告人关于其未实际窃得财物的辩解及辩护人有关部分事实证据不足的辩护意见与本院查明的事实不符，本院不予采信及采纳。被告人曾因盗窃被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。据此，本院对被告人吴振全依照《中华人民共和国刑法》第二百六十四条，第六十五条第一款，第五十二条，第五十三条，第六十四条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第三条第二款，第十四条之规定，判决如下： 一、被告人吴振全犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月11日起至2019年3月10日止。罚金于本判决生效之日起10日内缴纳。） 二、继续向被告人吴振全追缴赃款人民币二万元及赃物劳力士牌男士腕表一块、浪琴牌玫瑰金手表一块、白金项链一条、手串两串发还被害人冯某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长白崇伟 人民陪审员王晓薇 人民陪审员王铁成 二〇一八年六月二十七日 法官助理王欣 书记员李泽妤","writId":"018406cc0e78faae59a36f69516b5b0dfc3","writName":"吴振全盗窃一审刑事判决书"}
