{"ajId":"69d1c60a-8b88-4ad6-b668-b62c83d41c79","ajName":"冯长洪污染环境一案","ajjbqk":" 江门市新会区人民检察院指控2017年6月至11月期间，被告人冯长洪在江门市新会区睦洲镇新沙村承租一厂房，在未办理环评报批和环境保护竣工验收手续的情况下，私自开设一无名电镀厂，从事五金件电镀加工。在生产经营期间，被告人冯长洪将电镀加工过程中产生的污水直接排放到生产车间旁的水渠，水渠水流经沙井后最终汇入新沙河主干道。2017年11月8日，江门市新会区环保局工作人员根据群众举报，对该电镀厂现场排放的污水进行抽样检测。经检测，该电镀厂车间排放口排放出的污水总镍超标484倍，六价铬超标3359倍。被查处后，被告人冯长洪将上述工厂内的部分设备搬迁至江门市江海区外海畔龙新村一纸厂内的仓库继续经营。经营期间，被告人冯长洪利用水泵将电镀槽内的废水抽至生产区域外的沉淀池，该沉淀池废水经PVC管连通外界雨水渠。2017年12月15日，公安民警和环保人员对该电镀加工厂开展联合执法，在该加工厂沉淀池内抽取污水进行检测。经检测，该电镀厂车间排放口排出的污水总镍超标4719倍，六价铬超标8959倍，总铬超标1823倍。认为被告人冯长洪的行为已构成污染环境罪，建议判处被告人冯长洪一年以上二年六个月以下有期徒刑，并处罚金。 公益诉讼起诉人江门市新会区人民检察院诉称，2017年6月至11月7日期间，被告冯长洪在江门市新会区睦洲镇新沙村承租一厂房，在未办理环评报批和环境保护竣工验收手续的情况下，私自开设一无名电镀厂，从事五金件电镀加工。在生产经营期间，被告冯长洪将电镀加工过程中产生的污水直接排放到生产车间旁的水渠，水渠水流经沙井后最终汇入新沙河主干道。新会区环境监测站于2017年11月8日到现场采集水样，同月13日出具（新）环境监测（2017）第J1108001号《监测报告》，证实：该厂房车间门口排水渠中的废水总镍超标484倍，六价铬超标3359倍；厂界外沙井中的废水总镍超标403倍、六价铬超标785倍。2018年3月12日，经公益诉讼起诉人委托，广东省环境科学研究院于同年4月出具《环境损害评估报告》，证实冯长洪非法排放电镀废水的环境污染损害数额为人民币（以下币种均为人民币）308140元，其中生态环境损害为198140元、事务性费用（鉴定费用）为110000元。认为冯长洪违反《中华人民共和国水污染防治法》第九条的规定，超过水污染物排放地方标准排放电镀废水，造成环境污染，损害社会公共利益，应当赔偿污染环境所造成的经济损失共计308140元，其中生态环境损害费198140元、鉴定费用110000元。 被告人冯长洪对指控的犯罪事实、罪名和量刑建议均无异议。对于刑事附带民事公益诉讼部分，其对诉请赔偿的事实理由、赔偿项目和数额均无异议，但表示目前经济困难，无法履行全部赔偿责任。其辩护人提出该被告人因法律意识淡薄而犯罪，归案后认罪态度好，另外家中有老人和小孩需要照顾、抚养，建议对该被告人从轻处罚并适用缓刑。 经审理查明，2017年6月至11月期间，被告人冯长洪在江门市新会区睦洲镇新沙村承租一厂房，在未办理环评报批和环境保护竣工验收手续的情况下，私自开设一无名电镀厂，从事五金件电镀加工。在生产经营期间，被告人冯长洪将电镀加工过程中产生的废水直接排放到生产车间旁的排水渠后，一直沿该水渠排入厂界外沙井内，再通过管道和排水沟最终汇入新沙河主干道。2017年11月8日，江门市新会区环保局工作人员根据群众举报，对该电镀厂现场排放的废水进行抽样检测。经检测，该电镀厂车间门口排放口排放出的废水六价铬浓度为336mg／L、总镍浓度为48.5mg／L，依照广东省地方标准《电镀水污染排放标准》（DB44／1597-2015）中的水污染物排放限制要求，上述水样中六价铬超标3359倍、总镍超标484倍；厂界外沙井中的废水pH值为2.9、六价铬浓度为78.6mg／L、总镍浓度为40.4mg／L，依照广东省地方标准《电镀水污染排放标准》（DB44／1597-2015）中的水污染物排放限制要求，上述水样中废水pH值超标3.1个单位、六价铬超标785倍、总镍超标403倍。 被查处后，被告人冯长洪遂将上述工厂内的部分设备擅自搬迁至江门市江海区外海畔龙新村一纸厂内的仓库继续经营。经营期间，被告人冯长洪利用水泵将电镀槽内的废水抽至生产区域外的沉淀池，该沉淀池废水经PVC管连通外界雨水渠。2017年12月15日，公安民警和环保局工作人员对该电镀加工厂开展联合执法，在该加工厂沉淀池内抽取废水进行检测。经检测，该电镀厂车间排放口排出的废水pH值为2.4、六价铬浓度为896mg／L、总铬浓度为912mg／L、镍浓度为472mg／L，依照广东省地方标准《电镀水污染排放标准》（DB44／1597-2015）中的水污染物排放限制要求，上述水样中六价铬超标8959倍、总铬超标1823倍、总镍超标4719倍。 就被告人冯长洪在江门市新会区睦洲镇新沙村开设无名电镀厂从事电镀加工期间非法排放电镀废水对生态环境造成损害的情况，江门市新会区人民检察院根据提起公益诉讼职能，于2018年3月12日委托广东省环境科学研究院开展环境损害鉴定评估工作，广东省环境科学研究院于2018年4月出具《环境损害评估报告》，证实冯长洪非法排放电镀废水造成环境污染损害数额为308140元，其中生态环境损害费为198140元，事务性费用（鉴定费用）为110000元。而被告人冯长洪至今未支付任何的赔偿款。 以上事实，有江门市新会区人民检察院当庭宣读、出示并经法庭质证的人口信息资料，违法犯罪经历情况查询证明，前科资料及释放证明书，受案登记表、立案决定书、案件移送书、案件移送材料清单、案件调查报告，关于江门市新会区睦洲镇无名金属加工场涉嫌严重污染环境案件的调查报告，现场检查笔录，查封（扣押）决定书、查封（扣押）清单、查封扣押（设施、设备）委托保管书、情况说明，扣押决定书及扣押清单，委托监测书、江门市新会区环境监测站监测报告及鉴定意见通知书，监测资质认定资料，关于废水排放浓度限值执行标准的说明，农村集体经济项目公开投地申报、法律见证书、土地承租合同及补充协议书、集体建设用地转让协议书、租赁合同，涉案厂房水费和电费通知单以及缴纳水电费情况，抓获经过及破案经过，证人林某、李某、冯某、黄某1、黄某2、黄某3、黄某4的证言，被告人冯长洪的供述和辩解，现场勘验检查笔录及照片，辨认笔录及照片，关于新沙河主干道环境功能区域划分情况的征询函及复函，委托鉴定函、技术服务合同、增值税普通发票，环境损害评估报告等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人冯长洪违反国家规定，在未办理任何证照的情况下从事五金件电镀加工，并在未采取任何环保防治措施的情况下，直接排放含铬的污染物且超过国家或者地方污染物排放标准3倍以上，直接排放含镍的污染物且超过国家或者地方污染物排放标准10倍以上，属严重污染环境，其行为已构成污染环境罪。公诉机关指控的罪名成立。被告人冯长洪明知其在江门市新会区睦洲镇新沙村黄字围的无名电镀厂因非法排放电镀废水被查处后，仍擅自将上述工厂内的部分设备搬迁至江门市江海区外海畔龙新村一纸厂内的仓库继续经营和非法排放电镀废水，经检测，上述电镀废水非法排放的主要污染物为铬和镍。铬和镍是我国明文规定的第一类污染物，不易被一般的生化方式降解，通常会在环境中长期积聚，一方面，对生命体毒性较强，对人类有致癌作用；另一方面，对正常水体的酸碱度造成影响。同时，废水中的重金属在河流中经沉淀和吸附等一系列物理化学作用沉积在河道底泥中，一旦河道水流流态发生改变，重金属等污染物将从底泥中释放进入水体，造成河道水体及下游干流的二次污染，因此，我国对水中铬和镍的浓度有严格的控制标准。然而，被告人冯长洪为了个人利益，罔顾人民群众的生命财产安全和生态环境的平衡，非法排放电镀废水，且所排放的电镀废水浓度限值严重超出相关规定的标准，情节恶劣，酌情从重处罚。但鉴于该被告人归案后能如实供述自己的罪行，且在法庭上自愿认罪，故可从轻处罚。公诉机关的量刑建议恰当，予以采纳。关于其辩护人提出该被告人归案后认罪态度好，建议对该被告人从轻处罚的意见，与查明事实相符，予以采纳；关于辩护人提出该被告人法律意识淡薄，且家中有老人和小孩需要照顾、抚养，建议对该被告人从轻处罚并适用缓刑的意见，如前所述，该被告人明知其原工厂因非法排放电镀废水被查处后，仍擅自将上述工厂内的部分设备搬迁至另一工厂仓库继续经营和非法排放电镀废水，且上述二间厂房在生产过程中所排出的电镀废水浓度限值均严重超标，即该被告人的犯罪情节恶劣，如适用缓刑则与该被告人的罪刑不相当，故对该意见不予采纳。 关于公益诉讼起诉人诉请被告冯长洪赔偿因污染环境所造成的经济损失共计308140元（包括生态环境损害费198140元、鉴定费用110000元），有关于江门市新会区睦洲镇无名金属加工场涉嫌严重污染环境案件的调查报告，现场检查笔录，江门市新会区环境监测站监测报告及鉴定意见通知书，关于废水排放浓度限值执行标准的说明，关于新沙河主干道环境功能区域划分情况的征询函及复函、技术服务合同、增值税普通发票、环境损害评估报告等证据予以证实，上述证据亦能证实被告人冯长洪的非法排放电镀废水的行为与环境污染损害之间存在直接因果关系，且公益诉讼起诉人诉请赔偿损失的项目和费用合法有据，故予以支持，被告人冯长洪应支付上述赔偿款308140元。 依照《中华人民共和国刑法》第三百三十八条、第六十七条第三款、第三十六条、第六十四条，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百四十二条第一款及第二款、第一百五十六条、第一百六十三条，最高人民法院、最高人民检察院《关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（三）、（四）项，最高人民法院《关于审理环境民事公益诉讼案件适用法律若干问题的解释》第十八条、第二十二条，最高人民法院、最高人民检察院《关于检察公益诉讼案件适用法律若干问题的解释》第四条、第二十条之规定，判决如下：","pjjg":" 一、被告人冯长洪犯污染环境罪，判处有期徒刑二年，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月15日起至2019年12月14日止。罚金自本判决生效后十日内向本院缴纳。） 二、责令被告人冯长洪自本判决发生法律效力后十日内向公益诉讼起诉人江门市新会区人民检察院支付因污染环境所造成的经济损失人民币308140元。 三、对本案的被扣押物品，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广东省江门市新会区人民法院 刑事附带民事判决书 （2018）粤0705刑初194号 公诉机关暨公益诉讼起诉人江门市新会区人民检察院。 被告人暨刑事附带民事公益诉讼被告冯长洪，男，1975年1月3日出生于广东省江门市，公民身份号码，汉族，小学文化，电镀工，住江门市新会区睦洲镇牛古田河西路105号。因犯贩卖毒品罪于2001年4月9日被判处有期徒刑一年，2001年11月28日刑满释放。因本案于2017年12月15日被刑事拘留，2018年1月20日被逮捕。现押于江门市新会区看守所。 辩护人简福就，是广东圭峰律师事务所律师，由江门市新会区法律援助处指派。 江门市新会区人民检察院以新检公刑诉［2018］149号起诉书指控被告人冯长洪犯污染环境罪，于2018年4月28日向本院提起公诉。同日，该院作为公益诉讼起诉人以新检刑附民公诉［2018］1号公益诉讼起诉书向本院提起刑事附带民事公益诉讼。本院依法组成合议庭，于同年6月6日公开开庭进行了合并审理。江门市新会区人民检察院指派检察员司徒杰武、熊艳华出庭履行职务，被告人冯长洪及其辩护人简福就均到庭参加诉讼。现已审理终结。 江门市新会区人民检察院指控2017年6月至11月期间，被告人冯长洪在江门市新会区睦洲镇新沙村承租一厂房，在未办理环评报批和环境保护竣工验收手续的情况下，私自开设一无名电镀厂，从事五金件电镀加工。在生产经营期间，被告人冯长洪将电镀加工过程中产生的污水直接排放到生产车间旁的水渠，水渠水流经沙井后最终汇入新沙河主干道。2017年11月8日，江门市新会区环保局工作人员根据群众举报，对该电镀厂现场排放的污水进行抽样检测。经检测，该电镀厂车间排放口排放出的污水总镍超标484倍，六价铬超标3359倍。被查处后，被告人冯长洪将上述工厂内的部分设备搬迁至江门市江海区外海畔龙新村一纸厂内的仓库继续经营。经营期间，被告人冯长洪利用水泵将电镀槽内的废水抽至生产区域外的沉淀池，该沉淀池废水经PVC管连通外界雨水渠。2017年12月15日，公安民警和环保人员对该电镀加工厂开展联合执法，在该加工厂沉淀池内抽取污水进行检测。经检测，该电镀厂车间排放口排出的污水总镍超标4719倍，六价铬超标8959倍，总铬超标1823倍。认为被告人冯长洪的行为已构成污染环境罪，建议判处被告人冯长洪一年以上二年六个月以下有期徒刑，并处罚金。 公益诉讼起诉人江门市新会区人民检察院诉称，2017年6月至11月7日期间，被告冯长洪在江门市新会区睦洲镇新沙村承租一厂房，在未办理环评报批和环境保护竣工验收手续的情况下，私自开设一无名电镀厂，从事五金件电镀加工。在生产经营期间，被告冯长洪将电镀加工过程中产生的污水直接排放到生产车间旁的水渠，水渠水流经沙井后最终汇入新沙河主干道。新会区环境监测站于2017年11月8日到现场采集水样，同月13日出具（新）环境监测（2017）第J1108001号《监测报告》，证实：该厂房车间门口排水渠中的废水总镍超标484倍，六价铬超标3359倍；厂界外沙井中的废水总镍超标403倍、六价铬超标785倍。2018年3月12日，经公益诉讼起诉人委托，广东省环境科学研究院于同年4月出具《环境损害评估报告》，证实冯长洪非法排放电镀废水的环境污染损害数额为人民币（以下币种均为人民币）308140元，其中生态环境损害为198140元、事务性费用（鉴定费用）为110000元。认为冯长洪违反《中华人民共和国水污染防治法》第九条的规定，超过水污染物排放地方标准排放电镀废水，造成环境污染，损害社会公共利益，应当赔偿污染环境所造成的经济损失共计308140元，其中生态环境损害费198140元、鉴定费用110000元。 被告人冯长洪对指控的犯罪事实、罪名和量刑建议均无异议。对于刑事附带民事公益诉讼部分，其对诉请赔偿的事实理由、赔偿项目和数额均无异议，但表示目前经济困难，无法履行全部赔偿责任。其辩护人提出该被告人因法律意识淡薄而犯罪，归案后认罪态度好，另外家中有老人和小孩需要照顾、抚养，建议对该被告人从轻处罚并适用缓刑。 经审理查明，2017年6月至11月期间，被告人冯长洪在江门市新会区睦洲镇新沙村承租一厂房，在未办理环评报批和环境保护竣工验收手续的情况下，私自开设一无名电镀厂，从事五金件电镀加工。在生产经营期间，被告人冯长洪将电镀加工过程中产生的废水直接排放到生产车间旁的排水渠后，一直沿该水渠排入厂界外沙井内，再通过管道和排水沟最终汇入新沙河主干道。2017年11月8日，江门市新会区环保局工作人员根据群众举报，对该电镀厂现场排放的废水进行抽样检测。经检测，该电镀厂车间门口排放口排放出的废水六价铬浓度为336mg／L、总镍浓度为48.5mg／L，依照广东省地方标准《电镀水污染排放标准》（DB44／1597-2015）中的水污染物排放限制要求，上述水样中六价铬超标3359倍、总镍超标484倍；厂界外沙井中的废水pH值为2.9、六价铬浓度为78.6mg／L、总镍浓度为40.4mg／L，依照广东省地方标准《电镀水污染排放标准》（DB44／1597-2015）中的水污染物排放限制要求，上述水样中废水pH值超标3.1个单位、六价铬超标785倍、总镍超标403倍。 被查处后，被告人冯长洪遂将上述工厂内的部分设备擅自搬迁至江门市江海区外海畔龙新村一纸厂内的仓库继续经营。经营期间，被告人冯长洪利用水泵将电镀槽内的废水抽至生产区域外的沉淀池，该沉淀池废水经PVC管连通外界雨水渠。2017年12月15日，公安民警和环保局工作人员对该电镀加工厂开展联合执法，在该加工厂沉淀池内抽取废水进行检测。经检测，该电镀厂车间排放口排出的废水pH值为2.4、六价铬浓度为896mg／L、总铬浓度为912mg／L、镍浓度为472mg／L，依照广东省地方标准《电镀水污染排放标准》（DB44／1597-2015）中的水污染物排放限制要求，上述水样中六价铬超标8959倍、总铬超标1823倍、总镍超标4719倍。 就被告人冯长洪在江门市新会区睦洲镇新沙村开设无名电镀厂从事电镀加工期间非法排放电镀废水对生态环境造成损害的情况，江门市新会区人民检察院根据提起公益诉讼职能，于2018年3月12日委托广东省环境科学研究院开展环境损害鉴定评估工作，广东省环境科学研究院于2018年4月出具《环境损害评估报告》，证实冯长洪非法排放电镀废水造成环境污染损害数额为308140元，其中生态环境损害费为198140元，事务性费用（鉴定费用）为110000元。而被告人冯长洪至今未支付任何的赔偿款。 以上事实，有江门市新会区人民检察院当庭宣读、出示并经法庭质证的人口信息资料，违法犯罪经历情况查询证明，前科资料及释放证明书，受案登记表、立案决定书、案件移送书、案件移送材料清单、案件调查报告，关于江门市新会区睦洲镇无名金属加工场涉嫌严重污染环境案件的调查报告，现场检查笔录，查封（扣押）决定书、查封（扣押）清单、查封扣押（设施、设备）委托保管书、情况说明，扣押决定书及扣押清单，委托监测书、江门市新会区环境监测站监测报告及鉴定意见通知书，监测资质认定资料，关于废水排放浓度限值执行标准的说明，农村集体经济项目公开投地申报、法律见证书、土地承租合同及补充协议书、集体建设用地转让协议书、租赁合同，涉案厂房水费和电费通知单以及缴纳水电费情况，抓获经过及破案经过，证人林某、李某、冯某、黄某1、黄某2、黄某3、黄某4的证言，被告人冯长洪的供述和辩解，现场勘验检查笔录及照片，辨认笔录及照片，关于新沙河主干道环境功能区域划分情况的征询函及复函，委托鉴定函、技术服务合同、增值税普通发票，环境损害评估报告等证据予以证实，足以认定。 本院认为，被告人冯长洪违反国家规定，在未办理任何证照的情况下从事五金件电镀加工，并在未采取任何环保防治措施的情况下，直接排放含铬的污染物且超过国家或者地方污染物排放标准3倍以上，直接排放含镍的污染物且超过国家或者地方污染物排放标准10倍以上，属严重污染环境，其行为已构成污染环境罪。公诉机关指控的罪名成立。被告人冯长洪明知其在江门市新会区睦洲镇新沙村黄字围的无名电镀厂因非法排放电镀废水被查处后，仍擅自将上述工厂内的部分设备搬迁至江门市江海区外海畔龙新村一纸厂内的仓库继续经营和非法排放电镀废水，经检测，上述电镀废水非法排放的主要污染物为铬和镍。铬和镍是我国明文规定的第一类污染物，不易被一般的生化方式降解，通常会在环境中长期积聚，一方面，对生命体毒性较强，对人类有致癌作用；另一方面，对正常水体的酸碱度造成影响。同时，废水中的重金属在河流中经沉淀和吸附等一系列物理化学作用沉积在河道底泥中，一旦河道水流流态发生改变，重金属等污染物将从底泥中释放进入水体，造成河道水体及下游干流的二次污染，因此，我国对水中铬和镍的浓度有严格的控制标准。然而，被告人冯长洪为了个人利益，罔顾人民群众的生命财产安全和生态环境的平衡，非法排放电镀废水，且所排放的电镀废水浓度限值严重超出相关规定的标准，情节恶劣，酌情从重处罚。但鉴于该被告人归案后能如实供述自己的罪行，且在法庭上自愿认罪，故可从轻处罚。公诉机关的量刑建议恰当，予以采纳。关于其辩护人提出该被告人归案后认罪态度好，建议对该被告人从轻处罚的意见，与查明事实相符，予以采纳；关于辩护人提出该被告人法律意识淡薄，且家中有老人和小孩需要照顾、抚养，建议对该被告人从轻处罚并适用缓刑的意见，如前所述，该被告人明知其原工厂因非法排放电镀废水被查处后，仍擅自将上述工厂内的部分设备搬迁至另一工厂仓库继续经营和非法排放电镀废水，且上述二间厂房在生产过程中所排出的电镀废水浓度限值均严重超标，即该被告人的犯罪情节恶劣，如适用缓刑则与该被告人的罪刑不相当，故对该意见不予采纳。 关于公益诉讼起诉人诉请被告冯长洪赔偿因污染环境所造成的经济损失共计308140元（包括生态环境损害费198140元、鉴定费用110000元），有关于江门市新会区睦洲镇无名金属加工场涉嫌严重污染环境案件的调查报告，现场检查笔录，江门市新会区环境监测站监测报告及鉴定意见通知书，关于废水排放浓度限值执行标准的说明，关于新沙河主干道环境功能区域划分情况的征询函及复函、技术服务合同、增值税普通发票、环境损害评估报告等证据予以证实，上述证据亦能证实被告人冯长洪的非法排放电镀废水的行为与环境污染损害之间存在直接因果关系，且公益诉讼起诉人诉请赔偿损失的项目和费用合法有据，故予以支持，被告人冯长洪应支付上述赔偿款308140元。 依照《中华人民共和国刑法》第三百三十八条、第六十七条第三款、第三十六条、第六十四条，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百四十二条第一款及第二款、第一百五十六条、第一百六十三条，最高人民法院、最高人民检察院《关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（三）、（四）项，最高人民法院《关于审理环境民事公益诉讼案件适用法律若干问题的解释》第十八条、第二十二条，最高人民法院、最高人民检察院《关于检察公益诉讼案件适用法律若干问题的解释》第四条、第二十条之规定，判决如下： 一、被告人冯长洪犯污染环境罪，判处有期徒刑二年，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月15日起至2019年12月14日止。罚金自本判决生效后十日内向本院缴纳。） 二、责令被告人冯长洪自本判决发生法律效力后十日内向公益诉讼起诉人江门市新会区人民检察院支付因污染环境所造成的经济损失人民币308140元。 三、对本案的被扣押物品，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长何志杰 审判员赵淑云 人民陪审员钟劲梅 二〇一七年七月十六日 书记员王振潮","writId":"035a253ac9ec398799b0e6444ed9427e0b9","writName":"冯长洪污染环境一审刑事判决书"}
