{"ajId":"d754a712-45a7-468d-a0b7-0f6d71835993","ajName":"梅学定、梅学柱等诈骗罪一案","ajjbqk":" 三门县人民检察院指控， 2014年8月份以来，包某（刑拘在逃）、梅学定、梅学柱、方尚殿等人以诈骗为目的，先后合资或独资开办了泰顺县听雨轩电子商务有限公司（以下简称听雨轩公司）、温州左铺电子商务有限公司（以下简称左铺公司）、信阳日旭电子商务有限公司（以下简称日旭公司）、信阳旭翼电子商务有限公司（以下简称旭翼公司）、温州方某电子商务有限公司（以下简称方某公司）、泰达科技有限公司（以下简称泰达公司）。以上成立的公司在无实际淘宝运营能力的情况下，邀约或招聘公司业务员，培训公司业务员学习诈骗“话术”，下发公司专门实施诈骗的QQ账号等，让业务员在较短时间内掌握诈骗方法。业务员通过网上搜索新开、低星级女装店铺被害人，发送公司系大型女装供应商、可代运营淘宝店铺提高信誉等虚假广告，利用诈骗“话术”与被害人聊天，虚构公司实力、交纳保证金达到销量可以返还钱款等虚假承诺，让被害人购买公司“服务套餐”，交纳保证金加盟公司成为VIP店铺。后公司导师、业务组长等人利用给被害人店面装修、货物上下架、刷流量、假拍等手段进一步引诱被害人购买升级明星店铺、托某店铺的“服务套餐”，以骗取更多的钱财，实际服务并无增加。最后，虚构给被害人店铺上报第三方平台参与活动，以虚假销量截图、假拍等方式继续骗取被害人囤货款。诈骗过程中要求与被害人签订合同，被害人发现被骗后，再以拖延、不理睬、删除联系方式的手段应付。诈骗成功后，公司老板对业务员、业务组长的业绩进行考核，以诈骗金额多少设立提成。 1、2014年8月份前后，包松华在温州泰顺县罗阳镇新城区银都花园27幢2单元301室开设听雨轩公司，2016年2月前后，包松华在泰顺县新城区金都花园35幢2单元202室开设左铺公司，邀约或者招聘何伟雄、罗金满、梅津、董晓强、刘全福、张大强、季家强、郑志强、张方庆等人实施诈骗。公司设立经理、导师、业务组长和业务员等职务，包某负责公司的日常管理以及业绩统计、公司发放、招聘员工、入职培训等工作。2015年4月份前后分成三个业务小组，2016年9月前后撤销分组，并同时以泰达公司、旭翼公司名义实施诈骗。 被告人何伟雄于2014年10月左右进入听雨轩公司担任业务员，2015年1月左右开始相继担任听雨轩公司和左铺公司导师，负责对被害人淘宝店铺进行装修、统计各业务员业绩，并参与后续诈骗被害人升级店铺、托某、活动囤货款以及售后等。期间听雨轩公司和左铺公司诈骗纪某等700余名被害人，共骗得130万余元，何伟雄个人参与骗得37万余元。 被告人罗金满、董晓强、梅津等为业务组长，负责本组人员的日常管理、本组成员业务指导、考勤等，参与诈骗被害人VIP加盟费、升级店铺、托某和活动囤货费用等业务，收入基本工资和个人业绩提成。 被告人罗金满于2014年9月左右入职听雨轩公司成为业务员，2015年4月至2016年8月左右相继担任听雨轩公司和左铺公司业务组长，小组成员有梅学建、何伟杨、许良冬、季家余、张大强、尤小强、彭佳滨、饶某（另案处理）、韦某5（另案处理）等人。期间，其与其组内成员共骗得58万元，其个人参与骗得25万余元，小组内其他成员共计骗得33万余元。 被告人董晓强于2014年12月前后入职听雨轩公司担任业务员，2015年4月至2016年5月左右相继担任听雨轩公司和左铺公司业务组长，小组成员有叶某1、徐某、曾某2（三人均另案处理）、许良冬、韦富、季家强、彭佳滨、沈光如等人。期间，其与其组内成员共骗得39万元，其个人参与骗得10万余元，小组内其他组员共计骗得29万余元。 被告人梅津于2014年8月前后入职听雨轩公司担任业务员，2015年4月至2016年8月左右相继担任听雨轩公司和左铺公司业务组长，小组成员有雷某2、鲍某、郑某3（三人均另案处理）、张方庆、郑志强、徐伟达、王伟苗等人。期间，其与其组内成员共骗得25万元，其个人参与骗得7万余元，小组内其他组员共计骗得18万余元。 被告人刘全福于2016年6月至7月担任左铺公司经理，协助包某管理公司，负责员工考情、卫生、电脑维护、招聘员工等工作，个人也担任业务员骗得680元，期间左铺公司共骗得10万余元。 被告人张大强、沈光如、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、尤小强、何伟杨、韦富、徐伟达、王伟苗等人均系听雨轩公司或左铺公司业务员。业务员固定工资1800元，当月业绩量超过4000元，按照个人业绩量提成40％或50％领取报酬。 被告人张大强于2015年9月入职至案发在听雨轩公司和左铺公司担任业务员，期间参与骗得共计131174余元。 被告人沈光如于2016年3月至8月在左铺公司担任业务员，期间参与骗得共计108216余元。 被告人季家强于2015年5月至10月在听雨轩公司担任业务员，期间参与骗得共计93356余元。 被告人郑志强于2015年6月至案发在听雨轩公司和左铺公司担任业务员，期间参与骗得共计55800余元。 被告人张方庆于2015年4月至案发在听雨轩公司和左铺公司担任业务员，期间参与骗得共计54424余元。 被告人彭佳滨于2015年9月至2016年8月在听雨轩公司和左铺公司担任业务员，期间参与骗得共计52725余元。 被告人季家余于2015年3月6日至7月在听雨轩公司担任业务员，2016年2月至4月在左铺公司业务员，期间参与骗得共计47504余元。 被告人许良冬于2015年3月至2016年4月在听雨轩公司和左铺公司担任业务员，期间参与骗得共计47174余元。 被告人梅学建于2015年4月至11月在听雨轩公司担任业务员，期间参与骗得共计45434余元。 被告人何伟杨于2015年6月至10月在听雨轩公司担任业务员，期间参与骗得共计43478余元。 被告人韦富于2015年8月至12月在听雨轩公司担任业务员，期间参与骗得共计38552余元。 被告人尤小强于2015年4月至10月在听雨轩公司担任业务员，期间参与骗得共计32318余元。 被告人徐伟达于2016年3月至8月在左铺公司担任业务员，期间参与骗得共计30060余元。 被告人王伟苗于2015年4月至2016年3月在听雨轩公司担任业务员，期间参与骗得共计24888余元。 2、2016年3月底，梅学定和包某各出资3.5万元成立日旭公司，公司地址设在福建省宁德市蕉城区闽东中路丽景阳光小区1幢201室，招募邹某2、邱威龙等人实施诈骗。2016年6月份，梅学柱征得梅学定、包某同意，支付1.5万元钱并以支付30％盈利为条件，借用日旭公司名义，招募员工彭某、夏良杰等人在日旭公司办公地点对外实施诈骗。2016年8月22日左右，包某、梅学定关闭日旭公司，和梅学柱三人合伙在福建省福鼎市太姥大道443号蓝天幼儿园4楼开设旭翼公司。包某提供技术支持和业务培训，梅学柱出资4.3万元，梅学定出资3.5万元，招募邹某2、彭某、夏良杰等人继续实施诈骗。后又继续使用泰达公司名义实施诈骗。 被告人梅学定担任日旭公司和旭翼公司总经理和导师职务，负责公司日常运作、管理、业绩统计、工资发放、招聘员工等，个人参与后续诈骗被害人。期间日旭公司和旭翼公司骗得石某等28余名被害人共计56万余元。 被告人梅学柱招募彭某、夏良杰等人以日旭公司名义诈骗，管理该团队，后担任旭翼公司经理职务，负责日常管理、业绩统计、工资发放、招聘员工等工作，个人参与后续诈骗被害人。期间，梅学柱招募彭某等人在日旭公司和旭翼公司共计骗得48万余元。 被告人邱威龙于2016年4月至8月左右担任日旭公司导师，负责打理客户店铺，帮忙客户店铺装修、产品上下架、培训客户淘宝知识、虚假刷单等，自己也参与拉客户、谈业务等诈骗活动。期间，日旭公司共骗得共计18万余元，邱威龙个人参与骗得共计8万余元。 被告人夏良杰于2016年7月27日左右入职日旭公司，后相继担任日旭公司和旭翼公司业务员，2016年11月10日左右转为担任旭翼公司导师，负责对加盟的客户店铺进行装修和货物上下架工作。期间，夏良杰参与骗得共计78545余元。 3、2015年8月至12月左右，被告人方尚殿伙同吴某8（刑拘在逃）每人出资2万元向包某购买诈骗用的“话术”、店铺装修数据包等资料，在泰顺县罗阳镇新城区康欣名邸11幢2单元404室挂靠听雨轩公司实施诈骗。2015年12月至2016年4月左右，方尚殿在泰顺县罗阳镇新城区康欣名邸10幢4单元1108室开设方某公司，招聘郑某4（另案处理）等员工继续实施诈骗。期间，方尚殿挂靠听雨轩公司和设立的方某公司共骗得5名被害人共计48016余元。 案发后，被告人沈光如、季家强、彭佳滨、季家余、许良冬、何伟杨、尤小强、王伟苗、徐伟达主动投案并如实供述自己的犯罪事实。被告人何伟雄退赔违法所得5万元，刘全福退赔1万元，张大强退赔2万元，沈光如退赔5万元，季家强退赔4万元，夏良杰退赔3万元，郑志强退赔3万元，张方庆退赔2万元，彭佳滨退赔2万元，季家余退赔3万元，许良冬退赔2万元，梅学建退赔2万元，尤小强退赔2万元，何伟杨退赔2万元，韦富退赔3万元，徐伟达退赔1万元，王伟苗退赔1万元。 2017年12月20日，经本院主持召开庭前会议，控辩双方就变更以下起诉内容达成一致意见：1、将本案定性由诈骗罪变更为合同诈骗罪；2、被告人罗金满与其组内成员共骗得58万余元，小组内其他成员共计骗得33万余元；3、被告人董晓强与其组内成员共骗得39万余元，小组内其他成员共计骗得29万余元。 针对上述犯罪事实，公诉机关当庭出示了被告人供述、被害人陈述、证人证言、书证、勘验、检查、辨认等笔录、鉴定意见、电子数据等证据予以证明。公诉机关认为，被告人梅学定、梅学柱、方尚殿、以非法占有为目的，伙同包某或者单独设立公司，利用为他人“代运营”淘宝店之名义，邀约或者招募被告人何伟雄、罗金满、董晓强、梅津、刘全福、邱威龙、张大强、沈光如、夏良杰、季家强、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、何伟杨、韦富、尤小强、徐伟达、王伟苗等人，采用虚构事实、编造理由等方式，虚假宣传、使用“话术”诱骗被害人加盟公司服务套餐，各被告人在签订、履行合同过程中，骗取他人财物，各被告人的行为均已构成合同诈骗罪，其中，被告人何伟雄犯罪数额特别巨大，被告人梅学定、梅学柱、罗金满、董晓强、梅津犯罪数额巨大，被告人方尚殿、邱威龙、刘全福、张大强、沈光如、夏良杰、季家强、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、何伟杨、韦富、尤小强、徐伟达、王伟苗犯罪数额较大，提请依法判处。 被告人梅学柱对起诉书指控的定性没有异议，辩解其犯罪金额没那么多，邹某2不是旭翼公司的员工。 被告人梅学柱的辩护人对起诉书指控的定性没有，对犯罪金额有异议，其提出如下辩护意见：1、梅学柱在日旭公司的团队和邱威龙、邹某2是分开的，被害人王某1的被骗金额中有邱威龙个人实施的诈骗，邹某2并非旭翼公司员工，该二人的犯罪数额不应计入梅学柱的犯罪数额。2、梅学柱无前科，能如实供述，建议法庭从轻处罚。 被告人方尚殿对起诉书指控的定性没有异议，辩解其只有2万多元，对挂靠包某的听雨轩公司期间业务怎么开展不清楚，挂靠两个月后知道是诈骗。 被告人方尚殿的辩护人对起诉书指控的定性没有，对犯罪金额有异议，其提出如下辩护意见：1、方尚殿挂靠包某公司期间对公司操作并不清楚，其只是简单寻找客户，没有参与业务，具体操作是包某公司控制，前期不能认定为诈骗。2、后期诈骗金额中，其本人刷单假拍的费用实际都是被告人支出，最后也汇到被告人账户上，应当予以扣除。3、方尚殿诈骗金额少，参与时间短，起辅助作用，建议法庭对其在一年左右量刑。 被告人徐伟达对起诉书指控的定性没有异议，辩解其犯罪金额只有1万多元。 被告人梅学定、何伟雄、邱威龙、罗金满、董晓强、梅津、刘全福、沈光如、张方庆、张大强、季家强、夏良杰、郑志强、彭佳滨、季家余、许良冬、梅学建、尤小强、何伟杨、韦富、王伟苗对起诉书指控的犯罪事实和定性均没有异议。 被告人董晓强的辩护人对起诉书指控的定性没有，对犯罪金额有异议，其提出如下辩护意见：1、公诉机关提供的证据不能证明董晓强一开始就知晓公司实施诈骗，其发现公司违法后主动离开，故不足以认定起诉书指控的犯罪金额；2、被告人坦白，无前科，系初犯，建议法庭充分考虑。 被告人刘全福的辩护人对起诉书指控的定性没有，对犯罪金额有异议，其提出如下辩护意见：1、刘全福在公司系空头经理，仅负责员工考勤、打扫卫生，没有实际控制权力；2、被告人进入公司一段时间后才知道是诈骗，认定其犯罪金额缺乏确定充分的证据；3、被告人系从犯，有坦白情节，无前科，主动退赔，建议法庭免予刑事处罚或减轻处罚。 被告人沈光如的辩护人对起诉书指控的定性没有，对犯罪金额有异议，其提出如下辩护意见：1、指控沈光如犯罪金额10万，所依据的电子数据检查没有签名和录像，不符合提取规则，对此数据存疑。2、被告人主观恶性小，系初犯，有自首情节，参与时间短，退赃，可免予刑事处罚。 被告人梅学定的辩护人对起诉书指控的犯罪事实和定性没有意见，其提出如下辩护意见：梅学定如实供述，自愿认罪，其在公司作用有限，非法获利不大，系初犯，家庭困难，建议法庭对其从轻处罚。 被告人何伟雄的二辩护人对起诉书指控的犯罪事实和定性没有意见，其提出如下辩护意见：1、何伟雄之前领取固定工资，担任组长后才有提成；2、何伟雄如实供述，自愿认罪，系初犯，从犯，有悔罪表现并退出违法所得，家庭困难，建议法庭减轻处罚。 被告人邱威龙的辩护人对起诉书指控的犯罪事实和定性没有，其提出如下辩护意见：邱威龙系从犯，如实供述，无前科，建议法庭从轻处罚。 被告人罗金满的辩护人对起诉书指控的犯罪事实和定性没有，其提出如下辩护意见：罗金满系从犯，如实供述，无前科，组员退赔违法所得，家庭困难，建议法庭减轻处罚。 被告人梅津的辩护人对起诉书指控的犯罪事实和定性没有意见，其提出如下辩护意见：梅津如实供述，无犯罪前科，虽担任组长，但作用有限，仅安排组员位置和分配电脑工作，组员诈骗其也未分成，家庭困难，建议法庭从轻或减轻处罚。 被告人张方庆的辩护人对起诉书指控的犯罪事实和定性没有意见，其提出如下辩护意见：张方庆如实供述，系从犯，主观恶性较小，无犯罪前科，已退赔2万，有继发性癫痫需长期服药，建议法庭对其免予刑事处罚。 被告人梅学建的辩护人对起诉书指控的犯罪事实和定性没有意见，其提出如下辩护意见：梅学建如实供述，系从犯，主观恶性较小，涉及金额小，参与时间短，有退赃行为，建议法庭对其免予刑事处罚或适用缓刑。 经审理查明， 2014年8月份以来，包某（刑拘在逃）、梅学定、梅学柱、方尚殿等人以诈骗为目的，先后合资或独资开办了泰顺县听雨轩电子商务有限公司（以下简称听雨轩公司）、温州左铺电子商务有限公司（以下简称左铺公司）、信阳日旭电子商务有限公司（以下简称日旭公司）、信阳旭翼电子商务有限公司（以下简称旭翼公司）、温州方某电子商务有限公司（以下简称方某公司）、泰达科技有限公司（以下简称泰达公司）。以上成立的公司在无实际淘宝运营能力的情况下，邀约或招聘公司业务员，培训公司业务员学习诈骗“话术”，下发公司专门实施诈骗的QQ账号等，让业务员在较短时间内掌握诈骗方法。业务员通过网上搜索新开、低星级女装店铺被害人，发送公司系大型女装供应商、可代运营淘宝店铺提高信誉等虚假广告，利用诈骗“话术”与被害人聊天，虚构公司实力、交纳保证金达到销量可以返还钱款等虚假承诺，让被害人购买公司“服务套餐”，交纳保证金加盟公司成为VIP店铺。后公司导师、业务组长等人利用给被害人店面装修、货物上下架、刷流量、假拍等手段进一步引诱被害人购买升级明星店铺、托某店铺的“服务套餐”，以骗取更多的钱财，实际服务并无增加。最后，虚构给被害人店铺上报第三方平台参与活动，以虚假销量截图、假拍等方式继续骗取被害人囤货款。诈骗过程中要求与被害人签订合同，被害人发现被骗后，再以拖延、不理睬、删除联系方式的手段应付。诈骗成功后，公司老板对业务员、业务组长的业绩进行考核，以诈骗金额多少设立提成。 具体犯罪事实如下： 一、被告人何伟雄、罗金满、梅津、董晓强、刘全福、张大强、沈光如、季家强、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、尤小强、何伟杨、韦富、徐伟达、王伟苗合同诈骗的犯罪事实 2014年8月份前后，包松华在温州泰顺县罗阳镇新城区银都花园27幢2单元301室开设听雨轩公司，2016年2月前后，包松华在泰顺县新城区金都花园35幢2单元202室开设左铺公司，邀约或者招聘何伟雄、罗金满（绰号小罗）、梅津、董晓强、刘全福、张大强、季家强、郑志强、张方庆等人实施诈骗。公司设立经理、导师、业务组长和业务员等职务，包某负责公司的日常管理以及业绩统计、公司发放、招聘员工、入职培训等工作。2015年4月份前后分成三个业务小组，2016年9月前后撤销分组，并先后以旭翼公司、泰达公司名义实施诈骗。 被告人何伟雄于2014年10月左右进入听雨轩公司担任业务员，2015年1月左右开始相继担任听雨轩公司和左铺公司导师，负责对被害人淘宝店铺进行装修、统计各业务员业绩，并参与后续诈骗被害人升级店铺、托某、活动囤货款以及售后等。期间听雨轩公司和左铺公司共骗得130万余元，何伟雄个人参与骗得37万余元。 被告人罗金满、董晓强、梅津等为业务组长，负责本组人员的日常管理、本组成员业务指导、考勤等，参与诈骗被害人VIP加盟费、升级店铺、托某和活动囤货费用等业务，收入基本工资和个人业绩提成。 被告人罗金满于2014年9月左右入职听雨轩公司成为业务员，2015年4月至2016年8月左右相继担任听雨轩公司和左铺公司业务组长，小组成员有梅学建、何伟杨、许良冬、季家余、张大强、尤小强、彭佳滨、饶某（另案处理）、韦某5（另案处理）等人。期间，其与其组内成员共骗得58万元，其个人参与骗得25万余元，小组内其他成员共计骗得33万余元。 被告人董晓强于2014年12月前后入职听雨轩公司担任业务员，2015年4月至2016年5月左右相继担任听雨轩公司和左铺公司业务组长，小组成员有叶某1、徐某、曾某2（三人均另案处理）、许良冬、韦富、季家强、彭佳滨、沈光如等人。期间，其与其组内成员共骗得39万元，其个人参与骗得10万余元，小组内其他组员共计骗得29万余元。 被告人梅津于2014年8月前后入职听雨轩公司担任业务员，2015年4月至2016年8月左右相继担任听雨轩公司和左铺公司业务组长，小组成员有雷某2、鲍某、郑某3（三人均另案处理）、张方庆、郑志强、徐伟达、王伟苗等人。期间，其与其组内成员共骗得25万元，其个人参与骗得7万余元，小组内其他组员共计骗得18万余元。 被告人刘全福于2016年6月至7月担任左铺公司经理，协助包某管理公司，负责员工考勤、卫生、电脑维护、招聘员工等工作，个人也担任业务员骗得680元，期间左铺公司共骗得10万余元。 被告人张大强、沈光如、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、尤小强、何伟杨、韦富、徐伟达、王伟苗等人均系听雨轩公司或左铺公司业务员，领取固定工资和业绩提成。 被告人张大强于2015年9月入职至案发在听雨轩公司和左铺公司担任业务员，期间参与骗得共计131174余元。 被告人沈光如于2016年3月至8月在左铺公司担任业务员，期间参与骗得共计108216余元。 被告人季家强于2015年5月至10月在听雨轩公司担任业务员，期间参与骗得共计93356余元。 被告人郑志强于2015年6月至案发在听雨轩公司和左铺公司担任业务员，期间参与骗得共计55800余元。 被告人张方庆于2015年4月至案发在听雨轩公司和左铺公司担任业务员，期间参与骗得共计54424余元。 被告人彭佳滨于2015年9月至2016年8月在听雨轩公司和左铺公司担任业务员，期间参与骗得共计52725余元。 被告人季家余于2015年3月6日至7月在听雨轩公司担任业务员，2016年2月至4月在左铺公司业务员，期间参与骗得共计47504余元。 被告人许良冬于2015年3月至2016年4月在听雨轩公司和左铺公司担任业务员，期间参与骗得共计47174余元。 被告人梅学建于2015年4月至11月在听雨轩公司担任业务员，期间参与骗得共计45434余元。 被告人何伟杨于2015年6月至10月在听雨轩公司担任业务员，期间参与骗得共计43478余元。 被告人韦富于2015年8月至12月在听雨轩公司担任业务员，期间参与骗得共计38552余元。 被告人尤小强于2015年4月至10月在听雨轩公司担任业务员，期间参与骗得共计32318余元。 被告人徐伟达于2016年3月至8月在左铺公司担任业务员，期间参与骗得共计30060余元。 被告人王伟苗于2015年4月至2016年3月在听雨轩公司担任业务员，期间参与骗得共计24888余元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认。 1、被告人何伟雄、罗金满、董晓强、梅津、刘全福、张大强、沈光如、季家强、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、尤小强、何伟杨、韦富、徐伟达、王伟苗的供述，证实，各被告人所在公司的性质，各被告人在公司任职情况、职责及分成，诈骗作案手段及使用的QQ、诈骗的客户及金额。 2、被害人纪某、陈某1、王某2、张某1、谢某1、曹某、黄金源、张某2、陈某2、董某1、李某1、洪某1、王某3、贾某、范某、王某4、郑某1、雷某1、张某3、杜某1、白某1、杨某8、林某1、张某4、刘某1、胡某1、何某1、胡某2、李某2、张某5、张某6、潘某1、邵某2、高某1、李某3、刘某2、任某1、洪某2、刘某3、曾某1、汪某、李某4、董某2、郑某2、毕某、李某5、杨某1、吕某、程某、罗某、赵某1、杨某2、元某、王某5、韦某1、俞某、张某7、梅某1、凌某、朱某1、阳某、王某6、王某7、杜某2、张某8、张某9、刘某4、高某2、申某1、蔡某、姚某、崔某1、陈某3、刘某5、王某8、温某1、张某10、杜某3、李某6、卢某、董某3、周某、唐某、李某7、崔某2、杨某3、高某3、卞某、申某2、刘某6、陈某4、王某9、王某1胡某3、吴某1、李某8、明某、白某2、米某、陈某5、王某1韩某、侯某1、李某9、刘某7、王某1刘某8、吴某2、吴某3、吴某4、黄某、侯某2、王某13、苏某1、李某10、王某14、邹某1、应某、任某2、赵某2、潘某2、王某1杨某4、张某11的陈述、聊天记录、转账记录，证实各被害人被诈骗金额的相关情况。 3、证人吴某7、曾某2、徐某、鲍某、雷某2、韦某4、郑某3、叶某1、肖某、兰某的证言证实，入职公司的情况、公司的结构，诈骗的手段及过程，资金的去向，诈骗使用的QQ号及公司的业绩情况。 4、业绩表证实，相关被告人小组内组员业绩的相关情况。 5、银行查询记录情况证实，包某的银行交易情况。 关于被告人董晓强的辩护人和被告人刘全福的辩护人提出的二被告人进入公司一段时间后才知道是诈骗，认定犯罪金额缺乏确定充分证据的辩护意见，经查，根据被告人董晓强、刘全福在公安侦查阶段的供述，公司新员工进入公司后都由包某进行谈话、培训，包某给员工一台电脑学习工作流程、行骗方式，电脑上有如何骗取客户信任，让他们交钱加盟公司或参加公司活动的方式，学习培训后就知道是骗人的，二被告人的供述和其余各被告人的供述可以相互印证，共同证明各被告人在进入包某公司后都事先进行培训再具体实施诈骗的事实，客观上，公司并未经营女装生意，亦没有生产车间或厂家货源，被告人使用假名与客户联系，被害人发现被骗后，以拖延、不理睬、删除联系方式的手段应付，故被告人在拉谈客户时已有明知是诈骗的主观故意，二辩护人的辩护意见与事实不符，不予采纳。 关于被告人沈光如的辩护人就电子数据提取程序瑕疵不能就此认定指控金额的辩护意见，经查，在认定本案犯罪数额时，均是结合各被告人的供述、经被告人认可的各被告人及组内成员的业绩表、被害人的陈述及被害人的转账记录予以综合认定，故辩护人的相应辩护意见不能成立，不予采纳。 关于被告人徐伟达诈骗金额只有1万元的辩解，经查，指控被告人徐伟达的犯罪金额有被告人的供述、业绩表、转账记录及被害人的陈述等证据予以综合认定，被告人徐伟达的辩解和在案证据不符，不予采纳。 二、被告人梅学定、梅学柱、邱威龙、夏良杰合同诈骗的犯罪事实 2016年3月底，梅学定和包某各出资3.5万元成立日旭公司，公司地址设在福建省宁德市蕉城区闽东中路丽景阳光小区1幢201室，招募邹某2、邱威龙等人实施诈骗。2016年6月份，梅学柱征得梅学定、包某同意，支付1.5万元钱并以支付30％盈利为条件，借用日旭公司名义，招募员工彭某、夏良杰等人在日旭公司办公地点对外实施诈骗。2016年8月22日左右，包某、梅学定关闭日旭公司，和梅学柱三人合伙在福建省福鼎市太姥大道443号蓝天幼儿园4楼开设旭翼公司。包某提供技术支持和业务培训，梅学柱出资4.3万元，梅学定出资3.5万元，招募彭某（已判决）、邹某2、夏良杰等人继续实施诈骗。后又继续使用泰达公司名义实施诈骗。 被告人梅学定担任日旭公司和旭翼公司总经理和导师职务，负责公司日常运作、管理、业绩统计、工资发放、招聘员工等，个人参与后续诈骗被害人。期间日旭公司和旭翼公司骗得石某等28余名被害人共计56万余元。 被告人梅学柱招募彭某、夏良杰等人以日旭公司名义诈骗，管理该团队，后担任旭翼公司经理职务，负责日常管理、业绩统计、工资发放、招聘员工等工作，个人参与后续诈骗被害人。期间，梅学柱招募彭某等人在日旭公司和旭翼公司共计骗得48万余元。 被告人邱威龙于2016年4月至8月左右担任日旭公司导师，负责打理客户店铺，帮忙客户店铺装修、产品上下架、培训客户淘宝知识、虚假刷单等，自己也参与拉客户、谈业务等诈骗活动。期间，日旭公司共骗得共计18万余元，邱威龙个人参与骗得共计8万余元。 被告人夏良杰于2016年7月27日左右入职日旭公司，后相继担任日旭公司和旭翼公司业务员，2016年11月10日左右转为担任旭翼公司导师，负责对加盟的客户店铺进行装修和货物上下架工作。期间，夏良杰参与骗得共计78545余元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认。 1、被告人梅学定、梅学柱、邱威龙、夏良杰的供述、同案犯彭某的供述证实，相关被告人所在公司的性质，相关被告人在公司任职情况、职责及分成，诈骗作案手段及使用的QQ、诈骗的客户及金额。 2、被害人朱某2、王某16、屈某、杨某5、苏某2、乔某、胡某4、王某1、严某、赵某3、张某12、楼某、汤某、王某1蒋某、邓某1、吴某5、王某1金某、刘某9、赵某4、张某1李某11、石某、吴某6、柳某、韦某2、韦某3、谭某、邓某2、提某、柴某、赵某5、娄某、刘某10、谢某2、薛某、杨某6、钱某、甘某、高某4的陈述、聊天记录、转账记录证实，相关被害人被诈骗的经过及金额。 3、辨认笔录证实，被告人梅学定、梅学柱辨认组内小组成员。 关于被告人梅学柱及其辩护人提出的相关辩解和辩护意见，经查，被告人梅学柱自2016年6月起，招募彭某、夏良杰等人以日旭公司名义对外实施诈骗，管理团队。期间，梅学定、梅学柱、彭某、邱威龙、邹某2等人相互配合，先后对被害人实施诈骗，在日旭公司期间的犯罪数额有被告人梅学定、梅学柱、邱威龙、夏良杰的供述、同案犯彭某的供述、被害人赵某3、吴某5、王某1的陈述、聊天记录、转账记录等证据予以证明，被告人梅学柱应对此期间因彭某等人的诈骗行为给被害人赵某3、吴某5、王某1造成的损失负责。2016年8月左右，梅学柱与梅学定、包某共同成立旭翼公司，期间，被害人金某、刘某9、赵某4等人先后被骗，被害人的陈述、聊天记录、转账记录等证据可证明相关诈骗款项打入旭翼公司账户，被告人梅学柱作为旭翼公司股东，负责日常经营管理，应对整个公司员工的犯罪行为负责，在案证据能证明邹某2的客服账号仍被旭翼公司用于诈骗，邹某2本人是否仍是公司员工并不影响该案犯罪数额的认定，邱威龙作为公司员工以公司名义对被害人王某1实施的诈骗金额亦应计入共同犯罪数额，故本院对被告人梅学柱及其辩护人的相关辩解和辩护意见均不予采纳。 三、被告人方尚殿合同诈骗的犯罪事实 2015年8月至12月左右，被告人方尚殿伙同吴某8（刑拘在逃）每人出资2万元向包某购买诈骗用的“话术”、店铺装修数据包等资料，在泰顺县罗阳镇新城区康欣名邸11幢2单元404室挂靠听雨轩公司实施诈骗。2015年12月至2016年4月左右，方尚殿在泰顺县罗阳镇新城区康欣名邸10幢4单元1108室开设方某公司，招聘郑某4（另案处理）等员工继续实施诈骗。期间，方尚殿挂靠听雨轩公司和设立的方某公司共骗得范某、乔某、胡某4、赵某1、杨某75名被害人共计48016余元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认。 1、被告人方尚殿的供述证实，其和吴某8挂靠在包某的公司名下，后单独注册公司，并发展下线招聘员工诈骗，以及诈骗的方式及金额的事实经过。 2、证人郑某4的供述证实，其通过招聘信息进入听雨轩公司，公司负责人是方尚殿、吴某8，二人的职责以及公司的性质，诈骗手段、过程的相关情况。 3、被害人范某、乔某、胡某4、赵某1的陈述、聊天记录、转账记录证实，被害人范某、乔某、胡某4、赵某1、杨某7被骗金额。 4、辨认笔录证实，被告人方尚殿辨认吴某8、包某。 关于被告人方尚殿及其辩护人提出的挂靠听雨轩公司期间不知是诈骗的辩解和辩护意见以及对犯罪金额所提的异议，经查，根据被告人方尚殿公安侦查阶段的供述，方尚殿和吴某8交钱给包某，挂靠包某公司，包某将具体操作流程资料发给其，二人即招聘业务员开始营业，并将资料给业务员看，让业务员熟悉，后方尚殿和吴某8分开单独成立公司实施诈骗，其关于诈骗手段和过程的供述与证人郑某4的供述能够相互印证，根据证人郑某4的供述，实际上公司没有货源，帮客户刷单提高流量均是用软件操作，其就知道这种做法是欺骗行为，综上，被告人方尚殿在收到操作流程后具体开展业务前即明知该行为属于诈骗，后其与吴某8分开又成立新公司，亦足以说明其对诈骗行为的主动追求。被告人刷单假拍的费用属于犯罪成本，不予在犯罪金额中扣除，被告人的犯罪金额有被告人方尚殿的供述、证人郑某4的证言、被害人范某、乔某、胡某4、赵某1的陈述、聊天记录、转账记录等证据予以综合认定，对被告人及辩护人的相关辩解和辩护意见，本院不予采纳。 案发后，被告人沈光如、季家强、彭佳滨、季家余、许良冬、何伟杨、尤小强、王伟苗、徐伟达主动投案并如实供述自己的犯罪事实。被告人何伟雄退出违法所得5万元，罗金满退出3万元，刘全福退出1万元，张大强退出2万元，沈光如退出5万元，季家强退出4万元，夏良杰退出3万元，郑志强退出3万元，张方庆退出2万元，彭佳滨退出2万元，季家余退出3万元，许良冬退出2万元，梅学建退出2万元，尤小强退出2万元，何伟杨退出2万元，韦富退出3万元，徐伟达退出1万元，王伟苗退出1万元。 另查明，案发后，被告人张大强、沈光如、季家强、彭佳滨、季家余、许良冬、何伟杨、尤小强、王伟苗、徐伟达主动到公安机关投案，到案后如实供述犯罪事实。 全案事实，还有下列经庭审举证、质证的证据证实，本院予以确认。 1、支付宝转账记录证实，相关公司、相关被告人支付宝诈骗款汇入情况、退赃情况、员工工资和提成发放等情况。 2、工作笔记本证实，公司业务情况、工作情况，被告人以及小组成员人员的刷单情况。 3、搜查证、搜查笔录、搜查照片、合同书证实，侦查机关对公司涉案物品予以扣押的相关情况。 4、电子证物检查工作记录、电子数据证实，侦查机关对被扣押的涉案物品进行检验刻录数据，有与客户聊天诈骗过程、公司业绩表、话术文件的相关情况。 5、企业信用信息报告证实，涉案公司的企业登记情况。 6、证人叶某2、温某2、沈某、季某1、胡某5、季某2、董某4、梅某2、尤某、何某2、夏某、林某2、王某19的证言，扣押决定书、扣押清单，浙江省法院执行、调解款票据证实，相关被告人的退赃情况。 7、前科劣迹材料证实，相关被告人的前科劣迹情况。 8、证人王某20的证言、通话记录、抓获经过证实，各被告人的到案情况。 9、户籍证明证实，各被告人的身份情况属实。 ","cpfxgc":"本院认为，被告人梅学定、梅学柱、方尚殿以非法占有为目的，伙同包某或者单独设立公司，利用为他人“代运营”淘宝店之名义，邀约或者招募被告人何伟雄、罗金满、董晓强、梅津、刘全福、邱威龙、张大强、沈光如、夏良杰、季家强、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、何伟杨、韦富、尤小强、徐伟达、王伟苗等人，采用虚构事实、编造理由等方式，虚假宣传，在签订、履行合同中骗取他人财物，其中，被告人何伟雄犯罪数额特别巨大，被告人梅学定、梅学柱、罗金满、董晓强、梅津犯罪数额巨大，被告人方尚殿、邱威龙、刘全福、张大强、沈光如、夏良杰、季家强、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、何伟杨、韦富、尤小强、徐伟达、王伟苗犯罪数额较大，各被告人的行为均已构成合同诈骗罪，公诉机关指控的罪名成立。被告人彭佳滨在假释考验期限内犯新罪，依法应当撤销假释，实行数罪并罚。被告人何伟雄、董晓强、梅津系从犯，均依法予以减轻处罚。被告人罗金满、邱威龙系从犯，均依法予以从轻处罚。被告人梅学定、梅学柱、何伟雄、方尚殿、罗金满、董晓强、梅津、邱威龙如实供述，均依法予以从轻处罚。被告人何伟雄、罗金满退出部分违法所得，均酌情从轻处罚。被告人刘全福、张大强、沈光如、季家强、夏良杰、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、尤小强、何伟杨、韦富、徐伟达、王伟苗合同诈骗犯罪情节轻微，且具有从犯、自首、如实供述或退赃等情节，故不需要判处刑罚。被告人的违法所得财物应予以追缴并发还被害人。依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第二十六条第一款和第四款、第二十七条第一款和第二款、第三十七条、第六十九条第一款、第七十一条、第八十六条第一款、第六十七条第一款和第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人梅学定犯合同诈骗罪，判处有期徒刑五年，并处罚金人民币七万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2021年12月20日止。） 二、被告人梅学柱犯合同诈骗罪，判处有期徒刑四年六个月，并处罚金人民币六万五千元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2021年6月20日止。） 三、被告人何伟雄犯合同诈骗罪，判处有期徒刑四年，并处罚金人民币六万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2020年12月20日止。） 四、被告人罗金满犯合同诈骗罪，判处有期徒刑三年，并处罚金人民币五万元（已缴纳）。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2019年12月20日止。） 五、被告人董晓强犯合同诈骗罪，判处有期徒刑二年六个月，并处罚金人民币四万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年2月22日起至2019年8月21日止。） 六、被告人梅津犯合同诈骗罪，判处有期徒刑二年，并处罚金人民币三万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2018年12月20日止。） 七、被告人邱威龙犯合同诈骗罪，判处有期徒刑一年四个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年12月29日起至2018年4月28止。） 八、被告人方尚殿犯合同诈骗罪，判处有期徒刑一年四个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2018年4月20日止。） 九、撤销浙江省衢州市中级人民法院（2015）浙衢刑执字第5253号对被告人彭佳滨予以假释的刑事裁定；被告人彭佳滨犯合同诈骗罪，免予刑事处罚，与前罪未执行完毕的刑罚并罚，决定执行有期徒刑十一个月三十日。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月19日起至2019年2月25日止。） 十、被告人刘全福犯合同诈骗罪，免予刑事处罚。 十一、被告人张大强犯合同诈骗罪，免予刑事处罚。 十二、被告人沈光如犯合同诈骗罪，免予刑事处罚。 十三、被告人季家强犯合同诈骗罪，免予刑事处罚。 十四、被告人夏良杰犯合同诈骗罪，免予刑事处罚。 十五、被告人郑志强犯合同诈骗罪，免予刑事处罚。 十六、被告人张方庆犯合同诈骗罪，免予刑事处罚。 十七、被告人季家余犯合同诈骗罪，免予刑事处罚。 十八、被告人许良冬犯合同诈骗罪，免予刑事处罚。 十九、被告人梅学建犯合同诈骗罪，免予刑事处罚。 二十、被告人何伟杨犯合同诈骗罪，免予刑事处罚。 二十一、被告人韦富犯合同诈骗罪，免予刑事处罚。 二十二、被告人尤小强犯合同诈骗罪，免予刑事处罚。 二十三、被告人徐伟达犯合同诈骗罪，免予刑事处罚。 二十四、被告人王伟苗犯合同诈骗罪，免予刑事处罚。 二十五、被告人已退出的违法所得依法发还被害人，不足部分由公安机关继续依法追缴，发还被害人。 上述款项限本判决生效后一个月内向本院缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二十五份。","qw":"浙江省三门县人民法院 刑事判决书 （2017）浙1022刑初317号 公诉机关浙江省三门县人民检察院。 被告人梅学定，男，1986年8月31日出生于浙江省泰顺县，汉族，高中文化，劳务人员，住浙江省温州市泰顺县。2016年12月21日因本案被三门县公安局刑事拘留，2017年1月24日经三门县人民检察院批准被逮捕。现羁押于三门县看守所。 辩护人管优优，浙江海豪律师事务所律师。 被告人梅学柱，男，1986年8月26日出生于浙江省泰顺县，汉族，高中文化，劳务人员，住浙江省温州市泰顺县。2016年12月21日因本案被三门县公安局刑事拘留，2017年1月24日经三门县人民检察院批准被逮捕。现羁押于三门县看守所。 辩护人徐明聪，浙江腾升律师事务所律师。 被告人何伟雄，男，1992年10月4日出生于浙江省泰顺县，汉族，中专文化，劳务人员，住浙江省温州市泰顺县。2016年12月21日因本案被三门县公安局刑事拘留，2017年1月24日经三门县人民检察院批准被逮捕。现羁押于三门县看守所。 辩护人罗琼琼，浙江海豪律师事务所律师。 辩护人叶万晓，浙江金威律师事务所律师。 被告人方尚殿（曾用名方小刚），男，1986年12月28日出生于浙江省泰顺县，汉族，高中文化，劳务人员，住浙江省温州市泰顺县。2016年12月21日因本案被三门县公安局刑事拘留，2017年1月24日经三门县人民检察院批准被逮捕。现羁押于三门县看守所。 辩护人林欣榆，浙江共进律师事务所律师。 被告人邱威龙，男，1997年3月28日出生于福建省福鼎市，汉族，初中文化，劳务人员，住福建省福鼎市。2016年12月27日因本案被三门县公安局刑事拘留（在逃），同年12月29日被执行刑事拘留，2017年1月24日经三门县人民检察院批准被逮捕。现羁押于三门县看守所。 辩护人吴斌婷，浙江金威律师事务所律师。 被告人罗金满，男，1993年5月15日出生于福建省寿宁县，汉族，高中肄业，劳务人员，住浙江省温州市泰顺县。2016年12月21日因本案被三门县公安局刑事拘留，2017年1月24日经三门县人民检察院批准被逮捕。现羁押于三门县看守所。 辩护人杨天阳，浙江金威律师事务所律师。 被告人董晓强，男，1991年4月18日出生于浙江省泰顺县，汉族，初中文化，劳务人员，住浙江省温州市泰顺县。2017年2月21日因本案被三门县公安局刑事拘留（在逃），同年2月22日被执行刑事拘留，同年3月31日经三门县人民检察院批准被逮捕。现羁押于三门县看守所。 辩护人方雪富，浙江持正律师事务所律师。 被告人梅津，男，1993年6月21日出生于浙江省泰顺县，汉族，初中文化，劳务人员，住浙江省温州市泰顺县。2016年12月21日因本案被三门县公安局刑事拘留，2017年1月24日经三门县人民检察院批准被逮捕。现羁押于三门县看守所。 辩护人王建国，浙江海豪律师事务所律师。 被告人刘全福，男，1988年7月23日出生江西省万年县，汉族，初中文化，劳务人员，住江西省万年县。2016年12月21日因本案被三门县公安局刑事拘留，2017年1月17日被取保候审。现在家。 辩护人李志仲，浙江飞呈律师事务所律师。 被告人张大强，男，1991年12月23日出生于四川省乐山市金口河区，汉族，初中文化，劳务人员，住浙江省温州市泰顺县。2017年2月21日因本案被三门县公安局刑事拘留（在逃），同年3月15日被执行刑事拘留，同年3月24日被取保候审。现在家。 被告人沈光如，男，1993年8月18日出生于浙江省泰顺县，汉族，初中文化，劳务人员，住浙江省温州市泰顺县。2017年2月21日因本案被三门县公安局刑事拘留（在逃），同年3月7日被执行刑事拘留，同年3月14日被取保候审。现在家。 辩护人沈秋夏，北京德衡（温州）律师事务所律师。 被告人季家强，男，1985年2月27日出生于浙江省泰顺县，汉族，初中文化，劳务人员，住浙江省温州市泰顺县。2017年2月27日因本案被三门县公安局刑事拘留（在逃），同年3月9日被执行刑事拘留，同年3月14日被取保候审。现在家。 被告人夏良杰，男，1993年2月6日出生于浙江省青田县，汉族，大学文化，劳务人员，住浙江省青田县。2016年12月21日因本案被三门县公安局刑事拘留，2017年1月17日被取保候审。现在家。 被告人郑志强，男，1993年12月6日出生于浙江省泰顺县，汉族，初中文化，劳务人员，住浙江省温州市泰顺县。2016年12月21日因本案被三门县公安局刑事拘留，2017年1月19日被取保候审。现在家。 被告人张方庆，男，1992年2月19日出生于浙江省泰顺县，汉族，大专文化，劳务人员，住浙江省温州市泰顺县。2016年12月21日因本案被三门县公安局刑事拘留，2017年1月10日被取保候审。现在家。 辩护人胡建盛，浙江持正律师事务所律师。 被告人彭佳滨，男，1994年6月24日出生于浙江省泰顺县，汉族，初中文化，劳务人员，住浙江省温州市泰顺县。2008年6月9日因盗窃被泰顺县公安局作出不予行政处罚的决定；2013年11月15日因犯交通肇事罪被泰顺县人民法院判处有期徒刑三年，2015年9月2日被依法假释（2013年9月1日被刑事拘留，假释考验期限自2015年9月2日至2016年8月31日）。2017年2月21日因本案被三门县公安局刑事拘留（在逃），同年3月9日被执行刑事拘留，同年3月31日被取保候审，2018年3月19日经本院决定被逮捕。现羁押于三门县看守所。 被告人季家余，男，1985年9月17日出生于浙江省泰顺县，汉族，高中文化，劳务人员，住浙江省温州市泰顺县。2017年2月27日因本案被三门县公安局刑事拘留（在逃），同年3月9日被执行刑事拘留，同年3月14日被取保候审。现在家。 被告人许良冬，男，1996年11月25日出生于浙江省泰顺县，汉族，高中文化，劳务人员，住浙江省温州市泰顺县。2015年12月10日因殴打他人被泰顺县公安局行政拘留十四日并处罚款人民币五百元。2017年2月27日因本案被三门县公安局刑事拘留（在逃），同年3月21日被执行刑事拘留，同年3月24日被取保候审。现在家。 被告人梅学建，男，1996年11月7日出生于浙江省泰顺县，汉族，中专文化，劳务人员，住浙江省温州市泰顺县。2015年12月10日因殴打他人被泰顺县公安局行政拘留十四日并处罚款人民币五百元。2017年3月7日因本案被三门县公安局刑事拘留（在逃），同年3月8日被执行刑事拘留，同年3月21日被取保候审。现在家。 辩护人王昌妙，浙江持正律师事务所律师。 被告人尤小强，男，1995年8月2日出生于浙江省泰顺县，汉族，高中文化，劳务人员，住浙江省温州市泰顺县。2017年3月9日因本案被三门县公安局刑事拘留，同年3月14日被取保候审。现在家。 被告人何伟杨，男，1989年8月16日出生于浙江省泰顺县，汉族，初中文化，劳务人员，住浙江省温州市泰顺县。2015年12月10日因殴打他人被泰顺县公安局行政拘留十四日并处罚款人民币五百元。2017年3月7日因本案被三门县公安局刑事拘留（在逃），同年3月21日被执行刑事拘留，同年3月24日被取保候审。现在家。 被告人韦富，男，1992年3月16日出生于浙江省泰顺县，汉族，初中文化，劳务人员，住浙江省温州市泰顺县。2017年2月27日因本案被三门县公安局刑事拘留（在逃），同年3月2日被执行刑事拘留，同年3月21日被取保候审。现在家。 被告人徐伟达，男，1994年11月15日出生于浙江省泰顺县，汉族，高中文化，劳务人员，住浙江省温州市泰顺县。2017年3月7日因本案被三门县公安局刑事拘留（在逃），同年8月23日被执行刑事拘留，同年8月25日被取保候审。现在家。 被告人王伟苗，男，1993年11月12日出生于浙江省泰顺县，汉族，初中文化，劳务人员，住浙江省温州市泰顺县。2017年5月4日因本案被三门县公安局刑事拘留（在逃），同年8月28日被执行刑事拘留，同年8月30日被取保候审。现在家。 浙江省三门县人民检察院以三检刑诉［2017］331号起诉书指控被告人梅学定、梅学柱、何伟雄、方尚殿、邱威龙、罗金满、董晓强、梅津、刘全福、张大强、沈光如、季家强、夏良杰、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、尤小强、何伟杨、韦富、徐伟达、王伟苗犯诈骗罪，于2017年11月8日向本院提起公诉。2018年1月3日，浙江省三门县人民检察院以三检刑变诉［2018］1号变更起诉决定书向本院变更指控被告人梅学定、梅学柱、何伟雄、方尚殿、邱威龙、罗金满、董晓强、梅津、刘全福、张大强、沈光如、季家强、夏良杰、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、尤小强、何伟杨、韦富、徐伟达、王伟苗犯合同诈骗罪，本院受理后，依法组成合议庭，公开开庭审理了本案。三门县人民检察院指派检察员邵某1出庭履行职务，被告人梅学定及其辩护人管优优、被告人梅学柱及其辩护人徐明聪、被告人何伟雄及其辩护人罗琼琼、叶万晓，被告人方尚殿及其辩护人林欣榆、被告人邱威龙及本院通过三门县法律援助中心指派的辩护人吴斌婷、被告人罗金满及其辩护人杨天阳、被告人董晓强及其辩护人方雪富、被告人梅津及其辩护人王建国、被告人刘全福及其辩护人李志仲、被告人沈光如及其辩护人陈秋夏、被告人张方庆及三门县法律援助中心指派的辩护人胡建盛、被告人梅学建及其辩护人王昌妙、被告人张大强、季家强、夏良杰、郑志强、彭佳滨、季家余、许良冬、尤小强、何伟杨、韦富、徐伟达、王伟苗到庭参加诉讼。现已审理终结。 三门县人民检察院指控， 2014年8月份以来，包某（刑拘在逃）、梅学定、梅学柱、方尚殿等人以诈骗为目的，先后合资或独资开办了泰顺县听雨轩电子商务有限公司（以下简称听雨轩公司）、温州左铺电子商务有限公司（以下简称左铺公司）、信阳日旭电子商务有限公司（以下简称日旭公司）、信阳旭翼电子商务有限公司（以下简称旭翼公司）、温州方某电子商务有限公司（以下简称方某公司）、泰达科技有限公司（以下简称泰达公司）。以上成立的公司在无实际淘宝运营能力的情况下，邀约或招聘公司业务员，培训公司业务员学习诈骗“话术”，下发公司专门实施诈骗的QQ账号等，让业务员在较短时间内掌握诈骗方法。业务员通过网上搜索新开、低星级女装店铺被害人，发送公司系大型女装供应商、可代运营淘宝店铺提高信誉等虚假广告，利用诈骗“话术”与被害人聊天，虚构公司实力、交纳保证金达到销量可以返还钱款等虚假承诺，让被害人购买公司“服务套餐”，交纳保证金加盟公司成为VIP店铺。后公司导师、业务组长等人利用给被害人店面装修、货物上下架、刷流量、假拍等手段进一步引诱被害人购买升级明星店铺、托某店铺的“服务套餐”，以骗取更多的钱财，实际服务并无增加。最后，虚构给被害人店铺上报第三方平台参与活动，以虚假销量截图、假拍等方式继续骗取被害人囤货款。诈骗过程中要求与被害人签订合同，被害人发现被骗后，再以拖延、不理睬、删除联系方式的手段应付。诈骗成功后，公司老板对业务员、业务组长的业绩进行考核，以诈骗金额多少设立提成。 1、2014年8月份前后，包松华在温州泰顺县罗阳镇新城区银都花园27幢2单元301室开设听雨轩公司，2016年2月前后，包松华在泰顺县新城区金都花园35幢2单元202室开设左铺公司，邀约或者招聘何伟雄、罗金满、梅津、董晓强、刘全福、张大强、季家强、郑志强、张方庆等人实施诈骗。公司设立经理、导师、业务组长和业务员等职务，包某负责公司的日常管理以及业绩统计、公司发放、招聘员工、入职培训等工作。2015年4月份前后分成三个业务小组，2016年9月前后撤销分组，并同时以泰达公司、旭翼公司名义实施诈骗。 被告人何伟雄于2014年10月左右进入听雨轩公司担任业务员，2015年1月左右开始相继担任听雨轩公司和左铺公司导师，负责对被害人淘宝店铺进行装修、统计各业务员业绩，并参与后续诈骗被害人升级店铺、托某、活动囤货款以及售后等。期间听雨轩公司和左铺公司诈骗纪某等700余名被害人，共骗得130万余元，何伟雄个人参与骗得37万余元。 被告人罗金满、董晓强、梅津等为业务组长，负责本组人员的日常管理、本组成员业务指导、考勤等，参与诈骗被害人VIP加盟费、升级店铺、托某和活动囤货费用等业务，收入基本工资和个人业绩提成。 被告人罗金满于2014年9月左右入职听雨轩公司成为业务员，2015年4月至2016年8月左右相继担任听雨轩公司和左铺公司业务组长，小组成员有梅学建、何伟杨、许良冬、季家余、张大强、尤小强、彭佳滨、饶某（另案处理）、韦某5（另案处理）等人。期间，其与其组内成员共骗得58万元，其个人参与骗得25万余元，小组内其他成员共计骗得33万余元。 被告人董晓强于2014年12月前后入职听雨轩公司担任业务员，2015年4月至2016年5月左右相继担任听雨轩公司和左铺公司业务组长，小组成员有叶某1、徐某、曾某2（三人均另案处理）、许良冬、韦富、季家强、彭佳滨、沈光如等人。期间，其与其组内成员共骗得39万元，其个人参与骗得10万余元，小组内其他组员共计骗得29万余元。 被告人梅津于2014年8月前后入职听雨轩公司担任业务员，2015年4月至2016年8月左右相继担任听雨轩公司和左铺公司业务组长，小组成员有雷某2、鲍某、郑某3（三人均另案处理）、张方庆、郑志强、徐伟达、王伟苗等人。期间，其与其组内成员共骗得25万元，其个人参与骗得7万余元，小组内其他组员共计骗得18万余元。 被告人刘全福于2016年6月至7月担任左铺公司经理，协助包某管理公司，负责员工考情、卫生、电脑维护、招聘员工等工作，个人也担任业务员骗得680元，期间左铺公司共骗得10万余元。 被告人张大强、沈光如、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、尤小强、何伟杨、韦富、徐伟达、王伟苗等人均系听雨轩公司或左铺公司业务员。业务员固定工资1800元，当月业绩量超过4000元，按照个人业绩量提成40％或50％领取报酬。 被告人张大强于2015年9月入职至案发在听雨轩公司和左铺公司担任业务员，期间参与骗得共计131174余元。 被告人沈光如于2016年3月至8月在左铺公司担任业务员，期间参与骗得共计108216余元。 被告人季家强于2015年5月至10月在听雨轩公司担任业务员，期间参与骗得共计93356余元。 被告人郑志强于2015年6月至案发在听雨轩公司和左铺公司担任业务员，期间参与骗得共计55800余元。 被告人张方庆于2015年4月至案发在听雨轩公司和左铺公司担任业务员，期间参与骗得共计54424余元。 被告人彭佳滨于2015年9月至2016年8月在听雨轩公司和左铺公司担任业务员，期间参与骗得共计52725余元。 被告人季家余于2015年3月6日至7月在听雨轩公司担任业务员，2016年2月至4月在左铺公司业务员，期间参与骗得共计47504余元。 被告人许良冬于2015年3月至2016年4月在听雨轩公司和左铺公司担任业务员，期间参与骗得共计47174余元。 被告人梅学建于2015年4月至11月在听雨轩公司担任业务员，期间参与骗得共计45434余元。 被告人何伟杨于2015年6月至10月在听雨轩公司担任业务员，期间参与骗得共计43478余元。 被告人韦富于2015年8月至12月在听雨轩公司担任业务员，期间参与骗得共计38552余元。 被告人尤小强于2015年4月至10月在听雨轩公司担任业务员，期间参与骗得共计32318余元。 被告人徐伟达于2016年3月至8月在左铺公司担任业务员，期间参与骗得共计30060余元。 被告人王伟苗于2015年4月至2016年3月在听雨轩公司担任业务员，期间参与骗得共计24888余元。 2、2016年3月底，梅学定和包某各出资3.5万元成立日旭公司，公司地址设在福建省宁德市蕉城区闽东中路丽景阳光小区1幢201室，招募邹某2、邱威龙等人实施诈骗。2016年6月份，梅学柱征得梅学定、包某同意，支付1.5万元钱并以支付30％盈利为条件，借用日旭公司名义，招募员工彭某、夏良杰等人在日旭公司办公地点对外实施诈骗。2016年8月22日左右，包某、梅学定关闭日旭公司，和梅学柱三人合伙在福建省福鼎市太姥大道443号蓝天幼儿园4楼开设旭翼公司。包某提供技术支持和业务培训，梅学柱出资4.3万元，梅学定出资3.5万元，招募邹某2、彭某、夏良杰等人继续实施诈骗。后又继续使用泰达公司名义实施诈骗。 被告人梅学定担任日旭公司和旭翼公司总经理和导师职务，负责公司日常运作、管理、业绩统计、工资发放、招聘员工等，个人参与后续诈骗被害人。期间日旭公司和旭翼公司骗得石某等28余名被害人共计56万余元。 被告人梅学柱招募彭某、夏良杰等人以日旭公司名义诈骗，管理该团队，后担任旭翼公司经理职务，负责日常管理、业绩统计、工资发放、招聘员工等工作，个人参与后续诈骗被害人。期间，梅学柱招募彭某等人在日旭公司和旭翼公司共计骗得48万余元。 被告人邱威龙于2016年4月至8月左右担任日旭公司导师，负责打理客户店铺，帮忙客户店铺装修、产品上下架、培训客户淘宝知识、虚假刷单等，自己也参与拉客户、谈业务等诈骗活动。期间，日旭公司共骗得共计18万余元，邱威龙个人参与骗得共计8万余元。 被告人夏良杰于2016年7月27日左右入职日旭公司，后相继担任日旭公司和旭翼公司业务员，2016年11月10日左右转为担任旭翼公司导师，负责对加盟的客户店铺进行装修和货物上下架工作。期间，夏良杰参与骗得共计78545余元。 3、2015年8月至12月左右，被告人方尚殿伙同吴某8（刑拘在逃）每人出资2万元向包某购买诈骗用的“话术”、店铺装修数据包等资料，在泰顺县罗阳镇新城区康欣名邸11幢2单元404室挂靠听雨轩公司实施诈骗。2015年12月至2016年4月左右，方尚殿在泰顺县罗阳镇新城区康欣名邸10幢4单元1108室开设方某公司，招聘郑某4（另案处理）等员工继续实施诈骗。期间，方尚殿挂靠听雨轩公司和设立的方某公司共骗得5名被害人共计48016余元。 案发后，被告人沈光如、季家强、彭佳滨、季家余、许良冬、何伟杨、尤小强、王伟苗、徐伟达主动投案并如实供述自己的犯罪事实。被告人何伟雄退赔违法所得5万元，刘全福退赔1万元，张大强退赔2万元，沈光如退赔5万元，季家强退赔4万元，夏良杰退赔3万元，郑志强退赔3万元，张方庆退赔2万元，彭佳滨退赔2万元，季家余退赔3万元，许良冬退赔2万元，梅学建退赔2万元，尤小强退赔2万元，何伟杨退赔2万元，韦富退赔3万元，徐伟达退赔1万元，王伟苗退赔1万元。 2017年12月20日，经本院主持召开庭前会议，控辩双方就变更以下起诉内容达成一致意见：1、将本案定性由诈骗罪变更为合同诈骗罪；2、被告人罗金满与其组内成员共骗得58万余元，小组内其他成员共计骗得33万余元；3、被告人董晓强与其组内成员共骗得39万余元，小组内其他成员共计骗得29万余元。 针对上述犯罪事实，公诉机关当庭出示了被告人供述、被害人陈述、证人证言、书证、勘验、检查、辨认等笔录、鉴定意见、电子数据等证据予以证明。公诉机关认为，被告人梅学定、梅学柱、方尚殿、以非法占有为目的，伙同包某或者单独设立公司，利用为他人“代运营”淘宝店之名义，邀约或者招募被告人何伟雄、罗金满、董晓强、梅津、刘全福、邱威龙、张大强、沈光如、夏良杰、季家强、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、何伟杨、韦富、尤小强、徐伟达、王伟苗等人，采用虚构事实、编造理由等方式，虚假宣传、使用“话术”诱骗被害人加盟公司服务套餐，各被告人在签订、履行合同过程中，骗取他人财物，各被告人的行为均已构成合同诈骗罪，其中，被告人何伟雄犯罪数额特别巨大，被告人梅学定、梅学柱、罗金满、董晓强、梅津犯罪数额巨大，被告人方尚殿、邱威龙、刘全福、张大强、沈光如、夏良杰、季家强、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、何伟杨、韦富、尤小强、徐伟达、王伟苗犯罪数额较大，提请依法判处。 被告人梅学柱对起诉书指控的定性没有异议，辩解其犯罪金额没那么多，邹某2不是旭翼公司的员工。 被告人梅学柱的辩护人对起诉书指控的定性没有，对犯罪金额有异议，其提出如下辩护意见：1、梅学柱在日旭公司的团队和邱威龙、邹某2是分开的，被害人王某1的被骗金额中有邱威龙个人实施的诈骗，邹某2并非旭翼公司员工，该二人的犯罪数额不应计入梅学柱的犯罪数额。2、梅学柱无前科，能如实供述，建议法庭从轻处罚。 被告人方尚殿对起诉书指控的定性没有异议，辩解其只有2万多元，对挂靠包某的听雨轩公司期间业务怎么开展不清楚，挂靠两个月后知道是诈骗。 被告人方尚殿的辩护人对起诉书指控的定性没有，对犯罪金额有异议，其提出如下辩护意见：1、方尚殿挂靠包某公司期间对公司操作并不清楚，其只是简单寻找客户，没有参与业务，具体操作是包某公司控制，前期不能认定为诈骗。2、后期诈骗金额中，其本人刷单假拍的费用实际都是被告人支出，最后也汇到被告人账户上，应当予以扣除。3、方尚殿诈骗金额少，参与时间短，起辅助作用，建议法庭对其在一年左右量刑。 被告人徐伟达对起诉书指控的定性没有异议，辩解其犯罪金额只有1万多元。 被告人梅学定、何伟雄、邱威龙、罗金满、董晓强、梅津、刘全福、沈光如、张方庆、张大强、季家强、夏良杰、郑志强、彭佳滨、季家余、许良冬、梅学建、尤小强、何伟杨、韦富、王伟苗对起诉书指控的犯罪事实和定性均没有异议。 被告人董晓强的辩护人对起诉书指控的定性没有，对犯罪金额有异议，其提出如下辩护意见：1、公诉机关提供的证据不能证明董晓强一开始就知晓公司实施诈骗，其发现公司违法后主动离开，故不足以认定起诉书指控的犯罪金额；2、被告人坦白，无前科，系初犯，建议法庭充分考虑。 被告人刘全福的辩护人对起诉书指控的定性没有，对犯罪金额有异议，其提出如下辩护意见：1、刘全福在公司系空头经理，仅负责员工考勤、打扫卫生，没有实际控制权力；2、被告人进入公司一段时间后才知道是诈骗，认定其犯罪金额缺乏确定充分的证据；3、被告人系从犯，有坦白情节，无前科，主动退赔，建议法庭免予刑事处罚或减轻处罚。 被告人沈光如的辩护人对起诉书指控的定性没有，对犯罪金额有异议，其提出如下辩护意见：1、指控沈光如犯罪金额10万，所依据的电子数据检查没有签名和录像，不符合提取规则，对此数据存疑。2、被告人主观恶性小，系初犯，有自首情节，参与时间短，退赃，可免予刑事处罚。 被告人梅学定的辩护人对起诉书指控的犯罪事实和定性没有意见，其提出如下辩护意见：梅学定如实供述，自愿认罪，其在公司作用有限，非法获利不大，系初犯，家庭困难，建议法庭对其从轻处罚。 被告人何伟雄的二辩护人对起诉书指控的犯罪事实和定性没有意见，其提出如下辩护意见：1、何伟雄之前领取固定工资，担任组长后才有提成；2、何伟雄如实供述，自愿认罪，系初犯，从犯，有悔罪表现并退出违法所得，家庭困难，建议法庭减轻处罚。 被告人邱威龙的辩护人对起诉书指控的犯罪事实和定性没有，其提出如下辩护意见：邱威龙系从犯，如实供述，无前科，建议法庭从轻处罚。 被告人罗金满的辩护人对起诉书指控的犯罪事实和定性没有，其提出如下辩护意见：罗金满系从犯，如实供述，无前科，组员退赔违法所得，家庭困难，建议法庭减轻处罚。 被告人梅津的辩护人对起诉书指控的犯罪事实和定性没有意见，其提出如下辩护意见：梅津如实供述，无犯罪前科，虽担任组长，但作用有限，仅安排组员位置和分配电脑工作，组员诈骗其也未分成，家庭困难，建议法庭从轻或减轻处罚。 被告人张方庆的辩护人对起诉书指控的犯罪事实和定性没有意见，其提出如下辩护意见：张方庆如实供述，系从犯，主观恶性较小，无犯罪前科，已退赔2万，有继发性癫痫需长期服药，建议法庭对其免予刑事处罚。 被告人梅学建的辩护人对起诉书指控的犯罪事实和定性没有意见，其提出如下辩护意见：梅学建如实供述，系从犯，主观恶性较小，涉及金额小，参与时间短，有退赃行为，建议法庭对其免予刑事处罚或适用缓刑。 经审理查明， 2014年8月份以来，包某（刑拘在逃）、梅学定、梅学柱、方尚殿等人以诈骗为目的，先后合资或独资开办了泰顺县听雨轩电子商务有限公司（以下简称听雨轩公司）、温州左铺电子商务有限公司（以下简称左铺公司）、信阳日旭电子商务有限公司（以下简称日旭公司）、信阳旭翼电子商务有限公司（以下简称旭翼公司）、温州方某电子商务有限公司（以下简称方某公司）、泰达科技有限公司（以下简称泰达公司）。以上成立的公司在无实际淘宝运营能力的情况下，邀约或招聘公司业务员，培训公司业务员学习诈骗“话术”，下发公司专门实施诈骗的QQ账号等，让业务员在较短时间内掌握诈骗方法。业务员通过网上搜索新开、低星级女装店铺被害人，发送公司系大型女装供应商、可代运营淘宝店铺提高信誉等虚假广告，利用诈骗“话术”与被害人聊天，虚构公司实力、交纳保证金达到销量可以返还钱款等虚假承诺，让被害人购买公司“服务套餐”，交纳保证金加盟公司成为VIP店铺。后公司导师、业务组长等人利用给被害人店面装修、货物上下架、刷流量、假拍等手段进一步引诱被害人购买升级明星店铺、托某店铺的“服务套餐”，以骗取更多的钱财，实际服务并无增加。最后，虚构给被害人店铺上报第三方平台参与活动，以虚假销量截图、假拍等方式继续骗取被害人囤货款。诈骗过程中要求与被害人签订合同，被害人发现被骗后，再以拖延、不理睬、删除联系方式的手段应付。诈骗成功后，公司老板对业务员、业务组长的业绩进行考核，以诈骗金额多少设立提成。 具体犯罪事实如下： 一、被告人何伟雄、罗金满、梅津、董晓强、刘全福、张大强、沈光如、季家强、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、尤小强、何伟杨、韦富、徐伟达、王伟苗合同诈骗的犯罪事实 2014年8月份前后，包松华在温州泰顺县罗阳镇新城区银都花园27幢2单元301室开设听雨轩公司，2016年2月前后，包松华在泰顺县新城区金都花园35幢2单元202室开设左铺公司，邀约或者招聘何伟雄、罗金满（绰号小罗）、梅津、董晓强、刘全福、张大强、季家强、郑志强、张方庆等人实施诈骗。公司设立经理、导师、业务组长和业务员等职务，包某负责公司的日常管理以及业绩统计、公司发放、招聘员工、入职培训等工作。2015年4月份前后分成三个业务小组，2016年9月前后撤销分组，并先后以旭翼公司、泰达公司名义实施诈骗。 被告人何伟雄于2014年10月左右进入听雨轩公司担任业务员，2015年1月左右开始相继担任听雨轩公司和左铺公司导师，负责对被害人淘宝店铺进行装修、统计各业务员业绩，并参与后续诈骗被害人升级店铺、托某、活动囤货款以及售后等。期间听雨轩公司和左铺公司共骗得130万余元，何伟雄个人参与骗得37万余元。 被告人罗金满、董晓强、梅津等为业务组长，负责本组人员的日常管理、本组成员业务指导、考勤等，参与诈骗被害人VIP加盟费、升级店铺、托某和活动囤货费用等业务，收入基本工资和个人业绩提成。 被告人罗金满于2014年9月左右入职听雨轩公司成为业务员，2015年4月至2016年8月左右相继担任听雨轩公司和左铺公司业务组长，小组成员有梅学建、何伟杨、许良冬、季家余、张大强、尤小强、彭佳滨、饶某（另案处理）、韦某5（另案处理）等人。期间，其与其组内成员共骗得58万元，其个人参与骗得25万余元，小组内其他成员共计骗得33万余元。 被告人董晓强于2014年12月前后入职听雨轩公司担任业务员，2015年4月至2016年5月左右相继担任听雨轩公司和左铺公司业务组长，小组成员有叶某1、徐某、曾某2（三人均另案处理）、许良冬、韦富、季家强、彭佳滨、沈光如等人。期间，其与其组内成员共骗得39万元，其个人参与骗得10万余元，小组内其他组员共计骗得29万余元。 被告人梅津于2014年8月前后入职听雨轩公司担任业务员，2015年4月至2016年8月左右相继担任听雨轩公司和左铺公司业务组长，小组成员有雷某2、鲍某、郑某3（三人均另案处理）、张方庆、郑志强、徐伟达、王伟苗等人。期间，其与其组内成员共骗得25万元，其个人参与骗得7万余元，小组内其他组员共计骗得18万余元。 被告人刘全福于2016年6月至7月担任左铺公司经理，协助包某管理公司，负责员工考勤、卫生、电脑维护、招聘员工等工作，个人也担任业务员骗得680元，期间左铺公司共骗得10万余元。 被告人张大强、沈光如、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、尤小强、何伟杨、韦富、徐伟达、王伟苗等人均系听雨轩公司或左铺公司业务员，领取固定工资和业绩提成。 被告人张大强于2015年9月入职至案发在听雨轩公司和左铺公司担任业务员，期间参与骗得共计131174余元。 被告人沈光如于2016年3月至8月在左铺公司担任业务员，期间参与骗得共计108216余元。 被告人季家强于2015年5月至10月在听雨轩公司担任业务员，期间参与骗得共计93356余元。 被告人郑志强于2015年6月至案发在听雨轩公司和左铺公司担任业务员，期间参与骗得共计55800余元。 被告人张方庆于2015年4月至案发在听雨轩公司和左铺公司担任业务员，期间参与骗得共计54424余元。 被告人彭佳滨于2015年9月至2016年8月在听雨轩公司和左铺公司担任业务员，期间参与骗得共计52725余元。 被告人季家余于2015年3月6日至7月在听雨轩公司担任业务员，2016年2月至4月在左铺公司业务员，期间参与骗得共计47504余元。 被告人许良冬于2015年3月至2016年4月在听雨轩公司和左铺公司担任业务员，期间参与骗得共计47174余元。 被告人梅学建于2015年4月至11月在听雨轩公司担任业务员，期间参与骗得共计45434余元。 被告人何伟杨于2015年6月至10月在听雨轩公司担任业务员，期间参与骗得共计43478余元。 被告人韦富于2015年8月至12月在听雨轩公司担任业务员，期间参与骗得共计38552余元。 被告人尤小强于2015年4月至10月在听雨轩公司担任业务员，期间参与骗得共计32318余元。 被告人徐伟达于2016年3月至8月在左铺公司担任业务员，期间参与骗得共计30060余元。 被告人王伟苗于2015年4月至2016年3月在听雨轩公司担任业务员，期间参与骗得共计24888余元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认。 1、被告人何伟雄、罗金满、董晓强、梅津、刘全福、张大强、沈光如、季家强、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、尤小强、何伟杨、韦富、徐伟达、王伟苗的供述，证实，各被告人所在公司的性质，各被告人在公司任职情况、职责及分成，诈骗作案手段及使用的QQ、诈骗的客户及金额。 2、被害人纪某、陈某1、王某2、张某1、谢某1、曹某、黄金源、张某2、陈某2、董某1、李某1、洪某1、王某3、贾某、范某、王某4、郑某1、雷某1、张某3、杜某1、白某1、杨某8、林某1、张某4、刘某1、胡某1、何某1、胡某2、李某2、张某5、张某6、潘某1、邵某2、高某1、李某3、刘某2、任某1、洪某2、刘某3、曾某1、汪某、李某4、董某2、郑某2、毕某、李某5、杨某1、吕某、程某、罗某、赵某1、杨某2、元某、王某5、韦某1、俞某、张某7、梅某1、凌某、朱某1、阳某、王某6、王某7、杜某2、张某8、张某9、刘某4、高某2、申某1、蔡某、姚某、崔某1、陈某3、刘某5、王某8、温某1、张某10、杜某3、李某6、卢某、董某3、周某、唐某、李某7、崔某2、杨某3、高某3、卞某、申某2、刘某6、陈某4、王某9、王某1胡某3、吴某1、李某8、明某、白某2、米某、陈某5、王某1韩某、侯某1、李某9、刘某7、王某1刘某8、吴某2、吴某3、吴某4、黄某、侯某2、王某13、苏某1、李某10、王某14、邹某1、应某、任某2、赵某2、潘某2、王某1杨某4、张某11的陈述、聊天记录、转账记录，证实各被害人被诈骗金额的相关情况。 3、证人吴某7、曾某2、徐某、鲍某、雷某2、韦某4、郑某3、叶某1、肖某、兰某的证言证实，入职公司的情况、公司的结构，诈骗的手段及过程，资金的去向，诈骗使用的QQ号及公司的业绩情况。 4、业绩表证实，相关被告人小组内组员业绩的相关情况。 5、银行查询记录情况证实，包某的银行交易情况。 关于被告人董晓强的辩护人和被告人刘全福的辩护人提出的二被告人进入公司一段时间后才知道是诈骗，认定犯罪金额缺乏确定充分证据的辩护意见，经查，根据被告人董晓强、刘全福在公安侦查阶段的供述，公司新员工进入公司后都由包某进行谈话、培训，包某给员工一台电脑学习工作流程、行骗方式，电脑上有如何骗取客户信任，让他们交钱加盟公司或参加公司活动的方式，学习培训后就知道是骗人的，二被告人的供述和其余各被告人的供述可以相互印证，共同证明各被告人在进入包某公司后都事先进行培训再具体实施诈骗的事实，客观上，公司并未经营女装生意，亦没有生产车间或厂家货源，被告人使用假名与客户联系，被害人发现被骗后，以拖延、不理睬、删除联系方式的手段应付，故被告人在拉谈客户时已有明知是诈骗的主观故意，二辩护人的辩护意见与事实不符，不予采纳。 关于被告人沈光如的辩护人就电子数据提取程序瑕疵不能就此认定指控金额的辩护意见，经查，在认定本案犯罪数额时，均是结合各被告人的供述、经被告人认可的各被告人及组内成员的业绩表、被害人的陈述及被害人的转账记录予以综合认定，故辩护人的相应辩护意见不能成立，不予采纳。 关于被告人徐伟达诈骗金额只有1万元的辩解，经查，指控被告人徐伟达的犯罪金额有被告人的供述、业绩表、转账记录及被害人的陈述等证据予以综合认定，被告人徐伟达的辩解和在案证据不符，不予采纳。 二、被告人梅学定、梅学柱、邱威龙、夏良杰合同诈骗的犯罪事实 2016年3月底，梅学定和包某各出资3.5万元成立日旭公司，公司地址设在福建省宁德市蕉城区闽东中路丽景阳光小区1幢201室，招募邹某2、邱威龙等人实施诈骗。2016年6月份，梅学柱征得梅学定、包某同意，支付1.5万元钱并以支付30％盈利为条件，借用日旭公司名义，招募员工彭某、夏良杰等人在日旭公司办公地点对外实施诈骗。2016年8月22日左右，包某、梅学定关闭日旭公司，和梅学柱三人合伙在福建省福鼎市太姥大道443号蓝天幼儿园4楼开设旭翼公司。包某提供技术支持和业务培训，梅学柱出资4.3万元，梅学定出资3.5万元，招募彭某（已判决）、邹某2、夏良杰等人继续实施诈骗。后又继续使用泰达公司名义实施诈骗。 被告人梅学定担任日旭公司和旭翼公司总经理和导师职务，负责公司日常运作、管理、业绩统计、工资发放、招聘员工等，个人参与后续诈骗被害人。期间日旭公司和旭翼公司骗得石某等28余名被害人共计56万余元。 被告人梅学柱招募彭某、夏良杰等人以日旭公司名义诈骗，管理该团队，后担任旭翼公司经理职务，负责日常管理、业绩统计、工资发放、招聘员工等工作，个人参与后续诈骗被害人。期间，梅学柱招募彭某等人在日旭公司和旭翼公司共计骗得48万余元。 被告人邱威龙于2016年4月至8月左右担任日旭公司导师，负责打理客户店铺，帮忙客户店铺装修、产品上下架、培训客户淘宝知识、虚假刷单等，自己也参与拉客户、谈业务等诈骗活动。期间，日旭公司共骗得共计18万余元，邱威龙个人参与骗得共计8万余元。 被告人夏良杰于2016年7月27日左右入职日旭公司，后相继担任日旭公司和旭翼公司业务员，2016年11月10日左右转为担任旭翼公司导师，负责对加盟的客户店铺进行装修和货物上下架工作。期间，夏良杰参与骗得共计78545余元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认。 1、被告人梅学定、梅学柱、邱威龙、夏良杰的供述、同案犯彭某的供述证实，相关被告人所在公司的性质，相关被告人在公司任职情况、职责及分成，诈骗作案手段及使用的QQ、诈骗的客户及金额。 2、被害人朱某2、王某16、屈某、杨某5、苏某2、乔某、胡某4、王某1、严某、赵某3、张某12、楼某、汤某、王某1蒋某、邓某1、吴某5、王某1金某、刘某9、赵某4、张某1李某11、石某、吴某6、柳某、韦某2、韦某3、谭某、邓某2、提某、柴某、赵某5、娄某、刘某10、谢某2、薛某、杨某6、钱某、甘某、高某4的陈述、聊天记录、转账记录证实，相关被害人被诈骗的经过及金额。 3、辨认笔录证实，被告人梅学定、梅学柱辨认组内小组成员。 关于被告人梅学柱及其辩护人提出的相关辩解和辩护意见，经查，被告人梅学柱自2016年6月起，招募彭某、夏良杰等人以日旭公司名义对外实施诈骗，管理团队。期间，梅学定、梅学柱、彭某、邱威龙、邹某2等人相互配合，先后对被害人实施诈骗，在日旭公司期间的犯罪数额有被告人梅学定、梅学柱、邱威龙、夏良杰的供述、同案犯彭某的供述、被害人赵某3、吴某5、王某1的陈述、聊天记录、转账记录等证据予以证明，被告人梅学柱应对此期间因彭某等人的诈骗行为给被害人赵某3、吴某5、王某1造成的损失负责。2016年8月左右，梅学柱与梅学定、包某共同成立旭翼公司，期间，被害人金某、刘某9、赵某4等人先后被骗，被害人的陈述、聊天记录、转账记录等证据可证明相关诈骗款项打入旭翼公司账户，被告人梅学柱作为旭翼公司股东，负责日常经营管理，应对整个公司员工的犯罪行为负责，在案证据能证明邹某2的客服账号仍被旭翼公司用于诈骗，邹某2本人是否仍是公司员工并不影响该案犯罪数额的认定，邱威龙作为公司员工以公司名义对被害人王某1实施的诈骗金额亦应计入共同犯罪数额，故本院对被告人梅学柱及其辩护人的相关辩解和辩护意见均不予采纳。 三、被告人方尚殿合同诈骗的犯罪事实 2015年8月至12月左右，被告人方尚殿伙同吴某8（刑拘在逃）每人出资2万元向包某购买诈骗用的“话术”、店铺装修数据包等资料，在泰顺县罗阳镇新城区康欣名邸11幢2单元404室挂靠听雨轩公司实施诈骗。2015年12月至2016年4月左右，方尚殿在泰顺县罗阳镇新城区康欣名邸10幢4单元1108室开设方某公司，招聘郑某4（另案处理）等员工继续实施诈骗。期间，方尚殿挂靠听雨轩公司和设立的方某公司共骗得范某、乔某、胡某4、赵某1、杨某75名被害人共计48016余元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认。 1、被告人方尚殿的供述证实，其和吴某8挂靠在包某的公司名下，后单独注册公司，并发展下线招聘员工诈骗，以及诈骗的方式及金额的事实经过。 2、证人郑某4的供述证实，其通过招聘信息进入听雨轩公司，公司负责人是方尚殿、吴某8，二人的职责以及公司的性质，诈骗手段、过程的相关情况。 3、被害人范某、乔某、胡某4、赵某1的陈述、聊天记录、转账记录证实，被害人范某、乔某、胡某4、赵某1、杨某7被骗金额。 4、辨认笔录证实，被告人方尚殿辨认吴某8、包某。 关于被告人方尚殿及其辩护人提出的挂靠听雨轩公司期间不知是诈骗的辩解和辩护意见以及对犯罪金额所提的异议，经查，根据被告人方尚殿公安侦查阶段的供述，方尚殿和吴某8交钱给包某，挂靠包某公司，包某将具体操作流程资料发给其，二人即招聘业务员开始营业，并将资料给业务员看，让业务员熟悉，后方尚殿和吴某8分开单独成立公司实施诈骗，其关于诈骗手段和过程的供述与证人郑某4的供述能够相互印证，根据证人郑某4的供述，实际上公司没有货源，帮客户刷单提高流量均是用软件操作，其就知道这种做法是欺骗行为，综上，被告人方尚殿在收到操作流程后具体开展业务前即明知该行为属于诈骗，后其与吴某8分开又成立新公司，亦足以说明其对诈骗行为的主动追求。被告人刷单假拍的费用属于犯罪成本，不予在犯罪金额中扣除，被告人的犯罪金额有被告人方尚殿的供述、证人郑某4的证言、被害人范某、乔某、胡某4、赵某1的陈述、聊天记录、转账记录等证据予以综合认定，对被告人及辩护人的相关辩解和辩护意见，本院不予采纳。 案发后，被告人沈光如、季家强、彭佳滨、季家余、许良冬、何伟杨、尤小强、王伟苗、徐伟达主动投案并如实供述自己的犯罪事实。被告人何伟雄退出违法所得5万元，罗金满退出3万元，刘全福退出1万元，张大强退出2万元，沈光如退出5万元，季家强退出4万元，夏良杰退出3万元，郑志强退出3万元，张方庆退出2万元，彭佳滨退出2万元，季家余退出3万元，许良冬退出2万元，梅学建退出2万元，尤小强退出2万元，何伟杨退出2万元，韦富退出3万元，徐伟达退出1万元，王伟苗退出1万元。 另查明，案发后，被告人张大强、沈光如、季家强、彭佳滨、季家余、许良冬、何伟杨、尤小强、王伟苗、徐伟达主动到公安机关投案，到案后如实供述犯罪事实。 全案事实，还有下列经庭审举证、质证的证据证实，本院予以确认。 1、支付宝转账记录证实，相关公司、相关被告人支付宝诈骗款汇入情况、退赃情况、员工工资和提成发放等情况。 2、工作笔记本证实，公司业务情况、工作情况，被告人以及小组成员人员的刷单情况。 3、搜查证、搜查笔录、搜查照片、合同书证实，侦查机关对公司涉案物品予以扣押的相关情况。 4、电子证物检查工作记录、电子数据证实，侦查机关对被扣押的涉案物品进行检验刻录数据，有与客户聊天诈骗过程、公司业绩表、话术文件的相关情况。 5、企业信用信息报告证实，涉案公司的企业登记情况。 6、证人叶某2、温某2、沈某、季某1、胡某5、季某2、董某4、梅某2、尤某、何某2、夏某、林某2、王某19的证言，扣押决定书、扣押清单，浙江省法院执行、调解款票据证实，相关被告人的退赃情况。 7、前科劣迹材料证实，相关被告人的前科劣迹情况。 8、证人王某20的证言、通话记录、抓获经过证实，各被告人的到案情况。 9、户籍证明证实，各被告人的身份情况属实。 本院认为，被告人梅学定、梅学柱、方尚殿以非法占有为目的，伙同包某或者单独设立公司，利用为他人“代运营”淘宝店之名义，邀约或者招募被告人何伟雄、罗金满、董晓强、梅津、刘全福、邱威龙、张大强、沈光如、夏良杰、季家强、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、何伟杨、韦富、尤小强、徐伟达、王伟苗等人，采用虚构事实、编造理由等方式，虚假宣传，在签订、履行合同中骗取他人财物，其中，被告人何伟雄犯罪数额特别巨大，被告人梅学定、梅学柱、罗金满、董晓强、梅津犯罪数额巨大，被告人方尚殿、邱威龙、刘全福、张大强、沈光如、夏良杰、季家强、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、何伟杨、韦富、尤小强、徐伟达、王伟苗犯罪数额较大，各被告人的行为均已构成合同诈骗罪，公诉机关指控的罪名成立。被告人彭佳滨在假释考验期限内犯新罪，依法应当撤销假释，实行数罪并罚。被告人何伟雄、董晓强、梅津系从犯，均依法予以减轻处罚。被告人罗金满、邱威龙系从犯，均依法予以从轻处罚。被告人梅学定、梅学柱、何伟雄、方尚殿、罗金满、董晓强、梅津、邱威龙如实供述，均依法予以从轻处罚。被告人何伟雄、罗金满退出部分违法所得，均酌情从轻处罚。被告人刘全福、张大强、沈光如、季家强、夏良杰、郑志强、张方庆、彭佳滨、季家余、许良冬、梅学建、尤小强、何伟杨、韦富、徐伟达、王伟苗合同诈骗犯罪情节轻微，且具有从犯、自首、如实供述或退赃等情节，故不需要判处刑罚。被告人的违法所得财物应予以追缴并发还被害人。依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第二十六条第一款和第四款、第二十七条第一款和第二款、第三十七条、第六十九条第一款、第七十一条、第八十六条第一款、第六十七条第一款和第三款、第六十四条之规定，判决如下： 一、被告人梅学定犯合同诈骗罪，判处有期徒刑五年，并处罚金人民币七万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2021年12月20日止。） 二、被告人梅学柱犯合同诈骗罪，判处有期徒刑四年六个月，并处罚金人民币六万五千元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2021年6月20日止。） 三、被告人何伟雄犯合同诈骗罪，判处有期徒刑四年，并处罚金人民币六万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2020年12月20日止。） 四、被告人罗金满犯合同诈骗罪，判处有期徒刑三年，并处罚金人民币五万元（已缴纳）。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2019年12月20日止。） 五、被告人董晓强犯合同诈骗罪，判处有期徒刑二年六个月，并处罚金人民币四万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年2月22日起至2019年8月21日止。） 六、被告人梅津犯合同诈骗罪，判处有期徒刑二年，并处罚金人民币三万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2018年12月20日止。） 七、被告人邱威龙犯合同诈骗罪，判处有期徒刑一年四个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年12月29日起至2018年4月28止。） 八、被告人方尚殿犯合同诈骗罪，判处有期徒刑一年四个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年12月21日起至2018年4月20日止。） 九、撤销浙江省衢州市中级人民法院（2015）浙衢刑执字第5253号对被告人彭佳滨予以假释的刑事裁定；被告人彭佳滨犯合同诈骗罪，免予刑事处罚，与前罪未执行完毕的刑罚并罚，决定执行有期徒刑十一个月三十日。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月19日起至2019年2月25日止。） 十、被告人刘全福犯合同诈骗罪，免予刑事处罚。 十一、被告人张大强犯合同诈骗罪，免予刑事处罚。 十二、被告人沈光如犯合同诈骗罪，免予刑事处罚。 十三、被告人季家强犯合同诈骗罪，免予刑事处罚。 十四、被告人夏良杰犯合同诈骗罪，免予刑事处罚。 十五、被告人郑志强犯合同诈骗罪，免予刑事处罚。 十六、被告人张方庆犯合同诈骗罪，免予刑事处罚。 十七、被告人季家余犯合同诈骗罪，免予刑事处罚。 十八、被告人许良冬犯合同诈骗罪，免予刑事处罚。 十九、被告人梅学建犯合同诈骗罪，免予刑事处罚。 二十、被告人何伟杨犯合同诈骗罪，免予刑事处罚。 二十一、被告人韦富犯合同诈骗罪，免予刑事处罚。 二十二、被告人尤小强犯合同诈骗罪，免予刑事处罚。 二十三、被告人徐伟达犯合同诈骗罪，免予刑事处罚。 二十四、被告人王伟苗犯合同诈骗罪，免予刑事处罚。 二十五、被告人已退出的违法所得依法发还被害人，不足部分由公安机关继续依法追缴，发还被害人。 上述款项限本判决生效后一个月内向本院缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二十五份。 审判长孙良挺 人民陪审员陈伟 人民陪审员叶枝茂 二〇一八年三月十九日 法官助理王婕妤 代书记员杨鸯 附： 《中华人民共和国刑法》 第二百二十四条：有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产：…… 第二十五条第一款： 共同犯罪是指二人以上共同故意犯罪。…… 第二十六条第一款和第四款： 组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条第一款和第二款： 在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第三十七条： 对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚…… 第六十九条第一款： 判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，综合刑期在三十五年以上的，最高不能超过二十五年。 第七十一条： 判决宣告以后，刑罚执行完毕以前，被判刑的犯罪分子又犯罪的，应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第八十六条第一款： 被假释的犯罪分子，在假释考验期限内犯新罪，应当撤销假释，依照本法第七十一条的规定实行数罪并罚。…… 第六十七条第一款和第三款： 犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。……。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚。 第六十四条：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0636d7cb81d8c11b303b2f725097a07b5d5","writName":"梅学定、梅学柱等诈骗罪一审刑事判决书"}
