{"ajId":"87e54a0d-8880-4b08-86a9-0aabd7193b8a","ajName":"颜克于犯盗窃罪汪某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 公诉机关指控：2014年6月份，被告人姚某在未取得“浪莎”商标所有权人的授权的情况下，与被告单位怡和公司实际负责人即被告人朱某甲商定制造印有“浪莎”商标的袜卡，约定每张袜卡单价为0.19元。被告人朱某甲与该公司员工即被告人谈某在明知被告人姚某未提供任何“浪莎”商标所有人授权文件的情况下，仍安排生产、运输。2014年6月至7月21日间，被告单位怡和公司共生产印有“浪莎”注册商标的袜卡345360件。案发后，被告人朱某甲检举他人犯罪并查证属实，被告人姚某、谈某主动至公安机关投案。 公诉机关为证实上述指控的犯罪事实，当庭宣读、出示了书证、证人证言、被告人的供述与辩解、勘验和辨认笔录等证据，公诉机关认为，被告单位及三被告人未经注册商标所有人授权，擅自制造他人注册商标标识，情节特别严重，根据《中华人民共和国刑法》第二百一十五条之规定，应当以非法制造注册商标标识罪追究其刑事责任，提请本院依法判处。 被告单位怡和公司及被告人朱某甲、姚某、谈某及辩护人朱国方、叶国庆、金秀娟对公诉机关指控的犯罪事实和罪名均无异议。 辩护人吴乃贤辩称，在公诉机关指控的犯罪事实中，其中指控的第一批7万件左右的交货缺乏充分证据予以证实，非法制造注册商标标识数量应为27万余件，应认定为“情节严重”，其对公诉机关指控的其他犯罪事实和罪名无异议。 经审理查明： 2014年6月，被告人姚某通过被告单位怡和公司员工即被告人谈某的介绍，擅自口头委托被告单位怡和公司制造印有“浪莎”注册商标的袜卡，并与该公司实际负责人即被告人朱某甲约定，每张袜卡单价0.19元。被告人朱某甲、谈某在明知被告人姚某未提供任何授权文件的情况下，仍安排、参与该袜卡的生产、运输。2014年6月至7月21日间，被告单位怡和公司擅自制造印有“浪莎”注册商标的袜卡约345360件，其中约280000件已按被告人姚某的要求分批次运至上海市青浦区指定的地点，剩余65360件于2014年7月21日被湖州市南浔区工商行政管理局依法扣押，现存于该局仓库内。 案发后，被告人朱某甲检举他人犯罪并经查证属实，被告人姚某、谈某主动至公安机关投案，并如实供述了自己的犯罪事实。 另查明，被告单位及三被告人与被害单位浪莎针织有限公司于2015年4月17日签订了和解协议，并已按协议一次性向被害单位支付了经济赔偿金人民币200000元，取得了被害单位的谅解。 上述事实，被告单位及三被告人在庭审过程中均表示无异议，且有人口信息，刑事判决书，110接警单，企业法人营业执照复印件，组织机构代码证复印件，“浪莎”商标注册证，情况说明，立功证明，中国工商银行湖州南浔支行明细清单，和解协议，转账汇款凭证，证人邵某、朱某乙、陈某、朱某丙等人的证言，工商行政管理局现场笔录、搜查笔录、行政强制措施决定书及扣押清单，公安机关扣押决定书，被扣押的袜卡及印刷模板照片，到案经过等证据予以证实，足以认定。 关于辩护人吴乃贤提出的在公诉机关指控的犯罪事实中，其中指控的第一批7万件左右的交货缺乏充分证据予以证实，非法制造注册商标标识数量应为27万余件，应认定为“情节严重”的辩护意见，经查，被告人谈某在侦查阶段曾供述其第一次送货7万件左右至上海指定地点后，被告人姚某亲自接货，并将被告人姚某的一个朋友带回本市南浔区双林镇，该供述与被告人姚某在侦查阶段的供述相互印证，且被告单位怡和公司及被告人朱某甲就此均有相应供述，故公诉机关对该批交货的指控成立。另外，根据《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》、《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》相关规定，擅自制造注册商标标识数量在十万件以上，即属于“情节特别严重”；单位实施该行为的，按照相应个人犯罪的定罪量刑标准定罪处罚。因此，公诉机关对被告单位及三被告人非法制造注册商标标识的行为属于“情节特别严重”的指控成立，本院予以支持。辩护人吴乃贤的上述辩护意见不成立，本院不予采信。 ","cpfxgc":"本院认为，被告单位怡和公司和被告人姚某擅自制造他人注册商标标识，情节特别严重，其行为均已构成非法制造注册商标标识罪，被告人朱某甲、谈某分别系被告单位怡和公司实施本案中犯罪行为的直接负责的主管人员和其他直接责任人员，依法应当以非法制造注册商标标识罪处罚。公诉机关指控的罪名成立，依法分别予以惩处。关于公诉机关及辩护人提出的被告人朱某甲具有立功表现的意见，与庭审查明的事实及相关的法律规定相符，本院予以采纳，依法对被告人朱某甲从轻处罚。关于公诉机关及辩护人提出的被告人姚某系自首的意见，与庭审查明的事实及相关的法律规定相符，本院予以采纳，依法对被告人姚某从轻处罚。关于公诉机关及辩护人提出的被告人谈某系自首的意见，与庭审查明的事实及相关的法律规定相符，本院予以采纳，且被告人谈某在共同犯罪中的地位、作用相对较轻，据此依法对被告人谈某减轻处罚。被告人朱某甲到案后能如实供述自己的罪行，系坦白，依法从轻处罚。被告人朱某甲有前科，酌情从重处罚。被告单位及三被告人与被害单位达成了和解协议，已按协议支付了经济赔偿金，并取得了谅解，对被告单位及三被告人分别酌情从轻处罚。综上，根据被告单位怡和公司、被告人朱某甲、姚某、谈某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百一十五条、第二百二十条、第二十五条第一款、第三十条、第六十七条第一款、第三款、第六十八条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告单位湖州怡和商标印刷有限公司犯非法制造注册商标标识罪，判处罚金人民币五万元（罚金限判决生效之日起十五日内缴纳）。 二、被告人朱某甲犯非法制造注册商标标识罪，判处有期徒刑三年，缓刑五年，并处罚金人民币四万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效之日起十五日内缴纳）。 三、被告人姚某犯非法制造注册商标标识罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效之日起十五日内缴纳）。 四、被告人谈某犯非法制造注册商标标识罪，判处有期徒刑二年，缓刑三年，并处罚金人民币一万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效之日起十五日内缴纳）。 五、扣押在案的65360件非法商标标识，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省湖州市南浔区人民法院 刑事判决书 （2015）湖浔刑初字第82号 公诉机关湖州市南浔区人民检察院。 被告单位湖州怡和商标印刷有限公司。 诉讼代表人沈建平。 被告人朱某甲。2002年6月10日因犯虚开增值税专用发票罪被原湖州市城郊人民法院判处有期徒刑三年，缓刑五年，并处罚金人民币十五万元。因本案于2014年7月22日被取保候审，同月24日被刑事拘留，同年8月12日被监视居住，后于2015年2月4日被本院取保候审。 辩护人吴乃贤，浙江东唐人律师事务所律师。 被告人姚某，农民。因本案于 2014年8月9日被取保候审。 辩护人朱国方，浙江万新律师事务所（湖州市南浔区法律援助中心指定）律师。 被告人谈某。因本案于2014年7月23日被刑事拘留，同年8月12日被取保候审。 辩护人叶国庆，浙江银湖律师事务所律师。 辩护人金秀娟，浙江银湖律师事务所律师。 湖州市南浔区人民检察院以浔检刑诉（2015）2号起诉书指控被告单位湖州怡和商标印刷有限公司（以下简称怡和公司）、被告人朱某甲、姚某、谈某犯非法制造注册商标标识罪，于2015年1月22日向本院提起公诉。本院于次日立案，依法适用普通程序，并组成合议庭，两次公开开庭审理了本案。湖州市南浔区人民检察院指派检察员许健健出庭支持公诉。上述被告单位、被告人及辩护人均到庭参加了诉讼。期间，公诉机关补充侦查一次。现已审理终结。 公诉机关指控：2014年6月份，被告人姚某在未取得“浪莎”商标所有权人的授权的情况下，与被告单位怡和公司实际负责人即被告人朱某甲商定制造印有“浪莎”商标的袜卡，约定每张袜卡单价为0.19元。被告人朱某甲与该公司员工即被告人谈某在明知被告人姚某未提供任何“浪莎”商标所有人授权文件的情况下，仍安排生产、运输。2014年6月至7月21日间，被告单位怡和公司共生产印有“浪莎”注册商标的袜卡345360件。案发后，被告人朱某甲检举他人犯罪并查证属实，被告人姚某、谈某主动至公安机关投案。 公诉机关为证实上述指控的犯罪事实，当庭宣读、出示了书证、证人证言、被告人的供述与辩解、勘验和辨认笔录等证据，公诉机关认为，被告单位及三被告人未经注册商标所有人授权，擅自制造他人注册商标标识，情节特别严重，根据《中华人民共和国刑法》第二百一十五条之规定，应当以非法制造注册商标标识罪追究其刑事责任，提请本院依法判处。 被告单位怡和公司及被告人朱某甲、姚某、谈某及辩护人朱国方、叶国庆、金秀娟对公诉机关指控的犯罪事实和罪名均无异议。 辩护人吴乃贤辩称，在公诉机关指控的犯罪事实中，其中指控的第一批7万件左右的交货缺乏充分证据予以证实，非法制造注册商标标识数量应为27万余件，应认定为“情节严重”，其对公诉机关指控的其他犯罪事实和罪名无异议。 经审理查明： 2014年6月，被告人姚某通过被告单位怡和公司员工即被告人谈某的介绍，擅自口头委托被告单位怡和公司制造印有“浪莎”注册商标的袜卡，并与该公司实际负责人即被告人朱某甲约定，每张袜卡单价0.19元。被告人朱某甲、谈某在明知被告人姚某未提供任何授权文件的情况下，仍安排、参与该袜卡的生产、运输。2014年6月至7月21日间，被告单位怡和公司擅自制造印有“浪莎”注册商标的袜卡约345360件，其中约280000件已按被告人姚某的要求分批次运至上海市青浦区指定的地点，剩余65360件于2014年7月21日被湖州市南浔区工商行政管理局依法扣押，现存于该局仓库内。 案发后，被告人朱某甲检举他人犯罪并经查证属实，被告人姚某、谈某主动至公安机关投案，并如实供述了自己的犯罪事实。 另查明，被告单位及三被告人与被害单位浪莎针织有限公司于2015年4月17日签订了和解协议，并已按协议一次性向被害单位支付了经济赔偿金人民币200000元，取得了被害单位的谅解。 上述事实，被告单位及三被告人在庭审过程中均表示无异议，且有人口信息，刑事判决书，110接警单，企业法人营业执照复印件，组织机构代码证复印件，“浪莎”商标注册证，情况说明，立功证明，中国工商银行湖州南浔支行明细清单，和解协议，转账汇款凭证，证人邵某、朱某乙、陈某、朱某丙等人的证言，工商行政管理局现场笔录、搜查笔录、行政强制措施决定书及扣押清单，公安机关扣押决定书，被扣押的袜卡及印刷模板照片，到案经过等证据予以证实，足以认定。 关于辩护人吴乃贤提出的在公诉机关指控的犯罪事实中，其中指控的第一批7万件左右的交货缺乏充分证据予以证实，非法制造注册商标标识数量应为27万余件，应认定为“情节严重”的辩护意见，经查，被告人谈某在侦查阶段曾供述其第一次送货7万件左右至上海指定地点后，被告人姚某亲自接货，并将被告人姚某的一个朋友带回本市南浔区双林镇，该供述与被告人姚某在侦查阶段的供述相互印证，且被告单位怡和公司及被告人朱某甲就此均有相应供述，故公诉机关对该批交货的指控成立。另外，根据《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》、《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》相关规定，擅自制造注册商标标识数量在十万件以上，即属于“情节特别严重”；单位实施该行为的，按照相应个人犯罪的定罪量刑标准定罪处罚。因此，公诉机关对被告单位及三被告人非法制造注册商标标识的行为属于“情节特别严重”的指控成立，本院予以支持。辩护人吴乃贤的上述辩护意见不成立，本院不予采信。 本院认为，被告单位怡和公司和被告人姚某擅自制造他人注册商标标识，情节特别严重，其行为均已构成非法制造注册商标标识罪，被告人朱某甲、谈某分别系被告单位怡和公司实施本案中犯罪行为的直接负责的主管人员和其他直接责任人员，依法应当以非法制造注册商标标识罪处罚。公诉机关指控的罪名成立，依法分别予以惩处。关于公诉机关及辩护人提出的被告人朱某甲具有立功表现的意见，与庭审查明的事实及相关的法律规定相符，本院予以采纳，依法对被告人朱某甲从轻处罚。关于公诉机关及辩护人提出的被告人姚某系自首的意见，与庭审查明的事实及相关的法律规定相符，本院予以采纳，依法对被告人姚某从轻处罚。关于公诉机关及辩护人提出的被告人谈某系自首的意见，与庭审查明的事实及相关的法律规定相符，本院予以采纳，且被告人谈某在共同犯罪中的地位、作用相对较轻，据此依法对被告人谈某减轻处罚。被告人朱某甲到案后能如实供述自己的罪行，系坦白，依法从轻处罚。被告人朱某甲有前科，酌情从重处罚。被告单位及三被告人与被害单位达成了和解协议，已按协议支付了经济赔偿金，并取得了谅解，对被告单位及三被告人分别酌情从轻处罚。综上，根据被告单位怡和公司、被告人朱某甲、姚某、谈某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百一十五条、第二百二十条、第二十五条第一款、第三十条、第六十七条第一款、第三款、第六十八条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告单位湖州怡和商标印刷有限公司犯非法制造注册商标标识罪，判处罚金人民币五万元（罚金限判决生效之日起十五日内缴纳）。 二、被告人朱某甲犯非法制造注册商标标识罪，判处有期徒刑三年，缓刑五年，并处罚金人民币四万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效之日起十五日内缴纳）。 三、被告人姚某犯非法制造注册商标标识罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效之日起十五日内缴纳）。 四、被告人谈某犯非法制造注册商标标识罪，判处有期徒刑二年，缓刑三年，并处罚金人民币一万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效之日起十五日内缴纳）。 五、扣押在案的65360件非法商标标识，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长漆涛 人民陪审员孔品 人民陪审员谈桂群 二〇一五年四月二十九日 书记员姚国平","writId":"024e96e0474c542737cbaa156124eb04389","writName":"湖州怡和商标印刷有限公司、朱某甲等犯非法制造、销售非法制造的注册商标标识罪一审刑事判决书"}
