{"ajId":"e578c130-2171-486f-9284-c5f74b3ab1ad","ajName":"王文林非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物、非法持有、私藏枪支、弹药一案","ajjbqk":" 南雄市人民检察院指控：2017年5月下旬的一天晚上，被告人王文林因自家果园内的水果经常被野鸟偷吃，便萌生了购买气枪赶鸟的想法，于是将此事告知了表妹夫孔某（另案处理）。孔某告诉王文林在网上可以购买到气枪，王文林就让孔某帮忙购买一把。孔某于2017年5月31日通过微信与微信号为“doxxxxxxxxxx”的好友谈好气枪的交易价格（单价2700元）后，以微信转账后对方发快递的方式购买气枪一支、铅弹1000发。收到快递后，孔某在王文林的果园内将气枪组装好后交给了王文林，王文林给了孔某现金2700元。 2017年6月26日，南雄市公安局刑侦大队在巡逻防控中发现被告人王文林有非法持有枪支的嫌疑。经对王文林果园家中进行搜查，当场查获疑似火铳一支；疑似气枪一支、疑似子弹912发（还有88发已经用掉）。经广东省韶关市公安司法鉴定中心鉴定：送检的枪形物品以火药为动力完成发射，具备枪支性能，为自制火药枪，是枪支。送检的疑似气枪的枪形物品是枪支；送检的疑似子弹为气枪弹。经核工业二九〇研究所鉴定：送检的气枪弹含铅量为98.42％。 就指控的事实，公诉机关向法庭提供了证人证言，现场勘查笔录及照片，扣押清单，枪支、弹药鉴定书，经核工业二九〇研究所检验报告，被告人王文林的供述及户籍证明等证据证实。公诉机关认为：被告人王文林违反枪支管理规定，非法买卖以压缩气体为动力的其他非军用枪支一支、气枪铅弹一千发，其行为已构成非法买卖枪支、弹药罪；被告人王文林违反枪支管理规定，非法持有以火药为动力发射枪弹的非军用枪支一支，其行为又构成非法持有枪支罪。应数罪并罚。依照《中华人民共和国刑法》第一百二十五条第一款、第一百二十八条的规定，诉请本院依法判处。 被告人王文林对公诉机关指控的其犯非法持有枪支罪无异议；对指控的犯非法买卖枪支、弹药罪，辩解其只是构成非法买卖枪支罪，没有构成非法买卖弹药罪，因其买气枪时没有购买弹药，这一千发气枪铅弹是卖家送的。请求法庭从轻处理。 辩护人王剑涛、廖进流的辩护意见：1、对公诉机关指控被告人王文林的犯罪事实和犯非法持有枪支罪的定性无异议；2、被告人王文林的行为不构成非法买卖枪支、弹药罪，王文林仅告知孔某买一支气枪，并没有要求一并购买弹药，被告人王文林也是在打开快递包裹时才了解到快递里面有弹药，被告人没有购买弹药的故意。 经审理查明：2017年5月下旬的一天晚上，被告人王文林因自家果园内的水果经常被野鸟偷吃，便萌生了购买气枪赶鸟的想法，于是将此事告知其表妹夫孔某（另案处理）。孔某告诉王文林在网上可以购买到气枪，王文林就让孔某帮忙购买一把。孔某于2017年5月31日通过微信与微信号为“doxxxxxxxxxx”的好友谈好气枪的交易价格（单价2700元）后，以微信转账后对方发快递的方式购买气枪一支、铅弹1000发。收到快递后，孔某在王文林的果园内将气枪组装好后交给了王文林，王文林给了孔某现金2700元。 2017年6月26日，南雄市公安局刑侦大队在巡逻防控中发现被告人王文林有非法持有枪支的嫌疑。经对王文林果园家中进行搜查，当场查获疑似火铳一支；疑似气枪一支、疑似子弹912发（还有88发已经用掉）。经广东省韶关市公安司法鉴定中心鉴定：送检的枪形物品以火药为动力完成发射，具备枪支性能，为自制火药枪，是枪支。送检的疑似气枪的枪形物品是枪支；送检的疑似子弹为气枪弹。经核工业二九〇研究所鉴定：送检的气枪弹含铅量为98.42％。 又查明，查获的被告人王文林持有的枪支火铳一支；气枪枪支一支、气枪弹912发，均由南雄市公安局扣押。 上述事实，有下列证据证实： 1、受案登记表、立案决定书，证实2017年6月26日，南雄市公安局刑侦大队在巡逻防控中发现被告人王文林有非法持有枪支的嫌疑。以及本案立案侦查的情况。 2、被告人王文林的供述：（一）在公安机关的供述：我经营了一间果园种植枇杷和杨梅，经常有野鸟飞进来吃果，我就琢磨购买一把气枪用来赶鸟。2017年5月底，我到我表妹夫孔某的店（在南雄市黄坑镇卖不锈钢防盗网）里闲聊，得知我想购买一把气枪后，孔某说在网上可以购买到气枪，我就让他帮我买一把。过了一个星期左右，孔某在网上查到气枪的价格后，告诉我是2700元，然后他到我的果园，我拿了2700元现金给他。又过了两个礼拜左右的一天上午，孔某告诉我在网上购买的气枪到了，我让他把气枪送到我的果园来，然后他带着那把气枪的快递盒子（七、八个，后被我扔掉了）过来了。我打开快递盒子看了一下，里面是一些零散的气枪配件、两袋气枪子弹（灰色，金属制成的）和一把充气筒。然后，我和孔某通过手机的组装气枪视频把气枪组装好，用充气筒给气枪充了一会气，试了一会枪后，发现打得不是很准，我说慢慢调试吧。从收到枪到今天的两个礼拜左右时间里，我经常调试这把气枪，但一直没有调好，至今没有打到过鸟。一直到今天（2017年6月26日）18时许，我接到乌迳派出所民警的电话，说有事找我，让我回果园。我到果园后，民警问我是不是有一把气枪，我说是，然后民警在果园我住的房子里找出了那把网上购买的气枪、两袋气枪子弹和一把充气筒，另外还在厨房门口搜出一把铳。后来，我被带到南雄市公安局办案中心。气枪长约115公分，黑色，带瞄准镜和一只气瓶。孔某把快递盒子给我时，说气枪子弹一共有1000颗，今天公安机关扣押了912颗，我试枪以及平常赶鸟时用掉了80多颗。铳是我十多年前制作的，长约150公分。气枪、气枪子弹、打气筒和铳现均已被公安机关扣押。（二）在庭审时的供述：铳是我多年前在山岭上捡到的，后来就一直放在家中。 3、同案人孔某的供述：2017年5月下旬的一天晚上，我姐夫王文林在我家吃晚饭，我告诉他网上有气枪卖，他问我多少钱，能不能帮他买一把，我说能，他说帮他买一把，我同意。我的微信里有一个网名叫“龙门客栈”的人是在网上卖枪的，他的空间都是一些枪支照片。我通过微信问“龙门客栈”有没有枪卖，他说有，我叫他发图片给我看，他把那个气枪的照片发过来，我问他多少钱，他说2800元一支，我说我要买两支，他说给他5400元，一支的单价为2700元。第二天上午，我骑摩托车到黄某金果园（地名）跟王文林说这个事，并把枪支的照片给他看，他说可以，我当时没钱，王文林说他给我先垫钱，等我有钱再还给他。当时王文林给了我5400元现金，拿到钱后我到乌迳镇镇上的邮政储蓄银行把这5400元存到了我的卡里，然后回家在家里通过微信转帐给“龙门客栈”。因为我的微信转帐有限额，所以我先转了2700元给“龙门客栈”。“龙门客栈”收到钱后发了一些物流货运单号给我看，意思就是他把一支枪拆开分几次给我寄过来。收到这些货后，“龙门客栈”发了一个视频给我，教我怎么组装，我按照视频上的教程把一支气枪给装起来了。我总共收到九个包裹，里面是一支气枪的零部件，另外还有1000发铅弹。我是在王文林的果园里进行组装的，当时王文林在场，枪支名字叫做“长秃”，长度大约1.2米，枪身黑色，后座是个气瓶，可以往气瓶打气加压做为动力发射。子弹是5.5毫米的灰色铅弹，当时我收到了1000颗，买枪时都会配1000颗铅弹。我卖给王文林的那支枪被公安机关扣押了。 我与王文林买枪用来打鸟。我的手机是oppoA59S，金色的，我的微信号是我的手机号码182××××3686。我可以指认我跟“龙门客栈”的微信聊天记录。2017年6月24日上午，我通过微信转帐给“龙门客栈”2700元，这个钱是我用来买一支新枪的，现在还没有收到枪。2017年6月26日18时左右，我被公安机关抓获。 4、电子证物检查工作记录，证实：公安机关提取送检OPPO手机持有人孔某与相关微信联系人（“龙门客栈”）的聊天内容短信记录照片截图55张，证实孔某与“龙门客栈”买卖枪支的议价、资金支付收取、确认收到枪支及枪支组装视频的情况。经被告人辨认确认属实。 5、扣押清单，证实南雄市公安局扣押了涉案的火铳1支，组装气枪1支，铅弹912发。持有人王文林。 6、枪支、弹药鉴定书，核工业二九0研究所检验报告，证实南雄市公安局扣押的本案涉案的枪支、弹药，经韶关市公安司法鉴定中心检验，送检的枪形物品以火药为动力完成发射，具备枪支性能，为自制火药枪，是枪支。送检的疑似气枪的枪形物品是枪支。送检的固态气枪弹中Pb（铅）的含量为98.42w（B）／％，金属材质，是气枪弹。 7、到案经过，证实2017年6月26日公安机关在广东省南雄市乌迳镇官门楼黄某精果园王文林家中将被告人王文林抓获归案。 8、现场勘验笔录及照片，证实与案发现场相吻合。 9、户籍证明，证实被告人王文林于1967年3月9日出生。 上述证据均当庭宣读、出示、辨认、质证等法庭调查程序，查证属实，所有证据能相互印证，足以认定。 ","cpfxgc":"本院认为，被告人王文林违反枪支管理规定，非法买卖以压缩气体为动力的其他非军用枪支一支、气枪铅弹一千发，其行为已构成非法买卖枪支、弹药罪；被告人王文林违反枪支管理规定，非法持有以火药为动力发射枪弹的非军用枪支一支，其行为又构成非法持有枪支罪。应数罪并罚。公诉机关的指控事实清楚，证据确实、充分，定性准确，本院予以支持。被告人王文林辩解其不构成非法买卖弹药罪及其辩护人王剑涛、廖进流关于被告人王文林仅要求购买枪支而没有要求购买弹药，故被告人王文林不构成非法买卖枪支、弹药罪的辩护意见。经查，被告人王文林要求孔某帮忙购买一把气枪后，孔某通过微信与对方微信号为“doxxxxxxxxxx”的好友谈好气枪的交易价格（单价2700元）后，付款后对方用快递邮寄给了被告人购买的气枪一支、铅弹1000发；被告人王文林和孔某均确认收到购买到的气枪一支、气枪铅弹1000发。上述事实有被告人王文林和同案人孔某的供述，现场勘验笔录及照片，电子证物检查工作记录，扣押清单，枪支、弹药鉴定书等证据证实，足以认定。被告人王文林的辩解及辩护人王剑涛、廖进流的此辩护意见，均与事实不符，理由不成立，本院不予采纳。辩护人王剑涛、廖进流关于被告人王文林有自首情节，依法可从轻或者减轻处罚的辩护意见，经查，被告人王文林没有自动投案，被告人王文林不符合自首的有关规定，故对辩护人的此辩护意见，本院不予采纳。庭审中，公诉机关建议法庭根据被告人的犯罪事实和综合被告人的量刑情节，依法对被告人定罪量刑。被告人王文林请求从轻处理及辩护人请求对被告人从轻处罚。鉴于被告人王文林归案后能如实供述自己的罪行，涉案的枪支、弹药均已被公安机关查获，本院在量刑时依法对被告人王文林予以从轻处罚。被告人王文林请求从轻处理及辩护人请求对被告人从轻处罚的意见，均理由成立，本院予以采纳。本院根据罪责刑相适应原则及根据被告人犯罪的事实，犯罪的性质、情节和对于社会的危害程度依法对被告人定罪量刑，依照《中华人民共和国刑法》第一百二十五条第一款、第一百二十八条第一款、第六十九条、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人王文林犯非法买卖枪支、弹药罪，判处有期徒刑三年；犯非法持有枪支罪，判处有期徒刑六个月。数罪并罚，决定执行有期徒刑三年二个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的羁押一日折抵刑期一日，即自二О一七年十一月十日起至二О二О年十二月三十一日止〈2017年6月26日被抓获羁押和被刑事拘留至2017年7月4日羁押的共计九日已折抵刑期〉）。 二、南雄市公安局扣押的被告人王文林持有的枪支火铳一支；气枪枪支一支、气枪弹912发，均予以没收，由南雄市公安局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省韶关市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"广东省南雄市人民法院 刑事判决书 （2017）粤0282刑初130号 公诉机关广东省南雄市人民检察院。 被告人王文林，男，1967年3月9日出生于广东省南雄市，汉族，高中文化，农民，户籍地广东省南雄市。住广东省南雄市。因本案于2017年6月26日被抓获羁押，次日被刑事拘留，2017年7月4日被南雄市公安局取保候审。2017年11月10日经本院决定被逮捕。现羁押于南雄市看守所。 辩护人王剑涛，广东韶大律师事务所律师。 辩护人廖进流，广东韶大律师事务所律师。 南雄市人民检察院以雄检公诉刑诉（2017）116号起诉书指控被告人王文林犯非法买卖枪支、弹药罪、非法持有枪支罪，于2017年8月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。南雄市人民检察院检察员胡小明，被告人王文林及其辩护人王剑涛、廖进流等到庭参加了诉讼。现已审理终结。 南雄市人民检察院指控：2017年5月下旬的一天晚上，被告人王文林因自家果园内的水果经常被野鸟偷吃，便萌生了购买气枪赶鸟的想法，于是将此事告知了表妹夫孔某（另案处理）。孔某告诉王文林在网上可以购买到气枪，王文林就让孔某帮忙购买一把。孔某于2017年5月31日通过微信与微信号为“doxxxxxxxxxx”的好友谈好气枪的交易价格（单价2700元）后，以微信转账后对方发快递的方式购买气枪一支、铅弹1000发。收到快递后，孔某在王文林的果园内将气枪组装好后交给了王文林，王文林给了孔某现金2700元。 2017年6月26日，南雄市公安局刑侦大队在巡逻防控中发现被告人王文林有非法持有枪支的嫌疑。经对王文林果园家中进行搜查，当场查获疑似火铳一支；疑似气枪一支、疑似子弹912发（还有88发已经用掉）。经广东省韶关市公安司法鉴定中心鉴定：送检的枪形物品以火药为动力完成发射，具备枪支性能，为自制火药枪，是枪支。送检的疑似气枪的枪形物品是枪支；送检的疑似子弹为气枪弹。经核工业二九〇研究所鉴定：送检的气枪弹含铅量为98.42％。 就指控的事实，公诉机关向法庭提供了证人证言，现场勘查笔录及照片，扣押清单，枪支、弹药鉴定书，经核工业二九〇研究所检验报告，被告人王文林的供述及户籍证明等证据证实。公诉机关认为：被告人王文林违反枪支管理规定，非法买卖以压缩气体为动力的其他非军用枪支一支、气枪铅弹一千发，其行为已构成非法买卖枪支、弹药罪；被告人王文林违反枪支管理规定，非法持有以火药为动力发射枪弹的非军用枪支一支，其行为又构成非法持有枪支罪。应数罪并罚。依照《中华人民共和国刑法》第一百二十五条第一款、第一百二十八条的规定，诉请本院依法判处。 被告人王文林对公诉机关指控的其犯非法持有枪支罪无异议；对指控的犯非法买卖枪支、弹药罪，辩解其只是构成非法买卖枪支罪，没有构成非法买卖弹药罪，因其买气枪时没有购买弹药，这一千发气枪铅弹是卖家送的。请求法庭从轻处理。 辩护人王剑涛、廖进流的辩护意见：1、对公诉机关指控被告人王文林的犯罪事实和犯非法持有枪支罪的定性无异议；2、被告人王文林的行为不构成非法买卖枪支、弹药罪，王文林仅告知孔某买一支气枪，并没有要求一并购买弹药，被告人王文林也是在打开快递包裹时才了解到快递里面有弹药，被告人没有购买弹药的故意。 经审理查明：2017年5月下旬的一天晚上，被告人王文林因自家果园内的水果经常被野鸟偷吃，便萌生了购买气枪赶鸟的想法，于是将此事告知其表妹夫孔某（另案处理）。孔某告诉王文林在网上可以购买到气枪，王文林就让孔某帮忙购买一把。孔某于2017年5月31日通过微信与微信号为“doxxxxxxxxxx”的好友谈好气枪的交易价格（单价2700元）后，以微信转账后对方发快递的方式购买气枪一支、铅弹1000发。收到快递后，孔某在王文林的果园内将气枪组装好后交给了王文林，王文林给了孔某现金2700元。 2017年6月26日，南雄市公安局刑侦大队在巡逻防控中发现被告人王文林有非法持有枪支的嫌疑。经对王文林果园家中进行搜查，当场查获疑似火铳一支；疑似气枪一支、疑似子弹912发（还有88发已经用掉）。经广东省韶关市公安司法鉴定中心鉴定：送检的枪形物品以火药为动力完成发射，具备枪支性能，为自制火药枪，是枪支。送检的疑似气枪的枪形物品是枪支；送检的疑似子弹为气枪弹。经核工业二九〇研究所鉴定：送检的气枪弹含铅量为98.42％。 又查明，查获的被告人王文林持有的枪支火铳一支；气枪枪支一支、气枪弹912发，均由南雄市公安局扣押。 上述事实，有下列证据证实： 1、受案登记表、立案决定书，证实2017年6月26日，南雄市公安局刑侦大队在巡逻防控中发现被告人王文林有非法持有枪支的嫌疑。以及本案立案侦查的情况。 2、被告人王文林的供述：（一）在公安机关的供述：我经营了一间果园种植枇杷和杨梅，经常有野鸟飞进来吃果，我就琢磨购买一把气枪用来赶鸟。2017年5月底，我到我表妹夫孔某的店（在南雄市黄坑镇卖不锈钢防盗网）里闲聊，得知我想购买一把气枪后，孔某说在网上可以购买到气枪，我就让他帮我买一把。过了一个星期左右，孔某在网上查到气枪的价格后，告诉我是2700元，然后他到我的果园，我拿了2700元现金给他。又过了两个礼拜左右的一天上午，孔某告诉我在网上购买的气枪到了，我让他把气枪送到我的果园来，然后他带着那把气枪的快递盒子（七、八个，后被我扔掉了）过来了。我打开快递盒子看了一下，里面是一些零散的气枪配件、两袋气枪子弹（灰色，金属制成的）和一把充气筒。然后，我和孔某通过手机的组装气枪视频把气枪组装好，用充气筒给气枪充了一会气，试了一会枪后，发现打得不是很准，我说慢慢调试吧。从收到枪到今天的两个礼拜左右时间里，我经常调试这把气枪，但一直没有调好，至今没有打到过鸟。一直到今天（2017年6月26日）18时许，我接到乌迳派出所民警的电话，说有事找我，让我回果园。我到果园后，民警问我是不是有一把气枪，我说是，然后民警在果园我住的房子里找出了那把网上购买的气枪、两袋气枪子弹和一把充气筒，另外还在厨房门口搜出一把铳。后来，我被带到南雄市公安局办案中心。气枪长约115公分，黑色，带瞄准镜和一只气瓶。孔某把快递盒子给我时，说气枪子弹一共有1000颗，今天公安机关扣押了912颗，我试枪以及平常赶鸟时用掉了80多颗。铳是我十多年前制作的，长约150公分。气枪、气枪子弹、打气筒和铳现均已被公安机关扣押。（二）在庭审时的供述：铳是我多年前在山岭上捡到的，后来就一直放在家中。 3、同案人孔某的供述：2017年5月下旬的一天晚上，我姐夫王文林在我家吃晚饭，我告诉他网上有气枪卖，他问我多少钱，能不能帮他买一把，我说能，他说帮他买一把，我同意。我的微信里有一个网名叫“龙门客栈”的人是在网上卖枪的，他的空间都是一些枪支照片。我通过微信问“龙门客栈”有没有枪卖，他说有，我叫他发图片给我看，他把那个气枪的照片发过来，我问他多少钱，他说2800元一支，我说我要买两支，他说给他5400元，一支的单价为2700元。第二天上午，我骑摩托车到黄某金果园（地名）跟王文林说这个事，并把枪支的照片给他看，他说可以，我当时没钱，王文林说他给我先垫钱，等我有钱再还给他。当时王文林给了我5400元现金，拿到钱后我到乌迳镇镇上的邮政储蓄银行把这5400元存到了我的卡里，然后回家在家里通过微信转帐给“龙门客栈”。因为我的微信转帐有限额，所以我先转了2700元给“龙门客栈”。“龙门客栈”收到钱后发了一些物流货运单号给我看，意思就是他把一支枪拆开分几次给我寄过来。收到这些货后，“龙门客栈”发了一个视频给我，教我怎么组装，我按照视频上的教程把一支气枪给装起来了。我总共收到九个包裹，里面是一支气枪的零部件，另外还有1000发铅弹。我是在王文林的果园里进行组装的，当时王文林在场，枪支名字叫做“长秃”，长度大约1.2米，枪身黑色，后座是个气瓶，可以往气瓶打气加压做为动力发射。子弹是5.5毫米的灰色铅弹，当时我收到了1000颗，买枪时都会配1000颗铅弹。我卖给王文林的那支枪被公安机关扣押了。 我与王文林买枪用来打鸟。我的手机是oppoA59S，金色的，我的微信号是我的手机号码182××××3686。我可以指认我跟“龙门客栈”的微信聊天记录。2017年6月24日上午，我通过微信转帐给“龙门客栈”2700元，这个钱是我用来买一支新枪的，现在还没有收到枪。2017年6月26日18时左右，我被公安机关抓获。 4、电子证物检查工作记录，证实：公安机关提取送检OPPO手机持有人孔某与相关微信联系人（“龙门客栈”）的聊天内容短信记录照片截图55张，证实孔某与“龙门客栈”买卖枪支的议价、资金支付收取、确认收到枪支及枪支组装视频的情况。经被告人辨认确认属实。 5、扣押清单，证实南雄市公安局扣押了涉案的火铳1支，组装气枪1支，铅弹912发。持有人王文林。 6、枪支、弹药鉴定书，核工业二九0研究所检验报告，证实南雄市公安局扣押的本案涉案的枪支、弹药，经韶关市公安司法鉴定中心检验，送检的枪形物品以火药为动力完成发射，具备枪支性能，为自制火药枪，是枪支。送检的疑似气枪的枪形物品是枪支。送检的固态气枪弹中Pb（铅）的含量为98.42w（B）／％，金属材质，是气枪弹。 7、到案经过，证实2017年6月26日公安机关在广东省南雄市乌迳镇官门楼黄某精果园王文林家中将被告人王文林抓获归案。 8、现场勘验笔录及照片，证实与案发现场相吻合。 9、户籍证明，证实被告人王文林于1967年3月9日出生。 上述证据均当庭宣读、出示、辨认、质证等法庭调查程序，查证属实，所有证据能相互印证，足以认定。 本院认为，被告人王文林违反枪支管理规定，非法买卖以压缩气体为动力的其他非军用枪支一支、气枪铅弹一千发，其行为已构成非法买卖枪支、弹药罪；被告人王文林违反枪支管理规定，非法持有以火药为动力发射枪弹的非军用枪支一支，其行为又构成非法持有枪支罪。应数罪并罚。公诉机关的指控事实清楚，证据确实、充分，定性准确，本院予以支持。被告人王文林辩解其不构成非法买卖弹药罪及其辩护人王剑涛、廖进流关于被告人王文林仅要求购买枪支而没有要求购买弹药，故被告人王文林不构成非法买卖枪支、弹药罪的辩护意见。经查，被告人王文林要求孔某帮忙购买一把气枪后，孔某通过微信与对方微信号为“doxxxxxxxxxx”的好友谈好气枪的交易价格（单价2700元）后，付款后对方用快递邮寄给了被告人购买的气枪一支、铅弹1000发；被告人王文林和孔某均确认收到购买到的气枪一支、气枪铅弹1000发。上述事实有被告人王文林和同案人孔某的供述，现场勘验笔录及照片，电子证物检查工作记录，扣押清单，枪支、弹药鉴定书等证据证实，足以认定。被告人王文林的辩解及辩护人王剑涛、廖进流的此辩护意见，均与事实不符，理由不成立，本院不予采纳。辩护人王剑涛、廖进流关于被告人王文林有自首情节，依法可从轻或者减轻处罚的辩护意见，经查，被告人王文林没有自动投案，被告人王文林不符合自首的有关规定，故对辩护人的此辩护意见，本院不予采纳。庭审中，公诉机关建议法庭根据被告人的犯罪事实和综合被告人的量刑情节，依法对被告人定罪量刑。被告人王文林请求从轻处理及辩护人请求对被告人从轻处罚。鉴于被告人王文林归案后能如实供述自己的罪行，涉案的枪支、弹药均已被公安机关查获，本院在量刑时依法对被告人王文林予以从轻处罚。被告人王文林请求从轻处理及辩护人请求对被告人从轻处罚的意见，均理由成立，本院予以采纳。本院根据罪责刑相适应原则及根据被告人犯罪的事实，犯罪的性质、情节和对于社会的危害程度依法对被告人定罪量刑，依照《中华人民共和国刑法》第一百二十五条第一款、第一百二十八条第一款、第六十九条、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人王文林犯非法买卖枪支、弹药罪，判处有期徒刑三年；犯非法持有枪支罪，判处有期徒刑六个月。数罪并罚，决定执行有期徒刑三年二个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的羁押一日折抵刑期一日，即自二О一七年十一月十日起至二О二О年十二月三十一日止〈2017年6月26日被抓获羁押和被刑事拘留至2017年7月4日羁押的共计九日已折抵刑期〉）。 二、南雄市公安局扣押的被告人王文林持有的枪支火铳一支；气枪枪支一支、气枪弹912发，均予以没收，由南雄市公安局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省韶关市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长黄跃伟 人民陪审员邓锦绣 人民陪审员欧阳翔 二〇一八年一月十二日 书记员陈俞吉 附：相关法律条文 《中华人民共和国刑法》 第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。 依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。 单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"012ce7554696299844e9dabc2281f9db69f","writName":"王文林非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物、非法持有、私藏枪支、弹药一审刑事判决书"}
