{"ajId":"d0d81793-23c9-4703-a68e-8d12cce7ee15","ajName":"张建国危险驾驶一案","ajjbqk":" 乌兰浩特市人民法院认定，2016年2月11日19时30分许，被告人张建某酒后驾驶蒙F31456号轿车，沿乌兰浩特市爱国路行驶至乌兰街交叉路口时，与石成某驾驶的蒙FP8210号轿车相撞后，蒙FP8210号车又与前方王会某驾驶的蒙FY7505号轿车相撞，张建某驾车逃离。经交通事故认定，张建某负事故全部责任，石成某、王会谋无责任。经酒精检测，张建某的血液中酒精含量为162.16mg／100ml。 另查明，被告人张建某与被害人石成某、王会某达成赔偿协议，分别赔偿白成某、王会某经济损失1万元、7000元；白成某、王会某对张建某的犯罪行为表示谅解。 乌兰浩特市人民法院认为，被告人张建某违反道路交通安全法规，醉酒驾驶机动车发生交通事故后逃逸，其行为已构成危险驾驶罪。被告人张建某自愿认罪并赔偿被害人经济损失，可从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第七十二条之规定，以危险驾驶罪判处被告人张建某拘役二个月，缓刑四个月，并处罚金5000元（已缴纳）。 乌兰浩特市人民检察院的抗诉意见和兴安盟检察分院的出庭意见是，量刑偏轻，适用缓刑不当。 经审理查明，二审查明的事实和证据与原审相同，本院予以确认。 ","cpfxgc":"本院认为，原审被告人张建某醉酒后驾驶机动车在公共道路上行驶的行为构成危险驾驶罪。原审判决定罪准确。针对抗诉机关提出的抗诉意见，经查，张建某醉酒后驾车发生多车相撞的交通事故后，驾车逃逸，对其应从重处罚。抗诉机关提出适用缓刑不当的抗诉意见，本院予以支持。但原审法院鉴于张建某认罪并取得被害人谅解等从轻处罚情节，判处拘役二个月，量刑适当，抗诉机关提出量刑偏轻的抗诉意见，本院不予采纳。经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项和《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，判决如下：","pjjg":" 一、维持乌兰浩特市人民法院（2016）内2201刑初45号刑事判决第一项对被告人张建某定罪和罚金部分，即被告人张建某犯危险驾驶罪，并处罚金5000元； 二、撤销乌兰浩特市人民法院（2016）内2201刑初45号刑事判决第一项对被告人张建某量刑部分，即判处拘役二个月，缓刑四个月； 三、原审被告人张建某犯危险驾驶罪，判处拘役二个月。 （刑期自判决执行之日起计算，判决前先行羁押的，羁押一日折抵刑期一日） 本判决为终审判决。","qw":"张建国危险驾驶案二审刑事判决书 内蒙古自治区兴安盟中级人民法院 刑事判决书 （2016）内22刑终86号 抗诉机关乌兰浩特市人民检察院。 原审被告人张建某，男，1960年10月12日出生，蒙古族，内蒙古乌兰浩特市人，初中文化，个体工商户，住科右前旗。2016年2月12日，因涉嫌犯危险驾驶罪被刑事拘留，同年7月26日，被本院取保候审。 乌兰浩特市人民法院审理乌兰浩特市人民检察院指控被告人张建某犯危险驾驶罪一案，于2016年3月2日作出（2016）内2201刑初45号刑事判决。宣判后，被告人张建某不上诉，检察机关提出抗诉。本院依法组成合议庭，公开开庭进行审理，兴安盟检察分院指派代理检察员张晋出庭履行职务，原审被告人张建某到庭参加诉讼。现已审理终结。 乌兰浩特市人民法院认定，2016年2月11日19时30分许，被告人张建某酒后驾驶蒙F31456号轿车，沿乌兰浩特市爱国路行驶至乌兰街交叉路口时，与石成某驾驶的蒙FP8210号轿车相撞后，蒙FP8210号车又与前方王会某驾驶的蒙FY7505号轿车相撞，张建某驾车逃离。经交通事故认定，张建某负事故全部责任，石成某、王会谋无责任。经酒精检测，张建某的血液中酒精含量为162.16mg／100ml。 另查明，被告人张建某与被害人石成某、王会某达成赔偿协议，分别赔偿白成某、王会某经济损失1万元、7000元；白成某、王会某对张建某的犯罪行为表示谅解。 乌兰浩特市人民法院认为，被告人张建某违反道路交通安全法规，醉酒驾驶机动车发生交通事故后逃逸，其行为已构成危险驾驶罪。被告人张建某自愿认罪并赔偿被害人经济损失，可从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第七十二条之规定，以危险驾驶罪判处被告人张建某拘役二个月，缓刑四个月，并处罚金5000元（已缴纳）。 乌兰浩特市人民检察院的抗诉意见和兴安盟检察分院的出庭意见是，量刑偏轻，适用缓刑不当。 经审理查明，二审查明的事实和证据与原审相同，本院予以确认。 本院认为，原审被告人张建某醉酒后驾驶机动车在公共道路上行驶的行为构成危险驾驶罪。原审判决定罪准确。针对抗诉机关提出的抗诉意见，经查，张建某醉酒后驾车发生多车相撞的交通事故后，驾车逃逸，对其应从重处罚。抗诉机关提出适用缓刑不当的抗诉意见，本院予以支持。但原审法院鉴于张建某认罪并取得被害人谅解等从轻处罚情节，判处拘役二个月，量刑适当，抗诉机关提出量刑偏轻的抗诉意见，本院不予采纳。经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项和《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，判决如下： 一、维持乌兰浩特市人民法院（2016）内2201刑初45号刑事判决第一项对被告人张建某定罪和罚金部分，即被告人张建某犯危险驾驶罪，并处罚金5000元； 二、撤销乌兰浩特市人民法院（2016）内2201刑初45号刑事判决第一项对被告人张建某量刑部分，即判处拘役二个月，缓刑四个月； 三、原审被告人张建某犯危险驾驶罪，判处拘役二个月。 （刑期自判决执行之日起计算，判决前先行羁押的，羁押一日折抵刑期一日） 本判决为终审判决。 审判长吴明春 审判员李岩 审判员刘春刚 二〇一六年八月十七日 书记员王慧","writId":"0342949d09709c4cfd93039885a8a2828db","writName":"张建国危险驾驶案二审刑事判决书"}
