{"ajId":"48d8fc61-b08c-4d1f-8ee6-44abfc1167ec","ajName":"蔡振海危险驾驶、寻衅滋事一案","ajjbqk":" 唐山市路南区人民检察院指控，2012年5月，时任保定蓝某1节能灯具有限公司（以下简称蓝某1公司）的法定代表人被告人张某某，为了在保定市高阳县成立高阳县蓝某2科技小额贷款有限公司（以下简称蓝某2公司），向他人借款5000万元存入蓝某1公司在中国银行高阳支行的账户中，作为蓝某2公司的注册资金。同年11月30日，蓝某1公司将其中的1000万元作为法人股东出资款转入蓝某2公司临时账户，其余4000万元分别以常某某、宫某1、王某1、阎某、张某1、张某2、杨某1、王某28名自然人股东出资款的名义存入蓝某2公司临时账户。后河北正源会计师事务所有限责任公司出具了已收到全体股东缴纳的注册资本合计人民币5000万元的验资报告。同年12月4日，河北金融工作办公室同意蓝某2公司设立备案，同月11日，高阳县工商局决定准予蓝某2公司设立开业登记，蓝某2公司临时账户转为基本账户。蓝某2公司成某，被告人张某某指使被告人常某某将所借注册资金先归还3000万元，同月18日和28日被告人常某某分别从蓝某2公司的注册资金中转出3500万元和500万元到蓝某1公司的账户中，分别用于归还借款和蓝某1公司的生产经营。此案的犯罪行为所在地河北省保定市高阳县。 公诉机关提供了被告人供述及辩解、证人证言、鉴定意见等证据，认为被告单位保定蓝某1节能灯具有限公司、被告人张某某、常某某在高阳县蓝某2科技小额贷款有限公司成某又抽逃其出资，数额巨大，其行为触犯了《中华人民共和国刑法》第一百五十九条之规定，应以抽逃出资罪追究其刑事责任，提请本院依法判处。 被告单位蓝某1公司及被告人张某某、常某某对公诉机关指控的犯罪事实与罪名无异议。辩护人提出被告单位不构成抽逃出资罪的辩护意见。辩护人提供了蓝某2公司与蓝某1公司往来明细等证据。 经审理查明，2012年5月，时任保定蓝某1节能灯具有限公司（以下简称蓝某1公司）的法定代表人被告人张某某，为成立高阳县蓝某2科技小额贷款有限公司（以下简称蓝某2公司），向他人借款人民币5000万元作为蓝某2公司的注册资金，并存入蓝某1公司在中国银行高阳支行的账户中。2012年11月30日，蓝某1公司将其中的人民币1000万元作为法人股东出资款转入蓝某2公司临时账户，其余人民币4000万元分别以常某某、宫某1、王某1、阎某、张某1、张某2、杨某1、王某28名自然人股东出资款的名义存入蓝某2公司临时账户。2012年12月4日，河北金融工作办公室同意蓝某2公司设立备案，12月11日，高阳县工商局决定准予蓝某2公司设立开业登记，蓝某2公司临时账户转为基本账户。后河北正源会计师事务所有限责任公司出具了已收到全体股东缴纳的注册资本合计人民币5000万元的验资报告。蓝某2公司成某，被告人张某某指使被告人常某某分别于12月18日和28日从蓝某2公司的注册资金中转出人民币3500万元和人民币500万元到蓝某1公司的账户中，分别用于归还借款和蓝某1公司的生产经营。抽逃出资金额占实缴出资额的80％。 另查明，截止2017年2月13日，蓝某2公司已补足注册资金。 上述事实，有经庭审举证、质证的下列证据证实，足以认定： 1、受案登记表、立案决定书、河北省高级人民法院指定管辖决定书、保定市人大常委会接受张某某辞去河北省第十二届人民代表大会代表职务请求的决定，证实本案由唐山市路南区人民法院管辖、被告人张某某、常某某到案情况。 2、被告人张某某的供述，证实2012年其成立高阳县蓝某2科技小额贷款有限公司，注册资金人民币5000万元，法定代表人张某1，注册资金都是其出的，其他股东没有实际出资是挂名股东，蓝某2公司实际是其自己的公司，其向张某6借款人民币3000万元，其余人民币2000万元是其自己筹措的，蓝某2公司成某不久，其就让常某某把借张某6的人民币3000万元还了。 3、被告人常某某的供述，证实其是蓝某1公司的出纳，2012年底，张某某让其配合王某1办理小额贷款公司的注册手续，小额贷款公司注册资本人民币5000万元，法定代表人张某1，股东有蓝某1公司、张某1、杨某1、张某2、宫某1、王某1、王某2、阎某等8人，蓝某1公司出资人民币1000万，其余股东各出资人民币500万元。小额贷款公司的注册资金是张某某借来的，和乔某、张某4、张某8分别借了人民币500万元，和崔某1借了人民币1500万元，和张某3借了人民币1000万元，和海天影视公司借了人民币1000万元。蓝某1公司的人民币1000万元是直接转入了小额贷款公司验资账户上，剩余人民币4000万其先转入其个人账户后，又从其账户给其他7个股东分别转了人民币500万元，后都分别转入小额贷款公司账户上。8个自然人股东均没有实际出资，是挂名股东。小额贷款公司成某，临时账户转成公司基本账户，后张某某让其先还人民币3000万元借款，剩余留作公司开展业务用，其把人民币3500万元转入蓝某1公司的对公账户上，人民币3000万元还给张某3、海天影视各人民币1000万元，乔某、张某4各人民币500万，剩余人民币500万用于蓝某1公司生产经营，其在小额贷款公司又转出了人民币500万元用于蓝某1公司生产经营。其自小额贷款公司调拨资金到蓝某1公司不需要手续，2014年5月和12月还了张某8人民币500万元、崔某1人民币1500万元，同时还有部分利息，是蓝某1公司自有资金。其为了年检通过，在年检资料中填写了虚假信息。 4、证人宫某1证言，证实2012年年底成立蓝某2公司，注册资本人民币5000万元，其是股东，其出资款人民币500万元是蓝某1公司出的，其没有实际出资，张某某是公司实际控制人。 5、证人王某1证言，证实其是蓝某2公司的股东，其与常某某、阎某办理蓝某2公司成立的相关事宜，其负责审批手续，其没有实际出资，是蓝某1公司出的钱，蓝某2公司实际由张某某控制，其是蓝某2的经理，常某某负责资金，其他股东不参与经营，蓝某2公司没有给其分红。 6、证人阎某证言，证实其配合王某1办理小额贷款公司工商注册登记手续，其是挂名股东没有实际出资，常某某往其卡上转了人民币500万元，随后又转入蓝某2公司账户上。 7、证人杨某1证言，证实王某1找其，说成立一小额贷款公司，需要用其的经济师证书和身份证办理相关手续，其不知道其是股东，其没有出资。 8、证人张某1证言，证实王某1、常某某、阎某找其要身份证成立蓝某2公司，其是法定代表人，其只是个挂名，其没有参与经营。 9、证人王某2证言，证实其是蓝某2公司的挂名股东，没有出资，其出借过身份证，其没有参与经营。 10、证人刘某证言，证实2012年蓝某1公司向和力公司借款人民币1000万元，2012年12月17日蓝某1公司将借款及利息归还给和力公司。 11、证人张某2证言，证实其向常某某出借过身份证。 12、证人崔某1证言，证实2012年年底，通过张某6介绍其曾向张某某出借过人民币3000万元，过了没多久，张某某先还了人民币1000万元，2014年张某某又分几笔还了人民币2000万元，其转款用过张某8、张某3和其的银行账户。 13、证人张某3证言，证实其向崔某1出借过身份证办理银行卡，卡在崔某1处放着，由她使用。 14、证人张某4证言，证实张某6和其说张某某的公司需要钱让其借给他，过了没多长时间张某某就把钱还给其了。 15、证人王某3证言，证实张某6让其借钱给张某某，其分二次借给张某某人民币1000万元，大概用了一个月时间，张某某就还给其了。 16、银行明细、记账凭证、进账单、中国银行基本账户存款明细、蓝某1公司账目、蓝某2公司账目、银行支付凭证，证实蓝某2公司注册资金来源、股东出资情况、蓝某1公司抽逃出资过程。 17、蓝某2公司工商注册档案、营业执照、［2012］保市府102号批复、冀某办函［2012］130号设立备案函、2012年度蓝某2公司年检报告书、河正会检字（2013）107号审计报告，证实蓝某2公司成立情况，截止2012年12月31日蓝某2公司资产总额人民币5000.85万元。 18、冀医一院司鉴［2016］精鉴字第085号精神疾病司法鉴定意见书，证实被告人张某某具有完全刑事责任能力。 19、蓝某1公司与蓝某2公司往来明细，证实截止2017年2月13日，蓝某2公司已补足注册资金。 20、户籍证明，证实被告人张某某、常某某身份情况。 ","cpfxgc":"本院认为，被告单位蓝某1公司、被告人张某某、常某某作为蓝某2公司的股东，在蓝某2公司设立后又以还款形式抽逃出资4000万元，数额巨大，其行为已构成抽逃出资罪，应予处罚。唐山市路南区人民检察院指控被告单位蓝某1公司、被告人张某某、常某某犯抽逃出资罪，事实清楚、罪名成立。鉴于被告人张某某、常某某抽逃出资犯罪情节轻微，未造成严重的社会后果，且已全部补足注册资本，可免予处罚。对于辩护人提出被告单位不构成抽逃出资罪的辩护意见，经查，工商资料反映蓝某2公司的经营范围是向农户、个体工商户、小企业发放小额贷款等项目，属暂不实行注册资本认缴登记制度的公司类型，故根据国务院《注册资本登记制度改革方案》和2014年4月24日全国人大常委会《关于刑法、刑诉法有关规定的解释》之规定，蓝某1公司作为蓝某2公司股东，明知5000万元款项系蓝某2公司注册资金，却在公司注册成某将公司账户内的4000万元转账他人，其主观上具有抽逃注册资金故意，客观上实施了抽逃资金行为，侵犯了公司资本管理制度，其行为特征符合抽逃出资罪的构成要件，故此辩护意见，本院不予支持。依照《中华人民共和国刑法》第一百五十九条、第三十七条、第六十一条、第五十二条、第五十三条之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告单位保定某节能灯具有限公司犯抽逃出资罪，判处罚金人民币80万元。（罚金已缴纳） 二、被告人张某某犯抽逃出资罪，免予刑事处罚。 三、被告人常某某犯抽逃出资罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"保定某节能灯具有限公司、张某某虚假出资、抽逃出资一审刑事判决书 河北省唐山市路南区人民法院 刑事判决书 （2017）冀0202刑初50号 公诉机关唐山市路南区人民检察院。 被告单位保定某节能灯具有限公司，住所地河北省高阳县城东于提道口，法定代表人董某某。 诉讼代表人董某某，系保定某节能灯具有限公司法定代表人。 辩护人张文柱，河北佳蓬律师事务所律师。 被告人张某某，男，1951年5月1日出生，因涉嫌犯抽逃出资罪，于2016年4月6日被唐山市公安局取保候审，于2016年12月30日被唐山市路南区人民检察院取保候审，于2017年4月14日被我院取保候审。 辩护人严冬，河北冀信律师事务所唐山分所律师。 被告人常某某，男，1978年2月10日出生，因涉嫌犯抽逃出资罪，于2016年4月13日被唐山市公安局取保候审，于2016年12月30日被唐山市路南区人民检察院取保候审，于2017年4月14日被我院取保候审。 唐山市路南区人民检察院以唐南检刑诉（2017）2号起诉书指控被告单位保定蓝某1节能灯具有限公司、被告人张某某、常某某犯抽逃出资罪于2017年4月13日向本院提起公诉。本院依照河北省高级人民法院指定管辖决定书，依法组成合议庭，公开开庭审理了本案。唐山市路南区人民检察院指派检察员安杰出庭支持公诉，被告单位诉讼代表人董某某及辩护人张文柱、被告人张某某及辩护人严冬、被告人常某某到庭参加了诉讼。本案现已审理终结。 唐山市路南区人民检察院指控，2012年5月，时任保定蓝某1节能灯具有限公司（以下简称蓝某1公司）的法定代表人被告人张某某，为了在保定市高阳县成立高阳县蓝某2科技小额贷款有限公司（以下简称蓝某2公司），向他人借款5000万元存入蓝某1公司在中国银行高阳支行的账户中，作为蓝某2公司的注册资金。同年11月30日，蓝某1公司将其中的1000万元作为法人股东出资款转入蓝某2公司临时账户，其余4000万元分别以常某某、宫某1、王某1、阎某、张某1、张某2、杨某1、王某28名自然人股东出资款的名义存入蓝某2公司临时账户。后河北正源会计师事务所有限责任公司出具了已收到全体股东缴纳的注册资本合计人民币5000万元的验资报告。同年12月4日，河北金融工作办公室同意蓝某2公司设立备案，同月11日，高阳县工商局决定准予蓝某2公司设立开业登记，蓝某2公司临时账户转为基本账户。蓝某2公司成某，被告人张某某指使被告人常某某将所借注册资金先归还3000万元，同月18日和28日被告人常某某分别从蓝某2公司的注册资金中转出3500万元和500万元到蓝某1公司的账户中，分别用于归还借款和蓝某1公司的生产经营。此案的犯罪行为所在地河北省保定市高阳县。 公诉机关提供了被告人供述及辩解、证人证言、鉴定意见等证据，认为被告单位保定蓝某1节能灯具有限公司、被告人张某某、常某某在高阳县蓝某2科技小额贷款有限公司成某又抽逃其出资，数额巨大，其行为触犯了《中华人民共和国刑法》第一百五十九条之规定，应以抽逃出资罪追究其刑事责任，提请本院依法判处。 被告单位蓝某1公司及被告人张某某、常某某对公诉机关指控的犯罪事实与罪名无异议。辩护人提出被告单位不构成抽逃出资罪的辩护意见。辩护人提供了蓝某2公司与蓝某1公司往来明细等证据。 经审理查明，2012年5月，时任保定蓝某1节能灯具有限公司（以下简称蓝某1公司）的法定代表人被告人张某某，为成立高阳县蓝某2科技小额贷款有限公司（以下简称蓝某2公司），向他人借款人民币5000万元作为蓝某2公司的注册资金，并存入蓝某1公司在中国银行高阳支行的账户中。2012年11月30日，蓝某1公司将其中的人民币1000万元作为法人股东出资款转入蓝某2公司临时账户，其余人民币4000万元分别以常某某、宫某1、王某1、阎某、张某1、张某2、杨某1、王某28名自然人股东出资款的名义存入蓝某2公司临时账户。2012年12月4日，河北金融工作办公室同意蓝某2公司设立备案，12月11日，高阳县工商局决定准予蓝某2公司设立开业登记，蓝某2公司临时账户转为基本账户。后河北正源会计师事务所有限责任公司出具了已收到全体股东缴纳的注册资本合计人民币5000万元的验资报告。蓝某2公司成某，被告人张某某指使被告人常某某分别于12月18日和28日从蓝某2公司的注册资金中转出人民币3500万元和人民币500万元到蓝某1公司的账户中，分别用于归还借款和蓝某1公司的生产经营。抽逃出资金额占实缴出资额的80％。 另查明，截止2017年2月13日，蓝某2公司已补足注册资金。 上述事实，有经庭审举证、质证的下列证据证实，足以认定： 1、受案登记表、立案决定书、河北省高级人民法院指定管辖决定书、保定市人大常委会接受张某某辞去河北省第十二届人民代表大会代表职务请求的决定，证实本案由唐山市路南区人民法院管辖、被告人张某某、常某某到案情况。 2、被告人张某某的供述，证实2012年其成立高阳县蓝某2科技小额贷款有限公司，注册资金人民币5000万元，法定代表人张某1，注册资金都是其出的，其他股东没有实际出资是挂名股东，蓝某2公司实际是其自己的公司，其向张某6借款人民币3000万元，其余人民币2000万元是其自己筹措的，蓝某2公司成某不久，其就让常某某把借张某6的人民币3000万元还了。 3、被告人常某某的供述，证实其是蓝某1公司的出纳，2012年底，张某某让其配合王某1办理小额贷款公司的注册手续，小额贷款公司注册资本人民币5000万元，法定代表人张某1，股东有蓝某1公司、张某1、杨某1、张某2、宫某1、王某1、王某2、阎某等8人，蓝某1公司出资人民币1000万，其余股东各出资人民币500万元。小额贷款公司的注册资金是张某某借来的，和乔某、张某4、张某8分别借了人民币500万元，和崔某1借了人民币1500万元，和张某3借了人民币1000万元，和海天影视公司借了人民币1000万元。蓝某1公司的人民币1000万元是直接转入了小额贷款公司验资账户上，剩余人民币4000万其先转入其个人账户后，又从其账户给其他7个股东分别转了人民币500万元，后都分别转入小额贷款公司账户上。8个自然人股东均没有实际出资，是挂名股东。小额贷款公司成某，临时账户转成公司基本账户，后张某某让其先还人民币3000万元借款，剩余留作公司开展业务用，其把人民币3500万元转入蓝某1公司的对公账户上，人民币3000万元还给张某3、海天影视各人民币1000万元，乔某、张某4各人民币500万，剩余人民币500万用于蓝某1公司生产经营，其在小额贷款公司又转出了人民币500万元用于蓝某1公司生产经营。其自小额贷款公司调拨资金到蓝某1公司不需要手续，2014年5月和12月还了张某8人民币500万元、崔某1人民币1500万元，同时还有部分利息，是蓝某1公司自有资金。其为了年检通过，在年检资料中填写了虚假信息。 4、证人宫某1证言，证实2012年年底成立蓝某2公司，注册资本人民币5000万元，其是股东，其出资款人民币500万元是蓝某1公司出的，其没有实际出资，张某某是公司实际控制人。 5、证人王某1证言，证实其是蓝某2公司的股东，其与常某某、阎某办理蓝某2公司成立的相关事宜，其负责审批手续，其没有实际出资，是蓝某1公司出的钱，蓝某2公司实际由张某某控制，其是蓝某2的经理，常某某负责资金，其他股东不参与经营，蓝某2公司没有给其分红。 6、证人阎某证言，证实其配合王某1办理小额贷款公司工商注册登记手续，其是挂名股东没有实际出资，常某某往其卡上转了人民币500万元，随后又转入蓝某2公司账户上。 7、证人杨某1证言，证实王某1找其，说成立一小额贷款公司，需要用其的经济师证书和身份证办理相关手续，其不知道其是股东，其没有出资。 8、证人张某1证言，证实王某1、常某某、阎某找其要身份证成立蓝某2公司，其是法定代表人，其只是个挂名，其没有参与经营。 9、证人王某2证言，证实其是蓝某2公司的挂名股东，没有出资，其出借过身份证，其没有参与经营。 10、证人刘某证言，证实2012年蓝某1公司向和力公司借款人民币1000万元，2012年12月17日蓝某1公司将借款及利息归还给和力公司。 11、证人张某2证言，证实其向常某某出借过身份证。 12、证人崔某1证言，证实2012年年底，通过张某6介绍其曾向张某某出借过人民币3000万元，过了没多久，张某某先还了人民币1000万元，2014年张某某又分几笔还了人民币2000万元，其转款用过张某8、张某3和其的银行账户。 13、证人张某3证言，证实其向崔某1出借过身份证办理银行卡，卡在崔某1处放着，由她使用。 14、证人张某4证言，证实张某6和其说张某某的公司需要钱让其借给他，过了没多长时间张某某就把钱还给其了。 15、证人王某3证言，证实张某6让其借钱给张某某，其分二次借给张某某人民币1000万元，大概用了一个月时间，张某某就还给其了。 16、银行明细、记账凭证、进账单、中国银行基本账户存款明细、蓝某1公司账目、蓝某2公司账目、银行支付凭证，证实蓝某2公司注册资金来源、股东出资情况、蓝某1公司抽逃出资过程。 17、蓝某2公司工商注册档案、营业执照、［2012］保市府102号批复、冀某办函［2012］130号设立备案函、2012年度蓝某2公司年检报告书、河正会检字（2013）107号审计报告，证实蓝某2公司成立情况，截止2012年12月31日蓝某2公司资产总额人民币5000.85万元。 18、冀医一院司鉴［2016］精鉴字第085号精神疾病司法鉴定意见书，证实被告人张某某具有完全刑事责任能力。 19、蓝某1公司与蓝某2公司往来明细，证实截止2017年2月13日，蓝某2公司已补足注册资金。 20、户籍证明，证实被告人张某某、常某某身份情况。 本院认为，被告单位蓝某1公司、被告人张某某、常某某作为蓝某2公司的股东，在蓝某2公司设立后又以还款形式抽逃出资4000万元，数额巨大，其行为已构成抽逃出资罪，应予处罚。唐山市路南区人民检察院指控被告单位蓝某1公司、被告人张某某、常某某犯抽逃出资罪，事实清楚、罪名成立。鉴于被告人张某某、常某某抽逃出资犯罪情节轻微，未造成严重的社会后果，且已全部补足注册资本，可免予处罚。对于辩护人提出被告单位不构成抽逃出资罪的辩护意见，经查，工商资料反映蓝某2公司的经营范围是向农户、个体工商户、小企业发放小额贷款等项目，属暂不实行注册资本认缴登记制度的公司类型，故根据国务院《注册资本登记制度改革方案》和2014年4月24日全国人大常委会《关于刑法、刑诉法有关规定的解释》之规定，蓝某1公司作为蓝某2公司股东，明知5000万元款项系蓝某2公司注册资金，却在公司注册成某将公司账户内的4000万元转账他人，其主观上具有抽逃注册资金故意，客观上实施了抽逃资金行为，侵犯了公司资本管理制度，其行为特征符合抽逃出资罪的构成要件，故此辩护意见，本院不予支持。依照《中华人民共和国刑法》第一百五十九条、第三十七条、第六十一条、第五十二条、第五十三条之规定，经本院审判委员会讨论决定，判决如下： 一、被告单位保定某节能灯具有限公司犯抽逃出资罪，判处罚金人民币80万元。（罚金已缴纳） 二、被告人张某某犯抽逃出资罪，免予刑事处罚。 三、被告人常某某犯抽逃出资罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长鲁桂平 审判员王瑞华 人民陪审员张晓霁 二〇一七年六月三十日 法官助理周琳 书记员于静雅","writId":"00652b61c2518939cd9afd5fa81ee07bd36","writName":"保定某节能灯具有限公司、张某某虚假出资、抽逃出资一审刑事判决书"}
