{"ajId":"b0d9ff9c-2570-493a-9598-18409bcccb32","ajName":"班永点、班某甲非法持有、私藏枪支、弹药一案","ajjbqk":" 广西壮族自治区隆林各族自治县人民检察院指控，2012年9月，被告人班永点在隆林各族自治县新州镇岩楼村岩浪屯的公路上，以人民币400元向一个不认识的外地人购买一支用射钉器改装成的以火药为动力发射金属弹丸的枪支。2013年7月，被告人班永点在隆林县城一家五金店购买得一把射钉器和一根无缝钢管，后用焊机把无缝钢管焊接到射钉器，将射钉器改装成一支以火药为动力发射金属弹丸的枪支。同月，被告人班永点以人民币500元将一支枪支卖给被告人班某甲。2015年7月8日公安民警在被告人班永点家中缴获一支枪支并扣押，7月9日，被告人班某甲到公安机关投案并主动将枪支上交公安机关。经鉴定，上述两支枪均具有致伤力。公诉机关认为，被告人班永点违反法律和枪支管理规定，其行为已触犯了《中华人民共和国刑法》第一百二十五条第一款、第一百二十八条第一款之规定，应当以非法制造、买卖枪支罪、非法持有枪支罪追究其刑事责任。被告人班某甲违反枪支管理规定，非法持有枪支，其行为已触犯了《中华人民共和国刑法》第一百二十八条第一款之规定，应当以非法持有枪支罪追究其刑事责任。特提起公诉，提请本院依法判处。 被告人班永点、班某甲对公诉机关指控的事实及罪名无异议。被告人班某甲的辩护人黄佩锋提出的辩护意见是：被告人班某甲有自首情节，其持枪的目的是守家和守卫庄稼，未造成社会危害后果，被告人法制观念淡薄，持枪动机单纯，主观恶性小，且是初犯、偶犯，认罪态度好，有悔罪表现。建议法庭对被告人班某甲从轻处罚。 经审理查明，2012年9月，被告人班永点在隆林各族自治县新州镇岩楼村岩浪屯的公路上，以人民币400元向一不认识的男子购买一支用射钉器改装成以火药为动力发射金属弹丸的枪支。2013年7月，被告人班永点在隆林各族自治县县城一家五金店购买一把射钉器和一根无缝钢管，后用焊机把无缝钢管焊接到射钉器上组装成一支以火药为动力发射金属弹丸的枪支。同月被告人班永点将其于2012年9月购买的枪支以人民币500元卖给被告人班某甲，之后被告人班某甲一直持有该枪支。2015年7月8日公安民警在被告人班永点家中缴获其组装的枪支并依法扣押。经百色市公安局物证鉴定所鉴定，被告人班永点、班某甲非法持有的枪支均具有正常的射击性能，是以火药为动力，且具有致伤力。案发后，被告人班某甲于2015年7月9日到公安机关投案并将持有的枪支上交公安机关。 上述事实，有下列经庭审质证、认证的当庭出示的物证枪支二支；户籍证明、搜查证、扣押决定书、扣押物品、文件清单、随案移送清单、照片说明、查获经过、抓获经过、释放通知书；证人班某乙、梁某的证言；被告人班永点、班某甲供述笔录；搜查笔录、指认笔录及照片；现场勘验检查笔录、现场示意图、现场照片；百公物鉴（枪）字第（2015）87号、88号枪支、弹药检验鉴定书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人班永点违反法律和枪支管理规定，非法买卖枪支和非法持有以火药为动力发射枪弹的非军用枪支各一支，其行为已构成非法买卖枪支罪、非法持有枪支罪，对其应当数罪并罚；被告人班某甲违反枪支管理规定，非法持有以火药为动力发射枪弹的非军用枪支一支，其行为已构成非法持有枪支罪，应依法惩处。公诉机关指控二被告人的犯罪事实及罪名成立。被告人班永点归案后能如实供述罪行，依法可以从轻处罚；被告人班某甲犯罪后主动投案，并如实供述自已的罪行，是自首，依法可以从轻或者减轻处罚，本院决定对其从轻处罚。被告人班永点的辩护人黄佩锋所提出的辩护意见，符合本案的客观事实，本院予以采纳。依照《中华人民共和国刑法》第一百二十五条第一款、第一百二十八条第一款、第四十二条、第四十四条、第六十四条、第六十七条第一款、第六十七条第三款、第六十九条及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（二）项、第五条第一款第（二）项及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人班永点犯非法买卖枪支罪，判处有期徒刑三年；犯非法持有枪支罪，判处有期徒刑六个月，总和刑期有期徒刑三年零六个月，决定执行刑期有期徒刑三年零二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年8月31日起至2018年10月15日止）。 二、被告人班某甲犯非法持有枪支罪，判处拘役三个月。 （拘役的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月31日起至2015年11月30日止）。 三、被告人班永点所获赃款人民币500元，依法追缴，上缴国库（限判决生效后三十日内退缴）。 四、随案移送的二支枪支，依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向百色市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广西壮族自治区隆林各族自治县人民法院 刑事判决书 （2015）隆刑初字第139号 公诉机关广西壮族自治区隆林各族自治县人民检察院。 被告人班永点（曾用名班亚点），农民。因涉嫌犯非法持有枪支罪，2015年7月8日被隆林各族自治县公安局刑事拘留。2015年7月21日隆林各族自治县人民检察院不批准逮捕。次日隆林各族自治县公安局予以释放。2015年8月25日本院决定对其逮捕，同月31日由隆林各族自治县公安局执行逮捕。现羁押于隆林各族自治县看守所。 被告人班某甲（曾用名班公远），农民。因涉嫌犯非法持有枪支罪，2015年7月21日隆林各族自治县人民检察院不批准逮捕。2015年8月25日本院决定对其逮捕，同月31日由隆林各族自治县公安局执行逮捕。现羁押于隆林各族自治县看守所。 辩护人黄佩锋，隆林各族自治县法律援助中心律师。 广西壮族自治区隆林各族自治县人民检察院以隆检公诉刑诉（2015）121号诉书指控被告人班永点犯买卖枪支罪、非法持有枪支罪、被告人班某甲犯非法持有枪支罪，于2015年8月24日向本院提起公诉。本院于同日立案并依法组成合议庭，适用简易程序，于同年9月11日公开开庭审理了本案，隆林各族自治县人民检察院指派代理检察员班丽莉出庭支持公诉，被告人班永点、被告人班某甲其及辩护人黄佩锋到庭参加诉讼。现已审理终结。 广西壮族自治区隆林各族自治县人民检察院指控，2012年9月，被告人班永点在隆林各族自治县新州镇岩楼村岩浪屯的公路上，以人民币400元向一个不认识的外地人购买一支用射钉器改装成的以火药为动力发射金属弹丸的枪支。2013年7月，被告人班永点在隆林县城一家五金店购买得一把射钉器和一根无缝钢管，后用焊机把无缝钢管焊接到射钉器，将射钉器改装成一支以火药为动力发射金属弹丸的枪支。同月，被告人班永点以人民币500元将一支枪支卖给被告人班某甲。2015年7月8日公安民警在被告人班永点家中缴获一支枪支并扣押，7月9日，被告人班某甲到公安机关投案并主动将枪支上交公安机关。经鉴定，上述两支枪均具有致伤力。公诉机关认为，被告人班永点违反法律和枪支管理规定，其行为已触犯了《中华人民共和国刑法》第一百二十五条第一款、第一百二十八条第一款之规定，应当以非法制造、买卖枪支罪、非法持有枪支罪追究其刑事责任。被告人班某甲违反枪支管理规定，非法持有枪支，其行为已触犯了《中华人民共和国刑法》第一百二十八条第一款之规定，应当以非法持有枪支罪追究其刑事责任。特提起公诉，提请本院依法判处。 被告人班永点、班某甲对公诉机关指控的事实及罪名无异议。被告人班某甲的辩护人黄佩锋提出的辩护意见是：被告人班某甲有自首情节，其持枪的目的是守家和守卫庄稼，未造成社会危害后果，被告人法制观念淡薄，持枪动机单纯，主观恶性小，且是初犯、偶犯，认罪态度好，有悔罪表现。建议法庭对被告人班某甲从轻处罚。 经审理查明，2012年9月，被告人班永点在隆林各族自治县新州镇岩楼村岩浪屯的公路上，以人民币400元向一不认识的男子购买一支用射钉器改装成以火药为动力发射金属弹丸的枪支。2013年7月，被告人班永点在隆林各族自治县县城一家五金店购买一把射钉器和一根无缝钢管，后用焊机把无缝钢管焊接到射钉器上组装成一支以火药为动力发射金属弹丸的枪支。同月被告人班永点将其于2012年9月购买的枪支以人民币500元卖给被告人班某甲，之后被告人班某甲一直持有该枪支。2015年7月8日公安民警在被告人班永点家中缴获其组装的枪支并依法扣押。经百色市公安局物证鉴定所鉴定，被告人班永点、班某甲非法持有的枪支均具有正常的射击性能，是以火药为动力，且具有致伤力。案发后，被告人班某甲于2015年7月9日到公安机关投案并将持有的枪支上交公安机关。 上述事实，有下列经庭审质证、认证的当庭出示的物证枪支二支；户籍证明、搜查证、扣押决定书、扣押物品、文件清单、随案移送清单、照片说明、查获经过、抓获经过、释放通知书；证人班某乙、梁某的证言；被告人班永点、班某甲供述笔录；搜查笔录、指认笔录及照片；现场勘验检查笔录、现场示意图、现场照片；百公物鉴（枪）字第（2015）87号、88号枪支、弹药检验鉴定书等证据证实，足以认定。 本院认为，被告人班永点违反法律和枪支管理规定，非法买卖枪支和非法持有以火药为动力发射枪弹的非军用枪支各一支，其行为已构成非法买卖枪支罪、非法持有枪支罪，对其应当数罪并罚；被告人班某甲违反枪支管理规定，非法持有以火药为动力发射枪弹的非军用枪支一支，其行为已构成非法持有枪支罪，应依法惩处。公诉机关指控二被告人的犯罪事实及罪名成立。被告人班永点归案后能如实供述罪行，依法可以从轻处罚；被告人班某甲犯罪后主动投案，并如实供述自已的罪行，是自首，依法可以从轻或者减轻处罚，本院决定对其从轻处罚。被告人班永点的辩护人黄佩锋所提出的辩护意见，符合本案的客观事实，本院予以采纳。依照《中华人民共和国刑法》第一百二十五条第一款、第一百二十八条第一款、第四十二条、第四十四条、第六十四条、第六十七条第一款、第六十七条第三款、第六十九条及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（二）项、第五条第一款第（二）项及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人班永点犯非法买卖枪支罪，判处有期徒刑三年；犯非法持有枪支罪，判处有期徒刑六个月，总和刑期有期徒刑三年零六个月，决定执行刑期有期徒刑三年零二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年8月31日起至2018年10月15日止）。 二、被告人班某甲犯非法持有枪支罪，判处拘役三个月。 （拘役的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月31日起至2015年11月30日止）。 三、被告人班永点所获赃款人民币500元，依法追缴，上缴国库（限判决生效后三十日内退缴）。 四、随案移送的二支枪支，依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向百色市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长黄河 审判员王秀芬 人民陪审员陆善军 二〇一五年九月二十九日 书记员汪舟","writId":"0592b9719a207517777c0bafdd9ae667261","writName":"班永点、班某甲非法持有、私藏枪支、弹药一审刑事判决书"}
