{"ajId":"802f75a6-e47b-49d4-800e-2f72e5b71333","ajName":"徐伟忠诈骗罪一案","ajjbqk":" 终结。 公诉机关指控，2018年8月至2018年10月间，被告人徐伟忠谎 称自己原是福建省东山岛海警支队支队长，现已退休，利用虚假身份、 社会关系，在南平市延平区先后多次诈骗被害人钱财，具体事实如下： 1、2018年8月24日至25日，被告人徐伟忠在南平市延平区工 业路12-11号顺兴酒业店内，以能低价买到进口葡萄酒为由，骗取被 害人黄某人民币2935元； 2、2018年9月28日至29日，被告人徐伟忠在南平市延平区工 业路12-11号顺兴酒业店内，以能低价买到海警扣押走私的苹果手机、 蓝带马爹利洋酒为由，骗取被害人叶某人民币6300元及被害人范某 金人民币4600元； 3、2018年国庆前后，被告人徐伟忠在南平市延平区工业路12-7 号天香茶庄店内，以能低价买到部队特供茅台酒为由，骗取被害人苏 全兴人民币2800元； 4、2018年10月20日，被告人徐伟忠在南平市延平区工业路12-11 号顺兴酒业店内，以能利用战友关系帮助销售黄栀子为由，骗取被害 人鄢某人民币10000元。 2019年1月20日，被告人徐伟忠在厦门市集美区后垵窗内设125 号楼下被民警抓获归案。 上述事实，被告人徐伟忠在开庭审理过程中亦无异议，并有被害 人叶某、范某金、苏某、鄢某、黄某的陈述及辨认笔录、证 人刘金发的证言及辨认笔录、被告人徐伟忠手机内容提取笔录及提取 照片、被害人叶某、范某金、鄢某、黄某手机内容的提取笔录 及提取照片、关于徐伟忠个人账户信息调查结果的情况说明、武警福 建海警第三支队证明、漳州片仔癀药业股份有限公司证明、福建省龙 岩市新罗区人民法院刑事判决书、罪犯档案资料、公安机关出具的到 案经过、关于徐伟忠到案的情况说明、违法、犯罪信息查询记录表、 被告人徐伟忠户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐伟忠以非法占有为目的，采取虚构事实、隐 瞒真相的方法骗取他人财物，共计人民币26635元，数额较大，其行 为已构成诈骗罪。公诉机关指控罪名成立。被告人徐伟忠到案后如实 供述其罪行，具有法定从轻处罚的情节；其有职务侵占罪、诈骗罪的 前科，具有酌定从重处罚的情节；其多次诈骗，具有酌定从重处罚的 情节。上述量刑情节，本院在量刑时予以综合考虑。根据被告人的犯 罪事实、情节及对社会的危害程度，依照《中华人民共和国刑法》第 二百六十六条、第六十七条第三款、第五十二条、第六十四条之规定。 判决如下：","pjjg":" 一、被告人徐伟忠犯诈骗罪，判处有期徒刑一年四个月，并处罚 金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年2月28日起至2020年6月27日止）。 罚金应于判决生效之日起十日内缴纳。 二、责令被告人徐伟忠退出其诈骗非法所得人民币2935元返还给 被害人黄某，退出其诈骗的非法所得人民币所得人民币6300元返还 给被害人叶某，退出其诈骗非法所得人民币4600元返还给被害人范 高金，退出其诈骗的非法所得人民币2800元返还给被害人苏某，退 出其诈骗非法所得人民币10000元返还给被害人鄢某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或 者直接向福建省南平市中级人民法院提出上诉。书面上诉的，应当提","qw":"福建省南平市延平区人民法院 刑事判决书 （2019）闽0702刑初227号 公诉机关南平市延平区人民检察院。 被告人徐伟忠，男，1968年6月20日出生于福建省厦门市 区，公民身份号码3526011968××××××××，汉族，小学文化，无业，户 籍地福建省厦门市海沧区祥露社区东片66号。曾因犯职务侵占罪，于 2000年6月22日被厦门市开元区人民法院判处有期徒刑一年；曾因 犯诈骗罪，于2007年10月29日被龙岩市新罗区人民法院判处有期徒 刑八年，并处罚金人民币50000元，于2013年6月19日刑满释放。 现因涉嫌犯诈骗罪，于2019年2月28日被刑事拘留，同年3月21日 被逮捕，现羁押于南平市看守所。 南平市延平区人民检察院以延检诉刑诉［2019］196号起诉书指控 被告人徐伟忠犯诈骗罪，于2019年6月25日向本院提起公诉。本院 依法适用简易程序，实行独任审判，公开开庭审理了本案。南平市延 平区人民检察院检察员陈敏、被告人徐伟忠到庭参加诉讼。现已审理 终结。 公诉机关指控，2018年8月至2018年10月间，被告人徐伟忠谎 称自己原是福建省东山岛海警支队支队长，现已退休，利用虚假身份、 社会关系，在南平市延平区先后多次诈骗被害人钱财，具体事实如下： 1、2018年8月24日至25日，被告人徐伟忠在南平市延平区工 业路12-11号顺兴酒业店内，以能低价买到进口葡萄酒为由，骗取被 害人黄某人民币2935元； 2、2018年9月28日至29日，被告人徐伟忠在南平市延平区工 业路12-11号顺兴酒业店内，以能低价买到海警扣押走私的苹果手机、 蓝带马爹利洋酒为由，骗取被害人叶某人民币6300元及被害人范某 金人民币4600元； 3、2018年国庆前后，被告人徐伟忠在南平市延平区工业路12-7 号天香茶庄店内，以能低价买到部队特供茅台酒为由，骗取被害人苏 全兴人民币2800元； 4、2018年10月20日，被告人徐伟忠在南平市延平区工业路12-11 号顺兴酒业店内，以能利用战友关系帮助销售黄栀子为由，骗取被害 人鄢某人民币10000元。 2019年1月20日，被告人徐伟忠在厦门市集美区后垵窗内设125 号楼下被民警抓获归案。 上述事实，被告人徐伟忠在开庭审理过程中亦无异议，并有被害 人叶某、范某金、苏某、鄢某、黄某的陈述及辨认笔录、证 人刘金发的证言及辨认笔录、被告人徐伟忠手机内容提取笔录及提取 照片、被害人叶某、范某金、鄢某、黄某手机内容的提取笔录 及提取照片、关于徐伟忠个人账户信息调查结果的情况说明、武警福 建海警第三支队证明、漳州片仔癀药业股份有限公司证明、福建省龙 岩市新罗区人民法院刑事判决书、罪犯档案资料、公安机关出具的到 案经过、关于徐伟忠到案的情况说明、违法、犯罪信息查询记录表、 被告人徐伟忠户籍证明等证据证实，足以认定。 本院认为，被告人徐伟忠以非法占有为目的，采取虚构事实、隐 瞒真相的方法骗取他人财物，共计人民币26635元，数额较大，其行 为已构成诈骗罪。公诉机关指控罪名成立。被告人徐伟忠到案后如实 供述其罪行，具有法定从轻处罚的情节；其有职务侵占罪、诈骗罪的 前科，具有酌定从重处罚的情节；其多次诈骗，具有酌定从重处罚的 情节。上述量刑情节，本院在量刑时予以综合考虑。根据被告人的犯 罪事实、情节及对社会的危害程度，依照《中华人民共和国刑法》第 二百六十六条、第六十七条第三款、第五十二条、第六十四条之规定。 判决如下： 一、被告人徐伟忠犯诈骗罪，判处有期徒刑一年四个月，并处罚 金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年2月28日起至2020年6月27日止）。 罚金应于判决生效之日起十日内缴纳。 二、责令被告人徐伟忠退出其诈骗非法所得人民币2935元返还给 被害人黄某，退出其诈骗的非法所得人民币所得人民币6300元返还 给被害人叶某，退出其诈骗非法所得人民币4600元返还给被害人范 高金，退出其诈骗的非法所得人民币2800元返还给被害人苏某，退 出其诈骗非法所得人民币10000元返还给被害人鄢某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或 者直接向福建省南平市中级人民法院提出上诉。书面上诉的，应当提 交上诉状正本一份，副本四份。 审判员郑毅 二〇一九年七月十日 书记员勇飞 本案依据的主要法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期 徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重 情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或 者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处 罚金或者没收财产。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自 首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻 的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实 供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己 罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果 发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者 责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所 用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库。 不得挪用和自行处理。","writId":"0248e5cc3f73a1f4b42fb3a74367175873e","writName":"徐伟忠诈骗罪一审刑事判决书"}
