{"ajId":"d2de1493-fc9a-440e-9957-a75d13d77174","ajName":"邱某某犯私放在押人员罪、私藏弹药罪一案","ajjbqk":" 原判认定：1、2005年年初的一天晚上，被告人邱某某在绥江县看守所值班过程中，利用职务之便，私自用看守所的公务用车将绥江县看守所在押罪犯包勇带至原绥江县环城公路“一千零一夜”夜总会，致使包勇脱离监管，包勇在夜总会嫖娼后回到看守所；2005年3月11日晚，被告人邱某某在值班过程中，再次利用职务之便，将在押罪犯包勇私自放走。包勇脱离监管后，于当晚在位于原绥江县城凤池新区“新顶尖”娱乐场所伙同秦某某、杨某等人将谭某某打伤。被告人邱某某得知该情况后驾驶看守所的公务用车前往将包勇接回看守所。 2、2006年2月24日，绥江县公安局开展公安机关公务用枪专项整治行动，要求所有民警将配发的枪弹清交入库，按照审批程序重新配发，被告人邱某某交回子弹13发。后被告人邱某某再次被批准为持枪人员并领取六四式子弹35发，其持枪证截止日期为2008年12月31日。2013年6月3日、4日，检察机关先后从被告人邱某某住宅、绥江县看守所邱某某保管使用的保险箱内共搜查出子弹共计219发。经昭通市公安司法鉴定中心鉴定，该219发子弹均系中国产军用子弹。 一审根据上述认定事实及查证的相关证据，根据《中华人民共和国刑法》第一百二十八条第一款、第四百条第一款、第六十九条第一款、第六十七条第三款、第七十二条第一款、第六十四条、最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体运用法律若干问题的解释》第五条第三项之规定，判决：一、被告人邱某某犯私放在押人员罪，判处有期徒刑一年零六个月。犯私藏弹药罪，判处有期徒刑三年。总和刑期四年零六个月，决定执行有期徒刑三年，缓刑五年。二、从被告人邱某某住所、办公室保险柜内搜查出的219发军用子弹，依法予以没收。宣判后，被告人邱某某不服，向本院提出上诉，认为其行为不构成犯罪，请求改判其无罪。 本院审查查明，原判认定上诉人（原审被告人）邱某某任绥江县看守所所长期间，先后两次将服刑人员包勇带离看守所，致包勇进行嫖娼、殴打他人及被告人邱某某非法藏匿219发军用子弹的犯罪事实清楚。有接受刑事案件登记表、证人证言、扣押物品清单、现场勘验笔录、现场辨认笔录及照片、物证照片、价格鉴定结论等证据在卷证实。上述证据经一审庭审举证、质证，二审开庭核实，合法有效，本院予以确认。 二审庭审过程中，出庭检察员认为原判认定被告人邱某某构成私放在押人员罪不当，应以滥用职权追究其刑事责任。建议以滥用职权罪、私藏弹药罪对邱某某数罪并罚，刑期维持原判。被告人邱某某认为自己带包勇出所是人性化管理，即使有错也只应受政纪追究，认为从自己住处和保险箱内搜查出219发子弹是事实，但认为不是自己私藏的，是自己作为看守所所长保管看守所人员的子弹，是履职行为，不能以犯罪论处。辩护人徐通科认为，罪犯包勇离开看守所系回家探亲，并非被告人邱某某私放；被告人邱某某具有配备弹药的条件，其将子弹存放于单位保险柜内，是管理看守所人员的子弹，并非拒不上交。建议宣告被告人邱某某无罪。 ","cpfxgc":"本院认为，被告人邱某某私自将服刑人员带出监管场所，致使服刑人员脱离监管并进行嫖娼、故意伤害等违法行为，事后其又将服刑人员接回看守所，从主观上说，其没有私放在押人员的故意，而是滥用其监管职权，将留所服刑人员私自带出看守所，服刑人员出所后进行了违法活动，应以滥用职权罪追究刑事责任，原判以私放在押人员罪追究其刑事责任不当，本院依法改判。其违反枪支管理规定，私自藏匿国产军用子弹219发，情节严重，其行为已构成私藏弹药罪。对其应以滥用职权罪和私藏弹药罪进行数罪并罚。出庭检察员的出庭意见成立，本院予以采纳。上诉人的上诉意见及辩护人的辩护意见，与查明的事实及法律规定不符，本院不予采纳。综上所述，原判认定事实清楚、审判程序合法、量刑适当，但适用法律有误，本院依法改判。根据《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第一百二十八条第一款、三百九十七条第一款、第六十九条第一款、第六十七条第三款、第七十二条第一款、第七十三条、第六十四条、最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体运用法律若干问题的解释》第五条第三项之规定，判决如下：","pjjg":" 一、维持（2013）绥刑初字第71号刑事判决第二项，即：从被告人邱某某住所、办公室保险柜内搜查出的219发军用子弹，依法予以没收。 二、撤销（2013）绥刑初字第71号刑事判决第一项，即：被告人邱某某犯私放在押人员罪，判处有期徒刑一年零六个月。犯私藏弹药罪，判处有期徒刑三年。总和刑期四年零六个月，决定执行有期徒刑三年，缓刑五年。 三、被告人邱某某犯私藏弹药罪，判处有期徒刑三年，犯滥用职权罪，判处有期徒刑一年零六个月。总和刑期四年零六个月，决定执行有期徒刑三年，缓刑五年（缓刑考验期，从判决确定之日起计算）。 本判决为终审判决。","qw":"云南省昭通市中级人民法院 刑事判决书 （2014）昭中刑二终字第25号 原公诉机关云南省绥江县人民检察院。 上诉人（原审被告人）邱某某，男，1966年2月28日出生，云南省绥江县人，汉族，大专文化，原绥江县看守所所长秋。因本案于2013年5月31日被监视居住，同年6月9日被刑事拘留，同年6月26日被逮捕后羁押于会泽县看守所。2013年12月13日被取保候审。 辩护人徐通科，云南怀华律师事务所律师。 云南省绥江县人民法院审理绥江县人民检察院指控原审被告人邱某某犯私放在押人员罪、私藏弹药罪一案，于2013年12月12日作出（2013）绥刑初字第71号刑事判决。宣判后，被告人邱某某不服，向本院提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。昭通市人民检察院指派检察员冯明楠、黄书祥出庭履行职务。被告人邱某某及其辩护人徐通科到庭参加诉讼。现已审理终结。 原判认定：1、2005年年初的一天晚上，被告人邱某某在绥江县看守所值班过程中，利用职务之便，私自用看守所的公务用车将绥江县看守所在押罪犯包勇带至原绥江县环城公路“一千零一夜”夜总会，致使包勇脱离监管，包勇在夜总会嫖娼后回到看守所；2005年3月11日晚，被告人邱某某在值班过程中，再次利用职务之便，将在押罪犯包勇私自放走。包勇脱离监管后，于当晚在位于原绥江县城凤池新区“新顶尖”娱乐场所伙同秦某某、杨某等人将谭某某打伤。被告人邱某某得知该情况后驾驶看守所的公务用车前往将包勇接回看守所。 2、2006年2月24日，绥江县公安局开展公安机关公务用枪专项整治行动，要求所有民警将配发的枪弹清交入库，按照审批程序重新配发，被告人邱某某交回子弹13发。后被告人邱某某再次被批准为持枪人员并领取六四式子弹35发，其持枪证截止日期为2008年12月31日。2013年6月3日、4日，检察机关先后从被告人邱某某住宅、绥江县看守所邱某某保管使用的保险箱内共搜查出子弹共计219发。经昭通市公安司法鉴定中心鉴定，该219发子弹均系中国产军用子弹。 一审根据上述认定事实及查证的相关证据，根据《中华人民共和国刑法》第一百二十八条第一款、第四百条第一款、第六十九条第一款、第六十七条第三款、第七十二条第一款、第六十四条、最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体运用法律若干问题的解释》第五条第三项之规定，判决：一、被告人邱某某犯私放在押人员罪，判处有期徒刑一年零六个月。犯私藏弹药罪，判处有期徒刑三年。总和刑期四年零六个月，决定执行有期徒刑三年，缓刑五年。二、从被告人邱某某住所、办公室保险柜内搜查出的219发军用子弹，依法予以没收。宣判后，被告人邱某某不服，向本院提出上诉，认为其行为不构成犯罪，请求改判其无罪。 本院审查查明，原判认定上诉人（原审被告人）邱某某任绥江县看守所所长期间，先后两次将服刑人员包勇带离看守所，致包勇进行嫖娼、殴打他人及被告人邱某某非法藏匿219发军用子弹的犯罪事实清楚。有接受刑事案件登记表、证人证言、扣押物品清单、现场勘验笔录、现场辨认笔录及照片、物证照片、价格鉴定结论等证据在卷证实。上述证据经一审庭审举证、质证，二审开庭核实，合法有效，本院予以确认。 二审庭审过程中，出庭检察员认为原判认定被告人邱某某构成私放在押人员罪不当，应以滥用职权追究其刑事责任。建议以滥用职权罪、私藏弹药罪对邱某某数罪并罚，刑期维持原判。被告人邱某某认为自己带包勇出所是人性化管理，即使有错也只应受政纪追究，认为从自己住处和保险箱内搜查出219发子弹是事实，但认为不是自己私藏的，是自己作为看守所所长保管看守所人员的子弹，是履职行为，不能以犯罪论处。辩护人徐通科认为，罪犯包勇离开看守所系回家探亲，并非被告人邱某某私放；被告人邱某某具有配备弹药的条件，其将子弹存放于单位保险柜内，是管理看守所人员的子弹，并非拒不上交。建议宣告被告人邱某某无罪。 本院认为，被告人邱某某私自将服刑人员带出监管场所，致使服刑人员脱离监管并进行嫖娼、故意伤害等违法行为，事后其又将服刑人员接回看守所，从主观上说，其没有私放在押人员的故意，而是滥用其监管职权，将留所服刑人员私自带出看守所，服刑人员出所后进行了违法活动，应以滥用职权罪追究刑事责任，原判以私放在押人员罪追究其刑事责任不当，本院依法改判。其违反枪支管理规定，私自藏匿国产军用子弹219发，情节严重，其行为已构成私藏弹药罪。对其应以滥用职权罪和私藏弹药罪进行数罪并罚。出庭检察员的出庭意见成立，本院予以采纳。上诉人的上诉意见及辩护人的辩护意见，与查明的事实及法律规定不符，本院不予采纳。综上所述，原判认定事实清楚、审判程序合法、量刑适当，但适用法律有误，本院依法改判。根据《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第一百二十八条第一款、三百九十七条第一款、第六十九条第一款、第六十七条第三款、第七十二条第一款、第七十三条、第六十四条、最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体运用法律若干问题的解释》第五条第三项之规定，判决如下： 一、维持（2013）绥刑初字第71号刑事判决第二项，即：从被告人邱某某住所、办公室保险柜内搜查出的219发军用子弹，依法予以没收。 二、撤销（2013）绥刑初字第71号刑事判决第一项，即：被告人邱某某犯私放在押人员罪，判处有期徒刑一年零六个月。犯私藏弹药罪，判处有期徒刑三年。总和刑期四年零六个月，决定执行有期徒刑三年，缓刑五年。 三、被告人邱某某犯私藏弹药罪，判处有期徒刑三年，犯滥用职权罪，判处有期徒刑一年零六个月。总和刑期四年零六个月，决定执行有期徒刑三年，缓刑五年（缓刑考验期，从判决确定之日起计算）。 本判决为终审判决。 审判长张海燕 审判员李燕 代理审判员杨薇 二〇一四年四月十六日 书记员王星文 --","writId":"06229a4af617ee795f0f883d8965df60081","writName":"邱某某犯私放在押人员罪、私藏弹药罪一案二审刑事判决书"}
