{"ajId":"ee601dd1-1805-44f5-a9f8-55671c3d9c78","ajName":"魏向民、孔逸鸿受贿罪一案","ajjbqk":" 公诉机关指控： 1、2013年7月，东莞市公安局南城分局（下称南城公安分局）在侦查东莞市南城区水濂社区原出纳邹某有（另案处理）涉嫌挪用资金一案中，发现该社区存在“小金库”等情况。该社区原党总支书记宋某标（另案处理）担心南城公安分局会追查“小金库”一事，并牵连到自己，便让其朋友谢某池从中协调，并让另一朋友邹某祺垫付人民币20万元，并通过谢某池行贿给时任南城公安分局局长的被告人魏向民、时任南城公安分局副局长的被告人孔逸鸿。魏、孔收受上述20万元后，指示分局民警不追查水濂社区“小金库”一事，并将该20万元作为支付雇请他人在网上发布信息的费用。 2、东莞市中天信诚融资担保有限公司（下称中天担保公司）是广东中天实业投资集团有限公司（下称中天集团）的子公司。2010年下半年，中天担保公司与黄某桃产生经济纠纷，中天集团张某凯遂找到时任南城公安分局局长的被告人魏向民，请求帮其公司追回损失。魏向民便指示时任南城公安分局刑事警察大队大队长的被告人孔逸鸿跟进此事。2011年9月，经孔逸鸿安排分局民警调查，发现黄某桃曾转账500万元给练某强，魏向民和孔逸鸿便指示民警让练某强代黄某桃将该笔钱偿还给中天担保公司。事后中天集团为感谢魏向民和孔逸鸿的帮忙，送给魏、孔各人民币2万元作为“感谢费”。 3、2010年2月，根据东莞市南城街道办事处的安排，由南城公安分局和水濂社区负责做好对该社区九里潭村村民李某林一准备收集村民身份证复印件进京上访的维稳工作。据此，时任南城公安分局局长的被告人魏向民召开部分局领导会议，指示由时任南城公安分局刑事警察大队大队长的被告人孔逸鸿成立小组具体负责做好李某林一的维稳工作。会后，孔逸鸿成立小组展开调查，但未发现李某林一有冒用他人身份证的违法行为，遂将该情况报告给魏向民。为了防止李某林一进京上访，南城公安分局部分局领导经讨论后，仍决定以涉嫌冒用他人身份证的嫌疑对李某林一传唤调查。2月25日，孔逸鸿根据魏向民的指示，安排水濂社区原书记宋某标到南城公安分局西平派出所报案，谎称李某林一可能有冒用他人身份证的违法行为。南城公安分局据此启动调查程序，传唤李某林一。2月27日，南城公安分局民警张某佳等人根据魏向民、孔逸鸿的安排，在东莞大道与鸿福路交叉路口的红绿灯处传唤李某林一夫妇，遭到反抗，双方发生冲突，导致李某林一夫妇、李某扬等五名民警受伤。经鉴定，李某林一损伤为重伤，九级伤残；民警李某扬、尹某林、李某文、谢某洪、曹某峰损伤为轻微伤。传唤后，民警还根据孔逸鸿的指示，对九里潭村村民制作虚假材料。同日，东莞市公安局以涉嫌妨害公务罪对李某林一夫妇立案侦查，并对李某林一夫妇采取强制措施。同年3月12日，东莞市公安局以李某林一夫妇涉嫌妨害公务罪移送东莞市第一市区人民检察院审查起诉。同年8月27日，东莞市第一市区人民检察院经审查认为，李某林一夫妇妨害公务罪证据不足，不符合起诉条件，作出不起诉决定。后李某林一夫妇申请国家赔偿。2011年12月27日，东莞市第一市区人民检察院向李某林一夫妇支付人身羁押赔偿金和精神损害抚慰金共计16109.12元。2012年1月13日，东莞市公安局向李某林一支付身体损害残疾赔偿金、精神损害抚慰金共计136944元。南城公安分局等单位支付李某林一夫妇医疗费、鉴定费共计143400.98元，购买李某林一车辆50000元，民警个人支付医疗费2866.06元。 2010年3月16日至2014年4月28日，李某林一被传唤事件在互联网被发帖、讨论，点击量7万余次，网友对公安机关予以负面评价，造成恶劣社会影响。 公诉人当庭宣读和出示了下列证据：书证、证人证言、被害人陈述、鉴定意见、辨认笔录、视听资料以及被告人的供述和辩解。 公诉机关认为，被告人魏向民、孔逸鸿身为国家机关工作人员，非法收受他人财物，为他人谋取利益；滥用职权，致使国家遭受重大损失，造成恶劣社会影响，其行为均触犯《中华人民共和国刑法》第三百八十三条第一款第一项、第二款、第三百八十五条第一款、第三百八十六条、第三百九十七条之规定，犯罪事实清楚，证据确实、充分，均应当以受贿罪、滥用职权罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人魏向民对起诉书指控的受贿犯罪事实没有异议，表示认罪，请求从轻处罚；对起诉书指控的滥用职权事实提出异议，辩解系听从区委领导安排，工作布置中仅作概括指示，没有滥用具体权力。 辩护人辩称：一、起诉受贿20万元的事实。刑法条文关于受贿罪的“非法收受他人财物”中的“收受”一词，既包含客观上收受行为亦包含主观认识的故意。“据为己有，用于个人利益需要”为其固有之义。魏向民在商定举报、明确举报方式，在筹集举报费用过程中产生了利用涉案20万元款项的意图。魏向民并未直接接触、占有20万元。两被告人至案发均没有产生将其私分、据为己有用于个人利益的意图。谢某池多次陈述钱是赞助给南城公安分局，孔逸鸿在笔录中的多次供述给予了证实，魏向民也供述谢某池表达要给予20万元费用时，其自己向谢某池表示，钱不会用在自己和孔逸鸿身上。魏向民对20万元用途、归属不具有个人利益。魏向民作为公安分局局长具备代表单位作出某一决定行为的资格，并且参与人孔逸鸿是分局领导集体成员之一，两人作出的接收20万元款项用于举报的决定，具有单位决策和单位意志的形式特征。两人主观目的和客观用途，均是为了保障单位正常工作的开展和职责的履行，具有维护单位利益的属性。公诉机关对该事实的指控不能成立。二、起诉受贿2万元的事实。辩护人对公诉机关就该事实的受贿定性不持异议。魏向民系事后收受酬谢性财物的受贿类型，主观恶性及社会危害性远远轻于受贿的其他形式。三、对起诉滥用职权的事实。1、现有证据不足以证实魏向民具有违法传唤的主观故意。魏向民是基于法制室提供的可以冒用身份证名义传唤法律意见后作出了对李某林一予以调查，必要时传唤，法制室提供法律支持的概括指示，并无明知违法而为之的认识。其同意通知宋某标报案的报告，只是正常履行传唤前置程序，无违法之处。未作出让宋某标作虚假陈述的指示，对有关李某林一收集身份证事实的证据收集过程不知情。大量收集身份证非寻常行为，未发现冒用不等同没有冒用嫌疑，公安机关有调查、传唤的合法权力。2、魏向民作出的传唤指示与公诉机关指控的后果之间无刑法上的因果逻辑关系。根据《治安处罚法》第八十二条规定，公安机关应当先使用《传唤证》传唤，并应当将传唤的原因和依据等告知被传唤人，在被传唤人无正当理由不接受传唤或者逃避传唤的人，方可以强制传唤。《公安机关办理行政案件程序规定》第四十三条规定，公安机关实施强制传唤应履行报批、理由权利告知、听取陈述和申辩等一系列程序。稳控小组未履行上述任一程序，直接将正在驾驶过程中的李某林一车辆前后夹击，具有强烈的暴力色彩，明显超出了强制传唤力度。更符合抓捕特征。又如民警所述，李某林一伤害因其暴力抗拒传唤造成。指控的损害后果及产生的恶劣影响应当由具体实施和参与抓捕的人和李某林一本人共同承担，与魏向民的传唤指示无必然因果关系。3、公诉机关证明“造成恶劣社会影响”后果的网络截屏证据缺乏真实性，依法不应被采信。财产损失统计结论不准确，其中涉案车辆损失数额，只应计算维修费用。四、本案三起事实的发现、立案、侦查均源于魏向民在纪委和检察机关的主动交待。其交待最为细致且始终如一，对定案证据的收集有重要、决定作用，认罪悔罪表现极为突出，满足自首认定条件，对其减轻处罚的幅度应以最大限度考虑。五、魏向民无犯罪前科，工作兢兢业业、任劳任怨，取得卓越业绩，其在长期的艰苦公安工作中身患多种疾病。在实际获利仅2万元的情况下，其家属代表其退赃22万元，有突出的退赃情节和明显的悔罪态度。请法庭对魏向民作出较大幅度的从轻量刑考虑。 被告人孔逸鸿对起诉书指控的受贿犯罪事实没有异议，表示认罪，请求从轻处罚；对起诉书指控的滥用职权事实提出异议，辩解是按照分局领导的指示，对李某林一进行传唤，其没有参加参与现场处置，传唤行为合法，没有滥用职权。 辩护人辩称：一、指控被告人孔逸鸿受贿罪不能成立。（一）涉案款项20万元为赞助款，应定性为公款，非个人行贿款项。（二）孔逸鸿按照魏的指示经手20万元赞助款，又按其指示直接交给网络公司的刘某进行网络举报犯罪支出，孔个人既没有据为己有的行为，也没有据为己有的故意。（三）起诉书指控“宋某标让邹某祺将20万元交给谢某池，并由谢某池经手送给魏、孔二人，魏、孔收20万元后，指示民警不再追查水濂社区小金库的事”与事实严重不符。1、宋某标直到纪委追查才知道20万元事宜。2、出资人邹某祺没有行贿意图和行为。3、交付人谢某池没有行贿意图和动机。4、根据中共中央办公厅、国务院办公厅《关于深入开展“小金库”治理工作的意见》和中纪委、监察部、财政部、审计署《关于在党政机关和事业单位开展“小金库”专项治理工作的实施办法》规定，“小金库”应当由纪检监察部门处理，而不属于城南公安分局的职权范围。5、本案指控被告人收取款项后用于网络反腐、支出党的廉政事业支出的行为，法律没有规定为犯罪，不得作为犯罪行为指控。本案所涉赞助款项，即“没有归个人所有”，也“没有为他人谋取利益”，当然不属于受贿犯罪。6、从20万元款项的流转过程以及最终用途而言，具有合法性，魏、孔的举报行为具有公务性质。综上所述关于20万元受贿的指控，即缺乏事实和证据，也于法无据，孔逸鸿的行为不符合受贿罪构成要件，不应当对其定罪量刑。二、检方指控孔逸鸿接受中天公司2万元赞助款，事实不清，证据不足。本案唯一指控孔逸鸿犯罪的证据是郑某恩的证言，显然郑的证言不能排除合理怀疑：郑某恩没有将2万元放入礼品袋；放入2万元的礼品袋给了别人；中天公司没有实施向孔逸鸿的行贿行为。三、指控滥用职权罪不能成立。孔逸鸿没有超越职权，违法决定、处理其无权决定、处理的事项，没有违反规定处理公务，致使公共财产、国家和人民利益遭受重大损失的行为，不符合有关滥用职权罪的立案标准。（一）维稳李某林一是东莞南城办事处会议精神，交给南城公安分局具体负责实施。（二）宋某标举报李某林一收集他人身份证，南城分局接警后，及时进行立案，对其进行传唤，是公安机关履行维护社会治安、打击刑事犯罪的法定职责表现，并不违法。因为李某林一暴力抗拒传唤，事情的性质发生演变。李某林一暴力抗拒传唤，并刺伤多名民警，行为涉嫌妨害执行公务，决定对其采取刑拘，是南城分局领导集体研究的结果，与孔逸鸿个人无关。（三）东莞市第一区人民检察院以涉嫌妨害公务罪对李某林一批准逮捕，非孔逸鸿可以左右。（四）对李某林一进行刑拘是“妨害公务”，不是“冒用他人身份证”，李某林一在应对民警传唤过程中，存在妨害公务的事实。（五）指控滥用职权犯罪结果的证据存在明显瑕疵，未达到滥用职权导致损失的追诉金额。1、购买李某林一车辆的支出，属于商品交换，不能计算为损失；2、公安局并未实际支付李某林一的国家赔偿款，该损失未实际发生；3、“7万余次网络点击量”证据采集不符合规定，不能作为有效证据使用。综上述，起诉书指控魏、孔犯滥用职权罪，缺乏事实依据，将多因一果的事实，混淆为单因一果，对李某林一案件的起因、事件发生性质转变的原因、孔逸鸿在该案中的职位和作用视而不见，无视早年基层公安“维稳”压力的事实，无视公安局集体领导决定、干警现场处置等事实，选择性司法，将责任归咎一个既不具备决策权又不在处置现场的刑警队长，经不起时间和历史检验。恳请法庭判决孔逸鸿无罪。如果被认定有罪，是共同犯罪，魏向民作为局长，是主犯，孔逸鸿是从犯，应从轻、减轻或者免除处罚。孔逸鸿先到案，在纪委、侦查机关没有掌握以前，如实供述了整个经过，有揭发同案犯共同犯罪事实，可以酌情从轻处罚。孔逸鸿提出他在8月份曾经通过管教，举报了祖某全抢劫杀害一男子并抛尸东莞市长安镇体育公园对面空地及嫌犯的相关联系人和联系信息。其举报可能构成重大立功。 经审理查明： 一、2013年7月，东莞市公安局南城分局（下称南城公安分局）在侦查东莞市南城区水濂社区原出纳邹某有（另案处理）涉嫌挪用资金一案中，发现该社区存在“小金库”等情况。该社区原党总支书记宋某标（另案处理）担心南城公安分局会追查“小金库”一事，并牵连到自己，经与朋友谢某池、邹某祺商量，确定先由邹某祺垫付人民币20万元，由谢某池从中协调。后谢某池将从邹某祺处拿到的20万元，送给时任南城公安分局局长的被告人魏向民、时任南城公安分局副局长的被告人孔逸鸿。两人收受上述20万元后，指示分局民警不再追查水濂社区“小金库”一事，并将该20万元作为雇人在网上发布信息的费用支付给刘某。 认定上述事实的证据有： （一）书证 东莞市南城区水濂社区原出纳邹某有涉嫌挪用资金一案相关材料、东莞市南城区办事处农村集体资产管理办公室、南城区水濂社区关于水濂社区出纳员挪用公款的情况报告，证实南城公安分局查处邹某有涉嫌挪用资金案件的经过。 （二）证人证言 1、宋某标（时任水濂社区书记）的证言：2013年7月8日晚上约十点钟，我正睡觉的时候，老婆叫醒我，说邹某祺有急事找我。我打电话给邹某祺，他说在胜和广场他的办公室等我，有急事跟我商量。我到他十五楼办公室的时候看到谢某池和邹某祺都在。我坐下后谢某池问我水濂社区的出纳是否被南城公安分局抓了，我说是。他就说听到消息，南城公安分局可能借机打击报复我，我觉得谢某池说的有道理，也怕因为邹某有的事情而遭到南城公安分局的打击报复，就跟谢某池说让他请南城公安分局的人吃饭喝茶，了解下南城公安分局是否在针对我。当时我说我暂时没钱，吃饭喝茶的钱让谢某池先垫付，邹某祺就说你没钱，我先帮你垫，我说也好，反正这个花费我认数，以后会还的。谢某池也同意这样做。 我们没有商量吃饭喝茶包括哪些内容，不过当时我跟谢某池说了让他请南城公安分局的人吃饭喝茶的时候买点水果之类的手信送给他们。手信就是指买点一箱一箱装的那种高档水果或其他手信，不然请人家出来仅仅是吃饭喝茶会很难看。我没有说送其他礼物或钱。请吃饭喝茶是想了解南城公安分局的意图，有没有针对我调查什么情况，会不会因为出纳邹某有挪用资金和水濂工业发展公司账户这事整我。 这次商量后，谢某池、邹某祺有无请南城公安分局的人吃饭喝茶，他们没有回复过我。 但在2013年7月19日，南城街道办组织去西南政法大学学习结束，我们在重庆机场准备返回东莞的时候，我在候机楼看书，谢某池走过来跟我说南城公安分局这几天会找我调查邹某有挪用资金的事，我只“哦”了一声，没说什么，然后他就走开了。在我们回到东莞后两天南城公安分局就来找我调查了解情况，但和之前一样，也是了解邹某有案件的情况。 2013年7月底，在长安镇和南城街道举行交流活动结束后晚上聚餐，谢某池过来敬我酒的时候跟我说邹某有挪用资金不会牵涉到我应该没事了，我只“哦”了一声，也没有说其他的，然后谢某池就离开了。 开始我不知道谢某池拿了20万元给魏向民、孔逸鸿，后来他们被抓后，市纪委找谢某池、邹某祺和我谈话。我听说谢某池捐了20万元给南城公安分局，为什么捐，谢某池没有跟我说。 东莞市新地实业投资公司是我老婆叶某珍和邹某祺老婆陈某欢合伙开的公司。 南城公安分局调查了我们社区的两套财务资料，一个是水濂社区经济联合社的对公账户及相关资料，另一个是水濂工业发展公司的相关财务资料。我不知道小金库的定性是什么。 魏向民和孔逸鸿在水濂社区瓜田岭租了一块地，租期还剩余10年，他们两个人希望将租期增加30年，我没有答应他们的要求，所以产生了矛盾。 （2）谢某池（胜和社区党委书记）的证言：2013年7月的一天，南城公安分局的副局长孔逸鸿不知是打电话还是当面，和我说起南城公安分局正在调查南城水濂社区一个出纳员挪用资金的案件，还告诉我说他们还发现了南城水濂社区有一个“小金库”。我听了以后在当天或者过了两天的晚上，来到邹某祺在胜和广场的办公室喝茶，对邹某祺说我要找宋某标核实一件事，叫邹某祺打电话给宋某标叫他过来这里。一开始邹某祺打宋某标的手机打不通，后来又打别人的电话找宋某标，宋某标后来回了邹某祺电话，便来到邹某祺的公司办公室。喝茶的过程中，我对宋某标说我听南城公安分局那边说你们水濂社区有个出纳挪用了社区的资金，还有南城公安分局发现水濂社区有“小金库”，是不是有这么回事。宋某标说确实是有这么一回事，还说曾经因为水濂社区有块地租赁的事和魏向民产生过矛盾，这次出了这样的事一定会被魏向民故意为难。说了这些后，宋某标又对我说孔逸鸿是南城公安分局联系胜和派出所的领导，又是负责刑侦的，希望我和孔逸鸿沟通一下，不要因为水濂社区的这件事牵扯到他本人，并且叫我到时约孔逸鸿出来“吃下饭喝下茶”，意思就是会给孔逸鸿他们一些好处费。费用额度大概十几二十万元左右。宋某标还表示所花费用他都承认，但现在手头紧，手里没钱，意思是想叫我帮他先出这些费用。旁边的邹某祺听到后，马上表示愿意先帮他支出这些费用。宋某标听了就对我说让我尽管去找孔逸鸿他们处理这件事，所有的花费到他的“大佬”邹某祺那里拿。我便说我先找孔逸鸿看看行不行。过了几天后，我不知是打电话还是当面对孔逸鸿说，水濂社区的这件事希望南城公安分局能依法处理，尽量不要牵扯到宋某标，到时宋某标会请他出来吃下饭喝下茶，暗示宋某标会给他们一些好处。孔逸鸿听了表示同意，并说了一两句客气话。这期间我们在南城区府开会的时候，我碰到魏向民也和他提起水濂社区的这件事，并对他说希望南城公安分局调查水濂社区出纳挪用资金案件的时候能依法处理好，意思不要故意为难宋某标。魏向民表示同意。到了7月19日，当时南城的社区书记都去了西南政法大学培训，在成都机场的时候孔逸鸿打我电话，告诉我过两天南城公安分局的同志会找宋某标核实下情况，我听了就问孔逸鸿找宋某标有没有别的什么事，孔逸鸿回答我说这只是例行公事，找宋某标只是核实一下情况，我听了就说我会和宋某标说一下。孔逸鸿通完电话后，我便把孔逸鸿和我讲的事对旁边的宋某标说了。宋某标听后心里应该清楚，孔逸鸿特意打电话让我转告他这件事并表明纯属例行公事，意味着南城分局这边不会因为水濂社区案件和“小金库”的事情再调查他了。 到了7月下旬，大约是二十几号，我觉得水濂社区的案件过了那么久宋某标都正常上班，没有被公安机关调查所以应该没有什么事了，而且上次在成都机场听孔逸鸿的口气也觉得南城公安分局应该不会再追查宋某标了。又因为邹某祺曾经答应帮宋某标先出钱，所以那天晚上七八点的时候我便打电话给邹某祺商量，说上次我们三个人谈的时候因为宋某标的事情说要找孔逸鸿他们出来“吃饭喝茶”，这样子太麻烦又浪费时间，还不如以赞助他们分局的名义给他们十几二十万元。邹某祺表示同意。我又说那就干脆给20万元。邹某祺表示同意，并让我晚一点过去他公司拿。过了一会邹某祺打电话给我说钱已经准备好了，叫我过去他公司办公室拿。九点钟左右的时候我到了邹某祺办公室，他拿出一个袋子（记不清是纸袋还是胶袋）交给我，告诉我说里面有20万元，我回去我在胜和社区的办公室还数了。7月30日左右，我打电话给孔逸鸿，跟他说因为宋某标的这件事情赞助你们分局20万元，看你什么时候有空过来拿。第二天上午孔逸鸿打电话问我在不在办公室，我说在，他说他现在过来。他到了以后因为我办公室有客人，他就没有进我办公室。我到我办公室办公的地方把20万元从抽屉里拿出来装进纸袋（记不清这个纸袋是怎么样的了），然后在办公室门口把纸袋交给他，并说这里是20万元，是因为宋某标的事赞助给你们局的。孔逸鸿接了纸袋就说多谢，并告诉我魏向民也知道给钱这件事。然后孔逸鸿就走了。 我当时跟孔逸鸿说是赞助给南城公安分局，是因为我个人觉得以赞助他们分局的这个名义给他们合适一点，至于孔逸鸿他们怎么用是他们自己的事，我们不会过问。给他们这笔钱的目的是感谢魏向民和孔逸鸿两人在水濂社区上述案件和“小金库”的事情上没有追究宋某标。 孔逸鸿、魏向民没有主动或者暗示要宋某标给钱。是宋某标、邹某祺和我商量时，宋某标提出给钱的。 （3）邹某祺的证言：2013年7月8日晚上，谢某池来到我在胜和广场15楼的办公室，叫我打电话给宋某标说有件急事要找他，我便打电话给宋某标，结果一直打不通。因为我小姨子和宋某标老婆是同学，我便叫我小姨子打电话给宋某标的老婆并找到了宋某标。宋某标回了我电话，我叫他现在过来一趟胜和广场15楼的办公室。宋某标到了我的办公室，谢某池就问他水濂社区是不是出了一件出纳挪用水濂社区大账和小金库资金的事。宋某标说确实是有这件事，还说曾经因为租地的事情和南城公安分局的领导魏向民产生过矛盾，担心水濂社区这个案件会牵扯到他。我还听到他叫谢某池帮他找一下南城公安分局联系他们胜和社区派出所的一个姓孔的副局长，让这个姓孔的领导帮下忙不要让这个案件牵连到他个人。宋某标还叫谢某池去找南城公安分局的领导“吃饭饮茶”打点下，所有费用他认账，只是现在他手头紧没有钱。我一开始还以为就是纯粹的吃饭喝茶，听到他这样说，就笑话宋某标作为水濂社区的书记竟然连吃饭喝茶的钱都没有，并说这个钱我帮他出。但宋某标又说找南城公安分局的领导“吃饭喝茶”花费也要十几二十万元，他手头上暂时没有那么多钱，并请求我到时先帮他出这十几二十万元。我考虑到宋某标是我多年朋友，就表示同意到时帮他先出这个钱。宋某标听我这样说，便叫谢某池尽管去找南城公安分局的人，需要用钱的话就找我。 大概是7月23日晚上七八点钟左右，谢某池打我手机，说上次商量帮忙处理宋某标的事情我答应帮宋某标先出这个钱，大概需要十几二十万元给南城公安分局的人，我说干脆给个整数。我帮宋某标先出20万元，以赞助的名义给南城公安分局那边。谢某池表示同意。我便说我回到公司准备好钱再打电话叫他来拿。过了一个钟左右，我回到我在胜和广场15楼的办公室，从保险柜里拿出20万元人民币放进一个袋子（我记不清是纸袋还是塑料袋）里，谢某池过了一会就来了，我把装了钱的袋子拿给谢某池，跟他说这里有20万元，帮宋某标以赞助的名义给南城公安分局那边。谢某池听后就将这袋子拿走了。 （4）杨某宁（南城公安分局刑事侦查大队副大队长）的证言：在邹某有被抓获后，南城公安分局召开会议，讨论邹某有及涉案参与赌博的其他人员的案件进展情况。会后，孔逸鸿要求我立即安排人员对邹某有案件进行调查取证工作，避免因证据问题而无法逮捕。后孔逸鸿多次打电话给我，了解案件的证据提取情况。距离邹某有案件呈请批准逮捕还有约一周时间，孔逸鸿对我说水濂那宗案件中有关小金库的材料先不要附卷呈捕。接到孔逸鸿指示后，我立即打电话给经办民警林某雄。过了二三天，林某雄说邹某有案件中的很多证人反映到了水濂社区工业发展公司的情况。经请示孔逸鸿后，我让林某雄重新对证人作材料，为了在案件呈捕阶段不要将水濂社区工业发展公司的账户情况与邹某有挪用资金的案件混在一起，要另行保管。在邹某有案移送审查起诉前，孔逸鸿就被市纪委带走了，后来我们将案件所有材料一并移送起诉。 孔逸鸿安排我负责该案取证工作时，孔逸鸿指示我重点核实下水濂社区是否存在小金库的情况，后来我们到水濂社区核实后，发现水濂社区确实存在小金库的情况，翟某和针对整个案件写了份材料汇报给孔逸鸿。 杨某宁通过辨认相关讯问、询问笔录（对邹某有、宋某标、宋某群、李某添等人的笔录），确认是在侦办邹某有挪用资金案时在对邹某有提请逮捕时按照孔逸鸿的指示没有附卷的材料。 （5）林某雄（南城公安分局驻西平派出所办案中队科员）的证言：2013年6月底，南城刑警大队接南城水濂社区会计李某树报案，称其社区出纳邹某有涉嫌挪用资金。我在2013年7月8日正式参与该案办理。移送呈捕前，杨某宁跟我说，根据孔局指示，暂时不要将小金库的材料附卷，并重新对邹某有做材料。我按指示做了，呈捕时没有将小金库的材料一并附案呈捕。呈捕前我曾经写过该案的“关于水濂股份经济联合社被挪用资金案破案报告书”，经打电话汇报杨某宁后，杨某宁在通话中让我在破案报告书上不写上水濂社区有关小金库的情况，我按他要求处理了。 后来孔逸鸿被纪委调查，杨某宁告知我待新领导指示再处理。2013年9月底，该案侦查终结时，杨某宁叫我把“小金库”的材料随案移交检察院。 林某雄通过辨认相关讯问、询问笔录（对邹某有、宋某标、宋某群、李某添等人的笔录），确认该部分笔录涉及水濂社区小金库，在呈捕时没有移送，后在审查起诉时一并移送的笔录。 （6）刘某江（南城公安分局驻西平派出所办案中队科员）的证言：我们在侦办邹某有挪用南城水濂社区资金一案中发现南城水濂社区存在小金库的情况。我负责辅助工作，将案件的情况录入系统、呈请拘留及送押邹某有到看守所。案件办理具体情况不清楚。 （7）刘某（曾用名刘某龙）的证言：2013年7月底8月初的时候，魏向民和孔逸鸿交付给我58万元现金，让我帮他们在网上散布南城区委副书记苏某的负面信息。第一次20万元，第二次38万元。 （8）邹某有（原水濂社区出纳员）的证言：从2011年开始，我多次挪用水濂社区经济联合社的资金共151万元用于赌六合彩和炒股。另外我还挪用了社区小金库约14万元。我保管了户名为东莞市南城区水濂工业发展公司这个小金库账户。公安之前有问小金库的事，后来就没有问了。 （9）李某树（南城街道办农村集体资产管理办公室委派水濂社区任会计）的证言：2013年6月初，我在核对银行账户的时候发现邹某有可能存在挪用资金的情况，就申请社区进行调查。水濂社区组成工作组进行调查，调查中发现水濂股份经济联合社银行账户短款150多万元。发现上述情况后，经工作组追款，短款150多万元全部追回。过了一两天，宋某群在办公室单独告诉我其保管的水濂工业发展公司的账户也被邹某有挪用了10多万元。后代表水濂社区向公安机关反映水濂股份经济联合社出纳邹某有挪用联合社150多万元的事情经过及追款情况。公安做第二次笔录时没有问有关水濂工业发展公司被挪用（款项）的情况。 （10）宋某群（水濂社区工作人员）的证言：邹某有从社区公账东莞市南城区水濂经济股份联合社里挪用了150多万，另从社区的另一个账户水濂工业发展公司账户里挪用了13万多元。我们没有将第二个账户上报过。2013年7月4日公安机关有调查过第二个账户的情况。 （11）李某添（水濂社区主任）的证言：社区会计李某树核实社区财务，发现邹某有从社区公账东莞市南城区水濂经济股份联合社里挪用了150多万元，另外还从水濂工业发展公司账户挪用了13万元。后成立专门小组追讨，邹某有还了其挪用公账里的150多万元，还有13万元小金库的钱不肯还，就出走了。 （12）李某光（水濂社区副书记）的证言：有正规发票的从水濂社区正帐出数，没有支出凭证的接待从水濂工业发展公司的账户出数。报销要宋某标审批。 （13）邹某光（原水濂社区党总支委员）的证言：我所经手的凭支出单报销的基本都是慰问费，支出单实际是白头单，是没有相关的开支凭证时候用的。支出单的开支不是从社区正账出数，而是从水濂工业发展公司的账户出数。 （三）被告人的供述和辩解 1、魏向民的供述和辩解：我是因为和我们南城公安分局副局长孔逸鸿聘请刘某等人在网上举报南城党委副书记苏某涉嫌违法违纪的信息，涉嫌违纪于2013年9月17日被有关部门调查的。 因我和孔逸鸿与苏某之间都有一些矛盾（所以要雇刘某在网上发布有关苏某涉嫌违法违纪的信息）。苏某在工作上总是刁难我们南城公安分局，因此我和苏某在工作上的关系越来越紧张，我本人对苏某的人品也不认同。之前有人在网上举报苏某涉嫌强奸南城分局女民警梁某，但是后来这件事不了了之。听孔逸鸿说，苏某怀疑是孔逸鸿教唆和怂恿梁某告他，认为是孔逸鸿在故意整他。后来听孔逸鸿说，苏某在办公室责骂、威胁孔逸鸿，说要整死孔逸鸿。孔逸鸿担心遭到报复，也多次和我说他的处境比我还危险，所以也决定举报苏某，让苏某接受调查。 我和孔逸鸿对举报苏某都有一致的想法，我记得是我对孔逸鸿提出不知道刘某的网媒公司能不能帮忙在网上举报苏某？孔逸鸿回答我说肯定可以啦，于是我们决定联系刘某操作这件事。 我们共支付58万元给刘某。第一次是2013年7月底，20万元。由于第一方案效果不理想，过了十多天还没有纪检部门找苏某调查，于是我和孔逸鸿又去找刘某，商量后决定实施第二方案，事后又给了刘某38万元作为第二轮的费用。 2013年6月底左右（准确时间以检察机关查证为准），我们南城公安分局负责侦查南城水濂社区出纳邹某有挪用资金一案，孔逸鸿向我汇报说水濂社区存在“小金库”，而且村干部有以“补贴”的名义从中分钱的情况，而这些事情与作为水濂社区书记的宋某标有关。水濂社区书记宋某标曾打电话给我，对我说既然邹某有退了赃，能不能把邹某有放了？我拒绝了宋某标的这一提议，说抓人是黎某勤书记的指示。宋某标打了我电话后，因为之前我和孔逸鸿一起雇用一家网媒公司老板刘某在网上发布南城区委副书记苏某涉嫌违法违纪的信息，需要支付一笔费用，我和孔逸鸿两人一次在一起讲起水濂社区这件事的时候，我说能不能从中让宋某标出一些钱给我们，以便我们用来付给刘某。孔逸鸿听了认为可以。又因为我们不方便直接和宋某标提这样的要求，而南城胜和社区书记谢某池和宋某标关系比较好，我便对孔逸鸿提议说可以去找一下谢某池做中间人，让谢某池在我们和宋某标之间沟通一下，让宋某标答应出这笔钱。孔逸鸿当时表示同意，并表示由他负责去与谢某池沟通。差不多过了一个星期，谢某池打电话给我说让宋某标出钱的事他和宋某标商量了，由邹某祺先替宋某标出这笔钱可能会方便点。我记得谢某池还在电话里对我说孔逸鸿也知道这件事。因为我们本来就有让宋某标出钱的想法，所以对谢某池表示同意。我当时还对谢某池说过这笔钱肯定不会用在我和孔逸鸿私人上，谢某池回答我他不管我们怎么用。又过了好几天的一天上午11点左右，谢某池打电话给我，说宋某标答应给我和孔逸鸿的钱已经准备好了，叫我过去他胜和社区的办公室拿。我便开车到了谢某池在胜和社区的办公室，谢某池从办公室里拿出一个红白相间的纸袋交给我，说里面有20万元，是上次说的给你和孔逸鸿支配的那笔费用。我当时想这些钱是给我和孔逸鸿两个人的，不是只给我一个人的，所以我觉得应当让孔逸鸿也知道这笔钱数额有多少，免得我和孔逸鸿之间产生误会，而且因为网络举报苏某一事我和孔逸鸿本来就要支付第一笔费用20万元给刘某，所以我对谢某池说我先不拿，我会让孔逸鸿找他拿。 第二天我在南城公安分局食堂门口碰到孔逸鸿，对他说去谢某池那里把20万元拿回来，交付给刘某。后来孔逸鸿给了刘某20万元后，还向我汇报了。我没有给收据谢某池，不知道孔逸鸿有没有。 在我被有关部门调查之前，据我所知，宋某标都没有因为水濂社区小金库的事情被追究责任。宋某标也没有因为这件事被牵连和追究责任，所以才会愿意送给我们20万。其他分局领导并不知道这件事，我从来没有对其他分局领导说过。 在网上举报苏某是我和孔逸鸿两个人的私人意志和行为，和南城公安分局或者其他单位没有关系，主要是我和孔逸鸿与苏某之间有很大的矛盾。 2、孔逸鸿的供述和辩解 因为2013年7月时我和南城公安分局局长魏向民一起找东莞市南城区网媒公司老板刘某龙（即刘某），给了刘某龙58万元现金并让他在网络散播东莞市南城区委副书记苏某的负面信息（被执行“两规”措施）。我和魏向民都与苏某有些矛盾。魏向民认为苏某作为南城区分管政法工作的区委副书记，处处针对南城公安分局和他个人，在经费保障等很多方面为难南城公安分局，使得南城公安分局的工作很难开展。而我则是因为苏某认为此前南城公安分局女民警举报遭苏某强奸一事是我教唆怂恿做的，是我在背后故意搞他，并扬言要弄死我。 抓到邹某有之后几天，在我们调取了水濂社区的账目之后，谢某池打电话问我水濂社区的出纳是不是被抓了，我说是的，他问我是因为什么事抓的，我说出纳挪用了水濂社区的100多万元，他又问我这个案件有没有涉及其他情况，我就告诉他出纳挪用的100多万元中有几万元是水濂社区小金库的钱，这件事魏局也知道。谢某池说他会找魏局坐坐。过了一个星期，魏局告诉我关于水濂社区小金库的事情他已经跟阿池坐过，看阿池怎么跟肥标讲了。魏向民是如何跟谢某池沟通我不清楚。魏局跟我说了这件事之后第二天，谢某池打电话说他已经跟魏局坐过了，问魏局有什么指示，我说魏局已经跟我说了，但没有什么具体指示。他说我们应该怎么做才好，我就说让他们自己看着办，我说他跟宋某标商量商量再说。又过了四五天，魏局跟我说水濂社区那件事，谢某池要拿20万元表示感谢，我说邹某有的事情是要呈捕的。魏局说呈捕就呈捕，但小金库的事情就不要查了，我说好的。然后我跟杨某宁说让他们不要再查水濂社区小金库的事情了。后来邹某有的案件就呈捕了，但小金库的事情就没有继续查了。 宋某标担心小金库的事情会牵连到自己，让谢某池找魏向民和我帮忙，意思是让我们别把案件搞大。后来经过沟通，水濂社区小金库的事情就没有继续查了，所以宋某标就拿20万元给我和魏向民作为感谢。 2013年7月30日上午，魏向民打电话让我到谢某池那里拿这20万元。第二天早上，我独自开车到胜和社区谢某池办公室，他直接从办公桌下面将装有20万元的一个纸质硬皮的礼品袋交给我，然后我拿着这20万元回到我办公室。这20万元我按照魏向民的要求拿给刘某龙用于在网上炒作苏某的负面消息了。 我跟魏向民只商量过通过水濂社区小金库这件事让宋某标拿点钱给我们用于支付网上炒作苏某负面信息的事情，但确实没有商量过问宋某标具体要多少钱。 谢某池没有明确跟我说这个钱给谁的，但很明显这20万元是给我和魏向民两个人的。因为一是整个过程都是谢某池、魏向民和我三个人在沟通；二是如果是给我们两个中的一个人的话没有必要让第二个人知道；三是20万元实际上也是由我和魏向民支配的。 谢某池把这20万元交给我时确实对我说过这20万元赞助给我们南城公安分局的，但是我当时心里其实清楚谢某池是因为宋某标的事情才给我们这20万元。如果真的是赞助，也不会这样子交给我，我作为分局副局长也不需要我本人亲自去拿钱，而且我也从来没有经手过赞助这种事。 二、东莞市中天信诚融资担保有限公司（下称中天担保公司）是广东中天实业投资集团有限公司（下称中天集团）的子公司。2010年下半年，中天担保公司与黄某桃产生经济纠纷，中天集团张某凯找到时任南城公安分局局长的被告人魏向民，请求帮助公司追回损失。魏向民便指示时任南城公安分局刑事警察大队大队长的被告人孔逸鸿跟进此事。2011年9月，经孔逸鸿安排分局民警调查，发现黄某桃曾转账500万元给练某强，魏向民和孔逸鸿便指示民警让练某强代黄某桃将该笔钱偿还给中天担保公司。事后中天集团为感谢魏向民和孔逸鸿的帮忙，送给魏向民、孔逸鸿各人民币2万元作为“感谢费”。 认定上述事实的证据有： （一）书证 1、余某书写的关于练某强退还500万元的二张收据复印件，证实中天担保公司收到练某强代黄某桃退还的500万元款项。 2、中天担保公司出具的说明，证实郑某恩于2012年春节期间所借备用金单据未保留。 3、中天集团、中天担保公司工商登记资料，证实涉案公司基本情况。 （二）证人证言 1、张某凯（中天集团总裁）的证言：中天担保公司是中天集团在4年前全资创立的一间下属公司。2009年左右，中天担保公司的副总经理由余某担任，公司的日常管理和运转由她具体负责。从2010年开始由中天集团的执行副总裁郑某恩开始分管，2013年春节前后余某从中天担保公司离职，现在由郑某恩具体负责中天担保公司的管理。 2010年的时候，黄某桃同中天担保公司借了2100万元的短期借款，但是黄某桃后来一直不还这笔钱。我们公司出去调查和了解，发现黄某桃在外面欠了很多家企业的钱。我就要求中天担保公司的人员要确保找到黄某桃并催讨该2100万元的借款，适当时也可以通过报案、查封黄某桃在中天担保公司的抵押财产、提起诉讼等方式，保障这笔借款业务的安全性。2010年时候中天担保公司方面有向南城公安分局和市公安局报案，但是他们都不受理。据报案的员工说，公安机关回复说已经有人就黄某桃欠款一事报了案，因而不能重复报案。 在2010年底或2011年年初，在一次我们中天公司参加的商会公务活动上，我特意找到南城公安分局局长魏向民，当面告诉他说我们中天公司被人诈骗了2000多万，去市公安局和南城公安分局报案，但是都没有受理，希望通过他向公安机关的领导反映，能够引起公安机关重视这件事，同意受理我们的报案。魏向民当时回复我说改天再说这件事。后来，我又打过电话给魏向民，魏向民就叫我安排我们公司的人把这件事的有关材料交到他们南城公安分局，方便他们了解情况。过后，我便按照魏向民的要求指示郑某恩具体跟进这件事，把有关此事的材料交给了南城公安分局。此后一段时间我没有再和魏向民沟通。到了2011年的时候，魏向民打电话给我说现在已经调查到线索了。过了几个星期，有一天郑某恩告诉我南城公安分局方面打电话给他，说南城公安分局已经找到了黄某桃欠我们中天公司的钱，准备当天下午要送回给我们公司。当天下干，郑某恩向我汇报说南城公安分局的人员带着黄某桃和另一个和此事有关的男子（姓练）来到我们中天担保公司，并将500万元交给了中天担保公司。中天担保公司开了一张证明收到黄某桃还款500万元的收据。 这件事过后不久，大约是2011年底或者2012年春节前，我打过电话邀请魏向民和孔逸鸿等人在南城的银丰花园酒店金牌饭局的房间里吃饭。对他们帮公司追回500万元表示感谢。饭后，我们公司送给南城公安分局魏向民等人每人一份礼物。礼物是用礼品袋装着的，里面是一些核桃、茶叶之类的，是郑某恩具体安排的。另外还给魏向民、孔逸鸿二人每人一个红包，有一万元至两万元人民币现金，红包是放在礼物袋里面一起交给他们的。红包具体数额有多少，郑某恩会比我清楚。郑某恩和我讲只给了魏向民和孔逸鸿两个人红包。中天公司与魏向民、孔逸鸿之间没有其他经济利益往来。 2、郑某恩（中天集团副总裁、中天担保公司股东代表）的证言：2010年6月份左右，黄某桃以他本人和李某樵合伙经营的美地工贸有限公司的土地证和房产证作为抵押，向中天担保公司借款2100万。由余某代表中天担保公司签订相关合同。之后，黄某桃以其在中信银行有一笔贷款需要验证为由从中天担保公司那里将美地工贸公司的土地证借了回去，并抵押给了东骏担保公司。后来黄某桃一直不肯还钱给中天担保公司。所以我们认为黄某桃诈骗。2010年10月份，中天担保公司起诉了黄某桃，后来法院建议中天担保公司撤回起诉。2012年5月份，中天担保公司再次起诉。 大概在2010年9月份，由我拿材料到南城公安分局报案，但是分局人员认为属于民事纠纷，而且还说有人已经在市公安局报了案，所以南城公安分局没有受理。2010年底，张某凯找到魏向民，跟魏向民说黄某桃明显是在诈骗，公安机关不立案，法院那边又说要撤诉，事情不知道怎么处理，让魏向民帮忙解决。张某凯并跟我说已经和魏向民沟通好了，叫我到时候联系魏向民。后来，南城公安分局经侦大队的负责人让我提供一些资料。 一直到2011年11月某天上午，南城公安分局经侦大队的负责人（具体姓名忘记了）打电话给我说他们发现黄某桃将500万元存在另一个人（事后得知该人是练某强）那里。他们分局让练某强退还500万元，下午会安排人员陪练某强和黄某桃一起把500万元送到中天担保公司，叫我准备一下接收。接着我打电话告知张某凯。接受钱后，余某就写了一张收据给黄某桃，但黄某桃不肯收。 大概是2011年底或2012年春节前，我们中天集团邀请了南城公安分局的魏向民局长、孔逸鸿副局长等人在南城银丰花园酒店金牌大饭局吃饭。中天集团方面出席的主要是我、张某凯和中天担保公司的副总经理余某，还有银丰花园酒店的一两个经理也有坐下陪酒。吃饭过程中，我对坐在我旁边的孔逸鸿说了一些感谢的话。饭后，集团公司送给魏向民、孔逸鸿等人每人一份礼品，其中魏向民、孔逸鸿的礼品袋里各装有2万元的现金。那些礼品是用中天集团公司的礼品袋装着的，里面装的是核桃、茶叶之类的东西。送给魏向民、孔逸鸿每人的2万元现金是我用牛皮纸信封装着的，面额均是100元。牛皮纸信封里装有两捆共2万元的人民币，每捆都是用封条封住的。 为了避免与其他人的礼品混淆，我将他们两人的礼品单独放在一旁，在魏向民他们离开的时候，由我亲自将礼品袋拿给魏向民、孔逸鸿。4万元的现金是我从中天集团给我的备用金里拿的。这笔备用金事先由我以备用金借款单的形式签收后交给公司财务，事后由我凭发票报销后取回该借款单。相关借款单已经找不到了。 除了这次吃饭外，没有再送过红包或者礼品给魏向民他们。 3、余某（中天担保公司原副总经理）的证言：黄某桃与中天担保公司存在纠纷。中天担保公司有因黄某桃欠款一事向南城公安分局报案，是郑某恩安排的。2011年，不知道几月份，郑某恩对我说南城公安分局的人打电话过来说黄某桃下午要过来还钱，后来一共还了500万元。我们清点后写了一张收条给黄某桃，但是黄某桃不肯要这张收条，还说什么“这500万是我的钱”之类的话，我感觉他并不愿意还钱。 后过了一段时间，中天集团公司请魏向民、孔逸鸿等人在南城银城花园酒店金牌大饭局吃饭。饭后，分别送给南城公安分局的人一人一份礼物，具体是什么我不清楚。 4、练某强的证言：黄某桃与李某樵合伙经营润姿制衣厂，2009年的时候，黄某桃找我帮润姿制衣厂办理退税1400万元，并同意支付给我500万元作为操作这件事的活动经费。2010年，黄某桃将这500万元分三笔（汇）我个人的工商银行账户。但是因为种种原因，没有退税成功，我又花了十几二十万元，黄某桃便要求我把这500万元全部退出来，我不同意，于是我们发生争执，我一直保管那500万元。 2011年9月份的一天上午，公安分局找我调查，我将上述情况讲了出来。最后南城公安分局的民警说我既然没有帮黄某桃办成退税这件事，而黄某桃又欠中天公司的钱，要求我把这500万元退出来。我本来想把钱转账退回给黄某桃，但是南城公安分局民警不同意，要求我一定要把500万元现金交到南城公安分局，我又提议让黄某桃在场见证，扬振宁就说找不到黄某桃。 当时我们要求公安分局先放我，公安不同意，于是我老婆先筹了160万元给公安，然后放我出去，再筹集剩余300多万元的钱给公安。 我们夫妻把钱交到南城公安分局，他们不愿意开收条给我。过了一星期左右，杨某宁突然打电话给我，叫我过去南城公安分局一趟。我去到，杨某宁叫我和他们一起去到南城中威大厦15楼的中天公司。中天公司的人在清点钱后，一个叫余某的女子给我一张收据，收据内容写我为黄某桃代偿美地工贸有限公司借款500万元。 当时是杨某宁、刘某荣、还有一个是胜和派出所的副所长对我进行调查。 5、黄某桃（广东康华信用担保有限公司法定代表人兼总经理）的证言：我没有向中天担保公司借过2000万元，是李某樵自己借的钱，与我没有关系，我是事后受到威逼压力才为该2000万元借款做担保。2010年4月的时候，李某樵以东莞润姿制衣有限公司的名义向中天担保公司借款2000万元。中天担保公司的梁某辉多次打电话给我，说我是润姿制衣公司的合伙人，所以我为该笔借款做担保，还（讲）如果我不签担保的话，会派人抓我回来签。后来，我是被逼之下才签下担保合同。 2010年9月26日晚上，梁某辉打电话约我到球记饭店见面，要我还钱给中天担保公司，我说没钱归还。过一会儿，房间外面走进来七、八名男子把我和我的司机陈某福强行带到南城区的一个鱼塘，要我尽快还钱。到了第三天，我才被释放。后来配合南城公安分局调查我被绑架的事，反映了李某樵骗我500万元用来处理润姿制衣公司税务问题。 2010年的时候，李某樵找到我说润姿制衣公司被国税稽查了，要我出资找人疏通。后来，李某樵找到练某强商量，李某樵让我给练某强500万元。 有一天，练某强打电话给我说南城公安分局的孔逸鸿找过他，民警带他将500万元给了中天公司。 我从来没有叫练某强将500万元还给中天公司，给钱时，我也不在场。后来有一天，南城公安分局的杨某宁打电话叫我到南城公安分局。到后，中天公司的一名男子和余某也在，那名男子给了我一张500万元的收据，但我不肯收。 6、杨某宁的证言：2011年7月份的一天，孔逸鸿找我和李某宁（当时任胜和派出所副所长），和我们说胜和派出所有个案件立案了，里面有“案中案”，现在要成立一个专案组进行调查。当时我看见案件的名字大概是“黄某桃被非法拘禁案”，但孔逸鸿交代任务时说这个案件是经侦案件，于是我问孔逸鸿是什么回事。孔逸鸿就告诉我说黄某桃涉嫌骗中天集团下属的担保公司2000万元，所以才会引发这个非法拘禁事件，因此现在要调查黄某桃是否有诈骗中天担保公司。 经调查，我认为黄某桃的行为无法认定为诈骗，便将这个情况向孔逸鸿和魏向民汇报，他们叫我们继续调查。后来黄某桃讲他给了练某强500万元作为经费去帮公司处理税务问题以及虚报公司注册资金，但没有办成，这500万元给练某强骗了。我便将这一情况向孔逸鸿汇报了，我记得孔逸鸿当时还和我一起到魏向民办公室汇报这一情况。我当时告诉他们练某强帮黄某桃公司处理税务问题不属于我们管辖，但魏向民和孔逸鸿指示我先进行初步调查，并指示我们要让练某强把这500万元退出来。后来我们让练某强将500万元退出来，具体情况我不太清楚，当时我在培训。 9月20日中午，孔逸鸿打电话叫我带几个人去他办公室，在办公室我看见练某强及一堆的钱，孔逸鸿指示我们陪练某强将钱送到中天公司，然后我们就送过去了。中天公司清点是500万元，余某给了一张收据给练某强，一张给我带回分局。后来我们找了黄某桃，将余某的收据给黄某桃，但他不肯要，现收据在分局保管。 在我们帮中天公司追回500万元后，他们没有感谢我们。在2012年的春节前，中天公司有请过我们吃饭，饭后也给了我们一袋礼品。礼品是茶叶等，没有红包或者礼金等东西。 7、刘某荣（南城公安分局中心广场派出所科员）：2010年9月27日，黄某成到南城公安分局胜和派出所报案，称他儿子黄某桃被绑架，被勒索赎金500万元，并怀疑是因借中天担保公司钱引起的。所长李某宁指示我们立案，并将案件材料移交给南城公安分局刑警队办理。后来，黄某桃被释放，但其不肯来做材料。 一个月后，南城公安分局抽调我配合他们调查黄某桃与中天公司2100万元的债务问题。杨某宁说过我们调查的情况他会向魏向民、孔逸鸿汇报。我们以黄某桃等人被非法拘禁一案的名义进行调查。 在调查中，一个叫练某强的人退了500万元，杨某宁安排我们将500万元给了中天公司，当时练某强在场，黄某桃不在场。根据我们当时的调查，黄某桃转给练某强的500万元不是从那2100万元转出。 8、李某宁（南城公安分局胜和派出所刑侦组组长）的证言：有参与经办黄某桃被非法拘禁案，并调查练某强协助黄某桃做假账的事情。约在2010年（应为2011年）年底一天，有人通知我当晚去银丰花园酒店一个叫“金牌饭局”的宴食厅与中天集团的人吃晚饭。吃完饭后，酒店的员工将一份礼品袋交给我们参与晚宴的人员。礼品是藏茶。 9、张某祥一（南城公安分局刑事侦查大队大队长）的证言：南城公安分局有办理过黄某桃被非法拘禁案，我没有直接参与该案侦办，直到纪委调查此事，我问杨某宁才了解该案，才知道南城公安分局帮中天公司追回500万元。当时孔逸鸿称是魏向民交代，叫我不用过问。2011年年底的一天，我和魏向民、孔逸鸿等人参加中天公司在银丰花园酒店金牌饭局的晚宴。饭后中天公司给了一袋茶叶礼品。 10、尹某钊（南城公安分局胜和派出所副所长）的证言：南城公安分局有办理过黄某桃被非法拘禁案，我没有直接参与该案侦办。2010年（应为2011年）年底的一天，我和魏向民、孔逸鸿等人参加中天公司在银丰花园酒店金牌饭局的晚宴。饭后中天公司给了一袋茶叶礼品。 （三）被告人的供述和辩解 1、魏向民的供述：有个黄某桃的厚街人借了中天担保公司的2100万元，一直不还。2011年的时候，黄某桃因为该笔债务偿还问题和中天担保公司发生了争执，有一天好像中天担保公司的人将黄某桃强行带走关在宏远公司陈某涛司机的果园那里，逼黄某桃还钱。黄某桃的父亲来报警，说他儿子被绑架了。公安机关受理几个小时后，黄某桃就被放出来。我们分局也有传唤中天担保公司的人员，但具体案情我不是很清楚。后来我们也了解到黄某桃这个人在外面欠了很多钱，而且黄某桃是被关在陈某涛司机的果园那里，如果追查下去可能牵扯到中天公司和宏远公司，另外我感觉这个案件定性也比较困难，我和孔逸鸿商量后，就指示孔逸鸿先搁置这个案件。后来过了一个星期左右，中天公司方面张某凯打电话给我，说他们公司因为被黄某桃骗了2100万元，准备为此事来南城公安分局报案，希望能够引起南城分局的重视。我叫他让公司的人准备好材料过来南城分局报案。又过了一个多月，张某凯打电话给我，问我他们举报黄某桃诈骗的事情调查得怎么样，希望我们尽量帮他们挽回损失。这期间钱某书记也交代我希望南城分局能跟进中天公司的这件事。我分别找来孔逸鸿和刑警大队副大队长杨某宁（负责经济案件侦查），问他们中天公司的报案调查得怎么样，他们都告诉我中天公司举报黄某桃涉嫌诈骗一事目前调查结果还没有进展，没有线索认定黄某桃构成诈骗。我就指示他们跟进这件事，希望他们继续调查，尽量帮中天公司挽回损失，并说明区领导也有过问此事。孔逸鸿和杨某宁也就继续对这件事调查。又过了一个多月，杨某宁和孔逸鸿先后向我向汇报说经调查发现黄某桃将一笔500万元转给了一个叫练某强的人。我指示他们尽量帮中天公司把这500万元追回来，也好对区领导有个交代。后来孔逸鸿他们把练某强带回南城公安分局接受调查，据练某强反映这500万元是黄某桃雇佣练某强帮黄某桃公司做假账、虚增注册资金的活动费用。后来经孔逸鸿、杨某宁的协调，练某强表态把这笔500万元退出来。孔逸鸿、杨某宁也有将该情况向我汇报。练某强把钱退到分局后，我打电话和张某凯联系说经过这段时间调查，黄某桃那边有一笔500万花出去，现在退回来了，准备退给中天公司，让中天公司的人和经办民警联系。张某凯当场表示感谢。过了一两天，扬某宁他们把这钱交给中天公司人员。 钱退给他们一段时间后，张某凯说要请我吃饭，当时去的人有我、孔逸鸿、杨某宁、还有一个分局的民警（不记得是谁），另外还有我哥魏某东。中天公司在南城银丰花园酒店金牌饭局的一个房间里请吃饭。吃完饭后中天公司的人员派给我们五个人每人一个礼品袋，里面是一盒茶叶、还有一个信封。信封里面是人民币现金，记不清是1万还是2万元了，面额都是1OO元的，用于个人开支。准确数额多少以检察机关查证为准。 2、孔逸鸿的供述和辩解：黄某桃曾经向银行借了一千多万元，由中天担保公司担保，但是黄某桃一直不还，中天担保公司去没收黄某桃提供的抵押厂房时，发现黄某桃有多头抵押的情况。2010年8月份的一天，黄某桃的父亲来派出所报警，说他儿子被绑架了。但是很快黄某桃就被放出来。派出所去了解情况时，据说是因为该笔债务偿还问题黄某桃和中天担保公司发生了争执，中天担保公司的人将他强行带走的，逼他还钱。南城公安分局以黄某桃等人被非法拘禁对此事立案。南城公安分局刑警大队也有传唤中天担保公司的经理余某，但是余某并不承认，我向魏向民汇报了情况，魏向民指示我们把余某放了。后来我们分局也有对这件事调查，但没什么效果，就搁置了这个案件。黄某桃被非法拘禁这件事过后十来天左右，中天担保公司的人就来我们南城公安分局报案，说他们公司因为被黄某桃骗了2000多万元，举报黄某桃涉嫌合同诈骗。中天担保公司来报案前，魏向民曾经和我说中天担保公司被人骗了钱，准备来报案，叫我跟进一下，尽量帮中天公司方面挽回损失，还说他也已经就此事指示杨某宁。后来我们就对黄某桃涉嫌合同诈骗一事进行了调查，发现黄某桃确实有将他的厂房抵押给中天以及另一家担保公司，但是是将厂房的房产和土地使用权分开来抵押的，并不能认定为诈骗。我和杨某宁便一起将调查的情况向魏向民汇报，和他说了黄某桃的行为目前并不能认定为合同诈骗，达不到立案的标准。魏向民指示我们先搁置该件事。过了七八个月，大致2011年五、六月份，魏向民又对我说他已经指示杨某宁继续调查中天担保公司和黄某桃的经济纠纷了，意思就是让我知道杨某宁现在处理这件事，不要再安排其他工作给杨某宁了。杨某宁便继续组织人员调查这件事，期间杨某宁也有和我说过魏向民经常向他过问这件事调查的进展情况。后来我们在调查过程中发现黄某桃转了500万元给一个叫练某强的人，杨某宁将这个情况向我和魏向民汇报后，魏向民指示把练某强带回分局问话。练某强在问话过程中承认黄某桃曾经转500万元给他，这500万元是黄某桃雇用他帮黄某桃的公司做假账的费用，并表态愿意退出来。期间杨某宁打电话给我说练某强老婆想见分局领导，魏向民指示由我和她见面。练某强老婆和他一个亲戚来到我办公室，说黄某桃确实转了500万元给她老公，现在愿意把钱退出来，并提出希望以后不要追究她老公练某强的责任，我们同意了。练某强他们就退了500万元给派出所。后来我向魏向民汇报了练某强已经把500万元退出来，魏向民说他知道了，说到时他会和中天公司张某凯联系把这500万退给中天公司。后来我们将500万元退给中天公司。 过了十几二十天，中天公司邀请我们吃饭。请我们吃饭的目的是为了感谢我们帮中天公司追回了500万元的损失。当时是魏向民通知我，说晚上去南城银丰花园酒店金牌饭局和张某凯吃饭。吃完饭后，我们坐电梯下楼，当时一楼大门口放了一堆礼品袋，是中天公司专用的袋子，是硬纸袋。我们出门时，中天公司的人递给我和魏向民每人一个礼品袋子，我们拿了袋子便放在车上。我回到家后打开袋子看，发现有两饼普洱茶，还有一个黄色牛皮纸的信封，信封里面是面额为1OO元的人民币现金，用银行封纸分成两扎，每1万元一扎，一共是2万元。魏向民的礼品袋子和我的无区别。当时出去的时候是魏向民走在最前面，其次是魏向东，再是我，我们三人都是由中天公司的人员将礼品袋递给我们的。其他人走在后面，我没留意中天公司的人是怎样把礼品袋给他们的。我将该2万元用于个人的日常开支了。 之前的供述不一致，主要因为我心理上难以接受现实，顾虑比较大，而且担心承认这件事一旦走上司法程序会加重我的责任，所以还存有侥幸心理，但是经过这段时间认真考虑，我最终想清楚了，我认为要向检察机关如实把情况交代清楚，争取宽大处理。 （对其收到的礼品袋里有用信封装的2万元现金的事实，被告人孔逸鸿于2013年12月25日作出以上供述的当天有提交自己的亲笔供述予以认可。） 三、2010年2月，根据东莞市南城街道办事处的安排，由南城公安分局和水濂社区负责做好对该社区九里潭村原村民李某林一准备收集村民身份证复印件进京上访的维稳工作。据此，时任南城公安分局局长的被告人魏向民召开部分局领导会议，指示由时任南城公安分局刑事警察大队大队长的被告人孔逸鸿成立小组具体负责做好李某林一的维稳工作。会后，孔逸鸿成立小组展开调查，但未发现李某林一有冒用他人身份证的违法行为，遂将该情况报告给魏向民。为了防止李某林一进京上访，南城公安分局部分局领导经讨论后，仍决定以涉嫌冒用他人身份证的嫌疑对李某林一传唤调查。2月25日，孔逸鸿根据魏向民的指示，安排水濂社区原书记宋某标到南城公安分局西平派出所报案，谎称李某林一可能有冒用他人身份证的违法行为。南城公安分局据此启动调查程序，传唤李某林一。2月27日，南城公安分局民警张某佳等人根据魏向民、孔逸鸿的安排，在东莞大道与鸿福路交叉路口的红绿灯处传唤李某林一夫妇，遭到反抗，双方发生冲突，导致李某林一夫妇、李某扬等五名民警受伤。经鉴定，李某林一损伤为重伤，九级伤残；民警李某扬、尹某林、李某文、谢某洪、曹某峰损伤为轻微伤。传唤后，民警还根据孔逸鸿的指示，对九里潭村村民制作虚假证言材料。同日，东莞市公安局以涉嫌妨害公务罪对李某林一夫妇立案侦查，并对李某林一夫妇采取强制措施。同年3月12日，东莞市公安局以李某林一夫妇涉嫌妨害公务罪移送东莞市第一市区人民检察院审查起诉。同年8月27日，东莞市第一市区人民检察院经审查认为，李某林一夫妇妨害公务罪证据不足，不符合起诉条件，作出不起诉决定。后李某林一夫妇申请国家赔偿。2011年12月27日，东莞市第一市区人民检察院向李某林一夫妇支付人身羁押赔偿金和精神损害抚慰金共计16109.12元。2012年1月13日，东莞市公安局向李某林一支付身体损害残疾赔偿金、精神损害抚慰金共计136944元。南城公安分局等单位支付李某林一夫妇医疗费、鉴定费共计143400.98元，购买李某林一车辆费用50000元，民警个人支付医疗费2866.06元。 2010年3月16日至2014年4月28日期间，李某林一被传唤事件在互联网被发帖、讨论，点击量7万余次，网友对公安机关予以负面评价，造成恶劣社会影响。 认定上述事实的证据有： （一）书证 1、东莞市南城区办事处出具的情况说明，证实2010年2月下旬，原南城街道办党委书记钱某在南城区府有组织召开关于水濂社区九里潭村部分村民和该村原村民李某林一收集村民身份证用于上访的维稳工作会议。在会议上，钱某指示由南城公安分局和水濂社区共同做好关于对李某林一等人的维稳工作，指示南城公安分局核实李某林一等人收集村民身份证情况，其他相关部门和人员根据职责积极协助做好维稳工作。因是临时召开，未形成会议纪要等书面记录。9P1 2、对李某林一、戴某英进行传唤立案材料，证实南城公安分局对李某林一以冒用他人身份证为由进行传唤和以李某林一、戴某英妨害公务为由逮捕以及检察机关以证据不足为由作出不起诉决定的过程。 3、李某林一、戴某英国家赔偿材料（包括有关部门赔偿文书、国家赔偿收据、医疗费票据、住院病历、购买李某林一汽车收据、支付凭证、发票、修车费用的情况说明、办案费等相关发票），证实因李某林一事件造成经济损失303320.16元。 4、有关媒体对李某林一的宣传报道材料 （1）2010年3月2日《东莞日报》报道了李某林一因妨害公务被刑事拘留的消息；2012年9月21日《东莞日报》报道了东莞市第一市区人民检察院认定李某林一涉嫌妨害公务证据不足，决定对李某林一不起诉。后东莞市第一市区人民检察院、东莞市公安局对李某林一作出了国家赔偿。 （2）李某林一女儿将李某林一被传唤事件在凤凰网、网易论坛、百度贴吧北京吧等网站上发帖，在凤凰网和网易论坛的点击浏览量分别是69186、1166次。 5、李某林一提供的有众多村民签名委托李某林一等人办理水濂村九里潭村民小组土地征用、补偿、转让相关的上访、投诉的委托书。 6、侦查机关出具的电子证据提取说明，证实侦查机关依法对互联网相关发贴、浏览情况进行了电脑截图，并随案移送。 （二）证人证言 1、钱某（原东莞市南城街道办事处党委书记）的证言：2010年2月下旬，宋某标到我办公室向我汇报说李某林一等村民正在收集村民身份证，准备在3月份两会期间到北京上访。随后，我组织有关领导、公安、水濂社区、信访、维稳等部门开了协调会，我指示南城公安分局和水濂社区核实李某林一收集村民身份证的情况，是否合法，如果违法就依法处理，并做好李某林一上访问题的维稳工作。魏向民说回去后就部署稳控工作，但没有说具体如何做。 我当时只是指示南城公安分局做好维稳工作，但没有说为了维稳可以采取一切手段和措施。 南城公安分局以李某林一冒用他人身份证进行调查以及传唤李某林一前，没有向我汇报。不过在会议结束后，魏向民有打电话给我说，南城公安分局打算让宋某标就李某林一收集村民身份证一事向派出所报案，然后分局再进行调查核实，我当时就说知道了，你们按法律程序做就是了。当时我没有做出其他指示。 2、苏某（原东莞市南城街道办事处分管政法、维稳工作党委副书记）、张某平（东莞市南城街道办事处党委委员）、李某基（原东莞市南城街道办信访办主任）的证言，证实2010年正月十五前几天，钱某书记召集他们、宋某标、魏向民等在南城区府会议室召开会议，专门讨论李某林一上访的事情。钱某指示由南城公安分局和水濂社区具体负责对李某林一上访问题的维稳工作，没有指示可以采取违法手段阻止李某林一上访。 3、宋某标的证言：2002年，南城区府征收了九里潭村1000多亩地，另拨约106亩给九里潭村作为自留地使用，该自留地位于现在万科集团开发的地块内。2006年，南城区府又征收了九里潭村、老围村共约374亩土地，其中上述约106亩土地也在该地块内，当时南城区府提出将该约106亩土地置换到水濂社区大雁塘村宏远集团所有的“狼狗场”地块。对此置换，九里潭村部分村民不同意，但在2006年9月九里潭村召开的村民代表大会上，与会代表大部分都同意该置换。2007年，东莞市政府对上述约374亩土地挂牌拍卖，万科集团以14亿多元人民币取得该土地的开发权。九里潭村部分村民（约170人）认为，上述约106亩土地的拍卖价远高于南城区府的征地补偿标准，要求将该约106亩土地收回。南城区府认为该地块的征收和拍卖都是符合法律程序的，称无法收回。随后，该村部分村民就该征地补偿款向国家、省、市三级相关部门上访。 李某林一邻居李某平向我反映说他听到李某林一大声说上交村民身份证的村民可以拿到30万元土地补偿款。由于李某林一等村民就土地补偿问题一直在上访，所以他就认为李某林一收集身份证可能用于在两会期间去北京上访。后来，我问李某光，他也反映李某林一收集村民身份证可能用于在全国两会期间到北京上访。所以，我将这个情况向钱某书记汇报。 2010年2月，钱某书记召集会议，专门讨论李某林一上访的事情。钱某指示由南城公安分局和水濂社区具体负责对李某林一上访问题的维稳工作，没有指示可以采取违法手段阻止李某林一上访。 2010年2月25日下午，孔逸鸿打电话给我，让我第二天到西平派出所做一份关于李某林一收集身份证的调查材料，分局准备对李某林一进行调查。第二天我到派出所，孔逸鸿安排民警给其做了一份笔录。再后来，我就听说南城公安分局抓李某林一并把李某林一夫妇关进看守所了，但具体情况我也不是很清楚。 孔逸鸿让我报案之前，我觉得李某林一收集村民身份证上访应该不是违法犯罪，所以就没有报案。 （《询问笔录》记录的回答内容“我估计应该是用来做违法犯罪的事情。”）不是我的真实意思，这些话都是当时那个民警直接用电脑打上去的，也没有问我。我看笔录时也没仔细看这句话，但实际上我知道李某林一收集村民身份证是用于上访用的。 4、谢某祥（原南城公安分局副局长）的证言：2010年2月，差不多是正月，魏向民在分局内召开局务扩大会议，主题是布置两会前如何稳控李某林一，防止李某林一上访。后来魏向民决定成立专案组调查李某林一收集村民身份证的事情，由孔逸鸿负责。具体调查情况我不清楚，我没有参与。 谢某祥辨认了在《关于呈请分局组织有关部门对宋某标反映一宗冒用他人居民身份证案件进行侦查的请示》材料上批注成立专案组调查的内容，确认是其本人所写。 5、李某坤（原南城公安分局政委）的证言：2010年2月下旬，魏向民召开会议，决定成立专案组调查李某林一收集村民身份证的事情，由孔逸鸿负责。具体调查情况我不清楚，我没有参与。 李某林一被抓后，魏向民向钱某书记汇报了情况，钱某书记指示要严肃查处李某林一的抗法行为。后来李某提出可以以妨害公务罪将李某林一夫妇刑事拘留，魏向民表示同意。2010年2月27日，我作为值班领导负责对李某林一夫妇立案、拘传、刑拘等法律手续进行审批。 李某坤辨认了其审批李某林一案相关法律文书。 6、谢某华（原南城公安分局治安股副股长）的证言：李某林一夫妇妨害公务案件的立案、刑事拘留等法律文书是我审批后呈给法制和分局领导审批，但案件具体是由分局刑警大队办理。这个是孔逸鸿决定的。我们治安只是负责审批案件，并派一两名同志跟踪案件的法律手续，但案件具体都是由孔逸鸿来操刀办理的。 2010年7月27日晚上团拜会结束后，我们在局里开会，孔逸鸿介绍了下午抓捕李某林一的经过，法制认为李某林一涉嫌妨害公务罪，魏向民同意办理该案，对李某林一夫妇立案、拘留。后孔逸鸿指示由我们治安办理该案。开会时我看到有抓捕录像。魏向民没有参与这次会议，但孔逸鸿说办理该案是魏向民同意的。 谢某华辨认李某林一案的相关呈批文书，确认办案部门栏是其本人签名。 7、李某（时任南城公安分局法制股科员股长）的证言：在2010年2月底分局的团拜会前一两天，孔逸鸿问我在法律上是否有依据可以把李某林一传唤回来，我跟他们说，对于李某林一收集村民身份证和身份证复印件，如果可以证实用于违法行为的话，就涉嫌冒用他人身份证的治安违法行为，可以把李某林一传唤回来进行调查，但如果要对李某林一做出处罚，在法律上是没有依据的。 在团拜会迎宾时，魏向民问我对李某林一案的看法，我说如果要抓人的话，我保留意见。在团拜会过程中听说抓了李某林一，孔逸鸿问我意见，我说民警在执行公务中受伤的，可以考虑从妨害公务罪方向去做材料。 3月4日，南城区委召开有关处理李某林一案的会议，我从我的专业角度发了言，认为李某林一妨碍公务罪成立的基础在于公务，从目前李某林一案件进展情况来看，材料仍然是有欠缺的，急需要对被收集身份证的村民进行调查，主要核实被收身份证的用途。这样才能反映出我们公安人员抓捕的行为是合法、有效的，从而支持李某林一妨害执行公务行为的罪名成立。如果民警不是执行公务，就这样抓捕李某林一，就变成公安机关滥用强制措施，民警随意殴打他人。 据我了解，我们分局民警至今都还没有核实李某林一有冒用村民身份证。 2月27日下午17点左右，我和孔逸鸿、魏向民在宏远酒店门迎宾的时候，我听到孔逸鸿向魏向民局长说专案组去干活了，去找李某林一，所有村民不配合，他们是零口供抓人（人即李某林一） 对于整个传唤过程采取的措施，我个人认为是不适当的，是不合理的。后来市局和省厅的调查也认为我们民警现场的传唤措施是不适当的。 李某辨认了自己的工作记录，确认自己记录的有关李某林一案的相关内容。 8、张某祥二（时任南城公安分局刑警大队教导员）的证言：魏向民指示孔逸鸿成理专案组办理李某林一案。我没有参加专案组。在抓了李某林一后，我们在开会中，孔逸鸿建议以妨害公务罪追究李某林一夫妇的刑事责任。魏局表示就按照这个来做。当天晚上，我们就以这个罪名刑事拘留了李某林一夫妇。 我们传唤李某林一时没有办理传唤证，按规定应当办，但因为当时情况紧急，可以先口头传唤。 是我经手赔偿李某林一小汽车。是孔逸鸿从其办公室保险柜拿5万元给我去赔偿的。后来，李某林一的车一直封存在我们分局库房里面，没有使用。 张某祥二另证实传唤李某林一的经过。 9、黄某才（时任南城公安分局西平派出所所长）的证言：2010年2月初，魏向民在分局召开会议，讨论李某林一上访维稳问题，指示孔逸鸿负责成立稳控小组，找个理由控制李某林一，确保其在两会期间不能到北京上访。 后来孔逸鸿打电话对我说，分局准备以李某林一冒用他人身份证进行调查，宋某标会到我所报案，让我所先受理案件，然后再向分局提交成立专案组的工作请示。2010年2月26日，宋某标过来报案。之后我所向分局写了请示，当天分局的谢某祥副局长就批示由刑警大队抽调配合我们所成立专案组对此案进行调查。但实际上，主要还是由刑警大队负责调查这件事情，我们所主要是配合他们工作。 稳控小组在传唤李某林一时，我们派出所还没有对这个案件进行立案，也没出具相关法律手续。 由于当时我们所知道李某林一收集村民身份证是用于上访使用，而且后来我们也了解到李某林一等几个村民收集村民身份证时也是按照村民自愿收集的，没有冒用他人身份证的违法行为，所以我们所也没办法进行立案。 经辨认该所2010年2月26日对黄某莲和黄某球、2010年2月27日对李某平和李某光作的询问笔录，确认是其在李某林一被南城分局刑警大队传唤后，根据孔逸鸿的指示，要求该所民警补做的笔录，但制作时间应当都在2010年2月27日之后，这几份笔录的时间是不准确的。内容是根据孔逸鸿的要求，不管村民如何反映，但笔录反映的内容就是李某林一冒用他人身份证。 10、张某佳（时任南城公安分局预审股副股长）的证言：2010年2月，孔逸鸿对我说，魏向民指示他负责对李某林一的稳控工作。孔逸鸿让我从刑警大队抽调人员成立稳控小组。我抽调了刑警大队的民警万某荣、唐某成、李某扬、陈某枢和我与孔逸鸿一起组成稳控小组，后来西平派出所指定水濂社区的警长邓某波配合我们开展工作，他也是稳控小组成员之一。稳控小组成立后，我们没有发现李某林一收集村民身份证用于做违法犯罪的事情。我将调查情况报告给了孔逸鸿。 2月27日16时许，我们根据孔逸鸿的指示将李某林一传唤回分局调查。在传唤前后我一直与孔逸鸿保持电话联系。传唤当时我们没有法律手续，传唤时我们有口头向他表明警察身份，并将警察证挂在胸前。 我们在传唤李某林一之前他没有受伤，我们在传唤现场将其控制住之后也没有对其进行殴打。他的肋骨伤应该是我们在抓捕现场控制李某林一时，由于李某林一的防盗锁被压在了他的胸部造成的。 11、唐某成（南城公安分局刑警侦查大队民警）的证言：我们专案组根据孔逸鸿的电话指示传唤李某林一。传唤时我们有表明是警察。传唤时，我们没有证实李某林一有冒用村民身份证的违法行为。后来孔逸鸿安排我们从妨害公务罪方向取证追究李某林一的刑事责任。 12、曹某峰（南城公安分局新城派出所副所长）、谢某洪（南城公安分局刑警大队刑警中队中队长）、钟某君（南城公安分局刑警大队民警）、万某荣（南城公安分局刑警大队刑警中队民警）、李某文（南城公安分局刑警大队民警）的证言，证实了传唤李某林一的过程。有表明身份，李某林一夫妇有持刀、防盗锁反抗，民警使用辣椒喷雾剂，没有殴打李某林一夫妇。现场有人用手机录像。 13、邓某波（南城公安分局西平派出所民警）的证言，证实了抓李某林一的过程，是孔逸鸿决定抓的，当时没有证据证实李某林一冒用村民身份证的违法行为。在抓了李某林一后，其根据所长黄某才的安排给李某平、黄某莲、黄某球做了笔录，黄某才交代按照指证李某林一冒用村民身份证方向去做，并将时间写为在抓李某林一之前的时间，并说李桂平他们都会同意签名的，后来他们也确实签名了。黄某才还说这是孔逸鸿的意思。 邓某波通过辨认其对李某平、黄某莲、黄某球做了询问笔录，确认是黄某才交待其去做的，笔录时间与实际时间不符。 14、李某扬（南城公安分局新城派出所办案中队民警）的证言，证实了传唤李某林一的具体经过。是张某佳根据孔逸鸿指示带着他们对李某林一进行传唤。传唤前，他们发现李某林一等人收集村民身份证是用于上访目的，没有发现冒用他人身份证的情况。 16、祁某潮（时任南城公安分局西平派出所代指导员）的证言：2010年2月26日，根据孔逸鸿的交代，我所对李某林一冒用他人身份证进行受理，所长黄某才是同意的。我在审批受理前，没有看见相关材料。 祁某潮辨认了其审批同意的该派出所受案登记表。 17、黄某强（南城公安分局西平派出所民警）的证言：2010年2月27日18时至28日4时许，我根据水濂社区警长邓某波的安排，对李某林一夫妇执行看守任务并将其送往东莞市第二看守所关押。看守期间，民警有对李某林一进行讯问，具体情况我记不清。入所前到南城医院进行检查，医生对李某林一做了放射影像学诊断等，没有发现李某林一身体有明显异常。入所后，看守所医院说李某林一手指有伤，拒绝接收，遂又带回分局。 18、杨某宁（南城公安分局刑警大队刑警中队民警）的证言：2010年2月27日21时许，我参与对李某林一的讯问。李某林一拒绝配合，没有制作成。次日2时许，根据戚某明安排，送李某林一入所，期间送李某林一到南城医院检查，未发现异常。但看守所说李某林一有伤拒收。 19、朱某（南城公安分局刑侦大队民警）的证言，证实其根据领导安排经手将李某林一受损汽车送去汽车修理厂修好，花费4000多元。 20、刘某（南城公安分局西平派出所民警）的证言：关于群众举报李某林一收集他人身份证这件事，我没有接到过这方面的群众举报，也没有做过这方面的调查材料。2010年2月26日，宋某标在西平派出所的调查笔录，该笔录的签名“刘某”是我本人所签，但该笔录不是我做的，我根本就没有接触过宋某标这个人。可能是当时我们所的其他民警做了这份笔录，找我在笔录上签名。 刘某通过辨认宋某标的报案笔录，确认不是其制作。 21、翟某和（南城公安分局刑警大队刑警中队民警）的证言：2010年2月28日上午，其带李某林一做手指手术后，下午押李入所。 22、陈某光（东莞市第二看守所民警）的证言：2010年2月28日凌晨3时许，李某林一入所右手指有明显外伤，活动受限，不符合入所标准，没有接收。李某林一神智比较清楚，也挺配合检查。他当时主要向我反映其手指疼痛，有没有反映其胸部疼痛和其他情况，我记不清楚。 23、黄某光（东莞市第二看守所民警）的证言：2010年2月28日下午，李某林一入所，其在南城医院的医疗诊断证明书反映其手指已做手术、胸部未见明显异常。3月1日，李某林一反映其身体状况有问题，立即送东莞市人民医院治疗，发现是肾功能衰竭。李某林一在看守所期间没有被打。 24、黄某（南城医院放射科医生）的证言：2010年2月28日凌晨3时30分许，对李某林一的颅脑、胸部进行检查，未发现异常。2010年7月东莞市公安局人员找我调查时，我重新看过我当时给李某林一做的影像号为“1111232”的胸部正位X光图片，发现李某林一左侧第七、第八肋骨骨折。当时我可能是精神状态差，没有仔细看，所以没有发现。当时的民警没有做任何影响我做诊断判断的事情。 25、李某林二（东莞市南城区水濂九里潭村民）的证言：在李某林一被抓之后，水濂管理区警长邓宁波让我找两个被收了身份证的村民指证李某林一收身份证的违法行为。我找了黄某莲和黄某球。我只知道李某林一收集身份证是为了上访。 26、黄某莲（东莞市南城区水濂九里潭村民）的证言：我的身份证复印件不是李某林一收的，他没有收过任何一个人的身份证复印件，李某林一也没有说过拿一个身份证复印件可以拿30万元。是我们九里潭村村民李某高来我这里拿的我的身份证复印件，是用来委托律师给我们九里潭村的一块土地打官司的，是我自愿交的。当时邓某波跟我说，这个口供对我没害处，而且在这之前我们村的李某林一在李某林一被公安分局抓了之后几次跟我说让我去西平派出所做一份口供。后来李某林二直接带邓某波和其他人到我上班的地方找到我，没有办法我才做了这份口供。邓某波事先拿了一张纸给我，让我背熟了再给我做口供，录口供时反复拍了10多次录像。 黄某莲通过辨认2010年2月26日的询问笔录，确认是邓某波给其做的，内容不真实，时间是不对的。 27、黄某球（东莞市南城区水濂九里潭村民）的证言：2010年2月初，李某林一、黄某平、李某生、李某满、李伟某等几个村民代表在村里面称准备要收集村民身份证复印件用于上访，还说愿意上交身份证的村民将来可以分到至少30万元的土地补偿款，但具体收集身份证是黄某平、李某生、李某满、李伟某等四个村民负责，李某林一因为户口不在九里潭村，其没有亲自收集身份证。我们都是自愿将身份证复印件给他们的。 在李某林一被抓后，李某林一用车接我去西平派出所协助调查，我到派出所做过材料，我将真实情况讲了。 28、黄某平（东莞市南城区水濂九里潭村民）的证言：因为我们九里潭村土地的问题，我、李某生、李伟某和李某满四个人被村民推选为诉讼代表人，自2006年开始就土地问题上访，先后到东莞市政府、市国土局、省国土厅、省人民政府和北京一些部门上访。收集村民身份证复印件是为了给律师帮我们维权。都是自愿给我们身份证的。 29、李某生（东莞市南城区水濂九里潭村民）的证言：我、李某林一、黄某平、李木某、李伟某和李某满等人牵头进行土地维权。李某林一没有收集村民身份证复印件，是我们四个诉讼代表人在收。收集村民身份证复印件是为了拿给律师帮我们去维权。 （二）被害人李某林一的陈述 南城分局的人员用车将我逼停，他们穿便衣，下车后表明警察身份，并要求我下车。我没有理会他们。他们拔了我的车钥匙，打碎车窗，我就用水果刀自卫，划伤一人。后他们用辣椒喷雾逼我出车，将我抓获，后被带回南城分局。该过程他们没有殴打我。当天17时许，我被带到分局右侧一巷子审讯室内，他们对我头部、胸部拳打脚踢，我被他们用铁棍打头部致晕。醒来时已天黑。28日5时许，被看守所拒收，11时许到医院检查，并对手指做手术，16时被关入看守所。3月2日，因病重入院检查，被鉴定为重伤。在看守所内没有人打我。 我被打晕醒来后，民警对我讯问，我认为自己没有违法犯罪，没有配合他们，他们有录像。 我没有收集身份证黄某平等人收集身份证是为了委托律师维权打官司使用的，不是为了上访。 我被抓后，在公安局被打成重伤，后获得国家赔偿，南城公安分局用5万元买了我的车。 （四）鉴定意见 1、东莞市人民检察院司法鉴定中心东检司法活字（2010）第06号伤情检验鉴定书，证实李某林一的损伤为重伤。 2、广东康怡司法鉴定中心康怡司鉴中心（2011）鉴意字第92号司法鉴定意见书，证实李某林一2010年2月27日全身多处软组织挫折，急性肾功能不全，胸部X片证实右侧第3、4、5肋骨骨折及左侧第6肋骨骨折。损伤构成九级伤残。 2、东莞市人民检察院司法鉴定中心东检司法活字（2010）第01号、第02号、第03号、第04号、第05号伤情检验鉴定书，证实尹某林、李某文、曹某峰、谢某洪、李某扬损伤为轻微伤。 （五）被告人的供述和辩解 1、魏向民的供述和辩解 在我调去南城公安分局之前，南城区政府就用东莞宏远公司名下的位于南城水濂社区狼狗场（地名）的一块地置换了南城水濂社区九里潭（地名）的一部分土地，和九里潭另外的地块连成一片进行挂牌，后来九里潭这块地块应该是由宏远公司和万科公司两公司合作开发。九里潭的村民对该地块征收和置换时的补偿价格一直不满，认为自己吃了亏，李某林一等村民就多次到现场阻止开发商在该地块施工，并多次就此事上访。上级对此事也比较重视，也曾下来调查。2010年全国“两会”召开前夕，水濂社区向时任区委书记的钱超报告说李某林一收集了九里潭一些村民的身份证，准备要到北京上访。区委召开会议，要求公安分局、社区、综治维稳等部门成立专案组，南城书记钱某指示我们要做好维稳工作，没有指示可以采取违法手段。会后我们分局决定以李某林一冒用他人身份证进行调查，具体情况由孔逸鸿负责，他作为公安稳控小组的负责人。后来分局民警在村里走访的时候，发现李某林一也在村里鼓动村民，分局当时就以“涉嫌冒用他人身份证”或者“非法收集身份证”为由传唤李某林一，在东莞大道会展展馆旁的十字路口截停李某林一，要求李某林一下车接受讯问，但是李某林一拒绝下车，民警强行将他车辆熄火的过程中，发生了争执。李某林一用刀具将四个民警划伤，后来分局以涉嫌妨害公务将李某林一抓捕。李某林一被送到看守所羁押后第二天，看守所发现他身上有伤，肋骨断裂一根，不适合羁押，市公安局就接手处理该案，变更了李某林一的强制措施，将李某林一释放并冶疗。检察机关也没有对林文林作出起诉。后来李某林一到法院起诉南城公安分局，要求分局赔偿，法院最后判决南城分局赔偿李某林一十几万元。 关于李某林一上访一事，多部门曾多次开会商量该事，因为李某林一是个老访户。每逢全国重大会议期间都会上访，属于比较难缠的上访人员，而要防止李某林一到北京上访，最好的办法就是找个理由限制他的活动自由。所以，我当时就想让孔逸鸿和李某研究能不能从这个事情上对李某林一进行传唤和调查，来限制他的活动自由，防止他去北京上访，从而达到维稳的目的。而且，钱某在会议上也曾提出过这个问题，核实李某林一收集村民身份证的情况。后来，李某、孔逸鸿和张某祥三向我汇报说可以以冒用他人身份证这个名义传唤和调查李某林一。我当时也同意这样做了，因为常规调查没法阻止李某林一到北京上访。 李某林一夫妇被传唤回南城分局后，孔逸鸿将这件事情向我汇报，并说李某林一伤了我们几个民警。我知道这个情况后，就将该情况向钱超进行了汇报，钱超当时指示我们分局做好伤者的慰问工作，要表扬受伤民警，还要严惩李某林一的这种暴力抗法行为。当天晚上，我们分局就以妨害公务罪对李某林一夫妇立案，并对李某林一夫妇刑事拘留。 据孔逸鸿反映，他们经过走访调查并没有发现李某林一当时有冒用他人身份证的情况。出于维稳压力，才以该罪名进行调查。我们事前已经知道他收集身份证没有违法，也没有发现他有其他违法情况。我们当时只是找个借口对他传唤和调查，不要让他到处走动，防止他到北京上访，根本就没有追究他刑事责任的目的，也没有想过要追究他治安行政责任的目的。我、孔逸鸿当时都同意对李某林一进行传唤和调查。 在办理李某林一一案中，我没有指示孔逸鸿或者其他人员制作虚假材料，我也不知道有人制作虚假材料。 2、孔逸鸿的供述和辩解 南城区政府征收水濂社区九里潭（地名）一块地并挂牌后，由万科公司和宏远公司合作开发房地产。因为对征地补偿的问题不满，李某林一和村民多次在该地块的施工现场阻挠施工，并长期因为此事上访。2010年时，水濂社区到西平派出所报案说李某林一在水濂社区收集村民身份证准备到北京上访，后来西平派出所将情况向南城公安分局报告，南城公安分局成立了专案组调查，并到水濂社区传唤李某林一，在传唤过程中，李某林一抗拒并用刀刺伤了几个民警，民警最终把李某林一带回分局，以涉嫌妨害公务罪拘留并逮捕了李某林一。但是因为证据不足，后来检察机关对李某林一做出不起诉的决定。李某林一释放后就到法院状告南城公安分局刑讯逼供，后来法院判决南城公安分局赔偿李某林一大致10万元。南城公安分局另外还赔偿了李某林一医药费6万多元，及对李某林一被损坏的小汽车进行了赔偿，大约是5万多元。 因为李某林一上访的事情，魏向民曾召开会议，说由刑警大队和西平派出所抽人成立专案组调查这个事情，有必要可以传唤李某林一。当时李某提出以冒用他人身份证违法行为来传唤李某林一。大家都同意。当时没有证据证实李某林一冒用他人身份证的违法行为。是为维稳防止李某林一上北京上访才传唤他的。魏向民说到时让钱超叫宋某标去西平派出所报案。 我指定张某佳为专案组成员，并指示让他负责组织调查传唤李某林一。2010年2月27日下午，我和魏向民在宏远酒店搞团拜会，张某佳打电话给我说，他们看到李某林一在车上，并问我说是不是要传唤李某林一。我请示魏向民后，指示传唤李某林一。后来我得知在传唤过程中有民警受伤，我就告知魏向民。搞完团拜会后，魏向民问有什么理由可以处理李某林一，李某提出以妨害公务罪进行拘留，大家都同意。因回避问题，由治安大队立案、具体由治安、刑侦和法制牵头去做。 我没有交代黄某才、邓某波等人，让他们找村民做虚假材料指证李某林一有冒用他人身份证的违法行为。 另有证实全案事实的综合证据： 1、东莞市纪委《关于将南城公安分局原局长魏向民、原副局长孔逸鸿涉嫌犯罪问题移送检察机关的函》、广东省东莞市人民检察院立案决定书，证实案件来源及侦查过程。 2、广东省人民检察院批复，证实本案系广东省人民检察院商请广东省高级人民法院同意指定惠州市人民检察院审查起诉。 3、东莞市纪委出具的关于魏向民、孔逸鸿到案经过的说明和东莞市人民检察院出具的抓获经过，证实2013年9月，魏向民、孔逸鸿因涉嫌严重违纪被中共东莞市纪委执行“双规”，在纪委调查期间，两人供述了共同收受20万元，并将该费用于雇请刘某在网上发布他人负面信息的事实。 4、东莞市人民检察院向东莞市人大常委会作出的报告以及东莞市人大常委会作出的有关决定，证实侦查机关拘留、逮捕具有人大代表身份的魏向民前有履行法定呈批程序。 5、户籍资料、任职证明，证实被告人魏向民、孔逸鸿身份情况。魏向民捕前任南城公安分局局长，孔逸鸿捕前任南城公安分局副局长，均具备完全刑事责任能力。 6、扣押清单、广东省暂时扣留财物收据，证实魏向民家属魏某代魏向民退赃22万元。 7、入所体检表，证实被告人魏向民、孔逸鸿送看守所羁押时体表无异常。 8、审讯同步录音录像，印证两被告人供述内容。 9、检举信、公安监管场所违法犯罪线索转递函、抓获经过、情况说明等材料，证实在孔逸鸿2014年9月23日检举祖某在东莞抢劫杀人事实之前，公安机关已于2013年12月20日对该事实立案侦查，抓获林某等数人，并根据林某等人供述，于2014年4月23日对同案犯祖某立案侦查并网上追逃，同年9月1日16时将祖某抓获。 以上证据均经当庭质证，且能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人魏向民、孔逸鸿身为国家机关工作人员，利用职务上的便利非法收受他人钱款22万元，为他人谋取利益，其行为已构成受贿罪；被告人魏向民、孔逸鸿身为公安机关单位领导，违法处理公务，滥用职权造成经济损失30万元以上、同时造成恶劣社会影响，其行为又构成滥用职权罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人魏向民、孔逸鸿均一人犯数罪，依法应当数罪并罚。被告人魏向民、孔逸鸿在当地纪委调查其指使他人在网上散布负面信息一案的过程中，主动交代了共同收受他人20万元款项为他人谋利的事实，魏向民直至案件审理过程中均能如实供述该部分事实；孔逸鸿在案件审理期间，虽然有翻供的情况，但在判决前又能如实供述，均是自首，依法可以减轻处罚。被告人魏向民到案后，其家属已代其退缴全部受贿款项，可酌情从轻处罚。被告人孔逸鸿在具体实施滥用职权犯罪时，系根据单位集体决定具体部署实施传唤被害人，可酌情从轻处罚李某林一。 对于辩护人就两被告人收受20万元行为的定性提出的意见，综合评判如下： 第一，从两被告人主观意图上，首先，被告人魏向民供述“我和孔逸鸿两人有一次在一起讲起水濂社区这件事的时候，我说能不能从中让宋某标出一些钱给我们，以便我们用来付给刘某。孔逸鸿听了认为可以。又因为我们不方便直接和宋某标提这样的要求，而南城胜和社区书记谢某池和宋某标关系比较好，我便对孔逸鸿提议说可以去找一下谢某池做中间人，让谢某池在我们和宋某标之间沟通一下，让宋某标答应出这笔钱。”“宋某标也没有因为这件事后来被牵连和追究责任，所以才会愿意送给我们20万。”其次，被告人孔逸鸿供述“我跟魏向民只商量过通过水濂社区小金库这件事让宋某标拿点钱给我们用于支付网上炒作苏某负面信息的事情，但确实没有商量过问宋某标具体要多少钱。谢某池那边我只是说让他看着办，也没有跟他说具体数额。”“在我们调取了水濂社区的账目之后，谢某池打电话问我水濂社区的出纳是不是被抓了，我说是的，他问我是因为什么事抓的，我说出纳挪用了水濂社区的100多万元，他又问我这个案件有没有涉及其他情况，我就告诉他出纳挪用的100多万元中有几万元是水濂社区小金库的钱。”“拿了这20万元后我交代负责水濂案件的杨某宁，让他们不要再查水濂社区小金库的事情了。”两人的供述就两人确定通过网络发布苏某负面信息后，需要20万元的费用，此时正值该局查处水濂社区邹某挪用资金案，并且发现该社区存在小金库的情况，两人商定通过本案要宋某标出钱的供述内容能够相互印证。两人对收受涉案款项20万元主观具有共同的故意。后孔逸鸿在与谢某池交谈中，有意将已查获水濂社区有小金库的情况透露给谢。宋某标知道这一情况，即与谢某池、邹某祺商量，由谢出面协调。最终谢谢某池将从邹某祺处拿来的20万元以赞助公安分局的名义，送给魏向民、孔逸鸿二人。 第二，从两被告人客观行为上，根据被告人孔逸鸿的供述“魏局就说呈捕就呈捕，但小金库的事情就不要查了，我说好的，然后我和跟杨某宁说让他们不要再查水濂社区小金库的事情的，后来邹某有的案件就呈捕了，但小金库的事情就没有继续查了”以及该案主管领导杨某宁和案件承办人林某雄关于孔逸鸿指示他们水濂社区小金库的事不要查了的供述内容相印证，证实两被告人客观行为上有为他人谋取利益。实际情况是通过孔逸鸿指示杨某宁不要追查小金库的事情，杨某宁再交待该案主办警官，主办警官通过重新对有关人员进行问话，制作新的材料报送检察机关批准逮捕，以掩盖侦办案件中发现水濂社区存在小金库的事实。 第三，关于20万元资金的去向。首先，根据魏向民供述“苏某在工作上总是刁难我们南城公安分局，因此我和苏某在工作上的关系越来越紧张，我本人对苏某的人品也不认同。”和孔逸鸿的供述“我则是因为苏某认为此前南城公安分局女民警举报遭苏某强奸一事是我教唆怂恿做的，是我在背后故意搞他，并扬言要弄死我。”证实两人与苏某因工作原因产生矛盾是事实，但仅是领导与领导之间的私怨而已，两人因此产生了通过网络发布信息，引起有关部门对苏某进行调查的动机和目的。先不论其发布的信息是否真实，即使掌握了有关违纪违法线索，身为一级公安机关的主要负责人，亦应当通过正当途径依法如实向上级主管部门、法律监督机关、纪检监察部门反映。但两人为达到个人目的，借案件收取贿赂，以支付通过网络举报产生的费用。二被告人收受的贿赂款用于网络举报费用支出，仍属于个人收受的范畴。不能因为钱款未落袋而否认受贿行为的存在。 综上分析，被告人魏向民、孔逸鸿收受他人20万元现金的行为，存在明显的权钱交易，符合我国刑法“国家工作人员利用职务上的便利，非法收受他人财物，为他人谋取利益”的受贿犯罪行为特征，构成受贿罪。辩护人认为两被告人收取20万元款项不构成受贿犯罪的意见，均没有事实和法律依据，不予采纳。 关于二被告人及辩护人辩解不构成滥用职权罪的意见。经查，公民的人身自由受法律保护，禁止任何形式非法剥夺或者限制是宪法和法律履予公民的基本权利。李某林一虽因村里土地在征收过程中因补偿费用争议多次代表村民向上级上访投诉，被作为当地政府在特定时期维稳工作的对象，但并不因此成为犯罪嫌疑人。南城公安分局在经前期调查，未发现李某林一有冒用他人身份证事实的情况下，为了当地维稳工作的需要，依然“集体研究”决定对李某林一进行传唤。李某林一是否有搜集村民身份证复印件的行为尚未查清，何况征得被搜集人同意搜集大量身份证复印件的行为本身并不属于犯罪行为，亦不属于违反治安管理的一般违法行为。在南城公安分局实施对强制传唤前，也尚未发现李某林一正在实施犯罪行为。南城公安分局民警对李某林一实施传唤时，未按程序办理传唤证，仅口头传唤并不符合“现场发现的违反治安管理行为人可以口头传唤”的规定。因此，南城公安分局在决定、实施对李某林一强制传唤的过程存在违法行使职权的行为。客观上由于具体实施传唤时遭到李某林一夫妇反抗，致事态扩大，造成李某林一九级伤残和三名民警轻微伤的后果。李某林一被公安机关强制传唤、逮捕后，其女儿对该事件在互联网多家网站上发贴，引起众多网友跟帖评论，对公安机关执法给予了负面评价，造成恶劣社会影响，损害了公安机关执法公信和声誉。同时，李某林一被检察机关作出不起诉决定后，检察机关、公安机关因本案支付国家赔偿费用、医疗费用、车辆维修费用等共计303320.16元。被告人魏向民、孔逸鸿时任南城公安分局局长和刑警大队大队长，参与并决定了以冒用他人身份证为名传唤李某林一的专门会议，应当对该局民警根据领导布置实施的滥用职权行为承担刑事责任。两被告人及辩护人提出的相关意见，没有事实和法律依据，不予采纳。对辩护人提出财产损失中涉案车辆损失数额，只应计算维修费用的意见，经查，公安机关虽为回购李某林一的汽车支付了50000元，但同时获得了车辆一部，汽车价值未鉴定，不能准确判断公安机关实际损失数额，根据疑点利于被告人的原则，购买汽车的费用应从经济损失中扣除，仅计算公安机关为维修该汽车支出的费用，辩护人的此项意见，与查明事实相符，予以采纳。 关于被告人孔逸鸿的辩护人认为孔逸鸿检举他人犯罪有立功表现的意见。经查，孔逸鸿虽有检举他人犯罪线索的事实，但该线索涉及的人员早在孔逸鸿检举之前已经公安机关立案侦查并实际抓捕到案，孔逸鸿的检举行为依法不构成立功，辩护人的该项意见，与查明事实不符，不予采纳。 依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第（一）项、三百九十七条第一款、第六十七条第二款，第六十九条、第六十四条、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条之规定，判决如下：","pjjg":" 一、被告人魏向民犯受贿罪，判处有期徒刑五年，并处没收财产人民币二万元；犯滥用职权罪，判处有期徒刑十个月，总和刑期五年十个月，决定执行有期徒刑五年六个月，并处没收财产人民币二万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月4日起至2019年5月3日止。） 二、被告人孔逸鸿犯受贿罪，判处有期徒刑五年六个月，并处没收财产人民币二万元；犯滥用职权罪，判处有期徒刑六个月，总和刑期六年，决定执行有期徒刑五年八个月，并处没收财产人民币二万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月4日起至2019年7月3日止。） 三、被告人魏向民退缴的赃款22万元，予以没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省惠州市中级人民法院 刑事判决书 （2014）惠中法刑二初字第44号 公诉机关广东省惠州市人民检察院。 被告人魏向民，曾用名魏向文，男，1961年9月10日出生，身份证号码442＊＊＊＊＊＊＊＊＊＊12，汉族，硕士研究生文化，原系东莞市公安局南城分局局长，户籍所在地：广东省东莞市莞城区创业路，因涉嫌受贿于2013年11月4日被东莞市人民检察院刑事拘留，同月21日被依法逮捕。现羁押于惠州市看守所。 辩护人蔡国民、潘海峰，广东华文律师事务所律师。 被告人孔逸鸿，男，1972年11月5日出生，身份证号码441＊＊＊＊＊＊＊＊＊＊7X，汉族，大学文化，原系东莞市公安局南城分局副局长，户籍所在地：广东省东莞市南城区莞太大道，因涉嫌受贿于2013年11月4日被东莞市人民检察院刑事拘留，同月21日被依法逮捕。现羁押于惠州市看守所。 辩护人黄开国，北京市中运律师事务所律师。 广东省惠州市人民检察院以惠市检公诉刑诉（2014）172号起诉书指控被告人魏向民、孙逸鸿犯受贿罪、滥用职权罪一案，于2014年9月28日向本院提起公诉。本院遵照广东省高级人民法院的指定管辖决定立案受理，并依法组成合议庭，公开开庭审理了本案。广东省惠州市人民检察院指派代理检察员邱锦山出庭支持公诉，被告人魏向民、孔逸鸿及各自辩护人蔡国民、潘海峰、黄开国到庭参加了诉讼。现已审理终结。 公诉机关指控： 1、2013年7月，东莞市公安局南城分局（下称南城公安分局）在侦查东莞市南城区水濂社区原出纳邹某有（另案处理）涉嫌挪用资金一案中，发现该社区存在“小金库”等情况。该社区原党总支书记宋某标（另案处理）担心南城公安分局会追查“小金库”一事，并牵连到自己，便让其朋友谢某池从中协调，并让另一朋友邹某祺垫付人民币20万元，并通过谢某池行贿给时任南城公安分局局长的被告人魏向民、时任南城公安分局副局长的被告人孔逸鸿。魏、孔收受上述20万元后，指示分局民警不追查水濂社区“小金库”一事，并将该20万元作为支付雇请他人在网上发布信息的费用。 2、东莞市中天信诚融资担保有限公司（下称中天担保公司）是广东中天实业投资集团有限公司（下称中天集团）的子公司。2010年下半年，中天担保公司与黄某桃产生经济纠纷，中天集团张某凯遂找到时任南城公安分局局长的被告人魏向民，请求帮其公司追回损失。魏向民便指示时任南城公安分局刑事警察大队大队长的被告人孔逸鸿跟进此事。2011年9月，经孔逸鸿安排分局民警调查，发现黄某桃曾转账500万元给练某强，魏向民和孔逸鸿便指示民警让练某强代黄某桃将该笔钱偿还给中天担保公司。事后中天集团为感谢魏向民和孔逸鸿的帮忙，送给魏、孔各人民币2万元作为“感谢费”。 3、2010年2月，根据东莞市南城街道办事处的安排，由南城公安分局和水濂社区负责做好对该社区九里潭村村民李某林一准备收集村民身份证复印件进京上访的维稳工作。据此，时任南城公安分局局长的被告人魏向民召开部分局领导会议，指示由时任南城公安分局刑事警察大队大队长的被告人孔逸鸿成立小组具体负责做好李某林一的维稳工作。会后，孔逸鸿成立小组展开调查，但未发现李某林一有冒用他人身份证的违法行为，遂将该情况报告给魏向民。为了防止李某林一进京上访，南城公安分局部分局领导经讨论后，仍决定以涉嫌冒用他人身份证的嫌疑对李某林一传唤调查。2月25日，孔逸鸿根据魏向民的指示，安排水濂社区原书记宋某标到南城公安分局西平派出所报案，谎称李某林一可能有冒用他人身份证的违法行为。南城公安分局据此启动调查程序，传唤李某林一。2月27日，南城公安分局民警张某佳等人根据魏向民、孔逸鸿的安排，在东莞大道与鸿福路交叉路口的红绿灯处传唤李某林一夫妇，遭到反抗，双方发生冲突，导致李某林一夫妇、李某扬等五名民警受伤。经鉴定，李某林一损伤为重伤，九级伤残；民警李某扬、尹某林、李某文、谢某洪、曹某峰损伤为轻微伤。传唤后，民警还根据孔逸鸿的指示，对九里潭村村民制作虚假材料。同日，东莞市公安局以涉嫌妨害公务罪对李某林一夫妇立案侦查，并对李某林一夫妇采取强制措施。同年3月12日，东莞市公安局以李某林一夫妇涉嫌妨害公务罪移送东莞市第一市区人民检察院审查起诉。同年8月27日，东莞市第一市区人民检察院经审查认为，李某林一夫妇妨害公务罪证据不足，不符合起诉条件，作出不起诉决定。后李某林一夫妇申请国家赔偿。2011年12月27日，东莞市第一市区人民检察院向李某林一夫妇支付人身羁押赔偿金和精神损害抚慰金共计16109.12元。2012年1月13日，东莞市公安局向李某林一支付身体损害残疾赔偿金、精神损害抚慰金共计136944元。南城公安分局等单位支付李某林一夫妇医疗费、鉴定费共计143400.98元，购买李某林一车辆50000元，民警个人支付医疗费2866.06元。 2010年3月16日至2014年4月28日，李某林一被传唤事件在互联网被发帖、讨论，点击量7万余次，网友对公安机关予以负面评价，造成恶劣社会影响。 公诉人当庭宣读和出示了下列证据：书证、证人证言、被害人陈述、鉴定意见、辨认笔录、视听资料以及被告人的供述和辩解。 公诉机关认为，被告人魏向民、孔逸鸿身为国家机关工作人员，非法收受他人财物，为他人谋取利益；滥用职权，致使国家遭受重大损失，造成恶劣社会影响，其行为均触犯《中华人民共和国刑法》第三百八十三条第一款第一项、第二款、第三百八十五条第一款、第三百八十六条、第三百九十七条之规定，犯罪事实清楚，证据确实、充分，均应当以受贿罪、滥用职权罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人魏向民对起诉书指控的受贿犯罪事实没有异议，表示认罪，请求从轻处罚；对起诉书指控的滥用职权事实提出异议，辩解系听从区委领导安排，工作布置中仅作概括指示，没有滥用具体权力。 辩护人辩称：一、起诉受贿20万元的事实。刑法条文关于受贿罪的“非法收受他人财物”中的“收受”一词，既包含客观上收受行为亦包含主观认识的故意。“据为己有，用于个人利益需要”为其固有之义。魏向民在商定举报、明确举报方式，在筹集举报费用过程中产生了利用涉案20万元款项的意图。魏向民并未直接接触、占有20万元。两被告人至案发均没有产生将其私分、据为己有用于个人利益的意图。谢某池多次陈述钱是赞助给南城公安分局，孔逸鸿在笔录中的多次供述给予了证实，魏向民也供述谢某池表达要给予20万元费用时，其自己向谢某池表示，钱不会用在自己和孔逸鸿身上。魏向民对20万元用途、归属不具有个人利益。魏向民作为公安分局局长具备代表单位作出某一决定行为的资格，并且参与人孔逸鸿是分局领导集体成员之一，两人作出的接收20万元款项用于举报的决定，具有单位决策和单位意志的形式特征。两人主观目的和客观用途，均是为了保障单位正常工作的开展和职责的履行，具有维护单位利益的属性。公诉机关对该事实的指控不能成立。二、起诉受贿2万元的事实。辩护人对公诉机关就该事实的受贿定性不持异议。魏向民系事后收受酬谢性财物的受贿类型，主观恶性及社会危害性远远轻于受贿的其他形式。三、对起诉滥用职权的事实。1、现有证据不足以证实魏向民具有违法传唤的主观故意。魏向民是基于法制室提供的可以冒用身份证名义传唤法律意见后作出了对李某林一予以调查，必要时传唤，法制室提供法律支持的概括指示，并无明知违法而为之的认识。其同意通知宋某标报案的报告，只是正常履行传唤前置程序，无违法之处。未作出让宋某标作虚假陈述的指示，对有关李某林一收集身份证事实的证据收集过程不知情。大量收集身份证非寻常行为，未发现冒用不等同没有冒用嫌疑，公安机关有调查、传唤的合法权力。2、魏向民作出的传唤指示与公诉机关指控的后果之间无刑法上的因果逻辑关系。根据《治安处罚法》第八十二条规定，公安机关应当先使用《传唤证》传唤，并应当将传唤的原因和依据等告知被传唤人，在被传唤人无正当理由不接受传唤或者逃避传唤的人，方可以强制传唤。《公安机关办理行政案件程序规定》第四十三条规定，公安机关实施强制传唤应履行报批、理由权利告知、听取陈述和申辩等一系列程序。稳控小组未履行上述任一程序，直接将正在驾驶过程中的李某林一车辆前后夹击，具有强烈的暴力色彩，明显超出了强制传唤力度。更符合抓捕特征。又如民警所述，李某林一伤害因其暴力抗拒传唤造成。指控的损害后果及产生的恶劣影响应当由具体实施和参与抓捕的人和李某林一本人共同承担，与魏向民的传唤指示无必然因果关系。3、公诉机关证明“造成恶劣社会影响”后果的网络截屏证据缺乏真实性，依法不应被采信。财产损失统计结论不准确，其中涉案车辆损失数额，只应计算维修费用。四、本案三起事实的发现、立案、侦查均源于魏向民在纪委和检察机关的主动交待。其交待最为细致且始终如一，对定案证据的收集有重要、决定作用，认罪悔罪表现极为突出，满足自首认定条件，对其减轻处罚的幅度应以最大限度考虑。五、魏向民无犯罪前科，工作兢兢业业、任劳任怨，取得卓越业绩，其在长期的艰苦公安工作中身患多种疾病。在实际获利仅2万元的情况下，其家属代表其退赃22万元，有突出的退赃情节和明显的悔罪态度。请法庭对魏向民作出较大幅度的从轻量刑考虑。 被告人孔逸鸿对起诉书指控的受贿犯罪事实没有异议，表示认罪，请求从轻处罚；对起诉书指控的滥用职权事实提出异议，辩解是按照分局领导的指示，对李某林一进行传唤，其没有参加参与现场处置，传唤行为合法，没有滥用职权。 辩护人辩称：一、指控被告人孔逸鸿受贿罪不能成立。（一）涉案款项20万元为赞助款，应定性为公款，非个人行贿款项。（二）孔逸鸿按照魏的指示经手20万元赞助款，又按其指示直接交给网络公司的刘某进行网络举报犯罪支出，孔个人既没有据为己有的行为，也没有据为己有的故意。（三）起诉书指控“宋某标让邹某祺将20万元交给谢某池，并由谢某池经手送给魏、孔二人，魏、孔收20万元后，指示民警不再追查水濂社区小金库的事”与事实严重不符。1、宋某标直到纪委追查才知道20万元事宜。2、出资人邹某祺没有行贿意图和行为。3、交付人谢某池没有行贿意图和动机。4、根据中共中央办公厅、国务院办公厅《关于深入开展“小金库”治理工作的意见》和中纪委、监察部、财政部、审计署《关于在党政机关和事业单位开展“小金库”专项治理工作的实施办法》规定，“小金库”应当由纪检监察部门处理，而不属于城南公安分局的职权范围。5、本案指控被告人收取款项后用于网络反腐、支出党的廉政事业支出的行为，法律没有规定为犯罪，不得作为犯罪行为指控。本案所涉赞助款项，即“没有归个人所有”，也“没有为他人谋取利益”，当然不属于受贿犯罪。6、从20万元款项的流转过程以及最终用途而言，具有合法性，魏、孔的举报行为具有公务性质。综上所述关于20万元受贿的指控，即缺乏事实和证据，也于法无据，孔逸鸿的行为不符合受贿罪构成要件，不应当对其定罪量刑。二、检方指控孔逸鸿接受中天公司2万元赞助款，事实不清，证据不足。本案唯一指控孔逸鸿犯罪的证据是郑某恩的证言，显然郑的证言不能排除合理怀疑：郑某恩没有将2万元放入礼品袋；放入2万元的礼品袋给了别人；中天公司没有实施向孔逸鸿的行贿行为。三、指控滥用职权罪不能成立。孔逸鸿没有超越职权，违法决定、处理其无权决定、处理的事项，没有违反规定处理公务，致使公共财产、国家和人民利益遭受重大损失的行为，不符合有关滥用职权罪的立案标准。（一）维稳李某林一是东莞南城办事处会议精神，交给南城公安分局具体负责实施。（二）宋某标举报李某林一收集他人身份证，南城分局接警后，及时进行立案，对其进行传唤，是公安机关履行维护社会治安、打击刑事犯罪的法定职责表现，并不违法。因为李某林一暴力抗拒传唤，事情的性质发生演变。李某林一暴力抗拒传唤，并刺伤多名民警，行为涉嫌妨害执行公务，决定对其采取刑拘，是南城分局领导集体研究的结果，与孔逸鸿个人无关。（三）东莞市第一区人民检察院以涉嫌妨害公务罪对李某林一批准逮捕，非孔逸鸿可以左右。（四）对李某林一进行刑拘是“妨害公务”，不是“冒用他人身份证”，李某林一在应对民警传唤过程中，存在妨害公务的事实。（五）指控滥用职权犯罪结果的证据存在明显瑕疵，未达到滥用职权导致损失的追诉金额。1、购买李某林一车辆的支出，属于商品交换，不能计算为损失；2、公安局并未实际支付李某林一的国家赔偿款，该损失未实际发生；3、“7万余次网络点击量”证据采集不符合规定，不能作为有效证据使用。综上述，起诉书指控魏、孔犯滥用职权罪，缺乏事实依据，将多因一果的事实，混淆为单因一果，对李某林一案件的起因、事件发生性质转变的原因、孔逸鸿在该案中的职位和作用视而不见，无视早年基层公安“维稳”压力的事实，无视公安局集体领导决定、干警现场处置等事实，选择性司法，将责任归咎一个既不具备决策权又不在处置现场的刑警队长，经不起时间和历史检验。恳请法庭判决孔逸鸿无罪。如果被认定有罪，是共同犯罪，魏向民作为局长，是主犯，孔逸鸿是从犯，应从轻、减轻或者免除处罚。孔逸鸿先到案，在纪委、侦查机关没有掌握以前，如实供述了整个经过，有揭发同案犯共同犯罪事实，可以酌情从轻处罚。孔逸鸿提出他在8月份曾经通过管教，举报了祖某全抢劫杀害一男子并抛尸东莞市长安镇体育公园对面空地及嫌犯的相关联系人和联系信息。其举报可能构成重大立功。 经审理查明： 一、2013年7月，东莞市公安局南城分局（下称南城公安分局）在侦查东莞市南城区水濂社区原出纳邹某有（另案处理）涉嫌挪用资金一案中，发现该社区存在“小金库”等情况。该社区原党总支书记宋某标（另案处理）担心南城公安分局会追查“小金库”一事，并牵连到自己，经与朋友谢某池、邹某祺商量，确定先由邹某祺垫付人民币20万元，由谢某池从中协调。后谢某池将从邹某祺处拿到的20万元，送给时任南城公安分局局长的被告人魏向民、时任南城公安分局副局长的被告人孔逸鸿。两人收受上述20万元后，指示分局民警不再追查水濂社区“小金库”一事，并将该20万元作为雇人在网上发布信息的费用支付给刘某。 认定上述事实的证据有： （一）书证 东莞市南城区水濂社区原出纳邹某有涉嫌挪用资金一案相关材料、东莞市南城区办事处农村集体资产管理办公室、南城区水濂社区关于水濂社区出纳员挪用公款的情况报告，证实南城公安分局查处邹某有涉嫌挪用资金案件的经过。 （二）证人证言 1、宋某标（时任水濂社区书记）的证言：2013年7月8日晚上约十点钟，我正睡觉的时候，老婆叫醒我，说邹某祺有急事找我。我打电话给邹某祺，他说在胜和广场他的办公室等我，有急事跟我商量。我到他十五楼办公室的时候看到谢某池和邹某祺都在。我坐下后谢某池问我水濂社区的出纳是否被南城公安分局抓了，我说是。他就说听到消息，南城公安分局可能借机打击报复我，我觉得谢某池说的有道理，也怕因为邹某有的事情而遭到南城公安分局的打击报复，就跟谢某池说让他请南城公安分局的人吃饭喝茶，了解下南城公安分局是否在针对我。当时我说我暂时没钱，吃饭喝茶的钱让谢某池先垫付，邹某祺就说你没钱，我先帮你垫，我说也好，反正这个花费我认数，以后会还的。谢某池也同意这样做。 我们没有商量吃饭喝茶包括哪些内容，不过当时我跟谢某池说了让他请南城公安分局的人吃饭喝茶的时候买点水果之类的手信送给他们。手信就是指买点一箱一箱装的那种高档水果或其他手信，不然请人家出来仅仅是吃饭喝茶会很难看。我没有说送其他礼物或钱。请吃饭喝茶是想了解南城公安分局的意图，有没有针对我调查什么情况，会不会因为出纳邹某有挪用资金和水濂工业发展公司账户这事整我。 这次商量后，谢某池、邹某祺有无请南城公安分局的人吃饭喝茶，他们没有回复过我。 但在2013年7月19日，南城街道办组织去西南政法大学学习结束，我们在重庆机场准备返回东莞的时候，我在候机楼看书，谢某池走过来跟我说南城公安分局这几天会找我调查邹某有挪用资金的事，我只“哦”了一声，没说什么，然后他就走开了。在我们回到东莞后两天南城公安分局就来找我调查了解情况，但和之前一样，也是了解邹某有案件的情况。 2013年7月底，在长安镇和南城街道举行交流活动结束后晚上聚餐，谢某池过来敬我酒的时候跟我说邹某有挪用资金不会牵涉到我应该没事了，我只“哦”了一声，也没有说其他的，然后谢某池就离开了。 开始我不知道谢某池拿了20万元给魏向民、孔逸鸿，后来他们被抓后，市纪委找谢某池、邹某祺和我谈话。我听说谢某池捐了20万元给南城公安分局，为什么捐，谢某池没有跟我说。 东莞市新地实业投资公司是我老婆叶某珍和邹某祺老婆陈某欢合伙开的公司。 南城公安分局调查了我们社区的两套财务资料，一个是水濂社区经济联合社的对公账户及相关资料，另一个是水濂工业发展公司的相关财务资料。我不知道小金库的定性是什么。 魏向民和孔逸鸿在水濂社区瓜田岭租了一块地，租期还剩余10年，他们两个人希望将租期增加30年，我没有答应他们的要求，所以产生了矛盾。 （2）谢某池（胜和社区党委书记）的证言：2013年7月的一天，南城公安分局的副局长孔逸鸿不知是打电话还是当面，和我说起南城公安分局正在调查南城水濂社区一个出纳员挪用资金的案件，还告诉我说他们还发现了南城水濂社区有一个“小金库”。我听了以后在当天或者过了两天的晚上，来到邹某祺在胜和广场的办公室喝茶，对邹某祺说我要找宋某标核实一件事，叫邹某祺打电话给宋某标叫他过来这里。一开始邹某祺打宋某标的手机打不通，后来又打别人的电话找宋某标，宋某标后来回了邹某祺电话，便来到邹某祺的公司办公室。喝茶的过程中，我对宋某标说我听南城公安分局那边说你们水濂社区有个出纳挪用了社区的资金，还有南城公安分局发现水濂社区有“小金库”，是不是有这么回事。宋某标说确实是有这么一回事，还说曾经因为水濂社区有块地租赁的事和魏向民产生过矛盾，这次出了这样的事一定会被魏向民故意为难。说了这些后，宋某标又对我说孔逸鸿是南城公安分局联系胜和派出所的领导，又是负责刑侦的，希望我和孔逸鸿沟通一下，不要因为水濂社区的这件事牵扯到他本人，并且叫我到时约孔逸鸿出来“吃下饭喝下茶”，意思就是会给孔逸鸿他们一些好处费。费用额度大概十几二十万元左右。宋某标还表示所花费用他都承认，但现在手头紧，手里没钱，意思是想叫我帮他先出这些费用。旁边的邹某祺听到后，马上表示愿意先帮他支出这些费用。宋某标听了就对我说让我尽管去找孔逸鸿他们处理这件事，所有的花费到他的“大佬”邹某祺那里拿。我便说我先找孔逸鸿看看行不行。过了几天后，我不知是打电话还是当面对孔逸鸿说，水濂社区的这件事希望南城公安分局能依法处理，尽量不要牵扯到宋某标，到时宋某标会请他出来吃下饭喝下茶，暗示宋某标会给他们一些好处。孔逸鸿听了表示同意，并说了一两句客气话。这期间我们在南城区府开会的时候，我碰到魏向民也和他提起水濂社区的这件事，并对他说希望南城公安分局调查水濂社区出纳挪用资金案件的时候能依法处理好，意思不要故意为难宋某标。魏向民表示同意。到了7月19日，当时南城的社区书记都去了西南政法大学培训，在成都机场的时候孔逸鸿打我电话，告诉我过两天南城公安分局的同志会找宋某标核实下情况，我听了就问孔逸鸿找宋某标有没有别的什么事，孔逸鸿回答我说这只是例行公事，找宋某标只是核实一下情况，我听了就说我会和宋某标说一下。孔逸鸿通完电话后，我便把孔逸鸿和我讲的事对旁边的宋某标说了。宋某标听后心里应该清楚，孔逸鸿特意打电话让我转告他这件事并表明纯属例行公事，意味着南城分局这边不会因为水濂社区案件和“小金库”的事情再调查他了。 到了7月下旬，大约是二十几号，我觉得水濂社区的案件过了那么久宋某标都正常上班，没有被公安机关调查所以应该没有什么事了，而且上次在成都机场听孔逸鸿的口气也觉得南城公安分局应该不会再追查宋某标了。又因为邹某祺曾经答应帮宋某标先出钱，所以那天晚上七八点的时候我便打电话给邹某祺商量，说上次我们三个人谈的时候因为宋某标的事情说要找孔逸鸿他们出来“吃饭喝茶”，这样子太麻烦又浪费时间，还不如以赞助他们分局的名义给他们十几二十万元。邹某祺表示同意。我又说那就干脆给20万元。邹某祺表示同意，并让我晚一点过去他公司拿。过了一会邹某祺打电话给我说钱已经准备好了，叫我过去他公司办公室拿。九点钟左右的时候我到了邹某祺办公室，他拿出一个袋子（记不清是纸袋还是胶袋）交给我，告诉我说里面有20万元，我回去我在胜和社区的办公室还数了。7月30日左右，我打电话给孔逸鸿，跟他说因为宋某标的这件事情赞助你们分局20万元，看你什么时候有空过来拿。第二天上午孔逸鸿打电话问我在不在办公室，我说在，他说他现在过来。他到了以后因为我办公室有客人，他就没有进我办公室。我到我办公室办公的地方把20万元从抽屉里拿出来装进纸袋（记不清这个纸袋是怎么样的了），然后在办公室门口把纸袋交给他，并说这里是20万元，是因为宋某标的事赞助给你们局的。孔逸鸿接了纸袋就说多谢，并告诉我魏向民也知道给钱这件事。然后孔逸鸿就走了。 我当时跟孔逸鸿说是赞助给南城公安分局，是因为我个人觉得以赞助他们分局的这个名义给他们合适一点，至于孔逸鸿他们怎么用是他们自己的事，我们不会过问。给他们这笔钱的目的是感谢魏向民和孔逸鸿两人在水濂社区上述案件和“小金库”的事情上没有追究宋某标。 孔逸鸿、魏向民没有主动或者暗示要宋某标给钱。是宋某标、邹某祺和我商量时，宋某标提出给钱的。 （3）邹某祺的证言：2013年7月8日晚上，谢某池来到我在胜和广场15楼的办公室，叫我打电话给宋某标说有件急事要找他，我便打电话给宋某标，结果一直打不通。因为我小姨子和宋某标老婆是同学，我便叫我小姨子打电话给宋某标的老婆并找到了宋某标。宋某标回了我电话，我叫他现在过来一趟胜和广场15楼的办公室。宋某标到了我的办公室，谢某池就问他水濂社区是不是出了一件出纳挪用水濂社区大账和小金库资金的事。宋某标说确实是有这件事，还说曾经因为租地的事情和南城公安分局的领导魏向民产生过矛盾，担心水濂社区这个案件会牵扯到他。我还听到他叫谢某池帮他找一下南城公安分局联系他们胜和社区派出所的一个姓孔的副局长，让这个姓孔的领导帮下忙不要让这个案件牵连到他个人。宋某标还叫谢某池去找南城公安分局的领导“吃饭饮茶”打点下，所有费用他认账，只是现在他手头紧没有钱。我一开始还以为就是纯粹的吃饭喝茶，听到他这样说，就笑话宋某标作为水濂社区的书记竟然连吃饭喝茶的钱都没有，并说这个钱我帮他出。但宋某标又说找南城公安分局的领导“吃饭喝茶”花费也要十几二十万元，他手头上暂时没有那么多钱，并请求我到时先帮他出这十几二十万元。我考虑到宋某标是我多年朋友，就表示同意到时帮他先出这个钱。宋某标听我这样说，便叫谢某池尽管去找南城公安分局的人，需要用钱的话就找我。 大概是7月23日晚上七八点钟左右，谢某池打我手机，说上次商量帮忙处理宋某标的事情我答应帮宋某标先出这个钱，大概需要十几二十万元给南城公安分局的人，我说干脆给个整数。我帮宋某标先出20万元，以赞助的名义给南城公安分局那边。谢某池表示同意。我便说我回到公司准备好钱再打电话叫他来拿。过了一个钟左右，我回到我在胜和广场15楼的办公室，从保险柜里拿出20万元人民币放进一个袋子（我记不清是纸袋还是塑料袋）里，谢某池过了一会就来了，我把装了钱的袋子拿给谢某池，跟他说这里有20万元，帮宋某标以赞助的名义给南城公安分局那边。谢某池听后就将这袋子拿走了。 （4）杨某宁（南城公安分局刑事侦查大队副大队长）的证言：在邹某有被抓获后，南城公安分局召开会议，讨论邹某有及涉案参与赌博的其他人员的案件进展情况。会后，孔逸鸿要求我立即安排人员对邹某有案件进行调查取证工作，避免因证据问题而无法逮捕。后孔逸鸿多次打电话给我，了解案件的证据提取情况。距离邹某有案件呈请批准逮捕还有约一周时间，孔逸鸿对我说水濂那宗案件中有关小金库的材料先不要附卷呈捕。接到孔逸鸿指示后，我立即打电话给经办民警林某雄。过了二三天，林某雄说邹某有案件中的很多证人反映到了水濂社区工业发展公司的情况。经请示孔逸鸿后，我让林某雄重新对证人作材料，为了在案件呈捕阶段不要将水濂社区工业发展公司的账户情况与邹某有挪用资金的案件混在一起，要另行保管。在邹某有案移送审查起诉前，孔逸鸿就被市纪委带走了，后来我们将案件所有材料一并移送起诉。 孔逸鸿安排我负责该案取证工作时，孔逸鸿指示我重点核实下水濂社区是否存在小金库的情况，后来我们到水濂社区核实后，发现水濂社区确实存在小金库的情况，翟某和针对整个案件写了份材料汇报给孔逸鸿。 杨某宁通过辨认相关讯问、询问笔录（对邹某有、宋某标、宋某群、李某添等人的笔录），确认是在侦办邹某有挪用资金案时在对邹某有提请逮捕时按照孔逸鸿的指示没有附卷的材料。 （5）林某雄（南城公安分局驻西平派出所办案中队科员）的证言：2013年6月底，南城刑警大队接南城水濂社区会计李某树报案，称其社区出纳邹某有涉嫌挪用资金。我在2013年7月8日正式参与该案办理。移送呈捕前，杨某宁跟我说，根据孔局指示，暂时不要将小金库的材料附卷，并重新对邹某有做材料。我按指示做了，呈捕时没有将小金库的材料一并附案呈捕。呈捕前我曾经写过该案的“关于水濂股份经济联合社被挪用资金案破案报告书”，经打电话汇报杨某宁后，杨某宁在通话中让我在破案报告书上不写上水濂社区有关小金库的情况，我按他要求处理了。 后来孔逸鸿被纪委调查，杨某宁告知我待新领导指示再处理。2013年9月底，该案侦查终结时，杨某宁叫我把“小金库”的材料随案移交检察院。 林某雄通过辨认相关讯问、询问笔录（对邹某有、宋某标、宋某群、李某添等人的笔录），确认该部分笔录涉及水濂社区小金库，在呈捕时没有移送，后在审查起诉时一并移送的笔录。 （6）刘某江（南城公安分局驻西平派出所办案中队科员）的证言：我们在侦办邹某有挪用南城水濂社区资金一案中发现南城水濂社区存在小金库的情况。我负责辅助工作，将案件的情况录入系统、呈请拘留及送押邹某有到看守所。案件办理具体情况不清楚。 （7）刘某（曾用名刘某龙）的证言：2013年7月底8月初的时候，魏向民和孔逸鸿交付给我58万元现金，让我帮他们在网上散布南城区委副书记苏某的负面信息。第一次20万元，第二次38万元。 （8）邹某有（原水濂社区出纳员）的证言：从2011年开始，我多次挪用水濂社区经济联合社的资金共151万元用于赌六合彩和炒股。另外我还挪用了社区小金库约14万元。我保管了户名为东莞市南城区水濂工业发展公司这个小金库账户。公安之前有问小金库的事，后来就没有问了。 （9）李某树（南城街道办农村集体资产管理办公室委派水濂社区任会计）的证言：2013年6月初，我在核对银行账户的时候发现邹某有可能存在挪用资金的情况，就申请社区进行调查。水濂社区组成工作组进行调查，调查中发现水濂股份经济联合社银行账户短款150多万元。发现上述情况后，经工作组追款，短款150多万元全部追回。过了一两天，宋某群在办公室单独告诉我其保管的水濂工业发展公司的账户也被邹某有挪用了10多万元。后代表水濂社区向公安机关反映水濂股份经济联合社出纳邹某有挪用联合社150多万元的事情经过及追款情况。公安做第二次笔录时没有问有关水濂工业发展公司被挪用（款项）的情况。 （10）宋某群（水濂社区工作人员）的证言：邹某有从社区公账东莞市南城区水濂经济股份联合社里挪用了150多万，另从社区的另一个账户水濂工业发展公司账户里挪用了13万多元。我们没有将第二个账户上报过。2013年7月4日公安机关有调查过第二个账户的情况。 （11）李某添（水濂社区主任）的证言：社区会计李某树核实社区财务，发现邹某有从社区公账东莞市南城区水濂经济股份联合社里挪用了150多万元，另外还从水濂工业发展公司账户挪用了13万元。后成立专门小组追讨，邹某有还了其挪用公账里的150多万元，还有13万元小金库的钱不肯还，就出走了。 （12）李某光（水濂社区副书记）的证言：有正规发票的从水濂社区正帐出数，没有支出凭证的接待从水濂工业发展公司的账户出数。报销要宋某标审批。 （13）邹某光（原水濂社区党总支委员）的证言：我所经手的凭支出单报销的基本都是慰问费，支出单实际是白头单，是没有相关的开支凭证时候用的。支出单的开支不是从社区正账出数，而是从水濂工业发展公司的账户出数。 （三）被告人的供述和辩解 1、魏向民的供述和辩解：我是因为和我们南城公安分局副局长孔逸鸿聘请刘某等人在网上举报南城党委副书记苏某涉嫌违法违纪的信息，涉嫌违纪于2013年9月17日被有关部门调查的。 因我和孔逸鸿与苏某之间都有一些矛盾（所以要雇刘某在网上发布有关苏某涉嫌违法违纪的信息）。苏某在工作上总是刁难我们南城公安分局，因此我和苏某在工作上的关系越来越紧张，我本人对苏某的人品也不认同。之前有人在网上举报苏某涉嫌强奸南城分局女民警梁某，但是后来这件事不了了之。听孔逸鸿说，苏某怀疑是孔逸鸿教唆和怂恿梁某告他，认为是孔逸鸿在故意整他。后来听孔逸鸿说，苏某在办公室责骂、威胁孔逸鸿，说要整死孔逸鸿。孔逸鸿担心遭到报复，也多次和我说他的处境比我还危险，所以也决定举报苏某，让苏某接受调查。 我和孔逸鸿对举报苏某都有一致的想法，我记得是我对孔逸鸿提出不知道刘某的网媒公司能不能帮忙在网上举报苏某？孔逸鸿回答我说肯定可以啦，于是我们决定联系刘某操作这件事。 我们共支付58万元给刘某。第一次是2013年7月底，20万元。由于第一方案效果不理想，过了十多天还没有纪检部门找苏某调查，于是我和孔逸鸿又去找刘某，商量后决定实施第二方案，事后又给了刘某38万元作为第二轮的费用。 2013年6月底左右（准确时间以检察机关查证为准），我们南城公安分局负责侦查南城水濂社区出纳邹某有挪用资金一案，孔逸鸿向我汇报说水濂社区存在“小金库”，而且村干部有以“补贴”的名义从中分钱的情况，而这些事情与作为水濂社区书记的宋某标有关。水濂社区书记宋某标曾打电话给我，对我说既然邹某有退了赃，能不能把邹某有放了？我拒绝了宋某标的这一提议，说抓人是黎某勤书记的指示。宋某标打了我电话后，因为之前我和孔逸鸿一起雇用一家网媒公司老板刘某在网上发布南城区委副书记苏某涉嫌违法违纪的信息，需要支付一笔费用，我和孔逸鸿两人一次在一起讲起水濂社区这件事的时候，我说能不能从中让宋某标出一些钱给我们，以便我们用来付给刘某。孔逸鸿听了认为可以。又因为我们不方便直接和宋某标提这样的要求，而南城胜和社区书记谢某池和宋某标关系比较好，我便对孔逸鸿提议说可以去找一下谢某池做中间人，让谢某池在我们和宋某标之间沟通一下，让宋某标答应出这笔钱。孔逸鸿当时表示同意，并表示由他负责去与谢某池沟通。差不多过了一个星期，谢某池打电话给我说让宋某标出钱的事他和宋某标商量了，由邹某祺先替宋某标出这笔钱可能会方便点。我记得谢某池还在电话里对我说孔逸鸿也知道这件事。因为我们本来就有让宋某标出钱的想法，所以对谢某池表示同意。我当时还对谢某池说过这笔钱肯定不会用在我和孔逸鸿私人上，谢某池回答我他不管我们怎么用。又过了好几天的一天上午11点左右，谢某池打电话给我，说宋某标答应给我和孔逸鸿的钱已经准备好了，叫我过去他胜和社区的办公室拿。我便开车到了谢某池在胜和社区的办公室，谢某池从办公室里拿出一个红白相间的纸袋交给我，说里面有20万元，是上次说的给你和孔逸鸿支配的那笔费用。我当时想这些钱是给我和孔逸鸿两个人的，不是只给我一个人的，所以我觉得应当让孔逸鸿也知道这笔钱数额有多少，免得我和孔逸鸿之间产生误会，而且因为网络举报苏某一事我和孔逸鸿本来就要支付第一笔费用20万元给刘某，所以我对谢某池说我先不拿，我会让孔逸鸿找他拿。 第二天我在南城公安分局食堂门口碰到孔逸鸿，对他说去谢某池那里把20万元拿回来，交付给刘某。后来孔逸鸿给了刘某20万元后，还向我汇报了。我没有给收据谢某池，不知道孔逸鸿有没有。 在我被有关部门调查之前，据我所知，宋某标都没有因为水濂社区小金库的事情被追究责任。宋某标也没有因为这件事被牵连和追究责任，所以才会愿意送给我们20万。其他分局领导并不知道这件事，我从来没有对其他分局领导说过。 在网上举报苏某是我和孔逸鸿两个人的私人意志和行为，和南城公安分局或者其他单位没有关系，主要是我和孔逸鸿与苏某之间有很大的矛盾。 2、孔逸鸿的供述和辩解 因为2013年7月时我和南城公安分局局长魏向民一起找东莞市南城区网媒公司老板刘某龙（即刘某），给了刘某龙58万元现金并让他在网络散播东莞市南城区委副书记苏某的负面信息（被执行“两规”措施）。我和魏向民都与苏某有些矛盾。魏向民认为苏某作为南城区分管政法工作的区委副书记，处处针对南城公安分局和他个人，在经费保障等很多方面为难南城公安分局，使得南城公安分局的工作很难开展。而我则是因为苏某认为此前南城公安分局女民警举报遭苏某强奸一事是我教唆怂恿做的，是我在背后故意搞他，并扬言要弄死我。 抓到邹某有之后几天，在我们调取了水濂社区的账目之后，谢某池打电话问我水濂社区的出纳是不是被抓了，我说是的，他问我是因为什么事抓的，我说出纳挪用了水濂社区的100多万元，他又问我这个案件有没有涉及其他情况，我就告诉他出纳挪用的100多万元中有几万元是水濂社区小金库的钱，这件事魏局也知道。谢某池说他会找魏局坐坐。过了一个星期，魏局告诉我关于水濂社区小金库的事情他已经跟阿池坐过，看阿池怎么跟肥标讲了。魏向民是如何跟谢某池沟通我不清楚。魏局跟我说了这件事之后第二天，谢某池打电话说他已经跟魏局坐过了，问魏局有什么指示，我说魏局已经跟我说了，但没有什么具体指示。他说我们应该怎么做才好，我就说让他们自己看着办，我说他跟宋某标商量商量再说。又过了四五天，魏局跟我说水濂社区那件事，谢某池要拿20万元表示感谢，我说邹某有的事情是要呈捕的。魏局说呈捕就呈捕，但小金库的事情就不要查了，我说好的。然后我跟杨某宁说让他们不要再查水濂社区小金库的事情了。后来邹某有的案件就呈捕了，但小金库的事情就没有继续查了。 宋某标担心小金库的事情会牵连到自己，让谢某池找魏向民和我帮忙，意思是让我们别把案件搞大。后来经过沟通，水濂社区小金库的事情就没有继续查了，所以宋某标就拿20万元给我和魏向民作为感谢。 2013年7月30日上午，魏向民打电话让我到谢某池那里拿这20万元。第二天早上，我独自开车到胜和社区谢某池办公室，他直接从办公桌下面将装有20万元的一个纸质硬皮的礼品袋交给我，然后我拿着这20万元回到我办公室。这20万元我按照魏向民的要求拿给刘某龙用于在网上炒作苏某的负面消息了。 我跟魏向民只商量过通过水濂社区小金库这件事让宋某标拿点钱给我们用于支付网上炒作苏某负面信息的事情，但确实没有商量过问宋某标具体要多少钱。 谢某池没有明确跟我说这个钱给谁的，但很明显这20万元是给我和魏向民两个人的。因为一是整个过程都是谢某池、魏向民和我三个人在沟通；二是如果是给我们两个中的一个人的话没有必要让第二个人知道；三是20万元实际上也是由我和魏向民支配的。 谢某池把这20万元交给我时确实对我说过这20万元赞助给我们南城公安分局的，但是我当时心里其实清楚谢某池是因为宋某标的事情才给我们这20万元。如果真的是赞助，也不会这样子交给我，我作为分局副局长也不需要我本人亲自去拿钱，而且我也从来没有经手过赞助这种事。 二、东莞市中天信诚融资担保有限公司（下称中天担保公司）是广东中天实业投资集团有限公司（下称中天集团）的子公司。2010年下半年，中天担保公司与黄某桃产生经济纠纷，中天集团张某凯找到时任南城公安分局局长的被告人魏向民，请求帮助公司追回损失。魏向民便指示时任南城公安分局刑事警察大队大队长的被告人孔逸鸿跟进此事。2011年9月，经孔逸鸿安排分局民警调查，发现黄某桃曾转账500万元给练某强，魏向民和孔逸鸿便指示民警让练某强代黄某桃将该笔钱偿还给中天担保公司。事后中天集团为感谢魏向民和孔逸鸿的帮忙，送给魏向民、孔逸鸿各人民币2万元作为“感谢费”。 认定上述事实的证据有： （一）书证 1、余某书写的关于练某强退还500万元的二张收据复印件，证实中天担保公司收到练某强代黄某桃退还的500万元款项。 2、中天担保公司出具的说明，证实郑某恩于2012年春节期间所借备用金单据未保留。 3、中天集团、中天担保公司工商登记资料，证实涉案公司基本情况。 （二）证人证言 1、张某凯（中天集团总裁）的证言：中天担保公司是中天集团在4年前全资创立的一间下属公司。2009年左右，中天担保公司的副总经理由余某担任，公司的日常管理和运转由她具体负责。从2010年开始由中天集团的执行副总裁郑某恩开始分管，2013年春节前后余某从中天担保公司离职，现在由郑某恩具体负责中天担保公司的管理。 2010年的时候，黄某桃同中天担保公司借了2100万元的短期借款，但是黄某桃后来一直不还这笔钱。我们公司出去调查和了解，发现黄某桃在外面欠了很多家企业的钱。我就要求中天担保公司的人员要确保找到黄某桃并催讨该2100万元的借款，适当时也可以通过报案、查封黄某桃在中天担保公司的抵押财产、提起诉讼等方式，保障这笔借款业务的安全性。2010年时候中天担保公司方面有向南城公安分局和市公安局报案，但是他们都不受理。据报案的员工说，公安机关回复说已经有人就黄某桃欠款一事报了案，因而不能重复报案。 在2010年底或2011年年初，在一次我们中天公司参加的商会公务活动上，我特意找到南城公安分局局长魏向民，当面告诉他说我们中天公司被人诈骗了2000多万，去市公安局和南城公安分局报案，但是都没有受理，希望通过他向公安机关的领导反映，能够引起公安机关重视这件事，同意受理我们的报案。魏向民当时回复我说改天再说这件事。后来，我又打过电话给魏向民，魏向民就叫我安排我们公司的人把这件事的有关材料交到他们南城公安分局，方便他们了解情况。过后，我便按照魏向民的要求指示郑某恩具体跟进这件事，把有关此事的材料交给了南城公安分局。此后一段时间我没有再和魏向民沟通。到了2011年的时候，魏向民打电话给我说现在已经调查到线索了。过了几个星期，有一天郑某恩告诉我南城公安分局方面打电话给他，说南城公安分局已经找到了黄某桃欠我们中天公司的钱，准备当天下午要送回给我们公司。当天下干，郑某恩向我汇报说南城公安分局的人员带着黄某桃和另一个和此事有关的男子（姓练）来到我们中天担保公司，并将500万元交给了中天担保公司。中天担保公司开了一张证明收到黄某桃还款500万元的收据。 这件事过后不久，大约是2011年底或者2012年春节前，我打过电话邀请魏向民和孔逸鸿等人在南城的银丰花园酒店金牌饭局的房间里吃饭。对他们帮公司追回500万元表示感谢。饭后，我们公司送给南城公安分局魏向民等人每人一份礼物。礼物是用礼品袋装着的，里面是一些核桃、茶叶之类的，是郑某恩具体安排的。另外还给魏向民、孔逸鸿二人每人一个红包，有一万元至两万元人民币现金，红包是放在礼物袋里面一起交给他们的。红包具体数额有多少，郑某恩会比我清楚。郑某恩和我讲只给了魏向民和孔逸鸿两个人红包。中天公司与魏向民、孔逸鸿之间没有其他经济利益往来。 2、郑某恩（中天集团副总裁、中天担保公司股东代表）的证言：2010年6月份左右，黄某桃以他本人和李某樵合伙经营的美地工贸有限公司的土地证和房产证作为抵押，向中天担保公司借款2100万。由余某代表中天担保公司签订相关合同。之后，黄某桃以其在中信银行有一笔贷款需要验证为由从中天担保公司那里将美地工贸公司的土地证借了回去，并抵押给了东骏担保公司。后来黄某桃一直不肯还钱给中天担保公司。所以我们认为黄某桃诈骗。2010年10月份，中天担保公司起诉了黄某桃，后来法院建议中天担保公司撤回起诉。2012年5月份，中天担保公司再次起诉。 大概在2010年9月份，由我拿材料到南城公安分局报案，但是分局人员认为属于民事纠纷，而且还说有人已经在市公安局报了案，所以南城公安分局没有受理。2010年底，张某凯找到魏向民，跟魏向民说黄某桃明显是在诈骗，公安机关不立案，法院那边又说要撤诉，事情不知道怎么处理，让魏向民帮忙解决。张某凯并跟我说已经和魏向民沟通好了，叫我到时候联系魏向民。后来，南城公安分局经侦大队的负责人让我提供一些资料。 一直到2011年11月某天上午，南城公安分局经侦大队的负责人（具体姓名忘记了）打电话给我说他们发现黄某桃将500万元存在另一个人（事后得知该人是练某强）那里。他们分局让练某强退还500万元，下午会安排人员陪练某强和黄某桃一起把500万元送到中天担保公司，叫我准备一下接收。接着我打电话告知张某凯。接受钱后，余某就写了一张收据给黄某桃，但黄某桃不肯收。 大概是2011年底或2012年春节前，我们中天集团邀请了南城公安分局的魏向民局长、孔逸鸿副局长等人在南城银丰花园酒店金牌大饭局吃饭。中天集团方面出席的主要是我、张某凯和中天担保公司的副总经理余某，还有银丰花园酒店的一两个经理也有坐下陪酒。吃饭过程中，我对坐在我旁边的孔逸鸿说了一些感谢的话。饭后，集团公司送给魏向民、孔逸鸿等人每人一份礼品，其中魏向民、孔逸鸿的礼品袋里各装有2万元的现金。那些礼品是用中天集团公司的礼品袋装着的，里面装的是核桃、茶叶之类的东西。送给魏向民、孔逸鸿每人的2万元现金是我用牛皮纸信封装着的，面额均是100元。牛皮纸信封里装有两捆共2万元的人民币，每捆都是用封条封住的。 为了避免与其他人的礼品混淆，我将他们两人的礼品单独放在一旁，在魏向民他们离开的时候，由我亲自将礼品袋拿给魏向民、孔逸鸿。4万元的现金是我从中天集团给我的备用金里拿的。这笔备用金事先由我以备用金借款单的形式签收后交给公司财务，事后由我凭发票报销后取回该借款单。相关借款单已经找不到了。 除了这次吃饭外，没有再送过红包或者礼品给魏向民他们。 3、余某（中天担保公司原副总经理）的证言：黄某桃与中天担保公司存在纠纷。中天担保公司有因黄某桃欠款一事向南城公安分局报案，是郑某恩安排的。2011年，不知道几月份，郑某恩对我说南城公安分局的人打电话过来说黄某桃下午要过来还钱，后来一共还了500万元。我们清点后写了一张收条给黄某桃，但是黄某桃不肯要这张收条，还说什么“这500万是我的钱”之类的话，我感觉他并不愿意还钱。 后过了一段时间，中天集团公司请魏向民、孔逸鸿等人在南城银城花园酒店金牌大饭局吃饭。饭后，分别送给南城公安分局的人一人一份礼物，具体是什么我不清楚。 4、练某强的证言：黄某桃与李某樵合伙经营润姿制衣厂，2009年的时候，黄某桃找我帮润姿制衣厂办理退税1400万元，并同意支付给我500万元作为操作这件事的活动经费。2010年，黄某桃将这500万元分三笔（汇）我个人的工商银行账户。但是因为种种原因，没有退税成功，我又花了十几二十万元，黄某桃便要求我把这500万元全部退出来，我不同意，于是我们发生争执，我一直保管那500万元。 2011年9月份的一天上午，公安分局找我调查，我将上述情况讲了出来。最后南城公安分局的民警说我既然没有帮黄某桃办成退税这件事，而黄某桃又欠中天公司的钱，要求我把这500万元退出来。我本来想把钱转账退回给黄某桃，但是南城公安分局民警不同意，要求我一定要把500万元现金交到南城公安分局，我又提议让黄某桃在场见证，扬振宁就说找不到黄某桃。 当时我们要求公安分局先放我，公安不同意，于是我老婆先筹了160万元给公安，然后放我出去，再筹集剩余300多万元的钱给公安。 我们夫妻把钱交到南城公安分局，他们不愿意开收条给我。过了一星期左右，杨某宁突然打电话给我，叫我过去南城公安分局一趟。我去到，杨某宁叫我和他们一起去到南城中威大厦15楼的中天公司。中天公司的人在清点钱后，一个叫余某的女子给我一张收据，收据内容写我为黄某桃代偿美地工贸有限公司借款500万元。 当时是杨某宁、刘某荣、还有一个是胜和派出所的副所长对我进行调查。 5、黄某桃（广东康华信用担保有限公司法定代表人兼总经理）的证言：我没有向中天担保公司借过2000万元，是李某樵自己借的钱，与我没有关系，我是事后受到威逼压力才为该2000万元借款做担保。2010年4月的时候，李某樵以东莞润姿制衣有限公司的名义向中天担保公司借款2000万元。中天担保公司的梁某辉多次打电话给我，说我是润姿制衣公司的合伙人，所以我为该笔借款做担保，还（讲）如果我不签担保的话，会派人抓我回来签。后来，我是被逼之下才签下担保合同。 2010年9月26日晚上，梁某辉打电话约我到球记饭店见面，要我还钱给中天担保公司，我说没钱归还。过一会儿，房间外面走进来七、八名男子把我和我的司机陈某福强行带到南城区的一个鱼塘，要我尽快还钱。到了第三天，我才被释放。后来配合南城公安分局调查我被绑架的事，反映了李某樵骗我500万元用来处理润姿制衣公司税务问题。 2010年的时候，李某樵找到我说润姿制衣公司被国税稽查了，要我出资找人疏通。后来，李某樵找到练某强商量，李某樵让我给练某强500万元。 有一天，练某强打电话给我说南城公安分局的孔逸鸿找过他，民警带他将500万元给了中天公司。 我从来没有叫练某强将500万元还给中天公司，给钱时，我也不在场。后来有一天，南城公安分局的杨某宁打电话叫我到南城公安分局。到后，中天公司的一名男子和余某也在，那名男子给了我一张500万元的收据，但我不肯收。 6、杨某宁的证言：2011年7月份的一天，孔逸鸿找我和李某宁（当时任胜和派出所副所长），和我们说胜和派出所有个案件立案了，里面有“案中案”，现在要成立一个专案组进行调查。当时我看见案件的名字大概是“黄某桃被非法拘禁案”，但孔逸鸿交代任务时说这个案件是经侦案件，于是我问孔逸鸿是什么回事。孔逸鸿就告诉我说黄某桃涉嫌骗中天集团下属的担保公司2000万元，所以才会引发这个非法拘禁事件，因此现在要调查黄某桃是否有诈骗中天担保公司。 经调查，我认为黄某桃的行为无法认定为诈骗，便将这个情况向孔逸鸿和魏向民汇报，他们叫我们继续调查。后来黄某桃讲他给了练某强500万元作为经费去帮公司处理税务问题以及虚报公司注册资金，但没有办成，这500万元给练某强骗了。我便将这一情况向孔逸鸿汇报了，我记得孔逸鸿当时还和我一起到魏向民办公室汇报这一情况。我当时告诉他们练某强帮黄某桃公司处理税务问题不属于我们管辖，但魏向民和孔逸鸿指示我先进行初步调查，并指示我们要让练某强把这500万元退出来。后来我们让练某强将500万元退出来，具体情况我不太清楚，当时我在培训。 9月20日中午，孔逸鸿打电话叫我带几个人去他办公室，在办公室我看见练某强及一堆的钱，孔逸鸿指示我们陪练某强将钱送到中天公司，然后我们就送过去了。中天公司清点是500万元，余某给了一张收据给练某强，一张给我带回分局。后来我们找了黄某桃，将余某的收据给黄某桃，但他不肯要，现收据在分局保管。 在我们帮中天公司追回500万元后，他们没有感谢我们。在2012年的春节前，中天公司有请过我们吃饭，饭后也给了我们一袋礼品。礼品是茶叶等，没有红包或者礼金等东西。 7、刘某荣（南城公安分局中心广场派出所科员）：2010年9月27日，黄某成到南城公安分局胜和派出所报案，称他儿子黄某桃被绑架，被勒索赎金500万元，并怀疑是因借中天担保公司钱引起的。所长李某宁指示我们立案，并将案件材料移交给南城公安分局刑警队办理。后来，黄某桃被释放，但其不肯来做材料。 一个月后，南城公安分局抽调我配合他们调查黄某桃与中天公司2100万元的债务问题。杨某宁说过我们调查的情况他会向魏向民、孔逸鸿汇报。我们以黄某桃等人被非法拘禁一案的名义进行调查。 在调查中，一个叫练某强的人退了500万元，杨某宁安排我们将500万元给了中天公司，当时练某强在场，黄某桃不在场。根据我们当时的调查，黄某桃转给练某强的500万元不是从那2100万元转出。 8、李某宁（南城公安分局胜和派出所刑侦组组长）的证言：有参与经办黄某桃被非法拘禁案，并调查练某强协助黄某桃做假账的事情。约在2010年（应为2011年）年底一天，有人通知我当晚去银丰花园酒店一个叫“金牌饭局”的宴食厅与中天集团的人吃晚饭。吃完饭后，酒店的员工将一份礼品袋交给我们参与晚宴的人员。礼品是藏茶。 9、张某祥一（南城公安分局刑事侦查大队大队长）的证言：南城公安分局有办理过黄某桃被非法拘禁案，我没有直接参与该案侦办，直到纪委调查此事，我问杨某宁才了解该案，才知道南城公安分局帮中天公司追回500万元。当时孔逸鸿称是魏向民交代，叫我不用过问。2011年年底的一天，我和魏向民、孔逸鸿等人参加中天公司在银丰花园酒店金牌饭局的晚宴。饭后中天公司给了一袋茶叶礼品。 10、尹某钊（南城公安分局胜和派出所副所长）的证言：南城公安分局有办理过黄某桃被非法拘禁案，我没有直接参与该案侦办。2010年（应为2011年）年底的一天，我和魏向民、孔逸鸿等人参加中天公司在银丰花园酒店金牌饭局的晚宴。饭后中天公司给了一袋茶叶礼品。 （三）被告人的供述和辩解 1、魏向民的供述：有个黄某桃的厚街人借了中天担保公司的2100万元，一直不还。2011年的时候，黄某桃因为该笔债务偿还问题和中天担保公司发生了争执，有一天好像中天担保公司的人将黄某桃强行带走关在宏远公司陈某涛司机的果园那里，逼黄某桃还钱。黄某桃的父亲来报警，说他儿子被绑架了。公安机关受理几个小时后，黄某桃就被放出来。我们分局也有传唤中天担保公司的人员，但具体案情我不是很清楚。后来我们也了解到黄某桃这个人在外面欠了很多钱，而且黄某桃是被关在陈某涛司机的果园那里，如果追查下去可能牵扯到中天公司和宏远公司，另外我感觉这个案件定性也比较困难，我和孔逸鸿商量后，就指示孔逸鸿先搁置这个案件。后来过了一个星期左右，中天公司方面张某凯打电话给我，说他们公司因为被黄某桃骗了2100万元，准备为此事来南城公安分局报案，希望能够引起南城分局的重视。我叫他让公司的人准备好材料过来南城分局报案。又过了一个多月，张某凯打电话给我，问我他们举报黄某桃诈骗的事情调查得怎么样，希望我们尽量帮他们挽回损失。这期间钱某书记也交代我希望南城分局能跟进中天公司的这件事。我分别找来孔逸鸿和刑警大队副大队长杨某宁（负责经济案件侦查），问他们中天公司的报案调查得怎么样，他们都告诉我中天公司举报黄某桃涉嫌诈骗一事目前调查结果还没有进展，没有线索认定黄某桃构成诈骗。我就指示他们跟进这件事，希望他们继续调查，尽量帮中天公司挽回损失，并说明区领导也有过问此事。孔逸鸿和杨某宁也就继续对这件事调查。又过了一个多月，杨某宁和孔逸鸿先后向我向汇报说经调查发现黄某桃将一笔500万元转给了一个叫练某强的人。我指示他们尽量帮中天公司把这500万元追回来，也好对区领导有个交代。后来孔逸鸿他们把练某强带回南城公安分局接受调查，据练某强反映这500万元是黄某桃雇佣练某强帮黄某桃公司做假账、虚增注册资金的活动费用。后来经孔逸鸿、杨某宁的协调，练某强表态把这笔500万元退出来。孔逸鸿、杨某宁也有将该情况向我汇报。练某强把钱退到分局后，我打电话和张某凯联系说经过这段时间调查，黄某桃那边有一笔500万花出去，现在退回来了，准备退给中天公司，让中天公司的人和经办民警联系。张某凯当场表示感谢。过了一两天，扬某宁他们把这钱交给中天公司人员。 钱退给他们一段时间后，张某凯说要请我吃饭，当时去的人有我、孔逸鸿、杨某宁、还有一个分局的民警（不记得是谁），另外还有我哥魏某东。中天公司在南城银丰花园酒店金牌饭局的一个房间里请吃饭。吃完饭后中天公司的人员派给我们五个人每人一个礼品袋，里面是一盒茶叶、还有一个信封。信封里面是人民币现金，记不清是1万还是2万元了，面额都是1OO元的，用于个人开支。准确数额多少以检察机关查证为准。 2、孔逸鸿的供述和辩解：黄某桃曾经向银行借了一千多万元，由中天担保公司担保，但是黄某桃一直不还，中天担保公司去没收黄某桃提供的抵押厂房时，发现黄某桃有多头抵押的情况。2010年8月份的一天，黄某桃的父亲来派出所报警，说他儿子被绑架了。但是很快黄某桃就被放出来。派出所去了解情况时，据说是因为该笔债务偿还问题黄某桃和中天担保公司发生了争执，中天担保公司的人将他强行带走的，逼他还钱。南城公安分局以黄某桃等人被非法拘禁对此事立案。南城公安分局刑警大队也有传唤中天担保公司的经理余某，但是余某并不承认，我向魏向民汇报了情况，魏向民指示我们把余某放了。后来我们分局也有对这件事调查，但没什么效果，就搁置了这个案件。黄某桃被非法拘禁这件事过后十来天左右，中天担保公司的人就来我们南城公安分局报案，说他们公司因为被黄某桃骗了2000多万元，举报黄某桃涉嫌合同诈骗。中天担保公司来报案前，魏向民曾经和我说中天担保公司被人骗了钱，准备来报案，叫我跟进一下，尽量帮中天公司方面挽回损失，还说他也已经就此事指示杨某宁。后来我们就对黄某桃涉嫌合同诈骗一事进行了调查，发现黄某桃确实有将他的厂房抵押给中天以及另一家担保公司，但是是将厂房的房产和土地使用权分开来抵押的，并不能认定为诈骗。我和杨某宁便一起将调查的情况向魏向民汇报，和他说了黄某桃的行为目前并不能认定为合同诈骗，达不到立案的标准。魏向民指示我们先搁置该件事。过了七八个月，大致2011年五、六月份，魏向民又对我说他已经指示杨某宁继续调查中天担保公司和黄某桃的经济纠纷了，意思就是让我知道杨某宁现在处理这件事，不要再安排其他工作给杨某宁了。杨某宁便继续组织人员调查这件事，期间杨某宁也有和我说过魏向民经常向他过问这件事调查的进展情况。后来我们在调查过程中发现黄某桃转了500万元给一个叫练某强的人，杨某宁将这个情况向我和魏向民汇报后，魏向民指示把练某强带回分局问话。练某强在问话过程中承认黄某桃曾经转500万元给他，这500万元是黄某桃雇用他帮黄某桃的公司做假账的费用，并表态愿意退出来。期间杨某宁打电话给我说练某强老婆想见分局领导，魏向民指示由我和她见面。练某强老婆和他一个亲戚来到我办公室，说黄某桃确实转了500万元给她老公，现在愿意把钱退出来，并提出希望以后不要追究她老公练某强的责任，我们同意了。练某强他们就退了500万元给派出所。后来我向魏向民汇报了练某强已经把500万元退出来，魏向民说他知道了，说到时他会和中天公司张某凯联系把这500万退给中天公司。后来我们将500万元退给中天公司。 过了十几二十天，中天公司邀请我们吃饭。请我们吃饭的目的是为了感谢我们帮中天公司追回了500万元的损失。当时是魏向民通知我，说晚上去南城银丰花园酒店金牌饭局和张某凯吃饭。吃完饭后，我们坐电梯下楼，当时一楼大门口放了一堆礼品袋，是中天公司专用的袋子，是硬纸袋。我们出门时，中天公司的人递给我和魏向民每人一个礼品袋子，我们拿了袋子便放在车上。我回到家后打开袋子看，发现有两饼普洱茶，还有一个黄色牛皮纸的信封，信封里面是面额为1OO元的人民币现金，用银行封纸分成两扎，每1万元一扎，一共是2万元。魏向民的礼品袋子和我的无区别。当时出去的时候是魏向民走在最前面，其次是魏向东，再是我，我们三人都是由中天公司的人员将礼品袋递给我们的。其他人走在后面，我没留意中天公司的人是怎样把礼品袋给他们的。我将该2万元用于个人的日常开支了。 之前的供述不一致，主要因为我心理上难以接受现实，顾虑比较大，而且担心承认这件事一旦走上司法程序会加重我的责任，所以还存有侥幸心理，但是经过这段时间认真考虑，我最终想清楚了，我认为要向检察机关如实把情况交代清楚，争取宽大处理。 （对其收到的礼品袋里有用信封装的2万元现金的事实，被告人孔逸鸿于2013年12月25日作出以上供述的当天有提交自己的亲笔供述予以认可。） 三、2010年2月，根据东莞市南城街道办事处的安排，由南城公安分局和水濂社区负责做好对该社区九里潭村原村民李某林一准备收集村民身份证复印件进京上访的维稳工作。据此，时任南城公安分局局长的被告人魏向民召开部分局领导会议，指示由时任南城公安分局刑事警察大队大队长的被告人孔逸鸿成立小组具体负责做好李某林一的维稳工作。会后，孔逸鸿成立小组展开调查，但未发现李某林一有冒用他人身份证的违法行为，遂将该情况报告给魏向民。为了防止李某林一进京上访，南城公安分局部分局领导经讨论后，仍决定以涉嫌冒用他人身份证的嫌疑对李某林一传唤调查。2月25日，孔逸鸿根据魏向民的指示，安排水濂社区原书记宋某标到南城公安分局西平派出所报案，谎称李某林一可能有冒用他人身份证的违法行为。南城公安分局据此启动调查程序，传唤李某林一。2月27日，南城公安分局民警张某佳等人根据魏向民、孔逸鸿的安排，在东莞大道与鸿福路交叉路口的红绿灯处传唤李某林一夫妇，遭到反抗，双方发生冲突，导致李某林一夫妇、李某扬等五名民警受伤。经鉴定，李某林一损伤为重伤，九级伤残；民警李某扬、尹某林、李某文、谢某洪、曹某峰损伤为轻微伤。传唤后，民警还根据孔逸鸿的指示，对九里潭村村民制作虚假证言材料。同日，东莞市公安局以涉嫌妨害公务罪对李某林一夫妇立案侦查，并对李某林一夫妇采取强制措施。同年3月12日，东莞市公安局以李某林一夫妇涉嫌妨害公务罪移送东莞市第一市区人民检察院审查起诉。同年8月27日，东莞市第一市区人民检察院经审查认为，李某林一夫妇妨害公务罪证据不足，不符合起诉条件，作出不起诉决定。后李某林一夫妇申请国家赔偿。2011年12月27日，东莞市第一市区人民检察院向李某林一夫妇支付人身羁押赔偿金和精神损害抚慰金共计16109.12元。2012年1月13日，东莞市公安局向李某林一支付身体损害残疾赔偿金、精神损害抚慰金共计136944元。南城公安分局等单位支付李某林一夫妇医疗费、鉴定费共计143400.98元，购买李某林一车辆费用50000元，民警个人支付医疗费2866.06元。 2010年3月16日至2014年4月28日期间，李某林一被传唤事件在互联网被发帖、讨论，点击量7万余次，网友对公安机关予以负面评价，造成恶劣社会影响。 认定上述事实的证据有： （一）书证 1、东莞市南城区办事处出具的情况说明，证实2010年2月下旬，原南城街道办党委书记钱某在南城区府有组织召开关于水濂社区九里潭村部分村民和该村原村民李某林一收集村民身份证用于上访的维稳工作会议。在会议上，钱某指示由南城公安分局和水濂社区共同做好关于对李某林一等人的维稳工作，指示南城公安分局核实李某林一等人收集村民身份证情况，其他相关部门和人员根据职责积极协助做好维稳工作。因是临时召开，未形成会议纪要等书面记录。9P1 2、对李某林一、戴某英进行传唤立案材料，证实南城公安分局对李某林一以冒用他人身份证为由进行传唤和以李某林一、戴某英妨害公务为由逮捕以及检察机关以证据不足为由作出不起诉决定的过程。 3、李某林一、戴某英国家赔偿材料（包括有关部门赔偿文书、国家赔偿收据、医疗费票据、住院病历、购买李某林一汽车收据、支付凭证、发票、修车费用的情况说明、办案费等相关发票），证实因李某林一事件造成经济损失303320.16元。 4、有关媒体对李某林一的宣传报道材料 （1）2010年3月2日《东莞日报》报道了李某林一因妨害公务被刑事拘留的消息；2012年9月21日《东莞日报》报道了东莞市第一市区人民检察院认定李某林一涉嫌妨害公务证据不足，决定对李某林一不起诉。后东莞市第一市区人民检察院、东莞市公安局对李某林一作出了国家赔偿。 （2）李某林一女儿将李某林一被传唤事件在凤凰网、网易论坛、百度贴吧北京吧等网站上发帖，在凤凰网和网易论坛的点击浏览量分别是69186、1166次。 5、李某林一提供的有众多村民签名委托李某林一等人办理水濂村九里潭村民小组土地征用、补偿、转让相关的上访、投诉的委托书。 6、侦查机关出具的电子证据提取说明，证实侦查机关依法对互联网相关发贴、浏览情况进行了电脑截图，并随案移送。 （二）证人证言 1、钱某（原东莞市南城街道办事处党委书记）的证言：2010年2月下旬，宋某标到我办公室向我汇报说李某林一等村民正在收集村民身份证，准备在3月份两会期间到北京上访。随后，我组织有关领导、公安、水濂社区、信访、维稳等部门开了协调会，我指示南城公安分局和水濂社区核实李某林一收集村民身份证的情况，是否合法，如果违法就依法处理，并做好李某林一上访问题的维稳工作。魏向民说回去后就部署稳控工作，但没有说具体如何做。 我当时只是指示南城公安分局做好维稳工作，但没有说为了维稳可以采取一切手段和措施。 南城公安分局以李某林一冒用他人身份证进行调查以及传唤李某林一前，没有向我汇报。不过在会议结束后，魏向民有打电话给我说，南城公安分局打算让宋某标就李某林一收集村民身份证一事向派出所报案，然后分局再进行调查核实，我当时就说知道了，你们按法律程序做就是了。当时我没有做出其他指示。 2、苏某（原东莞市南城街道办事处分管政法、维稳工作党委副书记）、张某平（东莞市南城街道办事处党委委员）、李某基（原东莞市南城街道办信访办主任）的证言，证实2010年正月十五前几天，钱某书记召集他们、宋某标、魏向民等在南城区府会议室召开会议，专门讨论李某林一上访的事情。钱某指示由南城公安分局和水濂社区具体负责对李某林一上访问题的维稳工作，没有指示可以采取违法手段阻止李某林一上访。 3、宋某标的证言：2002年，南城区府征收了九里潭村1000多亩地，另拨约106亩给九里潭村作为自留地使用，该自留地位于现在万科集团开发的地块内。2006年，南城区府又征收了九里潭村、老围村共约374亩土地，其中上述约106亩土地也在该地块内，当时南城区府提出将该约106亩土地置换到水濂社区大雁塘村宏远集团所有的“狼狗场”地块。对此置换，九里潭村部分村民不同意，但在2006年9月九里潭村召开的村民代表大会上，与会代表大部分都同意该置换。2007年，东莞市政府对上述约374亩土地挂牌拍卖，万科集团以14亿多元人民币取得该土地的开发权。九里潭村部分村民（约170人）认为，上述约106亩土地的拍卖价远高于南城区府的征地补偿标准，要求将该约106亩土地收回。南城区府认为该地块的征收和拍卖都是符合法律程序的，称无法收回。随后，该村部分村民就该征地补偿款向国家、省、市三级相关部门上访。 李某林一邻居李某平向我反映说他听到李某林一大声说上交村民身份证的村民可以拿到30万元土地补偿款。由于李某林一等村民就土地补偿问题一直在上访，所以他就认为李某林一收集身份证可能用于在两会期间去北京上访。后来，我问李某光，他也反映李某林一收集村民身份证可能用于在全国两会期间到北京上访。所以，我将这个情况向钱某书记汇报。 2010年2月，钱某书记召集会议，专门讨论李某林一上访的事情。钱某指示由南城公安分局和水濂社区具体负责对李某林一上访问题的维稳工作，没有指示可以采取违法手段阻止李某林一上访。 2010年2月25日下午，孔逸鸿打电话给我，让我第二天到西平派出所做一份关于李某林一收集身份证的调查材料，分局准备对李某林一进行调查。第二天我到派出所，孔逸鸿安排民警给其做了一份笔录。再后来，我就听说南城公安分局抓李某林一并把李某林一夫妇关进看守所了，但具体情况我也不是很清楚。 孔逸鸿让我报案之前，我觉得李某林一收集村民身份证上访应该不是违法犯罪，所以就没有报案。 （《询问笔录》记录的回答内容“我估计应该是用来做违法犯罪的事情。”）不是我的真实意思，这些话都是当时那个民警直接用电脑打上去的，也没有问我。我看笔录时也没仔细看这句话，但实际上我知道李某林一收集村民身份证是用于上访用的。 4、谢某祥（原南城公安分局副局长）的证言：2010年2月，差不多是正月，魏向民在分局内召开局务扩大会议，主题是布置两会前如何稳控李某林一，防止李某林一上访。后来魏向民决定成立专案组调查李某林一收集村民身份证的事情，由孔逸鸿负责。具体调查情况我不清楚，我没有参与。 谢某祥辨认了在《关于呈请分局组织有关部门对宋某标反映一宗冒用他人居民身份证案件进行侦查的请示》材料上批注成立专案组调查的内容，确认是其本人所写。 5、李某坤（原南城公安分局政委）的证言：2010年2月下旬，魏向民召开会议，决定成立专案组调查李某林一收集村民身份证的事情，由孔逸鸿负责。具体调查情况我不清楚，我没有参与。 李某林一被抓后，魏向民向钱某书记汇报了情况，钱某书记指示要严肃查处李某林一的抗法行为。后来李某提出可以以妨害公务罪将李某林一夫妇刑事拘留，魏向民表示同意。2010年2月27日，我作为值班领导负责对李某林一夫妇立案、拘传、刑拘等法律手续进行审批。 李某坤辨认了其审批李某林一案相关法律文书。 6、谢某华（原南城公安分局治安股副股长）的证言：李某林一夫妇妨害公务案件的立案、刑事拘留等法律文书是我审批后呈给法制和分局领导审批，但案件具体是由分局刑警大队办理。这个是孔逸鸿决定的。我们治安只是负责审批案件，并派一两名同志跟踪案件的法律手续，但案件具体都是由孔逸鸿来操刀办理的。 2010年7月27日晚上团拜会结束后，我们在局里开会，孔逸鸿介绍了下午抓捕李某林一的经过，法制认为李某林一涉嫌妨害公务罪，魏向民同意办理该案，对李某林一夫妇立案、拘留。后孔逸鸿指示由我们治安办理该案。开会时我看到有抓捕录像。魏向民没有参与这次会议，但孔逸鸿说办理该案是魏向民同意的。 谢某华辨认李某林一案的相关呈批文书，确认办案部门栏是其本人签名。 7、李某（时任南城公安分局法制股科员股长）的证言：在2010年2月底分局的团拜会前一两天，孔逸鸿问我在法律上是否有依据可以把李某林一传唤回来，我跟他们说，对于李某林一收集村民身份证和身份证复印件，如果可以证实用于违法行为的话，就涉嫌冒用他人身份证的治安违法行为，可以把李某林一传唤回来进行调查，但如果要对李某林一做出处罚，在法律上是没有依据的。 在团拜会迎宾时，魏向民问我对李某林一案的看法，我说如果要抓人的话，我保留意见。在团拜会过程中听说抓了李某林一，孔逸鸿问我意见，我说民警在执行公务中受伤的，可以考虑从妨害公务罪方向去做材料。 3月4日，南城区委召开有关处理李某林一案的会议，我从我的专业角度发了言，认为李某林一妨碍公务罪成立的基础在于公务，从目前李某林一案件进展情况来看，材料仍然是有欠缺的，急需要对被收集身份证的村民进行调查，主要核实被收身份证的用途。这样才能反映出我们公安人员抓捕的行为是合法、有效的，从而支持李某林一妨害执行公务行为的罪名成立。如果民警不是执行公务，就这样抓捕李某林一，就变成公安机关滥用强制措施，民警随意殴打他人。 据我了解，我们分局民警至今都还没有核实李某林一有冒用村民身份证。 2月27日下午17点左右，我和孔逸鸿、魏向民在宏远酒店门迎宾的时候，我听到孔逸鸿向魏向民局长说专案组去干活了，去找李某林一，所有村民不配合，他们是零口供抓人（人即李某林一） 对于整个传唤过程采取的措施，我个人认为是不适当的，是不合理的。后来市局和省厅的调查也认为我们民警现场的传唤措施是不适当的。 李某辨认了自己的工作记录，确认自己记录的有关李某林一案的相关内容。 8、张某祥二（时任南城公安分局刑警大队教导员）的证言：魏向民指示孔逸鸿成理专案组办理李某林一案。我没有参加专案组。在抓了李某林一后，我们在开会中，孔逸鸿建议以妨害公务罪追究李某林一夫妇的刑事责任。魏局表示就按照这个来做。当天晚上，我们就以这个罪名刑事拘留了李某林一夫妇。 我们传唤李某林一时没有办理传唤证，按规定应当办，但因为当时情况紧急，可以先口头传唤。 是我经手赔偿李某林一小汽车。是孔逸鸿从其办公室保险柜拿5万元给我去赔偿的。后来，李某林一的车一直封存在我们分局库房里面，没有使用。 张某祥二另证实传唤李某林一的经过。 9、黄某才（时任南城公安分局西平派出所所长）的证言：2010年2月初，魏向民在分局召开会议，讨论李某林一上访维稳问题，指示孔逸鸿负责成立稳控小组，找个理由控制李某林一，确保其在两会期间不能到北京上访。 后来孔逸鸿打电话对我说，分局准备以李某林一冒用他人身份证进行调查，宋某标会到我所报案，让我所先受理案件，然后再向分局提交成立专案组的工作请示。2010年2月26日，宋某标过来报案。之后我所向分局写了请示，当天分局的谢某祥副局长就批示由刑警大队抽调配合我们所成立专案组对此案进行调查。但实际上，主要还是由刑警大队负责调查这件事情，我们所主要是配合他们工作。 稳控小组在传唤李某林一时，我们派出所还没有对这个案件进行立案，也没出具相关法律手续。 由于当时我们所知道李某林一收集村民身份证是用于上访使用，而且后来我们也了解到李某林一等几个村民收集村民身份证时也是按照村民自愿收集的，没有冒用他人身份证的违法行为，所以我们所也没办法进行立案。 经辨认该所2010年2月26日对黄某莲和黄某球、2010年2月27日对李某平和李某光作的询问笔录，确认是其在李某林一被南城分局刑警大队传唤后，根据孔逸鸿的指示，要求该所民警补做的笔录，但制作时间应当都在2010年2月27日之后，这几份笔录的时间是不准确的。内容是根据孔逸鸿的要求，不管村民如何反映，但笔录反映的内容就是李某林一冒用他人身份证。 10、张某佳（时任南城公安分局预审股副股长）的证言：2010年2月，孔逸鸿对我说，魏向民指示他负责对李某林一的稳控工作。孔逸鸿让我从刑警大队抽调人员成立稳控小组。我抽调了刑警大队的民警万某荣、唐某成、李某扬、陈某枢和我与孔逸鸿一起组成稳控小组，后来西平派出所指定水濂社区的警长邓某波配合我们开展工作，他也是稳控小组成员之一。稳控小组成立后，我们没有发现李某林一收集村民身份证用于做违法犯罪的事情。我将调查情况报告给了孔逸鸿。 2月27日16时许，我们根据孔逸鸿的指示将李某林一传唤回分局调查。在传唤前后我一直与孔逸鸿保持电话联系。传唤当时我们没有法律手续，传唤时我们有口头向他表明警察身份，并将警察证挂在胸前。 我们在传唤李某林一之前他没有受伤，我们在传唤现场将其控制住之后也没有对其进行殴打。他的肋骨伤应该是我们在抓捕现场控制李某林一时，由于李某林一的防盗锁被压在了他的胸部造成的。 11、唐某成（南城公安分局刑警侦查大队民警）的证言：我们专案组根据孔逸鸿的电话指示传唤李某林一。传唤时我们有表明是警察。传唤时，我们没有证实李某林一有冒用村民身份证的违法行为。后来孔逸鸿安排我们从妨害公务罪方向取证追究李某林一的刑事责任。 12、曹某峰（南城公安分局新城派出所副所长）、谢某洪（南城公安分局刑警大队刑警中队中队长）、钟某君（南城公安分局刑警大队民警）、万某荣（南城公安分局刑警大队刑警中队民警）、李某文（南城公安分局刑警大队民警）的证言，证实了传唤李某林一的过程。有表明身份，李某林一夫妇有持刀、防盗锁反抗，民警使用辣椒喷雾剂，没有殴打李某林一夫妇。现场有人用手机录像。 13、邓某波（南城公安分局西平派出所民警）的证言，证实了抓李某林一的过程，是孔逸鸿决定抓的，当时没有证据证实李某林一冒用村民身份证的违法行为。在抓了李某林一后，其根据所长黄某才的安排给李某平、黄某莲、黄某球做了笔录，黄某才交代按照指证李某林一冒用村民身份证方向去做，并将时间写为在抓李某林一之前的时间，并说李桂平他们都会同意签名的，后来他们也确实签名了。黄某才还说这是孔逸鸿的意思。 邓某波通过辨认其对李某平、黄某莲、黄某球做了询问笔录，确认是黄某才交待其去做的，笔录时间与实际时间不符。 14、李某扬（南城公安分局新城派出所办案中队民警）的证言，证实了传唤李某林一的具体经过。是张某佳根据孔逸鸿指示带着他们对李某林一进行传唤。传唤前，他们发现李某林一等人收集村民身份证是用于上访目的，没有发现冒用他人身份证的情况。 16、祁某潮（时任南城公安分局西平派出所代指导员）的证言：2010年2月26日，根据孔逸鸿的交代，我所对李某林一冒用他人身份证进行受理，所长黄某才是同意的。我在审批受理前，没有看见相关材料。 祁某潮辨认了其审批同意的该派出所受案登记表。 17、黄某强（南城公安分局西平派出所民警）的证言：2010年2月27日18时至28日4时许，我根据水濂社区警长邓某波的安排，对李某林一夫妇执行看守任务并将其送往东莞市第二看守所关押。看守期间，民警有对李某林一进行讯问，具体情况我记不清。入所前到南城医院进行检查，医生对李某林一做了放射影像学诊断等，没有发现李某林一身体有明显异常。入所后，看守所医院说李某林一手指有伤，拒绝接收，遂又带回分局。 18、杨某宁（南城公安分局刑警大队刑警中队民警）的证言：2010年2月27日21时许，我参与对李某林一的讯问。李某林一拒绝配合，没有制作成。次日2时许，根据戚某明安排，送李某林一入所，期间送李某林一到南城医院检查，未发现异常。但看守所说李某林一有伤拒收。 19、朱某（南城公安分局刑侦大队民警）的证言，证实其根据领导安排经手将李某林一受损汽车送去汽车修理厂修好，花费4000多元。 20、刘某（南城公安分局西平派出所民警）的证言：关于群众举报李某林一收集他人身份证这件事，我没有接到过这方面的群众举报，也没有做过这方面的调查材料。2010年2月26日，宋某标在西平派出所的调查笔录，该笔录的签名“刘某”是我本人所签，但该笔录不是我做的，我根本就没有接触过宋某标这个人。可能是当时我们所的其他民警做了这份笔录，找我在笔录上签名。 刘某通过辨认宋某标的报案笔录，确认不是其制作。 21、翟某和（南城公安分局刑警大队刑警中队民警）的证言：2010年2月28日上午，其带李某林一做手指手术后，下午押李入所。 22、陈某光（东莞市第二看守所民警）的证言：2010年2月28日凌晨3时许，李某林一入所右手指有明显外伤，活动受限，不符合入所标准，没有接收。李某林一神智比较清楚，也挺配合检查。他当时主要向我反映其手指疼痛，有没有反映其胸部疼痛和其他情况，我记不清楚。 23、黄某光（东莞市第二看守所民警）的证言：2010年2月28日下午，李某林一入所，其在南城医院的医疗诊断证明书反映其手指已做手术、胸部未见明显异常。3月1日，李某林一反映其身体状况有问题，立即送东莞市人民医院治疗，发现是肾功能衰竭。李某林一在看守所期间没有被打。 24、黄某（南城医院放射科医生）的证言：2010年2月28日凌晨3时30分许，对李某林一的颅脑、胸部进行检查，未发现异常。2010年7月东莞市公安局人员找我调查时，我重新看过我当时给李某林一做的影像号为“1111232”的胸部正位X光图片，发现李某林一左侧第七、第八肋骨骨折。当时我可能是精神状态差，没有仔细看，所以没有发现。当时的民警没有做任何影响我做诊断判断的事情。 25、李某林二（东莞市南城区水濂九里潭村民）的证言：在李某林一被抓之后，水濂管理区警长邓宁波让我找两个被收了身份证的村民指证李某林一收身份证的违法行为。我找了黄某莲和黄某球。我只知道李某林一收集身份证是为了上访。 26、黄某莲（东莞市南城区水濂九里潭村民）的证言：我的身份证复印件不是李某林一收的，他没有收过任何一个人的身份证复印件，李某林一也没有说过拿一个身份证复印件可以拿30万元。是我们九里潭村村民李某高来我这里拿的我的身份证复印件，是用来委托律师给我们九里潭村的一块土地打官司的，是我自愿交的。当时邓某波跟我说，这个口供对我没害处，而且在这之前我们村的李某林一在李某林一被公安分局抓了之后几次跟我说让我去西平派出所做一份口供。后来李某林二直接带邓某波和其他人到我上班的地方找到我，没有办法我才做了这份口供。邓某波事先拿了一张纸给我，让我背熟了再给我做口供，录口供时反复拍了10多次录像。 黄某莲通过辨认2010年2月26日的询问笔录，确认是邓某波给其做的，内容不真实，时间是不对的。 27、黄某球（东莞市南城区水濂九里潭村民）的证言：2010年2月初，李某林一、黄某平、李某生、李某满、李伟某等几个村民代表在村里面称准备要收集村民身份证复印件用于上访，还说愿意上交身份证的村民将来可以分到至少30万元的土地补偿款，但具体收集身份证是黄某平、李某生、李某满、李伟某等四个村民负责，李某林一因为户口不在九里潭村，其没有亲自收集身份证。我们都是自愿将身份证复印件给他们的。 在李某林一被抓后，李某林一用车接我去西平派出所协助调查，我到派出所做过材料，我将真实情况讲了。 28、黄某平（东莞市南城区水濂九里潭村民）的证言：因为我们九里潭村土地的问题，我、李某生、李伟某和李某满四个人被村民推选为诉讼代表人，自2006年开始就土地问题上访，先后到东莞市政府、市国土局、省国土厅、省人民政府和北京一些部门上访。收集村民身份证复印件是为了给律师帮我们维权。都是自愿给我们身份证的。 29、李某生（东莞市南城区水濂九里潭村民）的证言：我、李某林一、黄某平、李木某、李伟某和李某满等人牵头进行土地维权。李某林一没有收集村民身份证复印件，是我们四个诉讼代表人在收。收集村民身份证复印件是为了拿给律师帮我们去维权。 （二）被害人李某林一的陈述 南城分局的人员用车将我逼停，他们穿便衣，下车后表明警察身份，并要求我下车。我没有理会他们。他们拔了我的车钥匙，打碎车窗，我就用水果刀自卫，划伤一人。后他们用辣椒喷雾逼我出车，将我抓获，后被带回南城分局。该过程他们没有殴打我。当天17时许，我被带到分局右侧一巷子审讯室内，他们对我头部、胸部拳打脚踢，我被他们用铁棍打头部致晕。醒来时已天黑。28日5时许，被看守所拒收，11时许到医院检查，并对手指做手术，16时被关入看守所。3月2日，因病重入院检查，被鉴定为重伤。在看守所内没有人打我。 我被打晕醒来后，民警对我讯问，我认为自己没有违法犯罪，没有配合他们，他们有录像。 我没有收集身份证黄某平等人收集身份证是为了委托律师维权打官司使用的，不是为了上访。 我被抓后，在公安局被打成重伤，后获得国家赔偿，南城公安分局用5万元买了我的车。 （四）鉴定意见 1、东莞市人民检察院司法鉴定中心东检司法活字（2010）第06号伤情检验鉴定书，证实李某林一的损伤为重伤。 2、广东康怡司法鉴定中心康怡司鉴中心（2011）鉴意字第92号司法鉴定意见书，证实李某林一2010年2月27日全身多处软组织挫折，急性肾功能不全，胸部X片证实右侧第3、4、5肋骨骨折及左侧第6肋骨骨折。损伤构成九级伤残。 2、东莞市人民检察院司法鉴定中心东检司法活字（2010）第01号、第02号、第03号、第04号、第05号伤情检验鉴定书，证实尹某林、李某文、曹某峰、谢某洪、李某扬损伤为轻微伤。 （五）被告人的供述和辩解 1、魏向民的供述和辩解 在我调去南城公安分局之前，南城区政府就用东莞宏远公司名下的位于南城水濂社区狼狗场（地名）的一块地置换了南城水濂社区九里潭（地名）的一部分土地，和九里潭另外的地块连成一片进行挂牌，后来九里潭这块地块应该是由宏远公司和万科公司两公司合作开发。九里潭的村民对该地块征收和置换时的补偿价格一直不满，认为自己吃了亏，李某林一等村民就多次到现场阻止开发商在该地块施工，并多次就此事上访。上级对此事也比较重视，也曾下来调查。2010年全国“两会”召开前夕，水濂社区向时任区委书记的钱超报告说李某林一收集了九里潭一些村民的身份证，准备要到北京上访。区委召开会议，要求公安分局、社区、综治维稳等部门成立专案组，南城书记钱某指示我们要做好维稳工作，没有指示可以采取违法手段。会后我们分局决定以李某林一冒用他人身份证进行调查，具体情况由孔逸鸿负责，他作为公安稳控小组的负责人。后来分局民警在村里走访的时候，发现李某林一也在村里鼓动村民，分局当时就以“涉嫌冒用他人身份证”或者“非法收集身份证”为由传唤李某林一，在东莞大道会展展馆旁的十字路口截停李某林一，要求李某林一下车接受讯问，但是李某林一拒绝下车，民警强行将他车辆熄火的过程中，发生了争执。李某林一用刀具将四个民警划伤，后来分局以涉嫌妨害公务将李某林一抓捕。李某林一被送到看守所羁押后第二天，看守所发现他身上有伤，肋骨断裂一根，不适合羁押，市公安局就接手处理该案，变更了李某林一的强制措施，将李某林一释放并冶疗。检察机关也没有对林文林作出起诉。后来李某林一到法院起诉南城公安分局，要求分局赔偿，法院最后判决南城分局赔偿李某林一十几万元。 关于李某林一上访一事，多部门曾多次开会商量该事，因为李某林一是个老访户。每逢全国重大会议期间都会上访，属于比较难缠的上访人员，而要防止李某林一到北京上访，最好的办法就是找个理由限制他的活动自由。所以，我当时就想让孔逸鸿和李某研究能不能从这个事情上对李某林一进行传唤和调查，来限制他的活动自由，防止他去北京上访，从而达到维稳的目的。而且，钱某在会议上也曾提出过这个问题，核实李某林一收集村民身份证的情况。后来，李某、孔逸鸿和张某祥三向我汇报说可以以冒用他人身份证这个名义传唤和调查李某林一。我当时也同意这样做了，因为常规调查没法阻止李某林一到北京上访。 李某林一夫妇被传唤回南城分局后，孔逸鸿将这件事情向我汇报，并说李某林一伤了我们几个民警。我知道这个情况后，就将该情况向钱超进行了汇报，钱超当时指示我们分局做好伤者的慰问工作，要表扬受伤民警，还要严惩李某林一的这种暴力抗法行为。当天晚上，我们分局就以妨害公务罪对李某林一夫妇立案，并对李某林一夫妇刑事拘留。 据孔逸鸿反映，他们经过走访调查并没有发现李某林一当时有冒用他人身份证的情况。出于维稳压力，才以该罪名进行调查。我们事前已经知道他收集身份证没有违法，也没有发现他有其他违法情况。我们当时只是找个借口对他传唤和调查，不要让他到处走动，防止他到北京上访，根本就没有追究他刑事责任的目的，也没有想过要追究他治安行政责任的目的。我、孔逸鸿当时都同意对李某林一进行传唤和调查。 在办理李某林一一案中，我没有指示孔逸鸿或者其他人员制作虚假材料，我也不知道有人制作虚假材料。 2、孔逸鸿的供述和辩解 南城区政府征收水濂社区九里潭（地名）一块地并挂牌后，由万科公司和宏远公司合作开发房地产。因为对征地补偿的问题不满，李某林一和村民多次在该地块的施工现场阻挠施工，并长期因为此事上访。2010年时，水濂社区到西平派出所报案说李某林一在水濂社区收集村民身份证准备到北京上访，后来西平派出所将情况向南城公安分局报告，南城公安分局成立了专案组调查，并到水濂社区传唤李某林一，在传唤过程中，李某林一抗拒并用刀刺伤了几个民警，民警最终把李某林一带回分局，以涉嫌妨害公务罪拘留并逮捕了李某林一。但是因为证据不足，后来检察机关对李某林一做出不起诉的决定。李某林一释放后就到法院状告南城公安分局刑讯逼供，后来法院判决南城公安分局赔偿李某林一大致10万元。南城公安分局另外还赔偿了李某林一医药费6万多元，及对李某林一被损坏的小汽车进行了赔偿，大约是5万多元。 因为李某林一上访的事情，魏向民曾召开会议，说由刑警大队和西平派出所抽人成立专案组调查这个事情，有必要可以传唤李某林一。当时李某提出以冒用他人身份证违法行为来传唤李某林一。大家都同意。当时没有证据证实李某林一冒用他人身份证的违法行为。是为维稳防止李某林一上北京上访才传唤他的。魏向民说到时让钱超叫宋某标去西平派出所报案。 我指定张某佳为专案组成员，并指示让他负责组织调查传唤李某林一。2010年2月27日下午，我和魏向民在宏远酒店搞团拜会，张某佳打电话给我说，他们看到李某林一在车上，并问我说是不是要传唤李某林一。我请示魏向民后，指示传唤李某林一。后来我得知在传唤过程中有民警受伤，我就告知魏向民。搞完团拜会后，魏向民问有什么理由可以处理李某林一，李某提出以妨害公务罪进行拘留，大家都同意。因回避问题，由治安大队立案、具体由治安、刑侦和法制牵头去做。 我没有交代黄某才、邓某波等人，让他们找村民做虚假材料指证李某林一有冒用他人身份证的违法行为。 另有证实全案事实的综合证据： 1、东莞市纪委《关于将南城公安分局原局长魏向民、原副局长孔逸鸿涉嫌犯罪问题移送检察机关的函》、广东省东莞市人民检察院立案决定书，证实案件来源及侦查过程。 2、广东省人民检察院批复，证实本案系广东省人民检察院商请广东省高级人民法院同意指定惠州市人民检察院审查起诉。 3、东莞市纪委出具的关于魏向民、孔逸鸿到案经过的说明和东莞市人民检察院出具的抓获经过，证实2013年9月，魏向民、孔逸鸿因涉嫌严重违纪被中共东莞市纪委执行“双规”，在纪委调查期间，两人供述了共同收受20万元，并将该费用于雇请刘某在网上发布他人负面信息的事实。 4、东莞市人民检察院向东莞市人大常委会作出的报告以及东莞市人大常委会作出的有关决定，证实侦查机关拘留、逮捕具有人大代表身份的魏向民前有履行法定呈批程序。 5、户籍资料、任职证明，证实被告人魏向民、孔逸鸿身份情况。魏向民捕前任南城公安分局局长，孔逸鸿捕前任南城公安分局副局长，均具备完全刑事责任能力。 6、扣押清单、广东省暂时扣留财物收据，证实魏向民家属魏某代魏向民退赃22万元。 7、入所体检表，证实被告人魏向民、孔逸鸿送看守所羁押时体表无异常。 8、审讯同步录音录像，印证两被告人供述内容。 9、检举信、公安监管场所违法犯罪线索转递函、抓获经过、情况说明等材料，证实在孔逸鸿2014年9月23日检举祖某在东莞抢劫杀人事实之前，公安机关已于2013年12月20日对该事实立案侦查，抓获林某等数人，并根据林某等人供述，于2014年4月23日对同案犯祖某立案侦查并网上追逃，同年9月1日16时将祖某抓获。 以上证据均经当庭质证，且能相互印证，本院予以确认。 本院认为，被告人魏向民、孔逸鸿身为国家机关工作人员，利用职务上的便利非法收受他人钱款22万元，为他人谋取利益，其行为已构成受贿罪；被告人魏向民、孔逸鸿身为公安机关单位领导，违法处理公务，滥用职权造成经济损失30万元以上、同时造成恶劣社会影响，其行为又构成滥用职权罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。被告人魏向民、孔逸鸿均一人犯数罪，依法应当数罪并罚。被告人魏向民、孔逸鸿在当地纪委调查其指使他人在网上散布负面信息一案的过程中，主动交代了共同收受他人20万元款项为他人谋利的事实，魏向民直至案件审理过程中均能如实供述该部分事实；孔逸鸿在案件审理期间，虽然有翻供的情况，但在判决前又能如实供述，均是自首，依法可以减轻处罚。被告人魏向民到案后，其家属已代其退缴全部受贿款项，可酌情从轻处罚。被告人孔逸鸿在具体实施滥用职权犯罪时，系根据单位集体决定具体部署实施传唤被害人，可酌情从轻处罚李某林一。 对于辩护人就两被告人收受20万元行为的定性提出的意见，综合评判如下： 第一，从两被告人主观意图上，首先，被告人魏向民供述“我和孔逸鸿两人有一次在一起讲起水濂社区这件事的时候，我说能不能从中让宋某标出一些钱给我们，以便我们用来付给刘某。孔逸鸿听了认为可以。又因为我们不方便直接和宋某标提这样的要求，而南城胜和社区书记谢某池和宋某标关系比较好，我便对孔逸鸿提议说可以去找一下谢某池做中间人，让谢某池在我们和宋某标之间沟通一下，让宋某标答应出这笔钱。”“宋某标也没有因为这件事后来被牵连和追究责任，所以才会愿意送给我们20万。”其次，被告人孔逸鸿供述“我跟魏向民只商量过通过水濂社区小金库这件事让宋某标拿点钱给我们用于支付网上炒作苏某负面信息的事情，但确实没有商量过问宋某标具体要多少钱。谢某池那边我只是说让他看着办，也没有跟他说具体数额。”“在我们调取了水濂社区的账目之后，谢某池打电话问我水濂社区的出纳是不是被抓了，我说是的，他问我是因为什么事抓的，我说出纳挪用了水濂社区的100多万元，他又问我这个案件有没有涉及其他情况，我就告诉他出纳挪用的100多万元中有几万元是水濂社区小金库的钱。”“拿了这20万元后我交代负责水濂案件的杨某宁，让他们不要再查水濂社区小金库的事情了。”两人的供述就两人确定通过网络发布苏某负面信息后，需要20万元的费用，此时正值该局查处水濂社区邹某挪用资金案，并且发现该社区存在小金库的情况，两人商定通过本案要宋某标出钱的供述内容能够相互印证。两人对收受涉案款项20万元主观具有共同的故意。后孔逸鸿在与谢某池交谈中，有意将已查获水濂社区有小金库的情况透露给谢。宋某标知道这一情况，即与谢某池、邹某祺商量，由谢出面协调。最终谢谢某池将从邹某祺处拿来的20万元以赞助公安分局的名义，送给魏向民、孔逸鸿二人。 第二，从两被告人客观行为上，根据被告人孔逸鸿的供述“魏局就说呈捕就呈捕，但小金库的事情就不要查了，我说好的，然后我和跟杨某宁说让他们不要再查水濂社区小金库的事情的，后来邹某有的案件就呈捕了，但小金库的事情就没有继续查了”以及该案主管领导杨某宁和案件承办人林某雄关于孔逸鸿指示他们水濂社区小金库的事不要查了的供述内容相印证，证实两被告人客观行为上有为他人谋取利益。实际情况是通过孔逸鸿指示杨某宁不要追查小金库的事情，杨某宁再交待该案主办警官，主办警官通过重新对有关人员进行问话，制作新的材料报送检察机关批准逮捕，以掩盖侦办案件中发现水濂社区存在小金库的事实。 第三，关于20万元资金的去向。首先，根据魏向民供述“苏某在工作上总是刁难我们南城公安分局，因此我和苏某在工作上的关系越来越紧张，我本人对苏某的人品也不认同。”和孔逸鸿的供述“我则是因为苏某认为此前南城公安分局女民警举报遭苏某强奸一事是我教唆怂恿做的，是我在背后故意搞他，并扬言要弄死我。”证实两人与苏某因工作原因产生矛盾是事实，但仅是领导与领导之间的私怨而已，两人因此产生了通过网络发布信息，引起有关部门对苏某进行调查的动机和目的。先不论其发布的信息是否真实，即使掌握了有关违纪违法线索，身为一级公安机关的主要负责人，亦应当通过正当途径依法如实向上级主管部门、法律监督机关、纪检监察部门反映。但两人为达到个人目的，借案件收取贿赂，以支付通过网络举报产生的费用。二被告人收受的贿赂款用于网络举报费用支出，仍属于个人收受的范畴。不能因为钱款未落袋而否认受贿行为的存在。 综上分析，被告人魏向民、孔逸鸿收受他人20万元现金的行为，存在明显的权钱交易，符合我国刑法“国家工作人员利用职务上的便利，非法收受他人财物，为他人谋取利益”的受贿犯罪行为特征，构成受贿罪。辩护人认为两被告人收取20万元款项不构成受贿犯罪的意见，均没有事实和法律依据，不予采纳。 关于二被告人及辩护人辩解不构成滥用职权罪的意见。经查，公民的人身自由受法律保护，禁止任何形式非法剥夺或者限制是宪法和法律履予公民的基本权利。李某林一虽因村里土地在征收过程中因补偿费用争议多次代表村民向上级上访投诉，被作为当地政府在特定时期维稳工作的对象，但并不因此成为犯罪嫌疑人。南城公安分局在经前期调查，未发现李某林一有冒用他人身份证事实的情况下，为了当地维稳工作的需要，依然“集体研究”决定对李某林一进行传唤。李某林一是否有搜集村民身份证复印件的行为尚未查清，何况征得被搜集人同意搜集大量身份证复印件的行为本身并不属于犯罪行为，亦不属于违反治安管理的一般违法行为。在南城公安分局实施对强制传唤前，也尚未发现李某林一正在实施犯罪行为。南城公安分局民警对李某林一实施传唤时，未按程序办理传唤证，仅口头传唤并不符合“现场发现的违反治安管理行为人可以口头传唤”的规定。因此，南城公安分局在决定、实施对李某林一强制传唤的过程存在违法行使职权的行为。客观上由于具体实施传唤时遭到李某林一夫妇反抗，致事态扩大，造成李某林一九级伤残和三名民警轻微伤的后果。李某林一被公安机关强制传唤、逮捕后，其女儿对该事件在互联网多家网站上发贴，引起众多网友跟帖评论，对公安机关执法给予了负面评价，造成恶劣社会影响，损害了公安机关执法公信和声誉。同时，李某林一被检察机关作出不起诉决定后，检察机关、公安机关因本案支付国家赔偿费用、医疗费用、车辆维修费用等共计303320.16元。被告人魏向民、孔逸鸿时任南城公安分局局长和刑警大队大队长，参与并决定了以冒用他人身份证为名传唤李某林一的专门会议，应当对该局民警根据领导布置实施的滥用职权行为承担刑事责任。两被告人及辩护人提出的相关意见，没有事实和法律依据，不予采纳。对辩护人提出财产损失中涉案车辆损失数额，只应计算维修费用的意见，经查，公安机关虽为回购李某林一的汽车支付了50000元，但同时获得了车辆一部，汽车价值未鉴定，不能准确判断公安机关实际损失数额，根据疑点利于被告人的原则，购买汽车的费用应从经济损失中扣除，仅计算公安机关为维修该汽车支出的费用，辩护人的此项意见，与查明事实相符，予以采纳。 关于被告人孔逸鸿的辩护人认为孔逸鸿检举他人犯罪有立功表现的意见。经查，孔逸鸿虽有检举他人犯罪线索的事实，但该线索涉及的人员早在孔逸鸿检举之前已经公安机关立案侦查并实际抓捕到案，孔逸鸿的检举行为依法不构成立功，辩护人的该项意见，与查明事实不符，不予采纳。 依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第（一）项、三百九十七条第一款、第六十七条第二款，第六十九条、第六十四条、《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条之规定，判决如下： 一、被告人魏向民犯受贿罪，判处有期徒刑五年，并处没收财产人民币二万元；犯滥用职权罪，判处有期徒刑十个月，总和刑期五年十个月，决定执行有期徒刑五年六个月，并处没收财产人民币二万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月4日起至2019年5月3日止。） 二、被告人孔逸鸿犯受贿罪，判处有期徒刑五年六个月，并处没收财产人民币二万元；犯滥用职权罪，判处有期徒刑六个月，总和刑期六年，决定执行有期徒刑五年八个月，并处没收财产人民币二万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月4日起至2019年7月3日止。） 三、被告人魏向民退缴的赃款22万元，予以没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长丁祥雄 审判员马世海 代理审判员冯丹宁 二〇一五年一月三十日 书记员罗文涛 附《中华人民共和国刑法》相关条文： 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 （二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。 （三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。 （四）个人贪污数额不满五千元，情节较重的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。 对多次贪污未经处理的，按照累计贪污数额处罚。 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》 第一条国家机关工作人员滥用职权或者玩忽职守，具有下列情形之一的，应当认定为刑法第三百九十七条规定的“致使公共财产、国家和人民利益遭受重大损失： （一）造成死亡1人以上，或者重伤3人以上，或者轻伤9人以上，或者重伤2人、轻伤3人以上，或者重伤1人、轻伤6人以上的； （二）造成经济损失30万元以上的； （三）造成恶劣社会影响的； （四）其他致使公共财产、国家和人民利益遭受重大损失的情形。 ……","writId":"0027cf181753c1dcad9f39224f8b5d26f5b","writName":"魏向民、孔逸鸿受贿罪一审刑事判决书"}
