{"ajId":"56b6f2ca-710e-419b-b3c1-d59fbecd94e1","ajName":"宋换茹危险驾驶一案","ajjbqk":" 荥阳市人民检察院指控：2017年9月25日11时10分许，被告人宋换茹酒后驾驶一辆车牌号为豫A×××××小型轿车沿荥阳市泽众路自东向西行驶，至泽众路奥帕拉拉门口西50米处时，与刘某停放在该处的豫S×××××小型普通客车相撞，造成两车受损的交通事故。后经郑州市公安局交通事故鉴定所鉴定，宋换茹静脉血液血醇含量为334.51mg／100ml，已达醉酒标准。2017年9月27日，宋焕茹与刘某达成调解协议，赔偿对方700元，并取得对方谅解。上述事实公诉机关提交了被告人的供述、证人证言、鉴定意见书、勘验笔录、道路交通事故认定书、被告人户籍证明、到案经过、结案报告书、道路交通事故图片、赔偿协议书、谅解书等证据，指控被告人宋换茹之行为已构成危险驾驶罪，提请本院依法判处。 被告人宋换茹对指控的犯罪事实不持异议。其辩护人以被告人系初犯、自愿认罪认罚、积极赔偿被害人并取得被害人谅解为由请求从轻处罚。 经审理查明：2017年9月25日11时10分许，被告人宋换茹酒后驾驶车牌号为豫A×××××小型轿车沿荥阳市泽众路自东向西行驶至泽众路奥帕拉拉门口西50米处时，与被害人刘某停放在该处的豫S×××××小型普通客车相撞，造成两车受损的交通事故。后经郑州市公安局交通事故鉴定所鉴定，宋换茹静脉血液血醇含量为334.51mg／100ml，已达醉酒标准。 另查明，2017年9月27日被告人宋换茹与被害人刘某达成调解协议，并取得了被害人刘某的谅解。 上述事实，被告人宋换茹在开庭审理过程中亦无异议，且有被告人的供述、证人证言、鉴定意见书、勘验笔录、道路交通事故认定书、被告人户籍证明、到案经过、结案报告书、道路交通事故图片、司法鉴定意见书、赔偿协议书、谅解书等相关证据在卷证实，经庭审质证，事实清楚，证据确实充分且能相互印证，足以认定。 ","cpfxgc":"本院认为，被告人宋换茹在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。荥阳市人民检察院指控被告人宋换茹的犯罪事实与罪名成立，予以支持。被告人宋换茹到案后如实供述其罪行，认罪态度较好，且其已赔偿被害人并取得被害人的谅解，依法予以从轻处罚。辩护人关于被告人系初犯、自愿认罪认罚、积极赔偿被害人并取得被害人谅解的辩护意见，符合法律规定，依法予以采纳。依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款之规定，判决如下：","pjjg":" 被告人宋换茹犯危险驾驶罪，判处拘役三个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，原羁押八日予以折抵，即自2018年8月14日起至2018年11月5日止；罚金限于判决生效后三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"河南省荥阳市人民法院 刑事判决书 （2018）豫0182刑初585号 公诉机关河南省荥阳市人民检察院。 被告人宋换茹，男，1972年6月20日出生，汉族，初中毕业，无业，住河南省郑州市中原区。因涉嫌犯危险驾驶罪于2017年12月1日被荥阳市公安局刑事拘留，2017年12月8日被荥阳市公安局取保候审，2018年8月14日被逮捕。 指定辩护人张庆利，荥阳市法律援助中心援助律师。 荥阳市人民检察院以荥检公诉刑诉（2018）395号起诉书指控被告人宋换茹犯危险驾驶罪，于2018年8月14日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。荥阳市人民检察院检察员郑婷婷出庭支持公诉，被告人宋换茹及其辩护人张庆利等到庭参加诉讼。现已审理终结。 荥阳市人民检察院指控：2017年9月25日11时10分许，被告人宋换茹酒后驾驶一辆车牌号为豫A×××××小型轿车沿荥阳市泽众路自东向西行驶，至泽众路奥帕拉拉门口西50米处时，与刘某停放在该处的豫S×××××小型普通客车相撞，造成两车受损的交通事故。后经郑州市公安局交通事故鉴定所鉴定，宋换茹静脉血液血醇含量为334.51mg／100ml，已达醉酒标准。2017年9月27日，宋焕茹与刘某达成调解协议，赔偿对方700元，并取得对方谅解。上述事实公诉机关提交了被告人的供述、证人证言、鉴定意见书、勘验笔录、道路交通事故认定书、被告人户籍证明、到案经过、结案报告书、道路交通事故图片、赔偿协议书、谅解书等证据，指控被告人宋换茹之行为已构成危险驾驶罪，提请本院依法判处。 被告人宋换茹对指控的犯罪事实不持异议。其辩护人以被告人系初犯、自愿认罪认罚、积极赔偿被害人并取得被害人谅解为由请求从轻处罚。 经审理查明：2017年9月25日11时10分许，被告人宋换茹酒后驾驶车牌号为豫A×××××小型轿车沿荥阳市泽众路自东向西行驶至泽众路奥帕拉拉门口西50米处时，与被害人刘某停放在该处的豫S×××××小型普通客车相撞，造成两车受损的交通事故。后经郑州市公安局交通事故鉴定所鉴定，宋换茹静脉血液血醇含量为334.51mg／100ml，已达醉酒标准。 另查明，2017年9月27日被告人宋换茹与被害人刘某达成调解协议，并取得了被害人刘某的谅解。 上述事实，被告人宋换茹在开庭审理过程中亦无异议，且有被告人的供述、证人证言、鉴定意见书、勘验笔录、道路交通事故认定书、被告人户籍证明、到案经过、结案报告书、道路交通事故图片、司法鉴定意见书、赔偿协议书、谅解书等相关证据在卷证实，经庭审质证，事实清楚，证据确实充分且能相互印证，足以认定。 本院认为，被告人宋换茹在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。荥阳市人民检察院指控被告人宋换茹的犯罪事实与罪名成立，予以支持。被告人宋换茹到案后如实供述其罪行，认罪态度较好，且其已赔偿被害人并取得被害人的谅解，依法予以从轻处罚。辩护人关于被告人系初犯、自愿认罪认罚、积极赔偿被害人并取得被害人谅解的辩护意见，符合法律规定，依法予以采纳。依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款之规定，判决如下： 被告人宋换茹犯危险驾驶罪，判处拘役三个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，原羁押八日予以折抵，即自2018年8月14日起至2018年11月5日止；罚金限于判决生效后三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判员马永杰 二〇一八年八月二十三日 书记员张永燊","writId":"037d76a8b947912c9d55414db17a68a655c","writName":"宋换茹危险驾驶一审刑事判决书"}
