{"ajId":"23dd50e9-ffd9-49b4-be94-fe4adf2cffb1","ajName":"被告人全勇犯强奸罪一案","ajjbqk":" 经审理查明：2014年至2018年期间，被告人全勇明知被害人全某系患小儿麻痹症导致不能说话、不能行动、生活不能自理的残疾人，仍利用全某没有性防卫能力的便利条件三次进入全某家中对全某实施强奸。具体分述如下： 1、2014年5月31日左右的一天晚上22时许，被告人全勇通过拆卸全某家堂屋木板，从而进入全某所睡卧室并在床上与全某发生性关系，后被全某父母全某1、张某发觉，全勇遂逃离现场。2014年6月3日，全勇的父亲全某2与全某的父亲全某1在村干部及家族亲属的参与协调下就全勇强奸全某一事签订书面协议，全某2向全某1一次性赔偿现金人民币6000元，全某1不再追究全勇的责任。 2、2017年6月的一天10时许，被告人全勇趁全某单独在家之机，进入全某家中强行与全某发生性关系一次。 3、2018年1月10日10时许，被告人全勇趁全某单独在家之机，进入全某家中强行与全某发生性关系一次，全某的母亲张某事后发现并报警。 经鉴定，被鉴定人全某外阴部的陈旧性裂痕符合被钝性物体作用所致损伤特征，性交行为可以形成。 案发后，被告人全勇于2018年1月15日在其父亲全某2的带领下到沅陵县公安局马底驿派出所投案。 公诉机关以被告人全勇的行为已构成强奸罪，并建议本院根据被告人全勇的犯罪事实和情节，对被告人全勇依法判处。 针对上述事实，被告人全勇在开庭审理过程中没有提出异议，并有户籍资料、残疾人证、接报案登记表、到案情况说明、刑事判决书、协议等书证；证人张某、张某1、全某2、全某3、全某4、全某5等人的证言；被告人全勇的供述和辩解；鉴定意见；勘验、辨认笔录，现场图及照片等证据证明，足以认定。 ","cpfxgc":"本院认为：被告人全勇明知被害人全某系患小儿麻痹症导致生活不能自理、没有性防卫能力的残疾人，而多次强行与其发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立，本院予以确认。被告人全勇案发后主动投案，并如实供述其犯罪事实，系自首，可对其从轻处罚。被告人家属在被告人全勇第一次强奸时积极赔偿，可酌情对其从轻处罚。被告人全勇有前科，可酌情对其从重处罚。 综上所述，本院依照《中华人民共和国刑法》第二百三十六条第一款，第六十七条第一款及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下：","pjjg":" 被告人全勇犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2018年1月15日起至2021年7月14日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省怀化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省沅陵县人民法院 刑事判决书 （2018）湘1222刑初100号 公诉机关湖南省沅陵县人民检察院。 被告人全勇（曾用名全通、全定通），男，1980年11月18日出生，汉族，小学肄业，农民，湖南省沅陵县人。因犯强奸罪，于2001年1月5日被本院判处有期徒刑十二年，附加剥夺政治权利二年。因涉嫌犯强奸罪，于2018年1月15日被沅陵县公安局刑事拘留，同年2月6日被逮捕。现羁押于湖南省沅陵县看守所。 湖南省沅陵县人民检察院以沅检刑刑诉（2018）101号起诉书指控被告人全勇犯强奸罪，于2018年5月18日向本院提起公诉。本院受理后依法组成合议庭，因涉及个人隐私，本院于2018年6月21日不公开开庭进行了审理。湖南省沅陵县人民检察院指派检察员颜丹出庭支持公诉，被告人全勇到庭参加诉讼。本案现已审理终结。 经审理查明：2014年至2018年期间，被告人全勇明知被害人全某系患小儿麻痹症导致不能说话、不能行动、生活不能自理的残疾人，仍利用全某没有性防卫能力的便利条件三次进入全某家中对全某实施强奸。具体分述如下： 1、2014年5月31日左右的一天晚上22时许，被告人全勇通过拆卸全某家堂屋木板，从而进入全某所睡卧室并在床上与全某发生性关系，后被全某父母全某1、张某发觉，全勇遂逃离现场。2014年6月3日，全勇的父亲全某2与全某的父亲全某1在村干部及家族亲属的参与协调下就全勇强奸全某一事签订书面协议，全某2向全某1一次性赔偿现金人民币6000元，全某1不再追究全勇的责任。 2、2017年6月的一天10时许，被告人全勇趁全某单独在家之机，进入全某家中强行与全某发生性关系一次。 3、2018年1月10日10时许，被告人全勇趁全某单独在家之机，进入全某家中强行与全某发生性关系一次，全某的母亲张某事后发现并报警。 经鉴定，被鉴定人全某外阴部的陈旧性裂痕符合被钝性物体作用所致损伤特征，性交行为可以形成。 案发后，被告人全勇于2018年1月15日在其父亲全某2的带领下到沅陵县公安局马底驿派出所投案。 公诉机关以被告人全勇的行为已构成强奸罪，并建议本院根据被告人全勇的犯罪事实和情节，对被告人全勇依法判处。 针对上述事实，被告人全勇在开庭审理过程中没有提出异议，并有户籍资料、残疾人证、接报案登记表、到案情况说明、刑事判决书、协议等书证；证人张某、张某1、全某2、全某3、全某4、全某5等人的证言；被告人全勇的供述和辩解；鉴定意见；勘验、辨认笔录，现场图及照片等证据证明，足以认定。 本院认为：被告人全勇明知被害人全某系患小儿麻痹症导致生活不能自理、没有性防卫能力的残疾人，而多次强行与其发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立，本院予以确认。被告人全勇案发后主动投案，并如实供述其犯罪事实，系自首，可对其从轻处罚。被告人家属在被告人全勇第一次强奸时积极赔偿，可酌情对其从轻处罚。被告人全勇有前科，可酌情对其从重处罚。 综上所述，本院依照《中华人民共和国刑法》第二百三十六条第一款，第六十七条第一款及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下： 被告人全勇犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2018年1月15日起至2021年7月14日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省怀化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周健 审判员赵卫方 人民陪审员王建龙 二〇一八年六月二十一日 书记员高俊 附相关法条： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决：","writId":"061179d38fb7696d60ca7f246d76b9ea174","writName":"被告人全勇犯强奸罪一审刑事判决书"}
