{"ajId":"e724b82f-99ab-43ef-8be7-b12cdd025811","ajName":"符昌来故意杀人罪一案","ajjbqk":" 张家港市人民检察院起诉指控：2013年4月17日晚，被告人符昌来为发泄精神抑郁，到张家港市杨舍镇沙洲职业工学院6号宿舍楼2楼202宿舍内，趁曾某不备，持刀捅刺曾某颈部、背部，欲将曾某杀死，后因曾某反抗并被及时救治而未得逞。经鉴定，曾某的损伤构成人体轻伤，被告人符昌来系限制刑事责任能力。被告人符昌来于2013年4月17日主动向公安机关投案，并如实供述了犯罪事实。为证实上述指控，公诉机关提交了相应的证据予以证明，并据此认为，被告人符昌来故意非法剥夺他人生命，应当以故意杀人罪追究其刑事责任。被告人符昌来在实施故意杀人犯罪过程中因意志以外的原因而未得逞，系犯罪未遂，可以从轻或减轻处罚。被告人符昌来系限制刑事责任能力，可以从轻或减轻处罚。被告人符昌来系自首，可以从轻或减轻处罚。 被告人符昌来对起诉指控的犯罪事实供认不讳，未提出辩解。其辩护人主要提出被告人符昌来具有自首情节，系限制刑事责任能力人，属犯罪未遂，系青少年犯罪，无前科劣迹，其家属已代为赔偿了被害人经济损失，被害人已表示谅解，建议对被告人符昌来减轻处罚等辩护意见。 经审理查明：2013年4月17日晚，被告人符昌来为发泄精神抑郁，到张家港市杨舍镇沙洲职业工学院6号宿舍楼2楼202宿舍内，趁该宿舍内的曾某不备，持刀捅刺曾某颈部、背部，欲将曾某杀死，后因曾某反抗并被及时救治而未得逞。经法医鉴定，曾某的损伤构成人体轻伤。 经精神医学鉴定，被告人符昌来系限制刑事责任能力。 被告人符昌来于2013年4月17日主动向公安机关投案，并如实供述了犯罪事实。 案发后，扣押作案工具水果刀1把，现暂存于本院。 在本院审理期间，经本院主持调解，已由被告人符昌来家属代为赔偿给被害人曾某经济损失共计人民币5万元，被害人曾某对被告人符昌来表示谅解。 以上事实，有公诉机关提交，并经法庭质证、本院予以确认的下列证据予以证明： 1、被害人曾某的陈述及辨认笔录：2013年4月17日晚其一个人在沙洲职业工学院学生公寓6号202宿舍里玩电脑，7点不到，一个小伙子（经辨认为符昌来）进来，看了一下就走了。8点半左右，那个小伙子又进宿舍，他进来后把门推上，说他是搞推销的，其说不需要什么。那个小伙子走到其身后，其转过头，看见他一手拿刀，另一只手抓住其颈部，朝其脖子左侧扎了一刀，紧接着又朝其脖子右侧扎了一刀，其倒到地上，手碰到地上的热水瓶，水瓶碎了，其左手被热水烫了，动了一下，那个小伙子又朝其背部扎了二刀，其站起来吼了一声，那个小伙子把门拉开跑了，其在后面追但没追上。其走到楼下值班室，让宿管阿姨报警，走出值班室就躺在地上了，后有校医过来用纱布按住其脖子伤口处，又过了一会儿，救护车将其送到医院。 2、证人翟某的证言：其是沙洲职业工学院男生宿舍管理员，4月17日晚上8点30分其在值班室值班，6号楼上冲下来一个男生，浑身是血，脖子上还在流血，让其报警，其就打120、110报警，然后又通知学院里值班领导、安保处等人员。这时正好学校夜自修结束，进出宿舍的学生很多，他们在边上围观，听学生说这个男生是202宿舍的，叫曾某。后卫生室工作人员过来，用纱布摁在他脖子上止血，之后120救护车过来把男生送去医院抢救，110警车也过来了。 3、证人许某甲的证言：其是沙洲职业工学院的校医，4月17日晚上8点40分左右，一个同学过来说6号楼宿管门口有一个男的浑身是血，需要救助。其提了急救箱赶过去，看见一男子仰面躺在宿管门口，左侧颈部在冒血，身下也有血冒出来，当时他神智还比较清楚，说他背上也被刺了，其用厚纱布按住他脖子，后120救护车来了，其帮忙把他抬上车。 4、证人顾某甲的证言：其是张家港市第一人民医院医生。4月17日晚上其接到报警称沙洲职业工学院有人脖子上有洞，之后由顾某乙驾车，其是随车医生，赵某甲是随车护士，三人赶到学校，在西大门口一男子将救护车拦住，说：人是我捅的，你们快来抓我吧。其和顾某乙等人直接去找到受伤人员，送回医院进行抢救。到医院后，这名男子已经失血性休克，经抢救治疗发现他双侧颈部各有一个刀伤伤口，背部两侧有两处刀伤伤口。 5、证人顾某乙、赵某甲的证言：4月17日晚上接到指挥中心指令后开救护车赶到沙洲职业工学院，在西大门口一男子拦住车子，称他杀人了，当时因急着去救人，没有管他。 6、证人朱某甲的证言及辨认笔录：4月17日晚上8点40分左右，其走到6号宿舍楼门口，看见一男子倒在宿管阿姨房间门口，身上有很多血，有人在给他包扎。9点左右其到6号宿舍楼门口，从北面过来一个男同学（经辨认为符昌来），他大声问：警察哪去了，我就是那个捅人的。其问他为什么捅人，他说就是想杀个人，随便找了一个人捅的，还说他喜欢上一个女孩，因为家庭条件不好，自己比较自卑，不敢向那个女孩表白，自己也不想活了，就想杀个人上新闻，让别人都知道他。 7、证人丁某、许某乙、徐某甲的证言及辨认笔录：2013年4月17日晚上9点，三人在6号宿舍楼门口，一男子过来（经丁某、徐某甲辨认系符昌来），说：警察呢，我就是杀人的人，我刚才用刀捅了人，在脖子上、背上各捅了几刀，并说他早就不想活了。丁某即告知学校的保安，后保安抓住该男子。 8、证人苏某的证言及辨认笔录：其是大学城校卫队的保安。4月17日晚上9点左右，其在6号宿舍楼外围负责警戒，一学生过来说外面有个人说人是他杀的，其出去，看见一男子（经辨认为符昌来），他说：人是我杀的，我早就不想活了，你们把我枪毙吧，要么安乐死，你们让我快点死。其问他是不是学生，他说他叫符昌来，大一学生，后警察过来把他带走。 9、证人朱某乙、王某甲的证言：均系城北派出所保安，4月17日晚上8点40分左右，接到大学城一名学生电话，称有一名男子浑身是血躺在5号楼和6号楼之间的过道里，二人即赶往现场，看见一名男子浑身是血躺在地上，一名校医在替他包扎，伤者被送往医院后，有一名男子在门口大喊说是他杀了这名男子，并说他不想活了，情绪很激动。后二人将他带上警车，在这个过程中他没有反抗。 10、证人赵某乙的证言：其是大学城公寓管理部工作人员，4月17日晚上8点35分左右，其接到单位领导电话让其到5号楼和6号楼的值班室去，其赶过去，看见一个学生浑身是血躺在值班室门口，旁边围了很多学生，后救护车和警车过来，受伤学生被送往医院，工作人员将现场隔离起来。其站在5、6号楼大厅门口外面场地上，看见一个小伙子被二个保安抓起来，那个小伙子嘴里讲：我自首，反正我不想活了，你们最好能够枪毙我。一会儿，公安人员把小伙子拉到警车里了。 11、证人吴某的证言及其提供的票据：其是沙洲工学院大学城超市的收银员，经查看超市的销售记录，4月17日超市就卖出过一把水果刀，是19时31分一名男子买的。 12、证人王某乙、高某、刘某、徐某乙、邬某的证言：均为符昌来同宿舍学生。符昌来性格内向，讲话、做事方式和常人不大一样。徐某乙证实4月17日晚上6点多钟符昌来问其人的动脉血管在哪里。 13、证人赵某丙的证言：其是符昌来同班同学，符昌来性格内向，他经常问怎么追女孩子，但没看见他和哪个女孩子关系比较好。 14、证人张某的证言：其是符昌来同班同学，4月17日晚上出事后，班主任助理徐某丙让其看一下班上的男生，其发现符昌来不见了，打电话给他，他没讲什么就把电话挂掉了。符昌来性格内向，有时爱讲人生大道理，男生如何追女生。符昌来提过喜欢一个女生，叫其帮他追求，但后来他也没有和那个女生接触过。 15、证人徐某丙的证言：其是2012级会计（1）班的班主任助理。4月17日晚上9点不到，其看见6号楼宿舍那里有好多人，当时以为是学生打架，就让2012级会计（1）班的张某清点男生人数，张某说符昌来联系不上。其到6号楼宿舍楼，刚到楼下，就看见符昌来被警察控制起来，符昌来对其说：小班，人是我捅的，我早就不想活了，我是没用的人。其赶紧联系了班主任郭某。符昌来平时学习还可以，就是不爱说话，不愿与人交流，据其所知符昌来没有女朋友。 16、证人郭某的证言：其是符昌来的班主任。4月17日晚上9点06分，徐某丙打电话告诉其符昌来拿刀捅人了，其赶到学校时听说符昌来已被公安控制住了。符昌来成绩还可以，平时很少讲话，与同学交流不多，与老师之间的交流也不多。4月11日早上，符昌来打电话说要请假，其和徐某丙去找他谈话，符昌来讲想退学，说了三个理由：一是他上的是全县最好的初中，但考的高中很一般，二是他曾经追求一个女生没追到，三是他心理有阴影。其劝了他几句，后来他说请假回家和父母商量一下，其同意了，4月13日他发短信说已经和父母商量好了，还要回来上学。 17、证人符某、孙某甲的证言：为符昌来父母，家里经济条件不好，符昌来比较自卑，朋友很少。2013年4月11日，符昌来回老家，说不想读书，二人觉得符昌来脑子有问题，4月12日带他到医院看病，经医生初诊，认为他人格不正常，建议去上海大医院进行诊治。 18、证人孙某乙的证言：符昌来是其姐姐的儿子。符昌来性格有些扭曲，他不会也不喜欢和人交流，没有自信，经常说自己长的丑，还说他身体有问题。其过年回老家时，符昌来说不愿再上大学，想回家从高一上起。4月中旬符昌来又回家，说不想念书，其很生气，符昌来就说：你们都不管我，我就去死。其告诉其姐姐，其姐姐、姐夫劝了符昌来，符昌来就回到学校，不久就发生他伤人的事情。 19、现场勘验检查笔录、现场图、提取痕迹、物证登记表、扣押物品清单、照片：6号楼管理室门西侧地砖上有一处70厘米＊25厘米的血迹；6号楼202室宿舍门外侧、内侧门锁上方表面均有一处不规则血迹，房内地上有90厘米＊60厘米的不规则血泊；6号楼二楼中间有一间空房，空房北墙窗户外侧下方有一块露台，在露台东侧地面上发现一把长23厘米的单刃水果刀，在刀刃上提取血迹一份。 20、人身检查笔录、提取笔录、检查笔录：2013年4月17日对被告人符昌来进行检查，身上未见明显损伤。在其裤子口袋内见一张纸，纸上书写“死前遗书，打开我的手机就可以见到”，其手机中遗书表明其想自杀，在其所穿的蓝色运动鞋上发现血迹，后对其衣物、手机、纸条予以扣押，对其运动鞋上血迹进行了检材提取。 21、提取笔录：2013年4月24日向曾某提取口腔拭子一份。 22、DNA检验报告：标识为“202宿舍地面血泊血迹”“202宿舍门外侧血迹”、“202宿舍门内侧血迹”“刀刃上血迹”“鞋子上血迹”的检材与标识为“曾某”的检材基因型相同。 23、医院入院记录、法医学人体损伤程度意见书：曾某因外伤致血胸、失血性休克（前期）、颈部创口伴肌肉断裂等损伤，现遗留右手部分手指握物乏力等功能障碍，损伤程度为人体轻伤。 24、精神医学司法鉴定意见书：符昌来抑郁症，限制刑事责任能力。 25、发破案经过、抓获经过、案件信息、电话查听记录、被告人符昌来的供述笔录：2013年4月17日20时32分接到报警，20时37分符昌来打110报警中称其用水果刀刺了一人五刀。民警赶到现场后，学生丁某、徐某甲等人反映，6号宿舍楼下有一名男子自称用刀捅人了。民警随即将该男子控制。经查，该男子为符昌来，其当场承认用刀将一名男子捅伤。 26、常住人口信息：被告人符昌来的身份概况。 27、调解笔录、调解协议、收条：在本院审理期间，经本院主持调解，已由被告人符昌来家属代为赔偿给被害人曾某经济损失共计人民币5万元，被害人曾某对被告人符昌来表示谅解。 28、被告人符昌来的供述及辨认笔录：其供述了因精神抑郁，想自杀又没有勇气，后持刀捅被害人颈部3刀、背部2刀的犯罪事实，并指认曾某就是被其持刀捅伤的男子，6号宿舍楼202室是其捅伤该男子的地点，232、234宿舍对面窗户外的阳台是其丢弃作案用的水果刀的地点，“大学城超市”是其购买作案用水果刀的超市。 ","cpfxgc":"本院认为：被告人符昌来故意非法剥夺他人生命，其行为已构成故意杀人罪。鉴于被告人符昌来在实施故意杀人犯罪过程中因意志以外的原因而未得逞，系犯罪未遂，且其系限制刑事责任能力人、犯罪后自首、其家属积极代为赔偿被害人经济损失取得被害人谅解等情节，可以减轻处罚。张家港市人民检察院指控成立。关于被告人符昌来的辩护人提出的辩护意见，经查属实，可以采纳。本院为严肃法制，保护公民人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十二条、第二十三条第一、二款、第十八条第三款、第六十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人符昌来犯故意杀人罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月17日起至2018年4月16日止）。 二、作案工具水果刀1把，予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省张家港市人民法院 刑事判决书 （2013）张刑初字第0719号 公诉机关张家港市人民检察院。 被告人符昌来，江苏沙洲职业工学院学生。因涉嫌犯故意伤害罪于2013年4月17日被羁押，4月18日被刑事拘留，因涉嫌犯故意杀人罪于2013年5月21日被逮捕。现羁押于张家港市看守所。 辩护人周春林，江苏向阳红律师事务所律师。 张家港市人民检察院以张检诉刑诉（2013）1076号起诉书指控被告人符昌来犯故意杀人罪，于2013年11月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。张家港市人民检察院指派代理检察员王楠楠出庭支持公诉，被告人符昌来及其辩护人周春林均到庭参加诉讼。现已审理终结。 张家港市人民检察院起诉指控：2013年4月17日晚，被告人符昌来为发泄精神抑郁，到张家港市杨舍镇沙洲职业工学院6号宿舍楼2楼202宿舍内，趁曾某不备，持刀捅刺曾某颈部、背部，欲将曾某杀死，后因曾某反抗并被及时救治而未得逞。经鉴定，曾某的损伤构成人体轻伤，被告人符昌来系限制刑事责任能力。被告人符昌来于2013年4月17日主动向公安机关投案，并如实供述了犯罪事实。为证实上述指控，公诉机关提交了相应的证据予以证明，并据此认为，被告人符昌来故意非法剥夺他人生命，应当以故意杀人罪追究其刑事责任。被告人符昌来在实施故意杀人犯罪过程中因意志以外的原因而未得逞，系犯罪未遂，可以从轻或减轻处罚。被告人符昌来系限制刑事责任能力，可以从轻或减轻处罚。被告人符昌来系自首，可以从轻或减轻处罚。 被告人符昌来对起诉指控的犯罪事实供认不讳，未提出辩解。其辩护人主要提出被告人符昌来具有自首情节，系限制刑事责任能力人，属犯罪未遂，系青少年犯罪，无前科劣迹，其家属已代为赔偿了被害人经济损失，被害人已表示谅解，建议对被告人符昌来减轻处罚等辩护意见。 经审理查明：2013年4月17日晚，被告人符昌来为发泄精神抑郁，到张家港市杨舍镇沙洲职业工学院6号宿舍楼2楼202宿舍内，趁该宿舍内的曾某不备，持刀捅刺曾某颈部、背部，欲将曾某杀死，后因曾某反抗并被及时救治而未得逞。经法医鉴定，曾某的损伤构成人体轻伤。 经精神医学鉴定，被告人符昌来系限制刑事责任能力。 被告人符昌来于2013年4月17日主动向公安机关投案，并如实供述了犯罪事实。 案发后，扣押作案工具水果刀1把，现暂存于本院。 在本院审理期间，经本院主持调解，已由被告人符昌来家属代为赔偿给被害人曾某经济损失共计人民币5万元，被害人曾某对被告人符昌来表示谅解。 以上事实，有公诉机关提交，并经法庭质证、本院予以确认的下列证据予以证明： 1、被害人曾某的陈述及辨认笔录：2013年4月17日晚其一个人在沙洲职业工学院学生公寓6号202宿舍里玩电脑，7点不到，一个小伙子（经辨认为符昌来）进来，看了一下就走了。8点半左右，那个小伙子又进宿舍，他进来后把门推上，说他是搞推销的，其说不需要什么。那个小伙子走到其身后，其转过头，看见他一手拿刀，另一只手抓住其颈部，朝其脖子左侧扎了一刀，紧接着又朝其脖子右侧扎了一刀，其倒到地上，手碰到地上的热水瓶，水瓶碎了，其左手被热水烫了，动了一下，那个小伙子又朝其背部扎了二刀，其站起来吼了一声，那个小伙子把门拉开跑了，其在后面追但没追上。其走到楼下值班室，让宿管阿姨报警，走出值班室就躺在地上了，后有校医过来用纱布按住其脖子伤口处，又过了一会儿，救护车将其送到医院。 2、证人翟某的证言：其是沙洲职业工学院男生宿舍管理员，4月17日晚上8点30分其在值班室值班，6号楼上冲下来一个男生，浑身是血，脖子上还在流血，让其报警，其就打120、110报警，然后又通知学院里值班领导、安保处等人员。这时正好学校夜自修结束，进出宿舍的学生很多，他们在边上围观，听学生说这个男生是202宿舍的，叫曾某。后卫生室工作人员过来，用纱布摁在他脖子上止血，之后120救护车过来把男生送去医院抢救，110警车也过来了。 3、证人许某甲的证言：其是沙洲职业工学院的校医，4月17日晚上8点40分左右，一个同学过来说6号楼宿管门口有一个男的浑身是血，需要救助。其提了急救箱赶过去，看见一男子仰面躺在宿管门口，左侧颈部在冒血，身下也有血冒出来，当时他神智还比较清楚，说他背上也被刺了，其用厚纱布按住他脖子，后120救护车来了，其帮忙把他抬上车。 4、证人顾某甲的证言：其是张家港市第一人民医院医生。4月17日晚上其接到报警称沙洲职业工学院有人脖子上有洞，之后由顾某乙驾车，其是随车医生，赵某甲是随车护士，三人赶到学校，在西大门口一男子将救护车拦住，说：人是我捅的，你们快来抓我吧。其和顾某乙等人直接去找到受伤人员，送回医院进行抢救。到医院后，这名男子已经失血性休克，经抢救治疗发现他双侧颈部各有一个刀伤伤口，背部两侧有两处刀伤伤口。 5、证人顾某乙、赵某甲的证言：4月17日晚上接到指挥中心指令后开救护车赶到沙洲职业工学院，在西大门口一男子拦住车子，称他杀人了，当时因急着去救人，没有管他。 6、证人朱某甲的证言及辨认笔录：4月17日晚上8点40分左右，其走到6号宿舍楼门口，看见一男子倒在宿管阿姨房间门口，身上有很多血，有人在给他包扎。9点左右其到6号宿舍楼门口，从北面过来一个男同学（经辨认为符昌来），他大声问：警察哪去了，我就是那个捅人的。其问他为什么捅人，他说就是想杀个人，随便找了一个人捅的，还说他喜欢上一个女孩，因为家庭条件不好，自己比较自卑，不敢向那个女孩表白，自己也不想活了，就想杀个人上新闻，让别人都知道他。 7、证人丁某、许某乙、徐某甲的证言及辨认笔录：2013年4月17日晚上9点，三人在6号宿舍楼门口，一男子过来（经丁某、徐某甲辨认系符昌来），说：警察呢，我就是杀人的人，我刚才用刀捅了人，在脖子上、背上各捅了几刀，并说他早就不想活了。丁某即告知学校的保安，后保安抓住该男子。 8、证人苏某的证言及辨认笔录：其是大学城校卫队的保安。4月17日晚上9点左右，其在6号宿舍楼外围负责警戒，一学生过来说外面有个人说人是他杀的，其出去，看见一男子（经辨认为符昌来），他说：人是我杀的，我早就不想活了，你们把我枪毙吧，要么安乐死，你们让我快点死。其问他是不是学生，他说他叫符昌来，大一学生，后警察过来把他带走。 9、证人朱某乙、王某甲的证言：均系城北派出所保安，4月17日晚上8点40分左右，接到大学城一名学生电话，称有一名男子浑身是血躺在5号楼和6号楼之间的过道里，二人即赶往现场，看见一名男子浑身是血躺在地上，一名校医在替他包扎，伤者被送往医院后，有一名男子在门口大喊说是他杀了这名男子，并说他不想活了，情绪很激动。后二人将他带上警车，在这个过程中他没有反抗。 10、证人赵某乙的证言：其是大学城公寓管理部工作人员，4月17日晚上8点35分左右，其接到单位领导电话让其到5号楼和6号楼的值班室去，其赶过去，看见一个学生浑身是血躺在值班室门口，旁边围了很多学生，后救护车和警车过来，受伤学生被送往医院，工作人员将现场隔离起来。其站在5、6号楼大厅门口外面场地上，看见一个小伙子被二个保安抓起来，那个小伙子嘴里讲：我自首，反正我不想活了，你们最好能够枪毙我。一会儿，公安人员把小伙子拉到警车里了。 11、证人吴某的证言及其提供的票据：其是沙洲工学院大学城超市的收银员，经查看超市的销售记录，4月17日超市就卖出过一把水果刀，是19时31分一名男子买的。 12、证人王某乙、高某、刘某、徐某乙、邬某的证言：均为符昌来同宿舍学生。符昌来性格内向，讲话、做事方式和常人不大一样。徐某乙证实4月17日晚上6点多钟符昌来问其人的动脉血管在哪里。 13、证人赵某丙的证言：其是符昌来同班同学，符昌来性格内向，他经常问怎么追女孩子，但没看见他和哪个女孩子关系比较好。 14、证人张某的证言：其是符昌来同班同学，4月17日晚上出事后，班主任助理徐某丙让其看一下班上的男生，其发现符昌来不见了，打电话给他，他没讲什么就把电话挂掉了。符昌来性格内向，有时爱讲人生大道理，男生如何追女生。符昌来提过喜欢一个女生，叫其帮他追求，但后来他也没有和那个女生接触过。 15、证人徐某丙的证言：其是2012级会计（1）班的班主任助理。4月17日晚上9点不到，其看见6号楼宿舍那里有好多人，当时以为是学生打架，就让2012级会计（1）班的张某清点男生人数，张某说符昌来联系不上。其到6号楼宿舍楼，刚到楼下，就看见符昌来被警察控制起来，符昌来对其说：小班，人是我捅的，我早就不想活了，我是没用的人。其赶紧联系了班主任郭某。符昌来平时学习还可以，就是不爱说话，不愿与人交流，据其所知符昌来没有女朋友。 16、证人郭某的证言：其是符昌来的班主任。4月17日晚上9点06分，徐某丙打电话告诉其符昌来拿刀捅人了，其赶到学校时听说符昌来已被公安控制住了。符昌来成绩还可以，平时很少讲话，与同学交流不多，与老师之间的交流也不多。4月11日早上，符昌来打电话说要请假，其和徐某丙去找他谈话，符昌来讲想退学，说了三个理由：一是他上的是全县最好的初中，但考的高中很一般，二是他曾经追求一个女生没追到，三是他心理有阴影。其劝了他几句，后来他说请假回家和父母商量一下，其同意了，4月13日他发短信说已经和父母商量好了，还要回来上学。 17、证人符某、孙某甲的证言：为符昌来父母，家里经济条件不好，符昌来比较自卑，朋友很少。2013年4月11日，符昌来回老家，说不想读书，二人觉得符昌来脑子有问题，4月12日带他到医院看病，经医生初诊，认为他人格不正常，建议去上海大医院进行诊治。 18、证人孙某乙的证言：符昌来是其姐姐的儿子。符昌来性格有些扭曲，他不会也不喜欢和人交流，没有自信，经常说自己长的丑，还说他身体有问题。其过年回老家时，符昌来说不愿再上大学，想回家从高一上起。4月中旬符昌来又回家，说不想念书，其很生气，符昌来就说：你们都不管我，我就去死。其告诉其姐姐，其姐姐、姐夫劝了符昌来，符昌来就回到学校，不久就发生他伤人的事情。 19、现场勘验检查笔录、现场图、提取痕迹、物证登记表、扣押物品清单、照片：6号楼管理室门西侧地砖上有一处70厘米＊25厘米的血迹；6号楼202室宿舍门外侧、内侧门锁上方表面均有一处不规则血迹，房内地上有90厘米＊60厘米的不规则血泊；6号楼二楼中间有一间空房，空房北墙窗户外侧下方有一块露台，在露台东侧地面上发现一把长23厘米的单刃水果刀，在刀刃上提取血迹一份。 20、人身检查笔录、提取笔录、检查笔录：2013年4月17日对被告人符昌来进行检查，身上未见明显损伤。在其裤子口袋内见一张纸，纸上书写“死前遗书，打开我的手机就可以见到”，其手机中遗书表明其想自杀，在其所穿的蓝色运动鞋上发现血迹，后对其衣物、手机、纸条予以扣押，对其运动鞋上血迹进行了检材提取。 21、提取笔录：2013年4月24日向曾某提取口腔拭子一份。 22、DNA检验报告：标识为“202宿舍地面血泊血迹”“202宿舍门外侧血迹”、“202宿舍门内侧血迹”“刀刃上血迹”“鞋子上血迹”的检材与标识为“曾某”的检材基因型相同。 23、医院入院记录、法医学人体损伤程度意见书：曾某因外伤致血胸、失血性休克（前期）、颈部创口伴肌肉断裂等损伤，现遗留右手部分手指握物乏力等功能障碍，损伤程度为人体轻伤。 24、精神医学司法鉴定意见书：符昌来抑郁症，限制刑事责任能力。 25、发破案经过、抓获经过、案件信息、电话查听记录、被告人符昌来的供述笔录：2013年4月17日20时32分接到报警，20时37分符昌来打110报警中称其用水果刀刺了一人五刀。民警赶到现场后，学生丁某、徐某甲等人反映，6号宿舍楼下有一名男子自称用刀捅人了。民警随即将该男子控制。经查，该男子为符昌来，其当场承认用刀将一名男子捅伤。 26、常住人口信息：被告人符昌来的身份概况。 27、调解笔录、调解协议、收条：在本院审理期间，经本院主持调解，已由被告人符昌来家属代为赔偿给被害人曾某经济损失共计人民币5万元，被害人曾某对被告人符昌来表示谅解。 28、被告人符昌来的供述及辨认笔录：其供述了因精神抑郁，想自杀又没有勇气，后持刀捅被害人颈部3刀、背部2刀的犯罪事实，并指认曾某就是被其持刀捅伤的男子，6号宿舍楼202室是其捅伤该男子的地点，232、234宿舍对面窗户外的阳台是其丢弃作案用的水果刀的地点，“大学城超市”是其购买作案用水果刀的超市。 本院认为：被告人符昌来故意非法剥夺他人生命，其行为已构成故意杀人罪。鉴于被告人符昌来在实施故意杀人犯罪过程中因意志以外的原因而未得逞，系犯罪未遂，且其系限制刑事责任能力人、犯罪后自首、其家属积极代为赔偿被害人经济损失取得被害人谅解等情节，可以减轻处罚。张家港市人民检察院指控成立。关于被告人符昌来的辩护人提出的辩护意见，经查属实，可以采纳。本院为严肃法制，保护公民人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十二条、第二十三条第一、二款、第十八条第三款、第六十七条第一款、第六十四条之规定，判决如下： 一、被告人符昌来犯故意杀人罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月17日起至2018年4月16日止）。 二、作案工具水果刀1把，予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长刘丽娟 人民陪审员祁扣林 人民陪审员张春华 二〇一三年十二月六日 书记员徐芸","writId":"016ba3c2d74d88bb4b73cf9354ba784e45b","writName":"符昌来故意杀人罪一审刑事判决书"}
