{"ajId":"298432af-071a-49ea-bcb8-5d36821bb442","ajName":"邓兵兵,邹国军,邹能荣妨害公务罪一案","ajjbqk":" 经审理查明，2018年5月28日17时许，长武县公安局为执行省市公安机关关于上合峰会二级勤务命令，在陕西姜曹公安检查站对入陕车辆检查期间，被告人邹某甲在乘员邹某某指使下驾驶车牌号为宁BXXXXX的黑色长城牌哈弗H6越野车（真实号牌：浙CXXXXX）由西向东行至姜曹公安检查站时，未按照执勤民警指挥进入指定区域（小车道）接受检查，从大货车道强行冲卡时汽车右侧后视镜将执勤民警张某某挂拉转身，执勤民警陈某某鸣枪示警后，该车仍未减速停车，冲上312国道向东逃窜。三被告人驾车继续行驶至长武县XX大街XX居XX工地门口时，为了躲避检查、追击，被告人邹某某、邹某甲、邓某某将马某某停放在路边的白色东风雪铁龙轿车的前后号牌陕DMX916盗走并拆换在其驾驶的越野车上，由邹某某驾车继续沿312国道向东逃窜。随后长武县公安局交警大队亭口巡查中队接到拦截指令在中队门口设卡时，被告人邹某某驾驶该车拉乘邹某甲、邓某某，于当天18时左右沿312国道由西向东行驶至卡口，民警对其进行拦截时其仍未减速停车，再次冲卡逃走，进而弃车逃离。 2018年5月中旬的一天，被告人邹某某、邹某甲、邓某某驾车在江西九江修水县XX镇，盗窃赣GXXXXX车牌一副。 2018年5月27日，被告人邹某某、邹某甲、邓某某驾车在宁夏石嘴山惠农区，盗窃赣宁BXXXXX车牌一副。 长武县公安局对被告人驾驶的冲卡车辆进行了扣押，并经过检查扣押了车内宁、浙、赣车牌各一副、香烟若干（条码显示多个省份）、甩棍、铁锤、撬杠、改锥等物品。 案发后，江西省抚州市公安局临川分局上顿渡派出所于2018年7月18日6时在抚州市临川区XX镇XX街将长武县公安局上网追逃的被告人邹某某抓获归案；福建省晋江市公安局梅岭派出所于2018年7月21日10时许在福建省晋江市中医院门诊处将长武县公安局上网追逃的被告人邹某甲抓获归案；江西省抚州市公安局临川分局六水桥派出所于2018年10月29日在抚州市临川区XX公路XX广场将被告人邓某某抓获归案。 同时查明，被告人邓某某于2010年1月20日因犯盗窃罪被福建省泰宁县法院判处有期徒刑3年6个月；被告人邹某某、邓某某因犯盗窃罪于2017年4月6日被湖南省宁乡县法院分别判处有期徒刑1年、1年3个月，被告人邹某某于2017年9月6日释放；被告人邹某甲于2009年3月23日因犯有盗窃罪、抢劫罪、抢夺罪被江西省抚州市临川区法院判处有期徒刑4年6个月。 上述事实，被告人邹某某、邹某甲、邓某某在开庭审理过 程中亦无异议，且有接受刑事案件登记表，被告人户籍证明及照片，5月28日宁BXXXXX冲卡报告，抓捕经过，临时寄押收押证明及出所登记表，现场检测报告书，扣押物品清单，行驶证复印件及宁BXXXXX、赣GXXXXX车辆信息查询单，刑事判决书、释放通知书，证人赵某甲、赵某乙、杨某某的证言，被害人晏某某、马某某的陈述，被告人邹某某、邹某甲、邓某某的供述与辩解，现场勘验笔录及照片、辨认笔录及照片，电子光盘等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人邹某某、邹某甲在公安机关执行上合峰会二级勤务命令设卡检查期间，以暴力方法驾车强行冲卡，其行为已构成妨害公务罪。被告人邹某某、邹某甲、邓某某以非法占有为目的，采取秘密手段多次盗窃机动车牌的事实清楚，但公诉机关指控的盗窃罪罪名不当，应予以变更。本案中，被告人盗窃机动车牌的目的不是谋财，而是为了逃避公安机关的打击和抓捕，侵害了国家机关对车辆号牌的正常管理秩序，符合盗窃国家机关证件罪的构成要件，由于盗窃罪与盗窃国家机关证件罪之间存在法条竞合关系，按照特别法优于普通法的原则，应以特别法规定的盗窃国家机关证件罪定罪处罚。公诉机关指控被告人邹某某、邹某甲犯妨害公务罪、盗窃国家机关证件罪的事实清楚，证据确实充分，应予支持。被告人邹某某、邹某甲、邓某某在各自参与的犯罪中具有共同的犯罪故意，构成共同犯罪，三被告人在各自参与的共同犯罪中均起了主要作用，均系主犯，被告人邹某甲在参与的妨害公务犯罪中所起作用相对较小，可酌情从轻处罚。被告人邹某某、邓某某因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后不满五年再犯应当判处有期徒刑以上之罪，是累犯，被告人邹某甲具有犯罪前科，均应从重处罚；被告人邹某某、邹某甲、邓某某当庭自愿认罪，可依法从轻处罚。关于被告人邹某某辩称的其未指挥他人及邹某甲辩称的没有刮擦到民警一节，与本案查证的事实不符，不予采信。结合本案事实、情节，应根据各被告人在犯罪中所起的作用大小分别予以惩处，依照《中华人民共和国刑法》第二百七十七条、第二百八十条、第二十五条、第二十六条、第六十二条、第六十五条、第六十九条之规定，判决如下：","pjjg":" 一、被告人邹某某犯妨害公务罪，判处有期徒刑一年八个月；犯盗窃国家机关证件罪，判处有期徒刑一年，两罪并罚决定执行有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年7月18日起至2020年7月17日止。） 二、被告人邹某甲犯妨害公务罪，判处有期徒刑一年二个月；犯盗窃国家机关证件罪，判处有期徒刑一年，两罪并罚决定执行有期徒刑一年八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年7月21日起至202042020年3月20日止。） 三、被告人邓某某犯盗窃国家机关证件罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年10月29日起至2019年10月28日止。） 四、盗窃的三副车牌依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省咸阳市中级人民法院提出上诉，书面上诉的应当递交上诉状正本一份，副本一份。","qw":"邓兵兵，邹国军，邹能荣妨害公务罪一审刑事判决书 陕西省长武县人民法院 刑事判决书 （2019）陕0428刑初3号 公诉机关长武县人民检察院。 被告人邹某某，男，汉族。2018年7月18日因涉嫌妨害公务罪被长武县公安局刑事拘留，同年8月23日被依法逮捕，现羁押于长武县看守所邹某某。 被告人邹某甲，男，汉族。2018年7月21日因涉嫌妨害公务罪被长武县公安局刑事拘留，同年8月23日经被依法逮捕，现羁押于长武县看守所邹某甲。 被告人邓某某，男，汉族。2018年10月29日因涉嫌妨害公务罪被长武县公安局刑事拘留，同年12月5日被依法逮捕，现羁押于长武县看守所邓某某。 长武县人民检察院以长检刑诉［2018］60号起诉书指控被告人邹某某、邹某甲犯妨害公务罪，被告人邹某某、邹某甲、邓某某犯盗窃罪，于2019年1月8日向本院提起公诉。本院受理后，依法组成合议庭于2019年3月6日公开开庭进行了审理。长武县人民检察院指派检察员李峰依法出庭支持公诉，被告人邹某某、邹某甲、邓某某到庭参加诉讼。本案现已审理终结。 经审理查明，2018年5月28日17时许，长武县公安局为执行省市公安机关关于上合峰会二级勤务命令，在陕西姜曹公安检查站对入陕车辆检查期间，被告人邹某甲在乘员邹某某指使下驾驶车牌号为宁BXXXXX的黑色长城牌哈弗H6越野车（真实号牌：浙CXXXXX）由西向东行至姜曹公安检查站时，未按照执勤民警指挥进入指定区域（小车道）接受检查，从大货车道强行冲卡时汽车右侧后视镜将执勤民警张某某挂拉转身，执勤民警陈某某鸣枪示警后，该车仍未减速停车，冲上312国道向东逃窜。三被告人驾车继续行驶至长武县XX大街XX居XX工地门口时，为了躲避检查、追击，被告人邹某某、邹某甲、邓某某将马某某停放在路边的白色东风雪铁龙轿车的前后号牌陕DMX916盗走并拆换在其驾驶的越野车上，由邹某某驾车继续沿312国道向东逃窜。随后长武县公安局交警大队亭口巡查中队接到拦截指令在中队门口设卡时，被告人邹某某驾驶该车拉乘邹某甲、邓某某，于当天18时左右沿312国道由西向东行驶至卡口，民警对其进行拦截时其仍未减速停车，再次冲卡逃走，进而弃车逃离。 2018年5月中旬的一天，被告人邹某某、邹某甲、邓某某驾车在江西九江修水县XX镇，盗窃赣GXXXXX车牌一副。 2018年5月27日，被告人邹某某、邹某甲、邓某某驾车在宁夏石嘴山惠农区，盗窃赣宁BXXXXX车牌一副。 长武县公安局对被告人驾驶的冲卡车辆进行了扣押，并经过检查扣押了车内宁、浙、赣车牌各一副、香烟若干（条码显示多个省份）、甩棍、铁锤、撬杠、改锥等物品。 案发后，江西省抚州市公安局临川分局上顿渡派出所于2018年7月18日6时在抚州市临川区XX镇XX街将长武县公安局上网追逃的被告人邹某某抓获归案；福建省晋江市公安局梅岭派出所于2018年7月21日10时许在福建省晋江市中医院门诊处将长武县公安局上网追逃的被告人邹某甲抓获归案；江西省抚州市公安局临川分局六水桥派出所于2018年10月29日在抚州市临川区XX公路XX广场将被告人邓某某抓获归案。 同时查明，被告人邓某某于2010年1月20日因犯盗窃罪被福建省泰宁县法院判处有期徒刑3年6个月；被告人邹某某、邓某某因犯盗窃罪于2017年4月6日被湖南省宁乡县法院分别判处有期徒刑1年、1年3个月，被告人邹某某于2017年9月6日释放；被告人邹某甲于2009年3月23日因犯有盗窃罪、抢劫罪、抢夺罪被江西省抚州市临川区法院判处有期徒刑4年6个月。 上述事实，被告人邹某某、邹某甲、邓某某在开庭审理过 程中亦无异议，且有接受刑事案件登记表，被告人户籍证明及照片，5月28日宁BXXXXX冲卡报告，抓捕经过，临时寄押收押证明及出所登记表，现场检测报告书，扣押物品清单，行驶证复印件及宁BXXXXX、赣GXXXXX车辆信息查询单，刑事判决书、释放通知书，证人赵某甲、赵某乙、杨某某的证言，被害人晏某某、马某某的陈述，被告人邹某某、邹某甲、邓某某的供述与辩解，现场勘验笔录及照片、辨认笔录及照片，电子光盘等证据证实，足以认定。 本院认为，被告人邹某某、邹某甲在公安机关执行上合峰会二级勤务命令设卡检查期间，以暴力方法驾车强行冲卡，其行为已构成妨害公务罪。被告人邹某某、邹某甲、邓某某以非法占有为目的，采取秘密手段多次盗窃机动车牌的事实清楚，但公诉机关指控的盗窃罪罪名不当，应予以变更。本案中，被告人盗窃机动车牌的目的不是谋财，而是为了逃避公安机关的打击和抓捕，侵害了国家机关对车辆号牌的正常管理秩序，符合盗窃国家机关证件罪的构成要件，由于盗窃罪与盗窃国家机关证件罪之间存在法条竞合关系，按照特别法优于普通法的原则，应以特别法规定的盗窃国家机关证件罪定罪处罚。公诉机关指控被告人邹某某、邹某甲犯妨害公务罪、盗窃国家机关证件罪的事实清楚，证据确实充分，应予支持。被告人邹某某、邹某甲、邓某某在各自参与的犯罪中具有共同的犯罪故意，构成共同犯罪，三被告人在各自参与的共同犯罪中均起了主要作用，均系主犯，被告人邹某甲在参与的妨害公务犯罪中所起作用相对较小，可酌情从轻处罚。被告人邹某某、邓某某因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后不满五年再犯应当判处有期徒刑以上之罪，是累犯，被告人邹某甲具有犯罪前科，均应从重处罚；被告人邹某某、邹某甲、邓某某当庭自愿认罪，可依法从轻处罚。关于被告人邹某某辩称的其未指挥他人及邹某甲辩称的没有刮擦到民警一节，与本案查证的事实不符，不予采信。结合本案事实、情节，应根据各被告人在犯罪中所起的作用大小分别予以惩处，依照《中华人民共和国刑法》第二百七十七条、第二百八十条、第二十五条、第二十六条、第六十二条、第六十五条、第六十九条之规定，判决如下： 一、被告人邹某某犯妨害公务罪，判处有期徒刑一年八个月；犯盗窃国家机关证件罪，判处有期徒刑一年，两罪并罚决定执行有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年7月18日起至2020年7月17日止。） 二、被告人邹某甲犯妨害公务罪，判处有期徒刑一年二个月；犯盗窃国家机关证件罪，判处有期徒刑一年，两罪并罚决定执行有期徒刑一年八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年7月21日起至202042020年3月20日止。） 三、被告人邓某某犯盗窃国家机关证件罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年10月29日起至2019年10月28日止。） 四、盗窃的三副车牌依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省咸阳市中级人民法院提出上诉，书面上诉的应当递交上诉状正本一份，副本一份。 审判长司佳雷 审判员曹世康 人民陪审员王劝世 二0一九年三月十四日 书记员梁娟 附：法律索引 《中华人民共和国刑法》 第二百七十七条以暴力、威胁方法阻碍国家机关工作人员依法执行职务的，处三年以下有期徒刑、拘役、管制或者罚金。 以暴力、威胁方法阻碍全国人民代表大会和地方各级人民代表依法执行代表职务的，依照前款的规定处罚。 在自然灾害和突发事件中，以暴力、威胁方法阻碍红十字会工作人员依法履行职责的，依照第一款的规定处罚。 故意阻碍国家安全机关、公安机关依法执行国家安全工作任务，未使用暴力、威胁方法，造成严重后果的，依照第一款的规定处罚。 暴力袭击正在依法执行职务的人民警察的，依照第一款的规定从重处罚。 第二百八十条伪造、变造、买卖或者盗窃、抢夺、毁灭国家机关的公文、证件、印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利；情节严重的，处三年以上十年以下有期徒刑。 伪造公司、企业、事业单位、人民团体的印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。 伪造、变造居民身份证的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利；情节严重的，处三年以上七年以下有期徒刑。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"025cb83ae47725092c81baa228187c4ebcc","writName":"邓兵兵,邹国军,邹能荣妨害公务罪一审刑事判决书"}
