{"ajId":"bff790d3-d933-4b01-b169-2c4d6cc7dc24","ajName":"武某甲、申某某、刘某某、庄某某、武某乙、赵某某犯寻衅滋事罪、故意伤害罪一案","ajjbqk":" 经审理查明，（一）2012年2月4日21时许，被告人武某甲、申某某、刘某某、武某乙、刘鹏飞（未成年人另案起诉）、王琦（在逃）、程某（在逃）等人酒后在涉县“乐尚KTV”大厅，无故将该KTV工作人员王某某、刘某殴打致伤，并将KTV前台电脑、走廊玻璃等物损毁，后又追至涉县第一人民医院继续殴打受伤接受治疗的KTV工作人员王某某。后被告人武某甲又纠集十余人在KTV内强行消费后拒不付费。经涉县涉案物品价格认证中心鉴定，涉县“乐尚KTV”的损失价值3455元，经涉县公安局法医损伤检验鉴定，王某某、刘某的损伤属轻微伤。案发后，被告人对被害人刘某、王某某进行了赔偿，并取得了谅解。 另查明，被告人武某甲于2012年2月7日主动到公安机关接受询问，如实交代自己的主要犯罪事实，并经武某甲联系，同案人刘鹏飞、刘某某、申某某于当日到派出所接受询问。 2012年2月7日涉县公安局作出公安行政处罚决定书，分别对被告人武某甲、申某某、刘某某给予行政拘留十五日处罚，对被告人武某乙给予行政拘留十日处罚。 （二）2012年2月5日晚22时许，被告人武某甲、庄某某、武某乙、程某（另案起诉）、王某某（另案起诉）等七人到涉县滩里村游乐场去玩申某某、姚某某经营的迪斯科大转盘。当时门票为每人每次15元，被告人武某甲等人只付了50元钱，还说爱要不要。后被告人武某甲等人又以转盘旋转速度慢、时间短为借口要求经营者多开了两次，且未付钱。最后被告人武某甲等人又以第三次速度太快为由与申某某、姚某某、申某等人发生冲突。期间被告人武某甲等人持砍刀、棒球棒、铁棍等工具殴打申某某、姚某某、申某等人。造成申某某、姚某某、申某三人不同程度受伤住院。经法医损伤检验鉴定，申某某、姚某某的伤属轻伤。 在本案审理过程中，被告人武某甲、武某乙、庄某某的家属与被害人申某某、姚某某、申某就民事赔偿达成和解，被害人自愿撤回对被告人武某乙、武某甲、庄某某的附带民事诉讼，并谅解了被告人，请求对被告人从轻处罚。 另查明，被告人庄某某2010年4月9日因犯故意伤害罪，被涉县人民法院判处有期徒刑三年，缓刑五年，于2009年11月13日被刑事拘留，2010年4月14日因宣告缓刑被释放，羁押153天。 （三）2011年9月27日13时50分许，被告人赵某某在涉县电力局西门附近和在此倒车的第三中学司机杜某某发生冲突，赵某某打电话给被告人武某甲说被人欺负需要帮忙。后被告人赵某某、武某甲对杜某某拳打脚踢，造成杜某某左手第二掌骨骨折，经法医损伤检验鉴定，杜某某的损伤属轻伤。案发后，被告人赵某某、武某甲对被害人杜某某进行了赔偿，并取得了谅解。 上述事实，被告人在开庭审理过程中亦无异议，且有被害人陈述、证人证言、现场指认照片、伤情鉴定结论书等证据证实，足以认定。涉县人民检察院建议就寻衅滋事罪判处被告人武某甲有期徒刑一年零六个月至两年零六个月，就故意伤害罪判处被告人武某甲六个月至一年六个月有期徒刑；建议判处被告人申某某有期徒刑六个月至一年零六个月；建议判处被告人刘某某有期徒刑六个月至一年零六个月；建议判处被告人庄某某有期徒刑一年至两年；建议判处被告人武某乙有期徒刑一年至两年；建议判处被告人赵某某六个月至一年六个月有期徒刑。 被告人武某甲的辩护人辩称，对指控被告人的犯罪事实不持异议，但对将其定性为寻衅滋事罪有异议，应当以故意伤害罪定罪处罚。客观方面被告人的行为是“事出有因”的殴打；主观方面被告人没有寻衅滋事的故意，也没有破坏社会秩序的动机；从犯罪对象上看，在犯罪过程中被告人侵害的对象是特定的，故被告人的行为符合故意伤害罪的构成要件。量刑方面，第一、二起案件的发生，被害人有一定的过错，被告人武某甲具有自首和立功表现，其并非主犯，被告人认罪态度较好，且三起案件中均积极赔偿给被害人造成的经济损失，取得被害人的谅解，请求依法减轻处罚，并适用缓刑。 被告人庄某某的辩护人辩称，主观方面被告人庄某某等不存在寻衅滋事罪犯罪的故意；客观方面本案的发生是因开机器的申雷震开机器太快而引起，被告人不具有随意殴打他人的“随意性”，故本案应定性为故意伤害罪。量刑方面被告人庄某某只是被动接到过一个棒子，但并没有持该木棒对任何人实施伤害行为；被害人申某某、姚某某的轻伤是其他被告人所致，不是被告人庄某某；卷中证据不能认定是庄某某到车上拿的工具；事后庄某某也曾筹钱给过程某，且其亲属与被害人达成赔偿协议，取得了被害人的谅解，建议对其从轻、减轻处罚。 ","cpfxgc":"本院认为，被告人武某甲、申某某、刘某某、庄某某、武某乙伙同他人在公共场所无事生非，随意殴打被害人，强行消费后拒不付费，五被告人的行为均已构成寻衅滋事罪；被告人武某甲、赵某某因琐事与被害人杜某某发生争执，致杜某某轻伤，被告人武某甲、赵某某的行为均已构成故意伤害罪，公诉机关指控罪名成立，本院予以确认。 被告人在犯罪中相互分工，相互配合，均起了主要作用，均系主犯，均应对所参与的犯罪承担责任。被告人武某甲和庄某某的辩护人辩称起诉书指控第一、二起犯罪应定性为故意伤害罪，经查，该两起犯罪中，被告人均是在公共场所无事生非、随意殴打他人、强拿硬要、强行消费拒不付费，属严重破坏社会秩序的行为，其行为符合寻衅滋事罪的构成要件，故该辩护意见不予采信。被告人武某甲的辩护人辩称武某甲具有自首表现，经查，乐尚KTV打架案发后，被告人武某甲于2012年2月7日主动到案接受询问，并如实交代自己的主要犯罪事实，依据《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条的规定，依法对该起犯罪认定为自首；辩称武某甲具有立功表现，经查，2012年2月7日被告人武某甲到案后，经其联系，同案人刘鹏飞、刘某某等人到派出所接受询问，依据上述规定第五条，依法认定为有立功表现；辩称被告人武某甲认罪态度较好，且三起案件中均积极赔偿被害人损失，取得被害人谅解的辩护意见予以采信。被告人庄某某的辩护人辩称其亲属与被害人达成赔偿协议，取得了被害人谅解的辩护意见予以采信。被告人庄某某在缓刑考验期内又犯新罪，应依法撤销缓刑，实行数罪并罚。被告人庄某某前罪羁押153天，依法予以折抵。被告人申某某、刘某某、武某乙、赵某某均能积极赔偿被害人损失，取得被害人的谅解，庭审中认罪态度较好，本院量刑时综合予以考虑。公诉机关量刑建议适当，本院予以采信。依据《中华人民共和国刑法》第二百九十三条、第二百三十四条、第二十五条、第二十六条、第六十七条、第六十八条、第六十九条、第七十二条、第七十七条第一款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第五条之规定，判决如下：","pjjg":" 被告人武某甲犯寻衅滋事罪，判处有期徒刑一年十个月，犯故意伤害罪，判处有期徒刑六个月，数罪并罚，决定执行有期徒刑二年，缓刑四年； （缓刑考验期限从判决确定之日起计算。） 被告人申某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年； （缓刑考验期限从判决确定之日起计算。） 被告人刘某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年； （缓刑考验期限从判决确定之日起计算。） 被告人庄某某犯寻衅滋事罪，判处有期徒刑一年，与原判有期徒刑三年数罪并罚，决定执行有期徒刑三年六个月； （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即自2012年5月30日起至2015年6月29日止。） 被告人武某乙犯寻衅滋事罪，判处有期徒刑一年六个月，缓刑三年； （缓刑考验期限从判决确定之日起计算。） 被告人赵某某犯故意伤害罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向邯郸市中级人民法院提起上诉，书面上诉的，应提交上诉状正本一份，副本三份。","qw":"河北省涉县人民法院 刑事判决书 （2012）涉刑初字第121号 公诉机关河北省涉县人民检察院。 被告人武某甲，群众。2012年3月7日因涉嫌犯寻衅滋事罪被涉县公安局刑事拘留，经涉县人民检察院批准，同年4月12日由涉县公安局执行逮捕。现押涉县看守所。 辩护人任伟，河北常锡太律师事务所律师。 被告人申某某，群众。2012年3月7日因涉嫌犯寻衅滋事罪被涉县公安局刑事拘留，经涉县人民检察院批准，同年4月12日由涉县公安局执行逮捕。现押涉县看守所。 被告人刘某某，群众。2012年3月7日因涉嫌犯寻衅滋事罪被涉县公安局刑事拘留，经涉县人民检察院批准，同年4月12日由涉县公安局执行逮捕。现押涉县看守所。 被告人庄某某，群众。2007年9月21日因寻衅滋事，经邯郸市人民政府劳动教养管理委员会决定劳动教养一年。2010年4月9日因犯故意伤害罪被涉县人民法院判处有期徒刑三年，缓刑五年。2012年5月30日因涉嫌犯故意伤害罪被涉县公安局刑事拘留，经涉县人民检察院批准，同年6月11日因涉嫌寻衅滋事罪由涉县公安局执行逮捕。现押涉县看守所。 辩护人张瑞金，河北恒星律师事务所律师。 被告人武某乙，群众。2012年5月21日因涉嫌犯寻衅滋事罪被涉县公安局刑事拘留，经涉县人民检察院批准，同年6月1日由涉县公安局执行逮捕。现押涉县看守所。 被告人赵某某，群众。2012年5月6日因涉嫌犯故意伤害罪被涉县公安局刑事拘留，2012年6月5日被涉县公安局取保候审。 河北省涉县人民检察院以冀涉检刑诉（2012）96号起诉书指控被告人武某甲、申某某、刘某某、庄某某、武某乙犯寻衅滋事罪，被告人赵某某、武某甲犯故意伤害罪，于2012年8月31日向本院提起公诉。本院审查后，认为符合开庭条件，依法组成合议庭，于2012年11月6日公开开庭审理了本案。涉县人民检察院指派检察员姚莉出庭支持公诉，被告人武某甲及其辩护人任伟、被告人申某某、刘某某、被告人庄某某及其辩护人张瑞金、被告人武某乙、赵某某均到庭参加诉讼。现已审理终结。 经审理查明，（一）2012年2月4日21时许，被告人武某甲、申某某、刘某某、武某乙、刘鹏飞（未成年人另案起诉）、王琦（在逃）、程某（在逃）等人酒后在涉县“乐尚KTV”大厅，无故将该KTV工作人员王某某、刘某殴打致伤，并将KTV前台电脑、走廊玻璃等物损毁，后又追至涉县第一人民医院继续殴打受伤接受治疗的KTV工作人员王某某。后被告人武某甲又纠集十余人在KTV内强行消费后拒不付费。经涉县涉案物品价格认证中心鉴定，涉县“乐尚KTV”的损失价值3455元，经涉县公安局法医损伤检验鉴定，王某某、刘某的损伤属轻微伤。案发后，被告人对被害人刘某、王某某进行了赔偿，并取得了谅解。 另查明，被告人武某甲于2012年2月7日主动到公安机关接受询问，如实交代自己的主要犯罪事实，并经武某甲联系，同案人刘鹏飞、刘某某、申某某于当日到派出所接受询问。 2012年2月7日涉县公安局作出公安行政处罚决定书，分别对被告人武某甲、申某某、刘某某给予行政拘留十五日处罚，对被告人武某乙给予行政拘留十日处罚。 （二）2012年2月5日晚22时许，被告人武某甲、庄某某、武某乙、程某（另案起诉）、王某某（另案起诉）等七人到涉县滩里村游乐场去玩申某某、姚某某经营的迪斯科大转盘。当时门票为每人每次15元，被告人武某甲等人只付了50元钱，还说爱要不要。后被告人武某甲等人又以转盘旋转速度慢、时间短为借口要求经营者多开了两次，且未付钱。最后被告人武某甲等人又以第三次速度太快为由与申某某、姚某某、申某等人发生冲突。期间被告人武某甲等人持砍刀、棒球棒、铁棍等工具殴打申某某、姚某某、申某等人。造成申某某、姚某某、申某三人不同程度受伤住院。经法医损伤检验鉴定，申某某、姚某某的伤属轻伤。 在本案审理过程中，被告人武某甲、武某乙、庄某某的家属与被害人申某某、姚某某、申某就民事赔偿达成和解，被害人自愿撤回对被告人武某乙、武某甲、庄某某的附带民事诉讼，并谅解了被告人，请求对被告人从轻处罚。 另查明，被告人庄某某2010年4月9日因犯故意伤害罪，被涉县人民法院判处有期徒刑三年，缓刑五年，于2009年11月13日被刑事拘留，2010年4月14日因宣告缓刑被释放，羁押153天。 （三）2011年9月27日13时50分许，被告人赵某某在涉县电力局西门附近和在此倒车的第三中学司机杜某某发生冲突，赵某某打电话给被告人武某甲说被人欺负需要帮忙。后被告人赵某某、武某甲对杜某某拳打脚踢，造成杜某某左手第二掌骨骨折，经法医损伤检验鉴定，杜某某的损伤属轻伤。案发后，被告人赵某某、武某甲对被害人杜某某进行了赔偿，并取得了谅解。 上述事实，被告人在开庭审理过程中亦无异议，且有被害人陈述、证人证言、现场指认照片、伤情鉴定结论书等证据证实，足以认定。涉县人民检察院建议就寻衅滋事罪判处被告人武某甲有期徒刑一年零六个月至两年零六个月，就故意伤害罪判处被告人武某甲六个月至一年六个月有期徒刑；建议判处被告人申某某有期徒刑六个月至一年零六个月；建议判处被告人刘某某有期徒刑六个月至一年零六个月；建议判处被告人庄某某有期徒刑一年至两年；建议判处被告人武某乙有期徒刑一年至两年；建议判处被告人赵某某六个月至一年六个月有期徒刑。 被告人武某甲的辩护人辩称，对指控被告人的犯罪事实不持异议，但对将其定性为寻衅滋事罪有异议，应当以故意伤害罪定罪处罚。客观方面被告人的行为是“事出有因”的殴打；主观方面被告人没有寻衅滋事的故意，也没有破坏社会秩序的动机；从犯罪对象上看，在犯罪过程中被告人侵害的对象是特定的，故被告人的行为符合故意伤害罪的构成要件。量刑方面，第一、二起案件的发生，被害人有一定的过错，被告人武某甲具有自首和立功表现，其并非主犯，被告人认罪态度较好，且三起案件中均积极赔偿给被害人造成的经济损失，取得被害人的谅解，请求依法减轻处罚，并适用缓刑。 被告人庄某某的辩护人辩称，主观方面被告人庄某某等不存在寻衅滋事罪犯罪的故意；客观方面本案的发生是因开机器的申雷震开机器太快而引起，被告人不具有随意殴打他人的“随意性”，故本案应定性为故意伤害罪。量刑方面被告人庄某某只是被动接到过一个棒子，但并没有持该木棒对任何人实施伤害行为；被害人申某某、姚某某的轻伤是其他被告人所致，不是被告人庄某某；卷中证据不能认定是庄某某到车上拿的工具；事后庄某某也曾筹钱给过程某，且其亲属与被害人达成赔偿协议，取得了被害人的谅解，建议对其从轻、减轻处罚。 本院认为，被告人武某甲、申某某、刘某某、庄某某、武某乙伙同他人在公共场所无事生非，随意殴打被害人，强行消费后拒不付费，五被告人的行为均已构成寻衅滋事罪；被告人武某甲、赵某某因琐事与被害人杜某某发生争执，致杜某某轻伤，被告人武某甲、赵某某的行为均已构成故意伤害罪，公诉机关指控罪名成立，本院予以确认。 被告人在犯罪中相互分工，相互配合，均起了主要作用，均系主犯，均应对所参与的犯罪承担责任。被告人武某甲和庄某某的辩护人辩称起诉书指控第一、二起犯罪应定性为故意伤害罪，经查，该两起犯罪中，被告人均是在公共场所无事生非、随意殴打他人、强拿硬要、强行消费拒不付费，属严重破坏社会秩序的行为，其行为符合寻衅滋事罪的构成要件，故该辩护意见不予采信。被告人武某甲的辩护人辩称武某甲具有自首表现，经查，乐尚KTV打架案发后，被告人武某甲于2012年2月7日主动到案接受询问，并如实交代自己的主要犯罪事实，依据《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条的规定，依法对该起犯罪认定为自首；辩称武某甲具有立功表现，经查，2012年2月7日被告人武某甲到案后，经其联系，同案人刘鹏飞、刘某某等人到派出所接受询问，依据上述规定第五条，依法认定为有立功表现；辩称被告人武某甲认罪态度较好，且三起案件中均积极赔偿被害人损失，取得被害人谅解的辩护意见予以采信。被告人庄某某的辩护人辩称其亲属与被害人达成赔偿协议，取得了被害人谅解的辩护意见予以采信。被告人庄某某在缓刑考验期内又犯新罪，应依法撤销缓刑，实行数罪并罚。被告人庄某某前罪羁押153天，依法予以折抵。被告人申某某、刘某某、武某乙、赵某某均能积极赔偿被害人损失，取得被害人的谅解，庭审中认罪态度较好，本院量刑时综合予以考虑。公诉机关量刑建议适当，本院予以采信。依据《中华人民共和国刑法》第二百九十三条、第二百三十四条、第二十五条、第二十六条、第六十七条、第六十八条、第六十九条、第七十二条、第七十七条第一款及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第五条之规定，判决如下： 被告人武某甲犯寻衅滋事罪，判处有期徒刑一年十个月，犯故意伤害罪，判处有期徒刑六个月，数罪并罚，决定执行有期徒刑二年，缓刑四年； （缓刑考验期限从判决确定之日起计算。） 被告人申某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年； （缓刑考验期限从判决确定之日起计算。） 被告人刘某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年； （缓刑考验期限从判决确定之日起计算。） 被告人庄某某犯寻衅滋事罪，判处有期徒刑一年，与原判有期徒刑三年数罪并罚，决定执行有期徒刑三年六个月； （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日，即自2012年5月30日起至2015年6月29日止。） 被告人武某乙犯寻衅滋事罪，判处有期徒刑一年六个月，缓刑三年； （缓刑考验期限从判决确定之日起计算。） 被告人赵某某犯故意伤害罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向邯郸市中级人民法院提起上诉，书面上诉的，应提交上诉状正本一份，副本三份。 审判长刘宝钢 审判员贾全如 代理审判员周炳勋 二〇一二年十一月三十日 书记员孙爱菊","writId":"065904741eefb30527ce9d1f3f786cf6efa","writName":"武某甲、申某某、刘某某、庄某某、武某乙、赵某某犯寻衅滋事罪、故意伤害罪一审刑事判决书"}
