{"ajId":"889dec2a-331d-45f9-acb7-5387c1979ba2","ajName":"陈伟文、梁炳强、陈卫安挪用公款罪一案","ajjbqk":" 原审判决认定，龙门县人民政府征用龙门县龙城街道花围村下陈组的土地建设体育馆，于2008年1月12日下拨第一笔征地补偿款人民币89430元，时任下陈组小组长被告人陈某文领取征地补偿款后存入以个人名义开设的银行账户中。从2008年1月16日至2008年2月1日，被告人陈某文分四次支取人民币8.9万元征地补偿款用于个人日常消费。2013年底，被告人陈某文向村集体归还挪用款项。 2008年12月和2009年1月，龙门县龙城街道花围村下陈组先后收到建设体育馆征地补偿款共计人民币600430元，被告人陈某文和时任下陈组出纳被告人陈某安领取该笔款项后存入以被告人陈某文名义开立的银行账户中，密码由被告人陈某安保管。因征地补偿款的分配意见不统一，经村干部和村民商量，最终决定由时任花围村主任的被告人梁某强保管存放征地补偿款的存折。随后，被告人梁某强向被告人陈某文、陈某安提出支取征地补偿款用于个人使用，被告人陈某文、陈某安同意，并一同到银行支取现金交给被告人梁某强使用。之后被告人梁某强再提出用钱时，被告人陈某文便将身份证交由被告人陈某安去取款。至2009年8月16日，三被告人共支取人民币60万元征地补偿款，其中人民币8.9万余元发放给村民，人民币6万元预支给村民陈某雄看病，人民币1.3万元用于下陈组集体开支，人民币2.3万元用于被告人梁某强公务消费，其余约人民币41万元征地补偿款被被告人梁某强个人使用。2011年3月24日，被告人梁某强将挪用的征地补偿款及利息一次性全部归还村集体。 另查明，2011年5月，被告人梁某强到龙门县人民检察院投案自首。 原审判决认定上述事实的证据有： （一）书证 （1）收据4份，证实下陈组收到因体育馆道路建设征地补偿款情况。经被告人陈某文、陈某安辨认无误。 （2）征地补偿登记表，征地补偿协议书，证实下陈组因体育馆道路建设征地补偿情况。经被告人陈某文、陈某安辨认无误。 （3）龙门县农村信用合作联社被告人陈某文账户明细，证实被告人陈某文账户资金流动情况。经被告人陈某文辨认无误。 （4）存、取款凭条，证实被告人陈某文账户的存取款情况。 （5）村民收据，证实陈某于2009年9月4日收到农科所赠送地补偿款3120元；陈某辉、陈某强于2009年9月14日收到龙城街道办交来农科所赠送地补偿款4160元、1300元。经被告人梁某强辨认无误。 （6）下陈组账本，证实下陈组村务支出情况。 （7）被告人陈某安存折复印件，证实2011年3月24日转账540430元，存现金4497.23元。经被告人梁某强辨认无误。 （8）身份证明，证实三被告人的任职情况。 （9）户籍证明，证实三被告人作案时已达刑事责任年龄。 （10）归案经过，证实被告人陈某文、陈某安不具有自首情节，被告人梁某强具有投案自首情节。 （11）借条，证实村民陈某雄因病于2010年11月24日向下陈组借款6万元。 （二）证人证言 （1）证人陈某容证言，证实其反映花围管理区陈村村民小组陈某文村长的经济问题。2008年，县政府征用下陈村二十多亩土地用于建设县体育馆，征地共补偿款71万元左右，分两笔拨付，其中第一笔是2008年12月左右拨款60万元左右，该款由龙城街道办拨到下陈村，但当时没有存入陈村村小组帐户，而是由村委会干部梁某强保管。第二笔是2010年初，拨款10.8万元左右，也是没有存入村小组帐户，而是由村组长陈某文保管。2010年5月，其儿子陈某雄（村小组会计）因病过世，其催促陈某文将该征地款相关拨付情况在村小组帐本上反映并入帐，但这些征地款实际上是否开支其并不清楚，但没有分配给村民。2011年3月，梁某强将第一笔拨款60万元左右的农村信用社存折转交村小组出纳陈某安保管。另一笔拨款10.8万元，陈某文没有作出任何交代。后来，政府拨8千元还没有入帐，不知是否陈某安保管。 （2）证人陈某鹏证言，证实县政府于2008年底左右征收花围下陈30多亩地建体育馆，征地款约70万元左右，款项是先到村长陈某文帐户再分发到各家各户。其一分钱也没有收到，征地款应该是被村长陈某文挪用建房了，因为体育馆建好后不久，他也建好房。 （3）证人邓某明证言，证实其认识梁某强，是其妹邓某媚的大伯。两人是同村人，也是同学。梁某强2006年由于水电站生意资金周转困难，通过其妹妹向其借款5万元。当时其通过其妹妹将借款转交给他的，没有签订借条，梁某强亦没有归还欠款。 （4）证人梁某机证言，证实其和梁某强是堂兄弟关系。2008年梁某强因做生意需要资金周转向其父亲借了3万元。2009年上半年，梁某强就归还了上述款项。 （5）证人梁某强证言，证实其认识梁某强。2008年5月左右，梁某强（当时是花围村主任）请其做管工负责管理他在龙门县体育馆附属工程，主要有两个工程，一个是鹅卵石工程、另一个是鱼塘、水田填土工程。除了上述工程外，其还帮梁某强从龙门县鸬鹚村的沙场运沙到体育馆，运了20天，每天用8台农用车，其工资每月约7000多元。其不知道梁某强投资工程的钱是哪里来的。 （6）证人邓某媚证言，证实梁某强是其丈夫梁某棠的哥。2006年，梁某强因水电站生意资金周转困难，通过其向其大哥邓某明借了5万元，当时其哥让其将钱转交梁某强，没有借条。2008年和2009年因其档口资金周转困难，分别在梁某强处拿了2万元，说好是抵作梁某强还款给其哥，其哥并不知情。2010年，其儿子生病，梁某强拿了2、3千给其，其不知这钱是否算入归还其哥的欠款。 （7）证人黄某证言，证实其和梁某强是朋友关系。2009年春节期间，其因生意资金周转困难向梁某强借了1、2万元，没有写借条，但其已归还。其不知道他借给其的钱是哪里来的。 （8）证人苏某华证言，证实其从2006年开始任苏屋村村小组组长。2008年9月左右，其代表其村与花围村主任梁某强或刘某平（具体和谁签的要找合同才清楚）签了一份“挖河石沙合同”，内容是每挖苏屋河沙石一车给40元，每车不能超过十方，这些沙石都运到体育馆填地基。他们从2008年10月开始挖河沙石，村委请了张某明用勾机挖沙石，其在现场计数，共挖了一个月左右，装载784车，共3136元。梁某强分两次给其，第一次是2009年2月给了1万元；第二次2010年初给了1万元。 （9）证人谭某行证言，证实2008、2009年，梁某强找到其说体育馆工程需要河沙石填地基，问其村是否愿意将途经村里的“猪肚河”中的河沙石卖给他。其跟村民商量后，梁某强叫工人和机械来挖河沙石。大家口头协定每车40元，梁某强共挖了1000车的河沙石，共计4万，2010年12月28日一次性支付。 （10）证人梁某平证言，证实其认识梁某强，其和他在建筑工程生意方面有过联系。龙门县城建局和其公司签订填土工程合同，标的40多万元。梁某强挂靠其公司名义，负责做这个工程。梁某强最后完成50多万元的工程款，具体由梁某强和龙门县城建局结算。其公司收取梁某强3％挂靠管理费。 （11）证人刘某进证言，证实2008年10、11月，梁某强请车运沙（约69.8方）到县体育馆建设工程，与材料主管郑某莱结算，约一个月一次，沙石约18至20元一立方，一车约8立方。另外梁某强还挂靠梁某平的龙城镇建筑公司，运河沙石填体育馆的鱼塘工程，约有一个月。 （12）证人李某淋证言，证实其在旭辉电站工作，老板是梁某强。2009年5、6月份时候，其老板梁某强向从化一个老板（也是做电站）购买了一个“无功机”（更利于发电），总共花费了3、4万元左右。电站的附属设施工程（发电机厂房、员工宿舍、厨房等）都是由梁某强负责做。2009年7、8月，梁某强请了3个人，分别是“阿胜”、“阿剑”、“阿华”来电站做卫生间，材料费、运费、人工费总共2、3万元。 （13）证人王某霞证言，证实其2007年开始在龙门县龙鑫酒店工作，2009年就任总经理，主管全面工作，包括财务，中餐、客房、KTV的管理。其认识梁某强（绰号梁九），他从2007年开始就在酒店消费（中餐和KTV），2009年和2010年消费较多，一般是用现金结帐，开发票的比较少。2009年底至2010年5月有1万多元消费未结帐。其估计他在嘉豪酒店也有消费。 （14）证人陈某辉证言，证实10多年前，龙门农科所赠送其父亲的水田耕种，在2007年或2008年因建设体育馆工程被征收，梁某强给了其4160元钱（收据NO2003080）作为补偿款，因为村里或政府没有补偿给其，所以其不愿意，因为梁某强给这些钱其，其才愿意交出这些地。 （15）证人陈某英证言，证实龙门县政府因建设体育馆需要征用其家房屋，其就没有地方住，当时梁某强为了照顾其家庭就买了一些电器（煤气炉、棉被、热水器、锅等）给其用。 （16）证人陈某超证言，证实因在龙门体育馆征地，梁某强给了其1000元补偿款，其没有给梁某强收据，但在龙城街道办的一个表格上签了名。 （17）证人廖某堂证言，证实其认识梁某强。廖村第一村民小组在2011年2月就拿过梁某强1000元，当时没有写收据。2009年3月，由花围村牵头的村道建设工程，需要用到廖村第一村民小组大约4亩左右的水田，为了给予这水田的原耕作人的经济补偿以及支付村民小组各种支出，梁某强就给了其村民小组这笔款。他开始说是以村委名义给其的，但后来又说村委没钱，就算是他给其的。 （18）证人廖某容证言，证实2009年3月左右，上级部门在廖村小组打村道要用到村民田地，为了顺利打村道，其对梁某强说能否拿几千元给村民作青苗补偿，梁某强答应了。2009年5、6月，他给了其3千元，其写了一张收据。后来，其将这3千元给了被占田地的四户村民作为青苗补偿。 （三）被告人供述及辩解 （1）被告人陈某文供述及辩解，证实2008年，县政府征收其村小组土地修路，下拨征地补偿款8.9万多元，其和陈某雄（已死亡）领取该款存入其个人存折。这笔款有入账，但款项由其保管。后来其取出来用于个人在娱乐场所消费，另外给了其妈妈几千元看病。 因体育馆工程需要征收其村小组的地，村小组总共收到征地补偿款共70多万元。其中2007年底付8万多元，2008年底付55万多元，2009年初付4万多元，2010年付10万多元，2011年初付8000多元。其有份去取款，其中有60多万元存入其个人存折（现已改为陈某安名下），存折由梁某强保管，密码由陈某安掌握。其本人没有支取过这笔钱，但在2009年时陈某安取过4、5千元交给其妈妈看病，其有写欠条给陈某安。2009年村小组分配耕田租金时，陈某安扣回了1600元左右。其中征地补偿款70多万元中，有10多万元被龙城街道扣除了4万多元，还有9万多元被陈某安拿走了，由他负责保管，不知道有没有被用了。下陈村民小组本身没有账户，都是用村小组成员名义在信用社开户，原来是用其名字开户，后来改为用出纳陈某安的名字开户。实际上，体育馆征地补偿款70万元没有发放给村民，发放给村民的8万多元是体育馆征地项目2008年中旬征用下陈村通往农科所的村道时拨付的征地款，该款拨下来之后由其保管，被其个人使用。2008年底，体育馆征地项目再次拨付征地补偿款时，其才从中拿出8万多元发给村民。 村集体开会讨论征地补偿款时，其挪用的8万多元，其中扣取其父亲和其大哥等亲属应得的补偿款4万多元，其老婆拿了1万元给陈某安归还，另外花围管理区唐某坑答应借1万元给其用于归还，剩下不够的就由梁某强先借给其代其归还。梁某强保管补偿款存折时，支取了8万多元给其用来发放给村民，另外陈某雄病重时从征地款中借支了6万元，村集体祭祖、种树等也有从该存折中取钱。另外梁某强保管该存折不久就跟其讲水电站资金周转不过来，要求其从征地款中取款给他周转，其同意了。然后，其、梁某强和陈某安三人一起到银行取了几万元给他。刚开始时，梁某强都会和其讲，后来就直接跟陈某安联系，陈某安向其拿身份证去银行取钱。存折里的钱全部都以现金形式交给梁某强保管了。2009年春节前，有一次从征地款中拿了5万元出来，其拿了5000元，陈某安拿了5000或1万元，剩下的由梁某强拿了，春节后其将钱补回给梁某强了。2011年年初，梁某强将其保管的60多万元，扣除陈某雄借走的6万元，余下54万多元，利息4000多元存入陈某安在信用社开的账户，归还了村集体。 （2）被告人梁某强供述及辩解，证实其2008年5月任花围村委主任。花围村下陈组因被征地建设体育馆项目而取得60多万元征地补偿款，因村民没有达成分配意见而没有下发。其每次需要用钱就打电话给陈某文、陈某安，让他去取钱给其。约在2010年年中，下陈村的征地补偿款就被全部支取出来了。2011年初交账的时候，村小组说要分钱，其就拿了54万多元过去，后来分不成。其想将钱存入陈某安账户，其朋友姚某通说他有一张银行卡，若资金流量多且快，可提高卡的信用度，其就把钱先存入姚某通的卡里，再写上转账到陈某安的账户。2008年底收到的60万元征地补偿款中，其拿出9万元用于解决陈某文之前挪用的征地补偿款，之后其开始保管存折。每次挪用都有跟陈某文或陈某安说，由陈某安向陈某文拿身份证到银行取钱出来。60多万元征地补偿款中，有9万元左右是用于发放给村民的（解决陈某文挪用第一笔征地款），其他50多万元都是被其挪用来做生意时周转、借给陈某雄看病共6万元，下陈村的村开支1万多元，为拆迁的顺利开展其从该款中拿3000元给陈某文等，为体育馆工程顺利开展给了陈某强等三人共8000元，为安抚被拆迁人陈某英而买了近3000元厨房用品给她一家。其他款项其主要用于其个人生意及消费。 （3）被告人陈某安供述及辩解，证实体育馆征地项目共拨了80万元左右补偿款，其中2007年底8万多元，2008年底55万元，2009年初拨4万多元，2010年拨10万多元，2011年拨8000多元。2007年底拨付的8万多元被陈某文个人挪用了，后来要发给村民时他拿不出来，就从其他征地补偿款中拿出来发给村民；另外有6万元借给陈某雄治病，有1万多元用于村集体开支，陈某文个人还挪用了2万元左右，剩下的54万多元现在存在银行，存折由其保管。 自从梁某强保管存折之后，要求其陆续从存折中支取钱来用，最后将存折里的钱全部都支取出来了。有一次是转账5万元到梁某强账户，其他都是支取现金，陈某文对这些也是知情的。2011年年初结算的时候，梁某强将他保管的钱除去村里的开支外，剩下的54万多元和4000多元银行利息一起归还了。其中有一次取5000元是村里种桉树用的，另外陈某文母亲看病有从梁某强那里拿了几千元算在他代为保管的补偿款中，村集体祭祖等也有从他那里拿了几千元现金。其个人没有使用过该征地补偿款。 原审判决认为，被告人陈某文身为花围村下陈组组长，利用职务上的便利，多次挪用龙门县龙城街道花围村下陈组征地补偿款约8.9万元，归个人使用，超过三个月未退还，数额较大，其行为已构成挪用公款罪。被告人梁某强明知被告人陈某文等保管花围村下陈组征地补偿款，先后多次利用职务便利，提出并要求被告人陈某文、陈某安挪用征地补偿款约41万元归其个人使用，数额巨大，情节严重，且超过三个月未退还，根据《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第九十三条第二款的解释》明确规定：“村民委员会等村基层组织人员协助人民政府从事土地征收、征用补偿费用的管理工作时，属于‘其他依照法律从事公务的人员’以国家工作人员论”，因此，被告人梁某强的行为已构成挪用公款罪，被告人陈某文、陈某安构成挪用公款罪的共犯。公诉机关指控被告人陈某文、梁某强、陈某安犯挪用公款罪，犯罪事实清楚、证据确实充分，应予以支持。在共同犯罪中，被告人梁某强主动要求被告人陈某文、陈某安多次挪用下陈组征地补偿款归其个人使用，起主要、积极作用，系主犯；被告人陈某文、陈某安起次要、辅助作用，属从犯，应当减轻处罚。被告人陈某文归案后如实供述其犯罪行为，且全额退回挪用的公款，依法可从轻处罚。被告人梁某强案发前已全额退回挪用的公款及利息，且主动到龙门县人民检察院投案，归案后如实供述其犯罪行为，属自首，依法可减轻处罚。被告人陈某安归案后如实供述其犯罪行为，依法可从轻处罚。综上所述，在量刑时给予被告人陈某文、梁某强、陈某安减轻处罚。为严肃国家法律，保护国有、集体财产不受非法侵犯，维护国家工作人员职务廉洁性和国家财经管理制度，结合被告人陈某文、梁某强、陈某安的犯罪情节、犯罪性质、悔罪程度、社会危害性等因素，根据罪责相适应原则，经广东省龙门县人民法院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十四条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第三款之规定，作出判决如下： 一、被告人陈某文犯挪用公款罪，判处有期徒刑四年；二、被告人梁某强犯挪用公款罪，判处有期徒刑三年六个月；三、被告人陈某安犯挪用公款罪，判处有期徒刑三年六个月。 上诉人陈某文上诉提出其犯罪情节轻微，请求二审法院对其免除处罚，理由如下：1、其行为系属挪用资金，且犯罪数额应以8.9万元计算，不属于“数额巨大”的范围；2、其自动投案，且如实供述自己的罪行，系自首；3、其自愿认罪、悔罪，并积极筹款退还全部挪用的资金；4、其主观恶性不大，且挪用的款项并非用作非法用途，其也取得全部村民的谅解，其社会危害性不大。 其辩护人辩称：1、本案征地行为已告终结，该征地补偿款已由公共财产转化为村民小组的集体财产，故本案应认定为挪用资金罪而不是挪用公款罪；2、陈某文已经退还钱款，得到村小组和村民的谅解，有坦白情节，故请求对陈某文从轻或减轻处罚，并适用缓刑。 上诉人梁某强上诉请求二审法院对其从轻判处，理由如下：1、本案征地补偿款已经是属于村小组集体财产，故其行为应定性为挪用资金罪；2、其有自首情节，且案发前其就已将挪用的全部公款归还，没有造成村集体的经济损失；3、其所在的村集体的村民及村集体的相关组织均出具了谅解书，其社会危害性较小。 其辩护人辩称：1、梁某强保管征地补偿款时，相应的征地行为已经完成，故梁某强系代村集体保管征地补偿款，且其并不符合挪用公款的主体要求，故其行为应定性为挪用资金罪；2、一审法院认定梁某强挪用的41万元中，用作返还银行利息的5万元及2009年1月20日支取的6万元均不是利用职务便利挪用的资金，而是属于向村集体借用，并且写有借条给陈某安，故挪用的款项应为30万元，且除了被告人的口供外，没有证据证明梁某强挪用了41万元；3、梁某强与另两同案犯没有共同犯罪的故意，且不是主犯；4、梁某强所在村集体的村民及村集体等相关组织均出具谅解书、求情信谅解了梁某强；5、梁某强有自首情节，且于案发前其已将挪用的全部公款归还，没有造成村集体的经济损失。综上，请求二审法院对梁某强适用缓刑或改判免于刑事处罚。 上诉人陈某安上诉请求二审法院改判其三年以下有期徒刑并适用缓刑，理由如下：1、其在共同犯罪中只起次要、辅助作用；2、其并非犯意的发起人，且无充分证据证实其挪用征地补偿款供个人使用。 其辩护人辩称：1、陈某安的身份不符合挪用公款罪的主体要求，其所管理的也只是村民的征地补偿款，故其行为应定性为挪用资金罪；2、陈某安是被动受上级指令支取资金供梁某强使用，其犯罪情节较轻，且认罪态度较好；3、陈某安系从犯，量刑与梁某强同样不公。 出庭检察员意见：1、本案犯罪事实清楚，证据确实充分；2、三上诉人所挪用的款项均属于政府在征地过程中所发放的征地补偿款，包括部分在征地范围内的村民的土地补偿款和安置补偿款，且陈某文、陈某安在领取征地补偿款后，并没有将上述款项在村里马上入账，在未将上述款项发放到村集体和村民个人之前，该笔征地补偿款的性质依然是公款；3、三上诉人未履行将征地款发给村民的职责以前，其协助政府从事征地工作的行为就没有终结，其身份属于刑法第九十三条第二款规定的“其他依照法律从事公务的人员”。4、梁某强作为陈某文、陈某安的上级领导，主动提出挪用公款，故其系主犯，其三人属于共同犯罪，均需承担犯罪的全部后果。综上，原判定罪准确，量刑适当。 经二审审理查明，上诉人陈某文、梁某强、陈某安的犯罪事实及证据与原审法院认定的事实和证据相同。上述证据均经原审法院当庭质证和认证，且证据之间能互相印证，本院予以确认。 二审期间，三上诉人的辩护人当庭补充提交了以下证据： 1、谅解书、求情信（附有村民签名），证实龙门县龙城街道花围村下陈村民小组村民集体表示三上诉人挪用的资金已经全部退还，对其三人的行为予以谅解，恳请司法机关给予其三人悔过自新的机会。 2、龙门县龙城街道花围村村民委员会出具的《关于梁某强的情况说明》，证实上述单位考虑到案发前梁某强已将挪用的征地补偿款按银行利率计算，本金及利息一次性全部归还村民小组，没有对村民小组造成任何经济损失，恳请二审法院对梁某强从宽处罚。 以上证据均经当庭质证，本院予以确认。 ","cpfxgc":"本院认为，上诉人陈某文、梁某强、陈某安无视国法，分别在担任村民小组小组长、村民委员会主任、村民小组出纳，代为管理征地补偿款期间，利用职务之便，私自挪用村集体的资金，数额较大，且超过三个月未退还，其行为已构成挪用资金罪。原审判决认定三上诉人属于“其他依照法律从事公务的人员”，犯挪用公款罪，适用法律和定罪错误，现依法予以纠正。在挪用约41万元征地补偿款的行为中，梁某强、陈某文、陈某安三人系共同故意犯罪，其中，梁某强多次主动要求陈某文、陈某安挪用集体款项归其个人使用，起主要作用，是主犯；陈某文、陈某安起次要、辅助作用，属从犯，应当从轻处罚。陈某文、陈某安归案后如实供述其两人的犯罪行为，依法可从轻处罚；梁某强主动到龙门县人民检察院投案，归案后如实供述其犯罪行为，属自首，依法可从轻处罚。陈某文全额退回挪用的款项，梁某强案发前已全额退回挪用的款项及利息，可酌情从轻处罚。鉴于三上诉人犯罪情节相对较轻，且均已退清所有赃款，其三人归案后均能如实供述，其中梁某强还有自首情节，陈某文、陈卫案在挪用约41万元征地补偿款中是从犯，其三人均认罪态度好，有悔罪表现，也均得到所在村委会、村民小组、村民的谅解，其三人没有再犯罪的危险，宣告缓刑对其三人所居住的社区没有重大不良影响，依法可对陈某文、梁某强、陈某安宣告缓刑。 对于上诉人及辩护人的上诉及辩护意见，综合评判如下：1、本案中，三上诉人作为村基层组织工作人员，曾受当地政府委托，协助人民政府从事土地征收、征用补偿费用的管理工作。在相应的征地工作完成时，自上诉人代表村集体领取相应的征地补偿款项起，三上诉人协助人民政府从事管理工作的职责已经履行完毕，相应的补偿款项亦在此刻转化为村民小组的集体财产，此时三上诉人作为村基层组织工作人员，利用职务上的便利，挪用本单位的资金归个人使用，数额较大，超过三个月未还，其三人的行为构成挪用资金罪，故对三上诉人及其辩护人关于三上诉人的行为应定性为挪用资金罪的上诉及辩护意见予以采纳。2、陈某文没有自动投案的情节，故其辩称其系自首的上诉意见不能成立；3、对于辩护人辩称的“一审法院认定梁某强挪用的41万元中，用作返还银行利息的5万元及2009年1月20日支取的6万元均不是利用职务便利挪用的资金，故挪用的款项应为30万元，且除了被告人的口供外，没有证据证明梁某强挪用了41万元”的辩护意见，经查，梁某强挪用村集体41万元，有三上诉人的供述、证人证言及相关书证予以证实，故辩护人的上述意见不能成立，不予采纳；4、关于上述挪用的41万元，梁某强作为陈某文、陈某安的领导，多次主动提议挪用集体款项，陈某文、陈某安则配合梁某强进行取款并将款项交由梁某强处理，其三人系共同犯罪，且梁某强在其中的作用积极、主动，故辩护人关于梁某强与另两同案犯没有共同犯罪的故意，且不是主犯的意见不成成立，对辩护人关于陈某安系从犯的意见予以采纳；5、上诉人及辩护人关于三上诉人认罪态度较好，挪用款项及利息已全部退还，得到村小组和村民的谅解，有坦白情节及梁某强有自首情节的意见经查属实，本院予以采纳；上诉人及辩护人关于三上诉人犯罪情节较轻，请求对其三人适用缓刑的意见本院予以采纳。 综上，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第二百七十二条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款及第三款、第七十二条第一款之规定，判决如下：","pjjg":" 一、撤销广东省龙门县人民法院（2014）惠龙法刑二初字第48号刑事判决中对被告人陈某文、梁某强、陈某安的定罪和量刑部分。 二、上诉人（原审被告人）陈某文犯挪用资金罪，判处有期徒刑三年，缓期四年。 （缓刑考验期限，从判决确定之日起计算。） 三、上诉人（原审被告人）梁某强犯挪用资金罪，判处有期徒刑二年十个月，缓期四年。 （缓刑考验期限，从判决确定之日起计算。） 四、上诉人（原审被告人）陈某安犯挪用资金罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。","qw":"广东省惠州市中级人民法院 刑事判决书 （2015）惠中法刑二终字第48号 原公诉机关广东省龙门县人民检察院。 上诉人（原审被告人）陈某文，男，1970年6月23日出生，汉族，广东省龙门县人，初中文化，原龙门县龙城街道花围村下陈组小组长。因涉嫌挪用公款罪，于2011年6月1日经龙门县人民检察院决定，被龙门县公安局刑事拘留，同年6月10日被取保候审，2012年6月9日因取保候审期限届满，解除取保候审措施，2014年9月15日经龙门县人民检察院决定，被龙门县公安局监视居住。2014年12月18日经龙门县法院决定，被取保候审，12月24日被逮捕。 辩护人陈杨华，广东香江律师事务所律师。 上诉人（原审被告人）梁某强，男，1971年11月16日出生，汉族，广东省龙门县人，高中文化，龙门县龙城街道花围村委会主任。因涉嫌挪用公款罪，于2011年6月1日经龙门县人民检察院决定，被龙门县公安局刑事拘留，同年6月10日被取保候审，2012年6月9日因取保候审期限届满，解除取保候审措施，2014年9月15日经龙门县人民检察院决定，被龙门县公安局监视居住。2014年12月18日经龙门县法院决定，被取保候审，12月24日被监视居住，12月25日被逮捕。 辩护人刘湖森、梁桂平，分别系广东宝晟律师事务所、广东惠泰律师事务所律师。 上诉人（原审被告人）陈某安，男，1968年1月7日出生，汉族，广东省龙门县人，初中文化，原龙门县龙城街道花围村下陈组出纳。因涉嫌挪用公款罪，于2011年6月1日经龙门县人民检察院决定，被龙门县公安局刑事拘留，同年6月10日被取保候审，2012年6月9日因取保候审期限届满，解除取保候审措施，2014年9月15日经龙门县人民检察院决定，被龙门县公安局监视居住。2014年12月18日经龙门县法院决定，被取保候审，12月24日被逮捕。 辩护人唐仲清、王薏棉，均为广东佳思特律师事务所律师。 广东省龙门县人民法院审理广东省龙门县人民检察院指控原审被告人陈某文、梁某某、陈某某犯挪用公款罪一案，于2014年12月25日作出（2014）惠龙法刑二初字第48号刑事判决。宣判后，原审被告人陈某文、梁某强、陈某安不服，提出上诉。本院受理后，依法组成合议庭，于2015年8月14日公开开庭审理了本案。广东省惠州市人民检察院指派代理检察员刘清军出庭履行职务，上诉人陈某文及其辩护人陈杨华、上诉人梁某强及其辩护人刘湖森、梁桂平、上诉人陈某安及其辩护人唐仲清、王薏棉到庭参加诉讼。现已审理终结。 原审判决认定，龙门县人民政府征用龙门县龙城街道花围村下陈组的土地建设体育馆，于2008年1月12日下拨第一笔征地补偿款人民币89430元，时任下陈组小组长被告人陈某文领取征地补偿款后存入以个人名义开设的银行账户中。从2008年1月16日至2008年2月1日，被告人陈某文分四次支取人民币8.9万元征地补偿款用于个人日常消费。2013年底，被告人陈某文向村集体归还挪用款项。 2008年12月和2009年1月，龙门县龙城街道花围村下陈组先后收到建设体育馆征地补偿款共计人民币600430元，被告人陈某文和时任下陈组出纳被告人陈某安领取该笔款项后存入以被告人陈某文名义开立的银行账户中，密码由被告人陈某安保管。因征地补偿款的分配意见不统一，经村干部和村民商量，最终决定由时任花围村主任的被告人梁某强保管存放征地补偿款的存折。随后，被告人梁某强向被告人陈某文、陈某安提出支取征地补偿款用于个人使用，被告人陈某文、陈某安同意，并一同到银行支取现金交给被告人梁某强使用。之后被告人梁某强再提出用钱时，被告人陈某文便将身份证交由被告人陈某安去取款。至2009年8月16日，三被告人共支取人民币60万元征地补偿款，其中人民币8.9万余元发放给村民，人民币6万元预支给村民陈某雄看病，人民币1.3万元用于下陈组集体开支，人民币2.3万元用于被告人梁某强公务消费，其余约人民币41万元征地补偿款被被告人梁某强个人使用。2011年3月24日，被告人梁某强将挪用的征地补偿款及利息一次性全部归还村集体。 另查明，2011年5月，被告人梁某强到龙门县人民检察院投案自首。 原审判决认定上述事实的证据有： （一）书证 （1）收据4份，证实下陈组收到因体育馆道路建设征地补偿款情况。经被告人陈某文、陈某安辨认无误。 （2）征地补偿登记表，征地补偿协议书，证实下陈组因体育馆道路建设征地补偿情况。经被告人陈某文、陈某安辨认无误。 （3）龙门县农村信用合作联社被告人陈某文账户明细，证实被告人陈某文账户资金流动情况。经被告人陈某文辨认无误。 （4）存、取款凭条，证实被告人陈某文账户的存取款情况。 （5）村民收据，证实陈某于2009年9月4日收到农科所赠送地补偿款3120元；陈某辉、陈某强于2009年9月14日收到龙城街道办交来农科所赠送地补偿款4160元、1300元。经被告人梁某强辨认无误。 （6）下陈组账本，证实下陈组村务支出情况。 （7）被告人陈某安存折复印件，证实2011年3月24日转账540430元，存现金4497.23元。经被告人梁某强辨认无误。 （8）身份证明，证实三被告人的任职情况。 （9）户籍证明，证实三被告人作案时已达刑事责任年龄。 （10）归案经过，证实被告人陈某文、陈某安不具有自首情节，被告人梁某强具有投案自首情节。 （11）借条，证实村民陈某雄因病于2010年11月24日向下陈组借款6万元。 （二）证人证言 （1）证人陈某容证言，证实其反映花围管理区陈村村民小组陈某文村长的经济问题。2008年，县政府征用下陈村二十多亩土地用于建设县体育馆，征地共补偿款71万元左右，分两笔拨付，其中第一笔是2008年12月左右拨款60万元左右，该款由龙城街道办拨到下陈村，但当时没有存入陈村村小组帐户，而是由村委会干部梁某强保管。第二笔是2010年初，拨款10.8万元左右，也是没有存入村小组帐户，而是由村组长陈某文保管。2010年5月，其儿子陈某雄（村小组会计）因病过世，其催促陈某文将该征地款相关拨付情况在村小组帐本上反映并入帐，但这些征地款实际上是否开支其并不清楚，但没有分配给村民。2011年3月，梁某强将第一笔拨款60万元左右的农村信用社存折转交村小组出纳陈某安保管。另一笔拨款10.8万元，陈某文没有作出任何交代。后来，政府拨8千元还没有入帐，不知是否陈某安保管。 （2）证人陈某鹏证言，证实县政府于2008年底左右征收花围下陈30多亩地建体育馆，征地款约70万元左右，款项是先到村长陈某文帐户再分发到各家各户。其一分钱也没有收到，征地款应该是被村长陈某文挪用建房了，因为体育馆建好后不久，他也建好房。 （3）证人邓某明证言，证实其认识梁某强，是其妹邓某媚的大伯。两人是同村人，也是同学。梁某强2006年由于水电站生意资金周转困难，通过其妹妹向其借款5万元。当时其通过其妹妹将借款转交给他的，没有签订借条，梁某强亦没有归还欠款。 （4）证人梁某机证言，证实其和梁某强是堂兄弟关系。2008年梁某强因做生意需要资金周转向其父亲借了3万元。2009年上半年，梁某强就归还了上述款项。 （5）证人梁某强证言，证实其认识梁某强。2008年5月左右，梁某强（当时是花围村主任）请其做管工负责管理他在龙门县体育馆附属工程，主要有两个工程，一个是鹅卵石工程、另一个是鱼塘、水田填土工程。除了上述工程外，其还帮梁某强从龙门县鸬鹚村的沙场运沙到体育馆，运了20天，每天用8台农用车，其工资每月约7000多元。其不知道梁某强投资工程的钱是哪里来的。 （6）证人邓某媚证言，证实梁某强是其丈夫梁某棠的哥。2006年，梁某强因水电站生意资金周转困难，通过其向其大哥邓某明借了5万元，当时其哥让其将钱转交梁某强，没有借条。2008年和2009年因其档口资金周转困难，分别在梁某强处拿了2万元，说好是抵作梁某强还款给其哥，其哥并不知情。2010年，其儿子生病，梁某强拿了2、3千给其，其不知这钱是否算入归还其哥的欠款。 （7）证人黄某证言，证实其和梁某强是朋友关系。2009年春节期间，其因生意资金周转困难向梁某强借了1、2万元，没有写借条，但其已归还。其不知道他借给其的钱是哪里来的。 （8）证人苏某华证言，证实其从2006年开始任苏屋村村小组组长。2008年9月左右，其代表其村与花围村主任梁某强或刘某平（具体和谁签的要找合同才清楚）签了一份“挖河石沙合同”，内容是每挖苏屋河沙石一车给40元，每车不能超过十方，这些沙石都运到体育馆填地基。他们从2008年10月开始挖河沙石，村委请了张某明用勾机挖沙石，其在现场计数，共挖了一个月左右，装载784车，共3136元。梁某强分两次给其，第一次是2009年2月给了1万元；第二次2010年初给了1万元。 （9）证人谭某行证言，证实2008、2009年，梁某强找到其说体育馆工程需要河沙石填地基，问其村是否愿意将途经村里的“猪肚河”中的河沙石卖给他。其跟村民商量后，梁某强叫工人和机械来挖河沙石。大家口头协定每车40元，梁某强共挖了1000车的河沙石，共计4万，2010年12月28日一次性支付。 （10）证人梁某平证言，证实其认识梁某强，其和他在建筑工程生意方面有过联系。龙门县城建局和其公司签订填土工程合同，标的40多万元。梁某强挂靠其公司名义，负责做这个工程。梁某强最后完成50多万元的工程款，具体由梁某强和龙门县城建局结算。其公司收取梁某强3％挂靠管理费。 （11）证人刘某进证言，证实2008年10、11月，梁某强请车运沙（约69.8方）到县体育馆建设工程，与材料主管郑某莱结算，约一个月一次，沙石约18至20元一立方，一车约8立方。另外梁某强还挂靠梁某平的龙城镇建筑公司，运河沙石填体育馆的鱼塘工程，约有一个月。 （12）证人李某淋证言，证实其在旭辉电站工作，老板是梁某强。2009年5、6月份时候，其老板梁某强向从化一个老板（也是做电站）购买了一个“无功机”（更利于发电），总共花费了3、4万元左右。电站的附属设施工程（发电机厂房、员工宿舍、厨房等）都是由梁某强负责做。2009年7、8月，梁某强请了3个人，分别是“阿胜”、“阿剑”、“阿华”来电站做卫生间，材料费、运费、人工费总共2、3万元。 （13）证人王某霞证言，证实其2007年开始在龙门县龙鑫酒店工作，2009年就任总经理，主管全面工作，包括财务，中餐、客房、KTV的管理。其认识梁某强（绰号梁九），他从2007年开始就在酒店消费（中餐和KTV），2009年和2010年消费较多，一般是用现金结帐，开发票的比较少。2009年底至2010年5月有1万多元消费未结帐。其估计他在嘉豪酒店也有消费。 （14）证人陈某辉证言，证实10多年前，龙门农科所赠送其父亲的水田耕种，在2007年或2008年因建设体育馆工程被征收，梁某强给了其4160元钱（收据NO2003080）作为补偿款，因为村里或政府没有补偿给其，所以其不愿意，因为梁某强给这些钱其，其才愿意交出这些地。 （15）证人陈某英证言，证实龙门县政府因建设体育馆需要征用其家房屋，其就没有地方住，当时梁某强为了照顾其家庭就买了一些电器（煤气炉、棉被、热水器、锅等）给其用。 （16）证人陈某超证言，证实因在龙门体育馆征地，梁某强给了其1000元补偿款，其没有给梁某强收据，但在龙城街道办的一个表格上签了名。 （17）证人廖某堂证言，证实其认识梁某强。廖村第一村民小组在2011年2月就拿过梁某强1000元，当时没有写收据。2009年3月，由花围村牵头的村道建设工程，需要用到廖村第一村民小组大约4亩左右的水田，为了给予这水田的原耕作人的经济补偿以及支付村民小组各种支出，梁某强就给了其村民小组这笔款。他开始说是以村委名义给其的，但后来又说村委没钱，就算是他给其的。 （18）证人廖某容证言，证实2009年3月左右，上级部门在廖村小组打村道要用到村民田地，为了顺利打村道，其对梁某强说能否拿几千元给村民作青苗补偿，梁某强答应了。2009年5、6月，他给了其3千元，其写了一张收据。后来，其将这3千元给了被占田地的四户村民作为青苗补偿。 （三）被告人供述及辩解 （1）被告人陈某文供述及辩解，证实2008年，县政府征收其村小组土地修路，下拨征地补偿款8.9万多元，其和陈某雄（已死亡）领取该款存入其个人存折。这笔款有入账，但款项由其保管。后来其取出来用于个人在娱乐场所消费，另外给了其妈妈几千元看病。 因体育馆工程需要征收其村小组的地，村小组总共收到征地补偿款共70多万元。其中2007年底付8万多元，2008年底付55万多元，2009年初付4万多元，2010年付10万多元，2011年初付8000多元。其有份去取款，其中有60多万元存入其个人存折（现已改为陈某安名下），存折由梁某强保管，密码由陈某安掌握。其本人没有支取过这笔钱，但在2009年时陈某安取过4、5千元交给其妈妈看病，其有写欠条给陈某安。2009年村小组分配耕田租金时，陈某安扣回了1600元左右。其中征地补偿款70多万元中，有10多万元被龙城街道扣除了4万多元，还有9万多元被陈某安拿走了，由他负责保管，不知道有没有被用了。下陈村民小组本身没有账户，都是用村小组成员名义在信用社开户，原来是用其名字开户，后来改为用出纳陈某安的名字开户。实际上，体育馆征地补偿款70万元没有发放给村民，发放给村民的8万多元是体育馆征地项目2008年中旬征用下陈村通往农科所的村道时拨付的征地款，该款拨下来之后由其保管，被其个人使用。2008年底，体育馆征地项目再次拨付征地补偿款时，其才从中拿出8万多元发给村民。 村集体开会讨论征地补偿款时，其挪用的8万多元，其中扣取其父亲和其大哥等亲属应得的补偿款4万多元，其老婆拿了1万元给陈某安归还，另外花围管理区唐某坑答应借1万元给其用于归还，剩下不够的就由梁某强先借给其代其归还。梁某强保管补偿款存折时，支取了8万多元给其用来发放给村民，另外陈某雄病重时从征地款中借支了6万元，村集体祭祖、种树等也有从该存折中取钱。另外梁某强保管该存折不久就跟其讲水电站资金周转不过来，要求其从征地款中取款给他周转，其同意了。然后，其、梁某强和陈某安三人一起到银行取了几万元给他。刚开始时，梁某强都会和其讲，后来就直接跟陈某安联系，陈某安向其拿身份证去银行取钱。存折里的钱全部都以现金形式交给梁某强保管了。2009年春节前，有一次从征地款中拿了5万元出来，其拿了5000元，陈某安拿了5000或1万元，剩下的由梁某强拿了，春节后其将钱补回给梁某强了。2011年年初，梁某强将其保管的60多万元，扣除陈某雄借走的6万元，余下54万多元，利息4000多元存入陈某安在信用社开的账户，归还了村集体。 （2）被告人梁某强供述及辩解，证实其2008年5月任花围村委主任。花围村下陈组因被征地建设体育馆项目而取得60多万元征地补偿款，因村民没有达成分配意见而没有下发。其每次需要用钱就打电话给陈某文、陈某安，让他去取钱给其。约在2010年年中，下陈村的征地补偿款就被全部支取出来了。2011年初交账的时候，村小组说要分钱，其就拿了54万多元过去，后来分不成。其想将钱存入陈某安账户，其朋友姚某通说他有一张银行卡，若资金流量多且快，可提高卡的信用度，其就把钱先存入姚某通的卡里，再写上转账到陈某安的账户。2008年底收到的60万元征地补偿款中，其拿出9万元用于解决陈某文之前挪用的征地补偿款，之后其开始保管存折。每次挪用都有跟陈某文或陈某安说，由陈某安向陈某文拿身份证到银行取钱出来。60多万元征地补偿款中，有9万元左右是用于发放给村民的（解决陈某文挪用第一笔征地款），其他50多万元都是被其挪用来做生意时周转、借给陈某雄看病共6万元，下陈村的村开支1万多元，为拆迁的顺利开展其从该款中拿3000元给陈某文等，为体育馆工程顺利开展给了陈某强等三人共8000元，为安抚被拆迁人陈某英而买了近3000元厨房用品给她一家。其他款项其主要用于其个人生意及消费。 （3）被告人陈某安供述及辩解，证实体育馆征地项目共拨了80万元左右补偿款，其中2007年底8万多元，2008年底55万元，2009年初拨4万多元，2010年拨10万多元，2011年拨8000多元。2007年底拨付的8万多元被陈某文个人挪用了，后来要发给村民时他拿不出来，就从其他征地补偿款中拿出来发给村民；另外有6万元借给陈某雄治病，有1万多元用于村集体开支，陈某文个人还挪用了2万元左右，剩下的54万多元现在存在银行，存折由其保管。 自从梁某强保管存折之后，要求其陆续从存折中支取钱来用，最后将存折里的钱全部都支取出来了。有一次是转账5万元到梁某强账户，其他都是支取现金，陈某文对这些也是知情的。2011年年初结算的时候，梁某强将他保管的钱除去村里的开支外，剩下的54万多元和4000多元银行利息一起归还了。其中有一次取5000元是村里种桉树用的，另外陈某文母亲看病有从梁某强那里拿了几千元算在他代为保管的补偿款中，村集体祭祖等也有从他那里拿了几千元现金。其个人没有使用过该征地补偿款。 原审判决认为，被告人陈某文身为花围村下陈组组长，利用职务上的便利，多次挪用龙门县龙城街道花围村下陈组征地补偿款约8.9万元，归个人使用，超过三个月未退还，数额较大，其行为已构成挪用公款罪。被告人梁某强明知被告人陈某文等保管花围村下陈组征地补偿款，先后多次利用职务便利，提出并要求被告人陈某文、陈某安挪用征地补偿款约41万元归其个人使用，数额巨大，情节严重，且超过三个月未退还，根据《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第九十三条第二款的解释》明确规定：“村民委员会等村基层组织人员协助人民政府从事土地征收、征用补偿费用的管理工作时，属于‘其他依照法律从事公务的人员’以国家工作人员论”，因此，被告人梁某强的行为已构成挪用公款罪，被告人陈某文、陈某安构成挪用公款罪的共犯。公诉机关指控被告人陈某文、梁某强、陈某安犯挪用公款罪，犯罪事实清楚、证据确实充分，应予以支持。在共同犯罪中，被告人梁某强主动要求被告人陈某文、陈某安多次挪用下陈组征地补偿款归其个人使用，起主要、积极作用，系主犯；被告人陈某文、陈某安起次要、辅助作用，属从犯，应当减轻处罚。被告人陈某文归案后如实供述其犯罪行为，且全额退回挪用的公款，依法可从轻处罚。被告人梁某强案发前已全额退回挪用的公款及利息，且主动到龙门县人民检察院投案，归案后如实供述其犯罪行为，属自首，依法可减轻处罚。被告人陈某安归案后如实供述其犯罪行为，依法可从轻处罚。综上所述，在量刑时给予被告人陈某文、梁某强、陈某安减轻处罚。为严肃国家法律，保护国有、集体财产不受非法侵犯，维护国家工作人员职务廉洁性和国家财经管理制度，结合被告人陈某文、梁某强、陈某安的犯罪情节、犯罪性质、悔罪程度、社会危害性等因素，根据罪责相适应原则，经广东省龙门县人民法院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十四条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第三款之规定，作出判决如下： 一、被告人陈某文犯挪用公款罪，判处有期徒刑四年；二、被告人梁某强犯挪用公款罪，判处有期徒刑三年六个月；三、被告人陈某安犯挪用公款罪，判处有期徒刑三年六个月。 上诉人陈某文上诉提出其犯罪情节轻微，请求二审法院对其免除处罚，理由如下：1、其行为系属挪用资金，且犯罪数额应以8.9万元计算，不属于“数额巨大”的范围；2、其自动投案，且如实供述自己的罪行，系自首；3、其自愿认罪、悔罪，并积极筹款退还全部挪用的资金；4、其主观恶性不大，且挪用的款项并非用作非法用途，其也取得全部村民的谅解，其社会危害性不大。 其辩护人辩称：1、本案征地行为已告终结，该征地补偿款已由公共财产转化为村民小组的集体财产，故本案应认定为挪用资金罪而不是挪用公款罪；2、陈某文已经退还钱款，得到村小组和村民的谅解，有坦白情节，故请求对陈某文从轻或减轻处罚，并适用缓刑。 上诉人梁某强上诉请求二审法院对其从轻判处，理由如下：1、本案征地补偿款已经是属于村小组集体财产，故其行为应定性为挪用资金罪；2、其有自首情节，且案发前其就已将挪用的全部公款归还，没有造成村集体的经济损失；3、其所在的村集体的村民及村集体的相关组织均出具了谅解书，其社会危害性较小。 其辩护人辩称：1、梁某强保管征地补偿款时，相应的征地行为已经完成，故梁某强系代村集体保管征地补偿款，且其并不符合挪用公款的主体要求，故其行为应定性为挪用资金罪；2、一审法院认定梁某强挪用的41万元中，用作返还银行利息的5万元及2009年1月20日支取的6万元均不是利用职务便利挪用的资金，而是属于向村集体借用，并且写有借条给陈某安，故挪用的款项应为30万元，且除了被告人的口供外，没有证据证明梁某强挪用了41万元；3、梁某强与另两同案犯没有共同犯罪的故意，且不是主犯；4、梁某强所在村集体的村民及村集体等相关组织均出具谅解书、求情信谅解了梁某强；5、梁某强有自首情节，且于案发前其已将挪用的全部公款归还，没有造成村集体的经济损失。综上，请求二审法院对梁某强适用缓刑或改判免于刑事处罚。 上诉人陈某安上诉请求二审法院改判其三年以下有期徒刑并适用缓刑，理由如下：1、其在共同犯罪中只起次要、辅助作用；2、其并非犯意的发起人，且无充分证据证实其挪用征地补偿款供个人使用。 其辩护人辩称：1、陈某安的身份不符合挪用公款罪的主体要求，其所管理的也只是村民的征地补偿款，故其行为应定性为挪用资金罪；2、陈某安是被动受上级指令支取资金供梁某强使用，其犯罪情节较轻，且认罪态度较好；3、陈某安系从犯，量刑与梁某强同样不公。 出庭检察员意见：1、本案犯罪事实清楚，证据确实充分；2、三上诉人所挪用的款项均属于政府在征地过程中所发放的征地补偿款，包括部分在征地范围内的村民的土地补偿款和安置补偿款，且陈某文、陈某安在领取征地补偿款后，并没有将上述款项在村里马上入账，在未将上述款项发放到村集体和村民个人之前，该笔征地补偿款的性质依然是公款；3、三上诉人未履行将征地款发给村民的职责以前，其协助政府从事征地工作的行为就没有终结，其身份属于刑法第九十三条第二款规定的“其他依照法律从事公务的人员”。4、梁某强作为陈某文、陈某安的上级领导，主动提出挪用公款，故其系主犯，其三人属于共同犯罪，均需承担犯罪的全部后果。综上，原判定罪准确，量刑适当。 经二审审理查明，上诉人陈某文、梁某强、陈某安的犯罪事实及证据与原审法院认定的事实和证据相同。上述证据均经原审法院当庭质证和认证，且证据之间能互相印证，本院予以确认。 二审期间，三上诉人的辩护人当庭补充提交了以下证据： 1、谅解书、求情信（附有村民签名），证实龙门县龙城街道花围村下陈村民小组村民集体表示三上诉人挪用的资金已经全部退还，对其三人的行为予以谅解，恳请司法机关给予其三人悔过自新的机会。 2、龙门县龙城街道花围村村民委员会出具的《关于梁某强的情况说明》，证实上述单位考虑到案发前梁某强已将挪用的征地补偿款按银行利率计算，本金及利息一次性全部归还村民小组，没有对村民小组造成任何经济损失，恳请二审法院对梁某强从宽处罚。 以上证据均经当庭质证，本院予以确认。 本院认为，上诉人陈某文、梁某强、陈某安无视国法，分别在担任村民小组小组长、村民委员会主任、村民小组出纳，代为管理征地补偿款期间，利用职务之便，私自挪用村集体的资金，数额较大，且超过三个月未退还，其行为已构成挪用资金罪。原审判决认定三上诉人属于“其他依照法律从事公务的人员”，犯挪用公款罪，适用法律和定罪错误，现依法予以纠正。在挪用约41万元征地补偿款的行为中，梁某强、陈某文、陈某安三人系共同故意犯罪，其中，梁某强多次主动要求陈某文、陈某安挪用集体款项归其个人使用，起主要作用，是主犯；陈某文、陈某安起次要、辅助作用，属从犯，应当从轻处罚。陈某文、陈某安归案后如实供述其两人的犯罪行为，依法可从轻处罚；梁某强主动到龙门县人民检察院投案，归案后如实供述其犯罪行为，属自首，依法可从轻处罚。陈某文全额退回挪用的款项，梁某强案发前已全额退回挪用的款项及利息，可酌情从轻处罚。鉴于三上诉人犯罪情节相对较轻，且均已退清所有赃款，其三人归案后均能如实供述，其中梁某强还有自首情节，陈某文、陈卫案在挪用约41万元征地补偿款中是从犯，其三人均认罪态度好，有悔罪表现，也均得到所在村委会、村民小组、村民的谅解，其三人没有再犯罪的危险，宣告缓刑对其三人所居住的社区没有重大不良影响，依法可对陈某文、梁某强、陈某安宣告缓刑。 对于上诉人及辩护人的上诉及辩护意见，综合评判如下：1、本案中，三上诉人作为村基层组织工作人员，曾受当地政府委托，协助人民政府从事土地征收、征用补偿费用的管理工作。在相应的征地工作完成时，自上诉人代表村集体领取相应的征地补偿款项起，三上诉人协助人民政府从事管理工作的职责已经履行完毕，相应的补偿款项亦在此刻转化为村民小组的集体财产，此时三上诉人作为村基层组织工作人员，利用职务上的便利，挪用本单位的资金归个人使用，数额较大，超过三个月未还，其三人的行为构成挪用资金罪，故对三上诉人及其辩护人关于三上诉人的行为应定性为挪用资金罪的上诉及辩护意见予以采纳。2、陈某文没有自动投案的情节，故其辩称其系自首的上诉意见不能成立；3、对于辩护人辩称的“一审法院认定梁某强挪用的41万元中，用作返还银行利息的5万元及2009年1月20日支取的6万元均不是利用职务便利挪用的资金，故挪用的款项应为30万元，且除了被告人的口供外，没有证据证明梁某强挪用了41万元”的辩护意见，经查，梁某强挪用村集体41万元，有三上诉人的供述、证人证言及相关书证予以证实，故辩护人的上述意见不能成立，不予采纳；4、关于上述挪用的41万元，梁某强作为陈某文、陈某安的领导，多次主动提议挪用集体款项，陈某文、陈某安则配合梁某强进行取款并将款项交由梁某强处理，其三人系共同犯罪，且梁某强在其中的作用积极、主动，故辩护人关于梁某强与另两同案犯没有共同犯罪的故意，且不是主犯的意见不成成立，对辩护人关于陈某安系从犯的意见予以采纳；5、上诉人及辩护人关于三上诉人认罪态度较好，挪用款项及利息已全部退还，得到村小组和村民的谅解，有坦白情节及梁某强有自首情节的意见经查属实，本院予以采纳；上诉人及辩护人关于三上诉人犯罪情节较轻，请求对其三人适用缓刑的意见本院予以采纳。 综上，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第二百七十二条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款及第三款、第七十二条第一款之规定，判决如下： 一、撤销广东省龙门县人民法院（2014）惠龙法刑二初字第48号刑事判决中对被告人陈某文、梁某强、陈某安的定罪和量刑部分。 二、上诉人（原审被告人）陈某文犯挪用资金罪，判处有期徒刑三年，缓期四年。 （缓刑考验期限，从判决确定之日起计算。） 三、上诉人（原审被告人）梁某强犯挪用资金罪，判处有期徒刑二年十个月，缓期四年。 （缓刑考验期限，从判决确定之日起计算。） 四、上诉人（原审被告人）陈某安犯挪用资金罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。 审判长严丽芳 审判员马世海 代理审判员张晓燕 二〇一五年九月十六日 书记员钟鸣 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十七条第二款被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。","writId":"058d1a32bc82869d84e1eac5bc59182da11","writName":"陈伟文、梁炳强、陈卫安挪用公款罪二审刑事判决书"}
