{"ajId":"aea990b6-f68d-4bbd-a42b-84d895e2984f","ajName":"张宏权贩卖毒品罪一案","ajjbqk":" 经审理查明： 1、2014年5月21日，被告人张宏权伙同王某某（另案处理）在定西市水务局门口给吸毒人员刘某某贩卖毒品海洛因一次一个“包包”，计0.1克。 2、2014年5月26日，被告人张宏权伙同王某某（另案处理）在定西市委家属院给吸毒人员李某某贩卖毒品海洛因一次一个“包包”，计0.1克。 3、2014年7月下旬，被告人张宏权在定西市安定区水务小区1号楼3单元302室其家中给吸毒人员陈某某贩卖毒品海洛因一次一个“包包”，计0.1克。 2014年8月1日11时许，被告人张宏权在定西市安定区自由街口给吸毒人员王某某贩卖毒品海洛因时，被定西市安定区公安局禁毒大队民警抓获，并当场从其衬衣左口袋里查获毒品海洛因两包，经称量共计0.11克。 被告人张宏权共计给他人贩卖毒品海洛因0.41克。 上述事实，被告人张宏权在开庭审理过程中亦无异议，且有受案登记表、立案决定书，被告人供述，同案人供述，证人证言，通话记录清单，查获、扣押、称量笔录，辨认笔录，理化检验报告，现场检测报告书，抓获经过，前科材料，户籍证明等证据证实，事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人张宏权违反国家对毒品的管理制度，多次向多人贩卖毒品海洛因共计0.41克，情节严重，其行为构成贩卖毒品罪。被告人张宏权系毒品再犯，应从重处罚；被告人张宏权认罪态度好，应从轻处罚。定西市安定区人民检察院指控被告人张宏权犯贩卖毒品罪的事实清楚，证据确实充分，予以认定；关于被告人张宏权系毒品再犯，应从重处罚以及张宏权认罪态度好，建议从轻处罚并建议对其在有期徒刑三年至五年之间判处刑罚的量刑建议，符合法律规定，予以采纳。被告人张宏权请求对其从轻处罚的量刑意见，符合法律规定，予以采纳。根据被告人张宏权犯罪的性质、情节和社会危害程度，根据《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款，第五十二条，第五十三条之规定，判决如下：","pjjg":" 被告人张宏权犯贩卖毒品罪，判处有期徒刑三年六个月，并处罚金2000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月1日起至2018年1月31日止。罚金限于判决生效后立即缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省定西市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"甘肃省定西市安定区人民法院 刑事判决书 （2014）安刑初字第342号 公诉机关定西市安定区人民检察院。 被告人张宏权，男，汉族，生于1970年3月5日，身份证号码：622421197003050058，初中文化，甘肃省定西市人，无业，家住定西市安定区中华路66号。因犯贩卖毒品罪，于2008年3月19日被定西市安定区人民法院判处有期徒刑三年，2011年4月17日刑满释放。因涉嫌犯贩卖毒品罪，于2014年8月1日被定西市安定区公安局刑事拘留，经定西市安定区人民检察院批准，于2014年9月3日被定西市安定区公安局执行逮捕，现羁押于定西市安定区看守所。 定西市安定区人民检察院以安检刑诉（2014）237号起诉书指控被告人张宏权犯贩卖毒品罪，于2014年11月24日向本院提起公诉。本院审查立案后，依法组成合议庭，于2014年12月10日公开开庭审理了本案。定西市安定区人民检察院指派检察员崔晓霞出庭支持公诉，被告人张宏权到庭参加诉讼。现已审理终结。 经审理查明： 1、2014年5月21日，被告人张宏权伙同王某某（另案处理）在定西市水务局门口给吸毒人员刘某某贩卖毒品海洛因一次一个“包包”，计0.1克。 2、2014年5月26日，被告人张宏权伙同王某某（另案处理）在定西市委家属院给吸毒人员李某某贩卖毒品海洛因一次一个“包包”，计0.1克。 3、2014年7月下旬，被告人张宏权在定西市安定区水务小区1号楼3单元302室其家中给吸毒人员陈某某贩卖毒品海洛因一次一个“包包”，计0.1克。 2014年8月1日11时许，被告人张宏权在定西市安定区自由街口给吸毒人员王某某贩卖毒品海洛因时，被定西市安定区公安局禁毒大队民警抓获，并当场从其衬衣左口袋里查获毒品海洛因两包，经称量共计0.11克。 被告人张宏权共计给他人贩卖毒品海洛因0.41克。 上述事实，被告人张宏权在开庭审理过程中亦无异议，且有受案登记表、立案决定书，被告人供述，同案人供述，证人证言，通话记录清单，查获、扣押、称量笔录，辨认笔录，理化检验报告，现场检测报告书，抓获经过，前科材料，户籍证明等证据证实，事实清楚，证据确实、充分，足以认定。 本院认为，被告人张宏权违反国家对毒品的管理制度，多次向多人贩卖毒品海洛因共计0.41克，情节严重，其行为构成贩卖毒品罪。被告人张宏权系毒品再犯，应从重处罚；被告人张宏权认罪态度好，应从轻处罚。定西市安定区人民检察院指控被告人张宏权犯贩卖毒品罪的事实清楚，证据确实充分，予以认定；关于被告人张宏权系毒品再犯，应从重处罚以及张宏权认罪态度好，建议从轻处罚并建议对其在有期徒刑三年至五年之间判处刑罚的量刑建议，符合法律规定，予以采纳。被告人张宏权请求对其从轻处罚的量刑意见，符合法律规定，予以采纳。根据被告人张宏权犯罪的性质、情节和社会危害程度，根据《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款，第五十二条，第五十三条之规定，判决如下： 被告人张宏权犯贩卖毒品罪，判处有期徒刑三年六个月，并处罚金2000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月1日起至2018年1月31日止。罚金限于判决生效后立即缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省定西市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长芦永吉 代理审判员高原 人民陪审员刘君 二〇一四年十二月十五日 书记员丁文斌","writId":"04214edbadc9954989500cb42d3af6f40cd","writName":"张宏权贩卖毒品罪一审刑事判决书"}
