{"ajId":"14a65aa3-0b1d-4d75-9c9f-7b81f53fd716","ajName":"王明义故意伤害一案","ajjbqk":" 通化县人民检察院指控：被告人王明义于2003年10月21日在通化县果松镇果松川村三组王某甲家屋内，因之前与同村村民赵某某打麻将产生矛盾，被赵某某从通化市找来的孙某某、吴某某等4人用麻将牌和板凳殴打，造成面部出血。在其欲在妻子搀扶下回家走出王某甲门口时，孙某某又对其实施拳打脚踢，王明义遂持刀刺孙某某胸部一刀，致孙某某当即死亡。经通化县公安司法鉴定中心鉴定，孙某某系肺破裂，失血性休克死亡。案发后，被告人王明义如实供述了其涉嫌故意伤害犯罪的事实。 为支持指控，公诉机关当庭出示了照片、诊断病例本、CT影像检查报告单、情况说明、说明、办案说明、抓获经过、证明；证人赵某某、柳某某、王某乙、耿某某、张某某、杨某甲、刘某甲、王某甲、刘某乙、杨某乙、王某丙、边某某、刘某丙、陈某某、段某某、于某某证言；被告人王明义的供述；尸体检验报告书及死者照片、现场勘验检查笔录及照片。并认为被告人王明义的行为系正当防卫明显超过必要限度，故意伤害他人身体，致人死亡，其行为已构成故意伤害罪，系坦白。依照《中华人民共和国刑法》第二百三十四条第二款、第二十条第二款、第六十七条之规定，提请本院依法判处。 被告人王明义辩称：他们就是要打死我，第一轮我都喊服了，他们要是想教训我，就不能第二轮打我，我认为我是正当防卫，负不负刑事责任我不懂。 被告人王明义的辩护人提出辩护意见：一、本案起因是赵某某、孙某某等人对被告人王明义实施不法侵害，孙某某等人在本案中存在重大过错。二、孙某某是失血性休克死亡而非当即死亡。三、被告人王明义为了免受数人的不法侵害而进行了正当防卫，未明显超过必要限度。同时，辩护人当庭出示了果松川村民委员会证明信、果松川村民联名签字、证人王某丁出具的证明，用以证实被告人王明义日常表现良好。 经审理查明：2003年10月21日，赵某某因之前与被告人王明义打麻将而发生口角进而厮打一事，纠集通化市的孙某某、吴某某等四人一起乘车到通化县果松镇果松川村“教训”王明义。五人在果松川村三组王某甲家小卖部屋内找到王明义，赵某某找来的孙某某、吴某某等四人开始用麻将牌和板凳殴打王明义，致王明义头部出血，王明义称服了，赵某某等人被他人拉开后出门准备离开。被告人王明义妻子赶到后，搀扶王明义欲回家，嗣后走出王某甲家在院子里时，孙某某又上前以拳脚殴打王明义时，被告人王明义遂持刀刺孙某某胸部一刀。孙某某被刺之后出院与赵某某等人汇合，被告人王明义则跑回家中取一把斧子追赵某某等人。在追赶过程中，孙某某倒地昏迷，王明义被人拉走。后赵某某等人将孙某某抬上车送到果松卫生院，果松卫生院称需送往外地医院救治，孙某某在送往通化市医院的途中死亡。经通化县公安司法鉴定中心鉴定，孙某某系肺破裂，失血性休克死亡。案发后，被告人王明义如实供述了其故意伤害的犯罪事实。 在审理过程中，被告人王明义与被害人孙某某的家属达成民事赔偿和解协议，一次性赔偿被害人家属经济损失3万元，被害人家属对被告人王明义的行为表示谅解，并建议本院对其从轻处罚。 上述事实，经庭审举证、质证，有如下证据予以证实： 1、照片3张，证实被告人王明义被打伤的情况，照片所见其头部有伤，面部有血迹。 2、诊断病例本、CT影像检查报告单，证实被告人王明义所受损伤经影像检查未见异常。 3、情况说明，证实案发现场提取物证包括榆树棒一根，色木一根、曲柳一根、糖李子木一根、杨木棒子一根，现场发现的五根木棒子除了榆树棒子分叉处有血迹，其余没有血迹。 4、说明，证实赵某某及其指使殴打王明义的人中孙某某、吴某某已经死亡，其余下落不明。 5、办案说明，证实被告人王明义故意伤害案中涉及到的刀，经现场勘查、走访、对王明义讯问，未能找到。 6、抓获经过，证实侦查机关在案发后未立即对被告人王明义提请批准逮捕的原因，是因为案发后赵某某等人逃跑，证据链条缺失，因此对王明义取保候审。同时以涉嫌寻衅滋事罪对赵某某实施抓捕，赵某某到案后，交代当时同伙有吴某某等人。经调查吴某某已死亡，其找的另外两人也身份不详，经过一年多的时间调查未果。因被告人王明义在第一次到案后其供述不稳定，因此未对王明义采取直接传唤的方式，而是采取抓捕的方式，将王明义上网通缉，并且在公主岭时将其抓获。公主岭市公安局大岭镇派出所于2013年11月4日出具证明证实被告人王明义是在公主岭市大岭镇一网吧被抓获。 7、吴某某的户籍底页及死亡注销证明，证实赵某某所找的殴打王明义的吴某某现已死亡。 8、证人赵某某证言，证实其与本村村民王明义（王老六）因为打麻将而发生口角进而厮打起来，被人拉开。后在2003年10月21日其纠集吴某某、孙某某和吴某某找的另外两个人（一个姓王，一个姓李，具体名字不知道）五人一起到通化县果松镇果松川村找王老六欲教训他，在果松川村王某甲家经销店内找到王老六后，其找的几个人就开始用麻将牌和凳子打王老六。打了一会儿其就叫那几个人走，这时王老六的头已经出血了。到了院子里，吴某某和孙某某继续打王老六，其刚出院门就听见吴某某喊孙某某被捅了一刀。其将孙某某送至果松镇医院进行抢救，果松镇医院决定送至市里抢救，在去往市里的途中孙某某死亡。后来其就跑了。 9、证人柳某某证言，其是王某甲的儿媳，其证实赵某某与王明义因之前打麻将而产生矛盾，于是在2003年10月21日上午9点多钟，赵某某领着四五个人到其家经销店找王明义，并在屋内用麻将、凳子对王明义进行殴打，又在院子里殴打王明义。其看见王明义从其家窗前跑过从东小院门跑回家，过了一会儿，王明义手里拿着一把斧子，那些人就跑了。其中有一个人跑到院子外上坡的道上就趴在地头。那些人就把面包车喊回来了，把那个抬到车上，就走了。事后其听杨某甲说看见王明义捅人了。 10、证人王某乙证言，证实2003年10月21日上午9点多钟，赵某某领着四五个人到其家经销店找王明义，因之前打麻将时与王明义发生点口角，欲教训王明义，在其家屋内找到王明义后便用麻将、凳子对王明义进行殴打，将王明义的头打出血了，自己就将赵某某推至屋外，那些人就不打王明义了。后来听人说王明义和那伙人在院子里又打起来了，王明义捅死个人。还证实案发当天家里的刀具都在原处。王明义没有带刀的习惯。 11、证人耿某某证言，其是王明义的妻子，证实2003年10月21日上午九点多钟其在刘某甲家打麻将，邻居杨某乙的儿子杨某甲告诉其丈夫王明义被人打了，其就到王某甲家找王明义，看到王明义坐在王某甲的炕沿上脸上有血，其就扶王明义走到王某甲家院子里，先是有个矮个的上来打的，接着有四五个人过来打，王明义就和他们撕把到一起去了，具体怎么打的没看清，打了能有十多分钟王明义就回家取了斧子，那几个人看见王明义拿着斧子就跑了，其中那个矮个的跑了没多一会就倒了，王明义就上前用斧头扒拉两下，其就和王明义的姐姐将王明义拉回家，之后就报警了。 12、证人张某某的证言，证实2003年10月21日早上，其载着五六个男子去果松镇果松川村三组，到了果松川村三组的一户人家停下，那几个人全都下车进了屋里，待了有十分钟左右，那五六个人和一个满脸是血的当地人（王明义）出来到门口，刚走到车前又开始拳打脚踢那个人，能有三五分钟的时间那帮人拿着棒子跑上其车，后面的一个人趴在道上起不来了，上车的这几个人就下车去抬那个人，其看到那个人的胸前往外流血，就载着这伙人到了果松医院。到了果松医院后只剩下一个人在医院守着，其余的人都不见了。其准备回去，在果松医医院那儿被人堵住说是要去市医院，上车的人是果松镇的被打的当地人。 13、证人杨某甲证言，证实2003年10月21日上午十点多钟，其到王某甲家小卖店看到一伙人打王明义。其当时去时，王明义在炕里靠墙坐着嘴里嘟囔着我服了，赵某某带的那伙人已经被人拉开劝出去了。在王明义从屋里出来时，有个小个子的又回去继续对王明义拳打脚踢，王明义就用胳膊夹着那个人的头，王明义用右手拿着刀朝那个人肚子上捅了一刀，那个人又到柴禾垛上拽了一根棒子，当时那个人还搂了一下衣服看肚子，等衣服放下来时血就流下来了。这时其他几个人就拿着棒子要打王明义，王明义就跑回自家院子里拿斧子，那几个人就跑了，跑到大道上那个小个子就倒了，剩下的那几个人就把他抬到车上走了。打仗时具体刀是从哪来的，其不知道。 14、证人刘某甲证言，证实2003年10月21日上午，其听到有人在道上吵吵就跑出去，看到赵某某领着一伙人手里拿着棒子，从王某乙家的方向顺道往公路的方向走，王明义在后面拎着一把斧子要撵，被他媳妇拉住，赵某某领着的那伙人当中的一个就倒下了，赵某某和其他人就将那个人抬到车上走了。 15、证人王某甲证言，证实2003年10月21日上午，赵某某领着一伙人到其家打王明义，当时其在喂牛看见王明义在其家院门口满脸是血，他对面有四五个人，有一个小个的能有1.58左右，上来打王明义是拳打脚踢，其就抱草到牛圈里了。其再回到院子大门口时看见王明义拿着斧子撵那几个人，那几个人除了赵某某外其余的都拿着棒子，后来王明义就被他其媳妇给拽回家了。 16、证人王某戊证言，其是王明义的姐姐，证实2003年10月21日上午10点钟左右其在家听人说有人打仗，其就出去在王某乙家门口看见有五六个人拿着棒子跑，其中一个人倒了，王明义手里拿着斧子站在路边的一个电线杆子旁边，就上去把王明义拽回家了，那帮人就走了。 17、证人杨某乙证言，证实其于2003年10月21日去其丈人王某甲家看见王明义坐在王某甲家炕上，满头是血，嘴里还说：“二哥我服了”，看到赵某某领着市里的四个人在场。自己认识赵某某和其中的另外两个人一个姓孙，一个姓吴，因为几年前也是赵某某领着这两个人打过他媳妇。后来看见王明义拿着斧子追赵某某等人，跑到一个坎那有个小个的就倒了，那几个人把倒的那个人抬上车就走了。还证实王明义平时没有带刀的习惯。 18、证人王某丙证言，其是通化县果松镇医院的医生，证实2003年10月21日上午十点多钟，果松镇果松川村三组送来了一名被捅伤的患者，当时这个患者呼吸弱、血压低，院长说治不了，得往市里医院送，于是就把这个人抬上车往市里医院送，车走到铁厂镇的时候，该名患者就死了。 19、证人边某某证言，其是被害人孙某某的妹夫，证实2003年10月21日上午有人给其打电话说孙某某被撞了，其就和二舅哥、岳父一起到果松医院后知道孙某某是被人捅的，已经送往市里医院，就开车往市里方向追，半道看见往回返的救护车，孙某某已经死亡。 20、被告人王明义的供述，其供述与赵某某之前因打麻将产生矛盾，2003年10月21日上午，赵某某领着4、5个人到王某甲家对其进行殴打，一开始他们在屋里的桌子上拿麻将牌砸自己，用拳头打，接着用铁质的折叠凳打，其被他们打迷糊了。后来其媳妇耿某某进屋扶自己回家。走到王某甲家院子里，赵某某领的那伙人中的一个人又要对其进行殴打，其就用左胳膊将那个人的头夹住，用刀捅了这个人胸前的部位，他们一起的几个人看见就上来要打其，其就跑了，在家门口拿了一把斧头往回返准备揍他们去，被其用刀捅的那个人跑了几步就趴在地上了，其追上去，扒拉扒拉他看他不动弹，这时其姐姐和其媳妇就赶过来把其拉回家了。后来再发生什么事不清楚。 21、鉴定意见、尸体检验报告书及死者照片，证实被害人孙某某系肺破裂，失血性休克死亡。 22、现场勘验检查笔录及照片，证实案发现场情况。 23、协议书、收据、建议书，用以证实王明义与被害人孙某某家属达成民事和解协议，一次性赔偿被害人家属人民币3万元，并得到被害人家属谅解。 上述证据，来源合法，客观真实，本院予以确认。 针对被告人王明义及辩护人提出的系正当防卫，未超过必要限度的辩护意见，经审查，本院认为，防卫过当是指防卫的限度明显超过了有效地制止住正在进行的不法侵害所必要的程度、范围，对不法侵害人造成的损害远远超过了仅仅使其丧失侵害能力或者中止其侵害行为的程度，从而造成重大危害。本案中，被告人王明义在被害人孙某某只以拳脚对其殴打，其已用胳膊将孙某某头部夹住，且其身材比孙某某高大的情况下，持刀防卫，捅刺被害人孙某某胸部要害部位，致其死亡，属明显超过防卫的必要限度，故本院对该辩护意见不予采纳。对辩护人的其他辩护意见，根据本案相关证据情况予以相应采纳。 ","cpfxgc":"本院认为，被告人王明义正当防卫明显超过必要限度，故意伤害他人身体，致人死亡，其行为已构成故意伤害罪。公诉机关指控的犯罪事实清楚、罪名成立，本院予以支持。鉴于被告人王明义系防卫过当构成犯罪，应当减轻处罚；能如实供述自己的犯罪事实，系坦白，可从轻处罚；能积极赔偿被害人经济损失并得到被害人家属的谅解，可酌情处罚。依照《中华人民共和国刑法》第二百三十四条第二款故意伤害罪、第二十条第二款防卫过当、第六十七条第二款坦白、第四十五条有期徒刑的期限、第四十七条有期徒刑的刑期之规定，判决如下：","pjjg":" 被告人王明义犯故意伤害罪（致死），判处有期徒刑三年零六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年11月6日起至2017年4月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省通化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吉林省通化县人民法院 刑事判决书 （2014）通刑初字第56号 公诉机关吉林省通化县人民检察院。 被告人王明义，男，汉族，吉林省通化县人，初中文化，农民，住通化县。因涉嫌犯故意伤害罪，于2003年10月21日被通化县公安局刑事拘留；同年10月28日被通化县公安局取保候审；于2013年11月6日被通化县公安局刑事拘留；经通化县人民检察院批准，于2013年11月14日由通化县公安局执行逮捕，现羁押在通化县看守所。 辩护人王连忠，吉林仁博律师事务所律师。 吉林省通化县人民检察院以通县检公诉刑诉（2014）47号起诉书指控被告人王明义犯故意伤害罪，于2014年4月16日向本院提起公诉。本院受理后，依法适用普通程序，由审判员刘涛担任审判长，和审判员于洋、蔡宏超组成合议庭，于2014年5月12日公开开庭审理了本案，通化县人民检察院指派检察员王春玲出庭支持公诉，被告人王明义及其辩护人王连忠均到庭参加诉讼。现已审理终结。 通化县人民检察院指控：被告人王明义于2003年10月21日在通化县果松镇果松川村三组王某甲家屋内，因之前与同村村民赵某某打麻将产生矛盾，被赵某某从通化市找来的孙某某、吴某某等4人用麻将牌和板凳殴打，造成面部出血。在其欲在妻子搀扶下回家走出王某甲门口时，孙某某又对其实施拳打脚踢，王明义遂持刀刺孙某某胸部一刀，致孙某某当即死亡。经通化县公安司法鉴定中心鉴定，孙某某系肺破裂，失血性休克死亡。案发后，被告人王明义如实供述了其涉嫌故意伤害犯罪的事实。 为支持指控，公诉机关当庭出示了照片、诊断病例本、CT影像检查报告单、情况说明、说明、办案说明、抓获经过、证明；证人赵某某、柳某某、王某乙、耿某某、张某某、杨某甲、刘某甲、王某甲、刘某乙、杨某乙、王某丙、边某某、刘某丙、陈某某、段某某、于某某证言；被告人王明义的供述；尸体检验报告书及死者照片、现场勘验检查笔录及照片。并认为被告人王明义的行为系正当防卫明显超过必要限度，故意伤害他人身体，致人死亡，其行为已构成故意伤害罪，系坦白。依照《中华人民共和国刑法》第二百三十四条第二款、第二十条第二款、第六十七条之规定，提请本院依法判处。 被告人王明义辩称：他们就是要打死我，第一轮我都喊服了，他们要是想教训我，就不能第二轮打我，我认为我是正当防卫，负不负刑事责任我不懂。 被告人王明义的辩护人提出辩护意见：一、本案起因是赵某某、孙某某等人对被告人王明义实施不法侵害，孙某某等人在本案中存在重大过错。二、孙某某是失血性休克死亡而非当即死亡。三、被告人王明义为了免受数人的不法侵害而进行了正当防卫，未明显超过必要限度。同时，辩护人当庭出示了果松川村民委员会证明信、果松川村民联名签字、证人王某丁出具的证明，用以证实被告人王明义日常表现良好。 经审理查明：2003年10月21日，赵某某因之前与被告人王明义打麻将而发生口角进而厮打一事，纠集通化市的孙某某、吴某某等四人一起乘车到通化县果松镇果松川村“教训”王明义。五人在果松川村三组王某甲家小卖部屋内找到王明义，赵某某找来的孙某某、吴某某等四人开始用麻将牌和板凳殴打王明义，致王明义头部出血，王明义称服了，赵某某等人被他人拉开后出门准备离开。被告人王明义妻子赶到后，搀扶王明义欲回家，嗣后走出王某甲家在院子里时，孙某某又上前以拳脚殴打王明义时，被告人王明义遂持刀刺孙某某胸部一刀。孙某某被刺之后出院与赵某某等人汇合，被告人王明义则跑回家中取一把斧子追赵某某等人。在追赶过程中，孙某某倒地昏迷，王明义被人拉走。后赵某某等人将孙某某抬上车送到果松卫生院，果松卫生院称需送往外地医院救治，孙某某在送往通化市医院的途中死亡。经通化县公安司法鉴定中心鉴定，孙某某系肺破裂，失血性休克死亡。案发后，被告人王明义如实供述了其故意伤害的犯罪事实。 在审理过程中，被告人王明义与被害人孙某某的家属达成民事赔偿和解协议，一次性赔偿被害人家属经济损失3万元，被害人家属对被告人王明义的行为表示谅解，并建议本院对其从轻处罚。 上述事实，经庭审举证、质证，有如下证据予以证实： 1、照片3张，证实被告人王明义被打伤的情况，照片所见其头部有伤，面部有血迹。 2、诊断病例本、CT影像检查报告单，证实被告人王明义所受损伤经影像检查未见异常。 3、情况说明，证实案发现场提取物证包括榆树棒一根，色木一根、曲柳一根、糖李子木一根、杨木棒子一根，现场发现的五根木棒子除了榆树棒子分叉处有血迹，其余没有血迹。 4、说明，证实赵某某及其指使殴打王明义的人中孙某某、吴某某已经死亡，其余下落不明。 5、办案说明，证实被告人王明义故意伤害案中涉及到的刀，经现场勘查、走访、对王明义讯问，未能找到。 6、抓获经过，证实侦查机关在案发后未立即对被告人王明义提请批准逮捕的原因，是因为案发后赵某某等人逃跑，证据链条缺失，因此对王明义取保候审。同时以涉嫌寻衅滋事罪对赵某某实施抓捕，赵某某到案后，交代当时同伙有吴某某等人。经调查吴某某已死亡，其找的另外两人也身份不详，经过一年多的时间调查未果。因被告人王明义在第一次到案后其供述不稳定，因此未对王明义采取直接传唤的方式，而是采取抓捕的方式，将王明义上网通缉，并且在公主岭时将其抓获。公主岭市公安局大岭镇派出所于2013年11月4日出具证明证实被告人王明义是在公主岭市大岭镇一网吧被抓获。 7、吴某某的户籍底页及死亡注销证明，证实赵某某所找的殴打王明义的吴某某现已死亡。 8、证人赵某某证言，证实其与本村村民王明义（王老六）因为打麻将而发生口角进而厮打起来，被人拉开。后在2003年10月21日其纠集吴某某、孙某某和吴某某找的另外两个人（一个姓王，一个姓李，具体名字不知道）五人一起到通化县果松镇果松川村找王老六欲教训他，在果松川村王某甲家经销店内找到王老六后，其找的几个人就开始用麻将牌和凳子打王老六。打了一会儿其就叫那几个人走，这时王老六的头已经出血了。到了院子里，吴某某和孙某某继续打王老六，其刚出院门就听见吴某某喊孙某某被捅了一刀。其将孙某某送至果松镇医院进行抢救，果松镇医院决定送至市里抢救，在去往市里的途中孙某某死亡。后来其就跑了。 9、证人柳某某证言，其是王某甲的儿媳，其证实赵某某与王明义因之前打麻将而产生矛盾，于是在2003年10月21日上午9点多钟，赵某某领着四五个人到其家经销店找王明义，并在屋内用麻将、凳子对王明义进行殴打，又在院子里殴打王明义。其看见王明义从其家窗前跑过从东小院门跑回家，过了一会儿，王明义手里拿着一把斧子，那些人就跑了。其中有一个人跑到院子外上坡的道上就趴在地头。那些人就把面包车喊回来了，把那个抬到车上，就走了。事后其听杨某甲说看见王明义捅人了。 10、证人王某乙证言，证实2003年10月21日上午9点多钟，赵某某领着四五个人到其家经销店找王明义，因之前打麻将时与王明义发生点口角，欲教训王明义，在其家屋内找到王明义后便用麻将、凳子对王明义进行殴打，将王明义的头打出血了，自己就将赵某某推至屋外，那些人就不打王明义了。后来听人说王明义和那伙人在院子里又打起来了，王明义捅死个人。还证实案发当天家里的刀具都在原处。王明义没有带刀的习惯。 11、证人耿某某证言，其是王明义的妻子，证实2003年10月21日上午九点多钟其在刘某甲家打麻将，邻居杨某乙的儿子杨某甲告诉其丈夫王明义被人打了，其就到王某甲家找王明义，看到王明义坐在王某甲的炕沿上脸上有血，其就扶王明义走到王某甲家院子里，先是有个矮个的上来打的，接着有四五个人过来打，王明义就和他们撕把到一起去了，具体怎么打的没看清，打了能有十多分钟王明义就回家取了斧子，那几个人看见王明义拿着斧子就跑了，其中那个矮个的跑了没多一会就倒了，王明义就上前用斧头扒拉两下，其就和王明义的姐姐将王明义拉回家，之后就报警了。 12、证人张某某的证言，证实2003年10月21日早上，其载着五六个男子去果松镇果松川村三组，到了果松川村三组的一户人家停下，那几个人全都下车进了屋里，待了有十分钟左右，那五六个人和一个满脸是血的当地人（王明义）出来到门口，刚走到车前又开始拳打脚踢那个人，能有三五分钟的时间那帮人拿着棒子跑上其车，后面的一个人趴在道上起不来了，上车的这几个人就下车去抬那个人，其看到那个人的胸前往外流血，就载着这伙人到了果松医院。到了果松医院后只剩下一个人在医院守着，其余的人都不见了。其准备回去，在果松医医院那儿被人堵住说是要去市医院，上车的人是果松镇的被打的当地人。 13、证人杨某甲证言，证实2003年10月21日上午十点多钟，其到王某甲家小卖店看到一伙人打王明义。其当时去时，王明义在炕里靠墙坐着嘴里嘟囔着我服了，赵某某带的那伙人已经被人拉开劝出去了。在王明义从屋里出来时，有个小个子的又回去继续对王明义拳打脚踢，王明义就用胳膊夹着那个人的头，王明义用右手拿着刀朝那个人肚子上捅了一刀，那个人又到柴禾垛上拽了一根棒子，当时那个人还搂了一下衣服看肚子，等衣服放下来时血就流下来了。这时其他几个人就拿着棒子要打王明义，王明义就跑回自家院子里拿斧子，那几个人就跑了，跑到大道上那个小个子就倒了，剩下的那几个人就把他抬到车上走了。打仗时具体刀是从哪来的，其不知道。 14、证人刘某甲证言，证实2003年10月21日上午，其听到有人在道上吵吵就跑出去，看到赵某某领着一伙人手里拿着棒子，从王某乙家的方向顺道往公路的方向走，王明义在后面拎着一把斧子要撵，被他媳妇拉住，赵某某领着的那伙人当中的一个就倒下了，赵某某和其他人就将那个人抬到车上走了。 15、证人王某甲证言，证实2003年10月21日上午，赵某某领着一伙人到其家打王明义，当时其在喂牛看见王明义在其家院门口满脸是血，他对面有四五个人，有一个小个的能有1.58左右，上来打王明义是拳打脚踢，其就抱草到牛圈里了。其再回到院子大门口时看见王明义拿着斧子撵那几个人，那几个人除了赵某某外其余的都拿着棒子，后来王明义就被他其媳妇给拽回家了。 16、证人王某戊证言，其是王明义的姐姐，证实2003年10月21日上午10点钟左右其在家听人说有人打仗，其就出去在王某乙家门口看见有五六个人拿着棒子跑，其中一个人倒了，王明义手里拿着斧子站在路边的一个电线杆子旁边，就上去把王明义拽回家了，那帮人就走了。 17、证人杨某乙证言，证实其于2003年10月21日去其丈人王某甲家看见王明义坐在王某甲家炕上，满头是血，嘴里还说：“二哥我服了”，看到赵某某领着市里的四个人在场。自己认识赵某某和其中的另外两个人一个姓孙，一个姓吴，因为几年前也是赵某某领着这两个人打过他媳妇。后来看见王明义拿着斧子追赵某某等人，跑到一个坎那有个小个的就倒了，那几个人把倒的那个人抬上车就走了。还证实王明义平时没有带刀的习惯。 18、证人王某丙证言，其是通化县果松镇医院的医生，证实2003年10月21日上午十点多钟，果松镇果松川村三组送来了一名被捅伤的患者，当时这个患者呼吸弱、血压低，院长说治不了，得往市里医院送，于是就把这个人抬上车往市里医院送，车走到铁厂镇的时候，该名患者就死了。 19、证人边某某证言，其是被害人孙某某的妹夫，证实2003年10月21日上午有人给其打电话说孙某某被撞了，其就和二舅哥、岳父一起到果松医院后知道孙某某是被人捅的，已经送往市里医院，就开车往市里方向追，半道看见往回返的救护车，孙某某已经死亡。 20、被告人王明义的供述，其供述与赵某某之前因打麻将产生矛盾，2003年10月21日上午，赵某某领着4、5个人到王某甲家对其进行殴打，一开始他们在屋里的桌子上拿麻将牌砸自己，用拳头打，接着用铁质的折叠凳打，其被他们打迷糊了。后来其媳妇耿某某进屋扶自己回家。走到王某甲家院子里，赵某某领的那伙人中的一个人又要对其进行殴打，其就用左胳膊将那个人的头夹住，用刀捅了这个人胸前的部位，他们一起的几个人看见就上来要打其，其就跑了，在家门口拿了一把斧头往回返准备揍他们去，被其用刀捅的那个人跑了几步就趴在地上了，其追上去，扒拉扒拉他看他不动弹，这时其姐姐和其媳妇就赶过来把其拉回家了。后来再发生什么事不清楚。 21、鉴定意见、尸体检验报告书及死者照片，证实被害人孙某某系肺破裂，失血性休克死亡。 22、现场勘验检查笔录及照片，证实案发现场情况。 23、协议书、收据、建议书，用以证实王明义与被害人孙某某家属达成民事和解协议，一次性赔偿被害人家属人民币3万元，并得到被害人家属谅解。 上述证据，来源合法，客观真实，本院予以确认。 针对被告人王明义及辩护人提出的系正当防卫，未超过必要限度的辩护意见，经审查，本院认为，防卫过当是指防卫的限度明显超过了有效地制止住正在进行的不法侵害所必要的程度、范围，对不法侵害人造成的损害远远超过了仅仅使其丧失侵害能力或者中止其侵害行为的程度，从而造成重大危害。本案中，被告人王明义在被害人孙某某只以拳脚对其殴打，其已用胳膊将孙某某头部夹住，且其身材比孙某某高大的情况下，持刀防卫，捅刺被害人孙某某胸部要害部位，致其死亡，属明显超过防卫的必要限度，故本院对该辩护意见不予采纳。对辩护人的其他辩护意见，根据本案相关证据情况予以相应采纳。 本院认为，被告人王明义正当防卫明显超过必要限度，故意伤害他人身体，致人死亡，其行为已构成故意伤害罪。公诉机关指控的犯罪事实清楚、罪名成立，本院予以支持。鉴于被告人王明义系防卫过当构成犯罪，应当减轻处罚；能如实供述自己的犯罪事实，系坦白，可从轻处罚；能积极赔偿被害人经济损失并得到被害人家属的谅解，可酌情处罚。依照《中华人民共和国刑法》第二百三十四条第二款故意伤害罪、第二十条第二款防卫过当、第六十七条第二款坦白、第四十五条有期徒刑的期限、第四十七条有期徒刑的刑期之规定，判决如下： 被告人王明义犯故意伤害罪（致死），判处有期徒刑三年零六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年11月6日起至2017年4月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省通化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘涛 审判员于洋 审判员蔡宏超 二〇一四年五月二十九日 书记员裴明华","writId":"066b2a9bff8ca698c30422a422dab9559ed","writName":"王明义故意伤害一审刑事判决书"}
