{"ajId":"463978fe-ebb3-45d4-ba45-4855303c3023","ajName":"丁某某盗窃罪一案","ajjbqk":" 马鞍山市雨山区人民检察院指控：2016年9月6日23时许，被告人丁某某趁其阿姨周某离家之际，盗窃其人民币13600元及苹果牌5S型手机1部（暂不予估价）。2016年9月14日，被告人丁某某被拘传到案，后如实供述了自己的犯罪事实。 针对上述指控，公诉机关向法庭提供了110反馈单、受案登记表、立案决定书等书证；被害人周某的陈述；现场勘查检查笔录、辨认笔录；鉴定意见；视听资料；被告人丁某某的供述与辩解等证据予以证实。起诉书援引《中华人民共和国刑法》第二百六十四条，第六十七条第三款之规定，指控被告人丁某某的行为构成盗窃罪，且具有坦白情节，提请法院依法判处。 被告人丁某某对公诉机关指控的事实及罪名不持异议，没有提出辩解意见。 被告人丁某某的辩护人的辩护意见是：1、本案虽是盗窃案件，但被害人是被告人丁某某的三姨，属于偷拿家庭成员或近亲属的财物，且被告人已经取得被害人的谅解。2、被告人丁某某盗窃数额不大，且当庭自愿认罪。3、被告人丁某某社会危害性较小，主观恶性不深。4、被告人丁某某系初犯、偶犯，无前科且认罪态度较好。 经审理查明：2016年9月6日23时许，被告人丁某某趁其三姨周某离家之际，前往其三姨位于马鞍山市雨山区翡翠城市花园8栋304室，并利用事先从其母亲钥匙串上获取的周某大门钥匙而进入屋内。被告人丁某某在卧室衣柜和床头柜内分别盗得人民币13600元及苹果牌5S型手机1部（暂不予估价）。后被告人丁某某为躲避侦查，徒手扳断周某家中北面厨房防盗窗护栏，企图伪造他人破窗攀爬入室盗窃的假象，并从破窗处逃离。 2016年9月14日15时许，被告人丁某某被马鞍山市公安局雨山分局刑事警察大队拘传到案，后如实供述了其犯罪事实。 案发后，被害人周某对被告人丁某某的行为表示谅解，并出具了谅解书。 上述事实，被告人丁某某在开庭审理过程中亦无异议，并有其供述与辩解在卷佐证，还有书证110反馈单、受案登记表、立案决定书、到案经过、血样提取登记表、查询证明、谅解书、被告人丁某某的户籍材料等；被害人周某的陈述；现场勘验检查笔录、辨认笔录；鉴定意见；光盘等证据予以证实，足以认定。 ","cpfxgc":"本院认为：被告人丁某某以非法占有为目的，秘密窃取他人钱款人民币13600元，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人丁某某与被害人周某并非长期共同居住的家庭成员，双方也并非近亲属。故被告人丁某某的辩护人提出的被告人盗窃对象系家庭成员或近亲属财物的观点不能成立。对于辩护人提出的被告人系初犯、偶犯无前科等意见，本院予以采纳。被告人丁某某到案后能如实供述其犯罪事实，系坦白，依法可以从轻处罚。被告人丁某某取得被害人的谅解，依法可以酌情从轻处罚。被告人丁某某有悔罪表现，对其依法可以适用缓刑。据此，依照《中华人民共和国刑法》第二百六十四条，第六十七条第三款，第七十二条第一款、第三款，第七十三条第一款、第三款，第五十二条，第五十三条之规定，判决如下：","pjjg":" 被告人丁某某犯盗窃罪，判处有期徒刑八个月，宣告缓刑一年，并处罚金人民币二千元。 （缓刑考验期限从判决确定之日起计算；罚金于本判决生效后第二日起十日内一次性向本院缴纳清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"丁某某盗窃罪一审刑事判决书 安徽省马鞍山市雨山区人民法院 刑事判决书 （2017）皖0504刑初240号 公诉机关马鞍山市雨山区人民检察院。 被告人丁某某，男，汉族，1993年8月13日出生于安徽省和县，高中文化，无业，户籍所在地安徽省芜湖市鸠江区，现住马鞍山市雨山区。因涉嫌犯盗窃罪于2016年9月14日被马鞍山市公安局雨山分局取保候审，2017年8月29日被马鞍山市雨山区人民检察院取保候审。2017年9月15日被本院决定取保候审。 辩护人沈汀，安徽明博律师事务所律师。 辩护人朱洪霞，安徽明博律师事务所律师。 马鞍山市雨山区人民检察院以雨检刑诉［2017］223号起诉书指控被告人丁某某犯盗窃罪，于2017年9月13日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2017年9月28日公开开庭审理了本案。马鞍山市雨山区人民检察院指派检察员刘妍出庭支持公诉，被告人丁某某及马鞍山市雨山区法律援助中心指派的辩护人朱洪霞到庭参加了诉讼。本案现已审理终结。 马鞍山市雨山区人民检察院指控：2016年9月6日23时许，被告人丁某某趁其阿姨周某离家之际，盗窃其人民币13600元及苹果牌5S型手机1部（暂不予估价）。2016年9月14日，被告人丁某某被拘传到案，后如实供述了自己的犯罪事实。 针对上述指控，公诉机关向法庭提供了110反馈单、受案登记表、立案决定书等书证；被害人周某的陈述；现场勘查检查笔录、辨认笔录；鉴定意见；视听资料；被告人丁某某的供述与辩解等证据予以证实。起诉书援引《中华人民共和国刑法》第二百六十四条，第六十七条第三款之规定，指控被告人丁某某的行为构成盗窃罪，且具有坦白情节，提请法院依法判处。 被告人丁某某对公诉机关指控的事实及罪名不持异议，没有提出辩解意见。 被告人丁某某的辩护人的辩护意见是：1、本案虽是盗窃案件，但被害人是被告人丁某某的三姨，属于偷拿家庭成员或近亲属的财物，且被告人已经取得被害人的谅解。2、被告人丁某某盗窃数额不大，且当庭自愿认罪。3、被告人丁某某社会危害性较小，主观恶性不深。4、被告人丁某某系初犯、偶犯，无前科且认罪态度较好。 经审理查明：2016年9月6日23时许，被告人丁某某趁其三姨周某离家之际，前往其三姨位于马鞍山市雨山区翡翠城市花园8栋304室，并利用事先从其母亲钥匙串上获取的周某大门钥匙而进入屋内。被告人丁某某在卧室衣柜和床头柜内分别盗得人民币13600元及苹果牌5S型手机1部（暂不予估价）。后被告人丁某某为躲避侦查，徒手扳断周某家中北面厨房防盗窗护栏，企图伪造他人破窗攀爬入室盗窃的假象，并从破窗处逃离。 2016年9月14日15时许，被告人丁某某被马鞍山市公安局雨山分局刑事警察大队拘传到案，后如实供述了其犯罪事实。 案发后，被害人周某对被告人丁某某的行为表示谅解，并出具了谅解书。 上述事实，被告人丁某某在开庭审理过程中亦无异议，并有其供述与辩解在卷佐证，还有书证110反馈单、受案登记表、立案决定书、到案经过、血样提取登记表、查询证明、谅解书、被告人丁某某的户籍材料等；被害人周某的陈述；现场勘验检查笔录、辨认笔录；鉴定意见；光盘等证据予以证实，足以认定。 本院认为：被告人丁某某以非法占有为目的，秘密窃取他人钱款人民币13600元，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人丁某某与被害人周某并非长期共同居住的家庭成员，双方也并非近亲属。故被告人丁某某的辩护人提出的被告人盗窃对象系家庭成员或近亲属财物的观点不能成立。对于辩护人提出的被告人系初犯、偶犯无前科等意见，本院予以采纳。被告人丁某某到案后能如实供述其犯罪事实，系坦白，依法可以从轻处罚。被告人丁某某取得被害人的谅解，依法可以酌情从轻处罚。被告人丁某某有悔罪表现，对其依法可以适用缓刑。据此，依照《中华人民共和国刑法》第二百六十四条，第六十七条第三款，第七十二条第一款、第三款，第七十三条第一款、第三款，第五十二条，第五十三条之规定，判决如下： 被告人丁某某犯盗窃罪，判处有期徒刑八个月，宣告缓刑一年，并处罚金人民币二千元。 （缓刑考验期限从判决确定之日起计算；罚金于本判决生效后第二日起十日内一次性向本院缴纳清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员孙强 二〇一七年九月二十九日 书记员汪德平 附：相关法律条文 《中华人民共和国刑法》 第二百六十四条：盗窃公私财物，数额较大的，或者多次盗窃，入户盗窃，携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条第三款：犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑，对于其中不满18周岁的人、怀孕的妇女和已满75周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现的； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第三款：被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍需执行。 第七十三条第一款：拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 第三款：缓刑考验期限，从判决确定之日起计算。 第五十二条：判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条：罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。","writId":"0290ebfa21376ee1b692a7820493bfde328","writName":"丁某某盗窃罪一审刑事判决书"}
