{"ajId":"7642aed8-22d7-4603-a8b4-a131563bd665","ajName":"叶文龙虚假诉讼罪一案","ajjbqk":" 衢州市柯城区人民检察院指控，2017年8月18日，余某在巫某担保下，从被告人叶文龙处借款20万元，双方签订保证借款合同，约定借款利息按月利息3％计算。余某在借款后支付给叶文龙5500元作为利息，后因无法还款而逃离。被告人叶文龙随后向担保人巫某追讨债务，巫某分别于2017年9月19日、9月22日委托毛某帮其偿还叶文龙利息1万元、本金5万元。同年9月26日，巫某又从自己的招商银行账户取现10万元用于归还叶文龙借款本金，另由刘某代其支付叶文龙利息共计6000元，叶文龙于当日出具给巫某20万元的收条，同时巫某以自己名义向叶文龙签写了一张剩余5万元本金的欠条，据此双方认可巫某系于当日已全部归还叶文龙20万元本金之后，再向叶文龙借款5万元。至同年12月，巫某归还叶文龙最后一笔借款本金5万元，并为此共支付利息9000元。被告人叶文龙在巫某已偿清全部债务的情况下，仅将巫某以自己名字向其出具的5万元欠条还给巫某，而未将与余某签订的保证借款合同交予巫某。2017年12月19日，被告人叶文龙以该份借款合同向衢州市柯城区人民法院提起民事诉讼，主张余某归还借款20万元及利息（利息自2017年8月18日起按照年利率24％计算至借款实际还清之日止），致使衢州市柯城区人民法院于2018年3月1日开庭审理。 2018年3月21日，被告人叶文龙至衢州市公安局柯某分局信安派出所主动投案。 公诉机关为证明上述事实，提供了相应的证据，并认为被告人叶文龙以捏造的事实提起民事诉讼，妨害司法秩序，应以虚假诉讼罪追究其刑事责任。被告人叶文龙系累犯，有自首情节，提请依照《中华人民共和国刑法》第三百零七条之一第一款、第六十五条第一款、第六十七条第一款之规定予以惩处，并建议对被告人叶文龙判处一年以下有期徒刑，并处罚金。 被告人叶文龙对起诉书指控的犯罪事实及罪名没有异议，当庭自愿认罪。 辩护人的辩护意见是：本案事实不清、证据不足，公诉机关指控的罪名不能成立，请求宣判被告人叶文龙无罪，当庭释放。1．叶文龙不存在以捏造的事实提起诉讼，余某欠款的事实是真实存在的。2．叶文龙与巫某之间就余某欠款如何追偿是达成共识的，是口头达成债权转让合同。3．本案没有任何自然人受害，余某本就是欠款人，不存在利益损失。4．民事诉讼中存在双方就事实方面的不同陈述，如果刻意追究一方虚假陈述或隐瞒真相的话，法官也无须甄别事实及证据真伪。5．余某并没有清偿债务，本案不符合司法解释中“隐瞒债务已经全部清偿的事实，向人民法院提起民事诉讼，要求他人履行债务”的情况。辩护人提交了叶文龙所在村村委会出具的关于叶文龙家庭情况的证明。 经审理查明：2017年8月18日，余某向被告人叶文龙借款20万元，由巫某提供担保，并签订保证借款合同，约定借款利息按月利息3％计算。余某在借款后支付叶文龙利息5500元。后因余某未还款，叶文龙遂向巫某追讨债务，巫某分别于2017年9月19日、9月22日委托毛某帮其支付叶文龙利息1万元、本金5万元。同年9月26日，巫某支付叶文龙借款本金10万元，另由刘某代其支付叶文龙利息共计6000元，叶文龙于当日出具给巫某一张收款20万元的收条，同时巫某以自己名义向叶文龙出具一张借款5万元的欠条，据此双方达成合意巫某于当日已全部归还叶文龙20万元本金之后，再向叶文龙借款5万元。至同年12月，巫某归还叶文龙借款本金5万元，并支付利息9000元。被告人叶文龙在巫某已偿清全部债务的情况下，仅将巫某以自己名义向其出具的5万元欠条还给巫某，而未将与余某签订的保证借款合同交予巫某。2017年12月19日，被告人叶文龙以该份借款合同向本院提起民事诉讼，主张余某归还借款20万元及利息（利息自2017年8月18日起按照年利率24％计算至借款实际还清之日止），致使本院于2018年3月1日就该案开庭审理。 2018年3月21日，被告人叶文龙主动至衢州市公安局柯某分局信安派出所投案，并如实供述所犯罪行。 上述事实，被告人叶文龙在开庭审理过程中亦无异议，并有被告人叶文龙的户籍证明、刑事判决书、出所登记表，民事起诉状、撤诉申请书，询问笔录，保证借款合同，微信转账截图，银行账户交易明细，收条，归案经过，证人巫某、毛某、刘某、龚某的证言，通话录音，庭审同步录像，被告人叶文龙的供述及辩解等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人叶文龙以捏造的事实提起民事诉讼，妨害司法秩序，其行为已构成虚假诉讼罪。公诉机关指控罪名成立。对辩护人关于公诉机关指控的罪名不能成立的前述辩护意见，经审理后认为，辩护人提出叶文龙与巫某之间口头达成债权转让合同的辩护意见，与查明的事实及法律规定不符；叶文龙隐瞒担保人已将债务全部清偿的事实，向人民法院提起民事诉讼，要求他人履行债务，应以“以捏造的事实提起民事诉讼”论；叶文龙的虚假诉讼行为致使人民法院开庭审理，干扰正常的司法活动，妨害司法秩序，符合虚假诉讼罪的构成要件，故对该辩护意见，不予采纳。被告人叶文龙犯罪后主动投案，如实供述所犯罪行，属自首，可从轻处罚。依照《中华人民共和国刑法》第三百零七条之一第一款、第六十七条第一款、《最高人民法院、最高人民检察院关于办理虚假诉讼刑事案件适用法律若干问题的解释》第一条第二款、第二条第（二）项之规定，判决如下：","pjjg":" 被告人叶文龙犯虚假诉讼罪，判处拘役四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年2月21日起至2019年6月5日止），并处罚金5000元（罚金款于判决生效之后起一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省衢州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省衢州市柯城区人民法院 刑事判决书 （2019）浙0802刑初38号 公诉机关浙江省衢州市柯城区人民检察院。 被告人叶文龙，男，1984年10月16日出生于浙江省衢州市，汉族，小学文化，无业，住浙江省衢州市柯城区。2011年7月12日因为赌博提供条件被衢州市公安局衢州经济开发区分局罚款500元；2014年3月13日因赌博被衢州市公安局柯山分局罚款500元；2016年2月1日因犯开设赌场罪被本院判处拘役四个月，缓刑八个月，并处罚金4000元；2016年12月29日因犯开设赌场罪被本院撤销缓刑，判处有期徒刑一年，并处罚金10000元，与原判刑罚并罚，决定执行有期徒刑一年，并处罚金14000元，2017年5月21日刑满释放。因涉嫌犯虚假诉讼罪于2018年3月21日被衢州市公安局柯城分局刑事拘留，同年4月4日变更为监视居住，2019年2月21日被本院决定逮捕。现羁押于衢州市看守所。 辩护人吾丰盛，浙江兴衢律师事务所律师。 衢州市柯城区人民检察院以衢柯检刑诉﹝2019﹞21号起诉书指控被告人叶文龙犯虚假诉讼罪，于2019年1月14日向本院提起公诉。本院于同日立案，并依法组成合议庭适用普通程序审理。本院于2019年2月15日依法公开开庭审理了本案，衢州市柯城区人民检察院指派检察员何丹出庭支持公诉，被告人叶文龙、辩护人吾丰盛到庭参加诉讼，证人毛某出庭作证。现已审理终结。 衢州市柯城区人民检察院指控，2017年8月18日，余某在巫某担保下，从被告人叶文龙处借款20万元，双方签订保证借款合同，约定借款利息按月利息3％计算。余某在借款后支付给叶文龙5500元作为利息，后因无法还款而逃离。被告人叶文龙随后向担保人巫某追讨债务，巫某分别于2017年9月19日、9月22日委托毛某帮其偿还叶文龙利息1万元、本金5万元。同年9月26日，巫某又从自己的招商银行账户取现10万元用于归还叶文龙借款本金，另由刘某代其支付叶文龙利息共计6000元，叶文龙于当日出具给巫某20万元的收条，同时巫某以自己名义向叶文龙签写了一张剩余5万元本金的欠条，据此双方认可巫某系于当日已全部归还叶文龙20万元本金之后，再向叶文龙借款5万元。至同年12月，巫某归还叶文龙最后一笔借款本金5万元，并为此共支付利息9000元。被告人叶文龙在巫某已偿清全部债务的情况下，仅将巫某以自己名字向其出具的5万元欠条还给巫某，而未将与余某签订的保证借款合同交予巫某。2017年12月19日，被告人叶文龙以该份借款合同向衢州市柯城区人民法院提起民事诉讼，主张余某归还借款20万元及利息（利息自2017年8月18日起按照年利率24％计算至借款实际还清之日止），致使衢州市柯城区人民法院于2018年3月1日开庭审理。 2018年3月21日，被告人叶文龙至衢州市公安局柯某分局信安派出所主动投案。 公诉机关为证明上述事实，提供了相应的证据，并认为被告人叶文龙以捏造的事实提起民事诉讼，妨害司法秩序，应以虚假诉讼罪追究其刑事责任。被告人叶文龙系累犯，有自首情节，提请依照《中华人民共和国刑法》第三百零七条之一第一款、第六十五条第一款、第六十七条第一款之规定予以惩处，并建议对被告人叶文龙判处一年以下有期徒刑，并处罚金。 被告人叶文龙对起诉书指控的犯罪事实及罪名没有异议，当庭自愿认罪。 辩护人的辩护意见是：本案事实不清、证据不足，公诉机关指控的罪名不能成立，请求宣判被告人叶文龙无罪，当庭释放。1．叶文龙不存在以捏造的事实提起诉讼，余某欠款的事实是真实存在的。2．叶文龙与巫某之间就余某欠款如何追偿是达成共识的，是口头达成债权转让合同。3．本案没有任何自然人受害，余某本就是欠款人，不存在利益损失。4．民事诉讼中存在双方就事实方面的不同陈述，如果刻意追究一方虚假陈述或隐瞒真相的话，法官也无须甄别事实及证据真伪。5．余某并没有清偿债务，本案不符合司法解释中“隐瞒债务已经全部清偿的事实，向人民法院提起民事诉讼，要求他人履行债务”的情况。辩护人提交了叶文龙所在村村委会出具的关于叶文龙家庭情况的证明。 经审理查明：2017年8月18日，余某向被告人叶文龙借款20万元，由巫某提供担保，并签订保证借款合同，约定借款利息按月利息3％计算。余某在借款后支付叶文龙利息5500元。后因余某未还款，叶文龙遂向巫某追讨债务，巫某分别于2017年9月19日、9月22日委托毛某帮其支付叶文龙利息1万元、本金5万元。同年9月26日，巫某支付叶文龙借款本金10万元，另由刘某代其支付叶文龙利息共计6000元，叶文龙于当日出具给巫某一张收款20万元的收条，同时巫某以自己名义向叶文龙出具一张借款5万元的欠条，据此双方达成合意巫某于当日已全部归还叶文龙20万元本金之后，再向叶文龙借款5万元。至同年12月，巫某归还叶文龙借款本金5万元，并支付利息9000元。被告人叶文龙在巫某已偿清全部债务的情况下，仅将巫某以自己名义向其出具的5万元欠条还给巫某，而未将与余某签订的保证借款合同交予巫某。2017年12月19日，被告人叶文龙以该份借款合同向本院提起民事诉讼，主张余某归还借款20万元及利息（利息自2017年8月18日起按照年利率24％计算至借款实际还清之日止），致使本院于2018年3月1日就该案开庭审理。 2018年3月21日，被告人叶文龙主动至衢州市公安局柯某分局信安派出所投案，并如实供述所犯罪行。 上述事实，被告人叶文龙在开庭审理过程中亦无异议，并有被告人叶文龙的户籍证明、刑事判决书、出所登记表，民事起诉状、撤诉申请书，询问笔录，保证借款合同，微信转账截图，银行账户交易明细，收条，归案经过，证人巫某、毛某、刘某、龚某的证言，通话录音，庭审同步录像，被告人叶文龙的供述及辩解等证据予以证实，足以认定。 本院认为，被告人叶文龙以捏造的事实提起民事诉讼，妨害司法秩序，其行为已构成虚假诉讼罪。公诉机关指控罪名成立。对辩护人关于公诉机关指控的罪名不能成立的前述辩护意见，经审理后认为，辩护人提出叶文龙与巫某之间口头达成债权转让合同的辩护意见，与查明的事实及法律规定不符；叶文龙隐瞒担保人已将债务全部清偿的事实，向人民法院提起民事诉讼，要求他人履行债务，应以“以捏造的事实提起民事诉讼”论；叶文龙的虚假诉讼行为致使人民法院开庭审理，干扰正常的司法活动，妨害司法秩序，符合虚假诉讼罪的构成要件，故对该辩护意见，不予采纳。被告人叶文龙犯罪后主动投案，如实供述所犯罪行，属自首，可从轻处罚。依照《中华人民共和国刑法》第三百零七条之一第一款、第六十七条第一款、《最高人民法院、最高人民检察院关于办理虚假诉讼刑事案件适用法律若干问题的解释》第一条第二款、第二条第（二）项之规定，判决如下： 被告人叶文龙犯虚假诉讼罪，判处拘役四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年2月21日起至2019年6月5日止），并处罚金5000元（罚金款于判决生效之后起一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省衢州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长柴淑霞 人民陪审员郑昌富 人民陪审员毛益民 二〇一九年二月二十七日 书记员黄如壮 附页： 《中华人民共和国刑法》第三百零七条之一第一款规定：以捏造的事实提起民事诉讼，妨害司法秩序或者严重侵害他人合法权益的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。第六十七条第一款规定：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 《最高人民法院、最高人民检察院关于办理虚假诉讼刑事案件适用法律若干问题的解释》第一条第二款规定：隐瞒债务已经全部清偿的事实，向人民法院提起民事诉讼，要求他人履行债务的，以“以捏造的事实提起民事诉讼”论。 第二条第（二）项规定：以捏造的事实提起民事诉讼，有下列情形之一的，应当认定为刑法第三百零七条之一第一款规定的“妨害司法秩序或者严重侵害他人合法权益”：（二）致使人民法院开庭审理，干扰正常司法活动的；","writId":"0393e68190a77fe4c7917c0c7da5d682274","writName":"叶文龙虚假诉讼罪一审刑事判决书"}
