{"ajId":"56615ca0-d431-4912-8ddc-56ba174034d1","ajName":"赵某甲、韩某某、赵某乙、赵某丙、赵某丁妨害公务一案","ajjbqk":" 山西省长治市城区人民检察院指控： 1.2016年2月2日14时30分许，被告人赵某甲因找长治市城区某某村委会处理家中承包土地被竖立广告牌一事未果，遂于当日17时许打砸村委会大门玻璃，长治市公安局太行东街派出所处警人员武某某、秦某某等人到现场口头传唤赵某甲，其拒不配合，对其强制传唤时，被告人赵某乙钻入警车下阻止民警开走处警车，被告人韩某某将处警人员宋某某的手咬伤。后被告人赵某乙用U型锁将警车锁住，赵某甲搭起帐篷，并在警车旁放置写有“某某大队干部勾结派出所打老百姓、把地卖完贪污”等字的黑板，赵某乙、赵某甲、被告人赵某丁一起看管警车。2016年2月4日晚上21时，长治市公安局城区分局工作人员到某某村委会门口要开走警车时，赵某丁仍阻拦民警将处警车开走，民警用切割机将U形锁切开，将车开回。 2.2016年2月4日14时许，被告人赵某乙、被告人赵某甲与其女儿赵某戊跪倒在长治市某某门口上访，影响市某某工作人员正常上班，经劝说无效，长治市公安局城区分局民警传唤赵某甲至长治市公安局八一路派出所，被告人赵某丙到市某某后与被告人赵某乙、赵某戊一起到八一路派出所，阻止民警将赵某甲带至长治市公安局太行东街派出所时，被告人赵某丙将民警贾某的手咬伤。证据有：诊断证明等书证；被害人贾某、宋某某的陈述；证人秦某某等人的证言；视听资料；被告人赵某甲、韩某某、赵某乙、赵某丙、赵某丁的供述及辩解等。据此，公诉机关认为，被告人赵某甲、韩某某、赵某乙、赵某丙、赵某丁的行为已构成妨害公务罪，应依据《中华人民共和国刑法》第二百七十七条第一款之规定惩处。 被告人赵某甲对指控事实有异议。辨称：我因为开发商未经我同意在我家地内树立广告牌，找某某村大队解决。大队一直拖着不办，我就把大队玻璃砸了。是派出所民警把我父亲推到警车下面的。派出所民警架我的时候我扒着车不走。我没看见我媳妇咬民警的手。第二起是我父亲和女儿过去的，当时是我给我自己带着铐子，是想让领导给我处理这个事。我认罪。 辩护人郭海文提出的辩护意见是，本案事出有因，几名被告人也是在维护自身合法权益过程中触犯法律，望对被告人赵某甲从轻处罚。 被告人韩某某对指控事实否认。 被告人赵某乙对指控事实基本供认。辩称：此事是村委及办事处干部拖着不处理问题，也不见人，孩子（即被告人赵某甲）才砸村委玻璃。警察来后下车就抓我孩子上车，我就把腿放在警车下面，我怕警车损坏就看着警车，看了两天半警察将警车开走。后来孩子说没人给我们处理事光抓人，得去上访，后我们就去市某某上访。 被告人赵某丙对指控事实供认。 被告人赵某丁对指控事实无异议。 经审理查明： 一、2016年2月2日14时30分许，被告人赵某甲因找长治市城区某某村委会处理家中承包土地被竖立广告牌一事未果，遂于当日17时许打砸村委会大门玻璃，长治市公安局太行东街派出所处警人员武某某、秦某某等人到现场口头传唤赵某甲，其拒不配合，对其强制传唤时，被告人赵某乙钻入警车下阻止民警开走处警车，被告人韩某某将处警人员宋某某的手咬伤。警车也被U型锁锁在现场，赵某甲搭起帐篷，并在警车旁放置写有“某某大队干部勾结派出所打老百姓、把地卖完贪污”等字的黑板，后赵某乙、赵某甲一起看管警车。2016年2月4日晚上21时，长治市公安局城区分局工作人员到某某村委会门口要开走警车时，赵某丁仍阻拦民警将处警警车开走，民警用切割机将U形锁切开，将警车开回。 二、2016年2月4日14时许，被告人赵某乙、被告人赵某甲与其女儿赵某戊跪倒在长治市某某门口非法上访，影响市某某工作人员正常上班，经劝说无效，长治市公安局城区分局民警传唤赵某甲至长治市公安局八一路派出所，被告人赵某丙到市某某后与被告人赵某乙、赵某戊一起到八一路派出所，阻止民警将赵某甲带至长治市公安局太行东街派出所时，被告人赵某丙将民警贾某的手咬伤。案发后，赵某丙赔偿贾某5000元并取得贾某谅解。 上述事实，有公诉机关当庭举证，并经庭审质证、认证的下列证据予以证实： 1、长治市城区某某村民委员会报案材料：2016年2月2日下午，某某村村民赵某甲因为某某房地产开发有限公司未与其商量，便在其耕地上竖广告牌，要求村委解决。下午两点半，村委工作人员王某某到办公室上班，赵某甲随后跟进，王某某告知其村委主任因身体不适下午请假，劝其第二天到村委解决问题。赵某甲不听劝阻，并扬言村委主任不来，便要砸村委门厅玻璃。下午三点赵某甲未等到我村委赵主任，一怒之下便到村委门前用大石块将门厅十余块玻璃砸破，并说如果村委领导再不来解决，将继续打砸村委玻璃。情急之下，我村委工作人员报110处理。 2、王某某报案材料、接处、警登记表。证明报警人王某某报案称某某村委会有人在此砸玻璃。 3、王某某询问笔录：2016年2月2日14时30分左右，我村村民赵某甲到村委2楼办公室找村主任赵某已，商量处理他口粮地里被竖牌子的事，而且在他口粮地里竖牌子的开发商还在太原。后来我又联系村主任，赵某已说他身体不舒服，在某某医院看病。赵某甲一听就生气了，说“村主任来不了我就要砸玻璃”。后来他就下去开始砸村委大门的玻璃了。我怕他上来二楼砸，就反锁住二楼楼口防盗门，赶紧报了110。当时赵某甲用砖头砸的，大门一排6扇门玻璃都被砸了，还一直骂村委，砸的时候就他一个人。村委与赵某甲无矛盾。 4、被害人宋某某询问笔录：2016年2月2日17时许，我和太东派出所巡逻队员李某、牛某等人到某某村委维持秩序。到现场后我们看到某某村委大门玻璃都被砸了，现场有一名中年男子在大门台阶坐着，还有一名老人和妇女在村委大厅里，过了一会儿，我们所民警许中华和秦某某让我们协助将那名中年男子带回所里调查情况，这时那名妇女就过来阻拦我们执法，我和队员张大伟就把那名女子拽到一边，就在我们准备把那名男子带上警车时，那名女子把我的手咬了。她和那名中年男子在现场一直骂脏话。她还踢了队员刘俊几下。我的右手手背被咬伤。 5、贾某询问笔录：2016年2月4日16时50分许，我所工作人员在八一路派出所办案区对赵某甲做完笔录后，准备将其带至太东派出所。这时在外等候的赵某甲的3名家属对民警进行阻拦，不让我所工作人员将赵某甲带走。我所工作人员上前对他们劝阻，长时间劝阻无效后我所工作人员将赵某甲家属强行拉开，拉的过程中赵某甲妹妹将我的手咬伤。将赵某甲带上警车离开后，3名家属情绪失控，多次劝解后其同意由我们带他们至太东派出所，上车过程中赵某甲妹妹和女儿忽然大吼大叫，不听劝解，赵某甲女儿更是钻到警车底，17时13分许，在我所工作人员的多次劝解下才将赵某甲的妹妹和女儿劝上车。我的右手大拇指被赵某甲的妹妹咬伤。3名家属分别是赵某甲的父亲、妹妹、女儿。我对赵某丙谅解，他的家属赔偿了我5000元并多次赔礼道歉。 6、诊断证明书：证明宋某某2016年2月3日被咬伤。 7、宋某某、贾某被咬伤的照片、某某村委现场照片：证明被告人在警车旁边放黑板，黑板上写某某大队勾结派出所打老百姓、打老人，贪污等等。 8、证明材料及贾某警察证：证明宋某某、贾某的执法资格。 9、许某某询问笔录：2015年2月2日17时，我所接110指令称某某大队有人在砸玻璃。民警秦某某带领我们5、6个人去了现场。到了现场以后就看见赵某甲和他的父亲在大队门口坐着，大队的大门玻璃碎了一地。我们上前询问情况后准备将赵某甲带回所里详细调查，赵某甲拒绝，于是我们试图强行将赵某甲带上警车，赵某甲抱着警车的右前轮胎躺在地上。他的父亲冲多来抱着秦某某的腿，身体趴在地下，下半身钻到车下面，不让我们带人，赵某甲的妻子冲过来挡在赵某甲的身边，撕扯着我们，不让带走，并将队员宋某某手咬伤。当时很多老百姓围观，我们无法带离赵某甲，警车也被迫留在现场。大约21点左右，对方开始搭帐篷、拿被褥、电暖气，并留人过夜，看着警车不让警车走，一直持续到2016年2月4日晚上21时许，我们所组织人员到现场去开警车的时候，发现警车右前轮被人用锁锁在旁边的电动三轮车上，赵某甲的妻子和儿子在看着，我们要求他们开锁，二人拒绝提供钥匙，我所人员将锁切割开，将警车和二人带回。我们在整个执法过程中都保持文明执法，并有执法记录仪全程拍摄。现场看管警车的有赵某甲和他的父亲、妻子、儿子。 2016年2月4日，我所接到八一路派出所通知，赵某甲和其父亲、女儿、妹妹到长治市某某门口非法上访，我所将赵某甲带回，带回的时候，赵某甲的妹妹、女儿阻拦我们，还将贾某的手咬伤。 10、秦某某询问笔录：2016年2月2日我和同事赶到某某村委，我看到赵某甲用石头砸村委大门玻璃，经我们劝阻后赵某甲仍然砸了玻璃。后我们工作人员对赵某甲传唤，要求其到派出所接受调查时，其不配合，强制传唤时，其父亲爬到警车底下，导致我们未及时将嫌疑人赵某甲带离现场，后嫌疑人将处警警车强行拦下，扣留长达2日之久。后我听说宋某某的手被咬伤。其他公安工作人员有被踢打的情况。 11、武某某询问笔录：我到市政府现场后，经了解，起因是赵某甲因找某某村委大队工作人员处理土地纠纷一事未果，后用石头对村委的大门玻璃进行打砸，处警人员对赵某甲口头传唤，要求其到派出所接受调查，赵某甲拒不配合，出警人员对其强制传唤时，赵某甲家属极力阻拦，赵某乙钻到车底阻止出警人员将赵某甲带走，我与街道领导、村委主任多次与赵某甲及其家属做思想工作，赵某甲及其家属不听，并搭了一个简易帐篷将警车围住，我与街道、村委的领导给赵某甲及其家属做思想工作至次日凌晨2点，仍无结果。警车被他们强制扣留了2天多。我所工作人员在开车的时候，赵某甲的家属仍在阻拦。 12、韩某询问笔录。2016年2月4日14点15分，长治市城区白后村的三个人跪在市政府门口上访，经过了解，该三人称自己是某某村民，年纪大的赵某乙，其他两人是他的儿子、孙女，他们称2016年1月29日发现，自己在某某的三亩地被开发商强占，报警后太东派出所出警未了解情况，就将赵某乙等人驱散，还有村民受伤。我当时上班，围观人群比较多，严重影响市委的正常上班和市委门口的正常交通，我们一直对其进行劝解，大约14点半的时候，其三人进了警务室，其中赵某乙儿子把一副手铐铐在自己手上，我们将赵某乙的儿子送到八一路派出所，赵某乙的女儿也来到我们这里，三个人说不把刚才那个人带回来，他们就不走，我们就劝他们到派出所正常处理，他们也不听。 13、长治市公安局太东派出所到案经过：2016年2月2日，赵某甲因找某某村委大队工作人员处理土地纠纷一事未果，后用石头对某某村委的大门玻璃进行打砸，我处警人员对赵某甲进行口头传唤，要求其到派出所接受调查。赵某甲拒不配合，我处警工作人员对赵某甲进行口头强制传唤时，赵某甲及其家属韩某某、赵某丁极力阻拦，并强行扣留我所出警车辆。在传唤过程中赵某丁、韩某某不配合工作，有拒绝，抗拒，阻碍行为，后被我所工作人员强制带回所内。 14、王某某提供的发票：证明村委安装费用1150元。 15、视听资料一：证明2016年2月2日下午17时21分18秒，赵某甲在某某村委辱骂，38分10秒韩某某、赵某乙阻止公安机关带走赵某甲，16时56分赵某乙抱住民警小腿，阻止该民警离开，后钻进警车底部，17时09分韩某某在村委值班室喊叫，18时8分，赵某乙、赵某丙、韩某某围着警车不让警车离开。视听资料亦证实，当日及次日，涉案村委及办事处人员与赵某甲等人商谈解决相关问题。视听资料二：证明2016年2月4日，赵某甲跪在市某某门口，赵某乙趴在地上，赵某戊在旁边。三人上访。 16、贾某出具的谅解书：因赵某丙的家属赔礼道歉并赔偿，对赵某丙的行为表示谅解。 17、被告人、被害人、证人身份证明。 18、五被告人归案后对上述事实的供述与辩解。 ","cpfxgc":"本院认为，被告人赵某甲、韩某某、赵某乙、赵某丙、赵某丁以暴力方法阻碍国家机关工作人员执行公务，五被告人的行为已构成妨害公务罪，公诉机关指控罪名成立，本院支持。被告人赵某甲在自身权益受到侵害时，不能理性、理智的通过正当、合法途径解决，反而以打砸等违法方式发泄不满、表达诉求，在公安干警依法对其违法行为进行调查过程中，被告人赵某甲、韩某某、赵某乙阻碍公安干警依法执行公务，在此过程中，被告人韩某某将执行公务的宋某某咬伤，被告人赵某甲、赵某乙将处警警车强行扣留达二天有余，影响恶劣。任何问题的处理、解决都需要有一个过程，结合本案视听资料及武某某证言，被告人赵某甲、赵某乙辩称“是村委及办事处干部拖着不处理问题”的辩解，无事实依据，本院不予采信。赵某甲辩护人提出的辩护意见有据，本院采纳。被告人赵某丙当庭自愿认罪，赔偿了被害人并获得谅解，依法可从轻处罚；被告人赵某丁在本案中系从犯，且犯罪情节轻微，可免于刑事处罚。根据被告人赵某乙、赵某丙的犯罪事实、情节及长治市城区司法局出具的评估意见，可对被告人赵某乙、赵某丙适用缓刑。依照《中华人民共和国刑法》第二百七十七条第一款、第二十五条、第二十七条、第三十七条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、被告人赵某甲犯妨害公务罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2016年2月4日起至2017年2月3日止）。 被告人韩某某犯妨害公务罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2016年2月4日起至2017年2月3日止）。 三、被告人赵某乙犯妨害公务罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期从判决确定之日起计算）。 四、被告人赵某丙犯妨害公务罪，判处有期徒刑六个月，缓刑一年 （缓刑考验期从判决确定之日起计算）。 五，被告人赵某丁犯妨害公务罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省长治市中级人民法院提出上诉，书面上诉的，应当递交上诉状正本一份，副本四份。","qw":"赵某甲、韩某某、赵某乙、赵某丙、赵某丁妨害公务案一审刑事判决书 山西省长治市城区人民法院 刑事判决书 （2016）晋0402刑初239号 公诉机关山西省长治市城区人民检察院。 被告人赵某甲，男，1970年12月4日出生，汉族，初中文化，无业。2016年2月4日因涉嫌寻衅滋事罪被长治市公安局城区分局刑事拘留，同年3月11日经山西省长治市城区人民检察院批准逮捕，次日被长治市公安局城区分局执行逮捕。现羁押于长治市看守所。 辩护人郭海文，山西恒烨律师事务所律师。 被告人韩某某，女，1971年10月24日出生，汉族，初中文化，无业。2016年2月4日因涉嫌寻衅滋事罪被长治市公安局城区分局刑事拘留，同年3月11日经山西省长治市城区人民检察院批准逮捕，次日被长治市公安局城区分局执行逮捕。现羁押于长治市看守所。 被告人赵某乙，男，1944年4月8日出生，汉族，小学文化，无业。2016年2月5日因涉嫌寻衅滋事罪被长治市公安局城区分局刑事拘留，同年3月12日被长治市公安局城区分局取保候审。2016年8月5日被本院取保候审。 被告人赵某丙，女，1972年8月4日出生，汉族，初中文化，无业。2016年2月4日因涉嫌寻衅滋事罪被长治市公安局城区分局刑事拘留，同年3月12日被长治市公安局城区分局取保候审。2016年8月5日被本院取保候审。 被告人赵某丁，男，1995年2月25日出生，汉族，山东省德州某某某学院学生。2016年2月4日因涉嫌寻衅滋事罪被长治市公安局城区分局刑事拘留，同年3月12日被长治市公安局城区分局取保候审。2016年8月5日被本院取保候审。 山西省长治市城区人民检察院以城检公诉刑诉（2016）218号起诉书指控被告人赵某甲、韩某某、赵某乙、赵某丙、赵某丁犯妨害公务罪，于2016年8月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。山西省长治市城区人民检察院检察员万成凯、被告人赵某甲及其辩护人郭海文、被告人韩某某、赵某乙、赵某丙、赵某丁到庭参加了诉讼。现已审理终结。 山西省长治市城区人民检察院指控： 1.2016年2月2日14时30分许，被告人赵某甲因找长治市城区某某村委会处理家中承包土地被竖立广告牌一事未果，遂于当日17时许打砸村委会大门玻璃，长治市公安局太行东街派出所处警人员武某某、秦某某等人到现场口头传唤赵某甲，其拒不配合，对其强制传唤时，被告人赵某乙钻入警车下阻止民警开走处警车，被告人韩某某将处警人员宋某某的手咬伤。后被告人赵某乙用U型锁将警车锁住，赵某甲搭起帐篷，并在警车旁放置写有“某某大队干部勾结派出所打老百姓、把地卖完贪污”等字的黑板，赵某乙、赵某甲、被告人赵某丁一起看管警车。2016年2月4日晚上21时，长治市公安局城区分局工作人员到某某村委会门口要开走警车时，赵某丁仍阻拦民警将处警车开走，民警用切割机将U形锁切开，将车开回。 2.2016年2月4日14时许，被告人赵某乙、被告人赵某甲与其女儿赵某戊跪倒在长治市某某门口上访，影响市某某工作人员正常上班，经劝说无效，长治市公安局城区分局民警传唤赵某甲至长治市公安局八一路派出所，被告人赵某丙到市某某后与被告人赵某乙、赵某戊一起到八一路派出所，阻止民警将赵某甲带至长治市公安局太行东街派出所时，被告人赵某丙将民警贾某的手咬伤。证据有：诊断证明等书证；被害人贾某、宋某某的陈述；证人秦某某等人的证言；视听资料；被告人赵某甲、韩某某、赵某乙、赵某丙、赵某丁的供述及辩解等。据此，公诉机关认为，被告人赵某甲、韩某某、赵某乙、赵某丙、赵某丁的行为已构成妨害公务罪，应依据《中华人民共和国刑法》第二百七十七条第一款之规定惩处。 被告人赵某甲对指控事实有异议。辨称：我因为开发商未经我同意在我家地内树立广告牌，找某某村大队解决。大队一直拖着不办，我就把大队玻璃砸了。是派出所民警把我父亲推到警车下面的。派出所民警架我的时候我扒着车不走。我没看见我媳妇咬民警的手。第二起是我父亲和女儿过去的，当时是我给我自己带着铐子，是想让领导给我处理这个事。我认罪。 辩护人郭海文提出的辩护意见是，本案事出有因，几名被告人也是在维护自身合法权益过程中触犯法律，望对被告人赵某甲从轻处罚。 被告人韩某某对指控事实否认。 被告人赵某乙对指控事实基本供认。辩称：此事是村委及办事处干部拖着不处理问题，也不见人，孩子（即被告人赵某甲）才砸村委玻璃。警察来后下车就抓我孩子上车，我就把腿放在警车下面，我怕警车损坏就看着警车，看了两天半警察将警车开走。后来孩子说没人给我们处理事光抓人，得去上访，后我们就去市某某上访。 被告人赵某丙对指控事实供认。 被告人赵某丁对指控事实无异议。 经审理查明： 一、2016年2月2日14时30分许，被告人赵某甲因找长治市城区某某村委会处理家中承包土地被竖立广告牌一事未果，遂于当日17时许打砸村委会大门玻璃，长治市公安局太行东街派出所处警人员武某某、秦某某等人到现场口头传唤赵某甲，其拒不配合，对其强制传唤时，被告人赵某乙钻入警车下阻止民警开走处警车，被告人韩某某将处警人员宋某某的手咬伤。警车也被U型锁锁在现场，赵某甲搭起帐篷，并在警车旁放置写有“某某大队干部勾结派出所打老百姓、把地卖完贪污”等字的黑板，后赵某乙、赵某甲一起看管警车。2016年2月4日晚上21时，长治市公安局城区分局工作人员到某某村委会门口要开走警车时，赵某丁仍阻拦民警将处警警车开走，民警用切割机将U形锁切开，将警车开回。 二、2016年2月4日14时许，被告人赵某乙、被告人赵某甲与其女儿赵某戊跪倒在长治市某某门口非法上访，影响市某某工作人员正常上班，经劝说无效，长治市公安局城区分局民警传唤赵某甲至长治市公安局八一路派出所，被告人赵某丙到市某某后与被告人赵某乙、赵某戊一起到八一路派出所，阻止民警将赵某甲带至长治市公安局太行东街派出所时，被告人赵某丙将民警贾某的手咬伤。案发后，赵某丙赔偿贾某5000元并取得贾某谅解。 上述事实，有公诉机关当庭举证，并经庭审质证、认证的下列证据予以证实： 1、长治市城区某某村民委员会报案材料：2016年2月2日下午，某某村村民赵某甲因为某某房地产开发有限公司未与其商量，便在其耕地上竖广告牌，要求村委解决。下午两点半，村委工作人员王某某到办公室上班，赵某甲随后跟进，王某某告知其村委主任因身体不适下午请假，劝其第二天到村委解决问题。赵某甲不听劝阻，并扬言村委主任不来，便要砸村委门厅玻璃。下午三点赵某甲未等到我村委赵主任，一怒之下便到村委门前用大石块将门厅十余块玻璃砸破，并说如果村委领导再不来解决，将继续打砸村委玻璃。情急之下，我村委工作人员报110处理。 2、王某某报案材料、接处、警登记表。证明报警人王某某报案称某某村委会有人在此砸玻璃。 3、王某某询问笔录：2016年2月2日14时30分左右，我村村民赵某甲到村委2楼办公室找村主任赵某已，商量处理他口粮地里被竖牌子的事，而且在他口粮地里竖牌子的开发商还在太原。后来我又联系村主任，赵某已说他身体不舒服，在某某医院看病。赵某甲一听就生气了，说“村主任来不了我就要砸玻璃”。后来他就下去开始砸村委大门的玻璃了。我怕他上来二楼砸，就反锁住二楼楼口防盗门，赶紧报了110。当时赵某甲用砖头砸的，大门一排6扇门玻璃都被砸了，还一直骂村委，砸的时候就他一个人。村委与赵某甲无矛盾。 4、被害人宋某某询问笔录：2016年2月2日17时许，我和太东派出所巡逻队员李某、牛某等人到某某村委维持秩序。到现场后我们看到某某村委大门玻璃都被砸了，现场有一名中年男子在大门台阶坐着，还有一名老人和妇女在村委大厅里，过了一会儿，我们所民警许中华和秦某某让我们协助将那名中年男子带回所里调查情况，这时那名妇女就过来阻拦我们执法，我和队员张大伟就把那名女子拽到一边，就在我们准备把那名男子带上警车时，那名女子把我的手咬了。她和那名中年男子在现场一直骂脏话。她还踢了队员刘俊几下。我的右手手背被咬伤。 5、贾某询问笔录：2016年2月4日16时50分许，我所工作人员在八一路派出所办案区对赵某甲做完笔录后，准备将其带至太东派出所。这时在外等候的赵某甲的3名家属对民警进行阻拦，不让我所工作人员将赵某甲带走。我所工作人员上前对他们劝阻，长时间劝阻无效后我所工作人员将赵某甲家属强行拉开，拉的过程中赵某甲妹妹将我的手咬伤。将赵某甲带上警车离开后，3名家属情绪失控，多次劝解后其同意由我们带他们至太东派出所，上车过程中赵某甲妹妹和女儿忽然大吼大叫，不听劝解，赵某甲女儿更是钻到警车底，17时13分许，在我所工作人员的多次劝解下才将赵某甲的妹妹和女儿劝上车。我的右手大拇指被赵某甲的妹妹咬伤。3名家属分别是赵某甲的父亲、妹妹、女儿。我对赵某丙谅解，他的家属赔偿了我5000元并多次赔礼道歉。 6、诊断证明书：证明宋某某2016年2月3日被咬伤。 7、宋某某、贾某被咬伤的照片、某某村委现场照片：证明被告人在警车旁边放黑板，黑板上写某某大队勾结派出所打老百姓、打老人，贪污等等。 8、证明材料及贾某警察证：证明宋某某、贾某的执法资格。 9、许某某询问笔录：2015年2月2日17时，我所接110指令称某某大队有人在砸玻璃。民警秦某某带领我们5、6个人去了现场。到了现场以后就看见赵某甲和他的父亲在大队门口坐着，大队的大门玻璃碎了一地。我们上前询问情况后准备将赵某甲带回所里详细调查，赵某甲拒绝，于是我们试图强行将赵某甲带上警车，赵某甲抱着警车的右前轮胎躺在地上。他的父亲冲多来抱着秦某某的腿，身体趴在地下，下半身钻到车下面，不让我们带人，赵某甲的妻子冲过来挡在赵某甲的身边，撕扯着我们，不让带走，并将队员宋某某手咬伤。当时很多老百姓围观，我们无法带离赵某甲，警车也被迫留在现场。大约21点左右，对方开始搭帐篷、拿被褥、电暖气，并留人过夜，看着警车不让警车走，一直持续到2016年2月4日晚上21时许，我们所组织人员到现场去开警车的时候，发现警车右前轮被人用锁锁在旁边的电动三轮车上，赵某甲的妻子和儿子在看着，我们要求他们开锁，二人拒绝提供钥匙，我所人员将锁切割开，将警车和二人带回。我们在整个执法过程中都保持文明执法，并有执法记录仪全程拍摄。现场看管警车的有赵某甲和他的父亲、妻子、儿子。 2016年2月4日，我所接到八一路派出所通知，赵某甲和其父亲、女儿、妹妹到长治市某某门口非法上访，我所将赵某甲带回，带回的时候，赵某甲的妹妹、女儿阻拦我们，还将贾某的手咬伤。 10、秦某某询问笔录：2016年2月2日我和同事赶到某某村委，我看到赵某甲用石头砸村委大门玻璃，经我们劝阻后赵某甲仍然砸了玻璃。后我们工作人员对赵某甲传唤，要求其到派出所接受调查时，其不配合，强制传唤时，其父亲爬到警车底下，导致我们未及时将嫌疑人赵某甲带离现场，后嫌疑人将处警警车强行拦下，扣留长达2日之久。后我听说宋某某的手被咬伤。其他公安工作人员有被踢打的情况。 11、武某某询问笔录：我到市政府现场后，经了解，起因是赵某甲因找某某村委大队工作人员处理土地纠纷一事未果，后用石头对村委的大门玻璃进行打砸，处警人员对赵某甲口头传唤，要求其到派出所接受调查，赵某甲拒不配合，出警人员对其强制传唤时，赵某甲家属极力阻拦，赵某乙钻到车底阻止出警人员将赵某甲带走，我与街道领导、村委主任多次与赵某甲及其家属做思想工作，赵某甲及其家属不听，并搭了一个简易帐篷将警车围住，我与街道、村委的领导给赵某甲及其家属做思想工作至次日凌晨2点，仍无结果。警车被他们强制扣留了2天多。我所工作人员在开车的时候，赵某甲的家属仍在阻拦。 12、韩某询问笔录。2016年2月4日14点15分，长治市城区白后村的三个人跪在市政府门口上访，经过了解，该三人称自己是某某村民，年纪大的赵某乙，其他两人是他的儿子、孙女，他们称2016年1月29日发现，自己在某某的三亩地被开发商强占，报警后太东派出所出警未了解情况，就将赵某乙等人驱散，还有村民受伤。我当时上班，围观人群比较多，严重影响市委的正常上班和市委门口的正常交通，我们一直对其进行劝解，大约14点半的时候，其三人进了警务室，其中赵某乙儿子把一副手铐铐在自己手上，我们将赵某乙的儿子送到八一路派出所，赵某乙的女儿也来到我们这里，三个人说不把刚才那个人带回来，他们就不走，我们就劝他们到派出所正常处理，他们也不听。 13、长治市公安局太东派出所到案经过：2016年2月2日，赵某甲因找某某村委大队工作人员处理土地纠纷一事未果，后用石头对某某村委的大门玻璃进行打砸，我处警人员对赵某甲进行口头传唤，要求其到派出所接受调查。赵某甲拒不配合，我处警工作人员对赵某甲进行口头强制传唤时，赵某甲及其家属韩某某、赵某丁极力阻拦，并强行扣留我所出警车辆。在传唤过程中赵某丁、韩某某不配合工作，有拒绝，抗拒，阻碍行为，后被我所工作人员强制带回所内。 14、王某某提供的发票：证明村委安装费用1150元。 15、视听资料一：证明2016年2月2日下午17时21分18秒，赵某甲在某某村委辱骂，38分10秒韩某某、赵某乙阻止公安机关带走赵某甲，16时56分赵某乙抱住民警小腿，阻止该民警离开，后钻进警车底部，17时09分韩某某在村委值班室喊叫，18时8分，赵某乙、赵某丙、韩某某围着警车不让警车离开。视听资料亦证实，当日及次日，涉案村委及办事处人员与赵某甲等人商谈解决相关问题。视听资料二：证明2016年2月4日，赵某甲跪在市某某门口，赵某乙趴在地上，赵某戊在旁边。三人上访。 16、贾某出具的谅解书：因赵某丙的家属赔礼道歉并赔偿，对赵某丙的行为表示谅解。 17、被告人、被害人、证人身份证明。 18、五被告人归案后对上述事实的供述与辩解。 本院认为，被告人赵某甲、韩某某、赵某乙、赵某丙、赵某丁以暴力方法阻碍国家机关工作人员执行公务，五被告人的行为已构成妨害公务罪，公诉机关指控罪名成立，本院支持。被告人赵某甲在自身权益受到侵害时，不能理性、理智的通过正当、合法途径解决，反而以打砸等违法方式发泄不满、表达诉求，在公安干警依法对其违法行为进行调查过程中，被告人赵某甲、韩某某、赵某乙阻碍公安干警依法执行公务，在此过程中，被告人韩某某将执行公务的宋某某咬伤，被告人赵某甲、赵某乙将处警警车强行扣留达二天有余，影响恶劣。任何问题的处理、解决都需要有一个过程，结合本案视听资料及武某某证言，被告人赵某甲、赵某乙辩称“是村委及办事处干部拖着不处理问题”的辩解，无事实依据，本院不予采信。赵某甲辩护人提出的辩护意见有据，本院采纳。被告人赵某丙当庭自愿认罪，赔偿了被害人并获得谅解，依法可从轻处罚；被告人赵某丁在本案中系从犯，且犯罪情节轻微，可免于刑事处罚。根据被告人赵某乙、赵某丙的犯罪事实、情节及长治市城区司法局出具的评估意见，可对被告人赵某乙、赵某丙适用缓刑。依照《中华人民共和国刑法》第二百七十七条第一款、第二十五条、第二十七条、第三十七条、第七十二条、第七十三条之规定，判决如下： 一、被告人赵某甲犯妨害公务罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2016年2月4日起至2017年2月3日止）。 被告人韩某某犯妨害公务罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2016年2月4日起至2017年2月3日止）。 三、被告人赵某乙犯妨害公务罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期从判决确定之日起计算）。 四、被告人赵某丙犯妨害公务罪，判处有期徒刑六个月，缓刑一年 （缓刑考验期从判决确定之日起计算）。 五，被告人赵某丁犯妨害公务罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省长治市中级人民法院提出上诉，书面上诉的，应当递交上诉状正本一份，副本四份。 审判长黄宝亮 人民陪审员白彦杰 人民陪审员杨鹏 二〇一六年十月八日 书记员王妍 ","writId":"0122fa10a58ffbc9e35e92e636a971de9ed","writName":"赵某甲、韩某某、赵某乙、赵某丙、赵某丁妨害公务案一审刑事判决书"}
