{"ajId":"eda7d419-e067-43e3-a44a-5f77c3b1a28c","ajName":"被告人严某某、陈某某、赵艳辉等十三人寻衅滋事罪、非法持有毒品罪、非法持有枪支弹药罪、妨害公务罪、故意伤害罪一案","ajjbqk":" 公诉机关指控，被告人郑某某、郑季星伙同他人殴打他人，致一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任。被告人严某某因与他人发生纠纷，纠集被告人王伟、齐某某、赵某某、陈某某、揭某某、赵艳辉、曾某、王某、高某、齐鹏飞及岳某、刘某（均另案处理）等人，追逐、拦截被害人乘坐车辆，期间向该车辆开枪射击，并用镐把、铁管等物砸车，其行为均以触犯《中华人民共和国刑法》第二百九十三条第（二）、（四）项之规定，应当以寻衅滋事罪追究其刑事责任。被告人严某某、王伟、郑某某、郑季星非法持有枪支、弹药，其行为均已触犯《中华人民共和国刑法》第一百二十八条第一款之规定，应当以非法持有枪支、弹药罪追究其刑事责任。被告人王伟非法持有甲基苯丙胺成分毒品139克，其行为已触犯《中华人民共和国刑法》第三百四十八条之规定，应当以非法持有毒品罪追究其刑事责任。被告人齐某某以暴力方法抗拒抓捕，致一名公安民警受轻微伤，其行为已触犯《中华人民共和国刑法》第二百七十七条第一款之规定，应当以妨害公务罪追究其刑事责任。被告人高某、郑季星、齐鹏飞犯罪以后自动投案，如实供述自己的罪行，是自首。适用《中华人民共和国刑法》第六十七条第一款之规定。被告人赵艳辉、郑季星、齐鹏飞均因犯罪被判处有期徒刑，刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，适用《中华人民共和国刑法》第六十五条第一款之规定。被告人严某某、王伟、郑某某、郑季星、齐某某判决宣告以前一人犯数罪，应数罪并罚，适用《中华人民共和国刑法》第六十九条之规定。 被告人严某某对公诉机关指控犯寻衅滋事罪的犯罪事实供认不讳，对公诉机关指控犯非法持有枪支罪持有异议。其辩解当时买保险柜是为了存放现金和重要物品，没有放枪支，也没有去取枪。也没有指使王伟去取枪，是开枪后才发现的枪。在公安的供述，是公安人员刑讯逼供所致。 其辩护人的辩护意见为：1、被告人严某某等人的当庭供述与《起诉书》指控的事实不符，从其当庭供述来看，严某某并不知道在新安小区地下室内存有枪支，也没有直接持有和使用涉案枪支，更不可能对该枪支进行管理和支配。2、辩护人认为应当采信严某某等人的当庭供述来认定本案的事实，从而认定被告人严某某涉嫌非法持有枪支、弹药罪名不成立。 被告人王伟对公诉机关指控犯寻衅滋事、非法持有枪支的犯罪事实供认不讳，但对公诉机关指控犯非法持有毒品有异议。其辩解关于毒品当时租住的402室住的有揭某某、曾某、赵艳辉等人，并非其一个人居住。其是在孙家沟居住的，对毒品鉴定有异议，克数不对、时间不对、有异议。对非法持有枪支供认是自己放的枪，不是其拿的，是齐某某去其住的地方拿的枪，严某某不知道放枪，1、2、3号是其的枪，8、9、12号是郑某甲的。 其辩护人的辩护意见为：1、被告人王伟在寻衅滋事与非法持有枪支罪，案发过程中王伟持枪寻衅滋事为牵连犯，应以一罪论处，不应数罪并罚。2、案发后转移枪支的行为应属于状态犯中不可罚的事后行为。3、量刑部分意见。无论认定王伟为寻衅滋事还是非法持有枪支，或是认定两罪均成立，被告人具有坦白情节，属初犯、偶犯。王伟为帮助犯，持有枪支，没有子弹，社会危害性不大。4、关于非法持有毒品，现有证据不能排除合理怀疑，不足以认定王伟涉嫌非法持有毒品。5、阳泉市公安司法鉴定中心毒品检验鉴定报告（晋）公（阳）鉴（毒品）字（2014）第085号，与其他证据相矛盾，不能作为定案依据。如果认定有罪，被告人王伟具有坦白情节，初犯、偶犯，社会危害性小。6、依法秉公做出判决。 被告人陈某某对公诉机关指控的犯罪事实供认不讳。关于枪支是阿捷留给王伟的。 被告人赵艳辉对公诉机关指控的犯罪事实供认不讳。关于毒品部分有人经常出入402王伟住的房间，王伟经常是在孙家沟居住。 被告人齐某某对公诉机关指控的犯罪事实供认不讳。但对妨害公务一案中警察没有出示证件提出异议。 被告人齐鹏飞对公诉机关指控的犯罪事实供认不讳。 被告人赵某某对公诉机关指控的犯罪事实供认不讳。 被告人揭某某对公诉机关指控的犯罪事实供认不讳。但其辩解寻衅滋事部分，被害人有过错，对存放毒品的皮箱辨认不确定。关于枪支保险柜在地下室，王伟让其下去开的柜，保险柜是其和王伟买的，但其不知道放的什么东西。 其辩护人的辩护意见是：1、揭某某属于从犯，应当从轻或减轻处罚。2、揭某某无犯罪前科，属初犯、偶犯。3、主观恶性不大，受害人在本案中也存在过错。4、犯罪后认罪态度较好，具有坦白情节。综上，希望法庭给其一次重新做人的机会。 被告人曾某对公诉机关指控的犯罪事实供认不讳。其辩解当时在车上，但没有持械砸对方，其是2014年5月5日来的阳泉，刚来4天，当天是王某叫的其，没有说干什么，并且其患有精神分裂症。 其辩护人的辩护意见是：1、被告人在共同犯罪中责任有限，应认定为从犯。应从轻、减轻或免除处罚。2、被告人主观恶性较小，社会危害不大。3、被告人患有精神分裂症，不适宜长期关押。 被告人王某对公诉机关指控的犯罪事实供认不讳。并供认当天是其开的车。 被告人高某对公诉机关指控的犯罪事实供认不讳。 被告人郑某某对公诉机关指控的故意伤害的犯罪事实供认不讳。对持有枪支有异议，其辩解没有从孙家沟转移枪支。 被告人郑季星对公诉机关指控的犯罪事实供认不讳。其辩解故意伤害部分被害人有过错。关于枪支部分，王伟放在袋子里，放到郑某某车上，没具体说什么东西。持枪也没有造成任何后果。 其辩护人的辩护意见是：1、在故意伤害罪中，被害人存在过错，被告人起次要作用，应认定为从犯，并从轻、减轻或免除处罚。2、在非法持有枪支罪中，郑季星是受同案人指使，属从犯。没有造成损害后果。3、关于量刑，被告人郑季星具有自首情节，在共同犯罪中属从犯。具有坦白情节。就累犯问题，做出适当的判决。 经审理查明： 一、故意伤害部分 2012年9月6日凌晨，被告人郑某某、郑季星、郑某甲（已死亡）等多名男子因史某某（已判刑）与被害人王某甲在本市新天地发生争执，到本市滨河永和豆浆让找到王某甲后，持砍刀、棍棒对其进行殴打致伤，经鉴定，王某甲右桡骨远端撕脱骨折，右下尺、桡关节脱位，为轻伤。案发后，被害人王某甲出具谅解书证明同案犯史某某已赔偿了被害人王某甲的各项经济损失20万元，并得到被害人的谅解。且在本案中，经询问被害人王某甲，其放弃了民事赔偿的诉讼请求。 上述事实，有下列证据予以证实： 1、阳泉市公安局城区分局出具法医学人体损伤程度鉴定书可证实被告人王某甲的伤情为：右桡骨远端撕脱骨折，右下尺、桡关节脱位，为轻伤。 2、同案犯史某某的供述可证实殴打王某甲的过程。 3、被害人王某甲的报案称：2012年9月6日凌晨1点20分许，我在永和豆浆和朋友正在吃饭，突然进来十五、六个陌生人，拿刀，拿铁管过来就打，然后我就报警，后来我去了医院头部被刀砍伤，手部被刀砍的骨折，身上被多处打伤。以上报案材料及陈述可证实案发时间、地点及经过。 4、证人张某某的证言可证实：2012年9月5日晚23时许，王某甲和两名男子在零帕酒吧门口发生争执，后其和王某甲就到永和豆浆吃饭，期间突然进来七、八名男子，手拿砍刀、木棒，对王某甲进行殴打。 5、证人韩某某的证言可证实：2012年9月5日晚23时许，其和朋友在零帕酒吧喝酒，期间碰见王某甲也在酒吧，就喝了几杯，准备回家时又碰见一个普通朋友，其没有理会。等到电梯口时，看见王某甲在打那个朋友，其就将他们分开了。 6、证人周某某的证言可证实：2012年9月5日晚23时许，史某某和其准备去接一个史某某的女性朋友，等到了零帕酒吧门口时看见了他的朋友，有一名男的在追这名女的，后女的倒在了地上，追的那名男子趴在女的身上，史某某就上去拉那个男子，那个男子起来后就开始殴打史某某，后被该女子拉开。 7、辨认笔录四份可证实指认被告人郑季星及史某某的过程。 8、阳泉市公安局城区分局出具法医学人体损伤程度鉴定书可证实被害人王某甲伤情。 9、阳泉市公安局城区分局刑警大队出具归案经过可证实被告人郑季星的归案情况：2014年11月18日犯罪嫌疑人郑季星主动到阳泉市公安局城区分局刑警大队投案自首，经询问其对参与2012年9月5日晚在滨河永和豆浆寻衅滋事案及2014年5月10日转移严某某等人寻衅滋事案中使用的枪支案供认不讳。 10、阳泉市城区人民法院出具刑事判决书可证实同案犯史某某的刑事处罚情况。 11、阳泉市城区人民法院出具刑事判决书可证实同案犯史某某于2013年9月18日因犯故意伤害被判处有期徒刑八个月缓刑一年。 12、福建省泉州监狱出具书证可证实被告人郑季星前科。 13、被害人王某甲及证人张某某、韩某某、周某某的证言可证实王某甲被致伤过程。 14、阳泉市公安局城区分局刑警大队出具书证可证实被告人郑某某归案经过：2014年5月10日阳泉市公安局城区分局刑警大队侦查员张某甲、祁某某、杨某某等人根据线索，在平定县外环一公路桥下，将涉嫌非法持有枪支罪的三名犯罪嫌疑人陈某甲、施某某、郑某某抓获，并从三人驾驶的黑色现代圣达轿车中查获枪支及镐把铁棍等物，经讯问其对犯罪事实供认不讳。 15、福清市公安局渔溪派出所出具书证可证实被告人郑某某出生于日期。 16、阳泉市公安局城区分局刑警大队出具户籍证明可证实被告人郑季星出生于1982年8月26日。 17、二被告人亦有供述在卷。 二、寻衅滋事部分 2014年5月9日20时50分许，被告人严某某因与被害人吕某某发生纠纷，纠集被告人王伟、齐某某、赵某某、陈某某、揭某某、赵艳辉、曾某、王某、高某、齐鹏飞及岳某、刘某（另案处理）等人，携带枪支、镐把、铁管等工具，由齐某某、高某、王某驾驶三辆汽车在阳泉市第一中学附近到南大街路段对吕某某乘坐的路虎汽车追逐拦截，期间王伟持枪向车射击，其余两辆车上人员用镐把、铁管砸车，致路虎车尾部中弹，多处损坏。后该车闯入阳泉市公安局大院后，被告人才分头逃离现场。 上述事实，有下列证据予以证实： 1、阳泉市公安局城区分局出具照片可证实车损情况。 2、河南省清丰县人民法院出具刑事判决书可证实被告人赵艳辉的前科为：犯故意伤害罪，判处有期徒刑七个月。 3、被告人赵艳辉、王某、揭某某的供述可证实其居住地方，居住在平定县嘉美小区。 4、被告人高某的供述可证实拦截路虎车寻衅滋事的过程。 5、阳泉市公安局城区分局刑警大队出具归案经过可证实被告人高某的归案情况：2014年10月31日犯罪嫌疑人高某主动到阳泉市公安局城区分局刑警大队投案自首，经询问其对伙同严某某等人寻衅滋事一案供认不讳。 6、证人刘某的证言可证实：2014年5月9日晚上20时许，我和刘某甲打出租车到了平定东升，遇见岳某、赵某某，过了一会，董某过来了。后陈某某和司机开着一辆白色本田商务车也来了，我们就上了那辆车，在东升金秋KTV门口等了半小时左右，又过来一辆白色的凌志越野车和一辆黑色帕萨特轿车，帕萨特车上的人招呼我们走，跟上他的车，到了河下市一中对面的马路上时，看见前面的帕萨特车左后窗户探出一人头，顿时听到“嘣“的一声，只见冒了一股烟，司机说放枪了，就追上前面的一辆黑色路虎车，就摇下车窗玻璃，拿镐把扔向路虎车砸去，扔了一根，到了南大街体育馆上面时，我又扔了一根，同时车上还有赵某某和陈某某也在扔镐把砸那辆车，一直到了南大街市公安局时路虎车进了公安局大院，我们就驾车直走。后来，到了小阳泉彩石园又绕南外环路转至广阳路回到平定南关，我们就各自回家了。当时，还有一辆黑色现代越野车来。 7、证人岳某的证言可证实：2014年5月9日下午六、七点钟的时候，赵某某给梁某打电话说严某某有事，要找些人，于是梁某就叫上我和张某甲一块打车去了平定东升转盘处，等见赵某某和高某开车过来后，就让我上了白色广本商务车，走到庄窝附近，见到了一辆黑色的越野车，我们就去买手套了，于是我们就开车追到省运修理厂附近时，追住对方的车，对方有两辆路虎车和一辆白雷克萨斯和黑帕萨特，快到市一中门前时，黑帕萨特车上一声枪响，在追的过程中，陈某某、赵某某、刘某就用车上准备好的镐把砸其中的一辆路虎车，一直到这辆车进了市公安局院后，我们就开车返回平定南关广场。当时是王伟开了枪，就一声。 8、被害人陈某乙的报案称：2014年5月9日晚21时许，我们的车开到阳泉河下一中红绿灯时有三辆车分别车型是广本商务车、凌志越野车、大众帕萨特，他们从车里拿枪对我们老板吕某某的车开枪，我在后面跟着，他们开的车很快，我跟丢了，后来我就报警； 以上报案材料及陈述可证实案发的时间、地点及经过。 9、被害人吕某某的陈述可证实：2014年5月9日晚20时50分许，我坐车行至义平路一中附近时，有人驾车别我的车，并且车内有人持枪朝我的车开枪，该车一直追逐我的车，追至阳泉市公安局附近路段，后我让司机将车开到市公安局院内，并报警。前些天，严某某就打电话给我，要干我，说我和公司的其他业主在一起，威胁到他的利益，并且短信的方式威胁我，当晚19点40分左右，他给我打电话说让我到阳泉市里来，开发区附近解决事情，他是跟着卓某某，当天晚上，从左侧的本田车内扔出镐把和铁棍扔向我的车。 10、证人吕某甲的证言可证实：我是给昔阳三都煤矿西山二区吕某某开车，我驾驶着路虎车，车内坐着吕某某、石某，陈某乙、吴某某驾驶一辆斯巴鲁黑色越野车，我们两车相跟着由平定驶入阳泉，在行驶到阳泉一中附近时，有两辆小轿车在别我的车，刚闯过红灯时，听到我的车后有砸车的声音，是对方的车往我的车辆打枪，在跑的过程中，对方的两辆车还在别我的车，我就将车一直开到阳泉市公安局。 11、证人石某的证言可证实：2014年5月9日晚20时左右，我们五人驾了两部车从昔阳往阳泉走，途径市一中附近时，有两辆白色汽车从我们汽车左侧很快超过，我看见第一辆越野车副驾驶后面的玻璃伸出一个半米长的枪管，接着就听到枪声响。我看见这两辆白车后面还跟着一辆白色轿车，到了义井桥时，又听到枪声，快到体育馆时，我第三次听到枪声，第一部白色越野车就开窗，车内的人就向我们汽车两侧先后扔了三根镐把，我感到车身被砸到了，后老吕驾车一直跑到市公安局院里。 12、证人吴某某的证言可证实：2014年5月9日晚上19时40分左右，我们在昔阳三都西山二区工地，老板吕某某叫我们说去阳泉市办点事，途经河下一中附近时，有两辆白色汽车从我们汽车左侧很快超过，大约过了十几秒，我听到“嘣”的一声，我才意识到有人开枪了。我一路上低着头，直到到了市政府门口，陈某乙给吕某某打了个电话，说到公安局了。这时，陈某乙开车掉头，我们随后也去了公安局，才知道老板的车被人开枪打了。 13、阳泉市公安局城区分局刑警大队出具书证可证实被告人揭某某、赵艳辉、曾某、齐某某、赵某某、陈某某、郑某某、王伟、严某某的归案经过。 2014年5月14日下午15时许，阳泉市公安局城区分局刑警大队侦查员王永军、赵迎全及市局刑侦支队侦查员王某甲、李某甲等人根据线索，在阳泉市郊区西南舁乡孔南庄村一废弃学校内，将涉嫌寻衅滋事罪的三名犯罪嫌疑人揭某某、赵艳辉、曾某抓获，经讯问，三人对所犯事实供认不讳。 2014年5月11日下午18时许，阳泉市公安局城区分局刑警大队侦查员王永军、赵迎全及市局刑侦支队侦查员王某甲、李某甲等人根据线索，在阳泉市桥北街一台球厅内，将涉嫌寻衅滋事罪的犯罪嫌疑人齐某某抓获，经讯问其对犯罪事实供认不讳。 2014年5月11日阳泉市公安局城区分局刑警大队侦查员王永军及市局刑侦支队侦查员王某甲、李某甲等人根据线索，在平定县赵家庄，将涉嫌寻衅滋事罪的犯罪嫌疑人赵某某抓获，随后在平定县政法小区内将涉嫌寻衅滋事罪的犯罪嫌疑人陈某某抓获，经讯问二人对犯罪事实供认不讳。 2014年5月10日阳泉市公安局城区分局刑警大队侦查员王永军及市局刑侦支队侦查员王某甲、李某甲等人根据线索，在平定县台球厅内，将涉嫌寻衅滋事罪的犯罪嫌疑人王伟抓获，经讯问其对犯罪事实供认不讳。 2014年5月10日下午18时许，阳泉市公安局城区分局刑警大队侦查员王永军及市局刑侦支队侦查员王某甲、李某甲等人根据线索，在平定县五洲酒店对面一小卖店内，将涉嫌寻衅滋事罪正欲外逃的犯罪嫌疑人严某某抓获，经讯问其对犯罪事实供认不讳。 14、西安铁路公安局西安站派出所出具书证可证实被告人王某归案经过。2014年5月30日14时15分许，西安车站派出所民警马刚根据工作中获得线索，在西安市长安区西寨什子公交站牌处将山西阳泉市公安局城区分局刑警大队上网的涉嫌寻衅滋事案的在逃人员王某抓获。 15、中华人民共和国公安部物证检验报告可证实射击残留物成分检验。 16、阳泉高级技工学校出具证明可证实刘某系在校生。 17、阳泉市公安局城区分局刑警大队出具扣押清单可证实被告人作案工具为：钢管24根，镐把26根，铜皮猎枪弹8发，塑料皮猎枪弹43发，仿64弹18发，仿64枪4支，猎枪5支，工艺枪2支，工艺枪弹3发，仿64式手枪1支，64式子弹3发，现代圣达越野车一辆，黑色帕萨特轿车一辆，白色凌志越野车一辆。 18、阳泉市公安局城区分局刑警大队出具书证可证实被告人严某某出生于1972年、被告人齐某某出生于1986年、被告人赵艳辉出生于1994年5月5日、被告人陈某某出生于1993年、被告人赵某某出生于1995年、被告人高某出身于1988年。 19、福清市公安局江阴边防派出所出具书证可证实被告人严某某（曾用名严某某）出生于1972年。 20、福清市公安局江阴边防派出所出具书证可证实施某某出生于1986年。 21、西安市公安局韦曲派出所出具书证可证实被告人王伟出生于1977年。 22、福清市公安局海口派出所出具书证可证实陈某甲出生于1985年。 23、南丰县公安局白舍派出所出具书证可证实被告人揭某某出生于1995年。 24、南丰县公安局白舍派出所出具书证可证实被告人曾某出生于1996年。 25、西安市公安局太乙宫派出所出具书证可证实被告人王某出生于1993年。 26、阳泉市公安局城区分局刑事科学技术室出具现场勘验笔录，可证实路虎车的车损情况为：汽车左侧反光镜玻璃、汽车后备箱右侧玻璃有不规则破损，汽车尾部共有32处弹着点痕迹，距汽车后保险杠上方金属板上发现一嵌入的弹丸，汽车尾部左侧车灯破损，汽车后挡风玻璃上的火药弹丸擦划痕迹。 27、阳泉市公安局城区分局刑警大队出具书证可证实被告人齐鹏飞归案经过：2014年12月11日，涉嫌寻衅滋事在逃的犯罪嫌疑人齐鹏飞主动到阳泉市公安局城区分局刑警大队投案，经讯问，其对所犯罪事实供认不讳。 28、平定县人民法院出具刑事判决书可证实被告人齐鹏飞前科：2009年12月因犯盗窃罪判处有期徒刑四年，并处罚金20000元。 29、阳泉市公安局城区分局刑警大队出具书证可证实被告人齐鹏飞的年龄状况：出生于1989年3月5日。 30、各被告人亦有供述在卷。 三、非法持有枪支部分 2014年5月9日晚，被告人严某某、王伟等人在寻衅滋事案中使用了枪支，2014年5月10日，被告人严某某、王伟归案后，均供述寻衅滋事案发时所用枪支系由严某某位于平定县新安小区地下室保险柜内取出。案发后被告人王伟等人所使用的枪支转移至王伟位于平定县孙家沟村的住所，后被告人郑季星、郑某某从该处转移至郑某某驾驶车辆上，郑某某与被告人陈某甲、施某某（已由阳泉市城区人民检察院作出不予起诉决定）驾驶车辆在平定县外环桥下被公安人员抓获。当场查获仿64枪4支、猎枪5支、工艺枪2支及各种子弹共72发。2014年5月11日阳泉市公安局城区分局民警依法对王伟位于孙家沟的住所进行查搜查，查获仿64式手枪一支（编号为12号），子弹3发。经公安部物证检验，其中1-3号、8号、9号、12号检材均属于枪支，10号检材不属于枪支，无法确定4-7号、11号是否属于枪支。 上述事实，有下列证据予以证实： 1、被告人王伟的供述称：2014年5月11日10时30分第一次供述，我所持猎枪是我的，在我老家家中有一支长的军管猎枪，因枪身太长，就将枪柄锯了一截，于今年年后带到平定，平时我藏在嘉美家园我的居住地，我怕枪被查，因为齐某某在绿神当教练。4月份我把枪交给齐某某代为保管，2014年5月11日22时10分供述，案发时，三把枪的外型都一样，都是单管猎枪，尺寸大小也都一样，是严某某让带的，枪是严某某的，我听他说，是他从福建买的，跟什么人买的，我不清楚。这三把枪是从平定馨安小区单元楼的地下室保险柜里拿的，保险柜里总共有十把左右，保险柜钥匙由严某某保管，保险柜里的枪除了那三把枪都是严某某的，案发以后，晚上23时左右，严某某给我打电话说，要把保险柜的枪都拿到孙家沟我的住处，我打电话给齐某某让他到我的住处接上揭某某，他俩当晚就去了地下室，将保险柜里剩下的枪和子弹都拉到我的住处，我把其中的一把手枪放到了衣柜顶上，剩下的枪和子弹装在一布袋里，放在我住处室内的桌子下面。当晚，严某某给我打电话，说他给了齐某某钥匙，让我们俩去转移枪，我不待去，就让揭某某和齐某某去了，案发当日20时左右，是严某某带我和揭某某我们三人去拿的。2014年5月12日9时25分供述：案发当天，是齐某某开的帕萨特先到了馨安小区严某某居住的地下室，严某某给我钥匙，我和揭某某到地下室，用钥匙打开室内一保险柜，取了三把猎枪回到车上。严某某地下室的枪支我听他说过，之前是叫一个阿杰的保管着，具体来源我不知道，在2013年阿杰出车祸死后，就由严某某保管，保险柜是严某某同意后我买的。2014年6月17日9时供述，案发当晚，由齐某某和赵艳辉在车上等着，我和严某某、揭某某下地下室取得枪，拿上枪上车后，齐某某和赵艳辉他俩不知道我们拿枪的事，案发以后，严某某和我坐齐某某驾驶的车到了市马家坪附近，他让我和揭某某下车，让我俩打车把枪送回去后，到广阳路时我俩下了车搭严某甲的车回到我的住处孙家沟，把枪放到屋内桌子下纸箱。2014年7月14日9时10分供述，案发当天，下去拿枪是我和严某某下去的，后因为我打不开保险柜，才把揭某某叫下来，打开保险柜后，就让揭某某上楼了。2014年11月11日15时15分的供述，猎枪子弹是我在陕西西安购买的，枪支的来源是在老家陕西打猎用的，枪管是自己锯短的，存放地在平定新安小区地下室，后转移到孙家沟的住处。 2、被告人郑季星的供述可证实枪支的去处把枪放到了郑某某驾驶的黑色现代越野车上，及殴打王某甲的事实。 3、证人施某某的证言可证实存放枪支的经过，2014年5月10日下午4点多，“队长”（郑某某）跑到宿舍叫我和陈某甲和他出去，到楼下就上了那辆现代越野车，后驾车去了平定的一个村，翻进院子看见“九目”（郑季星）从里面往外递出几个军绿色的袋子，放到我们的车后座上，枪管露出来，便知道里面放的是枪。 4、阳泉市公安局城区分局刑警大队出具归案经过可证实被告人郑某某、施某某、陈某甲的归案情况：2014年5月10日下午17时许，我队根据线索在平定县境内对5.9案犯罪嫌疑人进行抓捕，后在外环路桥附近截获犯罪嫌疑人郑某某驾驶的现代越野车，并从车上搜出5月9日晚所使用的枪支及钢管、镐把等物品，并同时抓获犯罪嫌疑人施某某、陈某甲，经讯问三人对所犯事实，供认不讳。 5、光碟一张可证明公安机关查获的枪支。 6、阳泉市公安局城区分局出具搜查笔录二份及照片可证实被告人王伟住处私藏枪支情况。 7、中华人民共和国公安部物证检验意见书可证实：1~3号、8号、9号、12号检材均属于枪支；10号检材不属于枪支；无法确定4~7号、11号检材是否属于枪支。 8、阳泉市公安局城区分局刑警大队出具扣押清单可证实被告人作案工具为：钢管24根，镐把26根，铜皮猎枪弹8发，塑料皮猎枪弹43发，仿64弹18发，仿64枪4支，猎枪5支，工艺枪2支，工艺枪弹3发，仿64式手枪1支，64式子弹3发，现代圣达越野车一辆，黑色帕萨特轿车一辆，白色凌志越野车一辆。及收缴毒品为疑似毒品白色颗粒一包，重138.97克。 9、证人陈某甲的证言可证实枪支的去处，把枪放在郑某某的车后备箱。 10、被告人揭某某于2014年5月14日17时供述：2014年5月9日晚8点左右，接到王伟的电话，让我到馨安小区的地下室等他，不一会，齐某某拉着严总和王伟回来了，严总回去拿了钥匙，我和王伟又同他去开保险柜，从里面拿了三把长枪，王伟用手提的包袋子装的。后我们一起往东升方向走。当晚，因为我记着开保险柜的程序，买的时候是我和王伟去买的，打开保险柜后，我看见里面有枪，但王伟没让我多看，我就到外面等他了。小强驾车，严总在副驾驶位置，王伟在后排坐，驾驶员背后，中间是虎子，最右边是我。案发后，我和王伟拿着枪打的回了孙家沟，临走时，严总说让王伟把枪放回去，我和王伟回到孙家沟后，王伟让小强开车拉着我回地下室，把保险柜的所有东西全拿回孙家沟，有一个塑料袋和一个布袋，拿回来后，王伟把这些东西自己存放了。后我自己打车回了森宇的宿舍。 11、被告人赵艳辉于2014年5月14日16时供述，案发当晚，王伟和揭某某拿着枪打车走了，去了哪里我不知道，枪放在一个绿色布袋里。 12、被告人郑某某于2014年5月10日22时供述，今天下午4时许，我表哥郑季星给我打电话说，让我给严某某回话，严某某安排我到平定嘉美小区开上一辆黑色胜达车到平定去往阳泉的桥下等他电话，我挂电话后，便到了嘉美小区从严某某的公司宿舍拿上车钥匙，同时拉上严某某的司机陈某甲和他公司员工施某某，按照严的安排我们驾车到了该桥下等严某某的电话。后半小时左右便被公安局抓获。2014年6月17日15时供述，我开车的时候枪就已经在车上了，当时是我给严某某打电话去了平定外环路的一座桥下，钥匙是从陈某甲手里拿的。 13、被告人郑季星于2014年11月18日16时供述，2014年5月9日当天，我和卓某某从石家庄回到阳泉。等到10日下午的时候，郑某某给我打电话说王伟被抓了。他还问我王伟的东西我知道不知道，我说不知道。之后，他便约我一起去王伟位于孙家沟的住处，到了孙家沟后，我和郑某某一起去王伟的房间拿的东西，之后我们把东西放到了郑某某驾驶的黑色现代越野车上，之后我们就离开了。 14、证人施某某的证言可证实，2014年5月10日下午4点多，我在宿舍睡觉，队长（郑某某）跑到宿舍叫我和陈某甲跟他出去，我到楼下就上了那辆现代越野车，之后，队长驾驶该车拉我们去了平定县的那个村，到了那个村子的院子门口，队长停下车，九目（郑季星）就在门口等着，之后我和队长、九目翻进这个院子，我进去后上了一个厕所，出来时，看见九目从里面往外递出几个军绿色的袋子，队长在外面接上放到我们的车后座上，后九目开上门口停着的一辆白色闽A牌照的本田越野车走了，后我们便开车走走停停，期间队长还接了两个电话，走到一个小路口，他停下车，没过一会，公安机关就把我们抓了。 15、证人陈某甲的证言可证实，2014年5月10日15时许，我和施某某、郑某某、林某某四人在平定嘉美居住的家中，郑某某便叫我和施某某跟他出去一趟，拿点东西，后他驾车载我俩去了孙家沟，到了村后，郑某某和施某某便下了车，过来一会，他俩便回到了车上，并将一包东西放在了车后备箱。后，郑某某开车回到平定，沿外环路行驶，施某某发现枪后，说赶紧把枪扔掉，我们便停下车商量如何处理，商量的时候公安人员就来了。 16、被告人严某某的供述，2014年5月10日30分供述，我的枪是郑季星的哥哥郑某甲放在我这的，是两把单管猎枪，还带了些子弹，2013年4月在阳五高速盂县段发生车祸，郑某甲死了。这些东西就被我放在平定嘉美小区的地下室保险柜中，昨天打架之前，我才让王伟拿出来的。郑某甲携带的枪和子弹，王伟也知道，而且郑死了之后，我让王伟买了保险柜把这些东西放进去保管。案发后，王伟和揭某某打车走的，去了什么地方我不知道。齐某某临走时我安排他，将地下室剩下的坏的枪支都埋掉，后来不知他怎么处理的。这些坏枪是2012年我的一个老乡叫卫某的来三都煤矿做保安带来的三、四把长枪，还有三、四把手枪，听他说是从新疆人手中和广东等地买来的。2015年5月11日9时供述，案发当天，我回到嘉美小区后直接回家取保险柜的钥匙，王伟召集的人员，取下钥匙后，王伟和揭某某去开保险柜去枪，其他人员下楼后直接上车了，王伟当时拿了个东西包了一下没看清有几把枪。2014年5月28日9时25分供述，我们所持有的猎枪是郑某甲的，后王伟购买保险柜存放在我购买的馨安小区地下室，我就没有管过这事。2014年6月17日10时20分供述，枪支是郑某甲的，郑死后，由王伟保管，存放在馨安小区地下室，案发当天，我才知道，王伟在地下室存放的枪支，案发后，我在平定七一广场见到齐某某，先给齐某某我家地下室钥匙，并告其把枪处理了，不要放到我家地下室。事后，枪支的去向我不知道。2014年11月11日15时15分供述，案发当天所使用的枪支我不知道是从哪里拿来的，存放在现代车上的枪支弹药我不知道。案发时，我听到枪响，事后才知道是王伟在车的后座开的枪。当时就没有看见王伟手里拿着何种枪支。 17、阳泉市公安局城区分局刑警大队出具的情况说明可证实所查获的枪支及相关情况2015年5月4日阳泉市公安局城区分局刑警大队出具情况说明： （1）、关于枪支来源，犯罪嫌疑人王伟在供述中已交待，其中一部分是王伟的，还有另一部分是因车祸死亡的郑某甲的，现因郑某甲已死亡无法进一步查证。 （2）、因作案时使用的枪支为三把单管猎枪，案发后我队在对犯罪嫌疑人抓捕过程中，缴获除作案使用的其他枪支弹药，故构成非法持有枪支弹药罪。 2015年6月18日阳泉市公安局城区分局刑警大队出具情况说明： （1）、案发后我局对依法扣押的枪支进行编号，分别为1至12号。 （2）、公安部物证鉴定报告所标注的枪支为我局依法扣押后所编的号码。 （3）、我局依法在犯罪嫌疑人郑某某等人所驾驶的现代越野车内查获枪支11支，分别编号1至11号，在犯罪嫌疑人王伟孙家沟住处内查获枪支一支，编号12号。 （4）、犯罪嫌疑人王伟、揭某某分别供述案发当晚枪支是在新安小区地下室所拿，枪支数量为三支，同一类型，木柄，长枪，我局查扣的枪支中，编号1至3号的与其供述的枪支类型相一致，为木柄、长枪，为案发当晚其所拿枪支。 （5）、我局在案发后，因犯罪嫌疑人为陆续抓获，未对枪支进行辨认。 18、搜查笔录一份可证实在王伟居住的孙家沟衣柜顶上搜出仿64手枪1支、子弹3发。 19、被告人亦有供述在卷。 四、非法持有毒品部分 2014年5月11日，阳泉市公安局城区分局民警依法对被告人王伟位于平定县嘉美小区居住的房间进行搜查，查获疑似毒品一包，净重139克。经检验检出甲基苯丙胺成分。 上述事实，有下列证据予以证实： 1、阳泉市公安司法鉴定中心出具毒品检验鉴定报告可证实：王伟涉嫌非法持有可疑毒品，检材中检出甲基苯丙胺成分。 2、阳泉市公安局城区分局刑警大队出具扣押清单可证实被告人王伟持有毒品的克数：收缴毒品为疑似毒品白色颗粒一包，重138.97克（连皮）。 3、搜查笔录一份及照片可证实对王伟位于平定县佳美小区402的房间进行搜查，侦查人员在其中一间卧室的行李箱里搜出疑似毒品一包。 4、揭某某的供述称：402室有三个卧室，一个大厅，一个卫生间，一个厨房，我和王某一个房间，赵艳辉一个房间，曾某在大厅，王伟一个人一个房间，照片上的房间是王伟居住的，我们一般情况下不进他的房间，照片上的皮箱也是王伟的。 5、被告人王伟的供述：我在佳美小区2单元卫生间对面的那个卧室居住。照片里的墙角这个皮箱是我的，箱包里的毒品是我买的，是2013年10月份的一天在开发区书香门第小区内一个叫“磊磊”的卖给我的，冰毒200克，我给了“磊磊”24000元，因为当时要价不高，我就多买了点，留着自己用。 6、被告人亦有供述在卷。 五、妨害公务部分 2014年5月10日下午，阳泉市公安局刑警支队民警到平定县东关名仕台球厅抓捕被告人王伟、齐某某过程中，齐某某用台球杆击打民警被害人李某某头部，将其右眉骨划伤后逃离现场。经鉴定，被害人李某某本次外伤所致其头面部外伤，右眉弓皮肤挫裂伤，现遗留面部瘢痕累计长度2㎝，李某某之损伤为轻微伤。案发后，被告人齐某某已赔偿被害人李某某各种经济损失20000元，且得到被害人谅解。 上述事实，有下列证据予以证实： 1、被害人李某某的报案称：2014年5月10日下午，由市局统一组织，同高某某处长、王某甲副处长、李某甲、王某乙等同事前往平定名仕台球厅抓捕犯罪嫌疑人王玮，在抓捕过程中，被齐某某用台球杆打中头部，台球杆被打断后，划到右眉骨处，产生约1.5厘米的深伤口，当即大量失血，后去医院缝合三针，并导致右眼浮肿，视力模糊，右眼角多处淤青；以上报案材料及陈述可证实案发的时间、地点及经过。 2、证人王某甲、李某甲的证言可证实：2014年5月10日下午，根据市局统一安排，王某甲、李某某、李某甲等人前往平定东关名仕台球厅抓捕犯罪嫌疑人王伟、齐某某，约17时，我们到现场确定犯罪嫌疑人王伟后，对其展开抓捕，另一名犯罪嫌疑人齐某某手拿台球杆冲过来，朝李某某头部打去，并向李某甲右臂打了一下，当时齐某某在阻止我们抓捕王伟未果的情况下，逃离现场。 3、阳泉市城区公安司法鉴定中心出具法医学人体损伤程度鉴定书可证实：被害人李某某本次外伤所致其头面部外伤，右眉弓皮肤挫裂伤，现遗留面部瘢痕累计长度2㎝，为轻微伤。 4、阳泉市公安局政治部出具书证可证实李某某系见习警。 5、被告人亦有供述在卷。 ","cpfxgc":"本院认为，被告人郑某某、郑季星伙同他人殴打他人，致一人轻伤，其行为已触犯刑律，构成故意伤害罪。被告人严某某因与他人发生纠纷，纠集被告人王伟、齐某某、赵某某、陈某某、揭某某、赵艳辉、曾某、王某、高某、齐鹏飞及岳某、刘某（均另案处理）等人，追逐、拦截被害人乘坐车辆，期间向该车辆开枪射击，并用镐把、铁管等物砸车，其行为均以触犯刑律，构成寻衅滋事罪。各被告人之行为属共同犯罪。2014年5月11日阳泉市公安局城区分局民警依法对王伟位于孙家沟的住所进行查搜查，查获仿64式手枪一支，子弹3发。被告人王伟非法持有枪支、弹药，其行为又已触犯刑律，构成非法持有枪支、弹药罪。公诉机关指控被告人严某某、郑某某、郑季星犯非法持有枪支的事实，现有证据不能充分证实公安部物证检验意见书中编号8、9号枪支的来源及持有情况。公安机关补充证据可证实编号为1、2、3号的枪支是在寻衅滋事犯罪中使用的作案工具，本院对各被告人量刑时依法体现，不再重复定罪。因此，本院认为，公诉机关指控被告人严某某、郑某某、郑季星非法持有枪支的事实、证据不充分，本院不予认定。被告人王伟非法持有甲基苯丙胺成分毒品139克，其行为已触犯刑律，构成非法持有毒品罪。被告人齐某某以暴力方法抗拒抓捕，致一名公安民警受轻微伤，其行为已触犯刑律，构成妨害公务罪。被告人齐某某给被害人李某某造成的经济损失，已予赔偿。具有酌定的从轻处罚情节。被告人严某某的辩解意见及其辩护人的辩护意见与本案事实相符，本院予以采纳；被告人王伟的辩解意见及其辩护人对其非法持有毒品罪的辩护意见与本案事实不符，本院不予采纳，被告人揭某某的辩护人的辩护意见与本案事实相符，本院予以采纳，被告人曾某的辩护人的辩护意见与本案证据相符，本院予以采纳。被告人郑季星的辩护人的辩护意见与本案事实相符的，本院予以采纳；反之，不予采纳。被告人高某、郑季星、齐鹏飞犯罪以后自动投案，如实供述自己的罪行，是自首。具有法定的从轻或减轻处罚情节。被告人赵艳辉、郑季星、齐鹏飞均因犯罪被判处有期徒刑，刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，具有从重处罚情节。被告人王伟、齐某某判决宣告以前一人犯数罪，应数罪并罚。被告人陈某某因犯寻衅滋事罪被判处缓刑，在缓刑考验期内又犯罪，应当撤销缓刑，数罪并罚。依照《中华人民共和国刑法》第二百三十四条第一款、第二百九十三条第（二）、（四）项、第一百二十八条第一款、第三百四十八条、第二百七十七条第一款、第六十九条、第二十五条、第六十四条、第六十五条第一款、第六十七条第一款、第七十七条之规定，判决如下：","pjjg":" 一、被告人严某某犯寻衅滋事罪，判处有期徒刑二年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月11日起至2016年5月10日止。） 二、被告人王伟犯寻衅滋事罪，判处有期徒刑一年八个月；犯非法持有枪支、弹药罪，判处有期徒刑一年；犯非法持有毒品罪，判处有期徒刑八年，并处罚金5000元；决定执行有期徒刑九年六个月，并处罚金5000元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月12日起至2023年11月11日止。罚金于本判决生效后十日内向本院交纳。） 三、被告人陈某某犯寻衅滋事罪，判处有期徒刑一年四个月。原犯寻衅滋事罪，判处拘役四个月，缓刑八个月，现撤销缓刑，决定执行有期徒刑一年五个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月11日起至2015年10月10日止。） 四、被告人赵艳辉犯寻衅滋事罪，判处有期徒刑一年五个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月14日起至2015年10月13日止。） 五、被告人齐某某犯寻衅滋事罪，判处有期徒刑一年四个月；犯妨害公务罪，判处拘役三个月；决定执行有期徒刑一年五个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月12日起至2015年10月11日止。） 六、被告人齐鹏飞犯寻衅滋事罪，判处有期徒刑一年五个月； （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年7月23日起至2016年12月22日止。） 七、被告人赵某某犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月11日起至2015年9月10日止。） 八、被告人揭某某犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月14日起至2015年9月13日止。） 九、被告人曾某犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月14日起至2015年9月13日止。） 十、被告人王某犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月30日起至2015年9月29日止。） 十一、被告人高某犯寻衅滋事罪，判处有期徒刑一年二个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年7月23日起至2016年9月22日止。） 十二、被告人郑某某犯故意伤害罪，判处有期徒刑一年四个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月11日起至2015年9月10日止。） 十三、被告人郑季星犯故意伤害罪，判处有期徒刑六个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年7月23日起至2016年1月22日止。） 十四、扣押在案的作案工具及其它物品由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向阳泉市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"山西省阳泉市城区人民法院 刑事判决书 （2015）城刑初字第22号 公诉机关阳泉市城区人民检察院。 被告人严某某，男，2014年5月11日因涉嫌寻衅滋事罪被阳泉市公安局城区分局刑事拘留，2014年6月17日以涉嫌寻衅滋事罪、非法持有枪支、弹药罪被执行逮捕。现押于阳泉市看守所。 辩护人王春雷，山西春雷鑫律师事务所律师。 被告人王伟，别名王卫，男，2014年5月12日因涉嫌寻衅滋事罪被阳泉市公安局城区分局刑事拘留，2014年6月17日以涉嫌寻衅滋事罪、非法持有枪支、弹药罪、非法持有毒品罪被执行逮捕。现押于阳泉市看守所。 辩护人牛海波，山西圣平律师事务所律师。 被告人陈某某，男，2013年12月26日因犯寻衅滋事罪被平定县人民法院判处拘役四个月缓刑八个月（缓刑考验期从2014年1月7日起至2014年9月6日止）。2014年5月11日因涉嫌寻衅滋事罪被阳泉市公安局城区分局刑事拘，2014年6月17日被执行逮捕。现押于阳泉市看守所。 被告人赵艳辉，男，2012年10月因犯妨害公务罪被阳泉市城区人民法院判处有期徒刑九个月，2013年12月因犯故意伤害罪被河南省清丰县人民法院判处有期徒刑七个月。2014年5月14日因涉嫌寻衅滋事罪被阳泉市公安局城区分局刑事拘留，2014年6月17日被执行逮捕。现押于阳泉市看守所。 被告人齐某某，男，2014年5月12日因涉嫌寻衅滋事罪被阳泉市公安局城区分局刑事拘留，2014年6月17日被执行逮捕。现押于阳泉市看守所。 被告人齐鹏飞，男，2009年12月因犯盗窃罪被平定县人民法院判处有期徒刑四年，并处罚金20000元。2014年12月16日因涉嫌寻衅滋事罪被阳泉市公安局城区分局取保候审。2015年7月23日经本院决定被执行逮捕，现押于阳泉市看守所。 被告人赵某某，男，2014年5月11日因涉嫌寻衅滋事罪被阳泉市公安局城区分局刑事拘留，2014年6月17日被执行逮捕。现押于阳泉市看守所。 被告人揭某某，男，2014年5月14日因涉嫌寻衅滋事罪被阳泉市公安局城区分局刑事拘留，2014年6月17日被执行逮捕。现押于阳泉市看守所。 辩护人杨秀琴，山西众晨律师事务所律师。 被告人曾某，男，2014年5月14日因涉嫌寻衅滋事罪被阳泉市公安局城区分局刑事拘留，2014年6月17日被执行逮捕。现押于阳泉市看守所。 辩护人郝虎龙，山西众晨律师事务所律师。 被告人王某，男，2014年5月30日被抓获羁押于西安铁路公安处看守所，现年6月6日因涉嫌寻衅滋事罪被阳泉市公安局城区分局刑事拘留，2014年6月17日被执行逮捕。现押于阳泉市看守所。 被告人高某，男，2014年11月3日因涉嫌寻衅滋事被阳泉市公安局城区分局取保候审。2015年7月23日经本院决定被执行逮捕，现押于阳泉市看守所。 被告人郑某某，男，2014年5月11日因涉嫌非法持有枪支、弹药罪被阳泉市公安局城区分局刑事拘留，2014年6月17日以涉嫌寻衅滋事罪被执行逮捕。现押于阳泉市看守所。 被告人郑季星，男，2001年12月因涉嫌故意伤害罪被福建省福州市中级人民法院判处有期徒刑十三年，剥夺政治权利二年，2010年2月20日刑满释放。2014年11月20日因非法持有枪支、弹药罪被阳泉市公安局城区分局取保候审。2015年7月23日经本院决定被执行逮捕，现押于阳泉市看守所。 辩护人翟吉明，山西晋泉律师事务所律师。 阳泉市城区人民检察院以阳城检刑诉（2014）247号起诉书指控被告人严某某犯寻衅滋事、非法持有枪支、弹药、被告人王伟犯寻衅滋事、非法持有枪支、弹药、非法持有毒品、被告人齐某某犯寻衅滋事、妨害公务、被告人陈某某犯寻衅滋事、被告人赵某某犯寻衅滋事、被告人揭某某犯寻衅滋事、被告人曾某犯寻衅滋事、被告人赵艳辉犯寻衅滋事、被告人王某犯寻衅滋事、被告人郑某某犯故意伤害、非法持有枪支、弹药、被告人高某犯寻衅滋事、被告人郑季星犯故意伤害、非法持有枪支、弹药，于2014年12月25日向本院提起公诉。阳泉市城区人民检察院以阳城检刑诉（2015）8号起诉书指控被告人齐鹏飞犯寻衅滋事罪，于2015年1月21日向本院提起公诉。本院受理后，认为符合法定开庭条件，因两案系共同犯罪，本院决定并案审理。依法组成合议庭，并案公开开庭审理了本案。阳泉市城区人民检察院指派检察员弓鸿馨、书记员李常瑞出庭支持公诉。被告人严某某及其辩护人王春雷、被告人王伟及其辩护人牛海波、被告人齐某某、被告人陈某某、被告人揭某某及其辩护人杨秀琴、被告人曾某及其辩护人郝虎龙、被告人赵艳辉、被告人王某、被告人郑某某、被告人高某、被告人郑季星及其辩护人翟吉明、被告人齐鹏飞均到庭参加诉讼。本案经合议庭评议，审判委员会进行讨论并作出决定，现已审理终结。 公诉机关指控，被告人郑某某、郑季星伙同他人殴打他人，致一人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任。被告人严某某因与他人发生纠纷，纠集被告人王伟、齐某某、赵某某、陈某某、揭某某、赵艳辉、曾某、王某、高某、齐鹏飞及岳某、刘某（均另案处理）等人，追逐、拦截被害人乘坐车辆，期间向该车辆开枪射击，并用镐把、铁管等物砸车，其行为均以触犯《中华人民共和国刑法》第二百九十三条第（二）、（四）项之规定，应当以寻衅滋事罪追究其刑事责任。被告人严某某、王伟、郑某某、郑季星非法持有枪支、弹药，其行为均已触犯《中华人民共和国刑法》第一百二十八条第一款之规定，应当以非法持有枪支、弹药罪追究其刑事责任。被告人王伟非法持有甲基苯丙胺成分毒品139克，其行为已触犯《中华人民共和国刑法》第三百四十八条之规定，应当以非法持有毒品罪追究其刑事责任。被告人齐某某以暴力方法抗拒抓捕，致一名公安民警受轻微伤，其行为已触犯《中华人民共和国刑法》第二百七十七条第一款之规定，应当以妨害公务罪追究其刑事责任。被告人高某、郑季星、齐鹏飞犯罪以后自动投案，如实供述自己的罪行，是自首。适用《中华人民共和国刑法》第六十七条第一款之规定。被告人赵艳辉、郑季星、齐鹏飞均因犯罪被判处有期徒刑，刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，适用《中华人民共和国刑法》第六十五条第一款之规定。被告人严某某、王伟、郑某某、郑季星、齐某某判决宣告以前一人犯数罪，应数罪并罚，适用《中华人民共和国刑法》第六十九条之规定。 被告人严某某对公诉机关指控犯寻衅滋事罪的犯罪事实供认不讳，对公诉机关指控犯非法持有枪支罪持有异议。其辩解当时买保险柜是为了存放现金和重要物品，没有放枪支，也没有去取枪。也没有指使王伟去取枪，是开枪后才发现的枪。在公安的供述，是公安人员刑讯逼供所致。 其辩护人的辩护意见为：1、被告人严某某等人的当庭供述与《起诉书》指控的事实不符，从其当庭供述来看，严某某并不知道在新安小区地下室内存有枪支，也没有直接持有和使用涉案枪支，更不可能对该枪支进行管理和支配。2、辩护人认为应当采信严某某等人的当庭供述来认定本案的事实，从而认定被告人严某某涉嫌非法持有枪支、弹药罪名不成立。 被告人王伟对公诉机关指控犯寻衅滋事、非法持有枪支的犯罪事实供认不讳，但对公诉机关指控犯非法持有毒品有异议。其辩解关于毒品当时租住的402室住的有揭某某、曾某、赵艳辉等人，并非其一个人居住。其是在孙家沟居住的，对毒品鉴定有异议，克数不对、时间不对、有异议。对非法持有枪支供认是自己放的枪，不是其拿的，是齐某某去其住的地方拿的枪，严某某不知道放枪，1、2、3号是其的枪，8、9、12号是郑某甲的。 其辩护人的辩护意见为：1、被告人王伟在寻衅滋事与非法持有枪支罪，案发过程中王伟持枪寻衅滋事为牵连犯，应以一罪论处，不应数罪并罚。2、案发后转移枪支的行为应属于状态犯中不可罚的事后行为。3、量刑部分意见。无论认定王伟为寻衅滋事还是非法持有枪支，或是认定两罪均成立，被告人具有坦白情节，属初犯、偶犯。王伟为帮助犯，持有枪支，没有子弹，社会危害性不大。4、关于非法持有毒品，现有证据不能排除合理怀疑，不足以认定王伟涉嫌非法持有毒品。5、阳泉市公安司法鉴定中心毒品检验鉴定报告（晋）公（阳）鉴（毒品）字（2014）第085号，与其他证据相矛盾，不能作为定案依据。如果认定有罪，被告人王伟具有坦白情节，初犯、偶犯，社会危害性小。6、依法秉公做出判决。 被告人陈某某对公诉机关指控的犯罪事实供认不讳。关于枪支是阿捷留给王伟的。 被告人赵艳辉对公诉机关指控的犯罪事实供认不讳。关于毒品部分有人经常出入402王伟住的房间，王伟经常是在孙家沟居住。 被告人齐某某对公诉机关指控的犯罪事实供认不讳。但对妨害公务一案中警察没有出示证件提出异议。 被告人齐鹏飞对公诉机关指控的犯罪事实供认不讳。 被告人赵某某对公诉机关指控的犯罪事实供认不讳。 被告人揭某某对公诉机关指控的犯罪事实供认不讳。但其辩解寻衅滋事部分，被害人有过错，对存放毒品的皮箱辨认不确定。关于枪支保险柜在地下室，王伟让其下去开的柜，保险柜是其和王伟买的，但其不知道放的什么东西。 其辩护人的辩护意见是：1、揭某某属于从犯，应当从轻或减轻处罚。2、揭某某无犯罪前科，属初犯、偶犯。3、主观恶性不大，受害人在本案中也存在过错。4、犯罪后认罪态度较好，具有坦白情节。综上，希望法庭给其一次重新做人的机会。 被告人曾某对公诉机关指控的犯罪事实供认不讳。其辩解当时在车上，但没有持械砸对方，其是2014年5月5日来的阳泉，刚来4天，当天是王某叫的其，没有说干什么，并且其患有精神分裂症。 其辩护人的辩护意见是：1、被告人在共同犯罪中责任有限，应认定为从犯。应从轻、减轻或免除处罚。2、被告人主观恶性较小，社会危害不大。3、被告人患有精神分裂症，不适宜长期关押。 被告人王某对公诉机关指控的犯罪事实供认不讳。并供认当天是其开的车。 被告人高某对公诉机关指控的犯罪事实供认不讳。 被告人郑某某对公诉机关指控的故意伤害的犯罪事实供认不讳。对持有枪支有异议，其辩解没有从孙家沟转移枪支。 被告人郑季星对公诉机关指控的犯罪事实供认不讳。其辩解故意伤害部分被害人有过错。关于枪支部分，王伟放在袋子里，放到郑某某车上，没具体说什么东西。持枪也没有造成任何后果。 其辩护人的辩护意见是：1、在故意伤害罪中，被害人存在过错，被告人起次要作用，应认定为从犯，并从轻、减轻或免除处罚。2、在非法持有枪支罪中，郑季星是受同案人指使，属从犯。没有造成损害后果。3、关于量刑，被告人郑季星具有自首情节，在共同犯罪中属从犯。具有坦白情节。就累犯问题，做出适当的判决。 经审理查明： 一、故意伤害部分 2012年9月6日凌晨，被告人郑某某、郑季星、郑某甲（已死亡）等多名男子因史某某（已判刑）与被害人王某甲在本市新天地发生争执，到本市滨河永和豆浆让找到王某甲后，持砍刀、棍棒对其进行殴打致伤，经鉴定，王某甲右桡骨远端撕脱骨折，右下尺、桡关节脱位，为轻伤。案发后，被害人王某甲出具谅解书证明同案犯史某某已赔偿了被害人王某甲的各项经济损失20万元，并得到被害人的谅解。且在本案中，经询问被害人王某甲，其放弃了民事赔偿的诉讼请求。 上述事实，有下列证据予以证实： 1、阳泉市公安局城区分局出具法医学人体损伤程度鉴定书可证实被告人王某甲的伤情为：右桡骨远端撕脱骨折，右下尺、桡关节脱位，为轻伤。 2、同案犯史某某的供述可证实殴打王某甲的过程。 3、被害人王某甲的报案称：2012年9月6日凌晨1点20分许，我在永和豆浆和朋友正在吃饭，突然进来十五、六个陌生人，拿刀，拿铁管过来就打，然后我就报警，后来我去了医院头部被刀砍伤，手部被刀砍的骨折，身上被多处打伤。以上报案材料及陈述可证实案发时间、地点及经过。 4、证人张某某的证言可证实：2012年9月5日晚23时许，王某甲和两名男子在零帕酒吧门口发生争执，后其和王某甲就到永和豆浆吃饭，期间突然进来七、八名男子，手拿砍刀、木棒，对王某甲进行殴打。 5、证人韩某某的证言可证实：2012年9月5日晚23时许，其和朋友在零帕酒吧喝酒，期间碰见王某甲也在酒吧，就喝了几杯，准备回家时又碰见一个普通朋友，其没有理会。等到电梯口时，看见王某甲在打那个朋友，其就将他们分开了。 6、证人周某某的证言可证实：2012年9月5日晚23时许，史某某和其准备去接一个史某某的女性朋友，等到了零帕酒吧门口时看见了他的朋友，有一名男的在追这名女的，后女的倒在了地上，追的那名男子趴在女的身上，史某某就上去拉那个男子，那个男子起来后就开始殴打史某某，后被该女子拉开。 7、辨认笔录四份可证实指认被告人郑季星及史某某的过程。 8、阳泉市公安局城区分局出具法医学人体损伤程度鉴定书可证实被害人王某甲伤情。 9、阳泉市公安局城区分局刑警大队出具归案经过可证实被告人郑季星的归案情况：2014年11月18日犯罪嫌疑人郑季星主动到阳泉市公安局城区分局刑警大队投案自首，经询问其对参与2012年9月5日晚在滨河永和豆浆寻衅滋事案及2014年5月10日转移严某某等人寻衅滋事案中使用的枪支案供认不讳。 10、阳泉市城区人民法院出具刑事判决书可证实同案犯史某某的刑事处罚情况。 11、阳泉市城区人民法院出具刑事判决书可证实同案犯史某某于2013年9月18日因犯故意伤害被判处有期徒刑八个月缓刑一年。 12、福建省泉州监狱出具书证可证实被告人郑季星前科。 13、被害人王某甲及证人张某某、韩某某、周某某的证言可证实王某甲被致伤过程。 14、阳泉市公安局城区分局刑警大队出具书证可证实被告人郑某某归案经过：2014年5月10日阳泉市公安局城区分局刑警大队侦查员张某甲、祁某某、杨某某等人根据线索，在平定县外环一公路桥下，将涉嫌非法持有枪支罪的三名犯罪嫌疑人陈某甲、施某某、郑某某抓获，并从三人驾驶的黑色现代圣达轿车中查获枪支及镐把铁棍等物，经讯问其对犯罪事实供认不讳。 15、福清市公安局渔溪派出所出具书证可证实被告人郑某某出生于日期。 16、阳泉市公安局城区分局刑警大队出具户籍证明可证实被告人郑季星出生于1982年8月26日。 17、二被告人亦有供述在卷。 二、寻衅滋事部分 2014年5月9日20时50分许，被告人严某某因与被害人吕某某发生纠纷，纠集被告人王伟、齐某某、赵某某、陈某某、揭某某、赵艳辉、曾某、王某、高某、齐鹏飞及岳某、刘某（另案处理）等人，携带枪支、镐把、铁管等工具，由齐某某、高某、王某驾驶三辆汽车在阳泉市第一中学附近到南大街路段对吕某某乘坐的路虎汽车追逐拦截，期间王伟持枪向车射击，其余两辆车上人员用镐把、铁管砸车，致路虎车尾部中弹，多处损坏。后该车闯入阳泉市公安局大院后，被告人才分头逃离现场。 上述事实，有下列证据予以证实： 1、阳泉市公安局城区分局出具照片可证实车损情况。 2、河南省清丰县人民法院出具刑事判决书可证实被告人赵艳辉的前科为：犯故意伤害罪，判处有期徒刑七个月。 3、被告人赵艳辉、王某、揭某某的供述可证实其居住地方，居住在平定县嘉美小区。 4、被告人高某的供述可证实拦截路虎车寻衅滋事的过程。 5、阳泉市公安局城区分局刑警大队出具归案经过可证实被告人高某的归案情况：2014年10月31日犯罪嫌疑人高某主动到阳泉市公安局城区分局刑警大队投案自首，经询问其对伙同严某某等人寻衅滋事一案供认不讳。 6、证人刘某的证言可证实：2014年5月9日晚上20时许，我和刘某甲打出租车到了平定东升，遇见岳某、赵某某，过了一会，董某过来了。后陈某某和司机开着一辆白色本田商务车也来了，我们就上了那辆车，在东升金秋KTV门口等了半小时左右，又过来一辆白色的凌志越野车和一辆黑色帕萨特轿车，帕萨特车上的人招呼我们走，跟上他的车，到了河下市一中对面的马路上时，看见前面的帕萨特车左后窗户探出一人头，顿时听到“嘣“的一声，只见冒了一股烟，司机说放枪了，就追上前面的一辆黑色路虎车，就摇下车窗玻璃，拿镐把扔向路虎车砸去，扔了一根，到了南大街体育馆上面时，我又扔了一根，同时车上还有赵某某和陈某某也在扔镐把砸那辆车，一直到了南大街市公安局时路虎车进了公安局大院，我们就驾车直走。后来，到了小阳泉彩石园又绕南外环路转至广阳路回到平定南关，我们就各自回家了。当时，还有一辆黑色现代越野车来。 7、证人岳某的证言可证实：2014年5月9日下午六、七点钟的时候，赵某某给梁某打电话说严某某有事，要找些人，于是梁某就叫上我和张某甲一块打车去了平定东升转盘处，等见赵某某和高某开车过来后，就让我上了白色广本商务车，走到庄窝附近，见到了一辆黑色的越野车，我们就去买手套了，于是我们就开车追到省运修理厂附近时，追住对方的车，对方有两辆路虎车和一辆白雷克萨斯和黑帕萨特，快到市一中门前时，黑帕萨特车上一声枪响，在追的过程中，陈某某、赵某某、刘某就用车上准备好的镐把砸其中的一辆路虎车，一直到这辆车进了市公安局院后，我们就开车返回平定南关广场。当时是王伟开了枪，就一声。 8、被害人陈某乙的报案称：2014年5月9日晚21时许，我们的车开到阳泉河下一中红绿灯时有三辆车分别车型是广本商务车、凌志越野车、大众帕萨特，他们从车里拿枪对我们老板吕某某的车开枪，我在后面跟着，他们开的车很快，我跟丢了，后来我就报警； 以上报案材料及陈述可证实案发的时间、地点及经过。 9、被害人吕某某的陈述可证实：2014年5月9日晚20时50分许，我坐车行至义平路一中附近时，有人驾车别我的车，并且车内有人持枪朝我的车开枪，该车一直追逐我的车，追至阳泉市公安局附近路段，后我让司机将车开到市公安局院内，并报警。前些天，严某某就打电话给我，要干我，说我和公司的其他业主在一起，威胁到他的利益，并且短信的方式威胁我，当晚19点40分左右，他给我打电话说让我到阳泉市里来，开发区附近解决事情，他是跟着卓某某，当天晚上，从左侧的本田车内扔出镐把和铁棍扔向我的车。 10、证人吕某甲的证言可证实：我是给昔阳三都煤矿西山二区吕某某开车，我驾驶着路虎车，车内坐着吕某某、石某，陈某乙、吴某某驾驶一辆斯巴鲁黑色越野车，我们两车相跟着由平定驶入阳泉，在行驶到阳泉一中附近时，有两辆小轿车在别我的车，刚闯过红灯时，听到我的车后有砸车的声音，是对方的车往我的车辆打枪，在跑的过程中，对方的两辆车还在别我的车，我就将车一直开到阳泉市公安局。 11、证人石某的证言可证实：2014年5月9日晚20时左右，我们五人驾了两部车从昔阳往阳泉走，途径市一中附近时，有两辆白色汽车从我们汽车左侧很快超过，我看见第一辆越野车副驾驶后面的玻璃伸出一个半米长的枪管，接着就听到枪声响。我看见这两辆白车后面还跟着一辆白色轿车，到了义井桥时，又听到枪声，快到体育馆时，我第三次听到枪声，第一部白色越野车就开窗，车内的人就向我们汽车两侧先后扔了三根镐把，我感到车身被砸到了，后老吕驾车一直跑到市公安局院里。 12、证人吴某某的证言可证实：2014年5月9日晚上19时40分左右，我们在昔阳三都西山二区工地，老板吕某某叫我们说去阳泉市办点事，途经河下一中附近时，有两辆白色汽车从我们汽车左侧很快超过，大约过了十几秒，我听到“嘣”的一声，我才意识到有人开枪了。我一路上低着头，直到到了市政府门口，陈某乙给吕某某打了个电话，说到公安局了。这时，陈某乙开车掉头，我们随后也去了公安局，才知道老板的车被人开枪打了。 13、阳泉市公安局城区分局刑警大队出具书证可证实被告人揭某某、赵艳辉、曾某、齐某某、赵某某、陈某某、郑某某、王伟、严某某的归案经过。 2014年5月14日下午15时许，阳泉市公安局城区分局刑警大队侦查员王永军、赵迎全及市局刑侦支队侦查员王某甲、李某甲等人根据线索，在阳泉市郊区西南舁乡孔南庄村一废弃学校内，将涉嫌寻衅滋事罪的三名犯罪嫌疑人揭某某、赵艳辉、曾某抓获，经讯问，三人对所犯事实供认不讳。 2014年5月11日下午18时许，阳泉市公安局城区分局刑警大队侦查员王永军、赵迎全及市局刑侦支队侦查员王某甲、李某甲等人根据线索，在阳泉市桥北街一台球厅内，将涉嫌寻衅滋事罪的犯罪嫌疑人齐某某抓获，经讯问其对犯罪事实供认不讳。 2014年5月11日阳泉市公安局城区分局刑警大队侦查员王永军及市局刑侦支队侦查员王某甲、李某甲等人根据线索，在平定县赵家庄，将涉嫌寻衅滋事罪的犯罪嫌疑人赵某某抓获，随后在平定县政法小区内将涉嫌寻衅滋事罪的犯罪嫌疑人陈某某抓获，经讯问二人对犯罪事实供认不讳。 2014年5月10日阳泉市公安局城区分局刑警大队侦查员王永军及市局刑侦支队侦查员王某甲、李某甲等人根据线索，在平定县台球厅内，将涉嫌寻衅滋事罪的犯罪嫌疑人王伟抓获，经讯问其对犯罪事实供认不讳。 2014年5月10日下午18时许，阳泉市公安局城区分局刑警大队侦查员王永军及市局刑侦支队侦查员王某甲、李某甲等人根据线索，在平定县五洲酒店对面一小卖店内，将涉嫌寻衅滋事罪正欲外逃的犯罪嫌疑人严某某抓获，经讯问其对犯罪事实供认不讳。 14、西安铁路公安局西安站派出所出具书证可证实被告人王某归案经过。2014年5月30日14时15分许，西安车站派出所民警马刚根据工作中获得线索，在西安市长安区西寨什子公交站牌处将山西阳泉市公安局城区分局刑警大队上网的涉嫌寻衅滋事案的在逃人员王某抓获。 15、中华人民共和国公安部物证检验报告可证实射击残留物成分检验。 16、阳泉高级技工学校出具证明可证实刘某系在校生。 17、阳泉市公安局城区分局刑警大队出具扣押清单可证实被告人作案工具为：钢管24根，镐把26根，铜皮猎枪弹8发，塑料皮猎枪弹43发，仿64弹18发，仿64枪4支，猎枪5支，工艺枪2支，工艺枪弹3发，仿64式手枪1支，64式子弹3发，现代圣达越野车一辆，黑色帕萨特轿车一辆，白色凌志越野车一辆。 18、阳泉市公安局城区分局刑警大队出具书证可证实被告人严某某出生于1972年、被告人齐某某出生于1986年、被告人赵艳辉出生于1994年5月5日、被告人陈某某出生于1993年、被告人赵某某出生于1995年、被告人高某出身于1988年。 19、福清市公安局江阴边防派出所出具书证可证实被告人严某某（曾用名严某某）出生于1972年。 20、福清市公安局江阴边防派出所出具书证可证实施某某出生于1986年。 21、西安市公安局韦曲派出所出具书证可证实被告人王伟出生于1977年。 22、福清市公安局海口派出所出具书证可证实陈某甲出生于1985年。 23、南丰县公安局白舍派出所出具书证可证实被告人揭某某出生于1995年。 24、南丰县公安局白舍派出所出具书证可证实被告人曾某出生于1996年。 25、西安市公安局太乙宫派出所出具书证可证实被告人王某出生于1993年。 26、阳泉市公安局城区分局刑事科学技术室出具现场勘验笔录，可证实路虎车的车损情况为：汽车左侧反光镜玻璃、汽车后备箱右侧玻璃有不规则破损，汽车尾部共有32处弹着点痕迹，距汽车后保险杠上方金属板上发现一嵌入的弹丸，汽车尾部左侧车灯破损，汽车后挡风玻璃上的火药弹丸擦划痕迹。 27、阳泉市公安局城区分局刑警大队出具书证可证实被告人齐鹏飞归案经过：2014年12月11日，涉嫌寻衅滋事在逃的犯罪嫌疑人齐鹏飞主动到阳泉市公安局城区分局刑警大队投案，经讯问，其对所犯罪事实供认不讳。 28、平定县人民法院出具刑事判决书可证实被告人齐鹏飞前科：2009年12月因犯盗窃罪判处有期徒刑四年，并处罚金20000元。 29、阳泉市公安局城区分局刑警大队出具书证可证实被告人齐鹏飞的年龄状况：出生于1989年3月5日。 30、各被告人亦有供述在卷。 三、非法持有枪支部分 2014年5月9日晚，被告人严某某、王伟等人在寻衅滋事案中使用了枪支，2014年5月10日，被告人严某某、王伟归案后，均供述寻衅滋事案发时所用枪支系由严某某位于平定县新安小区地下室保险柜内取出。案发后被告人王伟等人所使用的枪支转移至王伟位于平定县孙家沟村的住所，后被告人郑季星、郑某某从该处转移至郑某某驾驶车辆上，郑某某与被告人陈某甲、施某某（已由阳泉市城区人民检察院作出不予起诉决定）驾驶车辆在平定县外环桥下被公安人员抓获。当场查获仿64枪4支、猎枪5支、工艺枪2支及各种子弹共72发。2014年5月11日阳泉市公安局城区分局民警依法对王伟位于孙家沟的住所进行查搜查，查获仿64式手枪一支（编号为12号），子弹3发。经公安部物证检验，其中1-3号、8号、9号、12号检材均属于枪支，10号检材不属于枪支，无法确定4-7号、11号是否属于枪支。 上述事实，有下列证据予以证实： 1、被告人王伟的供述称：2014年5月11日10时30分第一次供述，我所持猎枪是我的，在我老家家中有一支长的军管猎枪，因枪身太长，就将枪柄锯了一截，于今年年后带到平定，平时我藏在嘉美家园我的居住地，我怕枪被查，因为齐某某在绿神当教练。4月份我把枪交给齐某某代为保管，2014年5月11日22时10分供述，案发时，三把枪的外型都一样，都是单管猎枪，尺寸大小也都一样，是严某某让带的，枪是严某某的，我听他说，是他从福建买的，跟什么人买的，我不清楚。这三把枪是从平定馨安小区单元楼的地下室保险柜里拿的，保险柜里总共有十把左右，保险柜钥匙由严某某保管，保险柜里的枪除了那三把枪都是严某某的，案发以后，晚上23时左右，严某某给我打电话说，要把保险柜的枪都拿到孙家沟我的住处，我打电话给齐某某让他到我的住处接上揭某某，他俩当晚就去了地下室，将保险柜里剩下的枪和子弹都拉到我的住处，我把其中的一把手枪放到了衣柜顶上，剩下的枪和子弹装在一布袋里，放在我住处室内的桌子下面。当晚，严某某给我打电话，说他给了齐某某钥匙，让我们俩去转移枪，我不待去，就让揭某某和齐某某去了，案发当日20时左右，是严某某带我和揭某某我们三人去拿的。2014年5月12日9时25分供述：案发当天，是齐某某开的帕萨特先到了馨安小区严某某居住的地下室，严某某给我钥匙，我和揭某某到地下室，用钥匙打开室内一保险柜，取了三把猎枪回到车上。严某某地下室的枪支我听他说过，之前是叫一个阿杰的保管着，具体来源我不知道，在2013年阿杰出车祸死后，就由严某某保管，保险柜是严某某同意后我买的。2014年6月17日9时供述，案发当晚，由齐某某和赵艳辉在车上等着，我和严某某、揭某某下地下室取得枪，拿上枪上车后，齐某某和赵艳辉他俩不知道我们拿枪的事，案发以后，严某某和我坐齐某某驾驶的车到了市马家坪附近，他让我和揭某某下车，让我俩打车把枪送回去后，到广阳路时我俩下了车搭严某甲的车回到我的住处孙家沟，把枪放到屋内桌子下纸箱。2014年7月14日9时10分供述，案发当天，下去拿枪是我和严某某下去的，后因为我打不开保险柜，才把揭某某叫下来，打开保险柜后，就让揭某某上楼了。2014年11月11日15时15分的供述，猎枪子弹是我在陕西西安购买的，枪支的来源是在老家陕西打猎用的，枪管是自己锯短的，存放地在平定新安小区地下室，后转移到孙家沟的住处。 2、被告人郑季星的供述可证实枪支的去处把枪放到了郑某某驾驶的黑色现代越野车上，及殴打王某甲的事实。 3、证人施某某的证言可证实存放枪支的经过，2014年5月10日下午4点多，“队长”（郑某某）跑到宿舍叫我和陈某甲和他出去，到楼下就上了那辆现代越野车，后驾车去了平定的一个村，翻进院子看见“九目”（郑季星）从里面往外递出几个军绿色的袋子，放到我们的车后座上，枪管露出来，便知道里面放的是枪。 4、阳泉市公安局城区分局刑警大队出具归案经过可证实被告人郑某某、施某某、陈某甲的归案情况：2014年5月10日下午17时许，我队根据线索在平定县境内对5.9案犯罪嫌疑人进行抓捕，后在外环路桥附近截获犯罪嫌疑人郑某某驾驶的现代越野车，并从车上搜出5月9日晚所使用的枪支及钢管、镐把等物品，并同时抓获犯罪嫌疑人施某某、陈某甲，经讯问三人对所犯事实，供认不讳。 5、光碟一张可证明公安机关查获的枪支。 6、阳泉市公安局城区分局出具搜查笔录二份及照片可证实被告人王伟住处私藏枪支情况。 7、中华人民共和国公安部物证检验意见书可证实：1~3号、8号、9号、12号检材均属于枪支；10号检材不属于枪支；无法确定4~7号、11号检材是否属于枪支。 8、阳泉市公安局城区分局刑警大队出具扣押清单可证实被告人作案工具为：钢管24根，镐把26根，铜皮猎枪弹8发，塑料皮猎枪弹43发，仿64弹18发，仿64枪4支，猎枪5支，工艺枪2支，工艺枪弹3发，仿64式手枪1支，64式子弹3发，现代圣达越野车一辆，黑色帕萨特轿车一辆，白色凌志越野车一辆。及收缴毒品为疑似毒品白色颗粒一包，重138.97克。 9、证人陈某甲的证言可证实枪支的去处，把枪放在郑某某的车后备箱。 10、被告人揭某某于2014年5月14日17时供述：2014年5月9日晚8点左右，接到王伟的电话，让我到馨安小区的地下室等他，不一会，齐某某拉着严总和王伟回来了，严总回去拿了钥匙，我和王伟又同他去开保险柜，从里面拿了三把长枪，王伟用手提的包袋子装的。后我们一起往东升方向走。当晚，因为我记着开保险柜的程序，买的时候是我和王伟去买的，打开保险柜后，我看见里面有枪，但王伟没让我多看，我就到外面等他了。小强驾车，严总在副驾驶位置，王伟在后排坐，驾驶员背后，中间是虎子，最右边是我。案发后，我和王伟拿着枪打的回了孙家沟，临走时，严总说让王伟把枪放回去，我和王伟回到孙家沟后，王伟让小强开车拉着我回地下室，把保险柜的所有东西全拿回孙家沟，有一个塑料袋和一个布袋，拿回来后，王伟把这些东西自己存放了。后我自己打车回了森宇的宿舍。 11、被告人赵艳辉于2014年5月14日16时供述，案发当晚，王伟和揭某某拿着枪打车走了，去了哪里我不知道，枪放在一个绿色布袋里。 12、被告人郑某某于2014年5月10日22时供述，今天下午4时许，我表哥郑季星给我打电话说，让我给严某某回话，严某某安排我到平定嘉美小区开上一辆黑色胜达车到平定去往阳泉的桥下等他电话，我挂电话后，便到了嘉美小区从严某某的公司宿舍拿上车钥匙，同时拉上严某某的司机陈某甲和他公司员工施某某，按照严的安排我们驾车到了该桥下等严某某的电话。后半小时左右便被公安局抓获。2014年6月17日15时供述，我开车的时候枪就已经在车上了，当时是我给严某某打电话去了平定外环路的一座桥下，钥匙是从陈某甲手里拿的。 13、被告人郑季星于2014年11月18日16时供述，2014年5月9日当天，我和卓某某从石家庄回到阳泉。等到10日下午的时候，郑某某给我打电话说王伟被抓了。他还问我王伟的东西我知道不知道，我说不知道。之后，他便约我一起去王伟位于孙家沟的住处，到了孙家沟后，我和郑某某一起去王伟的房间拿的东西，之后我们把东西放到了郑某某驾驶的黑色现代越野车上，之后我们就离开了。 14、证人施某某的证言可证实，2014年5月10日下午4点多，我在宿舍睡觉，队长（郑某某）跑到宿舍叫我和陈某甲跟他出去，我到楼下就上了那辆现代越野车，之后，队长驾驶该车拉我们去了平定县的那个村，到了那个村子的院子门口，队长停下车，九目（郑季星）就在门口等着，之后我和队长、九目翻进这个院子，我进去后上了一个厕所，出来时，看见九目从里面往外递出几个军绿色的袋子，队长在外面接上放到我们的车后座上，后九目开上门口停着的一辆白色闽A牌照的本田越野车走了，后我们便开车走走停停，期间队长还接了两个电话，走到一个小路口，他停下车，没过一会，公安机关就把我们抓了。 15、证人陈某甲的证言可证实，2014年5月10日15时许，我和施某某、郑某某、林某某四人在平定嘉美居住的家中，郑某某便叫我和施某某跟他出去一趟，拿点东西，后他驾车载我俩去了孙家沟，到了村后，郑某某和施某某便下了车，过来一会，他俩便回到了车上，并将一包东西放在了车后备箱。后，郑某某开车回到平定，沿外环路行驶，施某某发现枪后，说赶紧把枪扔掉，我们便停下车商量如何处理，商量的时候公安人员就来了。 16、被告人严某某的供述，2014年5月10日30分供述，我的枪是郑季星的哥哥郑某甲放在我这的，是两把单管猎枪，还带了些子弹，2013年4月在阳五高速盂县段发生车祸，郑某甲死了。这些东西就被我放在平定嘉美小区的地下室保险柜中，昨天打架之前，我才让王伟拿出来的。郑某甲携带的枪和子弹，王伟也知道，而且郑死了之后，我让王伟买了保险柜把这些东西放进去保管。案发后，王伟和揭某某打车走的，去了什么地方我不知道。齐某某临走时我安排他，将地下室剩下的坏的枪支都埋掉，后来不知他怎么处理的。这些坏枪是2012年我的一个老乡叫卫某的来三都煤矿做保安带来的三、四把长枪，还有三、四把手枪，听他说是从新疆人手中和广东等地买来的。2015年5月11日9时供述，案发当天，我回到嘉美小区后直接回家取保险柜的钥匙，王伟召集的人员，取下钥匙后，王伟和揭某某去开保险柜去枪，其他人员下楼后直接上车了，王伟当时拿了个东西包了一下没看清有几把枪。2014年5月28日9时25分供述，我们所持有的猎枪是郑某甲的，后王伟购买保险柜存放在我购买的馨安小区地下室，我就没有管过这事。2014年6月17日10时20分供述，枪支是郑某甲的，郑死后，由王伟保管，存放在馨安小区地下室，案发当天，我才知道，王伟在地下室存放的枪支，案发后，我在平定七一广场见到齐某某，先给齐某某我家地下室钥匙，并告其把枪处理了，不要放到我家地下室。事后，枪支的去向我不知道。2014年11月11日15时15分供述，案发当天所使用的枪支我不知道是从哪里拿来的，存放在现代车上的枪支弹药我不知道。案发时，我听到枪响，事后才知道是王伟在车的后座开的枪。当时就没有看见王伟手里拿着何种枪支。 17、阳泉市公安局城区分局刑警大队出具的情况说明可证实所查获的枪支及相关情况2015年5月4日阳泉市公安局城区分局刑警大队出具情况说明： （1）、关于枪支来源，犯罪嫌疑人王伟在供述中已交待，其中一部分是王伟的，还有另一部分是因车祸死亡的郑某甲的，现因郑某甲已死亡无法进一步查证。 （2）、因作案时使用的枪支为三把单管猎枪，案发后我队在对犯罪嫌疑人抓捕过程中，缴获除作案使用的其他枪支弹药，故构成非法持有枪支弹药罪。 2015年6月18日阳泉市公安局城区分局刑警大队出具情况说明： （1）、案发后我局对依法扣押的枪支进行编号，分别为1至12号。 （2）、公安部物证鉴定报告所标注的枪支为我局依法扣押后所编的号码。 （3）、我局依法在犯罪嫌疑人郑某某等人所驾驶的现代越野车内查获枪支11支，分别编号1至11号，在犯罪嫌疑人王伟孙家沟住处内查获枪支一支，编号12号。 （4）、犯罪嫌疑人王伟、揭某某分别供述案发当晚枪支是在新安小区地下室所拿，枪支数量为三支，同一类型，木柄，长枪，我局查扣的枪支中，编号1至3号的与其供述的枪支类型相一致，为木柄、长枪，为案发当晚其所拿枪支。 （5）、我局在案发后，因犯罪嫌疑人为陆续抓获，未对枪支进行辨认。 18、搜查笔录一份可证实在王伟居住的孙家沟衣柜顶上搜出仿64手枪1支、子弹3发。 19、被告人亦有供述在卷。 四、非法持有毒品部分 2014年5月11日，阳泉市公安局城区分局民警依法对被告人王伟位于平定县嘉美小区居住的房间进行搜查，查获疑似毒品一包，净重139克。经检验检出甲基苯丙胺成分。 上述事实，有下列证据予以证实： 1、阳泉市公安司法鉴定中心出具毒品检验鉴定报告可证实：王伟涉嫌非法持有可疑毒品，检材中检出甲基苯丙胺成分。 2、阳泉市公安局城区分局刑警大队出具扣押清单可证实被告人王伟持有毒品的克数：收缴毒品为疑似毒品白色颗粒一包，重138.97克（连皮）。 3、搜查笔录一份及照片可证实对王伟位于平定县佳美小区402的房间进行搜查，侦查人员在其中一间卧室的行李箱里搜出疑似毒品一包。 4、揭某某的供述称：402室有三个卧室，一个大厅，一个卫生间，一个厨房，我和王某一个房间，赵艳辉一个房间，曾某在大厅，王伟一个人一个房间，照片上的房间是王伟居住的，我们一般情况下不进他的房间，照片上的皮箱也是王伟的。 5、被告人王伟的供述：我在佳美小区2单元卫生间对面的那个卧室居住。照片里的墙角这个皮箱是我的，箱包里的毒品是我买的，是2013年10月份的一天在开发区书香门第小区内一个叫“磊磊”的卖给我的，冰毒200克，我给了“磊磊”24000元，因为当时要价不高，我就多买了点，留着自己用。 6、被告人亦有供述在卷。 五、妨害公务部分 2014年5月10日下午，阳泉市公安局刑警支队民警到平定县东关名仕台球厅抓捕被告人王伟、齐某某过程中，齐某某用台球杆击打民警被害人李某某头部，将其右眉骨划伤后逃离现场。经鉴定，被害人李某某本次外伤所致其头面部外伤，右眉弓皮肤挫裂伤，现遗留面部瘢痕累计长度2㎝，李某某之损伤为轻微伤。案发后，被告人齐某某已赔偿被害人李某某各种经济损失20000元，且得到被害人谅解。 上述事实，有下列证据予以证实： 1、被害人李某某的报案称：2014年5月10日下午，由市局统一组织，同高某某处长、王某甲副处长、李某甲、王某乙等同事前往平定名仕台球厅抓捕犯罪嫌疑人王玮，在抓捕过程中，被齐某某用台球杆打中头部，台球杆被打断后，划到右眉骨处，产生约1.5厘米的深伤口，当即大量失血，后去医院缝合三针，并导致右眼浮肿，视力模糊，右眼角多处淤青；以上报案材料及陈述可证实案发的时间、地点及经过。 2、证人王某甲、李某甲的证言可证实：2014年5月10日下午，根据市局统一安排，王某甲、李某某、李某甲等人前往平定东关名仕台球厅抓捕犯罪嫌疑人王伟、齐某某，约17时，我们到现场确定犯罪嫌疑人王伟后，对其展开抓捕，另一名犯罪嫌疑人齐某某手拿台球杆冲过来，朝李某某头部打去，并向李某甲右臂打了一下，当时齐某某在阻止我们抓捕王伟未果的情况下，逃离现场。 3、阳泉市城区公安司法鉴定中心出具法医学人体损伤程度鉴定书可证实：被害人李某某本次外伤所致其头面部外伤，右眉弓皮肤挫裂伤，现遗留面部瘢痕累计长度2㎝，为轻微伤。 4、阳泉市公安局政治部出具书证可证实李某某系见习警。 5、被告人亦有供述在卷。 本院认为，被告人郑某某、郑季星伙同他人殴打他人，致一人轻伤，其行为已触犯刑律，构成故意伤害罪。被告人严某某因与他人发生纠纷，纠集被告人王伟、齐某某、赵某某、陈某某、揭某某、赵艳辉、曾某、王某、高某、齐鹏飞及岳某、刘某（均另案处理）等人，追逐、拦截被害人乘坐车辆，期间向该车辆开枪射击，并用镐把、铁管等物砸车，其行为均以触犯刑律，构成寻衅滋事罪。各被告人之行为属共同犯罪。2014年5月11日阳泉市公安局城区分局民警依法对王伟位于孙家沟的住所进行查搜查，查获仿64式手枪一支，子弹3发。被告人王伟非法持有枪支、弹药，其行为又已触犯刑律，构成非法持有枪支、弹药罪。公诉机关指控被告人严某某、郑某某、郑季星犯非法持有枪支的事实，现有证据不能充分证实公安部物证检验意见书中编号8、9号枪支的来源及持有情况。公安机关补充证据可证实编号为1、2、3号的枪支是在寻衅滋事犯罪中使用的作案工具，本院对各被告人量刑时依法体现，不再重复定罪。因此，本院认为，公诉机关指控被告人严某某、郑某某、郑季星非法持有枪支的事实、证据不充分，本院不予认定。被告人王伟非法持有甲基苯丙胺成分毒品139克，其行为已触犯刑律，构成非法持有毒品罪。被告人齐某某以暴力方法抗拒抓捕，致一名公安民警受轻微伤，其行为已触犯刑律，构成妨害公务罪。被告人齐某某给被害人李某某造成的经济损失，已予赔偿。具有酌定的从轻处罚情节。被告人严某某的辩解意见及其辩护人的辩护意见与本案事实相符，本院予以采纳；被告人王伟的辩解意见及其辩护人对其非法持有毒品罪的辩护意见与本案事实不符，本院不予采纳，被告人揭某某的辩护人的辩护意见与本案事实相符，本院予以采纳，被告人曾某的辩护人的辩护意见与本案证据相符，本院予以采纳。被告人郑季星的辩护人的辩护意见与本案事实相符的，本院予以采纳；反之，不予采纳。被告人高某、郑季星、齐鹏飞犯罪以后自动投案，如实供述自己的罪行，是自首。具有法定的从轻或减轻处罚情节。被告人赵艳辉、郑季星、齐鹏飞均因犯罪被判处有期徒刑，刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，具有从重处罚情节。被告人王伟、齐某某判决宣告以前一人犯数罪，应数罪并罚。被告人陈某某因犯寻衅滋事罪被判处缓刑，在缓刑考验期内又犯罪，应当撤销缓刑，数罪并罚。依照《中华人民共和国刑法》第二百三十四条第一款、第二百九十三条第（二）、（四）项、第一百二十八条第一款、第三百四十八条、第二百七十七条第一款、第六十九条、第二十五条、第六十四条、第六十五条第一款、第六十七条第一款、第七十七条之规定，判决如下： 一、被告人严某某犯寻衅滋事罪，判处有期徒刑二年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月11日起至2016年5月10日止。） 二、被告人王伟犯寻衅滋事罪，判处有期徒刑一年八个月；犯非法持有枪支、弹药罪，判处有期徒刑一年；犯非法持有毒品罪，判处有期徒刑八年，并处罚金5000元；决定执行有期徒刑九年六个月，并处罚金5000元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月12日起至2023年11月11日止。罚金于本判决生效后十日内向本院交纳。） 三、被告人陈某某犯寻衅滋事罪，判处有期徒刑一年四个月。原犯寻衅滋事罪，判处拘役四个月，缓刑八个月，现撤销缓刑，决定执行有期徒刑一年五个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月11日起至2015年10月10日止。） 四、被告人赵艳辉犯寻衅滋事罪，判处有期徒刑一年五个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月14日起至2015年10月13日止。） 五、被告人齐某某犯寻衅滋事罪，判处有期徒刑一年四个月；犯妨害公务罪，判处拘役三个月；决定执行有期徒刑一年五个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月12日起至2015年10月11日止。） 六、被告人齐鹏飞犯寻衅滋事罪，判处有期徒刑一年五个月； （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年7月23日起至2016年12月22日止。） 七、被告人赵某某犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月11日起至2015年9月10日止。） 八、被告人揭某某犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月14日起至2015年9月13日止。） 九、被告人曾某犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月14日起至2015年9月13日止。） 十、被告人王某犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月30日起至2015年9月29日止。） 十一、被告人高某犯寻衅滋事罪，判处有期徒刑一年二个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年7月23日起至2016年9月22日止。） 十二、被告人郑某某犯故意伤害罪，判处有期徒刑一年四个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年5月11日起至2015年9月10日止。） 十三、被告人郑季星犯故意伤害罪，判处有期徒刑六个月。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年7月23日起至2016年1月22日止。） 十四、扣押在案的作案工具及其它物品由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向阳泉市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判员张小芬 人民陪审员赵爱平 人民陪审员李丽霞 二〇一五年七月十七日 书记员李杨 MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉","writId":"023facd6e21a43c96500948340ac7bedf5d","writName":"被告人严某某、陈某某、赵艳辉等十三人寻衅滋事罪、非法持有毒品罪、非法持有枪支弹药罪、妨害公务罪、故意伤害罪一审刑事判决书"}
