{"ajId":"7377f0d6-7f95-4719-9f3c-98866fd5dc68","ajName":"伊泽明、张晓林赌博罪一案","ajjbqk":" 宁化县人民检察院指控：2018年11月，被告人伊泽明与张晓林协商，要在其经营的“唐古茶府”店内赌博，承诺每赌博一场给200元场地费，张晓林表示同意，并购买一张圆形桌面供伊泽明赌博使用。2018年12月5日至10日，被告人伊泽明以营利为目的，先后四次在宁化县翠江明珠“唐古茶府”后面二楼一房间内用三粒骰子玩“四门子”的方式开庄聚众赌博，被告人张晓林每次收取租金200元，计600元，2018年12月10日，现场抓获参赌人员十余名，查获赌资129950元。被告人张晓林于2019年2月27日向宁化县公安局翠江派出所投案。 为支持指控，公诉人当庭就指控事实讯问了被告人；宣读并出示了证人巫某、曾某、张某、邱某、何某、吴某、李某、翁某的证言；被告人伊泽明、张晓林在侦查阶段的供述以及相关文书、鉴定材料。 公诉机关认为，被告人伊泽明以营利为目的，聚众赌博，被告人张晓林为赌博提供场地，其行为均触犯了《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款，应以赌博罪追究刑事责任。 被告人伊泽明对公诉机关指控其犯罪事实及罪名无异议。 被告人张晓林对公诉机关指控其犯罪事实及罪名无异议。 经审理查明：2018年11月，被告人伊泽明、张晓林商议，在被告人张晓林经营的宁化县翠江明珠“唐古茶府”店内赌博，每场给张晓林场地费200元，张晓林表示同意，并购买一张圆桌面供伊泽明赌博使用。2018年12月5日至10日，被告人伊泽明以营利为目的，先后四次在“唐古茶府”二楼房间内用三粒骰子以“四门子”方式开庄聚众赌博。2018年12月10日下午，被告人伊泽明正在开庄聚众赌博，被宁化县公安局民警查获，现场抓获被告人伊泽明及参赌人员十余名，缴获赌资129950元（已收缴）。被告人张晓林在此期间收取场地费600元，案发后于2019年2月27日到宁化县公安局翠江派出所投案。 认定上述事实有经过庭审举证、质证，并经本院确认的下列证据证明： 1、证人巫某的证言，证实被告人伊泽明于2018年12月9日、10日在唐古茶府二楼左边的第一个房间做庄赌博时，在现场帮忙摇骰子，收取好处费200元，2018年12月10日，赌场被查处的事实。 2、证人曾某的证言，证实2018年12月8日至10日，被告人伊泽明在唐古茶府二楼左边的房间做庄赌博时，在现场帮忙收付赌资，收取报酬300元的事实。 3、证人张某的证言，证实介绍曾某为被告人伊泽明开庄赌博时收付赌资的事实。 4、证人邱某、何某、吴某的证言，证实2018年12日10日下午，在唐古茶府二楼左边的房间参与赌博，庄家为被告人伊泽明，赌博方式为押“四门子”，现场总赌资有十多万元，赌场当天被查获的事实。 5、证人李某、翁某的证言，证实其是唐古茶府的员工，负责泡茶和打扫卫生，老板是被告人张晓林，并叮嘱有人来打麻将就说没有位置，二楼的事情不用管，在打扫卫生时，看见二楼房间的麻将桌上多了一张用胶带贴成交叉型的园桌面的事实。 6、收缴物品清单，证实现场查获涉案赌资129950元、赌具一副，其中73400元赌资无主，参赌人员56550元，均已被公安机关依法收缴的事实。 7、行政处罚决定书，证实涉案其他参赌人员已被行政处罚的事实。 8、扣押决定书、扣押清单，提取笔录、微信记录，证实提取电子数据经过，被告人伊泽明、张晓林通过微信商议使用园桌用于赌博事实。 9、辨认笔录，证实对涉案赌博中做庄、摇骰子、收付赌资的人员进行辨认的事实。 10、现场勘查笔录、现场照片，证实赌博的地点、具体位置、现场痕迹情况的事实。 11、到案经过，证实被告人伊泽明被抓获归案，被告人张晓林主动投案的事实。 12、刑事判决书、行政处罚决定书，证实被告人伊泽明具有犯罪前科，被告人张晓林曾因赌博被行政处罚的事实。 13、户籍证明，证实被告人伊泽明、张晓林具有刑事责任年龄的事实。 14、被告人伊泽明、张晓林对其主要罪行供认不讳。 ","cpfxgc":"被告人伊泽明以营利为目的，聚众赌博，其行为已构成赌博罪，被告人张晓林明知他人赌博而提供场所和工具，其行为已构成赌博罪，公诉机关指控的罪名成立，应当依照《中华人民共和国刑法》第三百零三条第一款的规定惩处。被告人伊泽明具有犯罪前科，予以酌情从重处罚；归案后，能如实供述犯罪事实，系坦白，予以从轻处罚。被告人张晓林于案发后主动投案，认罪态度较好，具有悔罪表现，予以酌情从轻处罚。据此，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第六十七条第三款、第六十四条，《最高人民法院最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条（二）项规定，判决如下：","pjjg":" 一、被告人伊泽明赌博罪，判处有期徒刑七个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月11日起至2019年7月10日止。罚金限于本判决生效后五日内缴纳。） 二、被告人张晓林犯赌博罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年2月27日起至2019年6月26日止。罚金限于本判决生效后五日内缴纳。） 三、被告人张晓林非法所得600元，予以追缴，上缴国库；涉案赌资129950元，予以没收，由缴获机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省三明市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本二份。","qw":"福建省宁化县人民法院 刑事判决书 （2019）闽0424刑初70号 公诉机关宁化县人民检察院。 被告人伊泽明，男，1964年11月19日出生于福建省宁化县，汉族，初中文化，无业，户籍地及居住地宁化县，因犯非法持有枪支罪，于2006年11月2日被福建省厦门市思明区人民法院判处有期徒刑九个月，于2007年4月1日刑满释放。因涉嫌犯赌博罪，于2018年12月11日被刑事拘留，2019年1月17日被逮捕，现羁押于宁化县看守所。 被告人张晓林，男，1984年5月1日出生于福建省宁化县，汉族，初中文化，个体工商户，户籍地宁化县，住宁化县，因赌博，于2011年5月13日被宁化县公安局行政处罚500元。因涉嫌犯开设赌场罪，于2019年2月27日被刑事拘留，同年4月4日被逮捕，现羁押于宁化县看守所。 宁化县人民检察院以宁检公诉刑诉［2019］58号起诉书指控被告人伊泽明、张晓林犯赌博罪，于2019年5月5日向本院提起公诉。本院于同日立案，并依法组成合议庭，于2019年5月23日公开开庭审理了本案。宁化县人民检察院指派检察员杨水莲出庭支持公诉，被告人伊泽明、张晓林到庭参加诉讼。现已审理终结。 宁化县人民检察院指控：2018年11月，被告人伊泽明与张晓林协商，要在其经营的“唐古茶府”店内赌博，承诺每赌博一场给200元场地费，张晓林表示同意，并购买一张圆形桌面供伊泽明赌博使用。2018年12月5日至10日，被告人伊泽明以营利为目的，先后四次在宁化县翠江明珠“唐古茶府”后面二楼一房间内用三粒骰子玩“四门子”的方式开庄聚众赌博，被告人张晓林每次收取租金200元，计600元，2018年12月10日，现场抓获参赌人员十余名，查获赌资129950元。被告人张晓林于2019年2月27日向宁化县公安局翠江派出所投案。 为支持指控，公诉人当庭就指控事实讯问了被告人；宣读并出示了证人巫某、曾某、张某、邱某、何某、吴某、李某、翁某的证言；被告人伊泽明、张晓林在侦查阶段的供述以及相关文书、鉴定材料。 公诉机关认为，被告人伊泽明以营利为目的，聚众赌博，被告人张晓林为赌博提供场地，其行为均触犯了《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款，应以赌博罪追究刑事责任。 被告人伊泽明对公诉机关指控其犯罪事实及罪名无异议。 被告人张晓林对公诉机关指控其犯罪事实及罪名无异议。 经审理查明：2018年11月，被告人伊泽明、张晓林商议，在被告人张晓林经营的宁化县翠江明珠“唐古茶府”店内赌博，每场给张晓林场地费200元，张晓林表示同意，并购买一张圆桌面供伊泽明赌博使用。2018年12月5日至10日，被告人伊泽明以营利为目的，先后四次在“唐古茶府”二楼房间内用三粒骰子以“四门子”方式开庄聚众赌博。2018年12月10日下午，被告人伊泽明正在开庄聚众赌博，被宁化县公安局民警查获，现场抓获被告人伊泽明及参赌人员十余名，缴获赌资129950元（已收缴）。被告人张晓林在此期间收取场地费600元，案发后于2019年2月27日到宁化县公安局翠江派出所投案。 认定上述事实有经过庭审举证、质证，并经本院确认的下列证据证明： 1、证人巫某的证言，证实被告人伊泽明于2018年12月9日、10日在唐古茶府二楼左边的第一个房间做庄赌博时，在现场帮忙摇骰子，收取好处费200元，2018年12月10日，赌场被查处的事实。 2、证人曾某的证言，证实2018年12月8日至10日，被告人伊泽明在唐古茶府二楼左边的房间做庄赌博时，在现场帮忙收付赌资，收取报酬300元的事实。 3、证人张某的证言，证实介绍曾某为被告人伊泽明开庄赌博时收付赌资的事实。 4、证人邱某、何某、吴某的证言，证实2018年12日10日下午，在唐古茶府二楼左边的房间参与赌博，庄家为被告人伊泽明，赌博方式为押“四门子”，现场总赌资有十多万元，赌场当天被查获的事实。 5、证人李某、翁某的证言，证实其是唐古茶府的员工，负责泡茶和打扫卫生，老板是被告人张晓林，并叮嘱有人来打麻将就说没有位置，二楼的事情不用管，在打扫卫生时，看见二楼房间的麻将桌上多了一张用胶带贴成交叉型的园桌面的事实。 6、收缴物品清单，证实现场查获涉案赌资129950元、赌具一副，其中73400元赌资无主，参赌人员56550元，均已被公安机关依法收缴的事实。 7、行政处罚决定书，证实涉案其他参赌人员已被行政处罚的事实。 8、扣押决定书、扣押清单，提取笔录、微信记录，证实提取电子数据经过，被告人伊泽明、张晓林通过微信商议使用园桌用于赌博事实。 9、辨认笔录，证实对涉案赌博中做庄、摇骰子、收付赌资的人员进行辨认的事实。 10、现场勘查笔录、现场照片，证实赌博的地点、具体位置、现场痕迹情况的事实。 11、到案经过，证实被告人伊泽明被抓获归案，被告人张晓林主动投案的事实。 12、刑事判决书、行政处罚决定书，证实被告人伊泽明具有犯罪前科，被告人张晓林曾因赌博被行政处罚的事实。 13、户籍证明，证实被告人伊泽明、张晓林具有刑事责任年龄的事实。 14、被告人伊泽明、张晓林对其主要罪行供认不讳。 被告人伊泽明以营利为目的，聚众赌博，其行为已构成赌博罪，被告人张晓林明知他人赌博而提供场所和工具，其行为已构成赌博罪，公诉机关指控的罪名成立，应当依照《中华人民共和国刑法》第三百零三条第一款的规定惩处。被告人伊泽明具有犯罪前科，予以酌情从重处罚；归案后，能如实供述犯罪事实，系坦白，予以从轻处罚。被告人张晓林于案发后主动投案，认罪态度较好，具有悔罪表现，予以酌情从轻处罚。据此，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第六十七条第三款、第六十四条，《最高人民法院最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条（二）项规定，判决如下： 一、被告人伊泽明赌博罪，判处有期徒刑七个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月11日起至2019年7月10日止。罚金限于本判决生效后五日内缴纳。） 二、被告人张晓林犯赌博罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年2月27日起至2019年6月26日止。罚金限于本判决生效后五日内缴纳。） 三、被告人张晓林非法所得600元，予以追缴，上缴国库；涉案赌资129950元，予以没收，由缴获机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省三明市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本二份。 审判长吴其彪 人民陪审员夏由环 人民陪审员张炳顺 二〇一九年六月三日 书记员宋卓亚 附本案判决适用的主要法律条文： 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》 第一条以营利为目的，有下列情形之一的，属于刑法第三百零三条规定的“聚众赌博”： （一）组织3人以上赌博，抽头渔利数额累计达到5000元以上的； （二）组织3人以上赌博，赌资数额累计达到5万元以上的； （三）组织3人以上赌博，参赌人数累计达到20人以上的； （四）组织中华人民共和国公民10人以上赴境外赌博，从中收取回扣、介绍费的。","writId":"013c86f6c900bae998b73952db4ee9775fb","writName":"伊泽明、张晓林赌博罪一审刑事判决书"}
