{"ajId":"7e51a466-5fd4-439e-8f98-7e1f9379fae5","ajName":"方朝旺行贿一案","ajjbqk":" 北京市人民检察院第一分院指控： 一、贪污罪 被告人方朝旺于2009年至2011年期间，伙同王某、唐某，利用王某担任中国石油大学（北京）、长江大学教授并担任《物探新方法新技术研究》科研项目负责人的职务便利，通过虚报劳务费、交通费、服务费等方式，先后套取中国石油大学（北京）、长江大学科研经费共计人民币314万余元，并将其中人民币188万元据为己有。 二、受贿罪 被告人方朝旺于2010年至2015年期间，伙同方某，利用方某担任中国石油天然气集团公司科技管理部领导职务的便利，为胜利油田汇泽石油技术有限公司与中国石油天然气集团公司下属的二级单位开展节油器销售等业务谋取不正当竞争优势，先后收取胜利油田汇泽石油技术有限公司法人代表唐某给予的钱款共计人民币159万余元。 三、行贿罪 被告人方朝旺于2013年4月间，为感谢方某在其伙同王某、唐某套取《物探新方法新技术研究》科研项目经费获取经济利益过程中提供的帮助，通过方某之妻魏某，将套取的部分钱款共计人民币56万元给予方某。 北京市人民检察院第一分院向本院移送了指控被告人方朝旺犯贪污罪、受贿罪、行贿罪的书证、证人证言、被告人的供述和辩解等证据，认为被告人方朝旺伙同国家工作人员，利用国家工作人员职务上的便利，非法占有公共财物，数额特别巨大；伙同国家工作人员，利用国家工作人员职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大；为谋取不正当利益，给予国家工作人员以财物，情节严重，其行为触犯了《中华人民共和国刑法》第二十五条第一款、第三百八十二条第一款、第三款、第三百八十三条第一款第（三）项、第三百八十五条第一款、第三百八十六条、第三百八十九条第一款、第三百九十条第一款、第六十九条第一款之规定，应当以贪污罪、受贿罪、行贿罪追究其刑事责任。提请本院依法惩处。 法庭审理中，被告人方朝旺表示认罪，但辩称共同贪污后，其仅分得56万元，而非起诉指控的188万元；其受贿的数额不到159万元；给予方某、魏某的56万元，系唐某与其共同行贿。 被告人方朝旺的辩护人的主要辩护意见是：贪污事实中，方朝旺仅分得并控制赃款80万元，而非起诉书指控的188万元；方朝旺收受唐某给予的159万元，构成利用影响力受贿罪而非指控的受贿罪；方朝旺充当王某的犯罪工具而给予魏某56万元，不具有可罚性，不构成行贿罪，即便认定构成行贿罪，因其具有自首情节，应对行贿罪从轻、减轻或免除处罚；方朝旺到案后如实供述，认罪悔罪，应对其从轻处罚。 被告人方朝旺及其辩护人均未向法庭提交证据。 经审理查明： 一、贪污和行贿的事实 被告人方朝旺于2009年至2011年间，伙同中国石油大学（北京）（以下简称石油大学）和长江大学教授王某（已判刑）、唐某（另案处理），利用王某担任《物探新方法新技术研究》科研项目下《地球化学勘探新方法与应用研究》（以下简称化探项目）课题负责人的职务便利，通过虚报劳务费、交通费、服务费等方式，骗取石油大学、长江大学科研经费人民币314万余元，方朝旺分得人民币188万元（以下币种均为人民币）。 被告人方朝旺于2013年4月间，为感谢中国石油天然气集团公司（以下简称中石油）科技管理部副主任、副总经理方某（另案处理）利用职务上的便利，为方朝旺、唐某伙同石油大学和长江大学教授王某承接化探项目课题提供的帮助，将套取的化探项目课题科研经费中的56万元，通过方某之妻魏某（另案处理）给予方某。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人方朝旺的供述：2010年，其兄方某告诉其中石油有个化探项目，让其联系唐某承接项目赚钱。其让唐某找林某和王某，给林某约100万元的经费做实际科研工作，由王某作为石油大学的教授承担该项目把科研经费报销出来后分钱。王某将未在项目中实际发生的票据在学校报销，其还给王某提供了一些发票。项目经费510万元，林某拿100万元左右，考虑到项目的管理费、税费等，其跟唐某商量二人拿经费总额的35％左右，剩下的钱是王某的。项目做完后，唐某告诉其挣了一百五六十万元。其和唐某分得的钱款，按老规矩唐某拿四成，其拿的六成存放在唐某处，需要时找他要。后其以买房为由让唐某将60万元打到其同学马某的账户，马某再将钱交给其。其将钱款用于购买天津塘沽的房产。2010年的一天，王某给其现金20万元，说化探项目赚了钱分给其一部分。2011年的一天，王某到一家建设银行取款后，将56万元装在一个双肩包里给了其。其将钱拿回枫林绿洲的住处。化探项目是其根据方某的意思组织、联系王某、唐某做的，没有方某，其和唐某等人不可能通过化探项目挣钱。其和唐某商量后决定把通过化探项目挣的这56万元给方某和魏某。当天晚上，方某和魏某到其枫林绿洲的住处后，方某和唐某在客厅说话，其在卧室把事先装在拉杆箱里的56万元给了魏某，说是公司挣的钱。方某和魏某离开时，其还帮着把拉杆箱拎下楼。其将56万元给方某和魏某的事王某不知情，其也未告诉魏某钱是王某给其的。 2．证人王某（石油大学和长江大学教授）的证言证明：其看到关于2010年中石油科研项目的公告后，打电话给中石油科技发展部领导方某说想做化探项目。半个月后，唐某打电话询问其对中石油化探项目有无兴趣，其表示有兴趣但提出需要与人合作。唐某给了其化探专家山东科技大学林某的联系方式。林某把开题设计和计划任务书发给其，其给了中石油负责化探项目的处长。2010年5、6月，化探项目获审批后，其告诉唐某项目经费510万元，实际需要约100万元。唐某提出剩下的经费扣除学校的管理费用，其留下满意的部分后都给他。2010年6月，其跟方朝旺说唐某介绍的化探项目经费多，其和唐某都能得钱，也给他拿点。方朝旺说给他的部分从给唐某的钱里出。唐某和方朝旺是同乡，方朝旺的哥哥方某负责中石油科技管理工作。唐某是通过方朝旺拿到化探项目，想找熟人方便套取经费后进行分配。其作为石油大学的教授，可以石油大学的名义拿项目。其作为项目负责人对项目经费具有管理权，在财务允许的条件下分配使用经费。学校财务对科研经费的管理和监督有一定的规章制度，但只是形式性的，学校无法对科研进行实质审查。其可以通过虚报发票套取经费后几个人分，只要发票是真的，不管报销手续是真实还是虚假，相关业务是否真实发生，其就能自由地支配和使用科研经费。与中石油科技管理部签订的计划任务书中长江大学是参与单位，计划书中所列的项目组成员都是挂名的，未进行实际科研工作。其代表石油大学跟山东科技大学签订外协合同，科研工作由林某团队负责，项目的实验都是林某带队做的。项目经费共510万元，石油大学190万元，长江大学320万元。石油大学的经费中，支付山东科技大学外协费988166元，学校收取管理费及支付税费各5％左右，共20万元。其通过北京山漠海疆能源科技有限公司（以下简称山漠海疆公司）名义报销19万元，还通过餐费、办公用品、汽油、交通、差旅等形式报销20万元，报销款都到了其建设银行的账户。经费最终剩371086.38元在X卡里。长江大学的经费中，通过劳务费的形式报销约130万元到了其农业银行账户，支付学校管理费约19万元，还有部分税费，剩下的160万元其通过餐费、交通费等形式报销后存入其农业银行账户。用来报销的发票都是其找的，不是真实发生的业务。从长江大学报销的费用中，2011年5月11日的2万元评审费，2011年8月29日的2万元鉴定评审费、2011年8月30日的2万元验收费是实际花费的；从石油大学报销的费用中，2011年10月24日的1444元的印刷费、2011年11月25日500元的科研评审费、2011年10月30日付给知识产权公司的4955.5元、2015年1月26日2300元的印刷费是实际花费的，共69199.5元。后其通过银行账户分三次将168万元转给唐某，给了方朝旺现金20万元。168万元是唐某应得的部分，项目是唐某联系的，其不研究化探领域，没有唐可能拿不到这个项目，套取经费后其肯定会分给唐某一部分，唐某和方朝旺之间如何分配其不清楚。化探项目验收结题后，其算了手里还剩约150万元。其觉得自己仅是挂名把钱套出来，分100万元就够了，就打电话告诉方朝旺项目还有些剩余经费要给他。次日，其从家里带了6万元，到银行取了50万元，共56万元给了方朝旺。 3．证人唐某（胜利油田汇泽石油技术有限公司法定代表人）的证言、记账笔记本证明：2010年，方朝旺告诉其石油大学教授王某处有个项目，安排其找山东科技大学教授林某做该项目。该项目虽是一起套钱的项目，但形式上的科研工作还是要做，具体的科研工作其、方朝旺、王某都不懂，要由林某来做。只有项目负责人是王某，才能把经费弄出来分了。项目获批后，王某告诉其经费约500万元。其和方朝旺商量后，方朝旺让其告诉王某，林某拿100万元左右，其和方朝旺拿经费的35％至40％，剩下的钱扣除税费、管理费后归王某。王某将经费套出后通过转账给了其168万元，方朝旺要走60万元，剩下的钱放在其处。其与方朝旺一直按四六开的规矩分钱，但不是每次都直接分，方朝旺有需要时会向其要钱。因化探项目，方朝旺给过方某56万元。其听方朝旺说这56万元是王某给他的，是王某从化探项目套出的科研经费，方朝旺怎么给的方某其不清楚。没有方某，其、王某、方朝旺无法因参与化探项目而分得钱款，方朝旺为感谢方某而给他这56万元。唐某的笔记本记载了唐某收到王某转账的168万元后的分配方式。 4．证人方某（中石油科技管理部总经理）的证言证明：2010年底2011年初，王某希望承担中石油的科技项目，其建议王某考虑化探项目，化探是石油勘探的重要发展方向，但研究队伍少。其建议王某请在该领域有很好研究基础和技术的青岛科技大学的林某参加化探项目。唐某、方朝旺参加化探项目，是其给二人创造挣钱的机会或是王某知道其与唐某、方朝旺关系好，想拉着唐某、方朝旺一起赚钱，更密切和其的关系。其家中的钱都由其妻魏某保管。方朝旺给钱，魏某会告诉其，也会告诉其数额。 5．证人魏某（方某之妻）的证言证明：2013年或2014年，方朝旺在他枫林绿洲的住处给了其现金56万元。回家后其将此事告诉方某。方朝旺给钱之前肯定会告诉方某，不会不让方某知道直接给其钱。方朝旺赚钱后分给方某是因方朝旺和唐某一块做生意方某帮了忙。后其听方朝旺说这56万元是王某给方朝旺的。 6．证人林某（山东科技大学教授）的证言证明：2010年左右，唐某问其能否做一个化探方面的项目，其答应了。唐某不懂科学研究，应是方某弄的项目，让唐某找其。方某是中石油科技发展部副总经理，主管科研项目，他跟唐某的关系不错。唐某让其准备开题报告和计划任务书，并说让石油大学的教授王某挂名。其完成项目计划任务书及开题报告后发给了王某。项目获批后，唐某打电话说给其不超过100万元的项目经费。后石油大学与山东科技大学签订合同，通过外协费的方式，给了其98万元的经费。该项目的所有实际工作都由其完成，王某、方朝旺、唐某未进行实质的科研工作，项目的验收报告也是其做的，里面没有他们的科研成果。 7．证人马某的证言证明：2011年左右，方朝旺使用其的工行账户接收了一笔60万元。后方朝旺买房需要用钱，其又按方朝旺的指示将60万元转到方朝旺提供的银行账户。其和唐某无经济往来，唐某给其银行卡转的钱是方朝旺的。 8．证人季某（石油大学科学技术处处长）的证言证明：石油大学的项目分为横向和纵向课题项目，项目资金均实行项目负责人负责制。项目负责人受学校委托对项目的申报、运行、完成、验收和经费使用进行管理和监督。项目负责人对科研经费具有管理支配权，项目运行中的科研经费支出都需课题负责人审批同意。项目负责人使用项目资金须实报实销，要根据研究工作的需要，在真实性、目标相关性、政策相符性和经济合理性基础上，进行项目资金支出。未花完的科研经费属于国家，并不是项目负责人个人的钱。学校最初对经费支出的管理相对宽松，一般只要项目负责人审批同意即可支出，达到一定额度才需财务处审批同意。2013年起，经费支出根据额度不同，审批程序也不同：单笔3万元以下的，只要项目负责人审批；单笔3至6万元的，项目负责人审批后，学院主管科研的领导审批；单笔6至10万元的，项目负责人审批后，学院主管科研领导、学院院长和科技处处长均要审批；单笔10万元以上的，项目负责人审批后，学院主管科研领导、学院院长、科技处处长、主管科研校领导均要审批。学校的科研经费中有使用劳务费的科目，但劳务费应实报实销，发放给科研项目的实际参与人员，并履行制表、报销等相关财务流程，项目负责人也不能随意支配。外协费用的支出主要是签订外协合同时需要审批，签订合同后支取费用属于履行合同，项目负责人同意即可。2013年之前，对外协部分管理相对宽松，只要项目负责人审批同意即可与其他单位进行对外协作，学校对外协单位资质审核相对较宽松；2013年后，学校专门出台了规定，申请外协需报科学技术处审批，资质审核更严格了。项目运行中还存在经费分割的情况，项目负责人可以决定将一个项目分割成几部分研究内容，每部分交由不同的人负责，对分割出去的经费由课题负责人之外的人负责。2016年以前，对经费分割的管理相对宽松，项目负责人可以决定将研究内容交由项目组成员或成员以外的人来做；2016年学校加强了管理，要求经费分割只能交由项目组成员来做。学校对课题分割未明确规定具体流程，项目负责人可以自行决定将项目部分研究内容交由何人负责，之后这部分课题的运行和相应经费支配就由该人负责。课题负责人决定经费分割会交给财务处一份经科技处审批的科研经费分割申请书，申请书写明将哪部分经费交由谁负责。财务按经费分割申请书把该部分经费从总课题经费中支出单独建一个子经费卡，支出子经费卡的经费，只要子经费负责人审批同意。 9．证人任某（石油大学财务处处长）的证言证明：科研经费属于国有资金，项目负责人不能随意支出，报销必须以科研为目的，经过财务审批，实报实销，劳务费等必须按照实际发生的劳务进行发放。课题结余经费也属于国家。 10．证人周某（先后任长江大学科技处处长、主管科技项目的副校长）的证言证明：长江大学项目负责人负责科研经费的管理使用，横向和纵向项目都是国家经费，使用须满足真实性的要求，实报实销。项目负责人使用经费必须严格按照学校的经费管理制度或预算执行。结余经费属于国家，不允许项目负责人随意支出，不允许以各种方式或名义把经费提取归项目负责人。 11．证人颜某、熊某（二人先后任长江大学财务处处长）的证言证明：科研经费由项目负责人负责，具体使用项目经费时，需项目负责人签字。科研经费允许发放劳务费和酬金，发放须符合真实性的要求，发放给实际发生劳务的人员、项目组成员，不允许项目负责人以他人名义冒领。项目负责人应按照学校的规定和项目预算对项目经费进行管理使用，对科研经费使用报销的真实性负责，即一方面要求报销事项真实，实报实销，另一方面报销的票据也必须真实，不能是假票据。结余的经费是国家经费，应严格按照学校的科研管理办法执行，不允许项目负责人私自处理。 12．组织机构代码证证明：石油大学、长江大学均系事业法人。 13．干部履历表、劳动合同书、王某基本情况说明、王某学习及任职经历等书证证明：王某于2004年1月至2008年7月任长江大学地球科学学院院长，2008年9月起任长江大学计算机科学学院教授，2009年4月起任石油大学石油天然气工程学院教授。 14．石油大学科研项目管理办法（试行）、科研经费管理办法、石油大学学院（部）、研究院科研经费管理细则（试行）、长江大学科技项目管理办法、科学技术研究经费管理办法、说明等书证证明：石油大学、长江大学对科研项目的管理实行项目负责人制。学校是科研项目的受托方，学校授权项目负责人为学校代表，以学校名义与委托方洽谈和执行合同相关业务。学校科研经费系学校科研收入，属国有资金。项目负责人受学校委托，负责科研项目管理，在预算或合同范围内，可按科研合同的目标和任务对科研经费进行管理和使用，对项目经费使用的真实性承担责任。 15．计划任务书证明：化探项目课题的基本情况，课题的主管部门是中石油科技管理部，承担单位包括石油大学和长江大学，课题经理包括王某。课题经费510万元，拨给石油大学190万元，长江大学320万元。 16．项目收支明细账、项目明细账、记账凭证、合同、转账汇款凭证、支票存根、发票、发放表、关于现行科研劳务费报销流程的工作说明等书证证明：石油大学和长江大学收到中石油拨付的化探项目课题科研经费后的支出情况。长江大学320万元的科研经费中，支出管理费9.6万元；石油大学190万元的科研经费中，支出管理费11.402万元，支付山东科技大学外协费988166元，结余371086.38元。 17．银行账户信息、交易明细证明：王某从石油大学、长江大学报销所得钱款存入其名下建设银行、农业银行账户的情况。王某名下卡号尾号为5972和9906的工商银行账户分别于2011年10月29日和10月8日给唐某名下卡号尾号为0680的工商银行账户转账40万元和60万元，王某名下账号尾号为8362的农业银行账户于2011年10月8日给唐某名下卡号尾号为5918的农业银行账户转账68万元。王某名下卡号尾号为1388的建设银行账户于2011年1月20日和4月22日各支取现金6万元，于2012年12月15日支取现金8万元，于2013年4月10日支取现金50万元。唐某名下卡号尾号为0680的工商银行账户于2011年10月8日给马某名下卡号尾号为0064的工商银行账户转账60万元，马某名下卡号尾号为2412的农业银行账户于2011年10月8日给明晶名下卡号尾号为8314的农业银行账户转账60万元。 二、利用影响力受贿的事实 被告人方朝旺于2010年至2015年间，通过中石油科技管理部副主任、副总经理方某职务上的行为，为胜利油田汇泽石油技术有限公司（以下简称汇泽公司）向中石油下属的中国石油集团长城钻探工程有限公司（以下简称长城钻探公司）等企业销售节油器谋取竞争优势。为此，被告人方朝旺收受汇泽公司法定代表人唐某给予的159万余元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人方朝旺的供述：2006年，方某让其到唐某公司和唐某合伙做生意。方某是中石油科技发展部的领导，他把唐某介绍给长城钻探、渤海钻探、大港油田等中石油二级企业的负责人，相关人员看在方某的面子上，和唐某做节油器和石油软件销售的生意。公司销售的节油器都是唐某买配件组装的，不是著名品牌，唐某也没名气，他自行联系业务，中石油二级企业不会搭理他。唐某负责公司的实际经营，公司买节油器配件及测试安装等都是唐某投入成本。其不懂节油器和石油软件方面的知识，不参与经营，连公司所在地东营都没去过。其平时北京和德州两边跑忙自己的事，偶尔帮唐某打杂跑腿送材料。其到唐某公司上班起到2016年，唐某给其发工资，开始每月1500元，后来2400元。不是方某的关系，唐某不会每个月给其工资。唐某和其、方某事先约定，方某帮唐某介绍业务，唐某带着其赚钱。方某介绍做成业务赚的钱，唐某肯定会拿出一部分给其。没有方某的介绍，唐某和长城钻探、渤海钻探等公司做不成生意，赚不了钱，所以他赚了钱肯定得给方某钱表示感谢。开始就是方某让唐某带着其做生意，他心里明白唐某赚了钱肯定得分给其。其也跟方某说过唐某分给其钱的事。唐某每年或隔一年会把公司的收入、利润写在一张纸条上给其，其简单看后就撕了。其与唐某最开始商量就是刨除经营成本后剩下的钱，其、方某和唐某三人平分。但实际分配可能不是按这个比例，其每次都是需要钱时让唐某将钱转到其提供的账号上，唐某没提出过异议。钱是唐某在管，其和方某该分多少都是唐某说了算，要是其多要了他以后少分点给其就行了。经方朝旺辨认，唐某的银行账户于2010年3月18日转到其名下工商银行账户尾号5987账户的61.5593万元，于2011年4月14日转到其名下工商银行尾号2938账户的6万元，于2011年8月16日转到其名下工商银行尾号2938账户的20万元，于2011年10月8日转到马某名下农业银行尾号4502账户的60万元，于2012年1月10日转到马某名下农业银行尾号4717账户的42万元，于2013年10月11日转到马某农业银行尾号2614账户的50万元，于2014年3月24日转到李某名下工商银行尾号8819账户的10万元，于2014年1月7日转到李某名下工商银行尾号8819账户的6.5万元，于2013年12月17日转到李某名下工商银行尾号8819账户的9.0294万元，于2015年1月9日转到任春名下邮储银行尾号8717账户的15万元都是给其的钱。任春是其同学靳林昌的妻子。其曾借用朋友李某的身份证在北京的工商银行办理银行卡并使用。上述转账中有化探项目唐某分给其的钱。转给其或李某的几万元零钱，是其找唐某报销的加油费、火车票、手机费等发票，这些发票是其平时在德州或北京的花销，跟唐某的业务没关系。 2．证人方某（中石油科技管理部总经理）的证言证明：其弟方朝旺跟唐某一起做生意，其给唐某的公司介绍过业务。唐某的公司通过其介绍的业务挣钱后，也会给其一部分。唐某以公司分红的名义通过方朝旺给其妻魏某送钱。每次魏某都会告诉其唐某通过方朝旺给其钱款。方朝旺给其的钱是混着给的，不是一笔钱对应着一笔业务。其家里的钱款都由魏某管理，唐某等人给其的钱都是给到魏某处。其为唐某公司销售节油技术产品，给天津渤海钻探科技处处长徐某、长城钻探的科技处处长卢毓周、新疆西部钻探科技处处长田某等中石油二级企业技术部门的负责人打过电话。在石油系统，产品进入市场须经过产品演示，其请他们安排唐某进行产品的演示和介绍。因其的推荐，相关单位会高度重视，唐某的产品会得到优先采购。 3．证人唐某（汇泽公司法定代表人）的证言证明：2005年或2006年，方某让其带着方朝旺一起做生意赚钱，他帮着介绍业务。开始，其和方朝旺以中恒科技公司的名义做节油器业务。其出资并负责公司的日常管理，方朝旺未出资也不参与管理，偶尔几次帮忙联系过甲方。2010年，其转让中恒公司后注册汇泽公司开展业务。经方某介绍，其公司和中石油长城钻探公司、渤海钻探公司、西部钻探公司做过节油器方面的业务。2006年，方某向辽河油田科技处处长卢某介绍其是他的老乡，让卢某帮助其的公司。在卢某的帮助下，其公司通过议标程序与辽河油田签订合同。其公司和长城钻探业务额有几百万元。方某还将其介绍给渤海钻探科技处的徐某和西部钻探科技处的田某，其才得以承接这两个公司的业务。如果没有方某的介绍，凭其公司的实力做不成这些生意。其销售的节油器都是购进配件后组装，没有注册商标不是著名品牌，谈不上质量特别好。其直接联系，中石油二级单位肯定不会搭理其。从方某让其和方朝旺合伙开始，其每个月给方朝旺工资2400元，方朝旺平时也会找其报销火车票、手机话费。这些花费虽和业务没关系，但其都给报销，在算公司利润时作为成本扣除。其是因为方某才给的这些钱。每笔业务的纯利润大概是合同额的25％至30％。刚开始合作时，方朝旺提出通过方某的关系赚的钱，扣除成本、税费等支出后剩下的利润平分成三份，两份给方朝旺，其中一份是通过方朝旺给方某的。方朝旺和方某如何分配，其不清楚。给方朝旺钱的事方某应该知道。其每年都把当年的收入支出、利润等情况写个条交给方朝旺，还在其黑色笔记本上详细记录，方朝旺或方某如对利润分配有意见其也有个依据。方朝旺知道此事，还曾让其把本烧掉，但其一直没烧。每次方朝旺要钱时，其就按方朝旺给其的银行账户转钱，印象中有几次转到马某的账户，也有转到方朝旺和其他人账户的情况。经唐某辨认，2015年1月9日从其东营银行尾号1116账户转到任春名下邮储银行尾号8717账户的15万元，2014年3月24日从其东营银行尾号1116账户转到李某名下工商银行尾号8819账户的10万元，2014年1月7日从其东营银行尾号1116账户转到李某名下工商银行尾号8819账户的6.5万元，2013年12月17日从其东营银行尾号1116账户转到李某名下工商银行尾号8819账户的90294元，2013年10月11日从其东营银行尾号8613账户转到马某农业银行尾号2614账户的50万元，2012年1月10日从其东营银行尾号4014账户转到马某名下农业银行尾号4717账户的42万元，2011年10月8日从其名下工商银行尾号9583账户转到马某名下农业银行尾号4502账户的60万元，2011年8月16日从其东营银行4014账户转到方朝旺名下工商银行尾号2938账户的20万元，2011年4月14日从其名下东营银行尾号3694账户转到方朝旺名下工商银行尾号2938账户的6万元，2010年1月12日从其名下东营银行尾号7001账户转到董温如名下建设银行尾号0282账户的5万元，2010年3月18日从其名下工商银行尾号3325账户转到方朝旺名下工商银行账户尾号5987账户的615593元等都是给方朝旺的钱，其中包括化探项目其给方朝旺的钱。 4．证人卢某（长城钻探公司科技处处长）的证言证明：中石油科技部副部长方某是其上级业务主管，其公司的科技工作要向他汇报。方某按照他分管业务，通过他下属的处室向其部署工作。2008年，其公司承担了中石油研究专项子课题中的一个小项目。唐某找到其介绍他是方某的同学，并向其推荐节油器产品。方某和其聊天时，也未否认和唐某的关系。方某的弟弟方朝旺还和其、唐某一起吃过饭。项目操作中，其让唐某进行了技术现场测试。唐某的产品技术水平一般，但考虑到他和方某的关系，其将项目批给了唐某。没有方某的关系，唐某不会做成这个项目。 5．证人徐某（中石油渤海钻探工程公司工程技术研究院副院长）的证言证明：2010年，唐某找到其介绍他是中石油科技部副部长方某的同学，并向其推荐节油器产品。唐某说其的电话号码也是方某给他的。后其与方某吃饭时，方某也说唐某是他的同学，关系不错。其就将唐某推荐给下属的第三钻井公司。后第三钻井公司购买了唐某的三套节油器，合同金额24万元，第一钻井公司也购买了节油器，合同金额70、80万元。节油器不是高端的项目技术，好多公司都向其公司推荐。没有其的推荐，唐某很难与其公司下属企业进行接触。 6．证人田某（中石油西部钻探工程公司科技信息处处长）的证言证明：其到北京开会时，方某介绍其认识唐某，说唐某是他的老乡，开办了石油科技公司，希望其与唐某多合作。2012年，唐某到乌鲁木齐向其推荐节油器，说是和方某的弟弟方朝旺一起弄的。其考虑到唐某是方某推荐的，就将唐某推荐给下属钻井公司。下属公司和唐某达成了合作，其推荐的设备下属公司一般会采用。 7．证人李某的证言证明：方朝旺曾借用其身份证办理银行卡并使用，其及家人未使用过方朝旺借其身份证办理的银行卡。 8．证人马某的证言证明：其和唐某无经济往来，唐某给其银行卡转的钱是方朝旺的。 9．合同、记账凭证、发票、情况说明、中石油科学研究与技术开发项目计划任务书等证明：中恒科技发展有限责任公司、汇泽公司与长城钻探公司等企业业务往来的情况。中恒科技发展有限责任公司、汇泽公司承揽长城钻探公司的业务，系该公司承担中石油科技管理部课题的研究成果的推广应用，经费源于课题专题经费。 10．银行交易明细证明：唐某名下东营银行卡号尾号1116账户于2015年1月9日转给任春名下邮储银行卡号尾号8717账户15万元，于2014年1月7日转给李某名下工商银行卡号尾号8819账户6.5万元，于2013年12月17日转给李某名下工商银行卡号尾号8819账户90294元；唐某名下东营银行卡号尾号8613账户于2014年3月24日转给李某名下工商银行卡号尾号8819账户10万元，于2013年10月11日转给马某名下农业银行卡号尾号2614账户50万元；唐某名下东营市商业银行卡号尾号4014账户于2012年1月10日转给马某名下农业银行卡号尾号4717账户42万元，于2011年8月16日转给方朝旺名下工商银行卡号尾号2938账户20万元；唐某名下工商银行账号尾号9583账户于2011年10月8日转给马某名下农业银行账号尾号4502账户60万元；唐某名下东营市商业银行卡号尾号3694账户于2011年4月11日转给方朝旺名下工商银行卡号尾号2938账户6万元；唐某名下工商银行卡号尾号3325账户于2010年3月18日转给方朝旺名下工商银行账号尾号5987账户615593元。 此外，公诉机关还向法庭出示了下列证据并经庭审质证，本院予以确认： 1．企业工商登记信息、任免审批材料、中石油中油任字［2007］593号、［2016］105号任免通知、方某同志在科技管理部所任职务的职责分工情况、中石油科学研究与技术开发项目管理办法、科技管理部工作管理流程等书证证明：中石油系全民所有制企业。方某于2007年11月至2011年5月任中石油科技管理部副主任，于2011年5月至2016年3月任中石油科技管理部副总经理，于2016年3月起任中石油科技管理部总经理。中石油科技管理部归口管理科技项目，负责监督、指导专业公司、所属单位的科技项目管理，负责集团公司科技项目经费使用的监督检查和知识产权管理等工作。2016年3月前，方某负责勘探、开发及天然气管道等上游业务的科技管理工作。2016年3月后负责科技管理部全面工作。 2．到案经过、拘留证、逮捕证证明：被告人方朝旺到案及被采取强制措施的情况。方朝旺到案后主动交代了其为承揽业务，通过魏某多次给予方某好处费的事实。 3．冻结银行账户手续证明：在案冻结方朝旺名下花旗银行中国股份有限公司北京分行人民币结算账户×××、理财产品账户、保险账户的情况。 4．户籍材料证明：被告人方朝旺的自然情况，方朝旺与明晶系夫妻。 对于被告人方朝旺及其辩护人关于方朝旺在共同贪污后分得赃款远少于起诉指控的188万元的辩解和辩护意见，经查：在案证据证明，王某套取公款后，将其中的168万元分三次转入唐某的账户。对于这些赃款，唐某和方朝旺按照事先约定的唐某三分之一、方朝旺三分之二的比例进行分配。方朝旺和唐某的供证还证明，方朝旺和唐某之间对于钱款并非一事一结，方朝旺将钱款存放在唐某处，需要时向唐某索取。虽方朝旺在该168万元到账当时，仅要走60万元，但此后方朝旺还从唐某处要走200余万元，这也进一步佐证了方朝旺将钱款存放唐某处，需要时索要的供证。故该168万元赃款应认定为方朝旺分得112万元，唐某分得56万元。此外，王某将贪污所得赃款中的76万元，以现金形式分两次给予方朝旺。故认定方朝旺在共同贪污后分得赃款188万元并无不当。方朝旺及其辩护人的该项辩解和辩护意见，缺乏事实依据，本院不予采纳。 对于被告人方朝旺关于其受贿数额不到159万元的辩解，经查：在案证据证明，唐某的银行账户于2010年至2015年间，转入方朝旺及其指定的第三人的银行账户共计280万余元，在扣除方朝旺从唐某处分得的共同贪污的赃款112万元后，仍有168万余元无合理解释。而方朝旺和唐某之间，除了方朝旺利用其兄方某职务上的行为，为汇泽公司向中石油下属二级企业销售节油器谋取竞争优势，唐某给予其钱款表示感谢外，并无其他正当的经济往来。故结合在案证据综合认定方朝旺受贿数额为159万余元并无不当。方朝旺虽辩称其受贿数额少于159万元，但无法提供证据予以证明。故方朝旺的该项辩解，缺乏事实依据，本院不予采纳。 对于被告人方朝旺关于其给予方某、魏某的56万元系唐某与其共同行贿的辩解，及其辩护人关于方朝旺充当王某的犯罪工具而给予魏某56万元的辩护意见，经查：虽方朝旺供称其和唐某商量后决定将56万元给予方某和魏某，但其也供述其单独将56万元给予魏某时，告诉魏某是公司挣的钱，并非告诉魏某系其和唐某共同给予魏某和方某。而唐某则始终否认与方朝旺共同商议此事，辩称不了解给钱的过程，只是事后听方朝旺提起过该事。故认定方朝旺与唐某共同行贿的证据不足。方朝旺供述，这56万元虽源于王某套取化探项目科研经费后分给其的赃款，但其将56万元给予方某和魏某的事王某不知情，其在给予钱款时也未告诉魏某钱是王某给其的。而王某始终未供认知道方朝旺处置该56万元的情况。方朝旺及其辩护人的该项辩解和辩护意见，缺乏事实依据，本院不予采纳。 ","cpfxgc":"本院认为，被告人方朝旺伙同国家工作人员，利用国家工作人员职务上的便利，采取骗取的手段非法占有公共财物，其行为已构成贪污罪；方朝旺为谋取不正当利益，给予国家工作人员以财物，其行为已构成行贿罪；方朝旺身为国家工作人员的近亲属，通过国家工作人员职务上的行为，为请托人谋取不正当利益，收受请托人财物，其行为已构成利用影响力受贿罪。北京市人民检察院第一分院指控被告人方朝旺犯贪污、行贿罪的事实清楚，证据确实、充分，指控罪名成立。惟指控方朝旺犯受贿罪，定性有误，本院依法予以纠正。方朝旺所犯贪污罪，数额特别巨大；所犯行贿罪，情节严重；所犯利用影响力受贿罪，数额巨大，应数罪并罚。方朝旺到案后，如实供述贪污和利用影响力受贿的犯罪事实，认罪悔罪，赃款已全部追缴；如实交代办案机关未掌握的行贿罪行，应以自首论，依法可对其所犯贪污罪、利用影响力受贿罪从轻处罚，对行贿罪减轻处罚。对于被告人方朝旺的辩护人关于方朝旺收受唐某给予的159万元构成利用影响力受贿罪的辩护意见，以及被告人方朝旺及其辩护人关于方朝旺有从轻、减轻处罚的量刑情节的辩解和辩护意见，本院酌予采纳。据此，根据被告人方朝旺犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第三百八十二条第一款、第三款、第三百八十八条之一、第三百八十三条第一款第（三）项、第二款、第三款、第二十五条第一款、第六十九条、第五十二条、第五十三条、第六十七条第一款、第二款、第六十三条第一款、第六十一条、第六十四条、1997年修订的《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第八条第一款、第七条第二款、第十条第一款、第二条第一款、第十九条、最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 一、被告人方朝旺犯贪污罪，判处有期徒刑十年，并处罚金人民币五十万元；犯利用影响力受贿罪，判处有期徒刑四年，并处罚金人民币二十万元；犯行贿罪，判处有期徒刑三年六个月；决定执行有期徒刑十六年，并处罚金人民币七十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月4日起至2032年3月3日止；罚金限自判决生效之次日起十日内缴纳。） 二、责令被告人方朝旺退赔利用影响力受贿所得，并与王某、唐某共同退赔贪污所得；在案冻结的财产折抵退赔款及罚金后，超出部分退回北京市人民检察院第一分院处理。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市第一中级人民法院 刑事判决书 （2017）京01刑初65号 公诉机关北京市人民检察院第一分院。 被告人方朝旺，男，49岁（1968年7月19日出生），出生地山东省夏津县，高中文化，经常居住地北京市朝阳大屯路枫林绿洲。因涉嫌犯利用影响力受贿罪，于2016年3月4日被羁押；因涉嫌犯贪污罪、利用影响力受贿罪，于同年3月23日被逮捕。现羁押在北京市第一看守所。 辩护人马德军，北京市盈科律师事务所律师。 辩护人彭坤，北京市盈科律师事务所律师。 北京市人民检察院第一分院以京一分检公诉刑诉［2017］47号起诉书指控被告人方朝旺犯贪污罪、受贿罪、行贿罪，于2017年5月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院指派检察员王燕鹏出庭支持公诉。被告人方朝旺及其辩护人马德军、彭坤到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院指控： 一、贪污罪 被告人方朝旺于2009年至2011年期间，伙同王某、唐某，利用王某担任中国石油大学（北京）、长江大学教授并担任《物探新方法新技术研究》科研项目负责人的职务便利，通过虚报劳务费、交通费、服务费等方式，先后套取中国石油大学（北京）、长江大学科研经费共计人民币314万余元，并将其中人民币188万元据为己有。 二、受贿罪 被告人方朝旺于2010年至2015年期间，伙同方某，利用方某担任中国石油天然气集团公司科技管理部领导职务的便利，为胜利油田汇泽石油技术有限公司与中国石油天然气集团公司下属的二级单位开展节油器销售等业务谋取不正当竞争优势，先后收取胜利油田汇泽石油技术有限公司法人代表唐某给予的钱款共计人民币159万余元。 三、行贿罪 被告人方朝旺于2013年4月间，为感谢方某在其伙同王某、唐某套取《物探新方法新技术研究》科研项目经费获取经济利益过程中提供的帮助，通过方某之妻魏某，将套取的部分钱款共计人民币56万元给予方某。 北京市人民检察院第一分院向本院移送了指控被告人方朝旺犯贪污罪、受贿罪、行贿罪的书证、证人证言、被告人的供述和辩解等证据，认为被告人方朝旺伙同国家工作人员，利用国家工作人员职务上的便利，非法占有公共财物，数额特别巨大；伙同国家工作人员，利用国家工作人员职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大；为谋取不正当利益，给予国家工作人员以财物，情节严重，其行为触犯了《中华人民共和国刑法》第二十五条第一款、第三百八十二条第一款、第三款、第三百八十三条第一款第（三）项、第三百八十五条第一款、第三百八十六条、第三百八十九条第一款、第三百九十条第一款、第六十九条第一款之规定，应当以贪污罪、受贿罪、行贿罪追究其刑事责任。提请本院依法惩处。 法庭审理中，被告人方朝旺表示认罪，但辩称共同贪污后，其仅分得56万元，而非起诉指控的188万元；其受贿的数额不到159万元；给予方某、魏某的56万元，系唐某与其共同行贿。 被告人方朝旺的辩护人的主要辩护意见是：贪污事实中，方朝旺仅分得并控制赃款80万元，而非起诉书指控的188万元；方朝旺收受唐某给予的159万元，构成利用影响力受贿罪而非指控的受贿罪；方朝旺充当王某的犯罪工具而给予魏某56万元，不具有可罚性，不构成行贿罪，即便认定构成行贿罪，因其具有自首情节，应对行贿罪从轻、减轻或免除处罚；方朝旺到案后如实供述，认罪悔罪，应对其从轻处罚。 被告人方朝旺及其辩护人均未向法庭提交证据。 经审理查明： 一、贪污和行贿的事实 被告人方朝旺于2009年至2011年间，伙同中国石油大学（北京）（以下简称石油大学）和长江大学教授王某（已判刑）、唐某（另案处理），利用王某担任《物探新方法新技术研究》科研项目下《地球化学勘探新方法与应用研究》（以下简称化探项目）课题负责人的职务便利，通过虚报劳务费、交通费、服务费等方式，骗取石油大学、长江大学科研经费人民币314万余元，方朝旺分得人民币188万元（以下币种均为人民币）。 被告人方朝旺于2013年4月间，为感谢中国石油天然气集团公司（以下简称中石油）科技管理部副主任、副总经理方某（另案处理）利用职务上的便利，为方朝旺、唐某伙同石油大学和长江大学教授王某承接化探项目课题提供的帮助，将套取的化探项目课题科研经费中的56万元，通过方某之妻魏某（另案处理）给予方某。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人方朝旺的供述：2010年，其兄方某告诉其中石油有个化探项目，让其联系唐某承接项目赚钱。其让唐某找林某和王某，给林某约100万元的经费做实际科研工作，由王某作为石油大学的教授承担该项目把科研经费报销出来后分钱。王某将未在项目中实际发生的票据在学校报销，其还给王某提供了一些发票。项目经费510万元，林某拿100万元左右，考虑到项目的管理费、税费等，其跟唐某商量二人拿经费总额的35％左右，剩下的钱是王某的。项目做完后，唐某告诉其挣了一百五六十万元。其和唐某分得的钱款，按老规矩唐某拿四成，其拿的六成存放在唐某处，需要时找他要。后其以买房为由让唐某将60万元打到其同学马某的账户，马某再将钱交给其。其将钱款用于购买天津塘沽的房产。2010年的一天，王某给其现金20万元，说化探项目赚了钱分给其一部分。2011年的一天，王某到一家建设银行取款后，将56万元装在一个双肩包里给了其。其将钱拿回枫林绿洲的住处。化探项目是其根据方某的意思组织、联系王某、唐某做的，没有方某，其和唐某等人不可能通过化探项目挣钱。其和唐某商量后决定把通过化探项目挣的这56万元给方某和魏某。当天晚上，方某和魏某到其枫林绿洲的住处后，方某和唐某在客厅说话，其在卧室把事先装在拉杆箱里的56万元给了魏某，说是公司挣的钱。方某和魏某离开时，其还帮着把拉杆箱拎下楼。其将56万元给方某和魏某的事王某不知情，其也未告诉魏某钱是王某给其的。 2．证人王某（石油大学和长江大学教授）的证言证明：其看到关于2010年中石油科研项目的公告后，打电话给中石油科技发展部领导方某说想做化探项目。半个月后，唐某打电话询问其对中石油化探项目有无兴趣，其表示有兴趣但提出需要与人合作。唐某给了其化探专家山东科技大学林某的联系方式。林某把开题设计和计划任务书发给其，其给了中石油负责化探项目的处长。2010年5、6月，化探项目获审批后，其告诉唐某项目经费510万元，实际需要约100万元。唐某提出剩下的经费扣除学校的管理费用，其留下满意的部分后都给他。2010年6月，其跟方朝旺说唐某介绍的化探项目经费多，其和唐某都能得钱，也给他拿点。方朝旺说给他的部分从给唐某的钱里出。唐某和方朝旺是同乡，方朝旺的哥哥方某负责中石油科技管理工作。唐某是通过方朝旺拿到化探项目，想找熟人方便套取经费后进行分配。其作为石油大学的教授，可以石油大学的名义拿项目。其作为项目负责人对项目经费具有管理权，在财务允许的条件下分配使用经费。学校财务对科研经费的管理和监督有一定的规章制度，但只是形式性的，学校无法对科研进行实质审查。其可以通过虚报发票套取经费后几个人分，只要发票是真的，不管报销手续是真实还是虚假，相关业务是否真实发生，其就能自由地支配和使用科研经费。与中石油科技管理部签订的计划任务书中长江大学是参与单位，计划书中所列的项目组成员都是挂名的，未进行实际科研工作。其代表石油大学跟山东科技大学签订外协合同，科研工作由林某团队负责，项目的实验都是林某带队做的。项目经费共510万元，石油大学190万元，长江大学320万元。石油大学的经费中，支付山东科技大学外协费988166元，学校收取管理费及支付税费各5％左右，共20万元。其通过北京山漠海疆能源科技有限公司（以下简称山漠海疆公司）名义报销19万元，还通过餐费、办公用品、汽油、交通、差旅等形式报销20万元，报销款都到了其建设银行的账户。经费最终剩371086.38元在X卡里。长江大学的经费中，通过劳务费的形式报销约130万元到了其农业银行账户，支付学校管理费约19万元，还有部分税费，剩下的160万元其通过餐费、交通费等形式报销后存入其农业银行账户。用来报销的发票都是其找的，不是真实发生的业务。从长江大学报销的费用中，2011年5月11日的2万元评审费，2011年8月29日的2万元鉴定评审费、2011年8月30日的2万元验收费是实际花费的；从石油大学报销的费用中，2011年10月24日的1444元的印刷费、2011年11月25日500元的科研评审费、2011年10月30日付给知识产权公司的4955.5元、2015年1月26日2300元的印刷费是实际花费的，共69199.5元。后其通过银行账户分三次将168万元转给唐某，给了方朝旺现金20万元。168万元是唐某应得的部分，项目是唐某联系的，其不研究化探领域，没有唐可能拿不到这个项目，套取经费后其肯定会分给唐某一部分，唐某和方朝旺之间如何分配其不清楚。化探项目验收结题后，其算了手里还剩约150万元。其觉得自己仅是挂名把钱套出来，分100万元就够了，就打电话告诉方朝旺项目还有些剩余经费要给他。次日，其从家里带了6万元，到银行取了50万元，共56万元给了方朝旺。 3．证人唐某（胜利油田汇泽石油技术有限公司法定代表人）的证言、记账笔记本证明：2010年，方朝旺告诉其石油大学教授王某处有个项目，安排其找山东科技大学教授林某做该项目。该项目虽是一起套钱的项目，但形式上的科研工作还是要做，具体的科研工作其、方朝旺、王某都不懂，要由林某来做。只有项目负责人是王某，才能把经费弄出来分了。项目获批后，王某告诉其经费约500万元。其和方朝旺商量后，方朝旺让其告诉王某，林某拿100万元左右，其和方朝旺拿经费的35％至40％，剩下的钱扣除税费、管理费后归王某。王某将经费套出后通过转账给了其168万元，方朝旺要走60万元，剩下的钱放在其处。其与方朝旺一直按四六开的规矩分钱，但不是每次都直接分，方朝旺有需要时会向其要钱。因化探项目，方朝旺给过方某56万元。其听方朝旺说这56万元是王某给他的，是王某从化探项目套出的科研经费，方朝旺怎么给的方某其不清楚。没有方某，其、王某、方朝旺无法因参与化探项目而分得钱款，方朝旺为感谢方某而给他这56万元。唐某的笔记本记载了唐某收到王某转账的168万元后的分配方式。 4．证人方某（中石油科技管理部总经理）的证言证明：2010年底2011年初，王某希望承担中石油的科技项目，其建议王某考虑化探项目，化探是石油勘探的重要发展方向，但研究队伍少。其建议王某请在该领域有很好研究基础和技术的青岛科技大学的林某参加化探项目。唐某、方朝旺参加化探项目，是其给二人创造挣钱的机会或是王某知道其与唐某、方朝旺关系好，想拉着唐某、方朝旺一起赚钱，更密切和其的关系。其家中的钱都由其妻魏某保管。方朝旺给钱，魏某会告诉其，也会告诉其数额。 5．证人魏某（方某之妻）的证言证明：2013年或2014年，方朝旺在他枫林绿洲的住处给了其现金56万元。回家后其将此事告诉方某。方朝旺给钱之前肯定会告诉方某，不会不让方某知道直接给其钱。方朝旺赚钱后分给方某是因方朝旺和唐某一块做生意方某帮了忙。后其听方朝旺说这56万元是王某给方朝旺的。 6．证人林某（山东科技大学教授）的证言证明：2010年左右，唐某问其能否做一个化探方面的项目，其答应了。唐某不懂科学研究，应是方某弄的项目，让唐某找其。方某是中石油科技发展部副总经理，主管科研项目，他跟唐某的关系不错。唐某让其准备开题报告和计划任务书，并说让石油大学的教授王某挂名。其完成项目计划任务书及开题报告后发给了王某。项目获批后，唐某打电话说给其不超过100万元的项目经费。后石油大学与山东科技大学签订合同，通过外协费的方式，给了其98万元的经费。该项目的所有实际工作都由其完成，王某、方朝旺、唐某未进行实质的科研工作，项目的验收报告也是其做的，里面没有他们的科研成果。 7．证人马某的证言证明：2011年左右，方朝旺使用其的工行账户接收了一笔60万元。后方朝旺买房需要用钱，其又按方朝旺的指示将60万元转到方朝旺提供的银行账户。其和唐某无经济往来，唐某给其银行卡转的钱是方朝旺的。 8．证人季某（石油大学科学技术处处长）的证言证明：石油大学的项目分为横向和纵向课题项目，项目资金均实行项目负责人负责制。项目负责人受学校委托对项目的申报、运行、完成、验收和经费使用进行管理和监督。项目负责人对科研经费具有管理支配权，项目运行中的科研经费支出都需课题负责人审批同意。项目负责人使用项目资金须实报实销，要根据研究工作的需要，在真实性、目标相关性、政策相符性和经济合理性基础上，进行项目资金支出。未花完的科研经费属于国家，并不是项目负责人个人的钱。学校最初对经费支出的管理相对宽松，一般只要项目负责人审批同意即可支出，达到一定额度才需财务处审批同意。2013年起，经费支出根据额度不同，审批程序也不同：单笔3万元以下的，只要项目负责人审批；单笔3至6万元的，项目负责人审批后，学院主管科研的领导审批；单笔6至10万元的，项目负责人审批后，学院主管科研领导、学院院长和科技处处长均要审批；单笔10万元以上的，项目负责人审批后，学院主管科研领导、学院院长、科技处处长、主管科研校领导均要审批。学校的科研经费中有使用劳务费的科目，但劳务费应实报实销，发放给科研项目的实际参与人员，并履行制表、报销等相关财务流程，项目负责人也不能随意支配。外协费用的支出主要是签订外协合同时需要审批，签订合同后支取费用属于履行合同，项目负责人同意即可。2013年之前，对外协部分管理相对宽松，只要项目负责人审批同意即可与其他单位进行对外协作，学校对外协单位资质审核相对较宽松；2013年后，学校专门出台了规定，申请外协需报科学技术处审批，资质审核更严格了。项目运行中还存在经费分割的情况，项目负责人可以决定将一个项目分割成几部分研究内容，每部分交由不同的人负责，对分割出去的经费由课题负责人之外的人负责。2016年以前，对经费分割的管理相对宽松，项目负责人可以决定将研究内容交由项目组成员或成员以外的人来做；2016年学校加强了管理，要求经费分割只能交由项目组成员来做。学校对课题分割未明确规定具体流程，项目负责人可以自行决定将项目部分研究内容交由何人负责，之后这部分课题的运行和相应经费支配就由该人负责。课题负责人决定经费分割会交给财务处一份经科技处审批的科研经费分割申请书，申请书写明将哪部分经费交由谁负责。财务按经费分割申请书把该部分经费从总课题经费中支出单独建一个子经费卡，支出子经费卡的经费，只要子经费负责人审批同意。 9．证人任某（石油大学财务处处长）的证言证明：科研经费属于国有资金，项目负责人不能随意支出，报销必须以科研为目的，经过财务审批，实报实销，劳务费等必须按照实际发生的劳务进行发放。课题结余经费也属于国家。 10．证人周某（先后任长江大学科技处处长、主管科技项目的副校长）的证言证明：长江大学项目负责人负责科研经费的管理使用，横向和纵向项目都是国家经费，使用须满足真实性的要求，实报实销。项目负责人使用经费必须严格按照学校的经费管理制度或预算执行。结余经费属于国家，不允许项目负责人随意支出，不允许以各种方式或名义把经费提取归项目负责人。 11．证人颜某、熊某（二人先后任长江大学财务处处长）的证言证明：科研经费由项目负责人负责，具体使用项目经费时，需项目负责人签字。科研经费允许发放劳务费和酬金，发放须符合真实性的要求，发放给实际发生劳务的人员、项目组成员，不允许项目负责人以他人名义冒领。项目负责人应按照学校的规定和项目预算对项目经费进行管理使用，对科研经费使用报销的真实性负责，即一方面要求报销事项真实，实报实销，另一方面报销的票据也必须真实，不能是假票据。结余的经费是国家经费，应严格按照学校的科研管理办法执行，不允许项目负责人私自处理。 12．组织机构代码证证明：石油大学、长江大学均系事业法人。 13．干部履历表、劳动合同书、王某基本情况说明、王某学习及任职经历等书证证明：王某于2004年1月至2008年7月任长江大学地球科学学院院长，2008年9月起任长江大学计算机科学学院教授，2009年4月起任石油大学石油天然气工程学院教授。 14．石油大学科研项目管理办法（试行）、科研经费管理办法、石油大学学院（部）、研究院科研经费管理细则（试行）、长江大学科技项目管理办法、科学技术研究经费管理办法、说明等书证证明：石油大学、长江大学对科研项目的管理实行项目负责人制。学校是科研项目的受托方，学校授权项目负责人为学校代表，以学校名义与委托方洽谈和执行合同相关业务。学校科研经费系学校科研收入，属国有资金。项目负责人受学校委托，负责科研项目管理，在预算或合同范围内，可按科研合同的目标和任务对科研经费进行管理和使用，对项目经费使用的真实性承担责任。 15．计划任务书证明：化探项目课题的基本情况，课题的主管部门是中石油科技管理部，承担单位包括石油大学和长江大学，课题经理包括王某。课题经费510万元，拨给石油大学190万元，长江大学320万元。 16．项目收支明细账、项目明细账、记账凭证、合同、转账汇款凭证、支票存根、发票、发放表、关于现行科研劳务费报销流程的工作说明等书证证明：石油大学和长江大学收到中石油拨付的化探项目课题科研经费后的支出情况。长江大学320万元的科研经费中，支出管理费9.6万元；石油大学190万元的科研经费中，支出管理费11.402万元，支付山东科技大学外协费988166元，结余371086.38元。 17．银行账户信息、交易明细证明：王某从石油大学、长江大学报销所得钱款存入其名下建设银行、农业银行账户的情况。王某名下卡号尾号为5972和9906的工商银行账户分别于2011年10月29日和10月8日给唐某名下卡号尾号为0680的工商银行账户转账40万元和60万元，王某名下账号尾号为8362的农业银行账户于2011年10月8日给唐某名下卡号尾号为5918的农业银行账户转账68万元。王某名下卡号尾号为1388的建设银行账户于2011年1月20日和4月22日各支取现金6万元，于2012年12月15日支取现金8万元，于2013年4月10日支取现金50万元。唐某名下卡号尾号为0680的工商银行账户于2011年10月8日给马某名下卡号尾号为0064的工商银行账户转账60万元，马某名下卡号尾号为2412的农业银行账户于2011年10月8日给明晶名下卡号尾号为8314的农业银行账户转账60万元。 二、利用影响力受贿的事实 被告人方朝旺于2010年至2015年间，通过中石油科技管理部副主任、副总经理方某职务上的行为，为胜利油田汇泽石油技术有限公司（以下简称汇泽公司）向中石油下属的中国石油集团长城钻探工程有限公司（以下简称长城钻探公司）等企业销售节油器谋取竞争优势。为此，被告人方朝旺收受汇泽公司法定代表人唐某给予的159万余元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人方朝旺的供述：2006年，方某让其到唐某公司和唐某合伙做生意。方某是中石油科技发展部的领导，他把唐某介绍给长城钻探、渤海钻探、大港油田等中石油二级企业的负责人，相关人员看在方某的面子上，和唐某做节油器和石油软件销售的生意。公司销售的节油器都是唐某买配件组装的，不是著名品牌，唐某也没名气，他自行联系业务，中石油二级企业不会搭理他。唐某负责公司的实际经营，公司买节油器配件及测试安装等都是唐某投入成本。其不懂节油器和石油软件方面的知识，不参与经营，连公司所在地东营都没去过。其平时北京和德州两边跑忙自己的事，偶尔帮唐某打杂跑腿送材料。其到唐某公司上班起到2016年，唐某给其发工资，开始每月1500元，后来2400元。不是方某的关系，唐某不会每个月给其工资。唐某和其、方某事先约定，方某帮唐某介绍业务，唐某带着其赚钱。方某介绍做成业务赚的钱，唐某肯定会拿出一部分给其。没有方某的介绍，唐某和长城钻探、渤海钻探等公司做不成生意，赚不了钱，所以他赚了钱肯定得给方某钱表示感谢。开始就是方某让唐某带着其做生意，他心里明白唐某赚了钱肯定得分给其。其也跟方某说过唐某分给其钱的事。唐某每年或隔一年会把公司的收入、利润写在一张纸条上给其，其简单看后就撕了。其与唐某最开始商量就是刨除经营成本后剩下的钱，其、方某和唐某三人平分。但实际分配可能不是按这个比例，其每次都是需要钱时让唐某将钱转到其提供的账号上，唐某没提出过异议。钱是唐某在管，其和方某该分多少都是唐某说了算，要是其多要了他以后少分点给其就行了。经方朝旺辨认，唐某的银行账户于2010年3月18日转到其名下工商银行账户尾号5987账户的61.5593万元，于2011年4月14日转到其名下工商银行尾号2938账户的6万元，于2011年8月16日转到其名下工商银行尾号2938账户的20万元，于2011年10月8日转到马某名下农业银行尾号4502账户的60万元，于2012年1月10日转到马某名下农业银行尾号4717账户的42万元，于2013年10月11日转到马某农业银行尾号2614账户的50万元，于2014年3月24日转到李某名下工商银行尾号8819账户的10万元，于2014年1月7日转到李某名下工商银行尾号8819账户的6.5万元，于2013年12月17日转到李某名下工商银行尾号8819账户的9.0294万元，于2015年1月9日转到任春名下邮储银行尾号8717账户的15万元都是给其的钱。任春是其同学靳林昌的妻子。其曾借用朋友李某的身份证在北京的工商银行办理银行卡并使用。上述转账中有化探项目唐某分给其的钱。转给其或李某的几万元零钱，是其找唐某报销的加油费、火车票、手机费等发票，这些发票是其平时在德州或北京的花销，跟唐某的业务没关系。 2．证人方某（中石油科技管理部总经理）的证言证明：其弟方朝旺跟唐某一起做生意，其给唐某的公司介绍过业务。唐某的公司通过其介绍的业务挣钱后，也会给其一部分。唐某以公司分红的名义通过方朝旺给其妻魏某送钱。每次魏某都会告诉其唐某通过方朝旺给其钱款。方朝旺给其的钱是混着给的，不是一笔钱对应着一笔业务。其家里的钱款都由魏某管理，唐某等人给其的钱都是给到魏某处。其为唐某公司销售节油技术产品，给天津渤海钻探科技处处长徐某、长城钻探的科技处处长卢毓周、新疆西部钻探科技处处长田某等中石油二级企业技术部门的负责人打过电话。在石油系统，产品进入市场须经过产品演示，其请他们安排唐某进行产品的演示和介绍。因其的推荐，相关单位会高度重视，唐某的产品会得到优先采购。 3．证人唐某（汇泽公司法定代表人）的证言证明：2005年或2006年，方某让其带着方朝旺一起做生意赚钱，他帮着介绍业务。开始，其和方朝旺以中恒科技公司的名义做节油器业务。其出资并负责公司的日常管理，方朝旺未出资也不参与管理，偶尔几次帮忙联系过甲方。2010年，其转让中恒公司后注册汇泽公司开展业务。经方某介绍，其公司和中石油长城钻探公司、渤海钻探公司、西部钻探公司做过节油器方面的业务。2006年，方某向辽河油田科技处处长卢某介绍其是他的老乡，让卢某帮助其的公司。在卢某的帮助下，其公司通过议标程序与辽河油田签订合同。其公司和长城钻探业务额有几百万元。方某还将其介绍给渤海钻探科技处的徐某和西部钻探科技处的田某，其才得以承接这两个公司的业务。如果没有方某的介绍，凭其公司的实力做不成这些生意。其销售的节油器都是购进配件后组装，没有注册商标不是著名品牌，谈不上质量特别好。其直接联系，中石油二级单位肯定不会搭理其。从方某让其和方朝旺合伙开始，其每个月给方朝旺工资2400元，方朝旺平时也会找其报销火车票、手机话费。这些花费虽和业务没关系，但其都给报销，在算公司利润时作为成本扣除。其是因为方某才给的这些钱。每笔业务的纯利润大概是合同额的25％至30％。刚开始合作时，方朝旺提出通过方某的关系赚的钱，扣除成本、税费等支出后剩下的利润平分成三份，两份给方朝旺，其中一份是通过方朝旺给方某的。方朝旺和方某如何分配，其不清楚。给方朝旺钱的事方某应该知道。其每年都把当年的收入支出、利润等情况写个条交给方朝旺，还在其黑色笔记本上详细记录，方朝旺或方某如对利润分配有意见其也有个依据。方朝旺知道此事，还曾让其把本烧掉，但其一直没烧。每次方朝旺要钱时，其就按方朝旺给其的银行账户转钱，印象中有几次转到马某的账户，也有转到方朝旺和其他人账户的情况。经唐某辨认，2015年1月9日从其东营银行尾号1116账户转到任春名下邮储银行尾号8717账户的15万元，2014年3月24日从其东营银行尾号1116账户转到李某名下工商银行尾号8819账户的10万元，2014年1月7日从其东营银行尾号1116账户转到李某名下工商银行尾号8819账户的6.5万元，2013年12月17日从其东营银行尾号1116账户转到李某名下工商银行尾号8819账户的90294元，2013年10月11日从其东营银行尾号8613账户转到马某农业银行尾号2614账户的50万元，2012年1月10日从其东营银行尾号4014账户转到马某名下农业银行尾号4717账户的42万元，2011年10月8日从其名下工商银行尾号9583账户转到马某名下农业银行尾号4502账户的60万元，2011年8月16日从其东营银行4014账户转到方朝旺名下工商银行尾号2938账户的20万元，2011年4月14日从其名下东营银行尾号3694账户转到方朝旺名下工商银行尾号2938账户的6万元，2010年1月12日从其名下东营银行尾号7001账户转到董温如名下建设银行尾号0282账户的5万元，2010年3月18日从其名下工商银行尾号3325账户转到方朝旺名下工商银行账户尾号5987账户的615593元等都是给方朝旺的钱，其中包括化探项目其给方朝旺的钱。 4．证人卢某（长城钻探公司科技处处长）的证言证明：中石油科技部副部长方某是其上级业务主管，其公司的科技工作要向他汇报。方某按照他分管业务，通过他下属的处室向其部署工作。2008年，其公司承担了中石油研究专项子课题中的一个小项目。唐某找到其介绍他是方某的同学，并向其推荐节油器产品。方某和其聊天时，也未否认和唐某的关系。方某的弟弟方朝旺还和其、唐某一起吃过饭。项目操作中，其让唐某进行了技术现场测试。唐某的产品技术水平一般，但考虑到他和方某的关系，其将项目批给了唐某。没有方某的关系，唐某不会做成这个项目。 5．证人徐某（中石油渤海钻探工程公司工程技术研究院副院长）的证言证明：2010年，唐某找到其介绍他是中石油科技部副部长方某的同学，并向其推荐节油器产品。唐某说其的电话号码也是方某给他的。后其与方某吃饭时，方某也说唐某是他的同学，关系不错。其就将唐某推荐给下属的第三钻井公司。后第三钻井公司购买了唐某的三套节油器，合同金额24万元，第一钻井公司也购买了节油器，合同金额70、80万元。节油器不是高端的项目技术，好多公司都向其公司推荐。没有其的推荐，唐某很难与其公司下属企业进行接触。 6．证人田某（中石油西部钻探工程公司科技信息处处长）的证言证明：其到北京开会时，方某介绍其认识唐某，说唐某是他的老乡，开办了石油科技公司，希望其与唐某多合作。2012年，唐某到乌鲁木齐向其推荐节油器，说是和方某的弟弟方朝旺一起弄的。其考虑到唐某是方某推荐的，就将唐某推荐给下属钻井公司。下属公司和唐某达成了合作，其推荐的设备下属公司一般会采用。 7．证人李某的证言证明：方朝旺曾借用其身份证办理银行卡并使用，其及家人未使用过方朝旺借其身份证办理的银行卡。 8．证人马某的证言证明：其和唐某无经济往来，唐某给其银行卡转的钱是方朝旺的。 9．合同、记账凭证、发票、情况说明、中石油科学研究与技术开发项目计划任务书等证明：中恒科技发展有限责任公司、汇泽公司与长城钻探公司等企业业务往来的情况。中恒科技发展有限责任公司、汇泽公司承揽长城钻探公司的业务，系该公司承担中石油科技管理部课题的研究成果的推广应用，经费源于课题专题经费。 10．银行交易明细证明：唐某名下东营银行卡号尾号1116账户于2015年1月9日转给任春名下邮储银行卡号尾号8717账户15万元，于2014年1月7日转给李某名下工商银行卡号尾号8819账户6.5万元，于2013年12月17日转给李某名下工商银行卡号尾号8819账户90294元；唐某名下东营银行卡号尾号8613账户于2014年3月24日转给李某名下工商银行卡号尾号8819账户10万元，于2013年10月11日转给马某名下农业银行卡号尾号2614账户50万元；唐某名下东营市商业银行卡号尾号4014账户于2012年1月10日转给马某名下农业银行卡号尾号4717账户42万元，于2011年8月16日转给方朝旺名下工商银行卡号尾号2938账户20万元；唐某名下工商银行账号尾号9583账户于2011年10月8日转给马某名下农业银行账号尾号4502账户60万元；唐某名下东营市商业银行卡号尾号3694账户于2011年4月11日转给方朝旺名下工商银行卡号尾号2938账户6万元；唐某名下工商银行卡号尾号3325账户于2010年3月18日转给方朝旺名下工商银行账号尾号5987账户615593元。 此外，公诉机关还向法庭出示了下列证据并经庭审质证，本院予以确认： 1．企业工商登记信息、任免审批材料、中石油中油任字［2007］593号、［2016］105号任免通知、方某同志在科技管理部所任职务的职责分工情况、中石油科学研究与技术开发项目管理办法、科技管理部工作管理流程等书证证明：中石油系全民所有制企业。方某于2007年11月至2011年5月任中石油科技管理部副主任，于2011年5月至2016年3月任中石油科技管理部副总经理，于2016年3月起任中石油科技管理部总经理。中石油科技管理部归口管理科技项目，负责监督、指导专业公司、所属单位的科技项目管理，负责集团公司科技项目经费使用的监督检查和知识产权管理等工作。2016年3月前，方某负责勘探、开发及天然气管道等上游业务的科技管理工作。2016年3月后负责科技管理部全面工作。 2．到案经过、拘留证、逮捕证证明：被告人方朝旺到案及被采取强制措施的情况。方朝旺到案后主动交代了其为承揽业务，通过魏某多次给予方某好处费的事实。 3．冻结银行账户手续证明：在案冻结方朝旺名下花旗银行中国股份有限公司北京分行人民币结算账户×××、理财产品账户、保险账户的情况。 4．户籍材料证明：被告人方朝旺的自然情况，方朝旺与明晶系夫妻。 对于被告人方朝旺及其辩护人关于方朝旺在共同贪污后分得赃款远少于起诉指控的188万元的辩解和辩护意见，经查：在案证据证明，王某套取公款后，将其中的168万元分三次转入唐某的账户。对于这些赃款，唐某和方朝旺按照事先约定的唐某三分之一、方朝旺三分之二的比例进行分配。方朝旺和唐某的供证还证明，方朝旺和唐某之间对于钱款并非一事一结，方朝旺将钱款存放在唐某处，需要时向唐某索取。虽方朝旺在该168万元到账当时，仅要走60万元，但此后方朝旺还从唐某处要走200余万元，这也进一步佐证了方朝旺将钱款存放唐某处，需要时索要的供证。故该168万元赃款应认定为方朝旺分得112万元，唐某分得56万元。此外，王某将贪污所得赃款中的76万元，以现金形式分两次给予方朝旺。故认定方朝旺在共同贪污后分得赃款188万元并无不当。方朝旺及其辩护人的该项辩解和辩护意见，缺乏事实依据，本院不予采纳。 对于被告人方朝旺关于其受贿数额不到159万元的辩解，经查：在案证据证明，唐某的银行账户于2010年至2015年间，转入方朝旺及其指定的第三人的银行账户共计280万余元，在扣除方朝旺从唐某处分得的共同贪污的赃款112万元后，仍有168万余元无合理解释。而方朝旺和唐某之间，除了方朝旺利用其兄方某职务上的行为，为汇泽公司向中石油下属二级企业销售节油器谋取竞争优势，唐某给予其钱款表示感谢外，并无其他正当的经济往来。故结合在案证据综合认定方朝旺受贿数额为159万余元并无不当。方朝旺虽辩称其受贿数额少于159万元，但无法提供证据予以证明。故方朝旺的该项辩解，缺乏事实依据，本院不予采纳。 对于被告人方朝旺关于其给予方某、魏某的56万元系唐某与其共同行贿的辩解，及其辩护人关于方朝旺充当王某的犯罪工具而给予魏某56万元的辩护意见，经查：虽方朝旺供称其和唐某商量后决定将56万元给予方某和魏某，但其也供述其单独将56万元给予魏某时，告诉魏某是公司挣的钱，并非告诉魏某系其和唐某共同给予魏某和方某。而唐某则始终否认与方朝旺共同商议此事，辩称不了解给钱的过程，只是事后听方朝旺提起过该事。故认定方朝旺与唐某共同行贿的证据不足。方朝旺供述，这56万元虽源于王某套取化探项目科研经费后分给其的赃款，但其将56万元给予方某和魏某的事王某不知情，其在给予钱款时也未告诉魏某钱是王某给其的。而王某始终未供认知道方朝旺处置该56万元的情况。方朝旺及其辩护人的该项辩解和辩护意见，缺乏事实依据，本院不予采纳。 本院认为，被告人方朝旺伙同国家工作人员，利用国家工作人员职务上的便利，采取骗取的手段非法占有公共财物，其行为已构成贪污罪；方朝旺为谋取不正当利益，给予国家工作人员以财物，其行为已构成行贿罪；方朝旺身为国家工作人员的近亲属，通过国家工作人员职务上的行为，为请托人谋取不正当利益，收受请托人财物，其行为已构成利用影响力受贿罪。北京市人民检察院第一分院指控被告人方朝旺犯贪污、行贿罪的事实清楚，证据确实、充分，指控罪名成立。惟指控方朝旺犯受贿罪，定性有误，本院依法予以纠正。方朝旺所犯贪污罪，数额特别巨大；所犯行贿罪，情节严重；所犯利用影响力受贿罪，数额巨大，应数罪并罚。方朝旺到案后，如实供述贪污和利用影响力受贿的犯罪事实，认罪悔罪，赃款已全部追缴；如实交代办案机关未掌握的行贿罪行，应以自首论，依法可对其所犯贪污罪、利用影响力受贿罪从轻处罚，对行贿罪减轻处罚。对于被告人方朝旺的辩护人关于方朝旺收受唐某给予的159万元构成利用影响力受贿罪的辩护意见，以及被告人方朝旺及其辩护人关于方朝旺有从轻、减轻处罚的量刑情节的辩解和辩护意见，本院酌予采纳。据此，根据被告人方朝旺犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第三百八十二条第一款、第三款、第三百八十八条之一、第三百八十三条第一款第（三）项、第二款、第三款、第二十五条第一款、第六十九条、第五十二条、第五十三条、第六十七条第一款、第二款、第六十三条第一款、第六十一条、第六十四条、1997年修订的《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第八条第一款、第七条第二款、第十条第一款、第二条第一款、第十九条、最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下： 一、被告人方朝旺犯贪污罪，判处有期徒刑十年，并处罚金人民币五十万元；犯利用影响力受贿罪，判处有期徒刑四年，并处罚金人民币二十万元；犯行贿罪，判处有期徒刑三年六个月；决定执行有期徒刑十六年，并处罚金人民币七十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月4日起至2032年3月3日止；罚金限自判决生效之次日起十日内缴纳。） 二、责令被告人方朝旺退赔利用影响力受贿所得，并与王某、唐某共同退赔贪污所得；在案冻结的财产折抵退赔款及罚金后，超出部分退回北京市人民检察院第一分院处理。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林辛建 代理审判员吕晶 人民陪审员霍秀萍 二〇一七年十二月二十九日 书记员徐佳","writId":"029803e0466ae9d969e44d946c9b3c39f3d","writName":"方朝旺行贿一审刑事判决书"}
