{"ajId":"3f399e5b-cf73-44aa-85e2-452652e16e84","ajName":"刘某玩忽职守一案","ajjbqk":" 黑龙江省哈尔滨市道外区人民检察院指控，2014年3月至7月，被告人刘某在任黑龙江省齐齐哈尔高速公路管理处建华收费站监控员期间，未经批准擅自让本单位收费员郝某（另案处理）替其值班，郝某趁机伙同尹某（另案处理）将相关黑客设备与收费站内网交换机相联，利用该设备数次侵入建华收费站内网络窃取收费款共计1194543元，该款项被郝某等据为己有。针对上述指控，公诉机关提供了被告人供述、证人证言、主体身份说明等证据。公诉机关认为，被告人刘某的行为构成玩忽职守罪，提请依照《中华人民共和国刑法》第三百九十七条第一款的规定予以惩处。 被告人刘某对公诉机关指控的犯罪事实供认，无辩解。其辩护人认为被告人不构成玩忽职守罪，且其认罪悔罪，建议从轻或免于刑事处罚。 经审理查明，被告人刘某于2014年3月至7月，在任黑龙江省齐齐哈尔高速公路管理处建华收费站监控员期间，违反《齐北高等公路管理处工作管理办法》的规定，未经值班班长、站长批准，擅自找该收费站的收费员郝某（已判刑）替其值班。郝某趁替刘某值班之机伙同尹某（已判刑）将相关网络连接设备与该收费站内网交换机相联，尹某在2014年5月至2016年12月期间，利用该设备多次侵入建华收费站内网并套改收费系统，再由郝某、伊某（已判刑）利用担任收费员的便利条件窃取相应款项共计1194543元，该款被郝某等人据为己有。案发后，郝某家属返还违法所得款100000元。 上述事实，有经庭审质证确认的下列证据证实： 一、案件来源及到案经过，证实被告人到案情况；二、户籍证明及现实表现；三、主体身份说明、组织机构代码、齐北高等级公路管理处工作管理办法试行本、黑龙江齐齐哈尔高速公路管理处证明材料等，证实黑龙江省齐齐哈尔高速公路管理处为事业法人，刘某系该收费站系统维护员。该收费站监控员杜某因病住院手术期间，经领导研究决定，由刘某代替杜某进行监控工作。管理处于2011年1月制定的《齐北高等级公路管理处工作管理办法》，规定不允许监控员私自串班、替岗，如遇特殊情况需要串班、替岗必须值班站长同意。刘某签署了遵守该管理办法的职工承诺书；四、哈尔滨市华通会计师事务所有限责任公司司法鉴定意见书，证实尹某、郝某、伊某三人，共同通过网络黑客技术套改收费系统，在2014年5月23日至2016年12月7日期间涉及总金额为1194543.00元；五、证人郝某的证言，证实其在替刘某值班期间伙同尹某在建华收费站内网交换机上安装了相关黑客设备，在2014年5月至2016年12月期间，在尹某多次修改收费站收费系统数据后通知其利用职务便利贪污相关收费款；六、证人尹某的证言，证实郝某在替他人值班期间通知其去建华收费站机房安装黑客设备，并在安装后多次修改收费数据，与郝某利用职务便利贪污相关款项；七、证人高某的证言，证实建华收费站要求系统管理员离开机房时必须上锁，其未发现收费一班存在收费员在交接班时单独离开队伍的情况；八、证人李某的证言，证实建华收费站每个班组的票据室钥匙都在班长处保管；九、证人赵某的证言，证实在2014年刘某替杜某值班期间，未收到和同意过刘某找郝某替班的申请；十、证人杜某的证言，证实其在2014年3月至7月期间因病请假四个月，经站里领导决定，其监控员岗位由刘某接替；十一、证人霍某的证言，证实其所在建华收费站的通信机房建设在监控室屋内，监控室明确规定外来或无关人员必须由监控员核实身份并请示领导后才能进入；十二、被告人刘某的供述，证实其受建华收费站领导的指派，在2017年3月至7月期间接替收费一班监控员杜某的岗位，在未经班长和值班站长的同意下，擅自找到同事郝某替其值班，郝某利用替其值班的机会找到黑客侵入了收费站网络，把收费站的钱转走了。 ","cpfxgc":"本院认为，被告人刘某身为事业单位工作人员，在受委托行使国家行政职权过程中未按照工作规定履行职责，致使公共财产遭受重大经济损失，其行为构成玩忽职守罪，应予惩处。公诉机关指控的罪名成立。鉴于被告人认罪悔罪，可酌情从轻处罚。对辩护人提出的被告人不具备玩忽职守罪主体资格、不具有犯罪过失的主观态度等无罪意见。因刘某系事业单位聘用人员，在单位担任监控员，属于依照法律、法规行使国家行政管理职权，应当认定为从事公务。正是因为其在履职过程中未认真执行单位规定，致使他人趁机潜入机房安装黑客设备，给国家公共财产造成重大经济损失，故对辩护人的无罪辩护意见，本院不予支持。对于辩护人提出被告人认罪悔罪，可从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百九十七条第一款规定，判决如下：","pjjg":" 被告人刘某犯玩忽职守罪，判处有期徒刑一年一个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月6日起至2018年8月5日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"黑龙江省哈尔滨市道外区人民法院 刑事判决书 （2018）黑0104刑初20号 公诉机关黑龙江省哈尔滨市道外区人民检察院。 被告人刘某，男，汉族，1979年10月6日出生黑龙江省齐齐哈尔市，大学文化，原系黑龙江省齐齐哈尔高速公路管理处建华收费站系统管理员，住黑龙江省齐齐哈尔市龙沙区。因涉嫌犯玩忽职守罪于2017年7月6日被刑事拘留，同年7月18日被逮捕。现羁押于黑龙江省哈尔滨市道外区看守所。 辩护人查念华、李仲一，黑龙江四方律师事务所律师。 黑龙江省哈尔滨市道外区人民检察院以哈外检刑诉［2017］697号起诉书，指控被告人刘某犯玩忽职守罪，于2018年1月10日向本院提起公诉。本院于当日立案，依法组成合议庭，于2018年1月30日公开开庭审理了本案。黑龙江省哈尔滨市道外区人民检察院指派检察员陈宇出庭支持公诉。被告人刘某及其辩护人查念华、李仲一到庭参加诉讼。现已审理终结。 黑龙江省哈尔滨市道外区人民检察院指控，2014年3月至7月，被告人刘某在任黑龙江省齐齐哈尔高速公路管理处建华收费站监控员期间，未经批准擅自让本单位收费员郝某（另案处理）替其值班，郝某趁机伙同尹某（另案处理）将相关黑客设备与收费站内网交换机相联，利用该设备数次侵入建华收费站内网络窃取收费款共计1194543元，该款项被郝某等据为己有。针对上述指控，公诉机关提供了被告人供述、证人证言、主体身份说明等证据。公诉机关认为，被告人刘某的行为构成玩忽职守罪，提请依照《中华人民共和国刑法》第三百九十七条第一款的规定予以惩处。 被告人刘某对公诉机关指控的犯罪事实供认，无辩解。其辩护人认为被告人不构成玩忽职守罪，且其认罪悔罪，建议从轻或免于刑事处罚。 经审理查明，被告人刘某于2014年3月至7月，在任黑龙江省齐齐哈尔高速公路管理处建华收费站监控员期间，违反《齐北高等公路管理处工作管理办法》的规定，未经值班班长、站长批准，擅自找该收费站的收费员郝某（已判刑）替其值班。郝某趁替刘某值班之机伙同尹某（已判刑）将相关网络连接设备与该收费站内网交换机相联，尹某在2014年5月至2016年12月期间，利用该设备多次侵入建华收费站内网并套改收费系统，再由郝某、伊某（已判刑）利用担任收费员的便利条件窃取相应款项共计1194543元，该款被郝某等人据为己有。案发后，郝某家属返还违法所得款100000元。 上述事实，有经庭审质证确认的下列证据证实： 一、案件来源及到案经过，证实被告人到案情况；二、户籍证明及现实表现；三、主体身份说明、组织机构代码、齐北高等级公路管理处工作管理办法试行本、黑龙江齐齐哈尔高速公路管理处证明材料等，证实黑龙江省齐齐哈尔高速公路管理处为事业法人，刘某系该收费站系统维护员。该收费站监控员杜某因病住院手术期间，经领导研究决定，由刘某代替杜某进行监控工作。管理处于2011年1月制定的《齐北高等级公路管理处工作管理办法》，规定不允许监控员私自串班、替岗，如遇特殊情况需要串班、替岗必须值班站长同意。刘某签署了遵守该管理办法的职工承诺书；四、哈尔滨市华通会计师事务所有限责任公司司法鉴定意见书，证实尹某、郝某、伊某三人，共同通过网络黑客技术套改收费系统，在2014年5月23日至2016年12月7日期间涉及总金额为1194543.00元；五、证人郝某的证言，证实其在替刘某值班期间伙同尹某在建华收费站内网交换机上安装了相关黑客设备，在2014年5月至2016年12月期间，在尹某多次修改收费站收费系统数据后通知其利用职务便利贪污相关收费款；六、证人尹某的证言，证实郝某在替他人值班期间通知其去建华收费站机房安装黑客设备，并在安装后多次修改收费数据，与郝某利用职务便利贪污相关款项；七、证人高某的证言，证实建华收费站要求系统管理员离开机房时必须上锁，其未发现收费一班存在收费员在交接班时单独离开队伍的情况；八、证人李某的证言，证实建华收费站每个班组的票据室钥匙都在班长处保管；九、证人赵某的证言，证实在2014年刘某替杜某值班期间，未收到和同意过刘某找郝某替班的申请；十、证人杜某的证言，证实其在2014年3月至7月期间因病请假四个月，经站里领导决定，其监控员岗位由刘某接替；十一、证人霍某的证言，证实其所在建华收费站的通信机房建设在监控室屋内，监控室明确规定外来或无关人员必须由监控员核实身份并请示领导后才能进入；十二、被告人刘某的供述，证实其受建华收费站领导的指派，在2017年3月至7月期间接替收费一班监控员杜某的岗位，在未经班长和值班站长的同意下，擅自找到同事郝某替其值班，郝某利用替其值班的机会找到黑客侵入了收费站网络，把收费站的钱转走了。 本院认为，被告人刘某身为事业单位工作人员，在受委托行使国家行政职权过程中未按照工作规定履行职责，致使公共财产遭受重大经济损失，其行为构成玩忽职守罪，应予惩处。公诉机关指控的罪名成立。鉴于被告人认罪悔罪，可酌情从轻处罚。对辩护人提出的被告人不具备玩忽职守罪主体资格、不具有犯罪过失的主观态度等无罪意见。因刘某系事业单位聘用人员，在单位担任监控员，属于依照法律、法规行使国家行政管理职权，应当认定为从事公务。正是因为其在履职过程中未认真执行单位规定，致使他人趁机潜入机房安装黑客设备，给国家公共财产造成重大经济损失，故对辩护人的无罪辩护意见，本院不予支持。对于辩护人提出被告人认罪悔罪，可从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百九十七条第一款规定，判决如下： 被告人刘某犯玩忽职守罪，判处有期徒刑一年一个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月6日起至2018年8月5日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孔令红 审判员温宏 人民陪审员李静 二〇一八年七月二十三日 书记员刘晶","writId":"050cbd5c861607db2883095ee835ddd6e68","writName":"刘某玩忽职守一审刑事判决书"}
