{"ajId":"276c722d-2bb6-4e23-b50e-92ee6ca5ef2b","ajName":"赵向辉等六人寻衅滋事一案","ajjbqk":" 原判认定： （一）寻衅滋事犯罪事实 1．2009年四五月份的一天下午，修武县五里源乡马道河村薛某某因琐事与同村薛某甲、薛某乙兄弟二人发生厮打。薛某某电话告知其外甥女婿即被告人贾某某后，贾某某又电话联系被告人石铮良让过去帮忙打架。石铮良伙同被告人赵向辉等人来到该村后，赵向辉、石铮良、贾某某持洋镐把等工具将薛某甲追打致伤。当晚，贾某某纠集赵向辉、石铮良等二十余人持洋镐把又到薛某乙家闹事，在薛某乙家门口大喊大叫并砸门，因薛某乙不在家才离开。 2．2009年夏天的一天晚上，被告人贾某某妻子张某某在修武县百货大楼南侧一夜市摊吃饭时，因饭菜质量问题与老板李某某发生争执。张某某电话告知被告人贾某某后，贾某某纠集被告人石铮良、芦凯等人到该夜市摊对李某某及李某某女儿张某乙进行殴打，并乱掀乱砸夜市摊的桌椅。 3．2009年秋天的一天晚上，被告人赵向辉、石铮良、梁某某等人在修武县华都商务会所KTV唱歌时，韩某某等人来到了赵向辉等人的包间，后赵向辉无故对韩某某殴打，并指使石铮良等人也对韩某某殴打，梁某某将装有砍刀、钢管的提包提到楼上后，石铮良持刀对韩某某实施了殴打，将韩某某胳膊砍伤。 4．2010年9月份的一天晚上，被告人贾某某酒后驾车沿修武县环城北路由西向东行驶时，紧随其后的刘某某驾驶货车欲超车，贾某某故意干扰，并在刘某某转弯向北行驶后驾车予以追撵，刘某某停车后，贾某某对刘某某实施了殴打，并电话纠集他人过来帮忙，刘某某驾车离开后，贾某某又继续追撵，因未能追上而返回。事后，贾某某赔偿刘某某8000元。 5．2011年5月24日15时许，被告人芦凯无故将修武县百货大楼“开心”电玩城的一台游戏机电源断掉，与在此玩游戏的成某某发生口角，后伙同一起到来的被告人王某某对成某某实施殴打，致成某某右眼、胳膊等多处受伤。芦凯因本起案件于2011年7月12至2011年7月22日被行政拘留十日。 6．2011年夏天的一天晚上，被告人芦凯、王某某等人在修武县华都商务会所KTV唱歌后，无故对从该会所出来的和某某实施殴打，并致和某某左眼部受伤。事后，芦凯赔偿和某某1000元。 7．2011年8月19日13时许，被告人赵向辉妻子周某某在修武县五里源乡大堤屯村与人发生争执，周某某电话告知赵向辉后，赵向辉纠集被告人石铮良等三人驾车来到该村，听说殴打周某某的人在刘某甲的出租车上后，四人持砖块将出租车玻璃砸坏，并对坐在车里的朱某某、周某甲夫妇以及上前拦架的刘某甲实施殴打，致朱某某、周某甲、刘某甲三人受伤。经鉴定，朱某某右前臂受伤及右侧第8、9肋骨骨折等损伤构成轻伤，刘某甲出租车损毁价值1440元。事后，赵向辉协议赔偿朱某某8000元。 8．2012年3月22日晚上，修武县郇封镇庞屯村范某某与赵某某、赵某甲在修武县火车站广场一夜市摊喝酒时发生争持，范某某侄子庞某某得知后，叫上被告人贾某某赶到了该广场，贾某某将赵某某、赵某甲殴打致伤。 9．2012年6月17日晚上，被告人芦凯、王某某等人驾车去修武县火车站广场夜市摊喝酒时，见修武县城关镇侯庄村陈某某在车前招手，认为是在拦他们的车，与陈某某发生争执，后芦凯、王某某对陈某某实施殴打，并致陈某某腿部受伤。 10．2013年1月4日凌晨，因被告人赵向辉交待让孙金朋（已另案处理）找闫某某要账，并称不还就打他，孙金朋遂纠集逯斌斌、李杰、逯小广（三人均已另案处理）从修武县五里源乡五里源村将闫某某强行带至该乡东水寨南地，对闫某某拳打脚踢，并持洋镐把实施殴打，致闫某某受伤。经鉴定，闫某某第2、3腰椎右侧横突骨折损伤构成轻伤。案发后，孙金鹏、逯斌斌、逯小广、李杰赔偿闫某某38000元，并取得谅解。 （二）非法拘禁犯罪事实 1．2009年夏天的一天傍晚，被告人赵向辉为向司某某讨要欠款，纠集被告人石铮良、芦凯等人强行将司某某带至修武县华都商务会所KTV一包间内，赵向辉、芦凯持刀威胁，至凌晨带司某某找司某某电话联系的杜某某归还5万元欠款后，方让司某某离开。 2．2009年下半年的一天，被告人芦凯为向司某某讨要欠款，将司某某带至修武县华都商务会所洗浴中心一房间内，并指使范某甲、陈某甲跟着不让司某某离开，非法限制司某某人身自由，之后两三天，在司某某让人帮忙归还1万元后，方让司某某离开。 （三）敲诈勒索犯罪事实 2011年夏天，原修武县高村乡朱庄村村民郭某某承包了本村西地加气站建设的土方及围墙工程，因有人阻挠施工，被告人赵向辉出面进行了帮忙。事后，赵向辉称要入股该工程，遭郭某某拒绝，赵向辉便多次电话威胁郭某某让从该工程中退出，并让郭某某拿钱，后郭某某被迫将该工程转让给了原某某，并让原某某给了赵向辉3万元。 （四）黑社会性质组织犯罪事实 2009年以来，被告人赵向辉、石铮良、芦凯、贾某某、王某某等人，通过实施上述一系列违法犯罪活动，在修武县逐步形成了以赵向辉为首，石铮良、芦凯、贾某某为骨干成员，王某某等人参加的黑社会性质组织。该组织以暴力、威胁等手段，多次在修武县实施寻衅滋事、非法拘禁、敲诈勒索等违法犯罪行为，并致多人不同程度受伤，获取非法经济利益，在当地称霸一方，为非作恶，欺压、残害群众，对群众形成心理强制，严重破坏社会生活秩序，造成极其恶劣的社会影响。 认定上述事实的证据有，被害人陈述、证人证言、被告人供述；修武县公安局行政处罚决定书及行政拘留执行回执，现场勘验检查笔录、方位示意图及现场照片；修武县公安局物证鉴定室（修）公（法）鉴（伤检）字（2011）088号法医学人体损伤程度鉴定书、修武县公安局物证鉴定室（修）公（刑）鉴（伤检）字（2013）005号法医学人体损伤程度鉴定书；修武县价格认证中心修价证鉴刑（2011）第69号价格鉴定结论书；案件调解协议书，收据等。 综合证据有，被告人赵向辉、石铮良、芦凯、贾某某、王某某、梁某某的户籍证明，修武县公安局出具的抓获证明，河南省孟州市人民法院（2007）孟刑初字第164-1号刑事判决书、河南省焦作市中级人民法院（2008）焦刑二终字第63号刑事裁定书、河南省焦作市修武县（2010）修刑初字第65号刑事判决书及温县看守所证明、修武县看守所证明等。 原审另查明，被害人韩某某对被告人梁某某的行为表示谅解；被告人石铮良到案后，于2013年5月17日向修武县公安局揭发修武县五里源乡磨台村搅拌站侯文生涉嫌盗窃电动车，修武县公安局根据该犯罪线索，查证侯文生涉嫌掩饰、隐瞒犯罪所得、犯罪所得收益罪，涉案金额11540元。 根据以上事实和证据，原审法院认为，被告人赵向辉的行为已构成组织、领导黑社会性质组织罪、寻衅滋事罪、非法拘禁罪、敲诈勒索罪，被告人石铮良、芦凯的行为均已构成积极参加黑社会性质组织罪、寻衅滋事罪、非法拘禁罪，被告人贾某某的行为已构成积极参加黑社会性质组织罪、寻衅滋事罪，被告人王某某的行为已构成参加黑社会性质组织罪、寻衅滋事罪，被告人梁某某的行为已构成寻衅滋事罪。本案部分犯罪系共同犯罪。赵向辉黑社会性质组织罪刑罚执行完毕以后，再犯黑社会性质组织罪，系累犯，应当从重处罚；石铮良到案后有揭发他人犯罪行为，经查证属实，系立功，可以从轻处罚；赵向辉、芦凯、贾某某赔偿部分被害人经济损失，可以酌情从轻处罚；梁某某的行为已取得被害人韩某某的谅解，可以酌情从轻处罚，其犯罪情节较轻，有悔罪表现，宣告缓刑对所居住社区没有重大不良影响。赵向辉、石铮良、芦凯、贾某某、王某某一人犯数罪，应当并罚。依照《中华人民共和国刑法》第二百九十四条第一款、第四款、第五款、第二百三十八条第一款、第三款、第二百七十四条、第五十二条、第二十五条第一款、第六十八条、第六十九条、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款、第二款、第二条第（一）项、第（三）项、第（四）项、《最高人民法院、最高人民法院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第八条之规定，原审法院判决： 被告人赵向辉犯组织、领导黑社会性质组织罪，判处有期徒刑八年，并处没收个人财产50000元；犯寻衅滋事罪，判处有期徒刑三年零六个月；犯非法拘禁罪，判处有期徒刑一年零六个月；犯敲诈勒索罪，判处有期徒刑一年零六个月，并处罚金人民币30000元；数罪并罚，决定执行有期徒刑十二年，并处没收个人财产50000元、罚金人民币30000元。 被告人石铮良犯积极参加黑社会性质组织罪，判处有期徒刑三年，并处罚金人民币10000元；犯寻衅滋事罪，判处有期徒刑三年；犯非法拘禁罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑六年，并处罚金人民币10000元。 被告人芦凯犯积极参加黑社会性质组织罪，判处有期徒刑三年，并处罚金人民币10000元；犯寻衅滋事罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑二年；数罪并罚，决定执行有期徒刑六年，并处罚金人民币10000元。 被告人贾某某犯积极参加黑社会性质组织罪，判处有期徒刑三年，并处罚金人民币10000元；犯寻衅滋事罪，判处有期徒刑二年；数罪并罚，决定执行有期徒刑四年，并处罚金人民币10000元。 被告人王某某犯参加黑社会性质组织罪，判处有期徒刑六个月，并处罚金人民币5000元；犯寻衅滋事罪，判处有期徒刑一年零六个月；数罪并罚，决定执行有期徒刑一年零六个月，并处罚金人民币5000元。 被告人梁某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 上诉人赵向辉上诉称，其不构成组织、领导黑社会性质组织罪；原审判决认定寻衅滋事犯罪事实的第一、十起，其不构成犯罪；第三、七起，其行为应定性为故意伤害；非法拘禁罪和敲诈勒索罪均不能成立。 上诉人石铮良上诉称，其不构成参加黑社会性质组织罪；原审判决认定寻衅滋事犯罪事实的第一、二起，不构成犯罪；第七起已达成调解协议，不应再追究；非法拘禁罪证据不足；有立功表现。 上诉人芦凯上诉及其辩护人辩称，其不构成参加黑社会性质组织罪、寻衅滋事罪；非法拘禁罪量刑过重；系初犯、偶犯，没有犯罪前科、主观恶性较小，认罪态度好。 上诉人贾某某上诉及其辩护人辩称，其不构成参加黑社会性质组织罪、寻衅滋事罪。 上诉人王某某上诉称，其不构成参加黑社会性质组织罪；寻衅滋事罪量刑畸重。 经二审审理查明： （一）寻衅滋事犯罪事实 1．2009年四五月份的一天下午，修武县五里源乡马道河村薛某某因琐事与同村薛某甲、薛某乙兄弟二人发生厮打。薛某某电话告知其外甥女婿即被告人贾某某后，被告人贾某某又电话联系被告人石铮良让过去帮忙打架。被告人石铮良伙同被告人赵向辉等人来到该村后，被告人赵向辉、石铮良、贾某某持洋镐把等工具将薛某甲追打致伤。当晚，被告人贾某某纠集被告人赵向辉、石铮良等二十余人持洋镐把又到薛某乙家闹事，在薛某乙家门口大喊大叫并砸门，因薛某乙不在家才离开。 证明上述事实的证据有： （1）被害人薛某甲陈述，2009年的一天中午12时许，其在本村大街因选举之事与薛某某发生争执期间，薛某某外甥女婿贾斌（被告人贾某某）领两三个人过来，贾斌持棍打其一下。 （2）被害人薛某乙陈述，2009年四五月份的一天下午14时许，其因二哥薛某甲与薛某某发生吵打之事说了薛某某，并与之相互推搡，后薛某某外甥女婿贾宾（被告人贾某某，下同）领大象等两三个年轻人持洋镐把过来对其追打未果，后又到其家叫骂扬言要抄其家。 （3）证人薛某某证言，2009年的一天中午12时许，其与薛某甲发生吵打期间，其外甥女婿贾宾根据其电话联系，带大象、铮良（被告人石铮良，下同）过来对薛某甲进行追打。 （4）证人薛某丙（又名薛曾用）证言，2009年四五月份的一天下午，其父薛某乙及伯父薛某甲、薛金旺与薛某某吵打期间，被薛某某叫来的贾宾、大象等三四个持木棍的人殴打，致薛金旺头部流血、薛某乙胳膊被打肿。 （5）证人张某丙证言，2009年的一天14时许，薛某甲与薛某某吵打期间，薛某某外甥女婿贾某某带两三个人对薛某甲追打，并持锄头将薛某甲头部打流血。当晚20时许，贾某某又领着二三十个男子持棍棒在其家门前大吵大闹，扬言“出来一个，放翻一个”。其中一个叫大象的，听说在社会上混的很恶，想打谁就打谁，周围群众都很害怕他。 （6）证人刘某乙证言，2009年四五月份的一天晚上，其应贾宾要求到修武县五里源乡马道河村后，与大部分手持有洋镐把的贾宾、石铮良及二十来个年轻人去了该村一家户吆喝。 （7）证人申某某证言，案发当天，其和大象、石铮良根据贾宾电话联系一起去修武县五里源乡马道河村追打了殴打贾宾（妻）舅的人。 （8）证人韩某乙证言，2009年四五月份的一天晚上20时许，贾宾为与薛某某出气，喊大象、石铮良、刘某乙等二十来人携洋镐把砸其姨夫薛某乙家门，并扬言要抄家。 （9）证人王某某证言，2009年四五月份的一天14时许，大象等三四个人持洋镐把对薛某甲乱打，当晚又有二三十个人持洋镐把到薛某乙家门口叫阵。 （10）被告人赵向辉侦查阶段供述，其与石铮良、贾某某、申某某是多年的朋友关系。2009年四五月份的一天下午，石铮良接贾某某有关他（妻）舅薛某某在修武县五里源乡马道河村挨打的电话后，与其及申某某一同去了该村。 （11）被告人石铮良侦查阶段供述，2009年五六月份的一天下午，其与大象、申某（申某某，下同）接贾宾电话后一同去了修武县五里源乡马道河村。 （12）被告人贾某某侦查阶段供述，2009年的一天下午，其妻舅薛某某与其电话联系称有人堵他家门并打他，其便骑摩托车赶往修武县五里源乡马道河村，途中先后与石铮良、刘某乙进行了联系。石铮良与大象赶到后，薛某乙及他儿子薛某丙与好多看热闹的邻居就都被吓跑了，石铮良、大象与其追撵薛某乙与薛某丙未果，后石铮良、大象持洋镐把乱打薛某甲。当晚，经其联系，大象、石铮良、刘某乙等十五六个大部分持洋镐把的人与其到薛某乙家又进行了吆喝，以为其出气，事后其请他们吃了饭。 （13）被告人贾某某在审查起诉阶段供述，石铮良根据其要求，与赵向辉带木棍过来后，持木棍与拳打脚踢追打了薛某甲。 2．2009年夏天的一天晚上，被告人贾某某妻子张某某在修武县百货大楼南侧一夜市摊吃饭时，因饭菜质量问题与老板李某某发生争执。张某某电话告知被告人贾某某后，被告人贾某某纠集被告人石铮良、芦凯等人到该夜市摊对李某某及李某某女儿张某乙进行殴打，并乱掀乱砸夜市摊的桌椅。 证明上述事实的证据有： （1）被害人李某某陈述，其在修武县百货大楼南边经营夜市摊。2009年夏天的一天，贾某某妻子（事后知道）等三人在其处吃过饭后，贾某某妻子以其中一盘菜有苍蝇为由要求饭菜全部免费，经还价付账后，她将餐桌掀翻，且不同意其赔偿要求，与其发生打骂，被人拦开后，她又与人打电话称挨打了。后贾某某（事后知道）等四五个青年男子将其十多张餐桌全部砸坏，其中的二人还将上前阻止的其次女（张某乙）摁翻乱跺。事后，其怕再来找事，主动找他们给了500元。 （2）被害人张某乙陈述，与被害人李某某陈述内容相互吻合，并陈述参与者系贾某某、石铮良、刘某乙等人，殴打期间其母持板凳将刘某乙头部致伤，因此赔偿对方500元。 （3）证人武某某证言，与被害人李某某、张某乙陈述内容相互吻合，另证实其在拦架时也被打。 （4）证人肖某某证言，张某乙及她妹妹（武）飞飞拦不让砸桌椅板凳时，被几个男的殴打，飞飞被打的钻到了桌子或者三轮车下面，其去拉飞飞时，有个男的持凳子将其头部夯伤。因他们太厉害，惹不起，其怕报复，自己进行了医治。 （5）证人刘某乙证言，2009年夏天的一天晚上，其接贾某某电话赶到修武县百货大楼武园园的夜市摊时，见有两三张桌子被掀翻，武园园妻子及两个女儿围着贾某某在撕扯，其便拿一铁板凳向其中一个胖女的扔去，但未砸住，后上前将她推翻，再次去打时，被武园园妻子持铁板凳砸头部一下，其夺过砸她身体左侧一下。因其头部流血生气，其与贾某某又各掀翻了一张与两三张桌子。石铮良、芦凯赶到后骂着持板凳要打，被人拦开。事后，武园园赔偿其500元。 （6）被告人石铮良侦查阶段供述，2009年夏天的一天晚上21时许，其接贾宾电话赶到修武县百货大楼广场夜市摊时，见有七八张桌被掀翻，板凳横七竖八的翻哪都是，贾宾、芦凯、刘某乙正对一个女孩拳打脚踢，将该女孩打翻，芦凯当时还拿一板凳，但未使用。其拿板凳吆喝要上前打，因其他人被拦开，其未再打。 3．2009年秋天的一天晚上，被告人赵向辉、石铮良、梁某某等人在修武县华都商务会所KTV唱歌时，韩某某等人来到了被告人赵向辉等人的包间，后被告人赵向辉无故对韩某某殴打，并指使被告人石铮良等人也对韩某某殴打，被告人梁某某将装有砍刀、钢管的提包提到楼上后，被告人石铮良持刀对韩某某实施了殴打，将韩某某胳膊砍伤。 证明上述事实的证据有： （1）被害人韩某某（又名韩小某）陈述，2009年秋天的一天晚上，其与薛中波、秦某某、曹丙军（抄某某）等人去“星期八KTV”（麦乐迪）唱歌，见大象领着梁成也在，其带开玩笑的拍了梁成一下，大象便说：“跟着我混的，不要丢人败兴的”，并与其发生争吵，后其与薛中波、秦某某等人换地方去“伊甸园”（修武县华都商务会所）唱歌，推开一包厢门后见大象在里面“打K”（吸毒），贾宾也在场，大象又与其争吵，其间，又过来一群年轻人到其跟前，大象对他们说：“给我砍他”，后一个叫争亮（被告人石铮良）的人持砍刀将其左前臂砍伤。 （2）证人秦某某证言，案发当晚，一个个子较高的年轻人拿一黑包过来后，石铮良与梁成分别从中拿出一把砍刀与一根铁棍对韩某某实施了殴打。大象有一辆面包车，经常放有砍刀、洋镐把，就是准备打架时用的。其他与被害人韩某某陈述内容相互吻合。 （3）证人抄某某证言，梁成持钢管也殴打了韩某某，其他与被害人韩某某陈述内容一致。 （4）被告人石铮良侦查阶段供述，大象与韩小某在“伊甸园”歌厅不知因何发生吵骂后，大象跺了韩小某一脚，继而他们二人就相互厮打起来。后梁某某分别递给其与梁成一把刀和一根铁棍，大象吆喝让打，其用刀背砍了韩小某一刀。 （5）被告人贾某某侦查阶段供述，大象与韩小某在“伊甸园”吵打期间，梁亮（被告人梁某某，下同）不知从什么地方拿过来刀与钢管准备打韩小某，因韩小某系其亲戚，其无法插手，便离开了，后听说韩小某当晚被人砍伤了。 （6）被告人梁某某侦查阶段供述，石铮良、梁成与韩小某在“伊甸园”吵打期间，其应石铮良要求去自己车上取了石铮良前几天放上的装有钢管、刀等东西的黑色提包，后石铮良、梁成从中拿东西殴打了韩小某，听说韩小某的胳膊被打伤。 （7）同案被告人梁成供述，韩小某在“星期八KTV”与赵向辉发生争吵后，到“伊甸园”找其，赵向辉上前询问时，韩小某称是来寻事的，后赵向辉踹了他一脚，双方便打了起来。梁某某下楼到他车上拿过包后，其从中拿钢管砸了韩小某脚两三下，石铮良持刀背砍了韩小某胳膊。 4．2010年9月份的一天晚上，被告人贾某某酒后驾车沿修武县环城北路由西向东行驶时，紧随其后的刘某某驾驶货车欲超车，被告人贾某某故意干扰，并在刘某某转弯向北行驶后驾车予以追撵，刘某某停车后，被告人贾某某对刘某某实施了殴打，并电话纠集他人过来帮忙，刘某某驾车离开后，被告人贾某某又继续追撵，因未能追上而返回。事后，被告人贾某某赔偿刘某某8000元。 证明上述事实的证据有： （1）被害人刘某某陈述，2010年9月份的一天晚上，其驾驶货车与马某往陆村矿，途中在修武县火车站至地下桥路段超车时，有一辆黄色哈飞路宝车两次进行干扰，其转入云台大道后，该车又掉头快速追来，遇交警查车，其停车找交警期间，该车上下来一个男青年上前将其摁倒在地，其与马某反将他摁倒后，他起来便打电话叫人，后其与马某就都跑了。上车准备走时，其被该人追上用石头砸右肩胛骨一下。事后其知道他叫贾宾，因此事贾宾赔偿了其8000元。 （2）证人马某某（又名马某）证言，与被害人刘某某陈述内容相互吻合。 （3）证人杨某某证言，案发当晚，贾宾以他在地下桥被人殴打为由电话联系让其过去，其和张亚来乘出租车赶到地下桥时，贾宾称正往北追撵打他的人，其二人到五里源超限检查站路段时，见贾宾正与交警争吵，称见他挨打人家不管了，其知道他酒喝多了，将他拽上车带离。 （4）证人张某丁证言，其与杨某某赶到五里源超限站时，见贾宾的豫HJB008号哈飞路宝车横站在马路中间，他正与几个交警及运管执法人员在争吵，埋怨人家未拦截那辆货车。 （5）证人赵某乙证言，案发当晚，一辆三厢轿车横向停在五里源超限站执勤点北边路中间，一辆大车从该轿车西边逆行冲过去后，轿车上下来一个身上有很大酒味的年轻男子指责交警未拦截大车，并大骂。 （6）证人薛某丁证言，案发当晚，其见一辆速度很快的小车追着一辆货车，至五里源超限站时将货车逼停，并横向停在了货车前面，后下来一个年轻人冲着货车上下来的两个人吵，货车上的两个人将他拉一边后驾车绕过小车跑了，之后，他便冲着民警叫嚷与训斥，身上还有一股酒味。事后，其听说该人叫贾宾。 （7）被告人贾某某侦查阶段供述，案发当天，其酒喝多了，货车一直按喇叭要超车，其看不惯，于是不让超车。行至地下桥时，货车上有人骂其，其便调头将货车逼停，并打了其中一个人，对方两个人将其摁倒后上车要走，其顺手拿一石头砸了其中一个人，其间，还与杨某某打电话让过来帮忙打架。对方上车跑后，其又追至五里源超限站，并将自己的车停在了路中间，他们逆行闯过去后，其与杨某某、张某丁又继续追撵，追至九里山路口未追上，后返回。事后，其包赔对方8000元私了。 5．2011年5月24日15时许，被告人芦凯无故将修武县百货大楼“开心”电玩城的一台游戏机电源断掉，与在此玩游戏的成某某发生口角，后伙同一起到来的被告人王某某对成某某实施殴打，致成某某右眼、胳膊等多处受伤。被告人芦凯因本起案件于2011年7月12至2011年7月22日被行政拘留十日。 证明上述事实的证据有： （1）被害人成某某陈述，2011年5月24日15时许，其在修武县百货大楼步行街电玩城玩游戏期间，一个年轻人去过电源处后插头掉了，其旁边另一个年轻人称是故意把插头踢掉的，其称是碰掉的，后去电源处的那个年轻人边说“你说谁哩”边往其跟前去，扇其脸部一巴掌后又拽住了其头发，另一个人拿凳子往其身上砸，后他们将其拽到外面持凳子乱打。事后，其听说其中一个人叫芦凯，他们经常到此闹事，是混社会的，手下有“小弟”，不好惹。 （2）证人张某丁证言，与被害人成某某陈述内容相互吻合。 （3）证人侯某某证言，案发当天，芦凯与王冬（被告人王某某）到其在修武县百货大楼步行街经营的“开心”电玩城闹事，无故殴打了电玩城的客人。 （4）证人李某甲证言，案发当天，其在修武县百货大楼步行街“开心”电玩城工作期间，见一个穿方格子衣服的年轻人抓住一个个头低的人的头发向外拽他，还有一个高个子持店内的铁板凳砸该个头低之人。 （5）证人庞某甲证言，其事后知道殴打是因陆侃（被告人芦凯）将电源插头踢掉引起的。 （6）被告人芦凯侦查阶段供述，2011年5月24日下午，其酒后与王某某到修武县百货大楼步行街“开心”电玩城玩耍时，其不小心把电源插座绊掉，一个年轻人骂谁把插座拨了，其听到后上前扇了他两巴掌并跺几脚，后又拽到外面殴打，王某某也参与了殴打。事后，其知道该人叫成某某。之前一天，其要求该电玩城服务员加游戏分时，因未付款而遭拒，其便将一铁板凳甩向一边，将装饰墙木板砸坏。两次之事，其通过电玩城老板侯利民（侯某某）赔偿了3000元，并被拘留十天，罚款500元。贾宾此期间在该电玩城也闹过几次。 （7）被告人王某某侦查阶段供述，案发当天，芦凯为影响电玩城生意，没事寻事将一台捕鱼机的插座拨掉了，后玩捕鱼机的一个年轻人唠叨了一句，芦凯与其为立威就拳打脚踢并持铁板凳砸了该人。芦凯是跟大象混社会的，其是跟芦凯混社会的。 （8）修武县公安局行政处罚决定书及行政拘留执行回执，被告人芦凯因本起案件于2011年7月12至2011年7月22日被行政拘留十日。 6．2011年夏天的一天晚上，被告人芦凯、王某某等人在修武县华都商务会所KTV唱歌后，无故对从该会所出来的和某某实施殴打，并致和某某左眼部受伤。事后，被告人芦凯赔偿和某某1000元。 证明上述事实的证据有： （1）被害人和某某（绰号和老虎）陈述，2011年夏天的一天晚上，其与同村苗某某、崔建矿在修武县华都商务会所KTV唱歌时，因有人错进了芦凯他们的包间，后在乘出租车准备离开时，被一个人截住不让走，其吆喝一句：“咋了？”后就什么都不知道，醒来时发现已因左眼部受伤住院。听苗某某讲是被芦凯打的，事后芦凯通过其村张某戊赔偿其1000元。 （2）证人苗某某证言，案发当晚，拦车的那个人与其他几个人围着和某某乱踢乱跺，将和某某从台阶上打倒在地，其报警后他们就都跑了，拦车之人临走还拍着出租车称：“要寻事的话，来找我，我叫芦凯”。 （3）证人吴某某（又名吴小某）证言，案发当晚，芦凯在修武县华都商务会所与人发生了打架。大象是跟着高九江混社会的，因参加黑社会被判过刑，他经常领芦凯、铮亮（被告人石铮良）及一帮小年轻孩到歌厅唱歌。 （4）证人张某戊证言，经其从中调解，芦凯就本起案件赔偿和某某1000元。 （5）被告人芦凯侦查阶段供述，案发当晚，其与王某某、梁成从修武县华都商务会所歌厅出来后，其碰了一个人，该人骂其一句后准备乘出租车离开，其拦着出租车骂了几句，后与该人一起的一个人拿钥匙扎其头部一下，其便与王某某、梁成一起拳打脚踢扎其之人。事后，其通过他人说和，赔偿了两三千元。王某某经常跟着其吃喝玩耍，见其受气不可能袖手旁观。 （6）被告人王某某侦查阶段供述，案发当晚，芦凯拿着啤酒在和一个男的打架，他们头部都流血了，芦凯还巴掌拳头打该男的头部，其见后跺了该男的两脚，梁成也上去拳打脚踢，并搂着脖子将该男的摔翻。 （7）同案被告人梁成供述，2011年夏天的一天晚上，其与芦凯、王某某在修武县华都商务会所唱过歌准备回家时，芦凯与人发生争吵，后见他将一个男的拽到台阶下，与王某某一起对之拳打脚踢，其也上去跺了该人几脚。 7．2011年8月19日13时许，被告人赵向辉妻子周某某在修武县五里源乡大堤屯村与人发生争执，周某某电话告知被告人赵向辉后，被告人赵向辉纠集被告人石铮良等三人驾车来到该村，听说殴打周某某的人在刘某甲的出租车上后，四人持砖块将出租车玻璃砸坏，并对坐在车里的朱某某、周某甲夫妇以及上前拦架的刘某甲实施殴打，致朱某某、周某甲、刘某甲三人受伤。经鉴定，朱某某右前臂受伤及右侧第8、9肋骨骨折等损伤构成轻伤，刘某甲出租车损毁价值1440元。事后，被告人赵向辉协议赔偿朱某某8000元。 证明上述事实的证据有： （1）被害人朱某某陈述，2011年8月19日上午，其叔朱小普女儿朱露露回门，其与家人在席间与人发生吵打，后其与妻子周小爱及儿子坐上了表弟刘某甲的出租车，刘某甲还未发动车，有一辆银灰色轿车驶来并下来四个人，从地上拿起石头到出租车处要求其下车，其未从，他们就开始砸车，将车玻璃砸坏，后一个人强行开车门，将其手挤伤，另三个人在打刘某甲，之后，其中的一个人将一块大石头从出租车后窗砸入车内，砸到其头部，另有一个人持刀将其右胳膊捅伤，还有人拿砖块砸其。砸车前，一个穿黑衣服的人称其打他妻子了。 （2）被害人周小爱（又名周某甲）陈述，在刘某甲出租车上发生打架时，其胳膊也受伤，其他与被害人朱某某陈述内容相互吻合。 （3）被害人刘某甲陈述，殴打期间，其上前拦架时，有三个人将其推到墙角，用砖头砸及用刀戳其头部，其他与被害人朱某某陈述内容相互吻合。 （4）证人朱某甲证言，案发当天，其侄女朱露露公爹周长江将一酒瓶摔后，他妻子朱青云拿起板凳喊让打，他女儿将其妻子推翻在地，其招呼让己方人走时，姐夫刘某丙与其电话联系称打起来了，后见侄子朱某某、外甥刘某甲均挨打，朱某某及他妻子的胳膊被人用刀捅伤，刘某甲头部流血，出租车也被砸的不像样。 （5）证人朱某乙（朱某某之父）证言，听说参与打架的四个人都是黑社会的，其中的一个人是朱露露公爹周长江的女婿，人称“大象”。其他与被害人朱某某、周小爱、刘某甲陈述内容相互吻合。 （6）证人刘某丙（刘某甲之父）证言，与被害人朱某某、刘某甲陈述内容相互吻合。 （7）证人杨某乙（刘某甲之妻）证言，与被害人朱某某、刘某甲陈述内容相互吻合。 （8）证人朱某丁证言，与被害人朱某某、刘某甲陈述内容相互吻合。 （9）证人范某丙证言，案发当天下午，其见刘某甲的车玻璃被砸，有一个人在刘钢头院内打刘某甲，刘某甲头部受伤，后其上前将他们拦开。 （10）证人朱某丁证言，案发当天，因朱海宁劝酒引起打架，听说参与打架的都是黑社会的，其中一个叫大象。其他与被害人朱某某、刘某甲陈述内容相互吻合。 （11）被告人赵向辉侦查阶段供述，案发当天，其接妻子周某某电话后，与石铮良、李红、“野人”驾车去了修武县五里源乡大堤屯村其岳父家，见妻子脸上都是血在门口站着，听说打她之人在出租车上后，其持砖将出租车玻璃砸坏，并砸朱某某头部两下，后又持一水泥块向出租车后挡风玻璃砸去。事后，其包赔朱某某医药费及出租车损失共计26000元。 （12）被告人石铮良侦查阶段供述，案发当天，大象砸了出租车，并打了车上的男的，其与李红、“野人”打了司机，听“野人”讲殴打时他捅了人家两刀，其他与被告人赵向辉侦查阶段供述内容一致。 （13）现场勘验检查笔录、方位示意图及现场照片。 （14）修武县公安局物证鉴定室（修）公（法）鉴（伤检）字（2011）088号法医学人体损伤程度鉴定书。 （15）修武县价格认证中心修价证鉴刑（2011）第69号价格鉴定结论书；（16）案件调解协议书，被告人赵向辉自愿协议赔偿被害人朱某某8000元。 8．2012年3月22日晚上，修武县郇封镇庞屯村范某某与赵某某、赵某甲在修武县火车站广场一夜市摊喝酒时发生争持，范某某侄子庞某某得知后，叫上被告人贾某某赶到了该广场，被告人贾某某将赵某某、赵某甲殴打致伤。 证明上述事实的证据有： （1）被害人赵某某陈述，2012年3月22日晚上，其与范某某、赵某甲、孟小超等人在修武县火车站广场地摊喝酒时，范某某与其发生争吵，并相互推搡。范某某将其拽到比较暗的地方后，从一辆车上下来的庞小斌（宾）等三四个人对其拳打脚踢，赵某甲上前拦架时也被殴打，听说当晚贾某某也去了。 （2）被害人赵某甲陈述，与被害人赵某某陈述内容相互吻合。 （3）证人范某某证言，案发当晚，贾宾与其侄庞某某一起过来了，但不知道贾宾是否参与殴打。 （4）证人庞某戊（又名庞某某）证言，案发当晚，其与范某某通电话时听到他正与人吵架，其联系贾某某到火车站广场后，贾某某跺了赵某某两脚。贾某某在社会上认识的人多，一般没人惹他。 （5）证人庞某戌证言，庞某某、范玲坡、贾宾赶到后，范玲坡跺赵某某几脚并又打几拳，贾宾先后各跺了赵某某与赵某甲几脚。 （6）被告人贾某某侦查阶段供述，案发当晚，其与庞某某去了火车站广场。 9．2012年6月17日晚上，被告人芦凯、王某某等人驾车去修武县火车站广场夜市摊喝酒时，见修武县城关镇侯庄村陈某某在车前招手，认为是在拦他们的车，与陈某某发生争执，后被告人芦凯、王某某对陈某某实施殴打，并致陈某某腿部受伤。 证明上述事实的证据有： （1）被害人陈某某陈述，2012年6月17日晚上，其与（赵）红星、小超（薛某戊）在修武县火车站广场吃饭期间，小超到一边如厕，其因有事要回家，喊着与小超打招呼时，中间一辆车上坐着的一个人下车问其喊什么，没等其解释，另有一个人上去就打其，其跑后芦凯又在后追打，并将一整件啤酒砸到其腿上，其倒地后，他又上去跺其。其间，还有一个其认为是王某某的人出手可狠。 （2）证人薛某戊证言，案发当晚，其与赵红星如厕返回后，见陈某某在马路边站着，并有几个人围着他，后与陈某某发生殴打，陈某某跑后，他们又追着打，其中一个人搬起一筐啤酒将陈某某砸翻。 （3）证人范某戊证言，案发当晚，其在修武县火车站夜市摊吃过饭准备离开时，见陈某某在路边站着，其二人打招呼后，他向北走了，刚走十多米就有人就追打他。其间，其听到有手机掉地上的声音，其拾起手机后，他们就不打了，陈某某在地上坐着，搂着头不动。其记得王某某参与殴打了。 （4）证人杨某戊证言，案发当晚，其和许某某驾车到修武县火车站广场吃饭时，一个男的摆手拦其车，其下车询问原因时，该人对其耍横，二人发生争吵，后王某某上前推搡该人，该人要拿刀，王某某将他跺翻，其间，记不清是谁将一件啤酒砸向该人。 （5）证人许某某证言，与证人杨某戊证言内容相互吻合。 （6）证人韩某乙证言，案发当晚21时许，芦凯接杨某戊电话后驾其车去了修武县火车站广场夜市摊喝酒，停约半个小时，因不见芦凯返回，其便也去了。见本家外甥陈某某在广场南口站，后王某某过来让其打陈某某，其正询问原因时，王某某跺陈某某肚子一脚，并又扇陈某某一巴掌，芦凯持啤酒瓶砸陈某某后，王某某又掂起一捆啤酒将陈某某砸翻，陈某某起来找厨师要刀未果，将一空啤酒瓶底部摔掉后去扎芦凯，被王某某持啤酒瓶砸后脑一下跌倒。 （7）证人范某壬证言，案发当晚，其驾车送王某某到修武县火车站广场准备停车时，一个年轻人像是喝多了在高喊，王某某说了他，后他们发生争吵，王某某准备打该人，被人拦开。王某某、芦凯准备喝酒时，与王某某争吵的那个人还一直喊叫，后王某某、芦凯上前对该人拳打脚踢，该人拿刀准备打，芦凯掂起一筐啤酒将他砸翻。 （8）被告人芦凯侦查阶段供述，其与王某某等人准备喝酒时，向其车摆手的那个人还在嘟囔着骂，其上前抓住他胳膊问为何骂时，他甩开其手并顺势打其一拳，其便跺了他一脚，他返身将两个啤酒瓶磕碎要扎其，王某某上前将他跺翻，其又跺一脚后，搬起一捆啤酒砸他身上了。 （9）被告人王某某侦查阶段供述，案发当晚，范某壬开车载其与芦凯到修武县火车站广场时，芦凯下车扇向其车摆手之人一巴掌，后其下车又跺他一脚，他跑去拿一东西返回后，芦凯搬起一件啤酒将他砸翻，并又跺了几脚。 10．2013年1月4日凌晨，因被告人赵向辉交待让孙金朋（已另案处理）找闫某某要账，并称不还就打他，孙金朋遂纠集逯斌斌、李杰、逯小广（三人均已另案处理）从修武县五里源乡五里源村将闫某某强行带至该乡东水寨南地，对闫某某拳打脚踢，并持洋镐把实施殴打，致闫某某受伤。经鉴定，闫某某第2、3腰椎右侧横突骨折损伤构成轻伤。案发后，孙金鹏、逯斌斌、逯小广、李杰赔偿闫某某38000元，并取得谅解。 证明上述事实的证据有： （1）被害人闫某某（又名蛋丸）陈述，2013年1月3日晚上，其被小银（孙金朋）、小杰（李杰）、“老鼠”（逯斌斌）三人架到了（逯）小广驾驶的一辆黑色桑塔纳轿车上，他们三人便拳头巴掌打其，到该乡水寨村附近的一个无人的地方后，他们三人将其从车上拽下并摁翻在地，小广、小银持洋镐把对其乱打，小杰往其头部及身上乱踢乱跺。殴打十多分钟后，将其带到附近的一个大堤上，后又带到该乡卧龙岗村的一家户与赵向辉见面，赵向辉问句“打你亏不亏”后，让他们将其送回赌场。之后，赵向辉称小银等人是为他打架的，并三次找其私了。2010年或2011年，其被公安机关羁押，后无罪释放，赵向辉称是他帮忙跑的关系，花费5000元，并让其支付，其未同意，本次被殴打，其认为与此有关。 （2）证人都某某证言，2012年冬天，大象对孙金朋说蛋娃（蛋丸，下同）欠他几千元，让孙金朋进行讨要，并称若蛋娃不还就打他。2013年春节前的一天晚上，大象接过电话后称孙金朋打蛋娃了，将蛋娃弄到了大堤上，并让其与逯小广将蛋娃接到修武县五里源乡东水寨村周小东家催还钱。 （3）同案犯孙金朋（绰号小银）供述，其与赵向辉一起吃饭时，赵向辉称闫某某欠他有钱，让其代为讨要，并称若闫某某不给，就打他，后其联系逯斌（斌）、逯小广、李杰一起打了闫某某。其他与被害人闫某某陈述内容相互吻合。 （4）同案犯逯斌斌供述，大象没有正当职业，在社会上混的好，一般没有人敢惹他。其他与被害人闫某某陈述及同案犯孙金朋供述内容相互吻合。 （5）同案犯逯小广供述，听说大象是混黑社会的，人很恶，好打架，人们都比较害怕他，没人敢惹。小银是跟着大象混社会的，是大象的小弟，很听大象的话，经常和大象玩，并请大象吃饭，这样，他在外面混也不吃亏。其和大象接触少，但有事也听他的，不敢争辩。其他与被害人闫某某陈述及同案犯孙金朋、逯斌斌供述内容相互吻合。 （6）同案犯李杰供述，带蛋娃去修武县五里源乡东水寨途中，小银因为钱的事和蛋娃发生争吵。其他与被害人闫某某陈述及同案犯孙金朋、逯斌斌、逯小广供述内容相互吻合。 （7）被告人赵向辉侦查阶段供述，2013年1月份的一天晚上，其与都某某在自家吸毒期间，都某某接听一个电话后称小银等人打蛋娃了，后小广开车载其二人到修武县五里源乡东水寨村（周）小东家见了蛋娃，其与蛋娃说：“能不能先不吭，只当是哥叫他们打你”，后让小银等人将蛋娃送走。 （8）修武县公安局物证鉴定室（修）公（刑）鉴（伤检）字（2013）005号法医学人体损伤程度鉴定书；（9）协议书、收据，2013年4月20日，同案犯孙金朋、逯斌斌、逯小广、李杰协议赔偿被害人闫某某医疗费等各项损失共计38000元，并取得谅解。 （二）非法拘禁犯罪事实 1．2009年夏天的一天傍晚，被告人赵向辉为向司某某讨要欠款，纠集被告人石铮良、芦凯等人强行将司某某带至修武县华都商务会所KTV一包间内，被告人赵向辉、芦凯持刀威胁，至凌晨带司某某找司某某电话联系的杜某某归还5万元欠款后，方让司某某离开。 证明上述事实的证据有： （1）被害人司某某陈述，2009年，其因赌博输钱，借了大象5万元，每日需付利息1500元，约一周后，因无力归还，便躲了起来。一天傍晚，大象与芦凯、铮良、梁成强行将其拽上一辆面包车带至修武县“伊甸园”KTV一包间内，并指使芦凯、铮良、梁成持刀逼其还钱。至次日凌晨五六时其联系朋友“老八”还钱后，方让其离开。 （2）证人杜某某（绰号老八）证言，2009年下半年的一天晚上，司某某以他欠大象5万元，并被大象扣留向其借款，次日，其代司某某给了大象5万元。听说大象在修武县是混社会的。 （3）证人申某某证言，案发当晚，大象以司某某欠他钱为由，让与他一起进行讨要，并称若司某某不还就将他扣下，还了再让走。后大象与其及石铮良、芦凯一起将司某某带至修武县“伊甸园”KTV二楼一房间内，梁成带把砍刀过来并交给芦凯后，芦凯持砍刀指着司某某让还款，并称若不还就剁手，大象也跟着进行吓唬。司某某所联系的“老八”同意借钱后，其五人带着司某某去找了“老八”。 （4）被告人赵向辉侦查阶段供述，2009年，司某某按日万分之三百的利率标准借其3万元，十几天后，经其讨要，司某某归还了本金，未付利息。 （5）被告人芦凯侦查阶段供述，2009年夏天的一天傍晚，大象以司某某欠他钱一直不还且躲着不见为由，让找司某某还钱，与其及石铮良、梁成、申某找到司某某后，大象让将司某某带到了修武县“伊甸园”KTV一房间内，后又去了修武县百家岩转盘，有人给大象5万元后，将司某某丢下离开。 （6）同案被告人梁成供述，2009年夏天的一天晚上23时许，芦凯电话联系让其到修武县“伊甸园”KTV一趟，其到后，见大象、石铮良、芦凯、申某都在，芦凯晃着砍刀让坐在沙发上的司某某还钱，司某某便电话联系借钱。之后，由芦凯驾车带着司某某一起去辉县市铁匠庄村找“老八”拿钱，“老八”将钱给大象后，将司某某丢下返回。 2．2009年下半年的一天，被告人芦凯为向司某某讨要欠款，将司某某带至修武县华都商务会所洗浴中心一房间内，并指使范某甲、陈某甲跟着不让司某某离开，非法限制司某某人身自由，之后两三天，在司某某让人帮忙归还1万元后，方让司某某离开。 证明上述事实的证据有： （1）被害人司某某陈述，其还大象钱后不久，在辉县一赌场上按日万分之三百的利率标准又借芦凯3万元，输完后，芦凯称：“我看你钱也输了，还不起我了，那就跟我走吧”，带其去了修武县“伊甸园”，一起洗澡后将其衣服收走，仅留部电话让与外界联系借钱，并让两个年轻人看着其。其间，芦凯、大象不断过去催其还钱。四天后，经人说和并归还1万元后让其离开。 （2）证人李某戊证言，2009年下半年的一天，其朋友李丁称司某某因欠大象3万元而被大象扣留在了修武县“伊甸园”，后其和李丁等人经与大象商谈，给15000元后将司某某带走。 （3）证人范某甲证言，2009年临近冬天的一天，芦凯以司某某在辉县市开赌场，且借他有钱为由，让其跟着司某某的赌场挣工资，并看着司某某以掌握行踪，两三天后，申某、陈某甲也去赌场混了。二十多天后，赌场散了，司某某也未挣到钱，无法归还芦凯，芦凯便让司某某与他回修武，并去了“伊甸园”洗浴中心。芦凯在此常年开有房间，便让司某某住下想办法还钱，还不了不能走，将司某某放衣服的柜钥匙拿走，并让其与陈某甲住下看着司某某。第三日20时许，李某戊等人以司某某还欠他们钱为由，经与芦凯、大象商谈，将司某某带走。司某某共在此呆两天两夜时间。 （4）证人陈某甲证言，其与范某甲曾为司某某的赌场放哨挣工资，听范某甲讲司某某借芦凯有钱，芦凯担心司某某还不起钱跑掉而交代让他紧跟着。司某某赌场散场当天，芦凯还让其与范某甲在修武县“伊甸园”洗浴中心看着司某某让还钱。其呆两天两夜后走了，范某甲与司某某所呆时间更长，其间花费由芦凯支付。芦凯经常参与赌博，并在赌场放高利贷，他与大象、石铮良、申某关系很好。 （5）被告人芦凯侦查阶段供述，2009年下半年，司某某借其3万元。其小伙计范某甲、陈某甲因与人打架不敢回家，其让他们去了司某某的赌场。之后的一天晚上，为让司某某还钱，其将他带到了修武县“伊甸园”洗浴中心，并让范某甲与陈某甲陪着他，次日下午15时许，司某某所联系的李某戊经与大象商谈，给其1万元后，将司某某带走。 （6）被告人王某某侦查阶段供述，2009年，其在修武县“伊甸园”洗浴中心工作期间，大象、芦凯经常领一帮人到此洗澡。当年冬天的一天，芦凯领范奋苗、陈某甲、吕二孬带司某某到此洗澡，并将他们存放衣服的衣柜钥匙拿走。范某甲称是芦凯让看着司某某还钱的，呆有两天后才让司某某离开。 （三）敲诈勒索犯罪事实 2011年夏天，原修武县高村乡朱庄村村民郭某某承包了本村西地加气站建设的土方及围墙工程，因有人阻挠施工，被告人赵向辉出面进行了帮忙。事后，被告人赵向辉称要入股该工程，遭郭某某拒绝，被告人赵向辉便多次电话威胁郭某某让从该工程中退出，并让郭某某拿钱，后郭某某被迫将该工程转让给了原某某，并让原某某给了被告人赵向辉3万元。 证明上述事实的证据有： （1）被害人郭某某陈述，其与郜永亮合伙承包了焦作市燃气公司在其村的围墙及土方工程。施工期间，狗四带人来想承包该工程，被郜永亮联系的大象等人制止。后郜永亮称大象想入三份干股，被其拒绝，之后大象多次打电话骂其，其答应给他3万元，他也不同意，并称要打其，其便将工程让与了原某某。之后两三天内，大象一直打电话威胁其撤股，并让给他钱，后又称要弄死其，其害怕，将此事告知了原某某，后原某某给了他3万元。 （2）证人原某某证言，郭某某承包工程施工期间，大象领两三个年轻人经常到工地找他，之前也曾有修武县的几个人到此找事，听郭某某说大象出面解决了，但之后大象想在工程中入三份干股，他未同意，大象便要找他的事，他干不成，便商量要将工程转与其，其同意，同时为避免大象找事，根据郭某某建议给了大象3万元。 （3）证人朱某壬证言，郭某某承包焦作市燃气公司土方工程后没几天，不知何因就不干了，后由其女婿（原某某）继续干该工程。 （4）证人王某丙证言，2011年，其将所承包焦作市燃气公司的土方及围墙工程转包给了郭某某，郭某某施工期间，听说遭到（朱）家楠的阻挠，后郭某某放弃该工程，由朱某壬女婿原某某继续施工。 （5）证人朱某寅证言，其承包焦作市燃气公司土方及围墙工程未果，便阻挠郭某某施工，还叫来修武县的狗四帮忙，后郭某某联系大象出面进行了协商。听说大象是在修武县混黑社会的，整天领着人打架，还住过监狱，老百姓都不敢惹他，其害怕被打，便不再进行阻挠。事后，大象向郭某某要钱，郭某某答应给3万元，大象嫌少，还要开车撞郭某某。 （6）证人员某某（又名狗四）证言，2011年夏天的一天，其应刘军要求对朱某寅与郭某某间的工程纠纷之事进行调解时，大象与石铮良等两三个年轻人也在场。大象是混黑社会的，因此还被判过刑，出狱后比以前更厉害，整天领着一帮人到处惹事打架，老百姓听到他们的名字都害怕。 （7）被告人赵向辉侦查阶段供述，2011年夏天，其与郭某某、郜永亮合伙承包了焦作市燃气公司的土方及围墙等工程，施工十来天后，郭某某不想让其干，经算账，其提出要2万元，郭某某同意，但在拿钱时，郭某某却持菜刀要砍其，其见状开车跑了。间隔一天后，郜永亮与其见面后称郭某某将钱给过了，因郜永亮家境困难，其让他将该款使用了等证据。 综合证据： （1）户籍证明，被告人赵向辉、石铮良、芦凯、贾某某、王某某、梁某某作案时均已达到完全负刑事责任的年龄。 （2修武县公安局证明，被告人赵向辉于2013年4月16日17时许在焦作市齐鲁苑洗浴中心被抓获；被告人石铮良于2013年4月16日10时许在修武县城关镇刘桥村被抓获；被告人芦凯于2013年5月23日在修武县环境保护局被抓获；被告人贾某某先后于2013年4月29日7时许、2013年6月9日11时许各在修武县城关镇赵厂村与焦作市未来大酒店被抓获；被告人王某某于2013年8月7日11时许在安徽省南陵县籍山镇“万森花园”小区19幢B座别墅被抓获；被告人梁某某于2013年5月17日8时许在修武县城关镇王官庄村被抓获。 （3）河南省孟州市人民法院（2007）孟刑初字第164-1号刑事判决书、河南省焦作市中级人民法院（2008）焦刑二终字第63号刑事裁定书、本院（2010）修刑初字第65号刑事判决书及温县看守所证明、修武县看守所证明，被告人赵向辉因犯参加黑社会性质组织罪、聚众斗殴罪，于2008年6月27日被河南省孟州市人民法院判处有期徒刑二年，2008年11月20日刑满释放；被告人梁某某因犯故意伤害罪，于2010年5月12日被本院判处拘役五个月，2010年5月23日刑满释放。 以上证据均经一审庭审举证质证，查证属实，本院予以确认。 关于上诉人赵向辉、石铮良、芦凯、贾某某、王某某和芦凯的辩护人、贾某某的辩护人提出五名上诉人不构成黑社会性质组织犯罪的上诉理由和辩护意见，经查，原判认定五名上诉人构成黑社会性质组织犯罪的证据，除上述各被告人违法犯罪事实证据外，另有证人韩强、康攀攀、闫加林、刘小刚、董红庆、董红战、都小虎、曹金龙、曹海龙等人证实，大象在修武很有名气以前因涉黑被判过刑，是混社会的，整天领着一帮小年轻混社会，想打谁打谁，没人敢招惹他们。老百姓听到大象的名字都很害怕。芦凯是跟着大象混的，经常在赌场上放高利贷，听说所用款是大象提供的。赵向辉经常与石铮良、芦凯、贾宾在一起，他们去赌场时董红庆、曹金龙都会给点钱。还有被告人赵向辉、石铮良、芦凯、贾某某、王某某的供述证实，赵向辉与石铮良、芦凯、贾宾经常在一起吃喝、玩、唱歌，大象在社会上混的号，没人敢惹，在一起时主要听他的，称他为“象哥”大象在修武充老大，不断打架想在社会上立威，在修武县，尤其是五里源乡名气很大等。本院认为，本案虽然具备黑社会性质组织的“行为特征”和“非法控制特征”，但是没有形成较稳定的犯罪组织，所涉及的犯罪多是某个被告人临时与他人发生矛盾而引发，没有明确的组织者和领导者；其次，现有证据反映被告人赵向辉通过敲诈勒索、在赌场收彩头、放贷等违法犯罪活动获取了财产，但是证明获取的财产用于支持组织的生存和发展的证据并不充分。因此，该案不符合黑社会性质组织犯罪的“组织特征”和“经济特征”。故赵向辉、石铮良、芦凯、贾某某、王某某的行为不构成黑社会性质组织犯罪。该项上诉意见和辩护理由成立。 关于上诉人赵向辉、石铮良、芦凯、贾某某及芦凯的辩护人提出不构成寻衅滋事罪的上诉理由和辩护意见，经查，赵向辉、石铮良、芦凯、贾某某为逞强耍横或为日常生活中的偶发矛盾纠纷，借故生非，随意殴打他人，部分系持凶器，部分致人轻伤，又系多次作案，情节恶劣，其行为均已构成寻衅滋事罪。该项上诉理由和辩护意见不能成立。 关于上诉人赵向辉、石铮良提出非法拘禁不能成立、证据不足的上诉理由，经查，赵向辉、石铮良、芦凯为所索取债务，非法拘禁他人，其行为已构成非法拘禁罪，该犯罪事实有被害人司某某的陈述，证人杜某某、申某某、李某戊、范某甲、陈某甲的证言，同案被告人芦凯、梁成、王某某的供述等证据证实，且经原审庭审举证、质证，查证属实，本院予以确认。该项上诉理由不能成立。 关于上诉人石铮良提出已达成调解协议不应再追究、有立功表现的上诉理由，经查，民事是否已调解并不影响犯罪的成立及刑事责任的承担，原审法院对其揭发他人犯罪的行为，已认定系立功，并已在量刑时予以考虑。该项上诉理由不能成立。 关于上诉人芦凯及其辩护人提出非法拘禁罪量刑过重；认罪态度好，系初犯、偶犯，没有犯罪前科、主观恶性较小的上诉理由，经查，芦凯及辩护人的该项理由，原判在量刑时已予以考虑。该项上诉理由和辩护意见不能成立。 关于上诉人王某某提出寻衅滋事罪量刑过重的上诉理由，经查，原审法院根据王某某的犯罪事实、犯罪的性质、情节、对于社会的危害程度等，对其量刑并无不当。该项上诉理由不能成立。 ","cpfxgc":"本院认为，上诉人赵向辉、石铮良、芦凯、贾某某、王某某、梁某某随意殴打他人，破坏社会秩序，情节恶劣，其行为均已构成寻衅滋事罪；赵向辉、石铮良、芦凯为索取债务，非法拘禁他人，剥夺他人人身自由，其行为均已构成非法拘禁罪；赵向辉以非法占有为目的，以威胁方法向他人索要数额较大的财物，其行为已构成敲诈勒索罪。原判认定犯罪事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。赵向辉、石铮良、芦凯、贾某某、王某某及芦凯、贾某某的辩护人提出的不构成黑社会性质组织犯罪的上诉理由和辩护意见成立，本院予以采纳，其他上诉理由和辩护意见均不能成立，本院不予采纳。依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第二百七十四条、第五十二条、第二十五条第一款、第六十八条、第六十九条、第七十二条第一款、第七十三条第二款、第三款、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款、第二款、第二条第（一）项、第（三）项、第（四）项、《最高人民法院、最高人民法院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第八条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项之规定，判决如下：","pjjg":" 一、维持河南省修武县人民法院（2013）修刑初字第168号刑事判决对上诉人赵向辉以犯寻衅滋事罪判处有期徒刑三年零六个月，以犯非法拘禁罪判处有期徒刑一年零六个月，以犯敲诈勒索罪判处有期徒刑一年零六个月，并处罚金人民币三万元的判决； 维持河南省修武县人民法院（2013）修刑初字第168号刑事判决对上诉人石铮良以犯寻衅滋事罪判处有期徒刑三年，以犯非法拘禁罪判处有期徒刑一年的判决； 维持河南省修武县人民法院（2013）修刑初字第168号刑事判决对上诉人芦凯以犯寻衅滋事罪判处有期徒刑二年，以犯非法拘禁罪判处有期徒刑二年的判决； 维持河南省修武县人民法院（2013）修刑初字第168号刑事判决对上诉人贾某某以犯寻衅滋事罪判处有期徒刑二年的判决； 维持河南省修武县人民法院（2013）修刑初字第168号刑事判决对上诉人王某某以犯寻衅滋事罪判处有期徒刑一年零六个月的判决； 维持河南省修武县人民法院（2013）修刑初字第168号刑事判决对原审被告人梁某某以犯寻衅滋事罪判处有期徒刑一年，缓刑二年的判决。 二、撤销河南省修武县人民法院（2013）修刑初字第168号刑事判决对上诉人赵向辉犯组织、领导黑社会性质组织罪、石铮良、芦凯、贾某某犯积极参加黑社会性质组织罪、王某某犯参加黑社会性质组织罪的判决。 三、对上诉人赵向辉数罪并罚，决定执行有期徒刑六年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月16日起至2019年4月15日止。罚金限于判决生效之日起十日内缴纳）。 对上诉人石铮良数罪并罚，决定执行有期徒刑三年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月16日起至2016年10月15日止）。 对上诉人芦凯数罪并罚，决定执行有期徒刑三年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月23日起至2016年11月12日止）。 对上诉人贾某某决定执行有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月9日起至2015年5月13日止）。 对上诉人王某某决定执行有期徒刑一年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月7日起至2015年2月6日止）。 本判决为终审判决。","qw":"河南省焦作市中级人民法院 刑事判决书 （2014）焦刑一终字第00007号 原公诉机关河南省修武县人民检察院。 上诉人（原审被告人）赵向辉，绰号大象，男，1981年9月1日出生。2008年6月27日因犯参加黑社会性质组织罪、聚众斗殴罪被判处有期徒刑二年，2008年11月20日刑满释放。因涉嫌犯寻衅滋事罪，于2013年4月16日被修武县公安局抓获，同年4月17日被刑事拘留，同年5月24日被逮捕。现羁押于修武县看守所。 上诉人（原审被告人）石铮良，男，1989年2月9日出生。因涉嫌犯寻衅滋事罪，于2013年4月16日被修武县公安局抓获，同年4月17日被刑事拘留，同年5月24日被逮捕。现羁押于修武县看守所。 上诉人（原审被告人）芦凯，男，1987年6月1日出生。因涉嫌犯寻衅滋事罪，于2013年5月23日被刑事拘留，同年6月30日被逮捕。现羁押于焦作市看守所。 辩护人韩争先，河南苍穹律师事务所律师。 上诉人（原审被告人）贾某某，男，1983年7月29日出生。因涉嫌犯寻衅滋事罪，于2013年4月29日被刑事拘留，经修武县人民检察院审查不批准逮捕，于2013年5月24日被释放。又因涉嫌犯寻衅滋事罪，2013年6月9日被抓获，同年6月10日被刑事拘留，同年6月30日被逮捕。现羁押于焦作市看守所。 辩护人许振东，修武县法律援助中心律师。 上诉人（原审被告人）王某某，男，1989年9月9日出生。因涉嫌犯寻衅滋事罪，于2013年8月7日被抓获，同年8月9日被刑事拘留，同年8月22日被逮捕。现羁押于修武县看守所。 原审被告人梁某某，男，1987年1月31日出生。2010年5月12日因犯故意伤害罪被判处拘役五个月，2010年5月23日刑满释放。因涉嫌犯寻衅滋事罪，于2013年5月31日被修武县公安局取保候审。 河南省修武县人民法院审理修武县人民检察院指控原审被告人赵向辉犯组织、领导黑社会性质组织罪、寻衅滋事罪、非法拘禁罪、敲诈勒索罪，被告人石铮良、芦凯犯积极参加黑社会性质组织罪、寻衅滋事罪、非法拘禁罪，被告人贾某某犯积极参加黑社会性质组织罪、寻衅滋事罪，王某某犯参加黑社会性质组织罪、寻衅滋事罪，梁某某犯寻衅滋事罪一案，于2013年12月20日作出（2013）修刑初字第168号刑事判决。宣判后，被告人赵向辉、石铮良、芦凯、贾某某、王某某不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问被告人，征询辩护人意见，认为事实清楚，决定不开庭审理。现已审理终结。 原判认定： （一）寻衅滋事犯罪事实 1．2009年四五月份的一天下午，修武县五里源乡马道河村薛某某因琐事与同村薛某甲、薛某乙兄弟二人发生厮打。薛某某电话告知其外甥女婿即被告人贾某某后，贾某某又电话联系被告人石铮良让过去帮忙打架。石铮良伙同被告人赵向辉等人来到该村后，赵向辉、石铮良、贾某某持洋镐把等工具将薛某甲追打致伤。当晚，贾某某纠集赵向辉、石铮良等二十余人持洋镐把又到薛某乙家闹事，在薛某乙家门口大喊大叫并砸门，因薛某乙不在家才离开。 2．2009年夏天的一天晚上，被告人贾某某妻子张某某在修武县百货大楼南侧一夜市摊吃饭时，因饭菜质量问题与老板李某某发生争执。张某某电话告知被告人贾某某后，贾某某纠集被告人石铮良、芦凯等人到该夜市摊对李某某及李某某女儿张某乙进行殴打，并乱掀乱砸夜市摊的桌椅。 3．2009年秋天的一天晚上，被告人赵向辉、石铮良、梁某某等人在修武县华都商务会所KTV唱歌时，韩某某等人来到了赵向辉等人的包间，后赵向辉无故对韩某某殴打，并指使石铮良等人也对韩某某殴打，梁某某将装有砍刀、钢管的提包提到楼上后，石铮良持刀对韩某某实施了殴打，将韩某某胳膊砍伤。 4．2010年9月份的一天晚上，被告人贾某某酒后驾车沿修武县环城北路由西向东行驶时，紧随其后的刘某某驾驶货车欲超车，贾某某故意干扰，并在刘某某转弯向北行驶后驾车予以追撵，刘某某停车后，贾某某对刘某某实施了殴打，并电话纠集他人过来帮忙，刘某某驾车离开后，贾某某又继续追撵，因未能追上而返回。事后，贾某某赔偿刘某某8000元。 5．2011年5月24日15时许，被告人芦凯无故将修武县百货大楼“开心”电玩城的一台游戏机电源断掉，与在此玩游戏的成某某发生口角，后伙同一起到来的被告人王某某对成某某实施殴打，致成某某右眼、胳膊等多处受伤。芦凯因本起案件于2011年7月12至2011年7月22日被行政拘留十日。 6．2011年夏天的一天晚上，被告人芦凯、王某某等人在修武县华都商务会所KTV唱歌后，无故对从该会所出来的和某某实施殴打，并致和某某左眼部受伤。事后，芦凯赔偿和某某1000元。 7．2011年8月19日13时许，被告人赵向辉妻子周某某在修武县五里源乡大堤屯村与人发生争执，周某某电话告知赵向辉后，赵向辉纠集被告人石铮良等三人驾车来到该村，听说殴打周某某的人在刘某甲的出租车上后，四人持砖块将出租车玻璃砸坏，并对坐在车里的朱某某、周某甲夫妇以及上前拦架的刘某甲实施殴打，致朱某某、周某甲、刘某甲三人受伤。经鉴定，朱某某右前臂受伤及右侧第8、9肋骨骨折等损伤构成轻伤，刘某甲出租车损毁价值1440元。事后，赵向辉协议赔偿朱某某8000元。 8．2012年3月22日晚上，修武县郇封镇庞屯村范某某与赵某某、赵某甲在修武县火车站广场一夜市摊喝酒时发生争持，范某某侄子庞某某得知后，叫上被告人贾某某赶到了该广场，贾某某将赵某某、赵某甲殴打致伤。 9．2012年6月17日晚上，被告人芦凯、王某某等人驾车去修武县火车站广场夜市摊喝酒时，见修武县城关镇侯庄村陈某某在车前招手，认为是在拦他们的车，与陈某某发生争执，后芦凯、王某某对陈某某实施殴打，并致陈某某腿部受伤。 10．2013年1月4日凌晨，因被告人赵向辉交待让孙金朋（已另案处理）找闫某某要账，并称不还就打他，孙金朋遂纠集逯斌斌、李杰、逯小广（三人均已另案处理）从修武县五里源乡五里源村将闫某某强行带至该乡东水寨南地，对闫某某拳打脚踢，并持洋镐把实施殴打，致闫某某受伤。经鉴定，闫某某第2、3腰椎右侧横突骨折损伤构成轻伤。案发后，孙金鹏、逯斌斌、逯小广、李杰赔偿闫某某38000元，并取得谅解。 （二）非法拘禁犯罪事实 1．2009年夏天的一天傍晚，被告人赵向辉为向司某某讨要欠款，纠集被告人石铮良、芦凯等人强行将司某某带至修武县华都商务会所KTV一包间内，赵向辉、芦凯持刀威胁，至凌晨带司某某找司某某电话联系的杜某某归还5万元欠款后，方让司某某离开。 2．2009年下半年的一天，被告人芦凯为向司某某讨要欠款，将司某某带至修武县华都商务会所洗浴中心一房间内，并指使范某甲、陈某甲跟着不让司某某离开，非法限制司某某人身自由，之后两三天，在司某某让人帮忙归还1万元后，方让司某某离开。 （三）敲诈勒索犯罪事实 2011年夏天，原修武县高村乡朱庄村村民郭某某承包了本村西地加气站建设的土方及围墙工程，因有人阻挠施工，被告人赵向辉出面进行了帮忙。事后，赵向辉称要入股该工程，遭郭某某拒绝，赵向辉便多次电话威胁郭某某让从该工程中退出，并让郭某某拿钱，后郭某某被迫将该工程转让给了原某某，并让原某某给了赵向辉3万元。 （四）黑社会性质组织犯罪事实 2009年以来，被告人赵向辉、石铮良、芦凯、贾某某、王某某等人，通过实施上述一系列违法犯罪活动，在修武县逐步形成了以赵向辉为首，石铮良、芦凯、贾某某为骨干成员，王某某等人参加的黑社会性质组织。该组织以暴力、威胁等手段，多次在修武县实施寻衅滋事、非法拘禁、敲诈勒索等违法犯罪行为，并致多人不同程度受伤，获取非法经济利益，在当地称霸一方，为非作恶，欺压、残害群众，对群众形成心理强制，严重破坏社会生活秩序，造成极其恶劣的社会影响。 认定上述事实的证据有，被害人陈述、证人证言、被告人供述；修武县公安局行政处罚决定书及行政拘留执行回执，现场勘验检查笔录、方位示意图及现场照片；修武县公安局物证鉴定室（修）公（法）鉴（伤检）字（2011）088号法医学人体损伤程度鉴定书、修武县公安局物证鉴定室（修）公（刑）鉴（伤检）字（2013）005号法医学人体损伤程度鉴定书；修武县价格认证中心修价证鉴刑（2011）第69号价格鉴定结论书；案件调解协议书，收据等。 综合证据有，被告人赵向辉、石铮良、芦凯、贾某某、王某某、梁某某的户籍证明，修武县公安局出具的抓获证明，河南省孟州市人民法院（2007）孟刑初字第164-1号刑事判决书、河南省焦作市中级人民法院（2008）焦刑二终字第63号刑事裁定书、河南省焦作市修武县（2010）修刑初字第65号刑事判决书及温县看守所证明、修武县看守所证明等。 原审另查明，被害人韩某某对被告人梁某某的行为表示谅解；被告人石铮良到案后，于2013年5月17日向修武县公安局揭发修武县五里源乡磨台村搅拌站侯文生涉嫌盗窃电动车，修武县公安局根据该犯罪线索，查证侯文生涉嫌掩饰、隐瞒犯罪所得、犯罪所得收益罪，涉案金额11540元。 根据以上事实和证据，原审法院认为，被告人赵向辉的行为已构成组织、领导黑社会性质组织罪、寻衅滋事罪、非法拘禁罪、敲诈勒索罪，被告人石铮良、芦凯的行为均已构成积极参加黑社会性质组织罪、寻衅滋事罪、非法拘禁罪，被告人贾某某的行为已构成积极参加黑社会性质组织罪、寻衅滋事罪，被告人王某某的行为已构成参加黑社会性质组织罪、寻衅滋事罪，被告人梁某某的行为已构成寻衅滋事罪。本案部分犯罪系共同犯罪。赵向辉黑社会性质组织罪刑罚执行完毕以后，再犯黑社会性质组织罪，系累犯，应当从重处罚；石铮良到案后有揭发他人犯罪行为，经查证属实，系立功，可以从轻处罚；赵向辉、芦凯、贾某某赔偿部分被害人经济损失，可以酌情从轻处罚；梁某某的行为已取得被害人韩某某的谅解，可以酌情从轻处罚，其犯罪情节较轻，有悔罪表现，宣告缓刑对所居住社区没有重大不良影响。赵向辉、石铮良、芦凯、贾某某、王某某一人犯数罪，应当并罚。依照《中华人民共和国刑法》第二百九十四条第一款、第四款、第五款、第二百三十八条第一款、第三款、第二百七十四条、第五十二条、第二十五条第一款、第六十八条、第六十九条、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款、第二款、第二条第（一）项、第（三）项、第（四）项、《最高人民法院、最高人民法院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第八条之规定，原审法院判决： 被告人赵向辉犯组织、领导黑社会性质组织罪，判处有期徒刑八年，并处没收个人财产50000元；犯寻衅滋事罪，判处有期徒刑三年零六个月；犯非法拘禁罪，判处有期徒刑一年零六个月；犯敲诈勒索罪，判处有期徒刑一年零六个月，并处罚金人民币30000元；数罪并罚，决定执行有期徒刑十二年，并处没收个人财产50000元、罚金人民币30000元。 被告人石铮良犯积极参加黑社会性质组织罪，判处有期徒刑三年，并处罚金人民币10000元；犯寻衅滋事罪，判处有期徒刑三年；犯非法拘禁罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑六年，并处罚金人民币10000元。 被告人芦凯犯积极参加黑社会性质组织罪，判处有期徒刑三年，并处罚金人民币10000元；犯寻衅滋事罪，判处有期徒刑二年；犯非法拘禁罪，判处有期徒刑二年；数罪并罚，决定执行有期徒刑六年，并处罚金人民币10000元。 被告人贾某某犯积极参加黑社会性质组织罪，判处有期徒刑三年，并处罚金人民币10000元；犯寻衅滋事罪，判处有期徒刑二年；数罪并罚，决定执行有期徒刑四年，并处罚金人民币10000元。 被告人王某某犯参加黑社会性质组织罪，判处有期徒刑六个月，并处罚金人民币5000元；犯寻衅滋事罪，判处有期徒刑一年零六个月；数罪并罚，决定执行有期徒刑一年零六个月，并处罚金人民币5000元。 被告人梁某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 上诉人赵向辉上诉称，其不构成组织、领导黑社会性质组织罪；原审判决认定寻衅滋事犯罪事实的第一、十起，其不构成犯罪；第三、七起，其行为应定性为故意伤害；非法拘禁罪和敲诈勒索罪均不能成立。 上诉人石铮良上诉称，其不构成参加黑社会性质组织罪；原审判决认定寻衅滋事犯罪事实的第一、二起，不构成犯罪；第七起已达成调解协议，不应再追究；非法拘禁罪证据不足；有立功表现。 上诉人芦凯上诉及其辩护人辩称，其不构成参加黑社会性质组织罪、寻衅滋事罪；非法拘禁罪量刑过重；系初犯、偶犯，没有犯罪前科、主观恶性较小，认罪态度好。 上诉人贾某某上诉及其辩护人辩称，其不构成参加黑社会性质组织罪、寻衅滋事罪。 上诉人王某某上诉称，其不构成参加黑社会性质组织罪；寻衅滋事罪量刑畸重。 经二审审理查明： （一）寻衅滋事犯罪事实 1．2009年四五月份的一天下午，修武县五里源乡马道河村薛某某因琐事与同村薛某甲、薛某乙兄弟二人发生厮打。薛某某电话告知其外甥女婿即被告人贾某某后，被告人贾某某又电话联系被告人石铮良让过去帮忙打架。被告人石铮良伙同被告人赵向辉等人来到该村后，被告人赵向辉、石铮良、贾某某持洋镐把等工具将薛某甲追打致伤。当晚，被告人贾某某纠集被告人赵向辉、石铮良等二十余人持洋镐把又到薛某乙家闹事，在薛某乙家门口大喊大叫并砸门，因薛某乙不在家才离开。 证明上述事实的证据有： （1）被害人薛某甲陈述，2009年的一天中午12时许，其在本村大街因选举之事与薛某某发生争执期间，薛某某外甥女婿贾斌（被告人贾某某）领两三个人过来，贾斌持棍打其一下。 （2）被害人薛某乙陈述，2009年四五月份的一天下午14时许，其因二哥薛某甲与薛某某发生吵打之事说了薛某某，并与之相互推搡，后薛某某外甥女婿贾宾（被告人贾某某，下同）领大象等两三个年轻人持洋镐把过来对其追打未果，后又到其家叫骂扬言要抄其家。 （3）证人薛某某证言，2009年的一天中午12时许，其与薛某甲发生吵打期间，其外甥女婿贾宾根据其电话联系，带大象、铮良（被告人石铮良，下同）过来对薛某甲进行追打。 （4）证人薛某丙（又名薛曾用）证言，2009年四五月份的一天下午，其父薛某乙及伯父薛某甲、薛金旺与薛某某吵打期间，被薛某某叫来的贾宾、大象等三四个持木棍的人殴打，致薛金旺头部流血、薛某乙胳膊被打肿。 （5）证人张某丙证言，2009年的一天14时许，薛某甲与薛某某吵打期间，薛某某外甥女婿贾某某带两三个人对薛某甲追打，并持锄头将薛某甲头部打流血。当晚20时许，贾某某又领着二三十个男子持棍棒在其家门前大吵大闹，扬言“出来一个，放翻一个”。其中一个叫大象的，听说在社会上混的很恶，想打谁就打谁，周围群众都很害怕他。 （6）证人刘某乙证言，2009年四五月份的一天晚上，其应贾宾要求到修武县五里源乡马道河村后，与大部分手持有洋镐把的贾宾、石铮良及二十来个年轻人去了该村一家户吆喝。 （7）证人申某某证言，案发当天，其和大象、石铮良根据贾宾电话联系一起去修武县五里源乡马道河村追打了殴打贾宾（妻）舅的人。 （8）证人韩某乙证言，2009年四五月份的一天晚上20时许，贾宾为与薛某某出气，喊大象、石铮良、刘某乙等二十来人携洋镐把砸其姨夫薛某乙家门，并扬言要抄家。 （9）证人王某某证言，2009年四五月份的一天14时许，大象等三四个人持洋镐把对薛某甲乱打，当晚又有二三十个人持洋镐把到薛某乙家门口叫阵。 （10）被告人赵向辉侦查阶段供述，其与石铮良、贾某某、申某某是多年的朋友关系。2009年四五月份的一天下午，石铮良接贾某某有关他（妻）舅薛某某在修武县五里源乡马道河村挨打的电话后，与其及申某某一同去了该村。 （11）被告人石铮良侦查阶段供述，2009年五六月份的一天下午，其与大象、申某（申某某，下同）接贾宾电话后一同去了修武县五里源乡马道河村。 （12）被告人贾某某侦查阶段供述，2009年的一天下午，其妻舅薛某某与其电话联系称有人堵他家门并打他，其便骑摩托车赶往修武县五里源乡马道河村，途中先后与石铮良、刘某乙进行了联系。石铮良与大象赶到后，薛某乙及他儿子薛某丙与好多看热闹的邻居就都被吓跑了，石铮良、大象与其追撵薛某乙与薛某丙未果，后石铮良、大象持洋镐把乱打薛某甲。当晚，经其联系，大象、石铮良、刘某乙等十五六个大部分持洋镐把的人与其到薛某乙家又进行了吆喝，以为其出气，事后其请他们吃了饭。 （13）被告人贾某某在审查起诉阶段供述，石铮良根据其要求，与赵向辉带木棍过来后，持木棍与拳打脚踢追打了薛某甲。 2．2009年夏天的一天晚上，被告人贾某某妻子张某某在修武县百货大楼南侧一夜市摊吃饭时，因饭菜质量问题与老板李某某发生争执。张某某电话告知被告人贾某某后，被告人贾某某纠集被告人石铮良、芦凯等人到该夜市摊对李某某及李某某女儿张某乙进行殴打，并乱掀乱砸夜市摊的桌椅。 证明上述事实的证据有： （1）被害人李某某陈述，其在修武县百货大楼南边经营夜市摊。2009年夏天的一天，贾某某妻子（事后知道）等三人在其处吃过饭后，贾某某妻子以其中一盘菜有苍蝇为由要求饭菜全部免费，经还价付账后，她将餐桌掀翻，且不同意其赔偿要求，与其发生打骂，被人拦开后，她又与人打电话称挨打了。后贾某某（事后知道）等四五个青年男子将其十多张餐桌全部砸坏，其中的二人还将上前阻止的其次女（张某乙）摁翻乱跺。事后，其怕再来找事，主动找他们给了500元。 （2）被害人张某乙陈述，与被害人李某某陈述内容相互吻合，并陈述参与者系贾某某、石铮良、刘某乙等人，殴打期间其母持板凳将刘某乙头部致伤，因此赔偿对方500元。 （3）证人武某某证言，与被害人李某某、张某乙陈述内容相互吻合，另证实其在拦架时也被打。 （4）证人肖某某证言，张某乙及她妹妹（武）飞飞拦不让砸桌椅板凳时，被几个男的殴打，飞飞被打的钻到了桌子或者三轮车下面，其去拉飞飞时，有个男的持凳子将其头部夯伤。因他们太厉害，惹不起，其怕报复，自己进行了医治。 （5）证人刘某乙证言，2009年夏天的一天晚上，其接贾某某电话赶到修武县百货大楼武园园的夜市摊时，见有两三张桌子被掀翻，武园园妻子及两个女儿围着贾某某在撕扯，其便拿一铁板凳向其中一个胖女的扔去，但未砸住，后上前将她推翻，再次去打时，被武园园妻子持铁板凳砸头部一下，其夺过砸她身体左侧一下。因其头部流血生气，其与贾某某又各掀翻了一张与两三张桌子。石铮良、芦凯赶到后骂着持板凳要打，被人拦开。事后，武园园赔偿其500元。 （6）被告人石铮良侦查阶段供述，2009年夏天的一天晚上21时许，其接贾宾电话赶到修武县百货大楼广场夜市摊时，见有七八张桌被掀翻，板凳横七竖八的翻哪都是，贾宾、芦凯、刘某乙正对一个女孩拳打脚踢，将该女孩打翻，芦凯当时还拿一板凳，但未使用。其拿板凳吆喝要上前打，因其他人被拦开，其未再打。 3．2009年秋天的一天晚上，被告人赵向辉、石铮良、梁某某等人在修武县华都商务会所KTV唱歌时，韩某某等人来到了被告人赵向辉等人的包间，后被告人赵向辉无故对韩某某殴打，并指使被告人石铮良等人也对韩某某殴打，被告人梁某某将装有砍刀、钢管的提包提到楼上后，被告人石铮良持刀对韩某某实施了殴打，将韩某某胳膊砍伤。 证明上述事实的证据有： （1）被害人韩某某（又名韩小某）陈述，2009年秋天的一天晚上，其与薛中波、秦某某、曹丙军（抄某某）等人去“星期八KTV”（麦乐迪）唱歌，见大象领着梁成也在，其带开玩笑的拍了梁成一下，大象便说：“跟着我混的，不要丢人败兴的”，并与其发生争吵，后其与薛中波、秦某某等人换地方去“伊甸园”（修武县华都商务会所）唱歌，推开一包厢门后见大象在里面“打K”（吸毒），贾宾也在场，大象又与其争吵，其间，又过来一群年轻人到其跟前，大象对他们说：“给我砍他”，后一个叫争亮（被告人石铮良）的人持砍刀将其左前臂砍伤。 （2）证人秦某某证言，案发当晚，一个个子较高的年轻人拿一黑包过来后，石铮良与梁成分别从中拿出一把砍刀与一根铁棍对韩某某实施了殴打。大象有一辆面包车，经常放有砍刀、洋镐把，就是准备打架时用的。其他与被害人韩某某陈述内容相互吻合。 （3）证人抄某某证言，梁成持钢管也殴打了韩某某，其他与被害人韩某某陈述内容一致。 （4）被告人石铮良侦查阶段供述，大象与韩小某在“伊甸园”歌厅不知因何发生吵骂后，大象跺了韩小某一脚，继而他们二人就相互厮打起来。后梁某某分别递给其与梁成一把刀和一根铁棍，大象吆喝让打，其用刀背砍了韩小某一刀。 （5）被告人贾某某侦查阶段供述，大象与韩小某在“伊甸园”吵打期间，梁亮（被告人梁某某，下同）不知从什么地方拿过来刀与钢管准备打韩小某，因韩小某系其亲戚，其无法插手，便离开了，后听说韩小某当晚被人砍伤了。 （6）被告人梁某某侦查阶段供述，石铮良、梁成与韩小某在“伊甸园”吵打期间，其应石铮良要求去自己车上取了石铮良前几天放上的装有钢管、刀等东西的黑色提包，后石铮良、梁成从中拿东西殴打了韩小某，听说韩小某的胳膊被打伤。 （7）同案被告人梁成供述，韩小某在“星期八KTV”与赵向辉发生争吵后，到“伊甸园”找其，赵向辉上前询问时，韩小某称是来寻事的，后赵向辉踹了他一脚，双方便打了起来。梁某某下楼到他车上拿过包后，其从中拿钢管砸了韩小某脚两三下，石铮良持刀背砍了韩小某胳膊。 4．2010年9月份的一天晚上，被告人贾某某酒后驾车沿修武县环城北路由西向东行驶时，紧随其后的刘某某驾驶货车欲超车，被告人贾某某故意干扰，并在刘某某转弯向北行驶后驾车予以追撵，刘某某停车后，被告人贾某某对刘某某实施了殴打，并电话纠集他人过来帮忙，刘某某驾车离开后，被告人贾某某又继续追撵，因未能追上而返回。事后，被告人贾某某赔偿刘某某8000元。 证明上述事实的证据有： （1）被害人刘某某陈述，2010年9月份的一天晚上，其驾驶货车与马某往陆村矿，途中在修武县火车站至地下桥路段超车时，有一辆黄色哈飞路宝车两次进行干扰，其转入云台大道后，该车又掉头快速追来，遇交警查车，其停车找交警期间，该车上下来一个男青年上前将其摁倒在地，其与马某反将他摁倒后，他起来便打电话叫人，后其与马某就都跑了。上车准备走时，其被该人追上用石头砸右肩胛骨一下。事后其知道他叫贾宾，因此事贾宾赔偿了其8000元。 （2）证人马某某（又名马某）证言，与被害人刘某某陈述内容相互吻合。 （3）证人杨某某证言，案发当晚，贾宾以他在地下桥被人殴打为由电话联系让其过去，其和张亚来乘出租车赶到地下桥时，贾宾称正往北追撵打他的人，其二人到五里源超限检查站路段时，见贾宾正与交警争吵，称见他挨打人家不管了，其知道他酒喝多了，将他拽上车带离。 （4）证人张某丁证言，其与杨某某赶到五里源超限站时，见贾宾的豫HJB008号哈飞路宝车横站在马路中间，他正与几个交警及运管执法人员在争吵，埋怨人家未拦截那辆货车。 （5）证人赵某乙证言，案发当晚，一辆三厢轿车横向停在五里源超限站执勤点北边路中间，一辆大车从该轿车西边逆行冲过去后，轿车上下来一个身上有很大酒味的年轻男子指责交警未拦截大车，并大骂。 （6）证人薛某丁证言，案发当晚，其见一辆速度很快的小车追着一辆货车，至五里源超限站时将货车逼停，并横向停在了货车前面，后下来一个年轻人冲着货车上下来的两个人吵，货车上的两个人将他拉一边后驾车绕过小车跑了，之后，他便冲着民警叫嚷与训斥，身上还有一股酒味。事后，其听说该人叫贾宾。 （7）被告人贾某某侦查阶段供述，案发当天，其酒喝多了，货车一直按喇叭要超车，其看不惯，于是不让超车。行至地下桥时，货车上有人骂其，其便调头将货车逼停，并打了其中一个人，对方两个人将其摁倒后上车要走，其顺手拿一石头砸了其中一个人，其间，还与杨某某打电话让过来帮忙打架。对方上车跑后，其又追至五里源超限站，并将自己的车停在了路中间，他们逆行闯过去后，其与杨某某、张某丁又继续追撵，追至九里山路口未追上，后返回。事后，其包赔对方8000元私了。 5．2011年5月24日15时许，被告人芦凯无故将修武县百货大楼“开心”电玩城的一台游戏机电源断掉，与在此玩游戏的成某某发生口角，后伙同一起到来的被告人王某某对成某某实施殴打，致成某某右眼、胳膊等多处受伤。被告人芦凯因本起案件于2011年7月12至2011年7月22日被行政拘留十日。 证明上述事实的证据有： （1）被害人成某某陈述，2011年5月24日15时许，其在修武县百货大楼步行街电玩城玩游戏期间，一个年轻人去过电源处后插头掉了，其旁边另一个年轻人称是故意把插头踢掉的，其称是碰掉的，后去电源处的那个年轻人边说“你说谁哩”边往其跟前去，扇其脸部一巴掌后又拽住了其头发，另一个人拿凳子往其身上砸，后他们将其拽到外面持凳子乱打。事后，其听说其中一个人叫芦凯，他们经常到此闹事，是混社会的，手下有“小弟”，不好惹。 （2）证人张某丁证言，与被害人成某某陈述内容相互吻合。 （3）证人侯某某证言，案发当天，芦凯与王冬（被告人王某某）到其在修武县百货大楼步行街经营的“开心”电玩城闹事，无故殴打了电玩城的客人。 （4）证人李某甲证言，案发当天，其在修武县百货大楼步行街“开心”电玩城工作期间，见一个穿方格子衣服的年轻人抓住一个个头低的人的头发向外拽他，还有一个高个子持店内的铁板凳砸该个头低之人。 （5）证人庞某甲证言，其事后知道殴打是因陆侃（被告人芦凯）将电源插头踢掉引起的。 （6）被告人芦凯侦查阶段供述，2011年5月24日下午，其酒后与王某某到修武县百货大楼步行街“开心”电玩城玩耍时，其不小心把电源插座绊掉，一个年轻人骂谁把插座拨了，其听到后上前扇了他两巴掌并跺几脚，后又拽到外面殴打，王某某也参与了殴打。事后，其知道该人叫成某某。之前一天，其要求该电玩城服务员加游戏分时，因未付款而遭拒，其便将一铁板凳甩向一边，将装饰墙木板砸坏。两次之事，其通过电玩城老板侯利民（侯某某）赔偿了3000元，并被拘留十天，罚款500元。贾宾此期间在该电玩城也闹过几次。 （7）被告人王某某侦查阶段供述，案发当天，芦凯为影响电玩城生意，没事寻事将一台捕鱼机的插座拨掉了，后玩捕鱼机的一个年轻人唠叨了一句，芦凯与其为立威就拳打脚踢并持铁板凳砸了该人。芦凯是跟大象混社会的，其是跟芦凯混社会的。 （8）修武县公安局行政处罚决定书及行政拘留执行回执，被告人芦凯因本起案件于2011年7月12至2011年7月22日被行政拘留十日。 6．2011年夏天的一天晚上，被告人芦凯、王某某等人在修武县华都商务会所KTV唱歌后，无故对从该会所出来的和某某实施殴打，并致和某某左眼部受伤。事后，被告人芦凯赔偿和某某1000元。 证明上述事实的证据有： （1）被害人和某某（绰号和老虎）陈述，2011年夏天的一天晚上，其与同村苗某某、崔建矿在修武县华都商务会所KTV唱歌时，因有人错进了芦凯他们的包间，后在乘出租车准备离开时，被一个人截住不让走，其吆喝一句：“咋了？”后就什么都不知道，醒来时发现已因左眼部受伤住院。听苗某某讲是被芦凯打的，事后芦凯通过其村张某戊赔偿其1000元。 （2）证人苗某某证言，案发当晚，拦车的那个人与其他几个人围着和某某乱踢乱跺，将和某某从台阶上打倒在地，其报警后他们就都跑了，拦车之人临走还拍着出租车称：“要寻事的话，来找我，我叫芦凯”。 （3）证人吴某某（又名吴小某）证言，案发当晚，芦凯在修武县华都商务会所与人发生了打架。大象是跟着高九江混社会的，因参加黑社会被判过刑，他经常领芦凯、铮亮（被告人石铮良）及一帮小年轻孩到歌厅唱歌。 （4）证人张某戊证言，经其从中调解，芦凯就本起案件赔偿和某某1000元。 （5）被告人芦凯侦查阶段供述，案发当晚，其与王某某、梁成从修武县华都商务会所歌厅出来后，其碰了一个人，该人骂其一句后准备乘出租车离开，其拦着出租车骂了几句，后与该人一起的一个人拿钥匙扎其头部一下，其便与王某某、梁成一起拳打脚踢扎其之人。事后，其通过他人说和，赔偿了两三千元。王某某经常跟着其吃喝玩耍，见其受气不可能袖手旁观。 （6）被告人王某某侦查阶段供述，案发当晚，芦凯拿着啤酒在和一个男的打架，他们头部都流血了，芦凯还巴掌拳头打该男的头部，其见后跺了该男的两脚，梁成也上去拳打脚踢，并搂着脖子将该男的摔翻。 （7）同案被告人梁成供述，2011年夏天的一天晚上，其与芦凯、王某某在修武县华都商务会所唱过歌准备回家时，芦凯与人发生争吵，后见他将一个男的拽到台阶下，与王某某一起对之拳打脚踢，其也上去跺了该人几脚。 7．2011年8月19日13时许，被告人赵向辉妻子周某某在修武县五里源乡大堤屯村与人发生争执，周某某电话告知被告人赵向辉后，被告人赵向辉纠集被告人石铮良等三人驾车来到该村，听说殴打周某某的人在刘某甲的出租车上后，四人持砖块将出租车玻璃砸坏，并对坐在车里的朱某某、周某甲夫妇以及上前拦架的刘某甲实施殴打，致朱某某、周某甲、刘某甲三人受伤。经鉴定，朱某某右前臂受伤及右侧第8、9肋骨骨折等损伤构成轻伤，刘某甲出租车损毁价值1440元。事后，被告人赵向辉协议赔偿朱某某8000元。 证明上述事实的证据有： （1）被害人朱某某陈述，2011年8月19日上午，其叔朱小普女儿朱露露回门，其与家人在席间与人发生吵打，后其与妻子周小爱及儿子坐上了表弟刘某甲的出租车，刘某甲还未发动车，有一辆银灰色轿车驶来并下来四个人，从地上拿起石头到出租车处要求其下车，其未从，他们就开始砸车，将车玻璃砸坏，后一个人强行开车门，将其手挤伤，另三个人在打刘某甲，之后，其中的一个人将一块大石头从出租车后窗砸入车内，砸到其头部，另有一个人持刀将其右胳膊捅伤，还有人拿砖块砸其。砸车前，一个穿黑衣服的人称其打他妻子了。 （2）被害人周小爱（又名周某甲）陈述，在刘某甲出租车上发生打架时，其胳膊也受伤，其他与被害人朱某某陈述内容相互吻合。 （3）被害人刘某甲陈述，殴打期间，其上前拦架时，有三个人将其推到墙角，用砖头砸及用刀戳其头部，其他与被害人朱某某陈述内容相互吻合。 （4）证人朱某甲证言，案发当天，其侄女朱露露公爹周长江将一酒瓶摔后，他妻子朱青云拿起板凳喊让打，他女儿将其妻子推翻在地，其招呼让己方人走时，姐夫刘某丙与其电话联系称打起来了，后见侄子朱某某、外甥刘某甲均挨打，朱某某及他妻子的胳膊被人用刀捅伤，刘某甲头部流血，出租车也被砸的不像样。 （5）证人朱某乙（朱某某之父）证言，听说参与打架的四个人都是黑社会的，其中的一个人是朱露露公爹周长江的女婿，人称“大象”。其他与被害人朱某某、周小爱、刘某甲陈述内容相互吻合。 （6）证人刘某丙（刘某甲之父）证言，与被害人朱某某、刘某甲陈述内容相互吻合。 （7）证人杨某乙（刘某甲之妻）证言，与被害人朱某某、刘某甲陈述内容相互吻合。 （8）证人朱某丁证言，与被害人朱某某、刘某甲陈述内容相互吻合。 （9）证人范某丙证言，案发当天下午，其见刘某甲的车玻璃被砸，有一个人在刘钢头院内打刘某甲，刘某甲头部受伤，后其上前将他们拦开。 （10）证人朱某丁证言，案发当天，因朱海宁劝酒引起打架，听说参与打架的都是黑社会的，其中一个叫大象。其他与被害人朱某某、刘某甲陈述内容相互吻合。 （11）被告人赵向辉侦查阶段供述，案发当天，其接妻子周某某电话后，与石铮良、李红、“野人”驾车去了修武县五里源乡大堤屯村其岳父家，见妻子脸上都是血在门口站着，听说打她之人在出租车上后，其持砖将出租车玻璃砸坏，并砸朱某某头部两下，后又持一水泥块向出租车后挡风玻璃砸去。事后，其包赔朱某某医药费及出租车损失共计26000元。 （12）被告人石铮良侦查阶段供述，案发当天，大象砸了出租车，并打了车上的男的，其与李红、“野人”打了司机，听“野人”讲殴打时他捅了人家两刀，其他与被告人赵向辉侦查阶段供述内容一致。 （13）现场勘验检查笔录、方位示意图及现场照片。 （14）修武县公安局物证鉴定室（修）公（法）鉴（伤检）字（2011）088号法医学人体损伤程度鉴定书。 （15）修武县价格认证中心修价证鉴刑（2011）第69号价格鉴定结论书；（16）案件调解协议书，被告人赵向辉自愿协议赔偿被害人朱某某8000元。 8．2012年3月22日晚上，修武县郇封镇庞屯村范某某与赵某某、赵某甲在修武县火车站广场一夜市摊喝酒时发生争持，范某某侄子庞某某得知后，叫上被告人贾某某赶到了该广场，被告人贾某某将赵某某、赵某甲殴打致伤。 证明上述事实的证据有： （1）被害人赵某某陈述，2012年3月22日晚上，其与范某某、赵某甲、孟小超等人在修武县火车站广场地摊喝酒时，范某某与其发生争吵，并相互推搡。范某某将其拽到比较暗的地方后，从一辆车上下来的庞小斌（宾）等三四个人对其拳打脚踢，赵某甲上前拦架时也被殴打，听说当晚贾某某也去了。 （2）被害人赵某甲陈述，与被害人赵某某陈述内容相互吻合。 （3）证人范某某证言，案发当晚，贾宾与其侄庞某某一起过来了，但不知道贾宾是否参与殴打。 （4）证人庞某戊（又名庞某某）证言，案发当晚，其与范某某通电话时听到他正与人吵架，其联系贾某某到火车站广场后，贾某某跺了赵某某两脚。贾某某在社会上认识的人多，一般没人惹他。 （5）证人庞某戌证言，庞某某、范玲坡、贾宾赶到后，范玲坡跺赵某某几脚并又打几拳，贾宾先后各跺了赵某某与赵某甲几脚。 （6）被告人贾某某侦查阶段供述，案发当晚，其与庞某某去了火车站广场。 9．2012年6月17日晚上，被告人芦凯、王某某等人驾车去修武县火车站广场夜市摊喝酒时，见修武县城关镇侯庄村陈某某在车前招手，认为是在拦他们的车，与陈某某发生争执，后被告人芦凯、王某某对陈某某实施殴打，并致陈某某腿部受伤。 证明上述事实的证据有： （1）被害人陈某某陈述，2012年6月17日晚上，其与（赵）红星、小超（薛某戊）在修武县火车站广场吃饭期间，小超到一边如厕，其因有事要回家，喊着与小超打招呼时，中间一辆车上坐着的一个人下车问其喊什么，没等其解释，另有一个人上去就打其，其跑后芦凯又在后追打，并将一整件啤酒砸到其腿上，其倒地后，他又上去跺其。其间，还有一个其认为是王某某的人出手可狠。 （2）证人薛某戊证言，案发当晚，其与赵红星如厕返回后，见陈某某在马路边站着，并有几个人围着他，后与陈某某发生殴打，陈某某跑后，他们又追着打，其中一个人搬起一筐啤酒将陈某某砸翻。 （3）证人范某戊证言，案发当晚，其在修武县火车站夜市摊吃过饭准备离开时，见陈某某在路边站着，其二人打招呼后，他向北走了，刚走十多米就有人就追打他。其间，其听到有手机掉地上的声音，其拾起手机后，他们就不打了，陈某某在地上坐着，搂着头不动。其记得王某某参与殴打了。 （4）证人杨某戊证言，案发当晚，其和许某某驾车到修武县火车站广场吃饭时，一个男的摆手拦其车，其下车询问原因时，该人对其耍横，二人发生争吵，后王某某上前推搡该人，该人要拿刀，王某某将他跺翻，其间，记不清是谁将一件啤酒砸向该人。 （5）证人许某某证言，与证人杨某戊证言内容相互吻合。 （6）证人韩某乙证言，案发当晚21时许，芦凯接杨某戊电话后驾其车去了修武县火车站广场夜市摊喝酒，停约半个小时，因不见芦凯返回，其便也去了。见本家外甥陈某某在广场南口站，后王某某过来让其打陈某某，其正询问原因时，王某某跺陈某某肚子一脚，并又扇陈某某一巴掌，芦凯持啤酒瓶砸陈某某后，王某某又掂起一捆啤酒将陈某某砸翻，陈某某起来找厨师要刀未果，将一空啤酒瓶底部摔掉后去扎芦凯，被王某某持啤酒瓶砸后脑一下跌倒。 （7）证人范某壬证言，案发当晚，其驾车送王某某到修武县火车站广场准备停车时，一个年轻人像是喝多了在高喊，王某某说了他，后他们发生争吵，王某某准备打该人，被人拦开。王某某、芦凯准备喝酒时，与王某某争吵的那个人还一直喊叫，后王某某、芦凯上前对该人拳打脚踢，该人拿刀准备打，芦凯掂起一筐啤酒将他砸翻。 （8）被告人芦凯侦查阶段供述，其与王某某等人准备喝酒时，向其车摆手的那个人还在嘟囔着骂，其上前抓住他胳膊问为何骂时，他甩开其手并顺势打其一拳，其便跺了他一脚，他返身将两个啤酒瓶磕碎要扎其，王某某上前将他跺翻，其又跺一脚后，搬起一捆啤酒砸他身上了。 （9）被告人王某某侦查阶段供述，案发当晚，范某壬开车载其与芦凯到修武县火车站广场时，芦凯下车扇向其车摆手之人一巴掌，后其下车又跺他一脚，他跑去拿一东西返回后，芦凯搬起一件啤酒将他砸翻，并又跺了几脚。 10．2013年1月4日凌晨，因被告人赵向辉交待让孙金朋（已另案处理）找闫某某要账，并称不还就打他，孙金朋遂纠集逯斌斌、李杰、逯小广（三人均已另案处理）从修武县五里源乡五里源村将闫某某强行带至该乡东水寨南地，对闫某某拳打脚踢，并持洋镐把实施殴打，致闫某某受伤。经鉴定，闫某某第2、3腰椎右侧横突骨折损伤构成轻伤。案发后，孙金鹏、逯斌斌、逯小广、李杰赔偿闫某某38000元，并取得谅解。 证明上述事实的证据有： （1）被害人闫某某（又名蛋丸）陈述，2013年1月3日晚上，其被小银（孙金朋）、小杰（李杰）、“老鼠”（逯斌斌）三人架到了（逯）小广驾驶的一辆黑色桑塔纳轿车上，他们三人便拳头巴掌打其，到该乡水寨村附近的一个无人的地方后，他们三人将其从车上拽下并摁翻在地，小广、小银持洋镐把对其乱打，小杰往其头部及身上乱踢乱跺。殴打十多分钟后，将其带到附近的一个大堤上，后又带到该乡卧龙岗村的一家户与赵向辉见面，赵向辉问句“打你亏不亏”后，让他们将其送回赌场。之后，赵向辉称小银等人是为他打架的，并三次找其私了。2010年或2011年，其被公安机关羁押，后无罪释放，赵向辉称是他帮忙跑的关系，花费5000元，并让其支付，其未同意，本次被殴打，其认为与此有关。 （2）证人都某某证言，2012年冬天，大象对孙金朋说蛋娃（蛋丸，下同）欠他几千元，让孙金朋进行讨要，并称若蛋娃不还就打他。2013年春节前的一天晚上，大象接过电话后称孙金朋打蛋娃了，将蛋娃弄到了大堤上，并让其与逯小广将蛋娃接到修武县五里源乡东水寨村周小东家催还钱。 （3）同案犯孙金朋（绰号小银）供述，其与赵向辉一起吃饭时，赵向辉称闫某某欠他有钱，让其代为讨要，并称若闫某某不给，就打他，后其联系逯斌（斌）、逯小广、李杰一起打了闫某某。其他与被害人闫某某陈述内容相互吻合。 （4）同案犯逯斌斌供述，大象没有正当职业，在社会上混的好，一般没有人敢惹他。其他与被害人闫某某陈述及同案犯孙金朋供述内容相互吻合。 （5）同案犯逯小广供述，听说大象是混黑社会的，人很恶，好打架，人们都比较害怕他，没人敢惹。小银是跟着大象混社会的，是大象的小弟，很听大象的话，经常和大象玩，并请大象吃饭，这样，他在外面混也不吃亏。其和大象接触少，但有事也听他的，不敢争辩。其他与被害人闫某某陈述及同案犯孙金朋、逯斌斌供述内容相互吻合。 （6）同案犯李杰供述，带蛋娃去修武县五里源乡东水寨途中，小银因为钱的事和蛋娃发生争吵。其他与被害人闫某某陈述及同案犯孙金朋、逯斌斌、逯小广供述内容相互吻合。 （7）被告人赵向辉侦查阶段供述，2013年1月份的一天晚上，其与都某某在自家吸毒期间，都某某接听一个电话后称小银等人打蛋娃了，后小广开车载其二人到修武县五里源乡东水寨村（周）小东家见了蛋娃，其与蛋娃说：“能不能先不吭，只当是哥叫他们打你”，后让小银等人将蛋娃送走。 （8）修武县公安局物证鉴定室（修）公（刑）鉴（伤检）字（2013）005号法医学人体损伤程度鉴定书；（9）协议书、收据，2013年4月20日，同案犯孙金朋、逯斌斌、逯小广、李杰协议赔偿被害人闫某某医疗费等各项损失共计38000元，并取得谅解。 （二）非法拘禁犯罪事实 1．2009年夏天的一天傍晚，被告人赵向辉为向司某某讨要欠款，纠集被告人石铮良、芦凯等人强行将司某某带至修武县华都商务会所KTV一包间内，被告人赵向辉、芦凯持刀威胁，至凌晨带司某某找司某某电话联系的杜某某归还5万元欠款后，方让司某某离开。 证明上述事实的证据有： （1）被害人司某某陈述，2009年，其因赌博输钱，借了大象5万元，每日需付利息1500元，约一周后，因无力归还，便躲了起来。一天傍晚，大象与芦凯、铮良、梁成强行将其拽上一辆面包车带至修武县“伊甸园”KTV一包间内，并指使芦凯、铮良、梁成持刀逼其还钱。至次日凌晨五六时其联系朋友“老八”还钱后，方让其离开。 （2）证人杜某某（绰号老八）证言，2009年下半年的一天晚上，司某某以他欠大象5万元，并被大象扣留向其借款，次日，其代司某某给了大象5万元。听说大象在修武县是混社会的。 （3）证人申某某证言，案发当晚，大象以司某某欠他钱为由，让与他一起进行讨要，并称若司某某不还就将他扣下，还了再让走。后大象与其及石铮良、芦凯一起将司某某带至修武县“伊甸园”KTV二楼一房间内，梁成带把砍刀过来并交给芦凯后，芦凯持砍刀指着司某某让还款，并称若不还就剁手，大象也跟着进行吓唬。司某某所联系的“老八”同意借钱后，其五人带着司某某去找了“老八”。 （4）被告人赵向辉侦查阶段供述，2009年，司某某按日万分之三百的利率标准借其3万元，十几天后，经其讨要，司某某归还了本金，未付利息。 （5）被告人芦凯侦查阶段供述，2009年夏天的一天傍晚，大象以司某某欠他钱一直不还且躲着不见为由，让找司某某还钱，与其及石铮良、梁成、申某找到司某某后，大象让将司某某带到了修武县“伊甸园”KTV一房间内，后又去了修武县百家岩转盘，有人给大象5万元后，将司某某丢下离开。 （6）同案被告人梁成供述，2009年夏天的一天晚上23时许，芦凯电话联系让其到修武县“伊甸园”KTV一趟，其到后，见大象、石铮良、芦凯、申某都在，芦凯晃着砍刀让坐在沙发上的司某某还钱，司某某便电话联系借钱。之后，由芦凯驾车带着司某某一起去辉县市铁匠庄村找“老八”拿钱，“老八”将钱给大象后，将司某某丢下返回。 2．2009年下半年的一天，被告人芦凯为向司某某讨要欠款，将司某某带至修武县华都商务会所洗浴中心一房间内，并指使范某甲、陈某甲跟着不让司某某离开，非法限制司某某人身自由，之后两三天，在司某某让人帮忙归还1万元后，方让司某某离开。 证明上述事实的证据有： （1）被害人司某某陈述，其还大象钱后不久，在辉县一赌场上按日万分之三百的利率标准又借芦凯3万元，输完后，芦凯称：“我看你钱也输了，还不起我了，那就跟我走吧”，带其去了修武县“伊甸园”，一起洗澡后将其衣服收走，仅留部电话让与外界联系借钱，并让两个年轻人看着其。其间，芦凯、大象不断过去催其还钱。四天后，经人说和并归还1万元后让其离开。 （2）证人李某戊证言，2009年下半年的一天，其朋友李丁称司某某因欠大象3万元而被大象扣留在了修武县“伊甸园”，后其和李丁等人经与大象商谈，给15000元后将司某某带走。 （3）证人范某甲证言，2009年临近冬天的一天，芦凯以司某某在辉县市开赌场，且借他有钱为由，让其跟着司某某的赌场挣工资，并看着司某某以掌握行踪，两三天后，申某、陈某甲也去赌场混了。二十多天后，赌场散了，司某某也未挣到钱，无法归还芦凯，芦凯便让司某某与他回修武，并去了“伊甸园”洗浴中心。芦凯在此常年开有房间，便让司某某住下想办法还钱，还不了不能走，将司某某放衣服的柜钥匙拿走，并让其与陈某甲住下看着司某某。第三日20时许，李某戊等人以司某某还欠他们钱为由，经与芦凯、大象商谈，将司某某带走。司某某共在此呆两天两夜时间。 （4）证人陈某甲证言，其与范某甲曾为司某某的赌场放哨挣工资，听范某甲讲司某某借芦凯有钱，芦凯担心司某某还不起钱跑掉而交代让他紧跟着。司某某赌场散场当天，芦凯还让其与范某甲在修武县“伊甸园”洗浴中心看着司某某让还钱。其呆两天两夜后走了，范某甲与司某某所呆时间更长，其间花费由芦凯支付。芦凯经常参与赌博，并在赌场放高利贷，他与大象、石铮良、申某关系很好。 （5）被告人芦凯侦查阶段供述，2009年下半年，司某某借其3万元。其小伙计范某甲、陈某甲因与人打架不敢回家，其让他们去了司某某的赌场。之后的一天晚上，为让司某某还钱，其将他带到了修武县“伊甸园”洗浴中心，并让范某甲与陈某甲陪着他，次日下午15时许，司某某所联系的李某戊经与大象商谈，给其1万元后，将司某某带走。 （6）被告人王某某侦查阶段供述，2009年，其在修武县“伊甸园”洗浴中心工作期间，大象、芦凯经常领一帮人到此洗澡。当年冬天的一天，芦凯领范奋苗、陈某甲、吕二孬带司某某到此洗澡，并将他们存放衣服的衣柜钥匙拿走。范某甲称是芦凯让看着司某某还钱的，呆有两天后才让司某某离开。 （三）敲诈勒索犯罪事实 2011年夏天，原修武县高村乡朱庄村村民郭某某承包了本村西地加气站建设的土方及围墙工程，因有人阻挠施工，被告人赵向辉出面进行了帮忙。事后，被告人赵向辉称要入股该工程，遭郭某某拒绝，被告人赵向辉便多次电话威胁郭某某让从该工程中退出，并让郭某某拿钱，后郭某某被迫将该工程转让给了原某某，并让原某某给了被告人赵向辉3万元。 证明上述事实的证据有： （1）被害人郭某某陈述，其与郜永亮合伙承包了焦作市燃气公司在其村的围墙及土方工程。施工期间，狗四带人来想承包该工程，被郜永亮联系的大象等人制止。后郜永亮称大象想入三份干股，被其拒绝，之后大象多次打电话骂其，其答应给他3万元，他也不同意，并称要打其，其便将工程让与了原某某。之后两三天内，大象一直打电话威胁其撤股，并让给他钱，后又称要弄死其，其害怕，将此事告知了原某某，后原某某给了他3万元。 （2）证人原某某证言，郭某某承包工程施工期间，大象领两三个年轻人经常到工地找他，之前也曾有修武县的几个人到此找事，听郭某某说大象出面解决了，但之后大象想在工程中入三份干股，他未同意，大象便要找他的事，他干不成，便商量要将工程转与其，其同意，同时为避免大象找事，根据郭某某建议给了大象3万元。 （3）证人朱某壬证言，郭某某承包焦作市燃气公司土方工程后没几天，不知何因就不干了，后由其女婿（原某某）继续干该工程。 （4）证人王某丙证言，2011年，其将所承包焦作市燃气公司的土方及围墙工程转包给了郭某某，郭某某施工期间，听说遭到（朱）家楠的阻挠，后郭某某放弃该工程，由朱某壬女婿原某某继续施工。 （5）证人朱某寅证言，其承包焦作市燃气公司土方及围墙工程未果，便阻挠郭某某施工，还叫来修武县的狗四帮忙，后郭某某联系大象出面进行了协商。听说大象是在修武县混黑社会的，整天领着人打架，还住过监狱，老百姓都不敢惹他，其害怕被打，便不再进行阻挠。事后，大象向郭某某要钱，郭某某答应给3万元，大象嫌少，还要开车撞郭某某。 （6）证人员某某（又名狗四）证言，2011年夏天的一天，其应刘军要求对朱某寅与郭某某间的工程纠纷之事进行调解时，大象与石铮良等两三个年轻人也在场。大象是混黑社会的，因此还被判过刑，出狱后比以前更厉害，整天领着一帮人到处惹事打架，老百姓听到他们的名字都害怕。 （7）被告人赵向辉侦查阶段供述，2011年夏天，其与郭某某、郜永亮合伙承包了焦作市燃气公司的土方及围墙等工程，施工十来天后，郭某某不想让其干，经算账，其提出要2万元，郭某某同意，但在拿钱时，郭某某却持菜刀要砍其，其见状开车跑了。间隔一天后，郜永亮与其见面后称郭某某将钱给过了，因郜永亮家境困难，其让他将该款使用了等证据。 综合证据： （1）户籍证明，被告人赵向辉、石铮良、芦凯、贾某某、王某某、梁某某作案时均已达到完全负刑事责任的年龄。 （2修武县公安局证明，被告人赵向辉于2013年4月16日17时许在焦作市齐鲁苑洗浴中心被抓获；被告人石铮良于2013年4月16日10时许在修武县城关镇刘桥村被抓获；被告人芦凯于2013年5月23日在修武县环境保护局被抓获；被告人贾某某先后于2013年4月29日7时许、2013年6月9日11时许各在修武县城关镇赵厂村与焦作市未来大酒店被抓获；被告人王某某于2013年8月7日11时许在安徽省南陵县籍山镇“万森花园”小区19幢B座别墅被抓获；被告人梁某某于2013年5月17日8时许在修武县城关镇王官庄村被抓获。 （3）河南省孟州市人民法院（2007）孟刑初字第164-1号刑事判决书、河南省焦作市中级人民法院（2008）焦刑二终字第63号刑事裁定书、本院（2010）修刑初字第65号刑事判决书及温县看守所证明、修武县看守所证明，被告人赵向辉因犯参加黑社会性质组织罪、聚众斗殴罪，于2008年6月27日被河南省孟州市人民法院判处有期徒刑二年，2008年11月20日刑满释放；被告人梁某某因犯故意伤害罪，于2010年5月12日被本院判处拘役五个月，2010年5月23日刑满释放。 以上证据均经一审庭审举证质证，查证属实，本院予以确认。 关于上诉人赵向辉、石铮良、芦凯、贾某某、王某某和芦凯的辩护人、贾某某的辩护人提出五名上诉人不构成黑社会性质组织犯罪的上诉理由和辩护意见，经查，原判认定五名上诉人构成黑社会性质组织犯罪的证据，除上述各被告人违法犯罪事实证据外，另有证人韩强、康攀攀、闫加林、刘小刚、董红庆、董红战、都小虎、曹金龙、曹海龙等人证实，大象在修武很有名气以前因涉黑被判过刑，是混社会的，整天领着一帮小年轻混社会，想打谁打谁，没人敢招惹他们。老百姓听到大象的名字都很害怕。芦凯是跟着大象混的，经常在赌场上放高利贷，听说所用款是大象提供的。赵向辉经常与石铮良、芦凯、贾宾在一起，他们去赌场时董红庆、曹金龙都会给点钱。还有被告人赵向辉、石铮良、芦凯、贾某某、王某某的供述证实，赵向辉与石铮良、芦凯、贾宾经常在一起吃喝、玩、唱歌，大象在社会上混的号，没人敢惹，在一起时主要听他的，称他为“象哥”大象在修武充老大，不断打架想在社会上立威，在修武县，尤其是五里源乡名气很大等。本院认为，本案虽然具备黑社会性质组织的“行为特征”和“非法控制特征”，但是没有形成较稳定的犯罪组织，所涉及的犯罪多是某个被告人临时与他人发生矛盾而引发，没有明确的组织者和领导者；其次，现有证据反映被告人赵向辉通过敲诈勒索、在赌场收彩头、放贷等违法犯罪活动获取了财产，但是证明获取的财产用于支持组织的生存和发展的证据并不充分。因此，该案不符合黑社会性质组织犯罪的“组织特征”和“经济特征”。故赵向辉、石铮良、芦凯、贾某某、王某某的行为不构成黑社会性质组织犯罪。该项上诉意见和辩护理由成立。 关于上诉人赵向辉、石铮良、芦凯、贾某某及芦凯的辩护人提出不构成寻衅滋事罪的上诉理由和辩护意见，经查，赵向辉、石铮良、芦凯、贾某某为逞强耍横或为日常生活中的偶发矛盾纠纷，借故生非，随意殴打他人，部分系持凶器，部分致人轻伤，又系多次作案，情节恶劣，其行为均已构成寻衅滋事罪。该项上诉理由和辩护意见不能成立。 关于上诉人赵向辉、石铮良提出非法拘禁不能成立、证据不足的上诉理由，经查，赵向辉、石铮良、芦凯为所索取债务，非法拘禁他人，其行为已构成非法拘禁罪，该犯罪事实有被害人司某某的陈述，证人杜某某、申某某、李某戊、范某甲、陈某甲的证言，同案被告人芦凯、梁成、王某某的供述等证据证实，且经原审庭审举证、质证，查证属实，本院予以确认。该项上诉理由不能成立。 关于上诉人石铮良提出已达成调解协议不应再追究、有立功表现的上诉理由，经查，民事是否已调解并不影响犯罪的成立及刑事责任的承担，原审法院对其揭发他人犯罪的行为，已认定系立功，并已在量刑时予以考虑。该项上诉理由不能成立。 关于上诉人芦凯及其辩护人提出非法拘禁罪量刑过重；认罪态度好，系初犯、偶犯，没有犯罪前科、主观恶性较小的上诉理由，经查，芦凯及辩护人的该项理由，原判在量刑时已予以考虑。该项上诉理由和辩护意见不能成立。 关于上诉人王某某提出寻衅滋事罪量刑过重的上诉理由，经查，原审法院根据王某某的犯罪事实、犯罪的性质、情节、对于社会的危害程度等，对其量刑并无不当。该项上诉理由不能成立。 本院认为，上诉人赵向辉、石铮良、芦凯、贾某某、王某某、梁某某随意殴打他人，破坏社会秩序，情节恶劣，其行为均已构成寻衅滋事罪；赵向辉、石铮良、芦凯为索取债务，非法拘禁他人，剥夺他人人身自由，其行为均已构成非法拘禁罪；赵向辉以非法占有为目的，以威胁方法向他人索要数额较大的财物，其行为已构成敲诈勒索罪。原判认定犯罪事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。赵向辉、石铮良、芦凯、贾某某、王某某及芦凯、贾某某的辩护人提出的不构成黑社会性质组织犯罪的上诉理由和辩护意见成立，本院予以采纳，其他上诉理由和辩护意见均不能成立，本院不予采纳。依照《中华人民共和国刑法》第二百三十八条第一款、第三款、第二百七十四条、第五十二条、第二十五条第一款、第六十八条、第六十九条、第七十二条第一款、第七十三条第二款、第三款、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款、第二款、第二条第（一）项、第（三）项、第（四）项、《最高人民法院、最高人民法院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第八条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项之规定，判决如下： 一、维持河南省修武县人民法院（2013）修刑初字第168号刑事判决对上诉人赵向辉以犯寻衅滋事罪判处有期徒刑三年零六个月，以犯非法拘禁罪判处有期徒刑一年零六个月，以犯敲诈勒索罪判处有期徒刑一年零六个月，并处罚金人民币三万元的判决； 维持河南省修武县人民法院（2013）修刑初字第168号刑事判决对上诉人石铮良以犯寻衅滋事罪判处有期徒刑三年，以犯非法拘禁罪判处有期徒刑一年的判决； 维持河南省修武县人民法院（2013）修刑初字第168号刑事判决对上诉人芦凯以犯寻衅滋事罪判处有期徒刑二年，以犯非法拘禁罪判处有期徒刑二年的判决； 维持河南省修武县人民法院（2013）修刑初字第168号刑事判决对上诉人贾某某以犯寻衅滋事罪判处有期徒刑二年的判决； 维持河南省修武县人民法院（2013）修刑初字第168号刑事判决对上诉人王某某以犯寻衅滋事罪判处有期徒刑一年零六个月的判决； 维持河南省修武县人民法院（2013）修刑初字第168号刑事判决对原审被告人梁某某以犯寻衅滋事罪判处有期徒刑一年，缓刑二年的判决。 二、撤销河南省修武县人民法院（2013）修刑初字第168号刑事判决对上诉人赵向辉犯组织、领导黑社会性质组织罪、石铮良、芦凯、贾某某犯积极参加黑社会性质组织罪、王某某犯参加黑社会性质组织罪的判决。 三、对上诉人赵向辉数罪并罚，决定执行有期徒刑六年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月16日起至2019年4月15日止。罚金限于判决生效之日起十日内缴纳）。 对上诉人石铮良数罪并罚，决定执行有期徒刑三年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月16日起至2016年10月15日止）。 对上诉人芦凯数罪并罚，决定执行有期徒刑三年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月23日起至2016年11月12日止）。 对上诉人贾某某决定执行有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月9日起至2015年5月13日止）。 对上诉人王某某决定执行有期徒刑一年零六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月7日起至2015年2月6日止）。 本判决为终审判决。 审判长李元明 审判员张爱国 代理审判员李超 二〇一四年五月十九日 书记员邵宝琳","writId":"024061b51f78053a4468e853fe46b6bb1c7","writName":"赵向辉等寻衅滋事、敲诈勒索、非法拘禁、黑社会性质组织二审刑事判决书"}
