{"ajId":"3c38abbf-a70c-4314-b048-627aef5a4c94","ajName":"刘铅故意伤害一案","ajjbqk":" 原审法院查明，2017年9月16日23时许，被告人展亚辉和被害人刘某1在微信群为琐事发生口角，刘某1找至展亚辉家胡同口内二人相遇，展亚辉用刀将刘某1砍伤。经法医鉴定刘某1的伤情为轻伤二级。公诉机关提供了相应的证据，认为被告人展亚辉的行为触犯了《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪。被告人展亚辉已赔偿被害人经济损失，建议判处其一年二个月以下有期徒刑。上述事实，被告人在开庭审理过程中亦无异议，并有被害人刘某1陈述、证人宋某、刘某2证言、蠡县公安局法医临床鉴定意见书及照片、蠡县公安局扣押决定书、作案工具照片、蠡县公安局城关派出所户籍证明信、协议书等证据证实，足以认定。 原审法院认为，被告人展亚辉故意伤害他人身体，致被害人刘某1轻伤二级，其行为已构成故意伤害罪。公诉机关指控罪名成立。被告人展亚辉如实供述自己的罪行，可以从轻处罚，其已赔偿被害人经济损失并取得谅解，可以酌情从轻处罚。公诉机关的量刑建议，予以采纳。根据被告人展亚辉的犯罪情节和悔罪表现，适用缓刑对其所居住社区没有重大不良影响，可依法对其适用缓刑。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条第一款的规定，判决：“被告人展亚辉犯故意伤害罪，判处有期徒刑八个月，缓刑一年。（缓刑考验期从判决确定之日起计算）。” 河北省保定市人民检察院抗诉认为，根据《中华人民共和国刑法》第六十四条规定，“违禁品和供犯罪所用的本人财物，应当予以没收”。本案中，原审被告人展亚辉使用的作案工具菜刀扣押在案，并有确实充分的证据证实系展亚辉伤害犯罪所用的本人财物，依法应予以没收，但原审判决未依法适用《中华人民共和国刑法》第六十四条之规定，未判决没收作案工具，属于适用法律确有错误，依法应予纠正。 原审被告人展亚辉辩称，同意抗诉书意见。 本院经再审查明的事实及认定的证据与原审查明一致。 ","cpfxgc":"本院再审认为，原审被告人展亚辉故意伤害他人身体，致被害人刘某1轻伤二级，其行为已构成故意伤害罪。公诉机关指控罪名成立。原审判决根据展亚辉的犯罪事实、犯罪性质、情节及对于社会的危害程度，认定原审被告人展亚辉犯故意伤害罪，判处有期徒刑八个月，缓刑一年，该判决部分正确，应予维持。另，根据《中华人民共和国刑法》第六十四条规定，“犯罪分子违法所得的一切财物，应当依法予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收没收的财物和罚金，一律上缴国库，不得挪用和自行处理”。原审判决未将原审被告人展亚辉使用的作案工具菜刀予以没收，属适用法律错误，河北省保定市人民检察院的抗诉理由应予支持。依照《中华人民共和国刑事诉讼法》第二百四十五条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（三）项、《中华人民共和国刑法》第六十四条之规定，判决如下：","pjjg":" 一、维持河北省蠡县人民法院（2018）冀0635刑初11号刑事判决； 二、原审被告人展亚辉使用的作案工具菜刀一把，依法予以没收。 （缓刑考验期从2018年2月3日起至2019年2月2日止） 本判决为终审判决。","qw":"河北省保定市中级人民法院 刑事判决书 （2018）冀06刑再16号 抗诉机关：河北省保定市人民检察院。 原审被告人展亚辉，男，1983年10月10日出生，汉族，农民，初中文化，现住河北省蠡县。2017年11月21日因涉嫌犯故意伤害罪被河北省蠡县公安局刑事拘留，同年12月1日被河北省蠡县公安局逮捕，2018年1月10日被河北省蠡县人民法院取保候审。现在河北省蠡县社区矫正管理局进行社区矫正。 河北省蠡县人民检察院指控原审被告人展亚辉犯故意伤害罪一案，河北省蠡县人民法院于2018年1月19日作出（2017）冀0635刑初11号刑事判决，已经发生法律效力。河北省保定市人民检察院于2018年9月18日作出冀保检公诉审刑抗［2018］34号刑事抗诉书，向本院提出抗诉。本院依法组成合议庭，开庭审理了本案。河北省保定市人民检察院检察员赵昊宏、马春波出庭履行职务。原审被告人展亚辉到庭参加诉讼。现已审理终结。 原审法院查明，2017年9月16日23时许，被告人展亚辉和被害人刘某1在微信群为琐事发生口角，刘某1找至展亚辉家胡同口内二人相遇，展亚辉用刀将刘某1砍伤。经法医鉴定刘某1的伤情为轻伤二级。公诉机关提供了相应的证据，认为被告人展亚辉的行为触犯了《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪。被告人展亚辉已赔偿被害人经济损失，建议判处其一年二个月以下有期徒刑。上述事实，被告人在开庭审理过程中亦无异议，并有被害人刘某1陈述、证人宋某、刘某2证言、蠡县公安局法医临床鉴定意见书及照片、蠡县公安局扣押决定书、作案工具照片、蠡县公安局城关派出所户籍证明信、协议书等证据证实，足以认定。 原审法院认为，被告人展亚辉故意伤害他人身体，致被害人刘某1轻伤二级，其行为已构成故意伤害罪。公诉机关指控罪名成立。被告人展亚辉如实供述自己的罪行，可以从轻处罚，其已赔偿被害人经济损失并取得谅解，可以酌情从轻处罚。公诉机关的量刑建议，予以采纳。根据被告人展亚辉的犯罪情节和悔罪表现，适用缓刑对其所居住社区没有重大不良影响，可依法对其适用缓刑。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第七十二条第一款的规定，判决：“被告人展亚辉犯故意伤害罪，判处有期徒刑八个月，缓刑一年。（缓刑考验期从判决确定之日起计算）。” 河北省保定市人民检察院抗诉认为，根据《中华人民共和国刑法》第六十四条规定，“违禁品和供犯罪所用的本人财物，应当予以没收”。本案中，原审被告人展亚辉使用的作案工具菜刀扣押在案，并有确实充分的证据证实系展亚辉伤害犯罪所用的本人财物，依法应予以没收，但原审判决未依法适用《中华人民共和国刑法》第六十四条之规定，未判决没收作案工具，属于适用法律确有错误，依法应予纠正。 原审被告人展亚辉辩称，同意抗诉书意见。 本院经再审查明的事实及认定的证据与原审查明一致。 本院再审认为，原审被告人展亚辉故意伤害他人身体，致被害人刘某1轻伤二级，其行为已构成故意伤害罪。公诉机关指控罪名成立。原审判决根据展亚辉的犯罪事实、犯罪性质、情节及对于社会的危害程度，认定原审被告人展亚辉犯故意伤害罪，判处有期徒刑八个月，缓刑一年，该判决部分正确，应予维持。另，根据《中华人民共和国刑法》第六十四条规定，“犯罪分子违法所得的一切财物，应当依法予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收没收的财物和罚金，一律上缴国库，不得挪用和自行处理”。原审判决未将原审被告人展亚辉使用的作案工具菜刀予以没收，属适用法律错误，河北省保定市人民检察院的抗诉理由应予支持。依照《中华人民共和国刑事诉讼法》第二百四十五条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（三）项、《中华人民共和国刑法》第六十四条之规定，判决如下： 一、维持河北省蠡县人民法院（2018）冀0635刑初11号刑事判决； 二、原审被告人展亚辉使用的作案工具菜刀一把，依法予以没收。 （缓刑考验期从2018年2月3日起至2019年2月2日止） 本判决为终审判决。 审判长韩皓 审判员段超 审判员刘华锋 二〇一八年十二月十七日 书记员黄涵","writId":"0007d9020ac485f6b599ba2c52824b889ac","writName":"展亚辉故意伤害再审刑事判决书"}
