{"ajId":"0fe2298f-50f9-4d34-a048-18c13744e41c","ajName":"李明艳、梁坤非法持有毒品罪一案","ajjbqk":" 老河口市人民检察院指控：2014年12月11日下午，被告人李明艳、梁坤商议共同出资12000元钱购买甲基苯丙胺和麻果。被告人李明艳电话联系随州人张某某（另案处理），将12000元汇入张某某银行卡上。下午4时许，梁坤驾驶鄂F1VXXX明锐牌轿车载李明艳从襄阳赶到随州，与张某某接上头。张某某驾车过来后，李明艳到张的车上，张某某交给李明艳四包疑似甲基苯丙胺和一包疑似麻果，李明艳分别藏在随身携带的手提包、长棉袄口袋里，回到梁坤车上。二人返程时，在汉十高速襄阳东出口处被民警查获，当场从李明艳的随身物品中收缴四包疑似甲基苯丙胺和疑似麻果。 经鉴定：从4包白色晶体（重199.46克）、187粒红色药丸及2粒绿色药丸（重18.54克）中均检出“甲基苯丙胺”成份。 公诉机关认为，被告人李明艳、梁坤非法持有甲基苯丙胺五十克以上，其行为触犯了《中华人民共和国刑法》第三百四十八条，提起公诉，请依法判处。 被告人李明艳当庭表示认罪，但辩解称，我不是跟他共同出资，2000元是我借给他的，我没有从中获取任何利益，我只是从中起牵线作用。 被告人李明艳的辩护人辩称，对公诉机关指控李明艳非法持有毒品罪的罪名无异议。李明艳具有从轻或者减轻处罚情节，首先，被告人李明艳不是购买毒品的提议人和实际购买人，在共同犯罪中是从犯。其次，被告人李明艳到案后，能如实供述自己的犯罪事实，应认定有坦白情节。建议对被告人李明艳在三年至七年内量刑为宜。 被告人梁坤对起诉书指控的事实和罪名无异议，当庭表示认罪。 经审理查明：2014年12月11日，被告人李明艳、梁坤商议购买甲基苯丙胺和麻果。当日下午，梁坤汇给李明艳10000元。李明艳电话联系随州人张某某（另案处理），李明艳将12000元汇入张某某银行卡上。下午4时许，梁坤驾驶鄂F1VXXX明锐牌轿车载李明艳从襄阳赶到随州，与张某某接头。张某某驾车来到李明艳、梁坤等候地点，李明艳到张某某的车上，张某某交给李明艳四袋疑似甲基苯丙胺和一袋疑似麻果，李明艳分别藏在随身携带的手提包、长棉袄口袋里，回到梁坤车上。二人返程时，在汉十高速襄阳东出口处被老河口市禁毒大队民警查获，当场从李明艳的随身物品中收缴四袋疑似甲基苯丙胺和疑似麻果红色药丸187粒及绿色药丸2粒。经襄阳市公安局毒品检验鉴定中心鉴定：从送检白色晶体4袋（重199.46克）、红色药丸187粒及绿色药丸2粒（重18.54克）中均检出“甲基苯丙胺”成份。 上述事实，被告人李明艳及其辩护人，被告人梁坤在开庭审理中均无异议，且有书证受案登记表、到案经过、扣押物品清单、证明、户籍证明、行政处罚决定书、移动电话清单、明细清单、对账单、明细查询、刑事判决书、现场称重笔录、图像预览、机动车行驶证及委托书等；证人郑某某、刘某某等人的证言；被告人李明艳、梁坤的供述和辩解；毒品检验意见书；辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李明艳、梁坤非法持有毒品甲基苯丙胺218克，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立，本院予以确认。被告人李明艳、梁坤当庭自愿认罪，可酌定从轻处罚。被告人李明艳的辩护人提出，被告人李明艳到案后，能如实供述自己的犯罪事实，应认定有坦白情节。建议对被告人李明艳在三年至七年内量刑为宜。经查，被告人李明艳、梁坤非法持有毒品甲基苯丙胺218克，根据《中华人民共和国刑法》第三百四十八条的规定，法定刑在七年以上有期徒刑或者无期徒刑。被告人李明艳虽有如实供述情节，但不属于依法减轻处罚情节。辩护人提出的量刑建议，本院不予采纳。本案经合议庭评议并报本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十八条、第二十五条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 一、被告人李明艳犯非法持有毒品罪，判处有期徒刑十一年，并处罚金人民币15000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月25日起至2025年12月24日止，罚金自判决生效后一月内缴纳）。 二、被告人梁坤犯非法持有毒品罪，判处有期徒刑十一年，并处罚金人民币15000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月11日起至2025年12月10日止，罚金自判决生效后一月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省老河口市人民法院 刑事判决书 （2015）鄂老河口刑初字第00093号 公诉机关湖北省老河口市人民检察院。 被告人李明艳，女，1979年10月1日出生。因非法持有毒品，于2014年12月11日晚被抓获，次日，以吸食毒品被老河口市公安局行政拘留十五日；因涉嫌犯非法持有毒品罪，于2014年12月25日被老河口市公安局刑事拘留，同年1月31日被逮捕。现羁押于湖北省枣阳市看守所。 辩护人赵辉，湖北法正大律师事务所律师。 被告人梁坤，男，1988年9月20日出生。因非法持有毒品，于2014年12月11日晚被抓获，次日，以非法持有毒品被老河口市公安局行政拘留十五日；因涉嫌犯非法持有毒品罪，于2014年12月24日被老河口市公安局刑事拘留；同年1月31日被逮捕。现羁押于湖北省老河口市看守所。 被告人李明艳、梁坤非法持有毒品一案，襄阳市中级人民法院指定本院审判，由老河口市人民检察院于2015年5月25日以河检刑诉（2015）33号起诉书，向本院提起公诉。本院依法组成合议庭，于2015年6月11日公开开庭审理了本案。老河口市人民检察院指派代理检察员花丛笑出庭支持公诉，被告人李明艳及其辩护人赵辉，被告人梁坤到庭参加诉讼。现已审理终结。 老河口市人民检察院指控：2014年12月11日下午，被告人李明艳、梁坤商议共同出资12000元钱购买甲基苯丙胺和麻果。被告人李明艳电话联系随州人张某某（另案处理），将12000元汇入张某某银行卡上。下午4时许，梁坤驾驶鄂F1VXXX明锐牌轿车载李明艳从襄阳赶到随州，与张某某接上头。张某某驾车过来后，李明艳到张的车上，张某某交给李明艳四包疑似甲基苯丙胺和一包疑似麻果，李明艳分别藏在随身携带的手提包、长棉袄口袋里，回到梁坤车上。二人返程时，在汉十高速襄阳东出口处被民警查获，当场从李明艳的随身物品中收缴四包疑似甲基苯丙胺和疑似麻果。 经鉴定：从4包白色晶体（重199.46克）、187粒红色药丸及2粒绿色药丸（重18.54克）中均检出“甲基苯丙胺”成份。 公诉机关认为，被告人李明艳、梁坤非法持有甲基苯丙胺五十克以上，其行为触犯了《中华人民共和国刑法》第三百四十八条，提起公诉，请依法判处。 被告人李明艳当庭表示认罪，但辩解称，我不是跟他共同出资，2000元是我借给他的，我没有从中获取任何利益，我只是从中起牵线作用。 被告人李明艳的辩护人辩称，对公诉机关指控李明艳非法持有毒品罪的罪名无异议。李明艳具有从轻或者减轻处罚情节，首先，被告人李明艳不是购买毒品的提议人和实际购买人，在共同犯罪中是从犯。其次，被告人李明艳到案后，能如实供述自己的犯罪事实，应认定有坦白情节。建议对被告人李明艳在三年至七年内量刑为宜。 被告人梁坤对起诉书指控的事实和罪名无异议，当庭表示认罪。 经审理查明：2014年12月11日，被告人李明艳、梁坤商议购买甲基苯丙胺和麻果。当日下午，梁坤汇给李明艳10000元。李明艳电话联系随州人张某某（另案处理），李明艳将12000元汇入张某某银行卡上。下午4时许，梁坤驾驶鄂F1VXXX明锐牌轿车载李明艳从襄阳赶到随州，与张某某接头。张某某驾车来到李明艳、梁坤等候地点，李明艳到张某某的车上，张某某交给李明艳四袋疑似甲基苯丙胺和一袋疑似麻果，李明艳分别藏在随身携带的手提包、长棉袄口袋里，回到梁坤车上。二人返程时，在汉十高速襄阳东出口处被老河口市禁毒大队民警查获，当场从李明艳的随身物品中收缴四袋疑似甲基苯丙胺和疑似麻果红色药丸187粒及绿色药丸2粒。经襄阳市公安局毒品检验鉴定中心鉴定：从送检白色晶体4袋（重199.46克）、红色药丸187粒及绿色药丸2粒（重18.54克）中均检出“甲基苯丙胺”成份。 上述事实，被告人李明艳及其辩护人，被告人梁坤在开庭审理中均无异议，且有书证受案登记表、到案经过、扣押物品清单、证明、户籍证明、行政处罚决定书、移动电话清单、明细清单、对账单、明细查询、刑事判决书、现场称重笔录、图像预览、机动车行驶证及委托书等；证人郑某某、刘某某等人的证言；被告人李明艳、梁坤的供述和辩解；毒品检验意见书；辨认笔录等证据证实，足以认定。 本院认为，被告人李明艳、梁坤非法持有毒品甲基苯丙胺218克，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立，本院予以确认。被告人李明艳、梁坤当庭自愿认罪，可酌定从轻处罚。被告人李明艳的辩护人提出，被告人李明艳到案后，能如实供述自己的犯罪事实，应认定有坦白情节。建议对被告人李明艳在三年至七年内量刑为宜。经查，被告人李明艳、梁坤非法持有毒品甲基苯丙胺218克，根据《中华人民共和国刑法》第三百四十八条的规定，法定刑在七年以上有期徒刑或者无期徒刑。被告人李明艳虽有如实供述情节，但不属于依法减轻处罚情节。辩护人提出的量刑建议，本院不予采纳。本案经合议庭评议并报本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十八条、第二十五条第一款、第六十七条第三款的规定，判决如下： 一、被告人李明艳犯非法持有毒品罪，判处有期徒刑十一年，并处罚金人民币15000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月25日起至2025年12月24日止，罚金自判决生效后一月内缴纳）。 二、被告人梁坤犯非法持有毒品罪，判处有期徒刑十一年，并处罚金人民币15000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月11日起至2025年12月10日止，罚金自判决生效后一月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘建钢 人民陪审员方玉荣 人民陪审员杨国榜 二〇一五年七月二十三日 书记员皮婉毅","writId":"064568b7b339739f391b33fc2d6d69c26e9","writName":"李明艳、梁坤非法持有毒品罪一审刑事判决书"}
