{"ajId":"218a2878-d868-4b1c-8724-9bf88af0b927","ajName":"唐永兴诈骗罪一案","ajjbqk":" 原判认定，2013年6月左右，被告人唐永兴通过微信结识被害人王某1。2013年7月至2014年1月间，唐永兴在与王某1交往过程中，利用王某1的信任，编造虚假理由，诈骗作案5起，骗取王某1现金、房屋、家电、家具等款物，合计价值人民币849352元。具体事实为： 1.2013年7月25日，被告人唐永兴利用被害人王某1的信任，编造其打伤他人需要赔偿，不赔偿会坐牢的事实，骗得王某1人民币29000元。 2.2013年10月5日至2013年10月8日间，被告人唐永兴利用被害人王某1的信任，编造其需要资金放贷他人赚取利息的事实，骗得王某1人民币90000元。 3.2013年10月22日，被告人唐永兴利用被害人王某1的信任，编造其赌钱出千被发现，需要向派出所王所长送礼疏通关系的事实，骗得王某1人民币50000元。 4.2013年11月30日，被告人唐永兴利用被害人王某1的信任，编造其被关押在看守所，需要委托杭某送礼给看守所工作人员的事实，骗得王某1人民币3000元。 5.2014年1月，被告人唐永兴利用被害人王某1的信任，编造其欠他人巨额债务，不还钱就要坐牢的事实，并指使他人（另案处理）冒充债权人，骗得王某1位于盐城市大丰区嘉英阳光城B区39幢205室房产及家电、家具等，合计价值人民币677352元。 原判认定上述事实的证据有发破案情况及被告人归案情况说明、侦查人员情况说明、入所体检登记表、房屋买卖过户相关手续及房款交易银行流水、被害人控告书、被告人唐永兴保证书、刑事判决书、释放证明等书证，被害人王某1在侦查期间的询问笔录及一审庭审陈述，证人杭某关于未帮被告人唐永兴送款给看守所工作人员的相关证言，证人任某1关于受被告人唐永兴指使欺骗被害人王某1用房产过户抵债的相关证言，证人顾某1关于使用被告人唐永兴办理的黑卡及手机进行联系的相关证言，证人徐某1、任某2、陈某、唐某、徐某2、周某、王某2、顾某2、吴某、褚某、徐某3、丁某等人关于被告人唐永兴诈骗被害人王某1财产的相关证言，被告人唐永兴在侦查阶段、审查起诉阶段的供述，盐城市大丰区公安局制作的辨认笔录，盐城市大丰区公安局制作的视听资料，盐城市大丰区物价局出具的价格鉴定意见等。 原判认为，被告人唐永兴以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为已构成诈骗罪。本案部分系共同犯罪，在共同犯罪中，被告人唐永兴首起犯意，指使、伙同他人作案，处主导地位，起主要作用，系主犯。被告人唐永兴多次诈骗，且将部分诈骗所得用于违法行为，应从重处罚；被告人唐永兴曾因犯罪被判处刑罚，亦应酌情从重处罚。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第六十四条之规定，判决：一、被告人唐永兴犯诈骗罪，判处有期徒刑十二年六个月，并处罚金人民币三十五万元。二、责令被告人唐永兴退出赃款人民币849352元发还被害人王某1。 唐永兴上诉理由：1．其没有编造送礼等理由骗钱，都是直接向王某1要的。其与王某1至今仍是夫妻关系，因感情破裂致王某1控告其诈骗，实际上王某1明知卖房子的钱一部分用于还债，一部分支付女儿扶养费。在侦查阶段的供述是刑讯逼供所致，要求排除非法证据。2．量刑过重。 辩护人的辩护意见为：1．唐永兴在侦查阶段的供述是刑讯逼供所致，不能作为证据使用。一审对非法证据审查走过场，未予排除理由不充分。2．被害人在侦查阶段的陈述、控告书与其当庭陈述不一，也不能作为证据使用。3．认定的前4起事实不清，证据不足，被害人的陈述前后不一，不排除存在编造可能，如第2起明确陈述是放贷，第5起也告知是欠外债，事实上用于支付小孩扶养费就是偿还债务。 阅卷检察员意见：1．一审判决认定事实清楚，证据确实、充分。2．上诉理由不能成立，所谓王某1明知售房款用于还债和作女儿扶养费的说法没有证据证实，且诈骗行为并非发生在夫妻关系存续期间，唐永兴也明确供述结婚是怕骗房子一事暴露。刑讯逼供的理由如一审判决如述，亦不能成立。建议驳回上诉，维持原判。 经二审审理查明的事实和证据与一审相同，相关证据均经一审庭审举证、质证并相互印证，本院予以确认。 关于唐永兴的上诉理由及其辩护人的辩护意见，经查，第一，一审法院已对侦查人员取证的合法性通过审查讯问笔录、讯问录像、入所体检情况等进行调查，说理充分，结论正确，本院予以确认。第二，唐永兴系自动投案，其在一审庭审中对第一次投案笔录、第一次讯问笔录的内容未提出异议，一审法院在庭前对其就非法证据问题进行调查时，其亦表示在2016年11月19日交代的内容是事实。唐永兴在上述笔录中已对其诈骗故意、诈骗的具体事实作全面供述，包括其从2013年7月王某1为其买车后起即产生诈骗故意，瞎编了若干理由骗取王某1财物，2013年12月又产生骗取王某1房产的故意，其后直至入所后的5个多月均供述稳定。且其供述的主要内容均得到被害人陈述、多名相关证人证言的印证，内容真实可信。第三，辩护人提出的所谓威胁行为发生在唐永兴供述骗取房产的过程中，而唐永兴对虚构欠任某1父亲任某2债务的事实并不否认，并得到任某1、任某2陈述的证实，其关于告知王某1售房款用于支付女儿扶养费的辩解与其虚构的内容矛盾，显系狡辩。即，唐永兴关于骗取王某1房产的供述客观真实。 综上，唐永兴与王某1结识后虽以恋爱名义交往，但并无结婚的真实意愿，相识不久即产生诈骗故意，并多次以各种理由骗取王某1财产，其行为构成诈骗罪。即便如唐永兴辩解或辩护人所称以还赌债等真实理由索要财物，亦不影响对其以婚姻为幌子行诈骗之实行为性质的认定。原判认定唐永兴犯诈骗罪的事实清楚，证据确实、充分，定性正确，唐永兴的相关上诉理由及其辩护人的辩护意见不能成立，阅卷检察员的相关意见成立。但根据唐永兴的犯罪事实、情节、社会危害后果，原判对其量刑过重，本院予以纠正。唐永兴的相关上诉理由能成立。 ","cpfxgc":"本院认为，上诉人唐永兴以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为已构成诈骗罪。本案部分系共同犯罪，唐永兴在共同犯罪中系主犯。唐永兴多次诈骗，且将部分诈骗所得用于违法行为，并曾因犯罪被判处刑罚，依法对其从重处罚。依据《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第六十四条之规定，判决如下：","pjjg":" 一、维持盐城市大丰区人民法院（2017）苏0982刑初208号刑事判决的第二项，即责令被告人唐永兴退出赃款人民币849352元发还被害人王爱宝。 二、撤销盐城市大丰区人民法院（2017）苏0982刑初208号刑事判决的第一项，即被告人唐永兴犯诈骗罪，判处有期徒刑十二年六个月，并处罚金人民币三十五万元。 三、上诉人（原审被告人）唐永兴犯诈骗罪，判处有期徒刑十年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月20日〈羁押之日〉起至2026年11月19日止。罚金限本判决生效后十日内履行完毕。） 本判决为终审判决。","qw":"江苏省盐城市中级人民法院 刑事判决书 （2017）苏09刑终492号 原公诉机关盐城市大丰区人民检察院。 上诉人（原审被告人）唐永兴，男，1976年2月6日生，汉族，初中文化，个体经营，户籍地盐城市大丰区，住盐城市大丰区。曾因犯聚众斗殴罪，于2006年3月28日被大丰市人民法院判处有期徒刑三年；2007年10月23日刑满释放。因涉嫌犯诈骗罪，于2016年11月20日被刑事拘留，同年12月27日被逮捕。现羁押于盐城市大丰区看守所。 辩护人赵梁，北京盈科（上海）律师事务所律师。 盐城市大丰区人民法院审理盐城市大丰区人民检察院指控原审被告人唐永兴犯诈骗罪一案，于2017年9月22日作出（2017）苏0982刑初208号刑事判决。原审被告人唐永兴不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人，听取辩护人及江苏省盐城市人民检察院阅卷检察员的意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定，2013年6月左右，被告人唐永兴通过微信结识被害人王某1。2013年7月至2014年1月间，唐永兴在与王某1交往过程中，利用王某1的信任，编造虚假理由，诈骗作案5起，骗取王某1现金、房屋、家电、家具等款物，合计价值人民币849352元。具体事实为： 1.2013年7月25日，被告人唐永兴利用被害人王某1的信任，编造其打伤他人需要赔偿，不赔偿会坐牢的事实，骗得王某1人民币29000元。 2.2013年10月5日至2013年10月8日间，被告人唐永兴利用被害人王某1的信任，编造其需要资金放贷他人赚取利息的事实，骗得王某1人民币90000元。 3.2013年10月22日，被告人唐永兴利用被害人王某1的信任，编造其赌钱出千被发现，需要向派出所王所长送礼疏通关系的事实，骗得王某1人民币50000元。 4.2013年11月30日，被告人唐永兴利用被害人王某1的信任，编造其被关押在看守所，需要委托杭某送礼给看守所工作人员的事实，骗得王某1人民币3000元。 5.2014年1月，被告人唐永兴利用被害人王某1的信任，编造其欠他人巨额债务，不还钱就要坐牢的事实，并指使他人（另案处理）冒充债权人，骗得王某1位于盐城市大丰区嘉英阳光城B区39幢205室房产及家电、家具等，合计价值人民币677352元。 原判认定上述事实的证据有发破案情况及被告人归案情况说明、侦查人员情况说明、入所体检登记表、房屋买卖过户相关手续及房款交易银行流水、被害人控告书、被告人唐永兴保证书、刑事判决书、释放证明等书证，被害人王某1在侦查期间的询问笔录及一审庭审陈述，证人杭某关于未帮被告人唐永兴送款给看守所工作人员的相关证言，证人任某1关于受被告人唐永兴指使欺骗被害人王某1用房产过户抵债的相关证言，证人顾某1关于使用被告人唐永兴办理的黑卡及手机进行联系的相关证言，证人徐某1、任某2、陈某、唐某、徐某2、周某、王某2、顾某2、吴某、褚某、徐某3、丁某等人关于被告人唐永兴诈骗被害人王某1财产的相关证言，被告人唐永兴在侦查阶段、审查起诉阶段的供述，盐城市大丰区公安局制作的辨认笔录，盐城市大丰区公安局制作的视听资料，盐城市大丰区物价局出具的价格鉴定意见等。 原判认为，被告人唐永兴以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为已构成诈骗罪。本案部分系共同犯罪，在共同犯罪中，被告人唐永兴首起犯意，指使、伙同他人作案，处主导地位，起主要作用，系主犯。被告人唐永兴多次诈骗，且将部分诈骗所得用于违法行为，应从重处罚；被告人唐永兴曾因犯罪被判处刑罚，亦应酌情从重处罚。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第六十四条之规定，判决：一、被告人唐永兴犯诈骗罪，判处有期徒刑十二年六个月，并处罚金人民币三十五万元。二、责令被告人唐永兴退出赃款人民币849352元发还被害人王某1。 唐永兴上诉理由：1．其没有编造送礼等理由骗钱，都是直接向王某1要的。其与王某1至今仍是夫妻关系，因感情破裂致王某1控告其诈骗，实际上王某1明知卖房子的钱一部分用于还债，一部分支付女儿扶养费。在侦查阶段的供述是刑讯逼供所致，要求排除非法证据。2．量刑过重。 辩护人的辩护意见为：1．唐永兴在侦查阶段的供述是刑讯逼供所致，不能作为证据使用。一审对非法证据审查走过场，未予排除理由不充分。2．被害人在侦查阶段的陈述、控告书与其当庭陈述不一，也不能作为证据使用。3．认定的前4起事实不清，证据不足，被害人的陈述前后不一，不排除存在编造可能，如第2起明确陈述是放贷，第5起也告知是欠外债，事实上用于支付小孩扶养费就是偿还债务。 阅卷检察员意见：1．一审判决认定事实清楚，证据确实、充分。2．上诉理由不能成立，所谓王某1明知售房款用于还债和作女儿扶养费的说法没有证据证实，且诈骗行为并非发生在夫妻关系存续期间，唐永兴也明确供述结婚是怕骗房子一事暴露。刑讯逼供的理由如一审判决如述，亦不能成立。建议驳回上诉，维持原判。 经二审审理查明的事实和证据与一审相同，相关证据均经一审庭审举证、质证并相互印证，本院予以确认。 关于唐永兴的上诉理由及其辩护人的辩护意见，经查，第一，一审法院已对侦查人员取证的合法性通过审查讯问笔录、讯问录像、入所体检情况等进行调查，说理充分，结论正确，本院予以确认。第二，唐永兴系自动投案，其在一审庭审中对第一次投案笔录、第一次讯问笔录的内容未提出异议，一审法院在庭前对其就非法证据问题进行调查时，其亦表示在2016年11月19日交代的内容是事实。唐永兴在上述笔录中已对其诈骗故意、诈骗的具体事实作全面供述，包括其从2013年7月王某1为其买车后起即产生诈骗故意，瞎编了若干理由骗取王某1财物，2013年12月又产生骗取王某1房产的故意，其后直至入所后的5个多月均供述稳定。且其供述的主要内容均得到被害人陈述、多名相关证人证言的印证，内容真实可信。第三，辩护人提出的所谓威胁行为发生在唐永兴供述骗取房产的过程中，而唐永兴对虚构欠任某1父亲任某2债务的事实并不否认，并得到任某1、任某2陈述的证实，其关于告知王某1售房款用于支付女儿扶养费的辩解与其虚构的内容矛盾，显系狡辩。即，唐永兴关于骗取王某1房产的供述客观真实。 综上，唐永兴与王某1结识后虽以恋爱名义交往，但并无结婚的真实意愿，相识不久即产生诈骗故意，并多次以各种理由骗取王某1财产，其行为构成诈骗罪。即便如唐永兴辩解或辩护人所称以还赌债等真实理由索要财物，亦不影响对其以婚姻为幌子行诈骗之实行为性质的认定。原判认定唐永兴犯诈骗罪的事实清楚，证据确实、充分，定性正确，唐永兴的相关上诉理由及其辩护人的辩护意见不能成立，阅卷检察员的相关意见成立。但根据唐永兴的犯罪事实、情节、社会危害后果，原判对其量刑过重，本院予以纠正。唐永兴的相关上诉理由能成立。 本院认为，上诉人唐永兴以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为已构成诈骗罪。本案部分系共同犯罪，唐永兴在共同犯罪中系主犯。唐永兴多次诈骗，且将部分诈骗所得用于违法行为，并曾因犯罪被判处刑罚，依法对其从重处罚。依据《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第六十四条之规定，判决如下： 一、维持盐城市大丰区人民法院（2017）苏0982刑初208号刑事判决的第二项，即责令被告人唐永兴退出赃款人民币849352元发还被害人王爱宝。 二、撤销盐城市大丰区人民法院（2017）苏0982刑初208号刑事判决的第一项，即被告人唐永兴犯诈骗罪，判处有期徒刑十二年六个月，并处罚金人民币三十五万元。 三、上诉人（原审被告人）唐永兴犯诈骗罪，判处有期徒刑十年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月20日〈羁押之日〉起至2026年11月19日止。罚金限本判决生效后十日内履行完毕。） 本判决为终审判决。 审判长方朝军 审判员王劲梅 审判员陈杰 二〇一八年三月十二日 书记员肖桃 附录法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"007240a22434038b153ced4e17d91d3785a","writName":"492唐永兴诈骗罪二审刑事判决书"}
