{"ajId":"f895ed6d-b7ee-4903-8976-cb2c21e4d019","ajName":"梁雪枫合同诈骗、逃避追缴欠税一案","ajjbqk":" 黑龙江省佳木斯市人民检察院指控： （一）合同诈骗罪 2011年至2015年间，被告人梁雪枫和他人以佳木斯金鑫房地产开发有限公司世纪星城项目部名义开发建设黑龙江省桦川县世纪星城小区（以下简称世纪星城小区）项目，由于缺少开发建设资金，梁雪枫以签订商品房买卖合同或者商品房认购预定书的形式将建成的房产作为抵押担保向他人借款或者顶账折抵施工费、材料费等款项。尔后，梁雪枫又将上述抵押或者顶账房产中的部分房产销售或者回迁安置给他人；或者将已销售、回迁安置和抵押给他人的房产中的部分房产又抵押向他人借款或者顶账折抵他人的施工费、材料费。上述房产共106套，价值人民币23673066元。截止案发尚欠毕某、于某1、李某1、刘某1和史某2等人借款和工程款人民币6314773元。 （二）逃避追缴欠税罪 2011年开始，被告人梁雪枫和他人因开发建设桦川县世纪星城小区项目，欠缴桦川县地方税务局税款人民币8379210元。桦川县地方税务局税先后查封世纪星城小区88套房产作为纳税担保，折抵金额人民币9545060元。梁雪枫将其中的65套房产销售和回迁安置，折抵金额人民币7273435元，致使桦川县地方税务局无法追缴税款人民币6107585元。 上述事实，检察机关提供了相应的证据。 黑龙江省佳木斯市人民检察院认为，被告人梁雪枫故意隐瞒事实真相，以非法占用为目的，骗取他人财产，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任；被告人梁雪枫欠缴应纳税款、非法处置查封房产，致使税务机关无法追缴欠缴的税款，其行为触犯了《中华人民共和国刑法》第二百〇三条，犯罪事实清楚，证据确实、充分，应当以逃避追缴欠税罪追究其刑事责任；被告人梁雪枫犯数罪，应根据《中华人民共和国刑法》第六十九条第一款之规定，对其数罪并罚。提请本院依法判处。 被告人梁雪枫对公诉机关指控其犯合同诈骗罪持有异议，辩解称其与被害人是民事纠纷；对公诉机关指控其犯逃避追缴欠税罪，不持异议，辩解称公诉机关认定的逃避追缴欠税的数额有误。被告人张某14的辩护人刘志伟、隋海涛的辩护意见是：被告人梁雪枫不构成合同诈骗罪。 经审理查明： （一）合同诈骗罪 2011年至2015年间，被告人梁雪枫和他人以佳木斯金鑫房地产开发有限公司世纪星城项目部名义开发建设桦川县世纪星城小区项目，由于缺少开发建设资金，梁雪枫以签订商品房买卖合同或者商品房认购预定书的形式将建成的房产作为抵押担保向他人借款或者顶账折抵施工费、材料费等款项。尔后，梁雪枫又将上述抵押或者顶账房产中的部分房产销售或者回迁安置给他人；或者将已销售、回迁安置和抵押给他人的房产中的部分房产又抵押向他人借款或者顶账折抵他人的施工费、材料费。上述房产共106套，价值人民币23673066元。截止案发尚欠毕某、于某1、李某1、刘某1和史某2等人借款和工程款人民币6314773元。 1、2012年10月12日，被告人梁雪枫向毕某借款人民币50万元，用其开发建设的世纪星城小区1套房产作为抵押，抵押房产价值人民币1138900元，而该房产已于2011年8月被梁雪枫回迁安置给他人。2013年7月15日至2015年1月6日，梁雪枫向毕某支付利息人民币332500元，造成毕某经济损失人民币167500元。 2、2013年7月10日，被告人梁雪枫向于某1、李某2借款人民币200万元，2015年4月9日偿还人民币20万元。梁雪枫抵押给于某1、李某2世纪星城小区房产30套，抵押房产价值人民币4045511元。尔后，上述房产被梁雪枫重复销售16套，回迁给他人9套，被桦川县地税局查封2套，重复销售、回迁或者查封房产价值3095176元。造成于某1、李某2经济损失人民币161万元。 3、因欠佳木斯华为电力有限公司供电设施工程款人民币400万元，2013年7月15日被告人梁雪枫用世纪星城小区房产18套抵押担保，抵押房产价值人民币7997545元。尔后，被告人梁雪枫将其中的16套房产销售、回迁安置给他人，销售、回迁安置房产价值人民币6157965元，造成佳木斯华为电力有限公司经济损失人民币2160420元。 4、因欠李某1高层水暖工程款人民币3916419元，2013年8月被告人梁雪枫用世纪星城小区房产20套顶账，顶账房产价值人民币3897754元。尔后，被告人梁雪枫将其中的3套房产抵押、销售给他人，抵押、销售房产价值人民币1129508元，造成李某1经济损失人民币1026853元。 5、因欠史某2水泥材料款人民币135万元，2014年12月22日被告人梁雪枫用世纪星城小区房产2套顶账，顶账房产价值人民币1398160元。尔后，被告人梁雪枫将这两套房产抵押、回迁安置给他人，抵押、回迁安置房产价值人民币1398160元，造成史某2经济损失人民币135万元。 上述事实，有公诉机关提供，并经庭审质证、认证的下列证据予以证明： 1、书证。 （1）梁雪枫的户籍证明及现实表现。证实梁雪枫户籍所在地系黑龙江省佳木斯市向阳区永太社区，但该人常外出不在本市，情况不掌握、不了解。 （2）抓获经过。证实2015年5月18日桦川县悦来镇居民王某2、史某1等86名群众陆续来经侦大队报案称：2015年5月18日至今，他们在桦川县世纪星城小区购买或回迁的楼房（包括住宅、商服、车库），经本人到房产部门查询他们购买的楼房有的被桦川县地税局查封了、有的被开发商抵押销售给他人了，并且这些楼房已在房产部门开具了他人的售楼机打合同，报案人认为被开发商骗了，要求公安机关处理。公安机关受理后，将佳木斯金鑫房地产开发有限公司世纪星城项目部负责人梁雪枫于2015年6月2日口头传唤到桦川县公安局经侦大队，梁雪枫对被桦川县地税局查封和抵押给他人的楼房、商服、车库、又在查封、抵押前后销售给他人的犯罪事实供认不讳。 （3）佳木斯金鑫房地产开发有限公司执照。证实佳木斯金鑫房地产开发有限公司法人代表系赵某11，及其他公司基本信息。 （4）委托书及合作开发协议。证实梁雪枫挂靠在佳木斯金鑫房地产开发有限公司名下，为开发桦川县世纪星城工程项目负责人，挂靠期限为2011年2月23日至2013年2月23日。 （5）桦川县房产局提供的相关证明。证实世纪星城小区在桦川县房产局办理的机打合同有两种状态：一种系商品房买卖合同，另一种系抵押备案，并证实了部分房屋被查封，部分房屋已被卖给购房者。 （6）世纪星城重复抵押、扣押售楼明细表。系世纪星城把被抵押、被扣押的房产重复卖给他人的明细表。 （7）房屋销售合同。证实世纪星城将A栋108、C栋107卖给吴某4，将A栋107卖给曹付彬，将3号楼3单元301卖给张中江，将B栋103、105、5号楼116车库卖给宁某，将B栋105、106卖给史某2，将11号楼3单元201卖给李某14，将D栋105卖给陈某3，将D栋102、103卖给解某。 （8）郑某1与梁雪枫、王某1之间的借款、还款合同。证实共向郑某1借款1100万元，并将C栋101、102、103、104、105、106、107、108号门市，A栋101、103、104、107、108号门市作为担保抵押给郑某1。 （9）照国荣与梁雪枫之间的借款合同。证实向照国荣借款总计80万元。 （10）房屋买卖协议及收据。证实吴某4将四套房屋转让给谢某1，收款150万元。证实于某5于2015年3月5日收王某3购买世纪星城综合楼七套房产的购房款140万元。于某5于2015年3月5日收张某2购买世纪星城两套住宅的购房款43万元。 （11）借据及抵押贷款合同。证实2012年10月12日梁雪枫向毕某借款50万元，用A栋楼106门商服作为抵押。 （12）借款协议及查封申请。证实2014年12月18日向陈某1借款109万元，用9号楼101、118、125、129、130、127，10号楼110、109、107、106、102、114、115、120、123，11号楼111、123，12号楼101、102门共19套车库抵押给陈某1，封存期限为半年。 （13）借据、收据、民事裁定书及公告。证实2013年7月10日向于某1借款200万元，并于2015年5月28日被佳木斯市向阳区人民法院查封了用于抵押的25户车库、5户住宅的情况。 （14）桦川中燃城市燃气发展有限公司提供的说明及燃气入户合同。证实世纪星城项目部欠桦川中燃城市燃气发展有限公司221.074万元。 （15）金鑫房地产开发有限公司提供的说明及公告。证实桦川县世纪星城小区项目部负责人梁雪枫于2011年2月23日与佳木斯金鑫房地产开发有限公司法人代表赵某12签订了合作开发协议，协议时间为2011年2月23日起至2013年2月23日止，已于2013年4月19日公告解除挂靠关系。 （16）与华为电力公司工程协议书及抵押房屋明细表。证实梁雪枫因欠佳木斯华为电力有限公司工程款400万元，顶账给佳木斯华为电力有限公司商服6套、楼房12套。 （17）水暖工程项目承包协议。证实梁雪枫与李某1之间存在工程承包协议，李某1承包世纪星城小区的水暖工程。 （18）消防工程款及相关合同手续。证实梁雪枫与宁某签订消防设施安装合同，世纪星城因欠宁某消防工程款等共计5339479元顶账宁某28套房产，及抵押的房产明细。 （19）委托书及审计相关文件。证实世纪星城项目部负债9339701.14元，并且其账面混乱，无法判断其资金流入流出的真实性。 （20）证明。证实梁雪枫合同诈骗案中，未找到当事人陈某3、王某19、吴某4、于某5本人。 （21）于某1商品房买卖合同。证实佳木斯金鑫房地产开发有限公司抵押给于某1车库13个（1#111号、1#112号、1#113号、1#114号、1#115号、1#116号、1#117号、1#118号、1#119号、1#120号、2#112号、2#115号、2#116号），合计金额1470330元。 （22）李某2商品房买卖合同。证实佳木斯金鑫房地产开发有限公司抵押给李某2住宅5套及车库12个（B#3单元502、B#1单元602、B#1单元402、B#1单元502、B#3单元402、3#103、2#110、1#110、1#101、1#105、1#120、1#103、11#105、3#106、3#105、3#104、2#111），总计金额2575181元。 （23）刘某1商品房买卖合同。证实佳木斯金鑫房地产开发有限公司抵押给刘某1住宅12套及商服6个（9#2单元302、9#2单元303、9#2单元401、9#2单元502、9#2单元402、9#3单元301、9#3单元302、9#3单元303、9#3单元401、9#3单元402、10#1单元401、10#1单元402、C#101、C#102、C#103、C#104、C#105、C#106），合计金额7997545元。 （24）郑某1商品房买卖合同。证实佳木斯金鑫房地产开发有限公司抵押给郑某14个商服（A#101、A#103、A#104、C#108），合计金额5214140元。 （25）照国荣商品房买卖合同。证实佳木斯金鑫房地产开发有限公司抵押给照国荣7套住宅（D#3单元203、D#2单元702、D#2单元902、C#1单元301、D#2单元802、D#1单元203、D#2单元201），合计金额1043334元。 （26）世纪星城认购预订书及收据。证实佳木斯金鑫房地产开发有限公司将桦川县世纪星城D栋2单元201室于2015年1月卖给董某、将A栋3单元1402室于2015年3月卖给岳某、将D栋2单元1702室于2015年3月卖给王某4、将C栋2单元1702室于2015年1月卖给陈某4、将1栋1单元102号车库卖给王某1、将C栋1单元1702室于2015年2月卖给孙某5、将7号楼104门车库于2013年10月卖给徐某2、将7号楼121门车库于2013年5月24日卖给于某2、将7号楼105门车库于2013年10月8日卖给徐某3、将7号楼117门车库于2015年4月卖给徐某4、将D栋2单元202室于2015年1月卖给姜某1、将1号楼111门车库于2015年4月卖给杨某2、将1号楼101门车库于2015年2月卖给刘某17、将B栋2单元1303室于2013年1月卖给刘某2、将2号楼110门车库于2015年2月6日卖给赵某1、将7号楼116门车库于2015年2月卖给赵某13、将11号楼122门车库于2014年12月卖给王某5、将11号楼121门车库于2014年12月卖给李某18、将11号楼120、109门车库于2014年12月卖给宫某1、将3号楼112门车库于2014年12月卖给霍某2宝、将7号楼107门车库于2013年12月卖给吴某1、将9号楼128门车库于2015年3月卖给刘某19、将2号楼112门车库于2015年2月7日卖给武某、将A栋1单元802室于2014年12月卖给刘某10、将10号楼117门车库于2015年3月卖给李某19、将2号楼116门车库于2015年1月4日卖给于某3、将C栋1单元302室于2012年7月13日卖给史某1、将B栋3单元402室于2015年3月7日卖给王某6、将B栋1单元402室于2014年7月28日卖给张某15、将D栋1单元203室于2015年1月31日卖给王某7、将11号楼114门车库于2013年10于卖给李某20飞、将C栋107门商服、5号楼110、3号楼110、111门车库、B栋104门商服顶账给宁某、将A栋1单元1701室于2015年1月卖给杨某3、将D栋1单元201室于2015年1月卖给于某7、将D栋1单元202室于2015年1月卖给张某1、将10号楼108门车库于2014年12月卖给徐某7、将12号楼117门车库于2015年4月卖给张某4、将C栋105门商服于2014年8月卖给刘某21、将D栋3单元202室于2015年1月29日卖给刘某22、将12号楼103门车库于2015年3月卖给王欣梅、将A座2单元1001室于2013年1月14日卖给李某4，将9号楼2单元401室、9号楼102门车库于2014年12月拆迁给韩某1、将1号楼105门车库于2014年12月12日卖给林某、将3号楼113门车库于2015年2月卖给宋某1、将10号楼109门、5号楼109门车库于2013年6月顶账给龙江网络公司、将11号楼105门车库于2011年2月6日回迁给苏某1、将D栋101门商服于2013年11月13回迁给沈某1、将11号楼117门车库于2013年11月卖给周某2、将11号楼106门车库于2014年1月顶账给孙某2、将11号楼124门车库于2014年6月顶账给孙某2、将2号楼115门车库于2013年10月12日回迁给李某21、将11号楼108门车库于2015年1月卖给柳某1、将C栋1单元301室于2015年1月30日卖给赵某2、将D栋3单元301室于2011年6月回迁给张庆和、将D栋3单元203室于2011年8月17日回迁给万某、将10号楼124门车库、9号楼126门车库于2014年12月卖给霍某1、将B栋3单元502室于2011年10月21日回迁给刘某5、将5号楼107门车库于2013年10月卖给刘某5、将D栋3单元1702室于2015年2月卖给周某3、将7号楼115门车库与2015年1月11日卖给刘某6、将10号楼1单元401室于2011年5月回迁给石岗基、将D栋3单元201室于2011年6月回迁给石某2，将9号楼3单元303室于2011年8月回迁给石某2、将9号楼2单元303室于2012年4月回迁给孙某7、将A栋楼106门商服于2011年8月回迁给高某1、将9号楼103门车库于2015年1月卖给王某16、将5号楼102门车库、2号楼106门车库、B座3单元1702于2015年1月卖给吴某2、将11号楼102门车库于2013年11月卖给崔某1、D栋104门商服于2014年1月24日卖给闫浩琛、将D栋2单元203室于2015年2月卖给李某9、将D栋2单元301室于2015年3月卖给陈某5、将A栋2单元1103室于2013年5月2日卖给张某7、将D栋2单元802室于2014年11月21日卖给曹某、将7号楼112门车库于2014年12月卖给贺某、将9号楼118门车库于2013年10月31日卖给赵某4、将C栋104门商服于2015年4月卖给刘某23、将C栋2单元1001室于2013年10月27日卖给李某15、将D栋2单元902室于2014年11月22日卖给徐某8、将A栋2单元401室于2013年1月12日卖给刘某13、将B栋2单元401室于2013年1月10日卖给刘某24、将9号楼105门车库于2015年3月卖给崔某3、将2号楼120门车库于2015年2月7日卖给张某13、将3号楼116门车库于2014年4月卖给郑某2、将3号楼117门车库于2014年6月卖给孔某、将A栋3单元702室于2013年3月5日卖给张某12、将A栋104门商服于2014年3月5日回迁给齐某2，将A栋101、102门商服于2011年5月29日回迁给赵某15、将7号楼106门车库于2013年10月回迁给王某12、将7号楼120门车库于2013年10月卖给鞠某1、将9号楼3单元402室于2011年10月回迁给崔某4、将D栋2单元702室2014年3月14日卖给赵某16臻、将B栋1单元602室于2011年9月21日回迁给刘某9、将1号楼120门车库于卖给2011年10月17日回迁给王某15、将A栋2单元1501室于2012年9月28日卖给吴某3、将10号楼106门、120门车库于2014年8月12日顶账给刘某12。 （27）世纪星城认购预订书及收据。证实佳木斯金鑫房地产开发有限公司将桦川县世纪星城7号楼122门车库于2015年2月6日卖给李降东、将2号楼108门车库于2015年1月3日卖给刘某15、将2号楼109门车库于2014年11月卖给李某16，将5号楼103门车库于2013年10月卖给宫某2，将9号楼125门车库于2014年7月5日卖给罗某，将10号楼1单元402室于2013年10月22日卖给张某19，将9号楼127门车库于2013年11月4日卖给赵某3，将3号楼109门车库、A座2单元1503室于2013年5月17日卖给齐某3，将5号楼108门车库于2013年10月卖给王某23、将5号楼1单元403于2011年6月回迁给米某、将C座1单元201室于2015年1月卖给王某17，将A座1单元1101卖给徐某5，将4号楼111门车库于2015年1月卖给邹某2，将2号楼111门车库于2013年9月24日卖给李某8，将1号楼114、115、116、117门车库回迁给孙某8、将B座2单元1501于2013年8月31日卖给崔某2、将A栋1单元1003室于2012年11月卖给郑某4茹、将B座2单元601于2013年8月9日卖给陈某6、将B号楼商服106、7号楼102门车库于2013年9月回迁给苏某1，将C座101门商服于2013年10月30顶账给史某3阳，将9号楼123、124门车库于2014年12月卖给李某17、将11号楼102、123门车库于2013年11月卖给崔某1、将3号楼107门于2013年11月卖给刘某14，将11号楼111门于2013年8月卖给李某6，将C栋1单元501室于2013年10月16日回迁给卖给孙某4、将5号楼122门于2014年4月23日卖给黄某，将3号楼115门于2014年12月11日卖给郭某1、将10号楼114、115门于2014年6月13日回迁给侯某2、将9号楼3单元301室于2013年9月12日卖给朱某，C栋103门商服于2013年8月顶账给李某1、10号楼102门车库于2013年8月19日卖给李某1，将A栋1单元401室于2013年8月卖给崔某6、将5号楼104门车库于2014年8月卖给孙某1、将C座1单元302室于2012年卖给史某1、将7号楼118门车库回迁给苏某1、将D栋2单元402室于2013年9月卖给王某11、将7号楼103门、113门车库2015年2月卖给张某9、D座106门商服于2014年3月31日卖给李某11，将10号楼112门于2015年1月卖给单某，将A座2单元1301室于2015年3月卖给李某22力，将D座3单元1603室于2015年2月13日卖给齐某4、将3号楼1单元503室于2011年5月回迁给汪某1、将B栋1单元201、202、203、301、302、303室、B栋104、105商服、C栋107号商服、3单元203、202、201、301、302、303室、2单元301、302、303、201、202、203室、5栋116门车库顶账给宁某，将9栋109车库于2015年卖给刘伟，将C座3单元501室于2012年5月卖给赵某17。 （28）桦川房产局提供的房屋权利登记表。证实了世纪星城小区房源现在的所有状况及重复出卖或重复抵押状况。 （29）桦川房产局提供的买卖合同查询。 （30）史某2欠据。证实了2012年5月7日王某1、梁雪枫因欠史某2135万元水泥款，向其出具欠条，约定月利息两分五，2013年1月7日前还清。 （31）世纪星城项目部与桦川中燃城市燃气公司签订的合同情况。证实了中燃城市燃气公司于2013年7月13日与佳木斯金鑫房地产开发有限公司签订居民燃气入户合同。截止目前世纪星城项目累计欠燃气初装费221074元，尚未付清，也未用其所开发楼盘抵付工程款。 （32）双丰城建处经营承包合同。 （33）建筑工程施工分包合同。证实了佳木斯金鑫建筑工程有限公司将世纪星城小区分包给黑龙江省宝泉岭农垦天成建筑劳务有限公司，项目经理是袁某2和禹宝昌。 （34）袁某2欠款协议及证明。证实了2015年4月7日，世纪星城小区因欠袁某2工程款，王某1、梁雪枫将综合楼一至三层以及六号楼、八号楼空地作价230万元抵押给袁某2，并保证综合物业楼归袁某2所有。 （35）宁某消防工程抵房明细。证实了因欠宁某消防工程款5338975元，世纪星城小区抵账给宁某28套房屋，以及房屋明细。 （36）授权委托书。证实了陈红艳、于桂霞、王晓冲、吴琼将在世纪星城小区购买商品房一事全权委托谢某1办理。 （37）桦川县公安局提供的世纪星城重复房源明细。 （38）世纪星城小区认购预定书及收据。证实世纪星城项目部与购买者签订认购预定书并出具放款收据，将下列房源出售：将D号楼2单元802室卖给曹某、将10号楼110门车库卖给范某2、将D号楼2单元1201室、4号楼115门车库卖给赵某8、将5号楼105门车库卖给赵某9、将9号楼2单元302室回迁给周某5、将C栋1单元201室卖给王某17、将9号楼105门车库卖给崔某3、将C号楼3单元503室卖给赵某17、将B号楼2单元601室卖给陈某6、将12号楼113门车库卖给姜某2、将C号楼108门市卖给赵某5、将10号楼107门车库卖给闫永达、将7号楼112门车库卖给贺某、将7号楼103门、113门车库卖给张某9、将5号楼1单元403回迁给朱某、将A号楼1单元1101室卖给徐某5、将9号楼101门车库卖给赫英奎、将D号楼1单元1502室、1503室卖给韩某2、将A号楼3单元1601室卖给陈某7、将2号楼111门车库卖给李某8、将5号楼108门车库卖给王某23、将3号楼1单元503回迁给汪某1、将3号楼117门车库卖给孔某、将10号楼112门车库卖给单某、将9号楼130门车库卖给李某13、将2号楼109门车库卖给李某16、将11号楼116门车库、7号楼3单元602门商服、10号楼102门车库、10号楼2单元602室、C号楼103门商服、C号楼2单元203室卖给李某1、将B号楼104门、106门商服卖给史某2、将B号楼1单元502室卖给孟某4、将综合楼101、102门、103门、104门、105门、106门车库、综合楼2单元201室、3单元301室卖给李某24、将A号楼1单元1503室、1号楼121门车库卖给陈某2、将1号楼103门、110门、112门车库、3号楼101门车库、7号楼101门车库、D号楼1单元1702室卖给袁某1、将B栋3单元401室卖给钱某1。 （39）陈某3的商品房买卖合同。证实因欠陈某3工程款，世纪星城项目部将世纪星城小区以下房源抵押给陈某3。（7号楼121门、118门、117门、116门、115门、113门、103门、104门、105门、122门、106门、120门车库、5号楼122门、103门、101门、109门、107门、104门、108门车库、3号楼115门、116门车库、C号楼2单元1702室、1单元1702室、D号楼3单元1702室、2单元1702室、12号楼117门车库、11号楼102门、106门、108门、114门、117门、120门、121门、122门、124门车库、D号楼1单元1702室）。 （40）世纪星城小区认购预定书及收据。证实世纪星城小区项目部与购买者签订认购预定书并出具房款收据，将下列房源出售：将A栋2单元1501室出售给吴某3、将A栋2单元401室出售给刘某13、将C栋104门车库出售给刘某23、将D栋2单元203室出售给李某9、将1号楼120门车库卖给王某15、将B栋2单元1301室卖给崔某2、将1号楼113门车库卖给段某、将9号楼3单元302室卖给丛淑新、将D号楼2单元702室卖给苏某2、将C号楼1单元503回迁给孙某4、将7号楼106车库卖给王某12、将3号楼116车库卖给郑某2、将A号楼1单元802室卖给刘某10、将B号楼1单元602室回迁给刘某9、将11号楼109门车库、120门车库卖给宫某1、将11号楼122门车库卖给王某5、将11号楼121门车库卖给李某18、将2号楼120门车库卖给张某13、将A号楼3单元702室卖给张某12、将A号楼104门市回迁给齐某6、将D号楼2单元902室卖给徐某8、将C号楼101门市卖给史某阳某将A号楼3单元703卖给于某4、将10号楼1单元402卖给张某19、韩某4、将A号楼103门市卖给刘某8、将1号楼119门市卖给穆某、李某12、将C号楼3单元1403室卖给刘某16、将10号楼121号车库卖给陈某8、将5号楼106门车库卖给褚某、将A号楼2单元1103室卖给张某7、将7号楼120门车库卖给鞠某1、将A栋2单元1503室、3号楼103门车库卖给齐某3、将9号楼105门车库卖给崔某3、将D号楼106门商服卖给李某11、将D栋2单元202室卖给姜某1、将B栋2单元401室卖给刘某24、将7号楼122号门车库卖给李降东、将3号楼107车库卖给刘某14、将A栋2单元1001室卖给李某4、将11号楼124门、126门车库卖给孙某2、将9号楼127门车库卖给赵某3、将2号楼114门车库卖给孙某10建、将C栋105商服卖给刘某21、将C号楼2单元1001室卖给李某15、将11号楼111号车库卖给李某6、将D号楼1单元201卖给于某7、将D号楼1单元203卖给王某7、将4号楼111门车库卖给邹某2、将1号楼114门、115门、116门、117门车库卖给孙某8、将D号楼1单元202室、10号楼1单元601室、9号楼107门车库卖给张某1、将7号楼121门车库卖给于某2、将10号楼114、115门车库卖给侯某2、将9号楼125门车库卖给罗某、将9号楼118门车库卖给赵某4、将9号楼103门车库卖给王某16、将5号楼105门车库卖给孙某1、将A栋1单元401室卖给崔某6、将D号楼2单元1102室、D号楼2单元1103室、3号楼118门车库卖给闫某、将5号楼122门车库卖给黄某、将10号楼106门、120门车库卖给刘某12、将3号楼115门车库卖给郭某1、将9号楼123门、124门车库卖给李某17、将5号楼103门车库卖给宫某2、将10号楼123门车库卖给李某25。 （41）王某19商品房买卖合同。证实将世纪星城小区D号楼106门市、D号楼2单元202室、1单元202室、1单元201室、3单元303室、2单元301室、2单元402室、A号楼3单元1402室、1单元1701室、1单元802室、3单元301室、D号楼2单元502室、抵账给王某19。 （42）于某5商品房买卖合同。证实将世纪星城小区综合楼107门市、106门市、105门市、104门市、103门市、102门市、101门市、D号楼3单元201室、2单元203室抵押给于某5。 （43）吴某4商品房买卖合同。证实将世纪星城小区C号楼107门市、D号楼3单元202室、D号楼101门市抵押给吴某4。 2、证人证言。 （1）证人王某1证言。证实我和梁雪枫合作开发的世纪星城小区，挂靠佳木斯市金鑫房地产开发有限公司，梁雪枫分管生产，我分管销售，任桦川县世纪星城小区销售总经理，这个公司委托梁雪枫为法人经营开发。世纪星城小区2011年10月开工，2013年上半年竣工入户，现房屋全部售空，房屋有重复抵押的情况用楼房作为抵押向别人借钱或者偿还建筑费和工程款，抵押的楼房又被销售出去，这些事情我都知道，但干活的人太多了，具体抵押给谁我记不清楚。目前公司负债数是33140811.31元，世纪星城小区6号楼、8号楼空地需要开发资金1500万元左右，大概能盖出150户房屋。 （2）证人宁某证言。证实了2012年2月7日，我与梁雪枫公司签订的消防工程合同，用开发的商品房抵扣工程款，2012年8月31日，签订防火门制作安装工程合同，用同等价位商品房抵押，2010年9月20日签订的多层防火门制作安装合同也是用同等价位商品房抵押，商品房由我们自行选择，抵扣给我的工程款加欠款，一共给了我20套楼房、4套商服、4个车库。现在，3号楼110、111们车库和5号楼110门车库被桦川县地税局查封了，B座104商服和C座107商服被开发商抵押给别人了。其余房产正在使用。 （3）证人郑某1证言。证实我通过朋友认识梁雪枫，他向我分期借了1100百万元整，2012年7月11日我和梁雪枫、王某1签订的借款协议书，借款金额为700万元，期限半年，甲方用其建设的世纪星城小区A栋楼101、103、104、107、108商服和C栋楼101至108商服做抵押，出具了商服机打合同，2012年8月30日梁雪枫和王某1又向我借了200万元，出具了借据，借款日期为2012年8月30日至2012年12月30日。2013年7月20日梁雪枫向我借了200万元。他现在除了A栋的101、103、104号商服和C栋的108号商服没抽回去，其余都抽回去了。 （4）证人胡某证言。证实我朋友毕某借给梁雪枫50万元钱，梁雪枫用其开发的楼盘商服A栋106门作为抵押，现抵押借款的商服又被梁雪枫卖给别人了。 （5）证人徐某1证言。证实2011年2月至今我在世纪星城小区项目部从事出纳员职务，王某1主管销售，梁雪枫负责全面工作。梁雪枫和王某1主管公司财务工作，每一笔支出都有他们两个人签字，王某1不在也是他回来补签我们才入账。佳木斯金鑫房地产开发有限公司世纪星城项目部合同专用章和财务专用章一直使用至今，我不清楚世纪星城小区的楼房、商服、车库在抵押和查封前后有被销售给他人的情况。 （6）证人施某证言。证实2012年至2013年12月份在世纪星城小区工作，主管销售和贷款。世纪星城项目部的负责人是梁雪枫和王某1，梁雪枫主管全面工作，王某1主管销售。售楼处给买房的群众出具认购预定书，加盖金鑫房地产开发有限公司世纪星城项目部的合同专用章，出具的房款收据或定金收据，加盖项目部收款专用章。 （7）证人马某1的证言。证实2011年至2014年9月份在世纪星城项目部担任会计，项目部负责人是梁雪枫和王某1，他俩主管财务，所有票据都是他们两人签字才能生效。销售公司每月底和梁雪枫和王某1核对，售楼款都用于融资借款的利息、施工用款等方面。 （8）证人倪某证言。证实2014年10月份左右至2015年3月份左右任世纪星城项目部会计，接任马某1，项目部负责人是王某1和梁雪枫，所有票据都需要两人共同签字才能生效。倪某离开公司时工程尚未结束，不知道盈亏，但是公司用楼房顶账的情况她知道，具体顶账给谁她记不住了，账目上有。 （9）证人张某1证言。证实和梁雪枫是夫妻关系。2011年梁雪枫和王某1合伙开发桦川县世纪星城小区项目，梁雪枫开发的世纪星城小区项目亏损，目前梁雪枫和张某1无资产也无能力偿还欠款或解决重复抵押出售的问题。 （10）证人王某2证言。证实2015年1月25日我在桦川县悦来镇世纪星城小区购买的D栋2单元201被开发商抵押给别人了，有人来找我，跟我说你居住的楼房开发商已经抵押给他了，让我找开发商，找我的这个人我不认识。 （11）证人王某3证言。证实2015年3月15日我在于桂霞处购买的世纪星城小区综合楼1至6门车库和2楼、3楼被开发商卖给别人了。 （12）证人谢某1证言。证实2015年4月1日我在吴某4手里购买的世纪星城小区A栋108商服、C栋107商服、D栋101商服、D栋3单元202号住宅，其中除了A栋108商服其他现都有主了。 （13）证人张某2证言。证实2015年3月15日我在于桂霞手里购买的世纪星城小区D栋2单元203、D栋3单元201，其中的一栋现被别人居住。 （14）证人照国荣证言。证实2012年10月26日梁雪枫向我借30万元，2013年1月17日向我借20万元，2013年4月10日向我借30万元，现在还欠58万。2012年至2014年期间梁雪枫共抵押给我七套住宅。我去过这七套住宅，基本都已被其他人居住。 （15）证人陈某1证言。证实通过朋友认识梁雪枫，2014年12月18日梁雪枫向我借款100万元利息9万元，还款期限半年，把世纪星城房屋抵押给我。 （16）证人杨某1证言。证实我负责给开发的世纪星城小区项目跑五证，抵押给他人的楼房、商服、车库都是梁雪枫让我去桦川县房产管理局办理的，我不知道抵押给借款人的楼房和车库已经给回迁户和销售出去过。 （17）证人李某2证言。证实2013年7月10日梁雪枫向于某1借了200万元利息2分5。他以世纪星城小区25个车库和5户住宅担保的形式借的钱。现在梁雪枫借款抵押给我们的楼房和车库有一部分又被他销售给别人了。 （18）证人岳某证言。证实2015年3月10日以我的名义在世纪星城小区购买A栋3单元1402室，我没入住，楼房门锁被换，我查询该楼房已经被开发商抵押给王某19了。 （19）证人王某4证言。证实2015年3月27日我在世纪星城小区购买的D栋2单元1702室，被开发商卖给别人了。 （20）证人邵某1证言。证实2015年2月6日，我在世纪星城小区购买的C栋2单元1702室和车库1号楼102门，被开发商卖给别人了。 （21）证人贾某1证言。证实2015年2月5日，我在世纪星城小区购买的C栋1单元1702室被开发商卖给别人了。 （22）证人徐某2证言。证实2013年10月7日，我在世纪星城购买的7号楼104号车库，被别人把门锁换了并在在门上贴了一张卖楼的纸条，并留一个手机号182××××7333。 （23）证人于某2证言。证实2013年5月24日，我从世纪星城顶账来的7号楼121号车库，到桦川县房产局查实，发现已经被开发商抵押给陈某3了。 （24）证人徐某3证言。证实2013年10月8日，我在世纪星城购买的7号楼105号车库，车库门锁被别人给换了，我想是开发商将我名下的车库抵押出去了。 （25）证人徐某4证言。证实2015年4月10日，我在世纪星城购买的7号楼117门车库，车库门锁被换，并贴上向外出售的纸单。我到桦川县房产局查询发现开发商将我名下的车库抵押给陈某3了。 （26）证人姜某1证言。证实了2015年1月28日，以我的名义购买的世纪星城小区D栋2单元202室，房门锁被换了，我想是开发商将该楼房抵押给别人了。 （27）证人杨某2证言。证实2015年4月10日我在世纪星城小区购买的1号楼111号车库在桦川县房产局查时发现已经被开发商卖给别人了。 （28）证人刘某2证言。证实2013年1月19日我在世纪星城小区购买的B栋楼2单元1303室和2015年2月5日购买的车库1号楼101门，经我到桦川县房产局查询，发现该楼房和车库被开发商抵押出去了，车库抵押给李某2了。 （29）证人赵某1证言。证实2015年2月6日，我在世纪星城小区购买的2号楼110号车库，我姐赵某13家购买的是7号楼116号车库，赵某13家的车库门锁被换了，并且库门贴有卖房纸单，我到桦川县房产局查询赵某13名下的车库抵押给陈某3了，我名下的车库抵押给地税局了。 （30）证人王某5证言。证实2014年12月30日，我在世纪星城小区购买的11号楼121、122号车库，售楼处的人让我将钱交给郑某1，经桦川县房产局查发现已被开发商抵押出去。 （31）证人宫某1证言。证实2014年12月30日和2015年1月3日，我在世纪星城小区购买的11号楼109、120号车库经桦川县房产局查发现已被开发商抵押出去。 （32）证人马某2证言。证实2014年12月17日，我在世纪星城小区购买的3号楼112号车库经桦川县房产局查发现已被开发商抵押出去。 （33）证人吴某1证言。证实2013年12月25日和2015年3月13日，我在世纪星城小区购买的7号楼107号车库和9号楼128号车库经桦川县房产局查发现已被开发商抵押出去。 （34）证人武某证言。证实2015年2月7日，我在世纪星城小区购买的2号楼112号车库，经桦川县房产局查发现已被开发商抵押给于某1了。 （35）证人周某1证言。证实2014年12月27日，我在世纪星城小区购买的A栋1单元802室，经桦川县房产局查发现已被开发商抵押给王某19。 （36）证人齐某1证言。证实2015年3月13日，我替弟媳李春荣在世纪星城小区购买的10号楼117号车库，经桦川县房产局查发现已被开发商抵押出去。 （37）证人于某3证言。证实2015年1月4日我在世纪星城小区购买的2号楼116号车库，经桦川县房产局查发现已被开发商抵押给于某1了。 （38）证人王某6证言。证实2015年3月7日我在世纪星城小区购买的B栋3单元402室被开发商抵押给李某2了。 （39）证人张某3证言。证实2014年7月28日我妹妹张某15在世纪星城小区购买的B栋1单元402室被开发商抵押给别人了。 （40）证人王某7证言。证实2015年1月31日我在世纪星城小区购买的D栋1单元203室，经我到桦川县房产局查询发现被开发商抵押给照国荣了。 （41）证人李某3证言。证实2013年10月13日，我女儿李晓飞在李佳成手中购买世纪星城小区11号楼114门车库，经我到桦川县房产局查询发现被开发商抵押给陈某3了。 （42）证人杨某3证言 证实了2015年1月14日，我在世纪星城小区购买的A栋1单元1701室被开发商卖给王某19了。 （43）证人王某8证言。证实了2015年1月31日我母亲于某7购买的世纪星城小区D栋1单元201室被开发商卖给王某19了。 （44）证人王某9证言。证实2015年1月31日，以我妻子张某1的名义购买世纪星城小区D栋1单元202室被开发商卖给王某19了。 （45）证人张某4证言。证实2015年4月2日我在世纪星城小区购买的12号楼117门车库经我到房产局查询，该车库已经登记在陈某3名下了。 （46）证人刘某3证言。证实2014年1月5日我以刘某21的名义在世纪星城小区购买的C栋105商服，被开发商卖给刘某1了。 （47）证人刘某4证言。证实了2015年1月29日我以刘某22名义在世纪星城小区购买的D栋3单元202室，被开发商卖给吴某4了。 （48）证人李某4证言。证实2013年1月14日以我名义在世纪星城小区购买的A栋2单元1001室，经我到房产局查询，该车库已经被查封。 （49）证人韩某1证言。证实2011年6月7日我在世纪星城小区签订的回迁楼，9号楼2单元401室，车库是9号楼102号，经我到房产局查询，住宅楼卖给刘某1，该车库已经被查封。 （50）证人林某证言。证实2014年12月12日我在世纪星城小区购买的1号楼105门车库，经我到房产局查询，该车库已经被抵押给李某2。 （51）证人宋某1证言。证实2015年2月2日我在世纪星城小区购买的3号楼113门车库和2013年6月6日、12月1日顶账来的5号楼109门车库、10号楼109门车库，经我到房产局查询，我名下的车库已经被法院查封，顶账的两个车库已经抵押给陈某3了。 （52）证人苏某1证言。证实2013年10月份我在世纪星城小区回迁两个车库（11号楼105、7号楼118），2015年5月15日，有一伙人说这两个车库是他们的，并用封条封上了。 （53）证人孙某1证言。证实2014年8月25日我在世纪星城小区购买的5号楼104号，2015年5月15日发现车库门锁被人换了。 （54）证人沈某1证言。证实2011年6月5日我在世纪星城小区签订的回迁楼D栋101室，经我到房产局查询，该楼已被开发商卖给了吴某4。 （55）证人周某2证言。证实2013年11月8日我在世纪星城小区顶账来的11号楼117号，经我到房产局查询，该楼已被开发商卖给陈某3了。 （56）证人孙某2证言。证实2014年1月11日、6月15日我在世纪星城小区顶账来的11号楼106号和11号楼124号，经我到房产局查询，这两个车库已被开发商卖给陈某3了。 （57）证人张某5证言。证实2011年6月份我母亲李桂清在世纪星城小区签订的回迁楼2号楼115号，经我到房产局查询，该楼已被开发商卖给于某1。 （58）证人柳某1证言。证实2015年1月4日我在世纪星城小区购买的11号楼108号，经我到房产局查询，该楼已被开发商卖给陈某3。 （59）证人赵某2证言。证实2015年1月30日我在世纪星城小区购买的C栋1单元301室，经我到房产局查询，该楼已被开发商卖给照国荣。 （60）证人张某6证言。证实2011年5月我在世纪星城小区签订的回迁楼D栋3单元301室，经我到房产局查询，该楼已被开发商卖给王某19了。 （61）证人万某证言。证实2014年2月17日我在世纪星城小区签订的回迁楼D栋3单元203室，经我到房产局查询，该楼已被开发商卖给商卖给照国荣。 （62）证人李某5证言。证实2011年5月5日我在世纪星城小区签订的回迁楼D栋3单元303室，经我到房产局查询，该楼已被开发商卖给王某19。 （63）证人刘某5证言。证实2013年10月21日我在世纪星城小区签订的回迁楼B栋3单元502室和车库5号楼107号，经我到房产局查询，该楼已被开发商卖给李某2，车库卖给陈某3。 （64）证人周某3证言。证实2015年2月15日我在世纪星城小区购买的D栋3单元17层02号，现在门锁被更换，被开发商卖给别人了。 （65）证人刘某6证言。证实2015年1月11日我在世纪星城小区购买的7号楼115号车库，现在车库锁被换，已经被开发商卖给别人了。 （66）证人石某1证言。证实2011年5月17日我在世纪星城小区签订了回迁楼10号楼1单元401，经我到房产局查询，该楼已被开发商卖给刘某1。 （67）证人石某2证言。证实2011年6月5日和2013年11月14日，我在世纪星城小区签订了回迁楼D栋3单元201、9号楼3单元303，经我到房产局查询，这两个住宅被开发商卖给了刘某1和杨桂霞。 （68）证人孙某3证言。证实2012年4月24日，我在世纪星城小区签订了回迁楼9号楼2单元303，回迁的楼是我父亲孙景海的名字，经房产局查询该楼已被开发商卖给刘某1。 （69）证人高某1证言。证实2011年6月20日我在世纪星城小区签订了回迁楼A栋106号门，经房产局查询该楼已被开发商卖给毕某。 （70）证人崔某1证言。证实2012年12月我在世纪星城小区购买的，11栋102车库，我亲属闫皓琛购买的D栋104号商服，经房产局查询，我家车库抵押给陈某3了，闫皓琛的商服抵押给吴某4了。 （71）证人侯某1证言。证实2015年3月7日，以我妻子陈某5的名义在世纪星城购买的D栋2单元301室，被开发商卖给别人了。 （72）证人明某证言。证实了2013年9月14日，我在世纪星城小区购买了2号楼25号车库，被开发商抵押给别人了。在世纪星城小区售楼处购买的，唐志东拿走我的钱，他与开发商之间有账，所以房款收据上写的是顶账。 （73）证人孟某1证言。证实2013年7月13日，我与梁雪枫签订的居民入户集体合同，梁雪枫欠我们公司天然气出装费200多万，一直未给。 （74）证人李某6证言。证实2013年8月9日购买的世纪星城小区11栋111门车库被开发商抵押给别人了。 （75）证人王某8证言。证实2015年1月31日王某8母亲于某7购买的世纪星城D栋1单元201住宅被开发商抵押了。 （76）证人王某7证言。证实2015年1月31日购买的世纪星城小区D栋1单元203室被开发商抵押给照国荣。 （77）证人王某10证言。证实了王某10的嫂子孙桂红回迁的世纪星城小区1号楼117门车库、114门车库、116门车库、115门车库被开发商抵押出去了。 （78）证人孙某1证言。证实孙某1在2014年8月25日用东风起亚福瑞迪小轿车跟开发商置换的5号楼105门车库被开发商顶账给陈某3了。 （79）证人宫某2证言。证实宫某22013年6月29日在世纪星城小区购买的5号楼103门车库产权有争议。 （80）证人杨某4证言。证实杨某4在2014年6月28日以老总李某25的名义，在世纪星城项目部安装房门时顶账来的10号楼123门车库又被开发商抵押出去了。 （81）证人李某7证言。证实以其丈夫朱坤的名义2013年9月12日回迁的世纪星城小区9号楼3单元301室被开发商抵押给别人了。 （82）证人李某8证言。证实李某8在2013年9月24日在世纪星城小区购买的2号楼111门车库被开发商抵押给别人了。 （83）证人刘某7证言。证实了刘某7的妻子王纯跃2013年1月25日在世纪星城小区购买的5号楼108门车库被开发商抵押给别人了。 （84）证人齐某2证言。证实齐某22011年6月21日回迁的A楼104号商服和三个车库都被开发商抵押给别人了。 （85）证人孙某4证言。证实孙某42011年9月15日回迁的世纪星城小区C楼1单元501室被开发商抵押给别人了。 （86）证人李某9证言。证实李某92015年2月12日在世纪星城小区购买的D楼2单元203室被开发商抵押给别人了。 （87）证人王某11证言。证实王某11在2013年9月17日回迁的世纪星城小区D栋2单元402室被开发商抵押给别人了。 （88）证人张某7证言。证实张某7在2013年5月2日购买的世纪星城小区A栋2单元1103室被开发商抵押给别人了。 （89）证人段某证言。证实段某在2013年10月9日购买的世纪星城小区1号楼113门车库被开发商抵押给别人了。 （90）证人尉淑兰证言。证实尉淑兰的母亲丛淑新回迁的世纪星城小区9号楼3单元302室被开发商抵押给别人了。 （91）证人孟某2证言。证实孟某2的父亲孟某42014年8月6日购买的世纪星城小区B栋1单元502室被开发商抵押给别人了，目前交了首付70001元。 （92）证人袁某1证言。证实袁某12015年1月2日购买的世纪星城小区7号楼101门车库、3号楼101门车库、1号楼103、110、112门车库、D栋1单元1702复式住宅楼，有的被桦川县地税局查封了，有的被开发商顶账给别人了。 （93）证人李某10证言。证实李某10的朋友史某2给世纪星城小区送水泥，水泥款用世纪星城小区的商服顶账135万元，现在这两个商服又被开发商顶账给别人了。顶账的商服在2014年12月22日给史某2出具了机打商品房合同，分别是B栋104商服、B栋106商服。 （94）证人袁某2证言。证实了袁某2在世纪星城项目部干建筑工程时，梁雪枫和王某1因欠其工程费顶账给他的楼房又被他们抵押给于某5了。2011年10月29日，袁某2挂靠黑龙江省宝泉岭农垦天成建筑劳务有限公司和佳木斯鑫达建筑工程有限公司的委托代理人张某22签订的建设工程施工劳务分包合同。袁某2承建的A、B栋高层，9号、10号多层，综合楼，人工费总共是1100万元左右，梁雪枫已经付800万左右，还剩330万左右。梁雪枫和王某1于2015年4月7日和袁某2签订了一份协议书，用综合楼1至3层抵押和以未开发的六号和八号楼空地抵押，以上两项作价230万元抵押给袁某2，协议书上王某1、梁雪枫签名并按的手印。世纪星城小区售楼处以袁某2妻子李淑芳的名义出具了认购预定书和房款收据。2015年4月7日抵押给袁某2（以其妻子李某24的名义）的是世纪星城综合楼一层101、102、103、104、105、106门车库和二层、三层楼房，101门车库是80580元抵押给袁某2，102至105门车库都是77980元，106门车库是78460元抵押给袁某2，二层、三层楼房以每层361060元抵押给袁某2，抵押总价1193220元，抵押的房产都是2000元一平米。给公安机关提供的桦川县世纪星城综合物业楼不管在任何情况下都归袁某2所有，证明人是张某23、王某1、王某19，是因为这个房子有争议，张某23和王某19是借款抵押的，袁某2是顶账来的就出售给袁某2了。 （95）证人钱某1证言。证实钱某12014年3月6日购买的世纪星城小区B栋3单元401室被查封了。 （96）证人谢某1证言。证实谢某1受陈红艳、于桂霞、王晓冲、吴琼等四人委托代理四人在世纪星城小区购买的楼房、车库及商服被开发商抵押出售给别人。于某52014年4月28日购买的是综合楼的101至106车库和综合楼的二层、三层，住宅是D栋3单元201和D栋2单元203。吴某4是2014年4月28日买的D栋3单元202室、D栋101商服、A栋108商服、C栋107商服。陈某3是2014年1月20日购买的车库分别是7栋101、103、104、105、106、113、115、116、117、118、120、121、122门车库、11栋101、102、106、108、114、117、120、121、122、124门车库、3栋101、115、116门车库、5栋101、103、104、107、108、109、122门车库、12栋117门车库、住宅分别是D栋3单元1702室、C栋1单元1702室、D栋2单元1702室和C栋2单元1702室。王某19购买的是A栋1单元802室、3单元1402室、D栋1单元201、202室、2单元502、402、301、202室、3单元301、303室和D栋106商服。 （97）证人鞠某1证言。证实鞠某12013年10月13日回迁的世纪星城小区7栋120门车库被开发商顶账给陈某3了。 （98）证人李某11证言。证实李某11为世纪星城小区做防水工程，用工程款顶账来的D栋106商服又被开发商顶账给王某19了。 （99）证人孙某2证言。证实孙某2在世纪星城小区承包室内采暖，开发商分别在2014年1月11日和2014年6月15日将11栋106门车库和11栋124门车库顶账给孙某2，现在开发商又将车库顶账给陈某3了。 （100）证人赵某3证言。证实赵某32013年11月4日在世纪星城购买的9栋127门车库又被开发商顶账给别人了。 （101）证人孙某10建证言。证实孙某10建在世纪星城购买的2栋114门车库又被开发商顶账给别人了。 （102）证人万某证言。证实万某2014年2月17日在世纪星城小区回迁的D栋3单元203室住宅又被开发商顶账给别人了。 （103）证人张某1证言。证实张某12015年购买的世纪星城小区D栋1单元202室、10号楼1单元601室和9号楼107门车库又被开发商顶账给别人了。 （104）证人张某8证言。证实2013年10月22日张某8以其儿子张佳鑫名义购买的世纪星城小区10号楼1单元402室被开发商抵押给刘某1了。 （105）证人裴某证言。证实了裴某的姐夫以刘某23名义2014年4月2日购买的世纪星城小区C栋104门商服被开发商顶账给刘某1了。 （106）证人郑某2证言。证实郑某22014年4月23日在世纪星城小区购买的3号楼116门车库被开发商顶账给陈某3了。 （107）证人王某12证言。证实王某122013年10月6日从唐玉禄手中购买的世纪星城小区7号楼106门车库又被开发商顶账给别人了。 （107）证人刘某8证言。证实了刘某82013年10月20日回迁的世纪星城小区A楼103商服又被开发商抵押给别人了。 （108）证人刘某9证言。证实刘某92013年9月21日回迁的世纪星城小区B栋1单元602室又被开发商顶账给别人了。 （109）证人刘某10证言。证实刘某102014年12月24日购买的世纪星城小区A栋1单元802室又被开发商顶账给王某19了。 （110）证人方某证言。证实了方某的表哥史某3阳2013年10月30日购买的世纪星城小区C栋101商服又被开发商顶账给刘某1了。 （111）证人王某13证言。证实王某13以其母亲徐某8名义2014年11月22日购买的世纪星城小区D栋2单元902室又被开发商抵押给照国荣了。 （112）证人李某12证言。证实了李某122014年1月8日在世纪星城小区购买的1号楼119门车库被工商局查封了。 （113）证人宫某1证言。证实了宫某1及其妻子王某52014年12月在世纪星城小区购买的11栋120门、121门、122门车库和2015年购买的11栋109门车库被开发商顶账给别人了。其中11栋109门车库被地税局查封，其他车库被开发商顶账给陈某3。 （114）证人于某2证言。证实于某22013年5月24日购买的世纪星城小区7号楼121门车库又被开发商抵押给别人了。 （115）证人邢某1证言。证实2014年6月13日，其母亲侯桂秋在世纪星城小区回迁的10号楼114、115门车库又被开发商顶账给别人了。 （116）证人李某13证言。证实2014年8月7日李某13在世纪星城小区购买的9号楼130门车库被开发商顶账给陈某1了。 （117）证人孟某3证言。证实其女儿罗璇2014年7月8日在世纪星城小区购买9号楼125门车库被开发商顶账给陈某1了。 （118）证人赵某4证言。证实赵某42013年10月31日在世纪星城小区购买的9号楼118门车库被开发商顶账给陈某1了。 （119）证人刘某11证言。证实其丈夫黄国臣2014年4月23日在世纪星城小区购买的5号楼122门车库又被开发商顶账给别人了。 （120）证人颜某证言。证实其朋友刘某122014年8月12日在世纪星城小区购买的10号楼106门、120门车库又被开发商顶账给别人了。 （121）证人郭某1证言。证实2014年12月10日在世纪星城小区购买的3号楼115门车库又被开放商顶账给别人了。 （122）证人范某1证言。证实范某12014年1月15日在世纪星城小区购买的10号楼110门车库又被开发商抵押给别人了。 （123）证人王某14证言。证实其母亲周玉华2013年10月7日在世纪星城小区回迁的9号楼2单元302室住宅又被开发商抵押给别人了。 （124）证人赵某5证言。证实赵某5为世纪星城小区提供砖和建筑器材，2012年9月20日顶账来的C栋108门商服又被开发商顶账给别人了。 （125）证人阎某证言。证实其父亲阎永达给世纪星城小区送碎石料，石料费顶账来的10号楼107门车库又被开发商抵账给别人了。 （126）证人张某9证言。证实张某92015年2月13日在世纪星城小区购买的7号楼103门、113门车库又被开发商抵押给别人了。 （127）证人赵某6证言。证实其父亲赵某152011年5月29日在世纪星城小区回迁的A栋101号商服又被开发商顶账给别人了。 （128）证人汪某1证言。证实汪某12011年5月19日在世纪星城小区回迁的3号楼1单元503室住宅又被开发商卖给别人了。 （129）证人王某15证言。证实王某152013年10月17日回迁的世纪星城小区1号楼120门车库又被开发商抵押给别人了。 （130）证人刘某13证言。证实2013年1月12日刘某13在世纪星城小区购买的A栋2单元401室住宅又被开发商顶账给别人了。 （131）证人苏某2证言。证实苏某22014年10月12日从赵某16臻手中购买的回迁房D楼2单元702室又被开发商抵押给别人了。 （132）证人齐某3证言。证实齐某32013年5月份在世纪星城小区购买的A栋2单元1503住宅和3号楼109门车库又被开发商抵押给别人了。 （133）证人时某证言。证实时某2015年3月7日在世纪星城小区购买的9号楼105门车库又被开发商抵押给别人了。 （134）证人姜某1证言。证实姜某12015年1月28日在世纪星城小区购买的D栋2单元202住宅又被开发商抵押给别人了。 （135）证人桑某证言。证实了其丈夫李降东2015年2月6日在世纪星城小区购买的7栋122门车库又被开发商抵押给陈某3了。 （136）证人刘某14证言。证实刘某142013年11月19日在世纪星城小区购买的3栋107门车库又被开发商抵押给别人了。 （137）证人刘某3证言。证实其叔叔刘某212014年1月5日在世纪星城小区购买的C栋105门商服又被开发商抵押给刘某1了。 （138）证人刘某10证言。证实2014年12月24日花了131000元购买的世纪星城小区A栋1单元802室又被开发商顶账给王某19了。 （139）证人刘某12证言。证实世纪星城项目部因欠刘某12工程材料租赁费2014年8月12日顶账给刘某12两个车库，分别是10号楼106门车库和10号楼120门车库，分别顶账116955元和100009元。经到房产局查看，现在顶账来的车库被抵押给陈某1了。 （140）证人时某证言。证实时某2015年3月7日在世纪星城小区购买的9号楼105门车库又被开发商抵押给别人了。 3、被害人陈述 （1）被害人毕某陈述。证实2012年10月12日我借给胡某和杨某150万元，期限为三个月，他俩把世纪星城小区A栋106商服抵押给我，现在又被开发商梁雪枫卖给别人了。 （2）被害人于某1陈述。证实于某1通过李某2认识梁雪枫，2013年7月10日借给梁雪枫200万元，利息2分5，梁雪枫以世纪星城小区的25个车库和5户住宅的抵押，出具了商品房买卖合同并作了预购登记，约定2013年10月9日一次性还清。这200万是于某1和李某2共同出资的，商品房买卖合同写的于某1和李某2的名字，在于某1名下的车库是13套，分别为1号楼111号至120号车库，2号楼112、115、116号车库。借款于2013年7月11日左右转到梁雪枫的农行卡上180万左右，其余给的现金，梁雪枫2015年4月偿还了20万元，还欠180万元没有偿还。因到期梁雪枫没有还钱，于某1在2015年5月28日到佳木斯市向阳区人民法院提请民事诉讼，进行了诉前保全，将一部分抵押的车库和楼房查封了。梁雪枫抵押给于某1和李某2的楼房和车库有一部分又卖给了别人，具体情况于某1和李某2也不清楚。 （3）被害人刘某1陈述。证实他是佳木斯华为电力有限公司的法定代表人。2013年7月12日，佳木斯华为电力有限公司与梁雪枫签订过供电设施工程施工协议书，工程总造价400万，梁雪枫用世纪星城小区18套商服和楼房作为工程抵押担保款，并出具了商品房买卖合同，他们索要过多次工程款，但终未给。他不清楚梁雪枫将抵押给我们公司的商品房和楼房又变卖给他人。 （4）被害人李某1陈述。证实李某12012年4月份至2013年10月份承包世纪星城小区A、B、C、D栋楼的水暖工程，未签订书面协议，与梁雪枫、王某1口头协议，梁雪枫当时就告诉李某1只能用楼房、车库、商服抵账李某1的工程款，包工包料总费用3916419元。梁雪枫和王某1让李某1挑的楼源，总共给李某1顶账20套房子，并在世纪星城小区售楼处办理的认购预订水和房款收据，总价值3897754元，还欠李某118665元工程款。李某1将其中一部分房子出售，目前手中还有6套房子，分别为：2013年8月7日抵账来的C栋2单元203室、C栋103商服，2013年8月19日抵账来的11号楼116门车库、10号楼102门车库、7号楼3单元602室、10号楼2单元603室。10号楼102门车库被开发商卖给陈某1，C栋103商服被开发商卖给刘某1，10号楼2单元603室被换了门锁，其他楼房没问题。 4、被告人梁雪枫供述与辩解。证实2011年梁雪枫和王某1挂靠佳木斯金鑫房地产公司合伙开发世纪星城小区项目，梁雪枫负责生产，王某1负责销售，因为开发资金少、房屋销售情况不好，梁雪枫和王某1研究决定将售出和回迁的楼房以开具机打合同的方式抵押给李某2等人，向他人借款或偿还他人工程款、材料费。因工程开发需要大量资金，梁雪枫、王某1没有这么多开发资金，又在抵押前后将房屋卖给别人，采取一房多卖的形式筹集资金；因欠桦川县地税局税款700万元左右，梁雪枫和王某1研究确定一部分楼房和车库的房源供桦川县地税局查封，后又被向外销售了一部分。2015年4月7日，梁雪枫和王某1与袁某2签订协议书，用物业综合楼（一至三层）和未开发建设的六号楼、八号楼空地抵押欠袁某2的人工费，至此世纪星城小区全部地皮及房源都已被销售或顶账。目前，梁雪枫没有能力解决重复抵押、销售问题，无能力继续开发亦无能力偿还近4000万元巨额债务。王某1是梁雪枫的合伙人，占公司百分之五十的股份，所有收入支出都要经过两人的手，王某1也需要签字。王某1主管所有房源控制，所有的回迁、销售、顶账、抵押的房源都是王某1提供出来的，出现重复读抵押和买卖都是梁雪枫和王某1共同决定的，有的也是王某1自己决定的，比如史贵庆水泥款顶账的门市房。 （二）逃避追缴欠税罪 2011年开始，被告人梁雪枫和他人因开发建设桦川县世纪星城小区项目，欠缴桦川县地方税务局税款人民币8379210元。桦川县地方税务局税先后查封世纪星城小区88套房产作为纳税担保，折抵金额人民币9545060元。梁雪枫将其中的65套房产销售和回迁安置，折抵金额人民币7273435元，致使桦川县地方税务局无法追缴税款人民币6107585元。 上述事实，有公诉机关提供，并经庭审质证、认证的下列证据予以证明： 1、书证 （1）桦川县地税局提供的相关证明。证实金鑫房地产开发有限公司世纪星城因未缴纳税款，故被桦川县地税局于2013年11月28号查封楼房27套，查封楼房为A栋1单元401、1101、1503室，2单元401、1001、1103、1301、1501、1503室、3单元702、703、1601室，B栋2单元401、601、1501室、3单元401室，C栋1单元501室、2单元1001室、3单元501、1403室，D栋1单元1502室、2单元1102、1103、1201、1503室、3单元1503、1603室。2014年5月8日查封57套车库，查封车库为1号楼104、107、121、122门车库，2号楼106、108、109、114、120、121、122门车库，3号楼107、109、110、111、112、113、117、118、119、120、121、122门车库，4号楼111、112、113、114门车库，5号楼102、105、106、110门车库，7号楼102、107、108、112门车库，9号楼109、101、105、103、102、121、123、124、126、128门车库，10号楼108、112、104、117、118、119、121、124门车库，11号楼109门车库，12号楼103、112、113门车库。2014年7月14日查封楼房1套、车库4套，楼房为C栋1单元201室，车库为1号楼103门、2号楼110门、7号楼115门、9号楼127门车库。桦川县地税局于2014年7月14日解除在2014年5月8日查封的金鑫房地产开发有限公司世纪星城房产。 （2）桦川县地税局、桦川县房产局出具的情况说明。证实桦川县地税局所查封的世纪星城小区9号楼127门车库未确权，不属于查封扣押范围之内，其余88套房产属于桦川县地税局可执行权利范围内。桦川县地税局查封的房产在房产局办理了查封抵押登记。 （3）世纪星城项目纳税情况说明。证实截止2014年5月底，世纪星城项目欠缴开发税8379210元，欠缴建筑税款3994039.41元，共计欠缴税款12373249.41元。因该公司未能在规定期限内缴纳税费，分别于2013年11月28日，2014年5月8日，2014年12月17日三次采取税收保全措施查封房屋88套，地税金额9453405元。因该公司不接受欠税核查，2015年5月13日对其下达了税务行政处罚告知书。 （4）解除房屋情况说明。证实2013年11月28日，桦川县地税局查封世纪星城项目部32套房屋，查封价值4722380元。2014年5月8日，查封房屋80套，价值7044590元。并于2014年7月14日解除查封6套房屋，解除金额702445元，2014年12月17日解除查封18套房屋，解除金额1611120元。现剩余查封房屋88套，价值9453405元。由于该项目部欠缴税款，税务机关与开发项目负责人梁雪枫缺的联系，责成杨某1提供了上述查封房源。 （5）桦川县地税局查封房产明细。证实桦川县地税局查封了世纪星城小区1号楼104门、107门、121门、122门车库，2号楼106门、108门、109门、114门、120门、121门、122门车库，3号楼107门、109门、110门、111门、112门、113门、117门、118门、119门、120门、121门、122门车库，4号楼111门、112门、113门、114门车库，5号楼102门、105门、106门、110门车库，7号楼102门、107门、108门、112门车库，9号楼109门、106门、105门、103门、102门、121门、123门、124门、126门、128门车库，10号楼112门、108门、104门、117门、118门、119门、121门、124门车库，11号楼109门车库，12号楼103门、112门、113门车库，2号楼110门车库，7号楼115门车库，1号楼103门车库，总价值5243070元。 查封了世纪星城小区A栋2单元1501室、3单元1601室、2单元401室、2单元1503室、1单元1101室、3单元703室、2单元1103室、1单元401室，B栋2单元601室、2单元401室、2单元1501室，C栋2单元1001室、1单元501室、3单元501室，D栋3单元1503室、3单元1603室、2单元1103室、1单元1503室、1单元1502室、2单元1201室，A栋1单元1503室、3单元702室、2单元1301室，B栋3单元401室，C栋1单元201室，总价值3970440元。 （6）世纪星城纳税情况报告。证实世纪星城拖欠税款，无力交税，税务稽查局查封其房屋89套。 （7）涉税案件移送书。 （8）送达回证、税务事项通知书及询问笔录。证实桦川地税局就涉税项目约谈金鑫房产开发有限公司，由其经理王某1于2013年1月29日到桦川地税局谈话，王某1交代欠税代扣建筑业税款380万元、欠缴土地使用税18万元。 （9）税务行政执法审批表、送达回证及税收保全措施决定书。证实桦川县地税局于2013年11月28日决定查封金鑫房产开发有限公司房产31套。（文书号为桦地税保封［2013］6号）；于2014年5月8日决定查封金鑫房产开发有限公司房产75套。（文书号为桦地税保封［2014］11号）； 于2014年7月14日决定查封金鑫房产开发有限公司房产5套。（文书号为桦地税保封［2014］14号） （10）解除税收保全措施决定书、协助执行通知书。证实桦川县地税局于2014年7月14日解除在2014年5月8日（文书号为桦地税保封［2014］11号）扣押金鑫房产开发有限公司房产；于2014年12月17日解除在2014年5月8日（文书号为桦地税保封［2014］11号）扣押金鑫房产开发有限公司房产。 （11）税务事项通知书及税费检查通知书。证实桦川县税务局于2015年4月16日决定派王非、彭彦辉对金鑫房产开发有限公司进行检查。 （12）责令限期整改通知书、税务行政处罚告知书、决定书。证实因金鑫房产开发有限公司世纪星城项目部拒绝接受地税局检查，遂罚款10000元。 2、证人证言。 （1）证人王某1证言。证实金鑫房产开发有限公司世纪星城项目部向地税局纳税的具体事宜由梁雪枫管理，桦川县地税局找我约谈过，税务局给我单位打电话让去取税务事项通知书，我有时间我就去取了，我知道欠税，其他的事情我就都不太清楚了。 （2）杨洪鹏的证言。证实我是金鑫房产开发有限公司世纪星城项目部的业务员，负责跑建设工程的手续，我们公司法人是梁雪枫，主管工程建设，王某1是销售经理，主管销售，桦川县地税局送达回证上的文书有我的签字，第一次是马某1会计让我去取的，后来都是梁雪枫让我去取的，包括所有跟税务有关的所有文件，被查封的楼源都是梁雪枫让我到售楼处管理销售的施某手里取的，王某1是否知道楼房被地税局查封的事情我不清楚，我没把地税局取的材料给过王某1，他经常不在公司，我在地税局取得的《解除税收保全措施决定书》和《税收保全措施决定书》后电话或口头告诉他了，王某1让我把文书交给售楼处吧台。 （3）证人马某3的证言。证实梁雪枫和王某1是主管，财务票据必须有他俩签字才能支付，梁雪枫是管建设方面的，王某1是管销售方面的，他俩主管财务。刚开始时，关于纳税是我去过税务局两次报表，我向梁雪枫和王某1汇报，他两互相推，我看不行，我就不去税务局了，告诉税务局跟领导沟通，后来大多都是王某1跑的税务局，我们项目部向地税局交税了，但是没有全部缴费，我干时向桦川县地税局缴纳了700余万元税款，是工程和开发费，后来欠税务局多少税费我不知道，被查封的事情我不知道，后来有一次我去税务局办事，他们的工作人员跟我说了被查封的几十套房子又被销售出去了，让我公司把税务局扣押的房屋钥匙给他们送过去，我回公司后跟梁雪枫和王某1说了，他们具体怎么做的我不知道，我项目部是邓爽和高某2珊到税务局打票子和交税。 （4）证人高某2证言。证实金鑫房产开发有限公司世纪星城项目部财务主管是梁雪枫，我去税务局买发票都是梁雪枫让我去买的，具体事宜都是我请示梁雪枫。 （5）证人张某10证言。证实了张某10是佳木斯鑫达建筑有限公司的经理。梁雪枫委托张某22代表佳木斯鑫达建筑工程有限公司双丰项目城建处与佳木斯鑫达建筑有限公司签订于2011年11月11日签订的经营承包合同，约定由乙方（双丰项目布局）缴纳工程的各项税金、各项规费及相关行政收费。2015年7月15日桦川地税局向佳木斯鑫达建筑工程有限公司下达了税收催缴通知书后，张某10才知道双丰项目承建处欠缴税款。 （6）证人史某1证言。证实2012年7月13日我购买的世纪星城小区C栋1单元302室被开发商抵押给桦川县地税局了。 （7）证人王某16证言。证实2015年1月30日，我在世纪星城购买的9号楼103号车库，经房产部查询，该车库被查封。 （8）证人赵某1证言。证实2015年2月6日，我在世纪星城小区购买的2号楼110号车库，我姐赵某13家购买的是7号楼116号车库，赵某13家的车库门锁被换了，并且库门贴有卖房纸单，我到桦川县房产局查询赵某13名下的车库抵押给陈某3了，我名下的车库抵押给地税局了。 （9）证人宁某证言。证实了我在桦川县世纪星城小区承包水电工程，顶账来的商服和车库（B栋104、C栋107、3号楼110、111门、5号楼110门车库）经我到桦川县房产局查询，商服抵押给吴某4和史某2，车库被开发商抵押给地税局了。 （10）证人赵某7证言。证实了2014年12月19日，我妻子徐佳美在世纪星城小区购买的10号楼108车库经我到房产局查询，该车库已经被查封。 （11）证人李某14证言。证实2015年3月26日我妻子王欣梅在世纪星城小区购买的12号楼103门车库，经我到房产局查询，该车库已经被查封。 （12）证人霍某1证言。证实2014年12月8日我在世纪星城小区购买的2个车库10号楼124号、9号楼126号，经我我房产局查询，2个车库已经抵押给税务部门了，被法院查封。 （13）证人王某16证言。证实2015年1月30日，我在世纪星城购买的9号楼103号车库，经房产部查询，该车库被查封。 （14）证人吴某2证言。证实2015年1月1日至12日，我在世纪星城小区购买的B栋3单元17层02号、2栋106号车库、5栋102号车库，两个车库被查封。 （14）证人高某3证言。证实2013年3月12日，我在世纪星城小区购买的A栋2单元1301号楼，现在被桦川地税局查封了。 （15）证人齐某4证言。证实2015年2月13日，我在世纪星城购买的D栋3单元1603室，被桦川地税局查封了。 （16）证人李某15证言。证实2013年10月27日购买的世纪星城C栋2单元1001住宅，被桦川县地税局查封了。 （17）证人邹某1证言。证实2015年1月27日我弟弟邹广宇购买的世纪星城小区4楼111门车库被开发商抵押出去了。 （18）证人纪某1证言。证实2013年8月11日从马飚手中购买的世纪星城小区A栋1单元401室桦川县地税局查封了。 （19）证人高某4证言。证实其女儿赵某172012年5月21日在世纪星城小区购买的C栋3单元501室被桦川县地税局查封了。 （20）证人宫某2证言。证实宫某22013年6月29日在世纪星城小区购买的5号楼103门车库产权有争议。 （21）证人徐某5证言。证实徐某52013年2月3日在世纪星城小区购买的A栋1单元1101室被桦川地税局查封了。 （22）证人李某16证言。证实李某162014年11月3日购买的世纪星城2号楼109门车库被桦川地税局查封了。 （23）证人刘某15证言。证实刘某152015年1月3日在世纪星城小区购买的2号楼108门车库被桦川县地税局查封了。 （24）证人于某4证言。证实了于某4在2013年3月5日购买的世纪星城小区A楼3单元703室被桦川县地税局查封了。 （25）证人崔某2证言。证实崔某2在2013年8月26日购买的世纪星城B楼2单元1501室被桦川县地税局查封了。 （26）证人陈某2证言。证实陈某2分别于2013年5月17日和2013年11月24日购买的世纪星城小区购买1号楼121门车库和A栋1单元1503住宅因开发商欠税被地税局查封了。 （27）证人袁某1证言。证实袁某12015年1月2日购买的世纪星城小区7号楼101门车库、3号楼101门车库、1号楼103、110、112门车库、D栋1单元1702复式住宅楼，有的被桦川县地税局查封了，有的被开发商顶账给别人了。 （28）证人张某11证言。证实其丈夫刘某242013年8月10日在世纪星城小区购买的B栋2单元401室因开发商未缴税被地税局查封了。 （29）证人吴某3证言。证实吴某32012年9月28日在世纪星城小区购买的A栋2单元1501室因开发商未缴税被桦川县地税局查封了。 （30）证人刘某16证言。证实刘某162014年4月7日在世纪星城小区购买的C栋3单元1403室因开发商未缴税被地税局查封了。 （31）证人张某12证言。证实张某122013年3月5日购买的世纪星城小区A栋3单元702室因开发商未缴税被查封了。 （32）证人张某13证言。证实张某132014年12月24日购买的世纪星城小区2号楼120门车库因开发商未缴税被地税局查封了。 （33）证人贾某2证言。证实其父亲贾某42013年10月30日在世纪星城小区回迁的B栋3单元803室和3号楼121、122门车库、4号楼109门车库因开发商未缴纳税款被地税局查封了。 （34）证人王某16证言。证实王某162015年1月30日在世纪星城小区购买的9号楼103门车库因开发商未缴税被地税局查封了。 （35）证人闫某证言。证实闫某购买的世纪星城小区住宅和车库因开发商未缴税被地税局查封了。住宅是2014年2月19日购买的，D栋2单元1103室和1102室，车库是2014年2月15日购买的，3号楼118门车库。 （36）证人李某17证言。证实李某17在世纪星城小区购买的车库（2014年12月13日购买的9号楼124门车库、2014年12月14日购买的9号楼123门车库）因开发商未缴税被地税局查封了。 （37）证人赵某8证言。证实赵某82013年10月31日在世纪星城小区购买的D栋2单元1201室住宅因开发商未缴税被地税局查封了。 （38）证人赵某9证言。证实赵某92015年1月26日在世纪星城小区购买的5号楼105门车库因开发商未缴税被地税局查封了。 （39）证人王某17证言。证实王某172015年1月13日在世纪星城小区购买的C栋1单元201室住宅因开发商未缴纳税款被地税局查封了。 （40）证人崔某3证言。证实崔某32015年3月7日在世纪星城小区购买的9号楼105门车库因开发商未缴税被地税局查封了。 （41）证人王某18证言。证实其妻子陈某62013年6月20日在世纪星城小区购买的B栋2单元601室住宅因开发商未缴税被地税局查封了。 （42）证人姜某2证言。证实姜某22015年2月2日在世纪星城小区购买的12号楼113门车库因开发商未缴税被地税局查封了。 （43）证人贺某证言。证实贺某2014年12月22日在世纪星城小区购买的7号楼112门车库因开发商未缴税被地税局查封了。 （44）证人韩某2证言。证实韩某2和妻子赫英奎在世纪星城小区购买的住宅D号楼1单元1502室、1503室和9号楼101门车库因开发商未缴纳税款被地税局查封了。 （45）证人赵某10证言。证实其丈夫陈某72012年12月27日在世纪星城小区购买的A栋3单元1601室住宅因开发商未缴税被地税局查封了。 （46）证人郑某2证言。证实其朋友孔凡印2014年6月3日在世纪星城小区购买的3号楼117门车库因开发商未缴税被地税局查封了。 （47）证人单某证言。证实单某2015年1月2日在世纪星城小区购买的10号楼112门车库因开发商未缴纳税款被地税局查封了。 （48）证人褚某证言。证实褚某2015年1月26日在世纪星城小区购买的5号楼106门车库因开发商未缴纳税款被地税局查封了。 （49）证人曹某证言。证实2014年11月27日在世纪星城小区购买的D栋2单元802室住宅又因开发商未缴税被地税局查封了 （50）证人霍某1证言。证实其朋友陈忠安2014年12月8日在世纪星城小区购买的10号楼121门车库因开发商未缴纳税款被地税局查封了。 3、被告人梁雪枫的供述与辩解。证实桦川地税局查封的房源王某1跟我说过，具体提供哪些楼房和车库我不知道，都是我和王某1研究后销售部门提供的楼房和车库，税务局下达的《税收保全措施决定书》是我们公司具体负责此事的杨洪鹏和高某2签收的，他们向王某1汇报，王某1跟我说过这个事，我们项目部当时欠钱太多，我和王某1研究决定将被税务局扣押的一部分楼房和车库卖出去，偿还我们公司欠他人的债务。 ","cpfxgc":"本院认为，被告人梁雪枫以非法占有为目的，明知无实际履行能力，用签订商品房买卖合同或者商品房认购预定书的形式将建成的房产作为抵押担保向他人借款或者顶账折抵施工费、材料费等款项；又将上述抵押或者顶账房产中的部分房产销售或者回迁安置给他人；或者将已销售、回迁安置和抵押给他人的房产中的部分房产又抵押向他人借款或者顶账折抵他人的施工费、材料费，致使毕某、于某1、李某1、史某2等人和佳木斯华为电力有限公司的借款和工程款人民币6314773元无法偿还，数额特别巨大，其行为已构成合同诈骗罪。被告人梁雪枫将桦川县地方税务局作为纳税担保查封的世纪星城小区房产中的大部分房产销售和回迁安置，致使桦川县地方税务局无法追缴税款人民币6107585元，其行为已构成逃避追缴欠税罪。被告人梁雪枫犯数罪，应数罪并罚。检察机关指控的事实清楚，证据充分，罪名成立。被告人梁雪枫及其辩护人刘志伟、隋海涛“被告人梁雪枫不构成合同诈骗罪”的辩解及辩护意见，不符合法律规定，不成立，不予以支持和采纳。依照《中华人民共和国刑法》第二百二十四条、第二百零三条、第六十九条第一、三款、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人梁雪枫犯罪合同诈骗罪，判处有期徒刑十五年，并处罚金人民币500万元；犯逃避追缴欠税罪，判处有期徒刑五年，并处罚金人民币1500万元，数罪并罚，决定执行有期徒刑十八年，并处罚金人民币2000万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月2日起至2033年6月1日止） （罚金于本判决生效后十日内向本院缴纳）。 二、责令被告人梁雪枫退赔毕井华人民币167500元；退赔于波人民币161万元；退赔佳木斯华为电力有限公司人民币2160420元；退赔李明人民币1026853元；退赔史贵庆人民币135万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"黑龙江省佳木斯市中级人民法院 刑事判决书 （2016）黑08刑初34号 公诉机关黑龙江省佳木斯市人民检察院。 被告人梁雪枫，男，1975年7月15日出生于黑龙江省佳木斯市，汉族，大学文化，工程施工人员，住佳木斯市，户籍所在地黑龙江省佳木斯市永红区，因涉嫌犯合同诈骗罪、逃避追缴欠税罪，于2015年6月2日被刑事拘留；同年7月7日被逮捕。现羁押于黑龙江省桦川县看守所。 辩护人刘志伟，黑龙江朗信银龙律师事务所律师。 辩护人隋海涛，黑龙江朗信银龙律师事务所律师。 黑龙江省佳木斯市人民检察院以佳检诉刑诉［2016］33号起诉书指控被告人梁雪枫犯合同诈骗罪、逃避追缴欠税罪，于2016年10月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。佳木斯市人民检察院指派检察员于永胜出庭支持公诉，被告人梁雪枫及其辩护人刘志伟、隋海涛等到庭参加诉讼。审理期间，公诉机关建议延期审理一个月。现已审理终结。 黑龙江省佳木斯市人民检察院指控： （一）合同诈骗罪 2011年至2015年间，被告人梁雪枫和他人以佳木斯金鑫房地产开发有限公司世纪星城项目部名义开发建设黑龙江省桦川县世纪星城小区（以下简称世纪星城小区）项目，由于缺少开发建设资金，梁雪枫以签订商品房买卖合同或者商品房认购预定书的形式将建成的房产作为抵押担保向他人借款或者顶账折抵施工费、材料费等款项。尔后，梁雪枫又将上述抵押或者顶账房产中的部分房产销售或者回迁安置给他人；或者将已销售、回迁安置和抵押给他人的房产中的部分房产又抵押向他人借款或者顶账折抵他人的施工费、材料费。上述房产共106套，价值人民币23673066元。截止案发尚欠毕某、于某1、李某1、刘某1和史某2等人借款和工程款人民币6314773元。 （二）逃避追缴欠税罪 2011年开始，被告人梁雪枫和他人因开发建设桦川县世纪星城小区项目，欠缴桦川县地方税务局税款人民币8379210元。桦川县地方税务局税先后查封世纪星城小区88套房产作为纳税担保，折抵金额人民币9545060元。梁雪枫将其中的65套房产销售和回迁安置，折抵金额人民币7273435元，致使桦川县地方税务局无法追缴税款人民币6107585元。 上述事实，检察机关提供了相应的证据。 黑龙江省佳木斯市人民检察院认为，被告人梁雪枫故意隐瞒事实真相，以非法占用为目的，骗取他人财产，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条，犯罪事实清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任；被告人梁雪枫欠缴应纳税款、非法处置查封房产，致使税务机关无法追缴欠缴的税款，其行为触犯了《中华人民共和国刑法》第二百〇三条，犯罪事实清楚，证据确实、充分，应当以逃避追缴欠税罪追究其刑事责任；被告人梁雪枫犯数罪，应根据《中华人民共和国刑法》第六十九条第一款之规定，对其数罪并罚。提请本院依法判处。 被告人梁雪枫对公诉机关指控其犯合同诈骗罪持有异议，辩解称其与被害人是民事纠纷；对公诉机关指控其犯逃避追缴欠税罪，不持异议，辩解称公诉机关认定的逃避追缴欠税的数额有误。被告人张某14的辩护人刘志伟、隋海涛的辩护意见是：被告人梁雪枫不构成合同诈骗罪。 经审理查明： （一）合同诈骗罪 2011年至2015年间，被告人梁雪枫和他人以佳木斯金鑫房地产开发有限公司世纪星城项目部名义开发建设桦川县世纪星城小区项目，由于缺少开发建设资金，梁雪枫以签订商品房买卖合同或者商品房认购预定书的形式将建成的房产作为抵押担保向他人借款或者顶账折抵施工费、材料费等款项。尔后，梁雪枫又将上述抵押或者顶账房产中的部分房产销售或者回迁安置给他人；或者将已销售、回迁安置和抵押给他人的房产中的部分房产又抵押向他人借款或者顶账折抵他人的施工费、材料费。上述房产共106套，价值人民币23673066元。截止案发尚欠毕某、于某1、李某1、刘某1和史某2等人借款和工程款人民币6314773元。 1、2012年10月12日，被告人梁雪枫向毕某借款人民币50万元，用其开发建设的世纪星城小区1套房产作为抵押，抵押房产价值人民币1138900元，而该房产已于2011年8月被梁雪枫回迁安置给他人。2013年7月15日至2015年1月6日，梁雪枫向毕某支付利息人民币332500元，造成毕某经济损失人民币167500元。 2、2013年7月10日，被告人梁雪枫向于某1、李某2借款人民币200万元，2015年4月9日偿还人民币20万元。梁雪枫抵押给于某1、李某2世纪星城小区房产30套，抵押房产价值人民币4045511元。尔后，上述房产被梁雪枫重复销售16套，回迁给他人9套，被桦川县地税局查封2套，重复销售、回迁或者查封房产价值3095176元。造成于某1、李某2经济损失人民币161万元。 3、因欠佳木斯华为电力有限公司供电设施工程款人民币400万元，2013年7月15日被告人梁雪枫用世纪星城小区房产18套抵押担保，抵押房产价值人民币7997545元。尔后，被告人梁雪枫将其中的16套房产销售、回迁安置给他人，销售、回迁安置房产价值人民币6157965元，造成佳木斯华为电力有限公司经济损失人民币2160420元。 4、因欠李某1高层水暖工程款人民币3916419元，2013年8月被告人梁雪枫用世纪星城小区房产20套顶账，顶账房产价值人民币3897754元。尔后，被告人梁雪枫将其中的3套房产抵押、销售给他人，抵押、销售房产价值人民币1129508元，造成李某1经济损失人民币1026853元。 5、因欠史某2水泥材料款人民币135万元，2014年12月22日被告人梁雪枫用世纪星城小区房产2套顶账，顶账房产价值人民币1398160元。尔后，被告人梁雪枫将这两套房产抵押、回迁安置给他人，抵押、回迁安置房产价值人民币1398160元，造成史某2经济损失人民币135万元。 上述事实，有公诉机关提供，并经庭审质证、认证的下列证据予以证明： 1、书证。 （1）梁雪枫的户籍证明及现实表现。证实梁雪枫户籍所在地系黑龙江省佳木斯市向阳区永太社区，但该人常外出不在本市，情况不掌握、不了解。 （2）抓获经过。证实2015年5月18日桦川县悦来镇居民王某2、史某1等86名群众陆续来经侦大队报案称：2015年5月18日至今，他们在桦川县世纪星城小区购买或回迁的楼房（包括住宅、商服、车库），经本人到房产部门查询他们购买的楼房有的被桦川县地税局查封了、有的被开发商抵押销售给他人了，并且这些楼房已在房产部门开具了他人的售楼机打合同，报案人认为被开发商骗了，要求公安机关处理。公安机关受理后，将佳木斯金鑫房地产开发有限公司世纪星城项目部负责人梁雪枫于2015年6月2日口头传唤到桦川县公安局经侦大队，梁雪枫对被桦川县地税局查封和抵押给他人的楼房、商服、车库、又在查封、抵押前后销售给他人的犯罪事实供认不讳。 （3）佳木斯金鑫房地产开发有限公司执照。证实佳木斯金鑫房地产开发有限公司法人代表系赵某11，及其他公司基本信息。 （4）委托书及合作开发协议。证实梁雪枫挂靠在佳木斯金鑫房地产开发有限公司名下，为开发桦川县世纪星城工程项目负责人，挂靠期限为2011年2月23日至2013年2月23日。 （5）桦川县房产局提供的相关证明。证实世纪星城小区在桦川县房产局办理的机打合同有两种状态：一种系商品房买卖合同，另一种系抵押备案，并证实了部分房屋被查封，部分房屋已被卖给购房者。 （6）世纪星城重复抵押、扣押售楼明细表。系世纪星城把被抵押、被扣押的房产重复卖给他人的明细表。 （7）房屋销售合同。证实世纪星城将A栋108、C栋107卖给吴某4，将A栋107卖给曹付彬，将3号楼3单元301卖给张中江，将B栋103、105、5号楼116车库卖给宁某，将B栋105、106卖给史某2，将11号楼3单元201卖给李某14，将D栋105卖给陈某3，将D栋102、103卖给解某。 （8）郑某1与梁雪枫、王某1之间的借款、还款合同。证实共向郑某1借款1100万元，并将C栋101、102、103、104、105、106、107、108号门市，A栋101、103、104、107、108号门市作为担保抵押给郑某1。 （9）照国荣与梁雪枫之间的借款合同。证实向照国荣借款总计80万元。 （10）房屋买卖协议及收据。证实吴某4将四套房屋转让给谢某1，收款150万元。证实于某5于2015年3月5日收王某3购买世纪星城综合楼七套房产的购房款140万元。于某5于2015年3月5日收张某2购买世纪星城两套住宅的购房款43万元。 （11）借据及抵押贷款合同。证实2012年10月12日梁雪枫向毕某借款50万元，用A栋楼106门商服作为抵押。 （12）借款协议及查封申请。证实2014年12月18日向陈某1借款109万元，用9号楼101、118、125、129、130、127，10号楼110、109、107、106、102、114、115、120、123，11号楼111、123，12号楼101、102门共19套车库抵押给陈某1，封存期限为半年。 （13）借据、收据、民事裁定书及公告。证实2013年7月10日向于某1借款200万元，并于2015年5月28日被佳木斯市向阳区人民法院查封了用于抵押的25户车库、5户住宅的情况。 （14）桦川中燃城市燃气发展有限公司提供的说明及燃气入户合同。证实世纪星城项目部欠桦川中燃城市燃气发展有限公司221.074万元。 （15）金鑫房地产开发有限公司提供的说明及公告。证实桦川县世纪星城小区项目部负责人梁雪枫于2011年2月23日与佳木斯金鑫房地产开发有限公司法人代表赵某12签订了合作开发协议，协议时间为2011年2月23日起至2013年2月23日止，已于2013年4月19日公告解除挂靠关系。 （16）与华为电力公司工程协议书及抵押房屋明细表。证实梁雪枫因欠佳木斯华为电力有限公司工程款400万元，顶账给佳木斯华为电力有限公司商服6套、楼房12套。 （17）水暖工程项目承包协议。证实梁雪枫与李某1之间存在工程承包协议，李某1承包世纪星城小区的水暖工程。 （18）消防工程款及相关合同手续。证实梁雪枫与宁某签订消防设施安装合同，世纪星城因欠宁某消防工程款等共计5339479元顶账宁某28套房产，及抵押的房产明细。 （19）委托书及审计相关文件。证实世纪星城项目部负债9339701.14元，并且其账面混乱，无法判断其资金流入流出的真实性。 （20）证明。证实梁雪枫合同诈骗案中，未找到当事人陈某3、王某19、吴某4、于某5本人。 （21）于某1商品房买卖合同。证实佳木斯金鑫房地产开发有限公司抵押给于某1车库13个（1#111号、1#112号、1#113号、1#114号、1#115号、1#116号、1#117号、1#118号、1#119号、1#120号、2#112号、2#115号、2#116号），合计金额1470330元。 （22）李某2商品房买卖合同。证实佳木斯金鑫房地产开发有限公司抵押给李某2住宅5套及车库12个（B#3单元502、B#1单元602、B#1单元402、B#1单元502、B#3单元402、3#103、2#110、1#110、1#101、1#105、1#120、1#103、11#105、3#106、3#105、3#104、2#111），总计金额2575181元。 （23）刘某1商品房买卖合同。证实佳木斯金鑫房地产开发有限公司抵押给刘某1住宅12套及商服6个（9#2单元302、9#2单元303、9#2单元401、9#2单元502、9#2单元402、9#3单元301、9#3单元302、9#3单元303、9#3单元401、9#3单元402、10#1单元401、10#1单元402、C#101、C#102、C#103、C#104、C#105、C#106），合计金额7997545元。 （24）郑某1商品房买卖合同。证实佳木斯金鑫房地产开发有限公司抵押给郑某14个商服（A#101、A#103、A#104、C#108），合计金额5214140元。 （25）照国荣商品房买卖合同。证实佳木斯金鑫房地产开发有限公司抵押给照国荣7套住宅（D#3单元203、D#2单元702、D#2单元902、C#1单元301、D#2单元802、D#1单元203、D#2单元201），合计金额1043334元。 （26）世纪星城认购预订书及收据。证实佳木斯金鑫房地产开发有限公司将桦川县世纪星城D栋2单元201室于2015年1月卖给董某、将A栋3单元1402室于2015年3月卖给岳某、将D栋2单元1702室于2015年3月卖给王某4、将C栋2单元1702室于2015年1月卖给陈某4、将1栋1单元102号车库卖给王某1、将C栋1单元1702室于2015年2月卖给孙某5、将7号楼104门车库于2013年10月卖给徐某2、将7号楼121门车库于2013年5月24日卖给于某2、将7号楼105门车库于2013年10月8日卖给徐某3、将7号楼117门车库于2015年4月卖给徐某4、将D栋2单元202室于2015年1月卖给姜某1、将1号楼111门车库于2015年4月卖给杨某2、将1号楼101门车库于2015年2月卖给刘某17、将B栋2单元1303室于2013年1月卖给刘某2、将2号楼110门车库于2015年2月6日卖给赵某1、将7号楼116门车库于2015年2月卖给赵某13、将11号楼122门车库于2014年12月卖给王某5、将11号楼121门车库于2014年12月卖给李某18、将11号楼120、109门车库于2014年12月卖给宫某1、将3号楼112门车库于2014年12月卖给霍某2宝、将7号楼107门车库于2013年12月卖给吴某1、将9号楼128门车库于2015年3月卖给刘某19、将2号楼112门车库于2015年2月7日卖给武某、将A栋1单元802室于2014年12月卖给刘某10、将10号楼117门车库于2015年3月卖给李某19、将2号楼116门车库于2015年1月4日卖给于某3、将C栋1单元302室于2012年7月13日卖给史某1、将B栋3单元402室于2015年3月7日卖给王某6、将B栋1单元402室于2014年7月28日卖给张某15、将D栋1单元203室于2015年1月31日卖给王某7、将11号楼114门车库于2013年10于卖给李某20飞、将C栋107门商服、5号楼110、3号楼110、111门车库、B栋104门商服顶账给宁某、将A栋1单元1701室于2015年1月卖给杨某3、将D栋1单元201室于2015年1月卖给于某7、将D栋1单元202室于2015年1月卖给张某1、将10号楼108门车库于2014年12月卖给徐某7、将12号楼117门车库于2015年4月卖给张某4、将C栋105门商服于2014年8月卖给刘某21、将D栋3单元202室于2015年1月29日卖给刘某22、将12号楼103门车库于2015年3月卖给王欣梅、将A座2单元1001室于2013年1月14日卖给李某4，将9号楼2单元401室、9号楼102门车库于2014年12月拆迁给韩某1、将1号楼105门车库于2014年12月12日卖给林某、将3号楼113门车库于2015年2月卖给宋某1、将10号楼109门、5号楼109门车库于2013年6月顶账给龙江网络公司、将11号楼105门车库于2011年2月6日回迁给苏某1、将D栋101门商服于2013年11月13回迁给沈某1、将11号楼117门车库于2013年11月卖给周某2、将11号楼106门车库于2014年1月顶账给孙某2、将11号楼124门车库于2014年6月顶账给孙某2、将2号楼115门车库于2013年10月12日回迁给李某21、将11号楼108门车库于2015年1月卖给柳某1、将C栋1单元301室于2015年1月30日卖给赵某2、将D栋3单元301室于2011年6月回迁给张庆和、将D栋3单元203室于2011年8月17日回迁给万某、将10号楼124门车库、9号楼126门车库于2014年12月卖给霍某1、将B栋3单元502室于2011年10月21日回迁给刘某5、将5号楼107门车库于2013年10月卖给刘某5、将D栋3单元1702室于2015年2月卖给周某3、将7号楼115门车库与2015年1月11日卖给刘某6、将10号楼1单元401室于2011年5月回迁给石岗基、将D栋3单元201室于2011年6月回迁给石某2，将9号楼3单元303室于2011年8月回迁给石某2、将9号楼2单元303室于2012年4月回迁给孙某7、将A栋楼106门商服于2011年8月回迁给高某1、将9号楼103门车库于2015年1月卖给王某16、将5号楼102门车库、2号楼106门车库、B座3单元1702于2015年1月卖给吴某2、将11号楼102门车库于2013年11月卖给崔某1、D栋104门商服于2014年1月24日卖给闫浩琛、将D栋2单元203室于2015年2月卖给李某9、将D栋2单元301室于2015年3月卖给陈某5、将A栋2单元1103室于2013年5月2日卖给张某7、将D栋2单元802室于2014年11月21日卖给曹某、将7号楼112门车库于2014年12月卖给贺某、将9号楼118门车库于2013年10月31日卖给赵某4、将C栋104门商服于2015年4月卖给刘某23、将C栋2单元1001室于2013年10月27日卖给李某15、将D栋2单元902室于2014年11月22日卖给徐某8、将A栋2单元401室于2013年1月12日卖给刘某13、将B栋2单元401室于2013年1月10日卖给刘某24、将9号楼105门车库于2015年3月卖给崔某3、将2号楼120门车库于2015年2月7日卖给张某13、将3号楼116门车库于2014年4月卖给郑某2、将3号楼117门车库于2014年6月卖给孔某、将A栋3单元702室于2013年3月5日卖给张某12、将A栋104门商服于2014年3月5日回迁给齐某2，将A栋101、102门商服于2011年5月29日回迁给赵某15、将7号楼106门车库于2013年10月回迁给王某12、将7号楼120门车库于2013年10月卖给鞠某1、将9号楼3单元402室于2011年10月回迁给崔某4、将D栋2单元702室2014年3月14日卖给赵某16臻、将B栋1单元602室于2011年9月21日回迁给刘某9、将1号楼120门车库于卖给2011年10月17日回迁给王某15、将A栋2单元1501室于2012年9月28日卖给吴某3、将10号楼106门、120门车库于2014年8月12日顶账给刘某12。 （27）世纪星城认购预订书及收据。证实佳木斯金鑫房地产开发有限公司将桦川县世纪星城7号楼122门车库于2015年2月6日卖给李降东、将2号楼108门车库于2015年1月3日卖给刘某15、将2号楼109门车库于2014年11月卖给李某16，将5号楼103门车库于2013年10月卖给宫某2，将9号楼125门车库于2014年7月5日卖给罗某，将10号楼1单元402室于2013年10月22日卖给张某19，将9号楼127门车库于2013年11月4日卖给赵某3，将3号楼109门车库、A座2单元1503室于2013年5月17日卖给齐某3，将5号楼108门车库于2013年10月卖给王某23、将5号楼1单元403于2011年6月回迁给米某、将C座1单元201室于2015年1月卖给王某17，将A座1单元1101卖给徐某5，将4号楼111门车库于2015年1月卖给邹某2，将2号楼111门车库于2013年9月24日卖给李某8，将1号楼114、115、116、117门车库回迁给孙某8、将B座2单元1501于2013年8月31日卖给崔某2、将A栋1单元1003室于2012年11月卖给郑某4茹、将B座2单元601于2013年8月9日卖给陈某6、将B号楼商服106、7号楼102门车库于2013年9月回迁给苏某1，将C座101门商服于2013年10月30顶账给史某3阳，将9号楼123、124门车库于2014年12月卖给李某17、将11号楼102、123门车库于2013年11月卖给崔某1、将3号楼107门于2013年11月卖给刘某14，将11号楼111门于2013年8月卖给李某6，将C栋1单元501室于2013年10月16日回迁给卖给孙某4、将5号楼122门于2014年4月23日卖给黄某，将3号楼115门于2014年12月11日卖给郭某1、将10号楼114、115门于2014年6月13日回迁给侯某2、将9号楼3单元301室于2013年9月12日卖给朱某，C栋103门商服于2013年8月顶账给李某1、10号楼102门车库于2013年8月19日卖给李某1，将A栋1单元401室于2013年8月卖给崔某6、将5号楼104门车库于2014年8月卖给孙某1、将C座1单元302室于2012年卖给史某1、将7号楼118门车库回迁给苏某1、将D栋2单元402室于2013年9月卖给王某11、将7号楼103门、113门车库2015年2月卖给张某9、D座106门商服于2014年3月31日卖给李某11，将10号楼112门于2015年1月卖给单某，将A座2单元1301室于2015年3月卖给李某22力，将D座3单元1603室于2015年2月13日卖给齐某4、将3号楼1单元503室于2011年5月回迁给汪某1、将B栋1单元201、202、203、301、302、303室、B栋104、105商服、C栋107号商服、3单元203、202、201、301、302、303室、2单元301、302、303、201、202、203室、5栋116门车库顶账给宁某，将9栋109车库于2015年卖给刘伟，将C座3单元501室于2012年5月卖给赵某17。 （28）桦川房产局提供的房屋权利登记表。证实了世纪星城小区房源现在的所有状况及重复出卖或重复抵押状况。 （29）桦川房产局提供的买卖合同查询。 （30）史某2欠据。证实了2012年5月7日王某1、梁雪枫因欠史某2135万元水泥款，向其出具欠条，约定月利息两分五，2013年1月7日前还清。 （31）世纪星城项目部与桦川中燃城市燃气公司签订的合同情况。证实了中燃城市燃气公司于2013年7月13日与佳木斯金鑫房地产开发有限公司签订居民燃气入户合同。截止目前世纪星城项目累计欠燃气初装费221074元，尚未付清，也未用其所开发楼盘抵付工程款。 （32）双丰城建处经营承包合同。 （33）建筑工程施工分包合同。证实了佳木斯金鑫建筑工程有限公司将世纪星城小区分包给黑龙江省宝泉岭农垦天成建筑劳务有限公司，项目经理是袁某2和禹宝昌。 （34）袁某2欠款协议及证明。证实了2015年4月7日，世纪星城小区因欠袁某2工程款，王某1、梁雪枫将综合楼一至三层以及六号楼、八号楼空地作价230万元抵押给袁某2，并保证综合物业楼归袁某2所有。 （35）宁某消防工程抵房明细。证实了因欠宁某消防工程款5338975元，世纪星城小区抵账给宁某28套房屋，以及房屋明细。 （36）授权委托书。证实了陈红艳、于桂霞、王晓冲、吴琼将在世纪星城小区购买商品房一事全权委托谢某1办理。 （37）桦川县公安局提供的世纪星城重复房源明细。 （38）世纪星城小区认购预定书及收据。证实世纪星城项目部与购买者签订认购预定书并出具放款收据，将下列房源出售：将D号楼2单元802室卖给曹某、将10号楼110门车库卖给范某2、将D号楼2单元1201室、4号楼115门车库卖给赵某8、将5号楼105门车库卖给赵某9、将9号楼2单元302室回迁给周某5、将C栋1单元201室卖给王某17、将9号楼105门车库卖给崔某3、将C号楼3单元503室卖给赵某17、将B号楼2单元601室卖给陈某6、将12号楼113门车库卖给姜某2、将C号楼108门市卖给赵某5、将10号楼107门车库卖给闫永达、将7号楼112门车库卖给贺某、将7号楼103门、113门车库卖给张某9、将5号楼1单元403回迁给朱某、将A号楼1单元1101室卖给徐某5、将9号楼101门车库卖给赫英奎、将D号楼1单元1502室、1503室卖给韩某2、将A号楼3单元1601室卖给陈某7、将2号楼111门车库卖给李某8、将5号楼108门车库卖给王某23、将3号楼1单元503回迁给汪某1、将3号楼117门车库卖给孔某、将10号楼112门车库卖给单某、将9号楼130门车库卖给李某13、将2号楼109门车库卖给李某16、将11号楼116门车库、7号楼3单元602门商服、10号楼102门车库、10号楼2单元602室、C号楼103门商服、C号楼2单元203室卖给李某1、将B号楼104门、106门商服卖给史某2、将B号楼1单元502室卖给孟某4、将综合楼101、102门、103门、104门、105门、106门车库、综合楼2单元201室、3单元301室卖给李某24、将A号楼1单元1503室、1号楼121门车库卖给陈某2、将1号楼103门、110门、112门车库、3号楼101门车库、7号楼101门车库、D号楼1单元1702室卖给袁某1、将B栋3单元401室卖给钱某1。 （39）陈某3的商品房买卖合同。证实因欠陈某3工程款，世纪星城项目部将世纪星城小区以下房源抵押给陈某3。（7号楼121门、118门、117门、116门、115门、113门、103门、104门、105门、122门、106门、120门车库、5号楼122门、103门、101门、109门、107门、104门、108门车库、3号楼115门、116门车库、C号楼2单元1702室、1单元1702室、D号楼3单元1702室、2单元1702室、12号楼117门车库、11号楼102门、106门、108门、114门、117门、120门、121门、122门、124门车库、D号楼1单元1702室）。 （40）世纪星城小区认购预定书及收据。证实世纪星城小区项目部与购买者签订认购预定书并出具房款收据，将下列房源出售：将A栋2单元1501室出售给吴某3、将A栋2单元401室出售给刘某13、将C栋104门车库出售给刘某23、将D栋2单元203室出售给李某9、将1号楼120门车库卖给王某15、将B栋2单元1301室卖给崔某2、将1号楼113门车库卖给段某、将9号楼3单元302室卖给丛淑新、将D号楼2单元702室卖给苏某2、将C号楼1单元503回迁给孙某4、将7号楼106车库卖给王某12、将3号楼116车库卖给郑某2、将A号楼1单元802室卖给刘某10、将B号楼1单元602室回迁给刘某9、将11号楼109门车库、120门车库卖给宫某1、将11号楼122门车库卖给王某5、将11号楼121门车库卖给李某18、将2号楼120门车库卖给张某13、将A号楼3单元702室卖给张某12、将A号楼104门市回迁给齐某6、将D号楼2单元902室卖给徐某8、将C号楼101门市卖给史某阳某将A号楼3单元703卖给于某4、将10号楼1单元402卖给张某19、韩某4、将A号楼103门市卖给刘某8、将1号楼119门市卖给穆某、李某12、将C号楼3单元1403室卖给刘某16、将10号楼121号车库卖给陈某8、将5号楼106门车库卖给褚某、将A号楼2单元1103室卖给张某7、将7号楼120门车库卖给鞠某1、将A栋2单元1503室、3号楼103门车库卖给齐某3、将9号楼105门车库卖给崔某3、将D号楼106门商服卖给李某11、将D栋2单元202室卖给姜某1、将B栋2单元401室卖给刘某24、将7号楼122号门车库卖给李降东、将3号楼107车库卖给刘某14、将A栋2单元1001室卖给李某4、将11号楼124门、126门车库卖给孙某2、将9号楼127门车库卖给赵某3、将2号楼114门车库卖给孙某10建、将C栋105商服卖给刘某21、将C号楼2单元1001室卖给李某15、将11号楼111号车库卖给李某6、将D号楼1单元201卖给于某7、将D号楼1单元203卖给王某7、将4号楼111门车库卖给邹某2、将1号楼114门、115门、116门、117门车库卖给孙某8、将D号楼1单元202室、10号楼1单元601室、9号楼107门车库卖给张某1、将7号楼121门车库卖给于某2、将10号楼114、115门车库卖给侯某2、将9号楼125门车库卖给罗某、将9号楼118门车库卖给赵某4、将9号楼103门车库卖给王某16、将5号楼105门车库卖给孙某1、将A栋1单元401室卖给崔某6、将D号楼2单元1102室、D号楼2单元1103室、3号楼118门车库卖给闫某、将5号楼122门车库卖给黄某、将10号楼106门、120门车库卖给刘某12、将3号楼115门车库卖给郭某1、将9号楼123门、124门车库卖给李某17、将5号楼103门车库卖给宫某2、将10号楼123门车库卖给李某25。 （41）王某19商品房买卖合同。证实将世纪星城小区D号楼106门市、D号楼2单元202室、1单元202室、1单元201室、3单元303室、2单元301室、2单元402室、A号楼3单元1402室、1单元1701室、1单元802室、3单元301室、D号楼2单元502室、抵账给王某19。 （42）于某5商品房买卖合同。证实将世纪星城小区综合楼107门市、106门市、105门市、104门市、103门市、102门市、101门市、D号楼3单元201室、2单元203室抵押给于某5。 （43）吴某4商品房买卖合同。证实将世纪星城小区C号楼107门市、D号楼3单元202室、D号楼101门市抵押给吴某4。 2、证人证言。 （1）证人王某1证言。证实我和梁雪枫合作开发的世纪星城小区，挂靠佳木斯市金鑫房地产开发有限公司，梁雪枫分管生产，我分管销售，任桦川县世纪星城小区销售总经理，这个公司委托梁雪枫为法人经营开发。世纪星城小区2011年10月开工，2013年上半年竣工入户，现房屋全部售空，房屋有重复抵押的情况用楼房作为抵押向别人借钱或者偿还建筑费和工程款，抵押的楼房又被销售出去，这些事情我都知道，但干活的人太多了，具体抵押给谁我记不清楚。目前公司负债数是33140811.31元，世纪星城小区6号楼、8号楼空地需要开发资金1500万元左右，大概能盖出150户房屋。 （2）证人宁某证言。证实了2012年2月7日，我与梁雪枫公司签订的消防工程合同，用开发的商品房抵扣工程款，2012年8月31日，签订防火门制作安装工程合同，用同等价位商品房抵押，2010年9月20日签订的多层防火门制作安装合同也是用同等价位商品房抵押，商品房由我们自行选择，抵扣给我的工程款加欠款，一共给了我20套楼房、4套商服、4个车库。现在，3号楼110、111们车库和5号楼110门车库被桦川县地税局查封了，B座104商服和C座107商服被开发商抵押给别人了。其余房产正在使用。 （3）证人郑某1证言。证实我通过朋友认识梁雪枫，他向我分期借了1100百万元整，2012年7月11日我和梁雪枫、王某1签订的借款协议书，借款金额为700万元，期限半年，甲方用其建设的世纪星城小区A栋楼101、103、104、107、108商服和C栋楼101至108商服做抵押，出具了商服机打合同，2012年8月30日梁雪枫和王某1又向我借了200万元，出具了借据，借款日期为2012年8月30日至2012年12月30日。2013年7月20日梁雪枫向我借了200万元。他现在除了A栋的101、103、104号商服和C栋的108号商服没抽回去，其余都抽回去了。 （4）证人胡某证言。证实我朋友毕某借给梁雪枫50万元钱，梁雪枫用其开发的楼盘商服A栋106门作为抵押，现抵押借款的商服又被梁雪枫卖给别人了。 （5）证人徐某1证言。证实2011年2月至今我在世纪星城小区项目部从事出纳员职务，王某1主管销售，梁雪枫负责全面工作。梁雪枫和王某1主管公司财务工作，每一笔支出都有他们两个人签字，王某1不在也是他回来补签我们才入账。佳木斯金鑫房地产开发有限公司世纪星城项目部合同专用章和财务专用章一直使用至今，我不清楚世纪星城小区的楼房、商服、车库在抵押和查封前后有被销售给他人的情况。 （6）证人施某证言。证实2012年至2013年12月份在世纪星城小区工作，主管销售和贷款。世纪星城项目部的负责人是梁雪枫和王某1，梁雪枫主管全面工作，王某1主管销售。售楼处给买房的群众出具认购预定书，加盖金鑫房地产开发有限公司世纪星城项目部的合同专用章，出具的房款收据或定金收据，加盖项目部收款专用章。 （7）证人马某1的证言。证实2011年至2014年9月份在世纪星城项目部担任会计，项目部负责人是梁雪枫和王某1，他俩主管财务，所有票据都是他们两人签字才能生效。销售公司每月底和梁雪枫和王某1核对，售楼款都用于融资借款的利息、施工用款等方面。 （8）证人倪某证言。证实2014年10月份左右至2015年3月份左右任世纪星城项目部会计，接任马某1，项目部负责人是王某1和梁雪枫，所有票据都需要两人共同签字才能生效。倪某离开公司时工程尚未结束，不知道盈亏，但是公司用楼房顶账的情况她知道，具体顶账给谁她记不住了，账目上有。 （9）证人张某1证言。证实和梁雪枫是夫妻关系。2011年梁雪枫和王某1合伙开发桦川县世纪星城小区项目，梁雪枫开发的世纪星城小区项目亏损，目前梁雪枫和张某1无资产也无能力偿还欠款或解决重复抵押出售的问题。 （10）证人王某2证言。证实2015年1月25日我在桦川县悦来镇世纪星城小区购买的D栋2单元201被开发商抵押给别人了，有人来找我，跟我说你居住的楼房开发商已经抵押给他了，让我找开发商，找我的这个人我不认识。 （11）证人王某3证言。证实2015年3月15日我在于桂霞处购买的世纪星城小区综合楼1至6门车库和2楼、3楼被开发商卖给别人了。 （12）证人谢某1证言。证实2015年4月1日我在吴某4手里购买的世纪星城小区A栋108商服、C栋107商服、D栋101商服、D栋3单元202号住宅，其中除了A栋108商服其他现都有主了。 （13）证人张某2证言。证实2015年3月15日我在于桂霞手里购买的世纪星城小区D栋2单元203、D栋3单元201，其中的一栋现被别人居住。 （14）证人照国荣证言。证实2012年10月26日梁雪枫向我借30万元，2013年1月17日向我借20万元，2013年4月10日向我借30万元，现在还欠58万。2012年至2014年期间梁雪枫共抵押给我七套住宅。我去过这七套住宅，基本都已被其他人居住。 （15）证人陈某1证言。证实通过朋友认识梁雪枫，2014年12月18日梁雪枫向我借款100万元利息9万元，还款期限半年，把世纪星城房屋抵押给我。 （16）证人杨某1证言。证实我负责给开发的世纪星城小区项目跑五证，抵押给他人的楼房、商服、车库都是梁雪枫让我去桦川县房产管理局办理的，我不知道抵押给借款人的楼房和车库已经给回迁户和销售出去过。 （17）证人李某2证言。证实2013年7月10日梁雪枫向于某1借了200万元利息2分5。他以世纪星城小区25个车库和5户住宅担保的形式借的钱。现在梁雪枫借款抵押给我们的楼房和车库有一部分又被他销售给别人了。 （18）证人岳某证言。证实2015年3月10日以我的名义在世纪星城小区购买A栋3单元1402室，我没入住，楼房门锁被换，我查询该楼房已经被开发商抵押给王某19了。 （19）证人王某4证言。证实2015年3月27日我在世纪星城小区购买的D栋2单元1702室，被开发商卖给别人了。 （20）证人邵某1证言。证实2015年2月6日，我在世纪星城小区购买的C栋2单元1702室和车库1号楼102门，被开发商卖给别人了。 （21）证人贾某1证言。证实2015年2月5日，我在世纪星城小区购买的C栋1单元1702室被开发商卖给别人了。 （22）证人徐某2证言。证实2013年10月7日，我在世纪星城购买的7号楼104号车库，被别人把门锁换了并在在门上贴了一张卖楼的纸条，并留一个手机号182××××7333。 （23）证人于某2证言。证实2013年5月24日，我从世纪星城顶账来的7号楼121号车库，到桦川县房产局查实，发现已经被开发商抵押给陈某3了。 （24）证人徐某3证言。证实2013年10月8日，我在世纪星城购买的7号楼105号车库，车库门锁被别人给换了，我想是开发商将我名下的车库抵押出去了。 （25）证人徐某4证言。证实2015年4月10日，我在世纪星城购买的7号楼117门车库，车库门锁被换，并贴上向外出售的纸单。我到桦川县房产局查询发现开发商将我名下的车库抵押给陈某3了。 （26）证人姜某1证言。证实了2015年1月28日，以我的名义购买的世纪星城小区D栋2单元202室，房门锁被换了，我想是开发商将该楼房抵押给别人了。 （27）证人杨某2证言。证实2015年4月10日我在世纪星城小区购买的1号楼111号车库在桦川县房产局查时发现已经被开发商卖给别人了。 （28）证人刘某2证言。证实2013年1月19日我在世纪星城小区购买的B栋楼2单元1303室和2015年2月5日购买的车库1号楼101门，经我到桦川县房产局查询，发现该楼房和车库被开发商抵押出去了，车库抵押给李某2了。 （29）证人赵某1证言。证实2015年2月6日，我在世纪星城小区购买的2号楼110号车库，我姐赵某13家购买的是7号楼116号车库，赵某13家的车库门锁被换了，并且库门贴有卖房纸单，我到桦川县房产局查询赵某13名下的车库抵押给陈某3了，我名下的车库抵押给地税局了。 （30）证人王某5证言。证实2014年12月30日，我在世纪星城小区购买的11号楼121、122号车库，售楼处的人让我将钱交给郑某1，经桦川县房产局查发现已被开发商抵押出去。 （31）证人宫某1证言。证实2014年12月30日和2015年1月3日，我在世纪星城小区购买的11号楼109、120号车库经桦川县房产局查发现已被开发商抵押出去。 （32）证人马某2证言。证实2014年12月17日，我在世纪星城小区购买的3号楼112号车库经桦川县房产局查发现已被开发商抵押出去。 （33）证人吴某1证言。证实2013年12月25日和2015年3月13日，我在世纪星城小区购买的7号楼107号车库和9号楼128号车库经桦川县房产局查发现已被开发商抵押出去。 （34）证人武某证言。证实2015年2月7日，我在世纪星城小区购买的2号楼112号车库，经桦川县房产局查发现已被开发商抵押给于某1了。 （35）证人周某1证言。证实2014年12月27日，我在世纪星城小区购买的A栋1单元802室，经桦川县房产局查发现已被开发商抵押给王某19。 （36）证人齐某1证言。证实2015年3月13日，我替弟媳李春荣在世纪星城小区购买的10号楼117号车库，经桦川县房产局查发现已被开发商抵押出去。 （37）证人于某3证言。证实2015年1月4日我在世纪星城小区购买的2号楼116号车库，经桦川县房产局查发现已被开发商抵押给于某1了。 （38）证人王某6证言。证实2015年3月7日我在世纪星城小区购买的B栋3单元402室被开发商抵押给李某2了。 （39）证人张某3证言。证实2014年7月28日我妹妹张某15在世纪星城小区购买的B栋1单元402室被开发商抵押给别人了。 （40）证人王某7证言。证实2015年1月31日我在世纪星城小区购买的D栋1单元203室，经我到桦川县房产局查询发现被开发商抵押给照国荣了。 （41）证人李某3证言。证实2013年10月13日，我女儿李晓飞在李佳成手中购买世纪星城小区11号楼114门车库，经我到桦川县房产局查询发现被开发商抵押给陈某3了。 （42）证人杨某3证言 证实了2015年1月14日，我在世纪星城小区购买的A栋1单元1701室被开发商卖给王某19了。 （43）证人王某8证言。证实了2015年1月31日我母亲于某7购买的世纪星城小区D栋1单元201室被开发商卖给王某19了。 （44）证人王某9证言。证实2015年1月31日，以我妻子张某1的名义购买世纪星城小区D栋1单元202室被开发商卖给王某19了。 （45）证人张某4证言。证实2015年4月2日我在世纪星城小区购买的12号楼117门车库经我到房产局查询，该车库已经登记在陈某3名下了。 （46）证人刘某3证言。证实2014年1月5日我以刘某21的名义在世纪星城小区购买的C栋105商服，被开发商卖给刘某1了。 （47）证人刘某4证言。证实了2015年1月29日我以刘某22名义在世纪星城小区购买的D栋3单元202室，被开发商卖给吴某4了。 （48）证人李某4证言。证实2013年1月14日以我名义在世纪星城小区购买的A栋2单元1001室，经我到房产局查询，该车库已经被查封。 （49）证人韩某1证言。证实2011年6月7日我在世纪星城小区签订的回迁楼，9号楼2单元401室，车库是9号楼102号，经我到房产局查询，住宅楼卖给刘某1，该车库已经被查封。 （50）证人林某证言。证实2014年12月12日我在世纪星城小区购买的1号楼105门车库，经我到房产局查询，该车库已经被抵押给李某2。 （51）证人宋某1证言。证实2015年2月2日我在世纪星城小区购买的3号楼113门车库和2013年6月6日、12月1日顶账来的5号楼109门车库、10号楼109门车库，经我到房产局查询，我名下的车库已经被法院查封，顶账的两个车库已经抵押给陈某3了。 （52）证人苏某1证言。证实2013年10月份我在世纪星城小区回迁两个车库（11号楼105、7号楼118），2015年5月15日，有一伙人说这两个车库是他们的，并用封条封上了。 （53）证人孙某1证言。证实2014年8月25日我在世纪星城小区购买的5号楼104号，2015年5月15日发现车库门锁被人换了。 （54）证人沈某1证言。证实2011年6月5日我在世纪星城小区签订的回迁楼D栋101室，经我到房产局查询，该楼已被开发商卖给了吴某4。 （55）证人周某2证言。证实2013年11月8日我在世纪星城小区顶账来的11号楼117号，经我到房产局查询，该楼已被开发商卖给陈某3了。 （56）证人孙某2证言。证实2014年1月11日、6月15日我在世纪星城小区顶账来的11号楼106号和11号楼124号，经我到房产局查询，这两个车库已被开发商卖给陈某3了。 （57）证人张某5证言。证实2011年6月份我母亲李桂清在世纪星城小区签订的回迁楼2号楼115号，经我到房产局查询，该楼已被开发商卖给于某1。 （58）证人柳某1证言。证实2015年1月4日我在世纪星城小区购买的11号楼108号，经我到房产局查询，该楼已被开发商卖给陈某3。 （59）证人赵某2证言。证实2015年1月30日我在世纪星城小区购买的C栋1单元301室，经我到房产局查询，该楼已被开发商卖给照国荣。 （60）证人张某6证言。证实2011年5月我在世纪星城小区签订的回迁楼D栋3单元301室，经我到房产局查询，该楼已被开发商卖给王某19了。 （61）证人万某证言。证实2014年2月17日我在世纪星城小区签订的回迁楼D栋3单元203室，经我到房产局查询，该楼已被开发商卖给商卖给照国荣。 （62）证人李某5证言。证实2011年5月5日我在世纪星城小区签订的回迁楼D栋3单元303室，经我到房产局查询，该楼已被开发商卖给王某19。 （63）证人刘某5证言。证实2013年10月21日我在世纪星城小区签订的回迁楼B栋3单元502室和车库5号楼107号，经我到房产局查询，该楼已被开发商卖给李某2，车库卖给陈某3。 （64）证人周某3证言。证实2015年2月15日我在世纪星城小区购买的D栋3单元17层02号，现在门锁被更换，被开发商卖给别人了。 （65）证人刘某6证言。证实2015年1月11日我在世纪星城小区购买的7号楼115号车库，现在车库锁被换，已经被开发商卖给别人了。 （66）证人石某1证言。证实2011年5月17日我在世纪星城小区签订了回迁楼10号楼1单元401，经我到房产局查询，该楼已被开发商卖给刘某1。 （67）证人石某2证言。证实2011年6月5日和2013年11月14日，我在世纪星城小区签订了回迁楼D栋3单元201、9号楼3单元303，经我到房产局查询，这两个住宅被开发商卖给了刘某1和杨桂霞。 （68）证人孙某3证言。证实2012年4月24日，我在世纪星城小区签订了回迁楼9号楼2单元303，回迁的楼是我父亲孙景海的名字，经房产局查询该楼已被开发商卖给刘某1。 （69）证人高某1证言。证实2011年6月20日我在世纪星城小区签订了回迁楼A栋106号门，经房产局查询该楼已被开发商卖给毕某。 （70）证人崔某1证言。证实2012年12月我在世纪星城小区购买的，11栋102车库，我亲属闫皓琛购买的D栋104号商服，经房产局查询，我家车库抵押给陈某3了，闫皓琛的商服抵押给吴某4了。 （71）证人侯某1证言。证实2015年3月7日，以我妻子陈某5的名义在世纪星城购买的D栋2单元301室，被开发商卖给别人了。 （72）证人明某证言。证实了2013年9月14日，我在世纪星城小区购买了2号楼25号车库，被开发商抵押给别人了。在世纪星城小区售楼处购买的，唐志东拿走我的钱，他与开发商之间有账，所以房款收据上写的是顶账。 （73）证人孟某1证言。证实2013年7月13日，我与梁雪枫签订的居民入户集体合同，梁雪枫欠我们公司天然气出装费200多万，一直未给。 （74）证人李某6证言。证实2013年8月9日购买的世纪星城小区11栋111门车库被开发商抵押给别人了。 （75）证人王某8证言。证实2015年1月31日王某8母亲于某7购买的世纪星城D栋1单元201住宅被开发商抵押了。 （76）证人王某7证言。证实2015年1月31日购买的世纪星城小区D栋1单元203室被开发商抵押给照国荣。 （77）证人王某10证言。证实了王某10的嫂子孙桂红回迁的世纪星城小区1号楼117门车库、114门车库、116门车库、115门车库被开发商抵押出去了。 （78）证人孙某1证言。证实孙某1在2014年8月25日用东风起亚福瑞迪小轿车跟开发商置换的5号楼105门车库被开发商顶账给陈某3了。 （79）证人宫某2证言。证实宫某22013年6月29日在世纪星城小区购买的5号楼103门车库产权有争议。 （80）证人杨某4证言。证实杨某4在2014年6月28日以老总李某25的名义，在世纪星城项目部安装房门时顶账来的10号楼123门车库又被开发商抵押出去了。 （81）证人李某7证言。证实以其丈夫朱坤的名义2013年9月12日回迁的世纪星城小区9号楼3单元301室被开发商抵押给别人了。 （82）证人李某8证言。证实李某8在2013年9月24日在世纪星城小区购买的2号楼111门车库被开发商抵押给别人了。 （83）证人刘某7证言。证实了刘某7的妻子王纯跃2013年1月25日在世纪星城小区购买的5号楼108门车库被开发商抵押给别人了。 （84）证人齐某2证言。证实齐某22011年6月21日回迁的A楼104号商服和三个车库都被开发商抵押给别人了。 （85）证人孙某4证言。证实孙某42011年9月15日回迁的世纪星城小区C楼1单元501室被开发商抵押给别人了。 （86）证人李某9证言。证实李某92015年2月12日在世纪星城小区购买的D楼2单元203室被开发商抵押给别人了。 （87）证人王某11证言。证实王某11在2013年9月17日回迁的世纪星城小区D栋2单元402室被开发商抵押给别人了。 （88）证人张某7证言。证实张某7在2013年5月2日购买的世纪星城小区A栋2单元1103室被开发商抵押给别人了。 （89）证人段某证言。证实段某在2013年10月9日购买的世纪星城小区1号楼113门车库被开发商抵押给别人了。 （90）证人尉淑兰证言。证实尉淑兰的母亲丛淑新回迁的世纪星城小区9号楼3单元302室被开发商抵押给别人了。 （91）证人孟某2证言。证实孟某2的父亲孟某42014年8月6日购买的世纪星城小区B栋1单元502室被开发商抵押给别人了，目前交了首付70001元。 （92）证人袁某1证言。证实袁某12015年1月2日购买的世纪星城小区7号楼101门车库、3号楼101门车库、1号楼103、110、112门车库、D栋1单元1702复式住宅楼，有的被桦川县地税局查封了，有的被开发商顶账给别人了。 （93）证人李某10证言。证实李某10的朋友史某2给世纪星城小区送水泥，水泥款用世纪星城小区的商服顶账135万元，现在这两个商服又被开发商顶账给别人了。顶账的商服在2014年12月22日给史某2出具了机打商品房合同，分别是B栋104商服、B栋106商服。 （94）证人袁某2证言。证实了袁某2在世纪星城项目部干建筑工程时，梁雪枫和王某1因欠其工程费顶账给他的楼房又被他们抵押给于某5了。2011年10月29日，袁某2挂靠黑龙江省宝泉岭农垦天成建筑劳务有限公司和佳木斯鑫达建筑工程有限公司的委托代理人张某22签订的建设工程施工劳务分包合同。袁某2承建的A、B栋高层，9号、10号多层，综合楼，人工费总共是1100万元左右，梁雪枫已经付800万左右，还剩330万左右。梁雪枫和王某1于2015年4月7日和袁某2签订了一份协议书，用综合楼1至3层抵押和以未开发的六号和八号楼空地抵押，以上两项作价230万元抵押给袁某2，协议书上王某1、梁雪枫签名并按的手印。世纪星城小区售楼处以袁某2妻子李淑芳的名义出具了认购预定书和房款收据。2015年4月7日抵押给袁某2（以其妻子李某24的名义）的是世纪星城综合楼一层101、102、103、104、105、106门车库和二层、三层楼房，101门车库是80580元抵押给袁某2，102至105门车库都是77980元，106门车库是78460元抵押给袁某2，二层、三层楼房以每层361060元抵押给袁某2，抵押总价1193220元，抵押的房产都是2000元一平米。给公安机关提供的桦川县世纪星城综合物业楼不管在任何情况下都归袁某2所有，证明人是张某23、王某1、王某19，是因为这个房子有争议，张某23和王某19是借款抵押的，袁某2是顶账来的就出售给袁某2了。 （95）证人钱某1证言。证实钱某12014年3月6日购买的世纪星城小区B栋3单元401室被查封了。 （96）证人谢某1证言。证实谢某1受陈红艳、于桂霞、王晓冲、吴琼等四人委托代理四人在世纪星城小区购买的楼房、车库及商服被开发商抵押出售给别人。于某52014年4月28日购买的是综合楼的101至106车库和综合楼的二层、三层，住宅是D栋3单元201和D栋2单元203。吴某4是2014年4月28日买的D栋3单元202室、D栋101商服、A栋108商服、C栋107商服。陈某3是2014年1月20日购买的车库分别是7栋101、103、104、105、106、113、115、116、117、118、120、121、122门车库、11栋101、102、106、108、114、117、120、121、122、124门车库、3栋101、115、116门车库、5栋101、103、104、107、108、109、122门车库、12栋117门车库、住宅分别是D栋3单元1702室、C栋1单元1702室、D栋2单元1702室和C栋2单元1702室。王某19购买的是A栋1单元802室、3单元1402室、D栋1单元201、202室、2单元502、402、301、202室、3单元301、303室和D栋106商服。 （97）证人鞠某1证言。证实鞠某12013年10月13日回迁的世纪星城小区7栋120门车库被开发商顶账给陈某3了。 （98）证人李某11证言。证实李某11为世纪星城小区做防水工程，用工程款顶账来的D栋106商服又被开发商顶账给王某19了。 （99）证人孙某2证言。证实孙某2在世纪星城小区承包室内采暖，开发商分别在2014年1月11日和2014年6月15日将11栋106门车库和11栋124门车库顶账给孙某2，现在开发商又将车库顶账给陈某3了。 （100）证人赵某3证言。证实赵某32013年11月4日在世纪星城购买的9栋127门车库又被开发商顶账给别人了。 （101）证人孙某10建证言。证实孙某10建在世纪星城购买的2栋114门车库又被开发商顶账给别人了。 （102）证人万某证言。证实万某2014年2月17日在世纪星城小区回迁的D栋3单元203室住宅又被开发商顶账给别人了。 （103）证人张某1证言。证实张某12015年购买的世纪星城小区D栋1单元202室、10号楼1单元601室和9号楼107门车库又被开发商顶账给别人了。 （104）证人张某8证言。证实2013年10月22日张某8以其儿子张佳鑫名义购买的世纪星城小区10号楼1单元402室被开发商抵押给刘某1了。 （105）证人裴某证言。证实了裴某的姐夫以刘某23名义2014年4月2日购买的世纪星城小区C栋104门商服被开发商顶账给刘某1了。 （106）证人郑某2证言。证实郑某22014年4月23日在世纪星城小区购买的3号楼116门车库被开发商顶账给陈某3了。 （107）证人王某12证言。证实王某122013年10月6日从唐玉禄手中购买的世纪星城小区7号楼106门车库又被开发商顶账给别人了。 （107）证人刘某8证言。证实了刘某82013年10月20日回迁的世纪星城小区A楼103商服又被开发商抵押给别人了。 （108）证人刘某9证言。证实刘某92013年9月21日回迁的世纪星城小区B栋1单元602室又被开发商顶账给别人了。 （109）证人刘某10证言。证实刘某102014年12月24日购买的世纪星城小区A栋1单元802室又被开发商顶账给王某19了。 （110）证人方某证言。证实了方某的表哥史某3阳2013年10月30日购买的世纪星城小区C栋101商服又被开发商顶账给刘某1了。 （111）证人王某13证言。证实王某13以其母亲徐某8名义2014年11月22日购买的世纪星城小区D栋2单元902室又被开发商抵押给照国荣了。 （112）证人李某12证言。证实了李某122014年1月8日在世纪星城小区购买的1号楼119门车库被工商局查封了。 （113）证人宫某1证言。证实了宫某1及其妻子王某52014年12月在世纪星城小区购买的11栋120门、121门、122门车库和2015年购买的11栋109门车库被开发商顶账给别人了。其中11栋109门车库被地税局查封，其他车库被开发商顶账给陈某3。 （114）证人于某2证言。证实于某22013年5月24日购买的世纪星城小区7号楼121门车库又被开发商抵押给别人了。 （115）证人邢某1证言。证实2014年6月13日，其母亲侯桂秋在世纪星城小区回迁的10号楼114、115门车库又被开发商顶账给别人了。 （116）证人李某13证言。证实2014年8月7日李某13在世纪星城小区购买的9号楼130门车库被开发商顶账给陈某1了。 （117）证人孟某3证言。证实其女儿罗璇2014年7月8日在世纪星城小区购买9号楼125门车库被开发商顶账给陈某1了。 （118）证人赵某4证言。证实赵某42013年10月31日在世纪星城小区购买的9号楼118门车库被开发商顶账给陈某1了。 （119）证人刘某11证言。证实其丈夫黄国臣2014年4月23日在世纪星城小区购买的5号楼122门车库又被开发商顶账给别人了。 （120）证人颜某证言。证实其朋友刘某122014年8月12日在世纪星城小区购买的10号楼106门、120门车库又被开发商顶账给别人了。 （121）证人郭某1证言。证实2014年12月10日在世纪星城小区购买的3号楼115门车库又被开放商顶账给别人了。 （122）证人范某1证言。证实范某12014年1月15日在世纪星城小区购买的10号楼110门车库又被开发商抵押给别人了。 （123）证人王某14证言。证实其母亲周玉华2013年10月7日在世纪星城小区回迁的9号楼2单元302室住宅又被开发商抵押给别人了。 （124）证人赵某5证言。证实赵某5为世纪星城小区提供砖和建筑器材，2012年9月20日顶账来的C栋108门商服又被开发商顶账给别人了。 （125）证人阎某证言。证实其父亲阎永达给世纪星城小区送碎石料，石料费顶账来的10号楼107门车库又被开发商抵账给别人了。 （126）证人张某9证言。证实张某92015年2月13日在世纪星城小区购买的7号楼103门、113门车库又被开发商抵押给别人了。 （127）证人赵某6证言。证实其父亲赵某152011年5月29日在世纪星城小区回迁的A栋101号商服又被开发商顶账给别人了。 （128）证人汪某1证言。证实汪某12011年5月19日在世纪星城小区回迁的3号楼1单元503室住宅又被开发商卖给别人了。 （129）证人王某15证言。证实王某152013年10月17日回迁的世纪星城小区1号楼120门车库又被开发商抵押给别人了。 （130）证人刘某13证言。证实2013年1月12日刘某13在世纪星城小区购买的A栋2单元401室住宅又被开发商顶账给别人了。 （131）证人苏某2证言。证实苏某22014年10月12日从赵某16臻手中购买的回迁房D楼2单元702室又被开发商抵押给别人了。 （132）证人齐某3证言。证实齐某32013年5月份在世纪星城小区购买的A栋2单元1503住宅和3号楼109门车库又被开发商抵押给别人了。 （133）证人时某证言。证实时某2015年3月7日在世纪星城小区购买的9号楼105门车库又被开发商抵押给别人了。 （134）证人姜某1证言。证实姜某12015年1月28日在世纪星城小区购买的D栋2单元202住宅又被开发商抵押给别人了。 （135）证人桑某证言。证实了其丈夫李降东2015年2月6日在世纪星城小区购买的7栋122门车库又被开发商抵押给陈某3了。 （136）证人刘某14证言。证实刘某142013年11月19日在世纪星城小区购买的3栋107门车库又被开发商抵押给别人了。 （137）证人刘某3证言。证实其叔叔刘某212014年1月5日在世纪星城小区购买的C栋105门商服又被开发商抵押给刘某1了。 （138）证人刘某10证言。证实2014年12月24日花了131000元购买的世纪星城小区A栋1单元802室又被开发商顶账给王某19了。 （139）证人刘某12证言。证实世纪星城项目部因欠刘某12工程材料租赁费2014年8月12日顶账给刘某12两个车库，分别是10号楼106门车库和10号楼120门车库，分别顶账116955元和100009元。经到房产局查看，现在顶账来的车库被抵押给陈某1了。 （140）证人时某证言。证实时某2015年3月7日在世纪星城小区购买的9号楼105门车库又被开发商抵押给别人了。 3、被害人陈述 （1）被害人毕某陈述。证实2012年10月12日我借给胡某和杨某150万元，期限为三个月，他俩把世纪星城小区A栋106商服抵押给我，现在又被开发商梁雪枫卖给别人了。 （2）被害人于某1陈述。证实于某1通过李某2认识梁雪枫，2013年7月10日借给梁雪枫200万元，利息2分5，梁雪枫以世纪星城小区的25个车库和5户住宅的抵押，出具了商品房买卖合同并作了预购登记，约定2013年10月9日一次性还清。这200万是于某1和李某2共同出资的，商品房买卖合同写的于某1和李某2的名字，在于某1名下的车库是13套，分别为1号楼111号至120号车库，2号楼112、115、116号车库。借款于2013年7月11日左右转到梁雪枫的农行卡上180万左右，其余给的现金，梁雪枫2015年4月偿还了20万元，还欠180万元没有偿还。因到期梁雪枫没有还钱，于某1在2015年5月28日到佳木斯市向阳区人民法院提请民事诉讼，进行了诉前保全，将一部分抵押的车库和楼房查封了。梁雪枫抵押给于某1和李某2的楼房和车库有一部分又卖给了别人，具体情况于某1和李某2也不清楚。 （3）被害人刘某1陈述。证实他是佳木斯华为电力有限公司的法定代表人。2013年7月12日，佳木斯华为电力有限公司与梁雪枫签订过供电设施工程施工协议书，工程总造价400万，梁雪枫用世纪星城小区18套商服和楼房作为工程抵押担保款，并出具了商品房买卖合同，他们索要过多次工程款，但终未给。他不清楚梁雪枫将抵押给我们公司的商品房和楼房又变卖给他人。 （4）被害人李某1陈述。证实李某12012年4月份至2013年10月份承包世纪星城小区A、B、C、D栋楼的水暖工程，未签订书面协议，与梁雪枫、王某1口头协议，梁雪枫当时就告诉李某1只能用楼房、车库、商服抵账李某1的工程款，包工包料总费用3916419元。梁雪枫和王某1让李某1挑的楼源，总共给李某1顶账20套房子，并在世纪星城小区售楼处办理的认购预订水和房款收据，总价值3897754元，还欠李某118665元工程款。李某1将其中一部分房子出售，目前手中还有6套房子，分别为：2013年8月7日抵账来的C栋2单元203室、C栋103商服，2013年8月19日抵账来的11号楼116门车库、10号楼102门车库、7号楼3单元602室、10号楼2单元603室。10号楼102门车库被开发商卖给陈某1，C栋103商服被开发商卖给刘某1，10号楼2单元603室被换了门锁，其他楼房没问题。 4、被告人梁雪枫供述与辩解。证实2011年梁雪枫和王某1挂靠佳木斯金鑫房地产公司合伙开发世纪星城小区项目，梁雪枫负责生产，王某1负责销售，因为开发资金少、房屋销售情况不好，梁雪枫和王某1研究决定将售出和回迁的楼房以开具机打合同的方式抵押给李某2等人，向他人借款或偿还他人工程款、材料费。因工程开发需要大量资金，梁雪枫、王某1没有这么多开发资金，又在抵押前后将房屋卖给别人，采取一房多卖的形式筹集资金；因欠桦川县地税局税款700万元左右，梁雪枫和王某1研究确定一部分楼房和车库的房源供桦川县地税局查封，后又被向外销售了一部分。2015年4月7日，梁雪枫和王某1与袁某2签订协议书，用物业综合楼（一至三层）和未开发建设的六号楼、八号楼空地抵押欠袁某2的人工费，至此世纪星城小区全部地皮及房源都已被销售或顶账。目前，梁雪枫没有能力解决重复抵押、销售问题，无能力继续开发亦无能力偿还近4000万元巨额债务。王某1是梁雪枫的合伙人，占公司百分之五十的股份，所有收入支出都要经过两人的手，王某1也需要签字。王某1主管所有房源控制，所有的回迁、销售、顶账、抵押的房源都是王某1提供出来的，出现重复读抵押和买卖都是梁雪枫和王某1共同决定的，有的也是王某1自己决定的，比如史贵庆水泥款顶账的门市房。 （二）逃避追缴欠税罪 2011年开始，被告人梁雪枫和他人因开发建设桦川县世纪星城小区项目，欠缴桦川县地方税务局税款人民币8379210元。桦川县地方税务局税先后查封世纪星城小区88套房产作为纳税担保，折抵金额人民币9545060元。梁雪枫将其中的65套房产销售和回迁安置，折抵金额人民币7273435元，致使桦川县地方税务局无法追缴税款人民币6107585元。 上述事实，有公诉机关提供，并经庭审质证、认证的下列证据予以证明： 1、书证 （1）桦川县地税局提供的相关证明。证实金鑫房地产开发有限公司世纪星城因未缴纳税款，故被桦川县地税局于2013年11月28号查封楼房27套，查封楼房为A栋1单元401、1101、1503室，2单元401、1001、1103、1301、1501、1503室、3单元702、703、1601室，B栋2单元401、601、1501室、3单元401室，C栋1单元501室、2单元1001室、3单元501、1403室，D栋1单元1502室、2单元1102、1103、1201、1503室、3单元1503、1603室。2014年5月8日查封57套车库，查封车库为1号楼104、107、121、122门车库，2号楼106、108、109、114、120、121、122门车库，3号楼107、109、110、111、112、113、117、118、119、120、121、122门车库，4号楼111、112、113、114门车库，5号楼102、105、106、110门车库，7号楼102、107、108、112门车库，9号楼109、101、105、103、102、121、123、124、126、128门车库，10号楼108、112、104、117、118、119、121、124门车库，11号楼109门车库，12号楼103、112、113门车库。2014年7月14日查封楼房1套、车库4套，楼房为C栋1单元201室，车库为1号楼103门、2号楼110门、7号楼115门、9号楼127门车库。桦川县地税局于2014年7月14日解除在2014年5月8日查封的金鑫房地产开发有限公司世纪星城房产。 （2）桦川县地税局、桦川县房产局出具的情况说明。证实桦川县地税局所查封的世纪星城小区9号楼127门车库未确权，不属于查封扣押范围之内，其余88套房产属于桦川县地税局可执行权利范围内。桦川县地税局查封的房产在房产局办理了查封抵押登记。 （3）世纪星城项目纳税情况说明。证实截止2014年5月底，世纪星城项目欠缴开发税8379210元，欠缴建筑税款3994039.41元，共计欠缴税款12373249.41元。因该公司未能在规定期限内缴纳税费，分别于2013年11月28日，2014年5月8日，2014年12月17日三次采取税收保全措施查封房屋88套，地税金额9453405元。因该公司不接受欠税核查，2015年5月13日对其下达了税务行政处罚告知书。 （4）解除房屋情况说明。证实2013年11月28日，桦川县地税局查封世纪星城项目部32套房屋，查封价值4722380元。2014年5月8日，查封房屋80套，价值7044590元。并于2014年7月14日解除查封6套房屋，解除金额702445元，2014年12月17日解除查封18套房屋，解除金额1611120元。现剩余查封房屋88套，价值9453405元。由于该项目部欠缴税款，税务机关与开发项目负责人梁雪枫缺的联系，责成杨某1提供了上述查封房源。 （5）桦川县地税局查封房产明细。证实桦川县地税局查封了世纪星城小区1号楼104门、107门、121门、122门车库，2号楼106门、108门、109门、114门、120门、121门、122门车库，3号楼107门、109门、110门、111门、112门、113门、117门、118门、119门、120门、121门、122门车库，4号楼111门、112门、113门、114门车库，5号楼102门、105门、106门、110门车库，7号楼102门、107门、108门、112门车库，9号楼109门、106门、105门、103门、102门、121门、123门、124门、126门、128门车库，10号楼112门、108门、104门、117门、118门、119门、121门、124门车库，11号楼109门车库，12号楼103门、112门、113门车库，2号楼110门车库，7号楼115门车库，1号楼103门车库，总价值5243070元。 查封了世纪星城小区A栋2单元1501室、3单元1601室、2单元401室、2单元1503室、1单元1101室、3单元703室、2单元1103室、1单元401室，B栋2单元601室、2单元401室、2单元1501室，C栋2单元1001室、1单元501室、3单元501室，D栋3单元1503室、3单元1603室、2单元1103室、1单元1503室、1单元1502室、2单元1201室，A栋1单元1503室、3单元702室、2单元1301室，B栋3单元401室，C栋1单元201室，总价值3970440元。 （6）世纪星城纳税情况报告。证实世纪星城拖欠税款，无力交税，税务稽查局查封其房屋89套。 （7）涉税案件移送书。 （8）送达回证、税务事项通知书及询问笔录。证实桦川地税局就涉税项目约谈金鑫房产开发有限公司，由其经理王某1于2013年1月29日到桦川地税局谈话，王某1交代欠税代扣建筑业税款380万元、欠缴土地使用税18万元。 （9）税务行政执法审批表、送达回证及税收保全措施决定书。证实桦川县地税局于2013年11月28日决定查封金鑫房产开发有限公司房产31套。（文书号为桦地税保封［2013］6号）；于2014年5月8日决定查封金鑫房产开发有限公司房产75套。（文书号为桦地税保封［2014］11号）； 于2014年7月14日决定查封金鑫房产开发有限公司房产5套。（文书号为桦地税保封［2014］14号） （10）解除税收保全措施决定书、协助执行通知书。证实桦川县地税局于2014年7月14日解除在2014年5月8日（文书号为桦地税保封［2014］11号）扣押金鑫房产开发有限公司房产；于2014年12月17日解除在2014年5月8日（文书号为桦地税保封［2014］11号）扣押金鑫房产开发有限公司房产。 （11）税务事项通知书及税费检查通知书。证实桦川县税务局于2015年4月16日决定派王非、彭彦辉对金鑫房产开发有限公司进行检查。 （12）责令限期整改通知书、税务行政处罚告知书、决定书。证实因金鑫房产开发有限公司世纪星城项目部拒绝接受地税局检查，遂罚款10000元。 2、证人证言。 （1）证人王某1证言。证实金鑫房产开发有限公司世纪星城项目部向地税局纳税的具体事宜由梁雪枫管理，桦川县地税局找我约谈过，税务局给我单位打电话让去取税务事项通知书，我有时间我就去取了，我知道欠税，其他的事情我就都不太清楚了。 （2）杨洪鹏的证言。证实我是金鑫房产开发有限公司世纪星城项目部的业务员，负责跑建设工程的手续，我们公司法人是梁雪枫，主管工程建设，王某1是销售经理，主管销售，桦川县地税局送达回证上的文书有我的签字，第一次是马某1会计让我去取的，后来都是梁雪枫让我去取的，包括所有跟税务有关的所有文件，被查封的楼源都是梁雪枫让我到售楼处管理销售的施某手里取的，王某1是否知道楼房被地税局查封的事情我不清楚，我没把地税局取的材料给过王某1，他经常不在公司，我在地税局取得的《解除税收保全措施决定书》和《税收保全措施决定书》后电话或口头告诉他了，王某1让我把文书交给售楼处吧台。 （3）证人马某3的证言。证实梁雪枫和王某1是主管，财务票据必须有他俩签字才能支付，梁雪枫是管建设方面的，王某1是管销售方面的，他俩主管财务。刚开始时，关于纳税是我去过税务局两次报表，我向梁雪枫和王某1汇报，他两互相推，我看不行，我就不去税务局了，告诉税务局跟领导沟通，后来大多都是王某1跑的税务局，我们项目部向地税局交税了，但是没有全部缴费，我干时向桦川县地税局缴纳了700余万元税款，是工程和开发费，后来欠税务局多少税费我不知道，被查封的事情我不知道，后来有一次我去税务局办事，他们的工作人员跟我说了被查封的几十套房子又被销售出去了，让我公司把税务局扣押的房屋钥匙给他们送过去，我回公司后跟梁雪枫和王某1说了，他们具体怎么做的我不知道，我项目部是邓爽和高某2珊到税务局打票子和交税。 （4）证人高某2证言。证实金鑫房产开发有限公司世纪星城项目部财务主管是梁雪枫，我去税务局买发票都是梁雪枫让我去买的，具体事宜都是我请示梁雪枫。 （5）证人张某10证言。证实了张某10是佳木斯鑫达建筑有限公司的经理。梁雪枫委托张某22代表佳木斯鑫达建筑工程有限公司双丰项目城建处与佳木斯鑫达建筑有限公司签订于2011年11月11日签订的经营承包合同，约定由乙方（双丰项目布局）缴纳工程的各项税金、各项规费及相关行政收费。2015年7月15日桦川地税局向佳木斯鑫达建筑工程有限公司下达了税收催缴通知书后，张某10才知道双丰项目承建处欠缴税款。 （6）证人史某1证言。证实2012年7月13日我购买的世纪星城小区C栋1单元302室被开发商抵押给桦川县地税局了。 （7）证人王某16证言。证实2015年1月30日，我在世纪星城购买的9号楼103号车库，经房产部查询，该车库被查封。 （8）证人赵某1证言。证实2015年2月6日，我在世纪星城小区购买的2号楼110号车库，我姐赵某13家购买的是7号楼116号车库，赵某13家的车库门锁被换了，并且库门贴有卖房纸单，我到桦川县房产局查询赵某13名下的车库抵押给陈某3了，我名下的车库抵押给地税局了。 （9）证人宁某证言。证实了我在桦川县世纪星城小区承包水电工程，顶账来的商服和车库（B栋104、C栋107、3号楼110、111门、5号楼110门车库）经我到桦川县房产局查询，商服抵押给吴某4和史某2，车库被开发商抵押给地税局了。 （10）证人赵某7证言。证实了2014年12月19日，我妻子徐佳美在世纪星城小区购买的10号楼108车库经我到房产局查询，该车库已经被查封。 （11）证人李某14证言。证实2015年3月26日我妻子王欣梅在世纪星城小区购买的12号楼103门车库，经我到房产局查询，该车库已经被查封。 （12）证人霍某1证言。证实2014年12月8日我在世纪星城小区购买的2个车库10号楼124号、9号楼126号，经我我房产局查询，2个车库已经抵押给税务部门了，被法院查封。 （13）证人王某16证言。证实2015年1月30日，我在世纪星城购买的9号楼103号车库，经房产部查询，该车库被查封。 （14）证人吴某2证言。证实2015年1月1日至12日，我在世纪星城小区购买的B栋3单元17层02号、2栋106号车库、5栋102号车库，两个车库被查封。 （14）证人高某3证言。证实2013年3月12日，我在世纪星城小区购买的A栋2单元1301号楼，现在被桦川地税局查封了。 （15）证人齐某4证言。证实2015年2月13日，我在世纪星城购买的D栋3单元1603室，被桦川地税局查封了。 （16）证人李某15证言。证实2013年10月27日购买的世纪星城C栋2单元1001住宅，被桦川县地税局查封了。 （17）证人邹某1证言。证实2015年1月27日我弟弟邹广宇购买的世纪星城小区4楼111门车库被开发商抵押出去了。 （18）证人纪某1证言。证实2013年8月11日从马飚手中购买的世纪星城小区A栋1单元401室桦川县地税局查封了。 （19）证人高某4证言。证实其女儿赵某172012年5月21日在世纪星城小区购买的C栋3单元501室被桦川县地税局查封了。 （20）证人宫某2证言。证实宫某22013年6月29日在世纪星城小区购买的5号楼103门车库产权有争议。 （21）证人徐某5证言。证实徐某52013年2月3日在世纪星城小区购买的A栋1单元1101室被桦川地税局查封了。 （22）证人李某16证言。证实李某162014年11月3日购买的世纪星城2号楼109门车库被桦川地税局查封了。 （23）证人刘某15证言。证实刘某152015年1月3日在世纪星城小区购买的2号楼108门车库被桦川县地税局查封了。 （24）证人于某4证言。证实了于某4在2013年3月5日购买的世纪星城小区A楼3单元703室被桦川县地税局查封了。 （25）证人崔某2证言。证实崔某2在2013年8月26日购买的世纪星城B楼2单元1501室被桦川县地税局查封了。 （26）证人陈某2证言。证实陈某2分别于2013年5月17日和2013年11月24日购买的世纪星城小区购买1号楼121门车库和A栋1单元1503住宅因开发商欠税被地税局查封了。 （27）证人袁某1证言。证实袁某12015年1月2日购买的世纪星城小区7号楼101门车库、3号楼101门车库、1号楼103、110、112门车库、D栋1单元1702复式住宅楼，有的被桦川县地税局查封了，有的被开发商顶账给别人了。 （28）证人张某11证言。证实其丈夫刘某242013年8月10日在世纪星城小区购买的B栋2单元401室因开发商未缴税被地税局查封了。 （29）证人吴某3证言。证实吴某32012年9月28日在世纪星城小区购买的A栋2单元1501室因开发商未缴税被桦川县地税局查封了。 （30）证人刘某16证言。证实刘某162014年4月7日在世纪星城小区购买的C栋3单元1403室因开发商未缴税被地税局查封了。 （31）证人张某12证言。证实张某122013年3月5日购买的世纪星城小区A栋3单元702室因开发商未缴税被查封了。 （32）证人张某13证言。证实张某132014年12月24日购买的世纪星城小区2号楼120门车库因开发商未缴税被地税局查封了。 （33）证人贾某2证言。证实其父亲贾某42013年10月30日在世纪星城小区回迁的B栋3单元803室和3号楼121、122门车库、4号楼109门车库因开发商未缴纳税款被地税局查封了。 （34）证人王某16证言。证实王某162015年1月30日在世纪星城小区购买的9号楼103门车库因开发商未缴税被地税局查封了。 （35）证人闫某证言。证实闫某购买的世纪星城小区住宅和车库因开发商未缴税被地税局查封了。住宅是2014年2月19日购买的，D栋2单元1103室和1102室，车库是2014年2月15日购买的，3号楼118门车库。 （36）证人李某17证言。证实李某17在世纪星城小区购买的车库（2014年12月13日购买的9号楼124门车库、2014年12月14日购买的9号楼123门车库）因开发商未缴税被地税局查封了。 （37）证人赵某8证言。证实赵某82013年10月31日在世纪星城小区购买的D栋2单元1201室住宅因开发商未缴税被地税局查封了。 （38）证人赵某9证言。证实赵某92015年1月26日在世纪星城小区购买的5号楼105门车库因开发商未缴税被地税局查封了。 （39）证人王某17证言。证实王某172015年1月13日在世纪星城小区购买的C栋1单元201室住宅因开发商未缴纳税款被地税局查封了。 （40）证人崔某3证言。证实崔某32015年3月7日在世纪星城小区购买的9号楼105门车库因开发商未缴税被地税局查封了。 （41）证人王某18证言。证实其妻子陈某62013年6月20日在世纪星城小区购买的B栋2单元601室住宅因开发商未缴税被地税局查封了。 （42）证人姜某2证言。证实姜某22015年2月2日在世纪星城小区购买的12号楼113门车库因开发商未缴税被地税局查封了。 （43）证人贺某证言。证实贺某2014年12月22日在世纪星城小区购买的7号楼112门车库因开发商未缴税被地税局查封了。 （44）证人韩某2证言。证实韩某2和妻子赫英奎在世纪星城小区购买的住宅D号楼1单元1502室、1503室和9号楼101门车库因开发商未缴纳税款被地税局查封了。 （45）证人赵某10证言。证实其丈夫陈某72012年12月27日在世纪星城小区购买的A栋3单元1601室住宅因开发商未缴税被地税局查封了。 （46）证人郑某2证言。证实其朋友孔凡印2014年6月3日在世纪星城小区购买的3号楼117门车库因开发商未缴税被地税局查封了。 （47）证人单某证言。证实单某2015年1月2日在世纪星城小区购买的10号楼112门车库因开发商未缴纳税款被地税局查封了。 （48）证人褚某证言。证实褚某2015年1月26日在世纪星城小区购买的5号楼106门车库因开发商未缴纳税款被地税局查封了。 （49）证人曹某证言。证实2014年11月27日在世纪星城小区购买的D栋2单元802室住宅又因开发商未缴税被地税局查封了 （50）证人霍某1证言。证实其朋友陈忠安2014年12月8日在世纪星城小区购买的10号楼121门车库因开发商未缴纳税款被地税局查封了。 3、被告人梁雪枫的供述与辩解。证实桦川地税局查封的房源王某1跟我说过，具体提供哪些楼房和车库我不知道，都是我和王某1研究后销售部门提供的楼房和车库，税务局下达的《税收保全措施决定书》是我们公司具体负责此事的杨洪鹏和高某2签收的，他们向王某1汇报，王某1跟我说过这个事，我们项目部当时欠钱太多，我和王某1研究决定将被税务局扣押的一部分楼房和车库卖出去，偿还我们公司欠他人的债务。 本院认为，被告人梁雪枫以非法占有为目的，明知无实际履行能力，用签订商品房买卖合同或者商品房认购预定书的形式将建成的房产作为抵押担保向他人借款或者顶账折抵施工费、材料费等款项；又将上述抵押或者顶账房产中的部分房产销售或者回迁安置给他人；或者将已销售、回迁安置和抵押给他人的房产中的部分房产又抵押向他人借款或者顶账折抵他人的施工费、材料费，致使毕某、于某1、李某1、史某2等人和佳木斯华为电力有限公司的借款和工程款人民币6314773元无法偿还，数额特别巨大，其行为已构成合同诈骗罪。被告人梁雪枫将桦川县地方税务局作为纳税担保查封的世纪星城小区房产中的大部分房产销售和回迁安置，致使桦川县地方税务局无法追缴税款人民币6107585元，其行为已构成逃避追缴欠税罪。被告人梁雪枫犯数罪，应数罪并罚。检察机关指控的事实清楚，证据充分，罪名成立。被告人梁雪枫及其辩护人刘志伟、隋海涛“被告人梁雪枫不构成合同诈骗罪”的辩解及辩护意见，不符合法律规定，不成立，不予以支持和采纳。依照《中华人民共和国刑法》第二百二十四条、第二百零三条、第六十九条第一、三款、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人梁雪枫犯罪合同诈骗罪，判处有期徒刑十五年，并处罚金人民币500万元；犯逃避追缴欠税罪，判处有期徒刑五年，并处罚金人民币1500万元，数罪并罚，决定执行有期徒刑十八年，并处罚金人民币2000万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月2日起至2033年6月1日止） （罚金于本判决生效后十日内向本院缴纳）。 二、责令被告人梁雪枫退赔毕井华人民币167500元；退赔于波人民币161万元；退赔佳木斯华为电力有限公司人民币2160420元；退赔李明人民币1026853元；退赔史贵庆人民币135万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长陈嵩 审判员王首佳 审判员丁思竹 二〇一七年二月十七日 书记员赵璐","writId":"058b6b8d8bedd320dd1208fd52985d09e18","writName":"梁雪枫合同诈骗、逃避追缴欠税一审刑事判决书"}
