{"ajId":"e01737ec-87dd-4b5e-b1ba-032465290f6d","ajName":"胡某某强奸一案","ajjbqk":" 经审理查明： 2017年7月26日7时许，被告人胡某某在明知被害人孙某某（女，1955年9月27日生）有智力缺陷的情况下，至本区张堰镇秦山村XXX号被害人孙某某家中，趁被害人孙某某独自在家之际，采取暴力手段，将被害人孙某某推入卫生间并按倒在地，强行脱去被害人孙某某裤子，与其发生性关系。经鉴定，被害人孙某某有中度智力障碍，无性自我防卫能力。 同日，被告人胡某某被公安机关抓获，到案后如实供述了上述事实，后至公诉机关审查起诉阶段未能如实供述。 上述事实，被告人胡某某在开庭审理过程中亦无异议，且有被害人孙某某的陈述，证人钱某某、汪某某的证言及辨认笔录，证人陈某某的证言，上海市公安局物证鉴定中心出具的鉴定书，上海耸屹健康管理咨询有限公司司法鉴定所出具的司法鉴定意见书，公安机关调取的残疾人证及出具的调取证据通知书、调取证据清单、现场勘验笔录、提取痕迹、物证登记表、验伤通知书、侦破经过、常住人口信息，被告人以往供述等证据证实，足以认定。 辩护人对起诉指控事实及罪名均无异议，并认为，被告人胡某某到案后作如实供述，有悔罪表现，可以从轻处罚；被告人自幼左眼失明，系残疾人，且听力、智力均低下，建议参照聋哑被告人犯罪，对其从宽处理；被告人系老年人，家境困难，除多年前一次劣迹外，无其他前科劣迹，村民及家属均请求从宽处罚。综上，建议对被告人胡某某适用缓刑。 ","cpfxgc":"本院认为，被告人胡某某违背妇女意志，采用暴力手段强行与被害人发生性关系，其行为已构成强奸罪。被告人胡某某到案后如实供述犯罪事实，可以从轻处罚。综合本案被告人的犯罪情节、性质、危害后果等因素，对其不宜适用缓刑，辩护人提出的缓刑建议，本院不予采纳。依据《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人胡某某犯强奸罪，判处有期徒刑三年二个月。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年7月26日起至2020年9月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市金山区人民法院 刑事判决书 （2018）沪0116刑初297号 公诉机关上海市金山区人民检察院。 被告人胡某某。 辩护人陆某某，上海市某某律师事务所律师。 上海市金山区人民检察院以沪金检诉刑诉（2018）285号起诉书指控被告人胡某某犯强奸罪，于2018年3月8日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。上海市金山区人民检察院指派检察员盛某某出庭支持公诉。被告人胡某某及辩护人陆某某到庭参加诉讼。现已审理终结。 经审理查明： 2017年7月26日7时许，被告人胡某某在明知被害人孙某某（女，1955年9月27日生）有智力缺陷的情况下，至本区张堰镇秦山村XXX号被害人孙某某家中，趁被害人孙某某独自在家之际，采取暴力手段，将被害人孙某某推入卫生间并按倒在地，强行脱去被害人孙某某裤子，与其发生性关系。经鉴定，被害人孙某某有中度智力障碍，无性自我防卫能力。 同日，被告人胡某某被公安机关抓获，到案后如实供述了上述事实，后至公诉机关审查起诉阶段未能如实供述。 上述事实，被告人胡某某在开庭审理过程中亦无异议，且有被害人孙某某的陈述，证人钱某某、汪某某的证言及辨认笔录，证人陈某某的证言，上海市公安局物证鉴定中心出具的鉴定书，上海耸屹健康管理咨询有限公司司法鉴定所出具的司法鉴定意见书，公安机关调取的残疾人证及出具的调取证据通知书、调取证据清单、现场勘验笔录、提取痕迹、物证登记表、验伤通知书、侦破经过、常住人口信息，被告人以往供述等证据证实，足以认定。 辩护人对起诉指控事实及罪名均无异议，并认为，被告人胡某某到案后作如实供述，有悔罪表现，可以从轻处罚；被告人自幼左眼失明，系残疾人，且听力、智力均低下，建议参照聋哑被告人犯罪，对其从宽处理；被告人系老年人，家境困难，除多年前一次劣迹外，无其他前科劣迹，村民及家属均请求从宽处罚。综上，建议对被告人胡某某适用缓刑。 本院认为，被告人胡某某违背妇女意志，采用暴力手段强行与被害人发生性关系，其行为已构成强奸罪。被告人胡某某到案后如实供述犯罪事实，可以从轻处罚。综合本案被告人的犯罪情节、性质、危害后果等因素，对其不宜适用缓刑，辩护人提出的缓刑建议，本院不予采纳。依据《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下： 被告人胡某某犯强奸罪，判处有期徒刑三年二个月。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年7月26日起至2020年9月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长沈磊 审判员周巍 人民陪审员袁卫杰 二〇一八年三月二十七日 书记员张晓凤 附：相关法律条文 附：相关的法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二个以上轮奸的； （五）致使被害人重任、死亡或者其他严重后果的。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"056572c2cc5f81885f9b9b3629457db1569","writName":"胡某某强奸一审刑事判决书"}
