{"ajId":"28249dd6-8e66-4c72-8138-729620b754bd","ajName":"张某1强奸罪一案","ajjbqk":" 牙克石市人民检察院指控，2017年4月22日20时许，被告人张某1帮被害人张某2挑水后要求在张某2家睡觉，张某2不同意并让张某1离开，张某1走后张某2安排女儿郭某在客厅睡觉。之后不久，张某1又返回张某2家欲与张某2发生性关系，张某2不同意，张某1便强行将其抱到卧室炕上后按住其双手趴在张某2身上，将张某2裤子脱到脚踝处，在此过程中张某2反抗并大声喊骂张某1。郭某听到呼喊声后进屋，张某1看见郭某过来以后松开张某2并离开张某2家。 公诉机关提供了相应证据，提请适用《中华人民共和国刑法》第二百三十六条的规定以强奸罪追究被告人张某1的刑事责任。 被告人张某1的辩护人辩称，被告人张某1因被害人张某2的斥责而自动放弃了犯罪，自动有效的防止犯罪结果的发生，属于犯罪中止，且在本案中没有给被害人造成损害，应当免除处罚。 经审理查明，2017年4月22日20时许，被告人张某1帮被害人张某2挑水后要求在张某2家睡觉，张某2不同意并让张某1离开，张某1走后张某2安排女儿郭某在客厅睡觉。之后不久，张某1又返回张某2家欲与张某2发生性关系，张某2不同意，张某1便强行将其抱到卧室炕上后按住其双手趴在张某2身上，将张某2裤子脱到脚踝处，在此过程中张某2反抗并大声喊骂张某1。郭某听到呼喊声后进屋，张某1看见郭某过来以后松开张某2并离开张某2家。 上述事实，有公诉机关提供，并经当庭质证合议庭合议后认证的下列证据予以证实： 1、提取内裤、衬裤各一条，证实内裤有局部撕扯的痕迹。 2、受案登记表、受案回执，证实案件来源。 3、立案决定书、立案告知书，证实案件符合立案条件。 4、强制措施相关手续，证实对被告人采取的强制措施情况。 5、人员信息证明、被告人基本情况，证实被告人已经达到刑事责任年龄。 6、被告人归案情况说明，证实被告人系被动到案。 7、接受证据材料清单、物证照片、制作说明，证实接受被害人张某2提交的衬裤一条，内裤一条。 8、提取痕迹、光盘制作说明，证实张某3手机内的录音材料。 9、检查笔录，证实对张某1、张某2人身检查情况。 10、现场勘验检查笔录，证实经过勘验现场具体情况。 11、视听资料，证实从张某3提取的录音和讯问过程合法有效。 12、证人郭某的证言，证实案发当天张某1走后我在外面并没有睡着，后看见张某1又回来了，进了母亲的房间，听到母亲大声喊叫，我就跑到屋内，看见张某1在母亲身上，他看见我进屋他就走了。 13、证人华某的证言，证实我在晚上接到女儿张某2的电话听她哭了，我和丈夫就赶到了她家，后听说张某1想要强奸她，我和丈夫张某3就去找张某1理论，理论不成后我报案了。 14、证人张某3的证言，证实案发当天晚上我的爱人接到电话，我和爱人就赶到女儿张某2家中，听说张某1要强奸她，后去张某1家里理论，期间争吵后自己的爱人华某报案。 15、证人韩某的证言，证实案发当天晚上接到张某2电话，她一直在哭，没有和我说什么事情，我在外地护理自己的父亲就没有多问，我和张某2、张某2的丈夫关系很好，而且我的父母和张某2的父母关系也不错。 16、证人樊某的证言，证实自己家和张某2家是邻居，案发当天张某1在张某2家喝了一天就，晚上张某2的母亲和父亲一起来到家中找张某1说把自己女儿吓坏了要钱看病，我们没有谈成，他们就报警了。 17、证人刘某的证言，案发当天自己帮张某2干活，干完活她留我在家吃饭，后我又找了吴某1，张某1是自己来的，我们在一起吃饭喝酒了，我们之间关系很好，吃饭过程中也就是聊家常。 18、证人吴某1的证言，证实案发当天下午，刘某给我打电话让我去张某2家吃饭，我就去了，后张某1也来了，我们一起吃饭喝酒了，我们之间关系很好，吃饭过程中也就是聊家常。 19、证人谭某的证言，证实我在南源小区有房子，不知道邻居叫什么名字，平时就是白天打开院门，下午再去关门，晚上从来不去。 20、证人吴某2的证言，证实我南源小区和天健小区都有房子，平时在天健小区居住，南源小区我和张某1、张某2都是邻居。 21、证人李某的证言，证实我是张某1的表嫂，后听说了张某1的事儿去找过张某2劝她私了，她说只能等开庭了再说原谅他的事儿了，过后我就没有过问过他们两家是否私了。 22、被告人张某1的供述与辩解，证实被告人张某1想与张某2发生性关系，后张某2不同意喊骂，自己放开了张某2就走了。 ","cpfxgc":"本院认为，被告人张某1违背妇女意志，强行与妇女发生性关系的行为已构成强奸罪。公诉机关指控的罪名成立，提供的证据合法有效，适用法律意见得当，本院予以采纳。被告人张某1的辩护人辩称，被告人张某1因被害人的斥责自动放弃犯罪，自动有效的防止犯罪结果的发生属于犯罪中止，且没有给被害人造成损害应当免除处罚的辩护意见于法无据，与事实不符，本院不予采纳。辩称被告人张某1到案后能够如实供述自己的犯罪事实，依法可以从轻处罚的辩护意见，与事实相符，本院予以采纳。被告人张某1因被害人女儿的出现而没有继续实施与完成犯罪，属于犯罪未遂，可以比照既遂犯从轻处罚。被告人张某1到案后能够如实供述自己的罪行，系坦白，依法可以从轻处罚。依照《中华人民共和国刑法》第二百三十六条，第二十三条，第六十七条第三款的规定，判决如下：","pjjg":" 被告人张某1犯强奸罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月23日起至2018年10月22日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼伦贝尔市中级人民法院提出上诉，","qw":"张某1强奸罪一审刑事判决书 内蒙古自治区牙克石市人民法院 刑事判决书 （2017）内0782刑初125号 公诉机关内蒙古自治区牙克石市人民检察院。 被告人张某1，男，1964年5月14日出生于内蒙古自治区牙克石市，汉族，小学文化，现住内蒙古自治区牙克石市。因涉嫌犯强奸罪于2017年4月23日被牙克石市绰源森林公安局刑事拘留，同年5月5日被逮捕，现羁押于牙克石森林看守所。 辩护人孙兆才，内蒙古林城律师事务所律师。。 牙克石市人民检察院以牙检公诉刑诉（2017）129号起诉书指控被告人张某1犯强奸罪，于2017年7月21日向本院提起公诉。本院于2017年9月1日依法将本案变更为普通程序，依法组成合议庭，于2017年9月7日不公开开庭审理了本案。牙克石市人民检察院检察员巴瑞明出庭支持公诉，被告人张某1及其辩护人孙兆才到庭参加了诉讼，本案现已审理终结 牙克石市人民检察院指控，2017年4月22日20时许，被告人张某1帮被害人张某2挑水后要求在张某2家睡觉，张某2不同意并让张某1离开，张某1走后张某2安排女儿郭某在客厅睡觉。之后不久，张某1又返回张某2家欲与张某2发生性关系，张某2不同意，张某1便强行将其抱到卧室炕上后按住其双手趴在张某2身上，将张某2裤子脱到脚踝处，在此过程中张某2反抗并大声喊骂张某1。郭某听到呼喊声后进屋，张某1看见郭某过来以后松开张某2并离开张某2家。 公诉机关提供了相应证据，提请适用《中华人民共和国刑法》第二百三十六条的规定以强奸罪追究被告人张某1的刑事责任。 被告人张某1的辩护人辩称，被告人张某1因被害人张某2的斥责而自动放弃了犯罪，自动有效的防止犯罪结果的发生，属于犯罪中止，且在本案中没有给被害人造成损害，应当免除处罚。 经审理查明，2017年4月22日20时许，被告人张某1帮被害人张某2挑水后要求在张某2家睡觉，张某2不同意并让张某1离开，张某1走后张某2安排女儿郭某在客厅睡觉。之后不久，张某1又返回张某2家欲与张某2发生性关系，张某2不同意，张某1便强行将其抱到卧室炕上后按住其双手趴在张某2身上，将张某2裤子脱到脚踝处，在此过程中张某2反抗并大声喊骂张某1。郭某听到呼喊声后进屋，张某1看见郭某过来以后松开张某2并离开张某2家。 上述事实，有公诉机关提供，并经当庭质证合议庭合议后认证的下列证据予以证实： 1、提取内裤、衬裤各一条，证实内裤有局部撕扯的痕迹。 2、受案登记表、受案回执，证实案件来源。 3、立案决定书、立案告知书，证实案件符合立案条件。 4、强制措施相关手续，证实对被告人采取的强制措施情况。 5、人员信息证明、被告人基本情况，证实被告人已经达到刑事责任年龄。 6、被告人归案情况说明，证实被告人系被动到案。 7、接受证据材料清单、物证照片、制作说明，证实接受被害人张某2提交的衬裤一条，内裤一条。 8、提取痕迹、光盘制作说明，证实张某3手机内的录音材料。 9、检查笔录，证实对张某1、张某2人身检查情况。 10、现场勘验检查笔录，证实经过勘验现场具体情况。 11、视听资料，证实从张某3提取的录音和讯问过程合法有效。 12、证人郭某的证言，证实案发当天张某1走后我在外面并没有睡着，后看见张某1又回来了，进了母亲的房间，听到母亲大声喊叫，我就跑到屋内，看见张某1在母亲身上，他看见我进屋他就走了。 13、证人华某的证言，证实我在晚上接到女儿张某2的电话听她哭了，我和丈夫就赶到了她家，后听说张某1想要强奸她，我和丈夫张某3就去找张某1理论，理论不成后我报案了。 14、证人张某3的证言，证实案发当天晚上我的爱人接到电话，我和爱人就赶到女儿张某2家中，听说张某1要强奸她，后去张某1家里理论，期间争吵后自己的爱人华某报案。 15、证人韩某的证言，证实案发当天晚上接到张某2电话，她一直在哭，没有和我说什么事情，我在外地护理自己的父亲就没有多问，我和张某2、张某2的丈夫关系很好，而且我的父母和张某2的父母关系也不错。 16、证人樊某的证言，证实自己家和张某2家是邻居，案发当天张某1在张某2家喝了一天就，晚上张某2的母亲和父亲一起来到家中找张某1说把自己女儿吓坏了要钱看病，我们没有谈成，他们就报警了。 17、证人刘某的证言，案发当天自己帮张某2干活，干完活她留我在家吃饭，后我又找了吴某1，张某1是自己来的，我们在一起吃饭喝酒了，我们之间关系很好，吃饭过程中也就是聊家常。 18、证人吴某1的证言，证实案发当天下午，刘某给我打电话让我去张某2家吃饭，我就去了，后张某1也来了，我们一起吃饭喝酒了，我们之间关系很好，吃饭过程中也就是聊家常。 19、证人谭某的证言，证实我在南源小区有房子，不知道邻居叫什么名字，平时就是白天打开院门，下午再去关门，晚上从来不去。 20、证人吴某2的证言，证实我南源小区和天健小区都有房子，平时在天健小区居住，南源小区我和张某1、张某2都是邻居。 21、证人李某的证言，证实我是张某1的表嫂，后听说了张某1的事儿去找过张某2劝她私了，她说只能等开庭了再说原谅他的事儿了，过后我就没有过问过他们两家是否私了。 22、被告人张某1的供述与辩解，证实被告人张某1想与张某2发生性关系，后张某2不同意喊骂，自己放开了张某2就走了。 本院认为，被告人张某1违背妇女意志，强行与妇女发生性关系的行为已构成强奸罪。公诉机关指控的罪名成立，提供的证据合法有效，适用法律意见得当，本院予以采纳。被告人张某1的辩护人辩称，被告人张某1因被害人的斥责自动放弃犯罪，自动有效的防止犯罪结果的发生属于犯罪中止，且没有给被害人造成损害应当免除处罚的辩护意见于法无据，与事实不符，本院不予采纳。辩称被告人张某1到案后能够如实供述自己的犯罪事实，依法可以从轻处罚的辩护意见，与事实相符，本院予以采纳。被告人张某1因被害人女儿的出现而没有继续实施与完成犯罪，属于犯罪未遂，可以比照既遂犯从轻处罚。被告人张某1到案后能够如实供述自己的罪行，系坦白，依法可以从轻处罚。依照《中华人民共和国刑法》第二百三十六条，第二十三条，第六十七条第三款的规定，判决如下： 被告人张某1犯强奸罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月23日起至2018年10月22日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼伦贝尔市中级人民法院提出上诉， 书面上诉的，应当提交上诉状正本一份，副本四份。 审判长周振东 审判员秦福来 人民陪审员窦勇 二〇一七年九月十一日 书记员刘子楠","writId":"05396326166af8abd8d00c45250cc52293f","writName":"张某1强奸罪一审刑事判决书"}
