{"ajId":"83536b1e-7620-49dd-ad79-840ad5c62b23","ajName":"陈乾荣故意伤害罪一案","ajjbqk":" 克拉玛依市人民检察院起诉书指控，2013年5月19日20时许，被告人陈乾荣与被害人杜某等在克拉玛依区“俭朴寨小公鸡”饭馆用餐。23时30分许，陈乾荣搀扶醉酒的杜某乘坐出租车到克拉玛依区南湖小区清丽园17幢17号自己的住所。后陈乾荣与杜某因琐事发生争执。次日凌晨0时24分，陈乾荣打电话报警称“有人非法闯入其居所”并请求警察出警。警察出警盘问时，陈乾荣又称杜某是其朋友，同意杜某继续在家中休息。警察离开后，陈乾荣又双膝跪压杜某的胸腹部，抓住其肩部前后摇晃，并扇其面部。直到发现杜某嘴上有血不再反抗时，陈乾荣倒在杜某身旁睡觉。次日8时许，陈乾荣醒来后发现杜某已死亡。经法医鉴定，死者杜某系钝器致全身多处伤，因颅脑损伤，心脏压塞，大失血导致死亡。 2013年5月20日13时05分许，被告人陈乾荣向公安机关主动投案。 针对上述指控，公诉人当庭宣读出示了物证，宣读了书证；证人证言；被告人的供述和辩解；鉴定意见；勘验、检查、辨认、侦查实验笔录；视听资料等证据。据此认为，被告人陈乾荣酒后故意伤害他人身体，造成死亡的后果，其行为已构成故意伤害罪，鉴于被告人陈乾荣有自首情节，请求本院依法惩处。 被告人陈乾荣对公诉机关指控的犯罪事实提出其于案发当日并未与被害人发生争执，只是看见被害人在床上昏睡不醒，为了唤醒他，才在他的脸上扇了几巴掌，双膝朝他身上跪了下去，但没有想到他会死亡的辩解意见。 被告人的辩护人提出了如下辩护意见：1、被告人陈乾荣的行为是酒后发生，其伤害被害人的主观故意不明显，其行为应认定为过失致人死亡罪；2、被告人犯罪时属于病理性醉酒，应认定为限制行为能力人；3、本案中没有确实充分的证据证实被告人与被害人间存在互殴和争执，公诉人出示的证据材料也不能完全认定被害人身上的伤是被告人所为；4、被害人本身患有疾病，其死亡原因与其深度醉酒也有一定的关系，因此，本案被害人的死亡原因为多因一果，在对被告人量刑时应酌情考虑；5、公诉机关对被告人陈乾荣认定了自首，根据法律规定，可以从轻或减轻处罚；6、双方已经就附带民事部分达成了调解协议，取得了被害人的谅解。 综上，辩护人认为，被告人的行为并没有预谋，从犯罪具有一定的偶然性看，被告人的主观恶性并不大。根据本案的具体的犯罪事实、犯罪情节和对社会造成的危害程度，请求法庭对被告人减轻处罚。 经审理查明，2013年5月19日20时许，被告人陈乾荣与朋友赵（（、孙（（及被害人杜某（男，51岁）在克拉玛依区塔山路的“俭朴寨小公鸡”饭馆喝酒，孙德其、赵良杰在此期间先后离开。23时30分许，陈乾荣搀扶醉酒的杜某搭乘出租车回到克拉玛依区（（小区（（园（幢（号自己的住处。在上楼的过程中，被告人陈乾荣让邻居朱（（帮忙将杜某搀扶到家中书房的单人床上睡下。后陈乾荣与杜某因琐事发生争执，陈乾荣用手掐住杜某的脖子，用拳朝杜某的嘴部及胸腹部进行打击，并用脚踹杜某的胸腹部。次日凌晨0时24分，陈乾荣以“有人非法闯入其居所，其遭到威胁”为由打电话报警。警察出警到被告人陈乾荣住处盘问时，陈乾荣又称杜某是其朋友，同意杜某继续在家中休息。待警察离开后，陈乾荣又双膝跪压杜某的胸腹部，抓住其肩部前后摇晃，并扇其面部。直到发现杜某嘴上有血，且不再反抗时，陈乾荣才拿起床上的棉絮擦拭杜某嘴上的血迹，最后倒在杜某身旁睡觉。次日8时许，陈乾荣醒来后发现杜某已死亡。2013年5月20日13时05分许，被告人陈乾荣向公安机关主动投案。 经法医鉴定，死者杜某系钝器致全身多处伤，因颅脑损伤，心脏压塞，大失血导致死亡。 本案的诉讼过程中，被告人陈乾荣与被害人亲属就附带民事部分达成了调解协议，并已实际履行。 认定上述事实的主要证据有： 一、书证 1、接处警情况登记、受案登记表及本案的涉案诉讼文书证实：被告人陈乾荣电话报警后，公安机关接警处警的相关情况； 2、110报警系统查询回单、报警记录证实：陈乾荣手机13999508166于2013年5月20日报警三次，第一次00︰22︰16；第二次为0︰23︰24，第三次13︰06︰13，王（的手机报警两次，时间分别是0︰27︰32和0︰37︰48。 3、到案经过、传唤证可证实2013年5月20日14时，陈乾荣经传唤到案的情况； 4、户籍资料证实：被告人陈乾荣及被害人杜某的身份情况； 5、办案说明证实克拉玛依市公安局克拉玛依区分局刑警大队侦查员于2013年5月20日14时许，将被告人陈乾荣带至侦查机关进行调查，期间未对陈乾荣进行刑讯逼供的情况； 6、检查笔录可证实，被告人陈乾荣向公安机关投案时身上多处有淤青和挫裂伤； 7、在押人员入所健康检查登记表可证实被告人陈乾荣入所的身体情况； 8、（2013）克中法刑一初字第12号刑事附带民事调解书、收条可证实被告人陈乾荣与被害人亲属就附带民事部分达成了调解协议，并已实际履行。 二、物证 提取被告人痕迹、物证登记表可证实公安侦查机关送检的衣物来源。 三、证人证言 1．证人孙（（的证言证实：2013年5月19日晚上与杜某、赵（（、陈乾荣在“俭朴寨小公鸡”饭馆吃饭喝酒，后其因头痛先行离开。其离开时杜某、陈乾荣身上没有受伤； 2、证人赵（（的证言证实：2013年5月19日晚上其与陈乾荣、杜某、孙（（四人一起吃饭喝酒，孙（（因脖子痛先离开，23时30分许，三人将酒喝完后，其身体有点不舒服说先走。陈乾荣说他和杜某都住在南湖，他搭出租送杜某回家。期间双方没有发生过争执，杜某也无外伤； 3、证人马（的证言证实：其作为俭“朴寨小公鸡”饭馆的服务员，在2013年5月19日晚为陈乾荣、杜某、孙（（、赵（（服务时未见他们发生争执，也未见他们身上有外伤； 4、证人朱（（的证言证实：2013年5月20日凌晨0时许，其与陈乾荣一起将一醉酒人扶入陈家，当时醉酒人面部身体无伤，扶上楼过程中无碰撞。过了半小时其在家中听到有男子的嚎叫声； 5、证人王（的证言证实：2013年5月20日凌晨，其在家中通过窗户看见被告人陈乾荣殴打被害人的经过及警察出警的情况，与被告人陈乾荣在公安侦查阶段的供述吻合； 6、证人也斯（（·也斯（（（、陈（（的证言证实：2013年5月20日凌晨，两人到被告人陈乾荣家出警时未发现异常，房间无打斗迹象，书房（小卧室）内杜某喝多酒躺在床上的情况； 7、证人韩（（的证言证实：其负责克市（（东路的环卫工作，主要是清洁马路和清洁责任区的垃圾箱。2013年5月20日其在南泉东路环卫责任区内及垃圾箱中未发现有被丢弃衣物的情况； 8、证人李（（、杨（（的证言证实：两人分别作为被告人陈乾荣的邻居，于2013年5月20日凌晨听到楼上有人叫喊的声音。杨（（的证言还证实楼上小卧室房内床发出的杂音以及“啊啊”和“痛痛”的声音； 9、证人王（（、陈（（、张（（的证言证实：杜某于案发当日无不良情绪以及陈乾荣平时喝酒后爱耍酒疯的情况； 10、证人茆（（证实其于案发当日晚曾给陈乾荣打电话，听其说和朋友在一起，未发现异常； 11、证人凌（的证言证实2013年5月20日上午，其给陈乾荣打电话时，他说他昨天与朋友喝酒，一个人喝多找不到家，他就把那个人带到他家。晚上睡觉的时候，因那个人光踢我，他就把那个人打了两拳，后来发现那个人已经死亡； 12、证人孙（（的证言证实：2013年5月20日，其妻凌（给陈乾荣打完电话后告诉他陈乾荣在家中把一个人打死。其与妻子从昌吉市赶到克拉玛依市，其听陈乾荣讲他昨天与朋友喝酒，一个人喝多找不到家，他就把那个人带到他家。晚上睡觉的时候，因那个人光踢我，他就把那个人打了两拳，后来发现那个人已经死亡； 13、证人杨（（的证言证实：2013年5月20日凌晨其在110指挥中心接到两个报警电话都是反映（（园（幢（号的。第一个是凌晨0时24分，报警人陈乾荣说“有人非法闯入他家，并威胁他”。其接警后立即向昆仑路派出所发了派警单。第二次是凌晨0时37分，一群众报警说他在家中看到对面楼房四楼（清丽园17栋17号）有人还继续打人，其就做了重复报警的处理。期间，大概是凌晨0时27分，其同事谢（（也接到了后面这个群众的报警，谢（（也在电脑上发了接警单，因看到地址都是清丽园17栋17号，就告诉她已经发过了派警单，所以让她做了无效接警； 14、证人夏（（的证言证实：经过对陈乾荣各器官的检查，未发现有疾患，排除“复杂性醉酒”。根据他在本案中的具体言行，只是其意识能力下降的表现，属于“普通性醉酒”，有完全刑事责任能力。 四、被告人的供述和辩解 被告人陈乾荣在公安机关曾供述了2013年5月19日晚，陈乾荣酒后将醉酒的杜某带回自己家，因琐事发生争执后，用把杜某按在书房床上以掐脖子摇晃，双膝跪压被害人胸腹部，拳打面部和胸部的方式将其殴打致死的犯罪过程以及其报警和归案的经过。 被告人陈乾荣于2013年7月26日后供述：其见杜某躺在床上不动弹，就摇晃他双肩、扇嘴巴、双膝也朝他得身上跪过，目的是想把他叫醒，其在殴打他之前没有发生过争执，在此之前做出两人发生过争执的供述是公安人员刑讯逼供所为。 五、勘验、检查、辨认笔录 1、现场勘验、检查笔录、现场图、现场照片吻合，可证实案发现场的概貌； 2、辨认笔录及照片可证实：经证人马（辨认，孙（（、陈乾荣、杜某、赵（（就是店内十一号三桌坐着喝酒的客人；经证人孙（（辨认，陈乾荣就是一起在俭朴寨喝酒姓陈的小伙子，经朱（（辨认，陈乾荣是自己楼上住的姓陈的小伙子，杜某就是当晚自己帮助陈乾荣搀扶到楼上醉酒的那个人；经陈乾荣辨认，杜某就是案发当晚与其一起喝酒的杜某； 3、出警民警对被告人及被害人的辨认情况可证实：经民警也斯（（·也斯（（（、协警陈（（、田（的辨认，辨认出杜某是本案的被害人，陈乾荣是当时的报警人； 4、侦查实验笔录可证实：通过侦查实验，发现从证人王（家的六楼窗户可以清楚地看见（（园（栋（号（四楼）屋内发生的情况； 5、现场辨认笔录及照片可证实：被告人陈乾荣指认对其殴打被害人的地点以及丢弃作案时所穿衣物的地点进行了辨认。 六、鉴定结论 1、克公刑技鉴（法物）字（2013）64号鉴定书可证实在陈乾荣书房即案发现场提取的多处可疑斑痕为被害人杜某所留，现场书房西墙墙脚地面上距南墙237cm处可疑斑迹为被告人陈乾荣所留，棉花团的血痕为杜某所留，送检的陈乾荣十指指尖拭纸、书房南侧墙下地面“统一”绿茶饮料瓶上的斑痕，不排除是被害人杜某和被告人陈乾荣共同所留； 2、克公刑技鉴（尸检）字（2013）126号《法医学尸体检验鉴定书》、尸体检验照片可证实被害人杜某的死亡原因； 3、新克公（刑）鉴（毒）字（2013）179号《鉴定书》可证实在送检杜某血中检出酒精成分，含量为296.29mg／100ml； 4、新克公（刑）鉴（毒）字（2013）180号《鉴定书》可证实在送检陈乾荣血中未检出酒精成分； 5、新绿司鉴字（2013）190号《新疆绿洲法医精神病司法鉴定所法医精神病司法鉴定书意见书》鉴定书可证实：被告人陈乾荣于案发当日为普通性醉酒；应负完全刑事责任能力。 七、视听资料 陈乾荣手机于2013年5月20日的通话光盘以及被告人供述的同步录音录像在案佐证。 ","cpfxgc":"本院认为，被告人陈乾荣因琐事，故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪，应当判处十年以上有期徒刑、无期徒刑或死刑，公诉机关指控被告人的罪名和事实成立。辩护人关于被告人的行为应认定为过失致人死亡罪的辩护意见因与本院查明的事实和证据不符，不能成立。被告人陈乾荣在公安机关所作供述与诸证人的证言、报警记录、尸体鉴定意见相互吻合，排除了其他原因造成杜某死亡的可能性，证据确实、充分，形成了完整的证据锁链，故被告人陈乾荣关于其是为了唤醒被害人才殴打了被害人的辩解理由不能成立，辩护人关于被害人的死亡原因不明确，本案存在多因一果的辩护意见亦不能成立。公安机关出具的办案说明、在押人员入所健康检查登记表吻合证实了被告人陈乾荣主动投案后被带至侦查机关进行调查时，侦查人员在此期间未对其进行刑讯逼供的事实，故被告人陈乾荣关于其在公安侦查阶段曾被侦查人员刑讯逼供的辩解不能成立。鉴于被告人陈乾荣主动投案，当庭认罪，其在法庭上有关案件性质的辩解不影响其自首的成立，可认定为自首，依法应从轻或减轻处罚。案发后，被告人陈乾荣积极赔偿，双方就附带民事部分达成赔偿协议并已实际履行，故在对被告人量刑时应综合考虑。综上，依照《中华人民共和国刑法》第二百三十四条第二款、第五十五条第一款、第五十六条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 被告人陈乾荣犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月21日起至2028年5月20日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"新疆维吾尔自治区克拉玛依市中级人民法院 刑事判决书 （2013）克中刑一初字第12号 公诉机关克拉玛依市人民检察院 被告人陈乾荣（曾用名：陈乾学），男，1969年10月15日出生于新疆沙湾县，汉族，初中文化，系乌鲁木齐舒达电梯有限公司员工，住克拉玛依区南湖（园（幢（号。2013年5月21日，因涉嫌故意伤害罪被刑事拘留，2013年6月3日被逮捕。现羁押于克拉玛依市看守所。 辩护人尹（（，新疆尹秀荣律师事务所律师。 辩护人陈（，新疆惠和律师事务所律师。 克拉玛依市人民检察院以新克检刑诉（2013）14号起诉书指控被告人陈乾荣犯故意伤害罪，于2013年12月4日向本院提起公诉。本院依法组成合议庭公开开庭进行了审理。克拉玛依市人民检察院指派代理检察员徐新明、魏颜出庭支持公诉。被告人陈乾荣及其辩护人尹秀荣、陈竹到庭参加了诉讼。本案现已审理终结。 克拉玛依市人民检察院起诉书指控，2013年5月19日20时许，被告人陈乾荣与被害人杜某等在克拉玛依区“俭朴寨小公鸡”饭馆用餐。23时30分许，陈乾荣搀扶醉酒的杜某乘坐出租车到克拉玛依区南湖小区清丽园17幢17号自己的住所。后陈乾荣与杜某因琐事发生争执。次日凌晨0时24分，陈乾荣打电话报警称“有人非法闯入其居所”并请求警察出警。警察出警盘问时，陈乾荣又称杜某是其朋友，同意杜某继续在家中休息。警察离开后，陈乾荣又双膝跪压杜某的胸腹部，抓住其肩部前后摇晃，并扇其面部。直到发现杜某嘴上有血不再反抗时，陈乾荣倒在杜某身旁睡觉。次日8时许，陈乾荣醒来后发现杜某已死亡。经法医鉴定，死者杜某系钝器致全身多处伤，因颅脑损伤，心脏压塞，大失血导致死亡。 2013年5月20日13时05分许，被告人陈乾荣向公安机关主动投案。 针对上述指控，公诉人当庭宣读出示了物证，宣读了书证；证人证言；被告人的供述和辩解；鉴定意见；勘验、检查、辨认、侦查实验笔录；视听资料等证据。据此认为，被告人陈乾荣酒后故意伤害他人身体，造成死亡的后果，其行为已构成故意伤害罪，鉴于被告人陈乾荣有自首情节，请求本院依法惩处。 被告人陈乾荣对公诉机关指控的犯罪事实提出其于案发当日并未与被害人发生争执，只是看见被害人在床上昏睡不醒，为了唤醒他，才在他的脸上扇了几巴掌，双膝朝他身上跪了下去，但没有想到他会死亡的辩解意见。 被告人的辩护人提出了如下辩护意见：1、被告人陈乾荣的行为是酒后发生，其伤害被害人的主观故意不明显，其行为应认定为过失致人死亡罪；2、被告人犯罪时属于病理性醉酒，应认定为限制行为能力人；3、本案中没有确实充分的证据证实被告人与被害人间存在互殴和争执，公诉人出示的证据材料也不能完全认定被害人身上的伤是被告人所为；4、被害人本身患有疾病，其死亡原因与其深度醉酒也有一定的关系，因此，本案被害人的死亡原因为多因一果，在对被告人量刑时应酌情考虑；5、公诉机关对被告人陈乾荣认定了自首，根据法律规定，可以从轻或减轻处罚；6、双方已经就附带民事部分达成了调解协议，取得了被害人的谅解。 综上，辩护人认为，被告人的行为并没有预谋，从犯罪具有一定的偶然性看，被告人的主观恶性并不大。根据本案的具体的犯罪事实、犯罪情节和对社会造成的危害程度，请求法庭对被告人减轻处罚。 经审理查明，2013年5月19日20时许，被告人陈乾荣与朋友赵（（、孙（（及被害人杜某（男，51岁）在克拉玛依区塔山路的“俭朴寨小公鸡”饭馆喝酒，孙德其、赵良杰在此期间先后离开。23时30分许，陈乾荣搀扶醉酒的杜某搭乘出租车回到克拉玛依区（（小区（（园（幢（号自己的住处。在上楼的过程中，被告人陈乾荣让邻居朱（（帮忙将杜某搀扶到家中书房的单人床上睡下。后陈乾荣与杜某因琐事发生争执，陈乾荣用手掐住杜某的脖子，用拳朝杜某的嘴部及胸腹部进行打击，并用脚踹杜某的胸腹部。次日凌晨0时24分，陈乾荣以“有人非法闯入其居所，其遭到威胁”为由打电话报警。警察出警到被告人陈乾荣住处盘问时，陈乾荣又称杜某是其朋友，同意杜某继续在家中休息。待警察离开后，陈乾荣又双膝跪压杜某的胸腹部，抓住其肩部前后摇晃，并扇其面部。直到发现杜某嘴上有血，且不再反抗时，陈乾荣才拿起床上的棉絮擦拭杜某嘴上的血迹，最后倒在杜某身旁睡觉。次日8时许，陈乾荣醒来后发现杜某已死亡。2013年5月20日13时05分许，被告人陈乾荣向公安机关主动投案。 经法医鉴定，死者杜某系钝器致全身多处伤，因颅脑损伤，心脏压塞，大失血导致死亡。 本案的诉讼过程中，被告人陈乾荣与被害人亲属就附带民事部分达成了调解协议，并已实际履行。 认定上述事实的主要证据有： 一、书证 1、接处警情况登记、受案登记表及本案的涉案诉讼文书证实：被告人陈乾荣电话报警后，公安机关接警处警的相关情况； 2、110报警系统查询回单、报警记录证实：陈乾荣手机13999508166于2013年5月20日报警三次，第一次00︰22︰16；第二次为0︰23︰24，第三次13︰06︰13，王（的手机报警两次，时间分别是0︰27︰32和0︰37︰48。 3、到案经过、传唤证可证实2013年5月20日14时，陈乾荣经传唤到案的情况； 4、户籍资料证实：被告人陈乾荣及被害人杜某的身份情况； 5、办案说明证实克拉玛依市公安局克拉玛依区分局刑警大队侦查员于2013年5月20日14时许，将被告人陈乾荣带至侦查机关进行调查，期间未对陈乾荣进行刑讯逼供的情况； 6、检查笔录可证实，被告人陈乾荣向公安机关投案时身上多处有淤青和挫裂伤； 7、在押人员入所健康检查登记表可证实被告人陈乾荣入所的身体情况； 8、（2013）克中法刑一初字第12号刑事附带民事调解书、收条可证实被告人陈乾荣与被害人亲属就附带民事部分达成了调解协议，并已实际履行。 二、物证 提取被告人痕迹、物证登记表可证实公安侦查机关送检的衣物来源。 三、证人证言 1．证人孙（（的证言证实：2013年5月19日晚上与杜某、赵（（、陈乾荣在“俭朴寨小公鸡”饭馆吃饭喝酒，后其因头痛先行离开。其离开时杜某、陈乾荣身上没有受伤； 2、证人赵（（的证言证实：2013年5月19日晚上其与陈乾荣、杜某、孙（（四人一起吃饭喝酒，孙（（因脖子痛先离开，23时30分许，三人将酒喝完后，其身体有点不舒服说先走。陈乾荣说他和杜某都住在南湖，他搭出租送杜某回家。期间双方没有发生过争执，杜某也无外伤； 3、证人马（的证言证实：其作为俭“朴寨小公鸡”饭馆的服务员，在2013年5月19日晚为陈乾荣、杜某、孙（（、赵（（服务时未见他们发生争执，也未见他们身上有外伤； 4、证人朱（（的证言证实：2013年5月20日凌晨0时许，其与陈乾荣一起将一醉酒人扶入陈家，当时醉酒人面部身体无伤，扶上楼过程中无碰撞。过了半小时其在家中听到有男子的嚎叫声； 5、证人王（的证言证实：2013年5月20日凌晨，其在家中通过窗户看见被告人陈乾荣殴打被害人的经过及警察出警的情况，与被告人陈乾荣在公安侦查阶段的供述吻合； 6、证人也斯（（·也斯（（（、陈（（的证言证实：2013年5月20日凌晨，两人到被告人陈乾荣家出警时未发现异常，房间无打斗迹象，书房（小卧室）内杜某喝多酒躺在床上的情况； 7、证人韩（（的证言证实：其负责克市（（东路的环卫工作，主要是清洁马路和清洁责任区的垃圾箱。2013年5月20日其在南泉东路环卫责任区内及垃圾箱中未发现有被丢弃衣物的情况； 8、证人李（（、杨（（的证言证实：两人分别作为被告人陈乾荣的邻居，于2013年5月20日凌晨听到楼上有人叫喊的声音。杨（（的证言还证实楼上小卧室房内床发出的杂音以及“啊啊”和“痛痛”的声音； 9、证人王（（、陈（（、张（（的证言证实：杜某于案发当日无不良情绪以及陈乾荣平时喝酒后爱耍酒疯的情况； 10、证人茆（（证实其于案发当日晚曾给陈乾荣打电话，听其说和朋友在一起，未发现异常； 11、证人凌（的证言证实2013年5月20日上午，其给陈乾荣打电话时，他说他昨天与朋友喝酒，一个人喝多找不到家，他就把那个人带到他家。晚上睡觉的时候，因那个人光踢我，他就把那个人打了两拳，后来发现那个人已经死亡； 12、证人孙（（的证言证实：2013年5月20日，其妻凌（给陈乾荣打完电话后告诉他陈乾荣在家中把一个人打死。其与妻子从昌吉市赶到克拉玛依市，其听陈乾荣讲他昨天与朋友喝酒，一个人喝多找不到家，他就把那个人带到他家。晚上睡觉的时候，因那个人光踢我，他就把那个人打了两拳，后来发现那个人已经死亡； 13、证人杨（（的证言证实：2013年5月20日凌晨其在110指挥中心接到两个报警电话都是反映（（园（幢（号的。第一个是凌晨0时24分，报警人陈乾荣说“有人非法闯入他家，并威胁他”。其接警后立即向昆仑路派出所发了派警单。第二次是凌晨0时37分，一群众报警说他在家中看到对面楼房四楼（清丽园17栋17号）有人还继续打人，其就做了重复报警的处理。期间，大概是凌晨0时27分，其同事谢（（也接到了后面这个群众的报警，谢（（也在电脑上发了接警单，因看到地址都是清丽园17栋17号，就告诉她已经发过了派警单，所以让她做了无效接警； 14、证人夏（（的证言证实：经过对陈乾荣各器官的检查，未发现有疾患，排除“复杂性醉酒”。根据他在本案中的具体言行，只是其意识能力下降的表现，属于“普通性醉酒”，有完全刑事责任能力。 四、被告人的供述和辩解 被告人陈乾荣在公安机关曾供述了2013年5月19日晚，陈乾荣酒后将醉酒的杜某带回自己家，因琐事发生争执后，用把杜某按在书房床上以掐脖子摇晃，双膝跪压被害人胸腹部，拳打面部和胸部的方式将其殴打致死的犯罪过程以及其报警和归案的经过。 被告人陈乾荣于2013年7月26日后供述：其见杜某躺在床上不动弹，就摇晃他双肩、扇嘴巴、双膝也朝他得身上跪过，目的是想把他叫醒，其在殴打他之前没有发生过争执，在此之前做出两人发生过争执的供述是公安人员刑讯逼供所为。 五、勘验、检查、辨认笔录 1、现场勘验、检查笔录、现场图、现场照片吻合，可证实案发现场的概貌； 2、辨认笔录及照片可证实：经证人马（辨认，孙（（、陈乾荣、杜某、赵（（就是店内十一号三桌坐着喝酒的客人；经证人孙（（辨认，陈乾荣就是一起在俭朴寨喝酒姓陈的小伙子，经朱（（辨认，陈乾荣是自己楼上住的姓陈的小伙子，杜某就是当晚自己帮助陈乾荣搀扶到楼上醉酒的那个人；经陈乾荣辨认，杜某就是案发当晚与其一起喝酒的杜某； 3、出警民警对被告人及被害人的辨认情况可证实：经民警也斯（（·也斯（（（、协警陈（（、田（的辨认，辨认出杜某是本案的被害人，陈乾荣是当时的报警人； 4、侦查实验笔录可证实：通过侦查实验，发现从证人王（家的六楼窗户可以清楚地看见（（园（栋（号（四楼）屋内发生的情况； 5、现场辨认笔录及照片可证实：被告人陈乾荣指认对其殴打被害人的地点以及丢弃作案时所穿衣物的地点进行了辨认。 六、鉴定结论 1、克公刑技鉴（法物）字（2013）64号鉴定书可证实在陈乾荣书房即案发现场提取的多处可疑斑痕为被害人杜某所留，现场书房西墙墙脚地面上距南墙237cm处可疑斑迹为被告人陈乾荣所留，棉花团的血痕为杜某所留，送检的陈乾荣十指指尖拭纸、书房南侧墙下地面“统一”绿茶饮料瓶上的斑痕，不排除是被害人杜某和被告人陈乾荣共同所留； 2、克公刑技鉴（尸检）字（2013）126号《法医学尸体检验鉴定书》、尸体检验照片可证实被害人杜某的死亡原因； 3、新克公（刑）鉴（毒）字（2013）179号《鉴定书》可证实在送检杜某血中检出酒精成分，含量为296.29mg／100ml； 4、新克公（刑）鉴（毒）字（2013）180号《鉴定书》可证实在送检陈乾荣血中未检出酒精成分； 5、新绿司鉴字（2013）190号《新疆绿洲法医精神病司法鉴定所法医精神病司法鉴定书意见书》鉴定书可证实：被告人陈乾荣于案发当日为普通性醉酒；应负完全刑事责任能力。 七、视听资料 陈乾荣手机于2013年5月20日的通话光盘以及被告人供述的同步录音录像在案佐证。 本院认为，被告人陈乾荣因琐事，故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪，应当判处十年以上有期徒刑、无期徒刑或死刑，公诉机关指控被告人的罪名和事实成立。辩护人关于被告人的行为应认定为过失致人死亡罪的辩护意见因与本院查明的事实和证据不符，不能成立。被告人陈乾荣在公安机关所作供述与诸证人的证言、报警记录、尸体鉴定意见相互吻合，排除了其他原因造成杜某死亡的可能性，证据确实、充分，形成了完整的证据锁链，故被告人陈乾荣关于其是为了唤醒被害人才殴打了被害人的辩解理由不能成立，辩护人关于被害人的死亡原因不明确，本案存在多因一果的辩护意见亦不能成立。公安机关出具的办案说明、在押人员入所健康检查登记表吻合证实了被告人陈乾荣主动投案后被带至侦查机关进行调查时，侦查人员在此期间未对其进行刑讯逼供的事实，故被告人陈乾荣关于其在公安侦查阶段曾被侦查人员刑讯逼供的辩解不能成立。鉴于被告人陈乾荣主动投案，当庭认罪，其在法庭上有关案件性质的辩解不影响其自首的成立，可认定为自首，依法应从轻或减轻处罚。案发后，被告人陈乾荣积极赔偿，双方就附带民事部分达成赔偿协议并已实际履行，故在对被告人量刑时应综合考虑。综上，依照《中华人民共和国刑法》第二百三十四条第二款、第五十五条第一款、第五十六条第一款、第六十七条第一款之规定，判决如下： 被告人陈乾荣犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月21日起至2028年5月20日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曹建亭 审判员木尼热 审判员顾秀伟 二〇一三年十二月十六日 书记员魏艳美","writId":"067ecfd95a42f337a6d2fc99faf3434a628","writName":"陈乾荣故意伤害罪一审刑事判决书"}
