{"ajId":"c788e58f-90b8-4f03-825d-c4a827a7651d","ajName":"龙爱民合同诈骗一案","ajjbqk":" 公诉机关指控，2011年4月，被告人龙爱民在尚未取得中国石油四川石化炼化一体化综合污水处理厂相关项目的情况下，与被害人何某1均签订劳务联合承包责任制合同并出具入场通知书，以此骗取被害人何某1均各项费用110万元。上述指控事实，公诉机关提供书证、物证、证人证言、被害人陈述、鉴定意见以及被告人的供述及辩解予以印证。 公诉机关认为，被告人龙爱民在合同签订、履行过程中骗取他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百二十四条之规定，应以合同诈骗罪追究刑事责任。 被告人龙爱民对公诉机关指控事实及罪名均有异议，其认为其行为应为借款而非诈骗，且公诉机关指控金额中的10万元是中介费，其本人并未实际收取，其不构成合同诈骗罪。 被告人龙爱民的辩护人对公诉机关指控事实及罪名均有异议，其认为被告人龙爱民的行为不构成合同诈骗罪，被告人不具有非法占有为目的的主观故意，被告人与被害人间的纠纷属于民间借贷关系。若法院认定被告人构成合同诈骗罪，则被告人龙爱民具有初犯、偶犯及坦白、退款等酌定量刑情节。 本院经庭审查明的案件事实与公诉机关指控事实一致。 另查明，案发后，经由宁某退还被害人何某1均经济损失人民币60万元。 上述事实，有如下证据予以证实： （一）书证、物证 1．受案登记表、立案决定书、到案经过、羁押证明，证实被告人龙爱民系挡获归案的事实。 2．被告人的常住人口基本信息，证实被告人龙爱民在案发时具备完全刑事责任能力。 3．劳务联合承包责任制合同、工程施工合作协议书、建设工程施工劳务分包合同、承诺保证书、入场通知书，证实被告人龙爱民与被害人于2011年4月25日签订劳务联合承包责任制合同，被告人龙爱民在宁某处取得的实际施工工程为中石油四川石化炼化一体化综合污水处理厂临时、正式围墙修建工程，其未取得中石油四川石化炼化一体化综合污水处理厂项目管沟污水池开挖、部分管道的安装以及工程清单中的所有工序的工程；劳务联合承包责任制合同中约定了被害人何某1均一方在签订合同进场7日以内向被告人交付履约保证金100万元，并由被告人出具了入场通知书。 4．龙爱民出具的收条、中国工商银行回执、彭州市公安局查询存款通知书回执、秦某出具的情况说明，证实被告人于2011年4月25日收到被害人何某1均支付的合同信誉金10万元，于同月29日、30日收到被害人转账共100万元。 5．彭州市公安局情况说明，证实劳务联合承包责任制合同被告人龙爱民作为代表的“中太建设集团股份有限公司”公司印章信息无法获取，授权委托书亦无法核实。 （二）被害人陈述 被害人何某1均的陈述，证实2011年4月初，其与龙爱民经人介绍认识，后二人谈到工程的事情，龙爱民告知其已经与吉林市北建劳务有限公司四川分公司签订了一份承包合同，并给他说如果想做工程，交100万元的保证金就可以将1个多亿的工程给他做，并且龙爱民当天带他去了他的办公场所看了一下。过了一段时间后，龙爱民又通知他到工地上看，当天谈好工程量后，他就离开了。几天后，龙爱民喊他过去签订合同，他就和秦某一起去找龙爱民，签订合同后，龙爱民要求交10万元的定金，他当时取了10万元交给龙爱民，他向自己打了一张收款10万元的收条，随后他们就签订了劳务联合承包责任制合同。合同签订后的第二天，龙爱民就带他到他的活动板房去，并当场向他出具了一份入场通知书，然后他向龙爱民的卡分两次各转了50万元的工程保证金。之后他带施工人员进场，但进场后一直在等施工图纸，大概7、8月份的时候，龙爱民给他指的地点已经有人施工了，他就去找龙爱民，并让他退钱，当天龙爱民给他写了一个支付协议，之后他一直让龙爱民退钱，由于龙爱民没有钱，就给吉化北建出了一个情况说明，并准备用吉化北建的工程款还他的钱。几天后，他再去找龙爱民时就发现他消失了，电话也无法取得联系。他随后便到公安机关报了案。报案后，他收到了宁某退还的60万元。 （三）证人证言 1．证人宁某的证言，证实其于2010年9月10日以吉林市北建劳务有限责任公司四川分公司名义承接了中国石油四川石化炼化一体化工程综合污水处理厂土建安装工程中的“综合污水处理厂临时、正式围墙”工程，其承接后，便将该工程转包给龙爱民，并和龙爱民于2010年7月1日签订了工程施工合作协议书，但该协议书上加盖的“吉林市北建劳务有限责任公司四川分公司”的公章系龙爱民自己伪造并加盖在上面。签协议时，他和龙爱民签订的协议上面只有姓名和指印，签好后，龙爱明就将合同拿走了，过了三、四天吗，龙爱民将合同拿给他时上面就加盖有吉林市北建劳务有限责任公司四川分公司的公章，然后他问龙爱民怎么回事，龙爱民说“这个公章是私刻的，是为了工程的资金周转，好找他表姐借钱，没有公章他表姐不借钱给他”。但该份合作协议书是龙爱民起草之后拿给他签的，后来他发现上面写的工程内容与自己的工程量不符，就要求龙爱民改合同内容，但是龙爱民一直没有修改内容，后于2011年3月的一天自己又起草了一份工程合作协议书，该份合同签署的时间写的是第一次签订合作协议的2010年7月1日。龙爱民逃匿后，何某1均经常对其纠缠，其因受逼迫而无其他办法就退了何某1均60万元。 2．证人廖某的证言，证实龙爱民与宁某签订了工程施工合作协议书，在签订现场没有加盖公章，只在上面签了字并加盖了指印，合同当时签订了两份，都由龙爱民拿走，过了几天龙爱民就给宁某拿了一份。 3．证人何某2的证言，证实2010年下半年，龙爱民与宁某在彭州市隆兴北巷长富宫楼下的茶楼内签订了工程施工合作协议书，在签订现场没有加盖公章，但在上面签了字，共有两份协议书都由龙爱民拿走了。 4．证人张某的证言，证实其代表吉化集团吉林市北方建设有限公司四川分公司与吉林市北建劳务有限责任公司四川分公司、宁某签订了建设工程施工劳务分包合同，约定分包范围是“综合污水处理厂临时、正式围墙”。 5．证人蔡某的证言，证实2010年龙爱民与宁某签订了一份合作协议。 6．证人郑某的证言，证实龙爱民和何某1均曾在彭州一茶楼签订了一个工程合同并谈了具体的事情，谈完后第二天龙爱民就带他们去了现场，后来何某1均把入场通知书拿给自己看，并让他准备进场用的东西。他就去准备东西，东西买好之后就等进场，但是一直没有进场，龙爱民让他们等，等了几个月一直没有进场，何某1均就去找龙爱民退钱，但是钱一直没有退，直到8月份龙爱民又给何某1均写了一个协议，后来还是没有拿到钱，所以何某1均就报了案。 （四）被告人的供述及其辩解 被告人龙爱民供述称，其经人介绍认识了宁某，并和他谈了一些工程合作的事宜，后宁某拿了一份合作协议书给他看，协议内容约定宁某将“中国石油四川石化炼化一体化工程综合污水处理厂”的全部工程发包给自己，待自己把工程做完后由业主验收合格后支付工程纯利润的30％给宁某作为管理费，后双方于2010年7月1日正式签订了一份工程施工合作协议书，宁某开始是以个人的名义和自己签订的工程施工合作协议书，但自己提出以个人名义签订的合作协议书在外面找不到人融资借钱，就多次要求宁某必须以单位的名义和自己签订合同并加盖公司公章。后宁某在合同中撕了一张盖过公司公章的合同拿给自己，自己就找人按照该公章刻了一个公章盖在协议上了。合同签订后，自己就一直在修建中国石油四川石化炼化一体化工程综合污水处理厂的临时办公室、围墙、临时道路、施工队的生活区，在修建过程中自己垫了一些钱，但到处借钱都借不到。后通过人介绍认识了何某1均，并和他谈合作的事情，并让他借100万元给自己，自己给他工程做。当时谈的是把污水处理厂“管沟污水池的开挖、部分管道的安装、污水处理池”给他做，谈好后并签订了劳务联合承包责任制合同，自己当时是以中太建设集团股份有限公司成都建筑分公司第四工程处的名义与秦某和何某1均签订的，但借用该资质只是说好了，最后没有取得同意授权。合同签订后，何某1均分两次向自己的银行账户内转了共100万元。何某1均交钱后，自己想办法给他去找工程，但是没有找到，后期何某1均方天天找自己还钱，自己没有办法还钱就于2011年8月29日跑了。其还供述称，何某1均可能还给了中介10万元。 （五）鉴定意见 成都市公安局物证鉴定所鉴定书、彭州市公安局物证鉴定室指纹鉴定书，证实劳务联合承包责任制合同上甲方代表人“龙爱民”为被告人龙爱民书写，甲方代表“龙爱民”处手印痕迹为被告人龙爱民右手拇指指纹。 上述证据，经庭审举证、质证，本院审查认为，上述证据内容客观，来源合法，并与案件事实相关联，本院予以采信。 ","cpfxgc":"本院认为，被告人龙爱民以非法占有为目的，在签订、履行合同过程中骗取他人财物，数额特别巨大，其行为符合《中华人民共和国刑法》第二百二十四条之规定，构成合同诈骗罪。公诉机关指控被告人龙爱民犯合同诈骗罪的事实及罪名成立，本院予以支持。对被告人龙爱民及其辩护人提出的其不构成合同诈骗罪的辩护意见不予采纳。 对于被告人及其辩护人提出的不具有非法占有的目的及指控金额110万元中的10万元未实际收取的辩护意见，综合全案证据，被告人龙爱民明知自己没有相关工程项目的合同履行能力，仍采取虚构事实、隐瞒真相的方式与被害人签订承包合同，并收取被害人支付的合同款项，且在明知实际无法履行合同及退还款项后逃匿，应认定为其具有非法占有的目的的主观故意；对于指控金额110元中的10万元，被告人龙爱民在庭审中虽予以否认，但根据公诉机关指控在案证据，有收条、被害人何某1均的陈述、证人秦某出具的情况说明可以互相印证，形成证据锁链，足以证明被告人收取10万元的事实。故对被告人及其辩护人提出的上述辩护意见不予采纳。被告人龙爱民虽对公诉机关指控的事实及罪名有异议，但其在案发后供述了自己的部分犯罪事实，且被害人的经济损失部分已被追回，本院在量刑时酌情予以体现。据此，依照《中华人民共和国刑法》第二百二十四条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人龙爱民犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年5月29日起至2026年5月28日。罚金于本判决生效后一个月内缴纳，期满不缴纳的，强制缴纳。） 二、对被告人龙爱民的违法所得继续予以追缴，并发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"四川省彭州市人民法院 刑事判决书 （2017）川0182刑初36号 公诉机关四川省彭州市人民检察院。 被告人龙爱民，男，1974年3月16日出生于四川省仁寿县，汉族，大学肄业，无业，户籍所在地：四川省仁寿县。因涉嫌合同诈骗于2016年5月31日被四川省彭州市公安局刑事拘留（因被网上追逃于2016年5月29日被四川省自贡市公安局高新分局抓获羁押），同年7月6日经四川省彭州市人民检察院批准逮捕，同日由四川省彭州市公安局执行逮捕。现羁押于四川省彭州市看守所。 辩护人吴信建，泰和泰律师事务所律师。 四川省彭州市人民检察院以彭检公诉刑诉［2016］622号起诉书指控被告人龙爱民犯合同诈骗罪，于2017年1月19日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。四川省彭州市人民检察院指派检察员郑婧、石翀出庭支持公诉，被告人龙爱民及其辩护人吴信建到庭参加诉讼。现已审理终结。 公诉机关指控，2011年4月，被告人龙爱民在尚未取得中国石油四川石化炼化一体化综合污水处理厂相关项目的情况下，与被害人何某1均签订劳务联合承包责任制合同并出具入场通知书，以此骗取被害人何某1均各项费用110万元。上述指控事实，公诉机关提供书证、物证、证人证言、被害人陈述、鉴定意见以及被告人的供述及辩解予以印证。 公诉机关认为，被告人龙爱民在合同签订、履行过程中骗取他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第二百二十四条之规定，应以合同诈骗罪追究刑事责任。 被告人龙爱民对公诉机关指控事实及罪名均有异议，其认为其行为应为借款而非诈骗，且公诉机关指控金额中的10万元是中介费，其本人并未实际收取，其不构成合同诈骗罪。 被告人龙爱民的辩护人对公诉机关指控事实及罪名均有异议，其认为被告人龙爱民的行为不构成合同诈骗罪，被告人不具有非法占有为目的的主观故意，被告人与被害人间的纠纷属于民间借贷关系。若法院认定被告人构成合同诈骗罪，则被告人龙爱民具有初犯、偶犯及坦白、退款等酌定量刑情节。 本院经庭审查明的案件事实与公诉机关指控事实一致。 另查明，案发后，经由宁某退还被害人何某1均经济损失人民币60万元。 上述事实，有如下证据予以证实： （一）书证、物证 1．受案登记表、立案决定书、到案经过、羁押证明，证实被告人龙爱民系挡获归案的事实。 2．被告人的常住人口基本信息，证实被告人龙爱民在案发时具备完全刑事责任能力。 3．劳务联合承包责任制合同、工程施工合作协议书、建设工程施工劳务分包合同、承诺保证书、入场通知书，证实被告人龙爱民与被害人于2011年4月25日签订劳务联合承包责任制合同，被告人龙爱民在宁某处取得的实际施工工程为中石油四川石化炼化一体化综合污水处理厂临时、正式围墙修建工程，其未取得中石油四川石化炼化一体化综合污水处理厂项目管沟污水池开挖、部分管道的安装以及工程清单中的所有工序的工程；劳务联合承包责任制合同中约定了被害人何某1均一方在签订合同进场7日以内向被告人交付履约保证金100万元，并由被告人出具了入场通知书。 4．龙爱民出具的收条、中国工商银行回执、彭州市公安局查询存款通知书回执、秦某出具的情况说明，证实被告人于2011年4月25日收到被害人何某1均支付的合同信誉金10万元，于同月29日、30日收到被害人转账共100万元。 5．彭州市公安局情况说明，证实劳务联合承包责任制合同被告人龙爱民作为代表的“中太建设集团股份有限公司”公司印章信息无法获取，授权委托书亦无法核实。 （二）被害人陈述 被害人何某1均的陈述，证实2011年4月初，其与龙爱民经人介绍认识，后二人谈到工程的事情，龙爱民告知其已经与吉林市北建劳务有限公司四川分公司签订了一份承包合同，并给他说如果想做工程，交100万元的保证金就可以将1个多亿的工程给他做，并且龙爱民当天带他去了他的办公场所看了一下。过了一段时间后，龙爱民又通知他到工地上看，当天谈好工程量后，他就离开了。几天后，龙爱民喊他过去签订合同，他就和秦某一起去找龙爱民，签订合同后，龙爱民要求交10万元的定金，他当时取了10万元交给龙爱民，他向自己打了一张收款10万元的收条，随后他们就签订了劳务联合承包责任制合同。合同签订后的第二天，龙爱民就带他到他的活动板房去，并当场向他出具了一份入场通知书，然后他向龙爱民的卡分两次各转了50万元的工程保证金。之后他带施工人员进场，但进场后一直在等施工图纸，大概7、8月份的时候，龙爱民给他指的地点已经有人施工了，他就去找龙爱民，并让他退钱，当天龙爱民给他写了一个支付协议，之后他一直让龙爱民退钱，由于龙爱民没有钱，就给吉化北建出了一个情况说明，并准备用吉化北建的工程款还他的钱。几天后，他再去找龙爱民时就发现他消失了，电话也无法取得联系。他随后便到公安机关报了案。报案后，他收到了宁某退还的60万元。 （三）证人证言 1．证人宁某的证言，证实其于2010年9月10日以吉林市北建劳务有限责任公司四川分公司名义承接了中国石油四川石化炼化一体化工程综合污水处理厂土建安装工程中的“综合污水处理厂临时、正式围墙”工程，其承接后，便将该工程转包给龙爱民，并和龙爱民于2010年7月1日签订了工程施工合作协议书，但该协议书上加盖的“吉林市北建劳务有限责任公司四川分公司”的公章系龙爱民自己伪造并加盖在上面。签协议时，他和龙爱民签订的协议上面只有姓名和指印，签好后，龙爱明就将合同拿走了，过了三、四天吗，龙爱民将合同拿给他时上面就加盖有吉林市北建劳务有限责任公司四川分公司的公章，然后他问龙爱民怎么回事，龙爱民说“这个公章是私刻的，是为了工程的资金周转，好找他表姐借钱，没有公章他表姐不借钱给他”。但该份合作协议书是龙爱民起草之后拿给他签的，后来他发现上面写的工程内容与自己的工程量不符，就要求龙爱民改合同内容，但是龙爱民一直没有修改内容，后于2011年3月的一天自己又起草了一份工程合作协议书，该份合同签署的时间写的是第一次签订合作协议的2010年7月1日。龙爱民逃匿后，何某1均经常对其纠缠，其因受逼迫而无其他办法就退了何某1均60万元。 2．证人廖某的证言，证实龙爱民与宁某签订了工程施工合作协议书，在签订现场没有加盖公章，只在上面签了字并加盖了指印，合同当时签订了两份，都由龙爱民拿走，过了几天龙爱民就给宁某拿了一份。 3．证人何某2的证言，证实2010年下半年，龙爱民与宁某在彭州市隆兴北巷长富宫楼下的茶楼内签订了工程施工合作协议书，在签订现场没有加盖公章，但在上面签了字，共有两份协议书都由龙爱民拿走了。 4．证人张某的证言，证实其代表吉化集团吉林市北方建设有限公司四川分公司与吉林市北建劳务有限责任公司四川分公司、宁某签订了建设工程施工劳务分包合同，约定分包范围是“综合污水处理厂临时、正式围墙”。 5．证人蔡某的证言，证实2010年龙爱民与宁某签订了一份合作协议。 6．证人郑某的证言，证实龙爱民和何某1均曾在彭州一茶楼签订了一个工程合同并谈了具体的事情，谈完后第二天龙爱民就带他们去了现场，后来何某1均把入场通知书拿给自己看，并让他准备进场用的东西。他就去准备东西，东西买好之后就等进场，但是一直没有进场，龙爱民让他们等，等了几个月一直没有进场，何某1均就去找龙爱民退钱，但是钱一直没有退，直到8月份龙爱民又给何某1均写了一个协议，后来还是没有拿到钱，所以何某1均就报了案。 （四）被告人的供述及其辩解 被告人龙爱民供述称，其经人介绍认识了宁某，并和他谈了一些工程合作的事宜，后宁某拿了一份合作协议书给他看，协议内容约定宁某将“中国石油四川石化炼化一体化工程综合污水处理厂”的全部工程发包给自己，待自己把工程做完后由业主验收合格后支付工程纯利润的30％给宁某作为管理费，后双方于2010年7月1日正式签订了一份工程施工合作协议书，宁某开始是以个人的名义和自己签订的工程施工合作协议书，但自己提出以个人名义签订的合作协议书在外面找不到人融资借钱，就多次要求宁某必须以单位的名义和自己签订合同并加盖公司公章。后宁某在合同中撕了一张盖过公司公章的合同拿给自己，自己就找人按照该公章刻了一个公章盖在协议上了。合同签订后，自己就一直在修建中国石油四川石化炼化一体化工程综合污水处理厂的临时办公室、围墙、临时道路、施工队的生活区，在修建过程中自己垫了一些钱，但到处借钱都借不到。后通过人介绍认识了何某1均，并和他谈合作的事情，并让他借100万元给自己，自己给他工程做。当时谈的是把污水处理厂“管沟污水池的开挖、部分管道的安装、污水处理池”给他做，谈好后并签订了劳务联合承包责任制合同，自己当时是以中太建设集团股份有限公司成都建筑分公司第四工程处的名义与秦某和何某1均签订的，但借用该资质只是说好了，最后没有取得同意授权。合同签订后，何某1均分两次向自己的银行账户内转了共100万元。何某1均交钱后，自己想办法给他去找工程，但是没有找到，后期何某1均方天天找自己还钱，自己没有办法还钱就于2011年8月29日跑了。其还供述称，何某1均可能还给了中介10万元。 （五）鉴定意见 成都市公安局物证鉴定所鉴定书、彭州市公安局物证鉴定室指纹鉴定书，证实劳务联合承包责任制合同上甲方代表人“龙爱民”为被告人龙爱民书写，甲方代表“龙爱民”处手印痕迹为被告人龙爱民右手拇指指纹。 上述证据，经庭审举证、质证，本院审查认为，上述证据内容客观，来源合法，并与案件事实相关联，本院予以采信。 本院认为，被告人龙爱民以非法占有为目的，在签订、履行合同过程中骗取他人财物，数额特别巨大，其行为符合《中华人民共和国刑法》第二百二十四条之规定，构成合同诈骗罪。公诉机关指控被告人龙爱民犯合同诈骗罪的事实及罪名成立，本院予以支持。对被告人龙爱民及其辩护人提出的其不构成合同诈骗罪的辩护意见不予采纳。 对于被告人及其辩护人提出的不具有非法占有的目的及指控金额110万元中的10万元未实际收取的辩护意见，综合全案证据，被告人龙爱民明知自己没有相关工程项目的合同履行能力，仍采取虚构事实、隐瞒真相的方式与被害人签订承包合同，并收取被害人支付的合同款项，且在明知实际无法履行合同及退还款项后逃匿，应认定为其具有非法占有的目的的主观故意；对于指控金额110元中的10万元，被告人龙爱民在庭审中虽予以否认，但根据公诉机关指控在案证据，有收条、被害人何某1均的陈述、证人秦某出具的情况说明可以互相印证，形成证据锁链，足以证明被告人收取10万元的事实。故对被告人及其辩护人提出的上述辩护意见不予采纳。被告人龙爱民虽对公诉机关指控的事实及罪名有异议，但其在案发后供述了自己的部分犯罪事实，且被害人的经济损失部分已被追回，本院在量刑时酌情予以体现。据此，依照《中华人民共和国刑法》第二百二十四条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人龙爱民犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年5月29日起至2026年5月28日。罚金于本判决生效后一个月内缴纳，期满不缴纳的，强制缴纳。） 二、对被告人龙爱民的违法所得继续予以追缴，并发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长王文兵 人民陪审员黄雪莉 人民陪审员李新 二〇一七年四月十四日 书记员高柳","writId":"04448ec7584f14fd9db848233a35bbbec82","writName":"龙爱民合同诈骗一审刑事判决书"}
