{"ajId":"b31a7e49-5c27-4972-b406-ab2f307c7fd5","ajName":"付银花走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，2017年3月25日左右的一天，被告人付银花在本市下城区华丰北苑门口，以人民币400元的价格将1小袋冰毒贩卖给许某。 2017年4月7日，被告人付银花与许某约定，以人民币1400元的价格贩卖给许某冰毒约3.5克，并通过微信转账收取了该笔毒资。后被告人付银花带领许某前去取毒品时在本市江干区机场路267号蓝天宾馆门口被公安机关查获。 案发后，从被告人处扣押作案工具OPPO牌A37m手机一部。 上述事实，被告人付银花及辩护人在开庭审理过程中亦无异议，且有证人许某、张某的证言，检查笔录、证据保全清单、扣押清单及手机、通话短信记录，现场检测报告书，行政处罚决定书，查获经过，户籍证明，被告人付银花的供述及辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人付银花明知是毒品仍予以贩卖，其行为已构成贩卖毒品罪。公诉机关指控罪名成立。鉴于被查获时毒品尚未流入社会，且被告人付银花认罪态度较好，本院酌情予以从轻处罚，辩护人据此提出的相关辩护意见，本院予以采纳。根据被告人付银花的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第五十二条，第五十三条，第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：","pjjg":" 一、被告人付银花犯贩卖毒品罪，判处有期徒刑九个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月8日起至2018年1月7日止；罚金在判决生效后十日内缴纳）。 二、作案工具OPPO牌A37m型手机一部予以没收，上缴国库；继续追缴违法所得人民币一千八百元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"付银花走私、贩卖、运输、制造毒品一审刑事判决书 浙江省杭州市江干区人民法院 刑事判决书 （2017）浙0104刑初1020号 公诉机关浙江省杭州市江干区人民检察院。 被告人付银花，女，1988年4月15日出生于新疆维吾尔自治区疏勒县，汉族，初中文化，户籍地新疆维吾尔自治区疏勒县。2017年2月10日因吸毒被杭州市公安局江干区分局行政拘留十二日；2017年3月2日因吸毒被杭州市公安局江干区分局行政拘留十五日；并责令社区戒毒三年；2017年4月8日因吸毒被杭州市公安局江干区分局行政拘留十五日，并强制隔离戒毒二年。因本案于2017年4月8日被刑事拘留，同年4月21日被逮捕，现押于杭州市看守所。 辩护人竺春鹏，浙江震远律师事务所律师。 浙江省杭州市江干区人民检察院以江检公诉刑诉［2017］1052号起诉书指控被告人付银花犯贩卖毒品罪，于2017年10月27日向本院提起公诉并建议适用简易程序。本院受理后依法适用简易程序，实行独任审判，公开开庭审理了本案。浙江省杭州市江干区人民检察院指派检察员周某出庭支持公诉，被告人付银花及被告人家属委托的浙江震远律师事务所律师竺春鹏到庭参加诉讼。现已审理终结。 经审理查明，2017年3月25日左右的一天，被告人付银花在本市下城区华丰北苑门口，以人民币400元的价格将1小袋冰毒贩卖给许某。 2017年4月7日，被告人付银花与许某约定，以人民币1400元的价格贩卖给许某冰毒约3.5克，并通过微信转账收取了该笔毒资。后被告人付银花带领许某前去取毒品时在本市江干区机场路267号蓝天宾馆门口被公安机关查获。 案发后，从被告人处扣押作案工具OPPO牌A37m手机一部。 上述事实，被告人付银花及辩护人在开庭审理过程中亦无异议，且有证人许某、张某的证言，检查笔录、证据保全清单、扣押清单及手机、通话短信记录，现场检测报告书，行政处罚决定书，查获经过，户籍证明，被告人付银花的供述及辨认笔录等证据证实，足以认定。 本院认为，被告人付银花明知是毒品仍予以贩卖，其行为已构成贩卖毒品罪。公诉机关指控罪名成立。鉴于被查获时毒品尚未流入社会，且被告人付银花认罪态度较好，本院酌情予以从轻处罚，辩护人据此提出的相关辩护意见，本院予以采纳。根据被告人付银花的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第五十二条，第五十三条，第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下： 一、被告人付银花犯贩卖毒品罪，判处有期徒刑九个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月8日起至2018年1月7日止；罚金在判决生效后十日内缴纳）。 二、作案工具OPPO牌A37m型手机一部予以没收，上缴国库；继续追缴违法所得人民币一千八百元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员郑虹 二〇一七年十一月十五日 书记员张婷","writId":"0496bdf50993136f2b9e689221b0caa7151","writName":"付银花走私、贩卖、运输、制造毒品一审刑事判决书"}
