{"ajId":"000b1a0e-d214-4233-b79b-9173a46cd116","ajName":"崔道勇一案","ajjbqk":" 公诉机关指控：1.2017年10月11日凌晨4时许，被告人崔道勇到广州市越秀区卖麻街66号604房，趁被害人梁某1睡觉时打开房门入屋，盗走被害人梁某1及家人的三个手袋（内共有人民币2700元、联想笔记本电脑一台及证件、信用卡等物）、华为手机一台。得手后被告人崔道勇将人民币2700元拿走、将笔记本电脑、华为手机、证件及信用卡等物扔在5至6楼的楼梯处，后被被害人找回。2．被告人崔道勇于2017年10月20日凌晨4时许，到广州市荔湾区涌边街48号4楼，趁被害人张某1睡觉时，打开该房门入屋，从被害人张某1挂在房门边的长裤口袋内盗得人民币1455元。后逃离现场时被巡逻的辅警人员抓获。 公诉机关列举相关证据证实指控的事实，认为被告人崔道勇无视国家法律，盗窃公民财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究其刑事责任。被告人崔道勇如实供述自己的罪行，依法可以从轻处罚。根据本案的具体情节，建议对被告人崔道勇在有期徒刑一年六个月以下量刑。提请本院依法判处。 被告人崔道勇对公诉机关指控的事实及罪名无异议，请求从轻处罚。其辩护人对公诉机关指控的罪名及犯罪事实没有意见，认为被告人有如下量刑情节：1、被告人如实供述自己所犯罪行，认罪态度好，在犯本案之前没有受过刑事处罚；2、被告人主观恶性相对较小；3、被告人犯罪情节和后果不是特别严重。综上，请求对被告人崔道勇从轻、减轻处罚。 经审理查明： 1.2017年10月11日凌晨4时许，被告人崔道勇到广州市越秀区卖麻街66号604房，趁被害人梁某2睡觉时打开房门入屋，盗走被害人梁某2及家人的三个手袋（内共有人民币2700元、联想笔记本电脑一台及证件、信用卡等物）、华为手机一台。得手后被告人崔道勇将人民币2700元拿走、将笔记本电脑、华为手机、证件及信用卡等物扔在5至6楼的楼梯处，后被被害人找回。 2．被告人崔道勇于2017年10月20日凌晨4时许，到广州市荔湾区涌边街48号4楼，趁被害人张某2睡觉时，打开该房门入屋，从被害人张某2挂在房门边的长裤口袋内盗得人民币1455元。后逃离现场时被巡逻的辅警人员抓获。 另查明，缴获的赃款1455元已发还给被害人张某2。 上述事实，被告人崔道勇在开庭审理过程中亦无异议，并有公安机关出具的受案登记表、立案决定书、抓获经过，现场照片，缴获的赃款及作案工具照片，监控视频及截图，搜查笔录、扣押清单、发还清单，刑事案件现场辨认笔录、现场勘验检查工作记录、现场勘验检查笔录，被害人张某2、梁某2的陈述，证人梁某3、罗某的证言及辨认笔录，被告人崔道勇的供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人崔道勇盗窃他人财物，数额较大，其行为已触犯刑律，构成盗窃罪，应依法予以惩处。公诉机关指控被告人崔道勇犯盗窃罪的事实清楚，证据确实充分，指控的罪名成立，本院予以支持。被告人崔道勇归案后如实供述自己的罪行，且认罪认罚，依法可以从轻处罚。辩护人相关辩护意见有理，本院予以采纳。公诉机关提出的量刑建议恰当，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十四条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第十四条之规定，判决如下：","pjjg":" 一、被告人崔道勇犯盗窃罪，判处有期徒刑七个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月20日起至2018年5月19日止；罚金自本判决发生法律效力第二日起十日内一次性向本院缴纳，上缴国库）。 二、追缴被告人崔道勇的违法所得2700元，发还给梁卫红。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，","qw":"终稿 广东省广州市荔湾区人民法院 刑事判决书 （2018）粤0103刑初36号 公诉机关广州市荔湾区人民检察院。 被告人崔道勇，男，1974年8月15日出生，汉族，文化程度初中，住贵州省铜仁地区沿河土家族自治县（以上身份情况系自报）。因本案于2017年10月20日被羁押，同日被刑事拘留，同年11月1日被逮捕。现押于广州市荔湾区看守所。 指定辩护人黄琦，广东金羊律师事务所律师。 公诉机关以穗荔检诉刑诉［2017］1623号起诉书指控被告人崔道勇犯盗窃罪，于2018年1月1日向本院提起公诉。本院同日立案，并依法组成合议庭，公开开庭审理了本案。公诉机关指派检察员姚伟明出庭支持公诉，被告人崔道勇及其辩护人黄琦到庭参加诉讼，现已审理终结。 公诉机关指控：1.2017年10月11日凌晨4时许，被告人崔道勇到广州市越秀区卖麻街66号604房，趁被害人梁某1睡觉时打开房门入屋，盗走被害人梁某1及家人的三个手袋（内共有人民币2700元、联想笔记本电脑一台及证件、信用卡等物）、华为手机一台。得手后被告人崔道勇将人民币2700元拿走、将笔记本电脑、华为手机、证件及信用卡等物扔在5至6楼的楼梯处，后被被害人找回。2．被告人崔道勇于2017年10月20日凌晨4时许，到广州市荔湾区涌边街48号4楼，趁被害人张某1睡觉时，打开该房门入屋，从被害人张某1挂在房门边的长裤口袋内盗得人民币1455元。后逃离现场时被巡逻的辅警人员抓获。 公诉机关列举相关证据证实指控的事实，认为被告人崔道勇无视国家法律，盗窃公民财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究其刑事责任。被告人崔道勇如实供述自己的罪行，依法可以从轻处罚。根据本案的具体情节，建议对被告人崔道勇在有期徒刑一年六个月以下量刑。提请本院依法判处。 被告人崔道勇对公诉机关指控的事实及罪名无异议，请求从轻处罚。其辩护人对公诉机关指控的罪名及犯罪事实没有意见，认为被告人有如下量刑情节：1、被告人如实供述自己所犯罪行，认罪态度好，在犯本案之前没有受过刑事处罚；2、被告人主观恶性相对较小；3、被告人犯罪情节和后果不是特别严重。综上，请求对被告人崔道勇从轻、减轻处罚。 经审理查明： 1.2017年10月11日凌晨4时许，被告人崔道勇到广州市越秀区卖麻街66号604房，趁被害人梁某2睡觉时打开房门入屋，盗走被害人梁某2及家人的三个手袋（内共有人民币2700元、联想笔记本电脑一台及证件、信用卡等物）、华为手机一台。得手后被告人崔道勇将人民币2700元拿走、将笔记本电脑、华为手机、证件及信用卡等物扔在5至6楼的楼梯处，后被被害人找回。 2．被告人崔道勇于2017年10月20日凌晨4时许，到广州市荔湾区涌边街48号4楼，趁被害人张某2睡觉时，打开该房门入屋，从被害人张某2挂在房门边的长裤口袋内盗得人民币1455元。后逃离现场时被巡逻的辅警人员抓获。 另查明，缴获的赃款1455元已发还给被害人张某2。 上述事实，被告人崔道勇在开庭审理过程中亦无异议，并有公安机关出具的受案登记表、立案决定书、抓获经过，现场照片，缴获的赃款及作案工具照片，监控视频及截图，搜查笔录、扣押清单、发还清单，刑事案件现场辨认笔录、现场勘验检查工作记录、现场勘验检查笔录，被害人张某2、梁某2的陈述，证人梁某3、罗某的证言及辨认笔录，被告人崔道勇的供述等证据予以证实，足以认定。 本院认为，被告人崔道勇盗窃他人财物，数额较大，其行为已触犯刑律，构成盗窃罪，应依法予以惩处。公诉机关指控被告人崔道勇犯盗窃罪的事实清楚，证据确实充分，指控的罪名成立，本院予以支持。被告人崔道勇归案后如实供述自己的罪行，且认罪认罚，依法可以从轻处罚。辩护人相关辩护意见有理，本院予以采纳。公诉机关提出的量刑建议恰当，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十四条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第十四条之规定，判决如下： 一、被告人崔道勇犯盗窃罪，判处有期徒刑七个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月20日起至2018年5月19日止；罚金自本判决发生法律效力第二日起十日内一次性向本院缴纳，上缴国库）。 二、追缴被告人崔道勇的违法所得2700元，发还给梁卫红。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的， 应当提交上诉状正本一份，副本二份。 审判员陈金超 人民陪审员冯志强 人民陪审员胡杰庄 二〇一八年一月二十四日 书记员许书凡 书记员彭嫦","writId":"0346952399c0787cfe52a95440b2227ad0f","writName":"崔道勇一审刑事判决书"}
