{"ajId":"5712efe4-257e-4b6b-a80a-aea20e2a21c1","ajName":"王洁、蔡小静容留他人吸毒一案","ajjbqk":" 杭州市萧山区人民检察院指控： 2017年1月至2月期间，被告人王洁、蔡小静在杭州市萧山区瓜沥镇凤升村王某家一楼居住的房间内，容留他人吸毒3次。 对上述指控，公诉机关当庭提供了被告人供述、证人证言、搜查笔录、辨认笔录、相关书证、案发经过、情况说明、被告人户籍证明等证据予以佐证，认为被告人王洁、蔡小静的行为均已构成容留他人吸毒罪，系共同犯罪；并认定两被告人均有坦白情节。提请本院依照《中华人民共和国刑法》第三百五十四条、第二十五条第一款、第六十七条第三款之规定，予以惩处。 被告人王洁、蔡小静对起诉书指控的事实及罪名均无异议，并当庭表示自愿认罪。 被告人王洁的辩护人对其诉讼指控的事实及罪名亦无异议，提出被告人王洁系坦白，当庭自愿认罪，系初犯，犯罪情节较轻，建议对被告人王洁从轻处罚。 被告人蔡小静的辩护人对起诉书指控的事实及罪名亦无异议，提出被告人蔡小静系坦白，当庭自愿认罪，系初犯，悔罪态度好，建议对被告人蔡小静从轻处罚。 经审理查明： 1.2017年1月底的一天，被告人王洁、蔡小静在杭州市萧山区瓜沥镇凤升村王某家一楼居住的房间内，容留陈某等人以烫吸的方式吸食毒品甲基苯丙胺（俗称“冰毒”）。 2.2017年2月初的一天，被告人王洁、蔡小静在杭州市萧山区瓜沥镇凤升村王某家一楼居住的房间内，容留陈某，4等人以烫吸的方式吸食甲基苯丙胺。 3.2017年2月13日，被告人王洁、蔡小静在杭州市萧山区瓜沥镇凤升村王某家一楼居住的房间内，容留孙某等人以烫吸的方式吸食甲基苯丙胺。 被告人王洁、蔡小静到案后如实供述了上述事实。 上述事实，被告人王洁、蔡小静在开庭审理过程中亦无异议，并有证人陈某、孙某，王某的证言，现场检测报告书（附图片），搜查笔录，辨认笔录，扣押及发还清单，取样笔录，称重笔录，电子证物检查工作记录，调取证据通知书，调取证据清单，聊天记录照片，案发经过，情况说明，吸毒成瘾严重认定书，行政处罚决定书，强制隔离戒毒决定书，社区戒毒决定书，被告人王洁、蔡小静的户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人王洁、蔡小静容留他人吸食毒品，其行为均已构成容留他人吸毒罪，系共同犯罪。公诉机关指控罪名成立。被告人王洁、蔡小静均有吸毒劣迹，应酌情从重处罚；其到案后均能如实供述自己的罪行，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百五十四条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人王洁犯容留他人吸毒罪，判处拘役四个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月21日起，扣除先行羁押的一个月，至2018年3月20日止。罚金限在判决生效后十日内缴纳）。 二、被告人蔡小静犯容留他人吸毒罪，判处拘役三个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月21日起，扣除先行羁押的一个月，至2018年2月20日止。罚金限在判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"。 杭州市萧山区人民法院 刑事判决书 （2017）浙0109刑初1476号 公诉机关杭州市萧山区人民检察院。 被告人王洁，曾用名王佳荣，女，1991年11月16日出生于贵州省安顺市，布依族，职高文化，无业，户籍地安顺市西秀区；因吸毒于2015年6月5日被行政拘留十日；因吸毒于2017年2月18日被行政拘留十二日，并被责令接受社区戒毒三年；因吸毒于2017年4月7日被行政拘留十四日，后被决定强制隔离戒毒两年；因本案于2017年2月18日被刑事拘留，同年3月17日被取保候审，2017年12月21日被逮捕，现羁押于杭州市萧山区看守所。 辩护人何金旭，浙江湘湖律师事务所律师。 被告人蔡小静，女，1992年7月15日出生于贵州省怀仁市，汉族，初中文化，无业，户籍地怀仁市；因吸毒于2015年4月23日被行政拘留五日；因吸毒于2017年2月18日被行政拘留十二日，被责令接受社区戒毒三年；因本案于2017年2月18日被刑事拘留，同年3月17日被取保候审，2017年12月21日被逮捕，现羁押于杭州市萧山区看守所。 辩护人周国刚，杭州市萧山区法律援助中心律师。 杭州市萧山区人民检察院以杭萧检公诉刑诉［2017］870号起诉书指控被告人王洁、蔡小静犯容留他人吸毒罪，于2017年9月19日向本院提起公诉。本院于同年9月22日立案，并依法适用简易程序，实行独任审判，因在审理过程中发现不宜适用简易程序，于2017年10月10日转为普通程序，组成合议庭，公开开庭审理了本案。杭州市萧山区人民检察院指派检察员陈丽娜出庭支持公诉，被告人王洁、蔡小静及本院商请杭州市萧山区法律援助中心指派的辩护人何金旭、周国刚均到庭参加了诉讼。经浙江省杭州市中级人民法院批准，延长审理期限三个月。现已审理终结。 杭州市萧山区人民检察院指控： 2017年1月至2月期间，被告人王洁、蔡小静在杭州市萧山区瓜沥镇凤升村王某家一楼居住的房间内，容留他人吸毒3次。 对上述指控，公诉机关当庭提供了被告人供述、证人证言、搜查笔录、辨认笔录、相关书证、案发经过、情况说明、被告人户籍证明等证据予以佐证，认为被告人王洁、蔡小静的行为均已构成容留他人吸毒罪，系共同犯罪；并认定两被告人均有坦白情节。提请本院依照《中华人民共和国刑法》第三百五十四条、第二十五条第一款、第六十七条第三款之规定，予以惩处。 被告人王洁、蔡小静对起诉书指控的事实及罪名均无异议，并当庭表示自愿认罪。 被告人王洁的辩护人对其诉讼指控的事实及罪名亦无异议，提出被告人王洁系坦白，当庭自愿认罪，系初犯，犯罪情节较轻，建议对被告人王洁从轻处罚。 被告人蔡小静的辩护人对起诉书指控的事实及罪名亦无异议，提出被告人蔡小静系坦白，当庭自愿认罪，系初犯，悔罪态度好，建议对被告人蔡小静从轻处罚。 经审理查明： 1.2017年1月底的一天，被告人王洁、蔡小静在杭州市萧山区瓜沥镇凤升村王某家一楼居住的房间内，容留陈某等人以烫吸的方式吸食毒品甲基苯丙胺（俗称“冰毒”）。 2.2017年2月初的一天，被告人王洁、蔡小静在杭州市萧山区瓜沥镇凤升村王某家一楼居住的房间内，容留陈某，4等人以烫吸的方式吸食甲基苯丙胺。 3.2017年2月13日，被告人王洁、蔡小静在杭州市萧山区瓜沥镇凤升村王某家一楼居住的房间内，容留孙某等人以烫吸的方式吸食甲基苯丙胺。 被告人王洁、蔡小静到案后如实供述了上述事实。 上述事实，被告人王洁、蔡小静在开庭审理过程中亦无异议，并有证人陈某、孙某，王某的证言，现场检测报告书（附图片），搜查笔录，辨认笔录，扣押及发还清单，取样笔录，称重笔录，电子证物检查工作记录，调取证据通知书，调取证据清单，聊天记录照片，案发经过，情况说明，吸毒成瘾严重认定书，行政处罚决定书，强制隔离戒毒决定书，社区戒毒决定书，被告人王洁、蔡小静的户籍证明等证据证实，足以认定。 本院认为：被告人王洁、蔡小静容留他人吸食毒品，其行为均已构成容留他人吸毒罪，系共同犯罪。公诉机关指控罪名成立。被告人王洁、蔡小静均有吸毒劣迹，应酌情从重处罚；其到案后均能如实供述自己的罪行，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百五十四条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 一、被告人王洁犯容留他人吸毒罪，判处拘役四个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月21日起，扣除先行羁押的一个月，至2018年3月20日止。罚金限在判决生效后十日内缴纳）。 二、被告人蔡小静犯容留他人吸毒罪，判处拘役三个月，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月21日起，扣除先行羁押的一个月，至2018年2月20日止。罚金限在判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈睿 人民陪审员殷茵 人民陪审员曹杰 二〇一八年一月二十六日 书记员郑淑妮","writId":"03234afb17d8f5f44351545327ccc829511","writName":"王洁、蔡小静容留他人吸毒一审刑事判决书"}
