{"ajId":"2a12a42e-5607-42e0-b0f3-2bd426917f37","ajName":"范某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 公诉机关指控：2013年10月中旬，徐某甲、梁某、陈某丙等人受雇于被告人范某，在未经国家有关部门批准使用、储存爆炸物的情况下，来到肇庆市鼎湖区沙浦镇桃一村磨镰坑山上使用爆炸物偷采砚石。期间，由范某管理该采石现场、提供散装自制炸药和黑火药，徐某甲负责管理和使用上述爆炸物，梁某、陈某丙负责采石。同年10月30日，公安机关在磨镰坑山偷采砚石现场抓获徐某甲、梁某、陈某丙，在徐某甲等人现场居住的竹棚旁边帆布下搜获共重3170克的橙黄色胶纸包装的乳化炸药16条、共重2980克的棕灰色胶纸包装的膨化硝铵炸药20条，在竹棚内徐某甲的睡床上搜获白纸一叠，在该床床底搜获重3270克呈粉末状的泥黄色自制散装炸药1袋、重170克的黑火药1袋、重90克的自制爆炸物1条、木屑1袋、白蜡1袋，在竹棚内一竹角中搜获已爆破过的雷管1枚。经依法鉴定，上述橙黄色胶纸包装的乳化炸药、棕灰色胶纸包装的膨化硝铵炸药、泥黄色粉状物，均属于工业炸药；黑火药检出NO3＋、K＋，是爆炸物。 对上述事实，公诉机关向法庭提供现场勘验笔录、鉴定意见、证人证言、被告人供述等证据，认为被告人范某明知不具备持有和储存爆炸物的资格，而雇请他人储存和使用大量爆炸物的行为，已触犯了《中华人民共和国刑法》第一百二十五条的规定，应当以非法储存爆炸物罪追究其刑事责任。提请本院依法惩处。 被告人范某辩称：其没有雇请徐某甲等人偷采砚石，采石场的老板不是自己，是一个叫谭某的人，是谭某叫其上山买菜给涉案的徐某甲等人的；自己法律意识淡薄，请法庭对其从轻处罚。 被告人范某的辩护人提出：1、本案没有直接证据证明范某是管理涉案采石场的雇主；2、范某只是参与买菜上山给同案犯徐某甲及其上山采石的同案人，尽管范某的行为构成犯罪，请求法庭对范某从轻处罚。 经审理查明：2013年10月中旬，同案犯徐某甲（已判刑）与同案人梁某、陈某丙及被告人范某，在未经国家有关部门批准，在肇庆市鼎湖区沙浦镇桃一村委会磨镰坑山的山上为偷采砚石储存使用爆炸物，期间，由同案犯徐某甲负责保管、使用泥黄色自制散装炸药和黑火药炸石，同案人梁某、陈某丙负责采石，被告人范某则负责联系运输石头和买菜上山给徐某甲等人。 直到2013年10月30日10时许，公安机关在磨镰坑山偷采砚石现场将徐某甲、梁某、陈某丙抓获，在徐某甲等人居住的竹棚旁边的帆布下搜获共重3170克橙黄色胶纸包装的乳化炸药16条、共重2980克棕灰色胶纸包装的膨化硝铵炸药20条，在竹棚内徐某甲的睡床上搜获白纸1叠，在该床底搜获重3270克呈粉末状的泥黄色自制散装炸药1袋、重170克黑火药1袋、重90克自制爆炸物1条、木屑1袋、白蜡1袋，在竹棚内一角中搜获已爆破过的雷管1枚。经依法鉴定，上述橙黄色胶纸包装的乳化炸药、棕灰色胶纸包装的膨化硝铵炸药和泥黄色粉状物经抽样依法进行化学检测，均检出硝酸根离子和铵根离子；而上述黑火药依据《常见无机炸药的电镜能谱和离子色谱检验方法》进行检验，检出S元素颗粒、（K、O、N）元素颗粒，检出K＋等。 2015年5月4日，被告人范某在深圳市宝安区松岗街道被公安机关抓获。 以上事实，有下列证据证实： 抓获经过，证明案发后被告人范某于2015年5月4日被抓获归案的事实。 （2014）肇中法刑一终字第74号刑事判决书，及其相关的证据搜查笔录、扣押清单等，证明同案犯徐某甲因本案已被判处有期徒刑三年，缓刑四年之刑罚，及证明2013年10月30日公安机关在案发现场搜查并扣押了上述涉案的爆炸物的事实。 肇庆市国土资源局鼎湖分局出具的《证明》，证明范某、徐某甲没有申领过《采矿权许可证》。 肇庆市公安局鼎湖分局治安管理大队出具的《情况说明》，证明范某未有申请办理《爆炸作业单位许可证》，徐某甲、梁某、陈某丙也均未有申请办理该许可证。 肇庆市工商管理局鼎湖分局出具的复函，证明范某、徐某甲没有办理过工商注册登记。 肇庆市鼎湖区安全生产监督管理局出具的《复函》，证明范某、徐某甲未向该局申领过《安全生产许可证》。 证人熊某的证言，证明其是高要市天虹化工有限公司员工，被扣押的橙黄色胶纸包装的乳化炸药是其公司生产的。 被告人范某的庭前供述及辨认笔录，证明涉案的采石场大概是2013年10月中旬开始开采，老板是谭某，其负责买菜给采石工人，谭某叫其上山看看工人工作情况，答应其卖石头得钱后，给其1000元至2000元的报酬，有石头出来的时候，其就上山看看石头的质量，帮忙联系车辆运输石头，采石工人有徐某甲、徐某乙初等三人，他们都是谭某请回来的，且采石人员徐某甲、梁某、陈某丙等人上山开工前的确到过自己家中的事实。 同案犯徐某甲的供述及辨认笔录，证明2013年10月24日，其来到被告人范某的家里，当晚，范某带其来到鼎湖区沙浦镇桃一村委会大坑头山从事挖石工作，其负责管理和使用炸药炸石头，梁某、陈某丙负责搬石头，其弟徐某乙初曾与其一起在涉案的采石场采石、搬石。10月30日，其与梁某、陈某丙被公安机关当场抓获，公安机关在现场搜获16条橙黄色条形炸药、20条棕黑色条形炸药和1袋自制散装炸药的事实。 同案人梁某的供述及辨认笔录，证明2013年10月12日，其经人介绍去到鼎湖区沙浦镇从事采砚石工作，后由同案犯徐某甲之弟徐某乙初带其到被告人范某家中，双方讲好工价后，当晚其就到磨镰坑山上的砚石矿从事拉石工作，其认识了同案犯徐某甲。之后，徐某乙初找来陈某丙到山上工作，由徐某甲使用炸药炸石，炸药是徐某甲从他床下拿出来的，其与陈某丙负责拉石，平时是范某买菜到山边的工棚给我们。同年10月30日，公安民警将其与徐某甲、陈某丙抓获，并在现场搜出涉案物证炸药的事实。 同案人陈某丙的供述及辨认笔录，证明2013年10月中旬的一天，其经徐某乙初介绍来到鼎湖拉石块。徐某乙初先带其到范某家中，次日徐某乙初带其到磨镰坑山上，见到徐某甲和梁某。徐某甲和徐某乙初兄弟俩是管工，负责安排其与梁某之工作，徐某甲负责取炸药放炮炸石，炸药储存在竹棚附近。范某几乎每天都会上山给其一伙人买来菜和肉。10月30日，其与徐某甲、梁某被公安机关抓获，公安机关在现场搜获涉案物证炸药的事实。 肇公（司）鉴（化）字（2013）1226号物证检验鉴定报告，证明经肇庆市公安司法鉴定中心鉴定，涉案的橙黄色胶纸包装的乳化炸药、棕灰色胶纸包装的膨化硝铵炸药和泥黄色粉状物均检出硝酸根离子和铵根离子。 肇公（司）鉴（化）字（2013）1226号物证检验鉴定报告，证明经肇庆市公安司法鉴定中心鉴定，涉案的橙黄色胶纸包装的乳化炸药、棕灰色胶纸包装的膨化硝铵炸药和泥黄色粉状物均检出硝酸根离子和铵根离子。 现场勘验笔录、现场照片、指认照片，证明案发现场在肇庆市鼎湖区沙浦镇桃一村委会磨镰坑山的客观情况，及同案犯徐某甲指认犯罪现场及其现场状况的事实。 上述证据，经庭审举证、质证，各证据之间能够相互印证，证明本案事实清楚，证据确实、充分，足以认定。 被告人范某的辩护人在庭审中向法庭提供了承包鱼塘（稻田）合同、肇庆市鼎湖区村级现金收入凭单的复印件各一份，用于证明范某在沙浦镇梨口咀承包鱼塘（稻田）。因上述证据与本案案情无关联性，不予采纳。 ","cpfxgc":"本院认为，被告人范某伙同他人为从事非法开采矿石而非法储存爆炸物3440克，其行为已构成非法储存爆炸物罪，应依法惩处。鉴于被告人范某是本案的参与者，作案的时间不长，也没有造成严重后果，主观恶性较小，依法可以酌情对其从轻处罚。公诉机关对被告人范某的指控，罪名成立，予以支持。对于被告人及其辩护人提出范某不是涉案采矿场老板或雇主的辩解和辩护意见，经查，本案现有的书证、人证等言词证据确实不能证明被告人范某就是采矿场的是实际老板或雇主，但现有证据足以证明被告人范某有参与本案非法储存爆炸物的行为。该意见不影响本案的定性；其他的悔罪等请求从轻处罚的辩解、辩护意见，正确，予以采纳。根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第二十五条第一款、第七十二条第一款、第七十三条第二、三款的规定，判决如下：","pjjg":" 被告人范某犯非法储存爆炸物罪，判处有期徒刑三年，缓刑五年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省肇庆市鼎湖区人民法院 刑事判决书 （2015）肇鼎法刑初字第152号 公诉机关肇庆市鼎湖区人民检察院。 被告人范某，男，于广东省肇庆市鼎湖区，汉族，初中文化，农民，户籍地肇庆市鼎湖区。因涉嫌犯非法储存爆炸物罪于2015年5月4日被肇庆市公安局鼎湖分局刑事拘留，同年6月8日被依法逮捕。现羁押于肇庆市看守所。 辩护人古励妍，广东七星律师事务所律师。 肇庆市鼎湖区人民检察院以肇鼎检诉刑诉（2015）112号起诉书指控被告人范某犯非法储存爆炸物罪，于2015年10月30日向本院提起公诉。本院于同年11月3日立案受理后，依法组成合议庭，同年12月4日公开开庭审理了本案；公诉机关于2016年1月27日提出建议对本案延期审理，本院于当日决定同意延期审理，并将全案退回公诉机关补充侦查，2016年2月23日公诉机关建议对本案恢复审理。2016年3月7日本院又公开开庭审理了本案。肇庆市鼎湖区人民检察院二次庭审均指派检察员周启雄出庭支持公诉，被告人范某及其辩护人古励妍到庭参加诉讼。现已审理终结。 公诉机关指控：2013年10月中旬，徐某甲、梁某、陈某丙等人受雇于被告人范某，在未经国家有关部门批准使用、储存爆炸物的情况下，来到肇庆市鼎湖区沙浦镇桃一村磨镰坑山上使用爆炸物偷采砚石。期间，由范某管理该采石现场、提供散装自制炸药和黑火药，徐某甲负责管理和使用上述爆炸物，梁某、陈某丙负责采石。同年10月30日，公安机关在磨镰坑山偷采砚石现场抓获徐某甲、梁某、陈某丙，在徐某甲等人现场居住的竹棚旁边帆布下搜获共重3170克的橙黄色胶纸包装的乳化炸药16条、共重2980克的棕灰色胶纸包装的膨化硝铵炸药20条，在竹棚内徐某甲的睡床上搜获白纸一叠，在该床床底搜获重3270克呈粉末状的泥黄色自制散装炸药1袋、重170克的黑火药1袋、重90克的自制爆炸物1条、木屑1袋、白蜡1袋，在竹棚内一竹角中搜获已爆破过的雷管1枚。经依法鉴定，上述橙黄色胶纸包装的乳化炸药、棕灰色胶纸包装的膨化硝铵炸药、泥黄色粉状物，均属于工业炸药；黑火药检出NO3＋、K＋，是爆炸物。 对上述事实，公诉机关向法庭提供现场勘验笔录、鉴定意见、证人证言、被告人供述等证据，认为被告人范某明知不具备持有和储存爆炸物的资格，而雇请他人储存和使用大量爆炸物的行为，已触犯了《中华人民共和国刑法》第一百二十五条的规定，应当以非法储存爆炸物罪追究其刑事责任。提请本院依法惩处。 被告人范某辩称：其没有雇请徐某甲等人偷采砚石，采石场的老板不是自己，是一个叫谭某的人，是谭某叫其上山买菜给涉案的徐某甲等人的；自己法律意识淡薄，请法庭对其从轻处罚。 被告人范某的辩护人提出：1、本案没有直接证据证明范某是管理涉案采石场的雇主；2、范某只是参与买菜上山给同案犯徐某甲及其上山采石的同案人，尽管范某的行为构成犯罪，请求法庭对范某从轻处罚。 经审理查明：2013年10月中旬，同案犯徐某甲（已判刑）与同案人梁某、陈某丙及被告人范某，在未经国家有关部门批准，在肇庆市鼎湖区沙浦镇桃一村委会磨镰坑山的山上为偷采砚石储存使用爆炸物，期间，由同案犯徐某甲负责保管、使用泥黄色自制散装炸药和黑火药炸石，同案人梁某、陈某丙负责采石，被告人范某则负责联系运输石头和买菜上山给徐某甲等人。 直到2013年10月30日10时许，公安机关在磨镰坑山偷采砚石现场将徐某甲、梁某、陈某丙抓获，在徐某甲等人居住的竹棚旁边的帆布下搜获共重3170克橙黄色胶纸包装的乳化炸药16条、共重2980克棕灰色胶纸包装的膨化硝铵炸药20条，在竹棚内徐某甲的睡床上搜获白纸1叠，在该床底搜获重3270克呈粉末状的泥黄色自制散装炸药1袋、重170克黑火药1袋、重90克自制爆炸物1条、木屑1袋、白蜡1袋，在竹棚内一角中搜获已爆破过的雷管1枚。经依法鉴定，上述橙黄色胶纸包装的乳化炸药、棕灰色胶纸包装的膨化硝铵炸药和泥黄色粉状物经抽样依法进行化学检测，均检出硝酸根离子和铵根离子；而上述黑火药依据《常见无机炸药的电镜能谱和离子色谱检验方法》进行检验，检出S元素颗粒、（K、O、N）元素颗粒，检出K＋等。 2015年5月4日，被告人范某在深圳市宝安区松岗街道被公安机关抓获。 以上事实，有下列证据证实： 抓获经过，证明案发后被告人范某于2015年5月4日被抓获归案的事实。 （2014）肇中法刑一终字第74号刑事判决书，及其相关的证据搜查笔录、扣押清单等，证明同案犯徐某甲因本案已被判处有期徒刑三年，缓刑四年之刑罚，及证明2013年10月30日公安机关在案发现场搜查并扣押了上述涉案的爆炸物的事实。 肇庆市国土资源局鼎湖分局出具的《证明》，证明范某、徐某甲没有申领过《采矿权许可证》。 肇庆市公安局鼎湖分局治安管理大队出具的《情况说明》，证明范某未有申请办理《爆炸作业单位许可证》，徐某甲、梁某、陈某丙也均未有申请办理该许可证。 肇庆市工商管理局鼎湖分局出具的复函，证明范某、徐某甲没有办理过工商注册登记。 肇庆市鼎湖区安全生产监督管理局出具的《复函》，证明范某、徐某甲未向该局申领过《安全生产许可证》。 证人熊某的证言，证明其是高要市天虹化工有限公司员工，被扣押的橙黄色胶纸包装的乳化炸药是其公司生产的。 被告人范某的庭前供述及辨认笔录，证明涉案的采石场大概是2013年10月中旬开始开采，老板是谭某，其负责买菜给采石工人，谭某叫其上山看看工人工作情况，答应其卖石头得钱后，给其1000元至2000元的报酬，有石头出来的时候，其就上山看看石头的质量，帮忙联系车辆运输石头，采石工人有徐某甲、徐某乙初等三人，他们都是谭某请回来的，且采石人员徐某甲、梁某、陈某丙等人上山开工前的确到过自己家中的事实。 同案犯徐某甲的供述及辨认笔录，证明2013年10月24日，其来到被告人范某的家里，当晚，范某带其来到鼎湖区沙浦镇桃一村委会大坑头山从事挖石工作，其负责管理和使用炸药炸石头，梁某、陈某丙负责搬石头，其弟徐某乙初曾与其一起在涉案的采石场采石、搬石。10月30日，其与梁某、陈某丙被公安机关当场抓获，公安机关在现场搜获16条橙黄色条形炸药、20条棕黑色条形炸药和1袋自制散装炸药的事实。 同案人梁某的供述及辨认笔录，证明2013年10月12日，其经人介绍去到鼎湖区沙浦镇从事采砚石工作，后由同案犯徐某甲之弟徐某乙初带其到被告人范某家中，双方讲好工价后，当晚其就到磨镰坑山上的砚石矿从事拉石工作，其认识了同案犯徐某甲。之后，徐某乙初找来陈某丙到山上工作，由徐某甲使用炸药炸石，炸药是徐某甲从他床下拿出来的，其与陈某丙负责拉石，平时是范某买菜到山边的工棚给我们。同年10月30日，公安民警将其与徐某甲、陈某丙抓获，并在现场搜出涉案物证炸药的事实。 同案人陈某丙的供述及辨认笔录，证明2013年10月中旬的一天，其经徐某乙初介绍来到鼎湖拉石块。徐某乙初先带其到范某家中，次日徐某乙初带其到磨镰坑山上，见到徐某甲和梁某。徐某甲和徐某乙初兄弟俩是管工，负责安排其与梁某之工作，徐某甲负责取炸药放炮炸石，炸药储存在竹棚附近。范某几乎每天都会上山给其一伙人买来菜和肉。10月30日，其与徐某甲、梁某被公安机关抓获，公安机关在现场搜获涉案物证炸药的事实。 肇公（司）鉴（化）字（2013）1226号物证检验鉴定报告，证明经肇庆市公安司法鉴定中心鉴定，涉案的橙黄色胶纸包装的乳化炸药、棕灰色胶纸包装的膨化硝铵炸药和泥黄色粉状物均检出硝酸根离子和铵根离子。 肇公（司）鉴（化）字（2013）1226号物证检验鉴定报告，证明经肇庆市公安司法鉴定中心鉴定，涉案的橙黄色胶纸包装的乳化炸药、棕灰色胶纸包装的膨化硝铵炸药和泥黄色粉状物均检出硝酸根离子和铵根离子。 现场勘验笔录、现场照片、指认照片，证明案发现场在肇庆市鼎湖区沙浦镇桃一村委会磨镰坑山的客观情况，及同案犯徐某甲指认犯罪现场及其现场状况的事实。 上述证据，经庭审举证、质证，各证据之间能够相互印证，证明本案事实清楚，证据确实、充分，足以认定。 被告人范某的辩护人在庭审中向法庭提供了承包鱼塘（稻田）合同、肇庆市鼎湖区村级现金收入凭单的复印件各一份，用于证明范某在沙浦镇梨口咀承包鱼塘（稻田）。因上述证据与本案案情无关联性，不予采纳。 本院认为，被告人范某伙同他人为从事非法开采矿石而非法储存爆炸物3440克，其行为已构成非法储存爆炸物罪，应依法惩处。鉴于被告人范某是本案的参与者，作案的时间不长，也没有造成严重后果，主观恶性较小，依法可以酌情对其从轻处罚。公诉机关对被告人范某的指控，罪名成立，予以支持。对于被告人及其辩护人提出范某不是涉案采矿场老板或雇主的辩解和辩护意见，经查，本案现有的书证、人证等言词证据确实不能证明被告人范某就是采矿场的是实际老板或雇主，但现有证据足以证明被告人范某有参与本案非法储存爆炸物的行为。该意见不影响本案的定性；其他的悔罪等请求从轻处罚的辩解、辩护意见，正确，予以采纳。根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百二十五条第一款、第二十五条第一款、第七十二条第一款、第七十三条第二、三款的规定，判决如下： 被告人范某犯非法储存爆炸物罪，判处有期徒刑三年，缓刑五年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈莱蕾 审判员陈柱 人民陪审员李雅筠 二〇一六年五月六日 书记员陈伟业 附：相关法律条文 《中华人民共和国刑法》 第一百二十五条第一款非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第二、三款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"039afc7e45b5b39c05da6706fd6ae58dc93","writName":"范某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书"}
