{"ajId":"3d2f5737-6bc4-4de4-a147-907bf52dee56","ajName":"游某某犯敲诈勒索罪一案","ajjbqk":" 原一审判决认定，被告人游某某于1999年起以其当地的稿子凼水库占地问题，水库承包人污染水质问题，公安机关以其父子涉嫌偷鱼被错误关押等问题多次到北京和省、市、县上访。其反映的问题，市、县有关部门和当地政府及时调查后，均依法作了处理和合理解决，并口头和书面答复了被告人游某某。但被告人仍继续上访，并于2007年2月再次到北京上访，同年3月要求当地政府赔偿其上访等损失8.8万元。（被告人所列8.8万元的构成：给水库承包人陈永建打工应得的奖金30000元，给生产队长雷正明（已亡）用于疏通关系费用10300元，牛滩五中队吃要1000元，其余的为上访成都20余次，北京7次，泸州、泸县天天跑的损失。）经市、县、镇有关工作人员对其做耐心细致的思想疏导工作和政策法律解释，被告人仍坚持要8.8万元。并多次提出：“如果不给8.8万元，就马上到北京上访，在北京犯点错误，要闯国务院、中央军委、中央电视台、死也要死在北京。”泸县天兴镇政府有关领导被迫答应被告人的无理要求，于2007年11月28日付给被告人游某某5万元，其余3.8万元按被告人的要求约定在同年12月付清。 2005年10月11日，被告人游某某与叙永县电信公司职工黎飞虎签订合作养殖协议，黎飞虎将其承包经营的叙永县叙永镇龙塘坝水库转包给被告人游某某养鱼。被告人采用肥水养鱼的方式投入经营，向水库投放猪粪、鸡粪和化肥致水体污染，引起库区群众不满，制止被告人继续向水库投放猪粪、鸡粪。为此，被告人与黎飞虎于2006年11月向叙永县人民法院起诉邓得芬、张明琴、韦思洪、代言中4人停止侵害、赔偿损失4万元。叙永县人民法院审理认为，游某某向水库投放动物粪便和化肥必然导致水库水质和环境污染，危害当地群众身体健康，损害他人合法权益，违反法律和公序良俗，不具合法性，不受法律保护。邓得芬等人制止游某某向水库投放猪粪、鸡粪的行为属自救维权行为，不应承担民事责任。于2007年4月2日作出民事判决，驳回游某某、黎飞虎的诉讼请求。被告人游某某认为该判决不公，但不上诉，而越级上访，并于2007年4月到北京上访。叙永县叙永镇政府将被告人接回后，多次对其做思想疏导工作和政策法律教育，要求其停止上访。但被告人坚持要求给予赔偿，否则继续上访。叙永镇政府为维护正常的信访秩序，与被告人通过协商，于2007年8月17日与被告人游某某达成《借款协议》，该协议约定：“叙永镇政府借支11.5万元给游某某，游某某将其承包经营的龙塘坝水库交给叙永镇政府，不再继续经营，放弃因承包该水库而产生的一切主张，不再向任何机构和部门提出任何要求。游某某起诉黎飞虎获得的赔偿直接付给叙永镇政府，抵还游某某借款，不足11.5万元部分，叙永镇政府不要求游某某偿还。叙永镇政府付给游某某7万元后，游某某即回泸县老家。”该协议签订后，叙永镇政府于同年8月21日和11月13日先后付给游某某共计11.5万元。游某某以鱼塘承包合同纠纷向叙永县人民法院起诉黎飞虎。于2007年11月7日经该院主持调解，游某某与黎飞虎达成协议：“双方于2005年10月11日签订的《合作养殖协议》无效，黎飞虎返还游某某承包费18000元，并赔偿损失7000元，共计25000元。”以抵还游某某从叙永镇政府获得的借款。 原一审判决认为，被告人游某某以非法占有为目的，利用越级上访给当地政府的正常工作带来不利之因素，置政府工作人员的政策法律解答，思想疏导工作和市县有关部门对其反映问题的明确答复及正确处理于不顾，通过长期无理上访和越级上访向当地政府工作人员施加压力，并以死相胁和继续越级上访，到北京上访加大当地政府工作人员信访责任风险相要挟，强索泸县天兴镇政府公款8.8万元，数额巨大，其行为触犯刑律，已构成敲诈勒索罪。被告人从叙永县叙永镇政府获得11.5万元，虽有其越级上访给叙永镇政府工作人员造成压力的因素，但是经过双方协商达成协议，被告人以其经营的龙塘坝水库及其可得利益相交换，其利益价值与之所获得的11.5万元相当，因此，此笔不应以犯罪论处。辩护人提出依法上访是公民的一项权利。但本案被告人违法上访，无理缠访或基于实现某种非法目的而上访，不仅破坏正常的信访工作秩序，还侵犯国家机关工作人员正常工作的权利，为法律所不容。被告人及其辩护人关于“要求天兴镇政府赔偿8.8万元，是被告人九年来上访损失的补偿和公安机关违法关押的赔偿，不是敲诈勒索”的辩护，回避了公安机关早已依法赔偿和上访损失要政府赔偿无政策法律依据之客观事实，也与被告人的主观目的和客观行为不符，其理由不能成立，本院不予采纳。被告人敲诈勒索公共财物数额巨大，依法应在三年以上十年以下有期徒刑的幅度内裁量刑罚，其强索天兴镇政府8.8万元中尚有3.8万元未实际获得而犯案，处于未遂形态，对此，已作量刑情节考量。被告人犯罪所得的5万元依法应当追缴，上缴国库。依照《中华人民共和国刑法》第二百七十四条、第六十四条、第二十三条之规定，判决：一、被告人游某某犯敲诈勒索罪，判处有期徒刑四年；二、被告人游某某犯罪所得赃款五万元，予以追缴，上缴国库。 游某某不服该判决，向本院提起上诉。 本院二审认定事实和采纳证据与原审一致。 本院二审判决认为，上诉人游某某以非法占有为目的，利用当前信访维稳工作难度大、要求高、责任重的时机，无视政府工作人员的法律政策解释、思想疏导，置市县有关部门对其反映问题的正确处理和多次明确答复于不顾，通过长期越级上访、无理缠访向当地政府施加压力，并以死相威胁和继续越级上访、到北京上访加大当地政府信访维稳责任风险相要挟，强索泸县天兴镇政府公款8.8万元，数额巨大，其行为已构成敲诈勒索罪。上诉人游某某敲诈勒索公共财物数额巨大，依法应在三年以上十年以下有期徒刑的幅度内量刑，其强索天兴镇政府8.8万元中尚有3.8万元因为案发未实际获得，处于未遂形态，对此，应作为量刑情节考量。上诉人的辩护人提出上访是公民的一项权利，不违法，本院认为，公民上访必须在法律允许的范围内，以合法的形式表达诉求，上访虽是一项权利，但以行使权利的“幌子”实施敲诈当地政府钱财的行为，仍然应当依法追究相应的法律责任。上诉人利用越级上访、无理缠访来实现其非法占有公共财产的主观故意明确，已触犯刑律。上诉人及其辩护人关于本案是政府领导代表政府与上诉人相互协商的民事行为，不构成犯罪的意见，与查明的事实不符。上诉人从叙永县叙永镇政府获得11.5万元，虽有其越级上访给叙永镇政府工作人员造成压力的因素，但是经过双方协商达成协议，上诉人以其经营的龙塘坝水库及其可得利益相交换，其利益价值与之所获得的11.5万元大致相当，此笔可不以犯罪论处。综上所述，上诉人及其辩护人的意见不能成立，本院不予采纳，四川省泸州市人民检察院的意见正确，本院予以采纳。原审判决认定事实清楚，证据确实充分，适用法律正确，量刑适当，审判程序合法。据此，依照《中华人民共和国刑事诉讼法》第一百八十九条（一）项“原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判”的规定，裁定驳回上诉，维持原判。 游某某仍然不服，提起再审申请的理由是：上访是维护其合法权益，是正当的诉求，泸县天兴镇政府达成补偿8.8万元的行为是双方协商的民事行为，属于民法调整范畴，其行为不构成犯罪，请求再审予以改判。 四川省泸州市人民检察院认为，原判对被告人犯罪事实认定清楚，证据确实、充分，定性准确，量刑适当，建议维持原判。 本院经再审查明的事实和证据与原一、二审一致。另查明，游某某刑期已执行完毕，期间减刑9个月。 ","cpfxgc":"本院认为，游某某在无合法诉求的情况下，向泸县天兴镇政府提出索要财物的要求，有明确的金额，主观上具有非法占有的目的，客观上采取的行为是以“如果不答应就到北京上访”相要挟。本院认为，游某某以上访进行“威胁或者要挟”，尚不足以迫使天兴镇政府因恐惧而被迫交出财物，原判认定原审被告人游某某犯敲诈勒索罪证据不充分，依法应予改判。四川省泸州市人民检察院认为构成敲诈勒索罪的意见本院不予采纳。此外，游某某从叙永县叙永镇政府获得11.5万元，虽有其越级上访给叙永镇政府工作人员造成压力的因素，但是系通过双方协商达成协议，游某某以其经营的龙塘坝水库及其可得利益相交换，其利益价值与之所获得的11.5万元大致相当，此笔亦不应以犯罪论处。综上，本案经本院审判委员会讨论，依照《中华人民共和国刑事诉讼法》第二百四十五条、第二百二十五条第一款（三）项“原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判”之规定，判决如下：","pjjg":" 一、撤销本院（2008）泸刑终字第47号刑事裁定和泸县人民法院（2008）泸泸刑初字第57号刑事判决。 二、宣告原审被告人（二审上诉人）游某某无罪。 本判决为终审判决。","qw":"四川省泸州市中级人民法院 刑事判决书 （2012）泸刑再终字第1号 原公诉机关四川省泸县人民检察院。 原审被告人（二审上诉人）游某某，男，1948年12月22日出生，汉族，四川省泸县人，小学文化，农民。 原审被告人游某某犯敲诈勒索罪一案，泸县人民法院于2008年7月2日作出（2008）泸泸刑初字第57号刑事判决。游某某不服，向本院提出上诉。本院于2008年9月27日作出（2008）泸刑终字第47号刑事裁定，驳回上诉，维持原判。该判决已经发生法律效力。刑满释放后，游某某仍不服，向四川省高级人民法院申请再审，四川省高级人民法院于2012年10月16日作出（2012）川刑监字第79号再审决定书，指令本院另行组成合议庭对本案进行审理。本院依法另行组成合议庭公开开庭审理了本案。四川省泸州市人民检察院指派检察员支某、殴某某出庭履行职务。原审被告人游某某到庭参加诉讼。本案现已审理终结。 原一审判决认定，被告人游某某于1999年起以其当地的稿子凼水库占地问题，水库承包人污染水质问题，公安机关以其父子涉嫌偷鱼被错误关押等问题多次到北京和省、市、县上访。其反映的问题，市、县有关部门和当地政府及时调查后，均依法作了处理和合理解决，并口头和书面答复了被告人游某某。但被告人仍继续上访，并于2007年2月再次到北京上访，同年3月要求当地政府赔偿其上访等损失8.8万元。（被告人所列8.8万元的构成：给水库承包人陈永建打工应得的奖金30000元，给生产队长雷正明（已亡）用于疏通关系费用10300元，牛滩五中队吃要1000元，其余的为上访成都20余次，北京7次，泸州、泸县天天跑的损失。）经市、县、镇有关工作人员对其做耐心细致的思想疏导工作和政策法律解释，被告人仍坚持要8.8万元。并多次提出：“如果不给8.8万元，就马上到北京上访，在北京犯点错误，要闯国务院、中央军委、中央电视台、死也要死在北京。”泸县天兴镇政府有关领导被迫答应被告人的无理要求，于2007年11月28日付给被告人游某某5万元，其余3.8万元按被告人的要求约定在同年12月付清。 2005年10月11日，被告人游某某与叙永县电信公司职工黎飞虎签订合作养殖协议，黎飞虎将其承包经营的叙永县叙永镇龙塘坝水库转包给被告人游某某养鱼。被告人采用肥水养鱼的方式投入经营，向水库投放猪粪、鸡粪和化肥致水体污染，引起库区群众不满，制止被告人继续向水库投放猪粪、鸡粪。为此，被告人与黎飞虎于2006年11月向叙永县人民法院起诉邓得芬、张明琴、韦思洪、代言中4人停止侵害、赔偿损失4万元。叙永县人民法院审理认为，游某某向水库投放动物粪便和化肥必然导致水库水质和环境污染，危害当地群众身体健康，损害他人合法权益，违反法律和公序良俗，不具合法性，不受法律保护。邓得芬等人制止游某某向水库投放猪粪、鸡粪的行为属自救维权行为，不应承担民事责任。于2007年4月2日作出民事判决，驳回游某某、黎飞虎的诉讼请求。被告人游某某认为该判决不公，但不上诉，而越级上访，并于2007年4月到北京上访。叙永县叙永镇政府将被告人接回后，多次对其做思想疏导工作和政策法律教育，要求其停止上访。但被告人坚持要求给予赔偿，否则继续上访。叙永镇政府为维护正常的信访秩序，与被告人通过协商，于2007年8月17日与被告人游某某达成《借款协议》，该协议约定：“叙永镇政府借支11.5万元给游某某，游某某将其承包经营的龙塘坝水库交给叙永镇政府，不再继续经营，放弃因承包该水库而产生的一切主张，不再向任何机构和部门提出任何要求。游某某起诉黎飞虎获得的赔偿直接付给叙永镇政府，抵还游某某借款，不足11.5万元部分，叙永镇政府不要求游某某偿还。叙永镇政府付给游某某7万元后，游某某即回泸县老家。”该协议签订后，叙永镇政府于同年8月21日和11月13日先后付给游某某共计11.5万元。游某某以鱼塘承包合同纠纷向叙永县人民法院起诉黎飞虎。于2007年11月7日经该院主持调解，游某某与黎飞虎达成协议：“双方于2005年10月11日签订的《合作养殖协议》无效，黎飞虎返还游某某承包费18000元，并赔偿损失7000元，共计25000元。”以抵还游某某从叙永镇政府获得的借款。 原一审判决认为，被告人游某某以非法占有为目的，利用越级上访给当地政府的正常工作带来不利之因素，置政府工作人员的政策法律解答，思想疏导工作和市县有关部门对其反映问题的明确答复及正确处理于不顾，通过长期无理上访和越级上访向当地政府工作人员施加压力，并以死相胁和继续越级上访，到北京上访加大当地政府工作人员信访责任风险相要挟，强索泸县天兴镇政府公款8.8万元，数额巨大，其行为触犯刑律，已构成敲诈勒索罪。被告人从叙永县叙永镇政府获得11.5万元，虽有其越级上访给叙永镇政府工作人员造成压力的因素，但是经过双方协商达成协议，被告人以其经营的龙塘坝水库及其可得利益相交换，其利益价值与之所获得的11.5万元相当，因此，此笔不应以犯罪论处。辩护人提出依法上访是公民的一项权利。但本案被告人违法上访，无理缠访或基于实现某种非法目的而上访，不仅破坏正常的信访工作秩序，还侵犯国家机关工作人员正常工作的权利，为法律所不容。被告人及其辩护人关于“要求天兴镇政府赔偿8.8万元，是被告人九年来上访损失的补偿和公安机关违法关押的赔偿，不是敲诈勒索”的辩护，回避了公安机关早已依法赔偿和上访损失要政府赔偿无政策法律依据之客观事实，也与被告人的主观目的和客观行为不符，其理由不能成立，本院不予采纳。被告人敲诈勒索公共财物数额巨大，依法应在三年以上十年以下有期徒刑的幅度内裁量刑罚，其强索天兴镇政府8.8万元中尚有3.8万元未实际获得而犯案，处于未遂形态，对此，已作量刑情节考量。被告人犯罪所得的5万元依法应当追缴，上缴国库。依照《中华人民共和国刑法》第二百七十四条、第六十四条、第二十三条之规定，判决：一、被告人游某某犯敲诈勒索罪，判处有期徒刑四年；二、被告人游某某犯罪所得赃款五万元，予以追缴，上缴国库。 游某某不服该判决，向本院提起上诉。 本院二审认定事实和采纳证据与原审一致。 本院二审判决认为，上诉人游某某以非法占有为目的，利用当前信访维稳工作难度大、要求高、责任重的时机，无视政府工作人员的法律政策解释、思想疏导，置市县有关部门对其反映问题的正确处理和多次明确答复于不顾，通过长期越级上访、无理缠访向当地政府施加压力，并以死相威胁和继续越级上访、到北京上访加大当地政府信访维稳责任风险相要挟，强索泸县天兴镇政府公款8.8万元，数额巨大，其行为已构成敲诈勒索罪。上诉人游某某敲诈勒索公共财物数额巨大，依法应在三年以上十年以下有期徒刑的幅度内量刑，其强索天兴镇政府8.8万元中尚有3.8万元因为案发未实际获得，处于未遂形态，对此，应作为量刑情节考量。上诉人的辩护人提出上访是公民的一项权利，不违法，本院认为，公民上访必须在法律允许的范围内，以合法的形式表达诉求，上访虽是一项权利，但以行使权利的“幌子”实施敲诈当地政府钱财的行为，仍然应当依法追究相应的法律责任。上诉人利用越级上访、无理缠访来实现其非法占有公共财产的主观故意明确，已触犯刑律。上诉人及其辩护人关于本案是政府领导代表政府与上诉人相互协商的民事行为，不构成犯罪的意见，与查明的事实不符。上诉人从叙永县叙永镇政府获得11.5万元，虽有其越级上访给叙永镇政府工作人员造成压力的因素，但是经过双方协商达成协议，上诉人以其经营的龙塘坝水库及其可得利益相交换，其利益价值与之所获得的11.5万元大致相当，此笔可不以犯罪论处。综上所述，上诉人及其辩护人的意见不能成立，本院不予采纳，四川省泸州市人民检察院的意见正确，本院予以采纳。原审判决认定事实清楚，证据确实充分，适用法律正确，量刑适当，审判程序合法。据此，依照《中华人民共和国刑事诉讼法》第一百八十九条（一）项“原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判”的规定，裁定驳回上诉，维持原判。 游某某仍然不服，提起再审申请的理由是：上访是维护其合法权益，是正当的诉求，泸县天兴镇政府达成补偿8.8万元的行为是双方协商的民事行为，属于民法调整范畴，其行为不构成犯罪，请求再审予以改判。 四川省泸州市人民检察院认为，原判对被告人犯罪事实认定清楚，证据确实、充分，定性准确，量刑适当，建议维持原判。 本院经再审查明的事实和证据与原一、二审一致。另查明，游某某刑期已执行完毕，期间减刑9个月。 本院认为，游某某在无合法诉求的情况下，向泸县天兴镇政府提出索要财物的要求，有明确的金额，主观上具有非法占有的目的，客观上采取的行为是以“如果不答应就到北京上访”相要挟。本院认为，游某某以上访进行“威胁或者要挟”，尚不足以迫使天兴镇政府因恐惧而被迫交出财物，原判认定原审被告人游某某犯敲诈勒索罪证据不充分，依法应予改判。四川省泸州市人民检察院认为构成敲诈勒索罪的意见本院不予采纳。此外，游某某从叙永县叙永镇政府获得11.5万元，虽有其越级上访给叙永镇政府工作人员造成压力的因素，但是系通过双方协商达成协议，游某某以其经营的龙塘坝水库及其可得利益相交换，其利益价值与之所获得的11.5万元大致相当，此笔亦不应以犯罪论处。综上，本案经本院审判委员会讨论，依照《中华人民共和国刑事诉讼法》第二百四十五条、第二百二十五条第一款（三）项“原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判”之规定，判决如下： 一、撤销本院（2008）泸刑终字第47号刑事裁定和泸县人民法院（2008）泸泸刑初字第57号刑事判决。 二、宣告原审被告人（二审上诉人）游某某无罪。 本判决为终审判决。 审判长靳泰雨 审判员向林江 审判员陈际伟 二〇一三年十一月十九日 书记员刘丽娟","writId":"029541d9829216d27a33d0ad0a588d87c9e","writName":"游某某犯敲诈勒索罪再审刑事判决书"}
