{"ajId":"9ba8845f-c3d7-48d8-8d8e-f6b9034bf9b1","ajName":"太原市杏花岭区人民检察院与许某甲合同诈骗罪一案","ajjbqk":" 太原市杏花岭区人民检察院指控，2010年1月，被告人许某甲在没有实际履行能力的情况下，以公司经营运作需要资金为借口并以高额利息为诱饵，骗取了被害人张某的信任。同年1月至7月，被告人许某甲在本市迎泽区新建路132号农行晋阳大厦与被害人张某先后签订8份借款协议，骗取了被害人760.7万元，2012年9月被告人许某甲逃匿。 2012年6月20日，山西财运通煤焦有限公司万柏林分公司经霍某（已判决）介绍与太原市国新能源有限公司在本市杏花岭区桃园二巷太原市乡镇企业招待所四楼签订煤炭购销合同，由财运通分公司代为履行太原市国新能源有限公司与安徽安粮实业发展有限公司签订的煤炭购销合同，后太原市国新能源有限公司分三次支付财运通分公司发煤款共计355万元。财运通分公司收到上述款项后未履行合同，经被告人许某甲同意，将该笔款项用于归还债务、给山东潍坊发煤等。2012年7月底后，被告人许某甲逃匿。 公诉机关认为，被告人许某甲以非法占有为目的，在签订、履行合同过程中，骗取对方当事人钱财，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条，应当以合同诈骗罪追究其刑事责任。并当庭出示了书证、鉴定意见、证人证言、被害人陈述、被告人许某甲的供述和辩解等证据，予以证实。 被告人许某甲辩称，1、2010年1月，我公司跟爱迪尔公司签借款协议的时候，是我公司租爱迪尔公司的房子的时候，当时我们关系非常好，他们也看到我公司经营状况好。我们在古交的投资从2012年起，煤炭生意不好做，洗煤厂因为环保问题停产，后来想从煤炭上赚钱归还借款，只是没有还完。2、关于国新能源的事情，霍某本来是挂靠我们公司，和我们没有关系，他的资金来往原则上我们不管，他只是每一列煤交给我们管理费，别的不用我们管。另外，我就没有和国新能源签过合同。 辩护人的辩护意见是被告人不构成合同诈骗罪，1、关于指控许某甲诈骗张某760.7万元的事实，属于经济纠纷，不构成犯罪。许某甲承包经营古交、孝义等地的煤炭加工企业后资金困难，于2010年1至7月分8次向张某借款760.7万元，并由刘某担保或见证，后分十余次归还借款及利息500万元，由于古交洗煤厂被政府责令停业，加之煤炭市场价格下降，销售状况恶化，导致不能还款，不应认定为犯罪。2、关于指控许某甲诈骗太原市国新能源有限公司355万元的事实，主体错误。霍某2012年5月19日代表国新能源与安徽安粮公司签订煤炭购销合同，在签订合同中使用虚假的国新能源公章，霍某又代表国新能源与财运通万柏林分公司于2012年6月20日签订煤炭购销合同，霍某又加盖伪造的山西财运通煤焦有限公司万柏林分公司合同专用章，涉案的355万元转入财运通万柏林分公司后，霍某用其中70余万元给其原来的业务对象大同王总开增值税票，还给了王总50万元现金，其余230万元也是用于霍某用于给其原来的客户往山东潍坊发煤。许某甲是山西财运通煤焦有限公司万柏林分公司的承包人，霍某挂靠财运通万柏林分公司进行个人经营，按约定每发一列车煤向万柏林分公司交付3至5万元管理费。许某甲对霍某用款不干涉、不控制，不能认定为该业务主体。 经审理查明，2010年1月，被告人许某甲在没有实际履行能力的情况下，以公司经营运作需要资金为借口并以高额利息为诱饵，骗取了被害人张某的信任。同年1月至7月，许某甲在本市迎泽区新建路132号农行晋阳大厦与张某先后签订8份借款协议，骗取了被害人760.7万元，用于偿还个人债务。2012年9月，许某甲逃匿。 2010年5月20日，许某甲承包山西财运通煤焦有限公司万柏林分公司。2012年6月20日，经霍某（已判决）介绍许某甲以山西财运通煤焦有限公司万柏林分公司的名义与太原市国新能源有限公司签订煤炭购销合同，由财运通分公司代为履行太原市国新能源有限公司与安徽安粮实业发展有限公司签订的煤炭购销合同，后太原市国新能源有限公司分三次支付财运通分公司发煤款共计355万元。许某甲收到上述款项后未履行合同，将该笔款项用于归还债务、给山东潍坊发煤等。2012年7月底后，许某甲逃匿。 证实上述犯罪事实的证据有： 1、太原市公安局迎泽分局刑事侦查大队出具的受案登记表、立案决定书、移送案件通知书，太原市公安局杏花岭分局杏花岭责任区刑警队侦破报告、抓获经过，在逃人员登记信息表、太原铁路公安处太原车站派出所出具的犯罪嫌疑人归案情况说明、太原铁路公安处看守所出具的证明，证实2014年5月27日，太原市公安局迎泽分局接到张某乙报案称其父张某在2010年1月到7月间被山西京融工贸有限公司法人许某甲骗取760.9万元。2014年8月8日以合同诈骗立案侦查，同年12月23日移送太原市公安局杏花岭分局杏花岭责任区刑警队。2014年6月15日，太原市公安局杏花岭分局杏花岭责任区刑警队接到太原市国新能源有限公司林某报案称其公司被山西财运通煤焦有限公司万柏林分公司及该公司业务员霍某诈骗355万元；2014年8月29日，以合同诈骗立案侦查，同年9月20日在太原市小店区亲贤街太航大酒店附近将许某甲抓获。 2016年6月2日，许某甲因逃跑被上网逮捕追逃，同年6月11日，被太原铁路公安处太原车站派出所民警孟佳、薛智健抓获，同年6月12日至6月14日被临时羁押在太原铁路公安处看守所。 2、书证。 ⑴被告人许某甲的身份证明，证实被告人的身份情况，已达刑事责任年龄。 ⑵企业信息查询单两份，证实山西财运通煤焦有限公司万柏林分公司，成立于2010年3月30日，负责人王某，住所太原市万柏林区千峰南路鸿峰住宅小区16幢6层17号，注册资本200万元，类型为其他有限责任公司分公司，经营范围是煤炭批发等，2010年度年检通过，2011年度未年检，2013年8月19日因不按照规定年检被吊销。 山西京融工贸有限公司，成立日期2006年8月28日，法定代表人许某甲，住所太原市迎泽区新建南路132号晋阳大厦9层904-910室，注册资本500万元，类型为有限责任公司（自然人投资或控股），股东冀某出资20％，股东许某甲出资80％，从2006年至2012年均通过每年年检。 ⑶《承包经营协议》及公司印件登记表，证实2010年5月20日，甲方王某与乙方许某甲、宫某签订《承包经营协议》，约定甲方同意乙方许某甲、宫某为财运通万柏林分公司承包人，期限三年，自2010年3月30日至2013年3月30日止。同时，乙方收到山西财运通煤焦有限公司万柏林分公司公司印章、财务章法人名章等印鉴。 ⑷《煤炭购销合同》两份，证实2012年6月，霍某作为太原市国新能源有限公司委托代理人与安徽安粮实业发展有限公司和财运通公司签订《煤炭购销合同》，后霍某又作为太原市国新能源有限公司和山西财运通煤焦有限公司万柏林分公司的委托代理人，两家公司签订《煤炭购销合同》，由财运通万柏林分公司给安粮集团按照合同内容及期限发煤。 ⑸太原市国新能源公司提供的人民银行支付系统专用凭证、招商银行业务委托书回单，证实2012年6月21日该公司账户收到安徽安粮实业发展有限公司357万元，2012年6月21日该公司账户向山西财运通煤焦有限公司万柏林分公司账户汇煤款230万元，2012年6月25日该公司账户向山西财运通煤焦有限公司万柏林分公司账户汇煤款80万元，2012年7月4日该公司账户向山西财运通煤焦有限公司万柏林分公司账户汇煤款45万元。 ⑹晋商银行太原市北大街支行交易明细两份。 ①山西财运通煤焦有限公司万柏林分公司112030000002855账户2012年6月至12月交易明细，证实2012年6月21日，该公司进账230万元，当日转出197万元、次日转出33万元；2012年6月25日进账80万元，当日转出80万元；2012年7月4日进账45万元，当日转出398060.6元及5万元。 ②田某账户2012年交易明细，证实该账户开设于2012年6月25日，与山西财运通煤焦有限公司万柏林分公司往来明细。 ⑺借款协议八份、还款协议三份，证实被告人许某甲以山西京融工贸公司运营为由与张某签订借款协议八份，①2010年1月25日，借款30万元，期限2010年1月25日至2011年1月25日，月息1万元，担保人刘某，预先扣除1万元利息，实际借款29万元。②2010年2月2日，借款30万元，期限2010年2月1日至2011年2月1日，月息1.2万元，担保人刘某，实际借款28.8万元。③2010年2月2日，借款140万元，期限2010年2月1日至2011年2月1日，月息5.6万元，担保人刘某，预先扣除利息5.6万元，实际借款134.4万元。④2010年2月5日，借款100万元，期限2010年2月1日至2011年2月1日，月息4万元，担保人刘某，预先扣除利息4万元，实际借款96万元。⑤2010年3月8日，借款100万元，期限2010年3月1日至2011年3月1日，月息4万元，担保人刘某，预先扣除利息4万元，实际借款96万元。⑥2010年4月6日，借款100万元，期限2010年4月1日至2011年4月1日，月息4万元，担保人刘某，预先扣除利息4万元，实际借款96万元。⑦2010年4月16日，借款100万元，期限2010年4月10日至2010年7月10日，月息5.5万元，担保人刘某，预先扣除利息4万元，实际借款94.5万元。⑧2010年7月1日，借款200万元，期限2010年7月1日至2010年12月31日，月息7％，14万元，见证人刘某，预先扣除利息14万元，实际借款186万元。以上合计借款800万元，实际借款760.7万元。 还款协议三份，2010年9月13日，被告人许某甲为张某出具保证书一份，承诺9月14日归还全部利息，不然罚款2万，9月14日7点付1万，刘在场。2010年9月15日，被告人为张某出具还款计划一份，承诺9月22日还本金100万元，从9月10日起按月息5.5％，每天1833元；9月22日前付9月1日至30日的800万元的利息54万元；9月30日前付10月利息34万元；700万元本金条件允许分期支付。2013年6月30日，山西京融工贸有限公司出具便条一份，欠2012年3月1日至2013年6月30日的房租29万元。 ⑻许某甲、刘某银行账户交易明细、交易回单，证实被告人许某甲建设银行×××卡号2010年4月6日进账96万元，×××卡号2010年3月8日进账96万元。被告人许某甲农业银行太原分行柳南支行×××卡号2010年1月25日活期转入24万元，2010年2月2日活期转入28.8万元，2010年2月5日活期转入86万元，2010年2月8日活期转入134.4万元；×××卡号2010年4月16日活期转入94.5万元，2010年7月2日转存入176万元。刘某农业银行太原分行柳南支行×××卡号2010年7月1日活期转入186万元，2010年7月2日转入许某甲该行×××卡号176万元。 ⑼联营协议、关于收缴2009年联营房租费二次通告，证实爱迪尔公司将新建南路132号晋阳大厦写字楼九层12间作为投资与京融工贸联合经营市场业务，期限五年，从2006年9月1日至2011年8月31日，京融工贸每年付爱迪尔公司联营费142000元，每年8月31日前结算一次，逾期付违约金，根据联营协议共欠房租违约金159500元。 3、太原市公安司法鉴定中心（并）公（刑）鉴（文）字［2015］44号文件检验鉴定书，证实太原市公安局杏花岭分局杏花岭责任区刑警队送检的日期为2012年6月20日的煤炭购销合同一份，经鉴定，煤炭购销合同上的山西财运通煤焦有限公司万柏林分公司合同专用章印文与办案单位提供的样本印文不是同一印章形成。 4、被害人张某陈述，我所在的单位即太原安迪尔科技有限公司在太原市新建南路132号山西省农行金阳大厦9层租住了该层全部房屋，租期三十年。许某甲来我公司租房，并成立山西京融工贸有限公司。从2010年1月25日开始许某甲先后多次以公司经营运作的需要，向我个人借款共计11765000元整。但此后分文未还，经了解，许某甲根本没有将前述款项用于公司业务，全部用于归还个人债务及挥霍享用。此后，许某甲杳无音讯，手机也关机，住处根本找不到本人。许某甲的行为看似民间借贷，实质是利用公司经营运作的需要为幌子进行诈骗，给我造成巨大经济损失，其行为已构成诈骗罪。 5、证人证言。 ⑴林某证言节录，2012年3月21日，山西财运通煤焦有限公司万柏林分公司业务经理霍某介绍安徽安粮事业发展有限公司来我公司签订合同编号为20120601的煤炭购销合同，合同约定我公司为安粮公司提供357万元的煤炭，我公司与安粮公司签订此合同之前就与霍某所在财运通万柏林分公司达成合作意向，我公司为安粮公司提供的煤炭由霍某所在财运通万柏林分公司负责组织煤源及发运。2012年6月21日，安粮公司将357万元煤款支付我公司。当日，霍某就以购买煤炭及前期运作需要费用为由，诱使我公司将230万元转入财运通万柏林分公司账户。因当时煤炭市场经营困难，我公司急于与安粮公司履行合同，听信财运通万柏林分公司王某及霍某的话，在同年6月25日、7月14日分别支付财运通80万、45万煤款，合计支付355万。财运通万柏林分公司向我公司提供了其营业执照、法人身份证、代码证、税务登记证及煤炭经营资格证，约定2012月6月给安粮公司发运两列煤，约6000吨，价值约400多万元，2012年7月至12月每月发运16200吨的后期合作煤炭项目。但财运通万柏林分公司至今未履行约定，我公司多次向该公司负责人王某及业务经理霍某提出退款要求，该公司都推脱或躲避不见，至今未发煤未退款。根据省政府相关规定，煤炭经营企业必须有煤炭经营资格证并在铁路设立专户。财运通万柏林分公司的王某、霍某均未向我公司说明其向我公司提供的煤炭经营资格证是财运通总公司的，也未说明财运通万柏林分公司是否有铁路专户，我公司之后才注意到该公司提供的是其总公司的资格证，该公司也未在铁路部门设立专户。 霍某不是我公司职工，也不是我公司聘用工作人员，霍某只是为我公司拉业务的，为我公司介绍客户谈合同，其个人在我公司楼上租有办公室。我公司没有授权霍某向客户收取货款，收取货款应由财务科出具收据指派专人收取。 2012年初，我公司具体办理的是霍某，山煤国际（山煤国际能源集团晋城晋鲁煤炭经营有限公司）由赵某乙办理。合作过两笔发运给山东的业务。2012年3月前后，经签订合同山煤国际将两笔煤款共计400万元，汇到公司财务账户。收到煤款后的1天至2天后，我公司就将这两笔煤款400万元汇入了山西省财运通煤焦有限公司万柏林分公司的账户，由财运通万柏林分公司负责给山煤国际的客户发运煤炭。霍某负责财运通万柏林分公司的业务，大概2012年底，发煤结束后山煤国际要求结算此次业务，财运通万柏林分公司没有给我公司开具相关的业务发票。经我公司领导同意，因财运通万柏林分公司无法给我公司开具相关票据，我公司只能先开具票据与山煤国际结算了此次业务。山东潍坊的业务是在这两笔业务中的一笔，但是具体向什么公司发煤，发运了多少煤炭，我记不得了，以签订的合同为准。我可以提供山东潍坊煤炭业务的相关合同及汇款票据。 ⑵霍某证言节录，2012年6月份，我通过二宝认识了安粮公司业务经理王某乙，在桃园二巷我公司（指国新能源公司）的办公室里，王某乙跟我讲想让我帮安粮公司发些煤炭，我说可以操作，之后我们说好价钱，由王某乙代表安粮公司，我代表国新能源公司在我办公室签了供煤合同。签好合同后，拿给国新能源公司杨某甲看后同意后盖章，对方也是传回公司后盖章生效。我和国新能源公司是合作关系，我负责拉客户，做成之后我提取一定酬劳。因为我和国新能源公司有合作协议，由我拉上客户，谈好后，公司决定后，再盖章生效。我记得合同大致内容是到站地南阳鸭河口发电有限公司，第一个月先供两个列，7000吨左右，每吨750元，一直供到当年年底。当时，我和王某乙商议好，先预付煤款的70％，355万元左右，到站验货后再由安粮公司付余款，合同第一期二月份执行期自签合同之日起到当月月底。安粮公司打了355万，打到国新能源公司账户，国新能源公司又打到财运通万柏林分公司账户。给安粮公司发煤一事起先是我拉来的客户，之后具体操作时是由段某联系铁路上的计划，财运通万柏林分公司副经理张某甲负责财务，款项的进出由他决定，我们三个人具体就是这样操作的。合同签订后，段某去河南三门峡车站跑车皮计划，我把车皮计划（两个列）告给了王某乙，王某乙让我发煤，款到后王某乙突然告我先不要装煤，河南电厂的煤价格要降，让我等他电话。过了有两个月左右，王某乙告诉我价格不太合适不想做这笔煤了，让我把款给他退回去。因为当时财运通万柏林分公司的许某甲、张某甲已经把此笔挪用了，让我等一等，结果一直到现在都没给对方退过一分钱。当时，安粮公司的王某乙已经不和国新能源公司继续做煤了，我也没有告诉国新能源公司，因为我知道此笔款已被挪用，告了他们也没有用。因为许某甲、张某甲告诉我让等一段时间，凑好钱再说，所以我就没有讲。直到后来，安粮公司派人来找我，我不在，他们找到国新能源公司，这时该公司才知道这些，后来杨某甲打电话问我是怎么回事，我并没有告诉他此笔款已被挪用，退不了，我告他我想办法退吧。我想许某甲他们凑好钱退了就行了，所以没讲实情。这笔355万元的煤款我用了其中70万开了增值税票，用50万以转账方式退了大同做煤的王总，70万增值税票也是开给王总的，另外还有25万的现金是由财运通万柏林分公司的出纳小田在迎泽西大街给的我，我拿这笔钱给古交赵某甲发煤交了费用了，余下的钱都挪用了，但不知道干了什么，他们俩没跟我说。财运通万柏林分公司张某甲还先我从中给赵某甲打过100万煤款。许某甲与张某甲清楚这笔款是谁家的。段某也是财运通万柏林分公司的，具体干啥我也不太知道。财运通万柏林分公司的负责人是王某，许某甲与张某甲具体负责，我只与他俩联系，我认为是他俩运作这个公司，具体因为什么法定负责人是王某，而具体负责人是许某甲我不清楚，分公司并没有发煤资格，但是用财运通总公司的证，总公司在铁路上有专户，安粮公司这单生意就是由财运通万柏林分公司代发。 给大同王总开过一个72万余元的增值税票，因为我们之前给王总发煤未开票，补开的，这张税票是我找的郝某甲开的票。郝某甲找介休喜云洗煤厂，开了一张介休喜云增值基金票，面值72万余元。当时，正好山东潍坊的一个公司要煤，一个列，大约3600吨，这是我联系的业务。经许某甲同意后将此笔款中的额大约200万元用于此项业务，具体讲就是2012年7月份左右，款到之后，许某甲让我将其中的32万元汇入古交市忠鑫煤炭综合加工厂，其中30万元为煤款，2万为手续费，之后又打过100万元煤款给古交的赵某甲买煤。然后，我又将其中的近40万元汇到大秦铁路股份有限公司太原车务段古交站，这个是铁路运费，给了赵某丙17万元代发费，就是山东这列煤的代发费。我还给了赵某甲15万元，作为古交至潍坊的计划费，给了古交站9980元用作古交至潍坊的污染费。还有一笔25万元，我经许某甲同意借出来，用做漯河至新沟的铁路运费。以上大概有325万元左右，余下的钱我就不知道许某甲怎么花了。当时也就是临时挪用一下，但没料到这么长时间也解决不了。给山东潍坊发煤我们肯定收过煤款，但我记不清多少了，我联系的，将款直接打到公司财务上了。 发往山东潍坊的那列煤和国新能源没有关系，不是该公司的业务。发往山东潍坊的这列煤给公司打过款，这笔买卖是赵某乙直接联系的我。由于这笔煤款被挪作他用了，当时国新能源的款刚好进来就挪用了。 2012年，我揽上这笔买卖后（往山东潍坊发煤），由山煤国际的经理赵某乙来财运通万柏林分公司同张某甲签订了煤炭购销合同。签订合同后没几天，山煤国际直接将煤款打到财运通万柏林分公司账上，大概是200余万元。这期间对方也打了款，我们万柏林分公司也发过煤。后来，许某甲动用了一二百万元，有了亏空了，但山东煤的车皮计划已下来，正好进来国新能源公司的355万元，于是我们就动用了这笔钱发了一列煤，大概200余万元。许某甲动用了一二百万元煤款，是张某甲同我讲的，因为这个，两人还吵过架，但具体许某甲干什么用了，我就不知道了。 我在2011年给万柏林分公司拉回来的买卖，在做煤的过程中，签下大同王总的钱。在355万元进来之前，王总提出能否还一部分钱，我将这一情况告诉许某甲、张某甲，他俩同意。然后在355万元进来之后，就还了王总50万元欠款，还开了72万元的增值税票。 安粮公司与国新能源的合同是王某乙和我起草完毕后，交由双方负责人看完后盖章。财运通万柏林分公司和国新能源公司的合同是张某甲起草的，由他盖上万柏林分公司公章（这应该是经过许某甲同意的），拿上回到国新能源公司，让他们看完同意后，再盖上国新能源公司的公章。合同双方均有我的名字，我当时也没仔细看，可能是两面都是我牵线，就那样打上了，但是我们是以盖章生效为主，名字不是主要的，主要是单位公章。 我与财运通万柏林分公司的关系，就是给该公司拉些业务，当初，许某甲和张某甲都同我讲过，挣了利润分我一部分，但未分过。我们谈过我拉回来的业务，发一列煤，交给财运通万柏林分公司3万元，但是后来未形成文字性的东西，也从未履行过。山煤国际一开始都是通过国新能源转账的，后来业务做的多了，就直接给财运通万柏林分公司转账了。这笔款的去向我就不清楚了。 ⑶张某甲陈述节录，我以前是山西财运通煤焦有限公司万柏林分公司的业务经理，现在无业。大约2012年我代表山西财运通煤焦有限公司万柏林分公司和国新能源公司签订了两次煤炭买卖合同，都在我们山西财运通煤焦有限公司万柏林分公司办公室签订的，具体多少钱的合同我不记得了。我不清楚霍某是否曾经给过山西财运通煤焦有限公司300万银行承兑汇票，我不负责财务，具体的需要问许某甲，他负责财务，我听说霍某没有把三百万银行承兑汇票打进山西财运通煤焦有限公司的帐户，而是自己贴现了。大概是在2012年，国新能源公司还给过财运通公司三百五十五万煤款，这笔煤款霍某经过许某甲的同意将其中的五十万转走还给了大同的王总，剩下的钱可能发煤了，但是好像是发给山东的。2012年，赵某乙通过霍某从山西财运通煤焦有限公司万柏林分公司个人借走130余万元，汇到赵某乙个人账户上了。直到现在也未归还过一分钱。具体用的哪笔钱，我就不清楚了。 山西财运通煤焦有限公司万柏林分公司负责人是王某，后来通过宫某介绍承包给了许某甲，我以前就同许某甲在一块儿干，所以就一起到分公司干了，当时他们开会，定下领导班子，王某是顾问，许某甲为总经理，宫某为副总经理，我为业务经理，负责业务这块，这个是有文件的。公司遇有大事，王某、许某甲、宫某决定，具体运作由他们运作，我不参与开会。我们是用山西财运通煤焦有限公司的煤炭资格证书，我们分公司没有此证，公司允许我们用，这在承包协议上都有。霍某告诉我国新能源公司打过355万元煤款，给安徽的一个公司发煤。这笔生意是霍某拉来的，好像是我或霍某签的合同，合同是霍某拿回来的。这笔款当时打到我分公司晋商银行北大街支行的账户上，很快就转到一个叫田某的个人卡上了，因为公司当时有一些经济上的麻烦，怕有关部门冻结款项，为了保持款项，经许某甲同意，转到我们出纳田某卡上，目的就是不想让冻结。国新能源公司的煤款到帐后，发煤的情况主要是霍某操作的，但霍某曾给古交发过煤，用的就是355万元的钱，因为霍某代表国新能源公司，我也认为是国新能源公司让发的，据我所知，霍某向古交买了一列煤，大概3600吨，这列煤是发往山东的，不是安徽。霍某和我讲过已在河南三门峡通过段某报了车皮计划给安徽的公司发煤。霍某没有和我说过安徽的公司要求退款的事情。这355万元的煤款，给大同王总汇了50万元，从古交要了一列煤，发往山东，其他的需要查账才知道，款项的具体操作人是霍某和段某。 霍某伪造国新能源公司财务章从山煤国际能源集团晋城晋鲁煤炭经营有限公司收取300万元《银行承兑汇票》这件事我开始不知道，财运通万柏林分公司也没有进账过300万的《银行承兑汇票》。之后我问霍某这件事，才知道是霍某借财运通万柏林分公司的名义与国新能源公司合作为山煤国际能源集团晋城晋鲁煤炭经营有限公司发煤，这300万我听说霍某是自己贴现发煤用了，但用了多少发煤钱我不清楚。我公司不知道是不是给安徽安粮集团发煤，但是国新能源公司确实给我公司汇款355万元用于发煤，双方有合同。合同签订之后由拉来业务的霍某负责计划怎么履行合同发煤，霍某将计划告诉我需要怎么用钱及钱的去向，我确定流程正常之后报给许某甲，许某甲同意之后由财务负责汇款。霍某没有告诉过我已经有南阳鸭河口的车皮计划，他没有说过，我也不知道。后来国新能源公司的林经理来公司找，我才知道这笔355万元是安徽方面的煤款。355万元其中50万元霍某提议还；大同王总；的欠款我不同意，但经许某甲同意，还是用于偿还了；大同王总；的欠款。还有200多万用于由古交到山东潍坊发煤了。剩余的钱干什么用了不记得了。我不清楚国新能源公司因合同未履行，找到财运通万柏林分公司的时候霍某、许某甲是如何答复的，但是355万元确实用了，用途公司都是有账的。 财运通万柏林公司与国新能源公司签订355万元煤的购销合同不是我起草的，具体是谁我就不知道了。应该是霍某具体承办的，也是霍某签的。公章当时应该是宫某管着，签订这份合同之前我和他谈起过，他应该知道这个合同，公司的大事必须经过许某甲同意的。我不清楚为什么没有履行这份合同，霍某应该清楚。但是我们公司确实用了这笔钱了，用途就是我以前讲的。我记不清财运通万柏林分公司是否向山东潍坊发过煤。霍某一直给我们干，也给公司往回拉业务，我经许某甲同意，曾经跟霍某说过每发一列煤，交给财运通万柏林分公司3万元，但是从来没有交过。霍某做的业务基本赔钱，应该没有赚下什么钱。财运通万柏林分公司如果要支出钱款肯定都得经过财运通万柏林分公司总经理许某甲的同意才行，公司出纳田某支出355万元中的每一笔钱，都要经过许某甲的同意，所有的款要动都是这样的程序。他若不在，出纳田某就会给他打电话或发短信请示同意之后，才会动款。国新能源公司355万元煤款进来之前，我印象中我们公司的账户上是没有钱的，这个钱进来后才开始有钱的。财运通万柏林分公司的工商执照从2012年之后好像就没有年检过了。 ⑷田某证言节录，我所知道的山西财运通煤焦集团有限公司万柏林分公司账户有晋商银行北大街支行，中信银行迎泽街支行，中国银行国际大厦支行，沙沟农村信用社。其中晋商银行北大街支行这个账户，是我2011年到了这家公司的时候，公司的负责人许某甲让我办的。我于2012年6月左右，许某甲还让我以个人名义在晋商银行北大街支行办理了个人账户供公司使用，账号×××。过了大概半个月左右，许某甲和张某甲经理告诉我有一大笔钱到了公司账户上，让我等钱到了公司账户上之后就把公司账户上的钱转到我开的个人账户上，我通过网银将公司账户上的钱转到我开的个人账户上，随后我通过网银将公司账户上的钱转到我的个人账户上，具体数记不清了，可以看流水。中信银行迎泽街支行是公司的负责人许某甲让我以公司的名义开的公户。晋商银行北大街支行账户上收到过太原市国新能源公司的货款，分三次共计是355万元，分别为：230万元、80万元、45万元，最早一笔是2012年6月22日。国新能源公司的所汇货款，是做什么用的我不清楚，是2012年6月22日，公司负责人许某甲告诉我有太原市国新能源公司汇入我公司晋商银行北大街支行账户230万元。让我等这笔钱到了就转到我供公司使用的个人账户上，之后还有两笔分别为80万元和45万元的货款汇入。同样许某甲也让我将其中的120万转到了我公司使用的个人账户上，还有5万元是许某甲让我从公司的账户上直接汇到霍某的个人账户上，后霍某给财务打条注明为该5万元为；煤款；。这355万元的货款具体的使用情况是：2012年7月2日，公司的负责人许某甲让我将其中的32万元汇入公司的晋商银行北大街支行账户，同日又将其中的30万元从公司的账户上汇到了古交市忠鑫煤炭综合加工厂。办理此项业务的为霍某，同时还因此事汇给霍某2万元手续费。2012年7月4日，许某甲和副总经理张某甲让我将其中的40万元汇入公司的晋商银行北大街支行的账户，同日又将这其中的398061.6元从公司的账户上汇到了大秦铁路股份有限公司太原车务段古交站。2012年6月22日，许某甲和经理张某甲让我从公司使用的个人账户上，提出25万元现金交给霍某，作为漯河至新沟铁路运费，由霍某打条。2012年6月22日，许某甲和张某甲让我从公司使用的个人账户汇入100万元煤款给赵某甲，由霍某打条。2012年6月25日，许某甲和张某甲让我从公司使用的个人账户汇17万元的代发费，给一个叫赵某丙的人，赵某丙的个人情况我不清楚。2012年6月25日，经许某甲和张某甲同意，借给霍某15万元用作古交至潍坊的计划费。2012年6月26日，经许某甲和张某甲同意，刘某乙借出727030元，用于；介休青云；的增值基金，汇款给刘某乙花费手续费20.5万元，刘某乙个人的使用情况我不清楚。这笔钱是从我的卡上直接打到刘某乙的个人卡上，由郝某甲打条，郝某甲的个人情况我不清楚。2012年6月28日，经许某甲和张某甲同意，业务员靳涛借出5万元，用做柳州至南关的汽运费。2012年7月4日，经许某甲和张某甲同意，借给霍某9980元用做古交至潍坊的污染费。2012年6月至12月的公司相关费用报销、员工工资、缴纳公司相关税费共计花费361597.54元。上述资金使用共计3488628.04元，剩余的6万余元，用于2013年我们公司的运作费用。我公司使用的个人账户最后就没有国新能源公司所汇的钱了，全部花了。这就是355万元的去向。我办理公司使用银行账户后没有其他资金入账。 2012年2月份左右至2013年5月份左右，我在山西财运通煤焦有限公司万柏林分公司上班，担任出纳。国新能源公司汇入公司晋商银行北大街支行账户的这三笔钱都是许某甲通知我的。2012年6月打款之前的一天，许某甲总经理来到公司财务室告诉我国新能源公司将有一大笔钱汇入公司，让我等这笔钱到了就转到我供公司使用的个人账户上，具体怎么使用再听他安排，后面两笔也是这么说的。每笔资金的使用都要经过许某甲的同意。每笔资金的支出使用他都要先亲自跟我说，等到使用资金时，如果许某甲在就再核实一下，如果他不在，我就打电话或者发短信请示，得到他同意后我才会去办理，即使他不在，张某甲要动用钱款，我也要请示许某甲总经理同意后再办。 ⑸苏某证言节录，爱迪尔公司的张某借给许某甲京融工贸公司的钱没有到公司账，都在许某甲个人的银行卡上。许某甲经营的公司用款时都需要有许某甲的签字，许某甲不在时，张某甲负责，回来补签字，每笔支出都是这样。 2010年初，我到了许某甲成立的山西京融工贸公司上班任公司的出纳，我接的是一个姓马的女孩的出纳工作。上班一段时间后又说要成立山西财运通煤焦有限公司万柏林分公司，我也任财运通公司的出纳。财运通公司我只知道有一个中行的账户。2011年底，我接任了翟某的会计工作，包括京融公司和财运通公司。2012年8、9月，我离开许某甲的公司，会计工作交给了一个姓杨的女的，名字我不记得了，也没有联系方式，40岁左右，我任会计后，我的出纳工作是田某接的，当时京融公司已经没有什么业务了。 山西京融工贸有限公司法人许某甲，办公地址在太原市新建路132号农行晋阳支行大厦9层。我是在2010年初的时候，在人才市场应聘到这家公司上班的，2012年8、9月份的时候就离开公司了。我是财务室的出纳，主要负责公司的收款和付款，登记公司的现金账，每月和公司会计对现金账，我上班时间公司的财务章也是由我保管。我们公司是从事煤炭运输的业务，我去之后发现没有什么业务可做，我们的工资也有时发不了，连房租都欠人家的。我担任出纳期间，银行账户上的流动资金很少，主要是许某甲现金支付，一般都是许某甲给我现金，让我去银行付款，我就去，付现金了就支。大概是2010年左右的事情，当时许某甲每次向张某拿到钱，张某都打到许某甲个人的银行卡里，而且他们又没有签合同，钱一到账许某甲就口头告我们，张经理借给我们的钱登记上，张某分批借给许某甲的钱共计八百万左右，都是高额利息，打进来的钱全是扣掉利息的。一共有多少笔我不知道，总数是八百万左右，账面上都记的。后来本金一直没有给张经理，利息给了几个月也没给了，我记不清了。张经理就经常找许某甲，后来许某甲就找不见了。张经理来我们办公室说：；钱不还了，见人也算。；我当时看见张经理挺可怜的，钱要不上，房租没付，又不能把公司撵走。我们到了2011年年底的时候，许某甲就经常不在，公司没有业务，我们的工资也拖欠了三四个月发不了，经常有人来公司要账，当时就有人每天跟的他和他要钱，我们在公司里面没有啥干的，许某甲不声不响的就不见了，我们的工资还是和张经理要的，许某甲这个人不怎么样。2010年的时候，许某甲在公司里和我们讲的挺好，公司的前景远大，现在自愿拿出钱来投到公司，又有利息，利息是3％，我当时没有钱，投了3000元，后来我离开公司时，我连本带息都要上了。我知道会计翟某等人也投了。公司除了许某甲还有一个副总张某甲，办公室主任刘某。 许某甲合同诈骗案证据二卷第176页至188页是京融公司的账目，第176页至180页、187页、188页是我记的账，181页至186页不知道是谁记的账，我记的账目是真实的，不是我记的部分我不能确定。账目中记录的利息应该是支付给爱迪尔公司的张某了，我记账是看会计凭证记账的，与会计核对账目一致即可。如果记录的是支付给爱迪尔公司张某欠款，就是会计记账凭证上附的爱的人公司张某收条的原始凭单会计才记录的，我再根据会计的账记录。原始凭单是我给会计的，但记账的时候不会再看原始凭单，数额一致即可。 ⑹王某乙（安粮公司能源部工作人员）证言节录，2012年6月份，我通过一个朋友认识霍某，男，50多岁，山西人，手机号码186XXXX＊＊＊＊和1365354＊＊＊＊。霍某说，他是太原市国新能源公司负责铁路的经理，能给我们发煤。我们当时正好同南阳鸭河口合作供煤，然后我们公司起草好煤炭购销合同后，我同另外两位同志就一起到太原，将此合同拿给对方，让他们也看了合同。我们当时接触的就两个人，一个是霍某，一个是姓林的主管，男，40多岁，戴个眼镜，太原市国新能源公司副总经理。他们看完后好像是姓林的盖好章，将合同交给我们，我们又盖了章给他们邮回去，一式四份。2012年6月21日，我公司打款之后，就再也见不到霍某了，打电话、发短信都不理我们，实际就是骗我们了。我没有同霍某讲过因电厂煤价下降而要求对方不发煤的话，我可以付法律责任。我不知道因为什么原因没有履行合同，霍某给我的答复是让我等，他在积极办，这可以看我给他发送的短信内容。我没有收到过他给我发的任何车皮计划号。我没有与发煤单位山西财运通煤焦有限公司万柏林分公司有过接触。太原市国新能源有限公司已经将煤款退还我公司了，是通过诉讼后，退回来的。 ⑺王某证言节录，我和宫某是普通朋友，2010年2、3月份，宫某找到我，他听说我和山西财运通煤焦有限公司的负责人认识，他让我帮他找山西财运通煤焦有限公司的负责人以我的名义办一个山西财运通煤焦有限公司分公司的营业执照。2010年5月份，营业执照办下来，经营范围是煤炭销售，我将营业执照交给宫某，我与宫某和许某甲还签订了一个承包合同，我只是山西财运通煤焦有限公司万柏林分公司的挂名负责人（法人），具体公司运营我从不参与，由宫某和许某甲负责，开始我以为是宫某负责，2010年10月份以后我就知道实际上是许某甲负责。2012年10月份，山西财运通煤焦有限公司不同意万柏林分公司营业执照年检，万柏林分公司的营业执照就吊销了。因为我和宫某是朋友，山西财运通煤焦有限公司只对我，所以只能以我的名义来办，所以我就帮他办理了。我没有从中收取过好处，我不知道山西财运通煤焦有限公司万柏林分公司和太原市国新能源公司签订的煤炭购销合同（卖往南阳鸭河口发电有限公司）的情况。我一直是挂名的法人，公司具体经营我一直都不参与，许某甲也从未跟我讲过经营方面的事情。我不认识霍某，只是山西财运通煤焦有限公司万柏林分公司和广东湛江一家公司因为经济纠纷打官司的时候去公司见过这个人，具体他在公司干什么我不知道。 ⑻段某证言节录，我认识霍某，他是山西灵石人，我和他在山西财运通煤焦有限公司万柏林分公司一块待过。他没有同我讲过一笔涉及金额355万元的供煤的事情，我根本不知道这件事。我在2012年2月份以前曾替他跑过车皮计划，这之后到现在我再也未跑过一次车皮计划，所以就不可能给他跑过355万元供煤车皮计划一事，这个我可以承担法律责任。我没有见过安粮公司与国新公司供煤合同，我也没有和他一起履行过这个合同，我也并未去河南三门峡车站给他跑过车皮计划。如果跑车皮计划，是交车皮计划订金，一般是3到10万元，然后通过工作再下计划，往哪儿发，车皮计划就下到哪儿，也是唯一、专项的。有的发煤人，为了让客户打款，也可能用别人的计划号或编一个计划号来哄对方，如果霍某要让我跑这个车皮计划（鸭河口电厂），他得先给我计划订金，他第一未给我计划订金，第二我也未给他去跑计划。我不认识安粮公司的王某乙。在2012年具体几月想不起来了，霍某在新建南路金阳大厦楼下给了我5万元，这个钱是他欠我的钱。 ⑼张某乙证言节录，我是太原市爱迪尔文化传播有限公司法人兼总经理。我父亲张某是该公司的副总经理，现已去世。太原市爱迪尔文化传播有限公司，是1996年成立的，公司的地址在太原市新建路132号农行晋阳支行大厦9层。从1999年9月份起，由于我在北京又成立了一家公司，北京创新久合成科技有限公司，我就把爱迪尔公司的业务全权交给我父亲张某打理，包括公司的财务、日常运作。2010年1月初的时候，我父亲给我打电话说，租咱们房子的一个叫许某甲的人，是做煤炭生意的，我看他们现在的生意挺红火，前几天他和我提出想和我借30万元用于资金周转，就借用10天，之后连本带利还33万元，你看这事行不行。我在电话里跟我父亲讲，你可以先试试，看看他们的信用程度怎么样，反正他租咱们的房子了，应该不至于跑了。之后我父亲就以个人名义借给许某甲30万元，之后这笔钱许某甲也按照之前承诺的借款第10天连本带利还了我父亲33万元。2010年1月中旬的时候，我父亲又给我打电话说：许某甲又来借钱了，还是要借30万元，借款期限是1年，每月给利息1万元，然后当月利息先从30万元里面扣除，问我行不行。我和我父亲说：你先实地考察一下，看看许某甲这个人有没有实力。之后没过几天，我父亲又给我打电话：我现在在太原市火车站许某甲的大酒店里，据我了解许某甲有军方背景，他叔叔是国防大学的副院长，他老婆是军事科学院的干部，他平时也一直开的一辆军方的车，据他个人讲，他现在是北京军区师级干部，大校军衔，专门负责军队和地方合作的煤炭业务，说现在好多站点都让他买断了。我又询问我父亲这些情况是否属实？我父亲讲这些情况都是他亲眼所见，包括许某甲的军车、军装，还有许某甲老婆的军事科学院的工作证他都见过。我听完这些情况后，也觉得我父亲搞了一辈子财会工作，应该也比较谨慎，我就同意我父亲借款给许某甲了。在这之后，许某甲多次以用作公司资金周转为由找我父亲借款，一共借款总额是800万元（都有借款协议），我父亲实际给许某甲打款是760.7万元。许某甲为了达到借款的目的，还多次领我父亲去北京等地实地考察他所谓的一些个人资产，还多次请我父亲去北京周边旅游。每次我父亲借款给许某甲我都清楚，因为每次我父亲借款给许某甲之前都会给我打电话，而且我们在太原的公司太原市爱迪尔文化传播有限公司实际公司账户上也没有那么多钱，每次都是通过我在北京的公司把钱打到太原市爱迪尔文化传播有限公司账户上，再由爱迪尔公司把钱打到我父亲的个人账户上，最后由我父亲以个人的名义将钱借给许某甲。第一次借款是2010年1月25日，当时我父亲借给许某甲30万元，第二次借款是2010年2月2日，当时我父亲借款给许某甲30万元，第三次借款也是2010年2月2日，当时我父亲借给许某甲140万元，第四次借款是2010年2月5日，当时我父亲借给许某甲100万元，第五次借款是2010年3月8日，当时我父亲借给许某甲100万元，第六次是2010年4月6日，借给许某甲100万元，第七次借款是2010年4月16日，借给许某甲100万元，最后一次是2010年7月1日，借给许某甲200万元。每次借款的时候，许某甲都和我父亲签订了借款协议，协议明确写明了借款是用于许某甲公司的运营需要，并承诺高额的利息回报，而且每次签订协议都有许某甲本人签名，还有当时许某甲公司的办公室主任刘某做的担保。而且每份协议里面都详细说明了用款期限和还款的时间，但时至今日，也没有按照协议约定还款。联营协议的起因是因为，当时许某甲的公司要租赁我们的房屋，而我们的房屋是租赁的山西农行晋阳支行大厦的，我们和农行晋阳支行大厦签订租房协议的时候，规定这个房子只能由与我们公司相关的公司使用，而且许某甲当时去工商局注册公司的时候也需要提供公司地址的相关证明材料，所以当时就和许某甲签订了一份《联营协议》，实际我们公司和他们公司没有业务上的往来，这个协议的内容也只能算是一个租房的协议。许某甲公司的全称是山西京融工贸有限公司，主要业务是煤炭运输，公司的法人就是许某甲本人，公司的财务是许某甲的妻子董某，公司办公室主任是刘某，公司的办公地址是太原市新建路132号农行晋阳支行大厦9层，也就是我们租给他的房屋，联系电话：139XX＊＊＊＊XX、133XX＊＊＊＊XX。我只见过许某甲本人一次，那是2010年阴历4月21日，那天是我母亲70大寿。我父亲给我打电话说许某甲主动要给我母亲祝寿，要请我们大家吃饭，当天吃饭的时候我见了许某甲一次。许某甲看起来40多岁，身高1米78左右，圆脸大眼睛，身材较胖，左手戴一串佛珠，他自称信佛，我就见过他这一次。据我父亲和我讲，通过他的调查，所有这些我父亲借给许某甲的钱，许某甲都用于归还他个人的债务了，根本没有用于公司的运作，我父亲还让许某甲的财务写过一份资金去向说明，但是没有加盖许某甲公司的章，而且据许某甲公司的财务人员讲，所有我父亲借给许某甲的钱，许某甲都没有打到他公司的账户上，这些情况可以通过调查许某甲公司的账户信息了解。许某甲公司从2011年过完年以后就没有实际工作人员了，就剩下几个留守的人员了。我父亲和许某甲签订的那些欠条和还款协议都是我父亲发现许某甲骗钱本质后，天天去许某甲的公司找他要钱，许某甲没办法，就每次都以打欠条的形式应付我父亲，但实际上没有按照欠条的内容进行还款。最后一次是2012年的9月份，许某甲当时又给我父亲打了一张欠条，之后从2012年10月1号以后，我们就再也没有见过许某甲，也联系不到许某甲了。我父亲多次去他太原的家里找过许某甲，也去过许某甲的父母家，当时还下跪请求许某甲的父母帮忙寻找许某甲，还多次找到许某甲的妻子要求还钱，但是都没能如愿以偿，直到我父亲重病去世，也没能再找到许某甲。 ⑽王某丁证言节录，我受爱迪尔文化传播有限公司法人张某乙的委托举报许某甲诈骗一案，我和张某乙是夫妻，他在外地有重要的业务要办理，所以他委托我来咱们这里报案，我有爱迪尔文化传播有限公司的委托书。太原市爱迪尔公司成立是1996年左右，公司法人张某乙，公司地址在新建路132号农行晋阳支行大厦9层。1999年，我和我爱人张某乙一起去了北京发展，太原这边的业务就留给张某乙的父亲张某负责办理。在2010年初开始，半年左右的时间里，被一个叫许某甲的人诈骗人民币760.7万元。张某，男，71岁，住太原市双塔西街77号1单元6号，太原市爱迪尔公司的副总经理，他主要是和许某甲接触的当事人。他因为被骗之后身心承担巨大的压力于2013年10月21日突发脑溢血，现在山大一院重症监护室救治。2013年的7月15日，他就许某甲诈骗一案写了报案材料，有过亲笔签名，但现在一直处于昏迷状态，所以无法来公安机关报案。从被骗之后我们就一直和我父亲张某来处理这件事，找许某甲要回被骗的钱，但许某甲在2012年已经神秘失踪，事件的整个过程和被骗的经过，我们都非常清楚。2006年，公司打出广告在9层写字间招租，这时一个叫许某甲的人就来到我们公司和我们洽谈租赁写字间的事项，这个人自称搞煤炭运输，自己是专业军人，他爱人是总后勤部院务部的工作人员，要租我们的写字楼9层开公司做煤炭运销的生意，而且他一下就租了我们12间，分别是903至910，共计437.6平方米。我父亲张某代表我们公司于2006年8月17日与山西京融工贸有限公司的法人许某甲签订了联营协议，以年租金14.2万元的价格联营五年，到2011年8月31日为止。当时老人的想法是和一家有实力的公司签订协议，许某甲自己找上门来，讲自己在煤炭系统和部队有好多关系，将来生意稳赚不赔的吹嘘下，就相信了他的谎言，和他签订了协议。在这之前张某并不认识许某甲。在2009年8月15日交房租的时候，许某甲就拖欠上房租款了，我们公司给其下了收缴房屋租费的二次通告。2010年，按照市场行情，爱迪尔公司房租上涨了近一倍，即每年三十万，我们就和父亲商量要增加许某甲的房租。这中间我父亲张某就反馈回来和我们讲，许某甲的生意现在做的很火，一个月就走五六列车皮，一年能赚三千多万元，利润相当可观，就是他现在流动资金压在货款上，周转暂时出现了困难，现在要和咱们爱迪尔公司一起联营，以高息回报的方式来共同经营公司。当时我们考虑到许某甲已经租了我们的房子四年有余，大家建立起了一定的信任，许某甲甚至还提出每年增加15万元房租算做爱迪尔的投入，用于许某甲山西京融工贸有限公司的运作资金，等年底货款回来一并支付。在此情况下，我父亲和我们都被迷惑了，于是我们出钱，陆续的以许某甲所谓的公司运作资金需要，高息回报的短期借款形式从2010年1月25日到2010年7月1日分七次给其共计打款760.9万元整，每次借款协议都有许某甲的本人签字，山西京融工贸有限公司盖章，而且都有其办公室主任刘某担保和见证。在骗取我父亲信任的过程中，他为展现自己的实力，在2010年3月初，由许某甲的司机曲某开车，老款本田，挂的军牌（×××）拉的我父亲去了北京金融街粤海湘天大酒店。许某甲说这酒店有他的股份，服务员都叫他许总。北京金融街是寸土寸金的地方，最昂贵的街，生意兴隆，还去了北京部队院内的两处房产，都是他的名字，给我父亲造成非常有实力的假象。这才在他所讲的公司资金周转，以高额利息吸引老父亲同意将钱陆续给了他用于公司周转。从北京回来后分别又打给许某甲286.05万元人民币。其实酒店和部队房产在我们找许某甲的过程中发现都是骗人的。尤其在2010年7月1日许某甲向我父亲说资金都压在货款上了，快到年底要发几个车皮，如果不把这几个车皮运走，前面投入的资金就打水漂了，再次向我父亲借款200万元，不借给他钱的话以前的资金就打水漂了，我父亲在这种万不得已的情况下又借给他186万元。这以后他就很少出现在太原的公司，联系不上他了。在此情况下我父亲找到刘某询问，其公司的办公室主任刘某说她也被骗了，她三年的工资也都没付，自己还投了15万没下落。才知道许某甲公司根本没有煤炭发运资格，公司成立之后也没有做什么煤炭生意，他雇用的很多员工，其实就是装门面行骗的。他把从我父亲那里骗来的钱，根本没有用作公司的运作，全部是购买别墅、个人挥霍了。事后我们到处找他，2011年在公司就见不上许某甲本人了，到2012年9月就彻底联系不上本人了，公司也解散了。许某甲收到钱的凭证，一个是他给我们借款协议签字、山西京融工贸有限公司盖的章、刘某的担保和见证。我们有打款的银行凭证。2012年老爷子因为这件事彻底被击垮了，精神和身体状态就很差，我们为了帮助我父亲就开始找许某甲，从2012年10之后就找不见许某甲本人了。 许某甲妻子董某的工作证、军队驾驶证、车证、军队通行证是我爱人张某乙向公安机关提供的。许某甲欠我公公张某的房租和钱，我们找不到许某甲，董某代表许某甲要继续租我公公的房子，以后会还钱。因为许某甲欠款未还，董某提出用京融工贸公司留在租我公公房子内的账目等物品抵押。我公公觉得不可靠，董某就提出加上她的工作证、军队驾驶证、车证、军队通行证作为抵押，并且说她是在部队工作的。这些证件许某甲没有给我们看过，是否给我公公张某看过我不清楚，但是许某甲来去公司开的是军车，在军车上见到过军队的通行证。 我和我爱人张某乙不清楚许某甲是否向爱迪尔另外支付利息，也没有找到我公公张某另外收取许某甲利息的凭证。我们怀疑许某甲在北京的房产转移到了其妹妹许某丁和妹夫齐某的名下了。目前我们了解到许某甲曾向许某丁汇款15万元，向齐某的北京和谐君源科贸有限公司汇款30万元，京融工贸公司名下的汽车×××，也由许某丁在北京长期使用。2013年7月，我公公张某就曾因无法找到许某甲报案，无法联系到许某甲期间，许某甲的手机关机，也不接听我公公张某的电话也不回短信，不与我公公张某见面说明解释。许某甲被不起诉后至今没有找过爱迪尔公司，也没有找过我爱人张某乙。 ⑾侯某证言节录，大概是2008年夏天的时候，我在一次偶然的机会通过我的战友认识了刘某。认识她以后，她就邀请我去他们山西晋阳大厦京融工贸公司参观。去了以后，她就把我领到许某甲的办公室内，向我介绍了他们老板许某甲。当时她介绍，许某甲在山西、北京很有实力，妹夫白某，妹妹是胡某的干女儿，在北京开的一家酒庄专供中央领导的红酒，有什么问题许总打个电话就办了。把许某甲说的神通广大，公司生意越做越大，要给山东电厂大量发运煤炭，那边结算都是妹夫的关系，肯定没有问题，利润前景可观，现在如果有什么闲钱的话可以融进公司，利息高于银行利息好几倍，本金需要的话随时可以拿走。之后我就非常相信他们，就找朋友借钱融资给他们，第一笔我先给了他们是40万元，利息是每月6分。因为我和许某甲用抵押，许某甲讲现在公司没有抵押，不要抵押的话利息可以再高两个点，并且每月给我1000元的烟钱，也就是每月8分的利息，于是在他们公司我把钱交到刘某的手上，公司出具借款条，大概内容是；今收到侯某人民币40万元整；，京融公司在上面盖章，现在条子在我家，我复印了给公安机关提供。后来每月的利息都是刘某给我送，我再给刘某打收条。借款后利息当时前几笔许某甲都能按时到位，这也让我更加相信他们，这以后刘某又来我家找我，让我再给许总融点钱，我当时看到各种效果都挺好，每月利息及时到位，我就又和邻居借钱转给许某甲，截止2009年6月份一共是借给他235万元人民币。有的打条子，有的没打，许某甲利息断断续续付到2010年12月份以后，就音信全无，见不到许某甲了。我是三天两头去找他，他现在是家也没了，公司也没了，人根本找不到。到了2010年7月以后，许某甲就找不到了，我就去公司找他，去他家里找他，发现好多找他要账的人，公司和家里长期住在那儿等他。在公司和他租房子的房东张师傅聊天的时候，我从中得知一些，他和人家房东借款有800多万，也是给不了人家。其中后来我通过刘某得知，在2010年7月份给我的一笔利息中，就是借人家房东张师傅的钱给我的利息，一共是10万元。这我也慢慢清楚了许某甲的公司，根本就是空壳，他从2008年以发煤做业务为幌子，高额利息为诱饵和我借钱，其实就是拆东墙补西墙，根本就没有做过什么发煤业务，就是堵自己的窟窿，光知道他以高额的利息为诱饵借给他钱的有古交的赵某丁、雷某、郭某等人有3000多万人民币，交城杨某有几百万，这个我不清楚，还有北京柴荣100多万，这是我了解的。 ⑿曲某证言节录，我是受王某丁的委托来公安机关反映我在山西京融工贸有限公司上班时，了解到的一些情况。山西京融工贸有限公司，法人是许某甲，2006年7月左右的时候成立的，办公地址在太原市新建路132号农行晋阳支行大厦9层。2006年9月，我是通过我母亲介绍到公司上班的。我母亲叫刘某，公司刚成立的时候就到公司上班，担任公司的办公室主任，主要就是负责公司的接待、人事和日常管理，公司的公章平时也由母亲保存。公司唯一的业务就是运送煤炭，通过挣运费和煤炭差价挣钱。公司大概有15个人左右，5、6名业务员，办公室4人，财务2人，司机等其他人4、5名。业务员就是去煤矿跑煤，然后发煤，到最后结算。我是老板许某甲的专职司机，老板平时要去外地，出远门的时候，我负责给他开车。平时老板要在太原市区的时候，自己开车。我给他开的是一辆现代胜达SUV，车牌号是×××，这辆车在2012年的时候我听说已经卖出去了。他自己还有一辆墨绿色的老款广州本田雅阁轿车，车牌号×××，是一辆军牌车，现在不知道在哪了。许某甲在太原市迎泽区并州西街邮电公司宿舍高层1单元5层有一套住房，在北京有两套住房，都是军区大院。他在太原的公司租的是姓张的人房子，其他就没有了。我不清楚许某甲在太原有什么要好的朋友，他在太原的时候，我很少和他在一起，一般我们开车出去经常去一些煤厂看煤，去古交、灵石的煤厂比较多。2008年的时候，他还在古交租过两个洗煤厂，我们还去过山东莱芜的九阳铁厂，联系过煤的业务，去过徐州的港口，还有徐州的电厂，主要就是出去跑业务。还有比较去的多的就是北京，一般是送他回北京的家，还有就是有些比较大的客户来了，许某甲会请他们去北京的一家高级会所吃饭，据我所知这个会所好像是许某甲的亲妹妹开的。我认识许某甲在太原公司租用房子的房东，房东的公司也和我们在同一层，房东是一个叫张某的人，年纪大概70多岁，他儿子叫张某乙，今天叫我来公安机关反映情况的王某丁是张某乙的妻子。王某丁叫我反映张某他们一家被许某甲骗走钱的事情。许某甲的公司刚成立的时候，因为那时煤价很高，公司运作的也挺好，但是到了2010年的时候，因为煤价大幅下降，整个煤炭市场也不太景气，公司资金上就出了问题。许某甲就是从2010年开始，以公司经营运作的需要，以高额的回报为诱饵，开始大量借钱的。起初是和公司里面的员工借，后来可能资金缺口太大了，就开始和张某借钱了。许某甲借了我15万（有借款协议）借了我母亲20万（有借款协议）我还听说借了公司办公室的李瑞婷1万，公司业务员贾龙龙3万，有没有借条我不清楚，这俩个人现在也不在公司干了，联系方式也不清楚。当时借我的钱的时候，就是说公司现在没有钱，先借我的钱周转一下，借款期限是一年，每个月给我6000元的利息。我给的是现金，当时我把钱直接给了我们公司财务上了，财务上的人还在我与许某甲签订的借款协议上加盖了一枚公司的财务章。我不知道这些钱的具体去向，公司财务人员应该知道。许某甲借了张某好像是800多万。我是通过我母亲知道的许某甲向张某借钱的事情的，因为我母亲当时在公司办公室当主任，许某甲每次向张某借钱都是在公司办公室，所以每次借钱的时候我母亲都在场，而且许某甲每张借款协议上的担保人都写的是我母亲的名字。我母亲没有担保能力，她60多岁了，也不懂法，许某甲让她签字和她讲就是让她见证的意思。我是2011年初的时候离开的，我离开公司的时候，许某甲还欠我两年的工资没给我。2010年年底的时候许某甲的公司就基本上不运作了，因为那时公司的业务员都离职了，公司也就没有什么员工了，也肯定不做业务。我不清楚许某甲借张某的800万元是用来干什么的，肯定没运作公司，要不也不可能连我们的工资也没给发。我大概是2011年6、7月的时候就再也没有见过许某甲了。我离职以后在2012年之前，我经常找许某甲要钱，之后主要是我母亲找了，每次他都说没钱，让我再等等。 ⒀翟某证言节录，我是2009年8月到2012年4、5月在山西京融工贸有限公司工作，担任会计。我去这家公司也是朋友介绍，认识公司的经理张某甲，正好吃饭的时候，他说需要一个会计，这样就去了公司了。公司全称山西京融工贸有限公司，法人许某甲，公司的地址在双塔西街2号九层的写字楼上，公司从事煤炭运销。我去的时候，人员有业务经理张某甲，办公室主任刘某，办公室里面有个员工，名字记不清楚了，出纳是苏某，我去之前就有个会计叫刘某丙，两个月之后就走了，又来了一个会计，名字叫何某，她和许某甲是亲戚关系，但也没干多久就走了，最后就剩我和苏某，一直待到2012年的4、5月份。我在公司担任会计两年多，公司没有什么业务，有业务也是很少。他们就是先让别人把煤款打过来，再联系给人发煤。在此期间，我知道公司的业务做成功的只有一笔，是给山东一家公司发煤，姓毕，这个情况我不了解，这个人经常去我们公司找我们，欠人家的钱，煤款，经常去找我们，这是2010年左右的事了。我一个月的工资是2500元，但去了以后公司的员工就不发工资，都不给人家做工资，就是欠好几个月的工资，实在逼得不行，就打借款的形式，让我们先借走钱。工资发不了，我们公司员工都是这情况，最多的是时候，欠过我们两个月5000元的工资，不过我离开公司的时候，工资都给我结算了。我发现，公司就不是正常的公司，业务不开展，工资不发，而且欠人家的房租，经常有人来公司要账。许某甲经常骗要账的人，让我们去银行拿钱，骗人家说我们去取钱，款马上到，实际上哪有钱，我们在大街上聊天，就不回单位了，这种做法我看不下去，所以就离开公司了。我知道许某甲向房东老张借钱的事。许某甲是2010年左右向老张借的款，他当着我们的面和房东老张讲，你看我们公司现在业务也开展了，而且挺好，这发的煤这么赚钱，你把钱拿过来投资，回报也大，而且是高额利息。房东老张前前后后拿给许某甲800多万元。后来老张找许某甲要钱，天天在们单位守着，许某甲躲着走了，找不见了。最后我离开公司的时候，房东老张也没有向许某甲要回本金，利息也没有，房租还欠的几十万元，拍公司搬走了，天天守着。我担任会计期间，公司的账目上就没有多少现金，有了钱也是许某甲直接给我们放到出纳那儿给我们发工资，所以房东老张的钱就没有进入公司的账目，具体这些钱许某甲干什么了，我不知道。我担任会计期间有老毕的钱打入过公司的账目，是山东向我们买煤付的钱，收的是现金，房东老张的钱没有进入公司的账目。我在公司担任会计两年多，认为许某甲的这家公司实际上就是虚架子，有外人来了让人家看见正常运营，有实力，办公室也弄得很豪华，公司也有人员在，让人产生假象，公司业务不错，看公司很正规。实际上公司没钱，许某甲拆东墙补西墙，拿来的钱都是高额利息，窟窿越来越大。内部流水账就是大概有个钱的去向，花在什么地方，只登记一个入账，花在哪，给了谁也有记录。许某甲向房东老张借的钱，我认为就是补了窟窿，还了别人钱了，因为公司就没有什么业务。2010年年初，许某甲着急用钱，要用5000元，我正好带着自己的存折，就给他取了5000元钱。当时说好过两天就给我，可是好久也不给我。这时，他就在公司里给大家许诺，讲公司未来前景如何的好，还要开发房地产，你们现在谁手里有钱，拿出来，我给你们高额利息，给你们3分的利。这样，我这5000元就写了收据，放入公司了。在我离开公司之前，这些钱和利息都要回来了。公司其他人员入了多少钱，我不清楚。公司的账目我走的时候交接给苏某了，苏某接的是京融公司的账目。2010年6、7月份成立了山西财运通煤焦有限公司万柏林分公司，分公司好像没有法人，但也是许某甲成立的，这个账目又有一个会计，名字叫不来，是张经理招来的。 ⒁贾某证言节录，2008年7月，我应聘到山西京融工贸有限公司上班，公司法人许某甲，办公地址在太原市新建路132号农行晋阳支行大厦9层，公司唯一业务就是煤炭运销。我应聘的是公司业务员，但是上班后，由于公司的业务量不是太大，我基本上每天就是跟着老板许某甲到处跑，帮他开车，充当司机的角色。我给他开的是一辆现代胜达SUV，车牌号×××。我到公司时，大概有员工20人左右。可能由于那会整个煤炭市场大环境都不太好吧，给我的感觉就是公司业务量明显下降的趋势，以至后来我成了老板许某甲的司机，经常拉他到山东等地跑业务。2010年下半年我离开公司，公司的业务量已经很少了。刚开始上班的时候我没有和许某甲有债务纠纷，大概到了2010年左右的时候吧，那时候上班也两年多了，也经常和许某甲在一起慢慢就熟悉了，而且因为我在来这家公司上班之前一直就是自己做生意的，手头也有点积蓄，再加上从2010年开始公司的业务也不是很多，可能公司的资金上也比较困难，许某甲就以个人名义向我借过钱，具体借过几次我记不清了，每次都是10万、20万的借，最多的一次借的是30万，但是每次借了钱没多长时间，许某甲都及时还上了，最后一次借钱大概是2011年前半年，不过后来也还上了，到现在没有债务纠纷。我借给他钱是出于朋友间信任，如果是我的钱直接借给他就不存在利息，如果我手头没有，也是通过借别人的，再借给许某甲的，也会象征性给点利息。除了向我借钱，许某甲还向其他人借过钱，具体情况不清楚。 ⒂刘某证言节录，我来公安机关反映我在山西京融工贸有限公司上班时，了解到的一些情况。山西京融工贸有限公司法人是许某甲，该公司是2006年8月份左右的时候在太原市工商局注册登记成立的，公司的办公地址是在太原市新建路132号农行支行大厦9层。我是2006年年初的时候，通过一个叫李某甲的朋友介绍到这家公司上班的。公司唯一的业务就是煤炭发运，但是当时公司也没有煤炭经营资格证，所以当时公司是和山西美运煤炭运输公司联营的，我们公司使用的都是美运公司的煤炭经营资质，当时我们发一吨煤，给美运公司3元的管理费。公司大概有30个人左右，总经理是许某甲，管业务的副总经理叫张某甲，还有一个副总经理叫吕某，办公室5人，财务上2人，统计上2个人，剩下的就是具体业务上各个部门的。我的职务是办公室主任，平时主要负责接待、后勤、活动等，公司的公章平时也由我保管。许某甲，家住太原市迎泽区并州西街邮电公司宿舍高层。据我所知他个人在北京还有2套房产，都是部队上的房子。以前有一辆部队上的军牌车（车牌济S多少记不清了），是一辆墨绿色本田车，还有一辆银灰色的现代胜达越野车，一辆黑色桑塔纳轿车，一辆银灰色尼桑轿车，一辆银灰色的黄河牌越野车，一辆黑色的奥边A6轿车，一辆黑色的本田轿车。这些车当时都是公司用的了，车牌记不清了。现在这些车也都不在公司了。从我刚到公司的时候，就当了办公室主任，公司的章一直在我这，公司每次与别人签订煤炭买卖合同都需要到我这加盖公章（所有签订的合同我这都有备份），我们公司从2006年成立开始到2010年年中一直是正常营业的，大概就是2010年年中的时候，许某甲用我们公司的名义和山西省煤炭运销公司签订了一份《联营协议》，承包了山西省煤炭运销公司财运通公司万柏林分公司。从那之后，我们公司等于就变成了一套人马，两家公司。在那之后，公司和别人签煤炭运输合同就开始使用财运通公司的公章了，从那以后公司的经营状况我就不清楚了。我认识张某，我一到公司上班的时候就认识了，他是我们公司的房东，平时办公也在同一楼层，因为我在办公室上班，逢年过节的时候我都会代表公司去看望他一下。许某甲向张某借款的事情每次都是经过我手的。我记得大概是2010年年初的时候，有一天许某甲和张某一起来到了办公室找我盖公司的章，我拿过来一看是一份《借款协议》。具体内容我也没有仔细看，然后就按照许某甲的要求在借款协议上加盖了我们单位的公章，之后许某甲又让我在协议上担保人的位置签名，我当时问他为什么要我签名，许某甲和我讲这是公司行为，你是办公室主任就有义务签这个字，我当时也没再细问，我觉得这事情是公司行为，到时候还钱也不用我还，就签上我的名字了。我当时还向许某甲提出把这个《借款协议》交给我一份，但许某甲和我说给我也没用，也不用我还。在这之后，每隔一段时间，许某甲就会带着张某来我办公室找我盖章，每次都是他们事先打好的《借款协议》，然后让我盖章后在担保人的地方签名。具体签了几次我记不清了，但后来听张某的儿子和我讲总金额是800万。我不清楚担保人的法律责任，也不懂法，当时就是许某甲让我签我就签了，直到后来有人和我讲担保人是要承担责任的，我才知道事情的严重性，所以最后一次许某甲让我签字时，我就写了一个见证人，没再写担保人。我本人也根本没有担保那么多借款的能力。我们单位的公章使用有记录，但也不能保证每次都有记录，借款的这几次好像就没记录。许某甲每次向张某借款都是在我们公司，就我了解的，之前的几次钱都打到许某甲个人的农业银行账户了，最后一次借的200万是打到我的农行卡上了，因为当时许某甲说他的农行卡不在公司，就先打到我卡上了，但这张卡打上这200万后，我就给了公司财务了，到现在我也没拿回来这张卡。至于许某甲向张某借的这些钱去哪了我不清楚，应该公司的财务上都有登记，我只知道最后一次借到这200万后，公司的财务苏某给了我10万元，说让我去还给侯某。其余的我就不清楚了。我们公司的财务上有3个人，一个叫翟某，女，大概50岁左右，是公司会计；一个叫苏某，大概30多岁，是公司的出纳兼会计，公司的账目都在她手里，公司的财务章由她保管；还有一个不认识。公司在中国银行有一个基本户，在农行、建行、华夏银行、沙沟信用社都有账户。我了解的这些钱不知道是否打到公司账户上，但就我所知许某甲之前讲借到钱是想还拖欠我们的工资的，但是到现在工资也没发给我们。侯某是我的一个朋友介绍给我认识的，太原人，大概60岁左右，在太原市老龄委上班。在我们公司成立那会要去银行办业务，他介绍我认识了中国银行滨河支行的王某己，然后我们公司在中国银行开了个户；再后来大概是2009年的时候，通过我的介绍让许某甲也认识了侯某，许某甲认识侯某之后，有一次许某甲把我叫到他的办公室和我讲说公司现在有困难，让我去找侯某想想办法，不行给侯某利息高点。然后我就去找侯某说这个事情了，侯某就同意了，但后来具体他俩怎么谈的我就不清楚了。我知道后来许某甲借了侯某240万，光利息就还了侯某175万，到现在本金还没还，另外侯某还和我讲在2012年的时候，许某甲还借了他50万，答应的利息是2毛。估计也是因为是通过我介绍认识的侯某，所以公司大部分还侯某利息的时候都是我去的，而且这175万的利息侯某都给我打收条了。许某甲还侯某的这些钱是怎么来的我不清楚我只知道那次许某甲和张某借了200万之后拿出10万还了侯某了。我还介绍过其他人借给许某甲钱，有一个女的叫王某戊，是我的朋友，她是做通讯电缆生意的，当时王某戊也想认识许某甲，想让许某甲帮她承揽点业务，许某甲也想找王某戊借钱，后来我就介绍王某戊和许某甲认识了，但具体他俩怎么谈借钱的事情我就不清楚了，我只知道许某甲借了王某戊302万元，答应给王某戊承揽好多工程，但是到现在钱没还，有没有揽上工程我也不知道，反正到现在王某戊经常来找我要钱。还有一个女的叫王某丁，也是我的朋友，是依风发电的董事长，也通过我的介绍借给过许某甲钱，但是借了的现在都还了，具体他们怎么谈的我不清楚。我给他介绍这些人的时候，他没有答应给我相应的回报，我也什么都没有得到过。我还听说有个中国银行古交支行的行长雷某，这个人是通过中国银行滨河支行的王某己行长介绍给许某甲的，我听说是许某甲答应帮雷某从古交调到总行，雷某后来挪用公款借给许某甲一笔巨款，到现在也没还上，雷某因为这个事情也受牵连了，还有一个晋源公安分局的姓乔的局长，也是借给许某甲一笔钱，许某甲答应帮乔局办事，但后来事也没办，钱也没还。许某甲基本上在每次向别人借钱时都承诺了高额的回报。许某甲经常和别人讲他家里在部队和政府都有关系，他说过他能帮别人在部队提干，还能把属于部队的军产过户到个人名下（据我了解太原火车站附近太原市建设路4号，也就是现在的九洲皮肤病医院就是他通过他妹夫承包过来的部队军产，而且他一直对外宣称那是他的个人财产），而且他还称自己在北京和厦门都有公司，在北京金融街国电办公楼还有一家大饭店，叫粤海湘天饭店，有他的股份，还是和国家领导人合资的，为此他还经常带借给他钱的那些人去北京和厦门，还带我去过那家饭店，他在北京的住所也带我们去过，反正基本上别人找他帮忙的事情他都敢答应，说的话都很；大；。再有就是每次他借别人钱都会给别人高额的利息作为诱饵。我也是借给他40多万元，大部分是我从亲戚朋友那借的，当时也答应的给利息，但现在本钱没还我，加上他拖欠我的工资一共是60多万。每次我借他钱都是我们财务上给我打个条子，没有借条那些的。每次我借他钱之后，我都向他要，但他每次都只是帮我还点信用卡，然后和我讲公司马上就好了，让我再等等。他每次都和我讲再借点等公司周转开了就能把之前的都还了，而且连拖欠的我的工资也能还上了，我每次就相信了。我最后一次见许某甲是2012年的9月份，当时是在公司见他的，在那之后我就没见过他了，也联系不上他了。2013年2月的时候我收到一条许某甲给我发的短信，短信内容是：；我们一定要东山再起的，一切会好的，回去后我会找你的。；2014年过年的时候，我又收到一条给我发的短信，大概内容就是祝福话。之后我多次打电话都联系不上他了。我听说是好多人找他要债，还有人找了黑社会的人天天跟着他，所以我就离开公司了。我经常去他太原的家里找他老婆，但他老婆说她也不清楚许某甲在哪，我也没其他办法了。在2010年的时候，许某甲还向公司员工集资，当时很多公司的员工都投钱了，我知道的有：借了我儿子曲某15万，借了公司办公室的李瑞婷1万，还有他堂弟许某丁5、6万，其他的就不清楚了。 2010年1月左右，许某甲的京融公司财务凭证记载，支付给我11万元，我用来还信用卡了。这11万元是许某甲借我的钱，有81000元是我替许某甲还侯某的利息钱，29000元是借的钱还有给公司花出去的钱。侯某是2008年借给许某甲240万，第一次时间我记得很清楚是2008年9月1日拿的利息，分几次我记不清，但利息都是我去还。因为侯某想挣利息，许某甲想用钱，所以侯某就把钱借给了许某甲。许某甲还侯某的利息，现在有侯某打的收条一共170万元，但条子不全。2010年许某甲一共还了侯某45万元，这条子也不全。只是2010年1月至2010年7月之间还了侯某利息，但后面还一直还，我这里还有一张10万元2010年12月份的收据。这些钱具体是从哪里来的，我不清楚。但有一笔是2010年7月份从房东张某处借了200万元，这是用我的银行卡，财务把我的卡拿走取的钱。财务给了我10万元让我给侯某利息，我当下就给侯某汇过去，他给我打了一张条子。 我是京融公司的办公室主任，财运通签订合同用章的情况我不清楚，只是在和霍某聊天时听霍某说，他自己因为伪造公司印章被判刑，是张某甲让他刻的，具体什么合同，伪造的什么印章我不清楚。许某甲借张某的钱具体换了多少我不清楚，许某甲知识和我说要借我钱还张某的利息，不给利息张某要峰公司的门，我亲眼见过许某甲还张某的钱有许某甲向我和我儿子借的17万元。我见过许某甲的爱人给张某几次，每次都是几千元，我见过的总数不超过5万元。还有是许某甲借的钱交到财务让财务苏某打给张某有200多万，其中包括我借来的钱和许某甲借来的，还有许某甲给财务的卡说是有钱让财务打给张某，但是我没有亲眼见许某甲给张某，也没有见他给财务让打给张某，这种钱我听许某甲说的大概有200多万。 我帮古交财富洗煤厂办理了银行开户、环保手续和开业的事情。我知道许某甲在财富洗煤厂有投资资金。 ⒃王某丙证言节录，我从事煤炭搞个体。我和许某甲是2012年3月份认识的，通过一个叫王某的人认识的，也就是财运通万柏林分公司的负责人。在后期交往的过程我才知道是王某把这个公司租给许某甲经营，但王某也负责。通过这样做生意，我们就认识了。我和许某甲认识后，之前王某就和我提起在双塔西街和新建南路十字口的晋阳大厦有房子，为了工作方便，咱们搬到一起办公，主要在一起发煤。于是我就在那租赁了三间房子，开始办公。在那开始办公以后，许某甲隔三差五的回去一下见见，后来经常有人去要账。到了7、8月份的时候就见不上面了，我到了2013年就不在那了。要账的人多，我怕影响到我，就搬走了。2011年王某和我说他们财运通公司实力如何雄厚，没有外欠账，可是我来了以后，发现我上当了，根本就不是他说的那么回事。当时我和王某、许某甲谈的就是我挂靠在财运通公司下面做煤炭生意，走一吨煤给他们财运通公司上交5元钱的管理费，我接的第一单子就出现了问题。因为许某甲和南方有债权纠纷，我的客户打到许某甲财运通中行账户上200万，钱刚进就被冻结，后来我又和山煤签了个合同，山煤付了我700万，打在财运通的信用社账户上，许某甲就把这钱的200万还了我的上一个客户，但他就没有告诉我第一笔200万被冻结的事情，稳住我。后来我听到这个钱被冻结的事情后，我就不敢再和他们合作，赶快把这500万退给了山煤集团。余下的200万，在我多次催促下，王某用他的房子和车辆做了抵押和我借了100万，自己垫了50万，一共150万还了山煤，剩下的50万我又自己出了20万，余30万这个月底要还清。这就是和许某甲合作的情况，生意什么也没做成，倒是弄了一屁股账，把我坑了。王某讲剩下的钱他负责，可他现在人也找不到。我在租房子中间，许某甲和姓张的房东的借款有800万左右，姓张的房东经常去找他要钱，我知道这个钱的利息很高。 ⒄郭某证言节录，我是2010年8月份左右，我和我们古交的赵某丁一起去太原找雷某，找到雷某的姐姐，他姐姐告诉我们许某甲老婆的电话，找到许某甲老婆后，我们和许某甲见了面，我们找雷某是因为雷某借我们的钱，雷某找不到，他的家人告诉我们钱都给了许某甲了，想从他那边挣利息。我和赵某丁在太原双塔西街许某甲的办公室和许某甲见了面，他首先认可雷某从我们这拿的所有的钱，大概200万元左右都是给了他开公司所用，现在这些钱正在周转，过一段时间就会连本带利给我们，现在外面也欠他不少钱。当时我们也没有办法，只好这样了。后来我们多次找许某甲，雷某也在场，但还是给不了钱，至今一份也没有给过。而且许某甲本人也联系不上了。2013年春节前在太原华明湾酒店我们和雷某找到了许某甲，还是给不了钱。雷某原先在我们古交中国银行任行长，和我关系不错。2007年或2008年，他和我讲现在需要用钱，朋友能给月息3分，有钱拿出来挣利息。我就筹措了50万元给了雷某，他给我打的借条。头一年给了我10个月的利息15万元，以后就再没有给过利息。2009年或2010年的时候，雷某又要用钱，我当时和他讲，你要是能把以前的50万元本金及利息给了，我就再借给你50万元，雷某当时同意了，可是借给他钱就无影无踪了。后来找到雷某，雷某说把钱都给许某甲了。 我借给雷某本金100万元，一共两次，都是50万元，第二次50万元，利息是5分，但是从来没有给我利息。我的这些钱也是从朋友和亲戚手里周转的，利息没挣上，本金也没了。雷某和许某甲接触较多，他这样帮助许某甲，估计是让许某甲给骗了，因为许某甲告诉他家里背景很深，他的妹妹在北京开的酒店，妹夫是部队的领导，雷某受这迷惑，想让许某甲在工作上对他有所帮助，再加上许某甲向他拿钱都是高额利息，所以他才向我们借钱给许某甲，导致雷某后来借了好多钱给许某甲，在古交的中国银行的行长也辞职了，现在非常狼狈，单位工资也没有，自己的房子也被债权人收回了。赵某丁借给雷某大概有一百万元。2010年前后，要账的人经常到单位，所以雷某辞职了。雷某估计借给许某甲上千万元。 ⒅杨某证言节录，我和许某甲有过经济往来。许某甲欠我295万元左右。2010年初，我经朋友陈某介绍认识许某甲，许某甲称需要资金做煤炭生意，资金不够，向我借款，第一次我在老家交城县给许某甲名下的银行账户打款70万。之后开洗煤厂、开税票回款缺少资金为由分四五次，借了我85万元，都是我汇款到许某甲的银行账户，许某甲答应借我的钱给我2分的利息。2010年5、6月份，许某甲告诉我他要承包总参谋部下属的忻州部队太原招待所经营，要我提供资金，需要140万。我从2010年5、6月至2011年初，分多次给许某甲打款。许某甲告诉我他在总参谋部、总后勤部；有人；能够扩大承包的招待所经营。许某甲还带我和陈某去忻州的这个总参某部下属部队看过，叫什么部队我不记得。许某甲借我的钱至今都没有还我，只是在2010年底和2011年给我打过三次利息20多万，本金没有还我，之后就无法找到许某甲了。因为许某甲是我的朋友陈某介绍给我的，许某甲也告诉我他在总参谋部、总后勤部有关系，他的妹夫是军委的秘书，所以我相信许某甲并借给了他钱。许某甲除了给过我点利息外，他没有给过我其他的钱。他纯粹是骗子。 ⒆赵某乙证言节录，2012年3月前后，我公司（山煤国际晋鲁公司）的总经理张俊民（已去世）告诉我有一家山东的山东诸城晟裕贸易有限公司要煤，是张某乙介绍的业务。我就找到代表太原市国新能源公司的霍某，询问是否可以发煤给山东。霍某说可以。我介绍张某乙和霍某认识，办理山东诸城晟裕贸易有限公司的煤炭业务，张某乙代表我公司与山东诸城晟裕贸易有限公司的老板蓝海签订了相关合同，张某乙或是我代表我公司又与太原市国新能源公司签订了相关合同。之后我公司将收到的山东诸城晟裕贸易有限公司煤款打到太原市国新能源公司账户，后来我才知道这笔煤款又由霍某打到财运通万柏林公司的账户，真正发煤的就是财运通万柏林分公司。之后因发的煤不合格，热量不够。山东诸城晟裕贸易有限公司要求退还部分煤款，我同霍某讲过这件事，让他给人家退款，霍某也没有给对方退款。山东诸城晟裕贸易有限公司收到煤后，应该是提供过收货凭证，现在应该在我公司结算部放着。包括对方公司签订的合同和对方打款的手续都有。这笔业务我们公司主要经办人就是我和张某乙。 ⒇王某庚证言节录，我认识许某甲，认识财运通万柏林分公司的霍某、张某甲。霍某与我和财运通万柏林分公司签过发运煤炭合同，由张某甲代表其公司签字，盖财运通万柏林分公司的公章。签订合同的时间是2010年或2011年我记不得了。开具的增值税票是多少我不记得了。霍某以财运通万柏林分公司的名义给我一直在开增值税票，是我和财运通万柏林分公司签合同后发煤所开的增值税票。50万元的转账是我的个人借款。增值税票也是一次性给我的，在财运通万柏林分公司拿的增值税票。霍某还我钱的时间不记得了。50万元是霍某转账给我的，是一个个账户转到我的朋友张某丙的农行卡上。财运通万柏林分公司收了我430余万元的煤款没有给我发煤，也没有退钱给我。 6、被告人许某甲的供述。 ⑴2014年10月29日第一次讯问笔录节录，2011年5月，我委托宫某成立一个能挂靠煤炭国企的分公司。11月，宫某通过王某成立了山西财运通煤焦有限公司万柏林分公司，我、宫某作为乙方和王某作为甲方签订了承包经营协议。2013年6、7月，山西财运通煤焦有限公司停止给万柏林分公司营业执照年审。万柏林分公司人员结构：王某是公司法人，但是只挂个名，不参与公司经营；我是总经理；宫某是副总经理，负责后勤，2012年底不干了；张某甲是副总经理，负责业务；会计是一个女的，名字我忘记了；出纳是田某；霍某是业务员，负责给公司揽业务。万柏林分公司经营范围是煤炭及煤制品买卖，没有煤炭经营许可证，我们出示山西财运通煤焦有限公司的煤炭经营许可证。山西财运通煤焦有限公司万柏林分公司与太原市国新能源公司2012年签订煤炭购销合同（卖往南阳鸭河口发电有限公司），是业务员霍某具体办的，再由张某甲副总经理审核后签字，最后由我签字合同成立。后来合同没有履行，原因应该是没有车皮计划，张某甲跟我说起过，我跟他说，拖一拖吧，但后来也未发煤，也未退款。太原市国新能源公司应该有人找过我，但我记不起来了。因为我本身惹得麻烦事挺多，所以只能躲起来了。太原市国新能源公司给了我公司煤款355万元，分几次打过来的，我只记得有一次打过来230万元，全部打到出纳田某的晋商银行卡上。355万元，有一部分买了煤发给山东潍坊，之前收的山东潍坊的煤款已经用了，一直没有发煤，现在才买了煤发了一个列，价值200万元，这个我是同意的；另外还了大同王总，以前没有给人家发够煤，给人家退煤款；剩下的钱我记不清来了，具体业务都是张某甲负责，业务员霍某、会计、出纳办理，以他们说的为准。公司财务由我负责，公司用钱必须经过我的签字才可以。我们占用了太原市国新能源公司的煤款，我知道这样做不合适，但确实这么做了，现在我也没有能力给对方退赔。 ⑵2014年10月30日第二次讯问笔录内容同第一次笔录。 ⑶2014年11月3日第三次讯问笔录节录，我成立的山西京融工贸有限公司与张某之子张某乙成立的爱迪尔公司有房屋租赁合同，房子位于太原市新建路132号山西省农行晋阳支行大厦9层。我因公司周转资金需要向张某借过钱，不记得借过几次了，最少五六次，一共800万元左右。2010年1月至7月前后在太原市新建路132号山西省农行晋阳支行大厦9层借的，签有借款协议，我代表京融工贸公司，张某代表爱迪尔公司，我办公室主任刘某为担保人。借款期限大多为一年，张某将利息扣除后将钱打到我的个人账户上，有一次打到刘某账户。2010年1月，向张某借的30万元，我用作公司日常开销花了。2010年2月2日，向张某借的30万元和2010年2月5日借的100万元，这两笔钱我用作购买孝义市一个村里（具体地方张某甲清楚）的配煤场的煤。之后向张某借的钱大都是在孝义市的这个配煤场购买煤用了。在这期间，我将所借张某钱款中的50万元，用于偿还侯某借给我的钱。我只知道购买的煤都发给其他公司了，具体情况张某甲清楚。我妻子董某的一些证件是我自己花钱在街上做的，花了二三百元，主要是为开军车方便，我没有向张某展示过，但其应该见过，我没有给别人讲过我是正师级军人。我向张某讲过我妹妹、妹夫在北京粤海湘天大酒店有股份，这主要是为了向其展示我的实力，这期间我已向他借过钱了。张某多次向我要过借款，我始终躲的不见他，因为我给不了他。我欠的800万元没有给过对方，我现在也没有能力退还。 ⑷2014年11月12日第四次讯问笔录节录，霍某是我公司的业务员，但不是聘用的，他有业务资源，为我公司拉业务。我不清楚霍某以太原市国新能源公司名义领取的山煤国际300万元承兑汇票这件事，我公司也没有300万元承兑汇票入账，当时我不记得有这件事，是之后才知道的。有时候我只看合同，程序张某甲把关后，我就签字了，有可能是事后补签的。霍某给公司拉回一笔355万元的煤炭合同，主要是张某甲和霍某去运作，具体怎么运作他们没告诉我，具体发煤没有，我不知道。直到后来，张某甲告诉我这笔买卖没闹成，煤没发，款也用到别的地方了，我就告诉他们，让对方等等，我知道是太原市国新能源公司的钱。当时因为已经挪作他用了，也给不了对方，所以就一直拖着，一直拖了二年多，确实既未发煤，也未退钱。因为当时我也麻烦事不少，所以不常在公司，对方去了也找不见我。大约前一二年，我与对方的杨总联系过，告对方近期先退100万元，但后来也未兑现。后来我就躲起来了，之后再未联系。公司财务由我负责。 ⑸2014年11月27日10时30分至11时08分第五次讯问笔录同第一次讯问笔录。 ⑹2014年11月27日11时10分至11时30分第六次讯问笔录，我以前同霍某买过煤，之后便认识了，他后来主动来到我公司提出给公司拉业务。当时，霍某同我们讲好，只要是他拉回来的业务，用公司平台，走一列就向公司交纳3万元管理费，若是我们本公司业务交给他做，就让他每吨抽3元的提成。一开始交给他的公司业务挺多的，挣了有几万元吧。我印象中他从未交过一分钱管理费。财运通万柏林分公司2013年以后就没有年检过。财运通万柏林分公司与太原市国新能源公司签订的355万元煤炭购销合同是张某甲起草的，章是宫某保管的，应该是他来盖公章，弄好以后拿上与对方签的合同。签好合同以后，张某甲就报告了我，在对方煤款到帐后，财务上的出纳田某打电话告诉我，太原市国新能源公司进来230万元煤款，我让她进账后，转入其个人卡上。这个合同为什么未履行我不太清楚，你们可以向张某甲了解。给山东潍坊发煤的事我不太清楚，得问张某甲，但具体用款时，张某甲跟我讲过，我也同意用款，好像就是古交的那列煤。田某往出打款确实要请示我，我不在，她就发个短信或打个电话，我同意后，她才可打款。 ⑺2014年12月5日第七次讯问笔录节录，我有两个公司，一个是山西财运通万柏林分公司，另一个是山西京融工贸有限公司，我是两个公司的总经理。山西京融工贸有限公司2006年8月份成立，法人是我，主要做煤炭生意，煤制品销售，主要同山东、江苏做过一些煤的生意，大致有十笔左右，基本上没挣下什么钱。公司除了我，还有刘某办公室主任、翟敏英会计、苏某出纳等。2010年1月25日之前，我记得公司账上大概有几十万元资金，外欠款大约有三四百万元。2007年3月，我同河北的一个客户做煤生意，因为发煤问题，被市公安局经侦支队以合同诈骗取保候审，之后在一个月左右的时间内，我将全部货款400余万元全部退给对方，最后检察院作出不起诉的决定。我还河北客户的400万元，从雷某那儿借了一百五六十万元，剩下的想不起来从哪弄的了。我向张某借款八次，从2010年1月25日开始，分别为1、2010年1月25日借30万元，利息为3分；2、2010年2月2日借30万元，利息为4分；3、2010年2月2日借140万元，利息为4分；4、2010年2月5日借100万元，利息为4分；5、2010年3月8日借100万元，利息为4分；6、2010年4月6日借100万元，利息为4分；7、2010年4月16日借100万元，利息为5.5分；8、2010年7月1日借200万元，利息为7分。以上共计本金为八百万元。因为前面借的钱没还给人家，我怕他不借给我，所以只能以此高息来哄他。这些借款我大部分都用于还外债了，这些你们可以看账本，余下的公司使用了，还外债的大约几百万吧。用这些钱还外债，张某应该不知道，也不能告诉他。2012年年初，我离开公司，因为张某老找我要钱，我给不了，就躲避开他了，当时一是没钱，二是他们找的我麻烦的不行，所以只能躲开，关机。从公司出来后，我基本就是在北京，基本未做成一笔业务，一直到被你们抓获。这些借款大部分没有用于经营运作，只有一小部分用在公司运行上了，这个账面上也有体现。我印象中带张某去过粤海湘天大酒店两次，一次有贾某，一次有刘某，我当时确实想展示自己的实力，使借款人相信我的能力，不然怕对方不借给我钱了，这个酒店有我妹妹和妹夫的股份，但没有我的股份。 ⑻2015年3月12日第八次讯问笔录节录，董某工作证、军队驾驶证、车证、军队通行证是我在街上找到做假证的做的，我就是自己使用，未向别人出示过。借张某的款，我用于偿还侯某个人欠款几十万元、偿还贾某个人欠款一百多万元，其它钱款都用于公司日常运作和资金周转了。 ⑼2016年11月17日第九次讯问笔录节录，2010年至2011年这段时间，我在古交马兰村附近的财富洗煤厂投资了500万元至600万，绝大部分付的是现金。其中130万用于租洗煤厂的租金。我和吴某合作洗煤厂生意，吴某是煤炭运销公司下属美运贸易公司的总经理宋良介绍的，吴某当厂长，张某甲负责给洗煤厂送煤和销售洗煤厂加工的煤，刘某在前期租赁洗煤厂的时候一起向洗煤厂付过钱。我借张某的钱用于古交财富洗煤厂了，其余借的钱也用于做煤炭生意了，是和其他煤矿或洗煤厂购买煤用了。大概用了有200万至300万张某的钱，具体和哪个煤矿或洗煤厂买的煤，张某甲清楚，我记不得了，是向孝义、离石的很多个单位买的。之前供述称将借张某的钱用于偿还自己的欠债是我记不清，胡乱说的。 以上证据均经当庭举证、质证，且相互印证，足以证实上述犯罪事实。 被告人及辩护人辩称，关于指控被告人许某甲诈骗张某760.7万元的事实，属于经济纠纷，不构成犯罪的辩护意见，经查，被告人许某甲因背负巨额债务，编造煤炭运销业务需要流动资金的谎言，并以高额利息为诱饵，以签订借款协议的形式向张某骗取资金，骗得的资金大部分用于偿还债务，之后躲避藏匿，以上事实有被告人许某甲的第七次、第八次供述与张某的报案材料、翟某、苏某、侯某、刘某等人证言均能相互印证，足以证实被告人许某甲已然构成合同诈骗罪。该辩护意见不予支持。 被告人及辩护人关于指控许某甲诈骗太原市国新能源有限公司355万元的事实，主体错误的辩护意见，经查，被告人许某甲因背负巨额债务，为偿还债务而承包山西财运通煤焦有限公司万柏林分公司，后经霍某介绍以山西财运通煤焦有限公司万柏林分公司的名义与太原市国新能源有限公司签订购销合同，骗取355万元货款后未用于履行合同，而用于偿还债务等，之后躲避逃匿。以上事实有被告人许某甲的第一次供述与林某、田某、段某、王某庚、张某甲等人的证言能够相互印证，足以证实被告人许某甲已然构成合同诈骗罪。该辩护意见不予支持。 ","cpfxgc":"本院认为，被告人许某甲以非法占有为目的，在签订、履行合同过程中骗取对方当事人钱财，且数额特别巨大，其行为已构成合同诈骗罪。公诉机关指控罪名成立。依照《中华人民共和国刑法》第二百二十四条、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人许某甲犯合同诈骗罪，判处有期徒刑十四年，并处罚金一百万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年6月11日起至2029年12月10日止。） 罚金应于判决书生效后十日内一次性向本院缴纳，期满不缴纳的，强制缴纳。 二、责令被告人许某甲退赔赃款760.7万元，发还被害人张某的法定继承人。 三、责令被告人许某甲退赔赃款355万元，发还被害单位太原市国新能源有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"山西省太原市杏花岭区人民法院 刑事判决书 （2016）晋0107刑初221号 公诉机关太原市杏花岭区人民检察院。 被告人许某甲，男，住山西省太原市。2014年10月30日因涉嫌犯合同诈骗罪被刑事拘留，同年11月27日被逮捕；2015年4月28日被决定不起诉，同年4月29日被释放；2016年6月2日因涉嫌犯合同诈骗罪被决定逮捕，同年6月11日被抓获，临时羁押在太原铁路公安局太原公安处看守所，6月14日被羁押于太原市第一看守所。 辩护人韩成海，山西晋浩律师事务所律师。 辩护人许某乙，系被告人叔叔，住北京市丰台区。 太原市杏花岭区人民检察院以并杏检公诉刑诉（2016）212号起诉书指控被告人许某甲犯合同诈骗罪，于2016年7月15日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。太原市杏花岭区人民检察院指派检察员刘莎莎出庭支持公诉，被告人许某甲及其辩护人，被害人的诉讼代理人江学平均到庭参加诉讼。现已审理终结。 太原市杏花岭区人民检察院指控，2010年1月，被告人许某甲在没有实际履行能力的情况下，以公司经营运作需要资金为借口并以高额利息为诱饵，骗取了被害人张某的信任。同年1月至7月，被告人许某甲在本市迎泽区新建路132号农行晋阳大厦与被害人张某先后签订8份借款协议，骗取了被害人760.7万元，2012年9月被告人许某甲逃匿。 2012年6月20日，山西财运通煤焦有限公司万柏林分公司经霍某（已判决）介绍与太原市国新能源有限公司在本市杏花岭区桃园二巷太原市乡镇企业招待所四楼签订煤炭购销合同，由财运通分公司代为履行太原市国新能源有限公司与安徽安粮实业发展有限公司签订的煤炭购销合同，后太原市国新能源有限公司分三次支付财运通分公司发煤款共计355万元。财运通分公司收到上述款项后未履行合同，经被告人许某甲同意，将该笔款项用于归还债务、给山东潍坊发煤等。2012年7月底后，被告人许某甲逃匿。 公诉机关认为，被告人许某甲以非法占有为目的，在签订、履行合同过程中，骗取对方当事人钱财，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条，应当以合同诈骗罪追究其刑事责任。并当庭出示了书证、鉴定意见、证人证言、被害人陈述、被告人许某甲的供述和辩解等证据，予以证实。 被告人许某甲辩称，1、2010年1月，我公司跟爱迪尔公司签借款协议的时候，是我公司租爱迪尔公司的房子的时候，当时我们关系非常好，他们也看到我公司经营状况好。我们在古交的投资从2012年起，煤炭生意不好做，洗煤厂因为环保问题停产，后来想从煤炭上赚钱归还借款，只是没有还完。2、关于国新能源的事情，霍某本来是挂靠我们公司，和我们没有关系，他的资金来往原则上我们不管，他只是每一列煤交给我们管理费，别的不用我们管。另外，我就没有和国新能源签过合同。 辩护人的辩护意见是被告人不构成合同诈骗罪，1、关于指控许某甲诈骗张某760.7万元的事实，属于经济纠纷，不构成犯罪。许某甲承包经营古交、孝义等地的煤炭加工企业后资金困难，于2010年1至7月分8次向张某借款760.7万元，并由刘某担保或见证，后分十余次归还借款及利息500万元，由于古交洗煤厂被政府责令停业，加之煤炭市场价格下降，销售状况恶化，导致不能还款，不应认定为犯罪。2、关于指控许某甲诈骗太原市国新能源有限公司355万元的事实，主体错误。霍某2012年5月19日代表国新能源与安徽安粮公司签订煤炭购销合同，在签订合同中使用虚假的国新能源公章，霍某又代表国新能源与财运通万柏林分公司于2012年6月20日签订煤炭购销合同，霍某又加盖伪造的山西财运通煤焦有限公司万柏林分公司合同专用章，涉案的355万元转入财运通万柏林分公司后，霍某用其中70余万元给其原来的业务对象大同王总开增值税票，还给了王总50万元现金，其余230万元也是用于霍某用于给其原来的客户往山东潍坊发煤。许某甲是山西财运通煤焦有限公司万柏林分公司的承包人，霍某挂靠财运通万柏林分公司进行个人经营，按约定每发一列车煤向万柏林分公司交付3至5万元管理费。许某甲对霍某用款不干涉、不控制，不能认定为该业务主体。 经审理查明，2010年1月，被告人许某甲在没有实际履行能力的情况下，以公司经营运作需要资金为借口并以高额利息为诱饵，骗取了被害人张某的信任。同年1月至7月，许某甲在本市迎泽区新建路132号农行晋阳大厦与张某先后签订8份借款协议，骗取了被害人760.7万元，用于偿还个人债务。2012年9月，许某甲逃匿。 2010年5月20日，许某甲承包山西财运通煤焦有限公司万柏林分公司。2012年6月20日，经霍某（已判决）介绍许某甲以山西财运通煤焦有限公司万柏林分公司的名义与太原市国新能源有限公司签订煤炭购销合同，由财运通分公司代为履行太原市国新能源有限公司与安徽安粮实业发展有限公司签订的煤炭购销合同，后太原市国新能源有限公司分三次支付财运通分公司发煤款共计355万元。许某甲收到上述款项后未履行合同，将该笔款项用于归还债务、给山东潍坊发煤等。2012年7月底后，许某甲逃匿。 证实上述犯罪事实的证据有： 1、太原市公安局迎泽分局刑事侦查大队出具的受案登记表、立案决定书、移送案件通知书，太原市公安局杏花岭分局杏花岭责任区刑警队侦破报告、抓获经过，在逃人员登记信息表、太原铁路公安处太原车站派出所出具的犯罪嫌疑人归案情况说明、太原铁路公安处看守所出具的证明，证实2014年5月27日，太原市公安局迎泽分局接到张某乙报案称其父张某在2010年1月到7月间被山西京融工贸有限公司法人许某甲骗取760.9万元。2014年8月8日以合同诈骗立案侦查，同年12月23日移送太原市公安局杏花岭分局杏花岭责任区刑警队。2014年6月15日，太原市公安局杏花岭分局杏花岭责任区刑警队接到太原市国新能源有限公司林某报案称其公司被山西财运通煤焦有限公司万柏林分公司及该公司业务员霍某诈骗355万元；2014年8月29日，以合同诈骗立案侦查，同年9月20日在太原市小店区亲贤街太航大酒店附近将许某甲抓获。 2016年6月2日，许某甲因逃跑被上网逮捕追逃，同年6月11日，被太原铁路公安处太原车站派出所民警孟佳、薛智健抓获，同年6月12日至6月14日被临时羁押在太原铁路公安处看守所。 2、书证。 ⑴被告人许某甲的身份证明，证实被告人的身份情况，已达刑事责任年龄。 ⑵企业信息查询单两份，证实山西财运通煤焦有限公司万柏林分公司，成立于2010年3月30日，负责人王某，住所太原市万柏林区千峰南路鸿峰住宅小区16幢6层17号，注册资本200万元，类型为其他有限责任公司分公司，经营范围是煤炭批发等，2010年度年检通过，2011年度未年检，2013年8月19日因不按照规定年检被吊销。 山西京融工贸有限公司，成立日期2006年8月28日，法定代表人许某甲，住所太原市迎泽区新建南路132号晋阳大厦9层904-910室，注册资本500万元，类型为有限责任公司（自然人投资或控股），股东冀某出资20％，股东许某甲出资80％，从2006年至2012年均通过每年年检。 ⑶《承包经营协议》及公司印件登记表，证实2010年5月20日，甲方王某与乙方许某甲、宫某签订《承包经营协议》，约定甲方同意乙方许某甲、宫某为财运通万柏林分公司承包人，期限三年，自2010年3月30日至2013年3月30日止。同时，乙方收到山西财运通煤焦有限公司万柏林分公司公司印章、财务章法人名章等印鉴。 ⑷《煤炭购销合同》两份，证实2012年6月，霍某作为太原市国新能源有限公司委托代理人与安徽安粮实业发展有限公司和财运通公司签订《煤炭购销合同》，后霍某又作为太原市国新能源有限公司和山西财运通煤焦有限公司万柏林分公司的委托代理人，两家公司签订《煤炭购销合同》，由财运通万柏林分公司给安粮集团按照合同内容及期限发煤。 ⑸太原市国新能源公司提供的人民银行支付系统专用凭证、招商银行业务委托书回单，证实2012年6月21日该公司账户收到安徽安粮实业发展有限公司357万元，2012年6月21日该公司账户向山西财运通煤焦有限公司万柏林分公司账户汇煤款230万元，2012年6月25日该公司账户向山西财运通煤焦有限公司万柏林分公司账户汇煤款80万元，2012年7月4日该公司账户向山西财运通煤焦有限公司万柏林分公司账户汇煤款45万元。 ⑹晋商银行太原市北大街支行交易明细两份。 ①山西财运通煤焦有限公司万柏林分公司112030000002855账户2012年6月至12月交易明细，证实2012年6月21日，该公司进账230万元，当日转出197万元、次日转出33万元；2012年6月25日进账80万元，当日转出80万元；2012年7月4日进账45万元，当日转出398060.6元及5万元。 ②田某账户2012年交易明细，证实该账户开设于2012年6月25日，与山西财运通煤焦有限公司万柏林分公司往来明细。 ⑺借款协议八份、还款协议三份，证实被告人许某甲以山西京融工贸公司运营为由与张某签订借款协议八份，①2010年1月25日，借款30万元，期限2010年1月25日至2011年1月25日，月息1万元，担保人刘某，预先扣除1万元利息，实际借款29万元。②2010年2月2日，借款30万元，期限2010年2月1日至2011年2月1日，月息1.2万元，担保人刘某，实际借款28.8万元。③2010年2月2日，借款140万元，期限2010年2月1日至2011年2月1日，月息5.6万元，担保人刘某，预先扣除利息5.6万元，实际借款134.4万元。④2010年2月5日，借款100万元，期限2010年2月1日至2011年2月1日，月息4万元，担保人刘某，预先扣除利息4万元，实际借款96万元。⑤2010年3月8日，借款100万元，期限2010年3月1日至2011年3月1日，月息4万元，担保人刘某，预先扣除利息4万元，实际借款96万元。⑥2010年4月6日，借款100万元，期限2010年4月1日至2011年4月1日，月息4万元，担保人刘某，预先扣除利息4万元，实际借款96万元。⑦2010年4月16日，借款100万元，期限2010年4月10日至2010年7月10日，月息5.5万元，担保人刘某，预先扣除利息4万元，实际借款94.5万元。⑧2010年7月1日，借款200万元，期限2010年7月1日至2010年12月31日，月息7％，14万元，见证人刘某，预先扣除利息14万元，实际借款186万元。以上合计借款800万元，实际借款760.7万元。 还款协议三份，2010年9月13日，被告人许某甲为张某出具保证书一份，承诺9月14日归还全部利息，不然罚款2万，9月14日7点付1万，刘在场。2010年9月15日，被告人为张某出具还款计划一份，承诺9月22日还本金100万元，从9月10日起按月息5.5％，每天1833元；9月22日前付9月1日至30日的800万元的利息54万元；9月30日前付10月利息34万元；700万元本金条件允许分期支付。2013年6月30日，山西京融工贸有限公司出具便条一份，欠2012年3月1日至2013年6月30日的房租29万元。 ⑻许某甲、刘某银行账户交易明细、交易回单，证实被告人许某甲建设银行×××卡号2010年4月6日进账96万元，×××卡号2010年3月8日进账96万元。被告人许某甲农业银行太原分行柳南支行×××卡号2010年1月25日活期转入24万元，2010年2月2日活期转入28.8万元，2010年2月5日活期转入86万元，2010年2月8日活期转入134.4万元；×××卡号2010年4月16日活期转入94.5万元，2010年7月2日转存入176万元。刘某农业银行太原分行柳南支行×××卡号2010年7月1日活期转入186万元，2010年7月2日转入许某甲该行×××卡号176万元。 ⑼联营协议、关于收缴2009年联营房租费二次通告，证实爱迪尔公司将新建南路132号晋阳大厦写字楼九层12间作为投资与京融工贸联合经营市场业务，期限五年，从2006年9月1日至2011年8月31日，京融工贸每年付爱迪尔公司联营费142000元，每年8月31日前结算一次，逾期付违约金，根据联营协议共欠房租违约金159500元。 3、太原市公安司法鉴定中心（并）公（刑）鉴（文）字［2015］44号文件检验鉴定书，证实太原市公安局杏花岭分局杏花岭责任区刑警队送检的日期为2012年6月20日的煤炭购销合同一份，经鉴定，煤炭购销合同上的山西财运通煤焦有限公司万柏林分公司合同专用章印文与办案单位提供的样本印文不是同一印章形成。 4、被害人张某陈述，我所在的单位即太原安迪尔科技有限公司在太原市新建南路132号山西省农行金阳大厦9层租住了该层全部房屋，租期三十年。许某甲来我公司租房，并成立山西京融工贸有限公司。从2010年1月25日开始许某甲先后多次以公司经营运作的需要，向我个人借款共计11765000元整。但此后分文未还，经了解，许某甲根本没有将前述款项用于公司业务，全部用于归还个人债务及挥霍享用。此后，许某甲杳无音讯，手机也关机，住处根本找不到本人。许某甲的行为看似民间借贷，实质是利用公司经营运作的需要为幌子进行诈骗，给我造成巨大经济损失，其行为已构成诈骗罪。 5、证人证言。 ⑴林某证言节录，2012年3月21日，山西财运通煤焦有限公司万柏林分公司业务经理霍某介绍安徽安粮事业发展有限公司来我公司签订合同编号为20120601的煤炭购销合同，合同约定我公司为安粮公司提供357万元的煤炭，我公司与安粮公司签订此合同之前就与霍某所在财运通万柏林分公司达成合作意向，我公司为安粮公司提供的煤炭由霍某所在财运通万柏林分公司负责组织煤源及发运。2012年6月21日，安粮公司将357万元煤款支付我公司。当日，霍某就以购买煤炭及前期运作需要费用为由，诱使我公司将230万元转入财运通万柏林分公司账户。因当时煤炭市场经营困难，我公司急于与安粮公司履行合同，听信财运通万柏林分公司王某及霍某的话，在同年6月25日、7月14日分别支付财运通80万、45万煤款，合计支付355万。财运通万柏林分公司向我公司提供了其营业执照、法人身份证、代码证、税务登记证及煤炭经营资格证，约定2012月6月给安粮公司发运两列煤，约6000吨，价值约400多万元，2012年7月至12月每月发运16200吨的后期合作煤炭项目。但财运通万柏林分公司至今未履行约定，我公司多次向该公司负责人王某及业务经理霍某提出退款要求，该公司都推脱或躲避不见，至今未发煤未退款。根据省政府相关规定，煤炭经营企业必须有煤炭经营资格证并在铁路设立专户。财运通万柏林分公司的王某、霍某均未向我公司说明其向我公司提供的煤炭经营资格证是财运通总公司的，也未说明财运通万柏林分公司是否有铁路专户，我公司之后才注意到该公司提供的是其总公司的资格证，该公司也未在铁路部门设立专户。 霍某不是我公司职工，也不是我公司聘用工作人员，霍某只是为我公司拉业务的，为我公司介绍客户谈合同，其个人在我公司楼上租有办公室。我公司没有授权霍某向客户收取货款，收取货款应由财务科出具收据指派专人收取。 2012年初，我公司具体办理的是霍某，山煤国际（山煤国际能源集团晋城晋鲁煤炭经营有限公司）由赵某乙办理。合作过两笔发运给山东的业务。2012年3月前后，经签订合同山煤国际将两笔煤款共计400万元，汇到公司财务账户。收到煤款后的1天至2天后，我公司就将这两笔煤款400万元汇入了山西省财运通煤焦有限公司万柏林分公司的账户，由财运通万柏林分公司负责给山煤国际的客户发运煤炭。霍某负责财运通万柏林分公司的业务，大概2012年底，发煤结束后山煤国际要求结算此次业务，财运通万柏林分公司没有给我公司开具相关的业务发票。经我公司领导同意，因财运通万柏林分公司无法给我公司开具相关票据，我公司只能先开具票据与山煤国际结算了此次业务。山东潍坊的业务是在这两笔业务中的一笔，但是具体向什么公司发煤，发运了多少煤炭，我记不得了，以签订的合同为准。我可以提供山东潍坊煤炭业务的相关合同及汇款票据。 ⑵霍某证言节录，2012年6月份，我通过二宝认识了安粮公司业务经理王某乙，在桃园二巷我公司（指国新能源公司）的办公室里，王某乙跟我讲想让我帮安粮公司发些煤炭，我说可以操作，之后我们说好价钱，由王某乙代表安粮公司，我代表国新能源公司在我办公室签了供煤合同。签好合同后，拿给国新能源公司杨某甲看后同意后盖章，对方也是传回公司后盖章生效。我和国新能源公司是合作关系，我负责拉客户，做成之后我提取一定酬劳。因为我和国新能源公司有合作协议，由我拉上客户，谈好后，公司决定后，再盖章生效。我记得合同大致内容是到站地南阳鸭河口发电有限公司，第一个月先供两个列，7000吨左右，每吨750元，一直供到当年年底。当时，我和王某乙商议好，先预付煤款的70％，355万元左右，到站验货后再由安粮公司付余款，合同第一期二月份执行期自签合同之日起到当月月底。安粮公司打了355万，打到国新能源公司账户，国新能源公司又打到财运通万柏林分公司账户。给安粮公司发煤一事起先是我拉来的客户，之后具体操作时是由段某联系铁路上的计划，财运通万柏林分公司副经理张某甲负责财务，款项的进出由他决定，我们三个人具体就是这样操作的。合同签订后，段某去河南三门峡车站跑车皮计划，我把车皮计划（两个列）告给了王某乙，王某乙让我发煤，款到后王某乙突然告我先不要装煤，河南电厂的煤价格要降，让我等他电话。过了有两个月左右，王某乙告诉我价格不太合适不想做这笔煤了，让我把款给他退回去。因为当时财运通万柏林分公司的许某甲、张某甲已经把此笔挪用了，让我等一等，结果一直到现在都没给对方退过一分钱。当时，安粮公司的王某乙已经不和国新能源公司继续做煤了，我也没有告诉国新能源公司，因为我知道此笔款已被挪用，告了他们也没有用。因为许某甲、张某甲告诉我让等一段时间，凑好钱再说，所以我就没有讲。直到后来，安粮公司派人来找我，我不在，他们找到国新能源公司，这时该公司才知道这些，后来杨某甲打电话问我是怎么回事，我并没有告诉他此笔款已被挪用，退不了，我告他我想办法退吧。我想许某甲他们凑好钱退了就行了，所以没讲实情。这笔355万元的煤款我用了其中70万开了增值税票，用50万以转账方式退了大同做煤的王总，70万增值税票也是开给王总的，另外还有25万的现金是由财运通万柏林分公司的出纳小田在迎泽西大街给的我，我拿这笔钱给古交赵某甲发煤交了费用了，余下的钱都挪用了，但不知道干了什么，他们俩没跟我说。财运通万柏林分公司张某甲还先我从中给赵某甲打过100万煤款。许某甲与张某甲清楚这笔款是谁家的。段某也是财运通万柏林分公司的，具体干啥我也不太知道。财运通万柏林分公司的负责人是王某，许某甲与张某甲具体负责，我只与他俩联系，我认为是他俩运作这个公司，具体因为什么法定负责人是王某，而具体负责人是许某甲我不清楚，分公司并没有发煤资格，但是用财运通总公司的证，总公司在铁路上有专户，安粮公司这单生意就是由财运通万柏林分公司代发。 给大同王总开过一个72万余元的增值税票，因为我们之前给王总发煤未开票，补开的，这张税票是我找的郝某甲开的票。郝某甲找介休喜云洗煤厂，开了一张介休喜云增值基金票，面值72万余元。当时，正好山东潍坊的一个公司要煤，一个列，大约3600吨，这是我联系的业务。经许某甲同意后将此笔款中的额大约200万元用于此项业务，具体讲就是2012年7月份左右，款到之后，许某甲让我将其中的32万元汇入古交市忠鑫煤炭综合加工厂，其中30万元为煤款，2万为手续费，之后又打过100万元煤款给古交的赵某甲买煤。然后，我又将其中的近40万元汇到大秦铁路股份有限公司太原车务段古交站，这个是铁路运费，给了赵某丙17万元代发费，就是山东这列煤的代发费。我还给了赵某甲15万元，作为古交至潍坊的计划费，给了古交站9980元用作古交至潍坊的污染费。还有一笔25万元，我经许某甲同意借出来，用做漯河至新沟的铁路运费。以上大概有325万元左右，余下的钱我就不知道许某甲怎么花了。当时也就是临时挪用一下，但没料到这么长时间也解决不了。给山东潍坊发煤我们肯定收过煤款，但我记不清多少了，我联系的，将款直接打到公司财务上了。 发往山东潍坊的那列煤和国新能源没有关系，不是该公司的业务。发往山东潍坊的这列煤给公司打过款，这笔买卖是赵某乙直接联系的我。由于这笔煤款被挪作他用了，当时国新能源的款刚好进来就挪用了。 2012年，我揽上这笔买卖后（往山东潍坊发煤），由山煤国际的经理赵某乙来财运通万柏林分公司同张某甲签订了煤炭购销合同。签订合同后没几天，山煤国际直接将煤款打到财运通万柏林分公司账上，大概是200余万元。这期间对方也打了款，我们万柏林分公司也发过煤。后来，许某甲动用了一二百万元，有了亏空了，但山东煤的车皮计划已下来，正好进来国新能源公司的355万元，于是我们就动用了这笔钱发了一列煤，大概200余万元。许某甲动用了一二百万元煤款，是张某甲同我讲的，因为这个，两人还吵过架，但具体许某甲干什么用了，我就不知道了。 我在2011年给万柏林分公司拉回来的买卖，在做煤的过程中，签下大同王总的钱。在355万元进来之前，王总提出能否还一部分钱，我将这一情况告诉许某甲、张某甲，他俩同意。然后在355万元进来之后，就还了王总50万元欠款，还开了72万元的增值税票。 安粮公司与国新能源的合同是王某乙和我起草完毕后，交由双方负责人看完后盖章。财运通万柏林分公司和国新能源公司的合同是张某甲起草的，由他盖上万柏林分公司公章（这应该是经过许某甲同意的），拿上回到国新能源公司，让他们看完同意后，再盖上国新能源公司的公章。合同双方均有我的名字，我当时也没仔细看，可能是两面都是我牵线，就那样打上了，但是我们是以盖章生效为主，名字不是主要的，主要是单位公章。 我与财运通万柏林分公司的关系，就是给该公司拉些业务，当初，许某甲和张某甲都同我讲过，挣了利润分我一部分，但未分过。我们谈过我拉回来的业务，发一列煤，交给财运通万柏林分公司3万元，但是后来未形成文字性的东西，也从未履行过。山煤国际一开始都是通过国新能源转账的，后来业务做的多了，就直接给财运通万柏林分公司转账了。这笔款的去向我就不清楚了。 ⑶张某甲陈述节录，我以前是山西财运通煤焦有限公司万柏林分公司的业务经理，现在无业。大约2012年我代表山西财运通煤焦有限公司万柏林分公司和国新能源公司签订了两次煤炭买卖合同，都在我们山西财运通煤焦有限公司万柏林分公司办公室签订的，具体多少钱的合同我不记得了。我不清楚霍某是否曾经给过山西财运通煤焦有限公司300万银行承兑汇票，我不负责财务，具体的需要问许某甲，他负责财务，我听说霍某没有把三百万银行承兑汇票打进山西财运通煤焦有限公司的帐户，而是自己贴现了。大概是在2012年，国新能源公司还给过财运通公司三百五十五万煤款，这笔煤款霍某经过许某甲的同意将其中的五十万转走还给了大同的王总，剩下的钱可能发煤了，但是好像是发给山东的。2012年，赵某乙通过霍某从山西财运通煤焦有限公司万柏林分公司个人借走130余万元，汇到赵某乙个人账户上了。直到现在也未归还过一分钱。具体用的哪笔钱，我就不清楚了。 山西财运通煤焦有限公司万柏林分公司负责人是王某，后来通过宫某介绍承包给了许某甲，我以前就同许某甲在一块儿干，所以就一起到分公司干了，当时他们开会，定下领导班子，王某是顾问，许某甲为总经理，宫某为副总经理，我为业务经理，负责业务这块，这个是有文件的。公司遇有大事，王某、许某甲、宫某决定，具体运作由他们运作，我不参与开会。我们是用山西财运通煤焦有限公司的煤炭资格证书，我们分公司没有此证，公司允许我们用，这在承包协议上都有。霍某告诉我国新能源公司打过355万元煤款，给安徽的一个公司发煤。这笔生意是霍某拉来的，好像是我或霍某签的合同，合同是霍某拿回来的。这笔款当时打到我分公司晋商银行北大街支行的账户上，很快就转到一个叫田某的个人卡上了，因为公司当时有一些经济上的麻烦，怕有关部门冻结款项，为了保持款项，经许某甲同意，转到我们出纳田某卡上，目的就是不想让冻结。国新能源公司的煤款到帐后，发煤的情况主要是霍某操作的，但霍某曾给古交发过煤，用的就是355万元的钱，因为霍某代表国新能源公司，我也认为是国新能源公司让发的，据我所知，霍某向古交买了一列煤，大概3600吨，这列煤是发往山东的，不是安徽。霍某和我讲过已在河南三门峡通过段某报了车皮计划给安徽的公司发煤。霍某没有和我说过安徽的公司要求退款的事情。这355万元的煤款，给大同王总汇了50万元，从古交要了一列煤，发往山东，其他的需要查账才知道，款项的具体操作人是霍某和段某。 霍某伪造国新能源公司财务章从山煤国际能源集团晋城晋鲁煤炭经营有限公司收取300万元《银行承兑汇票》这件事我开始不知道，财运通万柏林分公司也没有进账过300万的《银行承兑汇票》。之后我问霍某这件事，才知道是霍某借财运通万柏林分公司的名义与国新能源公司合作为山煤国际能源集团晋城晋鲁煤炭经营有限公司发煤，这300万我听说霍某是自己贴现发煤用了，但用了多少发煤钱我不清楚。我公司不知道是不是给安徽安粮集团发煤，但是国新能源公司确实给我公司汇款355万元用于发煤，双方有合同。合同签订之后由拉来业务的霍某负责计划怎么履行合同发煤，霍某将计划告诉我需要怎么用钱及钱的去向，我确定流程正常之后报给许某甲，许某甲同意之后由财务负责汇款。霍某没有告诉过我已经有南阳鸭河口的车皮计划，他没有说过，我也不知道。后来国新能源公司的林经理来公司找，我才知道这笔355万元是安徽方面的煤款。355万元其中50万元霍某提议还；大同王总；的欠款我不同意，但经许某甲同意，还是用于偿还了；大同王总；的欠款。还有200多万用于由古交到山东潍坊发煤了。剩余的钱干什么用了不记得了。我不清楚国新能源公司因合同未履行，找到财运通万柏林分公司的时候霍某、许某甲是如何答复的，但是355万元确实用了，用途公司都是有账的。 财运通万柏林公司与国新能源公司签订355万元煤的购销合同不是我起草的，具体是谁我就不知道了。应该是霍某具体承办的，也是霍某签的。公章当时应该是宫某管着，签订这份合同之前我和他谈起过，他应该知道这个合同，公司的大事必须经过许某甲同意的。我不清楚为什么没有履行这份合同，霍某应该清楚。但是我们公司确实用了这笔钱了，用途就是我以前讲的。我记不清财运通万柏林分公司是否向山东潍坊发过煤。霍某一直给我们干，也给公司往回拉业务，我经许某甲同意，曾经跟霍某说过每发一列煤，交给财运通万柏林分公司3万元，但是从来没有交过。霍某做的业务基本赔钱，应该没有赚下什么钱。财运通万柏林分公司如果要支出钱款肯定都得经过财运通万柏林分公司总经理许某甲的同意才行，公司出纳田某支出355万元中的每一笔钱，都要经过许某甲的同意，所有的款要动都是这样的程序。他若不在，出纳田某就会给他打电话或发短信请示同意之后，才会动款。国新能源公司355万元煤款进来之前，我印象中我们公司的账户上是没有钱的，这个钱进来后才开始有钱的。财运通万柏林分公司的工商执照从2012年之后好像就没有年检过了。 ⑷田某证言节录，我所知道的山西财运通煤焦集团有限公司万柏林分公司账户有晋商银行北大街支行，中信银行迎泽街支行，中国银行国际大厦支行，沙沟农村信用社。其中晋商银行北大街支行这个账户，是我2011年到了这家公司的时候，公司的负责人许某甲让我办的。我于2012年6月左右，许某甲还让我以个人名义在晋商银行北大街支行办理了个人账户供公司使用，账号×××。过了大概半个月左右，许某甲和张某甲经理告诉我有一大笔钱到了公司账户上，让我等钱到了公司账户上之后就把公司账户上的钱转到我开的个人账户上，我通过网银将公司账户上的钱转到我开的个人账户上，随后我通过网银将公司账户上的钱转到我的个人账户上，具体数记不清了，可以看流水。中信银行迎泽街支行是公司的负责人许某甲让我以公司的名义开的公户。晋商银行北大街支行账户上收到过太原市国新能源公司的货款，分三次共计是355万元，分别为：230万元、80万元、45万元，最早一笔是2012年6月22日。国新能源公司的所汇货款，是做什么用的我不清楚，是2012年6月22日，公司负责人许某甲告诉我有太原市国新能源公司汇入我公司晋商银行北大街支行账户230万元。让我等这笔钱到了就转到我供公司使用的个人账户上，之后还有两笔分别为80万元和45万元的货款汇入。同样许某甲也让我将其中的120万转到了我公司使用的个人账户上，还有5万元是许某甲让我从公司的账户上直接汇到霍某的个人账户上，后霍某给财务打条注明为该5万元为；煤款；。这355万元的货款具体的使用情况是：2012年7月2日，公司的负责人许某甲让我将其中的32万元汇入公司的晋商银行北大街支行账户，同日又将其中的30万元从公司的账户上汇到了古交市忠鑫煤炭综合加工厂。办理此项业务的为霍某，同时还因此事汇给霍某2万元手续费。2012年7月4日，许某甲和副总经理张某甲让我将其中的40万元汇入公司的晋商银行北大街支行的账户，同日又将这其中的398061.6元从公司的账户上汇到了大秦铁路股份有限公司太原车务段古交站。2012年6月22日，许某甲和经理张某甲让我从公司使用的个人账户上，提出25万元现金交给霍某，作为漯河至新沟铁路运费，由霍某打条。2012年6月22日，许某甲和张某甲让我从公司使用的个人账户汇入100万元煤款给赵某甲，由霍某打条。2012年6月25日，许某甲和张某甲让我从公司使用的个人账户汇17万元的代发费，给一个叫赵某丙的人，赵某丙的个人情况我不清楚。2012年6月25日，经许某甲和张某甲同意，借给霍某15万元用作古交至潍坊的计划费。2012年6月26日，经许某甲和张某甲同意，刘某乙借出727030元，用于；介休青云；的增值基金，汇款给刘某乙花费手续费20.5万元，刘某乙个人的使用情况我不清楚。这笔钱是从我的卡上直接打到刘某乙的个人卡上，由郝某甲打条，郝某甲的个人情况我不清楚。2012年6月28日，经许某甲和张某甲同意，业务员靳涛借出5万元，用做柳州至南关的汽运费。2012年7月4日，经许某甲和张某甲同意，借给霍某9980元用做古交至潍坊的污染费。2012年6月至12月的公司相关费用报销、员工工资、缴纳公司相关税费共计花费361597.54元。上述资金使用共计3488628.04元，剩余的6万余元，用于2013年我们公司的运作费用。我公司使用的个人账户最后就没有国新能源公司所汇的钱了，全部花了。这就是355万元的去向。我办理公司使用银行账户后没有其他资金入账。 2012年2月份左右至2013年5月份左右，我在山西财运通煤焦有限公司万柏林分公司上班，担任出纳。国新能源公司汇入公司晋商银行北大街支行账户的这三笔钱都是许某甲通知我的。2012年6月打款之前的一天，许某甲总经理来到公司财务室告诉我国新能源公司将有一大笔钱汇入公司，让我等这笔钱到了就转到我供公司使用的个人账户上，具体怎么使用再听他安排，后面两笔也是这么说的。每笔资金的使用都要经过许某甲的同意。每笔资金的支出使用他都要先亲自跟我说，等到使用资金时，如果许某甲在就再核实一下，如果他不在，我就打电话或者发短信请示，得到他同意后我才会去办理，即使他不在，张某甲要动用钱款，我也要请示许某甲总经理同意后再办。 ⑸苏某证言节录，爱迪尔公司的张某借给许某甲京融工贸公司的钱没有到公司账，都在许某甲个人的银行卡上。许某甲经营的公司用款时都需要有许某甲的签字，许某甲不在时，张某甲负责，回来补签字，每笔支出都是这样。 2010年初，我到了许某甲成立的山西京融工贸公司上班任公司的出纳，我接的是一个姓马的女孩的出纳工作。上班一段时间后又说要成立山西财运通煤焦有限公司万柏林分公司，我也任财运通公司的出纳。财运通公司我只知道有一个中行的账户。2011年底，我接任了翟某的会计工作，包括京融公司和财运通公司。2012年8、9月，我离开许某甲的公司，会计工作交给了一个姓杨的女的，名字我不记得了，也没有联系方式，40岁左右，我任会计后，我的出纳工作是田某接的，当时京融公司已经没有什么业务了。 山西京融工贸有限公司法人许某甲，办公地址在太原市新建路132号农行晋阳支行大厦9层。我是在2010年初的时候，在人才市场应聘到这家公司上班的，2012年8、9月份的时候就离开公司了。我是财务室的出纳，主要负责公司的收款和付款，登记公司的现金账，每月和公司会计对现金账，我上班时间公司的财务章也是由我保管。我们公司是从事煤炭运输的业务，我去之后发现没有什么业务可做，我们的工资也有时发不了，连房租都欠人家的。我担任出纳期间，银行账户上的流动资金很少，主要是许某甲现金支付，一般都是许某甲给我现金，让我去银行付款，我就去，付现金了就支。大概是2010年左右的事情，当时许某甲每次向张某拿到钱，张某都打到许某甲个人的银行卡里，而且他们又没有签合同，钱一到账许某甲就口头告我们，张经理借给我们的钱登记上，张某分批借给许某甲的钱共计八百万左右，都是高额利息，打进来的钱全是扣掉利息的。一共有多少笔我不知道，总数是八百万左右，账面上都记的。后来本金一直没有给张经理，利息给了几个月也没给了，我记不清了。张经理就经常找许某甲，后来许某甲就找不见了。张经理来我们办公室说：；钱不还了，见人也算。；我当时看见张经理挺可怜的，钱要不上，房租没付，又不能把公司撵走。我们到了2011年年底的时候，许某甲就经常不在，公司没有业务，我们的工资也拖欠了三四个月发不了，经常有人来公司要账，当时就有人每天跟的他和他要钱，我们在公司里面没有啥干的，许某甲不声不响的就不见了，我们的工资还是和张经理要的，许某甲这个人不怎么样。2010年的时候，许某甲在公司里和我们讲的挺好，公司的前景远大，现在自愿拿出钱来投到公司，又有利息，利息是3％，我当时没有钱，投了3000元，后来我离开公司时，我连本带息都要上了。我知道会计翟某等人也投了。公司除了许某甲还有一个副总张某甲，办公室主任刘某。 许某甲合同诈骗案证据二卷第176页至188页是京融公司的账目，第176页至180页、187页、188页是我记的账，181页至186页不知道是谁记的账，我记的账目是真实的，不是我记的部分我不能确定。账目中记录的利息应该是支付给爱迪尔公司的张某了，我记账是看会计凭证记账的，与会计核对账目一致即可。如果记录的是支付给爱迪尔公司张某欠款，就是会计记账凭证上附的爱的人公司张某收条的原始凭单会计才记录的，我再根据会计的账记录。原始凭单是我给会计的，但记账的时候不会再看原始凭单，数额一致即可。 ⑹王某乙（安粮公司能源部工作人员）证言节录，2012年6月份，我通过一个朋友认识霍某，男，50多岁，山西人，手机号码186XXXX＊＊＊＊和1365354＊＊＊＊。霍某说，他是太原市国新能源公司负责铁路的经理，能给我们发煤。我们当时正好同南阳鸭河口合作供煤，然后我们公司起草好煤炭购销合同后，我同另外两位同志就一起到太原，将此合同拿给对方，让他们也看了合同。我们当时接触的就两个人，一个是霍某，一个是姓林的主管，男，40多岁，戴个眼镜，太原市国新能源公司副总经理。他们看完后好像是姓林的盖好章，将合同交给我们，我们又盖了章给他们邮回去，一式四份。2012年6月21日，我公司打款之后，就再也见不到霍某了，打电话、发短信都不理我们，实际就是骗我们了。我没有同霍某讲过因电厂煤价下降而要求对方不发煤的话，我可以付法律责任。我不知道因为什么原因没有履行合同，霍某给我的答复是让我等，他在积极办，这可以看我给他发送的短信内容。我没有收到过他给我发的任何车皮计划号。我没有与发煤单位山西财运通煤焦有限公司万柏林分公司有过接触。太原市国新能源有限公司已经将煤款退还我公司了，是通过诉讼后，退回来的。 ⑺王某证言节录，我和宫某是普通朋友，2010年2、3月份，宫某找到我，他听说我和山西财运通煤焦有限公司的负责人认识，他让我帮他找山西财运通煤焦有限公司的负责人以我的名义办一个山西财运通煤焦有限公司分公司的营业执照。2010年5月份，营业执照办下来，经营范围是煤炭销售，我将营业执照交给宫某，我与宫某和许某甲还签订了一个承包合同，我只是山西财运通煤焦有限公司万柏林分公司的挂名负责人（法人），具体公司运营我从不参与，由宫某和许某甲负责，开始我以为是宫某负责，2010年10月份以后我就知道实际上是许某甲负责。2012年10月份，山西财运通煤焦有限公司不同意万柏林分公司营业执照年检，万柏林分公司的营业执照就吊销了。因为我和宫某是朋友，山西财运通煤焦有限公司只对我，所以只能以我的名义来办，所以我就帮他办理了。我没有从中收取过好处，我不知道山西财运通煤焦有限公司万柏林分公司和太原市国新能源公司签订的煤炭购销合同（卖往南阳鸭河口发电有限公司）的情况。我一直是挂名的法人，公司具体经营我一直都不参与，许某甲也从未跟我讲过经营方面的事情。我不认识霍某，只是山西财运通煤焦有限公司万柏林分公司和广东湛江一家公司因为经济纠纷打官司的时候去公司见过这个人，具体他在公司干什么我不知道。 ⑻段某证言节录，我认识霍某，他是山西灵石人，我和他在山西财运通煤焦有限公司万柏林分公司一块待过。他没有同我讲过一笔涉及金额355万元的供煤的事情，我根本不知道这件事。我在2012年2月份以前曾替他跑过车皮计划，这之后到现在我再也未跑过一次车皮计划，所以就不可能给他跑过355万元供煤车皮计划一事，这个我可以承担法律责任。我没有见过安粮公司与国新公司供煤合同，我也没有和他一起履行过这个合同，我也并未去河南三门峡车站给他跑过车皮计划。如果跑车皮计划，是交车皮计划订金，一般是3到10万元，然后通过工作再下计划，往哪儿发，车皮计划就下到哪儿，也是唯一、专项的。有的发煤人，为了让客户打款，也可能用别人的计划号或编一个计划号来哄对方，如果霍某要让我跑这个车皮计划（鸭河口电厂），他得先给我计划订金，他第一未给我计划订金，第二我也未给他去跑计划。我不认识安粮公司的王某乙。在2012年具体几月想不起来了，霍某在新建南路金阳大厦楼下给了我5万元，这个钱是他欠我的钱。 ⑼张某乙证言节录，我是太原市爱迪尔文化传播有限公司法人兼总经理。我父亲张某是该公司的副总经理，现已去世。太原市爱迪尔文化传播有限公司，是1996年成立的，公司的地址在太原市新建路132号农行晋阳支行大厦9层。从1999年9月份起，由于我在北京又成立了一家公司，北京创新久合成科技有限公司，我就把爱迪尔公司的业务全权交给我父亲张某打理，包括公司的财务、日常运作。2010年1月初的时候，我父亲给我打电话说，租咱们房子的一个叫许某甲的人，是做煤炭生意的，我看他们现在的生意挺红火，前几天他和我提出想和我借30万元用于资金周转，就借用10天，之后连本带利还33万元，你看这事行不行。我在电话里跟我父亲讲，你可以先试试，看看他们的信用程度怎么样，反正他租咱们的房子了，应该不至于跑了。之后我父亲就以个人名义借给许某甲30万元，之后这笔钱许某甲也按照之前承诺的借款第10天连本带利还了我父亲33万元。2010年1月中旬的时候，我父亲又给我打电话说：许某甲又来借钱了，还是要借30万元，借款期限是1年，每月给利息1万元，然后当月利息先从30万元里面扣除，问我行不行。我和我父亲说：你先实地考察一下，看看许某甲这个人有没有实力。之后没过几天，我父亲又给我打电话：我现在在太原市火车站许某甲的大酒店里，据我了解许某甲有军方背景，他叔叔是国防大学的副院长，他老婆是军事科学院的干部，他平时也一直开的一辆军方的车，据他个人讲，他现在是北京军区师级干部，大校军衔，专门负责军队和地方合作的煤炭业务，说现在好多站点都让他买断了。我又询问我父亲这些情况是否属实？我父亲讲这些情况都是他亲眼所见，包括许某甲的军车、军装，还有许某甲老婆的军事科学院的工作证他都见过。我听完这些情况后，也觉得我父亲搞了一辈子财会工作，应该也比较谨慎，我就同意我父亲借款给许某甲了。在这之后，许某甲多次以用作公司资金周转为由找我父亲借款，一共借款总额是800万元（都有借款协议），我父亲实际给许某甲打款是760.7万元。许某甲为了达到借款的目的，还多次领我父亲去北京等地实地考察他所谓的一些个人资产，还多次请我父亲去北京周边旅游。每次我父亲借款给许某甲我都清楚，因为每次我父亲借款给许某甲之前都会给我打电话，而且我们在太原的公司太原市爱迪尔文化传播有限公司实际公司账户上也没有那么多钱，每次都是通过我在北京的公司把钱打到太原市爱迪尔文化传播有限公司账户上，再由爱迪尔公司把钱打到我父亲的个人账户上，最后由我父亲以个人的名义将钱借给许某甲。第一次借款是2010年1月25日，当时我父亲借给许某甲30万元，第二次借款是2010年2月2日，当时我父亲借款给许某甲30万元，第三次借款也是2010年2月2日，当时我父亲借给许某甲140万元，第四次借款是2010年2月5日，当时我父亲借给许某甲100万元，第五次借款是2010年3月8日，当时我父亲借给许某甲100万元，第六次是2010年4月6日，借给许某甲100万元，第七次借款是2010年4月16日，借给许某甲100万元，最后一次是2010年7月1日，借给许某甲200万元。每次借款的时候，许某甲都和我父亲签订了借款协议，协议明确写明了借款是用于许某甲公司的运营需要，并承诺高额的利息回报，而且每次签订协议都有许某甲本人签名，还有当时许某甲公司的办公室主任刘某做的担保。而且每份协议里面都详细说明了用款期限和还款的时间，但时至今日，也没有按照协议约定还款。联营协议的起因是因为，当时许某甲的公司要租赁我们的房屋，而我们的房屋是租赁的山西农行晋阳支行大厦的，我们和农行晋阳支行大厦签订租房协议的时候，规定这个房子只能由与我们公司相关的公司使用，而且许某甲当时去工商局注册公司的时候也需要提供公司地址的相关证明材料，所以当时就和许某甲签订了一份《联营协议》，实际我们公司和他们公司没有业务上的往来，这个协议的内容也只能算是一个租房的协议。许某甲公司的全称是山西京融工贸有限公司，主要业务是煤炭运输，公司的法人就是许某甲本人，公司的财务是许某甲的妻子董某，公司办公室主任是刘某，公司的办公地址是太原市新建路132号农行晋阳支行大厦9层，也就是我们租给他的房屋，联系电话：139XX＊＊＊＊XX、133XX＊＊＊＊XX。我只见过许某甲本人一次，那是2010年阴历4月21日，那天是我母亲70大寿。我父亲给我打电话说许某甲主动要给我母亲祝寿，要请我们大家吃饭，当天吃饭的时候我见了许某甲一次。许某甲看起来40多岁，身高1米78左右，圆脸大眼睛，身材较胖，左手戴一串佛珠，他自称信佛，我就见过他这一次。据我父亲和我讲，通过他的调查，所有这些我父亲借给许某甲的钱，许某甲都用于归还他个人的债务了，根本没有用于公司的运作，我父亲还让许某甲的财务写过一份资金去向说明，但是没有加盖许某甲公司的章，而且据许某甲公司的财务人员讲，所有我父亲借给许某甲的钱，许某甲都没有打到他公司的账户上，这些情况可以通过调查许某甲公司的账户信息了解。许某甲公司从2011年过完年以后就没有实际工作人员了，就剩下几个留守的人员了。我父亲和许某甲签订的那些欠条和还款协议都是我父亲发现许某甲骗钱本质后，天天去许某甲的公司找他要钱，许某甲没办法，就每次都以打欠条的形式应付我父亲，但实际上没有按照欠条的内容进行还款。最后一次是2012年的9月份，许某甲当时又给我父亲打了一张欠条，之后从2012年10月1号以后，我们就再也没有见过许某甲，也联系不到许某甲了。我父亲多次去他太原的家里找过许某甲，也去过许某甲的父母家，当时还下跪请求许某甲的父母帮忙寻找许某甲，还多次找到许某甲的妻子要求还钱，但是都没能如愿以偿，直到我父亲重病去世，也没能再找到许某甲。 ⑽王某丁证言节录，我受爱迪尔文化传播有限公司法人张某乙的委托举报许某甲诈骗一案，我和张某乙是夫妻，他在外地有重要的业务要办理，所以他委托我来咱们这里报案，我有爱迪尔文化传播有限公司的委托书。太原市爱迪尔公司成立是1996年左右，公司法人张某乙，公司地址在新建路132号农行晋阳支行大厦9层。1999年，我和我爱人张某乙一起去了北京发展，太原这边的业务就留给张某乙的父亲张某负责办理。在2010年初开始，半年左右的时间里，被一个叫许某甲的人诈骗人民币760.7万元。张某，男，71岁，住太原市双塔西街77号1单元6号，太原市爱迪尔公司的副总经理，他主要是和许某甲接触的当事人。他因为被骗之后身心承担巨大的压力于2013年10月21日突发脑溢血，现在山大一院重症监护室救治。2013年的7月15日，他就许某甲诈骗一案写了报案材料，有过亲笔签名，但现在一直处于昏迷状态，所以无法来公安机关报案。从被骗之后我们就一直和我父亲张某来处理这件事，找许某甲要回被骗的钱，但许某甲在2012年已经神秘失踪，事件的整个过程和被骗的经过，我们都非常清楚。2006年，公司打出广告在9层写字间招租，这时一个叫许某甲的人就来到我们公司和我们洽谈租赁写字间的事项，这个人自称搞煤炭运输，自己是专业军人，他爱人是总后勤部院务部的工作人员，要租我们的写字楼9层开公司做煤炭运销的生意，而且他一下就租了我们12间，分别是903至910，共计437.6平方米。我父亲张某代表我们公司于2006年8月17日与山西京融工贸有限公司的法人许某甲签订了联营协议，以年租金14.2万元的价格联营五年，到2011年8月31日为止。当时老人的想法是和一家有实力的公司签订协议，许某甲自己找上门来，讲自己在煤炭系统和部队有好多关系，将来生意稳赚不赔的吹嘘下，就相信了他的谎言，和他签订了协议。在这之前张某并不认识许某甲。在2009年8月15日交房租的时候，许某甲就拖欠上房租款了，我们公司给其下了收缴房屋租费的二次通告。2010年，按照市场行情，爱迪尔公司房租上涨了近一倍，即每年三十万，我们就和父亲商量要增加许某甲的房租。这中间我父亲张某就反馈回来和我们讲，许某甲的生意现在做的很火，一个月就走五六列车皮，一年能赚三千多万元，利润相当可观，就是他现在流动资金压在货款上，周转暂时出现了困难，现在要和咱们爱迪尔公司一起联营，以高息回报的方式来共同经营公司。当时我们考虑到许某甲已经租了我们的房子四年有余，大家建立起了一定的信任，许某甲甚至还提出每年增加15万元房租算做爱迪尔的投入，用于许某甲山西京融工贸有限公司的运作资金，等年底货款回来一并支付。在此情况下，我父亲和我们都被迷惑了，于是我们出钱，陆续的以许某甲所谓的公司运作资金需要，高息回报的短期借款形式从2010年1月25日到2010年7月1日分七次给其共计打款760.9万元整，每次借款协议都有许某甲的本人签字，山西京融工贸有限公司盖章，而且都有其办公室主任刘某担保和见证。在骗取我父亲信任的过程中，他为展现自己的实力，在2010年3月初，由许某甲的司机曲某开车，老款本田，挂的军牌（×××）拉的我父亲去了北京金融街粤海湘天大酒店。许某甲说这酒店有他的股份，服务员都叫他许总。北京金融街是寸土寸金的地方，最昂贵的街，生意兴隆，还去了北京部队院内的两处房产，都是他的名字，给我父亲造成非常有实力的假象。这才在他所讲的公司资金周转，以高额利息吸引老父亲同意将钱陆续给了他用于公司周转。从北京回来后分别又打给许某甲286.05万元人民币。其实酒店和部队房产在我们找许某甲的过程中发现都是骗人的。尤其在2010年7月1日许某甲向我父亲说资金都压在货款上了，快到年底要发几个车皮，如果不把这几个车皮运走，前面投入的资金就打水漂了，再次向我父亲借款200万元，不借给他钱的话以前的资金就打水漂了，我父亲在这种万不得已的情况下又借给他186万元。这以后他就很少出现在太原的公司，联系不上他了。在此情况下我父亲找到刘某询问，其公司的办公室主任刘某说她也被骗了，她三年的工资也都没付，自己还投了15万没下落。才知道许某甲公司根本没有煤炭发运资格，公司成立之后也没有做什么煤炭生意，他雇用的很多员工，其实就是装门面行骗的。他把从我父亲那里骗来的钱，根本没有用作公司的运作，全部是购买别墅、个人挥霍了。事后我们到处找他，2011年在公司就见不上许某甲本人了，到2012年9月就彻底联系不上本人了，公司也解散了。许某甲收到钱的凭证，一个是他给我们借款协议签字、山西京融工贸有限公司盖的章、刘某的担保和见证。我们有打款的银行凭证。2012年老爷子因为这件事彻底被击垮了，精神和身体状态就很差，我们为了帮助我父亲就开始找许某甲，从2012年10之后就找不见许某甲本人了。 许某甲妻子董某的工作证、军队驾驶证、车证、军队通行证是我爱人张某乙向公安机关提供的。许某甲欠我公公张某的房租和钱，我们找不到许某甲，董某代表许某甲要继续租我公公的房子，以后会还钱。因为许某甲欠款未还，董某提出用京融工贸公司留在租我公公房子内的账目等物品抵押。我公公觉得不可靠，董某就提出加上她的工作证、军队驾驶证、车证、军队通行证作为抵押，并且说她是在部队工作的。这些证件许某甲没有给我们看过，是否给我公公张某看过我不清楚，但是许某甲来去公司开的是军车，在军车上见到过军队的通行证。 我和我爱人张某乙不清楚许某甲是否向爱迪尔另外支付利息，也没有找到我公公张某另外收取许某甲利息的凭证。我们怀疑许某甲在北京的房产转移到了其妹妹许某丁和妹夫齐某的名下了。目前我们了解到许某甲曾向许某丁汇款15万元，向齐某的北京和谐君源科贸有限公司汇款30万元，京融工贸公司名下的汽车×××，也由许某丁在北京长期使用。2013年7月，我公公张某就曾因无法找到许某甲报案，无法联系到许某甲期间，许某甲的手机关机，也不接听我公公张某的电话也不回短信，不与我公公张某见面说明解释。许某甲被不起诉后至今没有找过爱迪尔公司，也没有找过我爱人张某乙。 ⑾侯某证言节录，大概是2008年夏天的时候，我在一次偶然的机会通过我的战友认识了刘某。认识她以后，她就邀请我去他们山西晋阳大厦京融工贸公司参观。去了以后，她就把我领到许某甲的办公室内，向我介绍了他们老板许某甲。当时她介绍，许某甲在山西、北京很有实力，妹夫白某，妹妹是胡某的干女儿，在北京开的一家酒庄专供中央领导的红酒，有什么问题许总打个电话就办了。把许某甲说的神通广大，公司生意越做越大，要给山东电厂大量发运煤炭，那边结算都是妹夫的关系，肯定没有问题，利润前景可观，现在如果有什么闲钱的话可以融进公司，利息高于银行利息好几倍，本金需要的话随时可以拿走。之后我就非常相信他们，就找朋友借钱融资给他们，第一笔我先给了他们是40万元，利息是每月6分。因为我和许某甲用抵押，许某甲讲现在公司没有抵押，不要抵押的话利息可以再高两个点，并且每月给我1000元的烟钱，也就是每月8分的利息，于是在他们公司我把钱交到刘某的手上，公司出具借款条，大概内容是；今收到侯某人民币40万元整；，京融公司在上面盖章，现在条子在我家，我复印了给公安机关提供。后来每月的利息都是刘某给我送，我再给刘某打收条。借款后利息当时前几笔许某甲都能按时到位，这也让我更加相信他们，这以后刘某又来我家找我，让我再给许总融点钱，我当时看到各种效果都挺好，每月利息及时到位，我就又和邻居借钱转给许某甲，截止2009年6月份一共是借给他235万元人民币。有的打条子，有的没打，许某甲利息断断续续付到2010年12月份以后，就音信全无，见不到许某甲了。我是三天两头去找他，他现在是家也没了，公司也没了，人根本找不到。到了2010年7月以后，许某甲就找不到了，我就去公司找他，去他家里找他，发现好多找他要账的人，公司和家里长期住在那儿等他。在公司和他租房子的房东张师傅聊天的时候，我从中得知一些，他和人家房东借款有800多万，也是给不了人家。其中后来我通过刘某得知，在2010年7月份给我的一笔利息中，就是借人家房东张师傅的钱给我的利息，一共是10万元。这我也慢慢清楚了许某甲的公司，根本就是空壳，他从2008年以发煤做业务为幌子，高额利息为诱饵和我借钱，其实就是拆东墙补西墙，根本就没有做过什么发煤业务，就是堵自己的窟窿，光知道他以高额的利息为诱饵借给他钱的有古交的赵某丁、雷某、郭某等人有3000多万人民币，交城杨某有几百万，这个我不清楚，还有北京柴荣100多万，这是我了解的。 ⑿曲某证言节录，我是受王某丁的委托来公安机关反映我在山西京融工贸有限公司上班时，了解到的一些情况。山西京融工贸有限公司，法人是许某甲，2006年7月左右的时候成立的，办公地址在太原市新建路132号农行晋阳支行大厦9层。2006年9月，我是通过我母亲介绍到公司上班的。我母亲叫刘某，公司刚成立的时候就到公司上班，担任公司的办公室主任，主要就是负责公司的接待、人事和日常管理，公司的公章平时也由母亲保存。公司唯一的业务就是运送煤炭，通过挣运费和煤炭差价挣钱。公司大概有15个人左右，5、6名业务员，办公室4人，财务2人，司机等其他人4、5名。业务员就是去煤矿跑煤，然后发煤，到最后结算。我是老板许某甲的专职司机，老板平时要去外地，出远门的时候，我负责给他开车。平时老板要在太原市区的时候，自己开车。我给他开的是一辆现代胜达SUV，车牌号是×××，这辆车在2012年的时候我听说已经卖出去了。他自己还有一辆墨绿色的老款广州本田雅阁轿车，车牌号×××，是一辆军牌车，现在不知道在哪了。许某甲在太原市迎泽区并州西街邮电公司宿舍高层1单元5层有一套住房，在北京有两套住房，都是军区大院。他在太原的公司租的是姓张的人房子，其他就没有了。我不清楚许某甲在太原有什么要好的朋友，他在太原的时候，我很少和他在一起，一般我们开车出去经常去一些煤厂看煤，去古交、灵石的煤厂比较多。2008年的时候，他还在古交租过两个洗煤厂，我们还去过山东莱芜的九阳铁厂，联系过煤的业务，去过徐州的港口，还有徐州的电厂，主要就是出去跑业务。还有比较去的多的就是北京，一般是送他回北京的家，还有就是有些比较大的客户来了，许某甲会请他们去北京的一家高级会所吃饭，据我所知这个会所好像是许某甲的亲妹妹开的。我认识许某甲在太原公司租用房子的房东，房东的公司也和我们在同一层，房东是一个叫张某的人，年纪大概70多岁，他儿子叫张某乙，今天叫我来公安机关反映情况的王某丁是张某乙的妻子。王某丁叫我反映张某他们一家被许某甲骗走钱的事情。许某甲的公司刚成立的时候，因为那时煤价很高，公司运作的也挺好，但是到了2010年的时候，因为煤价大幅下降，整个煤炭市场也不太景气，公司资金上就出了问题。许某甲就是从2010年开始，以公司经营运作的需要，以高额的回报为诱饵，开始大量借钱的。起初是和公司里面的员工借，后来可能资金缺口太大了，就开始和张某借钱了。许某甲借了我15万（有借款协议）借了我母亲20万（有借款协议）我还听说借了公司办公室的李瑞婷1万，公司业务员贾龙龙3万，有没有借条我不清楚，这俩个人现在也不在公司干了，联系方式也不清楚。当时借我的钱的时候，就是说公司现在没有钱，先借我的钱周转一下，借款期限是一年，每个月给我6000元的利息。我给的是现金，当时我把钱直接给了我们公司财务上了，财务上的人还在我与许某甲签订的借款协议上加盖了一枚公司的财务章。我不知道这些钱的具体去向，公司财务人员应该知道。许某甲借了张某好像是800多万。我是通过我母亲知道的许某甲向张某借钱的事情的，因为我母亲当时在公司办公室当主任，许某甲每次向张某借钱都是在公司办公室，所以每次借钱的时候我母亲都在场，而且许某甲每张借款协议上的担保人都写的是我母亲的名字。我母亲没有担保能力，她60多岁了，也不懂法，许某甲让她签字和她讲就是让她见证的意思。我是2011年初的时候离开的，我离开公司的时候，许某甲还欠我两年的工资没给我。2010年年底的时候许某甲的公司就基本上不运作了，因为那时公司的业务员都离职了，公司也就没有什么员工了，也肯定不做业务。我不清楚许某甲借张某的800万元是用来干什么的，肯定没运作公司，要不也不可能连我们的工资也没给发。我大概是2011年6、7月的时候就再也没有见过许某甲了。我离职以后在2012年之前，我经常找许某甲要钱，之后主要是我母亲找了，每次他都说没钱，让我再等等。 ⒀翟某证言节录，我是2009年8月到2012年4、5月在山西京融工贸有限公司工作，担任会计。我去这家公司也是朋友介绍，认识公司的经理张某甲，正好吃饭的时候，他说需要一个会计，这样就去了公司了。公司全称山西京融工贸有限公司，法人许某甲，公司的地址在双塔西街2号九层的写字楼上，公司从事煤炭运销。我去的时候，人员有业务经理张某甲，办公室主任刘某，办公室里面有个员工，名字记不清楚了，出纳是苏某，我去之前就有个会计叫刘某丙，两个月之后就走了，又来了一个会计，名字叫何某，她和许某甲是亲戚关系，但也没干多久就走了，最后就剩我和苏某，一直待到2012年的4、5月份。我在公司担任会计两年多，公司没有什么业务，有业务也是很少。他们就是先让别人把煤款打过来，再联系给人发煤。在此期间，我知道公司的业务做成功的只有一笔，是给山东一家公司发煤，姓毕，这个情况我不了解，这个人经常去我们公司找我们，欠人家的钱，煤款，经常去找我们，这是2010年左右的事了。我一个月的工资是2500元，但去了以后公司的员工就不发工资，都不给人家做工资，就是欠好几个月的工资，实在逼得不行，就打借款的形式，让我们先借走钱。工资发不了，我们公司员工都是这情况，最多的是时候，欠过我们两个月5000元的工资，不过我离开公司的时候，工资都给我结算了。我发现，公司就不是正常的公司，业务不开展，工资不发，而且欠人家的房租，经常有人来公司要账。许某甲经常骗要账的人，让我们去银行拿钱，骗人家说我们去取钱，款马上到，实际上哪有钱，我们在大街上聊天，就不回单位了，这种做法我看不下去，所以就离开公司了。我知道许某甲向房东老张借钱的事。许某甲是2010年左右向老张借的款，他当着我们的面和房东老张讲，你看我们公司现在业务也开展了，而且挺好，这发的煤这么赚钱，你把钱拿过来投资，回报也大，而且是高额利息。房东老张前前后后拿给许某甲800多万元。后来老张找许某甲要钱，天天在们单位守着，许某甲躲着走了，找不见了。最后我离开公司的时候，房东老张也没有向许某甲要回本金，利息也没有，房租还欠的几十万元，拍公司搬走了，天天守着。我担任会计期间，公司的账目上就没有多少现金，有了钱也是许某甲直接给我们放到出纳那儿给我们发工资，所以房东老张的钱就没有进入公司的账目，具体这些钱许某甲干什么了，我不知道。我担任会计期间有老毕的钱打入过公司的账目，是山东向我们买煤付的钱，收的是现金，房东老张的钱没有进入公司的账目。我在公司担任会计两年多，认为许某甲的这家公司实际上就是虚架子，有外人来了让人家看见正常运营，有实力，办公室也弄得很豪华，公司也有人员在，让人产生假象，公司业务不错，看公司很正规。实际上公司没钱，许某甲拆东墙补西墙，拿来的钱都是高额利息，窟窿越来越大。内部流水账就是大概有个钱的去向，花在什么地方，只登记一个入账，花在哪，给了谁也有记录。许某甲向房东老张借的钱，我认为就是补了窟窿，还了别人钱了，因为公司就没有什么业务。2010年年初，许某甲着急用钱，要用5000元，我正好带着自己的存折，就给他取了5000元钱。当时说好过两天就给我，可是好久也不给我。这时，他就在公司里给大家许诺，讲公司未来前景如何的好，还要开发房地产，你们现在谁手里有钱，拿出来，我给你们高额利息，给你们3分的利。这样，我这5000元就写了收据，放入公司了。在我离开公司之前，这些钱和利息都要回来了。公司其他人员入了多少钱，我不清楚。公司的账目我走的时候交接给苏某了，苏某接的是京融公司的账目。2010年6、7月份成立了山西财运通煤焦有限公司万柏林分公司，分公司好像没有法人，但也是许某甲成立的，这个账目又有一个会计，名字叫不来，是张经理招来的。 ⒁贾某证言节录，2008年7月，我应聘到山西京融工贸有限公司上班，公司法人许某甲，办公地址在太原市新建路132号农行晋阳支行大厦9层，公司唯一业务就是煤炭运销。我应聘的是公司业务员，但是上班后，由于公司的业务量不是太大，我基本上每天就是跟着老板许某甲到处跑，帮他开车，充当司机的角色。我给他开的是一辆现代胜达SUV，车牌号×××。我到公司时，大概有员工20人左右。可能由于那会整个煤炭市场大环境都不太好吧，给我的感觉就是公司业务量明显下降的趋势，以至后来我成了老板许某甲的司机，经常拉他到山东等地跑业务。2010年下半年我离开公司，公司的业务量已经很少了。刚开始上班的时候我没有和许某甲有债务纠纷，大概到了2010年左右的时候吧，那时候上班也两年多了，也经常和许某甲在一起慢慢就熟悉了，而且因为我在来这家公司上班之前一直就是自己做生意的，手头也有点积蓄，再加上从2010年开始公司的业务也不是很多，可能公司的资金上也比较困难，许某甲就以个人名义向我借过钱，具体借过几次我记不清了，每次都是10万、20万的借，最多的一次借的是30万，但是每次借了钱没多长时间，许某甲都及时还上了，最后一次借钱大概是2011年前半年，不过后来也还上了，到现在没有债务纠纷。我借给他钱是出于朋友间信任，如果是我的钱直接借给他就不存在利息，如果我手头没有，也是通过借别人的，再借给许某甲的，也会象征性给点利息。除了向我借钱，许某甲还向其他人借过钱，具体情况不清楚。 ⒂刘某证言节录，我来公安机关反映我在山西京融工贸有限公司上班时，了解到的一些情况。山西京融工贸有限公司法人是许某甲，该公司是2006年8月份左右的时候在太原市工商局注册登记成立的，公司的办公地址是在太原市新建路132号农行支行大厦9层。我是2006年年初的时候，通过一个叫李某甲的朋友介绍到这家公司上班的。公司唯一的业务就是煤炭发运，但是当时公司也没有煤炭经营资格证，所以当时公司是和山西美运煤炭运输公司联营的，我们公司使用的都是美运公司的煤炭经营资质，当时我们发一吨煤，给美运公司3元的管理费。公司大概有30个人左右，总经理是许某甲，管业务的副总经理叫张某甲，还有一个副总经理叫吕某，办公室5人，财务上2人，统计上2个人，剩下的就是具体业务上各个部门的。我的职务是办公室主任，平时主要负责接待、后勤、活动等，公司的公章平时也由我保管。许某甲，家住太原市迎泽区并州西街邮电公司宿舍高层。据我所知他个人在北京还有2套房产，都是部队上的房子。以前有一辆部队上的军牌车（车牌济S多少记不清了），是一辆墨绿色本田车，还有一辆银灰色的现代胜达越野车，一辆黑色桑塔纳轿车，一辆银灰色尼桑轿车，一辆银灰色的黄河牌越野车，一辆黑色的奥边A6轿车，一辆黑色的本田轿车。这些车当时都是公司用的了，车牌记不清了。现在这些车也都不在公司了。从我刚到公司的时候，就当了办公室主任，公司的章一直在我这，公司每次与别人签订煤炭买卖合同都需要到我这加盖公章（所有签订的合同我这都有备份），我们公司从2006年成立开始到2010年年中一直是正常营业的，大概就是2010年年中的时候，许某甲用我们公司的名义和山西省煤炭运销公司签订了一份《联营协议》，承包了山西省煤炭运销公司财运通公司万柏林分公司。从那之后，我们公司等于就变成了一套人马，两家公司。在那之后，公司和别人签煤炭运输合同就开始使用财运通公司的公章了，从那以后公司的经营状况我就不清楚了。我认识张某，我一到公司上班的时候就认识了，他是我们公司的房东，平时办公也在同一楼层，因为我在办公室上班，逢年过节的时候我都会代表公司去看望他一下。许某甲向张某借款的事情每次都是经过我手的。我记得大概是2010年年初的时候，有一天许某甲和张某一起来到了办公室找我盖公司的章，我拿过来一看是一份《借款协议》。具体内容我也没有仔细看，然后就按照许某甲的要求在借款协议上加盖了我们单位的公章，之后许某甲又让我在协议上担保人的位置签名，我当时问他为什么要我签名，许某甲和我讲这是公司行为，你是办公室主任就有义务签这个字，我当时也没再细问，我觉得这事情是公司行为，到时候还钱也不用我还，就签上我的名字了。我当时还向许某甲提出把这个《借款协议》交给我一份，但许某甲和我说给我也没用，也不用我还。在这之后，每隔一段时间，许某甲就会带着张某来我办公室找我盖章，每次都是他们事先打好的《借款协议》，然后让我盖章后在担保人的地方签名。具体签了几次我记不清了，但后来听张某的儿子和我讲总金额是800万。我不清楚担保人的法律责任，也不懂法，当时就是许某甲让我签我就签了，直到后来有人和我讲担保人是要承担责任的，我才知道事情的严重性，所以最后一次许某甲让我签字时，我就写了一个见证人，没再写担保人。我本人也根本没有担保那么多借款的能力。我们单位的公章使用有记录，但也不能保证每次都有记录，借款的这几次好像就没记录。许某甲每次向张某借款都是在我们公司，就我了解的，之前的几次钱都打到许某甲个人的农业银行账户了，最后一次借的200万是打到我的农行卡上了，因为当时许某甲说他的农行卡不在公司，就先打到我卡上了，但这张卡打上这200万后，我就给了公司财务了，到现在我也没拿回来这张卡。至于许某甲向张某借的这些钱去哪了我不清楚，应该公司的财务上都有登记，我只知道最后一次借到这200万后，公司的财务苏某给了我10万元，说让我去还给侯某。其余的我就不清楚了。我们公司的财务上有3个人，一个叫翟某，女，大概50岁左右，是公司会计；一个叫苏某，大概30多岁，是公司的出纳兼会计，公司的账目都在她手里，公司的财务章由她保管；还有一个不认识。公司在中国银行有一个基本户，在农行、建行、华夏银行、沙沟信用社都有账户。我了解的这些钱不知道是否打到公司账户上，但就我所知许某甲之前讲借到钱是想还拖欠我们的工资的，但是到现在工资也没发给我们。侯某是我的一个朋友介绍给我认识的，太原人，大概60岁左右，在太原市老龄委上班。在我们公司成立那会要去银行办业务，他介绍我认识了中国银行滨河支行的王某己，然后我们公司在中国银行开了个户；再后来大概是2009年的时候，通过我的介绍让许某甲也认识了侯某，许某甲认识侯某之后，有一次许某甲把我叫到他的办公室和我讲说公司现在有困难，让我去找侯某想想办法，不行给侯某利息高点。然后我就去找侯某说这个事情了，侯某就同意了，但后来具体他俩怎么谈的我就不清楚了。我知道后来许某甲借了侯某240万，光利息就还了侯某175万，到现在本金还没还，另外侯某还和我讲在2012年的时候，许某甲还借了他50万，答应的利息是2毛。估计也是因为是通过我介绍认识的侯某，所以公司大部分还侯某利息的时候都是我去的，而且这175万的利息侯某都给我打收条了。许某甲还侯某的这些钱是怎么来的我不清楚我只知道那次许某甲和张某借了200万之后拿出10万还了侯某了。我还介绍过其他人借给许某甲钱，有一个女的叫王某戊，是我的朋友，她是做通讯电缆生意的，当时王某戊也想认识许某甲，想让许某甲帮她承揽点业务，许某甲也想找王某戊借钱，后来我就介绍王某戊和许某甲认识了，但具体他俩怎么谈借钱的事情我就不清楚了，我只知道许某甲借了王某戊302万元，答应给王某戊承揽好多工程，但是到现在钱没还，有没有揽上工程我也不知道，反正到现在王某戊经常来找我要钱。还有一个女的叫王某丁，也是我的朋友，是依风发电的董事长，也通过我的介绍借给过许某甲钱，但是借了的现在都还了，具体他们怎么谈的我不清楚。我给他介绍这些人的时候，他没有答应给我相应的回报，我也什么都没有得到过。我还听说有个中国银行古交支行的行长雷某，这个人是通过中国银行滨河支行的王某己行长介绍给许某甲的，我听说是许某甲答应帮雷某从古交调到总行，雷某后来挪用公款借给许某甲一笔巨款，到现在也没还上，雷某因为这个事情也受牵连了，还有一个晋源公安分局的姓乔的局长，也是借给许某甲一笔钱，许某甲答应帮乔局办事，但后来事也没办，钱也没还。许某甲基本上在每次向别人借钱时都承诺了高额的回报。许某甲经常和别人讲他家里在部队和政府都有关系，他说过他能帮别人在部队提干，还能把属于部队的军产过户到个人名下（据我了解太原火车站附近太原市建设路4号，也就是现在的九洲皮肤病医院就是他通过他妹夫承包过来的部队军产，而且他一直对外宣称那是他的个人财产），而且他还称自己在北京和厦门都有公司，在北京金融街国电办公楼还有一家大饭店，叫粤海湘天饭店，有他的股份，还是和国家领导人合资的，为此他还经常带借给他钱的那些人去北京和厦门，还带我去过那家饭店，他在北京的住所也带我们去过，反正基本上别人找他帮忙的事情他都敢答应，说的话都很；大；。再有就是每次他借别人钱都会给别人高额的利息作为诱饵。我也是借给他40多万元，大部分是我从亲戚朋友那借的，当时也答应的给利息，但现在本钱没还我，加上他拖欠我的工资一共是60多万。每次我借他钱都是我们财务上给我打个条子，没有借条那些的。每次我借他钱之后，我都向他要，但他每次都只是帮我还点信用卡，然后和我讲公司马上就好了，让我再等等。他每次都和我讲再借点等公司周转开了就能把之前的都还了，而且连拖欠的我的工资也能还上了，我每次就相信了。我最后一次见许某甲是2012年的9月份，当时是在公司见他的，在那之后我就没见过他了，也联系不上他了。2013年2月的时候我收到一条许某甲给我发的短信，短信内容是：；我们一定要东山再起的，一切会好的，回去后我会找你的。；2014年过年的时候，我又收到一条给我发的短信，大概内容就是祝福话。之后我多次打电话都联系不上他了。我听说是好多人找他要债，还有人找了黑社会的人天天跟着他，所以我就离开公司了。我经常去他太原的家里找他老婆，但他老婆说她也不清楚许某甲在哪，我也没其他办法了。在2010年的时候，许某甲还向公司员工集资，当时很多公司的员工都投钱了，我知道的有：借了我儿子曲某15万，借了公司办公室的李瑞婷1万，还有他堂弟许某丁5、6万，其他的就不清楚了。 2010年1月左右，许某甲的京融公司财务凭证记载，支付给我11万元，我用来还信用卡了。这11万元是许某甲借我的钱，有81000元是我替许某甲还侯某的利息钱，29000元是借的钱还有给公司花出去的钱。侯某是2008年借给许某甲240万，第一次时间我记得很清楚是2008年9月1日拿的利息，分几次我记不清，但利息都是我去还。因为侯某想挣利息，许某甲想用钱，所以侯某就把钱借给了许某甲。许某甲还侯某的利息，现在有侯某打的收条一共170万元，但条子不全。2010年许某甲一共还了侯某45万元，这条子也不全。只是2010年1月至2010年7月之间还了侯某利息，但后面还一直还，我这里还有一张10万元2010年12月份的收据。这些钱具体是从哪里来的，我不清楚。但有一笔是2010年7月份从房东张某处借了200万元，这是用我的银行卡，财务把我的卡拿走取的钱。财务给了我10万元让我给侯某利息，我当下就给侯某汇过去，他给我打了一张条子。 我是京融公司的办公室主任，财运通签订合同用章的情况我不清楚，只是在和霍某聊天时听霍某说，他自己因为伪造公司印章被判刑，是张某甲让他刻的，具体什么合同，伪造的什么印章我不清楚。许某甲借张某的钱具体换了多少我不清楚，许某甲知识和我说要借我钱还张某的利息，不给利息张某要峰公司的门，我亲眼见过许某甲还张某的钱有许某甲向我和我儿子借的17万元。我见过许某甲的爱人给张某几次，每次都是几千元，我见过的总数不超过5万元。还有是许某甲借的钱交到财务让财务苏某打给张某有200多万，其中包括我借来的钱和许某甲借来的，还有许某甲给财务的卡说是有钱让财务打给张某，但是我没有亲眼见许某甲给张某，也没有见他给财务让打给张某，这种钱我听许某甲说的大概有200多万。 我帮古交财富洗煤厂办理了银行开户、环保手续和开业的事情。我知道许某甲在财富洗煤厂有投资资金。 ⒃王某丙证言节录，我从事煤炭搞个体。我和许某甲是2012年3月份认识的，通过一个叫王某的人认识的，也就是财运通万柏林分公司的负责人。在后期交往的过程我才知道是王某把这个公司租给许某甲经营，但王某也负责。通过这样做生意，我们就认识了。我和许某甲认识后，之前王某就和我提起在双塔西街和新建南路十字口的晋阳大厦有房子，为了工作方便，咱们搬到一起办公，主要在一起发煤。于是我就在那租赁了三间房子，开始办公。在那开始办公以后，许某甲隔三差五的回去一下见见，后来经常有人去要账。到了7、8月份的时候就见不上面了，我到了2013年就不在那了。要账的人多，我怕影响到我，就搬走了。2011年王某和我说他们财运通公司实力如何雄厚，没有外欠账，可是我来了以后，发现我上当了，根本就不是他说的那么回事。当时我和王某、许某甲谈的就是我挂靠在财运通公司下面做煤炭生意，走一吨煤给他们财运通公司上交5元钱的管理费，我接的第一单子就出现了问题。因为许某甲和南方有债权纠纷，我的客户打到许某甲财运通中行账户上200万，钱刚进就被冻结，后来我又和山煤签了个合同，山煤付了我700万，打在财运通的信用社账户上，许某甲就把这钱的200万还了我的上一个客户，但他就没有告诉我第一笔200万被冻结的事情，稳住我。后来我听到这个钱被冻结的事情后，我就不敢再和他们合作，赶快把这500万退给了山煤集团。余下的200万，在我多次催促下，王某用他的房子和车辆做了抵押和我借了100万，自己垫了50万，一共150万还了山煤，剩下的50万我又自己出了20万，余30万这个月底要还清。这就是和许某甲合作的情况，生意什么也没做成，倒是弄了一屁股账，把我坑了。王某讲剩下的钱他负责，可他现在人也找不到。我在租房子中间，许某甲和姓张的房东的借款有800万左右，姓张的房东经常去找他要钱，我知道这个钱的利息很高。 ⒄郭某证言节录，我是2010年8月份左右，我和我们古交的赵某丁一起去太原找雷某，找到雷某的姐姐，他姐姐告诉我们许某甲老婆的电话，找到许某甲老婆后，我们和许某甲见了面，我们找雷某是因为雷某借我们的钱，雷某找不到，他的家人告诉我们钱都给了许某甲了，想从他那边挣利息。我和赵某丁在太原双塔西街许某甲的办公室和许某甲见了面，他首先认可雷某从我们这拿的所有的钱，大概200万元左右都是给了他开公司所用，现在这些钱正在周转，过一段时间就会连本带利给我们，现在外面也欠他不少钱。当时我们也没有办法，只好这样了。后来我们多次找许某甲，雷某也在场，但还是给不了钱，至今一份也没有给过。而且许某甲本人也联系不上了。2013年春节前在太原华明湾酒店我们和雷某找到了许某甲，还是给不了钱。雷某原先在我们古交中国银行任行长，和我关系不错。2007年或2008年，他和我讲现在需要用钱，朋友能给月息3分，有钱拿出来挣利息。我就筹措了50万元给了雷某，他给我打的借条。头一年给了我10个月的利息15万元，以后就再没有给过利息。2009年或2010年的时候，雷某又要用钱，我当时和他讲，你要是能把以前的50万元本金及利息给了，我就再借给你50万元，雷某当时同意了，可是借给他钱就无影无踪了。后来找到雷某，雷某说把钱都给许某甲了。 我借给雷某本金100万元，一共两次，都是50万元，第二次50万元，利息是5分，但是从来没有给我利息。我的这些钱也是从朋友和亲戚手里周转的，利息没挣上，本金也没了。雷某和许某甲接触较多，他这样帮助许某甲，估计是让许某甲给骗了，因为许某甲告诉他家里背景很深，他的妹妹在北京开的酒店，妹夫是部队的领导，雷某受这迷惑，想让许某甲在工作上对他有所帮助，再加上许某甲向他拿钱都是高额利息，所以他才向我们借钱给许某甲，导致雷某后来借了好多钱给许某甲，在古交的中国银行的行长也辞职了，现在非常狼狈，单位工资也没有，自己的房子也被债权人收回了。赵某丁借给雷某大概有一百万元。2010年前后，要账的人经常到单位，所以雷某辞职了。雷某估计借给许某甲上千万元。 ⒅杨某证言节录，我和许某甲有过经济往来。许某甲欠我295万元左右。2010年初，我经朋友陈某介绍认识许某甲，许某甲称需要资金做煤炭生意，资金不够，向我借款，第一次我在老家交城县给许某甲名下的银行账户打款70万。之后开洗煤厂、开税票回款缺少资金为由分四五次，借了我85万元，都是我汇款到许某甲的银行账户，许某甲答应借我的钱给我2分的利息。2010年5、6月份，许某甲告诉我他要承包总参谋部下属的忻州部队太原招待所经营，要我提供资金，需要140万。我从2010年5、6月至2011年初，分多次给许某甲打款。许某甲告诉我他在总参谋部、总后勤部；有人；能够扩大承包的招待所经营。许某甲还带我和陈某去忻州的这个总参某部下属部队看过，叫什么部队我不记得。许某甲借我的钱至今都没有还我，只是在2010年底和2011年给我打过三次利息20多万，本金没有还我，之后就无法找到许某甲了。因为许某甲是我的朋友陈某介绍给我的，许某甲也告诉我他在总参谋部、总后勤部有关系，他的妹夫是军委的秘书，所以我相信许某甲并借给了他钱。许某甲除了给过我点利息外，他没有给过我其他的钱。他纯粹是骗子。 ⒆赵某乙证言节录，2012年3月前后，我公司（山煤国际晋鲁公司）的总经理张俊民（已去世）告诉我有一家山东的山东诸城晟裕贸易有限公司要煤，是张某乙介绍的业务。我就找到代表太原市国新能源公司的霍某，询问是否可以发煤给山东。霍某说可以。我介绍张某乙和霍某认识，办理山东诸城晟裕贸易有限公司的煤炭业务，张某乙代表我公司与山东诸城晟裕贸易有限公司的老板蓝海签订了相关合同，张某乙或是我代表我公司又与太原市国新能源公司签订了相关合同。之后我公司将收到的山东诸城晟裕贸易有限公司煤款打到太原市国新能源公司账户，后来我才知道这笔煤款又由霍某打到财运通万柏林公司的账户，真正发煤的就是财运通万柏林分公司。之后因发的煤不合格，热量不够。山东诸城晟裕贸易有限公司要求退还部分煤款，我同霍某讲过这件事，让他给人家退款，霍某也没有给对方退款。山东诸城晟裕贸易有限公司收到煤后，应该是提供过收货凭证，现在应该在我公司结算部放着。包括对方公司签订的合同和对方打款的手续都有。这笔业务我们公司主要经办人就是我和张某乙。 ⒇王某庚证言节录，我认识许某甲，认识财运通万柏林分公司的霍某、张某甲。霍某与我和财运通万柏林分公司签过发运煤炭合同，由张某甲代表其公司签字，盖财运通万柏林分公司的公章。签订合同的时间是2010年或2011年我记不得了。开具的增值税票是多少我不记得了。霍某以财运通万柏林分公司的名义给我一直在开增值税票，是我和财运通万柏林分公司签合同后发煤所开的增值税票。50万元的转账是我的个人借款。增值税票也是一次性给我的，在财运通万柏林分公司拿的增值税票。霍某还我钱的时间不记得了。50万元是霍某转账给我的，是一个个账户转到我的朋友张某丙的农行卡上。财运通万柏林分公司收了我430余万元的煤款没有给我发煤，也没有退钱给我。 6、被告人许某甲的供述。 ⑴2014年10月29日第一次讯问笔录节录，2011年5月，我委托宫某成立一个能挂靠煤炭国企的分公司。11月，宫某通过王某成立了山西财运通煤焦有限公司万柏林分公司，我、宫某作为乙方和王某作为甲方签订了承包经营协议。2013年6、7月，山西财运通煤焦有限公司停止给万柏林分公司营业执照年审。万柏林分公司人员结构：王某是公司法人，但是只挂个名，不参与公司经营；我是总经理；宫某是副总经理，负责后勤，2012年底不干了；张某甲是副总经理，负责业务；会计是一个女的，名字我忘记了；出纳是田某；霍某是业务员，负责给公司揽业务。万柏林分公司经营范围是煤炭及煤制品买卖，没有煤炭经营许可证，我们出示山西财运通煤焦有限公司的煤炭经营许可证。山西财运通煤焦有限公司万柏林分公司与太原市国新能源公司2012年签订煤炭购销合同（卖往南阳鸭河口发电有限公司），是业务员霍某具体办的，再由张某甲副总经理审核后签字，最后由我签字合同成立。后来合同没有履行，原因应该是没有车皮计划，张某甲跟我说起过，我跟他说，拖一拖吧，但后来也未发煤，也未退款。太原市国新能源公司应该有人找过我，但我记不起来了。因为我本身惹得麻烦事挺多，所以只能躲起来了。太原市国新能源公司给了我公司煤款355万元，分几次打过来的，我只记得有一次打过来230万元，全部打到出纳田某的晋商银行卡上。355万元，有一部分买了煤发给山东潍坊，之前收的山东潍坊的煤款已经用了，一直没有发煤，现在才买了煤发了一个列，价值200万元，这个我是同意的；另外还了大同王总，以前没有给人家发够煤，给人家退煤款；剩下的钱我记不清来了，具体业务都是张某甲负责，业务员霍某、会计、出纳办理，以他们说的为准。公司财务由我负责，公司用钱必须经过我的签字才可以。我们占用了太原市国新能源公司的煤款，我知道这样做不合适，但确实这么做了，现在我也没有能力给对方退赔。 ⑵2014年10月30日第二次讯问笔录内容同第一次笔录。 ⑶2014年11月3日第三次讯问笔录节录，我成立的山西京融工贸有限公司与张某之子张某乙成立的爱迪尔公司有房屋租赁合同，房子位于太原市新建路132号山西省农行晋阳支行大厦9层。我因公司周转资金需要向张某借过钱，不记得借过几次了，最少五六次，一共800万元左右。2010年1月至7月前后在太原市新建路132号山西省农行晋阳支行大厦9层借的，签有借款协议，我代表京融工贸公司，张某代表爱迪尔公司，我办公室主任刘某为担保人。借款期限大多为一年，张某将利息扣除后将钱打到我的个人账户上，有一次打到刘某账户。2010年1月，向张某借的30万元，我用作公司日常开销花了。2010年2月2日，向张某借的30万元和2010年2月5日借的100万元，这两笔钱我用作购买孝义市一个村里（具体地方张某甲清楚）的配煤场的煤。之后向张某借的钱大都是在孝义市的这个配煤场购买煤用了。在这期间，我将所借张某钱款中的50万元，用于偿还侯某借给我的钱。我只知道购买的煤都发给其他公司了，具体情况张某甲清楚。我妻子董某的一些证件是我自己花钱在街上做的，花了二三百元，主要是为开军车方便，我没有向张某展示过，但其应该见过，我没有给别人讲过我是正师级军人。我向张某讲过我妹妹、妹夫在北京粤海湘天大酒店有股份，这主要是为了向其展示我的实力，这期间我已向他借过钱了。张某多次向我要过借款，我始终躲的不见他，因为我给不了他。我欠的800万元没有给过对方，我现在也没有能力退还。 ⑷2014年11月12日第四次讯问笔录节录，霍某是我公司的业务员，但不是聘用的，他有业务资源，为我公司拉业务。我不清楚霍某以太原市国新能源公司名义领取的山煤国际300万元承兑汇票这件事，我公司也没有300万元承兑汇票入账，当时我不记得有这件事，是之后才知道的。有时候我只看合同，程序张某甲把关后，我就签字了，有可能是事后补签的。霍某给公司拉回一笔355万元的煤炭合同，主要是张某甲和霍某去运作，具体怎么运作他们没告诉我，具体发煤没有，我不知道。直到后来，张某甲告诉我这笔买卖没闹成，煤没发，款也用到别的地方了，我就告诉他们，让对方等等，我知道是太原市国新能源公司的钱。当时因为已经挪作他用了，也给不了对方，所以就一直拖着，一直拖了二年多，确实既未发煤，也未退钱。因为当时我也麻烦事不少，所以不常在公司，对方去了也找不见我。大约前一二年，我与对方的杨总联系过，告对方近期先退100万元，但后来也未兑现。后来我就躲起来了，之后再未联系。公司财务由我负责。 ⑸2014年11月27日10时30分至11时08分第五次讯问笔录同第一次讯问笔录。 ⑹2014年11月27日11时10分至11时30分第六次讯问笔录，我以前同霍某买过煤，之后便认识了，他后来主动来到我公司提出给公司拉业务。当时，霍某同我们讲好，只要是他拉回来的业务，用公司平台，走一列就向公司交纳3万元管理费，若是我们本公司业务交给他做，就让他每吨抽3元的提成。一开始交给他的公司业务挺多的，挣了有几万元吧。我印象中他从未交过一分钱管理费。财运通万柏林分公司2013年以后就没有年检过。财运通万柏林分公司与太原市国新能源公司签订的355万元煤炭购销合同是张某甲起草的，章是宫某保管的，应该是他来盖公章，弄好以后拿上与对方签的合同。签好合同以后，张某甲就报告了我，在对方煤款到帐后，财务上的出纳田某打电话告诉我，太原市国新能源公司进来230万元煤款，我让她进账后，转入其个人卡上。这个合同为什么未履行我不太清楚，你们可以向张某甲了解。给山东潍坊发煤的事我不太清楚，得问张某甲，但具体用款时，张某甲跟我讲过，我也同意用款，好像就是古交的那列煤。田某往出打款确实要请示我，我不在，她就发个短信或打个电话，我同意后，她才可打款。 ⑺2014年12月5日第七次讯问笔录节录，我有两个公司，一个是山西财运通万柏林分公司，另一个是山西京融工贸有限公司，我是两个公司的总经理。山西京融工贸有限公司2006年8月份成立，法人是我，主要做煤炭生意，煤制品销售，主要同山东、江苏做过一些煤的生意，大致有十笔左右，基本上没挣下什么钱。公司除了我，还有刘某办公室主任、翟敏英会计、苏某出纳等。2010年1月25日之前，我记得公司账上大概有几十万元资金，外欠款大约有三四百万元。2007年3月，我同河北的一个客户做煤生意，因为发煤问题，被市公安局经侦支队以合同诈骗取保候审，之后在一个月左右的时间内，我将全部货款400余万元全部退给对方，最后检察院作出不起诉的决定。我还河北客户的400万元，从雷某那儿借了一百五六十万元，剩下的想不起来从哪弄的了。我向张某借款八次，从2010年1月25日开始，分别为1、2010年1月25日借30万元，利息为3分；2、2010年2月2日借30万元，利息为4分；3、2010年2月2日借140万元，利息为4分；4、2010年2月5日借100万元，利息为4分；5、2010年3月8日借100万元，利息为4分；6、2010年4月6日借100万元，利息为4分；7、2010年4月16日借100万元，利息为5.5分；8、2010年7月1日借200万元，利息为7分。以上共计本金为八百万元。因为前面借的钱没还给人家，我怕他不借给我，所以只能以此高息来哄他。这些借款我大部分都用于还外债了，这些你们可以看账本，余下的公司使用了，还外债的大约几百万吧。用这些钱还外债，张某应该不知道，也不能告诉他。2012年年初，我离开公司，因为张某老找我要钱，我给不了，就躲避开他了，当时一是没钱，二是他们找的我麻烦的不行，所以只能躲开，关机。从公司出来后，我基本就是在北京，基本未做成一笔业务，一直到被你们抓获。这些借款大部分没有用于经营运作，只有一小部分用在公司运行上了，这个账面上也有体现。我印象中带张某去过粤海湘天大酒店两次，一次有贾某，一次有刘某，我当时确实想展示自己的实力，使借款人相信我的能力，不然怕对方不借给我钱了，这个酒店有我妹妹和妹夫的股份，但没有我的股份。 ⑻2015年3月12日第八次讯问笔录节录，董某工作证、军队驾驶证、车证、军队通行证是我在街上找到做假证的做的，我就是自己使用，未向别人出示过。借张某的款，我用于偿还侯某个人欠款几十万元、偿还贾某个人欠款一百多万元，其它钱款都用于公司日常运作和资金周转了。 ⑼2016年11月17日第九次讯问笔录节录，2010年至2011年这段时间，我在古交马兰村附近的财富洗煤厂投资了500万元至600万，绝大部分付的是现金。其中130万用于租洗煤厂的租金。我和吴某合作洗煤厂生意，吴某是煤炭运销公司下属美运贸易公司的总经理宋良介绍的，吴某当厂长，张某甲负责给洗煤厂送煤和销售洗煤厂加工的煤，刘某在前期租赁洗煤厂的时候一起向洗煤厂付过钱。我借张某的钱用于古交财富洗煤厂了，其余借的钱也用于做煤炭生意了，是和其他煤矿或洗煤厂购买煤用了。大概用了有200万至300万张某的钱，具体和哪个煤矿或洗煤厂买的煤，张某甲清楚，我记不得了，是向孝义、离石的很多个单位买的。之前供述称将借张某的钱用于偿还自己的欠债是我记不清，胡乱说的。 以上证据均经当庭举证、质证，且相互印证，足以证实上述犯罪事实。 被告人及辩护人辩称，关于指控被告人许某甲诈骗张某760.7万元的事实，属于经济纠纷，不构成犯罪的辩护意见，经查，被告人许某甲因背负巨额债务，编造煤炭运销业务需要流动资金的谎言，并以高额利息为诱饵，以签订借款协议的形式向张某骗取资金，骗得的资金大部分用于偿还债务，之后躲避藏匿，以上事实有被告人许某甲的第七次、第八次供述与张某的报案材料、翟某、苏某、侯某、刘某等人证言均能相互印证，足以证实被告人许某甲已然构成合同诈骗罪。该辩护意见不予支持。 被告人及辩护人关于指控许某甲诈骗太原市国新能源有限公司355万元的事实，主体错误的辩护意见，经查，被告人许某甲因背负巨额债务，为偿还债务而承包山西财运通煤焦有限公司万柏林分公司，后经霍某介绍以山西财运通煤焦有限公司万柏林分公司的名义与太原市国新能源有限公司签订购销合同，骗取355万元货款后未用于履行合同，而用于偿还债务等，之后躲避逃匿。以上事实有被告人许某甲的第一次供述与林某、田某、段某、王某庚、张某甲等人的证言能够相互印证，足以证实被告人许某甲已然构成合同诈骗罪。该辩护意见不予支持。 本院认为，被告人许某甲以非法占有为目的，在签订、履行合同过程中骗取对方当事人钱财，且数额特别巨大，其行为已构成合同诈骗罪。公诉机关指控罪名成立。依照《中华人民共和国刑法》第二百二十四条、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下： 一、被告人许某甲犯合同诈骗罪，判处有期徒刑十四年，并处罚金一百万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2016年6月11日起至2029年12月10日止。） 罚金应于判决书生效后十日内一次性向本院缴纳，期满不缴纳的，强制缴纳。 二、责令被告人许某甲退赔赃款760.7万元，发还被害人张某的法定继承人。 三、责令被告人许某甲退赔赃款355万元，发还被害单位太原市国新能源有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长王富平 人民陪审员马东丽 人民陪审员王丽 二〇一七年十一月十六日 代书记员石鸿","writId":"01204c1c471f4e242298eb2154646c04ad8","writName":"太原市杏花岭区人民检察院与许某甲合同诈骗罪一审刑事判决书"}
