{"ajId":"52299467-f404-41fd-8dd4-4908e1410ffd","ajName":"邵金雄、王某1诈骗、非法持有、私藏枪支、弹药一案","ajjbqk":" 茂名市电白区人民检察院指控： （一）诈骗犯罪事实 被告人邵金雄从2014年9月份开始使用他人身份证开户的银行卡、身份证等作案工具以帮助电信诈骗人员转移、提取诈骗款的方式参与诈骗。邵金雄参与江西省南昌市事主卢某1、上海市事主王某2、云南省石林县事主张某3、湖北省黄冈市事主秦某、江苏省泰州市事主梅某、重庆市铜梁县事主王某4、北京市事主赵某2、河北省焦作市事主李某1、山西省太原市事主宋某1、江苏省常州市事主恽缘、湖南省宁乡县事主胡某1等79名被害人被诈骗案提取诈骗款并从中牟利，提取诈骗款累计人民币300多万元。2015年4月15日，民警将邵金雄抓获并在其住处扣押到他人身份证72张、银行卡406张、手机25部、手机卡31张、POS机6台、拉卡拉13台等作案工具一批。 被告人梁济堂从2015年4月份开始帮被告人邵金雄将银行卡介绍给诈骗人员使用，再将诈骗成功的信息反馈给邵金雄，邵金雄提取诈骗款后交给梁济堂，梁济堂从中提取取款金额的2％作为提成后再将诈骗款转交给诈骗人员。至案发时，梁济堂联系邵金雄提取诈骗款2次，共提取人民币7000元转交给诈骗人员。获得提成400元。 被告人谢锦谋从2014年7月份开始贩卖他人银行卡和身份证，每套银行卡赚取三百至五百元差价。谢锦谋从2014年10月份开始组织黄某4、齐某、陈某8（后三人另案处理）等人帮助诈骗人员提取诈骗款，该团伙参与广东省佛山市被害人谢某1被诈骗人民币12万元、被害人崔某1被诈骗人民币1.6万元、被害人黄某1被诈骗人民币2万元、被害人杨某1被诈骗人民币7万元，提取诈骗款从中牟利。 被告人邵广发从2015年1月开始参与电信诈骗活动。2015年3月20日，邵广发持银行卡62×××61帮老蔡到中国工商银行电白区霞里支行ATM机提取诈骗款9900元后又去广东农村信用社电白区高地支行ATM机提取诈骗款，从中获取提成人民币600元。 被告人邵普光从2014年10月份开始实施电话诈骗，2015年3月28日持62×××58到中国工商银行电白霞里支行ATM机提取诈骗款9600元。 （二）侵犯公民个人信息犯罪事实 被告人邵辉光从2014年6月开始在网上购买公民个人信息资料再贩卖给诈骗人员，共贩卖公民个人信息6000多条。2015年4月15日，民警将邵辉光抓获，在其处扣押到公民个人信息2张，共计92条。 被告人邵普光从2014年10月份开始实施电话诈骗，曾在被告人邵辉光处获取公民个人信息资料拨打诈骗电话，2015年4月15日，民警将邵普光抓获，在其处扣押到公民信息3张，共计115条。 被告人邵桂良从2015年1月份开始从网上购买公民个人信息资料后再贩卖给他人，至案发时共获利约1万元。 （三）妨害信用卡管理犯罪事实 被告人王某1从2015年4月开始参与诈骗，2015年4月15日，民警将王某1抓获，在其居住的出租屋内扣押到其持有的他人信用卡20张，他人居民身份证13张等作案工具。 2015年4月15日，民警将被告人邵桂良抓获，当场扣押其持有的他人信用卡12张，存折4张。 （四）抢劫犯罪事实 （一）2006年6月7日13时许，被告人王某1伙同吴进谋、吴丰华、吴烔等人持枪状物到电白区林头镇亭梓红岭水泥路处拦停由被害人叶某1期驾驶的小四轮汽车，对车上的被害人叶某1期、陈某1实施抢劫，抢劫两名被害人手机一部及人民币2000多元。 （二）2006年10月2日21时许，被告人王某1伙同吴某7、吴某8、吴某16（后三人已科刑）等人持枪状物、刀到电白区霞洞镇新霞路被害人刘某1经营的联讯通信手机店实施抢劫，抢走手机22台。经鉴定，涉案手机价值共计人民币11720元。 （五）非法持有枪支罪犯罪事实： 2015年4月15日，民警将被告人邵金雄抓获并在其住处扣押到枪状物1支，弹形物3发。经鉴定，在邵金雄处扣押的枪状物为以火药为动力的自制仿64式手枪，枪支机件完整，可正常击发，扣押的弹形物3发为自制仿64式手枪弹。 就上述指控，公诉机关向法庭提供了相关证据。认为被告人邵金雄以非法占有为目的，帮助他人提取诈骗款，数额特别巨大，又违反枪支管理法规定，非法持有枪支，其行为触犯了《中华人民共和国刑法》第二百六十六条、第一百二十八条第一款的规定，构成诈骗罪和非法持有枪支罪；被告人谢锦谋以非法占有为目的，帮助他人提取诈骗款，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条的规定，构成诈骗罪；被告人邵普光、梁济堂、邵广发以非法占有为目的，帮助他人提取诈骗款，数额较大，其行为均触犯了《中华人民共和国刑法》第二百六十六条的规定，构成诈骗罪；邵普光又非法获取公民个人信息实施诈骗犯罪活动，情节严重，其行为触犯《中华人民共和国刑法》第二百五十三条之一第三款的规定，构成侵犯公民个人信息罪；被告人王某1以非法占有为目的，持凶器抢劫他人财物，数额较大。又非法持有他人信用卡，数量较大，其行为分别触犯了《中华人民共和国刑法》第二百六十三条、第一百七十七条之一第一款第二项的规定，构成抢劫罪和妨害信用卡管理罪；被告人邵桂良、邵辉光非法购买、贩卖公民个人信息，情节严重，其行为触犯《中华人民共和国刑法》第二百五十三条之一第三款的规定，构成侵犯公民个人信息罪。邵桂良又非法持有他人信用卡，数量较大，其行为已触犯《中华人民共和国刑法》第一百七十七条之一第一款第二项的规定，构成妨害信用卡管理罪。提请本院依法判处。 被告人邵金雄辩称：对于诈骗罪认罪，但是数额没有三百多万元；扣押的枪支不是他的，是陈某10的。 辩护人李卫群的辩护意见：被告人邵金雄参与诈骗犯罪活动帮助他人取款，起辅助作用，属从犯；邵金雄所提取的诈骗款只有一百多万元，POS机、网银转帐款究竟是从哪个帐户转入、谁人转入、转入多少、最后转入谁的帐号，都不清楚，依法应排除POS机、网银转帐金，有被害人报案能查实的金额只达186万左右；扣押到的作案工具大部分不是邵金雄所有的；所持的枪支不是邵金雄所有，邵金雄未使用过该枪支，非法持有的时间短；邵金雄无前科。建议对邵金雄从轻处罚。 被告人梁济堂辩称：只提取过一次诈骗款。 辩护人宁向东的辩护意见：在法庭上被告人梁济堂与邵金雄都供认梁济堂只参与提取过一次诈骗款，应予认定；在被告人邵金雄处扣押到的作案工具与被告人梁济堂无关联。 被告人谢锦谋辩称：被害人崔某1被诈骗人民币16000元与他无关，其余属实。 辩护人程勇的辩护意见：被告人谢锦谋的犯罪事实与其他被告人无关；不符合集团犯罪构成要件；在共同犯罪过程中属从犯，应从轻或减轻处罚；已足额退赃，可从轻处罚；属初犯，认罪态度好。 被告人邵辉光辩称：对指控的罪名无异议，但信息还未贩卖出去。 被告人王某1辩称：扣押的信用卡不是他的，不构成妨害信用卡管理罪；只参与第二宗抢劫。 辩护人谢锡祥的辩护意见：扣押到的信用卡不是被告人王某1的，指控王某1犯妨害信用卡管理罪的证据不足；指控王某1参与第一宗抢劫的证据不足；王某1参与第二宗抢劫犯罪中属从犯，且未满十八周岁，依法应当从轻或减轻处罚。 被告人邵广发辩称：对指控的事实及罪名无异议。 被告人邵普光辩称：对指控的事实及罪名无异议。 被告人邵桂良辩称：没有贩卖公民个人信息，扣押到的信用卡是他家人的，不构成犯罪。 辩护人许晓莹的辩护意见：指控被告人邵桂良贩卖公民个人信息证据不足；扣押到的信用卡及存折均是被告人邵桂良家人的，指控妨害信用卡管理罪的证据不足。 经审理查明： 一、被告人邵金雄的犯罪事实 （一）诈骗的犯罪事实 从2014年9月份开始，被告邵金雄使用他人身份证及银行卡等作案工具为诈骗人员提取诈骗款，先后参与提取被害人潘某1、辛某、宋某1、夏某1、恽缘、阴增光、丰某、杨某2、屈某、吴某2、余某1、刘某2、张某1、陈某2、宋某2、龙某、陈某3、苏某、孙某、冯某1、杨某3、黄金、胡某1、张某2、卢某1、王某2、张某3、张某4、许某、王某3、杨某4、陈某4、裴某、杨某5、骆某、叶某2、由丽君、刘某3、冯某2、黄某2、刘某4、陈某5、曹某、丁某1、陈某6、罗某1、邱某、秦某、赵某1、梁某1、何某1、石某、吴某3、梅某、俞某、杨某6军、王某4、赵某2、龚某、徐某1、赵某3、杨某7、黄某3、卓某、彭某1、张某5、李某1、田某、丁某2、程某1、雷某、麦某、邓某、吴某4、谢某2、谢某3等76人被诈骗的案款，共计人民币1920100元。2015年4月15日，民警将邵金雄抓获并在其住处扣押到他人身份证72张、银行卡406张、手机25部、手机卡31张、POS机6台、拉卡拉13台等作案工具一批。 另查明，被告人邵金雄存放在中国银行茂名油城支行（帐号65×××94）的人民币77000元、在中国农业银行佛山分行的人民币128000元、在中国邮政储蓄银行（帐号62×××72）的人民币15000元、在广东农村信用社（李晓新帐号80×××11）的人民币60000元均属诈骗款；存放在中国农业银行从化青云支行（吴某9帐号62×××71）的人民币41943元属被害人赵某1个人被诈骗的案款。上述款项已被冻结。 以上事实，有下列定案证据证实： 被害人的报案陈述及银行汇款清单。 （1）卢某1陈述的主要内容：2015年1月7日20时42分许，一个男子以项目经理的名义打电话诈骗他人民币108000元。他通过吴淑云帐户转款入王某76217994210001140215及王某86217994210001128187。 银行汇款清单，证实卢某1被骗人民币108000元。 （2）王某2陈述的主要内容：2015年1月12日16时许，一个男子以公司总经理的名义打电话诈骗她人民币28000元。王某2用赵治烨的帐户将钱转入对方所提供的孟某2帐户62×××83。 （3）张某3陈述的主要内容：2015年1月12日22时许，一个男子以公司经理的名义打电话诈骗她人民币10000元。张某3将钱汇入对方提供的林某1帐户62×××10。 银行汇款清单，证实张某3被骗人民币10000元的事实。 （4）秦某陈述的主要内容：2015年3月6日19时许，一个男子以保险公司理赔人员的名义打电话诈骗他人民币10000元。秦某将钱分二次转入对方所提供的帐户62×××49。 （5）梅某陈述的主要内容：2015年3月19日下午，一个男子以公司李某2总经理的名义打电话诈骗他人民币2000元。梅某用手机通过支付宝形式将钱转入对方所提供的帐户62×××58。 银行汇款清单，证实梅某被骗人民币2000元的事实。 （6）王某4陈述的主要内容：2015年3月18日下午，一个男子以公司张某6经理的名义打电话诈骗他人民币16000元。王某4在建设银行将钱转入对方所提供的帐户62×××49。 银行汇款清单，证实王某4被骗人民币16000元的事实。 （7）赵某2陈述的主要内容：2015年3月23日19时许，一个男子以黄某5经理的名义打电话诈骗他人民币120×××00元。对方所提供的帐户是郑某和刘某5的6215591812001054379、6228480089587251672。 银行汇款清单及交易明细，证实赵某2被骗人民币120×××00元的事实。 （8）李某3陈述的主要内容：2015年4月1日17时许，一个男子以她领导范经理的名义打电话诈骗她人民币20100元。她通过工商银行卡将钱转入对方所提供贾某帐户62×××27。 银行汇款清单，证实李某3被骗人民币20100元的事实。 （9）宋某1陈述的主要内容：2014年10月13日上午9时许，一个男子以她孩子的老师名义打电话诈骗她人民币5000元。她通过银行卡将钱转入对方所提供邵金雄帐户62×××95。 银行汇款清单，证实宋某1被骗人民币5000元。 （10）恽缘陈述的主要内容：2014年10月15日15时许，一个男子以施某名义打电话诈骗他人民币6000元。他通过银行卡将钱转入对方所提供邵金雄帐户62×××14。 银行汇款清单，证实恽缘被骗人民币6000元的事实。 （11）胡某1陈述的主要内容：2014年12月13日20时许，一个男子以戴某名义打电话诈骗他人民币10000元。他通过银行卡将钱转入对方所提供帐户62×××74。 银行汇款清单，证实胡某1被骗人民币10000元的事实。 （12）潘娜陈述的主要内容：2014年9月17日上午9时许，一个男子以她公司老总的名义打电话诈骗她人民币40000元。她通过银行卡将钱转入对方所提供赖某帐户62×××97。 银行汇款清单，证实赖某帐户62×××97存入人民币40000元的事实。 （13）辛某陈述的主要内容：2014年9月23日18时许，一个男子以李某4的名义打电话诈骗他人民币20×××00元。他通过银行卡将钱转入对方所提供邵金雄帐户62×××95。 银行汇款清单，证实邵金雄帐户62×××95存入人民币20×××00元的事实。 （14）夏某1陈述的主要内容：2014年10月14日15时许，一个男子以她公司姚某2的名义打电话诈骗她人民币20×××00元。她通过银行卡将钱转入对方所提供赖某帐户62×××76。 银行汇款清单，证实赖某帐户62×××76存入人民币20×××00元的事实。 （15）阴增光陈述的主要内容：2014年10月12日9时许，一个男子以熟人的语气打电话诈骗他人民币10000元。他通过银行卡将钱转入对方所提供邵金雄帐户62×××75。 银行汇款清单，证实邵金雄帐户62×××75存入人民币10000元的事实。 （16）丰某陈述的主要内容：2014年10月21日21时许，一个男子打电话诈骗他人民币140000元。她通过银行卡将10×××00转入对方所提供方某群帐户62×××76，将40000元转入邵金雄的62×××76。 银行汇款清单，证实方某群帐户62×××76存入人民币10000元及邵金雄的62×××76存入40000元的事实。 （17）杨某2陈述的主要内容：2014年10月25日，一个男子打电话诈骗他人民币20×××00元。他通过银行卡将钱转入对方所提供罗某3帐户62×××66。 银行汇款清单，证实罗某3帐户62×××66存入人民币20×××00元的事实。 （18）屈某陈述的主要内容：2014年10月28日9时许，一个男子以公司老总的名义打电话诈骗他人民币20×××00元。他通过银行卡将钱转入对方所提供罗某3帐户62×××66。 银行汇款清单，证实罗某3帐户62×××66存入人民币20×××00元的事实。 （19）吴某2陈述的主要内容：2014年10月27日16时许，一个男子以客户的名义打电话诈骗他人民币20×××00元。他通过银行卡将钱转入对方所提供秦奕帐户62×××40。 银行汇款清单，证实秦奕帐户62×××40存入人民币20×××00元的事实。 （20）余某1陈述的主要内容：2014年10月30日17时许，一个男子以施某的名义打电话诈骗他人民币2000元。他通过银行卡将钱转入对方所提供黄奕光帐户62×××60。 银行汇款清单，证实黄奕光帐户62×××60存入人民币2000元的事实。 （21）刘某2陈述的主要内容：2014年11月11日晚上，一个男子以陈书记的名义打电话诈骗他人民币30000元。他通过银行卡将钱转入对方所提供邵金雄帐户62×××97。 （22）张某1陈述的主要内容：2014年11月14日20时许，一个男子以熟人的名义打电话诈骗他人民币88000元。他通过银行卡将钱转入对方所提供徐某2帐户62×××76。 （23）陈某2陈述的主要内容：2014年11月14日17时许，一个男子以公司黄某5的名义打电话诈骗他人民币30000元。他通过银行卡将钱转入对方所提供夏某2帐户62×××85。 （24）宋某2陈述的主要内容：2014年11月26日下午，一个男子以学生家长的名义打电话诈骗她人民币2000元。她通过银行卡将钱转入对方所提供胡陈帐户62×××78。 （25）陈某3陈述的主要内容：2014年11月27日16时许，一个男子以其部门主任的名义打电话诈骗他人民币2000元。他通过银行卡将钱转入对方所提供帐户62×××72。 银行汇款清单，证实陈某3将人民币2000元存入帐户62×××72的事实。 （26）苏某陈述的主要内容：2014年11月30日，一个男子以杨医生的名义打电话诈骗他人民币10000元。他通过银行卡将钱转入对方所提供罗某3帐户62×××91。 （27）孙某陈述的主要内容：2014年12月1日15时许，一个男子以班长余某2的名义打电话诈骗他人民币22000元。他通过银行卡将钱转入对方所提供邵金雄帐户62×××46。 （28）冯某1陈述的主要内容：2014年12月2日16时许，一个男子以其朋友的名义打电话诈骗他人民币10000元。他通过银行卡将钱转入对方所提供罗某3帐户62×××73。 （29）杨某3陈述的主要内容：2014年12月11日15时许，一个男子以郭某1的名义打电话诈骗她人民币10100元。她通过银行卡将钱转入对方所提供郭某2帐户62×××19。 银行汇款清单，证实杨某3将人民币10100元存入郭某2帐户62×××19的事实。 （30）黄金陈述的主要内容：2014年12月12日17时许，一个男子以移民办工作人员的名义打电话诈骗他人民币5000元。他通过银行卡将钱转入对方所提供王某8帐户62×××23。 银行汇款清单，证实黄金将人民币5000元存入王某8帐户62×××23的事实。 （31）张某2陈述的主要内容：2014年12月17日17时许，一个男子以他领导的名义打电话诈骗他人民币4000元。他通过银行卡将钱转入对方所提供彭某2帐户62×××94。 银行汇款清单，证实张某2将人民币4000元存入彭某2帐户62×××94的事实。 （32）张某4陈述的主要内容：2015年1月12日17时许，一个男子以领导的名义打电话诈骗他人民币40000元。他通过银行卡将钱转入对方所提供李某5帐户62×××67。 银行汇款清单，证实张某4将人民币40000元存入李某5帐户62×××67的事实。 （33）许某陈述的主要内容：2015年1月14日，一个男子以市场管理员的名义打电话诈骗她人民币8000元。她通过银行卡将钱转入对方所提供李某5帐户62×××67。 银行汇款清单，证实许某将人民币8000元存入李某5帐户62×××67的事实。 （34）王某3陈述的主要内容：2015年1月14日15时许，一个男子以其战友的名义打电话诈骗他人民币120×××00元。他通过银行卡将钱转入对方所提供帐户62×××51。 银行汇款清单，证实王某3将人民币120×××00元存入62×××51的事实。 （35）杨某4陈述的主要内容：2015年1月15日17时许，一个男子以何某3的名义打电话诈骗他人民币40000元。他通过银行卡将钱转入对方所提供杜某帐户62×××69。 （36）陈某4陈述的主要内容：2015年1月20日，一个男子以熟人的名义打电话诈骗他人民币10000元。他通过银行卡将钱转入对方所提供胡某3帐户62×××70。 （37）斐洪某陈述的主要内容：2014年1月18日中午，一个男子以胡某2的名义打电话诈骗他人民币23600元。他通过银行卡将钱转入对方所提供王某7帐户62×××15。 银行汇款清单，证实斐洪某将人民币23600元存入王某7帐户62×××15的事实。 （38）杨某5陈述的主要内容：2015年1月22日16许，一个男子以老领导的名义打电话诈骗她人民币10000元。她通过银行卡将钱转入对方所提供周某1帐户62×××58。 银行汇款清单，证实杨某5将人民币10000元存入周某1帐户62×××58的事实。 （39）骆某陈述的主要内容：2015年1月15日19时许，一个男子以梁主任的名义打电话诈骗他人民币2000元。他通过银行卡将钱转入对方所提供彭某2帐户62×××94。 （40）叶某2陈述的主要内容：2015年1月22日17时许，一个男子以钟院长的名义打电话诈骗他人民币16000元。他通过银行卡将钱转入对方所提供赖某帐户62×××79。 银行汇款清单，证实叶某2将人民币16000元存入赖某帐户62×××79的事实。 （41）由丽君陈述的主要内容：2015年1月23日15时许，一个男子以祁某的名义打电话诈骗她人民币70000元。她通过银行卡将钱转入对方所提供彭某2帐户62×××94。 银行汇款清单，证实由丽君将人民币存入彭某2帐户62×××94的事实。 （42）刘某3陈述的主要内容：2015年1月26日15时许，一个男子以其朋友的名义打电话诈骗他人民币10000元。他通过银行卡将钱转入对方所提供彭某2帐户62×××25。 （43）冯某2陈述的主要内容：2015年1月28日，一个男子以其朋友的名义打电话诈骗他人民币40000元。他通过银行卡将钱转入对方所提供蔡某帐户62×××75。 （44）黄某2陈述的主要内容：2015年1月28日17时许，一个男子以陈某9的名义打电话诈骗他人民币4000元。他通过银行卡将钱转入对方所提供彭某2帐户62×××25。 银行汇款清单，证实黄某2将人民币4000元存入彭某2帐户62×××25的事实。 （45）陈某5陈述的主要内容：2015年1月30日16时许，一个男子以红旗街领导王某6的名义打电话诈骗她人民币12000元。她通过银行卡将钱转入对方所提供马某帐户62×××36。 （46）曹某陈述的主要内容：2015年1月30日18时许，一个男子以郭经理的名义打电话诈骗她人民币2000元。她通过银行卡将钱转入对方所提供马某帐户62×××73。 银行汇款清单，证实曹某将人民币2000元存入马某帐户62×××73的事实。 （47）丁某1陈述的主要内容：2015年2月2日8时许，一个男子以卢某2的名义打电话诈骗他人民币16000元。他通过银行卡将钱转入对方所提供王某8帐户62×××23及王某7帐户62×××68。 银行汇款清单，证实丁某1分别存入人民币8000元在王某8帐户62×××23及王某7帐户62×××68的事实。 （48）陈某6陈述的主要内容：2015年2月2日15时许，一个男子以政府工作人员的名义打电话诈骗他人民币6000元。他通过银行卡将钱转入对方所提供曾永恒帐户62×××74。 银行汇款清单，证实陈某6将人民币6000元存入曾永恒帐户62×××74的事实。 （49）罗某1陈述的主要内容：2015年2月2日15时许，一个男子以政府工作人员的名义打电话诈骗他人民币4000元。他通过银行卡将钱转入对方所提供彭某2帐户62×××79。 银行汇款清单，证实罗某1将人民币4000元存入彭某2帐户62×××79的事实。 （50）邱某陈述的主要内容：2015年2月3日15时许，一个男子以刘某6的名义打电话诈骗他人民币3000元。他通过银行卡将钱转入对方所提供彭某2帐户62×××79。 银行汇款清单，证实邱某将人民币3000元存入彭某2帐户62×××79的事实。 （51）赵某1陈述的主要内容：2015年3月11日17时许，一个男子以熟人的名义打电话诈骗他人民币180000元。他通过银行卡将13×××00转入对方所提供喻某帐户62×××65，将50000元转入吴某96228480089016515670。 银行汇款清单，证实赵某1被骗人民币180000元的事实。 （52）梁某1陈述的主要内容：2015年3月12日15时许，一个男子以其经理的名义打电话诈骗她人民币2000元。她通过银行卡将钱转入对方所提供马某帐户62×××06。 （53）何某1陈述的主要内容：2015年3月16日17时许，一个男子打电话诈骗她人民币2000元。她通过银行卡将钱转入对方所提供马某帐户62×××72。 银行汇款清单，证实何某1被骗人民币2000元的事实。 （54）石某陈述的主要内容：2015年3月16日15时许，一个男子以其战友的名义打电话诈骗他人民币20×××00元。他通过银行卡将20×××00转入对方所提供王某9帐户62×××50。 银行汇款清单，证实石某被骗人民币20×××00元的事实。 （55）吴某3陈述的主要内容：2015年3月16日18时许，一个男子以其同事的名义打电话诈骗她人民币5000元。她通过银行卡将钱转入对方所提供王某9帐户62×××50。 银行汇款清单，证实何某1被骗人民币5000元的事实。 （56）俞某陈述的主要内容：2015年3月21日8时许，一个男子以张某6的名义打电话诈骗她人民币1500元。她通过银行卡将钱转入对方所提供帐户62×××75。 （57）杨某6军陈述的主要内容：2015年3月20日9时许，一个男子以其教练的名义打电话诈骗他人民币3400元。他通过银行卡将钱转入对方所提供曾永恒帐户62×××38。 银行汇款清单，证实杨某6军被骗人民币3400元的事实。 （58）龚某陈述的主要内容：2015年3月23日21时许，一个男子以其校长的名义打电话诈骗她人民币8000元。她通过银行卡将钱转入对方所提供王某7帐户62×××68。 （59）徐某1陈述的主要内容：2015年3月25日9时许，一个男子以刘某7的名义打电话诈骗她人民币10000元。她通过银行卡将钱转入对方所提供帐户62×××75。 （60）赵某3陈述的主要内容：2014年3月24日8时许，一个男子以其同事的名义打电话诈骗她人民币20×××00元。她通过银行卡将钱转入对方所提供明某帐户62×××74。 银行汇款清单，证实赵某3被骗人民币20×××00元的事实。 （61）黄某3陈述的主要内容：2015年3月29日16时许，一个男子以孟某1的名义打电话诈骗他人民币20×××00元。他通过银行卡将钱转入对方所提供杜某帐户62×××69。 银行汇款清单，证实黄某3被骗人民币20×××00元的事实。 （62）卓某陈述的主要内容：2015年3月29日15时许，一个男子以蔡书记的名义打电话诈骗他人民币20×××00元。他通过银行卡将钱转入对方所提供曾永恒帐户62×××38。 银行汇款清单，证实卓某被骗人民币20×××00元的事实。 （63）彭某1陈述的主要内容：2015年3月29日17时许，一个男子以其领导的名义打电话诈骗她人民币4000元。她通过银行卡将钱转入对方所提供林某1帐户62×××72、62×××77。 （64）张某5陈述的主要内容：2015年3月31日17时许，一个男子以其老师的名义打电话诈骗她人民币20×××00元。她通过银行卡将钱转入对方所提供黄奕光帐户62×××80。 银行汇款清单，证实卓某被骗人民币20×××00元的事实。 （65）田某陈述的主要内容：2015年4月3日18时许，一个男子以李经理的名义打电话诈骗他人民币1000元。他通过银行卡将钱转入对方所提供曾永恒帐户62×××74。 （66）丁某2陈述的主要内容：2015年4月5日9时许，一个男子打电话诈骗她人民币50000元。他通过银行卡将钱转入对方所提供贾某帐户62×××27。 （67）程某2陈述的主要内容：2015年4月8日18时许，一个男子以公司领导的名义打电话诈骗她人民币7000元。她通过银行卡将钱转入对方所提供邹锐帐户62×××00。 银行汇款清单，证实程某2被骗人民币7000元的事实。 （68）雷某陈述的主要内容：2015年4月7日17时许，一个男子打电话诈骗她人民币46000元。他通过银行卡将钱转入对方所提供罗某4帐户62×××76。 （69）麦某陈述的主要内容：2015年4月10日18时许，一个男子以其领导的名义打电话诈骗她人民币3000元。她通过银行卡将钱转入对方所提供黄奕光帐户62×××60。 （70）邓某陈述的主要内容：2015年4月11日19时许，一个男子以领导的名义打电话诈骗他人民币21400元。他通过银行卡将钱转入对方所提供邹某帐户62×××60。 （71）吴某4陈述的主要内容：2015年4月13日17时许，一个男子以公司老板的名义打电话诈骗他人民币60000元。他通过银行卡将钱转入对方所提供马某帐户62×××06。 银行汇款清单，证实吴某4被骗人民币7000元的事实。 （72）谢某2陈述的主要内容：2015年4月12日19时许，一个男子以国税局人员的名义打电话诈骗他人民币120×××00元。他通过银行卡将钱转入对方所提供黄某6帐户62×××08。 银行汇款清单，证实谢某2被骗人民币7000元的事实。 （73）谢某3陈述的主要内容：2015年4月8日17时许，一个男子以公司老板的名义打电话诈骗他人民币7000元。他通过银行卡将钱转入对方所提供梁某3帐户62×××79。 （74）龙某陈述的主要内容：2014年11月25日20时许，一个男子以朋友的名义打电话诈骗他人民币5000元。他通过银行卡将钱转入对方所提供胡陈帐户62×××88。 银行汇款清单，证实龙某被骗人民币5000元的事实。 （75）刘某4陈述的主要内容：2015年1月27日9时许，一个男子以朋友的名义打电话诈骗他人民币2000元。他通过银行卡将钱转入对方所提供杜某帐户62×××69。 银行汇款清单，证实刘某4被骗人民币2000元的事实。 （76）杨某7陈述的主要内容：2015年3月26日20时许，一个男子以领导的名义打电话诈骗她人民币5000元。她通过银行卡将钱转入对方所提供贾某帐户62×××75。 手机短信照片、银行汇款清单，证实杨某7被骗人民币5000元的事实。 2、被告人邵金雄的供述。主要内容：我因涉嫌诈骗犯罪于2015年4月15日在茂名市电白区麻岗镇河陂元铺子村自家中被公安机关人员带回询问调查的，与我一起被带回来调查的还有我大哥邵某1，弟弟邵某2。我确实有参与电信诈骗违法犯罪行为，但是我大佬邵某1和我弟弟邵某2就没有参与。公安机关在抓获我的时候扣押72张身份证、406张银行卡、手机25部、手机卡31张、POS机6部、拉卡拉13部、台式电脑主机1部、手枪1支、子弹3发、人民币60000元诈骗赃款，还有POS的小票一叠。72张身份证、406张银行卡、手机25部、手机卡31张、POS机6部、拉卡拉13部、台式电脑主机1部、手枪1支、子弹3发都是在我家二楼楼梯缴获的，人民币是在我房间内缴获的。我被民警扣押下了的物品是我用于实施电信诈骗的作案工具，被扣押的枪支是我朋友交给我保管的。 我于2014年9月份开始参与实施电信诈骗的。2014年9月份我在家里待业，听说做电信诈骗能够赚钱快，我就通过我朋友陈某10买了两套银行卡共10张，然后我将卡号发给梁济堂，每次有诈骗款打进来的时候梁济堂就通过号码为158××××9577的手机拨打188××××0884给我让我去提取诈骗账款，成功提取诈骗账款后我能得到总额的0.8提成。从2014年9月至今我从提取账款中获利约10万元人民币，我以每套银行卡（5张加一张身份证）2000元至2500元人民币向陈某1陈某10的朋友购买的。 从2014年9月份至今我一共向梁济堂提供了大约30套银行卡卡号（150张），我记不清楚梁济堂提取诈骗账款的次数，帮助梁济堂提取诈骗账款我每个月能够获利8000元人民币左右，共获利5万至6万元人民币。从2014年9月份至今从事电信诈骗获利约10万元。除了向梁济堂提供银行卡号，我还向一些麻某籍的人员提供过银行卡号。被扣押的POS机小票都是我帮助诈骗人员提款的存底小票。我通过POS机提款的方法是，当电话诈骗成功后他们就告诉我那张卡里有钱，我就用POS进行消费转账，然后拿卡去到银行柜面（我去过中国银行海滨支行、中国邮政银行麻某、旦场、龙山邮政所等，其余的记不清了）取现。 2015年6月4日供述的主要内容： 我有参与电信诈骗行为，我之前所说句句属实。公安机关扣押了作案物品有72张身份证，406张银行卡，手机25部，手机卡31张，POS机6部，拉卡拉13部，台式电脑主机1部，手枪1支，子弹3发，60000元人民币诈骗账款，还有POS的小票一叠。72张身份证都是购买银行卡时配备的，有几张银行卡是我自己身份证开户的，有两套卡是从陈某10那里购买的，其它的银行卡都是陈某10放在我家使用的。25部手机都是陈某10放在我家的，有些是坏的，他告诉我接电话的时候换着手机接。31张手机卡是陈某10的银行卡每套卡绑定的手机卡号，6台P＊＊机是陈某10放在我家给我转账诈骗账款用的，13台拉卡拉也是陈某10放在我家给我转账诈骗账款用的，台式电脑是陈某10放在我家的，我也没有用过，偶尔看见陈某10联机POS机在操作什么，具体不清楚，手枪和子弹都是陈某10放在我家的，他说要出门几天，让我帮他保管一下，POS机小票都是每次通过POS机刷卡转账诈骗账款所产生的，没有签名的都是我刷的，有签名的都是陈某10刷的。我主要负责提取诈骗账款，我们团队的运作方式是陈某10、梁济堂通知我，我再将有诈骗账款的银行卡通过POS机、拉卡拉、手机网银转账或消费的形式汇到几张银行卡上，有时也是陈某10去我家操作POS机和拉卡拉来完成的，我再拿着那几张银行卡去到银行的ATM上取款和银行的柜面取诈骗账款。我拿过两张银行卡去银行柜面取过账款，分别是中国邮政储蓄银行的卡号为62×××72的银行卡、中国银行卡卡号为62×××34的银行卡。我拿中国邮政储蓄银行272尾数的分别是2015年4月2日在麻某镇邮政支行柜面取诈骗账款40000元和6600元、2015年4月3日在麻某镇邮政支行柜面取诈骗账款70100元、2015年4月8日在麻某镇邮政支行柜面取诈骗账款132600元、2015年4月11日在龙山镇邮政支行柜面取诈骗账款22900元、2015年4月13日在旦场镇邮政支行柜面取诈骗账款55900元。中国银行卡6934尾数的在电白区海滨支行柜面取诈骗账款一共有十多次，大概有两百多万。 我使用中国邮政储蓄银行卡62×××72和中国银行62×××34在银行卡柜面一共提取诈骗账款大概有三百多万，我也记不太清楚了。 我使用中国邮政储蓄银行卡62×××72和中国银行62×××34都是我自己的身份证开户的。这些诈骗账款都是梁济堂和陈某10提供银行卡账号给实施电话诈骗的人，受害人把钱转到梁济堂和陈某10提供的银行卡上，有钱进来梁济堂和陈某10就会告诉我那张卡上有钱，我再把诈骗来的账款通过POS机、拉卡拉、手机银行转账到我经常取款的卡上，有时是陈某10完成操作。我再去银行的ATM机上或者银行柜面把诈骗账款取出来。每次取诈骗款回来就交给陈某10了，我只从中拿了部分提成，有十几万元。 3、被告人梁济堂的供述。主要内容：我是因为涉嫌电话诈骗于2015年4月15日凌晨5时许在我家中（茂名市电白县麻岗镇石桥客铺村）被抓获到公安局的。我是在今年清明节（2015年4月5日）过后就参与电话诈骗的。事情经过是这样的：我长期在水东做蓝牌的士，认识的一名朋友叫邵金雄，他是我隔离村的，从2014年上半年开始就经常搭我的车，由于他经常打电话搭我的车所以我们比较熟。大约2015年4月6日晚上，邵金雄打电话（188××××0884）叫我从麻某搭他去水东，路上邵金雄就说他那里有各个银行的卡号，如果有人要的话就介绍给他，如果有钱进来的话就给我百分之二作为报酬。我知道这是电话诈骗，我见有利益就答应了。过了两三天，有一名叫矮子的男子打电话给我，问我什么人有银行卡号，他想用来诈骗，我就联系邵金雄。邵金雄就发了农业银行、工商银行、建设银行的卡号及户主名字给我，我就把这几个账号发给矮子，并跟矮子说如果有钱打进来账号就通知我，给百分之十提成给取款人。两天后，矮子打电话说有钱到账户了叫我查收，我就打电话通知邵金雄。第二天下午，邵金雄就叫我到麻某家里拿，我就开车到麻某新屋村邵金雄家，邵金雄交出3000元人民币，给我200元说是车费和2％提成。我就跟矮子联系，矮子叫我在麻某车站等他，矮子拿到钱后就说有情况再联系。又过了两三天，矮子又打电话来说有钱到账户了，我就通知邵金雄查收。第二天下午，邵金雄打电话叫我去他家拿钱，邵金雄交出4000元人民币，给我200元说是提成和车费。我和上次一样在麻某车站将4000元人民币交给矮子。 4、证人邵某2的证言。证明的主要内容：我弟弟邵金雄确实参与电信诈骗，具体以什么方式参与电信诈骗行为的我就不太清楚，我只知道他拥有大量银行卡，我听说邵金雄是帮人提取诈骗账款的，我不清楚他是何时开始实施电信诈骗的。 5、证人邵某1的证言。证明的主要内容：我没有参与电信诈骗。我平时在茂名市区工作很少回家，所以我不清楚我弟弟平时都在做些什么。民警在我家里搜出了大量的银行卡、身份证、手机和手机卡、POS机和电脑、点钞机等等，我记得这些物品都是在我家二楼楼梯口和邵金雄房间里搜出来的。 6、搜查笔录、扣押物品清单、签认照片。证实2015年4月15日，民警抓获被告人邵金雄时当场在其住处扣押到他人身份证72张、银行卡406张、手机25部、手机卡31张、POS机6台及小票、拉卡拉13台、人民币60000元、小汽车一辆（车牌号粤K×××××，车辆识别码LGBK22E528Y504977，发动机号522217B。）等物品；抓获被告人梁济堂时当场扣押到信用卡2张。 7、银行取款视频图。 62×××34账号于2015年3月25日至4月14日柜台取现视频和6221885923000854277于2015年4月13日14：55：41在柜台提取人民币55900元视频。以上视频经被告人邵金雄签认，证实邵金雄于2015年4月10日16：27：38、2015年4月10日16：08：34、2015年3月25日16：38：48、2015年4月14日15：33：30在中国银行海滨支行取诈骗赃款的事实；2015年4月13日16：52：57在旦场镇邮政支行取诈骗赃款的事实。 8、辨认笔录。邵金雄辨认出11号男子是和其一起实施电信诈骗的梁济堂；辨认出7号男子是将枪支弹药及刀交给其保管的陈某10。 梁济堂辨认出8号男子是负责提供银行卡并将诈骗所得赃款取出的邵金雄。 9、手机号码通话清单。证实被告人邵金雄持多部手机频繁拨打，邵金雄签认是实施诈骗通话。 10、银行卡开户资料。证实从被告人邵金雄处扣押到406张银行卡的开户情况。其中王某76217994210001140215、王某86217994210001128187、孟某262×××83、林某162×××10、胡某362×××49、刘某862×××58、郑某6215591812001054379、刘某56228480089587251672、贾某62×××27、邵金雄62×××95、邵金雄62×××14、林某262×××74、赖某62×××97、赖某62×××76、邵金雄62×××75、方某群62×××76、邵金雄62×××76、罗某362×××66、秦奕帐户62×××40、黄奕光62×××60、邵金雄62×××97、徐某262×××76、夏某262×××85、胡陈62×××78、赖某62×××72、罗某362×××91、邵金雄62×××46、罗某362×××73、郭某262×××19、王某862×××23、彭某262×××94、李某562×××67、李某562×××67、曾永恒62×××51、杜某62×××69、胡某362×××70、周某162×××58、赖某62×××79、、彭某262×××25、蔡某62×××75、马某62×××36、马某帐户62×××73、王某862×××23、王某762×××68、曾永恒62×××74、彭某262×××79、彭某2帐户62×××79、喻某62×××65、吴某96228480089016515670、马某62×××06、马某62×××72、王某9帐户62×××50、曾永恒62×××38、、潘某262×××75、明某62×××74、杜某62×××69、曾永恒62×××38、林某162×××72、62×××77、黄奕光62×××80、邹锐帐62×××00、罗某462×××76、黄奕光62×××60、邹某62×××60、黄某662×××08、梁某362×××79、胡陈62×××88、贾某62×××75。 11、银行汇款凭证及交易明细。证实被害人潘某1、辛某、宋某1、夏某1、恽缘、阴增光、丰某、赵某4、屈某、吴某2、余某1、刘某2、张某1、陈某2、宋某2、龙某、陈某3、苏某、孙某、冯某1、杨某3、黄金、胡某1、张某2、卢某1、王某2、张某3、张某4、许某、王某3、杨某4、陈某4、裴某、杨某5、骆某、叶某2、由丽君、刘某3、冯某2、黄某2、刘某4、陈某5、曹某、丁某1、陈某6、罗某1、邱某、秦某、赵某1、梁某1、何某1、石某、吴某3、梅某、俞某、杨某6、王某4、赵某2、龚某、徐某1、赵某3、杨某7、黄某3、卓某、彭某1、张某5、李某1、田某、丁某2、程某1、雷某、麦某、邓某、吴某4、谢某2、谢某3等76人受骗后将钱分别汇入下列帐户里：王某76217994210001140215、王某86217994210001128187、孟某262×××83、林某162×××10、胡某362×××49、刘某862×××58、胡某362×××49、郑某6215591812001054379、刘某56228480089587251672、贾某62×××27、邵金雄62×××95、邵金雄62×××14、林某262×××74、赖某62×××97、邵金雄62×××95、赖某62×××76、邵金雄62×××75、方某群62×××76、邵金雄62×××76、罗某362×××66、罗某362×××66、秦奕帐户62×××40、黄奕光62×××60、邵金雄62×××97、徐某262×××76、夏某262×××85、胡陈62×××78、赖某62×××72、罗某362×××91、邵金雄62×××46、罗某362×××73、郭某262×××19、王某862×××23、彭某262×××94、李某562×××67、李某562×××67、曾永恒62×××51、杜某62×××69、胡某362×××70、王某762×××15、周某162×××58、彭某262×××94、赖某62×××79、彭某262×××94、彭某262×××25、蔡某62×××75、彭某262×××25、马某62×××36、马某帐户62×××73、王某862×××23、王某762×××68、曾永恒62×××74、彭某262×××79、彭某2帐户62×××79、喻某62×××65、吴某96228480089016515670、马某62×××06、马某62×××72、王某962×××50、王某9帐户62×××50、潘某262×××75、曾永恒62×××38、王某762×××68、潘某262×××75、明某62×××74、杜某62×××69、曾永恒62×××38、林某162×××72、62×××77、黄奕光62×××80、曾永恒62×××74、贾某62×××27、邹锐帐62×××00、罗某462×××76、黄奕光62×××60、邹某62×××60、马某62×××06、黄某662×××08、梁某362×××79、胡陈62×××88、杜某62×××69、贾某62×××75。 12、POS机开户资料及刷卡清单。证实从被告人邵金雄处扣押到的6台P＊＊机有大量刷卡取款的事实。 13、协助冻结财产通知书、银行凭据。证实公安机关已冻结被告人邵金雄存放在中国银行茂名油城支行65×××94帐号里人民币77000元、在中国农业银行佛山分行人民币128000元、在中国邮政储蓄银行62×××72帐号里人民币15000元、在广东农村信用社李晓新帐号80×××11里人民币60000元、中中农业银行从化青云支行吴万龙62×××71帐号里的人民币41943元。 以上证据由公诉机关提供，经当庭质证认为，证据来源合法，内容客观真实。76名被害人的报案陈述与银行汇款凭证、扣押到的银行卡相吻合，予以确认；银行取款视频、被告人邵金雄、梁济堂的原供述以及证人证言、搜查笔录、辨认笔录与上述证据能相互印证，证据之间形成了一条证据链，予以确认；从被告人邵金雄处扣押到的POS只证明有大量刷卡取款事实，但不能证明该款项的来源以及是否违法性。 （二）非法持有枪支的犯罪事实 2015年4月15日，民警将被告人邵金雄抓获并在其住处扣押到枪状物1支、弹形物3发。经茂名市公安司法鉴定中心鉴定，在邵金雄处扣押的枪状物为以火药为动力的自制仿64式手枪，枪支机件完整，可正常击发，扣押的弹形物3发为自制仿64式手枪弹。 以上事实，有下列定案证据证实： 1、被告人邵金雄的供述。主要内容：在2015年4月9日，陈某10拿着一个挎包来到我家对我说他要外出几天，把枪及3发子弹寄放在我家，让我帮他保管，我当时没想太多就答应陈某10了。2015年4月15日，民警在我家中将陈某10给我的那支枪及三发子弹搜查出来了。枪支是黑色仿64式的手枪，3发子弹是手枪弹。 2、扣押物品清单及指认照片。证实在邵金雄处扣押到枪支1支（黑色，仿四六式）、弹药3发。 3、茂名市公安司法鉴定中心鉴定意见。证实涉案枪支是以火药为动力的自制仿64式手枪，枪支机件完整，可正常击发，扣押的弹形物3发为自制仿64式手枪弹。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人邵金雄无异议，予以确认。 二、被告人谢锦谋诈骗的犯罪事实 被告人谢锦谋从2014年10月份开始组织黄某4、齐某、陈某8（后三人另案处理）等人帮助诈骗人员提取诈骗款。经核实，该团伙提取了被害人谢某1被诈骗人民币120×××00元、被害人崔某1被诈骗人民币17000元、被害人黄某1被诈骗人民币20×××00元、被害人杨某1被诈骗人民币70000元。以上共计人民币227000元。 另查明，公安机关冻结被告人谢锦谋在中国邮政储蓄银行62×××84帐户人民币264350.65元属诈骗款。 以上事实，有下列定案证据证实： 1、被告人谢锦谋的供述。主要内容：2015年4月15日7时许，我在电白区水东镇的出租屋里被公安民警抓获，缴获了我三部诺基亚手机，号码为139××××9265和137××××7063，另一部没有手机卡。我从2014年7月左右开始贩卖他人银行卡和身份证给诈骗分子进行电话诈骗。我主要通过手机139××××9265跟胖子（手机号码159××××1122）和阿某1（手机号码134××××3652）等人购买他人银行卡和身份证，再转卖给妈咪（手机号码158××××4392）以及妈咪的客户等人，从中赚取差价的。我偶尔也和春国（手机号码183××××6562）等人以猜猜我是谁等形式骗取受害人的信任，然后再进一步以嫖娼、吸K粉被抓等理由骗取受害人的钱财。胖子、阿某1是非法持有他人银行卡和身份证的人，妈咪、春国等人是做电信诈骗的，我负责通过胖子、阿某1等人贩卖他人银行卡和身份证给妈咪、春国等人的中间人，钟某1是我的情人，她用手机QQ、短信等帮我转发交易信息。我从2014年7月份开始就专门贩卖他人银行卡和身份证。妈咪是隔离村人，他平时打电话做电信诈骗，需要大量的银行卡和身份证，我通过阿强认识了在广州工作的胖子、阿某1等人，胖子、阿某1持有大量他人银行卡和身份证。我们一般通过QQ或手机联系，商量好价钱后就通过快件邮寄。我贩卖银行卡获利约有15000元。 2014年10月初，我开始和春国、阿某2等人参与电信诈骗。春国打电话给我，问我有没有好的门路（意思就是实施电信诈骗的门路）我就回答他说有门路，并说我可以负责联系人去提取账款及提供卡号。我们双方经商量决定，如果作案成功，打电话诈骗的人获得账款的70％，提取账款的人分得10％，我作为中间联系人分得20％。随后我就把卡号发给春国。2014年10月中旬的一天早上10时许，国春打电话来说诈骗了大约5000元，然后我打电话告诉负责取款的阿玲，叫她去取钱，阿玲取得账款后就汇给我（我是用一张中国邮政银行储蓄银行卡，尾数是84，具体卡号就忘记了）约1300元人民币。2014年11月1日15时许，春国又打电话告诉我诈骗了一笔约120×××00元人民币，已分别汇入由我提供的卡号62×××69和62×××79，用户名都是周某2，然后我打电话叫阿玲去取钱，阿玲取到账款后汇给我（也是汇入那张中国邮政储蓄银行的银行卡，尾数84，具体卡号就忘记了），我分得约23000元人民币。我分得的赃款都在那张中国邮政银行的卡里面，现已被冻结了。 2、证人钟某1的证言。主要内容：我于2015年4月15日早上7时许在电白区水东镇中心台解放街一出租屋9楼被民警带回的，与我一起被带回来的还有我的男朋友谢锦谋。民警在我的出租屋扣押了我的白色IPAD平板电脑一台、邮政银行卡62×××02、白色OPPO手机（188××××1375）、黑色小米手机及我本人的身份证等物品。 邮政银行卡62×××02是我哥钟某2开户的。2015年4月13日12时59分，我用手机将内容：62×××02钟某2发给一个叫杜的人，杜就是我的男朋友谢锦谋。是他叫我发一个邮政卡号给他的，他说卖银行卡给他人诈骗，他人要汇1800元过来。 我知道谢锦谋贩卖银行卡给他人从事诈骗，具体怎样联系不清楚。我不认识肥仔、妈咪、亚国。谢锦谋叫我为他汇过款。2014年4月14日，谢锦谋打电话说他向他人购买了两张银行卡，再转卖给其他人用来做诈骗，卖家已经通过顺丰速运寄出银行卡给对方了，他叫我用我哥的邮政卡汇1300元给谭兆辉。之后他发信息给我，我收到信息后大约10分钟，就去中心台的邮政银行的自助银行卡上汇了1300元到谭兆辉的账号。 3、证人黄某4的证言。证明的主要内容：2014年9月初，我通过微信认识一个叫毛毛虫的男子，平时称呼他为阿谋（通过辨认得知是谢锦谋），他是我电白老乡。2014年9月底，谢锦谋叫我过去广州同和那边玩，我带上齐某一起去，在玩的过程中，谢锦谋说他是做电话诈骗的，问我能不能找人取诈骗款，我问他如何操作，他说他打电话叫我去取已经诈骗得来的钱，我再叫别人去取钱，然后我拿提成，再将钱转回给谢锦谋，我当时未答复他。2014年10月国庆期间，谢锦谋到增城找我和齐某，再次问我是否能找人取诈骗款，最好找两个男人去取，可以提成4％，取钱后让我找齐某，将提成后的钱交给齐某，让齐某用银行卡转账给谢锦谋，我当时答应了，就跟齐某说。齐某当时没有工作就答应了，并开了一张邮政储蓄卡。我联系何某4，问他做不做取电信诈骗款的事，每次取款可以得到2.5％提成，何某4说正等钱，答应我去做。我要求何某4要两名男子去取钱，何某4告诉我他和高佬一起去取钱。全部准备好后，我就告诉谢锦谋可以开始做了，2014年10月中旬，谢锦谋陆续用快递将后面写有名字的银行卡寄给我，我将那些银行卡交给何某4，2014年10月中旬，谢锦谋打电话告诉我卡号、所属银行、取款金额，我就联系何某4，何某4和高佬就去取钱，何某4和高佬截取他们的提成后，将钱交给我或直接交给齐某，如果是交给我，我就截取提成后交给齐某，由齐某通过他的邮政储蓄卡转去给谢锦谋提供的账号，我再将提成交给齐某，如果何某4直接交给齐某，我就叫齐某截取我的提成后将钱转给谢锦谋，然后我再向齐某拿提成。我和谢锦谋、何某4、高佬、齐某一起合作到2014年10月底，何某4和高佬跟我说他们找到工作，不想再做了，然后就将所有银行卡交回给我。我就问我男朋友陈某8是否想去银行取诈骗款，除去齐某那份提成，剩余的提成一人一半，陈某8没有工作就答应了。从2014年10月底，陈某8就开始取诈骗款，我和谢锦谋、陈某8、齐某一直合作到被抓。齐某见过谢锦谋，也认识他。 谢锦谋陆续快递了三十多套银行卡给我，我们是以银行卡的开户名为一套，一套卡有1至5张，一张代表一间银行，通常是邮政、农行、工行、建行和广东农村商业银行等，具体卡号我不清楚，其中我记得的有张某7、周全、杨亚杰、周某2、刘某9、刘森杰等，其他我不怎么记得。我们的报酬是按照取款金额来算，取款1万元提成400元，分250元给他们两个，还有150元，我就分50元给齐某，我得100元，后来何某4和高佬不做了，除去分给齐某50元，剩余350元我和陈某8平分，我共盈利1.2万元，我愿意退还给被害人，按照计算，我共参与取款金额是120万。我记得2014年10月底，陈某8第一次做的时候，两天取了9万元，因为银行卡被锁了，还有3万元没取出来，2014年11月份，我们休息了20天左右没做，休息中途做过一次，那次取款1万多元，2014年12月初开始继续做，那次有7万元的大金额，还有最后被抓当日取款4万元，其他的我印象不深，反正除了休息那段时间，从做的那天开始到被抓，基本每天都会有诈骗款一千元至几万元不等。 2014年10月底，何某4和高佬不去取钱，陈某8答应帮我去诈骗款，陈某8应该是2014年10月30日第一次取诈骗款，谢锦谋打电话加我用周某2的邮政储蓄卡取2万元，下午，我和陈某8、齐某一起在增城区夏街，我叫陈某8拿周某2的邮政卡在中山路中国邮政银行取款2万元，陈某8拿黑色单肩包，包内放着全部银行卡，陈某8拿出周某2的邮政银行卡去取钱，约20分钟后陈某8拿2万元现金回来，我截取提成后将剩余的钱交给齐某，齐某到邮政用齐某的卡汇钱给谢锦谋。约1小时，谢锦谋又打电话给我，我记得说周某2的银行卡约有3万元，因当天该卡只能从柜员机取款2万元，所以3万元要转账才能取出，叫我将其中1万元转入周全邮政卡，剩余转入杨亚杰邮政卡，再从两张卡将钱取出，我如实转述给陈某8，他按照指使取款约3万元现金交给我，我扣除提成后交给齐某，齐某将钱汇给谢锦谋账号，第二天早上，谢锦谋打电话给我叫我从周某2的银行卡取款，我记得是2万多，谢锦谋叫我将200元转入张某7邮政卡，其余全部取出，我按照谢锦谋指示让陈某8取款，我截取提成后叫齐某将钱汇入谢锦谋的账号。当天下午，谢锦谋打电话叫我用周某2的农行卡取2万元，我截取提成后将钱叫齐某汇给谢锦谋账号，当日17时许，谢锦谋打电话给我说有3万元锁定在周某2的农行卡内，不能取出，叫我和齐某一起打的士到广州同和百荟广场附近将周某2的银行卡交给谢锦谋，谢锦谋替我们出了打的士的费用。当天20时许将该卡交给谢锦谋，之后该卡不知道如何处理了，也不知道钱是否取出来，后来没有再拿给我了。因2014年10月30日、10月31日共有12万元转入周某2银行卡，数额较大，而且是陈某8刚开始做，所以我印象比较深刻。我不知道谢锦谋如何进行电话诈骗的，我只知道是电话诈骗叫我取钱。谢锦谋要求齐某将取回的钱汇入账号的具体数字我不记得了，谢锦谋发信息提供锦谋或海英的账号。 2014年11月份，我不记得具体日期，谢锦谋告诉我，这段时间抓的很严，叫我这边暂时不用做，先休息，有钱再通知做，这段时间大概休息了20多天，直到12月初才开始继续做，但在休息中的一天，我记得是11月底，谢锦谋打电话给我说有1万多元要取，我叫陈某8取出再通过齐某汇给谢锦谋，我现在不记得是哪个名字的卡和具体数目。2014年12月初，谢锦谋告诉我可以继续做了，刚开始做不久，谢锦谋叫我从张某7的银行卡取出7万元，因数额较大，我记得清楚，也是陈某8取款、齐某汇钱。最后被抓当日，谢锦谋打电话给我叫我用徐某3、涂孟林两张工行卡取4万元，用王奋好中国银行卡取款2000元，当时我和齐某、陈某8一起出去逛街，我们在路边等陈某8，取了45900元回来，交给齐某，我发了短信给齐某（有海英的名字的账号），叫齐某汇了4万元过去，齐某汇过去不久就被抓了。谢锦谋，男，年约25岁，电白人，我见过真人，海英，女，年约23岁，肥身材，在被抓获前四天左右，我和齐某、陈某8在一间KTV房间里与谢锦谋、海英一起玩，我们几个人相互都见过面，我、齐某、何某4、高佬都相互见过面，陈某8没见过何某4，何某4没见过谢锦谋，陈某8知道毛毛虫是我上家，他没有见过高佬，高佬也没见过谢锦谋、陈某8，我可以辨认谢锦谋、海英、何某4、高佬。谢锦谋告诉过我取得是诈骗款，何某4、高佬、齐某、陈某8我都亲口告诉过他们是诈骗款。何某4、高佬两人加起来共获得约1万元提成，齐某共获得约3000元，陈某8共获得约4000。因我丈夫不理我，我找了陈某8做男朋友，我们是同居关系，因我丈夫和齐某的丈夫是同村同学，我才认识齐某，我和齐某是很好的朋友。 我通过电信诈骗共获得1.3万元利润，民警从陈某8处扣押的银行卡是谢锦谋通过快递交给我的，我再给陈某8让陈某8根据卡名取诈骗款。谢锦谋告诉我，如果诈骗成功，有钱打入银行卡就会告诉我卡名，我叫人拿卡取款。这些银行卡不是每张都用过，因一个银行卡的户名有一套卡，谢锦谋他们诈骗成功后，就会告诉我卡名和银行卡，我再叫人取款，我记得有2套左右的卡是没有用过的，一套卡中只有一到两张用过。不记得没有使用过的银行卡户名了。这些卡谢锦谋交给我后，刚开始，由我交给何某4，何某4不做了将卡交回给我，之后由我一直保管。谢锦谋交给我诈骗的银行卡后，没有丢失过任何一张，只在2014年10月31日因周某2的农行卡被锁，我和齐某一起将该卡还给谢锦谋，其他的诈骗银行卡都由我保管，被民警在陈某8身上搜获，这些卡上的钱都是诈骗得来的，因谢锦谋交给我的诈骗的信用卡都是诈骗其他人的，是被害人转入或存入的，不是谢锦谋自己存入的。 4、证人陈某8的证言。证明的主要内容：2014年12月22日13时许，我和黄某4、齐某在增城新塘新塘广场行街时被民警查获。我和黄某4是2014年9月份开始认识，后来成为男女朋友，我有时到黄某4增城夏街那里住，2014年10月底，黄某4叫我拿银行卡取钱，那些钱是不正当的，问我做不做，我同意了，但我不知道这些钱是如何不正当的。黄某4交给我约100张银行卡，密码都是一样的，然后我就等黄某4电话通知或当面叫我去，每次取钱之前黄某4都会告诉我去哪间银行，用哪个人名字的银行卡，取钱金额，有时候需要转账再取钱的，又会明确告诉我如何操作，然后我拿着银行卡，去银行取钱，取钱出来后，我将钱交给黄某4，黄某4再交给齐某，或我直接交给齐某，那些钱由齐某处理。我只记得刚开始做的时候和最后一次取钱的情况。 2014年10月底，我刚开始做时，黄某4叫我用一张邮政卡去增城中山路邮政取钱，现在不记得用哪个名字的卡取多少钱，我取钱后将钱交给黄某4，黄某4交给齐某，然后齐某就出去了，约一小时后，黄某4又叫我用同样名字的邮政卡转账取钱，并告诉我将钱转账后才能取，我按照黄某4指示取钱后交给黄某4，黄某4再交给齐某，齐某就出去了。第二天早上，黄某4又叫我用同一个名字的邮政卡取钱，部分要转账才能去，我按照指示将钱取出交给黄某4，黄某4将钱交给齐某处理，当天下午，黄某4叫我用同一名字的农行卡取钱，我在增城农行取钱后交给黄某4。黄某4叫我取不正当的钱，当时会给我提成，我每次取钱后交给黄某4或齐某后，黄某4就会给我100-300元不等的提成。我基本上每天都帮黄某4取钱，只要黄某4接到电话要取钱，我就会取钱，在2014年11月份，我们暂停了一个月时间没取钱，到2014年12月初才开始重新取钱，我每次取几百元到几万元不等，共获得报酬约3000元，不清楚齐某和黄某4的关系，她们二人经常在一起，我听见黄某4叫齐某打钱到上家。 5、证人齐某的证言。证明的主要内容：我别名肥妹，娟娟。2014年12月22日13时许，我和陈某8、黄某4在增城广场被查获。我用一张中国邮政银行借记卡帮别人取钱和转账到别人信用卡。2014年12月22日10时许，陈某8拿4万多元现金给我，我将这些钱存到我中国邮政银行借记卡62×××31上，存款后，黄某4发信息给我告知我要转入的账号62×××35，户名海英和金额4万。我不知道陈某8的新进来源，不知道黄某4叫我转账这些钱做什么，因每次转账成功后黄某4都会给我80至300元当工资。每次都是陈某8将现金交给我，黄某4发短信给我告知我要转入的账号和金额，每次转账成功后，黄某4就将80至300元不等提成给我，我共收取黄某41500元提成。我丈夫和黄某4丈夫是同学，在家认识的，陈某8是2014年9月份和黄某4在皇冠酒吧认识的，我有黄某4和陈某8号码，存在我手机里，但我不记得了。黄某4叫我转账的账号有两个，一个是海英62×××35，另个是锦谋，卡号我不记得了。我不认识海英，但我认识锦谋，外号毛毛虫，茂名人，年约20多岁，说白话，身高约1.65米，很瘦，我见到本人或照片可以辨认。我都是在新塘中国邮政自动柜员机和增城挂绿广场内的中国邮政自动柜员机转账。2014年9月份，我在增城挂绿广场内中国邮政银行网点办理一张储蓄卡，户名齐某：62×××31，该卡一直由我持有和使用。2014年10月份，我开始用该卡帮别人取钱和转账到别人的信用卡里。10月份，我和一名叫高佬的男子及黄某4一起用邮政卡帮别人取钱和转账到别人信用卡，一共6次，共6万多元，我获利500多元，12月份，我和陈某8、黄某4一起用邮政卡帮别人取钱和转账到别人信用卡，共8次，共11万多元，我获利800多元。不知道高佬的真实姓名，男，年约40岁，是2014年2月份在增城酒吧街认识的。 6、辨认笔录。 黄某4辨认出3号男子是阿某（谢锦谋），7号男子是何某4，4号男子（陈某8）是成友；6号女子是齐某。 齐某辨认出2号男子（谢锦谋）是锦谋，外号毛毛虫，4号男子是陈某8，1号女子是黄某4。 谢锦谋辨认出4号女子（钟某1）是与其一起参加电信诈骗的钟某1。 钟某1辨认出3号男子（谢锦谋）是与其一起参与电信诈骗的谢锦谋。 7、扣押物品决定书、清单。证实2014年12月22日在黄某4处扣押到银行卡4张（2张无名，一张王强，一张张宇）、张某7的身份证等物品；在齐某处扣押到银行卡7张等物品；在陈某8处扣押到银行卡110张（其中中国农业银行卡62×××77，开户名张某7；广州农村商业银行卡62×××03，开户名张某7；中国农业银行卡62×××76，开户名王强；中国邮政银行卡62×××64，开户名周某2。）等物品。 2015年4月15日，在谢锦谋处扣押到诺基亚手机三部：型号1200，红色机身，号码为139××××9265，串号354210037221548；型号1200，黑色机身，号码为137××××7063，串号356806023998735；型号1200，黑色机身，无手机号码；IEMI：353209／03／482896／2。 8、被害人谢某1的报案陈述。证实2014年10月30日12时许，谢某1接到一个电话称她儿子在广州因嫖娼被抓，以要交罚款为由诈骗她的人民币120×××00元。谢某1在中国邮政银行转款入一个叫周某2的62×××64 和6228480089463654397的二个帐户里。 9、被害人杨某1报案陈述。证实2014年12月9日8时许，杨某1接到一个电话冒充她女婿，说在南海因嫖娼被抓，以要交罚款为由诈骗她的人民币70000元。对方的开户名张某7，帐号是62×××43和62×××03。 10、被害人黄某1的报案陈述。证实2014年12月4日15时许，黄某1接到一个电话冒充她儿子，说因饮酒被抓，以要交罚款为由诈骗她的人民币20×××00元。对方的开户名王强，帐号62×××76。 11、被害人崔某1报案陈述。证明2014年11月20日19时许，崔某1接到一个电话冒充他儿子在广州被抓，以要交罚款为由诈骗他的人民币17000元。对方的第一个户名叫张某7，帐号62×××77，第二个户名不记得叫什么了，帐号62×××43。 12、银行卡交易明细。 证实被告人谢锦谋62×××84银行帐号有大量现金流转，其中齐某的银行帐户转入人民币237750元。 13、发还清单。证实公安机关已发还人民币4061元给被害人杨某1，发还人民币1179元给被害人黄某1，发还人民币917元给被害人崔某1，发还人民币6943元给被害人谢某1。 14、协助冻结财产通知书、中国邮政储蓄银行凭证。证实谢锦谋存放在中国邮政储蓄银行62×××84帐户人民币264350.65元已被冻结。 以上证据均由公诉机关提拱，并经当庭出示、质证。证据来源合法，内容客观真实，被害人的报案陈述与证人黄某4、齐某、陈某8的证言相吻合，并有（在陈某8处扣押到银行卡110张，其中中国农业银行卡62×××77，开户名张某7；广州农村商业银行卡62×××03，开户名张某7；中国农业银行卡62×××76，开户名王强；中国邮政银行卡62×××64，开户名周某2。）扣押到的银行卡、银行卡交易明细等证据佐证，证据之间已形成一条证据链，予以确认。 三、被告人梁济堂诈骗的犯罪事实 被告人梁济堂原是一名出租车司机，被告人邵金雄经常乘搭梁济堂的出租车，梁济堂得知邵金雄为电信诈骗分子提取诈骗款后，就帮助被告人邵金雄将银行卡介绍给诈骗人员使用，再将诈骗成功的信息反馈给邵金雄，邵金雄提取诈骗款后交给梁济堂，梁济堂从中提取取款金额的2％作为提成后再将诈骗款转交给诈骗人员。梁济堂联系邵金雄为诈骗分子提取二次诈骗款，共计人民币7000元，获得提成人民币400元。 以上事实，有下列定案证据证实： 1、被告人邵金雄的供述。主要内容：我于2014年9月份开始参与实施电信诈骗的。当时我在家里待业，听说做电信诈骗赚钱快，我就通过我朋友陈某10购买了两套银行卡共10张，然后我就将购买来的银行卡卡号发给梁济堂，当有诈骗账款打进来的时候梁济堂就通知我去提款，我能得到总额的0.8提成。从2014年9月至今，我共获利约10万元人民币。我是以每套银行卡（5张加一张身份证）2000元至2500元的价格向陈某1陈某10的朋友购买的。 从2014年9月份至今，我一共向梁济堂提供了大约30套银行卡卡号（150张），我记不清楚为梁济堂提取诈骗账款的次数，每月获利8000元左右，共获利5万至6万元。除了向梁济堂提供银行卡号，我还向一些麻某籍的人员提供过银行卡号。被扣押的POS机小票都是我帮助诈骗人员提取诈骗账款用来存底的小票。 我通过POS机实现提取诈骗账款的方法是当我打电话诈骗的人成功诈骗到钱后，告诉我那张卡里有钱，我就用POS进行消费转账，然后拿卡去到银行柜面（我去过的银行柜面包括中国银行的海滨支行、中国邮政银行麻某、旦场、龙山邮政所等，其余的记不清了）取现。 2、被告人梁济堂的供述。主要内容：我是因为涉嫌电话诈骗于2015年4月15日凌晨5时许在我家中被抓获的。今年清明节过后，我就参与电话诈骗。我在水东镇做蓝牌的士过程中认识邵金雄，他是我隔离村的，2014年上半年开始，他经常乘搭我的车。大约是2015年4月6日晚上，邵金雄打电话叫我搭他去水东镇，在路上邵金雄就说他那里有各个银行的银行卡号，如果有人要的话就介绍给他，如果有钱进来的话就给我总额的百分之二作为报酬。我知道这是电话诈骗，我见有百分之二的利益就答应了。过了两三天，有一名叫矮子（姓名不清楚，麻某人，具体村不知，以前搭过几次车，一般都是在麻某车站等他）的男子打电话问我有没有认识什么人有银行卡号，他想用来诈骗，于是我就联系邵金雄说有人想买银行卡号，邵金雄就发了三个分别是农业银行、工商银行、建设银行的卡号及户主名字给我，我就把这几个账号发给矮子，并跟矮子说如果有钱打进来账号就通知我，并说给百分之十的提成给取款人。又过了两天矮子打电话说有钱到账户了（具体哪个账户记不清楚了）叫我查收，我就打电话通知邵金雄。第二天下午邵金雄就叫我去麻某镇他家里拿，邵金雄给3000元人民币，给我200元说是我的车费和2％提成。我收到3000元后就跟矮子联系，矮子叫我在麻某镇车站等他，矮子拿到钱后就说有情况再联系。过了两三天，矮子又打电话来有钱到账户了（具体哪个账户忘记了）叫我通知邵金雄，我就打电话给邵金雄让他查收。第二天下午邵金雄就打电话叫我去他家拿钱，邵金雄给了4000元人民币，给了我200元说是提成和车费。我收到4000元后就打电话给矮子在麻某镇车站等他。我因电信诈骗一次获取400元，邵金雄一共发给我三个银行账号，分别是工商银行、建设银行的账号，户主及账号我都记不起了，手机上的信息我删除了。邵金雄与矮子应该是不认识的，都是通过我联系双方的。 3、搜查笔录、扣押物品清单、签认照片。证实2015年4月15日，民警将邵金雄抓获并在其住处扣押到他人身份证72张、银行卡406张、手机25部、手机卡31张、POS机6台及小票、拉卡拉13台、人民币60000元、小汽车一辆（车牌号粤K×××××，车辆识别码LGBK22E528Y504977，发动机号522217B。）等物品；在被告人梁济堂处扣押到信用卡2张。 4、银行取款视频图。 62×××34账号于2015年3月25日至4月14日柜台取现视频和6221885923000854277于2015年4月13日14：55：41在柜台提取人民币55900元视频。以上视频经被告人邵金雄签认，证实邵金雄于2015年4月10日16：27：38、2015年4月10日16：08：34、2015年3月25日16：38：48、2015年4月14日15：33：30在中国银行海滨支行取诈骗赃款的事实；2015年4月13日16：52：57在旦场镇邮政支行取诈骗赃款的事实。 5、辨认笔录。邵金雄辨认出照片中11号男子是和其一起实施电信诈骗的梁济堂；梁济堂辨认出照片中8号男子是负责提供银行卡并取款的邵金雄。 6、手机号码通话清单。证实被告人邵金雄持多部手机频繁拨打，邵金雄签认是实施诈骗通话。 7、银行卡开户资料及交易明细。证实被告人邵金雄非法持有他人406张银行卡，扣押到的银行卡有频繁交易情况。 以上证据由公诉机关提供，经当庭质证认为，证据来源合法，内容客观真实。被告人邵金雄、梁济堂的原供述相互吻合，并有银行取款视频、搜查笔录、辨认笔录、银行卡交易明细等佐证，证据之间形成了一条证据链，予以确认。 四、被告人邵广发诈骗的犯罪事实 被告人邵广发从2015年1月开始参与电信诈骗活动。2015年3月20日，邵广发持银行卡62×××61帮老蔡到中国工商银行电白区南海霞里支行ATM机提取诈骗款9900元，从中获取提出人民币600元。 以上事实，有下列定案证据证实： 1、被告人邵广发的供述。主要内容：我是通过打电话和帮人提取诈骗款的方式参与诈骗的。2015年3月20日早上8时许，我的一个叫老蔡的朋友打电话给我，叫我去茂港霞里帮他取钱。我大约9点钟到了霞里，后来老蔡给了我两张银行卡叫我去取钱，拿到银行卡后我就在茂港霞里工商银行取了5000元和4900元，取完钱之后就和老蔡坐摩托车去到高地农信社取钱，具体取了多少钱我现在记不清楚了。在高地取完钱后，老蔡给了我600元钱。 2、搜查笔录、扣押物品清单。证实从茂名市电白区麻岗镇仙桃园迂头村36号邵广发家搜查到银行卡4张、手机1部。 3、银行取款视频截图。经被告人邵广发签认，证实其于2015年3月20日持62×××61在茂港霞里工商银行提取诈骗款5000元和4900元。（视频时间：2015年3月20日9：36：14） 4、手机通话清单。证实邵广发手机通话情况。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人邵广发无异议，予以确认。 五、被告人邵普光诈骗、侵犯公民个人信息的犯罪事实 被告人邵普光从2014年10月份开始实施电话诈骗，从邵辉光处获取公民个人信息资料拨打诈骗电话。2015年3月28日，被告人邵普光持银行卡62×××58到中国工商银行电白区南海霞里支行ATM机提取诈骗款9600元；2015年4月15日，民警抓获邵普光时在其处扣押到公民信息3张，共计115条。 以上事实，有下列定案证据证实： 1、被告人邵普光的供述。主要内容：我有电信诈骗行为。我曾帮过邵某4取过诈骗款，还与邵某4一起去买他人的银行卡回来，并与邵某4一起持这些银行卡去提取诈骗款。公安机关扣押了我的一部白色苹果手机5（号码130××××1044），一台白色诺基亚手机（卡号18×××63，序列号354547016981543），一台红黑色诺基亚手机（手机号码130××××7168）。我不知道邵辉光是否参与电信诈骗。2014年10月份，邵某4提议去买银行卡回来给村中的实行电话诈骗的人使用，从中牟利。当时我表示同意，便与邵某4一起去找黄启亮，然后以2300元的价格买一套银行卡，回来后邵某4还给了我200元。 我一共与邵某4买了五次卡，每次买卡是一套，一套为五张卡。我介绍过人使用邵某4所购买的银行卡，最近一次介绍邵周光使用。我为邵某4提取过大约10000元诈骗款。 2、被告人邵辉光的供述。主要内容：我与我弟弟邵普光确实有参与电信诈骗违法犯罪行为，我是通过以出售公民信息的方式实施电信诈骗的。我被公安机关扣押了2张公民信息表、2部手机、1台手提电脑、1台打印机及10000元人民币（附扣押清单）。2张公民信息表是我向黑仔出售时候遗留下来的。苹果4S手机是我用来联系购买以及出售公民信用的，手机5S手机是我日常通讯使用的，黑色联想手提电脑是我用于下载以及打印公民信息表的，打印机是我用来打印公民信息表，10000元是我出售公民信息表所得的。2014年6，我无意中在网上看到有人出售公民信息表，而且价格比较便宜，我就通过QQ在网上购买公民信息表，然后在QQ上添加附近的人询问是否需要公民信息。从2014年6月份至今，一共购买了大约6000条左右信息，我把购买来的信息表出售给黑仔及阿东，以每条公民信息3毛钱的价格出售。我弟弟邵普光是从我这里得到公民信息然后拨打诈骗电话，邵普光从什么时候开始实施诈骗我不记得了。 3、扣押物品决定书及清单。证实2015年4月15日，在邵普光处扣押到公民信息表3张（115条）；邮政卡6221885923003819454；手机3部（苹果5S手机，白色，密码为1016，130××××1044；诺基亚手机1部白色，序列号354547016981534，18×××63；红黑色诺基亚手机1部。）；信用卡1张；邮政银行存折1本605923003220362980。 2015年4月15日，在邵辉光处扣押到公民信息表2张（共92条）。 4、辨认笔录。 邵普光辨认出1号照片男子是邵日星；2号照片男子是邵木明；3号照片男子是邵某4；15号照片男子为邵周光。 5、银行取款视频。证实邵普光持62×××58银行卡到工商银行电白区南海霞里支行提取诈骗款9600元的事实（视频时间：2015年3月28日10：17：56）。 6、公民个人信息。经邵普光签认，证实是其用于电信诈骗的资料（3张，共115条）。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人邵普光无异议，予以确认。 六、被告人邵辉光侵犯公民个人信息犯罪事实 被告人邵辉光从网上购买公民个人信息资料再贩卖给诈骗人员牟取利益。2015年4月15日，民警将邵辉光抓获时，在其处扣押到公民个人信息2张，共计92条。 以上事实，有下列定案证据： 1、被告人邵辉光的供述。主要内容：我与我弟弟邵普光确实有参与电信诈骗违法犯罪行为，我是通过以出售公民信息的方式实施电信诈骗的。我被公安机关扣押了2张公民信息表、2部手机、1台手提电脑、1台打印机及10000元人民币（附扣押清单）。2张公民信息表是我向黑仔出售时候遗留下来的。苹果4S手机是我用来联系购买以及出售公民信用的，手机5S手机是我日常通讯使用的，黑色联想手提电脑是我用于下载以及打印公民信息表的，打印机是我用来打印公民信息表，10000元是我出售公民信息表所得的。2014年6，我无意中在网上看到有人出售公民信息表，而且价格比较便宜，我就通过QQ在网上购买公民信息表，然后在QQ上添加附近的人询问是否需要公民信息。从2014年6月份至今，一共购买了大约6000条左右信息，我把购买来的信息表出售给黑仔及阿东，以每条公民信息3毛钱的价格出售。我弟弟邵普光是从我这里得到公民信息然后拨打诈骗电话，邵普光从什么时候开始实施诈骗我不记得了。 2、扣押物品决定书及清单。证实2015年4月15日，在邵辉光处扣押到公民信息表2张（共92条）；苹果4S手机1部（白色，串号013137004281296，密码1986）；苹果5S手机1部（白色，串号0139880005390615，号码是135××××9767，密码1986，）；手提电脑1台（黑色联想）；打印机1台（白色三星）；人民币10000元。 3、公民个人信息。经邵辉光签认，证实是其贩卖的公民信息（2张共92条）。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人邵辉光无异议，予以确认。 七、被告人邵桂良侵犯公民个人信息犯罪事实 被告人邵桂良从2015年1月份开始从网上购买公民个人信息资料后再贩卖给他人实施电信诈骗。 另查明，2015年4月15日，民警将被告人邵桂良抓获时，当场扣押到信用卡12张，存折4张，经查均是其亲属的。 以上事实，有下列定案证据证实： 1、被告人邵桂良的供述。主要内容：我被公安民警扣押的物品包括5部手机，分别是一部白色苹果5C（手机卡号码：13×××66，IEMI：358550050767856），一部黑色诺基亚1280直板手机（手机号码185××××0926，IEMI：351671051457458），一部诺基亚7230滑盖手机（IMEI：358258038231884），一部HTC触屏手机（IEMI：866365001225689），一部三星GT-S5360触屏手机（IEMI：352936050355873）。我被扣押邮政储蓄银行卡存折4本：605923009200095948，605923016220341410、606020069200365101、605810188204117665，广州商业银行存折一本：1042940126001，深圳农村商业银行存折1本166000524259，被扣押银行卡15张：中国工商银行3张6222003602109492623、62×××39、62×××70、中国邮政储蓄银行卡5张：6221885923003395901、6221885923001554343、6221505810000377869、62×××44、62×××33、中国建设银行卡2张：62170031140001106488、6217003140003129454；中国民生银行卡1张：6226220306403055；中国银行卡1张：6013822000650689345；中国农业银行卡1张：6228480084201844713；广东农村信用社2张：621018880007307404、6221885923002002098233。以上银行帐户是我本人和亲属的。我老婆叫王彩华，妹妹叫邵某5、邵某6，岳父叫王侠，妻弟叫王晓强。 我主要是通过非法途径买卖贩卖公民信息给诈骗人员使用从中获利，2015年1月份就开始了。我的公民信息主要是从网上获取电话后联系卖家，他们通常是需要多少就提供多少。按信息的详细程度定价格，一般在0.1至5元之间不等，联系好之后我就提供QQ邮箱给他们发过来，我打印出来卖出去或直接在网上转卖给打电话诈骗的人使用。我主要是用号码为2197280491、1411956765的QQ邮箱接收和转卖公民信息的。 在我的QQ好友中，一般注明资源库、靓料、好料之类的昵称好友都是我获取公民信息的上家，我记得印象比较深的是一个叫全国最新资源库的人，头像是一个女孩的，其他的记不起了，都存在那两个QQ上面，公民信息接收后，转发或打印卖出去我就立即删除了，那两个QQ邮箱是没有留存什么信息。 我不记得是否还有预定的信息未接收了。我上家使用的手机号码都是经常换的，我记得近期的一个手机号码为1300417577的卖家，具体哪里人，什么名字我不记得。我记得一个经常交易的买家，我生活手机上存着他的名字叫国盛，具体姓名不清楚，手机号码是186××××3651，还有一个手机号码为131××××7912的本地买家（具体姓名住址不清楚），另外还有很多个买家，我暂时记不起了。我每条信息的利润空间大约0.2至2元，从开始到今天大概倒卖了几万条公民信息，从中牟利大概1万元。我牟利的钱都用于日常的生活中去了。我诺亚基1280手机中存有我关于交易公民信息的聊天记录，是与近期一个卖家的联系的，之前的交易信息和通话记录我都删除了。 2、扣押物品决定书、扣押物品清单。证实2015年4月15日在邵桂良处扣押到银行卡15张、存折6本、手机5部。其中银行卡62×××01（户名王侠）；62×××44（户名王彩华）；6221505810000377869（户名王彩华）；6221885923001554343（户名邵桂良）；62×××33（户名邵某5）；6210188800078487614（户名王晓强）；6210188800007307404（户名王彩华）；62×××39（户名邵桂良）；6222022016002479370（户名王彩华）；6222003602109492623（户名邵桂良）；6217003410003129454（户名王彩华）；6217003140001106488（户名王彩华）；6228480084201844713（户名邵某5）；6226220306403055（户名王彩华）；6013822000650689345（户名邵某6）；存折605923016220341410（户名王彩华）；605810188204117665（户名王彩华）；60602006920036510（户名邵某6）1；166000524259；605923009200095948（户名王侠）；1042940126001。 手机诺基亚手机351671／05／145745／8；黑色苹果手机0682；灰色HTC手机W00302；白色三星手机352936／05／035587／3诺基亚手机358258／03／823188／4 3、被告人邵桂良的手机信息照片。内容：个人信息多少钱一条，个人信息你需要多少？个人信息有什么地方的，个人信息全国都有，个人信息5元一条。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人邵桂良的供述与其手机存放的信息内容相吻合，予以确认。 八、被告人王某1的犯罪事实 （一）妨害信用卡管理的犯罪事实 被告人王某1从2015年4月开始参与诈骗。2015年4月15日，民警将王某1抓获，在其居住的出租屋内扣押到其持有的他人信用卡20张，他人居民身份证13张等作案工具。 以上事实，有下列定案证据证实： 1、被告人王某1的供述。主要内容：我涉嫌参与电信诈骗。我被公安机关扣押了10张身份证、4张居住证，28张银行卡，手机7台，电话卡套7张，电话号码资料2张，笔记本1本，麻果一小包及吸毒工具。毒品及吸毒工具是我吸毒的工具，其他物品我用于电信诈骗。 从2015年4月份开始，我和阿生一起实施电信诈骗。2014年6月份左右我认识阿生，当时阿生已经开始做电信诈骗了，阿生曾经叫我跟他一起干，但是被我拒绝了。2015年4月10日左右，我由于没工作做就想跟阿生做一下电信诈骗，看能不能搞点钱用。于是，我就搬进来了阿生租的房子内跟阿生学电信诈骗，但我没有成功诈骗到钱财。 2、扣押物品决定书、扣押物品清单及扣押物品签认照片。证实2015年4月15日，在王某1住处扣押到身份证10张、居住证4张、银行卡28张、电话7部、电话卡24张、电话卡套7张、电话号码资料2张、笔记本1本、毒品、吸毒工具、U盘红色一个。 3、扣押银行28张的开户资料及交易明细。证实扣押到的28张银行卡是他人名字开户及28张银行卡的交易情况。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人王某1无异议，予以确认。 （二）抢劫的犯罪事实 1、2006年6月7日13时许，被告人王某1伙同吴进谋、吴丰华、吴烔等人持枪状物窜到电白区林头镇亭梓红岭水泥路处，拦停被害人叶某1驾驶的小四轮汽车，对车上的被害人叶某1期、陈某1实施抢劫，抢走两名被害人手机一部及人民币2000元。 以上事实，有下列定案证据证实： （1）被告人王某1的供述及辩解。我认识吴丰华、吴某5、吴某10，我们从小一起玩的，不认识吴某11，我没有与吴丰华、吴某5一起抢劫过。 （2）被害人叶某1期的报案陈述。主要内容：2006年6月7日，我开车送货到亭梓后往七那线路段走，到亭梓路口离七那线路段还有300米左右，见到2辆摩托车停放在路中间，我和阿军以为是在捡荔枝，当时就将车开到摩托车边停车，亚军下车开门想推开摩托车，亚军下车后，就有2名男青年持刀和枪顶住我，还有3名男青年用刀和枪顶住亚军，把我身上的钱和行车证抢去后，将我车里的一个袋抢走，并将车的钥匙拿出往外扔掉，之后他们驾驶摩托车往七那线逃跑。我不清楚亚军被抢走何物。我被抢走现金100多元，诺基亚手机一台（135××××1971），和一个袋子，袋内有人民币4000多元和汽车行驶证及一些货款单等。 （3）被害人陈某1的报案陈述。主要内容：2006年6月7日中午，我去林头送货，去到半路时有两台摩托车停在路中间，我准备下车推开摩托车，突然有5名青年仔出来，其中一名青年仔用枪指着司机，一名用枪指着我，还有两人在车上搜车。被他们抢走人民币4000元和两部手机，他们抢走行车证和记帐簿后往林头方向逃走。我被抢走一部诺基亚手机，一台9＊＊。他们驾驶一部红色125摩托车和一部半男女大阳摩托车，年约20岁。被抢走的手机号码135××××1971。 （4）同案人吴某11的供述。主要内容：2006年5月份（农历）的一天13时许，我伙同吴某1、吴某5、吴丰华、吴某10（花名巫师）5人持刀、枪在林头镇亭梓红岭水泥路拦停一辆小四轮货车，抢走两名司机的人民币2500元和一台不知牌的手机，货款单、行驶证等物品，作案后往红岭泥路逃往新圩方向，后回到田头村，这次抢劫我分得人民币500元，手机分给吴某5。 （5）同案人吴某5的供述。主要内容：2006年6月份的一天13时许，我和吴某11、吴丰华、吴某1、巫师在林头镇亭梓出七那公路的红岭路段持刀、枪抢了二名小四轮货车司机。当天我在家看电视，接到吴某1电话说在林头红岭路段发现一辆送货的小四轮，那两个司机带了很多钱，叫我去做他们，我同意后到亭梓糖寮村吴文料铺子集中，当时吴某11、吴丰华、巫师已经在那里了，等了5分钟，吴某1也到了，叫我和吴某11、吴丰华先到红岭路段等候，我们从吴文料铺子后取出事先放好的一支改装散弹枪和四把刀（三把砍刀和一把水果刀），我驾驶红色125摩托车搭吴丰华和吴某11持刀到红岭路段，并将摩托车停在路中间，过了几分钟，吴某1驾驶一辆红色无牌125摩托车搭巫师分别持散弹枪和砍刀过来，他们将摩托车停在路中间，我们五人在路边的荔枝林守候，几分钟后就有一辆小四轮货车到红岭路段，由于被我们摩托车拦住停了下来，我们五人从荔枝林冲出来，巫师持枪指着小四轮货车的两名男子，吴某1和吴某11分别持砍刀从副驾驶上去对里面的两名男子进行搜身抢劫，我从司机位对司机搜身抢劫，抢到一部手机，最后我们共抢劫到2000多元现金和一台手机及司机的行车证，货款单，路费单等，作案后，我们驾车往现场一条泥路逃回新圩。 （6）现场勘查笔录、现场图及照片。证实被害人陈某1、叶某1期在电白区林头镇亭梓红岭水泥路处被抢劫及抢劫现场的概况。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，同案人吴某1吴某5的供述与被害人的陈述相吻合，予以确认。 2、2006年10月2日21时许，被告人王某1伙同吴某7、吴某8、吴某16（后三人已科刑）等人持枪状物、刀到电白区霞洞镇新霞路被害人刘某1经营的联讯通信手机店实施抢劫，抢走手机22部。经物价部门鉴定，涉案手机价值人民币11720元。 又查明，被告人王某1，公民身份号码，户籍地广西壮族自治区德保县都安村陇华屯6号。王某1自小被广东省茂名市电白区林头镇尾轮村委会鱼游村吴某12、梁某4夫妇收养，又名吴某1，户籍登记1989年2月9日出生，公民身份证号码。 以上事实，有下列定案证据证实： （1）被告人王某1的供述。主要内容：我是1988年8月8日生，我从小就被带到电白林头镇尾轮村委会鱼游村吴某12、梁某4家长大，他们是我养父母，我不知道我亲身父母家情况。我养父母家有大哥吴某13、大姐吴某14、妹妹吴某15，共四兄妹。我在尾轮村委会鱼游村大家都叫我吴某1，我的养父母帮我在电白以吴某1入户登记的，出生年月是1989年2月9日，我记得身份证号码前面是44092319890209，后四位我不记得了，我很少用吴某1的身份证。我大约在10年前，具体时间不记得了，我和管区的人去霞洞圩抢劫过一间手机店。 约十年前一天下午，吴永生叫我去他邻居家吃饭，我去到后见到吴某7、吴某16、吴某17、吴某8、吴某18等人在那里，吃完饭后，吴某7、吴某16、吴某17、吴某8、吴某18等人商量去抢劫弄点钱花，我答应后，吴某17、吴某18二人分别驾驶一辆摩托车过来，我记得是吴某7还是吴某8两人中哪一个将一把菜刀交给我拿着，吴某7持一支长约50厘米的长枪，我们6人到霞洞圩一间手机店门口，我和吴某7、吴某16、吴某8四人进入手机店，吴某7持枪对着店里的人叫他们不要动，我持菜刀砸烂柜台玻璃，吴某16将手机捡起来放进他带的一个灰色或黑色袋子里，我们抢到手机后离开现场，后来我和吴某7去水东将抢来的手机卖给一个女孩，卖了1000多元或2000多元，吴某7分给我300元。我分到一台抢来的手机用，抢劫时没有伤到人。我参与抢劫后，知道公安机关要抓我，我养父母及家人劝我投案自首，我也想过投案，后来我朋友知道我有两个身份后，叫我用王某1这个身份，这样公安机关就没办法追究我抢劫这件事的责任了，所以在2015年4月我被抓获后，没有报吴某1的名字，只报了王某1这个名字。我认识吴丰华、吴某5、吴某10，我们是从小一起玩的不认识吴某11，我没和吴丰华、吴某5抢劫，我只参与和吴某7、吴某16、吴某17、吴某8、吴某18抢劫一次。 （2）被害人刘某1、陈某7的报案陈述。主要内容：2006年10月2日21时许，我位于霞洞镇新霞路的联讯通信手机店内6名十几岁的青年仔持2支枪状物及一把家庭用生锈菜刀抢劫，其中有两名驾驶摩托车在门口等及把风，4名青年仔进入我店内实施抢劫，我当时很紧张，只看清其中两名嫌疑人的特征。当时有一名群众在我手机店充值手机卡，四名青年仔进来后一名持枪对着群众的背部叫他蹲下，一名持枪对着我，当时他身上背着一个白色约20×40公分大的布包，持菜刀的青年当时背一个黑色团中圆形旅行袋，进来用本地话说：打劫、打劫，不要动。另一人在门口位置不让其他人来及出去，持菜刀的青年叫我拿钥匙打开柜台，我准备打开时，听到有人叫快点，有人报警了，此时，持菜刀的青年仔走到台柜里面，用菜刀将台柜玻璃打烂，将打烂玻璃位置的柜子里的手机几乎抢走，只有1、2部没有抢走，然后将抢走的手机放入他自己包内，之后他们4人走到门口跳上摩托车往霞洞路口方向逃跑。对方驾驶红色125本田摩托车。当时应该有很多人看见。共被抢走18部新手机和4台二手手机，共计价值12040元。 （3）同案人吴某7、吴某8、吴某16的供述。主要内容：2006年10月1日中午，吴某7在亭梓附近路上碰到吴某1和吴某17、吴某19，吴某1说其在霞洞圩物色到一间手机店里有20多部手机想去抢。10月2日20时许，他们在亭梓河头村一遍荔枝场处集合，共6人，即吴某7和吴某1、吴某8、吴某18、吴某19、吴某17，由吴某1分工，说明作案和逃跑路线，并分开枪支，吴某7持一支散弹枪，吴某8持一支散弹枪，吴某1持一把菜刀和一个黑色布袋便于装抢劫的手机，吴某19也背一个白色布袋，吴某18和吴某17负责开摩托车搭他们在手机店门口等候，商量妥当后一起出发，吴某18搭载吴某7和吴某1，吴某17搭载吴某19和吴某8，从霞洞南村出到霞洞圩，经过霞洞圩十字街口再往前走，去到一条水泥公路后就返回几十米到一间联信通信手机店门口前停车，当时约21时序，吴某7持枪冲入手机铺，吴某1持刀和吴某8持枪一起冲进来，吴某19也背着布袋冲进来，吴某18和吴某17坐在摩托车上守候放风，当时手机店内有两男一女，其中柜台里面有一男一女，应该是老板，柜台外面有一名男子在看手机，就喊：别动，抢劫。吴某7持枪向着柜台里面的一男一女，吴某8持枪顶住柜台外的男子，该男子蹲在地上，吴某1叫老板开柜台锁，柜台内的女老板见吴某1用刀指着她就拿钥匙准备开锁，此时，吴某17就冲进来说有人报警，快点。于是，吴某1就用菜刀砸烂玻璃柜台，吴某19帮忙将柜台内的手机拿出装进吴某1背的黑色布袋里，吴某7也拿手机放进吴某1布袋内，抢劫得手后驾驶摩托车往霞洞新河方向逃跑并沿河南回到村头亭梓河头岭的荔枝场处停车下来清点手机，共抢到18台手机，有白色、黑色，然后就分赃，吴某1是头，可以取两台手机，其他5人各分到一台手机，剩下11台手机藏在荔枝场的屋子里，之后大家就回家了。10月3日中午，吴某7和吴某1及一名男子带11部手机到水东镇上排垌一间手机修理店销赃，吴某1和该男子联系买家的，来了2名妇女，得款2600元，除了200元用来搭车吃饭，6人每人分得400元。吴某7分到的手机已经被民警扣押。作案的刀、枪布袋及摩托车都是吴某1提供的，作案后由他带走。 （4）证人姚某1的证言。证明的主要内容：2006年10月2日23时许，我接到吴某20领电话说别人有十几部手机叫他帮忙销售出去，问我要否，我听后就叫他带手机到水东给我看。第二天11时许，吴某20领打电话给我说他已经到上排垌宿舍，叫我去看手机，我和郑莲娣一起赶到水东镇上排垌宿舍，见到吴某20领和另外两名不认识的男青年在该宿舍，其中一个男青年拿着一个布袋将布袋内的11部手机摆在床上给我看，我开价2600元，但那两名青年仔要2800元才肯卖给我，我不同意准备走时，他们才同意以2600元卖给我。这些手机已经销出4部了，剩余7部在店里。 （5）辨认笔录。吴某7、吴某8、吴丰华对伙同其一起抢劫的吴某1进行了辨认，指证吴某1（王某1）参与抢劫。 （6）现场签认及赃物（手机）签认照片。证实王某1参与抢劫刘某1的手机店。 （7）涉案物价格鉴定意见。证实涉案手机价值人民币11720元。 （8）刑事判决书。证实同案人吴某7、吴某8因参与抢劫已被科刑。 以上证据由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人王某1无异议，予以确认。 综合证据 1、受案登记表、立案决定书。证实公安机关依法立案侦查。 2、户籍资料。证实被告人邵金雄、梁济堂、谢锦谋、邵辉光、邵广发、邵普光、邵桂良等人作案时已达到负完全刑事责任年龄及身份情。 被告人王某1，公民身份号码，户籍地广西壮族自治区德保县都安村陇华屯6号。王某1自小被广东省茂名市电白区林头镇尾轮村委会鱼游村吴某12、梁某4夫妇收养，又名吴某1，户籍登记1989年2月9日出生，公民身份证号码。 3、抓获经过。证实2015年4月15日早上，电白公安分局大队民警在电白区麻岗镇河陂园铺仔村19号抓获邵金雄，并在其二楼房间搜查出大量的银行卡、手机、POS机、拉卡拉机及手枪一把，子弹三发。 2015年4月15日早上，电白公安分局民警在电白区麻岗镇石桥客铺仔村13号抓获梁济堂，并在其房间内搜查出涉嫌用于诈骗的手机和银行卡。 2015年4月15日，电白公安分局民警在树仔镇文峰元岭仔村22号抓获邵桂良，并在其居住的二楼房间搜查出大量涉嫌用于诈骗的银行卡、手机。 2015年4月15日早上，电白公安分局民警在电白区麻岗镇草堂园村下村55号抓获邵辉光、邵普光，并在其居住房间搜查出大量涉嫌用于诈骗的公民信息资料和手机。 2015年4月15日早上，电白公安分局民警在电白区水东镇一出租屋抓获谢锦谋、钟某1二人，并在其出租屋内搜查出用于诈骗的手机和银行卡。 2015年4月15日，电白公安分局民警在电白区麻岗镇仙桃园圩头村36号抓获邵广发，并在其房间内搜查出涉嫌用于诈骗的工具一批。 2015年4月15日早上，电白公安分局民警在茂南开发区龙田村45号抓获王某1，并在其居住的房间内搜查出大量银行卡和他人的身份证和手机一批。 4、违法犯罪查询登记表。证实被告人邵金雄、梁济堂、谢锦谋、邵辉光、王某1、邵广发、邵普光、邵桂良等人之前没有犯罪记录。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人邵金雄、梁济堂、谢锦谋、邵辉光、王某1、邵广发、邵普光、邵桂良无异议，予以确认。 ","cpfxgc":"本院认为：被告人邵金雄以非法占有为目的，参与提取诈骗赃款，数额特别巨大，其行为已构成诈骗罪，应予刑罚，依法应处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。公诉机关指控的罪名成立，予以支持。经查，被害人潘某1等76人被诈骗的人民币均汇入被告人邵金雄所持的银行卡，然后被提取。该事实有被害人的报案陈述、被告人邵金雄的原供述、银行汇款凭证、银行卡交易明细、搜查笔录、扣押物品清单、银行取款视频等证据证实，证据之间已形成一条证据链，予以确认。上述76名被害人被诈骗的金额共计人民币1920100元。但被害人王某5、何某2、梁某2的报案陈述及相关的银行汇款凭证只证明被诈骗的事实，不能证明相关的诈骗款转入被告人邵金雄所持有的银行卡帐户里或被其提取，也不能证明被邵金雄所诈骗。故公诉机关指控邵金雄参与被害人王某5、何某2、梁某2被诈骗案的证据不足，不予支持；从被告人邵金雄处扣押到的POS只证明有大量刷卡取款事实，但不能证明该款项的来源以及是否具有违法性，因此，不予认定。公诉机关指控被告人邵金雄提取诈骗款累计人民币300多万元的证据不足，不予支持。被告人邵金雄辩称提取诈骗款的金额没有300多万元的意见有理，予以采纳；辩护人李卫群辩称应排除POS机、网银转帐金额的理由充分，予以采纳。被告人邵金雄以非法占有为目的，为从中获取提成，帮助诈骗人员提取诈骗款，在共同犯罪过程中起辅助作用，属从犯，依法应当从轻或减轻处罚；当庭认罪，依法可以从轻处罚。辩护人李卫群此项的辩护意见与事实相符，予以支持。公安机关冻结被告人邵金雄存放在中国银行茂名油城支行65×××94帐号里人民币77000元、在中国农业银行佛山分行人民币128000元、在中国邮政储蓄银行62×××72帐号里人民币15000元、在广东农村信用社李晓新帐号80×××11里人民币60000元，以及当场扣押到的人民币60000元，均属诈骗款，依法应予以追缴，发还给被害人；公安机关冻结邵金雄存放在中国农业银行从化青云支行吴某962×××71帐号里的人民币41943元，经查属被害人赵某1个人合法财产，予以追缴发还给被害人赵某1；从邵金雄处扣押到他人身份证、银行卡、手机、POS机、拉卡拉机等物品属作案工具，依法应予以没收，上缴国库或由公安机关依法处置；扣押到的小汽车一辆（车牌号粤K×××××，车辆识别码LGBK22E528Y504977，发动机号522217B）属被告人邵金雄的哥哥邵某2个人合法财产，依法予以发还给邵某2。 被告人邵金雄违反枪支管理法规定，非法持有枪支，其行为又已构成非法持有枪支罪，应予刑罚。公诉机关指控的事实清楚，证据充分，适用法律正确，罪名成立，予以支持。认定邵金雄非法持有枪支的证据有邵金雄的供述、搜查笔录、扣押物品清单、枪支检验报告，证据之间已形成一条证据链，予以确认。被告人邵金雄辩称涉案枪支是陈某10所有，只是交给他暂时代管。陈某10未归案，从有利于被告人的原则出发，对被告人邵金雄的辩解予以采信；辩护人李卫群辩称所持的枪支不是邵金雄所有，邵金雄未使用过该枪支，非法持有的时间短、未造成具体危害的意见，经查属实，予以采纳。 被告人邵金雄犯数罪，依法应实行数罪并罚。 被告人谢锦谋以非法占有为目的，参与提取诈骗赃款，数额巨大，其行为已构成诈骗罪，应予刑罚，依法应处三年以上十年以下有期徒刑，并处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。经查，谢锦谋参与被害人谢某1、崔某1、黄某1、杨某1被诈骗案，为具体实施诈骗人员提取诈骗款共计人民币227000元。认定该犯罪事实的证据有被害人的报案陈述及汇款凭证、被告人谢锦谋的原供述、同案人的供述、在同案人陈某8处扣押到中国农业银行卡、银行卡交易明细等证据证实，证据之间已形成一条证据链，予以确认。对于被告人谢锦谋辩称被害人崔某1被诈骗人民币17000元与他无关的意见，经核，被害人崔某1将款汇入62×××77（开户名张某7）被骗走，而张某7的银行卡是从同案人陈某8处扣押到的，陈某8供认其与黄某4、齐某等人帮助谢锦谋为他人提取诈骗款，所提诈骗款交由齐某汇入谢锦谋帐户。陈某8和黄某4的供述、齐某的供述、谢锦谋的原供述、张某7和齐某的银行卡交易明细等能相互印证，证据之间已形成一条证据链，予以确认。谢锦谋辩解的理由不足，不予采纳；被告人谢锦谋以非法占有为目的，为从中获取提成，帮助诈骗分子提取诈骗款，在共同犯罪过程中起辅助作用，属从犯，依法应当从轻或减轻处罚；公安机关冻结被告人谢锦谋在中国邮政储蓄银行62×××84帐户人民币264350.65元属诈骗款，依法应予以追缴，发还给被害人，剩余赃款予以没收，上缴国库；扣押到谢锦谋手机三部，属作案工具，予以没收，上缴国库；被告人谢锦谋与本案其他被告人的犯罪事实没有关联。辩护人程勇提出被告人谢锦谋的犯罪事实与其他被告人无关，不符合集团犯罪构成要件，在共同犯罪过程中属从犯，已足额退赃，属初犯，认罪态度好的意见，经查属实，予以采纳。 被告人王某1以非法占有为目的，结伙以暴力手段当场劫取他人财物，其行为已构成抢劫罪，应予刑罚。依法应处三年以上十年以下有期徒刑，并处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。被告人王某1对起诉书指控的第二宗抢劫事实无异议，对指控的第一宗抢劫事实予以否认。经查，王某1伙同吴某5、吴某11等人抢劫被害人叶某1期等人财物的犯罪事实，有被害人的报案陈述、同案人的供述等证据证实，证据之间已形成一条证据链，予以确认。吴仁涛辩解的理由不足，不予采纳；同理，辩护人谢锡祥此项的辩护意见据理不足，不予采纳；王某1在共同抢劫犯罪过程中，与同伙分工合作，作用、地位相当，同属主犯，依法应当按照其所参与的全部犯罪处罚。辩护人谢锡祥提出王某1参与第二宗抢劫犯罪中属从犯的理由不足，不予采纳；被告人王某1，又名吴某1，王某1与吴某1的户籍登记出生时间不一致，根据有利于被告人的原则，认定吴仁涛的出生时间是1989年2月9日，吴仁涛在抢劫作案时不满十八周岁，依法应当从轻或减轻处罚。辩护人谢锡祥提出王某1参与第二宗抢劫犯罪未满十八周岁，依法应当从轻或减轻处罚的意见，经查属实，予以采纳。 被告人王某1非法持有他人信用卡，数量较大，其行为已构成妨害信用卡管理罪，应予刑罚。依法应处三年以下有期徒刑或者拘役，并处或者单处一万元以上十万元以下罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。经查，民警抓获被告人王某1时当场从其居住的出租屋里扣押到其持有的他人信用卡20张，认定该事实有被告人王某1的原供述、扣押物品清单、信用卡照片、银行卡开户资料及交易明细等证据证实，证据之间已形成一条证据链，予以确认。王某1及辩护人谢锡祥提出指控妨害信用卡管理罪的证据不足的意见与事实不符，不予采纳。扣押到王某1手机7部、电话卡24张、电话卡套7张，予以没收，上缴国库；扣押到电话号码资料2张、他人身份证10张、银行卡28张、毒品等由公安机关依法处置。 被告人王某1犯数罪，依法应实行数罪并罚。 被告人邵普光以非法占有为目的，参与提取诈骗赃款，数额较大，其行为已构成诈骗罪，应予刑罚，依法应处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。被告人邵普光以非法占有为目的，为从中获取提成，帮助诈骗人员提取诈骗款，在共同犯罪过程中起辅助作用，属从犯，依法应当从轻或减轻处罚；邵普光当庭认罪，依法可以从轻处罚。扣押到邵普光手机3部，经查属作案工具，予以没收，上缴国库；公民个人信息3张由公安机关依法处置。 被告人邵普光非法获取公民个人信息实施诈骗犯罪活动，情节严重，其行为又已构成侵犯公民个人信息罪，应予刑罚，依法应处三年以下有期徒刑或者拘役，并处或者单处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。邵普光当庭认罪，依法可以从轻处罚。 被告人邵普光犯数罪，依法应实行数罪并罚。 被告人邵广发以非法占有为目的，参与提取诈骗赃款，数额较大，其行为已构成诈骗罪，应予刑罚，依法应处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。被告人邵广发以非法占有为目的，帮助诈骗分子提取诈骗款人民币9900元，在共同犯罪过程中起辅助作用，属从犯，依法应当从轻或减轻处罚；邵广发当庭认罪，依法可以从轻处罚。扣押到邵广发手机1部、手机卡4张，经查属作案工具，予以没收，上缴国库。 被告人梁济堂以非法占有为目的，参与提取诈骗赃款，数额较大，其行为已构成诈骗罪，应予刑罚，依法应处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。经查，梁济堂提取二次诈骗款共计7000元的事实，有被告人梁济堂、邵金雄的原供述证实。梁济堂及辩护人宁向东辩称只提取过一次诈骗款的理由不足，不予采纳。被告人梁济堂以非法占有为目的，帮助诈骗分子提取诈骗款，在共同犯罪过程中起辅助作用，属从犯，依法应当从轻或减轻处罚。扣押到梁济堂手机2部，经查属作案工具，予以没收，上缴国库。 被告人邵辉光非法贩卖公民个人信息给他人实施诈骗犯罪活动，情节严重，其行为已构成侵犯公民个人信息罪，应予刑罚，依法应处三年以下有期徒刑或者拘役，并处或者单处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。邵辉光当庭认罪，依法可以从轻处罚。对扣押邵辉光平果4S手机1部、联想牌手提电脑1部、三星牌打印机1部，经查属作案工具，予以没收，上缴国库；扣押到人民币10000元，经查属非法所得，予以没收，上缴国库；扣押到5S手机一部，经查属邵辉光个人合法财物，予以发还。 被告人邵桂良非法贩卖公民个人信息给他人实施诈骗犯罪活动，情节严重，其行为已构成侵犯公民个人信息罪，应予刑罚，依法应处三年以下有期徒刑或者拘役，并处或者单处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。经查，认定该事实有被告人邵桂良的原供述及手机所贮存的信息内容证实，证据之间已形成一条证据链，予以确认。邵桂良及辩护人许晓莹辩护指控侵犯公民个人信息罪证据不足的理由不充分，不予采纳；对于公诉机关指控被告人邵桂良犯妨害信用卡管理罪的事实。经查，民警抓获被告人邵桂良时当场扣押到信用卡12张和存折4张，经查是其妻子、岳父和妻弟及其本人所有，且案中没有证据证明邵桂良非法持有其亲属的银行卡及使用涉案银行卡实施违法犯罪行为，故公诉机关指控邵桂良犯妨害信用卡管理罪事实不清，证据不足，罪名不成立。邵桂良及辩护人此项的辩护意见有理，予以采纳。对扣押到邵桂良手机5部，经查属作案工具，予以没收，上缴国库；扣押到的银行卡15张、存折6本，经查属邵桂良本人和亲属合法财产，予以发还。 综上所述，根据各被告人的犯罪事实和情节、社会影响、认罪态度等，依照《中华人民共和国刑法》第二百六十六条、第一百七十七条之一第一款第（二）项、第二百五十三条之一第三款、第二百六十三条、第一百二十八条第一款、第二十五条第一款、第二十七条、第十七条第一款、第三款、第六十九条、第六十七条第三款、第六十四条、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人邵金雄犯诈骗罪，判处有期徒刑十二年，并处罚金人民币50000元；犯非法持有枪支罪，判处有期徒刑一年六个月，总和刑期有期徒刑十三年六个月，罚金人民币50000元，决定执行有期徒刑十二年六个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2027年10月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 二、被告人王某1犯抢劫罪，判处有期徒刑五年，并处罚金人民币2000元；犯妨害信用卡管理罪，判处有期徒刑二年，并处罚金人民币10000元，总和刑期有期徒刑七年，罚金人民币12000元，决定执行有期徒刑六年六个月，并处罚金人民币12000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2021年10月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 三、被告人谢锦谋犯诈骗罪，判处有期徒刑五年六个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2020年10月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 四、被告人邵普光犯诈骗罪，判处有期徒刑一年三个月，并处罚金人民币5000元；侵犯公民个人信息罪，判处有期徒刑六个月，并处罚金人民币3000元，总和刑期有期徒刑一年九个月，罚金人民币8000元，决定执行有期徒刑一年三个月，并处罚金人民币8000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2016年7月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 五、被告人邵广发犯诈骗罪，判处有期徒刑一年三个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2016年7月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 六、被告人梁济堂犯诈骗罪，判处有期徒刑一年，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2016年4月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 七、被告人邵辉光犯侵犯公民个人信息罪，判处有期徒刑十个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2016年2月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 八、被告人邵桂良犯侵犯公民个人信息罪，判处有期徒刑十个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2016年2月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 九、对公安机关冻结被告人邵金雄存放在中国银行茂名油城支行65×××94帐号里人民币77000元、在中国农业银行佛山分行人民币128000元、在中国邮政储蓄银行62×××72帐号里人民币15000元、在广东农村信用社李晓新帐号80×××11里人民币60000元，予以追缴，按比例发还给76名被害人；对当场扣押到的人民币60000元，予以没收，按比例发还给76名被害人；对公安机关冻结邵金雄存放在中国农业银行从化青云支行吴万龙62×××71帐号里的人民币41943元予以追缴，发还给被害人赵志欣；对扣押到的手机25部、手机卡31张、POS机6台、拉卡拉机13台、电脑主机一部，予以没收，上缴国库；对扣押到的他人身份证72张、银行卡406张、仿六四式手枪一支、子弹3发，予以没收，由公安机关依法处置。继续向被告人邵金雄追缴人民币1538157元，按比例发还给76名被害人（76名被害人包括：潘丽娜40000、辛明20×××00元、宋爱环5000元、夏经纶20×××00元、恽缘6000元、阴增光10000元、丰萍140000元、杨晨晞20×××00元、屈毅20×××00元、吴铭辉20×××00元、余道文2000元、刘后强30000元、张文宪88000元、陈艳丽30000元、宋珍2000元、龙丹5000元、陈海波2000元、苏波10000元、孙伟22000元、冯水云100＊＊元、杨念10100元、黄金5000元、胡立奎10000元、张奥4000元、卢中华108000元、王琳28000元、张娜10000元、张琛40000元、许双惠8000元、王继远120×××00元、杨建40000元、陈继生10000元、裴洪国23600元、杨秀蓉10000元、骆伟文2000元、叶春韶16000元、由丽君70000元、刘安军10000元、冯桥40000元、黄建林4000元、刘进荣2000元、陈霞丽12000元、曹秀美2000元、丁振通16000元、陈邓强6000元、罗伙泉4000元、邱银好3000元、秦又林10000元、赵志欣180000元、梁素莹2000元、何雯雯2000元、石红天20×××00元、吴燕5000元、梅亮2000元、俞琳1500元、XX军3400元、王杰16000元、赵恒军120×××00元、龚荣荣8000元、徐静10000元、赵雅君20×××00元、杨晓青50＊＊元、黄长奇20×××00元、卓伟杰20×××00元、彭娟4000元、张迪琦20×××00元、李丹苹20100元、田远浩1000元、丁绍清50000元、程秀娟7000元、雷文建46000元、麦嘉琪3000元、邓锡林21400元、吴尊义60000元、谢志平120×××00元、谢玉岗7000元）。 十、对公安机关冻结被告人谢锦谋存放在中国邮政储蓄银行62×××84帐户人民币264350.65元，予以追缴，发还给被害人谢爱珍113057元、崔才崧16083元、黄宝莲18821元、杨榆青659＊＊元，剩余赃款50450.65元，予以没收，上缴国库；扣押到谢锦谋手机三部，予以没收，上缴国库。 十一、对扣押到被告人王某1电话卡24张、电话卡套7张、手机7部，予以没收，上缴国库；对扣押到电话号码资料2张、他人身份证10张、银行卡28张、毒品甲基苯丙胺4.09克由公安机关依法处。 十二、对扣押到被告人邵普光手机3部，予以没收，上缴国库；公民个人信息3张由公安机关依法处置。 十三、对扣押到被告人邵广发手机1部、手机卡4张，予以没收，上缴国库。 十四、对扣押到被告人梁济堂手机2部，予以没收，上缴国库。 十五、对扣押到被告人邵辉光平果4S手机1部、联想牌手提电脑1部、三星牌打印机1部，予以没收，上缴国库；扣押到人民币10000元，予以没收，上缴国库；将扣押到5S手机1部发还给被告人邵辉光。 十六、对扣押到被告人邵桂良手机5部，予以没收，上缴国库；扣押到的银行卡15张、存折6本，予以发还物品所有人。 （上述所扣押到的案款及物品均没有随案移送。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省茂名市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省茂名市电白区人民法院 刑事判决书 （2015）茂电法刑初字第857号 公诉机关广东省茂名市电白区人民检察院。 被告人邵金雄，男，1989年11月7日出生，汉族，初中文化，广东省茂名市电白区人，住电白区。因本案涉嫌诈骗罪于2015年4月15日被羁押，同年4月16日被刑事拘留，同年5月23日被逮捕。现押于茂名市电白区看守所。 辩护人李卫群，茂名市电白区公职律师事务所律师。 被告人王某1（又名吴某1），男，1988年8月8日出生，汉族，初中文化，户籍地广西壮族自治区德保县，住茂名市电白区。因本案涉嫌诈骗罪于2015年4月15日被羁押，同年4月16日被刑事拘留，同年5月23日被逮捕。现押于茂名市电白区看守所。 辩护人谢锡祥、黄忠健，广东海法律师事务所律师。 被告人谢锦谋，男，1985年2月2日出生，汉族，小学文化，广东省茂名市电白区人，住电白区。因本案涉嫌诈骗罪于2015年4月15日被羁押，同年4月16日被刑事拘留，同年5月23日被逮捕。现押于茂名市电白区看守所。 辩护人程勇，茂名市电白区法律援助处律师。 被告人邵普光，男，1989年8月24日出生，汉族，初中文化，广东省茂名市电白区人，住电白区。因本案涉嫌诈骗罪于2015年4月15日被羁押，同年4月16日被刑事拘留，同年5月23日被逮捕。现押于茂名市电白区看守所。 被告人邵广发，男，1996年2月6日出生，汉族，小学文化，广东省茂名市电白区人，住电白区。因本案涉嫌诈骗罪于2015年4月15日被羁押，同年4月16日被刑事拘留，同年5月23日被逮捕。现押于茂名市电白区看守所。 被告人梁济堂，男，1978年4月28日出生，汉族，初中文化，广东省茂名市电白区人，住电白区。因本案涉嫌诈骗罪于2015年4月15日被羁押，同年4月16日被刑事拘留，同年5月23日被逮捕。现押于茂名市电白区看守所。 辩护人宁向东，广东鸿基律师事务所律师。 被告人邵辉光，男，1986年1月20日出生，汉族，小学文化，广东省茂名市电白区人，住电白区。因本案涉嫌诈骗罪于2015年4月15日被羁押，同年4月16日被刑事拘留，同年5月23日被逮捕。现押于茂名市第一看守所。 被告人邵桂良，男，1985年8月1日出生，汉族，小学文化，广东省茂名市电白区人，住电白区。因本案涉嫌诈骗罪于2015年4月15日被羁押，同年4月16日被刑事拘留，同年5月23日被逮捕。现押于茂名市电白区看守所。 辩护人许晓莹，广东民道律师事务所律师。 茂名市电白区人民检察院以茂电检诉刑诉［2015］889号起诉书指控被告人邵金雄犯诈骗罪、非法持有枪支罪，被告人谢锦谋、梁济堂、邵广发犯诈骗罪，被告人邵普光犯诈骗罪、侵犯公民个人信息罪，被告人王某1犯抢劫罪、妨害信用卡管理罪，被告人邵桂良犯侵犯公民个人信息罪、妨害信用卡管理罪，被告人邵辉光犯侵犯公民个人信息罪，于2015年11月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。电白区人民检察院指派代理检察员邬玉美等出庭支持公诉，被告人邵金雄、梁济堂、谢锦谋、邵辉光、王某1、邵广发、邵普光、邵桂良及辩护人李卫群、宁向东、程勇、谢锡祥、许晓莹等到庭参加诉讼。现已审理终结。 茂名市电白区人民检察院指控： （一）诈骗犯罪事实 被告人邵金雄从2014年9月份开始使用他人身份证开户的银行卡、身份证等作案工具以帮助电信诈骗人员转移、提取诈骗款的方式参与诈骗。邵金雄参与江西省南昌市事主卢某1、上海市事主王某2、云南省石林县事主张某3、湖北省黄冈市事主秦某、江苏省泰州市事主梅某、重庆市铜梁县事主王某4、北京市事主赵某2、河北省焦作市事主李某1、山西省太原市事主宋某1、江苏省常州市事主恽缘、湖南省宁乡县事主胡某1等79名被害人被诈骗案提取诈骗款并从中牟利，提取诈骗款累计人民币300多万元。2015年4月15日，民警将邵金雄抓获并在其住处扣押到他人身份证72张、银行卡406张、手机25部、手机卡31张、POS机6台、拉卡拉13台等作案工具一批。 被告人梁济堂从2015年4月份开始帮被告人邵金雄将银行卡介绍给诈骗人员使用，再将诈骗成功的信息反馈给邵金雄，邵金雄提取诈骗款后交给梁济堂，梁济堂从中提取取款金额的2％作为提成后再将诈骗款转交给诈骗人员。至案发时，梁济堂联系邵金雄提取诈骗款2次，共提取人民币7000元转交给诈骗人员。获得提成400元。 被告人谢锦谋从2014年7月份开始贩卖他人银行卡和身份证，每套银行卡赚取三百至五百元差价。谢锦谋从2014年10月份开始组织黄某4、齐某、陈某8（后三人另案处理）等人帮助诈骗人员提取诈骗款，该团伙参与广东省佛山市被害人谢某1被诈骗人民币12万元、被害人崔某1被诈骗人民币1.6万元、被害人黄某1被诈骗人民币2万元、被害人杨某1被诈骗人民币7万元，提取诈骗款从中牟利。 被告人邵广发从2015年1月开始参与电信诈骗活动。2015年3月20日，邵广发持银行卡62×××61帮老蔡到中国工商银行电白区霞里支行ATM机提取诈骗款9900元后又去广东农村信用社电白区高地支行ATM机提取诈骗款，从中获取提成人民币600元。 被告人邵普光从2014年10月份开始实施电话诈骗，2015年3月28日持62×××58到中国工商银行电白霞里支行ATM机提取诈骗款9600元。 （二）侵犯公民个人信息犯罪事实 被告人邵辉光从2014年6月开始在网上购买公民个人信息资料再贩卖给诈骗人员，共贩卖公民个人信息6000多条。2015年4月15日，民警将邵辉光抓获，在其处扣押到公民个人信息2张，共计92条。 被告人邵普光从2014年10月份开始实施电话诈骗，曾在被告人邵辉光处获取公民个人信息资料拨打诈骗电话，2015年4月15日，民警将邵普光抓获，在其处扣押到公民信息3张，共计115条。 被告人邵桂良从2015年1月份开始从网上购买公民个人信息资料后再贩卖给他人，至案发时共获利约1万元。 （三）妨害信用卡管理犯罪事实 被告人王某1从2015年4月开始参与诈骗，2015年4月15日，民警将王某1抓获，在其居住的出租屋内扣押到其持有的他人信用卡20张，他人居民身份证13张等作案工具。 2015年4月15日，民警将被告人邵桂良抓获，当场扣押其持有的他人信用卡12张，存折4张。 （四）抢劫犯罪事实 （一）2006年6月7日13时许，被告人王某1伙同吴进谋、吴丰华、吴烔等人持枪状物到电白区林头镇亭梓红岭水泥路处拦停由被害人叶某1期驾驶的小四轮汽车，对车上的被害人叶某1期、陈某1实施抢劫，抢劫两名被害人手机一部及人民币2000多元。 （二）2006年10月2日21时许，被告人王某1伙同吴某7、吴某8、吴某16（后三人已科刑）等人持枪状物、刀到电白区霞洞镇新霞路被害人刘某1经营的联讯通信手机店实施抢劫，抢走手机22台。经鉴定，涉案手机价值共计人民币11720元。 （五）非法持有枪支罪犯罪事实： 2015年4月15日，民警将被告人邵金雄抓获并在其住处扣押到枪状物1支，弹形物3发。经鉴定，在邵金雄处扣押的枪状物为以火药为动力的自制仿64式手枪，枪支机件完整，可正常击发，扣押的弹形物3发为自制仿64式手枪弹。 就上述指控，公诉机关向法庭提供了相关证据。认为被告人邵金雄以非法占有为目的，帮助他人提取诈骗款，数额特别巨大，又违反枪支管理法规定，非法持有枪支，其行为触犯了《中华人民共和国刑法》第二百六十六条、第一百二十八条第一款的规定，构成诈骗罪和非法持有枪支罪；被告人谢锦谋以非法占有为目的，帮助他人提取诈骗款，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条的规定，构成诈骗罪；被告人邵普光、梁济堂、邵广发以非法占有为目的，帮助他人提取诈骗款，数额较大，其行为均触犯了《中华人民共和国刑法》第二百六十六条的规定，构成诈骗罪；邵普光又非法获取公民个人信息实施诈骗犯罪活动，情节严重，其行为触犯《中华人民共和国刑法》第二百五十三条之一第三款的规定，构成侵犯公民个人信息罪；被告人王某1以非法占有为目的，持凶器抢劫他人财物，数额较大。又非法持有他人信用卡，数量较大，其行为分别触犯了《中华人民共和国刑法》第二百六十三条、第一百七十七条之一第一款第二项的规定，构成抢劫罪和妨害信用卡管理罪；被告人邵桂良、邵辉光非法购买、贩卖公民个人信息，情节严重，其行为触犯《中华人民共和国刑法》第二百五十三条之一第三款的规定，构成侵犯公民个人信息罪。邵桂良又非法持有他人信用卡，数量较大，其行为已触犯《中华人民共和国刑法》第一百七十七条之一第一款第二项的规定，构成妨害信用卡管理罪。提请本院依法判处。 被告人邵金雄辩称：对于诈骗罪认罪，但是数额没有三百多万元；扣押的枪支不是他的，是陈某10的。 辩护人李卫群的辩护意见：被告人邵金雄参与诈骗犯罪活动帮助他人取款，起辅助作用，属从犯；邵金雄所提取的诈骗款只有一百多万元，POS机、网银转帐款究竟是从哪个帐户转入、谁人转入、转入多少、最后转入谁的帐号，都不清楚，依法应排除POS机、网银转帐金，有被害人报案能查实的金额只达186万左右；扣押到的作案工具大部分不是邵金雄所有的；所持的枪支不是邵金雄所有，邵金雄未使用过该枪支，非法持有的时间短；邵金雄无前科。建议对邵金雄从轻处罚。 被告人梁济堂辩称：只提取过一次诈骗款。 辩护人宁向东的辩护意见：在法庭上被告人梁济堂与邵金雄都供认梁济堂只参与提取过一次诈骗款，应予认定；在被告人邵金雄处扣押到的作案工具与被告人梁济堂无关联。 被告人谢锦谋辩称：被害人崔某1被诈骗人民币16000元与他无关，其余属实。 辩护人程勇的辩护意见：被告人谢锦谋的犯罪事实与其他被告人无关；不符合集团犯罪构成要件；在共同犯罪过程中属从犯，应从轻或减轻处罚；已足额退赃，可从轻处罚；属初犯，认罪态度好。 被告人邵辉光辩称：对指控的罪名无异议，但信息还未贩卖出去。 被告人王某1辩称：扣押的信用卡不是他的，不构成妨害信用卡管理罪；只参与第二宗抢劫。 辩护人谢锡祥的辩护意见：扣押到的信用卡不是被告人王某1的，指控王某1犯妨害信用卡管理罪的证据不足；指控王某1参与第一宗抢劫的证据不足；王某1参与第二宗抢劫犯罪中属从犯，且未满十八周岁，依法应当从轻或减轻处罚。 被告人邵广发辩称：对指控的事实及罪名无异议。 被告人邵普光辩称：对指控的事实及罪名无异议。 被告人邵桂良辩称：没有贩卖公民个人信息，扣押到的信用卡是他家人的，不构成犯罪。 辩护人许晓莹的辩护意见：指控被告人邵桂良贩卖公民个人信息证据不足；扣押到的信用卡及存折均是被告人邵桂良家人的，指控妨害信用卡管理罪的证据不足。 经审理查明： 一、被告人邵金雄的犯罪事实 （一）诈骗的犯罪事实 从2014年9月份开始，被告邵金雄使用他人身份证及银行卡等作案工具为诈骗人员提取诈骗款，先后参与提取被害人潘某1、辛某、宋某1、夏某1、恽缘、阴增光、丰某、杨某2、屈某、吴某2、余某1、刘某2、张某1、陈某2、宋某2、龙某、陈某3、苏某、孙某、冯某1、杨某3、黄金、胡某1、张某2、卢某1、王某2、张某3、张某4、许某、王某3、杨某4、陈某4、裴某、杨某5、骆某、叶某2、由丽君、刘某3、冯某2、黄某2、刘某4、陈某5、曹某、丁某1、陈某6、罗某1、邱某、秦某、赵某1、梁某1、何某1、石某、吴某3、梅某、俞某、杨某6军、王某4、赵某2、龚某、徐某1、赵某3、杨某7、黄某3、卓某、彭某1、张某5、李某1、田某、丁某2、程某1、雷某、麦某、邓某、吴某4、谢某2、谢某3等76人被诈骗的案款，共计人民币1920100元。2015年4月15日，民警将邵金雄抓获并在其住处扣押到他人身份证72张、银行卡406张、手机25部、手机卡31张、POS机6台、拉卡拉13台等作案工具一批。 另查明，被告人邵金雄存放在中国银行茂名油城支行（帐号65×××94）的人民币77000元、在中国农业银行佛山分行的人民币128000元、在中国邮政储蓄银行（帐号62×××72）的人民币15000元、在广东农村信用社（李晓新帐号80×××11）的人民币60000元均属诈骗款；存放在中国农业银行从化青云支行（吴某9帐号62×××71）的人民币41943元属被害人赵某1个人被诈骗的案款。上述款项已被冻结。 以上事实，有下列定案证据证实： 被害人的报案陈述及银行汇款清单。 （1）卢某1陈述的主要内容：2015年1月7日20时42分许，一个男子以项目经理的名义打电话诈骗他人民币108000元。他通过吴淑云帐户转款入王某76217994210001140215及王某86217994210001128187。 银行汇款清单，证实卢某1被骗人民币108000元。 （2）王某2陈述的主要内容：2015年1月12日16时许，一个男子以公司总经理的名义打电话诈骗她人民币28000元。王某2用赵治烨的帐户将钱转入对方所提供的孟某2帐户62×××83。 （3）张某3陈述的主要内容：2015年1月12日22时许，一个男子以公司经理的名义打电话诈骗她人民币10000元。张某3将钱汇入对方提供的林某1帐户62×××10。 银行汇款清单，证实张某3被骗人民币10000元的事实。 （4）秦某陈述的主要内容：2015年3月6日19时许，一个男子以保险公司理赔人员的名义打电话诈骗他人民币10000元。秦某将钱分二次转入对方所提供的帐户62×××49。 （5）梅某陈述的主要内容：2015年3月19日下午，一个男子以公司李某2总经理的名义打电话诈骗他人民币2000元。梅某用手机通过支付宝形式将钱转入对方所提供的帐户62×××58。 银行汇款清单，证实梅某被骗人民币2000元的事实。 （6）王某4陈述的主要内容：2015年3月18日下午，一个男子以公司张某6经理的名义打电话诈骗他人民币16000元。王某4在建设银行将钱转入对方所提供的帐户62×××49。 银行汇款清单，证实王某4被骗人民币16000元的事实。 （7）赵某2陈述的主要内容：2015年3月23日19时许，一个男子以黄某5经理的名义打电话诈骗他人民币120×××00元。对方所提供的帐户是郑某和刘某5的6215591812001054379、6228480089587251672。 银行汇款清单及交易明细，证实赵某2被骗人民币120×××00元的事实。 （8）李某3陈述的主要内容：2015年4月1日17时许，一个男子以她领导范经理的名义打电话诈骗她人民币20100元。她通过工商银行卡将钱转入对方所提供贾某帐户62×××27。 银行汇款清单，证实李某3被骗人民币20100元的事实。 （9）宋某1陈述的主要内容：2014年10月13日上午9时许，一个男子以她孩子的老师名义打电话诈骗她人民币5000元。她通过银行卡将钱转入对方所提供邵金雄帐户62×××95。 银行汇款清单，证实宋某1被骗人民币5000元。 （10）恽缘陈述的主要内容：2014年10月15日15时许，一个男子以施某名义打电话诈骗他人民币6000元。他通过银行卡将钱转入对方所提供邵金雄帐户62×××14。 银行汇款清单，证实恽缘被骗人民币6000元的事实。 （11）胡某1陈述的主要内容：2014年12月13日20时许，一个男子以戴某名义打电话诈骗他人民币10000元。他通过银行卡将钱转入对方所提供帐户62×××74。 银行汇款清单，证实胡某1被骗人民币10000元的事实。 （12）潘娜陈述的主要内容：2014年9月17日上午9时许，一个男子以她公司老总的名义打电话诈骗她人民币40000元。她通过银行卡将钱转入对方所提供赖某帐户62×××97。 银行汇款清单，证实赖某帐户62×××97存入人民币40000元的事实。 （13）辛某陈述的主要内容：2014年9月23日18时许，一个男子以李某4的名义打电话诈骗他人民币20×××00元。他通过银行卡将钱转入对方所提供邵金雄帐户62×××95。 银行汇款清单，证实邵金雄帐户62×××95存入人民币20×××00元的事实。 （14）夏某1陈述的主要内容：2014年10月14日15时许，一个男子以她公司姚某2的名义打电话诈骗她人民币20×××00元。她通过银行卡将钱转入对方所提供赖某帐户62×××76。 银行汇款清单，证实赖某帐户62×××76存入人民币20×××00元的事实。 （15）阴增光陈述的主要内容：2014年10月12日9时许，一个男子以熟人的语气打电话诈骗他人民币10000元。他通过银行卡将钱转入对方所提供邵金雄帐户62×××75。 银行汇款清单，证实邵金雄帐户62×××75存入人民币10000元的事实。 （16）丰某陈述的主要内容：2014年10月21日21时许，一个男子打电话诈骗他人民币140000元。她通过银行卡将10×××00转入对方所提供方某群帐户62×××76，将40000元转入邵金雄的62×××76。 银行汇款清单，证实方某群帐户62×××76存入人民币10000元及邵金雄的62×××76存入40000元的事实。 （17）杨某2陈述的主要内容：2014年10月25日，一个男子打电话诈骗他人民币20×××00元。他通过银行卡将钱转入对方所提供罗某3帐户62×××66。 银行汇款清单，证实罗某3帐户62×××66存入人民币20×××00元的事实。 （18）屈某陈述的主要内容：2014年10月28日9时许，一个男子以公司老总的名义打电话诈骗他人民币20×××00元。他通过银行卡将钱转入对方所提供罗某3帐户62×××66。 银行汇款清单，证实罗某3帐户62×××66存入人民币20×××00元的事实。 （19）吴某2陈述的主要内容：2014年10月27日16时许，一个男子以客户的名义打电话诈骗他人民币20×××00元。他通过银行卡将钱转入对方所提供秦奕帐户62×××40。 银行汇款清单，证实秦奕帐户62×××40存入人民币20×××00元的事实。 （20）余某1陈述的主要内容：2014年10月30日17时许，一个男子以施某的名义打电话诈骗他人民币2000元。他通过银行卡将钱转入对方所提供黄奕光帐户62×××60。 银行汇款清单，证实黄奕光帐户62×××60存入人民币2000元的事实。 （21）刘某2陈述的主要内容：2014年11月11日晚上，一个男子以陈书记的名义打电话诈骗他人民币30000元。他通过银行卡将钱转入对方所提供邵金雄帐户62×××97。 （22）张某1陈述的主要内容：2014年11月14日20时许，一个男子以熟人的名义打电话诈骗他人民币88000元。他通过银行卡将钱转入对方所提供徐某2帐户62×××76。 （23）陈某2陈述的主要内容：2014年11月14日17时许，一个男子以公司黄某5的名义打电话诈骗他人民币30000元。他通过银行卡将钱转入对方所提供夏某2帐户62×××85。 （24）宋某2陈述的主要内容：2014年11月26日下午，一个男子以学生家长的名义打电话诈骗她人民币2000元。她通过银行卡将钱转入对方所提供胡陈帐户62×××78。 （25）陈某3陈述的主要内容：2014年11月27日16时许，一个男子以其部门主任的名义打电话诈骗他人民币2000元。他通过银行卡将钱转入对方所提供帐户62×××72。 银行汇款清单，证实陈某3将人民币2000元存入帐户62×××72的事实。 （26）苏某陈述的主要内容：2014年11月30日，一个男子以杨医生的名义打电话诈骗他人民币10000元。他通过银行卡将钱转入对方所提供罗某3帐户62×××91。 （27）孙某陈述的主要内容：2014年12月1日15时许，一个男子以班长余某2的名义打电话诈骗他人民币22000元。他通过银行卡将钱转入对方所提供邵金雄帐户62×××46。 （28）冯某1陈述的主要内容：2014年12月2日16时许，一个男子以其朋友的名义打电话诈骗他人民币10000元。他通过银行卡将钱转入对方所提供罗某3帐户62×××73。 （29）杨某3陈述的主要内容：2014年12月11日15时许，一个男子以郭某1的名义打电话诈骗她人民币10100元。她通过银行卡将钱转入对方所提供郭某2帐户62×××19。 银行汇款清单，证实杨某3将人民币10100元存入郭某2帐户62×××19的事实。 （30）黄金陈述的主要内容：2014年12月12日17时许，一个男子以移民办工作人员的名义打电话诈骗他人民币5000元。他通过银行卡将钱转入对方所提供王某8帐户62×××23。 银行汇款清单，证实黄金将人民币5000元存入王某8帐户62×××23的事实。 （31）张某2陈述的主要内容：2014年12月17日17时许，一个男子以他领导的名义打电话诈骗他人民币4000元。他通过银行卡将钱转入对方所提供彭某2帐户62×××94。 银行汇款清单，证实张某2将人民币4000元存入彭某2帐户62×××94的事实。 （32）张某4陈述的主要内容：2015年1月12日17时许，一个男子以领导的名义打电话诈骗他人民币40000元。他通过银行卡将钱转入对方所提供李某5帐户62×××67。 银行汇款清单，证实张某4将人民币40000元存入李某5帐户62×××67的事实。 （33）许某陈述的主要内容：2015年1月14日，一个男子以市场管理员的名义打电话诈骗她人民币8000元。她通过银行卡将钱转入对方所提供李某5帐户62×××67。 银行汇款清单，证实许某将人民币8000元存入李某5帐户62×××67的事实。 （34）王某3陈述的主要内容：2015年1月14日15时许，一个男子以其战友的名义打电话诈骗他人民币120×××00元。他通过银行卡将钱转入对方所提供帐户62×××51。 银行汇款清单，证实王某3将人民币120×××00元存入62×××51的事实。 （35）杨某4陈述的主要内容：2015年1月15日17时许，一个男子以何某3的名义打电话诈骗他人民币40000元。他通过银行卡将钱转入对方所提供杜某帐户62×××69。 （36）陈某4陈述的主要内容：2015年1月20日，一个男子以熟人的名义打电话诈骗他人民币10000元。他通过银行卡将钱转入对方所提供胡某3帐户62×××70。 （37）斐洪某陈述的主要内容：2014年1月18日中午，一个男子以胡某2的名义打电话诈骗他人民币23600元。他通过银行卡将钱转入对方所提供王某7帐户62×××15。 银行汇款清单，证实斐洪某将人民币23600元存入王某7帐户62×××15的事实。 （38）杨某5陈述的主要内容：2015年1月22日16许，一个男子以老领导的名义打电话诈骗她人民币10000元。她通过银行卡将钱转入对方所提供周某1帐户62×××58。 银行汇款清单，证实杨某5将人民币10000元存入周某1帐户62×××58的事实。 （39）骆某陈述的主要内容：2015年1月15日19时许，一个男子以梁主任的名义打电话诈骗他人民币2000元。他通过银行卡将钱转入对方所提供彭某2帐户62×××94。 （40）叶某2陈述的主要内容：2015年1月22日17时许，一个男子以钟院长的名义打电话诈骗他人民币16000元。他通过银行卡将钱转入对方所提供赖某帐户62×××79。 银行汇款清单，证实叶某2将人民币16000元存入赖某帐户62×××79的事实。 （41）由丽君陈述的主要内容：2015年1月23日15时许，一个男子以祁某的名义打电话诈骗她人民币70000元。她通过银行卡将钱转入对方所提供彭某2帐户62×××94。 银行汇款清单，证实由丽君将人民币存入彭某2帐户62×××94的事实。 （42）刘某3陈述的主要内容：2015年1月26日15时许，一个男子以其朋友的名义打电话诈骗他人民币10000元。他通过银行卡将钱转入对方所提供彭某2帐户62×××25。 （43）冯某2陈述的主要内容：2015年1月28日，一个男子以其朋友的名义打电话诈骗他人民币40000元。他通过银行卡将钱转入对方所提供蔡某帐户62×××75。 （44）黄某2陈述的主要内容：2015年1月28日17时许，一个男子以陈某9的名义打电话诈骗他人民币4000元。他通过银行卡将钱转入对方所提供彭某2帐户62×××25。 银行汇款清单，证实黄某2将人民币4000元存入彭某2帐户62×××25的事实。 （45）陈某5陈述的主要内容：2015年1月30日16时许，一个男子以红旗街领导王某6的名义打电话诈骗她人民币12000元。她通过银行卡将钱转入对方所提供马某帐户62×××36。 （46）曹某陈述的主要内容：2015年1月30日18时许，一个男子以郭经理的名义打电话诈骗她人民币2000元。她通过银行卡将钱转入对方所提供马某帐户62×××73。 银行汇款清单，证实曹某将人民币2000元存入马某帐户62×××73的事实。 （47）丁某1陈述的主要内容：2015年2月2日8时许，一个男子以卢某2的名义打电话诈骗他人民币16000元。他通过银行卡将钱转入对方所提供王某8帐户62×××23及王某7帐户62×××68。 银行汇款清单，证实丁某1分别存入人民币8000元在王某8帐户62×××23及王某7帐户62×××68的事实。 （48）陈某6陈述的主要内容：2015年2月2日15时许，一个男子以政府工作人员的名义打电话诈骗他人民币6000元。他通过银行卡将钱转入对方所提供曾永恒帐户62×××74。 银行汇款清单，证实陈某6将人民币6000元存入曾永恒帐户62×××74的事实。 （49）罗某1陈述的主要内容：2015年2月2日15时许，一个男子以政府工作人员的名义打电话诈骗他人民币4000元。他通过银行卡将钱转入对方所提供彭某2帐户62×××79。 银行汇款清单，证实罗某1将人民币4000元存入彭某2帐户62×××79的事实。 （50）邱某陈述的主要内容：2015年2月3日15时许，一个男子以刘某6的名义打电话诈骗他人民币3000元。他通过银行卡将钱转入对方所提供彭某2帐户62×××79。 银行汇款清单，证实邱某将人民币3000元存入彭某2帐户62×××79的事实。 （51）赵某1陈述的主要内容：2015年3月11日17时许，一个男子以熟人的名义打电话诈骗他人民币180000元。他通过银行卡将13×××00转入对方所提供喻某帐户62×××65，将50000元转入吴某96228480089016515670。 银行汇款清单，证实赵某1被骗人民币180000元的事实。 （52）梁某1陈述的主要内容：2015年3月12日15时许，一个男子以其经理的名义打电话诈骗她人民币2000元。她通过银行卡将钱转入对方所提供马某帐户62×××06。 （53）何某1陈述的主要内容：2015年3月16日17时许，一个男子打电话诈骗她人民币2000元。她通过银行卡将钱转入对方所提供马某帐户62×××72。 银行汇款清单，证实何某1被骗人民币2000元的事实。 （54）石某陈述的主要内容：2015年3月16日15时许，一个男子以其战友的名义打电话诈骗他人民币20×××00元。他通过银行卡将20×××00转入对方所提供王某9帐户62×××50。 银行汇款清单，证实石某被骗人民币20×××00元的事实。 （55）吴某3陈述的主要内容：2015年3月16日18时许，一个男子以其同事的名义打电话诈骗她人民币5000元。她通过银行卡将钱转入对方所提供王某9帐户62×××50。 银行汇款清单，证实何某1被骗人民币5000元的事实。 （56）俞某陈述的主要内容：2015年3月21日8时许，一个男子以张某6的名义打电话诈骗她人民币1500元。她通过银行卡将钱转入对方所提供帐户62×××75。 （57）杨某6军陈述的主要内容：2015年3月20日9时许，一个男子以其教练的名义打电话诈骗他人民币3400元。他通过银行卡将钱转入对方所提供曾永恒帐户62×××38。 银行汇款清单，证实杨某6军被骗人民币3400元的事实。 （58）龚某陈述的主要内容：2015年3月23日21时许，一个男子以其校长的名义打电话诈骗她人民币8000元。她通过银行卡将钱转入对方所提供王某7帐户62×××68。 （59）徐某1陈述的主要内容：2015年3月25日9时许，一个男子以刘某7的名义打电话诈骗她人民币10000元。她通过银行卡将钱转入对方所提供帐户62×××75。 （60）赵某3陈述的主要内容：2014年3月24日8时许，一个男子以其同事的名义打电话诈骗她人民币20×××00元。她通过银行卡将钱转入对方所提供明某帐户62×××74。 银行汇款清单，证实赵某3被骗人民币20×××00元的事实。 （61）黄某3陈述的主要内容：2015年3月29日16时许，一个男子以孟某1的名义打电话诈骗他人民币20×××00元。他通过银行卡将钱转入对方所提供杜某帐户62×××69。 银行汇款清单，证实黄某3被骗人民币20×××00元的事实。 （62）卓某陈述的主要内容：2015年3月29日15时许，一个男子以蔡书记的名义打电话诈骗他人民币20×××00元。他通过银行卡将钱转入对方所提供曾永恒帐户62×××38。 银行汇款清单，证实卓某被骗人民币20×××00元的事实。 （63）彭某1陈述的主要内容：2015年3月29日17时许，一个男子以其领导的名义打电话诈骗她人民币4000元。她通过银行卡将钱转入对方所提供林某1帐户62×××72、62×××77。 （64）张某5陈述的主要内容：2015年3月31日17时许，一个男子以其老师的名义打电话诈骗她人民币20×××00元。她通过银行卡将钱转入对方所提供黄奕光帐户62×××80。 银行汇款清单，证实卓某被骗人民币20×××00元的事实。 （65）田某陈述的主要内容：2015年4月3日18时许，一个男子以李经理的名义打电话诈骗他人民币1000元。他通过银行卡将钱转入对方所提供曾永恒帐户62×××74。 （66）丁某2陈述的主要内容：2015年4月5日9时许，一个男子打电话诈骗她人民币50000元。他通过银行卡将钱转入对方所提供贾某帐户62×××27。 （67）程某2陈述的主要内容：2015年4月8日18时许，一个男子以公司领导的名义打电话诈骗她人民币7000元。她通过银行卡将钱转入对方所提供邹锐帐户62×××00。 银行汇款清单，证实程某2被骗人民币7000元的事实。 （68）雷某陈述的主要内容：2015年4月7日17时许，一个男子打电话诈骗她人民币46000元。他通过银行卡将钱转入对方所提供罗某4帐户62×××76。 （69）麦某陈述的主要内容：2015年4月10日18时许，一个男子以其领导的名义打电话诈骗她人民币3000元。她通过银行卡将钱转入对方所提供黄奕光帐户62×××60。 （70）邓某陈述的主要内容：2015年4月11日19时许，一个男子以领导的名义打电话诈骗他人民币21400元。他通过银行卡将钱转入对方所提供邹某帐户62×××60。 （71）吴某4陈述的主要内容：2015年4月13日17时许，一个男子以公司老板的名义打电话诈骗他人民币60000元。他通过银行卡将钱转入对方所提供马某帐户62×××06。 银行汇款清单，证实吴某4被骗人民币7000元的事实。 （72）谢某2陈述的主要内容：2015年4月12日19时许，一个男子以国税局人员的名义打电话诈骗他人民币120×××00元。他通过银行卡将钱转入对方所提供黄某6帐户62×××08。 银行汇款清单，证实谢某2被骗人民币7000元的事实。 （73）谢某3陈述的主要内容：2015年4月8日17时许，一个男子以公司老板的名义打电话诈骗他人民币7000元。他通过银行卡将钱转入对方所提供梁某3帐户62×××79。 （74）龙某陈述的主要内容：2014年11月25日20时许，一个男子以朋友的名义打电话诈骗他人民币5000元。他通过银行卡将钱转入对方所提供胡陈帐户62×××88。 银行汇款清单，证实龙某被骗人民币5000元的事实。 （75）刘某4陈述的主要内容：2015年1月27日9时许，一个男子以朋友的名义打电话诈骗他人民币2000元。他通过银行卡将钱转入对方所提供杜某帐户62×××69。 银行汇款清单，证实刘某4被骗人民币2000元的事实。 （76）杨某7陈述的主要内容：2015年3月26日20时许，一个男子以领导的名义打电话诈骗她人民币5000元。她通过银行卡将钱转入对方所提供贾某帐户62×××75。 手机短信照片、银行汇款清单，证实杨某7被骗人民币5000元的事实。 2、被告人邵金雄的供述。主要内容：我因涉嫌诈骗犯罪于2015年4月15日在茂名市电白区麻岗镇河陂元铺子村自家中被公安机关人员带回询问调查的，与我一起被带回来调查的还有我大哥邵某1，弟弟邵某2。我确实有参与电信诈骗违法犯罪行为，但是我大佬邵某1和我弟弟邵某2就没有参与。公安机关在抓获我的时候扣押72张身份证、406张银行卡、手机25部、手机卡31张、POS机6部、拉卡拉13部、台式电脑主机1部、手枪1支、子弹3发、人民币60000元诈骗赃款，还有POS的小票一叠。72张身份证、406张银行卡、手机25部、手机卡31张、POS机6部、拉卡拉13部、台式电脑主机1部、手枪1支、子弹3发都是在我家二楼楼梯缴获的，人民币是在我房间内缴获的。我被民警扣押下了的物品是我用于实施电信诈骗的作案工具，被扣押的枪支是我朋友交给我保管的。 我于2014年9月份开始参与实施电信诈骗的。2014年9月份我在家里待业，听说做电信诈骗能够赚钱快，我就通过我朋友陈某10买了两套银行卡共10张，然后我将卡号发给梁济堂，每次有诈骗款打进来的时候梁济堂就通过号码为158××××9577的手机拨打188××××0884给我让我去提取诈骗账款，成功提取诈骗账款后我能得到总额的0.8提成。从2014年9月至今我从提取账款中获利约10万元人民币，我以每套银行卡（5张加一张身份证）2000元至2500元人民币向陈某1陈某10的朋友购买的。 从2014年9月份至今我一共向梁济堂提供了大约30套银行卡卡号（150张），我记不清楚梁济堂提取诈骗账款的次数，帮助梁济堂提取诈骗账款我每个月能够获利8000元人民币左右，共获利5万至6万元人民币。从2014年9月份至今从事电信诈骗获利约10万元。除了向梁济堂提供银行卡号，我还向一些麻某籍的人员提供过银行卡号。被扣押的POS机小票都是我帮助诈骗人员提款的存底小票。我通过POS机提款的方法是，当电话诈骗成功后他们就告诉我那张卡里有钱，我就用POS进行消费转账，然后拿卡去到银行柜面（我去过中国银行海滨支行、中国邮政银行麻某、旦场、龙山邮政所等，其余的记不清了）取现。 2015年6月4日供述的主要内容： 我有参与电信诈骗行为，我之前所说句句属实。公安机关扣押了作案物品有72张身份证，406张银行卡，手机25部，手机卡31张，POS机6部，拉卡拉13部，台式电脑主机1部，手枪1支，子弹3发，60000元人民币诈骗账款，还有POS的小票一叠。72张身份证都是购买银行卡时配备的，有几张银行卡是我自己身份证开户的，有两套卡是从陈某10那里购买的，其它的银行卡都是陈某10放在我家使用的。25部手机都是陈某10放在我家的，有些是坏的，他告诉我接电话的时候换着手机接。31张手机卡是陈某10的银行卡每套卡绑定的手机卡号，6台P＊＊机是陈某10放在我家给我转账诈骗账款用的，13台拉卡拉也是陈某10放在我家给我转账诈骗账款用的，台式电脑是陈某10放在我家的，我也没有用过，偶尔看见陈某10联机POS机在操作什么，具体不清楚，手枪和子弹都是陈某10放在我家的，他说要出门几天，让我帮他保管一下，POS机小票都是每次通过POS机刷卡转账诈骗账款所产生的，没有签名的都是我刷的，有签名的都是陈某10刷的。我主要负责提取诈骗账款，我们团队的运作方式是陈某10、梁济堂通知我，我再将有诈骗账款的银行卡通过POS机、拉卡拉、手机网银转账或消费的形式汇到几张银行卡上，有时也是陈某10去我家操作POS机和拉卡拉来完成的，我再拿着那几张银行卡去到银行的ATM上取款和银行的柜面取诈骗账款。我拿过两张银行卡去银行柜面取过账款，分别是中国邮政储蓄银行的卡号为62×××72的银行卡、中国银行卡卡号为62×××34的银行卡。我拿中国邮政储蓄银行272尾数的分别是2015年4月2日在麻某镇邮政支行柜面取诈骗账款40000元和6600元、2015年4月3日在麻某镇邮政支行柜面取诈骗账款70100元、2015年4月8日在麻某镇邮政支行柜面取诈骗账款132600元、2015年4月11日在龙山镇邮政支行柜面取诈骗账款22900元、2015年4月13日在旦场镇邮政支行柜面取诈骗账款55900元。中国银行卡6934尾数的在电白区海滨支行柜面取诈骗账款一共有十多次，大概有两百多万。 我使用中国邮政储蓄银行卡62×××72和中国银行62×××34在银行卡柜面一共提取诈骗账款大概有三百多万，我也记不太清楚了。 我使用中国邮政储蓄银行卡62×××72和中国银行62×××34都是我自己的身份证开户的。这些诈骗账款都是梁济堂和陈某10提供银行卡账号给实施电话诈骗的人，受害人把钱转到梁济堂和陈某10提供的银行卡上，有钱进来梁济堂和陈某10就会告诉我那张卡上有钱，我再把诈骗来的账款通过POS机、拉卡拉、手机银行转账到我经常取款的卡上，有时是陈某10完成操作。我再去银行的ATM机上或者银行柜面把诈骗账款取出来。每次取诈骗款回来就交给陈某10了，我只从中拿了部分提成，有十几万元。 3、被告人梁济堂的供述。主要内容：我是因为涉嫌电话诈骗于2015年4月15日凌晨5时许在我家中（茂名市电白县麻岗镇石桥客铺村）被抓获到公安局的。我是在今年清明节（2015年4月5日）过后就参与电话诈骗的。事情经过是这样的：我长期在水东做蓝牌的士，认识的一名朋友叫邵金雄，他是我隔离村的，从2014年上半年开始就经常搭我的车，由于他经常打电话搭我的车所以我们比较熟。大约2015年4月6日晚上，邵金雄打电话（188××××0884）叫我从麻某搭他去水东，路上邵金雄就说他那里有各个银行的卡号，如果有人要的话就介绍给他，如果有钱进来的话就给我百分之二作为报酬。我知道这是电话诈骗，我见有利益就答应了。过了两三天，有一名叫矮子的男子打电话给我，问我什么人有银行卡号，他想用来诈骗，我就联系邵金雄。邵金雄就发了农业银行、工商银行、建设银行的卡号及户主名字给我，我就把这几个账号发给矮子，并跟矮子说如果有钱打进来账号就通知我，给百分之十提成给取款人。两天后，矮子打电话说有钱到账户了叫我查收，我就打电话通知邵金雄。第二天下午，邵金雄就叫我到麻某家里拿，我就开车到麻某新屋村邵金雄家，邵金雄交出3000元人民币，给我200元说是车费和2％提成。我就跟矮子联系，矮子叫我在麻某车站等他，矮子拿到钱后就说有情况再联系。又过了两三天，矮子又打电话来说有钱到账户了，我就通知邵金雄查收。第二天下午，邵金雄打电话叫我去他家拿钱，邵金雄交出4000元人民币，给我200元说是提成和车费。我和上次一样在麻某车站将4000元人民币交给矮子。 4、证人邵某2的证言。证明的主要内容：我弟弟邵金雄确实参与电信诈骗，具体以什么方式参与电信诈骗行为的我就不太清楚，我只知道他拥有大量银行卡，我听说邵金雄是帮人提取诈骗账款的，我不清楚他是何时开始实施电信诈骗的。 5、证人邵某1的证言。证明的主要内容：我没有参与电信诈骗。我平时在茂名市区工作很少回家，所以我不清楚我弟弟平时都在做些什么。民警在我家里搜出了大量的银行卡、身份证、手机和手机卡、POS机和电脑、点钞机等等，我记得这些物品都是在我家二楼楼梯口和邵金雄房间里搜出来的。 6、搜查笔录、扣押物品清单、签认照片。证实2015年4月15日，民警抓获被告人邵金雄时当场在其住处扣押到他人身份证72张、银行卡406张、手机25部、手机卡31张、POS机6台及小票、拉卡拉13台、人民币60000元、小汽车一辆（车牌号粤K×××××，车辆识别码LGBK22E528Y504977，发动机号522217B。）等物品；抓获被告人梁济堂时当场扣押到信用卡2张。 7、银行取款视频图。 62×××34账号于2015年3月25日至4月14日柜台取现视频和6221885923000854277于2015年4月13日14：55：41在柜台提取人民币55900元视频。以上视频经被告人邵金雄签认，证实邵金雄于2015年4月10日16：27：38、2015年4月10日16：08：34、2015年3月25日16：38：48、2015年4月14日15：33：30在中国银行海滨支行取诈骗赃款的事实；2015年4月13日16：52：57在旦场镇邮政支行取诈骗赃款的事实。 8、辨认笔录。邵金雄辨认出11号男子是和其一起实施电信诈骗的梁济堂；辨认出7号男子是将枪支弹药及刀交给其保管的陈某10。 梁济堂辨认出8号男子是负责提供银行卡并将诈骗所得赃款取出的邵金雄。 9、手机号码通话清单。证实被告人邵金雄持多部手机频繁拨打，邵金雄签认是实施诈骗通话。 10、银行卡开户资料。证实从被告人邵金雄处扣押到406张银行卡的开户情况。其中王某76217994210001140215、王某86217994210001128187、孟某262×××83、林某162×××10、胡某362×××49、刘某862×××58、郑某6215591812001054379、刘某56228480089587251672、贾某62×××27、邵金雄62×××95、邵金雄62×××14、林某262×××74、赖某62×××97、赖某62×××76、邵金雄62×××75、方某群62×××76、邵金雄62×××76、罗某362×××66、秦奕帐户62×××40、黄奕光62×××60、邵金雄62×××97、徐某262×××76、夏某262×××85、胡陈62×××78、赖某62×××72、罗某362×××91、邵金雄62×××46、罗某362×××73、郭某262×××19、王某862×××23、彭某262×××94、李某562×××67、李某562×××67、曾永恒62×××51、杜某62×××69、胡某362×××70、周某162×××58、赖某62×××79、、彭某262×××25、蔡某62×××75、马某62×××36、马某帐户62×××73、王某862×××23、王某762×××68、曾永恒62×××74、彭某262×××79、彭某2帐户62×××79、喻某62×××65、吴某96228480089016515670、马某62×××06、马某62×××72、王某9帐户62×××50、曾永恒62×××38、、潘某262×××75、明某62×××74、杜某62×××69、曾永恒62×××38、林某162×××72、62×××77、黄奕光62×××80、邹锐帐62×××00、罗某462×××76、黄奕光62×××60、邹某62×××60、黄某662×××08、梁某362×××79、胡陈62×××88、贾某62×××75。 11、银行汇款凭证及交易明细。证实被害人潘某1、辛某、宋某1、夏某1、恽缘、阴增光、丰某、赵某4、屈某、吴某2、余某1、刘某2、张某1、陈某2、宋某2、龙某、陈某3、苏某、孙某、冯某1、杨某3、黄金、胡某1、张某2、卢某1、王某2、张某3、张某4、许某、王某3、杨某4、陈某4、裴某、杨某5、骆某、叶某2、由丽君、刘某3、冯某2、黄某2、刘某4、陈某5、曹某、丁某1、陈某6、罗某1、邱某、秦某、赵某1、梁某1、何某1、石某、吴某3、梅某、俞某、杨某6、王某4、赵某2、龚某、徐某1、赵某3、杨某7、黄某3、卓某、彭某1、张某5、李某1、田某、丁某2、程某1、雷某、麦某、邓某、吴某4、谢某2、谢某3等76人受骗后将钱分别汇入下列帐户里：王某76217994210001140215、王某86217994210001128187、孟某262×××83、林某162×××10、胡某362×××49、刘某862×××58、胡某362×××49、郑某6215591812001054379、刘某56228480089587251672、贾某62×××27、邵金雄62×××95、邵金雄62×××14、林某262×××74、赖某62×××97、邵金雄62×××95、赖某62×××76、邵金雄62×××75、方某群62×××76、邵金雄62×××76、罗某362×××66、罗某362×××66、秦奕帐户62×××40、黄奕光62×××60、邵金雄62×××97、徐某262×××76、夏某262×××85、胡陈62×××78、赖某62×××72、罗某362×××91、邵金雄62×××46、罗某362×××73、郭某262×××19、王某862×××23、彭某262×××94、李某562×××67、李某562×××67、曾永恒62×××51、杜某62×××69、胡某362×××70、王某762×××15、周某162×××58、彭某262×××94、赖某62×××79、彭某262×××94、彭某262×××25、蔡某62×××75、彭某262×××25、马某62×××36、马某帐户62×××73、王某862×××23、王某762×××68、曾永恒62×××74、彭某262×××79、彭某2帐户62×××79、喻某62×××65、吴某96228480089016515670、马某62×××06、马某62×××72、王某962×××50、王某9帐户62×××50、潘某262×××75、曾永恒62×××38、王某762×××68、潘某262×××75、明某62×××74、杜某62×××69、曾永恒62×××38、林某162×××72、62×××77、黄奕光62×××80、曾永恒62×××74、贾某62×××27、邹锐帐62×××00、罗某462×××76、黄奕光62×××60、邹某62×××60、马某62×××06、黄某662×××08、梁某362×××79、胡陈62×××88、杜某62×××69、贾某62×××75。 12、POS机开户资料及刷卡清单。证实从被告人邵金雄处扣押到的6台P＊＊机有大量刷卡取款的事实。 13、协助冻结财产通知书、银行凭据。证实公安机关已冻结被告人邵金雄存放在中国银行茂名油城支行65×××94帐号里人民币77000元、在中国农业银行佛山分行人民币128000元、在中国邮政储蓄银行62×××72帐号里人民币15000元、在广东农村信用社李晓新帐号80×××11里人民币60000元、中中农业银行从化青云支行吴万龙62×××71帐号里的人民币41943元。 以上证据由公诉机关提供，经当庭质证认为，证据来源合法，内容客观真实。76名被害人的报案陈述与银行汇款凭证、扣押到的银行卡相吻合，予以确认；银行取款视频、被告人邵金雄、梁济堂的原供述以及证人证言、搜查笔录、辨认笔录与上述证据能相互印证，证据之间形成了一条证据链，予以确认；从被告人邵金雄处扣押到的POS只证明有大量刷卡取款事实，但不能证明该款项的来源以及是否违法性。 （二）非法持有枪支的犯罪事实 2015年4月15日，民警将被告人邵金雄抓获并在其住处扣押到枪状物1支、弹形物3发。经茂名市公安司法鉴定中心鉴定，在邵金雄处扣押的枪状物为以火药为动力的自制仿64式手枪，枪支机件完整，可正常击发，扣押的弹形物3发为自制仿64式手枪弹。 以上事实，有下列定案证据证实： 1、被告人邵金雄的供述。主要内容：在2015年4月9日，陈某10拿着一个挎包来到我家对我说他要外出几天，把枪及3发子弹寄放在我家，让我帮他保管，我当时没想太多就答应陈某10了。2015年4月15日，民警在我家中将陈某10给我的那支枪及三发子弹搜查出来了。枪支是黑色仿64式的手枪，3发子弹是手枪弹。 2、扣押物品清单及指认照片。证实在邵金雄处扣押到枪支1支（黑色，仿四六式）、弹药3发。 3、茂名市公安司法鉴定中心鉴定意见。证实涉案枪支是以火药为动力的自制仿64式手枪，枪支机件完整，可正常击发，扣押的弹形物3发为自制仿64式手枪弹。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人邵金雄无异议，予以确认。 二、被告人谢锦谋诈骗的犯罪事实 被告人谢锦谋从2014年10月份开始组织黄某4、齐某、陈某8（后三人另案处理）等人帮助诈骗人员提取诈骗款。经核实，该团伙提取了被害人谢某1被诈骗人民币120×××00元、被害人崔某1被诈骗人民币17000元、被害人黄某1被诈骗人民币20×××00元、被害人杨某1被诈骗人民币70000元。以上共计人民币227000元。 另查明，公安机关冻结被告人谢锦谋在中国邮政储蓄银行62×××84帐户人民币264350.65元属诈骗款。 以上事实，有下列定案证据证实： 1、被告人谢锦谋的供述。主要内容：2015年4月15日7时许，我在电白区水东镇的出租屋里被公安民警抓获，缴获了我三部诺基亚手机，号码为139××××9265和137××××7063，另一部没有手机卡。我从2014年7月左右开始贩卖他人银行卡和身份证给诈骗分子进行电话诈骗。我主要通过手机139××××9265跟胖子（手机号码159××××1122）和阿某1（手机号码134××××3652）等人购买他人银行卡和身份证，再转卖给妈咪（手机号码158××××4392）以及妈咪的客户等人，从中赚取差价的。我偶尔也和春国（手机号码183××××6562）等人以猜猜我是谁等形式骗取受害人的信任，然后再进一步以嫖娼、吸K粉被抓等理由骗取受害人的钱财。胖子、阿某1是非法持有他人银行卡和身份证的人，妈咪、春国等人是做电信诈骗的，我负责通过胖子、阿某1等人贩卖他人银行卡和身份证给妈咪、春国等人的中间人，钟某1是我的情人，她用手机QQ、短信等帮我转发交易信息。我从2014年7月份开始就专门贩卖他人银行卡和身份证。妈咪是隔离村人，他平时打电话做电信诈骗，需要大量的银行卡和身份证，我通过阿强认识了在广州工作的胖子、阿某1等人，胖子、阿某1持有大量他人银行卡和身份证。我们一般通过QQ或手机联系，商量好价钱后就通过快件邮寄。我贩卖银行卡获利约有15000元。 2014年10月初，我开始和春国、阿某2等人参与电信诈骗。春国打电话给我，问我有没有好的门路（意思就是实施电信诈骗的门路）我就回答他说有门路，并说我可以负责联系人去提取账款及提供卡号。我们双方经商量决定，如果作案成功，打电话诈骗的人获得账款的70％，提取账款的人分得10％，我作为中间联系人分得20％。随后我就把卡号发给春国。2014年10月中旬的一天早上10时许，国春打电话来说诈骗了大约5000元，然后我打电话告诉负责取款的阿玲，叫她去取钱，阿玲取得账款后就汇给我（我是用一张中国邮政银行储蓄银行卡，尾数是84，具体卡号就忘记了）约1300元人民币。2014年11月1日15时许，春国又打电话告诉我诈骗了一笔约120×××00元人民币，已分别汇入由我提供的卡号62×××69和62×××79，用户名都是周某2，然后我打电话叫阿玲去取钱，阿玲取到账款后汇给我（也是汇入那张中国邮政储蓄银行的银行卡，尾数84，具体卡号就忘记了），我分得约23000元人民币。我分得的赃款都在那张中国邮政银行的卡里面，现已被冻结了。 2、证人钟某1的证言。主要内容：我于2015年4月15日早上7时许在电白区水东镇中心台解放街一出租屋9楼被民警带回的，与我一起被带回来的还有我的男朋友谢锦谋。民警在我的出租屋扣押了我的白色IPAD平板电脑一台、邮政银行卡62×××02、白色OPPO手机（188××××1375）、黑色小米手机及我本人的身份证等物品。 邮政银行卡62×××02是我哥钟某2开户的。2015年4月13日12时59分，我用手机将内容：62×××02钟某2发给一个叫杜的人，杜就是我的男朋友谢锦谋。是他叫我发一个邮政卡号给他的，他说卖银行卡给他人诈骗，他人要汇1800元过来。 我知道谢锦谋贩卖银行卡给他人从事诈骗，具体怎样联系不清楚。我不认识肥仔、妈咪、亚国。谢锦谋叫我为他汇过款。2014年4月14日，谢锦谋打电话说他向他人购买了两张银行卡，再转卖给其他人用来做诈骗，卖家已经通过顺丰速运寄出银行卡给对方了，他叫我用我哥的邮政卡汇1300元给谭兆辉。之后他发信息给我，我收到信息后大约10分钟，就去中心台的邮政银行的自助银行卡上汇了1300元到谭兆辉的账号。 3、证人黄某4的证言。证明的主要内容：2014年9月初，我通过微信认识一个叫毛毛虫的男子，平时称呼他为阿谋（通过辨认得知是谢锦谋），他是我电白老乡。2014年9月底，谢锦谋叫我过去广州同和那边玩，我带上齐某一起去，在玩的过程中，谢锦谋说他是做电话诈骗的，问我能不能找人取诈骗款，我问他如何操作，他说他打电话叫我去取已经诈骗得来的钱，我再叫别人去取钱，然后我拿提成，再将钱转回给谢锦谋，我当时未答复他。2014年10月国庆期间，谢锦谋到增城找我和齐某，再次问我是否能找人取诈骗款，最好找两个男人去取，可以提成4％，取钱后让我找齐某，将提成后的钱交给齐某，让齐某用银行卡转账给谢锦谋，我当时答应了，就跟齐某说。齐某当时没有工作就答应了，并开了一张邮政储蓄卡。我联系何某4，问他做不做取电信诈骗款的事，每次取款可以得到2.5％提成，何某4说正等钱，答应我去做。我要求何某4要两名男子去取钱，何某4告诉我他和高佬一起去取钱。全部准备好后，我就告诉谢锦谋可以开始做了，2014年10月中旬，谢锦谋陆续用快递将后面写有名字的银行卡寄给我，我将那些银行卡交给何某4，2014年10月中旬，谢锦谋打电话告诉我卡号、所属银行、取款金额，我就联系何某4，何某4和高佬就去取钱，何某4和高佬截取他们的提成后，将钱交给我或直接交给齐某，如果是交给我，我就截取提成后交给齐某，由齐某通过他的邮政储蓄卡转去给谢锦谋提供的账号，我再将提成交给齐某，如果何某4直接交给齐某，我就叫齐某截取我的提成后将钱转给谢锦谋，然后我再向齐某拿提成。我和谢锦谋、何某4、高佬、齐某一起合作到2014年10月底，何某4和高佬跟我说他们找到工作，不想再做了，然后就将所有银行卡交回给我。我就问我男朋友陈某8是否想去银行取诈骗款，除去齐某那份提成，剩余的提成一人一半，陈某8没有工作就答应了。从2014年10月底，陈某8就开始取诈骗款，我和谢锦谋、陈某8、齐某一直合作到被抓。齐某见过谢锦谋，也认识他。 谢锦谋陆续快递了三十多套银行卡给我，我们是以银行卡的开户名为一套，一套卡有1至5张，一张代表一间银行，通常是邮政、农行、工行、建行和广东农村商业银行等，具体卡号我不清楚，其中我记得的有张某7、周全、杨亚杰、周某2、刘某9、刘森杰等，其他我不怎么记得。我们的报酬是按照取款金额来算，取款1万元提成400元，分250元给他们两个，还有150元，我就分50元给齐某，我得100元，后来何某4和高佬不做了，除去分给齐某50元，剩余350元我和陈某8平分，我共盈利1.2万元，我愿意退还给被害人，按照计算，我共参与取款金额是120万。我记得2014年10月底，陈某8第一次做的时候，两天取了9万元，因为银行卡被锁了，还有3万元没取出来，2014年11月份，我们休息了20天左右没做，休息中途做过一次，那次取款1万多元，2014年12月初开始继续做，那次有7万元的大金额，还有最后被抓当日取款4万元，其他的我印象不深，反正除了休息那段时间，从做的那天开始到被抓，基本每天都会有诈骗款一千元至几万元不等。 2014年10月底，何某4和高佬不去取钱，陈某8答应帮我去诈骗款，陈某8应该是2014年10月30日第一次取诈骗款，谢锦谋打电话加我用周某2的邮政储蓄卡取2万元，下午，我和陈某8、齐某一起在增城区夏街，我叫陈某8拿周某2的邮政卡在中山路中国邮政银行取款2万元，陈某8拿黑色单肩包，包内放着全部银行卡，陈某8拿出周某2的邮政银行卡去取钱，约20分钟后陈某8拿2万元现金回来，我截取提成后将剩余的钱交给齐某，齐某到邮政用齐某的卡汇钱给谢锦谋。约1小时，谢锦谋又打电话给我，我记得说周某2的银行卡约有3万元，因当天该卡只能从柜员机取款2万元，所以3万元要转账才能取出，叫我将其中1万元转入周全邮政卡，剩余转入杨亚杰邮政卡，再从两张卡将钱取出，我如实转述给陈某8，他按照指使取款约3万元现金交给我，我扣除提成后交给齐某，齐某将钱汇给谢锦谋账号，第二天早上，谢锦谋打电话给我叫我从周某2的银行卡取款，我记得是2万多，谢锦谋叫我将200元转入张某7邮政卡，其余全部取出，我按照谢锦谋指示让陈某8取款，我截取提成后叫齐某将钱汇入谢锦谋的账号。当天下午，谢锦谋打电话叫我用周某2的农行卡取2万元，我截取提成后将钱叫齐某汇给谢锦谋账号，当日17时许，谢锦谋打电话给我说有3万元锁定在周某2的农行卡内，不能取出，叫我和齐某一起打的士到广州同和百荟广场附近将周某2的银行卡交给谢锦谋，谢锦谋替我们出了打的士的费用。当天20时许将该卡交给谢锦谋，之后该卡不知道如何处理了，也不知道钱是否取出来，后来没有再拿给我了。因2014年10月30日、10月31日共有12万元转入周某2银行卡，数额较大，而且是陈某8刚开始做，所以我印象比较深刻。我不知道谢锦谋如何进行电话诈骗的，我只知道是电话诈骗叫我取钱。谢锦谋要求齐某将取回的钱汇入账号的具体数字我不记得了，谢锦谋发信息提供锦谋或海英的账号。 2014年11月份，我不记得具体日期，谢锦谋告诉我，这段时间抓的很严，叫我这边暂时不用做，先休息，有钱再通知做，这段时间大概休息了20多天，直到12月初才开始继续做，但在休息中的一天，我记得是11月底，谢锦谋打电话给我说有1万多元要取，我叫陈某8取出再通过齐某汇给谢锦谋，我现在不记得是哪个名字的卡和具体数目。2014年12月初，谢锦谋告诉我可以继续做了，刚开始做不久，谢锦谋叫我从张某7的银行卡取出7万元，因数额较大，我记得清楚，也是陈某8取款、齐某汇钱。最后被抓当日，谢锦谋打电话给我叫我用徐某3、涂孟林两张工行卡取4万元，用王奋好中国银行卡取款2000元，当时我和齐某、陈某8一起出去逛街，我们在路边等陈某8，取了45900元回来，交给齐某，我发了短信给齐某（有海英的名字的账号），叫齐某汇了4万元过去，齐某汇过去不久就被抓了。谢锦谋，男，年约25岁，电白人，我见过真人，海英，女，年约23岁，肥身材，在被抓获前四天左右，我和齐某、陈某8在一间KTV房间里与谢锦谋、海英一起玩，我们几个人相互都见过面，我、齐某、何某4、高佬都相互见过面，陈某8没见过何某4，何某4没见过谢锦谋，陈某8知道毛毛虫是我上家，他没有见过高佬，高佬也没见过谢锦谋、陈某8，我可以辨认谢锦谋、海英、何某4、高佬。谢锦谋告诉过我取得是诈骗款，何某4、高佬、齐某、陈某8我都亲口告诉过他们是诈骗款。何某4、高佬两人加起来共获得约1万元提成，齐某共获得约3000元，陈某8共获得约4000。因我丈夫不理我，我找了陈某8做男朋友，我们是同居关系，因我丈夫和齐某的丈夫是同村同学，我才认识齐某，我和齐某是很好的朋友。 我通过电信诈骗共获得1.3万元利润，民警从陈某8处扣押的银行卡是谢锦谋通过快递交给我的，我再给陈某8让陈某8根据卡名取诈骗款。谢锦谋告诉我，如果诈骗成功，有钱打入银行卡就会告诉我卡名，我叫人拿卡取款。这些银行卡不是每张都用过，因一个银行卡的户名有一套卡，谢锦谋他们诈骗成功后，就会告诉我卡名和银行卡，我再叫人取款，我记得有2套左右的卡是没有用过的，一套卡中只有一到两张用过。不记得没有使用过的银行卡户名了。这些卡谢锦谋交给我后，刚开始，由我交给何某4，何某4不做了将卡交回给我，之后由我一直保管。谢锦谋交给我诈骗的银行卡后，没有丢失过任何一张，只在2014年10月31日因周某2的农行卡被锁，我和齐某一起将该卡还给谢锦谋，其他的诈骗银行卡都由我保管，被民警在陈某8身上搜获，这些卡上的钱都是诈骗得来的，因谢锦谋交给我的诈骗的信用卡都是诈骗其他人的，是被害人转入或存入的，不是谢锦谋自己存入的。 4、证人陈某8的证言。证明的主要内容：2014年12月22日13时许，我和黄某4、齐某在增城新塘新塘广场行街时被民警查获。我和黄某4是2014年9月份开始认识，后来成为男女朋友，我有时到黄某4增城夏街那里住，2014年10月底，黄某4叫我拿银行卡取钱，那些钱是不正当的，问我做不做，我同意了，但我不知道这些钱是如何不正当的。黄某4交给我约100张银行卡，密码都是一样的，然后我就等黄某4电话通知或当面叫我去，每次取钱之前黄某4都会告诉我去哪间银行，用哪个人名字的银行卡，取钱金额，有时候需要转账再取钱的，又会明确告诉我如何操作，然后我拿着银行卡，去银行取钱，取钱出来后，我将钱交给黄某4，黄某4再交给齐某，或我直接交给齐某，那些钱由齐某处理。我只记得刚开始做的时候和最后一次取钱的情况。 2014年10月底，我刚开始做时，黄某4叫我用一张邮政卡去增城中山路邮政取钱，现在不记得用哪个名字的卡取多少钱，我取钱后将钱交给黄某4，黄某4交给齐某，然后齐某就出去了，约一小时后，黄某4又叫我用同样名字的邮政卡转账取钱，并告诉我将钱转账后才能取，我按照黄某4指示取钱后交给黄某4，黄某4再交给齐某，齐某就出去了。第二天早上，黄某4又叫我用同一个名字的邮政卡取钱，部分要转账才能去，我按照指示将钱取出交给黄某4，黄某4将钱交给齐某处理，当天下午，黄某4叫我用同一名字的农行卡取钱，我在增城农行取钱后交给黄某4。黄某4叫我取不正当的钱，当时会给我提成，我每次取钱后交给黄某4或齐某后，黄某4就会给我100-300元不等的提成。我基本上每天都帮黄某4取钱，只要黄某4接到电话要取钱，我就会取钱，在2014年11月份，我们暂停了一个月时间没取钱，到2014年12月初才开始重新取钱，我每次取几百元到几万元不等，共获得报酬约3000元，不清楚齐某和黄某4的关系，她们二人经常在一起，我听见黄某4叫齐某打钱到上家。 5、证人齐某的证言。证明的主要内容：我别名肥妹，娟娟。2014年12月22日13时许，我和陈某8、黄某4在增城广场被查获。我用一张中国邮政银行借记卡帮别人取钱和转账到别人信用卡。2014年12月22日10时许，陈某8拿4万多元现金给我，我将这些钱存到我中国邮政银行借记卡62×××31上，存款后，黄某4发信息给我告知我要转入的账号62×××35，户名海英和金额4万。我不知道陈某8的新进来源，不知道黄某4叫我转账这些钱做什么，因每次转账成功后黄某4都会给我80至300元当工资。每次都是陈某8将现金交给我，黄某4发短信给我告知我要转入的账号和金额，每次转账成功后，黄某4就将80至300元不等提成给我，我共收取黄某41500元提成。我丈夫和黄某4丈夫是同学，在家认识的，陈某8是2014年9月份和黄某4在皇冠酒吧认识的，我有黄某4和陈某8号码，存在我手机里，但我不记得了。黄某4叫我转账的账号有两个，一个是海英62×××35，另个是锦谋，卡号我不记得了。我不认识海英，但我认识锦谋，外号毛毛虫，茂名人，年约20多岁，说白话，身高约1.65米，很瘦，我见到本人或照片可以辨认。我都是在新塘中国邮政自动柜员机和增城挂绿广场内的中国邮政自动柜员机转账。2014年9月份，我在增城挂绿广场内中国邮政银行网点办理一张储蓄卡，户名齐某：62×××31，该卡一直由我持有和使用。2014年10月份，我开始用该卡帮别人取钱和转账到别人的信用卡里。10月份，我和一名叫高佬的男子及黄某4一起用邮政卡帮别人取钱和转账到别人信用卡，一共6次，共6万多元，我获利500多元，12月份，我和陈某8、黄某4一起用邮政卡帮别人取钱和转账到别人信用卡，共8次，共11万多元，我获利800多元。不知道高佬的真实姓名，男，年约40岁，是2014年2月份在增城酒吧街认识的。 6、辨认笔录。 黄某4辨认出3号男子是阿某（谢锦谋），7号男子是何某4，4号男子（陈某8）是成友；6号女子是齐某。 齐某辨认出2号男子（谢锦谋）是锦谋，外号毛毛虫，4号男子是陈某8，1号女子是黄某4。 谢锦谋辨认出4号女子（钟某1）是与其一起参加电信诈骗的钟某1。 钟某1辨认出3号男子（谢锦谋）是与其一起参与电信诈骗的谢锦谋。 7、扣押物品决定书、清单。证实2014年12月22日在黄某4处扣押到银行卡4张（2张无名，一张王强，一张张宇）、张某7的身份证等物品；在齐某处扣押到银行卡7张等物品；在陈某8处扣押到银行卡110张（其中中国农业银行卡62×××77，开户名张某7；广州农村商业银行卡62×××03，开户名张某7；中国农业银行卡62×××76，开户名王强；中国邮政银行卡62×××64，开户名周某2。）等物品。 2015年4月15日，在谢锦谋处扣押到诺基亚手机三部：型号1200，红色机身，号码为139××××9265，串号354210037221548；型号1200，黑色机身，号码为137××××7063，串号356806023998735；型号1200，黑色机身，无手机号码；IEMI：353209／03／482896／2。 8、被害人谢某1的报案陈述。证实2014年10月30日12时许，谢某1接到一个电话称她儿子在广州因嫖娼被抓，以要交罚款为由诈骗她的人民币120×××00元。谢某1在中国邮政银行转款入一个叫周某2的62×××64 和6228480089463654397的二个帐户里。 9、被害人杨某1报案陈述。证实2014年12月9日8时许，杨某1接到一个电话冒充她女婿，说在南海因嫖娼被抓，以要交罚款为由诈骗她的人民币70000元。对方的开户名张某7，帐号是62×××43和62×××03。 10、被害人黄某1的报案陈述。证实2014年12月4日15时许，黄某1接到一个电话冒充她儿子，说因饮酒被抓，以要交罚款为由诈骗她的人民币20×××00元。对方的开户名王强，帐号62×××76。 11、被害人崔某1报案陈述。证明2014年11月20日19时许，崔某1接到一个电话冒充他儿子在广州被抓，以要交罚款为由诈骗他的人民币17000元。对方的第一个户名叫张某7，帐号62×××77，第二个户名不记得叫什么了，帐号62×××43。 12、银行卡交易明细。 证实被告人谢锦谋62×××84银行帐号有大量现金流转，其中齐某的银行帐户转入人民币237750元。 13、发还清单。证实公安机关已发还人民币4061元给被害人杨某1，发还人民币1179元给被害人黄某1，发还人民币917元给被害人崔某1，发还人民币6943元给被害人谢某1。 14、协助冻结财产通知书、中国邮政储蓄银行凭证。证实谢锦谋存放在中国邮政储蓄银行62×××84帐户人民币264350.65元已被冻结。 以上证据均由公诉机关提拱，并经当庭出示、质证。证据来源合法，内容客观真实，被害人的报案陈述与证人黄某4、齐某、陈某8的证言相吻合，并有（在陈某8处扣押到银行卡110张，其中中国农业银行卡62×××77，开户名张某7；广州农村商业银行卡62×××03，开户名张某7；中国农业银行卡62×××76，开户名王强；中国邮政银行卡62×××64，开户名周某2。）扣押到的银行卡、银行卡交易明细等证据佐证，证据之间已形成一条证据链，予以确认。 三、被告人梁济堂诈骗的犯罪事实 被告人梁济堂原是一名出租车司机，被告人邵金雄经常乘搭梁济堂的出租车，梁济堂得知邵金雄为电信诈骗分子提取诈骗款后，就帮助被告人邵金雄将银行卡介绍给诈骗人员使用，再将诈骗成功的信息反馈给邵金雄，邵金雄提取诈骗款后交给梁济堂，梁济堂从中提取取款金额的2％作为提成后再将诈骗款转交给诈骗人员。梁济堂联系邵金雄为诈骗分子提取二次诈骗款，共计人民币7000元，获得提成人民币400元。 以上事实，有下列定案证据证实： 1、被告人邵金雄的供述。主要内容：我于2014年9月份开始参与实施电信诈骗的。当时我在家里待业，听说做电信诈骗赚钱快，我就通过我朋友陈某10购买了两套银行卡共10张，然后我就将购买来的银行卡卡号发给梁济堂，当有诈骗账款打进来的时候梁济堂就通知我去提款，我能得到总额的0.8提成。从2014年9月至今，我共获利约10万元人民币。我是以每套银行卡（5张加一张身份证）2000元至2500元的价格向陈某1陈某10的朋友购买的。 从2014年9月份至今，我一共向梁济堂提供了大约30套银行卡卡号（150张），我记不清楚为梁济堂提取诈骗账款的次数，每月获利8000元左右，共获利5万至6万元。除了向梁济堂提供银行卡号，我还向一些麻某籍的人员提供过银行卡号。被扣押的POS机小票都是我帮助诈骗人员提取诈骗账款用来存底的小票。 我通过POS机实现提取诈骗账款的方法是当我打电话诈骗的人成功诈骗到钱后，告诉我那张卡里有钱，我就用POS进行消费转账，然后拿卡去到银行柜面（我去过的银行柜面包括中国银行的海滨支行、中国邮政银行麻某、旦场、龙山邮政所等，其余的记不清了）取现。 2、被告人梁济堂的供述。主要内容：我是因为涉嫌电话诈骗于2015年4月15日凌晨5时许在我家中被抓获的。今年清明节过后，我就参与电话诈骗。我在水东镇做蓝牌的士过程中认识邵金雄，他是我隔离村的，2014年上半年开始，他经常乘搭我的车。大约是2015年4月6日晚上，邵金雄打电话叫我搭他去水东镇，在路上邵金雄就说他那里有各个银行的银行卡号，如果有人要的话就介绍给他，如果有钱进来的话就给我总额的百分之二作为报酬。我知道这是电话诈骗，我见有百分之二的利益就答应了。过了两三天，有一名叫矮子（姓名不清楚，麻某人，具体村不知，以前搭过几次车，一般都是在麻某车站等他）的男子打电话问我有没有认识什么人有银行卡号，他想用来诈骗，于是我就联系邵金雄说有人想买银行卡号，邵金雄就发了三个分别是农业银行、工商银行、建设银行的卡号及户主名字给我，我就把这几个账号发给矮子，并跟矮子说如果有钱打进来账号就通知我，并说给百分之十的提成给取款人。又过了两天矮子打电话说有钱到账户了（具体哪个账户记不清楚了）叫我查收，我就打电话通知邵金雄。第二天下午邵金雄就叫我去麻某镇他家里拿，邵金雄给3000元人民币，给我200元说是我的车费和2％提成。我收到3000元后就跟矮子联系，矮子叫我在麻某镇车站等他，矮子拿到钱后就说有情况再联系。过了两三天，矮子又打电话来有钱到账户了（具体哪个账户忘记了）叫我通知邵金雄，我就打电话给邵金雄让他查收。第二天下午邵金雄就打电话叫我去他家拿钱，邵金雄给了4000元人民币，给了我200元说是提成和车费。我收到4000元后就打电话给矮子在麻某镇车站等他。我因电信诈骗一次获取400元，邵金雄一共发给我三个银行账号，分别是工商银行、建设银行的账号，户主及账号我都记不起了，手机上的信息我删除了。邵金雄与矮子应该是不认识的，都是通过我联系双方的。 3、搜查笔录、扣押物品清单、签认照片。证实2015年4月15日，民警将邵金雄抓获并在其住处扣押到他人身份证72张、银行卡406张、手机25部、手机卡31张、POS机6台及小票、拉卡拉13台、人民币60000元、小汽车一辆（车牌号粤K×××××，车辆识别码LGBK22E528Y504977，发动机号522217B。）等物品；在被告人梁济堂处扣押到信用卡2张。 4、银行取款视频图。 62×××34账号于2015年3月25日至4月14日柜台取现视频和6221885923000854277于2015年4月13日14：55：41在柜台提取人民币55900元视频。以上视频经被告人邵金雄签认，证实邵金雄于2015年4月10日16：27：38、2015年4月10日16：08：34、2015年3月25日16：38：48、2015年4月14日15：33：30在中国银行海滨支行取诈骗赃款的事实；2015年4月13日16：52：57在旦场镇邮政支行取诈骗赃款的事实。 5、辨认笔录。邵金雄辨认出照片中11号男子是和其一起实施电信诈骗的梁济堂；梁济堂辨认出照片中8号男子是负责提供银行卡并取款的邵金雄。 6、手机号码通话清单。证实被告人邵金雄持多部手机频繁拨打，邵金雄签认是实施诈骗通话。 7、银行卡开户资料及交易明细。证实被告人邵金雄非法持有他人406张银行卡，扣押到的银行卡有频繁交易情况。 以上证据由公诉机关提供，经当庭质证认为，证据来源合法，内容客观真实。被告人邵金雄、梁济堂的原供述相互吻合，并有银行取款视频、搜查笔录、辨认笔录、银行卡交易明细等佐证，证据之间形成了一条证据链，予以确认。 四、被告人邵广发诈骗的犯罪事实 被告人邵广发从2015年1月开始参与电信诈骗活动。2015年3月20日，邵广发持银行卡62×××61帮老蔡到中国工商银行电白区南海霞里支行ATM机提取诈骗款9900元，从中获取提出人民币600元。 以上事实，有下列定案证据证实： 1、被告人邵广发的供述。主要内容：我是通过打电话和帮人提取诈骗款的方式参与诈骗的。2015年3月20日早上8时许，我的一个叫老蔡的朋友打电话给我，叫我去茂港霞里帮他取钱。我大约9点钟到了霞里，后来老蔡给了我两张银行卡叫我去取钱，拿到银行卡后我就在茂港霞里工商银行取了5000元和4900元，取完钱之后就和老蔡坐摩托车去到高地农信社取钱，具体取了多少钱我现在记不清楚了。在高地取完钱后，老蔡给了我600元钱。 2、搜查笔录、扣押物品清单。证实从茂名市电白区麻岗镇仙桃园迂头村36号邵广发家搜查到银行卡4张、手机1部。 3、银行取款视频截图。经被告人邵广发签认，证实其于2015年3月20日持62×××61在茂港霞里工商银行提取诈骗款5000元和4900元。（视频时间：2015年3月20日9：36：14） 4、手机通话清单。证实邵广发手机通话情况。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人邵广发无异议，予以确认。 五、被告人邵普光诈骗、侵犯公民个人信息的犯罪事实 被告人邵普光从2014年10月份开始实施电话诈骗，从邵辉光处获取公民个人信息资料拨打诈骗电话。2015年3月28日，被告人邵普光持银行卡62×××58到中国工商银行电白区南海霞里支行ATM机提取诈骗款9600元；2015年4月15日，民警抓获邵普光时在其处扣押到公民信息3张，共计115条。 以上事实，有下列定案证据证实： 1、被告人邵普光的供述。主要内容：我有电信诈骗行为。我曾帮过邵某4取过诈骗款，还与邵某4一起去买他人的银行卡回来，并与邵某4一起持这些银行卡去提取诈骗款。公安机关扣押了我的一部白色苹果手机5（号码130××××1044），一台白色诺基亚手机（卡号18×××63，序列号354547016981543），一台红黑色诺基亚手机（手机号码130××××7168）。我不知道邵辉光是否参与电信诈骗。2014年10月份，邵某4提议去买银行卡回来给村中的实行电话诈骗的人使用，从中牟利。当时我表示同意，便与邵某4一起去找黄启亮，然后以2300元的价格买一套银行卡，回来后邵某4还给了我200元。 我一共与邵某4买了五次卡，每次买卡是一套，一套为五张卡。我介绍过人使用邵某4所购买的银行卡，最近一次介绍邵周光使用。我为邵某4提取过大约10000元诈骗款。 2、被告人邵辉光的供述。主要内容：我与我弟弟邵普光确实有参与电信诈骗违法犯罪行为，我是通过以出售公民信息的方式实施电信诈骗的。我被公安机关扣押了2张公民信息表、2部手机、1台手提电脑、1台打印机及10000元人民币（附扣押清单）。2张公民信息表是我向黑仔出售时候遗留下来的。苹果4S手机是我用来联系购买以及出售公民信用的，手机5S手机是我日常通讯使用的，黑色联想手提电脑是我用于下载以及打印公民信息表的，打印机是我用来打印公民信息表，10000元是我出售公民信息表所得的。2014年6，我无意中在网上看到有人出售公民信息表，而且价格比较便宜，我就通过QQ在网上购买公民信息表，然后在QQ上添加附近的人询问是否需要公民信息。从2014年6月份至今，一共购买了大约6000条左右信息，我把购买来的信息表出售给黑仔及阿东，以每条公民信息3毛钱的价格出售。我弟弟邵普光是从我这里得到公民信息然后拨打诈骗电话，邵普光从什么时候开始实施诈骗我不记得了。 3、扣押物品决定书及清单。证实2015年4月15日，在邵普光处扣押到公民信息表3张（115条）；邮政卡6221885923003819454；手机3部（苹果5S手机，白色，密码为1016，130××××1044；诺基亚手机1部白色，序列号354547016981534，18×××63；红黑色诺基亚手机1部。）；信用卡1张；邮政银行存折1本605923003220362980。 2015年4月15日，在邵辉光处扣押到公民信息表2张（共92条）。 4、辨认笔录。 邵普光辨认出1号照片男子是邵日星；2号照片男子是邵木明；3号照片男子是邵某4；15号照片男子为邵周光。 5、银行取款视频。证实邵普光持62×××58银行卡到工商银行电白区南海霞里支行提取诈骗款9600元的事实（视频时间：2015年3月28日10：17：56）。 6、公民个人信息。经邵普光签认，证实是其用于电信诈骗的资料（3张，共115条）。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人邵普光无异议，予以确认。 六、被告人邵辉光侵犯公民个人信息犯罪事实 被告人邵辉光从网上购买公民个人信息资料再贩卖给诈骗人员牟取利益。2015年4月15日，民警将邵辉光抓获时，在其处扣押到公民个人信息2张，共计92条。 以上事实，有下列定案证据： 1、被告人邵辉光的供述。主要内容：我与我弟弟邵普光确实有参与电信诈骗违法犯罪行为，我是通过以出售公民信息的方式实施电信诈骗的。我被公安机关扣押了2张公民信息表、2部手机、1台手提电脑、1台打印机及10000元人民币（附扣押清单）。2张公民信息表是我向黑仔出售时候遗留下来的。苹果4S手机是我用来联系购买以及出售公民信用的，手机5S手机是我日常通讯使用的，黑色联想手提电脑是我用于下载以及打印公民信息表的，打印机是我用来打印公民信息表，10000元是我出售公民信息表所得的。2014年6，我无意中在网上看到有人出售公民信息表，而且价格比较便宜，我就通过QQ在网上购买公民信息表，然后在QQ上添加附近的人询问是否需要公民信息。从2014年6月份至今，一共购买了大约6000条左右信息，我把购买来的信息表出售给黑仔及阿东，以每条公民信息3毛钱的价格出售。我弟弟邵普光是从我这里得到公民信息然后拨打诈骗电话，邵普光从什么时候开始实施诈骗我不记得了。 2、扣押物品决定书及清单。证实2015年4月15日，在邵辉光处扣押到公民信息表2张（共92条）；苹果4S手机1部（白色，串号013137004281296，密码1986）；苹果5S手机1部（白色，串号0139880005390615，号码是135××××9767，密码1986，）；手提电脑1台（黑色联想）；打印机1台（白色三星）；人民币10000元。 3、公民个人信息。经邵辉光签认，证实是其贩卖的公民信息（2张共92条）。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人邵辉光无异议，予以确认。 七、被告人邵桂良侵犯公民个人信息犯罪事实 被告人邵桂良从2015年1月份开始从网上购买公民个人信息资料后再贩卖给他人实施电信诈骗。 另查明，2015年4月15日，民警将被告人邵桂良抓获时，当场扣押到信用卡12张，存折4张，经查均是其亲属的。 以上事实，有下列定案证据证实： 1、被告人邵桂良的供述。主要内容：我被公安民警扣押的物品包括5部手机，分别是一部白色苹果5C（手机卡号码：13×××66，IEMI：358550050767856），一部黑色诺基亚1280直板手机（手机号码185××××0926，IEMI：351671051457458），一部诺基亚7230滑盖手机（IMEI：358258038231884），一部HTC触屏手机（IEMI：866365001225689），一部三星GT-S5360触屏手机（IEMI：352936050355873）。我被扣押邮政储蓄银行卡存折4本：605923009200095948，605923016220341410、606020069200365101、605810188204117665，广州商业银行存折一本：1042940126001，深圳农村商业银行存折1本166000524259，被扣押银行卡15张：中国工商银行3张6222003602109492623、62×××39、62×××70、中国邮政储蓄银行卡5张：6221885923003395901、6221885923001554343、6221505810000377869、62×××44、62×××33、中国建设银行卡2张：62170031140001106488、6217003140003129454；中国民生银行卡1张：6226220306403055；中国银行卡1张：6013822000650689345；中国农业银行卡1张：6228480084201844713；广东农村信用社2张：621018880007307404、6221885923002002098233。以上银行帐户是我本人和亲属的。我老婆叫王彩华，妹妹叫邵某5、邵某6，岳父叫王侠，妻弟叫王晓强。 我主要是通过非法途径买卖贩卖公民信息给诈骗人员使用从中获利，2015年1月份就开始了。我的公民信息主要是从网上获取电话后联系卖家，他们通常是需要多少就提供多少。按信息的详细程度定价格，一般在0.1至5元之间不等，联系好之后我就提供QQ邮箱给他们发过来，我打印出来卖出去或直接在网上转卖给打电话诈骗的人使用。我主要是用号码为2197280491、1411956765的QQ邮箱接收和转卖公民信息的。 在我的QQ好友中，一般注明资源库、靓料、好料之类的昵称好友都是我获取公民信息的上家，我记得印象比较深的是一个叫全国最新资源库的人，头像是一个女孩的，其他的记不起了，都存在那两个QQ上面，公民信息接收后，转发或打印卖出去我就立即删除了，那两个QQ邮箱是没有留存什么信息。 我不记得是否还有预定的信息未接收了。我上家使用的手机号码都是经常换的，我记得近期的一个手机号码为1300417577的卖家，具体哪里人，什么名字我不记得。我记得一个经常交易的买家，我生活手机上存着他的名字叫国盛，具体姓名不清楚，手机号码是186××××3651，还有一个手机号码为131××××7912的本地买家（具体姓名住址不清楚），另外还有很多个买家，我暂时记不起了。我每条信息的利润空间大约0.2至2元，从开始到今天大概倒卖了几万条公民信息，从中牟利大概1万元。我牟利的钱都用于日常的生活中去了。我诺亚基1280手机中存有我关于交易公民信息的聊天记录，是与近期一个卖家的联系的，之前的交易信息和通话记录我都删除了。 2、扣押物品决定书、扣押物品清单。证实2015年4月15日在邵桂良处扣押到银行卡15张、存折6本、手机5部。其中银行卡62×××01（户名王侠）；62×××44（户名王彩华）；6221505810000377869（户名王彩华）；6221885923001554343（户名邵桂良）；62×××33（户名邵某5）；6210188800078487614（户名王晓强）；6210188800007307404（户名王彩华）；62×××39（户名邵桂良）；6222022016002479370（户名王彩华）；6222003602109492623（户名邵桂良）；6217003410003129454（户名王彩华）；6217003140001106488（户名王彩华）；6228480084201844713（户名邵某5）；6226220306403055（户名王彩华）；6013822000650689345（户名邵某6）；存折605923016220341410（户名王彩华）；605810188204117665（户名王彩华）；60602006920036510（户名邵某6）1；166000524259；605923009200095948（户名王侠）；1042940126001。 手机诺基亚手机351671／05／145745／8；黑色苹果手机0682；灰色HTC手机W00302；白色三星手机352936／05／035587／3诺基亚手机358258／03／823188／4 3、被告人邵桂良的手机信息照片。内容：个人信息多少钱一条，个人信息你需要多少？个人信息有什么地方的，个人信息全国都有，个人信息5元一条。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人邵桂良的供述与其手机存放的信息内容相吻合，予以确认。 八、被告人王某1的犯罪事实 （一）妨害信用卡管理的犯罪事实 被告人王某1从2015年4月开始参与诈骗。2015年4月15日，民警将王某1抓获，在其居住的出租屋内扣押到其持有的他人信用卡20张，他人居民身份证13张等作案工具。 以上事实，有下列定案证据证实： 1、被告人王某1的供述。主要内容：我涉嫌参与电信诈骗。我被公安机关扣押了10张身份证、4张居住证，28张银行卡，手机7台，电话卡套7张，电话号码资料2张，笔记本1本，麻果一小包及吸毒工具。毒品及吸毒工具是我吸毒的工具，其他物品我用于电信诈骗。 从2015年4月份开始，我和阿生一起实施电信诈骗。2014年6月份左右我认识阿生，当时阿生已经开始做电信诈骗了，阿生曾经叫我跟他一起干，但是被我拒绝了。2015年4月10日左右，我由于没工作做就想跟阿生做一下电信诈骗，看能不能搞点钱用。于是，我就搬进来了阿生租的房子内跟阿生学电信诈骗，但我没有成功诈骗到钱财。 2、扣押物品决定书、扣押物品清单及扣押物品签认照片。证实2015年4月15日，在王某1住处扣押到身份证10张、居住证4张、银行卡28张、电话7部、电话卡24张、电话卡套7张、电话号码资料2张、笔记本1本、毒品、吸毒工具、U盘红色一个。 3、扣押银行28张的开户资料及交易明细。证实扣押到的28张银行卡是他人名字开户及28张银行卡的交易情况。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人王某1无异议，予以确认。 （二）抢劫的犯罪事实 1、2006年6月7日13时许，被告人王某1伙同吴进谋、吴丰华、吴烔等人持枪状物窜到电白区林头镇亭梓红岭水泥路处，拦停被害人叶某1驾驶的小四轮汽车，对车上的被害人叶某1期、陈某1实施抢劫，抢走两名被害人手机一部及人民币2000元。 以上事实，有下列定案证据证实： （1）被告人王某1的供述及辩解。我认识吴丰华、吴某5、吴某10，我们从小一起玩的，不认识吴某11，我没有与吴丰华、吴某5一起抢劫过。 （2）被害人叶某1期的报案陈述。主要内容：2006年6月7日，我开车送货到亭梓后往七那线路段走，到亭梓路口离七那线路段还有300米左右，见到2辆摩托车停放在路中间，我和阿军以为是在捡荔枝，当时就将车开到摩托车边停车，亚军下车开门想推开摩托车，亚军下车后，就有2名男青年持刀和枪顶住我，还有3名男青年用刀和枪顶住亚军，把我身上的钱和行车证抢去后，将我车里的一个袋抢走，并将车的钥匙拿出往外扔掉，之后他们驾驶摩托车往七那线逃跑。我不清楚亚军被抢走何物。我被抢走现金100多元，诺基亚手机一台（135××××1971），和一个袋子，袋内有人民币4000多元和汽车行驶证及一些货款单等。 （3）被害人陈某1的报案陈述。主要内容：2006年6月7日中午，我去林头送货，去到半路时有两台摩托车停在路中间，我准备下车推开摩托车，突然有5名青年仔出来，其中一名青年仔用枪指着司机，一名用枪指着我，还有两人在车上搜车。被他们抢走人民币4000元和两部手机，他们抢走行车证和记帐簿后往林头方向逃走。我被抢走一部诺基亚手机，一台9＊＊。他们驾驶一部红色125摩托车和一部半男女大阳摩托车，年约20岁。被抢走的手机号码135××××1971。 （4）同案人吴某11的供述。主要内容：2006年5月份（农历）的一天13时许，我伙同吴某1、吴某5、吴丰华、吴某10（花名巫师）5人持刀、枪在林头镇亭梓红岭水泥路拦停一辆小四轮货车，抢走两名司机的人民币2500元和一台不知牌的手机，货款单、行驶证等物品，作案后往红岭泥路逃往新圩方向，后回到田头村，这次抢劫我分得人民币500元，手机分给吴某5。 （5）同案人吴某5的供述。主要内容：2006年6月份的一天13时许，我和吴某11、吴丰华、吴某1、巫师在林头镇亭梓出七那公路的红岭路段持刀、枪抢了二名小四轮货车司机。当天我在家看电视，接到吴某1电话说在林头红岭路段发现一辆送货的小四轮，那两个司机带了很多钱，叫我去做他们，我同意后到亭梓糖寮村吴文料铺子集中，当时吴某11、吴丰华、巫师已经在那里了，等了5分钟，吴某1也到了，叫我和吴某11、吴丰华先到红岭路段等候，我们从吴文料铺子后取出事先放好的一支改装散弹枪和四把刀（三把砍刀和一把水果刀），我驾驶红色125摩托车搭吴丰华和吴某11持刀到红岭路段，并将摩托车停在路中间，过了几分钟，吴某1驾驶一辆红色无牌125摩托车搭巫师分别持散弹枪和砍刀过来，他们将摩托车停在路中间，我们五人在路边的荔枝林守候，几分钟后就有一辆小四轮货车到红岭路段，由于被我们摩托车拦住停了下来，我们五人从荔枝林冲出来，巫师持枪指着小四轮货车的两名男子，吴某1和吴某11分别持砍刀从副驾驶上去对里面的两名男子进行搜身抢劫，我从司机位对司机搜身抢劫，抢到一部手机，最后我们共抢劫到2000多元现金和一台手机及司机的行车证，货款单，路费单等，作案后，我们驾车往现场一条泥路逃回新圩。 （6）现场勘查笔录、现场图及照片。证实被害人陈某1、叶某1期在电白区林头镇亭梓红岭水泥路处被抢劫及抢劫现场的概况。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，同案人吴某1吴某5的供述与被害人的陈述相吻合，予以确认。 2、2006年10月2日21时许，被告人王某1伙同吴某7、吴某8、吴某16（后三人已科刑）等人持枪状物、刀到电白区霞洞镇新霞路被害人刘某1经营的联讯通信手机店实施抢劫，抢走手机22部。经物价部门鉴定，涉案手机价值人民币11720元。 又查明，被告人王某1，公民身份号码，户籍地广西壮族自治区德保县都安村陇华屯6号。王某1自小被广东省茂名市电白区林头镇尾轮村委会鱼游村吴某12、梁某4夫妇收养，又名吴某1，户籍登记1989年2月9日出生，公民身份证号码。 以上事实，有下列定案证据证实： （1）被告人王某1的供述。主要内容：我是1988年8月8日生，我从小就被带到电白林头镇尾轮村委会鱼游村吴某12、梁某4家长大，他们是我养父母，我不知道我亲身父母家情况。我养父母家有大哥吴某13、大姐吴某14、妹妹吴某15，共四兄妹。我在尾轮村委会鱼游村大家都叫我吴某1，我的养父母帮我在电白以吴某1入户登记的，出生年月是1989年2月9日，我记得身份证号码前面是44092319890209，后四位我不记得了，我很少用吴某1的身份证。我大约在10年前，具体时间不记得了，我和管区的人去霞洞圩抢劫过一间手机店。 约十年前一天下午，吴永生叫我去他邻居家吃饭，我去到后见到吴某7、吴某16、吴某17、吴某8、吴某18等人在那里，吃完饭后，吴某7、吴某16、吴某17、吴某8、吴某18等人商量去抢劫弄点钱花，我答应后，吴某17、吴某18二人分别驾驶一辆摩托车过来，我记得是吴某7还是吴某8两人中哪一个将一把菜刀交给我拿着，吴某7持一支长约50厘米的长枪，我们6人到霞洞圩一间手机店门口，我和吴某7、吴某16、吴某8四人进入手机店，吴某7持枪对着店里的人叫他们不要动，我持菜刀砸烂柜台玻璃，吴某16将手机捡起来放进他带的一个灰色或黑色袋子里，我们抢到手机后离开现场，后来我和吴某7去水东将抢来的手机卖给一个女孩，卖了1000多元或2000多元，吴某7分给我300元。我分到一台抢来的手机用，抢劫时没有伤到人。我参与抢劫后，知道公安机关要抓我，我养父母及家人劝我投案自首，我也想过投案，后来我朋友知道我有两个身份后，叫我用王某1这个身份，这样公安机关就没办法追究我抢劫这件事的责任了，所以在2015年4月我被抓获后，没有报吴某1的名字，只报了王某1这个名字。我认识吴丰华、吴某5、吴某10，我们是从小一起玩的不认识吴某11，我没和吴丰华、吴某5抢劫，我只参与和吴某7、吴某16、吴某17、吴某8、吴某18抢劫一次。 （2）被害人刘某1、陈某7的报案陈述。主要内容：2006年10月2日21时许，我位于霞洞镇新霞路的联讯通信手机店内6名十几岁的青年仔持2支枪状物及一把家庭用生锈菜刀抢劫，其中有两名驾驶摩托车在门口等及把风，4名青年仔进入我店内实施抢劫，我当时很紧张，只看清其中两名嫌疑人的特征。当时有一名群众在我手机店充值手机卡，四名青年仔进来后一名持枪对着群众的背部叫他蹲下，一名持枪对着我，当时他身上背着一个白色约20×40公分大的布包，持菜刀的青年当时背一个黑色团中圆形旅行袋，进来用本地话说：打劫、打劫，不要动。另一人在门口位置不让其他人来及出去，持菜刀的青年叫我拿钥匙打开柜台，我准备打开时，听到有人叫快点，有人报警了，此时，持菜刀的青年仔走到台柜里面，用菜刀将台柜玻璃打烂，将打烂玻璃位置的柜子里的手机几乎抢走，只有1、2部没有抢走，然后将抢走的手机放入他自己包内，之后他们4人走到门口跳上摩托车往霞洞路口方向逃跑。对方驾驶红色125本田摩托车。当时应该有很多人看见。共被抢走18部新手机和4台二手手机，共计价值12040元。 （3）同案人吴某7、吴某8、吴某16的供述。主要内容：2006年10月1日中午，吴某7在亭梓附近路上碰到吴某1和吴某17、吴某19，吴某1说其在霞洞圩物色到一间手机店里有20多部手机想去抢。10月2日20时许，他们在亭梓河头村一遍荔枝场处集合，共6人，即吴某7和吴某1、吴某8、吴某18、吴某19、吴某17，由吴某1分工，说明作案和逃跑路线，并分开枪支，吴某7持一支散弹枪，吴某8持一支散弹枪，吴某1持一把菜刀和一个黑色布袋便于装抢劫的手机，吴某19也背一个白色布袋，吴某18和吴某17负责开摩托车搭他们在手机店门口等候，商量妥当后一起出发，吴某18搭载吴某7和吴某1，吴某17搭载吴某19和吴某8，从霞洞南村出到霞洞圩，经过霞洞圩十字街口再往前走，去到一条水泥公路后就返回几十米到一间联信通信手机店门口前停车，当时约21时序，吴某7持枪冲入手机铺，吴某1持刀和吴某8持枪一起冲进来，吴某19也背着布袋冲进来，吴某18和吴某17坐在摩托车上守候放风，当时手机店内有两男一女，其中柜台里面有一男一女，应该是老板，柜台外面有一名男子在看手机，就喊：别动，抢劫。吴某7持枪向着柜台里面的一男一女，吴某8持枪顶住柜台外的男子，该男子蹲在地上，吴某1叫老板开柜台锁，柜台内的女老板见吴某1用刀指着她就拿钥匙准备开锁，此时，吴某17就冲进来说有人报警，快点。于是，吴某1就用菜刀砸烂玻璃柜台，吴某19帮忙将柜台内的手机拿出装进吴某1背的黑色布袋里，吴某7也拿手机放进吴某1布袋内，抢劫得手后驾驶摩托车往霞洞新河方向逃跑并沿河南回到村头亭梓河头岭的荔枝场处停车下来清点手机，共抢到18台手机，有白色、黑色，然后就分赃，吴某1是头，可以取两台手机，其他5人各分到一台手机，剩下11台手机藏在荔枝场的屋子里，之后大家就回家了。10月3日中午，吴某7和吴某1及一名男子带11部手机到水东镇上排垌一间手机修理店销赃，吴某1和该男子联系买家的，来了2名妇女，得款2600元，除了200元用来搭车吃饭，6人每人分得400元。吴某7分到的手机已经被民警扣押。作案的刀、枪布袋及摩托车都是吴某1提供的，作案后由他带走。 （4）证人姚某1的证言。证明的主要内容：2006年10月2日23时许，我接到吴某20领电话说别人有十几部手机叫他帮忙销售出去，问我要否，我听后就叫他带手机到水东给我看。第二天11时许，吴某20领打电话给我说他已经到上排垌宿舍，叫我去看手机，我和郑莲娣一起赶到水东镇上排垌宿舍，见到吴某20领和另外两名不认识的男青年在该宿舍，其中一个男青年拿着一个布袋将布袋内的11部手机摆在床上给我看，我开价2600元，但那两名青年仔要2800元才肯卖给我，我不同意准备走时，他们才同意以2600元卖给我。这些手机已经销出4部了，剩余7部在店里。 （5）辨认笔录。吴某7、吴某8、吴丰华对伙同其一起抢劫的吴某1进行了辨认，指证吴某1（王某1）参与抢劫。 （6）现场签认及赃物（手机）签认照片。证实王某1参与抢劫刘某1的手机店。 （7）涉案物价格鉴定意见。证实涉案手机价值人民币11720元。 （8）刑事判决书。证实同案人吴某7、吴某8因参与抢劫已被科刑。 以上证据由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人王某1无异议，予以确认。 综合证据 1、受案登记表、立案决定书。证实公安机关依法立案侦查。 2、户籍资料。证实被告人邵金雄、梁济堂、谢锦谋、邵辉光、邵广发、邵普光、邵桂良等人作案时已达到负完全刑事责任年龄及身份情。 被告人王某1，公民身份号码，户籍地广西壮族自治区德保县都安村陇华屯6号。王某1自小被广东省茂名市电白区林头镇尾轮村委会鱼游村吴某12、梁某4夫妇收养，又名吴某1，户籍登记1989年2月9日出生，公民身份证号码。 3、抓获经过。证实2015年4月15日早上，电白公安分局大队民警在电白区麻岗镇河陂园铺仔村19号抓获邵金雄，并在其二楼房间搜查出大量的银行卡、手机、POS机、拉卡拉机及手枪一把，子弹三发。 2015年4月15日早上，电白公安分局民警在电白区麻岗镇石桥客铺仔村13号抓获梁济堂，并在其房间内搜查出涉嫌用于诈骗的手机和银行卡。 2015年4月15日，电白公安分局民警在树仔镇文峰元岭仔村22号抓获邵桂良，并在其居住的二楼房间搜查出大量涉嫌用于诈骗的银行卡、手机。 2015年4月15日早上，电白公安分局民警在电白区麻岗镇草堂园村下村55号抓获邵辉光、邵普光，并在其居住房间搜查出大量涉嫌用于诈骗的公民信息资料和手机。 2015年4月15日早上，电白公安分局民警在电白区水东镇一出租屋抓获谢锦谋、钟某1二人，并在其出租屋内搜查出用于诈骗的手机和银行卡。 2015年4月15日，电白公安分局民警在电白区麻岗镇仙桃园圩头村36号抓获邵广发，并在其房间内搜查出涉嫌用于诈骗的工具一批。 2015年4月15日早上，电白公安分局民警在茂南开发区龙田村45号抓获王某1，并在其居住的房间内搜查出大量银行卡和他人的身份证和手机一批。 4、违法犯罪查询登记表。证实被告人邵金雄、梁济堂、谢锦谋、邵辉光、王某1、邵广发、邵普光、邵桂良等人之前没有犯罪记录。 以上证据均由公诉机关提供，经当庭出示、质证。证据来源合法，内容客观真实，被告人邵金雄、梁济堂、谢锦谋、邵辉光、王某1、邵广发、邵普光、邵桂良无异议，予以确认。 本院认为：被告人邵金雄以非法占有为目的，参与提取诈骗赃款，数额特别巨大，其行为已构成诈骗罪，应予刑罚，依法应处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。公诉机关指控的罪名成立，予以支持。经查，被害人潘某1等76人被诈骗的人民币均汇入被告人邵金雄所持的银行卡，然后被提取。该事实有被害人的报案陈述、被告人邵金雄的原供述、银行汇款凭证、银行卡交易明细、搜查笔录、扣押物品清单、银行取款视频等证据证实，证据之间已形成一条证据链，予以确认。上述76名被害人被诈骗的金额共计人民币1920100元。但被害人王某5、何某2、梁某2的报案陈述及相关的银行汇款凭证只证明被诈骗的事实，不能证明相关的诈骗款转入被告人邵金雄所持有的银行卡帐户里或被其提取，也不能证明被邵金雄所诈骗。故公诉机关指控邵金雄参与被害人王某5、何某2、梁某2被诈骗案的证据不足，不予支持；从被告人邵金雄处扣押到的POS只证明有大量刷卡取款事实，但不能证明该款项的来源以及是否具有违法性，因此，不予认定。公诉机关指控被告人邵金雄提取诈骗款累计人民币300多万元的证据不足，不予支持。被告人邵金雄辩称提取诈骗款的金额没有300多万元的意见有理，予以采纳；辩护人李卫群辩称应排除POS机、网银转帐金额的理由充分，予以采纳。被告人邵金雄以非法占有为目的，为从中获取提成，帮助诈骗人员提取诈骗款，在共同犯罪过程中起辅助作用，属从犯，依法应当从轻或减轻处罚；当庭认罪，依法可以从轻处罚。辩护人李卫群此项的辩护意见与事实相符，予以支持。公安机关冻结被告人邵金雄存放在中国银行茂名油城支行65×××94帐号里人民币77000元、在中国农业银行佛山分行人民币128000元、在中国邮政储蓄银行62×××72帐号里人民币15000元、在广东农村信用社李晓新帐号80×××11里人民币60000元，以及当场扣押到的人民币60000元，均属诈骗款，依法应予以追缴，发还给被害人；公安机关冻结邵金雄存放在中国农业银行从化青云支行吴某962×××71帐号里的人民币41943元，经查属被害人赵某1个人合法财产，予以追缴发还给被害人赵某1；从邵金雄处扣押到他人身份证、银行卡、手机、POS机、拉卡拉机等物品属作案工具，依法应予以没收，上缴国库或由公安机关依法处置；扣押到的小汽车一辆（车牌号粤K×××××，车辆识别码LGBK22E528Y504977，发动机号522217B）属被告人邵金雄的哥哥邵某2个人合法财产，依法予以发还给邵某2。 被告人邵金雄违反枪支管理法规定，非法持有枪支，其行为又已构成非法持有枪支罪，应予刑罚。公诉机关指控的事实清楚，证据充分，适用法律正确，罪名成立，予以支持。认定邵金雄非法持有枪支的证据有邵金雄的供述、搜查笔录、扣押物品清单、枪支检验报告，证据之间已形成一条证据链，予以确认。被告人邵金雄辩称涉案枪支是陈某10所有，只是交给他暂时代管。陈某10未归案，从有利于被告人的原则出发，对被告人邵金雄的辩解予以采信；辩护人李卫群辩称所持的枪支不是邵金雄所有，邵金雄未使用过该枪支，非法持有的时间短、未造成具体危害的意见，经查属实，予以采纳。 被告人邵金雄犯数罪，依法应实行数罪并罚。 被告人谢锦谋以非法占有为目的，参与提取诈骗赃款，数额巨大，其行为已构成诈骗罪，应予刑罚，依法应处三年以上十年以下有期徒刑，并处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。经查，谢锦谋参与被害人谢某1、崔某1、黄某1、杨某1被诈骗案，为具体实施诈骗人员提取诈骗款共计人民币227000元。认定该犯罪事实的证据有被害人的报案陈述及汇款凭证、被告人谢锦谋的原供述、同案人的供述、在同案人陈某8处扣押到中国农业银行卡、银行卡交易明细等证据证实，证据之间已形成一条证据链，予以确认。对于被告人谢锦谋辩称被害人崔某1被诈骗人民币17000元与他无关的意见，经核，被害人崔某1将款汇入62×××77（开户名张某7）被骗走，而张某7的银行卡是从同案人陈某8处扣押到的，陈某8供认其与黄某4、齐某等人帮助谢锦谋为他人提取诈骗款，所提诈骗款交由齐某汇入谢锦谋帐户。陈某8和黄某4的供述、齐某的供述、谢锦谋的原供述、张某7和齐某的银行卡交易明细等能相互印证，证据之间已形成一条证据链，予以确认。谢锦谋辩解的理由不足，不予采纳；被告人谢锦谋以非法占有为目的，为从中获取提成，帮助诈骗分子提取诈骗款，在共同犯罪过程中起辅助作用，属从犯，依法应当从轻或减轻处罚；公安机关冻结被告人谢锦谋在中国邮政储蓄银行62×××84帐户人民币264350.65元属诈骗款，依法应予以追缴，发还给被害人，剩余赃款予以没收，上缴国库；扣押到谢锦谋手机三部，属作案工具，予以没收，上缴国库；被告人谢锦谋与本案其他被告人的犯罪事实没有关联。辩护人程勇提出被告人谢锦谋的犯罪事实与其他被告人无关，不符合集团犯罪构成要件，在共同犯罪过程中属从犯，已足额退赃，属初犯，认罪态度好的意见，经查属实，予以采纳。 被告人王某1以非法占有为目的，结伙以暴力手段当场劫取他人财物，其行为已构成抢劫罪，应予刑罚。依法应处三年以上十年以下有期徒刑，并处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。被告人王某1对起诉书指控的第二宗抢劫事实无异议，对指控的第一宗抢劫事实予以否认。经查，王某1伙同吴某5、吴某11等人抢劫被害人叶某1期等人财物的犯罪事实，有被害人的报案陈述、同案人的供述等证据证实，证据之间已形成一条证据链，予以确认。吴仁涛辩解的理由不足，不予采纳；同理，辩护人谢锡祥此项的辩护意见据理不足，不予采纳；王某1在共同抢劫犯罪过程中，与同伙分工合作，作用、地位相当，同属主犯，依法应当按照其所参与的全部犯罪处罚。辩护人谢锡祥提出王某1参与第二宗抢劫犯罪中属从犯的理由不足，不予采纳；被告人王某1，又名吴某1，王某1与吴某1的户籍登记出生时间不一致，根据有利于被告人的原则，认定吴仁涛的出生时间是1989年2月9日，吴仁涛在抢劫作案时不满十八周岁，依法应当从轻或减轻处罚。辩护人谢锡祥提出王某1参与第二宗抢劫犯罪未满十八周岁，依法应当从轻或减轻处罚的意见，经查属实，予以采纳。 被告人王某1非法持有他人信用卡，数量较大，其行为已构成妨害信用卡管理罪，应予刑罚。依法应处三年以下有期徒刑或者拘役，并处或者单处一万元以上十万元以下罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。经查，民警抓获被告人王某1时当场从其居住的出租屋里扣押到其持有的他人信用卡20张，认定该事实有被告人王某1的原供述、扣押物品清单、信用卡照片、银行卡开户资料及交易明细等证据证实，证据之间已形成一条证据链，予以确认。王某1及辩护人谢锡祥提出指控妨害信用卡管理罪的证据不足的意见与事实不符，不予采纳。扣押到王某1手机7部、电话卡24张、电话卡套7张，予以没收，上缴国库；扣押到电话号码资料2张、他人身份证10张、银行卡28张、毒品等由公安机关依法处置。 被告人王某1犯数罪，依法应实行数罪并罚。 被告人邵普光以非法占有为目的，参与提取诈骗赃款，数额较大，其行为已构成诈骗罪，应予刑罚，依法应处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。被告人邵普光以非法占有为目的，为从中获取提成，帮助诈骗人员提取诈骗款，在共同犯罪过程中起辅助作用，属从犯，依法应当从轻或减轻处罚；邵普光当庭认罪，依法可以从轻处罚。扣押到邵普光手机3部，经查属作案工具，予以没收，上缴国库；公民个人信息3张由公安机关依法处置。 被告人邵普光非法获取公民个人信息实施诈骗犯罪活动，情节严重，其行为又已构成侵犯公民个人信息罪，应予刑罚，依法应处三年以下有期徒刑或者拘役，并处或者单处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。邵普光当庭认罪，依法可以从轻处罚。 被告人邵普光犯数罪，依法应实行数罪并罚。 被告人邵广发以非法占有为目的，参与提取诈骗赃款，数额较大，其行为已构成诈骗罪，应予刑罚，依法应处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。被告人邵广发以非法占有为目的，帮助诈骗分子提取诈骗款人民币9900元，在共同犯罪过程中起辅助作用，属从犯，依法应当从轻或减轻处罚；邵广发当庭认罪，依法可以从轻处罚。扣押到邵广发手机1部、手机卡4张，经查属作案工具，予以没收，上缴国库。 被告人梁济堂以非法占有为目的，参与提取诈骗赃款，数额较大，其行为已构成诈骗罪，应予刑罚，依法应处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。经查，梁济堂提取二次诈骗款共计7000元的事实，有被告人梁济堂、邵金雄的原供述证实。梁济堂及辩护人宁向东辩称只提取过一次诈骗款的理由不足，不予采纳。被告人梁济堂以非法占有为目的，帮助诈骗分子提取诈骗款，在共同犯罪过程中起辅助作用，属从犯，依法应当从轻或减轻处罚。扣押到梁济堂手机2部，经查属作案工具，予以没收，上缴国库。 被告人邵辉光非法贩卖公民个人信息给他人实施诈骗犯罪活动，情节严重，其行为已构成侵犯公民个人信息罪，应予刑罚，依法应处三年以下有期徒刑或者拘役，并处或者单处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。邵辉光当庭认罪，依法可以从轻处罚。对扣押邵辉光平果4S手机1部、联想牌手提电脑1部、三星牌打印机1部，经查属作案工具，予以没收，上缴国库；扣押到人民币10000元，经查属非法所得，予以没收，上缴国库；扣押到5S手机一部，经查属邵辉光个人合法财物，予以发还。 被告人邵桂良非法贩卖公民个人信息给他人实施诈骗犯罪活动，情节严重，其行为已构成侵犯公民个人信息罪，应予刑罚，依法应处三年以下有期徒刑或者拘役，并处或者单处罚金。公诉机关指控的事实清楚，证据确凿充分，适用法律正确，罪名成立，予以支持。经查，认定该事实有被告人邵桂良的原供述及手机所贮存的信息内容证实，证据之间已形成一条证据链，予以确认。邵桂良及辩护人许晓莹辩护指控侵犯公民个人信息罪证据不足的理由不充分，不予采纳；对于公诉机关指控被告人邵桂良犯妨害信用卡管理罪的事实。经查，民警抓获被告人邵桂良时当场扣押到信用卡12张和存折4张，经查是其妻子、岳父和妻弟及其本人所有，且案中没有证据证明邵桂良非法持有其亲属的银行卡及使用涉案银行卡实施违法犯罪行为，故公诉机关指控邵桂良犯妨害信用卡管理罪事实不清，证据不足，罪名不成立。邵桂良及辩护人此项的辩护意见有理，予以采纳。对扣押到邵桂良手机5部，经查属作案工具，予以没收，上缴国库；扣押到的银行卡15张、存折6本，经查属邵桂良本人和亲属合法财产，予以发还。 综上所述，根据各被告人的犯罪事实和情节、社会影响、认罪态度等，依照《中华人民共和国刑法》第二百六十六条、第一百七十七条之一第一款第（二）项、第二百五十三条之一第三款、第二百六十三条、第一百二十八条第一款、第二十五条第一款、第二十七条、第十七条第一款、第三款、第六十九条、第六十七条第三款、第六十四条、第五十二条、第五十三条的规定，判决如下： 一、被告人邵金雄犯诈骗罪，判处有期徒刑十二年，并处罚金人民币50000元；犯非法持有枪支罪，判处有期徒刑一年六个月，总和刑期有期徒刑十三年六个月，罚金人民币50000元，决定执行有期徒刑十二年六个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2027年10月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 二、被告人王某1犯抢劫罪，判处有期徒刑五年，并处罚金人民币2000元；犯妨害信用卡管理罪，判处有期徒刑二年，并处罚金人民币10000元，总和刑期有期徒刑七年，罚金人民币12000元，决定执行有期徒刑六年六个月，并处罚金人民币12000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2021年10月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 三、被告人谢锦谋犯诈骗罪，判处有期徒刑五年六个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2020年10月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 四、被告人邵普光犯诈骗罪，判处有期徒刑一年三个月，并处罚金人民币5000元；侵犯公民个人信息罪，判处有期徒刑六个月，并处罚金人民币3000元，总和刑期有期徒刑一年九个月，罚金人民币8000元，决定执行有期徒刑一年三个月，并处罚金人民币8000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2016年7月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 五、被告人邵广发犯诈骗罪，判处有期徒刑一年三个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2016年7月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 六、被告人梁济堂犯诈骗罪，判处有期徒刑一年，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2016年4月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 七、被告人邵辉光犯侵犯公民个人信息罪，判处有期徒刑十个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2016年2月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 八、被告人邵桂良犯侵犯公民个人信息罪，判处有期徒刑十个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2016年2月14日止。罚金限于本判决发生法律效力后十日内向本院缴交完毕。） 九、对公安机关冻结被告人邵金雄存放在中国银行茂名油城支行65×××94帐号里人民币77000元、在中国农业银行佛山分行人民币128000元、在中国邮政储蓄银行62×××72帐号里人民币15000元、在广东农村信用社李晓新帐号80×××11里人民币60000元，予以追缴，按比例发还给76名被害人；对当场扣押到的人民币60000元，予以没收，按比例发还给76名被害人；对公安机关冻结邵金雄存放在中国农业银行从化青云支行吴万龙62×××71帐号里的人民币41943元予以追缴，发还给被害人赵志欣；对扣押到的手机25部、手机卡31张、POS机6台、拉卡拉机13台、电脑主机一部，予以没收，上缴国库；对扣押到的他人身份证72张、银行卡406张、仿六四式手枪一支、子弹3发，予以没收，由公安机关依法处置。继续向被告人邵金雄追缴人民币1538157元，按比例发还给76名被害人（76名被害人包括：潘丽娜40000、辛明20×××00元、宋爱环5000元、夏经纶20×××00元、恽缘6000元、阴增光10000元、丰萍140000元、杨晨晞20×××00元、屈毅20×××00元、吴铭辉20×××00元、余道文2000元、刘后强30000元、张文宪88000元、陈艳丽30000元、宋珍2000元、龙丹5000元、陈海波2000元、苏波10000元、孙伟22000元、冯水云100＊＊元、杨念10100元、黄金5000元、胡立奎10000元、张奥4000元、卢中华108000元、王琳28000元、张娜10000元、张琛40000元、许双惠8000元、王继远120×××00元、杨建40000元、陈继生10000元、裴洪国23600元、杨秀蓉10000元、骆伟文2000元、叶春韶16000元、由丽君70000元、刘安军10000元、冯桥40000元、黄建林4000元、刘进荣2000元、陈霞丽12000元、曹秀美2000元、丁振通16000元、陈邓强6000元、罗伙泉4000元、邱银好3000元、秦又林10000元、赵志欣180000元、梁素莹2000元、何雯雯2000元、石红天20×××00元、吴燕5000元、梅亮2000元、俞琳1500元、XX军3400元、王杰16000元、赵恒军120×××00元、龚荣荣8000元、徐静10000元、赵雅君20×××00元、杨晓青50＊＊元、黄长奇20×××00元、卓伟杰20×××00元、彭娟4000元、张迪琦20×××00元、李丹苹20100元、田远浩1000元、丁绍清50000元、程秀娟7000元、雷文建46000元、麦嘉琪3000元、邓锡林21400元、吴尊义60000元、谢志平120×××00元、谢玉岗7000元）。 十、对公安机关冻结被告人谢锦谋存放在中国邮政储蓄银行62×××84帐户人民币264350.65元，予以追缴，发还给被害人谢爱珍113057元、崔才崧16083元、黄宝莲18821元、杨榆青659＊＊元，剩余赃款50450.65元，予以没收，上缴国库；扣押到谢锦谋手机三部，予以没收，上缴国库。 十一、对扣押到被告人王某1电话卡24张、电话卡套7张、手机7部，予以没收，上缴国库；对扣押到电话号码资料2张、他人身份证10张、银行卡28张、毒品甲基苯丙胺4.09克由公安机关依法处。 十二、对扣押到被告人邵普光手机3部，予以没收，上缴国库；公民个人信息3张由公安机关依法处置。 十三、对扣押到被告人邵广发手机1部、手机卡4张，予以没收，上缴国库。 十四、对扣押到被告人梁济堂手机2部，予以没收，上缴国库。 十五、对扣押到被告人邵辉光平果4S手机1部、联想牌手提电脑1部、三星牌打印机1部，予以没收，上缴国库；扣押到人民币10000元，予以没收，上缴国库；将扣押到5S手机1部发还给被告人邵辉光。 十六、对扣押到被告人邵桂良手机5部，予以没收，上缴国库；扣押到的银行卡15张、存折6本，予以发还物品所有人。 （上述所扣押到的案款及物品均没有随案移送。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省茂名市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长蔡颜 人民陪审员赖就 人民陪审员林国平 二〇一六年一月二十五日 书记员胡东生 速录员黄雯敏 附本案相关法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第一百七十七条之一有下列情形之一，妨害信用卡管理的，处三年以下有期徒刑或者拘役，并处或者单处一万元以上十万元以下罚金；数量巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处二万元以上二十万元以下罚金： （一）明知是伪造的信用卡而持有、运输的，或者明知是伪造的空白信用卡而持有、运输，数量较大的； （二）非法持有他人信用卡，数量较大的； （三）使用虚假的身份证明骗领信用卡的； （四）出售、购买、为他人提供伪造的信用卡或者以虚假的身份证明骗领的信用卡的。 窃取、收买或者非法提供他人信用卡信息资料的，依照前款规定处罚。 银行或者其他金融机构的工作人员利用职务上的便利，犯第二款罪的，从重处罚。 第二百六十三条以暴力、胁迫或者其他方法抢劫财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第二百五十三条之一违反国家有关规定，向他人出售或者提供公民个人信息，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"063bc06c8bdf375218ca0e8ff73ea24fc23","writName":"邵金雄、王某1诈骗、非法持有、私藏枪支、弹药一审刑事判决书"}
