{"ajId":"37959f6b-f74b-4c2c-bdca-6607fa417fb0","ajName":"高某敲诈勒索一案","ajjbqk":" 上海市嘉定区人民检察院指控，2013年4月12日上午，被告人高某通过电话联系被害人张某某，以七、八年前张委托其讨债并承诺给予报酬为借口，通过言语威胁被害人张某某，向其索要人民币一万元。当日11时30分许，双方约至本区外冈镇新业大酒店北面的洗衣店门口碰面，被告人高某继续向被害人张某某以言语威胁的方式索要人民币一万元，期间其至附近超市购买一把水果刀欲威胁被害人，被他人劝下后其又至张某某驾驶的车辆前拍打车窗欲索要钱款，后被他人劝离。 2013年4月13日14时许，被告人高某再次电话联系被害人张某某向其索要钱款，后携刀至本区外冈镇农商银行门口欲与张见面时被民警抓获。 公诉机关指控上述事实的证据有，被害人张某某的陈述，证人马某、倪某某、范某某、陈某某的证言，辨认笔录及照片，公安机关扣押决定书、扣押清单、受案登记表、行政处罚决定书，被告人高某的病史资料、残疾证、户籍资料及有关供述等。 公诉机关认为，被告人高某以非法占有为目的，敲诈勒索他人财物，数额较大，其行为已构成敲诈勒索罪，应依法惩处。被告人高某系敲诈未遂，可比照既遂犯从轻处罚。被告人高某能如实供述自己主要犯罪事实，可从轻处罚。 被告人高某对公诉机关指控的事实无异议，但辩解其是向张某某要回所欠钱款。 辩护人认为，敲诈勒索的主观故意要求被告人具有非法占有的目的，本案中，被告人高某辩解找张某某是要回自己的钱款，没有非法占有的故意，故被告人高某的行为不构成敲诈勒索罪。 经审理查明，2013年4月12日上午，被告人高某电话联系被害人张某某，以多年前张委托其讨债并承诺给予报酬为由，向张某某索要人民币一万元，并约在嘉定区外冈镇新业大酒店北侧洗衣店门口碰面。当日11时30分许，双方至上址，被告人高某以言语威胁，继续向张某某索要人民币一万元，遭到张否认后，被告人高某至附近超市购买了水果刀一把，欲威胁被害人，被他人劝下后又至张某某驾驶的车辆前拍打车窗，后被他人劝离。 次日下午，被告人高某再次电话联系被害人张某某向其索要钱款，双方约在嘉定区外冈镇农村商业银行门口见面。当日14时许，当被告人高某携刀至上址时，被接警赶至的民警抓获。被告人高某到案后如实供述了上述主要犯罪事实。 证实上述事实的证据有： 1、被害人张某某的陈述证实，2013年4月12日10时许，其接到七、八年前认识的一个叫高某的人的电话，称以前帮其做过事，问其要1万元，其当即否认，高某就威胁其头要不要了，高某是通过朋友马某认识的，其就让高某联系马某，三人一起碰个头，把事情讲清楚。到中午11时30分许，其接到马某电话，讲高某已到外冈，双方约在外冈新业大酒店北面一洗车店见面。其就和朋友倪某某一起去了，其问高某为什么要给1万元，高某先不响，离开了约五分钟，再回来时看到高某手上拿着一刀壳子，又讲帮其做过事，但也讲不出做过什么事，并反复问其要钱，威胁其头要不要。其觉得没什么好谈的，就上车准备回去，高某过来敲其车窗玻璃，马某马上过来将高某拉走，其就开车离开了。4月13日中午11时23分，其又接到高某电话，反复讲“你给不给钱，不给的话你头要不要了”，其当时就想报警，跟高某讲到外冈来拿，双方约在外冈镇农村商业银行门口见面，后其就打电话报警，警察到现场后将高某带到了派出所。 2、证人马某的证言证实，2013年4月12日上午9时许，朋友高某打电话给其问张某某的电话，并讲要向张某某索要1万元，如果不给就要张某某的头。后张某某打其电话，讲高某已打过电话，要碰头，后双方约在外冈镇新业大酒店北侧洗车店碰头。当日中午11时30分许，双方到了上址，张某某问高某为什么要1万元，高某讲张某某曾答应过给1万元，张某某当场予以否认，高某就对张某某讲“你头要不要了”。后高某就离开，张某某看到高某走了也离开了。过了约10分钟，高某回来，手里拿着一把刀讲要找张某某，其看要出事，就将高某手里的刀夺下了并将高某劝走了。 3、证人倪某某的证言证实，2013年4月12日中午，张某某讲，有一个以前的朋友莫名其妙打来电话，问张某某要1万元，这个朋友已有七、八年不联系了，张某某让其陪着去看一下。后两人开车到了外冈镇新业大酒店北面的洗车店，其看到对方有两人，一个其认识叫马某，还有一个其不认识，应该就是张某某说的那个人。那个人看到张某某后，就问张某某要1万元，并讲如果不给就要杀张某某，张某某讲不欠那个人钱，其看到那个人很激动，还想打张某某，后被马某劝掉了，其和张某某就离开了。 4、证人范某某的证言证实，其是嘉定区外冈派出所民警。2013年4月13日13时39分，派出所接张某某电话报警称，有人敲诈张某某1万元，并讲双方约在外冈镇农村商业银行门口见面。接报后，其出警至现场，在张某某指认下将涉嫌敲诈的高某抓获，并当场从高某身上查获水果刀一把。 5、证人陈某某的证言证实，高某是其儿子，高某有精神病史。2011年7月30日左右，高某因患有精神病被送入嘉定区精神病院，住了50天左右，出院后，高某一直吃精神病的药。2012年10月份，其看高某的病情还行，就把药停了。案发前三、四天，因家里经济情况不好，就骂了高某，骂得很厉害，其知道之前高某的朋友马某欠他钱，就跟高某讲去把这些钱要回来。其觉得可能是因为那次骂了高某，高某的精神病发了，然后就发生了这件事。 6、公安机关扣押决定书、扣押清单、随案移送清单及有关照片证实，公安机关从被告人高某身上扣押尖刀一把，并随案移送。 7、上海市嘉定区精神卫生中心门诊病史、出院小结证实，被告人高某于2011年7月因酒精所致精神障碍住院49天。 8、残疾人证证实，被告人高某于2011年10月被评定为精神二级残疾。 9、上海市精神卫生中心司法鉴定所司法鉴定意见书证实，被鉴定人高某为酒精所致精神障碍，作案时及目前为缓解期；在本案中具有完全刑事责任能力；目前具有受审能力。 10、相关行政处罚决定书证实，被告人高某于2002年3月因殴打他人被上海市公安局嘉定分局处行政拘留5日。 11、被告人高某的户籍资料证实，被告人高某的主体身份情况。 12、被告人高某的有关供述证实，2013年4月12日，其打电话给张某某问他要钱，因为之前其帮张某某做事，张某某欠其1万元，张某某在电话里说其想钱想疯了，其就讲要不要头。后其通过马某约张某某在外冈镇新业大厦边的一家洗车店碰头，其到边上的一家超市买了一把西瓜刀，其跟张某某讲，给不给钱，不给的话头还要不要，其当时还用手拍了车子的玻璃。后马某将其劝走并拿走了刀，张某某也离开了。第二天中午，其又打电话给张某某要钱，张某某让其等在外冈镇农村商业银行门口，后警察来将其带走了。这1万元是在七、八年前，一个叫王某某的人欠张某某高利贷，张某某当时叫其看住王某某，讲好给其的工资，但没有书面欠条。 上述证据，均经当庭质证属实，合法有效，本院予以确认。 ","cpfxgc":"本院认为，公诉机关指控被告人高某以非法占有为目的，敲诈勒索他人财物，数额较大，其行为已触犯刑律，构成敲诈勒索罪的事实清楚，证据确实、充分，所控罪名成立。被告人高某关于其向被害人索要的是欠款的辩解以及辩护人关于被告人高某没有非法占有他人财物的故意，其行为不构成敲诈勒索罪的辩护意见，本院认为，根据查明的事实，没有证据证实被害人张某某欠被告人高某钱款，被告人高某以此为借口，采用威胁方法向被害人索要钱款，其行为构成敲诈勒索罪。被告人及其辩护人的意见不予采纳。公诉机关关于被告人高某系犯罪未遂，可比照既遂犯从轻处罚以及被告人高某到案后能如实供述自己的主要犯罪事实，可从轻处罚的意见，合法有据，本院予以支持。据此，依照《中华人民共和国刑法》第二百七十四条、第二十三条、第六十七条第三款、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人高某犯敲诈勒索罪，判处有期徒刑十个月，罚金人民币一千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月13日起至2014年2月12日止。） （罚金应于本判决生效之日起十日内缴纳。） 二、在案犯罪工具，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"上海市嘉定区人民法院 刑事判决书 （2013）嘉刑初字第1237号 公诉机关上海市嘉定区人民检察院。 被告人高某；2002年3月因殴打他人被上海市公安局嘉定分局处行政拘留5日；2013年4月13日因涉嫌敲诈勒索犯罪被上海市公安局嘉定分局刑事拘留，同年6月26日被依法逮捕；现羁押于上海市嘉定区看守所。 指定辩护人谷玉章，上海建章律师事务所律师。 上海市嘉定区人民检察院以沪嘉检刑诉（2013）1170号起诉书指控被告人高某犯敲诈勒索罪，于2013年11月26日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。上海市嘉定区人民检察院指派代理检察员戴敏娴出庭支持公诉，被告人高某及辩护人谷玉章到庭参加诉讼。现已审理终结。 上海市嘉定区人民检察院指控，2013年4月12日上午，被告人高某通过电话联系被害人张某某，以七、八年前张委托其讨债并承诺给予报酬为借口，通过言语威胁被害人张某某，向其索要人民币一万元。当日11时30分许，双方约至本区外冈镇新业大酒店北面的洗衣店门口碰面，被告人高某继续向被害人张某某以言语威胁的方式索要人民币一万元，期间其至附近超市购买一把水果刀欲威胁被害人，被他人劝下后其又至张某某驾驶的车辆前拍打车窗欲索要钱款，后被他人劝离。 2013年4月13日14时许，被告人高某再次电话联系被害人张某某向其索要钱款，后携刀至本区外冈镇农商银行门口欲与张见面时被民警抓获。 公诉机关指控上述事实的证据有，被害人张某某的陈述，证人马某、倪某某、范某某、陈某某的证言，辨认笔录及照片，公安机关扣押决定书、扣押清单、受案登记表、行政处罚决定书，被告人高某的病史资料、残疾证、户籍资料及有关供述等。 公诉机关认为，被告人高某以非法占有为目的，敲诈勒索他人财物，数额较大，其行为已构成敲诈勒索罪，应依法惩处。被告人高某系敲诈未遂，可比照既遂犯从轻处罚。被告人高某能如实供述自己主要犯罪事实，可从轻处罚。 被告人高某对公诉机关指控的事实无异议，但辩解其是向张某某要回所欠钱款。 辩护人认为，敲诈勒索的主观故意要求被告人具有非法占有的目的，本案中，被告人高某辩解找张某某是要回自己的钱款，没有非法占有的故意，故被告人高某的行为不构成敲诈勒索罪。 经审理查明，2013年4月12日上午，被告人高某电话联系被害人张某某，以多年前张委托其讨债并承诺给予报酬为由，向张某某索要人民币一万元，并约在嘉定区外冈镇新业大酒店北侧洗衣店门口碰面。当日11时30分许，双方至上址，被告人高某以言语威胁，继续向张某某索要人民币一万元，遭到张否认后，被告人高某至附近超市购买了水果刀一把，欲威胁被害人，被他人劝下后又至张某某驾驶的车辆前拍打车窗，后被他人劝离。 次日下午，被告人高某再次电话联系被害人张某某向其索要钱款，双方约在嘉定区外冈镇农村商业银行门口见面。当日14时许，当被告人高某携刀至上址时，被接警赶至的民警抓获。被告人高某到案后如实供述了上述主要犯罪事实。 证实上述事实的证据有： 1、被害人张某某的陈述证实，2013年4月12日10时许，其接到七、八年前认识的一个叫高某的人的电话，称以前帮其做过事，问其要1万元，其当即否认，高某就威胁其头要不要了，高某是通过朋友马某认识的，其就让高某联系马某，三人一起碰个头，把事情讲清楚。到中午11时30分许，其接到马某电话，讲高某已到外冈，双方约在外冈新业大酒店北面一洗车店见面。其就和朋友倪某某一起去了，其问高某为什么要给1万元，高某先不响，离开了约五分钟，再回来时看到高某手上拿着一刀壳子，又讲帮其做过事，但也讲不出做过什么事，并反复问其要钱，威胁其头要不要。其觉得没什么好谈的，就上车准备回去，高某过来敲其车窗玻璃，马某马上过来将高某拉走，其就开车离开了。4月13日中午11时23分，其又接到高某电话，反复讲“你给不给钱，不给的话你头要不要了”，其当时就想报警，跟高某讲到外冈来拿，双方约在外冈镇农村商业银行门口见面，后其就打电话报警，警察到现场后将高某带到了派出所。 2、证人马某的证言证实，2013年4月12日上午9时许，朋友高某打电话给其问张某某的电话，并讲要向张某某索要1万元，如果不给就要张某某的头。后张某某打其电话，讲高某已打过电话，要碰头，后双方约在外冈镇新业大酒店北侧洗车店碰头。当日中午11时30分许，双方到了上址，张某某问高某为什么要1万元，高某讲张某某曾答应过给1万元，张某某当场予以否认，高某就对张某某讲“你头要不要了”。后高某就离开，张某某看到高某走了也离开了。过了约10分钟，高某回来，手里拿着一把刀讲要找张某某，其看要出事，就将高某手里的刀夺下了并将高某劝走了。 3、证人倪某某的证言证实，2013年4月12日中午，张某某讲，有一个以前的朋友莫名其妙打来电话，问张某某要1万元，这个朋友已有七、八年不联系了，张某某让其陪着去看一下。后两人开车到了外冈镇新业大酒店北面的洗车店，其看到对方有两人，一个其认识叫马某，还有一个其不认识，应该就是张某某说的那个人。那个人看到张某某后，就问张某某要1万元，并讲如果不给就要杀张某某，张某某讲不欠那个人钱，其看到那个人很激动，还想打张某某，后被马某劝掉了，其和张某某就离开了。 4、证人范某某的证言证实，其是嘉定区外冈派出所民警。2013年4月13日13时39分，派出所接张某某电话报警称，有人敲诈张某某1万元，并讲双方约在外冈镇农村商业银行门口见面。接报后，其出警至现场，在张某某指认下将涉嫌敲诈的高某抓获，并当场从高某身上查获水果刀一把。 5、证人陈某某的证言证实，高某是其儿子，高某有精神病史。2011年7月30日左右，高某因患有精神病被送入嘉定区精神病院，住了50天左右，出院后，高某一直吃精神病的药。2012年10月份，其看高某的病情还行，就把药停了。案发前三、四天，因家里经济情况不好，就骂了高某，骂得很厉害，其知道之前高某的朋友马某欠他钱，就跟高某讲去把这些钱要回来。其觉得可能是因为那次骂了高某，高某的精神病发了，然后就发生了这件事。 6、公安机关扣押决定书、扣押清单、随案移送清单及有关照片证实，公安机关从被告人高某身上扣押尖刀一把，并随案移送。 7、上海市嘉定区精神卫生中心门诊病史、出院小结证实，被告人高某于2011年7月因酒精所致精神障碍住院49天。 8、残疾人证证实，被告人高某于2011年10月被评定为精神二级残疾。 9、上海市精神卫生中心司法鉴定所司法鉴定意见书证实，被鉴定人高某为酒精所致精神障碍，作案时及目前为缓解期；在本案中具有完全刑事责任能力；目前具有受审能力。 10、相关行政处罚决定书证实，被告人高某于2002年3月因殴打他人被上海市公安局嘉定分局处行政拘留5日。 11、被告人高某的户籍资料证实，被告人高某的主体身份情况。 12、被告人高某的有关供述证实，2013年4月12日，其打电话给张某某问他要钱，因为之前其帮张某某做事，张某某欠其1万元，张某某在电话里说其想钱想疯了，其就讲要不要头。后其通过马某约张某某在外冈镇新业大厦边的一家洗车店碰头，其到边上的一家超市买了一把西瓜刀，其跟张某某讲，给不给钱，不给的话头还要不要，其当时还用手拍了车子的玻璃。后马某将其劝走并拿走了刀，张某某也离开了。第二天中午，其又打电话给张某某要钱，张某某让其等在外冈镇农村商业银行门口，后警察来将其带走了。这1万元是在七、八年前，一个叫王某某的人欠张某某高利贷，张某某当时叫其看住王某某，讲好给其的工资，但没有书面欠条。 上述证据，均经当庭质证属实，合法有效，本院予以确认。 本院认为，公诉机关指控被告人高某以非法占有为目的，敲诈勒索他人财物，数额较大，其行为已触犯刑律，构成敲诈勒索罪的事实清楚，证据确实、充分，所控罪名成立。被告人高某关于其向被害人索要的是欠款的辩解以及辩护人关于被告人高某没有非法占有他人财物的故意，其行为不构成敲诈勒索罪的辩护意见，本院认为，根据查明的事实，没有证据证实被害人张某某欠被告人高某钱款，被告人高某以此为借口，采用威胁方法向被害人索要钱款，其行为构成敲诈勒索罪。被告人及其辩护人的意见不予采纳。公诉机关关于被告人高某系犯罪未遂，可比照既遂犯从轻处罚以及被告人高某到案后能如实供述自己的主要犯罪事实，可从轻处罚的意见，合法有据，本院予以支持。据此，依照《中华人民共和国刑法》第二百七十四条、第二十三条、第六十七条第三款、第五十三条、第六十四条之规定，判决如下： 一、被告人高某犯敲诈勒索罪，判处有期徒刑十个月，罚金人民币一千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月13日起至2014年2月12日止。） （罚金应于本判决生效之日起十日内缴纳。） 二、在案犯罪工具，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长项永明 人民陪审员陈品浩 人民陪审员邵美华 二〇一四年一月二十四日 书记员姚布依 审判长项永明 人民陪审员陈品浩 人民陪审员邵美华 二〇一四年一月二十四日 书记员姚布依 附：相关法律条文 附：相关的法律条文 《中华人民共和国刑法》 第二百七十四条敲诈勒索公私财物，数额较大或者多次敲诈勒索的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"052eb7763349958251516b9b77210371326","writName":"高某敲诈勒索一审刑事判决书"}
