{"ajId":"98af105a-1cf0-449b-a7e6-4c7a6663a012","ajName":"苏昶盗窃一案","ajjbqk":" 公诉机关指控，2013年7月8日11时许，被告人苏昶到重庆市沙坪坝区汉渝路被害人肖某租住的房间内，将其放于衣柜内的一部华硕X550C笔记本电脑及电脑包里的现金人民币700余元盗走。事后，苏昶将笔记本电脑销赃后获赃款人民币600元。经鉴定，被盗电脑价值人民币2790元。 2013年7月8日，公安机关在案发现场提取到球形门锁把手上的指纹信息，经指纹信息比对，将被告人苏昶确定为犯罪嫌疑人。2016年12月7日，苏昶接到公安机关的电话后，主动到公安机关投案自首。 另查明，案发后，被告人苏昶退赔了被害人肖某赃物折价款及赃款共计3700元。 再查明，2015年3月3日，被告人苏昶因涉嫌犯盗窃罪被取保候审，同年8月31日，四川省广安市广安区人民法院作出（2015）广安刑初字第205号刑事判决书，判决：苏昶犯盗窃罪，判处有期徒刑一年，缓刑一年零六个月，并处罚金4000元。缓刑考验期限自2015年9月10日至2017年3月9日止。 上述事实，被告人苏昶在开庭审理过程中亦无异议，且有被害人肖某的陈述，证人周某的证言，到案经过，犯罪现场指认照片，辨认笔录，价格认定结论书，收条，四川省广安市广安区人民法院（2015）广安刑初字第205号刑事判决书及苏昶的供述等证据证实，足以认定。 公诉机关建议对被告人苏昶判处拘役四个月至六个月，并处罚金。 ","cpfxgc":"本院认为，被告人苏昶以非法占有为目的，采用秘密手段窃取他人财物，价值3490元，数额较大，其行为侵犯了公民的财产权利，已构成盗窃罪。公诉机关指控的事实和罪名成立，量刑建议基本适当，本院予以支持。苏昶接到民警电话后主动到指定地点接受调查，系自首，可以从轻处罚，其赔偿了被害人经济损失，可以酌情从轻处罚。苏昶系在缓刑考验期限内发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新发现的罪作出判决，把前罪和后罪所判处的刑罚，实行数罪并罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第一款、第七十七条第一款、第六十九条之规定，判决如下：","pjjg":" 被告人苏昶犯盗窃罪，判处拘役二个月，并处罚金一千元；与四川省广安市广安区人民法院（2015）广安刑初字第205号刑事判决书对被告人苏昶犯盗窃罪所判处的有期徒刑一年，缓刑一年六个月，并处罚金4000元，撤销缓刑部分，数罪并罚，决定执行有期徒刑一年，并处罚金五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月12日起至2018年5月11日止。罚金一千元限本判决生效后五日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"苏昶盗窃一审刑事判决书 重庆市沙坪坝区人民法院 刑事判决书 （2017）渝0106刑初564号 公诉机关重庆市沙坪坝区人民检察院。 被告人苏昶，女，1993年10月25日出生，汉族，大专文化，无业，住四川省广安市广安区肖溪镇雄岩村。2015年8月31日因犯盗窃罪被广安市广安区人民法院判处有期徒刑一年，缓刑一年零六个月。因涉嫌犯盗窃罪于2016年12月7日被取保候审，经本院决定于2017年5月12日被逮捕，现羁押于重庆市沙坪坝区看守所。 重庆市沙坪坝区人民检察院以渝沙检刑诉（2017）564号起诉书指控被告人苏昶犯盗窃罪，于2017年5月5日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市沙坪坝区人民检察院指派检察员邓红彬出庭支持公诉，被告人苏昶到庭参加诉讼。现已审理终结。 公诉机关指控，2013年7月8日11时许，被告人苏昶到重庆市沙坪坝区汉渝路被害人肖某租住的房间内，将其放于衣柜内的一部华硕X550C笔记本电脑及电脑包里的现金人民币700余元盗走。事后，苏昶将笔记本电脑销赃后获赃款人民币600元。经鉴定，被盗电脑价值人民币2790元。 2013年7月8日，公安机关在案发现场提取到球形门锁把手上的指纹信息，经指纹信息比对，将被告人苏昶确定为犯罪嫌疑人。2016年12月7日，苏昶接到公安机关的电话后，主动到公安机关投案自首。 另查明，案发后，被告人苏昶退赔了被害人肖某赃物折价款及赃款共计3700元。 再查明，2015年3月3日，被告人苏昶因涉嫌犯盗窃罪被取保候审，同年8月31日，四川省广安市广安区人民法院作出（2015）广安刑初字第205号刑事判决书，判决：苏昶犯盗窃罪，判处有期徒刑一年，缓刑一年零六个月，并处罚金4000元。缓刑考验期限自2015年9月10日至2017年3月9日止。 上述事实，被告人苏昶在开庭审理过程中亦无异议，且有被害人肖某的陈述，证人周某的证言，到案经过，犯罪现场指认照片，辨认笔录，价格认定结论书，收条，四川省广安市广安区人民法院（2015）广安刑初字第205号刑事判决书及苏昶的供述等证据证实，足以认定。 公诉机关建议对被告人苏昶判处拘役四个月至六个月，并处罚金。 本院认为，被告人苏昶以非法占有为目的，采用秘密手段窃取他人财物，价值3490元，数额较大，其行为侵犯了公民的财产权利，已构成盗窃罪。公诉机关指控的事实和罪名成立，量刑建议基本适当，本院予以支持。苏昶接到民警电话后主动到指定地点接受调查，系自首，可以从轻处罚，其赔偿了被害人经济损失，可以酌情从轻处罚。苏昶系在缓刑考验期限内发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新发现的罪作出判决，把前罪和后罪所判处的刑罚，实行数罪并罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第一款、第七十七条第一款、第六十九条之规定，判决如下： 被告人苏昶犯盗窃罪，判处拘役二个月，并处罚金一千元；与四川省广安市广安区人民法院（2015）广安刑初字第205号刑事判决书对被告人苏昶犯盗窃罪所判处的有期徒刑一年，缓刑一年六个月，并处罚金4000元，撤销缓刑部分，数罪并罚，决定执行有期徒刑一年，并处罚金五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月12日起至2018年5月11日止。罚金一千元限本判决生效后五日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员黄莉 二〇一六年五月二十三日 书记员马瑞勤","writId":"03943ae18d21fee1a61ff0ea82db095b8fc","writName":"苏昶盗窃一审刑事判决书"}
