{"ajId":"2954d96d-4462-427c-b423-61b1d04c2732","ajName":"潘康才诈骗罪一案","ajjbqk":" 金华市婺城区人民检察院指控，2018年3-5月，被告人潘康才使用微信号×××冒充女性“白某”的形象，分别骗取被害人姜某人民币38，150元、被害人王某人民币4，000元。公诉机关认为，被告人潘康才以非法占有为目的，骗取他人财物，数额较大，其行为已构成诈骗罪。针对上述指控，公诉机关提供了相关证据予以证实，提请本院依法判处。 被告人潘康才对公诉机关指控的罪名和事实无异议。 辩护人诸葛莹辩护提出：一、本案属于普通诈骗，不属于电信网络诈骗。二、被告人潘康才有从轻处罚情节：系初犯，之前没有任何犯罪记录，一贯表现良好，此次系偶然犯罪，可以看出其主观恶性不深；当庭自愿认罪，有悔罪表现，具有坦白情节。综上，建议法庭对其从轻处罚。 经审理查明： 2018年5月10日，被告人潘康才使用微信号×××冒充女性“白某”的形象，通过微信摇一摇和被害人姜某加为好友，在取得被害人姜某的信任后，以做股票外盘的名义骗取被害人姜某人民币38，150元。另查明，2018年3月25日，被告人潘康才以同样方式骗取被害人王某人民币4，000元。 2018年8月15日，被告人潘康才被公安机关抓获归案。民警依法扣押被告人潘康才的手机1部、银行卡1张。 上述事实，有公诉机关提供并经法庭质证、认证的下列证据予以证实：被告人潘康才的供述与辩解，被害人姜某、王某的陈述，证人潘某的证言，搜查笔录及照片，接受证据清单，聊天记录，转账记录，扣押决定书，情况说明，抓获经过，人口信息等。上述证据符合证据的客观性、关联性、合法性要件，且证据之间能够相互印证，本院依法予以确认。 ","cpfxgc":"本院认为，被告人潘康才以非法占有为目的，利用电信网络技术手段实施诈骗，数额巨大，其行为已构成诈骗罪。公诉机关指控的罪名成立，予以支持。被告人潘康才通过电信网络寻找不特定的诈骗对象然后实施诈骗，属于网络诈骗。故不采纳公诉机关及辩护人所提本案不属于电信网络诈骗的意见。被告人潘康才自愿认罪，对其从轻处罚。故采纳辩护人所提相应从轻处罚的辩护意见。综上，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人潘康才犯诈骗罪，判处有期徒刑四年，并处罚金人民币四万元。罚金限于本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月15日起至2022年8月14日止）。 二、责令被告人潘康才于本判决生效后十日内退赔被害人姜某人民币38，150元、退赔被害人王某人民币4，000元。被扣押的手机和银行卡由扣押机关金华市公安局婺城分局依法处理。 如不服本判决，可在接到判决书第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"金华市婺城区人民法院 刑事判决书 （2018）浙0702刑初1030号 公诉机关金华市婺城区人民检察院。 被告人潘康才，男，1996年4月8日出生于贵州省凯里市，苗族，初中文化，无业，户籍所在地贵州省凯里市。因本案于2018年8月15日被金华市公安局婺城分局刑事拘留，同月28日被依法逮捕。现羁押于金华市看守所。 辩护人诸葛莹，金华市婺城区法律援助中心指派的浙江一剑律师事务所律师。 金华市婺城区人民检察院以婺检公诉刑诉（2018）1040号起诉书指控被告人潘康才犯诈骗罪，于2018年11月28日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。金华市婺城区人民检察院指派检察员万斌出庭支持公诉，被告人潘康才及其辩护人诸葛莹到庭参加诉讼。现已审理终结。 金华市婺城区人民检察院指控，2018年3-5月，被告人潘康才使用微信号×××冒充女性“白某”的形象，分别骗取被害人姜某人民币38，150元、被害人王某人民币4，000元。公诉机关认为，被告人潘康才以非法占有为目的，骗取他人财物，数额较大，其行为已构成诈骗罪。针对上述指控，公诉机关提供了相关证据予以证实，提请本院依法判处。 被告人潘康才对公诉机关指控的罪名和事实无异议。 辩护人诸葛莹辩护提出：一、本案属于普通诈骗，不属于电信网络诈骗。二、被告人潘康才有从轻处罚情节：系初犯，之前没有任何犯罪记录，一贯表现良好，此次系偶然犯罪，可以看出其主观恶性不深；当庭自愿认罪，有悔罪表现，具有坦白情节。综上，建议法庭对其从轻处罚。 经审理查明： 2018年5月10日，被告人潘康才使用微信号×××冒充女性“白某”的形象，通过微信摇一摇和被害人姜某加为好友，在取得被害人姜某的信任后，以做股票外盘的名义骗取被害人姜某人民币38，150元。另查明，2018年3月25日，被告人潘康才以同样方式骗取被害人王某人民币4，000元。 2018年8月15日，被告人潘康才被公安机关抓获归案。民警依法扣押被告人潘康才的手机1部、银行卡1张。 上述事实，有公诉机关提供并经法庭质证、认证的下列证据予以证实：被告人潘康才的供述与辩解，被害人姜某、王某的陈述，证人潘某的证言，搜查笔录及照片，接受证据清单，聊天记录，转账记录，扣押决定书，情况说明，抓获经过，人口信息等。上述证据符合证据的客观性、关联性、合法性要件，且证据之间能够相互印证，本院依法予以确认。 本院认为，被告人潘康才以非法占有为目的，利用电信网络技术手段实施诈骗，数额巨大，其行为已构成诈骗罪。公诉机关指控的罪名成立，予以支持。被告人潘康才通过电信网络寻找不特定的诈骗对象然后实施诈骗，属于网络诈骗。故不采纳公诉机关及辩护人所提本案不属于电信网络诈骗的意见。被告人潘康才自愿认罪，对其从轻处罚。故采纳辩护人所提相应从轻处罚的辩护意见。综上，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人潘康才犯诈骗罪，判处有期徒刑四年，并处罚金人民币四万元。罚金限于本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月15日起至2022年8月14日止）。 二、责令被告人潘康才于本判决生效后十日内退赔被害人姜某人民币38，150元、退赔被害人王某人民币4，000元。被扣押的手机和银行卡由扣押机关金华市公安局婺城分局依法处理。 如不服本判决，可在接到判决书第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王娜 人民陪审员龙霞 人民陪审员俞旦星 二〇一八年十二月十九日 书记员陈云真","writId":"03079a49e6267330c6f717d8b5abe9be3d8","writName":"潘康才诈骗罪一审刑事判决书"}
