{"ajId":"ff4580cf-d641-4efb-a6a1-9b00e86c575f","ajName":"姜禹静、贾彦刚盗窃、抢劫一案","ajjbqk":" 沧州市新华区人民检察院指控： 一、2016年9月初的一天凌晨，被告人姜禹静伙同贾彦刚、安林林在沧州市新华区大红房子北侧的一处平房内，盗窃OPPO手机一部（经沧州市新华区价格认证中心认定，价值300元）；vivo手机一部（经沧州市新华区价格认证中心认定，价值554元）；贝尔丰手机一部（经沧州市新华区价格认证中心认定，已不能使用，无价值）；山地车一辆（由于不能确定山地车的品牌，无法做出认证）。 二、2016年9月10日21时许，被告人姜禹静、贾彦刚在沧州市新华区庆元物流园门口，因怀疑安林林私吞盗窃的手机，二人殴打安林林，并抢走安林林150元现金。 三、2016年9月11日1时许，被告人姜禹静、贾彦刚在沧州市新华区百合世嘉艾特电竞网吧盗取小米手机一部，经沧州市新华区价格认证中心认定，价值100元。 上述事实，被告人姜禹静、贾彦刚、安林林在开庭审理过程中亦无异议，并有被告人姜禹静、贾彦刚、安林林的供述，被害人曾某、黄某、刘某、吴某、朱某2的陈述，证人朱某1、董某的证言，姜禹静对安林林、贾彦刚的辨认，贾彦刚对姜禹静、安林林的辨认，安林林对姜禹静、贾彦刚的辨认，董某对姜禹静、贾彦刚的辨认，姜禹静、贾彦刚、安林林对犯罪地点的指认，姜禹静、贾彦刚对销赃地点的指认，价格认证结论书，涉案赃物照片，扣押决定书和扣押、发还清单，抓获经过，办案说明以及被告人姜禹静、贾彦刚、安林林的户籍信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人姜禹静、贾彦刚、安林林入户盗窃，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人姜禹静、贾彦刚采用暴力手段，劫取他人财物，其行为已构成抢劫罪。公诉机关指控的罪名成立。三被告人当庭认罪，可酌情从轻处罚。被告人姜禹静、贾彦刚犯抢劫罪和盗窃罪两罪，应依法实行数罪并罚。依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第六十九条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人姜禹静犯盗窃罪，判处有期徒刑八个月，并处罚金1800元；犯抢劫罪，判处有期徒刑三年，并处罚金1000元，决定执行有期徒刑三年零二个月，并处罚金2800元。（罚金限判决生效后十五日内向本院缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月13日起至2019年11月12日止。） 二、被告人贾彦刚犯盗窃罪，判处有期徒刑八个月，并处罚金1800元；犯抢劫罪，判处有期徒刑三年，并处罚金1000元，决定执行有期徒刑三年零二个月，并处罚金2800元。（罚金限判决生效后十五日内向本院缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月13日起至2019年11月12日止。） 三、被告人安林林犯盗窃罪，判处有期徒刑七个月，并处罚金1600元。（罚金限判决生效后十五日内向本院缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月13日起至2017年4月12日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河北省沧州市新华区人民法院 刑事判决书 （2017）冀0902刑初12号 公诉机关沧州市新华区人民检察院。 被告人姜禹静（绰号大学生），男，1994年8月27日出生，汉族，初中文化，户籍地：沧州市盐山县，居住地：盐山县，庆元物流装卸工。2016年9月13日因涉嫌盗窃罪被沧州市公安局新华分局刑事拘留，同年10月18日被执行逮捕。 被告人贾彦刚（绰号石家庄），男，1978年2月7日出生，汉族，初中文化，户籍地：石家庄市井陉县，居住地：石家庄市井陉县，庆元物流装卸工。2016年9月13日因涉嫌盗窃罪被沧州市公安局新华分局刑事拘留，同年10月18日被执行逮捕。 被告人安林林（曾用名安祖林，绰号贵州），男，1996年6月8日出生，汉族，小学文化，户籍地：贵州省，居住地：贵州省，庆元物流装卸工。2016年9月13日因涉嫌盗窃罪被沧州市公安局新华分局刑事拘留，同年10月18日被执行逮捕。 沧州市新华区人民检察院以新华区院公诉刑诉（2016）227号起诉书指控被告人姜禹静、贾彦刚犯盗窃罪、抢劫罪，被告人安林林犯盗窃罪向本院提起公诉。本院根据《中华人民共和国刑事诉讼法》第二百零八条之规定，依法组成合议庭，适用简易程序，公开开庭进行了审理。沧州市新华区人民检察院指派检察员袁静、李振洋出庭支持公诉，被告人姜禹静、贾彦刚、安林林到庭参加诉讼。现已审理终结。 沧州市新华区人民检察院指控： 一、2016年9月初的一天凌晨，被告人姜禹静伙同贾彦刚、安林林在沧州市新华区大红房子北侧的一处平房内，盗窃OPPO手机一部（经沧州市新华区价格认证中心认定，价值300元）；vivo手机一部（经沧州市新华区价格认证中心认定，价值554元）；贝尔丰手机一部（经沧州市新华区价格认证中心认定，已不能使用，无价值）；山地车一辆（由于不能确定山地车的品牌，无法做出认证）。 二、2016年9月10日21时许，被告人姜禹静、贾彦刚在沧州市新华区庆元物流园门口，因怀疑安林林私吞盗窃的手机，二人殴打安林林，并抢走安林林150元现金。 三、2016年9月11日1时许，被告人姜禹静、贾彦刚在沧州市新华区百合世嘉艾特电竞网吧盗取小米手机一部，经沧州市新华区价格认证中心认定，价值100元。 上述事实，被告人姜禹静、贾彦刚、安林林在开庭审理过程中亦无异议，并有被告人姜禹静、贾彦刚、安林林的供述，被害人曾某、黄某、刘某、吴某、朱某2的陈述，证人朱某1、董某的证言，姜禹静对安林林、贾彦刚的辨认，贾彦刚对姜禹静、安林林的辨认，安林林对姜禹静、贾彦刚的辨认，董某对姜禹静、贾彦刚的辨认，姜禹静、贾彦刚、安林林对犯罪地点的指认，姜禹静、贾彦刚对销赃地点的指认，价格认证结论书，涉案赃物照片，扣押决定书和扣押、发还清单，抓获经过，办案说明以及被告人姜禹静、贾彦刚、安林林的户籍信息等证据证实，足以认定。 本院认为，被告人姜禹静、贾彦刚、安林林入户盗窃，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人姜禹静、贾彦刚采用暴力手段，劫取他人财物，其行为已构成抢劫罪。公诉机关指控的罪名成立。三被告人当庭认罪，可酌情从轻处罚。被告人姜禹静、贾彦刚犯抢劫罪和盗窃罪两罪，应依法实行数罪并罚。依照《中华人民共和国刑法》第二百六十三条、第二百六十四条、第六十九条、第五十二条、第五十三条之规定，判决如下： 一、被告人姜禹静犯盗窃罪，判处有期徒刑八个月，并处罚金1800元；犯抢劫罪，判处有期徒刑三年，并处罚金1000元，决定执行有期徒刑三年零二个月，并处罚金2800元。（罚金限判决生效后十五日内向本院缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月13日起至2019年11月12日止。） 二、被告人贾彦刚犯盗窃罪，判处有期徒刑八个月，并处罚金1800元；犯抢劫罪，判处有期徒刑三年，并处罚金1000元，决定执行有期徒刑三年零二个月，并处罚金2800元。（罚金限判决生效后十五日内向本院缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月13日起至2019年11月12日止。） 三、被告人安林林犯盗窃罪，判处有期徒刑七个月，并处罚金1600元。（罚金限判决生效后十五日内向本院缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月13日起至2017年4月12日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长王淑芬 人民陪审员陈康 人民陪审员杨乐 二〇一七年三月三十一日 书记员潘筱璇","writId":"056f16ef565010596ec0267461cee0b2261","writName":"姜禹静、贾彦刚盗窃、抢劫一审刑事判决书"}
