{"ajId":"369329ae-d3ae-43de-9fcd-fb0dea640ebe","ajName":"被告人公智强犯合同诈骗罪一案","ajjbqk":" 原审判决认定，一、被告人公智强与被害人周某是同学关系。公智强拟向中国农业银行（以下简称“农行”）贷款，并与周某商定以周某名下房产对该笔贷款提供抵押担保，同时公智强以三处房产向周某提供反担保。在申请贷款期间，公智强、米某（公智强之妻）向周某书面承诺，以三处房产即景德镇市珠山中路153号五交化商住楼601室（无产权证，以下简称“五交化商住楼”）、新村北路同心楼B栋10号车库（以下简称“同心楼车库”）、昌南大道时代奥园48栋12号车库（以下简称“时代奥园车库”）为周某的房产提供反担保。公智强、周某等人就承诺书于2010年1月10日办理公证。2010年2月3日，公智强与农行昌江支行签订人民币104万元的最高额担保个人借款合同，周某、徐婧（周某之女）以自己座落于景德镇城区古窑瓷厂背后868号楼的房产（814.14平方米）为该笔贷款提供抵押担保并办理抵押登记。公智强于同年2月16日向周某出具104万元的借条，注明借款利息2％（含银行贷款利息），并按月向周某支付所约定的“利息”。 公智强、米某在周某不知情的情况下，于2011年1月4日将同心楼车库、时代奥园车库抵押给景德镇市中小企业信用担保中心；公智强、米某又于2012年9月27日将同心楼车库转让给赵某和公某2，于2012年10月19日将时代奥园车库转让给公某1、吴某3。 被告人公智强因未按期向农行昌江支行偿还贷款利息，银行方向周某催收。周某为避免自己的房产被银行处分，分别于2012年11月14日、2012年12月13日代公智强向农行昌江支行还款40万元和655657.99元（合计1055657.99元）。周某于2012年11月1日向公安机关报案。公安机关于同年12月28日立案侦查。 2013年4月，周某、徐婧以担保追偿权纠纷向景德镇市昌江区人民法院提起对公智强、米某的民事诉讼，经法院主持调解，公智强与周某达成协议，“以女婿黄少飞名下位于景德镇市烟草小区4栋202室的房产抵付30万元的欠款，以公智强名下的位于景德镇市南门头五交化宿舍602室（应为601室）的房产向周某抵付欠款30万元，剩余45万元由公智强自2013年4月起每月向周某支付5000元，三年内还清……。”案发后，周某得到烟草小区的房产和五交化商住楼以及现金人民币15000元。 上述事实，有以下证据证实： （1）书证 （1）贷款申请报告、贷款用途声明、中国农业银行股份有限公司景德镇昌江支行的《最高额担保个人借款合同》及房地产抵押清单（均为复印件），证明公智强于2010年1月向农业银行以自己经营的景德镇市祥玉家电商场需要购进一批家用电器为由申请最高额可循环贷款104万元。2010年2月3日，公智强与中国农业银行股份有限公司景德镇昌江支行签订贷款额度为人民币104万元的最高额担保个人借款合同，期限为2010年2月3日至2013年2月2日，周某、徐婧提供位于景德镇城区古窑瓷厂背后868楼栋序号3540的房产为该笔贷款抵押担保。 （2）国有土地使用证和景房权证字第0904478、09××79号房屋所有权证（均为复印件），证明坐落于古窑瓷厂背后地号为1-2-3200、使用权面积293.6㎡的土地使用权人为周某、徐某；坐落于景德镇城区古窑瓷厂背后868楼栋序号3540的房屋所有权人为周某、徐某。 （3）江西省景德镇市镇华公证处（2010）景内证字第6号公证书（公证员江某）和承诺书（均为复印件），证明因周某、徐某以自己的房产为公智强、米某的贷款提供抵押担保，公智强、米如玉承诺将自己名下的座落于珠山中路153号五交化商住楼601室（建筑面积225㎡）、昌南大道时代奥园48栋12号车库（建筑面积19.41㎡）、新村北路同心楼B栋10号房产（建筑面积133㎡）的三处房产为周某、徐某抵押的房产提供反担保；如周某二人房产权益发生风险，周某二人有权任意处置上述用于反担保的房产。2010年1月10日公智强、米如玉前往江西省景德镇市镇华公证处公证。 （4）借条，证明公智强向周某出具金额为104万元，利息为2％（含银行贷款利息）的单据，落款时间为2010年2月16日。 （5）景德镇市房产档案馆出具的证明，证明同心楼车库的初始登记为2008年4月15日，权利人为公智强；2011年1月4日至同年12月9日抵押给景德镇市中小企业信用担保中心；2011年12月19日至2012年9月26日抵押给景德镇市中小企业担保中心；2012年9月27日转让给赵某、公某2。时代奥园车库的初始登记为2009年10月27日，权利人为米某；2011年1月4日至同年12月9日抵押给景德镇市中小企业信用担保中心；2011年12月19日至2012年10月16日抵押给景德镇市中小企业信用担保中心；2012年10月19日转让给公某1、吴某3。 （6）个人（法人按揭）自营常规贷款发放通知书，证明2012年1月17日公智强向农业银行借出104万元，到期日为2013年1月16日。 （7）中国农业银行银行卡取款凭条及明细清单（复印件），证明2012年1月17日农业银行将公智强所贷款项104.6万元发放至吴某2账户上，当日该笔款项中的50万元被汇至黄某2账户、50万元被汇至公智勇账户、3.44万元被汇至公智强账户。 （8）银行卡取款凭条、个人还款凭证（均为复印件），证明周某分别于2012年11月14日取款40万元、于同年12月13日取款655657.99元，代公智强向农业银行还款合计1055657.99元。 （9）景德镇市昌江区人民法院出具（2013）昌民一初字第46号民事调解书，证明原告周某、徐某诉被告公智强、米某担保追偿权纠纷一案中，经调解双方自愿达成协议：公智强、米如玉以其女婿黄少飞名下位于景德镇市烟草小区4栋202室的房产抵付30万元的欠款，即刻办理房产过户手续；以其名下的位于景德镇市南门头五交化宿舍602室的房产抵付30万元欠款，将原始购房合同及购房收据交给原告；……剩余45万元，每月归还5000元，在三年内还清……。落款时间2013年4月9日。 （10）周某提供的承诺书及银行客户回单（均为复印件），证明周某将南门头五交化商住楼以32万元的价格转让他人。 （11）周某出具的收条，证明周某收到米某2013年1、2、3月的还款，每月5000元，合计人民币15000元的事实。 （1）证人证言 （1）证人江某（镇华公证处主任）的证言：（2010）景内证字第6号公证书是由他公证的。公智强、米某是要对一份承诺书进行公证。他审核了公智强、米某的身份证、结婚证、购房合同、房产证二本、房产收款收据等材料原件后，对公智强、米某进行了谈话并制作笔录。承诺书是将公智强、米某名下的三处房产为周某、徐某抵押的房产提供反担保。公智强、米某都说这份承诺书是他们的真实意愿并在承诺书上签名。他对三处房产的相关材料进行了审核，时代奥园车库和同心楼车库是有房产证的，五交化商住楼是有证明，证明房款已交清，是公智强、米某的私有财产。 （2）证人吴某2的证言：她是广场五交化公司的出纳。2012年1月17日一笔104.6万元的资金进入其名下账户，这笔钱是公智强到农业银行贷款来的。贷款是以公智强个人名义注册的景德镇市祥玉家电商场进行贷款的。这笔资金到账后，按照公智强的要求，将其中的50万元汇给了公智强的女婿黄某2、50万元汇给了公智强的弟弟公智勇、3.44万元汇到公智强账上，其他资金公智强提现了。祥玉家电商场就在广场五交化商场旁边的一个小店面里。 （1）被害人周某的报案报告和陈述：她和公智强是高中同学。2009年公智强向她提出自己急需资金周转购买家电，并称可以用她的房产抵押，将所得的钱给公，公每个月给她2分利息（包括银行贷款利息，即银行贷款利息由她承担）。她当时不同意。公智强说他有2家大型商场和3个大仓库，钱借给他很稳当。后她同意了。她与公智强、米某夫妻一起到公证处公证，约定由公智强和米某用名下3处房产为她的房子做反担保。她才觉得万无一失，就把她的房产证交给公智强，让公拿到银行做评估。她不懂怎么操作房屋抵押，抵押手续都是公智强经手的，公让她签字她就签了。2010年2月3日公智强、米某带她到农业银行昌江支行签订了《最高额担保个人借款合同》，约定由她用房产给公智强抵押担保贷款104万元。2月16日贷款批下来了，公智强在当日打了一张104万元的借条给她，借条上有公智强自己的签名并盖有“景德镇市广场五交化商场”的公章。之后公智强除去支付给银行每月6厘的利息外，每月支付给她1.5分的利息，即每月支付给她15600元，直至2012年8月。2012年9月她听说公智强出事了，就开始给公智强打电话。公不怎么接电话。她拿着公证书到房管局去查询，发现公智强已经背着她把用于反担保的房产抵押出去了。同时公智强没有按期向银行支付利息，农行工作人员遂向她催款。她找不到公智强，为保住自己的房产遂分二次在11月、12月向银行总共支付了1055657.99元（其中本金104万元、利息15657.99元）代公智强还款。她就到公安机关报案了。2013年1月她得知用于反担保的时代奥园车库、同心楼车库过户到公智强的弟弟公某1、妹妹公某2名下了。公智强将反担保的房产抵押给中小企业担保中心、过户给公某1和公某2，她均不知情。公智强没有和她商量过将反担保的房产交给她处理，她也从来没有说过“只要钱不要房产”的话。2013年4月她和公智强在昌江区法院达成调解协议，烟草小区的房子在2013年4月左右已经完成了过户手续，2015年1月她以29万元的价格将该房屋卖给他人；五交化商住楼由于没有房产手续不能过户，她就让自己的叔叔住进该房屋。调解协议中约定的每月支付5000元，公智强只付了3个月，共计15000元。 （1）被告人公智强的供述：他和周某是高中同学，彼此熟悉。周某提出让他把自己的房子拿去贷款，让她赚点利息。他答应了，并说好用周某的房子进行抵押担保后付给她2分的利息，银行的同期利息由他承担。在申请贷款期间，徐某（周某女儿）提出周某拿房子去抵押没有保障，他遂提出用自己的房产提供反担保。2009年12月30日草拟了承诺书；2010年1月10日他、米某、周某、徐某一起到镇华公证处公证了承诺书。五交化商住楼因为办理不了房产证，未进行抵押和转卖。时代奥园车库、同心楼车库被他拿到中小企业信用担保中心进行了抵押担保，一般抵押期限是一年，到期又继续抵押。2010年2月3日，他、米某带周某到农业银行昌江支行签订了《最高额担保个人借款合同》，约定由周某用奥园门口的房产给他抵押担保贷款104万元。2月16日贷款批下来了，他在当日打了一张104万元的借条给周某，借条上有他的签名并盖了“景德镇市广场五交化商场”的公章。之后他每月支付给周某2分的利息，共计付了大约30个月的利息。在农行的贷款前两年都正常的还款了，在2012年8月，他因帮刘某2、姚某、庄某1在民间大量担保借高利贷，后因该三人无力还款，导致他的资金链断裂，不能按期偿还银行贷款。后周某代他偿还了银行的该笔贷款。他用自己和父母的房产共计10套（其中包括同心楼车库、时代奥园车库）在中小企业担保中心办了抵押登记，由中小企业担保中心对他在中国银行办理的300万元承兑汇票进行担保。2012年9月他还欠中国银行260万元的承兑汇票贷款。承兑汇票是分期、分票进行还款。因为他知道在外欠款太多，家电生意也经营不下去了。如果不还银行的承兑，银行就会把抵押物进行处置。这些抵押房产大概约值800万元。他就叫兄弟姐妹出钱还银行承兑。他就把自己名下的房产转到公某2、公某1的名下。2012年10月后，他因为资金紧张就没还利息了。那时曾问过周某是否要房产，周某说她只要钱还给银行，房子对她没用，所以他就把房产抵给了弟弟、妹妹。农业银行的104万元的贷款用于屹东公司的正常经营了。 二、2012年7月底，姚某向被害人谭某提出借款100万元，但谭某不同意。姚某提出由被告人公智强提供担保，谭某遂同意。在为姚某担保借款的同时，公智强提出为偿还银行贷款，需向谭某借款200万元。谭某同意了，遂安排由杨某提供借款。公智强向杨某出具人民币120万元（落款时间为2012年7月26日，加盖“景德镇市屹东五交化有限公司”印章）和80万元（落款时间为同月31日，加盖“景德镇市祥玉家电商场”印章）的二张借条，口头约定月息5分。杨某分别于2012年7月26日、同月31日汇款人民币114万元、76万元给公智强，合计汇款人民币190万元（以利息之名扣除10万元）。此后公智强未支付利息。该笔资金被大量取现及转账至郭某强账户人民币7万元、至程某账户人民币82万元、至吴娟账户人民币50万元等。 上述事实，有以下证据证实： （1）书证： （1）借条（复印件），证明公智强分别于2012年7月26日向杨某借人民币120万元（借期3-6个月，盖有“景德镇市屹东五交化有限公司”印章）、于同月31日借人民币80万元（盖有“景德镇市祥玉家电商场”印章）。 （1）中国银行客户回单（复印件）及中国银行出具的公智强账户明细清单、杨某交易明细清单，证明2012年7月26日杨某从自己的账户（账号为19×××97）分三笔转账114万元至公智强的账户（账号为20×××66）上；同月31日杨某再次以同样方式向公智强账户转账76万元的事实以及公智强账户收到杨某的190万元资金后大量取现及转账至郭某强账户人民币7万元、至程某账户人民币82万元、至吴娟账户人民币50万元等等。 （1）被害人谭某的报案报告及陈述：2012年7月姚某找他借100万元。因为姚某在外面有很多借款，他提出要找人担保或拿财产抵押。后姚某提出由公智强为其担保，他知道公智强在市里做家电比较出名，就同意了。7月下旬姚某、公智强和他在公园旁的伯爵咖啡见面，说好姚某借100万元，月息5分，由公智强打这个100万元的借条。同时公智强提出能否借200万元给自己用于还中国银行贷款，3个月后银行续贷就能立即还钱了。他答应了，但一时没有那么多钱，就联系杨某借200万给公智强，由他负责找公智强收款。杨某答应了，并于同月26日、同月31日在中国银行共汇款190万（扣掉了第一个月的利息，利息是5分）给公智强。当时公智强是说借三个月，哪知一个月后公智强就对他避而不见。他到银行了解情况，发现杨某借给公智强的钱，公智强并未用于还贷，而是挪作他用。由于钱是他叫杨某借的，按照他和杨某的约定，公智强不还钱，损失由他来承担。2012年10月公智强将其经营的屹东公司转卖他人了。 （1）证人证言 （1）证人杨某的陈述：他和谭某是多年的朋友。2012年7月25日谭某打电话给他说广场卖家电的公智强要借200万元还银行贷款，借期3个月，月息5分，问他有没有现金借给公智强，并说好还款的事情由谭某负责。公智强说要还中国银行的200万元贷款，贷款月底到期，还了这笔贷款信誉度提高，过2、3个月，中国银行又可以贷600万元给自己，到时再还杨某的钱。他知道公智强在市里做家电比较出名，加上收款又由谭某负责，就答应借钱给公智强。由于他卡上只有100多万资金可运转，就答应先借120万元，月底再借80万元。于是，他从自己中国银行账户分三笔转了114万到公智强中国银行的账户上，收了6万元的利息。31日又汇了76万元给公智强，收了4万元的利息。因为这笔钱是谭某同意借给公智强的，他虽然汇钱给公智强，实际上是他借钱给谭某，公智强的借款由谭某去收。后来谭某跟他说，过了一个月就找不到公智强的人了，自己报案了。 （2）证人姚某的证言：2012年7月她找谭某借100万，谭某不肯。她就提出由公智强担保，谭某同意了。7月底她、公智强和谭某在人民公园旁的伯爵咖啡见面，谭某提出借条要公智强写才行。公智强同意，同时向谭某提出借款200万元用于银行到期的承兑汇票。谭某同意了。当时约定月息为5分。大概是7月26日谭某转账给她95万元（扣除了5万元的利息），并称给了公智强200万借款。她后来问过公智强此事，公也确认了。她向谭某借钱时是讲用于企业生产，但实际上的用于还高利贷了。她后来向公智强打了100万的借条。 （3）证人程某的证言，证明她和公智强是多年的朋友。2012年2月左右，公智强称自己在河西开了另一家家电城，需要资金，向她借钱。她就借了50万元现金给公智强。过了3、4个月，公智强称自己要到银行贷款，急需82万元。她就分了两笔汇了82万元到公智强提供的一个私人账户上。第一笔50万元至今未还。第二笔的82万元，大概在2012年8月公智强通过中国银行汇款还给了她。 （1）被告人公智强的供述：姚某向谭某借钱，谭某不肯借。姚某就找他去做担保。后来谭某说担保人与借款人是一回事，让他直接打借条，于是在2012年7月底分三次打了借条，金额合计300万元。（他承认从法律关系上来说，这笔钱是借给了他。）100万元是谭某直接付给姚某的，另外200万元是他打了两张借条（一张80万元、一张120万元）给杨某（谭某带来的人），之后杨某从卡上打了190万元（已扣除10万元的利息）到他的中国银行卡上。这200万元月息为5分，被他一部分提现，一部分转账，全部都给姚某了。谭某直接给姚某的那100万元的利息，姚某自己付。他打借条给杨某的200万元的利息，付款时扣了10万元，8月底他帮姚某付了利息10万元，事后姚某还了他10万。9月份之后就没有付利息了。他中国银行账户在收到杨某汇款后分别转款82万元给程某、7万元给郭某强、50万元给吴娟，都是还这些人的高利贷，是他自己私人的借款。还有30万元转给九江银行用于偿还屹东公司的承兑汇票，其余的钱被他提现使用了。 三、2012年5月5日，被告人公智强向被害人余某借款150万元，担保人为刘某2，约定月息6分。公智强向余某出具借条。余某于当日汇款人民币37.6万元给公智强，又安排朋友朱某汇款人民币103.4万元给公智强，合计人民币141万元（以利息之名扣除9万元）。此后公智强向余某支付了6、7、8三个月的利息，月息按5分算，即每月7.5万元。同年9月5日因刘某2外逃，余某要求公智强重新打借条。公智强就该笔借款重新打了一张借条给余某，不再列担保人，但加盖了“景德镇市屹东五交化有限公司”印章。 几天后，公智强向余某提出借款60万元。为了打消余某的顾虑，公智强带余某、朱某、刘某1等人到储某公司太白园仓库看了自己存放于仓库内的家电，并口头承诺以仓库内的家电作为还款的担保。余某同意借款，口头约定月息5分。同年9月15日，余某仍安排朱某汇款人民币57万元给公智强（以利息之名扣除3万元）。公智强向余某出具借条，并加盖“景德镇市屹东五交化有限公司家电城”印章。公智强随后取现人民币14.99万元、转账人民币30万元给程智华、转账人民币12.01万元给公某1。2013年上半年，公智强通过刘某1向余某还款5.5万元。 上述事实，有以下证据证实： （1）书证 （1）借条三份（复印件），证明公智强于2012年5月5日向余某出具人民币150万元的借条一份，担保人为刘某2；于2012年9月5日向余某出具人民币150万元（盖有“景德镇市屹东五交化有限公司”印章）的借条一份；公智强于2012年9月15日向余某借款人民币60万元并出具借条一份（盖有“景德镇市屹东五交化有限公司家电城”印章）。 （2）农业银行出具的朱某银行卡取款凭条，证明2012年5月5日朱某从卡号为62×××11的账户上汇款人民币103.4万元至公智强卡号为62×××11的账户上的事实。 （3）工商银行出具的余某账户明细账单，证明2012年5月5日余某从卡号为62×××58的账户上汇款人民币37.6万元至公智强卡号为62×××20的账户上的事实。 （4）农业银行出具的公智强银行卡明细清单、银行卡取款凭条、公某1银行卡的明细清单和工商银行出具的公智强银行卡明细清单，证明公智强卡号为62×××11的农业银行账户于2012年5月5日收到汇入的103.4万元、2012年9月15日收到汇入的57万元；该账户于2012年9月15日当日现金取款10万元、转账程智华30万元，于同月17日现金取款49900元、转账公某1120100元。公智强卡号为62×××20的工商银行账户于2012年5月5日收到汇入的37.6万元。 （1）证人证言 （1）证人朱某的证言：他和余某是多年好友。2012年中旬余某说公智强向自己借150万元进货。9月余某说公智强又找自己借60万元进家电，但自己没有现钱想从他这里暂时借用几天。他当时提醒余某借钱是否稳当。余某说公智强带他们去看家电仓库。9月14日余某、他还有一个叫刘某1的朋友一起到位于银曙路的景德镇市商业储某公司仓库和公智强见面，公智强说这里有4个家电仓库，自己向余某借钱是为了进货，并可以用仓库里的家电做担保。于是，他们就相信了公智强。9月15日他从自己的银行卡（卡号为62×××11）里转了57万元到公智强农行卡上（卡号为62×××11）。过了几天余某将钱还给了他。后来听说公智强在社会上借了大量的钱，余某找公智强找不到。听余某说，他找了银行的朋友发现公智强将其中的12万元转给了公某1，而不是用于公司的家电进货，发现被骗了才报案了。 （2）证人刘某1的证言：余某是他姐夫。2012年9月中旬一天，他和余某、朱某在一起时，余某说公智强找他借60万元，并用仓库里的家电做抵押。他和朱某说为稳当要到公智强的仓库去看看。他们3人就到了太白园储某公司的仓库和公智强见了面。公智强带他们看了4个仓库（3个在一楼、1个在三楼），说仓库里有300多万元的货（家电）。于是余某就把钱借给了公智强。公智强是说公司进家电要借款60万到银行开承兑汇票用。之前公智强已经欠余某150万元。公智强说仓库里的货值300多万，还说把仓库里的货物清单给余某，卖了多少货就给余某多少钱，保证会还钱。余某才相信的。借钱后不久，余某说自己被公智强骗了，公在外面借了好多高利贷，借自己的钱也没有用于公司进货，打公的电话也没人接。2012年9月底他们还到公智强在储某公司家电仓库去看了，发现4间仓库都空了。 （3）证人公某1的证言：他是公智强的亲弟弟。2012年9月17日公智强转到他农行卡上的12万元是公智强还他的欠款。2012年8月公智强在社会上借了高利贷，龚某为首的一伙就到他店里闹事。为了还这些人的钱，公智强向他借了80万元。 （1）被害人余某的报案陈述及谈话笔录：他和公智强是多年的朋友。2012年5月间，公智强找他借款150万元，是公智强、刘某2一起到他办公室来的。借款人是公智强、刘某2是担保人。因他没那么多现金，便找到朋友朱某凑款。同年5月5日他和朱某一起向公智强汇款共141万元，其中他汇款37.6万元，朱某汇款103.4万元，扣除了第一个月的利息9万元。从第二个月起公智强就按5分的月息支付利息即每月7.5万元，一直付到2012年8月。9月听说刘某2逃跑了，他就又找到公智强，要求重新出具借条，改成借款人仍为公智强，并盖有屹东五交化有限公司印章。9月15日，公智强又找到他，称购买家电开银行承兑汇票需要保证金60万元，还需要借钱。他当时有疑虑，公智强就带他到景德镇市储某公司的仓库内看了4个存放家电的仓储点，称这些家电都是自己的，并讲用这些家电抵押做担保。于是在9月15日公智强打了60万元的借条给他。他仍旧通过朋友朱某账户汇款57万给公智强之前的账户上，扣除了3万元作为第一个月的利息。当时因为信任公智强并没有和他签订抵押协议。至今未收到任何利息。借出后，他发现资金并未转到家电公司购买家电，其中的12万汇到公智强的哥哥公某1的账号上，其余的都被公智强提现了。后来他到处找公智强，但是公智强不接电话，人也找不到。公智强找他借钱是说买家电，他才借的。公智强把借款转账他人、提现，改变了用途，他觉得就是诈骗，于是报案了。2013年上半年，公智强曾通过刘某1向他还款二次，共计5.5万元。 （1）被告人公智强的供述：2012年5月5日下午刘述杰（原工商银行西市区支行行长）把他带到余某处，表示想向余某借150万元，让他为自己做担保。起初他不同意，但刘某2说如果他不帮自己担保借钱，高利贷就会跟着自己不放，自己就做不了事；如果自己贷不到款，自己借他的钱（有1000多万）也还不了了。没办法他就答应了担保。余某又说，借钱和担保是一回事，让他直接打借条。他就打了张150万元的借条（月息6分）给余某，因为怕刘某2事后不认账，就让刘在借条上写了担保。余某转到他农行卡141万元（扣除了9万元的利息）。他提现后全部给了刘某2。他把这笔钱转到工行卡上，因为刘某2说要200万，他就又凑了59万给刘。记得当时汇了80万到刘某2老婆蒋惠芳的卡上。因为刘某2没钱付利息，6、7、8、9月的利息（按5分算，每月7.5万元，合计30万元）都是他帮刘付的。到了8月，刘某2因欠高利贷跑了。9月5日余某提出刘某2跑了，这笔150万元的债务要他承担，之前那张刘某2担保的借条作废，让他以当天的时间重新打一张150万元的借条给他。他就重新写了借条，同时称国庆节要进货，且要还银行承兑汇票，想向余某借50-60万元。余某将信将疑。为了打消他的顾虑，他就带余某到储某公司太白园仓库看了仓库内的家电，并用货做担保，余才同意借钱。9月15日，他打了60万的借条（月息5分）给余某，余往他的农行卡汇来资金57万元（扣除3万元的利息）。他起初想用于公司，后来因为高利贷，被逼无奈就用于还借款了。他把这笔钱中的12万元汇给弟弟公某1（因为他用公某1的信用卡透支了12万元），还了程智华30万元（在2012年春节前借了程智华30万元），取了10万元还九江银行承兑汇票，剩下的4.9万元他取现放在公司里用了（这些钱未进入公司的会计账册）。他在储某公司太白园仓库的家电在9月23日左右被龚某带人抢了8车货（因他借了龚某等人的高利贷无力偿还），其他的货被九江银行查封执行了一部分。到2013年6月他还给余某2.5万元、7月还了3万元。 四、被告人公智强于2010年5月9日以经营所需向被害人李某借款人民币120万元、于2010年5月15日再次向李某借款人民币20万元并分别签订借款协议、出具借条（均盖有“景德镇市五交化总公司广场商场”的印章）；其中第二笔借款实际支付人民币19.2万元（以利息之名扣除8000元）。上述借款口头约定月息为4分，公智强一直支付至2012年9月。 被告人公智强于2011年8月24日向被害人吴某1借款人民币60万元并出具借条。同日，吴某1通过妻子孙某俞银行账户转账给公智强人民币57.6万元（以利息之名扣除2.4万元）。公智强于2011年11月再次向吴某1借款人民币90万元。2011年11月14日，吴某1转账给公智强人民币86万元（以利息之名扣除4万元）。公智强出具借条，落款时间为2011年11月15日。公智强又分别于2012年6月3日向吴某1借款人民币50万元、于2012年9月9日向吴某1借款人民币20万元并分别出具借条。上述借款口头约定月息为4分，公智强一直支付至2012年9月。 上述事实，有以下证据证实： （1）书证 （1）借款协议一份及借条一张（均为复印件），证明2010年5月9日李某将人民币120万元借给广场五交化商场公智强，用于旺季购家电急用，借款期限6个月（至2010年11月9日），到期本息一并归还130万元整，借款人为广场五交化公智强并盖有“景德镇市五交化总公司广场商场”的印章；2010年5月15日李某借出20万元，借款人为广场五交化公智强并盖有“景德镇市五交化总公司广场商场”的印章。 （2）借条四张（均为复印件），证明公智强于2011年8月24日向吴某1借人民币60万元、于2011年11月15日向吴某1借人民币90万元、于2012年6月3日向吴某1借人民币50万元、于2012年9月9日向吴某1借人民币20万元。 （3）中国工商银行个人业务凭证（复印件）及账户明细单，证明2011年8月24日孙某俞从卡号为62×××54的账户汇款人民币57.6万元至公智强卡号为62×××20的账户上；2011年11月14日吴某1从卡号为62×××48的账户汇款86万元至公智强卡号为62×××20的账户上。 （1）证人高某的证言，证明他认识公智强、吴某1、刘某3。2013年年中的样子，公智强找他，想让他出面约吴某1见面商量还借款的事情。他就约了吴某1到广场五交化商场5楼和公智强见面。公智强和吴某1商谈还借款的事情。晚一点李某也来了。他就在边上听他们谈。后来公智强又找他约吴某1商量还款。他就又约了二人到军民酒店他的办公室见面。二人还是谈由公智强做计划还吴某1的钱。谈好后二人就离开了。吴某1的钱怎么借给公智强的他不知道，但是二人谈的时候公智强承认欠吴某1200多万。 （1）被害人吴某1的报案报告及陈述：他很早就认识公智强，因为公智强开了屹东五交化商场，也算是景德镇商业界的名人，也就比较信任他。2008年6月他曾借给公智强66万元，公也如期偿还了。2011年至今公智强向他借款4次。2011年8月公智强称银行承兑汇票到期急于周转资金，借了60万元。这个是从他老婆孙某俞的卡上转了57.6万元至公智强的卡上的（算了4分的月息，2.4万元就是第一个月的利息）。2011年11月公智强称年底商场要压货，借了90万元。这个是从他自己的卡上转了86万元到公智强的卡上（算了4分的月息）。之后公智强再次找他借钱。他说之前的借款都没还，怎么借。公智强说这些借款都在商场压货，等货出来很快就能还了，而且自己还有两家商场在景德镇，又跑不掉。于是他又多次借钱给公智强，其中借的一笔是5月4日他汇款给公智强的24万元。公智强也还了部分，然后汇总让公打了一张50万元的借条，落款时间为2012年6月3日。2012年9月，公智强又打电话借钱称要钱急于周转。他当时包里只有20万元，就把这20万元借给公了。2012年8月底公智强曾向他提供了一份屹东公司的审计报告，称所借款项都用于公司经营，家电下乡需要大笔资金，并表示其公司经营状况很好，他才放心借钱给他。9月底，公智强还向他提供一份自己向银行还承兑汇票的明细表，希望再次借钱，但因他手头紧没有借。10月初公智强开始不接他电话。去找公智强发现公的河西商场被查封、广场商场关门了，社会上传言公在外面借了很多钱没还（公智强还从他的朋友吴继军处借了190万元）。他就到公安机关报案了。公智强在社会上了借了大量的钱，再转借给一个叫姚某的人，从中赚取差价。他曾听姚某说姚实际只借了公智强700多万，但经过加息最后金额达到1400余万元。公智强将其位于时代奥园的别墅在2012年3月过户给妹妹公某2说是用来偿还妹妹的借款，实则是公智强在转移资产。该别墅是他带公智强去买的，当时花了70万元。2012年5月公智强找到他，称公某2的小孩到上海读书经济较困难，想到工商银行办银行卡的分期业务。他就带公智强找人快捷办理此事。由此可见公某2根本就无力购买该别墅。另外，公智强在工商银行办理了大量的信用卡透支使用。当初公智强找他借款时说借款是用于景德镇市屹东五交化有限公司经营，并向他提供五交化公司审计报告等，借条也是以屹东五交化有限公司名义开具的，然而现在广场五交化公司和屹东五交化公司均已不存在，店面也被收回。公智强这就是在诈骗。他跟公智强太熟了，彼此间经常发生经济往来。如2012年7月3日他从自己的会计丁蕾的卡上汇给了公智强38.5万元。关于公智强欠他220万元、欠李某150万元的事实还有一个名为高某的人可以作证。公智强第一次刑拘被取保出来后，公智强委托一个叫高某的找他和李某在广场五交化楼上谈过一次。公智强当高某的面承认欠他220万元、欠李某150万元。后来高某还单独约过他和公智强在西路口的军民酒店5楼见面，公智强也承认欠他220万元，并表示会尽快还他的钱。关于公智强称曾向他的卡上还了一部分借款，这个说法不属实。他和公智强是多年的朋友，彼此间有很多经济往来，公智强所提出的向他卡上打的钱，与这220万元的借款无关。 （1）被害人李某的陈述：2010年4月中旬公智强称需要一笔钱用于旺季商场采购家电急用，想向他借钱。他看公的生意一直比较稳定，作为朋友就同意了。5月9日二人签订了120万元的借款协议一份，约定11月9日还款，到期还本息共计130万元。公智强签了字还加盖了“景德镇市五交化广场商场”的章。签完后他就给了120万元的现金给公智强。过了几天，公智强说钱还少了点，他就在5月15日又借给公20万元。这笔20万元是公智强找吴某1借，吴某1再跟他说的，最后借条也是由吴某1转交给他的。当时他扣除了4分的利息转账给公智强19.2万元，转账单据没有保留。到了11月9日前面那笔120万元的还款期，公智强称公司开了分店，需要流动资金，希望能续借之前的那笔120万，并答应利息按每月4.8万算（也就是月息4分，这个利息一直付到2012年9月）。他就同意了，但没有另外写条子。之前6个月的10万元利息已付清，从11月9日起以120万元本金计算4分的利息，每月利息4.8万元。他的利息，公智强都是付给吴某1，再由吴某1给他的。当时借钱时吴某1也在场。后听说公智强借了很多人的钱，他担心自己的资金，去找公智强却找不到人。关于公智强称已经还清他的借款是不成立的，如果还清了，他就应该将公智强出具的借条退还给公。公智强偿还只是借款利息，并没有偿还本金。 （1）被告人公智强的供述：他从2011年开始借吴某1的钱，借借还还，在他的记忆中欠吴某1100万左右，资金量不是很大，还的都是本金加利息，绝对没有220万元这么多。吴某1所称4笔借款，合计220万元，是属实的。2011年8月24日的60万元是他帮刘某2借的。他先和吴某1打了60万的借条，刘某2再向他打60万的借条。2011年11月15日的90万，他从吴某1处借到后就取现还给了付永波；2012年6月3日的50万元也是用于他帮刘某2还钱。他从吴某1处借到后帮刘某2还给了龚某。2012年9月9日的20万借款，吴某1称账上钱不够，只从银行卡转了10万给他，后来吴某1听说他欠其他高利贷，另10万元没有转给他。但他有汇款给吴某1的汇款凭证，可以和吴某1对账。有时还钱是直接从银行打的，之后电话通知吴某1，吴某1没把条子还给他，由于是朋友，他就让吴撕掉，没有在意那么多，谁知吴某1现在拿这些条子来报案。他从2012年3月开始还吴某1的钱，陆续还了110万元。第一次是还了60万，吴某1开了60万的收条给自己，另外50万是汇给吴某1的，但吴某1没有开收条给自己。现在他还欠吴某1110万元。关于李某的这两笔合计140万元是他向吴某1借的。当时吴某1说借的钱是自己和李某合伙的，当时他并不认识李某。吴某1让他打借条给李某。这些钱由于是从吴某1处拿的，所以他是还给吴某1的，一部分是现金，大部分是转账。李某的钱应该已经全部还了。另外还要说明的是，这两张借条都是2010年5月份的，已经过了追诉期。如果这个借款没还，李某应该在借款到期时重新打借条的。他并没有向吴某1提供屹东公司的审计报告，不清楚为什么吴某1手上有自己公司的审计报告。审计报告在各个银行的贷款资料里面有，平时他公司的办公桌上也会放几份。只是因为他前期都能及时还吴某1的钱，有信誉度，吴才借钱给他的。 （1）被告人公智强分别于2011年12月27日向被害人黄某1借款人民币20万元、2012年2月27日向黄某1借款人民币130万元、2012年9月14日向黄某1借款人民币8万元。第二笔借款实际支付人民币125.45万元（以利息之名扣除4.55万元），口头约定月息为3.5分，公智强支付利息至2012年8月。2013年11月3日，公智强承认自己仍欠黄某1人民币158万元。 上述事实，有以下证据证实： （1）书证 （1）借条三张（复印件），证明公智强于2011年12月27日向黄某1借款人民币20万元、2012年2月27日向黄某1借款人民币130万元（每月利息分二次支付）、2012年9月14日向黄某1借款人民币8万元。 （2）承诺书（复印件），证明公智强承认自己欠黄某1人民币158万元，同意在庄某2欠他的款项中扣除，落款时间2013年11月3日。 （1）被害人黄某1的陈述：2008年他做生意从公智强公司购买过一批家电，加上和公智强的弟弟公智勇是好朋友。他就认识了公智强。2011年底至2012年9月公智强以家电生意急需周转为由多次向他借钱，其中有三次借款（共计158万元）未还。第一次，公智强称家电公司要压货、急需周转，在2011年12月借了20万元（未约定利息）。第二次，公智强说自己接了电厂宾馆的空调、电脑设施，在2012年2月提出借130万元（约定月息3.5分）。2月27日他汇款125.45万元给公智强，这是扣除了一个月的利息4.55万元。公智强付了6个月的利息，到9月份就没给过利息了。第三次，2012年9月14日公智强又打电话说借8万元还银行信用卡。他当时还叫公智强不要再骗自己了。公智强说这笔钱第二天可以从信用卡里提现出来的。他再次答应了，并将8万元现金给了公智强，未约定利息。自此之后，公智强对他避而不见。听姚某说过公智强从他这里借到钱又转借给自己，收取自己8分到1角的利息。 （1）被告人公智强的供述：他与黄某1相识多年。他借黄某1的钱都是高利贷。找黄某1借钱都是借借还还，借条上所列的金额实际上是利息转借款，金额为158万元。但在2014年1月中旬，他与黄某1签订了协议，把这158万转给欠他钱的庄某2，故他与黄某1的债务关系已经了结了。 六、被告人公智强从被害人谭某、余某、吴某1、李某、黄某1处所取得的款项并未用于其公司经营，而是用于转借他人：2012年6月至8月间借款给姚某人民币1388万元；2011年8月至2012年7月借款给刘某2或为刘某2的借款担保，金额合计人民币1488.4万元。 上述事实，有以下证据证实： 1、书证： （1）借条9份（复印件），证明2012年6月至8月间姚某向公智强9次借款，金额合计1388万元。 （2）借条23份（复印件），证明公智强借款给刘某2或为刘某2担保借款的相关情况，其中2011年8月至12月款项达到人民币289万元、2012年1月至7月款项达到人民币1199.4万元，合计金额为人民币1488.4万元。 （3）景德镇市公安局出具的回复函一份，证明姚某陈述其总共欠公智强1380万元，目前无稳定经济来源；刘某2在2012年从单位离职后，至今去向不明。 2、证人证言 （1）证人姚某的证言，证明她和公智强之前并不认识。2015年4、5月放高利贷的龚某带她到公智强处借钱10万元。聊天时，谈到公智强的妹妹公某2和她老公是同学，就算认识了。过了不久，龚某又带她到公智强处借30万元。还钱时，公智强主动提出：“你一个女人在社会上借钱也不容易，我在社会上有信誉，如果你下次借钱有困难，我来出面帮你借，但是利息要准时偿还。”她大概从2012年上半年开始陆续向公智强借款，或者公智强帮她向其他人借款，然后再以他的名义借给她，大概金额有700-800万，再加上公智强垫付的利息，到2013年左右，她和公智强对了一次账，总金额为1380万元。这些钱都是公智强帮她在社会上借的，借款人都不肯借给她，都是由公智强从这些人处借款，写借条，钱到她那里后，她再写借条给公智强。其中有谭某的100万元、郭某强250万元、游开珏200万元、罗剑锋100万元、杨茂红150万元、吴继军190万元、陈某70万元，这些都是她的朋友，她带公智强去办的借款手续。其他的240万元是公智强说帮她在社会上借的，具体借了谁的就不清楚了。从她朋友那里借款的利息，一般她、公智强和对方会当面说好利息。利息都是通过公智强付，她则付现金或转账给公智强。她从郭某强处借款的利息是6分，当时是她、公智强、郭某强三个人当面说好的，她大概付了3个月的利息。原来她一直以为公智强是付了6分利息给郭某强，但她后来才听郭某强说公智强付给他的利息是5分的，公智强从中赚1分的利差。她有两套房产，鲤鱼洲一套私房、海峰花园4栋502室，均因中国银行400万元的贷款而抵押。还有一辆现代汽车，因欠“花头”的钱，被“花头”开走了。她经营的浮梁县托源科技电子有限公司已经倒闭了。 （2）证人熊某的证言，证明他从2000年开始在广场五交化工作，起初做辅助会计工作，到2005年起开始接手做会计。之前广场五交化是国企，公司经理是公智强。公智强个人承包经营、自负盈亏。到了2009年3月24日公智强重新进行工商登记注册，成立了景德镇市屹东五交化有限公司，公司注册资本金200万，股东是公智强和米某。他就转任屹东五交化公司的会计。屹东五交化公司在2012年9月初因债务问题停止营业。屹东五交化有限公司在经营期间使用的资金是公司的注册资本金200万元，公智强未投入其它资金到公司使用。但需要说明的是公司的其他应付款中有24.6万元的资金，当时是出纳吴某2给了他几张现金交款单。他问公智强这些资金的来源。公智强未说明具体来源，只是说是自己借到公司使用的。他就把这笔钱做进了屹东公司2012年9月的资产负债表中，列在其他应付款的科目中。其他应付款的意思可以理解为应该付给对方的款项未付，也可以理解为公智强的借款。此外再无其他资金投入屹东公司的经营。 3、被告人公智强的供述：他是广场五交化商场法人代表（国有企业），因为个人承包不能用国有企业的名称，2009年他重新成立了屹东五交化有限公司。经工商注册，经营地址就在原广场五交化商场，公司股东为他和米某，会计是熊某、出纳是吴某2。同时并未对广场五交化公司进行工商注销。2012年11月因债务关系，屹东五交化有限公司转给亿达五交化有限公司经营。因民间借贷问题，他公司被放贷人搬走大批货物，屹东公司的财务账册因此不齐全了。他个人名下还有一家名为祥玉家电商场的公司，是用他的名字进行登记的个体工商户，经营地址在屹东五交化隔壁的一个小门店里。祥玉家电商场是没有财务账册的，当时成立的初衷就是为了到农行贷款（即周某担保的那一笔），贷款后祥玉家电商场并未进行实质性经营。他的个人资产都用于还个人和银行的借贷，几处房产、商铺也被法院查封，现在他名下没有任何资产。他大部分个人借款是他帮姚某、庄某2、刘某2担保借的，都是以他的名义借的。关于他为什么帮姚某借钱并由他打借条给借款人，承担借款的法律责任，承担如此大的风险。他称没有从姚某处得任何好处，否认赚取息差。他第一次接触姚某是在2012年5月。龚某带姚某来找他借款50万元，借期10天。之后姚某如期还钱，他认为这个人比较讲信用。6月4日，他从龚某处拿了100万元，实到资金88万元。他把这笔钱转给了姚某，但姚某再没还钱了。之后，姚某就以银行会给她放贷为由向他借钱，到2012年8月31日，从海关罗剑锋处借100万元止，姚某总共欠他1318万元，里面包括他帮姚某借的本金和利息。他因为欠高利贷，2012年9月21日龚某、黄某1等人搬了他公司在广场商场、河西屹东商场以及在艺术瓷厂仓库中的货。后来他和龚某等人对了一下，有145万，作为还龚某、黄某1等人的欠款。太白园储某公司仓库中的家电货物抵了30万给九江银行，其他的货作价149万抵了欠陈某的70万以及还俞某的借款。他欠俞某300万。他把五交化商场交给俞某、陈某经营，并把太白园储某公司仓库里的货作价149万给了二人。俞某、陈某经营产生的利润作为他还俞某的钱。银行承兑汇票是用于屹东五交化的正常经营进货使用，但是由于他替姚某、庄某2、刘某2借高利贷，社会上的人找他还利息，他没办法就将公司的钱抽空了，最后公司也无力偿还银行的承兑汇票了。屹东五交化商场2009年利润大概为70、80万元，2010年利润有150万元左右，2011年利润是230万元左右，2012年利润有100万元左右。2008年他为圣山宾馆高某的借款（大概200万）做担保，后高某无法还款，他作为担保人替高某还了本金加利息共650万元。后来在2009年昌江区法院判决，高某按照27％还款给他，他亏了约450万。这笔亏损的钱一大部分是他亲戚帮他还的，他自己也没有这个还款能力。2009年屹东公司成立，只是注册资本金200万元用于公司经营，他在外面的借款和还款跟公司没有关系，同时他借的钱也没有进入公司用于经营。 原审人民法院认为，被告人公智强在周某不知情的情况下，将提供反担保的两处房产再次抵押，之后又过户他人的行为构成合同诈骗罪。周某以自己的房产为公智强104万元的贷款作担保，故公智强提供房产反担保的数额亦为104万元。由于用于反担保的五交化商住楼并未用于再次抵押、过户，故认定合同诈骗金额时应从中扣除该房产的价值。由于该处房产一直未办理产权登记，无法对其价值进行评估。鉴于公智强与周某在昌江区人民法院达成的调解协议中共同约定以该房产抵付欠款30万元，且之后周某以32万元的价格将该房产转让他人，周某的转让价显示调解时双方约定的价值是合理的，故该房产价值应认定为调解时双方约定的30万元。故公智强在该起事实中合同诈骗的数额应认定为74万元。被告人公智强滥用其多年经营家电所积累的良好信誉，向谭某、余某、吴某1、李某、黄某1等人借得巨款。为了赚取丰厚的利差，公智强不顾姚某、刘某2等人已存在资金困难的现状，肆意将这些借款用于对姚某、刘某2等人的放贷。当姚某、刘某2等人的资金链彻底断裂后，公智强也陷入不能偿还被害人债务的境地，造成被害人巨额的经济损失。本案中，公智强虽不具有非法占有被害人钱款的直接故意，但其为了一己私欲放任自己陷入资金链断裂的境地最终导致无法偿还被害人钱款，具有非法占有被害人钱款的间接故意。客观上公智强在占有被害人巨额资金后无力偿还，造成被害人的巨大经济损失。公智强的行为构成合同诈骗罪。合计金额819.413万元。其中：诈骗谭某人民币190万元、余某人民币188.19万元、吴某1人民币193.164万元、李某人民币99.328万元、黄某1人民币148.731万元。两项合计共计金额人民币893.413万元，数额特别巨大，其行为已构成合同诈骗罪。依照《中华人民共和国刑法》第二百二十四条第（四）项、第五十二条、第五十三条之规定，依法作出如下判决：被告人公智强犯合同诈骗罪，判处有期徒刑十四年，并处罚金人民币100万元。 公智强上诉提出，其将提供给周某用于反担保的两处房产过户给他人的行为不构成合同诈骗罪。其与谭某、余某、吴某1、李某、黄某1之间的民间借款的行为也不构成犯罪，一审法院适用法律不当，请求二审宣告其无罪。 辩护人涂国虎辩称，1、关于公智强让周某为其提供抵押担保并导致周某部分财产损失的行为。公智强主观上没有欺骗周某为其进行担保的故意，客观上也没有实施转移财产恶意逃避债务的行为，而且周某的追偿权已全部得到实现，故该行为不构成合同诈骗罪。2、关于与谭某、余某、吴某1、李某、黄某1之间的民间借贷的行为。公智强在向谭某等6人借款后，除了没有归还谭某借款外，其他5人均存在还款情况，其在遇到经营困境时，并没有隐匿逃避欠款，而是多方和各债权人进行协商，同时积极向债务人姚某和刘某2主张债权，试图还清欠款，主观上没有非法占有上述借款的目的。该行为也不构成犯罪。 辩护人米玉丰辩称，一审法院实际上已经注意了一个问题，认为“公智强虽不具有非法占有被害人钱财的故意”，又认定导致无法偿还被害人钱款的间接故意。合同诈骗是侵财案件，不存在间接故意的问题，要么就是直接故意，所以这在理论上是站不住脚的。 出庭检察员意见认为，本案事实清楚，证据确实充分，定性准确，量刑适当，建议二审维持原判。 经二审审理查明的事实、证据与一审相同，在二审审期间，原审被告人公智强及其辩护人未提供新的证据，原审判决所列证据经一、二审法院庭审举证、质证，来源合法，客观真实，应予确认。 控辩双方对一审法院认定的基本事实与证据无异议，针对上诉人、辩护人的上诉理由及辩护意见，结合本案事实及证据，综合评判如下： （1）关于上诉人公智强用周某的房产作抵押在农行昌江支行贷款104万元，并书面承诺以自己的三处房产为周某进行反担保，后将二处房产变更为公某2、公某1的行为是否构成犯罪。经查，2010年1月，周某以自己一处房产为公智强在中国农业银行景德镇市昌江支行抵押贷款104万元，公智强以自己的三处房产向周某承诺反担保，并予以公证。2011年11月，公智强在中国银行景德镇市分行贷款300万元，将两处已抵押给周某的房产转向中小企业担保中心提供担保，2012年10月，其通过亲属向中小企业担保中心筹集资金付款，将房产抵押权进行释放，但对于农行昌江支行的贷款却未能偿还，将已向周某承诺反担保的两处房产权变更给亲属公某2、公某1。其用同一抵押物重复设置，必然会侵害权利人利益，使周某丧失依据承诺书对两处房产追偿的权利，客观上也造成这种后果。其主观上明显具有诈骗的目的，客观上亦对周某实施了隐瞒事实的行为，导致周某在不知情的情况下，继续为被告人公智强在银行的循环贷款进行房产抵押担保，事后造成周某在承担担保责任后，未能实现追偿，公智强的该行为符合合同诈骗罪的犯罪特征。 公智强因未按期向农行昌江支行偿还贷款利息，银行方向周某催收。周某为避免自己的房产被银行处分，分别于2012年11月14日、2012年12月13日代公智强向农行昌江支行还款40万元和655657.99元，共计1055657.99元。案发后，公智强与周某在景德镇市昌江区人民法院达成调解协议，“以女婿黄少飞名下位于景德镇市烟草小区4栋202室的房产抵付30万元的欠款，以公智强名下的位于景德镇市南门头五交化宿舍602室（应为601室）的房产向周某抵付欠款30万元……。”周某得到烟草小区的房产和五交化商住楼以及现金人民币15000元，应从犯罪数额中予以扣除。综上，公智强在该起事实中合同诈骗的数额应认定为1055657.99－300000－300000－15000=440657.99元。 （1）关于上诉人公智强与谭某、余某、吴某1、李某、黄某1之间发生的借款，是民间借款纠纷还是诈骗的行为，其核心焦点在于公智强主观上是否具有非法占有的故意。从现有证据证明，从2010年5月至2012年9月，公智强先后向谭某等5人借款，造成819.413万元不能归还。2010年8月至2012年8月，刘某2、庄某1、姚某多次向公智强借款，借款金额高达上千万元至今未还。公智强多次向出借人借款，造成受害人819.413万元不能归还，在有能力归还时，尽其所能予以归还，造成不能归还受害人损失是因为其有上千万元的债权没有收回。公智强借款后没有肆意挥霍、携款逃跑，没有虚构事实，隐瞒真相，不具有骗取被害人财物的非法故意，故公智强该行为不构成犯罪。 ","cpfxgc":"本院认为，原审被告人公智强以公司经营为由，采取承诺、公证的方式，取得受害人周某的信任并为其在银行贷款提供房产抵押担保，在履行承诺邀约过程中，被告人公智强明知自己的资信状况发生了变化，已没有实际履约能力后，一方面对自己单方改变两处房产处分权、所有权的行为和用贷款对外偿还债务的行为实施隐瞒，一方面继续向周某支付高额利息，导致受害人周某在不知情的情况下，仍为其在银行的贷款进行循环抵押担保，造成受害人周某遭受实际经济损失计人民币440657.99元，其行为已触犯了《中华人民共和国刑法》第二百二十四条第（四）项之规定，构成合同诈骗罪。其所借受害人谭某、杨某、余某、吴某1、黄某1财物不还归还，从现有证据证明，姚某自2012年6月至8月间从公智强处9次借款共计1318万元，庄某1自2012年7月至8月间从公智强处6次借款共计580万元，刘某2自2011年8月至2012年7月间从公智强处24次借款共计2438万元。公智强从2010年5月至2012年9月，先后向谭某等5人的借款，造成819.413万元不能归还。公智强向他人借款时间及将款借给他人的时间相差无几，加之其原景德镇市屹东五交化有限公司也在正常经营，造成被害人的经济损失是由于姚某、刘某2、庄某1不能如期偿还借款，故认定其主观上具有非法占有目的证据不足。原审被告人公智强及其辩护人对该事实的辩护意见成立，应予采纳。原审判决事实清楚，定性准确，审判程序合法，但量刑不当。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、《中华人民共和国刑法》第二百二十四条第（四）项、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、撤销景德镇市珠山区人民法院（2015）珠刑初字第121号刑事判决中对原审被告人公智强的量刑部分。 二、上诉人公智强犯合同诈骗罪，判处有期徒刑五年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间取保候审的，刑期的终止日顺延，即自2012年12月28日起至2019年2月15日止。罚金限判决生效第二日起一个月之内一次性缴纳。） 三、继续追缴上诉人公智强违法所得人民币四十四万零陆佰五十七元玖角玖分，退还给被害人周丽芳。 本判决为终审判决。","qw":"公智强合同诈骗二审刑事判决书 江西省景德镇市中级人民法院 刑事判决书 （2016）赣02刑终125号 原公诉机关景德镇市珠山区人民检察院。 上诉人（原审被告人）公智强，男，汉族，1957年1月14日出生，山东省招远县人，大学文化，原景德镇市屹东五交化有限公司法定代表人，家住景德镇市。2012年12月28日因涉嫌犯合同诈骗罪被刑事拘留，2013年2月2日被取保候审。2014年3月21日被逮捕，现羁押于景德镇市看守所。 辩护人米玉丰，江西太阳岛律师事务所律师。 辩护人涂国虎，江西华邦律师事务所律师。 景德镇市珠山区人民法院审理景德镇市珠山区人民检察院指控原审被告人公智强犯合同诈骗罪一案，于2014年12月25日作出（2014）珠刑初字第76号刑事判决。宣判后，原审被告人公智强不服，提出上诉。本院于2015年5月20日作出（2015）景刑二终字第07号刑事裁定，撤销景德镇市珠山区人民法院（2014）珠刑初字第76号刑事判决，发回景德镇市珠山区人民法院重新审判。景德镇市珠山区人民法院于2016年8月3日作出（2015）珠刑初字第121号刑事判决。宣判后，原审被告人公智强不服，提出上诉。本院于2016年12月20日公开开庭审理了本案。江西省景德镇市人民检察院指派检察员管仕军出庭履行职务，上诉人（原审被告人）公智强及其辩护人米玉丰、涂国虎到庭参加诉讼。现已审理终结。 原审判决认定，一、被告人公智强与被害人周某是同学关系。公智强拟向中国农业银行（以下简称“农行”）贷款，并与周某商定以周某名下房产对该笔贷款提供抵押担保，同时公智强以三处房产向周某提供反担保。在申请贷款期间，公智强、米某（公智强之妻）向周某书面承诺，以三处房产即景德镇市珠山中路153号五交化商住楼601室（无产权证，以下简称“五交化商住楼”）、新村北路同心楼B栋10号车库（以下简称“同心楼车库”）、昌南大道时代奥园48栋12号车库（以下简称“时代奥园车库”）为周某的房产提供反担保。公智强、周某等人就承诺书于2010年1月10日办理公证。2010年2月3日，公智强与农行昌江支行签订人民币104万元的最高额担保个人借款合同，周某、徐婧（周某之女）以自己座落于景德镇城区古窑瓷厂背后868号楼的房产（814.14平方米）为该笔贷款提供抵押担保并办理抵押登记。公智强于同年2月16日向周某出具104万元的借条，注明借款利息2％（含银行贷款利息），并按月向周某支付所约定的“利息”。 公智强、米某在周某不知情的情况下，于2011年1月4日将同心楼车库、时代奥园车库抵押给景德镇市中小企业信用担保中心；公智强、米某又于2012年9月27日将同心楼车库转让给赵某和公某2，于2012年10月19日将时代奥园车库转让给公某1、吴某3。 被告人公智强因未按期向农行昌江支行偿还贷款利息，银行方向周某催收。周某为避免自己的房产被银行处分，分别于2012年11月14日、2012年12月13日代公智强向农行昌江支行还款40万元和655657.99元（合计1055657.99元）。周某于2012年11月1日向公安机关报案。公安机关于同年12月28日立案侦查。 2013年4月，周某、徐婧以担保追偿权纠纷向景德镇市昌江区人民法院提起对公智强、米某的民事诉讼，经法院主持调解，公智强与周某达成协议，“以女婿黄少飞名下位于景德镇市烟草小区4栋202室的房产抵付30万元的欠款，以公智强名下的位于景德镇市南门头五交化宿舍602室（应为601室）的房产向周某抵付欠款30万元，剩余45万元由公智强自2013年4月起每月向周某支付5000元，三年内还清……。”案发后，周某得到烟草小区的房产和五交化商住楼以及现金人民币15000元。 上述事实，有以下证据证实： （1）书证 （1）贷款申请报告、贷款用途声明、中国农业银行股份有限公司景德镇昌江支行的《最高额担保个人借款合同》及房地产抵押清单（均为复印件），证明公智强于2010年1月向农业银行以自己经营的景德镇市祥玉家电商场需要购进一批家用电器为由申请最高额可循环贷款104万元。2010年2月3日，公智强与中国农业银行股份有限公司景德镇昌江支行签订贷款额度为人民币104万元的最高额担保个人借款合同，期限为2010年2月3日至2013年2月2日，周某、徐婧提供位于景德镇城区古窑瓷厂背后868楼栋序号3540的房产为该笔贷款抵押担保。 （2）国有土地使用证和景房权证字第0904478、09××79号房屋所有权证（均为复印件），证明坐落于古窑瓷厂背后地号为1-2-3200、使用权面积293.6㎡的土地使用权人为周某、徐某；坐落于景德镇城区古窑瓷厂背后868楼栋序号3540的房屋所有权人为周某、徐某。 （3）江西省景德镇市镇华公证处（2010）景内证字第6号公证书（公证员江某）和承诺书（均为复印件），证明因周某、徐某以自己的房产为公智强、米某的贷款提供抵押担保，公智强、米如玉承诺将自己名下的座落于珠山中路153号五交化商住楼601室（建筑面积225㎡）、昌南大道时代奥园48栋12号车库（建筑面积19.41㎡）、新村北路同心楼B栋10号房产（建筑面积133㎡）的三处房产为周某、徐某抵押的房产提供反担保；如周某二人房产权益发生风险，周某二人有权任意处置上述用于反担保的房产。2010年1月10日公智强、米如玉前往江西省景德镇市镇华公证处公证。 （4）借条，证明公智强向周某出具金额为104万元，利息为2％（含银行贷款利息）的单据，落款时间为2010年2月16日。 （5）景德镇市房产档案馆出具的证明，证明同心楼车库的初始登记为2008年4月15日，权利人为公智强；2011年1月4日至同年12月9日抵押给景德镇市中小企业信用担保中心；2011年12月19日至2012年9月26日抵押给景德镇市中小企业担保中心；2012年9月27日转让给赵某、公某2。时代奥园车库的初始登记为2009年10月27日，权利人为米某；2011年1月4日至同年12月9日抵押给景德镇市中小企业信用担保中心；2011年12月19日至2012年10月16日抵押给景德镇市中小企业信用担保中心；2012年10月19日转让给公某1、吴某3。 （6）个人（法人按揭）自营常规贷款发放通知书，证明2012年1月17日公智强向农业银行借出104万元，到期日为2013年1月16日。 （7）中国农业银行银行卡取款凭条及明细清单（复印件），证明2012年1月17日农业银行将公智强所贷款项104.6万元发放至吴某2账户上，当日该笔款项中的50万元被汇至黄某2账户、50万元被汇至公智勇账户、3.44万元被汇至公智强账户。 （8）银行卡取款凭条、个人还款凭证（均为复印件），证明周某分别于2012年11月14日取款40万元、于同年12月13日取款655657.99元，代公智强向农业银行还款合计1055657.99元。 （9）景德镇市昌江区人民法院出具（2013）昌民一初字第46号民事调解书，证明原告周某、徐某诉被告公智强、米某担保追偿权纠纷一案中，经调解双方自愿达成协议：公智强、米如玉以其女婿黄少飞名下位于景德镇市烟草小区4栋202室的房产抵付30万元的欠款，即刻办理房产过户手续；以其名下的位于景德镇市南门头五交化宿舍602室的房产抵付30万元欠款，将原始购房合同及购房收据交给原告；……剩余45万元，每月归还5000元，在三年内还清……。落款时间2013年4月9日。 （10）周某提供的承诺书及银行客户回单（均为复印件），证明周某将南门头五交化商住楼以32万元的价格转让他人。 （11）周某出具的收条，证明周某收到米某2013年1、2、3月的还款，每月5000元，合计人民币15000元的事实。 （1）证人证言 （1）证人江某（镇华公证处主任）的证言：（2010）景内证字第6号公证书是由他公证的。公智强、米某是要对一份承诺书进行公证。他审核了公智强、米某的身份证、结婚证、购房合同、房产证二本、房产收款收据等材料原件后，对公智强、米某进行了谈话并制作笔录。承诺书是将公智强、米某名下的三处房产为周某、徐某抵押的房产提供反担保。公智强、米某都说这份承诺书是他们的真实意愿并在承诺书上签名。他对三处房产的相关材料进行了审核，时代奥园车库和同心楼车库是有房产证的，五交化商住楼是有证明，证明房款已交清，是公智强、米某的私有财产。 （2）证人吴某2的证言：她是广场五交化公司的出纳。2012年1月17日一笔104.6万元的资金进入其名下账户，这笔钱是公智强到农业银行贷款来的。贷款是以公智强个人名义注册的景德镇市祥玉家电商场进行贷款的。这笔资金到账后，按照公智强的要求，将其中的50万元汇给了公智强的女婿黄某2、50万元汇给了公智强的弟弟公智勇、3.44万元汇到公智强账上，其他资金公智强提现了。祥玉家电商场就在广场五交化商场旁边的一个小店面里。 （1）被害人周某的报案报告和陈述：她和公智强是高中同学。2009年公智强向她提出自己急需资金周转购买家电，并称可以用她的房产抵押，将所得的钱给公，公每个月给她2分利息（包括银行贷款利息，即银行贷款利息由她承担）。她当时不同意。公智强说他有2家大型商场和3个大仓库，钱借给他很稳当。后她同意了。她与公智强、米某夫妻一起到公证处公证，约定由公智强和米某用名下3处房产为她的房子做反担保。她才觉得万无一失，就把她的房产证交给公智强，让公拿到银行做评估。她不懂怎么操作房屋抵押，抵押手续都是公智强经手的，公让她签字她就签了。2010年2月3日公智强、米某带她到农业银行昌江支行签订了《最高额担保个人借款合同》，约定由她用房产给公智强抵押担保贷款104万元。2月16日贷款批下来了，公智强在当日打了一张104万元的借条给她，借条上有公智强自己的签名并盖有“景德镇市广场五交化商场”的公章。之后公智强除去支付给银行每月6厘的利息外，每月支付给她1.5分的利息，即每月支付给她15600元，直至2012年8月。2012年9月她听说公智强出事了，就开始给公智强打电话。公不怎么接电话。她拿着公证书到房管局去查询，发现公智强已经背着她把用于反担保的房产抵押出去了。同时公智强没有按期向银行支付利息，农行工作人员遂向她催款。她找不到公智强，为保住自己的房产遂分二次在11月、12月向银行总共支付了1055657.99元（其中本金104万元、利息15657.99元）代公智强还款。她就到公安机关报案了。2013年1月她得知用于反担保的时代奥园车库、同心楼车库过户到公智强的弟弟公某1、妹妹公某2名下了。公智强将反担保的房产抵押给中小企业担保中心、过户给公某1和公某2，她均不知情。公智强没有和她商量过将反担保的房产交给她处理，她也从来没有说过“只要钱不要房产”的话。2013年4月她和公智强在昌江区法院达成调解协议，烟草小区的房子在2013年4月左右已经完成了过户手续，2015年1月她以29万元的价格将该房屋卖给他人；五交化商住楼由于没有房产手续不能过户，她就让自己的叔叔住进该房屋。调解协议中约定的每月支付5000元，公智强只付了3个月，共计15000元。 （1）被告人公智强的供述：他和周某是高中同学，彼此熟悉。周某提出让他把自己的房子拿去贷款，让她赚点利息。他答应了，并说好用周某的房子进行抵押担保后付给她2分的利息，银行的同期利息由他承担。在申请贷款期间，徐某（周某女儿）提出周某拿房子去抵押没有保障，他遂提出用自己的房产提供反担保。2009年12月30日草拟了承诺书；2010年1月10日他、米某、周某、徐某一起到镇华公证处公证了承诺书。五交化商住楼因为办理不了房产证，未进行抵押和转卖。时代奥园车库、同心楼车库被他拿到中小企业信用担保中心进行了抵押担保，一般抵押期限是一年，到期又继续抵押。2010年2月3日，他、米某带周某到农业银行昌江支行签订了《最高额担保个人借款合同》，约定由周某用奥园门口的房产给他抵押担保贷款104万元。2月16日贷款批下来了，他在当日打了一张104万元的借条给周某，借条上有他的签名并盖了“景德镇市广场五交化商场”的公章。之后他每月支付给周某2分的利息，共计付了大约30个月的利息。在农行的贷款前两年都正常的还款了，在2012年8月，他因帮刘某2、姚某、庄某1在民间大量担保借高利贷，后因该三人无力还款，导致他的资金链断裂，不能按期偿还银行贷款。后周某代他偿还了银行的该笔贷款。他用自己和父母的房产共计10套（其中包括同心楼车库、时代奥园车库）在中小企业担保中心办了抵押登记，由中小企业担保中心对他在中国银行办理的300万元承兑汇票进行担保。2012年9月他还欠中国银行260万元的承兑汇票贷款。承兑汇票是分期、分票进行还款。因为他知道在外欠款太多，家电生意也经营不下去了。如果不还银行的承兑，银行就会把抵押物进行处置。这些抵押房产大概约值800万元。他就叫兄弟姐妹出钱还银行承兑。他就把自己名下的房产转到公某2、公某1的名下。2012年10月后，他因为资金紧张就没还利息了。那时曾问过周某是否要房产，周某说她只要钱还给银行，房子对她没用，所以他就把房产抵给了弟弟、妹妹。农业银行的104万元的贷款用于屹东公司的正常经营了。 二、2012年7月底，姚某向被害人谭某提出借款100万元，但谭某不同意。姚某提出由被告人公智强提供担保，谭某遂同意。在为姚某担保借款的同时，公智强提出为偿还银行贷款，需向谭某借款200万元。谭某同意了，遂安排由杨某提供借款。公智强向杨某出具人民币120万元（落款时间为2012年7月26日，加盖“景德镇市屹东五交化有限公司”印章）和80万元（落款时间为同月31日，加盖“景德镇市祥玉家电商场”印章）的二张借条，口头约定月息5分。杨某分别于2012年7月26日、同月31日汇款人民币114万元、76万元给公智强，合计汇款人民币190万元（以利息之名扣除10万元）。此后公智强未支付利息。该笔资金被大量取现及转账至郭某强账户人民币7万元、至程某账户人民币82万元、至吴娟账户人民币50万元等。 上述事实，有以下证据证实： （1）书证： （1）借条（复印件），证明公智强分别于2012年7月26日向杨某借人民币120万元（借期3-6个月，盖有“景德镇市屹东五交化有限公司”印章）、于同月31日借人民币80万元（盖有“景德镇市祥玉家电商场”印章）。 （1）中国银行客户回单（复印件）及中国银行出具的公智强账户明细清单、杨某交易明细清单，证明2012年7月26日杨某从自己的账户（账号为19×××97）分三笔转账114万元至公智强的账户（账号为20×××66）上；同月31日杨某再次以同样方式向公智强账户转账76万元的事实以及公智强账户收到杨某的190万元资金后大量取现及转账至郭某强账户人民币7万元、至程某账户人民币82万元、至吴娟账户人民币50万元等等。 （1）被害人谭某的报案报告及陈述：2012年7月姚某找他借100万元。因为姚某在外面有很多借款，他提出要找人担保或拿财产抵押。后姚某提出由公智强为其担保，他知道公智强在市里做家电比较出名，就同意了。7月下旬姚某、公智强和他在公园旁的伯爵咖啡见面，说好姚某借100万元，月息5分，由公智强打这个100万元的借条。同时公智强提出能否借200万元给自己用于还中国银行贷款，3个月后银行续贷就能立即还钱了。他答应了，但一时没有那么多钱，就联系杨某借200万给公智强，由他负责找公智强收款。杨某答应了，并于同月26日、同月31日在中国银行共汇款190万（扣掉了第一个月的利息，利息是5分）给公智强。当时公智强是说借三个月，哪知一个月后公智强就对他避而不见。他到银行了解情况，发现杨某借给公智强的钱，公智强并未用于还贷，而是挪作他用。由于钱是他叫杨某借的，按照他和杨某的约定，公智强不还钱，损失由他来承担。2012年10月公智强将其经营的屹东公司转卖他人了。 （1）证人证言 （1）证人杨某的陈述：他和谭某是多年的朋友。2012年7月25日谭某打电话给他说广场卖家电的公智强要借200万元还银行贷款，借期3个月，月息5分，问他有没有现金借给公智强，并说好还款的事情由谭某负责。公智强说要还中国银行的200万元贷款，贷款月底到期，还了这笔贷款信誉度提高，过2、3个月，中国银行又可以贷600万元给自己，到时再还杨某的钱。他知道公智强在市里做家电比较出名，加上收款又由谭某负责，就答应借钱给公智强。由于他卡上只有100多万资金可运转，就答应先借120万元，月底再借80万元。于是，他从自己中国银行账户分三笔转了114万到公智强中国银行的账户上，收了6万元的利息。31日又汇了76万元给公智强，收了4万元的利息。因为这笔钱是谭某同意借给公智强的，他虽然汇钱给公智强，实际上是他借钱给谭某，公智强的借款由谭某去收。后来谭某跟他说，过了一个月就找不到公智强的人了，自己报案了。 （2）证人姚某的证言：2012年7月她找谭某借100万，谭某不肯。她就提出由公智强担保，谭某同意了。7月底她、公智强和谭某在人民公园旁的伯爵咖啡见面，谭某提出借条要公智强写才行。公智强同意，同时向谭某提出借款200万元用于银行到期的承兑汇票。谭某同意了。当时约定月息为5分。大概是7月26日谭某转账给她95万元（扣除了5万元的利息），并称给了公智强200万借款。她后来问过公智强此事，公也确认了。她向谭某借钱时是讲用于企业生产，但实际上的用于还高利贷了。她后来向公智强打了100万的借条。 （3）证人程某的证言，证明她和公智强是多年的朋友。2012年2月左右，公智强称自己在河西开了另一家家电城，需要资金，向她借钱。她就借了50万元现金给公智强。过了3、4个月，公智强称自己要到银行贷款，急需82万元。她就分了两笔汇了82万元到公智强提供的一个私人账户上。第一笔50万元至今未还。第二笔的82万元，大概在2012年8月公智强通过中国银行汇款还给了她。 （1）被告人公智强的供述：姚某向谭某借钱，谭某不肯借。姚某就找他去做担保。后来谭某说担保人与借款人是一回事，让他直接打借条，于是在2012年7月底分三次打了借条，金额合计300万元。（他承认从法律关系上来说，这笔钱是借给了他。）100万元是谭某直接付给姚某的，另外200万元是他打了两张借条（一张80万元、一张120万元）给杨某（谭某带来的人），之后杨某从卡上打了190万元（已扣除10万元的利息）到他的中国银行卡上。这200万元月息为5分，被他一部分提现，一部分转账，全部都给姚某了。谭某直接给姚某的那100万元的利息，姚某自己付。他打借条给杨某的200万元的利息，付款时扣了10万元，8月底他帮姚某付了利息10万元，事后姚某还了他10万。9月份之后就没有付利息了。他中国银行账户在收到杨某汇款后分别转款82万元给程某、7万元给郭某强、50万元给吴娟，都是还这些人的高利贷，是他自己私人的借款。还有30万元转给九江银行用于偿还屹东公司的承兑汇票，其余的钱被他提现使用了。 三、2012年5月5日，被告人公智强向被害人余某借款150万元，担保人为刘某2，约定月息6分。公智强向余某出具借条。余某于当日汇款人民币37.6万元给公智强，又安排朋友朱某汇款人民币103.4万元给公智强，合计人民币141万元（以利息之名扣除9万元）。此后公智强向余某支付了6、7、8三个月的利息，月息按5分算，即每月7.5万元。同年9月5日因刘某2外逃，余某要求公智强重新打借条。公智强就该笔借款重新打了一张借条给余某，不再列担保人，但加盖了“景德镇市屹东五交化有限公司”印章。 几天后，公智强向余某提出借款60万元。为了打消余某的顾虑，公智强带余某、朱某、刘某1等人到储某公司太白园仓库看了自己存放于仓库内的家电，并口头承诺以仓库内的家电作为还款的担保。余某同意借款，口头约定月息5分。同年9月15日，余某仍安排朱某汇款人民币57万元给公智强（以利息之名扣除3万元）。公智强向余某出具借条，并加盖“景德镇市屹东五交化有限公司家电城”印章。公智强随后取现人民币14.99万元、转账人民币30万元给程智华、转账人民币12.01万元给公某1。2013年上半年，公智强通过刘某1向余某还款5.5万元。 上述事实，有以下证据证实： （1）书证 （1）借条三份（复印件），证明公智强于2012年5月5日向余某出具人民币150万元的借条一份，担保人为刘某2；于2012年9月5日向余某出具人民币150万元（盖有“景德镇市屹东五交化有限公司”印章）的借条一份；公智强于2012年9月15日向余某借款人民币60万元并出具借条一份（盖有“景德镇市屹东五交化有限公司家电城”印章）。 （2）农业银行出具的朱某银行卡取款凭条，证明2012年5月5日朱某从卡号为62×××11的账户上汇款人民币103.4万元至公智强卡号为62×××11的账户上的事实。 （3）工商银行出具的余某账户明细账单，证明2012年5月5日余某从卡号为62×××58的账户上汇款人民币37.6万元至公智强卡号为62×××20的账户上的事实。 （4）农业银行出具的公智强银行卡明细清单、银行卡取款凭条、公某1银行卡的明细清单和工商银行出具的公智强银行卡明细清单，证明公智强卡号为62×××11的农业银行账户于2012年5月5日收到汇入的103.4万元、2012年9月15日收到汇入的57万元；该账户于2012年9月15日当日现金取款10万元、转账程智华30万元，于同月17日现金取款49900元、转账公某1120100元。公智强卡号为62×××20的工商银行账户于2012年5月5日收到汇入的37.6万元。 （1）证人证言 （1）证人朱某的证言：他和余某是多年好友。2012年中旬余某说公智强向自己借150万元进货。9月余某说公智强又找自己借60万元进家电，但自己没有现钱想从他这里暂时借用几天。他当时提醒余某借钱是否稳当。余某说公智强带他们去看家电仓库。9月14日余某、他还有一个叫刘某1的朋友一起到位于银曙路的景德镇市商业储某公司仓库和公智强见面，公智强说这里有4个家电仓库，自己向余某借钱是为了进货，并可以用仓库里的家电做担保。于是，他们就相信了公智强。9月15日他从自己的银行卡（卡号为62×××11）里转了57万元到公智强农行卡上（卡号为62×××11）。过了几天余某将钱还给了他。后来听说公智强在社会上借了大量的钱，余某找公智强找不到。听余某说，他找了银行的朋友发现公智强将其中的12万元转给了公某1，而不是用于公司的家电进货，发现被骗了才报案了。 （2）证人刘某1的证言：余某是他姐夫。2012年9月中旬一天，他和余某、朱某在一起时，余某说公智强找他借60万元，并用仓库里的家电做抵押。他和朱某说为稳当要到公智强的仓库去看看。他们3人就到了太白园储某公司的仓库和公智强见了面。公智强带他们看了4个仓库（3个在一楼、1个在三楼），说仓库里有300多万元的货（家电）。于是余某就把钱借给了公智强。公智强是说公司进家电要借款60万到银行开承兑汇票用。之前公智强已经欠余某150万元。公智强说仓库里的货值300多万，还说把仓库里的货物清单给余某，卖了多少货就给余某多少钱，保证会还钱。余某才相信的。借钱后不久，余某说自己被公智强骗了，公在外面借了好多高利贷，借自己的钱也没有用于公司进货，打公的电话也没人接。2012年9月底他们还到公智强在储某公司家电仓库去看了，发现4间仓库都空了。 （3）证人公某1的证言：他是公智强的亲弟弟。2012年9月17日公智强转到他农行卡上的12万元是公智强还他的欠款。2012年8月公智强在社会上借了高利贷，龚某为首的一伙就到他店里闹事。为了还这些人的钱，公智强向他借了80万元。 （1）被害人余某的报案陈述及谈话笔录：他和公智强是多年的朋友。2012年5月间，公智强找他借款150万元，是公智强、刘某2一起到他办公室来的。借款人是公智强、刘某2是担保人。因他没那么多现金，便找到朋友朱某凑款。同年5月5日他和朱某一起向公智强汇款共141万元，其中他汇款37.6万元，朱某汇款103.4万元，扣除了第一个月的利息9万元。从第二个月起公智强就按5分的月息支付利息即每月7.5万元，一直付到2012年8月。9月听说刘某2逃跑了，他就又找到公智强，要求重新出具借条，改成借款人仍为公智强，并盖有屹东五交化有限公司印章。9月15日，公智强又找到他，称购买家电开银行承兑汇票需要保证金60万元，还需要借钱。他当时有疑虑，公智强就带他到景德镇市储某公司的仓库内看了4个存放家电的仓储点，称这些家电都是自己的，并讲用这些家电抵押做担保。于是在9月15日公智强打了60万元的借条给他。他仍旧通过朋友朱某账户汇款57万给公智强之前的账户上，扣除了3万元作为第一个月的利息。当时因为信任公智强并没有和他签订抵押协议。至今未收到任何利息。借出后，他发现资金并未转到家电公司购买家电，其中的12万汇到公智强的哥哥公某1的账号上，其余的都被公智强提现了。后来他到处找公智强，但是公智强不接电话，人也找不到。公智强找他借钱是说买家电，他才借的。公智强把借款转账他人、提现，改变了用途，他觉得就是诈骗，于是报案了。2013年上半年，公智强曾通过刘某1向他还款二次，共计5.5万元。 （1）被告人公智强的供述：2012年5月5日下午刘述杰（原工商银行西市区支行行长）把他带到余某处，表示想向余某借150万元，让他为自己做担保。起初他不同意，但刘某2说如果他不帮自己担保借钱，高利贷就会跟着自己不放，自己就做不了事；如果自己贷不到款，自己借他的钱（有1000多万）也还不了了。没办法他就答应了担保。余某又说，借钱和担保是一回事，让他直接打借条。他就打了张150万元的借条（月息6分）给余某，因为怕刘某2事后不认账，就让刘在借条上写了担保。余某转到他农行卡141万元（扣除了9万元的利息）。他提现后全部给了刘某2。他把这笔钱转到工行卡上，因为刘某2说要200万，他就又凑了59万给刘。记得当时汇了80万到刘某2老婆蒋惠芳的卡上。因为刘某2没钱付利息，6、7、8、9月的利息（按5分算，每月7.5万元，合计30万元）都是他帮刘付的。到了8月，刘某2因欠高利贷跑了。9月5日余某提出刘某2跑了，这笔150万元的债务要他承担，之前那张刘某2担保的借条作废，让他以当天的时间重新打一张150万元的借条给他。他就重新写了借条，同时称国庆节要进货，且要还银行承兑汇票，想向余某借50-60万元。余某将信将疑。为了打消他的顾虑，他就带余某到储某公司太白园仓库看了仓库内的家电，并用货做担保，余才同意借钱。9月15日，他打了60万的借条（月息5分）给余某，余往他的农行卡汇来资金57万元（扣除3万元的利息）。他起初想用于公司，后来因为高利贷，被逼无奈就用于还借款了。他把这笔钱中的12万元汇给弟弟公某1（因为他用公某1的信用卡透支了12万元），还了程智华30万元（在2012年春节前借了程智华30万元），取了10万元还九江银行承兑汇票，剩下的4.9万元他取现放在公司里用了（这些钱未进入公司的会计账册）。他在储某公司太白园仓库的家电在9月23日左右被龚某带人抢了8车货（因他借了龚某等人的高利贷无力偿还），其他的货被九江银行查封执行了一部分。到2013年6月他还给余某2.5万元、7月还了3万元。 四、被告人公智强于2010年5月9日以经营所需向被害人李某借款人民币120万元、于2010年5月15日再次向李某借款人民币20万元并分别签订借款协议、出具借条（均盖有“景德镇市五交化总公司广场商场”的印章）；其中第二笔借款实际支付人民币19.2万元（以利息之名扣除8000元）。上述借款口头约定月息为4分，公智强一直支付至2012年9月。 被告人公智强于2011年8月24日向被害人吴某1借款人民币60万元并出具借条。同日，吴某1通过妻子孙某俞银行账户转账给公智强人民币57.6万元（以利息之名扣除2.4万元）。公智强于2011年11月再次向吴某1借款人民币90万元。2011年11月14日，吴某1转账给公智强人民币86万元（以利息之名扣除4万元）。公智强出具借条，落款时间为2011年11月15日。公智强又分别于2012年6月3日向吴某1借款人民币50万元、于2012年9月9日向吴某1借款人民币20万元并分别出具借条。上述借款口头约定月息为4分，公智强一直支付至2012年9月。 上述事实，有以下证据证实： （1）书证 （1）借款协议一份及借条一张（均为复印件），证明2010年5月9日李某将人民币120万元借给广场五交化商场公智强，用于旺季购家电急用，借款期限6个月（至2010年11月9日），到期本息一并归还130万元整，借款人为广场五交化公智强并盖有“景德镇市五交化总公司广场商场”的印章；2010年5月15日李某借出20万元，借款人为广场五交化公智强并盖有“景德镇市五交化总公司广场商场”的印章。 （2）借条四张（均为复印件），证明公智强于2011年8月24日向吴某1借人民币60万元、于2011年11月15日向吴某1借人民币90万元、于2012年6月3日向吴某1借人民币50万元、于2012年9月9日向吴某1借人民币20万元。 （3）中国工商银行个人业务凭证（复印件）及账户明细单，证明2011年8月24日孙某俞从卡号为62×××54的账户汇款人民币57.6万元至公智强卡号为62×××20的账户上；2011年11月14日吴某1从卡号为62×××48的账户汇款86万元至公智强卡号为62×××20的账户上。 （1）证人高某的证言，证明他认识公智强、吴某1、刘某3。2013年年中的样子，公智强找他，想让他出面约吴某1见面商量还借款的事情。他就约了吴某1到广场五交化商场5楼和公智强见面。公智强和吴某1商谈还借款的事情。晚一点李某也来了。他就在边上听他们谈。后来公智强又找他约吴某1商量还款。他就又约了二人到军民酒店他的办公室见面。二人还是谈由公智强做计划还吴某1的钱。谈好后二人就离开了。吴某1的钱怎么借给公智强的他不知道，但是二人谈的时候公智强承认欠吴某1200多万。 （1）被害人吴某1的报案报告及陈述：他很早就认识公智强，因为公智强开了屹东五交化商场，也算是景德镇商业界的名人，也就比较信任他。2008年6月他曾借给公智强66万元，公也如期偿还了。2011年至今公智强向他借款4次。2011年8月公智强称银行承兑汇票到期急于周转资金，借了60万元。这个是从他老婆孙某俞的卡上转了57.6万元至公智强的卡上的（算了4分的月息，2.4万元就是第一个月的利息）。2011年11月公智强称年底商场要压货，借了90万元。这个是从他自己的卡上转了86万元到公智强的卡上（算了4分的月息）。之后公智强再次找他借钱。他说之前的借款都没还，怎么借。公智强说这些借款都在商场压货，等货出来很快就能还了，而且自己还有两家商场在景德镇，又跑不掉。于是他又多次借钱给公智强，其中借的一笔是5月4日他汇款给公智强的24万元。公智强也还了部分，然后汇总让公打了一张50万元的借条，落款时间为2012年6月3日。2012年9月，公智强又打电话借钱称要钱急于周转。他当时包里只有20万元，就把这20万元借给公了。2012年8月底公智强曾向他提供了一份屹东公司的审计报告，称所借款项都用于公司经营，家电下乡需要大笔资金，并表示其公司经营状况很好，他才放心借钱给他。9月底，公智强还向他提供一份自己向银行还承兑汇票的明细表，希望再次借钱，但因他手头紧没有借。10月初公智强开始不接他电话。去找公智强发现公的河西商场被查封、广场商场关门了，社会上传言公在外面借了很多钱没还（公智强还从他的朋友吴继军处借了190万元）。他就到公安机关报案了。公智强在社会上了借了大量的钱，再转借给一个叫姚某的人，从中赚取差价。他曾听姚某说姚实际只借了公智强700多万，但经过加息最后金额达到1400余万元。公智强将其位于时代奥园的别墅在2012年3月过户给妹妹公某2说是用来偿还妹妹的借款，实则是公智强在转移资产。该别墅是他带公智强去买的，当时花了70万元。2012年5月公智强找到他，称公某2的小孩到上海读书经济较困难，想到工商银行办银行卡的分期业务。他就带公智强找人快捷办理此事。由此可见公某2根本就无力购买该别墅。另外，公智强在工商银行办理了大量的信用卡透支使用。当初公智强找他借款时说借款是用于景德镇市屹东五交化有限公司经营，并向他提供五交化公司审计报告等，借条也是以屹东五交化有限公司名义开具的，然而现在广场五交化公司和屹东五交化公司均已不存在，店面也被收回。公智强这就是在诈骗。他跟公智强太熟了，彼此间经常发生经济往来。如2012年7月3日他从自己的会计丁蕾的卡上汇给了公智强38.5万元。关于公智强欠他220万元、欠李某150万元的事实还有一个名为高某的人可以作证。公智强第一次刑拘被取保出来后，公智强委托一个叫高某的找他和李某在广场五交化楼上谈过一次。公智强当高某的面承认欠他220万元、欠李某150万元。后来高某还单独约过他和公智强在西路口的军民酒店5楼见面，公智强也承认欠他220万元，并表示会尽快还他的钱。关于公智强称曾向他的卡上还了一部分借款，这个说法不属实。他和公智强是多年的朋友，彼此间有很多经济往来，公智强所提出的向他卡上打的钱，与这220万元的借款无关。 （1）被害人李某的陈述：2010年4月中旬公智强称需要一笔钱用于旺季商场采购家电急用，想向他借钱。他看公的生意一直比较稳定，作为朋友就同意了。5月9日二人签订了120万元的借款协议一份，约定11月9日还款，到期还本息共计130万元。公智强签了字还加盖了“景德镇市五交化广场商场”的章。签完后他就给了120万元的现金给公智强。过了几天，公智强说钱还少了点，他就在5月15日又借给公20万元。这笔20万元是公智强找吴某1借，吴某1再跟他说的，最后借条也是由吴某1转交给他的。当时他扣除了4分的利息转账给公智强19.2万元，转账单据没有保留。到了11月9日前面那笔120万元的还款期，公智强称公司开了分店，需要流动资金，希望能续借之前的那笔120万，并答应利息按每月4.8万算（也就是月息4分，这个利息一直付到2012年9月）。他就同意了，但没有另外写条子。之前6个月的10万元利息已付清，从11月9日起以120万元本金计算4分的利息，每月利息4.8万元。他的利息，公智强都是付给吴某1，再由吴某1给他的。当时借钱时吴某1也在场。后听说公智强借了很多人的钱，他担心自己的资金，去找公智强却找不到人。关于公智强称已经还清他的借款是不成立的，如果还清了，他就应该将公智强出具的借条退还给公。公智强偿还只是借款利息，并没有偿还本金。 （1）被告人公智强的供述：他从2011年开始借吴某1的钱，借借还还，在他的记忆中欠吴某1100万左右，资金量不是很大，还的都是本金加利息，绝对没有220万元这么多。吴某1所称4笔借款，合计220万元，是属实的。2011年8月24日的60万元是他帮刘某2借的。他先和吴某1打了60万的借条，刘某2再向他打60万的借条。2011年11月15日的90万，他从吴某1处借到后就取现还给了付永波；2012年6月3日的50万元也是用于他帮刘某2还钱。他从吴某1处借到后帮刘某2还给了龚某。2012年9月9日的20万借款，吴某1称账上钱不够，只从银行卡转了10万给他，后来吴某1听说他欠其他高利贷，另10万元没有转给他。但他有汇款给吴某1的汇款凭证，可以和吴某1对账。有时还钱是直接从银行打的，之后电话通知吴某1，吴某1没把条子还给他，由于是朋友，他就让吴撕掉，没有在意那么多，谁知吴某1现在拿这些条子来报案。他从2012年3月开始还吴某1的钱，陆续还了110万元。第一次是还了60万，吴某1开了60万的收条给自己，另外50万是汇给吴某1的，但吴某1没有开收条给自己。现在他还欠吴某1110万元。关于李某的这两笔合计140万元是他向吴某1借的。当时吴某1说借的钱是自己和李某合伙的，当时他并不认识李某。吴某1让他打借条给李某。这些钱由于是从吴某1处拿的，所以他是还给吴某1的，一部分是现金，大部分是转账。李某的钱应该已经全部还了。另外还要说明的是，这两张借条都是2010年5月份的，已经过了追诉期。如果这个借款没还，李某应该在借款到期时重新打借条的。他并没有向吴某1提供屹东公司的审计报告，不清楚为什么吴某1手上有自己公司的审计报告。审计报告在各个银行的贷款资料里面有，平时他公司的办公桌上也会放几份。只是因为他前期都能及时还吴某1的钱，有信誉度，吴才借钱给他的。 （1）被告人公智强分别于2011年12月27日向被害人黄某1借款人民币20万元、2012年2月27日向黄某1借款人民币130万元、2012年9月14日向黄某1借款人民币8万元。第二笔借款实际支付人民币125.45万元（以利息之名扣除4.55万元），口头约定月息为3.5分，公智强支付利息至2012年8月。2013年11月3日，公智强承认自己仍欠黄某1人民币158万元。 上述事实，有以下证据证实： （1）书证 （1）借条三张（复印件），证明公智强于2011年12月27日向黄某1借款人民币20万元、2012年2月27日向黄某1借款人民币130万元（每月利息分二次支付）、2012年9月14日向黄某1借款人民币8万元。 （2）承诺书（复印件），证明公智强承认自己欠黄某1人民币158万元，同意在庄某2欠他的款项中扣除，落款时间2013年11月3日。 （1）被害人黄某1的陈述：2008年他做生意从公智强公司购买过一批家电，加上和公智强的弟弟公智勇是好朋友。他就认识了公智强。2011年底至2012年9月公智强以家电生意急需周转为由多次向他借钱，其中有三次借款（共计158万元）未还。第一次，公智强称家电公司要压货、急需周转，在2011年12月借了20万元（未约定利息）。第二次，公智强说自己接了电厂宾馆的空调、电脑设施，在2012年2月提出借130万元（约定月息3.5分）。2月27日他汇款125.45万元给公智强，这是扣除了一个月的利息4.55万元。公智强付了6个月的利息，到9月份就没给过利息了。第三次，2012年9月14日公智强又打电话说借8万元还银行信用卡。他当时还叫公智强不要再骗自己了。公智强说这笔钱第二天可以从信用卡里提现出来的。他再次答应了，并将8万元现金给了公智强，未约定利息。自此之后，公智强对他避而不见。听姚某说过公智强从他这里借到钱又转借给自己，收取自己8分到1角的利息。 （1）被告人公智强的供述：他与黄某1相识多年。他借黄某1的钱都是高利贷。找黄某1借钱都是借借还还，借条上所列的金额实际上是利息转借款，金额为158万元。但在2014年1月中旬，他与黄某1签订了协议，把这158万转给欠他钱的庄某2，故他与黄某1的债务关系已经了结了。 六、被告人公智强从被害人谭某、余某、吴某1、李某、黄某1处所取得的款项并未用于其公司经营，而是用于转借他人：2012年6月至8月间借款给姚某人民币1388万元；2011年8月至2012年7月借款给刘某2或为刘某2的借款担保，金额合计人民币1488.4万元。 上述事实，有以下证据证实： 1、书证： （1）借条9份（复印件），证明2012年6月至8月间姚某向公智强9次借款，金额合计1388万元。 （2）借条23份（复印件），证明公智强借款给刘某2或为刘某2担保借款的相关情况，其中2011年8月至12月款项达到人民币289万元、2012年1月至7月款项达到人民币1199.4万元，合计金额为人民币1488.4万元。 （3）景德镇市公安局出具的回复函一份，证明姚某陈述其总共欠公智强1380万元，目前无稳定经济来源；刘某2在2012年从单位离职后，至今去向不明。 2、证人证言 （1）证人姚某的证言，证明她和公智强之前并不认识。2015年4、5月放高利贷的龚某带她到公智强处借钱10万元。聊天时，谈到公智强的妹妹公某2和她老公是同学，就算认识了。过了不久，龚某又带她到公智强处借30万元。还钱时，公智强主动提出：“你一个女人在社会上借钱也不容易，我在社会上有信誉，如果你下次借钱有困难，我来出面帮你借，但是利息要准时偿还。”她大概从2012年上半年开始陆续向公智强借款，或者公智强帮她向其他人借款，然后再以他的名义借给她，大概金额有700-800万，再加上公智强垫付的利息，到2013年左右，她和公智强对了一次账，总金额为1380万元。这些钱都是公智强帮她在社会上借的，借款人都不肯借给她，都是由公智强从这些人处借款，写借条，钱到她那里后，她再写借条给公智强。其中有谭某的100万元、郭某强250万元、游开珏200万元、罗剑锋100万元、杨茂红150万元、吴继军190万元、陈某70万元，这些都是她的朋友，她带公智强去办的借款手续。其他的240万元是公智强说帮她在社会上借的，具体借了谁的就不清楚了。从她朋友那里借款的利息，一般她、公智强和对方会当面说好利息。利息都是通过公智强付，她则付现金或转账给公智强。她从郭某强处借款的利息是6分，当时是她、公智强、郭某强三个人当面说好的，她大概付了3个月的利息。原来她一直以为公智强是付了6分利息给郭某强，但她后来才听郭某强说公智强付给他的利息是5分的，公智强从中赚1分的利差。她有两套房产，鲤鱼洲一套私房、海峰花园4栋502室，均因中国银行400万元的贷款而抵押。还有一辆现代汽车，因欠“花头”的钱，被“花头”开走了。她经营的浮梁县托源科技电子有限公司已经倒闭了。 （2）证人熊某的证言，证明他从2000年开始在广场五交化工作，起初做辅助会计工作，到2005年起开始接手做会计。之前广场五交化是国企，公司经理是公智强。公智强个人承包经营、自负盈亏。到了2009年3月24日公智强重新进行工商登记注册，成立了景德镇市屹东五交化有限公司，公司注册资本金200万，股东是公智强和米某。他就转任屹东五交化公司的会计。屹东五交化公司在2012年9月初因债务问题停止营业。屹东五交化有限公司在经营期间使用的资金是公司的注册资本金200万元，公智强未投入其它资金到公司使用。但需要说明的是公司的其他应付款中有24.6万元的资金，当时是出纳吴某2给了他几张现金交款单。他问公智强这些资金的来源。公智强未说明具体来源，只是说是自己借到公司使用的。他就把这笔钱做进了屹东公司2012年9月的资产负债表中，列在其他应付款的科目中。其他应付款的意思可以理解为应该付给对方的款项未付，也可以理解为公智强的借款。此外再无其他资金投入屹东公司的经营。 3、被告人公智强的供述：他是广场五交化商场法人代表（国有企业），因为个人承包不能用国有企业的名称，2009年他重新成立了屹东五交化有限公司。经工商注册，经营地址就在原广场五交化商场，公司股东为他和米某，会计是熊某、出纳是吴某2。同时并未对广场五交化公司进行工商注销。2012年11月因债务关系，屹东五交化有限公司转给亿达五交化有限公司经营。因民间借贷问题，他公司被放贷人搬走大批货物，屹东公司的财务账册因此不齐全了。他个人名下还有一家名为祥玉家电商场的公司，是用他的名字进行登记的个体工商户，经营地址在屹东五交化隔壁的一个小门店里。祥玉家电商场是没有财务账册的，当时成立的初衷就是为了到农行贷款（即周某担保的那一笔），贷款后祥玉家电商场并未进行实质性经营。他的个人资产都用于还个人和银行的借贷，几处房产、商铺也被法院查封，现在他名下没有任何资产。他大部分个人借款是他帮姚某、庄某2、刘某2担保借的，都是以他的名义借的。关于他为什么帮姚某借钱并由他打借条给借款人，承担借款的法律责任，承担如此大的风险。他称没有从姚某处得任何好处，否认赚取息差。他第一次接触姚某是在2012年5月。龚某带姚某来找他借款50万元，借期10天。之后姚某如期还钱，他认为这个人比较讲信用。6月4日，他从龚某处拿了100万元，实到资金88万元。他把这笔钱转给了姚某，但姚某再没还钱了。之后，姚某就以银行会给她放贷为由向他借钱，到2012年8月31日，从海关罗剑锋处借100万元止，姚某总共欠他1318万元，里面包括他帮姚某借的本金和利息。他因为欠高利贷，2012年9月21日龚某、黄某1等人搬了他公司在广场商场、河西屹东商场以及在艺术瓷厂仓库中的货。后来他和龚某等人对了一下，有145万，作为还龚某、黄某1等人的欠款。太白园储某公司仓库中的家电货物抵了30万给九江银行，其他的货作价149万抵了欠陈某的70万以及还俞某的借款。他欠俞某300万。他把五交化商场交给俞某、陈某经营，并把太白园储某公司仓库里的货作价149万给了二人。俞某、陈某经营产生的利润作为他还俞某的钱。银行承兑汇票是用于屹东五交化的正常经营进货使用，但是由于他替姚某、庄某2、刘某2借高利贷，社会上的人找他还利息，他没办法就将公司的钱抽空了，最后公司也无力偿还银行的承兑汇票了。屹东五交化商场2009年利润大概为70、80万元，2010年利润有150万元左右，2011年利润是230万元左右，2012年利润有100万元左右。2008年他为圣山宾馆高某的借款（大概200万）做担保，后高某无法还款，他作为担保人替高某还了本金加利息共650万元。后来在2009年昌江区法院判决，高某按照27％还款给他，他亏了约450万。这笔亏损的钱一大部分是他亲戚帮他还的，他自己也没有这个还款能力。2009年屹东公司成立，只是注册资本金200万元用于公司经营，他在外面的借款和还款跟公司没有关系，同时他借的钱也没有进入公司用于经营。 原审人民法院认为，被告人公智强在周某不知情的情况下，将提供反担保的两处房产再次抵押，之后又过户他人的行为构成合同诈骗罪。周某以自己的房产为公智强104万元的贷款作担保，故公智强提供房产反担保的数额亦为104万元。由于用于反担保的五交化商住楼并未用于再次抵押、过户，故认定合同诈骗金额时应从中扣除该房产的价值。由于该处房产一直未办理产权登记，无法对其价值进行评估。鉴于公智强与周某在昌江区人民法院达成的调解协议中共同约定以该房产抵付欠款30万元，且之后周某以32万元的价格将该房产转让他人，周某的转让价显示调解时双方约定的价值是合理的，故该房产价值应认定为调解时双方约定的30万元。故公智强在该起事实中合同诈骗的数额应认定为74万元。被告人公智强滥用其多年经营家电所积累的良好信誉，向谭某、余某、吴某1、李某、黄某1等人借得巨款。为了赚取丰厚的利差，公智强不顾姚某、刘某2等人已存在资金困难的现状，肆意将这些借款用于对姚某、刘某2等人的放贷。当姚某、刘某2等人的资金链彻底断裂后，公智强也陷入不能偿还被害人债务的境地，造成被害人巨额的经济损失。本案中，公智强虽不具有非法占有被害人钱款的直接故意，但其为了一己私欲放任自己陷入资金链断裂的境地最终导致无法偿还被害人钱款，具有非法占有被害人钱款的间接故意。客观上公智强在占有被害人巨额资金后无力偿还，造成被害人的巨大经济损失。公智强的行为构成合同诈骗罪。合计金额819.413万元。其中：诈骗谭某人民币190万元、余某人民币188.19万元、吴某1人民币193.164万元、李某人民币99.328万元、黄某1人民币148.731万元。两项合计共计金额人民币893.413万元，数额特别巨大，其行为已构成合同诈骗罪。依照《中华人民共和国刑法》第二百二十四条第（四）项、第五十二条、第五十三条之规定，依法作出如下判决：被告人公智强犯合同诈骗罪，判处有期徒刑十四年，并处罚金人民币100万元。 公智强上诉提出，其将提供给周某用于反担保的两处房产过户给他人的行为不构成合同诈骗罪。其与谭某、余某、吴某1、李某、黄某1之间的民间借款的行为也不构成犯罪，一审法院适用法律不当，请求二审宣告其无罪。 辩护人涂国虎辩称，1、关于公智强让周某为其提供抵押担保并导致周某部分财产损失的行为。公智强主观上没有欺骗周某为其进行担保的故意，客观上也没有实施转移财产恶意逃避债务的行为，而且周某的追偿权已全部得到实现，故该行为不构成合同诈骗罪。2、关于与谭某、余某、吴某1、李某、黄某1之间的民间借贷的行为。公智强在向谭某等6人借款后，除了没有归还谭某借款外，其他5人均存在还款情况，其在遇到经营困境时，并没有隐匿逃避欠款，而是多方和各债权人进行协商，同时积极向债务人姚某和刘某2主张债权，试图还清欠款，主观上没有非法占有上述借款的目的。该行为也不构成犯罪。 辩护人米玉丰辩称，一审法院实际上已经注意了一个问题，认为“公智强虽不具有非法占有被害人钱财的故意”，又认定导致无法偿还被害人钱款的间接故意。合同诈骗是侵财案件，不存在间接故意的问题，要么就是直接故意，所以这在理论上是站不住脚的。 出庭检察员意见认为，本案事实清楚，证据确实充分，定性准确，量刑适当，建议二审维持原判。 经二审审理查明的事实、证据与一审相同，在二审审期间，原审被告人公智强及其辩护人未提供新的证据，原审判决所列证据经一、二审法院庭审举证、质证，来源合法，客观真实，应予确认。 控辩双方对一审法院认定的基本事实与证据无异议，针对上诉人、辩护人的上诉理由及辩护意见，结合本案事实及证据，综合评判如下： （1）关于上诉人公智强用周某的房产作抵押在农行昌江支行贷款104万元，并书面承诺以自己的三处房产为周某进行反担保，后将二处房产变更为公某2、公某1的行为是否构成犯罪。经查，2010年1月，周某以自己一处房产为公智强在中国农业银行景德镇市昌江支行抵押贷款104万元，公智强以自己的三处房产向周某承诺反担保，并予以公证。2011年11月，公智强在中国银行景德镇市分行贷款300万元，将两处已抵押给周某的房产转向中小企业担保中心提供担保，2012年10月，其通过亲属向中小企业担保中心筹集资金付款，将房产抵押权进行释放，但对于农行昌江支行的贷款却未能偿还，将已向周某承诺反担保的两处房产权变更给亲属公某2、公某1。其用同一抵押物重复设置，必然会侵害权利人利益，使周某丧失依据承诺书对两处房产追偿的权利，客观上也造成这种后果。其主观上明显具有诈骗的目的，客观上亦对周某实施了隐瞒事实的行为，导致周某在不知情的情况下，继续为被告人公智强在银行的循环贷款进行房产抵押担保，事后造成周某在承担担保责任后，未能实现追偿，公智强的该行为符合合同诈骗罪的犯罪特征。 公智强因未按期向农行昌江支行偿还贷款利息，银行方向周某催收。周某为避免自己的房产被银行处分，分别于2012年11月14日、2012年12月13日代公智强向农行昌江支行还款40万元和655657.99元，共计1055657.99元。案发后，公智强与周某在景德镇市昌江区人民法院达成调解协议，“以女婿黄少飞名下位于景德镇市烟草小区4栋202室的房产抵付30万元的欠款，以公智强名下的位于景德镇市南门头五交化宿舍602室（应为601室）的房产向周某抵付欠款30万元……。”周某得到烟草小区的房产和五交化商住楼以及现金人民币15000元，应从犯罪数额中予以扣除。综上，公智强在该起事实中合同诈骗的数额应认定为1055657.99－300000－300000－15000=440657.99元。 （1）关于上诉人公智强与谭某、余某、吴某1、李某、黄某1之间发生的借款，是民间借款纠纷还是诈骗的行为，其核心焦点在于公智强主观上是否具有非法占有的故意。从现有证据证明，从2010年5月至2012年9月，公智强先后向谭某等5人借款，造成819.413万元不能归还。2010年8月至2012年8月，刘某2、庄某1、姚某多次向公智强借款，借款金额高达上千万元至今未还。公智强多次向出借人借款，造成受害人819.413万元不能归还，在有能力归还时，尽其所能予以归还，造成不能归还受害人损失是因为其有上千万元的债权没有收回。公智强借款后没有肆意挥霍、携款逃跑，没有虚构事实，隐瞒真相，不具有骗取被害人财物的非法故意，故公智强该行为不构成犯罪。 本院认为，原审被告人公智强以公司经营为由，采取承诺、公证的方式，取得受害人周某的信任并为其在银行贷款提供房产抵押担保，在履行承诺邀约过程中，被告人公智强明知自己的资信状况发生了变化，已没有实际履约能力后，一方面对自己单方改变两处房产处分权、所有权的行为和用贷款对外偿还债务的行为实施隐瞒，一方面继续向周某支付高额利息，导致受害人周某在不知情的情况下，仍为其在银行的贷款进行循环抵押担保，造成受害人周某遭受实际经济损失计人民币440657.99元，其行为已触犯了《中华人民共和国刑法》第二百二十四条第（四）项之规定，构成合同诈骗罪。其所借受害人谭某、杨某、余某、吴某1、黄某1财物不还归还，从现有证据证明，姚某自2012年6月至8月间从公智强处9次借款共计1318万元，庄某1自2012年7月至8月间从公智强处6次借款共计580万元，刘某2自2011年8月至2012年7月间从公智强处24次借款共计2438万元。公智强从2010年5月至2012年9月，先后向谭某等5人的借款，造成819.413万元不能归还。公智强向他人借款时间及将款借给他人的时间相差无几，加之其原景德镇市屹东五交化有限公司也在正常经营，造成被害人的经济损失是由于姚某、刘某2、庄某1不能如期偿还借款，故认定其主观上具有非法占有目的证据不足。原审被告人公智强及其辩护人对该事实的辩护意见成立，应予采纳。原审判决事实清楚，定性准确，审判程序合法，但量刑不当。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、《中华人民共和国刑法》第二百二十四条第（四）项、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、撤销景德镇市珠山区人民法院（2015）珠刑初字第121号刑事判决中对原审被告人公智强的量刑部分。 二、上诉人公智强犯合同诈骗罪，判处有期徒刑五年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间取保候审的，刑期的终止日顺延，即自2012年12月28日起至2019年2月15日止。罚金限判决生效第二日起一个月之内一次性缴纳。） 三、继续追缴上诉人公智强违法所得人民币四十四万零陆佰五十七元玖角玖分，退还给被害人周丽芳。 本判决为终审判决。 审判长周淑文 审判员杨颖 代理审判员周寿林 二〇一七年五月八日 书记员徐揽月 附：本案适用的有关法律条文 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）…… （二）…… （三）原判决事实不清或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 《中华人民共和国刑法》 第二百二十四条第（四）项有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产 …… …… …… （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； 第五十二条 判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条 罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；……，一律上缴国库，不得挪用和自行处理。","writId":"03536ef12818986d42588bf825860e5c8fe","writName":"公智强合同诈骗二审刑事判决书"}
