{"ajId":"73cef2ae-0be6-4b75-a8c8-7311a84dde14","ajName":"徐某某交通肇事罪一案","ajjbqk":" 广东省广州市增城区人民检察院指控：2016年2月15日17时许，被告人徐某驾驶粤A×××××号小轿车在广州市增城区荔城街洋角街48号顺景名苑小区内通道由南往北方向行驶，许某乙驾驶1辆无号牌轻便二轮摩托车搭载董某乙从顺景名苑出入口进入并由西往东方向行驶，被告人徐某驾车向左转弯驶向小区出入口时，该车车头与许某乙驾驶的摩托车右侧后脚踏板及被害人董某乙的右脚发生碰撞，造成被害人董某乙倒地受伤，经抢救无效死亡。经交警部门认定，徐某承担事故的主要责任。 公诉机关当庭出示了被告人供述、证人证言、鉴定意见及其他相关证据材料以证实指控的事实。据此，公诉机关认为被告人徐某的行为已构成交通肇事罪，有自首情节，提请本院依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定判处刑罚。 被告人徐某对起诉书指控的犯罪事实及罪名均无异议。 其辩护人提出：1、被告人徐某有自首情节；2、徐某赔偿并取得谅解；3、许某乙对事故发生存在责任。 经审理查明：2016年2月15日17时许，在广州市增城区荔城街洋角街48号顺景名苑小区内出入口处的“T”字形通道中，被告人徐某驾驶粤A×××××号小轿车，以约6.86km／h的速度由南往北方向行驶至通道尽头左转弯、车头已进入东西方向的通道时，遇许某乙驾驶1辆无号牌轻便二轮摩托车搭载董某乙沿该通道以17-20km／h的速度由西往东方向行驶。被告人徐某急刹车后，许某乙驾驶的摩托车由徐某的汽车车头前通过的过程中，摩托车右侧后脚踏板及被害人董某乙的右脚与徐某的汽车车头发生碰撞，董某乙倒地受伤、经抢救无效死亡。后经交警部门认定，被告人徐某承担事故的主要责任。 另查明，在事故发生后，被告人徐某已与被害人家属达成和解协议并履行完毕，取得被害人家属的谅解。 上述事实，有下列由公诉机关当庭出示，经控、辩双方质证，本院予以确认的证据证实： 1、抓获经过，证实被告人徐某于2016年5月6日经传唤主动到案。 2、被告人徐某的户籍材料。 3、肇事车辆的行驶证及徐某的驾驶证。 4、现场勘验笔录、现场图及现场照片，证实现场是“T”型路口，轿车车头向北，车头前杠有明显红痕；无号牌电动车在轿车右前方，没有倒地，车头向东。 5、110警情信息表等报案材料，证实案发当时徐某用137××××3318的号码报警。 6、南方医科大学司法鉴定中心鉴定意见书，证实：（1）电动车在案发当时的速度是17-20km／h；（2）轿车前部红色痕迹符合与电动车乘客董某乙右脚穿着的红色鞋子接触碰擦而成；（3）董某乙右小腿上段前外侧符合与轿车前部保险杠发生接触、碰擦、挤压。 7、车辆技术检验报告，证实轿车和电动车的制动性能、方向性能、灯光系能均合格；另电动车的质量、电池电压、电动机输出功率都超标，应认定为两轮轻便摩托车。 8、车辆痕迹检验笔录及车辆痕迹照片，证实轿车车头护杠有刮碰痕迹，并留有红色胶漆；电动车右侧后脚踏板有刮碰痕迹。 9、车速分析报告，证实案发当时轿车的速度约为6.86km／h。 10、尸体检验报告及尸检照片，证实被害人董某乙符合颅脑损伤死亡。 11、交通事故责任认定书，证实徐某在左转弯时疏忽大意、未按操作规范安全驾驶、文明驾驶，其过错是导致事故的主要原因，承担主要责任；许某乙未取得驾驶证驾驶无号牌轻便二轮摩托车，违法载人，未按规定戴安全头盔，是发生事故的次要原因，承担次要责任。 12、交通事故认定复核结论书，维持原事故责任认定。 13、协议书、谅解书及收据等，证实徐某已支付给被害方丧葬费3.2万元、谅解抚恤金17.2万元及部分医疗费用，已取得被害方的谅解。 14、现场视频及视频观看说明，证实事故发生的经过。 15、证人许某乙的证言：我是顺景茗苑小区住户。案发当时我驾驶电动车搭载董某乙与1辆驶出路口的汽车发生碰撞，对方车头中间位置与董某乙右脚和车尾位置发生碰撞。 16、证人何某的证言：顺景茗苑一般不允许外来车辆进入小区停放，我们业主委员会要求保安登记车辆，但是保安员都没去登记，外来车辆进小区也没登记，一般小区有汽车类车辆进入要收临停费5元，月保小车收费150元。但是临停车辆比较难收到停车费。小区门口有挂着禁止外来车辆进小区的牌子。 17、被告人徐某的供述：我是顺景名苑小区住户。2016年2月15日17时27分，我驾驶小车从楼下准备出小区买东西，行驶至T型路口准备左转弯时，与一辆从小区大门口驶入直行的电动车发生刮碰，电动车的乘客跌落受伤，电动车司机当时还继续往前开了一段路才停下车。我马上下车查看，并打110、120。 ","cpfxgc":"本院认为，被告人徐某驾驶机动车辆在小区通道向左转弯时疏忽大意，因而发生交通事故并致1人死亡，承担事故的主要责任，其行为已构成交通肇事罪。公诉机关指控被告人徐某犯罪的事实清楚，证据确实、充分，罪名成立，应予支持。被告人徐某在本案中因驾驶汽车在左转弯时驶入通道中，阻碍直行车辆的正常通行，承担事故的主要责任，但案发时徐某已踩刹车；而许某乙在本案中未取得机动车驾驶证驾驶无号牌轻便二轮摩托车违法载人，且未按规定戴安全头盔，在驾驶车辆通过徐某驾驶的汽车车头时，摩托车右侧后脚踏板与被害人董某乙的右脚刮碰汽车车头发生碰撞而致董某乙倒地，故许某乙对本案的发生承担次要责任，本案与常见交通事故中肇事司机方主动撞击受害者有明显区别；结合被告人徐某在案发后第一时间报警、救助，有自首情节，事后已与被害人家属达成和解，有悔罪表现，被告人徐某的犯罪情节比一般的交通事故更轻，依法可免除处罚。辩护人提出与上述理由相一致的意见有理，本院均予以采纳。 依照《中华人民共和国刑法》第一百三十三条、第六十一条、第六十七条第一款、第三十七条之规定，判决如下：","pjjg":" 被告人徐某犯交通肇事罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"徐某某交通肇事罪2016刑初1388一审刑事判决书 广东省广州市增城区人民法院 刑事判决书 （2016）粤0183刑初1388号 公诉机关广东省广州市增城区人民检察院。 被告人徐某，无业，户籍地址为广州市增城区。因本案于2016年5月6日被羁押，同日被刑事拘留，同月16日被广州市公安局增城分局决定取保候审，2017年5月15日被本院决定取保候审。 辩护人温志勇、吴康概，广东乐信律师事务所律师。 广东省广州市增城区人民检察院以穗增检诉刑诉［2016］1331号起诉书指控被告人徐某犯交通肇事罪，于2016年11月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广东省广州市增城区人民检察院指派检察员张芸出庭支持公诉，被告人徐某及辩护人温志勇、吴康概均到庭参加诉讼。现已审理终结。 广东省广州市增城区人民检察院指控：2016年2月15日17时许，被告人徐某驾驶粤A×××××号小轿车在广州市增城区荔城街洋角街48号顺景名苑小区内通道由南往北方向行驶，许某乙驾驶1辆无号牌轻便二轮摩托车搭载董某乙从顺景名苑出入口进入并由西往东方向行驶，被告人徐某驾车向左转弯驶向小区出入口时，该车车头与许某乙驾驶的摩托车右侧后脚踏板及被害人董某乙的右脚发生碰撞，造成被害人董某乙倒地受伤，经抢救无效死亡。经交警部门认定，徐某承担事故的主要责任。 公诉机关当庭出示了被告人供述、证人证言、鉴定意见及其他相关证据材料以证实指控的事实。据此，公诉机关认为被告人徐某的行为已构成交通肇事罪，有自首情节，提请本院依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定判处刑罚。 被告人徐某对起诉书指控的犯罪事实及罪名均无异议。 其辩护人提出：1、被告人徐某有自首情节；2、徐某赔偿并取得谅解；3、许某乙对事故发生存在责任。 经审理查明：2016年2月15日17时许，在广州市增城区荔城街洋角街48号顺景名苑小区内出入口处的“T”字形通道中，被告人徐某驾驶粤A×××××号小轿车，以约6.86km／h的速度由南往北方向行驶至通道尽头左转弯、车头已进入东西方向的通道时，遇许某乙驾驶1辆无号牌轻便二轮摩托车搭载董某乙沿该通道以17-20km／h的速度由西往东方向行驶。被告人徐某急刹车后，许某乙驾驶的摩托车由徐某的汽车车头前通过的过程中，摩托车右侧后脚踏板及被害人董某乙的右脚与徐某的汽车车头发生碰撞，董某乙倒地受伤、经抢救无效死亡。后经交警部门认定，被告人徐某承担事故的主要责任。 另查明，在事故发生后，被告人徐某已与被害人家属达成和解协议并履行完毕，取得被害人家属的谅解。 上述事实，有下列由公诉机关当庭出示，经控、辩双方质证，本院予以确认的证据证实： 1、抓获经过，证实被告人徐某于2016年5月6日经传唤主动到案。 2、被告人徐某的户籍材料。 3、肇事车辆的行驶证及徐某的驾驶证。 4、现场勘验笔录、现场图及现场照片，证实现场是“T”型路口，轿车车头向北，车头前杠有明显红痕；无号牌电动车在轿车右前方，没有倒地，车头向东。 5、110警情信息表等报案材料，证实案发当时徐某用137××××3318的号码报警。 6、南方医科大学司法鉴定中心鉴定意见书，证实：（1）电动车在案发当时的速度是17-20km／h；（2）轿车前部红色痕迹符合与电动车乘客董某乙右脚穿着的红色鞋子接触碰擦而成；（3）董某乙右小腿上段前外侧符合与轿车前部保险杠发生接触、碰擦、挤压。 7、车辆技术检验报告，证实轿车和电动车的制动性能、方向性能、灯光系能均合格；另电动车的质量、电池电压、电动机输出功率都超标，应认定为两轮轻便摩托车。 8、车辆痕迹检验笔录及车辆痕迹照片，证实轿车车头护杠有刮碰痕迹，并留有红色胶漆；电动车右侧后脚踏板有刮碰痕迹。 9、车速分析报告，证实案发当时轿车的速度约为6.86km／h。 10、尸体检验报告及尸检照片，证实被害人董某乙符合颅脑损伤死亡。 11、交通事故责任认定书，证实徐某在左转弯时疏忽大意、未按操作规范安全驾驶、文明驾驶，其过错是导致事故的主要原因，承担主要责任；许某乙未取得驾驶证驾驶无号牌轻便二轮摩托车，违法载人，未按规定戴安全头盔，是发生事故的次要原因，承担次要责任。 12、交通事故认定复核结论书，维持原事故责任认定。 13、协议书、谅解书及收据等，证实徐某已支付给被害方丧葬费3.2万元、谅解抚恤金17.2万元及部分医疗费用，已取得被害方的谅解。 14、现场视频及视频观看说明，证实事故发生的经过。 15、证人许某乙的证言：我是顺景茗苑小区住户。案发当时我驾驶电动车搭载董某乙与1辆驶出路口的汽车发生碰撞，对方车头中间位置与董某乙右脚和车尾位置发生碰撞。 16、证人何某的证言：顺景茗苑一般不允许外来车辆进入小区停放，我们业主委员会要求保安登记车辆，但是保安员都没去登记，外来车辆进小区也没登记，一般小区有汽车类车辆进入要收临停费5元，月保小车收费150元。但是临停车辆比较难收到停车费。小区门口有挂着禁止外来车辆进小区的牌子。 17、被告人徐某的供述：我是顺景名苑小区住户。2016年2月15日17时27分，我驾驶小车从楼下准备出小区买东西，行驶至T型路口准备左转弯时，与一辆从小区大门口驶入直行的电动车发生刮碰，电动车的乘客跌落受伤，电动车司机当时还继续往前开了一段路才停下车。我马上下车查看，并打110、120。 本院认为，被告人徐某驾驶机动车辆在小区通道向左转弯时疏忽大意，因而发生交通事故并致1人死亡，承担事故的主要责任，其行为已构成交通肇事罪。公诉机关指控被告人徐某犯罪的事实清楚，证据确实、充分，罪名成立，应予支持。被告人徐某在本案中因驾驶汽车在左转弯时驶入通道中，阻碍直行车辆的正常通行，承担事故的主要责任，但案发时徐某已踩刹车；而许某乙在本案中未取得机动车驾驶证驾驶无号牌轻便二轮摩托车违法载人，且未按规定戴安全头盔，在驾驶车辆通过徐某驾驶的汽车车头时，摩托车右侧后脚踏板与被害人董某乙的右脚刮碰汽车车头发生碰撞而致董某乙倒地，故许某乙对本案的发生承担次要责任，本案与常见交通事故中肇事司机方主动撞击受害者有明显区别；结合被告人徐某在案发后第一时间报警、救助，有自首情节，事后已与被害人家属达成和解，有悔罪表现，被告人徐某的犯罪情节比一般的交通事故更轻，依法可免除处罚。辩护人提出与上述理由相一致的意见有理，本院均予以采纳。 依照《中华人民共和国刑法》第一百三十三条、第六十一条、第六十七条第一款、第三十七条之规定，判决如下： 被告人徐某犯交通肇事罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨凯 人民陪审员刘容清 人民陪审员赖远明 二〇一七年六月八日 书记员关路清 附相关法条： 《中华人民共和国刑法》 第一百三十三条 违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第三十七条 对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第六十一条 对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条 犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0352e494469789599656c34975ae6919243","writName":"徐某某交通肇事罪2016刑初1388一审刑事判决书"}
