{"ajId":"dd86ff80-e9f8-4f19-a038-79a94b0d6a5e","ajName":"陈某某、周某甲、周某乙、赵某伪造、贩卖国家机关证件、印章一案","ajjbqk":" 公诉机关指控，2014年8月13日，公安民警根据线索，在本市城东区某小区将被告人陈某某抓获，当场查获西宁市工商行政管理局城东分局、青海民族大学、西宁市城东区民政局婚姻登记专用章等各类国家机关、事业单位印章成品11枚，半成品280枚，制作各类印章模板472袋；查获机动车驾驶证、结婚证、毕业证等国家机关、事业证件成品9本，半成品1907本；查获青海居民身份证10张及作案工具等。自2014年7月份，被告人周某甲、周某乙、赵某在小商品批发市场、汽车站等地点张贴小广告、联系买家，从被告人陈某某处以成本价收买伪造的各类证件后又以不等的价格卖出，从中获利。 针对上述指控事实，公诉机关当庭出示了相关的证据，并认为被告人陈某某的行为构成伪造国家机关证件、印章罪，伪造事业单位印章罪，伪造居民身份证罪。依法应当数罪并罚；被告人周某甲、周某乙、赵某的行为构成买卖国家机关证件、印章罪，伪造事业单位印章罪。亦应数罪并罚。 庭审中，被告人陈某某、周某甲、周某乙、赵某对起诉书指控的事实供认不讳，对当庭出示的证据亦未提出异议，被告人周某甲、周某乙、赵某均辩称只买卖过假证件，没有参与伪造。 经审理查明，2014年8月13日，公安民警根据线索，在本市城东区某小区将被告人陈某某、周某甲、周某乙、赵某抓获，当场查获西宁市工商行政管理局城东分局、青海民族大学、西宁市城东区民政局婚姻登记专用章等各类国家机关、事业单位印章成品11枚，半成品280枚，制作各类印章模板472袋；查获机动车驾驶证、结婚证、毕业证等国家机关、事业证件成品9本，半成品1907本；查获青海居民身份证10张及作案工具等。经查，自2014年7月份，被告人周某甲、周某乙、赵某在小商品批发市场、汽车站等地张贴小广告通过电话联系买家，并从被告人陈某某处收购伪造的各类证件后加价卖出，从中获利。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证实： 1、物证公安机关查扣伪造的各类事业单位印章、国家机关证件、居民身份证等证实，证实被告人陈某某伪造的国家机关证件、印章、事业单位印章及身份证等物品的情况。 2、书证举报信证实，2014年8月，公安机关接到群众举报称，在本市城东区某小区有可疑人员持毕业证等物品频繁出入，可能在制作假证。 3、抓获经过证实，2014年8月13日16时许，公安民警接到群众举报，在对本市城东区某小区检查过程中抓获涉嫌伪造、买卖国家机关证件、印章人员陈某某、周某甲、周某乙、赵某，并将四人传唤至公安机关。 4、搜查笔录、扣押物品清单证实，2014年8月13日16时许，公安民警依法对本市城东区八一路某小区进行搜查，在房间的客厅墙角发现伪造的成品印章11枚，各类证件成品9本，居民身份证10张及用于张贴的小广告1箱；在房间柜子内发现半成品印章280枚，各类印章模板472袋，各类证件半成品1907本；在房间内发现用于制作证件、印章的电脑2台、针式打印机1台、票据打印机1台、彩色打印机1台、激光打印机1台、光敏印章机1台、扫描仪1台、塑封机1台，公安机关已将上述物品依法予以扣押。 5、现场指认照片证实，被告人陈某某、周某甲、周某乙、赵某归案后指认作案时使用的手机、名片及在本市城东区八一路某小区实施伪造各类国家机关及事业单位证件、印章的作案现场。 6、房屋租赁协议证实，被告人陈某某实施犯罪的场所系租住的房屋。 7、各单位证明材料证实，公安机关从被告人陈某某、赵某处查获的各类国家机关及事业单位印章均系伪造的事实。 8、户籍证明证实，被告人陈某某、周某甲、周某乙、赵某实施犯罪行为时的年龄及身份情况。 9、证人唐某、董某某的证言证实，2014年8月13日14时许，其在本市城东区八一路某小区被告人赵某家中见证公安民警查获成品及半成品的各类假证及多枚假印章。 10、证人崔某某的证言证实，2014年6月4日其与赵某签订租房合同将位于本市城东区八一路某小区的房屋出租给赵某。 被告人陈某某、周某甲、周某乙、赵某的供述与上述证据所证事实相一致。本案事实清楚，证据来源合法，有效，足以认定。 本案事实清楚，证据来源合法，有效，足以认定。 ","cpfxgc":"本院认为，被告人陈某某伪造且买卖国家机关证件、印章、伪造事业单位印章及伪造居民身份证，其行为已构成伪造、买卖国家机关证件、印章罪，伪造事业单位印章罪和伪造居民身份证罪。公诉机关指控被告人陈某某的犯罪事实及罪名成立。被告人陈某某犯数罪，依法应当数罪并罚。被告人周某甲、周某乙、赵某明知是伪造的国家机关证件、印章和伪造的假学历、学位证而买卖，其行为均已构成买卖国家机关证件、印章罪，伪造事业单位印章罪。公诉机关指控被告人周某甲、周某乙、赵某的犯罪事实及罪名成立。三被告人犯数罪，依法应当数罪并罚。鉴于被告人陈某某、周某甲、周某乙、赵某在开庭审理中能如实供述犯罪事实，认罪态度较好、有悔罪表现，均可酌情从轻处罚。对被告人赵某可适用缓刑。依照《中华人民共和国刑法》第二百八十条、第二十五条第一款、第六十九条第一款、第七十二条第一款、第七十三条第二、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈某某犯伪造、买卖国家机关证件、印章罪，判处有期徒刑八个月；犯伪造事业单位印章罪，判处有期徒刑六个月；犯伪造居民身份证罪判处有期徒刑六个月；数罪并罚，决定执行有期徒刑一年四个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月13日至2015年12月12日止）。 被告人周某甲犯买卖国家机关证件、印章罪，判处有期徒刑六个月；犯伪造事业单位印章罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑十个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月13日至2015年6月12日止）。 被告人周某乙犯买卖国家机关证件、印章罪，判处有期徒刑六个月；犯伪造事业单位印章罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑十个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月13日至2015年6月12日止）。 被告人赵某犯买卖国家机关证件、印章罪，判处有期徒刑六个月；犯伪造事业单位印章罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑八个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 二、随案移送公安机关扣押的伪造成品印章11枚、半成品印章280枚、伪造的居民身份证10张、印章模板472袋、伪造成品国家机关证件9本、半成品国家机关证件1907本、针式打印机1台、票据打印机1台、彩色打印机1台、激光打印机1台、光敏印章机1台、扫描仪1台、彩色液晶显示器2台、电脑主机箱2台、塑封机1台、手机5部、名片及小广告30张，依法没收，留作证据保存。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向西宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"青海省西宁市城东区人民法院 刑事判决书 （2015）东刑初字第5号 公诉机关青海省西宁市城东区人民检察院。 被告人陈某某，男，1987年7月19日出生，汉族，初中文化程度，无职业。2014年8月13日因涉嫌犯伪造、买卖国家机关证件、印章罪被刑事拘留，同年9月17日被依法逮捕。现羁押于西宁市第一看守所。 被告人周某甲，男，1979年1月16日出生，汉族，初中文化程度，无职业。2014年8月13日因涉嫌犯伪造、买卖国家机关证件、印章罪被刑事拘留，同年9月17日被依法逮捕。现羁押于西宁市第一看守所。 被告人周某乙，男，1980年1月23日出生，汉族，初中文化程度，无职业。2014年8月13日因涉嫌犯伪造、买卖国家机关证件、印章罪被刑事拘留，同年9月17日被依法逮捕。现羁押于西宁市第一看守所。 被告人赵某，女，1990年1月13日出生，汉族，初中文化程度，无职业。2014年8月13日因涉嫌犯伪造、买卖国家机关证件、印章罪被取保候审。 西宁市城东区人民检察院以宁东检刑诉（2014）460号起诉书指控陈某某犯伪造国家机关证件、印章罪、伪造事业单位印章罪、伪造居民身份证罪；被告人周某甲、周某乙、赵某犯买卖国家机关证件、印章罪、伪造事业单印章罪，于2014年12月16日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。西宁市城东区人民检察院指派检察员张艳清依法出庭支持公诉。被告人陈某某、周某甲、周某乙、赵某到庭参加诉讼。现已审理终结。 公诉机关指控，2014年8月13日，公安民警根据线索，在本市城东区某小区将被告人陈某某抓获，当场查获西宁市工商行政管理局城东分局、青海民族大学、西宁市城东区民政局婚姻登记专用章等各类国家机关、事业单位印章成品11枚，半成品280枚，制作各类印章模板472袋；查获机动车驾驶证、结婚证、毕业证等国家机关、事业证件成品9本，半成品1907本；查获青海居民身份证10张及作案工具等。自2014年7月份，被告人周某甲、周某乙、赵某在小商品批发市场、汽车站等地点张贴小广告、联系买家，从被告人陈某某处以成本价收买伪造的各类证件后又以不等的价格卖出，从中获利。 针对上述指控事实，公诉机关当庭出示了相关的证据，并认为被告人陈某某的行为构成伪造国家机关证件、印章罪，伪造事业单位印章罪，伪造居民身份证罪。依法应当数罪并罚；被告人周某甲、周某乙、赵某的行为构成买卖国家机关证件、印章罪，伪造事业单位印章罪。亦应数罪并罚。 庭审中，被告人陈某某、周某甲、周某乙、赵某对起诉书指控的事实供认不讳，对当庭出示的证据亦未提出异议，被告人周某甲、周某乙、赵某均辩称只买卖过假证件，没有参与伪造。 经审理查明，2014年8月13日，公安民警根据线索，在本市城东区某小区将被告人陈某某、周某甲、周某乙、赵某抓获，当场查获西宁市工商行政管理局城东分局、青海民族大学、西宁市城东区民政局婚姻登记专用章等各类国家机关、事业单位印章成品11枚，半成品280枚，制作各类印章模板472袋；查获机动车驾驶证、结婚证、毕业证等国家机关、事业证件成品9本，半成品1907本；查获青海居民身份证10张及作案工具等。经查，自2014年7月份，被告人周某甲、周某乙、赵某在小商品批发市场、汽车站等地张贴小广告通过电话联系买家，并从被告人陈某某处收购伪造的各类证件后加价卖出，从中获利。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证实： 1、物证公安机关查扣伪造的各类事业单位印章、国家机关证件、居民身份证等证实，证实被告人陈某某伪造的国家机关证件、印章、事业单位印章及身份证等物品的情况。 2、书证举报信证实，2014年8月，公安机关接到群众举报称，在本市城东区某小区有可疑人员持毕业证等物品频繁出入，可能在制作假证。 3、抓获经过证实，2014年8月13日16时许，公安民警接到群众举报，在对本市城东区某小区检查过程中抓获涉嫌伪造、买卖国家机关证件、印章人员陈某某、周某甲、周某乙、赵某，并将四人传唤至公安机关。 4、搜查笔录、扣押物品清单证实，2014年8月13日16时许，公安民警依法对本市城东区八一路某小区进行搜查，在房间的客厅墙角发现伪造的成品印章11枚，各类证件成品9本，居民身份证10张及用于张贴的小广告1箱；在房间柜子内发现半成品印章280枚，各类印章模板472袋，各类证件半成品1907本；在房间内发现用于制作证件、印章的电脑2台、针式打印机1台、票据打印机1台、彩色打印机1台、激光打印机1台、光敏印章机1台、扫描仪1台、塑封机1台，公安机关已将上述物品依法予以扣押。 5、现场指认照片证实，被告人陈某某、周某甲、周某乙、赵某归案后指认作案时使用的手机、名片及在本市城东区八一路某小区实施伪造各类国家机关及事业单位证件、印章的作案现场。 6、房屋租赁协议证实，被告人陈某某实施犯罪的场所系租住的房屋。 7、各单位证明材料证实，公安机关从被告人陈某某、赵某处查获的各类国家机关及事业单位印章均系伪造的事实。 8、户籍证明证实，被告人陈某某、周某甲、周某乙、赵某实施犯罪行为时的年龄及身份情况。 9、证人唐某、董某某的证言证实，2014年8月13日14时许，其在本市城东区八一路某小区被告人赵某家中见证公安民警查获成品及半成品的各类假证及多枚假印章。 10、证人崔某某的证言证实，2014年6月4日其与赵某签订租房合同将位于本市城东区八一路某小区的房屋出租给赵某。 被告人陈某某、周某甲、周某乙、赵某的供述与上述证据所证事实相一致。本案事实清楚，证据来源合法，有效，足以认定。 本案事实清楚，证据来源合法，有效，足以认定。 本院认为，被告人陈某某伪造且买卖国家机关证件、印章、伪造事业单位印章及伪造居民身份证，其行为已构成伪造、买卖国家机关证件、印章罪，伪造事业单位印章罪和伪造居民身份证罪。公诉机关指控被告人陈某某的犯罪事实及罪名成立。被告人陈某某犯数罪，依法应当数罪并罚。被告人周某甲、周某乙、赵某明知是伪造的国家机关证件、印章和伪造的假学历、学位证而买卖，其行为均已构成买卖国家机关证件、印章罪，伪造事业单位印章罪。公诉机关指控被告人周某甲、周某乙、赵某的犯罪事实及罪名成立。三被告人犯数罪，依法应当数罪并罚。鉴于被告人陈某某、周某甲、周某乙、赵某在开庭审理中能如实供述犯罪事实，认罪态度较好、有悔罪表现，均可酌情从轻处罚。对被告人赵某可适用缓刑。依照《中华人民共和国刑法》第二百八十条、第二十五条第一款、第六十九条第一款、第七十二条第一款、第七十三条第二、三款、第六十四条之规定，判决如下： 一、被告人陈某某犯伪造、买卖国家机关证件、印章罪，判处有期徒刑八个月；犯伪造事业单位印章罪，判处有期徒刑六个月；犯伪造居民身份证罪判处有期徒刑六个月；数罪并罚，决定执行有期徒刑一年四个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月13日至2015年12月12日止）。 被告人周某甲犯买卖国家机关证件、印章罪，判处有期徒刑六个月；犯伪造事业单位印章罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑十个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月13日至2015年6月12日止）。 被告人周某乙犯买卖国家机关证件、印章罪，判处有期徒刑六个月；犯伪造事业单位印章罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑十个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月13日至2015年6月12日止）。 被告人赵某犯买卖国家机关证件、印章罪，判处有期徒刑六个月；犯伪造事业单位印章罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑八个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 二、随案移送公安机关扣押的伪造成品印章11枚、半成品印章280枚、伪造的居民身份证10张、印章模板472袋、伪造成品国家机关证件9本、半成品国家机关证件1907本、针式打印机1台、票据打印机1台、彩色打印机1台、激光打印机1台、光敏印章机1台、扫描仪1台、彩色液晶显示器2台、电脑主机箱2台、塑封机1台、手机5部、名片及小广告30张，依法没收，留作证据保存。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向西宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长邱君 审判员汪雪莲 审判员于海洋 二〇一五年一月二十一日 书记员马应虎 附法律依据： 《中华人民共和国刑法》 第二百八十条伪造、变造、买卖或者盗窃、抢夺、毁灭国家机关的公文、证件、印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利；情节严重的，处三年以上十年以下有期徒刑。 伪造公司、企业、事业单位、人民团体的印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。 伪造、变造居民身份证的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利；情节严重的，处三年以上七年以下有期徒刑。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0657f17e6de5ea945108f5ca5f5d1d6dc94","writName":"陈某某、周某甲、周某乙、赵某伪造、贩卖国家机关证件、印章案一审刑事判决书"}
