{"ajId":"3ab8a483-3c97-4cd8-8b30-8e4e7ae7e1ed","ajName":"[2013]紫刑初字第00005号被告人项某某、赵某某、杜某某盗窃一案","ajjbqk":" 四被告人在庭审辩解中未提出辩解意见，表示认罪伏法，请求法庭从轻处理。被告人杜某某的辩护人为其提出三点辩护意见：①被告人杜某某在本案中应认定为从犯。②被告人杜某某当庭认罪态度好。③被告人杜某某的犯罪金额虽接近数额巨大的上限，但刑法的标准是十几年前制定的，具体量刑时应考虑经济发展水平。 经审理查明：2011年12月5日凌晨1时许，项某某、赵某某、唐某某（另案处理）窜至镇巴县某某镇下街李某某轮胎专卖商店，趁无人之机，唐某某用液压钳剪断商店后窗户钢筋，项某某、赵某某翻窗户进入店内，将李某某店内的6个“金威狮”轮胎盗出递给唐某某，赵某某还将店内的50斤大米搬出盗走。后联系雇用了一辆面包车将轮胎和大米拉回万源。大米由赵某某自留吃掉，6个轮胎由赵某某变卖得款8，000.00元。变卖款除去相关费用后每人分得一千余元。经鉴定，6个轮胎价值14，400.00元，50斤大米价值125.00元。 2012年2月17日项某某、赵某某、杜某某乘坐赵某某的川S683＊＊长安面包车，由杜某某驾驶，沿包茂高速行至紫阳。次日2时许，三人窜至紫阳县城关河堤路许祖安的“港口商行”，项某某用液压钳剪断商行窗户防护网，项某某、赵某某钻入店内，杜某某在外接应，三人将店内各类品牌香烟248条盗走拉回万源。后除部分香烟三人自留吸食和各自变卖处理外，其余200余条项某某以15，100.00元变卖给了四川万源个体户谭某某，得款三人平分。经鉴定，被盗的各类品牌香烟价值33，836.00元。 谭某某为赚取利润，明知项某某的200余条各类品牌的香烟系盗窃所得，而以明显低于市场价格予以收购。 另查明：案发后，公安机关扣押了项某某赃款1，525.00元、扣押赵某某赃款2，536.00元、扣押杜某某赃款137.00元、扣押谭某某退交现金17，000.00元、在谭某某处扣押赃物“苏烟”6条、在赵某某处扣押赃物红“好猫”牌香烟2包，已全部发还被害人许祖安。 上述事实，被告人在开庭审理过程中亦无异议，且有物证液压钳一把、车辆一部、行驶证、钥匙、照片、保管说明、书证接警登记表、抓捕经过、搜查笔录、扣押清单、杜某某、赵某某、项某某、谭某某的户籍证明、项某某、杜某某判决书，辨认笔录，鉴定结论，现场勘查、平面图、案件照片，被告人供述项某某、赵某某、谭某某、同案犯唐某某供述，被害人李某某、许某某陈述；本庭出示根据最高人民法院、公安部、司法部《社区矫正实施办法》第四条之规定，特委托四川省万源市司法局社区矫正办公室对被告人谭某某的审前社会调查评估意见书，其评估意见为，被告人谭某某社会变现良好，无任何违法违纪。 以上证据经当庭举证、质证、认证，足以认定，本院应予确认。 ","cpfxgc":"本院认为，被告人项某某、赵某某、杜某某以非法占有为目的，秘密窃取他人财物，其中项某某、赵某某合伙盗窃财物价值48，361.00元，数额特别巨大；杜某某伙同项某某、赵某某盗窃财物价值33，836.00元，数额巨大。三被告人的行为已触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，紫阳县人民检察院指控三被告人的犯罪事实及罪名成立。被告人谭某某明知他人200余条香烟是盗窃犯罪所得而低价予以收购，其行为已触犯《中华人民共和国刑法》第三百一十二条之规定，构成掩饰、隐瞒犯罪所得、犯罪所得收益罪。紫阳县人民检察院指控被告人谭某某的犯罪事实及罪名成立。被告人项某某、杜某某刑满释放后五年之内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条之规定，系累犯，依法应从重处罚。被告人杜某某在共同作案中，属作用相对较小的主犯，可酌定从轻处罚。四被告人归案后如实供述犯罪事实，可酌定从轻处罚。被告人谭某某主动向公安机关退交现金17，000.00元，可酌定从轻处罚。对于被告人杜某某的辩护人为其提出的三点辩护意见，经查，对于第一点辩护意见，本院认为被告人杜某某虽是赵某某聘用的司机，但伙同项某某、赵某某一起积极参与实施了盗窃犯罪行为，且被卷内证据所证实，不能认定为从犯，故对其辩护意见不予采纳。对于第二点辩护意见，已被当庭庭审情况所证实，本院予以采纳。对第三点辩护意见，于法无据，本院不予采纳。结合四被告人的犯罪行为、危害后果、严重程度，以及被告人谭某某积极主动退交现金，减少了被害人的损失，同时考虑到被告人谭某某住所地社区的矫正意见，决定对被告人谭某某从轻处罚并适用缓刑。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条、第六十四条、第六十五条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、被告人项某某犯盗窃罪，判处有期徒刑十二年。并处罚金人民币5，000.00元。 （有期徒刑的刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2012年3月3日起至2024年3月2日止）。 二、被告人赵某某犯盗窃罪，判处有期徒刑十年，并处罚金人民币5，000.00元。 （有期徒刑的刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2012年3月1日起至2022年2月28日止）。 三、被告人杜某某犯盗窃罪，判处有期徒刑七年，并处罚金人民币4，000.00元。 （有期徒刑的刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2012年3月1日起至2019年2月28日止）。 四、被告人谭某某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪，判处有期徒刑二年，宣告缓刑，缓刑考验期限为三年。并处罚金2，000.00元。 缓刑考验期限从判决确定之日起计算。 五、被告人项某某、赵某某盗窃被害人李某某财物价值14，525.00元，依法追缴并发还被害人李某某；被告人项某某、赵某某、杜某某盗窃被害人许祖安财物价值33，836.00元，依法追缴，其中已向被害人许祖安发还财物及现金合计23，642.00元，追缴后发还许祖安10，194.00元，剩余23，642.00元，依法没收，上缴国库。 六、随案移送的作案工具液压钳一把、车牌号为川S683＊＊长安牌面包车一辆（行驶证一本、钥匙三把）依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省安康市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"陕西省紫阳县人民法院 刑事判决书 （2013）紫刑初字第00005号 公诉机关紫阳县人民检察院。 被告人项某某，男，四川省万源市，汉族，农民。2007年10月30日因犯抢劫罪被宣汉县人民法院判处有期徒刑三年，2010年1月26日刑满释放。2012年3月3日因涉嫌盗窃罪被紫阳县公安局依法刑事拘留，同年4月1日被依法逮捕，现羁押在紫阳县看守所。 被告人赵某某，男，四川省万源市，汉族，农民。2012年3月1日因涉嫌盗窃罪被紫阳县公安局依法刑事拘留，同年4月1日被依法逮捕，现羁押在紫阳县看守所。无前科。 被告人杜某某，男，四川省万源市，汉族，农民。2009年12月1日因犯盗窃罪被西乡县人民法院判处有期徒刑二年零八个月，2011年12月8日刑满释放。2012年3月1日因涉嫌盗窃罪被紫阳县公安局依法刑事拘留，同年4月1日被依法逮捕，现羁押在紫阳县看守所。 辩护人郑某某，陕西汉水律师事务所律师。 被告人谭某某，女，四川省万源市，汉族，文盲，农民。2012年3月3日因涉嫌掩饰、隐瞒犯罪所得、犯罪所得收益罪被紫阳县公安局依法取保候审，现在家。无前科。 紫阳县人民检察院以紫检公诉（2012）48号起诉书指控被告人项某某、赵某某、杜某某犯盗窃罪；以被告人谭某某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪，于2012年10月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。紫阳县人民检察院检察员徐某、被告人项某某、赵某某、杜某某、谭某某以及被告人杜某某的辩护人郑某某到庭参加了诉讼。现已审理终结。 四被告人在庭审辩解中未提出辩解意见，表示认罪伏法，请求法庭从轻处理。被告人杜某某的辩护人为其提出三点辩护意见：①被告人杜某某在本案中应认定为从犯。②被告人杜某某当庭认罪态度好。③被告人杜某某的犯罪金额虽接近数额巨大的上限，但刑法的标准是十几年前制定的，具体量刑时应考虑经济发展水平。 经审理查明：2011年12月5日凌晨1时许，项某某、赵某某、唐某某（另案处理）窜至镇巴县某某镇下街李某某轮胎专卖商店，趁无人之机，唐某某用液压钳剪断商店后窗户钢筋，项某某、赵某某翻窗户进入店内，将李某某店内的6个“金威狮”轮胎盗出递给唐某某，赵某某还将店内的50斤大米搬出盗走。后联系雇用了一辆面包车将轮胎和大米拉回万源。大米由赵某某自留吃掉，6个轮胎由赵某某变卖得款8，000.00元。变卖款除去相关费用后每人分得一千余元。经鉴定，6个轮胎价值14，400.00元，50斤大米价值125.00元。 2012年2月17日项某某、赵某某、杜某某乘坐赵某某的川S683＊＊长安面包车，由杜某某驾驶，沿包茂高速行至紫阳。次日2时许，三人窜至紫阳县城关河堤路许祖安的“港口商行”，项某某用液压钳剪断商行窗户防护网，项某某、赵某某钻入店内，杜某某在外接应，三人将店内各类品牌香烟248条盗走拉回万源。后除部分香烟三人自留吸食和各自变卖处理外，其余200余条项某某以15，100.00元变卖给了四川万源个体户谭某某，得款三人平分。经鉴定，被盗的各类品牌香烟价值33，836.00元。 谭某某为赚取利润，明知项某某的200余条各类品牌的香烟系盗窃所得，而以明显低于市场价格予以收购。 另查明：案发后，公安机关扣押了项某某赃款1，525.00元、扣押赵某某赃款2，536.00元、扣押杜某某赃款137.00元、扣押谭某某退交现金17，000.00元、在谭某某处扣押赃物“苏烟”6条、在赵某某处扣押赃物红“好猫”牌香烟2包，已全部发还被害人许祖安。 上述事实，被告人在开庭审理过程中亦无异议，且有物证液压钳一把、车辆一部、行驶证、钥匙、照片、保管说明、书证接警登记表、抓捕经过、搜查笔录、扣押清单、杜某某、赵某某、项某某、谭某某的户籍证明、项某某、杜某某判决书，辨认笔录，鉴定结论，现场勘查、平面图、案件照片，被告人供述项某某、赵某某、谭某某、同案犯唐某某供述，被害人李某某、许某某陈述；本庭出示根据最高人民法院、公安部、司法部《社区矫正实施办法》第四条之规定，特委托四川省万源市司法局社区矫正办公室对被告人谭某某的审前社会调查评估意见书，其评估意见为，被告人谭某某社会变现良好，无任何违法违纪。 以上证据经当庭举证、质证、认证，足以认定，本院应予确认。 本院认为，被告人项某某、赵某某、杜某某以非法占有为目的，秘密窃取他人财物，其中项某某、赵某某合伙盗窃财物价值48，361.00元，数额特别巨大；杜某某伙同项某某、赵某某盗窃财物价值33，836.00元，数额巨大。三被告人的行为已触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，紫阳县人民检察院指控三被告人的犯罪事实及罪名成立。被告人谭某某明知他人200余条香烟是盗窃犯罪所得而低价予以收购，其行为已触犯《中华人民共和国刑法》第三百一十二条之规定，构成掩饰、隐瞒犯罪所得、犯罪所得收益罪。紫阳县人民检察院指控被告人谭某某的犯罪事实及罪名成立。被告人项某某、杜某某刑满释放后五年之内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条之规定，系累犯，依法应从重处罚。被告人杜某某在共同作案中，属作用相对较小的主犯，可酌定从轻处罚。四被告人归案后如实供述犯罪事实，可酌定从轻处罚。被告人谭某某主动向公安机关退交现金17，000.00元，可酌定从轻处罚。对于被告人杜某某的辩护人为其提出的三点辩护意见，经查，对于第一点辩护意见，本院认为被告人杜某某虽是赵某某聘用的司机，但伙同项某某、赵某某一起积极参与实施了盗窃犯罪行为，且被卷内证据所证实，不能认定为从犯，故对其辩护意见不予采纳。对于第二点辩护意见，已被当庭庭审情况所证实，本院予以采纳。对第三点辩护意见，于法无据，本院不予采纳。结合四被告人的犯罪行为、危害后果、严重程度，以及被告人谭某某积极主动退交现金，减少了被害人的损失，同时考虑到被告人谭某某住所地社区的矫正意见，决定对被告人谭某某从轻处罚并适用缓刑。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条、第六十四条、第六十五条、第七十二条、第七十三条之规定，判决如下： 一、被告人项某某犯盗窃罪，判处有期徒刑十二年。并处罚金人民币5，000.00元。 （有期徒刑的刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2012年3月3日起至2024年3月2日止）。 二、被告人赵某某犯盗窃罪，判处有期徒刑十年，并处罚金人民币5，000.00元。 （有期徒刑的刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2012年3月1日起至2022年2月28日止）。 三、被告人杜某某犯盗窃罪，判处有期徒刑七年，并处罚金人民币4，000.00元。 （有期徒刑的刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2012年3月1日起至2019年2月28日止）。 四、被告人谭某某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪，判处有期徒刑二年，宣告缓刑，缓刑考验期限为三年。并处罚金2，000.00元。 缓刑考验期限从判决确定之日起计算。 五、被告人项某某、赵某某盗窃被害人李某某财物价值14，525.00元，依法追缴并发还被害人李某某；被告人项某某、赵某某、杜某某盗窃被害人许祖安财物价值33，836.00元，依法追缴，其中已向被害人许祖安发还财物及现金合计23，642.00元，追缴后发还许祖安10，194.00元，剩余23，642.00元，依法没收，上缴国库。 六、随案移送的作案工具液压钳一把、车牌号为川S683＊＊长安牌面包车一辆（行驶证一本、钥匙三把）依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省安康市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长施恒峰 代理审判员沙啸 人民陪审员王永富 二〇一二年十二月五日 书记员陈文玲","writId":"015ac244338a6c070df6d261d50493e04e4","writName":"[2013]紫刑初字第00005号被告人项某某、赵某某、杜某某盗窃一案刑事判决书"}
