{"ajId":"724f1c3f-274a-4230-96d1-29d2d92a36ac","ajName":"王维明强制猥亵一案","ajjbqk":" 北京市东城区人民检察院指控： 1．2018年9月19日23时许，被告人王维明在北京市×中学宿舍楼×房间内，以给予被害人刘某1（男，16岁）处分为威胁，强行抚摸被害人刘某1胸部和下体。 2．2018年9月28日22时许，被告人王维明在北京市×中学宿舍楼×房间内，以给予被害人刘某1处分为威胁，强行抚摸被害人刘某1胸部和下体。 被告人王维明于2018年9月28日被民警当场抓获。 针对上述指控，公诉机关提供了书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、视听资料等证据，并据以认为，被告人王维明以胁迫手段强行抚摸未成年被害人胸部和下体，其行为触犯了《中华人民共和国刑法》二百三十七条第一款之规定，犯罪事实清楚，证据确实、充分，应当以强制猥亵罪追究其刑事责任，并建议在有期徒刑一年六个月至两年六个月之间予以量刑。 庭审中，被告人王维明对指控的犯罪事实及罪名均不认可，称自己工作上可能有些问题，不应同意刘某1提出在晚间举报同学违纪的约定，也不应同意刘某1在自己宿舍做不该做的事情。现有证据不能证明其两次以给予处分威胁，强行抚摸刘某1的事实：录音是刘某1有预谋的，其说话都是无意的，录音无法证明有对话肯定就有动作，其一直等待刘某1举报违纪的情况；录音中最后两句是对刘某1的告知，自己已将刘某1喝酒的问题上报学校领导，并非威胁，刘某1于2018年9月19日、28日两次到自己宿舍，都没有害怕和恐惧的言语；刘某1明知其没有给予处分和撤销处分的权利，只能上报学生违纪情况给相应老师或领导，但不是违纪就受处分，录音中未提给处分的问题，最后调查和处理此事，不代表一定给刘某1处分，也说明威胁子虚乌有；刘某1是个问题学生，前后陈述存在不一致，所说的均是谎言，是故意陷害；对证人许某、张某等人的证言真实性都不认可。 其辩护人的辩护意见是公诉机关指控被告人王维明涉案事实不清，证据不足且存有疑点。具体理由是：1．王维明仅有管理职责，并无公诉机关所谓处分刘某1的权利和能力，不存在公诉机关所说的威胁或强制刘某1的前提；2．证人张某、许某等人证言不能证实王维明对他们存在猥亵事实，即使有学生反感王维明的教育行为和方式有不当之处，也仅仅显示王维明有开玩笑或示范并以此警示学生不要有类似不当行为；3．被害人刘某1陈述前后不一致，其在两次所谓被猥亵的过程中表现异常，且其本身就是个问题学生。综上所述，建议法庭本着疑罪从无的原则，宣告被告人王维明无罪。 经审理查明：1．2018年9月19日23时许，被告人王维明在北京市×中学宿舍楼×房间内，利用担任保卫干部管理学生的便利，并以向学校上报被害人刘某1（男，16岁）违反校规校纪之行为导致刘某1受处分为威胁，强行抚摸被害人刘某1胸部和下体。 2．2018年9月28日22时许，被告人王维明在北京市×中学宿舍楼×房间内，利用担任保卫干部管理学生的便利，并再次以向学校上报被害人刘某1（男，16岁）违反校规校纪之行为导致刘某1受处分为威胁，强行抚摸被害人刘某1胸部和下体。刘某1随即报警后，被告人王维明于当日晚被民警抓获。 认定上述事实的证据有： 1．被害人刘某12018年9月29日的陈述：2018年9月28日22时左右，我正在×中学住宿部×房间内休息，这时我手机收到学校保卫干部王维明的短信，让我过去。因为他之前对我有过猥亵行为，我怕这次再对我猥亵，我就把手机调到了录音，然后带着手机到他宿舍找他。进屋后，我们开始聊的话题很正常，过了几分钟他就说知道我上周喝酒的事，要是他把这事报给学校，学校会给我处分，然后就用给我处分这事吓唬我，然后他就开始用手隔着衣服摸我胸部，接着还把手伸进睡衣里摸我的胸。我就说别这样，影响不好，他就说没事，还说我可爱一类的话，还说什么我得听他的，不然要给我处分，他就又用手隔着裤子摸我的下体，后来又想把手伸进我裤子，这时我就赶紧跑回宿舍，听了听刚才的录音。我觉得这次有证据了，就回到他宿舍，当面告诉他我有录音要报警，他一听就要求我要把这件事大事化小，我没听他的，随后就打110报警了。在这之前还有两次，第一次大概是在我高一下学期期末考试前（大概2017年6月），因为我在学校吸烟被他发现了，他就以这个为由把我叫到他当时在食堂对面的屋子，聊了一会之后，就问我是不是同性恋，还问我是不是经常手淫，还摸我胸，往我身上靠，还跟我说会帮我兜着因为吸烟的处分，我一害怕就跑了。第二次就是在上周，9月19日或20日，晚上9点左右，他叫了住校的几个学生去他宿舍写最近是否喝酒的事情经过，我们几个是一个一个去的，期间我去过两次他的宿舍。当晚11点我最后一次去他宿舍的时候，他把手伸进我的裤子摸我的阴茎，我当时一直说别，但我很害怕，因为他能给我处分，我也不敢使劲推他，就轻推了几下，他就一直摸，前后摸了大概二三十分钟，后来我实在受不了了，就跑回宿舍了。 因为之前跟学校管美术班的德育处主任李某1说过这件事，老师说我没有证据，所以这次他叫我去他宿舍前，我就把手机调到了录音状态。我跟我宿舍和隔壁宿舍的同学说过这件事，据我所知，×班的张某也有过我这种经历，他之前也是住校的，现在已经不住了。 被害人刘某12018年9月30日的陈述：王维明对我有3次猥亵，第一次是2018年3、4月份的时候，有一天庄老师跟我说因为我在学校抽烟要给我一个处分，具体情况要看德育处的决定，庄老师说是小王老师（指王维明）告诉他的。这时我就想起来了，一个月前有一次我抽烟，曾被王维明抓住，当时我求他别告诉德育处给我处分，而且当时他答应了，这次我不知道为什么学校又要因此事给我处分，于是我就去找王维明。找到他之后，他把我带到他的宿舍（食堂对面），进屋之后他让我坐在他的床上，我问他为什么学校又要给我处分，他说这事压不住了，还说尽量帮我兜着，后来聊着聊着他就用手摸我的脸，搂着我的肩膀，身体离我越来越近，我感觉有点别扭，就跑出去了。2018年9月18日或19日大概21时左右，王维明去我们宿舍跟我们说要把昨天晚上喝酒的事情经过到他的宿舍写一下，他先叫李某3去的他宿舍，之后又叫我进的他宿舍，进去后我把事情经过写了一下，之后他把宿舍的每个人叫了一遍，之后又叫李某3去他的宿舍。李某3回来后告诉我说王维明又要我去他的宿舍，这时大概23点左右，因为当时我已经睡觉了，而且我们宿舍和他的宿舍就隔了几间屋子，我上身没穿衣服，下面只穿了一件内裤。我进去之后问他又有什么事，他让我听他的话，如果不听他的话，他就把我们喝酒的事告诉学校。因为我已经身背两个处分了，再有一个处分就会被学校退学了。后来他就头斜靠着我的左肩，用两只手开始摸我的胸，大概摸了一分钟左右，就用右手伸进我的内裤，摸我的生殖器，开始给我手淫，大概持续了40多分钟，王维明还说想要我陪他睡觉，我说不回去宿舍，人该胡说了。后来我就忍不了，赶紧从他房间跑出去了。回来之后我觉得有些恶心，就把这件事请告诉了德育处的李某1老师，李老师说这事没有证据，跟我说如果再遇到这种事要通过录音录像取证，所以9月28日他给我发短信叫我去他宿舍的时候，就有所警觉，用手机全程录音了，一旦他再次摸我或者对我耍流氓，我就立即报警作为证据。 另信息查询证实：刘某1出生于2002年8月×日。 2．证人许某（被害人刘某1之同学）2018年9月30日的证言：我与刘某1是同班同学，2018年9月28日晚上，我在宿舍休息，大概22时许，刘某1到我的宿舍给我看了一眼他的手机屏幕，是短信界面，写着过来两字，刘某1说是王老师找他，他去一趟，我就继续在宿舍休息。大概到了23时左右，刘某1又回到我宿舍，情绪比较激动，给我听他手机里的一段录音，但声音不是很大也不太清楚。我听见的大概的内容就是一名男性声音说你能不能和我睡觉、还有另一名男性声音说老师，您别摸我胸，别摸我下面，影响多不好，还有没事，我只和你这样，其他的我没听清楚。刘某1说王老师猥亵他，他要报警。这时我就和宿舍的一个同学劝他，能不能先不报警，看看通过学校方面能不能处理此事。经过劝说，刘某1情绪稍微稳定了一些，也答应先和老师谈谈，这样我和我同学就陪着刘某1去王老师宿舍，大概要走20多米，在这个过程中，刘某1又变得情绪激动，到了王老师宿舍门口，刘某1就直接踹门进去了。我和同学在门口站了大概20秒才进去的，我俩进去后，刘某1和王老师分别坐在两张床上，刘某1就用他自己的手机打了110报警，说他被老师猥亵了。挂了电话过了一会，应该是警察又把电话回拨到刘某1手机上，说应该是小女孩报警吗？刘某1情绪就又不好了，说男的就不能猥亵男的了吗。刘某1还问王老师你是不是变态，我感觉王老师当时也害怕了，要和刘某1发生肢体冲突，我就赶紧掏出我的手机，让王老师看一眼，我说我录像了，然后将他们二人分开了。后民警将刘某1和王老师带走了。 我记得是上周三，刘某1才第一次和我说过王老师猥亵他的事，说从上高一时，王老师抓到过他在学校喝酒的事，因为这事还上报到学校给了刘某1两次处分，王老师以抓到刘某1犯错误为理由让刘某1听他的，刘某1说从高一时至今，王老师对他实施猥亵有5次。我记得刘某1说高一有3次，上周三是第4次，报警这次是第5次，刘某1说的是在王老师在学校住宿的房间内，没提及其他地点，刘某1说王老师用手伸到他衣服里面摸他的胸还有生殖器。 3．证人李某1（德育处教师）2018年9月29日的证言：大概是本周二（9月25日晚7时左右），刘某1给我反映有学校工作人员猥亵他，还说没见过这样的老师，摸他小鸡鸡，我就跟他说目前没有证据，这件事我需要调查了解，同时我也告诉他再有这事情发生，可以用一些录音来取证，也可以找找其他有这种经历的同学一起来找我，我们可以报警。当时他没说具体哪个老师猥亵他，就说是管住宿的一个男工作人员，我就以为是一个姓杨的男工作人员，今天才知道是王维明，王维明是学校保卫部的干部。 证人李某12019年1月14日的证言：在王维明被警察带走前大约3-4天，刘某1反映有宿管干部总找他茬，老是摸他之类的问题。因为当时刘某1违反校规校纪，学校已经给了他处分，所以我第一感觉就是刘某1有报复的嫌疑，再有我当时思想上认为男老师和男同学之间发生这种事是不可能的，所以我就告诉他如果这个老师再找你，你就找个同学和你一起去，可以用手机进行录音录像，保存好证据。 4．证人张某（学生）2018年9月30日的证言：大概是2018年上半年，我当时上高一，在学校住宿。我住在学校宿舍，晚上大概是21点30分左右，宿舍还没有熄灯，比较吵，学校保卫处管保安的王老师就进到我们宿舍巡视，跟我说来，你出来说点事，因为他是老师，也管男生宿舍纪律，我就跟他出去了。他把我带到宿舍楼1层他自己一人住的宿舍里，王老师和我坐在他的床边，就跟我说纪律问题。他就问我在学校有没有严重的纪律问题，晚上在宿舍有没有开过电闸之类的话，还问我晚上还干什么了，我说没干什么，他就把他的手机拿出来给我看，并且问我你看这是什么，我看到他手机里存着我和现在宿舍同学勾肩搭背的照片，他问我你有没有同性恋的倾向，我说没有，我觉得很正常，王老师就说那你看我这样正常吗，接着伸手隔着衣服在我胸部抓着我胸捏了一下，并且开始把手顺着我的胸往下开始摸，摸到我肚子位置的时候，我就伸手挡开了，我说老师您别这样。他就拿着手机对我说在宿舍里和同学勾肩搭背的行为不合适，并且和我聊了一些纪律问题，聊了一会儿，他再次跟我聊到和同学勾肩搭背的问题，并且一边跟我说我这么动你行么，一边伸手要摸我，我就推开了，他就说让我以后在学校管好自己，别出现纪律问题，之后就让我回宿舍了。我当时觉得王老师有点不正常，没觉得有多大的事情，就没告诉学校老师和家长。过了很久之后，同学之间聊到了王老师，我就说过这老师对我动手动脚的，聊天时候刘某1也在，当时刘某1没说什么，我知道王老师还摸过刘某1，是在他最近这次摸刘某1之前，我就听刘某1说过王老师也这样摸过刘某1。 5．证人李某2（德育处主任）的证言：王维明是学校的保卫干部，负责学校的安全和法制工作，他是男老师，需要值夜班，大概每7-8天值一次夜班，时间是早8时至次日早上8时。王维明值夜班是在学生宿舍区的×室。学校所有的教职员工如果发现本校学生有违反校规校纪的行为，都有管理的义务，王维明作为保卫干部是有职责管理的。案发当日，王维明正好值夜班，在学校规章制度中没有规定王维明作为学校职工是不可以将学生叫到宿舍进行批评教育的，王维明作为保卫干部将刘某1夜间单独叫到其夜间值班室进行谈话等行为是出于公心还是私心，学校很难界定，如果出于公心是允许的，如果是出于私心，学校是禁止的。 6．证人刘某2（被害人刘某1之父）2019年1月7日的证言：刘某1在2018年9月19日的时候向学校老师反映被王维明猥亵的事情时，没有跟我说，老师也没有跟我提过。2018年9月28日，刘某1报警之后的时候，精神状况不太好，当时有说梦话，还说过离家出走的话，之后我们家长劝他，现在精神好一点。还有前一段因为一次上学迟到，班主任老师说了他几句，当时还不是针对他，有几个学生同时迟到，刘某1就有点意见，说要不就不想上学了（原来刘某1与班主任关系很好，也不会说这些话）。当时班主任跟我打电话，我跟刘某1谈了谈，他说是上次的事情出了之后影响心情，当时老师一说自己之后就说了不想念了的话。我觉得出了这件事后，刘某1现在的成绩比原来低了一个档次。本来出事之后我们接送了一个月，但是不方便，后来和老师沟通后又让刘某1住校了，现在我觉得刘某1生活方面还可以，就是脾气比原来大一点，和我们说话也不如以前开朗了。 7．证人庄某（被害人刘某1之班主任）2019年6月13日的证言：大约是2018年4、5月份的时候管安全的王老师曾找到我，问我刘某1这个孩子怎么样，我说挺外向的，比较淘气。王老师说发现他在宿舍抽烟，我跟王老师说如果他真的抽烟由学校处理。我知道这件事情之后找刘某1问过，刘某1也承认了自己在宿舍抽烟的事情，我跟他说如果再被发现就会给处分了，我没有跟刘某1说是谁反映他抽烟的。学校因为这件事给了刘某1处分，我印象里刘某1高一时候因为作弊给过他一个处分，还有就是抽烟这次的处分。如果学生身上有处分，且还没有撤销，再受到新的处分会更严重的。刘某1是2017年9月入学，现在还在学校读高二下半学期，他案发前没什么异常，案发以后有一两个月时间情绪比较低落。 8．扣押决定书、扣押清单证实：王维明白色OPPO手机1部，现被公安机关扣押。 9．鉴定意见书：王维明（X）于2018年9月28日22：38：58发给刘某1（X）的短信内容为：过来。 10．录像观看说明：案发后公安机关调取北京市×中学校园内监控录像，经观看，相关情况如下： 2018-9-1923：31：182018-9-2000：08：16，王维明同刘某1离开刘某1居住的×宿舍，前往王维明所在的×宿舍，两人在×宿舍停留约36分58秒； 2018-9-2000：08：1600：08：27，刘某1离开×宿舍，返回×宿舍； 2018-9-2000：08：3800：08：47，刘某1再次返回×宿舍；直至00：19：35，刘某1离开×宿舍，返回×宿舍，刘某1与王维明在×宿舍停留约10分48秒。 2018-9-2822：43：25-22：43：43，刘某1离开×宿舍，前往王维明所在的×宿舍，直至22：54：20，刘某1在王维明的×宿舍停留约10分37秒； 2018-9-2822：54：20-23：04：25，刘某1离开×宿舍返回×宿舍； 23：04：25-23：05：00，刘某1同两名同学走出宿舍，刘某1在前，三人一同前往×宿舍，23：04：41，刘某1踹门进入×宿舍后，两名同学随后进入屋内； 23：05：00-23：18：32，刘某1、王维明及两名同学共同停留在×宿舍内；23：18：32，四人共同离开×宿舍，随后离开宿舍楼； 23：16：14，警车到达北京市×中学正门外，两名民警进入学校，23：19：30-23：23：50，在学校停车场民警与刘某1及王维明等一行人相遇，直至23：27：58秒，民警带刘某1及王维明离开返回警车，并前往体育馆路派出所。 11．鉴定意见书：刘某1与王维明于2019年9月28日晚的对话录音内容摘录（语音时长11分01秒，其中话者1声音较大者为被害人刘某1，话者2声音较小者为被告人王维明）： 话者1：老师，咋了。 话者2：没事啊，聊聊不行啊， 话者1：聊， 话者2：那天我见你，你没理我 话者1：没有啊，没有不理您啊 话者2：在体育场的时候 话者1：没有啊，我跟同学说话呢 话者2：那是你同学吗 话者1：是啊 话者2：那不是那谁吗 话者1：谁啊 话者2：你说的那女的 话者1：就跟她说两句话，就跟同学说话呢 话者2：怎么样那天？ 话者1：还行 话者2：没跟她提？ 话者1：没跟她提 话者2：你不是让我来的时候告诉你吗？你曾经说的话啦 话者1：奥，你不叫我啦？ 话者2：嗯，我看见你，你不理我。 话者1：没有 话者2：什么没有？ 话者1：没不认得你 话者2：还玩呢，明天该考试啦 话者1：没事，考试 话者2：又没事 话者1：我有把握 话者2：嗯，有把握考嘛？ 话者1：嗯 话者2：能考多少？明天有＊＊，能考过吧？ 话者1：差不多 话者2：什么叫差不多呀？ 话者1：考语文，政治，美选，综合，然后 话者2：你英语后考呀？ 话者1：对，光考历史就行 话者2：那你为什么英语后考啊 话者1：没选呀，我 话者2：干嘛不选啊，人家都选 ┄┄ 话者2：你下午玩去啦呗？玩累了 话者1：去溜达溜达 话者2：去哪了 话者1：就＊＊＊那边，然后就回来了 话者2：约个会 话者1：没有，就跟我们宿舍几个去的，溜达溜达 话者2：他们早回来了 话者1：我回来挺早的 话者2：我看他们几点回来的 话者1：后来吃了个饭，玩了就回来了 话者2：喝了个酒 话者1：没有 话者2：买了烟 话者1：没有，就溜达溜达 话者2：就跟我在这呆着吧 话者1：你让我呆着就呆着呗 话者2：你不愿意吧 话者1：我还行 话者2：什么叫你还行呀，跟逼着你似的，是吧 话者1：没有 话者2：你当时怎么说的，说话不算数是吧 话者1：算数 话者2：＊＊＊ 话者1：我不考试了吗 话者2：考试得听话，你不补考 话者1：哎，这几天都玩回手机就睡觉了 话者2：有什么好玩的 话者1：不玩了 话者2：你跑啥 话者1：没跑 话者2：我要吃了你？ 话者1：差不多吧 话者2：什么叫差不多啊 话者1：老师 话者2：怎么了 话者1：你摸我胸 话者2：下体够大的 话者1：哪有啊 话者2：这还不大啊 话者1：别啊，老师，多不好呀 话者2：你上回怎么说的，上回不是让我教你吗？ 话者1：不是聊天吗 话者2：＊＊＊ 话者1：老师，没有，老师，多不好啊 话者2：你上回可没说不好 话者1：我哪有啊 话者2：你没说是吧，你不承认啦是吧 话者1：有吗 话者2：有吗 话者1：你说有就有呗 话者2：怎么叫我说有就有 话者1：你说有就有 话者2：你说有没有 话者1：你是不是同性啊，老师 话者2：不是 话者1：那你为啥这样对我 话者2：＊＊＊ 话者1：我觉得你像同性 话者2：那你看错了怎么办 话者1：你有对象吗 话者2：有啊 话者1：真的吗？那你对我这样 话者2：对你这样怎么啦 话者1：多不好啊，在学校里啊 话者2：有什么影响啊 话者1：这样影响不太好，在学校里 话者2：影响谁啦？影响你啦？你跟你女朋友约会就对，你喝酒就对，你抽烟就对，都没有影响是吧，你说话不算数？ 话者1：算 话者2：你别算 话者1：老师你有对象，这样 话者2：怎么你不也有对象吗 话者1：不一样 话者2：有什么不一样 话者1：你是同性恋 话者2：不是 话者1：你对同性恋有好感 话者2：就觉得你好玩 话者1：真的吗？ 话者2：真的，怎么了 话者2：真的，怎么了 话者1：没事，觉得挺可爱 话者2：你本来就可爱呀，别人我怎么不理他们，我都想处理他们处理你，了不你都处理了得了，怎么你跟他们说啦 话者1：没说 话者2：跟他们说你过来了 话者1：他们问我干嘛去，我说找老师谈谈心来，别人都躺床上啦，看我下床问我干嘛去 话者2：给你说还是白说，不理你啦 话者1：没有 话者2：我看你可爱 话者1：没有，我走啦老师，我看你睡觉啦 话者2：你不是说陪我在这呆着嘛 话者1：呆多久啊 话者2：你不是上次说可以一直呆着嘛 话者1：你让我陪你睡觉是嘛 话者2：我没让啊，你上次自己说的 话者1：我没说 话者2：你再说 话者1：您睡觉我撤退啦啊 话者2：你撤退不了，有点事你就撤退 话者1：啥事啊 话者2：你犯了什么事你不知道啊 话者1：我干啥啦呀 话者2：你干啥你不知道呀，你说话不算数 话者1：我没有 话者2：你怎么没有 话者1：你让我今天陪您睡觉？ 话者2：我没要啊，你上次自己怎么说的，你想想，赶紧想 话者1：别动我，老师痒痒 话者2：你不让动是吧 话者1：没有，老师 话者2：不让动吗 话者1：别啊，老师 话者2：怎么 话者1：你动我胸干嘛呀 话者2：怎么啦 话者1：你别动我下边 话者2：嗯？ 话者1：你别动我下边 话者2：嗯？ 话者1：哎呀老师别动我下边 话者2：别动 话者1：老师，别动我下边 话者2：你不是上次说挺舒服的嘛 话者1：我没有，我真没有，你别动我下面，老师，多不好，别动我下面，老师 话者2：怎么啦 话者1：没事，不太好 话者2：那你上次自己说的话 话者1：我真没说老师 话者2：你没说什么呀，你没说让我值班的时候你过来 话者1：我真没说，我过来不是正常谈心嘛 话者2：你说一个礼拜一次干嘛来着 话者1：我没有啊，就是聊聊天聊聊日常 话者2：没有别的是吧 话者1：嗯 话者2：行，你等着处理吧，可别怪我没提醒你 话者1：老师你别碰我胸，老师，老师我走啦 话者2：等调查的时候别赖我 12．北京市公安局东城分局刑侦支队出具的工作说明证实：在办理刘某1被猥亵一案中，我队侦查员依法对刘某1手机进行数据恢复，提取到名称为新录音1的录音文件一份。经与北京信诺司法鉴定所联系，该鉴定所的工程师答复，经查看该段录音的后台来源路径，该录音命名方式为手机系统自动生成，生成的文件名称为新录音1，手机自动生成的命名方式为新录音1、新录音2、新录音3等以此类推。 13．视听资料显示： 刘某1对电话讲：男老师对我猥亵，刚刚发生过，之前也发生过，我录音了，刚才发生的时候，对方不是班主任，是校职工，他每次都压迫我，胁迫我，说不给他怎么样，就给我处分，摸我胸，摸我下面，让我陪他睡觉。 刘某1对电话讲：他摸我胸，摸我下面，让我陪他睡觉，我已经报警了，你赶紧过来，我已经录音了，你跟东城区警察局局长、副局长说一声，待会我去警察局做笔录去。 刘某1接电话称：男性猥亵我不算猥亵么，我问你，我是学生，男老师是变态，猥亵我，我现在控制不了自己，我想自杀，我在住宿部，快点过来。 对王维明说：我憋了多久啦，高一在小出租屋里你就对我有猥亵这种行为┄┄你就是觉得我这人好欺负呗，那你让我坐这儿干嘛呢，我给你说我要是不录音，你以后还得找我┄┄就觉得我好欺负呗，不敢欺负白某1，欺负我呗，行，我们喝酒你往上捅┄┄ 14．北京市公安局东城分局刑侦支队出具的工作说明证实：案发后，我对侦查员在对该案的相关取证工作中，在对证人许某进行询问时，其在证人证言中讲到我感觉王老师当时也害怕了，要和刘某1发生肢体冲突，我就赶紧掏出我的手机，让王老师看一眼，我说我录像了，然后将他们二人分开了。询问结束后证人许某将该段由手机录制的视频录像资料通过手机蓝牙传输给侦查员手机，该段录像时长共9分47秒，侦查员在将该段视频原样复制并保存至电脑后制作成光盘过程中，未对该视频进行删减、编辑，该段视频来源内容真实。 15．东城分局刑侦支队出具的工作说明：王维明强制猥亵案中关于白某1未进行询问一事，2018年9月28日案发后，白某1和许某随同刘某1前往王维明所在的×宿舍进行理论。由于白某1系未成年人，我支队民警与白某1母亲进行联系，其母亲表示孩子还未成年，心智发育还未健全，由于该案影响不好，为避免孩子再次受到负面影响，拒绝民警再次对白某1进行询问。 16．到案经过证实：2018年9月28日23时许，事主刘某1某报警称在北京市×中学宿舍被一名男保卫干部猥亵。民警出警后，当场查获一名可疑男子，该人自称叫王维明，后民警于同日23时30分将该人传唤至体育馆路派出所审查。 17．北京市公安局东城分局刑侦支队出具的工作说明证实：经电话联系×中学德育处主任李某2，李某2答复：案发前，王维明没有向德育处反映过刘某1在宿舍饮酒的事情，学校德育处也没有因饮酒给刘某1处分，学校的处分均由德育处作出。 18．北京市公安局东城分局刑侦支队出具的工作说明证实：经电话联系×中学党委书记白某2，白某2答复：关于刘某1违纪的问题，王维明从未向其汇报过，根据学校规章制度，王维明上级为德育处主任，再上级为主管副校长，王维明有问题应向主管领导汇报。王维明刚到×中学任职时，曾向白某2反映过宿舍有男女生搞对象的问题，当时白某2就告诉王维明，类似情况向主管领导反映。 19．110接处警记录、受案登记表、立案决定书证实：2018年9月28日23时许，事主刘某1报警称其在北京市东城区×中学宿舍被学校的一名男教职工进行猥亵。公安机关于2018年9月29日对本案进行立案。 20．北京市事业单位聘用合同书：被告人王维明受聘于北京市×中学，期限为2015年11月4日起至2020年11月4日止。 21．北京市×中学学生处分表：因数学考试时传纸条，且因其外出喝酒有过通报处分，学校于2017年12月1日决定给予刘某1记过处分。因在宿舍后院抽烟，学校于2018年5月11日决定给予刘某1记过处分。 22．被告人王维明2018年9月29日的第一次供述和辩解：2018年9月28日22时40分左右，我给刘某1发短信让他过来找我，因为上个星期，他们宿舍喝酒被我发现，我让他们宿舍的人写了检查，他们有的人不承认，也有没写检查的，因为刘某1已经身背两个处分，害怕因为这次喝酒的事情再给他一次处分，他就想讨好我，说什么都听我的，我的本意是想让刘某1揭发其他学生违反校规校纪的问题，所以我才让他来找我。他过来之后，和我聊了聊今天运动会和这两天考试的事情，他就开始问我有没有女朋友，是不是同志这些话语。我为了让他放松下来，也对他说你很可爱之类的话，我的目的就是让他放松下来，然后让他把别的同学的违纪问题告诉给我，用这种方式来让我不给他处分。他一直问我有没有同性恋倾向这种类型的问题，我也就顺着他的意思回答他，并且和他开玩笑，还用手隔着他的裤子摸了他生殖器两下，还用手隔着他上衣摸了摸他的胸部几下，他在躲，但没有起身离开、拒绝的意思。后来我们又聊了一会儿，说的内容记不清了，然后刘某1就走了，之后刘某1就和他的两个同学一起来到宿舍找我，说我摸他，这种行为叫猥亵，说他们家有公安局的，有教委的，让我把他身上的两个处分撤销掉。我没有撤销处分的权利，他情绪特别激动，就要报警，我想让他不要那么激动，安抚他让他坐下来，但是没有用，他就报警了。后来警察把我带到了派出所。上个星期，刘某1和隔壁宿舍的喝酒被我发现了，晚上巡完楼，我让他们写检查。大约晚上11时左右，刘某1找到我问我是谁把他喝酒的事情说出来的，并求我不要再给他处分了，因为他身上已经有两个处分了，还向我保证，只要不给他处分，就在我每周值班的时候，向我汇报哪些学生有违反校规校纪的问题，我当时答应他这个要求。这时刘某1心里就放松了，于是拿出手机，播放了一部黄色动画片的视频，并在我面前手淫直到射精。在这个过程中，我摸了他胸几下，别的地方没有动。学校里男同学之间也有搂搂抱抱的行为，我也了解过同性恋相关的事情，浏览过相关网站，我看到这些事情后心里就非常好奇。2018年4月的时候，刘某1曾经因为抽烟，我在看学校监控录像的时候被我发现，我上报学校，给过他一个处分，还有一个是他因为考试作弊给的处分。 被告人王维明2018年9月29日的第二次供述和辩解：我昨天的行为不对，发现学生的问题应该按照学校的校规校纪来处理，不应该按照自己的想法处理问题，更不应该去摸学生。因为刘某1问我是不是同志这些问题，在此之前我还看到校园里男生之间搂搂抱抱的行为激起了我的好奇心，我认为他觉得我是同志，所以我就动手去摸他，作为回应。因为他之前吸烟被我发现，我就上报了学校，给他了一个处分，这次又发现他喝酒，他还因为考试作弊有一个处分，如果这次再给他处分，结果就比较严重了，他就来找我，还说向我报告其他学生的违纪行为，我就关注他了。我摸刘某1可以满足我的好奇心。 被告人王维明2018年9月29日的第三次供述和辩解：2018年9月19日，刘某1在我宿舍写完他们喝酒的检查，我陆续地把他们两个宿舍的同学都问了一下喝酒的情况。当天刘某1是最后来的，还问我是谁举报的他喝酒的情况，后来刘某1说事情都说出来了，心里就没那么大压力了，就拿出手机一边看黄色视频一边手淫。后来他还用手摸了我的下体，我也用手摸了他的胸部。2018年9月28日22时40分左右，我给刘某1发短信，让他去我宿舍。到了之后，我先和他交流了一下目前他学习的情况，然后他就问我是不是同志，还问我有没有女朋友。我告诉他我不是，他就说我像是同志，我觉得他是在和我开玩笑，我就也和他开玩笑，用手碰了刘某1的胸部和下体，就是用右手摸了他的右侧胸部三四下，还用右手摸了他的下体三四下。过了一会，刘某1就走了。过了大概几分钟，刘某1带了两个同学，进来之后就说我猥亵他。他当时的情绪很激动，我安抚他无果，他就报了警。 23．信息查询证实：被告人王维明出生于1984年6月27日。 上述证据经当庭举证、质证，本院认为，控方上述证据的来源及形式合法、有效，除王维明当庭否认其实施猥亵行为外，证据间的相关内容能够相互印证，故予以确认。 针对诉辩双方所提各项意见，本院依据案件事实及全部证据材料综合评判分析如下： 1．关于王维明所提案发后至2018年11月前所有预审供述均系其意识不清醒或崩溃情况下所做并签字的辩解意见。 经核查，王维明到案后共有六次预审供述，即2018年9月29日三次，同年10月7日一次，同年11月2日、7日各一次。其于2018年9月29日的三次供述内容及细节基本一致：其了解过同性恋相关事情，浏览过相关网站，并对此非常好奇；其负有管理学生职责，被害人刘某1已经背负两个处分，其发现刘某1喝酒之事后，刘某1害怕因喝酒再次受处分，遂向其讨好，并请求其不要将该事告诉学校；其于9月19日晚摸了刘某1胸部，又于9月28日晚用右手摸了刘某1的胸部和下体，且第二次刘某1还有躲的动作。其同时表示不该按照自己想法处理问题，更不该去摸学生，并称这种行为触犯了法律。自同年10月7日始，王维明推翻自己的上述供述内容，称刘某19月19日只是在其宿舍手淫和抽烟，其未摸刘某1；9月28日则是刘某1一直对其动手动脚，并拿着其的手去摸刘某1自己的胸部和下体，本案系刘某1故意录音对其陷害；且其在10月7日的供述中表示以前供述时意识不是很清醒，但该次供述时意识清醒。但被告人王维明当庭又表示2018年10月7日的供述是在精神崩溃情况下所作。 另庭审前，被告人王维明及其辩护人虽未正式提出非法证据排除申请并提供相关线索，为保障被告人合法权益，本院认真查阅了相关讯问视频，并查明被告人王维明于2019年9月29日4时许，即案发后不久第一次接受民警讯问时，言行举止思维状态正常，讯问结束后曾长时间仔细阅读笔录并签字；在同日随后的两次供述过程中，王维明思维及言行举止亦无异常，讯问结束后亦仔细阅读笔录并签字。期间，侦查人员还为其提供饮用水和饼干。 综合上述情况，本院认为王维明当庭就其翻供的相关解释、辩解意见明显与其被询问时的实际表现不符，且不合常理，亦自相矛盾，故不予采纳。 2．关于辩护人所提王维明不具有给予或撤销刘某1处分之权利故其不具备威胁和强制刘某1基础的意见。经审查，王维明作为学校保卫干部负有管理学生的职责。其虽不具有给予或撤销处分的权利，但因其对日常工作中发现的学生违反校规校纪之行为有上报学校的责任和权利，其发现学生违规违纪后如实上报是学校对相关学生启动处分程序的前提和基础。结合刘某1陈述、处分表及王维明供述等证据可以看出，其于2018年4月向学校反映刘某1抽烟，导致后者最终受到处分即是实证。另在刘某1已背负两个处分的情况下，王维明于2018年9月19日又发现刘某1存在喝酒这一违反学校规定的行为，其是否就该情况上报学校对刘某1最终能否被处分影响重大，王维明及刘某1对此均十分清楚；而在刘某1请求王维明不要上报自己喝酒行为时，王维明并未明确表态。现有证据不能支持王维明所谓事后及时秉公上报刘某1喝酒的情况，且即便王维明事后已上报学校，但并未告知刘某1。此时，王维明明知刘某1具有担心喝酒行为被上报并因此受到处分的境况，对刘某1而言，王维明确实际掌握着刘某1违规之事及是否上报学校的主动权，王维明完全具备威胁和强制刘某1的基础，而被害人刘某1所提供录音中存在王维明你喝酒就对，你抽烟就对你等着处理吧，可别怪我没提醒你等调查的时候别赖我等话语，即可明确证实此点。故本院对上述辩护意见不予采纳。 3．关于辩护人所提本案指控王维明强制猥亵刘某1事实不清、证据不足的意见。本院审查全部在案证据后认为，被告人王维明完全具备威胁刘某1的职责便利基础，被害人刘某1第一次被猥亵后即向同学提及，并及时向有关老师即证人李某1反映，并根据李某1建议，在第二次被猥亵时采取录音措施，且及时由同学即证人许某等录像取证，上述相关证据已形成完整的证据链条，足以认定被告人王维明利用职责便利两次强制猥亵刘某1的犯罪事实。且该犯罪事实基本能与前述王维明到案后第一时间形成的供述内容相互印证。案发后，被害人相关陈述前后基本一致，且能够得到相关证据印证。 相反，被告人王维明预审及当庭中就其供述时的精神状态、刘某1在其值班宿舍是否手淫及射精、其允许刘某1在值班宿舍抽烟、其与刘某1究竟谁摸谁等重要关键细节的相关辩解意见不合常理，且前后矛盾。被害人刘某1所提供录音的时长与监控录像时间一致，王维明关于录音被修改的辩解明显不能成立。该录音内容中显示王维明完全东拉西扯、大篇幅是关于男女关系并挑逗刘某1内容，并非真正其所谓谈学习及举报相关问题；且王维明明显存在挑逗、猥亵及遭拒绝后威胁刘某1之言语。综合证人许某所提视听资料可以看出，刘某1对其第二次被猥亵录音后，即找王维明，刘某1以反问语气问王维明能否撤销处分，并非谈条件，其相关言辞激烈话语正与其年龄、阅历等情况相符，难以支持王维明所谓自己被诬告陷害之意见。此外，被告人王维明所谓证人张某受刘某1控制更是无稽之谈。综上所述，本院对上述意见不予采纳。 ","cpfxgc":"本院认为，被告人王维明无视国法，为满足性刺激，用性交以外的方法强制猥亵未成年人，其行为侵犯了未成年人的身心健康，触犯了国家刑律，已构成强制猥亵罪。北京市东城区人民检察院指控王维明强制猥亵刘某1的犯罪事实清楚，证据确实充分，指控罪名成立。被告人王维明及其辩护人所提辩护意见，无法律及事实依据，本院不予采纳。被告人王维明作为学校保卫干部，对刘某1本负有特殊职责，其却利用该职责地位，以威胁手段强制猥亵尚未成年之刘某1，应予从重处罚。另依据法律规定，因利用职业便利实施犯罪，或者实施违背职业要求的特定义务的犯罪被判处刑罚的，人民法院可以根据犯罪情况和预防再犯罪的需要，禁止其自刑罚执行完毕之日或者假释之日起从事相关职业，期限为三年至五年。本案中，被告人王维明利用担任学校保卫干部管理教育学生的便利，对学生实施猥亵犯罪行为，且在相关证据确实充分之情况下，拒不承认所犯罪行，并以所谓党员、陪审员身份百般辩解，根据其犯罪情况、认罪悔罪态度及预防再犯罪的需要，应禁止其在刑罚执行完毕或者假释之日起一定期限内从事教育工作为宜。综上，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，对被告人王维明依照《中华人民共和国刑法》第二百三十七条第一款，第三十七条之一第一款，第六十一条，第六十四条之规定，判决如下：","pjjg":" 一、被告人王维明犯强制猥亵罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月28日起至2020年9月27日止）。 二、禁止被告人王维明从事未成年人教育工作三年（期限自刑罚执行完毕或者假释之日起计算） 三、扣押在案的相关物品，由公安机关依法作发还处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"北京市东城区人民法院 刑事判决书 （2019）京0101刑初127号 公诉机关北京市东城区人民检察院。 被告人王维明，男，1984年6月27日出生，住北京市丰台区。因涉嫌犯强制猥亵罪，于2018年9月28日被羁押，次日被刑事拘留，同年11月1日被逮捕；现羁押于北京市东城区看守所。 辩护人曾文飞，北京国舜律师事务所律师。 北京市东城区人民检察院以京东检未检刑诉［2019］5号起诉书指控被告人王维明犯强制猥亵罪，本院于2019年2月20日立案，并依法适用普通程序，组成合议庭，因涉及被害人隐私，不公开开庭审理了本案。北京市东城区人民检察院指派检察员刘超颖出庭支持公诉，被告人王维明及其辩护人曾文飞到庭参加诉讼。本案现已审理终结。 北京市东城区人民检察院指控： 1．2018年9月19日23时许，被告人王维明在北京市×中学宿舍楼×房间内，以给予被害人刘某1（男，16岁）处分为威胁，强行抚摸被害人刘某1胸部和下体。 2．2018年9月28日22时许，被告人王维明在北京市×中学宿舍楼×房间内，以给予被害人刘某1处分为威胁，强行抚摸被害人刘某1胸部和下体。 被告人王维明于2018年9月28日被民警当场抓获。 针对上述指控，公诉机关提供了书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、视听资料等证据，并据以认为，被告人王维明以胁迫手段强行抚摸未成年被害人胸部和下体，其行为触犯了《中华人民共和国刑法》二百三十七条第一款之规定，犯罪事实清楚，证据确实、充分，应当以强制猥亵罪追究其刑事责任，并建议在有期徒刑一年六个月至两年六个月之间予以量刑。 庭审中，被告人王维明对指控的犯罪事实及罪名均不认可，称自己工作上可能有些问题，不应同意刘某1提出在晚间举报同学违纪的约定，也不应同意刘某1在自己宿舍做不该做的事情。现有证据不能证明其两次以给予处分威胁，强行抚摸刘某1的事实：录音是刘某1有预谋的，其说话都是无意的，录音无法证明有对话肯定就有动作，其一直等待刘某1举报违纪的情况；录音中最后两句是对刘某1的告知，自己已将刘某1喝酒的问题上报学校领导，并非威胁，刘某1于2018年9月19日、28日两次到自己宿舍，都没有害怕和恐惧的言语；刘某1明知其没有给予处分和撤销处分的权利，只能上报学生违纪情况给相应老师或领导，但不是违纪就受处分，录音中未提给处分的问题，最后调查和处理此事，不代表一定给刘某1处分，也说明威胁子虚乌有；刘某1是个问题学生，前后陈述存在不一致，所说的均是谎言，是故意陷害；对证人许某、张某等人的证言真实性都不认可。 其辩护人的辩护意见是公诉机关指控被告人王维明涉案事实不清，证据不足且存有疑点。具体理由是：1．王维明仅有管理职责，并无公诉机关所谓处分刘某1的权利和能力，不存在公诉机关所说的威胁或强制刘某1的前提；2．证人张某、许某等人证言不能证实王维明对他们存在猥亵事实，即使有学生反感王维明的教育行为和方式有不当之处，也仅仅显示王维明有开玩笑或示范并以此警示学生不要有类似不当行为；3．被害人刘某1陈述前后不一致，其在两次所谓被猥亵的过程中表现异常，且其本身就是个问题学生。综上所述，建议法庭本着疑罪从无的原则，宣告被告人王维明无罪。 经审理查明：1．2018年9月19日23时许，被告人王维明在北京市×中学宿舍楼×房间内，利用担任保卫干部管理学生的便利，并以向学校上报被害人刘某1（男，16岁）违反校规校纪之行为导致刘某1受处分为威胁，强行抚摸被害人刘某1胸部和下体。 2．2018年9月28日22时许，被告人王维明在北京市×中学宿舍楼×房间内，利用担任保卫干部管理学生的便利，并再次以向学校上报被害人刘某1（男，16岁）违反校规校纪之行为导致刘某1受处分为威胁，强行抚摸被害人刘某1胸部和下体。刘某1随即报警后，被告人王维明于当日晚被民警抓获。 认定上述事实的证据有： 1．被害人刘某12018年9月29日的陈述：2018年9月28日22时左右，我正在×中学住宿部×房间内休息，这时我手机收到学校保卫干部王维明的短信，让我过去。因为他之前对我有过猥亵行为，我怕这次再对我猥亵，我就把手机调到了录音，然后带着手机到他宿舍找他。进屋后，我们开始聊的话题很正常，过了几分钟他就说知道我上周喝酒的事，要是他把这事报给学校，学校会给我处分，然后就用给我处分这事吓唬我，然后他就开始用手隔着衣服摸我胸部，接着还把手伸进睡衣里摸我的胸。我就说别这样，影响不好，他就说没事，还说我可爱一类的话，还说什么我得听他的，不然要给我处分，他就又用手隔着裤子摸我的下体，后来又想把手伸进我裤子，这时我就赶紧跑回宿舍，听了听刚才的录音。我觉得这次有证据了，就回到他宿舍，当面告诉他我有录音要报警，他一听就要求我要把这件事大事化小，我没听他的，随后就打110报警了。在这之前还有两次，第一次大概是在我高一下学期期末考试前（大概2017年6月），因为我在学校吸烟被他发现了，他就以这个为由把我叫到他当时在食堂对面的屋子，聊了一会之后，就问我是不是同性恋，还问我是不是经常手淫，还摸我胸，往我身上靠，还跟我说会帮我兜着因为吸烟的处分，我一害怕就跑了。第二次就是在上周，9月19日或20日，晚上9点左右，他叫了住校的几个学生去他宿舍写最近是否喝酒的事情经过，我们几个是一个一个去的，期间我去过两次他的宿舍。当晚11点我最后一次去他宿舍的时候，他把手伸进我的裤子摸我的阴茎，我当时一直说别，但我很害怕，因为他能给我处分，我也不敢使劲推他，就轻推了几下，他就一直摸，前后摸了大概二三十分钟，后来我实在受不了了，就跑回宿舍了。 因为之前跟学校管美术班的德育处主任李某1说过这件事，老师说我没有证据，所以这次他叫我去他宿舍前，我就把手机调到了录音状态。我跟我宿舍和隔壁宿舍的同学说过这件事，据我所知，×班的张某也有过我这种经历，他之前也是住校的，现在已经不住了。 被害人刘某12018年9月30日的陈述：王维明对我有3次猥亵，第一次是2018年3、4月份的时候，有一天庄老师跟我说因为我在学校抽烟要给我一个处分，具体情况要看德育处的决定，庄老师说是小王老师（指王维明）告诉他的。这时我就想起来了，一个月前有一次我抽烟，曾被王维明抓住，当时我求他别告诉德育处给我处分，而且当时他答应了，这次我不知道为什么学校又要因此事给我处分，于是我就去找王维明。找到他之后，他把我带到他的宿舍（食堂对面），进屋之后他让我坐在他的床上，我问他为什么学校又要给我处分，他说这事压不住了，还说尽量帮我兜着，后来聊着聊着他就用手摸我的脸，搂着我的肩膀，身体离我越来越近，我感觉有点别扭，就跑出去了。2018年9月18日或19日大概21时左右，王维明去我们宿舍跟我们说要把昨天晚上喝酒的事情经过到他的宿舍写一下，他先叫李某3去的他宿舍，之后又叫我进的他宿舍，进去后我把事情经过写了一下，之后他把宿舍的每个人叫了一遍，之后又叫李某3去他的宿舍。李某3回来后告诉我说王维明又要我去他的宿舍，这时大概23点左右，因为当时我已经睡觉了，而且我们宿舍和他的宿舍就隔了几间屋子，我上身没穿衣服，下面只穿了一件内裤。我进去之后问他又有什么事，他让我听他的话，如果不听他的话，他就把我们喝酒的事告诉学校。因为我已经身背两个处分了，再有一个处分就会被学校退学了。后来他就头斜靠着我的左肩，用两只手开始摸我的胸，大概摸了一分钟左右，就用右手伸进我的内裤，摸我的生殖器，开始给我手淫，大概持续了40多分钟，王维明还说想要我陪他睡觉，我说不回去宿舍，人该胡说了。后来我就忍不了，赶紧从他房间跑出去了。回来之后我觉得有些恶心，就把这件事请告诉了德育处的李某1老师，李老师说这事没有证据，跟我说如果再遇到这种事要通过录音录像取证，所以9月28日他给我发短信叫我去他宿舍的时候，就有所警觉，用手机全程录音了，一旦他再次摸我或者对我耍流氓，我就立即报警作为证据。 另信息查询证实：刘某1出生于2002年8月×日。 2．证人许某（被害人刘某1之同学）2018年9月30日的证言：我与刘某1是同班同学，2018年9月28日晚上，我在宿舍休息，大概22时许，刘某1到我的宿舍给我看了一眼他的手机屏幕，是短信界面，写着过来两字，刘某1说是王老师找他，他去一趟，我就继续在宿舍休息。大概到了23时左右，刘某1又回到我宿舍，情绪比较激动，给我听他手机里的一段录音，但声音不是很大也不太清楚。我听见的大概的内容就是一名男性声音说你能不能和我睡觉、还有另一名男性声音说老师，您别摸我胸，别摸我下面，影响多不好，还有没事，我只和你这样，其他的我没听清楚。刘某1说王老师猥亵他，他要报警。这时我就和宿舍的一个同学劝他，能不能先不报警，看看通过学校方面能不能处理此事。经过劝说，刘某1情绪稍微稳定了一些，也答应先和老师谈谈，这样我和我同学就陪着刘某1去王老师宿舍，大概要走20多米，在这个过程中，刘某1又变得情绪激动，到了王老师宿舍门口，刘某1就直接踹门进去了。我和同学在门口站了大概20秒才进去的，我俩进去后，刘某1和王老师分别坐在两张床上，刘某1就用他自己的手机打了110报警，说他被老师猥亵了。挂了电话过了一会，应该是警察又把电话回拨到刘某1手机上，说应该是小女孩报警吗？刘某1情绪就又不好了，说男的就不能猥亵男的了吗。刘某1还问王老师你是不是变态，我感觉王老师当时也害怕了，要和刘某1发生肢体冲突，我就赶紧掏出我的手机，让王老师看一眼，我说我录像了，然后将他们二人分开了。后民警将刘某1和王老师带走了。 我记得是上周三，刘某1才第一次和我说过王老师猥亵他的事，说从上高一时，王老师抓到过他在学校喝酒的事，因为这事还上报到学校给了刘某1两次处分，王老师以抓到刘某1犯错误为理由让刘某1听他的，刘某1说从高一时至今，王老师对他实施猥亵有5次。我记得刘某1说高一有3次，上周三是第4次，报警这次是第5次，刘某1说的是在王老师在学校住宿的房间内，没提及其他地点，刘某1说王老师用手伸到他衣服里面摸他的胸还有生殖器。 3．证人李某1（德育处教师）2018年9月29日的证言：大概是本周二（9月25日晚7时左右），刘某1给我反映有学校工作人员猥亵他，还说没见过这样的老师，摸他小鸡鸡，我就跟他说目前没有证据，这件事我需要调查了解，同时我也告诉他再有这事情发生，可以用一些录音来取证，也可以找找其他有这种经历的同学一起来找我，我们可以报警。当时他没说具体哪个老师猥亵他，就说是管住宿的一个男工作人员，我就以为是一个姓杨的男工作人员，今天才知道是王维明，王维明是学校保卫部的干部。 证人李某12019年1月14日的证言：在王维明被警察带走前大约3-4天，刘某1反映有宿管干部总找他茬，老是摸他之类的问题。因为当时刘某1违反校规校纪，学校已经给了他处分，所以我第一感觉就是刘某1有报复的嫌疑，再有我当时思想上认为男老师和男同学之间发生这种事是不可能的，所以我就告诉他如果这个老师再找你，你就找个同学和你一起去，可以用手机进行录音录像，保存好证据。 4．证人张某（学生）2018年9月30日的证言：大概是2018年上半年，我当时上高一，在学校住宿。我住在学校宿舍，晚上大概是21点30分左右，宿舍还没有熄灯，比较吵，学校保卫处管保安的王老师就进到我们宿舍巡视，跟我说来，你出来说点事，因为他是老师，也管男生宿舍纪律，我就跟他出去了。他把我带到宿舍楼1层他自己一人住的宿舍里，王老师和我坐在他的床边，就跟我说纪律问题。他就问我在学校有没有严重的纪律问题，晚上在宿舍有没有开过电闸之类的话，还问我晚上还干什么了，我说没干什么，他就把他的手机拿出来给我看，并且问我你看这是什么，我看到他手机里存着我和现在宿舍同学勾肩搭背的照片，他问我你有没有同性恋的倾向，我说没有，我觉得很正常，王老师就说那你看我这样正常吗，接着伸手隔着衣服在我胸部抓着我胸捏了一下，并且开始把手顺着我的胸往下开始摸，摸到我肚子位置的时候，我就伸手挡开了，我说老师您别这样。他就拿着手机对我说在宿舍里和同学勾肩搭背的行为不合适，并且和我聊了一些纪律问题，聊了一会儿，他再次跟我聊到和同学勾肩搭背的问题，并且一边跟我说我这么动你行么，一边伸手要摸我，我就推开了，他就说让我以后在学校管好自己，别出现纪律问题，之后就让我回宿舍了。我当时觉得王老师有点不正常，没觉得有多大的事情，就没告诉学校老师和家长。过了很久之后，同学之间聊到了王老师，我就说过这老师对我动手动脚的，聊天时候刘某1也在，当时刘某1没说什么，我知道王老师还摸过刘某1，是在他最近这次摸刘某1之前，我就听刘某1说过王老师也这样摸过刘某1。 5．证人李某2（德育处主任）的证言：王维明是学校的保卫干部，负责学校的安全和法制工作，他是男老师，需要值夜班，大概每7-8天值一次夜班，时间是早8时至次日早上8时。王维明值夜班是在学生宿舍区的×室。学校所有的教职员工如果发现本校学生有违反校规校纪的行为，都有管理的义务，王维明作为保卫干部是有职责管理的。案发当日，王维明正好值夜班，在学校规章制度中没有规定王维明作为学校职工是不可以将学生叫到宿舍进行批评教育的，王维明作为保卫干部将刘某1夜间单独叫到其夜间值班室进行谈话等行为是出于公心还是私心，学校很难界定，如果出于公心是允许的，如果是出于私心，学校是禁止的。 6．证人刘某2（被害人刘某1之父）2019年1月7日的证言：刘某1在2018年9月19日的时候向学校老师反映被王维明猥亵的事情时，没有跟我说，老师也没有跟我提过。2018年9月28日，刘某1报警之后的时候，精神状况不太好，当时有说梦话，还说过离家出走的话，之后我们家长劝他，现在精神好一点。还有前一段因为一次上学迟到，班主任老师说了他几句，当时还不是针对他，有几个学生同时迟到，刘某1就有点意见，说要不就不想上学了（原来刘某1与班主任关系很好，也不会说这些话）。当时班主任跟我打电话，我跟刘某1谈了谈，他说是上次的事情出了之后影响心情，当时老师一说自己之后就说了不想念了的话。我觉得出了这件事后，刘某1现在的成绩比原来低了一个档次。本来出事之后我们接送了一个月，但是不方便，后来和老师沟通后又让刘某1住校了，现在我觉得刘某1生活方面还可以，就是脾气比原来大一点，和我们说话也不如以前开朗了。 7．证人庄某（被害人刘某1之班主任）2019年6月13日的证言：大约是2018年4、5月份的时候管安全的王老师曾找到我，问我刘某1这个孩子怎么样，我说挺外向的，比较淘气。王老师说发现他在宿舍抽烟，我跟王老师说如果他真的抽烟由学校处理。我知道这件事情之后找刘某1问过，刘某1也承认了自己在宿舍抽烟的事情，我跟他说如果再被发现就会给处分了，我没有跟刘某1说是谁反映他抽烟的。学校因为这件事给了刘某1处分，我印象里刘某1高一时候因为作弊给过他一个处分，还有就是抽烟这次的处分。如果学生身上有处分，且还没有撤销，再受到新的处分会更严重的。刘某1是2017年9月入学，现在还在学校读高二下半学期，他案发前没什么异常，案发以后有一两个月时间情绪比较低落。 8．扣押决定书、扣押清单证实：王维明白色OPPO手机1部，现被公安机关扣押。 9．鉴定意见书：王维明（X）于2018年9月28日22：38：58发给刘某1（X）的短信内容为：过来。 10．录像观看说明：案发后公安机关调取北京市×中学校园内监控录像，经观看，相关情况如下： 2018-9-1923：31：182018-9-2000：08：16，王维明同刘某1离开刘某1居住的×宿舍，前往王维明所在的×宿舍，两人在×宿舍停留约36分58秒； 2018-9-2000：08：1600：08：27，刘某1离开×宿舍，返回×宿舍； 2018-9-2000：08：3800：08：47，刘某1再次返回×宿舍；直至00：19：35，刘某1离开×宿舍，返回×宿舍，刘某1与王维明在×宿舍停留约10分48秒。 2018-9-2822：43：25-22：43：43，刘某1离开×宿舍，前往王维明所在的×宿舍，直至22：54：20，刘某1在王维明的×宿舍停留约10分37秒； 2018-9-2822：54：20-23：04：25，刘某1离开×宿舍返回×宿舍； 23：04：25-23：05：00，刘某1同两名同学走出宿舍，刘某1在前，三人一同前往×宿舍，23：04：41，刘某1踹门进入×宿舍后，两名同学随后进入屋内； 23：05：00-23：18：32，刘某1、王维明及两名同学共同停留在×宿舍内；23：18：32，四人共同离开×宿舍，随后离开宿舍楼； 23：16：14，警车到达北京市×中学正门外，两名民警进入学校，23：19：30-23：23：50，在学校停车场民警与刘某1及王维明等一行人相遇，直至23：27：58秒，民警带刘某1及王维明离开返回警车，并前往体育馆路派出所。 11．鉴定意见书：刘某1与王维明于2019年9月28日晚的对话录音内容摘录（语音时长11分01秒，其中话者1声音较大者为被害人刘某1，话者2声音较小者为被告人王维明）： 话者1：老师，咋了。 话者2：没事啊，聊聊不行啊， 话者1：聊， 话者2：那天我见你，你没理我 话者1：没有啊，没有不理您啊 话者2：在体育场的时候 话者1：没有啊，我跟同学说话呢 话者2：那是你同学吗 话者1：是啊 话者2：那不是那谁吗 话者1：谁啊 话者2：你说的那女的 话者1：就跟她说两句话，就跟同学说话呢 话者2：怎么样那天？ 话者1：还行 话者2：没跟她提？ 话者1：没跟她提 话者2：你不是让我来的时候告诉你吗？你曾经说的话啦 话者1：奥，你不叫我啦？ 话者2：嗯，我看见你，你不理我。 话者1：没有 话者2：什么没有？ 话者1：没不认得你 话者2：还玩呢，明天该考试啦 话者1：没事，考试 话者2：又没事 话者1：我有把握 话者2：嗯，有把握考嘛？ 话者1：嗯 话者2：能考多少？明天有＊＊，能考过吧？ 话者1：差不多 话者2：什么叫差不多呀？ 话者1：考语文，政治，美选，综合，然后 话者2：你英语后考呀？ 话者1：对，光考历史就行 话者2：那你为什么英语后考啊 话者1：没选呀，我 话者2：干嘛不选啊，人家都选 ┄┄ 话者2：你下午玩去啦呗？玩累了 话者1：去溜达溜达 话者2：去哪了 话者1：就＊＊＊那边，然后就回来了 话者2：约个会 话者1：没有，就跟我们宿舍几个去的，溜达溜达 话者2：他们早回来了 话者1：我回来挺早的 话者2：我看他们几点回来的 话者1：后来吃了个饭，玩了就回来了 话者2：喝了个酒 话者1：没有 话者2：买了烟 话者1：没有，就溜达溜达 话者2：就跟我在这呆着吧 话者1：你让我呆着就呆着呗 话者2：你不愿意吧 话者1：我还行 话者2：什么叫你还行呀，跟逼着你似的，是吧 话者1：没有 话者2：你当时怎么说的，说话不算数是吧 话者1：算数 话者2：＊＊＊ 话者1：我不考试了吗 话者2：考试得听话，你不补考 话者1：哎，这几天都玩回手机就睡觉了 话者2：有什么好玩的 话者1：不玩了 话者2：你跑啥 话者1：没跑 话者2：我要吃了你？ 话者1：差不多吧 话者2：什么叫差不多啊 话者1：老师 话者2：怎么了 话者1：你摸我胸 话者2：下体够大的 话者1：哪有啊 话者2：这还不大啊 话者1：别啊，老师，多不好呀 话者2：你上回怎么说的，上回不是让我教你吗？ 话者1：不是聊天吗 话者2：＊＊＊ 话者1：老师，没有，老师，多不好啊 话者2：你上回可没说不好 话者1：我哪有啊 话者2：你没说是吧，你不承认啦是吧 话者1：有吗 话者2：有吗 话者1：你说有就有呗 话者2：怎么叫我说有就有 话者1：你说有就有 话者2：你说有没有 话者1：你是不是同性啊，老师 话者2：不是 话者1：那你为啥这样对我 话者2：＊＊＊ 话者1：我觉得你像同性 话者2：那你看错了怎么办 话者1：你有对象吗 话者2：有啊 话者1：真的吗？那你对我这样 话者2：对你这样怎么啦 话者1：多不好啊，在学校里啊 话者2：有什么影响啊 话者1：这样影响不太好，在学校里 话者2：影响谁啦？影响你啦？你跟你女朋友约会就对，你喝酒就对，你抽烟就对，都没有影响是吧，你说话不算数？ 话者1：算 话者2：你别算 话者1：老师你有对象，这样 话者2：怎么你不也有对象吗 话者1：不一样 话者2：有什么不一样 话者1：你是同性恋 话者2：不是 话者1：你对同性恋有好感 话者2：就觉得你好玩 话者1：真的吗？ 话者2：真的，怎么了 话者2：真的，怎么了 话者1：没事，觉得挺可爱 话者2：你本来就可爱呀，别人我怎么不理他们，我都想处理他们处理你，了不你都处理了得了，怎么你跟他们说啦 话者1：没说 话者2：跟他们说你过来了 话者1：他们问我干嘛去，我说找老师谈谈心来，别人都躺床上啦，看我下床问我干嘛去 话者2：给你说还是白说，不理你啦 话者1：没有 话者2：我看你可爱 话者1：没有，我走啦老师，我看你睡觉啦 话者2：你不是说陪我在这呆着嘛 话者1：呆多久啊 话者2：你不是上次说可以一直呆着嘛 话者1：你让我陪你睡觉是嘛 话者2：我没让啊，你上次自己说的 话者1：我没说 话者2：你再说 话者1：您睡觉我撤退啦啊 话者2：你撤退不了，有点事你就撤退 话者1：啥事啊 话者2：你犯了什么事你不知道啊 话者1：我干啥啦呀 话者2：你干啥你不知道呀，你说话不算数 话者1：我没有 话者2：你怎么没有 话者1：你让我今天陪您睡觉？ 话者2：我没要啊，你上次自己怎么说的，你想想，赶紧想 话者1：别动我，老师痒痒 话者2：你不让动是吧 话者1：没有，老师 话者2：不让动吗 话者1：别啊，老师 话者2：怎么 话者1：你动我胸干嘛呀 话者2：怎么啦 话者1：你别动我下边 话者2：嗯？ 话者1：你别动我下边 话者2：嗯？ 话者1：哎呀老师别动我下边 话者2：别动 话者1：老师，别动我下边 话者2：你不是上次说挺舒服的嘛 话者1：我没有，我真没有，你别动我下面，老师，多不好，别动我下面，老师 话者2：怎么啦 话者1：没事，不太好 话者2：那你上次自己说的话 话者1：我真没说老师 话者2：你没说什么呀，你没说让我值班的时候你过来 话者1：我真没说，我过来不是正常谈心嘛 话者2：你说一个礼拜一次干嘛来着 话者1：我没有啊，就是聊聊天聊聊日常 话者2：没有别的是吧 话者1：嗯 话者2：行，你等着处理吧，可别怪我没提醒你 话者1：老师你别碰我胸，老师，老师我走啦 话者2：等调查的时候别赖我 12．北京市公安局东城分局刑侦支队出具的工作说明证实：在办理刘某1被猥亵一案中，我队侦查员依法对刘某1手机进行数据恢复，提取到名称为新录音1的录音文件一份。经与北京信诺司法鉴定所联系，该鉴定所的工程师答复，经查看该段录音的后台来源路径，该录音命名方式为手机系统自动生成，生成的文件名称为新录音1，手机自动生成的命名方式为新录音1、新录音2、新录音3等以此类推。 13．视听资料显示： 刘某1对电话讲：男老师对我猥亵，刚刚发生过，之前也发生过，我录音了，刚才发生的时候，对方不是班主任，是校职工，他每次都压迫我，胁迫我，说不给他怎么样，就给我处分，摸我胸，摸我下面，让我陪他睡觉。 刘某1对电话讲：他摸我胸，摸我下面，让我陪他睡觉，我已经报警了，你赶紧过来，我已经录音了，你跟东城区警察局局长、副局长说一声，待会我去警察局做笔录去。 刘某1接电话称：男性猥亵我不算猥亵么，我问你，我是学生，男老师是变态，猥亵我，我现在控制不了自己，我想自杀，我在住宿部，快点过来。 对王维明说：我憋了多久啦，高一在小出租屋里你就对我有猥亵这种行为┄┄你就是觉得我这人好欺负呗，那你让我坐这儿干嘛呢，我给你说我要是不录音，你以后还得找我┄┄就觉得我好欺负呗，不敢欺负白某1，欺负我呗，行，我们喝酒你往上捅┄┄ 14．北京市公安局东城分局刑侦支队出具的工作说明证实：案发后，我对侦查员在对该案的相关取证工作中，在对证人许某进行询问时，其在证人证言中讲到我感觉王老师当时也害怕了，要和刘某1发生肢体冲突，我就赶紧掏出我的手机，让王老师看一眼，我说我录像了，然后将他们二人分开了。询问结束后证人许某将该段由手机录制的视频录像资料通过手机蓝牙传输给侦查员手机，该段录像时长共9分47秒，侦查员在将该段视频原样复制并保存至电脑后制作成光盘过程中，未对该视频进行删减、编辑，该段视频来源内容真实。 15．东城分局刑侦支队出具的工作说明：王维明强制猥亵案中关于白某1未进行询问一事，2018年9月28日案发后，白某1和许某随同刘某1前往王维明所在的×宿舍进行理论。由于白某1系未成年人，我支队民警与白某1母亲进行联系，其母亲表示孩子还未成年，心智发育还未健全，由于该案影响不好，为避免孩子再次受到负面影响，拒绝民警再次对白某1进行询问。 16．到案经过证实：2018年9月28日23时许，事主刘某1某报警称在北京市×中学宿舍被一名男保卫干部猥亵。民警出警后，当场查获一名可疑男子，该人自称叫王维明，后民警于同日23时30分将该人传唤至体育馆路派出所审查。 17．北京市公安局东城分局刑侦支队出具的工作说明证实：经电话联系×中学德育处主任李某2，李某2答复：案发前，王维明没有向德育处反映过刘某1在宿舍饮酒的事情，学校德育处也没有因饮酒给刘某1处分，学校的处分均由德育处作出。 18．北京市公安局东城分局刑侦支队出具的工作说明证实：经电话联系×中学党委书记白某2，白某2答复：关于刘某1违纪的问题，王维明从未向其汇报过，根据学校规章制度，王维明上级为德育处主任，再上级为主管副校长，王维明有问题应向主管领导汇报。王维明刚到×中学任职时，曾向白某2反映过宿舍有男女生搞对象的问题，当时白某2就告诉王维明，类似情况向主管领导反映。 19．110接处警记录、受案登记表、立案决定书证实：2018年9月28日23时许，事主刘某1报警称其在北京市东城区×中学宿舍被学校的一名男教职工进行猥亵。公安机关于2018年9月29日对本案进行立案。 20．北京市事业单位聘用合同书：被告人王维明受聘于北京市×中学，期限为2015年11月4日起至2020年11月4日止。 21．北京市×中学学生处分表：因数学考试时传纸条，且因其外出喝酒有过通报处分，学校于2017年12月1日决定给予刘某1记过处分。因在宿舍后院抽烟，学校于2018年5月11日决定给予刘某1记过处分。 22．被告人王维明2018年9月29日的第一次供述和辩解：2018年9月28日22时40分左右，我给刘某1发短信让他过来找我，因为上个星期，他们宿舍喝酒被我发现，我让他们宿舍的人写了检查，他们有的人不承认，也有没写检查的，因为刘某1已经身背两个处分，害怕因为这次喝酒的事情再给他一次处分，他就想讨好我，说什么都听我的，我的本意是想让刘某1揭发其他学生违反校规校纪的问题，所以我才让他来找我。他过来之后，和我聊了聊今天运动会和这两天考试的事情，他就开始问我有没有女朋友，是不是同志这些话语。我为了让他放松下来，也对他说你很可爱之类的话，我的目的就是让他放松下来，然后让他把别的同学的违纪问题告诉给我，用这种方式来让我不给他处分。他一直问我有没有同性恋倾向这种类型的问题，我也就顺着他的意思回答他，并且和他开玩笑，还用手隔着他的裤子摸了他生殖器两下，还用手隔着他上衣摸了摸他的胸部几下，他在躲，但没有起身离开、拒绝的意思。后来我们又聊了一会儿，说的内容记不清了，然后刘某1就走了，之后刘某1就和他的两个同学一起来到宿舍找我，说我摸他，这种行为叫猥亵，说他们家有公安局的，有教委的，让我把他身上的两个处分撤销掉。我没有撤销处分的权利，他情绪特别激动，就要报警，我想让他不要那么激动，安抚他让他坐下来，但是没有用，他就报警了。后来警察把我带到了派出所。上个星期，刘某1和隔壁宿舍的喝酒被我发现了，晚上巡完楼，我让他们写检查。大约晚上11时左右，刘某1找到我问我是谁把他喝酒的事情说出来的，并求我不要再给他处分了，因为他身上已经有两个处分了，还向我保证，只要不给他处分，就在我每周值班的时候，向我汇报哪些学生有违反校规校纪的问题，我当时答应他这个要求。这时刘某1心里就放松了，于是拿出手机，播放了一部黄色动画片的视频，并在我面前手淫直到射精。在这个过程中，我摸了他胸几下，别的地方没有动。学校里男同学之间也有搂搂抱抱的行为，我也了解过同性恋相关的事情，浏览过相关网站，我看到这些事情后心里就非常好奇。2018年4月的时候，刘某1曾经因为抽烟，我在看学校监控录像的时候被我发现，我上报学校，给过他一个处分，还有一个是他因为考试作弊给的处分。 被告人王维明2018年9月29日的第二次供述和辩解：我昨天的行为不对，发现学生的问题应该按照学校的校规校纪来处理，不应该按照自己的想法处理问题，更不应该去摸学生。因为刘某1问我是不是同志这些问题，在此之前我还看到校园里男生之间搂搂抱抱的行为激起了我的好奇心，我认为他觉得我是同志，所以我就动手去摸他，作为回应。因为他之前吸烟被我发现，我就上报了学校，给他了一个处分，这次又发现他喝酒，他还因为考试作弊有一个处分，如果这次再给他处分，结果就比较严重了，他就来找我，还说向我报告其他学生的违纪行为，我就关注他了。我摸刘某1可以满足我的好奇心。 被告人王维明2018年9月29日的第三次供述和辩解：2018年9月19日，刘某1在我宿舍写完他们喝酒的检查，我陆续地把他们两个宿舍的同学都问了一下喝酒的情况。当天刘某1是最后来的，还问我是谁举报的他喝酒的情况，后来刘某1说事情都说出来了，心里就没那么大压力了，就拿出手机一边看黄色视频一边手淫。后来他还用手摸了我的下体，我也用手摸了他的胸部。2018年9月28日22时40分左右，我给刘某1发短信，让他去我宿舍。到了之后，我先和他交流了一下目前他学习的情况，然后他就问我是不是同志，还问我有没有女朋友。我告诉他我不是，他就说我像是同志，我觉得他是在和我开玩笑，我就也和他开玩笑，用手碰了刘某1的胸部和下体，就是用右手摸了他的右侧胸部三四下，还用右手摸了他的下体三四下。过了一会，刘某1就走了。过了大概几分钟，刘某1带了两个同学，进来之后就说我猥亵他。他当时的情绪很激动，我安抚他无果，他就报了警。 23．信息查询证实：被告人王维明出生于1984年6月27日。 上述证据经当庭举证、质证，本院认为，控方上述证据的来源及形式合法、有效，除王维明当庭否认其实施猥亵行为外，证据间的相关内容能够相互印证，故予以确认。 针对诉辩双方所提各项意见，本院依据案件事实及全部证据材料综合评判分析如下： 1．关于王维明所提案发后至2018年11月前所有预审供述均系其意识不清醒或崩溃情况下所做并签字的辩解意见。 经核查，王维明到案后共有六次预审供述，即2018年9月29日三次，同年10月7日一次，同年11月2日、7日各一次。其于2018年9月29日的三次供述内容及细节基本一致：其了解过同性恋相关事情，浏览过相关网站，并对此非常好奇；其负有管理学生职责，被害人刘某1已经背负两个处分，其发现刘某1喝酒之事后，刘某1害怕因喝酒再次受处分，遂向其讨好，并请求其不要将该事告诉学校；其于9月19日晚摸了刘某1胸部，又于9月28日晚用右手摸了刘某1的胸部和下体，且第二次刘某1还有躲的动作。其同时表示不该按照自己想法处理问题，更不该去摸学生，并称这种行为触犯了法律。自同年10月7日始，王维明推翻自己的上述供述内容，称刘某19月19日只是在其宿舍手淫和抽烟，其未摸刘某1；9月28日则是刘某1一直对其动手动脚，并拿着其的手去摸刘某1自己的胸部和下体，本案系刘某1故意录音对其陷害；且其在10月7日的供述中表示以前供述时意识不是很清醒，但该次供述时意识清醒。但被告人王维明当庭又表示2018年10月7日的供述是在精神崩溃情况下所作。 另庭审前，被告人王维明及其辩护人虽未正式提出非法证据排除申请并提供相关线索，为保障被告人合法权益，本院认真查阅了相关讯问视频，并查明被告人王维明于2019年9月29日4时许，即案发后不久第一次接受民警讯问时，言行举止思维状态正常，讯问结束后曾长时间仔细阅读笔录并签字；在同日随后的两次供述过程中，王维明思维及言行举止亦无异常，讯问结束后亦仔细阅读笔录并签字。期间，侦查人员还为其提供饮用水和饼干。 综合上述情况，本院认为王维明当庭就其翻供的相关解释、辩解意见明显与其被询问时的实际表现不符，且不合常理，亦自相矛盾，故不予采纳。 2．关于辩护人所提王维明不具有给予或撤销刘某1处分之权利故其不具备威胁和强制刘某1基础的意见。经审查，王维明作为学校保卫干部负有管理学生的职责。其虽不具有给予或撤销处分的权利，但因其对日常工作中发现的学生违反校规校纪之行为有上报学校的责任和权利，其发现学生违规违纪后如实上报是学校对相关学生启动处分程序的前提和基础。结合刘某1陈述、处分表及王维明供述等证据可以看出，其于2018年4月向学校反映刘某1抽烟，导致后者最终受到处分即是实证。另在刘某1已背负两个处分的情况下，王维明于2018年9月19日又发现刘某1存在喝酒这一违反学校规定的行为，其是否就该情况上报学校对刘某1最终能否被处分影响重大，王维明及刘某1对此均十分清楚；而在刘某1请求王维明不要上报自己喝酒行为时，王维明并未明确表态。现有证据不能支持王维明所谓事后及时秉公上报刘某1喝酒的情况，且即便王维明事后已上报学校，但并未告知刘某1。此时，王维明明知刘某1具有担心喝酒行为被上报并因此受到处分的境况，对刘某1而言，王维明确实际掌握着刘某1违规之事及是否上报学校的主动权，王维明完全具备威胁和强制刘某1的基础，而被害人刘某1所提供录音中存在王维明你喝酒就对，你抽烟就对你等着处理吧，可别怪我没提醒你等调查的时候别赖我等话语，即可明确证实此点。故本院对上述辩护意见不予采纳。 3．关于辩护人所提本案指控王维明强制猥亵刘某1事实不清、证据不足的意见。本院审查全部在案证据后认为，被告人王维明完全具备威胁刘某1的职责便利基础，被害人刘某1第一次被猥亵后即向同学提及，并及时向有关老师即证人李某1反映，并根据李某1建议，在第二次被猥亵时采取录音措施，且及时由同学即证人许某等录像取证，上述相关证据已形成完整的证据链条，足以认定被告人王维明利用职责便利两次强制猥亵刘某1的犯罪事实。且该犯罪事实基本能与前述王维明到案后第一时间形成的供述内容相互印证。案发后，被害人相关陈述前后基本一致，且能够得到相关证据印证。 相反，被告人王维明预审及当庭中就其供述时的精神状态、刘某1在其值班宿舍是否手淫及射精、其允许刘某1在值班宿舍抽烟、其与刘某1究竟谁摸谁等重要关键细节的相关辩解意见不合常理，且前后矛盾。被害人刘某1所提供录音的时长与监控录像时间一致，王维明关于录音被修改的辩解明显不能成立。该录音内容中显示王维明完全东拉西扯、大篇幅是关于男女关系并挑逗刘某1内容，并非真正其所谓谈学习及举报相关问题；且王维明明显存在挑逗、猥亵及遭拒绝后威胁刘某1之言语。综合证人许某所提视听资料可以看出，刘某1对其第二次被猥亵录音后，即找王维明，刘某1以反问语气问王维明能否撤销处分，并非谈条件，其相关言辞激烈话语正与其年龄、阅历等情况相符，难以支持王维明所谓自己被诬告陷害之意见。此外，被告人王维明所谓证人张某受刘某1控制更是无稽之谈。综上所述，本院对上述意见不予采纳。 本院认为，被告人王维明无视国法，为满足性刺激，用性交以外的方法强制猥亵未成年人，其行为侵犯了未成年人的身心健康，触犯了国家刑律，已构成强制猥亵罪。北京市东城区人民检察院指控王维明强制猥亵刘某1的犯罪事实清楚，证据确实充分，指控罪名成立。被告人王维明及其辩护人所提辩护意见，无法律及事实依据，本院不予采纳。被告人王维明作为学校保卫干部，对刘某1本负有特殊职责，其却利用该职责地位，以威胁手段强制猥亵尚未成年之刘某1，应予从重处罚。另依据法律规定，因利用职业便利实施犯罪，或者实施违背职业要求的特定义务的犯罪被判处刑罚的，人民法院可以根据犯罪情况和预防再犯罪的需要，禁止其自刑罚执行完毕之日或者假释之日起从事相关职业，期限为三年至五年。本案中，被告人王维明利用担任学校保卫干部管理教育学生的便利，对学生实施猥亵犯罪行为，且在相关证据确实充分之情况下，拒不承认所犯罪行，并以所谓党员、陪审员身份百般辩解，根据其犯罪情况、认罪悔罪态度及预防再犯罪的需要，应禁止其在刑罚执行完毕或者假释之日起一定期限内从事教育工作为宜。综上，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，对被告人王维明依照《中华人民共和国刑法》第二百三十七条第一款，第三十七条之一第一款，第六十一条，第六十四条之规定，判决如下： 一、被告人王维明犯强制猥亵罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月28日起至2020年9月27日止）。 二、禁止被告人王维明从事未成年人教育工作三年（期限自刑罚执行完毕或者假释之日起计算） 三、扣押在案的相关物品，由公安机关依法作发还处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长姬广胜 人民陪审员王玉莲 人民陪审员王东东 二〇一九年九月十七日 书记员朱思娆","writId":"0114455e73e3b0832fa3e778e44e822674b","writName":"王维明强制猥亵一审刑事判决书"}
