{"ajId":"b04693c5-744d-4866-8ab6-622e4aaa8c92","ajName":"刘某某、巩某某等寻衅滋事一案","ajjbqk":" 上海市浦东新区人民检察院指控，2017年4月7日21时许，被告人刘某某、巩某某、吕某、邵某驾车至上海市浦东新区祝桥镇新龙村新龙宅上海青旅国际货运公司门口时，因该公司货车停放影响其通行，被告人刘某某、巩某某遂下车与该公司负责人李某交涉后发生争执，继而互相推搡。后巩某某无故踢打前来劝阻的被害人汪某某并致后者受伤，双方发生互殴，被告人刘某某、巩某某及随后赶来的吕某、邵某对被害人李某拳打脚踢，被害人李某咬伤巩某某手臂后，又遭巩某某、吕某和邵某持械追赶。经鉴定，被害人李某伤势构成轻伤二级及3处轻微伤；被害人汪某某不构成轻微伤；被告人巩某某构成轻微伤。针对上述指控，公诉人当庭宣读了被害人李某、汪某某的陈述、相关辨认笔录、证人周某某的证言、验伤通知书、司法鉴定所的鉴定意见书及公安机关出具的案发抓获经过、有关刑事附带民事判决书、释放证明、常住人口基本信息等证据。公诉机关认为，被告人刘某某、巩某某、吕某、邵某的行为均已触犯《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条之规定，构成寻衅滋事罪；4名被告人到案后均能如实供述自己的罪行，可依法从轻处罚。建议法庭对各被告人依法审判。 被告人刘某某、巩某某、吕某、邵某对公诉机关指控的事实和定性均无异议。被告人刘某某的辩护人提出刘某某仅参与了争执，没有殴打他人的行为，且有坦白情节，系初犯，故建议对其适用缓刑。 经审理查明，2017年4月7日21时许，被告人刘某某、巩某某、吕某及邵某驾车至上海市浦东新区祝桥镇新龙村新龙宅上海青旅国际货运公司门口时，因该公司货车停放影响其通行，被告人刘某某、巩某某遂下车与该公司负责人李某交涉，双方发生争执继而互相推搡。后被告人巩某某无故踢打前来劝阻的被害人汪某某，双方由此发生互殴，被告人刘某某、巩某某及随后赶来的被告人吕某、邵某对被害人李某拳打脚踢，李某咬伤巩某某手臂后，又遭到巩某某、吕某和邵某持械追赶。后在被告人刘某某的劝阻下，巩某某、吕某、邵某将器械扔下。 经法医学鉴定，被害人李某遭受外力作用致腰3左侧横突骨折，构成轻伤二级，致面部软组织挫伤，眼部钝挫伤，腰背部软组织挫伤，分别构成轻微伤；被害人汪某某遭受外力作用致腰背部软组织挫伤，不构成轻微伤；被告人巩某某遭受右前臂咬伤致皮肤破损，构成轻微伤。 当日，被告人刘某某、巩某某、吕某、邵某在事发现场被民警抓获，到案后均如实供述了上述事实。 以上事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被害人李某的陈述证实，2017年4月7日20时许，我在事发地的上海青旅国际货运公司上班，是现场负责人。当时有4名男子走进我公司的院子，其中一穿黄色外套的男子责问我，说我们的车子挡道了，我让他去跟驾驶员说，我同事汪某某也上来帮我说话，双方为此发生争执。在此过程中，对方一穿深色外套的男子踢了汪某某两脚，汪某某就往仓库里面逃，我见对方动手，我也上去了，对方4个人对我拳打脚踢，我就跳上旁边的叉车，并吓唬对方要撞死他们，他们把我从车上拉下来后又拳打脚踢，我也还手了，还咬了对方一个男的手臂，那名男子从旁边捡了一个棍子，我见状就逃，他们追打我，对方有3个人手里拿了棍子和铁锹，我同事周某某拿了一把铁镐过来帮我，双方对峙了一会儿，对方穿黄衣服的男子过来把他们一起的3个男子手中的工具夺下来扔在地上，后警察到了现场把我们一起带走了。经辨认，对其实施殴打的4名男子即本案4名被告人。 2、被害人汪某某的陈述证实，事发当时，我看到我们的负责人李某与“熙门连胜”的4名工作人员在争吵，我上前劝架，对方1人即朝我腰部踢了一脚，我就朝仓库内逃，对方有人边追边用脚踢我，我被踢了两脚。我逃往仓库后拨打了报警电话。 3、证人周某某的证言证实，事发当时，我正在上班，听到有吵架的声音，有同事说我们的主管李某被人打伤了，我赶到现场见到有3名男子在追李某，有人手拿铁制的撬棍，我从旁边拿了洋镐，双方在仓库对峙。后来对方一个领导过来劝架，双方把器械收起来了。经辨认，被告人巩某某、吕某对李某实施了追打。 4、上海法衡医学科技有限公司司法鉴定所司法鉴定意见书、上海市公安局浦东分局的验伤通知书证实，被害人李某遭受外力作用致腰3左侧横突骨折，构成轻伤二级，致面部软组织挫伤，眼部钝挫伤，腰背部软组织挫伤，分别构成轻微伤；被害人汪某某遭受外力作用致腰背部软组织挫伤，不构成轻微伤；被告人巩某某遭受右前臂咬伤致皮肤破损，构成轻微伤。 5、上海市公安局浦东分局出具的案发抓获经过证实，被告人刘某某、巩某某、吕某、邵某被抓获到案的情况。 6、有关刑事附带民事判决书、释放证明证实，被告人巩某某的前科情况。 7、公安机关调取的常住人口基本信息证实，本案4名被告人的身份情况。 8、被告人刘某某、巩某某、吕某、邵某的供述，与认定事实基本一致。 ","cpfxgc":"本院认为，被告人刘某某、巩某某、吕某、邵某聚众持械随意殴打他人，致一人轻伤，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关的指控成立，本院予以支持。经查，被告人刘某某参与殴打被害人李某的事实，不仅有被害人李某的陈述予以证实，且有同案被告人巩某某、吕某的供述予以佐证，被告人刘某某本人对其参与殴打被害人的事实亦供认不讳，该事实应予确认，故辩护人提出被告人刘某某仅参与了争执、没有殴打被害人的辩护意见，本院不予采信。 综上，被告人刘某某、巩某某、吕某、邵某到案后均能如实供述自己的罪行，均依法从轻处罚。同时，被告人刘某某事发当时有劝阻双方继续殴斗，防止事态进一步扩大的行为，对其再酌情从轻处罚。辩护人以此为由要求对被告人刘某某从轻处罚的意见，本院予以采纳，但根据被告人刘某某实施行为的性质、情节及造成的社会危害性，对其不宜宣告缓刑，故相关辩护意见，本院不予采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人刘某某犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月7日起至2018年8月6日止。） 二、被告人巩某某犯寻衅滋事罪，判处有期徒刑一年八个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月7日起至2018年12月6日止。） 三、被告人吕某犯寻衅滋事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月7日起至2018年10月6日止。） 四、被告人邵某犯寻衅滋事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月7日起至2018年10月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2017）沪0115刑初2929号 公诉机关上海市浦东新区人民检察院。 被告人刘某某，男，1968年11月12日出生，汉族，户籍地天津市。 辩护人王世鑫，天津同汇律师事务所律师。 被告人巩某某，男，1980年10月7日出生，汉族，户籍地山西省永济市。 被告人吕某，男，1988年6月20日出生，汉族，户籍地吉林省。 被告人邵某，男，1987年2月7日出生，汉族，户籍地安徽省。 上海市浦东新区人民检察院以沪浦检诉一刑诉［2017］2353号起诉书指控被告人刘某某、巩某某、吕某、邵某犯寻衅滋事罪，于2017年8月15日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。上海市浦东新区人民检察院指派检察员缪某某出庭支持公诉，被告人刘某某、巩某某、吕某、邵某及辩护人王世鑫均到庭参加诉讼。现已审理终结。 上海市浦东新区人民检察院指控，2017年4月7日21时许，被告人刘某某、巩某某、吕某、邵某驾车至上海市浦东新区祝桥镇新龙村新龙宅上海青旅国际货运公司门口时，因该公司货车停放影响其通行，被告人刘某某、巩某某遂下车与该公司负责人李某交涉后发生争执，继而互相推搡。后巩某某无故踢打前来劝阻的被害人汪某某并致后者受伤，双方发生互殴，被告人刘某某、巩某某及随后赶来的吕某、邵某对被害人李某拳打脚踢，被害人李某咬伤巩某某手臂后，又遭巩某某、吕某和邵某持械追赶。经鉴定，被害人李某伤势构成轻伤二级及3处轻微伤；被害人汪某某不构成轻微伤；被告人巩某某构成轻微伤。针对上述指控，公诉人当庭宣读了被害人李某、汪某某的陈述、相关辨认笔录、证人周某某的证言、验伤通知书、司法鉴定所的鉴定意见书及公安机关出具的案发抓获经过、有关刑事附带民事判决书、释放证明、常住人口基本信息等证据。公诉机关认为，被告人刘某某、巩某某、吕某、邵某的行为均已触犯《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条之规定，构成寻衅滋事罪；4名被告人到案后均能如实供述自己的罪行，可依法从轻处罚。建议法庭对各被告人依法审判。 被告人刘某某、巩某某、吕某、邵某对公诉机关指控的事实和定性均无异议。被告人刘某某的辩护人提出刘某某仅参与了争执，没有殴打他人的行为，且有坦白情节，系初犯，故建议对其适用缓刑。 经审理查明，2017年4月7日21时许，被告人刘某某、巩某某、吕某及邵某驾车至上海市浦东新区祝桥镇新龙村新龙宅上海青旅国际货运公司门口时，因该公司货车停放影响其通行，被告人刘某某、巩某某遂下车与该公司负责人李某交涉，双方发生争执继而互相推搡。后被告人巩某某无故踢打前来劝阻的被害人汪某某，双方由此发生互殴，被告人刘某某、巩某某及随后赶来的被告人吕某、邵某对被害人李某拳打脚踢，李某咬伤巩某某手臂后，又遭到巩某某、吕某和邵某持械追赶。后在被告人刘某某的劝阻下，巩某某、吕某、邵某将器械扔下。 经法医学鉴定，被害人李某遭受外力作用致腰3左侧横突骨折，构成轻伤二级，致面部软组织挫伤，眼部钝挫伤，腰背部软组织挫伤，分别构成轻微伤；被害人汪某某遭受外力作用致腰背部软组织挫伤，不构成轻微伤；被告人巩某某遭受右前臂咬伤致皮肤破损，构成轻微伤。 当日，被告人刘某某、巩某某、吕某、邵某在事发现场被民警抓获，到案后均如实供述了上述事实。 以上事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被害人李某的陈述证实，2017年4月7日20时许，我在事发地的上海青旅国际货运公司上班，是现场负责人。当时有4名男子走进我公司的院子，其中一穿黄色外套的男子责问我，说我们的车子挡道了，我让他去跟驾驶员说，我同事汪某某也上来帮我说话，双方为此发生争执。在此过程中，对方一穿深色外套的男子踢了汪某某两脚，汪某某就往仓库里面逃，我见对方动手，我也上去了，对方4个人对我拳打脚踢，我就跳上旁边的叉车，并吓唬对方要撞死他们，他们把我从车上拉下来后又拳打脚踢，我也还手了，还咬了对方一个男的手臂，那名男子从旁边捡了一个棍子，我见状就逃，他们追打我，对方有3个人手里拿了棍子和铁锹，我同事周某某拿了一把铁镐过来帮我，双方对峙了一会儿，对方穿黄衣服的男子过来把他们一起的3个男子手中的工具夺下来扔在地上，后警察到了现场把我们一起带走了。经辨认，对其实施殴打的4名男子即本案4名被告人。 2、被害人汪某某的陈述证实，事发当时，我看到我们的负责人李某与“熙门连胜”的4名工作人员在争吵，我上前劝架，对方1人即朝我腰部踢了一脚，我就朝仓库内逃，对方有人边追边用脚踢我，我被踢了两脚。我逃往仓库后拨打了报警电话。 3、证人周某某的证言证实，事发当时，我正在上班，听到有吵架的声音，有同事说我们的主管李某被人打伤了，我赶到现场见到有3名男子在追李某，有人手拿铁制的撬棍，我从旁边拿了洋镐，双方在仓库对峙。后来对方一个领导过来劝架，双方把器械收起来了。经辨认，被告人巩某某、吕某对李某实施了追打。 4、上海法衡医学科技有限公司司法鉴定所司法鉴定意见书、上海市公安局浦东分局的验伤通知书证实，被害人李某遭受外力作用致腰3左侧横突骨折，构成轻伤二级，致面部软组织挫伤，眼部钝挫伤，腰背部软组织挫伤，分别构成轻微伤；被害人汪某某遭受外力作用致腰背部软组织挫伤，不构成轻微伤；被告人巩某某遭受右前臂咬伤致皮肤破损，构成轻微伤。 5、上海市公安局浦东分局出具的案发抓获经过证实，被告人刘某某、巩某某、吕某、邵某被抓获到案的情况。 6、有关刑事附带民事判决书、释放证明证实，被告人巩某某的前科情况。 7、公安机关调取的常住人口基本信息证实，本案4名被告人的身份情况。 8、被告人刘某某、巩某某、吕某、邵某的供述，与认定事实基本一致。 本院认为，被告人刘某某、巩某某、吕某、邵某聚众持械随意殴打他人，致一人轻伤，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关的指控成立，本院予以支持。经查，被告人刘某某参与殴打被害人李某的事实，不仅有被害人李某的陈述予以证实，且有同案被告人巩某某、吕某的供述予以佐证，被告人刘某某本人对其参与殴打被害人的事实亦供认不讳，该事实应予确认，故辩护人提出被告人刘某某仅参与了争执、没有殴打被害人的辩护意见，本院不予采信。 综上，被告人刘某某、巩某某、吕某、邵某到案后均能如实供述自己的罪行，均依法从轻处罚。同时，被告人刘某某事发当时有劝阻双方继续殴斗，防止事态进一步扩大的行为，对其再酌情从轻处罚。辩护人以此为由要求对被告人刘某某从轻处罚的意见，本院予以采纳，但根据被告人刘某某实施行为的性质、情节及造成的社会危害性，对其不宜宣告缓刑，故相关辩护意见，本院不予采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十七条第三款之规定，判决如下： 一、被告人刘某某犯寻衅滋事罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月7日起至2018年8月6日止。） 二、被告人巩某某犯寻衅滋事罪，判处有期徒刑一年八个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月7日起至2018年12月6日止。） 三、被告人吕某犯寻衅滋事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月7日起至2018年10月6日止。） 四、被告人邵某犯寻衅滋事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月7日起至2018年10月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长苏琼 审判员胡泰忠 人民陪审员孙根祥 二〇一七年十一月十五日 书记员刘沛 附：相关法律条文 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"053abb7ef320aebd214211682c6d7267ed0","writName":"刘某某、巩某某等寻衅滋事一审刑事判决书"}
