{"ajId":"01a7a7f2-aaf5-49e6-9a40-2375a7cc9650","ajName":"董文有、孙某等犯寻衅滋事罪一案","ajjbqk":" 山东省平度市人民检察院指控，2014年8月18日22时许，被告人董某因其侄子董甲（另案处理）与平度市锦州路西侧“宏川家傲酒店”的员工李某乙有矛盾，遂纠集董甲（另案处理）、孙某、杜某、王某甲、王立峰、于海军（王立峰、于海军二人现在逃）、贝贝（身份不明，现在逃）等人持木棍来到“宏川家傲酒店”北门处让李某乙出来理论，酒店老板任某乙为避免发生冲突未让李某乙出门，后董某等人持木棍无故将该酒店的门头箱、冷冻柜、电风扇、窗框及玻璃等物品砸坏，将曲某乙仓库的摄像头砸坏，将李某乙、任某甲、祁某放在窗台上的手机砸坏。经鉴定，损失价值共计人民币2761元。 庭审中，公诉人讯问了被告人，宣读并出示了接受刑事案件登记表、报案记录、破案经过、户籍证明、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、辨认笔录等证据。公诉机关认为，被告人董某、孙某、杜某、王某甲与他人合伙随意毁损财物，情节严重，其行为均触犯了《中华人民共和国刑法》第二百九十三条第一款第（三）项之规定，应当以寻衅滋事罪追究其刑事责任，董某系累犯，同时适用《中华人民共和国刑法》第六十五条第一款之规定，建议对各被告人在法定刑幅度范围内量刑。 被告人董某、孙某、杜某、王某甲均对公诉机关指控的罪名及犯罪事实无异议，请求从轻处罚。 经审理查明，2014年8月18日晚被告人董某与其侄子董甲、被告人孙某、被告人杜某一起吃饭时，董甲告诉董某自己与平度市锦州路西侧“宏川家傲酒店”的员工李某乙有矛盾，董某、孙某遂另外纠集了被告人王某甲、王立峰、于海军（王立峰、于海军二人现在逃）、贝贝（身份不明，现在逃）等人到“宏川家傲酒店”找李某乙理论。22时许，董某、董甲、孙某、杜某、王某甲、王立峰、于海军、贝贝持顺路捡来的木棍到达“宏川家傲酒店”北门处。酒店老板任某乙为避免发生冲突未让李某乙出门，后董某、董甲、孙某持木棍等无故将该酒店的门头箱、冷冻柜、电风扇、窗框及玻璃等物品砸坏，将曲某乙仓库的摄像头砸坏，将李某乙、任某甲、祁某放在窗台上的手机砸坏。经鉴定，损失物品价值共计人民币2761元，其中祁某的手机价值350元；任某甲的手机损失360元；曲志彦的摄像头价值200元，宏川家傲被损坏的物品价值1851元。 另查明，案发后同案犯董甲赔偿了被害人曲志彦摄像头损失320元，赔偿了被害人任某甲手机损失600元，赔偿了被害人祁某手机损失500元（未联系到被害人祁某，该款暂存于本院）。被告人杜某赔偿了被害人任某乙财产损失5000元并取得任某乙谅解，被告人董某赔偿了被害人任某乙经济损失并取得任某乙谅解。 上述事实，有经庭审质证、确认的下列证据予以证实： （一）书证 1、受案登记表、报案记录、破案经过、抓获经过，证实了案件的侦破经过及各被告人到案情况； 2、户籍证明，证实了四被告人的身份情况； 3、调取证据清单，证实了被害人任某乙、曲某甲将涉案视频资料提供给公安机关及视频资料； 4、视听资料说明书，证实了案发时被告人等到达宏川家傲酒店的情况及其离开宏川家傲酒店的情况； 5、谅解书四份，证实了董某、杜某、董甲对各被害人的赔偿情况及被害人的谅解态度； 6、被损物品照片，证实了被打砸后物品毁坏情况； 7、刑事判决书、刑事裁定书、假释证明书，证实了被告人董某的前科情况、假释情况； 8、刑事判决书、刑满释放证明书，证实了被告人杜某的前科情况； 9、前科及网上逃犯查询，证实了被告人董某不是网上逃犯；王某甲不是网上逃犯，无违法犯罪记录； 10、前科查询，证实了被告人孙某无违法犯罪记录； 11、在逃人员登记信息表，证实了被告人杜某、被告人孙某曾因本案被追逃； 12、办案说明，证实了同案犯于海军现在逃，同案犯王德峰（王立峰）现在逃，同案犯贝贝身份不明，现在逃； 13、办案说明，证实了被告人作案用的木棍无法找到； 14、办案说明，证实了被害人曲某甲不要求鉴定被毁坏的北屋北窗窗框； 15、调查评估意见书，证实了被告人杜某、被告人孙某、被告人王某甲均适宜社区矫正。 （二）证人证言 1、同案犯董甲的证言，证实了案发当天董甲告诉三叔董某其与李某乙有矛盾，被告人董某遂纠集几个人到李某乙所在的“宏川家傲酒店”找李某乙并从路边捡木棍对酒店橱窗等位置进行了打砸； 2、证人王某乙、李某甲的证言，证实了其所工作的“宏川家傲酒店”2014年8月18日被打砸的情况。 （三）被害人陈述 1、被害人任某乙的陈述，证实了其所经营的“宏川家傲酒店”被打砸的情况及因打砸而导致的物品毁损情况； 2、被害人李某乙的陈述，证实了因其与董甲有矛盾，董甲领着一帮人到其工作的宏川家傲酒店找他并对酒店进行打砸的情况； 3、被害人祁某的陈述，证实了其所工作的宏川家傲酒店被打砸的情况及其放在宿舍里的手机被砸碎的情况； 4、被害人任某甲的陈述，证实了其所工作的宏川家傲酒店被打砸的情况及其放在宿舍里的两块手机被砸碎的情况； 5、被害人曲某乙的陈述，证实了其在宏川家傲酒店东临的仓库的玻璃和摄像头被砸坏的情况。 （四）被告人供述 1、被告人董某的供述，证实了因侄子董甲告诉其董甲与李某乙有矛盾，其遂与孙某纠集了杜某、董甲及其他几个男青年一起到锦州路宏川家傲酒店找李某乙，及其与孙某在酒店门外打砸宏川家傲酒店窗玻璃、大门的情况； 2、被告人杜某的供述，证实了因董甲与他人有矛盾，董某、孙某纠集了十几个青年持木棍到锦州路某酒店找与董甲有矛盾的人，后董甲、董某、孙某对酒店进行打砸的情况； 3、被告人孙某的供述，证实了其与董某、董甲、杜某一起吃饭时，因董甲告诉董某董甲与他人有矛盾，董某遂和其另外纠集了贝贝、于海军、王德峰、王某甲一起到宏川家傲酒店找与董甲有矛盾的人，后其与董某、董甲一起打砸宏川家傲酒店的情况； 4、被告人王某甲的供述，证实了其开车拉孙某、于海军与董某等人一起到宏川家傲酒店找与董甲有矛盾的人，后董某、董甲、孙某对宏川家傲酒店进行打砸的情况。 （五）涉案物品价格鉴定结论书，证实了被损坏物品的价值。 （六）辨认笔录 1、被告人董某的辨认笔录，证实了其辨认出与其一起参与打砸宏川家傲酒店的明明（孙某）、杜某（云龙）的情况； 2、同案犯董甲的辨认笔录，证实了其辨认出与其一起参与打砸宏川家傲酒店的孙某、杜某的情况； 3、被告人杜某的辨认笔录，证实了其辨认出与其一起参与打砸宏川家傲酒店的于海军的情况； 4、被害人李某乙的辨认笔录，证实其辨认出参与打砸宏川家傲酒店的董甲的情况； 5、被告人孙某的辨认笔录，证实了其辨认出与其一起参与打砸宏川家傲酒店的董某、董甲、于海军、王某甲、杜某、王德峰（王立峰）的情况。 ","cpfxgc":"本院认为，被告人董某、孙某、杜某、王某甲与他人合伙任意毁坏他人财物，情节严重，其行为均构成寻衅滋事罪，应受到刑罚处罚。被告人董某被判处有期徒刑以上刑罚，假释考验期满，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人杜某有犯罪前科，酌情从重处罚。在共同犯罪过程中，被告人杜某、王某甲所起作用相对较小，可以酌情从轻处罚。四被告人到案后，均如实供述犯罪事实，当庭自愿认罪，依法可以从轻处罚；被告人董某、杜某积极赔偿了被害人任某乙的经济损失，并取得谅解，可酌情从轻处罚。公诉机关指控成立，适用法律得当，本院予以支持。 综合被告人杜某、孙某、王某甲的犯罪情节、悔罪态度、民事部分的赔偿情况及被害人的谅解态度等量刑情节，该三被告人符合缓刑条件，依法可以宣告缓刑。依照《中华人民共和国刑法》第二百九十三条第一款第（三）项，第二十五条第一款，第二百九十三条第一款第（三）项，第六十五条，第八十一条第二款，第六十七条第三款，第七十二条第一款，第七十三条第二、三款之规定，判决如下：","pjjg":" 被告人董某犯寻衅滋事罪，判处有期徒刑一年。不得假释。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年9月9日起，至2015年9月8日止。） 被告人孙某犯寻衅滋事罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 被告人杜某犯寻衅滋事罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 被告人王某甲犯寻衅滋事罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本三份。","qw":"山东省平度市人民法院 刑事判决书 （2015）平刑初字第80号 公诉机关山东省平度市人民检察院。 被告人董某，农民。2012年11月29日因犯强制猥亵妇女罪被本院判处有期徒刑一年，2013年6月6日被假释，假释考验期限至2013年8月30日。2014年9月9日因涉嫌寻衅滋事罪被刑事拘留，同年9月30日被逮捕，现被羁押于平度市看守所。 被告人孙某，农民。2014年10月17日因涉嫌寻衅滋事罪被刑事拘留。 被告人杜某，农民。2011年1月6日因犯盗窃罪被本院判处拘役四个月，2011年3月11日刑满释放。2014年9月27日因涉嫌寻衅滋事罪被刑事拘留。 被告人王某甲，农民。2014年10月17日因涉嫌寻衅滋事罪被刑事拘留。 山东省平度市人民检察院以平检公刑诉（2014）808号起诉书指控被告人董某、孙某、杜某、王某甲犯寻衅滋事罪，于2014年12月18日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，公开开庭对本案进行了审理。山东省平度市人民检察院指派代理检察员白媛媛出庭支持公诉，被告人董某、孙某、杜某、王某甲到庭参加了诉讼，现已审理终结。 山东省平度市人民检察院指控，2014年8月18日22时许，被告人董某因其侄子董甲（另案处理）与平度市锦州路西侧“宏川家傲酒店”的员工李某乙有矛盾，遂纠集董甲（另案处理）、孙某、杜某、王某甲、王立峰、于海军（王立峰、于海军二人现在逃）、贝贝（身份不明，现在逃）等人持木棍来到“宏川家傲酒店”北门处让李某乙出来理论，酒店老板任某乙为避免发生冲突未让李某乙出门，后董某等人持木棍无故将该酒店的门头箱、冷冻柜、电风扇、窗框及玻璃等物品砸坏，将曲某乙仓库的摄像头砸坏，将李某乙、任某甲、祁某放在窗台上的手机砸坏。经鉴定，损失价值共计人民币2761元。 庭审中，公诉人讯问了被告人，宣读并出示了接受刑事案件登记表、报案记录、破案经过、户籍证明、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、辨认笔录等证据。公诉机关认为，被告人董某、孙某、杜某、王某甲与他人合伙随意毁损财物，情节严重，其行为均触犯了《中华人民共和国刑法》第二百九十三条第一款第（三）项之规定，应当以寻衅滋事罪追究其刑事责任，董某系累犯，同时适用《中华人民共和国刑法》第六十五条第一款之规定，建议对各被告人在法定刑幅度范围内量刑。 被告人董某、孙某、杜某、王某甲均对公诉机关指控的罪名及犯罪事实无异议，请求从轻处罚。 经审理查明，2014年8月18日晚被告人董某与其侄子董甲、被告人孙某、被告人杜某一起吃饭时，董甲告诉董某自己与平度市锦州路西侧“宏川家傲酒店”的员工李某乙有矛盾，董某、孙某遂另外纠集了被告人王某甲、王立峰、于海军（王立峰、于海军二人现在逃）、贝贝（身份不明，现在逃）等人到“宏川家傲酒店”找李某乙理论。22时许，董某、董甲、孙某、杜某、王某甲、王立峰、于海军、贝贝持顺路捡来的木棍到达“宏川家傲酒店”北门处。酒店老板任某乙为避免发生冲突未让李某乙出门，后董某、董甲、孙某持木棍等无故将该酒店的门头箱、冷冻柜、电风扇、窗框及玻璃等物品砸坏，将曲某乙仓库的摄像头砸坏，将李某乙、任某甲、祁某放在窗台上的手机砸坏。经鉴定，损失物品价值共计人民币2761元，其中祁某的手机价值350元；任某甲的手机损失360元；曲志彦的摄像头价值200元，宏川家傲被损坏的物品价值1851元。 另查明，案发后同案犯董甲赔偿了被害人曲志彦摄像头损失320元，赔偿了被害人任某甲手机损失600元，赔偿了被害人祁某手机损失500元（未联系到被害人祁某，该款暂存于本院）。被告人杜某赔偿了被害人任某乙财产损失5000元并取得任某乙谅解，被告人董某赔偿了被害人任某乙经济损失并取得任某乙谅解。 上述事实，有经庭审质证、确认的下列证据予以证实： （一）书证 1、受案登记表、报案记录、破案经过、抓获经过，证实了案件的侦破经过及各被告人到案情况； 2、户籍证明，证实了四被告人的身份情况； 3、调取证据清单，证实了被害人任某乙、曲某甲将涉案视频资料提供给公安机关及视频资料； 4、视听资料说明书，证实了案发时被告人等到达宏川家傲酒店的情况及其离开宏川家傲酒店的情况； 5、谅解书四份，证实了董某、杜某、董甲对各被害人的赔偿情况及被害人的谅解态度； 6、被损物品照片，证实了被打砸后物品毁坏情况； 7、刑事判决书、刑事裁定书、假释证明书，证实了被告人董某的前科情况、假释情况； 8、刑事判决书、刑满释放证明书，证实了被告人杜某的前科情况； 9、前科及网上逃犯查询，证实了被告人董某不是网上逃犯；王某甲不是网上逃犯，无违法犯罪记录； 10、前科查询，证实了被告人孙某无违法犯罪记录； 11、在逃人员登记信息表，证实了被告人杜某、被告人孙某曾因本案被追逃； 12、办案说明，证实了同案犯于海军现在逃，同案犯王德峰（王立峰）现在逃，同案犯贝贝身份不明，现在逃； 13、办案说明，证实了被告人作案用的木棍无法找到； 14、办案说明，证实了被害人曲某甲不要求鉴定被毁坏的北屋北窗窗框； 15、调查评估意见书，证实了被告人杜某、被告人孙某、被告人王某甲均适宜社区矫正。 （二）证人证言 1、同案犯董甲的证言，证实了案发当天董甲告诉三叔董某其与李某乙有矛盾，被告人董某遂纠集几个人到李某乙所在的“宏川家傲酒店”找李某乙并从路边捡木棍对酒店橱窗等位置进行了打砸； 2、证人王某乙、李某甲的证言，证实了其所工作的“宏川家傲酒店”2014年8月18日被打砸的情况。 （三）被害人陈述 1、被害人任某乙的陈述，证实了其所经营的“宏川家傲酒店”被打砸的情况及因打砸而导致的物品毁损情况； 2、被害人李某乙的陈述，证实了因其与董甲有矛盾，董甲领着一帮人到其工作的宏川家傲酒店找他并对酒店进行打砸的情况； 3、被害人祁某的陈述，证实了其所工作的宏川家傲酒店被打砸的情况及其放在宿舍里的手机被砸碎的情况； 4、被害人任某甲的陈述，证实了其所工作的宏川家傲酒店被打砸的情况及其放在宿舍里的两块手机被砸碎的情况； 5、被害人曲某乙的陈述，证实了其在宏川家傲酒店东临的仓库的玻璃和摄像头被砸坏的情况。 （四）被告人供述 1、被告人董某的供述，证实了因侄子董甲告诉其董甲与李某乙有矛盾，其遂与孙某纠集了杜某、董甲及其他几个男青年一起到锦州路宏川家傲酒店找李某乙，及其与孙某在酒店门外打砸宏川家傲酒店窗玻璃、大门的情况； 2、被告人杜某的供述，证实了因董甲与他人有矛盾，董某、孙某纠集了十几个青年持木棍到锦州路某酒店找与董甲有矛盾的人，后董甲、董某、孙某对酒店进行打砸的情况； 3、被告人孙某的供述，证实了其与董某、董甲、杜某一起吃饭时，因董甲告诉董某董甲与他人有矛盾，董某遂和其另外纠集了贝贝、于海军、王德峰、王某甲一起到宏川家傲酒店找与董甲有矛盾的人，后其与董某、董甲一起打砸宏川家傲酒店的情况； 4、被告人王某甲的供述，证实了其开车拉孙某、于海军与董某等人一起到宏川家傲酒店找与董甲有矛盾的人，后董某、董甲、孙某对宏川家傲酒店进行打砸的情况。 （五）涉案物品价格鉴定结论书，证实了被损坏物品的价值。 （六）辨认笔录 1、被告人董某的辨认笔录，证实了其辨认出与其一起参与打砸宏川家傲酒店的明明（孙某）、杜某（云龙）的情况； 2、同案犯董甲的辨认笔录，证实了其辨认出与其一起参与打砸宏川家傲酒店的孙某、杜某的情况； 3、被告人杜某的辨认笔录，证实了其辨认出与其一起参与打砸宏川家傲酒店的于海军的情况； 4、被害人李某乙的辨认笔录，证实其辨认出参与打砸宏川家傲酒店的董甲的情况； 5、被告人孙某的辨认笔录，证实了其辨认出与其一起参与打砸宏川家傲酒店的董某、董甲、于海军、王某甲、杜某、王德峰（王立峰）的情况。 本院认为，被告人董某、孙某、杜某、王某甲与他人合伙任意毁坏他人财物，情节严重，其行为均构成寻衅滋事罪，应受到刑罚处罚。被告人董某被判处有期徒刑以上刑罚，假释考验期满，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人杜某有犯罪前科，酌情从重处罚。在共同犯罪过程中，被告人杜某、王某甲所起作用相对较小，可以酌情从轻处罚。四被告人到案后，均如实供述犯罪事实，当庭自愿认罪，依法可以从轻处罚；被告人董某、杜某积极赔偿了被害人任某乙的经济损失，并取得谅解，可酌情从轻处罚。公诉机关指控成立，适用法律得当，本院予以支持。 综合被告人杜某、孙某、王某甲的犯罪情节、悔罪态度、民事部分的赔偿情况及被害人的谅解态度等量刑情节，该三被告人符合缓刑条件，依法可以宣告缓刑。依照《中华人民共和国刑法》第二百九十三条第一款第（三）项，第二十五条第一款，第二百九十三条第一款第（三）项，第六十五条，第八十一条第二款，第六十七条第三款，第七十二条第一款，第七十三条第二、三款之规定，判决如下： 被告人董某犯寻衅滋事罪，判处有期徒刑一年。不得假释。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年9月9日起，至2015年9月8日止。） 被告人孙某犯寻衅滋事罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 被告人杜某犯寻衅滋事罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 被告人王某甲犯寻衅滋事罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本三份。 审判长岳芝敏 人民陪审员姜进生 人民陪审员刘焕阁 二〇一五年三月十三日 书记员林天祥 附：相关法律、司法解释 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： 随意殴打他人，情节恶劣的； 追逐、拦截、辱骂、恐吓他人，情节恶劣的； 强拿硬要或者任意损毁、占用公私财物，情节严重的； 在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第八十一条被判处有期徒刑的犯罪分子，执行原判刑期二分之一以上，被判处无期徒刑的犯罪分子，实际执行十三年以上，如果认真遵守监规，接受教育改造，确有悔改表现，没有再犯罪的危险的，可以假释。如果有特殊情况，经最高人民法院核准，可以不受上述执行刑期的限制。 对累犯以及因故意杀人、强奸、抢劫、绑架、放火、爆炸、投放危险物质或者有组织的暴力性犯罪被判处十年以上有期徒刑、无期徒刑的犯罪分子，不得假释。 对犯罪分子决定假释时，应当考虑其假释后对所居住社区的影响。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"059c73432348c6f4a2c74d7136ad1976556","writName":"董文有、孙某等犯寻衅滋事罪一审刑事判决书"}
