{"ajId":"80fff91a-95ed-4130-ae04-b2f00d2910dc","ajName":"黄旭故意伤害一案","ajjbqk":" 天津市滨海新区人民检察院指控，2017年5月30日16时30分许，被告人黄旭乘坐滴滴司机王某某驾驶的牌照号为黑A×××××的灰色福特轿车，与另一名乘坐该车的拼车女子刘某4因为座位问题发生争吵并相互厮打，后被告人黄旭中途下车，但将手机遗忘在轿车后排座椅上，拼车女子刘某4发现该手机并将手机交给与其一同坐车的姐姐刘某3，后被告人黄旭返还寻找手机，发现其手机在刘某3手中，遂掰开刘某3的手指抢夺手机，将刘某3的手指掰伤，后离开现场。经法医鉴定：被害人刘某3手指的损伤为轻伤二级，被害人刘某4的眼部及面部的损伤为轻微伤。 公诉机关就起诉书指控的事实，当庭宣读和出示了相关证据。公诉机关认为，被告人黄旭故意伤害他人身体，致一人轻伤二级，一人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任。黄旭系自首，根据《中华人民共和国刑法》第六十七条之规定，可以从轻处罚。提请本院依法惩处。 被告人黄旭对起诉书指控的犯罪事实没有异议。 经审理查明，2017年5月30日16时30分许，被告人黄旭乘坐牌照号为黑A×××××的灰色福特牌滴滴轿车，与另二名乘坐该车的拼车被害人刘某3、刘某4中的刘某4因为座位问题发生争吵并相互厮打。后黄旭中途下车，但将手机遗忘在轿车后排座椅上，黄旭遂返回寻找手机，发现其手机在刘某3处，后在与刘某3抢夺手机过程中，将刘某3的手指掰伤，后离开现场。经法医鉴定：刘某3手指的损伤为轻伤二级；刘某4的眼部及面部的损伤为轻微伤。 2017年8月14日，被告人黄旭经公安机关电话传唤到案，其到案后如实供述自己罪行。 案件审理过程中，被告人黄旭赔偿被害人刘某3、刘某4各项经济损失人民币4.5万元，获得二被害人谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实：案件来源、抓获经过，被害人刘某4、刘某3陈述，辨认笔录，证人王某2、田某证言，被告人黄旭供述，诊断证明书、病历记录、诊断报告单，法医学人体损伤程度鉴定意见书，黄旭伤情照片，情况说明，谅解书、收条，户籍证明等证据予以证实。 ","cpfxgc":"本院认为，被告人黄旭故意伤害他人身体，致一人轻伤二级，一人轻微伤后果，其行为已构成故意伤害罪。天津市滨海新区人民检察院指控被告人黄旭犯故意伤害罪，事实清楚，证据充分，罪名成立，本院予以支持。黄旭具有自首情节，依法可从轻处罚。鉴于黄旭通过赔偿的方式获得被害人谅解，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第三款、第七十六条之规定，判决如下：","pjjg":" 一、被告人黄旭犯故意伤害罪，判处拘役四个月，缓刑四个月；（缓刑考验期限，从判决确定之日起计算。） 二、禁止被告人黄旭在缓刑考验期限内，未经对方同意，接触被害人刘某3、刘某4；（禁止令执行期限，自判决生效之日起计算） 三、对被告人黄旭，在缓刑考验期限内，依法实行社区矫正。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"天津市滨海新区人民法院 刑事判决书 （2017）津0116刑初20754号 公诉机关天津市滨海新区人民检察院。 被告人黄旭，男，1984年3月8日出生于天津市，汉族，大专文化，林赛天津工业有限公司仓库管理员，户籍地天津市滨海新区。2017年8月14日因涉嫌犯故意伤害罪被天津市滨海新区公安局塘沽分局刑事拘留，同年8月28日被取保候审。 天津市滨海新区人民检察院以津滨检塘公诉刑诉（2017）736号起诉书指控被告人黄旭犯故意伤害罪，于2017年10月16日向本院提起公诉，本院于2017年10月17日立案，适用普通程序，并依法组成合议庭，于2017年12月14日公开开庭审理了本案。天津市滨海新区人民检察院指派代理检察员王娟娟出庭支持公诉。被告人黄旭到庭参加诉讼，现已审理终结。 天津市滨海新区人民检察院指控，2017年5月30日16时30分许，被告人黄旭乘坐滴滴司机王某某驾驶的牌照号为黑A×××××的灰色福特轿车，与另一名乘坐该车的拼车女子刘某4因为座位问题发生争吵并相互厮打，后被告人黄旭中途下车，但将手机遗忘在轿车后排座椅上，拼车女子刘某4发现该手机并将手机交给与其一同坐车的姐姐刘某3，后被告人黄旭返还寻找手机，发现其手机在刘某3手中，遂掰开刘某3的手指抢夺手机，将刘某3的手指掰伤，后离开现场。经法医鉴定：被害人刘某3手指的损伤为轻伤二级，被害人刘某4的眼部及面部的损伤为轻微伤。 公诉机关就起诉书指控的事实，当庭宣读和出示了相关证据。公诉机关认为，被告人黄旭故意伤害他人身体，致一人轻伤二级，一人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任。黄旭系自首，根据《中华人民共和国刑法》第六十七条之规定，可以从轻处罚。提请本院依法惩处。 被告人黄旭对起诉书指控的犯罪事实没有异议。 经审理查明，2017年5月30日16时30分许，被告人黄旭乘坐牌照号为黑A×××××的灰色福特牌滴滴轿车，与另二名乘坐该车的拼车被害人刘某3、刘某4中的刘某4因为座位问题发生争吵并相互厮打。后黄旭中途下车，但将手机遗忘在轿车后排座椅上，黄旭遂返回寻找手机，发现其手机在刘某3处，后在与刘某3抢夺手机过程中，将刘某3的手指掰伤，后离开现场。经法医鉴定：刘某3手指的损伤为轻伤二级；刘某4的眼部及面部的损伤为轻微伤。 2017年8月14日，被告人黄旭经公安机关电话传唤到案，其到案后如实供述自己罪行。 案件审理过程中，被告人黄旭赔偿被害人刘某3、刘某4各项经济损失人民币4.5万元，获得二被害人谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实：案件来源、抓获经过，被害人刘某4、刘某3陈述，辨认笔录，证人王某2、田某证言，被告人黄旭供述，诊断证明书、病历记录、诊断报告单，法医学人体损伤程度鉴定意见书，黄旭伤情照片，情况说明，谅解书、收条，户籍证明等证据予以证实。 本院认为，被告人黄旭故意伤害他人身体，致一人轻伤二级，一人轻微伤后果，其行为已构成故意伤害罪。天津市滨海新区人民检察院指控被告人黄旭犯故意伤害罪，事实清楚，证据充分，罪名成立，本院予以支持。黄旭具有自首情节，依法可从轻处罚。鉴于黄旭通过赔偿的方式获得被害人谅解，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第三款、第七十六条之规定，判决如下： 一、被告人黄旭犯故意伤害罪，判处拘役四个月，缓刑四个月；（缓刑考验期限，从判决确定之日起计算。） 二、禁止被告人黄旭在缓刑考验期限内，未经对方同意，接触被害人刘某3、刘某4；（禁止令执行期限，自判决生效之日起计算） 三、对被告人黄旭，在缓刑考验期限内，依法实行社区矫正。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张洪东 代理审判员王晓妍 人民陪审员张秀敏 二〇一七年十二月十四日 书记员杨惠文 附：法律释明： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第七十六条对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。","writId":"064960df18f9b1c1258bb588785729802ac","writName":"黄旭故意伤害一审刑事判决书"}
