{"ajId":"e2fa6a65-8f69-4b9c-82f1-a49a75a87aba","ajName":"徐某某寻衅滋事罪一案","ajjbqk":" 禹会区人民检察院指控：2014年5月30日23时许，被告人徐某某酒后驾车行驶至本市禹会区张公山“白马商城”东侧丁字路口时，遇到被害人王某乙驾车（奔驰E260L型，车牌照皖C-×××××）在该丁字路口调头，徐某某以被害人王某乙开车堵路为由，先持铁棍戳被害人王某乙的前胸，后又将被害人王某乙驾驶的奔驰车天窗砸烂。经蚌埠市物价局价格认证中心鉴定，奔驰车被毁损失价格为人民币18430元。公诉机关结合其具有前科、累犯以及赔偿谅解等情节提出量刑建议，建议以寻衅滋事罪，判处被告人徐某某有期徒刑一年八个月至二年八个月。 被告人徐某某及其辩护人当庭对公诉机关指控的犯罪事实提出异议，并辩解称徐某某是在与被害人之间发行冲突，并相互谩骂并被激怒后，为了发泄心中的气愤才出手砸车，该砸车行为是事出有因，且针对特定的被害人，并非无事生非，破坏社会秩序，其行为应构成故意毁坏财物罪，且其具有坦白、赔偿被害人损失并取得其谅解以及被害人存在过错等从轻处罚情节，建议法院依法从轻处罚。 经审理查明：2014年5月30日23时许，被告人徐某某酒后驾驶小轿车行驶至本市禹会区张公山“白马商城”东侧丁字路口时，遇到被害人王某乙驾驶小轿车在该丁字路口调头，徐某某以被害人王某乙开车堵路为由，指责被害人开车技术不好，双方互相谩骂，被告人徐某某因此下车从所驾车后备箱内拿出铁棍，并持铁棍戳被害人王某乙的前胸，并将被害人王某乙驾驶的奔驰车天窗砸烂，之后其又让被害人记住其车号后驾车离开。经蚌埠市物价局价格认证中心鉴定，奔驰车损失金额经鉴定为人民币18430元。 被告人徐某某的亲属已与被害人王某乙达成赔偿及补偿协某并向被害人王某乙赔偿二万元，补偿五万元，并取得被害人王某乙谅解。 上述事实，有公诉机关提交并经庭审质证的以下证据证实，且证据之间能相互印证，本院予以确认： 1、受案登记表，证实被害人王某乙在途经张公山白马商城东侧丁字路口时，被一男子手持铁棍将其汽车天窗玻璃砸烂，价值人民币一万余元。 2、抓获经过，证实被告人徐某某于2014年5月31日被抓获归案。 3、案发现场图及照片，证实案发现场以及被徐某某砸坏的汽车的损坏情况。 4、车辆信息，证实被徐某某砸坏的汽车为王某乙所有。 5、关于轿车被毁损失的价格鉴定书，证实被徐某某砸坏的汽车损失18430元。 6、赔偿协议，证实被告人徐某某的亲属已与被害人王某乙达成和解协某由被告人徐某某一次性支付七万元。 7、谈话笔录，被告人徐某某已向王某乙支付赔偿款七万元，并取得被害人王某乙谅解。 8、离监犯综合信息表，证实被告人徐某某因犯聚众斗殴罪被蚌埠市禹会区法院判处有期徒刑三年六个月，于2012年9月14日被减刑后刑满释放。 9、（2010）禹刑初字第31号刑事判决书，证实被告人徐某某于2001年因犯故意伤害罪被判处有期徒刑八年，2010年3月，因犯聚众斗殴罪被判处有期徒刑三年六个月。 10、王某乙及王某甲的辨认笔录，证实徐某某是2014年5月30日用铁棍砸车天窗玻璃的人。 11、被害人王某乙的陈述，证实2014年5月30日夜里23时左右，其驾驶汽车在张公山白马商城南门东边的丁字路口路边，车头朝南，当时其开车带着女儿调头准备回家，因为调头时挡着后面来的一辆汽车的路，后面车停下来，那开车的人就骂人，其便把车窗玻璃降下来回骂，那人又从后备箱拿出一根铁棍走到车边，拿出铁棍戳其胸口，其看到这人是喝多了，坐在旁边的女儿怕出事，便拉着其不让下车，那男子又拿铁棍对着其汽车天窗猛砸几下，当时把天窗玻璃砸烂了，驾驶座顶上的梁也被砸弯了。那人还指着车牌号讲让其记着他的车牌号，然后就开车走了，其女儿报警后便开车跟着一直到“山南新村”门口，后又下车到小区找到了这辆车，过了一会儿，警察就来了。 12、证人王某甲的证言，证实2014年5月30日夜里23时，其父亲王某乙开车调头准备回家，当时车是停在张公山“白马商城”东侧的路边，因调头挡着后面的车，后车停了下来，那开车的人张嘴骂其父亲王某乙，其父亲把车窗玻璃摇下来看那个人，那人把车后备箱打开后拿出一根铁棍走到车旁边，先用铁棍戳了其父亲胸口一下，其父要下车，其怕出事，便拉着其父亲不让下车，后那人又拿着铁棍对其车玻璃天窗砸了几下，当时把天窗玻璃砸烂了，这个男的指着他的车牌号讲让我记着车牌，然后开车走了，其父亲开车跟在那车后面一直到山南新村，后来警察来了，那人车牌号苏A-×××××，且其观察那人好像是酒喝多了。 13、证人朱某的证言，证实2014年5月30日晚上9点半，其听侄子朱波讲，他把徐某某送到同庆楼，之后徐某某从同庆楼开车回家了，并听小健讲徐某某喝了不少酒。 14、证人姜某的证言，证实2014年5月30日晚上，其和徐某某在张公山同庆楼一起喝酒，徐某某喝了有五两白酒，且徐某某开的车是苏A×××××。 15、证人伯林的证言，证实2014年5月30日晚上，其和朋友一起在山水华庭对面“皇庭KTV”唱歌，大约晚上十点多钟，徐某某开车把其送回家，在车走到白马商城北边“金域名城”小区附近时，其下车打车走了。 16、被告人徐某某的供述和辩解，证实2014年5月30日，其和朋友一起吃饭，大约喝了有七八两酒，大约十点钟，其开车送朋友柏林到“金域名城”后便开车回家，在汽车走到张公山“白马商城”的路口时，前面有一辆汽车突然调头，由于紧急刹车才没有撞上他的车，因心里生气，便指责那人车是怎么开的，那人也回骂几句，其便下车，从车后备箱拿了铁棍走到那人车旁边要吓唬那人，便拿铁棍戳他的胸部，那人在车里骂人，其拿铁棍砸他的车的天窗玻璃，砸了两三下把天窗砸破了，其指着自己的车牌，叫其记着该车牌，后其便回到车里，开车回家了。 关于被告人徐某某及其辩护人提出的被告人徐某某先是与被害人之间发行冲突，并相互谩骂后已产生矛盾，为了发泄心中的气愤才砸车，该砸车行为针对特定的被害人，是事出有因，并非无事生非，破坏社会秩序，其行为应构成故意毁坏财物罪。经查，被告人徐某某与被害人王某乙之间先因王某乙驾车堵路发生争吵并谩骂，王某乙此时并没有其他行为，只是和女儿坐在自己车里，被告人徐某某由于饮酒后缺乏理智，不能正确处理该矛盾，继而逞强耍横从车里拿出铁棍戳王某乙的身体并砸坏被害人王某乙的汽车，随意破坏社会秩序，并在其砸过汽车后，挑衅地告诉被害人记着他的车号，该行为充分表现出被告人徐某某当时逞强耍横的主观故意。对被告人徐某某及其辩护人的此项辩护意见，本院不予采信。被告人徐某某及其辩护人提出被害人王某乙存在过错，建议法院依法从轻处罚。经查，在该起案件发生过程中，被害人王某乙仅有与被告人互相指责及谩骂行某而无其他过激行为，被告人徐某某之后的行为已超越了该纠纷的正常解决途径，损害后果完全是由徐某某酒后逞强耍横，以偶发事故为由，并借故生非造成的，被害人王某乙对该起案件的发生不存在刑法意义上的过错。对被告人徐某某及其辩护人的此项辩护意见，本院不予采信。 ","cpfxgc":"本院认为，被告人徐某某酒后借故生非、逞强耍横，任意损毁他人财物，情节严重，破坏正常的社会秩序，其行为已构成寻衅滋事罪。公诉机关指控的犯罪事实清楚、证据确实、充分，罪名成立，本院予以支持。被告人徐某某因犯聚众斗殴罪被判处有期徒刑，在刑罚执行完毕后五年内又犯本罪，是累犯，依法应当从重处罚；被告人徐某某有犯罪前科，可酌情从重处罚；被告人徐某某归案后如实供述其犯罪事实，依法可从轻处罚；被告人徐某某已赔偿被害人的损失并取得其谅解，可酌情从轻处罚。根据《中华人民共和国刑法》第二百九十三条第一款、第六十五条第一款、第六十七条第三款，《最高人民法院、最高人民检察院﹤关于办理寻衅滋事刑事案件适用法律若干问题的解释﹥》第四条第（一）项之规定，判决如下：","pjjg":" 被告人徐某某犯寻衅滋事罪，判处有期徒刑二年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月31日起至2016年5月30日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省蚌埠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省蚌埠市禹会区人民法院 刑事判决书 （2014）禹刑初字第00183号 公诉机关安徽省蚌埠市禹会区人民检察院。 被告人徐某某，男，1980年5月1日出生于本市，汉族，个体务工，住本市禹会区。被告人徐某某曾因犯故意伤害罪于2001年8月15日被蚌埠市中级人民法院判处有期徒刑八年，2006年11月22日刑满释放；曾因犯聚众斗殴罪于2010年3月3日被蚌埠市禹会区人民法院判处有期徒刑三年六个月，2012年9月14日经减刑后刑满释放。被告人徐某某涉嫌故意毁坏财物罪，于2014年5月31日被蚌埠市公安局禹会分局刑事拘留，因涉嫌寻衅滋事罪于2014年6月13日经禹会区人民检察院批准逮捕，同日由蚌埠市公安局禹会分局执行逮捕。现羁押于蚌埠市第二看守所。 辩护人李军，安徽治邦律师事务所律师。 蚌埠市禹会区人民检察院以禹检刑诉（2014）158号起诉书指控被告人徐某某涉嫌寻衅滋事罪，于2014年7月24日向本院提起公诉，本院当日立案，依法适用简易程序，并实行独任审判，于2014年8月7日公开开庭进行了审理。因被告人徐某某对公诉机关指控的部分犯罪事实有异议，本院依法于2014年8月7日转为普通程序，并组成合议庭，于2014年9月10日公开开庭进行了审理。蚌埠市禹会区人民检察院指派代理检察员渐辉出庭支持公诉，被告人徐某某及其辩护人李军到庭参加了诉讼。案件已审理终结。 禹会区人民检察院指控：2014年5月30日23时许，被告人徐某某酒后驾车行驶至本市禹会区张公山“白马商城”东侧丁字路口时，遇到被害人王某乙驾车（奔驰E260L型，车牌照皖C-×××××）在该丁字路口调头，徐某某以被害人王某乙开车堵路为由，先持铁棍戳被害人王某乙的前胸，后又将被害人王某乙驾驶的奔驰车天窗砸烂。经蚌埠市物价局价格认证中心鉴定，奔驰车被毁损失价格为人民币18430元。公诉机关结合其具有前科、累犯以及赔偿谅解等情节提出量刑建议，建议以寻衅滋事罪，判处被告人徐某某有期徒刑一年八个月至二年八个月。 被告人徐某某及其辩护人当庭对公诉机关指控的犯罪事实提出异议，并辩解称徐某某是在与被害人之间发行冲突，并相互谩骂并被激怒后，为了发泄心中的气愤才出手砸车，该砸车行为是事出有因，且针对特定的被害人，并非无事生非，破坏社会秩序，其行为应构成故意毁坏财物罪，且其具有坦白、赔偿被害人损失并取得其谅解以及被害人存在过错等从轻处罚情节，建议法院依法从轻处罚。 经审理查明：2014年5月30日23时许，被告人徐某某酒后驾驶小轿车行驶至本市禹会区张公山“白马商城”东侧丁字路口时，遇到被害人王某乙驾驶小轿车在该丁字路口调头，徐某某以被害人王某乙开车堵路为由，指责被害人开车技术不好，双方互相谩骂，被告人徐某某因此下车从所驾车后备箱内拿出铁棍，并持铁棍戳被害人王某乙的前胸，并将被害人王某乙驾驶的奔驰车天窗砸烂，之后其又让被害人记住其车号后驾车离开。经蚌埠市物价局价格认证中心鉴定，奔驰车损失金额经鉴定为人民币18430元。 被告人徐某某的亲属已与被害人王某乙达成赔偿及补偿协某并向被害人王某乙赔偿二万元，补偿五万元，并取得被害人王某乙谅解。 上述事实，有公诉机关提交并经庭审质证的以下证据证实，且证据之间能相互印证，本院予以确认： 1、受案登记表，证实被害人王某乙在途经张公山白马商城东侧丁字路口时，被一男子手持铁棍将其汽车天窗玻璃砸烂，价值人民币一万余元。 2、抓获经过，证实被告人徐某某于2014年5月31日被抓获归案。 3、案发现场图及照片，证实案发现场以及被徐某某砸坏的汽车的损坏情况。 4、车辆信息，证实被徐某某砸坏的汽车为王某乙所有。 5、关于轿车被毁损失的价格鉴定书，证实被徐某某砸坏的汽车损失18430元。 6、赔偿协议，证实被告人徐某某的亲属已与被害人王某乙达成和解协某由被告人徐某某一次性支付七万元。 7、谈话笔录，被告人徐某某已向王某乙支付赔偿款七万元，并取得被害人王某乙谅解。 8、离监犯综合信息表，证实被告人徐某某因犯聚众斗殴罪被蚌埠市禹会区法院判处有期徒刑三年六个月，于2012年9月14日被减刑后刑满释放。 9、（2010）禹刑初字第31号刑事判决书，证实被告人徐某某于2001年因犯故意伤害罪被判处有期徒刑八年，2010年3月，因犯聚众斗殴罪被判处有期徒刑三年六个月。 10、王某乙及王某甲的辨认笔录，证实徐某某是2014年5月30日用铁棍砸车天窗玻璃的人。 11、被害人王某乙的陈述，证实2014年5月30日夜里23时左右，其驾驶汽车在张公山白马商城南门东边的丁字路口路边，车头朝南，当时其开车带着女儿调头准备回家，因为调头时挡着后面来的一辆汽车的路，后面车停下来，那开车的人就骂人，其便把车窗玻璃降下来回骂，那人又从后备箱拿出一根铁棍走到车边，拿出铁棍戳其胸口，其看到这人是喝多了，坐在旁边的女儿怕出事，便拉着其不让下车，那男子又拿铁棍对着其汽车天窗猛砸几下，当时把天窗玻璃砸烂了，驾驶座顶上的梁也被砸弯了。那人还指着车牌号讲让其记着他的车牌号，然后就开车走了，其女儿报警后便开车跟着一直到“山南新村”门口，后又下车到小区找到了这辆车，过了一会儿，警察就来了。 12、证人王某甲的证言，证实2014年5月30日夜里23时，其父亲王某乙开车调头准备回家，当时车是停在张公山“白马商城”东侧的路边，因调头挡着后面的车，后车停了下来，那开车的人张嘴骂其父亲王某乙，其父亲把车窗玻璃摇下来看那个人，那人把车后备箱打开后拿出一根铁棍走到车旁边，先用铁棍戳了其父亲胸口一下，其父要下车，其怕出事，便拉着其父亲不让下车，后那人又拿着铁棍对其车玻璃天窗砸了几下，当时把天窗玻璃砸烂了，这个男的指着他的车牌号讲让我记着车牌，然后开车走了，其父亲开车跟在那车后面一直到山南新村，后来警察来了，那人车牌号苏A-×××××，且其观察那人好像是酒喝多了。 13、证人朱某的证言，证实2014年5月30日晚上9点半，其听侄子朱波讲，他把徐某某送到同庆楼，之后徐某某从同庆楼开车回家了，并听小健讲徐某某喝了不少酒。 14、证人姜某的证言，证实2014年5月30日晚上，其和徐某某在张公山同庆楼一起喝酒，徐某某喝了有五两白酒，且徐某某开的车是苏A×××××。 15、证人伯林的证言，证实2014年5月30日晚上，其和朋友一起在山水华庭对面“皇庭KTV”唱歌，大约晚上十点多钟，徐某某开车把其送回家，在车走到白马商城北边“金域名城”小区附近时，其下车打车走了。 16、被告人徐某某的供述和辩解，证实2014年5月30日，其和朋友一起吃饭，大约喝了有七八两酒，大约十点钟，其开车送朋友柏林到“金域名城”后便开车回家，在汽车走到张公山“白马商城”的路口时，前面有一辆汽车突然调头，由于紧急刹车才没有撞上他的车，因心里生气，便指责那人车是怎么开的，那人也回骂几句，其便下车，从车后备箱拿了铁棍走到那人车旁边要吓唬那人，便拿铁棍戳他的胸部，那人在车里骂人，其拿铁棍砸他的车的天窗玻璃，砸了两三下把天窗砸破了，其指着自己的车牌，叫其记着该车牌，后其便回到车里，开车回家了。 关于被告人徐某某及其辩护人提出的被告人徐某某先是与被害人之间发行冲突，并相互谩骂后已产生矛盾，为了发泄心中的气愤才砸车，该砸车行为针对特定的被害人，是事出有因，并非无事生非，破坏社会秩序，其行为应构成故意毁坏财物罪。经查，被告人徐某某与被害人王某乙之间先因王某乙驾车堵路发生争吵并谩骂，王某乙此时并没有其他行为，只是和女儿坐在自己车里，被告人徐某某由于饮酒后缺乏理智，不能正确处理该矛盾，继而逞强耍横从车里拿出铁棍戳王某乙的身体并砸坏被害人王某乙的汽车，随意破坏社会秩序，并在其砸过汽车后，挑衅地告诉被害人记着他的车号，该行为充分表现出被告人徐某某当时逞强耍横的主观故意。对被告人徐某某及其辩护人的此项辩护意见，本院不予采信。被告人徐某某及其辩护人提出被害人王某乙存在过错，建议法院依法从轻处罚。经查，在该起案件发生过程中，被害人王某乙仅有与被告人互相指责及谩骂行某而无其他过激行为，被告人徐某某之后的行为已超越了该纠纷的正常解决途径，损害后果完全是由徐某某酒后逞强耍横，以偶发事故为由，并借故生非造成的，被害人王某乙对该起案件的发生不存在刑法意义上的过错。对被告人徐某某及其辩护人的此项辩护意见，本院不予采信。 本院认为，被告人徐某某酒后借故生非、逞强耍横，任意损毁他人财物，情节严重，破坏正常的社会秩序，其行为已构成寻衅滋事罪。公诉机关指控的犯罪事实清楚、证据确实、充分，罪名成立，本院予以支持。被告人徐某某因犯聚众斗殴罪被判处有期徒刑，在刑罚执行完毕后五年内又犯本罪，是累犯，依法应当从重处罚；被告人徐某某有犯罪前科，可酌情从重处罚；被告人徐某某归案后如实供述其犯罪事实，依法可从轻处罚；被告人徐某某已赔偿被害人的损失并取得其谅解，可酌情从轻处罚。根据《中华人民共和国刑法》第二百九十三条第一款、第六十五条第一款、第六十七条第三款，《最高人民法院、最高人民检察院﹤关于办理寻衅滋事刑事案件适用法律若干问题的解释﹥》第四条第（一）项之规定，判决如下： 被告人徐某某犯寻衅滋事罪，判处有期徒刑二年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月31日起至2016年5月30日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省蚌埠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长岳峰 代理审判员洪波 人民陪审员王守厂 二〇一四年九月十二日 书记员荆秋生 附相关法律条文：《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第四条强拿硬要或者任意损毁、占用公私财物，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第三项规定的“情节严重”： （一）强拿硬要公私财物价值一千元以上，或者任意损毁、占用公私财物价值二千元以上的； （二）多次强拿硬要或者任意损毁、占用公私财物，造成恶劣社会影响的； （三）强拿硬要或者任意损毁、占用精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人的财物，造成恶劣社会影响的； （四）引起他人精神失常、自杀等严重后果的； （五）严重影响他人的工作、生活、生产、经营的； （六）其他情节严重的情形。","writId":"0062bc3306255baf44866b51881a2f8bc75","writName":"徐某某寻衅滋事罪一审刑事判决书"}
