{"ajId":"92aca367-e0e9-4bfa-b56c-3a359aed1a72","ajName":"李宝田犯交通肇事罪一案","ajjbqk":" 公诉机关指控，2017年12月20日17时33分许，惠某戊驾驶无号牌普通二轮摩托车沿225省道由南向北行驶至100公里＋50米处时，与道路东侧的李宝田的无号牌拖拉机托盘（事故发生时悬挂鲁13／98878号牌）相撞，致惠某戊当场死亡，车．辆不同程度损坏。事故发生后，李宝田逃逸。经依法认定，李宝田驾驶安全设施不全或机件不符合技术标准等具有安全隐患的机动车、未按规定临时停车和肇事逃逸，违反《中华人民共和国道路交通安全法》第二十一条驾驶人驾驶机动车上道路行驶前，应当对机动车的安全技术性能进行认真检查；不得驾驶安全设施不全或者机件不符合技术标准等具有安全隐患的机动车、第五十六条机动车应当在规定地点停放。禁止在人行道上停放机动车；但是，依照本法第三十三条规定施划的停车泊位除外。在道路上临时停车的，不得妨碍其他车辆和行人通行和第七十条第一款在道路上发生交通事故，车辆驾驶人应当立即停车，保护现场；造成人员伤亡的，车辆驾驶人应当立即抢救受伤人员，并迅速报告执勤的交通警察或者公安机关交通管理部门。因抢救受伤人员变动现场的，应当标明位置。乘车人、过往车辆驾驶人、过往行人应当予以协助之规定，负事故全部责任。 公诉机关提供了现场勘查笔录；鉴定意见；书证；证人证言；被告人李宝田的供述与辩解等证据。 公诉机关认为，被告人李宝田违反道路安全法的规定，因而发生重大事故，致一人死亡，被告人李宝田肇事后逃逸，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实充分，应当以交通肇事罪追究其刑事责任。 附带民事诉讼原告人要求赔偿原告人因其亲属惠某戊死亡所产生的丧葬费、死亡赔偿金、交通费、误工费、被抚养人生活费等各项经济损失共计526228.50元。 被告人李宝田对指控的事实没有意见，自愿认罪。 经审理查明，2017年12月20日17时，惠某戊驾驶无号牌普通二轮摩托车沿225省道由南向北行驶至100公里＋50米处时，与道路东侧的被告人李宝田的无号牌拖拉机托盘（事故发生时悬挂鲁13／98878号牌）相撞，致惠某戊当场死亡，车辆不同程度损坏。事故发生后，李宝田逃逸。经依法认定，李宝田负事故全部责任。 上述事实，有经庭审举证、质证，本院确认的下列证据证实： 1．勘验笔录 道路交通事故现场勘查笔录、事故现场图、现场照片。证实：2017年12月20日18时15分，临沭县公安局交警大队民警到达事故现场对事故现场进行勘查；事故地点位于省道225线100公里＋50米处，现场发现二轮无号牌摩托车一辆，死亡一人，确认死者为惠某戊（28岁，临沭县临沭街道办事处邢官庄村人），证人一人李传迎，肇事车辆逃逸。 2．鉴定意见 （1）临沭县公安局法医学尸体检验鉴定书，（沭）公（法）鉴（尸）字［2017］222号鉴定书一份。证实惠某戊系颅脑并颈髓损伤死亡。 （2）临沂市公安局血醇检验报告（临）公（刑）鉴（化）字［2017］YC4976号一份。证实惠某戊静脉血未检出乙醇成分。 （3）临沭县公安局吸毒现场检测报告书编号：14755。现场检测结果李宝田的检测样本经现场检测呈阴性。 3．书证 （1）公安交通管理行政强制措施凭证。证实李宝田于2017年12月27日因交通肇事被扣留机动车。 （2）临公交沭认字［2017］第201712204013号道路交通事故认定书一份。认定李宝田驾驶安全设施不全或机件不符合技术标准等具有安全隐患的机动车、未按规定临时停车和肇事逃逸，违反《中华人民共和国道路交通安全法》第二十一条驾驶人驾驶机动车上道路行驶前，应当对机动车的安全技术性能进行认真检查；不得驾驶安全设施不全或者机件不符合技术标准等具有安全隐患的机动车、第五十六条机动车应当在规定地点停放。禁止在人行道上停放机动车；但是，依照本法第三十三条规定施划的停车泊位除外。在道路上临时停车的，不得妨碍其他车辆和行人通行和第七十条第一款在道路上发生交通事故，车辆驾驶人应当立即停车，保护现场；造成人员伤亡的，车辆驾驶人应当立即抢救受伤人员，并迅速报告执勤的交通警察或者公安机关交通管理部门。因抢救受伤人员变动现场的，应当标明位置。乘车人、过往车辆驾驶人、过往行人应当予以协助之规定，被告人李宝田负事故全部责任。惠某戊无事故责任。 （3）常住人口基本信息一份、驾驶人信息查询结果、机动车驾驶证各一份。证实李宝田驾驶证使用年限在有效期内及李宝田的个人基本信息情况。 （4）临沂罗庄中心医院诊断证明书一份，证实李宝田患有发生心绞痛、心肌梗死的风险，暂不予收押。 （5）常住人口基本信息一份，身份证复印件、户口本复印件等，证实惠某戊个人基本信息和惠某戊的家庭成员信息情况。驾驶人信息查询结果单证实未查询到证件号码371329198911144217办理机动车驾驶证信息。 （6）临沭县公安局户口注销证明一份，证实惠某戊因死亡，注销户口。 （7）收款收据等，证实2014年10月，惠某戊购买二轮摩托车的情况。 （8）身份证复印件二份、常住人口基本信息一份，证实惠某甲、王某乙、臧某的个人基本信息情况。 （9）检验、鉴定结论告知书4份，道路交通事故处理通知书1份、道路交通事故处理车辆返还通知书2份、送达回证3份证实检验、鉴定结论告知书、道路交通事故处理通知书已送达各当事人及亲属。 （10）抓获经过一份。证实：2017年12月27日，办案民警通过调取监控及卡口照片、走访群众确定肇事嫌疑车辆为一辆大拖拉机（悬挂鲁13／98878号牌），办案民警立即联系并传唤该车主到临沂市公安局交通警察支队临沭大队说明情况。2018年12月27日15时许，肇事嫌疑大拖拉机（悬挂鲁13／98878号牌）驾驶员李宝田到临沭大队事故处理中队如实陈述了事故发生的经过。 （11）受案登记表一份，证实：2017年12月20日17时44分，王姓群众电话报警称在临沭县省道225线店头小学南边，有一个骑摩托车的摔倒在地上，有人受伤，请求交警勘查现场。 （12）收到条一份，证实李宝田预付给惠某戊亲属丧葬费15000元人民币。 4．证人证言 （1）证人王某甲（住临沭县青云镇王蔡庄45号）的证言，证实：2017年12月20日16时30分许，其驾驶鲁Q×××××解放牌红色货车牵引着一辆带托盘的大拖拉机从临沭县石门镇出发要回临沭县城的，大拖拉机由李宝田在后面掌握方向的，行驶到店头镇的时候，发现有修车厂就停车了。李宝田下车去跟修车厂谈的在那里修车。大拖拉机车头和托盘是分开拖的。拖拉机车头刚放好后，就听见路东侧放托盘的地方咕咚一声。其到路东侧后，看到在一辆二轮摩托车和一个人倒在托盘后面。李宝田喊对方两声看见对方没回话，就和他们一起把托盘推到路西侧一个巷子里。推完托盘后，李宝田又拨打120急救，他们一直在现场等着的。当时有李宝田、王某乙、臧某、城市和他共五个人。 （2）证人孙某（住临沭县青云镇刘疃河南村174号）的证言，证实：2017年12月20日16时50分许，王某甲驾驶鲁Q×××××解放牌红色货车牵引着一辆带托盘的大拖拉机从临沭县石门镇出发要回临沭县城的，李宝田在大拖拉机上掌握方向盘，当行驶至临沭县店头镇驻地南时，看见路西旁有家修车厂，王某甲就停车了。停车后，李宝田从大拖拉机上下来，就去修车厂谈修车的事。李宝田和修车厂的谈好在那里修车。因为大拖拉机和托盘连在一起不方便向路西旁拖，他们就把大拖拉机车头和托盘分开了。先把大拖拉机车头先拖路西修车厂了，刚放好后，就听见路东侧放托盘的地方咕咚一声。其到路东侧后，看到在一辆二轮摩托车撞在托盘后面了，二轮摩托车和人就倒在托盘后面的车底下。李宝田喊对方两声，对方人没有反应。李宝田和他们一起把托盘推到路西侧一个巷子里。把托盘推走之后，李宝田又拨打120急救。 （3）证人王某乙（住临沭县郑山镇王沙埠村279号）的证言，证实：2017年12月20日16时30分许，其乘坐王某甲驾驶鲁Q×××××解放牌红色货车牵引着一辆带托盘的大拖拉机从临沭县石门镇出发要回临沭县城的，大拖拉机由李宝田在后面掌握方向的，当行驶至临沭县店头镇南边的时候，看见路西旁有家修车厂的，王某甲就停车了。停车后，李宝田从大拖拉机上下来，就去修车厂谈修车的事。李宝田和修车厂的谈好在那里修车。因为大拖拉机和托盘连在一起不方便向路西旁拖，就把大拖拉机车头和托盘分开了。把大拖拉机车头刚放好后，其就听见路东侧放托盘的地方咕咚一声。其到路东侧后，看到一辆二轮摩托车和一个人倒在托盘后面，摩托车在托盘的左后方。李宝田喊对方两声，对方人没有反应。李宝田和他们一起把托盘推到路西侧一个巷子里。 （4）证人臧某（住临沭县郑山镇陡沟村172号）的证言，证实：2017年12月20日16时30分许，其坐在王某甲驾驶的解放牌红色货车拖着一辆带托盘的大拖拉机从石门镇到临沭，大拖拉机由李宝田在后面掌握方向的，到达店头镇南边的时候，路西旁有家修车厂，王某甲就停车了。停车后，李宝田从大拖拉机上下来，就去修车厂谈修车的事。李宝田和修车厂商量完后，他就把大拖拉机车头推到路西修车厂，拖拉机托盘在路的东侧，推完拖拉机车头，其上厕所后，发现路左侧已发生交通事故。到事故现场发现一辆二轮摩托车撞到拖拉机托盘后侧，人躺在地上，还有一辆二轮摩托车倒在地上。 5．被告人供述与辩解 2017年12月20日下午，李宝田找到一辆货车拖着他的拖拉机往县城方向走，其在拖拉机上掌着方向盘，等到了出事的地点，他们就停下车，然后到拖拉机后面放了警示牌，其到西面的修理厂谈了在那里修车，然后让货车把车头托到修理厂后，其听见路东咕咚一声，其过去后看见是一辆摩托车撞到拖拉机车斗左后侧了，摩托车躺在车的左后轮的后面，在车斗底下，骑摩托车的人躺在我车斗的左后轮的西面，头向北，趴在地上。其看人伤的比较厉害，就帮忙打了120。 根据审理认定的事实，本院确认附带民事诉讼原告人杨某、惠某甲、惠某乙、惠某丙、惠某丁因被害人惠某戊（殁年28周岁）死亡造成的损失包括：死亡赔偿金279080元、丧葬费31781元（已支付15000元）、惠某丙的扶养费（9519元／年×16年）／2=76152元、惠某丁的扶养费（9519元／年×17年）／2=80911.5元、办理丧事人员误工费64.31元／天×3天×3=578.79元、交通费酌定500元，合计469003.29元；附带民事诉讼原告人要求赔偿精神抚慰金，该项损失不属于刑事附带民事诉讼赔偿范围。 以上事实，有身份证复印件、法定继承人证明等证据证明。 临沭县司法局出具调查评估意见书，调查结果为被告人李宝田适用社区矫正。 ","cpfxgc":"本院认为，被告人李宝田违反道路安全法的规定，因而发生重大事故，致一人死亡，负事故全部责任，肇事后逃逸，其行为侵犯了道路交通管理秩序和公民的人身权利，触犯刑律，构成交通肇事罪。公诉机关指控的犯罪事实和罪名成立，本院予以确认。李宝田到案后如实供述其犯罪事实，构成坦白，依法可从轻处罚。 被告人李宝田驾车致附带民事诉讼原告人近亲属死亡，负事故全部责任，应对造成的损失依法承担赔偿责任。 依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款，《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第三条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条的规定，判决如下：","pjjg":" 一、被告人李宝田犯交通肇事罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年5月3日起至2022年5月2日止。） 被告人李宝田于本判决生效后十日内赔偿附带民事诉讼原告人死亡赔偿金、丧葬费、交通费等各项损失合计人民币469003.29元（已支付15000元）。 三、驳回附带民事诉讼原告人的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省临沂市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本六份。","qw":"山东省临沭县人民法院 刑事附带民事判决书 （2018）鲁1329刑初181号 公诉机关山东省临沭县人民检察院。 附带民事诉讼原告人杨某（曾用名杨祖国），农民。系被害人惠某戊之妻。 附带民事诉讼原告人惠某甲，农民。系被害人惠某戊之父。 附带民事诉讼原告人惠某乙，农民。系被害人惠某戊之母。 附带民事诉讼原告人惠某丙，居民。系被害人惠某戊之女。 法定代理人杨某，女，1992年6月6日生，公民身份号码3713291992＊＊＊＊＊＊＊＊，汉族，初中文化，农民，住临沭县临沭街道邢官庄村。系惠某丙之母。 附带民事诉讼原告人惠某丁，居民。系被害人惠某戊之子。 法定代理人杨某，女，1992年6月6日生，公民身份号码3713291992＊＊＊＊＊＊＊＊，汉族，初中文化，农民，住临沭县临沭街道邢官庄村。系惠某丁之母。 五附带民事诉讼原告人的诉讼代理人龚志贵，山东浩理律师事务所律师。 被告人李宝田，农民。2017年12月28日因涉嫌犯交通肇事罪被取保候审。 山东省临沭县人民检察院以沭检刑诉［2018］173号起诉书指控被告人李宝田犯交通肇事罪，于2018年4月13日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。山东省临沭县人民检察院指派检察员张辉、王峰出庭支持公诉，附带民事诉讼原告人杨某、惠某甲、惠某乙及五附带民事诉讼原告人的诉讼代理人龚志贵，被告人李宝田到庭参加诉讼。现已审理终结。 公诉机关指控，2017年12月20日17时33分许，惠某戊驾驶无号牌普通二轮摩托车沿225省道由南向北行驶至100公里＋50米处时，与道路东侧的李宝田的无号牌拖拉机托盘（事故发生时悬挂鲁13／98878号牌）相撞，致惠某戊当场死亡，车．辆不同程度损坏。事故发生后，李宝田逃逸。经依法认定，李宝田驾驶安全设施不全或机件不符合技术标准等具有安全隐患的机动车、未按规定临时停车和肇事逃逸，违反《中华人民共和国道路交通安全法》第二十一条驾驶人驾驶机动车上道路行驶前，应当对机动车的安全技术性能进行认真检查；不得驾驶安全设施不全或者机件不符合技术标准等具有安全隐患的机动车、第五十六条机动车应当在规定地点停放。禁止在人行道上停放机动车；但是，依照本法第三十三条规定施划的停车泊位除外。在道路上临时停车的，不得妨碍其他车辆和行人通行和第七十条第一款在道路上发生交通事故，车辆驾驶人应当立即停车，保护现场；造成人员伤亡的，车辆驾驶人应当立即抢救受伤人员，并迅速报告执勤的交通警察或者公安机关交通管理部门。因抢救受伤人员变动现场的，应当标明位置。乘车人、过往车辆驾驶人、过往行人应当予以协助之规定，负事故全部责任。 公诉机关提供了现场勘查笔录；鉴定意见；书证；证人证言；被告人李宝田的供述与辩解等证据。 公诉机关认为，被告人李宝田违反道路安全法的规定，因而发生重大事故，致一人死亡，被告人李宝田肇事后逃逸，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实充分，应当以交通肇事罪追究其刑事责任。 附带民事诉讼原告人要求赔偿原告人因其亲属惠某戊死亡所产生的丧葬费、死亡赔偿金、交通费、误工费、被抚养人生活费等各项经济损失共计526228.50元。 被告人李宝田对指控的事实没有意见，自愿认罪。 经审理查明，2017年12月20日17时，惠某戊驾驶无号牌普通二轮摩托车沿225省道由南向北行驶至100公里＋50米处时，与道路东侧的被告人李宝田的无号牌拖拉机托盘（事故发生时悬挂鲁13／98878号牌）相撞，致惠某戊当场死亡，车辆不同程度损坏。事故发生后，李宝田逃逸。经依法认定，李宝田负事故全部责任。 上述事实，有经庭审举证、质证，本院确认的下列证据证实： 1．勘验笔录 道路交通事故现场勘查笔录、事故现场图、现场照片。证实：2017年12月20日18时15分，临沭县公安局交警大队民警到达事故现场对事故现场进行勘查；事故地点位于省道225线100公里＋50米处，现场发现二轮无号牌摩托车一辆，死亡一人，确认死者为惠某戊（28岁，临沭县临沭街道办事处邢官庄村人），证人一人李传迎，肇事车辆逃逸。 2．鉴定意见 （1）临沭县公安局法医学尸体检验鉴定书，（沭）公（法）鉴（尸）字［2017］222号鉴定书一份。证实惠某戊系颅脑并颈髓损伤死亡。 （2）临沂市公安局血醇检验报告（临）公（刑）鉴（化）字［2017］YC4976号一份。证实惠某戊静脉血未检出乙醇成分。 （3）临沭县公安局吸毒现场检测报告书编号：14755。现场检测结果李宝田的检测样本经现场检测呈阴性。 3．书证 （1）公安交通管理行政强制措施凭证。证实李宝田于2017年12月27日因交通肇事被扣留机动车。 （2）临公交沭认字［2017］第201712204013号道路交通事故认定书一份。认定李宝田驾驶安全设施不全或机件不符合技术标准等具有安全隐患的机动车、未按规定临时停车和肇事逃逸，违反《中华人民共和国道路交通安全法》第二十一条驾驶人驾驶机动车上道路行驶前，应当对机动车的安全技术性能进行认真检查；不得驾驶安全设施不全或者机件不符合技术标准等具有安全隐患的机动车、第五十六条机动车应当在规定地点停放。禁止在人行道上停放机动车；但是，依照本法第三十三条规定施划的停车泊位除外。在道路上临时停车的，不得妨碍其他车辆和行人通行和第七十条第一款在道路上发生交通事故，车辆驾驶人应当立即停车，保护现场；造成人员伤亡的，车辆驾驶人应当立即抢救受伤人员，并迅速报告执勤的交通警察或者公安机关交通管理部门。因抢救受伤人员变动现场的，应当标明位置。乘车人、过往车辆驾驶人、过往行人应当予以协助之规定，被告人李宝田负事故全部责任。惠某戊无事故责任。 （3）常住人口基本信息一份、驾驶人信息查询结果、机动车驾驶证各一份。证实李宝田驾驶证使用年限在有效期内及李宝田的个人基本信息情况。 （4）临沂罗庄中心医院诊断证明书一份，证实李宝田患有发生心绞痛、心肌梗死的风险，暂不予收押。 （5）常住人口基本信息一份，身份证复印件、户口本复印件等，证实惠某戊个人基本信息和惠某戊的家庭成员信息情况。驾驶人信息查询结果单证实未查询到证件号码371329198911144217办理机动车驾驶证信息。 （6）临沭县公安局户口注销证明一份，证实惠某戊因死亡，注销户口。 （7）收款收据等，证实2014年10月，惠某戊购买二轮摩托车的情况。 （8）身份证复印件二份、常住人口基本信息一份，证实惠某甲、王某乙、臧某的个人基本信息情况。 （9）检验、鉴定结论告知书4份，道路交通事故处理通知书1份、道路交通事故处理车辆返还通知书2份、送达回证3份证实检验、鉴定结论告知书、道路交通事故处理通知书已送达各当事人及亲属。 （10）抓获经过一份。证实：2017年12月27日，办案民警通过调取监控及卡口照片、走访群众确定肇事嫌疑车辆为一辆大拖拉机（悬挂鲁13／98878号牌），办案民警立即联系并传唤该车主到临沂市公安局交通警察支队临沭大队说明情况。2018年12月27日15时许，肇事嫌疑大拖拉机（悬挂鲁13／98878号牌）驾驶员李宝田到临沭大队事故处理中队如实陈述了事故发生的经过。 （11）受案登记表一份，证实：2017年12月20日17时44分，王姓群众电话报警称在临沭县省道225线店头小学南边，有一个骑摩托车的摔倒在地上，有人受伤，请求交警勘查现场。 （12）收到条一份，证实李宝田预付给惠某戊亲属丧葬费15000元人民币。 4．证人证言 （1）证人王某甲（住临沭县青云镇王蔡庄45号）的证言，证实：2017年12月20日16时30分许，其驾驶鲁Q×××××解放牌红色货车牵引着一辆带托盘的大拖拉机从临沭县石门镇出发要回临沭县城的，大拖拉机由李宝田在后面掌握方向的，行驶到店头镇的时候，发现有修车厂就停车了。李宝田下车去跟修车厂谈的在那里修车。大拖拉机车头和托盘是分开拖的。拖拉机车头刚放好后，就听见路东侧放托盘的地方咕咚一声。其到路东侧后，看到在一辆二轮摩托车和一个人倒在托盘后面。李宝田喊对方两声看见对方没回话，就和他们一起把托盘推到路西侧一个巷子里。推完托盘后，李宝田又拨打120急救，他们一直在现场等着的。当时有李宝田、王某乙、臧某、城市和他共五个人。 （2）证人孙某（住临沭县青云镇刘疃河南村174号）的证言，证实：2017年12月20日16时50分许，王某甲驾驶鲁Q×××××解放牌红色货车牵引着一辆带托盘的大拖拉机从临沭县石门镇出发要回临沭县城的，李宝田在大拖拉机上掌握方向盘，当行驶至临沭县店头镇驻地南时，看见路西旁有家修车厂，王某甲就停车了。停车后，李宝田从大拖拉机上下来，就去修车厂谈修车的事。李宝田和修车厂的谈好在那里修车。因为大拖拉机和托盘连在一起不方便向路西旁拖，他们就把大拖拉机车头和托盘分开了。先把大拖拉机车头先拖路西修车厂了，刚放好后，就听见路东侧放托盘的地方咕咚一声。其到路东侧后，看到在一辆二轮摩托车撞在托盘后面了，二轮摩托车和人就倒在托盘后面的车底下。李宝田喊对方两声，对方人没有反应。李宝田和他们一起把托盘推到路西侧一个巷子里。把托盘推走之后，李宝田又拨打120急救。 （3）证人王某乙（住临沭县郑山镇王沙埠村279号）的证言，证实：2017年12月20日16时30分许，其乘坐王某甲驾驶鲁Q×××××解放牌红色货车牵引着一辆带托盘的大拖拉机从临沭县石门镇出发要回临沭县城的，大拖拉机由李宝田在后面掌握方向的，当行驶至临沭县店头镇南边的时候，看见路西旁有家修车厂的，王某甲就停车了。停车后，李宝田从大拖拉机上下来，就去修车厂谈修车的事。李宝田和修车厂的谈好在那里修车。因为大拖拉机和托盘连在一起不方便向路西旁拖，就把大拖拉机车头和托盘分开了。把大拖拉机车头刚放好后，其就听见路东侧放托盘的地方咕咚一声。其到路东侧后，看到一辆二轮摩托车和一个人倒在托盘后面，摩托车在托盘的左后方。李宝田喊对方两声，对方人没有反应。李宝田和他们一起把托盘推到路西侧一个巷子里。 （4）证人臧某（住临沭县郑山镇陡沟村172号）的证言，证实：2017年12月20日16时30分许，其坐在王某甲驾驶的解放牌红色货车拖着一辆带托盘的大拖拉机从石门镇到临沭，大拖拉机由李宝田在后面掌握方向的，到达店头镇南边的时候，路西旁有家修车厂，王某甲就停车了。停车后，李宝田从大拖拉机上下来，就去修车厂谈修车的事。李宝田和修车厂商量完后，他就把大拖拉机车头推到路西修车厂，拖拉机托盘在路的东侧，推完拖拉机车头，其上厕所后，发现路左侧已发生交通事故。到事故现场发现一辆二轮摩托车撞到拖拉机托盘后侧，人躺在地上，还有一辆二轮摩托车倒在地上。 5．被告人供述与辩解 2017年12月20日下午，李宝田找到一辆货车拖着他的拖拉机往县城方向走，其在拖拉机上掌着方向盘，等到了出事的地点，他们就停下车，然后到拖拉机后面放了警示牌，其到西面的修理厂谈了在那里修车，然后让货车把车头托到修理厂后，其听见路东咕咚一声，其过去后看见是一辆摩托车撞到拖拉机车斗左后侧了，摩托车躺在车的左后轮的后面，在车斗底下，骑摩托车的人躺在我车斗的左后轮的西面，头向北，趴在地上。其看人伤的比较厉害，就帮忙打了120。 根据审理认定的事实，本院确认附带民事诉讼原告人杨某、惠某甲、惠某乙、惠某丙、惠某丁因被害人惠某戊（殁年28周岁）死亡造成的损失包括：死亡赔偿金279080元、丧葬费31781元（已支付15000元）、惠某丙的扶养费（9519元／年×16年）／2=76152元、惠某丁的扶养费（9519元／年×17年）／2=80911.5元、办理丧事人员误工费64.31元／天×3天×3=578.79元、交通费酌定500元，合计469003.29元；附带民事诉讼原告人要求赔偿精神抚慰金，该项损失不属于刑事附带民事诉讼赔偿范围。 以上事实，有身份证复印件、法定继承人证明等证据证明。 临沭县司法局出具调查评估意见书，调查结果为被告人李宝田适用社区矫正。 本院认为，被告人李宝田违反道路安全法的规定，因而发生重大事故，致一人死亡，负事故全部责任，肇事后逃逸，其行为侵犯了道路交通管理秩序和公民的人身权利，触犯刑律，构成交通肇事罪。公诉机关指控的犯罪事实和罪名成立，本院予以确认。李宝田到案后如实供述其犯罪事实，构成坦白，依法可从轻处罚。 被告人李宝田驾车致附带民事诉讼原告人近亲属死亡，负事故全部责任，应对造成的损失依法承担赔偿责任。 依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款，《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第三条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条的规定，判决如下： 一、被告人李宝田犯交通肇事罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年5月3日起至2022年5月2日止。） 被告人李宝田于本判决生效后十日内赔偿附带民事诉讼原告人死亡赔偿金、丧葬费、交通费等各项损失合计人民币469003.29元（已支付15000元）。 三、驳回附带民事诉讼原告人的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省临沂市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本六份。 审判长王健 人民陪审员王宝艳 人民陪审员解自旭 二〇一八年五月三日 书记员王玉平","writId":"004103622ff7dcabd40689e05c7bba814fa","writName":"李宝田犯交通肇事罪一审刑事判决书"}
