{"ajId":"0f5c9f8a-b726-4a4d-b43c-d23e827e492a","ajName":"陈志光非法吸收公众存款罪一案","ajjbqk":" 公诉机关指控，被告人陈志光于2013年3月注册成立宜昌工银智金资产管理有限公司，并担任公司法人。2013年4月至2015年7月，被告人陈志光以工银智金契约型基金名义非法吸收公众存款119万元，帮助湖北奥信创业投资管理有限公司非法吸收资金1000万元。公诉机关认为，被告人陈志光违反国家金融管理法律规定，向社会宣传投资宜昌工银智金公司契约型基金能获得固定利息，以发售基金的形式非法吸收资金119万元以及帮助湖北奥信创业投资管理有限公司非法吸收公众存款1000万元，数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条之规定，提请本院以非法吸收公众存款罪追究其刑事责任。 被告人陈志光当庭辩称：对起诉书指控的事实有异议，第一笔1000万元不能由我一个人承担全部责任，张某1、孔某与我签订有业务合同，她们都是从我手里承包的业务。被告人陈志光辩护人提出的辩护意见是：1、被告人陈志光帮助湖北奥信创业投资管理有限公司（以下简称湖北奥信）非法吸收公众存款1000万元不应认定为犯罪。湖北奥信是正规成立，湖北省政府重点培育的创投企业，其发行的基金都是经过国家发改委或证监会备案，被告人陈志光成立宜昌工银智金资产管理有限公司从事湖北奥信基金业务，是经湖北奥信认可后承接，其募集的基金都是客户与湖北奥信账户直接对接，销售方式也都是按照湖北奥信的统一要求进行，被告人陈志光及其公司执事在销售过程中忽视了相关法律规定，只有行政违规的故意，但没有犯罪的故意，非法吸收公众存款1000万的罪责应由湖北奥信承担，陈志光及其公司只应承担行政违规之责。2、宜昌工银智金公司非法吸收公众存款119万元应当认定为单位犯罪。宜昌工银智金管理有限公司是依法经宜昌市工商行政管理部门批准成立的合法企业，不是陈志光为进行违法犯罪活动而设立，或者设立后以实施犯罪为主要活动的，故应认定为单位犯罪，陈志光作为直接责任人应当承担相应刑责。3、被告人陈志光有投案自首的情节。综上，恳请法院对被告人陈志光从轻或减轻处罚。 经审理查明：2013年3月28日，被告人陈志光注册成立了宜昌工银智金资产管理有限公司（以下简称宜昌工银智金），经营范围包括资产管理，商业策划、企业信息咨询服务以及企业管理咨询，其中不含金融、证券、期货、保险资产管理和咨询，由被告人陈志光任公司法定代表人。2013年4月至2015年7月，被告人陈志光以宜昌工银智金契约型基金名义吸收公众存款119万元，销售湖北奥信创业投资管理有限公司（以下简称湖北奥信）基金，为湖北奥信吸收公众存款1000万元。具体犯罪事实如下： 1、2014年11月至2015年4月，被告人陈志光未经有关部门批准，以宜昌工银智金名义发售契约型基金，在宜都陆城雅思国际9号楼1714室设办公室，制作宣传单，招聘张某1为业务员，负责基金发售业务，业务员张某1在宜都市范围内以宣传单和口头宣传的方式向社会公众推介宜昌工银智金契约型基金，承诺年收益率8％，按月兑付利息，到期偿还本金。投资人同意认购后，将钱汇至宜昌工银智金公司账户，待公司出纳确认资金到账后，宜昌工银智金再出具《出资协议书》给投资人。业务员张某1以上述方式为宜昌工银智金吸收11名投资人资金共计119万元。后被告人陈志光以个人名义用吸收的资金购买湖北奥信基金82万元，购买翔鸿稳健四号基金7万元，认购华夏国际文化艺术品产权交易所有限公司股份7万元，以前妻陈秀丽的名义购买翔鸿稳健四号基金5万元。其余资金用于支付员工工资和日常开支。 2、2013年10月至2015年7月，被告人陈志光通过湖北君臣博琅投资咨询有限公司法人胡某介绍，承接了湖北奥信基金理财产品的销售业务。被告人陈志光承接业务后，招聘张某1、孔某为业务员，并与张某1签订了《（宜都）分公司创投基金销售业务承包协议》。被告人陈志光、业务员张某1和孔某利用其曾为保险公司业务员和银行理财经理的身份便利，在宜昌市城区和宜都市范围内以宣传单和口头宣传的方式向客户推介湖北奥信两款理财产品——华夏创新单一信托投资基金和华夏恒盈单一信托投资基金，按湖北奥信的承诺向投资人承诺年利率9％，按月兑付固定收益。投资人同意认购后，即与业务员签订《基金认购单》，然后将钱汇至湖北奥信的公司账户，待湖北奥信确认资金到账后，业务员再将湖北奥信的《出资协议书》交与投资人签字。2014年4月至2015年7月，被告人陈志光等人通过上述方式销售湖北奥信基金，为湖北奥信吸收44名投资人资金1000万元，胡某通过向被告人陈志光个人银行账户汇款支付给陈志光佣金639700元。 同时查明，2015年11月25日，被告人陈志光经公安机关口头传唤，主动到宜都市陆城派出所投案，并如实供述了案件事实。2016年5月17日，宜都市公安局扣押了从湖北众焱股权投资基金管理有限公司提取的被告人陈志光购买“翔鸿稳健四号”基金的本金7万元。 以上事实有公诉机关提交并经当庭质证的如下证据证实： （一）书证 户籍证明，证明被告人陈志光的身份情况。 线索来源及到案经过，证明本案的发、破案情况及被告人陈志光到案情况。 企业工商登记信息、营业执照、组织机构代码证、税务登记证，证明宜昌工银智金资产管理有限公司的基本情况。 宜昌工银智金资产管理有限公司对公账户明细，证明宜昌工银智金资产管理有限公司的收支情况。 被告人陈志光个人账户交易明细表，证明被告人陈志光个人账户的资金使用情况。 宜昌工银智金资产管理有限公司宣传资料，证明工银智金通过宣传单推介创投基金的情况。 受害人联合报案材料，证明业务员孔某向工行客户推介湖北奥信基金，并宣传湖北奥信基金属于银行基金，风险低，收益稳定的情况。 李正红、肖学勇、刘贤梅（王曼）报案材料及出资协议书，证明李正红、肖学勇、刘贤梅通过宜昌工银智金购买湖北奥信基金的情况。 宜昌工银智金投资人资料、“宜昌工银智金”契约型基金《出资协议书》，证明陈志光以宜昌工银智金契约基金吸收公众资金并签订出资协议书的情况。 湖北奥信基金客户资料、湖北奥信公司《出资协议书》，证明陈志光等人推介湖北奥信基金，为湖北奥信吸收资金的情况。 湖北众焱股权投资公司翔鸿稳健四号基金协议书、权益份额证书、署名陈志光的湖北奥信公司出资协议书，证明陈志光非法吸收资金的使用情况：1、2015年4月3日认购华夏国际文化艺术品产权交易所有限公司股份7万股；2、2015年3月9日购买湖北众焱股权投资公司翔鸿稳健四号基金7万元，以前妻陈秀丽的名义于2015年3月20日购买湖北众焱股权投资公司翔鸿稳健四号基金5万元；3、2014年7月至2015年2月，分四次购买湖北奥信投资公司信托投资基金共计82万元。 （宜都）分公司创投基金销售业务承包协议，证明陈志光将湖北奥信创投基金销售业务承包给业务员张某1。 周某提供的湖北奥信客户资料，证明湖北奥信周某团队（含陈志光的宜昌工银智金）所吸收资金的全部客户资料情况。 胡某提供的银行转账凭证，证明2014年12月22日至2015年6月8日，胡某通过“叶飞”银行账户转账给陈志光个人账户支付佣金共计639700元。 湖北证监局出具的责令改正措施决定书，证明湖北奥信私募基金违反相关规定的情况。 湖北奥信公司营业执照、私募投资基金管理人登记证书，证明湖北奥信工商登记、发售私募基金资质情况。 （二）被害人陈述 被害人陈某3、戈某、冯某、张某2、邹某、蒋某、沈某、聂某、曹某、张某3、黎某、杨某、荘妙娟、李某1、阮某、何某、姜某、刘某斗、李某2、付学东的陈述，证明上述被害人通过业务员张某1、孔某的介绍购买湖北奥信基金、工银智金契约型基金的情况；另证明孔某、张某1向上述被害人承诺基本固定年息，到期还本付息，并签订出资协议书的情况。 （三）证人证言 证人张某1的证言，证明1、自己于2013年6月到2015年4月在宜昌工银智金从事理财业务，主要销售本公司的工银智金契约型基金和代销湖北奥信创资基金的事实；2、自己向客户介绍理财产品时称该产品属于私募基金，投资期限为一年，利息为9％，到期后还本付息的事实；3、自己为湖北奥信吸收了14个客户共226万元资金，其中华夏创新单一信托基金121万，华夏恒盈单一信托基金105万，自己为宜昌工银智金吸收了11个客户119万元资金的事实；4、自己推介湖北奥信吸收的资金是直接通过客户的账号汇款到湖北奥信的两个公司账户（工行武汉天安支行、工行三峡支行），而吸收工银智金的资金是由客户直接将资金打到宜昌工银智金公司账户，由陈某1核对资金后出具合同的事实。 证人孔某的证言，证明1，自己曾在宜昌市工行云集支行上班，从2014年3月开始兼职给陈志光推介湖北奥信基金产品，陈志光则按照业务量的6％给自己支付佣金，自己先后介绍了聂某、曹某、阮某等16人（包括自己）购买了湖北奥信的华夏创新和华夏恒盈基金共计465万元的事实；2、自己对外宣传湖北奥信基金时称，湖北奥信基金收益比存银行高，是一款经国家批准的私募基金，投资人出资时直接将资金转到湖北奥信专用账户（18×××91），湖北奥信的收益只兑付到2015年6月，本金全部未返还的事实。 证人陈某1的证言，证明1、自己于2014年12月起在陈志光成立的宜昌工银智金担任内勤兼出纳，公司主要业务是给湖北奥信推介基金产品，公司为湖北奥信吸收的资金都进入湖北奥信的公司账户，自己只是通过湖北奥信反馈的信息建立台账，具体客户信息则由业务员孔某、张某1掌握的事实；2、陈志光以公司名义在宜都市吸收的工银智金契约基金119万元，这些吸收的资金按照陈志光的要求用他的名字购买了四份湖北奥信基金共82万元的事实。 证人陈某2的证言，证明1、自己于2014年11月1日起在宜昌工银智金从事税务管理工作，公司主要通过业务承包人孔某、张某1给湖北奥信代销基金的事实；2、自己平时通过QQ与湖北奥信财务的两个出纳联系，一个王姓女子，一个叫周某的男子，在公司业务员吸纳到资金后，陈志光就安排自己与两人核实资金到位情况，之后再给业务员开具出资协议书的事实。 证人胡某的证言，证明1、自己与陈志光都属湖北奥信“黄伟团队”，黄伟按照吸收的客户资金向我们支付26％的佣金的事实；2、黄伟在核实资金到账后，就会将佣金打到名为“叶飞”的账户（建行徐东支行6217002870010597340）上，自己则通过“叶飞”账户将属于陈志光的佣金转到其个人账户，从2014年12月至2015年6月，自己用“叶飞”账户转给陈志光佣金639700元的事实；3、黄伟团队中负责《出资协议书》的是周某的事实。 证人周某的证言，证明1、自己在湖北奥信集团下面的湖北奥信创业投资管理有限公司上班，负责合同及客户出资资金的核对工作，湖北奥信的法人是黄伟，公司下面的业务合作伙伴有胡某的湖北君臣博琅投资咨询有限公司，胡某下面又有陈志光的公司负责宜昌业务的事实；2、陈志光事先从自己这里领取空白的《出资协议书》和《收款凭证》，当陈志光联系自己有客户出资，自己到湖北奥信财务查账核实后，就通过QQ发消息告知其可以开具协议书的事实；3、通过陈志光募集的基金自己有详细资料已向公安机关提供的事实。 （三）被告人的供述及辩解 被告人陈志光的供述及辩解，证明1、自己于2013年3月成立宜昌工银智金，公司成立后雇请了张某1、孔某、张传芬为业务员，陈某2为公司出纳，主要销售湖北奥信的两种基金和自己公司的契约型基金“工银智金”的事实；2、自己公司于2014年4月以来共为湖北奥信公司募集资金1000万元，其中业务员张某1吸收的资金226万，孔某吸收资金465万，自己吸收资金253万，张传芬吸收资金46万，段建国吸收资金10万，上述资金至今尚未兑付的事实；3、业务员张某1在宜都地区以自己公司工银智金契约型基金名义吸收11个客户资金共计119万元，自己将这些吸收的资金购买了82万元的奥信基金，购买了12万元的湖北众焱股权基金，投资华夏国际文化产权交易原始股7万，其他的钱支付了佣金、津贴等开销的事实；4、自己代销湖北奥信的基金业务是与胡某的湖北君臣博琅投资咨询有限公司合作的，代销湖北奥信基金能获得14％的佣金收益，这些收益的结算是由胡某使用“叶飞”的账户转到自己个人账户的事实；5、自己知道私募基金的募集不能公开宣传，公开推介，并且对于金额和募集人数有所限制，但是因为湖北奥信高层对于吸收资金没有限制，自己在推介资金时就存在违规的情况；6、自己公司并没有经过金融机构的审批，自己以宜昌工银智金契约型基金名义吸收资金是想投入湖北奥信赚取差价，自己承诺给客户的收益是8％至9％的事实；7、公司自2014年4月份以来吸收的湖北奥信基金和工银智金契约型基金都没有兑付，公司办理的业务、吸收客户的资料以及佣金结算都建有电子台账的事实。 上述证据，经公诉机关当庭举证，控辩双方进行质证，被告人陈志光质证意见为：对所有证据没有异议，其销售工银智金契约型基金是为了帮助投资金额低于10万元的客户理财。被告人陈志光辩护人的质证意见为：对上述证据没有异议，但非法吸收公众存款1000万元证据不充分，被告人销售湖北奥信基金是受湖北奥信委托。本院认为公诉机关提供的证据，具有真实性、合法性、关联性，且被告人陈志光及其辩护人均予以认可，本院予以采纳。 ","cpfxgc":"本院认为，被告人陈志光违反国家金融管理法律规定，未经国家有关部门依法批准以宜昌工银智金资产管理有限公司名义发售契约型基金，以宣传单和口头宣传的方式公开宣传，承诺还本付息，非法吸收公众存款119万元，并帮助湖北奥信销售基金吸收公众存款，数额巨大，构成非法吸收公众存款罪，公诉机关指控事实清楚，证据确实、充分，罪名成立，本院予以支持。一、关于被告人陈志光辩护人辩称被告人陈志光销售宜昌工银智金契约型基金的行为应认定为单位犯罪，而不是个人犯罪的辩护意见。经查，被告人陈志光与吴春艳、邱家兰、王飞于2013年3月成立宜昌工银智金资产管理有限公司，由陈志光任公司法定代表人，营业执照上载明的经营范围明确表示不含金融、证券、期货、保险资产管理和投资咨询。后该公司其他三位股东于2014年2月退股，被告人陈志光随即将股东变更为其本人及前妻。2014年11月至2015年4月，被告人陈志光以谋私为目的，未经有关部门依法批准以公司名义违法销售基金，吸收社会公众资金，违法所得并未归单位所有，而是由被告人陈志光个人所有，用来购买其他基金股权及日常开支，依照《最高人民法院﹤关于审理单位犯罪案件具体应用法律有关问题的解释﹥》的规定，应当认定为自然人犯罪，故被告人辩护人关于被告人陈志光销售宜昌工银智金契约型基金为单位犯罪的辩护意见本院不予采纳。二、关于被告人辩护人辩称被告人陈志光销售湖北奥信基金，为湖北奥信吸收公众存款的行为不构成犯罪的辩护意见。经查，被告人陈志光在销售湖北奥信基金的过程中，明知湖北奥信基金属于私募基金，且私募基金有明确的诸如合格的投资者、不能公开募集、要向投资者宣传共负盈亏等募集要求仍违规设立专门办公场所，招聘业务员，在银行和专门办公场所公开宣传湖北奥信基金，承诺还本付息，吸收公众资金，符合非法吸收公众存款罪的构成要件，应当认定为非法吸收公众存款罪。三、被告人陈志光在犯罪后主动投案，并如实供述自己的犯罪事实，是自首，依法从轻处罚。此外，被告人陈志光系初犯，且认罪态度良好，予以酌情从轻处罚。综合上述情节，依照《中华人民共和国刑法》第一百七十六条、第六十七条第一款、第三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人陈志光犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币三十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月25日起至2018年11月24日止。罚金限判决生效之日起十日内缴纳。） 二、在案扣押的七万元按比例发还受害人，对被告人陈志光违法所得继续予以追缴，并发还受害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"陈志光非法吸收公众存款罪一审刑事判决书 湖北省宜都市人民法院 刑事判决书 （2016）鄂0581刑初85号 公诉机关湖北省宜都市人民检察院。 被告人陈志光，男，生于1973年10月1日，汉族，湖北省蕲春县人，中专文化程度，住湖北省宜昌市西陵区。2015年11月25日因涉嫌非法吸收公众存款罪被宜都市公安局刑事拘留，11月28日宜都市公安局决定延长刑事拘留三十日。同年12月29日经宜都市人民检察院批准逮捕，次日由宜都市公安局执行。 辩护人李宏斌，湖北楚星律师事务所律师。 湖北省宜都市人民检察院以宜都检刑诉（2016）79号起诉书指控被告人陈志光犯非法吸收公众存款罪，于2016年8月19日向本院提起公诉。本院依法组成合议庭，适用普通程序，于2016年9月13日公开开庭进行了审理。湖北省宜都市人民检察院指派检察员高武松出庭支持公诉，被告人陈志光及其辩护人李宏斌到庭参加诉讼。本案经提交审判委员会讨论决定，现已审理终结。 公诉机关指控，被告人陈志光于2013年3月注册成立宜昌工银智金资产管理有限公司，并担任公司法人。2013年4月至2015年7月，被告人陈志光以工银智金契约型基金名义非法吸收公众存款119万元，帮助湖北奥信创业投资管理有限公司非法吸收资金1000万元。公诉机关认为，被告人陈志光违反国家金融管理法律规定，向社会宣传投资宜昌工银智金公司契约型基金能获得固定利息，以发售基金的形式非法吸收资金119万元以及帮助湖北奥信创业投资管理有限公司非法吸收公众存款1000万元，数额巨大，其行为触犯了《中华人民共和国刑法》第一百七十六条之规定，提请本院以非法吸收公众存款罪追究其刑事责任。 被告人陈志光当庭辩称：对起诉书指控的事实有异议，第一笔1000万元不能由我一个人承担全部责任，张某1、孔某与我签订有业务合同，她们都是从我手里承包的业务。被告人陈志光辩护人提出的辩护意见是：1、被告人陈志光帮助湖北奥信创业投资管理有限公司（以下简称湖北奥信）非法吸收公众存款1000万元不应认定为犯罪。湖北奥信是正规成立，湖北省政府重点培育的创投企业，其发行的基金都是经过国家发改委或证监会备案，被告人陈志光成立宜昌工银智金资产管理有限公司从事湖北奥信基金业务，是经湖北奥信认可后承接，其募集的基金都是客户与湖北奥信账户直接对接，销售方式也都是按照湖北奥信的统一要求进行，被告人陈志光及其公司执事在销售过程中忽视了相关法律规定，只有行政违规的故意，但没有犯罪的故意，非法吸收公众存款1000万的罪责应由湖北奥信承担，陈志光及其公司只应承担行政违规之责。2、宜昌工银智金公司非法吸收公众存款119万元应当认定为单位犯罪。宜昌工银智金管理有限公司是依法经宜昌市工商行政管理部门批准成立的合法企业，不是陈志光为进行违法犯罪活动而设立，或者设立后以实施犯罪为主要活动的，故应认定为单位犯罪，陈志光作为直接责任人应当承担相应刑责。3、被告人陈志光有投案自首的情节。综上，恳请法院对被告人陈志光从轻或减轻处罚。 经审理查明：2013年3月28日，被告人陈志光注册成立了宜昌工银智金资产管理有限公司（以下简称宜昌工银智金），经营范围包括资产管理，商业策划、企业信息咨询服务以及企业管理咨询，其中不含金融、证券、期货、保险资产管理和咨询，由被告人陈志光任公司法定代表人。2013年4月至2015年7月，被告人陈志光以宜昌工银智金契约型基金名义吸收公众存款119万元，销售湖北奥信创业投资管理有限公司（以下简称湖北奥信）基金，为湖北奥信吸收公众存款1000万元。具体犯罪事实如下： 1、2014年11月至2015年4月，被告人陈志光未经有关部门批准，以宜昌工银智金名义发售契约型基金，在宜都陆城雅思国际9号楼1714室设办公室，制作宣传单，招聘张某1为业务员，负责基金发售业务，业务员张某1在宜都市范围内以宣传单和口头宣传的方式向社会公众推介宜昌工银智金契约型基金，承诺年收益率8％，按月兑付利息，到期偿还本金。投资人同意认购后，将钱汇至宜昌工银智金公司账户，待公司出纳确认资金到账后，宜昌工银智金再出具《出资协议书》给投资人。业务员张某1以上述方式为宜昌工银智金吸收11名投资人资金共计119万元。后被告人陈志光以个人名义用吸收的资金购买湖北奥信基金82万元，购买翔鸿稳健四号基金7万元，认购华夏国际文化艺术品产权交易所有限公司股份7万元，以前妻陈秀丽的名义购买翔鸿稳健四号基金5万元。其余资金用于支付员工工资和日常开支。 2、2013年10月至2015年7月，被告人陈志光通过湖北君臣博琅投资咨询有限公司法人胡某介绍，承接了湖北奥信基金理财产品的销售业务。被告人陈志光承接业务后，招聘张某1、孔某为业务员，并与张某1签订了《（宜都）分公司创投基金销售业务承包协议》。被告人陈志光、业务员张某1和孔某利用其曾为保险公司业务员和银行理财经理的身份便利，在宜昌市城区和宜都市范围内以宣传单和口头宣传的方式向客户推介湖北奥信两款理财产品——华夏创新单一信托投资基金和华夏恒盈单一信托投资基金，按湖北奥信的承诺向投资人承诺年利率9％，按月兑付固定收益。投资人同意认购后，即与业务员签订《基金认购单》，然后将钱汇至湖北奥信的公司账户，待湖北奥信确认资金到账后，业务员再将湖北奥信的《出资协议书》交与投资人签字。2014年4月至2015年7月，被告人陈志光等人通过上述方式销售湖北奥信基金，为湖北奥信吸收44名投资人资金1000万元，胡某通过向被告人陈志光个人银行账户汇款支付给陈志光佣金639700元。 同时查明，2015年11月25日，被告人陈志光经公安机关口头传唤，主动到宜都市陆城派出所投案，并如实供述了案件事实。2016年5月17日，宜都市公安局扣押了从湖北众焱股权投资基金管理有限公司提取的被告人陈志光购买“翔鸿稳健四号”基金的本金7万元。 以上事实有公诉机关提交并经当庭质证的如下证据证实： （一）书证 户籍证明，证明被告人陈志光的身份情况。 线索来源及到案经过，证明本案的发、破案情况及被告人陈志光到案情况。 企业工商登记信息、营业执照、组织机构代码证、税务登记证，证明宜昌工银智金资产管理有限公司的基本情况。 宜昌工银智金资产管理有限公司对公账户明细，证明宜昌工银智金资产管理有限公司的收支情况。 被告人陈志光个人账户交易明细表，证明被告人陈志光个人账户的资金使用情况。 宜昌工银智金资产管理有限公司宣传资料，证明工银智金通过宣传单推介创投基金的情况。 受害人联合报案材料，证明业务员孔某向工行客户推介湖北奥信基金，并宣传湖北奥信基金属于银行基金，风险低，收益稳定的情况。 李正红、肖学勇、刘贤梅（王曼）报案材料及出资协议书，证明李正红、肖学勇、刘贤梅通过宜昌工银智金购买湖北奥信基金的情况。 宜昌工银智金投资人资料、“宜昌工银智金”契约型基金《出资协议书》，证明陈志光以宜昌工银智金契约基金吸收公众资金并签订出资协议书的情况。 湖北奥信基金客户资料、湖北奥信公司《出资协议书》，证明陈志光等人推介湖北奥信基金，为湖北奥信吸收资金的情况。 湖北众焱股权投资公司翔鸿稳健四号基金协议书、权益份额证书、署名陈志光的湖北奥信公司出资协议书，证明陈志光非法吸收资金的使用情况：1、2015年4月3日认购华夏国际文化艺术品产权交易所有限公司股份7万股；2、2015年3月9日购买湖北众焱股权投资公司翔鸿稳健四号基金7万元，以前妻陈秀丽的名义于2015年3月20日购买湖北众焱股权投资公司翔鸿稳健四号基金5万元；3、2014年7月至2015年2月，分四次购买湖北奥信投资公司信托投资基金共计82万元。 （宜都）分公司创投基金销售业务承包协议，证明陈志光将湖北奥信创投基金销售业务承包给业务员张某1。 周某提供的湖北奥信客户资料，证明湖北奥信周某团队（含陈志光的宜昌工银智金）所吸收资金的全部客户资料情况。 胡某提供的银行转账凭证，证明2014年12月22日至2015年6月8日，胡某通过“叶飞”银行账户转账给陈志光个人账户支付佣金共计639700元。 湖北证监局出具的责令改正措施决定书，证明湖北奥信私募基金违反相关规定的情况。 湖北奥信公司营业执照、私募投资基金管理人登记证书，证明湖北奥信工商登记、发售私募基金资质情况。 （二）被害人陈述 被害人陈某3、戈某、冯某、张某2、邹某、蒋某、沈某、聂某、曹某、张某3、黎某、杨某、荘妙娟、李某1、阮某、何某、姜某、刘某斗、李某2、付学东的陈述，证明上述被害人通过业务员张某1、孔某的介绍购买湖北奥信基金、工银智金契约型基金的情况；另证明孔某、张某1向上述被害人承诺基本固定年息，到期还本付息，并签订出资协议书的情况。 （三）证人证言 证人张某1的证言，证明1、自己于2013年6月到2015年4月在宜昌工银智金从事理财业务，主要销售本公司的工银智金契约型基金和代销湖北奥信创资基金的事实；2、自己向客户介绍理财产品时称该产品属于私募基金，投资期限为一年，利息为9％，到期后还本付息的事实；3、自己为湖北奥信吸收了14个客户共226万元资金，其中华夏创新单一信托基金121万，华夏恒盈单一信托基金105万，自己为宜昌工银智金吸收了11个客户119万元资金的事实；4、自己推介湖北奥信吸收的资金是直接通过客户的账号汇款到湖北奥信的两个公司账户（工行武汉天安支行、工行三峡支行），而吸收工银智金的资金是由客户直接将资金打到宜昌工银智金公司账户，由陈某1核对资金后出具合同的事实。 证人孔某的证言，证明1，自己曾在宜昌市工行云集支行上班，从2014年3月开始兼职给陈志光推介湖北奥信基金产品，陈志光则按照业务量的6％给自己支付佣金，自己先后介绍了聂某、曹某、阮某等16人（包括自己）购买了湖北奥信的华夏创新和华夏恒盈基金共计465万元的事实；2、自己对外宣传湖北奥信基金时称，湖北奥信基金收益比存银行高，是一款经国家批准的私募基金，投资人出资时直接将资金转到湖北奥信专用账户（18×××91），湖北奥信的收益只兑付到2015年6月，本金全部未返还的事实。 证人陈某1的证言，证明1、自己于2014年12月起在陈志光成立的宜昌工银智金担任内勤兼出纳，公司主要业务是给湖北奥信推介基金产品，公司为湖北奥信吸收的资金都进入湖北奥信的公司账户，自己只是通过湖北奥信反馈的信息建立台账，具体客户信息则由业务员孔某、张某1掌握的事实；2、陈志光以公司名义在宜都市吸收的工银智金契约基金119万元，这些吸收的资金按照陈志光的要求用他的名字购买了四份湖北奥信基金共82万元的事实。 证人陈某2的证言，证明1、自己于2014年11月1日起在宜昌工银智金从事税务管理工作，公司主要通过业务承包人孔某、张某1给湖北奥信代销基金的事实；2、自己平时通过QQ与湖北奥信财务的两个出纳联系，一个王姓女子，一个叫周某的男子，在公司业务员吸纳到资金后，陈志光就安排自己与两人核实资金到位情况，之后再给业务员开具出资协议书的事实。 证人胡某的证言，证明1、自己与陈志光都属湖北奥信“黄伟团队”，黄伟按照吸收的客户资金向我们支付26％的佣金的事实；2、黄伟在核实资金到账后，就会将佣金打到名为“叶飞”的账户（建行徐东支行6217002870010597340）上，自己则通过“叶飞”账户将属于陈志光的佣金转到其个人账户，从2014年12月至2015年6月，自己用“叶飞”账户转给陈志光佣金639700元的事实；3、黄伟团队中负责《出资协议书》的是周某的事实。 证人周某的证言，证明1、自己在湖北奥信集团下面的湖北奥信创业投资管理有限公司上班，负责合同及客户出资资金的核对工作，湖北奥信的法人是黄伟，公司下面的业务合作伙伴有胡某的湖北君臣博琅投资咨询有限公司，胡某下面又有陈志光的公司负责宜昌业务的事实；2、陈志光事先从自己这里领取空白的《出资协议书》和《收款凭证》，当陈志光联系自己有客户出资，自己到湖北奥信财务查账核实后，就通过QQ发消息告知其可以开具协议书的事实；3、通过陈志光募集的基金自己有详细资料已向公安机关提供的事实。 （三）被告人的供述及辩解 被告人陈志光的供述及辩解，证明1、自己于2013年3月成立宜昌工银智金，公司成立后雇请了张某1、孔某、张传芬为业务员，陈某2为公司出纳，主要销售湖北奥信的两种基金和自己公司的契约型基金“工银智金”的事实；2、自己公司于2014年4月以来共为湖北奥信公司募集资金1000万元，其中业务员张某1吸收的资金226万，孔某吸收资金465万，自己吸收资金253万，张传芬吸收资金46万，段建国吸收资金10万，上述资金至今尚未兑付的事实；3、业务员张某1在宜都地区以自己公司工银智金契约型基金名义吸收11个客户资金共计119万元，自己将这些吸收的资金购买了82万元的奥信基金，购买了12万元的湖北众焱股权基金，投资华夏国际文化产权交易原始股7万，其他的钱支付了佣金、津贴等开销的事实；4、自己代销湖北奥信的基金业务是与胡某的湖北君臣博琅投资咨询有限公司合作的，代销湖北奥信基金能获得14％的佣金收益，这些收益的结算是由胡某使用“叶飞”的账户转到自己个人账户的事实；5、自己知道私募基金的募集不能公开宣传，公开推介，并且对于金额和募集人数有所限制，但是因为湖北奥信高层对于吸收资金没有限制，自己在推介资金时就存在违规的情况；6、自己公司并没有经过金融机构的审批，自己以宜昌工银智金契约型基金名义吸收资金是想投入湖北奥信赚取差价，自己承诺给客户的收益是8％至9％的事实；7、公司自2014年4月份以来吸收的湖北奥信基金和工银智金契约型基金都没有兑付，公司办理的业务、吸收客户的资料以及佣金结算都建有电子台账的事实。 上述证据，经公诉机关当庭举证，控辩双方进行质证，被告人陈志光质证意见为：对所有证据没有异议，其销售工银智金契约型基金是为了帮助投资金额低于10万元的客户理财。被告人陈志光辩护人的质证意见为：对上述证据没有异议，但非法吸收公众存款1000万元证据不充分，被告人销售湖北奥信基金是受湖北奥信委托。本院认为公诉机关提供的证据，具有真实性、合法性、关联性，且被告人陈志光及其辩护人均予以认可，本院予以采纳。 本院认为，被告人陈志光违反国家金融管理法律规定，未经国家有关部门依法批准以宜昌工银智金资产管理有限公司名义发售契约型基金，以宣传单和口头宣传的方式公开宣传，承诺还本付息，非法吸收公众存款119万元，并帮助湖北奥信销售基金吸收公众存款，数额巨大，构成非法吸收公众存款罪，公诉机关指控事实清楚，证据确实、充分，罪名成立，本院予以支持。一、关于被告人陈志光辩护人辩称被告人陈志光销售宜昌工银智金契约型基金的行为应认定为单位犯罪，而不是个人犯罪的辩护意见。经查，被告人陈志光与吴春艳、邱家兰、王飞于2013年3月成立宜昌工银智金资产管理有限公司，由陈志光任公司法定代表人，营业执照上载明的经营范围明确表示不含金融、证券、期货、保险资产管理和投资咨询。后该公司其他三位股东于2014年2月退股，被告人陈志光随即将股东变更为其本人及前妻。2014年11月至2015年4月，被告人陈志光以谋私为目的，未经有关部门依法批准以公司名义违法销售基金，吸收社会公众资金，违法所得并未归单位所有，而是由被告人陈志光个人所有，用来购买其他基金股权及日常开支，依照《最高人民法院﹤关于审理单位犯罪案件具体应用法律有关问题的解释﹥》的规定，应当认定为自然人犯罪，故被告人辩护人关于被告人陈志光销售宜昌工银智金契约型基金为单位犯罪的辩护意见本院不予采纳。二、关于被告人辩护人辩称被告人陈志光销售湖北奥信基金，为湖北奥信吸收公众存款的行为不构成犯罪的辩护意见。经查，被告人陈志光在销售湖北奥信基金的过程中，明知湖北奥信基金属于私募基金，且私募基金有明确的诸如合格的投资者、不能公开募集、要向投资者宣传共负盈亏等募集要求仍违规设立专门办公场所，招聘业务员，在银行和专门办公场所公开宣传湖北奥信基金，承诺还本付息，吸收公众资金，符合非法吸收公众存款罪的构成要件，应当认定为非法吸收公众存款罪。三、被告人陈志光在犯罪后主动投案，并如实供述自己的犯罪事实，是自首，依法从轻处罚。此外，被告人陈志光系初犯，且认罪态度良好，予以酌情从轻处罚。综合上述情节，依照《中华人民共和国刑法》第一百七十六条、第六十七条第一款、第三款，第六十四条之规定，判决如下： 一、被告人陈志光犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币三十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月25日起至2018年11月24日止。罚金限判决生效之日起十日内缴纳。） 二、在案扣押的七万元按比例发还受害人，对被告人陈志光违法所得继续予以追缴，并发还受害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长袁昌桂 审判员龚太阔 人民陪审员余红卫 二〇一六年十一月十七日 书记员唐锦洲","writId":"003f07f021a8d24dc3e6a6c2f43a8156992","writName":"陈志光非法吸收公众存款罪一审刑事判决书"}
