{"ajId":"0a2add7f-d1b5-4e3d-b0f6-840f19a095f0","ajName":"张英华贪污罪一案","ajjbqk":" 公诉机关指控，被告人张英华于2010年6月至2013年8月，被抽调在辽源市西安区棚户区改造指挥部工作期间，利用职务上的便利，以其岳父何利志名义伪造一份房屋拆迁档案，骗取65.02平方米安置房一套，并于2013年3月回签至辽源市阳光新城16号楼4单元412室，2015年4月将此房以168，000.00元的价格出售。被告人张英华实际骗得房屋安置费102，756.00元。 被告人张英华于2016年12月27日到辽源市龙山区人民检察院投案。 公诉机关认为，被告人张英华作为国家工作人员，利用职务上的便利，骗取公共财物，数额较大，其行为已触犯了《中华人民共和国刑法》第三百八十二条、三百八十三条之规定，应当以贪污罪追究其刑事责任。其犯罪后投案自首，可以从轻或者减轻处罚。 被告人张英华对公诉机关指控的犯罪事实及罪名无异议。辩解称其安置的这个房子不是主观故意，是单位领导谢玉明给的，如果他不同意是不可能拿到相关单据和协议书，也办不了回迁安置。当时法律意识淡薄，认为是单位领导给的福利；其有立功表现，在纪委调查时提供了相关线索。请求法院宽大处理。 经审理查明，认定上述事实的证据如下： 1、被告人张英华供述，证实2010年5月从西安区教育局抽调到西安区棚改指挥部负责文字综合工作。2012年8、9月份期间，因其结婚前岳父何利志在太安七委二组居住，2001年岳父把房子卖了，但是户口一直没有迁走。其就以岳父何利志名义伪造了一份房屋拆迁档案，套取65.02平方米安置房一套，自己分两次补交房款5000元、7979.6元。2013年3月回签至辽源市阳光新城16号楼4单元412室，2015年4月将此房以16.8万元的价格出售。 2、证人谢玉明证言，证实辽源市西安区丘下地块棚户区改造拆迁办公室是2010年初成立的，其负责日常全面工作。综合组组长是张英华，他是太安路小学教师，也是抽调来参加拆迁工作的。2012年秋天的一天，在其办公室，孙博、郜玉东、张英华说他们都是农村的，能不能给点政策安排一套房子。其和他们说政策上可以照顾，但是必须要有实房。不管有照没照，要求必须有真实房屋，这是底线。后来其没有过问，其分析应该是都落实了，但他们的档案是怎么形成的其不清楚。 3、证人何利志证言，证实其系张英华岳父。其在西安区太安街七委二组有一处房产（产权人是高和荣）。2001年将房子卖给万瑞宏。2012年8、9月份，张英华向其借过身份证和户口本，说领导给他套房子。张英华入住这个房子时，其去过。后房子卖了，房子与其没有关系，其没有分到钱。 4、证人万瑞宏证言，证实2001年10月2日以13500元钱在何利志手购买一间半房，签订的买卖协议，房照的产权人是高和荣。2010年7、8月份拆迁回签安置房屋一套，地点在阳光新城A33号楼3单元208室。 5、郑磊出具的证实材料，证实其2007年10月至2014年5月在辽源市公安局泰安分局工作。2012年认识参加拆迁工作的张英华。关于何利志居住证明加盖辽源市公安局泰安派出所印章之事，其想不起来是否有此事。何利志拆迁档案中证明材料体现时间是2010年7月2日，当年还不认识张英华。 6、孙少新出具的证实材料，证实通过查阅太安街七委二组何利志无照拆迁补偿档案资料，发现缺少照片、社区委组证明等，不符合产权置换条件。材料中拆迁组长没有其签字，只有其名章。对此拆迁户办理情况其没有印象，经办人张英华怎么办的其不清楚。 7、悔过书，证明被告人张英华认罪、悔罪。 8、张英华所伪造的房屋拆迁档案。 9、楼房买卖协议书，证实2015年4月19日张英华将所骗取回迁房以16.85万元出售给韩贵春。 10、买卖房协议、收条，证实2001年10月2日何利志将房屋出卖给万瑞宏的事实。 11、关于何利志骗取回迁房产金额的计算认定说明，证实涉案安置房价值。 12、辽源市保障性安居工程建设指挥部办公室会议纪要、文件、辽源市城市棚户区改造拆迁补偿安置办法，证实房屋拆迁相关政策。 13、辽源市西安区棚户区改造指挥部组织机构名单，证实张英华于2010年6月17日在棚户区改造指挥部综合组工作。 14、机构编制管理证、人员名册，证实张英华为辽源国家矿山公园管理服务中心职员。该单位为全额拨款事业单位。登记时间为2015年8月25日。 15、暂存扣留、封存物品登记表，证实被告人张英华在纪委调查期间已全额退赃。 16、常住人口数据信息、到案经过，证实被告人张英华自然身份情况及其于2016年12月27日主动到检察机关投案自首的事实。 综上，被告人张英华对公诉机关指控的事实予以供认，并有证人证言及相关书证予以佐证，足以证明公诉机关指控的事实清楚，本院予以确认。被告人张英华的辩解无证据予以支持，不予采信。 ","cpfxgc":"本院认为，被告人张英华身为国家工作人员，利用职务上的便利，骗取公共财物，数额较大，其行为已构成贪污罪，依法应追究其刑事责任。公诉机关指控罪名成立，本院予以支持。鉴于张英华能够投案自首，如实供述犯罪事实，积极退赃，可以从轻处罚。根据张英华犯罪事实、性质、情节及其悔罪表现，依据《中华人民共和国刑法》第三百八十二条贪污罪、第三百八十三条贪污罪的处罚第一款第一项、第三款、第六十七条投案自首、第七十二条缓刑、第七十三条缓刑考验期限、第五十二条罚金数额的裁量、第五十三条罚金的缴纳的规定，判决如下：","pjjg":" 被告人张英华犯贪污罪，判处有期徒刑一年，缓刑一年，并处罚金人民币10万元。 （缓刑考验期限从判决确定之日起计算。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向吉林省辽源市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。","qw":"吉林省辽源市龙山区人民法院 刑事判决书 （2018）吉0402刑初23号 公诉机关辽源市龙山区人民检察院。 被告人张英华。因涉嫌犯贪污罪，于2016年12月27日被辽源市龙山区人民检察院取保候审；2018年1月5日被本院取保候审。 辽源市龙山区人民检察院以龙检刑检刑诉（2017）320号起诉书指控被告人张英华犯贪污罪，于2018年1月3日向本院提起公诉。本院于当日受理后，依法组成合议庭，于2018年2月1日公开开庭进行了审理，龙山区人民检察院指派检察员林立群出庭支持公诉，被告人张英华到庭参加诉讼。本案现已审理终结。 公诉机关指控，被告人张英华于2010年6月至2013年8月，被抽调在辽源市西安区棚户区改造指挥部工作期间，利用职务上的便利，以其岳父何利志名义伪造一份房屋拆迁档案，骗取65.02平方米安置房一套，并于2013年3月回签至辽源市阳光新城16号楼4单元412室，2015年4月将此房以168，000.00元的价格出售。被告人张英华实际骗得房屋安置费102，756.00元。 被告人张英华于2016年12月27日到辽源市龙山区人民检察院投案。 公诉机关认为，被告人张英华作为国家工作人员，利用职务上的便利，骗取公共财物，数额较大，其行为已触犯了《中华人民共和国刑法》第三百八十二条、三百八十三条之规定，应当以贪污罪追究其刑事责任。其犯罪后投案自首，可以从轻或者减轻处罚。 被告人张英华对公诉机关指控的犯罪事实及罪名无异议。辩解称其安置的这个房子不是主观故意，是单位领导谢玉明给的，如果他不同意是不可能拿到相关单据和协议书，也办不了回迁安置。当时法律意识淡薄，认为是单位领导给的福利；其有立功表现，在纪委调查时提供了相关线索。请求法院宽大处理。 经审理查明，认定上述事实的证据如下： 1、被告人张英华供述，证实2010年5月从西安区教育局抽调到西安区棚改指挥部负责文字综合工作。2012年8、9月份期间，因其结婚前岳父何利志在太安七委二组居住，2001年岳父把房子卖了，但是户口一直没有迁走。其就以岳父何利志名义伪造了一份房屋拆迁档案，套取65.02平方米安置房一套，自己分两次补交房款5000元、7979.6元。2013年3月回签至辽源市阳光新城16号楼4单元412室，2015年4月将此房以16.8万元的价格出售。 2、证人谢玉明证言，证实辽源市西安区丘下地块棚户区改造拆迁办公室是2010年初成立的，其负责日常全面工作。综合组组长是张英华，他是太安路小学教师，也是抽调来参加拆迁工作的。2012年秋天的一天，在其办公室，孙博、郜玉东、张英华说他们都是农村的，能不能给点政策安排一套房子。其和他们说政策上可以照顾，但是必须要有实房。不管有照没照，要求必须有真实房屋，这是底线。后来其没有过问，其分析应该是都落实了，但他们的档案是怎么形成的其不清楚。 3、证人何利志证言，证实其系张英华岳父。其在西安区太安街七委二组有一处房产（产权人是高和荣）。2001年将房子卖给万瑞宏。2012年8、9月份，张英华向其借过身份证和户口本，说领导给他套房子。张英华入住这个房子时，其去过。后房子卖了，房子与其没有关系，其没有分到钱。 4、证人万瑞宏证言，证实2001年10月2日以13500元钱在何利志手购买一间半房，签订的买卖协议，房照的产权人是高和荣。2010年7、8月份拆迁回签安置房屋一套，地点在阳光新城A33号楼3单元208室。 5、郑磊出具的证实材料，证实其2007年10月至2014年5月在辽源市公安局泰安分局工作。2012年认识参加拆迁工作的张英华。关于何利志居住证明加盖辽源市公安局泰安派出所印章之事，其想不起来是否有此事。何利志拆迁档案中证明材料体现时间是2010年7月2日，当年还不认识张英华。 6、孙少新出具的证实材料，证实通过查阅太安街七委二组何利志无照拆迁补偿档案资料，发现缺少照片、社区委组证明等，不符合产权置换条件。材料中拆迁组长没有其签字，只有其名章。对此拆迁户办理情况其没有印象，经办人张英华怎么办的其不清楚。 7、悔过书，证明被告人张英华认罪、悔罪。 8、张英华所伪造的房屋拆迁档案。 9、楼房买卖协议书，证实2015年4月19日张英华将所骗取回迁房以16.85万元出售给韩贵春。 10、买卖房协议、收条，证实2001年10月2日何利志将房屋出卖给万瑞宏的事实。 11、关于何利志骗取回迁房产金额的计算认定说明，证实涉案安置房价值。 12、辽源市保障性安居工程建设指挥部办公室会议纪要、文件、辽源市城市棚户区改造拆迁补偿安置办法，证实房屋拆迁相关政策。 13、辽源市西安区棚户区改造指挥部组织机构名单，证实张英华于2010年6月17日在棚户区改造指挥部综合组工作。 14、机构编制管理证、人员名册，证实张英华为辽源国家矿山公园管理服务中心职员。该单位为全额拨款事业单位。登记时间为2015年8月25日。 15、暂存扣留、封存物品登记表，证实被告人张英华在纪委调查期间已全额退赃。 16、常住人口数据信息、到案经过，证实被告人张英华自然身份情况及其于2016年12月27日主动到检察机关投案自首的事实。 综上，被告人张英华对公诉机关指控的事实予以供认，并有证人证言及相关书证予以佐证，足以证明公诉机关指控的事实清楚，本院予以确认。被告人张英华的辩解无证据予以支持，不予采信。 本院认为，被告人张英华身为国家工作人员，利用职务上的便利，骗取公共财物，数额较大，其行为已构成贪污罪，依法应追究其刑事责任。公诉机关指控罪名成立，本院予以支持。鉴于张英华能够投案自首，如实供述犯罪事实，积极退赃，可以从轻处罚。根据张英华犯罪事实、性质、情节及其悔罪表现，依据《中华人民共和国刑法》第三百八十二条贪污罪、第三百八十三条贪污罪的处罚第一款第一项、第三款、第六十七条投案自首、第七十二条缓刑、第七十三条缓刑考验期限、第五十二条罚金数额的裁量、第五十三条罚金的缴纳的规定，判决如下： 被告人张英华犯贪污罪，判处有期徒刑一年，缓刑一年，并处罚金人民币10万元。 （缓刑考验期限从判决确定之日起计算。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向吉林省辽源市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。 审判长班晓伟 人民陪审员王德智 人民陪审员刘延波 二〇一八年三月七日 书记员郭峰","writId":"047529a3bac80bf8a651d6b3a22855b628a","writName":"张英华贪污罪一审刑事判决书"}
