{"ajId":"d7e55d4d-7685-4c1c-9013-277362c350e4","ajName":"被告人田某某犯滥伐林木罪一案","ajjbqk":" 公诉机关指控，2014年4月9日，被告人田某某将务川自治县黄都镇大竹村上午组恒土湾、红土堡自家山林中的林木出售给当阳陆禾加工厂。2014年6月26日被告人田某某取得恒土湾、红土堡的林木采伐许可证。后被告人田某某委托其侄儿张某A（另案处理）负责指界、点树并由向某某（另案处理）砍伐。在砍伐过程中，被告人田某某明知葵花松未审批仍指使张某A让向某某将其山林中的葵花松一并砍伐，共伐倒葵花松树58棵。经务川自治县林业工程师鉴定，被伐葵花松58棵，活立木蓄积为23.6679立方米。据此认为，被告人田某某的行为已构成滥伐林木罪，特提起公诉，并随案移送相关卷宗材料。 被告人田某某在庭审中提出，其卖树的目的是为了卖钱来治病，认为在砍伐时，林业部门的工作人员在场，什么树能砍，什么树不能砍，他们知道，不应该因为葵花松被砍伐来追究自己的责任的辩解。其辩护人提出被告人田某某具有自首情节，平时表现良好，无犯罪记录，犯罪属于认识对象错误，犯罪动机是基于治病，且其没有到达砍伐现场，砍伐者和监管者均存在错误，其已年满70岁以上，无个人收入，滥伐的林木数额属较大，建议对其判处缓刑，免除罚金的辩护意见。 经审理查明，2014年4月9日，被告人田某某欲将务川自治县黄都镇大竹村上午组恒土湾、红土堡自家山林中的林木出售给当阳陆禾加工厂，其家人并与该加工厂签订买卖协议。后被告人田某某提供其林权证和个人身份证给陆禾加工厂申请办理采伐许可证，并于2014年6月26日取得了恒土湾、红土堡的林木采伐许可证。被告人田某某委托其侄儿张某A（另案处理）负责其山林指界、点树。在砍伐过程中，张某A几次电话告知被告人田某某，葵花松没有审批，不能砍。被告人田某某仍指使张某A让向某某（另案处理）将其山林中的葵花松一并砍伐，共伐倒葵花松58棵。经务川自治县林业工程师鉴定，被伐葵花松58棵活立木蓄积为23.6679立方米。 公诉机关对于指控被告人田某某犯滥伐林木罪的案件事实，出示如下证据予以证实。 （一）被告人田某某的户籍证明，证明被告人田某某出生于1944年7月28日。 （二）取保候审决定书，证明被告人田某某被采取强制措施的种类和时间。 （三）到案情况说明，证明2014年11月10日，森林公安派出所通过电话联系田某某，田某某于次日在其女儿陪同下到案。 （四）证人向某某证言，我是从陆禾木材加工厂老板文某处以180元一立方米包过来砍伐树木的。砍伐工具是我提供的。当时进场砍树时林业站的同志打招呼说葵花松没有审批，不能砍，加工厂监工王某某也说过不能砍，当时因为砍葵花松的事我还和张某A吵了一架。是张某A说他打电话给他叔娘让砍的，还说出事他负责，这样我们就砍了，一共砍伐了50多棵葵花松。砍伐葵花松主要是我和刘元华、叶某某负责，张某A剔丫枝。在砍葵花松时我没有和加工厂的王某某和文某说过。 （五）证人张某A证言，我幺娘（田某某）家卖树木，喊我去帮忙点树树。我参与林业站的工作人员去山林点数检尺，当时点有杉、马尾松、葵花松，准备上报申请采伐许可证，但我不知道是谁去办理的证件。证发下来说葵花松没有审批，不能砍，我两次将这事电话告诉我幺娘田某某，可我幺娘田某某告诉我不管是杉、马尾松、葵花松，第一次林业站来核实打皮的都给我砍起走。我就砍了。具体砍了多少根葵花松我没有数。 （六）证人文某证言，2014年农历3月，张某D电话联系我说她母亲要卖树，并来我加工厂联系该事，当天下午我和他们去看完树，回到加工厂签订了协议，协议上有张某D、张某C、田某某签字（田某某是张某C代签的），当场交定金2万元给张某C和张某D。事后我就安排王某某办理相关证件，采伐许可证上批准采伐的树木有杉和马尾松，并让王某某监督采伐，同时交代葵花松没有审批不能砍，林业站的冉站长和张某B打电话说如果采伐有打断葵花松的也要给他们讲，要去照相确认。8月20日，拉三车杉约30立方米到加工厂，当时张某C在现场委托张某A记账，林业站张某B在监督，没有发现砍伐葵花松。后砍伐葵花松的事我就不知道了。 （七）证人王某某证言，在田某某家山林砍伐树木时，我作为加工厂的监督人员对砍树进行监督，我监督期间没有砍伐葵花松，但7月22日（农历）我家妹妹结婚我请假了，后来才知道砍伐了葵花松。因为办理许可证时没有审批葵花松，林业站的工作人员也打招呼不准砍。 （八）证人邹某某、杨某证言，6月14日至15日，邹某某、杨某、张某B和张某A到田某某的山林检尺树木，杨某做记录，张某A负责做记号，我们检尺两天，地点是恒土湾和红土堡，第一天检尺的有杉、马尾松、葵花松，葵花松检尺到有56根时，张某B打电话给林业局舒局长，他告诉我们葵花松不能砍，连丫枝都不能打断。这样我们就没有检尺葵花松了。检尺后，资料交给张某B去办理的采伐许可证。不知道什么时候办理的许可证，也不知道什么时候开始砍树的，后来张某B打电话说砍树的砍葵花松了才知道。 （九）证人张某B证言，陆和木材加工厂王某某以田某某的林权证申请采伐许可证，6月14日我和杨某、邹某某、王某某、张某A去田某某山林检尺，从20公分以上的杉和马尾松开始点，葵花松从26公分以上开始点，点到56根葵花松时，我打电话给林业局舒局长，他说葵花松不能审批，我就告诉了在此的人员。在田某某的山林检尺杉共计321根、马尾松39根送去审批。6月26日下发许可证，7月13日我去送达许可证时在张某A坝子里叮嘱他们按审批的树种如数砍伐，葵花松不能砍。田某某的山林四分三是葵花松，四分一是马尾松和杉，砍伐的过程中，我们的工作人员也去现场查实过，他们都是按照审批程序进行砍伐的。至于砍葵花松的事我也是听冉站长打电话说的。 （十）证人叶某某证言，向某某在黄都镇大竹村下午组包砍树木，请我去帮忙抬树，我帮忙装运了4车杉木，没有装运马尾松和葵花松。被砍伐的葵花松和马尾松都在现场没有运走。但砍了多少我不知道。 （十一）证人刘某某证言，2014年7月份我去向某某砍树处帮忙，我们在那里呆了十几天后，张某A就不准向某某再砍杉木了，他说他幺娘说了要砍些松木（包括葵花松），开始我和向某某不同意，后经过协商，向某某就同意了。并将山林里大部分的葵花松都砍了，8月底黄都林业站的工作人员来打招呼叫向某某不要砍了，我和叶某某就回家了。砍伐期间林业站的工作人员和王某某也来打过招呼，叫我们不能砍葵花松。 （十二）证人张某C证言，老婆田某某要卖木材，我和女儿张某D就到当阳加工厂谈木材买卖，并签订了协议。大概2014年7月30日，侄儿张某A让我去看山林边界，说寻光（葵花松）不准砍，我就叫停止不砍了，后田某某打电话给张某A和向师傅让他们把各种树树都砍些。 （十三）被告人田某某供述，我是2014年6月初正式向林业部门申请办理采伐林木出售的，卖给当阳那个木材加工厂，当时签了个买卖协议，是我老伴张某C和女儿张某D跟老板签订的协议。办理许可证不是我去办的，我只是提供我家的林权证和个人身份证，是我女儿张某D拿去给木材加工厂的，我的名字都是我老伴代签的，收了两万元的定金属实。采伐证上审批砍什么树，砍多少我都不知道，只是我侄儿张某A打过我两三次电话说山林里的葵花松没有审批，林业站打招呼不准砍。我说不怕，让他帮我多砍点。我家山林中长的都是杉、马尾松、葵花松，其他就是杂柴。 （十四）关于木材采伐许可证情况说明，户主为田某某办理采伐许可证时，材料齐全，申请砍伐杉和马尾松，但在办理时因工作疏忽，其中一张采伐许可证上没有填写树种。根据申请内容只能填写杉和马尾松。 （十五）林业资源案件鉴定报告，证明田某某恒土湾的责任山林采伐木桩共计226个，活立木蓄积63.4673立方米，其中，葵花松58个，活立木蓄积23.6679立方米。 （十六）现场勘验笔录及照片，对案发现场进行勘察，现场勘验发现伐桩226个，其中杉木149个，马尾松19个，葵花松58个。 （十七）扣押物品清单，公安机关扣押葵花松原木101件（200x10-34cm的24件，300x8-30cm的77件）。林木采伐许可证两张，即（2014）务个采字第26、27号N007186630、N007186631，分别为红土堡审批杉、马尾松50.699立方米，恒土湾审批27.8156立方米。木材买卖协议原件一份。陆禾木材加工厂检尺表4张（入库清单）。斧头三把，油锯一把。 （十八）林木采伐申请书及采伐检尺表，证明以田某某的名义申请在地点红土堡采伐杉207株，马尾松24株；在恒土湾采伐杉114株、马尾松11株。 （十九）林权证复印件，证明地名为红土堡、恒土湾的山林权属为田某某所有。 （二十）贵州省林业厅文件，证明务川县林业局为2000年天然资源保护工程采种基地建设项目实施单位。 （二十一）遵义市公安局汇川区分局上海路派出所证明，证明被告人田某某在其辖区内无违法犯罪记录。 （二十二）遵义市汇川区上海路街道办事处长征社区居民委员会证明，证明田某某在社区无违法乱纪行为。 庭审中被告人田某某的辩护人提交如下证据： （一）田某某疾病证明书、出院记录、第三军医大门诊病历，用以证明田某某因患有原发性高血压三级高危组及哮喘病，在遵义市第一人民医院住院及到第三军医大就诊的事实。 （二）木材买卖协议，用以证明被告人田某某未到过砍伐现场。 （三）张某E所在单位遵义市卫生人员教育中心证明，用以证明张文龙与田某某系母子关系，田某某应该是1939年7月28日出生。 （四）林权证，用以证明田某某的山林内生长松树和杉树。 经质证，被告人田某某对公诉机关提供的所有证据不持异议，其辩护人提出被告人田某某的出生日期应为1939年7月28日的异议。公诉机关对被告人田某某的辩护人提交的疾病证明、出院记录、门诊病历提出无关联性，对张某E单位出具的证明提出不具合法性的异议。经审查认为，公诉机关提供的所有证据，符合证据的合法性、客观性、关联性，能够相互印证，形成证据锁链，对其证明效力，本院予以确认。被告人田某某的辩护人提供其患病相关证明与本案无关，其提供张某E所在单位的证明不具有合法性，不能证明田某某的出生日期为1939年7月28日，故对其证明效力，不予确认。 ","cpfxgc":"本院认为，被告人田某某违反森林法规定，虽持有林木采伐许可证，但违反林木采伐许可证规定的树种，指使张某A（另案处理）采伐葵花松58棵，活立木蓄积达23.6679立方米，属数量较大，其行为已构成滥伐林木罪。公诉机关指控罪名成立，本院予以确认。对被告人田某某所犯罪行，应根据《中华人民共和国刑法》第三百四十五条第二款之规定，在“三年以下有期徒刑、拘役或者管制，并处或者单处罚金”的幅度内量刑处罚。本案系共同犯罪，被告人田某某明知葵花松未审批而指使张某A砍伐，系主犯。被告人田某某案发后如实供述其犯罪事实，可从轻处罚。其系初犯，可对其酌情从轻处罚。结合其已年满七十周岁，综合考虑，可对其从轻处罚。公诉机关所提“对被告人田某某以滥伐林木罪判处一年以上二年以下有期徒刑，并处罚金，可适用缓刑”的量刑建议，部分予以采纳。被告人田某某提出“其卖树是为了治病，葵花松被砍伐，应该是林业部门的人员负责，不应该追究自己的责任”的辩解。被告人田某某在张某A电话告知葵花松没有审批，林业工作人员打招呼不能砍伐的情况下，仍指使张某A采伐，其应对该行为负责，故对其辩解不予采纳。其辩护人提出“被告人田某某具有自首情节，平时表现良好，无犯罪记录，其犯罪属于认识对象错误，犯罪动机是基于治病，且其没有到达砍伐现场，砍伐者和监管者均存在错误，其已年满70岁以上，无个人收入，滥伐的林木数额属较大，建议对其判处缓刑，免除罚金”的辩护意见，被告人田某某系公安机关电话通知到案，不符合自首条件；其虽无前科，砍树是为了治病、现已年满七十岁，但其在被告知葵花松不能砍伐时仍指使他人采伐，不属于犯罪认识对象错误，滥伐林木的数额较大且属主犯，不属犯罪情节较轻，其不符合缓刑适用条件；且罚金的判处，根据《中华人民共和国刑法》第五十二条的规定，是以犯罪情节决定罚金数额，对其不能免除罚金，故不予采纳。此外，公安机关扣押的葵花松原木101件，斧头三把，油锯一把，应予以没收。为此，为保护森林资源、生态环境不受破坏，依照《中华人民共和国刑法》第三百四十五条第二款、第二十五条第一款、第二十六条第一款、第六十七条第三款、第五十二条、第六十四条和《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款第（一）项、第六条的规定，判决如下：","pjjg":" 一、被告人田某某犯滥伐林木罪，判处有期徒刑一年，并处罚金一万元人民币。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年7月17日起至2016年7月16日止。罚金限判决生效后十日内缴纳。） 二、公安机关扣押的葵花松原木101件，斧头三把，油锯一把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向贵州省遵义市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"贵州省务川仡佬族苗族自治县人民法院 刑事判决书 （2015）务刑初字第62号 公诉机关贵州省务川仡佬族苗族自治县人民检察院。 被告人田某某，女，1944年7月28日出生，土家族。因涉嫌滥伐林木罪，于2014年11月11日被务川自治县公安局取保候审，2015年4月23日被务川自治县人民检察院继续取保候审。 辩护人胡良刚，贵州子尹律师事务所律师。 辩护人张旭林，贵州宇航律师事务所律师。 贵州省务川仡佬族苗族自治县人民检察院以务检公诉刑诉（2015）50号起诉书指控被告人田某某犯滥伐林木罪，于2015年5月19日向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，公开开庭进行了审理，务川仡佬族苗族自治县人民检察院指派助理检察员刘凯归出庭支持公诉，被告人田某某及其辩护人胡良刚、张旭林到庭参加诉讼。现已审理终结。 公诉机关指控，2014年4月9日，被告人田某某将务川自治县黄都镇大竹村上午组恒土湾、红土堡自家山林中的林木出售给当阳陆禾加工厂。2014年6月26日被告人田某某取得恒土湾、红土堡的林木采伐许可证。后被告人田某某委托其侄儿张某A（另案处理）负责指界、点树并由向某某（另案处理）砍伐。在砍伐过程中，被告人田某某明知葵花松未审批仍指使张某A让向某某将其山林中的葵花松一并砍伐，共伐倒葵花松树58棵。经务川自治县林业工程师鉴定，被伐葵花松58棵，活立木蓄积为23.6679立方米。据此认为，被告人田某某的行为已构成滥伐林木罪，特提起公诉，并随案移送相关卷宗材料。 被告人田某某在庭审中提出，其卖树的目的是为了卖钱来治病，认为在砍伐时，林业部门的工作人员在场，什么树能砍，什么树不能砍，他们知道，不应该因为葵花松被砍伐来追究自己的责任的辩解。其辩护人提出被告人田某某具有自首情节，平时表现良好，无犯罪记录，犯罪属于认识对象错误，犯罪动机是基于治病，且其没有到达砍伐现场，砍伐者和监管者均存在错误，其已年满70岁以上，无个人收入，滥伐的林木数额属较大，建议对其判处缓刑，免除罚金的辩护意见。 经审理查明，2014年4月9日，被告人田某某欲将务川自治县黄都镇大竹村上午组恒土湾、红土堡自家山林中的林木出售给当阳陆禾加工厂，其家人并与该加工厂签订买卖协议。后被告人田某某提供其林权证和个人身份证给陆禾加工厂申请办理采伐许可证，并于2014年6月26日取得了恒土湾、红土堡的林木采伐许可证。被告人田某某委托其侄儿张某A（另案处理）负责其山林指界、点树。在砍伐过程中，张某A几次电话告知被告人田某某，葵花松没有审批，不能砍。被告人田某某仍指使张某A让向某某（另案处理）将其山林中的葵花松一并砍伐，共伐倒葵花松58棵。经务川自治县林业工程师鉴定，被伐葵花松58棵活立木蓄积为23.6679立方米。 公诉机关对于指控被告人田某某犯滥伐林木罪的案件事实，出示如下证据予以证实。 （一）被告人田某某的户籍证明，证明被告人田某某出生于1944年7月28日。 （二）取保候审决定书，证明被告人田某某被采取强制措施的种类和时间。 （三）到案情况说明，证明2014年11月10日，森林公安派出所通过电话联系田某某，田某某于次日在其女儿陪同下到案。 （四）证人向某某证言，我是从陆禾木材加工厂老板文某处以180元一立方米包过来砍伐树木的。砍伐工具是我提供的。当时进场砍树时林业站的同志打招呼说葵花松没有审批，不能砍，加工厂监工王某某也说过不能砍，当时因为砍葵花松的事我还和张某A吵了一架。是张某A说他打电话给他叔娘让砍的，还说出事他负责，这样我们就砍了，一共砍伐了50多棵葵花松。砍伐葵花松主要是我和刘元华、叶某某负责，张某A剔丫枝。在砍葵花松时我没有和加工厂的王某某和文某说过。 （五）证人张某A证言，我幺娘（田某某）家卖树木，喊我去帮忙点树树。我参与林业站的工作人员去山林点数检尺，当时点有杉、马尾松、葵花松，准备上报申请采伐许可证，但我不知道是谁去办理的证件。证发下来说葵花松没有审批，不能砍，我两次将这事电话告诉我幺娘田某某，可我幺娘田某某告诉我不管是杉、马尾松、葵花松，第一次林业站来核实打皮的都给我砍起走。我就砍了。具体砍了多少根葵花松我没有数。 （六）证人文某证言，2014年农历3月，张某D电话联系我说她母亲要卖树，并来我加工厂联系该事，当天下午我和他们去看完树，回到加工厂签订了协议，协议上有张某D、张某C、田某某签字（田某某是张某C代签的），当场交定金2万元给张某C和张某D。事后我就安排王某某办理相关证件，采伐许可证上批准采伐的树木有杉和马尾松，并让王某某监督采伐，同时交代葵花松没有审批不能砍，林业站的冉站长和张某B打电话说如果采伐有打断葵花松的也要给他们讲，要去照相确认。8月20日，拉三车杉约30立方米到加工厂，当时张某C在现场委托张某A记账，林业站张某B在监督，没有发现砍伐葵花松。后砍伐葵花松的事我就不知道了。 （七）证人王某某证言，在田某某家山林砍伐树木时，我作为加工厂的监督人员对砍树进行监督，我监督期间没有砍伐葵花松，但7月22日（农历）我家妹妹结婚我请假了，后来才知道砍伐了葵花松。因为办理许可证时没有审批葵花松，林业站的工作人员也打招呼不准砍。 （八）证人邹某某、杨某证言，6月14日至15日，邹某某、杨某、张某B和张某A到田某某的山林检尺树木，杨某做记录，张某A负责做记号，我们检尺两天，地点是恒土湾和红土堡，第一天检尺的有杉、马尾松、葵花松，葵花松检尺到有56根时，张某B打电话给林业局舒局长，他告诉我们葵花松不能砍，连丫枝都不能打断。这样我们就没有检尺葵花松了。检尺后，资料交给张某B去办理的采伐许可证。不知道什么时候办理的许可证，也不知道什么时候开始砍树的，后来张某B打电话说砍树的砍葵花松了才知道。 （九）证人张某B证言，陆和木材加工厂王某某以田某某的林权证申请采伐许可证，6月14日我和杨某、邹某某、王某某、张某A去田某某山林检尺，从20公分以上的杉和马尾松开始点，葵花松从26公分以上开始点，点到56根葵花松时，我打电话给林业局舒局长，他说葵花松不能审批，我就告诉了在此的人员。在田某某的山林检尺杉共计321根、马尾松39根送去审批。6月26日下发许可证，7月13日我去送达许可证时在张某A坝子里叮嘱他们按审批的树种如数砍伐，葵花松不能砍。田某某的山林四分三是葵花松，四分一是马尾松和杉，砍伐的过程中，我们的工作人员也去现场查实过，他们都是按照审批程序进行砍伐的。至于砍葵花松的事我也是听冉站长打电话说的。 （十）证人叶某某证言，向某某在黄都镇大竹村下午组包砍树木，请我去帮忙抬树，我帮忙装运了4车杉木，没有装运马尾松和葵花松。被砍伐的葵花松和马尾松都在现场没有运走。但砍了多少我不知道。 （十一）证人刘某某证言，2014年7月份我去向某某砍树处帮忙，我们在那里呆了十几天后，张某A就不准向某某再砍杉木了，他说他幺娘说了要砍些松木（包括葵花松），开始我和向某某不同意，后经过协商，向某某就同意了。并将山林里大部分的葵花松都砍了，8月底黄都林业站的工作人员来打招呼叫向某某不要砍了，我和叶某某就回家了。砍伐期间林业站的工作人员和王某某也来打过招呼，叫我们不能砍葵花松。 （十二）证人张某C证言，老婆田某某要卖木材，我和女儿张某D就到当阳加工厂谈木材买卖，并签订了协议。大概2014年7月30日，侄儿张某A让我去看山林边界，说寻光（葵花松）不准砍，我就叫停止不砍了，后田某某打电话给张某A和向师傅让他们把各种树树都砍些。 （十三）被告人田某某供述，我是2014年6月初正式向林业部门申请办理采伐林木出售的，卖给当阳那个木材加工厂，当时签了个买卖协议，是我老伴张某C和女儿张某D跟老板签订的协议。办理许可证不是我去办的，我只是提供我家的林权证和个人身份证，是我女儿张某D拿去给木材加工厂的，我的名字都是我老伴代签的，收了两万元的定金属实。采伐证上审批砍什么树，砍多少我都不知道，只是我侄儿张某A打过我两三次电话说山林里的葵花松没有审批，林业站打招呼不准砍。我说不怕，让他帮我多砍点。我家山林中长的都是杉、马尾松、葵花松，其他就是杂柴。 （十四）关于木材采伐许可证情况说明，户主为田某某办理采伐许可证时，材料齐全，申请砍伐杉和马尾松，但在办理时因工作疏忽，其中一张采伐许可证上没有填写树种。根据申请内容只能填写杉和马尾松。 （十五）林业资源案件鉴定报告，证明田某某恒土湾的责任山林采伐木桩共计226个，活立木蓄积63.4673立方米，其中，葵花松58个，活立木蓄积23.6679立方米。 （十六）现场勘验笔录及照片，对案发现场进行勘察，现场勘验发现伐桩226个，其中杉木149个，马尾松19个，葵花松58个。 （十七）扣押物品清单，公安机关扣押葵花松原木101件（200x10-34cm的24件，300x8-30cm的77件）。林木采伐许可证两张，即（2014）务个采字第26、27号N007186630、N007186631，分别为红土堡审批杉、马尾松50.699立方米，恒土湾审批27.8156立方米。木材买卖协议原件一份。陆禾木材加工厂检尺表4张（入库清单）。斧头三把，油锯一把。 （十八）林木采伐申请书及采伐检尺表，证明以田某某的名义申请在地点红土堡采伐杉207株，马尾松24株；在恒土湾采伐杉114株、马尾松11株。 （十九）林权证复印件，证明地名为红土堡、恒土湾的山林权属为田某某所有。 （二十）贵州省林业厅文件，证明务川县林业局为2000年天然资源保护工程采种基地建设项目实施单位。 （二十一）遵义市公安局汇川区分局上海路派出所证明，证明被告人田某某在其辖区内无违法犯罪记录。 （二十二）遵义市汇川区上海路街道办事处长征社区居民委员会证明，证明田某某在社区无违法乱纪行为。 庭审中被告人田某某的辩护人提交如下证据： （一）田某某疾病证明书、出院记录、第三军医大门诊病历，用以证明田某某因患有原发性高血压三级高危组及哮喘病，在遵义市第一人民医院住院及到第三军医大就诊的事实。 （二）木材买卖协议，用以证明被告人田某某未到过砍伐现场。 （三）张某E所在单位遵义市卫生人员教育中心证明，用以证明张文龙与田某某系母子关系，田某某应该是1939年7月28日出生。 （四）林权证，用以证明田某某的山林内生长松树和杉树。 经质证，被告人田某某对公诉机关提供的所有证据不持异议，其辩护人提出被告人田某某的出生日期应为1939年7月28日的异议。公诉机关对被告人田某某的辩护人提交的疾病证明、出院记录、门诊病历提出无关联性，对张某E单位出具的证明提出不具合法性的异议。经审查认为，公诉机关提供的所有证据，符合证据的合法性、客观性、关联性，能够相互印证，形成证据锁链，对其证明效力，本院予以确认。被告人田某某的辩护人提供其患病相关证明与本案无关，其提供张某E所在单位的证明不具有合法性，不能证明田某某的出生日期为1939年7月28日，故对其证明效力，不予确认。 本院认为，被告人田某某违反森林法规定，虽持有林木采伐许可证，但违反林木采伐许可证规定的树种，指使张某A（另案处理）采伐葵花松58棵，活立木蓄积达23.6679立方米，属数量较大，其行为已构成滥伐林木罪。公诉机关指控罪名成立，本院予以确认。对被告人田某某所犯罪行，应根据《中华人民共和国刑法》第三百四十五条第二款之规定，在“三年以下有期徒刑、拘役或者管制，并处或者单处罚金”的幅度内量刑处罚。本案系共同犯罪，被告人田某某明知葵花松未审批而指使张某A砍伐，系主犯。被告人田某某案发后如实供述其犯罪事实，可从轻处罚。其系初犯，可对其酌情从轻处罚。结合其已年满七十周岁，综合考虑，可对其从轻处罚。公诉机关所提“对被告人田某某以滥伐林木罪判处一年以上二年以下有期徒刑，并处罚金，可适用缓刑”的量刑建议，部分予以采纳。被告人田某某提出“其卖树是为了治病，葵花松被砍伐，应该是林业部门的人员负责，不应该追究自己的责任”的辩解。被告人田某某在张某A电话告知葵花松没有审批，林业工作人员打招呼不能砍伐的情况下，仍指使张某A采伐，其应对该行为负责，故对其辩解不予采纳。其辩护人提出“被告人田某某具有自首情节，平时表现良好，无犯罪记录，其犯罪属于认识对象错误，犯罪动机是基于治病，且其没有到达砍伐现场，砍伐者和监管者均存在错误，其已年满70岁以上，无个人收入，滥伐的林木数额属较大，建议对其判处缓刑，免除罚金”的辩护意见，被告人田某某系公安机关电话通知到案，不符合自首条件；其虽无前科，砍树是为了治病、现已年满七十岁，但其在被告知葵花松不能砍伐时仍指使他人采伐，不属于犯罪认识对象错误，滥伐林木的数额较大且属主犯，不属犯罪情节较轻，其不符合缓刑适用条件；且罚金的判处，根据《中华人民共和国刑法》第五十二条的规定，是以犯罪情节决定罚金数额，对其不能免除罚金，故不予采纳。此外，公安机关扣押的葵花松原木101件，斧头三把，油锯一把，应予以没收。为此，为保护森林资源、生态环境不受破坏，依照《中华人民共和国刑法》第三百四十五条第二款、第二十五条第一款、第二十六条第一款、第六十七条第三款、第五十二条、第六十四条和《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款第（一）项、第六条的规定，判决如下： 一、被告人田某某犯滥伐林木罪，判处有期徒刑一年，并处罚金一万元人民币。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年7月17日起至2016年7月16日止。罚金限判决生效后十日内缴纳。） 二、公安机关扣押的葵花松原木101件，斧头三把，油锯一把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向贵州省遵义市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长邹劲松 审判员王友飞 人民陪审员吴定国 二〇一五年七月十七日 书记员邹琴","writId":"011fefebe4e83417390e6aee52030c9e106","writName":"被告人田某某犯滥伐林木罪一案一审刑事判决书"}
