{"ajId":"91a4c26b-5975-41f9-a980-3fd389114309","ajName":"李某甲、李某乙等妨害公务罪一案","ajjbqk":" 杭州市余杭区人民检察院指控：2013年前后，杭州市人民政府筹划在余杭区中泰街道所辖的废弃矿区内建设杭州九峰垃圾焚烧发电工程。2014年4月以来，张某甲（另案处理）等人为抵制该工程，组织余杭区中泰街道等地人员进行非法集会游行示威活动。 受上述活动的影响，同年5月10日，被告人李某甲、竺某、李某乙、朱某和一批不法人员聚集在杭州市余杭区S102省道和杭徽高速公路大坞口涵洞路段附近。为确保交通顺畅及聚集人员安全，公安机关派出警力到现场维持秩序，遭现场人员暴力抗法，造成大量公安人员受伤和重大财产损失。其中，被告人李某甲参与推翻“浙A×××××”车（车辆损失价值人民币7060元）、“浙A×××××”车（车辆损失价值人民币5572元），并结伙在场人员欲将“浙A×××××警”车推翻但未得逞（车辆损失价值人民币24067元）；被告人李某乙呼喊围观人员上高速公路，并结伙在场人员向执勤队伍扔掷矿泉水瓶和石块，其中矿泉水瓶有砸到公安执勤人员张某丙，造成被害人张某丙受轻微伤；被告人竺某结伙在场人员殴打公安执勤人员陈某丁致其受轻微伤，并将公安执勤人员沈某乙咬伤但未达轻微伤；被告人朱某向执勤队伍扔掷泥块，用石块打砸“浙A×××××警”车玻璃（车辆损失价值人民币24067元），并手持塑料长管欲殴打从该警车上下来的公安执勤人员陆某，后因被人阻拦而未得逞。 案发后，被告人李某甲、竺某、朱某主动到公安机关投案。 据以指控的证据有被害人陈述、证人证言、户籍证明等书证、法医学人体损伤势鉴定书等鉴定意见、现场勘验检查笔录、录像、被告人的供述和辩解等。公诉机关认为，被告人李某甲、李某乙、竺某、朱某的行为均已构成妨害公务罪，提请本院依照《中华人民共和国刑法》第二百七十七条第一款的规定惩处。 被告人李某甲对公诉机关的指控无异议。 被告人李某甲的辩护人提出：1）被告人李某甲系听信谣言，被现场气氛影响才做出了违法行为，并无预谋；2）被告人李某甲系自首；3）被告人李某甲系初犯、偶犯；4）被告人李某甲因文化程度不高，法制意识淡薄才实施了犯罪行为，事发后已经认识到错误。综上，要求对被告人李某甲从轻处罚并适用缓刑。 被告人李某乙对公诉机关的指控无异议。 被告人李某乙的辩护人提出：1）被告人李某乙的出发点是为了家乡的环境不被污染，但因受到不法分子对垃圾焚烧厂污染环境的鼓吹宣传及煽动才参与了本次事件，且系出于同情被公安机关控制的朋友董某的母亲才情绪失控，实施了犯罪行为，但其行为并无预谋，无邪恶的目的，主观恶性不大；2）被告人李某乙实施的是轻微的暴力，犯罪情节轻微；3）被告人李某乙认罪态度较好，系初犯、偶犯，人身危害性较小。综上，要求对被告人李某乙从轻处罚并适用缓刑。 被告人竺某对公诉机关的指控无异议。 被告人竺某的辩护人提出：1）被告人竺某系出于反对建造垃圾焚烧厂的目的参与人员聚集活动，但在大范围冲突爆发后未能及时控制自己的情绪，且自身法制意识淡薄才实施了犯罪行为；2）被告人竺某与执勤民警发生冲突系因误以为自己的孩子被民警推倒，犯罪情节轻微，未造成严重后果；3）被告人竺某系自首。综上，要求对被告人竺某从轻处罚。 被告人朱某对公诉机关的指控无异议。 被告人朱某的辩护人提出：1）被告人朱某系出于看热闹的心态聚集到案发现场，后因受到周围群众情绪的影响才实施了犯罪行为，情节轻微，主观恶性较小；2）被告人朱某向警车投掷石块的行为并未造成车辆的损伤，欲殴打执勤人员亦未得逞，故并未造成实际的损害后果；3）被告人朱某系自首，认罪态度较好，且系初犯、偶犯。综上，要求对被告人朱某从轻处罚并适用缓刑。 经审理查明：因杭州市人民政府依据规划筹划在余杭区中泰街道所辖的废弃矿区内建设杭州九峰垃圾焚烧发电工程，2014年4月以来，张某甲（另案处理）等人为抵制该工程，利用QQ群等渠道发表煽动性言论，并积极组织余杭区中泰街道等地人员进行集会、游行、示威活动。 受上述活动的影响，同年5月10日，包括被告人李某甲、竺某、李某乙、朱某等在内的大量人员聚集在杭州市余杭区S102省道和杭徽高速公路大坞口涵洞路段附近。为此，公安机关派出警力维持秩序、疏导交通，但遭到暴力抗法，造成大量执勤人员受伤及数十辆警用车辆被损毁。其中，被告人李某甲参与推翻浙A×××××号警用车（被损毁部分价值人民币7060元）、浙A×××××号警用车（被损毁部分价值人民币5572元），并伙同他人欲将浙A×××××警号车推翻，但未得逞（被损毁部分价值人民币24067元）；被告人李某乙在执勤人员对封堵高速公路的人员进行清场过程中呼喊围观人员上高速公路，并伙同他人向执勤队伍扔掷矿泉水瓶和石块，致使被矿泉水瓶砸中的执勤人员张某丙受轻微伤；被告人竺某伙同他人殴打执勤人员陈某丁致其轻微伤，并将执勤人员沈某乙咬伤；被告人朱某向执勤队伍扔掷泥块，用石块打砸浙A×××××警号车玻璃（被损毁部分价值人民币24067元），并手持塑料长管欲殴打从该警车上下来的执勤人员陆某，但因被人阻拦而未得逞。 案发后，被告人李某甲、竺某、朱某主动到公安机关投案。 证明以上事实并经庭审质证的证据有：1、接受证据清单、公告、杭州市环境卫生专业规划修编（2008-2020年）修改完善稿，证实2014年3月29日，杭州市规划局在杭州日报第四版发布公告，将《杭州市环境卫生专业规划修编（2008-2020年）修改完善稿》予以公示，公示时间为2014年3月29日至4月27日，同时公布公示地点，明确如有意见和建议，请市民在公示现场提交书面意见，并欢迎广大市民参加；该修改完善稿主要涉及人口基数、生活垃圾产生量及清运量、医疗废物产生量的预测、生活垃圾、餐厨垃圾处置规划、环卫车场及生活垃圾处理场规划等方面的内容，生活垃圾处理场规划结合“东南西北中”五个片区的处置区域，确定各个处置区域的生活垃圾处置设施，其中西部片区范围包括西湖区、拱墅区部分、余杭组团、良渚组团、瓶窑组团，2020年垃圾处置规模2973吨／天的事实；2、调取证据通知书、调取证据清单、关于（杭州市）杭州九峰垃圾焚烧发电工程的批前公示、情况说明及附图，证实为保证审批质量，增加工作透明度，广泛接受社会监督，浙江省住房和城乡建设厅政务办理中心于2014年4月22日在浙江省建设信息港阳光规划公示栏对杭州九峰垃圾焚烧发电工程进行批前公示，并明确如有不同意见需要反映的，于2014年5月2日前以书面形式将反映情况寄送该中心，该公示另有二个附件，其一所附的情况说明系杭州九峰环境能源有限公司于2014年2月28日出具的，主要说明：西部新的垃圾焚烧发电工程系由杭州市城市建设投资集团有限公司下属的杭州热电集团有限公司、杭州市环境集团有限公司和杭州市路桥有限公司共同投资建设；2013年10月由杭州城投集团成立杭州九峰环境能源有限公司并委托杭州市城市规划设计研究院开展杭州西部垃圾焚烧项目选址及选址论证论证报告编制工作；2013年《环境卫生专业规划修编（2008-2020）局部修改（方案稿）中已调整了收集运分区，明确九峰焚烧厂位置及3000吨的处理量；在三废的处理方式中拟定的烟气排放指标中除了烟尘的排放保证值是按照国家标准低于欧盟2000标准外，其他的11项（包括二噁英类）的标准限值均以欧盟2000为标准，废渣处置是按照综合利用处置，飞灰的处置方式为经过水洗处理后送水泥窑集中综合处置等事实；3、证人张某甲的证言、QQ聊天记录、关于车队游行的监控截图，证实张某甲在QQ群内发布抵制杭州九峰垃圾焚烧发电工程的言论，鼓动中泰等地区的民众采用征集反对签名、游行示威等方式参与抵制活动，并组织了在老余杭街上、西溪印象城、阿里巴巴、中泰广场等地的集会、游行等活动，希望达到给政府施压、让政府停止建造杭州九峰垃圾焚烧发电工程的目的等事实；4、证人鲍向科、姚某、吴某的证言，证实三人或通过QQ群或通过张某甲等人在余杭街上发传单、签名的宣传活动等得知杭州市政府准备在中泰街道的九峰村建造垃圾焚烧厂，并且得知该垃圾焚烧厂会对周边居民造成很大的危害，后三人也参与街头宣传、征集签名、车游等抵制垃圾焚烧厂建设的活动，5月10日，有大量人员聚集在杭徽高速公路及S102省道杭昱收费站附近，阻碍交通、掀翻警车、殴打执勤民警，鲍向科、吴某也参与其中等事实；5、被害人张某丙（系杭州市余杭区仁和街道治安巡防大队队员）的陈述、录像截图，证实2014年5月10日15时许，在民警的带领下，其着制服到中泰杭昱收费站附近维持秩序，当时杭徽高速已被堵塞，省道上也聚集了很多人，后因警察驱散高速上聚集的人群，有人开始起哄，在其等人根据指令向杭昱收费站西侧20米左右通往高速桥洞的小路行进过程中，有人向其等人扔石块、土块等物，并将其所在的队伍冲散，其被多人踢打，有一穿橘黄色长袖T恤、黑色短裙、挎包的短发女子（即被告人李某乙）用手中的矿泉水瓶砸中了其的后背，该女子还向其前面的队伍扔过矿泉水瓶，并用石头扔执勤人员，其在往02省道撤退过程中看见有人将警车掀翻等事实；6、被害人陈某丁（系杭州市余杭区径山平安巡防大队队员）的陈述、录像截图、卫星地图照片、辨认笔录及照片，证实2014年5月10日，在径山派出所副所长沈某甲的带领下，其着配有肩章、臂章的作训服到02省道中泰街道杭昱收费站附近维持秩序，后在向高速下桥洞行进过程中，有人向其扔石头、瓶子等物品，一抱着小孩的妇女（经辨认为被告人竺某）拉扯住其并与多人一起围殴其，有人还用小凳子砸其，之后其还被多人追打等事实；7、被害人沈某乙（系杭州市余杭区黄湖平安巡防大队队员）的陈述、辨认照片、录像截图，证实2014年5月10日，在黄湖派出所副所长许某的带领下，其着制服参与中泰事件的现场处置，负责劝离聚集在02省道附近的九峰路上的人员，保持道路畅通，但其所在队伍在九峰路上行进时遭到围攻，有人向其等人扔石头、泥块、矿泉水瓶、凳子等物，还有人拉扯踢打执勤队员，其在穿过杭徽高速桥洞时被人踢了一脚，后又有几名女子上前拉扯其，其中一穿黄绿色短袖上衣的女子（经辨认为被告人竺某）拉扯得特别厉害，并谎称其打了小孩，还在其挣扎时咬了其右手臂一口，其因被该女子拉住无法离开而被人围打等事实；8、被害人陆某（系杭州市公安局交通警察支队西湖大队民警）的陈述、卫星地图照片，证实2014年5月10日下午，其等人接指令后到杭州市余杭区02省道收费站附近维持秩序，当时高速公路已被堵塞，其在浙A×××××警大巴上留守期间看见大批人员追打撤退的民警，后有人包围了其所在大巴，并打砸车辆、用手推车，但未能将大巴推倒，之后有人上车将其拉下车，其下车后遭到围殴，以及其在大巴车上时还看见有人将停在大巴前面的一辆白色桑塔纳警车推翻，打砸了一辆装备车，还拉开装备车的侧门将装备包拿走等事实；9、证人关某（系被告人李某乙的丈夫）的证言，证实2014年5月10日15时左右，其和妻子被告人李某乙听说中泰九峰有人聚集后赶至现场，当时高速公路已经被堵，后其与被告人李某乙应他人要求走上高速，16时许，因高速上聚集的人员不听劝告，警察开始强制清场，其和被告人李某乙为了解救被警察控制的董某而向高速下的人群喊叫，要求人群上高速帮忙，另有人在高速上及高速下的小路上殴打警察，用石头、泥巴扔警察，掀翻警车，期间其与被告人李某乙走散，再次相遇时，被告人李某乙告诉其用饮料瓶扔过警察等事实；10、证人陈某甲的证言、辨认笔录及照片，证实2014年5月10日下午，其得知中泰九峰附近的杭徽高速及02省道均被堵后赶至现场，看见被告人李某乙也在杭徽高速上，因民众不听劝说，警察开始强制清场，被告人李某乙不但骂警察，还喊口号召集人员上高速，其还看见有人殴打警察、掀翻警车等事实；11、证人董某的证言，证实2014年5月10日下午，其因参与堵塞杭徽高速而被特警控制后带至派出所，当天其曾看见被告人李某乙在现场拍照等事实；12、证人鲍某的证言、卫星地图照片、监控截图，证实2014年5月10日下午15时左右，其路过02省道余杭收费站时看见有人员聚集，高速也被堵，并得知系因反对建造垃圾焚烧厂，过了一个多小时，警察强行将高速上的人驱散并抓捕了部分堵路人员，后因听信警察打人的传言，人们情绪失控，有人开始殴打警察，其也参与殴打了一名被人拉出队伍的警察，有一抱小孩的女子（即被告人竺某）也殴打了该名警察，其又和他人一起向警察扔石头、泥块，之后在跟着人群向临安方向行走过程中，其看见很多车被掀翻，有人在打砸车玻璃，其也参与推翻了一辆依维柯客车等事实；13、证人金某、孙某、俞某、杨某、陈某乙、丁某、胡某、陈某丙、沈某甲、许某、彭某、张某乙（上述人员均系2014年5月10日下午参与处置人群围堵杭徽高速及02省道事件的执勤人员）的证言，证实2014年5月10日下午有很多人聚集在杭徽高速及02省道杭昱收费站附近，执勤人员在疏通被堵塞的杭徽高速、02省道等路段及维持现场秩序过程中遭多人暴力抗法，有人辱骂、拉扯、殴打、踢踹执勤人员，向执勤人员扔石头、砖块、泥巴、矿泉水瓶等物品，将警车掀翻并对警车进行打砸，导致包括被害人张某丙、沈某乙、陈某丁及金某、沈其东、张如伟、丁某、孙某、陈某乙、陈某丙、施建华、沈某甲、苏忠淼、陈奇、许某、彭某、周志鹏在内的多名执勤人员不同程度受伤，包括“浙A×××××”、“浙A×××××”、“浙A×××××警”、“浙A×××××警”在内的多辆警用车辆被掀翻、砸坏，证人彭某的证言还证实有一女子拉住沈某乙不放，还咬了沈某乙的手臂等事实；14、扣押笔录、扣押决定书、扣押清单及照片、提取笔录、发还清单、通讯设备检查笔录，证实2014年5月13日13：50分许，民警在余杭街道城南路中国太平洋保险公司附近抓获被告人李某乙时对被告人李某乙持有的白色苹果5代手机一部予以扣押，并对被告人李某乙手机中可能涉及5月10日中泰打砸案件的相关信息进行提取，提取到照片112张、视频20段、微信截屏1张，后将手机发还被告人李某乙等事实；15、录像，证实2014年5月10日下午，大量人员聚集在杭徽高速公路及S102省道汪家埠收费站附近，并将杭徽高速公路堵塞，着制服的公安执勤人员在疏通高速公路及维持现场秩序过程中遭到暴力抗法，大量人员围打、追打执勤人员，向执勤人员扔掷石块、矿泉水瓶等物品，并将包括警车在内的多辆车辆推翻，其中被告人李某甲参与推“浙A×××××警”车，但未推翻；被告人李某乙在警察对高速公路进行清场后站在高速斜坡上呼喊高速下面的人到高速上去，在涵洞口附近村道向执勤人员扔矿泉水瓶，并砸中1名执勤人员，后又用石头砸向执勤人员的队伍；被告人竺某对一名执勤人员（即陈某丁）进行殴打，在自己抱着的孩子掉在地上后仍继续追打该执勤人员，还咬了另一执勤人员（即沈某乙）右肩膀一口；被告人朱某从地上捡了泥块扔向执勤人员的队伍，用石头砸了一辆大巴车（即“浙A×××××警”）的玻璃一下，持塑料管欲殴打一名执勤人员（即陆某），但因隔着人群试了几下均未打到，后被人拦下并拿走塑料管等事实；16、现场勘验检查笔录、5·10杭州市余杭区S102省道杭昱公路余杭收费站东西两侧路段损毁车辆现场分布平面示意图，证实2014年5月11日2：40至10：00，公安机关对S102省道杭昱公路余杭收费站东西两侧路段进行勘查，该路段有不同程度毁损的车辆36辆，其中浙A×××××警为金龙警用大型客车，停放于路面，车辆前后挡风玻璃破碎，驾驶室车门玻璃和车门后侧一块车窗玻璃破碎，车辆上下客的门玻璃和门后侧所有车窗玻璃均破碎；浙A×××××为全顺中型车辆，侧翻于路面，车辆前挡风玻璃和后车门玻璃破碎，车驾驶室顶部和引擎盖上见有凹陷痕迹；浙A×××××为全顺中型车辆，侧翻于路面，车辆前挡风玻璃破碎和后车门玻璃破碎，驾驶室车顶见有凹陷痕迹等事实；17、病例、伤势照片、法医学人体损伤程度鉴定书、关于对杭州市余杭区公安司法鉴定中心出具的余公司鉴（伤检）（2014）355号鉴定文书的说明，证实被害人张某丙、陈某丁、沈某乙、陆某等人的伤势情况，以及经鉴定，被害人张某丙、陈某丁的损伤程度均为轻微伤，被害人沈某乙的损伤程度未达轻微伤等事实；18、价格鉴定结论，证实“浙A×××××警”车辆损失价值人民币24067元；“浙A×××××”车辆损失价值人民币7060元；“浙A×××××”车辆损失价值人民币5572元等事实；19、车辆信息、杭州余杭区保安服务有限公司出具情况说明、杭州仁和城建有限公司出具的情况说明，证实“浙A×××××警”车所有人为杭州市公安局巡（特）警支队；“浙A×××××”车所有人为杭州余杭保安服务有限公司，该车自2010年9月9日购买起因工作需要由杭州市公安局余杭区分局使用；“浙A×××××”车所有人为杭州仁和城建有限公司，该车自2011年10月26日购买起因工作需要由杭州市公安局余杭区分局使用等事实；20、工作证、人民警官证、人民警察证、证明，证实被害人陈某丁系杭州市余杭区径山平安巡防大队队员，被害人张某丙及证人胡某、陈某丙、杨某、陈某乙均系杭州市余杭区仁和街道治安巡防大队队员，被害人陆某及证人金某、俞某、彭某均系人民警察等事实；21、户籍证明，证实各被告人的身份情况；22、抓获、到案、破案经过，证实本案的侦破经过，以及被告人李某乙系被动归案，被告人李某甲、竺某、朱某系主动投案等事实；23、被告人李某甲的供述和辩解、录像截图，证实2014年5月10日下午13时许，其得知汪家埠收费站附近有人聚集后赶至现场，之后在已经被堵住的高速公路上站了30分钟左右，直至警察上高速清场，其走下高速后在桃树林内伙同他人朝附近小路上的防暴警察投掷泥块，之后又参与推停在02省道上的3辆警车，其中一辆特警客车（经辨认为“浙A×××××警”）由于车身太重而未推翻，另外两辆车（经辨认为“浙A×××××”、“浙A×××××”）均被推翻，其还在02省道收费站附近持石块追赶撤退的警察，但未追上等事实；24、被告人李某乙的供述和辩解、录像截图，证实2014年5月10日下午，其得知杭徽高速被堵的消息后与丈夫关某一起赶至现场，当时杭徽高速公路两侧都已被堵，其也爬上高速在往临安方向的车道上与他人聊天并堵住车道，期间，公安机关曾播放广播宣传政策，要求人群从高速上离开，但堵路的人不听，之后警察强制清场，并抓捕了部分参与堵路人员，其在走下高速时得知朋友董某被警察控制了，为了解救董某，其站在高速斜坡上朝高速下面的人喊话，要求人员上高速解救被抓的人，喊完话后其离开高速公路并跟着他人向九峰路行进，九峰路上有人向警察扔石头、泥巴、饮料瓶，其也跟着起哄并捡了饮料瓶砸向警察队伍，之后其又向一落单后被民众殴打的警察的背部扔了一个矿泉水瓶，还用石块、泥块扔警察，后其在02省道上看见多人在砸警车，有7、8辆警车被推翻，其也给推警车的人加油，还拍摄了视频等事实；25、被告人竺某的供述和辩解、录像截图，证实2014年5月10日上午10点左右，其带着儿子到杭徽高速公路桥洞下聚集，还帮忙粘贴了宣传标语，之后有人用护栏阻断了02省道，导致车辆不能通行，特警组成人墙欲将桥洞下聚集的人群疏散，人群中有人叫骂、推搡特警，14时许，其发现高速公路被人堵住后上高速公路查看，发现有不少老年人坐在高速公路上，还有人举着标语，17时左右，警察驱散了参与堵塞高速公路的人，还抓捕了其中一些人员，聚集人员因听信警察打人的传言而情绪激动，有多人对向桥洞方向行进的一队警察进行殴打，扔石头、矿泉水瓶等物，在混乱中，其误以为警察打了其儿子，遂拉住其认为可能是打了其儿子的警察（即陈某丁），用拳头打该警察，并咬了该警察的右肩膀一口，该警察朝涵洞方向逃跑时，其还追赶、拉扯该警察，称警察打其儿子，有人听见其的呼喊后与其一起殴打该警察，在殴打过程中，其没抱住儿子导致儿子掉在地上，其也没管，继续追打警察，待其打完返回时发现儿子被一妇女抱着，之后其又继续追赶警察，并在桥洞南面抓住另一警察（即沈某乙）咬了该警察的右手臂一口，以及之前其还加入了抵制在中泰建造垃圾焚烧厂的“维权QQ群”等群，又应群内人员的要求建立“余杭环保群”，参与了在余杭征集签名，在西溪湿地、阿里巴巴和中泰政府等地进行维权，从5月7日开始到杭徽高速公路桥洞下聚集等活动等事实；26、被告人朱某的供述和辩解、录像截图，证实2014年5月10日下午15时许，其到达现场，看见02省道及杭徽高速均被人群堵住，有警察在宣传和维持秩序，其也应他人的言语召集而爬上高速，站在护栏外，并对驱散人群的警察进行拍照，之后因不听劝告还起哄，警察抓捕了部分堵路人员，人群与警察发生冲突，后因看见有人受伤并听信了警察打人的传言，其在九峰小路东侧的桃树林内与他人一起向警察扔泥块，之后又跟着他人走上省道，往汪家埠方向行进，途中其看见有人用石头、泥块、棍子殴打警察，打砸、掀翻警车，其也捡了石头砸了一辆黑色特警大巴（经辨认为“浙A×××××警”）的左侧挡风玻璃，但未砸破，待其再次回到特警大巴处时，有人砸开了大巴的车门，将车上的特警拉下车，3、4个人在殴打其中一名特警，其也捡了一白色管子欲殴打该警察，但因被他人拿走管子而未得逞等事实。上述证据确实充分且相互印证，足以认定。 ","cpfxgc":"本院认为，被告人李某甲、李某乙、竺某、朱某以暴力方法阻碍国家机关工作人员依法执行职务，其行为均已构成妨害公务罪。公诉机关指控的罪名成立。被告人李某甲、竺某、朱某案发后主动投案，并如实供述自己的主要罪行，均系自首，被告人李某乙如实供述自己的主要罪行，本院依法予以从轻处罚。被告人李某甲、李某乙、竺某、朱某均当庭自愿认罪，本院酌情予以从轻处罚，并对各被告人均适用缓刑。各被告人的辩护人的相关辩护意见，本院酌情予以采纳。但被告人李某乙、竺某、朱某的辩护人关于各被告人犯罪情节轻微的辩护意见与各被告人实施的犯罪行为及造成的后果不符，本院不予采纳。据此，依照《中华人民共和国刑法》第二百七十七条第一款、第二十五条第一款、第六十七条第一款、第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告人李某甲犯妨害公务罪，判处有期徒刑十一个月，缓刑一年六个月（缓刑考验期限从判决确定之日起计算）。 二、被告人李某乙犯妨害公务罪，判处有期徒刑十一个月，缓刑一年六个月（缓刑考验期限从判决确定之日起计算）。 三、被告人竺某犯妨害公务罪，判处有期徒刑十个月，缓刑一年六个月（缓刑考验期限从判决确定之日起计算）。 四、被告人朱某犯妨害公务罪，判处有期徒刑十个月，缓刑一年六个月（缓刑考验期限从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"杭州市余杭区人民法院 刑事判决书 （2014）杭余刑初字第1087号 公诉机关浙江省杭州市余杭区人民检察院。 被告人李某甲，农民。因本案于2014年5月19日被取保候审。 辩护人沈晨（杭州市余杭区法律援助中心指派），浙江诺力亚律师事务所律师。 被告人李某乙，公司职工。因本案于2014年5月13日被刑事拘留，同年6月10日被取保候审。 辩护人何月娇（杭州市余杭区法律援助中心指派），浙江顺达律师事务所律师。 被告人竺某，农民。因本案于2014年5月13日被取保候审。 辩护人徐超（杭州市余杭区法律援助中心指派），浙江诺力亚律师事务所律师。 被告人朱某，农民。因本案于2014年5月15日被刑事拘留，同年6月5日被取保候审。 辩护人戴洁娜（杭州市余杭区法律援助中心指派），浙江人益律师事务所律师。 杭州市余杭区人民检察院以余检公诉刑诉（2014）1434号起诉书指控被告人李某甲、李某乙、竺某、朱某犯妨害公务罪，于2014年9月15日向本院提起公诉。本院依法适用普通程序，公开开庭审理了本案。杭州市余杭区人民检察院指派代理检察员袁琳、王丰出庭支持公诉。被告人李某甲及其辩护人沈晨、被告人李某乙及其辩护人何月娇、被告人竺某及其辩护人徐超、被告人朱某及其辩护人戴洁娜到庭参加诉讼。现己审理终结。 杭州市余杭区人民检察院指控：2013年前后，杭州市人民政府筹划在余杭区中泰街道所辖的废弃矿区内建设杭州九峰垃圾焚烧发电工程。2014年4月以来，张某甲（另案处理）等人为抵制该工程，组织余杭区中泰街道等地人员进行非法集会游行示威活动。 受上述活动的影响，同年5月10日，被告人李某甲、竺某、李某乙、朱某和一批不法人员聚集在杭州市余杭区S102省道和杭徽高速公路大坞口涵洞路段附近。为确保交通顺畅及聚集人员安全，公安机关派出警力到现场维持秩序，遭现场人员暴力抗法，造成大量公安人员受伤和重大财产损失。其中，被告人李某甲参与推翻“浙A×××××”车（车辆损失价值人民币7060元）、“浙A×××××”车（车辆损失价值人民币5572元），并结伙在场人员欲将“浙A×××××警”车推翻但未得逞（车辆损失价值人民币24067元）；被告人李某乙呼喊围观人员上高速公路，并结伙在场人员向执勤队伍扔掷矿泉水瓶和石块，其中矿泉水瓶有砸到公安执勤人员张某丙，造成被害人张某丙受轻微伤；被告人竺某结伙在场人员殴打公安执勤人员陈某丁致其受轻微伤，并将公安执勤人员沈某乙咬伤但未达轻微伤；被告人朱某向执勤队伍扔掷泥块，用石块打砸“浙A×××××警”车玻璃（车辆损失价值人民币24067元），并手持塑料长管欲殴打从该警车上下来的公安执勤人员陆某，后因被人阻拦而未得逞。 案发后，被告人李某甲、竺某、朱某主动到公安机关投案。 据以指控的证据有被害人陈述、证人证言、户籍证明等书证、法医学人体损伤势鉴定书等鉴定意见、现场勘验检查笔录、录像、被告人的供述和辩解等。公诉机关认为，被告人李某甲、李某乙、竺某、朱某的行为均已构成妨害公务罪，提请本院依照《中华人民共和国刑法》第二百七十七条第一款的规定惩处。 被告人李某甲对公诉机关的指控无异议。 被告人李某甲的辩护人提出：1）被告人李某甲系听信谣言，被现场气氛影响才做出了违法行为，并无预谋；2）被告人李某甲系自首；3）被告人李某甲系初犯、偶犯；4）被告人李某甲因文化程度不高，法制意识淡薄才实施了犯罪行为，事发后已经认识到错误。综上，要求对被告人李某甲从轻处罚并适用缓刑。 被告人李某乙对公诉机关的指控无异议。 被告人李某乙的辩护人提出：1）被告人李某乙的出发点是为了家乡的环境不被污染，但因受到不法分子对垃圾焚烧厂污染环境的鼓吹宣传及煽动才参与了本次事件，且系出于同情被公安机关控制的朋友董某的母亲才情绪失控，实施了犯罪行为，但其行为并无预谋，无邪恶的目的，主观恶性不大；2）被告人李某乙实施的是轻微的暴力，犯罪情节轻微；3）被告人李某乙认罪态度较好，系初犯、偶犯，人身危害性较小。综上，要求对被告人李某乙从轻处罚并适用缓刑。 被告人竺某对公诉机关的指控无异议。 被告人竺某的辩护人提出：1）被告人竺某系出于反对建造垃圾焚烧厂的目的参与人员聚集活动，但在大范围冲突爆发后未能及时控制自己的情绪，且自身法制意识淡薄才实施了犯罪行为；2）被告人竺某与执勤民警发生冲突系因误以为自己的孩子被民警推倒，犯罪情节轻微，未造成严重后果；3）被告人竺某系自首。综上，要求对被告人竺某从轻处罚。 被告人朱某对公诉机关的指控无异议。 被告人朱某的辩护人提出：1）被告人朱某系出于看热闹的心态聚集到案发现场，后因受到周围群众情绪的影响才实施了犯罪行为，情节轻微，主观恶性较小；2）被告人朱某向警车投掷石块的行为并未造成车辆的损伤，欲殴打执勤人员亦未得逞，故并未造成实际的损害后果；3）被告人朱某系自首，认罪态度较好，且系初犯、偶犯。综上，要求对被告人朱某从轻处罚并适用缓刑。 经审理查明：因杭州市人民政府依据规划筹划在余杭区中泰街道所辖的废弃矿区内建设杭州九峰垃圾焚烧发电工程，2014年4月以来，张某甲（另案处理）等人为抵制该工程，利用QQ群等渠道发表煽动性言论，并积极组织余杭区中泰街道等地人员进行集会、游行、示威活动。 受上述活动的影响，同年5月10日，包括被告人李某甲、竺某、李某乙、朱某等在内的大量人员聚集在杭州市余杭区S102省道和杭徽高速公路大坞口涵洞路段附近。为此，公安机关派出警力维持秩序、疏导交通，但遭到暴力抗法，造成大量执勤人员受伤及数十辆警用车辆被损毁。其中，被告人李某甲参与推翻浙A×××××号警用车（被损毁部分价值人民币7060元）、浙A×××××号警用车（被损毁部分价值人民币5572元），并伙同他人欲将浙A×××××警号车推翻，但未得逞（被损毁部分价值人民币24067元）；被告人李某乙在执勤人员对封堵高速公路的人员进行清场过程中呼喊围观人员上高速公路，并伙同他人向执勤队伍扔掷矿泉水瓶和石块，致使被矿泉水瓶砸中的执勤人员张某丙受轻微伤；被告人竺某伙同他人殴打执勤人员陈某丁致其轻微伤，并将执勤人员沈某乙咬伤；被告人朱某向执勤队伍扔掷泥块，用石块打砸浙A×××××警号车玻璃（被损毁部分价值人民币24067元），并手持塑料长管欲殴打从该警车上下来的执勤人员陆某，但因被人阻拦而未得逞。 案发后，被告人李某甲、竺某、朱某主动到公安机关投案。 证明以上事实并经庭审质证的证据有：1、接受证据清单、公告、杭州市环境卫生专业规划修编（2008-2020年）修改完善稿，证实2014年3月29日，杭州市规划局在杭州日报第四版发布公告，将《杭州市环境卫生专业规划修编（2008-2020年）修改完善稿》予以公示，公示时间为2014年3月29日至4月27日，同时公布公示地点，明确如有意见和建议，请市民在公示现场提交书面意见，并欢迎广大市民参加；该修改完善稿主要涉及人口基数、生活垃圾产生量及清运量、医疗废物产生量的预测、生活垃圾、餐厨垃圾处置规划、环卫车场及生活垃圾处理场规划等方面的内容，生活垃圾处理场规划结合“东南西北中”五个片区的处置区域，确定各个处置区域的生活垃圾处置设施，其中西部片区范围包括西湖区、拱墅区部分、余杭组团、良渚组团、瓶窑组团，2020年垃圾处置规模2973吨／天的事实；2、调取证据通知书、调取证据清单、关于（杭州市）杭州九峰垃圾焚烧发电工程的批前公示、情况说明及附图，证实为保证审批质量，增加工作透明度，广泛接受社会监督，浙江省住房和城乡建设厅政务办理中心于2014年4月22日在浙江省建设信息港阳光规划公示栏对杭州九峰垃圾焚烧发电工程进行批前公示，并明确如有不同意见需要反映的，于2014年5月2日前以书面形式将反映情况寄送该中心，该公示另有二个附件，其一所附的情况说明系杭州九峰环境能源有限公司于2014年2月28日出具的，主要说明：西部新的垃圾焚烧发电工程系由杭州市城市建设投资集团有限公司下属的杭州热电集团有限公司、杭州市环境集团有限公司和杭州市路桥有限公司共同投资建设；2013年10月由杭州城投集团成立杭州九峰环境能源有限公司并委托杭州市城市规划设计研究院开展杭州西部垃圾焚烧项目选址及选址论证论证报告编制工作；2013年《环境卫生专业规划修编（2008-2020）局部修改（方案稿）中已调整了收集运分区，明确九峰焚烧厂位置及3000吨的处理量；在三废的处理方式中拟定的烟气排放指标中除了烟尘的排放保证值是按照国家标准低于欧盟2000标准外，其他的11项（包括二噁英类）的标准限值均以欧盟2000为标准，废渣处置是按照综合利用处置，飞灰的处置方式为经过水洗处理后送水泥窑集中综合处置等事实；3、证人张某甲的证言、QQ聊天记录、关于车队游行的监控截图，证实张某甲在QQ群内发布抵制杭州九峰垃圾焚烧发电工程的言论，鼓动中泰等地区的民众采用征集反对签名、游行示威等方式参与抵制活动，并组织了在老余杭街上、西溪印象城、阿里巴巴、中泰广场等地的集会、游行等活动，希望达到给政府施压、让政府停止建造杭州九峰垃圾焚烧发电工程的目的等事实；4、证人鲍向科、姚某、吴某的证言，证实三人或通过QQ群或通过张某甲等人在余杭街上发传单、签名的宣传活动等得知杭州市政府准备在中泰街道的九峰村建造垃圾焚烧厂，并且得知该垃圾焚烧厂会对周边居民造成很大的危害，后三人也参与街头宣传、征集签名、车游等抵制垃圾焚烧厂建设的活动，5月10日，有大量人员聚集在杭徽高速公路及S102省道杭昱收费站附近，阻碍交通、掀翻警车、殴打执勤民警，鲍向科、吴某也参与其中等事实；5、被害人张某丙（系杭州市余杭区仁和街道治安巡防大队队员）的陈述、录像截图，证实2014年5月10日15时许，在民警的带领下，其着制服到中泰杭昱收费站附近维持秩序，当时杭徽高速已被堵塞，省道上也聚集了很多人，后因警察驱散高速上聚集的人群，有人开始起哄，在其等人根据指令向杭昱收费站西侧20米左右通往高速桥洞的小路行进过程中，有人向其等人扔石块、土块等物，并将其所在的队伍冲散，其被多人踢打，有一穿橘黄色长袖T恤、黑色短裙、挎包的短发女子（即被告人李某乙）用手中的矿泉水瓶砸中了其的后背，该女子还向其前面的队伍扔过矿泉水瓶，并用石头扔执勤人员，其在往02省道撤退过程中看见有人将警车掀翻等事实；6、被害人陈某丁（系杭州市余杭区径山平安巡防大队队员）的陈述、录像截图、卫星地图照片、辨认笔录及照片，证实2014年5月10日，在径山派出所副所长沈某甲的带领下，其着配有肩章、臂章的作训服到02省道中泰街道杭昱收费站附近维持秩序，后在向高速下桥洞行进过程中，有人向其扔石头、瓶子等物品，一抱着小孩的妇女（经辨认为被告人竺某）拉扯住其并与多人一起围殴其，有人还用小凳子砸其，之后其还被多人追打等事实；7、被害人沈某乙（系杭州市余杭区黄湖平安巡防大队队员）的陈述、辨认照片、录像截图，证实2014年5月10日，在黄湖派出所副所长许某的带领下，其着制服参与中泰事件的现场处置，负责劝离聚集在02省道附近的九峰路上的人员，保持道路畅通，但其所在队伍在九峰路上行进时遭到围攻，有人向其等人扔石头、泥块、矿泉水瓶、凳子等物，还有人拉扯踢打执勤队员，其在穿过杭徽高速桥洞时被人踢了一脚，后又有几名女子上前拉扯其，其中一穿黄绿色短袖上衣的女子（经辨认为被告人竺某）拉扯得特别厉害，并谎称其打了小孩，还在其挣扎时咬了其右手臂一口，其因被该女子拉住无法离开而被人围打等事实；8、被害人陆某（系杭州市公安局交通警察支队西湖大队民警）的陈述、卫星地图照片，证实2014年5月10日下午，其等人接指令后到杭州市余杭区02省道收费站附近维持秩序，当时高速公路已被堵塞，其在浙A×××××警大巴上留守期间看见大批人员追打撤退的民警，后有人包围了其所在大巴，并打砸车辆、用手推车，但未能将大巴推倒，之后有人上车将其拉下车，其下车后遭到围殴，以及其在大巴车上时还看见有人将停在大巴前面的一辆白色桑塔纳警车推翻，打砸了一辆装备车，还拉开装备车的侧门将装备包拿走等事实；9、证人关某（系被告人李某乙的丈夫）的证言，证实2014年5月10日15时左右，其和妻子被告人李某乙听说中泰九峰有人聚集后赶至现场，当时高速公路已经被堵，后其与被告人李某乙应他人要求走上高速，16时许，因高速上聚集的人员不听劝告，警察开始强制清场，其和被告人李某乙为了解救被警察控制的董某而向高速下的人群喊叫，要求人群上高速帮忙，另有人在高速上及高速下的小路上殴打警察，用石头、泥巴扔警察，掀翻警车，期间其与被告人李某乙走散，再次相遇时，被告人李某乙告诉其用饮料瓶扔过警察等事实；10、证人陈某甲的证言、辨认笔录及照片，证实2014年5月10日下午，其得知中泰九峰附近的杭徽高速及02省道均被堵后赶至现场，看见被告人李某乙也在杭徽高速上，因民众不听劝说，警察开始强制清场，被告人李某乙不但骂警察，还喊口号召集人员上高速，其还看见有人殴打警察、掀翻警车等事实；11、证人董某的证言，证实2014年5月10日下午，其因参与堵塞杭徽高速而被特警控制后带至派出所，当天其曾看见被告人李某乙在现场拍照等事实；12、证人鲍某的证言、卫星地图照片、监控截图，证实2014年5月10日下午15时左右，其路过02省道余杭收费站时看见有人员聚集，高速也被堵，并得知系因反对建造垃圾焚烧厂，过了一个多小时，警察强行将高速上的人驱散并抓捕了部分堵路人员，后因听信警察打人的传言，人们情绪失控，有人开始殴打警察，其也参与殴打了一名被人拉出队伍的警察，有一抱小孩的女子（即被告人竺某）也殴打了该名警察，其又和他人一起向警察扔石头、泥块，之后在跟着人群向临安方向行走过程中，其看见很多车被掀翻，有人在打砸车玻璃，其也参与推翻了一辆依维柯客车等事实；13、证人金某、孙某、俞某、杨某、陈某乙、丁某、胡某、陈某丙、沈某甲、许某、彭某、张某乙（上述人员均系2014年5月10日下午参与处置人群围堵杭徽高速及02省道事件的执勤人员）的证言，证实2014年5月10日下午有很多人聚集在杭徽高速及02省道杭昱收费站附近，执勤人员在疏通被堵塞的杭徽高速、02省道等路段及维持现场秩序过程中遭多人暴力抗法，有人辱骂、拉扯、殴打、踢踹执勤人员，向执勤人员扔石头、砖块、泥巴、矿泉水瓶等物品，将警车掀翻并对警车进行打砸，导致包括被害人张某丙、沈某乙、陈某丁及金某、沈其东、张如伟、丁某、孙某、陈某乙、陈某丙、施建华、沈某甲、苏忠淼、陈奇、许某、彭某、周志鹏在内的多名执勤人员不同程度受伤，包括“浙A×××××”、“浙A×××××”、“浙A×××××警”、“浙A×××××警”在内的多辆警用车辆被掀翻、砸坏，证人彭某的证言还证实有一女子拉住沈某乙不放，还咬了沈某乙的手臂等事实；14、扣押笔录、扣押决定书、扣押清单及照片、提取笔录、发还清单、通讯设备检查笔录，证实2014年5月13日13：50分许，民警在余杭街道城南路中国太平洋保险公司附近抓获被告人李某乙时对被告人李某乙持有的白色苹果5代手机一部予以扣押，并对被告人李某乙手机中可能涉及5月10日中泰打砸案件的相关信息进行提取，提取到照片112张、视频20段、微信截屏1张，后将手机发还被告人李某乙等事实；15、录像，证实2014年5月10日下午，大量人员聚集在杭徽高速公路及S102省道汪家埠收费站附近，并将杭徽高速公路堵塞，着制服的公安执勤人员在疏通高速公路及维持现场秩序过程中遭到暴力抗法，大量人员围打、追打执勤人员，向执勤人员扔掷石块、矿泉水瓶等物品，并将包括警车在内的多辆车辆推翻，其中被告人李某甲参与推“浙A×××××警”车，但未推翻；被告人李某乙在警察对高速公路进行清场后站在高速斜坡上呼喊高速下面的人到高速上去，在涵洞口附近村道向执勤人员扔矿泉水瓶，并砸中1名执勤人员，后又用石头砸向执勤人员的队伍；被告人竺某对一名执勤人员（即陈某丁）进行殴打，在自己抱着的孩子掉在地上后仍继续追打该执勤人员，还咬了另一执勤人员（即沈某乙）右肩膀一口；被告人朱某从地上捡了泥块扔向执勤人员的队伍，用石头砸了一辆大巴车（即“浙A×××××警”）的玻璃一下，持塑料管欲殴打一名执勤人员（即陆某），但因隔着人群试了几下均未打到，后被人拦下并拿走塑料管等事实；16、现场勘验检查笔录、5·10杭州市余杭区S102省道杭昱公路余杭收费站东西两侧路段损毁车辆现场分布平面示意图，证实2014年5月11日2：40至10：00，公安机关对S102省道杭昱公路余杭收费站东西两侧路段进行勘查，该路段有不同程度毁损的车辆36辆，其中浙A×××××警为金龙警用大型客车，停放于路面，车辆前后挡风玻璃破碎，驾驶室车门玻璃和车门后侧一块车窗玻璃破碎，车辆上下客的门玻璃和门后侧所有车窗玻璃均破碎；浙A×××××为全顺中型车辆，侧翻于路面，车辆前挡风玻璃和后车门玻璃破碎，车驾驶室顶部和引擎盖上见有凹陷痕迹；浙A×××××为全顺中型车辆，侧翻于路面，车辆前挡风玻璃破碎和后车门玻璃破碎，驾驶室车顶见有凹陷痕迹等事实；17、病例、伤势照片、法医学人体损伤程度鉴定书、关于对杭州市余杭区公安司法鉴定中心出具的余公司鉴（伤检）（2014）355号鉴定文书的说明，证实被害人张某丙、陈某丁、沈某乙、陆某等人的伤势情况，以及经鉴定，被害人张某丙、陈某丁的损伤程度均为轻微伤，被害人沈某乙的损伤程度未达轻微伤等事实；18、价格鉴定结论，证实“浙A×××××警”车辆损失价值人民币24067元；“浙A×××××”车辆损失价值人民币7060元；“浙A×××××”车辆损失价值人民币5572元等事实；19、车辆信息、杭州余杭区保安服务有限公司出具情况说明、杭州仁和城建有限公司出具的情况说明，证实“浙A×××××警”车所有人为杭州市公安局巡（特）警支队；“浙A×××××”车所有人为杭州余杭保安服务有限公司，该车自2010年9月9日购买起因工作需要由杭州市公安局余杭区分局使用；“浙A×××××”车所有人为杭州仁和城建有限公司，该车自2011年10月26日购买起因工作需要由杭州市公安局余杭区分局使用等事实；20、工作证、人民警官证、人民警察证、证明，证实被害人陈某丁系杭州市余杭区径山平安巡防大队队员，被害人张某丙及证人胡某、陈某丙、杨某、陈某乙均系杭州市余杭区仁和街道治安巡防大队队员，被害人陆某及证人金某、俞某、彭某均系人民警察等事实；21、户籍证明，证实各被告人的身份情况；22、抓获、到案、破案经过，证实本案的侦破经过，以及被告人李某乙系被动归案，被告人李某甲、竺某、朱某系主动投案等事实；23、被告人李某甲的供述和辩解、录像截图，证实2014年5月10日下午13时许，其得知汪家埠收费站附近有人聚集后赶至现场，之后在已经被堵住的高速公路上站了30分钟左右，直至警察上高速清场，其走下高速后在桃树林内伙同他人朝附近小路上的防暴警察投掷泥块，之后又参与推停在02省道上的3辆警车，其中一辆特警客车（经辨认为“浙A×××××警”）由于车身太重而未推翻，另外两辆车（经辨认为“浙A×××××”、“浙A×××××”）均被推翻，其还在02省道收费站附近持石块追赶撤退的警察，但未追上等事实；24、被告人李某乙的供述和辩解、录像截图，证实2014年5月10日下午，其得知杭徽高速被堵的消息后与丈夫关某一起赶至现场，当时杭徽高速公路两侧都已被堵，其也爬上高速在往临安方向的车道上与他人聊天并堵住车道，期间，公安机关曾播放广播宣传政策，要求人群从高速上离开，但堵路的人不听，之后警察强制清场，并抓捕了部分参与堵路人员，其在走下高速时得知朋友董某被警察控制了，为了解救董某，其站在高速斜坡上朝高速下面的人喊话，要求人员上高速解救被抓的人，喊完话后其离开高速公路并跟着他人向九峰路行进，九峰路上有人向警察扔石头、泥巴、饮料瓶，其也跟着起哄并捡了饮料瓶砸向警察队伍，之后其又向一落单后被民众殴打的警察的背部扔了一个矿泉水瓶，还用石块、泥块扔警察，后其在02省道上看见多人在砸警车，有7、8辆警车被推翻，其也给推警车的人加油，还拍摄了视频等事实；25、被告人竺某的供述和辩解、录像截图，证实2014年5月10日上午10点左右，其带着儿子到杭徽高速公路桥洞下聚集，还帮忙粘贴了宣传标语，之后有人用护栏阻断了02省道，导致车辆不能通行，特警组成人墙欲将桥洞下聚集的人群疏散，人群中有人叫骂、推搡特警，14时许，其发现高速公路被人堵住后上高速公路查看，发现有不少老年人坐在高速公路上，还有人举着标语，17时左右，警察驱散了参与堵塞高速公路的人，还抓捕了其中一些人员，聚集人员因听信警察打人的传言而情绪激动，有多人对向桥洞方向行进的一队警察进行殴打，扔石头、矿泉水瓶等物，在混乱中，其误以为警察打了其儿子，遂拉住其认为可能是打了其儿子的警察（即陈某丁），用拳头打该警察，并咬了该警察的右肩膀一口，该警察朝涵洞方向逃跑时，其还追赶、拉扯该警察，称警察打其儿子，有人听见其的呼喊后与其一起殴打该警察，在殴打过程中，其没抱住儿子导致儿子掉在地上，其也没管，继续追打警察，待其打完返回时发现儿子被一妇女抱着，之后其又继续追赶警察，并在桥洞南面抓住另一警察（即沈某乙）咬了该警察的右手臂一口，以及之前其还加入了抵制在中泰建造垃圾焚烧厂的“维权QQ群”等群，又应群内人员的要求建立“余杭环保群”，参与了在余杭征集签名，在西溪湿地、阿里巴巴和中泰政府等地进行维权，从5月7日开始到杭徽高速公路桥洞下聚集等活动等事实；26、被告人朱某的供述和辩解、录像截图，证实2014年5月10日下午15时许，其到达现场，看见02省道及杭徽高速均被人群堵住，有警察在宣传和维持秩序，其也应他人的言语召集而爬上高速，站在护栏外，并对驱散人群的警察进行拍照，之后因不听劝告还起哄，警察抓捕了部分堵路人员，人群与警察发生冲突，后因看见有人受伤并听信了警察打人的传言，其在九峰小路东侧的桃树林内与他人一起向警察扔泥块，之后又跟着他人走上省道，往汪家埠方向行进，途中其看见有人用石头、泥块、棍子殴打警察，打砸、掀翻警车，其也捡了石头砸了一辆黑色特警大巴（经辨认为“浙A×××××警”）的左侧挡风玻璃，但未砸破，待其再次回到特警大巴处时，有人砸开了大巴的车门，将车上的特警拉下车，3、4个人在殴打其中一名特警，其也捡了一白色管子欲殴打该警察，但因被他人拿走管子而未得逞等事实。上述证据确实充分且相互印证，足以认定。 本院认为，被告人李某甲、李某乙、竺某、朱某以暴力方法阻碍国家机关工作人员依法执行职务，其行为均已构成妨害公务罪。公诉机关指控的罪名成立。被告人李某甲、竺某、朱某案发后主动投案，并如实供述自己的主要罪行，均系自首，被告人李某乙如实供述自己的主要罪行，本院依法予以从轻处罚。被告人李某甲、李某乙、竺某、朱某均当庭自愿认罪，本院酌情予以从轻处罚，并对各被告人均适用缓刑。各被告人的辩护人的相关辩护意见，本院酌情予以采纳。但被告人李某乙、竺某、朱某的辩护人关于各被告人犯罪情节轻微的辩护意见与各被告人实施的犯罪行为及造成的后果不符，本院不予采纳。据此，依照《中华人民共和国刑法》第二百七十七条第一款、第二十五条第一款、第六十七条第一款、第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 一、被告人李某甲犯妨害公务罪，判处有期徒刑十一个月，缓刑一年六个月（缓刑考验期限从判决确定之日起计算）。 二、被告人李某乙犯妨害公务罪，判处有期徒刑十一个月，缓刑一年六个月（缓刑考验期限从判决确定之日起计算）。 三、被告人竺某犯妨害公务罪，判处有期徒刑十个月，缓刑一年六个月（缓刑考验期限从判决确定之日起计算）。 四、被告人朱某犯妨害公务罪，判处有期徒刑十个月，缓刑一年六个月（缓刑考验期限从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长俞潇 人民陪审员朱田根 人民陪审员俞金香 二〇一四年十二月八日 书记员沈国峰","writId":"0192d54d8991e158cd056292d758803e5ec","writName":"李某甲、李某乙等妨害公务罪一审刑事判决书"}
