{"ajId":"a3bf4781-64c0-4850-8214-4fc5f3a9cf31","ajName":"马士伟敲诈勒索一案","ajjbqk":" 黑龙江省哈尔滨市南岗区人民检察院指控，2018年2月起，被告人马士伟伙同董某岐、郝某、李某1、李某2、高某（均已另案起诉）、关某（另案处理）等人在哈尔滨市南岗区哈西客运站、哈尔滨市南岗区哈西红星城小区附近等地，利用车主异地违法运营车辆拉载乘客害怕被执法人员处罚的恐惧心理，对车主进行敲诈勒索。由董某岐、李某1、李某2、高某、马士伟、关某冒充执法人员以对车主进行处罚为由威胁车主交罚款并扣押车辆，后主动提起让车主联系郝某解决此事，郝某出面后假装与董某岐等人商谈，最终决定交纳钱款私了，董某岐等人将私扣车辆返还。 1.2018年2月28日，被告人马士伟伙同董丽歧、李维国、李军、高健在哈尔滨市道里区河梁街18号附近，敲诈被害人纪某3300元，钱款被董某歧、李某1、李某2、高某、马士伟分赃。 2.2018年3月2日7时许，被告人马士伟伙同董某岐、李某1、李某2，在哈尔滨市南岗区区哈西红星城小区附近，敲诈被害人杨某3000元。钱款被马士伟、董某岐、李某1、李某2分赃。 3.2018年3月2日22时许，被告人马士伟、董某岐、李某1、李某2，在哈尔滨市南岗区壹品茶城附近，敲诈被害人刘某13500元。钱款被马士伟、董某岐、李某1、李某2分赃。 4.2018年3月8日16时许，被告人马士伟伙同董某岐、郝某、李某1、李某2、高某，在哈尔滨市南岗区哈西红星城小区附近，敲诈被害人马某4145元。钱款被马士伟、董某岐、郝某、李某1、李某2、高某分赃。 5.2018年3月10日21时许多许，马士伟伙同董某歧、李某1、李某2、高某在哈尔滨市道里区武警医院附近，敲诈被害人孙某4500元。钱款被董某歧、李某1、李某2、高某、马士伟分赃。 6.2018年3月11日14时许，被告人马士伟伙同董某歧、李某1、关某，在哈尔滨市平房区二四二医院附近，敲诈被害人张某15000元。钱款被马士伟，董某岐、李某1、关某分赃。 7.2018年3月19日14时许，马士伟伙同郝庆、董丽歧、李维国、李军、高健在哈尔滨市平房区哈南第二大道附近，敲诈被害人王某5500元。钱款被郝某、董某歧、李某1、李某2、高某、马士伟分赃。 综上，被告人马士伟参与敲诈勒索犯罪七起，共计28945元。马士伟等人的行为系以敲诈勒索手段实施扰乱正常社会秩序，造成恶劣社会影响，系恶势力犯罪行为，应依法予以惩处。马士伟于2018年8月16日在哈尔滨市呼兰区被公安机关抓获。 公诉机关向本院移送了指控被告人马士伟犯敲诈勒索罪的物证、书证、证人证言、被害人陈述、被告人供述、辨认笔录等证据。公诉机关认为，马士伟的行为触犯了《中华人民共和国刑法》第二百七十四条之规定，应当以敲诈勒索罪追究其刑事责任，提请依法惩处。 被告人马士伟对公诉机关起诉书指控的第五起犯罪有异议，辩称：1．没有参与武警医院附近的犯罪；2．主动交代同案犯关某，属于立功。辩护人认为：1．马士伟最初是受人蒙骗参与犯罪，参与犯罪的主观程度较低；2．马士伟系从犯；3．马士伟能够如实供述；4．马士伟没有前科劣迹；5．马士伟愿意赔偿被害人。 经审理查明，2018年1月至3月期间，被告人马士伟与郝某、董某岐、李某1、李某2、高某（均另案处理）、关某（在逃）形成以郝某、董某岐为首的恶势力。该恶势力成员冒充哈尔滨市交通行政综合执法支队执法人员，以异地违法营运车辆为目标，利用被害人害怕被处罚的心理，多次实施敲诈勒索行为。具体犯罪事实如下： 一、2018年2月28日，被告人马士伟伙同董某岐、李某1、李某2、高某，在哈尔滨市道里区河梁街18号附近，敲诈被害人纪某3300元。 上述事实，有经过庭审质证确认的下列证据证实： 1．被害人纪某陈述：他是五常市出租车司机。2018年2月28日6时左右，他看见微信朋友圈有人找车从哈尔滨回五常，手机号码是182××××1037。他给这个号码打电话，接电话人说十点回五常，让他去河梁街18号附近接。到了指定地点后，他看见乘客一男一女，车刚停在路边，一辆黑色奇瑞轿车在前面拦住了他的车，下来三名身穿制服的男子把他的车钥匙抢走了，两名男子把他拽上了奇瑞车。其中一名男子问两名乘客要去哪，两名乘客说坐车去五常，车费50元。其中一名男子把他的车开走了，他上车后开车的男子说是香河支队民警，五常出租车不允许在哈尔滨拉人，在路上跟他说罚款6000元扣车一个月，拖拖关系找人少花点钱就放了。他说没有多少钱，也不认识什么人，他让媳妇转了3000元，他加开车那名男子的微信（微信号×××）转了3000元。开车那名男子说车被扣到了停车场，需要花300元停车费，他从兜里拿出300元现金给了开车的男子。这名男子给开走黑车的人打电话让把车开回来，把他拉到了哈西客运站附近的中国石化加油站附近，把车给他了。三个男的穿的是制服，有个人自称是香河支队的刘队长。 2．辨认笔录：2018年6月14日，纪某在赵福生的见证下，分别辨认出董某岐、李某1是2018年2月28日在哈西红星城小区附近敲诈他3300元钱的人。 3．另案被告人董某岐供述：2018年2月28日，他和关健、李维国、李军、高健、马士伟在道理区河梁街18号附近，敲诈纪某3300元，郝某参与了给他提供的被害人信息但没有到场。李某1、李某2、高某、马士伟各分得200元，给了郝某300元车钱，剩下的他跟郝某分了。 4．另案被告人李某1供述：2018年2月28日，在哈尔滨市道里区河粱街18号附近对纪某进行敲诈勒索，他、董某岐、李某2参与了，其他人记不清了。 5．另案被告人高某供述：2018年2月28日，他记得在道里区河梁街敲诈纪某，这次有他、董某岐、李某1、李某2、马士伟。 二、2018年3月2日7时许，被告人马士伟伙同董某岐、李某1、李某2在哈尔滨市南岗哈西红星城小区附近，敲诈被害人杨某3000元。 上述事实，有经过庭审质证确认的下列证据证实： 1．被害人杨某陈述：他是五常市出租车司机。2018年3月2日7时许，有人打电话说要约车回五常，对方约定在哈尔滨市南岗区红星城小区附近，他开车到指定位置，一个女子拿一个行李箱上车了。这时一台吉利金刚车横在他车前面，下来三个人身着运管执法部门的制服，说他非法营运要扣车并抢走了车钥匙，其中一名身着制服的人把他的车开走了，另外两个人让他上了对方的车，上车后其中一个穿制服自称“刘队长”的人说要罚款6000元，他说没有那么多钱，3000元行不行，“刘队长”说不行。他给队友小宇打电话，小宇和“刘队长”沟通后罚4000元，他说没有，“刘队长”不同意开车就把他拉走了并要扣车，车上另一个穿制服的人说给小宇点面子，3000元就3000元吧，之后他给“刘队长”微信转了1700元，现金给了1300元，对方就把车还给他了。 2．辨认笔录：2018年4月21日，杨某在张志强的见证下，分别辨认出董某岐、李某1是2018年3月2日在哈西红星城小区附近敲诈他3000元钱的人。 3．另案被告人董某岐供述：2018年3月2日，在南岗区红星城小区附近，他们冒充执法人员，敲诈杨某3000元。郝某参与了给他提供的被害人信息但没有到场，他记不清郝某分多少钱。李某1、李某2、马士伟共分得800元，在人才市场雇的人给了200元。 4．另案被告人李某1供述：2018年3月2日，在哈尔滨市哈西红星城小区附近对杨某进行敲诈勒索，他、董某岐、李某2参与了，其他人记不清了。 5．另案被告人李某2供述：他记不清都有谁参与对杨某敲诈勒索，他对哈尔滨不熟，董某岐每次敲诈勒索都带着他和李某1。 6．被告人马士伟供述：2018年3月初，他们在南岗区红星城小区敲诈勒索一名五常市的黑车司机，他拔下黑车司机车钥匙，李某2和董某岐穿运管站服装，李某1、高某、董某岐女朋友也去了。董某岐和李某2跟黑车司机谈的钱。 三、2018年3月2日22时许，被告人马士伟伙同董某岐、李某1、李某2，在哈尔滨市南岗区壹品茶城附近，敲诈被害人刘某13500元。 上述事实，有经过庭审质证确认的下列证据证实： 1．被害人刘某1陈述：他是五常市出租车司机。2018年3月2日22时许，有人打电话说要回五常，让他去哈尔滨市南岗区壹品茶城附近接。他到地点乘客刚要上车，有个车把他的车截住了，下来三个穿制服的人，其中一个人把他的车开走了，剩下两个人让他上对方的车。上车后对方说是运管执法大队的刘队长，他非法营运要罚6000元。他认为太多了和对方商量，最后把价格定在3500元。他给“刘队长”微信转3000元，现金给500元，一共3500元，给完钱对方就把他的车开回来了。 2．辨认笔录：2018年5月8日，刘某1在魏秋斌的见证下，辨认出李某1是敲诈他的执法人员、董某岐是本案中的刘队长。 3．另案被告人董某岐供述：2018年3月22日22时许，在南岗区壹品茶城附近，敲诈刘某13500元的事情记不清楚。郝某参与了给他提供的被害人信息但没有到场，他记不清郝某分多少钱。李某1、李某2、马士伟共分得800元，在人才市场雇的人给了200元。 4．另案被告人李某1供述：2018年3月2日22时许，在哈尔滨市南岗区壹品茶成附近对刘某1进行敲诈勒索，他、董某岐、李某2参与了，其他人记不清了。 5．另案被告人李某2供述：他记不清都有谁参与对刘某1敲诈勒索，他对哈尔滨不熟，董某岐每次敲诈勒索都带着他和李某1。 6．被告人马士伟供述：2018年3月初，他们在南岗区壹品茶城附近抓了一名五常市的黑车司机，那天他分了150元。 四、2018年3月8日16时许，被告人马士伟伙同董某岐、郝某、李某1、李某2、高某，在哈尔滨市南岗区哈西红星城小区附近，敲诈被害人马某5元。上述 上述事实，有经过庭审质证确认的下列证据证实： 1．被害人马某陈述：他是五常市出租车司机。2018年3月8日16时左右，一个人给他打电话（手机号136××××3424）说要回五常，两人100元。他到达约定的地点红星城。一男一女刚准备上车，来了三辆车堵住他的车，一个白色捷达车，车牌号：黑A×××××，另外两辆车没有记住车牌号。车上下来六七个人，四个穿着运管制服的人在中间。他被整上白色捷达轿车，把他拉到了211医院附近，对方人问交钱还是扣车，他说交钱。对方让交6000元，他找王立忠借了4000元通过微信转给了穿制服的“刘队长”，还发了145元的红包给对方。给完钱后，对方把他送到了哈西客运站附近的加油站，他的车就停在那。穿制服的自称是香和街2号综合执法运管的，有一个姓刘的是队长和几个队员。对方人多且穿着制服，他挺害怕，不清楚是干啥的。 2．辨认笔录：2018年9月28日，马某在何健的见证下，分别辨认出高某、李某1是2018年3月8日在哈西红星城小区附近敲诈他钱的人。 3．另案被告人郝某供述：2018年3月8日，董某岐在哈西红星城附近把马某的车给扣了，马某打电话说车被香河支队的“刘队长”给扣了问他认不认识，他知道“刘队长”是董某岐。过了十分钟左右，他给马某打电话，马某说交了4000元钱完事了。他说怎么不等一会儿，还能少交点，马某没说什么。当天董某岐给他1000元，他记不清给现金还是微信转账。 4．另案被告人董某岐供述：2018年3月8日15时许，在南岗区红星城小区附近，他们冒充执法人员，敲诈马某4145元。 5．另案被告人李某1供述：2018年3月8日15时许，在红星城对马某进行敲诈勒索，他、董某岐、李某2参与了，其他人记不清了。 6．另案被告人高某供述：2018年3月8日15时许，他和董某岐、李某1、李某2、马士伟在红星城小区敲诈勒索马某。 7．被告人马士伟供述：过了几天下午的16时许，他们出去干活，董某岐让他负责拔黑车司机的钥匙，他和董某岐、高某一台车，李某1、高某、还有一个二十二岁左右的男子坐另一台车，董某岐、李某1、高某穿运管站服装，董某岐对象和那个二十二岁左右的男子给要抓的黑车司机打电话。在南岗区红星城小区附近，他们抓了这台五常市非法营运车，他们开了两台车，一个银白色捷达，一个白色本田车，对方车型、车牌号他记不清了，他上去把这台异地营运司机的车钥匙拔下来了，然后他和李某1、董某岐对象，年龄二十二岁的男子上了黑车，把黑车开到旁边的一个偏僻地方等着。等了大约1个小时左右，董某岐给李某1打电话，让李某1把车送过去，他们就上关某的车了，至于董某岐是怎么跟黑车司机谈的，他不知道，当天晚上董某歧给了他100元现金。 五、2018年3月10日21时许，被告人马士伟伙同董某岐、李某1、李某2、高某，在哈尔滨市道里区武警医院附近，敲诈被害人孙某4500元。 上述事实，有经过庭审质证确认的下列证据证实： 1．被害人孙某陈述：他是五常市出租车司机。2018年3月10日21时左右，他在微信朋友圈发出租车哈尔滨往五常走的信息，并留了联系电话136××××9523。一名男子打电话问是否是五常出租车，并让他到道里区武警医院附近接两个人，他开车去了。他到指定地点看见一男一女两名乘客，乘客行李刚放进后备箱，两台车一前一后把他车堵上了。下来五六个男子，有三四个穿类似交通局的深蓝色制服，说是香河综合执法大队的，他的车异地营运要罚钱。有人把他车开走了，并把他拽到了捷达车上，车上对方三个男子说要罚6000元，经过讨价还价，对方说不用找人了，让他交4500元，就把他放了。他把兜里4500元给了对方三名男子，有个男子打了电话，过了一会就把他的车开回来了。五常出租车司机微信群说了这些敲作的事，所以他们一起来公安机关报警了。 2．辨认笔录：2018年4月21日，孙某在张志强的见证下，辨认出董某岐是2018年3月10日在道里区武警医院附近敲诈他4500元钱的人。2018年6月14日，孙某在赵福生的见证下，辨认出高某是2018年3月10日在道里区武警医院附近敲诈他4500元钱的人。 3．另案被告人董某岐供述：2018年3月10日21时许，在道里区武警医院附近，他、李某1、李某2、高某、马士伟冒充执法人员，敲诈孙某4500元。郝某参与了给他提供的被害人信息但没有到场。李某1、李某2、高某、马士伟共分得800元，在人才市场雇的人给了200元，剩下的钱给郝某了。 4．另案被告人李某1供述：2018牟3月10日21时左右，在哈尔滨市这里区武警医院附近对孙某进行敲诈勒索，他、董某岐、李某2参与了，其他人记不清了。 5．另案被告人李某2供述：2018年3月10日21时，在哈尔滨市道里区武警医院附近对孙某进行敲诈勒索，他回家了没参与。 6．另案被告人高某供述：2018年3月10日21时，他、董某岐、李某1、李某2、马士伟开一台本本田轿车、一台奇瑞轿车，在河梁街附近敲诈孙某。 六、2018年3月11日14时30分许，被告人马士伟伙同董某岐、李某1、关某，在哈尔滨市平房区242医院附近，敲诈被害人张某15000元。 上述事实，有经过庭审质证确认的下列证据证实： 1．被害人张某1陈述：他是五常市网约车车主。2018年3月11日14时30分许，有人打电话要回五常让他去接，地点在哈尔滨市平房区242医院，他到地点后两名男乘客拿着箱子正要上车，来了两台车把他截住了。下来三个身着运管站执法制服的人，有一个自称是香和街2号运管站的刘队长（董某岐），让他上对方的车，另一个人把他的车开走了。在车上刘队长说非法营运要罚款10000元，他和刘队长商量能不能少罚点，最后把罚款定在5000元。他给刘队长5000元现金，刘队长把他拉到平房区的一个小区，他把车开走了。 2．辨认笔录：2018年5月8日，张某1在魏秋斌的见证下，辨认出李某1是本案中开走车的男子，董某岐是本案中的“刘队长”。 3．另案被告人董某岐供述：2018年3月11日14时30分许，在平房区242医院附近，他、李某1、李某2、高某、马士伟、关某冒充执法局人员敲诈张某15000元。郝某参与了给他提供的被害人信息但没有到场。李某1、马士伟、关某共分得800元，他得到800元，剩下的都给郝某了。 4．另案被告人李某1供述：2018年3月11日14时30分许，在哈尔滨市平房区242医院附近对张某1进行敲诈勒索，他、董某岐、李某2参与了，其他人记不清了。 5．被告人马士伟供述：他和董某岐、高某、李某1、董某岐的女朋友在平房区一个医院抓了五常市的黑车司机，他和董某岐的女朋友冒充乘客。董某岐敲诈完钱后，分给他100元。 七、2018年3月19日14时许，被告人马士伟伙同郝某、董某岐李某1、李某2、高某，在哈尔滨市平房区哈南第二大道附近，敲诈被害人王某5500元。 上述事实，有经过庭审质证确认的下列证据证实： 1．被害人王某陈述：他是五常市滴滴顺风车司机。2018年3月19日14时许，顺风车高师傅说平房区有两名乘客要回五常，他说去接。他到平房区哈南第二大道两名乘客刚要上车，一辆江淮商务车把他别住了，下来了三个人，一个人把他车钥匙抢走了，刘某2和另一个人把他拽到江淮商务车上，刘某2说自己是哈尔滨综合执法大队的，说他涉嫌异地营运要扣车并罚款8000元。他说一天挣不了多少钱，8000元有点太多了。刘某2说找人能便宜点，他说不认识，他俩开始讲价。第一次他用微信给刘某2微信（微信号×××）转了3000元，第二次转了2500元，交完钱后刘某2就放他走了。 2．辨认笔录：2018年4月21日，王某在张志强的见证下，辨认出董某岐是2018年3月19日在平房区哈南第二大道附近敲诈他5500元钱的人。2018年9月28日，王某在何健的见证下，辨认出高某、李某1是2018年3月19日在平房区哈南第二大道附近敲诈他5500元钱的人。 3．微信转账截图：2018年3月19日分两次向“单身的我”转款共计5500元。 4．另案被告人郝某供述：2018年3月19日，王某在微信群里发信息要往五常市拉客，他把这事告诉董某岐。事后董某岐说让王某交了3000元，微信给他转了600元或700元。后来王某在微信群里说交了5000多，他问董某岐，董某岐就说罚了3000元。 5．另案被告人董某岐供述：2018年3月19日14时许，在平房区哈南第二大道附近，他、李某1、李某2、高某、关某、马士伟冒充执法人员，敲诈王某5500元。 6．另案被告人李某1供述：2018年3月19日14时许，在平房区哈南第二大道对王某进行敲诈勒索，他、董某岐、李某2参与了，其他人记不清了。 7．另案被告人高某供述：2018年3月19日14时许，他和董某岐、李某1、李某2、马士伟在平房区哈南第二大道敲诈勒索王某。 2018年8月16日，被告人马士伟在哈尔滨市呼兰区被公安机关抓获。 综上，被告人马士伟参与敲诈勒索7起，共计28945元。 上述事实，还有经庭审质证确认的下列综合证据证实： 1．案件来源及到案经过：2018年4月20日13时许，哈尔滨市公安局南岗分局扫黑中队接到报警，有人冒充国家公职人员。2018年8月16日，被告人马士伟在哈尔滨市呼兰区学院路被公安机关抓获。 2．被告人马士伟的常住人口基本信息、户籍证明、前科查询表：马士伟身源及无前科劣迹情况。 3．扣押物品清单、照片：2018年4月20日，公安机关扣押同案犯李某2持有的蓝色运管制式制服，执勤服左臂位置有“交通执法”字样，胸前号码：088126。 4．哈尔滨市机构编制委员会文件、哈尔滨市交通行政综合执法支队职责任务、内设机构和人员编制规定、事业单位法人证书、情况说明：哈尔滨市交通行政综合执法支队隶属于哈尔滨市交通局。刘某2是该单位正式在编职工，现任外勤四大队大队长，正科级。 5．微信转账记录：2018年2月22日、25日董某岐给郝某微信分别转款200元，3月17日两次转账700元和2500元，3月20日转账600元，3月30日两次转账115元和1035元，3月31日两次转账500元和800元，4月1日转账1700元，其中3月17日转账两笔共计3200元、3月20日转账600元为给郝某的赃款。 6．证人刘某2证言：他是哈尔滨市交通行政综合执法支队外勤四大队大队长，正科级干部。他不认识郝某和董某岐。 7．证人梁某证言：她是五常运输公司客车乘务员。2018年4月20日13时许，她和司机从南岗客运站过来，肿瘤医院门前客人上车到地方后，郝某带着两个穿制服的人说，不能让五常人在这上车，五常人举报他，他就折腾折腾。她问穿制服的两人是哪的，两人说自己是香和街2号综合执法大队的。郝某说“他找的执法大队举报的”。当时有客人要上车，郝某和两个穿制服的拽着客人不让上，也不让她上。她没有办法就和司机开车走了，之后她把事情和后车说了。郝某是养黑车的，带着的两个人穿着蓝色的类似于运营站工作人员的制服。 8．证人张某2证言：他是五常运输公司客车驾驶员。2018年4月20日13时20分许，他从南岗客运站发车去五常，在哈平路肿瘤医院门前天桥下，一个穿着类似于运管工作人员制服的男子把车截停了，开了车门后车上几位车主和对方男子理论，拉扯着走到车后，他一直没下车。二三分钟后，乘务员示意他开车走，他就开车往五常去了。穿运管制服的男子用执法仪照了下车里，示意让他们走不要停，不准上客。穿运管制服的男子身高1米7左右，较瘦，有点黑，就是民警带回派出所的男子。 9．辨认笔录：2018年4月21日，郝某在张志强的见证下，辨认出董某岐是本案中的“刘健宝”。 10．另案被告人郝某供述：冯某和董某岐都是无业人员。他知道冯某冒充交通运管人员进行敲诈勒索，应该是2017年年初开始，他以前听董某岐说过，董某岐以前跟着冯某干。他知道张某3跟冯某一起干，张某3和哈西执法局的人一起去扣非法营运车，冯某负责找车、收钱、分钱，冯某以前让他一起干，说有哈西执法局的人一起干，他没同意。五常车微信群里，被冯某罚过的人都说是着哈西执法局制式服装的人，开着制式警车去扣的车。2017年过年前后董某岐开始敲诈勒索，一起的有李某1、高某、李某2等。董某岐主动提出对五常市的黑车敲诈勒索，但他提供不了直接证据。董某岐说交通局有个叫刘某2的，所以自称叫刘队长。他的微信号是×××，绑定手机号是139××××0927。董某岐微信号是×××，微信名是传奇四少。冯某微信名是冯四，微信号是×××。执法局的衣服是董某岐让他买的，他在道里安字片夜市买的，一套200多元，三套700元，买完后董某岐和高某在哈站客运站后门找他取的。执法记录仪、对讲机也是董某岐让买的。敲诈五常市的黑车司机主使人是董某岐，他负责提供黑车电话。2018年年前，董某岐给他打电话说家有好几个人闲着，让他给点车，然后就带着李某2、李某1来到哈尔滨。2018年1月初，董某岐找他给点活，意思是有五常的出租车或私家车在哈尔滨返回五常时想拉客，他通过微信或电话告诉董某岐，董某岐找人冒充执法人员进行敲作，然后给他提钱。他手机里有五常市出租车和私家车拉客的微信群。2018年2月22日董某岐给他微信转账200元、2月25日微信转账200元、3月17日微信两次转账700元和2500元、3月20日微信转账600元、3月30日两次微信转账115元和1035元、3月31日两次微信转账500元和800元、4月1日微信转账1700元，他记不清了。 11．另案被告人董某岐供述：他在拜泉租楼且找了个小对象缺钱用，之前认识的朋友郝某找他，让他找几个人来哈市哈西、平房这片，自已找地方打着运管旗号抓黑车要钱，敲诈勒索五常来哈尔滨市拉黑车的司机。他冒充的运管站在香河街2号，对黑车司机自称是香河支队的，专门负责处理非法营运车辆。这个部门是主管黑车的，黑车司机本身养黑车，自己被运管部门抓住肯定害怕、好唬、好收钱。郝某主动提出对五常市的黑车进行敲诈勒索，但他提供不了直接证据，抓车时开的车大部分是郝某提供的。每次都是郝某给他发微信告诉他黑车车牌号及黑车司机手机号，郝某配两台车（一台是黑色奥迪A6，另一台是本田雅阁），让他准备好假乘客，约好在哪拉客，在约定地点等假乘客上车后，让事先配给他的两台车，将拉客黑车别停。他还有他的人，穿着运管工作服将司机弄到他们车上，在车上糊弄黑车司机，说车开队里了，让他找熟人打通关系放车。绝大部分司机找郝某或是冯四（冯某），他们根据车型好坏要钱，好车一般6000元，不好的车一般2000-3000元。让黑车司机与郝某或冯某商量成后，有给郝某微信转账的，有给他微信转账的，有直接给他现金的。他们身着运管站工作人员的衣服，让司机误认为他们是运管站的工作人员，衣服是郝某给他们的。2018年小年后几天，郝某把衣服送到他们住的惠顺旅馆，他跟李某1和李某2在场。郝某把三套执法制服送到道里区旅店交给他们。他们住的宾馆郝某拿住宿钱，郝某是老板。郝某事前跟他说，抓黑车时郝某会对黑车司机说认识运管部门的人，能给找人、花点钱，然后郝某直接给他打电话说情。郝某事先告诉他有时让他自称刘队长（全名刘某2），这个人是执法局的，是他们的人，并说冒充这个人好使，有时自称杨队长。他抓到车后，黑车司机就会给郝某打电话，郝某再给他打电话，电话中郝某说“这车司机是他朋友，让看他的面子，少罚点，郝某说话还不给面子吗”，然后郝某就和司机及他一起商量价钱，商量好后司机就会把钱交出来。他们都穿执法局的衣服，五常的司机有微信群，黑车司机都知道郝某能摆平这事。他做的十多起案件每次都有李某1，李某2只有一次没去。除了王立忠主动给他转钱，剩下的案件都是郝某指示的。有一次他想不起来黑车司机名字，是郝某提供的信息，他用同样的手段抓了这台黑车要了3000元，分给郝某700元，剩下是最近三天的费用。2018年3月17日他分两次给郝某微信转账700元和2500元、3月20日转账600元，是给郝某分的赃款。他记不清2018年2月22日、25日各给郝某微信转账200元，是什么钱了。2018年3月30日他分两次给郝某转账115元和1035元、3月31日分两次给郝某转账500元和800元、4月1日给郝某转账1700元，与案件无关。 12．另案被告人李某1供述：2018年1月，他在抚顺街干零活，董某岐打电让他和李某2冒充运管部门辅警，跟运管部门工作人员一起罚黑车，—天给200元，干的多再多给点，他寻思挺好就跟着董某岐干了。他们冒充的是香河街2号的运管站，对黑车司机称是香河支队的专门负责非法营运车辆，敲诈五常市到哈尔滨市拉客的黑车司机。每次都是董某岐与郝某联系，董某岐让他们穿上运管部门人员的衣服去截车，董某岐找两个人冒充乘客把黑车钓出来，之后董某岐跟郝某联系，郝某给董某岐找两台车，他们就开这两台车去截五常的车。他负责把截下来的车开走，他在董某岐说的地点等电话，董某岐让把车送到哪他就送到哪，之后给他200元。从2018年1月开始干的，他不知道董某岐之前干没干过。刚开始和董某岐、李某2一起干，后来有高某、马士伟，他们五个人一起干，他们一共敲诈十多次。他和董某岐、李某2敲作勒索的一样多每次都去，他们三个人是固定的。高某是2018年2月末，董某岐去人才市场招的，高某跟他们一起在道里区惠顺旅店住。高某大概跟他们干了四五起。马士伟是董某岐在人才市场找的，跟高某来的时间差不多。每次敲诈勒索后，董某岐给他、高某、李某2、马士伟每人200元，剩下的都归董某岐，不知道董某岐跟郝某怎么分。董某岐总共给他分了大约2000元。冒充的乘客人是董某岐找的，董某岐的对象于某冒充过二三次，剩下的都不认识，是董某岐临时雇的。执法局的制服是郝某提供的，郝某和董某岐之间怎么商量的他不清楚。 13．另案被告人李某2供述：参与敲诈的有他、董某岐、李某1、高某及马士伟。2018年1月，董某岐在拜泉县说其哥在哈尔滨管协警，他可以来哈尔滨当协警，管吃住一天200元，李某1可以跟他一起干协警，他就同意了。当天他跟董某岐、董某岐的对象于某、李某1一起到哈尔滨。董某岐在地德里街找一个旅店，第二天下午郝某把运管局的衣服送到住的旅店，李某1和董某岐跟郝某去取了一台奥迪车，他和李某1、董某岐、于某开车去了哈西壹品茶城，在车上董某岐跟和他、李某1说一起去抓车，跟司机称是香河街2号运管执法的，当着司机的面不要叫真名，叫刘健宝（刘队长）。高某一般都跟董某岐一台车，管黑车司机要钱。李某1主要负责把截下来的黑车开走，他一般跟马士伟一台车负责别住黑车。于某负责冒充乘客给黑车司机打电话。他和董某岐、李某1穿运管局的执法衣服。一开始他真的以为是当协警，干第二次的时候他知道了，就决定回家不干了。2018年3月初，董某岐、于某、李某1、马士伟找他，他们一起开车回哈尔滨。在哈尔滨市松北区接的高某，晚上他们在地德里街附近的旅店住的。第二天他和马士伟开一台车，高某、李某1、临时雇的人一台车，董某岐、高某、李某1穿运管局的衣服。他比李某1少干一次。一共参与了六七次敲诈勒索，获利1400元。 14．另案被告人高某供述：2018年2月末，他在抚顺街人才市场找活，董某岐让他开车，跟运管部门工作人员一起罚黑车，每天100元，干的好再多给点，他寻思挺好就跟董某岐干了。他们冒充香河街2号的运管站，对黑车司机自称是香河支队的，专门负责非法营运车辆，敲诈勒索五常市到哈尔滨市拉客的黑车司机。他一共参与了四次，前两次不知道是敲诈勒索，后来知道了，又干了两次，然后就不干了。参与敲诈勒索的有他、董某岐、李某1、李某2、马士伟及于某。每次都是董某岐打电话联系，董某岐跟他们一起穿运管部门人员的衣服去截车，他们开两台车，一台捷达、一台夏利。董某岐让开到哪儿，他就去哪儿。董某岐让于某冒充乘客打电话把黑车钓来，他们开车去截五常的黑车。他负责把五常的黑车别住拦截下来，李某1或马士伟把车开走，并把黑车司机带到他们车上，董某岐自称刘队长，跟黑车司机要钱。剩下的人穿运管站的衣服吓唬黑车司机，有时跟着董某岐在车上，有时在后面车等着。第一次要了3300元，第二次要了4000元，第三次要了4000元，第四次要了3000元。第一次，第二次李某2没去，他、董某岐、李某1、马士伟、于某去的；后二次他、董某岐、李某1、马士伟、李某2、于某都去了。第一次在平房区，第二次在哈西红星城门前，第三次、第四次在公路大桥附近。每次敲诈勒索后，董某岐给他一二百元，他不知道董某岐给李某1、李某2、马士伟等人多少钱，四次总共给他600元。第一次给他100元，第二次给200元，第三次给100元，第四次给200元。他是董某岐雇的，不认识郝某，有时董某岐给他打电话，他没去。 15．被告人马士伟供述：他们穿运管部门的衣服，冒充运管部门人员，抓五常市的黑车司机并向要钱。参与敲诈勒索的人包括他、董某岐、郝某、李某1、李某2、高某、董某岐的女朋友、关键。董某岐自称刘队穿运管部门服装，郝某负责提供黑车司机信息及联系方式，李某1负责把黑车开走，李某2冒充过一次队长，有时开车拉他们，有时负责别车。高某开车截车，董某岐女朋友负责把黑车约出来，关键负责别住黑车。关键比他去的早，他跟关键干了二三次后，关键就走了。2018年2月末，他在抚顺街人才市场找工作，李某1和高某说是运管站的招他干协警，一天100元，抓到车给他钱。当天认识了董某岐和董某岐的女朋友。一开始他真的以为是当协警，过几天他觉得不对，感觉不是真的运管站工作人员，但李某1跟他说运管站里有人，没事，他就跟着干了。 ","cpfxgc":"本院认为，被告人马士伟以非法占有为目的，多次敲诈勒索他人财物，数额较大，其行为已构成敲诈勒索罪。公诉机关指控的罪名成立。马士伟参与的犯罪均系共同犯罪，马士伟积极参与，起主要作用，均系主犯，均应按照其所参与的全部犯罪处罚，故辩护人关于马士伟参与犯罪主观程度低，系从犯的辩护意见与事实不符，本院不予采纳。同案犯董某岐、高某的供述能够相互印证，并证实马士伟参与公诉机关指控的第五起犯罪，故对马士伟关于没有参与该起犯罪的辩解，本院不予采信。马士伟供述同案犯关某的行为属于如实供述其犯罪事实，故对马士伟关于立功的辩解，本院不予采信。辩护人的其他辩护意见符合事实及法律规定，本院予以采纳。依照《中华人民共和国刑法》第二百七十四条、第二十五第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人马士伟犯敲诈勒索罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月16日起至2021年2月15日止），并处罚金人民币30000元（罚金于判决生效后三十日内缴纳至本院）； 二、责令被告人马士伟与黑龙江省哈尔滨市南岗区人民法院（2018）黑0103刑初1004号刑事判决中另案被告人董丽岐、李维国、李军、高健共同退赔被害人纪长川人民币3300元、被害人孙立明人民币4500元；与另案被告人董丽岐、李维国、李军共同退赔被害人杨俊龙人民币3000元、被害人刘号人民币3500元；与另案被告人董丽岐、郝庆、李维国、李军、高健共同退赔被害人马立辉人民币4145元、被害人王永才人民币5500元；与另案被告人董丽岐、李维国共同退赔被害人张立民人民币5000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"黑龙江省哈尔滨市南岗区人民法院 刑事判决书 （2018）黑0103刑初1163号 公诉机关黑龙江省哈尔滨市南岗区人民检察院。 被告人马士伟，男，汉族，1989年8月7日出生于黑龙江省肇东县，初中文化，无业，住肇东市。因涉嫌犯敲诈勒索罪于2018年8月16日被刑事拘留，同年3月13日被逮捕。现羁押于黑龙江省哈尔滨市南岗区看守所。 辩护人苏展，黑龙江爱思益律师事务所律师。 黑龙江省哈尔滨市南岗区人民检察院以哈南检刑诉［2018］1035号起诉书、哈南检刑追诉［2018］8号追加起诉决定书指控被告人马士伟犯敲诈勒索罪，于2018年11月29日向本院提起公诉。本院于次日立案，依法组成合议庭，于2018年12月18日公开开庭审理了本案。黑龙江省哈尔滨市南岗区人民检察院指派检察员刘劲涛出庭支持公诉，马士伟及其辩护人苏展到庭参加诉讼。现已审理终结。 黑龙江省哈尔滨市南岗区人民检察院指控，2018年2月起，被告人马士伟伙同董某岐、郝某、李某1、李某2、高某（均已另案起诉）、关某（另案处理）等人在哈尔滨市南岗区哈西客运站、哈尔滨市南岗区哈西红星城小区附近等地，利用车主异地违法运营车辆拉载乘客害怕被执法人员处罚的恐惧心理，对车主进行敲诈勒索。由董某岐、李某1、李某2、高某、马士伟、关某冒充执法人员以对车主进行处罚为由威胁车主交罚款并扣押车辆，后主动提起让车主联系郝某解决此事，郝某出面后假装与董某岐等人商谈，最终决定交纳钱款私了，董某岐等人将私扣车辆返还。 1.2018年2月28日，被告人马士伟伙同董丽歧、李维国、李军、高健在哈尔滨市道里区河梁街18号附近，敲诈被害人纪某3300元，钱款被董某歧、李某1、李某2、高某、马士伟分赃。 2.2018年3月2日7时许，被告人马士伟伙同董某岐、李某1、李某2，在哈尔滨市南岗区区哈西红星城小区附近，敲诈被害人杨某3000元。钱款被马士伟、董某岐、李某1、李某2分赃。 3.2018年3月2日22时许，被告人马士伟、董某岐、李某1、李某2，在哈尔滨市南岗区壹品茶城附近，敲诈被害人刘某13500元。钱款被马士伟、董某岐、李某1、李某2分赃。 4.2018年3月8日16时许，被告人马士伟伙同董某岐、郝某、李某1、李某2、高某，在哈尔滨市南岗区哈西红星城小区附近，敲诈被害人马某4145元。钱款被马士伟、董某岐、郝某、李某1、李某2、高某分赃。 5.2018年3月10日21时许多许，马士伟伙同董某歧、李某1、李某2、高某在哈尔滨市道里区武警医院附近，敲诈被害人孙某4500元。钱款被董某歧、李某1、李某2、高某、马士伟分赃。 6.2018年3月11日14时许，被告人马士伟伙同董某歧、李某1、关某，在哈尔滨市平房区二四二医院附近，敲诈被害人张某15000元。钱款被马士伟，董某岐、李某1、关某分赃。 7.2018年3月19日14时许，马士伟伙同郝庆、董丽歧、李维国、李军、高健在哈尔滨市平房区哈南第二大道附近，敲诈被害人王某5500元。钱款被郝某、董某歧、李某1、李某2、高某、马士伟分赃。 综上，被告人马士伟参与敲诈勒索犯罪七起，共计28945元。马士伟等人的行为系以敲诈勒索手段实施扰乱正常社会秩序，造成恶劣社会影响，系恶势力犯罪行为，应依法予以惩处。马士伟于2018年8月16日在哈尔滨市呼兰区被公安机关抓获。 公诉机关向本院移送了指控被告人马士伟犯敲诈勒索罪的物证、书证、证人证言、被害人陈述、被告人供述、辨认笔录等证据。公诉机关认为，马士伟的行为触犯了《中华人民共和国刑法》第二百七十四条之规定，应当以敲诈勒索罪追究其刑事责任，提请依法惩处。 被告人马士伟对公诉机关起诉书指控的第五起犯罪有异议，辩称：1．没有参与武警医院附近的犯罪；2．主动交代同案犯关某，属于立功。辩护人认为：1．马士伟最初是受人蒙骗参与犯罪，参与犯罪的主观程度较低；2．马士伟系从犯；3．马士伟能够如实供述；4．马士伟没有前科劣迹；5．马士伟愿意赔偿被害人。 经审理查明，2018年1月至3月期间，被告人马士伟与郝某、董某岐、李某1、李某2、高某（均另案处理）、关某（在逃）形成以郝某、董某岐为首的恶势力。该恶势力成员冒充哈尔滨市交通行政综合执法支队执法人员，以异地违法营运车辆为目标，利用被害人害怕被处罚的心理，多次实施敲诈勒索行为。具体犯罪事实如下： 一、2018年2月28日，被告人马士伟伙同董某岐、李某1、李某2、高某，在哈尔滨市道里区河梁街18号附近，敲诈被害人纪某3300元。 上述事实，有经过庭审质证确认的下列证据证实： 1．被害人纪某陈述：他是五常市出租车司机。2018年2月28日6时左右，他看见微信朋友圈有人找车从哈尔滨回五常，手机号码是182××××1037。他给这个号码打电话，接电话人说十点回五常，让他去河梁街18号附近接。到了指定地点后，他看见乘客一男一女，车刚停在路边，一辆黑色奇瑞轿车在前面拦住了他的车，下来三名身穿制服的男子把他的车钥匙抢走了，两名男子把他拽上了奇瑞车。其中一名男子问两名乘客要去哪，两名乘客说坐车去五常，车费50元。其中一名男子把他的车开走了，他上车后开车的男子说是香河支队民警，五常出租车不允许在哈尔滨拉人，在路上跟他说罚款6000元扣车一个月，拖拖关系找人少花点钱就放了。他说没有多少钱，也不认识什么人，他让媳妇转了3000元，他加开车那名男子的微信（微信号×××）转了3000元。开车那名男子说车被扣到了停车场，需要花300元停车费，他从兜里拿出300元现金给了开车的男子。这名男子给开走黑车的人打电话让把车开回来，把他拉到了哈西客运站附近的中国石化加油站附近，把车给他了。三个男的穿的是制服，有个人自称是香河支队的刘队长。 2．辨认笔录：2018年6月14日，纪某在赵福生的见证下，分别辨认出董某岐、李某1是2018年2月28日在哈西红星城小区附近敲诈他3300元钱的人。 3．另案被告人董某岐供述：2018年2月28日，他和关健、李维国、李军、高健、马士伟在道理区河梁街18号附近，敲诈纪某3300元，郝某参与了给他提供的被害人信息但没有到场。李某1、李某2、高某、马士伟各分得200元，给了郝某300元车钱，剩下的他跟郝某分了。 4．另案被告人李某1供述：2018年2月28日，在哈尔滨市道里区河粱街18号附近对纪某进行敲诈勒索，他、董某岐、李某2参与了，其他人记不清了。 5．另案被告人高某供述：2018年2月28日，他记得在道里区河梁街敲诈纪某，这次有他、董某岐、李某1、李某2、马士伟。 二、2018年3月2日7时许，被告人马士伟伙同董某岐、李某1、李某2在哈尔滨市南岗哈西红星城小区附近，敲诈被害人杨某3000元。 上述事实，有经过庭审质证确认的下列证据证实： 1．被害人杨某陈述：他是五常市出租车司机。2018年3月2日7时许，有人打电话说要约车回五常，对方约定在哈尔滨市南岗区红星城小区附近，他开车到指定位置，一个女子拿一个行李箱上车了。这时一台吉利金刚车横在他车前面，下来三个人身着运管执法部门的制服，说他非法营运要扣车并抢走了车钥匙，其中一名身着制服的人把他的车开走了，另外两个人让他上了对方的车，上车后其中一个穿制服自称“刘队长”的人说要罚款6000元，他说没有那么多钱，3000元行不行，“刘队长”说不行。他给队友小宇打电话，小宇和“刘队长”沟通后罚4000元，他说没有，“刘队长”不同意开车就把他拉走了并要扣车，车上另一个穿制服的人说给小宇点面子，3000元就3000元吧，之后他给“刘队长”微信转了1700元，现金给了1300元，对方就把车还给他了。 2．辨认笔录：2018年4月21日，杨某在张志强的见证下，分别辨认出董某岐、李某1是2018年3月2日在哈西红星城小区附近敲诈他3000元钱的人。 3．另案被告人董某岐供述：2018年3月2日，在南岗区红星城小区附近，他们冒充执法人员，敲诈杨某3000元。郝某参与了给他提供的被害人信息但没有到场，他记不清郝某分多少钱。李某1、李某2、马士伟共分得800元，在人才市场雇的人给了200元。 4．另案被告人李某1供述：2018年3月2日，在哈尔滨市哈西红星城小区附近对杨某进行敲诈勒索，他、董某岐、李某2参与了，其他人记不清了。 5．另案被告人李某2供述：他记不清都有谁参与对杨某敲诈勒索，他对哈尔滨不熟，董某岐每次敲诈勒索都带着他和李某1。 6．被告人马士伟供述：2018年3月初，他们在南岗区红星城小区敲诈勒索一名五常市的黑车司机，他拔下黑车司机车钥匙，李某2和董某岐穿运管站服装，李某1、高某、董某岐女朋友也去了。董某岐和李某2跟黑车司机谈的钱。 三、2018年3月2日22时许，被告人马士伟伙同董某岐、李某1、李某2，在哈尔滨市南岗区壹品茶城附近，敲诈被害人刘某13500元。 上述事实，有经过庭审质证确认的下列证据证实： 1．被害人刘某1陈述：他是五常市出租车司机。2018年3月2日22时许，有人打电话说要回五常，让他去哈尔滨市南岗区壹品茶城附近接。他到地点乘客刚要上车，有个车把他的车截住了，下来三个穿制服的人，其中一个人把他的车开走了，剩下两个人让他上对方的车。上车后对方说是运管执法大队的刘队长，他非法营运要罚6000元。他认为太多了和对方商量，最后把价格定在3500元。他给“刘队长”微信转3000元，现金给500元，一共3500元，给完钱对方就把他的车开回来了。 2．辨认笔录：2018年5月8日，刘某1在魏秋斌的见证下，辨认出李某1是敲诈他的执法人员、董某岐是本案中的刘队长。 3．另案被告人董某岐供述：2018年3月22日22时许，在南岗区壹品茶城附近，敲诈刘某13500元的事情记不清楚。郝某参与了给他提供的被害人信息但没有到场，他记不清郝某分多少钱。李某1、李某2、马士伟共分得800元，在人才市场雇的人给了200元。 4．另案被告人李某1供述：2018年3月2日22时许，在哈尔滨市南岗区壹品茶成附近对刘某1进行敲诈勒索，他、董某岐、李某2参与了，其他人记不清了。 5．另案被告人李某2供述：他记不清都有谁参与对刘某1敲诈勒索，他对哈尔滨不熟，董某岐每次敲诈勒索都带着他和李某1。 6．被告人马士伟供述：2018年3月初，他们在南岗区壹品茶城附近抓了一名五常市的黑车司机，那天他分了150元。 四、2018年3月8日16时许，被告人马士伟伙同董某岐、郝某、李某1、李某2、高某，在哈尔滨市南岗区哈西红星城小区附近，敲诈被害人马某5元。上述 上述事实，有经过庭审质证确认的下列证据证实： 1．被害人马某陈述：他是五常市出租车司机。2018年3月8日16时左右，一个人给他打电话（手机号136××××3424）说要回五常，两人100元。他到达约定的地点红星城。一男一女刚准备上车，来了三辆车堵住他的车，一个白色捷达车，车牌号：黑A×××××，另外两辆车没有记住车牌号。车上下来六七个人，四个穿着运管制服的人在中间。他被整上白色捷达轿车，把他拉到了211医院附近，对方人问交钱还是扣车，他说交钱。对方让交6000元，他找王立忠借了4000元通过微信转给了穿制服的“刘队长”，还发了145元的红包给对方。给完钱后，对方把他送到了哈西客运站附近的加油站，他的车就停在那。穿制服的自称是香和街2号综合执法运管的，有一个姓刘的是队长和几个队员。对方人多且穿着制服，他挺害怕，不清楚是干啥的。 2．辨认笔录：2018年9月28日，马某在何健的见证下，分别辨认出高某、李某1是2018年3月8日在哈西红星城小区附近敲诈他钱的人。 3．另案被告人郝某供述：2018年3月8日，董某岐在哈西红星城附近把马某的车给扣了，马某打电话说车被香河支队的“刘队长”给扣了问他认不认识，他知道“刘队长”是董某岐。过了十分钟左右，他给马某打电话，马某说交了4000元钱完事了。他说怎么不等一会儿，还能少交点，马某没说什么。当天董某岐给他1000元，他记不清给现金还是微信转账。 4．另案被告人董某岐供述：2018年3月8日15时许，在南岗区红星城小区附近，他们冒充执法人员，敲诈马某4145元。 5．另案被告人李某1供述：2018年3月8日15时许，在红星城对马某进行敲诈勒索，他、董某岐、李某2参与了，其他人记不清了。 6．另案被告人高某供述：2018年3月8日15时许，他和董某岐、李某1、李某2、马士伟在红星城小区敲诈勒索马某。 7．被告人马士伟供述：过了几天下午的16时许，他们出去干活，董某岐让他负责拔黑车司机的钥匙，他和董某岐、高某一台车，李某1、高某、还有一个二十二岁左右的男子坐另一台车，董某岐、李某1、高某穿运管站服装，董某岐对象和那个二十二岁左右的男子给要抓的黑车司机打电话。在南岗区红星城小区附近，他们抓了这台五常市非法营运车，他们开了两台车，一个银白色捷达，一个白色本田车，对方车型、车牌号他记不清了，他上去把这台异地营运司机的车钥匙拔下来了，然后他和李某1、董某岐对象，年龄二十二岁的男子上了黑车，把黑车开到旁边的一个偏僻地方等着。等了大约1个小时左右，董某岐给李某1打电话，让李某1把车送过去，他们就上关某的车了，至于董某岐是怎么跟黑车司机谈的，他不知道，当天晚上董某歧给了他100元现金。 五、2018年3月10日21时许，被告人马士伟伙同董某岐、李某1、李某2、高某，在哈尔滨市道里区武警医院附近，敲诈被害人孙某4500元。 上述事实，有经过庭审质证确认的下列证据证实： 1．被害人孙某陈述：他是五常市出租车司机。2018年3月10日21时左右，他在微信朋友圈发出租车哈尔滨往五常走的信息，并留了联系电话136××××9523。一名男子打电话问是否是五常出租车，并让他到道里区武警医院附近接两个人，他开车去了。他到指定地点看见一男一女两名乘客，乘客行李刚放进后备箱，两台车一前一后把他车堵上了。下来五六个男子，有三四个穿类似交通局的深蓝色制服，说是香河综合执法大队的，他的车异地营运要罚钱。有人把他车开走了，并把他拽到了捷达车上，车上对方三个男子说要罚6000元，经过讨价还价，对方说不用找人了，让他交4500元，就把他放了。他把兜里4500元给了对方三名男子，有个男子打了电话，过了一会就把他的车开回来了。五常出租车司机微信群说了这些敲作的事，所以他们一起来公安机关报警了。 2．辨认笔录：2018年4月21日，孙某在张志强的见证下，辨认出董某岐是2018年3月10日在道里区武警医院附近敲诈他4500元钱的人。2018年6月14日，孙某在赵福生的见证下，辨认出高某是2018年3月10日在道里区武警医院附近敲诈他4500元钱的人。 3．另案被告人董某岐供述：2018年3月10日21时许，在道里区武警医院附近，他、李某1、李某2、高某、马士伟冒充执法人员，敲诈孙某4500元。郝某参与了给他提供的被害人信息但没有到场。李某1、李某2、高某、马士伟共分得800元，在人才市场雇的人给了200元，剩下的钱给郝某了。 4．另案被告人李某1供述：2018牟3月10日21时左右，在哈尔滨市这里区武警医院附近对孙某进行敲诈勒索，他、董某岐、李某2参与了，其他人记不清了。 5．另案被告人李某2供述：2018年3月10日21时，在哈尔滨市道里区武警医院附近对孙某进行敲诈勒索，他回家了没参与。 6．另案被告人高某供述：2018年3月10日21时，他、董某岐、李某1、李某2、马士伟开一台本本田轿车、一台奇瑞轿车，在河梁街附近敲诈孙某。 六、2018年3月11日14时30分许，被告人马士伟伙同董某岐、李某1、关某，在哈尔滨市平房区242医院附近，敲诈被害人张某15000元。 上述事实，有经过庭审质证确认的下列证据证实： 1．被害人张某1陈述：他是五常市网约车车主。2018年3月11日14时30分许，有人打电话要回五常让他去接，地点在哈尔滨市平房区242医院，他到地点后两名男乘客拿着箱子正要上车，来了两台车把他截住了。下来三个身着运管站执法制服的人，有一个自称是香和街2号运管站的刘队长（董某岐），让他上对方的车，另一个人把他的车开走了。在车上刘队长说非法营运要罚款10000元，他和刘队长商量能不能少罚点，最后把罚款定在5000元。他给刘队长5000元现金，刘队长把他拉到平房区的一个小区，他把车开走了。 2．辨认笔录：2018年5月8日，张某1在魏秋斌的见证下，辨认出李某1是本案中开走车的男子，董某岐是本案中的“刘队长”。 3．另案被告人董某岐供述：2018年3月11日14时30分许，在平房区242医院附近，他、李某1、李某2、高某、马士伟、关某冒充执法局人员敲诈张某15000元。郝某参与了给他提供的被害人信息但没有到场。李某1、马士伟、关某共分得800元，他得到800元，剩下的都给郝某了。 4．另案被告人李某1供述：2018年3月11日14时30分许，在哈尔滨市平房区242医院附近对张某1进行敲诈勒索，他、董某岐、李某2参与了，其他人记不清了。 5．被告人马士伟供述：他和董某岐、高某、李某1、董某岐的女朋友在平房区一个医院抓了五常市的黑车司机，他和董某岐的女朋友冒充乘客。董某岐敲诈完钱后，分给他100元。 七、2018年3月19日14时许，被告人马士伟伙同郝某、董某岐李某1、李某2、高某，在哈尔滨市平房区哈南第二大道附近，敲诈被害人王某5500元。 上述事实，有经过庭审质证确认的下列证据证实： 1．被害人王某陈述：他是五常市滴滴顺风车司机。2018年3月19日14时许，顺风车高师傅说平房区有两名乘客要回五常，他说去接。他到平房区哈南第二大道两名乘客刚要上车，一辆江淮商务车把他别住了，下来了三个人，一个人把他车钥匙抢走了，刘某2和另一个人把他拽到江淮商务车上，刘某2说自己是哈尔滨综合执法大队的，说他涉嫌异地营运要扣车并罚款8000元。他说一天挣不了多少钱，8000元有点太多了。刘某2说找人能便宜点，他说不认识，他俩开始讲价。第一次他用微信给刘某2微信（微信号×××）转了3000元，第二次转了2500元，交完钱后刘某2就放他走了。 2．辨认笔录：2018年4月21日，王某在张志强的见证下，辨认出董某岐是2018年3月19日在平房区哈南第二大道附近敲诈他5500元钱的人。2018年9月28日，王某在何健的见证下，辨认出高某、李某1是2018年3月19日在平房区哈南第二大道附近敲诈他5500元钱的人。 3．微信转账截图：2018年3月19日分两次向“单身的我”转款共计5500元。 4．另案被告人郝某供述：2018年3月19日，王某在微信群里发信息要往五常市拉客，他把这事告诉董某岐。事后董某岐说让王某交了3000元，微信给他转了600元或700元。后来王某在微信群里说交了5000多，他问董某岐，董某岐就说罚了3000元。 5．另案被告人董某岐供述：2018年3月19日14时许，在平房区哈南第二大道附近，他、李某1、李某2、高某、关某、马士伟冒充执法人员，敲诈王某5500元。 6．另案被告人李某1供述：2018年3月19日14时许，在平房区哈南第二大道对王某进行敲诈勒索，他、董某岐、李某2参与了，其他人记不清了。 7．另案被告人高某供述：2018年3月19日14时许，他和董某岐、李某1、李某2、马士伟在平房区哈南第二大道敲诈勒索王某。 2018年8月16日，被告人马士伟在哈尔滨市呼兰区被公安机关抓获。 综上，被告人马士伟参与敲诈勒索7起，共计28945元。 上述事实，还有经庭审质证确认的下列综合证据证实： 1．案件来源及到案经过：2018年4月20日13时许，哈尔滨市公安局南岗分局扫黑中队接到报警，有人冒充国家公职人员。2018年8月16日，被告人马士伟在哈尔滨市呼兰区学院路被公安机关抓获。 2．被告人马士伟的常住人口基本信息、户籍证明、前科查询表：马士伟身源及无前科劣迹情况。 3．扣押物品清单、照片：2018年4月20日，公安机关扣押同案犯李某2持有的蓝色运管制式制服，执勤服左臂位置有“交通执法”字样，胸前号码：088126。 4．哈尔滨市机构编制委员会文件、哈尔滨市交通行政综合执法支队职责任务、内设机构和人员编制规定、事业单位法人证书、情况说明：哈尔滨市交通行政综合执法支队隶属于哈尔滨市交通局。刘某2是该单位正式在编职工，现任外勤四大队大队长，正科级。 5．微信转账记录：2018年2月22日、25日董某岐给郝某微信分别转款200元，3月17日两次转账700元和2500元，3月20日转账600元，3月30日两次转账115元和1035元，3月31日两次转账500元和800元，4月1日转账1700元，其中3月17日转账两笔共计3200元、3月20日转账600元为给郝某的赃款。 6．证人刘某2证言：他是哈尔滨市交通行政综合执法支队外勤四大队大队长，正科级干部。他不认识郝某和董某岐。 7．证人梁某证言：她是五常运输公司客车乘务员。2018年4月20日13时许，她和司机从南岗客运站过来，肿瘤医院门前客人上车到地方后，郝某带着两个穿制服的人说，不能让五常人在这上车，五常人举报他，他就折腾折腾。她问穿制服的两人是哪的，两人说自己是香和街2号综合执法大队的。郝某说“他找的执法大队举报的”。当时有客人要上车，郝某和两个穿制服的拽着客人不让上，也不让她上。她没有办法就和司机开车走了，之后她把事情和后车说了。郝某是养黑车的，带着的两个人穿着蓝色的类似于运营站工作人员的制服。 8．证人张某2证言：他是五常运输公司客车驾驶员。2018年4月20日13时20分许，他从南岗客运站发车去五常，在哈平路肿瘤医院门前天桥下，一个穿着类似于运管工作人员制服的男子把车截停了，开了车门后车上几位车主和对方男子理论，拉扯着走到车后，他一直没下车。二三分钟后，乘务员示意他开车走，他就开车往五常去了。穿运管制服的男子用执法仪照了下车里，示意让他们走不要停，不准上客。穿运管制服的男子身高1米7左右，较瘦，有点黑，就是民警带回派出所的男子。 9．辨认笔录：2018年4月21日，郝某在张志强的见证下，辨认出董某岐是本案中的“刘健宝”。 10．另案被告人郝某供述：冯某和董某岐都是无业人员。他知道冯某冒充交通运管人员进行敲诈勒索，应该是2017年年初开始，他以前听董某岐说过，董某岐以前跟着冯某干。他知道张某3跟冯某一起干，张某3和哈西执法局的人一起去扣非法营运车，冯某负责找车、收钱、分钱，冯某以前让他一起干，说有哈西执法局的人一起干，他没同意。五常车微信群里，被冯某罚过的人都说是着哈西执法局制式服装的人，开着制式警车去扣的车。2017年过年前后董某岐开始敲诈勒索，一起的有李某1、高某、李某2等。董某岐主动提出对五常市的黑车敲诈勒索，但他提供不了直接证据。董某岐说交通局有个叫刘某2的，所以自称叫刘队长。他的微信号是×××，绑定手机号是139××××0927。董某岐微信号是×××，微信名是传奇四少。冯某微信名是冯四，微信号是×××。执法局的衣服是董某岐让他买的，他在道里安字片夜市买的，一套200多元，三套700元，买完后董某岐和高某在哈站客运站后门找他取的。执法记录仪、对讲机也是董某岐让买的。敲诈五常市的黑车司机主使人是董某岐，他负责提供黑车电话。2018年年前，董某岐给他打电话说家有好几个人闲着，让他给点车，然后就带着李某2、李某1来到哈尔滨。2018年1月初，董某岐找他给点活，意思是有五常的出租车或私家车在哈尔滨返回五常时想拉客，他通过微信或电话告诉董某岐，董某岐找人冒充执法人员进行敲作，然后给他提钱。他手机里有五常市出租车和私家车拉客的微信群。2018年2月22日董某岐给他微信转账200元、2月25日微信转账200元、3月17日微信两次转账700元和2500元、3月20日微信转账600元、3月30日两次微信转账115元和1035元、3月31日两次微信转账500元和800元、4月1日微信转账1700元，他记不清了。 11．另案被告人董某岐供述：他在拜泉租楼且找了个小对象缺钱用，之前认识的朋友郝某找他，让他找几个人来哈市哈西、平房这片，自已找地方打着运管旗号抓黑车要钱，敲诈勒索五常来哈尔滨市拉黑车的司机。他冒充的运管站在香河街2号，对黑车司机自称是香河支队的，专门负责处理非法营运车辆。这个部门是主管黑车的，黑车司机本身养黑车，自己被运管部门抓住肯定害怕、好唬、好收钱。郝某主动提出对五常市的黑车进行敲诈勒索，但他提供不了直接证据，抓车时开的车大部分是郝某提供的。每次都是郝某给他发微信告诉他黑车车牌号及黑车司机手机号，郝某配两台车（一台是黑色奥迪A6，另一台是本田雅阁），让他准备好假乘客，约好在哪拉客，在约定地点等假乘客上车后，让事先配给他的两台车，将拉客黑车别停。他还有他的人，穿着运管工作服将司机弄到他们车上，在车上糊弄黑车司机，说车开队里了，让他找熟人打通关系放车。绝大部分司机找郝某或是冯四（冯某），他们根据车型好坏要钱，好车一般6000元，不好的车一般2000-3000元。让黑车司机与郝某或冯某商量成后，有给郝某微信转账的，有给他微信转账的，有直接给他现金的。他们身着运管站工作人员的衣服，让司机误认为他们是运管站的工作人员，衣服是郝某给他们的。2018年小年后几天，郝某把衣服送到他们住的惠顺旅馆，他跟李某1和李某2在场。郝某把三套执法制服送到道里区旅店交给他们。他们住的宾馆郝某拿住宿钱，郝某是老板。郝某事前跟他说，抓黑车时郝某会对黑车司机说认识运管部门的人，能给找人、花点钱，然后郝某直接给他打电话说情。郝某事先告诉他有时让他自称刘队长（全名刘某2），这个人是执法局的，是他们的人，并说冒充这个人好使，有时自称杨队长。他抓到车后，黑车司机就会给郝某打电话，郝某再给他打电话，电话中郝某说“这车司机是他朋友，让看他的面子，少罚点，郝某说话还不给面子吗”，然后郝某就和司机及他一起商量价钱，商量好后司机就会把钱交出来。他们都穿执法局的衣服，五常的司机有微信群，黑车司机都知道郝某能摆平这事。他做的十多起案件每次都有李某1，李某2只有一次没去。除了王立忠主动给他转钱，剩下的案件都是郝某指示的。有一次他想不起来黑车司机名字，是郝某提供的信息，他用同样的手段抓了这台黑车要了3000元，分给郝某700元，剩下是最近三天的费用。2018年3月17日他分两次给郝某微信转账700元和2500元、3月20日转账600元，是给郝某分的赃款。他记不清2018年2月22日、25日各给郝某微信转账200元，是什么钱了。2018年3月30日他分两次给郝某转账115元和1035元、3月31日分两次给郝某转账500元和800元、4月1日给郝某转账1700元，与案件无关。 12．另案被告人李某1供述：2018年1月，他在抚顺街干零活，董某岐打电让他和李某2冒充运管部门辅警，跟运管部门工作人员一起罚黑车，—天给200元，干的多再多给点，他寻思挺好就跟着董某岐干了。他们冒充的是香河街2号的运管站，对黑车司机称是香河支队的专门负责非法营运车辆，敲诈五常市到哈尔滨市拉客的黑车司机。每次都是董某岐与郝某联系，董某岐让他们穿上运管部门人员的衣服去截车，董某岐找两个人冒充乘客把黑车钓出来，之后董某岐跟郝某联系，郝某给董某岐找两台车，他们就开这两台车去截五常的车。他负责把截下来的车开走，他在董某岐说的地点等电话，董某岐让把车送到哪他就送到哪，之后给他200元。从2018年1月开始干的，他不知道董某岐之前干没干过。刚开始和董某岐、李某2一起干，后来有高某、马士伟，他们五个人一起干，他们一共敲诈十多次。他和董某岐、李某2敲作勒索的一样多每次都去，他们三个人是固定的。高某是2018年2月末，董某岐去人才市场招的，高某跟他们一起在道里区惠顺旅店住。高某大概跟他们干了四五起。马士伟是董某岐在人才市场找的，跟高某来的时间差不多。每次敲诈勒索后，董某岐给他、高某、李某2、马士伟每人200元，剩下的都归董某岐，不知道董某岐跟郝某怎么分。董某岐总共给他分了大约2000元。冒充的乘客人是董某岐找的，董某岐的对象于某冒充过二三次，剩下的都不认识，是董某岐临时雇的。执法局的制服是郝某提供的，郝某和董某岐之间怎么商量的他不清楚。 13．另案被告人李某2供述：参与敲诈的有他、董某岐、李某1、高某及马士伟。2018年1月，董某岐在拜泉县说其哥在哈尔滨管协警，他可以来哈尔滨当协警，管吃住一天200元，李某1可以跟他一起干协警，他就同意了。当天他跟董某岐、董某岐的对象于某、李某1一起到哈尔滨。董某岐在地德里街找一个旅店，第二天下午郝某把运管局的衣服送到住的旅店，李某1和董某岐跟郝某去取了一台奥迪车，他和李某1、董某岐、于某开车去了哈西壹品茶城，在车上董某岐跟和他、李某1说一起去抓车，跟司机称是香河街2号运管执法的，当着司机的面不要叫真名，叫刘健宝（刘队长）。高某一般都跟董某岐一台车，管黑车司机要钱。李某1主要负责把截下来的黑车开走，他一般跟马士伟一台车负责别住黑车。于某负责冒充乘客给黑车司机打电话。他和董某岐、李某1穿运管局的执法衣服。一开始他真的以为是当协警，干第二次的时候他知道了，就决定回家不干了。2018年3月初，董某岐、于某、李某1、马士伟找他，他们一起开车回哈尔滨。在哈尔滨市松北区接的高某，晚上他们在地德里街附近的旅店住的。第二天他和马士伟开一台车，高某、李某1、临时雇的人一台车，董某岐、高某、李某1穿运管局的衣服。他比李某1少干一次。一共参与了六七次敲诈勒索，获利1400元。 14．另案被告人高某供述：2018年2月末，他在抚顺街人才市场找活，董某岐让他开车，跟运管部门工作人员一起罚黑车，每天100元，干的好再多给点，他寻思挺好就跟董某岐干了。他们冒充香河街2号的运管站，对黑车司机自称是香河支队的，专门负责非法营运车辆，敲诈勒索五常市到哈尔滨市拉客的黑车司机。他一共参与了四次，前两次不知道是敲诈勒索，后来知道了，又干了两次，然后就不干了。参与敲诈勒索的有他、董某岐、李某1、李某2、马士伟及于某。每次都是董某岐打电话联系，董某岐跟他们一起穿运管部门人员的衣服去截车，他们开两台车，一台捷达、一台夏利。董某岐让开到哪儿，他就去哪儿。董某岐让于某冒充乘客打电话把黑车钓来，他们开车去截五常的黑车。他负责把五常的黑车别住拦截下来，李某1或马士伟把车开走，并把黑车司机带到他们车上，董某岐自称刘队长，跟黑车司机要钱。剩下的人穿运管站的衣服吓唬黑车司机，有时跟着董某岐在车上，有时在后面车等着。第一次要了3300元，第二次要了4000元，第三次要了4000元，第四次要了3000元。第一次，第二次李某2没去，他、董某岐、李某1、马士伟、于某去的；后二次他、董某岐、李某1、马士伟、李某2、于某都去了。第一次在平房区，第二次在哈西红星城门前，第三次、第四次在公路大桥附近。每次敲诈勒索后，董某岐给他一二百元，他不知道董某岐给李某1、李某2、马士伟等人多少钱，四次总共给他600元。第一次给他100元，第二次给200元，第三次给100元，第四次给200元。他是董某岐雇的，不认识郝某，有时董某岐给他打电话，他没去。 15．被告人马士伟供述：他们穿运管部门的衣服，冒充运管部门人员，抓五常市的黑车司机并向要钱。参与敲诈勒索的人包括他、董某岐、郝某、李某1、李某2、高某、董某岐的女朋友、关键。董某岐自称刘队穿运管部门服装，郝某负责提供黑车司机信息及联系方式，李某1负责把黑车开走，李某2冒充过一次队长，有时开车拉他们，有时负责别车。高某开车截车，董某岐女朋友负责把黑车约出来，关键负责别住黑车。关键比他去的早，他跟关键干了二三次后，关键就走了。2018年2月末，他在抚顺街人才市场找工作，李某1和高某说是运管站的招他干协警，一天100元，抓到车给他钱。当天认识了董某岐和董某岐的女朋友。一开始他真的以为是当协警，过几天他觉得不对，感觉不是真的运管站工作人员，但李某1跟他说运管站里有人，没事，他就跟着干了。 本院认为，被告人马士伟以非法占有为目的，多次敲诈勒索他人财物，数额较大，其行为已构成敲诈勒索罪。公诉机关指控的罪名成立。马士伟参与的犯罪均系共同犯罪，马士伟积极参与，起主要作用，均系主犯，均应按照其所参与的全部犯罪处罚，故辩护人关于马士伟参与犯罪主观程度低，系从犯的辩护意见与事实不符，本院不予采纳。同案犯董某岐、高某的供述能够相互印证，并证实马士伟参与公诉机关指控的第五起犯罪，故对马士伟关于没有参与该起犯罪的辩解，本院不予采信。马士伟供述同案犯关某的行为属于如实供述其犯罪事实，故对马士伟关于立功的辩解，本院不予采信。辩护人的其他辩护意见符合事实及法律规定，本院予以采纳。依照《中华人民共和国刑法》第二百七十四条、第二十五第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人马士伟犯敲诈勒索罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月16日起至2021年2月15日止），并处罚金人民币30000元（罚金于判决生效后三十日内缴纳至本院）； 二、责令被告人马士伟与黑龙江省哈尔滨市南岗区人民法院（2018）黑0103刑初1004号刑事判决中另案被告人董丽岐、李维国、李军、高健共同退赔被害人纪长川人民币3300元、被害人孙立明人民币4500元；与另案被告人董丽岐、李维国、李军共同退赔被害人杨俊龙人民币3000元、被害人刘号人民币3500元；与另案被告人董丽岐、郝庆、李维国、李军、高健共同退赔被害人马立辉人民币4145元、被害人王永才人民币5500元；与另案被告人董丽岐、李维国共同退赔被害人张立民人民币5000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长白宗安 人民陪审员杨勇 人民陪审员赵淑娟 二〇一八年十二月十九日 书记员王晓冬","writId":"0045f068ea8e948b32d13d4a907a8153d04","writName":"马士伟敲诈勒索一审刑事判决书"}
