{"ajId":"a2f72527-39da-4ab8-b8da-d3a29b217e98","ajName":"张某4、钮某某等非国家工作人员受贿一案","ajjbqk":" 上海市杨浦区人民检察院指控，2009年至2010年间，被告人钮某某在XX证券投资银行部（下称“投行部”）担任总经理。2009年至2011年间，被告人张某4、陈某4在XX证券投行部担任职员。 2009年9月期间，刘某2经被告人钮某某许可承揽北京东方XX科技股份有限公司（下称“东方XX”）首次公开发行股票项目（下称“IPO项目”），并指派被告人张某4、陈某4等组成保荐团队并进入东方XX。被告人张某4担任保荐代表人，全面负责东方XXIPO项目的材料撰写以及上会前的准备工作。被告人陈某4负责东方XXIPO项目招股说明书中非财务部分的撰写。被告人钮某某在该项目的立项会、内核会中行使投票权。 2009年9月至10月期间，刘某2与东方XX董事长管某某商议入股东方XX，并要求如该公司未能上市则按原价回购股份。管某某为确保公司顺利上市，同意东方XX增资扩股200万股。经刘某2分配，被告人钮某某出资人民币（下同）100万元购入25万股，被告人张某4出资100万元购入25万股，被告人陈某4出资60万元购入15万股，剩余股份由赵某、成某等人出资购入。经被告人钮某某、刘某2协商，上述200万股由王某2（2010年2月转让给毛某某）、金某代持。 2009年10月，经被告人张某4与东方XX管某某商议，东方XX再次增资扩股80万股。由王某1以9元／股的价格购入35万股，李2以9元／股的价格购入30万股，尹某某以10元／股的价格购入8万股，被告人张某4购入剩余的7万股，价格为7.7元／股。上述80万股均由王某1妻子张1代持。 根据被告人张某4等人突击入股时东方XX股权的评估价值（20.77元／股），被告人张某4、钮某某、陈某4三人分别非法收受管某某给付的股权利益为500余万元、400余万元、200余万元。 2011年1月，东方XX首次发行A股通用股票，发行价格为55.36元／股。2013年9月至2014年4月，被告人张某4、钮某某、陈某4以毛自立等人名义代持的股份解禁后由陈某1、王某1操作抛售，被告人张某4合计获取收益2000余万元、被告人钮某某获取收益1000余万元、被告人陈某4获取收益900余万元。 另经查明，2012年7月至2014年1月间，被告人张某4利用担任东方XX上市保荐代表人、负责持续督导工作的职务便利，采取由其提供发票、以东方XX员工名义报销的方法，收受东方XX给予的好处费共计20余万元。 2016年12月2日，被告人张某4在昆明机场被民警抓获，到案后其主动交代了公安机关尚未掌握的犯罪事实。2017年1月12日、16日，经电话联系，被告人钮某某、陈某4主动投案。 公诉人当庭发表公诉意见认为，被告人张某4、钮某某、陈某4利用职务便利，以明显低于市场价的价格低价收购东方XX股权，数额巨大，并在收取了东方XX股权后为其上市提供帮助，且被告人张某4另有收取东方XX好处费的行为，故三名被告人的行为均已触犯《中华人民共和国刑法》第二十五条第一款、第一百六十三条第一款，应当以非国家工作人员受贿罪追究刑事责任。基于证据发生变化，经过法庭调查认定被告人张某4等人突击入股时东方XX股权的评估价值为11.82元／股，扣除出资本金，被告人张某4、钮某某、陈某4分别非法收受东方XX及管某某给付的股权利益220余万元、190余万元、110余万元，另被告人张某4又收受东方XX的好处费20余万元。被告人张某4、钮某某、陈某4均具有自首情节，且退出违法所得，依照《中华人民共和国刑法》第六十七条第一款，可以减轻处罚。 被告人张某4辩解：一、股权评估采用的方式本身存在不合理的地方，评估结论只能作为参考，不能直接使用。二、两次收购东方XX股权的行为违反《中华人民共和国证券法》（下称“证券法”）规定，属于行政违法，但不构成刑事犯罪。三、其向东方XX报销的20余万元中包括补东方XX此前借款的利息、在持续督导期间的加班费以及为东方XX收购企业等行为提供额外服务收受的好处费，故请求法院酌情考虑，作出公正的判决。 被告人张某4的辩护人辩称：一、评估报告存在诸多瑕疵，评估结论经两次修改仍有问题存在，证明该结论不具有唯一性，不能作为定案的依据决定被告人的罪责轻重。二、东方XX缺少资金在前、增资扩股在后，被告人张某4作为保荐代表人所从事的辅导、保荐事务，是一种中介服务性质的工作，而非组织、管理、监督、协调的职权工作，入股是利用其从事东方XX上市辅导、保荐的工作信息便利，获得了一个投资机会，与权钱交易本质相去甚远，双方进行的是互惠互利的商业行为，而非单向的、东方XX向被告人张某4等人输送物质利益的行为。进一步讲，即使证券公司工作人员在事实上因为获得低价“突击入股”的好处而更加勤勉地依照协议尽职为拟上市公司服务，与贿赂犯罪意义上的收受财物、为他人谋取利益之情形存在本质的区别，不能解释为“利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益”。三、被告人张某4在东方XXIPO项目推进期、上市核准前买入该公司的股票，属于违反《证券法》的行为，我国刑法中没有专门针对该行为的构成要件或罪名，且《证券法》作为与刑法相互衔接的行政法，也未作出附属刑法条款规定，从一个侧面呼应了目前我国刑法不惩治“突击入股”行为的立法目的。参照2003年11月《全国法院审理经济犯罪案件工作座谈会纪要》第三条第（七）项“行为人支付股本金而购买较有可能升值的股票，由于不是无偿收受请托人财物，不以受贿罪论处”的规定，“举重以明轻”，在受贿案件中支付对价的尚不以受贿罪论处，更不应对本案定罪处罚。四、被告人张某4在东方XX上市后为东方XX做了很多额外的工作，东方XX为表示感谢许诺给其100万元左右的好处费，但被告人张某4仅仅报销了27万余元，表明其主观上没有拿好处费的故意。 被告人钮某某辩解：一、股权评估价值与当时的私募环境完全不相符，法律上没有规定私募市场的价格，只要不低于每股净资产即可，故评估结论没有参照性。二、在立项前其仅为管某某当面做过一次咨询，后在审阅立项材料时才知XX证券承揽东方XXIPO项目，且入股时间在东方XX召开增资扩股的股东大会之后，不存在利用职务便利收受贿赂。三、其以4元／股的价格入股，在当时环境下是合理的市场价格，属于投资行为，其作为证券从业人员购入东方XX的股份确属违规，但不构成犯罪。 被告人钮某某的辩护人辩称：一、评估报告是在未考虑东方XX当时所处的非公开的私募环境以及交易对象的前提下做出的，适用性存在问题，且前后两份评估报告所使用的折扣率、计算方法均作了变更，使用的数据经多次更改，表明该结论不具有唯一性，导致受贿金额具有不确定性，故不能作为定案的依据。二、被告人钮某某利用职务提供帮助是工作范围内必须完成的本职工作，其不具有决定或者帮助东方XX上市的权力。三、三名被告人在当时私募市场的环境下，投资入股是双方合议的结果。被告人钮某某溢价入股的行为属于风险投资，其拥有的该公司股权并非东方XX给予的好处，而是风险，且在被告人钮某某实际出资的时点行贿人是谁不明确、受贿金额也不明确。综上，被告人钮某某的行为不构成非国家工作人员受贿罪。 被告人陈某4辩解：一、评估报告修改多次，仍存在变数，且评估报告得出的是理论上的评估价值，只能作为参考，能否作为定罪量刑的依据值得质疑。二、因上市发行有增资的硬性要求，东方XX需要增资扩股，后才有其等人投资入股，其仅作了一般项目的撰写，非不可替代，其重要性和贡献完全达不到与其他被告人承担共同犯罪责任的程度。三、起诉书指控的15万股并非其本人购入，是经其介绍由周某1、郑某夫妇购入，对周、郑夫妇而言是实实在在的投资行为，投资收益原则上归属于周、郑夫妇，该股权出售后，与其有关的收益460万元其愿意退赔。 被告人陈某4的辩护人辩称：一、前后两份评估报告无论在程序、方法还是数值计算上均存在问题，结论不具有唯一性，不能直接作为定案的依据，且得出的是理论上的市场价值，而非实际的交易价格，实际的交易价格受到多种因素制约，结合本案，王某1作为普通投资人，入股价格9元／股应当是市场合理的价格，但4元／股是否是低价也不一定，只要买卖双方都觉得合适的价格就是市场合理的价格，故以理论上的价格来衡量各被告人的股权收益是不公正的。二、职务便利是利用职权和职权有关的便利条件，具有一定的权力性。非国家工作人员受贿罪属于商业贿赂，需要考虑行为人是否具有商事交易的决定权，如果没有的话，不构成本罪。本案中，保荐人与标的企业具有平等的法律地位，本质上是一种委托代理关系，保荐人作为受托人的义务是勤勉尽责，只有建议权没有决定权。三、东方XX需要资金但没有融资渠道，刘某2帮忙寻找，这是一个商议过程，并不是索取和收受。本案的实质是几个身份特殊的人参与了一场风险投资。四、15万股股权，被告人陈某4仅仅提供了交易机会，实际由周某1、郑某夫妇出资购入，周、郑夫妇属于正常投资，其二人投资的金额不能全部认定是被告人陈某4的犯罪金额，且被告人陈某4所获收益也只能认定在陈账面的460万元。五、如果本案定罪，被告人陈某4只是项目组的普通一员，不是策划者、执行者，应当认定是从犯。综上，被告人陈某4的行为不构成犯罪，即使认定犯罪，也应当区分主从犯，请求对被告人陈某4免予刑事处罚。 公诉人答辩称：一、三名被告人职务的履行对于XX证券能够承揽东方XXIPO项目并推动该项目先后通过XX证券内部立项会、内核会审核后向证监会提交发行保荐书等申报材料，到最终证监会发审委核准东方XX首次发行A股股票起到极为重要的、实质性的作用。三名被告人在履职过程中以明显低于市场的价格收购东方XX股权的行为，以及被告人张某4通过报销的方式收受东方XX给予的好处费的行为显然应当认定为利用了职务便利。三名被告人有帮助东方XX上市的行为，就是两方利益捆绑，利用行贿的手段谋取竞争收益就是谋取利益。保荐人以市场价格收购股权是违规行为，以低价收购股权就是犯罪行为。故三名被告人的行为符合非国家工作人员受贿罪的构成要件，应当处以刑罚。二、被告人陈某4与周某1之间没有利益分配的约定，比照受贿罪中特定关系人的概念，陈与周也可以参照适用特定关系人。三、股权是无形资产，股权价值通过市场评估机构评估可以得出一个客观合理的价格，而不是协商一致就能确定，且当时以9元／股购入股权的王某1等人都是由被告人张某4找来的投资者，与第一轮的性质一样，该价格不可能是当时真实、客观的价值。四、在本案中，三名被告人均积极实施了自己的行为，被告人陈某4的工作并非次要的，不应当区分主从犯。五、被告人张某4向东方XX报销的差旅费中有很多发票都不是张本人的，且好处费和工作报酬是融合在一起的，张本人也说不清楚，希望法庭在量刑时综合予以考虑。 经审理查明，2009年，时任XX证券投行部总经理的被告人钮某某及副总经理刘某2接受东方XX实际控制人管某某、霍某某的上市咨询，后XX证券承揽东方XXIPO项目。2009年10月至2010年11月，XX证券指派投行部的被告人张某4、陈某4等人组成项目组进入东方XX开展IPO项目。其中，被告人张某4作为保荐代表人，全面负责东方XXIPO项目的材料撰写等工作，并在保荐代表人或辅导人员处签名；被告人钮某某代表XX证券与东方XX签订《辅导协议》、《承销暨保荐协议》等，参与东方XXIPO项目的立项会、内核会并行使投票权，且在相关材料的保荐业务部门负责人或辅导机构负责人处签名；被告人陈某4主要负责东方XXIPO项目招股说明书中非财务部分的撰写等。 其间，2009年9、10月，刘某2利用东方XX客观的增资需求与该公司董事长管某某商议入股东方XX，并要求该公司如不能上市则按原价回购股份。管某某为确保公司顺利上市和利益捆绑，同意增资扩股200万股。后经刘某2分配，被告人张某4、钮某某、陈某4在履职过程中，利用职务便利及所获取的信息优势，在东方XX拟上市期间增资扩股的关键阶段低价投资入股。其中，被告人张某4于2009年10月出资100万元购入25万股；被告人陈某4通过周某1、郑某夫妇筹资60万元于2009年11月购入15万股；被告人钮某某于2009年12月出资100万元购入25万股。其余股份由刘某2及赵某、成某等人出资购入。上述200万股由刘某2安排王某2、金某代持。2010年2月，王某2名下股份转让给毛某某代持。 2009年10月，被告人张某4在尽职调查及办理东方XX增资扩股200万股期间，发现东方XX需要资金补缴管某某、霍某某的个人所得税及剥离亏损企业。经被告人张某4建议，东方XX决定以9元／股的价格再次增资扩股80万股，并同意由被告人张某4寻找入股对象。被告人张某4安排自己及王某1等人投资入股，并安排王某1妻子张1代持股份。其中，王某1出资315万元购入35万股，李2出资270万元购入30万股，尹某某出资80万元购入8万股，被告人张某4出资55万元购入7万股。 2009年10月29日、11月19日，东方XX召开第一届董事会第九次会议、第一届第四次股东大会，同意增加新股东王某2、金某、张1，三人以货币形式出资，按3.68元／股认购公司增发的普通股105万股、95万股、80万股。2009年11月17日、18日，东方XX收到王某2、金某、张1注册资本金280万元，溢价部分（资本公积金）750.4万元。另被告人张某4以现金形式将张1的425.6万元陆续交到东方XX用于缴纳管某某、霍某某的个人所得税及剥离亏损企业。 2011年1月，东方XX首次公开发行A股通用股票，发行价格为55.36元／股。2013年及其后，被告人张某4、钮某某、陈某4以毛某某、金某、张1名义代持的股票解禁后由王某2丈夫陈某1、王某1等人操作抛售，被告人张某4合计获取收益2400余万元、被告人钮某某获取收益1200余万元、被告人陈某4从中获取收益460万元。 2018年7月29日，经上海财瑞资产评估有限公司评估，东方XX的股权价值在评估基准日2009年9月30日的估值区间为11.82元／股-22.20元／股。 另经查明，2012年7月至2014年1月，被告人张某4利用负责东方XX持续督导工作的职务便利，提供各类发票、以东方XX员工马某某的名义报销，收受东方XX给予的好处费共计20余万元。 2016年12月2日，被告人张某4被民警抓获，到案后主动交代了公安机关尚未掌握的上述基本事实。2017年1月12日、16日，被告人钮某某、陈某4接民警电话通知后主动投案，如实交代了上述基本事实。 在侦查阶段，公安机关冻结被告人钮某某账号为XXXXXXXXXXXXXXXX的招商银行账户12，172，735.57元；冻结被告人陈某4转入郑某账号为XXXXXXXXXXXXXXXX的招商银行账户460万元；在本院审理期间，被告人张某4在亲属的帮助下退出400万元。 上述事实，有下列证据予以证实： 1、XX证券出具的《关于张某4在XX证券工作经历的说明》、《关于张某4在XX证券的任职证明》、《情况说明》及提供的《劳动合同》等证实，张某4于2001年7月至2014年3月任XX证券投行部业务岗，后升任投行部总监、华北二部主管，2017年1月12日离职。张某4是证监会登记在册的保荐代表人，于2009年11月起担任东方XXIPO项目的项目负责人。 2、XX证券出具的《关于刘某2在XX证券工作经历的说明》及提供的《劳动合同》证实，刘某2于2009年1月任XX证券投行部副总经理兼华北业务总经理，2011年8月至2013年4月任投行部执行董事兼华北业务区主管，后升任投行业务管理总部董事总经理兼投行部总经理，2017年1月25日离职。 3、XX证券出具的《关于钮某某在XX证券工作经历的说明》及提供的《劳动合同》证实，钮某某于2006年3月任XX证券投行部总经理，2010年1月任投行业务管理总部副总经理兼投行部总经理，2010年6月至2011年8月办理内部退休，2011年9月1日离职。 4、XX证券出具的《关于陈某4在XX证券工作经历的说明》及提供的《劳动合同》证实，陈某4于2006年6月至2012年2月任XX证券投行部业务岗，2012年2月至2015年6月任投行部总监、华北三部主管，后升任投行部执行董事等岗位。 5、立项申请材料、《合同会签表》、《辅导协议》、《首次发行股票辅导备案申请报告》、《辅导计划与实施方案》、《关于东方XX辅导备案登记的受理函》、《辅导工作备案报告》、《辅导验收申请报告》、《辅导工作总结报告》、《承销暨保荐协议》、《招股说明书》、《发行保荐书》、《发行保荐工作报告》等证实，2009年10月至2010年11月，XX证券承揽东方XX上市保荐项目并成立项目组，项目负责人刘某2，保荐代表人张某4、周2，项目协办人杜某某，其他成员陈某4、邹某。 其间，张某4作为保荐代表人全面负责东方XXIPO项目的材料撰写等，并在保荐代表人或辅导人员处签名；钮某某代表XX证券与东方XX签订《辅导协议》、《承销暨保荐协议》等，参与东方XXIPO项目的立项会、内核会并行使投票权，且在相关材料的保荐业务部门或辅导机构负责人处签名；陈某4主要负责东方XXIPO项目招股说明书中非财务部分的撰写等。 6、东方XX第一届董事会第九次会议决议、第一届第四次股东大会决议、《增资扩股协议》等证实，2009年10月29日、11月19日，东方XX召开会议，同意增加新股东王某2、金某、张1，三人以货币形式出资，按3.68元／股认购公司增发的普通股105万股、95万股、80万股。 “交存入资资金报告单”、“现金进账单”等证实，2009年11月17日、18日，东方XX收到王某2、金某、张1注册资本金280万元，溢价部分（资本公积金）750.4万元。 7、东方XX2010年第二次临时股东大会议案、会议记录、《股权转让协议书》等证实，2010年2月，王某2将所持股份转让给毛某某。 8、证监会《关于核准东方XX首次公开发行股票并在创业板上市的批复》、询价基本情况表等证实，经证监会核准，东方XX于2011年1月首次公开发行A股通用股票并在创业板上市，发行价格为55.36元／股。 9、证人周2（XX证券投行综合管理部副总经理）的证言证实，XX证券是东方XXIPO项目的保荐机构，2009年11月，应时任XX证券投行部华北分部负责人刘某2邀请，我参与东方XX上市项目组。项目组成员有刘某2、张某4、陈某4、邹某，其中刘某2是部门领导，我和张某4是保荐代表人，陈某4是主要成员。张某4负责整个项目的把控，包括撰写、整合《招股说明书》、《保荐工作报告》等核心材料，安排项目组人员分工，与中介机构进行沟通、协调，参与东方XX项目的立项会和内核会，在立项会和内核会上汇报工作、发表意见、回答问题，参与证监会的IPO发审会，与发行人的管理层进行沟通、辅导等。陈某4负责了解行业情况、分析行业监管体系和政策、分析同业竞争对手、募集资金投向，并将有关内容写入《招股说明书》、《保荐工作报告》等。 10、证人邱某某（XX证券投行部华北业务区主管）的证言证实，张某4于2001年7月入职XX证券投行部工作，2009年11月起任东方XXIPO项目的项目负责人、保荐代表人，并于2011年1月完成该项目。XX证券对保荐代表人、IPO项目相关人员有严格规定，禁止上述人员在相关业务中以个人名义收取、索要其他费用，包括加班费，禁止上述人员利用职务便利，以他人名义代持股份等方式，购买或受赠项目涉及的公司的股份。 11、证人管某某（东方XX董事长、总经理）的证言证实，2008年至2009年，东方XX进行了股改并准备在创业板上市，经与XX证券投行部刘某2、钮某某接触、洽谈后，XX证券同意为公司做保荐上市。XX证券委派张某4团队作为公司的保荐商，领导是刘某2，保荐代表人及具体项目负责人是张某4，工作人员是陈某4、邹某等人。 2009年10月，XX证券派张某4等人进场开展IPO项目后不久，刘某2、张某4向我暗示要求在东方XX增资扩股过程中低价购入股份。正好公司有融资需求，为了顺利上市，我就同意了。公司根据资金缺口增资扩股200万股，增资扩股价为3.68元／股。这200万股最初由刘某2、张某4找来的王某2、金某持有，后因王某2是期货协会工作人员，份额转由毛某某持有。这三个人我都没有见过面，也没有和他们谈过东方XX的基本情况，和正常投资人不一样，因为刘某2、张某4都暗示要入股，但不能以自己的名义持股，所以我想这些人持有的股份中有刘某2和张某4的份额，我就此询问过张某4，张某4也承认了，但股份具体如何分配我并不清楚。另外，进场后，张某4发现我和霍某某要补缴个人所得税，还有关联公司的欠款需要收回，向我们建议再次增资扩股，价格偏高一些，每股3.68元的入股款直接进入公司运营，高于3.68元／股的资金用来缴纳个人所得税和关联公司资产剥离。经张某4制定方案、价格，经我同意，公司最终以9元／股的价格再次增资扩股80万股，由张1持有。我没有见过张1，但见过张1的丈夫王某1，王某1是张某4介绍的，我、霍某某和张某4在办公室接待过王某1并介绍了东方XX的情况，但没有谈具体的股数和价格。280万股都签署了回购协议，约定公司如果上市不成功，会支付入股款及利息，回购他们的股份。对此我和霍某某均感到不公平，但为了早点上市，张某4又说这是“行规”，我只能答应。公司于2011年1月在深交所创业板上市。三人的股票于解禁后陆续减持，至2013年三、四季度减持完毕。 公司上市后，张某4向我和霍某某提出能否再给他个人一些好处费和辛苦费，为感谢他之前的工作，也考虑到今后他作为保荐人还要进行持续督导，我当时表示愿意给他100万元以内的好处费。财务陈某2提出要以公司员工发票报销的形式进行，我同意后具体由陈某2操作。陈某2陆续将“报销”的钱款共计20余万元交给张某4。 12、证人霍某某（东方XX常务副总经理）的证言证实，东方XX2008年完成股改后，2009年开始做上市辅导，保荐券商是XX证券，张某4是上市项目的负责人和保荐代表人。2009年9、10月份，张某4带领陈某4、邹某等人正式进场开展IPO项目。进场后，针对公司存在的财务和员工社保中存在的税款、补缴社保等问题，刘某2、张某4提出了增资扩股的方案。大约在2009年年底，刘某2、张某4多次向我和管某某暗示希望由他们介绍一些自然人低价入股公司的增资扩股，增资扩股的数量和股价都是张某4等人根据公司资金需求等设计的，第一次扩股200万股，王某2入股105万股，金某入股95万股，入股价格均为3.68元／股；后因我和管某某还有税款需要补缴等，公司第二次扩股80万股，由张1持有，入股价格为9元／股，其中溢缴的5.32元／股共计400余万元用于支付我和管某某的个人所得税以及剥离亏损子公司。王某2、金某、张1这三名股东都是张某4带来的，后因王某2为期货业协会工作人员，其份额转由毛某某持有，这几个人我都没有见过，他们也没有向公司了解过基本情况。我只见过张1的丈夫王某1，我、管某某、张某4在管某某办公室见了王某1，他询问了公司的情况，我们陪他参观了公司办公场所和机房，但没有具体谈及入股的股数和价格。 突击入股股东的协议是一次性签订的，至于向每个股东出让多少股份，股价多少都是张某4他们定的。有一次管某某在办公室当着我的面询问张某4，张某4默认自己和刘某2在其中入股，并称“代持”是他们投行的“规矩”。同时张某4还向和我管某某提出若上市不成功，公司需以原价回购股份，并称“回购”是行规和潜规则，我和管某某虽不情愿，但为了张某4认真负责做好上市保荐工作，公司能顺利上市就同意了。 公司上市后，张某4对公司还有持续督导的工作和义务，2012年左右，他向我和管某某要求给他个人一定的辛苦费，我和管某某商量后同意给他100万元以内的好处费，具体由财务陈某2办理。2012年至2014年，财务以发票报销的形式陆续向张某4支付好处费共计20余万元。 13、证人陈某1的证言及其提供的入股分配分红表、账户明细等证实，2009年9、10月份，我以前在XX证券的同事刘某2找到我，称XX证券作为保荐人的东方XX在上市期间要增资扩股，XX证券几个相关人员分得了105万股的股份，其中刘某240万股、钮某某25万元，张某425万股，如果我帮忙代持的话可以分给我15万股。后听张某4说若上市不成功，东方XX会负责回购股份，我就同意投资了。 因我曾在XX证券工作，为避免证监会审核时出现问题，我让妻子王某2代持了上述股份，后又因王某2是中国期货业协会的，向证监会上报IPO会有问题，刘某2或者张某4叫我另找他人代持股份，我就找到了同学毛某某。毛某某同意代持并和王某2签署了相关协议。2013年3月，东方XX的股票解禁后，因钮某某缺钱，我将他的25万股先行抛售，所得款项约1300万元转至其个人银行账户。我和张某4、刘某2的股票是之后陆续抛售的，钱款按照持股比例、资金比例结算核账，陆续转入刘、张二人指定的银行账户，其中张某4提供了谢某某、黄某2等银行账户，分得约2100万元；刘某2提供了倪某某、严某某的银行账户，分得约3900万元；我分得约1400万元。 14、证人毛某某的证言证实，2010年左右，我中学校友和老乡陈某1找到我，称他是XX证券工作的从业人员不方便持股，故以妻子王某2的名义入股了东方XX，现因王某2是中国期货业协会工作人员，不便于继续持股，故想将王某2名下持有的东方XX股份转至我名下代持。我同意后和陈某1签署了一份“代持股协议”，约定由我代持股份，一切操作和法律上的责任均由陈某1负责。大约1年后，东方XX股票抛售了，但是具体陈某1何时、何地抛售的我并不知道，我也没有从中获得任何利益。 15、证人金某的证言证实，2009年左右，我丈夫郗某某的朋友刘某2跟我们说XX证券投行部正在做东方XX的IPO项目，他可以拿到东方XX的原始股，问能否将他在东方XX的股权挂在我名下。我同意后，刘某2陪同我到建设银行办理了银行卡，又到XX证券营业部开通了证券账户，预留的手机号码和地址都是我的，并将建设银行的账户和证券账户绑定，两个账户都交由刘某2控制操作，刘某2又让我签了一些材料，并借用了我的身份证一段时间。 2012年11月，我在陈某4陪同下到江苏省新沂市XX证券开设证券账户，期间还在该地工商银行办理了一张尾号为9443的工商银行卡作为第三方存款账户，并由陈某4将该卡交给刘某2。 2013年年底开始，我陆续收到交税单，知道东方XX已经成功上市，我名下的股票开始抛售，股票最终抛售得款约1亿余元，扣除成本和税金之后差不多是9000余万元。期间，刘某2要求我办一张银行卡给他，我用丈夫郗某某的名义办理了尾号为8804的工商银行卡交给刘某2，上述银行账户和证券账户至今仍在刘某2处，我和郗某某既没有用过也不清楚里面的资金往来情况。金某提供的《个人所得税完税证明》及证人郗某某的证言，印证上述相关事实。 16、证人赵某（XX证券投行部华北一部业务主管）的证言证实，2009年，时任XX证券投行部华北部负责人的刘某2告诉我有个投资项目可以给我50万元额度，而且如果投资不成保证可以退还，周期约为3-5年，让我考虑是否投资。刘某2没有说具体项目，但我根据他说的投资周期以及保本承诺推测应该是拟上市公司入股，作为从业人员我知道投资肯定是会赚的，我和家里商量后决定投资并筹措了50万元，应刘某2要求将资金交给郗某某。2013年年底，我拿回投资款及收益共计770余万元。 17、证人成某（XX证券投行部IPO、并购、再融资工作人员）的证言证实，2009年年中，时任XX证券投行部华北分部总经理的刘某2找到我，说有一个投资机会，但没有说明具体项目和投资金额。一、二周后，我应刘某2要求将60万元投资款转到其指定的账户。2010年10月左右，我才知道我投资的可能是东方XX的IPO项目。2013年年底，刘某2跟我说东方XX股票的解禁期到了，让我提供一个账户，且关照我不要用自己的账户，我就借用了高中同学夏某某的中信银行银行卡和网银，将上述银行卡号发给刘某2。没过几天，该银行账户收到款项900余万元。证人夏某某的证言，印证上述相关事实。 18、证人詹某3（XX证券工作人员）的证言证实，2009年，刘某2提出XX证券投行部正在做IPO保荐项目的东方XX有融资需求，问我有无投资兴趣。后我向哥哥詹某1介绍了入股东方XX的投资机会，刘某2给他56万元的投资额度，但没有具体说明入股的价格和股数。2013年下半年，刘某2让詹某1提供账户用于收取投资收益，我就把詹某1提供的詹某2的交通银行账户告诉刘某2，后该账户陆续收到汇款约900万元。证人詹某1、詹某2的证言，印证上述相关事实。 19、证人张某3（XX证券工作人员）的证言及其提供的银行账户明细等证实，2009年国庆节后，刘某2跟我说东方XX拟上市过程中有个入股机会，可以给我50万元的出资份额，让我考虑是否入股。他没说每股价格、预期收益，但作为投行工作人员，我心知公司上市后市盈率较高。刘某2没有告诉我由谁代持，但肯定不是我自己持有。我同意入股后，取现50万元交给刘某2指定的赵某。2013年10、11月，刘某2让我给他一个银行账号收取东方XX入股收益的钱，我提供了侄子李1的建设银行账户。后该银行账户收到汇款605万余元。证人李1的证言，印证上述相关事实。 20、证人刘1的证言证实，我于2005年同乡会上认识在XX证券从事投行业务的刘某2，并时不时询问刘有无良好的投资渠道或理财项目。2009年国庆前后，刘某2联系我称有个投资机会，有家公司要上市且可能性很大，入股价格是3.68元／股，可以投10余万股，投资金额为40万元，投资时间约2-3年，且上市不成功会将投资本金全部归还。我决定投资后将40万元交给刘某2。2013年年底前后，刘某2告诉我可以收取投资收益，我提供了岳母王某3的工商银行账户给他。2013年11月至2014年1月，该银行账户陆续收到投资收益共计616万余元。 21、证人周某1的证言证实，2009年，大学同学陈某4跟我说XX证券在做东方XX的上市项目，问我是否可以拿出60万元投资，公司大股东承诺如果将来上市不成功会归还投资款及利息，到上市解禁大概需3-5年时间。我和妻子郑某商量后决定参与投资，40万元由郑某银行转账给陈某4，20万元由我和郑某送至陈某4家中。我和陈某4并未约定投资收益的分配问题，但说过赚了钱是俩兄弟的，以后谁有需要就拿去用。 2013年左右，陈某4告诉我们投资东方XX的股票已变现，加上本金为900余万元，后他与郑某联系将该笔钱款打到郑某的银行账户，其中一部分钱款存进了银行理财，另外660万元名义上借给了陈某4，没有约定期限和利率，也没有写借条，除非特别紧急我们并没有想过要他还钱，后听郑某说陈某42016年还给我们200万元。 22、证人郑某的证言证实，2009年，我丈夫周某1跟我说，陈某4打电话给他说有一个投资项目，好像是认购一家公司的股份，公司一旦上市就可以赚钱，由于他没有资金，问周某1是否要投资。另外周某1可能还跟我说过，如果上市不成功的话大股东可能会回购之类的，但具体情况我记不得了。我跟周某1商量后，因为跟陈某4关系特别好就决定投资60万元。2009年11月，我先从工商银行账户转账40万元到陈某4妻子韩某的工商银行账户，后又和周某1驾车至北京陈某4家中将20万元现金交给陈某4。我们没有约定具体的分成比例，但我家和陈某4关系特别好，有什么需要都会相互帮忙，有时候到了不分彼此的程度，对他来说我们赚的钱就等于他赚的钱，而且我们赚了钱一定不会全部拿进口袋，如果他需要的话肯定也会给他。 2013年，陈某4打电话告诉我投资的项目收益900余万元已汇到我工商银行账户中，其中300余万元用于购买理财产品及日常花销，剩下的660万元因陈某4说要买房，通过韩某的银行账户打给陈某4，这笔钱没有签订借款协议，没有约定利息、期限，也没有说明到底是借给他还是分给他的，事后陈某4说房价没有谈拢，还了200万元给我，剩下的460万元双方都没有提到，当时双方心照不宣，可能陈某4和周某1内心已经达成了默契，这460万元就是他帮我们赚钱应该分得的部分。 23、证人张1的证言证实，2009年，我丈夫王某1和XX证券的张某4一起操作并商量以我的名义入股东方XX，具体份额分配我并不清楚，后我共交给东方XX700余万元。2015年，王某1和张某4以我的名义各投资100万元入股宁波XXXX投资股份企业，2016年，王某1和张某4以我的名义购买了基金产品，其中张某4出资200万元。 24、证人王某1的证言及王某1、张1提供的《情况说明》证实，我于2007年因工作关系认识张某4，之后一直保持联系。2009年，张某4到大连出差时跟我说，他作保荐人的东方XX要通过增资扩股募集资金，每股价格9元，问我是否愿意入股，并安排我到东方XX实地了解公司情况，东方XX的管某某、霍某某向我介绍了公司经营和财务情况，并带我参观了办公场所和机房。后张某4打电话称东方XX确定可以给我80万股的额度，每股9元，其中交给东方XX3.68元／股，余下的5.32元／股交给管某某、霍某某用于支付需补缴的税款。我因没有足够的资金，最终以妻子张1的名义出资购入了35万股。具体入股的事务由张1在张某4的陪同下去北京办理，其中294.4万元取款后用现金方式存入东方XX账户中，剩余的20.6万元现金交给张某4。另外的45万股应张某4的要求也由张1代持，张某4称该45万股由其朋友购入，据我推测其中可能也有张某4自己的份额。解禁期到后，我通过二级市场集合竞价和大宗减持卖掉股票，得款共计4000余万元，其中我的35万股得款2000余万元，剩余45万股抛售后所得钱款中，有300万元被张某4用于投资，其中，2015年，张某4和我各投资100万元以张1的名义入股宁波XXXX投资合伙（有限合伙）企业，2016年，张某4出资200万元、我出资300万元，以张1的名义共同投资了一个并购基金，剩余的钱款我分多次以现金形式给了张某4。 银行账户历史交易明细清单证实，张1名下的招商银行、浦发银行账户于2012年12月至2015年4月间陆续支取现金2000余万元的事实。 25、证人尹某某的证言证实，2009年10月，张某4称作为保荐人的东方XX要增资扩股，问我是否愿意入股，我同意以每股10元的价格购入8万股。2009年11月，我在东方XX楼下将现金80万元交给张某4。张某4没有告诉我由谁代持，基于对他的信任我也没有过问。股票解禁后，张某4分多次将股票抛售所得收益约300万元交给我。 26、证人黄某1、黄某2、张某2、商某的证言证实，2013年9月至2014年3月，张某4以借款或借用银行账户为名通过黄某1亲戚黄某2的银行账户、张某2及其妻子谢某某的银行账户、商某的银行账户收取股票抛售后所获的部分收益（共计1199万元）。 27、证人陈某2（东方XX财务）的证言证实，2009年11月初，东方XX召开股东会决定吸收三名外部股东，分别是王某2、金某、张1，增加的股本是280万股，王某2、金某的增资款为3.68元／股，张1的增资款约9元／股，分成3.68元／股和剩余股价款，三人将3.68元／股投资款以现金形式存入我公司入资账户和基本户，张1剩余的425.6万元由张某4以现金形式陆续交到公司，其中210万元用作缴纳管某某、霍某某的个人所得税，215.6万元用作偿还黑龙江XX科技有限公司和北京XX科技有限公司拖欠东方XX的款项。 2011年年底，管某某、霍某某跟我说张某4在IPO项目中出了不少力，要给他一、二百万作为感谢，经我提议决定以发票报销的形式进行。东方XX员工报销一般以转账形式领取，现金领取会在报销款项的内部凭证即“日常报销单”上签名确认，但张某4是以证券事务部马某某名义申请报销的，我会在“日常报销单”上签“现金已领”作为标记，并从出纳王4处领取现金后等张某4来公司时交给他。2011年至2014年，张某4从公司以报销形式领取现金共计28万元左右。 “记账凭证”、“收入凭证”等证实，2009年11月，东方XX收到北京XX科技有限公司归还欠款157万余元，2009年12月，东方XX收到黑龙江XX科技有限公司归还欠款102万余元。2010年1月，东方XX收到管某某还个税款120万元、霍某某还个税款90万元。 28、证人王4（东方XX出纳）的证言证实，陈某2帮张某4在公司以证券事务部马某某的名义报销费用，由陈某2到我这里领取张某4的报销款并在“日常报销单”上写明“现金已领”作为签收，在张某4来公司时交给他。 29、证人马某某的证言证实，2011年至2014年，我根据公司的指示为客户报销过一些费用，由王4等人把发票等凭证以及手写的内部报销凭证交给我走报销流程。 30、《司法会计鉴定意见书》、银行账户交易明细、东方XX“报销单”、“日常报销单”等证实，张某4通过毛某某、张1代持东方XX股份30余万股，抛售后得款2600余万元；钮某某通过毛某某代持东方XX股份25万股，抛售后得款1300余万元；陈某4通过金某代持的东方XX股份抛售后得款920余万元。 2012年7月至2014年1月，张某4在东方XX以马某某名义累计报销交通、餐饮、办公用品等费用共计27万余元。 31、上海财瑞资产评估有限公司2018年7月29日出具的股权市场价值评估报告证实，经评估，东方XX的股权价值在评估基准日2009年9月30日的估值区间为11.82元／股-22.20元／股。 32、公安机关出具的《受案登记表》、《到案经过》证实，本案案发及三名被告人的到案经过。 33、协助冻结财产通知书回执、本院代管款收据证实，公安机关在侦查阶段冻结钮某某账号为XXXXXXXXXXXXXXXX的招商银行账户，冻结金额为12，172，735.57元；在本院审理期间，张某4在亲属的帮助下退出400万元。 34、协助冻结财产通知书回执、郑某、陈某4出具的声明、说明及提供的银行账户明细等证实，公安机关在侦查阶段冻结郑某账号为XXXXXXXXXXXXXXXX的招商银行账户内460万元，该笔款项系陈某4转入郑某账户。 35、被告人张某4的供述证实，2009年10月，时任XX证券投行部副总经理的刘某2承接东方XXIPO项目，并安排我进场做IPO项目的尽调和立项工作，约1个月后我向XX证券投行部上报该IPO项目的立项申请，公司经审批后同意立项，东方XXIPO项目正式开展。我作为该项目的保荐代表人，全面负责东方XXIPO项目的材料撰写等工作；陈某4主要配合我在招股说明书中对非财务部分进行撰写，并协助我撰写其他相关材料；钮某某作为投行部负责人在保荐协议上签名，参与东方XXIPO项目的立项会、内核会并行使投票权。 2009年10月，我进场做尽职调查不久，刘某2跟我说他和东方XX商定购入200万股东方XX股份，他给我留了25万股入股额度，合计100万元，让我具体办理手续。刘某2当时并没有明确价格，计算下来应该是4元／股。刘某2利用了东方XX客观的增资需求及内心的利益绑定需求，获得了增资扩股的200万股。而且刘某2还向我提出，如果东方XX上市失败，管某某和霍某某同意以原价加上定期存款利息回购这200万股，当时还签过书面的回购协议。之后我到东方XX和管某某、霍某某商量入股的事情，管、霍对合法性心存疑惑，我告诉他们是“行规”，他们就同意了。后刘某2让我联系XX证券离职员工陈某1代持其中的105万股，陈某1让他妻子王某2代持，手续是我陪同办理的，我分到25万股，入股的资金100万元于2009年10月左右现金交给了陈某1，由代持的王某2将资金打到东方XX账户上。信息公开后我知道剩余95万股由金某代持，但我也不知道金某为何人代持。后我在为东方XX写材料时发现王某2是期货业协会处级干部，不符合股东条件，陈某1就找了同学毛某某代持并办理了股权转让手续。 同时，在我进场做尽职调查及办理增资扩股期间，发现管某某、霍某某需要资金补缴个人所得税及剥离亏损企业，存在约400万元资金缺口。经我提议，东方XX最终确定在增资扩股期间再发行80万股，以9元／股的价格筹集资金，这80万股是没有签订回购协议的。我找到王某1希望他全数买入80万股，但王某1因资金有限，最终购入35万股，由他妻子张1代持。后我向同学募集并介绍购买东方XX的股份，最终我大学同学李2以9元／股购入30万股，尹某某以10元／股购入8万股，差额部分由我购入，上述80万股均由张1代持。入股款中，294.4万元由张1转入东方XX账户，剩余的425.6万元由我现金陆续交到东方XX。 2011年1月，东方XX在创业板成功上市，上市价格约55元。三年解禁期后，由陈某1操作抛售毛某某代持的股份，将我的收益1700余万元划入我指定的黄某2、商某、谢某某等银行账户；王某1操作抛售张1代持的80万股，给了我现金3000余万元，其中，我以现金、转账方式给尹某某300万元、李22000余万元。 东方XX上市后，按照规定我作为保荐代表人还要给东方XX做持续督导，督导时间到2014年年底，管某某表示要给我100万元作为感谢费，我没有拒绝，但由于公司已经上市了，财务说直接拿钱不方便做账，故我以发票报销的方式陆续从东方XX财务陈某2处领取现金20余万元。 36、被告人钮某某的供述、亲笔供词证实，2009年，我当时是XX证券投行部总经理，全面负责投行部工作，经时任投行部副总经理的刘某2介绍，接受了东方XX董事长管某某的上市咨询，后东方XX决定由XX证券为其做上市辅导，XX证券北京业务部明确由保荐代表人张某4作为现场负责人，负责东方XX项目。2009年11月左右，刘某2找到我称，经他和张某4争取，有机会在东方XX增资扩股期间入股105万股，价格约为4元／股，给我预留了100万元的入股额度，问我是否愿意投资，我当时推脱了。后刘某2又来找我，称张某4对他说管某某希望我也能拿点股份，出于贪念和侥幸我同意了。因为股份不能挂在我们名下，经我建议，刘某2联系以前的同事陈某1具体操作入股和代持。2009年12月，我将100万元通过妻子陈某3的账户转到陈某1指定的邱慧琳账户中。陈某1一开始找了他妻子王某2代持，后因王某2是国家工作人员，又换了他的同学毛某某代持。 在项目进行过程中，我在东方XX的辅导、保荐环节中以辅导机构负责人、保荐业务部门负责人的身份签名。此外，我以立项委员、内核委员的身份参加东方XXIPO项目的立项会、内核会并投出赞成票。我明知东方XXIPO项目中存在保荐机构人员入股的问题，但因自身参与其中，故并未提出，仍同意并签署了相关文件。2010年4月我离开XX证券，2011年1月东方XX在创业板上市，2013年第三季度解禁期到，因我急需资金，就联系陈某1将我持有的东方XX股票份额尽快抛出，陈某1抛售股票后将变现的资金共计1317万余元通过王某2账户陆续转入我名下的银行账户中。钮某某提供的中信银行电汇凭证，印证上述相关事实。 37、被告人陈某4的供述及亲笔书写的《汇报材料》证实，2009年9月，时任XX证券投行部华北主管的刘某2电话联系我，称他有一个拟IPO项目给我预留了60万元的额度，如果公司不上市股份可以原价回购，问我是否考虑投资。因我暂时没有资金，就找到同学周某1推荐他投资，周某1和妻子郑某商量后表示愿意投资。2009年11月，周某1通过郑某账户转账40万元至我妻子韩某名下工商银行卡，同月，周、郑二人到我家将剩余的20万元现金交给我，我和周某1并未明确收益分成比例，只是约定赚的钱都是我们俩兄弟的，反正谁需要就先用。后我应刘某2要求，在郗某某、金某陪同下将60万元现金存入郗某某妻子金某的账户，当时在场的还有XX证券以前的员工赵某，她也拿了约40万元现金给金某。 刘某2开始并未告诉我投资哪家公司，但2009年10月，我被刘某2安排进入东方XX项目组，辅助张某4准备立项申请文件、上市辅导材料、撰写IPO招股说明书中的业务和技术、募集资金投向等内容，知道当时刘某2分管的就是东方XX的拟IPO项目，就知道是用于投资东方XX的股权，且后来我在辅助张某4撰写立项材料时看到金某是东方XX增资扩股的股东，更确认我之前投资的就是东方XX的增资扩股项目。 之后，由我通过项目管理系统提交东方XXIPO项目的立项申请、内核申请等，立项会、内核会通过后，我负责准备并向北京市证监局报送辅导验收申请报告、辅导验收总结报告。 2011年1月，东方XX在创业板上市，2013年第一季度左右金某代持的股份到解禁期后，我在刘某2的安排下操作网银从2013年5月至2014年1月陆续将相应资金转出，其中转入郑某账户的资金共计920余万元。郑某账户内收益的920余万元，我和周某1此前约定谁要用就先用，由我和周某1共同使用，到账后没多久我就跟周某1说要买房子，这900多万元能给我多少就先给我多少，后我妻子韩某账户中就收到了郑某转账660万元，但因房价过高，这笔钱我未用于买房。2016年因周某1称需要200万元，我就让韩某转账200万元到郑某账户。 上述证据均经庭审质证属实，证据来源合法，所证内容客观、真实，本院予以确认。 综合本案事实，结合相关法律法规、公诉人的公诉意见、被告人的辩解及辩护人的辩护意见，本院综合评判如下： 一、三名被告人的行为已构成非国家工作人员受贿罪 1、保荐机构从业人员在执业过程中必须坚持独立、客观、公正的执业原则，勤勉尽责地履行尽职调查工作，真实、准确、完整地披露拟上市公司的风险。本案中，三名被告人应当知道作为证券从业人员不得持有、买卖或借用他人名义持有、买卖股票，但三名被告人在履职过程中，利用职务便利及所获取的信息优势，安排自己及朋友在东方XX拟上市期间增资扩股的关键阶段低价入股，并安排他人为自己代持股份、刻意隐瞒该事实，企图获得东方XX股票发行上市后的巨大交易价差。这种将自身利益与拟上市公司利益捆绑的行为背离了保荐机构专业人员应具有的客观、公正和独立性，影响了保荐机构对拟上市公司风险的客观判断，侵害了投资者全面了解信息的知情权，破坏了证券市场秩序。 《证券法》第四十三条第一款规定，“证券交易所、证券公司和证券登记结算机构的从业人员、证券监督管理机构的工作人员以及法律、行政法规禁止参与股票交易的其他人员，在任期或者法定限期内，不得直接或者以化名、借他人名义持有、买卖股票，也不得收受他人赠送的股票。”本案中，三名被告人借他人名义认购、持有、抛售东方XX股权（股票）的行为，系在同一主观故意下实施的连续行为，借他人名义认购股权以掩盖其实际出资人身份已经表明其充分知悉自身行为的违法性，且符合《证券法》第二百三十一条“违反本法规定，构成犯罪的，依法追究刑事责任”的规定，应以犯罪论处。 2、非国家工作人员受贿罪的行为主体在实施腐败交易过程中，其职务便利与劳务输出高度重合，不能因为主体从事的是根据平等自愿原则签订的协议中所确认的工作内容，就否定其职务便利，关键在于其职务的履行对相对方利益的实现是否能产生实际的、积极的影响。本案中，三名被告人作为东方XXIPO项目保荐机构（XX证券）内部承担相应职责的人员，其共同的履职行为对XX证券承揽东方XXIPO项目并推动该项目通过立项会、内核会审核，到最终证监会核准东方XX发行股票起到了极为重要的、实质性的作用。三名被告人低价认购东方XX股份，获取东方XX给予的低价入股“好处”后，在履职过程中刻意隐瞒该事实，甚至为逃避审查变更代持人，为东方XX谋取公司上市、股票发行后的巨大利益。故三名被告人的行为符合刑法关于“非国家工作人员受贿罪”的构成要件，应当以非国家工作人员受贿罪论处。 被告人陈某4虽未出资，但刘某2提供的出资名额是给被告人陈某4的，找周某1、郑某夫妇出资只是陈筹措资金的方式，且双方虽未约定收益分配，但均认可收益不分彼此，由被告人陈某4和周某1共同使用，事实上郑某也确实转账660万元至被告人陈某4账户，陈归还200万元，仍有460万元留在被告人陈某4处。故入股行为系被告人陈某4及周某1、郑某夫妇共同实施，被告人陈某4利用职务便利提供机会和信息，周、郑提供资金，陈应就该入股行为及后果承担刑事责任。 二、关于三名被告人的犯罪数额 1、认定三名被告人入股东方XX时的股权价值为11.82元／股。 增资扩股80万股中，被告人张某4找来的普通投资人王某1等人虽然不同于增资扩股200万股中刘某2找来的与XX证券有关联的各投资人，但不论是200万股还是80万股，入股价格均是根据东方XX资金缺口决定的，入股价格有4元、9元、10元，并不能真实体现东方XX股权当时的市场价格和市场价值。 本案的评估是委托有评估资质的评估公司按照相关法律法规和评估准则，根据相关资料，运用适当方法进行的，评估报告经修改后，评估意见应当更加科学、合理、准确，故按照东方XX股权估值区间11.82元／股-22.20元／股，就低以11.82元／股认定为妥。 综上，被告人张某4、钮某某、陈某4三人分别非法收受东方XX给付的股权利益220余万元、190余万元、110余万元。 2、认定被告人张某4另收受东方XX贿赂款20余万元。 根据证人证言、相关书证及被告人张某4的供述，足以认定被告人张某4利用职务便利非法收受东方XX给予的好处费20余万元，被告人张某4这一行为符合非国家工作人员受贿罪的构成要件，上述好处费20余万元应计入被告人张某4非国家工作人员受贿的犯罪数额。 ","cpfxgc":"本院认为，被告人张某4、钮某某、陈某4利用职务便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为均已构成非国家工作人员受贿罪。公诉机关指控的罪名成立，对三名被告人依法均应予惩处。被告人张某4自首且退出部分违法所得，被告人钮某某、陈某4均自首，且违法所得已全部被冻结，依法均可以对三名被告人减轻处罚。三名被告人的犯罪事实、情节、对社会的危害程度以及认罪悔罪态度等在量刑中综合予以考虑。为严肃国法，维护公司的正常管理活动和市场经济公平竞争的交易秩序，依照《中华人民共和国刑法》第一百六十三条第一款，第二十五条第一款，第六十七条第一款，第七十二条第一款，第七十三条第二、三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人张某4犯非国家工作人员受贿罪，判处有期徒刑二年六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月2日起至2019年6月1日止。） 二、被告人钮某某犯非国家工作人员受贿罪，判处有期徒刑二年三个月，缓刑二年三个月； 三、被告人陈某4犯非国家工作人员受贿罪，判处有期徒刑一年九个月，缓刑一年九个月； （缓刑考验期限，均从判决确定之日起计算。） 钮某某、陈某4回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 四、冻结在案的人民币12，172，734.22元、4，600，000元及被告人张某4退出的人民币4，000，000元均应予没收，继续向被告人张某4追缴违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市杨浦区人民法院 刑事判决书 （2017）沪0110刑初1187号 公诉机关上海市杨浦区人民检察院。 被告人张某4，男，1977年4月26日出生，汉族，户籍在广东省广州市，住北京市。 辩护人肖中华，上海市锦天城律师事务所律师。 辩护人顾伟，北京大成（上海）律师事务所律师。 被告人钮某某，男，1966年12月17日出生，汉族，户籍在北京市，住北京市。 辩护人李敏、陈一舟，上海市华夏律师事务所律师。 被告人陈某4，男，1976年5月9日出生，汉族，住北京市。 辩护人张照平、刘冬燕，北京市华城律师事务所律师。 上海市杨浦区人民检察院以沪杨检金融刑诉（2017）86号起诉书指控被告人张某4、钮某某、陈某4犯非国家工作人员受贿罪，向本院提起公诉。经中华人民共和国最高人民法院指定本院审判，本院依法组成合议庭，公开开庭审理了本案。上海市杨浦区人民检察院指派检察员姚熙、潘玲华、郭大磊出庭支持公诉，被告人张某4及辩护人肖中华、顾伟，被告人钮某某及辩护人李敏、陈一舟，被告人陈某4及辩护人张照平到庭参加诉讼。现已审理终结。 上海市杨浦区人民检察院指控，2009年至2010年间，被告人钮某某在XX证券投资银行部（下称“投行部”）担任总经理。2009年至2011年间，被告人张某4、陈某4在XX证券投行部担任职员。 2009年9月期间，刘某2经被告人钮某某许可承揽北京东方XX科技股份有限公司（下称“东方XX”）首次公开发行股票项目（下称“IPO项目”），并指派被告人张某4、陈某4等组成保荐团队并进入东方XX。被告人张某4担任保荐代表人，全面负责东方XXIPO项目的材料撰写以及上会前的准备工作。被告人陈某4负责东方XXIPO项目招股说明书中非财务部分的撰写。被告人钮某某在该项目的立项会、内核会中行使投票权。 2009年9月至10月期间，刘某2与东方XX董事长管某某商议入股东方XX，并要求如该公司未能上市则按原价回购股份。管某某为确保公司顺利上市，同意东方XX增资扩股200万股。经刘某2分配，被告人钮某某出资人民币（下同）100万元购入25万股，被告人张某4出资100万元购入25万股，被告人陈某4出资60万元购入15万股，剩余股份由赵某、成某等人出资购入。经被告人钮某某、刘某2协商，上述200万股由王某2（2010年2月转让给毛某某）、金某代持。 2009年10月，经被告人张某4与东方XX管某某商议，东方XX再次增资扩股80万股。由王某1以9元／股的价格购入35万股，李2以9元／股的价格购入30万股，尹某某以10元／股的价格购入8万股，被告人张某4购入剩余的7万股，价格为7.7元／股。上述80万股均由王某1妻子张1代持。 根据被告人张某4等人突击入股时东方XX股权的评估价值（20.77元／股），被告人张某4、钮某某、陈某4三人分别非法收受管某某给付的股权利益为500余万元、400余万元、200余万元。 2011年1月，东方XX首次发行A股通用股票，发行价格为55.36元／股。2013年9月至2014年4月，被告人张某4、钮某某、陈某4以毛自立等人名义代持的股份解禁后由陈某1、王某1操作抛售，被告人张某4合计获取收益2000余万元、被告人钮某某获取收益1000余万元、被告人陈某4获取收益900余万元。 另经查明，2012年7月至2014年1月间，被告人张某4利用担任东方XX上市保荐代表人、负责持续督导工作的职务便利，采取由其提供发票、以东方XX员工名义报销的方法，收受东方XX给予的好处费共计20余万元。 2016年12月2日，被告人张某4在昆明机场被民警抓获，到案后其主动交代了公安机关尚未掌握的犯罪事实。2017年1月12日、16日，经电话联系，被告人钮某某、陈某4主动投案。 公诉人当庭发表公诉意见认为，被告人张某4、钮某某、陈某4利用职务便利，以明显低于市场价的价格低价收购东方XX股权，数额巨大，并在收取了东方XX股权后为其上市提供帮助，且被告人张某4另有收取东方XX好处费的行为，故三名被告人的行为均已触犯《中华人民共和国刑法》第二十五条第一款、第一百六十三条第一款，应当以非国家工作人员受贿罪追究刑事责任。基于证据发生变化，经过法庭调查认定被告人张某4等人突击入股时东方XX股权的评估价值为11.82元／股，扣除出资本金，被告人张某4、钮某某、陈某4分别非法收受东方XX及管某某给付的股权利益220余万元、190余万元、110余万元，另被告人张某4又收受东方XX的好处费20余万元。被告人张某4、钮某某、陈某4均具有自首情节，且退出违法所得，依照《中华人民共和国刑法》第六十七条第一款，可以减轻处罚。 被告人张某4辩解：一、股权评估采用的方式本身存在不合理的地方，评估结论只能作为参考，不能直接使用。二、两次收购东方XX股权的行为违反《中华人民共和国证券法》（下称“证券法”）规定，属于行政违法，但不构成刑事犯罪。三、其向东方XX报销的20余万元中包括补东方XX此前借款的利息、在持续督导期间的加班费以及为东方XX收购企业等行为提供额外服务收受的好处费，故请求法院酌情考虑，作出公正的判决。 被告人张某4的辩护人辩称：一、评估报告存在诸多瑕疵，评估结论经两次修改仍有问题存在，证明该结论不具有唯一性，不能作为定案的依据决定被告人的罪责轻重。二、东方XX缺少资金在前、增资扩股在后，被告人张某4作为保荐代表人所从事的辅导、保荐事务，是一种中介服务性质的工作，而非组织、管理、监督、协调的职权工作，入股是利用其从事东方XX上市辅导、保荐的工作信息便利，获得了一个投资机会，与权钱交易本质相去甚远，双方进行的是互惠互利的商业行为，而非单向的、东方XX向被告人张某4等人输送物质利益的行为。进一步讲，即使证券公司工作人员在事实上因为获得低价“突击入股”的好处而更加勤勉地依照协议尽职为拟上市公司服务，与贿赂犯罪意义上的收受财物、为他人谋取利益之情形存在本质的区别，不能解释为“利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益”。三、被告人张某4在东方XXIPO项目推进期、上市核准前买入该公司的股票，属于违反《证券法》的行为，我国刑法中没有专门针对该行为的构成要件或罪名，且《证券法》作为与刑法相互衔接的行政法，也未作出附属刑法条款规定，从一个侧面呼应了目前我国刑法不惩治“突击入股”行为的立法目的。参照2003年11月《全国法院审理经济犯罪案件工作座谈会纪要》第三条第（七）项“行为人支付股本金而购买较有可能升值的股票，由于不是无偿收受请托人财物，不以受贿罪论处”的规定，“举重以明轻”，在受贿案件中支付对价的尚不以受贿罪论处，更不应对本案定罪处罚。四、被告人张某4在东方XX上市后为东方XX做了很多额外的工作，东方XX为表示感谢许诺给其100万元左右的好处费，但被告人张某4仅仅报销了27万余元，表明其主观上没有拿好处费的故意。 被告人钮某某辩解：一、股权评估价值与当时的私募环境完全不相符，法律上没有规定私募市场的价格，只要不低于每股净资产即可，故评估结论没有参照性。二、在立项前其仅为管某某当面做过一次咨询，后在审阅立项材料时才知XX证券承揽东方XXIPO项目，且入股时间在东方XX召开增资扩股的股东大会之后，不存在利用职务便利收受贿赂。三、其以4元／股的价格入股，在当时环境下是合理的市场价格，属于投资行为，其作为证券从业人员购入东方XX的股份确属违规，但不构成犯罪。 被告人钮某某的辩护人辩称：一、评估报告是在未考虑东方XX当时所处的非公开的私募环境以及交易对象的前提下做出的，适用性存在问题，且前后两份评估报告所使用的折扣率、计算方法均作了变更，使用的数据经多次更改，表明该结论不具有唯一性，导致受贿金额具有不确定性，故不能作为定案的依据。二、被告人钮某某利用职务提供帮助是工作范围内必须完成的本职工作，其不具有决定或者帮助东方XX上市的权力。三、三名被告人在当时私募市场的环境下，投资入股是双方合议的结果。被告人钮某某溢价入股的行为属于风险投资，其拥有的该公司股权并非东方XX给予的好处，而是风险，且在被告人钮某某实际出资的时点行贿人是谁不明确、受贿金额也不明确。综上，被告人钮某某的行为不构成非国家工作人员受贿罪。 被告人陈某4辩解：一、评估报告修改多次，仍存在变数，且评估报告得出的是理论上的评估价值，只能作为参考，能否作为定罪量刑的依据值得质疑。二、因上市发行有增资的硬性要求，东方XX需要增资扩股，后才有其等人投资入股，其仅作了一般项目的撰写，非不可替代，其重要性和贡献完全达不到与其他被告人承担共同犯罪责任的程度。三、起诉书指控的15万股并非其本人购入，是经其介绍由周某1、郑某夫妇购入，对周、郑夫妇而言是实实在在的投资行为，投资收益原则上归属于周、郑夫妇，该股权出售后，与其有关的收益460万元其愿意退赔。 被告人陈某4的辩护人辩称：一、前后两份评估报告无论在程序、方法还是数值计算上均存在问题，结论不具有唯一性，不能直接作为定案的依据，且得出的是理论上的市场价值，而非实际的交易价格，实际的交易价格受到多种因素制约，结合本案，王某1作为普通投资人，入股价格9元／股应当是市场合理的价格，但4元／股是否是低价也不一定，只要买卖双方都觉得合适的价格就是市场合理的价格，故以理论上的价格来衡量各被告人的股权收益是不公正的。二、职务便利是利用职权和职权有关的便利条件，具有一定的权力性。非国家工作人员受贿罪属于商业贿赂，需要考虑行为人是否具有商事交易的决定权，如果没有的话，不构成本罪。本案中，保荐人与标的企业具有平等的法律地位，本质上是一种委托代理关系，保荐人作为受托人的义务是勤勉尽责，只有建议权没有决定权。三、东方XX需要资金但没有融资渠道，刘某2帮忙寻找，这是一个商议过程，并不是索取和收受。本案的实质是几个身份特殊的人参与了一场风险投资。四、15万股股权，被告人陈某4仅仅提供了交易机会，实际由周某1、郑某夫妇出资购入，周、郑夫妇属于正常投资，其二人投资的金额不能全部认定是被告人陈某4的犯罪金额，且被告人陈某4所获收益也只能认定在陈账面的460万元。五、如果本案定罪，被告人陈某4只是项目组的普通一员，不是策划者、执行者，应当认定是从犯。综上，被告人陈某4的行为不构成犯罪，即使认定犯罪，也应当区分主从犯，请求对被告人陈某4免予刑事处罚。 公诉人答辩称：一、三名被告人职务的履行对于XX证券能够承揽东方XXIPO项目并推动该项目先后通过XX证券内部立项会、内核会审核后向证监会提交发行保荐书等申报材料，到最终证监会发审委核准东方XX首次发行A股股票起到极为重要的、实质性的作用。三名被告人在履职过程中以明显低于市场的价格收购东方XX股权的行为，以及被告人张某4通过报销的方式收受东方XX给予的好处费的行为显然应当认定为利用了职务便利。三名被告人有帮助东方XX上市的行为，就是两方利益捆绑，利用行贿的手段谋取竞争收益就是谋取利益。保荐人以市场价格收购股权是违规行为，以低价收购股权就是犯罪行为。故三名被告人的行为符合非国家工作人员受贿罪的构成要件，应当处以刑罚。二、被告人陈某4与周某1之间没有利益分配的约定，比照受贿罪中特定关系人的概念，陈与周也可以参照适用特定关系人。三、股权是无形资产，股权价值通过市场评估机构评估可以得出一个客观合理的价格，而不是协商一致就能确定，且当时以9元／股购入股权的王某1等人都是由被告人张某4找来的投资者，与第一轮的性质一样，该价格不可能是当时真实、客观的价值。四、在本案中，三名被告人均积极实施了自己的行为，被告人陈某4的工作并非次要的，不应当区分主从犯。五、被告人张某4向东方XX报销的差旅费中有很多发票都不是张本人的，且好处费和工作报酬是融合在一起的，张本人也说不清楚，希望法庭在量刑时综合予以考虑。 经审理查明，2009年，时任XX证券投行部总经理的被告人钮某某及副总经理刘某2接受东方XX实际控制人管某某、霍某某的上市咨询，后XX证券承揽东方XXIPO项目。2009年10月至2010年11月，XX证券指派投行部的被告人张某4、陈某4等人组成项目组进入东方XX开展IPO项目。其中，被告人张某4作为保荐代表人，全面负责东方XXIPO项目的材料撰写等工作，并在保荐代表人或辅导人员处签名；被告人钮某某代表XX证券与东方XX签订《辅导协议》、《承销暨保荐协议》等，参与东方XXIPO项目的立项会、内核会并行使投票权，且在相关材料的保荐业务部门负责人或辅导机构负责人处签名；被告人陈某4主要负责东方XXIPO项目招股说明书中非财务部分的撰写等。 其间，2009年9、10月，刘某2利用东方XX客观的增资需求与该公司董事长管某某商议入股东方XX，并要求该公司如不能上市则按原价回购股份。管某某为确保公司顺利上市和利益捆绑，同意增资扩股200万股。后经刘某2分配，被告人张某4、钮某某、陈某4在履职过程中，利用职务便利及所获取的信息优势，在东方XX拟上市期间增资扩股的关键阶段低价投资入股。其中，被告人张某4于2009年10月出资100万元购入25万股；被告人陈某4通过周某1、郑某夫妇筹资60万元于2009年11月购入15万股；被告人钮某某于2009年12月出资100万元购入25万股。其余股份由刘某2及赵某、成某等人出资购入。上述200万股由刘某2安排王某2、金某代持。2010年2月，王某2名下股份转让给毛某某代持。 2009年10月，被告人张某4在尽职调查及办理东方XX增资扩股200万股期间，发现东方XX需要资金补缴管某某、霍某某的个人所得税及剥离亏损企业。经被告人张某4建议，东方XX决定以9元／股的价格再次增资扩股80万股，并同意由被告人张某4寻找入股对象。被告人张某4安排自己及王某1等人投资入股，并安排王某1妻子张1代持股份。其中，王某1出资315万元购入35万股，李2出资270万元购入30万股，尹某某出资80万元购入8万股，被告人张某4出资55万元购入7万股。 2009年10月29日、11月19日，东方XX召开第一届董事会第九次会议、第一届第四次股东大会，同意增加新股东王某2、金某、张1，三人以货币形式出资，按3.68元／股认购公司增发的普通股105万股、95万股、80万股。2009年11月17日、18日，东方XX收到王某2、金某、张1注册资本金280万元，溢价部分（资本公积金）750.4万元。另被告人张某4以现金形式将张1的425.6万元陆续交到东方XX用于缴纳管某某、霍某某的个人所得税及剥离亏损企业。 2011年1月，东方XX首次公开发行A股通用股票，发行价格为55.36元／股。2013年及其后，被告人张某4、钮某某、陈某4以毛某某、金某、张1名义代持的股票解禁后由王某2丈夫陈某1、王某1等人操作抛售，被告人张某4合计获取收益2400余万元、被告人钮某某获取收益1200余万元、被告人陈某4从中获取收益460万元。 2018年7月29日，经上海财瑞资产评估有限公司评估，东方XX的股权价值在评估基准日2009年9月30日的估值区间为11.82元／股-22.20元／股。 另经查明，2012年7月至2014年1月，被告人张某4利用负责东方XX持续督导工作的职务便利，提供各类发票、以东方XX员工马某某的名义报销，收受东方XX给予的好处费共计20余万元。 2016年12月2日，被告人张某4被民警抓获，到案后主动交代了公安机关尚未掌握的上述基本事实。2017年1月12日、16日，被告人钮某某、陈某4接民警电话通知后主动投案，如实交代了上述基本事实。 在侦查阶段，公安机关冻结被告人钮某某账号为XXXXXXXXXXXXXXXX的招商银行账户12，172，735.57元；冻结被告人陈某4转入郑某账号为XXXXXXXXXXXXXXXX的招商银行账户460万元；在本院审理期间，被告人张某4在亲属的帮助下退出400万元。 上述事实，有下列证据予以证实： 1、XX证券出具的《关于张某4在XX证券工作经历的说明》、《关于张某4在XX证券的任职证明》、《情况说明》及提供的《劳动合同》等证实，张某4于2001年7月至2014年3月任XX证券投行部业务岗，后升任投行部总监、华北二部主管，2017年1月12日离职。张某4是证监会登记在册的保荐代表人，于2009年11月起担任东方XXIPO项目的项目负责人。 2、XX证券出具的《关于刘某2在XX证券工作经历的说明》及提供的《劳动合同》证实，刘某2于2009年1月任XX证券投行部副总经理兼华北业务总经理，2011年8月至2013年4月任投行部执行董事兼华北业务区主管，后升任投行业务管理总部董事总经理兼投行部总经理，2017年1月25日离职。 3、XX证券出具的《关于钮某某在XX证券工作经历的说明》及提供的《劳动合同》证实，钮某某于2006年3月任XX证券投行部总经理，2010年1月任投行业务管理总部副总经理兼投行部总经理，2010年6月至2011年8月办理内部退休，2011年9月1日离职。 4、XX证券出具的《关于陈某4在XX证券工作经历的说明》及提供的《劳动合同》证实，陈某4于2006年6月至2012年2月任XX证券投行部业务岗，2012年2月至2015年6月任投行部总监、华北三部主管，后升任投行部执行董事等岗位。 5、立项申请材料、《合同会签表》、《辅导协议》、《首次发行股票辅导备案申请报告》、《辅导计划与实施方案》、《关于东方XX辅导备案登记的受理函》、《辅导工作备案报告》、《辅导验收申请报告》、《辅导工作总结报告》、《承销暨保荐协议》、《招股说明书》、《发行保荐书》、《发行保荐工作报告》等证实，2009年10月至2010年11月，XX证券承揽东方XX上市保荐项目并成立项目组，项目负责人刘某2，保荐代表人张某4、周2，项目协办人杜某某，其他成员陈某4、邹某。 其间，张某4作为保荐代表人全面负责东方XXIPO项目的材料撰写等，并在保荐代表人或辅导人员处签名；钮某某代表XX证券与东方XX签订《辅导协议》、《承销暨保荐协议》等，参与东方XXIPO项目的立项会、内核会并行使投票权，且在相关材料的保荐业务部门或辅导机构负责人处签名；陈某4主要负责东方XXIPO项目招股说明书中非财务部分的撰写等。 6、东方XX第一届董事会第九次会议决议、第一届第四次股东大会决议、《增资扩股协议》等证实，2009年10月29日、11月19日，东方XX召开会议，同意增加新股东王某2、金某、张1，三人以货币形式出资，按3.68元／股认购公司增发的普通股105万股、95万股、80万股。 “交存入资资金报告单”、“现金进账单”等证实，2009年11月17日、18日，东方XX收到王某2、金某、张1注册资本金280万元，溢价部分（资本公积金）750.4万元。 7、东方XX2010年第二次临时股东大会议案、会议记录、《股权转让协议书》等证实，2010年2月，王某2将所持股份转让给毛某某。 8、证监会《关于核准东方XX首次公开发行股票并在创业板上市的批复》、询价基本情况表等证实，经证监会核准，东方XX于2011年1月首次公开发行A股通用股票并在创业板上市，发行价格为55.36元／股。 9、证人周2（XX证券投行综合管理部副总经理）的证言证实，XX证券是东方XXIPO项目的保荐机构，2009年11月，应时任XX证券投行部华北分部负责人刘某2邀请，我参与东方XX上市项目组。项目组成员有刘某2、张某4、陈某4、邹某，其中刘某2是部门领导，我和张某4是保荐代表人，陈某4是主要成员。张某4负责整个项目的把控，包括撰写、整合《招股说明书》、《保荐工作报告》等核心材料，安排项目组人员分工，与中介机构进行沟通、协调，参与东方XX项目的立项会和内核会，在立项会和内核会上汇报工作、发表意见、回答问题，参与证监会的IPO发审会，与发行人的管理层进行沟通、辅导等。陈某4负责了解行业情况、分析行业监管体系和政策、分析同业竞争对手、募集资金投向，并将有关内容写入《招股说明书》、《保荐工作报告》等。 10、证人邱某某（XX证券投行部华北业务区主管）的证言证实，张某4于2001年7月入职XX证券投行部工作，2009年11月起任东方XXIPO项目的项目负责人、保荐代表人，并于2011年1月完成该项目。XX证券对保荐代表人、IPO项目相关人员有严格规定，禁止上述人员在相关业务中以个人名义收取、索要其他费用，包括加班费，禁止上述人员利用职务便利，以他人名义代持股份等方式，购买或受赠项目涉及的公司的股份。 11、证人管某某（东方XX董事长、总经理）的证言证实，2008年至2009年，东方XX进行了股改并准备在创业板上市，经与XX证券投行部刘某2、钮某某接触、洽谈后，XX证券同意为公司做保荐上市。XX证券委派张某4团队作为公司的保荐商，领导是刘某2，保荐代表人及具体项目负责人是张某4，工作人员是陈某4、邹某等人。 2009年10月，XX证券派张某4等人进场开展IPO项目后不久，刘某2、张某4向我暗示要求在东方XX增资扩股过程中低价购入股份。正好公司有融资需求，为了顺利上市，我就同意了。公司根据资金缺口增资扩股200万股，增资扩股价为3.68元／股。这200万股最初由刘某2、张某4找来的王某2、金某持有，后因王某2是期货协会工作人员，份额转由毛某某持有。这三个人我都没有见过面，也没有和他们谈过东方XX的基本情况，和正常投资人不一样，因为刘某2、张某4都暗示要入股，但不能以自己的名义持股，所以我想这些人持有的股份中有刘某2和张某4的份额，我就此询问过张某4，张某4也承认了，但股份具体如何分配我并不清楚。另外，进场后，张某4发现我和霍某某要补缴个人所得税，还有关联公司的欠款需要收回，向我们建议再次增资扩股，价格偏高一些，每股3.68元的入股款直接进入公司运营，高于3.68元／股的资金用来缴纳个人所得税和关联公司资产剥离。经张某4制定方案、价格，经我同意，公司最终以9元／股的价格再次增资扩股80万股，由张1持有。我没有见过张1，但见过张1的丈夫王某1，王某1是张某4介绍的，我、霍某某和张某4在办公室接待过王某1并介绍了东方XX的情况，但没有谈具体的股数和价格。280万股都签署了回购协议，约定公司如果上市不成功，会支付入股款及利息，回购他们的股份。对此我和霍某某均感到不公平，但为了早点上市，张某4又说这是“行规”，我只能答应。公司于2011年1月在深交所创业板上市。三人的股票于解禁后陆续减持，至2013年三、四季度减持完毕。 公司上市后，张某4向我和霍某某提出能否再给他个人一些好处费和辛苦费，为感谢他之前的工作，也考虑到今后他作为保荐人还要进行持续督导，我当时表示愿意给他100万元以内的好处费。财务陈某2提出要以公司员工发票报销的形式进行，我同意后具体由陈某2操作。陈某2陆续将“报销”的钱款共计20余万元交给张某4。 12、证人霍某某（东方XX常务副总经理）的证言证实，东方XX2008年完成股改后，2009年开始做上市辅导，保荐券商是XX证券，张某4是上市项目的负责人和保荐代表人。2009年9、10月份，张某4带领陈某4、邹某等人正式进场开展IPO项目。进场后，针对公司存在的财务和员工社保中存在的税款、补缴社保等问题，刘某2、张某4提出了增资扩股的方案。大约在2009年年底，刘某2、张某4多次向我和管某某暗示希望由他们介绍一些自然人低价入股公司的增资扩股，增资扩股的数量和股价都是张某4等人根据公司资金需求等设计的，第一次扩股200万股，王某2入股105万股，金某入股95万股，入股价格均为3.68元／股；后因我和管某某还有税款需要补缴等，公司第二次扩股80万股，由张1持有，入股价格为9元／股，其中溢缴的5.32元／股共计400余万元用于支付我和管某某的个人所得税以及剥离亏损子公司。王某2、金某、张1这三名股东都是张某4带来的，后因王某2为期货业协会工作人员，其份额转由毛某某持有，这几个人我都没有见过，他们也没有向公司了解过基本情况。我只见过张1的丈夫王某1，我、管某某、张某4在管某某办公室见了王某1，他询问了公司的情况，我们陪他参观了公司办公场所和机房，但没有具体谈及入股的股数和价格。 突击入股股东的协议是一次性签订的，至于向每个股东出让多少股份，股价多少都是张某4他们定的。有一次管某某在办公室当着我的面询问张某4，张某4默认自己和刘某2在其中入股，并称“代持”是他们投行的“规矩”。同时张某4还向和我管某某提出若上市不成功，公司需以原价回购股份，并称“回购”是行规和潜规则，我和管某某虽不情愿，但为了张某4认真负责做好上市保荐工作，公司能顺利上市就同意了。 公司上市后，张某4对公司还有持续督导的工作和义务，2012年左右，他向我和管某某要求给他个人一定的辛苦费，我和管某某商量后同意给他100万元以内的好处费，具体由财务陈某2办理。2012年至2014年，财务以发票报销的形式陆续向张某4支付好处费共计20余万元。 13、证人陈某1的证言及其提供的入股分配分红表、账户明细等证实，2009年9、10月份，我以前在XX证券的同事刘某2找到我，称XX证券作为保荐人的东方XX在上市期间要增资扩股，XX证券几个相关人员分得了105万股的股份，其中刘某240万股、钮某某25万元，张某425万股，如果我帮忙代持的话可以分给我15万股。后听张某4说若上市不成功，东方XX会负责回购股份，我就同意投资了。 因我曾在XX证券工作，为避免证监会审核时出现问题，我让妻子王某2代持了上述股份，后又因王某2是中国期货业协会的，向证监会上报IPO会有问题，刘某2或者张某4叫我另找他人代持股份，我就找到了同学毛某某。毛某某同意代持并和王某2签署了相关协议。2013年3月，东方XX的股票解禁后，因钮某某缺钱，我将他的25万股先行抛售，所得款项约1300万元转至其个人银行账户。我和张某4、刘某2的股票是之后陆续抛售的，钱款按照持股比例、资金比例结算核账，陆续转入刘、张二人指定的银行账户，其中张某4提供了谢某某、黄某2等银行账户，分得约2100万元；刘某2提供了倪某某、严某某的银行账户，分得约3900万元；我分得约1400万元。 14、证人毛某某的证言证实，2010年左右，我中学校友和老乡陈某1找到我，称他是XX证券工作的从业人员不方便持股，故以妻子王某2的名义入股了东方XX，现因王某2是中国期货业协会工作人员，不便于继续持股，故想将王某2名下持有的东方XX股份转至我名下代持。我同意后和陈某1签署了一份“代持股协议”，约定由我代持股份，一切操作和法律上的责任均由陈某1负责。大约1年后，东方XX股票抛售了，但是具体陈某1何时、何地抛售的我并不知道，我也没有从中获得任何利益。 15、证人金某的证言证实，2009年左右，我丈夫郗某某的朋友刘某2跟我们说XX证券投行部正在做东方XX的IPO项目，他可以拿到东方XX的原始股，问能否将他在东方XX的股权挂在我名下。我同意后，刘某2陪同我到建设银行办理了银行卡，又到XX证券营业部开通了证券账户，预留的手机号码和地址都是我的，并将建设银行的账户和证券账户绑定，两个账户都交由刘某2控制操作，刘某2又让我签了一些材料，并借用了我的身份证一段时间。 2012年11月，我在陈某4陪同下到江苏省新沂市XX证券开设证券账户，期间还在该地工商银行办理了一张尾号为9443的工商银行卡作为第三方存款账户，并由陈某4将该卡交给刘某2。 2013年年底开始，我陆续收到交税单，知道东方XX已经成功上市，我名下的股票开始抛售，股票最终抛售得款约1亿余元，扣除成本和税金之后差不多是9000余万元。期间，刘某2要求我办一张银行卡给他，我用丈夫郗某某的名义办理了尾号为8804的工商银行卡交给刘某2，上述银行账户和证券账户至今仍在刘某2处，我和郗某某既没有用过也不清楚里面的资金往来情况。金某提供的《个人所得税完税证明》及证人郗某某的证言，印证上述相关事实。 16、证人赵某（XX证券投行部华北一部业务主管）的证言证实，2009年，时任XX证券投行部华北部负责人的刘某2告诉我有个投资项目可以给我50万元额度，而且如果投资不成保证可以退还，周期约为3-5年，让我考虑是否投资。刘某2没有说具体项目，但我根据他说的投资周期以及保本承诺推测应该是拟上市公司入股，作为从业人员我知道投资肯定是会赚的，我和家里商量后决定投资并筹措了50万元，应刘某2要求将资金交给郗某某。2013年年底，我拿回投资款及收益共计770余万元。 17、证人成某（XX证券投行部IPO、并购、再融资工作人员）的证言证实，2009年年中，时任XX证券投行部华北分部总经理的刘某2找到我，说有一个投资机会，但没有说明具体项目和投资金额。一、二周后，我应刘某2要求将60万元投资款转到其指定的账户。2010年10月左右，我才知道我投资的可能是东方XX的IPO项目。2013年年底，刘某2跟我说东方XX股票的解禁期到了，让我提供一个账户，且关照我不要用自己的账户，我就借用了高中同学夏某某的中信银行银行卡和网银，将上述银行卡号发给刘某2。没过几天，该银行账户收到款项900余万元。证人夏某某的证言，印证上述相关事实。 18、证人詹某3（XX证券工作人员）的证言证实，2009年，刘某2提出XX证券投行部正在做IPO保荐项目的东方XX有融资需求，问我有无投资兴趣。后我向哥哥詹某1介绍了入股东方XX的投资机会，刘某2给他56万元的投资额度，但没有具体说明入股的价格和股数。2013年下半年，刘某2让詹某1提供账户用于收取投资收益，我就把詹某1提供的詹某2的交通银行账户告诉刘某2，后该账户陆续收到汇款约900万元。证人詹某1、詹某2的证言，印证上述相关事实。 19、证人张某3（XX证券工作人员）的证言及其提供的银行账户明细等证实，2009年国庆节后，刘某2跟我说东方XX拟上市过程中有个入股机会，可以给我50万元的出资份额，让我考虑是否入股。他没说每股价格、预期收益，但作为投行工作人员，我心知公司上市后市盈率较高。刘某2没有告诉我由谁代持，但肯定不是我自己持有。我同意入股后，取现50万元交给刘某2指定的赵某。2013年10、11月，刘某2让我给他一个银行账号收取东方XX入股收益的钱，我提供了侄子李1的建设银行账户。后该银行账户收到汇款605万余元。证人李1的证言，印证上述相关事实。 20、证人刘1的证言证实，我于2005年同乡会上认识在XX证券从事投行业务的刘某2，并时不时询问刘有无良好的投资渠道或理财项目。2009年国庆前后，刘某2联系我称有个投资机会，有家公司要上市且可能性很大，入股价格是3.68元／股，可以投10余万股，投资金额为40万元，投资时间约2-3年，且上市不成功会将投资本金全部归还。我决定投资后将40万元交给刘某2。2013年年底前后，刘某2告诉我可以收取投资收益，我提供了岳母王某3的工商银行账户给他。2013年11月至2014年1月，该银行账户陆续收到投资收益共计616万余元。 21、证人周某1的证言证实，2009年，大学同学陈某4跟我说XX证券在做东方XX的上市项目，问我是否可以拿出60万元投资，公司大股东承诺如果将来上市不成功会归还投资款及利息，到上市解禁大概需3-5年时间。我和妻子郑某商量后决定参与投资，40万元由郑某银行转账给陈某4，20万元由我和郑某送至陈某4家中。我和陈某4并未约定投资收益的分配问题，但说过赚了钱是俩兄弟的，以后谁有需要就拿去用。 2013年左右，陈某4告诉我们投资东方XX的股票已变现，加上本金为900余万元，后他与郑某联系将该笔钱款打到郑某的银行账户，其中一部分钱款存进了银行理财，另外660万元名义上借给了陈某4，没有约定期限和利率，也没有写借条，除非特别紧急我们并没有想过要他还钱，后听郑某说陈某42016年还给我们200万元。 22、证人郑某的证言证实，2009年，我丈夫周某1跟我说，陈某4打电话给他说有一个投资项目，好像是认购一家公司的股份，公司一旦上市就可以赚钱，由于他没有资金，问周某1是否要投资。另外周某1可能还跟我说过，如果上市不成功的话大股东可能会回购之类的，但具体情况我记不得了。我跟周某1商量后，因为跟陈某4关系特别好就决定投资60万元。2009年11月，我先从工商银行账户转账40万元到陈某4妻子韩某的工商银行账户，后又和周某1驾车至北京陈某4家中将20万元现金交给陈某4。我们没有约定具体的分成比例，但我家和陈某4关系特别好，有什么需要都会相互帮忙，有时候到了不分彼此的程度，对他来说我们赚的钱就等于他赚的钱，而且我们赚了钱一定不会全部拿进口袋，如果他需要的话肯定也会给他。 2013年，陈某4打电话告诉我投资的项目收益900余万元已汇到我工商银行账户中，其中300余万元用于购买理财产品及日常花销，剩下的660万元因陈某4说要买房，通过韩某的银行账户打给陈某4，这笔钱没有签订借款协议，没有约定利息、期限，也没有说明到底是借给他还是分给他的，事后陈某4说房价没有谈拢，还了200万元给我，剩下的460万元双方都没有提到，当时双方心照不宣，可能陈某4和周某1内心已经达成了默契，这460万元就是他帮我们赚钱应该分得的部分。 23、证人张1的证言证实，2009年，我丈夫王某1和XX证券的张某4一起操作并商量以我的名义入股东方XX，具体份额分配我并不清楚，后我共交给东方XX700余万元。2015年，王某1和张某4以我的名义各投资100万元入股宁波XXXX投资股份企业，2016年，王某1和张某4以我的名义购买了基金产品，其中张某4出资200万元。 24、证人王某1的证言及王某1、张1提供的《情况说明》证实，我于2007年因工作关系认识张某4，之后一直保持联系。2009年，张某4到大连出差时跟我说，他作保荐人的东方XX要通过增资扩股募集资金，每股价格9元，问我是否愿意入股，并安排我到东方XX实地了解公司情况，东方XX的管某某、霍某某向我介绍了公司经营和财务情况，并带我参观了办公场所和机房。后张某4打电话称东方XX确定可以给我80万股的额度，每股9元，其中交给东方XX3.68元／股，余下的5.32元／股交给管某某、霍某某用于支付需补缴的税款。我因没有足够的资金，最终以妻子张1的名义出资购入了35万股。具体入股的事务由张1在张某4的陪同下去北京办理，其中294.4万元取款后用现金方式存入东方XX账户中，剩余的20.6万元现金交给张某4。另外的45万股应张某4的要求也由张1代持，张某4称该45万股由其朋友购入，据我推测其中可能也有张某4自己的份额。解禁期到后，我通过二级市场集合竞价和大宗减持卖掉股票，得款共计4000余万元，其中我的35万股得款2000余万元，剩余45万股抛售后所得钱款中，有300万元被张某4用于投资，其中，2015年，张某4和我各投资100万元以张1的名义入股宁波XXXX投资合伙（有限合伙）企业，2016年，张某4出资200万元、我出资300万元，以张1的名义共同投资了一个并购基金，剩余的钱款我分多次以现金形式给了张某4。 银行账户历史交易明细清单证实，张1名下的招商银行、浦发银行账户于2012年12月至2015年4月间陆续支取现金2000余万元的事实。 25、证人尹某某的证言证实，2009年10月，张某4称作为保荐人的东方XX要增资扩股，问我是否愿意入股，我同意以每股10元的价格购入8万股。2009年11月，我在东方XX楼下将现金80万元交给张某4。张某4没有告诉我由谁代持，基于对他的信任我也没有过问。股票解禁后，张某4分多次将股票抛售所得收益约300万元交给我。 26、证人黄某1、黄某2、张某2、商某的证言证实，2013年9月至2014年3月，张某4以借款或借用银行账户为名通过黄某1亲戚黄某2的银行账户、张某2及其妻子谢某某的银行账户、商某的银行账户收取股票抛售后所获的部分收益（共计1199万元）。 27、证人陈某2（东方XX财务）的证言证实，2009年11月初，东方XX召开股东会决定吸收三名外部股东，分别是王某2、金某、张1，增加的股本是280万股，王某2、金某的增资款为3.68元／股，张1的增资款约9元／股，分成3.68元／股和剩余股价款，三人将3.68元／股投资款以现金形式存入我公司入资账户和基本户，张1剩余的425.6万元由张某4以现金形式陆续交到公司，其中210万元用作缴纳管某某、霍某某的个人所得税，215.6万元用作偿还黑龙江XX科技有限公司和北京XX科技有限公司拖欠东方XX的款项。 2011年年底，管某某、霍某某跟我说张某4在IPO项目中出了不少力，要给他一、二百万作为感谢，经我提议决定以发票报销的形式进行。东方XX员工报销一般以转账形式领取，现金领取会在报销款项的内部凭证即“日常报销单”上签名确认，但张某4是以证券事务部马某某名义申请报销的，我会在“日常报销单”上签“现金已领”作为标记，并从出纳王4处领取现金后等张某4来公司时交给他。2011年至2014年，张某4从公司以报销形式领取现金共计28万元左右。 “记账凭证”、“收入凭证”等证实，2009年11月，东方XX收到北京XX科技有限公司归还欠款157万余元，2009年12月，东方XX收到黑龙江XX科技有限公司归还欠款102万余元。2010年1月，东方XX收到管某某还个税款120万元、霍某某还个税款90万元。 28、证人王4（东方XX出纳）的证言证实，陈某2帮张某4在公司以证券事务部马某某的名义报销费用，由陈某2到我这里领取张某4的报销款并在“日常报销单”上写明“现金已领”作为签收，在张某4来公司时交给他。 29、证人马某某的证言证实，2011年至2014年，我根据公司的指示为客户报销过一些费用，由王4等人把发票等凭证以及手写的内部报销凭证交给我走报销流程。 30、《司法会计鉴定意见书》、银行账户交易明细、东方XX“报销单”、“日常报销单”等证实，张某4通过毛某某、张1代持东方XX股份30余万股，抛售后得款2600余万元；钮某某通过毛某某代持东方XX股份25万股，抛售后得款1300余万元；陈某4通过金某代持的东方XX股份抛售后得款920余万元。 2012年7月至2014年1月，张某4在东方XX以马某某名义累计报销交通、餐饮、办公用品等费用共计27万余元。 31、上海财瑞资产评估有限公司2018年7月29日出具的股权市场价值评估报告证实，经评估，东方XX的股权价值在评估基准日2009年9月30日的估值区间为11.82元／股-22.20元／股。 32、公安机关出具的《受案登记表》、《到案经过》证实，本案案发及三名被告人的到案经过。 33、协助冻结财产通知书回执、本院代管款收据证实，公安机关在侦查阶段冻结钮某某账号为XXXXXXXXXXXXXXXX的招商银行账户，冻结金额为12，172，735.57元；在本院审理期间，张某4在亲属的帮助下退出400万元。 34、协助冻结财产通知书回执、郑某、陈某4出具的声明、说明及提供的银行账户明细等证实，公安机关在侦查阶段冻结郑某账号为XXXXXXXXXXXXXXXX的招商银行账户内460万元，该笔款项系陈某4转入郑某账户。 35、被告人张某4的供述证实，2009年10月，时任XX证券投行部副总经理的刘某2承接东方XXIPO项目，并安排我进场做IPO项目的尽调和立项工作，约1个月后我向XX证券投行部上报该IPO项目的立项申请，公司经审批后同意立项，东方XXIPO项目正式开展。我作为该项目的保荐代表人，全面负责东方XXIPO项目的材料撰写等工作；陈某4主要配合我在招股说明书中对非财务部分进行撰写，并协助我撰写其他相关材料；钮某某作为投行部负责人在保荐协议上签名，参与东方XXIPO项目的立项会、内核会并行使投票权。 2009年10月，我进场做尽职调查不久，刘某2跟我说他和东方XX商定购入200万股东方XX股份，他给我留了25万股入股额度，合计100万元，让我具体办理手续。刘某2当时并没有明确价格，计算下来应该是4元／股。刘某2利用了东方XX客观的增资需求及内心的利益绑定需求，获得了增资扩股的200万股。而且刘某2还向我提出，如果东方XX上市失败，管某某和霍某某同意以原价加上定期存款利息回购这200万股，当时还签过书面的回购协议。之后我到东方XX和管某某、霍某某商量入股的事情，管、霍对合法性心存疑惑，我告诉他们是“行规”，他们就同意了。后刘某2让我联系XX证券离职员工陈某1代持其中的105万股，陈某1让他妻子王某2代持，手续是我陪同办理的，我分到25万股，入股的资金100万元于2009年10月左右现金交给了陈某1，由代持的王某2将资金打到东方XX账户上。信息公开后我知道剩余95万股由金某代持，但我也不知道金某为何人代持。后我在为东方XX写材料时发现王某2是期货业协会处级干部，不符合股东条件，陈某1就找了同学毛某某代持并办理了股权转让手续。 同时，在我进场做尽职调查及办理增资扩股期间，发现管某某、霍某某需要资金补缴个人所得税及剥离亏损企业，存在约400万元资金缺口。经我提议，东方XX最终确定在增资扩股期间再发行80万股，以9元／股的价格筹集资金，这80万股是没有签订回购协议的。我找到王某1希望他全数买入80万股，但王某1因资金有限，最终购入35万股，由他妻子张1代持。后我向同学募集并介绍购买东方XX的股份，最终我大学同学李2以9元／股购入30万股，尹某某以10元／股购入8万股，差额部分由我购入，上述80万股均由张1代持。入股款中，294.4万元由张1转入东方XX账户，剩余的425.6万元由我现金陆续交到东方XX。 2011年1月，东方XX在创业板成功上市，上市价格约55元。三年解禁期后，由陈某1操作抛售毛某某代持的股份，将我的收益1700余万元划入我指定的黄某2、商某、谢某某等银行账户；王某1操作抛售张1代持的80万股，给了我现金3000余万元，其中，我以现金、转账方式给尹某某300万元、李22000余万元。 东方XX上市后，按照规定我作为保荐代表人还要给东方XX做持续督导，督导时间到2014年年底，管某某表示要给我100万元作为感谢费，我没有拒绝，但由于公司已经上市了，财务说直接拿钱不方便做账，故我以发票报销的方式陆续从东方XX财务陈某2处领取现金20余万元。 36、被告人钮某某的供述、亲笔供词证实，2009年，我当时是XX证券投行部总经理，全面负责投行部工作，经时任投行部副总经理的刘某2介绍，接受了东方XX董事长管某某的上市咨询，后东方XX决定由XX证券为其做上市辅导，XX证券北京业务部明确由保荐代表人张某4作为现场负责人，负责东方XX项目。2009年11月左右，刘某2找到我称，经他和张某4争取，有机会在东方XX增资扩股期间入股105万股，价格约为4元／股，给我预留了100万元的入股额度，问我是否愿意投资，我当时推脱了。后刘某2又来找我，称张某4对他说管某某希望我也能拿点股份，出于贪念和侥幸我同意了。因为股份不能挂在我们名下，经我建议，刘某2联系以前的同事陈某1具体操作入股和代持。2009年12月，我将100万元通过妻子陈某3的账户转到陈某1指定的邱慧琳账户中。陈某1一开始找了他妻子王某2代持，后因王某2是国家工作人员，又换了他的同学毛某某代持。 在项目进行过程中，我在东方XX的辅导、保荐环节中以辅导机构负责人、保荐业务部门负责人的身份签名。此外，我以立项委员、内核委员的身份参加东方XXIPO项目的立项会、内核会并投出赞成票。我明知东方XXIPO项目中存在保荐机构人员入股的问题，但因自身参与其中，故并未提出，仍同意并签署了相关文件。2010年4月我离开XX证券，2011年1月东方XX在创业板上市，2013年第三季度解禁期到，因我急需资金，就联系陈某1将我持有的东方XX股票份额尽快抛出，陈某1抛售股票后将变现的资金共计1317万余元通过王某2账户陆续转入我名下的银行账户中。钮某某提供的中信银行电汇凭证，印证上述相关事实。 37、被告人陈某4的供述及亲笔书写的《汇报材料》证实，2009年9月，时任XX证券投行部华北主管的刘某2电话联系我，称他有一个拟IPO项目给我预留了60万元的额度，如果公司不上市股份可以原价回购，问我是否考虑投资。因我暂时没有资金，就找到同学周某1推荐他投资，周某1和妻子郑某商量后表示愿意投资。2009年11月，周某1通过郑某账户转账40万元至我妻子韩某名下工商银行卡，同月，周、郑二人到我家将剩余的20万元现金交给我，我和周某1并未明确收益分成比例，只是约定赚的钱都是我们俩兄弟的，反正谁需要就先用。后我应刘某2要求，在郗某某、金某陪同下将60万元现金存入郗某某妻子金某的账户，当时在场的还有XX证券以前的员工赵某，她也拿了约40万元现金给金某。 刘某2开始并未告诉我投资哪家公司，但2009年10月，我被刘某2安排进入东方XX项目组，辅助张某4准备立项申请文件、上市辅导材料、撰写IPO招股说明书中的业务和技术、募集资金投向等内容，知道当时刘某2分管的就是东方XX的拟IPO项目，就知道是用于投资东方XX的股权，且后来我在辅助张某4撰写立项材料时看到金某是东方XX增资扩股的股东，更确认我之前投资的就是东方XX的增资扩股项目。 之后，由我通过项目管理系统提交东方XXIPO项目的立项申请、内核申请等，立项会、内核会通过后，我负责准备并向北京市证监局报送辅导验收申请报告、辅导验收总结报告。 2011年1月，东方XX在创业板上市，2013年第一季度左右金某代持的股份到解禁期后，我在刘某2的安排下操作网银从2013年5月至2014年1月陆续将相应资金转出，其中转入郑某账户的资金共计920余万元。郑某账户内收益的920余万元，我和周某1此前约定谁要用就先用，由我和周某1共同使用，到账后没多久我就跟周某1说要买房子，这900多万元能给我多少就先给我多少，后我妻子韩某账户中就收到了郑某转账660万元，但因房价过高，这笔钱我未用于买房。2016年因周某1称需要200万元，我就让韩某转账200万元到郑某账户。 上述证据均经庭审质证属实，证据来源合法，所证内容客观、真实，本院予以确认。 综合本案事实，结合相关法律法规、公诉人的公诉意见、被告人的辩解及辩护人的辩护意见，本院综合评判如下： 一、三名被告人的行为已构成非国家工作人员受贿罪 1、保荐机构从业人员在执业过程中必须坚持独立、客观、公正的执业原则，勤勉尽责地履行尽职调查工作，真实、准确、完整地披露拟上市公司的风险。本案中，三名被告人应当知道作为证券从业人员不得持有、买卖或借用他人名义持有、买卖股票，但三名被告人在履职过程中，利用职务便利及所获取的信息优势，安排自己及朋友在东方XX拟上市期间增资扩股的关键阶段低价入股，并安排他人为自己代持股份、刻意隐瞒该事实，企图获得东方XX股票发行上市后的巨大交易价差。这种将自身利益与拟上市公司利益捆绑的行为背离了保荐机构专业人员应具有的客观、公正和独立性，影响了保荐机构对拟上市公司风险的客观判断，侵害了投资者全面了解信息的知情权，破坏了证券市场秩序。 《证券法》第四十三条第一款规定，“证券交易所、证券公司和证券登记结算机构的从业人员、证券监督管理机构的工作人员以及法律、行政法规禁止参与股票交易的其他人员，在任期或者法定限期内，不得直接或者以化名、借他人名义持有、买卖股票，也不得收受他人赠送的股票。”本案中，三名被告人借他人名义认购、持有、抛售东方XX股权（股票）的行为，系在同一主观故意下实施的连续行为，借他人名义认购股权以掩盖其实际出资人身份已经表明其充分知悉自身行为的违法性，且符合《证券法》第二百三十一条“违反本法规定，构成犯罪的，依法追究刑事责任”的规定，应以犯罪论处。 2、非国家工作人员受贿罪的行为主体在实施腐败交易过程中，其职务便利与劳务输出高度重合，不能因为主体从事的是根据平等自愿原则签订的协议中所确认的工作内容，就否定其职务便利，关键在于其职务的履行对相对方利益的实现是否能产生实际的、积极的影响。本案中，三名被告人作为东方XXIPO项目保荐机构（XX证券）内部承担相应职责的人员，其共同的履职行为对XX证券承揽东方XXIPO项目并推动该项目通过立项会、内核会审核，到最终证监会核准东方XX发行股票起到了极为重要的、实质性的作用。三名被告人低价认购东方XX股份，获取东方XX给予的低价入股“好处”后，在履职过程中刻意隐瞒该事实，甚至为逃避审查变更代持人，为东方XX谋取公司上市、股票发行后的巨大利益。故三名被告人的行为符合刑法关于“非国家工作人员受贿罪”的构成要件，应当以非国家工作人员受贿罪论处。 被告人陈某4虽未出资，但刘某2提供的出资名额是给被告人陈某4的，找周某1、郑某夫妇出资只是陈筹措资金的方式，且双方虽未约定收益分配，但均认可收益不分彼此，由被告人陈某4和周某1共同使用，事实上郑某也确实转账660万元至被告人陈某4账户，陈归还200万元，仍有460万元留在被告人陈某4处。故入股行为系被告人陈某4及周某1、郑某夫妇共同实施，被告人陈某4利用职务便利提供机会和信息，周、郑提供资金，陈应就该入股行为及后果承担刑事责任。 二、关于三名被告人的犯罪数额 1、认定三名被告人入股东方XX时的股权价值为11.82元／股。 增资扩股80万股中，被告人张某4找来的普通投资人王某1等人虽然不同于增资扩股200万股中刘某2找来的与XX证券有关联的各投资人，但不论是200万股还是80万股，入股价格均是根据东方XX资金缺口决定的，入股价格有4元、9元、10元，并不能真实体现东方XX股权当时的市场价格和市场价值。 本案的评估是委托有评估资质的评估公司按照相关法律法规和评估准则，根据相关资料，运用适当方法进行的，评估报告经修改后，评估意见应当更加科学、合理、准确，故按照东方XX股权估值区间11.82元／股-22.20元／股，就低以11.82元／股认定为妥。 综上，被告人张某4、钮某某、陈某4三人分别非法收受东方XX给付的股权利益220余万元、190余万元、110余万元。 2、认定被告人张某4另收受东方XX贿赂款20余万元。 根据证人证言、相关书证及被告人张某4的供述，足以认定被告人张某4利用职务便利非法收受东方XX给予的好处费20余万元，被告人张某4这一行为符合非国家工作人员受贿罪的构成要件，上述好处费20余万元应计入被告人张某4非国家工作人员受贿的犯罪数额。 本院认为，被告人张某4、钮某某、陈某4利用职务便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为均已构成非国家工作人员受贿罪。公诉机关指控的罪名成立，对三名被告人依法均应予惩处。被告人张某4自首且退出部分违法所得，被告人钮某某、陈某4均自首，且违法所得已全部被冻结，依法均可以对三名被告人减轻处罚。三名被告人的犯罪事实、情节、对社会的危害程度以及认罪悔罪态度等在量刑中综合予以考虑。为严肃国法，维护公司的正常管理活动和市场经济公平竞争的交易秩序，依照《中华人民共和国刑法》第一百六十三条第一款，第二十五条第一款，第六十七条第一款，第七十二条第一款，第七十三条第二、三款，第六十四条之规定，判决如下： 一、被告人张某4犯非国家工作人员受贿罪，判处有期徒刑二年六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月2日起至2019年6月1日止。） 二、被告人钮某某犯非国家工作人员受贿罪，判处有期徒刑二年三个月，缓刑二年三个月； 三、被告人陈某4犯非国家工作人员受贿罪，判处有期徒刑一年九个月，缓刑一年九个月； （缓刑考验期限，均从判决确定之日起计算。） 钮某某、陈某4回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 四、冻结在案的人民币12，172，734.22元、4，600，000元及被告人张某4退出的人民币4，000，000元均应予没收，继续向被告人张某4追缴违法所得。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长刘惠珠 人民陪审员卢昌中 人民陪审员蔡增山 二〇一八年十月二十九日 书记员江彦鸿 附：相关法律条文 《中华人民共和国刑法》 第一百六十三条公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 …… 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 第七十三条…… 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"00537633dbfb8ffa7ef2ba51893a152fdcd","writName":"张某4、钮某某等非国家工作人员受贿一审刑事判决书"}
