{"ajId":"39896c43-cfc6-4a68-ade3-cca0a943c287","ajName":"张某某挪用资金一案","ajjbqk":" 长春高新技术产业开发区人民检察院指控：被告人张某某于2005年至2010年底，在任长春市东光离合器厂驻新疆、青海等地销售主管期间，采取在新疆乌鲁木齐市发业汽车配件有限公司、新疆乌鲁木齐市汇得汽车配件有限公司及西宁博奥汽车配件有限公司收取货款不返厂等手段，挪用单位货款共计人民币144，483.00元。案发后，赃款已全部返还被害单位。 公诉机关认为，被告人张某某利用职务上的便利，挪用本单位资金归个人使用，数额较大，超过三个月未还，其行为触犯了《中华人民共和国刑法》第二百七十二条之规定，犯罪事实清楚，证据确实、充分，应当以挪用资金罪追究其刑事责任。 被告人张某某无辩解。 经审理查明：2005年至2010年底，被告人张某某在任长春市东光离合器厂驻新疆、青海等地销售主管期间，采取在乌鲁木齐市新市区发业汽配经销部、乌鲁木齐市新市区汇得汽车配件经销部及西宁博奥汽车配件有限公司收取货款不返厂等手段，挪用单位货款共计人民币144483.00元归个人使用，至2012年4月27日案发时仍未归还。案发后，2013年11月15日，赃款全部返还被害单位。 以上事实，公诉机关提供如下证据予以证实： （一）．书证 1、抓获经过，证实2012年4月26日，长春市东光离合器厂到我局报案称：该厂销售经理张某某利用职务上的便利，挪用企业销售款20余万元，涉嫌犯罪。经长春市公安局高新技术产业开发区分局审查，于2012年4月27日立案进行侦查。2013年11月12日，长春市公安局高新技术产业开发区分局侦查员在甘肃省兰州市公安局七里河分局秀川派出所的配合下，在兰州市七里河区天泰汽配城一区二栋B10张某某经营的兰州东光工贸公司室内，将张某某抓获； 2、常住人口信息，证实被告人张某某的自然情况及居住情况； 3、收条，证实被告人张某某收到乌鲁木齐市新市区汇得汽车配件经销部货款121483元； 4、收条，证实被告人张某某收到乌鲁木齐市新市区发业汽配经销部货款10000元； 5、借条，证实被告人张某某向乌鲁木齐市新市区发业汽配经销部借现金3000元； 6、对账单，证实乌鲁木齐市新市区发业汽配经销部与长春市东光离合器厂对帐，其中2008年12月28日、2010年12月27日，张某某两次共提走现金13000元； 7、结帐清单，证实西宁博奥汽车配件有限公司与长春东光离合器厂对帐，张某某于2009年借款10000元； 8、被告人张某某交待材料及还款计划，证实张某某在其任职期间挪用东光离合器厂货款的事实； 9、劳动合同书，证实2009年1月1日至2012年12月31日，张某某任东光离合器厂销售业务经理； 10、情况说明，证实张某某于2005年至2008年在长春东光离合器厂工作期间已签订了劳动合同，经查找劳动合同已经丢失； 11、销售经理奖惩考核制度，证实明文约定了销售经理在任何时候不得擅自接触经销商货款，不得在经销商处领取现金等； 12、产品销售承包合同书，证实2010年、2011年张某某与长春东光离合器厂签定了对新疆、青海省等地的销售承包合同； 13、谅解书，证实2013年11月15日张某某返还所欠长春东光离合器厂货款20万元人民币。其中144483元为其挪用的该单位货款，55517元为欠该单位的往来款，对此结果予以认可。并对张某某予以谅解； 14、审计报告书，证实经审计张某某在职期间经手的乌鲁木齐市新市区发业汽配经销部、乌鲁木齐市新市区汇得汽车配件经销部与东光离合厂货款134483元未与单位结算； 15、情况说明，证实被告人张某某挪用的西宁博奥汽车配件有限公司的10000元，借条不在其单位，但当时已与张某某核实过了，其本人对此确认无疑。 （二）、被告人供述 被告人张某某供述，证明2004年年底，经人介绍，我应聘到长春市东光离合器厂，实习了三个月之后，即到销售部任业务经理，先是负责我们企业对新疆的销售业务，即把产品卖给客户，然后负责催收货款。一年后，企业又命我负责青海和甘肃两省的销售业务。到了2009年，陕西省的业务也由我负责。截止到2011年10月19日，我分多次累计挪用企业的销售货款，共计人民币144483元。我就是到客户那，把企业的销售款结算出来，然后没交给企业，我自己挪作他用了。我先后多次从新疆乌鲁木齐市汇得汽配经销处结算货款121483元；从新疆乌鲁木齐市发业汽配经销处分两次结算货款共13000元；从青海省西宁市博奥汽配经销处结算货款10000元。我从这三家客户处共挪用了144483元，这些钱我有一部分跑业务了，还有因为我父亲病了用去了2万元。我们企业的销售政策是大包政策，我不挣工资，只挣提成。比如企业给我发一件货100元，我要交回企业70元，其余30元既是我的提成，我所需跑业务、做市场、工资生活费都应该从这30元中支出。我们企业不允许销售经理擅自接触经销商货款，不得在经销商处领取现金或让经销商将货款转至私人账户。企业向公安机关报案举报我挪用货款为198727元，因为有两笔货款共计54244元，是企业将货直接发给其他业务员，但发货给的经销商品和地域均由我负责，业务由我负责，所以算在我头上了，但是这54244元我没有得到。我已经归还了。我家人帮我还给企业20万元，因为有其他业务员的欠款由我负责，也算在我头上了。 以上证据经庭审质证，被告人张某某无异议，公诉机关提供的证据查证属实，可以作为本案的定案依据。 ","cpfxgc":"本院认为，被告人张某某利用职务上的便利，挪用本单位资金归个人使用，数额较大，超过三个月未还，其行为已构成挪用资金罪，应依法惩处。公诉机关指控的犯罪事实和罪名成立。被告人张某某如实供述犯罪事实，依法可对其从轻处罚。鉴于被告人张某某全部退赃，且长春高新技术产业开发区政法与维护社会稳定综合管理办公室同意对其进行社区矫正，依法可对其适用缓刑。依照《中华人民共和国刑法》第二百七十二条（挪用资金罪）、第六十七条第三款（坦白）、第四十五条（有期徒刑的期限）、第四十七条（有期徒刑刑期折抵）、第七十二条（缓刑适用条件）、第七十三条（缓刑考验期限）之规定，拟判决如下：","pjjg":" 被告人张某某犯挪用资金罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"长春高新技术产业开发区人民法院 刑事判决书 （2015）长高开刑初字第37号 公诉机关长春高新技术产业开发区人民检察院。 被告人张某某，男，1978年2月12日出生，汉族，中专文化，户籍所在地：长春市公安局朝阳区，现住长春市高新区。因涉嫌职务侵占于2013年11月13日被长春市公安局高新技术产业开发区分局刑事拘留；因涉嫌犯挪用资金罪于2013年11月19日被长春市公安局高新技术产业开发区分局取保候审。本院于2015年4月3日决定对其取保候审。 长春高新技术产业开发区人民检察院以长高新检公诉刑诉（2015）35号起诉书指控被告人张某某犯挪用资金罪，于2015年4月3日向本院提起公诉，本院受理后，依法组成合议庭，公开开庭审理了本案。长春高新技术产业开发区人民检察院指派检察员吴萌出庭支持公诉，被告人张某某到庭参加诉讼。本案现已审理终结。 长春高新技术产业开发区人民检察院指控：被告人张某某于2005年至2010年底，在任长春市东光离合器厂驻新疆、青海等地销售主管期间，采取在新疆乌鲁木齐市发业汽车配件有限公司、新疆乌鲁木齐市汇得汽车配件有限公司及西宁博奥汽车配件有限公司收取货款不返厂等手段，挪用单位货款共计人民币144，483.00元。案发后，赃款已全部返还被害单位。 公诉机关认为，被告人张某某利用职务上的便利，挪用本单位资金归个人使用，数额较大，超过三个月未还，其行为触犯了《中华人民共和国刑法》第二百七十二条之规定，犯罪事实清楚，证据确实、充分，应当以挪用资金罪追究其刑事责任。 被告人张某某无辩解。 经审理查明：2005年至2010年底，被告人张某某在任长春市东光离合器厂驻新疆、青海等地销售主管期间，采取在乌鲁木齐市新市区发业汽配经销部、乌鲁木齐市新市区汇得汽车配件经销部及西宁博奥汽车配件有限公司收取货款不返厂等手段，挪用单位货款共计人民币144483.00元归个人使用，至2012年4月27日案发时仍未归还。案发后，2013年11月15日，赃款全部返还被害单位。 以上事实，公诉机关提供如下证据予以证实： （一）．书证 1、抓获经过，证实2012年4月26日，长春市东光离合器厂到我局报案称：该厂销售经理张某某利用职务上的便利，挪用企业销售款20余万元，涉嫌犯罪。经长春市公安局高新技术产业开发区分局审查，于2012年4月27日立案进行侦查。2013年11月12日，长春市公安局高新技术产业开发区分局侦查员在甘肃省兰州市公安局七里河分局秀川派出所的配合下，在兰州市七里河区天泰汽配城一区二栋B10张某某经营的兰州东光工贸公司室内，将张某某抓获； 2、常住人口信息，证实被告人张某某的自然情况及居住情况； 3、收条，证实被告人张某某收到乌鲁木齐市新市区汇得汽车配件经销部货款121483元； 4、收条，证实被告人张某某收到乌鲁木齐市新市区发业汽配经销部货款10000元； 5、借条，证实被告人张某某向乌鲁木齐市新市区发业汽配经销部借现金3000元； 6、对账单，证实乌鲁木齐市新市区发业汽配经销部与长春市东光离合器厂对帐，其中2008年12月28日、2010年12月27日，张某某两次共提走现金13000元； 7、结帐清单，证实西宁博奥汽车配件有限公司与长春东光离合器厂对帐，张某某于2009年借款10000元； 8、被告人张某某交待材料及还款计划，证实张某某在其任职期间挪用东光离合器厂货款的事实； 9、劳动合同书，证实2009年1月1日至2012年12月31日，张某某任东光离合器厂销售业务经理； 10、情况说明，证实张某某于2005年至2008年在长春东光离合器厂工作期间已签订了劳动合同，经查找劳动合同已经丢失； 11、销售经理奖惩考核制度，证实明文约定了销售经理在任何时候不得擅自接触经销商货款，不得在经销商处领取现金等； 12、产品销售承包合同书，证实2010年、2011年张某某与长春东光离合器厂签定了对新疆、青海省等地的销售承包合同； 13、谅解书，证实2013年11月15日张某某返还所欠长春东光离合器厂货款20万元人民币。其中144483元为其挪用的该单位货款，55517元为欠该单位的往来款，对此结果予以认可。并对张某某予以谅解； 14、审计报告书，证实经审计张某某在职期间经手的乌鲁木齐市新市区发业汽配经销部、乌鲁木齐市新市区汇得汽车配件经销部与东光离合厂货款134483元未与单位结算； 15、情况说明，证实被告人张某某挪用的西宁博奥汽车配件有限公司的10000元，借条不在其单位，但当时已与张某某核实过了，其本人对此确认无疑。 （二）、被告人供述 被告人张某某供述，证明2004年年底，经人介绍，我应聘到长春市东光离合器厂，实习了三个月之后，即到销售部任业务经理，先是负责我们企业对新疆的销售业务，即把产品卖给客户，然后负责催收货款。一年后，企业又命我负责青海和甘肃两省的销售业务。到了2009年，陕西省的业务也由我负责。截止到2011年10月19日，我分多次累计挪用企业的销售货款，共计人民币144483元。我就是到客户那，把企业的销售款结算出来，然后没交给企业，我自己挪作他用了。我先后多次从新疆乌鲁木齐市汇得汽配经销处结算货款121483元；从新疆乌鲁木齐市发业汽配经销处分两次结算货款共13000元；从青海省西宁市博奥汽配经销处结算货款10000元。我从这三家客户处共挪用了144483元，这些钱我有一部分跑业务了，还有因为我父亲病了用去了2万元。我们企业的销售政策是大包政策，我不挣工资，只挣提成。比如企业给我发一件货100元，我要交回企业70元，其余30元既是我的提成，我所需跑业务、做市场、工资生活费都应该从这30元中支出。我们企业不允许销售经理擅自接触经销商货款，不得在经销商处领取现金或让经销商将货款转至私人账户。企业向公安机关报案举报我挪用货款为198727元，因为有两笔货款共计54244元，是企业将货直接发给其他业务员，但发货给的经销商品和地域均由我负责，业务由我负责，所以算在我头上了，但是这54244元我没有得到。我已经归还了。我家人帮我还给企业20万元，因为有其他业务员的欠款由我负责，也算在我头上了。 以上证据经庭审质证，被告人张某某无异议，公诉机关提供的证据查证属实，可以作为本案的定案依据。 本院认为，被告人张某某利用职务上的便利，挪用本单位资金归个人使用，数额较大，超过三个月未还，其行为已构成挪用资金罪，应依法惩处。公诉机关指控的犯罪事实和罪名成立。被告人张某某如实供述犯罪事实，依法可对其从轻处罚。鉴于被告人张某某全部退赃，且长春高新技术产业开发区政法与维护社会稳定综合管理办公室同意对其进行社区矫正，依法可对其适用缓刑。依照《中华人民共和国刑法》第二百七十二条（挪用资金罪）、第六十七条第三款（坦白）、第四十五条（有期徒刑的期限）、第四十七条（有期徒刑刑期折抵）、第七十二条（缓刑适用条件）、第七十三条（缓刑考验期限）之规定，拟判决如下： 被告人张某某犯挪用资金罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长任少杰 人民陪审员孟祥歌 人民陪审员刘美余 二〇一五年四月二十三日 书记员杨红","writId":"054f84d60cb55092be84ed300b002b03d0c","writName":"张某某挪用资金一审刑事判决书"}
