{"ajId":"f8edd469-681a-4255-86e0-73334583bd7e","ajName":"蔡炳富犯诈骗罪、伪造、变造、买卖国家机关公文、证件、印章罪一案","ajjbqk":" 原判认定，被告人蔡炳富于2013年至2014年间，以合作承包工程等为名诈骗二起，实际骗得人民币36万元。具体为： （一）2014年3月份，被告人蔡炳富与李某商议欲承包浙江天然居老年服务有限公司的安吉县孝丰、章村两镇公墓绿化工程，并商定由两人共同出资。李某将出资款人民币40万元通过银行转账方式转到被告人蔡炳富的账户后，被告人蔡炳富对李某称浙江天然居老年服务公司系皮包公司，并拒绝与之进行合作。后又对李某谎称可招标安吉县交通客运枢纽中心一期市政、园林工程，以该工程招标需交保证金为由，欺骗李某并谎称已将其40万元人民币用于该工程投标。因李某对被告人蔡炳富的欺骗行为有所察觉，被告人蔡炳富又制作假工程中标通知书等虚假材料继续对李某实施欺骗，并又谎称需制作标书，以此为籍口，从李某处又骗得人民币2.3万元。李某发觉被骗后，遂向被告人蔡炳富进行追讨，被告人蔡炳富归还李某人民币10万元。期间，被告人蔡炳富通过安吉汽车站附近办理假证小广告上的电话号码，联系制作假证人员，购买了一本“安房权证递铺第68921号”假房屋产所有权证，并将该假房产证抵押给李某。经查，被告人蔡炳富骗取李某人民币42.3万元后，悉数用于归还个人债务和消费。 （二）2013年7月，被告人蔡炳富对马某等人谎称其在县政府有熟人关系，可以低价购买安吉县三里亭商贸城店面房，马某信以为真，向其交付购房款人民币43.7万元。事情败露后，被告人蔡炳富归还马某人民币40万元。 原判认定上述事实的证据有：被害人李某、马某的陈述，证人郭某甲、郭某乙、孙某、谢某、潘某、胡某、叶某、任某、邵某、郎某等的证言，收条、欠条、保证书、建设工程标通知书、中标基本情况、安吉县交通客运枢纽中心一期工程市政、园林景观设计、绿化工程施工合同、工程开工通知单、工程转让协议书、工程支付证书、假房屋所有权证、相关银行汇款凭证、设计合同书、相关工程招投标报名单、开标签到表、相关手机客户信息、搜查笔录及照片、抓获经过、刑事判决书、裁定书等书证以及被告人蔡炳富的供述等。原判认为被告人蔡炳富的行为构成诈骗罪，其伪造国家机关证件行为和诈骗行为之间存在牵连关系，应以诈骗罪一罪从重处罚。被告人蔡炳富在前罪假释期间犯新罪，依法应当撤销假释，将前罪未执行的刑罚与后罪所判的刑罚进行并罚。原判以诈骗罪判处被告人蔡炳富有期徒刑八年，并处罚金人民币五万元；撤销（2011）浙杭刑执字第13167号刑事裁定书假释部分的内容；与原犯合同诈骗罪未执行的刑期三年九个月二十三日、罚金人民币十万元并罚，决定执行有期徒刑十一年，并处罚金人民币十五万元；责令被告人蔡炳富向被害人李某、马某各退赔人民币32.3万元、3.7万元。 抗诉机关及出庭履行职务的检察人员认为，原判认定诈骗数额有误，原审被告人蔡炳富实际骗得数额应为34万元；原判认为原审被告人蔡炳富实施的诈骗犯罪和伪造国家机关证件犯罪系牵连犯，以诈骗罪一罪论处系法律适用错误，原审被告人蔡炳富的行为应单独成立伪造国家机关印章罪；被告人蔡炳富前罪服刑期间曾经两次减刑减去有期徒刑三年三个月，该刑期依法不应计入已经执行的刑期；原判的罪数认定和数罪并罚认定导致量刑不当，建议二审法院依法改判。 原审被告人蔡炳富提出，原判认定的部分诈骗数额系其与被害人经济纠纷产生，其行为不单独构成伪造国家机关证件罪。其辩护人提出，原判认定的诈骗数额有误，原审被告人蔡炳富将伪造的房产证抵押给被害人李某的行为是一种欺骗手段，目的是为了实现诈骗的目的，属于牵连犯，应以诈骗一罪定罪处罚，建议二审法院查明事实后依法判决。 经审理查明，原判认定的原审被告人蔡炳富诈骗及伪造国家机关证件的事实，有原判所采信的证据予以证实。本案事实清楚，证据确实、充分，二审予以确认。 另查明，原审被告人蔡炳富在前罪合同诈骗罪服刑期间，依法定程序二次减去有期徒刑三年三个月，且已缴纳罚金人民币三千元。 ","cpfxgc":"本院认为，原审被告人蔡炳富以非法占有为目的，以合伙承接工程、低价购房为借口，虚构事实，隐瞒真相，诈骗数额巨大，其行为构成诈骗罪。关于各方意见，审理认为：1．被害人李某、马某的陈述，证人郭某甲、陈某、叶某、任某等人的证言，书证收条、欠条、绿化工程施工合同、工程开工通知单、手机客户信息、银行汇款凭证等书证，物证伪造的房屋所有权证及原审被告人蔡炳富的供述与辩解等证据，足以证实被告人蔡炳富以非法占有为目的，虚构事实、隐瞒真相骗取被害人信任，实际骗得30余万元的犯罪事实。原审被告人提出原判认定部分诈骗数额系经济纠纷产生，不应认定为诈骗数额的意见，与查明事实不符，不予采纳。2．原审被告人蔡炳富供述，被害人李某陈述，证人韦某的证言及书证收条，能够证实原审被告人蔡炳富从被害人李某处实际骗得人民币30.3万元。故原审被告人蔡炳富诈骗数额共计为34万元，本院对诈骗数额依法予以纠正。3．原审被告人蔡炳富擅自伪造国家机关证件的行为发生在诈骗既遂之后，该行为不是诈骗犯罪的手段行为，伪造国家机关证件的行为与诈骗行为之间并不存在手段行为和目的行为的牵连关系，其行为符合伪造国家机关证件罪的构成要件，依法构成伪造国家机关证件罪。4．被告人蔡炳富曾因犯合同诈骗罪被判处有期徒刑，服刑期间被裁定准予假释，但其在假释考验期内又犯新罪，故依法应当撤销假释，把前罪未执行的刑罚七年二十三日与后罪所判的刑罚依法进行并罚。原审审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第二百六十六条、第二百八十条第一款、第八十六条第一款、第七十一条、第六十九条第一、三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下：","pjjg":" 一、撤销安吉县人民法院（2015）湖安刑初字第713号刑事判决书第一项及第二项； 二、原审被告人蔡炳富犯诈骗罪，判处有期徒刑八年，并处罚金人民币五万元；犯伪造国家机关证件罪，判处有期徒刑九个月，并处罚金人民币五千元；与原合同诈骗罪未执行的有期徒刑七年二十三日、未缴纳罚金人民币九万七千元并罚，决定执行有期徒刑十二年六个月，并处罚金人民币十五万二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月12日起至2027年11月11日止，罚金限判决生效后十日内缴纳）。 三、责令原审被告人蔡炳富向被害人李惠良、马小琴各退赔人民币三十万三千元和三万七千元。 本判决为终审判决。","qw":"蔡炳富犯诈骗罪、伪造、变造、买卖国家机关公文、证件、印章罪二审刑事判决书 浙江省湖州市中级人民法院 刑事判决书 （2016）浙05刑终66号 抗诉机关（原公诉机关）安吉县人民检察院。 原审被告人蔡炳富。2004年11月因犯合同诈骗罪被安吉县人民法院判处有期徒刑十四年六个月，并处罚金人民币十万元，2011年11月22日被浙江省杭州市中级人民法院裁定假释，考验期至2015年9月15日止。2015年5月12日因本案被刑事拘留，同年6月18日被逮捕。现押于安吉县看守所。 指定辩护人陈守芳，浙江南太湖律师事务所律师。 安吉县人民法院审理安吉县人民检察院指控原审被告人蔡炳富犯诈骗罪和伪造国家机关证件罪一案，于2016年1月11日作出（2015）湖安刑初字第713号刑事判决。宣判后，安吉县人民检察院认为判决有错误，提出抗诉。本院依法组成合议庭，公开开庭审理了本案。湖州市人民检察院指派代理检察员孙卉、卢腾出庭履行职务，原审被告人蔡炳富及其辩护人陈守芳到庭参加诉讼。现已审理终结。 原判认定，被告人蔡炳富于2013年至2014年间，以合作承包工程等为名诈骗二起，实际骗得人民币36万元。具体为： （一）2014年3月份，被告人蔡炳富与李某商议欲承包浙江天然居老年服务有限公司的安吉县孝丰、章村两镇公墓绿化工程，并商定由两人共同出资。李某将出资款人民币40万元通过银行转账方式转到被告人蔡炳富的账户后，被告人蔡炳富对李某称浙江天然居老年服务公司系皮包公司，并拒绝与之进行合作。后又对李某谎称可招标安吉县交通客运枢纽中心一期市政、园林工程，以该工程招标需交保证金为由，欺骗李某并谎称已将其40万元人民币用于该工程投标。因李某对被告人蔡炳富的欺骗行为有所察觉，被告人蔡炳富又制作假工程中标通知书等虚假材料继续对李某实施欺骗，并又谎称需制作标书，以此为籍口，从李某处又骗得人民币2.3万元。李某发觉被骗后，遂向被告人蔡炳富进行追讨，被告人蔡炳富归还李某人民币10万元。期间，被告人蔡炳富通过安吉汽车站附近办理假证小广告上的电话号码，联系制作假证人员，购买了一本“安房权证递铺第68921号”假房屋产所有权证，并将该假房产证抵押给李某。经查，被告人蔡炳富骗取李某人民币42.3万元后，悉数用于归还个人债务和消费。 （二）2013年7月，被告人蔡炳富对马某等人谎称其在县政府有熟人关系，可以低价购买安吉县三里亭商贸城店面房，马某信以为真，向其交付购房款人民币43.7万元。事情败露后，被告人蔡炳富归还马某人民币40万元。 原判认定上述事实的证据有：被害人李某、马某的陈述，证人郭某甲、郭某乙、孙某、谢某、潘某、胡某、叶某、任某、邵某、郎某等的证言，收条、欠条、保证书、建设工程标通知书、中标基本情况、安吉县交通客运枢纽中心一期工程市政、园林景观设计、绿化工程施工合同、工程开工通知单、工程转让协议书、工程支付证书、假房屋所有权证、相关银行汇款凭证、设计合同书、相关工程招投标报名单、开标签到表、相关手机客户信息、搜查笔录及照片、抓获经过、刑事判决书、裁定书等书证以及被告人蔡炳富的供述等。原判认为被告人蔡炳富的行为构成诈骗罪，其伪造国家机关证件行为和诈骗行为之间存在牵连关系，应以诈骗罪一罪从重处罚。被告人蔡炳富在前罪假释期间犯新罪，依法应当撤销假释，将前罪未执行的刑罚与后罪所判的刑罚进行并罚。原判以诈骗罪判处被告人蔡炳富有期徒刑八年，并处罚金人民币五万元；撤销（2011）浙杭刑执字第13167号刑事裁定书假释部分的内容；与原犯合同诈骗罪未执行的刑期三年九个月二十三日、罚金人民币十万元并罚，决定执行有期徒刑十一年，并处罚金人民币十五万元；责令被告人蔡炳富向被害人李某、马某各退赔人民币32.3万元、3.7万元。 抗诉机关及出庭履行职务的检察人员认为，原判认定诈骗数额有误，原审被告人蔡炳富实际骗得数额应为34万元；原判认为原审被告人蔡炳富实施的诈骗犯罪和伪造国家机关证件犯罪系牵连犯，以诈骗罪一罪论处系法律适用错误，原审被告人蔡炳富的行为应单独成立伪造国家机关印章罪；被告人蔡炳富前罪服刑期间曾经两次减刑减去有期徒刑三年三个月，该刑期依法不应计入已经执行的刑期；原判的罪数认定和数罪并罚认定导致量刑不当，建议二审法院依法改判。 原审被告人蔡炳富提出，原判认定的部分诈骗数额系其与被害人经济纠纷产生，其行为不单独构成伪造国家机关证件罪。其辩护人提出，原判认定的诈骗数额有误，原审被告人蔡炳富将伪造的房产证抵押给被害人李某的行为是一种欺骗手段，目的是为了实现诈骗的目的，属于牵连犯，应以诈骗一罪定罪处罚，建议二审法院查明事实后依法判决。 经审理查明，原判认定的原审被告人蔡炳富诈骗及伪造国家机关证件的事实，有原判所采信的证据予以证实。本案事实清楚，证据确实、充分，二审予以确认。 另查明，原审被告人蔡炳富在前罪合同诈骗罪服刑期间，依法定程序二次减去有期徒刑三年三个月，且已缴纳罚金人民币三千元。 本院认为，原审被告人蔡炳富以非法占有为目的，以合伙承接工程、低价购房为借口，虚构事实，隐瞒真相，诈骗数额巨大，其行为构成诈骗罪。关于各方意见，审理认为：1．被害人李某、马某的陈述，证人郭某甲、陈某、叶某、任某等人的证言，书证收条、欠条、绿化工程施工合同、工程开工通知单、手机客户信息、银行汇款凭证等书证，物证伪造的房屋所有权证及原审被告人蔡炳富的供述与辩解等证据，足以证实被告人蔡炳富以非法占有为目的，虚构事实、隐瞒真相骗取被害人信任，实际骗得30余万元的犯罪事实。原审被告人提出原判认定部分诈骗数额系经济纠纷产生，不应认定为诈骗数额的意见，与查明事实不符，不予采纳。2．原审被告人蔡炳富供述，被害人李某陈述，证人韦某的证言及书证收条，能够证实原审被告人蔡炳富从被害人李某处实际骗得人民币30.3万元。故原审被告人蔡炳富诈骗数额共计为34万元，本院对诈骗数额依法予以纠正。3．原审被告人蔡炳富擅自伪造国家机关证件的行为发生在诈骗既遂之后，该行为不是诈骗犯罪的手段行为，伪造国家机关证件的行为与诈骗行为之间并不存在手段行为和目的行为的牵连关系，其行为符合伪造国家机关证件罪的构成要件，依法构成伪造国家机关证件罪。4．被告人蔡炳富曾因犯合同诈骗罪被判处有期徒刑，服刑期间被裁定准予假释，但其在假释考验期内又犯新罪，故依法应当撤销假释，把前罪未执行的刑罚七年二十三日与后罪所判的刑罚依法进行并罚。原审审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第二百六十六条、第二百八十条第一款、第八十六条第一款、第七十一条、第六十九条第一、三款、第五十二条、第五十三条第一款、第六十四条之规定，判决如下： 一、撤销安吉县人民法院（2015）湖安刑初字第713号刑事判决书第一项及第二项； 二、原审被告人蔡炳富犯诈骗罪，判处有期徒刑八年，并处罚金人民币五万元；犯伪造国家机关证件罪，判处有期徒刑九个月，并处罚金人民币五千元；与原合同诈骗罪未执行的有期徒刑七年二十三日、未缴纳罚金人民币九万七千元并罚，决定执行有期徒刑十二年六个月，并处罚金人民币十五万二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月12日起至2027年11月11日止，罚金限判决生效后十日内缴纳）。 三、责令原审被告人蔡炳富向被害人李惠良、马小琴各退赔人民币三十万三千元和三万七千元。 本判决为终审判决。 审判长王一辉 代理审判员李玉文 代理审判员王丽慧 二〇一六年七月二十九日 书记员陈蓉","writId":"0243d85d5071eaa8472070a28b39e1d2de4","writName":"蔡炳富犯诈骗罪、伪造、变造、买卖国家机关公文、证件、印章罪二审刑事判决书"}
