{"ajId":"56120131-37e7-45e0-ab43-75b54aa58653","ajName":"柳佳某、尹某信用卡诈骗罪一案","ajjbqk":" 经审理查明，被告人柳佳某从2012年上半年开始在长沙市岳麓区通程商业广场歌力思女装专柜任职柜员，2013年2月7日下午，其在该商业广场二楼存放信件的柜台，发现有同事即被害人黄某乙广东发展银行信用卡的邮件，遂将该邮件盗走。被告人柳佳某回家后，将盗窃信用卡的事告诉其丈夫即被告人尹某，要求尹某持该信用卡取现。之后，两被告人预谋由被告人柳佳某想办法开通信用卡，再由被告人尹某持开通的信用卡套现。2013年2月9日14时许，被告人柳佳某以借手机玩游戏为由，骗取黄某乙的手机，并用该手机成功将黄某乙的信用卡激活。被告人尹某得知信用卡被激活后立即持信用卡套取现金人民币10000元，得手后，被告人尹某将赃款挥霍一空。 2013年3月7日，公安机关将被告人柳佳某传唤到案。2013年3月11日，被告人尹某主动向公安机关投案。到案后，两被告人均如实供述了其犯罪事实。破案后，被告人柳佳某归还了被害人黄某乙人民币10035元，取得了黄某乙的谅解。 上述事实，被告人柳佳某、尹某在开庭审理过程中均无异议，且有被告人户籍证明、公安行政处罚决定书、责令社区戒毒决定书、传唤经过、到案经过、受案登记表、立案决定书、调取证据通知书、调取证据清单、申请广发银行信用卡的申请表及提交的身份证复印件、广发银行对账单、中国移动通讯单、扣押、发还物品、文件清单、借条、收条、谅解书等书证、证人王某、朱某的证言、被害人黄某乙的陈述、被告人柳佳某、尹某的供述、现场方位示意图、现场平面示意图、现场照片、讯问被告人同步录音录相光盘等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人柳佳某、尹某以非法占有为目的，冒用他人信用卡，数额较大，其行为已构成信用卡诈骗罪。公诉机关指控被告人柳佳某、尹某犯信用卡诈骗罪的事实清楚，证据确实、充分，罪名成立。本案系共同犯罪。被告人柳佳某到案后如实供述自己的犯罪事实，可以从轻处罚；其在案发后退还了全部赃款，取得了被害人的谅解，可以酌情从轻处罚；其居住地社区矫正机构同意接受其为社区矫正对象，对其进行帮助和教育。被告人尹某自动投案，如实供述自己的罪行，系自首，可以从轻处罚。某提出对被告人柳佳某、尹某判处一年以下有期徒刑，并处罚金的量刑建议，本院予以采纳。综上，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第一百九十六条第一款第（三）项、第二十五条第一款、第六十七条第一款、第三款、第七十二条第一款、第三款、第七十三条第二、三款、第四十五条、第四十七条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人柳佳某犯信用卡诈骗罪，判处有期徒刑八个月，宣告缓刑一年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后一个月内向本院缴纳。） 二、被告人尹某犯信用卡诈骗罪，判处有期徒刑六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。已先行羁押4日折抵刑期4日，即从2015年1月19日起至2015年7月14日止。罚金限其在该判决生效后一个月内缴纳法院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖南省长沙市岳麓区人民法院 刑事判决书 （2014）岳刑初字第628号 公诉机关某。 被告人柳佳某，性别：××，××族。因本案于2013年3月7日被刑事拘留，2013年3月15日被监视居住。现在家。 被告人尹某，性别：××，××族，无职业。因本案于2013年3月11日被刑事拘留，2013年3月15日被监视居住，2015年1月19日被执行逮捕。现羁押于长沙市第一看守。 某以长岳检刑诉（2013）519号起诉书指控被告人柳佳某、尹某犯信用卡诈骗罪，于2014年12月10日向本院提起公诉。本院依法组成合议庭，适用简易程序公开开庭审理了本案，某指派代理检察员黄珀出庭支持公诉，被告人柳佳某、尹某到庭参加了诉讼。现已审理终结。 经审理查明，被告人柳佳某从2012年上半年开始在长沙市岳麓区通程商业广场歌力思女装专柜任职柜员，2013年2月7日下午，其在该商业广场二楼存放信件的柜台，发现有同事即被害人黄某乙广东发展银行信用卡的邮件，遂将该邮件盗走。被告人柳佳某回家后，将盗窃信用卡的事告诉其丈夫即被告人尹某，要求尹某持该信用卡取现。之后，两被告人预谋由被告人柳佳某想办法开通信用卡，再由被告人尹某持开通的信用卡套现。2013年2月9日14时许，被告人柳佳某以借手机玩游戏为由，骗取黄某乙的手机，并用该手机成功将黄某乙的信用卡激活。被告人尹某得知信用卡被激活后立即持信用卡套取现金人民币10000元，得手后，被告人尹某将赃款挥霍一空。 2013年3月7日，公安机关将被告人柳佳某传唤到案。2013年3月11日，被告人尹某主动向公安机关投案。到案后，两被告人均如实供述了其犯罪事实。破案后，被告人柳佳某归还了被害人黄某乙人民币10035元，取得了黄某乙的谅解。 上述事实，被告人柳佳某、尹某在开庭审理过程中均无异议，且有被告人户籍证明、公安行政处罚决定书、责令社区戒毒决定书、传唤经过、到案经过、受案登记表、立案决定书、调取证据通知书、调取证据清单、申请广发银行信用卡的申请表及提交的身份证复印件、广发银行对账单、中国移动通讯单、扣押、发还物品、文件清单、借条、收条、谅解书等书证、证人王某、朱某的证言、被害人黄某乙的陈述、被告人柳佳某、尹某的供述、现场方位示意图、现场平面示意图、现场照片、讯问被告人同步录音录相光盘等证据证实，足以认定。 本院认为，被告人柳佳某、尹某以非法占有为目的，冒用他人信用卡，数额较大，其行为已构成信用卡诈骗罪。公诉机关指控被告人柳佳某、尹某犯信用卡诈骗罪的事实清楚，证据确实、充分，罪名成立。本案系共同犯罪。被告人柳佳某到案后如实供述自己的犯罪事实，可以从轻处罚；其在案发后退还了全部赃款，取得了被害人的谅解，可以酌情从轻处罚；其居住地社区矫正机构同意接受其为社区矫正对象，对其进行帮助和教育。被告人尹某自动投案，如实供述自己的罪行，系自首，可以从轻处罚。某提出对被告人柳佳某、尹某判处一年以下有期徒刑，并处罚金的量刑建议，本院予以采纳。综上，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第一百九十六条第一款第（三）项、第二十五条第一款、第六十七条第一款、第三款、第七十二条第一款、第三款、第七十三条第二、三款、第四十五条、第四十七条、第五十二条、第五十三条之规定，判决如下： 一、被告人柳佳某犯信用卡诈骗罪，判处有期徒刑八个月，宣告缓刑一年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后一个月内向本院缴纳。） 二、被告人尹某犯信用卡诈骗罪，判处有期徒刑六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。已先行羁押4日折抵刑期4日，即从2015年1月19日起至2015年7月14日止。罚金限其在该判决生效后一个月内缴纳法院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长刘林 人民陪审员钟学仁 人民陪审员文炬 二〇一五年一月二十三日 书记员贺福华 附本案适用相关条文： 《中华人民共和国刑法》 第一百九十六条有下列情形之一，进行信用卡诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （三）冒用他人信用卡的； 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第一款、第三款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款、第三款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第二款、第三款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"042e9d01c408395c98969b8ddbcfd8f2388","writName":"柳佳某、尹某信用卡诈骗罪一审刑事判决书"}
