{"ajId":"7dd0b6c8-1c58-4e59-a6eb-f66c43567c5a","ajName":"彭良发滥伐林木一案","ajjbqk":" 原判认定：2016年5月份，被告人彭良发、戴某2（已死亡）合股以11万元的价格向陈某1、陈某2购买位于仙游县“洪山”山场被霜冻的一片林木。2016年5月至7月间，被告人彭良发伙同同案人戴某2在没有办理林木采伐许可证的情况下，擅自雇佣民工到“洪山”山场砍伐林木，所砍伐的林木雇佣张洪炎（另案处理）运输出售给仙游县枫亭镇九社村伟成木材加工场的林某2（另案处理），得木材款233400元。经仙游县林业局规划队鉴定，该山场被采伐桉树林木蓄积量为336.0461立方米，出材241.7523立方米，被采伐林木为生态公益林。 2017年8月18日晚上11时许，被告人彭良发回家后准备第二天投案时被仙游县公安局赖店派出所抓获。 原判认定上述事实，有原公诉机关向原审法庭提供的以下证据证实：被告人彭良发户籍证明，违法犯罪经历查询情况表，接受证据材料清单，仙政林证字（2007）第16060016号林权证，林木采伐许可证，仙游县思达利农民专业合作社营业执照，仙游县枫亭镇伟成木材加工场营业执照，租赁合同，借条，收款收据，仙政林证字（2011）第00058号林权证，协议书，火化证，仙游县公安局赖店派出所出具的到案经过、工作说明，福建省仙游县林业局出具的函（换算巨尾桉立木蓄积量），《关于制定仙游县伐区立木树干材种出材率的通知》，仙游县木材检验中心《关于换算林木原木材积的函复》，仙游县公安局赖店森林派出所《关于换算林木原木材积工作说明》，林某2转账至陈某1及彭良发的银行交易记录，购销合同，林某2中信银行账户交易往来明细（与彭良发、陈某1），陈某1仙游县农村信用合作联社赖店信用社账号存款明细账（与林某2），彭良发儿子彭某1手机182××××6400与彭良发150××××2748通话记录，仙游县郊尾镇古店村民委员会出具的证明，证人戴某1、陈某1、陈某2、薛某，4、陈某3、潘某，4、张某，4、陈某4、傅某，4、谢某，4、黄某，4、林某1、彭某1、彭某2证言，被告人彭良发的供述和辩解，仙游县林业局规划队鉴定意见书（仙林规［2016］林某3第52号、仙林规［2016］林某3第53号），（桉树）伐根材积计算表，郊尾镇古店洪山寺后山桉树采伐示意图，辨认笔录、被辨认人照片列表及被辨认人身份情况说明，现场勘查笔录（2016年9月13日）、仙游县“洪山”山场滥伐林木现场方位图、现场勘查示意图、现场照片，现场勘查笔录（2016年10月27日）、仙游县“洪山”山场滥伐林木第二次现场方位图、第二次现场勘查示意图、第二次现场勘查照片，现场勘查笔录（2016年10月17日）、仙游县枫亭镇伟成木材加工场非法收购加工木材现场方位图、现场示意图、现场勘查照片，提取笔录。 原判认为，被告人彭良发违反森林法及其他保护森林法规，未经林业行政主管部门批准并核发许可证，伙同他人采伐购买的林木，折合林木蓄积量为336.0461立方米，数量巨大，其行为构成滥伐林木罪，系共同犯罪。鉴于被告人彭良发案发后于2017年8月18日晚上11时从外地回家确已准备第二天去投案，被公安机关抓获，应当认定为自动投案，投案后能如实供述自己的犯罪事实，庭审中又自愿认罪，属自首，可予从轻处罚。根据被告人的犯罪事实、性质、情节和对社会的危害程度及悔罪态度，依照《中华人民共和国刑法》第三百四十五条第二款、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十七条第一款、第六十一条和《最高人民法院〈关于审理破坏森林资源刑事案件具体应用法律若干问题的解释〉》第五条第一款第㈠项、第六条的规定，判决：被告人彭良发犯滥伐林木罪，判处有期徒刑三年六个月，并处罚金人民币一万五千元。 原审被告人彭良发上诉称，其有自首情节，愿意补植修复被砍林木，按规定缴纳补植复绿保证金和罚金，请求从轻处罚并判处缓刑。 经审理查明，原判认定上诉人彭良发犯滥伐林木罪的事实清楚，证据确实充分，证据来源合法，内容客观真实，能相互印证，均经原审庭审举证、质证，本院予以确认。 本院审理期间，经仙游县公安局森林分局核定上诉人彭良发应当缴纳“补植复绿”补偿金人民币67209.22元，上诉人彭良发的亲属于2018年3月26日、5月11日向仙游县林业局缴纳补植复绿补偿金共计人民币67209.22元。上述事实，有森林刑事案件“补植复绿”补偿金缴纳审批表、现金缴款单予以证实。 上诉人彭良发的亲属向本院预交罚金人民币15000元。 经本院委托，仙游县司法局对彭良发进行审前社会调查，出具调查评估意见书认为彭良发符合社区矫正条件。 ","cpfxgc":"本院认为，上诉人彭良发违反森林法及其他保护森林法规，未经林业行政主管部门批准并核发许可证，伙同他人采伐购买的林木，折合林木蓄积量为336.0461立方米，数量巨大，其行为构成滥伐林木罪，系共同犯罪。上诉人彭良发具有自首情节，依法予以从轻处罚。二审审理期间，上诉人彭良发的亲属向仙游县林业局缴纳补植复绿补偿金人民币67209.22元，对上诉人彭良可予以从轻处罚。仙游县司法局出具调查评估意见书认为彭良发符合社区矫正条件。上诉人彭良发具备适用缓刑的监管条件，可予以适用缓刑。原判认定事实清楚，证据确实充分，定罪准确，审判程序合法，在量刑上对上诉人彭良发从轻处罚并适用缓刑。上诉人彭良发应自本判决生效之日起十日内到仙游县司法局报到，接受社区矫正。据此，依照《中华人民共和国刑法》第三百四十五条第二款、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十七条第一款、第六十一条、第七十二条、第七十三条和《最高人民法院〈关于审理破坏森林资源刑事案件具体应用法律若干问题的解释〉》第五条第一款第㈠项、第六条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销福建省仙游县人民法院（2018）闽0322刑初3号刑事判决。 二、上诉人彭良发犯滥伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一万五千元（已缴纳）。 （缓刑考验期自判决确定之日起计算。） 本判决为终审判决。","qw":"福建省莆田市中级人民法院 刑事判决书 （2018）闽03刑终233号 原公诉机关福建省仙游县人民检察院。 上诉人（原审被告人）彭良发，男，1969年6月29日出生于福建省仙游县，汉族，农民，初中文化，住福建省仙游县，因涉嫌犯滥伐林木罪于2017年8月19日被仙游县公安局刑事拘留，同年9月21日被执行逮捕。现羁押在仙游县看守所。 仙游县人民法院审理仙游县人民检察院指控原审被告人彭良发犯滥伐林木罪一案，于二〇一八年二月八日作出（2018）闽0322刑初3号刑事判决。原审被告人彭良发不服，提出上诉。本院受理后，依法组成合议庭，经过阅卷，讯问原审被告人，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定：2016年5月份，被告人彭良发、戴某2（已死亡）合股以11万元的价格向陈某1、陈某2购买位于仙游县“洪山”山场被霜冻的一片林木。2016年5月至7月间，被告人彭良发伙同同案人戴某2在没有办理林木采伐许可证的情况下，擅自雇佣民工到“洪山”山场砍伐林木，所砍伐的林木雇佣张洪炎（另案处理）运输出售给仙游县枫亭镇九社村伟成木材加工场的林某2（另案处理），得木材款233400元。经仙游县林业局规划队鉴定，该山场被采伐桉树林木蓄积量为336.0461立方米，出材241.7523立方米，被采伐林木为生态公益林。 2017年8月18日晚上11时许，被告人彭良发回家后准备第二天投案时被仙游县公安局赖店派出所抓获。 原判认定上述事实，有原公诉机关向原审法庭提供的以下证据证实：被告人彭良发户籍证明，违法犯罪经历查询情况表，接受证据材料清单，仙政林证字（2007）第16060016号林权证，林木采伐许可证，仙游县思达利农民专业合作社营业执照，仙游县枫亭镇伟成木材加工场营业执照，租赁合同，借条，收款收据，仙政林证字（2011）第00058号林权证，协议书，火化证，仙游县公安局赖店派出所出具的到案经过、工作说明，福建省仙游县林业局出具的函（换算巨尾桉立木蓄积量），《关于制定仙游县伐区立木树干材种出材率的通知》，仙游县木材检验中心《关于换算林木原木材积的函复》，仙游县公安局赖店森林派出所《关于换算林木原木材积工作说明》，林某2转账至陈某1及彭良发的银行交易记录，购销合同，林某2中信银行账户交易往来明细（与彭良发、陈某1），陈某1仙游县农村信用合作联社赖店信用社账号存款明细账（与林某2），彭良发儿子彭某1手机182××××6400与彭良发150××××2748通话记录，仙游县郊尾镇古店村民委员会出具的证明，证人戴某1、陈某1、陈某2、薛某，4、陈某3、潘某，4、张某，4、陈某4、傅某，4、谢某，4、黄某，4、林某1、彭某1、彭某2证言，被告人彭良发的供述和辩解，仙游县林业局规划队鉴定意见书（仙林规［2016］林某3第52号、仙林规［2016］林某3第53号），（桉树）伐根材积计算表，郊尾镇古店洪山寺后山桉树采伐示意图，辨认笔录、被辨认人照片列表及被辨认人身份情况说明，现场勘查笔录（2016年9月13日）、仙游县“洪山”山场滥伐林木现场方位图、现场勘查示意图、现场照片，现场勘查笔录（2016年10月27日）、仙游县“洪山”山场滥伐林木第二次现场方位图、第二次现场勘查示意图、第二次现场勘查照片，现场勘查笔录（2016年10月17日）、仙游县枫亭镇伟成木材加工场非法收购加工木材现场方位图、现场示意图、现场勘查照片，提取笔录。 原判认为，被告人彭良发违反森林法及其他保护森林法规，未经林业行政主管部门批准并核发许可证，伙同他人采伐购买的林木，折合林木蓄积量为336.0461立方米，数量巨大，其行为构成滥伐林木罪，系共同犯罪。鉴于被告人彭良发案发后于2017年8月18日晚上11时从外地回家确已准备第二天去投案，被公安机关抓获，应当认定为自动投案，投案后能如实供述自己的犯罪事实，庭审中又自愿认罪，属自首，可予从轻处罚。根据被告人的犯罪事实、性质、情节和对社会的危害程度及悔罪态度，依照《中华人民共和国刑法》第三百四十五条第二款、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十七条第一款、第六十一条和《最高人民法院〈关于审理破坏森林资源刑事案件具体应用法律若干问题的解释〉》第五条第一款第㈠项、第六条的规定，判决：被告人彭良发犯滥伐林木罪，判处有期徒刑三年六个月，并处罚金人民币一万五千元。 原审被告人彭良发上诉称，其有自首情节，愿意补植修复被砍林木，按规定缴纳补植复绿保证金和罚金，请求从轻处罚并判处缓刑。 经审理查明，原判认定上诉人彭良发犯滥伐林木罪的事实清楚，证据确实充分，证据来源合法，内容客观真实，能相互印证，均经原审庭审举证、质证，本院予以确认。 本院审理期间，经仙游县公安局森林分局核定上诉人彭良发应当缴纳“补植复绿”补偿金人民币67209.22元，上诉人彭良发的亲属于2018年3月26日、5月11日向仙游县林业局缴纳补植复绿补偿金共计人民币67209.22元。上述事实，有森林刑事案件“补植复绿”补偿金缴纳审批表、现金缴款单予以证实。 上诉人彭良发的亲属向本院预交罚金人民币15000元。 经本院委托，仙游县司法局对彭良发进行审前社会调查，出具调查评估意见书认为彭良发符合社区矫正条件。 本院认为，上诉人彭良发违反森林法及其他保护森林法规，未经林业行政主管部门批准并核发许可证，伙同他人采伐购买的林木，折合林木蓄积量为336.0461立方米，数量巨大，其行为构成滥伐林木罪，系共同犯罪。上诉人彭良发具有自首情节，依法予以从轻处罚。二审审理期间，上诉人彭良发的亲属向仙游县林业局缴纳补植复绿补偿金人民币67209.22元，对上诉人彭良可予以从轻处罚。仙游县司法局出具调查评估意见书认为彭良发符合社区矫正条件。上诉人彭良发具备适用缓刑的监管条件，可予以适用缓刑。原判认定事实清楚，证据确实充分，定罪准确，审判程序合法，在量刑上对上诉人彭良发从轻处罚并适用缓刑。上诉人彭良发应自本判决生效之日起十日内到仙游县司法局报到，接受社区矫正。据此，依照《中华人民共和国刑法》第三百四十五条第二款、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十七条第一款、第六十一条、第七十二条、第七十三条和《最高人民法院〈关于审理破坏森林资源刑事案件具体应用法律若干问题的解释〉》第五条第一款第㈠项、第六条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、撤销福建省仙游县人民法院（2018）闽0322刑初3号刑事判决。 二、上诉人彭良发犯滥伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一万五千元（已缴纳）。 （缓刑考验期自判决确定之日起计算。） 本判决为终审判决。 审判长蔡庆明 审判员王晋平 审判员刘爱兵 二〇一八年五月二十二日 书记员郑妤 附相关法律法规条文： 一、《中华人民共和国刑法》 第三百四十五条盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家级自然保护区内的森林或者其他林木的，从重处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，适用缓刑确实不致再危害社会的，可以宣告缓刑。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 二、《最高人民法院关于审理破坏森林资源（。http：。／。。／。205.0.0.7。／。claw。／。ApiSearch．dll。ShowRecordText。Db=chl&Id=34&Gid=34733&ShowLink=false&PreSelectId=195556152&Page=1&PageSize=20\"＼l\"m_font_2#m_font_2。）刑事案件具体应用法律若干问题的解释》 第五条违反森林法（。javascript：SLC（20095，0）。）的规定，具有下列情形之一，数量较大的，依照刑法（。javascript：SLC（17010，0）。）第三百四十五条（。javascript：SLC（17010，345）。）第二款的规定，以滥伐林木罪定罪处罚： （一）未经林业行政主管部门及法律规定的其他主管部门批准并核发林木采伐许可证，或者虽持有林木采伐许可证，但违反林木采伐许可证规定的时间、数量、树种或者方式，任意采伐本单位所有或者本人所有的森林或者其他林木的； （二）超过林木采伐许可证规定的数量采伐他人所有的森林或者其他林木的。 林木权属争议一方在林木权属确权之前，擅自砍伐森林或者其他林木，数量较大的，以滥伐林木罪论处。 第六条滥伐林木“数量较大”，以十至二十立方米或者幼树五百至一千株为起点；滥伐林木“数量巨大”，以五十至一百立方米或者幼树二千五百至五千株为起点。 三、《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"061dfe0d3522c3f3224eb21f869dd8c3bc0","writName":"（2018）闽03刑终233号彭良发犯滥伐林木罪一案刑事判决书"}
