{"ajId":"7e7aa1d9-b024-490d-9585-b0c45681f960","ajName":"（2017）陕0112刑初213号被告人张某某贩卖毒品一案","ajjbqk":" 经审理查明，2017年1月下旬至3月底，被告人赵某、赵某、袁某先后伙同田某某、李某某、孟某某、余某（均未成年，另案处理）流窜在西安市内，通过破坏车锁、接通电源线的方式盗窃电动车辆。其具体盗窃事实如下： 1、2017年1月10日晚，赵某伙同田某某、孟某某、余某窜至本市长安区兰乔国际城小区东门“盆盆冒菜”店门外，见吴某某的一辆白色本田牌踏板摩托车停放在此，四人遂相互配合将该车盗走，后由赵某通过赵某将该车销赃。 2、2017年1月20日晚，赵某伙同田某某、孟某某、余某窜至本市长安区圣和小区一期38号楼3单元门前，见梁某的一辆银黑相间的雅马哈牌踏板摩托车停放在此，四人遂相互配合将该车盗走，后由赵某销赃，赃款伙分。 3、2017年3月9日下午，赵某、赵某伙同孟某某窜至本市雁塔区电信四所南家属院，见王某的一辆蓝白相间的万达牌电动自行车停放在此，三人遂相互配合将该车盗走，赵某给赵某、孟某某各好处费300元，后赵某将该车以1300元销赃。经鉴定，被盗车辆价值3000元。 4、2017年3月12日晚，赵某伙同孟某某窜至本市长安区申店新村智慧新城小区3号楼下，见张某的一辆黑色绿驹牌电动自行车停放在此，二人遂相互配合将该车盗走。次日，赵某通过赵某将该车以900元销赃，赃款伙分。 5、2017年3月14日晚，赵某伙同孟某某窜至本市长安区兰乔国际城小区13号楼1单元门口，见王某某的一辆银色雅马哈踏板摩托车停放在此，二人遂相互配合将该车盗走。经鉴定，被盗车辆价值1000元，案发后已追回并发还被害人。 6、2017年3月16日晚，被告人赵某伙同孟某某窜至本市长安区兰乔国际城小区南门“诺家房产”门口，见陈某的一辆浅蓝色绿驹牌电动自行车停放在此，二人遂相互配合将该车盗走。次日，赵某通过赵某将该车以1300元销赃，赃款伙分。经鉴定，被盗车辆价值1625元。 7、2017年3月17日晚，赵某、赵某伙同孟某某窜至本市未央区长乐西苑小区地下车库，见寻某某的一辆红色骥达牌三轮摩托车停放在此，三人遂相互配合将该车盗走，后赵某通过袁某将该车以2800元销赃，赃款伙分。 8、2017年3月19日晚，赵某、赵某伙同田某某、孟某某窜至本市雁塔区恒瑞家园小区车棚，见史某某的一辆浅蓝色爱玛牌电动车停放在此，四人遂相互配合将该车盗走。嗣后，赵某通过侯亮将该车（另案处理）以1120元的价格销赃给王一军（已被行政处罚）。经鉴定，被盗车辆价值1200元，案发后已追回并发还被害人。 9、2017年3月20日晚，赵某、赵某伙同孟某某窜至本市长安区何家营村一酒吧楼下，见张某的一辆黑色重骑摩托车停放在此，三人遂相互配合将该车盗走。经鉴定，被盗车辆价值5600元，案发后已被公安机关从赵某家中提取并发还被害人。 10、2017年3月23日晚，赵某伙同李某某、孟某某窜至本市未央区长乐西苑小区10B楼下，见卢某某的一辆白色比亚乔牌两轮摩托车、朱建华的一辆红色骥达牌三轮摩托车停放在此，三人遂相互配合将两辆车盗走。后三人驾驶被盗车辆行驶至凤城七路与民经一路丁字路口时，赵某被公安机关抓获，李某某、孟某某逃跑。经鉴定，被盗比亚乔牌摩托车价值5400元，被盗骥达牌三轮摩托车价值4500元，案发后均已追回并发还被害人。 11、2017年3月29日晚，赵某、袁某伙同孟某某窜至本市长安区水磨新区6号楼1单元楼下，见崔某某的一辆米黄色绿驹牌电动自行车停放在此，三人遂相互配合将该车盗走。经鉴定，被盗车辆价值2430元，案发后已被追回并发还被害人。 12、2017年3月30日晚，赵某、袁某伙同孟某某窜至本市曲江东曲江池社区38号楼下，见龚某某的一辆隆鑫牌红色三轮电动车停放在此，三人遂相互配合将该车盗走，后赵某在鱼化寨二手车交易市场将该车以2500元销赃，赃款伙分。经鉴定，被盗车辆价值2750元。 2017年3月24日，赵某被公安机关抓获；同年3月31日赵某、袁某被公安机关抓获。 上述事实，被告人赵某、赵某、袁某在开庭审理过程中亦无异议，且有公安机关出具的接处警登记表、受案登记表、报案材料、抓获经过、被害人陈述、证人证言、辨认笔录、提取笔录、扣押及发还清单、现场指认笔录及照片、价格鉴定结论书、同案犯供述、三被告人供述及户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人赵某、赵某、袁某以非法占有为目的，结伙在本市流窜盗窃他人电动车辆，数额较大，其中被告人赵某参与盗窃10次，盗窃数额22325元；被告人赵某参与盗窃6次，盗窃数额14980元；被告人袁某参与盗窃2次，盗窃数额5180元，三被告人的行为均已构成《中华人民共和国刑法》第二百六十四条规定的盗窃罪，西安市未央区人民检察院指控其犯盗窃罪的事实成立，依法应予以惩处。三被告人到案后能够如实供述自己罪行，并在庭审中表示自愿认罪，均具有坦白情节，依法可从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵某犯盗窃罪，判处有期徒刑二年，并处罚金1万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月24日起至2019年3月23日止；罚金限判决生效后一个月内缴纳） 二、被告人赵某犯盗窃罪，判处有期徒刑一年又四个月，并处罚金6000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月31日起至2018年7月30日止；罚金限判决生效后一个月内缴纳） 三、被告人袁某犯盗窃罪，判处有期徒刑一年，并处罚金3000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月31日起至2018年3月30日止；罚金限判决生效后一个月内缴纳） 四、被告人赵某、赵某、袁某违法所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"西安市未央区人民法院 刑事判决书 （2017）陕0112刑初1039号 公诉机关西安市未央区人民检察院。 被告人赵某，绰号“胖子”，男，1997年9月28日出生，汉族，初中文化，农民。2017年3月26日因涉嫌犯盗窃罪被西安市公安局经济技术开发区分局刑事拘留，同年4月28日被逮捕。现羁押于西安市阎良区看守所。 被告人赵某，男，1994年10月26日出生，汉族，小学文化，农民。2017年4月2日因涉嫌犯盗窃罪被西安市公安局经济技术开发区分局刑事拘留，同年4月28日被逮捕。西安羁押于西安市阎良区看守所。 被告人袁某，男，1993年8月6日出生，汉族，初中肄业，农民。2017年4月2日因涉嫌犯盗窃罪被西安市公安局经济技术开发区分局刑事拘留，同年4月28日被逮捕。现羁押于西安市阎良区看守所。 西安市未央区人民检察院以西未检刑诉［2017］40号起诉书指控被告人赵某、赵某、袁某犯盗窃罪，于2017年8月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。西安市未央区人民检察院指派检察员张婷婷出庭支持公诉，被告人赵某、赵某、袁某到庭参加诉讼。现已审理终结。 经审理查明，2017年1月下旬至3月底，被告人赵某、赵某、袁某先后伙同田某某、李某某、孟某某、余某（均未成年，另案处理）流窜在西安市内，通过破坏车锁、接通电源线的方式盗窃电动车辆。其具体盗窃事实如下： 1、2017年1月10日晚，赵某伙同田某某、孟某某、余某窜至本市长安区兰乔国际城小区东门“盆盆冒菜”店门外，见吴某某的一辆白色本田牌踏板摩托车停放在此，四人遂相互配合将该车盗走，后由赵某通过赵某将该车销赃。 2、2017年1月20日晚，赵某伙同田某某、孟某某、余某窜至本市长安区圣和小区一期38号楼3单元门前，见梁某的一辆银黑相间的雅马哈牌踏板摩托车停放在此，四人遂相互配合将该车盗走，后由赵某销赃，赃款伙分。 3、2017年3月9日下午，赵某、赵某伙同孟某某窜至本市雁塔区电信四所南家属院，见王某的一辆蓝白相间的万达牌电动自行车停放在此，三人遂相互配合将该车盗走，赵某给赵某、孟某某各好处费300元，后赵某将该车以1300元销赃。经鉴定，被盗车辆价值3000元。 4、2017年3月12日晚，赵某伙同孟某某窜至本市长安区申店新村智慧新城小区3号楼下，见张某的一辆黑色绿驹牌电动自行车停放在此，二人遂相互配合将该车盗走。次日，赵某通过赵某将该车以900元销赃，赃款伙分。 5、2017年3月14日晚，赵某伙同孟某某窜至本市长安区兰乔国际城小区13号楼1单元门口，见王某某的一辆银色雅马哈踏板摩托车停放在此，二人遂相互配合将该车盗走。经鉴定，被盗车辆价值1000元，案发后已追回并发还被害人。 6、2017年3月16日晚，被告人赵某伙同孟某某窜至本市长安区兰乔国际城小区南门“诺家房产”门口，见陈某的一辆浅蓝色绿驹牌电动自行车停放在此，二人遂相互配合将该车盗走。次日，赵某通过赵某将该车以1300元销赃，赃款伙分。经鉴定，被盗车辆价值1625元。 7、2017年3月17日晚，赵某、赵某伙同孟某某窜至本市未央区长乐西苑小区地下车库，见寻某某的一辆红色骥达牌三轮摩托车停放在此，三人遂相互配合将该车盗走，后赵某通过袁某将该车以2800元销赃，赃款伙分。 8、2017年3月19日晚，赵某、赵某伙同田某某、孟某某窜至本市雁塔区恒瑞家园小区车棚，见史某某的一辆浅蓝色爱玛牌电动车停放在此，四人遂相互配合将该车盗走。嗣后，赵某通过侯亮将该车（另案处理）以1120元的价格销赃给王一军（已被行政处罚）。经鉴定，被盗车辆价值1200元，案发后已追回并发还被害人。 9、2017年3月20日晚，赵某、赵某伙同孟某某窜至本市长安区何家营村一酒吧楼下，见张某的一辆黑色重骑摩托车停放在此，三人遂相互配合将该车盗走。经鉴定，被盗车辆价值5600元，案发后已被公安机关从赵某家中提取并发还被害人。 10、2017年3月23日晚，赵某伙同李某某、孟某某窜至本市未央区长乐西苑小区10B楼下，见卢某某的一辆白色比亚乔牌两轮摩托车、朱建华的一辆红色骥达牌三轮摩托车停放在此，三人遂相互配合将两辆车盗走。后三人驾驶被盗车辆行驶至凤城七路与民经一路丁字路口时，赵某被公安机关抓获，李某某、孟某某逃跑。经鉴定，被盗比亚乔牌摩托车价值5400元，被盗骥达牌三轮摩托车价值4500元，案发后均已追回并发还被害人。 11、2017年3月29日晚，赵某、袁某伙同孟某某窜至本市长安区水磨新区6号楼1单元楼下，见崔某某的一辆米黄色绿驹牌电动自行车停放在此，三人遂相互配合将该车盗走。经鉴定，被盗车辆价值2430元，案发后已被追回并发还被害人。 12、2017年3月30日晚，赵某、袁某伙同孟某某窜至本市曲江东曲江池社区38号楼下，见龚某某的一辆隆鑫牌红色三轮电动车停放在此，三人遂相互配合将该车盗走，后赵某在鱼化寨二手车交易市场将该车以2500元销赃，赃款伙分。经鉴定，被盗车辆价值2750元。 2017年3月24日，赵某被公安机关抓获；同年3月31日赵某、袁某被公安机关抓获。 上述事实，被告人赵某、赵某、袁某在开庭审理过程中亦无异议，且有公安机关出具的接处警登记表、受案登记表、报案材料、抓获经过、被害人陈述、证人证言、辨认笔录、提取笔录、扣押及发还清单、现场指认笔录及照片、价格鉴定结论书、同案犯供述、三被告人供述及户籍证明等证据证实，足以认定。 本院认为，被告人赵某、赵某、袁某以非法占有为目的，结伙在本市流窜盗窃他人电动车辆，数额较大，其中被告人赵某参与盗窃10次，盗窃数额22325元；被告人赵某参与盗窃6次，盗窃数额14980元；被告人袁某参与盗窃2次，盗窃数额5180元，三被告人的行为均已构成《中华人民共和国刑法》第二百六十四条规定的盗窃罪，西安市未央区人民检察院指控其犯盗窃罪的事实成立，依法应予以惩处。三被告人到案后能够如实供述自己罪行，并在庭审中表示自愿认罪，均具有坦白情节，依法可从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人赵某犯盗窃罪，判处有期徒刑二年，并处罚金1万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月24日起至2019年3月23日止；罚金限判决生效后一个月内缴纳） 二、被告人赵某犯盗窃罪，判处有期徒刑一年又四个月，并处罚金6000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月31日起至2018年7月30日止；罚金限判决生效后一个月内缴纳） 三、被告人袁某犯盗窃罪，判处有期徒刑一年，并处罚金3000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月31日起至2018年3月30日止；罚金限判决生效后一个月内缴纳） 四、被告人赵某、赵某、袁某违法所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长张伊 人民陪审员张文旗 人民陪审员李温泉 二〇一八年三月十二日 书记员侯婧","writId":"003ae0cc911688a7402b98822d0ed09d999","writName":"（2017）陕0112刑初1039号被告人某轩、赵某、袁某盗窃一审刑事判决书"}
