{"ajId":"b535835a-e034-4315-8b4c-f8eb18188c70","ajName":"魏扬艺、单俊等非法吸收公众存款一案","ajjbqk":" 上海市静安区人民检察院指控： 2014年初，上海快鹿投资（集团）有限公司（以下简称“快鹿集团公司”、另案处理）实际控制人施建祥（另案处理）等人直接操纵或指使他人操纵快鹿集团公司的多家关联公司，控制大量空壳公司。由快鹿集团公司控制的上海毓点资产管理有限公司等多家资产管理公司提供大量含有虚假成分的“债权”，由韦炎平、张伯伟等人（均另案处理）在施建祥的指使下，先后设立上海金鹿金融信息服务有限公司（以下简称“金融信息服务公司”）、上海金鹿财行财富投资管理有限公司（以下简称“金鹿财行”），运作“金鹿销售平台”。金鹿财行组织销售人员，采用推介会、打电话、制发宣传单等方式公开宣传，以资产管理公司为债权出让方，金融信息服务公司为咨询服务方，与出资人签订《资产管理咨询服务协议》、《债权转让及回购协议》等，向出资人“居间销售”含有虚假成分的债权转让等“产品”，并承诺“高收益、提供担保、保本保息”，进行非法集资。至案发，共计吸收3.9万余人集资款人民币（以下币种均为“人民币”）XXXXXXX余万元，有752700余万元集资款未归还。上述资金转入由大量账户组成的快鹿集团公司资金池，由快鹿集团公司直接控制及使用。 各被告人于2014年3月至2015年先后入职金鹿财行，分别担任八分行、十分行团队经理，任职期间带领团队或个人销售上述理财产品，非法获利。具体犯罪金额如下： 1、被告人顾亮自2015年1月起，参与吸收集资款共计24600余万元，未兑付10900余万元。 2、被告人蔡某自2014年9月起，参与吸收集资款共计17000余万元，未兑付6700余万元。 3、被告人石某自2014年12月起，参与吸收集资款共计12000余万元，未兑付6200余万元。 4、被告人孙某某自2014年9月起，参与吸收集资款共计9600余万元，未兑付3500余万元。 5、被告人徐某自2014年9月起，参与吸收集资款共计7500余万元，未兑付2300余万元。 6、被告人陈某2自2014年9月起，参与吸收集资款共计5700余万元，未兑付1800余万元。 7、被告人张某自2015年1月起，参与吸收集资款共计4700余万元，未兑付2700余万元。 8、被告人李某某自2015年6月起，参与吸收集资款共计4300余万元，未兑付1700余万元。 9、被告人陶某自2015年3月起，参与吸收集资款共计3400余万元，未兑付1400余万元。 10、被告人吴某自2015年3月起，参与吸收集资款共计2500余万元，未兑付600余万元。 11、被告人俞某某自2014年9月起，参与吸收集资款共计1800余万元，未兑付1100余万元。 为证明上述指控事实，公诉人讯问了被告人，出示、宣读了集资参与人提供的报案材料，证人证言，涉案公司工商登记资料，资产管理咨询服务协议、委托划扣授权书、收款确认函、债权转让及回购协议、担保承诺函、补充担保协议、银行对账单，司法鉴定意见书，同案关系人的供述，扣押决定书、扣押清单，情况说明，户籍资料，被告人的供述等证据材料。 据此，公诉机关认为，被告人顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某等人作为上海快鹿投资（集团）有限公司实施犯罪的直接责任人员，违反国家金融管理法律规定，非法吸收公众存款，扰乱金融秩序，数额巨大、情节严重，其行为已构成非法吸收公众存款罪。各被告人在共同犯罪中均起次要作用，系从犯，应当从轻、减轻或者免除处罚。被告人蔡某、石某、徐某、陈某2、张某、李某某、俞某某自动投案，如实供述自己的罪行，系自首，可以从轻或者减轻处罚；被告人顾亮、孙某某、陶某、吴某到案后如实供述自己的罪行，可以从轻处罚；被告人蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某到案后退缴赃款，可以酌情从轻处罚；提请依法审判。 被告人顾亮对起诉指控的事实、罪名不持异议；辩护人另提出，顾亮本人及亲友亦投入资金，主观上缺乏违法性认识，且涉嫌非法吸收资金数额明显过高，个人业绩较少，主要为下属业务团队、业务员业绩，鉴定标准应当统一，愿意退赔违法所得，请求对其从宽处罚。 被告人蔡某对起诉指控的事实、罪名不持异议；辩护人另提出，蔡某主观上缺乏违法性认识，具有自首情节，且已退赔全部违法所得，请求对其宣告缓刑或者免除处罚。 被告人石某对起诉指控的事实、罪名不持异议；辩护人另提出，石某已退缴赃款，请求对其宣告缓刑或者免除处罚。 被告人孙某某对起诉指控的事实、罪名不持异议；辩护人另提出，孙某某本人及亲友亦投入资金，本案应以未兑付金额作为标准从轻量刑，建议扣除挂单金额，孙某某如实供述自己的罪行，积极退赃，认罪悔罪态度好，且系从犯，请求对其从轻处罚并宣告缓刑。 被告人徐某对起诉指控的事实、罪名不持异议；辩护人另提出，徐某非法吸收资金中存在挂单情形，徐某具有自首情节，已退赔全部违法所得，且系从犯，请求对其宣告缓刑。 被告人陈某2对起诉指控的事实、罪名不持异议，并提出其主观上无法判断行为违法性，案发后主动投案，如实供述自己的罪行，积极退赃挽损，请求对其从轻处罚。 被告人张某对起诉指控的事实、罪名不持异议；辩护人另提出，张某本人及亲友亦投入资金，主观上无违法性认识，且存在挂单情形，系自首，案发后主动退赔违法所得，请求对其从宽处罚。 被告人李某某对起诉指控的事实、罪名不持异议，另提出其系怀孕的妇女，案发后主动投案，如实供述自己的罪行，并积极退赔违法所得，请求对其从宽处罚。 被告人陶某对起诉指控的事实、罪名不持异议；辩护人另提出，陶某本人及亲友亦投入资金，主观上无违法性认识，案发后如实供述自己的罪行，积极配合调查并主动退赔，请求对其宣告缓刑或者免除处罚。 被告人吴某对起诉指控的事实、罪名不持异议；辩护人另提出，吴某无违法性认识，并非积极主动实施犯罪，主观恶性较小，且系从犯，案发后如实供述自己的罪行，积极退赃，请求对其宣告缓刑或者免除处罚。 被告人俞某某对起诉指控的事实、罪名不持异议；辩护人另提出，俞某某本人及亲友亦投入资金，无违法性认识，主观恶性较小，且系从犯，具有自首情节，愿意退赔部分违法所得，请求对其宣告缓刑或者免除处罚。 经审理查明：2014年初，上海快鹿投资（集团）有限公司（以下简称快鹿集团公司）实际控制人施建祥（另案处理）等人直接操纵或指使他人操纵快鹿集团公司的多家关联公司，控制大量空壳公司。由快鹿集团公司控制的上海毓点资产管理有限公司等多家资产管理公司提供大量含有虚假成分的“债权”，韦炎平、张伯伟等人（均另案处理）在施建祥的指使下，先后设立上海金鹿金融信息服务有限公司、上海金鹿财行财富投资管理有限公司，运营金鹿销售平台。金鹿财行组织销售人员，采用推介会、打电话、制发宣传单等方式公开宣传，以资产管理公司为债权出让方，金融信息服务公司为咨询服务方，与集资参与人签订资产管理咨询服务、债权转让及回购等协议，向集资参与人居间销售含有虚假成分的债权转让等理财产品，承诺高收益、提供担保、保本保息，向社会公众非法吸收资金。至案发，共计吸收3.9万余人集资款222亿余元，有75亿余元集资款未归还。上述资金转入由大量账户组成的快鹿集团公司资金池，由快鹿集团公司直接控制及使用。 被告人顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某于2014年3月至2015年先后入职金鹿财行，分别担任八分行、十分行团队经理，任职期间带领团队或个人销售上述理财产品，非法获利。经审计，各名被告人参与金额如下： 1、自2015年1月起，被告人顾亮参与吸收集资款共计2.46亿余元，未兑付1.09亿余元。 2、自2014年9月起，被告人蔡某参与吸收集资款共计1.7亿余元，未兑付0.67亿余元。 3、自2014年12月起，被告人石某参与吸收集资款共计1.2亿余元，未兑付0.62亿余元。 4、自2014年9月起，被告人孙某某参与吸收集资款共计9，600余万元，未兑付3，500余万元。 5、自2014年9月起，被告人徐某参与吸收集资款共计7，500余万元，未兑付2，300余万元。 6、自2014年9月起，被告人陈某2参与吸收集资款共计5，700余万元，未兑付1，800余万元。 7、自2015年1月起，被告人张某参与吸收集资款共计4，700余万元，未兑付2，700余万元。 8、自2015年6月起，被告人李某某参与吸收集资款共计4，300余万元，未兑付1，700余万元。 9、自2015年3月起，被告人陶某参与吸收集资款共计3，400余万元，未兑付1，400余万元。 10、自2015年3月起，被告人吴某参与吸收集资款共计2，500余万元，未兑付600余万元。 11、自2014年9月起，被告人俞某某参与吸收集资款共计1，800余万元，未兑付1，100余万元。 另查明，2017年3月6日，被告人孙某某被抓获，被告人徐某、李某某主动向公安机关投案；3月16日，被告人张某主动向公安机关投案；4月24日，被告人俞某某主动向公安机关投案；4月26日，被告人吴某被抓获；4月27日，被告人顾亮被抓获，被告人蔡某主动向公安机关投案；5月2日，被告人石某主动向公安机关投案；5月5日，被告人陶某被抓获；5月23日，被告人陈某2主动向公安机关投案。被告人孙某某、李某某系怀孕的妇女。 到案后，上述被告人如实供述了上述事实；另外，顾亮退赔5万元，蔡某退赔53.6万元，石某退赔43万元，孙某某退赔14.8万元，徐某退赔40.9万元，陈某2退赔25.7万余元，张某退赔27万元，李某某退赔13.2万余元，陶某退赔24.4万元，吴某退赔25.1万元，俞某某退赔5万元。 上述事实，有以下证据证明： 1、集资参与人提供的报案材料及相关证人证言证明：快鹿集团及金鹿财行业务人员采用推介会、打电话、制发宣传单等方式，公开宣传理财产品，以资产管理公司为债权出让方，上海金鹿金融信息服务有限公司为咨询服务方，与集资参与人签订资产管理咨询服务、债权转让及回购等协议，向集资参与人销售含有虚假成分的债权转让等理财产品，并承诺“高收益、提供担保、保本保息”，向集资参与人吸收资金，造成巨额集资款未归还。 2、上海市公安局静安分局调取的资产管理咨询服务协议、委托划扣授权书、收款确认函、债权转让及回购协议、担保承诺函、补充担保协议、银行对帐单等证明：快鹿集团公司及其下属金鹿财行、当天财富等分公司，与集资参与人签订内容含有到期偿还本金及相应高额利息、回报的理财协议。 3、上海沪港金茂会计师事务所有限公司出具的司法鉴定意见书及上海市公安局静安分局出具的工作情况证明：顾亮等人在快鹿集团公司下属金鹿财行等分公司任内吸收资金、未兑付钱款数额，本人、亲属投资金额以及获利情况。 4、上海市公安局静安分局制作的扣押决定书、扣押清单、工作情况等证明：公安机关依法扣押涉案协议、收款确认函、电子数据等材料及各名被告人退缴赃款。 5、被告人魏扬艺、单俊、张莹菊、周枫、钮益松、肖广通、梅强、易菊容、顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某、杨浩、李安琪、杨森、刘嗣珏、罗超敏、张琴鹤、陈琼、冷丽丽、陆文俊、郭敏明等人的供述，同案关系人王书凤、韦炎平等人的供述证明：快鹿集团公司通过其控制的上海毓点资产管理有限公司等多家资产管理公司提供大量含有虚假成分的债权，韦炎平、张伯伟等人在快鹿集团公司实际控制人施建祥的指使下，先后设立金融信息服务公司、金鹿财行，运作金鹿销售平台。金鹿财行组织销售人员，采用推介会、打电话、制发宣传单等方式公开宣传，以资产管理公司为债权出让方，金融信息服务公司为咨询服务方，与出资人签订资产管理咨询服务、债权转让及回购等协议，向出资人居间销售含有虚假成分的债权转让等理财产品，承诺高收益，提供担保，保本保息，向社会公众吸收资金。顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某等人分别担任金鹿财行八分行、十分行团队经理，参与非法吸收公众资金。 6、上海市公安局静安分局出具的工作情况、情况说明等证明：本案案发及各名被告人的到案经过。 7、上海市公安局静安分局调取的快鹿集团公司等公司工商登记资料、户籍资料等证明：涉案公司工商登记、各名被告人基本身份情况。 以上证据，均经当庭举证、质证，查证属实，确实、充分，应予认定。 ","cpfxgc":"本院认为，被告人顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某等人作为上海快鹿投资（集团）有限公司实施犯罪的直接责任人员，违反国家金融管理法律规定，未经有关部门依法批准，向社会公开宣传，承诺在一定期限内还本付息，非法吸收资金，扰乱金融秩序，数额巨大，情节严重，其行为均已构成非法吸收公众存款罪，依法应予惩处。公诉机关指控的罪名成立。被告人顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某在共同犯罪中起次要作用，系从犯，依法应当分别予以从轻、减轻处罚。被告人蔡某、石某、徐某、陈某2、张某、李某某、俞某某犯罪以后自动投案，如实供述自己的罪行，系自首，依法可以从轻处罚。被告人顾亮、孙某某、陶某、吴某到案后如实供述自己的罪行，依法可以从轻处罚。被告人顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某到案后主动退赔赃款，弥补了集资参与人的部分经济损失，可以酌情从轻处罚；根据被告人蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某的犯罪情节、悔罪表现及社会危害性，且孙某某、李某某系怀孕的妇女，依法对其宣告缓刑。辩护人所提各名被告人系从犯，且分别具有自首、如实供述自己罪行，并能退赔部分违法所得，请求对上述被告人从轻或者减轻处罚的相关辩护意见，予以采纳。据此，依照《中华人民共和国刑法》第一百七十六条，第三十条，第三十一条，第二十五条第一款，第二十七条，第六十七条第一款、第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第三条之规定，判决如下：","pjjg":" 一、被告人顾亮犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月27日起至2020年4月26日止；罚金应在本判决生效之日起三十日内缴付本院。） 二、被告人蔡某犯非法吸收公众存款罪，判处有期徒刑二年九个月，缓刑二年九个月，并处罚金人民币十万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 三、被告人石某犯非法吸收公众存款罪，判处有期徒刑二年九个月，缓刑二年九个月，并处罚金人民币十万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 四、被告人孙某某犯非法吸收公众存款罪，判处有期徒刑二年三个月，缓刑二年三个月，并处罚金人民币十万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 五、被告人徐某犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，并处罚金人民币十万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 六、被告人陈某2犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，并处罚金人民币十万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 七、被告人张某犯非法吸收公众存款罪，判处有期徒刑一年九个月，缓刑二年，并处罚金人民币五万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 八、被告人李某某犯非法吸收公众存款罪，判处有期徒刑一年九个月，缓刑二年，并处罚金人民币五万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 九、被告人陶某犯非法吸收公众存款罪，判处有期徒刑一年六个月，缓刑一年六个月，并处罚金人民币五万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 十、被告人吴某犯非法吸收公众存款罪，判处有期徒刑一年六个月，缓刑一年六个月，并处罚金人民币五万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 十一、被告人俞某某犯非法吸收公众存款罪，判处有期徒刑一年九个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月24日起至2019年1月23日止；罚金应在本判决生效之日起三十日内缴付本院。） 十二、在案扣押、冻结款项分别按比例发还集资参与人；在案查封、扣押的财产变价后分别按比例发还集资参与人；不足部分责令继续退赔并按照同等原则分别发还。 蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益于社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。","qw":"上海市静安区人民法院 刑事判决书 （2017）沪0106刑初1374号之一 公诉机关上海市静安区人民检察院。 被告人顾亮，男，1980年10月20日出生，汉族，户籍地上海市普陀区，暂住上海市嘉定区。 辩护人孔铮，上海明伦律师事务所律师。 被告人蔡某，男，1984年8月18日出生，汉族，户籍地上海市浦东新区，暂住上海市嘉定区。 辩护人陈古生，上海市东旭律师事务所律师。 被告人石某，女，1982年8月18日出生，汉族，户籍地上海市浦东新区，暂住上海市普陀区。 辩护人卞学甫，上海海纳律师事务所律师。 被告人孙某某，女，1988年10月23日出生，汉族，户籍地安徽省，暂住上海市松江区。 辩护人邱海霞，上海慕恩律师事务所律师。 被告人徐某，女，1981年6月28日出生，汉族，户籍地上海市杨浦区，暂住上海市宝山区。 辩护人殷明，上海市浦南律师事务所律师。 被告人陈某2，女，1988年10月1日出生，土家族，户籍地湖南省张家界市，暂住上海市徐汇区。 被告人张某，男，1987年9月16日出生，汉族，户籍地上海市黄浦区，暂住上海市虹口区。 辩护人冯霖毅，上海市华诚律师事务所律师。 辩护人吴翟，上海市汇业律师事务所律师。 被告人李某某，女，1988年9月30日出生，汉族，户籍地上海市浦东新区，暂住上海市浦东新区。 被告人陶某，男，1983年7月22日出生，汉族，户籍地上海市闵行区，暂住上海市闵行区。 辩护人丁勇，上海邦拓律师事务所律师。 被告人吴某，男，1985年5月31日出生，汉族，户籍地上海市黄浦区，暂住上海市徐汇区。 辩护人张红云，上海兰盾律师事务所律师。 被告人俞某某，男，1991年4月12日出生，汉族，户籍地上海市静安区。 辩护人陆军，上海众华律师事务所律师。 辩护人李巧民，上海海汇律师事务所律师。 上海市静安区人民检察院以沪静检金融刑诉（2017）402号起诉书指控被告人魏扬艺、单俊、张莹菊、周枫、钮益松、肖广通、梅强、易菊容、顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某、杨浩、李安琪、杨森、刘嗣珏、罗超敏、张琴鹤、陈琼、冷丽丽、陆文俊、郭敏明犯非法吸收公众存款罪，于2017年11月13日向本院提起公诉。本院受理后，依法组成合议庭，于2018年4月11日召开庭前会议。由于被告人人数众多，对本案予以拆分，分别开庭审理。本院于2018年5月18日对被告人顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某涉嫌犯非法吸收公众存款罪一案公开开庭进行了审理。上海市静安区人民检察院指派检察员沈某、代理检察员陈某1出庭支持公诉。被告人顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某及上列辩护人到庭参加诉讼。在审理过程中，本院依法准予公诉机关提出延期审理申请二次，并报请上海市第二中级人民法院批准延长审限三个月。现已审理终结。 上海市静安区人民检察院指控： 2014年初，上海快鹿投资（集团）有限公司（以下简称“快鹿集团公司”、另案处理）实际控制人施建祥（另案处理）等人直接操纵或指使他人操纵快鹿集团公司的多家关联公司，控制大量空壳公司。由快鹿集团公司控制的上海毓点资产管理有限公司等多家资产管理公司提供大量含有虚假成分的“债权”，由韦炎平、张伯伟等人（均另案处理）在施建祥的指使下，先后设立上海金鹿金融信息服务有限公司（以下简称“金融信息服务公司”）、上海金鹿财行财富投资管理有限公司（以下简称“金鹿财行”），运作“金鹿销售平台”。金鹿财行组织销售人员，采用推介会、打电话、制发宣传单等方式公开宣传，以资产管理公司为债权出让方，金融信息服务公司为咨询服务方，与出资人签订《资产管理咨询服务协议》、《债权转让及回购协议》等，向出资人“居间销售”含有虚假成分的债权转让等“产品”，并承诺“高收益、提供担保、保本保息”，进行非法集资。至案发，共计吸收3.9万余人集资款人民币（以下币种均为“人民币”）XXXXXXX余万元，有752700余万元集资款未归还。上述资金转入由大量账户组成的快鹿集团公司资金池，由快鹿集团公司直接控制及使用。 各被告人于2014年3月至2015年先后入职金鹿财行，分别担任八分行、十分行团队经理，任职期间带领团队或个人销售上述理财产品，非法获利。具体犯罪金额如下： 1、被告人顾亮自2015年1月起，参与吸收集资款共计24600余万元，未兑付10900余万元。 2、被告人蔡某自2014年9月起，参与吸收集资款共计17000余万元，未兑付6700余万元。 3、被告人石某自2014年12月起，参与吸收集资款共计12000余万元，未兑付6200余万元。 4、被告人孙某某自2014年9月起，参与吸收集资款共计9600余万元，未兑付3500余万元。 5、被告人徐某自2014年9月起，参与吸收集资款共计7500余万元，未兑付2300余万元。 6、被告人陈某2自2014年9月起，参与吸收集资款共计5700余万元，未兑付1800余万元。 7、被告人张某自2015年1月起，参与吸收集资款共计4700余万元，未兑付2700余万元。 8、被告人李某某自2015年6月起，参与吸收集资款共计4300余万元，未兑付1700余万元。 9、被告人陶某自2015年3月起，参与吸收集资款共计3400余万元，未兑付1400余万元。 10、被告人吴某自2015年3月起，参与吸收集资款共计2500余万元，未兑付600余万元。 11、被告人俞某某自2014年9月起，参与吸收集资款共计1800余万元，未兑付1100余万元。 为证明上述指控事实，公诉人讯问了被告人，出示、宣读了集资参与人提供的报案材料，证人证言，涉案公司工商登记资料，资产管理咨询服务协议、委托划扣授权书、收款确认函、债权转让及回购协议、担保承诺函、补充担保协议、银行对账单，司法鉴定意见书，同案关系人的供述，扣押决定书、扣押清单，情况说明，户籍资料，被告人的供述等证据材料。 据此，公诉机关认为，被告人顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某等人作为上海快鹿投资（集团）有限公司实施犯罪的直接责任人员，违反国家金融管理法律规定，非法吸收公众存款，扰乱金融秩序，数额巨大、情节严重，其行为已构成非法吸收公众存款罪。各被告人在共同犯罪中均起次要作用，系从犯，应当从轻、减轻或者免除处罚。被告人蔡某、石某、徐某、陈某2、张某、李某某、俞某某自动投案，如实供述自己的罪行，系自首，可以从轻或者减轻处罚；被告人顾亮、孙某某、陶某、吴某到案后如实供述自己的罪行，可以从轻处罚；被告人蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某到案后退缴赃款，可以酌情从轻处罚；提请依法审判。 被告人顾亮对起诉指控的事实、罪名不持异议；辩护人另提出，顾亮本人及亲友亦投入资金，主观上缺乏违法性认识，且涉嫌非法吸收资金数额明显过高，个人业绩较少，主要为下属业务团队、业务员业绩，鉴定标准应当统一，愿意退赔违法所得，请求对其从宽处罚。 被告人蔡某对起诉指控的事实、罪名不持异议；辩护人另提出，蔡某主观上缺乏违法性认识，具有自首情节，且已退赔全部违法所得，请求对其宣告缓刑或者免除处罚。 被告人石某对起诉指控的事实、罪名不持异议；辩护人另提出，石某已退缴赃款，请求对其宣告缓刑或者免除处罚。 被告人孙某某对起诉指控的事实、罪名不持异议；辩护人另提出，孙某某本人及亲友亦投入资金，本案应以未兑付金额作为标准从轻量刑，建议扣除挂单金额，孙某某如实供述自己的罪行，积极退赃，认罪悔罪态度好，且系从犯，请求对其从轻处罚并宣告缓刑。 被告人徐某对起诉指控的事实、罪名不持异议；辩护人另提出，徐某非法吸收资金中存在挂单情形，徐某具有自首情节，已退赔全部违法所得，且系从犯，请求对其宣告缓刑。 被告人陈某2对起诉指控的事实、罪名不持异议，并提出其主观上无法判断行为违法性，案发后主动投案，如实供述自己的罪行，积极退赃挽损，请求对其从轻处罚。 被告人张某对起诉指控的事实、罪名不持异议；辩护人另提出，张某本人及亲友亦投入资金，主观上无违法性认识，且存在挂单情形，系自首，案发后主动退赔违法所得，请求对其从宽处罚。 被告人李某某对起诉指控的事实、罪名不持异议，另提出其系怀孕的妇女，案发后主动投案，如实供述自己的罪行，并积极退赔违法所得，请求对其从宽处罚。 被告人陶某对起诉指控的事实、罪名不持异议；辩护人另提出，陶某本人及亲友亦投入资金，主观上无违法性认识，案发后如实供述自己的罪行，积极配合调查并主动退赔，请求对其宣告缓刑或者免除处罚。 被告人吴某对起诉指控的事实、罪名不持异议；辩护人另提出，吴某无违法性认识，并非积极主动实施犯罪，主观恶性较小，且系从犯，案发后如实供述自己的罪行，积极退赃，请求对其宣告缓刑或者免除处罚。 被告人俞某某对起诉指控的事实、罪名不持异议；辩护人另提出，俞某某本人及亲友亦投入资金，无违法性认识，主观恶性较小，且系从犯，具有自首情节，愿意退赔部分违法所得，请求对其宣告缓刑或者免除处罚。 经审理查明：2014年初，上海快鹿投资（集团）有限公司（以下简称快鹿集团公司）实际控制人施建祥（另案处理）等人直接操纵或指使他人操纵快鹿集团公司的多家关联公司，控制大量空壳公司。由快鹿集团公司控制的上海毓点资产管理有限公司等多家资产管理公司提供大量含有虚假成分的“债权”，韦炎平、张伯伟等人（均另案处理）在施建祥的指使下，先后设立上海金鹿金融信息服务有限公司、上海金鹿财行财富投资管理有限公司，运营金鹿销售平台。金鹿财行组织销售人员，采用推介会、打电话、制发宣传单等方式公开宣传，以资产管理公司为债权出让方，金融信息服务公司为咨询服务方，与集资参与人签订资产管理咨询服务、债权转让及回购等协议，向集资参与人居间销售含有虚假成分的债权转让等理财产品，承诺高收益、提供担保、保本保息，向社会公众非法吸收资金。至案发，共计吸收3.9万余人集资款222亿余元，有75亿余元集资款未归还。上述资金转入由大量账户组成的快鹿集团公司资金池，由快鹿集团公司直接控制及使用。 被告人顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某于2014年3月至2015年先后入职金鹿财行，分别担任八分行、十分行团队经理，任职期间带领团队或个人销售上述理财产品，非法获利。经审计，各名被告人参与金额如下： 1、自2015年1月起，被告人顾亮参与吸收集资款共计2.46亿余元，未兑付1.09亿余元。 2、自2014年9月起，被告人蔡某参与吸收集资款共计1.7亿余元，未兑付0.67亿余元。 3、自2014年12月起，被告人石某参与吸收集资款共计1.2亿余元，未兑付0.62亿余元。 4、自2014年9月起，被告人孙某某参与吸收集资款共计9，600余万元，未兑付3，500余万元。 5、自2014年9月起，被告人徐某参与吸收集资款共计7，500余万元，未兑付2，300余万元。 6、自2014年9月起，被告人陈某2参与吸收集资款共计5，700余万元，未兑付1，800余万元。 7、自2015年1月起，被告人张某参与吸收集资款共计4，700余万元，未兑付2，700余万元。 8、自2015年6月起，被告人李某某参与吸收集资款共计4，300余万元，未兑付1，700余万元。 9、自2015年3月起，被告人陶某参与吸收集资款共计3，400余万元，未兑付1，400余万元。 10、自2015年3月起，被告人吴某参与吸收集资款共计2，500余万元，未兑付600余万元。 11、自2014年9月起，被告人俞某某参与吸收集资款共计1，800余万元，未兑付1，100余万元。 另查明，2017年3月6日，被告人孙某某被抓获，被告人徐某、李某某主动向公安机关投案；3月16日，被告人张某主动向公安机关投案；4月24日，被告人俞某某主动向公安机关投案；4月26日，被告人吴某被抓获；4月27日，被告人顾亮被抓获，被告人蔡某主动向公安机关投案；5月2日，被告人石某主动向公安机关投案；5月5日，被告人陶某被抓获；5月23日，被告人陈某2主动向公安机关投案。被告人孙某某、李某某系怀孕的妇女。 到案后，上述被告人如实供述了上述事实；另外，顾亮退赔5万元，蔡某退赔53.6万元，石某退赔43万元，孙某某退赔14.8万元，徐某退赔40.9万元，陈某2退赔25.7万余元，张某退赔27万元，李某某退赔13.2万余元，陶某退赔24.4万元，吴某退赔25.1万元，俞某某退赔5万元。 上述事实，有以下证据证明： 1、集资参与人提供的报案材料及相关证人证言证明：快鹿集团及金鹿财行业务人员采用推介会、打电话、制发宣传单等方式，公开宣传理财产品，以资产管理公司为债权出让方，上海金鹿金融信息服务有限公司为咨询服务方，与集资参与人签订资产管理咨询服务、债权转让及回购等协议，向集资参与人销售含有虚假成分的债权转让等理财产品，并承诺“高收益、提供担保、保本保息”，向集资参与人吸收资金，造成巨额集资款未归还。 2、上海市公安局静安分局调取的资产管理咨询服务协议、委托划扣授权书、收款确认函、债权转让及回购协议、担保承诺函、补充担保协议、银行对帐单等证明：快鹿集团公司及其下属金鹿财行、当天财富等分公司，与集资参与人签订内容含有到期偿还本金及相应高额利息、回报的理财协议。 3、上海沪港金茂会计师事务所有限公司出具的司法鉴定意见书及上海市公安局静安分局出具的工作情况证明：顾亮等人在快鹿集团公司下属金鹿财行等分公司任内吸收资金、未兑付钱款数额，本人、亲属投资金额以及获利情况。 4、上海市公安局静安分局制作的扣押决定书、扣押清单、工作情况等证明：公安机关依法扣押涉案协议、收款确认函、电子数据等材料及各名被告人退缴赃款。 5、被告人魏扬艺、单俊、张莹菊、周枫、钮益松、肖广通、梅强、易菊容、顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某、杨浩、李安琪、杨森、刘嗣珏、罗超敏、张琴鹤、陈琼、冷丽丽、陆文俊、郭敏明等人的供述，同案关系人王书凤、韦炎平等人的供述证明：快鹿集团公司通过其控制的上海毓点资产管理有限公司等多家资产管理公司提供大量含有虚假成分的债权，韦炎平、张伯伟等人在快鹿集团公司实际控制人施建祥的指使下，先后设立金融信息服务公司、金鹿财行，运作金鹿销售平台。金鹿财行组织销售人员，采用推介会、打电话、制发宣传单等方式公开宣传，以资产管理公司为债权出让方，金融信息服务公司为咨询服务方，与出资人签订资产管理咨询服务、债权转让及回购等协议，向出资人居间销售含有虚假成分的债权转让等理财产品，承诺高收益，提供担保，保本保息，向社会公众吸收资金。顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某等人分别担任金鹿财行八分行、十分行团队经理，参与非法吸收公众资金。 6、上海市公安局静安分局出具的工作情况、情况说明等证明：本案案发及各名被告人的到案经过。 7、上海市公安局静安分局调取的快鹿集团公司等公司工商登记资料、户籍资料等证明：涉案公司工商登记、各名被告人基本身份情况。 以上证据，均经当庭举证、质证，查证属实，确实、充分，应予认定。 本院认为，被告人顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某等人作为上海快鹿投资（集团）有限公司实施犯罪的直接责任人员，违反国家金融管理法律规定，未经有关部门依法批准，向社会公开宣传，承诺在一定期限内还本付息，非法吸收资金，扰乱金融秩序，数额巨大，情节严重，其行为均已构成非法吸收公众存款罪，依法应予惩处。公诉机关指控的罪名成立。被告人顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某在共同犯罪中起次要作用，系从犯，依法应当分别予以从轻、减轻处罚。被告人蔡某、石某、徐某、陈某2、张某、李某某、俞某某犯罪以后自动投案，如实供述自己的罪行，系自首，依法可以从轻处罚。被告人顾亮、孙某某、陶某、吴某到案后如实供述自己的罪行，依法可以从轻处罚。被告人顾亮、蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某、俞某某到案后主动退赔赃款，弥补了集资参与人的部分经济损失，可以酌情从轻处罚；根据被告人蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某的犯罪情节、悔罪表现及社会危害性，且孙某某、李某某系怀孕的妇女，依法对其宣告缓刑。辩护人所提各名被告人系从犯，且分别具有自首、如实供述自己罪行，并能退赔部分违法所得，请求对上述被告人从轻或者减轻处罚的相关辩护意见，予以采纳。据此，依照《中华人民共和国刑法》第一百七十六条，第三十条，第三十一条，第二十五条第一款，第二十七条，第六十七条第一款、第三款，第七十二条第一款、第三款，第七十三条第二款、第三款，第六十四条及《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条、第三条之规定，判决如下： 一、被告人顾亮犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月27日起至2020年4月26日止；罚金应在本判决生效之日起三十日内缴付本院。） 二、被告人蔡某犯非法吸收公众存款罪，判处有期徒刑二年九个月，缓刑二年九个月，并处罚金人民币十万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 三、被告人石某犯非法吸收公众存款罪，判处有期徒刑二年九个月，缓刑二年九个月，并处罚金人民币十万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 四、被告人孙某某犯非法吸收公众存款罪，判处有期徒刑二年三个月，缓刑二年三个月，并处罚金人民币十万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 五、被告人徐某犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，并处罚金人民币十万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 六、被告人陈某2犯非法吸收公众存款罪，判处有期徒刑二年，缓刑二年，并处罚金人民币十万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 七、被告人张某犯非法吸收公众存款罪，判处有期徒刑一年九个月，缓刑二年，并处罚金人民币五万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 八、被告人李某某犯非法吸收公众存款罪，判处有期徒刑一年九个月，缓刑二年，并处罚金人民币五万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 九、被告人陶某犯非法吸收公众存款罪，判处有期徒刑一年六个月，缓刑一年六个月，并处罚金人民币五万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 十、被告人吴某犯非法吸收公众存款罪，判处有期徒刑一年六个月，缓刑一年六个月，并处罚金人民币五万元。 （缓刑考验期限自本判决确定之日起计算；罚金自本判决生效之日起三十日内向本院缴纳。） 十一、被告人俞某某犯非法吸收公众存款罪，判处有期徒刑一年九个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月24日起至2019年1月23日止；罚金应在本判决生效之日起三十日内缴付本院。） 十二、在案扣押、冻结款项分别按比例发还集资参与人；在案查封、扣押的财产变价后分别按比例发还集资参与人；不足部分责令继续退赔并按照同等原则分别发还。 蔡某、石某、孙某某、徐某、陈某2、张某、李某某、陶某、吴某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益于社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。 审判长杨坤 审判员公绪龙 人民陪审员何品珍 二〇一九年一月八日 书记员陈茜 附：相关法律条文 一、《中华人民共和国刑法》 第一百七十六条非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行，可以从轻处罚；因其如实供述自己的罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条…… 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》 第一条违反国家金融管理法律规定，向社会公众（包括单位和个人）吸收资金的行为，同时具备下列四个条件的，除刑法另有规定的以外，应当认定为刑法第一百七十六条规定的“非法吸收公众存款或者变相吸收公众存款”： （一）未经有关部门依法批准或者借用合法经营的形式吸收资金； （二）通过媒体、推介会、传单、手机短信等途径向社会公开宣传； （三）承诺在一定期限内以货币、实物、股权等方式还本付息或者给付回报； （四）向社会公众即社会不特定对象吸收资金。 未向社会公开宣传，在亲友或者单位内部针对特定对象吸收资金的，不属于非法吸收或者变相吸收公众存款。 第三条…… 具有下列情形之一的，属于刑法第一百七十六条规定的“数额巨大或者有其他严重情节”： （一）个人非法吸收或者变相吸收公众存款，数额在100万元以上的，单位非法吸收或者变相吸收公众存款，数额在500万元以上的； （二）个人非法吸收或者变相吸收公众存款对象100人以上的，单位非法吸收或者变相吸收公众存款对象500人以上的； （三）个人非法吸收或者变相吸收公众存款，给存款人造成直接经济损失数额在50万元以上的，单位非法吸收或者变相吸收公众存款，给存款人造成直接经济损失数额在250万元以上的； （四）造成特别恶劣社会影响或者其他特别严重后果的。 非法吸收或者变相吸收公众存款的数额，以行为人所吸收的资金全额计算。案发前后已归还的数额，可以作为量刑情节酌情考虑。 非法吸收或者变相吸收公众存款，主要用于正常的生产经营活动，能够及时清退所吸收资金，可以免予刑事处罚；情节显著轻微的，不作为犯罪处理。","writId":"06690e1287ee796356503bffe5e83522028","writName":"顾亮、蔡某等非法吸收公众存款一审刑事判决书"}
