{"ajId":"8b6032e0-5cd5-4adc-bcf0-caea1a29ab55","ajName":"王彩连、孙少英犯盗窃罪一案","ajjbqk":" 公诉机关指控，1、2014年2月2日凌晨1时许，被告人王某伙同孙某驾驶红色电动三轮车窜至临沂市兰山区小埠东社区，采用撬门别锁等手段进入21号楼2单元杜某的车库，盗窃贵人道酒4箱、兰陵王酒21箱、蓝色经典酒3箱、五粮液酒1箱，行至小区门口被值班保安发现，后两人弃车翻墙逃跑。经鉴定，被盗酒共价值16010元。 2、2015年2月份的一天12时许，被告人王某伙同孙某驾驶红色电动三轮车窜至临沂市罗庄区盛庄办事处怡景新苑小区9号楼2单元朱某乙的储藏室，盗窃花生油一桶（10公斤装）、面粉两袋（10公斤装）、大米两袋、维意抽纸一箱。经鉴定，被盗物品价值414元。案发后，被盗物品已退还被害人。 3、2015年5月12日12时许，被告人王某伙同孙某驾驶红色电动三轮车窜至临沂市罗庄区西高都办事处毛坦村金都名著小区内，盗窃刘某的电动二轮车一辆，变卖后分肥。经鉴定，被盗车辆价值1100元。 4、2015年5月13日12时许，被告人王某伙同孙某驾驶红色电动三轮车窜至临沂市罗庄区罗庄办事处龙潭小区23号楼楼下，盗窃吴某的红色高仕牌电动二轮车一辆，变卖后分肥。经鉴定，被盗车辆价值1600元。 5、2015年4月22日晚，被告人王某伙同王彩云（另案处理）驾驶红色电动三轮车窜至临沂市兰山区干休所家属院6号楼1单元王某乙的储藏室，盗窃茅台迎宾酒10箱和温和王酒1箱及捷马电动车一辆，变卖后分肥。经鉴定，被盗白酒价值4680元，电动车价值1400元。 6、2015年5月8日10时30许，被告人王某伙同王彩云驾驶一辆红色电动三轮车窜至临沂市罗庄区书香佳苑小区12号楼王某丙的车库内，盗窃王某丙放在车库内电动三轮车上的现金100余元，后分肥。 7、2015年5月8日11时许，被告人王某伙同王彩云驾驶红色电动三轮车窜至临沂市罗庄区鑫城社区大山后小区13号楼徐某的车库内，盗窃红色好壮牌电动三轮车一辆。被告人王某以1400元卖给王某甲，王某甲以2200元卖给季某，该车现已退还被害人。经鉴定，被盗车辆价值4800元。 公诉机关当庭提交了物证，书证，证人证言，鉴定意见，勘验笔录，被告人供述等证据，认为被告人王某、孙某盗窃他人财物，数额较大，其行为侵犯了公民的财产权利，应以盗窃罪追究刑事责任。二被告人均系累犯，应作为量刑情节予以考虑。 被告人王某对指控的犯罪事实供认，辩解称第一起只盗窃了兰陵王酒，且数量不为21箱，大概为十几箱。 辩护人认为，第一起指控盗窃酒的数量仅有被害人陈述，无其他证据印证，而二被告人供述关于酒的数量可相互印证，应以被告人供述数量为准，认定为十箱，且该起盗窃因门卫阻止，二被告人卸下酒弃车翻墙逃走，应认定为未遂；第二、七起盗窃物品均已退还；被告人王某认罪、悔罪态度较好，家庭情况复杂，丈夫正在服刑，儿子尚未成年。综上，建议对王某从轻处罚。 被告人孙某对指控的犯罪事实供认，辩解称第一起盗窃酒的数量没有指控的那么多，只有七八箱；四起盗窃均系王某提议，并由王某撬开车库、储藏室或骑走所盗车辆；第二起分得一袋米及一袋纸，第三、四起每起都分得100元。 辩护人认为，第一起指控盗窃29箱酒无充分证据证实，若将29箱酒全放置于作案工具电动三轮车内，有悖于客观情况，且被害人收到条显示为19箱，故该起盗窃数量存在异议；被告人孙某在共同犯罪中起次要作用，应认定为从犯；孙某认罪、悔罪态度较好，积极配合公安机关侦查及退赃。综上，建议法庭对孙某从轻或减轻处罚。 经审理查明，2014年2月至2015年5月期间，被告人王某与被告人孙某、王彩云（另案处理）交叉结伙窜至临沂市兰山区、罗庄区等地实施盗窃7起，涉案财物价值共计23494元。其中，被告人王某提议并伙同被告人孙某实施盗窃4起，盗窃物品价值共计12044元；被告人王某伙同王彩云实施盗窃3起，盗窃财物价值共计11450余元。2015年5月14日11时许，被告人王某、孙某被公安机关抓获归案。具体盗窃事实分述如下： （一）2014年2月1日凌晨1时许，被告人王某伙同孙某驾驶孙某的红色电动三轮车窜至临沂市兰山区小埠东社区，王某撬开该小区21号楼2单元杜某的车库，二被告人盗窃车库内兰陵王酒19箱。后二人行至小区门口，因值班保安不放行，二人将酒卸至小区空地后返回，值班保安仍不放行，二人遂弃车翻墙逃跑。经鉴定，被盗酒价值8930元，案发后，被盗物品已追回并退还被害人。 上述事实，有下列业经庭审质证的证据证实： 1、被害人杜某的陈述证实，2014年2月2日10时左右，我父亲发现储藏室的酒少了，我就打110报警。监控显示2014年大年初一晚上，一个女的步行到我住的楼道，约3分钟后另一个女的骑电动三轮车在楼道口北10米左右停下，两人从楼道里朝车上搬酒，搬了有十几次，然后她们骑电动三轮车走了。 2、证人朱某甲（小埠东社区保安）的证言证实，2014年1月31日正好是大年初一，我在小埠东社区门卫值班，凌晨1时许从一辆红色电动三轮车上下来一名妇女，说接个病号，我就开门放她进去。约半小时后那名妇女又过来叫门，三轮车放在南边，我用手电朝车上一照，发现有很多东西，我就叫巡逻的，那名妇女就开车朝西跑，巡逻的到了门卫，我让巡逻的朝西找，过了大约20分钟，那辆红色三轮车空着车又回来，让我开门，我没给开，她就开着车又朝西跑了。 3、受案登记表、现场勘查笔录及现场照片各一份，证实被害人报警后，公安机关立案并勘查现场的情况。 4、涉案物品价格鉴定结论书证实，经鉴定，涉案兰陵王酒价格为每箱470元。 5、工商服务业统一收款收据两份，证实兰陵王酒价格为每箱470元。 6、领回条一份，证实杜某于2014年2月6日自金雀山派出所领回39度兰陵王酒19箱。 7、被告人王某供述，2014年冬天一天晚上，孙某骑一辆红色电动三轮车拉着我来到火车站南、清泉小区东的一个小区，在小区中间位置一栋多层楼房前，我用盗窃的工具撬开一个车库，里面放着不少成箱的酒，我和孙某从车库往车上搬酒，具体搬了多少酒我没数，大约不到十箱。我们搬完酒开着三轮车走到小区门口时，看大门的老头看我们可疑，不让我们走，我们就开车来到小区西边一个空地把偷的酒卸下来，然后开空车又回到小区门口，老头还是不让我们走，我们就又把三轮车开回小区西边，我和孙某弃车翻墙逃跑了。 8、被告人孙某供述，2014年大年初一晚上，王某提议去偷东西，我们就骑着我的电动三轮车来到火车站东一个小区，在小区里偷的酒，什么酒没看清，大约十箱左右。偷完我们开车到了小区门口，王某让门卫开门，门卫看我们拉着东西就不让我们走，还要到车上看拉的是什么东西，我们就把车开回小区把酒卸下，然后开空车又回到小区门口，门卫还是不让我们走，还打电话喊人，我们就吓得又开车回到小区，车也没要，爬墙跑了。 上述证据之间相互印证，事实清楚，证据确实、充分，足以认定。 （二）2015年2月份的一天12时许，被告人王某伙同孙某驾驶王某的红色电动三轮车，窜至临沂市罗庄区盛庄办事处怡景新苑小区9号楼2单元朱某乙的储藏室，盗窃花生油一桶、面粉两袋、大米两袋、维意抽纸一箱。经鉴定，被盗物品价值414元。案发后，被盗物品已追回并退还被害人。 上述事实，被告人王某、孙某在开庭审理过程中均无异议，且有当庭举证并经质证的被害人朱某乙的陈述，搜查笔录、涉案物品价格鉴定结论书，扣押物品清单及收到条等证据证实，足以认定。 （三）2015年5月12日13时许，被告人王某伙同孙某驾驶王某的红色电动三轮车窜至临沂市罗庄区西高都办事处毛坦村金都名著小区，孙某在小区门口望风，王某进入小区采用别锁的手段盗窃刘某绿色格林牌电动二轮车一辆，变卖后分肥。经鉴定，被盗车辆价值1100元。 上述事实，被告人王某、孙某在开庭审理过程中均无异议，且有当庭举证并经质证的被害人刘某的陈述，涉案物品价格鉴定结论书等证据证实，足以认定。 （四）2015年5月13日12时许，被告人王某伙同孙某驾驶王某的红色电动三轮车窜至临沂市罗庄区罗庄办事处龙潭小区23号楼下，王某采用石头砸锁的方式盗窃吴某的红色高仕牌电动二轮车一辆，变卖后分肥。经鉴定，被盗车辆价值1600元。 上述事实，被告人王某、孙某在开庭审理过程中均无异议，且有当庭举证并经质证的被害人吴某的陈述，涉案物品价格鉴定结论书及金鹰车辆商场销售联单等证据证实，足以认定。 （五）2015年4月22日19时30分许，被告人王某伙同王彩云（另案处理）驾驶王某的红色电动三轮车，窜至临沂市兰山区干休所家属院6号楼1单元王某乙的储藏室，盗窃茅台迎宾酒10箱、温和王酒1箱及绿色捷马牌电动车一辆，变卖后分肥。经鉴定，被盗白酒价值5150元，电动车价值1400元。 上述事实，被告人王某在开庭审理过程中无异议，且有当庭举证并经质证的被害人王某乙的陈述，涉案物品价格鉴定结论书、受案登记表及监控录像等证据证实，足以认定。 （六）2015年5月8日10时30许，被告人王某伙同王彩云驾驶王某的红色电动三轮车，窜至临沂市罗庄区书香佳苑小区12号楼王某丙的车库内，盗窃王某丙放在车库内电动三轮车上的现金100余元并挥霍。 上述事实，被告人王某在开庭审理过程中无异议，且有当庭举证并经质证的被告人王某在侦查阶段的供述及被害人王某丙的陈述等证据证实，足以认定。 （七）2015年5月8日11时许，被告人王某伙同王彩云驾驶王某的红色电动三轮车，窜至临沂市罗庄区鑫城社区大山后小区13号楼徐某的车库内，盗窃红色好壮牌电动三轮车一辆。后被告人王某以1400元的价格卖给王某甲，王某甲以2200元的价格卖给季某，该车现已追回并退还被害人。经鉴定，被盗车辆价值4800元。 上述事实，被告人王某在开庭审理过程中无异议，且有当庭举证并经质证的被害人徐某的陈述，证人王某甲、季某的证言，涉案物品价格鉴定结论书，被盗车辆照片，扣押物品清单及收到条，受案登记表，收款收据及电动车合格证等证据证实，足以认定。 另查明，被告人王某于2008年7月28日因犯盗窃罪被临沂市罗庄区人民法院判处有期徒刑三年，并处罚金人民币10000元；2011年4月29日因犯盗窃罪被临沂市兰山区人民法院判处有期徒刑八个月，并处罚金人民币3000元；2013年4月18日因犯盗窃罪被临沂市罗庄区人民法院判处有期徒刑一年，并处罚金人民币6000元，2014年1月26日刑满释放。被告人孙某于2008年10月17日因犯容留、介绍卖淫罪被临沂市罗庄区人民法院判处有期徒刑三年，并处罚金人民币10000元，2010年4月28日被假释，假释考验期至2011年7月18日。 本案综合证据临沂市罗庄区人民法院（2008）临罗刑初字第354号刑事判决书，假释证明书，临沂市罗庄区人民法院（2008）临罗刑初字第265号刑事判决书，临沂市兰山区人民法院（2011）临兰刑初字第263号刑事判决书，临沂市罗庄区人民法院（2013）临罗刑初字第138号刑事判决书，释放证明书，在逃说明，户籍信息及抓获经过等均附卷佐证。 ","cpfxgc":"本院认为，被告人王某与被告人孙某等人交叉结伙盗窃他人财物，数额较大，其行为侵犯了公民的财产权利，构成盗窃罪，应予惩处。公诉机关指控的罪名成立。被告人王某、孙某在共同犯罪中作用不同，应根据其具体犯罪事实区别量刑，但不宜区分主从犯，辩护人关于认定被告人孙某从犯的辩护意见，与查明的事实不符，不予采纳。 关于起诉书指控的第一起盗窃犯罪事实，综合被害人陈述、领回条等现有证据，应认定盗窃酒的数量为19箱，被告人及辩护人的相关辩解、辩护意见，予以采纳。二被告人实施该起盗窃后，在运出赃物途中遭保安阻拦，将盗窃物品任意丢弃，且脱离被害人监管，应认定为既遂。辩护人关于该起犯罪认定未遂的辩护意见，与查明的事实不符，不予采纳。 被告人王某、孙某均如实供述罪行，构成坦白，辩护人的相关辩护意见，予以采纳。二被告人均曾被判处有期徒刑以上刑罚，刑罚执行完毕后，五年以内又犯应当判处有期徒刑以上刑罚之罪，构成累犯，应结合其坦白情节及部分赃物已追回情节，适当从重处罚。综上，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十五条、第六十四条之规定，判决如下：","pjjg":" 一、被告人王某犯盗窃罪，判处有期徒刑二年三个月，并处罚金人民币四万四千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月15日起至2017年8月14日止。罚金限于判决生效后十日内一次向本院缴纳。） 被告人孙某犯盗窃罪，判处有期徒刑一年二个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月15日起至2016年7月14日止。罚金限于判决生效后十日内一次向本院缴纳。） 二、责令被告人王某、孙某于本判决生效后十日内向被害人刘希国退赔涉案车辆价值折款人民币1100元、向被害人吴雪退赔涉案车辆价值折款人民币1600元；被告人王某于本判决生效后十日内向被害人王兴准退赔涉案物品价值折款人民币6550元、向被害人王兴胜退赔100元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省临沂市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山东省临沂市罗庄区人民法院 刑事判决书 （2015）临罗刑二初字第194号 公诉机关临沂市罗庄区人民检察院。 被告人王某，出租三轮车司机。2008年7月28日因犯盗窃罪被临沂市罗庄区人民法院判处有期徒刑三年，并处罚金人民币10000元；2011年4月29日因犯盗窃罪被临沂市兰山区人民法院判处有期徒刑八个月，并处罚金人民币3000元；2013年4月18日因犯盗窃罪被临沂市罗庄区人民法院判处有期徒刑一年，并处罚金人民币6000元，2014年1月26日刑满释放。2015年5月15日因涉嫌盗窃罪被刑事拘留，同年6月19日被逮捕。现羁押于临沂市看守所。 辩护人贾艳、孙园园，山东正之源律师事务所律师。 被告人孙某，出租三轮车司机。2008年10月17日因犯容留、介绍卖淫罪被临沂市罗庄区人民法院判处有期徒刑三年，并处罚金人民币10000元，2010年4月28日被假释，假释考验期至2011年7月18日。2015年5月15日因涉嫌盗窃罪被刑事拘留，同年6月19日被逮捕。现羁押于临沂市看守所。 辩护人周全文，山东华斌律师事务所律师。 临沂市罗庄区人民检察院以临罗检公一刑诉（2015）160号起诉书指控被告人王某、孙某犯盗窃罪，于2015年9月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。临沂市罗庄区人民检察院指派检察员王雯雯出庭支持公诉。被告人王某及辩护人孙园园，被告人孙某及辩护人周全文到庭参加诉讼。现已审理终结。 公诉机关指控，1、2014年2月2日凌晨1时许，被告人王某伙同孙某驾驶红色电动三轮车窜至临沂市兰山区小埠东社区，采用撬门别锁等手段进入21号楼2单元杜某的车库，盗窃贵人道酒4箱、兰陵王酒21箱、蓝色经典酒3箱、五粮液酒1箱，行至小区门口被值班保安发现，后两人弃车翻墙逃跑。经鉴定，被盗酒共价值16010元。 2、2015年2月份的一天12时许，被告人王某伙同孙某驾驶红色电动三轮车窜至临沂市罗庄区盛庄办事处怡景新苑小区9号楼2单元朱某乙的储藏室，盗窃花生油一桶（10公斤装）、面粉两袋（10公斤装）、大米两袋、维意抽纸一箱。经鉴定，被盗物品价值414元。案发后，被盗物品已退还被害人。 3、2015年5月12日12时许，被告人王某伙同孙某驾驶红色电动三轮车窜至临沂市罗庄区西高都办事处毛坦村金都名著小区内，盗窃刘某的电动二轮车一辆，变卖后分肥。经鉴定，被盗车辆价值1100元。 4、2015年5月13日12时许，被告人王某伙同孙某驾驶红色电动三轮车窜至临沂市罗庄区罗庄办事处龙潭小区23号楼楼下，盗窃吴某的红色高仕牌电动二轮车一辆，变卖后分肥。经鉴定，被盗车辆价值1600元。 5、2015年4月22日晚，被告人王某伙同王彩云（另案处理）驾驶红色电动三轮车窜至临沂市兰山区干休所家属院6号楼1单元王某乙的储藏室，盗窃茅台迎宾酒10箱和温和王酒1箱及捷马电动车一辆，变卖后分肥。经鉴定，被盗白酒价值4680元，电动车价值1400元。 6、2015年5月8日10时30许，被告人王某伙同王彩云驾驶一辆红色电动三轮车窜至临沂市罗庄区书香佳苑小区12号楼王某丙的车库内，盗窃王某丙放在车库内电动三轮车上的现金100余元，后分肥。 7、2015年5月8日11时许，被告人王某伙同王彩云驾驶红色电动三轮车窜至临沂市罗庄区鑫城社区大山后小区13号楼徐某的车库内，盗窃红色好壮牌电动三轮车一辆。被告人王某以1400元卖给王某甲，王某甲以2200元卖给季某，该车现已退还被害人。经鉴定，被盗车辆价值4800元。 公诉机关当庭提交了物证，书证，证人证言，鉴定意见，勘验笔录，被告人供述等证据，认为被告人王某、孙某盗窃他人财物，数额较大，其行为侵犯了公民的财产权利，应以盗窃罪追究刑事责任。二被告人均系累犯，应作为量刑情节予以考虑。 被告人王某对指控的犯罪事实供认，辩解称第一起只盗窃了兰陵王酒，且数量不为21箱，大概为十几箱。 辩护人认为，第一起指控盗窃酒的数量仅有被害人陈述，无其他证据印证，而二被告人供述关于酒的数量可相互印证，应以被告人供述数量为准，认定为十箱，且该起盗窃因门卫阻止，二被告人卸下酒弃车翻墙逃走，应认定为未遂；第二、七起盗窃物品均已退还；被告人王某认罪、悔罪态度较好，家庭情况复杂，丈夫正在服刑，儿子尚未成年。综上，建议对王某从轻处罚。 被告人孙某对指控的犯罪事实供认，辩解称第一起盗窃酒的数量没有指控的那么多，只有七八箱；四起盗窃均系王某提议，并由王某撬开车库、储藏室或骑走所盗车辆；第二起分得一袋米及一袋纸，第三、四起每起都分得100元。 辩护人认为，第一起指控盗窃29箱酒无充分证据证实，若将29箱酒全放置于作案工具电动三轮车内，有悖于客观情况，且被害人收到条显示为19箱，故该起盗窃数量存在异议；被告人孙某在共同犯罪中起次要作用，应认定为从犯；孙某认罪、悔罪态度较好，积极配合公安机关侦查及退赃。综上，建议法庭对孙某从轻或减轻处罚。 经审理查明，2014年2月至2015年5月期间，被告人王某与被告人孙某、王彩云（另案处理）交叉结伙窜至临沂市兰山区、罗庄区等地实施盗窃7起，涉案财物价值共计23494元。其中，被告人王某提议并伙同被告人孙某实施盗窃4起，盗窃物品价值共计12044元；被告人王某伙同王彩云实施盗窃3起，盗窃财物价值共计11450余元。2015年5月14日11时许，被告人王某、孙某被公安机关抓获归案。具体盗窃事实分述如下： （一）2014年2月1日凌晨1时许，被告人王某伙同孙某驾驶孙某的红色电动三轮车窜至临沂市兰山区小埠东社区，王某撬开该小区21号楼2单元杜某的车库，二被告人盗窃车库内兰陵王酒19箱。后二人行至小区门口，因值班保安不放行，二人将酒卸至小区空地后返回，值班保安仍不放行，二人遂弃车翻墙逃跑。经鉴定，被盗酒价值8930元，案发后，被盗物品已追回并退还被害人。 上述事实，有下列业经庭审质证的证据证实： 1、被害人杜某的陈述证实，2014年2月2日10时左右，我父亲发现储藏室的酒少了，我就打110报警。监控显示2014年大年初一晚上，一个女的步行到我住的楼道，约3分钟后另一个女的骑电动三轮车在楼道口北10米左右停下，两人从楼道里朝车上搬酒，搬了有十几次，然后她们骑电动三轮车走了。 2、证人朱某甲（小埠东社区保安）的证言证实，2014年1月31日正好是大年初一，我在小埠东社区门卫值班，凌晨1时许从一辆红色电动三轮车上下来一名妇女，说接个病号，我就开门放她进去。约半小时后那名妇女又过来叫门，三轮车放在南边，我用手电朝车上一照，发现有很多东西，我就叫巡逻的，那名妇女就开车朝西跑，巡逻的到了门卫，我让巡逻的朝西找，过了大约20分钟，那辆红色三轮车空着车又回来，让我开门，我没给开，她就开着车又朝西跑了。 3、受案登记表、现场勘查笔录及现场照片各一份，证实被害人报警后，公安机关立案并勘查现场的情况。 4、涉案物品价格鉴定结论书证实，经鉴定，涉案兰陵王酒价格为每箱470元。 5、工商服务业统一收款收据两份，证实兰陵王酒价格为每箱470元。 6、领回条一份，证实杜某于2014年2月6日自金雀山派出所领回39度兰陵王酒19箱。 7、被告人王某供述，2014年冬天一天晚上，孙某骑一辆红色电动三轮车拉着我来到火车站南、清泉小区东的一个小区，在小区中间位置一栋多层楼房前，我用盗窃的工具撬开一个车库，里面放着不少成箱的酒，我和孙某从车库往车上搬酒，具体搬了多少酒我没数，大约不到十箱。我们搬完酒开着三轮车走到小区门口时，看大门的老头看我们可疑，不让我们走，我们就开车来到小区西边一个空地把偷的酒卸下来，然后开空车又回到小区门口，老头还是不让我们走，我们就又把三轮车开回小区西边，我和孙某弃车翻墙逃跑了。 8、被告人孙某供述，2014年大年初一晚上，王某提议去偷东西，我们就骑着我的电动三轮车来到火车站东一个小区，在小区里偷的酒，什么酒没看清，大约十箱左右。偷完我们开车到了小区门口，王某让门卫开门，门卫看我们拉着东西就不让我们走，还要到车上看拉的是什么东西，我们就把车开回小区把酒卸下，然后开空车又回到小区门口，门卫还是不让我们走，还打电话喊人，我们就吓得又开车回到小区，车也没要，爬墙跑了。 上述证据之间相互印证，事实清楚，证据确实、充分，足以认定。 （二）2015年2月份的一天12时许，被告人王某伙同孙某驾驶王某的红色电动三轮车，窜至临沂市罗庄区盛庄办事处怡景新苑小区9号楼2单元朱某乙的储藏室，盗窃花生油一桶、面粉两袋、大米两袋、维意抽纸一箱。经鉴定，被盗物品价值414元。案发后，被盗物品已追回并退还被害人。 上述事实，被告人王某、孙某在开庭审理过程中均无异议，且有当庭举证并经质证的被害人朱某乙的陈述，搜查笔录、涉案物品价格鉴定结论书，扣押物品清单及收到条等证据证实，足以认定。 （三）2015年5月12日13时许，被告人王某伙同孙某驾驶王某的红色电动三轮车窜至临沂市罗庄区西高都办事处毛坦村金都名著小区，孙某在小区门口望风，王某进入小区采用别锁的手段盗窃刘某绿色格林牌电动二轮车一辆，变卖后分肥。经鉴定，被盗车辆价值1100元。 上述事实，被告人王某、孙某在开庭审理过程中均无异议，且有当庭举证并经质证的被害人刘某的陈述，涉案物品价格鉴定结论书等证据证实，足以认定。 （四）2015年5月13日12时许，被告人王某伙同孙某驾驶王某的红色电动三轮车窜至临沂市罗庄区罗庄办事处龙潭小区23号楼下，王某采用石头砸锁的方式盗窃吴某的红色高仕牌电动二轮车一辆，变卖后分肥。经鉴定，被盗车辆价值1600元。 上述事实，被告人王某、孙某在开庭审理过程中均无异议，且有当庭举证并经质证的被害人吴某的陈述，涉案物品价格鉴定结论书及金鹰车辆商场销售联单等证据证实，足以认定。 （五）2015年4月22日19时30分许，被告人王某伙同王彩云（另案处理）驾驶王某的红色电动三轮车，窜至临沂市兰山区干休所家属院6号楼1单元王某乙的储藏室，盗窃茅台迎宾酒10箱、温和王酒1箱及绿色捷马牌电动车一辆，变卖后分肥。经鉴定，被盗白酒价值5150元，电动车价值1400元。 上述事实，被告人王某在开庭审理过程中无异议，且有当庭举证并经质证的被害人王某乙的陈述，涉案物品价格鉴定结论书、受案登记表及监控录像等证据证实，足以认定。 （六）2015年5月8日10时30许，被告人王某伙同王彩云驾驶王某的红色电动三轮车，窜至临沂市罗庄区书香佳苑小区12号楼王某丙的车库内，盗窃王某丙放在车库内电动三轮车上的现金100余元并挥霍。 上述事实，被告人王某在开庭审理过程中无异议，且有当庭举证并经质证的被告人王某在侦查阶段的供述及被害人王某丙的陈述等证据证实，足以认定。 （七）2015年5月8日11时许，被告人王某伙同王彩云驾驶王某的红色电动三轮车，窜至临沂市罗庄区鑫城社区大山后小区13号楼徐某的车库内，盗窃红色好壮牌电动三轮车一辆。后被告人王某以1400元的价格卖给王某甲，王某甲以2200元的价格卖给季某，该车现已追回并退还被害人。经鉴定，被盗车辆价值4800元。 上述事实，被告人王某在开庭审理过程中无异议，且有当庭举证并经质证的被害人徐某的陈述，证人王某甲、季某的证言，涉案物品价格鉴定结论书，被盗车辆照片，扣押物品清单及收到条，受案登记表，收款收据及电动车合格证等证据证实，足以认定。 另查明，被告人王某于2008年7月28日因犯盗窃罪被临沂市罗庄区人民法院判处有期徒刑三年，并处罚金人民币10000元；2011年4月29日因犯盗窃罪被临沂市兰山区人民法院判处有期徒刑八个月，并处罚金人民币3000元；2013年4月18日因犯盗窃罪被临沂市罗庄区人民法院判处有期徒刑一年，并处罚金人民币6000元，2014年1月26日刑满释放。被告人孙某于2008年10月17日因犯容留、介绍卖淫罪被临沂市罗庄区人民法院判处有期徒刑三年，并处罚金人民币10000元，2010年4月28日被假释，假释考验期至2011年7月18日。 本案综合证据临沂市罗庄区人民法院（2008）临罗刑初字第354号刑事判决书，假释证明书，临沂市罗庄区人民法院（2008）临罗刑初字第265号刑事判决书，临沂市兰山区人民法院（2011）临兰刑初字第263号刑事判决书，临沂市罗庄区人民法院（2013）临罗刑初字第138号刑事判决书，释放证明书，在逃说明，户籍信息及抓获经过等均附卷佐证。 本院认为，被告人王某与被告人孙某等人交叉结伙盗窃他人财物，数额较大，其行为侵犯了公民的财产权利，构成盗窃罪，应予惩处。公诉机关指控的罪名成立。被告人王某、孙某在共同犯罪中作用不同，应根据其具体犯罪事实区别量刑，但不宜区分主从犯，辩护人关于认定被告人孙某从犯的辩护意见，与查明的事实不符，不予采纳。 关于起诉书指控的第一起盗窃犯罪事实，综合被害人陈述、领回条等现有证据，应认定盗窃酒的数量为19箱，被告人及辩护人的相关辩解、辩护意见，予以采纳。二被告人实施该起盗窃后，在运出赃物途中遭保安阻拦，将盗窃物品任意丢弃，且脱离被害人监管，应认定为既遂。辩护人关于该起犯罪认定未遂的辩护意见，与查明的事实不符，不予采纳。 被告人王某、孙某均如实供述罪行，构成坦白，辩护人的相关辩护意见，予以采纳。二被告人均曾被判处有期徒刑以上刑罚，刑罚执行完毕后，五年以内又犯应当判处有期徒刑以上刑罚之罪，构成累犯，应结合其坦白情节及部分赃物已追回情节，适当从重处罚。综上，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十五条、第六十四条之规定，判决如下： 一、被告人王某犯盗窃罪，判处有期徒刑二年三个月，并处罚金人民币四万四千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月15日起至2017年8月14日止。罚金限于判决生效后十日内一次向本院缴纳。） 被告人孙某犯盗窃罪，判处有期徒刑一年二个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月15日起至2016年7月14日止。罚金限于判决生效后十日内一次向本院缴纳。） 二、责令被告人王某、孙某于本判决生效后十日内向被害人刘希国退赔涉案车辆价值折款人民币1100元、向被害人吴雪退赔涉案车辆价值折款人民币1600元；被告人王某于本判决生效后十日内向被害人王兴准退赔涉案物品价值折款人民币6550元、向被害人王兴胜退赔100元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省临沂市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长密永梅 人民陪审员刘艳峰 人民陪审员孙永乐 二〇一五年十一月二十三日 书记员秦文","writId":"0476b22ae01e95e493856fb51a5500a840e","writName":"王彩连、孙少英犯盗窃罪一审刑事判决书"}
