{"ajId":"613e1715-03b0-454a-911d-9a527784935c","ajName":"张旭凡抢劫、抢夺、盗窃、诈骗一案","ajjbqk":" 临沂市人民检察院指控：一、抢劫罪 被告人张旭凡自2016年5月至2016年10月先后在山东省临沂市罗某区、费县、沂水县、江苏省、上海市等地采取持斧头暴力威胁手段抢劫他人财物作案24起，抢劫车辆、笔记本电脑、手机、手表、香烟以及现金等物品一宗，抢劫物品及现金共计价值462968元。 二、抢夺罪 被告人张旭凡自2016年5月至2016年10月先后在平邑县、兰陵县、泗水县、莒县等地抢夺他人财物作案4起，抢夺车辆、手机以及现金等物品一宗，抢夺财物共计价值168698元。 三、盗窃罪 2016年5月至6月，被告人张旭凡在山东省临沂市罗某区、兰山区盗窃他人财物作案3起，盗窃笔记本电脑、手机、打火机、银行纪念币等物品一宗，共计价值18150元。 四、诈骗罪 被告人张旭凡自2016年5月至2016年10月先后在山东省临沂市罗某区、兰山区等地诈骗他人财物，作案3起，骗取他人手机、现金等财物，共计价值15696元。 为证明上述犯罪事实，公诉机关当庭宣读和出示了下列证据：被害人陈述、证人证言、辨认笔录、法医学人体损伤程度鉴定书、价格认定结论书、转账记录、作案工具、常住人口户籍情况证明、个人客户关联合约信息、临沂市罗庄区人民法院刑事判决书、罪犯档案资料、抓获经过以及被告人的供述。 公诉机关认为，被告人张旭凡以非法占有为目的，采用暴力、胁迫手段多次抢劫他人财物，数额巨大；抢夺他人财物，数额巨大；盗窃他人财物，数额较大；诈骗他人财物，数额较大，应以抢劫罪、抢夺罪、盗窃罪、诈骗罪追究刑事责任。提请本院依法惩处。 被告人张旭凡当庭对公诉机关指控的犯罪事实予以供认。 被告人张旭凡的指定辩护人提出了“被告人认罪态度好，应酌情从轻处罚”的辩护意见。 经审理查明： 一、抢劫罪 被告人张旭凡自2016年5月至2016年10月先后在山东省临沂市罗某区、费县、沂水县、江苏省、上海市等地采取持斧头暴力威胁手段抢劫他人财物作案24起，抢劫车辆、笔记本电脑、手机、手表、香烟以及现金等物品一宗，抢劫物品及现金价值共计462968元。具体犯罪事实分述如下： 1.2016年5月17日22时许，被告人张旭凡乘坐被害人杨某1驾驶的鲁Q×××××号海马牌“滴滴”快车出租车，以回家取东西为由将杨某1骗至临沂市罗庄区盛庄街道花埠圈村内，采取持刀威胁等手段抢劫杨某1现金500余元并胁迫杨某1通过手机支付宝向其支付宝内转账10000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人杨某1的陈述证实了被抢劫车辆及财物的情况，且其陈述与被告人的供述及证人证言相印证。 （2）证人张某5的证言证实了被告人张旭凡实施抢劫的情况，且其证言与被害人陈述及被告人供述相印证。 （3）书证微信转账记录证实：被害人杨某1于2016年5月17日给手机号为170＊＊＊＊6489（用户名为火炬筒（旭凡））支付宝转账10000元。 （4）辨认笔录证实：被害人杨某1于2016年5月29日在罗某公安分局盛庄派出所辨认出张旭凡系抢劫者。 （5）被告人张旭凡当庭对该事实予以供认，且其供述与被害人陈述及证人证言相互印证。 2.2016年6月11日20时许，被告人张旭凡在临沂市罗某区付庄街道三德路友谊手机店以买手机需要取钱为由，让被害人韩某驾驶店主密其广的鲁Q×××××尼桑日产轩逸轿车去银行取钱。车辆行至付庄五大队村西偏僻路段时，张旭凡采用斧头砍砸、语言威胁等对韩某实施抢劫，劫取9900元。21时许，韩某在兰山区沂堂镇都市118连锁酒店门口趁张旭凡取钱时逃跑，后张旭凡将该辆尼桑轿车、车内三部手机及密其广身份证、行车证等抢走。同年6月18日，被告人将车辆以3万元的价格抵押给江苏省东海县桃林镇桃北村张某6。经鉴定韩某的伤情构成轻微伤，鲁Q×××××价值60000元。案发后该车被追回返还被害人密其广。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人密其广、韩某的陈述证实了被抢车辆及财物的情况，且其陈述与被告人供述相印证。 （2）证人赵某3、张某6证实张旭凡将被抢车辆抵押的情况 （3）中国农业银行凭条证实：62×××71账户于2016年6月11日22时23分存入9900元。 （4）被抢车辆照片经被告人张旭凡辨认，黑色尼桑牌鲁Q×××××轿车系其抢劫的车辆。 （5）机动车行驶证复印件证实：鲁Q×××××小型轿车所有人为密其广。 （6）发还物品清单证实罗庄公安分局于2017年1月3日将黑色尼桑轩逸轿车（车牌号鲁Q×××××，发动机号182602，发动机号码373578W）一台发还密其广。 （7）汽车抵押借款合同证实署名为密其广的人借款30000元，并将鲁Q×××××汽车抵押。 （8）张旭凡尾号0871中国农业银行卡银行流水证实：被害人张某1于2016年6月18日通过6217993000092990988账号向张旭凡尾号0871中国农业银行卡转账30000元。 （9）辨认笔录证实被害人韩某、密其广辨认出张旭凡系抢劫者。 （10）临沂市公安局罗某分局（罗）公（伤）鉴（法）字［2016］108号法医学人体损伤程度鉴定书证实：韩某的损伤为轻微伤。 （11）临沂市罗某区价格认证中心价格认定结论书证实：被抢鲁Q×××××尼桑轿车价值为60000元。 （12）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述及证人证言相印证。 3.2016年6月24日6时许，被告人张旭凡通过滴滴打车软件租乘被害人梅某驾驶的鲁Q×××××白色北京现代瑞纳轿车，当车行至费县朱田镇小山北村时，张旭凡采用斧头砍砸、语言威胁等手段抢劫梅某现金500余元、现代瑞纳轿车一辆、手机一部。同日，被告人张旭凡将该轿车以23500元抵押给江苏省东海县赵某4。经鉴定鲁Q×××××白色北京现代瑞纳轿车价值40000元。案发后该车被追回发还被害人梅某。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人梅某的陈述证实了其被抢劫车辆及现金的的情况，且其陈述与被告人张旭凡的供述相互印证。 （2）证人赵某4的证言证实了张旭凡将所抢劫的车辆抵押的情况。 （3）扣押物品、文件清单证实：罗庄公安分局从赵某4处扣押白色瑞纳现代轿车一辆（车架号578115，发动机号510141）、鲁Q×××××车辆行驶证一本、鲁Q×××××假车牌一副。 （4）发还物品清单、车辆照片证实：罗某公安分局于2017年1月3日将车牌号为鲁Q×××××白色现代瑞纳轿车（车架号578115、发动机号DB510141）返还梅某。 （5）受案登记表证实：被害人梅某于2016年6月24日6时39分报警，称当日6时许租车人以滴滴出行租车的名义租车后，车辆行驶到费县朱田镇北小山村时，租车人用斧子将其头部和胳膊砍伤，并将鲁Q×××××白色北京现代牌轿车、手机、现金等物品抢走。 （6）立案决定书证实：费县公安局于2016年7月7日将梅某被抢一案立案。 （7）车辆行驶轨迹证实：鲁Q×××××汽车于2016年6月24日的行驶轨迹及鲁Q×××××（套牌）车行驶轨迹。 （8）机动车行驶证复印件证实：鲁Q×××××轿车登记信息，所有人为姜某2，发动机号为DB510141。 （9）承诺书、借条、收条、委托书、机动车辆质押借款复印件、证实被抢车辆被抵押的情况。 （10）勘验笔录证实抢劫现场情况。 （11）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢鲁Q×××××现代轿车价值40000元。 （12）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述及证人证言相印证。 4.2016年7月1日15时许，被告人张旭凡在陕西华山高速公路服务区内，以前往郑州为由骗乘许某1驾驶的黑色天籁轿车（鲁H×××××），行至连霍高速公路郑州服务区时，张旭凡采用拳打等手段抢劫黑色天籁轿车以及车内现金9000余元、戴某牌笔记本电脑、手机、钱包等物品一宗。经鉴定许某1的伤情构成轻伤二级，被抢天籁轿车价值93000元。案发后该天籁轿车被追回发还张某2。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人许某1、张某2的陈述证实了被抢劫车辆及物品的情况，且其陈述与被告人张旭凡的供述相印证。 （2）受案登记表、立案决定书证实：被害人许某1于2016年7月2日报案称被抢劫，郑州市公安局高新技术开发区分局于2016年7月2日立案。 （3）监控照片截图经被害人许某1辨认，图上右一背单肩包的男子系抢劫他的人。 （4）机动车行驶证复印件证实：鲁H×××××小型轿车所有人为张某2，车辆识别代码LGBF1DE01AR259271，发动机号053654M。 （5）机动车登记证书复印件证实：张某2于2016年5月16日从田斌处购买涉案车辆。 （6）机动车登记信息查询证实：鲁H×××××小型轿车所有人为张某2。 （7）发还物品清单证实：罗某公安分局于2017年2月6日将黑色尼桑天籁轿车一台返还张某2。该车车架号259271，发动机号053654M。 （8）追回被抢劫物品照片经被告人张旭凡于2017年2月15日辨认，图中显示的包系放在其抢劫车内的包，被其扔在莒南县一山里。 （9）郑州市公安局（郑）公（刑）鉴（伤检）字［2016］2050号鉴定书证实：许某1鼻骨的损伤程度已构成轻伤二级。 （10）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：鲁H×××××天籁东风日产牌汽车价值为93000元。 （11）临沂市公安局罗某分局检查笔录证实：对黑色尼桑天籁轿车（悬挂鲁Q×××××车牌）进行检查的情况。 （12）辨认笔录证实被害人许某1辨认出张旭凡系抢劫者的情况。 （13）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人的陈述相印证。 5.2016年7月7日1时许，被告人张旭凡驾驶抢劫的黑色尼桑天籁轿车在临沂市罗庄区湖北路与湖东路交汇处南50米处，逼停被害人蒋某1驾驶的鲁A×××××白色悦达起亚轿车，采取斧头砍砸、捆住手腕等手段抢劫蒋某1现金21400余元、手机三部、电动玩具车等，并从蒋某1支付宝账户转出13200元、从蒋某1微信账户转出3800余元、从蒋某1银行卡取现、消费19900元。经鉴定蒋某1的伤情已构成轻微伤，三部手机价值5230元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人蒋某1的陈述证实了被抢劫的财物情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人蒋某1于2016年7月7日6时许报案称，当日1时许，在罗庄区湖北路与湖东路交汇处，和其会车的男子下车用斧头砍了他一下，之后登上他的车，在车辆行驶过程中以持斧头威胁、语言威胁和持刀威胁的方式抢劫其现金40000余元和三部手机等一宗财物，总损失价值50000余元。 （3）立案决定书证实临沂市公安局罗某分局于2016年7月8日将蒋某1被抢劫一案立案。 （4）银行流水证实：6259650967520872信用卡于2016年7月7日取现金额1000元、5000元，在临沂罗某西邑石化加油站消费6950元。 （5）银行流水证实：被害人蒋某16223201601402797信用卡于2016年7月7日ATM分两次各支取现金2000元。 （6）手机短信截图证实：被害人蒋某1尾号3612信用卡于2016年7月7日5时39分在临沂罗某西邑石化加油站消费2950元。 （7）照片二张证实被害人蒋某1手腕部勒痕情况。 （8）张旭凡尾号0871农行卡银行流水证实：张旭凡尾号0871农行卡于2016年7月7日通过支付宝转入12200元。 （9）临沂市公安局罗某分局（罗）公（伤）鉴（法）字［2016］132号法医学人体损伤程度鉴定书证实：蒋某1的损伤为轻微伤。 （10）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢OPPO金色R9手机价值2090元、OPPO玫瑰金色R9手机价值2090元、OPPO金色A37手机价值1050元，三部手机总价值5230元。 （11）辨认笔录证实被害人蒋某1辨认出张旭凡是抢劫者。 （12）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 6.2016年7月24日15时许，被告人张旭凡驾驶挂苏G×××××号牌的黑色天籁轿车行至江苏省沭阳市车爵士汽车美容店，以看二手车的名义将被害人赵某1骗上车，行驶至江苏省新沂市双塘镇九墩村时，张旭凡采取持斧头威胁、言语恫吓等手段抢劫赵某1现金2100余元、苹果6P手机、手表等物品。经鉴定被抢苹果6P手机价值3300元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人赵某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人赵某1于2016年7月24日17时报案称，当日15时许，被告人以看二手车的名义将赵某1开车（苏G尾数972，黑色尼桑天籁）骗至新沂市双塘镇九墩村庄圩组庄前的土路上，在车内被告人持斧头威胁赵某1，将手机、现金2000元、手表等物品抢走，损失价值约8000元。 （3）立案决定书证实：新沂市公安局于2016年7月25日将赵某1被抢劫一案立案。 （4）卡口照片证实：苏G×××××轿车于2016年7月24日16时32分在临枣立交南进口出现。 （5）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢苹果6P手机价值3300元。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 7.2016年7月30日2时许，被告人张旭凡在沂水县四十里铺镇三十里铺村被害人王某1宾馆内，采用持斧头威胁、言语恫吓等方式，抢劫王某1现金800余元、OPPOR9手机两部。经鉴定两部OPPOR9手机价值4800元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人王某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人王某1于2016年7月30日报警称有人到其家把其手机抢走了。 （3）立案决定书证实：沂水县公安局于2016年9月1日将王某1被抢劫一案立案。 （4）OPPO手机保修卡证实：被抢两部手机串码为861353033498735，861543036378635。 （5）微信辨认照片截图证实：王某1通过微信图片辨认出图片中9号就是抢劫他的人。 （6）临沂市罗某区价格认证中心临罗价认定［2017］20号价格认定结论书证实：被抢两部OPPOR9手机价值4800元。 （7）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 8.2016年8月1日17时许，被告人张旭凡驾驶黑色天籁轿车至上海市浦东新区大团镇，将被害人李某1带上车，当日19时许，采用持斧头威胁、语言恫吓等手段让李某1向其农业银行卡内转账，李某1先后两次向张旭凡银行卡转账共计×××元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人李某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人李某1于2016年8月1日22时44分报案称其被一个自称张旭凡的男子强行从卡上转走×××元。 （3）立案决定书证实：上海市公安局浦东分局于2016年8月23日将李某1被抢一案立案。 （4）张旭凡尾号0871农行卡银行流水证实：被害人李某1于2016年8月1日通过支付宝向张旭凡尾号0871农行卡转账4000元，通过超级网银向张旭凡尾号0871农行卡转账11000元。 （5）辨认笔录证实被害人李某1辨认出张旭凡就是抢劫者。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 9.2016年8月13日2时许，被告人张旭凡驾驶黑色尼桑天籁轿车在临沂市兰山区半程镇以抵押车的名义将被害人张某3骗至临沂市经济开发区梅家埠办事处联邦路，采取斧头砍砸、言语恫吓等手段抢劫张某3现金40元、OPPOR9手机一部，并威胁张某3向其银行卡内转账1000元。经鉴定被抢OPPOR9手机价值2200元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人张某3的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人张某7证实了张某3被抢劫的情况。 （3）110接处警单、受案登记表证实：被害人张某3于2016年8月13日2时51分报案称有人以办贷款名义将其从半程带至小王湖村，并在小王湖村品诚铝业东侧拿斧子威胁抢走其钱包手机，并转账1000元，嫌疑人开天籁车，车牌号鲁Q×××××，嫌疑人车上有血迹。 （4）立案决定书证实：临沂市公安局经济技术开发区分局于2016年8月13日将张某3被抢劫一案立案。 （5）接受证据材料清单证实：梅家埠派出所接受OPPO手机盒一个、通话记录表三张、OPPO牌手机发票一张、转账记录四张、收费公路通行费专用票据一张。 （6）收据一张证实：张某3于2016年6月25日购买R9手机一部，购买手机花费2798元。 （7）手机转账记录截图证实：张某3于2016年8月13日1时许通过尾号为8499的招商银行账号向张旭凡62×××71的农业银行账户转账1000元。 （8）银行流水明细证实：张某3尾号8499的招商银行账号于2016年8月13日1时4分收到张行转入的1000元，后该款于当日1时7分转至张旭凡62×××71账户。 （9）收费公路通行费专用发票证实：张某3车牌号为鲁Q×××××轿车于2016年8月12日23时许通过206国道沂河大桥收费处。 （10）通话详单证实：张某3手机号通话情况。 （11）银行取款截图证实：被告人张旭凡通过自动取款机取款。 （12）张旭凡62×××71账户银行流水证实：张某36214835390808499账户于2016年8月13日向张旭凡62×××71账户转入1000元，该1000元当日被支取。 （13）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢OPPOR9手机价值2200元。 （14）现场勘查笔录：证明案发现场位置及环境。 （15）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 10.2016年8月18日3时许，被告人张旭凡驾驶黑色尼桑天籁轿车至临沂市罗庄区付庄街道金昌加油站加完245元汽油后谎称到室内刷卡付款，持斧头威胁加油员刘某1并抢劫该加油站现金1700余元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人刘某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人刘某4证实了被抢劫的情况，其证言与被害人陈述相印证。 （3）金昌加油站内视频截图及金昌加油站监控视频证实：被告人张旭凡加油后在收款室内持斧头威胁，后拿水开车离开的情况。 （4）辨认笔录证实：被害人刘某1辨认出张旭凡系抢劫者。 （5）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 11.2016年8月25日22时许，被告人张旭凡在辽宁省北镇市将被害人程某骗至其驾驶的黑色尼桑天籁轿车上后，采用持刀威胁、捆绑、言语威胁等手段对程某实施抢劫。张旭凡抢走程某的三星S7手机一部并索要现金5万元，后因被害人程某挣扎后逃跑张旭凡抢劫现金未遂。经鉴定，被抢三星S7手机价值3800元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人程某的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人宋某证实了程某被抢劫的情况，其证言与被害人陈述相印证。 （3）受案登记表证实：被害人程某于2016年8月26日15时报案称，2016年8月25日22时30分至8时之间，在北镇市新立农场至沟帮子镇路上，自己被一男子抢走一部手机。 （4）立案决定书证实：北镇市公安局于2016年8月27日将程某被抢劫一案立案。 （5）北镇市价格认证中心北发改价认定［2016］71号价格认定结论书、购机发票证实：三星S7eage手机于基准日2016年8月25日的价格为3800元。 （6）辨认笔录证实：被害人程某辨认出张旭凡系抢劫者。 （7）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 12.2016年9月1日4时许，被告人张旭凡驾驶黑色尼桑天籁轿车在临沂市高新区罗西供销石化加油站内加完280元汽油未付款时，持斧头砍砸、语言恫吓加油员丁某，抢劫该加油站现金5000元。经鉴定丁某的伤情已构成轻微伤。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人丁某的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人刘某5证实了丁某被抢劫的情况，其证言与被害人陈述相印证。 （3）受案登记表证实：刘某5于2016年9月1日报案称罗西办事处“供销石化”加油站内现金被抢。 （4）立案决定书证实：临沂市公安局高新技术产业开发区分局于2016年9月7日将丁某加油站内被抢劫一案立案。 （5）丁某伤情照片证实：丁某脸部受伤情况。 （6）临沂市公安局兰山分局（临兰）公（刑）鉴（伤）字［2016］2459号法医学人体损伤程度鉴定书证实：丁某的损伤构成轻微伤。 （7）现场勘查笔录证实案发现场环境。 （8）辨认笔录证实：被害人丁某辨认出被告人张旭凡系抢劫者。 （9）加油站被抢现场监控录像证实：张旭凡抢劫罗西办事处罗西供销加油站的情况。 （10）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 13.2016年9月1日4时许，被告人张旭凡驾驶黑色尼桑天籁轿车到临沂市罗庄区罗三路与罗程路交汇处路北神舟加油站加油，加油过程中被告人张旭凡持斧头威胁加油员孙某1，抢劫该加油站现金800余元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人孙某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人孔某证实了孙某1被抢劫的情况，其证言与被害人陈述相印证。 （3）受案登记表证实：孙某1于2016年9月1日报案称一年轻男子驾驶一辆黑色轿车（车牌不明）抢劫其加油收取的现金一千元左右后逃跑。 （4）立案决定书证实：罗某公安分局于2016年9月1日将孙某1被抢劫一案立案。 （5）辨认笔录证实：被害人孙某1辨认出被告人张旭凡系抢劫者。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 14.2016年9月3日3时许，被告人张旭凡驾驶黑色尼桑天籁轿车在江苏省新沂市北沟镇仲村城东加油站加完200元汽油后假装到房间内付款，采取持斧头威胁、言语恫吓的手段抢劫加油员张某4、史某1手机两部以及该加油站现金4650元。经鉴定两部手机价值1900元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人张某4、史某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人张某4于2016年9月3日报案称其在江苏省徐州市新沂市北沟镇仲庄村城东加油站，其与史某1被人持斧抢劫，损失价值9048元。 （3）立案决定书证实：新沂市公安局于2016年9月4日将城东加油站被抢劫案立案。 （4）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢OPPO迷你N1手机价值600元，被抢华为荣耀7手机价值1300元。 （5）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 15.2016年9月3日5时许，被告人张旭凡驾驶黑色尼桑天籁轿车到罗庄区高都街道常旺村能源石化加油站加油，加完油付完钱后，被告人张旭凡以去加油站超市买东西的名义进入超市，后持斧头威胁加油员鞠某并抢劫加油站现金约1000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人鞠某的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人鞠某于2016年9月3日报案称其在罗庄区高都接到常旺村能源石化加油站上班时，被一开黑色尼桑轿车、穿黑色短袖上衣的男子手持斧子抢劫现金1000元。 （3）立案决定书证实：罗某公安分局于2016年9月3日将鞠某被抢一案立案。 （4）视频截图证实：被告人张旭凡驾驶汽车到加油站加油，后背包进入加油站房间内的情况。 （5）现场勘查笔录证实案发现场环境及位置情况。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 16.2016年9月5日4时许，被告人张旭凡驾驶黑色尼桑天籁轿车至潍坊市临朐县中国石油第六十一加油站，采取斧头威胁、言语恫吓等手段威胁加油员刘某2，抢劫加油站五盒软中华香烟、八盒硬中华香烟、十一盒苏烟、现金1050元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人刘某2的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：王金鑫于2016年9月5日报案称一青年开着黑色轿车到加油站内，用石头威胁加油员，将加油员刘某2身上现金1050元及加油站内价值1238元的香烟抢走。 （3）立案决定书证实：临朐县公安局于2016年9月5日将中国石油加油站第六十一站被抢劫一案立案。 （4）临朐县公安局临公（刑）勘［2016］456号现场勘查笔录证实案发现场环境。 （5）辨认笔录证实：被害人刘某2辨认出被告人张旭凡系抢劫者。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 17.2016年9月5日凌晨5时许，被告人张旭凡驾驶黑色尼桑天籁轿车至潍坊临朐乾旭加油站，持刀威胁、持斧头砸加油员王某2，抢劫该加油站现金1000余元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人王某2的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实王志敏于2016年9月5日报案称有一个男的拿刀子抢了店里的钱跑了。 （3）立案决定书证实：临朐县公安局于2017年1月16日将临朐县乾旭加油站被抢劫一案立案。 （4）临朐县公安局临公（刑）勘［2016］457号现场勘查笔录证实案发现场环境。 （5）辨认笔录证实：被害人王某2辨认出被告人张旭凡系抢劫者。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 18.2016年9月5日凌晨5时许，被告人张旭凡驾驶黑色尼桑天籁轿车至沂水县马站镇中临石化加油站，持刀威胁加油员陈某，抢劫该加油站现金1077元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人陈某的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人马某1证实了陈某被抢劫的情况，其证言与被害人陈述相印证。 （3）受案登记表证实：马某1于2016年9月5日报案称，该日5时许一男子驾驶一辆黑色东风日产轿车到其加油站加油，其同事陈某为该车加油时被该男子抢劫加油款1077元。 （4）立案决定书证实：沂水县公安局于2016年9月5日将陈某被抢劫一案立案。 （5）辨认笔录证实：被害人陈某辨认出被告人张旭凡系抢劫者。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 19.2016年9月7日3时许，被告人张旭凡驾驶黑色尼桑天籁轿车至山东省菏泽市定陶县山东石化158加油站，采取持刀威胁、言语恫吓等方式威胁加油员许某2，抢劫该加油站现金2800元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人许某2的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人马某2证实了许某2被抢劫的情况，其证言与被害人陈述相印证。 （3）受案登记表证实：马某2于2016年9月7日报案称3时20分许，一年轻男子驾驶一辆黑色尼桑轿车到其经营的山东石化158加油站抢劫现金2800余元，后向北逃逸。 （4）立案决定书证实：定陶县公安局于2016年9月7日将定陶区山东石化158加油站被抢劫一案立案。 （5）定陶公安局现场勘查笔录证实案发现场环境。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 20.2016年9月7日3时许，被告人张旭凡驾驶黑色尼桑天籁轿车至山东省定陶县杜某秀稳加油站，持刀威胁加油员白某1，抢劫该加油站现金1700余元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人白某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人白某1于2016年9月7日3时许报案称一男子驾驶一辆黑色日产轿车在秀稳加油站持刀抢了其军绿色钱包（包内有现金一千七八百元、加油站刷卡的小票、小记录本一个）。在抢劫过程中白某1右手腕处被弄伤，抢劫后该男子驾车向北逃逸，经调取监控该男子驾驶的汽车车牌号为鲁R×××××。 （3）立案决定书证实：2016年9月7日定陶县公安局将秀稳加油站被抢劫一案立案。 （4）定陶公安局现场勘查笔录证实案发现场环境。 （5）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 21.2016年9月10日凌晨2时许，被告人张旭凡驾驶黑色尼桑天籁轿车在济南市彩石镇中国石化118加油站加完360元汽油，采取持斧头威胁、言语恫吓等方式抢劫加油员刘某3及加油站现金2721元，并将刘某3致伤。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人刘某3的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人刘某3于2016年9月10日2时40分报警称在济南市经十东路和彩龙路路口东南侧的中石化加油站内，一名男子在给其驾驶的一辆黑色尼桑轿车加完油后拒不付钱。刘某3向其索要加油费用时与其发生撕扯，刘某3感觉对方以尖锐物品将其右臂划伤。期间，该男子拉拽刘某3围在腰间的迷彩色腰包，刘某3保护不成被其将腰包抢走，随后该男子驾车逃离现场，造成刘某3摔伤。经核实，被抢走的腰包内共有现金2721元和一张中石化员工用的加油卡。 （3）立案决定书证实：济南市公安局高新区分局于2016年9月10日将刘某3被抢劫一案立案。 （4）辨认笔录证实：被害人刘某3辨认出被告人张旭凡系抢劫者。 （5）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 22.2016年9月12日6时许，被告人张旭凡驾驶黑色尼桑天籁轿车至郯城县马头镇与被害人韦某1乘坐的大货车发生刮擦，张旭凡将韦某1骗至车上，采用斧头砍砸、言语恫吓等方式，抢劫韦某1OPPOR9手机一部，并操作韦某1手机向张旭凡银行卡、微信账户转账15400元。经鉴定被抢OPPOR9手机价值2100元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人韦某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人韦某2、徐某证实了韦某1被抢劫的情况，其证言与被害人陈述相印证。 （3）受案登记表证实：被害人韦某1于2016年9月12日6时34分报案称，其在夜里1点左右和车牌号为鲁Q×××××黑色尼桑发生刮擦后，被尼桑车主拿刀威胁带走，并抢劫其OPPOR9手机一部，在微信与支付宝共转走15400元。 （3）立案决定书证实：郯城县公安局于2016年9月14日将韦某1被抢劫一案立案。 （4）转账记录照片证实：被害人韦某1支付宝账号于2016年9月12日转给张旭凡尾号0871中国农业银行账户13000元，韦某1微信账号通过面对面收钱形式转走2430元。 （5）物证照片证实：被告人张旭凡捆绑被害人韦某1的绳子情况。 （6）张旭凡尾号0871农行卡银行流水证实：该账户通过支付宝方式转入13000元。 （7）郯城县公安局（郯）公（刑）鉴（伤）字［2016］1933号法医学人体损伤程度鉴定书证实：韦某1的损伤为软组织损伤（轻微伤）。 （8）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢OPPOR9手机价值2100元。 （9）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 23.2016年9月17日凌晨5时许，被告人张旭凡驾驶黑色尼桑天籁轿车至临沂市河东区毛官庄东方红加油站，采取持刀威胁等手段抢劫加油员李某2OPPOR7手机一部及该加油站现金11000余元。经鉴定被抢OPPOR7手机手机价值1000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人李某2的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人刘某6证实了李某2被抢劫的情况，其证言与被害人陈述相印证。 （3）受案登记表证实：李西成于2016年9月17日5时35分报案称在汤头东方红加油站其加油员李某2身上的收款包被一名男子驾车加油时持刀抢走。经现场了解，包内有现金一万余元及一部vivo手机。 （4）立案决定书证实：临沂市公安局河东分局于2016年9月19日将东方红加油站被抢劫一案立案。 （5）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢OPPOR7手机价值1000元。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 24.2016年9月19日13时许，被告人张旭凡在青岛市辛安镇驻地租乘坐被害人孙某2驾驶的鲁U×××××出租车途经日照市莒县长岭镇石井社区时，采取斧头砍砸等手段抢劫孙某2现金600余元以及浅绿色捷达出租车一辆。经鉴定孙某2的伤情已构成轻微伤，被抢出租车价值88000元。案发后该车被追回发还孙某2。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人孙某2的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人孙某2于2016年9月19日13时46分报案称当日下午一点五十分许，在莒县长岭镇石井社区的路上，其本人驾驶的出租车被乘车的一男子抢走，其本人也被此男子砍伤。 （3）立案决定书证实：莒县公安局于2016年9月19日将孙某2被抢劫一案立案。 （4）机动车行驶证复印件证实：鲁U×××××轿车登记所有人为青岛经济技术开发区出租汽车有限公司，使用性质为出租客运，发动机号码CN2587，车辆识别代号LSVNA4184G2012131。 （5）发还清单证实：莒县公安局于2016年9月19日将车牌号码鲁U×××××，发动机号码CN2587，车辆识别代号LSVNA4184G2012131的朗逸牌出租车发还给孙某2。 （6）辨认笔录证实：被害人孙某2辨认出被告人张旭凡系抢劫者。 （7）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢鲁U×××××出租车价值88000元。 （8）莒县公安局（莒）公（法）鉴（伤）字［2016］547号法医学人体损伤程度鉴定书证实：孙某2的损伤程度属轻微伤。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 二、抢夺罪 被告人张旭凡自2016年5月至2016年10月先后在平邑县、兰陵县、泗水县、莒县等地抢夺他人财物作案4起，抢夺车辆、手机以及现金等物品一宗，抢夺价值共计168698元。具体犯罪事实如下： 1.2016年5月28日凌晨1时许，被告人张旭凡租用被害人姜某1车牌号为鲁Q×××××的本田雅阁轿车行至平邑县西乐村中心街时，张旭凡以换由被害人姜某1开车的方式骗被害人姜某1下车后，趁其不备将车开走，抢夺姜某1本田雅阁轿车及车内手机两部，抢夺财物共计价值89000余元。案发后该车被追回发还车主姜某1。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人姜某1的陈述证实了被抢夺财物的情况，且其陈述与被告人供述相印证。 （2）证人赵某5、刘某7、江某、李某3、孙某3、乔某的证言证实了抢夺的情况。 （3）立案决定书证实：平邑县公安局于2016年5月28日将姜某1车辆被抢一案立案。 （4）扣押清单证实：平邑县公安局于2016年6月7日从姜某1处扣押黑色本田雅阁一台，车牌号鲁Q×××××。 （5）发还清单证实：平邑县公安局于2016年6月7日将黑色本田雅阁一台（车牌号鲁Q×××××）返还给姜某1。 （6）辨认笔录证实：赵某5、刘某7、江某、李某3、乔某辨认出被告人张旭凡。 （7）山东省涉案物品价格鉴定（认证）结论书证实：被抢劫鲁Q×××××轿车价值为88400元。 （8）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 2.2016年6月7日6时许，被告人张旭凡驾驶米黄色越野车至泗水县泉林镇杨某2手机店，以购买手机的名义，趁被害人杨某2不备，将手机拿到车上驾车逃走。经鉴定被抢VIVO手机价值3698元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人杨某2的陈述证实了被抢夺财物的情况，且其陈述与被告人供述相印证。 （2）证人高某的证言证实张旭凡借车用的情况。 （3）证人李某4的证言证实了张旭凡抢夺的情况。 （4）受案登记表证实：2016年6月7日6时32分，被害人杨某2报案称其店内VIVO手机被抢。 （5）立案决定书证实：泗水县公安局于2016年6月7日将杨某2被抢夺一案立案。 （6）杨某2受伤照片证实：被害人杨某2脚踝受伤。 （7）辨认笔录证实：被害人杨某2、证人李某4辨认出被告人张旭凡系抢夺者。 （8）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认证结论书证实：被抢VIVO手机价值3698元。 （9）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 3.2016年6月11日凌晨，被告人张旭凡通过滴滴打车租用被害人赵某2的车牌号为鲁Q×××××的白色雪佛兰轿车去兰陵县人民医院，张旭凡开着被害人赵某2的车从兰陵县人民医院行至兰陵县北外环与东外环交汇处，张旭凡以换由被害人赵某2开车的方式骗赵某2下车，在赵某2下车后张旭凡趁赵某2不备将其白色雪佛兰轿车抢走。经鉴定，被抢鲁Q×××××的白色雪佛兰轿车价值26000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人赵某2的陈述证实了被抢夺财物的情况，且其陈述与被告人供述相印证。 （2）发还物品清单证实：罗庄公安分局于2016年10月28日将雪佛兰轿车一辆（车架号LSGSA52S0CY303615）返还给赵某2。 （3）受案登记表证实：被害人赵某2于2016年6月11日4时30分报警称在凌晨12时许其雪佛兰牌轿车（车牌号为鲁Q×××××）在北环路与东环路交界处被一男子抢走。 （4）立案决定书证实：兰陵县公安局于2016年6月11日将赵某2轿车被抢夺一案立案。 （5）被抢车辆照片证实：赵某2于2012年6月15日在临沂市公安局交通警察支队办理车辆手续，登记车牌为鲁Q×××××。 （6）机动车信息查询证实：车牌号鲁Q×××××的车辆所有人为赵某2。 （7）临沂市罗某区价格认证中心临罗价认定［2016］146号价格认定结论书证实：被抢鲁Q×××××轿车价值为26000元。 （8）辨认笔录证实：被害人赵某2辨认出被告人张旭凡系抢夺者。 （9）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 4.2016年9月19日13时许，被告人张旭凡驾驶鲁QUTR129出租车行至日照市莒县刘官庄镇于家庄村，以为被害人王某3调车为由，将王某3停在路边的鲁L×××××白色起亚K2轿车抢走。经鉴定鲁L×××××白色起亚K2轿车价值50000元。案发后该车被追回发还被害人王某3。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人王某3的陈述证实了被抢夺财物的情况，且其陈述与被告人供述相印证。 （2）发还清单证实：莒县公安局将一辆白色起亚牌K2轿车（车架号LJDLAA299D0293364）发还给赵某7。 （3）受案登记表证实：被害人王某3于2016年9月19日14时报案称当日13时50分许，一30岁左右的男子驾驶一辆青岛牌照的出租车陷在其家大门口前的排水沟内，该男子让其调调其家的起亚轿车（鲁L×××××）。因王某3不会开车，该男子便问王某3要了车钥匙，随即将王某3家的起亚驾车开跑，起亚轿车价值6万余元。 （4）机动车信息查询证实：车牌号为鲁L×××××车辆所有人为赵某7。 （5）立案决定书证实：莒县公安局于2016年9月20日将王某3家轿车被盗窃一案立案。 （6）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：鲁L×××××白色起亚K2轿车价值50000元。 （7）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 三、盗窃罪、诈骗罪 2016年5月至6月，被告人张旭凡在山东省临沂市罗某区、兰山区盗窃他人财物作案3起，盗窃笔记本电脑、手机、打火机、银行纪念币等物品一宗；支付宝、微信转账23000元，其中8000元因输错支付宝账户盗窃未遂，涉案价值共计18150元。 被告人张旭凡自2016年5月至2016年10月先后在山东省临沂市罗某区、兰山区等地诈骗他人财物，作案3起，骗取他人手机、现金等财物，涉案价值共计15696元。 具体犯罪事实如下： 1.2016年5月16日18时许，被告人张旭凡至临沂市罗某区建设街云轩茶社内，盗窃苹果笔记本电脑一台、毛主席头像纪念章一个、建设银行发行的纪念币一套、黄铜色的ZPPO火机一个。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人张某8的证言证实了云轩茶社被盗财物的情况。 （2）受案登记表证实：张某8于2016年5月16日19时53分报案称在罗某区建设街云轩茶社内贵重物品被盗。 （3）监控照片截图经被告人张旭凡辨认，其于2016年5月16日16时许在张某8工作的茶楼实施盗窃行为。 （4）被告人张旭凡当庭对该起事实予以供认，且其供述与证人证言相印证。 2.2016年5月29日19时许，被告人张旭凡至罗某区龙潭路手机淘俱乐部，趁被害人郭某外出拿包装盒时，盗窃郭某手机店内苹果6手机一部，苹果充电器一个。经鉴定被盗苹果6手机价值3150元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人郭某的陈述证实了其手机店被盗财物的情况。 （2）受案登记表证实：郭某于2016年5月29日19时报警称，在罗某区龙潭路手机淘俱乐部，金色苹果6手机一部、白色苹果电脑充电器一个被盗，金色苹果6手机价值3150元，白色苹果电脑充电器价格350元。 （3）收据复印件证实：金色苹果6手机单价3150元。 （4）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被盗苹果6手机价值3150元。 （5）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 3.2016年5月30日凌晨2时许，被告人张旭凡在临沂市兰山区八一路联友宾馆内，以让被害人葛某1通过支付宝向其转账然后其给葛某1现金的为名骗取葛某12000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人葛某1的陈述证实了其被诈骗财物的情况。 （2）接处警单证实：被害人葛某1于2016年5月30日3时许报警称在八一路与金一路交汇路南启阳美食街中段被诈骗2000元。 （3）手机转账截图证实：被害人葛某1于5月30日向张旭凡账号为62×××71中国农业银行卡转账2000元。 （4）监控截图经被告人张旭凡辨认，监控截图显示内容为其于2016年5月30日在兰山八一路宾馆诈骗2000元。 （5）银行流水明细证实：被告人张旭凡尾号0871农行卡于2016年5月30日通过支付宝转入2000元，该钱款于当日被支取。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 4.2016年6月7日凌晨零时许，被告人张旭凡以冒充交警以查某的名义骗取被害人王某42000元。当日，张旭凡将被害人王某4价值2000元的手机盗走后又窃取被害人支付宝、微信账户×××元，盗窃共计价值17000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人王某4的陈述证实了其被诈骗和盗窃财物的情况。 （2）证人季某的证言证实王某4被诈骗和盗窃的情况。 （3）受案登记表证实：被害人王某4于2016年6月7日0时43分报案称其在兰山区金沙路天元名筑门口被人冒充警察的名义抢走其轿车（鲁Q×××××）车钥匙及苹果手机（159××××6907）一部，从其手机内转走2000元现金，离开之后又转账×××余元。 （4）立案决定书证实：兰山公安分局于2016年6月13日将王某4被招摇撞骗案立案。 （5）交易明细证实：王某4支付宝内钱款被转走2000元。 （6）王某4中国农业银行卡流水明细证实：王某4中国农业银行卡支付宝支出2000元、8000元、5000元，后转进8000元。 （7）王某4余额宝转账记录照片证实：2016年6月7日王某4余额宝向被告人张旭凡尾号为0871中国农业银行卡转账10000元。 （8）张旭凡尾号0871农行卡银行流水证实：2016年6月7日该账户由支付宝转入2000元和10000元。 （9）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认证结论书证实：被骗苹果6手机价值2000元。 （10）辨认笔录证实：被害人王某4辨认出被告人张旭凡是实施诈骗的人。 （11）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 5.2016年7月4日20时许，被告人张旭凡至罗某区褚墩镇红发手机店内，以购买手机、刷卡套现名义诈骗被害人廖某OPPOR9PLUS手机两部、微信转账4900元。经鉴定两部OPPOR9PLUS手机价值6796元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人廖某的陈述证实了其被诈骗财物的情况。 （2）中国农业银行卡一张证实：被告人张旭凡提供给廖某的银行卡相关信息，卡号为62×××74。 （3）受案登记表证实：被害人廖某于2016年7月4日20时报案称褚墩镇红发手机店被骗走两部手机及5000元现金。 （4）立案决定书证实：罗某公安分局于2016年7月6日将廖某被诈骗一案立案。 （5）手机电话保修卡及销售出库单证实被诈骗两部手机的串号。 （6）廖某微信转账截图证实：廖某转账给微信名为荣雁4900元。 （7）廖某被诈骗案监控截图经被告人张旭凡辨认，是其到被害人廖某的手机店实施诈骗的图像。 （8）临沂市罗某区价格认证中心临罗价认定［2017］20号价格认证结论书证实：被骗两部OPPOR9PLUS手机价值6796元。 （9）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 本案事实还有庭审举证、质证的作案工具、常住人口户籍情况证明、个人客户关联合约信息、临沂市罗庄区人民法院刑事判决书、罪犯档案资料、抓获经过等证据予以证实。 ","cpfxgc":"本院认为，被告人张旭凡以非法占有为目的，采用暴力、胁迫手段多次抢劫他人财物，数额巨大；抢夺他人财物，数额巨大；盗窃他人财物，数额较大；诈骗他人财物，数额较大，其行为分别构成抢劫罪、抢夺罪、盗窃罪、诈骗罪。被告人张旭凡犯数罪，应依法数罪并罚。 对于被告人张旭凡的指定辩护人所提“被告人认罪态度好”的辩护意见，经查成立，予以采纳。 被告人张旭凡在刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，应依法从重处罚。依照《中华人民共和国刑法》第二百六十三条第（四）项、第二百六十七条、第二百六十四条、第二百六十六条、第五十二条、第五十三条、第五十七条、第五十九条、第六十五条第一款、第六十九条之规定，判决如下：","pjjg":" 被告人张旭凡犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯抢夺罪，判处有期徒刑六年，并处罚金八万元；犯盗窃罪，判处有期徒刑二年，并处罚金二万元；犯诈骗罪，判处有期徒刑一年六个月，并处罚金一万五千元。决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 如果不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山东省临沂市中级人民法院 刑事判决书 （2017）鲁13刑初64号 公诉机关山东省临沂市人民检察院。 被告人张旭凡，男，1993年1月10日出生临沂市罗庄区，汉族，初中文化，无业，住临沂市罗庄区。2010年10月9日因犯抢劫罪被罗庄区人民法院判处有期徒刑二年，并处罚金五千元；2013年8月28日因犯寻衅滋事罪、盗窃罪被罗庄区人民法院判处有期徒刑二年零十个月，并处罚金一万元。2015年11月5日刑满释放，2016年10月13日被刑事拘留，同年11月17日被逮捕。现羁押于临沂市看守所。 指定辩护人洪寿松，山东隆泰律师事务所律师。 山东省临沂市人民检察院以临检公二刑诉［2017］6号起诉书指控被告人张旭凡犯抢劫罪、抢夺罪、盗窃罪、诈骗罪一案，于2017年10月12日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。临沂市人民检察院指派检察员李涛、佟晶晶到庭支持公诉，被告人张旭凡及其指定辩护人洪寿松到庭参加诉讼。 临沂市人民检察院指控：一、抢劫罪 被告人张旭凡自2016年5月至2016年10月先后在山东省临沂市罗某区、费县、沂水县、江苏省、上海市等地采取持斧头暴力威胁手段抢劫他人财物作案24起，抢劫车辆、笔记本电脑、手机、手表、香烟以及现金等物品一宗，抢劫物品及现金共计价值462968元。 二、抢夺罪 被告人张旭凡自2016年5月至2016年10月先后在平邑县、兰陵县、泗水县、莒县等地抢夺他人财物作案4起，抢夺车辆、手机以及现金等物品一宗，抢夺财物共计价值168698元。 三、盗窃罪 2016年5月至6月，被告人张旭凡在山东省临沂市罗某区、兰山区盗窃他人财物作案3起，盗窃笔记本电脑、手机、打火机、银行纪念币等物品一宗，共计价值18150元。 四、诈骗罪 被告人张旭凡自2016年5月至2016年10月先后在山东省临沂市罗某区、兰山区等地诈骗他人财物，作案3起，骗取他人手机、现金等财物，共计价值15696元。 为证明上述犯罪事实，公诉机关当庭宣读和出示了下列证据：被害人陈述、证人证言、辨认笔录、法医学人体损伤程度鉴定书、价格认定结论书、转账记录、作案工具、常住人口户籍情况证明、个人客户关联合约信息、临沂市罗庄区人民法院刑事判决书、罪犯档案资料、抓获经过以及被告人的供述。 公诉机关认为，被告人张旭凡以非法占有为目的，采用暴力、胁迫手段多次抢劫他人财物，数额巨大；抢夺他人财物，数额巨大；盗窃他人财物，数额较大；诈骗他人财物，数额较大，应以抢劫罪、抢夺罪、盗窃罪、诈骗罪追究刑事责任。提请本院依法惩处。 被告人张旭凡当庭对公诉机关指控的犯罪事实予以供认。 被告人张旭凡的指定辩护人提出了“被告人认罪态度好，应酌情从轻处罚”的辩护意见。 经审理查明： 一、抢劫罪 被告人张旭凡自2016年5月至2016年10月先后在山东省临沂市罗某区、费县、沂水县、江苏省、上海市等地采取持斧头暴力威胁手段抢劫他人财物作案24起，抢劫车辆、笔记本电脑、手机、手表、香烟以及现金等物品一宗，抢劫物品及现金价值共计462968元。具体犯罪事实分述如下： 1.2016年5月17日22时许，被告人张旭凡乘坐被害人杨某1驾驶的鲁Q×××××号海马牌“滴滴”快车出租车，以回家取东西为由将杨某1骗至临沂市罗庄区盛庄街道花埠圈村内，采取持刀威胁等手段抢劫杨某1现金500余元并胁迫杨某1通过手机支付宝向其支付宝内转账10000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人杨某1的陈述证实了被抢劫车辆及财物的情况，且其陈述与被告人的供述及证人证言相印证。 （2）证人张某5的证言证实了被告人张旭凡实施抢劫的情况，且其证言与被害人陈述及被告人供述相印证。 （3）书证微信转账记录证实：被害人杨某1于2016年5月17日给手机号为170＊＊＊＊6489（用户名为火炬筒（旭凡））支付宝转账10000元。 （4）辨认笔录证实：被害人杨某1于2016年5月29日在罗某公安分局盛庄派出所辨认出张旭凡系抢劫者。 （5）被告人张旭凡当庭对该事实予以供认，且其供述与被害人陈述及证人证言相互印证。 2.2016年6月11日20时许，被告人张旭凡在临沂市罗某区付庄街道三德路友谊手机店以买手机需要取钱为由，让被害人韩某驾驶店主密其广的鲁Q×××××尼桑日产轩逸轿车去银行取钱。车辆行至付庄五大队村西偏僻路段时，张旭凡采用斧头砍砸、语言威胁等对韩某实施抢劫，劫取9900元。21时许，韩某在兰山区沂堂镇都市118连锁酒店门口趁张旭凡取钱时逃跑，后张旭凡将该辆尼桑轿车、车内三部手机及密其广身份证、行车证等抢走。同年6月18日，被告人将车辆以3万元的价格抵押给江苏省东海县桃林镇桃北村张某6。经鉴定韩某的伤情构成轻微伤，鲁Q×××××价值60000元。案发后该车被追回返还被害人密其广。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人密其广、韩某的陈述证实了被抢车辆及财物的情况，且其陈述与被告人供述相印证。 （2）证人赵某3、张某6证实张旭凡将被抢车辆抵押的情况 （3）中国农业银行凭条证实：62×××71账户于2016年6月11日22时23分存入9900元。 （4）被抢车辆照片经被告人张旭凡辨认，黑色尼桑牌鲁Q×××××轿车系其抢劫的车辆。 （5）机动车行驶证复印件证实：鲁Q×××××小型轿车所有人为密其广。 （6）发还物品清单证实罗庄公安分局于2017年1月3日将黑色尼桑轩逸轿车（车牌号鲁Q×××××，发动机号182602，发动机号码373578W）一台发还密其广。 （7）汽车抵押借款合同证实署名为密其广的人借款30000元，并将鲁Q×××××汽车抵押。 （8）张旭凡尾号0871中国农业银行卡银行流水证实：被害人张某1于2016年6月18日通过6217993000092990988账号向张旭凡尾号0871中国农业银行卡转账30000元。 （9）辨认笔录证实被害人韩某、密其广辨认出张旭凡系抢劫者。 （10）临沂市公安局罗某分局（罗）公（伤）鉴（法）字［2016］108号法医学人体损伤程度鉴定书证实：韩某的损伤为轻微伤。 （11）临沂市罗某区价格认证中心价格认定结论书证实：被抢鲁Q×××××尼桑轿车价值为60000元。 （12）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述及证人证言相印证。 3.2016年6月24日6时许，被告人张旭凡通过滴滴打车软件租乘被害人梅某驾驶的鲁Q×××××白色北京现代瑞纳轿车，当车行至费县朱田镇小山北村时，张旭凡采用斧头砍砸、语言威胁等手段抢劫梅某现金500余元、现代瑞纳轿车一辆、手机一部。同日，被告人张旭凡将该轿车以23500元抵押给江苏省东海县赵某4。经鉴定鲁Q×××××白色北京现代瑞纳轿车价值40000元。案发后该车被追回发还被害人梅某。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人梅某的陈述证实了其被抢劫车辆及现金的的情况，且其陈述与被告人张旭凡的供述相互印证。 （2）证人赵某4的证言证实了张旭凡将所抢劫的车辆抵押的情况。 （3）扣押物品、文件清单证实：罗庄公安分局从赵某4处扣押白色瑞纳现代轿车一辆（车架号578115，发动机号510141）、鲁Q×××××车辆行驶证一本、鲁Q×××××假车牌一副。 （4）发还物品清单、车辆照片证实：罗某公安分局于2017年1月3日将车牌号为鲁Q×××××白色现代瑞纳轿车（车架号578115、发动机号DB510141）返还梅某。 （5）受案登记表证实：被害人梅某于2016年6月24日6时39分报警，称当日6时许租车人以滴滴出行租车的名义租车后，车辆行驶到费县朱田镇北小山村时，租车人用斧子将其头部和胳膊砍伤，并将鲁Q×××××白色北京现代牌轿车、手机、现金等物品抢走。 （6）立案决定书证实：费县公安局于2016年7月7日将梅某被抢一案立案。 （7）车辆行驶轨迹证实：鲁Q×××××汽车于2016年6月24日的行驶轨迹及鲁Q×××××（套牌）车行驶轨迹。 （8）机动车行驶证复印件证实：鲁Q×××××轿车登记信息，所有人为姜某2，发动机号为DB510141。 （9）承诺书、借条、收条、委托书、机动车辆质押借款复印件、证实被抢车辆被抵押的情况。 （10）勘验笔录证实抢劫现场情况。 （11）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢鲁Q×××××现代轿车价值40000元。 （12）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述及证人证言相印证。 4.2016年7月1日15时许，被告人张旭凡在陕西华山高速公路服务区内，以前往郑州为由骗乘许某1驾驶的黑色天籁轿车（鲁H×××××），行至连霍高速公路郑州服务区时，张旭凡采用拳打等手段抢劫黑色天籁轿车以及车内现金9000余元、戴某牌笔记本电脑、手机、钱包等物品一宗。经鉴定许某1的伤情构成轻伤二级，被抢天籁轿车价值93000元。案发后该天籁轿车被追回发还张某2。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人许某1、张某2的陈述证实了被抢劫车辆及物品的情况，且其陈述与被告人张旭凡的供述相印证。 （2）受案登记表、立案决定书证实：被害人许某1于2016年7月2日报案称被抢劫，郑州市公安局高新技术开发区分局于2016年7月2日立案。 （3）监控照片截图经被害人许某1辨认，图上右一背单肩包的男子系抢劫他的人。 （4）机动车行驶证复印件证实：鲁H×××××小型轿车所有人为张某2，车辆识别代码LGBF1DE01AR259271，发动机号053654M。 （5）机动车登记证书复印件证实：张某2于2016年5月16日从田斌处购买涉案车辆。 （6）机动车登记信息查询证实：鲁H×××××小型轿车所有人为张某2。 （7）发还物品清单证实：罗某公安分局于2017年2月6日将黑色尼桑天籁轿车一台返还张某2。该车车架号259271，发动机号053654M。 （8）追回被抢劫物品照片经被告人张旭凡于2017年2月15日辨认，图中显示的包系放在其抢劫车内的包，被其扔在莒南县一山里。 （9）郑州市公安局（郑）公（刑）鉴（伤检）字［2016］2050号鉴定书证实：许某1鼻骨的损伤程度已构成轻伤二级。 （10）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：鲁H×××××天籁东风日产牌汽车价值为93000元。 （11）临沂市公安局罗某分局检查笔录证实：对黑色尼桑天籁轿车（悬挂鲁Q×××××车牌）进行检查的情况。 （12）辨认笔录证实被害人许某1辨认出张旭凡系抢劫者的情况。 （13）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人的陈述相印证。 5.2016年7月7日1时许，被告人张旭凡驾驶抢劫的黑色尼桑天籁轿车在临沂市罗庄区湖北路与湖东路交汇处南50米处，逼停被害人蒋某1驾驶的鲁A×××××白色悦达起亚轿车，采取斧头砍砸、捆住手腕等手段抢劫蒋某1现金21400余元、手机三部、电动玩具车等，并从蒋某1支付宝账户转出13200元、从蒋某1微信账户转出3800余元、从蒋某1银行卡取现、消费19900元。经鉴定蒋某1的伤情已构成轻微伤，三部手机价值5230元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人蒋某1的陈述证实了被抢劫的财物情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人蒋某1于2016年7月7日6时许报案称，当日1时许，在罗庄区湖北路与湖东路交汇处，和其会车的男子下车用斧头砍了他一下，之后登上他的车，在车辆行驶过程中以持斧头威胁、语言威胁和持刀威胁的方式抢劫其现金40000余元和三部手机等一宗财物，总损失价值50000余元。 （3）立案决定书证实临沂市公安局罗某分局于2016年7月8日将蒋某1被抢劫一案立案。 （4）银行流水证实：6259650967520872信用卡于2016年7月7日取现金额1000元、5000元，在临沂罗某西邑石化加油站消费6950元。 （5）银行流水证实：被害人蒋某16223201601402797信用卡于2016年7月7日ATM分两次各支取现金2000元。 （6）手机短信截图证实：被害人蒋某1尾号3612信用卡于2016年7月7日5时39分在临沂罗某西邑石化加油站消费2950元。 （7）照片二张证实被害人蒋某1手腕部勒痕情况。 （8）张旭凡尾号0871农行卡银行流水证实：张旭凡尾号0871农行卡于2016年7月7日通过支付宝转入12200元。 （9）临沂市公安局罗某分局（罗）公（伤）鉴（法）字［2016］132号法医学人体损伤程度鉴定书证实：蒋某1的损伤为轻微伤。 （10）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢OPPO金色R9手机价值2090元、OPPO玫瑰金色R9手机价值2090元、OPPO金色A37手机价值1050元，三部手机总价值5230元。 （11）辨认笔录证实被害人蒋某1辨认出张旭凡是抢劫者。 （12）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 6.2016年7月24日15时许，被告人张旭凡驾驶挂苏G×××××号牌的黑色天籁轿车行至江苏省沭阳市车爵士汽车美容店，以看二手车的名义将被害人赵某1骗上车，行驶至江苏省新沂市双塘镇九墩村时，张旭凡采取持斧头威胁、言语恫吓等手段抢劫赵某1现金2100余元、苹果6P手机、手表等物品。经鉴定被抢苹果6P手机价值3300元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人赵某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人赵某1于2016年7月24日17时报案称，当日15时许，被告人以看二手车的名义将赵某1开车（苏G尾数972，黑色尼桑天籁）骗至新沂市双塘镇九墩村庄圩组庄前的土路上，在车内被告人持斧头威胁赵某1，将手机、现金2000元、手表等物品抢走，损失价值约8000元。 （3）立案决定书证实：新沂市公安局于2016年7月25日将赵某1被抢劫一案立案。 （4）卡口照片证实：苏G×××××轿车于2016年7月24日16时32分在临枣立交南进口出现。 （5）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢苹果6P手机价值3300元。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 7.2016年7月30日2时许，被告人张旭凡在沂水县四十里铺镇三十里铺村被害人王某1宾馆内，采用持斧头威胁、言语恫吓等方式，抢劫王某1现金800余元、OPPOR9手机两部。经鉴定两部OPPOR9手机价值4800元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人王某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人王某1于2016年7月30日报警称有人到其家把其手机抢走了。 （3）立案决定书证实：沂水县公安局于2016年9月1日将王某1被抢劫一案立案。 （4）OPPO手机保修卡证实：被抢两部手机串码为861353033498735，861543036378635。 （5）微信辨认照片截图证实：王某1通过微信图片辨认出图片中9号就是抢劫他的人。 （6）临沂市罗某区价格认证中心临罗价认定［2017］20号价格认定结论书证实：被抢两部OPPOR9手机价值4800元。 （7）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 8.2016年8月1日17时许，被告人张旭凡驾驶黑色天籁轿车至上海市浦东新区大团镇，将被害人李某1带上车，当日19时许，采用持斧头威胁、语言恫吓等手段让李某1向其农业银行卡内转账，李某1先后两次向张旭凡银行卡转账共计×××元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人李某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人李某1于2016年8月1日22时44分报案称其被一个自称张旭凡的男子强行从卡上转走×××元。 （3）立案决定书证实：上海市公安局浦东分局于2016年8月23日将李某1被抢一案立案。 （4）张旭凡尾号0871农行卡银行流水证实：被害人李某1于2016年8月1日通过支付宝向张旭凡尾号0871农行卡转账4000元，通过超级网银向张旭凡尾号0871农行卡转账11000元。 （5）辨认笔录证实被害人李某1辨认出张旭凡就是抢劫者。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 9.2016年8月13日2时许，被告人张旭凡驾驶黑色尼桑天籁轿车在临沂市兰山区半程镇以抵押车的名义将被害人张某3骗至临沂市经济开发区梅家埠办事处联邦路，采取斧头砍砸、言语恫吓等手段抢劫张某3现金40元、OPPOR9手机一部，并威胁张某3向其银行卡内转账1000元。经鉴定被抢OPPOR9手机价值2200元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人张某3的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人张某7证实了张某3被抢劫的情况。 （3）110接处警单、受案登记表证实：被害人张某3于2016年8月13日2时51分报案称有人以办贷款名义将其从半程带至小王湖村，并在小王湖村品诚铝业东侧拿斧子威胁抢走其钱包手机，并转账1000元，嫌疑人开天籁车，车牌号鲁Q×××××，嫌疑人车上有血迹。 （4）立案决定书证实：临沂市公安局经济技术开发区分局于2016年8月13日将张某3被抢劫一案立案。 （5）接受证据材料清单证实：梅家埠派出所接受OPPO手机盒一个、通话记录表三张、OPPO牌手机发票一张、转账记录四张、收费公路通行费专用票据一张。 （6）收据一张证实：张某3于2016年6月25日购买R9手机一部，购买手机花费2798元。 （7）手机转账记录截图证实：张某3于2016年8月13日1时许通过尾号为8499的招商银行账号向张旭凡62×××71的农业银行账户转账1000元。 （8）银行流水明细证实：张某3尾号8499的招商银行账号于2016年8月13日1时4分收到张行转入的1000元，后该款于当日1时7分转至张旭凡62×××71账户。 （9）收费公路通行费专用发票证实：张某3车牌号为鲁Q×××××轿车于2016年8月12日23时许通过206国道沂河大桥收费处。 （10）通话详单证实：张某3手机号通话情况。 （11）银行取款截图证实：被告人张旭凡通过自动取款机取款。 （12）张旭凡62×××71账户银行流水证实：张某36214835390808499账户于2016年8月13日向张旭凡62×××71账户转入1000元，该1000元当日被支取。 （13）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢OPPOR9手机价值2200元。 （14）现场勘查笔录：证明案发现场位置及环境。 （15）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 10.2016年8月18日3时许，被告人张旭凡驾驶黑色尼桑天籁轿车至临沂市罗庄区付庄街道金昌加油站加完245元汽油后谎称到室内刷卡付款，持斧头威胁加油员刘某1并抢劫该加油站现金1700余元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人刘某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人刘某4证实了被抢劫的情况，其证言与被害人陈述相印证。 （3）金昌加油站内视频截图及金昌加油站监控视频证实：被告人张旭凡加油后在收款室内持斧头威胁，后拿水开车离开的情况。 （4）辨认笔录证实：被害人刘某1辨认出张旭凡系抢劫者。 （5）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 11.2016年8月25日22时许，被告人张旭凡在辽宁省北镇市将被害人程某骗至其驾驶的黑色尼桑天籁轿车上后，采用持刀威胁、捆绑、言语威胁等手段对程某实施抢劫。张旭凡抢走程某的三星S7手机一部并索要现金5万元，后因被害人程某挣扎后逃跑张旭凡抢劫现金未遂。经鉴定，被抢三星S7手机价值3800元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人程某的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人宋某证实了程某被抢劫的情况，其证言与被害人陈述相印证。 （3）受案登记表证实：被害人程某于2016年8月26日15时报案称，2016年8月25日22时30分至8时之间，在北镇市新立农场至沟帮子镇路上，自己被一男子抢走一部手机。 （4）立案决定书证实：北镇市公安局于2016年8月27日将程某被抢劫一案立案。 （5）北镇市价格认证中心北发改价认定［2016］71号价格认定结论书、购机发票证实：三星S7eage手机于基准日2016年8月25日的价格为3800元。 （6）辨认笔录证实：被害人程某辨认出张旭凡系抢劫者。 （7）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 12.2016年9月1日4时许，被告人张旭凡驾驶黑色尼桑天籁轿车在临沂市高新区罗西供销石化加油站内加完280元汽油未付款时，持斧头砍砸、语言恫吓加油员丁某，抢劫该加油站现金5000元。经鉴定丁某的伤情已构成轻微伤。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人丁某的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人刘某5证实了丁某被抢劫的情况，其证言与被害人陈述相印证。 （3）受案登记表证实：刘某5于2016年9月1日报案称罗西办事处“供销石化”加油站内现金被抢。 （4）立案决定书证实：临沂市公安局高新技术产业开发区分局于2016年9月7日将丁某加油站内被抢劫一案立案。 （5）丁某伤情照片证实：丁某脸部受伤情况。 （6）临沂市公安局兰山分局（临兰）公（刑）鉴（伤）字［2016］2459号法医学人体损伤程度鉴定书证实：丁某的损伤构成轻微伤。 （7）现场勘查笔录证实案发现场环境。 （8）辨认笔录证实：被害人丁某辨认出被告人张旭凡系抢劫者。 （9）加油站被抢现场监控录像证实：张旭凡抢劫罗西办事处罗西供销加油站的情况。 （10）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 13.2016年9月1日4时许，被告人张旭凡驾驶黑色尼桑天籁轿车到临沂市罗庄区罗三路与罗程路交汇处路北神舟加油站加油，加油过程中被告人张旭凡持斧头威胁加油员孙某1，抢劫该加油站现金800余元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人孙某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人孔某证实了孙某1被抢劫的情况，其证言与被害人陈述相印证。 （3）受案登记表证实：孙某1于2016年9月1日报案称一年轻男子驾驶一辆黑色轿车（车牌不明）抢劫其加油收取的现金一千元左右后逃跑。 （4）立案决定书证实：罗某公安分局于2016年9月1日将孙某1被抢劫一案立案。 （5）辨认笔录证实：被害人孙某1辨认出被告人张旭凡系抢劫者。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 14.2016年9月3日3时许，被告人张旭凡驾驶黑色尼桑天籁轿车在江苏省新沂市北沟镇仲村城东加油站加完200元汽油后假装到房间内付款，采取持斧头威胁、言语恫吓的手段抢劫加油员张某4、史某1手机两部以及该加油站现金4650元。经鉴定两部手机价值1900元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人张某4、史某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人张某4于2016年9月3日报案称其在江苏省徐州市新沂市北沟镇仲庄村城东加油站，其与史某1被人持斧抢劫，损失价值9048元。 （3）立案决定书证实：新沂市公安局于2016年9月4日将城东加油站被抢劫案立案。 （4）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢OPPO迷你N1手机价值600元，被抢华为荣耀7手机价值1300元。 （5）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 15.2016年9月3日5时许，被告人张旭凡驾驶黑色尼桑天籁轿车到罗庄区高都街道常旺村能源石化加油站加油，加完油付完钱后，被告人张旭凡以去加油站超市买东西的名义进入超市，后持斧头威胁加油员鞠某并抢劫加油站现金约1000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人鞠某的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人鞠某于2016年9月3日报案称其在罗庄区高都接到常旺村能源石化加油站上班时，被一开黑色尼桑轿车、穿黑色短袖上衣的男子手持斧子抢劫现金1000元。 （3）立案决定书证实：罗某公安分局于2016年9月3日将鞠某被抢一案立案。 （4）视频截图证实：被告人张旭凡驾驶汽车到加油站加油，后背包进入加油站房间内的情况。 （5）现场勘查笔录证实案发现场环境及位置情况。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 16.2016年9月5日4时许，被告人张旭凡驾驶黑色尼桑天籁轿车至潍坊市临朐县中国石油第六十一加油站，采取斧头威胁、言语恫吓等手段威胁加油员刘某2，抢劫加油站五盒软中华香烟、八盒硬中华香烟、十一盒苏烟、现金1050元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人刘某2的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：王金鑫于2016年9月5日报案称一青年开着黑色轿车到加油站内，用石头威胁加油员，将加油员刘某2身上现金1050元及加油站内价值1238元的香烟抢走。 （3）立案决定书证实：临朐县公安局于2016年9月5日将中国石油加油站第六十一站被抢劫一案立案。 （4）临朐县公安局临公（刑）勘［2016］456号现场勘查笔录证实案发现场环境。 （5）辨认笔录证实：被害人刘某2辨认出被告人张旭凡系抢劫者。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 17.2016年9月5日凌晨5时许，被告人张旭凡驾驶黑色尼桑天籁轿车至潍坊临朐乾旭加油站，持刀威胁、持斧头砸加油员王某2，抢劫该加油站现金1000余元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人王某2的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实王志敏于2016年9月5日报案称有一个男的拿刀子抢了店里的钱跑了。 （3）立案决定书证实：临朐县公安局于2017年1月16日将临朐县乾旭加油站被抢劫一案立案。 （4）临朐县公安局临公（刑）勘［2016］457号现场勘查笔录证实案发现场环境。 （5）辨认笔录证实：被害人王某2辨认出被告人张旭凡系抢劫者。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 18.2016年9月5日凌晨5时许，被告人张旭凡驾驶黑色尼桑天籁轿车至沂水县马站镇中临石化加油站，持刀威胁加油员陈某，抢劫该加油站现金1077元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人陈某的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人马某1证实了陈某被抢劫的情况，其证言与被害人陈述相印证。 （3）受案登记表证实：马某1于2016年9月5日报案称，该日5时许一男子驾驶一辆黑色东风日产轿车到其加油站加油，其同事陈某为该车加油时被该男子抢劫加油款1077元。 （4）立案决定书证实：沂水县公安局于2016年9月5日将陈某被抢劫一案立案。 （5）辨认笔录证实：被害人陈某辨认出被告人张旭凡系抢劫者。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 19.2016年9月7日3时许，被告人张旭凡驾驶黑色尼桑天籁轿车至山东省菏泽市定陶县山东石化158加油站，采取持刀威胁、言语恫吓等方式威胁加油员许某2，抢劫该加油站现金2800元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人许某2的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人马某2证实了许某2被抢劫的情况，其证言与被害人陈述相印证。 （3）受案登记表证实：马某2于2016年9月7日报案称3时20分许，一年轻男子驾驶一辆黑色尼桑轿车到其经营的山东石化158加油站抢劫现金2800余元，后向北逃逸。 （4）立案决定书证实：定陶县公安局于2016年9月7日将定陶区山东石化158加油站被抢劫一案立案。 （5）定陶公安局现场勘查笔录证实案发现场环境。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 20.2016年9月7日3时许，被告人张旭凡驾驶黑色尼桑天籁轿车至山东省定陶县杜某秀稳加油站，持刀威胁加油员白某1，抢劫该加油站现金1700余元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人白某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人白某1于2016年9月7日3时许报案称一男子驾驶一辆黑色日产轿车在秀稳加油站持刀抢了其军绿色钱包（包内有现金一千七八百元、加油站刷卡的小票、小记录本一个）。在抢劫过程中白某1右手腕处被弄伤，抢劫后该男子驾车向北逃逸，经调取监控该男子驾驶的汽车车牌号为鲁R×××××。 （3）立案决定书证实：2016年9月7日定陶县公安局将秀稳加油站被抢劫一案立案。 （4）定陶公安局现场勘查笔录证实案发现场环境。 （5）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 21.2016年9月10日凌晨2时许，被告人张旭凡驾驶黑色尼桑天籁轿车在济南市彩石镇中国石化118加油站加完360元汽油，采取持斧头威胁、言语恫吓等方式抢劫加油员刘某3及加油站现金2721元，并将刘某3致伤。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人刘某3的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人刘某3于2016年9月10日2时40分报警称在济南市经十东路和彩龙路路口东南侧的中石化加油站内，一名男子在给其驾驶的一辆黑色尼桑轿车加完油后拒不付钱。刘某3向其索要加油费用时与其发生撕扯，刘某3感觉对方以尖锐物品将其右臂划伤。期间，该男子拉拽刘某3围在腰间的迷彩色腰包，刘某3保护不成被其将腰包抢走，随后该男子驾车逃离现场，造成刘某3摔伤。经核实，被抢走的腰包内共有现金2721元和一张中石化员工用的加油卡。 （3）立案决定书证实：济南市公安局高新区分局于2016年9月10日将刘某3被抢劫一案立案。 （4）辨认笔录证实：被害人刘某3辨认出被告人张旭凡系抢劫者。 （5）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 22.2016年9月12日6时许，被告人张旭凡驾驶黑色尼桑天籁轿车至郯城县马头镇与被害人韦某1乘坐的大货车发生刮擦，张旭凡将韦某1骗至车上，采用斧头砍砸、言语恫吓等方式，抢劫韦某1OPPOR9手机一部，并操作韦某1手机向张旭凡银行卡、微信账户转账15400元。经鉴定被抢OPPOR9手机价值2100元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人韦某1的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人韦某2、徐某证实了韦某1被抢劫的情况，其证言与被害人陈述相印证。 （3）受案登记表证实：被害人韦某1于2016年9月12日6时34分报案称，其在夜里1点左右和车牌号为鲁Q×××××黑色尼桑发生刮擦后，被尼桑车主拿刀威胁带走，并抢劫其OPPOR9手机一部，在微信与支付宝共转走15400元。 （3）立案决定书证实：郯城县公安局于2016年9月14日将韦某1被抢劫一案立案。 （4）转账记录照片证实：被害人韦某1支付宝账号于2016年9月12日转给张旭凡尾号0871中国农业银行账户13000元，韦某1微信账号通过面对面收钱形式转走2430元。 （5）物证照片证实：被告人张旭凡捆绑被害人韦某1的绳子情况。 （6）张旭凡尾号0871农行卡银行流水证实：该账户通过支付宝方式转入13000元。 （7）郯城县公安局（郯）公（刑）鉴（伤）字［2016］1933号法医学人体损伤程度鉴定书证实：韦某1的损伤为软组织损伤（轻微伤）。 （8）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢OPPOR9手机价值2100元。 （9）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 23.2016年9月17日凌晨5时许，被告人张旭凡驾驶黑色尼桑天籁轿车至临沂市河东区毛官庄东方红加油站，采取持刀威胁等手段抢劫加油员李某2OPPOR7手机一部及该加油站现金11000余元。经鉴定被抢OPPOR7手机手机价值1000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人李某2的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）证人刘某6证实了李某2被抢劫的情况，其证言与被害人陈述相印证。 （3）受案登记表证实：李西成于2016年9月17日5时35分报案称在汤头东方红加油站其加油员李某2身上的收款包被一名男子驾车加油时持刀抢走。经现场了解，包内有现金一万余元及一部vivo手机。 （4）立案决定书证实：临沂市公安局河东分局于2016年9月19日将东方红加油站被抢劫一案立案。 （5）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢OPPOR7手机价值1000元。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 24.2016年9月19日13时许，被告人张旭凡在青岛市辛安镇驻地租乘坐被害人孙某2驾驶的鲁U×××××出租车途经日照市莒县长岭镇石井社区时，采取斧头砍砸等手段抢劫孙某2现金600余元以及浅绿色捷达出租车一辆。经鉴定孙某2的伤情已构成轻微伤，被抢出租车价值88000元。案发后该车被追回发还孙某2。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人孙某2的陈述证实了被抢劫财物的情况，且其陈述与被告人供述相印证。 （2）受案登记表证实：被害人孙某2于2016年9月19日13时46分报案称当日下午一点五十分许，在莒县长岭镇石井社区的路上，其本人驾驶的出租车被乘车的一男子抢走，其本人也被此男子砍伤。 （3）立案决定书证实：莒县公安局于2016年9月19日将孙某2被抢劫一案立案。 （4）机动车行驶证复印件证实：鲁U×××××轿车登记所有人为青岛经济技术开发区出租汽车有限公司，使用性质为出租客运，发动机号码CN2587，车辆识别代号LSVNA4184G2012131。 （5）发还清单证实：莒县公安局于2016年9月19日将车牌号码鲁U×××××，发动机号码CN2587，车辆识别代号LSVNA4184G2012131的朗逸牌出租车发还给孙某2。 （6）辨认笔录证实：被害人孙某2辨认出被告人张旭凡系抢劫者。 （7）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被抢鲁U×××××出租车价值88000元。 （8）莒县公安局（莒）公（法）鉴（伤）字［2016］547号法医学人体损伤程度鉴定书证实：孙某2的损伤程度属轻微伤。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 二、抢夺罪 被告人张旭凡自2016年5月至2016年10月先后在平邑县、兰陵县、泗水县、莒县等地抢夺他人财物作案4起，抢夺车辆、手机以及现金等物品一宗，抢夺价值共计168698元。具体犯罪事实如下： 1.2016年5月28日凌晨1时许，被告人张旭凡租用被害人姜某1车牌号为鲁Q×××××的本田雅阁轿车行至平邑县西乐村中心街时，张旭凡以换由被害人姜某1开车的方式骗被害人姜某1下车后，趁其不备将车开走，抢夺姜某1本田雅阁轿车及车内手机两部，抢夺财物共计价值89000余元。案发后该车被追回发还车主姜某1。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人姜某1的陈述证实了被抢夺财物的情况，且其陈述与被告人供述相印证。 （2）证人赵某5、刘某7、江某、李某3、孙某3、乔某的证言证实了抢夺的情况。 （3）立案决定书证实：平邑县公安局于2016年5月28日将姜某1车辆被抢一案立案。 （4）扣押清单证实：平邑县公安局于2016年6月7日从姜某1处扣押黑色本田雅阁一台，车牌号鲁Q×××××。 （5）发还清单证实：平邑县公安局于2016年6月7日将黑色本田雅阁一台（车牌号鲁Q×××××）返还给姜某1。 （6）辨认笔录证实：赵某5、刘某7、江某、李某3、乔某辨认出被告人张旭凡。 （7）山东省涉案物品价格鉴定（认证）结论书证实：被抢劫鲁Q×××××轿车价值为88400元。 （8）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 2.2016年6月7日6时许，被告人张旭凡驾驶米黄色越野车至泗水县泉林镇杨某2手机店，以购买手机的名义，趁被害人杨某2不备，将手机拿到车上驾车逃走。经鉴定被抢VIVO手机价值3698元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人杨某2的陈述证实了被抢夺财物的情况，且其陈述与被告人供述相印证。 （2）证人高某的证言证实张旭凡借车用的情况。 （3）证人李某4的证言证实了张旭凡抢夺的情况。 （4）受案登记表证实：2016年6月7日6时32分，被害人杨某2报案称其店内VIVO手机被抢。 （5）立案决定书证实：泗水县公安局于2016年6月7日将杨某2被抢夺一案立案。 （6）杨某2受伤照片证实：被害人杨某2脚踝受伤。 （7）辨认笔录证实：被害人杨某2、证人李某4辨认出被告人张旭凡系抢夺者。 （8）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认证结论书证实：被抢VIVO手机价值3698元。 （9）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 3.2016年6月11日凌晨，被告人张旭凡通过滴滴打车租用被害人赵某2的车牌号为鲁Q×××××的白色雪佛兰轿车去兰陵县人民医院，张旭凡开着被害人赵某2的车从兰陵县人民医院行至兰陵县北外环与东外环交汇处，张旭凡以换由被害人赵某2开车的方式骗赵某2下车，在赵某2下车后张旭凡趁赵某2不备将其白色雪佛兰轿车抢走。经鉴定，被抢鲁Q×××××的白色雪佛兰轿车价值26000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人赵某2的陈述证实了被抢夺财物的情况，且其陈述与被告人供述相印证。 （2）发还物品清单证实：罗庄公安分局于2016年10月28日将雪佛兰轿车一辆（车架号LSGSA52S0CY303615）返还给赵某2。 （3）受案登记表证实：被害人赵某2于2016年6月11日4时30分报警称在凌晨12时许其雪佛兰牌轿车（车牌号为鲁Q×××××）在北环路与东环路交界处被一男子抢走。 （4）立案决定书证实：兰陵县公安局于2016年6月11日将赵某2轿车被抢夺一案立案。 （5）被抢车辆照片证实：赵某2于2012年6月15日在临沂市公安局交通警察支队办理车辆手续，登记车牌为鲁Q×××××。 （6）机动车信息查询证实：车牌号鲁Q×××××的车辆所有人为赵某2。 （7）临沂市罗某区价格认证中心临罗价认定［2016］146号价格认定结论书证实：被抢鲁Q×××××轿车价值为26000元。 （8）辨认笔录证实：被害人赵某2辨认出被告人张旭凡系抢夺者。 （9）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 4.2016年9月19日13时许，被告人张旭凡驾驶鲁QUTR129出租车行至日照市莒县刘官庄镇于家庄村，以为被害人王某3调车为由，将王某3停在路边的鲁L×××××白色起亚K2轿车抢走。经鉴定鲁L×××××白色起亚K2轿车价值50000元。案发后该车被追回发还被害人王某3。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人王某3的陈述证实了被抢夺财物的情况，且其陈述与被告人供述相印证。 （2）发还清单证实：莒县公安局将一辆白色起亚牌K2轿车（车架号LJDLAA299D0293364）发还给赵某7。 （3）受案登记表证实：被害人王某3于2016年9月19日14时报案称当日13时50分许，一30岁左右的男子驾驶一辆青岛牌照的出租车陷在其家大门口前的排水沟内，该男子让其调调其家的起亚轿车（鲁L×××××）。因王某3不会开车，该男子便问王某3要了车钥匙，随即将王某3家的起亚驾车开跑，起亚轿车价值6万余元。 （4）机动车信息查询证实：车牌号为鲁L×××××车辆所有人为赵某7。 （5）立案决定书证实：莒县公安局于2016年9月20日将王某3家轿车被盗窃一案立案。 （6）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：鲁L×××××白色起亚K2轿车价值50000元。 （7）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 三、盗窃罪、诈骗罪 2016年5月至6月，被告人张旭凡在山东省临沂市罗某区、兰山区盗窃他人财物作案3起，盗窃笔记本电脑、手机、打火机、银行纪念币等物品一宗；支付宝、微信转账23000元，其中8000元因输错支付宝账户盗窃未遂，涉案价值共计18150元。 被告人张旭凡自2016年5月至2016年10月先后在山东省临沂市罗某区、兰山区等地诈骗他人财物，作案3起，骗取他人手机、现金等财物，涉案价值共计15696元。 具体犯罪事实如下： 1.2016年5月16日18时许，被告人张旭凡至临沂市罗某区建设街云轩茶社内，盗窃苹果笔记本电脑一台、毛主席头像纪念章一个、建设银行发行的纪念币一套、黄铜色的ZPPO火机一个。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人张某8的证言证实了云轩茶社被盗财物的情况。 （2）受案登记表证实：张某8于2016年5月16日19时53分报案称在罗某区建设街云轩茶社内贵重物品被盗。 （3）监控照片截图经被告人张旭凡辨认，其于2016年5月16日16时许在张某8工作的茶楼实施盗窃行为。 （4）被告人张旭凡当庭对该起事实予以供认，且其供述与证人证言相印证。 2.2016年5月29日19时许，被告人张旭凡至罗某区龙潭路手机淘俱乐部，趁被害人郭某外出拿包装盒时，盗窃郭某手机店内苹果6手机一部，苹果充电器一个。经鉴定被盗苹果6手机价值3150元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人郭某的陈述证实了其手机店被盗财物的情况。 （2）受案登记表证实：郭某于2016年5月29日19时报警称，在罗某区龙潭路手机淘俱乐部，金色苹果6手机一部、白色苹果电脑充电器一个被盗，金色苹果6手机价值3150元，白色苹果电脑充电器价格350元。 （3）收据复印件证实：金色苹果6手机单价3150元。 （4）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认定结论书证实：被盗苹果6手机价值3150元。 （5）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 3.2016年5月30日凌晨2时许，被告人张旭凡在临沂市兰山区八一路联友宾馆内，以让被害人葛某1通过支付宝向其转账然后其给葛某1现金的为名骗取葛某12000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人葛某1的陈述证实了其被诈骗财物的情况。 （2）接处警单证实：被害人葛某1于2016年5月30日3时许报警称在八一路与金一路交汇路南启阳美食街中段被诈骗2000元。 （3）手机转账截图证实：被害人葛某1于5月30日向张旭凡账号为62×××71中国农业银行卡转账2000元。 （4）监控截图经被告人张旭凡辨认，监控截图显示内容为其于2016年5月30日在兰山八一路宾馆诈骗2000元。 （5）银行流水明细证实：被告人张旭凡尾号0871农行卡于2016年5月30日通过支付宝转入2000元，该钱款于当日被支取。 （6）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 4.2016年6月7日凌晨零时许，被告人张旭凡以冒充交警以查某的名义骗取被害人王某42000元。当日，张旭凡将被害人王某4价值2000元的手机盗走后又窃取被害人支付宝、微信账户×××元，盗窃共计价值17000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人王某4的陈述证实了其被诈骗和盗窃财物的情况。 （2）证人季某的证言证实王某4被诈骗和盗窃的情况。 （3）受案登记表证实：被害人王某4于2016年6月7日0时43分报案称其在兰山区金沙路天元名筑门口被人冒充警察的名义抢走其轿车（鲁Q×××××）车钥匙及苹果手机（159××××6907）一部，从其手机内转走2000元现金，离开之后又转账×××余元。 （4）立案决定书证实：兰山公安分局于2016年6月13日将王某4被招摇撞骗案立案。 （5）交易明细证实：王某4支付宝内钱款被转走2000元。 （6）王某4中国农业银行卡流水明细证实：王某4中国农业银行卡支付宝支出2000元、8000元、5000元，后转进8000元。 （7）王某4余额宝转账记录照片证实：2016年6月7日王某4余额宝向被告人张旭凡尾号为0871中国农业银行卡转账10000元。 （8）张旭凡尾号0871农行卡银行流水证实：2016年6月7日该账户由支付宝转入2000元和10000元。 （9）临沂市罗某区价格认证中心临罗价认定［2017］14号价格认证结论书证实：被骗苹果6手机价值2000元。 （10）辨认笔录证实：被害人王某4辨认出被告人张旭凡是实施诈骗的人。 （11）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 5.2016年7月4日20时许，被告人张旭凡至罗某区褚墩镇红发手机店内，以购买手机、刷卡套现名义诈骗被害人廖某OPPOR9PLUS手机两部、微信转账4900元。经鉴定两部OPPOR9PLUS手机价值6796元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被害人廖某的陈述证实了其被诈骗财物的情况。 （2）中国农业银行卡一张证实：被告人张旭凡提供给廖某的银行卡相关信息，卡号为62×××74。 （3）受案登记表证实：被害人廖某于2016年7月4日20时报案称褚墩镇红发手机店被骗走两部手机及5000元现金。 （4）立案决定书证实：罗某公安分局于2016年7月6日将廖某被诈骗一案立案。 （5）手机电话保修卡及销售出库单证实被诈骗两部手机的串号。 （6）廖某微信转账截图证实：廖某转账给微信名为荣雁4900元。 （7）廖某被诈骗案监控截图经被告人张旭凡辨认，是其到被害人廖某的手机店实施诈骗的图像。 （8）临沂市罗某区价格认证中心临罗价认定［2017］20号价格认证结论书证实：被骗两部OPPOR9PLUS手机价值6796元。 （9）被告人张旭凡当庭对该起事实予以供认，且其供述与被害人陈述相印证。 本案事实还有庭审举证、质证的作案工具、常住人口户籍情况证明、个人客户关联合约信息、临沂市罗庄区人民法院刑事判决书、罪犯档案资料、抓获经过等证据予以证实。 本院认为，被告人张旭凡以非法占有为目的，采用暴力、胁迫手段多次抢劫他人财物，数额巨大；抢夺他人财物，数额巨大；盗窃他人财物，数额较大；诈骗他人财物，数额较大，其行为分别构成抢劫罪、抢夺罪、盗窃罪、诈骗罪。被告人张旭凡犯数罪，应依法数罪并罚。 对于被告人张旭凡的指定辩护人所提“被告人认罪态度好”的辩护意见，经查成立，予以采纳。 被告人张旭凡在刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，应依法从重处罚。依照《中华人民共和国刑法》第二百六十三条第（四）项、第二百六十七条、第二百六十四条、第二百六十六条、第五十二条、第五十三条、第五十七条、第五十九条、第六十五条第一款、第六十九条之规定，判决如下： 被告人张旭凡犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯抢夺罪，判处有期徒刑六年，并处罚金八万元；犯盗窃罪，判处有期徒刑二年，并处罚金二万元；犯诈骗罪，判处有期徒刑一年六个月，并处罚金一万五千元。决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 如果不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李殿基 审判员吴洪林 人民陪审员陈兆廷 二〇一七年十二月二十九日 书记员李月","writId":"039c55b790f539f896aefb25603501b4f30","writName":"张旭凡抢劫、抢夺、盗窃、诈骗一审刑事判决书"}
