{"ajId":"93ea6690-12bd-4962-8b2b-509bcb823f89","ajName":"周波等4人犯聚众斗殴罪及周波犯非法持有枪支罪一案","ajjbqk":" 龙山县人民检察院指控，2013年9月10日下午，被告人田某甲与彭某某等人在龙山县华塘街道办事处螺蛳滩附近的“999麻鸭馆”吃饭后到“第一家麻鸭馆”去叫黄甲回家，因发生口角纠纷，田某甲当场和周某发生拉扯，并将周某绊倒在地。后周某告诉被告人周波称其被人打伤。被告人周波当日晚8时许通过电话联系到被告人董某乙、董某甲及王某某（身份暂未查明）、“老沙”（身份暂未查明）等人分乘三辆车，携带砍刀、“杀尖”等凶器找到彭某某，将彭带上车后，董某乙对彭某某威胁，逼其帮忙找田某甲就周某被打的事情给个交代。但彭某某没有将田某甲的下落告诉周波等人。后周波通过电话找到田某甲要求就周某被打的事情给个交代，但是田某甲一直没与其见面。2013年9月13日上午，被告人周波提前告知董某乙、董某甲，并提出与田某甲扯皮的想法，要二人准备好帮忙。9月13日16时许，被告人周波通过电话联系到田某甲，二人在电话中发生口角，互不示弱。后田某甲提出“半个小时后在世纪广场（打架）”，周波当即答应。后周波在其家中准备了三把用于斗殴的“管杀”，并将王某某带来的用射钉枪改造的火药枪和自己的一把短管火药枪取出，将长管火药枪的三颗子弹进行改造，准备用于与田某甲等人的斗殴。董某乙、董某甲、王某某、“老沙”来到周波家准备。准备完毕后，周波得知田某甲邀约的人员并未在世纪广场聚集，而是在其家旁边的中天大酒店门口聚集，后五人通过周波家楼上窗户看到并确认了在中天大酒店门口有一群人正在戴白手套准备斗殴。周波随即召集董某乙、董某甲、王某某、“老沙”等五人，周波手持长管火药枪，“老沙”手持短火药枪，董某乙、董某甲、王某某三人分别手持一把“管杀”，董某乙出门前将周波家一把玩具塑料手枪拿在手上用于吓唬人，五人下楼后驾驶王某某的灰色商务车从周波家门外经过中天大酒店行驶至龙山县林业局附近后掉头将车辆停放在离中天大酒店不远处的公路边，周波在车上将子弹上膛并叮嘱四人“下车后冲过去，拿枪的冲在前面，拿刀的跟在后面砍”，并称其一下车就会开枪。后五人下车后分持火药枪、“管杀”沿湘鄂路西侧人行道从龙山县计生局附近向中天大酒店门口聚集的人群冲去，周波跑至中天大酒店附近时手持长管火药枪斜向上开了一枪。造成群众刘某某停放在中天大酒店靠南门三桥公路边的白色越野车车门、玻璃损坏。中天大酒店门口聚集的人群在听到枪响后随即四散逃离，周波等五人持械在中天大酒店门口寻找田某甲，田某甲因看到周波等人持枪持械未敢答应，周波等人寻找田未果后驾车离开现场。当天晚上五名被告人外逃。2013年10月14日被告人董某甲向龙山县公安局投案，并将聚众斗殴时周波等人所持的两把火药枪和一把玩具塑料枪主动上缴公安机关。2013年11月13日被告人董某乙主动向龙山县公安局投案。2013年12月1日被告人周波在广东省惠来县被抓获归案。2014年2月26日被告人田某甲主动向龙山县公安局投案。被告人周波所持有的两支枪支经湘西自治州公安局刑事科学技术研究所鉴定人员黄乙、田某乙鉴定，鉴定意见为送检的枪支为以火药为动力发射枪弹的枪支。 被告人周波的行为触犯了《中华人民共和国刑法》第一百二十八条第一款，第二百九十二条第一款第二、四项之规定，应当以非法持有枪支罪、聚众斗殴罪追究其刑事责任，被告人董某甲、董某乙的行为触犯了《中华人民共和国刑法》第二百九十二条第一款第二、四项之规定，被告人田某甲的行为触犯了《中华人民共和国刑法》第二百九十二条第一款第二项之规定，被告人田某甲在聚众斗殴过程中，由于意志以外的因素，未能实施斗殴行为，系犯罪未遂，应当依照《中华人民共和国刑法》第二十三条第一、二款之规定处罚，并向本院提供了相关证据，诉请依法判处。 上述事实，被告人周波，被告人董某甲，被告人董某乙及其辩护人向克松，被告人田某甲及其辩护人向程在开庭审理过程中亦无异议。并有经庭审查证属实的报警案件登记表，到案经过说明，扣押物品清单，现场勘验检查笔录及照片，辨认笔录及照片，鉴定意见书及枪支照片，证人彭某某、张某某、余某甲、刘某某、向某甲、向某乙、周某、谭某某、田某丙、余某乙、田某丁、龚某某、向某丙的证言，到案说明，视频资料，被告人周波、田某甲、董某乙、董某甲的供述及其户籍证明等证据证明。足以认定。 ","cpfxgc":"本院认为，被告人周波违反国家枪支管理规定，非法持有枪支，聚集多人持械斗殴，其行为已构成犯罪，公诉机关指控被告人周波犯非法持有枪支罪、聚众斗殴罪的事实和罪名成立，本院予以确认。被告人董某乙、董某甲持械与被告人田某甲聚集多人斗殴，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任，公诉机关指控被告人田某甲、董某乙、董某甲犯聚众斗殴罪的事实和罪名成立，本院予以确认。被告人周波非法持有两支枪支，属情节严重，其法定刑为三年以上七年以下有期徒刑；被告人周波、董某乙、董某甲持械与被告人田某甲方聚众斗殴，且双方人数合计达二十人以上，规模大，社会影响恶劣，其法定刑为三年以上十年以下有期徒刑；但在聚众斗殴过程中，因被告人周波、董某乙、董某甲意志以外的原因而未得逞，是犯罪未遂，对于未遂犯，可以比照既遂犯从轻或者减轻处罚；被告人周波一人犯数罪，应当数罪并罚。被告人田某甲为了犯罪，准备工具，制造条件，是犯罪预备，对于预备犯，可以比照既遂犯从轻、减轻处罚或者免除处罚。公诉机关指控被告人周波、董某乙、董某甲犯聚众斗殴罪既遂，被告人田某甲犯聚众斗殴罪未遂的观点，不能成立，本院不予采纳。被告人田某甲、董某乙、董某甲犯罪后自动投案，如实供述自己的罪行，是自首，对于自首的犯罪分子，可以从轻或者减轻处罚；被告人董某乙的辩护人向克松辩称：被告人董某乙是犯罪未遂，且斗殴双方是因民间纠纷引起，被告人董某乙不属于积极参加者。经查：被告人董某乙在犯罪过程中一直表现很积极、主动，且为犯罪积极准备作案工具，只是到现场后，因认识被告人田某甲，而没有进一步的采取过激行为，事后主动化解矛盾。其辩称被告人董某乙是犯罪未遂，且斗殴双方是因民间纠纷引起的观点与客观事实相符，本院予以采纳，其辩称被告人董某乙不属于积极参加者的观点与客观事实不符，本院不予采纳；被告人田某甲的辩护人向程辩称：被告人田某甲是自首，在斗殴过程中未持械，且实施斗殴行为只有周波一方，被告人田某甲为了犯罪，准备工具，制造条件，是犯罪预备的观点与客观事实相符，本院予以采纳；视四被告人在庭审中认罪态度较好，可以酌情从轻处罚。综上，本院决定对被告人周波犯非法持有枪支罪酌情从轻处罚，犯聚众斗殴罪减轻处罚；对被告人董某甲、董某乙、田某甲犯聚众斗殴罪均减轻处罚。据此，对被告人周波适用《中华人民共和国刑法》第一百二十八条第一款，第二百九十二条第一款第二、四项，第二十三条，第六十九条第一款；对被告人董某甲、董某乙适用《中华人民共和国刑法》第二百九十二条第一款第二、四项，第二十三条，第六十七条第一款；对被告人田某甲适用《中华人民共和国刑法》第二百九十二条第一款第二项，第二十二条，第六十七条第一款之规定，判决如下：","pjjg":" 一、被告人周波犯非法持有枪支罪，判处有期徒刑四年，犯聚众斗殴罪，判处有期徒刑二年五个月，决定执行有期徒刑五年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2013年12月1日起至2019年1月31日止。） 二、被告人董某甲犯聚众斗殴罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年7月31日起至2015年9月30日止。） 三、被告人董某乙犯聚众斗殴罪，判处有期徒刑一年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，原羁押38日予以扣减，即自2014年7月31日起至2015年7月22日止。） 四、被告人田某甲犯聚众斗殴罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年2月26日起至2015年2月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应交上诉状正本一份、副本二份。","qw":"湖南省龙山县人民法院 刑事判决书 （2014）龙刑初字第122号 公诉机关龙山县人民检察院。 被告人周波，外号周疤子，男，1979年8月6日出生，汉族，小学文化，湖南省龙山县人，农民；因犯贩卖毒品罪，2010年12月1日被龙山县人民法院判处拘役四个月；因本案，于2013年12月1日被广东省惠来县公安局民警抓获，2013年12月12日被龙山县公安局刑事拘留，2013年12月21日被龙山县公安局依法执行逮捕。现押于龙山县公安局看守所。 被告人董某甲，男，土家族，小学文化，湖南省龙山县人，无业；因本案，于2013年10月14日向龙山县公安局投案，同日被龙山县公安局决定取保候审，2014年7月31日被龙山县人民法院决定逮捕，同日被龙山县公安局依法执行逮捕。现押于龙山县公安局看守所。 被告人董某乙，男，汉族，初中文化，湖南省龙山县人，无业；因本案，于2013年11月13日向龙山县公安局投案，同日被龙山县公安局刑事拘留，2013年12月20日被龙山县公安局决定被取保候审，2014年7月31日被龙山县人民法院决定逮捕，同日被龙山县公安局依法执行逮捕。现押于龙山县公安局看守所。 辩护人向克松，湖南湘龙律师事务所律师。 被告人田某甲，男，土家族，小学文化，湖南省龙山县人，农民；因本案，于2014年2月26日向龙山县公安局投案，同日被龙山县公安局刑事拘留，2014年3月7日被龙山县公安局依法执行逮捕。现押于龙山县公安局看守所。 辩护人向程，湖南湘龙律师事务所律师。 龙山县人民检察院以龙检公诉刑诉（2014）116号起诉书指控被告人周波犯非法持有枪支罪、聚众斗殴罪，被告人田某甲、董某甲、董某乙犯聚众斗殴罪，于2014年7月31日向本院提起公诉。本院受理后，依法组成由审判员姜仁中任审判长，审判员胡显东，人民陪审员刘晓梅参加的合议庭，并适用简易程序公开开庭进行了审理。龙山县人民检察院指派代理检察员郑大鸿、罗玉苹出庭支持公诉，被告人周波，被告人董某甲，被告人董某乙及其辩护人向克松，被告人田某甲及其辩护人向程到庭参加诉讼。现已审理终结。 龙山县人民检察院指控，2013年9月10日下午，被告人田某甲与彭某某等人在龙山县华塘街道办事处螺蛳滩附近的“999麻鸭馆”吃饭后到“第一家麻鸭馆”去叫黄甲回家，因发生口角纠纷，田某甲当场和周某发生拉扯，并将周某绊倒在地。后周某告诉被告人周波称其被人打伤。被告人周波当日晚8时许通过电话联系到被告人董某乙、董某甲及王某某（身份暂未查明）、“老沙”（身份暂未查明）等人分乘三辆车，携带砍刀、“杀尖”等凶器找到彭某某，将彭带上车后，董某乙对彭某某威胁，逼其帮忙找田某甲就周某被打的事情给个交代。但彭某某没有将田某甲的下落告诉周波等人。后周波通过电话找到田某甲要求就周某被打的事情给个交代，但是田某甲一直没与其见面。2013年9月13日上午，被告人周波提前告知董某乙、董某甲，并提出与田某甲扯皮的想法，要二人准备好帮忙。9月13日16时许，被告人周波通过电话联系到田某甲，二人在电话中发生口角，互不示弱。后田某甲提出“半个小时后在世纪广场（打架）”，周波当即答应。后周波在其家中准备了三把用于斗殴的“管杀”，并将王某某带来的用射钉枪改造的火药枪和自己的一把短管火药枪取出，将长管火药枪的三颗子弹进行改造，准备用于与田某甲等人的斗殴。董某乙、董某甲、王某某、“老沙”来到周波家准备。准备完毕后，周波得知田某甲邀约的人员并未在世纪广场聚集，而是在其家旁边的中天大酒店门口聚集，后五人通过周波家楼上窗户看到并确认了在中天大酒店门口有一群人正在戴白手套准备斗殴。周波随即召集董某乙、董某甲、王某某、“老沙”等五人，周波手持长管火药枪，“老沙”手持短火药枪，董某乙、董某甲、王某某三人分别手持一把“管杀”，董某乙出门前将周波家一把玩具塑料手枪拿在手上用于吓唬人，五人下楼后驾驶王某某的灰色商务车从周波家门外经过中天大酒店行驶至龙山县林业局附近后掉头将车辆停放在离中天大酒店不远处的公路边，周波在车上将子弹上膛并叮嘱四人“下车后冲过去，拿枪的冲在前面，拿刀的跟在后面砍”，并称其一下车就会开枪。后五人下车后分持火药枪、“管杀”沿湘鄂路西侧人行道从龙山县计生局附近向中天大酒店门口聚集的人群冲去，周波跑至中天大酒店附近时手持长管火药枪斜向上开了一枪。造成群众刘某某停放在中天大酒店靠南门三桥公路边的白色越野车车门、玻璃损坏。中天大酒店门口聚集的人群在听到枪响后随即四散逃离，周波等五人持械在中天大酒店门口寻找田某甲，田某甲因看到周波等人持枪持械未敢答应，周波等人寻找田未果后驾车离开现场。当天晚上五名被告人外逃。2013年10月14日被告人董某甲向龙山县公安局投案，并将聚众斗殴时周波等人所持的两把火药枪和一把玩具塑料枪主动上缴公安机关。2013年11月13日被告人董某乙主动向龙山县公安局投案。2013年12月1日被告人周波在广东省惠来县被抓获归案。2014年2月26日被告人田某甲主动向龙山县公安局投案。被告人周波所持有的两支枪支经湘西自治州公安局刑事科学技术研究所鉴定人员黄乙、田某乙鉴定，鉴定意见为送检的枪支为以火药为动力发射枪弹的枪支。 被告人周波的行为触犯了《中华人民共和国刑法》第一百二十八条第一款，第二百九十二条第一款第二、四项之规定，应当以非法持有枪支罪、聚众斗殴罪追究其刑事责任，被告人董某甲、董某乙的行为触犯了《中华人民共和国刑法》第二百九十二条第一款第二、四项之规定，被告人田某甲的行为触犯了《中华人民共和国刑法》第二百九十二条第一款第二项之规定，被告人田某甲在聚众斗殴过程中，由于意志以外的因素，未能实施斗殴行为，系犯罪未遂，应当依照《中华人民共和国刑法》第二十三条第一、二款之规定处罚，并向本院提供了相关证据，诉请依法判处。 上述事实，被告人周波，被告人董某甲，被告人董某乙及其辩护人向克松，被告人田某甲及其辩护人向程在开庭审理过程中亦无异议。并有经庭审查证属实的报警案件登记表，到案经过说明，扣押物品清单，现场勘验检查笔录及照片，辨认笔录及照片，鉴定意见书及枪支照片，证人彭某某、张某某、余某甲、刘某某、向某甲、向某乙、周某、谭某某、田某丙、余某乙、田某丁、龚某某、向某丙的证言，到案说明，视频资料，被告人周波、田某甲、董某乙、董某甲的供述及其户籍证明等证据证明。足以认定。 本院认为，被告人周波违反国家枪支管理规定，非法持有枪支，聚集多人持械斗殴，其行为已构成犯罪，公诉机关指控被告人周波犯非法持有枪支罪、聚众斗殴罪的事实和罪名成立，本院予以确认。被告人董某乙、董某甲持械与被告人田某甲聚集多人斗殴，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任，公诉机关指控被告人田某甲、董某乙、董某甲犯聚众斗殴罪的事实和罪名成立，本院予以确认。被告人周波非法持有两支枪支，属情节严重，其法定刑为三年以上七年以下有期徒刑；被告人周波、董某乙、董某甲持械与被告人田某甲方聚众斗殴，且双方人数合计达二十人以上，规模大，社会影响恶劣，其法定刑为三年以上十年以下有期徒刑；但在聚众斗殴过程中，因被告人周波、董某乙、董某甲意志以外的原因而未得逞，是犯罪未遂，对于未遂犯，可以比照既遂犯从轻或者减轻处罚；被告人周波一人犯数罪，应当数罪并罚。被告人田某甲为了犯罪，准备工具，制造条件，是犯罪预备，对于预备犯，可以比照既遂犯从轻、减轻处罚或者免除处罚。公诉机关指控被告人周波、董某乙、董某甲犯聚众斗殴罪既遂，被告人田某甲犯聚众斗殴罪未遂的观点，不能成立，本院不予采纳。被告人田某甲、董某乙、董某甲犯罪后自动投案，如实供述自己的罪行，是自首，对于自首的犯罪分子，可以从轻或者减轻处罚；被告人董某乙的辩护人向克松辩称：被告人董某乙是犯罪未遂，且斗殴双方是因民间纠纷引起，被告人董某乙不属于积极参加者。经查：被告人董某乙在犯罪过程中一直表现很积极、主动，且为犯罪积极准备作案工具，只是到现场后，因认识被告人田某甲，而没有进一步的采取过激行为，事后主动化解矛盾。其辩称被告人董某乙是犯罪未遂，且斗殴双方是因民间纠纷引起的观点与客观事实相符，本院予以采纳，其辩称被告人董某乙不属于积极参加者的观点与客观事实不符，本院不予采纳；被告人田某甲的辩护人向程辩称：被告人田某甲是自首，在斗殴过程中未持械，且实施斗殴行为只有周波一方，被告人田某甲为了犯罪，准备工具，制造条件，是犯罪预备的观点与客观事实相符，本院予以采纳；视四被告人在庭审中认罪态度较好，可以酌情从轻处罚。综上，本院决定对被告人周波犯非法持有枪支罪酌情从轻处罚，犯聚众斗殴罪减轻处罚；对被告人董某甲、董某乙、田某甲犯聚众斗殴罪均减轻处罚。据此，对被告人周波适用《中华人民共和国刑法》第一百二十八条第一款，第二百九十二条第一款第二、四项，第二十三条，第六十九条第一款；对被告人董某甲、董某乙适用《中华人民共和国刑法》第二百九十二条第一款第二、四项，第二十三条，第六十七条第一款；对被告人田某甲适用《中华人民共和国刑法》第二百九十二条第一款第二项，第二十二条，第六十七条第一款之规定，判决如下： 一、被告人周波犯非法持有枪支罪，判处有期徒刑四年，犯聚众斗殴罪，判处有期徒刑二年五个月，决定执行有期徒刑五年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2013年12月1日起至2019年1月31日止。） 二、被告人董某甲犯聚众斗殴罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年7月31日起至2015年9月30日止。） 三、被告人董某乙犯聚众斗殴罪，判处有期徒刑一年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，原羁押38日予以扣减，即自2014年7月31日起至2015年7月22日止。） 四、被告人田某甲犯聚众斗殴罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2014年2月26日起至2015年2月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应交上诉状正本一份、副本二份。 （本页无正文） 审判长姜仁中 审判员胡显东 人民陪审员刘晓梅 二〇一四年九月二日 书记员李娟 附页 本案适用的法律条文 《中华人民共和国刑法》 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。 依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。 单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二十二条为了犯罪，准备工具、制造条件的，是犯罪预备。 对于预备犯，可以比照既遂犯从轻、减轻处罚或者免除处罚。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"0275f561823fde193ae316eb7d7ea7ec960","writName":"周波等4人犯聚众斗殴罪及周波犯非法持有枪支罪一审刑事判决书"}
