{"ajId":"83f79357-b528-475a-9599-6b8f969924ac","ajName":"许亦刚走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控：2015年2月至9月期间，被告人许亦刚多次将甲基苯丙胺（冰毒）、甲基苯丙胺片剂（俗称“麻古”）卖给他人，具体分述如下： 2015年2、3月份，被告人许亦刚与购毒者孔某事先经联系，两次在本市萧山区临浦镇临怡商务酒店，分别以人民币1000元和900元的价格，各将10颗甲基苯丙胺片剂贩卖给孔某并收取毒资。 2015年3月19日下午，被告人许亦刚与购毒者孙某事先经电话联系，约定在本市萧山区中医院附近进行毒品交易。当日16时许，被告人许亦刚安排董坚强（另案处理）送货，以人民币800元的价格将两小包甲基苯丙胺及片剂（共计净重1.0268克）贩卖给孙某安排前来的人员并收取毒资。后董坚强在萧山区育才西苑来必堡快餐店门口被公安机关抓获。 2016年9月30日下午，被告人许亦刚和购毒者陈某事先经电话联系约定毒品交易事宜。当日16时许，许亦刚在本市萧山区开元宾馆附近坐上陈某驾驶的雷克萨斯轿车，在车上将五小包甲基苯丙胺及片剂（共计净重21.1克）贩卖给陈某，并收取毒资人民币5000元。被告人许亦刚下车后不久即被民警抓获。 上述事实，被告人许亦刚在开庭审理过程中亦无异议，且有证人陈某、叶某、孔某、金某，4达、邵某、董坚强的证言、涉案物品照片、受案登记表、毒品上交清单、扣押决定书及扣押清单、发还清单、手机通话记录、现场检测报告书、情况说明、刑事判决书、强制戒毒决定书、劳动教养决定书、行政处罚决定书、社区戒毒决定书、医院诊断证明、归案经过、户籍证明、法医毒物鉴定检验报告书、检测证书、毒品检验报告、称量取样笔录及情况说明、辨认笔录及照片、搜查笔录、扣押笔录、抓捕现场录像光盘、车辆搜查录像光盘等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人许亦刚明知是毒品而多次予以贩卖，数量较大，其行为已构成贩卖毒品罪，部分系共同犯罪。公诉机关指控的罪名成立。被告人许亦刚到案后如实供述自己的罪行，依法从轻处罚。综合考虑被告人的犯罪情节、社会危害性、前科劣迹、认罪悔罪态度等因素，依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人许亦刚犯贩卖毒品罪，判处有期徒刑八年十个月，并处罚金人民币10000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月1日起至2025年7月29日止。先前羁押日期已扣除。罚金限判决生效之日起三十日内缴纳） 二、扣押在案的黑色ZTE手机一部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"杭州市上城区人民法院 刑事判决书 （2016）浙0102刑初488号 公诉机关杭州市上城区人民检察院。 被告人许亦刚，男，1971年2月4日出生，汉族，小学文化程度，无业，户籍地杭州市萧山区。1992年10月31日因犯盗窃罪被杭州市萧山区人民法院判处有期徒刑二年六个月；1997年5月21日因吸毒被杭州市公安局决定强制戒毒三个月；1999年7月31日因犯抢劫罪被杭州市萧山区人民法院判处有期徒刑三年；2002年11月21日因吸毒、骗取他人财物被杭州市劳动教养管理委员会决定劳动教养三年；2005年因吸毒被杭州市劳动教养管理委员会决定劳动教养二年；2007年11月5日因盗窃被杭州市公安局萧山区分局处行政拘留七日；2011年5月6日因吸毒被杭州市公安局萧山区分局处行政拘留十五日，同日被决定强制隔离戒毒二年；2013年11月5日因吸毒被杭州市公安局萧山区分局决定接受社区康复三年；2014年9月4日、同年12月6日、2015年1月22日分别因吸毒被杭州市公安局萧山区分局处行政拘留十五日，后均转为接受社区戒毒三年；2015年1月29日分别因吸毒、向他人提供毒品被杭州市公安局萧山区分局处行政拘留十五日，合并执行行政拘留二十日，后转为接受社区戒毒三年；2016年4月27日因涉嫌犯贩卖毒品罪被杭州市公安局萧山区分局刑事拘留，次日被变更强制措施为取保候审。2016年4月28日因吸毒被杭州市公安局萧山区分局处行政拘留十五日，后转为接受社区戒毒三年。2016年10月1日因涉嫌犯贩卖毒品罪被杭州市公安局上城区分局刑事拘留，同年10月14日被逮捕。现羁押于杭州市上城区看守所。 杭州市上城区人民检察院以上检公诉刑诉（2016）524号起诉书指控被告人许亦刚犯贩卖毒品罪，于2016年12月21日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。杭州市上城区人民检察院检察员石珏、被告人许亦刚到庭参加诉讼。现已审理终结。 公诉机关指控：2015年2月至9月期间，被告人许亦刚多次将甲基苯丙胺（冰毒）、甲基苯丙胺片剂（俗称“麻古”）卖给他人，具体分述如下： 2015年2、3月份，被告人许亦刚与购毒者孔某事先经联系，两次在本市萧山区临浦镇临怡商务酒店，分别以人民币1000元和900元的价格，各将10颗甲基苯丙胺片剂贩卖给孔某并收取毒资。 2015年3月19日下午，被告人许亦刚与购毒者孙某事先经电话联系，约定在本市萧山区中医院附近进行毒品交易。当日16时许，被告人许亦刚安排董坚强（另案处理）送货，以人民币800元的价格将两小包甲基苯丙胺及片剂（共计净重1.0268克）贩卖给孙某安排前来的人员并收取毒资。后董坚强在萧山区育才西苑来必堡快餐店门口被公安机关抓获。 2016年9月30日下午，被告人许亦刚和购毒者陈某事先经电话联系约定毒品交易事宜。当日16时许，许亦刚在本市萧山区开元宾馆附近坐上陈某驾驶的雷克萨斯轿车，在车上将五小包甲基苯丙胺及片剂（共计净重21.1克）贩卖给陈某，并收取毒资人民币5000元。被告人许亦刚下车后不久即被民警抓获。 上述事实，被告人许亦刚在开庭审理过程中亦无异议，且有证人陈某、叶某、孔某、金某，4达、邵某、董坚强的证言、涉案物品照片、受案登记表、毒品上交清单、扣押决定书及扣押清单、发还清单、手机通话记录、现场检测报告书、情况说明、刑事判决书、强制戒毒决定书、劳动教养决定书、行政处罚决定书、社区戒毒决定书、医院诊断证明、归案经过、户籍证明、法医毒物鉴定检验报告书、检测证书、毒品检验报告、称量取样笔录及情况说明、辨认笔录及照片、搜查笔录、扣押笔录、抓捕现场录像光盘、车辆搜查录像光盘等证据证实，足以认定。 本院认为，被告人许亦刚明知是毒品而多次予以贩卖，数量较大，其行为已构成贩卖毒品罪，部分系共同犯罪。公诉机关指控的罪名成立。被告人许亦刚到案后如实供述自己的罪行，依法从轻处罚。综合考虑被告人的犯罪情节、社会危害性、前科劣迹、认罪悔罪态度等因素，依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第七款、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人许亦刚犯贩卖毒品罪，判处有期徒刑八年十个月，并处罚金人民币10000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月1日起至2025年7月29日止。先前羁押日期已扣除。罚金限判决生效之日起三十日内缴纳） 二、扣押在案的黑色ZTE手机一部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长丁莹 人民陪审员咸青央 人民陪审员徐新樵 二〇一六年十二月二十八日 书记员周雨楠 （以下为空白页）","writId":"0435db1092f0a2fe5e8c784910c37863486","writName":"许亦刚走私、贩卖、运输、制造毒品一审刑事判决书"}
