{"ajId":"319c2c94-adde-48aa-9f1e-0c782bcd9dc4","ajName":"余巧、王奎诈骗一案","ajjbqk":" 肥西县人民检察院指控，2016年4月初至2016年9月10期间，被告人余巧、王奎两人租住在肥西县桃花镇照山新村一小旅馆内，两人商量在网上假冒女性骗取男性网友钱财。在手机热聊群中发布“视频裸聊、需要私我”的虚假信息骗取对方红包；通过微信附近人、摇一摇以及漂流瓶等功能加男性微信好友，以谈恋爱为名，以考验对方、自身生活窘迫等理由骗取对方多次发送现金红包，诈骗得手后将对方删除或拉黑。期间，王奎使用微信于2016年4月11日2016年8月7日共诈骗获利3331.95元，使用QQ号，自2016年4月19日至2016年8月18日共诈骗获利672.4元。余巧使用微信于2016年4月28日至2016年9月10日共诈骗获利4445.24元；余巧使用QQ号27×××76、昵称“一笑倾国倾城”于2016年7月5日至2016年9月1日共诈骗获利1030.99元，使用QQ号11×××97、昵称“当幸福来敲门”于2016年5月24日至2016年9月7日共诈骗获利1155.84元。被告人余巧诈骗得来的钱大部分通过红包的形式发到被告人王奎的微信和QQ账户中，两被告人总共诈骗10636元，共同用于日常的生活消费支出。2016年9月20日，余巧、王奎被肥西县公安局桃花派出所民警抓获归案。 公诉机关认为，被告人余巧、王奎以非法占有为目的，在网上采用虚构事实、隐瞒真相的方法，骗取他人财物，合计人民币10636元，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十六条的规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人余巧辩称，对起诉书指控的犯罪事实和罪名不持异议；我庭前已退赃款6632.07元，我认罪悔罪，请求法庭从轻处罚。 被告人王奎辩称，对起诉书指控的犯罪事实和罪名不持异议；我庭前已退赃款4004.35元，我知道错了很后悔，现认罪，请求法庭从轻处罚。 经审理查明，2016年4月初至2016年9月10期间，被告人余巧、王奎两人租住在肥西县桃花镇照山新村一小旅馆内，两人商量在网上假冒女性骗取男性网友钱财，并从网上购买了女性硅胶假胸部、女性假发饰品、丝袜、变声手机等道具。把两人的QQ号码和微信号码伪造成女性头像，在手机热聊群中发布“视频裸聊、需要私我”的虚假信息骗取对方红包；通过微信附近人、摇一摇以及漂流瓶等功能加男性微信好友，并从网上下载一些美女图片便于和男性微信好友聊天，以谈恋爱为名，以考验对方、自身生活窘迫等理由骗取对方多次发送现金红包，诈骗得手后将对方删除或拉黑。在这期间，王奎使用微信号×××，昵称“笑容像花儿一样绽放”于2016年4月11日2016年8月7日共诈骗获利3331.95元，使用QQ号码15×××04、昵称“学长大人”，自2016年4月19日至2016年8月18日共诈骗获利672.4元；余巧使用微信号×××、昵称“世界美如画”于2016年4月28日至2016年9月10日共诈骗获利4445.24元，余巧使用QQ号27×××76、昵称“一笑倾国倾城”于2016年7月5日至2016年9月1日共诈骗获利1030.99元，使用QQ号11×××97、昵称“当幸福来敲门”于2016年5月24日至2016年9月7日共诈骗获利1155.84元。被告人余巧诈骗得来的钱大部分通过红包的形式发到被告人王奎的微信和QQ账户中，两被告人总共诈骗10636.42元，共同用于日常的生活消费支出。 2016年9月20日，余巧、王奎被肥西县公安局桃花派出所民警抓获归案。 另查明，2017年10月31日，被告人王奎在法院退赃款4004.35元；同年11月1日被告人余巧在法院退赃款6632.07元。 认定上述事实的证据如下：一、公诉机关提供的如下证据，1．人口信息、归案经过等书证；2．被害人金某、周某等人的陈述；3．被告人余巧、王奎的供述和辩解；4．鉴定意见；5．检查笔录；6．视听资料。二、两被告分别提供的肥西县法院执行收款收据（№：00003251、№：00003247）。 以上证据经当庭质证，证据确实充分，足以认定本案事实。 ","cpfxgc":"本院认为，被告人余巧、王奎以非法占有为目的，在网上采用虚构事实、隐瞒真相的方法，骗取他人财物，合计人民币10636.42元，数额较大。两被告人属共同犯罪，在诈骗过程中作用相当，均为主犯。两被告人被抓获归案后，均能如实供述罪行，均系坦白，可以从轻处罚；庭前两被告人均已退回全部赃款，认罪悔罪，可以从轻处罚。 综上，两被告人构成诈骗的犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。据此，根据两被告人犯罪的事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第五十二条、第六十四条、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、被告人余巧犯诈骗罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币八千元； （缓刑考验期限，从判决确定之日起计算。罚金于判决生效后三十日内缴清） 二、被告人王奎犯诈骗罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币八千元； （缓刑考验期限，从判决确定之日起计算。罚金于判决生效后三十日内缴清） 三、对以上两被告人所退赃款予以退还受害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"安徽省肥西县人民法院 刑事判决书 （2016）皖0123刑初378号 公诉机关安徽省肥西县人民检察院。 被告人余巧，男，1993年2月18日出生于安徽省肥东县，汉族，初中文化，无业。住肥东县。被告人余巧因涉嫌诈骗罪，于2016年9月20日被肥西县公安局刑事拘留，同年10月19日被肥西县公安局取保候审；2017年10月13日公诉机关决定对其取保候审；本院于同年10月26日决定对其取保候审。 被告人王奎，男，1993年08月02日出生安徽省肥东县，汉族，初中文化，厨师。住合肥市包河区（户籍所在地安徽省肥东县）。被告人王奎因涉嫌诈骗罪于2016年9月20日被肥西县公安局刑事拘留，同年10月19日被肥西县公安局取保候审，2017年10月13日公诉机关决定对其取保候审；本院于同年10月26日决定对其取保候审。 安徽省肥西县人民检察院指控被告人余巧、王奎犯诈骗罪，于2017年10月26日以肥西检刑诉（2017）363号起诉书，向本院提起公诉。本院依法适用简易程序，实行独任审判，于2017年11月7日公开开庭进行了审理。肥西县人民检察院指派检察员赵雪梅出庭支持公诉，被告人余巧、王奎到庭参加诉讼。现已审理终结。 肥西县人民检察院指控，2016年4月初至2016年9月10期间，被告人余巧、王奎两人租住在肥西县桃花镇照山新村一小旅馆内，两人商量在网上假冒女性骗取男性网友钱财。在手机热聊群中发布“视频裸聊、需要私我”的虚假信息骗取对方红包；通过微信附近人、摇一摇以及漂流瓶等功能加男性微信好友，以谈恋爱为名，以考验对方、自身生活窘迫等理由骗取对方多次发送现金红包，诈骗得手后将对方删除或拉黑。期间，王奎使用微信于2016年4月11日2016年8月7日共诈骗获利3331.95元，使用QQ号，自2016年4月19日至2016年8月18日共诈骗获利672.4元。余巧使用微信于2016年4月28日至2016年9月10日共诈骗获利4445.24元；余巧使用QQ号27×××76、昵称“一笑倾国倾城”于2016年7月5日至2016年9月1日共诈骗获利1030.99元，使用QQ号11×××97、昵称“当幸福来敲门”于2016年5月24日至2016年9月7日共诈骗获利1155.84元。被告人余巧诈骗得来的钱大部分通过红包的形式发到被告人王奎的微信和QQ账户中，两被告人总共诈骗10636元，共同用于日常的生活消费支出。2016年9月20日，余巧、王奎被肥西县公安局桃花派出所民警抓获归案。 公诉机关认为，被告人余巧、王奎以非法占有为目的，在网上采用虚构事实、隐瞒真相的方法，骗取他人财物，合计人民币10636元，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十六条的规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人余巧辩称，对起诉书指控的犯罪事实和罪名不持异议；我庭前已退赃款6632.07元，我认罪悔罪，请求法庭从轻处罚。 被告人王奎辩称，对起诉书指控的犯罪事实和罪名不持异议；我庭前已退赃款4004.35元，我知道错了很后悔，现认罪，请求法庭从轻处罚。 经审理查明，2016年4月初至2016年9月10期间，被告人余巧、王奎两人租住在肥西县桃花镇照山新村一小旅馆内，两人商量在网上假冒女性骗取男性网友钱财，并从网上购买了女性硅胶假胸部、女性假发饰品、丝袜、变声手机等道具。把两人的QQ号码和微信号码伪造成女性头像，在手机热聊群中发布“视频裸聊、需要私我”的虚假信息骗取对方红包；通过微信附近人、摇一摇以及漂流瓶等功能加男性微信好友，并从网上下载一些美女图片便于和男性微信好友聊天，以谈恋爱为名，以考验对方、自身生活窘迫等理由骗取对方多次发送现金红包，诈骗得手后将对方删除或拉黑。在这期间，王奎使用微信号×××，昵称“笑容像花儿一样绽放”于2016年4月11日2016年8月7日共诈骗获利3331.95元，使用QQ号码15×××04、昵称“学长大人”，自2016年4月19日至2016年8月18日共诈骗获利672.4元；余巧使用微信号×××、昵称“世界美如画”于2016年4月28日至2016年9月10日共诈骗获利4445.24元，余巧使用QQ号27×××76、昵称“一笑倾国倾城”于2016年7月5日至2016年9月1日共诈骗获利1030.99元，使用QQ号11×××97、昵称“当幸福来敲门”于2016年5月24日至2016年9月7日共诈骗获利1155.84元。被告人余巧诈骗得来的钱大部分通过红包的形式发到被告人王奎的微信和QQ账户中，两被告人总共诈骗10636.42元，共同用于日常的生活消费支出。 2016年9月20日，余巧、王奎被肥西县公安局桃花派出所民警抓获归案。 另查明，2017年10月31日，被告人王奎在法院退赃款4004.35元；同年11月1日被告人余巧在法院退赃款6632.07元。 认定上述事实的证据如下：一、公诉机关提供的如下证据，1．人口信息、归案经过等书证；2．被害人金某、周某等人的陈述；3．被告人余巧、王奎的供述和辩解；4．鉴定意见；5．检查笔录；6．视听资料。二、两被告分别提供的肥西县法院执行收款收据（№：00003251、№：00003247）。 以上证据经当庭质证，证据确实充分，足以认定本案事实。 本院认为，被告人余巧、王奎以非法占有为目的，在网上采用虚构事实、隐瞒真相的方法，骗取他人财物，合计人民币10636.42元，数额较大。两被告人属共同犯罪，在诈骗过程中作用相当，均为主犯。两被告人被抓获归案后，均能如实供述罪行，均系坦白，可以从轻处罚；庭前两被告人均已退回全部赃款，认罪悔罪，可以从轻处罚。 综上，两被告人构成诈骗的犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。据此，根据两被告人犯罪的事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第五十二条、第六十四条、第六十七条第三款、第七十二条、第七十三条之规定，判决如下： 一、被告人余巧犯诈骗罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币八千元； （缓刑考验期限，从判决确定之日起计算。罚金于判决生效后三十日内缴清） 二、被告人王奎犯诈骗罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币八千元； （缓刑考验期限，从判决确定之日起计算。罚金于判决生效后三十日内缴清） 三、对以上两被告人所退赃款予以退还受害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判员沈建平 二〇一七年十一月十日 书记员苏立茜 附本案适用主要法律条款： 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"060c11c864c96bc88f0796535cc51ae2f02","writName":"余巧、王奎诈骗一审刑事判决书"}
