{"ajId":"0d8e22ff-c488-4f22-9a24-cdbd4f58bbe1","ajName":"孙凤霞、史书民虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一案","ajjbqk":" 原判认定： 一、被告人孙凤霞、史书民、邢亚利虚开增值税发票事实 2017年初，被告人孙凤霞与史书民共同预谋注册公司，实施虚开增值税专用发票活动。自2017年2月至同年6月，被告人孙凤霞使用他人身份证件雇佣王磊、许某（二人另案处理）分别在河南省和郑州市工商部门先后注册并实际控制河南诺克矿产品有限公司（简称河南诺克公司）、郑州伟恒金属材料销售有限公司（简称郑州伟恒公司）、郑州福川金属材料销售有限公司（简称郑州福川公司）、郑州昊通矿产品销售有限公司（简称郑州昊通公司）、郑州阿尔多克矿产品有限公司（简称郑州阿尔多克公司）、郑州艾尔杰金属材料有限公司（简称郑州艾尔杰公司）、郑州艾森金属材料有限公司（简称郑州艾森公司）、郑州汇业矿产品销售有限公司（简称郑州汇业公司）、郑州立之基商贸有限公司（简称郑州立之基公司）、郑州列之弗金属材料有限公司（简称郑州列之弗公司）、郑州迈瑞商贸有限公司（简称郑州迈瑞公司）、郑州瑟曼金属材料有限公司（简称郑州瑟曼公司）、郑州森之瑞金属材料有限公司（简称郑州森之瑞公司）、郑州伊瑞尔金属材料有限公司（简称郑州伊瑞尔公司）、郑州银霞昇海商贸有限公司（简称郑州银霞昇海公司）、郑州维隆科技有限公司（简称郑州维隆公司），其中河南诺克公司、郑州阿尔多克公司、郑州汇业公司、郑州艾尔杰公司、郑州瑟曼公司、郑州列之弗公司、郑州福川公司、郑州伟恒公司、郑州昊通公司由其和史书民共同实际控制。孙凤霞聘请王磊协调公司与属地税务机关的关系，史书民聘请被告人邢亚利为公司财务负责人，邢亚利又招聘了多名财会人员。自上述公司成立至同年7月期间，在没有真实货物交易的情况下，以伪造交易合同、交易凭证和资金流水的方法，专门从事虚开增值税专用发票活动。其中部分票据被史书民卖给了赵留忠（另案处理）、许振伟（另案起诉）及其下线介绍的单位。 经郑州新区国家税务局稽查局稽查： 郑州伟恒金属材料销售有限公司虚抵增值税专用发票1949份，金额187401394.27元，税额31858237.76元；虚开增值税专用发票1926份，金额184068254.05元，税额31291603.64元。 郑州阿尔多克矿产品有限公司虚抵增值税专用发票884份，金额87081878.34元，税额14803919.76元；虚开增值税专用发票843份，金额82925153.25元，税额14097275.96元。 郑州伊瑞尔金属材料销售有限公司虚抵增值税专用发票99份，金额9779410.33元，税额1662499.65元；虚开增值税专用发票102份，金额9964852.04元，税额1694025.12元。 郑州艾森金属材料有限公司虚抵增值税专用发票227份，金额28551078.01元，税额4853683.30元；虚开增值税专用发票302份，金额28855049.85元，税额4905358.47元。 郑州汇业矿产品销售有限公司虚抵增值税专用发票2165份，金额220482195.40元，税额37481972.60元；虚开增值税专用发票2246份，金额219703232.07元，税额37349548.56元。 郑州昊通矿产品销售有限公司虚抵增值税专用发票987份，金额98673470.02元，税额16774491.07元；虚开增值税专用发票1042份，金额100794050.78元，税额17134988.51元。 郑州森之瑞金属材料有限公司虚抵增值税专用发票646份，金额55918996.33元，税额9506230.05元；虚开增值税专用发票578份，金额56817655.07元，税额9659000.87元。 郑州福川金属材料销售有限公司虚抵增值税专用发票1804份，金额191684173.59元，税额32586309.93元；虚开增值税专用发票1870份，金额180415236.91元，税额30670589.51元。 郑州立之基商贸有限公司虚抵增值税专用发票288份，金额28344851.61元，税额4818625.18元；虚开增值税专用发票295份，金额28667801.70元，税额4873526.56元。 郑州维隆科技有限公司虚抵增值税专用发票130份，金额12561793.86元，税额2135504.72元；虚开增值税专用发票72份，金额6837159.28元，税额1162317.17元 郑州银霞昇海商贸有限公司虚抵增值税专用发票47份，金额4604021.35元，税额782683.45元；虚开增值税专用发票47份，金额4631256.70元，税额787313.50元。 郑州列之弗金属材料有限公司虚抵增值税专用发票442份，金额42348553.01元，税额7199254.37元；虚开增值税专用发票451份，金额43175044.11元，税额7339757.44元。 郑州艾尔杰金属材料有限公司虚抵增值税专用发票478份，金额48904745.12元，税额8313806.24元；虚开增值税专用发票522份，金额49570315.20元，税额8426953.74元。 郑州瑟曼金属材料有限公司虚抵增值税专用发票245份，金额23754405.24元，税额4038249.08元；虚开增值税专用发票247份，金额24062907.93元，税额4090694.31元。 郑州迈瑞商贸有限公司虚抵增值税专用发票513份，金额50747129.78元，税额8627012.62元；虚开增值税专用发票507份，金额50147233.58元，税额8525029.5元。 河南诺克矿产品有限公司虚抵增值税专用发票47份，金额4684800.2元，税额796415.94元；虚开增值税专用发票48份，金额4777568元，税额812186.56元。 经河南科健会计师事务所鉴定，郑州伟恒金属材料销售有限公司等16家公司累计取得虚开增值税进项专用发票10951份，票面金额1095522896.46元，税额186238895.72元；累计对外虚开增值税销项专用发票11098份，票面金额1075412770.52元，税额182820169.42元。 上述事实，有被告人孙凤霞、史书民、邢亚利的供述，证人王磊、许某、范某、潘某、胡某等人的证言，税务稽查报告、司法会计鉴定报告等证据证实。 二、被告人张全杰、王平虎、陈辉龙、李光华、史国光虚开增值税专用发票事实 （一）2017年6月底至7月上旬，被告人史国光、李光华联系许振伟，通过被告人张全杰等人，介绍郑州艾尔杰公司和河南诺克公司为鲁山县鲁明商贸有限公司和焦作华岩实业有限公司虚开增值税专用发票。经鉴定，郑州艾尔杰公司为鲁山县鲁明商贸有限公司虚开增值税发票金额1441033.16元，税额244975.64元，价税合计1686008.80元；河南诺克公司为焦作华岩实业有限公司虚开增值税发票金额3958436.32元，税额672934.17元，价税合计4631370.49元。 （二）2017年6月上旬至7月上旬，被告人王平虎联系许振伟，通过被告人张全杰等人，在没有真实交易的情况下，介绍郑州阿尔多克公司和郑州汇业公司为山西骏通铸管有限公司虚开值税专用发票。经鉴定，郑州阿尔多克公司为山西骏通铸管有限公司虚开增值税发票金额17524816.32元，税额2979218.88元，价税合计20504035.20元；郑州汇业公司为山西骏通铸管有限公司虚开增值税专用发票金额22610257.18元，税额3843742.82元，价税合计26454000.00元。 （三）2017年7月中旬，被告人王平虎为阳城县振兴铸造熔炼厂，被告人史国光、李光华为鲁山县鲁明商贸有限公司介绍，通过许振伟和赵某、李宏强、李某1（三人另案处理），以宜阳县先贝矿产品经销中心为出票人虚开增值税专用发票。经鉴定，宜阳县先贝矿产品经销中心为王平虎介绍的阳城县振兴铸造熔炼厂虚开增值税专用发票金额399980.00元，税额67996.6元，价税合计467976.60元；为史国光、李光华介绍的鲁山县鲁明商贸有限公司虚开增值税专用发票金额312580.58元，税额53138.70元，价税合计365719.28元。 （四）2017年6月中旬至7月中旬，被告人史国光、李光华通过许振伟，以宜阳县汉仁矿产品购销部为出票人，为宝丰县张八桥镇博达耐火材料厂虚开增值税专用发票。经鉴定，虚开增值税专用发票金额670000元，税额113900元，价税合计783900元。 （五）2017年7月20日，被告人史国光、李光华通过许振伟以三门峡保才矿产品销售公司为出票人，为登封市五朋工贸有限公司虚开增值税专用发票。经鉴定，虚开增值税专用发票的金额为854755元，税额145308.35元，价税合计1000063.35元。 （六）2017年4月24日，被告人史国光、李光华以郑州昊通矿产品销售有限公司为出票人，为焦作八骏实业有限公司、宜兴市李宜耐火材料有限公司、沛县大屯电石厂、宝丰县张八桥镇博达耐火材料厂、登封市五朋工贸有限公司虚开增值税专用发票。经鉴定，为焦作八骏实业有限公司虚开增值税专用发票金额854754元，税额145308.18元，价税合计1000062.18元；为宜兴市李宜耐火材料有限公司虚开增值税专用发票金额235750元，税额40077.5元，价税合计275827.5元；为沛县大屯电石厂虚开增值税专用发票金额399827.77元，税额67970.72元，价税合计467798.49元；为宝丰县张八桥镇博达耐火材料厂虚开增值税专用发票金额407500元，税额69275元，价税合计476775元；为登封市五朋工贸有限公司虚开增值税专用发票金额854975元，税额145345.75元，价税合计1000320.75元。 （七）2017年2月，被告人张全杰伙同李某2（另案处理），以洛阳宏霸商贸有限公司、洛阳航诺金属材料有限公司为出票人，为鲁山县万和矿产品购销部虚开增值税专用发票；2017年7月，许振伟、李某2利用洛阳润进金属材料有限公司，为被告人王平虎介绍的阳城县振兴铸造熔炼厂虚开增值税专用发票。经鉴定，洛阳宏霸商贸有限公司为鲁山县万和矿产品购销部虚开增值税专用发票金额1988403元，税额338028.6元，价税合计2326431.60元；洛阳航诺金属材料有限公司为鲁山县万和矿产品购销部虚开增值税专用发票金额3977097.2元，税额676106.4元，价税合计4653203.60元；洛阳润进金属材料有限公司为阳城县振兴铸造熔炼厂虚开增值税专用发票金额1092666.63元，税额185753.37元，价税合计1278420元。 （八）2017年7月8日，被告人张全杰、陈辉龙利用上海芈隆新能源有限公司，在没有实际交易的情况下，为郑州阿尔多克公司虚开增值税专用发票50份。该发票被侦查机关扣押，未在郑州阿尔多克公司的税务抵扣明细里显示，未实际造成税额损失。经鉴定，上海芈隆新能源有限公司为郑州阿尔多克公司虚开增值税专用发票金额4961538.50元，税额843461.50元，价税合计5805000.00元。 （九）2017年7月18日，被告人陈辉龙、张全杰在没有实际交易的情况下，以安徽南强材料科技有限公司为出票人，为河南诺克公司虚开增值税专用发票。安徽南强材料科技有限公司增值税专用发票电子底账信息查询记录显示，2017年7月18日该公司为河南诺克公司开具增值税发票2张，金额178962.84元，税额30423.68元，价税合计209386.52元。 （十）2017年4月27日，被告人张全杰、史书民伙同赵留忠，在没有实际交易的情况下，以温州易能贸易有限公司为出票人，为郑州汇业公司虚开增值税专用发票。经鉴定，虚开增值税专用发票金额2277263.43元，税额387134.77元，价税合计2664398.20元。 （十一）2017年7月27日，被告人陈辉龙以贵州恒益多商贸有限公司为出票人，为郑州瑟曼公司和河南红火公司虚开增值税专用发票。经鉴定，为郑州瑟曼公司虚开增值税发票58份，金额5788407.36元，税额984029.21元，价税合计6772436.57元；为河南红火公司虚开增值税专用发票53份，金额为5290516.93元，税额899387.77元，价税合计6189904.7元。 郑州瑟曼公司、河南红火公司税务抵扣明细表显示，为郑州瑟曼公司虚开的58份增值税发票未进行认证，为河南红火公司虚开的53份增值税发票中30份已认证，认证的增值税专用发票金额2993538.6元，税额508901.4元，价税合计3502440元。 （十二）2011年11月至2012年期间，被告人张全杰及何某（另案处理）受湖北孝感盛和再生资源利用有限公司负责人姜福弟（已判决）的委托，介绍息县昊天商贸有限公司为其虚开增值税专用发票78张。经河南省息县国家税务局稽查局稽查，息县昊天商贸有限公司虚开增值税专用发票7793835.87元，税额1324952.13元，价税合计9118788.00元。 上述事实，有被告人史书民、张全杰、王平虎、陈辉龙、李光华、史国光的供述，证人许振伟、张某、李某1、赵某、孙某、李某2、何某等人的证言，税务稽查报告、司法会计鉴定，用票及开票企业的工商档案、税务资料及抵扣明细，短信记录、生效的刑事判决书等证据证实。 三、涉案财物、补交税款及情节事实 1．案发后，侦查机关冻结了郑州瑟曼公司在郑州银行西建材支行账户的资金1099659元；扣押史书民现金110万元。 2．焦作华岩实业有限公司已补缴使用河南诺克矿产品有限公司开具的增值税发票抵扣的税款672934.17元；鲁山县鲁明商贸有限公司已将使用涉案增值税发票抵扣税款中的150000元进行补缴；绍兴市李宜耐火原料有限公司已将使用涉案增值税发票抵扣税款中的40077.5元进行补缴；山西骏通铸管有限公司已将使用涉案增值税发票抵扣税款中的2000785.32元进行补缴。 3．本案一审审理期间，被告人史国光的亲属向一审法院账户退缴赃款30000元。 上述事实，有协助冻结财产通知书回执、扣押物品清单、补缴税款证明、收费凭证等证据证实。 另全案综合证据有：立案决定书、到案经过、刑事判决书及刑事裁定书，户籍及犯罪记录证明、扣押物品清单等证据。 根据上述事实和证据，郑州市中级人民法院认定，被告人孙凤霞犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，与前罪有期徒刑四年，罚金人民币二十万元并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。被告人史书民犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。被告人邢亚利犯虚开增值税专用发票罪，判处有期徒刑五年，并处罚金人民币七万元。被告人张全杰犯虚开增值税专用发票罪，判处有期徒刑九年零六个月，并处罚金人民币三十万元。被告人王平虎犯虚开增值税专用发票罪，判处有期徒刑八年，并处罚金人民币二十万元。被告人陈辉龙犯虚开增值税专用发票罪，判处有期徒刑五年，并处罚金人民币十二万元。被告人李光华犯虚开增值税专用发票罪，判处有期徒刑四年，并处罚金人民币十万元。被告人史国光犯虚开增值税专用发票罪，判处有期徒刑三年，并处罚金人民币八万元。违法所得财物予以追缴，上缴国库；查扣在案的作案工具，予以没收。 上诉人孙凤霞上诉及其辩护人辩称：1．孙凤霞本人无骗取国家税款以及逃税的故意，客观上也没有造成国家税款的实际损失，在其知情后也及时补缴了税款。2．部分发票未认证或按作废处理，该情节应当作为认定事实和对孙凤霞减轻处罚的依据。3．原判认定孙凤霞为主犯不当，其地位作用远小于史书民，对其量刑应当在史书民之下。孙凤霞另上诉称，本案应属于单位犯罪，对涉案金额应当重新鉴定，税务稽查报告不是证据，仅限于供法庭参考。 上诉人史书民上诉及其辩护人辩称：史书民不应当是本案的主犯，在共同犯罪中所起的作用明显小于孙凤霞；给国家造成的实际税款损失应作为量刑的重要依据，原判量刑重。 上诉人邢亚利上诉及其辩护人辩称：原判部分事实不清，邢亚利并非公司财务负责人，其他财务人员并非由邢亚利招聘，未参与伪造交易合同、交易凭证或资金流水行为，邢亚利不应对入职前的虚开数额承担责任；司法会计鉴定意见书未向邢亚利送达，程序违法；邢亚利未参与预谋，仅参与帮助虚开，情节轻微，主观恶性小，原判量刑重。 被告人张全杰上诉及其辩护人辩护称：1．原判认定部分事实与张全杰无关，证据未达到确实、充分的证明标准。具体是：第二部分第（一）起郑州艾尔杰公司为鲁山县鲁明商贸有限公司虚开1686008.8元增值税专用发票，第（二）起郑州汇业公司为山西骏通铸管厂虚开增值税专用发票26454000元，第（七）起洛阳宏霸商贸有限公司、洛阳航诺金属材料有限公司为鲁山县万和矿产品购销部虚开增值税专用发票，第（八）起上海芈隆新能源公司为郑州阿尔多克公司虚开增值税专用发票5805000元，第（十二）起息县昊天商贸有限公司为湖北孝感盛和再生资源利用有限公司虚开增值税专用发票9118788元。2．原判量刑重。 原审被告人王平虎的辩护人辩称：1．原判认定第二部分第（二）起王平虎为山西骏通铸管厂虚开26454000元证据不足，且案发后，山西骏通铸管厂补缴税款200余万元，应当从犯罪数额中予以扣除。2．原判认定第（三）起，王平虎与阳城县振兴铸造熔炼厂有实际业务往来，没有给国家税款造成损失，不能认定为虚开。3．王平虎系从犯，到案后真诚悔罪，社会危害性小，原判量刑畸重。 原审被告人陈辉龙的辩护人辩称：1．原判认定陈辉龙虚开数额有误。第二部分第（八）起虚开的50份发票是假票未认证，第（十一）起虚开的58份未认证，上述两次开具的发票中相对应的税额应当予以扣除。2．陈辉龙系从犯，认罪态度好，可以从轻或减轻处罚，原判量刑重。 原审被告人李光华的辩护人辩称：李光华系从犯，初犯，认罪态度好，没有给国家税收造成损失，原判量刑重。 原审被告人史国光的辩护人辩称：原判对史国光定罪准确，量刑适当，建议维持原判。 经二审审理查明，原判认定犯罪事实第二部分第（一）起，通过被告人张全杰等人介绍，郑州艾尔杰公司为鲁山县鲁明商贸有限公司虚开1686008.8元增值税专用发票；第（二）起，通过被告人王平虎、张全杰联系介绍，郑州汇业公司为山西骏通铸管厂虚开增值税专用发票26454000元。上述两起认定张全杰、王平虎参与，事实不清，证据不足，不予认定。二审查明的其他事实、证据与一审相同，且原判采信的证据经一审法庭举证、质证，查证属实，予以确认。 针对各上诉人的上诉理由和辩护人辩护意见，综合评判如下： 1．关于本案认定部分事实是否清楚，证据是否确实、充分的问题 经查，原判认定犯罪事实第二部分第（一）起，通过被告人张全杰等人介绍，郑州艾尔杰公司为鲁山县鲁明商贸有限公司虚开1686008.8元增值税专用发票的事实，虽然能够认定郑州艾尔杰公司为鲁山县鲁明商贸有限公司虚开了增值税专用发票，但上诉人张全杰和另案处理的许振伟均未供述此起事实，认定张全杰介绍虚开增值税专用发票的证据不足，不予认定。第（二）起，原判认定通过被告人王平虎、张全杰联系介绍，郑州汇业公司为山西骏通铸管厂虚开增值税专用发票26454000元的事实，王平虎、张全杰和许振伟均未供述，认定王平虎、张全杰联系介绍虚开增值税专用发票的证据不足，不予认定。第（三）起，王平虎上诉及其辩护人辩称其与阳城县振兴铸造熔炼厂有实际业务往来的理由和意见，经查无证据证实，不予采纳。第（七）起，经张全杰介绍，洛阳宏霸商贸有限公司、洛阳航诺金属材料有限公司为鲁山县万和矿产品购销部虚开增值税专用发票的事实，有另案处理的李某2供述和张全杰的供述及税务稽查报告、公司税务资料、抵扣明细等证据证实，足以认定。第（八）起，认定张全杰、陈辉龙介绍上海芈隆新能源公司为郑州阿尔多克公司虚开增值税专用发票5805000元的事实，有陈辉龙、张全杰的供述，证人李卫霞、申某等人的证言，且从陈辉龙处扣押了该发票，事实清楚，证据确实、充分，足以认定。第（八）起虚开的50份和第（十一）起虚开的58份增值税专用发票虽未认证，未给国家造成税款损失，但其虚开行为已构成犯罪，量刑可酌情考虑。第（十二）起，认定张全杰介绍息县昊天商贸有限公司为湖北孝感盛和再生资源利用有限公司虚开增值税专用发票的事实，有另案处理的何某的证言，且何某通过照片也辨认出了张全杰，张全杰也供认给何某交过材料。故认定张全杰参与的证据确实、充分，足以认定。 2．关于上诉人孙凤霞是否构成虚开增值税专用发票罪的问题 经查，现有证据可以证实，孙凤霞与史书民为了谋取非法利益，商议成立多家公司实施虚开增值税专用发票活动。孙凤霞联系多人担任其注册公司的法定代表人，并出资租赁办公场地，积极与税务机关联系，并且采取行贿税务人员等不正当手段掩盖其虚开的事实。虽然孙凤霞本人无骗取国家税款以及逃税的故意，但其行为侵犯了国家对增值税专用发票的管理制度，受票者凭借虚开的发票进行逃税，造成国家大量税款流失，其行为符合虚开增值税专用发票罪的构成要件。孙凤霞在其公司接到税务机关通知进项发票出现问题后，为了能继续虚开发票，去税务机关补交了100多万元税款，但其虚开的发票总额10.9亿余元，税款总额达到1.86亿余元。辩护人提出作废的发票5亿多元和未认证的发票，税额应从犯罪数额中扣除的意见，经查，税务稽查报告认定的数额中并不包含作废的发票，未认证的发票税额也应计算为犯罪数额，只能作为酌定量刑情节予以考虑。 3、关于本案是否是单位犯罪、是否需要重新鉴定及税务稽查报告的证据能力问题 经查，涉案的16家公司是为了虚开增值税专用发票而设立，且设立后没有按照核定的经营范围开展真实的交易，而是以实施虚开增值税专用发票犯罪为主要活动。该事实有被告人孙凤霞、史书民、邢亚利的供述，证人王磊、潘某等人的证言和税务稽查报告等证据证实。根据最高人民法院《关于审理单位犯罪案件具体应用法律有关问题的解释》规定，个人为进行违法犯罪活动而设立的公司或者公司设立后以实施犯罪为主要活动的，不以单位犯罪论处。故本案不属于单位犯罪，原判以自然人犯罪追究有关人员的刑事责任，符合法律规定。 本案所采信的司法会计鉴定意见，是由侦查机关委托河南科健会计师事务所出具的，该事务所及鉴定人员均具有合法资质，依据侦查机关提供的刑事侦查卷宗、税务稽查报告及调取的专票存根联明细等相关材料依法作出。鉴定程序合法，鉴定意见客观真实，且均告知了各被告人，邢亚利上诉及其辩护人称未告知邢亚利，程序违法的意见不能成立，上诉人孙凤霞提出重新鉴定的理由也不予采纳。税务稽查报告是河南省郑州新区国家税务局稽查局对涉案的16家公司涉税情况进行检查后形成的报告，能否作为定案的证据，要结合各被告人供述、证人证言、税务资料及司法会计鉴定意见综合审查，客观真实的可以作为定案的证据。上诉人孙凤霞提出税务稽查报告不能作为定案证据的理由不能成立。 4、关于各被告人的地位、作用问题 经查，上诉人孙凤霞、史书民为实施虚开增值税专用发票犯罪活动，预谋后设立公司，孙凤霞负责注册公司、前期投资及协调与税务机关的关系。史书民联系开票公司，具体实施虚开行为，并招聘邢亚利为公司财务人员。二人在共同犯罪中起主要作用，均系主犯。 关于上诉人邢亚利在犯罪中的作用，经查，史书民供述“其招聘邢亚利作为公司会计，邢亚利又招聘了几个女孩，她们由邢亚利负责，平时帮助邢亚利认证进项票、开具销项票，假的出入库单据由邢亚利等财务人员制作”；邢亚利供述“具体职责是进项增值税发票的认证，开具销项增值税发票，做账，报税，五个人没有明确分工，由其全面负责临时安排，入库单开始是其和财务人员手写的虚假入库单，后通过做账软件制作”；财务人员毛佩佩证明“我通过邢亚利介绍到景峰国际上班，她相当于会计主管，给我安排工作”；蔡珊珊证明“邢亚利负责我们四个财务人员的开具发票工作”等。上述证据证明邢亚利受雇佣于史书民，招聘其他财务人员，负责涉案公司的财务工作，伪造虚假的入库单，具体参与虚开增值税专用发票活动。考虑到其受雇佣参与犯罪，主观恶性较小，可认定为从犯。 上诉人张全杰及原审被告人王平虎、陈辉龙、李光华、史国光通过许振伟、赵留忠等人，为虚开介绍用票企业或帮助寻找用于虚抵进项的增值税专用发票。五人在共同犯罪中起次要、辅助作用，可认定为从犯。 5、本案认定虚开增值税专用发票的犯罪数额是否准确及量刑是否适当的问题 本案涉及的虚开增值税专用发票，有让他人为自己虚开的进项票，也有为他人虚开的销项票，在计算孙凤霞、史书民、邢亚利的犯罪数额时，应当以虚开的进项或者销项中数额较大的部分认定为其犯罪数额。邢亚利上诉及其辩护人辩称“邢亚利不应对入职前的虚开数额承担责任”的意见，经查，根据史书民、孙凤霞、邢亚利的供述，证人潘某的证言及工商登记资料、税务明细证实，涉案公司招聘邢亚利作为公司会计开具增值税发票，邢亚利应当对涉案的16家公司的全部虚开数额负责。 孙凤霞和邢亚利虚开增值税专用发票税额为1.86亿余元；史书民虚开增值税专用发票税额为1.53亿余元；原判认定张全杰虚开增值税专用发票税额为1134万余元，二审查明的数额为725万余元；原判认定王平虎虚开增值税专用发票税额为707万余元，二审查明的数额为323万余元；陈辉龙虚开增值税专用发票税额为275万余元；李光华、史国光虚开增值税专用发票税额为169万余元。根据法律及司法解释等规定，虚开税款数额在50万元至250万元之间的，系数额较大，应当在三年以上十年以下有期徒刑幅度内判处刑罚，并处五万元以上五十万元以下罚金；虚开税款数额在250万元以上的，为数额巨大，应当在十年以上有期徒刑或者无期徒刑幅度内判处刑罚，并处五万元以上五十万元以下罚金或者没收财产。虚开增值税专用发票犯罪，侵害国家税收征管制度，本案有部分发票没有认证，案发后部分用票企业补缴了税款，量刑时可酌情考虑。原判考虑到孙凤霞、史书民设立多家公司虚开增值税专用发票，虚开的税额特别巨大，社会危害性大，对二人判处无期徒刑，量刑并无不当。张全杰的犯罪数额二审虽发生了变化，但仍远高于250万元，且在介绍虚开增值税专用发票犯罪中行为积极，作用较大，一审已予减轻处罚，量刑并无不当，二审不宜再从轻处罚。二审认定王平虎的犯罪数额为323万余元，考虑其在犯罪中的作用及与关联案件的量刑平衡，可在一审减轻处罚的基础上再酌情从轻处罚。原判对邢亚利减轻处罚，对李光华、史国光从轻处罚，量刑均适当。陈辉龙系从犯，且有多张发票未认证，可对其减轻处罚，原判量刑适当。 ","cpfxgc":"本院认为，上诉人孙凤霞、史书民、邢亚利、张全杰及原审被告人王平虎、陈辉龙、李光华、史国光虚开增值税专用发票，其行为均已构成虚开增值税专用发票罪，均应依法惩处。原判定罪准确，审判程序合法，对孙凤霞、史书民、邢亚利、张全杰、陈辉龙、李光华、史国光量刑适当，但对王平虎量刑不当。孙凤霞、史书民、邢亚利的上诉理由及孙凤霞、史书民、邢亚利、陈辉龙、李光华的辩护人意见不能成立，不予采纳；张全杰的上诉理由及张全杰、王平虎的辩护人意见部分成立，予以采纳；史国光的辩护人意见予以采纳；河南省人民检察院撤回抗诉的决定符合法律规定，予以准许。依照《中华人民共和国刑法》第二百零五条第一款、第三款，第二十五条第一款，第二十七条，第五十二条，第五十三条，第六十三条第一款及《中华人民共和国刑事诉讼法》第二百三十二条第二款，第二百三十六条第一款第（一）、（三）项和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百零七条、第三百零八条之规定，判决如下：","pjjg":" 一、准予河南省人民检察院撤回抗诉。 二、维持郑州市中级人民法院（2018）豫01刑初41号刑事判决书第一、二、三、四、六、七、八、九项对上诉人孙凤霞、史书民、邢亚利、张全杰和原审被告人陈辉龙、李光华、史国光的判决部分和赃款赃物追缴部分，和第五项对原审被告人王平虎的定罪部分。 三、撤销郑州市中级人民法院（2018）豫01刑初41号刑事判决书第五项对原审被告人王平虎的刑罚部分。 四、原审被告人王平虎犯虚开增值税专用发票罪，判处有期徒刑六年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定处所监视居住二日折抵刑期一日。即自2017年8月16日起至2023年8月12日止。罚金于判决生效后十日内一次缴纳） 本判决为终审判决。","qw":"河南省高级人民法院 刑事判决书 （2018）豫刑终479号 抗诉机关河南省郑州市人民检察院。 上诉人（原审被告人）孙凤霞，女，1965年10月28日出生，汉族，大学文化，原系河南诺克矿产品有限公司、郑州伟恒金属材料销售有限公司、郑州福川金属材料销售有限公司、郑州昊通矿产品销售有限公司、郑州阿尔多克矿产品有限公司、郑州艾尔杰金属材料有限公司、郑州艾森金属材料有限公司、郑州汇业矿产品销售有限公司、郑州立之基商贸有限公司、郑州列之弗金属材料有限公司、郑州迈瑞商贸有限公司、郑州瑟曼金属材料有限公司、郑州森之瑞金属材料有限公司、郑州伊瑞尔金属材料有限公司、郑州银霞昇海商贸有限公司、郑州维隆科技有限公司等公司实际控制人。捕前住郑州市（户籍地郑州市）。因犯行贿罪，于2018年6月21日被河南省中牟县人民法院判处有期徒刑四年，并处罚金人民币二十万元（刑期自2017年9月4日起至2021年9月3日止）。因涉嫌犯虚开增值税专用发票罪于2017年8月19日被指定居所监视居住，同年9月4日被刑事拘留，9月30日被逮捕。 辩护人郑玉玲、杨笑伟，河南天坤律师事务所律师。 上诉人（原审被告人）史书民，男，1966年12月22日出生，汉族，初中文化，原系河南诺克矿产品有限公司、郑州阿尔多克矿产品有限公司、郑州汇业矿产品销售有限公司、郑州艾尔杰金属材料有限公司、郑州瑟曼金属材料有限公司、郑州列之弗金属材料有限公司、郑州福川金属材料销售有限公司、郑州伟恒金属材料销售有限公司、郑州昊通矿产品销售有限公司实际控制人。捕前住河南省郑州市（户籍地河南省尉氏县）。因涉嫌犯虚开增值税专用发票罪于2017年8月28日被刑事拘留，9月22日被逮捕。 辩护人孙天义、张文杰，河南克瑾律师事务所律师。 上诉人（原审被告人）邢亚利，女，1991年7月14日出生，汉族，大专文化，捕前住郑州市金水区。因涉嫌犯虚开增值税专用发票罪于2017年8月19日被指定居所监视居住，9月4日被刑事拘留，9月30日被逮捕。 指定辩护人史跃辉，河南路德律师事务所律师。 上诉人（原审被告人）张全杰，男，1972年12月28日出生，汉族，初中文化，无业，捕前住河南省尉氏县。因涉嫌犯虚开增值税专用发票罪于2017年8月10日被指定居所监视居住，8月28日被刑事拘留，9月22日被逮捕。 辩护人何瑞峰，金博大律师事务所律师。 原审被告人王平虎，男，1962年4月25日出生，汉族，初中文化，无业，捕前住山西省晋城市阳城县。因涉嫌犯虚开增值税专用发票罪于2017年8月10日被指定居所监视居住，8月16日被刑事拘留，9月22日被逮捕。 指定辩护人张常青、杨文擂，河南铭高律师事务所律师。 原审被告人陈辉龙，男，1985年11月29日出生，汉族，初中文化，无业，捕前住河南省尉氏县。曾因犯盗窃罪于2017年1月24日被判处拘役四个月，并处罚金人民币2000元，2017年5月15日刑满释放。因涉嫌虚开增值税专用发票罪于2017年8月10日被指定居所监视居住，8月13日被刑事拘留，9月16日被逮捕。 指定辩护人陈志伟、王晓地（实习），河南晟大律师事务所律师。 原审被告人李光华，男，1977年8月15日出生，汉族，大专文化，无业，捕前住河南省长葛市。因涉嫌犯虚开增值税专用发票罪于2017年8月10日被指定居所监视居住，8月19日被刑事拘留，9月22日被逮捕。 指定辩护人王永豪，河南仟问律师事务所律师。 原审被告人史国光，男，1954年4月29日出生，汉族，初中文化，捕前系鲁山县源置业有限公司法定代表人，住河南省鲁山县。因涉嫌犯虚开增值税专用发票罪于2017年8月15日被指定居所监视居住，8月19日被刑事拘留，9月22日被逮捕。 辩护人翟慎海、宋艳娟，河南路德律师事务所律师。 河南省郑州市中级人民法院审理郑州市人民检察院指控原审被告人孙凤霞、史书民、邢亚利、张全杰、王平虎、陈辉龙、李光华、史国光犯虚开增值税专用发票罪一案，于2018年7月15日作出（2018）豫01刑初41号刑事判决。宣判后，郑州市人民检察院以“原判对史书民量刑重，应判处其有期徒刑十五年；对史国光量刑不当；审判程序违法”等为由提出抗诉，原审被告人孙凤霞、史书民、邢亚利、张全杰不服，均提出上诉。在本院审理期间，河南省人民检察院决定撤回抗诉。本院依法组成合议庭审理了本案，现已审理终结。 原判认定： 一、被告人孙凤霞、史书民、邢亚利虚开增值税发票事实 2017年初，被告人孙凤霞与史书民共同预谋注册公司，实施虚开增值税专用发票活动。自2017年2月至同年6月，被告人孙凤霞使用他人身份证件雇佣王磊、许某（二人另案处理）分别在河南省和郑州市工商部门先后注册并实际控制河南诺克矿产品有限公司（简称河南诺克公司）、郑州伟恒金属材料销售有限公司（简称郑州伟恒公司）、郑州福川金属材料销售有限公司（简称郑州福川公司）、郑州昊通矿产品销售有限公司（简称郑州昊通公司）、郑州阿尔多克矿产品有限公司（简称郑州阿尔多克公司）、郑州艾尔杰金属材料有限公司（简称郑州艾尔杰公司）、郑州艾森金属材料有限公司（简称郑州艾森公司）、郑州汇业矿产品销售有限公司（简称郑州汇业公司）、郑州立之基商贸有限公司（简称郑州立之基公司）、郑州列之弗金属材料有限公司（简称郑州列之弗公司）、郑州迈瑞商贸有限公司（简称郑州迈瑞公司）、郑州瑟曼金属材料有限公司（简称郑州瑟曼公司）、郑州森之瑞金属材料有限公司（简称郑州森之瑞公司）、郑州伊瑞尔金属材料有限公司（简称郑州伊瑞尔公司）、郑州银霞昇海商贸有限公司（简称郑州银霞昇海公司）、郑州维隆科技有限公司（简称郑州维隆公司），其中河南诺克公司、郑州阿尔多克公司、郑州汇业公司、郑州艾尔杰公司、郑州瑟曼公司、郑州列之弗公司、郑州福川公司、郑州伟恒公司、郑州昊通公司由其和史书民共同实际控制。孙凤霞聘请王磊协调公司与属地税务机关的关系，史书民聘请被告人邢亚利为公司财务负责人，邢亚利又招聘了多名财会人员。自上述公司成立至同年7月期间，在没有真实货物交易的情况下，以伪造交易合同、交易凭证和资金流水的方法，专门从事虚开增值税专用发票活动。其中部分票据被史书民卖给了赵留忠（另案处理）、许振伟（另案起诉）及其下线介绍的单位。 经郑州新区国家税务局稽查局稽查： 郑州伟恒金属材料销售有限公司虚抵增值税专用发票1949份，金额187401394.27元，税额31858237.76元；虚开增值税专用发票1926份，金额184068254.05元，税额31291603.64元。 郑州阿尔多克矿产品有限公司虚抵增值税专用发票884份，金额87081878.34元，税额14803919.76元；虚开增值税专用发票843份，金额82925153.25元，税额14097275.96元。 郑州伊瑞尔金属材料销售有限公司虚抵增值税专用发票99份，金额9779410.33元，税额1662499.65元；虚开增值税专用发票102份，金额9964852.04元，税额1694025.12元。 郑州艾森金属材料有限公司虚抵增值税专用发票227份，金额28551078.01元，税额4853683.30元；虚开增值税专用发票302份，金额28855049.85元，税额4905358.47元。 郑州汇业矿产品销售有限公司虚抵增值税专用发票2165份，金额220482195.40元，税额37481972.60元；虚开增值税专用发票2246份，金额219703232.07元，税额37349548.56元。 郑州昊通矿产品销售有限公司虚抵增值税专用发票987份，金额98673470.02元，税额16774491.07元；虚开增值税专用发票1042份，金额100794050.78元，税额17134988.51元。 郑州森之瑞金属材料有限公司虚抵增值税专用发票646份，金额55918996.33元，税额9506230.05元；虚开增值税专用发票578份，金额56817655.07元，税额9659000.87元。 郑州福川金属材料销售有限公司虚抵增值税专用发票1804份，金额191684173.59元，税额32586309.93元；虚开增值税专用发票1870份，金额180415236.91元，税额30670589.51元。 郑州立之基商贸有限公司虚抵增值税专用发票288份，金额28344851.61元，税额4818625.18元；虚开增值税专用发票295份，金额28667801.70元，税额4873526.56元。 郑州维隆科技有限公司虚抵增值税专用发票130份，金额12561793.86元，税额2135504.72元；虚开增值税专用发票72份，金额6837159.28元，税额1162317.17元 郑州银霞昇海商贸有限公司虚抵增值税专用发票47份，金额4604021.35元，税额782683.45元；虚开增值税专用发票47份，金额4631256.70元，税额787313.50元。 郑州列之弗金属材料有限公司虚抵增值税专用发票442份，金额42348553.01元，税额7199254.37元；虚开增值税专用发票451份，金额43175044.11元，税额7339757.44元。 郑州艾尔杰金属材料有限公司虚抵增值税专用发票478份，金额48904745.12元，税额8313806.24元；虚开增值税专用发票522份，金额49570315.20元，税额8426953.74元。 郑州瑟曼金属材料有限公司虚抵增值税专用发票245份，金额23754405.24元，税额4038249.08元；虚开增值税专用发票247份，金额24062907.93元，税额4090694.31元。 郑州迈瑞商贸有限公司虚抵增值税专用发票513份，金额50747129.78元，税额8627012.62元；虚开增值税专用发票507份，金额50147233.58元，税额8525029.5元。 河南诺克矿产品有限公司虚抵增值税专用发票47份，金额4684800.2元，税额796415.94元；虚开增值税专用发票48份，金额4777568元，税额812186.56元。 经河南科健会计师事务所鉴定，郑州伟恒金属材料销售有限公司等16家公司累计取得虚开增值税进项专用发票10951份，票面金额1095522896.46元，税额186238895.72元；累计对外虚开增值税销项专用发票11098份，票面金额1075412770.52元，税额182820169.42元。 上述事实，有被告人孙凤霞、史书民、邢亚利的供述，证人王磊、许某、范某、潘某、胡某等人的证言，税务稽查报告、司法会计鉴定报告等证据证实。 二、被告人张全杰、王平虎、陈辉龙、李光华、史国光虚开增值税专用发票事实 （一）2017年6月底至7月上旬，被告人史国光、李光华联系许振伟，通过被告人张全杰等人，介绍郑州艾尔杰公司和河南诺克公司为鲁山县鲁明商贸有限公司和焦作华岩实业有限公司虚开增值税专用发票。经鉴定，郑州艾尔杰公司为鲁山县鲁明商贸有限公司虚开增值税发票金额1441033.16元，税额244975.64元，价税合计1686008.80元；河南诺克公司为焦作华岩实业有限公司虚开增值税发票金额3958436.32元，税额672934.17元，价税合计4631370.49元。 （二）2017年6月上旬至7月上旬，被告人王平虎联系许振伟，通过被告人张全杰等人，在没有真实交易的情况下，介绍郑州阿尔多克公司和郑州汇业公司为山西骏通铸管有限公司虚开值税专用发票。经鉴定，郑州阿尔多克公司为山西骏通铸管有限公司虚开增值税发票金额17524816.32元，税额2979218.88元，价税合计20504035.20元；郑州汇业公司为山西骏通铸管有限公司虚开增值税专用发票金额22610257.18元，税额3843742.82元，价税合计26454000.00元。 （三）2017年7月中旬，被告人王平虎为阳城县振兴铸造熔炼厂，被告人史国光、李光华为鲁山县鲁明商贸有限公司介绍，通过许振伟和赵某、李宏强、李某1（三人另案处理），以宜阳县先贝矿产品经销中心为出票人虚开增值税专用发票。经鉴定，宜阳县先贝矿产品经销中心为王平虎介绍的阳城县振兴铸造熔炼厂虚开增值税专用发票金额399980.00元，税额67996.6元，价税合计467976.60元；为史国光、李光华介绍的鲁山县鲁明商贸有限公司虚开增值税专用发票金额312580.58元，税额53138.70元，价税合计365719.28元。 （四）2017年6月中旬至7月中旬，被告人史国光、李光华通过许振伟，以宜阳县汉仁矿产品购销部为出票人，为宝丰县张八桥镇博达耐火材料厂虚开增值税专用发票。经鉴定，虚开增值税专用发票金额670000元，税额113900元，价税合计783900元。 （五）2017年7月20日，被告人史国光、李光华通过许振伟以三门峡保才矿产品销售公司为出票人，为登封市五朋工贸有限公司虚开增值税专用发票。经鉴定，虚开增值税专用发票的金额为854755元，税额145308.35元，价税合计1000063.35元。 （六）2017年4月24日，被告人史国光、李光华以郑州昊通矿产品销售有限公司为出票人，为焦作八骏实业有限公司、宜兴市李宜耐火材料有限公司、沛县大屯电石厂、宝丰县张八桥镇博达耐火材料厂、登封市五朋工贸有限公司虚开增值税专用发票。经鉴定，为焦作八骏实业有限公司虚开增值税专用发票金额854754元，税额145308.18元，价税合计1000062.18元；为宜兴市李宜耐火材料有限公司虚开增值税专用发票金额235750元，税额40077.5元，价税合计275827.5元；为沛县大屯电石厂虚开增值税专用发票金额399827.77元，税额67970.72元，价税合计467798.49元；为宝丰县张八桥镇博达耐火材料厂虚开增值税专用发票金额407500元，税额69275元，价税合计476775元；为登封市五朋工贸有限公司虚开增值税专用发票金额854975元，税额145345.75元，价税合计1000320.75元。 （七）2017年2月，被告人张全杰伙同李某2（另案处理），以洛阳宏霸商贸有限公司、洛阳航诺金属材料有限公司为出票人，为鲁山县万和矿产品购销部虚开增值税专用发票；2017年7月，许振伟、李某2利用洛阳润进金属材料有限公司，为被告人王平虎介绍的阳城县振兴铸造熔炼厂虚开增值税专用发票。经鉴定，洛阳宏霸商贸有限公司为鲁山县万和矿产品购销部虚开增值税专用发票金额1988403元，税额338028.6元，价税合计2326431.60元；洛阳航诺金属材料有限公司为鲁山县万和矿产品购销部虚开增值税专用发票金额3977097.2元，税额676106.4元，价税合计4653203.60元；洛阳润进金属材料有限公司为阳城县振兴铸造熔炼厂虚开增值税专用发票金额1092666.63元，税额185753.37元，价税合计1278420元。 （八）2017年7月8日，被告人张全杰、陈辉龙利用上海芈隆新能源有限公司，在没有实际交易的情况下，为郑州阿尔多克公司虚开增值税专用发票50份。该发票被侦查机关扣押，未在郑州阿尔多克公司的税务抵扣明细里显示，未实际造成税额损失。经鉴定，上海芈隆新能源有限公司为郑州阿尔多克公司虚开增值税专用发票金额4961538.50元，税额843461.50元，价税合计5805000.00元。 （九）2017年7月18日，被告人陈辉龙、张全杰在没有实际交易的情况下，以安徽南强材料科技有限公司为出票人，为河南诺克公司虚开增值税专用发票。安徽南强材料科技有限公司增值税专用发票电子底账信息查询记录显示，2017年7月18日该公司为河南诺克公司开具增值税发票2张，金额178962.84元，税额30423.68元，价税合计209386.52元。 （十）2017年4月27日，被告人张全杰、史书民伙同赵留忠，在没有实际交易的情况下，以温州易能贸易有限公司为出票人，为郑州汇业公司虚开增值税专用发票。经鉴定，虚开增值税专用发票金额2277263.43元，税额387134.77元，价税合计2664398.20元。 （十一）2017年7月27日，被告人陈辉龙以贵州恒益多商贸有限公司为出票人，为郑州瑟曼公司和河南红火公司虚开增值税专用发票。经鉴定，为郑州瑟曼公司虚开增值税发票58份，金额5788407.36元，税额984029.21元，价税合计6772436.57元；为河南红火公司虚开增值税专用发票53份，金额为5290516.93元，税额899387.77元，价税合计6189904.7元。 郑州瑟曼公司、河南红火公司税务抵扣明细表显示，为郑州瑟曼公司虚开的58份增值税发票未进行认证，为河南红火公司虚开的53份增值税发票中30份已认证，认证的增值税专用发票金额2993538.6元，税额508901.4元，价税合计3502440元。 （十二）2011年11月至2012年期间，被告人张全杰及何某（另案处理）受湖北孝感盛和再生资源利用有限公司负责人姜福弟（已判决）的委托，介绍息县昊天商贸有限公司为其虚开增值税专用发票78张。经河南省息县国家税务局稽查局稽查，息县昊天商贸有限公司虚开增值税专用发票7793835.87元，税额1324952.13元，价税合计9118788.00元。 上述事实，有被告人史书民、张全杰、王平虎、陈辉龙、李光华、史国光的供述，证人许振伟、张某、李某1、赵某、孙某、李某2、何某等人的证言，税务稽查报告、司法会计鉴定，用票及开票企业的工商档案、税务资料及抵扣明细，短信记录、生效的刑事判决书等证据证实。 三、涉案财物、补交税款及情节事实 1．案发后，侦查机关冻结了郑州瑟曼公司在郑州银行西建材支行账户的资金1099659元；扣押史书民现金110万元。 2．焦作华岩实业有限公司已补缴使用河南诺克矿产品有限公司开具的增值税发票抵扣的税款672934.17元；鲁山县鲁明商贸有限公司已将使用涉案增值税发票抵扣税款中的150000元进行补缴；绍兴市李宜耐火原料有限公司已将使用涉案增值税发票抵扣税款中的40077.5元进行补缴；山西骏通铸管有限公司已将使用涉案增值税发票抵扣税款中的2000785.32元进行补缴。 3．本案一审审理期间，被告人史国光的亲属向一审法院账户退缴赃款30000元。 上述事实，有协助冻结财产通知书回执、扣押物品清单、补缴税款证明、收费凭证等证据证实。 另全案综合证据有：立案决定书、到案经过、刑事判决书及刑事裁定书，户籍及犯罪记录证明、扣押物品清单等证据。 根据上述事实和证据，郑州市中级人民法院认定，被告人孙凤霞犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，与前罪有期徒刑四年，罚金人民币二十万元并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。被告人史书民犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。被告人邢亚利犯虚开增值税专用发票罪，判处有期徒刑五年，并处罚金人民币七万元。被告人张全杰犯虚开增值税专用发票罪，判处有期徒刑九年零六个月，并处罚金人民币三十万元。被告人王平虎犯虚开增值税专用发票罪，判处有期徒刑八年，并处罚金人民币二十万元。被告人陈辉龙犯虚开增值税专用发票罪，判处有期徒刑五年，并处罚金人民币十二万元。被告人李光华犯虚开增值税专用发票罪，判处有期徒刑四年，并处罚金人民币十万元。被告人史国光犯虚开增值税专用发票罪，判处有期徒刑三年，并处罚金人民币八万元。违法所得财物予以追缴，上缴国库；查扣在案的作案工具，予以没收。 上诉人孙凤霞上诉及其辩护人辩称：1．孙凤霞本人无骗取国家税款以及逃税的故意，客观上也没有造成国家税款的实际损失，在其知情后也及时补缴了税款。2．部分发票未认证或按作废处理，该情节应当作为认定事实和对孙凤霞减轻处罚的依据。3．原判认定孙凤霞为主犯不当，其地位作用远小于史书民，对其量刑应当在史书民之下。孙凤霞另上诉称，本案应属于单位犯罪，对涉案金额应当重新鉴定，税务稽查报告不是证据，仅限于供法庭参考。 上诉人史书民上诉及其辩护人辩称：史书民不应当是本案的主犯，在共同犯罪中所起的作用明显小于孙凤霞；给国家造成的实际税款损失应作为量刑的重要依据，原判量刑重。 上诉人邢亚利上诉及其辩护人辩称：原判部分事实不清，邢亚利并非公司财务负责人，其他财务人员并非由邢亚利招聘，未参与伪造交易合同、交易凭证或资金流水行为，邢亚利不应对入职前的虚开数额承担责任；司法会计鉴定意见书未向邢亚利送达，程序违法；邢亚利未参与预谋，仅参与帮助虚开，情节轻微，主观恶性小，原判量刑重。 被告人张全杰上诉及其辩护人辩护称：1．原判认定部分事实与张全杰无关，证据未达到确实、充分的证明标准。具体是：第二部分第（一）起郑州艾尔杰公司为鲁山县鲁明商贸有限公司虚开1686008.8元增值税专用发票，第（二）起郑州汇业公司为山西骏通铸管厂虚开增值税专用发票26454000元，第（七）起洛阳宏霸商贸有限公司、洛阳航诺金属材料有限公司为鲁山县万和矿产品购销部虚开增值税专用发票，第（八）起上海芈隆新能源公司为郑州阿尔多克公司虚开增值税专用发票5805000元，第（十二）起息县昊天商贸有限公司为湖北孝感盛和再生资源利用有限公司虚开增值税专用发票9118788元。2．原判量刑重。 原审被告人王平虎的辩护人辩称：1．原判认定第二部分第（二）起王平虎为山西骏通铸管厂虚开26454000元证据不足，且案发后，山西骏通铸管厂补缴税款200余万元，应当从犯罪数额中予以扣除。2．原判认定第（三）起，王平虎与阳城县振兴铸造熔炼厂有实际业务往来，没有给国家税款造成损失，不能认定为虚开。3．王平虎系从犯，到案后真诚悔罪，社会危害性小，原判量刑畸重。 原审被告人陈辉龙的辩护人辩称：1．原判认定陈辉龙虚开数额有误。第二部分第（八）起虚开的50份发票是假票未认证，第（十一）起虚开的58份未认证，上述两次开具的发票中相对应的税额应当予以扣除。2．陈辉龙系从犯，认罪态度好，可以从轻或减轻处罚，原判量刑重。 原审被告人李光华的辩护人辩称：李光华系从犯，初犯，认罪态度好，没有给国家税收造成损失，原判量刑重。 原审被告人史国光的辩护人辩称：原判对史国光定罪准确，量刑适当，建议维持原判。 经二审审理查明，原判认定犯罪事实第二部分第（一）起，通过被告人张全杰等人介绍，郑州艾尔杰公司为鲁山县鲁明商贸有限公司虚开1686008.8元增值税专用发票；第（二）起，通过被告人王平虎、张全杰联系介绍，郑州汇业公司为山西骏通铸管厂虚开增值税专用发票26454000元。上述两起认定张全杰、王平虎参与，事实不清，证据不足，不予认定。二审查明的其他事实、证据与一审相同，且原判采信的证据经一审法庭举证、质证，查证属实，予以确认。 针对各上诉人的上诉理由和辩护人辩护意见，综合评判如下： 1．关于本案认定部分事实是否清楚，证据是否确实、充分的问题 经查，原判认定犯罪事实第二部分第（一）起，通过被告人张全杰等人介绍，郑州艾尔杰公司为鲁山县鲁明商贸有限公司虚开1686008.8元增值税专用发票的事实，虽然能够认定郑州艾尔杰公司为鲁山县鲁明商贸有限公司虚开了增值税专用发票，但上诉人张全杰和另案处理的许振伟均未供述此起事实，认定张全杰介绍虚开增值税专用发票的证据不足，不予认定。第（二）起，原判认定通过被告人王平虎、张全杰联系介绍，郑州汇业公司为山西骏通铸管厂虚开增值税专用发票26454000元的事实，王平虎、张全杰和许振伟均未供述，认定王平虎、张全杰联系介绍虚开增值税专用发票的证据不足，不予认定。第（三）起，王平虎上诉及其辩护人辩称其与阳城县振兴铸造熔炼厂有实际业务往来的理由和意见，经查无证据证实，不予采纳。第（七）起，经张全杰介绍，洛阳宏霸商贸有限公司、洛阳航诺金属材料有限公司为鲁山县万和矿产品购销部虚开增值税专用发票的事实，有另案处理的李某2供述和张全杰的供述及税务稽查报告、公司税务资料、抵扣明细等证据证实，足以认定。第（八）起，认定张全杰、陈辉龙介绍上海芈隆新能源公司为郑州阿尔多克公司虚开增值税专用发票5805000元的事实，有陈辉龙、张全杰的供述，证人李卫霞、申某等人的证言，且从陈辉龙处扣押了该发票，事实清楚，证据确实、充分，足以认定。第（八）起虚开的50份和第（十一）起虚开的58份增值税专用发票虽未认证，未给国家造成税款损失，但其虚开行为已构成犯罪，量刑可酌情考虑。第（十二）起，认定张全杰介绍息县昊天商贸有限公司为湖北孝感盛和再生资源利用有限公司虚开增值税专用发票的事实，有另案处理的何某的证言，且何某通过照片也辨认出了张全杰，张全杰也供认给何某交过材料。故认定张全杰参与的证据确实、充分，足以认定。 2．关于上诉人孙凤霞是否构成虚开增值税专用发票罪的问题 经查，现有证据可以证实，孙凤霞与史书民为了谋取非法利益，商议成立多家公司实施虚开增值税专用发票活动。孙凤霞联系多人担任其注册公司的法定代表人，并出资租赁办公场地，积极与税务机关联系，并且采取行贿税务人员等不正当手段掩盖其虚开的事实。虽然孙凤霞本人无骗取国家税款以及逃税的故意，但其行为侵犯了国家对增值税专用发票的管理制度，受票者凭借虚开的发票进行逃税，造成国家大量税款流失，其行为符合虚开增值税专用发票罪的构成要件。孙凤霞在其公司接到税务机关通知进项发票出现问题后，为了能继续虚开发票，去税务机关补交了100多万元税款，但其虚开的发票总额10.9亿余元，税款总额达到1.86亿余元。辩护人提出作废的发票5亿多元和未认证的发票，税额应从犯罪数额中扣除的意见，经查，税务稽查报告认定的数额中并不包含作废的发票，未认证的发票税额也应计算为犯罪数额，只能作为酌定量刑情节予以考虑。 3、关于本案是否是单位犯罪、是否需要重新鉴定及税务稽查报告的证据能力问题 经查，涉案的16家公司是为了虚开增值税专用发票而设立，且设立后没有按照核定的经营范围开展真实的交易，而是以实施虚开增值税专用发票犯罪为主要活动。该事实有被告人孙凤霞、史书民、邢亚利的供述，证人王磊、潘某等人的证言和税务稽查报告等证据证实。根据最高人民法院《关于审理单位犯罪案件具体应用法律有关问题的解释》规定，个人为进行违法犯罪活动而设立的公司或者公司设立后以实施犯罪为主要活动的，不以单位犯罪论处。故本案不属于单位犯罪，原判以自然人犯罪追究有关人员的刑事责任，符合法律规定。 本案所采信的司法会计鉴定意见，是由侦查机关委托河南科健会计师事务所出具的，该事务所及鉴定人员均具有合法资质，依据侦查机关提供的刑事侦查卷宗、税务稽查报告及调取的专票存根联明细等相关材料依法作出。鉴定程序合法，鉴定意见客观真实，且均告知了各被告人，邢亚利上诉及其辩护人称未告知邢亚利，程序违法的意见不能成立，上诉人孙凤霞提出重新鉴定的理由也不予采纳。税务稽查报告是河南省郑州新区国家税务局稽查局对涉案的16家公司涉税情况进行检查后形成的报告，能否作为定案的证据，要结合各被告人供述、证人证言、税务资料及司法会计鉴定意见综合审查，客观真实的可以作为定案的证据。上诉人孙凤霞提出税务稽查报告不能作为定案证据的理由不能成立。 4、关于各被告人的地位、作用问题 经查，上诉人孙凤霞、史书民为实施虚开增值税专用发票犯罪活动，预谋后设立公司，孙凤霞负责注册公司、前期投资及协调与税务机关的关系。史书民联系开票公司，具体实施虚开行为，并招聘邢亚利为公司财务人员。二人在共同犯罪中起主要作用，均系主犯。 关于上诉人邢亚利在犯罪中的作用，经查，史书民供述“其招聘邢亚利作为公司会计，邢亚利又招聘了几个女孩，她们由邢亚利负责，平时帮助邢亚利认证进项票、开具销项票，假的出入库单据由邢亚利等财务人员制作”；邢亚利供述“具体职责是进项增值税发票的认证，开具销项增值税发票，做账，报税，五个人没有明确分工，由其全面负责临时安排，入库单开始是其和财务人员手写的虚假入库单，后通过做账软件制作”；财务人员毛佩佩证明“我通过邢亚利介绍到景峰国际上班，她相当于会计主管，给我安排工作”；蔡珊珊证明“邢亚利负责我们四个财务人员的开具发票工作”等。上述证据证明邢亚利受雇佣于史书民，招聘其他财务人员，负责涉案公司的财务工作，伪造虚假的入库单，具体参与虚开增值税专用发票活动。考虑到其受雇佣参与犯罪，主观恶性较小，可认定为从犯。 上诉人张全杰及原审被告人王平虎、陈辉龙、李光华、史国光通过许振伟、赵留忠等人，为虚开介绍用票企业或帮助寻找用于虚抵进项的增值税专用发票。五人在共同犯罪中起次要、辅助作用，可认定为从犯。 5、本案认定虚开增值税专用发票的犯罪数额是否准确及量刑是否适当的问题 本案涉及的虚开增值税专用发票，有让他人为自己虚开的进项票，也有为他人虚开的销项票，在计算孙凤霞、史书民、邢亚利的犯罪数额时，应当以虚开的进项或者销项中数额较大的部分认定为其犯罪数额。邢亚利上诉及其辩护人辩称“邢亚利不应对入职前的虚开数额承担责任”的意见，经查，根据史书民、孙凤霞、邢亚利的供述，证人潘某的证言及工商登记资料、税务明细证实，涉案公司招聘邢亚利作为公司会计开具增值税发票，邢亚利应当对涉案的16家公司的全部虚开数额负责。 孙凤霞和邢亚利虚开增值税专用发票税额为1.86亿余元；史书民虚开增值税专用发票税额为1.53亿余元；原判认定张全杰虚开增值税专用发票税额为1134万余元，二审查明的数额为725万余元；原判认定王平虎虚开增值税专用发票税额为707万余元，二审查明的数额为323万余元；陈辉龙虚开增值税专用发票税额为275万余元；李光华、史国光虚开增值税专用发票税额为169万余元。根据法律及司法解释等规定，虚开税款数额在50万元至250万元之间的，系数额较大，应当在三年以上十年以下有期徒刑幅度内判处刑罚，并处五万元以上五十万元以下罚金；虚开税款数额在250万元以上的，为数额巨大，应当在十年以上有期徒刑或者无期徒刑幅度内判处刑罚，并处五万元以上五十万元以下罚金或者没收财产。虚开增值税专用发票犯罪，侵害国家税收征管制度，本案有部分发票没有认证，案发后部分用票企业补缴了税款，量刑时可酌情考虑。原判考虑到孙凤霞、史书民设立多家公司虚开增值税专用发票，虚开的税额特别巨大，社会危害性大，对二人判处无期徒刑，量刑并无不当。张全杰的犯罪数额二审虽发生了变化，但仍远高于250万元，且在介绍虚开增值税专用发票犯罪中行为积极，作用较大，一审已予减轻处罚，量刑并无不当，二审不宜再从轻处罚。二审认定王平虎的犯罪数额为323万余元，考虑其在犯罪中的作用及与关联案件的量刑平衡，可在一审减轻处罚的基础上再酌情从轻处罚。原判对邢亚利减轻处罚，对李光华、史国光从轻处罚，量刑均适当。陈辉龙系从犯，且有多张发票未认证，可对其减轻处罚，原判量刑适当。 本院认为，上诉人孙凤霞、史书民、邢亚利、张全杰及原审被告人王平虎、陈辉龙、李光华、史国光虚开增值税专用发票，其行为均已构成虚开增值税专用发票罪，均应依法惩处。原判定罪准确，审判程序合法，对孙凤霞、史书民、邢亚利、张全杰、陈辉龙、李光华、史国光量刑适当，但对王平虎量刑不当。孙凤霞、史书民、邢亚利的上诉理由及孙凤霞、史书民、邢亚利、陈辉龙、李光华的辩护人意见不能成立，不予采纳；张全杰的上诉理由及张全杰、王平虎的辩护人意见部分成立，予以采纳；史国光的辩护人意见予以采纳；河南省人民检察院撤回抗诉的决定符合法律规定，予以准许。依照《中华人民共和国刑法》第二百零五条第一款、第三款，第二十五条第一款，第二十七条，第五十二条，第五十三条，第六十三条第一款及《中华人民共和国刑事诉讼法》第二百三十二条第二款，第二百三十六条第一款第（一）、（三）项和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百零七条、第三百零八条之规定，判决如下： 一、准予河南省人民检察院撤回抗诉。 二、维持郑州市中级人民法院（2018）豫01刑初41号刑事判决书第一、二、三、四、六、七、八、九项对上诉人孙凤霞、史书民、邢亚利、张全杰和原审被告人陈辉龙、李光华、史国光的判决部分和赃款赃物追缴部分，和第五项对原审被告人王平虎的定罪部分。 三、撤销郑州市中级人民法院（2018）豫01刑初41号刑事判决书第五项对原审被告人王平虎的刑罚部分。 四、原审被告人王平虎犯虚开增值税专用发票罪，判处有期徒刑六年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，指定处所监视居住二日折抵刑期一日。即自2017年8月16日起至2023年8月12日止。罚金于判决生效后十日内一次缴纳） 本判决为终审判决。 审判长赵琦婷 审判员张献东 审判员芦磊 二〇一九年三月十四日 书记员杨明","writId":"063a50021534c9d4e11929010b12b0c0158","writName":"孙凤霞、史书民虚开增值税专用发票、用于骗取出口退税、抵扣税款发票二审刑事判决书"}
