{"ajId":"e74e0678-a242-424b-869a-073748e3b177","ajName":"曲凤祖猥亵儿童罪一案","ajjbqk":" 吉林省桦甸市人民检察院指控： 被告人曲凤祖以满足性欲为目的，多次到本屯（桦甸市红石砬子镇老岭村农场社）李某1家，对李某1两个女儿，即被害人李某2（2007年9月8日出生）、李某3（2009年8月1日出生）实施淫秽行为，具体事实如下： （1）2016年6月末的一天上午，被告人曲凤祖到被害人家，在西屋小地炕上，用手摸李某2外阴部。（2）2016年6月末的一天上午，被告人曲凤祖到被害人家，在西屋小地炕上，用手摸李某3外阴部。（3）2016年7月初的一天上午，被告人曲凤祖到被害人家，在西屋小地炕上，用手摸李某3外阴部。（4）2016年7月的一天，被告人曲凤祖到被害人家，用手摸正在洗衣服的李某2外阴部。（5）2016年7月17日上午，被告人曲凤祖到被害人家，在被害人双目失明的奶奶在场的情况下，在东屋沙发上，用手摸李某2外阴部。（6）2016年7月23日下午，被告人曲凤祖到被害人家，在西屋小地炕上，用手摸李某2、李某3外阴部。 公诉机关为证明其指控的犯罪事实，提供了被告人曲凤祖供述和辩解、被害人李某2、李某3陈述、证人李某1、王某、文某、林某、刘某1、张某、闫某、谢某、刘某2、齐某、仇某、李某4、李某5证言、辨认笔录及照片、案件提起及抓获经过、桦甸市人民医院门诊手册、桦甸市白山学校说明、户籍证明及情况说明等证据，并认为，被告人曲凤祖之行为已构成猥亵儿童罪，情节恶劣，应依法处罚。 被告人曲凤祖对公诉机关指控的犯罪事实提出异议，辩解称其在指控的犯罪期间未到过被害人家，其没有实施猥亵行为，不认罪，未向法庭提交任何证据。 辩护人李福山认为，认定被告人曲凤祖有罪的证据只有被害人陈述，并存在多处矛盾；四份被害人陈述笔录，只有一份有法定代理人在场，其余三份不能作为证据使用；本案12位证人中有5人系被害人近亲属，且证言内容不是证人直接感知的，无法证明案件事实。综上，现有证据指控被告人曲凤祖构成猥亵儿童罪，事实不清，证据不足，指控罪名依法不能成立。 本院经审理查明： 被告人曲凤祖以满足性欲为目的，多次到其本屯（桦甸市红石砬子镇老岭村农场社）农民李某1家，对李某1两个女儿，即被害人李某2（2007年9月8日出生）、李某3（2009年8月1日出生）实施淫秽行为，具体事实如下： （1）2016年6月末的一天上午，在李家友家西屋小地炕上，被告人曲凤祖先后用手摸李某2、李某3外阴部。（2）2016年7月初的一天上午，在李家友家西屋小地炕上，被告人曲凤祖用手摸李某3外阴部。（3）2016年7月的一天，在李家友家，被告人曲凤祖用手摸正在洗衣服的李某2外阴部。（4）2016年7月17日上午，在李某1家东屋沙发上，在被害人双目失明的奶奶在场的情况下，被告人曲凤祖用手摸李某2外阴部。（5）2016年7月23日下午，在李家友家西屋小地炕上，被告人曲凤祖先后用手摸李某2、李某3外阴部。 2016年7月27日，被告人曲凤祖被公安机关抓获。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、案件提起及抓获经过，证实被告人曲凤祖于2016年7月27日被公安机关抓获。 2、桦甸市人民医院门诊手册，证实了被告人曲凤祖猥亵儿童犯罪的相关案件事实。 3、桦甸市白山学校说明，证实桦甸市白山学校2016年暑假放假时间为：2016年6月28日学生离校，2016年8月22日学生返校。 4、辨认笔录及照片，证实了被告人曲凤祖猥亵儿童犯罪的相关案件事实。 5、户籍证明及情况说明，证实被告人曲凤祖具有完全刑事责任能力及两名被害人均系儿童。 6、证人文某、李某5证言，证实了被告人曲凤祖猥亵儿童犯罪的相关案件事实。 7、证人林某证言，证实其是李某1媳妇的姐姐，李某2跟其说曲凤祖总摸李某2和李某3阴部。证人王某、李某1、刘某2、仇某、齐某、李某4证实的内容与林某基本一致。 8、证人张某、闫某、刘某1证言，证实其和李某1家是邻居，2016年小孩放暑假期间，其多次看到曲凤祖去李某1家；其听李某2、李某3的奶奶说过，曲凤祖去李某1家摸李某2和李某3阴部。证人谢某系曲凤祖邻居，其证实内容与张某、闫某、刘某1一致。 9、证人姚某自述材料，证实其是李某2和李某3的奶奶，2016年学生放暑假期间的一天，曲凤祖在其家沙发上抱着李某2，其听到李某2哭了，曲凤祖走后，李某2说曲凤祖摸她阴部了。 10、被害人李某2陈述，其是白山学校的学生，2016年6月末的一天，在其家西屋小地炕上，曲凤祖把手伸进其裤衩里，用手摸其阴部；2016年7月的一天，其坐在凳子上洗衣服，曲凤祖来其家后把手伸进其裤衩里摸其阴部；2016年7月17日，其奶奶（双目失明）在其家东屋做活，在沙发上，曲凤祖用手摸其阴部、其叫出声了，曲凤祖走后，其告诉其奶奶，曲凤祖摸其阴部；2016年7月23日，在其家西屋小地炕上，曲凤祖把手伸进其裤衩里，用手摸其阴部，还摸了其妹妹李某3阴部。 11、被害人李某3陈述，其是白山学校的学生，2016年6月末的一天上午，在其家西屋的小地炕上，曲凤祖把右手从其短裤下面伸进去摸其阴部，后又摸其姐姐李某2的阴部；2016年7月初的一天，在其家西屋的小地炕上，曲凤祖把右手从其裤子上面伸进去摸其阴部；2016年7月23日，在其家西屋小地炕上，曲凤祖把右手伸进其姐姐裤子里摸其姐姐，摸完其姐姐后把右手从上面伸进其的裤子里摸其阴部。 以上证据均经当庭举证、质证，收集程序合法，内容客观真实，本院予以确认。 关于辩护人李福山提出3份被害人陈述法定代理人未到场不能作为证据使用的辩护意见，经审理认为，根据《中华人民共和国刑事诉讼法》第270条规定：询问未成年被害人，在无法通知、法定代理人不能到场等情形时，也可以通知未成年被害人的其他亲属，所在学校、单位、居住地基层组织或未成年人保护组织的代表到场，上述3份被害人陈述的在场人员系被害人的姑姑，该证据的取证程序不违反法律规定。辩护人李福山的该项辩护意见本院不予采纳。 虽然被告人曲凤祖否认其在2016年6、7月份去过李某1家，辩解称没有实施猥亵李某2、李某3的行为，但证人刘某1、张某、闫某、谢某证言均证实在2016年小学生放暑假期间，被告人曲凤祖曾多次到过李某1家，证人王某、林某、李某4、齐某、仇某、刘某2、李某1证言均证实曾听被害人说过曲凤祖摸李某2、李某3阴部，并有辨认笔录及照片、桦甸市人民医院门诊手册、桦甸市白山学校说明等证据，且被害人李某2、李某3详细陈述了其被曲凤祖猥亵的事实，上述证据已形成完整的证据链条，彼此间能够互相印证，公诉机关据其所提供的证据指控被告人曲凤祖犯猥亵儿童罪，事实清楚，证据确实充分，本院支持。综上，本院对被告人曲凤祖的辩解及辩护人李福山的辩护意见均不予采纳。 ","cpfxgc":"本院认为，被告人曲凤祖多次猥亵儿童，情节恶劣，其行为已构成猥亵儿童罪，应依法处罚。依照《中华人民共和国刑法》第二百三十七条第二、三款之规定，判决如下：","pjjg":" 被告人曲凤祖犯猥亵儿童罪，判处有期徒刑五年六个月（刑期从判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"吉林省桦甸市人民法院 刑事判决书 （2017）吉0282刑初298号 公诉机关吉林省桦甸市人民检察院。 被告人曲凤祖，山东省莱阳县人，小学文化，户籍所在地桦甸市，住桦甸市。因涉嫌犯猥亵儿童罪，于2016年7月27日被取保候审；经桦甸市人民检察院决定，于2017年4月25日被取保候审。 辩护人李福山，吉林桦远律师事务所律师。 吉林省桦甸市人民检察院以桦检刑诉［2017］307号起诉书指控被告人曲凤祖犯猥亵儿童罪，于2017年10月26日向本院提起公诉，后以桦检刑变诉［2018］1号变更起诉决定书于2018年1月4日决定变更起诉。本院依法组成合议庭，不公开开庭审理了本案。桦甸市人民检察院指派检察员高敏、张金祥出庭支持公诉，被告人曲凤祖及其辩护人李福山均到庭参加诉讼。期间，桦甸市人民检察院于2018年1月23日建议延期审理一次。现已审理终结。 吉林省桦甸市人民检察院指控： 被告人曲凤祖以满足性欲为目的，多次到本屯（桦甸市红石砬子镇老岭村农场社）李某1家，对李某1两个女儿，即被害人李某2（2007年9月8日出生）、李某3（2009年8月1日出生）实施淫秽行为，具体事实如下： （1）2016年6月末的一天上午，被告人曲凤祖到被害人家，在西屋小地炕上，用手摸李某2外阴部。（2）2016年6月末的一天上午，被告人曲凤祖到被害人家，在西屋小地炕上，用手摸李某3外阴部。（3）2016年7月初的一天上午，被告人曲凤祖到被害人家，在西屋小地炕上，用手摸李某3外阴部。（4）2016年7月的一天，被告人曲凤祖到被害人家，用手摸正在洗衣服的李某2外阴部。（5）2016年7月17日上午，被告人曲凤祖到被害人家，在被害人双目失明的奶奶在场的情况下，在东屋沙发上，用手摸李某2外阴部。（6）2016年7月23日下午，被告人曲凤祖到被害人家，在西屋小地炕上，用手摸李某2、李某3外阴部。 公诉机关为证明其指控的犯罪事实，提供了被告人曲凤祖供述和辩解、被害人李某2、李某3陈述、证人李某1、王某、文某、林某、刘某1、张某、闫某、谢某、刘某2、齐某、仇某、李某4、李某5证言、辨认笔录及照片、案件提起及抓获经过、桦甸市人民医院门诊手册、桦甸市白山学校说明、户籍证明及情况说明等证据，并认为，被告人曲凤祖之行为已构成猥亵儿童罪，情节恶劣，应依法处罚。 被告人曲凤祖对公诉机关指控的犯罪事实提出异议，辩解称其在指控的犯罪期间未到过被害人家，其没有实施猥亵行为，不认罪，未向法庭提交任何证据。 辩护人李福山认为，认定被告人曲凤祖有罪的证据只有被害人陈述，并存在多处矛盾；四份被害人陈述笔录，只有一份有法定代理人在场，其余三份不能作为证据使用；本案12位证人中有5人系被害人近亲属，且证言内容不是证人直接感知的，无法证明案件事实。综上，现有证据指控被告人曲凤祖构成猥亵儿童罪，事实不清，证据不足，指控罪名依法不能成立。 本院经审理查明： 被告人曲凤祖以满足性欲为目的，多次到其本屯（桦甸市红石砬子镇老岭村农场社）农民李某1家，对李某1两个女儿，即被害人李某2（2007年9月8日出生）、李某3（2009年8月1日出生）实施淫秽行为，具体事实如下： （1）2016年6月末的一天上午，在李家友家西屋小地炕上，被告人曲凤祖先后用手摸李某2、李某3外阴部。（2）2016年7月初的一天上午，在李家友家西屋小地炕上，被告人曲凤祖用手摸李某3外阴部。（3）2016年7月的一天，在李家友家，被告人曲凤祖用手摸正在洗衣服的李某2外阴部。（4）2016年7月17日上午，在李某1家东屋沙发上，在被害人双目失明的奶奶在场的情况下，被告人曲凤祖用手摸李某2外阴部。（5）2016年7月23日下午，在李家友家西屋小地炕上，被告人曲凤祖先后用手摸李某2、李某3外阴部。 2016年7月27日，被告人曲凤祖被公安机关抓获。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、案件提起及抓获经过，证实被告人曲凤祖于2016年7月27日被公安机关抓获。 2、桦甸市人民医院门诊手册，证实了被告人曲凤祖猥亵儿童犯罪的相关案件事实。 3、桦甸市白山学校说明，证实桦甸市白山学校2016年暑假放假时间为：2016年6月28日学生离校，2016年8月22日学生返校。 4、辨认笔录及照片，证实了被告人曲凤祖猥亵儿童犯罪的相关案件事实。 5、户籍证明及情况说明，证实被告人曲凤祖具有完全刑事责任能力及两名被害人均系儿童。 6、证人文某、李某5证言，证实了被告人曲凤祖猥亵儿童犯罪的相关案件事实。 7、证人林某证言，证实其是李某1媳妇的姐姐，李某2跟其说曲凤祖总摸李某2和李某3阴部。证人王某、李某1、刘某2、仇某、齐某、李某4证实的内容与林某基本一致。 8、证人张某、闫某、刘某1证言，证实其和李某1家是邻居，2016年小孩放暑假期间，其多次看到曲凤祖去李某1家；其听李某2、李某3的奶奶说过，曲凤祖去李某1家摸李某2和李某3阴部。证人谢某系曲凤祖邻居，其证实内容与张某、闫某、刘某1一致。 9、证人姚某自述材料，证实其是李某2和李某3的奶奶，2016年学生放暑假期间的一天，曲凤祖在其家沙发上抱着李某2，其听到李某2哭了，曲凤祖走后，李某2说曲凤祖摸她阴部了。 10、被害人李某2陈述，其是白山学校的学生，2016年6月末的一天，在其家西屋小地炕上，曲凤祖把手伸进其裤衩里，用手摸其阴部；2016年7月的一天，其坐在凳子上洗衣服，曲凤祖来其家后把手伸进其裤衩里摸其阴部；2016年7月17日，其奶奶（双目失明）在其家东屋做活，在沙发上，曲凤祖用手摸其阴部、其叫出声了，曲凤祖走后，其告诉其奶奶，曲凤祖摸其阴部；2016年7月23日，在其家西屋小地炕上，曲凤祖把手伸进其裤衩里，用手摸其阴部，还摸了其妹妹李某3阴部。 11、被害人李某3陈述，其是白山学校的学生，2016年6月末的一天上午，在其家西屋的小地炕上，曲凤祖把右手从其短裤下面伸进去摸其阴部，后又摸其姐姐李某2的阴部；2016年7月初的一天，在其家西屋的小地炕上，曲凤祖把右手从其裤子上面伸进去摸其阴部；2016年7月23日，在其家西屋小地炕上，曲凤祖把右手伸进其姐姐裤子里摸其姐姐，摸完其姐姐后把右手从上面伸进其的裤子里摸其阴部。 以上证据均经当庭举证、质证，收集程序合法，内容客观真实，本院予以确认。 关于辩护人李福山提出3份被害人陈述法定代理人未到场不能作为证据使用的辩护意见，经审理认为，根据《中华人民共和国刑事诉讼法》第270条规定：询问未成年被害人，在无法通知、法定代理人不能到场等情形时，也可以通知未成年被害人的其他亲属，所在学校、单位、居住地基层组织或未成年人保护组织的代表到场，上述3份被害人陈述的在场人员系被害人的姑姑，该证据的取证程序不违反法律规定。辩护人李福山的该项辩护意见本院不予采纳。 虽然被告人曲凤祖否认其在2016年6、7月份去过李某1家，辩解称没有实施猥亵李某2、李某3的行为，但证人刘某1、张某、闫某、谢某证言均证实在2016年小学生放暑假期间，被告人曲凤祖曾多次到过李某1家，证人王某、林某、李某4、齐某、仇某、刘某2、李某1证言均证实曾听被害人说过曲凤祖摸李某2、李某3阴部，并有辨认笔录及照片、桦甸市人民医院门诊手册、桦甸市白山学校说明等证据，且被害人李某2、李某3详细陈述了其被曲凤祖猥亵的事实，上述证据已形成完整的证据链条，彼此间能够互相印证，公诉机关据其所提供的证据指控被告人曲凤祖犯猥亵儿童罪，事实清楚，证据确实充分，本院支持。综上，本院对被告人曲凤祖的辩解及辩护人李福山的辩护意见均不予采纳。 本院认为，被告人曲凤祖多次猥亵儿童，情节恶劣，其行为已构成猥亵儿童罪，应依法处罚。依照《中华人民共和国刑法》第二百三十七条第二、三款之规定，判决如下： 被告人曲凤祖犯猥亵儿童罪，判处有期徒刑五年六个月（刑期从判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长张秀云 代理审判员巩建刚 人民陪审员杨照清 二〇一八年三月二十九日 书记员朱丽秋","writId":"054d1f083f3364c0605fce6625d06a53795","writName":"曲凤祖猥亵儿童罪一审刑事判决书"}
