{"ajId":"dbf70e08-a67c-4333-9603-a112863f9d1b","ajName":"马永昌、邓永林非法狩猎一案","ajjbqk":" 闽侯县人民检察院指控，2018年4月21日晚，被告人马永昌、邓永林、李先强三人携带强光头灯用于夜间照明，并用随身携带的电击工具前往闽侯县白沙镇院埕村非法捕获石鳞30只和小麂1只。当晚返程时被告人马永昌、邓永林、李先强因非法狩猎野生动物在白沙公安检查结被白沙派出所民警当场抓获。 石鳞和小麂都属中国《国家保护的有益的或者有重要经济、科学研究价值的陆生野生动物名录》的物种。 公诉机关当庭宣读和出示了相关证据，通过举证，公诉机关认为，被告人马永昌、邓永林、李先强的行为触犯了《中华人民共和国刑法》第三百四十一条第二款之规定，应以非法狩猎罪追究其刑事责任，建议判处被告人马永昌、邓永林、李先强三个月以上四个月以下拘役。被告人马永昌、邓永林、李先强对公诉机关指控的罪名和犯罪事实均不持异议。被告人马永昌辩护人辩称被告人马永昌具有自首情节、造成损害后果较小、社会危害性小且自愿认罪认罚。被告人邓永林辩护人辩称被告人邓永林主观恶性小、系初犯、偶犯，造成的社会危害性较低，自愿认罪认罚。被告人李先强辩护人辩称被告人李先强具有自首情节、造成损害后果较小、社会危害性小且自愿认罪认罚。 经审理查明，2018年4月21日晚，被告人马永昌、邓永林、李先强三人携带强光头灯用于夜间照明，并用随身携带的电击工具前往闽侯县白沙镇院埕村非法捕获石鳞30只和小麂1只。当晚返程时被告人马永昌、邓永林、李先强因非法狩猎野生动物在白沙公安检查结被白沙派出所民警当场抓获。 石鳞和小麂都属中国《国家保护的有益的或者有重要经济、科学研究价值的陆生野生动物名录》的物种。被告人马永昌、邓永林、李先强三人非法捕获石鳞30只已由公安机关放生在闽侯县甘蔗镇叶洋村后门山的一山涧水沟。 上述事实，被告人马永昌、邓永林、李先强在庭审中亦无异议，且有户籍证明、违法犯罪经历查询记录、抓获经过等书证；证张某，4清郑某，4强的证言；被告人马永昌、邓永林、李先强的供述；福建智立司法鉴定所的鉴定意见书；现场勘查笔录、现场示意图、现场照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人马永昌、邓永林、李先强采用禁用工具捕猎野生动物30余只，其行为均已构成非法狩猎罪。公诉机关指控的罪名成立，适用法律准确，本院予以支持。被告人马永昌、邓永林、李先强到案后供述自己的罪行，均系坦白，依法均可以从轻处罚。被告人马永昌、邓永林、李先强的辩护人关于被告人马永昌、邓永林、李先强均构成自首的辩护意见，经查，案发当日，被告人马永昌、邓永林、李先强发现公安机关设卡检查，随后就掉头逃跑，公安机关发现后开警车逼停，并在车后备箱查获石鳞和小麂，三名被告均没有主动投案的情节，该辩护意见本院不予采纳。被告人马永昌、邓永林、李先强的辩护人关于被告人马永昌、邓永林、李先强损害后果较小、社会危害性小且自愿认罪认罚的辩护意见，本院结合案件事实予以综合考虑。综合被告人马永昌、邓永林、李先强的犯罪事实和量刑情节，依照《中华人民共和国刑法》第三百四十一条第二款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人马永昌犯非法狩猎罪，判处拘役四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年4月23日起至2018年8月22日）。 二、被告人邓永林犯非法狩猎罪，判处拘役四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年4月23日起至2018年8月22日）。 三、被告人李先强犯非法狩猎罪，判处拘役四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年4月23日起至2018年8月22日）。 四、扣押在案的三套高压电鱼机、六只强光头灯等作案工具，依法予以没收，由扣押机关闽侯县公安局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"福建省闽侯县人民法院 刑事判决书 （2018）闽0121刑初365号 公诉机关福建省闽侯县人民检察院。 被告人马永昌，男，1988年11月18日出生于广西壮族自治区荔浦县，汉族，初中文化，农民，户籍所在地广西壮族自治区桂林市荔浦县，捕前暂住福建省罗源县。因涉嫌犯非法狩猎罪，于2018年4月23日被闽侯县公安局刑事拘留，同年5月14日被闽侯县公安局逮捕。现羁押于闽侯县看守所。 辩护人谢兴志，福建群韬律师事务所律师。 被告人邓永林，男，1968年9月2日出生于广西壮族自治区荔浦县，汉族，初中文化，农民，户籍所在地广西壮族自治区桂林市荔浦县捕前暂住福建省南平市延平区号。因涉嫌犯非法狩猎罪，于2018年4月23日被闽侯县公安局刑事拘留，同年5月14日被逮捕。现羁押于闽侯县看守所。 辩护人卢金妹，福建沃泰律师事务所律师。 被告人李先强，男，1976年11月1日出生于广西壮族自治区荔浦县，汉族，初中文化，农民，户籍所在地广西壮族自治区桂林市荔浦县捕前暂住福建省漳州台商投资区号。因涉嫌犯非法狩猎罪，于2018年4月23日被闽侯县公安局刑事拘留，同年5月14日被闽侯县公安局逮捕。现羁押于闽侯县看守所。 辩护人林金东，福建博亘律师事务所律师。 闽侯县人民检察院以侯检生检刑诉［2018］14号起诉书指控被告人马永昌、邓永林、李先强犯非法狩猎罪，于2018年6月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。闽侯县人民检察院指派检察员陈强出庭支持公诉，被告人马永昌、邓永林、李先强及相关辩护人谢兴志、卢金妹、林金东到庭参加诉讼，本案现已审理终结。 闽侯县人民检察院指控，2018年4月21日晚，被告人马永昌、邓永林、李先强三人携带强光头灯用于夜间照明，并用随身携带的电击工具前往闽侯县白沙镇院埕村非法捕获石鳞30只和小麂1只。当晚返程时被告人马永昌、邓永林、李先强因非法狩猎野生动物在白沙公安检查结被白沙派出所民警当场抓获。 石鳞和小麂都属中国《国家保护的有益的或者有重要经济、科学研究价值的陆生野生动物名录》的物种。 公诉机关当庭宣读和出示了相关证据，通过举证，公诉机关认为，被告人马永昌、邓永林、李先强的行为触犯了《中华人民共和国刑法》第三百四十一条第二款之规定，应以非法狩猎罪追究其刑事责任，建议判处被告人马永昌、邓永林、李先强三个月以上四个月以下拘役。被告人马永昌、邓永林、李先强对公诉机关指控的罪名和犯罪事实均不持异议。被告人马永昌辩护人辩称被告人马永昌具有自首情节、造成损害后果较小、社会危害性小且自愿认罪认罚。被告人邓永林辩护人辩称被告人邓永林主观恶性小、系初犯、偶犯，造成的社会危害性较低，自愿认罪认罚。被告人李先强辩护人辩称被告人李先强具有自首情节、造成损害后果较小、社会危害性小且自愿认罪认罚。 经审理查明，2018年4月21日晚，被告人马永昌、邓永林、李先强三人携带强光头灯用于夜间照明，并用随身携带的电击工具前往闽侯县白沙镇院埕村非法捕获石鳞30只和小麂1只。当晚返程时被告人马永昌、邓永林、李先强因非法狩猎野生动物在白沙公安检查结被白沙派出所民警当场抓获。 石鳞和小麂都属中国《国家保护的有益的或者有重要经济、科学研究价值的陆生野生动物名录》的物种。被告人马永昌、邓永林、李先强三人非法捕获石鳞30只已由公安机关放生在闽侯县甘蔗镇叶洋村后门山的一山涧水沟。 上述事实，被告人马永昌、邓永林、李先强在庭审中亦无异议，且有户籍证明、违法犯罪经历查询记录、抓获经过等书证；证张某，4清郑某，4强的证言；被告人马永昌、邓永林、李先强的供述；福建智立司法鉴定所的鉴定意见书；现场勘查笔录、现场示意图、现场照片等证据证实，足以认定。 本院认为，被告人马永昌、邓永林、李先强采用禁用工具捕猎野生动物30余只，其行为均已构成非法狩猎罪。公诉机关指控的罪名成立，适用法律准确，本院予以支持。被告人马永昌、邓永林、李先强到案后供述自己的罪行，均系坦白，依法均可以从轻处罚。被告人马永昌、邓永林、李先强的辩护人关于被告人马永昌、邓永林、李先强均构成自首的辩护意见，经查，案发当日，被告人马永昌、邓永林、李先强发现公安机关设卡检查，随后就掉头逃跑，公安机关发现后开警车逼停，并在车后备箱查获石鳞和小麂，三名被告均没有主动投案的情节，该辩护意见本院不予采纳。被告人马永昌、邓永林、李先强的辩护人关于被告人马永昌、邓永林、李先强损害后果较小、社会危害性小且自愿认罪认罚的辩护意见，本院结合案件事实予以综合考虑。综合被告人马永昌、邓永林、李先强的犯罪事实和量刑情节，依照《中华人民共和国刑法》第三百四十一条第二款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人马永昌犯非法狩猎罪，判处拘役四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年4月23日起至2018年8月22日）。 二、被告人邓永林犯非法狩猎罪，判处拘役四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年4月23日起至2018年8月22日）。 三、被告人李先强犯非法狩猎罪，判处拘役四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2018年4月23日起至2018年8月22日）。 四、扣押在案的三套高压电鱼机、六只强光头灯等作案工具，依法予以没收，由扣押机关闽侯县公安局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长林孔亮 人民陪审员程丽华 人民陪审员李梅 二〇一八年八月二日 书记员洪锦 附： 本案适用法律条文 《中华人民共和国刑法》第三百四十一条非法猎捕、杀害国家重点保护的珍贵、濒危野生动物的，或者非法收购、运输、出售国家重点保护的珍贵、濒危野生动物及其制品的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑，并处罚金或者没收财产。 违反狩猎法规，在禁猎区、禁猎期或者使用禁用的工具、方法进行狩猎，破坏野生动物资源，情节严重的，处三年以下有期徒刑、拘役、管制或者罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0111c399553a5b980457d40cd122849c080","writName":"马永昌、邓永林非法狩猎一审刑事判决书"}
