{"ajId":"7d22ac8b-42af-4265-b888-cfb087129304","ajName":"卢建平抢劫罪一案","ajjbqk":" 广西壮族自治区融水苗族自治县人民检察院指控被告人卢建平因无钱购买新手机，于2018年1月21日15时许到融水苗族自治县杜某经营的恒达通讯手机店，向店主杜某借一台手机用于登陆微信。之后，卢建平想用其身上的手表作抵押换该部手机来使用，遭到拒绝。卢建平就想强行拿走一台新的苹果IPHONE6P手机，又被杜某及时制止，卢建平即威胁并用拳头击打杜某，两人随即扭打在一起。之后，杜某放开卢建平，卢建平即到恒达通信附近的汽车修理厂拿两根铁棒重新回到杜某店面，随即敲打杜某店内的桌面和展示柜台，然后抢走一部OPPO手机。 为了证明指控的上述事实，公诉机关提供被害人杜某的陈述；被告人卢建平的供述；现场提取笔录、现场指认笔录及指认照片；鉴定文书等证据。公诉机关认为，被告人卢建平以非法占有为目的，采用暴力、胁迫方法抢劫他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，应当以抢劫罪追究其刑事责任，建议对其判处有期徒刑三年，并处罚金。提请本院依法判处。 被告人卢建平对公诉机关指控的犯罪事实及罪名无异议，请求法庭予以从轻处罚。 经审理查明，2018年1月21日15时许，被告人卢建平因无钱购买新手机，到融水苗族自治县被害人杜某经营的恒达通讯手机店，向店主杜某借一台手机用于登陆微信。之后，卢建平想用其身上的手表作抵押换该部手机来使用，遭到拒绝。卢建平就想强行拿走一台新的苹果IPHONE6P手机，又被店主杜某及时制止，卢建平即威胁并用拳头击打杜某，两人随即扭打在一起，导致杜某全身多处软组织挫伤。杜某放开卢建平后，卢建平即到附近的汽车修理厂拿一根铁棍和一根木棍转回到杜某的店面，随意敲打店内的桌面和展示柜台，然后强行拿走一部OPPO手机。被害人杜某报案后，民警到场后通过侦查发现被告人卢建平有重大作案嫌疑，并将其抓获，当场从其身上搜出被抢的手机。经讯问，被告人卢建平如实供述了自己采用暴力抢走他人手机的事实。因被告人卢建平涉嫌吸食毒品，民警经现场提取其尿液进行甲基安非他明类物质尿液检测板检测，结果呈阳性。证明被告人卢建平已吸食了毒品，并认定其已吸毒成瘾。当日，融水苗族自治县公安局决定对被告人卢建平行政处罚，处以行政拘留十五日，并决定对其强制隔离戒毒二年。后因本案涉嫌犯罪，公安机关于2018年4月8日对被告人卢建平刑事拘留。经融水苗族自治县价格认证中心估价鉴定，卢建平抢劫所得的OPPO手机价值2160元，造成杜某的其他损失2625元。卢建平的抢劫行为造成杜某经济损失共计4785元。破案后，公安机关已将提取到的被抢手机依法发还被害人杜某。 上述事实，被告人卢建平在开庭审理过程中亦无异议，并有：1、《受案登记表》及被害人杜某的报案陈述；2、《到案经过》；3、《现场勘验笔录》、《现场辨认笔录》、《辨认笔录》、《现场提取笔录》、《扣押（发还）物品清单》及照片；4、被告人卢建平的供述与辩解；5、《价格认定结论书》；6、《违法犯罪人员信息表》；7、《疾病诊断证明书》；8、《视听光盘资料》；9、《户籍证明》等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人卢建平以非法占有为目的，采用暴力、胁迫手段强行拿走他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，已构成抢劫罪。公诉机关指控被告人卢建平犯抢劫罪事实清楚，证据充分，罪名成立，依法应当判处三年以上十年以下有期徒刑，并处罚金。被告人卢建平被抓获到案后，如实供述自己的罪行，是坦白，依法可以从轻处罚。本案被抢财物经公安机关依法提取并发还了被害人，挽回被害人经济损失，亦可以酌情对被告人卢建平从轻处罚。根据被告人卢建平犯罪的事实、性质、情节、对社会的危害程度和悔罪表现，决定给予其从轻处罚。被告人卢建平的犯罪行为导致被害人遭受的直接经济损失，依法应当予以赔偿。庭审中，出庭公诉人及被告人卢建平提出从轻处罚的建议和辩解意见，有事实和法律依据，予以采纳。据此，依照《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条、第六十七条第三款、第六十一条、第六十二条、第六十四条及《最高人民法院关于适用财产刑若干问题的规定》第二条第一款、第五条、第十一条的规定，判决如下：","pjjg":" 一、被告人卢建平犯抢劫罪，判处有期徒刑三年，并处罚金五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月8日起至2021年4月7日止。罚金自判决发生法律效力第二日起十日内缴清，逾期不缴纳的，强制缴纳。） 二、责令被告人卢建平赔偿被害人杜某经济损失2625元。 （赔偿款限于判决发生法律效力第二日起即时履行。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区柳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广西壮族自治区融水苗族自治县人民法院 刑事判决书 （2018）桂0225刑初165号 公诉机关广西壮族自治区融水苗族自治县人民检察院。 被告人卢建平，男，1979年8月6日出生于广西壮族自治区融水苗族自治县，汉族，小学文化，农民，住融水苗族自治县。曾因犯盗窃罪，于2012年被广西壮族自治区南宁市青秀区人民法院判处有期徒刑八个月，同年6月27日刑满释放。又因涉嫌犯抢劫罪，于2018年4月8日被融水苗族自治县公安局刑事拘留，同年4月16日被逮捕。现羁押于融水苗族自治县看守所。 广西壮族自治区融水苗族自治县人民检察院以融检公刑诉（2018）162号起诉书指控被告人卢建平犯抢劫罪，于2018年7月12日向本院提起公诉。本院依法组成合议庭，于同年8月14日公开开庭审理了本案。融水苗族自治县人民检察院指派检察员黄文锋出庭支持公诉，被告人卢建平到庭参加了诉讼。现已审理终结。 广西壮族自治区融水苗族自治县人民检察院指控被告人卢建平因无钱购买新手机，于2018年1月21日15时许到融水苗族自治县杜某经营的恒达通讯手机店，向店主杜某借一台手机用于登陆微信。之后，卢建平想用其身上的手表作抵押换该部手机来使用，遭到拒绝。卢建平就想强行拿走一台新的苹果IPHONE6P手机，又被杜某及时制止，卢建平即威胁并用拳头击打杜某，两人随即扭打在一起。之后，杜某放开卢建平，卢建平即到恒达通信附近的汽车修理厂拿两根铁棒重新回到杜某店面，随即敲打杜某店内的桌面和展示柜台，然后抢走一部OPPO手机。 为了证明指控的上述事实，公诉机关提供被害人杜某的陈述；被告人卢建平的供述；现场提取笔录、现场指认笔录及指认照片；鉴定文书等证据。公诉机关认为，被告人卢建平以非法占有为目的，采用暴力、胁迫方法抢劫他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，应当以抢劫罪追究其刑事责任，建议对其判处有期徒刑三年，并处罚金。提请本院依法判处。 被告人卢建平对公诉机关指控的犯罪事实及罪名无异议，请求法庭予以从轻处罚。 经审理查明，2018年1月21日15时许，被告人卢建平因无钱购买新手机，到融水苗族自治县被害人杜某经营的恒达通讯手机店，向店主杜某借一台手机用于登陆微信。之后，卢建平想用其身上的手表作抵押换该部手机来使用，遭到拒绝。卢建平就想强行拿走一台新的苹果IPHONE6P手机，又被店主杜某及时制止，卢建平即威胁并用拳头击打杜某，两人随即扭打在一起，导致杜某全身多处软组织挫伤。杜某放开卢建平后，卢建平即到附近的汽车修理厂拿一根铁棍和一根木棍转回到杜某的店面，随意敲打店内的桌面和展示柜台，然后强行拿走一部OPPO手机。被害人杜某报案后，民警到场后通过侦查发现被告人卢建平有重大作案嫌疑，并将其抓获，当场从其身上搜出被抢的手机。经讯问，被告人卢建平如实供述了自己采用暴力抢走他人手机的事实。因被告人卢建平涉嫌吸食毒品，民警经现场提取其尿液进行甲基安非他明类物质尿液检测板检测，结果呈阳性。证明被告人卢建平已吸食了毒品，并认定其已吸毒成瘾。当日，融水苗族自治县公安局决定对被告人卢建平行政处罚，处以行政拘留十五日，并决定对其强制隔离戒毒二年。后因本案涉嫌犯罪，公安机关于2018年4月8日对被告人卢建平刑事拘留。经融水苗族自治县价格认证中心估价鉴定，卢建平抢劫所得的OPPO手机价值2160元，造成杜某的其他损失2625元。卢建平的抢劫行为造成杜某经济损失共计4785元。破案后，公安机关已将提取到的被抢手机依法发还被害人杜某。 上述事实，被告人卢建平在开庭审理过程中亦无异议，并有：1、《受案登记表》及被害人杜某的报案陈述；2、《到案经过》；3、《现场勘验笔录》、《现场辨认笔录》、《辨认笔录》、《现场提取笔录》、《扣押（发还）物品清单》及照片；4、被告人卢建平的供述与辩解；5、《价格认定结论书》；6、《违法犯罪人员信息表》；7、《疾病诊断证明书》；8、《视听光盘资料》；9、《户籍证明》等证据证实，足以认定。 本院认为，被告人卢建平以非法占有为目的，采用暴力、胁迫手段强行拿走他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，已构成抢劫罪。公诉机关指控被告人卢建平犯抢劫罪事实清楚，证据充分，罪名成立，依法应当判处三年以上十年以下有期徒刑，并处罚金。被告人卢建平被抓获到案后，如实供述自己的罪行，是坦白，依法可以从轻处罚。本案被抢财物经公安机关依法提取并发还了被害人，挽回被害人经济损失，亦可以酌情对被告人卢建平从轻处罚。根据被告人卢建平犯罪的事实、性质、情节、对社会的危害程度和悔罪表现，决定给予其从轻处罚。被告人卢建平的犯罪行为导致被害人遭受的直接经济损失，依法应当予以赔偿。庭审中，出庭公诉人及被告人卢建平提出从轻处罚的建议和辩解意见，有事实和法律依据，予以采纳。据此，依照《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条、第六十七条第三款、第六十一条、第六十二条、第六十四条及《最高人民法院关于适用财产刑若干问题的规定》第二条第一款、第五条、第十一条的规定，判决如下： 一、被告人卢建平犯抢劫罪，判处有期徒刑三年，并处罚金五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月8日起至2021年4月7日止。罚金自判决发生法律效力第二日起十日内缴清，逾期不缴纳的，强制缴纳。） 二、责令被告人卢建平赔偿被害人杜某经济损失2625元。 （赔偿款限于判决发生法律效力第二日起即时履行。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区柳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长廖爱民 人民陪审员冯清 人民陪审员石志新 二〇一八年八月十六日 书记员龙苗","writId":"007daac62bca64d06b61e856d9240d11073","writName":"卢建平抢劫罪一审刑事判决书"}
