{"ajId":"b9a58d99-25de-4e8c-bed0-be4af45265aa","ajName":"倪泽秀王雁生产、销售假药罪一案","ajjbqk":" 重庆市铜梁区人民检察院指控，1999年以来，被告人王雁、倪泽秀夫妇共同在重庆市铜梁区经营康乐药店，药店登记负责人为倪泽秀。在药店经营过程中，被告人王雁主要负责进购药品，销售由两人共同进行。自2017年9月以来，被告人王雁在进购“金肺胶囊”、“关节再生胶囊”两种药品时，明知两种药品无相关合格证明、是假药的情况下，仍先后花4000元进购“金肺胶囊”310瓶、“关节再生胶囊”130瓶，销售给李某等人。被告人倪泽秀明知王雁购进的两种药品无相关合格证明、是假药的情况下，仍销售给涂某等人。2018年1月24日，重庆市食品药品监督管理局铜梁区分局和公安机关先后在康乐药店查获尚未销售的“金肺胶囊”210瓶、“关节再生胶囊”25瓶。经重庆市食品药品监督管理局认定，王雁、倪泽秀销售的“金肺胶囊”、“关节再生胶囊”均按假药论处。被告人王雁、倪泽秀到案后如实供述了上述犯罪事实。建议判处被告人王雁有期徒刑十个月，缓刑一年六个月，并处罚金10000元；判处被告人倪泽秀拘役五个月，缓刑十个月，并处罚金5000元。 被告人王雁、倪泽秀对指控事实、罪名及量刑建议无异议且签字具结，在原审开庭审理过程中亦无异议。 原审法院认为，公诉机关重庆市铜梁区人民检察院指控被告人王雁、倪泽秀犯销售假药罪的事实清楚，证据确实、充分，罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第一百四十一条、第二十五条第一款、第二十六条第四款、第二十七条、第六十七条第三款、第七十二条第一、三款、第五十二条、第五十三条、第六十四条之规定，判决如下：一、被告人王雁犯销售假药罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金10000元。二、被告人倪泽秀犯销售假药罪，判处拘役五个月，缓刑十个月，并处罚金5000元。（被告人王雁、倪泽秀的缓刑考验期限从判决确定之日起计算；所处罚金已缴纳。）三、扣押在案的假药予以没收，由扣押机关依法处理。 重庆市人民检察院第一分院抗诉认为，重庆市铜梁区人民法院（2018）渝0151刑初301号刑事判决适用法律错误，理由如下：《中华人民共和国刑法》第七十二条第三款规定：“宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。”《最高人民法院、最高人民检察院〈关于办理危害药品安全刑事案件适用法律若干问题的解释〉》第十一条第一款规定：“对于适用缓刑的，应当同时宣告禁止令，禁止犯罪分子在缓刑考验期内从事药品生产、销售及相关活动。”本案原审被告人王雁、倪泽秀销售假药的犯罪行为发生在刑法修正案（八）及两高司法解释生效之后，重庆市铜梁区人民法院在以销售假药罪对原审被告人王雁、倪泽秀宣告缓刑时，未同时宣告禁止令，属适用法律错误。且原审被告人王雁、倪泽秀在缓刑考验期内仍继续从事药品销售活动，确有纠正必要，应当依法予以纠正。 原审被告人王雁对抗诉机关的抗诉意见无异议。 原审被告人倪泽秀对抗诉机关的抗诉意见无异议。 倪泽秀的辩护人认为原审中公诉机关并无判处禁止令的量刑建议，且倪泽秀的缓刑考验期已届满，现在再对其宣告禁止令无法律依据。 本院再审查明，原审被告人王雁的缓刑考验期自2018年11月13日起至2020年5月12日止，倪泽秀的缓刑考验期自2018年11月13日起至2019年9月12日止。二人在缓刑考验期内均曾在重庆市铜梁区经营康乐药店，从事药品销售活动。 本院再审查明的其他事实与原审公诉机关指控事实一致。 上述事实，原审被告人王雁、倪泽秀在再审庭审中均无异议，且有查获的“金肺胶囊”、“关节再生胶囊”，常住人口登记表、营业执照、药师证、快递单、药品经营质量管理规范认证证书、药品经营许可证、《北京市丰台区食品药品监督管理局关于协查产品真伪的复函》、《重庆市药品食品监督管理局关于对万鑫药房重庆市铜梁区康乐药店（经营者：王雁）销售的“金肺胶囊”等涉案产品认定意见的批复》、《重庆市食品药品监督管理局铜梁区分局关于对“万鑫药房重庆市铜梁区康乐药店”销售的“金肺胶囊”等涉案产品的认定意见》、被害人涂某、李某的陈述、搜查笔录、辨认笔录、抓获经过、社区矫正谈话记录、原审被告人王雁、倪泽秀的供述和辩解、执行通知书等证据证实，足以认定。 ","cpfxgc":"本院再审认为，原审被告人王雁、倪泽秀在明知销售的药品无相关合格证明，是假药的情况下，仍予以销售，其行为均已构成销售假药罪。原审判决认定原审被告人王雁、倪泽秀构成销售假药罪的事实清楚，定性准确，对其二人宣告缓刑并无不当。但根据《最高人民法院、最高人民检察院办理危害药品安全刑事案件适用法律若干问题的解释》第十一条第一款的规定，对实施本解释规定之犯罪的犯罪分子，应当依照刑法规定的条件，严格缓刑、免于刑事处罚的适用。对于适用缓刑的，应当同时宣告禁止令，禁止犯罪分子在缓刑考验期内从事药品生产、销售及相关活动。原审判决在对原审被告人王雁适用缓刑的同时未宣告禁止令，属适用法律错误，应予纠正。重庆市人民检察院第一分院对此的抗诉理由成立，本院予以采信。另原审判决在对原审被告人倪泽秀适用缓刑的同时未宣告禁止令，虽然亦属适用法律错误，重庆市人民检察院第一分院对此的抗诉理由亦成立，但因原审被告人倪泽秀的缓刑考验期已在本案审理过程中届满，现已不宜再对其宣告禁止令。倪泽秀的辩护人对此的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第一百四十一条、第六十七条第三款、第二十五条第一款、第二十六条第四款、第二十七条、第七十二条第一、三款、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院〈关于办理危害药品安全刑事案件适用法律若干问题的解释〉》第十一条，《中华人民共和国刑事诉讼法》第二百五十六条、《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第三百八十九条第一款第三项之规定，判决如下：","pjjg":" 一、维持重庆市铜梁区人民法院（2018）渝0151刑初301号刑事判决第一项、第二项、第三项，即“一、被告人王雁犯销售假药罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金10000元。二、被告人倪泽秀犯销售假药罪，判处拘役五个月，缓刑十个月，并处罚金5000元。（被告人王雁、倪泽秀的缓刑考验期限从判决确定之日起计算；所处罚金已缴纳。）三、扣押在案的假药予以没收，由扣押机关依法处理。” 二、禁止原审被告人王雁在缓刑考验期限内从事药品生产、销售及相关活动。 本判决为终审判决。","qw":"重庆市第一中级人民法院 刑事判决书 （2019）渝01刑再4号 抗诉机关重庆市人民检察院第一分院。 原审被告人王雁，男，1969年3月13日出生，汉族，中专文化，个体经营户，住重庆市铜梁区。2018年1月25日因涉嫌销售假药罪，被重庆市铜梁区公安局决定取保候审。2018年10月31日因犯销售假药罪，被重庆市铜梁区人民法院判处有期徒刑十个月，缓刑一年六个月，并处罚金10000元。现在重庆市铜梁区司法局接受社区矫正。 原审被告人倪泽秀，女，1969年8月4日出生，汉族，中专文化，个体经营户，住重庆市铜梁区。2018年1月25日因涉嫌销售假药罪，被重庆市铜梁区公安局决定取保候审。2018年10月31日因犯销售假药罪，被重庆市铜梁区人民法院判处拘役五个月，缓刑十个月，并处罚金5000元。 辩护人王代清，重庆市德功律师事务所律师。 辩护人李凤英，重庆市龙都律师事务所律师。 重庆市铜梁区人民检察院指控被告人王雁、倪泽秀犯销售假药罪一案，重庆市铜梁区人民法院于2018年10月31日作出（2018）渝0151刑初301号刑事判决。该判决发生法律效力后，重庆市人民检察院第一分院以渝检一分院审刑抗（2019）3号刑事抗诉书向本院提起抗诉。本院依法组成合议庭公开开庭审理了本案。重庆市人民检察院第一分院指派检察员康钦平出庭履行职务。原审被告人王雁、倪泽秀及倪泽秀的辩护人李凤英到庭参加诉讼。本案现已审理终结。 重庆市铜梁区人民检察院指控，1999年以来，被告人王雁、倪泽秀夫妇共同在重庆市铜梁区经营康乐药店，药店登记负责人为倪泽秀。在药店经营过程中，被告人王雁主要负责进购药品，销售由两人共同进行。自2017年9月以来，被告人王雁在进购“金肺胶囊”、“关节再生胶囊”两种药品时，明知两种药品无相关合格证明、是假药的情况下，仍先后花4000元进购“金肺胶囊”310瓶、“关节再生胶囊”130瓶，销售给李某等人。被告人倪泽秀明知王雁购进的两种药品无相关合格证明、是假药的情况下，仍销售给涂某等人。2018年1月24日，重庆市食品药品监督管理局铜梁区分局和公安机关先后在康乐药店查获尚未销售的“金肺胶囊”210瓶、“关节再生胶囊”25瓶。经重庆市食品药品监督管理局认定，王雁、倪泽秀销售的“金肺胶囊”、“关节再生胶囊”均按假药论处。被告人王雁、倪泽秀到案后如实供述了上述犯罪事实。建议判处被告人王雁有期徒刑十个月，缓刑一年六个月，并处罚金10000元；判处被告人倪泽秀拘役五个月，缓刑十个月，并处罚金5000元。 被告人王雁、倪泽秀对指控事实、罪名及量刑建议无异议且签字具结，在原审开庭审理过程中亦无异议。 原审法院认为，公诉机关重庆市铜梁区人民检察院指控被告人王雁、倪泽秀犯销售假药罪的事实清楚，证据确实、充分，罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第一百四十一条、第二十五条第一款、第二十六条第四款、第二十七条、第六十七条第三款、第七十二条第一、三款、第五十二条、第五十三条、第六十四条之规定，判决如下：一、被告人王雁犯销售假药罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金10000元。二、被告人倪泽秀犯销售假药罪，判处拘役五个月，缓刑十个月，并处罚金5000元。（被告人王雁、倪泽秀的缓刑考验期限从判决确定之日起计算；所处罚金已缴纳。）三、扣押在案的假药予以没收，由扣押机关依法处理。 重庆市人民检察院第一分院抗诉认为，重庆市铜梁区人民法院（2018）渝0151刑初301号刑事判决适用法律错误，理由如下：《中华人民共和国刑法》第七十二条第三款规定：“宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。”《最高人民法院、最高人民检察院〈关于办理危害药品安全刑事案件适用法律若干问题的解释〉》第十一条第一款规定：“对于适用缓刑的，应当同时宣告禁止令，禁止犯罪分子在缓刑考验期内从事药品生产、销售及相关活动。”本案原审被告人王雁、倪泽秀销售假药的犯罪行为发生在刑法修正案（八）及两高司法解释生效之后，重庆市铜梁区人民法院在以销售假药罪对原审被告人王雁、倪泽秀宣告缓刑时，未同时宣告禁止令，属适用法律错误。且原审被告人王雁、倪泽秀在缓刑考验期内仍继续从事药品销售活动，确有纠正必要，应当依法予以纠正。 原审被告人王雁对抗诉机关的抗诉意见无异议。 原审被告人倪泽秀对抗诉机关的抗诉意见无异议。 倪泽秀的辩护人认为原审中公诉机关并无判处禁止令的量刑建议，且倪泽秀的缓刑考验期已届满，现在再对其宣告禁止令无法律依据。 本院再审查明，原审被告人王雁的缓刑考验期自2018年11月13日起至2020年5月12日止，倪泽秀的缓刑考验期自2018年11月13日起至2019年9月12日止。二人在缓刑考验期内均曾在重庆市铜梁区经营康乐药店，从事药品销售活动。 本院再审查明的其他事实与原审公诉机关指控事实一致。 上述事实，原审被告人王雁、倪泽秀在再审庭审中均无异议，且有查获的“金肺胶囊”、“关节再生胶囊”，常住人口登记表、营业执照、药师证、快递单、药品经营质量管理规范认证证书、药品经营许可证、《北京市丰台区食品药品监督管理局关于协查产品真伪的复函》、《重庆市药品食品监督管理局关于对万鑫药房重庆市铜梁区康乐药店（经营者：王雁）销售的“金肺胶囊”等涉案产品认定意见的批复》、《重庆市食品药品监督管理局铜梁区分局关于对“万鑫药房重庆市铜梁区康乐药店”销售的“金肺胶囊”等涉案产品的认定意见》、被害人涂某、李某的陈述、搜查笔录、辨认笔录、抓获经过、社区矫正谈话记录、原审被告人王雁、倪泽秀的供述和辩解、执行通知书等证据证实，足以认定。 本院再审认为，原审被告人王雁、倪泽秀在明知销售的药品无相关合格证明，是假药的情况下，仍予以销售，其行为均已构成销售假药罪。原审判决认定原审被告人王雁、倪泽秀构成销售假药罪的事实清楚，定性准确，对其二人宣告缓刑并无不当。但根据《最高人民法院、最高人民检察院办理危害药品安全刑事案件适用法律若干问题的解释》第十一条第一款的规定，对实施本解释规定之犯罪的犯罪分子，应当依照刑法规定的条件，严格缓刑、免于刑事处罚的适用。对于适用缓刑的，应当同时宣告禁止令，禁止犯罪分子在缓刑考验期内从事药品生产、销售及相关活动。原审判决在对原审被告人王雁适用缓刑的同时未宣告禁止令，属适用法律错误，应予纠正。重庆市人民检察院第一分院对此的抗诉理由成立，本院予以采信。另原审判决在对原审被告人倪泽秀适用缓刑的同时未宣告禁止令，虽然亦属适用法律错误，重庆市人民检察院第一分院对此的抗诉理由亦成立，但因原审被告人倪泽秀的缓刑考验期已在本案审理过程中届满，现已不宜再对其宣告禁止令。倪泽秀的辩护人对此的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第一百四十一条、第六十七条第三款、第二十五条第一款、第二十六条第四款、第二十七条、第七十二条第一、三款、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院〈关于办理危害药品安全刑事案件适用法律若干问题的解释〉》第十一条，《中华人民共和国刑事诉讼法》第二百五十六条、《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第三百八十九条第一款第三项之规定，判决如下： 一、维持重庆市铜梁区人民法院（2018）渝0151刑初301号刑事判决第一项、第二项、第三项，即“一、被告人王雁犯销售假药罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金10000元。二、被告人倪泽秀犯销售假药罪，判处拘役五个月，缓刑十个月，并处罚金5000元。（被告人王雁、倪泽秀的缓刑考验期限从判决确定之日起计算；所处罚金已缴纳。）三、扣押在案的假药予以没收，由扣押机关依法处理。” 二、禁止原审被告人王雁在缓刑考验期限内从事药品生产、销售及相关活动。 本判决为终审判决。 审判长包颖 审判员但斌 审判员曹亮 二〇一九年十一月四日 书记员李靓","writId":"0187007fde30b54613c4444abce2eab8fa4","writName":"王雁、倪泽秀生产、销售假药罪再审刑事判决书"}
