{"ajId":"0e3d15cd-ddd4-4d91-88d2-9f7091d0c30b","ajName":"郑某某盗窃罪一案","ajjbqk":" 公诉机关指控：2017年8月4日凌晨l时许，被告人郑某某来到新兴县新城镇北垌冠＊宾馆门口，利用随身携带的自制六角钥匙盗窃一辆停放在冠＊宾馆门口的车牌号为粤W＊＊＊11的深蓝色本田牌女装摩托车。被告人郑某某盗窃得手后，转卖获利1800元现金人民币。经新兴县发展和改革局价格认证中心进行价格认定，本案被盗摩托车总价格为4888元。 值班律师梁荣军提出以下法律帮助意见：被告人郑某某构成自首，应予从轻或减轻处罚；自愿认罪，有明显悔罪表现，可以从轻处罚；犯罪情节轻微，如能赔偿被害人损失，可以适用缓刑。 经审理查明，本院对公诉机关指控的上述事实予以确认。另查明，2017年8月4日7时52分许，李某某报警称其摩托车被盗，新兴县公安局于2017年8月10日立案侦查。被告人郑某某于2017年10月26日在强制戒毒期间主动向执行机关交代尚未被掌握的盗窃的犯罪事实。在审理过程中，被告人郑某某的亲属于2018年5月10日代为退赔被害人被盗摩托车的损失人民币4888元，上述款项暂存于本院代管款专户。 上述事实，被告人郑某某在开庭审理过程中亦无异议，当庭认罪，并有书证受案登记表、立案决定书、抓获经过、深挖犯罪线索转递审批表、行政处罚决定书、强制隔离戒毒决定书、户籍资料、车辆信息表、情况说明等；被害人李某某的陈述；现场勘验笔录、现场照片和现场方位图、指认笔录及照片；被告人郑某某的供述与辩解；鉴定意见；视听资料光碟等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郑某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，应处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。公诉机关指控被告人郑某某的犯罪事实清楚，证据确实、充分，罪名成立，予以采纳。被告人郑某某在强制戒毒期间主动向执行机关交代尚未被掌握的盗窃的犯罪事实，属自动投案，如实供述自己的罪行，是自首，依法可以从轻或者减轻处罚。被告人郑某某退赔被害人的损失等与量刑有关的情节，在量刑时予以考虑。对值班律师提出的相应法律帮助意见，予以采纳。根据被告人郑某某的犯罪情节，不符合适用缓刑的情形，对值班律师提出对被告人郑某某适用缓刑的意见，不予采纳。根据被告人的犯罪事实、性质、情节、对社会的危害程度及其悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第六十七条第一款、第五十二条、第五十三条、第六十四条，最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第二款的规定，判决如下：","pjjg":" 一、被告人郑某某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币3000元。罚金限于本判决发生法律效力之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月26日起至2018年7月25日止）。 二、被告人郑某某退赔的被害人被盗摩托车折价款人民币4888元，依法退回给被害人李某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省云浮市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省新兴县人民法院 刑事判决书 （2018）粤5321刑初79号 公诉机关新兴县人民检察院。 被告人郑某某，绰号：阿海、马骝，男，1982年6月28日出生，汉族，广东省四会市人，初中文化，无业，住广东省肇庆市四会市。因吸毒于2017年10月8日被新兴县公安局处以行政拘留十日及决定强制隔离戒毒二年。在执行强制隔离戒毒期间，因本案于2018年1月26日被刑事拘留，同年2月8日被逮捕。现羁押于新兴县看守所。 提供法律帮助的值班律师梁荣军（新兴县法律援助处指派），广东睿讯律师事务所律师。 新兴县人民检察院以新检诉刑诉［2018］80号起诉书指控被告人郑某某犯盗窃罪，于2018年4月25日向本院提起公诉。本院于同年4月28日立案，依法适用简易程序实行独任审判，于同年5月9日公开开庭审理了本案。新兴县人民检察院指派检察员谢荣丽出庭支持公诉，被告人郑某某到庭参加诉讼。现已审理终结。 公诉机关指控：2017年8月4日凌晨l时许，被告人郑某某来到新兴县新城镇北垌冠＊宾馆门口，利用随身携带的自制六角钥匙盗窃一辆停放在冠＊宾馆门口的车牌号为粤W＊＊＊11的深蓝色本田牌女装摩托车。被告人郑某某盗窃得手后，转卖获利1800元现金人民币。经新兴县发展和改革局价格认证中心进行价格认定，本案被盗摩托车总价格为4888元。 值班律师梁荣军提出以下法律帮助意见：被告人郑某某构成自首，应予从轻或减轻处罚；自愿认罪，有明显悔罪表现，可以从轻处罚；犯罪情节轻微，如能赔偿被害人损失，可以适用缓刑。 经审理查明，本院对公诉机关指控的上述事实予以确认。另查明，2017年8月4日7时52分许，李某某报警称其摩托车被盗，新兴县公安局于2017年8月10日立案侦查。被告人郑某某于2017年10月26日在强制戒毒期间主动向执行机关交代尚未被掌握的盗窃的犯罪事实。在审理过程中，被告人郑某某的亲属于2018年5月10日代为退赔被害人被盗摩托车的损失人民币4888元，上述款项暂存于本院代管款专户。 上述事实，被告人郑某某在开庭审理过程中亦无异议，当庭认罪，并有书证受案登记表、立案决定书、抓获经过、深挖犯罪线索转递审批表、行政处罚决定书、强制隔离戒毒决定书、户籍资料、车辆信息表、情况说明等；被害人李某某的陈述；现场勘验笔录、现场照片和现场方位图、指认笔录及照片；被告人郑某某的供述与辩解；鉴定意见；视听资料光碟等证据证实，足以认定。 本院认为，被告人郑某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，应处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。公诉机关指控被告人郑某某的犯罪事实清楚，证据确实、充分，罪名成立，予以采纳。被告人郑某某在强制戒毒期间主动向执行机关交代尚未被掌握的盗窃的犯罪事实，属自动投案，如实供述自己的罪行，是自首，依法可以从轻或者减轻处罚。被告人郑某某退赔被害人的损失等与量刑有关的情节，在量刑时予以考虑。对值班律师提出的相应法律帮助意见，予以采纳。根据被告人郑某某的犯罪情节，不符合适用缓刑的情形，对值班律师提出对被告人郑某某适用缓刑的意见，不予采纳。根据被告人的犯罪事实、性质、情节、对社会的危害程度及其悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第六十七条第一款、第五十二条、第五十三条、第六十四条，最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第二款的规定，判决如下： 一、被告人郑某某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币3000元。罚金限于本判决发生法律效力之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月26日起至2018年7月25日止）。 二、被告人郑某某退赔的被害人被盗摩托车折价款人民币4888元，依法退回给被害人李某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省云浮市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员余洁玲 二〇一八年五月十七日 法官助理温创业 书记员梁燕霞","writId":"011453c2df115134aa544b22efa05e6eb21","writName":"郑某某盗窃罪一审刑事判决书"}
