{"ajId":"a32ff172-03d7-4d6e-a533-c021db86c611","ajName":"李发晨、马某某、徐某甲、张某甲、潘某某生产、销售有毒、有害食品一案","ajjbqk":" 河南省开封市鼓楼区人民检察院指控，2012年8月份以来，被告人李发晨先后伙同他人在开封市龙亭区北郊乡私访院村一院内，兰考县堌阳镇汇丰木业厂内，山东省东明县黄军营村正大畜牧养殖厂院内租用厂房、购买生产设备，并从关某某（另案处理）、牛某甲（另案处理）处购买工业明胶作为原料非法生产大量“明胶空心胶囊”。截至案发时，李发晨通过开封市鼓楼区郑汴路81号楼1楼仓库向市场销售明胶空心胶囊559.5件，通过山东省东明县宇鑫物流销售506件。后公安机关在郑汴路81号楼1楼仓库扣押胶囊壳316箱，在兰考县堌阳镇汇丰木业厂内扣押空心胶囊93箱。李发晨生产、销售有毒、有害“明胶空心胶囊”1474.5箱，价值66万余元。 2013年6月份以来，被告人李发晨在开封市兰考县堌阳镇汇丰木业厂内雇佣马某某、徐某甲、张某甲、潘某某等人将工业明胶作为原料非法生产大量的明胶空心胶囊。截至案发，该生产窝点共计生产明胶空心胶囊283箱，价值127350元。 公诉机关认为，被告人李发晨、马某某、徐某甲、张某甲、潘某某违反国家食品卫生管理法规，在生产、销售的食品中掺入有毒、有害的非食品原料，其行为已触犯《中华人民共和国刑法》第一百四十四条之规定，犯罪事实清楚，证据确实充分，应当以生产、销售有毒、有害食品罪追究其刑事责任。被告人李发晨、马某某、徐某甲、张某甲、潘某某共同故意实施犯罪，根据《中华人民共和国刑法》第二十五条之规定，是共同犯罪。被告人李发晨在共同犯罪中起主要作用，根据《中华人民共和国刑法》第二十六条之规定，是主犯。 被告人李发晨对公诉机关指控的主要犯罪事实无异议，对指控的罪名有异议。认为生产、销售胶囊的价值没有那么多，计算时有重复。 辩护人的辩护意见，公诉机关指控被告人李发晨的行为构成生产、销售有毒有害食品罪不能成立。本案的证据无法认定被告人使用的明胶就是工业明胶，鉴定结论也没得出被告人使用的明胶是工业明胶，仅检出铬含量超标，不能得出一定是工业明胶的结论。就不能认定被告人构成生产、销售的食品罪。公诉机关指控被告人生产、销售的数额、金额有误。从本案的证据来看，由于生产胶囊的工人技术不熟练，生产出来许多次品，在销售出去以后，退货就有214箱，这214箱应该从总数中扣除。一些货物虽然是李发晨发的货，但这些货不是胶囊，是与生产胶囊无关的其它货物，也应从销售数额中扣除。公诉机关计算的销售数额过高。从发货清单可以看出，大部分货物的销售价格均在400元每箱一下，公诉机关认定每箱出售价格为450元与事实不符。被告人主观恶性不大，且系初犯，犯罪后认罪态度较好应当对被告人从轻处罚。 被告人马某某对公诉机关指控的犯罪事实、罪名无异议。 辩护人的辩护意见，对公诉机关指控被告人马某某犯生产、销售有毒、有害食品罪不持异议。但被告人在本案中作用较小，主要是为了讨回自己的借款25万元，而受被告人李发晨所雇佣，且也没有参与胶囊的实际生产、销售，情节显著较轻。被告人马某某没有前科，系初犯。归案后能如实供述本案的事实和情节并愿意接受处罚。应对被告人马某某从轻、减轻处罚。 被告人徐某甲对公诉机关指控的犯罪事实、罪名无异议。 被告人张某甲对公诉机关指控的犯罪事实、罪名无异议。 被告人潘某某对公诉机关指控的犯罪事实、罪名无异议。 经审理查明，2012年8月份以来，被告人李发晨先后伙同他人在开封市龙亭区北郊乡私访院村一院内，兰考县堌阳镇汇丰木业厂内，山东省东明县黄军营村正大畜牧养殖厂院内租用厂房、购买生产设备，并从关某某（另案处理）、牛某甲（另案处理）处购买工业明胶作为原料非法生产大量“明胶空心胶囊”。截至案发时，李发晨在开封市鼓楼区郑汴路81号楼1楼仓库向市场销售明胶空心胶囊559.5箱，通过山东省东明县宇鑫物流销售506箱。后公安机关在郑汴路81号楼1楼仓库扣押胶囊壳316箱，在兰考县堌阳镇汇丰木业厂内扣押空心胶囊93箱。李发晨销售的空心胶囊累计退回仓库182箱。李发晨生产、销售有毒、有害“明胶空心胶囊”共计1292.5箱，价值58万余元。 2013年6月份以来，被告人李发晨在开封市兰考县堌阳镇汇丰木业厂内雇佣其同学马某某负责管理，雇佣徐某甲、张某甲、潘某某等人将没有任何标志的工业明胶作为原料非法生产大量的明胶空心胶囊。截至案发，该生产窝点共计生产明胶空心胶囊283箱，价值127350元。 被告人李发晨、马某某、徐某甲、张某甲、潘某某生产、销售的上述“明胶空心胶囊”，经开封市食品药品检验所检验，铬含量均严重超过标准规定。 上述事实，有被告人李发晨供述与辩解、同案人马某某、徐某甲、张某甲、潘某某供述；证人朱某某、刘某某、司某某、叶某某、温某某、徐某乙、李某甲、姬某某、王某甲、杨某甲、王某乙、郭某某、关某某、牛某甲、牛某乙、张某乙、邵某某、武某某、杨某乙、韩某某、聂某某、闫某某、赵某某、汪某甲、李某乙、汪某乙的证言；书证-李发晨手机与司某某手机短信联系截屏、李发晨手机与温某某手机联系截屏、李发晨手机与李某甲手机联系截屏、李发晨手机与杨某甲手机联系截屏、李发晨手机与出租车手机联系截屏、李发晨手机与厢货2手机联系截屏、李发晨手机与厢货3手机联系截屏、李发晨手机与金杯3手机联系截屏、宇鑫物流出具的客户统计明细、王某乙用黑色笔记本记录的进货、出货、退货件数及公安机关根据王某乙笔记本记录的内容对李发晨位于郑汴路81号楼仓库进货、出货、退货情况制作表格、李发晨分别在河南鸿泰物流、德邦物流、方圆物流、宇鑫物流等物流公司发货的明细统计部分物流单据、马某某用绿皮笔记本记录的生产件数、户名为李某丙的中国农业银行银行卡交易明细及户名为张某乙的中国农业银行银行卡交易明细、李发晨手机与牛某甲手机短信联系截屏、李发晨手机与关某某手机短信联系截屏、牛某甲手机与马某某手机短信联系截屏、李发晨手机与马某某手机短信联系截屏、李发晨手机与邵某某手机短信联系截屏、李发晨手机与小李（北郊私访院负责人手机短信联系截屏）、马某某的名片及随身携带的中国农业银行银行卡存款凭条、漯河市五龙明胶有限公司出具证明两份、开封市质量技术监督检验测试中心出具检验报告、开封市食品药品检验所检验报告、李发晨三个生产胶囊窝点查获时现场照片、扣押清单、破案报告、笔记本二个、罚金交款收据等证据在案证实，以上证据来源合法，内容客观真实，且能够相互印证，足以认定。对于被告人马某某的辩护人出示的居民家庭户口本、低保证及残疾人证、偃师市府店镇新寨村民委员会证明等证据只能证明被告人家庭的现状，与本案没有关联，本院不予采信。 ","cpfxgc":"本院认为，被告人李发晨、马某某、徐某甲、张某甲、潘某某违反国家食品卫生管理法规，在生产、销售的食品中掺入有毒、有害的非食品原料，其行为已构成生产、销售有毒、有害食品罪，事实清楚，证据充分，公诉机关指控罪名成立。对于被告人李发晨和辩护人提出公诉机关指控罪名不成立的意见，故本院不予支持。李发晨销售的空心胶囊有182箱退回仓库，该数额应从生产、销售的总数额中扣除。对于被告人李发晨和辩护人提出应从销售总额中扣除退回的箱数的辩护意见，本院予以支持。李发晨实际生产、销售有毒、有害“明胶空心胶囊”应为1292.5箱，价值58万余元。被告人马某某、徐某甲、张某甲、潘某某生产有毒、有害“明胶空心胶囊”为283箱，价值127350元。被告人李发晨、马某某、徐某甲、张某甲、潘某某共同故意实施犯罪行为，是共同犯罪，被告人李发晨在共同犯罪中起主要作用，系主犯。被告人马某某、徐某甲、张某甲、潘某某系被告人李发晨雇佣人员，在共同犯罪中起次要或者辅助作用，系从犯，应当从轻处罚。五被告人当庭自愿认罪，可酌情从轻处罚。被告人李发晨和辩护人提出每箱销售价格均在400元以下的辩护意见，因未提供证据予以印证，本院不予支持。依照《中华人民共和国刑法》第一百四十一条、第一百四十四条、第二十五条、第二十六条、第二十七条、第七十二条、第七十三条的规定，判决如下：","pjjg":" 一、被告人李发晨犯生产、销售有毒、有害食品罪，判处有期徒刑十年，并处罚金人民币30万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月18日起至2023年9月17日止，罚金限判决生效后十日内缴纳）。 被告人马某某犯生产、销售有毒、有害食品罪，判处有期徒刑一年四个月，并处罚金人民币6万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月18日起至2015年1月17日止，罚金限判决生效后十日内缴纳）。 被告人徐某甲犯生产、销售有毒、有害食品罪，判处有期徒刑一年四个月，并处罚金人民币6万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月18日起至2015年1月17日止，罚金限判决生效后十日内缴纳）。 被告人张某甲犯生产、销售有毒、有害食品罪，判处有期徒刑一年四个月，并处罚金人民币6万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月18日起至2015年1月17日止，罚金限判决生效后十日内缴纳）。 被告人潘某某犯生产、销售有毒、有害食品罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币6万元（缓刑考验期限，从判决确定之日起计算，罚金限判决生效后十日内缴纳）。 二、禁止被告人潘某某在缓刑考验期间内从事与食品相关的生产、销售等活动。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向开封市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"河南省开封市鼓楼区人民法院 刑事判决书 （2014）鼓刑初字第59号 公诉机关河南省开封市鼓楼区人民检察院。 被告人李发晨，男，32岁。因涉嫌生产、销售不符合安全标准的食品罪于2013年9月18日被开封市公安局南苑分局刑事拘留，因涉嫌生产、销售不符合安全标准的食品犯罪，于2013年10月24日被开封市公安局南苑分局逮捕。现押于河南省通许县看守所。 辩护人王松柏，河南辽源律师事务所律师。 辩护人郝振勇，北京市英政律师事务所律师。 被告人马某某，男，32岁。因涉嫌生产、销售不符合安全标准的食品罪于2013年9月18日被开封市公安局南苑分局刑事拘留，因涉嫌生产、销售不符合安全标准的食品犯罪，于2013年10月24日被开封市公安局南苑分局逮捕。现押于开封市看守所。 辩护人田金立，河南西毫律师事务所律师。 被告人徐某甲，男，44岁。因涉嫌生产、销售不符合安全标准的食品罪于2013年9月18日被开封市公安局南苑分局刑事拘留，因涉嫌生产、销售不符合安全标准的食品犯罪，于2013年10月24日被开封市公安局南苑分局逮捕。现押于开封市看守所。 被告人张某甲，男，35岁。因涉嫌生产、销售不符合安全标准的食品罪于2013年9月18日被开封市公安局南苑分局刑事拘留，因涉嫌生产、销售不符合安全标准的食品犯罪，于2013年10月24日被开封市公安局南苑分局逮捕。现押于开封市看守所。 被告人潘某某，男，37岁。因涉嫌生产、销售不符合安全标准的食品罪于2013年9月18日被开封市公安局南苑分局刑事拘留，因涉嫌生产、销售不符合安全标准的食品犯罪，于2013年10月24日被开封市公安局南苑分局逮捕。因患严重疾病，于2014年5月30日被开封市公安局南苑分局监视居住。因患严重疾病，于2014年6月9日被本院取保候审。 河南省开封市鼓楼区人民检察院以汴鼓检刑诉（2014）15号起诉书指控被告人李发晨、马某某、徐某甲、张某甲、潘某某犯生产、销售有毒、有害食品罪，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。河南省开封市鼓楼区人民检察院指派检察员吴晓娴出庭支持公诉，被告人李发晨及辩护人王松柏、郝振勇、被告人马某某及辩护人田金立、被告人徐某甲、张某甲、潘某某到庭参加诉讼。现已审理终结。 河南省开封市鼓楼区人民检察院指控，2012年8月份以来，被告人李发晨先后伙同他人在开封市龙亭区北郊乡私访院村一院内，兰考县堌阳镇汇丰木业厂内，山东省东明县黄军营村正大畜牧养殖厂院内租用厂房、购买生产设备，并从关某某（另案处理）、牛某甲（另案处理）处购买工业明胶作为原料非法生产大量“明胶空心胶囊”。截至案发时，李发晨通过开封市鼓楼区郑汴路81号楼1楼仓库向市场销售明胶空心胶囊559.5件，通过山东省东明县宇鑫物流销售506件。后公安机关在郑汴路81号楼1楼仓库扣押胶囊壳316箱，在兰考县堌阳镇汇丰木业厂内扣押空心胶囊93箱。李发晨生产、销售有毒、有害“明胶空心胶囊”1474.5箱，价值66万余元。 2013年6月份以来，被告人李发晨在开封市兰考县堌阳镇汇丰木业厂内雇佣马某某、徐某甲、张某甲、潘某某等人将工业明胶作为原料非法生产大量的明胶空心胶囊。截至案发，该生产窝点共计生产明胶空心胶囊283箱，价值127350元。 公诉机关认为，被告人李发晨、马某某、徐某甲、张某甲、潘某某违反国家食品卫生管理法规，在生产、销售的食品中掺入有毒、有害的非食品原料，其行为已触犯《中华人民共和国刑法》第一百四十四条之规定，犯罪事实清楚，证据确实充分，应当以生产、销售有毒、有害食品罪追究其刑事责任。被告人李发晨、马某某、徐某甲、张某甲、潘某某共同故意实施犯罪，根据《中华人民共和国刑法》第二十五条之规定，是共同犯罪。被告人李发晨在共同犯罪中起主要作用，根据《中华人民共和国刑法》第二十六条之规定，是主犯。 被告人李发晨对公诉机关指控的主要犯罪事实无异议，对指控的罪名有异议。认为生产、销售胶囊的价值没有那么多，计算时有重复。 辩护人的辩护意见，公诉机关指控被告人李发晨的行为构成生产、销售有毒有害食品罪不能成立。本案的证据无法认定被告人使用的明胶就是工业明胶，鉴定结论也没得出被告人使用的明胶是工业明胶，仅检出铬含量超标，不能得出一定是工业明胶的结论。就不能认定被告人构成生产、销售的食品罪。公诉机关指控被告人生产、销售的数额、金额有误。从本案的证据来看，由于生产胶囊的工人技术不熟练，生产出来许多次品，在销售出去以后，退货就有214箱，这214箱应该从总数中扣除。一些货物虽然是李发晨发的货，但这些货不是胶囊，是与生产胶囊无关的其它货物，也应从销售数额中扣除。公诉机关计算的销售数额过高。从发货清单可以看出，大部分货物的销售价格均在400元每箱一下，公诉机关认定每箱出售价格为450元与事实不符。被告人主观恶性不大，且系初犯，犯罪后认罪态度较好应当对被告人从轻处罚。 被告人马某某对公诉机关指控的犯罪事实、罪名无异议。 辩护人的辩护意见，对公诉机关指控被告人马某某犯生产、销售有毒、有害食品罪不持异议。但被告人在本案中作用较小，主要是为了讨回自己的借款25万元，而受被告人李发晨所雇佣，且也没有参与胶囊的实际生产、销售，情节显著较轻。被告人马某某没有前科，系初犯。归案后能如实供述本案的事实和情节并愿意接受处罚。应对被告人马某某从轻、减轻处罚。 被告人徐某甲对公诉机关指控的犯罪事实、罪名无异议。 被告人张某甲对公诉机关指控的犯罪事实、罪名无异议。 被告人潘某某对公诉机关指控的犯罪事实、罪名无异议。 经审理查明，2012年8月份以来，被告人李发晨先后伙同他人在开封市龙亭区北郊乡私访院村一院内，兰考县堌阳镇汇丰木业厂内，山东省东明县黄军营村正大畜牧养殖厂院内租用厂房、购买生产设备，并从关某某（另案处理）、牛某甲（另案处理）处购买工业明胶作为原料非法生产大量“明胶空心胶囊”。截至案发时，李发晨在开封市鼓楼区郑汴路81号楼1楼仓库向市场销售明胶空心胶囊559.5箱，通过山东省东明县宇鑫物流销售506箱。后公安机关在郑汴路81号楼1楼仓库扣押胶囊壳316箱，在兰考县堌阳镇汇丰木业厂内扣押空心胶囊93箱。李发晨销售的空心胶囊累计退回仓库182箱。李发晨生产、销售有毒、有害“明胶空心胶囊”共计1292.5箱，价值58万余元。 2013年6月份以来，被告人李发晨在开封市兰考县堌阳镇汇丰木业厂内雇佣其同学马某某负责管理，雇佣徐某甲、张某甲、潘某某等人将没有任何标志的工业明胶作为原料非法生产大量的明胶空心胶囊。截至案发，该生产窝点共计生产明胶空心胶囊283箱，价值127350元。 被告人李发晨、马某某、徐某甲、张某甲、潘某某生产、销售的上述“明胶空心胶囊”，经开封市食品药品检验所检验，铬含量均严重超过标准规定。 上述事实，有被告人李发晨供述与辩解、同案人马某某、徐某甲、张某甲、潘某某供述；证人朱某某、刘某某、司某某、叶某某、温某某、徐某乙、李某甲、姬某某、王某甲、杨某甲、王某乙、郭某某、关某某、牛某甲、牛某乙、张某乙、邵某某、武某某、杨某乙、韩某某、聂某某、闫某某、赵某某、汪某甲、李某乙、汪某乙的证言；书证-李发晨手机与司某某手机短信联系截屏、李发晨手机与温某某手机联系截屏、李发晨手机与李某甲手机联系截屏、李发晨手机与杨某甲手机联系截屏、李发晨手机与出租车手机联系截屏、李发晨手机与厢货2手机联系截屏、李发晨手机与厢货3手机联系截屏、李发晨手机与金杯3手机联系截屏、宇鑫物流出具的客户统计明细、王某乙用黑色笔记本记录的进货、出货、退货件数及公安机关根据王某乙笔记本记录的内容对李发晨位于郑汴路81号楼仓库进货、出货、退货情况制作表格、李发晨分别在河南鸿泰物流、德邦物流、方圆物流、宇鑫物流等物流公司发货的明细统计部分物流单据、马某某用绿皮笔记本记录的生产件数、户名为李某丙的中国农业银行银行卡交易明细及户名为张某乙的中国农业银行银行卡交易明细、李发晨手机与牛某甲手机短信联系截屏、李发晨手机与关某某手机短信联系截屏、牛某甲手机与马某某手机短信联系截屏、李发晨手机与马某某手机短信联系截屏、李发晨手机与邵某某手机短信联系截屏、李发晨手机与小李（北郊私访院负责人手机短信联系截屏）、马某某的名片及随身携带的中国农业银行银行卡存款凭条、漯河市五龙明胶有限公司出具证明两份、开封市质量技术监督检验测试中心出具检验报告、开封市食品药品检验所检验报告、李发晨三个生产胶囊窝点查获时现场照片、扣押清单、破案报告、笔记本二个、罚金交款收据等证据在案证实，以上证据来源合法，内容客观真实，且能够相互印证，足以认定。对于被告人马某某的辩护人出示的居民家庭户口本、低保证及残疾人证、偃师市府店镇新寨村民委员会证明等证据只能证明被告人家庭的现状，与本案没有关联，本院不予采信。 本院认为，被告人李发晨、马某某、徐某甲、张某甲、潘某某违反国家食品卫生管理法规，在生产、销售的食品中掺入有毒、有害的非食品原料，其行为已构成生产、销售有毒、有害食品罪，事实清楚，证据充分，公诉机关指控罪名成立。对于被告人李发晨和辩护人提出公诉机关指控罪名不成立的意见，故本院不予支持。李发晨销售的空心胶囊有182箱退回仓库，该数额应从生产、销售的总数额中扣除。对于被告人李发晨和辩护人提出应从销售总额中扣除退回的箱数的辩护意见，本院予以支持。李发晨实际生产、销售有毒、有害“明胶空心胶囊”应为1292.5箱，价值58万余元。被告人马某某、徐某甲、张某甲、潘某某生产有毒、有害“明胶空心胶囊”为283箱，价值127350元。被告人李发晨、马某某、徐某甲、张某甲、潘某某共同故意实施犯罪行为，是共同犯罪，被告人李发晨在共同犯罪中起主要作用，系主犯。被告人马某某、徐某甲、张某甲、潘某某系被告人李发晨雇佣人员，在共同犯罪中起次要或者辅助作用，系从犯，应当从轻处罚。五被告人当庭自愿认罪，可酌情从轻处罚。被告人李发晨和辩护人提出每箱销售价格均在400元以下的辩护意见，因未提供证据予以印证，本院不予支持。依照《中华人民共和国刑法》第一百四十一条、第一百四十四条、第二十五条、第二十六条、第二十七条、第七十二条、第七十三条的规定，判决如下： 一、被告人李发晨犯生产、销售有毒、有害食品罪，判处有期徒刑十年，并处罚金人民币30万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月18日起至2023年9月17日止，罚金限判决生效后十日内缴纳）。 被告人马某某犯生产、销售有毒、有害食品罪，判处有期徒刑一年四个月，并处罚金人民币6万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月18日起至2015年1月17日止，罚金限判决生效后十日内缴纳）。 被告人徐某甲犯生产、销售有毒、有害食品罪，判处有期徒刑一年四个月，并处罚金人民币6万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月18日起至2015年1月17日止，罚金限判决生效后十日内缴纳）。 被告人张某甲犯生产、销售有毒、有害食品罪，判处有期徒刑一年四个月，并处罚金人民币6万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月18日起至2015年1月17日止，罚金限判决生效后十日内缴纳）。 被告人潘某某犯生产、销售有毒、有害食品罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币6万元（缓刑考验期限，从判决确定之日起计算，罚金限判决生效后十日内缴纳）。 二、禁止被告人潘某某在缓刑考验期间内从事与食品相关的生产、销售等活动。 如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向开封市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长马玉宏 审判员何云娣 审判员肖立新 二〇一四年八月二十八日 书记员侯婷婷","writId":"0214a8ab94542a95119c597a80bf64dcdfb","writName":"李发晨、马某某、徐某甲、张某甲、潘某某生产、销售有毒、有害食品一审刑事判决书"}
