{"ajId":"aa5a8d58-6f66-42a1-8d74-bb962e7e7226","ajName":"李廷燕贩卖毒品罪一案","ajjbqk":" 重庆市永川区人民检察院指控，2018年5月17日，被告人李廷燕接到吸毒人员吴某购买毒品的电话，二人约定在重庆市永川区商贸城国际公寓楼下进行交易，后二人来到交易地点，李廷燕将0.07克的海洛因贩卖给吴某并收取100元毒资，交易结束后二人被民警当场抓获。上述事实有刑事判决书、扣押清单、提取笔录，证人吴某的证言，被告人李廷燕的供述等证据佐证。被告人李廷燕的行为已构成贩卖毒品罪，系毒品再犯，有坦白情节，提请法院依法判处。 被告人李廷燕对指控的犯罪事实和罪名无异议，并提出其有立功情节，请求从轻处罚。 经审理查明，2018年5月17日15时20分许，被告人李廷燕接到吸毒人员吴某要求购买毒品100元并归还其借款50元的电话后，二人约定在重庆市永川区商贸城国际公寓楼下进行交易。后二人来到约定地点，李廷燕将用纸巾包裹的透明塑料袋封装的毒品海洛因0.07克贩卖给吴某，并收取毒资100元。交易完成后，二人被公安机关当场抓获。公安机关从吴某处提取到上述毒品，从李廷燕家里查获用于称量毒品的电子秤一台、贩卖毒品联系的金立牌手机一部。 另查明，被告人李廷燕向公安机关提供犯罪嫌疑人刘某某的居住地址，协助公安机关抓获犯罪嫌疑人刘某某。 上述事实，被告人李廷燕在开庭审理中亦无异议，且当庭认罪，并有受案登记表、立案决定书、抓获经过、常住人口信息表、刑事判决书、搜查笔录、提取扣押笔录、称量笔录、辨认笔录、通话清单、控制下交付报告书、刑事照片、情况说明、拘留证、起诉意见书，证人吴某的证言，被告人李廷燕的供述，重庆市公安局物证鉴定中心物证检验报告等证据佐证，足以认定。 ","cpfxgc":"本院认为，被告人李廷燕明知是毒品海洛因而贩卖，其行为已构成贩卖毒品罪，应负刑事责任。被告人李廷燕曾因犯贩卖毒品罪受过刑事处罚，再犯贩卖毒品罪，系毒品再犯，应从重处罚；其协助公安机关抓获其他犯罪嫌疑人，系立功，可以从轻处罚；其到案后如实供述犯罪事实，系坦白，可以从轻处罚。依照《中华人民共和国刑法》三百四十七条第一款、第四款、第六十七条第三款、第六十八条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人李廷燕犯贩卖毒品罪，判处有期徒刑六个月，并处罚金1000元（限判决生效后三日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，实际执行期限从2018年11月16日起至2019年5月15日止） 二、公安机关扣押的毒品予以没收、销毁；扣押的作案工具电子秤一台、金立牌手机一部，予以没收、上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市永川区人民法院 刑事判决书 （2018）渝0118刑初506号 公诉机关重庆市永川区人民检察院。 被告人李廷燕（绰号：燕子），女，1973年2月28日出生于重庆市永川区，汉族，初中文化，无业，住重庆市永川区。因犯贩卖毒品罪，于2010年1月11日被广州市番禺区人民法院判处有期徒刑九个月，并处罚金1000元。因涉嫌犯贩卖毒品罪，于2018年5月17日被重庆市永川区公安局监视居住，同年11月16日经本院决定被执行逮捕。现羁押于重庆市永川区看守所。 重庆市永川区人民检察院以渝永检刑诉（2018）478号起诉书指控被告人李廷燕犯贩卖毒品罪，于2018年8月20日向本院提起公诉。本院受理后，依法适用简易程序，后因案情需要转为普通程序，组成合议庭，公开开庭审理了本案。重庆市永川区人民检察院指派检察官龙涛、检察官助理赵震全出庭支持公诉，被告人李廷燕到庭参加诉讼。现已审理终结。 重庆市永川区人民检察院指控，2018年5月17日，被告人李廷燕接到吸毒人员吴某购买毒品的电话，二人约定在重庆市永川区商贸城国际公寓楼下进行交易，后二人来到交易地点，李廷燕将0.07克的海洛因贩卖给吴某并收取100元毒资，交易结束后二人被民警当场抓获。上述事实有刑事判决书、扣押清单、提取笔录，证人吴某的证言，被告人李廷燕的供述等证据佐证。被告人李廷燕的行为已构成贩卖毒品罪，系毒品再犯，有坦白情节，提请法院依法判处。 被告人李廷燕对指控的犯罪事实和罪名无异议，并提出其有立功情节，请求从轻处罚。 经审理查明，2018年5月17日15时20分许，被告人李廷燕接到吸毒人员吴某要求购买毒品100元并归还其借款50元的电话后，二人约定在重庆市永川区商贸城国际公寓楼下进行交易。后二人来到约定地点，李廷燕将用纸巾包裹的透明塑料袋封装的毒品海洛因0.07克贩卖给吴某，并收取毒资100元。交易完成后，二人被公安机关当场抓获。公安机关从吴某处提取到上述毒品，从李廷燕家里查获用于称量毒品的电子秤一台、贩卖毒品联系的金立牌手机一部。 另查明，被告人李廷燕向公安机关提供犯罪嫌疑人刘某某的居住地址，协助公安机关抓获犯罪嫌疑人刘某某。 上述事实，被告人李廷燕在开庭审理中亦无异议，且当庭认罪，并有受案登记表、立案决定书、抓获经过、常住人口信息表、刑事判决书、搜查笔录、提取扣押笔录、称量笔录、辨认笔录、通话清单、控制下交付报告书、刑事照片、情况说明、拘留证、起诉意见书，证人吴某的证言，被告人李廷燕的供述，重庆市公安局物证鉴定中心物证检验报告等证据佐证，足以认定。 本院认为，被告人李廷燕明知是毒品海洛因而贩卖，其行为已构成贩卖毒品罪，应负刑事责任。被告人李廷燕曾因犯贩卖毒品罪受过刑事处罚，再犯贩卖毒品罪，系毒品再犯，应从重处罚；其协助公安机关抓获其他犯罪嫌疑人，系立功，可以从轻处罚；其到案后如实供述犯罪事实，系坦白，可以从轻处罚。依照《中华人民共和国刑法》三百四十七条第一款、第四款、第六十七条第三款、第六十八条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人李廷燕犯贩卖毒品罪，判处有期徒刑六个月，并处罚金1000元（限判决生效后三日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，实际执行期限从2018年11月16日起至2019年5月15日止） 二、公安机关扣押的毒品予以没收、销毁；扣押的作案工具电子秤一台、金立牌手机一部，予以没收、上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵学川 人民陪审员蒋文长 人民陪审员符宏 二〇一八年十二月二十四日 书记员夏建飞","writId":"0265a8c14349ce5c6699d215b68bf4116c5","writName":"李廷燕贩卖毒品罪一审刑事判决书"}
