{"ajId":"5cdfcc08-bb31-496a-86b6-d56fde30ed01","ajName":"范锦荣危险驾驶一案","ajjbqk":" 经审理查明，2018年1月8日22时10分许，被告人范锦荣醉酒驾驶闽F×××××二轮摩托车从长汀县大同镇红卫桥往长汀城区商业城方向行驶，途经长汀县大同镇东关大街村部门口路段时，因疏忽大意，未按照操作规范安全驾驶，导致与从长汀县东关大街村部门口左转弯往红卫桥方向行驶，由陈某驾驶的闽F×××××二轮摩托车相撞，造成范锦荣、陈某受伤，两车损坏的交通事故。长汀县公安局交通警察大队认定：被告人范锦荣与被害人陈某负本起事故的同等责任。经福建鼎力司法鉴定中心鉴定：范锦荣血液中乙醇含量为147.42mg／100ml，属醉酒状态。 事故发生后，群众报警并将被告人范锦荣及被害人陈某送往福建省汀州医院救治。2018年1月19日，被告人范锦荣经民警传唤后，主动到长汀县公安局交通警察大队投案，如实供述了自己的罪行。 上述事实，被告人在开庭审理过程中亦无异议，并有长汀县公安局出具的《受案登记表》、《立案决定书》、《取保候审决定书》、身份证和驾驶证复印件、常住人口《基本信息》、提取血样照片及《当事人血样提取登记表》、《血样提取笔录》、《驾驶人信息查询结果单》、《机动车信息查询结果单》、《车辆扣押笔录》、《证据保全决定书》、《财物入库清单》、《财物出库清单》、《公安交通管理行政强制措施凭证》、《到案经过》、《破案过程》、《违法被告人有无违法犯罪经历证明表》，汀州医院出具的《疾病证明书》等书证；长汀县公安局交通警察大队制作的《道路交通事故现场图》、《道路交通事故现场勘查笔录》及《现场照片》、《现场检测报告书》等勘验、检查笔录；长汀县公安局交通警察大队出具的《道路交通事故认定书》、福建鼎力司法鉴定中心出具的《司法鉴定检验报告书》等鉴定意见等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人范锦荣在道路上醉酒驾驶机动车，危害公共安全，其行为已构成危险驾驶罪，公诉机关的指控成立，应予以支持。被告人范锦荣犯危险驾驶罪，依法应当判处拘役，并处罚金。被告人范锦荣醉酒后驾驶机动车发生交通事故，应从重处罚；被告人到案后虽然能如实供述自己的罪行，并当庭认罪，但在取保候审期间，不服从取保候审规定，未经执行机关批准擅自外出居住地，且无正当理由不到案，影响了本院正常审判活动，又不主动缴纳罚金，没有悔罪表现，因此，对被告人要求从轻处罚的意见不予采纳。 综上，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十一条、第六十七条第三款、第四十二条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人范锦荣犯危险驾驶罪，判处拘役一个月十天，并处罚金人民币二千元，限于判决生效后三十日内缴纳。 （刑期自判决执行之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省长汀县人民法院 刑事判决书 （2018）闽0821刑初254号 公诉机关长汀县人民检察院。 被告人范锦荣，男，1971年10月30日出生于福建省长汀县，汉族，中专文化，无业，户籍地和居住地为长汀县。因涉嫌危险驾驶罪于2018年1月23日由长汀县公安局决定并执行取保候审，同年9月5日由长汀县人民检察院决定并由长汀县公安局执行取保候审，同年9月17日由本院决定并由长汀县公安局执行取保候审。 被告人范锦荣被控危险驾驶一案，长汀县人民检察院于2018年9月17日以汀检公刑诉［2018］235号起诉书向本院提起公诉，本院于同日立案后，依法适用简易程序，实行独任审判，于同年9月29日公开开庭审理了本案。长汀县人民检察院指派检察员刘剑锋出庭支持公诉，被告人范锦荣到庭参加诉讼。现已审理终结。 经审理查明，2018年1月8日22时10分许，被告人范锦荣醉酒驾驶闽F×××××二轮摩托车从长汀县大同镇红卫桥往长汀城区商业城方向行驶，途经长汀县大同镇东关大街村部门口路段时，因疏忽大意，未按照操作规范安全驾驶，导致与从长汀县东关大街村部门口左转弯往红卫桥方向行驶，由陈某驾驶的闽F×××××二轮摩托车相撞，造成范锦荣、陈某受伤，两车损坏的交通事故。长汀县公安局交通警察大队认定：被告人范锦荣与被害人陈某负本起事故的同等责任。经福建鼎力司法鉴定中心鉴定：范锦荣血液中乙醇含量为147.42mg／100ml，属醉酒状态。 事故发生后，群众报警并将被告人范锦荣及被害人陈某送往福建省汀州医院救治。2018年1月19日，被告人范锦荣经民警传唤后，主动到长汀县公安局交通警察大队投案，如实供述了自己的罪行。 上述事实，被告人在开庭审理过程中亦无异议，并有长汀县公安局出具的《受案登记表》、《立案决定书》、《取保候审决定书》、身份证和驾驶证复印件、常住人口《基本信息》、提取血样照片及《当事人血样提取登记表》、《血样提取笔录》、《驾驶人信息查询结果单》、《机动车信息查询结果单》、《车辆扣押笔录》、《证据保全决定书》、《财物入库清单》、《财物出库清单》、《公安交通管理行政强制措施凭证》、《到案经过》、《破案过程》、《违法被告人有无违法犯罪经历证明表》，汀州医院出具的《疾病证明书》等书证；长汀县公安局交通警察大队制作的《道路交通事故现场图》、《道路交通事故现场勘查笔录》及《现场照片》、《现场检测报告书》等勘验、检查笔录；长汀县公安局交通警察大队出具的《道路交通事故认定书》、福建鼎力司法鉴定中心出具的《司法鉴定检验报告书》等鉴定意见等证据证实，足以认定。 本院认为，被告人范锦荣在道路上醉酒驾驶机动车，危害公共安全，其行为已构成危险驾驶罪，公诉机关的指控成立，应予以支持。被告人范锦荣犯危险驾驶罪，依法应当判处拘役，并处罚金。被告人范锦荣醉酒后驾驶机动车发生交通事故，应从重处罚；被告人到案后虽然能如实供述自己的罪行，并当庭认罪，但在取保候审期间，不服从取保候审规定，未经执行机关批准擅自外出居住地，且无正当理由不到案，影响了本院正常审判活动，又不主动缴纳罚金，没有悔罪表现，因此，对被告人要求从轻处罚的意见不予采纳。 综上，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十一条、第六十七条第三款、第四十二条、第五十二条、第五十三条之规定，判决如下： 被告人范锦荣犯危险驾驶罪，判处拘役一个月十天，并处罚金人民币二千元，限于判决生效后三十日内缴纳。 （刑期自判决执行之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员廖洪火 二〇一八年九月二十九日 法官助理李丽红 书记员涂星华 附注：本案所引用的主要法律条文 《中华人民共和国刑法》 第一百三十三条（。javascript：SLC（17010，133）。）之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第四十二条拘役的期限，为一个月以上六个月以下。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"012469b9bd2fe8599246939f019290ccd8d","writName":"范锦荣危险驾驶一审刑事判决书"}
