{"ajId":"cd22b1b8-4b50-4f22-9420-31f5a6bd633c","ajName":"被告人胡里伟、胡星星犯销售假冒注册商标的商品罪一案","ajjbqk":" 公诉机关指控，被告人胡里伟、胡星星于2015年8月份在株洲县渌口镇租赁向阳北路98号门面经营“星星酒业”，销售烟、酒、饮料等。自2015年9月至12月，被告人胡里伟、胡星星从“毛老板”（在逃）处批量购进假冒湘窖牌系列白酒进行销售。其中销售假冒湘窖牌水晶系列白酒122瓶，数额为34320元，销售假冒湘窖牌红钻系列白酒72瓶，数额29520元，合计数额为63840元，实际违法所得11040元，另有未收款18560元。2015年12月28日，公安机关依法查获并现场扣押了“星星酒业”待销售的假冒湘窖牌水晶系列白酒34瓶。经鉴定，“星星酒业”销售的商品印制的“湘窖”商标与湖南湘窖酒业有限公司第6423824号注册商标相同。被告人胡里伟、胡星星均系被公安机关传唤到案，到案后均能如实供述自己所犯罪行。 上述事实，被告人胡里伟、胡星星在开庭审理过程中亦无异议，且有被告人胡里伟、胡星星的户籍资料、扣押物品决定书、扣押物品清单、辨认笔录、搜查笔录、报案材料、照片、证人田艳、吴亿端、唐海燕、肖健、罗响的证言、国家工商总局商标局关于认定“湘窖”商标为驰名商标的批复、商标注册证、司法鉴定意见书、办案说明、被告人胡里伟、胡星星的供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人胡里伟、胡星星销售明知是假冒注册商标的商品，销售金额数额较大，其行为均已构成销售假冒注册商标的商品罪。公诉机关指控被告人胡里伟、胡星星的罪名成立。被告人胡里伟、胡星星共同实施故意犯罪，系共同犯罪，二被告人在共同犯罪中作用相当，不宜划分主从犯。被告人胡里伟、胡星星归案后能如实供述自己的罪行，在庭审中自愿认罪，可以从轻处罚。被告人胡里伟的辩护人提出被告人胡里伟犯罪情节较轻，认罪态度好，系初犯、偶犯，未造成严重后果，请求从轻处罚的辩护理由成立，本院予以采纳。根据被告人胡里伟、胡星星犯罪的事实、犯罪的性质、情节及对社会的危害程度，对被告人胡里伟、胡星星均适用《中华人民共和国刑法》第二百一十四条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第四条之规定，分别判决如下：","pjjg":" 一、被告人胡里伟犯销售假冒注册商标的商品罪，判处罚金三万元； 二、被告人胡星星犯销售假冒注册商标的商品罪，判处罚金三万元； 三、对告人胡里伟、胡星星违法所得11040元及扣押在案的假冒注册商标的商品依法予以没收。 罚金限被告人于判决生效后三日内一次性缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省株洲市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省株洲市天元区人民法院 刑事判决书 （2016）湘0211刑初97号 公诉机关株洲市天元区人民检察院。 被告人胡里伟，男，1983年9月25日出生，汉族，初中文化，个体户，户籍所在地浙江省临海市，现租住株洲县渌口镇。2015年12月29日，因涉嫌生产、销售伪劣产品罪被株洲县公安局取保候审。 辩护人伍佳，湖南中航律师事务所律师。 被告人胡星星，女，1986年9月11日出生，汉族，初中文化，个体户，户籍所在地浙江省临海市，现租住株洲县渌口镇。2015年12月29日，因涉嫌生产、销售伪劣产品罪被株洲县公安局取保候审。 株洲市天元区人民检察院以株天检公刑诉（2016）85号起诉书指控被告人胡里伟、胡星星犯销售假冒注册商标的商品罪，于2016年4月18日向本院提起公诉，本院依法由审判员刘伟良独任审理，书记员欧小晶担任法庭记录，于2016年4月25日公开开庭审理了本案。株洲市天元区人民检察院指派检察员吴大勇出庭支持公诉。被告人胡里伟及其辩护人伍佳、被告人胡星星均到庭参加了诉讼。本案现已审理终结。 公诉机关指控，被告人胡里伟、胡星星于2015年8月份在株洲县渌口镇租赁向阳北路98号门面经营“星星酒业”，销售烟、酒、饮料等。自2015年9月至12月，被告人胡里伟、胡星星从“毛老板”（在逃）处批量购进假冒湘窖牌系列白酒进行销售。其中销售假冒湘窖牌水晶系列白酒122瓶，数额为34320元，销售假冒湘窖牌红钻系列白酒72瓶，数额29520元，合计数额为63840元，实际违法所得11040元，另有未收款18560元。2015年12月28日，公安机关依法查获并现场扣押了“星星酒业”待销售的假冒湘窖牌水晶系列白酒34瓶。经鉴定，“星星酒业”销售的商品印制的“湘窖”商标与湖南湘窖酒业有限公司第6423824号注册商标相同。被告人胡里伟、胡星星均系被公安机关传唤到案，到案后均能如实供述自己所犯罪行。 上述事实，被告人胡里伟、胡星星在开庭审理过程中亦无异议，且有被告人胡里伟、胡星星的户籍资料、扣押物品决定书、扣押物品清单、辨认笔录、搜查笔录、报案材料、照片、证人田艳、吴亿端、唐海燕、肖健、罗响的证言、国家工商总局商标局关于认定“湘窖”商标为驰名商标的批复、商标注册证、司法鉴定意见书、办案说明、被告人胡里伟、胡星星的供述与辩解等证据证实，足以认定。 本院认为，被告人胡里伟、胡星星销售明知是假冒注册商标的商品，销售金额数额较大，其行为均已构成销售假冒注册商标的商品罪。公诉机关指控被告人胡里伟、胡星星的罪名成立。被告人胡里伟、胡星星共同实施故意犯罪，系共同犯罪，二被告人在共同犯罪中作用相当，不宜划分主从犯。被告人胡里伟、胡星星归案后能如实供述自己的罪行，在庭审中自愿认罪，可以从轻处罚。被告人胡里伟的辩护人提出被告人胡里伟犯罪情节较轻，认罪态度好，系初犯、偶犯，未造成严重后果，请求从轻处罚的辩护理由成立，本院予以采纳。根据被告人胡里伟、胡星星犯罪的事实、犯罪的性质、情节及对社会的危害程度，对被告人胡里伟、胡星星均适用《中华人民共和国刑法》第二百一十四条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第四条之规定，分别判决如下： 一、被告人胡里伟犯销售假冒注册商标的商品罪，判处罚金三万元； 二、被告人胡星星犯销售假冒注册商标的商品罪，判处罚金三万元； 三、对告人胡里伟、胡星星违法所得11040元及扣押在案的假冒注册商标的商品依法予以没收。 罚金限被告人于判决生效后三日内一次性缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省株洲市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员刘伟良 二〇一六年四月二十五日 书记员欧小晶 附相关法律条文： 《中华人民共和国刑法》 第二百一十四条销售明知是假冒注册商标的商品，销售金额数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；销售金额数额巨大的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》 第四条对于侵犯知识产权犯罪的，人民法院应当综合考虑犯罪的违法所得、非法经营数额、给权利人造成的损失、社会危险性等情节，依法判处罚金。罚金数额一般在违法所得的一倍以上五倍以下，或者按照非法经营数额的50％以上一倍以下确定。","writId":"058a4093a88a66b4466c7eb3eae9dcb363c","writName":"被告人胡里伟、胡星星犯销售假冒注册商标的商品罪一审刑事判决书"}
