{"ajId":"c0f902d8-6757-4814-ac6b-b1cc86b2f655","ajName":"徐希连强迫交易罪、寻衅滋事罪等缪亚平强迫交易罪一案","ajjbqk":" 如东县人民检察院指控： 一、强迫交易 2015年5月，如东县交通工程有限责任公司（以下简称“如东交通工程公司”）中标承接了如东县河口镇栟茶火车站货场路连接线工程；该项目路基由江苏众集市政有限公司承接，具体由如东交通工程公司周某丙、姜某乙承包并负责现场施工。2015年6月下旬，如东交通工程公司开始对现场进行清渣施工。被告人徐希连的哥哥徐某丁因有田地在施工范围内，被告人徐希连以此要求河口镇政府在江海河东侧置换土地用于其建码头，不肯接受征地补偿。因现场施工推土机占用徐某丁的田地，被告人徐希连遂用铁链将推土机绕圈锁住，如东交通工程公司人员多次找其商谈未果。直至2016年10月，该推土机才被公司派人夜间开走。2017年初，被告人徐希连在无任何审批手续的情况下，在如东县河口镇唐港桥北侧江海河东岸擅自建设码头；如东县航道管理站接群众举报后派员到现场依法查处，遭被告人徐希连、缪亚平夫妻二人的阻扰。 2017年5月，周某丙、姜某乙对如东县河口镇货场路连接线工程开展土方施工，从南通市区联系购买土方通过船运，经被告人徐希连经营的码头卸载转运，为施工路段路基建设供土。被告人徐希连按照人民币2.5元每吨的标准赚取吊机费。后因土方质量较差且运输成本较高，周某丙、姜某乙停止船运土方，并先后联系张某戊、陆某乙、徐某己等人通过陆运方式向项目供土。2017年8月至9月间，被告人徐希连、缪亚平夫妻二人得知该工程不再通过船运方式运土后，在施工方未经其码头运转土方的情况下，以“吊机要吃饭”为由向张某戊、陆某乙、徐某己等人索要吊机费。为迫使周某丙、姜某乙继续船运土方从其码头卸土转运，赚取吊机费，两被告人通过连续拦截运输车辆、恶意举报超载违章等手段阻扰施工方陆运土方及工地施工。期间，被告人徐希连、缪亚平分别驾驶牌号为苏F×××＊＊普通桑塔纳轿车和苏F×××＊＊歌诗图轿车，在公共道路上，先后多次拦截张某丙、陈某甲、罗某、姜某甲、朱某乙等人驾驶的土方运输车，阻挠陆某乙、张某戊等人向货场路连接线工地运送土方，并妨碍道路交通秩序。 周某丙、姜某乙为不影响工地正常施工，防止被告人徐希连、缪亚平继续拦车、恶意举报、阻挠施工，在周边地区仍有土方供应的情况下，不得不停止陆运，于2017年至2018年间以船运方式在被告人徐希连经营的码头卸载转运土方，并支付被告人徐希连吊机费共计人民币333396元。此外，被告人徐希连还强行销售给周某丙、姜某乙土方2700吨，金额人民币29590元。被告人徐希连、缪亚平共计强迫交易金额人民币362986元。 另查明，2016年周某丁经陈某乙的码头向被告人徐希连的连襟曹某购买砂石，并通过农用车运输至其经营的砂石场，后因价格原因双方停止交易，并结清货款；周某丁改向停靠在陈某乙码头的其他人船只购买砂石。被告人徐希连得知此事后，在陈某乙的码头，多次恶意举报砂石运输车辆超载，并驾驶其苏F×××＊＊普通桑塔纳轿车拦截缪某己的土方运输车，以此逼迫周某丁继续向曹某购买砂石，未果。 二、寻衅滋事 1、2018年8月，被告人徐希连因徐某己与周某丙、姜某乙在买卖土方过程中未经过其码头吊机卸载转运，而是通过陆运方式供土后，为牟取不法利益，恶意举报徐某己雇佣的土方运输车超载，致使徐某己的供土车无法正常运输。徐某己得知后遂联系被告人徐希连至如东县栟茶镇栟南村村部，请他人从中协商，被告人徐希连当场提出索要好处费，徐某己害怕继续运土会再次遭被告人徐希连恶意举报、拦截遂无奈答应。被告人徐希连又向工程施工方提出，由其出面结付土方工程款，姜某乙、周某丙因害怕被告人徐希连继续恶意举报阻挠施工以及到工地滋事，影响工程进度，遂同意其参与结账。2019年2月3日，被告人徐希连通知徐某己与姜某乙到其经营的河口镇唐港桥浴室结账，并要求姜某乙将土方工程款转账至其银行账户上；被告人徐希连强行从中扣取徐某己土方工程款人民币6059元，据为己有。 2、2010年11月23日5时许，被告人徐希连以其经营客车生意的营运时间为由，将其牌号为苏F×××＊＊客车堵在如东县栟茶镇汽车站大门口，致使栟茶汽车站早班车无法发车，车站被迫推倒围墙后发车；随后被告人徐希连又驾驶其牌号为苏F×××＊＊普桑汽车堵在围墙缺口，继续阻止车辆进出车站；上述行为严重扰乱车站正常营运和公共交通秩序。2010年12月15日，徐希连因此事被如东县公安局罚款人民币200元。 3、2011年6月16日14时50分左右，被告人徐希连以其经营客车生意的营运时间为由，在如东县河口镇唐港桥东侧靖双线路段，驾驶其牌号为苏F×××＊＊普桑汽车，并指使受其雇佣的汤某甲驾驶牌号为苏F×××＊＊客车，共同堵截孙某乙正常行驶的牌号为苏F×××＊＊客车；后被告人徐希连又以躺在客车前、占据驾驶室的方式拦截张海林正常行驶的牌号为苏F×××＊＊客车；致使两客车长时间停在共同道路上无法正常营运，妨碍公共交通秩序。2011年8月13日，徐希连因此事被如东县公安局行政拘留五日。 4、被告人徐希连于2012年4月8日6时许，以其经营客车生意的营运时间为由，驾驶其牌号为苏F×××＊＊号普桑汽车，在如东县河口镇靖双线铁路桥南侧路段，不顾道路公共安全和对方客车乘客安全，迎面拦截逼停蔡某戊驾驶的牌号为苏F×××＊＊客车，并安排另一辆客车拦在苏F×××＊＊号客车后方，致使苏F×××＊＊号客车停在道路上无法正常营运，妨碍公共交通秩序；直至下午15时左右，南通客运集团派员现场调解后，被告人徐希连才让苏F×××＊＊号客车驶离。同年，被告人徐希连再次驾驶其牌号为苏F×××＊＊普桑汽车，在如东县双甸十字路口路段，不顾道路公共安全和对方客车乘客安全，从后方超车，强行逼停蔡某戊驾驶的苏F×××＊＊客车，并与该车发生碰擦。 三、敲诈勒索 2016年6月下旬的一天晚上，谢某驾驶水泥罐车倒车时，无意撞到被告人徐希连擅自架设于如东县河口镇唐港桥东侧路边的废旧水泥电线杆。被告人徐希连赶到现场后，向谢某索要人民币10000元赔偿，并扬言“不给钱，车子开不走”。谢某从现场人员处了解到被告人徐希连在当地的“霸道”表现后，出于害怕不得已当场交给被告人徐希连人民币5000元，方才得以驾车离开。 为证实上述指控，公诉机关向本院提交并当庭宣读了被告人供述、被害人陈述、证人证言及相关物证、书证等证据。公诉机关认为，被告人徐希连、缪亚平以拦截运输车辆、恶意举报违章等手段，强迫他人接受服务，情节特别严重，其行为均已构成强迫交易罪。被告人徐希连驾车围堵汽车站、在公共道路上拦截其他车辆、强拿硬要他人财物，情节恶劣、严重，其行为已经构成寻衅滋事罪。被告人徐希连敲诈勒索他人财物，数额较大，其行为已经构成敲诈勒索罪。二被告人系部分共同犯罪，在犯罪中被告人徐希连系主犯、缪亚平系从犯。被告人徐希连在判决前一人犯数罪，应数罪并罚。据此，提请本院依法判处。 被告人徐希连当庭提交书面答辩意见，认为：1、如东县交通工程有限责任公司侵占了其哥哥徐某丁的农田，破坏秧苗，其多次找政府反映，一直未有答复，其认为该公司有黑恶势力保护；2、其所兴建的码头是得到河口镇政府、关口村委会的认可的，有合法手续。其也没有阻挠如东县航道管理站的执法；3、周某丙和姜某乙主动联系其供土，其没有强迫二人交易，其所收取的报酬是合法劳动所得。之所以举报，是因为陆某乙举报在先，整件事情最大的罪人是陆某乙。而且所运土方是否对人体有害、是否有泥土检测报告都不知道，对方存在非法经营之嫌。其举报他人车辆超载是事实，但这是履行公民的义务，是合法行为。4、其联系徐某己向周某丙工地供土，6059元是介绍费，之所以转到其账户是因为徐某己需要现金。5、拦截他人客车，都是由于他们增开班次故意扰乱营运时间，我是合法维权，这些事公安机关都已经处理过。6、谢某有意撞断其水泥电线杆，之前已经撞了十多次，其维修已经花费2000多元。电线杆架设是为了保障通行安全，其邀请专业性的施工队伍架设电线杆，符合用电标准，不是擅自架设。其为了架设支付了1800元。其索要5000元，是因为多次撞断侵犯后的合法维权行为。综上，被告人不认可公诉机关对其构成强迫交易、敲诈勒索犯罪的指控，对寻衅滋事罪中徐某己一节不认为是犯罪，其余三节其是合法维权行为，是对方欺侮其在先，而且如东县公安局已经作出了处理。 被告人徐希连辩护人发表如下辩护意见：1、司机超载行为确实存在，徐希连的举报行为是合法的；2、徐希连没有对如东交通工程有限责任公司实施强迫交易行为，也未取得非法利益；3、如东交建公司主动联系徐希连提供吊机服务，这部分交易额应予扣除；徐希连并未举报吉某超载，这部分交易额应予扣除；4、徐希连与张林海、黄某寻衅滋事一节中，对方也有过错；5、谢某被敲诈勒索一节中，徐希连实际造成的损失，应从犯罪数额中扣除；6、徐希连积极退赃，并取得多名被害人的谅解；7、徐希连与栟茶汽车站、黄某等人的纠纷，已经经过了如东县公安局的处理，不应再作为刑事案件处理。 被告人缪亚平认为其没有参与拦截车辆，其与被告人徐希连夫妻感情不和，对徐希连的事情参与不多。 被告人缪亚平辩护人为其发表辩护意见如下：1、缪亚平并未参与徐希连与如东交建公司关于吊机服务的协商过程，也未举报司机超载，即使有跟踪行为，只是为了帮助公安机关查处违章行为，其行为应认定情节轻微；徐希连举报超载致使陆某乙放弃运输，不属于刑法第226条规定的威胁手段；2、缪亚平系从犯；3、缪亚平当庭认罪；4、缪亚平系初犯，主观恶性不大；5、缪亚平亲属已经积极退赔；6、缪亚平名下歌诗图汽车不属于作案工具，应予发还。综上，建议对缪亚平判处缓刑。 经审理查明： 一、寻衅滋事 1、2010年11月23日5时许，被告人徐希连以其经营客车生意的营运时间为由，将其牌号为苏F×××＊＊客车堵在如东县栟茶镇汽车站大门口，致使栟茶汽车站早班车无法发车，车站被迫推倒围墙后发车；随后被告人徐希连又驾驶其牌号为苏F×××＊＊普桑汽车堵在围墙缺口，继续阻止车辆进出车站；上述行为严重扰乱车站正常营运和公共交通秩序。2010年12月15日，徐希连因此事被如东县公安局罚款人民币200元。汽车站为此支付围墙修复费用人民币800元。 2、2011年6月16日14时50分左右，被告人徐希连以其经营客车生意的营运时间为由，在如东县河口镇唐港桥东侧靖双线路段，驾驶其牌号为苏F×××＊＊普桑汽车，并指使受其雇佣的汤某甲驾驶牌号为苏F×××＊＊客车，共同堵截孙某乙正常行驶的牌号为苏F×××＊＊客车；后被告人徐希连又以躺在客车前、占据驾驶室的方式拦截张海林正常行驶的牌号为苏F×××＊＊客车；致使两客车长时间停在共同道路上无法正常营运，妨碍公共交通秩序。2011年8月13日，徐希连因此是被如东县公安局行政拘留五日（未执行）。 3、2012年4月8日6时许，被告人徐希连以其经营客车生意的营运时间为由，驾驶其牌号为苏F×××＊＊号普桑汽车，在如东县河口镇靖双线铁路桥南侧路段，不顾道路公共安全和对方客车乘客安全，迎面拦截逼停蔡某戊驾驶的牌号为苏F×××＊＊客车，并安排另一辆客车拦在苏F×××＊＊号客车后方，致使苏F×××＊＊号客车停在道路上无法正常营运，妨碍公共交通秩序；直至下午15时左右，南通客运集团派员现场调解后，被告人徐希连才让苏F×××＊＊号客车驶离。同年，被告人徐希连再次驾驶其牌号为苏F×××＊＊普桑汽车，在如东县双甸十字路口路段，不顾道路交通安全和对方乘客安全，从后方超车，强行逼停蔡某戊驾驶的苏F×××＊＊客车，并与该车发生碰擦。 4、2018年8月，被告人徐希连因徐某己与周某丙、姜某乙在买卖土方过程中未经过其码头吊机卸载转运，而是通过陆运方式供土后，为谋取不法利益，恶意举报徐某己雇佣的土方运输车超载，致使徐某己的供土车无法正常运输。徐某己得知后遂联系被告人徐希连至如东县栟茶镇栟南村村部，请他人从中协商，被告人徐希连当场索要好处费，徐某己害怕继续运土会再次遭被告人徐希连恶意举报、拦截遂无奈答应。被告人徐希连又向工程施工方提出，由其出面结付土方工程款，姜某乙、周某丙害怕被告人徐希连继续恶意举报阻挠施工以及到工地滋事，影响工程进度，遂同意其参与结账。2019年2月3日，被告人徐希连通知徐某己与姜某乙到其经营的河口镇唐港桥浴室结账，并要求姜某乙将土方工程款转账至其银行账户上；被告人徐希连强行从中扣取徐某己土方工程款人民币6059元，据为己有。 二、敲诈勒索 2016年6月下旬的一天晚上，谢某受陈某丙指派为丛昌桂的砂石场送货，其在驾驶水泥罐车倒车时，无意撞倒被告人徐希连架设于如东县河口镇唐港桥东侧路边的废旧水泥电线杆。被告人徐希连赶到现场后，向谢某索要人民币10000元赔偿，并扬言“不给钱，车子开不走”。谢某从现场人员处了解到被告人徐希连在当地的“霸道”表现后，出于害怕不得已当场交给被告人徐希连人民币5000元，方才得以驾车离开。 三、强迫交易 2015年5月，如东交通工程公司中标承接了如东县河口镇栟茶火车站货场路连接线工程；该项目路基由江苏众集市政有限公司承接，具体由如东交通工程公司周某丙、姜某乙承包并负责现场施工。2015年6月下旬，如东交通工程公司开始对现场进行清渣施工。被告人徐希连的哥哥徐某丁因有田地在施工范围内，被告人徐希连以此要求河口镇政府在江海河东侧置换土地用于其建码头，不肯接受征地补偿。因现场施工推土机占用徐某丁的田地，被告人徐希连遂用铁链将推土机绕圈锁住，如东交通工程公司人员多次找其商谈未果。直至2016年10月，该推土机才被公司派人夜间开走。2017年初，被告人徐希连在无任何审批手续的情况下，在如东县河口镇唐港桥北侧江海河东岸擅自建设码头；同年1月8日，如东县航道管理站接群众举报后现场查处码头违建问题，遭被告人徐希连、缪亚平夫妻二人的阻扰。 2017年5月，周某丙、姜某乙对如东县河口镇货场路连接线工程开展土方施工，从南通市区联系购买土方通过船运，经被告人徐希连经营的码头卸载转运，为施工路段路基建设供土。被告人徐希连按照人民币2.5元每吨的标准赚取吊机费。2017年8月，因水运土方质量较差，需要压实、摘捡，增加了许多成本，经测算运输成本已经高于中标价格，周某丙、姜某乙决定以陆运购土，并先后联系张某戊、陆某乙、徐某己等人通过陆运方式向项目工地供土。2017年8月至9月间，被告人徐希连、缪亚平夫妻二人得知该工程不再通过船运方式运土后，在施工方未经其码头运转土方的情况下，以“吊机要吃饭”为由向张某戊、陆某乙、徐某己等人索要吊机费。为迫使周某丙、姜某乙继续船运土方从其码头卸土转运，赚取吊机费，两被告人通过连续拦截运输车辆、恶意举报超载违章等手段阻扰施工方陆运土方及工地施工。期间，被告人徐希连、缪亚平分别驾驶牌号为苏F×××＊＊普通桑塔纳轿车和苏F×××＊＊歌诗图轿车，在公共道路上，先后多次拦截张某丙、陈某甲、罗某、姜某甲、朱某乙等人驾驶的土方运输车，阻挠陆某乙、张某戊等人向货场路连接线工地运送土方，并妨碍道路交通秩序。 周某丙、姜某乙为不影响工地正常施工，防止被告人徐希连、缪亚平继续拦车、恶意举报、阻挠施工，在周边地区仍有土方供应的情况下，不得不停止陆运，只得改为继续以水运方式运土，被迫接受徐希连码头的吊机服务。以此方式，周某丙、姜某乙2017年在徐希连码头运土136800吨，其中2017年5月至8月测试成本期间运土12538吨，被强迫走码头的土方为124262吨计310655元；2018年被强迫走码头的土方9096.4吨计22741元；二被害人被强迫交易的金额为333396元。此外，被告人徐希连还强行销售给周某丙、姜某乙土方2700吨，金额29590元。被告人徐希连、缪亚平共计强迫交易金额人民币362986元。 另查明，2016年周某丁经陈某乙的码头向被告人徐希连的连襟曹某购买砂石，并通过农用车运输至其经营的砂石场，后因价格原因双方停止交易，并结清货款；周某丁改向停靠在陈某乙码头的其他人船只购买砂石。被告人徐希连得知此事后，在陈某乙的码头，多次恶意举报砂石运输车辆超载，并驾驶其苏F×××＊＊普通桑塔纳轿车拦截缪某己的土方运输车，以此逼迫周某丁继续向曹某购买砂石，未果。 案发后，被告人家属代被告人向被害人南通汽运集团有限公司、徐某己、陈某丙退出赃款并取得被害人的谅解。在审理过程中，两被告人自愿签署认罪认罚具结书。 以上事实，有以下证据可以证实： 一、书证 1、被告人徐希连、缪亚平的户籍信息、行政处罚决定书，证明：两被告人均具备刑事责任年龄，徐希连有劣迹。 2、黄某提供的现场照片四张，证明：徐希连因对客车发车时间不满，对张林海、黄某的车辆堵截、滋扰的事实。 3、行政处罚决定书、报警记录等材料，证明：2010年徐希连阻拦栟茶汽车站车辆发车，2011年无故拦截孙某乙、张林海的客车，均被行政处罚。2012年，无故拦截蔡某戊的车辆，发生刮蹭，对方报警。 4、南通讯通旅游客运有限公司提供的协议、说明，证明：苏F×××＊＊号客车（现车号16802号）、苏F×××＊＊号原系徐希连所有，2014年12月31日公司化运营后，车辆归南通讯通旅游客运有限公司所有，徐希连收取费用。 5、姜某乙、徐希连的银行交易明细，证明：（1）姜某乙向被告人徐希连转账49800元（含徐某己的土方款），另向徐某己结算50车土方。（2）姜某乙向徐希连支付吊机费、土方费。 6、机动车信息查询单，证明：苏F×××＊＊号普桑轿车、苏F×××＊＊号歌诗图轿车登记车主徐希连。普桑轿车已被抵债，歌诗图轿车被如东县公安局扣押。 7、合同协议书，证明：如东交建公司承接河口镇栟茶火车站货场路连接线工程。 8、码头照片，证明：徐希连经营的码头的位置及拆除后的现状。 9、陆某乙被打案件的治安侦查卷宗材料，证明：陆某乙与徐希连等人发生矛盾，致其受伤，后经民警调解，徐希连给付陆某乙医药费500元。 10、如东县公安局出具的情况说明，证明：2013年治安大队接群众举报对徐希连的唐港桥浴室进行检查时，受到徐希连的阻扰；如东县公安局对浴室问题发出通报，徐希连持通报到如东县公安局闹事。 11、发破案及到案经过，证明：两被告人均系被抓获归案。 12、扣押清单等，证明：案发后扣押了被告人的歌诗图轿车1辆，被告人家属代为退出10万元。 13、谅解书三份，证明：被告人近亲属已经退赔陈某丙、丛昌桂、南通汽运集团如东分公司、徐某己的损失，被害人对被告人行为予以谅解。 二、证人证言 1、综某的证言 （1）石某甲（如东县河口镇关口村支部书记）的证言，证明：徐希连在江海河桥旁边建的码头属于违章建筑。当时政府征用徐希连哥哥的地，徐希连要求村里协调一块地给他建码头。 （2）周某甲（如东县河口镇关口村原支部书记）的证言，证明：徐希连在当地口碑不好。如东交建公司承接货场路，徐希连说占了他哥哥的土地，把人家推土机锁了一年多时间。占地政府是给补偿的，他出面是为了建码头，走砂石和土，赚吊机费。听说他举报很多拉土车超载，因为这些车没有从他码头走土，他没钱赚就举报，从他码头走的车子他不举报，人家被举报得吃不消了，只好走他码头。 （3）徐某甲、蔡某甲、张某甲（均系如东县河口镇关口村村干部）的证言，证明：徐希连、缪亚平夫妇，名声不好，周围老百姓惧怕他们。他们建房没有审批手续，违法建码头，举报运输车辆超载，目的是强迫交易。夫妻二人被逮捕后，老百姓拍手称赞，为民除恶、大快人心。 （4）张学剑、徐必广、刘书田、刘兴平、符祝山、孙庭贵、缪月红、徐守银（均是二被告人的邻居）的证言，证明：徐希连、缪亚平夫妻在当地名声极坏，喜欢和人搞唠，比较渣，不断侵占集体土地；和客车驾驶员搞唠，经常堵其他驾驶员；搞码头的时候，有车子不经过他的码头，就举报别人超载。 2、寻衅滋事方面的证言 （5）花某、蔡某乙、李某甲、缪某甲、缪某乙（均系栟茶汽车站工作人员）的证言，证明：徐希连有一辆大车子跑南通的，车牌号苏F×××＊＊。车站的车子已经由个体承包改为公车公营，速度快了，旅客喜欢坐公营车子，徐希连的客源少了，为此经常找车站的麻烦。2011年，徐希连用苏F×××＊＊大客车堵在车站大门口，导致站内车子不能正常发车，报警后警察到场也没用。后来只好把车站围墙推倒，让客车出去；但徐希连又开着他的桑塔纳堵到围墙缺口。他还要求在其发车前后一小时内不得有其他车辆发车，否则就堵大门或拦截其他客车。 附辨认笔录，证人辨认出被告人徐希连。 （6）黄某的证言，证明：其系张林海前妻，原来是苏F×××＊＊南通班车的售票员，徐希连经常找其闹事。他的目的是要其他车子跑快点，他的车子跑慢点，这样可以多带乘客。有一次，他的大客车堵在栟茶车站门口，最后车站没办法把围墙推倒了让里面的车子发车的。2011年，其客车行驶到徐希连家门前，徐希连用他的车子堵在前后不让其走，他和他女儿还躺在车前，后来坐到驾驶员位置。 （7）汤某甲的证言，证明：其曾受雇于徐希连驾驶客车。2011年6月份，其受徐希连指示拦截苏F×××＊＊的南通班车。缪亚平当时是售票员。 （8）石某乙的证言，证明：其系蔡某戊客车售票员。2012年的一天，蔡某戊的客车开到双甸十字路口，被徐希连客车故意刮蹭。 （9）裴某、徐某乙的证言，证明：二人系南通汽运集团的工作人员，多次调解徐希连和其他车主的纠纷。其多次围堵其他开往南通的班车，就是为了让其他车子开快点，他的车子开慢点，这样他的客源就多了。 （10）张某乙、魏某的证言，证明：其正常坐栟茶到南通的车子。有好多次，徐希连堵别人的客车，故意刮蹭、急刹车，各种无理取闹。 （11）吴某的证言，证明：其系栟茶镇栟南村委会主任。徐某己请其协调与徐希连的纠纷。徐某己通过运送土方，徐希连坚持无论是否走码头都要参与分账，否则就举报徐某己超载。后听徐某己说，徐希连已经和他结账了，扣了他的钱。 （12）徐某丙的证言，证明：其为徐某己供应土方。第二天徐某己的车被交警拦了，实际是徐希连报警的。徐某己说徐希连要在这交易上拿钱。 （13）蔡某丙的证言，证明：其受徐某己指派向河口工地运土方，被交警拦了。后来再送，就没有被拦。 3、敲诈勒索方面的证言 （14）谢某的证言，证明：2016年6月一天，其开着牌号为苏J×××＊＊号散装水泥车在如东县河口镇唐港桥河北边卸完水泥后倒车时，不小心碰倒了路边一根水泥电线杆。一个叫徐二小的男子到现场，说没有10000元钱就不让走。丛某说这个人是个渣子，比较霸道。丛昌桂跟徐二小求情，徐二小说只要5000元，少一分都不行，不给钱车子不要走。后丛某拿出4000元，自己拿了1000元，凑了5000元给徐二小。 附辨认笔录一份，辨认出徐希连。 （15）丛某的证言，证明：东台送水泥到其砂石场的时候，车子把徐希连铁皮棚门口的一根电线杆碰坏了，徐希连就拦了驾驶员，不给10000元不让走。其打圆场，少给点就5000元，驾驶员拿了1000元，其垫了4000元，凑了5000元徐希连才让驾驶员走的。 （16）缪某丙、周某乙（二人系河口镇电工）的证言，证明：唐港桥砂石场旁的电线杆是徐二小自己竖的。原来那个电线杆不值钱，旧的断的，他后来找的也是旧的。废旧电线杆连同人工也就二、三百块钱。 4、强迫交易方面的证言 （17）徐某丁的证言，证明：其系徐希连哥哥。2017年左右因河口中天大道连接线做路需要，政府征用了其2.5亩农田。政府没有通知把他的稻苗推了，其出于气愤用铁链锁工程车的。徐希连跟村里商量置换一块地，最后选的就是江海河上建码头的地。 （18）戴某、姬某（系如东县航道管理站工作人员）的证言，证明：2017年1月8日，二人到徐希连位于江海河大桥北侧东岸的违建码头进行查处。单位五个人开着执法车去的，出示了执法证，让徐希连停止施工配合调查。徐希连夫妻拒不配合、情绪激动，徐希连捅戴某肚子，用膝盖顶姬某裆部。现场执法有录像的。 附辨认笔录，证明：辨认出徐希连。 （19）汤某乙的证言，证明：其系河口镇人民政府的工作人员。徐希连以政府征用了其哥哥农田为由，要求政府置换一块地给其建码头，是镇长张爱民跟徐希连谈的。这个码头没有手续，是违建，徐希连找政府办手续，因无法办理让他拆除，他补办手续的时候码头都建好了。 （20）吉某的证言，证明：其用轮船为如东交建公司的周某丙运送土方到徐希连码头。土源是南通九圩港那边挖河道的土，价格8元一吨。陆某乙也跑船运土方的。2017年8、9月份，其和陆某乙都停止运土了一段时间。周某丙、姜某乙他们测算成本，船运成本高，且运的土含沙量高，就联系陆某乙陆运土方的。徐希连就举报陆某乙的车辆超载，因为陆运土方，码头就没有生意做，赚不了吊机费，他就举报土方车，最后没人愿意给交建公司送土，只好走水运到徐希连的码头。 停了一段时间后，其又送土的。2017年大概运了12-13万吨土方，8月份之前大概送了6000多吨，2018年大概送了9000吨土。自己的运输船也超载的，徐希连没有举报。徐希连码头的土方车也是超载的，他也没有举报，因为他有钱赚。 附辨认笔录一份，证明：辨认出徐希连。 （21）冒延、徐某戊、陆某甲、顾某的证言，证明：上述证人受雇于周某丙，从徐希连的码头拉土到工地。车子是农用变型拖拉机，核定载重1.5吨，但实际拉土一般拉十来吨，是严重超载拉的。之前不在码头拉土的时候，被人举报也被交警查过；但在徐希连的码头拉土就没有被举报过。2018年上半年，蔡某丁和徐希连合作从栟茶中学拉土送到交建公司货场路的，其拉了有二、三十车，也是严重超载拉的，没有被举报。 （22）於一林、周某乙明（二人系如东交通工程公司工人）的证言，证明：2017年期间在河口货场路工地上做工。土方开始是船运来的，但是船运的土方湿度大，一般1.7或者1.8吨压一个方，船运的土方要2吨才能压一个方，这样增加了成本；而且里面还有沙子、砖等一些杂质，工人必须人工把这些杂质清理掉，才能做路。 （23）刘某的证言，证明：其于2017年7月份在徐希连的码头上开吊机。码头是徐希连和他老婆经营的，徐希连不在的时候，缪亚平就去管理。徐希连码头上变型拖拉机肯定是超载的，吊机一爪子能抓两吨多，哪些车子最少能装七、八抓土夹子，也就是十五、六吨。 （24）蔡某丁的证言，证明：2017年7月，其和徐希连合作将栟茶高中的土方卖到河口货场路工程。农用车一车装14吨肯定是超载的，不然赚不到钱。 （25）朱某甲的证言，证明：周某丙、姜某乙的工程一开始是水运，但是经过测算，成本过高，就想陆运。2017年8月，其和周某丙、姜某乙谈好购买栟茶鑫华园小区的土方，具体运土是陆某乙。运送的途中，徐希连在水泥路上拦了运土车，并电话举报，两辆运土车被交警扣了过磅，罚款4000元。后来姜某乙和周某丙联系供土，其拒绝了。周某丙没办法，只好从南通水运土方到徐希连码头，这样他们的工程成本太大。 2017年9月16日早上，陆某乙说徐希连的码头是违建，要去拍几张照片，到时间举报给水利部门。没多久就接到电话，说他被徐希连夫妇和他哥哥打了，派出所没处理起来。 （26）朱某乙、姜某甲、孙某甲的证言，证明：证人受雇于张某戊，向河口货场路工程送货，被徐希连、缪亚平拦在路上，后打电话举报，导致被交警处置。 附辨认笔录，证明：朱某乙辨认出徐希连、缪亚平。 （27）张某丙、陈某甲、缪某丁、罗某的证言，证明：2017年9月14日上午，四人受雇于陆某乙向河口货场路工程供土，被徐希连、缪亚平的车辆拦在中间。徐希连说这条路上他说了算，除非老板给他两块半一吨，否则不好从这里过。徐希连报警后，交警扣了张某丙、陈某甲的车，被扣6分各2000元罚款。徐希连也有运土车的，也超载的。 附辨认笔录一份，证明：张某丙辨认出徐希连、缪亚平，陈某甲辨认出徐希连，罗某辨认出缪亚平。 （28）缪某戊的证言，证明：张某戊联系其喊车将洋口热电厂的土送到中天大道工地，喊了孙某甲、朱某乙、姜某甲等人。第二天车子被河口交警拦住，车子扣了还罚款的。车子是被徐二小的老婆举报的，听说开始交建公司买土通过他的码头，他能赚吊机费，交建公司不用船运土，他就赚不到吊机费，故意举报。 （29）赵某（系河口中队民警）的证言，证明：徐希连和老婆经常举报工程上的装土车超载，主要是从2017年河口建中天大道连接线以来，他私自建了码头，就经常举报运土车超载。徐希连老婆举报装泥的自卸王货车超载，这个车子从洋口拉泥到中天连接线的，其是在栟茶火车道南边与河口交界处拦下的超载车子，当时徐希连的老婆在现场盯着。还有一次徐希连夫妻两个人开车堵在关口村路上前后夹住两辆自卸王货车，这两辆车子是从栟茶鑫华园拉泥到中天大道连接线的，两辆车子被分别罚款2000元、扣6分。另外栟茶的徐某己、蔡某丙的农用车也被徐希连举报。徐希连没有也不可能举报从他自己码头运土的车辆的。 附如东县公安局交通管理行政处罚决定书两份，张某丙、陈某甲车辆因超载被行政处罚。 （30）张某丁、缪某己的证言，证明：2016年，证人帮周某丁从码头运砂石到他砂石场上。开始的时候，周某丁的砂石是买的姨夫曹某的，后来周某丁嫌曹某的砂石贵，就结清了帐，问其他大船上买。徐希连就到码头搞唠，举报其车子超载，有一天晚上，缪某己的变型拖拉机被徐希连拦住了，打了交警电话举报超载。之前从曹某船上装砂石，没有被举报，但也是超载的。 （31）陈某乙、李某乙的证言，证明：周某丁在河口接了几个工程要砂石，开始是买的徐希连姨夫曹某船上的，曹某的船小价格就贵点，后来周某丁就不跟曹某买了，改向大船买。徐希连就在码头上举报帮周某丁装砂石的车子，听缪某己说被徐希连拦下车子举报，被罚款的。张某丁和缪某己在曹某装货期间，没听说过被举报。徐希连举报的目的是为了让周某丁继续向他姨夫曹某买砂石，强迫人家跟他交易。 （32）曹某的证言，证明：其是徐希连的姨夫，曾和周某丁做砂石生意，2016年之后，周某丁就找别人买砂石。因为老婆在徐希连家干活，估计是老婆告诉徐希连的。徐希连后来跟周某丁交涉的事情，其不知情。 三、被害人陈述 1、叶某的陈述，证明：其系栟茶汽车站原站长。2010年11月份早上，徐希连的车子把车站大门堵了，其报警，派出所来人后没能解决。其没有办法，把围墙推倒了，让里面的客车发车。没多久，徐希连又把他的桑塔纳堵在围墙缺口处。栟茶客运站与徐希连之间没有矛盾，徐希连跟其他客车之间有矛盾，他对其他几辆跑南通的客车发车时间不满，抢了他的生意。徐希连在当地口碑很差、人品不好，他还要求在他发车前后的一个小时之内不许有车子发出，为了这个，公司把营运时间改了一遍又一遍的，只要有一点不满意，他就过来堵大门、拦车子。 附辨认笔录一份，辨认出徐希连、徐希连的老婆。 2、孙某乙的陈述，证明：其原为张林海、徐某乙承包客车驾驶员。2011年，张林海、徐某乙承包了两辆客车跑栟茶到南通的路线，时间和徐希连的车子有重合。2011年6月，其驾驶25526号客车到河口唐港桥被徐希连的车子拦住。徐希连和他女儿躺在大客车前面，之后汤兵开着尾号249的客车停在了客车的后面。民警到场劝徐希连也没用。张林海开的25527号客车也到了唐港桥，徐希连和女儿就躺在客车前面，徐希连坐到25527号客车驾驶室，到18点往后徐希连才走的。徐希连认为其客车开得慢，抢了他的客人。徐希连平时喜欢搞唠，大家都怕他。 附孙某乙辨认笔录一份，辨认出徐希连、徐希连女儿、汤兵。 3、蔡某戊的陈述，证明：徐希连做客运的时候，为了抢生意，经常和他人发生矛盾。2012年，徐希连开桑塔纳将其客车逼停，然后又来了两辆客车将其前后夹住。其报警，也请客运公司调解。不久，其开车到双甸十字路口，一辆客车从后面冲上来，超车后别其车子，导致其客车的左侧反光镜被撞坏。其发现是徐希连的车子，徐希连冷嘲热讽说“不好意思，就是个交通事故啊”。其当时就报警，坚决不承认是简单的事故，也上报到交通局和公安局督查部门的，后来徐希连找人打招呼、赔损失、帮着修车的。徐希连的目的就是让其不要和他抢生意。 4、徐某己的陈述，证明：2018年上半年，其从栟茶运送土方到周某丙在河口中天大道工地。其和蔡某丙在栟茶火车站桥南被交警拦下，交警收了驾驶证和行驶证。其约徐希连到村里谈，徐希连说土拖到中天大道上，就有我一份；还说你们试试看，到时候看谁和谁结账。就这样散了。之后一共运了201车，这个过程中没有再被交警查过，也没被举报过。其跟姜某乙联系结账，姜某乙说不敢直接把钱给其，要等徐希连一起结账，说只运了151车，剩下的50车瞒着不告诉徐希连。姜某乙和其、徐希连在徐希连浴室结账，算了是27059元。徐希连收到钱后，按照151车130元一车是19630元结给其，后来徐希连又给了1300元，凑整数给了其21000元。之后姜某乙把剩下的50车按照179.20元结账转到其爱人周琴建行卡上的。分钱给徐希连肯定不愿意，都是自己联系工人、自己开车，徐希连什么都没做。 5、陈某丙的陈述，证明：其安排谢某开车给丛某送水泥。晚上接到谢某的电话说把人家一根电线杆碰坏了，不给10000元不给走。其请丛昌桂从中协商，后来是5000元解决的。 6周某丙、姜某乙的陈述，证明：二人系如东交建公司职工，承接了如东县河口镇栟茶火车站货场路连接线工程的土方工程，合同价大概是28或者29元一个立方，具体量压实后由交建公司测量上报至政府结算。路基两侧用于绿化带建设，政府与农户有补偿协议的。当时徐希连的哥哥有块地在征地范围里，徐希连强迫政府换一块位于江海河东岸的地给他，用于建码头。因为协调未果，徐希连等人用铁链锁了推土机，公司多次找徐希连让他归还，徐希连让找政府，要求赔偿又不说要多少钱。这个事情就这样拖着，直到2017年重新开工，推土机被锁了16个月，后来是夜里找人去剪断铁链把推土机开走的。 2017年5月，土方工程施工。姜某乙从南通联系的土方，通过水路运到河口，当时也想测算一些水运的成本。水运的土8元一吨，水运到徐希连的码头，由徐希连码头的吊机卸土到土方车上，然后再运到工地，支付徐希连2.5元一吨的吊机费。按照行业标准是1.7吨土方一个立方，因为土含水分，实际购买的土方大概2吨压实一个立方。因为从水运的土方质量不好，含水量大，还有石子，人工拣石子需要费用，这样成本测算费用比较高，就决定不再从水路运土方了，开始从周边工地联系土方，船运到2017年8月就停下来了。这样陆某乙水运大概6200吨，吉某运了大概5000-6000吨。 2017年8月份，其联系了张某戊从洋口镇热电厂工地上的土方，11元一吨，这个土是地下挖出来的，质量好。第一天运土就被徐希连和他老婆举报超载，被交警扣车、罚款。徐希连提出必须支付给他2.5元一吨的吊机费，要么就走水运，经过他的码头，不然还要举报。2017年8月底的时候，栟茶有个工地挖地下室有大量的土方，其和朱某甲、陆某乙谈好，由陆某乙从栟茶往工地送土方，8元一吨。陆某乙第一天送土方就被徐希连和他老婆拦住、举报，也被交警扣车、罚款。徐希连提出同样的要求，要么走他的码头、要么给2.5元一吨的吊机费，不然继续举报。从那以后，货场路连接线工地的土方都走的水运，吉某从南通运来的土方，都走徐希连的码头，支付2.5元一吨的吊机费。周边工地运的土方，质量好、运费也低。但后来因为陆运，土方车遭徐希连举报，被扣车、罚款，损失大，没人敢往这边送，怕徐希连搞唠。水运的成本高，且土方质量不好，有石子需要人工拣，但只能从南通水运土方，经过徐希连的码头，支付吊机费。从码头到工地的土方车当然也超载，但这些土方车没有被举报。继续联系吉某他们送土，经徐希连的码头，从心理说是不接受的，因为成本比陆运高，土的质量还不好，水运环节多，还要出人力。徐希连是个渣子，不敢惹他，他家、码头就在工地附近，天天盯着闹事、举报什么的，没有时间和精力跟他搞。 2018年夏天的时候联系栟茶的徐某己送了201车土方。徐希连知道后，向徐某己要吊机费的。徐希连要求徐某己送的土方结账，必须要他本人在场。姜某乙帮徐某己瞒了50车，徐希连不知道。姜某乙按照151车结给徐希连27059元，徐希连跟徐某己结账的算下来是19630元，徐某己觉得被扣的钱有点多，徐希连加了1300多元钱凑了21000元给徐某己的。 徐希连码头吊机费的明细情况，分别在2017年和2018年年底结了两次帐，2019年很少。2017年在徐希连码头装卸土方136800吨，前期12538吨是自愿在其码头卸运的，就是成本测算前的，124262吨是之后不得已在他码头卸运的，2018年在徐希连的码头卸运土方9100吨。算下来，徐希连在货场路土方工程上强迫卸运土吊机费是340245元。另外也有不自愿的从徐希连处买了一部分土方，土方生意这块是22741元。 7、张某戊的陈述，证明：2017年8月的时候，洋口热电厂那边联系了2万吨土，周某丙找到其送土，说从徐希连码头运土要支付吊机费。其跟徐希连打招呼，徐希连说你多送一吨、我就少送一吨，吊机要吃饭，不从码头走也可以，每吨2.5元吊机费要给，否则让你的车子全部进河口中队。其往河口中天连接线送土方，土方车被徐希连的老婆拦住了，现场拿手机拍视频的，还报警说车超载。孙叶秋的土方车被交警扣了，朱某乙说举报的是徐希连的老婆，并带话不能再送土了，再送还会再举报的。最后没做这个生意。洋口热电厂这边的土质好，陆运成本低。中天连接线上的土方好像全部是从徐希连的码头上买的，成本要高出4元一吨。 8、陆某乙的陈述，证明：周某丙联系其供土，说走水路看看成本，开始从南通港闸那边联系土运到徐二小的码头，谈的是8元一吨共运了6538.07吨。后来水运成本高，周某丙就和朱某甲谈从栟茶鑫华园小区挖土方送到工地。其负责运输土方，徐二小这个人之前就听说过，是河口镇有名的渣子、无赖。徐二小说他的吊机要吃饭，吊机不吊也行，哪个送都要2.5元一吨的吊机费。因为徐二小要的费用比较高，就没同意。9月14日开始送土，被徐二小和他老婆拦车举报超载。后来交警部门对两辆车各罚款2000元，扣6分。驾驶员告诉其徐二小说，这条路他说了算，除非老板给2.5元一吨。自己又想做这个生意，后来又找了一次，徐二小说：这个事情没得商量，不给钱就不要谈，我刀扛在肩膀上，随时宰人。 拦车之后自己气不过，就到水利部门举报他码头不合法，因为水利部门不知道码头的位置，就去码头拍照，被徐二小和他老婆、哥哥打的。后来派出所调解，徐二小赔了医药费。 附伤情照片、辨认笔录，证明：其与徐希连夫妇在码头发生冲突。辨认出徐希连。 9、周某丁的陈述，证明：2016年，其承接工程需要砂石，开始是向徐希连的姨夫曹某购买砂石。了解到曹某的砂石比市面价格高，就结清货款不跟他买了。后来徐希连说要其继续向曹某买砂石，语气是威胁和恐吓。之后其送砂石，徐希连就当着面实名举报超载，还到河口码头举报其运送砂石的农用车，还拦着农用车等交警。徐希连举报的目的就是逼其向他姨夫曹某买砂石。 四、被告人的供述与辩解： 被告人徐希连认可寻衅滋事中拦截客车、阻拦汽车站的事实，但认为已经被如东县公安局处理过。缪亚平认可确实举报了超载车辆，徐希连认为其举报超载、拦截车辆是合法的。二被告人承认货场路连接线的土方经过其码头卸土，徐希连认可与被害人姜某乙之间的结账。 五、视听资料 如东县航道管理站提供的执法录像，证明：如东县航道管理站对徐希连、缪亚平违建码头执行查处的过程。 以上证据，均系合法收集，并经法庭举证、质证，具有证明效力，足以采信。 关于被告人的辩解、辩护人的辩护意见，本院综合评述如下： 一、被告人徐希连所提出的侵占农田、违建码头两节辩解，并非公诉机关所指控的犯罪事实，但亦可佐证被告人徐希连的为人处事作风。农田被占，政府已经作出了补偿方案。即使存在农田被侵占一节，也应该向河口镇政府反映，在镇政府不作为时，亦可向上级机关反映。如东交建公司作为承办方，与徐某丁农田被占并无关联，徐希连无故锁住如东交建公司推土机16个月，给对方造成经济损失。被告人徐希连在未取得合法手续的情形下，擅自兴建码头，系违章建筑；在如东县航道管理站工作人员现场执法时，又无理阻扰办案，语气挑衅、态度恶劣，与其所说“尽力配合”全然不符。其所称得到村里、镇上的认可，得不到相关证据支持。且其码头距离货场路大桥未能保持足够的安全距离，对桥梁存在安全隐患，实质上也不可能取得审批手续。 二、被告人徐希连及其辩护人提出的举报超载是合法行为，不构成强迫交易的辩解意见，本院认为，货车超载问题是一个普遍存在的问题，不是一罚了事，而是要多家部门综合协商、开展源头治理，这并非本案的关键所在，而应该将其作为其中一环综合评判徐希连的行为模式。事实上，根据码头司机冒延等人、吊车司机刘某、船舶主吉某、合作运土的蔡某丁等人的陈述，通过徐希连码头和徐希连自己组织运土的车辆也是超载的；根据如东县公安局提供的情况说明，其所经营的浴室存在消防不合格、违规扩建情节；根据如东县航道管理站、河口镇政府工作人员及陆某乙的证言，其所建码头也系违章建立；其也多次因赌博、扰乱交通秩序被处罚，在其自身尚且存在若干违法、违规行为的情形下，还举报他人违法，所谓“尽一个合法公民的义务”难以自圆其说。在强迫交易一节中，被告人徐希连、缪亚平所举报的对象，仅针对从陆路运送土方到货场路工地的司机，其所雇吊机驾驶员、码头驾驶员均能够证实，码头车辆也均超载而未被查处，可见，其所谓举报超载，只是借题发挥的“借口”，而不是据理力争的“理由”。综合全案事实，其提出“吊机要吃饭”、“车辆不从码头过也可以，2.5元一吨的吊机费不能少”等话语，其用意在于通过举报陆运车辆，堵死陆运土方的门路，压服被害人周某丙、姜某乙接受水运土方，并趁机赚取吊机费。举报超载只是实现这一强迫交易的手段，而非目的。其强迫的手段虽及于张某戊、陆某乙，但实际压服的对象是周某丙、姜某乙。被告人利用地利，彻底断绝周某丙、姜某乙通过陆运获取土方的可能，最终强迫周某丙、姜某乙接受其吊机服务。故对此辩解意见，本院不予采纳。至于辩护人提出周某丙、姜某乙系主动联系徐希连供土，该部分土方应从强迫交易中扣除的意见，本院予以采纳。 三、关于辩护人提出强迫交易的时间、金额无法明确认定的意见，经查，在2017年5月至7月的试运行阶段，经过测算水运的成本已经达到29.6元一立方，已经超过周某丙、姜某乙土方工程的中标价格29.35元一立方，因而联系张某戊、陆某乙、徐某己等人从陆运购土。2017年8月之后周某丙、姜某乙二人就无再水运土方的打算，只是因陆路运输被二被告人频繁举报，而不得不通过水路在被告人码头运土。在此之后的吊机费用，均系违背周、姜二人意愿，均应计入强迫交易的金额。 四、被告人徐希连提出其扣留的徐某己6059元系介绍费的辩解意见，综合徐某己、周某丙、姜某乙、吴某的证言，无法印证该辩解意见，本院不予采信。 五、被告人徐希连提出其拉电线维修花费2000元、架设电线杆1800元等意见，均无证据证实，也无法证明之前十余次均系被谢某撞断。本院认为，被告人以价值几百元的损失为由向对方索要10000元，并扬言“不给钱，车子开不走”，被害人基于害怕被告人在当地的“恶名”，迫不得已给付5000元，已经符合敲诈勒索罪构成要件。 六、被告人缪亚平提出仅仅报警、没有拦截车辆的辩解意见，辩护人提出缪亚平在犯罪中情节轻微的辩护意见，经查，货车司机张某丙、陈某甲、朱某乙等人的证言均能够证实缪亚平参与拦截车辆，吊车司机和如东县航道管理站的执行录像也能够证实，缪亚平负责码头日常管理，其在强迫交易过程中与徐希连构成共同犯罪。辩护人提出的被告人缪亚平具有从犯、初犯等从轻、减轻处罚情节的意见，均与庭审查证的事实相符，该辩护意见本院予以采纳。 ","cpfxgc":"综上，本院认为，被告人徐希连驾车围堵汽车站、在公共道路上围追堵截营运车辆、强拿硬要他人财物，情节恶劣、严重，其行为已构成寻衅滋事罪。被告人徐希连敲诈勒索他人财物，数额较大，其行为已构成敲诈勒索罪。被告人徐希连、缪亚平相互配合，以拦截货运车辆、恶意举报违章超载等手段，强迫他人接受吊机服务，情节特别严重，其行为均已构成强迫交易罪。在强迫交易犯罪中，被告人徐希连、缪亚平系共同犯罪，其中被告人徐希连在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚；被告人缪亚平在共同犯罪中起次要作用，系从犯，应当减轻处罚。被告人徐希连在判决宣告前一人犯数罪，应数罪并罚。如东县人民检察院指控被告人徐希连犯强迫交易罪、寻衅滋事罪、敲诈勒索罪，被告人缪亚平犯强迫交易罪的事实清楚，证据确实充分，指控的罪名正确，提请对其依法处罚的理由成立，本院予以采纳。被告人徐希连、缪亚平在审理阶段自愿认罪认罚，可以从宽处理。被告人家属代为退出部分赃款，并取得部分被害人的谅解，可以酌情从轻处罚。被告人徐希连有劣迹，应酌情从重处罚。据此，依照《中华人民共和国刑法》第二百二十六条第（二）项，第二百七十四条，第二百九十三条第一款第（二）、（三）项，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十九条，《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：","pjjg":" 被告人徐希连犯寻衅滋事罪，判处有期徒刑二年；犯强迫交易罪，判处有期徒刑三年六个月，并处罚金人民币八万元；犯敲诈勒索罪，判处有期徒刑六个月，并处罚金人民币三千元；决定执行有期徒刑五年，并处罚金人民币八万三千元（已缴纳）。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2019年4月29日至2024年4月28日） 被告人缪亚平犯强迫交易罪，判处有期徒刑一年六个月，并处罚金人民币二万元（已缴纳）。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2019年4月29日至2020年10月28日） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省如东县人民法院 刑事判决书 （2019）苏0623刑初367号 公诉机关江苏省如东县人民检察院。 被告人徐希连，绰号“徐二小”，男，1968年2月22日出生于江苏省如东县，住江苏省如东县。被告人徐希连曾因妨碍交通工具正常行驶，于2004年6月7日被如东县公安局行政拘留十五日；因赌博，于2010年10月27日被如东县公安局罚款人民币400元；因扰乱车站秩序，于2010年12月15日被如东县公安局罚款人民币200元；因妨碍交通工具正常行驶，于2011年8月13日被如东县公安局行政拘留五日（未执行）；因赌博，于2012年8月14日被如东县公安局罚款人民币200元。被告人徐希连因涉嫌犯寻衅滋事罪，于2019年4月29日被如东县公安局刑事拘留；因涉嫌犯强迫交易罪、寻衅滋事罪，同年6月3日被执行逮捕。现羁押于如东县看守所。 辩护人周玉春，江苏联嘉律师事务所律师。 被告人缪亚平，绰号“三儿”，女，1974年6月25日出生于江苏省如东县，住江苏省如东县。被告人缪亚平因涉嫌犯寻衅滋事罪，于2019年4月29日被如东县公安局刑事拘留；因涉嫌犯强迫交易罪，同年6月3日被执行逮捕。现羁押于南通市看守所。 辩护人周超尘，江苏健行律师事务所律师。 江苏省如东县人民检察院以东检诉刑诉［2019］360号起诉书指控被告人徐希连犯强迫交易罪、寻衅滋事罪、敲诈勒索罪，被告人缪亚平犯强迫交易罪，于2019年8月29日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。如东县人民检察院指派检察员季鑫鑫、助理检察员彭鹏出庭支持公诉，被告人徐希连及其辩护人周玉春，被告人缪亚平及其辩护人周超尘到庭参加诉讼。本案现已审理终结。 如东县人民检察院指控： 一、强迫交易 2015年5月，如东县交通工程有限责任公司（以下简称“如东交通工程公司”）中标承接了如东县河口镇栟茶火车站货场路连接线工程；该项目路基由江苏众集市政有限公司承接，具体由如东交通工程公司周某丙、姜某乙承包并负责现场施工。2015年6月下旬，如东交通工程公司开始对现场进行清渣施工。被告人徐希连的哥哥徐某丁因有田地在施工范围内，被告人徐希连以此要求河口镇政府在江海河东侧置换土地用于其建码头，不肯接受征地补偿。因现场施工推土机占用徐某丁的田地，被告人徐希连遂用铁链将推土机绕圈锁住，如东交通工程公司人员多次找其商谈未果。直至2016年10月，该推土机才被公司派人夜间开走。2017年初，被告人徐希连在无任何审批手续的情况下，在如东县河口镇唐港桥北侧江海河东岸擅自建设码头；如东县航道管理站接群众举报后派员到现场依法查处，遭被告人徐希连、缪亚平夫妻二人的阻扰。 2017年5月，周某丙、姜某乙对如东县河口镇货场路连接线工程开展土方施工，从南通市区联系购买土方通过船运，经被告人徐希连经营的码头卸载转运，为施工路段路基建设供土。被告人徐希连按照人民币2.5元每吨的标准赚取吊机费。后因土方质量较差且运输成本较高，周某丙、姜某乙停止船运土方，并先后联系张某戊、陆某乙、徐某己等人通过陆运方式向项目供土。2017年8月至9月间，被告人徐希连、缪亚平夫妻二人得知该工程不再通过船运方式运土后，在施工方未经其码头运转土方的情况下，以“吊机要吃饭”为由向张某戊、陆某乙、徐某己等人索要吊机费。为迫使周某丙、姜某乙继续船运土方从其码头卸土转运，赚取吊机费，两被告人通过连续拦截运输车辆、恶意举报超载违章等手段阻扰施工方陆运土方及工地施工。期间，被告人徐希连、缪亚平分别驾驶牌号为苏F×××＊＊普通桑塔纳轿车和苏F×××＊＊歌诗图轿车，在公共道路上，先后多次拦截张某丙、陈某甲、罗某、姜某甲、朱某乙等人驾驶的土方运输车，阻挠陆某乙、张某戊等人向货场路连接线工地运送土方，并妨碍道路交通秩序。 周某丙、姜某乙为不影响工地正常施工，防止被告人徐希连、缪亚平继续拦车、恶意举报、阻挠施工，在周边地区仍有土方供应的情况下，不得不停止陆运，于2017年至2018年间以船运方式在被告人徐希连经营的码头卸载转运土方，并支付被告人徐希连吊机费共计人民币333396元。此外，被告人徐希连还强行销售给周某丙、姜某乙土方2700吨，金额人民币29590元。被告人徐希连、缪亚平共计强迫交易金额人民币362986元。 另查明，2016年周某丁经陈某乙的码头向被告人徐希连的连襟曹某购买砂石，并通过农用车运输至其经营的砂石场，后因价格原因双方停止交易，并结清货款；周某丁改向停靠在陈某乙码头的其他人船只购买砂石。被告人徐希连得知此事后，在陈某乙的码头，多次恶意举报砂石运输车辆超载，并驾驶其苏F×××＊＊普通桑塔纳轿车拦截缪某己的土方运输车，以此逼迫周某丁继续向曹某购买砂石，未果。 二、寻衅滋事 1、2018年8月，被告人徐希连因徐某己与周某丙、姜某乙在买卖土方过程中未经过其码头吊机卸载转运，而是通过陆运方式供土后，为牟取不法利益，恶意举报徐某己雇佣的土方运输车超载，致使徐某己的供土车无法正常运输。徐某己得知后遂联系被告人徐希连至如东县栟茶镇栟南村村部，请他人从中协商，被告人徐希连当场提出索要好处费，徐某己害怕继续运土会再次遭被告人徐希连恶意举报、拦截遂无奈答应。被告人徐希连又向工程施工方提出，由其出面结付土方工程款，姜某乙、周某丙因害怕被告人徐希连继续恶意举报阻挠施工以及到工地滋事，影响工程进度，遂同意其参与结账。2019年2月3日，被告人徐希连通知徐某己与姜某乙到其经营的河口镇唐港桥浴室结账，并要求姜某乙将土方工程款转账至其银行账户上；被告人徐希连强行从中扣取徐某己土方工程款人民币6059元，据为己有。 2、2010年11月23日5时许，被告人徐希连以其经营客车生意的营运时间为由，将其牌号为苏F×××＊＊客车堵在如东县栟茶镇汽车站大门口，致使栟茶汽车站早班车无法发车，车站被迫推倒围墙后发车；随后被告人徐希连又驾驶其牌号为苏F×××＊＊普桑汽车堵在围墙缺口，继续阻止车辆进出车站；上述行为严重扰乱车站正常营运和公共交通秩序。2010年12月15日，徐希连因此事被如东县公安局罚款人民币200元。 3、2011年6月16日14时50分左右，被告人徐希连以其经营客车生意的营运时间为由，在如东县河口镇唐港桥东侧靖双线路段，驾驶其牌号为苏F×××＊＊普桑汽车，并指使受其雇佣的汤某甲驾驶牌号为苏F×××＊＊客车，共同堵截孙某乙正常行驶的牌号为苏F×××＊＊客车；后被告人徐希连又以躺在客车前、占据驾驶室的方式拦截张海林正常行驶的牌号为苏F×××＊＊客车；致使两客车长时间停在共同道路上无法正常营运，妨碍公共交通秩序。2011年8月13日，徐希连因此事被如东县公安局行政拘留五日。 4、被告人徐希连于2012年4月8日6时许，以其经营客车生意的营运时间为由，驾驶其牌号为苏F×××＊＊号普桑汽车，在如东县河口镇靖双线铁路桥南侧路段，不顾道路公共安全和对方客车乘客安全，迎面拦截逼停蔡某戊驾驶的牌号为苏F×××＊＊客车，并安排另一辆客车拦在苏F×××＊＊号客车后方，致使苏F×××＊＊号客车停在道路上无法正常营运，妨碍公共交通秩序；直至下午15时左右，南通客运集团派员现场调解后，被告人徐希连才让苏F×××＊＊号客车驶离。同年，被告人徐希连再次驾驶其牌号为苏F×××＊＊普桑汽车，在如东县双甸十字路口路段，不顾道路公共安全和对方客车乘客安全，从后方超车，强行逼停蔡某戊驾驶的苏F×××＊＊客车，并与该车发生碰擦。 三、敲诈勒索 2016年6月下旬的一天晚上，谢某驾驶水泥罐车倒车时，无意撞到被告人徐希连擅自架设于如东县河口镇唐港桥东侧路边的废旧水泥电线杆。被告人徐希连赶到现场后，向谢某索要人民币10000元赔偿，并扬言“不给钱，车子开不走”。谢某从现场人员处了解到被告人徐希连在当地的“霸道”表现后，出于害怕不得已当场交给被告人徐希连人民币5000元，方才得以驾车离开。 为证实上述指控，公诉机关向本院提交并当庭宣读了被告人供述、被害人陈述、证人证言及相关物证、书证等证据。公诉机关认为，被告人徐希连、缪亚平以拦截运输车辆、恶意举报违章等手段，强迫他人接受服务，情节特别严重，其行为均已构成强迫交易罪。被告人徐希连驾车围堵汽车站、在公共道路上拦截其他车辆、强拿硬要他人财物，情节恶劣、严重，其行为已经构成寻衅滋事罪。被告人徐希连敲诈勒索他人财物，数额较大，其行为已经构成敲诈勒索罪。二被告人系部分共同犯罪，在犯罪中被告人徐希连系主犯、缪亚平系从犯。被告人徐希连在判决前一人犯数罪，应数罪并罚。据此，提请本院依法判处。 被告人徐希连当庭提交书面答辩意见，认为：1、如东县交通工程有限责任公司侵占了其哥哥徐某丁的农田，破坏秧苗，其多次找政府反映，一直未有答复，其认为该公司有黑恶势力保护；2、其所兴建的码头是得到河口镇政府、关口村委会的认可的，有合法手续。其也没有阻挠如东县航道管理站的执法；3、周某丙和姜某乙主动联系其供土，其没有强迫二人交易，其所收取的报酬是合法劳动所得。之所以举报，是因为陆某乙举报在先，整件事情最大的罪人是陆某乙。而且所运土方是否对人体有害、是否有泥土检测报告都不知道，对方存在非法经营之嫌。其举报他人车辆超载是事实，但这是履行公民的义务，是合法行为。4、其联系徐某己向周某丙工地供土，6059元是介绍费，之所以转到其账户是因为徐某己需要现金。5、拦截他人客车，都是由于他们增开班次故意扰乱营运时间，我是合法维权，这些事公安机关都已经处理过。6、谢某有意撞断其水泥电线杆，之前已经撞了十多次，其维修已经花费2000多元。电线杆架设是为了保障通行安全，其邀请专业性的施工队伍架设电线杆，符合用电标准，不是擅自架设。其为了架设支付了1800元。其索要5000元，是因为多次撞断侵犯后的合法维权行为。综上，被告人不认可公诉机关对其构成强迫交易、敲诈勒索犯罪的指控，对寻衅滋事罪中徐某己一节不认为是犯罪，其余三节其是合法维权行为，是对方欺侮其在先，而且如东县公安局已经作出了处理。 被告人徐希连辩护人发表如下辩护意见：1、司机超载行为确实存在，徐希连的举报行为是合法的；2、徐希连没有对如东交通工程有限责任公司实施强迫交易行为，也未取得非法利益；3、如东交建公司主动联系徐希连提供吊机服务，这部分交易额应予扣除；徐希连并未举报吉某超载，这部分交易额应予扣除；4、徐希连与张林海、黄某寻衅滋事一节中，对方也有过错；5、谢某被敲诈勒索一节中，徐希连实际造成的损失，应从犯罪数额中扣除；6、徐希连积极退赃，并取得多名被害人的谅解；7、徐希连与栟茶汽车站、黄某等人的纠纷，已经经过了如东县公安局的处理，不应再作为刑事案件处理。 被告人缪亚平认为其没有参与拦截车辆，其与被告人徐希连夫妻感情不和，对徐希连的事情参与不多。 被告人缪亚平辩护人为其发表辩护意见如下：1、缪亚平并未参与徐希连与如东交建公司关于吊机服务的协商过程，也未举报司机超载，即使有跟踪行为，只是为了帮助公安机关查处违章行为，其行为应认定情节轻微；徐希连举报超载致使陆某乙放弃运输，不属于刑法第226条规定的威胁手段；2、缪亚平系从犯；3、缪亚平当庭认罪；4、缪亚平系初犯，主观恶性不大；5、缪亚平亲属已经积极退赔；6、缪亚平名下歌诗图汽车不属于作案工具，应予发还。综上，建议对缪亚平判处缓刑。 经审理查明： 一、寻衅滋事 1、2010年11月23日5时许，被告人徐希连以其经营客车生意的营运时间为由，将其牌号为苏F×××＊＊客车堵在如东县栟茶镇汽车站大门口，致使栟茶汽车站早班车无法发车，车站被迫推倒围墙后发车；随后被告人徐希连又驾驶其牌号为苏F×××＊＊普桑汽车堵在围墙缺口，继续阻止车辆进出车站；上述行为严重扰乱车站正常营运和公共交通秩序。2010年12月15日，徐希连因此事被如东县公安局罚款人民币200元。汽车站为此支付围墙修复费用人民币800元。 2、2011年6月16日14时50分左右，被告人徐希连以其经营客车生意的营运时间为由，在如东县河口镇唐港桥东侧靖双线路段，驾驶其牌号为苏F×××＊＊普桑汽车，并指使受其雇佣的汤某甲驾驶牌号为苏F×××＊＊客车，共同堵截孙某乙正常行驶的牌号为苏F×××＊＊客车；后被告人徐希连又以躺在客车前、占据驾驶室的方式拦截张海林正常行驶的牌号为苏F×××＊＊客车；致使两客车长时间停在共同道路上无法正常营运，妨碍公共交通秩序。2011年8月13日，徐希连因此是被如东县公安局行政拘留五日（未执行）。 3、2012年4月8日6时许，被告人徐希连以其经营客车生意的营运时间为由，驾驶其牌号为苏F×××＊＊号普桑汽车，在如东县河口镇靖双线铁路桥南侧路段，不顾道路公共安全和对方客车乘客安全，迎面拦截逼停蔡某戊驾驶的牌号为苏F×××＊＊客车，并安排另一辆客车拦在苏F×××＊＊号客车后方，致使苏F×××＊＊号客车停在道路上无法正常营运，妨碍公共交通秩序；直至下午15时左右，南通客运集团派员现场调解后，被告人徐希连才让苏F×××＊＊号客车驶离。同年，被告人徐希连再次驾驶其牌号为苏F×××＊＊普桑汽车，在如东县双甸十字路口路段，不顾道路交通安全和对方乘客安全，从后方超车，强行逼停蔡某戊驾驶的苏F×××＊＊客车，并与该车发生碰擦。 4、2018年8月，被告人徐希连因徐某己与周某丙、姜某乙在买卖土方过程中未经过其码头吊机卸载转运，而是通过陆运方式供土后，为谋取不法利益，恶意举报徐某己雇佣的土方运输车超载，致使徐某己的供土车无法正常运输。徐某己得知后遂联系被告人徐希连至如东县栟茶镇栟南村村部，请他人从中协商，被告人徐希连当场索要好处费，徐某己害怕继续运土会再次遭被告人徐希连恶意举报、拦截遂无奈答应。被告人徐希连又向工程施工方提出，由其出面结付土方工程款，姜某乙、周某丙害怕被告人徐希连继续恶意举报阻挠施工以及到工地滋事，影响工程进度，遂同意其参与结账。2019年2月3日，被告人徐希连通知徐某己与姜某乙到其经营的河口镇唐港桥浴室结账，并要求姜某乙将土方工程款转账至其银行账户上；被告人徐希连强行从中扣取徐某己土方工程款人民币6059元，据为己有。 二、敲诈勒索 2016年6月下旬的一天晚上，谢某受陈某丙指派为丛昌桂的砂石场送货，其在驾驶水泥罐车倒车时，无意撞倒被告人徐希连架设于如东县河口镇唐港桥东侧路边的废旧水泥电线杆。被告人徐希连赶到现场后，向谢某索要人民币10000元赔偿，并扬言“不给钱，车子开不走”。谢某从现场人员处了解到被告人徐希连在当地的“霸道”表现后，出于害怕不得已当场交给被告人徐希连人民币5000元，方才得以驾车离开。 三、强迫交易 2015年5月，如东交通工程公司中标承接了如东县河口镇栟茶火车站货场路连接线工程；该项目路基由江苏众集市政有限公司承接，具体由如东交通工程公司周某丙、姜某乙承包并负责现场施工。2015年6月下旬，如东交通工程公司开始对现场进行清渣施工。被告人徐希连的哥哥徐某丁因有田地在施工范围内，被告人徐希连以此要求河口镇政府在江海河东侧置换土地用于其建码头，不肯接受征地补偿。因现场施工推土机占用徐某丁的田地，被告人徐希连遂用铁链将推土机绕圈锁住，如东交通工程公司人员多次找其商谈未果。直至2016年10月，该推土机才被公司派人夜间开走。2017年初，被告人徐希连在无任何审批手续的情况下，在如东县河口镇唐港桥北侧江海河东岸擅自建设码头；同年1月8日，如东县航道管理站接群众举报后现场查处码头违建问题，遭被告人徐希连、缪亚平夫妻二人的阻扰。 2017年5月，周某丙、姜某乙对如东县河口镇货场路连接线工程开展土方施工，从南通市区联系购买土方通过船运，经被告人徐希连经营的码头卸载转运，为施工路段路基建设供土。被告人徐希连按照人民币2.5元每吨的标准赚取吊机费。2017年8月，因水运土方质量较差，需要压实、摘捡，增加了许多成本，经测算运输成本已经高于中标价格，周某丙、姜某乙决定以陆运购土，并先后联系张某戊、陆某乙、徐某己等人通过陆运方式向项目工地供土。2017年8月至9月间，被告人徐希连、缪亚平夫妻二人得知该工程不再通过船运方式运土后，在施工方未经其码头运转土方的情况下，以“吊机要吃饭”为由向张某戊、陆某乙、徐某己等人索要吊机费。为迫使周某丙、姜某乙继续船运土方从其码头卸土转运，赚取吊机费，两被告人通过连续拦截运输车辆、恶意举报超载违章等手段阻扰施工方陆运土方及工地施工。期间，被告人徐希连、缪亚平分别驾驶牌号为苏F×××＊＊普通桑塔纳轿车和苏F×××＊＊歌诗图轿车，在公共道路上，先后多次拦截张某丙、陈某甲、罗某、姜某甲、朱某乙等人驾驶的土方运输车，阻挠陆某乙、张某戊等人向货场路连接线工地运送土方，并妨碍道路交通秩序。 周某丙、姜某乙为不影响工地正常施工，防止被告人徐希连、缪亚平继续拦车、恶意举报、阻挠施工，在周边地区仍有土方供应的情况下，不得不停止陆运，只得改为继续以水运方式运土，被迫接受徐希连码头的吊机服务。以此方式，周某丙、姜某乙2017年在徐希连码头运土136800吨，其中2017年5月至8月测试成本期间运土12538吨，被强迫走码头的土方为124262吨计310655元；2018年被强迫走码头的土方9096.4吨计22741元；二被害人被强迫交易的金额为333396元。此外，被告人徐希连还强行销售给周某丙、姜某乙土方2700吨，金额29590元。被告人徐希连、缪亚平共计强迫交易金额人民币362986元。 另查明，2016年周某丁经陈某乙的码头向被告人徐希连的连襟曹某购买砂石，并通过农用车运输至其经营的砂石场，后因价格原因双方停止交易，并结清货款；周某丁改向停靠在陈某乙码头的其他人船只购买砂石。被告人徐希连得知此事后，在陈某乙的码头，多次恶意举报砂石运输车辆超载，并驾驶其苏F×××＊＊普通桑塔纳轿车拦截缪某己的土方运输车，以此逼迫周某丁继续向曹某购买砂石，未果。 案发后，被告人家属代被告人向被害人南通汽运集团有限公司、徐某己、陈某丙退出赃款并取得被害人的谅解。在审理过程中，两被告人自愿签署认罪认罚具结书。 以上事实，有以下证据可以证实： 一、书证 1、被告人徐希连、缪亚平的户籍信息、行政处罚决定书，证明：两被告人均具备刑事责任年龄，徐希连有劣迹。 2、黄某提供的现场照片四张，证明：徐希连因对客车发车时间不满，对张林海、黄某的车辆堵截、滋扰的事实。 3、行政处罚决定书、报警记录等材料，证明：2010年徐希连阻拦栟茶汽车站车辆发车，2011年无故拦截孙某乙、张林海的客车，均被行政处罚。2012年，无故拦截蔡某戊的车辆，发生刮蹭，对方报警。 4、南通讯通旅游客运有限公司提供的协议、说明，证明：苏F×××＊＊号客车（现车号16802号）、苏F×××＊＊号原系徐希连所有，2014年12月31日公司化运营后，车辆归南通讯通旅游客运有限公司所有，徐希连收取费用。 5、姜某乙、徐希连的银行交易明细，证明：（1）姜某乙向被告人徐希连转账49800元（含徐某己的土方款），另向徐某己结算50车土方。（2）姜某乙向徐希连支付吊机费、土方费。 6、机动车信息查询单，证明：苏F×××＊＊号普桑轿车、苏F×××＊＊号歌诗图轿车登记车主徐希连。普桑轿车已被抵债，歌诗图轿车被如东县公安局扣押。 7、合同协议书，证明：如东交建公司承接河口镇栟茶火车站货场路连接线工程。 8、码头照片，证明：徐希连经营的码头的位置及拆除后的现状。 9、陆某乙被打案件的治安侦查卷宗材料，证明：陆某乙与徐希连等人发生矛盾，致其受伤，后经民警调解，徐希连给付陆某乙医药费500元。 10、如东县公安局出具的情况说明，证明：2013年治安大队接群众举报对徐希连的唐港桥浴室进行检查时，受到徐希连的阻扰；如东县公安局对浴室问题发出通报，徐希连持通报到如东县公安局闹事。 11、发破案及到案经过，证明：两被告人均系被抓获归案。 12、扣押清单等，证明：案发后扣押了被告人的歌诗图轿车1辆，被告人家属代为退出10万元。 13、谅解书三份，证明：被告人近亲属已经退赔陈某丙、丛昌桂、南通汽运集团如东分公司、徐某己的损失，被害人对被告人行为予以谅解。 二、证人证言 1、综某的证言 （1）石某甲（如东县河口镇关口村支部书记）的证言，证明：徐希连在江海河桥旁边建的码头属于违章建筑。当时政府征用徐希连哥哥的地，徐希连要求村里协调一块地给他建码头。 （2）周某甲（如东县河口镇关口村原支部书记）的证言，证明：徐希连在当地口碑不好。如东交建公司承接货场路，徐希连说占了他哥哥的土地，把人家推土机锁了一年多时间。占地政府是给补偿的，他出面是为了建码头，走砂石和土，赚吊机费。听说他举报很多拉土车超载，因为这些车没有从他码头走土，他没钱赚就举报，从他码头走的车子他不举报，人家被举报得吃不消了，只好走他码头。 （3）徐某甲、蔡某甲、张某甲（均系如东县河口镇关口村村干部）的证言，证明：徐希连、缪亚平夫妇，名声不好，周围老百姓惧怕他们。他们建房没有审批手续，违法建码头，举报运输车辆超载，目的是强迫交易。夫妻二人被逮捕后，老百姓拍手称赞，为民除恶、大快人心。 （4）张学剑、徐必广、刘书田、刘兴平、符祝山、孙庭贵、缪月红、徐守银（均是二被告人的邻居）的证言，证明：徐希连、缪亚平夫妻在当地名声极坏，喜欢和人搞唠，比较渣，不断侵占集体土地；和客车驾驶员搞唠，经常堵其他驾驶员；搞码头的时候，有车子不经过他的码头，就举报别人超载。 2、寻衅滋事方面的证言 （5）花某、蔡某乙、李某甲、缪某甲、缪某乙（均系栟茶汽车站工作人员）的证言，证明：徐希连有一辆大车子跑南通的，车牌号苏F×××＊＊。车站的车子已经由个体承包改为公车公营，速度快了，旅客喜欢坐公营车子，徐希连的客源少了，为此经常找车站的麻烦。2011年，徐希连用苏F×××＊＊大客车堵在车站大门口，导致站内车子不能正常发车，报警后警察到场也没用。后来只好把车站围墙推倒，让客车出去；但徐希连又开着他的桑塔纳堵到围墙缺口。他还要求在其发车前后一小时内不得有其他车辆发车，否则就堵大门或拦截其他客车。 附辨认笔录，证人辨认出被告人徐希连。 （6）黄某的证言，证明：其系张林海前妻，原来是苏F×××＊＊南通班车的售票员，徐希连经常找其闹事。他的目的是要其他车子跑快点，他的车子跑慢点，这样可以多带乘客。有一次，他的大客车堵在栟茶车站门口，最后车站没办法把围墙推倒了让里面的车子发车的。2011年，其客车行驶到徐希连家门前，徐希连用他的车子堵在前后不让其走，他和他女儿还躺在车前，后来坐到驾驶员位置。 （7）汤某甲的证言，证明：其曾受雇于徐希连驾驶客车。2011年6月份，其受徐希连指示拦截苏F×××＊＊的南通班车。缪亚平当时是售票员。 （8）石某乙的证言，证明：其系蔡某戊客车售票员。2012年的一天，蔡某戊的客车开到双甸十字路口，被徐希连客车故意刮蹭。 （9）裴某、徐某乙的证言，证明：二人系南通汽运集团的工作人员，多次调解徐希连和其他车主的纠纷。其多次围堵其他开往南通的班车，就是为了让其他车子开快点，他的车子开慢点，这样他的客源就多了。 （10）张某乙、魏某的证言，证明：其正常坐栟茶到南通的车子。有好多次，徐希连堵别人的客车，故意刮蹭、急刹车，各种无理取闹。 （11）吴某的证言，证明：其系栟茶镇栟南村委会主任。徐某己请其协调与徐希连的纠纷。徐某己通过运送土方，徐希连坚持无论是否走码头都要参与分账，否则就举报徐某己超载。后听徐某己说，徐希连已经和他结账了，扣了他的钱。 （12）徐某丙的证言，证明：其为徐某己供应土方。第二天徐某己的车被交警拦了，实际是徐希连报警的。徐某己说徐希连要在这交易上拿钱。 （13）蔡某丙的证言，证明：其受徐某己指派向河口工地运土方，被交警拦了。后来再送，就没有被拦。 3、敲诈勒索方面的证言 （14）谢某的证言，证明：2016年6月一天，其开着牌号为苏J×××＊＊号散装水泥车在如东县河口镇唐港桥河北边卸完水泥后倒车时，不小心碰倒了路边一根水泥电线杆。一个叫徐二小的男子到现场，说没有10000元钱就不让走。丛某说这个人是个渣子，比较霸道。丛昌桂跟徐二小求情，徐二小说只要5000元，少一分都不行，不给钱车子不要走。后丛某拿出4000元，自己拿了1000元，凑了5000元给徐二小。 附辨认笔录一份，辨认出徐希连。 （15）丛某的证言，证明：东台送水泥到其砂石场的时候，车子把徐希连铁皮棚门口的一根电线杆碰坏了，徐希连就拦了驾驶员，不给10000元不让走。其打圆场，少给点就5000元，驾驶员拿了1000元，其垫了4000元，凑了5000元徐希连才让驾驶员走的。 （16）缪某丙、周某乙（二人系河口镇电工）的证言，证明：唐港桥砂石场旁的电线杆是徐二小自己竖的。原来那个电线杆不值钱，旧的断的，他后来找的也是旧的。废旧电线杆连同人工也就二、三百块钱。 4、强迫交易方面的证言 （17）徐某丁的证言，证明：其系徐希连哥哥。2017年左右因河口中天大道连接线做路需要，政府征用了其2.5亩农田。政府没有通知把他的稻苗推了，其出于气愤用铁链锁工程车的。徐希连跟村里商量置换一块地，最后选的就是江海河上建码头的地。 （18）戴某、姬某（系如东县航道管理站工作人员）的证言，证明：2017年1月8日，二人到徐希连位于江海河大桥北侧东岸的违建码头进行查处。单位五个人开着执法车去的，出示了执法证，让徐希连停止施工配合调查。徐希连夫妻拒不配合、情绪激动，徐希连捅戴某肚子，用膝盖顶姬某裆部。现场执法有录像的。 附辨认笔录，证明：辨认出徐希连。 （19）汤某乙的证言，证明：其系河口镇人民政府的工作人员。徐希连以政府征用了其哥哥农田为由，要求政府置换一块地给其建码头，是镇长张爱民跟徐希连谈的。这个码头没有手续，是违建，徐希连找政府办手续，因无法办理让他拆除，他补办手续的时候码头都建好了。 （20）吉某的证言，证明：其用轮船为如东交建公司的周某丙运送土方到徐希连码头。土源是南通九圩港那边挖河道的土，价格8元一吨。陆某乙也跑船运土方的。2017年8、9月份，其和陆某乙都停止运土了一段时间。周某丙、姜某乙他们测算成本，船运成本高，且运的土含沙量高，就联系陆某乙陆运土方的。徐希连就举报陆某乙的车辆超载，因为陆运土方，码头就没有生意做，赚不了吊机费，他就举报土方车，最后没人愿意给交建公司送土，只好走水运到徐希连的码头。 停了一段时间后，其又送土的。2017年大概运了12-13万吨土方，8月份之前大概送了6000多吨，2018年大概送了9000吨土。自己的运输船也超载的，徐希连没有举报。徐希连码头的土方车也是超载的，他也没有举报，因为他有钱赚。 附辨认笔录一份，证明：辨认出徐希连。 （21）冒延、徐某戊、陆某甲、顾某的证言，证明：上述证人受雇于周某丙，从徐希连的码头拉土到工地。车子是农用变型拖拉机，核定载重1.5吨，但实际拉土一般拉十来吨，是严重超载拉的。之前不在码头拉土的时候，被人举报也被交警查过；但在徐希连的码头拉土就没有被举报过。2018年上半年，蔡某丁和徐希连合作从栟茶中学拉土送到交建公司货场路的，其拉了有二、三十车，也是严重超载拉的，没有被举报。 （22）於一林、周某乙明（二人系如东交通工程公司工人）的证言，证明：2017年期间在河口货场路工地上做工。土方开始是船运来的，但是船运的土方湿度大，一般1.7或者1.8吨压一个方，船运的土方要2吨才能压一个方，这样增加了成本；而且里面还有沙子、砖等一些杂质，工人必须人工把这些杂质清理掉，才能做路。 （23）刘某的证言，证明：其于2017年7月份在徐希连的码头上开吊机。码头是徐希连和他老婆经营的，徐希连不在的时候，缪亚平就去管理。徐希连码头上变型拖拉机肯定是超载的，吊机一爪子能抓两吨多，哪些车子最少能装七、八抓土夹子，也就是十五、六吨。 （24）蔡某丁的证言，证明：2017年7月，其和徐希连合作将栟茶高中的土方卖到河口货场路工程。农用车一车装14吨肯定是超载的，不然赚不到钱。 （25）朱某甲的证言，证明：周某丙、姜某乙的工程一开始是水运，但是经过测算，成本过高，就想陆运。2017年8月，其和周某丙、姜某乙谈好购买栟茶鑫华园小区的土方，具体运土是陆某乙。运送的途中，徐希连在水泥路上拦了运土车，并电话举报，两辆运土车被交警扣了过磅，罚款4000元。后来姜某乙和周某丙联系供土，其拒绝了。周某丙没办法，只好从南通水运土方到徐希连码头，这样他们的工程成本太大。 2017年9月16日早上，陆某乙说徐希连的码头是违建，要去拍几张照片，到时间举报给水利部门。没多久就接到电话，说他被徐希连夫妇和他哥哥打了，派出所没处理起来。 （26）朱某乙、姜某甲、孙某甲的证言，证明：证人受雇于张某戊，向河口货场路工程送货，被徐希连、缪亚平拦在路上，后打电话举报，导致被交警处置。 附辨认笔录，证明：朱某乙辨认出徐希连、缪亚平。 （27）张某丙、陈某甲、缪某丁、罗某的证言，证明：2017年9月14日上午，四人受雇于陆某乙向河口货场路工程供土，被徐希连、缪亚平的车辆拦在中间。徐希连说这条路上他说了算，除非老板给他两块半一吨，否则不好从这里过。徐希连报警后，交警扣了张某丙、陈某甲的车，被扣6分各2000元罚款。徐希连也有运土车的，也超载的。 附辨认笔录一份，证明：张某丙辨认出徐希连、缪亚平，陈某甲辨认出徐希连，罗某辨认出缪亚平。 （28）缪某戊的证言，证明：张某戊联系其喊车将洋口热电厂的土送到中天大道工地，喊了孙某甲、朱某乙、姜某甲等人。第二天车子被河口交警拦住，车子扣了还罚款的。车子是被徐二小的老婆举报的，听说开始交建公司买土通过他的码头，他能赚吊机费，交建公司不用船运土，他就赚不到吊机费，故意举报。 （29）赵某（系河口中队民警）的证言，证明：徐希连和老婆经常举报工程上的装土车超载，主要是从2017年河口建中天大道连接线以来，他私自建了码头，就经常举报运土车超载。徐希连老婆举报装泥的自卸王货车超载，这个车子从洋口拉泥到中天连接线的，其是在栟茶火车道南边与河口交界处拦下的超载车子，当时徐希连的老婆在现场盯着。还有一次徐希连夫妻两个人开车堵在关口村路上前后夹住两辆自卸王货车，这两辆车子是从栟茶鑫华园拉泥到中天大道连接线的，两辆车子被分别罚款2000元、扣6分。另外栟茶的徐某己、蔡某丙的农用车也被徐希连举报。徐希连没有也不可能举报从他自己码头运土的车辆的。 附如东县公安局交通管理行政处罚决定书两份，张某丙、陈某甲车辆因超载被行政处罚。 （30）张某丁、缪某己的证言，证明：2016年，证人帮周某丁从码头运砂石到他砂石场上。开始的时候，周某丁的砂石是买的姨夫曹某的，后来周某丁嫌曹某的砂石贵，就结清了帐，问其他大船上买。徐希连就到码头搞唠，举报其车子超载，有一天晚上，缪某己的变型拖拉机被徐希连拦住了，打了交警电话举报超载。之前从曹某船上装砂石，没有被举报，但也是超载的。 （31）陈某乙、李某乙的证言，证明：周某丁在河口接了几个工程要砂石，开始是买的徐希连姨夫曹某船上的，曹某的船小价格就贵点，后来周某丁就不跟曹某买了，改向大船买。徐希连就在码头上举报帮周某丁装砂石的车子，听缪某己说被徐希连拦下车子举报，被罚款的。张某丁和缪某己在曹某装货期间，没听说过被举报。徐希连举报的目的是为了让周某丁继续向他姨夫曹某买砂石，强迫人家跟他交易。 （32）曹某的证言，证明：其是徐希连的姨夫，曾和周某丁做砂石生意，2016年之后，周某丁就找别人买砂石。因为老婆在徐希连家干活，估计是老婆告诉徐希连的。徐希连后来跟周某丁交涉的事情，其不知情。 三、被害人陈述 1、叶某的陈述，证明：其系栟茶汽车站原站长。2010年11月份早上，徐希连的车子把车站大门堵了，其报警，派出所来人后没能解决。其没有办法，把围墙推倒了，让里面的客车发车。没多久，徐希连又把他的桑塔纳堵在围墙缺口处。栟茶客运站与徐希连之间没有矛盾，徐希连跟其他客车之间有矛盾，他对其他几辆跑南通的客车发车时间不满，抢了他的生意。徐希连在当地口碑很差、人品不好，他还要求在他发车前后的一个小时之内不许有车子发出，为了这个，公司把营运时间改了一遍又一遍的，只要有一点不满意，他就过来堵大门、拦车子。 附辨认笔录一份，辨认出徐希连、徐希连的老婆。 2、孙某乙的陈述，证明：其原为张林海、徐某乙承包客车驾驶员。2011年，张林海、徐某乙承包了两辆客车跑栟茶到南通的路线，时间和徐希连的车子有重合。2011年6月，其驾驶25526号客车到河口唐港桥被徐希连的车子拦住。徐希连和他女儿躺在大客车前面，之后汤兵开着尾号249的客车停在了客车的后面。民警到场劝徐希连也没用。张林海开的25527号客车也到了唐港桥，徐希连和女儿就躺在客车前面，徐希连坐到25527号客车驾驶室，到18点往后徐希连才走的。徐希连认为其客车开得慢，抢了他的客人。徐希连平时喜欢搞唠，大家都怕他。 附孙某乙辨认笔录一份，辨认出徐希连、徐希连女儿、汤兵。 3、蔡某戊的陈述，证明：徐希连做客运的时候，为了抢生意，经常和他人发生矛盾。2012年，徐希连开桑塔纳将其客车逼停，然后又来了两辆客车将其前后夹住。其报警，也请客运公司调解。不久，其开车到双甸十字路口，一辆客车从后面冲上来，超车后别其车子，导致其客车的左侧反光镜被撞坏。其发现是徐希连的车子，徐希连冷嘲热讽说“不好意思，就是个交通事故啊”。其当时就报警，坚决不承认是简单的事故，也上报到交通局和公安局督查部门的，后来徐希连找人打招呼、赔损失、帮着修车的。徐希连的目的就是让其不要和他抢生意。 4、徐某己的陈述，证明：2018年上半年，其从栟茶运送土方到周某丙在河口中天大道工地。其和蔡某丙在栟茶火车站桥南被交警拦下，交警收了驾驶证和行驶证。其约徐希连到村里谈，徐希连说土拖到中天大道上，就有我一份；还说你们试试看，到时候看谁和谁结账。就这样散了。之后一共运了201车，这个过程中没有再被交警查过，也没被举报过。其跟姜某乙联系结账，姜某乙说不敢直接把钱给其，要等徐希连一起结账，说只运了151车，剩下的50车瞒着不告诉徐希连。姜某乙和其、徐希连在徐希连浴室结账，算了是27059元。徐希连收到钱后，按照151车130元一车是19630元结给其，后来徐希连又给了1300元，凑整数给了其21000元。之后姜某乙把剩下的50车按照179.20元结账转到其爱人周琴建行卡上的。分钱给徐希连肯定不愿意，都是自己联系工人、自己开车，徐希连什么都没做。 5、陈某丙的陈述，证明：其安排谢某开车给丛某送水泥。晚上接到谢某的电话说把人家一根电线杆碰坏了，不给10000元不给走。其请丛昌桂从中协商，后来是5000元解决的。 6周某丙、姜某乙的陈述，证明：二人系如东交建公司职工，承接了如东县河口镇栟茶火车站货场路连接线工程的土方工程，合同价大概是28或者29元一个立方，具体量压实后由交建公司测量上报至政府结算。路基两侧用于绿化带建设，政府与农户有补偿协议的。当时徐希连的哥哥有块地在征地范围里，徐希连强迫政府换一块位于江海河东岸的地给他，用于建码头。因为协调未果，徐希连等人用铁链锁了推土机，公司多次找徐希连让他归还，徐希连让找政府，要求赔偿又不说要多少钱。这个事情就这样拖着，直到2017年重新开工，推土机被锁了16个月，后来是夜里找人去剪断铁链把推土机开走的。 2017年5月，土方工程施工。姜某乙从南通联系的土方，通过水路运到河口，当时也想测算一些水运的成本。水运的土8元一吨，水运到徐希连的码头，由徐希连码头的吊机卸土到土方车上，然后再运到工地，支付徐希连2.5元一吨的吊机费。按照行业标准是1.7吨土方一个立方，因为土含水分，实际购买的土方大概2吨压实一个立方。因为从水运的土方质量不好，含水量大，还有石子，人工拣石子需要费用，这样成本测算费用比较高，就决定不再从水路运土方了，开始从周边工地联系土方，船运到2017年8月就停下来了。这样陆某乙水运大概6200吨，吉某运了大概5000-6000吨。 2017年8月份，其联系了张某戊从洋口镇热电厂工地上的土方，11元一吨，这个土是地下挖出来的，质量好。第一天运土就被徐希连和他老婆举报超载，被交警扣车、罚款。徐希连提出必须支付给他2.5元一吨的吊机费，要么就走水运，经过他的码头，不然还要举报。2017年8月底的时候，栟茶有个工地挖地下室有大量的土方，其和朱某甲、陆某乙谈好，由陆某乙从栟茶往工地送土方，8元一吨。陆某乙第一天送土方就被徐希连和他老婆拦住、举报，也被交警扣车、罚款。徐希连提出同样的要求，要么走他的码头、要么给2.5元一吨的吊机费，不然继续举报。从那以后，货场路连接线工地的土方都走的水运，吉某从南通运来的土方，都走徐希连的码头，支付2.5元一吨的吊机费。周边工地运的土方，质量好、运费也低。但后来因为陆运，土方车遭徐希连举报，被扣车、罚款，损失大，没人敢往这边送，怕徐希连搞唠。水运的成本高，且土方质量不好，有石子需要人工拣，但只能从南通水运土方，经过徐希连的码头，支付吊机费。从码头到工地的土方车当然也超载，但这些土方车没有被举报。继续联系吉某他们送土，经徐希连的码头，从心理说是不接受的，因为成本比陆运高，土的质量还不好，水运环节多，还要出人力。徐希连是个渣子，不敢惹他，他家、码头就在工地附近，天天盯着闹事、举报什么的，没有时间和精力跟他搞。 2018年夏天的时候联系栟茶的徐某己送了201车土方。徐希连知道后，向徐某己要吊机费的。徐希连要求徐某己送的土方结账，必须要他本人在场。姜某乙帮徐某己瞒了50车，徐希连不知道。姜某乙按照151车结给徐希连27059元，徐希连跟徐某己结账的算下来是19630元，徐某己觉得被扣的钱有点多，徐希连加了1300多元钱凑了21000元给徐某己的。 徐希连码头吊机费的明细情况，分别在2017年和2018年年底结了两次帐，2019年很少。2017年在徐希连码头装卸土方136800吨，前期12538吨是自愿在其码头卸运的，就是成本测算前的，124262吨是之后不得已在他码头卸运的，2018年在徐希连的码头卸运土方9100吨。算下来，徐希连在货场路土方工程上强迫卸运土吊机费是340245元。另外也有不自愿的从徐希连处买了一部分土方，土方生意这块是22741元。 7、张某戊的陈述，证明：2017年8月的时候，洋口热电厂那边联系了2万吨土，周某丙找到其送土，说从徐希连码头运土要支付吊机费。其跟徐希连打招呼，徐希连说你多送一吨、我就少送一吨，吊机要吃饭，不从码头走也可以，每吨2.5元吊机费要给，否则让你的车子全部进河口中队。其往河口中天连接线送土方，土方车被徐希连的老婆拦住了，现场拿手机拍视频的，还报警说车超载。孙叶秋的土方车被交警扣了，朱某乙说举报的是徐希连的老婆，并带话不能再送土了，再送还会再举报的。最后没做这个生意。洋口热电厂这边的土质好，陆运成本低。中天连接线上的土方好像全部是从徐希连的码头上买的，成本要高出4元一吨。 8、陆某乙的陈述，证明：周某丙联系其供土，说走水路看看成本，开始从南通港闸那边联系土运到徐二小的码头，谈的是8元一吨共运了6538.07吨。后来水运成本高，周某丙就和朱某甲谈从栟茶鑫华园小区挖土方送到工地。其负责运输土方，徐二小这个人之前就听说过，是河口镇有名的渣子、无赖。徐二小说他的吊机要吃饭，吊机不吊也行，哪个送都要2.5元一吨的吊机费。因为徐二小要的费用比较高，就没同意。9月14日开始送土，被徐二小和他老婆拦车举报超载。后来交警部门对两辆车各罚款2000元，扣6分。驾驶员告诉其徐二小说，这条路他说了算，除非老板给2.5元一吨。自己又想做这个生意，后来又找了一次，徐二小说：这个事情没得商量，不给钱就不要谈，我刀扛在肩膀上，随时宰人。 拦车之后自己气不过，就到水利部门举报他码头不合法，因为水利部门不知道码头的位置，就去码头拍照，被徐二小和他老婆、哥哥打的。后来派出所调解，徐二小赔了医药费。 附伤情照片、辨认笔录，证明：其与徐希连夫妇在码头发生冲突。辨认出徐希连。 9、周某丁的陈述，证明：2016年，其承接工程需要砂石，开始是向徐希连的姨夫曹某购买砂石。了解到曹某的砂石比市面价格高，就结清货款不跟他买了。后来徐希连说要其继续向曹某买砂石，语气是威胁和恐吓。之后其送砂石，徐希连就当着面实名举报超载，还到河口码头举报其运送砂石的农用车，还拦着农用车等交警。徐希连举报的目的就是逼其向他姨夫曹某买砂石。 四、被告人的供述与辩解： 被告人徐希连认可寻衅滋事中拦截客车、阻拦汽车站的事实，但认为已经被如东县公安局处理过。缪亚平认可确实举报了超载车辆，徐希连认为其举报超载、拦截车辆是合法的。二被告人承认货场路连接线的土方经过其码头卸土，徐希连认可与被害人姜某乙之间的结账。 五、视听资料 如东县航道管理站提供的执法录像，证明：如东县航道管理站对徐希连、缪亚平违建码头执行查处的过程。 以上证据，均系合法收集，并经法庭举证、质证，具有证明效力，足以采信。 关于被告人的辩解、辩护人的辩护意见，本院综合评述如下： 一、被告人徐希连所提出的侵占农田、违建码头两节辩解，并非公诉机关所指控的犯罪事实，但亦可佐证被告人徐希连的为人处事作风。农田被占，政府已经作出了补偿方案。即使存在农田被侵占一节，也应该向河口镇政府反映，在镇政府不作为时，亦可向上级机关反映。如东交建公司作为承办方，与徐某丁农田被占并无关联，徐希连无故锁住如东交建公司推土机16个月，给对方造成经济损失。被告人徐希连在未取得合法手续的情形下，擅自兴建码头，系违章建筑；在如东县航道管理站工作人员现场执法时，又无理阻扰办案，语气挑衅、态度恶劣，与其所说“尽力配合”全然不符。其所称得到村里、镇上的认可，得不到相关证据支持。且其码头距离货场路大桥未能保持足够的安全距离，对桥梁存在安全隐患，实质上也不可能取得审批手续。 二、被告人徐希连及其辩护人提出的举报超载是合法行为，不构成强迫交易的辩解意见，本院认为，货车超载问题是一个普遍存在的问题，不是一罚了事，而是要多家部门综合协商、开展源头治理，这并非本案的关键所在，而应该将其作为其中一环综合评判徐希连的行为模式。事实上，根据码头司机冒延等人、吊车司机刘某、船舶主吉某、合作运土的蔡某丁等人的陈述，通过徐希连码头和徐希连自己组织运土的车辆也是超载的；根据如东县公安局提供的情况说明，其所经营的浴室存在消防不合格、违规扩建情节；根据如东县航道管理站、河口镇政府工作人员及陆某乙的证言，其所建码头也系违章建立；其也多次因赌博、扰乱交通秩序被处罚，在其自身尚且存在若干违法、违规行为的情形下，还举报他人违法，所谓“尽一个合法公民的义务”难以自圆其说。在强迫交易一节中，被告人徐希连、缪亚平所举报的对象，仅针对从陆路运送土方到货场路工地的司机，其所雇吊机驾驶员、码头驾驶员均能够证实，码头车辆也均超载而未被查处，可见，其所谓举报超载，只是借题发挥的“借口”，而不是据理力争的“理由”。综合全案事实，其提出“吊机要吃饭”、“车辆不从码头过也可以，2.5元一吨的吊机费不能少”等话语，其用意在于通过举报陆运车辆，堵死陆运土方的门路，压服被害人周某丙、姜某乙接受水运土方，并趁机赚取吊机费。举报超载只是实现这一强迫交易的手段，而非目的。其强迫的手段虽及于张某戊、陆某乙，但实际压服的对象是周某丙、姜某乙。被告人利用地利，彻底断绝周某丙、姜某乙通过陆运获取土方的可能，最终强迫周某丙、姜某乙接受其吊机服务。故对此辩解意见，本院不予采纳。至于辩护人提出周某丙、姜某乙系主动联系徐希连供土，该部分土方应从强迫交易中扣除的意见，本院予以采纳。 三、关于辩护人提出强迫交易的时间、金额无法明确认定的意见，经查，在2017年5月至7月的试运行阶段，经过测算水运的成本已经达到29.6元一立方，已经超过周某丙、姜某乙土方工程的中标价格29.35元一立方，因而联系张某戊、陆某乙、徐某己等人从陆运购土。2017年8月之后周某丙、姜某乙二人就无再水运土方的打算，只是因陆路运输被二被告人频繁举报，而不得不通过水路在被告人码头运土。在此之后的吊机费用，均系违背周、姜二人意愿，均应计入强迫交易的金额。 四、被告人徐希连提出其扣留的徐某己6059元系介绍费的辩解意见，综合徐某己、周某丙、姜某乙、吴某的证言，无法印证该辩解意见，本院不予采信。 五、被告人徐希连提出其拉电线维修花费2000元、架设电线杆1800元等意见，均无证据证实，也无法证明之前十余次均系被谢某撞断。本院认为，被告人以价值几百元的损失为由向对方索要10000元，并扬言“不给钱，车子开不走”，被害人基于害怕被告人在当地的“恶名”，迫不得已给付5000元，已经符合敲诈勒索罪构成要件。 六、被告人缪亚平提出仅仅报警、没有拦截车辆的辩解意见，辩护人提出缪亚平在犯罪中情节轻微的辩护意见，经查，货车司机张某丙、陈某甲、朱某乙等人的证言均能够证实缪亚平参与拦截车辆，吊车司机和如东县航道管理站的执行录像也能够证实，缪亚平负责码头日常管理，其在强迫交易过程中与徐希连构成共同犯罪。辩护人提出的被告人缪亚平具有从犯、初犯等从轻、减轻处罚情节的意见，均与庭审查证的事实相符，该辩护意见本院予以采纳。 综上，本院认为，被告人徐希连驾车围堵汽车站、在公共道路上围追堵截营运车辆、强拿硬要他人财物，情节恶劣、严重，其行为已构成寻衅滋事罪。被告人徐希连敲诈勒索他人财物，数额较大，其行为已构成敲诈勒索罪。被告人徐希连、缪亚平相互配合，以拦截货运车辆、恶意举报违章超载等手段，强迫他人接受吊机服务，情节特别严重，其行为均已构成强迫交易罪。在强迫交易犯罪中，被告人徐希连、缪亚平系共同犯罪，其中被告人徐希连在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚；被告人缪亚平在共同犯罪中起次要作用，系从犯，应当减轻处罚。被告人徐希连在判决宣告前一人犯数罪，应数罪并罚。如东县人民检察院指控被告人徐希连犯强迫交易罪、寻衅滋事罪、敲诈勒索罪，被告人缪亚平犯强迫交易罪的事实清楚，证据确实充分，指控的罪名正确，提请对其依法处罚的理由成立，本院予以采纳。被告人徐希连、缪亚平在审理阶段自愿认罪认罚，可以从宽处理。被告人家属代为退出部分赃款，并取得部分被害人的谅解，可以酌情从轻处罚。被告人徐希连有劣迹，应酌情从重处罚。据此，依照《中华人民共和国刑法》第二百二十六条第（二）项，第二百七十四条，第二百九十三条第一款第（二）、（三）项，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十九条，《中华人民共和国刑事诉讼法》第十五条之规定，判决如下： 被告人徐希连犯寻衅滋事罪，判处有期徒刑二年；犯强迫交易罪，判处有期徒刑三年六个月，并处罚金人民币八万元；犯敲诈勒索罪，判处有期徒刑六个月，并处罚金人民币三千元；决定执行有期徒刑五年，并处罚金人民币八万三千元（已缴纳）。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2019年4月29日至2024年4月28日） 被告人缪亚平犯强迫交易罪，判处有期徒刑一年六个月，并处罚金人民币二万元（已缴纳）。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2019年4月29日至2020年10月28日） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郁宏军 人民陪审员陆淑平 人民陪审员罗张琴 二〇一九年十一月二十八日 法官助理高沿江 书记员杨华","writId":"042a7abf175679b99e2e992c5307bd9f1cf","writName":"徐希连强迫交易罪、寻衅滋事罪等缪亚平强迫交易罪一审刑事判决书"}
