{"ajId":"4562b3ed-83ca-4517-a490-ce72edac2a45","ajName":"陈某交通肇事罪，陈某妨害作证罪一案","ajjbqk":" 公诉机关指控：2012年9月2日19时许，被告人陈某酒后驾驶鄂b×××××号小轿车行至黄石市大棋路龙山村路段时，与同向在非机动车道内骑自行车的被害人张某（男，殁年55岁）发生碰撞，致被害人张某当场死亡。事故发生后，被告人陈某逃离现场。次日，被告人陈某为逃避刑事责任，指使万某（另案处理）顶替其到公安机关投案。同日，万某到公安机关投案并作出虚假供述。 对上述事实，公诉机关提供了被告人的供述和辩解；证人证言；书证等相关证据证实。 公诉机关认为，被告人陈某违反交通运输管理法规，发生交通事故后逃避，致一人死亡，并在事故发生后，指使他人作伪证，其行为已构成交通肇事罪、妨害作证罪。建议对被告人陈某犯交通肇事罪判处四年以上五年以下有期徒刑。 被告人陈某对起诉书指控的犯罪事实及罪名不持异议。其辩护人提出被告人陈某系自首，可以减轻处罚；赔偿被害人亲属全部经济损失，可以从轻处罚的辩护意见。 经审理查明：2012年9月2日19时30分许，被告人陈某酒后乘坐由万某（另案处理）驾驶的鄂b×××××号小轿车从黄石市河口镇方向往汪仁镇方向行驶，当行至大棋路时，便由被告人陈某驾驶该车。当被告人陈某驾车行至大棋路龙山村路段时，与同向右侧在非机动车道内骑自行车的被害人张某（男，殁年55岁）发生碰撞，致被害人张某当场死亡。事故发生后，被告人陈某逃离现场。次日，被告人陈某指使万某（另案处理）顶替其到公安机关投案，并承诺给其五万元表示感谢。后万某到公安机关投案并作出虚假供述。经鉴定，被害人张某符合道路交通事故致重度颅脑损伤，呼吸循环功能衰竭死亡。经黄石市公安局交通巡逻警察支队事故调处大队认定，被告人陈某负此次道路交通事故的全部责任。2015年5月27日，被告人陈某在未被采取强制措施时，向公安机关如实供述犯罪事实。 另查明，案发后，被告人陈某赔偿被害人张某亲属经济损失共计55万元。 上述事实，有公诉机关提供的下列经庭审质证、认证的证据证实，本院予以确认： 1、同案人万某的证言，证实2012年9月2日晚发生在大棋路龙山村路段的交通事故的肇事者是陈某。肇事后，在周某的办公室里，其与周某、程某和被告人陈某商量此事时，周某、程某和被告人陈某劝说其去“顶包”，其同意了，并到交警队投案自首。案发后，被告人陈某赔偿被害人亲属55万元。另证实，事后被告人陈某为了表示感谢，送给其一些烟酒和5万元现金。 2、证人程某的证言，证实其系大冶市金山街办鹏程村村委会主任兼党支部书记。2012年9月2日晚，被告人陈某酒后驾车在大棋路龙山村路段发生交通事故后，给其打电话说开车撞死了一个人。当天晚上，由曹某开车带其与周某赶到事故现场，周某让曹某到交警大队去顶替。次日上午，因曹某到交警部门去后被发现是“顶包”，随后其与万某及被告人陈某在周某的办公室商量此事，在明知被告人陈某驾车肇事的情况下，被告人陈某和周某提出让万某顶替。当日下午4时许，万某到黄石交警支队称其是肇事者，并被拘留了。 3、证人周某的证言，证实案发当晚其去过事故现场，但对当时的情况已记不清。案发次日，程某、万某和被告人陈某等人到其办公室，得知其司机曹某去顶包后，要求他们将曹某搞出来。事后其听说是万某顶替了被告人陈某去投案，被告人陈某还给了万某五万元钱和一些烟、酒作为补偿。 4、证人王某的证言，证实其系万某的妻子。2012年9月3日，万某告诉其发生了交通事故，撞死了人。万某行政拘留被放回来后，村委会的人给他接风。席间，其听他们说，是万某为被告人陈某“顶包”。过了几个月，被告人陈某给了万某5万元钱和烟酒。 5、黄石市公安局交通巡逻警察支队事故调处大队黄公交（事故）认字（2015）第06001号道路交通事故认定书，证实经黄石市公安局交通巡逻警察支队事故调处大队认定，被告人陈某承担此次交通事故的全部责任。 6、黄石市公安局公（刑）鉴（法）字（2012）099号交通事故尸表检验意见书，证实被害人张某符合交通事故致重度颅脑损伤，呼吸循环功能衰竭死亡。 7、湖北三真司法鉴定中心（2012）痕鉴字第h0215号司法鉴定意见书，证实事故现场提取的检材为鄂b×××××号小轿车的分离物；事故发生时，鄂b×××××号小轿车前保险杠右端与人力自行车后轮碰撞接触，右后视镜与被害人张某碰撞接触；事故发生时，鄂b×××××号小轿车与人力自行车在东西向非机动车道碰撞接触。 8、道路交通事故现场勘查笔录、记载表、现场图及照片，均证实案发现场相关情况。 9、现场指认照片，证实被告人陈某对肇事现场进行指认的相关情况。 10、到案经过及情况说明，证实2015年5月27日，公安民警到金山街道办事处鹏程村口头传唤被告人陈某，因被告人陈某在外工作，民警便让村委会工作人员通知被告人陈某，让他速到村委会。随后，被告人陈某来到村委会，民警将被告人陈某带回公安机关进行讯问，其如实供述了犯罪事实。 11、被告人陈某的历次供述与上述证据所反映的事实相互吻合。 ","cpfxgc":"本院认为，被告人陈某违反交通运输管理法规，酒后驾驶机动车发生交通事故后逃逸，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪；被告人陈某在事故发生后，以贿买的方式指使他人作伪证，其行为已构成妨害作证罪，公诉机关指控的罪名均成立。被告人陈某在未被采取强制措施时，向公安机关如实供述犯罪事实，属自首，可以减轻处罚；积极赔偿被害人家属全部经济损失，可以酌情从轻处罚。对被告人陈某的辩护人提出的被告人陈某属自首，可以减轻处罚；赔偿被害人家属全部经济损失，可以从轻处罚的辩护意见予以采纳。对公诉机关提出的对被告人陈某犯交通肇事罪判处四年以上五年以下有期徒刑的量刑建议不予采纳。根据被告人陈某犯罪的事实、性质、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第一百三十三条、第三百零七条第一款、第六十七条第一款、第六十九条第一款及《最高人民法院〈关于审理交通肇事刑事案件具体应用法律若干问题的解释〉》第二条第一款第（一）项、第三条、《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第一条的规定，判决如下：","pjjg":" 被告人陈某犯交通肇事罪，判处有期徒刑二年二个月；犯妨害作证罪，判处有期徒刑一年，决定执行有期徒刑二年六个月（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一五年五月二十九日起至二○一七年十一月二十八日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"湖北省黄石市西塞山区人民法院 刑事判决书 （2015）鄂西塞刑初字第00156号 公诉机关黄石市西塞山区人民检察院。 被告人陈某，原系大冶市金山街道办事处鹏程村民委员会委员。因涉嫌犯交通肇事罪于2015年5月29日被刑事拘留，同年6月12日被依法逮捕，现羁押于黄石市第一看守所。 辩护人柯某，湖北湛月律师事务所律师。 黄石市西塞山区人民检察院以西检批捕公诉刑诉（2015）146号起诉书指控被告人陈某犯交通肇事罪、妨害作证罪，于2015年12月23日向本院提起公诉，本院于同日立案，2016年1月11日由简易程序转为普通程序，依法组成合议庭，公开开庭审理了本案。黄石市西塞山区人民检察院指派检察员易娜出庭支持公诉，被告人陈某及辩护人柯某到庭参加诉讼，现已审理终结。 公诉机关指控：2012年9月2日19时许，被告人陈某酒后驾驶鄂b×××××号小轿车行至黄石市大棋路龙山村路段时，与同向在非机动车道内骑自行车的被害人张某（男，殁年55岁）发生碰撞，致被害人张某当场死亡。事故发生后，被告人陈某逃离现场。次日，被告人陈某为逃避刑事责任，指使万某（另案处理）顶替其到公安机关投案。同日，万某到公安机关投案并作出虚假供述。 对上述事实，公诉机关提供了被告人的供述和辩解；证人证言；书证等相关证据证实。 公诉机关认为，被告人陈某违反交通运输管理法规，发生交通事故后逃避，致一人死亡，并在事故发生后，指使他人作伪证，其行为已构成交通肇事罪、妨害作证罪。建议对被告人陈某犯交通肇事罪判处四年以上五年以下有期徒刑。 被告人陈某对起诉书指控的犯罪事实及罪名不持异议。其辩护人提出被告人陈某系自首，可以减轻处罚；赔偿被害人亲属全部经济损失，可以从轻处罚的辩护意见。 经审理查明：2012年9月2日19时30分许，被告人陈某酒后乘坐由万某（另案处理）驾驶的鄂b×××××号小轿车从黄石市河口镇方向往汪仁镇方向行驶，当行至大棋路时，便由被告人陈某驾驶该车。当被告人陈某驾车行至大棋路龙山村路段时，与同向右侧在非机动车道内骑自行车的被害人张某（男，殁年55岁）发生碰撞，致被害人张某当场死亡。事故发生后，被告人陈某逃离现场。次日，被告人陈某指使万某（另案处理）顶替其到公安机关投案，并承诺给其五万元表示感谢。后万某到公安机关投案并作出虚假供述。经鉴定，被害人张某符合道路交通事故致重度颅脑损伤，呼吸循环功能衰竭死亡。经黄石市公安局交通巡逻警察支队事故调处大队认定，被告人陈某负此次道路交通事故的全部责任。2015年5月27日，被告人陈某在未被采取强制措施时，向公安机关如实供述犯罪事实。 另查明，案发后，被告人陈某赔偿被害人张某亲属经济损失共计55万元。 上述事实，有公诉机关提供的下列经庭审质证、认证的证据证实，本院予以确认： 1、同案人万某的证言，证实2012年9月2日晚发生在大棋路龙山村路段的交通事故的肇事者是陈某。肇事后，在周某的办公室里，其与周某、程某和被告人陈某商量此事时，周某、程某和被告人陈某劝说其去“顶包”，其同意了，并到交警队投案自首。案发后，被告人陈某赔偿被害人亲属55万元。另证实，事后被告人陈某为了表示感谢，送给其一些烟酒和5万元现金。 2、证人程某的证言，证实其系大冶市金山街办鹏程村村委会主任兼党支部书记。2012年9月2日晚，被告人陈某酒后驾车在大棋路龙山村路段发生交通事故后，给其打电话说开车撞死了一个人。当天晚上，由曹某开车带其与周某赶到事故现场，周某让曹某到交警大队去顶替。次日上午，因曹某到交警部门去后被发现是“顶包”，随后其与万某及被告人陈某在周某的办公室商量此事，在明知被告人陈某驾车肇事的情况下，被告人陈某和周某提出让万某顶替。当日下午4时许，万某到黄石交警支队称其是肇事者，并被拘留了。 3、证人周某的证言，证实案发当晚其去过事故现场，但对当时的情况已记不清。案发次日，程某、万某和被告人陈某等人到其办公室，得知其司机曹某去顶包后，要求他们将曹某搞出来。事后其听说是万某顶替了被告人陈某去投案，被告人陈某还给了万某五万元钱和一些烟、酒作为补偿。 4、证人王某的证言，证实其系万某的妻子。2012年9月3日，万某告诉其发生了交通事故，撞死了人。万某行政拘留被放回来后，村委会的人给他接风。席间，其听他们说，是万某为被告人陈某“顶包”。过了几个月，被告人陈某给了万某5万元钱和烟酒。 5、黄石市公安局交通巡逻警察支队事故调处大队黄公交（事故）认字（2015）第06001号道路交通事故认定书，证实经黄石市公安局交通巡逻警察支队事故调处大队认定，被告人陈某承担此次交通事故的全部责任。 6、黄石市公安局公（刑）鉴（法）字（2012）099号交通事故尸表检验意见书，证实被害人张某符合交通事故致重度颅脑损伤，呼吸循环功能衰竭死亡。 7、湖北三真司法鉴定中心（2012）痕鉴字第h0215号司法鉴定意见书，证实事故现场提取的检材为鄂b×××××号小轿车的分离物；事故发生时，鄂b×××××号小轿车前保险杠右端与人力自行车后轮碰撞接触，右后视镜与被害人张某碰撞接触；事故发生时，鄂b×××××号小轿车与人力自行车在东西向非机动车道碰撞接触。 8、道路交通事故现场勘查笔录、记载表、现场图及照片，均证实案发现场相关情况。 9、现场指认照片，证实被告人陈某对肇事现场进行指认的相关情况。 10、到案经过及情况说明，证实2015年5月27日，公安民警到金山街道办事处鹏程村口头传唤被告人陈某，因被告人陈某在外工作，民警便让村委会工作人员通知被告人陈某，让他速到村委会。随后，被告人陈某来到村委会，民警将被告人陈某带回公安机关进行讯问，其如实供述了犯罪事实。 11、被告人陈某的历次供述与上述证据所反映的事实相互吻合。 本院认为，被告人陈某违反交通运输管理法规，酒后驾驶机动车发生交通事故后逃逸，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪；被告人陈某在事故发生后，以贿买的方式指使他人作伪证，其行为已构成妨害作证罪，公诉机关指控的罪名均成立。被告人陈某在未被采取强制措施时，向公安机关如实供述犯罪事实，属自首，可以减轻处罚；积极赔偿被害人家属全部经济损失，可以酌情从轻处罚。对被告人陈某的辩护人提出的被告人陈某属自首，可以减轻处罚；赔偿被害人家属全部经济损失，可以从轻处罚的辩护意见予以采纳。对公诉机关提出的对被告人陈某犯交通肇事罪判处四年以上五年以下有期徒刑的量刑建议不予采纳。根据被告人陈某犯罪的事实、性质、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第一百三十三条、第三百零七条第一款、第六十七条第一款、第六十九条第一款及《最高人民法院〈关于审理交通肇事刑事案件具体应用法律若干问题的解释〉》第二条第一款第（一）项、第三条、《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第一条的规定，判决如下： 被告人陈某犯交通肇事罪，判处有期徒刑二年二个月；犯妨害作证罪，判处有期徒刑一年，决定执行有期徒刑二年六个月（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一五年五月二十九日起至二○一七年十一月二十八日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长孙静 人民陪审员吕浩荣 人民陪审员胡曙英 二〇一六年二月十六日 书记员汪泽天","writId":"0144f6a198af191acd466676cbfb528abd0","writName":"陈某交通肇事罪，陈某妨害作证罪一审刑事判决书"}
