{"ajId":"be60888f-b190-4ab3-9598-800e743fab9e","ajName":"被告人史某寻衅滋事罪一案","ajjbqk":" 南京市雨花台区人民检察院指控，2017年6月4日上午，被告人史某在本市雨花台区小行路xx室的住处，用红笔在一件白色衬衫上写下“勿忘六四”、“六四我心痛”、“勿忘198964纪念六四”等字样。后被告人史某携带该白色衬衫，驾驶电动自行车带领许某（另案处理）至本市建邺区侵华日军南京大屠杀遇难同胞纪念馆门外。被告人史某将其手机交给许某，让许某帮其拍摄视频，被告人史某身穿事先准备好的写有“勿忘六四”、“六四我心痛”、“勿忘198964纪念六四”等红色标语的白色衬衫，编造虚假信息，进行长达约两分四十秒的演说。当日11时许至12时许，被告人史某将其演说视频通过微信发送至五十个微信群内，接收人群达一万余人。后该视频在互联网上被大量转载，造成公共秩序严重混乱。 2017年6月4日，被告人史某被抓获归案，归案后如实供述上述犯罪事实。 公诉机关为证实上述犯罪事实，当庭出示了被告人户籍材料、抓获经过、证人证言、远程勘验笔录、视频资料等证据。公诉机关认为，被告人史某编造虚假信息在网络上散布，起哄闹事，造成公共秩序严重混乱，其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第（四）项的规定，应当以寻衅滋事罪追究被告人的刑事责任。提请本院依法惩处。 被告人史某的辩护人辩称，1、起诉书指控的涉案行为发生在南京市建邺区，而被告人的户籍地在南京市鼓楼区，故南京市雨花台区人民法院对本案无管辖权。2、被告人主观上无寻衅滋事的故意，客观方面无实施寻衅滋事行为，且未造成公共秩序混乱，故史某的行为不构成犯罪。 经审理查明，2017年6月4日上午，被告人史某在其位于南京市雨花台区小行路xx室的住处，用红笔在一件白色衬衫上写下“勿忘六四”、“六四我心痛”、“勿忘198964纪念六四”等字样。后携带该白色衬衫至本市建邺区侵华日军南京大屠杀遇难同胞纪念馆门外，穿上写有“勿忘六四”、“六四我心痛”、“勿忘198964纪念六四”等字样的白色衬衫，并将其手机交给同行的许某（另案处理），让许某帮其拍摄视频。被告人史某编造“南京大屠杀纪念馆将来是学生的纪念馆”等虚假信息，进行长达两分四十秒的演说。当日11时许至12时许，被告人史某将其演说视频通过微信发送至五十个微信群内，接收人群达一万余人。后该视频在互联网上被大量转载，造成公共秩序严重混乱。 2017年6月4日，被告人史某被抓获，归案后如实供述上述犯罪事实。 上述事实，有经庭审质证、认证的以下证据予以证实：1、书证： （1）被告人史某的照片和常住人口基本信息证实：被告人史某的自然情况。 （2）电话查询记录、刑事判决书证实：被告人史某曾因犯敲诈勒索罪于2002年2月6日被判处有期徒刑四年。 （3）受案登记表证实：本案由民警2017年6月4日在工作中发现。 （4）抓获经过证实：被告人史某2017年6月4日在雨花台区小行路xx室的住处被民警抓获。 （5）扣押清单、刑事摄影照片证实：民警从史某处搜到华为P9PLUS手机和IPHONE6PLUS手机各一部以及写有“勿忘六四”、“六四我心痛”等字样的白色衬衫一件，予以扣押。 （6）公安机关工作情况说明、微信聊天记录截图证实：通过对史某的苹果6PLUS手机进行勘验，经过统计，史某在“2017新群”、“普通人”、“人仁忍”等50个微信群内发送了自己拍摄的有关六四的视频，共计13868人次收到其发送的视频。（经审查，该50个微信群内有约13868用户账号）。 （7）手机通话记录证实：史某与许某2017年6月4日上午有通话记录。 2、勘验、搜查、辨认等笔录： （1）史某的辨认笔录证实：其辨认出帮其拍摄视频的男子是许某。 （2）搜查笔录证实：2017年6月4日18时40分至2017年6月4日19时10分，民警在史某在场的情况下，对其住处进行了搜查，搜出华为P9PLUS手机和IPHONE6PLUS手机各一部以及白色衬衫一件。 （3）公安机关电子数据检查笔录（手机勘验检查笔录）证实：民警对扣押的三部手机进行了扣押，并且将相关资料刻盘保存。 （4）公安机关远程勘验笔录以及光盘证实：民警对互联网信息进行远程勘验，国外多家网站刊载了史某在大屠杀纪念馆前的视频。 3、视听资料： （1）搜查同步录音录像证实：民警对史某家中搜查时无违法行为，程序合法。 （2）案发现场监控录像证实：被告人于2017年6月4日11时32分出现，11时41分离开。 （3）被告人史某自行录制的视频资料证实：被告人身穿用红笔写有“勿忘六四，六四我心痛”、“勿忘198964纪念六四”的字样的白色衬衫，在侵华日军南京大屠杀遇难同胞纪念馆门外，对围观的群众高呼“勿忘六四”、“六四我心痛”、“南京大屠杀纪念馆将来是学生的纪念馆”等口号。 （4）侦查员向史某出示其自己的苹果6PLUS手机发送到微信群中的有关六四的视频，史某承认于2017年6月4日12时左右发送的六四视频是其本人发送。 （5）讯问同步录音录像视频证实：民警的讯问没有刑讯逼供行为。 4、证人许某的证言证实：案发当天其到史某家中之后看到他拿了一件白色衬衫出来，后看到衬衫上被史某写了字，是红色的字，具体什么字没有注意，后来史某提出让其和他一起出去，后两人约定在安德门地铁站见面，史某骑电动车将其带到南京大屠杀纪念馆，史某把苹果手机交给其让其帮忙拍摄视频，然后史某把之前在家中写了红字的衬衫穿到身上，说了一些纪念六四，勿忘六四之类的话，大概说了2分钟，然后其就把手机还给史某并各自离开。 5、被告人的供述与辩解证实：其2017年6月4日上午在雨花台区的住处，用红色笔在白色衬衫上写了字，是竖着写的“勿忘六四，六四我心痛”、“勿忘198964纪念六四”的字样，写字的时候姓许的男子在其家中喝啤酒。大概11点，其带姓许的男子到南京大屠杀纪念馆，到了之后穿上之前写字的白色衬衣，并让姓许的男子给自己拍摄视频，姓许的才看到衬衣上的内容。在现场其向过路的群众喊话，大概内容是：“勿忘六四，让人民不要忘记六四”，“南京大屠杀纪念馆将来是学生的纪念馆”等，讲了大概3分钟。其让姓许的用自己13xxx47号的一部苹果6plus的手机拍的视频，拍视频的时候姓许的才知道其讲的内容，拍好视频后其马上就发到几个微信群中去了，大概十几个微信群，其没有告诉姓许的其拍视频发到微信群里。其将视频发到微信群是为了制造影响，因为自己和儿子曾经被别人打伤过，公安机关没有处理，而且自己之前的前科是被陷害的，自己早点摊位也被查处等问题政府均没有解决，才采取过激的方式来引起政府和社会的关注。 以上证据来源合法，证据间相互印证，本院予以确认。 针对被告人史某的辩护人提出的辩护意见，本院综合评判如下： 1、关于本院对本案是否具有管辖权？ 经查，被告人史某供述其在南京市雨花台区小行路xx室已居住十年，且本案由南京市公安局雨花台分局侦查，故由被告人居住地法院审判更为适宜。依据《中华人民共和国刑事诉讼法》第二十四条的规定，本院对本案具有管辖权。对辩护人的上述辩护意见，本院不予采纳。 2、被告人史某的行为是否构成犯罪？ 经查，根据被告人史某的供述及视频资料等证据证实，被告人史某编造“南京大屠杀纪念馆将来是学生的纪念馆”等虚假信息，并录制视频发到五十个微信群中，是为了制造影响，从而证明被告人具有寻衅滋事的主观故意；客观上编造“南京大屠杀纪念馆将来是学生的纪念馆”等虚假信息在网络上散布，其目的就是为了引起社会的关注，且该视频被多次转载，造成公共秩序严重混乱。故被告人史某的行为符合寻衅滋事罪的构成要件，对辩护人的该辩护意见本院不予采纳。 ","cpfxgc":"本院认为，被告人史某编造虚假信息在网络上散布，起哄闹事，造成公共秩序严重混乱，其行为已构成寻衅滋事罪。南京市雨花台区人民检察院指控被告人史某犯寻衅滋事罪，事实清楚，证据确实、充分，所指控的罪名成立，本院予以采纳。被告人史某归案后如实供述自己的犯罪事实，系坦白，依法予以从轻处罚。综上，本院根据被告人史某犯罪的事实、情节及对社会造成的危害后果，依照《中华人民共和国刑法》第二百九十三条第一款第（四）项，第六十七条第三款，第七十二条第一款，第七十三条第二款、第三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人史某犯寻衅滋事罪，判处有期徒刑一年，缓刑一年六个月。 （缓刑考验期自判决确定之日起计算） 二、作案工具苹果6PLUS手机一部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省南京市雨花台区人民法院 刑事判决书 （2017）苏0114刑初446号 公诉机关江苏省南京市雨花台区人民检察院。 被告人史某，住南京市雨花台区，户籍所在地南京市鼓楼区。2002年2月因犯敲诈勒索罪被南京市鼓楼区人民法院判处有期徒刑四年。2017年6月5日因涉嫌犯寻衅滋事罪被刑事拘留，同年7月6日被逮捕。现羁押于南京市雨花台看守所。 辩护人刘浩，广东经国律师事务所律师。 江苏省南京市雨花台区人民检察院以宁雨检诉刑诉（2017）461号起诉书指控被告人史某犯寻衅滋事罪，于2017年11月8日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。南京市雨花台区人民检察院检察员周朝阳、助理检查员、检察官助理李迪出庭支持公诉，被告人史某及其辩护人刘浩到庭参加诉讼。现已审理终结。 南京市雨花台区人民检察院指控，2017年6月4日上午，被告人史某在本市雨花台区小行路xx室的住处，用红笔在一件白色衬衫上写下“勿忘六四”、“六四我心痛”、“勿忘198964纪念六四”等字样。后被告人史某携带该白色衬衫，驾驶电动自行车带领许某（另案处理）至本市建邺区侵华日军南京大屠杀遇难同胞纪念馆门外。被告人史某将其手机交给许某，让许某帮其拍摄视频，被告人史某身穿事先准备好的写有“勿忘六四”、“六四我心痛”、“勿忘198964纪念六四”等红色标语的白色衬衫，编造虚假信息，进行长达约两分四十秒的演说。当日11时许至12时许，被告人史某将其演说视频通过微信发送至五十个微信群内，接收人群达一万余人。后该视频在互联网上被大量转载，造成公共秩序严重混乱。 2017年6月4日，被告人史某被抓获归案，归案后如实供述上述犯罪事实。 公诉机关为证实上述犯罪事实，当庭出示了被告人户籍材料、抓获经过、证人证言、远程勘验笔录、视频资料等证据。公诉机关认为，被告人史某编造虚假信息在网络上散布，起哄闹事，造成公共秩序严重混乱，其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第（四）项的规定，应当以寻衅滋事罪追究被告人的刑事责任。提请本院依法惩处。 被告人史某的辩护人辩称，1、起诉书指控的涉案行为发生在南京市建邺区，而被告人的户籍地在南京市鼓楼区，故南京市雨花台区人民法院对本案无管辖权。2、被告人主观上无寻衅滋事的故意，客观方面无实施寻衅滋事行为，且未造成公共秩序混乱，故史某的行为不构成犯罪。 经审理查明，2017年6月4日上午，被告人史某在其位于南京市雨花台区小行路xx室的住处，用红笔在一件白色衬衫上写下“勿忘六四”、“六四我心痛”、“勿忘198964纪念六四”等字样。后携带该白色衬衫至本市建邺区侵华日军南京大屠杀遇难同胞纪念馆门外，穿上写有“勿忘六四”、“六四我心痛”、“勿忘198964纪念六四”等字样的白色衬衫，并将其手机交给同行的许某（另案处理），让许某帮其拍摄视频。被告人史某编造“南京大屠杀纪念馆将来是学生的纪念馆”等虚假信息，进行长达两分四十秒的演说。当日11时许至12时许，被告人史某将其演说视频通过微信发送至五十个微信群内，接收人群达一万余人。后该视频在互联网上被大量转载，造成公共秩序严重混乱。 2017年6月4日，被告人史某被抓获，归案后如实供述上述犯罪事实。 上述事实，有经庭审质证、认证的以下证据予以证实：1、书证： （1）被告人史某的照片和常住人口基本信息证实：被告人史某的自然情况。 （2）电话查询记录、刑事判决书证实：被告人史某曾因犯敲诈勒索罪于2002年2月6日被判处有期徒刑四年。 （3）受案登记表证实：本案由民警2017年6月4日在工作中发现。 （4）抓获经过证实：被告人史某2017年6月4日在雨花台区小行路xx室的住处被民警抓获。 （5）扣押清单、刑事摄影照片证实：民警从史某处搜到华为P9PLUS手机和IPHONE6PLUS手机各一部以及写有“勿忘六四”、“六四我心痛”等字样的白色衬衫一件，予以扣押。 （6）公安机关工作情况说明、微信聊天记录截图证实：通过对史某的苹果6PLUS手机进行勘验，经过统计，史某在“2017新群”、“普通人”、“人仁忍”等50个微信群内发送了自己拍摄的有关六四的视频，共计13868人次收到其发送的视频。（经审查，该50个微信群内有约13868用户账号）。 （7）手机通话记录证实：史某与许某2017年6月4日上午有通话记录。 2、勘验、搜查、辨认等笔录： （1）史某的辨认笔录证实：其辨认出帮其拍摄视频的男子是许某。 （2）搜查笔录证实：2017年6月4日18时40分至2017年6月4日19时10分，民警在史某在场的情况下，对其住处进行了搜查，搜出华为P9PLUS手机和IPHONE6PLUS手机各一部以及白色衬衫一件。 （3）公安机关电子数据检查笔录（手机勘验检查笔录）证实：民警对扣押的三部手机进行了扣押，并且将相关资料刻盘保存。 （4）公安机关远程勘验笔录以及光盘证实：民警对互联网信息进行远程勘验，国外多家网站刊载了史某在大屠杀纪念馆前的视频。 3、视听资料： （1）搜查同步录音录像证实：民警对史某家中搜查时无违法行为，程序合法。 （2）案发现场监控录像证实：被告人于2017年6月4日11时32分出现，11时41分离开。 （3）被告人史某自行录制的视频资料证实：被告人身穿用红笔写有“勿忘六四，六四我心痛”、“勿忘198964纪念六四”的字样的白色衬衫，在侵华日军南京大屠杀遇难同胞纪念馆门外，对围观的群众高呼“勿忘六四”、“六四我心痛”、“南京大屠杀纪念馆将来是学生的纪念馆”等口号。 （4）侦查员向史某出示其自己的苹果6PLUS手机发送到微信群中的有关六四的视频，史某承认于2017年6月4日12时左右发送的六四视频是其本人发送。 （5）讯问同步录音录像视频证实：民警的讯问没有刑讯逼供行为。 4、证人许某的证言证实：案发当天其到史某家中之后看到他拿了一件白色衬衫出来，后看到衬衫上被史某写了字，是红色的字，具体什么字没有注意，后来史某提出让其和他一起出去，后两人约定在安德门地铁站见面，史某骑电动车将其带到南京大屠杀纪念馆，史某把苹果手机交给其让其帮忙拍摄视频，然后史某把之前在家中写了红字的衬衫穿到身上，说了一些纪念六四，勿忘六四之类的话，大概说了2分钟，然后其就把手机还给史某并各自离开。 5、被告人的供述与辩解证实：其2017年6月4日上午在雨花台区的住处，用红色笔在白色衬衫上写了字，是竖着写的“勿忘六四，六四我心痛”、“勿忘198964纪念六四”的字样，写字的时候姓许的男子在其家中喝啤酒。大概11点，其带姓许的男子到南京大屠杀纪念馆，到了之后穿上之前写字的白色衬衣，并让姓许的男子给自己拍摄视频，姓许的才看到衬衣上的内容。在现场其向过路的群众喊话，大概内容是：“勿忘六四，让人民不要忘记六四”，“南京大屠杀纪念馆将来是学生的纪念馆”等，讲了大概3分钟。其让姓许的用自己13xxx47号的一部苹果6plus的手机拍的视频，拍视频的时候姓许的才知道其讲的内容，拍好视频后其马上就发到几个微信群中去了，大概十几个微信群，其没有告诉姓许的其拍视频发到微信群里。其将视频发到微信群是为了制造影响，因为自己和儿子曾经被别人打伤过，公安机关没有处理，而且自己之前的前科是被陷害的，自己早点摊位也被查处等问题政府均没有解决，才采取过激的方式来引起政府和社会的关注。 以上证据来源合法，证据间相互印证，本院予以确认。 针对被告人史某的辩护人提出的辩护意见，本院综合评判如下： 1、关于本院对本案是否具有管辖权？ 经查，被告人史某供述其在南京市雨花台区小行路xx室已居住十年，且本案由南京市公安局雨花台分局侦查，故由被告人居住地法院审判更为适宜。依据《中华人民共和国刑事诉讼法》第二十四条的规定，本院对本案具有管辖权。对辩护人的上述辩护意见，本院不予采纳。 2、被告人史某的行为是否构成犯罪？ 经查，根据被告人史某的供述及视频资料等证据证实，被告人史某编造“南京大屠杀纪念馆将来是学生的纪念馆”等虚假信息，并录制视频发到五十个微信群中，是为了制造影响，从而证明被告人具有寻衅滋事的主观故意；客观上编造“南京大屠杀纪念馆将来是学生的纪念馆”等虚假信息在网络上散布，其目的就是为了引起社会的关注，且该视频被多次转载，造成公共秩序严重混乱。故被告人史某的行为符合寻衅滋事罪的构成要件，对辩护人的该辩护意见本院不予采纳。 本院认为，被告人史某编造虚假信息在网络上散布，起哄闹事，造成公共秩序严重混乱，其行为已构成寻衅滋事罪。南京市雨花台区人民检察院指控被告人史某犯寻衅滋事罪，事实清楚，证据确实、充分，所指控的罪名成立，本院予以采纳。被告人史某归案后如实供述自己的犯罪事实，系坦白，依法予以从轻处罚。综上，本院根据被告人史某犯罪的事实、情节及对社会造成的危害后果，依照《中华人民共和国刑法》第二百九十三条第一款第（四）项，第六十七条第三款，第七十二条第一款，第七十三条第二款、第三款，第六十四条之规定，判决如下： 一、被告人史某犯寻衅滋事罪，判处有期徒刑一年，缓刑一年六个月。 （缓刑考验期自判决确定之日起计算） 二、作案工具苹果6PLUS手机一部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴雪萍 审判员陈贵南 审判员郑朝明 二〇一八年二月十一日 书记员刘梦婷 书记员包蓓蓓","writId":"01099ee9f0adfb7299afef2b1197765fa46","writName":"被告人史某寻衅滋事罪一审刑事判决书"}
