{"ajId":"ab18dc81-a810-44d6-8ca5-11bb0e616087","ajName":"董加蒲非法侵入住宅一案","ajjbqk":" 经审理查明，2016年7月30日下午，被告人董加蒲在其位于本市山前街道城东北路280号住所内吸食甲基苯丙胺（冰毒）后，于当晚产生在人追杀自己的幻觉，遂从其住所二楼跳下逃窜，并于次日凌晨1时许，跑至本市山前街道永康小区11栋5号被害人彭作为住所门口，用拳头打破一楼玻璃门进入并上至二楼，后被彭作为发现并抓获。经温州天正司法鉴定所鉴定，董加蒲案后期间患精神活性物质所致精神障碍，具有限制行为能力。经福鼎市价格认证中心鉴定，损坏的玻璃门价值人民币105元。 上述事实，被告人董加蒲在开庭审理过程中亦无异议，并有被害人彭作为、江某，证人黄某、董某、许某证言，辨认笔录，温州天正司法鉴定所、福鼎市价格认证中心价格鉴定意见书，现场勘验笔录，现场照片，检查笔录，破案经过，刑事判决书，行政处罚决定书，强制隔离戒毒决定书，户籍证明，被告人董加蒲供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人董加蒲采用暴力手段非法侵入他人住宅，严重影响他人正常生活与居住安全，其行为已构成非法侵入住宅罪，公诉机关指控罪名成立。被告人董加蒲有前科劣迹，酌情从重处罚；但其在案发期间患有精神活性物质所致精神障碍，属限制行为能力人，可从轻处罚；归案后能如实供述罪行，属坦白，可从轻处罚。辩护人提出从轻处罚的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百四十五条第一款、第十八条第三款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人董加蒲犯非法侵入住宅罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月31日起至2017年2月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省宁德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"董加蒲非法侵入住宅一审刑事判决书 福建省福鼎市人民法院 刑事判决书 （2016）闽0982刑初453号 公诉机关福建省福鼎市人民检察院。 被告人董加蒲，男，1982年3月16日出生于福建省福鼎市，汉族，初中文化，无业，住福鼎市。因犯抢夺罪于2005年3月8日被本院判处有期徒刑二年。因吸食毒品分别于2003年12月16日、2010年12月30日被福鼎市公安局治安拘留十五日、强制戒毒二年；因吸毒于2014年10月11日被浙江省温州市公安局强制隔离戒毒二年，2016年7月25日提前解除强制隔离戒毒。因涉嫌犯非法侵入住宅罪于2016年7月31日被福鼎市公安局刑事拘留，同年8月30日经福鼎市人民检察院批准，同日由福鼎市公安局执行逮捕。 辩护人吴璇，福建鼎平律师事务所律师。 福建省福鼎市人民检察院以鼎检诉刑诉（2017）8号起诉书指控被告人董加蒲犯非法侵入住宅罪，于2016年12月29日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案，福鼎市人民检察院指派检察员阮彩铃出庭支持公诉，被告人董加蒲及其辩护人吴璇到庭参加诉讼。现已审理终结。 经审理查明，2016年7月30日下午，被告人董加蒲在其位于本市山前街道城东北路280号住所内吸食甲基苯丙胺（冰毒）后，于当晚产生在人追杀自己的幻觉，遂从其住所二楼跳下逃窜，并于次日凌晨1时许，跑至本市山前街道永康小区11栋5号被害人彭作为住所门口，用拳头打破一楼玻璃门进入并上至二楼，后被彭作为发现并抓获。经温州天正司法鉴定所鉴定，董加蒲案后期间患精神活性物质所致精神障碍，具有限制行为能力。经福鼎市价格认证中心鉴定，损坏的玻璃门价值人民币105元。 上述事实，被告人董加蒲在开庭审理过程中亦无异议，并有被害人彭作为、江某，证人黄某、董某、许某证言，辨认笔录，温州天正司法鉴定所、福鼎市价格认证中心价格鉴定意见书，现场勘验笔录，现场照片，检查笔录，破案经过，刑事判决书，行政处罚决定书，强制隔离戒毒决定书，户籍证明，被告人董加蒲供述等证据证实，足以认定。 本院认为，被告人董加蒲采用暴力手段非法侵入他人住宅，严重影响他人正常生活与居住安全，其行为已构成非法侵入住宅罪，公诉机关指控罪名成立。被告人董加蒲有前科劣迹，酌情从重处罚；但其在案发期间患有精神活性物质所致精神障碍，属限制行为能力人，可从轻处罚；归案后能如实供述罪行，属坦白，可从轻处罚。辩护人提出从轻处罚的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百四十五条第一款、第十八条第三款、第六十七条第三款的规定，判决如下： 被告人董加蒲犯非法侵入住宅罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月31日起至2017年2月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省宁德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长潘其雄 审判员许嘉 人民陪审员肖至勇 二〇一七年一月十七日 书记员陈裕云 附注： 《中华人民共和国刑法》条文 第二百四十五条非法搜查他人身体、住宅，或者非法侵入他人住宅的，处三年以下有期徒刑或者拘役。 司法工作人员滥用职权，犯前款罪的，从重处罚。 第十八条精神病人在不能辨认或者不能控制自己行为的时候造成危害结果，经法定程序鉴定确认的，不负刑事责任，但是应当责令他的家属或者监护人严加看管和医疗；在必要的时候，由政府强制医疗。 间歇性的精神病人在精神正常的时候犯罪，应当负刑事责任。 尚未完全丧失辨认或者控制自己行为能力的精神病人犯罪的，应当负刑事责任，但是可以从轻或者减轻处罚。 醉酒的人犯罪，应当负刑事责任。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》相关法律条文 第二百四十三条第三款最高人民检察院对各级人民法院已经发生法律效力的判决和裁定，上级人民检察院对下级人民法院已经发生法律效力的判决和裁定，如果发现确有错误，有权按照审判监督程序向同级人民法院提出抗诉。 PAGE","writId":"0319992e2ba3248dfb753350bc1e321149f","writName":"董加蒲非法侵入住宅一审刑事判决书"}
