{"ajId":"b14b451e-9b81-4d9c-8fbe-e7235df3221b","ajName":"廖某甲虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一案","ajjbqk":" 仁化县人民检察院指控，被告人廖某甲在担任韶关xxxx有限公司总经理期间，于2015年2月在无相应真实货物交易的情况下，以支付其所开发票价税合计金额的8％作为开票费的方法，通过“朱老板”接受出票单位为江西伟合昌盛贸易有限公司的增值税专用发票3份，价税合计人民币（下同）3501750元，其中税款为508801.29元，并已向税务部门申报抵扣。 2016年5月16日，韶关xxxx有限公司补缴税款、滞纳金、罚款共计1126231.66元。 上述事实，被告人在开庭审理过程中亦无异议，且有受案登记表、立案决定书、记账凭证、增值税专用发票、协助查询财产通知书、交易明细查询、清单、证明、增值税纳税申报表、营业执照、组织机构代码、税务登记证、归案经过、户籍证明、税务行政处罚事项告知书、税务完税证明等书证、证人廖某乙、廖某丙、刘某甲、宋某甲、卢某甲、曾某甲的证言等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人廖某甲作为韶关xxxx有限公司的总经理，为谋取公司的非法利益，在没有实际货物交易的情况下，让他人为其虚开增值税专用发票，虚开的税款数额较大，其行为已构成虚开增值税专用发票罪。公诉机关指控被告人廖某甲的犯罪事实清楚，证据确实、充分，但指控的罪名不妥。本院在庭审后书面建议公诉机关追加起诉韶关xxxx有限公司为被告单位，但公诉机关未予以答复，坚持对被告人廖某甲以虚开增值税专用发票罪追究刑事责任，故本院依法审理，对被告人廖某甲按照单位犯罪中直接负责的主管人员身份追究刑事责任。 被告人廖某甲犯罪后自动投案，如实供述其犯罪事实，属自首，可以从轻或减轻处罚。另外，韶关xxxx有限公司案发后已足额补缴抵扣的税款、滞纳金、罚款，本院量刑时予以考虑。综上所述，依照《中华人民共和国刑法》第二百零五条、第六十七条第一款、第七十二条、第七十三条之规定，判决如下：","pjjg":" 被告人廖某甲犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向韶关市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"廖某甲虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一审刑事判决书 广东省仁化县人民法院 刑事判决书 （2016）粤0224刑初113号 公诉机关广东省仁化县人民检察院。 被告人廖某甲，男，出生于广东省兴宁县，汉族，本科文化，韶关xxxx有限公司总经理，户籍所在地：广东省深圳市龙华新区，现住仁化县。2016年5月4日因涉嫌犯虚开增值税专用发票罪、用于骗取出口退税、抵扣税款发票罪被刑事拘留，同年5月18日被逮捕，同年8月1日被取保候审。 仁化县人民检察院以韶仁检刑诉（2016）84号起诉书指控被告人廖某甲犯虚开增值税专用发票罪，于2016年8月8日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。仁化县人民检察院指派代理检察员唐立红出庭支持公诉，被告人廖某甲到庭参加了诉讼。现已审理终结。 仁化县人民检察院指控，被告人廖某甲在担任韶关xxxx有限公司总经理期间，于2015年2月在无相应真实货物交易的情况下，以支付其所开发票价税合计金额的8％作为开票费的方法，通过“朱老板”接受出票单位为江西伟合昌盛贸易有限公司的增值税专用发票3份，价税合计人民币（下同）3501750元，其中税款为508801.29元，并已向税务部门申报抵扣。 2016年5月16日，韶关xxxx有限公司补缴税款、滞纳金、罚款共计1126231.66元。 上述事实，被告人在开庭审理过程中亦无异议，且有受案登记表、立案决定书、记账凭证、增值税专用发票、协助查询财产通知书、交易明细查询、清单、证明、增值税纳税申报表、营业执照、组织机构代码、税务登记证、归案经过、户籍证明、税务行政处罚事项告知书、税务完税证明等书证、证人廖某乙、廖某丙、刘某甲、宋某甲、卢某甲、曾某甲的证言等证据证实，足以认定。 本院认为，被告人廖某甲作为韶关xxxx有限公司的总经理，为谋取公司的非法利益，在没有实际货物交易的情况下，让他人为其虚开增值税专用发票，虚开的税款数额较大，其行为已构成虚开增值税专用发票罪。公诉机关指控被告人廖某甲的犯罪事实清楚，证据确实、充分，但指控的罪名不妥。本院在庭审后书面建议公诉机关追加起诉韶关xxxx有限公司为被告单位，但公诉机关未予以答复，坚持对被告人廖某甲以虚开增值税专用发票罪追究刑事责任，故本院依法审理，对被告人廖某甲按照单位犯罪中直接负责的主管人员身份追究刑事责任。 被告人廖某甲犯罪后自动投案，如实供述其犯罪事实，属自首，可以从轻或减轻处罚。另外，韶关xxxx有限公司案发后已足额补缴抵扣的税款、滞纳金、罚款，本院量刑时予以考虑。综上所述，依照《中华人民共和国刑法》第二百零五条、第六十七条第一款、第七十二条、第七十三条之规定，判决如下： 被告人廖某甲犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向韶关市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张仁潮 审判员朱艳群 审判员肖贵娣 二〇一六年八月二十五日 书记员谢强","writId":"0314e2832d231a2aab32967f48cf9216e7d","writName":"廖某甲虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一审刑事判决书"}
