{"ajId":"64241c06-ab67-464c-9df0-c3d866af1996","ajName":"杨某聚众扰乱社会秩序罪一案","ajjbqk":" 公诉机关指控：2013年11月27日至12月9日，同案人黄贞魁（另案处理）因其妻子在本市荔湾区康某路伊某甲医院就诊期间胎儿死亡，就死亡原因是否属于医院处置不当及责任分担问题与院方产生纠纷。院方本拟待死亡鉴定结论作出后再进行处理，被告人杨某甲、同案人黄某甲等人对此不满，黄某甲、黄某乙（已判刑）等人遂纠集同案人颜某、曾某甲、邓某（均已判刑）等多名家属及同乡，并准备了横幅及拜祭物品，用在医院门口聚集拜祭死婴的方式向医院施加压力。 2013年12月9日11时许，被告人杨某甲及同案人黄某甲、黄某乙、颜某等百余人先后来到伊某甲医院，在医院门口静坐示威，堵塞医院出入口，××患者的正常出入，并通过在医院门口及周边道路上撒冥纸、拉横幅及使用扩音喇叭播放录音等形式起哄闹事，严重影响了医院及周边的社会秩序。 当日14时55分许，被害人张某富等人在清除医院门前的死婴照片及横幅时与同案人黄某甲、杨某乙、翁某等人发生冲突。被告人杨某甲等人煽动、指挥同案人黄某乙、邓某、颜某等人围住医院入口，冲破民警防线，并使用砖头、泥块等工具多次打砸医院玻璃门墙并冲破民警防线，打砸医院大堂，致使被害人张某富等七人轻微伤，并造成医院玻璃门墙等装饰物（经鉴定，修复价格总值人民币36290元）及医院大堂内电脑、钢琴等物品（经鉴定，共价值人民币11788元）严重受损，医院的正常经营秩序受到严重破坏。 2015年1月9日，被告人杨某甲到公安机关投案。 公诉机关向本院提交了相关证据证实所指控的事实，认为被告人杨某甲无视国家法律，领导他人聚众扰乱社会秩序，情节严重，致使工作、营业无法进行，造成严重损失，其行为均触犯了《中华人民共和国刑法》第二百九十条第一款之规定，应当以聚众扰乱社会秩序罪追究其刑事责任，提请本院依法判处。 被告人杨某甲对公诉机关指控其犯聚众扰乱社会秩序罪的事实和罪名没有意见，表示认罪，但辩称其没有组织、指挥、领导他人。 被告人杨某甲的辩护人辩护意见如下：1、虽然有多个证人及同案人指证杨某甲是组织、指挥者，但上述证言不客观、不中立，不具有唯一合理性，现有证据不能认定杨某甲是此次打砸事件的领导者，最多只能是积极参与者。2、杨某甲没有领导指挥的犯罪故意，没有参与案件的发起与策划，没有实施领导与指挥行为，没有造成财产及人员损伤，不应对其他人实施的过限行为承担责任。3、杨某甲是初犯、偶犯，有自首情节，已取得被害人谅解。请求法庭对杨某甲从轻、减轻处罚并适用缓刑。 经审理查明：2013年11月至12月期间，同案人黄某甲（另案处理）因其妻子彭某胎儿死亡与伊某甲妇产医院（以下简称伊某甲医院）产生纠纷，期间，被告人杨某甲与同案人黄某甲等人曾到医院，要求医院“给说法”，但双方没有协商成功。后同案人黄某甲等人遂决定纠集家属及同乡向医院“讨说法”并准备横幅及拜祭物品，通过在医院门口聚集拜祭死婴的方式向医院施加压力。 2013年12月9日10时后，被告人杨某甲及同案人黄某甲、黄某乙、苏某甲、邓某、曾某甲、颜某、杨某乙、黄某丙、倪某、曾某乙、翁某、余某等数十人先后来到位于本市康某中路的伊某甲医院，通过在医院门口及周边道路拜祭死婴、撒冥纸、拉横幅及使用扩音喇叭播放录音、在医院门口静坐等形式哄闹，堵塞医院出入口，××患者的正常出入，严重影响医院及周边的社会秩序。 当日14时55分许，医院工作人员廖某乙等人在清除医院门前的死婴照片及横幅时与同案人黄某甲、杨某乙、翁某等人发生冲突、打斗，致该院工作人员王某乙、贾某乙、朱某乙、廖某乙、张某富、彭某玲以及民警黄某丁烨受伤。在此过程中，同案人杨某乙、翁某亦受伤。随后在被告人杨某甲等人的煽动、指挥下，同案人黄某乙、苏某甲、邓某、曾某甲、颜某、余某等人使用砖头、泥块等工具多次打砸医院玻璃门墙，并冲破民警防线，打砸医院大堂，造成医院玻璃门墙等装饰物以及医院大堂内电脑、钢琴等财物严重受损，医院的正常工作、经营秩序受到严重破坏。 经鉴定，医院玻璃门墙等装饰物修复价格鉴定总值人民币36290元，电脑、钢琴等受损物品鉴定总值为人民币11788元；被害人廖某乙、张某富、朱某乙、贾某乙、王某乙、彭某俊、黄某丁烨以及同案人翁某、杨某乙的损伤符合被钝性暴力作用所致，损伤程度均属轻微伤。 2014年5月19日伊某甲医院与同案人黄某甲的妻子彭某达成和解协议，由彭某代表所有涉案人员赔偿伊某甲医院经济损失78281.05元，伊某甲医院对所有涉案人员的行为予以整体谅解，请求司法机关对所有涉案人员从轻、减轻处罚。 2015年1月9日，被告人杨某甲到公安机关投案。 上述事实，有控辩双方当庭举证，经法庭质证、查证属实予以采纳的下列证据证实： 1、公安机关出具的受案登记表、立案决定书、110警情信息表等材料，证实了本案的接警处理情况以及立案情况。 2、中山医学院病原生物学诊断中心、中山大学孙某甲医院、伊某甲医院出具的检验报告单、入院记录、分娩记录、引产记录、诊断证明、病历等材料，证实彭某到医院就医的情况。 3、扣押决定书、扣押笔录、扣押清单、随案移交物品清单、赃证财物保管清单，证实公安机关缴获作案工具六幅横幅等物品的情况。 4、伊某甲医院提供的收入明细等材料，证实了2013年11月29日至2013年12月8日以及2013年12月10日至2013年12月19日伊某甲医院的收入明细情况。 5、《和解协议》以及伊某甲医院出具的《刑事责任谅解书》、收条，证实2014年5月19日伊某甲医院与同案人黄某甲的妻子彭某达成和解协议，由彭某代表被告人一方赔偿伊某甲医院经济损失78281.05元，伊某甲医院对被告人一方的行为予以整体谅解，请求司法机关对被告人杨某甲等人从轻、减轻处罚。 6、公安机关出具的《到案经过》，证实2015年1月9日被告人杨某甲到公安机关投案。 7、被告人杨某甲的身份材料，证实被告人的身份情况。 8、本院（2014）穗荔法刑初字第446号、（2015）穗荔法刑初字第492刑事判决书及广州市中级人民法院（2014）穗中法刑一终字第541号刑事裁定书，证实本案同案人的判决情况。 9、证人黄某丁坤的证言：在2013年12月9日10时左右，我接到指令后到伊某甲医院处理警情。到后，我看到在医院门口站了几十个人在大声起哄，有很多男女围着一张拜祭的桌子在点香拜祭，地上撒满拜祭的纸钱，旁边放有几张很大的死婴的照片。我了解到当事人叫黄某甲，是广东省海丰人，因为他老婆在伊某甲医院生小孩的过程中发生了医疗事故纠纷，医院没有给他们满意的答复，所以他们一班老乡和家人来医院讨说法。我叫黄某甲等人到医院办公室协商。我和街道综治办、区卫生局、龙津派出所等相关人员一起对黄某甲等人进行劝导。最后黄某甲表示如果医院方能够向其提供完整的就医记录，他会向医疗权威部门咨询，然后通过法律途径解决纠纷，也不会闹事。我在参与处置的过程中多次对在场的人员说过，特别对黄某甲以及他的家属说过很多次，指出他们在医院门口拜祭是阻碍医院秩序和阻挡其他人员的行为，是违法的行为，并多次叫他们把拜祭物品搬走，要其他不相关的人员离开医院门口。 10、证人梁某丙的证言：2013年12月9日11时许，我接到指令后赶到伊某甲医院，发现现场的聚集人员已经增加到近百人，并看到一些闹事人员打着横幅挡在医院门前的汽车通道口，部分人员聚集在医院门口并举行拜祭活动、撒纸钱。现场14名警力中有六、七人负责守住医院玻璃大门，另外部分人员到医院门前马路劝离举横幅堵路的人员。但众多闹事人员不听从劝离，并起哄及围堵负责劝离工作的民警，拒绝并阻挠民警没收横幅。经过一翻努力，举横幅的闹事者同意退回人行道，不再堵塞交通，让旁边和业广场的车辆及医院车辆出入。12时许，派出所、街道综治办、司法所、卫生所等相关部门领导、医院负责人和黄某甲及其亲友等进入医院协商。后我回派出所值班时听说医院现场发生了打砸事件。 11、证人吴某乙的证言：2013年12月9日大约11时30分许，我接到出警通知后到达伊某甲医院，见到大约有五、六十人围着医院门口，地下有10多名不明身份的人员跪在地下，一边跪一边烧纸钱，地上周围撒发了大量的冥币。我们找到正在拉横幅的人做思想工作，并要求其收起横幅。后他们将挡住和业广场出车道上的横幅拿走了，只剩下伊某甲医院入车道的横幅。 12、证人范某乙的证言：2013年12月9日13时左右，我接到出警通知后来到伊某甲医院。在现场我看到医院门口围着100人左右，医院正门口摆设了一个灵堂，一些人在那里拜祭，地下到处都是冥币，一些人在医院门口的人行道、车道上拉横幅。期间有人进入医院时，医闹家属都起哄。下午15时左右，医院的几个保安与医闹的几十个男子发生冲突。我们马上把双方隔开，但由于医闹的人员太多，他们双方动手用拳脚打了起来，有二、三个医院保安被打伤流血。我们拦住他们，并将那些人赶到医院门口。不久几十个医闹的人员开始用砖头砸医院大堂的玻璃，执勤人员排成队挡在医院门前，但医闹人员从人墙两边丢砖头、石头砸玻璃。后有三四个男青年手拿砖头、石头围住民警黄某丁烨打，我马上上前将打砸人员拉开。期间医闹人员二次冲进大堂，并砸坏了里面的物品，有几个还想闯进医院里面，但被我们民警死死守住楼梯口，后民警控制了现场。 13、证人孔某乙的证言：2013年12月9日约13时许，我接到出警指令去到伊某甲医院，见到医院门前的平台上有100多人，他们在医院门口前的平台上摆设灵堂，灵堂上摆有几张死婴的照片，地上撒了很多冥币，有些人在路边拉横幅，有些人边祭奠边叫医院医死人不负责。下午3时许，医院的几位保安刚一出医院大堂的门就与医闹的人发生冲突，我们马上冲上去将双方拉开。后医闹那方的人突然冲向我们的人墙殴打医院的保安，我们马上制止，并将医院的保安拉回医院大堂。医闹的人拿来了砖块打砸医院玻璃，并将玻璃墙、玻璃门砸碎。我们在医院大堂门口排人墙，但由于他们人多，从人墙的两边冲入了医院大堂进行打砸。我们马上冲进医院大堂在进入医院的通道内排人墙，阻止那些医闹的人员冲入医院。 14、证人张某国的证言：2013年12月9日，我和同事接到指令去到伊某甲医院，看见有一百人左右坐在医院大门口，并在那里设置了灵位，有人不断烧香和抛撒冥币，周围拉了几条横幅。期间有人进入医院，医闹家属都起哄，用语言阻止其他人进入医院。15时30分左右医院的三个保安去到挂横幅的玻璃门口，有两个保安动手撕横幅，医闹一方就冲上去与保安打了起来。我们见状，就与警察上去阻挡，但挡不住。医闹的人打完保安后就用砖头和石头打砸医院的玻璃，又冲进医院大堂，用砖头和石头把里面的物品砸烂。××患者的安全，死死守住楼梯口，后来打砸的人员被民警和我们驱赶出大堂。 15、证人古某乙的证言：2013年12月9日早上，我们接到派出所指令到伊某甲医院维持秩序。到达后，我看到有几十人在伊某甲医院门前用摆设灵堂、抛撒冥币、挂拉横幅等方式进行医闹。下午15时左右，医闹人员突然与医院的几个保安发生冲突，有几十个男青年随即用石头打砸医院门前的玻璃，我们见状赶紧跑过去阻止。此时我听到派出所的几个民警大喊：“他是警察，不要打。”我往医院正面左侧一看，看见派出所的民警黄某丁烨半蹲着站了起来，左手叉着左侧臂部，似乎受了伤，黄某戊烨身旁的几个男子随后迅速离开了。后我与派出所的民警在医院门前围成一排人墙。不久医闹人员再次发起冲击，有十几人拿着石头冲到医院门前又对医院玻璃进行打砸，有几个人还冲进医院大堂，用石头砸里面的物品，后来被民警驱赶出去。 16、证人林某吉的证言：2013年12月9日11时左右，我接到指令到康某中路伊某甲医院保卫。到医院后，我看到医院门前有五、六十人，那些人在医院的正门摆设了一个灵堂进行拜祭，地上布满了冥币，还有几个人在出入医院车道口拉起了横幅。下午15时左右，医院的几个保安与参与医闹的男子发生冲突，打在一起。我们见状赶紧阻止。接着有几十个男青年拿着石头轮流对医院门前的玻璃进行打砸，我们走出门对他们进行劝阻。期间我看见黄某丁烨指着他周围的几个男子，说他们袭警。派出所的其他民警也赶到黄某丁烨身边，那几个男子就没再动手打他，离开继续去打砸医院的玻璃。我们在医院门前排起了人墙，随后打砸的男青年又几次向我们发动冲击，但对方人数太多，医院门前的玻璃门最终被他们砸碎，医闹人员还打砸了大堂内的物品，打砸过程持续了共十多分钟。 17、证人陈某的证言：2013年12月9日12时许，我和同事接到命令到伊某甲医院和民警一起参加保卫。当时医院门口围着大概100人左右，当时医院正门口摆设了一个灵堂，一些人在那里拜祭，地上到处都是冥币，在医院门口的玻璃门墙及门口的车道上拉着横幅。下午15时左右，医院的几个保安与医闹的几十个男子发生冲突，双方都有动手，我们和民警就拦住他们，并将那些人赶到门口。后我见到门口有几十个人开始用砖头砸医院大堂的玻璃，前后持续十几分钟时间，由于对方人太多，我们制止不了。医闹人员还冲进大堂砸坏了里面的物品，当时医院的玻璃门被他们砸碎，有几个人还想闯进医院里面，但派出所的民警死死守住楼梯口，他们没能冲上去，后他们很快被民警驱赶出去了。 18、证人钟某的证言：2013年12月9早上我去到伊某甲医院时，发现现场有近百人围在医院边，在医院停车场入口处拉着“伊某甲医院治疗临产胎儿死亡”，在医院门口拉着“伊某甲杀我婴儿”字样的横幅，另外有人在医院门口摆设祭台，点着蜡烛，并时不时撒发纸钱，当时周围还有附近约二、三百人围观。闹事代表经商谈，可能得不到理想的结果，他们的行为有所升级，启用“大声公”喊话：“医院医死人，不要到这家医院。”并大撒冥币，周围的地面都被冥币覆盖。后他们采用静坐的方式进行抗议。约15时许我再次到现场时第一波打斗已经过去，但仍有人在打砸医院的玻璃幕墙，基本砸烂后再冲进医院，砸掉医院的部分设施。闹事者要冲上二楼，被制止。再后来我看到医院方的保安人员有四、五人从医院后门出来，他们身上均带伤，结果一出来就给患者方发现，第一个保安立即被打倒在地，其他保安赶紧退回医院。15时30分，大批警察到达，控制了现场。 中午后，医院正门已经不能正常进出，因为闹事者搞事，医院不得不停止接诊，首层无医护人员敢工作。打砸的直接影响就是行人和内街造成阻塞，并导致近千人围观，给附近居民的出入造成不便。 19、证人陈某红的证言：2013年12月10日我听说了前一天伊某甲医院医闹的事情。据了解，当时有四、五十人左右于2013年12月9日上午就开始在康某中路的伊某甲医院集合闹事了，闹事的人都是孕妇的家人及其朋友。开始时闹事的人在伊某甲医院门口摆设灵堂、拉横幅、撒纸钱，后来发展到打人，还打烂了医院的门口玻璃，听说是用砖头和铁棒打砸的，是有准备的。 20、证人林某亮的证言：2013年12月9日上午我接到通知后去到伊某甲医院时，见到医院大门前摆放了一张桌子，桌子上放有冥币，插着香，地板上还摆放着纸人，在医院门口的花基上挂有一条横幅，在街口有人用竹竿挂起两条横幅，还有人在撒发冥币。下午14时许，对方有人将一条横幅挂在医院大门的玻璃上，用喇叭在大门播放录音，大致内容就是医院草菅人命、医死人之类的话。下午15时许，我在医院大堂看到医院保安去撕那条挂在大门玻璃上的横幅，对方则不让他撕，很快双方就打起来了。在混乱中，我听到一声巨响，是重物打玻璃的声音，还见一个穿黄色衣服的男子踢了玻璃一脚。大约有七、八十人参与了医闹。 21、证人李某乙荣的证言：2013年12月9日11时左右，我去到伊某甲医院，看到有人在医院门口摆灵堂、烧香、撒纸钱，有人在路口拉横幅。我马上组织人员，把医患双方找来协调。协商时黄某甲要求医院复印完整病历给他，我将医院复印过来的病历拿给黄某甲看，但他没有接也没有看。后双方吵了起来，我了解到，医院只愿意通过法律途径解决，当事人一方不满所以吵了起来。14时58分左右医闹人员开始打砸，公安机关马上召集警力站在门前，打砸持续了约20分钟左右。当时伊某甲医院的玻璃幕墙全部被砸坏，大堂的桌子、椅子及电脑被砸坏。 22、证人何某乙的证言：2013年12月9日大约十二时多我赶到伊某甲医院，看到有大约四十人左右聚集在医院门口附近，有的人拉横幅，有的人将有胎儿照片的横幅挂在医院大理石上。我们组织医患双方进行协商，但后来患者一方说医院没有诚意，病历不完整，不谈了。后来有人用砖头砸医院的玻璃墙，玻璃被砸坏，有人冲进大堂并砸坏大堂的东西。当时有警察守住电梯口过道，大约十来分钟就结束了打砸。当时警察在医院门口，排了人墙，医院外面一百多人，有围观的，参与打砸的人也有几十个。我听说医院有六个人受伤。 23、证人罗某乙的证言：2013年12月9日上午十点左右，我看到有人在伊某甲医院门口撒冥币，在和业广场与伊某甲医院之间的路上，有人用竹竿挂了两条横幅站在公路上，影响了伊某甲与和业广场的车辆出入，有人不时向空中抛撒冥币。后来我们配合警察劝说拉横幅的人不要挡路。在警察的劝阻下，站在路上拉横幅的人将横幅移动，堵在路上的车辆就可以正常出入了。大约15时左右，我看到伊某甲医院门口站着一排警察，把聚集在医院门口的人隔开来。后参与闹事的人向医院门口冲去，用砖头石块砸医院的大门玻璃及玻璃幕墙。几分钟后民警就将这些人驱赶开了。过了一会，有个穿黑色西装的医院保安从医院的侧门出来时被七、八个人追着打，当时这几个人手里拿着石头、砖块，将保安打倒在地上，警察马上过来制止。大约三点半，部分人员就走了，只剩下一部分人在医院门口。 24、证人李某乙的证言：2013年12月9日上午10点左右，我见到伊某甲医院旁边有三、四个人在撒纸钱，有男有女。后我见到有三四十人拿砖头砸医院，打了十几分钟后，这些人就聚集在门口。过了二十分钟后，有大批警察赶过来，那些打砸的人就散了。 25、证人张某的证言：2013年12月9日下午15时我看到有大约100多人在医院门口闹事，并且有一部分人走到我们和业广场这边来。当时有几十人堵在伊某甲医院与和业广场之间的马路上，我负责驱赶人群，并看到医院门口撒了一地的冥币。当时人很多，我只听见砸玻璃窗的声音，没去看砸窗的是什么人。我上岗时看到有防暴警察去制止闹事的人和疏导群众。 26、证人黄某丁雄的证言：2013年12月9日14时许，我突然听到伊某甲医院那边传来响声，好像是玻璃被击碎的声音。后我看到伊某甲医院门口有一百多人，有的撒纸钱，有的拿砖头掷医院门口两侧的玻璃，有的在康王路转入都堂街处拉了两条横幅，有的在伊某甲医院门口左侧摆灵堂烧香进行拜祭。这些行为导致医院的正常营业没法进行，周边交通受阻，群众行走秩序受到了影响。 27、证人肖某乙的证言：2013年12月9日11时许，我看到在伊某甲医院与和业广场站了上百人，有人在那里拉横幅、抛冥纸，刚开始还有人在大声讲话，后来用“大声公”喊话，主要是讲医院医死人，要讨回公道之类的话，地上被抛了满地的冥币，医院的门口塞了很多人，都没有人敢入医院，这样持续到下午13时许。后我突然听到伊某甲医院有很大的声响，接着有很多人在起哄，有很多人拿着砖石砸门口的玻璃，场面像打杖一样，附近的马路也混乱一片，交通瘫痪，更有人拉着标语、横幅拦住出康某路的路口，有人追着医院的人员打，场面很混乱。当时冲击医院的一方大约有100多人。后来警察过来，控制了现场。 28、证人麦某的证言：2013年12月9日14时许，我途经伊某甲医院时，看见医院门口有100多人围住，有人撒纸钱，有人摆设灵堂进行拜祭，有人在都堂街口拉横幅，有人用砖头掷烂了医院门口两边的玻璃，当时民警和保安员在现场制止。现场的秩序相当混乱，参与闹事的人员扰乱了医院的正常秩序，造成医院周边交通阻塞，影响了过往的群众。 29、证人吴某丙的证言：2013年12月9日中午12时多，我路经伊某甲医院时，看到医院门口台阶处有十几名男子拉着横幅，大概意思是说还我儿子，血债血偿，横幅上附有四张相片，相片是一位血淋淋的婴儿尸体，在医院大厅处还有大约二十人围在一处。大约16时许，我再次经过医院时看到医院门口玻璃已烂，有几十名警察围在门口守着。 30、证人黄某丁坤的证言：2013年12月9日13时许，我途经伊某甲医院时，见到有许多人在围观，有一个女子蹲在地上烧纸钱，在该女子上面拉着一幅横幅，横幅有一米至两米长，有人用“大声公”叫“医院医死人，要讨回一个公道”。后来医院玻璃门被人用砖头砸烂，接着我看见有一群人冲了进去，民警有上前制止。后来很多警察到来，控制了场面。 31、证人林某莲的证言及辨认笔录：黄某甲的老婆彭某在怀孕29周左右来我们医院做产检。2013年11月26日，彭某发现阴道出血，来我们医院看病，随后医院为彭某做了检查，当时医生判断彭某可以回家休养，但是如果胎动慢要立刻前往医院。2013年11月27日凌晨1时许，彭某感觉胎动减慢至没有胎动，但没有及时到医院检查。一直到早上8时左右，彭某才到医院检查，但发现已胎死腹中。医院随后将彭某收院做引产手术，在11月29日引了一个男性死婴出来。我们预测到这个事情可能会导致医疗纠纷，于是建议双方委托中山大学司法鉴定中心做死因解剖。我们还向彭某家属做思想工作，劝对方冷静处理事情，走司法途径让第三方评判分清责任后解决问题，当时黄某甲同意了。医院随后将相关资料复印给了黄某甲。 12月6日15时左右，黄某甲带了大约6至7人来到医院，要求医院给个说法，但双方没有协商成功。当时什么要求都没有提，只是走的时候，大声说，要医院院长告诉他们老板，给他一个说法，至于什么说法也没有讲。其中一个我印象最深，当时这个青年男子外穿一件卡灰色马夹，内穿黄色衬衫，短头发，当时讲得最多，骂得最凶，说了一些粗口，还有一个胖子，手里拿着手机，近距离对我拍照，这两个人还威胁、恐吓我们几个。当天我通过手机将漏了的心电图、早期胎监发送给黄某甲本人的手机，又在12月7日早上用快递的方式将纸质材料提供给黄某甲。 2013年12月9日早上10时许，发现黄某甲及部分亲友在医院门前聚集后，我拨打110报警。黄某甲和他的家属有四、五十人这么多，他们在医院正门设置了一个灵堂，又在医院门前以及旁边的出口拉起了三幅横幅，到处抛撒冥币，有人拿着扩音器不停的大喊“伊某甲医生杀人凶手，杀人要偿命。”等话语，又在医院门前阻挠进门就医的顾客，严重影响了医院的正常营业。见此情况，我们只有暂时停业，并通知街道维稳办、司法所、荔湾区卫生局、龙津派出所的领导前往医院，与黄某甲等到人协商，但没有协商成功。后聚集在门前的人越来越多，大概有一百多人。15时左右，我突然听到外面发出很大的砸物声，我往外看，见到几十人用石头砸医院门口的玻璃，当时场面很混乱，现场民警上前阻止打砸的男子，并将他们堵截在门外。几分钟后，那些人又再次向医院大门冲击，并冲到医院门前，将正门玻璃砸碎。此时又有人喊口号，煽动医闹者闯进大堂。医闹者听到命令，随即冲进大堂，将大堂的电脑、冰箱、镜子、花瓶、木桌等物品砸烂，并打砸大堂内的工作人员。当时黄某甲也冲进了大堂进行打砸，看见我站在一边，用手指指着威胁我，我同事赶紧拉我进医院行政办公室躲避。12月6号与黄某甲一起来的黄衣男子，当时也站在医院门口，并且在现场指挥其他人做这做那。 经对照片进行辨认，证人林某莲指认被告人杨某甲就是2013年12月9日带人打砸医院的人，他是指挥者。 32、证人陈某娟的证言：××患者彭某办了我院23000元的产检到生产的套餐服务。2013年11月26日凌晨2时，彭某自觉胎动减少，于是来我院问诊，经查无诱因出现阴道出血，我院采取果糖和葡萄糖输液保胎治疗。2013年11月27日彭某发觉胎动减少，但是因为是晚上不方便来我院检查，于是在27日早上8时多来我院检查问诊，经我院检查发现胎儿已死宫内。2013年11月27日15时，我院为彭某引出一死男婴。事后彭某对死婴没有异议，我院建议将死婴做尸检和染色体检查，彭某及其老公黄某甲同意了，于是我院陪同黄某甲将死胎送至中山大学法医鉴定中心进行尸检。××患者一个说法。2013年12月6日下午，黄某甲带着六个男子来我院，要我们给个说法，我院院长说等司法检验报告出来后，让第三方协助处理此案，如果黄某甲有诉求可以提出来，但是黄某甲没有说要我院赔偿多少钱，我院院长也曾多次电话联系黄某甲进行沟通，明确表示医院等结果出来后走法律程序，也希望黄某甲提出自己的诉求，但黄某甲一直没有说自己诉求。 2013年12月9日上午黄某甲带了一百多人来到我院拉横幅、摆灵堂、撒纸钱、堵医院，用砖块砸医院门窗，导致医院无法经营，门窗全砸坏了，并有多人受伤。当时我劝黄某甲不能在医院门口摆设灵堂，有事要好好商量。我劝黄某甲的内容主要有以下三方面的内容：第一、通过双方协商解决；第二、如果双方不能达成协议，还可以通过第三方协助调解；第三、如果通过双方协商和请求第三方协商还是不能解决，还可以通过法律途径解决，我们是法治国家。但黄某甲一直不吭声，并和其他人继续摆放他的冥币，上香等。我在劝黄某甲的过程中，有人向我拍照片，有人朝我撒纸钱，向我拍照和撒纸钱的人就是黄某甲带来的人。2013年12月6日黄某甲带来的六个人在12月9日时也在现场，他们用砖块砸我院门窗。我院共有7名工作人员受伤。2013年12月9我单位的保安员上岗时，人手一台对讲机，下班后将对讲机上交，在岗的保安员除了一台对讲机，没有别的装备。 33、证人林某的证言：2013年12月9日上午10时左右，我在伊某甲医院上班时，看到医院门口摆着一张桌子，桌子上点着香，有些人在烧香拜祭，有些人在撒灵纸，有些人在喊口号，医院大堂内满地都是灵纸，在医院正门挂着2幅横幅，他们不断在喊口号。下午快3点的时候，我下楼看到医院保安在门口挡住患者一方的人，不让他们冲进医院，对方的人一直在打保安员，后来保安员挡不住往后退。对方的人就开始用木棍和砖头、石块砸玻璃，后来将服务台的物品也砸烂了。患者彭某的丈夫在离我10米的地方用手指着同事林某莲，并做着向前冲的手势指挥后面的人冲过来，他附近的三、四名警察用手拦也拦不住这些人，我见状就拉着林某莲跑上了二楼。 34、证人刘某乙的证言及辨认笔录：2013年12月9日下午13时30分许，我看到有30多人在我们医院门口坐着，在医院门口右侧，他们将死婴的相片放在地上摆设灵堂进行拜祭，在医院门口撒满了纸钱，有些人手上拿着横幅。突然，我看到对方冲过去用拳头等殴打保安员，保安员及时躲入厨房的负一层。这时对方有30多人拿着砖头打砸医院的玻璃，医院正门的落地玻璃全部打烂了。保安王某乙被对方打伤，在准备去医院治疗时被对方发现又被殴打，这时死婴家属方的一个穿黄色上衣，外面穿黑色马甲的男青年冲过去叫他们不要追王某乙，这帮人才停止追打王某乙。这个穿黑色马甲的男青年大部分时间一直坐在伊某甲医院正门对面树下的人行道上，我看到现场闹事的人一旦有事就过去问这名男青年，然后走开涌到闹事的人群中去。15时许，我还看到这名男青年在他坐的位置用手指指着医院正门，然后闹事的人就冲进了医院打烂医院内的电脑、钢琴等物品。今天我听林某莲说这名男青年曾于2013年12月6日带着几名男子来到我们医院恐吓我们院长，因此，我认为这名穿黄色衣服黑色马甲的男子就是这次医闹的指挥者。 经对照片进行辨认，证人刘某乙指认被告人杨某甲就是2013年12月9日带人来打砸伊某甲医院、穿黄色衣服的指挥者。 35、证人李某乙的证言：2013年12月9日10时50分左右，我看见有人在医院门口摆灵堂，烧香，撒纸钱，呼口号，拉横幅，在医院门口静坐。当时门口坐了十几个人，门口站着很多人。很多客人没有办法从正门出去，门口有客人停留。大约11时30分之后，区卫生局、龙津街道、公安局人员到齐之后，黄某甲带了三个人，进到医院协商，但没有协商成功。他们就在医院门口进行祭拜活动，一直持续了几个小时。后来我一直在大厅，他们打砸之后，我也退去电梯口。 36、证人苏某乙的证言：2013年11月27日，孕妇彭某到我们伊某甲医院作检查，发现胎儿已经死亡十多个小时了，医院医生对彭某进行引产，当时彭某及家属没有异议。12月7日中午，几名彭某的家属来到我们医院闹事，说是我们医院的责任，是医疗事故。12月9日10时许，彭某的家属召集了100多名老乡围住医院门口，并在医院门前拉了十幅左右的横幅，横幅上写有“伊某甲还我孩子”等字，有人在门口撒纸钱，还有人持喇叭喊口号。当时这伙人围住医院门口不让人及车辆进出医院，还未有过激行为。警察闻讯赶到现场维持秩序。14时许我发现有很多人追着我们的保安人员及医务人员打，他们有的持砖头、有的持木棒追打我们的保安人员及医务人员，有人打门口玻璃，有人打接待台、保安台等，持续大约十多分钟。我们医院共有六、七个人受伤。 12月9日前十天我院平均每天收入金额是286952.046元，12月9日后十天我院平均每天收入金额是157552.8元。初步统计我们因为2013年12月9日医闹造成的营业损失为1293992.6元。 37、证人俞某乙的证言：受12.09事件影响，来医院退费的有四个人，是我办理退费的，分别是姚某娜退款11.94万，张某新退款21万，何某丙25459元，马某退款29710元。 38、证人何某丙的证言：我知道了伊某甲医院医闹的事件后，心里受到了影响，去医院退费。2013年12月13日医院通过转账退给我25459元人民币。 39、证人黄某丁兴的证言：2013年12月9日那天我去伊某甲医院准备接我老婆出院。那天10时许，我到了医院，看见门口围了有很多人，医院门口摆了灵堂，有人在医院门口撒纸钱，有人在点香烛，有人在拉写有“还我儿子”等字样的横幅。下午2时许，有医生上来说让我们把门关好，我听到楼下有人用喇叭大喊，见到有很多人冲向医院，当时医院连电梯都停了。我们一直等到下午5时许，医院通知我们可以走了，由于大堂已经封了我们只能坐电梯到负一层出来回家。 40、证人彭某的证言：2013年4月我怀孕，一直在中山大学附属二院做产检。由于在中山大学附属二院看病要排队很长时间，再加上前期检验报告有误诊，于是我与丈夫黄某甲商量到伊某甲医院做产检及生产。2013年9月10日我到该院办了30000元从产检、生产至产后护理全套服务，多次产检都正常，主诊医生都是章某。2013年11月26日早上，我出现阴道出血，于是到伊某甲医院就诊，问诊医生是章某，B超显示羊水指数75MM，即羊水偏少，胎监异常，医院采取吊针六瓶输液保胎治疗，当时我要求住院，但章某按了我腹部，我觉得痛，章某说这是正常的，不用住院治疗，当时胎心是正常的，胎动是不正常的。2013年11月27日凌晨胎动正常，但是早上我发现胎儿减少跳动，于是27日早上8时多来伊某甲医院问诊，经B超检查发现胎儿已死宫内，羊水偏少，当时医生是章某，医院要求引产并签名，我丈夫黄某甲签名了。2013年11月28日我生出一死男婴，外观未见畸形，脐带绕右下肢脚踝一周，体重2000G，当场黄某甲对死婴进行照相。伊某甲医院对我们说婴儿已死了，悲伤也没用了，也不用再追究了。我说26日B超检查都是正常的，那为何27日我婴儿就死了，医生说B超结果不可能完全对，于是我要求将死婴做尸检和染色体检查，并要求到中山大学做法医鉴定，于是伊某甲医院派医生陪同黄某甲将死胎送到中山大学法医鉴定中心进行尸检，将脐带血送到中山大学第一附属医院医学中心做染色体检查。出院后我叫伊某甲医院给我相关病历，但医院给少了我病历，26日打针的病历现在我也没有，并涂改了病历，并且11月26日的B超一直没给我，经我家人多次追讨，才拿回此B超结果。2013年12月2日，黄某甲打电话给伊某甲医院说要医院给我一个说法，但伊某甲医院说第二天即3号给答复，但第二天伊某甲医院没有答复，第三天即4号黄某甲就去了伊某甲医院找到院长要说法，但这个院长说婴儿死与医院无关，医院没责任，并说明天给答复，第五天即6号伊某甲医院打电话给黄某甲说医院要商议此事，要13日才能给答复。至于6号那天黄某甲是怎么去、和谁去伊某甲医院、与医院说什么我不知道，但我家从没有与伊某甲医院说赔偿金额和赔偿要求，只是要求伊某甲医院给个说法。2013年12月9日上午10时30分左右，由于我家乡风俗死人了，要到死的地方拜祭，于是我家人在我婆婆田某乙、先生黄某甲和邻居黄某丁等人来到伊某甲医院门口摆灵堂拜祭，撒纸钱，此事具体情况我不知道，后来我是通过电视新闻才知道有人在该院门口用砖块砸医院门墙、拉横幅等这件事，但不是我家人雇佣人去闹事的，有许多汕尾陆丰老乡都知道我小孩在伊某甲医院死了，于是自发来医院拜祭。我们受伤的人有我婆婆田某乙，她头部被伊某甲医院保安用布包着铁抓在手上打的。 41、证人田某乙的证言：2013年11月26日早上，我儿媳彭某羊水破了，我儿子黄某甲和儿媳就在26日到了伊某甲医院看医生，医生给我儿媳做B超检查，医生说B超正常，但婴儿营养不足要输液一个星期，我儿媳在当晚21时才输完液。27日早上，我儿媳又来到医院输液、检查，发现婴儿已经无心跳，要引产，引产出来是男婴。我儿子黄某甲看到此情况就对婴儿拍照，然后找医生对质说婴儿营养不足，现婴儿又这么大，要医生给个说法。医院就说在2013年12月4日给个答复，医院没答复，然后我儿子在5日打医院的电话，医院就说要8日给答复，8日我儿子又打电话，医院又说13日给答复。我听到后提出要来拜祭。9日我就用冬瓜做一个香炉，买了一些纸钱来到了伊某甲医院拜祭，在拜祭的过程就和伊某甲医院发生了冲突。横幅是我儿子带来的，在医院举横幅的是我的亲戚，我儿子黄某甲和我也有举横幅。现场很乱，我没有看清谁打砸医院的玻璃，有很多人在现场。当时我没有向医院提出什么要求，没有提出赔偿钱物，只是要医院给个答复，但医院始终不给答复，连病历和检查复印件一直不给。我在案发现场时头部被医院叫来的人用铁链打伤。是医院在找事，9日当天医院来了两车人，他们是从后门进来的，他们也准备了工具，是他们引起了事端。 42、证人黄某丁的证言：2013年12月9日早上我邻居田某乙打电话给我，让我陪她去给她死去的孙子上香，并约好9时出发。当天上午10时多，我和田某乙等人乘车来到伊某甲医院。后见到田某乙的二儿子黄某甲和几个堂兄弟等亲戚来了，他们带来了一张桌子、纸钱、纸人、香、横幅有三、四条。当时黄某甲将婴儿的照片贴在医院门口，将桌子摆好放在伊某甲医院的大门口，又将纸钱、纸人、香放在桌子上和地上，并叫亲戚拉挂好横幅，又亲自点香，其他亲戚就到处撒发纸钱。下午三时许从医院后门走出约20名男青年冲出来撕下婴儿的照片，并与黄某甲发生身体接触和打斗。后我看见有人向医院玻璃大门扔砖块。 43、证人黄某丁全的证言：因我二嫂胎儿死亡的事，我二哥去和伊某甲医院协商过，但医院只是不断的推卸责任，协商的日子一改再改。家人认为医院推卸责任。12月6日我听我妈说，二哥12月8日要组织朋友去医院现场静坐维权，大致情况是：一是要求院方给个合理的答复；二是要求有关的责任医生必须道歉；三是赔偿家属人民币50万元，对我家来说钱并不是最重要的。应该是我二哥去了几次医院协商都碰了壁，所以才想到组织人员到医院静坐维权，迫使医院出来解决问题，我也不清楚为何不等到鉴定结果出来再去医院解决问题。12月7日我二哥要我找用来做维权横幅用的白布，我在当晚叫工人“阿某甲”裁剪好，8日早上让大哥带去了新中国大厦的仓库。12月8日，我问我妈才知道8日不用去了，改成了9日。 12月9日14时许，我与我大姐、我老婆到达伊某甲医院维权现场，见到医院正门口已经用小桌子摆上了一个灵位，边上放着一些死人用的东西，贴有死去孩子照片的白布横幅挂到了医院玻璃墙上，地下有很多纸钱，有人撒纸钱，有人在路边拉横幅。我和老婆到现场后与其他老乡一起静坐关注事态的发展。现场的人都是二哥或者他的朋友叫过来的。15时许保安上去撕挂在医院玻璃墙上的白布，坐在我二哥附近的几个朋友就上去阻止，最后变成了冲突和打斗。我妈当时也在人群中，被人打伤了，于是我就赶快上前把我妈扶出来躲避。当时冲突暴发很突然很快，场面很混乱，也听到有玻璃的破碎声，但搞不清有谁参与了打架和打砸。后我在对面看到有少量警察开始组成人墙隔离人群，维权的人群与警察人墙对抗着，有些人就主动往后退，这时我看到边上有穿黄色上衣的男子（经查该男子叫杨某甲）指挥人群与警察对抗，他叫人群不要退下来，人群中就有很多人按着男子指挥围上去了，还有很多人捡起砖头、水泥块和石头再围上去砸东西。当警察组好人墙隔开人群后，我二哥招手叫我妈上前站到警察组成的人墙前面，我妈就在我大嫂的搀扶下过去了，我老婆害怕我妈不安全也跑上去扶她，当时她们挤到了人群前面与警察对峙。后外围的人跟着里面的人往前涌，警察人墙被冲开，并听到医院里传出打烂玻璃的声音。不久一大群防暴警察赶过来清场，人群一下退下来站在了医院门前的路面附近，然后就各自散开回家了，只剩下我们家人在现场。 后我二哥让我带我妈、大哥、三哥去医院治疗。在中山二院我们遇到了三、四个因维权受伤的朋友，就帮他们支付了医药费。 44、证人赖某乙的证言及辨认笔录：2013年12月9日中午大约13时左右，分局指挥中心呼叫我们过去康某中路伊某甲妇产医院，说那里有多人闹事，要求我们过去现场支援那里的警力。到现场时看到我们中队的中队长黄某丁明带着几个民警已在现场维持秩序，同在那里维持秩序的还有特警一中队的民警和辅警、龙津派出所的警察和辅警，加上我们在维持现场秩序的警察和辅警大约有十几人。我当时看到有很多人围在医院门口，有一些男女在医院门口摆设灵堂、烧纸钱，满地都是黄纸，医院门口还挂着几幅横幅，内容是胎儿死亡、无良医院之类的。到了下午大约15时左右，就开始有二、三十个男青年一边起哄一边向医院门口围上来，当时黄某丁明还有其他队的领导叫我们一字排开组成人墙将那帮起哄的男青年隔开，不让他们冲击医院，那帮男青年就一边起哄一边和我们对峙，他们当中有一个情绪很激动的黄色衣服年轻男子大声地责问现场警察，并且对着他面前的警察指手划脚，围在他身旁的那帮男青年就开始大声起哄，没多久这帮男青年就冲开我们的人墙用石块打烂医院的玻璃墙，冲进医院进行打砸。最开始黄色衣服年轻男子用手指指向一名他面前的警察，接着一会又指向医院方向，一会又举向天。就是因为他（黄衣服年轻男子）带头对着警察指手划脚，并且在现场大声地责问警察，围在他旁边的二、三十男青年看他一挥手，现场的人群就跟着起哄，过了不到一会儿他们就开始打砸医院，所以我认为他是这起打砸事件的带头者和指挥者。 经对照片进行辨认，证人赖某乙指认被告人杨某甲就是2013年12月9日在伊某乙白医院带头起哄、对着警察指手划脚的带头男子。 45、证人孙某乙的证言及辨认笔录：2013年12月9日中午1时左右，分局指挥中心呼叫我们到伊某乙白医院维护秩序，我按照安排站到医院对面的“和业广场”大门处观察和警戒。下午3时左右，我看到二三十个男青年在一个男青年的带头下开始吵闹，中队长黄某丁明叫我们迅速一字排开组成人墙，把门口这帮男青年与医院分隔开来。我在医院大门面向马路的左边站好后，看见一名穿黄色打底衫的男青年带着二、三十名男青年和对面的执勤警察开始吵闹、起哄。穿黄色打底衫的男青年站在那里，别的男青年都围着他，他和警察吵其他人就跟着大声起哄。大约过了两三分钟，我看见这帮男青年在医院门口花坛拿起石块，冲开我们的人墙用石块打烂医院的玻璃墙，还冲进医院打砸。 经对照片进行辨认，证人孙某乙指认被告人杨某甲就是2013年12月9日在伊某甲医院带头起哄、大声喝警察并对警察指手画脚的男子。 46、被害人王某乙的陈述：2013年12月9日上午我看见有三、四个人围在医院大门口，坐地上的也有十多个，他们在医院大门口放了一张桌子，桌子上放着纸钱，还上了香，在桌子旁边的地上还摆放着纸人，有人在大门口乱扔纸钱，时不时说些“杀人医院”等话。如果有客人进医院，他们就在医院门口起哄。他们还在大门口和马路边举挂横幅。后来他们又将一条有图片和写有字的横幅挂在医院的大门玻璃上，后来有客人要进医院，我和贾某乙、廖某乙、赵某军、彭某俊就去取下该条挂在玻璃门上的横幅，因为此条横幅影响了开门。对方那些人马上就起哄，接着有几个男子冲向我并对我拳打脚踢，我被一群男子用拳头打伤眼睛，我倒地后他们还用脚踹我，在同事帮助下我爬起来就往医院里跑。接着外面的人就往医院扔石块，门口玻璃全被砸烂了，那些人还冲进大堂继续打砸。在我跑进医院里时还是被一个石头砸伤了小腿。后我在楼下等车准备到其他医院治疗时，又被对方追打，我头部被打伤，后晕倒过去了。我们保安至少有五人在医院治疗。 47、被害人朱某乙的陈述：2013年12月9日那天10时多，我看见有40-50人聚集在伊某甲医院门口，他们在正门口拉横幅，摆设灵堂，用高音喇叭叫嚷。因为他们的行为，伊某甲医院外边聚集了许多观看热闹的群众，连进出医院的车辆通道也堵死了。他们一直在医院门口闹，我们医院院长一直试图与患者家属沟通，但对方没有理会。至下午14时50分左右，因为他们拉的横幅在医院正门口，挡住了其他就医者的路，医院保安就过去跟他们说要他们挪开地方，患者方就借这个理由打砸了医院。我们医院包括我有6人受伤住院，医院门口的玻璃幕墙给砸了，他们后来冲进医院又砸了两台电脑、大堂的木沙发、药房的柜头等，还往员工身上扔砖头，用木棍打，拳打脚踢。当时他们人多，我们没法拦阻，只是自卫，我还手用拳头打他们。 48、被害人张某富的陈述及辨认笔录：2013年12月9日10时多，有人冲到医院门口摆灵堂、撒纸钱，点香，还有人在门前的路上拉横幅、堵路。我们几名保安一起站在两个玻璃的门口，不让来闹事的人冲进去，保护客人的安全。当时医院也有领导与这些人沟通，警察也在场维持秩序。 吃完午饭之后，这帮医闹的人把二条白色的横幅挂在门口的玻璃上。大约三时左右，因为有顾客想出去，外面的横幅挡住，玻璃门打不开。我们保安就去扯掉右边玻璃门口的横幅，对方马上起哄，一大群人冲过来，用拳头打我，我马上用手挡住头部，我不知道谁用砖头砸到我的腿部，我马上倒地，他们几人就上来用脚踢我，我身上多处被他们踢伤。我同事王某乙、朱某乙也被人围打。后我们准备去其他医院治疗，在医院的车场又被他们发现，我退回医院里面，王某乙被追到和业广场，又被打了一顿。这帮人拿棍子、砖块砸玻璃，冲到大厅后，又砸坏大厅里面的电脑、椅子、桌子等。之后有大批警察到场，把这帮人驱赶走了。我们共有六个人受伤。 经对照片进行辨认，被害人张某富指认，同案人杨某甲、潘某就是2013年12月9日来伊某甲医院参与闹事并指挥他人闹事的人。 49、被害人彭某俊的陈述：2013年12月9日上午10时许，我看见医院门口撒满了纸钱，有人不断地往医院里撒纸钱，在医院的左侧，患者的家属在地面摆着死婴的照片，同时烧香、点蜡烛进行拜祭。当时围在医院门口约50人左右，这些人一边撒纸钱，一边大声叫：“医院杀人”。这些人在我们医院的墙上和医院两侧的路口拉了几幅白色的横幅，内容是“伊某甲医院杀人偿命。”等内容。下午14时许，我们保安员在拉下他们的横幅和制止他们阻拦医院客人时双方发生冲突，这些家属冲过来用拳脚、砖头等打我们保安员，同时还砸烂了医院门口的落地玻璃，打烂玻璃后马上冲进大堂来打砸医院的电脑以及办公用品。我被人用砖头砸伤了右后脑，我的右腰部被他们用脚踩伤了。我的同事王某乙被打得最伤，我们准备送他到医院里还被打了几顿。这些人在现场打砸的时间约有30分钟左右。最后，防暴警察赶到现场把局面控制了。 我们保安员没有携带任何工具，在现场我没有动过手打对方。我们共有5名保安员和1名司机受伤住院。对方在现场共有100个人左右，参与打保安和打砸医院财物的人员可能有80人左右。 50、被害人贾某乙的陈述：2013年12月9日11时许，我看见在医院门口围堵着一大群人，有些人烧香，有些人扔纸钱，有些人在医院对出马路拉着横幅，还有些人在喊口号。我吃完饭后回到门口发现医院的门口被贴了条横幅。14时许，我就和同事上前撕那贴着的横幅，那些人突然站起来，向我们冲过来，围着我们拳打脚踢。我被人打了头部左边，就跑进医院大厅躲在展物柜下，看到医院玻璃门也被砸，还有人往里面扔石头，后我逃到负一楼并去了医院检查。在发生冲突之前已经有民警在场，但双方打起来后，现场一片混乱，民警应该有出来制止，但那些来医院闹事的人太多，没拦住。我们医院保安共有6个人受伤。我们保安在处理这件医患纠纷时，都没器械。 51、被害人廖某乙的陈述及辨认笔录：2013年12月9日上午9时许，我看见很多人围着医院门口，其中有人打着白布横幅写着“还我儿子生命”等之类的红字，喊着口号“还我儿子命来，这医院是杀人医院”等，门口放着一张桌子摆着香火在祭拜，周围有七、八十人在帮忙撒纸钱，这些人一直围住医院门口不让人进出。大约下午2时许，这些人开始冲击我们医院，见到保安就殴打，并开始打砸医院门口的落地玻璃，打破玻璃后就冲进大堂来继续打砸医院的电脑以及办公用品等。当时，我被这帮人追打，在后退过程中左脸被人划伤两道痕，我没有还手。医院被打砸后，防暴队来了，这帮人就散了，我们才发现王某乙被打伤了倒在地上，满脸是血。我们医院共有5个保安人员及1名司机受伤。我们被殴打时，有10多个警察在场，警察已经劝说了，但对方打砸的人太多，无法控制。 经对照片进行辨认，被害人廖某乙指认同案人潘某就是2013年12月9日在伊某甲医院参与闹事并指挥他人闹事的人。 52、被害人黄某丁烨的陈述：2013年12月9日12时许左右，我受指派穿便衣到伊某甲医院进行现场拍照和录像工作。我到时，伊某甲医院门前聚集有大概五十多人，有人在医院门前抛撒冥币纸钱和摆设灵堂，有人在出入口处打横幅和喊口号，而医院门前有几个身穿黑色工衣的保安人员在维持秩序。下午14时左右，医闹人员在伊某甲医院门前挂了两条横幅，又在门前用扩音器来喊口号。15时左右，我突然听到一声呐喊，看见十几个参与医闹的男青年与医院的几个保安发生冲突，接着又有十几个男青年手里拿着砖块，冲上前打砸医院门前的玻璃门。见此情况，我赶紧用相机在打砸人员的身后进行拍摄。后有一个身穿黑色衣服的男青年发现我正在录像，手指着我叫我停止拍摄，又跑上前想抢我的相机，此时又有七八个参与打砸的人向我围过来，动手对我进行推打，将我的手机打落在地上，又动手抢我的相机。我立即表明身份，大喊我是警察，对他们进行喝止，但还是被他们用砖头打中了左侧臂部和右侧胯部。其他民警立刻进行阻止，那几个男青年才停下手来。我拿相机检查了一下，发现之前录制的视频不见了。我只记得殴打我的嫌疑人大概有7、8人，都是那些参与打砸的男青年。其中指挥他们的是一个身穿黑色衣服比较高大的男青年。 53、同案人杨某乙的供述及辨认笔录：2013年12月9日10时30分许，我接到老乡“阿某乙”的电话到了和业广场，有两个老乡叫我和“阿某乙”帮忙举横幅，我们就接过了横幅，站在伊某甲医院旁的双向两车道马路的路口。我大概举了20分钟，就将横幅交给了一名老乡举。后来“阿某乙”叫我去帮忙撒纸钱，我拿到纸钱后将纸钱撒在人行道上。后我在和邓某（“阿某丙”）谈话时知道了这么多老乡在伊某甲医院聚集的目的，同时“阿某丙”将一条黄色硬盒的芙蓉王交给我，要我将烟派给在现场举横幅的老乡。当时医院的门口摆放有一个简易灵堂，灵堂前插着香，上面贴有死亡小孩的照片和一些标语，地上撒有很多纸钱，有十多名海丰老乡坐在医院门口的灵堂前，二、三十名海丰老乡站在医院门口，十多名海丰老乡坐在医院门口的花基上。下午2时左右，医院门口有人与医院保安发生争吵，还有玻璃破碎的声音。我就站起来向前看，见到有七、八十名老乡冲到了医院门口和医院保安打斗。我站在人群中，也顺着人群走到了距离医院门口1米左右的地方，当时一名身穿西装的医院保安拿着铁链向我冲来，并用拳头打了我右边头部太阳穴位置一下，我被打后就蹲在了地下，那名保安又用脚来踢我，我就用手顶住了他的脚，再顺势将他推开，并转身从人群中钻出去，这时又有一名保安捡起了地上的一块玻璃片向我划来，我见了连忙用右脚去挡，我的右小腿就被玻璃划伤了。在和业广场我看到有几个人用手拉出路边花坛的砖，并拿着砖头冲向医院。当时在医院门口有十多名民警排成一排站在医院门口，这时大概有三、四十名老乡站在警察对面的台阶和楼梯边上和警察对峙。有一名穿着黄色衣服叫“铃哥”的男子在医院停车场出口的位置挥手，有三、四十名老乡向他站的位置走去，之后这群人又向警察的人墙冲过去，他们就站在警察的人墙附近起哄并对峙。后来有很多老乡用砖头砸医院的玻璃门、墙。 我知道现场还有“阿某乙”、“阿某丙”、“阿某丁”、“小古”、“老三”，其他的老乡我都不认识。“小古”当时在现场，我听到有人叫“小古”拿一个喇叭去录音。我没有参与打砸医院，也没有冲入医院内。 经对照片进行辨认，同案人杨某乙指认同案人黄某乙就是2013年12月9日在伊某甲医院聚众扰乱社会秩序的人；指认同案人邓某就是2013年12月9日出现在伊某甲医院打砸现场、人称“阿某丙”的人；指认同案人翁某就是2013年12月9日在伊某甲医院门口站立、静坐的人；指认被告人杨某甲就是2013年12月9日出现在伊某甲医院打砸现场、人称“铃哥”的人；指认被害人彭某俊就是2013年12月9日在伊某甲医院门口与其对打的人。 54、同案人颜某的供述及辨认笔录：2013年12月9日约14时，我接到老乡余某明电话后走到伊某甲医院的人行道，见到在人行道上挂着两条白布做的横幅，在伊某甲医院门口摆着一张桌子，桌子上插着香，桌子两边放着两个纸人，医院门口两端的玻璃墙上挂着横幅，有一张横幅上贴有刚出生婴儿的照片，医院门口围着几十个人，在医院门口及医院周围的地上撒了很多冥币。看到这些情景，我想肯定是有人在这家医院死了婴儿。后我看见在医院门口原先围在那里的人和医院的保安打了起来。我走到伊某甲医院右手边那个位置，听到后面有人用潮汕话大声叫：“打他，砸了他。”这时，有很多人不知从哪里拿起砖头对着医院就砸，我站在那里看了一会，也就地捡起砖头对着医院的玻璃砸了四次，把医院的玻璃砸碎了。当时有很多警察冲过来制止，这些老乡便退到人行道那里。我看见一个穿黄色衣服的人站在人行道的树底下指手划脚，那些老乡好像都是听他的。在穿黄色衣服的人指挥下又有很多老乡拿起砖头冲向医院，并冲开警察的人墙，用砖头第二次对医院打砸，警察又将这些老乡驱赶至人行道。我见到有一些老乡又向那个穿黄色衣服的男子围过去，这个穿黄色衣服的男子指挥他们再次冲开警察的人墙，并冲入医院的大堂，我随着老乡冲入大堂，那些老乡捡起地上的砖头对大堂里的物品进行打砸，大堂里的电脑等物品都被砸烂了。 经对照片进行辨认，同案人颜某指认被告人杨某甲就是2013年12月9日在伊某甲医院打砸现场穿黄衣服的男子。 55、广州市荔湾区价格认证中心出具的荔价认鉴（2013）1208号《关于康王路伊丽莎白医院大堂受损的装饰物的价格鉴定结论书》、荔价认鉴（2014）3号《关于伊某甲医院受损物品的损失价格的价格鉴定结论书》、《情况说明》等材料，证实伊某甲医院大堂受损的装饰物修复价格鉴定总值为人民币36290元；受损物品包括电脑一体机、电脑显示器、钢琴等财物鉴定总值为人民币11788元。 56、广东珠江法医临床司法鉴定所出具的粤珠司某所（2013）法检字第2918号司法鉴定意见书，广东省广州市荔湾区公安司法鉴定中心出具的穗荔公（司）鉴（伤）字（2013）488号、490号、484号、489号、491号、500号、510号、507号法医学人体损伤程度鉴定书及伤情照片等材料，证实经鉴定，被害人廖某乙、张某富、朱某乙、贾某乙、王某乙、彭某俊、黄某丁烨以及同案人翁某、杨某乙的损伤符合被钝性暴力作用所致，损伤程度均属轻微伤。 57、中山大学法医鉴定中心法医病理鉴定协议书及中山大学法医鉴定中心出具的司法鉴定意见书，证实2013年11月28日伊某甲医院及黄某甲委托中山大学法医鉴定中心对胎儿解剖做死因鉴定。2014年1月6日，该中心作出鉴定意见：彭某之婴分娩时为死胎（男性，未成熟儿），符合因脐带紧绕右下肢2周，造成胎盘循环障碍致胎儿宫内窒息而死亡。 58、广州市公安局荔湾区分局出具的穗公（荔刑）勘（2013）2406号现场勘验检查工作记录、现场照片，证实案发现场的情况。 59、案发现场照片、视频录像（经被告人杨某甲、同案人颜某、杨某乙等人辨认），证实本案案发的经过以及案发现场的情况。 60、被告人杨某甲的供述与辩解：2013年12月9日打砸医院的前三天即12月6日，我和黄某甲还有他的两个男性朋友来到伊某甲妇产医院，找医院协商黄某甲老婆在医院生孩子发生事故而导致胎儿胎死腹中的有关赔偿事宜。因为黄某甲不太会说话，所以基本由我跟对方协商，对方是一名女性董事长助理，我们在医院一楼的一间房间里协商的。当时黄某甲问对方怎么解决，那名女性董事长助理回应说要等医学鉴定结果出来后才能定，当天给不了答复，黄某甲又向医院要一些资料之类的东西，而那名女董事长助理表示晚些时候才能给，我承认当时我比较激动，大声责问她为何不给资料家属，那名女性董事长助理就叫来医院保安赶我们走，我当场就与医院保安吵了起来，整个协商过程不到二十分钟，但我们最后还是离开医院，这次我们去医院协商没有得到满意答复。医院保安要赶我们走，我与医院的保安有吵架，我承认当时我的语气比较激动，但我没有恐吓对方。 当天在离开医院的时候，黄某甲就对我说他打算在12月9日早上到医院门口静坐示威。我没有组织人员过去，在7日、8日期间十三行一带很多海丰老乡就传开消息说要在9日早上到伊某甲医院静坐示威，很多人是听到消息后自己过去的。当天早上我带着黄某乙、苏某甲、倪某由人民南路美衣城步行至伊某甲医院，我带他们过去主要是为黄某甲壮大声势，为他的静坐行为撑腰。他们都是海丰人，是我的老乡兼朋友，倪某还是我公司的员工。 去到医院后，我见黄某甲和他的家人及一些老乡在医院门口设置灵堂、撒纸钱、拉横幅等。下午15时许，医院保安和工作人员去撕贴在玻璃外墙上的死婴儿照片时，在门口的家属和老乡上去阻止，并与医院保安打了起来，场面顿时混乱，很多老乡用硬物砸医院，医院的玻璃被砸碎，有警察来现场处理，那些老乡想散开，我就站在医院门口对出的通道上对他们大声喊叫，叫他们不要散开，继续围在医院门口。现场的警察越来越多时，我便离开了医院。 我不是现场指挥者，我当时是叫他们：“不要跑，你们都站在那里不要乱动。”，是想叫他们不要往前冲。结果他们没有听我的，继续对医院进行打砸。我不是指挥者，也不知道别人为什么这样说我。我当天里面穿一件黄色衣服，外套是一件黑色上衣，黑色裤子，短头发。 我在这次事件充当了帮凶角色，为黄某甲出面到医院讨说法，包括打砸医院时我也在场，当时我是没想那么多，是想帮老乡撑腰，也没想到这样做会触犯了法律，我现在非常后悔当时的行为。 上述事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为：被告人杨某甲无视国家法律，聚众扰乱社会秩序，情节严重，并造成严重损失，其行为已构成聚众扰乱社会秩序罪，依法应予以惩处。公诉机关指控被告人杨某甲犯聚众扰乱社会秩序罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持，依法应予以惩处。关于被告人杨某甲及其辩护人辩称其没有组织、指挥、领导他人的意见，经查，有证人赖某乙、孙某乙的证言证实，被告人杨某甲就是2013年12月9日在伊某乙白医院带头起哄、对着警察指手划脚的男子；有证人林某莲、刘某乙的证言证实被告人杨某甲曾在2013年12月6日与同案人黄某甲等人到医院协商，后对林某莲等人进行威胁、恐吓，在2013年12月9日案发当天，被告人杨某甲又在现场指挥的事实；有同案人颜某、杨某乙的供述以及证人黄某丁全的证言证实，案发当天被告人杨某甲在现场指手划脚，在杨某甲的指挥下有很多人拿起砖头冲向医院，并冲开警察的人墙，用砖头打砸医院。上述证据互相印证，共同证实了案发当天，在被告人杨某甲等人的煽动、领导、指挥下，其他同案人最终冲破民警防线并打砸医院，因此，被告人杨某甲应认定为首要分子。被告人杨某甲及其辩护人上述方面的辩解辩护意见，本院不予采纳。2014年5月19日，伊某甲医院与同案人黄某甲的妻子彭某达成了和解协议，由彭某代表涉案人员赔偿了被害单位伊某甲医院的经济损失，该院对涉案人员的行为表示谅解，且被告人杨某甲在犯罪后自动投案，如实供述自己的主要犯罪事实，是自首，本院依法对其减轻处罚。辩护人上述方面的辩护意见，本院予以采纳。根据本案的性质、情节、危害后果及被告人杨某甲在共同犯罪中的地位和作用等情况，依照《中华人民共和国刑法》第二百九十条第一款、第六十七条第一款以及《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 被告人杨某甲犯聚众扰乱社会秩序罪，判处有期徒刑二年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年1月9日至2017年4月8日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市荔湾区人民法院 刑事判决书 （2015）穗荔法刑初字第646号 公诉机关广州市荔湾区人民检察院。 被告人杨某甲，出生地广东省海丰县，住广东省汕尾市海丰县。因涉嫌犯聚众扰乱社会秩序罪于2015年1月9日被羁押，同日被刑事拘留，2015年2月11日被逮捕。现押于广州市荔湾区看守所（槎头）。 辩护人盛太福，北京大成（广州）律师事务所律师。 公诉机关以穗荔检诉刑诉（2015）556号起诉书指控被告人杨某甲犯聚众扰乱社会秩序罪，于2015年5月8日向本院提起公诉。本院于同日立案受理，并依法组成合议庭，公开开庭审理了本案。广州市荔湾区人民检察院指派代理检察员任文佳出庭支持公诉，被告人杨某甲及其辩护人盛太福到庭参加诉讼。本案现已审理终结。 公诉机关指控：2013年11月27日至12月9日，同案人黄贞魁（另案处理）因其妻子在本市荔湾区康某路伊某甲医院就诊期间胎儿死亡，就死亡原因是否属于医院处置不当及责任分担问题与院方产生纠纷。院方本拟待死亡鉴定结论作出后再进行处理，被告人杨某甲、同案人黄某甲等人对此不满，黄某甲、黄某乙（已判刑）等人遂纠集同案人颜某、曾某甲、邓某（均已判刑）等多名家属及同乡，并准备了横幅及拜祭物品，用在医院门口聚集拜祭死婴的方式向医院施加压力。 2013年12月9日11时许，被告人杨某甲及同案人黄某甲、黄某乙、颜某等百余人先后来到伊某甲医院，在医院门口静坐示威，堵塞医院出入口，××患者的正常出入，并通过在医院门口及周边道路上撒冥纸、拉横幅及使用扩音喇叭播放录音等形式起哄闹事，严重影响了医院及周边的社会秩序。 当日14时55分许，被害人张某富等人在清除医院门前的死婴照片及横幅时与同案人黄某甲、杨某乙、翁某等人发生冲突。被告人杨某甲等人煽动、指挥同案人黄某乙、邓某、颜某等人围住医院入口，冲破民警防线，并使用砖头、泥块等工具多次打砸医院玻璃门墙并冲破民警防线，打砸医院大堂，致使被害人张某富等七人轻微伤，并造成医院玻璃门墙等装饰物（经鉴定，修复价格总值人民币36290元）及医院大堂内电脑、钢琴等物品（经鉴定，共价值人民币11788元）严重受损，医院的正常经营秩序受到严重破坏。 2015年1月9日，被告人杨某甲到公安机关投案。 公诉机关向本院提交了相关证据证实所指控的事实，认为被告人杨某甲无视国家法律，领导他人聚众扰乱社会秩序，情节严重，致使工作、营业无法进行，造成严重损失，其行为均触犯了《中华人民共和国刑法》第二百九十条第一款之规定，应当以聚众扰乱社会秩序罪追究其刑事责任，提请本院依法判处。 被告人杨某甲对公诉机关指控其犯聚众扰乱社会秩序罪的事实和罪名没有意见，表示认罪，但辩称其没有组织、指挥、领导他人。 被告人杨某甲的辩护人辩护意见如下：1、虽然有多个证人及同案人指证杨某甲是组织、指挥者，但上述证言不客观、不中立，不具有唯一合理性，现有证据不能认定杨某甲是此次打砸事件的领导者，最多只能是积极参与者。2、杨某甲没有领导指挥的犯罪故意，没有参与案件的发起与策划，没有实施领导与指挥行为，没有造成财产及人员损伤，不应对其他人实施的过限行为承担责任。3、杨某甲是初犯、偶犯，有自首情节，已取得被害人谅解。请求法庭对杨某甲从轻、减轻处罚并适用缓刑。 经审理查明：2013年11月至12月期间，同案人黄某甲（另案处理）因其妻子彭某胎儿死亡与伊某甲妇产医院（以下简称伊某甲医院）产生纠纷，期间，被告人杨某甲与同案人黄某甲等人曾到医院，要求医院“给说法”，但双方没有协商成功。后同案人黄某甲等人遂决定纠集家属及同乡向医院“讨说法”并准备横幅及拜祭物品，通过在医院门口聚集拜祭死婴的方式向医院施加压力。 2013年12月9日10时后，被告人杨某甲及同案人黄某甲、黄某乙、苏某甲、邓某、曾某甲、颜某、杨某乙、黄某丙、倪某、曾某乙、翁某、余某等数十人先后来到位于本市康某中路的伊某甲医院，通过在医院门口及周边道路拜祭死婴、撒冥纸、拉横幅及使用扩音喇叭播放录音、在医院门口静坐等形式哄闹，堵塞医院出入口，××患者的正常出入，严重影响医院及周边的社会秩序。 当日14时55分许，医院工作人员廖某乙等人在清除医院门前的死婴照片及横幅时与同案人黄某甲、杨某乙、翁某等人发生冲突、打斗，致该院工作人员王某乙、贾某乙、朱某乙、廖某乙、张某富、彭某玲以及民警黄某丁烨受伤。在此过程中，同案人杨某乙、翁某亦受伤。随后在被告人杨某甲等人的煽动、指挥下，同案人黄某乙、苏某甲、邓某、曾某甲、颜某、余某等人使用砖头、泥块等工具多次打砸医院玻璃门墙，并冲破民警防线，打砸医院大堂，造成医院玻璃门墙等装饰物以及医院大堂内电脑、钢琴等财物严重受损，医院的正常工作、经营秩序受到严重破坏。 经鉴定，医院玻璃门墙等装饰物修复价格鉴定总值人民币36290元，电脑、钢琴等受损物品鉴定总值为人民币11788元；被害人廖某乙、张某富、朱某乙、贾某乙、王某乙、彭某俊、黄某丁烨以及同案人翁某、杨某乙的损伤符合被钝性暴力作用所致，损伤程度均属轻微伤。 2014年5月19日伊某甲医院与同案人黄某甲的妻子彭某达成和解协议，由彭某代表所有涉案人员赔偿伊某甲医院经济损失78281.05元，伊某甲医院对所有涉案人员的行为予以整体谅解，请求司法机关对所有涉案人员从轻、减轻处罚。 2015年1月9日，被告人杨某甲到公安机关投案。 上述事实，有控辩双方当庭举证，经法庭质证、查证属实予以采纳的下列证据证实： 1、公安机关出具的受案登记表、立案决定书、110警情信息表等材料，证实了本案的接警处理情况以及立案情况。 2、中山医学院病原生物学诊断中心、中山大学孙某甲医院、伊某甲医院出具的检验报告单、入院记录、分娩记录、引产记录、诊断证明、病历等材料，证实彭某到医院就医的情况。 3、扣押决定书、扣押笔录、扣押清单、随案移交物品清单、赃证财物保管清单，证实公安机关缴获作案工具六幅横幅等物品的情况。 4、伊某甲医院提供的收入明细等材料，证实了2013年11月29日至2013年12月8日以及2013年12月10日至2013年12月19日伊某甲医院的收入明细情况。 5、《和解协议》以及伊某甲医院出具的《刑事责任谅解书》、收条，证实2014年5月19日伊某甲医院与同案人黄某甲的妻子彭某达成和解协议，由彭某代表被告人一方赔偿伊某甲医院经济损失78281.05元，伊某甲医院对被告人一方的行为予以整体谅解，请求司法机关对被告人杨某甲等人从轻、减轻处罚。 6、公安机关出具的《到案经过》，证实2015年1月9日被告人杨某甲到公安机关投案。 7、被告人杨某甲的身份材料，证实被告人的身份情况。 8、本院（2014）穗荔法刑初字第446号、（2015）穗荔法刑初字第492刑事判决书及广州市中级人民法院（2014）穗中法刑一终字第541号刑事裁定书，证实本案同案人的判决情况。 9、证人黄某丁坤的证言：在2013年12月9日10时左右，我接到指令后到伊某甲医院处理警情。到后，我看到在医院门口站了几十个人在大声起哄，有很多男女围着一张拜祭的桌子在点香拜祭，地上撒满拜祭的纸钱，旁边放有几张很大的死婴的照片。我了解到当事人叫黄某甲，是广东省海丰人，因为他老婆在伊某甲医院生小孩的过程中发生了医疗事故纠纷，医院没有给他们满意的答复，所以他们一班老乡和家人来医院讨说法。我叫黄某甲等人到医院办公室协商。我和街道综治办、区卫生局、龙津派出所等相关人员一起对黄某甲等人进行劝导。最后黄某甲表示如果医院方能够向其提供完整的就医记录，他会向医疗权威部门咨询，然后通过法律途径解决纠纷，也不会闹事。我在参与处置的过程中多次对在场的人员说过，特别对黄某甲以及他的家属说过很多次，指出他们在医院门口拜祭是阻碍医院秩序和阻挡其他人员的行为，是违法的行为，并多次叫他们把拜祭物品搬走，要其他不相关的人员离开医院门口。 10、证人梁某丙的证言：2013年12月9日11时许，我接到指令后赶到伊某甲医院，发现现场的聚集人员已经增加到近百人，并看到一些闹事人员打着横幅挡在医院门前的汽车通道口，部分人员聚集在医院门口并举行拜祭活动、撒纸钱。现场14名警力中有六、七人负责守住医院玻璃大门，另外部分人员到医院门前马路劝离举横幅堵路的人员。但众多闹事人员不听从劝离，并起哄及围堵负责劝离工作的民警，拒绝并阻挠民警没收横幅。经过一翻努力，举横幅的闹事者同意退回人行道，不再堵塞交通，让旁边和业广场的车辆及医院车辆出入。12时许，派出所、街道综治办、司法所、卫生所等相关部门领导、医院负责人和黄某甲及其亲友等进入医院协商。后我回派出所值班时听说医院现场发生了打砸事件。 11、证人吴某乙的证言：2013年12月9日大约11时30分许，我接到出警通知后到达伊某甲医院，见到大约有五、六十人围着医院门口，地下有10多名不明身份的人员跪在地下，一边跪一边烧纸钱，地上周围撒发了大量的冥币。我们找到正在拉横幅的人做思想工作，并要求其收起横幅。后他们将挡住和业广场出车道上的横幅拿走了，只剩下伊某甲医院入车道的横幅。 12、证人范某乙的证言：2013年12月9日13时左右，我接到出警通知后来到伊某甲医院。在现场我看到医院门口围着100人左右，医院正门口摆设了一个灵堂，一些人在那里拜祭，地下到处都是冥币，一些人在医院门口的人行道、车道上拉横幅。期间有人进入医院时，医闹家属都起哄。下午15时左右，医院的几个保安与医闹的几十个男子发生冲突。我们马上把双方隔开，但由于医闹的人员太多，他们双方动手用拳脚打了起来，有二、三个医院保安被打伤流血。我们拦住他们，并将那些人赶到医院门口。不久几十个医闹的人员开始用砖头砸医院大堂的玻璃，执勤人员排成队挡在医院门前，但医闹人员从人墙两边丢砖头、石头砸玻璃。后有三四个男青年手拿砖头、石头围住民警黄某丁烨打，我马上上前将打砸人员拉开。期间医闹人员二次冲进大堂，并砸坏了里面的物品，有几个还想闯进医院里面，但被我们民警死死守住楼梯口，后民警控制了现场。 13、证人孔某乙的证言：2013年12月9日约13时许，我接到出警指令去到伊某甲医院，见到医院门前的平台上有100多人，他们在医院门口前的平台上摆设灵堂，灵堂上摆有几张死婴的照片，地上撒了很多冥币，有些人在路边拉横幅，有些人边祭奠边叫医院医死人不负责。下午3时许，医院的几位保安刚一出医院大堂的门就与医闹的人发生冲突，我们马上冲上去将双方拉开。后医闹那方的人突然冲向我们的人墙殴打医院的保安，我们马上制止，并将医院的保安拉回医院大堂。医闹的人拿来了砖块打砸医院玻璃，并将玻璃墙、玻璃门砸碎。我们在医院大堂门口排人墙，但由于他们人多，从人墙的两边冲入了医院大堂进行打砸。我们马上冲进医院大堂在进入医院的通道内排人墙，阻止那些医闹的人员冲入医院。 14、证人张某国的证言：2013年12月9日，我和同事接到指令去到伊某甲医院，看见有一百人左右坐在医院大门口，并在那里设置了灵位，有人不断烧香和抛撒冥币，周围拉了几条横幅。期间有人进入医院，医闹家属都起哄，用语言阻止其他人进入医院。15时30分左右医院的三个保安去到挂横幅的玻璃门口，有两个保安动手撕横幅，医闹一方就冲上去与保安打了起来。我们见状，就与警察上去阻挡，但挡不住。医闹的人打完保安后就用砖头和石头打砸医院的玻璃，又冲进医院大堂，用砖头和石头把里面的物品砸烂。××患者的安全，死死守住楼梯口，后来打砸的人员被民警和我们驱赶出大堂。 15、证人古某乙的证言：2013年12月9日早上，我们接到派出所指令到伊某甲医院维持秩序。到达后，我看到有几十人在伊某甲医院门前用摆设灵堂、抛撒冥币、挂拉横幅等方式进行医闹。下午15时左右，医闹人员突然与医院的几个保安发生冲突，有几十个男青年随即用石头打砸医院门前的玻璃，我们见状赶紧跑过去阻止。此时我听到派出所的几个民警大喊：“他是警察，不要打。”我往医院正面左侧一看，看见派出所的民警黄某丁烨半蹲着站了起来，左手叉着左侧臂部，似乎受了伤，黄某戊烨身旁的几个男子随后迅速离开了。后我与派出所的民警在医院门前围成一排人墙。不久医闹人员再次发起冲击，有十几人拿着石头冲到医院门前又对医院玻璃进行打砸，有几个人还冲进医院大堂，用石头砸里面的物品，后来被民警驱赶出去。 16、证人林某吉的证言：2013年12月9日11时左右，我接到指令到康某中路伊某甲医院保卫。到医院后，我看到医院门前有五、六十人，那些人在医院的正门摆设了一个灵堂进行拜祭，地上布满了冥币，还有几个人在出入医院车道口拉起了横幅。下午15时左右，医院的几个保安与参与医闹的男子发生冲突，打在一起。我们见状赶紧阻止。接着有几十个男青年拿着石头轮流对医院门前的玻璃进行打砸，我们走出门对他们进行劝阻。期间我看见黄某丁烨指着他周围的几个男子，说他们袭警。派出所的其他民警也赶到黄某丁烨身边，那几个男子就没再动手打他，离开继续去打砸医院的玻璃。我们在医院门前排起了人墙，随后打砸的男青年又几次向我们发动冲击，但对方人数太多，医院门前的玻璃门最终被他们砸碎，医闹人员还打砸了大堂内的物品，打砸过程持续了共十多分钟。 17、证人陈某的证言：2013年12月9日12时许，我和同事接到命令到伊某甲医院和民警一起参加保卫。当时医院门口围着大概100人左右，当时医院正门口摆设了一个灵堂，一些人在那里拜祭，地上到处都是冥币，在医院门口的玻璃门墙及门口的车道上拉着横幅。下午15时左右，医院的几个保安与医闹的几十个男子发生冲突，双方都有动手，我们和民警就拦住他们，并将那些人赶到门口。后我见到门口有几十个人开始用砖头砸医院大堂的玻璃，前后持续十几分钟时间，由于对方人太多，我们制止不了。医闹人员还冲进大堂砸坏了里面的物品，当时医院的玻璃门被他们砸碎，有几个人还想闯进医院里面，但派出所的民警死死守住楼梯口，他们没能冲上去，后他们很快被民警驱赶出去了。 18、证人钟某的证言：2013年12月9早上我去到伊某甲医院时，发现现场有近百人围在医院边，在医院停车场入口处拉着“伊某甲医院治疗临产胎儿死亡”，在医院门口拉着“伊某甲杀我婴儿”字样的横幅，另外有人在医院门口摆设祭台，点着蜡烛，并时不时撒发纸钱，当时周围还有附近约二、三百人围观。闹事代表经商谈，可能得不到理想的结果，他们的行为有所升级，启用“大声公”喊话：“医院医死人，不要到这家医院。”并大撒冥币，周围的地面都被冥币覆盖。后他们采用静坐的方式进行抗议。约15时许我再次到现场时第一波打斗已经过去，但仍有人在打砸医院的玻璃幕墙，基本砸烂后再冲进医院，砸掉医院的部分设施。闹事者要冲上二楼，被制止。再后来我看到医院方的保安人员有四、五人从医院后门出来，他们身上均带伤，结果一出来就给患者方发现，第一个保安立即被打倒在地，其他保安赶紧退回医院。15时30分，大批警察到达，控制了现场。 中午后，医院正门已经不能正常进出，因为闹事者搞事，医院不得不停止接诊，首层无医护人员敢工作。打砸的直接影响就是行人和内街造成阻塞，并导致近千人围观，给附近居民的出入造成不便。 19、证人陈某红的证言：2013年12月10日我听说了前一天伊某甲医院医闹的事情。据了解，当时有四、五十人左右于2013年12月9日上午就开始在康某中路的伊某甲医院集合闹事了，闹事的人都是孕妇的家人及其朋友。开始时闹事的人在伊某甲医院门口摆设灵堂、拉横幅、撒纸钱，后来发展到打人，还打烂了医院的门口玻璃，听说是用砖头和铁棒打砸的，是有准备的。 20、证人林某亮的证言：2013年12月9日上午我接到通知后去到伊某甲医院时，见到医院大门前摆放了一张桌子，桌子上放有冥币，插着香，地板上还摆放着纸人，在医院门口的花基上挂有一条横幅，在街口有人用竹竿挂起两条横幅，还有人在撒发冥币。下午14时许，对方有人将一条横幅挂在医院大门的玻璃上，用喇叭在大门播放录音，大致内容就是医院草菅人命、医死人之类的话。下午15时许，我在医院大堂看到医院保安去撕那条挂在大门玻璃上的横幅，对方则不让他撕，很快双方就打起来了。在混乱中，我听到一声巨响，是重物打玻璃的声音，还见一个穿黄色衣服的男子踢了玻璃一脚。大约有七、八十人参与了医闹。 21、证人李某乙荣的证言：2013年12月9日11时左右，我去到伊某甲医院，看到有人在医院门口摆灵堂、烧香、撒纸钱，有人在路口拉横幅。我马上组织人员，把医患双方找来协调。协商时黄某甲要求医院复印完整病历给他，我将医院复印过来的病历拿给黄某甲看，但他没有接也没有看。后双方吵了起来，我了解到，医院只愿意通过法律途径解决，当事人一方不满所以吵了起来。14时58分左右医闹人员开始打砸，公安机关马上召集警力站在门前，打砸持续了约20分钟左右。当时伊某甲医院的玻璃幕墙全部被砸坏，大堂的桌子、椅子及电脑被砸坏。 22、证人何某乙的证言：2013年12月9日大约十二时多我赶到伊某甲医院，看到有大约四十人左右聚集在医院门口附近，有的人拉横幅，有的人将有胎儿照片的横幅挂在医院大理石上。我们组织医患双方进行协商，但后来患者一方说医院没有诚意，病历不完整，不谈了。后来有人用砖头砸医院的玻璃墙，玻璃被砸坏，有人冲进大堂并砸坏大堂的东西。当时有警察守住电梯口过道，大约十来分钟就结束了打砸。当时警察在医院门口，排了人墙，医院外面一百多人，有围观的，参与打砸的人也有几十个。我听说医院有六个人受伤。 23、证人罗某乙的证言：2013年12月9日上午十点左右，我看到有人在伊某甲医院门口撒冥币，在和业广场与伊某甲医院之间的路上，有人用竹竿挂了两条横幅站在公路上，影响了伊某甲与和业广场的车辆出入，有人不时向空中抛撒冥币。后来我们配合警察劝说拉横幅的人不要挡路。在警察的劝阻下，站在路上拉横幅的人将横幅移动，堵在路上的车辆就可以正常出入了。大约15时左右，我看到伊某甲医院门口站着一排警察，把聚集在医院门口的人隔开来。后参与闹事的人向医院门口冲去，用砖头石块砸医院的大门玻璃及玻璃幕墙。几分钟后民警就将这些人驱赶开了。过了一会，有个穿黑色西装的医院保安从医院的侧门出来时被七、八个人追着打，当时这几个人手里拿着石头、砖块，将保安打倒在地上，警察马上过来制止。大约三点半，部分人员就走了，只剩下一部分人在医院门口。 24、证人李某乙的证言：2013年12月9日上午10点左右，我见到伊某甲医院旁边有三、四个人在撒纸钱，有男有女。后我见到有三四十人拿砖头砸医院，打了十几分钟后，这些人就聚集在门口。过了二十分钟后，有大批警察赶过来，那些打砸的人就散了。 25、证人张某的证言：2013年12月9日下午15时我看到有大约100多人在医院门口闹事，并且有一部分人走到我们和业广场这边来。当时有几十人堵在伊某甲医院与和业广场之间的马路上，我负责驱赶人群，并看到医院门口撒了一地的冥币。当时人很多，我只听见砸玻璃窗的声音，没去看砸窗的是什么人。我上岗时看到有防暴警察去制止闹事的人和疏导群众。 26、证人黄某丁雄的证言：2013年12月9日14时许，我突然听到伊某甲医院那边传来响声，好像是玻璃被击碎的声音。后我看到伊某甲医院门口有一百多人，有的撒纸钱，有的拿砖头掷医院门口两侧的玻璃，有的在康王路转入都堂街处拉了两条横幅，有的在伊某甲医院门口左侧摆灵堂烧香进行拜祭。这些行为导致医院的正常营业没法进行，周边交通受阻，群众行走秩序受到了影响。 27、证人肖某乙的证言：2013年12月9日11时许，我看到在伊某甲医院与和业广场站了上百人，有人在那里拉横幅、抛冥纸，刚开始还有人在大声讲话，后来用“大声公”喊话，主要是讲医院医死人，要讨回公道之类的话，地上被抛了满地的冥币，医院的门口塞了很多人，都没有人敢入医院，这样持续到下午13时许。后我突然听到伊某甲医院有很大的声响，接着有很多人在起哄，有很多人拿着砖石砸门口的玻璃，场面像打杖一样，附近的马路也混乱一片，交通瘫痪，更有人拉着标语、横幅拦住出康某路的路口，有人追着医院的人员打，场面很混乱。当时冲击医院的一方大约有100多人。后来警察过来，控制了现场。 28、证人麦某的证言：2013年12月9日14时许，我途经伊某甲医院时，看见医院门口有100多人围住，有人撒纸钱，有人摆设灵堂进行拜祭，有人在都堂街口拉横幅，有人用砖头掷烂了医院门口两边的玻璃，当时民警和保安员在现场制止。现场的秩序相当混乱，参与闹事的人员扰乱了医院的正常秩序，造成医院周边交通阻塞，影响了过往的群众。 29、证人吴某丙的证言：2013年12月9日中午12时多，我路经伊某甲医院时，看到医院门口台阶处有十几名男子拉着横幅，大概意思是说还我儿子，血债血偿，横幅上附有四张相片，相片是一位血淋淋的婴儿尸体，在医院大厅处还有大约二十人围在一处。大约16时许，我再次经过医院时看到医院门口玻璃已烂，有几十名警察围在门口守着。 30、证人黄某丁坤的证言：2013年12月9日13时许，我途经伊某甲医院时，见到有许多人在围观，有一个女子蹲在地上烧纸钱，在该女子上面拉着一幅横幅，横幅有一米至两米长，有人用“大声公”叫“医院医死人，要讨回一个公道”。后来医院玻璃门被人用砖头砸烂，接着我看见有一群人冲了进去，民警有上前制止。后来很多警察到来，控制了场面。 31、证人林某莲的证言及辨认笔录：黄某甲的老婆彭某在怀孕29周左右来我们医院做产检。2013年11月26日，彭某发现阴道出血，来我们医院看病，随后医院为彭某做了检查，当时医生判断彭某可以回家休养，但是如果胎动慢要立刻前往医院。2013年11月27日凌晨1时许，彭某感觉胎动减慢至没有胎动，但没有及时到医院检查。一直到早上8时左右，彭某才到医院检查，但发现已胎死腹中。医院随后将彭某收院做引产手术，在11月29日引了一个男性死婴出来。我们预测到这个事情可能会导致医疗纠纷，于是建议双方委托中山大学司法鉴定中心做死因解剖。我们还向彭某家属做思想工作，劝对方冷静处理事情，走司法途径让第三方评判分清责任后解决问题，当时黄某甲同意了。医院随后将相关资料复印给了黄某甲。 12月6日15时左右，黄某甲带了大约6至7人来到医院，要求医院给个说法，但双方没有协商成功。当时什么要求都没有提，只是走的时候，大声说，要医院院长告诉他们老板，给他一个说法，至于什么说法也没有讲。其中一个我印象最深，当时这个青年男子外穿一件卡灰色马夹，内穿黄色衬衫，短头发，当时讲得最多，骂得最凶，说了一些粗口，还有一个胖子，手里拿着手机，近距离对我拍照，这两个人还威胁、恐吓我们几个。当天我通过手机将漏了的心电图、早期胎监发送给黄某甲本人的手机，又在12月7日早上用快递的方式将纸质材料提供给黄某甲。 2013年12月9日早上10时许，发现黄某甲及部分亲友在医院门前聚集后，我拨打110报警。黄某甲和他的家属有四、五十人这么多，他们在医院正门设置了一个灵堂，又在医院门前以及旁边的出口拉起了三幅横幅，到处抛撒冥币，有人拿着扩音器不停的大喊“伊某甲医生杀人凶手，杀人要偿命。”等话语，又在医院门前阻挠进门就医的顾客，严重影响了医院的正常营业。见此情况，我们只有暂时停业，并通知街道维稳办、司法所、荔湾区卫生局、龙津派出所的领导前往医院，与黄某甲等到人协商，但没有协商成功。后聚集在门前的人越来越多，大概有一百多人。15时左右，我突然听到外面发出很大的砸物声，我往外看，见到几十人用石头砸医院门口的玻璃，当时场面很混乱，现场民警上前阻止打砸的男子，并将他们堵截在门外。几分钟后，那些人又再次向医院大门冲击，并冲到医院门前，将正门玻璃砸碎。此时又有人喊口号，煽动医闹者闯进大堂。医闹者听到命令，随即冲进大堂，将大堂的电脑、冰箱、镜子、花瓶、木桌等物品砸烂，并打砸大堂内的工作人员。当时黄某甲也冲进了大堂进行打砸，看见我站在一边，用手指指着威胁我，我同事赶紧拉我进医院行政办公室躲避。12月6号与黄某甲一起来的黄衣男子，当时也站在医院门口，并且在现场指挥其他人做这做那。 经对照片进行辨认，证人林某莲指认被告人杨某甲就是2013年12月9日带人打砸医院的人，他是指挥者。 32、证人陈某娟的证言：××患者彭某办了我院23000元的产检到生产的套餐服务。2013年11月26日凌晨2时，彭某自觉胎动减少，于是来我院问诊，经查无诱因出现阴道出血，我院采取果糖和葡萄糖输液保胎治疗。2013年11月27日彭某发觉胎动减少，但是因为是晚上不方便来我院检查，于是在27日早上8时多来我院检查问诊，经我院检查发现胎儿已死宫内。2013年11月27日15时，我院为彭某引出一死男婴。事后彭某对死婴没有异议，我院建议将死婴做尸检和染色体检查，彭某及其老公黄某甲同意了，于是我院陪同黄某甲将死胎送至中山大学法医鉴定中心进行尸检。××患者一个说法。2013年12月6日下午，黄某甲带着六个男子来我院，要我们给个说法，我院院长说等司法检验报告出来后，让第三方协助处理此案，如果黄某甲有诉求可以提出来，但是黄某甲没有说要我院赔偿多少钱，我院院长也曾多次电话联系黄某甲进行沟通，明确表示医院等结果出来后走法律程序，也希望黄某甲提出自己的诉求，但黄某甲一直没有说自己诉求。 2013年12月9日上午黄某甲带了一百多人来到我院拉横幅、摆灵堂、撒纸钱、堵医院，用砖块砸医院门窗，导致医院无法经营，门窗全砸坏了，并有多人受伤。当时我劝黄某甲不能在医院门口摆设灵堂，有事要好好商量。我劝黄某甲的内容主要有以下三方面的内容：第一、通过双方协商解决；第二、如果双方不能达成协议，还可以通过第三方协助调解；第三、如果通过双方协商和请求第三方协商还是不能解决，还可以通过法律途径解决，我们是法治国家。但黄某甲一直不吭声，并和其他人继续摆放他的冥币，上香等。我在劝黄某甲的过程中，有人向我拍照片，有人朝我撒纸钱，向我拍照和撒纸钱的人就是黄某甲带来的人。2013年12月6日黄某甲带来的六个人在12月9日时也在现场，他们用砖块砸我院门窗。我院共有7名工作人员受伤。2013年12月9我单位的保安员上岗时，人手一台对讲机，下班后将对讲机上交，在岗的保安员除了一台对讲机，没有别的装备。 33、证人林某的证言：2013年12月9日上午10时左右，我在伊某甲医院上班时，看到医院门口摆着一张桌子，桌子上点着香，有些人在烧香拜祭，有些人在撒灵纸，有些人在喊口号，医院大堂内满地都是灵纸，在医院正门挂着2幅横幅，他们不断在喊口号。下午快3点的时候，我下楼看到医院保安在门口挡住患者一方的人，不让他们冲进医院，对方的人一直在打保安员，后来保安员挡不住往后退。对方的人就开始用木棍和砖头、石块砸玻璃，后来将服务台的物品也砸烂了。患者彭某的丈夫在离我10米的地方用手指着同事林某莲，并做着向前冲的手势指挥后面的人冲过来，他附近的三、四名警察用手拦也拦不住这些人，我见状就拉着林某莲跑上了二楼。 34、证人刘某乙的证言及辨认笔录：2013年12月9日下午13时30分许，我看到有30多人在我们医院门口坐着，在医院门口右侧，他们将死婴的相片放在地上摆设灵堂进行拜祭，在医院门口撒满了纸钱，有些人手上拿着横幅。突然，我看到对方冲过去用拳头等殴打保安员，保安员及时躲入厨房的负一层。这时对方有30多人拿着砖头打砸医院的玻璃，医院正门的落地玻璃全部打烂了。保安王某乙被对方打伤，在准备去医院治疗时被对方发现又被殴打，这时死婴家属方的一个穿黄色上衣，外面穿黑色马甲的男青年冲过去叫他们不要追王某乙，这帮人才停止追打王某乙。这个穿黑色马甲的男青年大部分时间一直坐在伊某甲医院正门对面树下的人行道上，我看到现场闹事的人一旦有事就过去问这名男青年，然后走开涌到闹事的人群中去。15时许，我还看到这名男青年在他坐的位置用手指指着医院正门，然后闹事的人就冲进了医院打烂医院内的电脑、钢琴等物品。今天我听林某莲说这名男青年曾于2013年12月6日带着几名男子来到我们医院恐吓我们院长，因此，我认为这名穿黄色衣服黑色马甲的男子就是这次医闹的指挥者。 经对照片进行辨认，证人刘某乙指认被告人杨某甲就是2013年12月9日带人来打砸伊某甲医院、穿黄色衣服的指挥者。 35、证人李某乙的证言：2013年12月9日10时50分左右，我看见有人在医院门口摆灵堂，烧香，撒纸钱，呼口号，拉横幅，在医院门口静坐。当时门口坐了十几个人，门口站着很多人。很多客人没有办法从正门出去，门口有客人停留。大约11时30分之后，区卫生局、龙津街道、公安局人员到齐之后，黄某甲带了三个人，进到医院协商，但没有协商成功。他们就在医院门口进行祭拜活动，一直持续了几个小时。后来我一直在大厅，他们打砸之后，我也退去电梯口。 36、证人苏某乙的证言：2013年11月27日，孕妇彭某到我们伊某甲医院作检查，发现胎儿已经死亡十多个小时了，医院医生对彭某进行引产，当时彭某及家属没有异议。12月7日中午，几名彭某的家属来到我们医院闹事，说是我们医院的责任，是医疗事故。12月9日10时许，彭某的家属召集了100多名老乡围住医院门口，并在医院门前拉了十幅左右的横幅，横幅上写有“伊某甲还我孩子”等字，有人在门口撒纸钱，还有人持喇叭喊口号。当时这伙人围住医院门口不让人及车辆进出医院，还未有过激行为。警察闻讯赶到现场维持秩序。14时许我发现有很多人追着我们的保安人员及医务人员打，他们有的持砖头、有的持木棒追打我们的保安人员及医务人员，有人打门口玻璃，有人打接待台、保安台等，持续大约十多分钟。我们医院共有六、七个人受伤。 12月9日前十天我院平均每天收入金额是286952.046元，12月9日后十天我院平均每天收入金额是157552.8元。初步统计我们因为2013年12月9日医闹造成的营业损失为1293992.6元。 37、证人俞某乙的证言：受12.09事件影响，来医院退费的有四个人，是我办理退费的，分别是姚某娜退款11.94万，张某新退款21万，何某丙25459元，马某退款29710元。 38、证人何某丙的证言：我知道了伊某甲医院医闹的事件后，心里受到了影响，去医院退费。2013年12月13日医院通过转账退给我25459元人民币。 39、证人黄某丁兴的证言：2013年12月9日那天我去伊某甲医院准备接我老婆出院。那天10时许，我到了医院，看见门口围了有很多人，医院门口摆了灵堂，有人在医院门口撒纸钱，有人在点香烛，有人在拉写有“还我儿子”等字样的横幅。下午2时许，有医生上来说让我们把门关好，我听到楼下有人用喇叭大喊，见到有很多人冲向医院，当时医院连电梯都停了。我们一直等到下午5时许，医院通知我们可以走了，由于大堂已经封了我们只能坐电梯到负一层出来回家。 40、证人彭某的证言：2013年4月我怀孕，一直在中山大学附属二院做产检。由于在中山大学附属二院看病要排队很长时间，再加上前期检验报告有误诊，于是我与丈夫黄某甲商量到伊某甲医院做产检及生产。2013年9月10日我到该院办了30000元从产检、生产至产后护理全套服务，多次产检都正常，主诊医生都是章某。2013年11月26日早上，我出现阴道出血，于是到伊某甲医院就诊，问诊医生是章某，B超显示羊水指数75MM，即羊水偏少，胎监异常，医院采取吊针六瓶输液保胎治疗，当时我要求住院，但章某按了我腹部，我觉得痛，章某说这是正常的，不用住院治疗，当时胎心是正常的，胎动是不正常的。2013年11月27日凌晨胎动正常，但是早上我发现胎儿减少跳动，于是27日早上8时多来伊某甲医院问诊，经B超检查发现胎儿已死宫内，羊水偏少，当时医生是章某，医院要求引产并签名，我丈夫黄某甲签名了。2013年11月28日我生出一死男婴，外观未见畸形，脐带绕右下肢脚踝一周，体重2000G，当场黄某甲对死婴进行照相。伊某甲医院对我们说婴儿已死了，悲伤也没用了，也不用再追究了。我说26日B超检查都是正常的，那为何27日我婴儿就死了，医生说B超结果不可能完全对，于是我要求将死婴做尸检和染色体检查，并要求到中山大学做法医鉴定，于是伊某甲医院派医生陪同黄某甲将死胎送到中山大学法医鉴定中心进行尸检，将脐带血送到中山大学第一附属医院医学中心做染色体检查。出院后我叫伊某甲医院给我相关病历，但医院给少了我病历，26日打针的病历现在我也没有，并涂改了病历，并且11月26日的B超一直没给我，经我家人多次追讨，才拿回此B超结果。2013年12月2日，黄某甲打电话给伊某甲医院说要医院给我一个说法，但伊某甲医院说第二天即3号给答复，但第二天伊某甲医院没有答复，第三天即4号黄某甲就去了伊某甲医院找到院长要说法，但这个院长说婴儿死与医院无关，医院没责任，并说明天给答复，第五天即6号伊某甲医院打电话给黄某甲说医院要商议此事，要13日才能给答复。至于6号那天黄某甲是怎么去、和谁去伊某甲医院、与医院说什么我不知道，但我家从没有与伊某甲医院说赔偿金额和赔偿要求，只是要求伊某甲医院给个说法。2013年12月9日上午10时30分左右，由于我家乡风俗死人了，要到死的地方拜祭，于是我家人在我婆婆田某乙、先生黄某甲和邻居黄某丁等人来到伊某甲医院门口摆灵堂拜祭，撒纸钱，此事具体情况我不知道，后来我是通过电视新闻才知道有人在该院门口用砖块砸医院门墙、拉横幅等这件事，但不是我家人雇佣人去闹事的，有许多汕尾陆丰老乡都知道我小孩在伊某甲医院死了，于是自发来医院拜祭。我们受伤的人有我婆婆田某乙，她头部被伊某甲医院保安用布包着铁抓在手上打的。 41、证人田某乙的证言：2013年11月26日早上，我儿媳彭某羊水破了，我儿子黄某甲和儿媳就在26日到了伊某甲医院看医生，医生给我儿媳做B超检查，医生说B超正常，但婴儿营养不足要输液一个星期，我儿媳在当晚21时才输完液。27日早上，我儿媳又来到医院输液、检查，发现婴儿已经无心跳，要引产，引产出来是男婴。我儿子黄某甲看到此情况就对婴儿拍照，然后找医生对质说婴儿营养不足，现婴儿又这么大，要医生给个说法。医院就说在2013年12月4日给个答复，医院没答复，然后我儿子在5日打医院的电话，医院就说要8日给答复，8日我儿子又打电话，医院又说13日给答复。我听到后提出要来拜祭。9日我就用冬瓜做一个香炉，买了一些纸钱来到了伊某甲医院拜祭，在拜祭的过程就和伊某甲医院发生了冲突。横幅是我儿子带来的，在医院举横幅的是我的亲戚，我儿子黄某甲和我也有举横幅。现场很乱，我没有看清谁打砸医院的玻璃，有很多人在现场。当时我没有向医院提出什么要求，没有提出赔偿钱物，只是要医院给个答复，但医院始终不给答复，连病历和检查复印件一直不给。我在案发现场时头部被医院叫来的人用铁链打伤。是医院在找事，9日当天医院来了两车人，他们是从后门进来的，他们也准备了工具，是他们引起了事端。 42、证人黄某丁的证言：2013年12月9日早上我邻居田某乙打电话给我，让我陪她去给她死去的孙子上香，并约好9时出发。当天上午10时多，我和田某乙等人乘车来到伊某甲医院。后见到田某乙的二儿子黄某甲和几个堂兄弟等亲戚来了，他们带来了一张桌子、纸钱、纸人、香、横幅有三、四条。当时黄某甲将婴儿的照片贴在医院门口，将桌子摆好放在伊某甲医院的大门口，又将纸钱、纸人、香放在桌子上和地上，并叫亲戚拉挂好横幅，又亲自点香，其他亲戚就到处撒发纸钱。下午三时许从医院后门走出约20名男青年冲出来撕下婴儿的照片，并与黄某甲发生身体接触和打斗。后我看见有人向医院玻璃大门扔砖块。 43、证人黄某丁全的证言：因我二嫂胎儿死亡的事，我二哥去和伊某甲医院协商过，但医院只是不断的推卸责任，协商的日子一改再改。家人认为医院推卸责任。12月6日我听我妈说，二哥12月8日要组织朋友去医院现场静坐维权，大致情况是：一是要求院方给个合理的答复；二是要求有关的责任医生必须道歉；三是赔偿家属人民币50万元，对我家来说钱并不是最重要的。应该是我二哥去了几次医院协商都碰了壁，所以才想到组织人员到医院静坐维权，迫使医院出来解决问题，我也不清楚为何不等到鉴定结果出来再去医院解决问题。12月7日我二哥要我找用来做维权横幅用的白布，我在当晚叫工人“阿某甲”裁剪好，8日早上让大哥带去了新中国大厦的仓库。12月8日，我问我妈才知道8日不用去了，改成了9日。 12月9日14时许，我与我大姐、我老婆到达伊某甲医院维权现场，见到医院正门口已经用小桌子摆上了一个灵位，边上放着一些死人用的东西，贴有死去孩子照片的白布横幅挂到了医院玻璃墙上，地下有很多纸钱，有人撒纸钱，有人在路边拉横幅。我和老婆到现场后与其他老乡一起静坐关注事态的发展。现场的人都是二哥或者他的朋友叫过来的。15时许保安上去撕挂在医院玻璃墙上的白布，坐在我二哥附近的几个朋友就上去阻止，最后变成了冲突和打斗。我妈当时也在人群中，被人打伤了，于是我就赶快上前把我妈扶出来躲避。当时冲突暴发很突然很快，场面很混乱，也听到有玻璃的破碎声，但搞不清有谁参与了打架和打砸。后我在对面看到有少量警察开始组成人墙隔离人群，维权的人群与警察人墙对抗着，有些人就主动往后退，这时我看到边上有穿黄色上衣的男子（经查该男子叫杨某甲）指挥人群与警察对抗，他叫人群不要退下来，人群中就有很多人按着男子指挥围上去了，还有很多人捡起砖头、水泥块和石头再围上去砸东西。当警察组好人墙隔开人群后，我二哥招手叫我妈上前站到警察组成的人墙前面，我妈就在我大嫂的搀扶下过去了，我老婆害怕我妈不安全也跑上去扶她，当时她们挤到了人群前面与警察对峙。后外围的人跟着里面的人往前涌，警察人墙被冲开，并听到医院里传出打烂玻璃的声音。不久一大群防暴警察赶过来清场，人群一下退下来站在了医院门前的路面附近，然后就各自散开回家了，只剩下我们家人在现场。 后我二哥让我带我妈、大哥、三哥去医院治疗。在中山二院我们遇到了三、四个因维权受伤的朋友，就帮他们支付了医药费。 44、证人赖某乙的证言及辨认笔录：2013年12月9日中午大约13时左右，分局指挥中心呼叫我们过去康某中路伊某甲妇产医院，说那里有多人闹事，要求我们过去现场支援那里的警力。到现场时看到我们中队的中队长黄某丁明带着几个民警已在现场维持秩序，同在那里维持秩序的还有特警一中队的民警和辅警、龙津派出所的警察和辅警，加上我们在维持现场秩序的警察和辅警大约有十几人。我当时看到有很多人围在医院门口，有一些男女在医院门口摆设灵堂、烧纸钱，满地都是黄纸，医院门口还挂着几幅横幅，内容是胎儿死亡、无良医院之类的。到了下午大约15时左右，就开始有二、三十个男青年一边起哄一边向医院门口围上来，当时黄某丁明还有其他队的领导叫我们一字排开组成人墙将那帮起哄的男青年隔开，不让他们冲击医院，那帮男青年就一边起哄一边和我们对峙，他们当中有一个情绪很激动的黄色衣服年轻男子大声地责问现场警察，并且对着他面前的警察指手划脚，围在他身旁的那帮男青年就开始大声起哄，没多久这帮男青年就冲开我们的人墙用石块打烂医院的玻璃墙，冲进医院进行打砸。最开始黄色衣服年轻男子用手指指向一名他面前的警察，接着一会又指向医院方向，一会又举向天。就是因为他（黄衣服年轻男子）带头对着警察指手划脚，并且在现场大声地责问警察，围在他旁边的二、三十男青年看他一挥手，现场的人群就跟着起哄，过了不到一会儿他们就开始打砸医院，所以我认为他是这起打砸事件的带头者和指挥者。 经对照片进行辨认，证人赖某乙指认被告人杨某甲就是2013年12月9日在伊某乙白医院带头起哄、对着警察指手划脚的带头男子。 45、证人孙某乙的证言及辨认笔录：2013年12月9日中午1时左右，分局指挥中心呼叫我们到伊某乙白医院维护秩序，我按照安排站到医院对面的“和业广场”大门处观察和警戒。下午3时左右，我看到二三十个男青年在一个男青年的带头下开始吵闹，中队长黄某丁明叫我们迅速一字排开组成人墙，把门口这帮男青年与医院分隔开来。我在医院大门面向马路的左边站好后，看见一名穿黄色打底衫的男青年带着二、三十名男青年和对面的执勤警察开始吵闹、起哄。穿黄色打底衫的男青年站在那里，别的男青年都围着他，他和警察吵其他人就跟着大声起哄。大约过了两三分钟，我看见这帮男青年在医院门口花坛拿起石块，冲开我们的人墙用石块打烂医院的玻璃墙，还冲进医院打砸。 经对照片进行辨认，证人孙某乙指认被告人杨某甲就是2013年12月9日在伊某甲医院带头起哄、大声喝警察并对警察指手画脚的男子。 46、被害人王某乙的陈述：2013年12月9日上午我看见有三、四个人围在医院大门口，坐地上的也有十多个，他们在医院大门口放了一张桌子，桌子上放着纸钱，还上了香，在桌子旁边的地上还摆放着纸人，有人在大门口乱扔纸钱，时不时说些“杀人医院”等话。如果有客人进医院，他们就在医院门口起哄。他们还在大门口和马路边举挂横幅。后来他们又将一条有图片和写有字的横幅挂在医院的大门玻璃上，后来有客人要进医院，我和贾某乙、廖某乙、赵某军、彭某俊就去取下该条挂在玻璃门上的横幅，因为此条横幅影响了开门。对方那些人马上就起哄，接着有几个男子冲向我并对我拳打脚踢，我被一群男子用拳头打伤眼睛，我倒地后他们还用脚踹我，在同事帮助下我爬起来就往医院里跑。接着外面的人就往医院扔石块，门口玻璃全被砸烂了，那些人还冲进大堂继续打砸。在我跑进医院里时还是被一个石头砸伤了小腿。后我在楼下等车准备到其他医院治疗时，又被对方追打，我头部被打伤，后晕倒过去了。我们保安至少有五人在医院治疗。 47、被害人朱某乙的陈述：2013年12月9日那天10时多，我看见有40-50人聚集在伊某甲医院门口，他们在正门口拉横幅，摆设灵堂，用高音喇叭叫嚷。因为他们的行为，伊某甲医院外边聚集了许多观看热闹的群众，连进出医院的车辆通道也堵死了。他们一直在医院门口闹，我们医院院长一直试图与患者家属沟通，但对方没有理会。至下午14时50分左右，因为他们拉的横幅在医院正门口，挡住了其他就医者的路，医院保安就过去跟他们说要他们挪开地方，患者方就借这个理由打砸了医院。我们医院包括我有6人受伤住院，医院门口的玻璃幕墙给砸了，他们后来冲进医院又砸了两台电脑、大堂的木沙发、药房的柜头等，还往员工身上扔砖头，用木棍打，拳打脚踢。当时他们人多，我们没法拦阻，只是自卫，我还手用拳头打他们。 48、被害人张某富的陈述及辨认笔录：2013年12月9日10时多，有人冲到医院门口摆灵堂、撒纸钱，点香，还有人在门前的路上拉横幅、堵路。我们几名保安一起站在两个玻璃的门口，不让来闹事的人冲进去，保护客人的安全。当时医院也有领导与这些人沟通，警察也在场维持秩序。 吃完午饭之后，这帮医闹的人把二条白色的横幅挂在门口的玻璃上。大约三时左右，因为有顾客想出去，外面的横幅挡住，玻璃门打不开。我们保安就去扯掉右边玻璃门口的横幅，对方马上起哄，一大群人冲过来，用拳头打我，我马上用手挡住头部，我不知道谁用砖头砸到我的腿部，我马上倒地，他们几人就上来用脚踢我，我身上多处被他们踢伤。我同事王某乙、朱某乙也被人围打。后我们准备去其他医院治疗，在医院的车场又被他们发现，我退回医院里面，王某乙被追到和业广场，又被打了一顿。这帮人拿棍子、砖块砸玻璃，冲到大厅后，又砸坏大厅里面的电脑、椅子、桌子等。之后有大批警察到场，把这帮人驱赶走了。我们共有六个人受伤。 经对照片进行辨认，被害人张某富指认，同案人杨某甲、潘某就是2013年12月9日来伊某甲医院参与闹事并指挥他人闹事的人。 49、被害人彭某俊的陈述：2013年12月9日上午10时许，我看见医院门口撒满了纸钱，有人不断地往医院里撒纸钱，在医院的左侧，患者的家属在地面摆着死婴的照片，同时烧香、点蜡烛进行拜祭。当时围在医院门口约50人左右，这些人一边撒纸钱，一边大声叫：“医院杀人”。这些人在我们医院的墙上和医院两侧的路口拉了几幅白色的横幅，内容是“伊某甲医院杀人偿命。”等内容。下午14时许，我们保安员在拉下他们的横幅和制止他们阻拦医院客人时双方发生冲突，这些家属冲过来用拳脚、砖头等打我们保安员，同时还砸烂了医院门口的落地玻璃，打烂玻璃后马上冲进大堂来打砸医院的电脑以及办公用品。我被人用砖头砸伤了右后脑，我的右腰部被他们用脚踩伤了。我的同事王某乙被打得最伤，我们准备送他到医院里还被打了几顿。这些人在现场打砸的时间约有30分钟左右。最后，防暴警察赶到现场把局面控制了。 我们保安员没有携带任何工具，在现场我没有动过手打对方。我们共有5名保安员和1名司机受伤住院。对方在现场共有100个人左右，参与打保安和打砸医院财物的人员可能有80人左右。 50、被害人贾某乙的陈述：2013年12月9日11时许，我看见在医院门口围堵着一大群人，有些人烧香，有些人扔纸钱，有些人在医院对出马路拉着横幅，还有些人在喊口号。我吃完饭后回到门口发现医院的门口被贴了条横幅。14时许，我就和同事上前撕那贴着的横幅，那些人突然站起来，向我们冲过来，围着我们拳打脚踢。我被人打了头部左边，就跑进医院大厅躲在展物柜下，看到医院玻璃门也被砸，还有人往里面扔石头，后我逃到负一楼并去了医院检查。在发生冲突之前已经有民警在场，但双方打起来后，现场一片混乱，民警应该有出来制止，但那些来医院闹事的人太多，没拦住。我们医院保安共有6个人受伤。我们保安在处理这件医患纠纷时，都没器械。 51、被害人廖某乙的陈述及辨认笔录：2013年12月9日上午9时许，我看见很多人围着医院门口，其中有人打着白布横幅写着“还我儿子生命”等之类的红字，喊着口号“还我儿子命来，这医院是杀人医院”等，门口放着一张桌子摆着香火在祭拜，周围有七、八十人在帮忙撒纸钱，这些人一直围住医院门口不让人进出。大约下午2时许，这些人开始冲击我们医院，见到保安就殴打，并开始打砸医院门口的落地玻璃，打破玻璃后就冲进大堂来继续打砸医院的电脑以及办公用品等。当时，我被这帮人追打，在后退过程中左脸被人划伤两道痕，我没有还手。医院被打砸后，防暴队来了，这帮人就散了，我们才发现王某乙被打伤了倒在地上，满脸是血。我们医院共有5个保安人员及1名司机受伤。我们被殴打时，有10多个警察在场，警察已经劝说了，但对方打砸的人太多，无法控制。 经对照片进行辨认，被害人廖某乙指认同案人潘某就是2013年12月9日在伊某甲医院参与闹事并指挥他人闹事的人。 52、被害人黄某丁烨的陈述：2013年12月9日12时许左右，我受指派穿便衣到伊某甲医院进行现场拍照和录像工作。我到时，伊某甲医院门前聚集有大概五十多人，有人在医院门前抛撒冥币纸钱和摆设灵堂，有人在出入口处打横幅和喊口号，而医院门前有几个身穿黑色工衣的保安人员在维持秩序。下午14时左右，医闹人员在伊某甲医院门前挂了两条横幅，又在门前用扩音器来喊口号。15时左右，我突然听到一声呐喊，看见十几个参与医闹的男青年与医院的几个保安发生冲突，接着又有十几个男青年手里拿着砖块，冲上前打砸医院门前的玻璃门。见此情况，我赶紧用相机在打砸人员的身后进行拍摄。后有一个身穿黑色衣服的男青年发现我正在录像，手指着我叫我停止拍摄，又跑上前想抢我的相机，此时又有七八个参与打砸的人向我围过来，动手对我进行推打，将我的手机打落在地上，又动手抢我的相机。我立即表明身份，大喊我是警察，对他们进行喝止，但还是被他们用砖头打中了左侧臂部和右侧胯部。其他民警立刻进行阻止，那几个男青年才停下手来。我拿相机检查了一下，发现之前录制的视频不见了。我只记得殴打我的嫌疑人大概有7、8人，都是那些参与打砸的男青年。其中指挥他们的是一个身穿黑色衣服比较高大的男青年。 53、同案人杨某乙的供述及辨认笔录：2013年12月9日10时30分许，我接到老乡“阿某乙”的电话到了和业广场，有两个老乡叫我和“阿某乙”帮忙举横幅，我们就接过了横幅，站在伊某甲医院旁的双向两车道马路的路口。我大概举了20分钟，就将横幅交给了一名老乡举。后来“阿某乙”叫我去帮忙撒纸钱，我拿到纸钱后将纸钱撒在人行道上。后我在和邓某（“阿某丙”）谈话时知道了这么多老乡在伊某甲医院聚集的目的，同时“阿某丙”将一条黄色硬盒的芙蓉王交给我，要我将烟派给在现场举横幅的老乡。当时医院的门口摆放有一个简易灵堂，灵堂前插着香，上面贴有死亡小孩的照片和一些标语，地上撒有很多纸钱，有十多名海丰老乡坐在医院门口的灵堂前，二、三十名海丰老乡站在医院门口，十多名海丰老乡坐在医院门口的花基上。下午2时左右，医院门口有人与医院保安发生争吵，还有玻璃破碎的声音。我就站起来向前看，见到有七、八十名老乡冲到了医院门口和医院保安打斗。我站在人群中，也顺着人群走到了距离医院门口1米左右的地方，当时一名身穿西装的医院保安拿着铁链向我冲来，并用拳头打了我右边头部太阳穴位置一下，我被打后就蹲在了地下，那名保安又用脚来踢我，我就用手顶住了他的脚，再顺势将他推开，并转身从人群中钻出去，这时又有一名保安捡起了地上的一块玻璃片向我划来，我见了连忙用右脚去挡，我的右小腿就被玻璃划伤了。在和业广场我看到有几个人用手拉出路边花坛的砖，并拿着砖头冲向医院。当时在医院门口有十多名民警排成一排站在医院门口，这时大概有三、四十名老乡站在警察对面的台阶和楼梯边上和警察对峙。有一名穿着黄色衣服叫“铃哥”的男子在医院停车场出口的位置挥手，有三、四十名老乡向他站的位置走去，之后这群人又向警察的人墙冲过去，他们就站在警察的人墙附近起哄并对峙。后来有很多老乡用砖头砸医院的玻璃门、墙。 我知道现场还有“阿某乙”、“阿某丙”、“阿某丁”、“小古”、“老三”，其他的老乡我都不认识。“小古”当时在现场，我听到有人叫“小古”拿一个喇叭去录音。我没有参与打砸医院，也没有冲入医院内。 经对照片进行辨认，同案人杨某乙指认同案人黄某乙就是2013年12月9日在伊某甲医院聚众扰乱社会秩序的人；指认同案人邓某就是2013年12月9日出现在伊某甲医院打砸现场、人称“阿某丙”的人；指认同案人翁某就是2013年12月9日在伊某甲医院门口站立、静坐的人；指认被告人杨某甲就是2013年12月9日出现在伊某甲医院打砸现场、人称“铃哥”的人；指认被害人彭某俊就是2013年12月9日在伊某甲医院门口与其对打的人。 54、同案人颜某的供述及辨认笔录：2013年12月9日约14时，我接到老乡余某明电话后走到伊某甲医院的人行道，见到在人行道上挂着两条白布做的横幅，在伊某甲医院门口摆着一张桌子，桌子上插着香，桌子两边放着两个纸人，医院门口两端的玻璃墙上挂着横幅，有一张横幅上贴有刚出生婴儿的照片，医院门口围着几十个人，在医院门口及医院周围的地上撒了很多冥币。看到这些情景，我想肯定是有人在这家医院死了婴儿。后我看见在医院门口原先围在那里的人和医院的保安打了起来。我走到伊某甲医院右手边那个位置，听到后面有人用潮汕话大声叫：“打他，砸了他。”这时，有很多人不知从哪里拿起砖头对着医院就砸，我站在那里看了一会，也就地捡起砖头对着医院的玻璃砸了四次，把医院的玻璃砸碎了。当时有很多警察冲过来制止，这些老乡便退到人行道那里。我看见一个穿黄色衣服的人站在人行道的树底下指手划脚，那些老乡好像都是听他的。在穿黄色衣服的人指挥下又有很多老乡拿起砖头冲向医院，并冲开警察的人墙，用砖头第二次对医院打砸，警察又将这些老乡驱赶至人行道。我见到有一些老乡又向那个穿黄色衣服的男子围过去，这个穿黄色衣服的男子指挥他们再次冲开警察的人墙，并冲入医院的大堂，我随着老乡冲入大堂，那些老乡捡起地上的砖头对大堂里的物品进行打砸，大堂里的电脑等物品都被砸烂了。 经对照片进行辨认，同案人颜某指认被告人杨某甲就是2013年12月9日在伊某甲医院打砸现场穿黄衣服的男子。 55、广州市荔湾区价格认证中心出具的荔价认鉴（2013）1208号《关于康王路伊丽莎白医院大堂受损的装饰物的价格鉴定结论书》、荔价认鉴（2014）3号《关于伊某甲医院受损物品的损失价格的价格鉴定结论书》、《情况说明》等材料，证实伊某甲医院大堂受损的装饰物修复价格鉴定总值为人民币36290元；受损物品包括电脑一体机、电脑显示器、钢琴等财物鉴定总值为人民币11788元。 56、广东珠江法医临床司法鉴定所出具的粤珠司某所（2013）法检字第2918号司法鉴定意见书，广东省广州市荔湾区公安司法鉴定中心出具的穗荔公（司）鉴（伤）字（2013）488号、490号、484号、489号、491号、500号、510号、507号法医学人体损伤程度鉴定书及伤情照片等材料，证实经鉴定，被害人廖某乙、张某富、朱某乙、贾某乙、王某乙、彭某俊、黄某丁烨以及同案人翁某、杨某乙的损伤符合被钝性暴力作用所致，损伤程度均属轻微伤。 57、中山大学法医鉴定中心法医病理鉴定协议书及中山大学法医鉴定中心出具的司法鉴定意见书，证实2013年11月28日伊某甲医院及黄某甲委托中山大学法医鉴定中心对胎儿解剖做死因鉴定。2014年1月6日，该中心作出鉴定意见：彭某之婴分娩时为死胎（男性，未成熟儿），符合因脐带紧绕右下肢2周，造成胎盘循环障碍致胎儿宫内窒息而死亡。 58、广州市公安局荔湾区分局出具的穗公（荔刑）勘（2013）2406号现场勘验检查工作记录、现场照片，证实案发现场的情况。 59、案发现场照片、视频录像（经被告人杨某甲、同案人颜某、杨某乙等人辨认），证实本案案发的经过以及案发现场的情况。 60、被告人杨某甲的供述与辩解：2013年12月9日打砸医院的前三天即12月6日，我和黄某甲还有他的两个男性朋友来到伊某甲妇产医院，找医院协商黄某甲老婆在医院生孩子发生事故而导致胎儿胎死腹中的有关赔偿事宜。因为黄某甲不太会说话，所以基本由我跟对方协商，对方是一名女性董事长助理，我们在医院一楼的一间房间里协商的。当时黄某甲问对方怎么解决，那名女性董事长助理回应说要等医学鉴定结果出来后才能定，当天给不了答复，黄某甲又向医院要一些资料之类的东西，而那名女董事长助理表示晚些时候才能给，我承认当时我比较激动，大声责问她为何不给资料家属，那名女性董事长助理就叫来医院保安赶我们走，我当场就与医院保安吵了起来，整个协商过程不到二十分钟，但我们最后还是离开医院，这次我们去医院协商没有得到满意答复。医院保安要赶我们走，我与医院的保安有吵架，我承认当时我的语气比较激动，但我没有恐吓对方。 当天在离开医院的时候，黄某甲就对我说他打算在12月9日早上到医院门口静坐示威。我没有组织人员过去，在7日、8日期间十三行一带很多海丰老乡就传开消息说要在9日早上到伊某甲医院静坐示威，很多人是听到消息后自己过去的。当天早上我带着黄某乙、苏某甲、倪某由人民南路美衣城步行至伊某甲医院，我带他们过去主要是为黄某甲壮大声势，为他的静坐行为撑腰。他们都是海丰人，是我的老乡兼朋友，倪某还是我公司的员工。 去到医院后，我见黄某甲和他的家人及一些老乡在医院门口设置灵堂、撒纸钱、拉横幅等。下午15时许，医院保安和工作人员去撕贴在玻璃外墙上的死婴儿照片时，在门口的家属和老乡上去阻止，并与医院保安打了起来，场面顿时混乱，很多老乡用硬物砸医院，医院的玻璃被砸碎，有警察来现场处理，那些老乡想散开，我就站在医院门口对出的通道上对他们大声喊叫，叫他们不要散开，继续围在医院门口。现场的警察越来越多时，我便离开了医院。 我不是现场指挥者，我当时是叫他们：“不要跑，你们都站在那里不要乱动。”，是想叫他们不要往前冲。结果他们没有听我的，继续对医院进行打砸。我不是指挥者，也不知道别人为什么这样说我。我当天里面穿一件黄色衣服，外套是一件黑色上衣，黑色裤子，短头发。 我在这次事件充当了帮凶角色，为黄某甲出面到医院讨说法，包括打砸医院时我也在场，当时我是没想那么多，是想帮老乡撑腰，也没想到这样做会触犯了法律，我现在非常后悔当时的行为。 上述事实清楚，证据确实充分，足以认定。 本院认为：被告人杨某甲无视国家法律，聚众扰乱社会秩序，情节严重，并造成严重损失，其行为已构成聚众扰乱社会秩序罪，依法应予以惩处。公诉机关指控被告人杨某甲犯聚众扰乱社会秩序罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持，依法应予以惩处。关于被告人杨某甲及其辩护人辩称其没有组织、指挥、领导他人的意见，经查，有证人赖某乙、孙某乙的证言证实，被告人杨某甲就是2013年12月9日在伊某乙白医院带头起哄、对着警察指手划脚的男子；有证人林某莲、刘某乙的证言证实被告人杨某甲曾在2013年12月6日与同案人黄某甲等人到医院协商，后对林某莲等人进行威胁、恐吓，在2013年12月9日案发当天，被告人杨某甲又在现场指挥的事实；有同案人颜某、杨某乙的供述以及证人黄某丁全的证言证实，案发当天被告人杨某甲在现场指手划脚，在杨某甲的指挥下有很多人拿起砖头冲向医院，并冲开警察的人墙，用砖头打砸医院。上述证据互相印证，共同证实了案发当天，在被告人杨某甲等人的煽动、领导、指挥下，其他同案人最终冲破民警防线并打砸医院，因此，被告人杨某甲应认定为首要分子。被告人杨某甲及其辩护人上述方面的辩解辩护意见，本院不予采纳。2014年5月19日，伊某甲医院与同案人黄某甲的妻子彭某达成了和解协议，由彭某代表涉案人员赔偿了被害单位伊某甲医院的经济损失，该院对涉案人员的行为表示谅解，且被告人杨某甲在犯罪后自动投案，如实供述自己的主要犯罪事实，是自首，本院依法对其减轻处罚。辩护人上述方面的辩护意见，本院予以采纳。根据本案的性质、情节、危害后果及被告人杨某甲在共同犯罪中的地位和作用等情况，依照《中华人民共和国刑法》第二百九十条第一款、第六十七条第一款以及《关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 被告人杨某甲犯聚众扰乱社会秩序罪，判处有期徒刑二年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2015年1月9日至2017年4月8日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李国文 人民陪审员袁华就 人民陪审员梁锦锋 二〇一五年八月十八日 书记员蒋洁玲 梁晓明","writId":"04482731df82b2d78f568bd2ac91c91fdd1","writName":"杨某聚众扰乱社会秩序罪一审刑事判决书"}
