{"ajId":"74d7a082-5de1-4978-a598-9208362da5f9","ajName":"孙渝鉴、梁怡、周栒冬金融凭证诈骗罪一案","ajjbqk":" 重庆市第五中级人民法院判决认定： 一、被告人孙渝鉴与被告人梁怡系朋友关系，梁怡系重庆飞驶特人力资源管理有限公司派遣至交通银行股份有限公司重庆市分行（以下均简称交通银行重庆分行）工作的劳务派遣制员工，具体工作为交通银行重庆分行人民路支行（以下均简称交通银行人民路支行）综合柜员。 2010年初，被告人孙渝鉴以支付工程保证金为名，承诺支付高额的利息和中介费，通过资金中介黄传胜、龙国君等人联系资金供其使用，但要求在指定的交通银行人民路支行开立存折账户和存款，并在指定的该行柜台查询账户、打印对账单。随后，孙渝鉴告知被告人梁怡其需要资金做生意，请求梁怡利用存款客户进行查询账户输入密码之机，将存款客户账户中的资金转账至孙渝鉴账户中以供其使用，且不在存折上记录转账情况，承诺使用后将归还资金并给予梁怡好处费。梁怡表示同意。 2010年3月，资金中介黄传胜、龙国君、周丹等人为被告人孙渝鉴招揽钟文昌在交通银行人民路支行开立存折账户并存款人民币1000万元（以下币种均为人民币）。同月10日，梁怡将钟文昌账户已存款的信息通知孙渝鉴。孙渝鉴随即在《个人转账凭条》上伪造钟文昌签名后，将该《个人转账凭条》和其本人的银行卡交给被告人梁怡，并获知了梁怡的柜台号。之后，孙渝鉴通过龙国君等人要求钟文昌到指定的梁怡工作柜台查询账户。当日下午，钟文昌前往交通银行人民路支行梁怡所在柜台办理账户查询业务，梁怡利用钟文昌查询账户输入密码之机，违规将钟文昌账户中的1000万元转账至孙渝鉴所提供的银行卡账户中，并将孙渝鉴的银行卡交还给孙渝鉴。孙渝鉴遂将该1000万元陆续予以支取。同月12日，孙渝鉴转账20万元好处费给梁怡。2011年3月，孙渝鉴从他人处借款后向钟文昌账户内归还1000万元，但因此背负数百万元的债务。 二、2011年5月，被告人周栒冬经他人介绍与被告人孙渝鉴结识。同年5月23日，孙渝鉴成立重庆安能农业开发有限公司并担任法定代表人，该公司自成立后既未开展过任何经营活动，也无任何资产。孙渝鉴在其本人没有正常稳定的经济来源，且身负巨额债务的情况下，仍以支付虚构的工程项目保证金为由，让周栒冬联系资金，明确告知周栒冬存款客户必须在其指定的交通银行人民路支行开立存折账户并存款，在该行其所指定的柜台查询账户并打印对账单后，即可支付高息和中介费；孙渝鉴通过银行内部人员的操作将存款客户在银行账户内的资金挪出使用。周栒冬明知挪用银行存款系违规操作且资金会被孙渝鉴使用，仍以支付高息为诱饵，积极联系资金中介何平桂、谢邻、谭毅等人招揽存款客户。同年8月，周栒冬通过资金中介何平桂、谢邻等人，联系了宋虹在交通银行人民路支行开立存折账户并存款800万元。同月26日，孙渝鉴从周栒冬处获知宋虹开户及存款的有关信息后，安排周栒冬陪同宋虹等人前往指定的交通银行人民路支行被告人梁怡所在柜台办理账户查询及打印对账单业务。同时，孙渝鉴将其伪造宋虹签名的《个人转账凭条》交给梁怡，由梁怡按照挪用钟文昌存款的方式，违规将宋虹账户内存款800万元转账至孙渝鉴账户。周栒冬在得知孙渝鉴已获取该800万元后，向孙渝鉴提出借款50万元，孙渝鉴遂将该800万元中的50万元借给周栒冬。 2011年9月27、28日，被告人周栒冬再次通过资金中介谢邻、谭毅、余建忠等人联系了刘炼、曹燕、姚闯分别在交通银行人民路支行开立存折账户并存款400万元、60万元、600万元，并按照被告人孙渝鉴的安排，陪同刘炼、曹燕、姚闯前往指定的交通银行人民路支行被告人梁怡所在柜台办理账户查询及打印对账单业务。孙渝鉴从周栒冬处获知相关开户及存款信息后，将伪造刘炼、曹燕、姚闯签名的《个人转账凭条》交给梁怡，梁怡遂违规将该三笔存款共计1060万元转账至孙渝鉴账户中。同年9月30日，孙渝鉴转账30万元好处费给梁怡。同年10月，周栒冬获得重庆安能农业开发有限公司49％的股份。孙渝鉴获得以上共计1860万元的资金后，通过转账、取现等方式予以支取。 2011年10月26日，交通银行重庆分行向公安机关报案称经调查发现被告人梁怡在为客户办理查询业务时，未经客户同意，擅自将客户在银行的存款1860万元转账给他人，并将梁怡移送公安机关处理。梁怡在接受讯问时，如实供述了公安机关尚未掌握的其收受贿赂的事实。同日，公安机关经讯问梁怡，发现被告人孙渝鉴有重大作案嫌疑，遂于当日将孙渝鉴捉获归案。公安机关经侦查发现被告人周栒冬有重大作案嫌疑，遂于同月30日传唤周栒冬到案。 三、被告人孙渝鉴在非法取得与被告人梁怡共同挪用的资金1000万元及骗取到1860万元后，先后支付梁怡好处费50万元、钟文昌高息190万元、黄传胜、龙国君、周丹等人中介费50万元、宋虹高息72万元、刘炼高息18万元、曹燕和姚闯高息39.6万元、支付何平桂、谢邻、谭毅、余建忠等人中介费约50万元、另为购买牌照为渝A8Q935的奥迪Q5汽车一辆支付10万元首付款、为其子孙鸿飞购买位于重庆市北部新区金童路251号6幢1单元21-1号房屋支付首付款25万余元；借款给被告人周栒冬50万元；借款贵州都匀兴和矿业有限公司900万元以获得24万元利息。其余款项用于归还个人债务及供个人消费等。 案发后，重庆市公安局从被告人孙渝鉴处扣押924万元，从龙国君处扣押95万元，从何平桂处扣押5.2万元，从余建忠处扣押10.34万元，从谭毅处扣押15.9万元，从涂沂煜处扣押6万元，从谢邻处扣押5.1万元，共计扣押1061.54万元，已发还被害单位交通银行重庆分行。另冻结孙渝鉴存款41万余元、被告人梁怡存款56万余元、被告人周栒冬存款2.5万余元、宋虹存款300万余元、谢邻存款7.8万余元、雷和存款1.3万余元、曹燕存款3.6万余元、姚闯存款36.2万余元、钟文昌存款110.5万余元；扣押孙渝鉴牌照为渝A8Q935的奥迪Q5汽车一辆；查封位于重庆市北部新区金童路251号6幢1单元21-1号的房屋。 重庆市第五中级人民法院认为，被告人孙渝鉴使用伪造的银行结算凭证，进行诈骗活动，骗取银行资金1860万元，数额特别巨大，其行为已构成金融凭证诈骗罪；利用被告人梁怡的商业银行工作人员职务便利，与梁怡共同挪用银行资金1000万元，从事营利活动，数额巨大，其行为构成挪用资金罪；为获取不正当利益，向梁怡行贿50万元，数额巨大，其行为还构成向非国家工作人员行贿罪，依法应予数罪并罚。鉴于孙渝鉴归案后能如实供述其罪行，依法可从轻处罚。被告人梁怡身为商业银行工作人员，利用其职务上的便利，伙同他人挪用本单位资金2860万元进行营利活动，数额巨大，其行为已构成挪用资金罪，且在挪用1860万元中系主犯；同时还利用职务上的便利，非法收受他人钱款50万元，为他人谋取利益，数额巨大，其行为还构成非国家工作人员受贿罪，依法应予数罪并罚。梁怡归案后能如实供述其罪行，依法可对其犯挪用资金罪从轻处罚。梁怡归案后主动供述司法机关尚未掌握的收受他人贿赂的犯罪事实，系自首，依法可对其犯非国家工作人员受贿罪减轻处罚。被告人周栒冬伙同他人，利用商业银行工作人员职务上的便利，挪用银行资金1860万元进行营利活动，数额巨大，其行为已构成挪用资金罪，依法应予处罚。鉴于周栒冬在共同挪用资金犯罪中，起帮助作用，系从犯，依法可减轻处罚。三被告人的犯罪行为，给被害单位交通银行重庆分行造成的经济损失，应依法予以退赔，并承担连带责任。本案中各存款客户、资金中介所获得的高息和中介费均系从被挪用或被骗取的资金中支付，依法应予追缴并返还给被害单位交通银行重庆分行。本案现被扣押、冻结的款项及被扣押的车辆、被查封的房屋，因未随案移送，依法由查封、扣押、冻结机关重庆市公安局负责处理。依照《中华人民共和国刑法》第一百九十四条、第一百八十五条第一款、第二百七十二条第一款、第一百八十四条第一款、第一百六十三条第一款、第一百六十四条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条、第六十九条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决：一、被告人孙渝鉴犯金融凭证诈骗罪，判处有期徒刑十五年，并处罚金40万元；犯挪用资金罪，判处有期徒刑五年；犯对非国家工作人员行贿罪，判处有期徒刑三年，并处罚金5万元；决定执行有期徒刑二十年，并处罚金45万元。二、被告人梁怡犯挪用资金罪，判处有期徒刑七年；犯非国家工作人员受贿罪，判处有期徒刑四年；决定执行有期徒刑十年。三、被告人周栒冬犯挪用资金罪，判处有期徒刑二年六个月。四、本案冻结的被告人孙渝鉴、梁怡、周栒冬以及谢邻、钟文昌账户中的款项，依法应予追缴并返还给被害单位交通银行重庆分行。本案冻结的宋虹账户中的72万元、曹燕账户中的3.6万元、姚闯账户中的36万元，依法应予追缴并返还给被害单位交通银行重庆分行。以上所冻结的款项以及被扣押的牌照为渝A8Q935的奥迪Q5汽车一辆、被查封的位于重庆市北部新区金童路251号6幢1单元21-1号的房屋，依法由查封、扣押、冻结的重庆市公安局负责处理。不足部分向孙渝鉴、梁怡、周栒冬予以继续追缴，发还被害单位交通银行重庆分行。 上诉人孙渝鉴及其辩护人提出，孙渝鉴的行为属牵连犯罪，只构成一罪，不能同时构成挪用资金罪和金融凭证诈骗罪，孙渝鉴的行为仅成立票据诈骗罪。且到期欠款均已归还，主观恶性不大，认罪态度好，大量赃款已追回，原判量刑过重。 上诉人梁怡提出，其犯非国家工作人员受贿罪的受贿数额因孙渝鉴第一次所给20万元已归还，故应为30万元，而非50万元，且本案大部分赃款已追回，原判量刑过重。 重庆市人民检察院认为，原判认定事实清楚，证据确实、充分，适用法律正确，量刑适当，各上诉人的上诉理由及辩护人的辩护意见均不能成立，建议二审驳回上诉，维持原判。 重庆市第五中级人民法院在判决书中列举了认定本案事实的证据，相关证据均已在一审开庭审理时当庭出示并经质证。本院经依法全面审查，对一审判决认定的事实及所列证据予以确认。 另查明，在侦查阶段重庆市公安局还从刘炼处扣押18万元。 现针对上诉人孙渝鉴及其辩护人、上诉人梁怡所提的上诉理由和辩护意见，根据本案的事实、证据及相关法律规定，本院综合评判如下： 1、对于上诉人孙渝鉴及其辩护人提出，孙渝鉴的行为属牵连犯罪，只构成一罪，不能同时构成挪用资金罪和金融凭证诈骗罪，孙渝鉴的行为仅成立票据诈骗罪的上诉理由及辩护意见。 经查，2010年3月上诉人孙渝鉴通过上诉人梁怡将客户存入银行的1000万元挪出使用，但该款已于案发前全部归还，可不认定具有非法占有目的，以挪用资金罪定性；但2011年8、9月期间，孙渝鉴通过相同的方式将客户存入银行的1860万元挪出使用，至案发时仍未归还。根据上诉人孙渝鉴、梁怡、原审被告人周栒冬的供述，结合证人雷某某、龙某某等证言和在案相关书证证实，孙渝鉴在明知其没有正当稳定的经济来源、没有实际投资任何工程项目、其经营公司无任何资产，且在偿还挪用的1000万元后身负巨额债务的情况下，仍然将非法获取的1860万元银行存款用于其个人消费或用于无任何担保的高风险借贷，据此应当认定，孙渝鉴对该1860万元具有非法占有的目的。孙渝鉴通过伪造存款客户签名的银行结算凭证《个人转账凭条》实施诈骗行为，骗取银行存款，数额特别巨大，符合金融凭证诈骗罪的犯罪构成要件，已构成金融凭证诈骗罪。且金融凭证诈骗并非挪用资金的通常手段行为，故不属于刑法意义上的牵连犯罪，而应当数罪并罚。另经查，2010年3月和2011年8、9月，孙渝鉴在梁怡配合下，通过伪造存款客户签名的《个人转账凭条》从银行转账2860万元到其个人账户供其使用，该《个人转账凭条》属于银行金融凭证而非票据，孙渝鉴的犯罪行为不构成票据诈骗罪。故前述上诉理由及辩护意见均不能成立，本院不予采纳。 2、对于上诉人梁怡提出，其不构成挪用资金罪以及受贿金额应为30万元的上诉理由。 经查，本案中上诉人孙渝鉴与上诉人梁怡事先共谋，利用梁怡银行工作人员的职务便利，违反银行规定，在存款客户查询账户输入密码之机，将客户存款2860万元转账至孙渝鉴账户供其用于营利活动，因此梁怡的行为构成挪用资金罪。梁怡于2010年3月在挪用资金后收受孙渝鉴给予的好处费20万元。2011年初，孙渝鉴以缺钱为由向梁怡借款20万元。该事实有上诉人孙渝鉴、梁怡的供述及相关银行凭证等书证能相互印证。但该借款行为发生在梁怡收受孙渝鉴好处费近一年之后，受贿已经完成，梁怡借款20万元给孙渝鉴的行为应属对赃款的后续处理，不影响本案受贿行为及犯罪数额的认定，故梁怡受贿数额仍应认定为50万元。据此其前述上诉理由不能成立，本院不予采纳。 3、对于上诉人孙渝鉴及其辩护人提出孙渝鉴主观恶性不大，认罪态度好，大量赃款已追回，原判量刑过重的上诉理由及辩护意见；上诉人梁怡提出，本案大部分赃款已经追回，原判量刑过重的上诉理由。 经查，根据在案《扣押物品、文件清单》、《资金发还情况说明》以及《冻结存款通知书》等书证，结合上诉人孙渝鉴的供述可以证明，孙渝鉴所获取的1860万元，案发后公安机关追回1061.54万，已经发还被害单位交通银行重庆分行。另扣押、冻结了部分涉案资金、查封了购买的房屋等，但仍有数百万元不能归还。一审法院对孙渝鉴、梁怡的定罪量刑已经充分考虑二人在本案中的具体犯罪事实、性质、情节和对于社会的危害程度，量刑适当。故前述上诉理由及辩护意见均不能成立，本院不予采纳。重庆市人民检察院的相关出庭意见成立，应予支持。 ","cpfxgc":"本院认为，上诉人孙渝鉴使用伪造的银行结算凭证，进行诈骗活动，骗取银行资金1860万元，数额特别巨大，其行为构成金融凭证诈骗罪；此外，孙渝鉴还利用上诉人梁怡商业银行工作人员职务的便利，与梁怡共同挪用梁怡所履职银行资金1000万元，从事营利活动，数额巨大，其行为还构成挪用资金罪；孙渝鉴为获取不正当利益，向梁怡行贿50万元，数额巨大，其行为又构成向非国家工作人员行贿罪，依法应予数罪并罚。梁怡身为商业银行工作人员，利用其职务上的便利，伙同他人挪用本单位资金2860万元进行营利活动，数额巨大，其行为已构成挪用资金罪，且在挪用1860万元中系主犯；梁怡利用职务便利，非法收受50万元，为他人谋取利益，数额巨大，其行为还构成非国家工作人员受贿罪，依法应予数罪并罚。梁怡归案后能如实供述其罪行，依法可对其犯挪用资金罪从轻处罚。梁怡归案后主动供述司法机关尚未掌握的收受他人贿赂的犯罪事实，系自首，依法可对其犯非国家工作人员受贿罪减轻处罚。原审被告人周栒冬伙同他人，利用商业银行工作人员职务上的便利，挪用银行资金1860万元进行营利活动，数额巨大，其行为已构成挪用资金罪，依法应予处罚。鉴于周栒冬在共同挪用资金犯罪中，起帮助作用，系从犯，依法可减轻处罚。孙渝鉴、梁怡、周栒冬的犯罪行为给被害单位交通银行重庆分行造成的经济损失，应依法予以退赔，并承担连带责任。本案中各存款客户、资金中介所获得的高息和中介费均系从被挪用或被骗取的资金中支付，依法应予追缴并返还给被害单位交通银行重庆分行。本案现被扣押、冻结的款项及被扣押的车辆、被查封的房屋，因未随案移送，依法由查封、扣押、冻结机关重庆市公安局负责处理。原判认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。鉴于二审中新查明公安机关在侦查阶段还扣押了刘炼涉案款项高息18万元，该笔款项应依法予以追缴，并发还被害单位交通银行重庆分行，故对原判相关内容予以改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（三）项、最高人民法院《关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第三百六十五条第二款、《中华人民共和国刑法》第一百九十四条、第一百八十五条第一款、第二百七十二条第一款、第一百八十四条第一款、第一百六十三条第一款、第一百六十四条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第二款、第六十九条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、驳回上诉，维持重庆市第五中级人民法院（2013）渝五中法刑初字第00002号刑事判决的第一、二、三、四项，即对被告人孙渝鉴、梁怡、周栒冬的定罪量刑和对涉案查封、扣押、冻结的财物由公安机关处理及不足部分向孙渝鉴、梁怡、周栒冬继续追缴部分。 二、对扣押在案的刘炼18万元，予以追缴，并返还被害单位交通银行重庆分行，依法由扣押单位重庆市公安局负责处理。 本判决为终审判决。","qw":"重庆市高级人民法院 刑事判决书 （2014）渝高法刑终字第00009号 原公诉机关重庆市人民检察院第五分院。 上诉人（原审被告人）孙渝鉴，曾用名孙勇，男，1962年4月26日出生于重庆市璧山县，汉族，初中文化，原系重庆安能农业开发有限公司法定代表人，住重庆市璧山县。因涉嫌犯金融凭证诈骗罪于2011年10月26日被抓获，次日被刑事拘留，同年12月2日被逮捕。现羁押于重庆市第二看守所。 辩护人欧理益、杨勇，重庆红刚律师事务所律师。 上诉人（原审被告人）梁怡，女，1963年2月3日出生于重庆市渝中区，汉族，高中文化，原系交通银行股份有限公司重庆市分行人民路支行劳务派遣制员工，住重庆市渝中区。因涉嫌犯金融凭证诈骗罪、挪用资金罪于2011年10月26日被抓获，次日被刑事拘留，同年12月2日被逮捕。现羁押于重庆市看守所。 原审被告人周栒冬，男，1978年10月24日出生于重庆市荣昌县，汉族，高中文化，原系重庆安能农业开发有限公司股东，住重庆市荣昌县。因涉嫌犯金融凭证诈骗罪于2011年10月30日被抓获，次日被刑事拘留，同年12月2日被逮捕。现羁押于重庆市第二看守所。 重庆市第五中级人民法院审理重庆市人民检察院第五分院指控被告人孙渝鉴犯金融凭证诈骗罪、挪用资金罪、对非国家工作人员行贿罪，被告人梁怡犯挪用资金罪、非国家工作人员受贿罪，被告人周栒冬犯挪用资金罪一案，于2013年9月29日作出（2013）渝五中法刑初字第00002号刑事判决。宣判后，原审被告人孙渝鉴、梁怡不服，提出上诉。本院受理后，依法组成合议庭，公开开庭进行了审理。重庆市人民检察院指派代理检察员李大盟出庭履行职务，上诉人孙渝鉴及其辩护人欧理益、上诉人梁怡、原审被告人周栒冬均到庭参加了诉讼。现已审理终结。 重庆市第五中级人民法院判决认定： 一、被告人孙渝鉴与被告人梁怡系朋友关系，梁怡系重庆飞驶特人力资源管理有限公司派遣至交通银行股份有限公司重庆市分行（以下均简称交通银行重庆分行）工作的劳务派遣制员工，具体工作为交通银行重庆分行人民路支行（以下均简称交通银行人民路支行）综合柜员。 2010年初，被告人孙渝鉴以支付工程保证金为名，承诺支付高额的利息和中介费，通过资金中介黄传胜、龙国君等人联系资金供其使用，但要求在指定的交通银行人民路支行开立存折账户和存款，并在指定的该行柜台查询账户、打印对账单。随后，孙渝鉴告知被告人梁怡其需要资金做生意，请求梁怡利用存款客户进行查询账户输入密码之机，将存款客户账户中的资金转账至孙渝鉴账户中以供其使用，且不在存折上记录转账情况，承诺使用后将归还资金并给予梁怡好处费。梁怡表示同意。 2010年3月，资金中介黄传胜、龙国君、周丹等人为被告人孙渝鉴招揽钟文昌在交通银行人民路支行开立存折账户并存款人民币1000万元（以下币种均为人民币）。同月10日，梁怡将钟文昌账户已存款的信息通知孙渝鉴。孙渝鉴随即在《个人转账凭条》上伪造钟文昌签名后，将该《个人转账凭条》和其本人的银行卡交给被告人梁怡，并获知了梁怡的柜台号。之后，孙渝鉴通过龙国君等人要求钟文昌到指定的梁怡工作柜台查询账户。当日下午，钟文昌前往交通银行人民路支行梁怡所在柜台办理账户查询业务，梁怡利用钟文昌查询账户输入密码之机，违规将钟文昌账户中的1000万元转账至孙渝鉴所提供的银行卡账户中，并将孙渝鉴的银行卡交还给孙渝鉴。孙渝鉴遂将该1000万元陆续予以支取。同月12日，孙渝鉴转账20万元好处费给梁怡。2011年3月，孙渝鉴从他人处借款后向钟文昌账户内归还1000万元，但因此背负数百万元的债务。 二、2011年5月，被告人周栒冬经他人介绍与被告人孙渝鉴结识。同年5月23日，孙渝鉴成立重庆安能农业开发有限公司并担任法定代表人，该公司自成立后既未开展过任何经营活动，也无任何资产。孙渝鉴在其本人没有正常稳定的经济来源，且身负巨额债务的情况下，仍以支付虚构的工程项目保证金为由，让周栒冬联系资金，明确告知周栒冬存款客户必须在其指定的交通银行人民路支行开立存折账户并存款，在该行其所指定的柜台查询账户并打印对账单后，即可支付高息和中介费；孙渝鉴通过银行内部人员的操作将存款客户在银行账户内的资金挪出使用。周栒冬明知挪用银行存款系违规操作且资金会被孙渝鉴使用，仍以支付高息为诱饵，积极联系资金中介何平桂、谢邻、谭毅等人招揽存款客户。同年8月，周栒冬通过资金中介何平桂、谢邻等人，联系了宋虹在交通银行人民路支行开立存折账户并存款800万元。同月26日，孙渝鉴从周栒冬处获知宋虹开户及存款的有关信息后，安排周栒冬陪同宋虹等人前往指定的交通银行人民路支行被告人梁怡所在柜台办理账户查询及打印对账单业务。同时，孙渝鉴将其伪造宋虹签名的《个人转账凭条》交给梁怡，由梁怡按照挪用钟文昌存款的方式，违规将宋虹账户内存款800万元转账至孙渝鉴账户。周栒冬在得知孙渝鉴已获取该800万元后，向孙渝鉴提出借款50万元，孙渝鉴遂将该800万元中的50万元借给周栒冬。 2011年9月27、28日，被告人周栒冬再次通过资金中介谢邻、谭毅、余建忠等人联系了刘炼、曹燕、姚闯分别在交通银行人民路支行开立存折账户并存款400万元、60万元、600万元，并按照被告人孙渝鉴的安排，陪同刘炼、曹燕、姚闯前往指定的交通银行人民路支行被告人梁怡所在柜台办理账户查询及打印对账单业务。孙渝鉴从周栒冬处获知相关开户及存款信息后，将伪造刘炼、曹燕、姚闯签名的《个人转账凭条》交给梁怡，梁怡遂违规将该三笔存款共计1060万元转账至孙渝鉴账户中。同年9月30日，孙渝鉴转账30万元好处费给梁怡。同年10月，周栒冬获得重庆安能农业开发有限公司49％的股份。孙渝鉴获得以上共计1860万元的资金后，通过转账、取现等方式予以支取。 2011年10月26日，交通银行重庆分行向公安机关报案称经调查发现被告人梁怡在为客户办理查询业务时，未经客户同意，擅自将客户在银行的存款1860万元转账给他人，并将梁怡移送公安机关处理。梁怡在接受讯问时，如实供述了公安机关尚未掌握的其收受贿赂的事实。同日，公安机关经讯问梁怡，发现被告人孙渝鉴有重大作案嫌疑，遂于当日将孙渝鉴捉获归案。公安机关经侦查发现被告人周栒冬有重大作案嫌疑，遂于同月30日传唤周栒冬到案。 三、被告人孙渝鉴在非法取得与被告人梁怡共同挪用的资金1000万元及骗取到1860万元后，先后支付梁怡好处费50万元、钟文昌高息190万元、黄传胜、龙国君、周丹等人中介费50万元、宋虹高息72万元、刘炼高息18万元、曹燕和姚闯高息39.6万元、支付何平桂、谢邻、谭毅、余建忠等人中介费约50万元、另为购买牌照为渝A8Q935的奥迪Q5汽车一辆支付10万元首付款、为其子孙鸿飞购买位于重庆市北部新区金童路251号6幢1单元21-1号房屋支付首付款25万余元；借款给被告人周栒冬50万元；借款贵州都匀兴和矿业有限公司900万元以获得24万元利息。其余款项用于归还个人债务及供个人消费等。 案发后，重庆市公安局从被告人孙渝鉴处扣押924万元，从龙国君处扣押95万元，从何平桂处扣押5.2万元，从余建忠处扣押10.34万元，从谭毅处扣押15.9万元，从涂沂煜处扣押6万元，从谢邻处扣押5.1万元，共计扣押1061.54万元，已发还被害单位交通银行重庆分行。另冻结孙渝鉴存款41万余元、被告人梁怡存款56万余元、被告人周栒冬存款2.5万余元、宋虹存款300万余元、谢邻存款7.8万余元、雷和存款1.3万余元、曹燕存款3.6万余元、姚闯存款36.2万余元、钟文昌存款110.5万余元；扣押孙渝鉴牌照为渝A8Q935的奥迪Q5汽车一辆；查封位于重庆市北部新区金童路251号6幢1单元21-1号的房屋。 重庆市第五中级人民法院认为，被告人孙渝鉴使用伪造的银行结算凭证，进行诈骗活动，骗取银行资金1860万元，数额特别巨大，其行为已构成金融凭证诈骗罪；利用被告人梁怡的商业银行工作人员职务便利，与梁怡共同挪用银行资金1000万元，从事营利活动，数额巨大，其行为构成挪用资金罪；为获取不正当利益，向梁怡行贿50万元，数额巨大，其行为还构成向非国家工作人员行贿罪，依法应予数罪并罚。鉴于孙渝鉴归案后能如实供述其罪行，依法可从轻处罚。被告人梁怡身为商业银行工作人员，利用其职务上的便利，伙同他人挪用本单位资金2860万元进行营利活动，数额巨大，其行为已构成挪用资金罪，且在挪用1860万元中系主犯；同时还利用职务上的便利，非法收受他人钱款50万元，为他人谋取利益，数额巨大，其行为还构成非国家工作人员受贿罪，依法应予数罪并罚。梁怡归案后能如实供述其罪行，依法可对其犯挪用资金罪从轻处罚。梁怡归案后主动供述司法机关尚未掌握的收受他人贿赂的犯罪事实，系自首，依法可对其犯非国家工作人员受贿罪减轻处罚。被告人周栒冬伙同他人，利用商业银行工作人员职务上的便利，挪用银行资金1860万元进行营利活动，数额巨大，其行为已构成挪用资金罪，依法应予处罚。鉴于周栒冬在共同挪用资金犯罪中，起帮助作用，系从犯，依法可减轻处罚。三被告人的犯罪行为，给被害单位交通银行重庆分行造成的经济损失，应依法予以退赔，并承担连带责任。本案中各存款客户、资金中介所获得的高息和中介费均系从被挪用或被骗取的资金中支付，依法应予追缴并返还给被害单位交通银行重庆分行。本案现被扣押、冻结的款项及被扣押的车辆、被查封的房屋，因未随案移送，依法由查封、扣押、冻结机关重庆市公安局负责处理。依照《中华人民共和国刑法》第一百九十四条、第一百八十五条第一款、第二百七十二条第一款、第一百八十四条第一款、第一百六十三条第一款、第一百六十四条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条、第六十九条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决：一、被告人孙渝鉴犯金融凭证诈骗罪，判处有期徒刑十五年，并处罚金40万元；犯挪用资金罪，判处有期徒刑五年；犯对非国家工作人员行贿罪，判处有期徒刑三年，并处罚金5万元；决定执行有期徒刑二十年，并处罚金45万元。二、被告人梁怡犯挪用资金罪，判处有期徒刑七年；犯非国家工作人员受贿罪，判处有期徒刑四年；决定执行有期徒刑十年。三、被告人周栒冬犯挪用资金罪，判处有期徒刑二年六个月。四、本案冻结的被告人孙渝鉴、梁怡、周栒冬以及谢邻、钟文昌账户中的款项，依法应予追缴并返还给被害单位交通银行重庆分行。本案冻结的宋虹账户中的72万元、曹燕账户中的3.6万元、姚闯账户中的36万元，依法应予追缴并返还给被害单位交通银行重庆分行。以上所冻结的款项以及被扣押的牌照为渝A8Q935的奥迪Q5汽车一辆、被查封的位于重庆市北部新区金童路251号6幢1单元21-1号的房屋，依法由查封、扣押、冻结的重庆市公安局负责处理。不足部分向孙渝鉴、梁怡、周栒冬予以继续追缴，发还被害单位交通银行重庆分行。 上诉人孙渝鉴及其辩护人提出，孙渝鉴的行为属牵连犯罪，只构成一罪，不能同时构成挪用资金罪和金融凭证诈骗罪，孙渝鉴的行为仅成立票据诈骗罪。且到期欠款均已归还，主观恶性不大，认罪态度好，大量赃款已追回，原判量刑过重。 上诉人梁怡提出，其犯非国家工作人员受贿罪的受贿数额因孙渝鉴第一次所给20万元已归还，故应为30万元，而非50万元，且本案大部分赃款已追回，原判量刑过重。 重庆市人民检察院认为，原判认定事实清楚，证据确实、充分，适用法律正确，量刑适当，各上诉人的上诉理由及辩护人的辩护意见均不能成立，建议二审驳回上诉，维持原判。 重庆市第五中级人民法院在判决书中列举了认定本案事实的证据，相关证据均已在一审开庭审理时当庭出示并经质证。本院经依法全面审查，对一审判决认定的事实及所列证据予以确认。 另查明，在侦查阶段重庆市公安局还从刘炼处扣押18万元。 现针对上诉人孙渝鉴及其辩护人、上诉人梁怡所提的上诉理由和辩护意见，根据本案的事实、证据及相关法律规定，本院综合评判如下： 1、对于上诉人孙渝鉴及其辩护人提出，孙渝鉴的行为属牵连犯罪，只构成一罪，不能同时构成挪用资金罪和金融凭证诈骗罪，孙渝鉴的行为仅成立票据诈骗罪的上诉理由及辩护意见。 经查，2010年3月上诉人孙渝鉴通过上诉人梁怡将客户存入银行的1000万元挪出使用，但该款已于案发前全部归还，可不认定具有非法占有目的，以挪用资金罪定性；但2011年8、9月期间，孙渝鉴通过相同的方式将客户存入银行的1860万元挪出使用，至案发时仍未归还。根据上诉人孙渝鉴、梁怡、原审被告人周栒冬的供述，结合证人雷某某、龙某某等证言和在案相关书证证实，孙渝鉴在明知其没有正当稳定的经济来源、没有实际投资任何工程项目、其经营公司无任何资产，且在偿还挪用的1000万元后身负巨额债务的情况下，仍然将非法获取的1860万元银行存款用于其个人消费或用于无任何担保的高风险借贷，据此应当认定，孙渝鉴对该1860万元具有非法占有的目的。孙渝鉴通过伪造存款客户签名的银行结算凭证《个人转账凭条》实施诈骗行为，骗取银行存款，数额特别巨大，符合金融凭证诈骗罪的犯罪构成要件，已构成金融凭证诈骗罪。且金融凭证诈骗并非挪用资金的通常手段行为，故不属于刑法意义上的牵连犯罪，而应当数罪并罚。另经查，2010年3月和2011年8、9月，孙渝鉴在梁怡配合下，通过伪造存款客户签名的《个人转账凭条》从银行转账2860万元到其个人账户供其使用，该《个人转账凭条》属于银行金融凭证而非票据，孙渝鉴的犯罪行为不构成票据诈骗罪。故前述上诉理由及辩护意见均不能成立，本院不予采纳。 2、对于上诉人梁怡提出，其不构成挪用资金罪以及受贿金额应为30万元的上诉理由。 经查，本案中上诉人孙渝鉴与上诉人梁怡事先共谋，利用梁怡银行工作人员的职务便利，违反银行规定，在存款客户查询账户输入密码之机，将客户存款2860万元转账至孙渝鉴账户供其用于营利活动，因此梁怡的行为构成挪用资金罪。梁怡于2010年3月在挪用资金后收受孙渝鉴给予的好处费20万元。2011年初，孙渝鉴以缺钱为由向梁怡借款20万元。该事实有上诉人孙渝鉴、梁怡的供述及相关银行凭证等书证能相互印证。但该借款行为发生在梁怡收受孙渝鉴好处费近一年之后，受贿已经完成，梁怡借款20万元给孙渝鉴的行为应属对赃款的后续处理，不影响本案受贿行为及犯罪数额的认定，故梁怡受贿数额仍应认定为50万元。据此其前述上诉理由不能成立，本院不予采纳。 3、对于上诉人孙渝鉴及其辩护人提出孙渝鉴主观恶性不大，认罪态度好，大量赃款已追回，原判量刑过重的上诉理由及辩护意见；上诉人梁怡提出，本案大部分赃款已经追回，原判量刑过重的上诉理由。 经查，根据在案《扣押物品、文件清单》、《资金发还情况说明》以及《冻结存款通知书》等书证，结合上诉人孙渝鉴的供述可以证明，孙渝鉴所获取的1860万元，案发后公安机关追回1061.54万，已经发还被害单位交通银行重庆分行。另扣押、冻结了部分涉案资金、查封了购买的房屋等，但仍有数百万元不能归还。一审法院对孙渝鉴、梁怡的定罪量刑已经充分考虑二人在本案中的具体犯罪事实、性质、情节和对于社会的危害程度，量刑适当。故前述上诉理由及辩护意见均不能成立，本院不予采纳。重庆市人民检察院的相关出庭意见成立，应予支持。 本院认为，上诉人孙渝鉴使用伪造的银行结算凭证，进行诈骗活动，骗取银行资金1860万元，数额特别巨大，其行为构成金融凭证诈骗罪；此外，孙渝鉴还利用上诉人梁怡商业银行工作人员职务的便利，与梁怡共同挪用梁怡所履职银行资金1000万元，从事营利活动，数额巨大，其行为还构成挪用资金罪；孙渝鉴为获取不正当利益，向梁怡行贿50万元，数额巨大，其行为又构成向非国家工作人员行贿罪，依法应予数罪并罚。梁怡身为商业银行工作人员，利用其职务上的便利，伙同他人挪用本单位资金2860万元进行营利活动，数额巨大，其行为已构成挪用资金罪，且在挪用1860万元中系主犯；梁怡利用职务便利，非法收受50万元，为他人谋取利益，数额巨大，其行为还构成非国家工作人员受贿罪，依法应予数罪并罚。梁怡归案后能如实供述其罪行，依法可对其犯挪用资金罪从轻处罚。梁怡归案后主动供述司法机关尚未掌握的收受他人贿赂的犯罪事实，系自首，依法可对其犯非国家工作人员受贿罪减轻处罚。原审被告人周栒冬伙同他人，利用商业银行工作人员职务上的便利，挪用银行资金1860万元进行营利活动，数额巨大，其行为已构成挪用资金罪，依法应予处罚。鉴于周栒冬在共同挪用资金犯罪中，起帮助作用，系从犯，依法可减轻处罚。孙渝鉴、梁怡、周栒冬的犯罪行为给被害单位交通银行重庆分行造成的经济损失，应依法予以退赔，并承担连带责任。本案中各存款客户、资金中介所获得的高息和中介费均系从被挪用或被骗取的资金中支付，依法应予追缴并返还给被害单位交通银行重庆分行。本案现被扣押、冻结的款项及被扣押的车辆、被查封的房屋，因未随案移送，依法由查封、扣押、冻结机关重庆市公安局负责处理。原判认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。鉴于二审中新查明公安机关在侦查阶段还扣押了刘炼涉案款项高息18万元，该笔款项应依法予以追缴，并发还被害单位交通银行重庆分行，故对原判相关内容予以改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（三）项、最高人民法院《关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第三百六十五条第二款、《中华人民共和国刑法》第一百九十四条、第一百八十五条第一款、第二百七十二条第一款、第一百八十四条第一款、第一百六十三条第一款、第一百六十四条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第二款、第六十九条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、驳回上诉，维持重庆市第五中级人民法院（2013）渝五中法刑初字第00002号刑事判决的第一、二、三、四项，即对被告人孙渝鉴、梁怡、周栒冬的定罪量刑和对涉案查封、扣押、冻结的财物由公安机关处理及不足部分向孙渝鉴、梁怡、周栒冬继续追缴部分。 二、对扣押在案的刘炼18万元，予以追缴，并返还被害单位交通银行重庆分行，依法由扣押单位重庆市公安局负责处理。 本判决为终审判决。 审判长阎杰 代理审判员王周瑜 代理审判员黄亚 二〇一四年四月十四日 书记员郭书佳","writId":"0266bbc1a410aea80cd739004cd3e90ced4","writName":"孙渝鉴、梁怡、周栒冬金融凭证诈骗罪二审刑事判决书"}
