{"ajId":"7a33da95-231c-41ff-af21-9df74c6c1fb2","ajName":"胡川林贩卖毒品一案","ajjbqk":" 公诉机关指控，2016年国庆节期间，被告人胡川林从重庆市合川籍人殷勇（另案处理）处以4000元人民币（下同）的价格购买了40余克冰毒，然后带回重庆市黔江区用于贩卖。2016年10月8日16时许，胡川林在黔江区城东街道阿富尔酒店旁一家名叫“青悦小吃”的餐馆内贩卖一小包冰毒给吸毒人员王某，当场收取毒资300元。交易完毕后，二人先后被黔江区公安局民警抓获，民警从王某身上查获疑似冰毒物质一包净重0.36克。后民警在胡川林的带领下，在其位于黔江区城西街道日月公寓出租房内查获疑似冰毒物质42.14克、疑似麻古物质0.37克。经重庆市公安局物证鉴定中心鉴定，上述被查获的疑似冰毒物质中均含有甲基苯丙胺成分，疑似麻古物质中含有甲基苯丙胺和咖啡因成分。 支持指控的证据有被告人的供述、证人证言、视听资料、电子数据、物证检验报告、检查笔录、勘验笔录、辨认笔录、物证及相关书证。公诉机关认为，被告人胡川林的行为已触犯《中华人民共和国刑法》第三百四十七条第三款之规定，应当以贩卖毒品罪追究其刑事责任。要求依法判处。 被告人胡川林对起诉指控的犯罪事实及罪名均无异议。 经审理查明，2016年国庆期间，胡川林从重庆市合川籍人殷勇处以4000元的价格购买了40余克冰毒带回黔江，用于贩卖与吸食。 2016年10月8日16时许，被告人胡川林接到吸毒人员王某购买毒品的电话后，在黔江区城东街道阿富尔酒店旁一家名为“青悦小吃”的餐馆内贩卖一小包冰毒给王某，当场收取毒资300元。当日交易完毕后，二人先后被黔江区公安局民警抓获归案，民警从王某身上查获净重0.36克的疑似冰毒物质一包。后民警在胡川林的带领下，在其位于黔江区城西街道日月公寓的出租房内及其身上共计查获疑似冰毒物质42.14克、疑似麻古物质0.37克、MEIZU手机一部、毒资300元及塑料自封袋若干。 认定上述事实，有经当庭举证、质证，并经庭审确认的下列证据在案佐证：受案登记表、立案决定书，户籍信息，到案经过，搜查证、搜查笔录，检查笔录、勘验笔录、辨认笔录及照片，毒品称重、提取、扣押记录及照片，扣押决定书及清单，毒品保管收据，电子物证提取笔录，涉案手机鉴定文书，尿液检测报告、行政处罚决定书，办案说明，重庆市公安局毒品检测中心物证检验报告、鉴定委托书、鉴定意见通知书，MEIZU手机一部、手机包装盒一个、空塑料自封袋若干，证人王某、刘某、李某、费某的证言，被告人胡川林的供述和辩解。 ","cpfxgc":"本院认为，被告人胡川林违反国家毒品管制法律法规，明知是毒品而向他人予以贩卖，数量约42.5克，其行为已构成贩卖毒品罪。重庆市黔江区人民检察院指控被告人胡川林犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。胡川林到案后如实供述自己的犯罪事实，具有坦白情节，依法予以从轻处罚。胡川林具有以贩养吸情节，且涉案的约42.14克毒品尚未流入社会，对胡川林酌情予以从轻处罚。 为此，根据《中华人民共和国刑法》第三百四十七条第三款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人胡川林犯贩卖毒品罪，判处有期徒刑九年十个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年10月8日至2026年8月7日止。罚金于本判决生效后十日内缴纳。） 二、在案扣押的作案工具依法予以没收，扣押的毒品由公安机关依法予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第四中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市黔江区人民法院 刑事判决书 （2016）渝0114刑初391号 公诉机关重庆市黔江区人民检察院。 被告人胡川林，男，1995年10月10日出生于重庆市彭水县，苗族，初中文化，无业，户籍地：重庆市彭水县，现住重庆黔江区。因涉嫌犯贩卖毒品罪，于2016年10月8日被黔江区公安局民警抓获，次日被刑事拘留，同年11月1日被逮捕。现押于黔江区看守所。 重庆市黔江区人民检察院以渝黔检刑诉（2016）361号起诉书指控被告人胡川林犯贩卖毒品罪，于2016年12月12日向本院提起公诉。本院受理后，适用简易程序，组成合议庭，于2016年12月21日公开开庭审理了本案。黔江区人民检察院指派检察员庞礴出庭支持公诉，被告人胡川林到庭参加了诉讼。本案现已审理终结。 公诉机关指控，2016年国庆节期间，被告人胡川林从重庆市合川籍人殷勇（另案处理）处以4000元人民币（下同）的价格购买了40余克冰毒，然后带回重庆市黔江区用于贩卖。2016年10月8日16时许，胡川林在黔江区城东街道阿富尔酒店旁一家名叫“青悦小吃”的餐馆内贩卖一小包冰毒给吸毒人员王某，当场收取毒资300元。交易完毕后，二人先后被黔江区公安局民警抓获，民警从王某身上查获疑似冰毒物质一包净重0.36克。后民警在胡川林的带领下，在其位于黔江区城西街道日月公寓出租房内查获疑似冰毒物质42.14克、疑似麻古物质0.37克。经重庆市公安局物证鉴定中心鉴定，上述被查获的疑似冰毒物质中均含有甲基苯丙胺成分，疑似麻古物质中含有甲基苯丙胺和咖啡因成分。 支持指控的证据有被告人的供述、证人证言、视听资料、电子数据、物证检验报告、检查笔录、勘验笔录、辨认笔录、物证及相关书证。公诉机关认为，被告人胡川林的行为已触犯《中华人民共和国刑法》第三百四十七条第三款之规定，应当以贩卖毒品罪追究其刑事责任。要求依法判处。 被告人胡川林对起诉指控的犯罪事实及罪名均无异议。 经审理查明，2016年国庆期间，胡川林从重庆市合川籍人殷勇处以4000元的价格购买了40余克冰毒带回黔江，用于贩卖与吸食。 2016年10月8日16时许，被告人胡川林接到吸毒人员王某购买毒品的电话后，在黔江区城东街道阿富尔酒店旁一家名为“青悦小吃”的餐馆内贩卖一小包冰毒给王某，当场收取毒资300元。当日交易完毕后，二人先后被黔江区公安局民警抓获归案，民警从王某身上查获净重0.36克的疑似冰毒物质一包。后民警在胡川林的带领下，在其位于黔江区城西街道日月公寓的出租房内及其身上共计查获疑似冰毒物质42.14克、疑似麻古物质0.37克、MEIZU手机一部、毒资300元及塑料自封袋若干。 认定上述事实，有经当庭举证、质证，并经庭审确认的下列证据在案佐证：受案登记表、立案决定书，户籍信息，到案经过，搜查证、搜查笔录，检查笔录、勘验笔录、辨认笔录及照片，毒品称重、提取、扣押记录及照片，扣押决定书及清单，毒品保管收据，电子物证提取笔录，涉案手机鉴定文书，尿液检测报告、行政处罚决定书，办案说明，重庆市公安局毒品检测中心物证检验报告、鉴定委托书、鉴定意见通知书，MEIZU手机一部、手机包装盒一个、空塑料自封袋若干，证人王某、刘某、李某、费某的证言，被告人胡川林的供述和辩解。 本院认为，被告人胡川林违反国家毒品管制法律法规，明知是毒品而向他人予以贩卖，数量约42.5克，其行为已构成贩卖毒品罪。重庆市黔江区人民检察院指控被告人胡川林犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。胡川林到案后如实供述自己的犯罪事实，具有坦白情节，依法予以从轻处罚。胡川林具有以贩养吸情节，且涉案的约42.14克毒品尚未流入社会，对胡川林酌情予以从轻处罚。 为此，根据《中华人民共和国刑法》第三百四十七条第三款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人胡川林犯贩卖毒品罪，判处有期徒刑九年十个月，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年10月8日至2026年8月7日止。罚金于本判决生效后十日内缴纳。） 二、在案扣押的作案工具依法予以没收，扣押的毒品由公安机关依法予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第四中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨露霜 代理审判员陈思兰 人民陪审员陈勇 二〇一六年十二月二十一日 书记员蒋骞","writId":"03533df2d3b5ed5962067c090f9a3da6832","writName":"胡川林贩卖毒品一审刑事判决书"}
