{"ajId":"4dcf4e81-ffed-4c7d-8a2f-e1414f06e410","ajName":"张某甲生产、销售有毒、有害食品罪一案","ajjbqk":" 枣庄市山亭区人民检察院指控，2010年10月，被告人张某甲在知道井某甲（已判刑）、井某乙（另案处理）以收购餐厨垃圾、废弃油脂等“地沟油”为原料，生产、加工非食用油脂--“清油”按食用油销售的情况下，与张某乙（已判刑）合伙向井贩运“地沟油”，为其提供生产原料。2010年12月张某丙（另案处理）入伙“地沟油”贩运生意，被告人张某甲与张某乙、张某丙共同合伙，继续向井某甲贩运“地沟油”，直至2011年4月。2010年10月至2011年4月，被告人张某甲与张某乙、张某丙合伙贩运“地沟油”期间，以每吨6000元左右的价格向井某甲贩运“地沟油”，合计金额9537440元，即1589.6吨，所得利润由合伙人平分。井某甲、井某乙将上述“地沟油”全部用于生产、加工“清油”，共生产“清油”794.8吨，井某乙以每吨8000余元的价格将该“清油”全部按食用油销售，合计销售金额6358400元。为支持上述指控，公诉机关当庭出示并宣读了被告人张某甲供述与辩解，证人井某甲、张某乙、张某丙等人证言，银行交易明细、刑事判决书、户籍证明等书证。公诉机关认为，被告人张某甲明知他人以“地沟油”为原料生产非食用油脂按食用油销售，而为其贩运“地沟油”，其行为侵犯了国家食品卫生管理制度和公民健康权、生命权，触犯了《中华人民共和国刑法》第一百四十四条之规定，犯罪事实清楚，证据确实充分，应当以生产有毒、有害食品罪追究其刑事责任。 被告人张某甲对公诉机关指控的事实、罪名以及提供的证据均无异议，自愿认罪。 经审理查明，从2010年10月起，被告人张某甲在知道井某甲（已判刑）、井某乙（另案处理）以收购的餐厨垃圾、废弃油脂等“地沟油”为原料，生产、加工非食用油脂--“清油”按食用油销售的情况下，与张某乙（已判刑）合伙贩运“地沟油”，为井某甲、井某乙提供生产原料；不久张某丙（另案处理）入伙该“地沟油”贩运生意，与张某乙、张某甲三人合伙，被告人张某乙负责从外地收购“地沟油”，张某甲在家对收购的“地沟油”进行粗加工，张某丙负责销售，继续向井某甲贩运“地沟油”，直至2011年4月三人散伙，所得利润由合伙人平分。期间，以每吨6000元左右的价格向井某甲贩运“地沟油”，合计金额9537440元，即1589.6吨。井某甲、井某乙将上述“地沟油”全部用于生产、加工“清油”，共生产“清油”794.8吨，井某乙以每吨8000余元的价格将该“清油”全部按食用油销售，合计销售金额6358400元。 上述事实，被告人张某甲在开庭审理过程中无异议，且有业经当庭质证的以下证据材料证实： 1、同案参与人井某甲的供述和辩解。证实：被告人井某甲的二哥井某乙（另案处理）自己出资在山东省临沂市临沭县郑山镇驻地建立了“安盛油脂厂”，2010年之前主要生产用于炸鸡翅、鸡腿的“乡巴佬”油和少量的饲料油；为牟取非法利益，井某乙于2010年初、2011年5月份两次购买铁塔式新式分离设备，由井某乙负责生产、销售、管理，井某甲负责收购原料，利用该加工设备，将收购的餐厨垃圾、废弃油脂等非食品原料--“地沟油”，生产、加工成非食用油脂--“清油”，按食用油销售；2010年6月开始大规模生产，2011年8月下旬停产，扣除季节和天气影响，共生产100多天；每天可加工原料60多吨，生产“清油”约30吨；原料可加工出50％的“清油”，其余是甘油、脂肪酸和15％的水分，加工出的“清油”被井某乙全部售出；原料向邵长文、张某乙等人收购，2010年原料收购价格每吨5000元左右，2011年每吨5400元至6200元；被告人井某甲在2010年5、6月份将原料新的标准告诉了原料供应户，并告诉他们提高标准是因为用这些原料生产“清油”卖给人食用，生产成本高了；原料收购都是通过电话银行或者网上银行付款，验收后，由井某乙支付货款。 2、同案参与人张某乙的供述和辩解。证实：2010年秋天，张某乙与张某甲开始合伙经营“地沟油”生意，后来张某丙又加入合伙。张某甲听力不好，主要负责在家对收来的“地沟油”进行粗加工，张某乙主要负责从外地收购“地沟油”，所得利润由三合伙人平分，一直干到2011年。2010年井某甲制定“双十五”标准，且“地沟油”价格随着市场食用油价格不断上涨，被告人张某乙由此知道井某乙等人是利用“地沟油”加工食用油。 3、同案参与人张某丙的供述和辩解。证实：2010年10月之后，与张某甲、张某乙合伙经营“地沟油”生意，2011年4月份散伙，所得利润由三合伙人平分。“地沟油”卖给井某甲、井某乙，货款打到张某丙的银行卡里。 4、证人王某甲、王某乙的供述和辩解。证实：王某甲于2010年10月至2011年1月期间，多次从井某乙处购买利用餐厨垃圾等“地沟油”加工的“清油”，部分卖给了王某乙，其余以2：8的比例掺入豆油中，以食用油对外销售；王某乙于2011年农历3月份从王某甲处购买“清油”8吨多，直接或者掺入豆油后以食用油对外销售。 5、证人秦某某（王某甲之妻）的证言。证实：王某甲联系买油和付款，把买的油用泵抽到油罐后，用售油机对外销售；证人荣某某、陈某某证实2011年从王某甲处购买过散豆油或棉籽油。 6、被告人张某甲的供述和辩解。证实：2010年8月份之后，张某甲与张某乙合伙贩运“地沟油”，一个多月后，张某丙加入其合伙生意，由张某甲在家负责对收来的“地沟油”进行粗加工，张某乙和张某丙在外负责收购和销售“地沟油”。买家把货款打到张某丙的银行卡里，三人再把挣的钱平分。张某甲从2010年就知道井某甲加工“地沟油”给人食用。 7、被告人张某丙与井某乙银行交易记录。证实：2010年10月至2011年4月期间，被告人张某甲先后与张某乙、张某丙合伙期间，向井某乙贩运“地沟油”合计金额为9537440元。 8、枣庄市中级人民法院（2013）枣刑二终字第26号刑事判决书。证实：（1）被告人张某甲及同村其他“地沟油”经营户，对井某甲、井某乙以收购的“地沟油”为原料，加工成“清油”并以食用油对外销售是知道的；（2）井某甲、井某乙以收购的“地沟油”为原料，全部加工成“清油”并以食用油销售给王某甲、王某乙等食用油批发户，由批发户以食用油的形式对社会销售。 9、枣庄市山亭区人民法院（2013）山刑初字第163号刑事判决书。证实：2010年10月至2011年4月期间，张某乙先后与张某甲、张某丙合伙向井某甲、井某乙贩运“地沟油”合计金额为9537440元。 10、被告人张某甲的户籍证明。证实被告人张某甲实施犯罪时具有完全刑事责任能力。 ","cpfxgc":"本院认为，被告人张某甲知道他人以餐厨垃圾、废弃油脂等“地沟油”为原料生产加工劣质“食用油”，而贩运“地沟油”为生产者提供原料，情节特别严重，其行为构成生产有毒、有害食品罪。公诉机关指控的事实清楚，证据充分，罪名成立，本院予以支持。被告人张某甲知道井某甲、井某乙以“地沟油”为原料生产加工劣质成品油，而伙同张某乙、张某丙为其贩运“地沟油”提供原料，系共同犯罪。被告人张某甲到案发后，如实供述了自己与他人合伙贩运“地沟油”为井某甲等人提供生产原料的事实，依法可从轻处罚。被告人张某甲在共同犯罪中作用相对较小，可酌情从轻处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百四十四条、第一百四十一条、第二十五条第一款、第六十七条第三款，《最高人民法院、最高人民检察院〈关于办理危害食品安全刑事案件适用法律若干问题的解释〉》第七条、第九条第一款、第十四条第一款第（三）项、第二十条第一款第（二）项的规定，判决如下：","pjjg":" 被告人张某甲犯生产有毒、有害食品罪，判处有期徒刑十一年，并处罚金人民币4700000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月22日起至2025年4月17日止。罚金于本判决发生法律效力后三十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省枣庄市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山东省枣庄市山亭区人民法院 刑事判决书 （2014）山刑初字第99号 公诉机关枣庄市山亭区人民检察院。 被告人张某甲，农民。因涉嫌犯生产、销售有毒、有害食品罪，于2012年11月5日被刑事拘留，同年11月8日被取保候审。2014年4月22日，因涉嫌犯生产伪劣产品罪被刑事拘留，同年5月23日被逮捕。现羁押于枣庄市看守所。 枣庄市山亭区人民检察院以山检公二刑诉（2014）28号起诉书指控被告人张某甲犯生产有毒、有害食品罪，于2014年7月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。枣庄市山亭区人民检察院指派检察员马运杰、邵泽民出庭支持公诉，被告人张某甲到庭参加诉讼。现已审理终结。 枣庄市山亭区人民检察院指控，2010年10月，被告人张某甲在知道井某甲（已判刑）、井某乙（另案处理）以收购餐厨垃圾、废弃油脂等“地沟油”为原料，生产、加工非食用油脂--“清油”按食用油销售的情况下，与张某乙（已判刑）合伙向井贩运“地沟油”，为其提供生产原料。2010年12月张某丙（另案处理）入伙“地沟油”贩运生意，被告人张某甲与张某乙、张某丙共同合伙，继续向井某甲贩运“地沟油”，直至2011年4月。2010年10月至2011年4月，被告人张某甲与张某乙、张某丙合伙贩运“地沟油”期间，以每吨6000元左右的价格向井某甲贩运“地沟油”，合计金额9537440元，即1589.6吨，所得利润由合伙人平分。井某甲、井某乙将上述“地沟油”全部用于生产、加工“清油”，共生产“清油”794.8吨，井某乙以每吨8000余元的价格将该“清油”全部按食用油销售，合计销售金额6358400元。为支持上述指控，公诉机关当庭出示并宣读了被告人张某甲供述与辩解，证人井某甲、张某乙、张某丙等人证言，银行交易明细、刑事判决书、户籍证明等书证。公诉机关认为，被告人张某甲明知他人以“地沟油”为原料生产非食用油脂按食用油销售，而为其贩运“地沟油”，其行为侵犯了国家食品卫生管理制度和公民健康权、生命权，触犯了《中华人民共和国刑法》第一百四十四条之规定，犯罪事实清楚，证据确实充分，应当以生产有毒、有害食品罪追究其刑事责任。 被告人张某甲对公诉机关指控的事实、罪名以及提供的证据均无异议，自愿认罪。 经审理查明，从2010年10月起，被告人张某甲在知道井某甲（已判刑）、井某乙（另案处理）以收购的餐厨垃圾、废弃油脂等“地沟油”为原料，生产、加工非食用油脂--“清油”按食用油销售的情况下，与张某乙（已判刑）合伙贩运“地沟油”，为井某甲、井某乙提供生产原料；不久张某丙（另案处理）入伙该“地沟油”贩运生意，与张某乙、张某甲三人合伙，被告人张某乙负责从外地收购“地沟油”，张某甲在家对收购的“地沟油”进行粗加工，张某丙负责销售，继续向井某甲贩运“地沟油”，直至2011年4月三人散伙，所得利润由合伙人平分。期间，以每吨6000元左右的价格向井某甲贩运“地沟油”，合计金额9537440元，即1589.6吨。井某甲、井某乙将上述“地沟油”全部用于生产、加工“清油”，共生产“清油”794.8吨，井某乙以每吨8000余元的价格将该“清油”全部按食用油销售，合计销售金额6358400元。 上述事实，被告人张某甲在开庭审理过程中无异议，且有业经当庭质证的以下证据材料证实： 1、同案参与人井某甲的供述和辩解。证实：被告人井某甲的二哥井某乙（另案处理）自己出资在山东省临沂市临沭县郑山镇驻地建立了“安盛油脂厂”，2010年之前主要生产用于炸鸡翅、鸡腿的“乡巴佬”油和少量的饲料油；为牟取非法利益，井某乙于2010年初、2011年5月份两次购买铁塔式新式分离设备，由井某乙负责生产、销售、管理，井某甲负责收购原料，利用该加工设备，将收购的餐厨垃圾、废弃油脂等非食品原料--“地沟油”，生产、加工成非食用油脂--“清油”，按食用油销售；2010年6月开始大规模生产，2011年8月下旬停产，扣除季节和天气影响，共生产100多天；每天可加工原料60多吨，生产“清油”约30吨；原料可加工出50％的“清油”，其余是甘油、脂肪酸和15％的水分，加工出的“清油”被井某乙全部售出；原料向邵长文、张某乙等人收购，2010年原料收购价格每吨5000元左右，2011年每吨5400元至6200元；被告人井某甲在2010年5、6月份将原料新的标准告诉了原料供应户，并告诉他们提高标准是因为用这些原料生产“清油”卖给人食用，生产成本高了；原料收购都是通过电话银行或者网上银行付款，验收后，由井某乙支付货款。 2、同案参与人张某乙的供述和辩解。证实：2010年秋天，张某乙与张某甲开始合伙经营“地沟油”生意，后来张某丙又加入合伙。张某甲听力不好，主要负责在家对收来的“地沟油”进行粗加工，张某乙主要负责从外地收购“地沟油”，所得利润由三合伙人平分，一直干到2011年。2010年井某甲制定“双十五”标准，且“地沟油”价格随着市场食用油价格不断上涨，被告人张某乙由此知道井某乙等人是利用“地沟油”加工食用油。 3、同案参与人张某丙的供述和辩解。证实：2010年10月之后，与张某甲、张某乙合伙经营“地沟油”生意，2011年4月份散伙，所得利润由三合伙人平分。“地沟油”卖给井某甲、井某乙，货款打到张某丙的银行卡里。 4、证人王某甲、王某乙的供述和辩解。证实：王某甲于2010年10月至2011年1月期间，多次从井某乙处购买利用餐厨垃圾等“地沟油”加工的“清油”，部分卖给了王某乙，其余以2：8的比例掺入豆油中，以食用油对外销售；王某乙于2011年农历3月份从王某甲处购买“清油”8吨多，直接或者掺入豆油后以食用油对外销售。 5、证人秦某某（王某甲之妻）的证言。证实：王某甲联系买油和付款，把买的油用泵抽到油罐后，用售油机对外销售；证人荣某某、陈某某证实2011年从王某甲处购买过散豆油或棉籽油。 6、被告人张某甲的供述和辩解。证实：2010年8月份之后，张某甲与张某乙合伙贩运“地沟油”，一个多月后，张某丙加入其合伙生意，由张某甲在家负责对收来的“地沟油”进行粗加工，张某乙和张某丙在外负责收购和销售“地沟油”。买家把货款打到张某丙的银行卡里，三人再把挣的钱平分。张某甲从2010年就知道井某甲加工“地沟油”给人食用。 7、被告人张某丙与井某乙银行交易记录。证实：2010年10月至2011年4月期间，被告人张某甲先后与张某乙、张某丙合伙期间，向井某乙贩运“地沟油”合计金额为9537440元。 8、枣庄市中级人民法院（2013）枣刑二终字第26号刑事判决书。证实：（1）被告人张某甲及同村其他“地沟油”经营户，对井某甲、井某乙以收购的“地沟油”为原料，加工成“清油”并以食用油对外销售是知道的；（2）井某甲、井某乙以收购的“地沟油”为原料，全部加工成“清油”并以食用油销售给王某甲、王某乙等食用油批发户，由批发户以食用油的形式对社会销售。 9、枣庄市山亭区人民法院（2013）山刑初字第163号刑事判决书。证实：2010年10月至2011年4月期间，张某乙先后与张某甲、张某丙合伙向井某甲、井某乙贩运“地沟油”合计金额为9537440元。 10、被告人张某甲的户籍证明。证实被告人张某甲实施犯罪时具有完全刑事责任能力。 本院认为，被告人张某甲知道他人以餐厨垃圾、废弃油脂等“地沟油”为原料生产加工劣质“食用油”，而贩运“地沟油”为生产者提供原料，情节特别严重，其行为构成生产有毒、有害食品罪。公诉机关指控的事实清楚，证据充分，罪名成立，本院予以支持。被告人张某甲知道井某甲、井某乙以“地沟油”为原料生产加工劣质成品油，而伙同张某乙、张某丙为其贩运“地沟油”提供原料，系共同犯罪。被告人张某甲到案发后，如实供述了自己与他人合伙贩运“地沟油”为井某甲等人提供生产原料的事实，依法可从轻处罚。被告人张某甲在共同犯罪中作用相对较小，可酌情从轻处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百四十四条、第一百四十一条、第二十五条第一款、第六十七条第三款，《最高人民法院、最高人民检察院〈关于办理危害食品安全刑事案件适用法律若干问题的解释〉》第七条、第九条第一款、第十四条第一款第（三）项、第二十条第一款第（二）项的规定，判决如下： 被告人张某甲犯生产有毒、有害食品罪，判处有期徒刑十一年，并处罚金人民币4700000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月22日起至2025年4月17日止。罚金于本判决发生法律效力后三十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省枣庄市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长满建农 审判员韩正涛 人民陪审员曹炳刚 二〇一四年九月十九日 书记员闫涵","writId":"0642f818381cfbafb828542e3494123641b","writName":"张某甲生产、销售有毒、有害食品罪一审刑事判决书"}
