{"ajId":"005171d8-58bd-4d4f-b3b0-5926623b036d","ajName":"谢某甲窝藏、包庇一案","ajjbqk":" 抚州市临川区人民检察院指控：2018年06月18日13时50分许，钟某（已判决）驾驶赣F×××××小型轿车沿月泉路由红旗桥往桐山村方向行驶，行驶到抚州市温泉景区月泉路中段时，越过双黄线驶至公路左侧，与相对方向由被害人杨某驾驶的“欧派牌”两轮电动车（后载其儿子黄珂）发生碰撞，造成杨某受伤经医院抢救无效死亡、黄珂受伤及车辆受损的交通事故。经鉴定，黄珂伤情为重伤二级。 事故发生后钟某驾车逃离现场，钟某为了逃避处罚，打电话给其侄子谢某甲请求谢某甲帮其顶罪，被告人谢某甲驾驶赣F×××××号肇事小汽车，于当日15时12分到达展坪交警中队，顶替肇事驾驶人身份投案。 公诉机关据以认定上述事实的证据如下：1、书证；2、证人钟某、周某等人的证言；3、被告人谢某甲的供述与辩解。公诉机关认为，被告人谢某甲明知是犯罪的人而帮助其作假证明包庇的，其行为触犯《中华人民共和国刑法》第三百一十条的规定，犯罪事实清楚，证据确实、充分，应当以包庇罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提起公诉，请依法判处。 被告人谢某甲对起诉书指控的犯罪事实和罪名不持异议。 辩护人的意见是：对定性不持异议。被告人的行为妨碍公安机关侦查时间短；取得谅解，被告人行为的社会影响已得到平息；被告人认罪态度好有悔罪表现社会危害性小，请求对其从轻处罚。 经审理查明，2018年6月18日13时50分许，钟某（已判刑）驾驶赣F×××××小型汽车沿月泉路由红旗桥往桐山村方向行驶。行驶至抚州市温泉景区月泉路中段时，越过双黄线驶至公路左侧，与相对方向被害人杨某驾驶的“欧派牌”两轮电动车（后载其儿子黄珂）发生碰撞，造成人员受伤及车辆受损的交通事故。杨某受伤经抢救无效死亡，黄珂经鉴定伤情为重伤二级。事故发生后钟某驾车逃离现场，为了逃避处罚打电话给被告人谢某甲（系其侄子），请求谢某甲代为顶罪。被告人谢某甲遂驾驶肇事汽车于当日15时许到抚州市交警直属二大队展坪交警中队，以肇事司机的身份主动投案。2018年6月19日，钟某到交警部门投案接受调查，谢某甲遂逃匿。 另查明，2018年7月23日，谢某甲被抓获归案。 认定上述事实，由公诉方举证，并经庭审质证、认证的证据有： 1、受案登记表证实：2018年7月12日，交警二大队在处理交通事故案件中查获一起包庇案并依法移送抚州市公安局临川分局，本案进行刑事立案。 2、抓获经过证实：2018年7月23日上午9时55分，谢某甲被抓获。 3、移送案件通知书及移送材料若干证实：2018年6月18日接到报案的受案登记、立案决定书、情况说明、谢某甲、钟某的交警问话材料。谢某甲代替实际交通肇事人钟某投案，称自己是肇事司机。 4、抚州市交警直属二大队展坪交警中队的情况说明证实：2018年6月18日15时许谢某甲到抚州市交警直属二大队展坪中队投案，自称事发时是汽车的驾驶人。 5、行驶证证实：肇事车辆是车牌赣F×××××的汽车，所有人是谢某。 6、道路交通事故认定书证实：钟某违法过错行为是造成本次交通事故的根本原因，为其一方过错造成本次交通事故，且事故发生后钟某驾车逃离现场并叫其侄子顶替其肇事驾驶人身份，系逃逸。钟某应负本次交通事故全部责任。 7、被告人的常住人口信息证实：犯罪时，谢某甲已年满十八周岁，系完全刑事责任能力人。 8、证人钟某的证言证实：2018年6月18日13时50分，其驾驶赣F×××××小车（当日13时左右从谢某手里拿的钥匙）在临川区温泉镇沿金融小镇往桐山村方向行驶，行驶至临川区温泉镇月泉路路段时，心里在想事，转弯时没有回正方向盘，行驶到公路左侧车道，看到一辆二轮电动车，来不及避让直接撞上去。下车看到两个人（一个中年妇女，一个年轻男子），他说有事叫人来处理，麻烦他们自己拨打120求救。13时53分许他打谢某甲电话说出了事故，因公司出了大麻烦就叫谢某甲顶罪，让谢某甲报警说是谢某甲驾驶赣F×××××小车。谢某甲到了之后，他把车钥匙交给谢某甲，交代其报警说是谢某甲驾驶车子撞到人，之后的事不清楚。后来听说事故造成人员死亡，觉得自己应承担责任就到交警二大队事故处理中心投案自首。赣F×××××小车是哥哥谢某的。 9、证人谢某的证言证实：2018年6月18日13时50分许，钟某驾驶赣F×××××小车在临川区温泉镇月泉路路段发生交通事故打电话告诉了他，交警叫他到交警队接受调查。和钟某是兄弟关系（同母异父），赣F×××××小车的车主是他。事发当日中午钟某在家吃饭，中午没有喝酒。钟某14时许打电话讲其驾驶的赣F×××××小车发生交通事故，撞到了驾驶二轮电动车的两个人，同时说驾驶赣F×××××小车到桐山组塘家岭村去了。他就驾驶摩托车到塘家岭村，打电话叫儿子谢某甲驾驶赣F×××××小车到展坪交警队。2018年6月19日10时许看到钟某要其到交警队去投案自首。 10、证人安某的证言证实：2018年6月18日13时50分许，温泉景区月泉路中段发生一起交通事故，当时其路过报了警。驾驶人员中等身材，不胖也不太瘦，头发不长，浅色的上衣。辨认出钟某是的肇事者。 11、证人周某的证言证实：2018年6月18日中午钟某打电话叫他去接其侄子送去温泉桐山，他驾驶赣F×××××面包车（白色），到红旗桥农贸市场带上钟某侄子去铜山村。快到桐山村时，其侄子要求下车后驾车回红旗桥街。不知道钟某交通事故的经过。事后听别人说是叫其侄子去顶罪，与钟某侄子不熟。 12、被告人谢某甲对起诉书指控的犯罪事实供认不讳。 ","cpfxgc":"本院认为，被告人谢某甲明知他人系交通事故肇事人员，仍冒充是自己肇事并向交警部门报案，作假证明包庇他人，其行为已构成包庇罪。公诉机关指控的犯罪事实和罪名成立，本院予以确认。被告人谢某甲归案后，如实供述了自己包庇的犯罪事实，依法可从轻处罚。经社会调查，被告人谢某甲在居住社区无不良重大影响，可对其适用非监禁刑。综合本案案情，被告人如实供述，有悔罪表现，依法可对其宣告缓刑。据此，依照《中华人民共和国刑法》第三百一十条第一款、第六十七条第三款、第七十二条、第七十三条第一、三款之规定，判决如下：","pjjg":" 被告人谢某甲犯包庇罪，判处拘役六个月，缓刑十个月。 （缓刑考验期从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省抚州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省抚州市临川区人民法院 刑事判决书 （2019）赣1002刑初36号 公诉机关抚州市临川区人民检察院。 被告人谢某甲，男，1996年7月18日出生于江西省抚州市，汉族，初中文化，无业，住江西省抚州市临川区。因涉嫌犯包庇罪，于2018年7月23日被抚州市公安局临川分局刑事拘留，同年8月6日被执行逮捕，2018年8月13日被抚州市公安局临川分局依法取保候审。2019年1月11日，被本院依法取保候审。 辩护人李珊玲，江西利群律师事务所律师。 抚州市临川区人民检察院以临检刑诉（2018）755号起诉书指控被告人谢某甲犯包庇罪，于2019年1月11日向本院提起公诉。本院依法组成合议庭，于2019年1月25日公开开庭进行了审理。抚州市临川区人民检察院指派检察员熊某出庭支持公诉，被告人谢某甲及其辩护人李珊玲均到庭参加诉讼。本案现已审理终结。 抚州市临川区人民检察院指控：2018年06月18日13时50分许，钟某（已判决）驾驶赣F×××××小型轿车沿月泉路由红旗桥往桐山村方向行驶，行驶到抚州市温泉景区月泉路中段时，越过双黄线驶至公路左侧，与相对方向由被害人杨某驾驶的“欧派牌”两轮电动车（后载其儿子黄珂）发生碰撞，造成杨某受伤经医院抢救无效死亡、黄珂受伤及车辆受损的交通事故。经鉴定，黄珂伤情为重伤二级。 事故发生后钟某驾车逃离现场，钟某为了逃避处罚，打电话给其侄子谢某甲请求谢某甲帮其顶罪，被告人谢某甲驾驶赣F×××××号肇事小汽车，于当日15时12分到达展坪交警中队，顶替肇事驾驶人身份投案。 公诉机关据以认定上述事实的证据如下：1、书证；2、证人钟某、周某等人的证言；3、被告人谢某甲的供述与辩解。公诉机关认为，被告人谢某甲明知是犯罪的人而帮助其作假证明包庇的，其行为触犯《中华人民共和国刑法》第三百一十条的规定，犯罪事实清楚，证据确实、充分，应当以包庇罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提起公诉，请依法判处。 被告人谢某甲对起诉书指控的犯罪事实和罪名不持异议。 辩护人的意见是：对定性不持异议。被告人的行为妨碍公安机关侦查时间短；取得谅解，被告人行为的社会影响已得到平息；被告人认罪态度好有悔罪表现社会危害性小，请求对其从轻处罚。 经审理查明，2018年6月18日13时50分许，钟某（已判刑）驾驶赣F×××××小型汽车沿月泉路由红旗桥往桐山村方向行驶。行驶至抚州市温泉景区月泉路中段时，越过双黄线驶至公路左侧，与相对方向被害人杨某驾驶的“欧派牌”两轮电动车（后载其儿子黄珂）发生碰撞，造成人员受伤及车辆受损的交通事故。杨某受伤经抢救无效死亡，黄珂经鉴定伤情为重伤二级。事故发生后钟某驾车逃离现场，为了逃避处罚打电话给被告人谢某甲（系其侄子），请求谢某甲代为顶罪。被告人谢某甲遂驾驶肇事汽车于当日15时许到抚州市交警直属二大队展坪交警中队，以肇事司机的身份主动投案。2018年6月19日，钟某到交警部门投案接受调查，谢某甲遂逃匿。 另查明，2018年7月23日，谢某甲被抓获归案。 认定上述事实，由公诉方举证，并经庭审质证、认证的证据有： 1、受案登记表证实：2018年7月12日，交警二大队在处理交通事故案件中查获一起包庇案并依法移送抚州市公安局临川分局，本案进行刑事立案。 2、抓获经过证实：2018年7月23日上午9时55分，谢某甲被抓获。 3、移送案件通知书及移送材料若干证实：2018年6月18日接到报案的受案登记、立案决定书、情况说明、谢某甲、钟某的交警问话材料。谢某甲代替实际交通肇事人钟某投案，称自己是肇事司机。 4、抚州市交警直属二大队展坪交警中队的情况说明证实：2018年6月18日15时许谢某甲到抚州市交警直属二大队展坪中队投案，自称事发时是汽车的驾驶人。 5、行驶证证实：肇事车辆是车牌赣F×××××的汽车，所有人是谢某。 6、道路交通事故认定书证实：钟某违法过错行为是造成本次交通事故的根本原因，为其一方过错造成本次交通事故，且事故发生后钟某驾车逃离现场并叫其侄子顶替其肇事驾驶人身份，系逃逸。钟某应负本次交通事故全部责任。 7、被告人的常住人口信息证实：犯罪时，谢某甲已年满十八周岁，系完全刑事责任能力人。 8、证人钟某的证言证实：2018年6月18日13时50分，其驾驶赣F×××××小车（当日13时左右从谢某手里拿的钥匙）在临川区温泉镇沿金融小镇往桐山村方向行驶，行驶至临川区温泉镇月泉路路段时，心里在想事，转弯时没有回正方向盘，行驶到公路左侧车道，看到一辆二轮电动车，来不及避让直接撞上去。下车看到两个人（一个中年妇女，一个年轻男子），他说有事叫人来处理，麻烦他们自己拨打120求救。13时53分许他打谢某甲电话说出了事故，因公司出了大麻烦就叫谢某甲顶罪，让谢某甲报警说是谢某甲驾驶赣F×××××小车。谢某甲到了之后，他把车钥匙交给谢某甲，交代其报警说是谢某甲驾驶车子撞到人，之后的事不清楚。后来听说事故造成人员死亡，觉得自己应承担责任就到交警二大队事故处理中心投案自首。赣F×××××小车是哥哥谢某的。 9、证人谢某的证言证实：2018年6月18日13时50分许，钟某驾驶赣F×××××小车在临川区温泉镇月泉路路段发生交通事故打电话告诉了他，交警叫他到交警队接受调查。和钟某是兄弟关系（同母异父），赣F×××××小车的车主是他。事发当日中午钟某在家吃饭，中午没有喝酒。钟某14时许打电话讲其驾驶的赣F×××××小车发生交通事故，撞到了驾驶二轮电动车的两个人，同时说驾驶赣F×××××小车到桐山组塘家岭村去了。他就驾驶摩托车到塘家岭村，打电话叫儿子谢某甲驾驶赣F×××××小车到展坪交警队。2018年6月19日10时许看到钟某要其到交警队去投案自首。 10、证人安某的证言证实：2018年6月18日13时50分许，温泉景区月泉路中段发生一起交通事故，当时其路过报了警。驾驶人员中等身材，不胖也不太瘦，头发不长，浅色的上衣。辨认出钟某是的肇事者。 11、证人周某的证言证实：2018年6月18日中午钟某打电话叫他去接其侄子送去温泉桐山，他驾驶赣F×××××面包车（白色），到红旗桥农贸市场带上钟某侄子去铜山村。快到桐山村时，其侄子要求下车后驾车回红旗桥街。不知道钟某交通事故的经过。事后听别人说是叫其侄子去顶罪，与钟某侄子不熟。 12、被告人谢某甲对起诉书指控的犯罪事实供认不讳。 本院认为，被告人谢某甲明知他人系交通事故肇事人员，仍冒充是自己肇事并向交警部门报案，作假证明包庇他人，其行为已构成包庇罪。公诉机关指控的犯罪事实和罪名成立，本院予以确认。被告人谢某甲归案后，如实供述了自己包庇的犯罪事实，依法可从轻处罚。经社会调查，被告人谢某甲在居住社区无不良重大影响，可对其适用非监禁刑。综合本案案情，被告人如实供述，有悔罪表现，依法可对其宣告缓刑。据此，依照《中华人民共和国刑法》第三百一十条第一款、第六十七条第三款、第七十二条、第七十三条第一、三款之规定，判决如下： 被告人谢某甲犯包庇罪，判处拘役六个月，缓刑十个月。 （缓刑考验期从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省抚州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李永恒 人民陪审员周利剑 人民陪审员张柏兰 二〇一九年一月二十九日 书记员晏慧","writId":"0640ae220d5fb37ae30d11eddb88e962c26","writName":"谢某甲窝藏、包庇一审刑事判决书"}
