{"ajId":"17b96bc6-c017-4f9c-a970-bae7b4f0b3c5","ajName":"汉中市汉台区人民检察院诉刘辉强奸罪一案","ajjbqk":" 本院审查后，认为符合法定开庭条件，决定开庭审理。经征询被告人刘辉同意，依法适用简易程序组成合议庭，公开开庭审理了本案，汉中市汉台区人民检察院检察员秦汉平依法出庭履行职务，被告人刘辉到庭参加诉讼。现已审理终结。 公诉机关指控并经本院审理查明，2017年10月，被告人刘辉与汉台区铺镇二里中学初中二年级学生张某某（女，13岁）通过QQ聊天相识，相互有好感。2017年11月22日早6时许，张某某给刘辉发信息让其到汉台区铺镇东街路口接她逛一圈再去上学。刘辉骑电动车接到张某某准备吃早饭，转了一圈因太早饭馆未开门，刘辉将张某某带至铺镇联丰路403室自己家中。张某某到刘辉家后称不想去上学，刘辉即让张某某在自己卧室玩，其到打工地点上班。自11月22日早晨至11月24日中午，张某某一直居住在刘辉家中。刘辉在明知张某某系13周岁的情况下，于11月22日晚上、11月23日早晨两次对张某某实施了奸淫行为。 另查明，2017年11月24日，张某某父亲到汉中市公安局汉台分局铺镇派出所报警称女儿张某某于2017年11月22日早上6时许离家出走。后民警多方查找，于当日晚10时许，与张某某父亲在铺镇明阳网吧内找到刘辉及张某某，并现场口头传唤刘辉到派出所接受调查。 上述事实，有下列证据证实，并经庭审举证质证，证据来源合法，真实有效，相互印证，足以认定，予以采信。 1、抓获经过；2、刘辉户籍证明；3、张某某户籍证明；4、扣押清单；5、QQ聊天记录；6、中心医院诊断证明；7、提取物证登记表；8、现场照片；9、证人张某军、刘某某、王某某、马某某的证言；10、被害人张某某的陈述；11、被告人刘辉的供述；12、DMA鉴定书；13、辨认笔录；14、现场勘验笔录；15、接处警登记表等。 ","cpfxgc":"本院认为，被告人刘辉明知张某某未满14周岁而对其实施奸淫，其行为触犯了《中华人民共和国刑法》第二百三十六条第二款奸淫不满十四周岁的幼女的，以强奸论，从重处罚之规定，构成强奸罪。汉中市汉台区人民检察院指控被告人刘辉犯强奸罪的事实及罪名成立，应依法惩处。因被害人张某某离家出走，民警口头传唤被告人刘辉到派出所接受调查，被告人刘辉如实供述了侦查机关尚未掌握的强奸犯罪事实，应认定其有自首情节，依法可以从轻或者减轻处罚。为保护公民人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十六条第一款、第二款、第六十一条、第六十二条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人刘辉犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月25日起至2021年5月24日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向汉中市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"汉中市汉台区人民法院 刑事判决书 （2018）陕0702刑初37号 公诉机关汉中市汉台区人民检察院。 被告人刘辉，男，1988年7月19日出生，汉族，初中文化，户籍所在地陕西省汉中市汉台区。2017年11月25日因涉嫌强奸罪被汉中市公安局汉台分局刑事拘留，同年12月8日因涉嫌强奸罪经汉中市汉台区人民检察院批准被依法逮捕。现羁押于汉中市汉台区看守所。 汉中市汉台区人民检察院以汉区检公诉刑诉（2018）2号起诉书指控被告人刘辉犯强奸罪，向本院提起公诉，并书面建议本案适用简易程序审理。 本院审查后，认为符合法定开庭条件，决定开庭审理。经征询被告人刘辉同意，依法适用简易程序组成合议庭，公开开庭审理了本案，汉中市汉台区人民检察院检察员秦汉平依法出庭履行职务，被告人刘辉到庭参加诉讼。现已审理终结。 公诉机关指控并经本院审理查明，2017年10月，被告人刘辉与汉台区铺镇二里中学初中二年级学生张某某（女，13岁）通过QQ聊天相识，相互有好感。2017年11月22日早6时许，张某某给刘辉发信息让其到汉台区铺镇东街路口接她逛一圈再去上学。刘辉骑电动车接到张某某准备吃早饭，转了一圈因太早饭馆未开门，刘辉将张某某带至铺镇联丰路403室自己家中。张某某到刘辉家后称不想去上学，刘辉即让张某某在自己卧室玩，其到打工地点上班。自11月22日早晨至11月24日中午，张某某一直居住在刘辉家中。刘辉在明知张某某系13周岁的情况下，于11月22日晚上、11月23日早晨两次对张某某实施了奸淫行为。 另查明，2017年11月24日，张某某父亲到汉中市公安局汉台分局铺镇派出所报警称女儿张某某于2017年11月22日早上6时许离家出走。后民警多方查找，于当日晚10时许，与张某某父亲在铺镇明阳网吧内找到刘辉及张某某，并现场口头传唤刘辉到派出所接受调查。 上述事实，有下列证据证实，并经庭审举证质证，证据来源合法，真实有效，相互印证，足以认定，予以采信。 1、抓获经过；2、刘辉户籍证明；3、张某某户籍证明；4、扣押清单；5、QQ聊天记录；6、中心医院诊断证明；7、提取物证登记表；8、现场照片；9、证人张某军、刘某某、王某某、马某某的证言；10、被害人张某某的陈述；11、被告人刘辉的供述；12、DMA鉴定书；13、辨认笔录；14、现场勘验笔录；15、接处警登记表等。 本院认为，被告人刘辉明知张某某未满14周岁而对其实施奸淫，其行为触犯了《中华人民共和国刑法》第二百三十六条第二款奸淫不满十四周岁的幼女的，以强奸论，从重处罚之规定，构成强奸罪。汉中市汉台区人民检察院指控被告人刘辉犯强奸罪的事实及罪名成立，应依法惩处。因被害人张某某离家出走，民警口头传唤被告人刘辉到派出所接受调查，被告人刘辉如实供述了侦查机关尚未掌握的强奸犯罪事实，应认定其有自首情节，依法可以从轻或者减轻处罚。为保护公民人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十六条第一款、第二款、第六十一条、第六十二条、第六十七条第一款之规定，判决如下： 被告人刘辉犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月25日起至2021年5月24日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向汉中市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长晏菲飞 人民陪审员纪秀芳 人民陪审员郭恒 二〇一八年三月七日 书记员王紫祺","writId":"0414dbedd3a4e0fb14f8af35f67dd2ffbad","writName":"汉中市汉台区人民检察院诉刘辉强奸罪一审刑事判决书"}
