{"ajId":"273fe7d9-7130-4a36-8164-00da36145447","ajName":"原教利、石勇兰串通投标、伪造公司、企业、事业单位、人民团体印章一案","ajjbqk":" 公诉机关指控：（一）虚开增值税专用发票罪 1、2012年11月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额6％的价格从被告人尚小芳处购买昊华宇航化工有限责任公司沁阳氯碱分公司2份增值税专用发票，金额2566739.32元，税额436345.68元，价税合计3003085元。 2、2015年7月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额6％的价格从梁某（另案处理）处购买郑州拓鑫钢铁销售有限公司7份增值税专用发票，金额66665.13元，税额11333.07元，价税合计77998.2元。 3、2015年8月份至10月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额7.2％的价格从被告人尚小芳处购买洛阳市强胜实业有限公司2份增值税专用发票，其中1份金额36752.14元，税额6247.86元，价税合计43000元；另1份金额49931.62元，税额8488.38元，价税合计58420元。 4、2015年9月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额7.2％的价格从被告人尚小芳处购买沁阳市三林商贸有限公司1份增值税专用发票，金额17948.72元，税额3051.28元，价税合计21000元。 5、2016年3月份，被告人石勇兰在没有真实货物交易的情况下，接受天津昊世达商贸有限公司7份增值税专用发票，金额683931.75元，税额116268.40元，价税合计800200.15元。经查实，该7份增值税专用发票系被告人石勇兰以票面金额7.5％的价格向被告人尚小芳购买，被告人尚小芳又以票面金额6.5％的价格向被告人高鹏购买，被告人高鹏通过被告人张世清介绍以票面金额5.6％的价格向被告人刘玉泉购买，被告人刘玉泉又以票面金额5.4％的价格通过被告人陈芝亮从王伟（另案处理）手中购买。 （二）串通投标罪 1、2011年12月份，国家电网公司集中规模招标采购直属单位项目（水电、科研装置试验设备）2011年第七批招标公司（招标编号：0711-110TL152）公开招标。被告人原教利为了使沁阳市康佳实业有限公司中标，先后借用河南六建建筑集团有限公司、新乡市飞虹钢结构有限责任公司、沁阳市明鑫实业有限公司、沁阳市汇龙实业有限公司四家公司的资质手续，伙同其公司技术厂长邓某（另案处理）商量串通抬高该四家公司的投标价格，并找人冒充该四家公司工作人员参与现场投标，最后由沁阳市康佳实业有限公司中标，中标金额3883168元。 2、2012年3月份，国网新源控股有限公司白山发电厂白山一期电站电缆桥架采购（招标编号：SGXY-2012-28ZB002）公开招标。被告人原教利为了使沁阳市康佳实业有限公司中标，先后借用新乡市飞虹钢结构有限责任公司、沁阳市明鑫实业有限公司、沁阳市汇龙实业有限公司三家公司的资质手续，伙同其公司技术厂长邓某（另案处理）商量串通抬高该三家公司的投标价格，并找人冒充该三家公司工作人员参与现场投标，最后由沁阳市康佳实业有限公司中标，中标金额2979666.5元。 3、2014年7月份，国家电网公司集中招标活动国家电网公司电源等项目2014年第三批招标（物资，招标编号：0711-140TL05603001）公开招标。被告人原教利为了使沁阳市康佳实业有限公司中标，先后借用河南六建建筑集团有限公司、新乡市飞虹钢结构有限责任公司、沁阳市明鑫实业有限公司三家公司的资质手续，伙同其公司技术厂长邓某（另案处理）商量串通抬高该三家公司的投标价格，并找人冒充该三家公司工作人员参与现场投标，最后由沁阳市康佳实业有限公司中标，中标金额13875665.19元。 （三）伪造公司印章罪 被告人原教利在参与上述投标过程中，为借用新乡市飞虹钢结构有限责任公司的资质参与投标，未经法定程序，私刻新乡市飞虹钢结构有限责任公司公章两枚（编号分别为4107000100869、4107260000848），用于制作相关标书，并参与投标。 上述事实，公诉机关提供了相应的证据，并认为被告人原教利伙同他人在投标过程中相互串通报价，损害招标人和其他投标人的利益，情节严重，其行为触犯了《中华人民共和国刑法》第二百二十三条之规定，应当以串通投标罪追究其刑事责任。原教利伪造公司印章，其行为触犯了《中华人民共和国刑法》第二百八十条第二款之规定，应当以伪造公司印章罪追究其刑事责任。被告人石勇兰、尚小芳虚开增值税专用发票，有其他特别严重情节，其行为触犯了《中华人民共和国刑法》第二百零五条之规定，应当以虚开增值税专用发票罪追究其刑事责任。被告人高鹏、张世清、刘玉泉、陈芝亮虚开增值税专用发票，虚开的税款数额较大，其行为触犯了《中华人民共和国刑法》第二百零五条之规定，应当以虚开增值税专用发票罪追究其刑事责任。提请本院依法判处。 被告人原教利对公诉机关指控的基本事实无异议，但认为其行为不构成犯罪。 被告人原教利的辩护人石达理提出以下辩护意见：1、原教利未损害招标人和其他投标人的利益，未造成危害后果，不构成串通投标罪；2、原教利伪造印章的行为因事前已征得李某1的许可，而不存在损害李某1利益的可能，不构成伪造公司印章罪；3、即使认为原教利构成串通投标罪和伪造公司印章罪，两罪存在牵连关系，应择一重罪处罚，建议对原教利判处三年以下有期徒刑或者拘役。 被告人石勇兰对公诉机关指控的犯罪事实及罪名均无异议，表示认罪。 被告人石勇兰的辩护人提出以下辩护意见：1、对于起诉书指控的事实没有异议，但涉案税款已全部补缴，石勇兰认罪，也愿意接受罚金处罚；2、对于石勇兰的量刑幅度，认为起诉书指控为情节特别严重不对，本案总税款为50多万元，应在三年以上有期徒刑十年以下有期徒刑之间量刑，请求对石勇兰判处缓刑。 被告人尚小芳对公诉机关指控的其将从高鹏处购买的天津昊世达商贸有限公司增值税专用发票出售给石勇兰的事实及罪名无异议。但对公诉机关指控的沁阳市康佳实业有限公司与昊华宇航化工有限责任公司沁阳氯碱分公司、洛阳市强胜实业有限公司、沁阳市三林商贸有限公司之间不存在真实的货物交易有异议，认为沁阳市康佳实业有限公司与上述公司均存在真实的货物交易，其行为不构成犯罪。 被告人尚小芳的辩护人提出以下辩护意见：1、认为沁阳市康佳实业有限公司与昊华宇航化工有限责任公司沁阳氯碱分公司存在正常的交易行为，不构成犯罪；2、对于石勇兰从尚小芳处购买洛阳市强胜实业有限公司、沁阳市三林商贸有限公司增值税专用发票的事实，认为只能认定为虚开的数额，不能认定为被骗的数额；3、对于尚小芳的量刑幅度，认为起诉书指控属于情节特别严重的情形缺乏事实与法律依据；4、本案应认定为单位犯罪；5、尚小芳受石勇兰的指使进行虚开增值税专用发票，应属于从犯；6、尚小芳当庭同意退还其违法所得；7、尚小芳系初犯、偶犯；8、尚小芳身患脑梗等多种疾病，不宜长期羁押。综上，建议对尚小芳从轻或减轻处罚。 被告人高鹏对公诉机关指控的犯罪事实及罪名均无异议，表示认罪。 被告人高鹏的辩护人提出以下辩护意见：1、高鹏在本案中起到帮助、介绍的作用，应认定为从犯；2、高鹏系初犯；3、高鹏认罪态度好，积极退赃，涉案税款已补缴，国家税款实际没有损失；4、本案应认定为单位犯罪。 被告人张世清对公诉机关指控的犯罪事实及罪名均无异议，表示认罪。 被告人张世清的辩护人提出以下辩护意见：1、张世清在本案中起次要作用，系从犯；2、张世清主观恶性小，犯罪情节轻微，系初犯、偶犯；3、张世清自愿认罪，具有悔罪表现；4、涉案税款已补缴，国家税款实际没有损失；5、本案应认定为单位犯罪。综上，建议对张世清减轻处罚并处以缓刑。 被告人刘玉泉对公诉机关指控的犯罪事实及罪名均无异议，表示认罪。 被告人陈芝亮对公诉机关指控的犯罪事实及罪名均无异议，表示认罪。 经审理查明：被告人原教利系沁阳市康佳实业有限公司的法定代表人，被告人石勇兰系沁阳市康佳实业有限公司的财务负责人，二人系夫妻关系。沁阳市康佳实业有限公司在经营过程中，原教利借用其他公司资质手续串通投标，中标总金额20738499.69元。石勇兰伙同尚小芳、高鹏、张世清、刘玉泉、陈芝亮等人虚开增值税专用发票，石勇兰参与虚开的税款数额达581734.67元；尚小芳参与虚开的税款数额达570401.6元；高鹏、张世清、刘玉泉、陈芝亮参与虚开的税款数额达116268.4元。尚小芳共计获利28789元，高鹏获利7200元，张世清与刘玉泉从中获利1313元。 具体犯罪事实如下： 一、2011年12月份，国家电网公司集中规模招标采购直属单位项目（水电、科研装置试验设备）2011年第七批招标公司（招标编号：0711-110TL152）公开招标。为了使沁阳市康佳实业有限公司中标，被告人原教利分别借用沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、沁阳市汇龙实业有限公司、河南六建建筑集团有限公司的资质手续，伙同邓某（另案处理）根据上述公司的资质手续制作标书，并安排他人冒充该四家公司工作人员参与现场投标。参与本次投标的公司分别为沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、沁阳市汇龙实业有限公司、河南六建建筑集团有限公司、沁阳市康佳实业有限公司，最后由沁阳市康佳实业有限公司中标，中标金额3883168元。 2012年3月份，国网新源控股有限公司白山发电厂白山一期电站电缆桥架采购（招标编号：SGXY-2012-28ZB002）公开招标。为了使沁阳市康佳实业有限公司中标，被告人原教利分别借用沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、沁阳市汇龙实业有限公司的资质手续，伙同邓某根据上述公司的资质手续制作标书，并安排他人冒充该三家公司工作人员参与现场投标。参与本次投标的公司分别为北京广发电气有限公司、大江控股集团有限公司、沁阳市汇龙实业有限公司、沁阳市康佳实业有限公司、沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、许昌许继测控仪表有限公司等公司，最后由沁阳市康佳实业有限公司中标，中标金额2979666.5元。 2014年6月份，国家电网公司电源等项目2014年第三批招标（物资，招标编号：0711-140TL05603001）公开招标。为了使沁阳市康佳实业有限公司中标，被告人原教利分别借用沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、河南六建建筑集团有限公司的资质手续，伙同邓某根据上述公司的资质手续制作标书，并安排他人冒充该三家公司工作人员参与现场投标。参与本次投标的公司分别为沁阳市康佳实业有限公司、沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、河南六建建筑集团有限公司、华鹏集团有限公司、江苏宏强电气集团有限公司、江苏力诺电器设备有限公司等公司，最后由沁阳市康佳实业有限公司中标，中标金额13875665.19元。期间，原教利因借用新乡市飞虹钢结构有限责任公司的资质制作标书需要加盖该公司公章，在经该公司法定代表人李某1同意的情况下，刻制新乡市飞虹钢结构有限责任公司公章两枚用于制作相关标书。 2016年6月27日，被告人原教利被沁阳市公安局传唤到案，到案后，其如实供述主要犯罪事实。 上述事实，有经庭审举证、质证，本院确认的下列证据证实： （一）书证 1、三次招标相关文件，证实国家电网公司集中规模招标采购直属单位项目2011年第七批招标公司公开招标；国网新源控股有限公司白山发电厂白山一期电站电缆桥架采购公开招标；国家电网公司电源等项目2014年第三批招标公开招标。原教利等人借用沁阳市明鑫实业有限公司等其他公司资质参与招投标。 2、中共西向镇委员会出具的证明，证明原教利系中共党员。 （二）证人证言 1、证人邓某的证言，证实其于2010年到沁阳市康佳实业有限公司上班，负责技术方面，其在该公司工作期间帮原教利制作过标书。沁阳市康佳实业有限公司投标时，其除了制作沁阳市康佳实业有限公司的投标文件外，同时还制作了沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、河南六建建筑集团公司、沁阳市汇龙实业有限公司的投标文件。参与投标公司的总标价由原教利亲自定，具体分项报价由其根据原教利的总价定，沁阳市康佳实业有限公司的投标总价制定的比其他几家陪标的公司的价格低一些，目的是为了方便中标。 2、证人张某1的证言，证实其系沁阳市明鑫实业有限公司的法定代表人，原教利通过王某2认识其，原教利曾借用其公司资质去投标，其给原教利提供公司的营业执照等材料。国网物资有限公司提供的沁阳市明鑫实业有限公司的投标文件不是其公司制作的投标文件。 3、证人尚某的证言，证实其系沁阳市汇龙实业有限公司的法定代表人，原教利曾借用其公司的资质手续去投标，所有投标相关的事宜都由原教利等负责操作。 4、证人李某1的证言，证实其系新乡市飞虹钢结构有限责任公司法定代表人，原教利曾借用其公司的资质手续去投标，国网物资有限公司提供的新乡市飞虹钢结构有限责任公司投标文件不是其公司制作的，其女儿李艳丽未去过投标现场。 5、证人李某2的证言，证实其从来没有去过北京的国家电网进行任何项目的投标。 6、证人李某3的证言，证实2014年的时候，一个自称是沁阳市康佳实业有限公司原老板派过来的人说需要用其公司的相关资质手续复印件，当时其记得给这个人盖了授权委托书。浙江仙居抽水蓄能有限公司提供的投标文件递交登记表，递交人签字一栏中不是其本人签名，其根本就没有去过北京投标。国网物资有限公司提供的新乡市飞虹钢结构有限责任公司投标文件不是其公司制作的。 7、证人胡某的证言，证实2014年4、5月份左右的时候，原教利给其打电话说北京有一个电缆桥架招标项目，想让其公司参与投标，需要其提供公司的相关资质手续复印件，其将该项目安排给公司的办公室主任王某1具体负责。当时原教利称标书由原教利做，其公司只管盖章就行，后来缴纳保证金是姓原的老板将现金交给其公司财务后，从对公账户转账给北京国网有限公司，当时交了20万元的保证金。其公司没有派人参加北京国网物资有限公司招标项目，国网物资有限公司提供的河南六建建筑集团有限公司投标文件不是其公司制作的投标文件。 8、证人王某1的证言，证实2014年5月份左右的时候，沁阳一个姓原的老板找到其公司的经理胡某，胡经理告知其北京有一个招标项目，其作为联系人，给姓原的老板提供些其公司的相关资料。其给原老板提供过河南六建建筑公司的营业执照等复印件，还带着原老板安排的一个人去其公司盖了公司的行政公章。缴纳保证金是姓原的老板将现金交给其公司财务后，从对公账户转账给北京国网有限公司，当时交了20万元的保证金。北京国网物资有限公司招标，其公司没有派人参加，其本人没有去过北京参与投标。北京国网物资有限公司提供的投标文件提交登记表上面的签名不是其签的字。 9、证人付某的证言，证实其曾在老板原教利的安排下去参加投标。 10、证人李某4的证言，证实原教利曾让其帮忙制作沁阳市康佳实业有限公司、沁阳市明鑫实业有限公司、新乡飞虹钢结构有限责任公司等公司的标书。 11、证人王某2的证言，证实原教利因想借用张某1公司的资质去投标，其介绍原教利认识张某1。 12、证人王某3的证言，证实其曾和原教利一起去北京投标现场，去过几次记不清了，每次和原教利去北京投标的时候，原教利都带了很多公司的标书。由国网物资有限公司提供的投标文件递交登记表上面“王某1”的名字是其替签的。 （三）被告人原教利的供述和辩解，证实沁阳市康佳实业有限公司在国家电网公司招投标项目中，中了大概6、7个标。沁阳市康佳实业有限公司每次投标时制作好的投标文件，其大概看过，投标文件上面是其的签名。新乡市飞虹钢结构有限责任公司的公章是其经该公司老板同意后，其自己刻的，刻的公章是用来拉托“围标”的。 （四）印章印文鉴定书，印章鉴定检材，证实从原教利处搜查出“新乡市飞虹钢结构有限责任公司”印章两枚的鉴定情况。 二、2012年11月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额6％的价格从被告人尚小芳处购买昊华宇航化工有限责任公司沁阳氯碱分公司出具的增值税专用发票2份，金额共计2566739.32元、税额436345.68元、价税合计3003085元。尚小芳从中获利12000元。 2015年7月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额6.5％的价格从梁某处（另案处理）购买郑州拓鑫钢铁销售有限公司出具的增值税专用发票7份，金额共计66665.13元、税额11333.07元、价税合计77998.2元。 2015年8月份至10月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额7.2％的价格从被告人尚小芳处购买洛阳市强胜实业有限公司出具的增值税专用发票2份，金额共计86683.76元、税额14736.24元、价税合计101420元。尚小芳从中获利7302元。 2015年9、10月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额7.2％的价格从被告人尚小芳处购买沁阳市三林商贸有限公司出具的增值税专用发票1份，金额17948.72元、税额3051.28元、价税合计21000元。尚小芳从中获利1500余元。 2016年3月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额7.5％的价格从被告人尚小芳处购买增值税专用发票7份，金额共计683931.75元、税额116268.4元、价税合计800200.15元。该7份增值税专用发票是尚小芳从被告人高鹏处购买，高鹏通过被告人张世清介绍向被告人刘玉泉购买，刘玉泉通过被告人陈芝亮从王伟（另案处理）处购买。在买卖增值税专用发票过程中，尚小芳从中获利7987元，高鹏从中获利7200元，张世清与刘玉泉从中获利1313元。诉讼中，刘玉泉将赃款已全部退还。 另查明：1、案发后，公安机关将国税局移交的账本4本、顺丰速运单据1张、往来账本1本、考勤表1本、入库单18本、顺丰速运快递专用袋3份、记账本、作业本12本、营业执照复印件1份、购销合同1份、新乡市飞虹钢结构有限责任公司印章2枚、邮政快递专用袋3份、沁阳市康佳实业有限公司印章4枚、产品购销合同2张、工矿产品购销合同2份、空白A4纸2张予以扣押。 2、公安机关从石勇兰处扣押笔记本，该笔记本上记载石勇兰从他人处购买增值税专用发票的相关时间、金额等内容。具体内容为：2012年11月份，石勇兰从尚小芳处购买票号为00592336、00592296的增值税专用发票2份。2015年7月份，石勇兰从梁某处购买票号为00416038-00416044的增值税专用发票7份。2015年8月份，石勇兰从尚小芳处购买票号为02479025的增值税专用发票1份。2015年10月份，石勇兰从尚小芳处购买票号为03052558、00240129的增值税专用发票2份。2016年3月份，石勇兰从尚小芳处购买票号为07611663-07611669的增值税专用发票7份。经焦作市公安局刑事科学技术研究所笔迹鉴定，该笔记本中的字迹均系石勇兰书写。 3、公安机关从尚小芳处扣押往来账本，该账本上记载尚小芳将增值税专用发票出售给他人的相关时间、数额等内容。具体内容为：2015年8月份，尚小芳以票面金额7.2％的价格出售给沁阳市康佳实业有限公司专用增值税发票1份，金额为43000元。2015年10月份，尚小芳以票面金额7.2％的价格出售给沁阳市康佳实业有限公司专用增值税发票2份，金额分别为58420元、21000元。2016年3月份，尚小芳出售给沁阳市康佳实业有限公司专用增值税发票金额为800200.15元。 4、案发后，沁阳市康佳实业有限公司将涉案税款已全部补缴。被告人高鹏向公安机关退缴赃款人民币7200元，该款已上缴至沁阳市财政局。诉讼中，刘玉泉将其与张世清所获得的赃款全部退还。 5、2016年6月26日，被告人尚小芳被公安机关传唤到案；2016年6月26日，被告人高鹏被公安机关抓获；2016年6月27日，被告人石勇兰被公安机关传唤到案。2016年7月12日，被告人张世清被公安机关抓获；2016年11月9日，被告人刘玉泉被公安机关抓获；2016年11月12日，被告人陈芝亮被公安机关抓获。到案后，石勇兰、高鹏、张世清、刘玉泉、陈芝亮均如实供述犯罪事实。 6、2017年4月21日，沁阳市公安局将沁阳市康佳实业有限公司在中国银行股份有限公司沁阳支行账号为25×××73的存款250000元予以冻结，诉讼中，因冻结期限届满，本院对该款予以续冻（冻结期限自2017年10月17日起至2018年10月16日止）。 上述事实，有经庭审举证、质证，本院确认的下列证据证实： （一）书证 1、退赃证明，证实买某退赃7805元；梁某退赃3000元；梁圣开退赃6800元；李玉环退赃1000元；靳某1退赃4000元。上述款项均退至沁阳市公安局经侦大队。 2、沁阳市康佳实业有限公司税务稽查卷，证实沁阳市康佳实业有限公司的基本情况及该公司因涉嫌虚开增值税而被调查的情况。 3、扣押决定书、扣押清单，证实扣押物品情况。 4、尚小芳、高鹏、杨文俊、张平平等人账户交易资料，证实尚小芳与高鹏之间因虚开增值税专用发票所产生的账户交易情况。 5、洛阳市强胜实业有限公司与沁阳市康佳实业有限公司之间的相关记账凭证、出库单、增值税专用发票等书证，证实洛阳市强胜实业有限公司制作的与沁阳市康佳实业有限公司之间的记账凭证、出库凭单等情况。 6、沁阳市三林商贸有限公司与沁阳市康佳实业有限公司之间的增值税专用发票、记账凭证，证实沁阳市三林商贸有限公司给沁阳市康佳实业有限公司开具税额为3051.28元的增值税专用发票。 7、昊华宇航化工有限责任公司沁阳氯碱分公司与沁阳市康佳实业有限公司之间的增值税专用发票及相关合同、出库单等书证，证实昊华宇航化工有限责任公司沁阳氯碱分公司给沁阳市康佳实业有限公司开具2份增值税专用发票。 8、退回物品清单、移送物品清单，证实公安机关将扣押的部分物品已经退还原教利家属。 9、从郑州拓鑫钢铁销售有限公司处调取的涉案增值税专用发票和营业执照等书证，证实郑州拓鑫钢铁销售有限公司的基本情况及该公司给沁阳市康佳实业有限公司开具7份增值税专用发票。 10、非正常户认定登记表，证实2016年5月份，天津昊世达商贸有限公司被认定为非正常户。 11、私营企业基本注册信息查询单、税务登记表，证实沁阳市康佳实业有限公司的企业注册基本信息和税务登记情况。 12、沁阳市康佳实业有限公司2012年至2016年进项税抵扣情况表，证实沁阳市康佳实业有限公司涉嫌虚开的增值税专用发票全部被认证抵扣。 13、沁阳市康佳实业有限公司纳税申报资料及相关资料，证实沁阳市康佳实业有限公司的工商登记情况和税务申报情况。 14、在逃人员登记表，证实王伟涉嫌虚开增值税发票罪被网上追逃。 15、违法所得款缴款单，证实高鹏等人的违法所得已经上缴沁阳市财政局；靳某1等人的违法所得也已上缴沁阳市公安局。 16、税收缴款书，证实沁阳市康佳实业有限公司的抵扣税款已经全部补缴完毕。 （二）证人证言 1、证人吕某的证言，证实石勇兰交代其如果有人问起就说尚小芳是公司的采购员，负责公司对外采购钢材，且尚小芳今年给公司采购过钢材，其也卸过钢材，但实际上今年以来公司很少进钢材，其本人也没有卸过车。 2、证人梁某的证言，证实2015年7月份，其让靳某1帮忙给沁阳市康佳实业有限公司开具7份增值税专用发票，该增值税专用发票的销售方为郑州拓鑫钢铁销售有限公司。沁阳市康佳实业有限公司和郑州拓鑫钢铁销售有限公司之间没有真实货物交易。 3、证人买某的证言，证实其与尚小芳在昊华宇航化工有限责任公司沁阳氯碱分公司拉货时认识。在一次进货时，尚小芳对其说：“你下次再拉货的话，发票给我，货你还拉走，一吨我给你290块钱”。2012年11月份，其公司需要从昊华宇航化工有限责任公司沁阳氯碱分公司进一批聚氯乙烯树脂，其想从中赚点钱，从公司财务上取了5张共计300万元的承兑汇票交给尚小芳。之后，尚小芳拿着该银行承兑汇票去昊华宇航化工有限责任公司沁阳氯碱分公司办手续，手续都是尚小芳办的，其不知道尚小芳是怎样背书的，办好手续后，其找货车从昊华宇航化工有限责任公司沁阳氯碱分公司将树脂拉走。尚小芳按照每吨290元的价格退回给其135900元，其按照每吨280多元的价格交给公司财务128095元，其赚取7805元。昊华宇航化工有限责任公司沁阳氯碱分公司提供的购销合同不是其签的，沁阳市康佳实业有限公司和昊华宇航化工有限责任公司沁阳氯碱分公司没有这批货物往来，其也没有听说过沁阳康佳实业有限公司。 4、证人靳某1的证言，证实2015年7月份的一天，梁某找到其称沁阳市康佳实业有限公司需要一批进项票，让其帮忙，并承诺给其六个点的票款，其答应。之后，其到郑州市拓鑫钢铁销售有限公司购买20多吨共计7万多元的镀锌板，其将沁阳市康佳实业有限公司的信息提供给郑州市拓鑫钢铁销售有限公司的老板李某5，李某5将增值税专用发票开给了沁阳市康佳实业有限公司，梁某到其公司将票拿走，并给其4000元的票款。 5、证人李某5的证言，证实2015年7月份的一天，电话号码为138××××1503的老板给其打电话购买镀锌板，共计20多吨，该老板给其七万多元现金，然后给其一张A4纸和一张小纸条，让其按照A4纸上面的信息开票并交代其开好票后按照小纸条上的地址邮寄过，其发现A4纸上是沁阳市康佳实业有限公司的信息。 6、证人都某的证言，证实其是沁阳市康佳实业有限公司的仓库保管员，其公司没有一个叫尚小芳的采购员。2016年3月，其没有经手填写过公司的入库单。 7、证人邓某的证言，证实其系沁阳市康佳实业有限公司的技术员。有天，石勇兰打电话让其到家里一趟商量事，之后，其与小碾、陈某一起到石勇兰家，石勇兰和原教利称公司虚开了八十多万的进项票，国税局正在调查，需想办法。根据安排，其负责虚构发货清单，需要用上价值八十万元左右的焊管和方钢，其编造了给江西洪屏的发货清单，大致用钢材量就是二百多吨将近三百吨，价值在八十万元左右。 8、证人陈某的证言，证实2016年6月15日左右的一天，其与邓某、原某1到原教利家，其记不清是原教利还是石勇兰说尚小芳给其公司开的增值税发票出问题了，税务局正在查，得想办法补救，大概意思是让其编写材料，材料的大致内容是尚小芳购买的焊管、方钢用哪了，让邓某伪造个工程计划，列个清单等。 9、证人郎某的证言，证实2016年6月13日下午，尚小芳带石勇兰到其办公室，石勇兰给其说沁阳市康佳实业有限公司在天津买钢材，税票有点问题，税务局正在调查，如果国税局打电话问，就说在其处买了80万元的承兑汇票，是现金支付。6月14日，石勇兰又专门打电话交代其口供一致，不敢说漏嘴。 10、证人原某1的证言，证实沁阳市康佳实业有限公司没有一个叫尚小芳的业务员。2016年6月份的一天，其与邓某、陈某一起到石勇兰家，石勇兰给邓某、陈某谈国税局调查康佳公司的事，其未注意听具体谈什么。石勇兰给其说如果国税局调查，让其谎称借给石勇兰20万元现金，并称该钱用于康佳公司购买材料了。 11、证人张某2的证言，证实其系沁阳市三林商贸有限公司法人代表，2015年尚小芳从其公司购买价值20000余元的树脂，时隔一个多月，其按照尚小芳的要求将票开给沁阳市康佳实业有限公司了。 12、证人原某2的证言，证实其做玻璃钢业务生意，平时用沁阳市康佳实业有限公司的资质手续对外签订合同，其曾在张某2的门市部购买过树脂，凡购买的原材料都开具增值税专用发票，发票全部交给石勇兰入账。 13、证人杨某的证言，证实其系洛阳市强胜实业有限公司业务经理。2015年8月份的一天，尚小芳到其公司找其商谈购买聚氯乙烯树脂产品事宜。尚小芳当时提供了沁阳市康佳实业有限公司的相关资质手续复印件，当天就洽谈好了业务，尚小芳是以现金方式支付货款，其公司收到货款后就给尚小芳装了货。2015年10月份左右，尚小芳又从其公司购货，公司给尚小芳开具增值税专用发票的事情，其未参与，按照规定应由财务部门直接给对方开具增值税专用发票，其记不得洛阳市强胜实业有限公司与沁阳市康佳实业有限公司是否签订合同。 14、证人靳某2的证言，证实2012年11月份，尚小芳拿着沁阳市康佳实业有限公司的相关资质手续来到其公司说要购买300万元大概四、五百吨的树脂。其将公司的销售合同拟好之后，尚小芳与其公司签订了购销合同，之后尚小芳到财务交了300万元的银行承兑汇票，其给尚小芳开具了提货单，但是最后河南省天鹅型材有限公司的人把货物拉走了。 15、证人丁某的证言，证实2012年11月份的一天，买某给其打电话说昊华宇航化工有限责任公司沁阳氯碱分公司有四百多吨聚氯乙烯树脂，让其找几个人将货拉到天鹅型材公司，其找买大涛等人帮忙拉了一星期左右的货。 16、证人拜胜利的证言，证实2012年11月份，买某找到其说买某朋友手里有一批抵账的聚氯乙烯树脂，没有票，比较便宜，买某想从中赚点钱，其给公司财务上打过招呼后，买某去公司打了张欠条后，公司财务给买某300万元的银行承兑汇票。过有一个月左右，买某对其说从亲戚处拉的抵账树脂不好出手，想便宜点卖给公司，其给财务交代后，买某就将该批树脂卖给其公司了。 （三）被告人的供述和辩解 1、被告人石勇兰的供述和辩解，证实其系沁阳市康佳实业有限公司财务负责人，尚小芳不是公司的采购员。2016年2月底，因为公司业务量增大，开的销项税发票比较多，但是进项税发票比较少，其让尚小芳帮忙找些增值税专用发票用于沁阳市康佳实业有限公司抵扣进项税款。2016年3月中旬，尚小芳告知其可以开票，开票的价格为票面金额的7.5个点。其把沁阳市康佳实业有限公司的营业执照等开票资料提供给尚小芳，让尚小芳给沁阳市康佳实业有限公司开80万元的票。之后，尚小芳把开好的增值税专用发票和一份已经加盖好天津昊世达商贸有限公司公章的购销合同亲手交给其，其按照约定给尚小芳转账汇款60000元。天津昊世达商贸有限公司的业务员王世华与沁阳市康佳实业有限公司签订购销合同系虚假的，其之前说假话了。6月中旬左右，其找陈某、邓某、原某1到其家商量应对国税局调查其公司增值税专用发票的事情。经商量最后决定由邓某负责虚构一个发货清单，由陈某负责虚构发货的车辆，由原某1负责虚构资金走向。其还给陈某交代，让陈某伪造一份考勤表，把尚小芳和都某的名字写上，考勤时间为2016年1月—4月。销售方名称为昊华宇航化工有限责任公司沁阳氯碱分公司的两份增值税专用发票是其从尚小芳手里购买的，其把所有从尚小芳手中购买的发票记录在笔记本上。销售方名称为沁阳市三林商贸有限公司的增值税专用发票是其以票面金额的6个点或7个点从尚小芳手里买的，其公司和沁阳市三林商贸有限公司从来没有业务往来。销售方名称为洛阳市强盛实业有限公司的增值税专用发票是其以票面金额的6个点或7个点从尚小芳手里买的，其公司和洛阳市强盛实业有限公司没有业务往来。销售方为郑州市拓鑫钢铁销售有限公司的增值税专用发票是其通过梁某购买的，支付的票价在6至8个点之间。其和郑州市拓鑫钢铁销售有限公司没有业务往来。 2、被告人尚小芳的供述和辩解，证实（1）石勇兰让其帮忙开具增值税专用发票，其从高鹏手中购买票面金额为800200.15元的增值税专用发票，石勇兰给付其60000元，其以票面金额6.5个点的价格给付高鹏52013元，其赚了8000元左右。（2）其在张某2的门市部购买过20000余元的树脂尚未开票，后石勇兰让其帮忙开具增值税专用发票，其让张某2将增值税专用发票开给沁阳市康佳实业有限公司，其按照票面金额的7.2％收取石勇兰的开票费用，大概1500多元。沁阳市康佳实业有限公司与沁阳市三林商贸有限公司之间没有真实货物交易。（3）洛阳市强胜实业有限公司和沁阳市康佳实业有限公司之间没有一笔43000元的货物交易，其将增值税专用发票卖给了石勇兰，其按照票面金额的7.2％收取开票费用，大概3000多元钱，是否开有其他票记不清了。（4）述总价为3003085元的聚氯乙烯树脂并非沁阳市康佳实业有限公司购买，沁阳市康佳实业有限公司与昊华宇航化工有限责任公司沁阳氯碱分公司之间没有真实的货物交易，昊华宇航化工有限责任公司沁阳氯碱分公司出具发票号分别为00592296、00592336的增值税专用发票是其以票面金额6％的价格卖给石勇兰，其从中获利12000余元。因当时要将增值税专用发票开给沁阳市康佳实业有限公司，需要签订购销合同，其拿着打印好的购销双方为昊华宇航化工有限责任公司沁阳氯碱分公司、沁阳市康佳实业有限公司的购销合同找到石勇兰加盖公司印章，并让石勇兰在银行承兑汇票上面背书一栏加盖沁阳市康佳实业有限公司的公章和原教利的法人章，实际上银行承兑汇票与沁阳市康佳实业有限公司之间没有任何关系。 3、被告人高鹏的供述和辩解，证实其与尚小芳系微信好友，二人曾在微信上商量虚开增值税专用发票事宜，约定开票的价格按照票面金额的6.5％收取，开票金额是80万元，开6-7份的票。之后，尚小芳将沁阳市康佳实业有限公司的开票信息等材料通过微信发给其，并给付2万元定金。其又通过微信的方式联系上家张世清，把沁阳市康佳实业有限公司的开票信息发给张世清。过了一两天，张世清把开好的发票和一份已经打印并加盖天津昊世达商贸有限公司公章的购销合同交给其，其在确认尚小芳把余款给其之后，把开好的7份发票和购销合同通过顺丰快递邮寄给了尚小芳。之后，其从中赚取了票面0.9％的开票费用即7200元。 4、被告人张世清的供述和辩解，证实2016年3、4月份，高鹏给其打电话问是否有多余的增值税发票，其问刘玉泉并确定有多余的增值税发票后告知高鹏，高鹏将沁阳市康佳实业有限公司的信息发给其，其将信息提供给了刘玉泉。之后，刘玉泉将开好的票给其，其将该票提供给高鹏。刘玉泉后来将杨文俊的农业银行账号提供给其，其又将账号提供给高鹏，其不知道高鹏向杨文俊的账户转了多少钱，后来问过刘玉泉，刘玉泉说是按照开票金额的5.6％。 5、被告人刘玉泉的供述和辩解，证实2016年3、4月份，张世清让其帮忙买点增值税发票，其和陈芝亮联系，一周左右后，陈芝亮将增值税专用发票给其。其和陈芝亮谈的价格是按票面金额的5.4个点支付票钱，其让高鹏按票面金额的5.6个点支付票钱，后来其收到52013元，算了算沁阳市的公司是按6.5个点打的钱。其按照5.4个点给陈芝亮43000多元，给高鹏转账7200元，其和张世清从中赚了0.2个点。 6、被告人陈芝亮的供述和辩解，证实今年三、四月份的一天，刘玉泉和张世清两个人找到其，刘玉泉让其帮忙开增值税专用发票并将开票公司的信息复印件提供给其，其与王伟联系。三四天后，王伟将开好的票送到其办公室，其给刘玉泉打电话前来取票。收取开票的费用是按票面金额的5.4个点计算。刘玉泉、张世清请其吃饭、洗澡，其没有获利。 7、被告人原教利的供述和辩解，沁阳市康佳实业有限公司的账目是其妻子石勇兰负责的，具体公司记账、发票都是石勇兰负责，具体买票的事情也是石勇兰在操作的，其对此不清楚。 （四）勘验、检查、辨认、侦查实验等笔录 1、辨认笔录，证实高鹏辨认出张世清，通过张世清购买的发票等情况。 2、搜查证、搜查笔录，证实沁阳市公安局民警对沁阳市康佳实业有限公司办公室进行搜查，扣押了考勤表和入库单等物品。 （五）笔迹鉴定书、笔迹鉴定检材，证实从石勇兰处扣押的笔记本上的相关文字是石勇兰本人所书写，该笔记本上面记载有石勇兰让他人给沁阳市康佳实业有限公司虚开增值税发票的相关时间、人员和金额。 除上述证据外，本案另有综合证据如下： （一）物证 印章、国税局移交的账本、考勤表、营业执照、往来账本等，证明被告人犯罪的事实。 （二）书证 1、受案登记表，证实该案来源情况。 2、发破案经过，证实本案的发破案过程。 3、户籍证明、无前科证明，证实七名被告人的基本信息，作案时系完全刑事责任能力人，无违法犯罪前科。 4、到案证明，证实原教利、石勇兰、尚小芳系传唤到案；高鹏、张世清、刘玉泉、陈芝亮被抓获归案。 5、临时羁押证明，证实（1）陈芝亮于2016年11月12日至2016年11月22日被临时羁押于伊宁县看守所。（2）刘玉泉于2016年11月10日至2016年11月14日被临时羁押于天津市静海区看守所。 关于被告人原教利的辩护人石达理提出原教利未损害招标人和其他投标人的利益，未造成危害后果，不构成串通投标罪的辩护意见。本院认为，串通投标罪，指投标者相互串通投标报价，损害招标人或者其他投标人利益，或者投标者与招标者串通投标，损害国家、集体、公民的合法权益，情节严重的行为。本案中，原教利在沁阳市康佳实业有限公司参与投标时，借用沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、沁阳市汇龙实业有限公司、河南六建建筑集团有限公司的资质并安排他人冒充上述公司工作人员参与投标，增大其公司中标的机会，最终实现中标目的，损害招标人或者其他投标人的利益，情节严重，其行为符合串通投标罪的犯罪构成要件，应以串通投标罪追究其刑事责任，故对该辩护意见不予支持。 关于被告人原教利的辩护人石达理提出原教利伪造印章的行为因事前已征得李某1的许可，而不存在损害对方利益的可能，不构成伪造公司印章罪的辩护意见。本院认为，伪造公司印章罪，指伪造公司印章的行为。本罪侵犯的直接客体是公司的正常活动声誉，同时构成对社会公共秩序的侵犯；本罪在客观方面表现为行为人实施了伪造公司印章的行为；本罪的主体属一般主体；本罪在主观方面是故意，即行为人明知自己无权制作上述单位的印章但为了某种目的而进行伪造。本案中，原教利刻制新乡市飞虹钢结构有限责任公司印章前已征得李某1的许可，其行为并未侵犯新乡市飞虹钢结构有限责任公司的正常活动声誉，故其行为不符合伪造公司印章罪的犯罪构成要件，不构成伪造公司印章罪，故对该辩护意见予以支持。 关于被告人尚小芳及其辩护人杨传宇提出沁阳市康佳实业有限公司与昊华宇航化工有限责任公司沁阳氯碱分公司之间存在真实的货物交易的辩护意见。本院认为，本案中，尚小芳供述总价为3003085元的聚氯乙烯树脂并非沁阳市康佳实业有限公司购买，沁阳市康佳实业有限公司与昊华宇航化工有限责任公司沁阳氯碱分公司之间没有真实的货物交易，其只是将昊华宇航化工有限责任公司沁阳氯碱分公司出具的增值税专用发票以票面金额6％的价格卖给石勇兰，因当时要将增值税专用发票开给沁阳市康佳实业有限公司，需要签订购销合同，其拿着打印好的购销双方为昊华宇航化工有限责任公司沁阳氯碱分公司、沁阳市康佳实业有限公司的购销合同找到石勇兰加盖公司印章，并让石勇兰在银行承兑汇票上面背书一栏加盖沁阳市康佳实业有限公司的公章和原教利的法人章，实际上银行承兑汇票与沁阳市康佳实业有限公司之间没有任何关系；石勇兰供述昊华宇航化工有限责任公司沁阳氯碱分公司出具的增值税专用发票是其花钱从尚小芳手中购买的，其把所有从尚小芳手中购买的发票记录在笔记本上；从石勇兰处扣押的笔记本上载明石勇兰从尚小芳处购买票号为00592336、00592296的增值税专用发票2份；证人买某的证言证实尚小芳曾给其说再拉货时，增值税专用发票给尚小芳，货还让买某拉走，每吨货物可便宜些，在购买上述聚氯乙烯树脂的过程中，其将银行承兑汇票交给尚小芳后，剩余的事宜均是尚小芳在操作，其未听说过沁阳市康佳实业有限公司，该公司与昊华宇航化工有限责任公司沁阳氯碱分公司没有业务往来。上述证据相互印证，能够形成证据链条，足以证明沁阳市康佳实业有限公司与昊华宇航化工有限责任公司沁阳氯碱分公司之间不存在真实的货物交易，故对该辩护意见不予支持。 关于被告人尚小芳提出沁阳市康佳实业有限公司与洛阳市强胜实业有限公司之间存在真实的货物交易的辩护意见。本院认为，本案中，石勇兰供述其公司与洛阳市强胜实业有限公司从来没有业务往来；尚小芳供述沁阳市康佳实业有限公司与洛阳市强胜实业有限公司没有一笔43000元的货物交易，其他的记不清；从石勇兰处扣押的笔记本上载明，石勇兰从尚小芳处购买票号分别为02479025、03052558的增值税专用发票各1份；从尚小芳处扣押往来账本显示尚小芳以票面金额7.2％的价格出售给沁阳市康佳实业有限公司专用增值税发票2份，金额分别为43000元、58420元。上述证据相互印证，能够形成证据链条，足以证明沁阳市康佳实业有限公司与洛阳市强胜实业有限公司之间不存在真实的货物交易，故对该辩护意见不予支持。 关于被告人尚小芳提出沁阳市康佳实业有限公司与沁阳市三林商贸有限公司之间存在真实的货物交易的辩护意见。本院认为，本案中，石勇兰供述其公司与沁阳市三林商贸有限公司从来没有业务往来；尚小芳供述其在张某2的门市部购买过20000余元的树脂还没开票，后石勇兰让其帮忙开具增值税专用发票，其让张某2将增值税专用发票开给沁阳市康佳实业有限公司，沁阳市康佳实业有限公司与沁阳市三林商贸有限公司之间没有真实的货物交易；证人张某2的证言证实2015年尚小芳从其公司购买价值20000余元的树脂，时隔一个多月，尚小芳让其将增值税专用发票开给沁阳市康佳实业有心公司；从石勇兰处扣押的笔记本上载明，石勇兰从尚小芳处购买票号为00240129的增值税专用发票1份；从尚小芳处扣押往来账本显示尚小芳以票面金额7.2％的价格出售给沁阳市康佳实业有限公司专用增值税发票1份，金额为21000元。上述证据相互印证，能够形成证据链条，足以证明沁阳市康佳实业有限公司与沁阳市三林商贸有限公司之间不存在真实的货物交易，故对该辩护意见不予支持。 关于被告人尚小芳的辩护人、被告人高鹏的辩护人及被告人张世清的辩护人提出本案应认定为单位犯罪的辩护意见。本院认为，单位犯罪是指公司为牟取本单位的利益，由单位的负责人或者经单位集体讨论决定所进行的，在刑法上有明文规定的严重危害社会的行为。本案中，在案证据不能证明石勇兰购买增值税专用发票是沁阳市康佳实业有限公司为牟取本单位的利益，由单位的负责人或者经单位集体讨论决定所进行的，其行为不符合单位犯罪的法律特征，不构成单位犯罪，故对该辩护意见不予支持。 ","cpfxgc":"本院认为，被告人原教利伙同他人在投标过程中相互串通投标报价，损害招标人或者其他投标人利益，情节严重，其行为构成串通投标罪。被告人石勇兰、尚小芳、高鹏、张世清、刘玉泉、陈芝亮违反国家税收征收管理规定，在没有真实货物购销的情况下，石勇兰、尚小芳让他人虚开增值税专用发票，且虚开的税款数额较大；高鹏、刘玉泉让他人虚开增值税专用发票，张世清、陈芝亮介绍他人虚开增值税专用发票，其行为均构成虚开增值税专用发票罪。沁阳市人民检察院指控原教利犯串通投标罪，指控石勇兰、尚小芳、高鹏、张世清、刘玉泉、陈芝亮犯虚开增值税专用发票罪，事实清楚，证据确实、充分，予以确认，但指控石勇兰、尚小芳有其他特别严重的情节，高鹏、张世清、刘玉泉、陈芝亮虚开的税款数额较大不当，应予纠正。根据在案证据及查明的事实，依照法律不能认定原教利构成伪造公司印章罪，故公诉机关的该部分指控不能成立，本院不予支持。本案系共同犯罪。原教利归案后如实供述主要犯罪事实，依法可以从轻处罚。石勇兰、尚小芳在共同犯罪中均起主要作用，均系主犯，应按照其所参与的全部犯罪予以处罚。高鹏、张世清、刘玉泉、陈芝亮在共同犯罪中均起次要作用，均系从犯，依法均应当从轻处罚。石勇兰、高鹏、张世清、刘玉泉、陈芝亮归案后均如实供述罪行，依法均可以从轻处罚。高鹏、刘玉泉已退缴违法所得，可以对其酌情从轻处罚。本案涉案税款已全部补缴，对石勇兰、尚小芳、高鹏、张世清、刘玉泉、陈芝亮酌情从轻处罚。尚小芳违法所得28789元，依法应予追缴并没收。张世清与刘玉泉违法所得1313元，依法应予没收。扣押的新乡市飞虹钢结构有限责任公司印章2枚系作案工具，依法应予没收；邮政快递专用袋3份、沁阳市康佳实业有限公司印章4枚、产品购销合同2张、工矿产品购销合同2份、空白A4纸2张，应由扣押机关依法处理。根据七被告人犯罪的事实、性质、情节及社会危害程度等，依照《中华人民共和国刑法》第二百二十三条、第二百零五条、第六十七条第三款、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人原教利犯串通投标罪，判处有期徒刑二年，并处罚金人民币150000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月28日起至2018年6月26日止。罚金于本判决生效后三日内向本院缴纳。） 被告人石勇兰犯虚开增值税专用发票罪，判处有期徒刑三年，并处罚金人民币120000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月28日起至2019年6月26日止。罚金于本判决生效后三日内向本院缴纳。） 被告人尚小芳犯虚开增值税专用发票罪，判处有期徒刑三年，并处罚金人民币100000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月27日起至2019年6月25日止。罚金于本判决生效后三日内向本院缴纳。） 被告人高鹏犯虚开增值税专用发票罪，判处有期徒刑一年六个月，并处罚金人民币20000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月27日起至2017年12月25日止。罚金于本判决生效后三日内向本院缴纳。） 被告人张世清犯虚开增值税专用发票罪，判处有期徒刑一年六个月，并处罚金人民币20000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月13日起至2018年1月11日止。罚金于本判决生效后三日内向本院缴纳。） 被告人刘玉泉犯虚开增值税专用发票罪，判处有期徒刑一年二个月，并处罚金人民币20000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月14日起至2018年1月8日止。罚金于本判决生效后三日内向本院缴纳。） 被告人陈芝亮犯虚开增值税专用发票罪，判处有期徒刑一年二个月，并处罚金人民币20000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月24日起至2018年1月11日止。罚金于本判决生效后三日内向本院缴纳。） 二、被告人尚小芳违法所得28789元，依法予以追缴并没收；被告人张世清与刘玉泉违法所得1313元，依法予以没收。 三、作案工具：扣押的新乡市飞虹钢结构有限责任公司印章2枚，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省焦作市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本十一份。","qw":"河南省沁阳市人民法院 刑事判决书 （2017）豫0882刑初1045号 公诉机关沁阳市人民检察院。 被告人原教利，男，1961年11月7日出生于河南省沁阳市，汉族，初中文化，沁阳市康佳实业有限公司法定代表人，中共党员，住沁阳市。因涉嫌犯虚开增值税专用发票罪，于2016年6月27日被传唤到案，经沁阳市公安局决定，于2016年6月28日被沁阳市公安局刑事拘留（期间被羁押1天）；经沁阳市人民检察院批准，于2016年8月4日被沁阳市公安局执行逮捕。 辩护人石达理，金博大律师事务所律师。 辩护人李若恒，金博大律师事务所实习律师。 被告人石勇兰，女，1965年10月14日出生于河南省沁阳市，汉族，初中文化，沁阳市康佳实业有限公司财务负责人，住沁阳市。因涉嫌犯虚开增值税专用发票罪，于2016年6月27日被传唤到案，经沁阳市公安局决定，于2016年6月28日被沁阳市公安局刑事拘留（期间被羁押1天）；经沁阳市人民检察院批准，于2016年8月4日被沁阳市公安局执行逮捕。 辩护人王永雷，河南金博大（海口）律师事务所律师。 被告人尚小芳，男，1972年8月13日出生于河南省沁阳市，汉族，高中文化，住沁阳市。因涉嫌犯虚开增值税专用发票罪，于2016年6月26日被传唤到案，经沁阳市公安局决定，于2016年6月27日被沁阳市公安局刑事拘留（期间被羁押1天）；经沁阳市人民检察院批准，于2016年8月4日被沁阳市公安局执行逮捕。 辩护人杨传宇、杨令坤，河南太华律师事务所律师。 被告人高鹏，男，1989年5月13日出生于天津市静海县，汉族，大专文化，住天津市静海县。因涉嫌犯虚开增值税专用发票罪，于2016年6月26日被抓获，经沁阳市公安局决定，于2016年6月27日被沁阳市公安局刑事拘留（期间被羁押1天）；经沁阳市人民检察院批准，于2016年8月4日被沁阳市公安局执行逮捕。经本院决定，于2017年12月25日被取保候审。 辩护人张趁义，河南河阳律师事务所律师。 被告人张世清，男，1993年3月23日出生于天津市静海区，汉族，小学文化，住天津市静海区。因涉嫌犯虚开增值税专用发票罪，于2016年7月12日被抓获，经沁阳市公安局决定，于2016年7月13日被沁阳市公安局刑事拘留（期间被羁押1天）；经沁阳市人民检察院批准，于2016年8月4日被沁阳市公安局执行逮捕。 辩护人李霞，河南剑源律师事务所律师。 被告人刘玉泉，男，1991年1月22日出生于天津市静海县，汉族，初中文化，住天津市静海县。因涉嫌犯虚开增值税专用发票罪，于2016年11月9日被抓获，经沁阳市公安局决定，于2016年11月14日被沁阳市公安局刑事拘留（期间被羁押5天）；经沁阳市人民检察院批准，于2016年12月21日被沁阳市公安局执行逮捕。 被告人陈芝亮，男，1982年5月16日出生于天津市静海区，汉族，小学文化，住天津市静海区。因涉嫌犯虚开增值税专用发票罪，于2016年11月12日被抓获，经沁阳市公安局决定，于2016年11月24日被沁阳市公安局刑事拘留（期间被羁押12天）；经沁阳市人民检察院批准，于2016年12月21日被沁阳市公安局执行逮捕。 沁阳市人民检察院以沁检公诉刑诉［2017］301号起诉书指控被告人原教利犯串通投标罪、伪造公司印章罪，石勇兰、尚小芳、高鹏、张世清、刘玉泉、陈芝亮犯虚开增值税专用发票罪，于2017年7月14日向本院提起公诉。本院适用普通程序，依法组成合议庭，公开开庭进行了审理。沁阳市人民检察院指派检察员吴超、王元帅出庭支持公诉。被告人原教利及其辩护人石达理、被告人石勇兰及其辩护人王永雷、被告人尚小芳及其辩护人杨传宇、被告人高鹏及其辩护人张趁义、被告人张世清及其辩护人李霞、被告人刘玉泉、被告人陈芝亮到庭参加了诉讼。本案在审理过程中，沁阳市人民检察院于2017年10月11日向本院申请延期审理，2017年11月8日恢复审理。现已审理终结。 公诉机关指控：（一）虚开增值税专用发票罪 1、2012年11月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额6％的价格从被告人尚小芳处购买昊华宇航化工有限责任公司沁阳氯碱分公司2份增值税专用发票，金额2566739.32元，税额436345.68元，价税合计3003085元。 2、2015年7月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额6％的价格从梁某（另案处理）处购买郑州拓鑫钢铁销售有限公司7份增值税专用发票，金额66665.13元，税额11333.07元，价税合计77998.2元。 3、2015年8月份至10月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额7.2％的价格从被告人尚小芳处购买洛阳市强胜实业有限公司2份增值税专用发票，其中1份金额36752.14元，税额6247.86元，价税合计43000元；另1份金额49931.62元，税额8488.38元，价税合计58420元。 4、2015年9月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额7.2％的价格从被告人尚小芳处购买沁阳市三林商贸有限公司1份增值税专用发票，金额17948.72元，税额3051.28元，价税合计21000元。 5、2016年3月份，被告人石勇兰在没有真实货物交易的情况下，接受天津昊世达商贸有限公司7份增值税专用发票，金额683931.75元，税额116268.40元，价税合计800200.15元。经查实，该7份增值税专用发票系被告人石勇兰以票面金额7.5％的价格向被告人尚小芳购买，被告人尚小芳又以票面金额6.5％的价格向被告人高鹏购买，被告人高鹏通过被告人张世清介绍以票面金额5.6％的价格向被告人刘玉泉购买，被告人刘玉泉又以票面金额5.4％的价格通过被告人陈芝亮从王伟（另案处理）手中购买。 （二）串通投标罪 1、2011年12月份，国家电网公司集中规模招标采购直属单位项目（水电、科研装置试验设备）2011年第七批招标公司（招标编号：0711-110TL152）公开招标。被告人原教利为了使沁阳市康佳实业有限公司中标，先后借用河南六建建筑集团有限公司、新乡市飞虹钢结构有限责任公司、沁阳市明鑫实业有限公司、沁阳市汇龙实业有限公司四家公司的资质手续，伙同其公司技术厂长邓某（另案处理）商量串通抬高该四家公司的投标价格，并找人冒充该四家公司工作人员参与现场投标，最后由沁阳市康佳实业有限公司中标，中标金额3883168元。 2、2012年3月份，国网新源控股有限公司白山发电厂白山一期电站电缆桥架采购（招标编号：SGXY-2012-28ZB002）公开招标。被告人原教利为了使沁阳市康佳实业有限公司中标，先后借用新乡市飞虹钢结构有限责任公司、沁阳市明鑫实业有限公司、沁阳市汇龙实业有限公司三家公司的资质手续，伙同其公司技术厂长邓某（另案处理）商量串通抬高该三家公司的投标价格，并找人冒充该三家公司工作人员参与现场投标，最后由沁阳市康佳实业有限公司中标，中标金额2979666.5元。 3、2014年7月份，国家电网公司集中招标活动国家电网公司电源等项目2014年第三批招标（物资，招标编号：0711-140TL05603001）公开招标。被告人原教利为了使沁阳市康佳实业有限公司中标，先后借用河南六建建筑集团有限公司、新乡市飞虹钢结构有限责任公司、沁阳市明鑫实业有限公司三家公司的资质手续，伙同其公司技术厂长邓某（另案处理）商量串通抬高该三家公司的投标价格，并找人冒充该三家公司工作人员参与现场投标，最后由沁阳市康佳实业有限公司中标，中标金额13875665.19元。 （三）伪造公司印章罪 被告人原教利在参与上述投标过程中，为借用新乡市飞虹钢结构有限责任公司的资质参与投标，未经法定程序，私刻新乡市飞虹钢结构有限责任公司公章两枚（编号分别为4107000100869、4107260000848），用于制作相关标书，并参与投标。 上述事实，公诉机关提供了相应的证据，并认为被告人原教利伙同他人在投标过程中相互串通报价，损害招标人和其他投标人的利益，情节严重，其行为触犯了《中华人民共和国刑法》第二百二十三条之规定，应当以串通投标罪追究其刑事责任。原教利伪造公司印章，其行为触犯了《中华人民共和国刑法》第二百八十条第二款之规定，应当以伪造公司印章罪追究其刑事责任。被告人石勇兰、尚小芳虚开增值税专用发票，有其他特别严重情节，其行为触犯了《中华人民共和国刑法》第二百零五条之规定，应当以虚开增值税专用发票罪追究其刑事责任。被告人高鹏、张世清、刘玉泉、陈芝亮虚开增值税专用发票，虚开的税款数额较大，其行为触犯了《中华人民共和国刑法》第二百零五条之规定，应当以虚开增值税专用发票罪追究其刑事责任。提请本院依法判处。 被告人原教利对公诉机关指控的基本事实无异议，但认为其行为不构成犯罪。 被告人原教利的辩护人石达理提出以下辩护意见：1、原教利未损害招标人和其他投标人的利益，未造成危害后果，不构成串通投标罪；2、原教利伪造印章的行为因事前已征得李某1的许可，而不存在损害李某1利益的可能，不构成伪造公司印章罪；3、即使认为原教利构成串通投标罪和伪造公司印章罪，两罪存在牵连关系，应择一重罪处罚，建议对原教利判处三年以下有期徒刑或者拘役。 被告人石勇兰对公诉机关指控的犯罪事实及罪名均无异议，表示认罪。 被告人石勇兰的辩护人提出以下辩护意见：1、对于起诉书指控的事实没有异议，但涉案税款已全部补缴，石勇兰认罪，也愿意接受罚金处罚；2、对于石勇兰的量刑幅度，认为起诉书指控为情节特别严重不对，本案总税款为50多万元，应在三年以上有期徒刑十年以下有期徒刑之间量刑，请求对石勇兰判处缓刑。 被告人尚小芳对公诉机关指控的其将从高鹏处购买的天津昊世达商贸有限公司增值税专用发票出售给石勇兰的事实及罪名无异议。但对公诉机关指控的沁阳市康佳实业有限公司与昊华宇航化工有限责任公司沁阳氯碱分公司、洛阳市强胜实业有限公司、沁阳市三林商贸有限公司之间不存在真实的货物交易有异议，认为沁阳市康佳实业有限公司与上述公司均存在真实的货物交易，其行为不构成犯罪。 被告人尚小芳的辩护人提出以下辩护意见：1、认为沁阳市康佳实业有限公司与昊华宇航化工有限责任公司沁阳氯碱分公司存在正常的交易行为，不构成犯罪；2、对于石勇兰从尚小芳处购买洛阳市强胜实业有限公司、沁阳市三林商贸有限公司增值税专用发票的事实，认为只能认定为虚开的数额，不能认定为被骗的数额；3、对于尚小芳的量刑幅度，认为起诉书指控属于情节特别严重的情形缺乏事实与法律依据；4、本案应认定为单位犯罪；5、尚小芳受石勇兰的指使进行虚开增值税专用发票，应属于从犯；6、尚小芳当庭同意退还其违法所得；7、尚小芳系初犯、偶犯；8、尚小芳身患脑梗等多种疾病，不宜长期羁押。综上，建议对尚小芳从轻或减轻处罚。 被告人高鹏对公诉机关指控的犯罪事实及罪名均无异议，表示认罪。 被告人高鹏的辩护人提出以下辩护意见：1、高鹏在本案中起到帮助、介绍的作用，应认定为从犯；2、高鹏系初犯；3、高鹏认罪态度好，积极退赃，涉案税款已补缴，国家税款实际没有损失；4、本案应认定为单位犯罪。 被告人张世清对公诉机关指控的犯罪事实及罪名均无异议，表示认罪。 被告人张世清的辩护人提出以下辩护意见：1、张世清在本案中起次要作用，系从犯；2、张世清主观恶性小，犯罪情节轻微，系初犯、偶犯；3、张世清自愿认罪，具有悔罪表现；4、涉案税款已补缴，国家税款实际没有损失；5、本案应认定为单位犯罪。综上，建议对张世清减轻处罚并处以缓刑。 被告人刘玉泉对公诉机关指控的犯罪事实及罪名均无异议，表示认罪。 被告人陈芝亮对公诉机关指控的犯罪事实及罪名均无异议，表示认罪。 经审理查明：被告人原教利系沁阳市康佳实业有限公司的法定代表人，被告人石勇兰系沁阳市康佳实业有限公司的财务负责人，二人系夫妻关系。沁阳市康佳实业有限公司在经营过程中，原教利借用其他公司资质手续串通投标，中标总金额20738499.69元。石勇兰伙同尚小芳、高鹏、张世清、刘玉泉、陈芝亮等人虚开增值税专用发票，石勇兰参与虚开的税款数额达581734.67元；尚小芳参与虚开的税款数额达570401.6元；高鹏、张世清、刘玉泉、陈芝亮参与虚开的税款数额达116268.4元。尚小芳共计获利28789元，高鹏获利7200元，张世清与刘玉泉从中获利1313元。 具体犯罪事实如下： 一、2011年12月份，国家电网公司集中规模招标采购直属单位项目（水电、科研装置试验设备）2011年第七批招标公司（招标编号：0711-110TL152）公开招标。为了使沁阳市康佳实业有限公司中标，被告人原教利分别借用沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、沁阳市汇龙实业有限公司、河南六建建筑集团有限公司的资质手续，伙同邓某（另案处理）根据上述公司的资质手续制作标书，并安排他人冒充该四家公司工作人员参与现场投标。参与本次投标的公司分别为沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、沁阳市汇龙实业有限公司、河南六建建筑集团有限公司、沁阳市康佳实业有限公司，最后由沁阳市康佳实业有限公司中标，中标金额3883168元。 2012年3月份，国网新源控股有限公司白山发电厂白山一期电站电缆桥架采购（招标编号：SGXY-2012-28ZB002）公开招标。为了使沁阳市康佳实业有限公司中标，被告人原教利分别借用沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、沁阳市汇龙实业有限公司的资质手续，伙同邓某根据上述公司的资质手续制作标书，并安排他人冒充该三家公司工作人员参与现场投标。参与本次投标的公司分别为北京广发电气有限公司、大江控股集团有限公司、沁阳市汇龙实业有限公司、沁阳市康佳实业有限公司、沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、许昌许继测控仪表有限公司等公司，最后由沁阳市康佳实业有限公司中标，中标金额2979666.5元。 2014年6月份，国家电网公司电源等项目2014年第三批招标（物资，招标编号：0711-140TL05603001）公开招标。为了使沁阳市康佳实业有限公司中标，被告人原教利分别借用沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、河南六建建筑集团有限公司的资质手续，伙同邓某根据上述公司的资质手续制作标书，并安排他人冒充该三家公司工作人员参与现场投标。参与本次投标的公司分别为沁阳市康佳实业有限公司、沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、河南六建建筑集团有限公司、华鹏集团有限公司、江苏宏强电气集团有限公司、江苏力诺电器设备有限公司等公司，最后由沁阳市康佳实业有限公司中标，中标金额13875665.19元。期间，原教利因借用新乡市飞虹钢结构有限责任公司的资质制作标书需要加盖该公司公章，在经该公司法定代表人李某1同意的情况下，刻制新乡市飞虹钢结构有限责任公司公章两枚用于制作相关标书。 2016年6月27日，被告人原教利被沁阳市公安局传唤到案，到案后，其如实供述主要犯罪事实。 上述事实，有经庭审举证、质证，本院确认的下列证据证实： （一）书证 1、三次招标相关文件，证实国家电网公司集中规模招标采购直属单位项目2011年第七批招标公司公开招标；国网新源控股有限公司白山发电厂白山一期电站电缆桥架采购公开招标；国家电网公司电源等项目2014年第三批招标公开招标。原教利等人借用沁阳市明鑫实业有限公司等其他公司资质参与招投标。 2、中共西向镇委员会出具的证明，证明原教利系中共党员。 （二）证人证言 1、证人邓某的证言，证实其于2010年到沁阳市康佳实业有限公司上班，负责技术方面，其在该公司工作期间帮原教利制作过标书。沁阳市康佳实业有限公司投标时，其除了制作沁阳市康佳实业有限公司的投标文件外，同时还制作了沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、河南六建建筑集团公司、沁阳市汇龙实业有限公司的投标文件。参与投标公司的总标价由原教利亲自定，具体分项报价由其根据原教利的总价定，沁阳市康佳实业有限公司的投标总价制定的比其他几家陪标的公司的价格低一些，目的是为了方便中标。 2、证人张某1的证言，证实其系沁阳市明鑫实业有限公司的法定代表人，原教利通过王某2认识其，原教利曾借用其公司资质去投标，其给原教利提供公司的营业执照等材料。国网物资有限公司提供的沁阳市明鑫实业有限公司的投标文件不是其公司制作的投标文件。 3、证人尚某的证言，证实其系沁阳市汇龙实业有限公司的法定代表人，原教利曾借用其公司的资质手续去投标，所有投标相关的事宜都由原教利等负责操作。 4、证人李某1的证言，证实其系新乡市飞虹钢结构有限责任公司法定代表人，原教利曾借用其公司的资质手续去投标，国网物资有限公司提供的新乡市飞虹钢结构有限责任公司投标文件不是其公司制作的，其女儿李艳丽未去过投标现场。 5、证人李某2的证言，证实其从来没有去过北京的国家电网进行任何项目的投标。 6、证人李某3的证言，证实2014年的时候，一个自称是沁阳市康佳实业有限公司原老板派过来的人说需要用其公司的相关资质手续复印件，当时其记得给这个人盖了授权委托书。浙江仙居抽水蓄能有限公司提供的投标文件递交登记表，递交人签字一栏中不是其本人签名，其根本就没有去过北京投标。国网物资有限公司提供的新乡市飞虹钢结构有限责任公司投标文件不是其公司制作的。 7、证人胡某的证言，证实2014年4、5月份左右的时候，原教利给其打电话说北京有一个电缆桥架招标项目，想让其公司参与投标，需要其提供公司的相关资质手续复印件，其将该项目安排给公司的办公室主任王某1具体负责。当时原教利称标书由原教利做，其公司只管盖章就行，后来缴纳保证金是姓原的老板将现金交给其公司财务后，从对公账户转账给北京国网有限公司，当时交了20万元的保证金。其公司没有派人参加北京国网物资有限公司招标项目，国网物资有限公司提供的河南六建建筑集团有限公司投标文件不是其公司制作的投标文件。 8、证人王某1的证言，证实2014年5月份左右的时候，沁阳一个姓原的老板找到其公司的经理胡某，胡经理告知其北京有一个招标项目，其作为联系人，给姓原的老板提供些其公司的相关资料。其给原老板提供过河南六建建筑公司的营业执照等复印件，还带着原老板安排的一个人去其公司盖了公司的行政公章。缴纳保证金是姓原的老板将现金交给其公司财务后，从对公账户转账给北京国网有限公司，当时交了20万元的保证金。北京国网物资有限公司招标，其公司没有派人参加，其本人没有去过北京参与投标。北京国网物资有限公司提供的投标文件提交登记表上面的签名不是其签的字。 9、证人付某的证言，证实其曾在老板原教利的安排下去参加投标。 10、证人李某4的证言，证实原教利曾让其帮忙制作沁阳市康佳实业有限公司、沁阳市明鑫实业有限公司、新乡飞虹钢结构有限责任公司等公司的标书。 11、证人王某2的证言，证实原教利因想借用张某1公司的资质去投标，其介绍原教利认识张某1。 12、证人王某3的证言，证实其曾和原教利一起去北京投标现场，去过几次记不清了，每次和原教利去北京投标的时候，原教利都带了很多公司的标书。由国网物资有限公司提供的投标文件递交登记表上面“王某1”的名字是其替签的。 （三）被告人原教利的供述和辩解，证实沁阳市康佳实业有限公司在国家电网公司招投标项目中，中了大概6、7个标。沁阳市康佳实业有限公司每次投标时制作好的投标文件，其大概看过，投标文件上面是其的签名。新乡市飞虹钢结构有限责任公司的公章是其经该公司老板同意后，其自己刻的，刻的公章是用来拉托“围标”的。 （四）印章印文鉴定书，印章鉴定检材，证实从原教利处搜查出“新乡市飞虹钢结构有限责任公司”印章两枚的鉴定情况。 二、2012年11月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额6％的价格从被告人尚小芳处购买昊华宇航化工有限责任公司沁阳氯碱分公司出具的增值税专用发票2份，金额共计2566739.32元、税额436345.68元、价税合计3003085元。尚小芳从中获利12000元。 2015年7月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额6.5％的价格从梁某处（另案处理）购买郑州拓鑫钢铁销售有限公司出具的增值税专用发票7份，金额共计66665.13元、税额11333.07元、价税合计77998.2元。 2015年8月份至10月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额7.2％的价格从被告人尚小芳处购买洛阳市强胜实业有限公司出具的增值税专用发票2份，金额共计86683.76元、税额14736.24元、价税合计101420元。尚小芳从中获利7302元。 2015年9、10月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额7.2％的价格从被告人尚小芳处购买沁阳市三林商贸有限公司出具的增值税专用发票1份，金额17948.72元、税额3051.28元、价税合计21000元。尚小芳从中获利1500余元。 2016年3月份，被告人石勇兰在没有真实货物交易的情况下，以票面金额7.5％的价格从被告人尚小芳处购买增值税专用发票7份，金额共计683931.75元、税额116268.4元、价税合计800200.15元。该7份增值税专用发票是尚小芳从被告人高鹏处购买，高鹏通过被告人张世清介绍向被告人刘玉泉购买，刘玉泉通过被告人陈芝亮从王伟（另案处理）处购买。在买卖增值税专用发票过程中，尚小芳从中获利7987元，高鹏从中获利7200元，张世清与刘玉泉从中获利1313元。诉讼中，刘玉泉将赃款已全部退还。 另查明：1、案发后，公安机关将国税局移交的账本4本、顺丰速运单据1张、往来账本1本、考勤表1本、入库单18本、顺丰速运快递专用袋3份、记账本、作业本12本、营业执照复印件1份、购销合同1份、新乡市飞虹钢结构有限责任公司印章2枚、邮政快递专用袋3份、沁阳市康佳实业有限公司印章4枚、产品购销合同2张、工矿产品购销合同2份、空白A4纸2张予以扣押。 2、公安机关从石勇兰处扣押笔记本，该笔记本上记载石勇兰从他人处购买增值税专用发票的相关时间、金额等内容。具体内容为：2012年11月份，石勇兰从尚小芳处购买票号为00592336、00592296的增值税专用发票2份。2015年7月份，石勇兰从梁某处购买票号为00416038-00416044的增值税专用发票7份。2015年8月份，石勇兰从尚小芳处购买票号为02479025的增值税专用发票1份。2015年10月份，石勇兰从尚小芳处购买票号为03052558、00240129的增值税专用发票2份。2016年3月份，石勇兰从尚小芳处购买票号为07611663-07611669的增值税专用发票7份。经焦作市公安局刑事科学技术研究所笔迹鉴定，该笔记本中的字迹均系石勇兰书写。 3、公安机关从尚小芳处扣押往来账本，该账本上记载尚小芳将增值税专用发票出售给他人的相关时间、数额等内容。具体内容为：2015年8月份，尚小芳以票面金额7.2％的价格出售给沁阳市康佳实业有限公司专用增值税发票1份，金额为43000元。2015年10月份，尚小芳以票面金额7.2％的价格出售给沁阳市康佳实业有限公司专用增值税发票2份，金额分别为58420元、21000元。2016年3月份，尚小芳出售给沁阳市康佳实业有限公司专用增值税发票金额为800200.15元。 4、案发后，沁阳市康佳实业有限公司将涉案税款已全部补缴。被告人高鹏向公安机关退缴赃款人民币7200元，该款已上缴至沁阳市财政局。诉讼中，刘玉泉将其与张世清所获得的赃款全部退还。 5、2016年6月26日，被告人尚小芳被公安机关传唤到案；2016年6月26日，被告人高鹏被公安机关抓获；2016年6月27日，被告人石勇兰被公安机关传唤到案。2016年7月12日，被告人张世清被公安机关抓获；2016年11月9日，被告人刘玉泉被公安机关抓获；2016年11月12日，被告人陈芝亮被公安机关抓获。到案后，石勇兰、高鹏、张世清、刘玉泉、陈芝亮均如实供述犯罪事实。 6、2017年4月21日，沁阳市公安局将沁阳市康佳实业有限公司在中国银行股份有限公司沁阳支行账号为25×××73的存款250000元予以冻结，诉讼中，因冻结期限届满，本院对该款予以续冻（冻结期限自2017年10月17日起至2018年10月16日止）。 上述事实，有经庭审举证、质证，本院确认的下列证据证实： （一）书证 1、退赃证明，证实买某退赃7805元；梁某退赃3000元；梁圣开退赃6800元；李玉环退赃1000元；靳某1退赃4000元。上述款项均退至沁阳市公安局经侦大队。 2、沁阳市康佳实业有限公司税务稽查卷，证实沁阳市康佳实业有限公司的基本情况及该公司因涉嫌虚开增值税而被调查的情况。 3、扣押决定书、扣押清单，证实扣押物品情况。 4、尚小芳、高鹏、杨文俊、张平平等人账户交易资料，证实尚小芳与高鹏之间因虚开增值税专用发票所产生的账户交易情况。 5、洛阳市强胜实业有限公司与沁阳市康佳实业有限公司之间的相关记账凭证、出库单、增值税专用发票等书证，证实洛阳市强胜实业有限公司制作的与沁阳市康佳实业有限公司之间的记账凭证、出库凭单等情况。 6、沁阳市三林商贸有限公司与沁阳市康佳实业有限公司之间的增值税专用发票、记账凭证，证实沁阳市三林商贸有限公司给沁阳市康佳实业有限公司开具税额为3051.28元的增值税专用发票。 7、昊华宇航化工有限责任公司沁阳氯碱分公司与沁阳市康佳实业有限公司之间的增值税专用发票及相关合同、出库单等书证，证实昊华宇航化工有限责任公司沁阳氯碱分公司给沁阳市康佳实业有限公司开具2份增值税专用发票。 8、退回物品清单、移送物品清单，证实公安机关将扣押的部分物品已经退还原教利家属。 9、从郑州拓鑫钢铁销售有限公司处调取的涉案增值税专用发票和营业执照等书证，证实郑州拓鑫钢铁销售有限公司的基本情况及该公司给沁阳市康佳实业有限公司开具7份增值税专用发票。 10、非正常户认定登记表，证实2016年5月份，天津昊世达商贸有限公司被认定为非正常户。 11、私营企业基本注册信息查询单、税务登记表，证实沁阳市康佳实业有限公司的企业注册基本信息和税务登记情况。 12、沁阳市康佳实业有限公司2012年至2016年进项税抵扣情况表，证实沁阳市康佳实业有限公司涉嫌虚开的增值税专用发票全部被认证抵扣。 13、沁阳市康佳实业有限公司纳税申报资料及相关资料，证实沁阳市康佳实业有限公司的工商登记情况和税务申报情况。 14、在逃人员登记表，证实王伟涉嫌虚开增值税发票罪被网上追逃。 15、违法所得款缴款单，证实高鹏等人的违法所得已经上缴沁阳市财政局；靳某1等人的违法所得也已上缴沁阳市公安局。 16、税收缴款书，证实沁阳市康佳实业有限公司的抵扣税款已经全部补缴完毕。 （二）证人证言 1、证人吕某的证言，证实石勇兰交代其如果有人问起就说尚小芳是公司的采购员，负责公司对外采购钢材，且尚小芳今年给公司采购过钢材，其也卸过钢材，但实际上今年以来公司很少进钢材，其本人也没有卸过车。 2、证人梁某的证言，证实2015年7月份，其让靳某1帮忙给沁阳市康佳实业有限公司开具7份增值税专用发票，该增值税专用发票的销售方为郑州拓鑫钢铁销售有限公司。沁阳市康佳实业有限公司和郑州拓鑫钢铁销售有限公司之间没有真实货物交易。 3、证人买某的证言，证实其与尚小芳在昊华宇航化工有限责任公司沁阳氯碱分公司拉货时认识。在一次进货时，尚小芳对其说：“你下次再拉货的话，发票给我，货你还拉走，一吨我给你290块钱”。2012年11月份，其公司需要从昊华宇航化工有限责任公司沁阳氯碱分公司进一批聚氯乙烯树脂，其想从中赚点钱，从公司财务上取了5张共计300万元的承兑汇票交给尚小芳。之后，尚小芳拿着该银行承兑汇票去昊华宇航化工有限责任公司沁阳氯碱分公司办手续，手续都是尚小芳办的，其不知道尚小芳是怎样背书的，办好手续后，其找货车从昊华宇航化工有限责任公司沁阳氯碱分公司将树脂拉走。尚小芳按照每吨290元的价格退回给其135900元，其按照每吨280多元的价格交给公司财务128095元，其赚取7805元。昊华宇航化工有限责任公司沁阳氯碱分公司提供的购销合同不是其签的，沁阳市康佳实业有限公司和昊华宇航化工有限责任公司沁阳氯碱分公司没有这批货物往来，其也没有听说过沁阳康佳实业有限公司。 4、证人靳某1的证言，证实2015年7月份的一天，梁某找到其称沁阳市康佳实业有限公司需要一批进项票，让其帮忙，并承诺给其六个点的票款，其答应。之后，其到郑州市拓鑫钢铁销售有限公司购买20多吨共计7万多元的镀锌板，其将沁阳市康佳实业有限公司的信息提供给郑州市拓鑫钢铁销售有限公司的老板李某5，李某5将增值税专用发票开给了沁阳市康佳实业有限公司，梁某到其公司将票拿走，并给其4000元的票款。 5、证人李某5的证言，证实2015年7月份的一天，电话号码为138××××1503的老板给其打电话购买镀锌板，共计20多吨，该老板给其七万多元现金，然后给其一张A4纸和一张小纸条，让其按照A4纸上面的信息开票并交代其开好票后按照小纸条上的地址邮寄过，其发现A4纸上是沁阳市康佳实业有限公司的信息。 6、证人都某的证言，证实其是沁阳市康佳实业有限公司的仓库保管员，其公司没有一个叫尚小芳的采购员。2016年3月，其没有经手填写过公司的入库单。 7、证人邓某的证言，证实其系沁阳市康佳实业有限公司的技术员。有天，石勇兰打电话让其到家里一趟商量事，之后，其与小碾、陈某一起到石勇兰家，石勇兰和原教利称公司虚开了八十多万的进项票，国税局正在调查，需想办法。根据安排，其负责虚构发货清单，需要用上价值八十万元左右的焊管和方钢，其编造了给江西洪屏的发货清单，大致用钢材量就是二百多吨将近三百吨，价值在八十万元左右。 8、证人陈某的证言，证实2016年6月15日左右的一天，其与邓某、原某1到原教利家，其记不清是原教利还是石勇兰说尚小芳给其公司开的增值税发票出问题了，税务局正在查，得想办法补救，大概意思是让其编写材料，材料的大致内容是尚小芳购买的焊管、方钢用哪了，让邓某伪造个工程计划，列个清单等。 9、证人郎某的证言，证实2016年6月13日下午，尚小芳带石勇兰到其办公室，石勇兰给其说沁阳市康佳实业有限公司在天津买钢材，税票有点问题，税务局正在调查，如果国税局打电话问，就说在其处买了80万元的承兑汇票，是现金支付。6月14日，石勇兰又专门打电话交代其口供一致，不敢说漏嘴。 10、证人原某1的证言，证实沁阳市康佳实业有限公司没有一个叫尚小芳的业务员。2016年6月份的一天，其与邓某、陈某一起到石勇兰家，石勇兰给邓某、陈某谈国税局调查康佳公司的事，其未注意听具体谈什么。石勇兰给其说如果国税局调查，让其谎称借给石勇兰20万元现金，并称该钱用于康佳公司购买材料了。 11、证人张某2的证言，证实其系沁阳市三林商贸有限公司法人代表，2015年尚小芳从其公司购买价值20000余元的树脂，时隔一个多月，其按照尚小芳的要求将票开给沁阳市康佳实业有限公司了。 12、证人原某2的证言，证实其做玻璃钢业务生意，平时用沁阳市康佳实业有限公司的资质手续对外签订合同，其曾在张某2的门市部购买过树脂，凡购买的原材料都开具增值税专用发票，发票全部交给石勇兰入账。 13、证人杨某的证言，证实其系洛阳市强胜实业有限公司业务经理。2015年8月份的一天，尚小芳到其公司找其商谈购买聚氯乙烯树脂产品事宜。尚小芳当时提供了沁阳市康佳实业有限公司的相关资质手续复印件，当天就洽谈好了业务，尚小芳是以现金方式支付货款，其公司收到货款后就给尚小芳装了货。2015年10月份左右，尚小芳又从其公司购货，公司给尚小芳开具增值税专用发票的事情，其未参与，按照规定应由财务部门直接给对方开具增值税专用发票，其记不得洛阳市强胜实业有限公司与沁阳市康佳实业有限公司是否签订合同。 14、证人靳某2的证言，证实2012年11月份，尚小芳拿着沁阳市康佳实业有限公司的相关资质手续来到其公司说要购买300万元大概四、五百吨的树脂。其将公司的销售合同拟好之后，尚小芳与其公司签订了购销合同，之后尚小芳到财务交了300万元的银行承兑汇票，其给尚小芳开具了提货单，但是最后河南省天鹅型材有限公司的人把货物拉走了。 15、证人丁某的证言，证实2012年11月份的一天，买某给其打电话说昊华宇航化工有限责任公司沁阳氯碱分公司有四百多吨聚氯乙烯树脂，让其找几个人将货拉到天鹅型材公司，其找买大涛等人帮忙拉了一星期左右的货。 16、证人拜胜利的证言，证实2012年11月份，买某找到其说买某朋友手里有一批抵账的聚氯乙烯树脂，没有票，比较便宜，买某想从中赚点钱，其给公司财务上打过招呼后，买某去公司打了张欠条后，公司财务给买某300万元的银行承兑汇票。过有一个月左右，买某对其说从亲戚处拉的抵账树脂不好出手，想便宜点卖给公司，其给财务交代后，买某就将该批树脂卖给其公司了。 （三）被告人的供述和辩解 1、被告人石勇兰的供述和辩解，证实其系沁阳市康佳实业有限公司财务负责人，尚小芳不是公司的采购员。2016年2月底，因为公司业务量增大，开的销项税发票比较多，但是进项税发票比较少，其让尚小芳帮忙找些增值税专用发票用于沁阳市康佳实业有限公司抵扣进项税款。2016年3月中旬，尚小芳告知其可以开票，开票的价格为票面金额的7.5个点。其把沁阳市康佳实业有限公司的营业执照等开票资料提供给尚小芳，让尚小芳给沁阳市康佳实业有限公司开80万元的票。之后，尚小芳把开好的增值税专用发票和一份已经加盖好天津昊世达商贸有限公司公章的购销合同亲手交给其，其按照约定给尚小芳转账汇款60000元。天津昊世达商贸有限公司的业务员王世华与沁阳市康佳实业有限公司签订购销合同系虚假的，其之前说假话了。6月中旬左右，其找陈某、邓某、原某1到其家商量应对国税局调查其公司增值税专用发票的事情。经商量最后决定由邓某负责虚构一个发货清单，由陈某负责虚构发货的车辆，由原某1负责虚构资金走向。其还给陈某交代，让陈某伪造一份考勤表，把尚小芳和都某的名字写上，考勤时间为2016年1月—4月。销售方名称为昊华宇航化工有限责任公司沁阳氯碱分公司的两份增值税专用发票是其从尚小芳手里购买的，其把所有从尚小芳手中购买的发票记录在笔记本上。销售方名称为沁阳市三林商贸有限公司的增值税专用发票是其以票面金额的6个点或7个点从尚小芳手里买的，其公司和沁阳市三林商贸有限公司从来没有业务往来。销售方名称为洛阳市强盛实业有限公司的增值税专用发票是其以票面金额的6个点或7个点从尚小芳手里买的，其公司和洛阳市强盛实业有限公司没有业务往来。销售方为郑州市拓鑫钢铁销售有限公司的增值税专用发票是其通过梁某购买的，支付的票价在6至8个点之间。其和郑州市拓鑫钢铁销售有限公司没有业务往来。 2、被告人尚小芳的供述和辩解，证实（1）石勇兰让其帮忙开具增值税专用发票，其从高鹏手中购买票面金额为800200.15元的增值税专用发票，石勇兰给付其60000元，其以票面金额6.5个点的价格给付高鹏52013元，其赚了8000元左右。（2）其在张某2的门市部购买过20000余元的树脂尚未开票，后石勇兰让其帮忙开具增值税专用发票，其让张某2将增值税专用发票开给沁阳市康佳实业有限公司，其按照票面金额的7.2％收取石勇兰的开票费用，大概1500多元。沁阳市康佳实业有限公司与沁阳市三林商贸有限公司之间没有真实货物交易。（3）洛阳市强胜实业有限公司和沁阳市康佳实业有限公司之间没有一笔43000元的货物交易，其将增值税专用发票卖给了石勇兰，其按照票面金额的7.2％收取开票费用，大概3000多元钱，是否开有其他票记不清了。（4）述总价为3003085元的聚氯乙烯树脂并非沁阳市康佳实业有限公司购买，沁阳市康佳实业有限公司与昊华宇航化工有限责任公司沁阳氯碱分公司之间没有真实的货物交易，昊华宇航化工有限责任公司沁阳氯碱分公司出具发票号分别为00592296、00592336的增值税专用发票是其以票面金额6％的价格卖给石勇兰，其从中获利12000余元。因当时要将增值税专用发票开给沁阳市康佳实业有限公司，需要签订购销合同，其拿着打印好的购销双方为昊华宇航化工有限责任公司沁阳氯碱分公司、沁阳市康佳实业有限公司的购销合同找到石勇兰加盖公司印章，并让石勇兰在银行承兑汇票上面背书一栏加盖沁阳市康佳实业有限公司的公章和原教利的法人章，实际上银行承兑汇票与沁阳市康佳实业有限公司之间没有任何关系。 3、被告人高鹏的供述和辩解，证实其与尚小芳系微信好友，二人曾在微信上商量虚开增值税专用发票事宜，约定开票的价格按照票面金额的6.5％收取，开票金额是80万元，开6-7份的票。之后，尚小芳将沁阳市康佳实业有限公司的开票信息等材料通过微信发给其，并给付2万元定金。其又通过微信的方式联系上家张世清，把沁阳市康佳实业有限公司的开票信息发给张世清。过了一两天，张世清把开好的发票和一份已经打印并加盖天津昊世达商贸有限公司公章的购销合同交给其，其在确认尚小芳把余款给其之后，把开好的7份发票和购销合同通过顺丰快递邮寄给了尚小芳。之后，其从中赚取了票面0.9％的开票费用即7200元。 4、被告人张世清的供述和辩解，证实2016年3、4月份，高鹏给其打电话问是否有多余的增值税发票，其问刘玉泉并确定有多余的增值税发票后告知高鹏，高鹏将沁阳市康佳实业有限公司的信息发给其，其将信息提供给了刘玉泉。之后，刘玉泉将开好的票给其，其将该票提供给高鹏。刘玉泉后来将杨文俊的农业银行账号提供给其，其又将账号提供给高鹏，其不知道高鹏向杨文俊的账户转了多少钱，后来问过刘玉泉，刘玉泉说是按照开票金额的5.6％。 5、被告人刘玉泉的供述和辩解，证实2016年3、4月份，张世清让其帮忙买点增值税发票，其和陈芝亮联系，一周左右后，陈芝亮将增值税专用发票给其。其和陈芝亮谈的价格是按票面金额的5.4个点支付票钱，其让高鹏按票面金额的5.6个点支付票钱，后来其收到52013元，算了算沁阳市的公司是按6.5个点打的钱。其按照5.4个点给陈芝亮43000多元，给高鹏转账7200元，其和张世清从中赚了0.2个点。 6、被告人陈芝亮的供述和辩解，证实今年三、四月份的一天，刘玉泉和张世清两个人找到其，刘玉泉让其帮忙开增值税专用发票并将开票公司的信息复印件提供给其，其与王伟联系。三四天后，王伟将开好的票送到其办公室，其给刘玉泉打电话前来取票。收取开票的费用是按票面金额的5.4个点计算。刘玉泉、张世清请其吃饭、洗澡，其没有获利。 7、被告人原教利的供述和辩解，沁阳市康佳实业有限公司的账目是其妻子石勇兰负责的，具体公司记账、发票都是石勇兰负责，具体买票的事情也是石勇兰在操作的，其对此不清楚。 （四）勘验、检查、辨认、侦查实验等笔录 1、辨认笔录，证实高鹏辨认出张世清，通过张世清购买的发票等情况。 2、搜查证、搜查笔录，证实沁阳市公安局民警对沁阳市康佳实业有限公司办公室进行搜查，扣押了考勤表和入库单等物品。 （五）笔迹鉴定书、笔迹鉴定检材，证实从石勇兰处扣押的笔记本上的相关文字是石勇兰本人所书写，该笔记本上面记载有石勇兰让他人给沁阳市康佳实业有限公司虚开增值税发票的相关时间、人员和金额。 除上述证据外，本案另有综合证据如下： （一）物证 印章、国税局移交的账本、考勤表、营业执照、往来账本等，证明被告人犯罪的事实。 （二）书证 1、受案登记表，证实该案来源情况。 2、发破案经过，证实本案的发破案过程。 3、户籍证明、无前科证明，证实七名被告人的基本信息，作案时系完全刑事责任能力人，无违法犯罪前科。 4、到案证明，证实原教利、石勇兰、尚小芳系传唤到案；高鹏、张世清、刘玉泉、陈芝亮被抓获归案。 5、临时羁押证明，证实（1）陈芝亮于2016年11月12日至2016年11月22日被临时羁押于伊宁县看守所。（2）刘玉泉于2016年11月10日至2016年11月14日被临时羁押于天津市静海区看守所。 关于被告人原教利的辩护人石达理提出原教利未损害招标人和其他投标人的利益，未造成危害后果，不构成串通投标罪的辩护意见。本院认为，串通投标罪，指投标者相互串通投标报价，损害招标人或者其他投标人利益，或者投标者与招标者串通投标，损害国家、集体、公民的合法权益，情节严重的行为。本案中，原教利在沁阳市康佳实业有限公司参与投标时，借用沁阳市明鑫实业有限公司、新乡市飞虹钢结构有限责任公司、沁阳市汇龙实业有限公司、河南六建建筑集团有限公司的资质并安排他人冒充上述公司工作人员参与投标，增大其公司中标的机会，最终实现中标目的，损害招标人或者其他投标人的利益，情节严重，其行为符合串通投标罪的犯罪构成要件，应以串通投标罪追究其刑事责任，故对该辩护意见不予支持。 关于被告人原教利的辩护人石达理提出原教利伪造印章的行为因事前已征得李某1的许可，而不存在损害对方利益的可能，不构成伪造公司印章罪的辩护意见。本院认为，伪造公司印章罪，指伪造公司印章的行为。本罪侵犯的直接客体是公司的正常活动声誉，同时构成对社会公共秩序的侵犯；本罪在客观方面表现为行为人实施了伪造公司印章的行为；本罪的主体属一般主体；本罪在主观方面是故意，即行为人明知自己无权制作上述单位的印章但为了某种目的而进行伪造。本案中，原教利刻制新乡市飞虹钢结构有限责任公司印章前已征得李某1的许可，其行为并未侵犯新乡市飞虹钢结构有限责任公司的正常活动声誉，故其行为不符合伪造公司印章罪的犯罪构成要件，不构成伪造公司印章罪，故对该辩护意见予以支持。 关于被告人尚小芳及其辩护人杨传宇提出沁阳市康佳实业有限公司与昊华宇航化工有限责任公司沁阳氯碱分公司之间存在真实的货物交易的辩护意见。本院认为，本案中，尚小芳供述总价为3003085元的聚氯乙烯树脂并非沁阳市康佳实业有限公司购买，沁阳市康佳实业有限公司与昊华宇航化工有限责任公司沁阳氯碱分公司之间没有真实的货物交易，其只是将昊华宇航化工有限责任公司沁阳氯碱分公司出具的增值税专用发票以票面金额6％的价格卖给石勇兰，因当时要将增值税专用发票开给沁阳市康佳实业有限公司，需要签订购销合同，其拿着打印好的购销双方为昊华宇航化工有限责任公司沁阳氯碱分公司、沁阳市康佳实业有限公司的购销合同找到石勇兰加盖公司印章，并让石勇兰在银行承兑汇票上面背书一栏加盖沁阳市康佳实业有限公司的公章和原教利的法人章，实际上银行承兑汇票与沁阳市康佳实业有限公司之间没有任何关系；石勇兰供述昊华宇航化工有限责任公司沁阳氯碱分公司出具的增值税专用发票是其花钱从尚小芳手中购买的，其把所有从尚小芳手中购买的发票记录在笔记本上；从石勇兰处扣押的笔记本上载明石勇兰从尚小芳处购买票号为00592336、00592296的增值税专用发票2份；证人买某的证言证实尚小芳曾给其说再拉货时，增值税专用发票给尚小芳，货还让买某拉走，每吨货物可便宜些，在购买上述聚氯乙烯树脂的过程中，其将银行承兑汇票交给尚小芳后，剩余的事宜均是尚小芳在操作，其未听说过沁阳市康佳实业有限公司，该公司与昊华宇航化工有限责任公司沁阳氯碱分公司没有业务往来。上述证据相互印证，能够形成证据链条，足以证明沁阳市康佳实业有限公司与昊华宇航化工有限责任公司沁阳氯碱分公司之间不存在真实的货物交易，故对该辩护意见不予支持。 关于被告人尚小芳提出沁阳市康佳实业有限公司与洛阳市强胜实业有限公司之间存在真实的货物交易的辩护意见。本院认为，本案中，石勇兰供述其公司与洛阳市强胜实业有限公司从来没有业务往来；尚小芳供述沁阳市康佳实业有限公司与洛阳市强胜实业有限公司没有一笔43000元的货物交易，其他的记不清；从石勇兰处扣押的笔记本上载明，石勇兰从尚小芳处购买票号分别为02479025、03052558的增值税专用发票各1份；从尚小芳处扣押往来账本显示尚小芳以票面金额7.2％的价格出售给沁阳市康佳实业有限公司专用增值税发票2份，金额分别为43000元、58420元。上述证据相互印证，能够形成证据链条，足以证明沁阳市康佳实业有限公司与洛阳市强胜实业有限公司之间不存在真实的货物交易，故对该辩护意见不予支持。 关于被告人尚小芳提出沁阳市康佳实业有限公司与沁阳市三林商贸有限公司之间存在真实的货物交易的辩护意见。本院认为，本案中，石勇兰供述其公司与沁阳市三林商贸有限公司从来没有业务往来；尚小芳供述其在张某2的门市部购买过20000余元的树脂还没开票，后石勇兰让其帮忙开具增值税专用发票，其让张某2将增值税专用发票开给沁阳市康佳实业有限公司，沁阳市康佳实业有限公司与沁阳市三林商贸有限公司之间没有真实的货物交易；证人张某2的证言证实2015年尚小芳从其公司购买价值20000余元的树脂，时隔一个多月，尚小芳让其将增值税专用发票开给沁阳市康佳实业有心公司；从石勇兰处扣押的笔记本上载明，石勇兰从尚小芳处购买票号为00240129的增值税专用发票1份；从尚小芳处扣押往来账本显示尚小芳以票面金额7.2％的价格出售给沁阳市康佳实业有限公司专用增值税发票1份，金额为21000元。上述证据相互印证，能够形成证据链条，足以证明沁阳市康佳实业有限公司与沁阳市三林商贸有限公司之间不存在真实的货物交易，故对该辩护意见不予支持。 关于被告人尚小芳的辩护人、被告人高鹏的辩护人及被告人张世清的辩护人提出本案应认定为单位犯罪的辩护意见。本院认为，单位犯罪是指公司为牟取本单位的利益，由单位的负责人或者经单位集体讨论决定所进行的，在刑法上有明文规定的严重危害社会的行为。本案中，在案证据不能证明石勇兰购买增值税专用发票是沁阳市康佳实业有限公司为牟取本单位的利益，由单位的负责人或者经单位集体讨论决定所进行的，其行为不符合单位犯罪的法律特征，不构成单位犯罪，故对该辩护意见不予支持。 本院认为，被告人原教利伙同他人在投标过程中相互串通投标报价，损害招标人或者其他投标人利益，情节严重，其行为构成串通投标罪。被告人石勇兰、尚小芳、高鹏、张世清、刘玉泉、陈芝亮违反国家税收征收管理规定，在没有真实货物购销的情况下，石勇兰、尚小芳让他人虚开增值税专用发票，且虚开的税款数额较大；高鹏、刘玉泉让他人虚开增值税专用发票，张世清、陈芝亮介绍他人虚开增值税专用发票，其行为均构成虚开增值税专用发票罪。沁阳市人民检察院指控原教利犯串通投标罪，指控石勇兰、尚小芳、高鹏、张世清、刘玉泉、陈芝亮犯虚开增值税专用发票罪，事实清楚，证据确实、充分，予以确认，但指控石勇兰、尚小芳有其他特别严重的情节，高鹏、张世清、刘玉泉、陈芝亮虚开的税款数额较大不当，应予纠正。根据在案证据及查明的事实，依照法律不能认定原教利构成伪造公司印章罪，故公诉机关的该部分指控不能成立，本院不予支持。本案系共同犯罪。原教利归案后如实供述主要犯罪事实，依法可以从轻处罚。石勇兰、尚小芳在共同犯罪中均起主要作用，均系主犯，应按照其所参与的全部犯罪予以处罚。高鹏、张世清、刘玉泉、陈芝亮在共同犯罪中均起次要作用，均系从犯，依法均应当从轻处罚。石勇兰、高鹏、张世清、刘玉泉、陈芝亮归案后均如实供述罪行，依法均可以从轻处罚。高鹏、刘玉泉已退缴违法所得，可以对其酌情从轻处罚。本案涉案税款已全部补缴，对石勇兰、尚小芳、高鹏、张世清、刘玉泉、陈芝亮酌情从轻处罚。尚小芳违法所得28789元，依法应予追缴并没收。张世清与刘玉泉违法所得1313元，依法应予没收。扣押的新乡市飞虹钢结构有限责任公司印章2枚系作案工具，依法应予没收；邮政快递专用袋3份、沁阳市康佳实业有限公司印章4枚、产品购销合同2张、工矿产品购销合同2份、空白A4纸2张，应由扣押机关依法处理。根据七被告人犯罪的事实、性质、情节及社会危害程度等，依照《中华人民共和国刑法》第二百二十三条、第二百零五条、第六十七条第三款、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人原教利犯串通投标罪，判处有期徒刑二年，并处罚金人民币150000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月28日起至2018年6月26日止。罚金于本判决生效后三日内向本院缴纳。） 被告人石勇兰犯虚开增值税专用发票罪，判处有期徒刑三年，并处罚金人民币120000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月28日起至2019年6月26日止。罚金于本判决生效后三日内向本院缴纳。） 被告人尚小芳犯虚开增值税专用发票罪，判处有期徒刑三年，并处罚金人民币100000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月27日起至2019年6月25日止。罚金于本判决生效后三日内向本院缴纳。） 被告人高鹏犯虚开增值税专用发票罪，判处有期徒刑一年六个月，并处罚金人民币20000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月27日起至2017年12月25日止。罚金于本判决生效后三日内向本院缴纳。） 被告人张世清犯虚开增值税专用发票罪，判处有期徒刑一年六个月，并处罚金人民币20000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月13日起至2018年1月11日止。罚金于本判决生效后三日内向本院缴纳。） 被告人刘玉泉犯虚开增值税专用发票罪，判处有期徒刑一年二个月，并处罚金人民币20000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月14日起至2018年1月8日止。罚金于本判决生效后三日内向本院缴纳。） 被告人陈芝亮犯虚开增值税专用发票罪，判处有期徒刑一年二个月，并处罚金人民币20000元。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年11月24日起至2018年1月11日止。罚金于本判决生效后三日内向本院缴纳。） 二、被告人尚小芳违法所得28789元，依法予以追缴并没收；被告人张世清与刘玉泉违法所得1313元，依法予以没收。 三、作案工具：扣押的新乡市飞虹钢结构有限责任公司印章2枚，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省焦作市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本十一份。 审判长王慎锋 审判员秦磊磊 人民陪审员陈伟利 二〇一七年十二月二十七日 书记员张婉婷","writId":"0634beecbbf58dcf82ca2ab51768b4c0e7e","writName":"原教利、石勇兰串通投标、伪造公司、企业、事业单位、人民团体印章一审刑事判决书"}
