{"ajId":"315f7493-09b5-40ef-9f4c-24e087cbb48d","ajName":"刘章富、吴辉组织卖淫、协助组织卖淫一案","ajjbqk":" 公诉机关指控：2017年1月下旬，被告人刘章富在鄂州市武昌大道宏锦商务酒店9楼、10楼开设宏锦水疗会所，通过网络发布招嫖信息，并招募徐某1、万某1、黄某1等人在该会所从事卖淫活动，刘章富从嫖资中提成。同时，刘章富通过网络招聘了被告人吴辉负责该会所收银和接待嫖客工作；招聘李某（另案处理）负责前台收银、记录卖淫人次、为卖淫计时等工作。刘章富制定统一的性服务收费标准及会所提成标准；会所向卖淫女统一提供性服务所需要物品，卖淫女上班时间固定，外出请假。 2017年2月14日21时许，嫖客张某1某、舒某1、孙某1、张某1到上述水疗会所嫖娼。被告人刘章富、吴辉负责接待，并把张某1某等人带至9楼一房间内，吴辉将卖淫女徐某1、万某1、黄某1等人带至房间供张某1某等人挑选。后张某1某等四人在10楼各自与卖淫女发生了性关系。同日22时许，公安机关对宏锦商务酒店突击检查，抓获刘章富、吴辉和李某，以及嫖娼卖淫人员张某1某、舒某1、孙某1、张某1、徐某1、万某1、黄某1等人，并当场缴获会所当日的收银计费单。仅2017年2月14日当天，刘章富所经营的宏锦水疗会所就组织卖淫十次，获款人民币7600元。 公诉机关为证实上述指控，向本院提交了如下证据：到案经过、转账记录照片、扣押决定书、扣押清单、收缴物品清单、涉案照片、微信聊天记录、记账单、户籍证明、刑事判决书等书证；证人李某、叶某、吕某、柯某、张某1某、舒某1、孙某1、张某1、徐某1、万某1、黄某1、阮某、周某的证言；现场检查笔录；证人舒某1、张某1某、孙某1、徐某1、万某1、黄某1的辨认笔录；现场录音录像视频光盘等视听资料；被告人刘章富、吴辉的供述和辩解。 公诉机关认为，被告人刘章富以招募手段，管理多名妇女从事卖淫活动，被告人吴辉明知刘章富实施组织卖淫活动而为其提供协助，二被告人的行为分别触犯了《中华人民共和国刑法》第三百五十八条第一款、第四款，犯罪事实清楚，证据确实、充分，应当以组织卖淫罪追究被告人刘章富的刑事责任，以协助组织卖淫罪追究被告人吴辉的刑事责任。 被告人刘章富及其辩护人的辩护意见是：1、公诉机关指控被告人刘章富犯组织卖淫罪事实不清、证据不足，其罪行构成容留卖淫罪。2、本案不应适用《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》的规定。3、被告人刘章富具有从犯、坦白等从轻处罚情节。 被告人吴辉及其辩护人的辩护意见是：对起诉书指控的事实、罪名均无异议，但被告人吴辉是受聘人员，属于被动协助，主观恶性不大，认罪态度好，可从轻处罚。 经审理查明：2017年1月下旬，被告人刘章富租用鄂州市武昌大道宏锦商务酒店9楼、10楼开设宏锦水疗会所，纠集徐某1、万某1、黄某1等人在该会所从事卖淫活动，刘章富从嫖资中提成。刘章富还通过网络发布招嫖信息，招揽生意。刘章富招聘被告人吴辉负责收银和接待嫖客，招聘李某（另案处理）负责前台收银、记录卖淫的人次、时间等事项。被告人刘章富对卖淫女的卖淫所得、卖淫活动进行管理，制定统一的性服务收费标准及会所提成标准，向卖淫女提供性服务所需物品，规定卖淫女上班时间。 2017年2月14日21时许，嫖客张某1某、舒某1、孙某1、张某1四人到上述水疗会所嫖娼。被告人刘章富、吴辉负责接待，并把张某1某等四人带至9楼一房间内，吴辉将卖淫女徐某1、万某1、黄某1等人带至房间供张某1某等四人挑选。随后，张某1某等四人在会所各自与卖淫女发生了性关系。22时许，公安机关对宏锦商务酒店突击检查，抓获刘章富、吴辉、李某，以及嫖娼卖淫人员张某1某、舒某1、孙某1、张某1、徐某1、万某1、黄某1等人。公安机关查获的收银计费单记录会所在2017年2月14日当天发生卖淫10次，获嫖资7600元。 上述事实，有以下经过庭审举证、质证的证据予以证实： 1、到案经过、户籍证明。证实二被告人的到案情况及基本身份情况。 2、涉案照片、现场录音录像视频光盘等视听资料。证实案发现场的情况。 3、微信聊天记录、转账记录照片、记账单。证实被告人吴辉通过微信转账的形式收取嫖资后转账给被告人刘章富的经过及刘章富在网络上发布招嫖信息和2017年2月14日宏锦水疗会所收银计费的情况。 4、刑事判决书。证实被告人刘章富有犯罪前科。 5、扣押决定书、扣押清单、收缴物品清单。证实公安机关收缴物品的情况。 6、行政处罚决定书。证实卖淫女徐某1、万某1、黄某1、嫖娼人员张某1某、舒某1、孙某1因卖淫嫖娼被处以行政拘留、出租车司机吕某、叶某因接送卖淫嫖娼人员被处以行政拘留。 7、检查笔录、扣押物品清单、收缴物品清单。证实公安机关于2017年2月14日对案发现场进行检查，缴获涉案物品的情况。 8、公安机关办案说明二份。证实：鄂州市鄂城区公安分局燕矶派出所民警在询问证人徐某2、万某2、黄某2、张某2、舒某2时，因上述证人涉嫌嫖娼卖淫的违法行为，可能进行治安行政处罚，故一并告知权利义务，2015年2月15日，鄂州市鄂城区公安分局决定对上述人员治安拘留。刑事拘留、行政拘留的文书都是在湖北公安警务信息综合应用平台上《刘章富、吴辉、李某容留、介绍卖淫一案》内制作。张某3、舒某2、孙某2经该所按刑事程序对证人进行了询问。 9、证人李某的证言。证实其工作是收银、记钟、填写消费金额，水疗部里面有7、8名小姐，还有两名工作人员，一男一女，男的叫老刘（刘章富），女的叫胖妞（吴辉），他们负责接待客人，介绍服务项目，把客人带到房间挑选小姐。小姐请假外出要向他们报告，会所给小姐提供丝袜。其每天交接班时将现金交给刘章富，支付宝和微信收到的钱也转到刘章富的账户里。 10、证人张某1某、孙某1、舒某1的证言。证实2017年2月14日晚上，其三人与张某1一起到宏锦水疗会所嫖娼，被告人刘章富和一个女的接待他们，刘章富带他们挑选卖淫女，并介绍服务内容和价格。他们在与卖淫女进行性交易时，被公安人员查获。 11、证人张某1某、孙某1、舒某1的辨认笔录。证实经嫖娼人员张某1某、孙某1、舒某1辨认被告人刘章富就是2017年2月14日在宏锦水疗会所接待他们，并向其介绍卖淫女及安排嫖娼房间的经理，徐某1、黄某1、万某1为当天与其发生性交易的卖淫女。 12、被告人刘章富的供述，证实其在宏锦水疗会所当业务经理，负责在9楼的吧台接待嫖娼人员，问清需要哪种价格服务，并召集卖淫女供嫖娼人员挑选，同时我会介绍每个卖淫女的价位和相应的服务内容，客人挑中后，我就带嫖客和卖淫女到9、10楼的房间进行性交易。所有会所工作人员的工资都规定在每月15日发，在上班时间基本都在9楼客房内。会所有我和2名女收银员，她们分别叫“菲菲”（吴辉）和“小雪”（李某），她们分两个班，我有时不在9楼吧台时，就是“菲菲”或“小雪”协助我接待嫖客挑选卖淫女。会所有8名卖淫女，对外的价格有三种，分别是598元、698元、798元。实际上都把零头去掉了，每种价位对应相应的服务内容及时长，嫖资是在交易后由卖淫人员带其到9楼吧台处找收银人员支付，方式有微信红包、支付宝、现金三种。在会所上班的卖淫女在上班时间基本都住在会所9楼的客房内，卖淫女不论进行什么价位的性交易，会所提成200元。我还发名片给出租车司机，或加他们的微信群，要求他们帮忙介绍客人到会所消费，并向他们支付报酬。 13、被告人吴辉的供述。证实其是刘章富叫来帮忙的，协助管理会所，每个月工资二、三千元。其负责收银，上钟，记录上、下钟的时间、服务项目。客人结账时负责收钱，并把收到的嫖资转给刘章富，老刘负责全面管理，他负责招揽生意，印制专门名片，管理卖淫女，规定卖淫女每天下午2点左右开始排钟，凌晨4点左右才能下班，同时他也接待嫖客，向其介绍会员服务项目。会所内有7、8名卖淫女，会所统一给卖淫女提供丝袜。差不多一天收嫖资一万元。 ","cpfxgc":"本院认为，被告人刘章富以纠集手段，管理多名妇女从事卖淫活动，其行为已构成组织卖淫罪；被告人吴辉明知被告人刘章富实施组织卖淫活动而为其提供协助，其行为已构成协助组织卖淫罪，公诉机关指控被告人刘章富、吴辉的罪名成立。关于被告人刘章富及其辩护人提出其不构成组织卖淫罪，只构成容留卖淫罪的辩解及辩护意见，经查，被告人刘章富是宏锦水疗会所的业务经理，其提供固定的场所，纠集、管理多名妇女进行卖淫活动，其行为符合组织卖淫罪的主、客观构成要件。该辩解及辩护意见与查明事实不符，不予采纳。公诉机关提交的部分证人证言属于公安机关在行政执法过程中收集的言词类证据材料，根据相关法律规定，应当由侦查机关根据刑事诉讼法的规定重新取证。辩护人的相关辩护意见予以采纳。关于被告人刘章富的辩护人提出法律适用的相关意见，本院认为：1991年9月4日，全国人大常委会发布的《关于严禁卖淫嫖娼的决定》已被现行刑法所吸纳，1992年12月最高人民法院、最高人民检察院发布《关于执行〈全国人民代表大会常务委员会关于严禁卖淫嫖娼的决定〉的若干问题的解答》的效力已经终止。2017年7月21日最高人民法院、最高人民检察院公布了《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》，根据2001年12月17日《最高人民法院、最高人民检察院关于适用刑事司法解释时间效力问题的规定》，对于司法解释实施前发生的行为，行为时没有相关司法解释，司法解释实施后尚未处理或者正在处理的案件，依照司法解释的规定办理。故本案应适用2017年7月21日最高人民法院、最高人民检察院公布的司法解释，辩护人的相关辩护意见，不予采纳。被告人刘章富积极实施犯罪，其辩护人关于其是从犯的辩护意见，与查明的事实不符，不予采纳。被告人刘章富、吴辉到案后如实供述自己的犯罪事实，依法可以从轻处罚；当庭自愿认罪，可酌情从轻处罚。辩护人相关从轻处罚的辩护意见，予以采纳。依照《中华人民共和国刑法》第三百五十八条第一款、第四款，第六十七条第三款，第五十二条、第五十三条第一款、《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第一条、《最高人民法院、最高人民检察院关于适用刑事司法解释时间效力问题的规定》第二条之规定，判决如下：","pjjg":" 一、被告人刘章富犯组织卖淫罪，判处有期徒刑五年八个月，并处罚金人民币三万元。 二、被告人吴辉犯协助组织卖淫罪，判处有期徒刑一年三个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人刘章富的刑期自2017年2月15日起至2022年10月14日止；被告人吴辉的刑期自2017年2月15日起至2018年5月14日止）。 罚金须于本判决生效后十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省鄂州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省鄂州市鄂城区人民法院 刑事判决书 （2017）鄂0704刑初418号 公诉机关鄂州市鄂城区人民检察院。 被告人刘章富，男，1978年10月1日出生于湖北省竹溪县，汉族，初中文化，系鄂州系宏锦水疗会所经理，租住鄂州市。户籍地湖北省十堰市竹溪县，因犯容留卖淫罪，于2016年9月20日被本院判处拘役五个月。因涉嫌犯容留、介绍卖淫罪，于2017年2月15日被鄂州市公安局鄂城区分局刑拘，同年3月24日转逮捕，现羁押于鄂州市第一看守所。 辩护人付长扬，湖北长捷律师事务所律师。 被告人吴辉，女，1993年6月22日出生于湖北省黄冈市，汉族，初中文化，系鄂州市宏锦水疗会所员工，住湖北省黄冈黄州区。因涉嫌犯容留、介绍卖淫罪，于2017年2月15日被鄂州市公安局鄂城区分局刑拘，同年3月24日转逮捕，现羁押于鄂州市第一看守所。 辩护人邹天堂，湖北坤正律师事务所律师。 鄂州市鄂城区人民检察院以鄂城检公诉刑诉（2017）393号起诉书指控被告人刘章富犯组织卖淫罪、被告人吴辉犯协助组织卖淫罪，于2017年8月30日向本院提起公诉。因公诉机关补充侦查，于2018年1月15日延期审理。本院依法组成合议庭，公开开庭进行了审理。鄂州市鄂城区人民检察院指派检察员严鹏出庭支持公诉，被告人刘章富及辩护人付长扬、被告人吴辉及辩护人邹天堂到庭参加诉讼。现已审理终结。 公诉机关指控：2017年1月下旬，被告人刘章富在鄂州市武昌大道宏锦商务酒店9楼、10楼开设宏锦水疗会所，通过网络发布招嫖信息，并招募徐某1、万某1、黄某1等人在该会所从事卖淫活动，刘章富从嫖资中提成。同时，刘章富通过网络招聘了被告人吴辉负责该会所收银和接待嫖客工作；招聘李某（另案处理）负责前台收银、记录卖淫人次、为卖淫计时等工作。刘章富制定统一的性服务收费标准及会所提成标准；会所向卖淫女统一提供性服务所需要物品，卖淫女上班时间固定，外出请假。 2017年2月14日21时许，嫖客张某1某、舒某1、孙某1、张某1到上述水疗会所嫖娼。被告人刘章富、吴辉负责接待，并把张某1某等人带至9楼一房间内，吴辉将卖淫女徐某1、万某1、黄某1等人带至房间供张某1某等人挑选。后张某1某等四人在10楼各自与卖淫女发生了性关系。同日22时许，公安机关对宏锦商务酒店突击检查，抓获刘章富、吴辉和李某，以及嫖娼卖淫人员张某1某、舒某1、孙某1、张某1、徐某1、万某1、黄某1等人，并当场缴获会所当日的收银计费单。仅2017年2月14日当天，刘章富所经营的宏锦水疗会所就组织卖淫十次，获款人民币7600元。 公诉机关为证实上述指控，向本院提交了如下证据：到案经过、转账记录照片、扣押决定书、扣押清单、收缴物品清单、涉案照片、微信聊天记录、记账单、户籍证明、刑事判决书等书证；证人李某、叶某、吕某、柯某、张某1某、舒某1、孙某1、张某1、徐某1、万某1、黄某1、阮某、周某的证言；现场检查笔录；证人舒某1、张某1某、孙某1、徐某1、万某1、黄某1的辨认笔录；现场录音录像视频光盘等视听资料；被告人刘章富、吴辉的供述和辩解。 公诉机关认为，被告人刘章富以招募手段，管理多名妇女从事卖淫活动，被告人吴辉明知刘章富实施组织卖淫活动而为其提供协助，二被告人的行为分别触犯了《中华人民共和国刑法》第三百五十八条第一款、第四款，犯罪事实清楚，证据确实、充分，应当以组织卖淫罪追究被告人刘章富的刑事责任，以协助组织卖淫罪追究被告人吴辉的刑事责任。 被告人刘章富及其辩护人的辩护意见是：1、公诉机关指控被告人刘章富犯组织卖淫罪事实不清、证据不足，其罪行构成容留卖淫罪。2、本案不应适用《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》的规定。3、被告人刘章富具有从犯、坦白等从轻处罚情节。 被告人吴辉及其辩护人的辩护意见是：对起诉书指控的事实、罪名均无异议，但被告人吴辉是受聘人员，属于被动协助，主观恶性不大，认罪态度好，可从轻处罚。 经审理查明：2017年1月下旬，被告人刘章富租用鄂州市武昌大道宏锦商务酒店9楼、10楼开设宏锦水疗会所，纠集徐某1、万某1、黄某1等人在该会所从事卖淫活动，刘章富从嫖资中提成。刘章富还通过网络发布招嫖信息，招揽生意。刘章富招聘被告人吴辉负责收银和接待嫖客，招聘李某（另案处理）负责前台收银、记录卖淫的人次、时间等事项。被告人刘章富对卖淫女的卖淫所得、卖淫活动进行管理，制定统一的性服务收费标准及会所提成标准，向卖淫女提供性服务所需物品，规定卖淫女上班时间。 2017年2月14日21时许，嫖客张某1某、舒某1、孙某1、张某1四人到上述水疗会所嫖娼。被告人刘章富、吴辉负责接待，并把张某1某等四人带至9楼一房间内，吴辉将卖淫女徐某1、万某1、黄某1等人带至房间供张某1某等四人挑选。随后，张某1某等四人在会所各自与卖淫女发生了性关系。22时许，公安机关对宏锦商务酒店突击检查，抓获刘章富、吴辉、李某，以及嫖娼卖淫人员张某1某、舒某1、孙某1、张某1、徐某1、万某1、黄某1等人。公安机关查获的收银计费单记录会所在2017年2月14日当天发生卖淫10次，获嫖资7600元。 上述事实，有以下经过庭审举证、质证的证据予以证实： 1、到案经过、户籍证明。证实二被告人的到案情况及基本身份情况。 2、涉案照片、现场录音录像视频光盘等视听资料。证实案发现场的情况。 3、微信聊天记录、转账记录照片、记账单。证实被告人吴辉通过微信转账的形式收取嫖资后转账给被告人刘章富的经过及刘章富在网络上发布招嫖信息和2017年2月14日宏锦水疗会所收银计费的情况。 4、刑事判决书。证实被告人刘章富有犯罪前科。 5、扣押决定书、扣押清单、收缴物品清单。证实公安机关收缴物品的情况。 6、行政处罚决定书。证实卖淫女徐某1、万某1、黄某1、嫖娼人员张某1某、舒某1、孙某1因卖淫嫖娼被处以行政拘留、出租车司机吕某、叶某因接送卖淫嫖娼人员被处以行政拘留。 7、检查笔录、扣押物品清单、收缴物品清单。证实公安机关于2017年2月14日对案发现场进行检查，缴获涉案物品的情况。 8、公安机关办案说明二份。证实：鄂州市鄂城区公安分局燕矶派出所民警在询问证人徐某2、万某2、黄某2、张某2、舒某2时，因上述证人涉嫌嫖娼卖淫的违法行为，可能进行治安行政处罚，故一并告知权利义务，2015年2月15日，鄂州市鄂城区公安分局决定对上述人员治安拘留。刑事拘留、行政拘留的文书都是在湖北公安警务信息综合应用平台上《刘章富、吴辉、李某容留、介绍卖淫一案》内制作。张某3、舒某2、孙某2经该所按刑事程序对证人进行了询问。 9、证人李某的证言。证实其工作是收银、记钟、填写消费金额，水疗部里面有7、8名小姐，还有两名工作人员，一男一女，男的叫老刘（刘章富），女的叫胖妞（吴辉），他们负责接待客人，介绍服务项目，把客人带到房间挑选小姐。小姐请假外出要向他们报告，会所给小姐提供丝袜。其每天交接班时将现金交给刘章富，支付宝和微信收到的钱也转到刘章富的账户里。 10、证人张某1某、孙某1、舒某1的证言。证实2017年2月14日晚上，其三人与张某1一起到宏锦水疗会所嫖娼，被告人刘章富和一个女的接待他们，刘章富带他们挑选卖淫女，并介绍服务内容和价格。他们在与卖淫女进行性交易时，被公安人员查获。 11、证人张某1某、孙某1、舒某1的辨认笔录。证实经嫖娼人员张某1某、孙某1、舒某1辨认被告人刘章富就是2017年2月14日在宏锦水疗会所接待他们，并向其介绍卖淫女及安排嫖娼房间的经理，徐某1、黄某1、万某1为当天与其发生性交易的卖淫女。 12、被告人刘章富的供述，证实其在宏锦水疗会所当业务经理，负责在9楼的吧台接待嫖娼人员，问清需要哪种价格服务，并召集卖淫女供嫖娼人员挑选，同时我会介绍每个卖淫女的价位和相应的服务内容，客人挑中后，我就带嫖客和卖淫女到9、10楼的房间进行性交易。所有会所工作人员的工资都规定在每月15日发，在上班时间基本都在9楼客房内。会所有我和2名女收银员，她们分别叫“菲菲”（吴辉）和“小雪”（李某），她们分两个班，我有时不在9楼吧台时，就是“菲菲”或“小雪”协助我接待嫖客挑选卖淫女。会所有8名卖淫女，对外的价格有三种，分别是598元、698元、798元。实际上都把零头去掉了，每种价位对应相应的服务内容及时长，嫖资是在交易后由卖淫人员带其到9楼吧台处找收银人员支付，方式有微信红包、支付宝、现金三种。在会所上班的卖淫女在上班时间基本都住在会所9楼的客房内，卖淫女不论进行什么价位的性交易，会所提成200元。我还发名片给出租车司机，或加他们的微信群，要求他们帮忙介绍客人到会所消费，并向他们支付报酬。 13、被告人吴辉的供述。证实其是刘章富叫来帮忙的，协助管理会所，每个月工资二、三千元。其负责收银，上钟，记录上、下钟的时间、服务项目。客人结账时负责收钱，并把收到的嫖资转给刘章富，老刘负责全面管理，他负责招揽生意，印制专门名片，管理卖淫女，规定卖淫女每天下午2点左右开始排钟，凌晨4点左右才能下班，同时他也接待嫖客，向其介绍会员服务项目。会所内有7、8名卖淫女，会所统一给卖淫女提供丝袜。差不多一天收嫖资一万元。 本院认为，被告人刘章富以纠集手段，管理多名妇女从事卖淫活动，其行为已构成组织卖淫罪；被告人吴辉明知被告人刘章富实施组织卖淫活动而为其提供协助，其行为已构成协助组织卖淫罪，公诉机关指控被告人刘章富、吴辉的罪名成立。关于被告人刘章富及其辩护人提出其不构成组织卖淫罪，只构成容留卖淫罪的辩解及辩护意见，经查，被告人刘章富是宏锦水疗会所的业务经理，其提供固定的场所，纠集、管理多名妇女进行卖淫活动，其行为符合组织卖淫罪的主、客观构成要件。该辩解及辩护意见与查明事实不符，不予采纳。公诉机关提交的部分证人证言属于公安机关在行政执法过程中收集的言词类证据材料，根据相关法律规定，应当由侦查机关根据刑事诉讼法的规定重新取证。辩护人的相关辩护意见予以采纳。关于被告人刘章富的辩护人提出法律适用的相关意见，本院认为：1991年9月4日，全国人大常委会发布的《关于严禁卖淫嫖娼的决定》已被现行刑法所吸纳，1992年12月最高人民法院、最高人民检察院发布《关于执行〈全国人民代表大会常务委员会关于严禁卖淫嫖娼的决定〉的若干问题的解答》的效力已经终止。2017年7月21日最高人民法院、最高人民检察院公布了《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》，根据2001年12月17日《最高人民法院、最高人民检察院关于适用刑事司法解释时间效力问题的规定》，对于司法解释实施前发生的行为，行为时没有相关司法解释，司法解释实施后尚未处理或者正在处理的案件，依照司法解释的规定办理。故本案应适用2017年7月21日最高人民法院、最高人民检察院公布的司法解释，辩护人的相关辩护意见，不予采纳。被告人刘章富积极实施犯罪，其辩护人关于其是从犯的辩护意见，与查明的事实不符，不予采纳。被告人刘章富、吴辉到案后如实供述自己的犯罪事实，依法可以从轻处罚；当庭自愿认罪，可酌情从轻处罚。辩护人相关从轻处罚的辩护意见，予以采纳。依照《中华人民共和国刑法》第三百五十八条第一款、第四款，第六十七条第三款，第五十二条、第五十三条第一款、《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第一条、《最高人民法院、最高人民检察院关于适用刑事司法解释时间效力问题的规定》第二条之规定，判决如下： 一、被告人刘章富犯组织卖淫罪，判处有期徒刑五年八个月，并处罚金人民币三万元。 二、被告人吴辉犯协助组织卖淫罪，判处有期徒刑一年三个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人刘章富的刑期自2017年2月15日起至2022年10月14日止；被告人吴辉的刑期自2017年2月15日起至2018年5月14日止）。 罚金须于本判决生效后十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省鄂州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨惠审判员姜斌审判员赵协中 二〇一八年二月十二日 书记员胡晴","writId":"053cf1c2de175a594a4181ae2186a138d62","writName":"刘章富、吴辉组织卖淫、协助组织卖淫一审刑事判决书"}
