{"ajId":"9d592a87-1b2e-4aa2-bfea-6c744c3b4c3f","ajName":"张学成故意杀人罪一案","ajjbqk":" 山东省泰安市人民检察院指控，2014年3月21日凌晨2时许，被告人张学成回到新泰市新汶办事处某号某排家中，因让卧室内睡觉的奶奶查某（女，住新汶办事处某号某排，殁年75岁）给其倒水没有得到回应而心生不满。被告人张学成来到被害人查某卧室，双膝跪压到在床上睡觉的查某胸部并双手拉拽查某衣领用力摇晃，后又殴打、拖拽查某，致使被害人查某死亡。经法医鉴定，查某系双侧肋骨多发骨折、胸骨骨折、肺部破裂致创伤性、失血性休克死亡。 针对指控的上述犯罪事实，公诉机关当庭宣读并出示了物证保暖内衣、刑事判决书、户籍证明、证人张某等人的证言、被告人张学成的供述与辩解、法医学尸体检验鉴定书、现场勘查笔录、监控录像等相关证据。公诉机关认为，被告人张学成因极细微的生活琐事，而采取膝盖压、拳打、拖拽的方式殴打被害人，故意非法剥夺他人生命并致人死亡，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法惩处。 被告人张学成辩称未想杀害被害人。其辩护人认为，本案应定性为故意伤害罪；本案因家庭矛盾引发，张学成系初犯、偶犯，请求从轻处罚。 经审理查明，2014年3月21日凌晨2时许，被告人张学成回到新泰市新汶办事处良庄煤矿某号某排家中，因让在卧室内睡觉的奶奶查某（女，殁年75岁）给其倒水没有得到回应而心生不满。张学成遂来到被害人查某卧室，双膝跪压到在床上睡觉的查某胸部，用双手拉拽查某衣领用力摇晃，后又殴打、拖拽查某，看到查某受伤后不予救治，自行上二楼睡觉，致查某双侧肋骨多发骨折、胸骨骨折、肺部破裂致创伤性、失血性休克死亡。 认定上述犯罪事实的证据如下： （一）证人证言 1、证人张某（被告人张学成之父）证言证实，张学成脾气暴躁，案发之前约4、5年，张学成曾殴打过其与查某，并被劳教。案发前张学成无业在家，经常在网吧上网。2014年3月17日晚张学成向查某要钱上网，查某不给，张学成打了查某，打得查某脸上肿了，发紫，其想去找保卫科，张学成用拳头打了其面部几拳。3月20日晚8时50分左右，其上夜班，临走时查某给其准备的宵夜，3月21日8时许，其下班回到家中，敲门时无人开门，二楼传来张学成的声音“奶奶，开门”，其自行进入屋内，看到查某躺在床上，脸上有多块发红发紫的伤，脖子上有两个红色手印，左手手背上有伤，喊她无回答，其判断查某可能去世，可能是被张学成殴打过。其走到家门口的保卫科岗亭，让保卫科女队员报了警。 2、证人苏某证言证实，2014年3月20日18时至3月21日凌晨6时，其在良庄矿西岭社区上夜班。3月20日晚21时左右，看到张某去良庄矿上夜班，当晚看到张学成从家中进出好几次，最后一次见张学成是在21日凌晨3点左右，张学成到岗亭要烟被其拒绝，之后张学成没有再出来过。 3、证人刘某证言证实，2014年3月21日8时许，其在良庄矿业公司西岭社区的东治安岗亭执勤，看到张某下班回家，后张某来到岗亭对其说他娘让他儿子张学成打死了，其向保障部值班人员报警。 4、证人曹某、潘某证言证实，平时张学成在小区内总是闲逛，碰见谁就和谁要烟抽，经常在小区大喊大叫，有点像神经不正常。2014年3月21日8时20分，二人与同事许某接良庄矿业公司西岭社区治安办公室电话称，住在良庄矿某号某排的张某母亲查某被人杀死在家中，张某怀疑是其子张学成所为。接电话后，二人和同事赶至现场发现张学成一人在家，神色慌张，随即与同时到达现场的其他护卫队员将张学成控制，扭送至泰汶公安分局汶北派出所。 5、证人韩某、许某证言证实，2014年3月20日晚约8时，到宏伟网吧查看消防设施，看到张学成正从网吧离开。 6、证人张某甲（被害人查某之子）、张某乙（被害人查某之女）证言证实，张学成平时和父亲张某、奶奶查某居住在一起，平时表现疯疯癫癫，给人感觉精神不正常。和家人要钱不给的话就动手打他爸爸、奶奶。大约2008年左右因为张学成向张某要钱，张某不给，张学成用菜刀将张某砍伤后被劳动教养。 7、证人王某证言证实，其与张某是同事，2014年3月20日张某上夜班，其在晚上9点半点名时和21日早上8点下班时均见过张某。 （二）勘验、检查笔录。2014年3月21日9时20分至11时10分，泰安市公安局泰汶分局对位于新泰市新汶办事处某号某排的案发现场进行了勘验，并制作了现场勘验检查工作记录，证实案发现场情况。并对案发现场床头上的血迹予以提取。 （三）鉴定意见 1、泰安市公安局于2014年3月26日出具的泰公（刑）鉴（尸检）字（2014）006号法医学尸体检验鉴定书证实，查某系双侧肋骨多发骨折、胸骨骨折、肺部破裂致创伤性、失血性休克死亡。 2、泰安市公安局于2014年3月27日出具的公（泰）鉴（遗传）字（2014）第202号生物物证鉴定书证实，在送检的现场床头血迹、张学成指甲上检出人血迹，该血迹系案件被害人查某所留的似然比率为8.9290134×1024。在送检的张学成右手血迹、张学成所穿保暖秋衣上检出人DNA，该DNA系混合DNA，符合为查某和张学成共同所留。 3、山东安康医院精神疾病司法鉴定所于2014年4月18日出具的鲁安康（2014）精鉴字第202号法医精神病鉴定意见书证实，张学成作案时无精神病，在本案中具有完全刑事责任能力。 （四）物证。公安机关从张学成处提取到保暖内衣上衣，经被告人张学成当庭辨认，系其作案时所穿。 （五）书证 1、泰安市公安局泰汶分局出具的受案登记表、立案决定书，证实本案的立案情况。 2、泰安市公安局泰汶分局出具的抓获经过证实，2014年3月21日8时20分，张某电话报警称，早晨8时回到家中发现母亲查某死亡，怀疑是张学成将查某杀害。良庄煤矿保卫科接警后在汇报泰汶分局汶北派出所的同时，派员赶至现场对现场进行保护，随即与同时到达现场的派出所民警将张学成带至汶北派出所接受讯问。 3、泰安市公安局泰汶分局出具的张学成、查某户籍证明，证实张学成的出生年月，犯罪时年满十八周岁，具备完全刑事责任能力，及查某的身份情况。 4、泰安市公安局泰汶分局行政处罚决定书，证实2008年3月4日，张学成因持刀将张某砍伤被行政拘留十五日，并处罚款一千元；2008年5月14日，张学成因殴打张某、查某被行政拘留十五日，并处罚款一千元；2008年7月8日，张学成因殴打张某、查某被行政拘留十五日，并处罚款一千元。 5、新泰市人民法院（2006）新刑初字第68号刑事判决书证实，2006年4月15日，张学成因犯销售赃物罪，被判处有期徒刑六个月。 6、泰安市人民政府劳动教养管理委员会泰劳字（2008）第205号劳动教养决定书证实，2008年7月23日，张学成因酒后持刀滋事等被劳动教养一年六个月。 7、新泰市宏伟网吧出具证明一份，证实宏伟网吧内监控上时间比实际时间快了约十四分钟；宏伟网吧内电脑显示时间与实际时间大体一致。 8、泰安市公安局泰汶分局出具的张学成手、保暖内衣、指甲缝照片，证实张学成手上、保暖内衣上、指甲缝内有血迹。 9、泰安市公安局泰汶分局出具的提取证明，证实2014年3月21日10时，由泰安市公安局泰汶分局工作人员在汶北派出所办案区提取张学成所穿的深灰色保暖内衣一件，提取后送检。 （六）视听资料 1、淋雨网吧2014年3月20日晚的录像，证实张学成当晚多次进出该网吧。 2、宏伟网吧2014年3月20日晚的录像，证实张学成当晚多次进出该网吧。 3、张学成家门口治安监控录像，证实2014年3月20日晚至2014年3月21日上午，张学成、查某、张某进出家门情况。 （七）被告人张学成供述，2014年3月20日大约晚上10点左右，其从网吧上网回家，看见奶奶在床上躺着，叫奶奶给倒点水喝，但喊她，她不答应，也不理自己，其当时很生气，用手推了推她，她还是不搭理他，其就上床用膝盖压着奶奶的胸脯，双手抓着奶奶的前衣领用力摇晃，用拳头朝奶奶的前上胸打了两拳，并用手抓着领子让她起来，听见奶奶胸脯“啪”的一声，像是骨头断的声音，奶奶“啊”了一声就不说话了，其说“我喊你你怎么不说话。”奶奶也不吱声，其就使劲从床上往下拽她，她的太阳穴一下子碰到了床沿上，看见她的太阳穴流血了，其害怕了，想把奶奶放在沙发上，但拉不动，就把她拖到床上去了，之后想抽烟在家里没有找到烟，就出门想和岗亭值班的人要烟抽，岗亭的人不理其，让上一边去，其接着就回家了，回到家里，看到奶奶在床上，脸上有血，其没敢走到跟前，直接上楼睡觉了。 上述证据经当庭举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人张学成因极细微的生活琐事，采取膝盖压、拳打、拖拽的方式殴打被害人，致被害人受伤后对被害人置之不理，不予救治，致被害人死亡，其行为已构成故意杀人罪。公诉机关指控的基本事实及罪名成立，应予支持。张学成曾因故意犯罪被判处刑罚，应酌情从重处罚。关于张学成提出“未想杀害被害人”的辩解及辩护人提出“本案应定性为故意伤害罪”的辩护意见，经审理认为，从犯罪故意上看，张学成前期对查某实施的致伤行为应为故意伤害行为，并无积极追求被害人死亡的意图，但张学成发现查某严重受伤之后，明知被害人有死亡危险，其先行实施的致伤行为导致其有救助的义务，但其违背这一义务，反而置之不理、不予救治，对被害人的死亡后果采取的是放任的态度，系间接故意杀人，故该辩解及辩护意见不能成立，不予采纳；关于辩护人提出“本案因家庭矛盾引发，张学成系初犯、偶犯，请求从轻处罚”的辩护意见，经审理认为，本案虽发生在家庭成员之间，但张学成受父亲张某及奶奶查某供养，不思孝敬及回报，曾数次殴打二人，且因殴打二人受过数次行政处罚，仍毫无悔意，张学成的犯罪行为严重违背社会伦理道德，犯罪情节恶劣，应予严惩，该辩护意见不能成立，不予采纳。根据本案的犯罪事实、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第五十七条第一款之规定，判决如下：","pjjg":" 被告人张学成犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"山东省泰安市中级人民法院 刑事判决书 （2014）泰刑一初字第22号 公诉机关山东省泰安市人民检察院。 被告人张学成，无业。2006年4月15日，因犯销售赃物罪被新泰市人民法院判处有期徒刑六个月。因涉嫌犯故意杀人罪，于2014年3月21日被刑事拘留，同年4月30日被依法逮捕。现羁押于新泰市看守所。 指定辩护人薛兆有，山东鲁岳律师事务所律师。 山东省泰安市人民检察院以泰检公刑诉（2014）29号起诉书指控被告人张学成犯故意杀人罪，于2014年9月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。山东省泰安市人民检察院指派检察员张媛媛、陈锡泉出庭支持公诉，被告人张学成及其辩护人薛兆有到庭参加诉讼。现已审理终结。 山东省泰安市人民检察院指控，2014年3月21日凌晨2时许，被告人张学成回到新泰市新汶办事处某号某排家中，因让卧室内睡觉的奶奶查某（女，住新汶办事处某号某排，殁年75岁）给其倒水没有得到回应而心生不满。被告人张学成来到被害人查某卧室，双膝跪压到在床上睡觉的查某胸部并双手拉拽查某衣领用力摇晃，后又殴打、拖拽查某，致使被害人查某死亡。经法医鉴定，查某系双侧肋骨多发骨折、胸骨骨折、肺部破裂致创伤性、失血性休克死亡。 针对指控的上述犯罪事实，公诉机关当庭宣读并出示了物证保暖内衣、刑事判决书、户籍证明、证人张某等人的证言、被告人张学成的供述与辩解、法医学尸体检验鉴定书、现场勘查笔录、监控录像等相关证据。公诉机关认为，被告人张学成因极细微的生活琐事，而采取膝盖压、拳打、拖拽的方式殴打被害人，故意非法剥夺他人生命并致人死亡，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法惩处。 被告人张学成辩称未想杀害被害人。其辩护人认为，本案应定性为故意伤害罪；本案因家庭矛盾引发，张学成系初犯、偶犯，请求从轻处罚。 经审理查明，2014年3月21日凌晨2时许，被告人张学成回到新泰市新汶办事处良庄煤矿某号某排家中，因让在卧室内睡觉的奶奶查某（女，殁年75岁）给其倒水没有得到回应而心生不满。张学成遂来到被害人查某卧室，双膝跪压到在床上睡觉的查某胸部，用双手拉拽查某衣领用力摇晃，后又殴打、拖拽查某，看到查某受伤后不予救治，自行上二楼睡觉，致查某双侧肋骨多发骨折、胸骨骨折、肺部破裂致创伤性、失血性休克死亡。 认定上述犯罪事实的证据如下： （一）证人证言 1、证人张某（被告人张学成之父）证言证实，张学成脾气暴躁，案发之前约4、5年，张学成曾殴打过其与查某，并被劳教。案发前张学成无业在家，经常在网吧上网。2014年3月17日晚张学成向查某要钱上网，查某不给，张学成打了查某，打得查某脸上肿了，发紫，其想去找保卫科，张学成用拳头打了其面部几拳。3月20日晚8时50分左右，其上夜班，临走时查某给其准备的宵夜，3月21日8时许，其下班回到家中，敲门时无人开门，二楼传来张学成的声音“奶奶，开门”，其自行进入屋内，看到查某躺在床上，脸上有多块发红发紫的伤，脖子上有两个红色手印，左手手背上有伤，喊她无回答，其判断查某可能去世，可能是被张学成殴打过。其走到家门口的保卫科岗亭，让保卫科女队员报了警。 2、证人苏某证言证实，2014年3月20日18时至3月21日凌晨6时，其在良庄矿西岭社区上夜班。3月20日晚21时左右，看到张某去良庄矿上夜班，当晚看到张学成从家中进出好几次，最后一次见张学成是在21日凌晨3点左右，张学成到岗亭要烟被其拒绝，之后张学成没有再出来过。 3、证人刘某证言证实，2014年3月21日8时许，其在良庄矿业公司西岭社区的东治安岗亭执勤，看到张某下班回家，后张某来到岗亭对其说他娘让他儿子张学成打死了，其向保障部值班人员报警。 4、证人曹某、潘某证言证实，平时张学成在小区内总是闲逛，碰见谁就和谁要烟抽，经常在小区大喊大叫，有点像神经不正常。2014年3月21日8时20分，二人与同事许某接良庄矿业公司西岭社区治安办公室电话称，住在良庄矿某号某排的张某母亲查某被人杀死在家中，张某怀疑是其子张学成所为。接电话后，二人和同事赶至现场发现张学成一人在家，神色慌张，随即与同时到达现场的其他护卫队员将张学成控制，扭送至泰汶公安分局汶北派出所。 5、证人韩某、许某证言证实，2014年3月20日晚约8时，到宏伟网吧查看消防设施，看到张学成正从网吧离开。 6、证人张某甲（被害人查某之子）、张某乙（被害人查某之女）证言证实，张学成平时和父亲张某、奶奶查某居住在一起，平时表现疯疯癫癫，给人感觉精神不正常。和家人要钱不给的话就动手打他爸爸、奶奶。大约2008年左右因为张学成向张某要钱，张某不给，张学成用菜刀将张某砍伤后被劳动教养。 7、证人王某证言证实，其与张某是同事，2014年3月20日张某上夜班，其在晚上9点半点名时和21日早上8点下班时均见过张某。 （二）勘验、检查笔录。2014年3月21日9时20分至11时10分，泰安市公安局泰汶分局对位于新泰市新汶办事处某号某排的案发现场进行了勘验，并制作了现场勘验检查工作记录，证实案发现场情况。并对案发现场床头上的血迹予以提取。 （三）鉴定意见 1、泰安市公安局于2014年3月26日出具的泰公（刑）鉴（尸检）字（2014）006号法医学尸体检验鉴定书证实，查某系双侧肋骨多发骨折、胸骨骨折、肺部破裂致创伤性、失血性休克死亡。 2、泰安市公安局于2014年3月27日出具的公（泰）鉴（遗传）字（2014）第202号生物物证鉴定书证实，在送检的现场床头血迹、张学成指甲上检出人血迹，该血迹系案件被害人查某所留的似然比率为8.9290134×1024。在送检的张学成右手血迹、张学成所穿保暖秋衣上检出人DNA，该DNA系混合DNA，符合为查某和张学成共同所留。 3、山东安康医院精神疾病司法鉴定所于2014年4月18日出具的鲁安康（2014）精鉴字第202号法医精神病鉴定意见书证实，张学成作案时无精神病，在本案中具有完全刑事责任能力。 （四）物证。公安机关从张学成处提取到保暖内衣上衣，经被告人张学成当庭辨认，系其作案时所穿。 （五）书证 1、泰安市公安局泰汶分局出具的受案登记表、立案决定书，证实本案的立案情况。 2、泰安市公安局泰汶分局出具的抓获经过证实，2014年3月21日8时20分，张某电话报警称，早晨8时回到家中发现母亲查某死亡，怀疑是张学成将查某杀害。良庄煤矿保卫科接警后在汇报泰汶分局汶北派出所的同时，派员赶至现场对现场进行保护，随即与同时到达现场的派出所民警将张学成带至汶北派出所接受讯问。 3、泰安市公安局泰汶分局出具的张学成、查某户籍证明，证实张学成的出生年月，犯罪时年满十八周岁，具备完全刑事责任能力，及查某的身份情况。 4、泰安市公安局泰汶分局行政处罚决定书，证实2008年3月4日，张学成因持刀将张某砍伤被行政拘留十五日，并处罚款一千元；2008年5月14日，张学成因殴打张某、查某被行政拘留十五日，并处罚款一千元；2008年7月8日，张学成因殴打张某、查某被行政拘留十五日，并处罚款一千元。 5、新泰市人民法院（2006）新刑初字第68号刑事判决书证实，2006年4月15日，张学成因犯销售赃物罪，被判处有期徒刑六个月。 6、泰安市人民政府劳动教养管理委员会泰劳字（2008）第205号劳动教养决定书证实，2008年7月23日，张学成因酒后持刀滋事等被劳动教养一年六个月。 7、新泰市宏伟网吧出具证明一份，证实宏伟网吧内监控上时间比实际时间快了约十四分钟；宏伟网吧内电脑显示时间与实际时间大体一致。 8、泰安市公安局泰汶分局出具的张学成手、保暖内衣、指甲缝照片，证实张学成手上、保暖内衣上、指甲缝内有血迹。 9、泰安市公安局泰汶分局出具的提取证明，证实2014年3月21日10时，由泰安市公安局泰汶分局工作人员在汶北派出所办案区提取张学成所穿的深灰色保暖内衣一件，提取后送检。 （六）视听资料 1、淋雨网吧2014年3月20日晚的录像，证实张学成当晚多次进出该网吧。 2、宏伟网吧2014年3月20日晚的录像，证实张学成当晚多次进出该网吧。 3、张学成家门口治安监控录像，证实2014年3月20日晚至2014年3月21日上午，张学成、查某、张某进出家门情况。 （七）被告人张学成供述，2014年3月20日大约晚上10点左右，其从网吧上网回家，看见奶奶在床上躺着，叫奶奶给倒点水喝，但喊她，她不答应，也不理自己，其当时很生气，用手推了推她，她还是不搭理他，其就上床用膝盖压着奶奶的胸脯，双手抓着奶奶的前衣领用力摇晃，用拳头朝奶奶的前上胸打了两拳，并用手抓着领子让她起来，听见奶奶胸脯“啪”的一声，像是骨头断的声音，奶奶“啊”了一声就不说话了，其说“我喊你你怎么不说话。”奶奶也不吱声，其就使劲从床上往下拽她，她的太阳穴一下子碰到了床沿上，看见她的太阳穴流血了，其害怕了，想把奶奶放在沙发上，但拉不动，就把她拖到床上去了，之后想抽烟在家里没有找到烟，就出门想和岗亭值班的人要烟抽，岗亭的人不理其，让上一边去，其接着就回家了，回到家里，看到奶奶在床上，脸上有血，其没敢走到跟前，直接上楼睡觉了。 上述证据经当庭举证、质证，本院予以确认。 本院认为，被告人张学成因极细微的生活琐事，采取膝盖压、拳打、拖拽的方式殴打被害人，致被害人受伤后对被害人置之不理，不予救治，致被害人死亡，其行为已构成故意杀人罪。公诉机关指控的基本事实及罪名成立，应予支持。张学成曾因故意犯罪被判处刑罚，应酌情从重处罚。关于张学成提出“未想杀害被害人”的辩解及辩护人提出“本案应定性为故意伤害罪”的辩护意见，经审理认为，从犯罪故意上看，张学成前期对查某实施的致伤行为应为故意伤害行为，并无积极追求被害人死亡的意图，但张学成发现查某严重受伤之后，明知被害人有死亡危险，其先行实施的致伤行为导致其有救助的义务，但其违背这一义务，反而置之不理、不予救治，对被害人的死亡后果采取的是放任的态度，系间接故意杀人，故该辩解及辩护意见不能成立，不予采纳；关于辩护人提出“本案因家庭矛盾引发，张学成系初犯、偶犯，请求从轻处罚”的辩护意见，经审理认为，本案虽发生在家庭成员之间，但张学成受父亲张某及奶奶查某供养，不思孝敬及回报，曾数次殴打二人，且因殴打二人受过数次行政处罚，仍毫无悔意，张学成的犯罪行为严重违背社会伦理道德，犯罪情节恶劣，应予严惩，该辩护意见不能成立，不予采纳。根据本案的犯罪事实、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十二条、第五十七条第一款之规定，判决如下： 被告人张学成犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长刘启瑞 代理审判员张胜男 人民陪审员吴乃山 二〇一四年十二月十二日 书记员陈少飞","writId":"042246cf1266a4590c6c2e152cd72318b42","writName":"张学成故意杀人罪一审刑事判决书"}
