{"ajId":"49766493-9878-4bb2-81ed-f38c84fcb1ff","ajName":"王德弯聚众扰乱公共场所秩序、交通秩序一案","ajjbqk":" 广西壮族自治区乐业县人民检察院指控，2017年11月10日17时许，乐业县花坪镇花坪村长朝屯吴某1驾驶一辆桂L×××××红色货车，在幼平乡街上卸货之后返回乐业县，途经幼平乡幼里村主干道（乡汽车站往前50米，童星幼儿园往上10米）处，货车左前轮压到两岁小女孩王某4，吴某1停车后即抱王某4到幼平乡卫生院抢救，并及时报警，后王某4经抢救无效死亡。当天18时许，被告人王德弯等家属在幼平乡卫生院因不见肇事司机出面商量赔偿事宜，王德弯便提议将王某4的尸体抬回事故现场，才能引起政府重视找肇事司机来协商赔偿。后其组织亲戚把王某4的尸体抬回事故现场放在肇事车辆的轮子下面，组织几十名亲戚守在事故现场，并将该路段拦截起来，致使过往车辆不能通行，后交警多次劝阻，仍不悔改，导致该路段交通堵塞将近12小时，严重影响当地交通秩序。为指证上述事实，公诉机关向本院提交了相关证据。公诉机关认为，被告人王德弯聚众堵塞交通，情节严重，其行为触犯了《中华人民共和国刑法》第二百九十一条之规定，犯罪事实清楚，证据确实充分，应当以聚众扰乱交通秩序罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人王德弯辩称其对公诉机关指控的罪名没有异议，但其没有得打电话叫几十个亲戚过来，公路被堵时另一边摩托车、三轮车还可以通行，其家庭困难，请求从轻处罚并给予缓刑。辩护人田宗新提出的辩护意见是对公诉机关指控的事实和罪名均没有异议，认为王德弯有以下从轻、减轻处罚的量刑情节：1、本案事出有因，被告人因侄女被车辆撞死，事发后肇事司机没有主动出面协商赔偿，其以前听说这样做才能尽快得到赔偿，但不知道该行为会触犯法律；2、未造成严重后果，摩托车及三轮车依然可以通行，且没有人出面说这样做不好，当地操办白事、丧事都会这样做，司机见状也会主动绕行；3、有自首情节；4、系初犯、偶犯，且归案后认罪态度较好，当庭认罪、悔罪；5、之前没有任何前科，且其属四级残疾，妻子是文盲，父母年迈多病，家中鱼塘无人管理，家庭生活十分困难，系贫困户。综上所述，建议对其从轻减轻处罚，并给予缓刑。为证实上述事实，提供了残疾证、扶贫手册，拟证明被告人是四级残疾人，家庭生活困难，是精准扶贫对象。 经审理查明，2017年11月10日17时许，乐业县花坪镇花坪村长朝屯村民吴某1驾驶一辆桂L×××××红色货车运输货物到乐业县上卸货之后返回乐业县城，在途经幼平乡幼里村主干道（乡汽车站往前50米，童星幼儿园往上10米）处，货车左前轮压到被告人王德弯的侄女王某4，吴某1立即停车将王某4抱到幼平乡卫生院抢救，并及时报警，王某4经抢救无效死亡。当天18时许，被告人王德弯及其一些亲属得知后赶到幼平乡卫生院，因肇事司机吴某1被幼平乡派出所民警带到派出所调查，被告人王德弯及其亲属在等候中没有办法与肇事司机商量赔偿等事宜。王德弯便提议将王某4的尸体抬回事故现场，才能引起政府重视找肇事司机来协商赔偿。其亲属同意了提议，王德弯等人便于当晚22时许，把王某4的尸体抬回事故现场公路上，停放在肇事车辆车轮前，还组织多人守在事故现场，将该路段拦截至次日12时许，致使过往车辆不能通行。被告人经交警多次劝阻仍不悔改，导致该路段交通堵塞近12小时，严重影响当地交通秩序。 上述事实，有以下由公诉机关当庭举证并经质证的证据证实： 1、受案登记表，证实案件来源。 2、被告人王德弯的户籍证明，证实被告人已达法定刑事责任年龄，具有完全刑事责任能力，应承担刑事责任。 3、情况说明，证实案件发生经过。 4、到案经过，证实被告人王德弯到案经过情况。 5、收据，证实肇事司机吴某1因交通肇事赔偿死者家属70，000元的事实。 6、证人吴某1的证言证实，2017年11月10日其运输货物到幼平乡卸货之后就开车回乐业县城，在行驶到幼平乡汽车站附近时一个小女孩从路边跑过来，就被其的车辆左前轮压到。当时其马上停车并下车查看，发现压到的是一个大约两岁大的小女孩，当时小女孩一直在哭，其很紧张，就马上抱着小女孩去幼平乡卫生院。到了卫生院之后小女孩还在动，卫生院的工作人员马上对她进行伤口包扎，之后就放上救护车，但是经过医生的检查，小女孩已经没有生命体征。当时小女孩的家属也来到卫生院，一共有十多人，一直在用壮话交谈，也不知道在说什么，之后人越来越多。因害怕被打，就拨打了110电话报警，民警来到卫生院把其带上车，待交警大队的民警到后，就被带到交警大队要笔录，之后就打电话给其哥吴某2，叫他来处理赔偿事宜。 7、证人吴某2的证言证实，2017年11月10日其弟吴某1打电话给其说：“自己开车压到人了，现在把人送到医院救治，不知道死活。”当时听戴顺泽说吴某1开车到幼平时，在行驶中有个两岁多的小女孩跑到车边，吴某1不小心压了过去，后来吴某1把她送到医院的时发现已经死亡。后其就和亲戚吴某4、付情（谐音）、阳某（谐音）四人在当天23时到幼平乡了解情况，想和小女孩的家属协商此事。后来见他们家属聚集了30至40多人在事故现场，还从医院把尸体抬到事故现场放在吴某1的车辆轮胎下，又拿凳子、红线把事故现场公路拦起来，不给车辆通行。原想去和小女孩家属好好协商赔偿的，但见人多不敢去，后只能求助公安和交警帮助协商，待到第二天上午11时县公安局来了一百多人去清除障碍后他们才和其协商。 8、证人王某1的证言证实，2017年11月10日17时许，王德弯接到电话后在河边告诉其说侄女王某4被压死，死在他家前面的公路上。其就赶紧骑摩托车回幼平，到时王某4已经被送到幼平乡卫生院。其到卫生院时，人已经站满，王德弯同其和几个亲戚在医院商量说等待对方拿钱来赔偿安葬等事情，约等了两个小时，不见肇事司机出现，王德弯就提议将尸体抬到事故现场大车旁放着，给政府施压，之后便抬到那里。当时人很多，寨上也有四、五十人到场，周边也有一些人是看热闹的。等了好久后觉得这样也不是办法，为了给政府能尽快处理这件事情，王德弯又提议，把另一边路给堵住，不给车辆通行。大家就拿了几个凳子坐在路中间，当时有其、其妻子岑某1、其弟媳何某1、王德弯、其二弟媳韦小运等几个亲戚，本寨子的其他人也在路旁边看着，当时约有四、五十人。期间派出所和交警大队的同志到现场处理，劝说不要堵路，几个家属就说要肇事司机来商量，要个说法。到了第二天9时许，政府工作人员和公安民警第二次劝说不要堵路，因为肇事司机还没有来商量赔偿的事情，所以就继续堵路不让车辆通过。11时许，政府工作人员和公安民警叫其和王德弯、王德队、罗某、王德歪的老姨（贵州籍，真名不详）到派出所和肇事司机商量赔偿事情，到了中午12时许，肇事司机的家属赔偿了70，000元后才把尸体抬走。 9、证人何某1的证言证实，2017年11月10日19时许，其和王某1的老婆、王德站的老婆一起在做农活，其中一个接到电话说侄女王某4在其家门口被一辆工程车撞了送到卫生院抢救无效死亡。后一起来到幼平乡卫生院，还有几个亲戚都在卫生院门口等待肇事司机来处理赔偿的事情。但等到23时许，都没有人来处理，王德弯就说那么久都不见来处理，这样下去不是办法，就提议把王某4的尸体放回去，给政府部门帮忙处理。在场的亲戚觉得这也是一个办法，就架着木板抬尸体回事故现场。其就和王某1的老婆、王德站的老婆、母亲陈某及寨子上的其他人一起拿凳子还有锅头等东西在路中间烧起火，有亲戚去其家拿木板放在货车的前轮，把尸体放在木板上用毯子盖上。当时大车和小车都无法通过，只有行人可以从公路两边通行。到了凌晨，事情还没有得到解决，就有人去拿红某把整个公路围起来。2017年11月11日9时许，公安来了很多人，叫大家离开不要堵路后，家人才把尸体抬走。 10、证人岑某1的证言证实，2017年11月10日其和王德站的老婆、王德弯的老婆在百寒山上砍杉木草，准备天黑的时有人在对面喊，说王某4在幼平街上被一辆车撞死了。到街上时就见到尸体放在一辆货车前面，已经有人把两边的路拦好，其和其婆婆等人就用凳子坐在货车前面一直守着尸体，到了半夜天冷了就在公路上烧火。当晚在场的人很多，公路两边都站满了，一直守到第二天中午，来了很多警察喊离开现场后大家才离开的。 11、证人岑某2的证言证实，2017年11月10日，其带孙女王彩念在幼平乡汽车站往下50米处（是幼平街尾也是幼平至中里屯的主干道）玩耍，到17时许其没有注意，王某4就在公路边被一辆红色货车压死，当时其跑去看，司机马上下车把她送去卫生院。后来医生和其说小孩已经死亡，当时小孩的父亲和母亲都在广东打工没有在现场，在这里组织事情的是其儿子王德弯和王某1。当时其心情混乱就在家里面坐着，亲戚们就主动拿凳子还有木板等物去现场堵路，还把尸体放到车辆的轮胎下。其见幼平政府的工作人员和警察来劝阻，但大家没有听，一直到第二天12点时事情处理清楚了才把尸体抬走。 12、证人杨某的证言证实，2017年11月10日晚，其听说车站下面出交通事故，当时小女孩已经被大车压过，有人把她抱去医院急救，经抢救无效死亡，亲属就把死者抱回大车下面停放，并用红线、板块、凳子、还有一些煮饭用的工具挡住幼里村公路主干道，并在小女孩被压死的地方支起架子，把整个公路堵了不给车辆通过，时间很长，幼平派出所工作人员劝说无效，直到事发后的第二天11时许乐业县公安来了好多人后堵路的人才让开。 13、证人吴某3、胡某、王某2、莫某、农某1、覃某、农某2的证言证实，2017年11月份的一天，幼平街上发生一起交通事故，渡口村百寒屯的一个小女孩被大车压死，他们亲戚为了讨说法，就在晚上10时许把发生交通事故的地方封堵起来，他们用红线、板块、及一些煮饭用的工具等物品在小女孩被压死的地方支起架子把整个公路封堵不给车辆通行，直至第二天中午12时许。 14、被告人王德弯的供述和辩解，2017年11月10日19时许，其母亲陈某打电话给其说“王某4在公路上被一辆红色大货车撞了，正在幼平卫生院抢救，你快来。”当时其正在河边网箱守鱼，接到电话后就从河边骑摩托车来到医院，赶到时看见王某4躺在医院的救护车上，已死亡。其就问陈某“肇事司机在哪里？”回答说“肇事司机已经被幼平派出所的警察带走了”。其和家属们就在卫生院等待处理，等了几个小时也不见肇事司机及其家属来，其见这样拖下去不是办法，就跟在场的亲属们说“在医院等了那么久都不见人来处理，不如把尸体抬到事故现场那里等。”在场的亲属都同意其看法，然后就把尸体抬回事故现场，放在红色货车的车轮下，当时其老婆何某1、大嫂（王某1的妻子）、二嫂（王德站的妻子）、母亲陈某等人都站在那里哭，其见她们哭得很伤心，站都站不稳，就从家中拿了几个板凳去给她们坐。附近也有一些人站在路上安慰，当时其见站在事故现场的人比较多，就用两块木板放在距离事故现场约10米处的公路两头位置，用来拦住来往车辆，以免撞到现场的人。后来交警到现场处理事故，要求把肇事车辆拖走，其就出面跟出警的交警说叫肇事司机出来商量赔偿的事情，如果不来就不同意交警拖车。因为怕得不到丧葬费，于是家属就守在那里，一直僵持到第二天上午9时许，从乐业来了好多公安要求堵在路上的人离开事故现场，不要堵路。之后幼平派出所的警察要求死者家属和肇事司机家属协商赔偿的事情，其和王某1、王德认、罗某等人就到派出所和对方家属协商。直到12时许，肇事司机的家属赔偿了70，000元钱，其和亲属们才到事故现场把尸体抬走。 15、现场勘验笔录、现场方位示意图、现场照片及说明，证实案发时间、地点、方位、环境等情况。 经庭审质证，上述证据来源合法，内容客观真实，与本案有关联，反映了本案的客观事实，本院予以确认。 ","cpfxgc":"本院认为，被告人王德弯聚众堵塞交通，扰乱交通秩序，情节严重，其行为触犯了《中华人民共和国刑法》第二百九十一条之规定，构成聚众扰乱交通秩序罪。公诉机关指控被告人王德弯犯聚众扰乱交通秩序罪事实清楚，证据确实、充分，指控的罪名成立，适用法律意见正确，本院予以确认。被告人王德弯辩解其没有打电话叫亲戚过来，没有组织大家，不是组织者。经查，事故发生后，王某4经抢救无效死亡，被告人王德弯及其一些亲属得知消息后赶到幼平乡卫生院看望，因肇事司机被派出所民警带到派出所调查，被告人王德弯及其亲属在卫生院等候中无法与肇事司机商量赔偿等事宜，被告人便提议将死者的尸体抬回事故现场，这样才能引起政府重视让肇事司机来协商赔偿，其亲属同意了被告人的提议。当晚22时许，被告人及其亲属便把王某4的尸体抬回事故现场公路上，停放在肇事车辆车轮前，故被告人辩解其没有组织的辩解意见本院不予采信。被告人称，公路被堵的时候另外一半摩托车、三轮车还可以通行，且其系残疾人，贫困户，要求从轻处罚并给予缓刑。经查，被告人提议将尸体抬回事故现场公路上停放外，还组织多人守在事故现场，并设置障碍物将该路段拦截至次日12时许，致使过往车辆不能通行，导致该路段交通堵塞近12小时，属情节严重。根据《中华人民共和国刑法》第二百九十一条“聚众堵塞交通或者破坏交通秩序，抗拒、阻碍国家治安管理工作人员依法执行职务，情节严重的，对首要分子，处五年以下有期徒刑、拘役或者管制”之规定，故对被告人应处五年以下有期徒刑、拘役或者管制。被告人为达到个人目的，故意在公路上设置障碍物，阻断交通，给政府施加压力，且庭审中不自愿认罪，故其要求给予缓刑的意见本院不予采信。其辩护人提出的1、2、4点辩护意见与本案事实相符，本院予以采纳，但提出第3点辩护意见认为被告人属于自首，经查，被告人系2018年2月1日被公安民警在其家中抓获归案，故其辩护意见与所查明事实不相符，本院不予采信。辩护人提出的第5点辩护意见认为被告人之前没有任何前科，属于突发事件，事出有因，建议法庭从轻或减轻处罚的意见与所查明事实相符，本院予以采纳。鉴于本案的起因，本院决定对被告人从轻处罚。综上所述，根据被告人的犯罪事实、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百九十一条、第六十七条第三款、第四十七条之规定，判决如下：","pjjg":" 被告人王德弯犯聚众扰乱交通秩序罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月1日起至2019年1月31日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向百色市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广西壮族自治区乐业县人民法院 刑事判决书 （2018）桂1028刑初44号 公诉机关广西壮族自治区乐业县人民检察院。 被告人王德弯，男，1979年8月14日出生于广西壮族自治区乐业县，壮族，初中文化，农民，住乐业县。因涉嫌犯聚众扰乱交通秩序罪，2018年2月1日被乐业县公安局刑事拘留，同年3月8日被依法批准逮捕，同日由乐业县公安局执行逮捕。现羁押于乐业县看守所。 辩护人田宗新，广西桂百（田林）律师事务所律师。 广西壮族自治区乐业县人民检察院以乐检刑诉（2018）40号起诉书指控被告人王德弯犯聚众扰乱交通秩序罪，于2018年5月14日向本院提起公诉。本院同日立案，依法组成合议庭，于2018年5月30日公开开庭审理了本案。乐业县人民检察院指派副检察长王丰望出庭支持公诉，被告人王德弯及其辩护人田宗新到庭参加诉讼。现已审理终结。 广西壮族自治区乐业县人民检察院指控，2017年11月10日17时许，乐业县花坪镇花坪村长朝屯吴某1驾驶一辆桂L×××××红色货车，在幼平乡街上卸货之后返回乐业县，途经幼平乡幼里村主干道（乡汽车站往前50米，童星幼儿园往上10米）处，货车左前轮压到两岁小女孩王某4，吴某1停车后即抱王某4到幼平乡卫生院抢救，并及时报警，后王某4经抢救无效死亡。当天18时许，被告人王德弯等家属在幼平乡卫生院因不见肇事司机出面商量赔偿事宜，王德弯便提议将王某4的尸体抬回事故现场，才能引起政府重视找肇事司机来协商赔偿。后其组织亲戚把王某4的尸体抬回事故现场放在肇事车辆的轮子下面，组织几十名亲戚守在事故现场，并将该路段拦截起来，致使过往车辆不能通行，后交警多次劝阻，仍不悔改，导致该路段交通堵塞将近12小时，严重影响当地交通秩序。为指证上述事实，公诉机关向本院提交了相关证据。公诉机关认为，被告人王德弯聚众堵塞交通，情节严重，其行为触犯了《中华人民共和国刑法》第二百九十一条之规定，犯罪事实清楚，证据确实充分，应当以聚众扰乱交通秩序罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人王德弯辩称其对公诉机关指控的罪名没有异议，但其没有得打电话叫几十个亲戚过来，公路被堵时另一边摩托车、三轮车还可以通行，其家庭困难，请求从轻处罚并给予缓刑。辩护人田宗新提出的辩护意见是对公诉机关指控的事实和罪名均没有异议，认为王德弯有以下从轻、减轻处罚的量刑情节：1、本案事出有因，被告人因侄女被车辆撞死，事发后肇事司机没有主动出面协商赔偿，其以前听说这样做才能尽快得到赔偿，但不知道该行为会触犯法律；2、未造成严重后果，摩托车及三轮车依然可以通行，且没有人出面说这样做不好，当地操办白事、丧事都会这样做，司机见状也会主动绕行；3、有自首情节；4、系初犯、偶犯，且归案后认罪态度较好，当庭认罪、悔罪；5、之前没有任何前科，且其属四级残疾，妻子是文盲，父母年迈多病，家中鱼塘无人管理，家庭生活十分困难，系贫困户。综上所述，建议对其从轻减轻处罚，并给予缓刑。为证实上述事实，提供了残疾证、扶贫手册，拟证明被告人是四级残疾人，家庭生活困难，是精准扶贫对象。 经审理查明，2017年11月10日17时许，乐业县花坪镇花坪村长朝屯村民吴某1驾驶一辆桂L×××××红色货车运输货物到乐业县上卸货之后返回乐业县城，在途经幼平乡幼里村主干道（乡汽车站往前50米，童星幼儿园往上10米）处，货车左前轮压到被告人王德弯的侄女王某4，吴某1立即停车将王某4抱到幼平乡卫生院抢救，并及时报警，王某4经抢救无效死亡。当天18时许，被告人王德弯及其一些亲属得知后赶到幼平乡卫生院，因肇事司机吴某1被幼平乡派出所民警带到派出所调查，被告人王德弯及其亲属在等候中没有办法与肇事司机商量赔偿等事宜。王德弯便提议将王某4的尸体抬回事故现场，才能引起政府重视找肇事司机来协商赔偿。其亲属同意了提议，王德弯等人便于当晚22时许，把王某4的尸体抬回事故现场公路上，停放在肇事车辆车轮前，还组织多人守在事故现场，将该路段拦截至次日12时许，致使过往车辆不能通行。被告人经交警多次劝阻仍不悔改，导致该路段交通堵塞近12小时，严重影响当地交通秩序。 上述事实，有以下由公诉机关当庭举证并经质证的证据证实： 1、受案登记表，证实案件来源。 2、被告人王德弯的户籍证明，证实被告人已达法定刑事责任年龄，具有完全刑事责任能力，应承担刑事责任。 3、情况说明，证实案件发生经过。 4、到案经过，证实被告人王德弯到案经过情况。 5、收据，证实肇事司机吴某1因交通肇事赔偿死者家属70，000元的事实。 6、证人吴某1的证言证实，2017年11月10日其运输货物到幼平乡卸货之后就开车回乐业县城，在行驶到幼平乡汽车站附近时一个小女孩从路边跑过来，就被其的车辆左前轮压到。当时其马上停车并下车查看，发现压到的是一个大约两岁大的小女孩，当时小女孩一直在哭，其很紧张，就马上抱着小女孩去幼平乡卫生院。到了卫生院之后小女孩还在动，卫生院的工作人员马上对她进行伤口包扎，之后就放上救护车，但是经过医生的检查，小女孩已经没有生命体征。当时小女孩的家属也来到卫生院，一共有十多人，一直在用壮话交谈，也不知道在说什么，之后人越来越多。因害怕被打，就拨打了110电话报警，民警来到卫生院把其带上车，待交警大队的民警到后，就被带到交警大队要笔录，之后就打电话给其哥吴某2，叫他来处理赔偿事宜。 7、证人吴某2的证言证实，2017年11月10日其弟吴某1打电话给其说：“自己开车压到人了，现在把人送到医院救治，不知道死活。”当时听戴顺泽说吴某1开车到幼平时，在行驶中有个两岁多的小女孩跑到车边，吴某1不小心压了过去，后来吴某1把她送到医院的时发现已经死亡。后其就和亲戚吴某4、付情（谐音）、阳某（谐音）四人在当天23时到幼平乡了解情况，想和小女孩的家属协商此事。后来见他们家属聚集了30至40多人在事故现场，还从医院把尸体抬到事故现场放在吴某1的车辆轮胎下，又拿凳子、红线把事故现场公路拦起来，不给车辆通行。原想去和小女孩家属好好协商赔偿的，但见人多不敢去，后只能求助公安和交警帮助协商，待到第二天上午11时县公安局来了一百多人去清除障碍后他们才和其协商。 8、证人王某1的证言证实，2017年11月10日17时许，王德弯接到电话后在河边告诉其说侄女王某4被压死，死在他家前面的公路上。其就赶紧骑摩托车回幼平，到时王某4已经被送到幼平乡卫生院。其到卫生院时，人已经站满，王德弯同其和几个亲戚在医院商量说等待对方拿钱来赔偿安葬等事情，约等了两个小时，不见肇事司机出现，王德弯就提议将尸体抬到事故现场大车旁放着，给政府施压，之后便抬到那里。当时人很多，寨上也有四、五十人到场，周边也有一些人是看热闹的。等了好久后觉得这样也不是办法，为了给政府能尽快处理这件事情，王德弯又提议，把另一边路给堵住，不给车辆通行。大家就拿了几个凳子坐在路中间，当时有其、其妻子岑某1、其弟媳何某1、王德弯、其二弟媳韦小运等几个亲戚，本寨子的其他人也在路旁边看着，当时约有四、五十人。期间派出所和交警大队的同志到现场处理，劝说不要堵路，几个家属就说要肇事司机来商量，要个说法。到了第二天9时许，政府工作人员和公安民警第二次劝说不要堵路，因为肇事司机还没有来商量赔偿的事情，所以就继续堵路不让车辆通过。11时许，政府工作人员和公安民警叫其和王德弯、王德队、罗某、王德歪的老姨（贵州籍，真名不详）到派出所和肇事司机商量赔偿事情，到了中午12时许，肇事司机的家属赔偿了70，000元后才把尸体抬走。 9、证人何某1的证言证实，2017年11月10日19时许，其和王某1的老婆、王德站的老婆一起在做农活，其中一个接到电话说侄女王某4在其家门口被一辆工程车撞了送到卫生院抢救无效死亡。后一起来到幼平乡卫生院，还有几个亲戚都在卫生院门口等待肇事司机来处理赔偿的事情。但等到23时许，都没有人来处理，王德弯就说那么久都不见来处理，这样下去不是办法，就提议把王某4的尸体放回去，给政府部门帮忙处理。在场的亲戚觉得这也是一个办法，就架着木板抬尸体回事故现场。其就和王某1的老婆、王德站的老婆、母亲陈某及寨子上的其他人一起拿凳子还有锅头等东西在路中间烧起火，有亲戚去其家拿木板放在货车的前轮，把尸体放在木板上用毯子盖上。当时大车和小车都无法通过，只有行人可以从公路两边通行。到了凌晨，事情还没有得到解决，就有人去拿红某把整个公路围起来。2017年11月11日9时许，公安来了很多人，叫大家离开不要堵路后，家人才把尸体抬走。 10、证人岑某1的证言证实，2017年11月10日其和王德站的老婆、王德弯的老婆在百寒山上砍杉木草，准备天黑的时有人在对面喊，说王某4在幼平街上被一辆车撞死了。到街上时就见到尸体放在一辆货车前面，已经有人把两边的路拦好，其和其婆婆等人就用凳子坐在货车前面一直守着尸体，到了半夜天冷了就在公路上烧火。当晚在场的人很多，公路两边都站满了，一直守到第二天中午，来了很多警察喊离开现场后大家才离开的。 11、证人岑某2的证言证实，2017年11月10日，其带孙女王彩念在幼平乡汽车站往下50米处（是幼平街尾也是幼平至中里屯的主干道）玩耍，到17时许其没有注意，王某4就在公路边被一辆红色货车压死，当时其跑去看，司机马上下车把她送去卫生院。后来医生和其说小孩已经死亡，当时小孩的父亲和母亲都在广东打工没有在现场，在这里组织事情的是其儿子王德弯和王某1。当时其心情混乱就在家里面坐着，亲戚们就主动拿凳子还有木板等物去现场堵路，还把尸体放到车辆的轮胎下。其见幼平政府的工作人员和警察来劝阻，但大家没有听，一直到第二天12点时事情处理清楚了才把尸体抬走。 12、证人杨某的证言证实，2017年11月10日晚，其听说车站下面出交通事故，当时小女孩已经被大车压过，有人把她抱去医院急救，经抢救无效死亡，亲属就把死者抱回大车下面停放，并用红线、板块、凳子、还有一些煮饭用的工具挡住幼里村公路主干道，并在小女孩被压死的地方支起架子，把整个公路堵了不给车辆通过，时间很长，幼平派出所工作人员劝说无效，直到事发后的第二天11时许乐业县公安来了好多人后堵路的人才让开。 13、证人吴某3、胡某、王某2、莫某、农某1、覃某、农某2的证言证实，2017年11月份的一天，幼平街上发生一起交通事故，渡口村百寒屯的一个小女孩被大车压死，他们亲戚为了讨说法，就在晚上10时许把发生交通事故的地方封堵起来，他们用红线、板块、及一些煮饭用的工具等物品在小女孩被压死的地方支起架子把整个公路封堵不给车辆通行，直至第二天中午12时许。 14、被告人王德弯的供述和辩解，2017年11月10日19时许，其母亲陈某打电话给其说“王某4在公路上被一辆红色大货车撞了，正在幼平卫生院抢救，你快来。”当时其正在河边网箱守鱼，接到电话后就从河边骑摩托车来到医院，赶到时看见王某4躺在医院的救护车上，已死亡。其就问陈某“肇事司机在哪里？”回答说“肇事司机已经被幼平派出所的警察带走了”。其和家属们就在卫生院等待处理，等了几个小时也不见肇事司机及其家属来，其见这样拖下去不是办法，就跟在场的亲属们说“在医院等了那么久都不见人来处理，不如把尸体抬到事故现场那里等。”在场的亲属都同意其看法，然后就把尸体抬回事故现场，放在红色货车的车轮下，当时其老婆何某1、大嫂（王某1的妻子）、二嫂（王德站的妻子）、母亲陈某等人都站在那里哭，其见她们哭得很伤心，站都站不稳，就从家中拿了几个板凳去给她们坐。附近也有一些人站在路上安慰，当时其见站在事故现场的人比较多，就用两块木板放在距离事故现场约10米处的公路两头位置，用来拦住来往车辆，以免撞到现场的人。后来交警到现场处理事故，要求把肇事车辆拖走，其就出面跟出警的交警说叫肇事司机出来商量赔偿的事情，如果不来就不同意交警拖车。因为怕得不到丧葬费，于是家属就守在那里，一直僵持到第二天上午9时许，从乐业来了好多公安要求堵在路上的人离开事故现场，不要堵路。之后幼平派出所的警察要求死者家属和肇事司机家属协商赔偿的事情，其和王某1、王德认、罗某等人就到派出所和对方家属协商。直到12时许，肇事司机的家属赔偿了70，000元钱，其和亲属们才到事故现场把尸体抬走。 15、现场勘验笔录、现场方位示意图、现场照片及说明，证实案发时间、地点、方位、环境等情况。 经庭审质证，上述证据来源合法，内容客观真实，与本案有关联，反映了本案的客观事实，本院予以确认。 本院认为，被告人王德弯聚众堵塞交通，扰乱交通秩序，情节严重，其行为触犯了《中华人民共和国刑法》第二百九十一条之规定，构成聚众扰乱交通秩序罪。公诉机关指控被告人王德弯犯聚众扰乱交通秩序罪事实清楚，证据确实、充分，指控的罪名成立，适用法律意见正确，本院予以确认。被告人王德弯辩解其没有打电话叫亲戚过来，没有组织大家，不是组织者。经查，事故发生后，王某4经抢救无效死亡，被告人王德弯及其一些亲属得知消息后赶到幼平乡卫生院看望，因肇事司机被派出所民警带到派出所调查，被告人王德弯及其亲属在卫生院等候中无法与肇事司机商量赔偿等事宜，被告人便提议将死者的尸体抬回事故现场，这样才能引起政府重视让肇事司机来协商赔偿，其亲属同意了被告人的提议。当晚22时许，被告人及其亲属便把王某4的尸体抬回事故现场公路上，停放在肇事车辆车轮前，故被告人辩解其没有组织的辩解意见本院不予采信。被告人称，公路被堵的时候另外一半摩托车、三轮车还可以通行，且其系残疾人，贫困户，要求从轻处罚并给予缓刑。经查，被告人提议将尸体抬回事故现场公路上停放外，还组织多人守在事故现场，并设置障碍物将该路段拦截至次日12时许，致使过往车辆不能通行，导致该路段交通堵塞近12小时，属情节严重。根据《中华人民共和国刑法》第二百九十一条“聚众堵塞交通或者破坏交通秩序，抗拒、阻碍国家治安管理工作人员依法执行职务，情节严重的，对首要分子，处五年以下有期徒刑、拘役或者管制”之规定，故对被告人应处五年以下有期徒刑、拘役或者管制。被告人为达到个人目的，故意在公路上设置障碍物，阻断交通，给政府施加压力，且庭审中不自愿认罪，故其要求给予缓刑的意见本院不予采信。其辩护人提出的1、2、4点辩护意见与本案事实相符，本院予以采纳，但提出第3点辩护意见认为被告人属于自首，经查，被告人系2018年2月1日被公安民警在其家中抓获归案，故其辩护意见与所查明事实不相符，本院不予采信。辩护人提出的第5点辩护意见认为被告人之前没有任何前科，属于突发事件，事出有因，建议法庭从轻或减轻处罚的意见与所查明事实相符，本院予以采纳。鉴于本案的起因，本院决定对被告人从轻处罚。综上所述，根据被告人的犯罪事实、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百九十一条、第六十七条第三款、第四十七条之规定，判决如下： 被告人王德弯犯聚众扰乱交通秩序罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月1日起至2019年1月31日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向百色市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长张林竹 人民陪审员黄镝锋 人民陪审员姚源星 二〇一八年七月十日 书记员陆欣歆","writId":"019624914e2628e706820996dfc5ccafdd7","writName":"王德弯聚众扰乱公共场所秩序、交通秩序一审刑事判决书"}
