{"ajId":"9f7e9db6-e6e2-445f-a852-08a5262cabf5","ajName":"何键绮等非法行医一案","ajjbqk":" 北京市东城区人民检察院指控：被告人张灵洁于2013年2月在京注册成立北京欧美韩国际美容有限公司，并在本市东城区东兴隆街58号5层529房间进行经营活动。期间，被告人张灵洁在明知自己未取得执业医师资格及不具备从事医疗美容行业资质的前提下，多次为顾客进行溶脂等医疗美容项目。2015年1月23日，被告人张灵洁在被告人陈盼、何键绮的帮助下，为被害人茶某进行溶脂针剂注射，并在此过程中非法使用麻醉药品丙泊酚，致茶某因使用丙泊酚出现药物不良反应，导致呼吸、循环功能障碍而死亡。被告人张灵洁、陈盼、何键绮于2017年3月31日被北京市公安局东城分局民警查获。被告人张灵洁在经营期间非法使用的丙泊酚及溶脂针等药物、针剂现已扣押在案。 公诉机关提供了物证、书证、证人证言、鉴定意见、勘验检查笔录、辨认笔录、视听资料、被告人供述和辩解等证据，公诉机关认为，被告人张灵洁、陈盼、何键绮的行为构成非法行医罪，并致一人死亡，其中陈盼、何键绮系从犯，提请本院依法惩处。 庭审中，被告人张灵洁对起诉书指控其的罪名无异议，但认为其行为不构成非法行医致被害人死亡的情节；陈盼、何键绮对起诉书指控的事实及罪名均无异议。被告人张灵洁的辩护人对指控的罪名不持异议，认为认定被害人茶某的死亡与被告人张灵洁的非法行医行为之间有直接或主要因果关系的证据不足，且张灵洁自愿认罪、悔罪，无前科，建议法庭在有期徒刑四年到六年之间量刑；被告人陈盼的指定辩护人对公诉机关指控的事实及罪名不持异议，但认为被告人陈盼系从犯，到案后如实供述自己的罪行，向法院预缴赔偿款，系初犯、偶犯，建议法庭对其予以从轻或减轻处罚；被告人何键绮的指定辩护人对指控的事实及罪名不持异议，认为何键绮系从犯，认罪、悔罪，积极向法院预缴赔偿款，系初犯，建议法庭从轻或者减轻处罚。 被害人茶某家属委托的代理人贾某对起诉书指控的事实和罪名不持异议，认为三被告人的行为与茶某的死亡有直接因果关系，且三被告人案发后相互串供、转移证据企图掩盖犯罪事实、主观恶性大，虽然表示认罪，但被告人张灵洁既未向被害人家属表示歉意，亦未积极赔偿，要求法庭对张灵洁从重处罚。 经审理查明：被告人张灵洁于2013年2月在京注册成立北京欧美韩国际美容有限公司，并在本市东城区东兴隆街58号5层529房间进行经营活动。期间，被告人张灵洁在明知自己未取得执业医师资格、不具备从事医疗美行业资质，及溶脂针系不合法药物的前提下，多次为顾客进行溶脂等医疗美容项目。被害人茶某从徐某处购买了溶脂针剂，并经徐某介绍到张灵洁处进行注射。2014年12月28日，被告人张灵洁为被害人茶某进行了溶脂针剂注射；2015年1月23日，被告人张灵洁在被告人陈盼、何键绮的帮助下，再次为茶某进行大面积溶脂针剂注射，并在此过程中非法使用麻醉药品丙泊酚，且在使用丙泊酚麻醉时未采取任何监护措施，致茶某因使用丙泊酚出现药物不良反应，导致呼吸、循环功能障碍而死亡。被告人张灵洁、陈盼、何键绮于2017年3月31日被北京市公安局东城分局民警查获。被告人张灵洁在经营期间非法使用的丙泊酚及溶脂针等药物、针剂现已扣押在案。 上述事实，有经公诉机关提供，并经举证、质证，本院予以确认的如下证据予以证实： 一、证人证言 1、证人王某1、张某2的证言，证实其是“120”急救中心医生，2015年1月24日11时15分左右“120”接报，其到北京市东城区东兴隆街58号5层529房间1家美容院，看见病人躺在室内1张床上，身上只穿1条内裤，盖着被子，胳膊和脖子上有一些针孔和淤青，1名年轻女子自称是病人女儿，说病人叫不醒，不能确定多长时间。经检查病人已经没有呼吸，经心电图检测已经没有心跳，当时时间是11时37分。该情况是临床死亡，不是生物死亡，有抢救活过来的可能，但是几率很低。其在现场做了心肺复苏，并用了肾上腺素，没有效果，但是家属一再坚持要抢救。12时20分左右离开现场前往医院，从开始抢救到北京同仁医院的医生接手，有53分钟。因为病人较胖，抬病人上救护车又耽误了时间。那名年轻女子在知情同意书上签字为茶雅静。到医院后，该女子在给民警签字时，签的是陈盼，经民警询问，才知道此人并不是死者女儿。 2、证人腾某的证言，证实其系茶某的丈夫，因其反对茶某做医疗美容，因此茶某去北京做医疗美容一事未告知其。茶某出事半年后，其儿子涛漠从国外回来才告诉其，陪茶某去北京做美容的事。茶某第1次去北京做美容是在2014年的12月27日左右，茶某回家时是2015年1月2日，其接机时发现茶某右脸有点淤青，茶某称是不小心撞的。茶某生前身体健康，没有任何身体异常，也没有心脑血管、血压、血糖等方面的慢性疾病，没有吃过这方面的药。并且茶某因为身体一直很好，所以案发前三年内，单位安排的体检也没有去做过。案发前一个月，茶某称体重为120斤，身高约为160厘米。 3、证人涛漠的证言及辨认笔录，证实其是茶某的儿子，2014年12月27日其陪茶某到北京，在1栋楼下1个女子抱着1个纸箱里面有针和药是1袋袋分装的，其和母亲茶某就拿着这个箱子去崇文门饭店住宿了。12月28日中午，其和母亲带着那箱药去1家私人美容院，其回宾馆。28日晚约六七点，那个女子给其打电话让其去接茶某。其进屋后看见茶某在帘子后1张床边地上坐着，地上铺着被褥，茶某的状态像是打完针后很痛苦，在床上躺不住了，顺势坐到地上去的，基本没有行动能力，说不出话，面部特别肿胀。其把茶某抱到沙发上休息。期间其出去吃饭，1个小时左右回来，茶某状态好多了，可以说话了，但还是说特别疼，感觉体内很热，像火在烧，尤其是脑门。茶某说是往体内注射，在哪个部位注射哪儿就会变瘦，她脸部、胳膊、大腿、小腿、腹部、背部都有针眼，针眼处还有淤青，茶某说有点儿恶心，但其没看到茶某呕吐。其扶茶某回宾馆休息，那名女子还拿了一些冰袋并嘱咐说夜里如果疼还可以用冰袋敷。美容院有2名女子，1个戴着口罩，另1个就是搬药箱、拿冰袋的女子，茶某称呼她们“霜儿”或“小张”。在宾馆住了四五天后，茶某身体消肿了，2人才一起回呼和浩特市。通过照片，涛漠辨认出陈盼就是美容院中没带口罩并搬药箱的女子。 4、证人张某3的证言，证实其女儿张灵洁于2017年3月20日左右放了5个绿色的收纳箱在其住处，里面都是美容用的东西。 5、证人刘某1的证言及辨认笔录，证实2015年上半年的1个早上，其和杨某到新世界商场后的1个写字楼帮美容院的女老板和1个叫“小琪”的人将1名中年女子抬上“120”救护车。到现场时，该女子躺着不动、闭着眼睛，其不清楚该女子的死活。后其又帮忙将美容院楼上仓库里的一些纸箱搬至新景家园“小琪”的住处，其中有个医院用于打吊瓶用的铁架子。美容院的女老板跟杨某说怕那个妇女出了什么事，以后有人来查才搬东西走的。通过照片，刘某1辨认出何键绮就是“小琪”。 6、证人杨某的证言，证实2015年1月份的1天早上，其接到同学张灵洁的电话，让其到崇文门欧美韩美容院，其还叫了朋友刘某1一起。到美容院后，其看见有两名医生给1名40岁左右的女子做急救，没几分钟医生让其帮忙把该女子抬上救护车，该女子是昏迷还是死了不清楚，反正没有反应。1名叫盼盼的女子跟着一起去了同仁医院，其和张灵洁随后也去了同仁医院。下午五六点钟，张灵洁还让其去美容院6楼的仓库里搬了一些箱子到崇文门新景家园何键绮暂住地。箱子有大有小，有些敞开，有些封着，敞开的箱子里装的是美容药物。通过照片，杨某辨认出刘某1。 7、证人雷某的证言，证实其系西安立邦制药有限公司质量部经理，具体负责全面药品检验和保证工作。丙泊酚注射液是其公司生产的。有国家的批准文号，批号是国药准字H20040300。丙泊酚用于全身麻醉，丙泊酚的主要成分是软磷脂、大豆油和甘油。使用丙泊酚需要静脉注射。丙泊酚人体承受的剂量要分为两个部分，一是麻醉给药，小于55岁的成年人给药量按体重约为2.0-2.5mg／kg，二是维持麻醉给药，通常按照体重每小时4-12mg／kg的速率范围，重复单次注射给药，应该根据临床需要每次给予25-50mg的量。单次静脉注射如果按照说明书使用是不会有危险的，若操作不当或者不按照正确方法使用，会有什么问题其不清楚。其公司生产的丙泊酚注射液是仿照英国生产的的普利麻丙泊酚注射液，后由其公司自己生产的，50毫升装的丙泊酚注射液里含有丙泊酚的含量是500毫克。 8、证人肖某的证言，证实其系张灵洁的男友，张灵洁在北京市东城区东兴隆街58号楼529室欧美韩国际美容公司工作，是店里的美容技师，平时给客人做美容，其经常看到陈盼一直跟着张灵洁忙前忙后的。 9、证人江某的证言及辨认笔录，证实2013年10月到2015年4、5月份，其在欧美韩美容院做了溶脂、填充玻尿酸等医疗美容项目，美容院的地点是东城区东兴隆街北京汇529房间。每次都是1个叫张灵洁的医生给其做注射，她说她自己是南方人，学了7年医科，以前是王府井医院美容科的大夫，后来自己出来干了，还经常去韩国、瑞士学习、交流，张医生负责手术，还有1个叫盼盼的负责收费、接洽业务、介绍术后注意事项等杂事。给其打的麻药是以打点滴的方式注射的，看上去挺稠的，像牛奶。注射之后感觉恶心，上吐下泻，头晕，浑身疼。溶脂针是其通过网络从别的地方买的，卖药的人向其推荐的张灵洁，麻药是美容院的，叫“睡眠麻”，其在欧美韩一共花了人民币约10万元。其在欧美韩碰到过其他顾客，约10个人左右，有做隆胸的，有打溶脂针的、有填充玻尿酸的，有修复处女膜的，有外阴整形的。张灵洁给其看过她的IPAD，里面有不少做过微整形的人，张说都是在她这里做的，约有100多个人。通过照片，江某辨认出张灵洁是在欧美韩做微整形的大夫，陈盼是负责咨询的。 10、证人张某4的证言，证实其于2014年去的欧美韩美容，大约去了3次，欧美韩的位置在崇文门的新世界位于西口的1个大厦里，有1个叫张医生的女子，还有1个女助理。其买了药品，经人微信推荐联系上张医生。手术流程是张医生的女助理先配药，再配上生理盐水。由张医生注射，其没有打过麻药。通过照片，张某4辨认出张灵洁是给其注射的张医生。 11、证人李某的证言，证实其于2014年5月去过欧美韩打溶脂针，药是其在网上买的，卖药的帮其约了欧美韩的医生，在欧美韩1个女的给其腹部打了10支针剂，没有打麻药。其在欧美韩花了1000元打针的钱。 12、证人金某的证言，证实2014年1月初，其经人介绍认识了1名姓张的医生。1月11日，其带着从网上买的玻尿酸到北京市东城区崇文门北京汇1字楼里的北京欧美韩国际整形中心，由张医生注射到了眉骨内。2014年5月，其再次去欧美韩整形中心，由张医生在双眼卧蚕处注射了玻尿酸，但一直没有吸收，其感觉不是玻尿酸，可能被骗了，其在欧美韩共花费1500元。通过照片，金某辨认出张灵洁就是欧美韩的张医生。 13、证人柳某的证言，证实其于2014年4月下旬在北京欧美韩国际整形中心，由1名姓张的医生为其注射了瘦脸针，共花费500元。 14、证人徐某的证言，证实其通过微信卖给别人美容类的药物，给买药的人推荐医生。其介绍过1个微信昵称是“茶”的人到北京美容机构的张医生那打溶脂针，张医生的美容机构在1个公寓楼里，是在4层或者5层。“茶”说要全身溶脂，从其处买了很多溶脂针，约10万左右。其微信昵称是“双儿”。 二、书证及现场勘验及搜查笔录、扣押清单等 1、受案登记表、到案经过及工作说明，证实北京“120”急救中心大夫王某1报警，本案受案及三被告人到案的情况。 2、北京欧美韩国际美容有限公司工商登记材料、企业法人营业执照、税务登记证，证实北京欧美韩国际美容院有限公司法人是张灵洁，住所为北京市东城区东兴隆街＊＊＊＊529，注册资本100万元，经营范围是许可经营项目美容（限非医疗美容）一般经营项目：销售化妆品、工艺品、针织纺品；设计、制作、代理、发布广告。 3、北京市东城区卫生和计划生育监督所《关于张灵洁、何键绮非法行医的告知函》、《关于陈盼非法行医的告知函》、北京市东城区卫生和计划生育委员会情况说明，证实经现场检查及调查证实位于北京市东城区东兴隆街北京汇529号的北京欧美韩国际美容有限公司取得《营业执照》及《卫生许可证》，未取得合法有效的《医疗机构执业许可证》；经东城区医师执业注册联网管理系统查询，未查到张灵洁、陈盼、何键绮的医师注册信息和医师资格信息；初步认定2015年1月张灵洁、陈盼、何键绮在北京欧美韩国际美容有限公司为茶某非法开展诊疗活动，属于非法行医行为。 4、北京市东城区食品药品监督管理局关于认定所查获药品按假药论处的情况说明，证实在非法行医案中涉及的“A型肉毒梭菌毒素”标示内容符合《中华人民共和国药品管理法》第一百条关于药品的定义，应为药品；同时该药品未经批准生产、进口，符合《中华人民共和国药品管理法》第四十八条第三款第（二）项的情形，应以假药论处。 5、北京市东城区市场监督管理局的复函、中央编译翻译服务有限公司的翻译件，证实“AmpouleTherapy”（LipoLab、利保罗强效局部溶脂素）、“CarnitiDermic”（脂肪分解精华）2种盒装物品不符合《中华人民共和国药品管理法》关乎药品的定义，不符合我国法定药品的要求。 6、西安力邦制药有限公司提供的关于样品信息确认的情况说明、药品发运记录、药品生产许可证、营业执照、药品GMP证书、药品再注册批件、丙泊酚注射液说明书，证实对北京市东城区公安局所送样品，经核对包装、外观、批号等细节，疑似系该公司生产的丙泊酚注射液。 7、丙泊酚乳状注射液说明书，证实丙泊酚乳状注射液的规格、用法用量、不良反应、禁忌、注意事项、药物过量、药理毒理、药代动力学等情况。其中明确表述：丙泊酚乳状注射液应该由受过训练的麻醉医师或者重症监护病房医生给药，用药期间病人应始终处于监护之中，备有保持呼吸道畅通，人工通气，供氧和其他复苏的设备。丙泊酚乳状注射液不应由外科医师或诊断性手术医师给药。 8、北京市朝阳区紧急医疗救援中心就诊记录，证实北京急救中心派遣医生王某1、护士张某2去东兴隆街58号抢救的情况，上面有陈盼冒充茶某家属的签字“茶雅静”。 9、北京市同仁医院诊疗记录等，证实病人（茶某）于2015年1月24日12时40分送至同仁医院，血压测不出，昏迷，双瞳孔直径4mm，光反射消失，无自主呼吸，未触及大动脉搏动。予以胸外按压，简易呼吸器辅助通气，先后予以肾上腺素、阿托品、多巴胺，持续胸外按压及呼吸器辅助通气。至13时20分，意识不清，无自主呼吸，无自主心率，血压、血氧测不到，双瞳孔散大固定，心电图呈等位线确认死亡。 10、乘车记录、住店记录、、住宿表住店人员登记表、房卡记录，证实被害人茶某乘坐航班抵京及在京住宿的情况。 11、通话记录，证实2015年1月22日至24日，被告人张灵洁、陈盼、何健绮及被害人茶某的手机通话情况。 12、信息查询说明，证实经查阅内蒙古自治区社会保险管理信息系统，茶某于2013年7月1日至2015年1月24日间没有刷卡就医记录。 13、银行转账记录及工作说明，证实被害人茶某名下建设银行卡于2015年1月23日17时42分在欧美韩美容院店内pos机上刷卡消费14998元的情况。 14、微信聊天记录截屏，证实茶某从双儿（徐某）处购买溶脂针剂的情况。 15、出生医学证明，证实何键绮女儿于2019年2月13日出生。 16、案款收据，证实被告人陈盼、何键绮分别向法院缴纳10万元，作为被害人家属的预赔款。 17、户籍材料，证实三被告人及被害人茶某的身份情况。 18、现场勘验、检查笔录，证实对案发现场欧美韩美容院进行勘验、检查的情况。 19、监控截图及行为轨迹说明，证实案发前后被告人张灵洁、陈盼、何键绮及被害人茶某的行动轨迹。 20、现场勘验、检查记录，证实2017年3月31日，对北京市东城区北京汇529房间内一体机进行勘验并提取美容业务记录的情况，其中欧美韩客户档案文件夹，内含曹璇、程璐、江某等58名客户在欧美韩美容院注射溶脂针的情况；欧美韩美容院阿里旺旺及QQ聊天记录，包含欧美韩美容院对外推销及介绍医疗美容项目的情况。 21、检验报告，证实经对三被告人及被害人茶某的手机进行数据恢复、提取，发现有大量医疗美容相关的记录。 22、搜查笔录、扣押清单及照片，证实对北京市东城区东兴隆街58号529房间欧美韩美容院、北京市朝阳区管庄乡郭家场村76号707房间（张灵洁父亲家）进行搜查，以及涉案物品被起获、扣押的情况。 三、鉴定意见书及鉴定人证言等 1、北京盛唐司法鉴定所法医病理学鉴定意见书（2015病鉴字第85号），证实被害人茶某下颌部、下颌、颈部、腹部、双侧腹股沟、背部、四肢密集多处针孔，伴皮下出血及皮下异物；心血中检出丙泊酚，浓度为1.3微克每毫升。大脑、脑干小血管管腔内可以检见混合型血栓，周围又可见脑组织的梗死，其符合脑栓塞、脑梗死的组织病理学表现。故茶某符合脑栓塞致脑梗死死亡。死者全身各处所见大面积针孔、皮下出血及皮下异物等，不排除其与死亡原因存在一定的关系。 2、鉴定人彭某的证言，证实其系2015病鉴字第85号鉴定意见书的鉴定人，茶某的心血是其所在的鉴定所送到307医院检查的，检测出丙泊酚，浓度时1.3微克每毫升。丙泊酚是1种麻醉诱导剂，是医院常见的一种维持麻醉、辅助麻醉的药剂。据其个人了解，一般医院的麻醉师是需要考取专业的麻醉师资格证，由专业的麻醉师在医院进行麻醉操作。在查到茶某的心血中含有丙泊酚之后，其咨询医院的大夫等专业人士，了解到1.3微克每毫升没有达到一般常人的致死量，但这个浓度会随着身体代谢逐渐减小，推断不出她身体里达到的最高浓度是多少。茶某体内血栓是混合型血栓，尸检时没有办法确定形成原因，应该是白细胞、红细胞、血小板等血液内物质形成的。 3、鉴定人武建才的证言，证实在对茶某进行尸检时提取了心血，经检验含有丙泊酚，没有检验到其他麻醉药物成分，也不能排除麻醉药品已经代谢出血液的情况。丙泊酚只是麻醉诱导剂，据其了解应该是和麻醉剂一起使用。1.3微克每毫升没有达到一般常人的致死量。丙泊酚在体内的代谢速度非常快，人死亡之后，身体的代谢功能基本停止，也就是说在茶某死亡之后直至对她进行尸检这个时间段内她体内的丙泊酚含量是不会有太大的变化。但因为每个人的体质不同，还有丙泊酚的代谢速度很快，所以其无法推算出茶某生前注射了多少丙泊酚。国家对麻醉师是有资质认证的，正常的剂量对人体没有害处，可能会因为每个人的体质不同会产生过敏反应。大剂量的丙泊酚对人体是有影响的，临床上会出现很多情况，比如说抑制呼吸，如果剂量非常大的话，会出现极端的情况，导致人的死亡。茶某皮肤下有白色的，类似纤维状，发丝粗细，质地较硬，类似于塑料的东西。可能是一种埋线式减肥的疗法。白色纤维状异物的材料是什么、是否有毒无法查证，所以不能推断它是否对人体有害。不排除它与死因有因果关系。 4、法大法庭科学技术鉴定研究所司法鉴定意见书（2017医鉴字第646号），证实1、根据尸检及组织病理学检验所见，被鉴定人茶某面部、颈部、躯干及四肢多处针孔，局部伴片状皮下出血；颈部肌肉小灶性出血，右膝部皮肤擦伤，上述损伤程度较轻，未见由上述损伤引起的大量出血等可导致其死亡的并发症和继发性病理学改变，余未见机械性损伤。因此，可排除机械性损伤导致死亡。2、被鉴定人茶某未见有机械性窒息的病理学改变，缺乏机械性窒息而死亡的依据。3、被鉴定人茶某右冠状动脉和左冠状动脉前降支粥样硬化（I-II级），轻度肝细胞脂肪变性，未见由此导致死亡的病理学改变，未见存在原发性、致死性疾病，没有因疾病致死的病理学证据。同时可见，被鉴定人茶某肺气肿，肺淤血，灶性肺水肿；脑淤血，轻度水肿，局灶性蛛网膜下腔、脑干实质内血管周围漏出性出血；全身多器官淤血。上述病变符合继发性病理学改变的特点。4、根据毒药物检测结果，被鉴定人茶某心血中检出丙泊酚，浓度1.3微克每毫升。结合本案案情，被鉴定人茶某生前在“注射溶脂针”时使用了丙泊酚。丙泊酚是一种快速、短效静脉麻醉药，有较强的呼吸中枢抑制作用，能使呼吸减浅，频率变慢，呼吸暂停现象也比较常见，同时对心血管系统有明显的抑制作用，可使血压显著降低，上述不良反应为剂量依赖性呼吸和循环功能抑制，可导致呼吸、循环功能障碍而死亡。此外使用丙泊酚还可出现上呼吸道梗阻、肌阵挛、恶心呕吐等并发症。综上所述，根据目前尸检及组织病理学检查结果，未发现被鉴定人茶某存在原发性、致死性疾病，可排除其因机械性损伤、机械性窒息引起的死亡，同时结合毒药物检测结果及本案案情，分析认为被鉴定人茶某符合因使用丙泊酚出现药物不良反应，导致呼吸、循环功能障碍而死亡。 5、鉴定人张某5的证言，证实盛唐鉴定所出具的鉴定意见书中所述通俗的讲是说发生了脑血管栓塞，并造成了脑梗死。但一般来说，大面积的脑梗死可以造成急性猝死，而根据盛唐的鉴定中讲的是“部分小血管腔内均检见栓子，周围脑组织中有神经元细胞溶解坏死和减少”说明梗死面积不大。即使有这些改变，用此来解释猝死，也很牵强。其查阅了原鉴定机构的45张组织病理学切片，对送检的脑组织重新取材并制作组织病理学切片，同时也请了临床病理专家会诊，均未发现脑血管栓塞和脑梗死的情况。法大法庭鉴定书中法医病理学诊断第五项“脑淤血，轻度水肿，局灶性蛛网膜下腔、脑干实质内血管周围漏出性出血”，这些改变是因为除脑以外的其他原因造成的继发性改变，不是脑本身的疾病所致。因为检查时没有见到脑有自身的病变和疾病，脑的这些改变和肺等全身多器官淤血是一样的继发性改变。通过全面的解剖和组织病理学检查，并结合原毒物检测结果，没有发现茶某存在可以导致死亡的损伤、窒息和疾病，同时案情中也没有高低温、电击等造成死亡的情况。案情中只有多量使用丙泊酚的情况，毒物检测也检测出了该药物，因此考虑茶某符合因使用丙泊酚出现药物不良反应，导致呼吸、循环功能障碍而死亡。 6、工作说明，证实最高人民检察院司法鉴定中心及公安部物证鉴定中心对本案被害人茶某不予重新进行鉴定的情况。 四、具有专门知识的人出具的证言 1、证人米某的证言，证实其系中国医师协会麻醉学医师分会现任会长。丙泊酚是一种专业麻醉类药物，注射入体内后会使人意识消失，同时会引起呼吸抑制和循环抑制，呼吸抑制源于中枢性抑制和呼吸道梗阻，循环抑制主要体现在血压的降低，特别在较大剂量使用和输入速度过快时，循环和呼吸的抑制会极其严重。在使用丙泊酚的过程中，最关键的是呼吸功能与循环功能的监测与维护，及时发现呼吸抑制和循环抑制的征象并给予及时处理，以保证氧供的充分和血压的正常，如果在使用过程中未能及时发现呼吸暂停、气道梗阻及血压下降等情况，出现上述任何一种情况都有可能造成被使用人的死亡。在保证由麻醉类专业医师能正常提供呼吸及循环监测和救治的前提下，丙泊酚的安全使用剂量是5mg／kg／h左右，但因人的体质差异略微不同。以本案被害人65kg体重在半小时左右内以静脉注射的方式输入了750mg的丙泊酚来计算，其输入速度几乎达到了23mg／kg／h，这种剂量已经远远超出临床正常的使用剂量。其根据业内公认的一款软件“TIVAtrainer”做了一次实验，以被害人体重65kg，输入丙泊酚750mg，滴注时间为30分钟，则被害人体内丙泊酚血药浓度最高峰值达到9微克／ml，以被害人体重70kg计算，实验结果是8.8微克／ml。如果没有行医资质的医生及无配备循环监测设备、专救治设备的情况下，对这种血药浓度会引起非常严重的呼吸和循环抑制，呼吸抑制会导致低氧状态，循环抑制会导致低血压状态，低氧和低血压会导致心脏和中枢系统的持续缺血、缺氧状态，最终导致被使用人心脏停止及死亡的结果。其通过该软件测得，丙泊酚浓度从8.8至9微克／ml降至1.3微克／ml的时间为30分钟，但实践中存在个体差异。 2、证人张某6（北京同仁医院整形美容中心医师）的证言，证实据其了解在中国乃至全世界大多数国家注射溶脂针都是不合法的，即便是在允许注射溶脂针的国家，这种药也只允许在人体的小面积注射，不能大面积全身使用。注射溶脂针的副作用就是引起脂肪栓塞，皮肤局部坏死及凸凹不平。 3、证人吴某（北京中医药大学东直门医院急诊科副主任医师）的证言，证实根据法庭提供的本案的两份鉴定结论及相关材料，结合其本人临床工作经验和对相关药物的了解，认为第2份法大法庭鉴定中心的鉴定结论更符合死亡病理生理发展过程。丙泊酚药理作用是让人快速镇静，但没有止痛作用，副作用有血压下降，在短时间内大量注射后临床使用中应该用心电监护保障临床安全。丙泊酚过量后，首先要停药，再扩容，再使用升压药物，甚至心肺复苏。 4、证人王某2（北京医院心血管内科副主任医师）的证言，证实丙泊酚必须在医院，且须有心电及血氧监护下才可以使用。 5、证人刘某2（北京通达首诚司法鉴定中心主任法医师）的证言，证实根据法庭提供的相应材料，其认为一般情况下脑梗死亡应该有个时间过程，会留出一定的抢救时间，不容易出现猝死也就是本案中急性死亡的情况，因此对盛唐鉴定中心出具的鉴定意见其觉得有待商榷。法大法庭出具的鉴定意见，实际就是排除了脑梗死亡的鉴定意见。丙泊酚致人死亡后尸表检验上没有特殊的尸体现象和表现，在解剖后也没偶遇明显的组织病理学上的特殊改变。其更倾向于被害人系药物不良反应导致呼吸循环功能障碍而死亡的结论。 五、被告人的供述 1、被告人张灵洁的供述及辨认笔录，证实2015年1月的1天下午17时左右，茶某到其美容店，当时是陈盼接待的。茶某以前来过美容院，也做过咨询及溶脂项目。这次茶某要求在腿、腹部、胳膊处进行溶脂减肥。茶某交钱后换好一次性衣服进入内部玻璃门隔着的房间。其和陈盼、茶某将茶某拿来的药拿进了房间，其先给茶某用挂吊瓶的方式注射麻药。等茶某睡着后，其和陈盼、何健绮分别开始配药、抽药、打针、擦血迹、给茶某盖被子、扔垃圾等，中间其还克扣了茶某的一些溶脂针。从茶某进入房间到操作结束整个过程不到半个小时。结束后，其交代陈盼1个小时后将茶某叫醒。次日早上，陈盼给其打电话称茶某情况不对，其回美容院后发现无法叫醒茶某。后有人拨打了“120”，“120”医生来后，其叫来同学杨某帮其将茶某送到医院。其给茶某注射的溶脂针是茶某自己找人买的，卖溶脂针的人推荐茶某来其美容院注射。溶脂针由卖家快递到其美容院，等客户来了再当着客户的面拆封。公安机关从其父亲的暂住地搜出的溶脂针就是其从茶某那里克扣出来的溶脂针剂。案发当天，其将跟茶某有关的药物、器械都从6楼搬到何健绮的住处，后辗转多处并于2017年3月搬到其父亲暂住地。公安机关从其父亲家里起获的5个整理箱内的物品照片中，第2页的6至8号是给茶某使用过的睡眠麻。该睡眠麻是从其手机上备注为“批发材料田”处购买的。其给茶某用吊瓶注射睡眠麻时没有混合生理盐水，卖药的人说不用混合生理盐水，可以静脉注射也可以皮下注射，用后能让人睡觉，想让人睡多长时间，就挂多长时间的吊瓶，停药后半小时至1小时人就会醒。通过照片，张灵洁辨认出陈盼、何健绮。 其当庭供述，其此前未接受过专业美容培训，也没学过静脉滴注，只观摩过别人做；其雇佣陈盼负责前台接待，其给客户做美容时，陈盼负责前期准备工作；出事前1个月左右，茶某来美容院，其给茶某注射了溶脂针及丙泊酚，注射前其问了茶某，茶某说没有高血压；出事那次是茶某第2次注射溶脂针及丙泊酚，由其负责打针，陈盼负责备药；注射时，陈盼扶着茶某，因为注射丙泊酚后仍有痛感，扎针的时候茶某会躲；其美容院没有监护心跳及血压的设备；注射前，茶某在会员卡里充值1万多元，剩余的钱其没有退还给茶某家属。 2、被告人陈盼的供述及辨认笔录，证实2014年初其到欧美韩美容院工作，负责销售和打扫卫生。所谓销售就是发朋友圈及向顾客推销服务项目，有拔罐、面部美容，给客人注射瘦脸针等。针剂都是客户自己买的。美容院没有行医资质，在营业执照中也没有允许给客户注射针剂的项目服务。工商局的）说营业的执照范围就是一些美容、美体的项目，像注射针剂的项目，这属于医疗范围。茶某是2015年1月23日下午到的美容院，她打算注射溶脂针，其负责接待，向茶某介绍注册会员，往会员卡里充值。茶某跟其说哪些部位需要注射，其在纸上记下来，有胳膊、肚子、背部（肩膀处）和腿两侧。2人聊了大约半个小时，张灵洁和何键绮当时也在。茶某刷卡交费后，换上一次性衣服躺在中间的美容床上，其开始准备东西，有麻药、溶脂剂、注射器、输液器，还有消毒的一些东西。茶某所使用的溶脂针是茶某通过微信购买的，直接寄到美容院，卖家微信昵称叫“双儿”，其公司的微信里有“双儿”，但是什么时候加的其不知道，手机到其手里的时候里面就有了。“双儿”跟其说要介绍1个人过来做项目（溶脂、微整形打针），但是没说具体是谁，后来才知道是茶某。麻药是张灵洁找人买的，叫睡眠麻。有几支溶脂针是张灵洁和何键绮一块抽的，其也抽了几支溶脂针。其把输液器的针管先扎到麻药的瓶子里，然后让睡眠麻流到输液器的管子里面，把管子里面的空气排干净，把装有睡眠麻的瓶子放到输液架上，当时挂了2瓶，先输其中1瓶。睡眠麻是1种乳白色的液体，给茶某用的是50ml的。张灵洁在茶某的左胳膊中间的肘弯处扎的针，茶某有了睡意之后，就开始给茶某注射溶脂针了。一共给茶某输了有1瓶多的睡眠麻，睡眠麻剩下一点的时候换另外1瓶，第2瓶睡眠麻输了一部分，具体的量其无法确定。开始输睡眠麻比较快，等大约10分钟左右之后就开始注射溶脂针了，等注射溶脂针后输睡眠麻就调到最慢了。溶脂针先注射的是2个胳膊，然后是肚子、腿，最后注射背部时，其和何键绮扶着茶某坐起来，张灵洁给茶某注射。注射完肚子部位的溶脂针之后应该就把睡眠麻给拔了，注射睡眠麻有20分钟左右。因为注射溶脂针会有疼痛，当时茶某说怕疼，所以才给茶某准备了睡眠麻。给茶某注射溶脂针从开始准备到最后全部完成应该是一共用了1个多小时。完成的时候天黑了，后来张灵洁、何键绮出去吃的饭。其次日早上8、9点钟醒的，张灵洁在其醒之前出去了，其发现茶某的腿是凉的，叫她也没有反应，其给张灵洁打电话，后来张灵洁和何键绮都回来了。张灵洁掐了茶某的虎口和人中，其给茶某搓手，茶某没有反应，手是凉的，后张灵洁打了“120”。“120”大夫来后给茶某做了心电图等检查，说茶某已经不行了，基本已经是死人了，还说他们不管抬死人。其当时求大夫说不管怎么样，也要试一下，“120”大夫说让其自己找人抬。张灵洁打电话找了2个男的过来抬的。“120”大夫说医院的规定要去医院抢救得家属签字，还拿了1张表，当时是其签的字，其跟医生说是茶某的女儿，签的是茶静雅，。因为其签字后提供不了身份证，大夫说这个人不行了，怕引起纠纷，建议报警。到了同仁医院之后，医生让其报警，还说其不报，他们就报了。其打了“110”报警。大夫说让跟警察说有个人不行了，让警察来医院。后来警察来医院了。其于2015年1月24日、25日在公安机关做笔录时，没有说给茶某注射睡眠麻和溶脂针的事，因为张灵洁说过绝对不能承认给茶某注射药物的事情，说承认了会被抓；张灵洁还让其把电脑里有关茶某的记录都删了。通过照片，陈盼辨认出被害人茶某，及案发当日张灵洁和何键绮2人在场的情况。 其当庭供述，如果来做项目的客户怕疼，张灵洁就会建议用睡眠麻（丙泊酚），张灵洁给茶某注射背部时，其和何健绮帮忙扶着茶某；注射后，茶某一直处于不完全清醒的状态。 3、被告人何键绮的供述及辨认笔录，证实案发当天张灵洁给女死者（茶某）注射了减肥和麻醉药，麻醉药物及注射物品是张灵洁的。麻药叫丙泊酚，圆柱形瓶子，直径约4cm，高约4cm。小推车上还有注射器、棉片、输液的导液管和针头、酒精棉球、碘伏球、溶脂的药。张灵洁给那个女的的肘部内侧静脉部位消毒后，把丙泊酚以输液的形式挂上了，约一两分钟那女的就睡着了。张灵洁说这麻药挺好的，睡得挺快的，接着其和张灵洁用消毒棉球给那个女的要打针的部位消毒，张灵洁把溶脂针打在她的腿，胳膊，后背的位置。打完后把丙泊酚拔下来，开始用拍脸、喊名字的方式叫她，她当时意识模糊，其和陈盼扶她挪到左边的床位上躺下。从开始使用麻药到停止使用麻药用了半个多小时，期间换过1次麻药，总共用了1瓶多一点，第1瓶剩个底，第2瓶还剩下三分之一左右。其没有见到张灵洁稀释麻药，麻药是乳白色的液体跟牛奶似的。后其与张灵洁离开，21时左右回来，23时左右其再次离开。店里当时就剩下陈盼、张灵洁以及那个女子。第2天，张灵洁给其打电话说让其去店里，其进里屋就发现陈盼抱着那个女的，并用手掐那个女的人中，张灵洁让其给那个女的搓手，但那女的没有反应，手是凉的。其看到陈盼把那女的人中处都掐出印了还是没有反应，就害怕了问张灵洁“她是不是不行了”。张灵洁打了“120”。“120”医生到了检查后就说没有必要抢救了。张灵洁说拉医院试试，就叫了她的两个老乡来把尸体抬下去。当时张灵洁、陈盼和其都去了医院。后张灵洁告诉其那女的已经死了。其和张灵洁、陈盼回到美容院后，张灵洁说不能跟警察说她会做微整、针剂，让其跟警察说头天（1月23日）晚上饭菜是其打包回去的，而且要说那个女的（茶某）也吃了，要对警察说那个女的是陈盼的亲戚，不能说这女的是死在了美容院，要说死在了医院里，3个人要一口咬死就肯定不会有问题。商量好后几个人就开始收拾现场的东西，把那女的留下来的物品翻了1遍，找她的身份证和前一天在店里的刷卡小票。通过照片，何键绮辨认出刘某1和杨某是帮助张灵洁搬运茶某尸体的男子；张灵洁给客户做美容时，陈盼负责帮忙。 其当庭供述，其是张灵洁朋友，经常去张的美容院玩儿，张就让其冒充美容院工作人员来充人气；给茶某注射溶脂针时，茶某一直动，其帮忙按着茶某的腿；注射背部时，其帮忙扶着茶某；注射完后，茶某一直迷迷糊糊不清醒。 ","cpfxgc":"本院认为，被告人张灵洁、陈盼在明知自己未取得医师执业资格的情况下，多次为他人进行医疗美容活动，长期非法行医，并造成其中一名就诊人死亡；被告人何键绮在明知自己未取得医师执业资格的情况下，辅助张灵洁、陈盼为他人进行医疗美容活动，并造成就诊人死亡，三被告人的行为已构成非法行医罪，依法应予刑罚处罚。北京市东城区人民检察院指控被告人张灵洁、陈盼、何键绮犯非法行医罪的事实清楚，证据确实、充分，指控罪名成立。被告人张灵洁被羁押后能如实供述基本犯罪事实，可酌情予以从轻处罚；被告人陈盼、何健绮在共同犯罪中起次要和辅助作用，系从犯，且能如实供述自己的主要犯罪事实，并向法院预缴部分赔偿款，可依法予以减轻处罚；其中被告人何键绮在犯罪过程中所起作用较小，系初犯、偶犯，且认罪态度较好，可依法宣告缓刑。关于被告人张灵洁辩解其不构成非法行医致人死亡，及其辩护人所提认定被害人茶某的死亡与张灵洁的非法行医行为之间有直接或主要因果关系的证据不足的意见；经查，张灵洁在未取得医师执业资格、且未经任何专业医疗从业培训，其经营场所未配备任何监护及抢救设备的情况下，为被害人茶某实施静脉滴注丙泊酚注射液并大面积向肌肉内注射在我国禁止使用的溶脂针剂，且在注射后未履行看护职责，以至于就诊人出现呼吸、循环功能障碍时未能得到及时、有效的抢救，最终导致就诊人死亡的后果；法大法庭科学技术鉴定研究所及鉴定人具备合法鉴定资质，出具的鉴定意见程序合法、内容客观，能够作为本案的定案根据，其鉴定结论及鉴定人的证言与多位具有专门知识的人出具的证言亦能够相互印证，且现有证据不能证明就诊人生前有任何健康方面的问题，结合在案其它证据，可以认定三被告人非法行医行为与就诊人的死亡之间具有直接的因果关系；另，在案证据可以证实，事发后张灵洁虽然拨打“120”急救电话，但在急救医生到场及将就诊人送往医院后，张灵洁隐瞒就诊人的真实身体状况，并组织被告人陈盼、何键绮二人串供、销毁及转移证据，主观恶性较大，其应对自己的犯罪行为承担相应的法律责任；故张灵洁及其辩护人的上述辩解及辩护意见，本院不予采纳。各辩护人的其他合理辩护意见及被害人茶某家属委托代理人的意见中的合理部分本院予以采纳。综上，根据本案的事实、性质、情节和对于社会的危害程度等，对被告人张灵洁依照《中华人民共和国刑法》第三百三十六条第一款，第二十五条第一款，第六十七条第三款，第五十二条，第五十三条，第六十一条，第六十四条；对被告人陈盼依照《中华人民共和国刑法》第三百三十六条第一款，第二十五条第一款，第二十七条，第六十七条第三款，第五十二条，第五十三条，第六十一条，第六十四条；对被告人何键绮依照《中华人民共和国刑法》第三百三十六条第一款，第二十五条第一款，第二十七条，第六十七条第三款，第七十二条第一款，第七十三条第二款、第三款，第五十二条，第五十三条，第六十一条，第六十四条之规定，判决如下：","pjjg":" 一、被告人张灵洁犯非法行医罪，判处有期徒刑十一年，并处罚金人民币十一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月31日起至2028年3月30日止。罚金于本判决生效后7日内缴纳）。 二、被告人陈盼犯非法行医罪，判处有期徒刑五年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年10月17日起至2024年9月7日止。罚金于本判决生效后7日内缴纳）。 三、被告人何键绮犯非法行医罪，判处有期徒刑三年，缓刑五年，并处罚金人民币六千元（缓刑考验期自判决确定之日起计算。罚金于本判决生效后7日内缴纳）。 四、未随案移送的扣押物品，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"北京市东城区人民法院 刑事判决书 （2018）京0101刑初23号 公诉机关北京市东城区人民检察院。 被告人张灵洁，女，1988年12月11日出生于贵州省平黄县，公民身份号码×××，汉族，高中文化，北京欧美韩国际美容有限公司法定代表人，户籍所在地贵州省黄平县；因涉嫌犯非法行医罪于2017年3月31日被羁押，同年5月8日被逮捕；现羁押在北京市东城区看守所。 辩护人吴再学，贵州盾辉律师事务所律师。 被告人陈盼，女，1993年8月23日出生于安徽省无为县，公民身份号码×××，汉族，初中文化，案发时系北京欧美韩国际美容有限公司员工，暂住北京市丰台区，户籍所在地安徽省芜湖市无为县；因涉嫌犯非法行医罪于2017年3月31日被羁押，同年5月8日被取保候审；经本院决定，2019年10月17日被执行逮捕；现羁押在北京市东城区看守所。 指定辩护人赵常忠，北京市冠腾律师事务所律师。 被告人何键绮，女，1993年11月22日出生于四川省武胜县，公民身份号码×××，汉族，初中文化，原系芭迪纤体美容美体SPA会所员工，住江苏省丰县；因涉嫌犯非法行医罪于2017年3月31日被羁押，同年5月8日被取保候审。 指定辩护人冉国颖，北京市冠腾律师事务所律师。 北京市东城区人民检察院以京东检公诉刑诉（2017）38、40号起诉书指控被告人张灵洁、陈盼、何键绮犯非法行医罪，于2018年1月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市东城区人民检察院指派检察员冯莹出庭支持公诉，被告人张灵洁及其辩护人吴再学、被告人陈盼及其指定辩护人赵常忠、被告人何键绮及其指定辩护人冉国颖，被害人茶某家属委托的代理人张某1、贾某到庭参加诉讼。现已审理终结。 北京市东城区人民检察院指控：被告人张灵洁于2013年2月在京注册成立北京欧美韩国际美容有限公司，并在本市东城区东兴隆街58号5层529房间进行经营活动。期间，被告人张灵洁在明知自己未取得执业医师资格及不具备从事医疗美容行业资质的前提下，多次为顾客进行溶脂等医疗美容项目。2015年1月23日，被告人张灵洁在被告人陈盼、何键绮的帮助下，为被害人茶某进行溶脂针剂注射，并在此过程中非法使用麻醉药品丙泊酚，致茶某因使用丙泊酚出现药物不良反应，导致呼吸、循环功能障碍而死亡。被告人张灵洁、陈盼、何键绮于2017年3月31日被北京市公安局东城分局民警查获。被告人张灵洁在经营期间非法使用的丙泊酚及溶脂针等药物、针剂现已扣押在案。 公诉机关提供了物证、书证、证人证言、鉴定意见、勘验检查笔录、辨认笔录、视听资料、被告人供述和辩解等证据，公诉机关认为，被告人张灵洁、陈盼、何键绮的行为构成非法行医罪，并致一人死亡，其中陈盼、何键绮系从犯，提请本院依法惩处。 庭审中，被告人张灵洁对起诉书指控其的罪名无异议，但认为其行为不构成非法行医致被害人死亡的情节；陈盼、何键绮对起诉书指控的事实及罪名均无异议。被告人张灵洁的辩护人对指控的罪名不持异议，认为认定被害人茶某的死亡与被告人张灵洁的非法行医行为之间有直接或主要因果关系的证据不足，且张灵洁自愿认罪、悔罪，无前科，建议法庭在有期徒刑四年到六年之间量刑；被告人陈盼的指定辩护人对公诉机关指控的事实及罪名不持异议，但认为被告人陈盼系从犯，到案后如实供述自己的罪行，向法院预缴赔偿款，系初犯、偶犯，建议法庭对其予以从轻或减轻处罚；被告人何键绮的指定辩护人对指控的事实及罪名不持异议，认为何键绮系从犯，认罪、悔罪，积极向法院预缴赔偿款，系初犯，建议法庭从轻或者减轻处罚。 被害人茶某家属委托的代理人贾某对起诉书指控的事实和罪名不持异议，认为三被告人的行为与茶某的死亡有直接因果关系，且三被告人案发后相互串供、转移证据企图掩盖犯罪事实、主观恶性大，虽然表示认罪，但被告人张灵洁既未向被害人家属表示歉意，亦未积极赔偿，要求法庭对张灵洁从重处罚。 经审理查明：被告人张灵洁于2013年2月在京注册成立北京欧美韩国际美容有限公司，并在本市东城区东兴隆街58号5层529房间进行经营活动。期间，被告人张灵洁在明知自己未取得执业医师资格、不具备从事医疗美行业资质，及溶脂针系不合法药物的前提下，多次为顾客进行溶脂等医疗美容项目。被害人茶某从徐某处购买了溶脂针剂，并经徐某介绍到张灵洁处进行注射。2014年12月28日，被告人张灵洁为被害人茶某进行了溶脂针剂注射；2015年1月23日，被告人张灵洁在被告人陈盼、何键绮的帮助下，再次为茶某进行大面积溶脂针剂注射，并在此过程中非法使用麻醉药品丙泊酚，且在使用丙泊酚麻醉时未采取任何监护措施，致茶某因使用丙泊酚出现药物不良反应，导致呼吸、循环功能障碍而死亡。被告人张灵洁、陈盼、何键绮于2017年3月31日被北京市公安局东城分局民警查获。被告人张灵洁在经营期间非法使用的丙泊酚及溶脂针等药物、针剂现已扣押在案。 上述事实，有经公诉机关提供，并经举证、质证，本院予以确认的如下证据予以证实： 一、证人证言 1、证人王某1、张某2的证言，证实其是“120”急救中心医生，2015年1月24日11时15分左右“120”接报，其到北京市东城区东兴隆街58号5层529房间1家美容院，看见病人躺在室内1张床上，身上只穿1条内裤，盖着被子，胳膊和脖子上有一些针孔和淤青，1名年轻女子自称是病人女儿，说病人叫不醒，不能确定多长时间。经检查病人已经没有呼吸，经心电图检测已经没有心跳，当时时间是11时37分。该情况是临床死亡，不是生物死亡，有抢救活过来的可能，但是几率很低。其在现场做了心肺复苏，并用了肾上腺素，没有效果，但是家属一再坚持要抢救。12时20分左右离开现场前往医院，从开始抢救到北京同仁医院的医生接手，有53分钟。因为病人较胖，抬病人上救护车又耽误了时间。那名年轻女子在知情同意书上签字为茶雅静。到医院后，该女子在给民警签字时，签的是陈盼，经民警询问，才知道此人并不是死者女儿。 2、证人腾某的证言，证实其系茶某的丈夫，因其反对茶某做医疗美容，因此茶某去北京做医疗美容一事未告知其。茶某出事半年后，其儿子涛漠从国外回来才告诉其，陪茶某去北京做美容的事。茶某第1次去北京做美容是在2014年的12月27日左右，茶某回家时是2015年1月2日，其接机时发现茶某右脸有点淤青，茶某称是不小心撞的。茶某生前身体健康，没有任何身体异常，也没有心脑血管、血压、血糖等方面的慢性疾病，没有吃过这方面的药。并且茶某因为身体一直很好，所以案发前三年内，单位安排的体检也没有去做过。案发前一个月，茶某称体重为120斤，身高约为160厘米。 3、证人涛漠的证言及辨认笔录，证实其是茶某的儿子，2014年12月27日其陪茶某到北京，在1栋楼下1个女子抱着1个纸箱里面有针和药是1袋袋分装的，其和母亲茶某就拿着这个箱子去崇文门饭店住宿了。12月28日中午，其和母亲带着那箱药去1家私人美容院，其回宾馆。28日晚约六七点，那个女子给其打电话让其去接茶某。其进屋后看见茶某在帘子后1张床边地上坐着，地上铺着被褥，茶某的状态像是打完针后很痛苦，在床上躺不住了，顺势坐到地上去的，基本没有行动能力，说不出话，面部特别肿胀。其把茶某抱到沙发上休息。期间其出去吃饭，1个小时左右回来，茶某状态好多了，可以说话了，但还是说特别疼，感觉体内很热，像火在烧，尤其是脑门。茶某说是往体内注射，在哪个部位注射哪儿就会变瘦，她脸部、胳膊、大腿、小腿、腹部、背部都有针眼，针眼处还有淤青，茶某说有点儿恶心，但其没看到茶某呕吐。其扶茶某回宾馆休息，那名女子还拿了一些冰袋并嘱咐说夜里如果疼还可以用冰袋敷。美容院有2名女子，1个戴着口罩，另1个就是搬药箱、拿冰袋的女子，茶某称呼她们“霜儿”或“小张”。在宾馆住了四五天后，茶某身体消肿了，2人才一起回呼和浩特市。通过照片，涛漠辨认出陈盼就是美容院中没带口罩并搬药箱的女子。 4、证人张某3的证言，证实其女儿张灵洁于2017年3月20日左右放了5个绿色的收纳箱在其住处，里面都是美容用的东西。 5、证人刘某1的证言及辨认笔录，证实2015年上半年的1个早上，其和杨某到新世界商场后的1个写字楼帮美容院的女老板和1个叫“小琪”的人将1名中年女子抬上“120”救护车。到现场时，该女子躺着不动、闭着眼睛，其不清楚该女子的死活。后其又帮忙将美容院楼上仓库里的一些纸箱搬至新景家园“小琪”的住处，其中有个医院用于打吊瓶用的铁架子。美容院的女老板跟杨某说怕那个妇女出了什么事，以后有人来查才搬东西走的。通过照片，刘某1辨认出何键绮就是“小琪”。 6、证人杨某的证言，证实2015年1月份的1天早上，其接到同学张灵洁的电话，让其到崇文门欧美韩美容院，其还叫了朋友刘某1一起。到美容院后，其看见有两名医生给1名40岁左右的女子做急救，没几分钟医生让其帮忙把该女子抬上救护车，该女子是昏迷还是死了不清楚，反正没有反应。1名叫盼盼的女子跟着一起去了同仁医院，其和张灵洁随后也去了同仁医院。下午五六点钟，张灵洁还让其去美容院6楼的仓库里搬了一些箱子到崇文门新景家园何键绮暂住地。箱子有大有小，有些敞开，有些封着，敞开的箱子里装的是美容药物。通过照片，杨某辨认出刘某1。 7、证人雷某的证言，证实其系西安立邦制药有限公司质量部经理，具体负责全面药品检验和保证工作。丙泊酚注射液是其公司生产的。有国家的批准文号，批号是国药准字H20040300。丙泊酚用于全身麻醉，丙泊酚的主要成分是软磷脂、大豆油和甘油。使用丙泊酚需要静脉注射。丙泊酚人体承受的剂量要分为两个部分，一是麻醉给药，小于55岁的成年人给药量按体重约为2.0-2.5mg／kg，二是维持麻醉给药，通常按照体重每小时4-12mg／kg的速率范围，重复单次注射给药，应该根据临床需要每次给予25-50mg的量。单次静脉注射如果按照说明书使用是不会有危险的，若操作不当或者不按照正确方法使用，会有什么问题其不清楚。其公司生产的丙泊酚注射液是仿照英国生产的的普利麻丙泊酚注射液，后由其公司自己生产的，50毫升装的丙泊酚注射液里含有丙泊酚的含量是500毫克。 8、证人肖某的证言，证实其系张灵洁的男友，张灵洁在北京市东城区东兴隆街58号楼529室欧美韩国际美容公司工作，是店里的美容技师，平时给客人做美容，其经常看到陈盼一直跟着张灵洁忙前忙后的。 9、证人江某的证言及辨认笔录，证实2013年10月到2015年4、5月份，其在欧美韩美容院做了溶脂、填充玻尿酸等医疗美容项目，美容院的地点是东城区东兴隆街北京汇529房间。每次都是1个叫张灵洁的医生给其做注射，她说她自己是南方人，学了7年医科，以前是王府井医院美容科的大夫，后来自己出来干了，还经常去韩国、瑞士学习、交流，张医生负责手术，还有1个叫盼盼的负责收费、接洽业务、介绍术后注意事项等杂事。给其打的麻药是以打点滴的方式注射的，看上去挺稠的，像牛奶。注射之后感觉恶心，上吐下泻，头晕，浑身疼。溶脂针是其通过网络从别的地方买的，卖药的人向其推荐的张灵洁，麻药是美容院的，叫“睡眠麻”，其在欧美韩一共花了人民币约10万元。其在欧美韩碰到过其他顾客，约10个人左右，有做隆胸的，有打溶脂针的、有填充玻尿酸的，有修复处女膜的，有外阴整形的。张灵洁给其看过她的IPAD，里面有不少做过微整形的人，张说都是在她这里做的，约有100多个人。通过照片，江某辨认出张灵洁是在欧美韩做微整形的大夫，陈盼是负责咨询的。 10、证人张某4的证言，证实其于2014年去的欧美韩美容，大约去了3次，欧美韩的位置在崇文门的新世界位于西口的1个大厦里，有1个叫张医生的女子，还有1个女助理。其买了药品，经人微信推荐联系上张医生。手术流程是张医生的女助理先配药，再配上生理盐水。由张医生注射，其没有打过麻药。通过照片，张某4辨认出张灵洁是给其注射的张医生。 11、证人李某的证言，证实其于2014年5月去过欧美韩打溶脂针，药是其在网上买的，卖药的帮其约了欧美韩的医生，在欧美韩1个女的给其腹部打了10支针剂，没有打麻药。其在欧美韩花了1000元打针的钱。 12、证人金某的证言，证实2014年1月初，其经人介绍认识了1名姓张的医生。1月11日，其带着从网上买的玻尿酸到北京市东城区崇文门北京汇1字楼里的北京欧美韩国际整形中心，由张医生注射到了眉骨内。2014年5月，其再次去欧美韩整形中心，由张医生在双眼卧蚕处注射了玻尿酸，但一直没有吸收，其感觉不是玻尿酸，可能被骗了，其在欧美韩共花费1500元。通过照片，金某辨认出张灵洁就是欧美韩的张医生。 13、证人柳某的证言，证实其于2014年4月下旬在北京欧美韩国际整形中心，由1名姓张的医生为其注射了瘦脸针，共花费500元。 14、证人徐某的证言，证实其通过微信卖给别人美容类的药物，给买药的人推荐医生。其介绍过1个微信昵称是“茶”的人到北京美容机构的张医生那打溶脂针，张医生的美容机构在1个公寓楼里，是在4层或者5层。“茶”说要全身溶脂，从其处买了很多溶脂针，约10万左右。其微信昵称是“双儿”。 二、书证及现场勘验及搜查笔录、扣押清单等 1、受案登记表、到案经过及工作说明，证实北京“120”急救中心大夫王某1报警，本案受案及三被告人到案的情况。 2、北京欧美韩国际美容有限公司工商登记材料、企业法人营业执照、税务登记证，证实北京欧美韩国际美容院有限公司法人是张灵洁，住所为北京市东城区东兴隆街＊＊＊＊529，注册资本100万元，经营范围是许可经营项目美容（限非医疗美容）一般经营项目：销售化妆品、工艺品、针织纺品；设计、制作、代理、发布广告。 3、北京市东城区卫生和计划生育监督所《关于张灵洁、何键绮非法行医的告知函》、《关于陈盼非法行医的告知函》、北京市东城区卫生和计划生育委员会情况说明，证实经现场检查及调查证实位于北京市东城区东兴隆街北京汇529号的北京欧美韩国际美容有限公司取得《营业执照》及《卫生许可证》，未取得合法有效的《医疗机构执业许可证》；经东城区医师执业注册联网管理系统查询，未查到张灵洁、陈盼、何键绮的医师注册信息和医师资格信息；初步认定2015年1月张灵洁、陈盼、何键绮在北京欧美韩国际美容有限公司为茶某非法开展诊疗活动，属于非法行医行为。 4、北京市东城区食品药品监督管理局关于认定所查获药品按假药论处的情况说明，证实在非法行医案中涉及的“A型肉毒梭菌毒素”标示内容符合《中华人民共和国药品管理法》第一百条关于药品的定义，应为药品；同时该药品未经批准生产、进口，符合《中华人民共和国药品管理法》第四十八条第三款第（二）项的情形，应以假药论处。 5、北京市东城区市场监督管理局的复函、中央编译翻译服务有限公司的翻译件，证实“AmpouleTherapy”（LipoLab、利保罗强效局部溶脂素）、“CarnitiDermic”（脂肪分解精华）2种盒装物品不符合《中华人民共和国药品管理法》关乎药品的定义，不符合我国法定药品的要求。 6、西安力邦制药有限公司提供的关于样品信息确认的情况说明、药品发运记录、药品生产许可证、营业执照、药品GMP证书、药品再注册批件、丙泊酚注射液说明书，证实对北京市东城区公安局所送样品，经核对包装、外观、批号等细节，疑似系该公司生产的丙泊酚注射液。 7、丙泊酚乳状注射液说明书，证实丙泊酚乳状注射液的规格、用法用量、不良反应、禁忌、注意事项、药物过量、药理毒理、药代动力学等情况。其中明确表述：丙泊酚乳状注射液应该由受过训练的麻醉医师或者重症监护病房医生给药，用药期间病人应始终处于监护之中，备有保持呼吸道畅通，人工通气，供氧和其他复苏的设备。丙泊酚乳状注射液不应由外科医师或诊断性手术医师给药。 8、北京市朝阳区紧急医疗救援中心就诊记录，证实北京急救中心派遣医生王某1、护士张某2去东兴隆街58号抢救的情况，上面有陈盼冒充茶某家属的签字“茶雅静”。 9、北京市同仁医院诊疗记录等，证实病人（茶某）于2015年1月24日12时40分送至同仁医院，血压测不出，昏迷，双瞳孔直径4mm，光反射消失，无自主呼吸，未触及大动脉搏动。予以胸外按压，简易呼吸器辅助通气，先后予以肾上腺素、阿托品、多巴胺，持续胸外按压及呼吸器辅助通气。至13时20分，意识不清，无自主呼吸，无自主心率，血压、血氧测不到，双瞳孔散大固定，心电图呈等位线确认死亡。 10、乘车记录、住店记录、、住宿表住店人员登记表、房卡记录，证实被害人茶某乘坐航班抵京及在京住宿的情况。 11、通话记录，证实2015年1月22日至24日，被告人张灵洁、陈盼、何健绮及被害人茶某的手机通话情况。 12、信息查询说明，证实经查阅内蒙古自治区社会保险管理信息系统，茶某于2013年7月1日至2015年1月24日间没有刷卡就医记录。 13、银行转账记录及工作说明，证实被害人茶某名下建设银行卡于2015年1月23日17时42分在欧美韩美容院店内pos机上刷卡消费14998元的情况。 14、微信聊天记录截屏，证实茶某从双儿（徐某）处购买溶脂针剂的情况。 15、出生医学证明，证实何键绮女儿于2019年2月13日出生。 16、案款收据，证实被告人陈盼、何键绮分别向法院缴纳10万元，作为被害人家属的预赔款。 17、户籍材料，证实三被告人及被害人茶某的身份情况。 18、现场勘验、检查笔录，证实对案发现场欧美韩美容院进行勘验、检查的情况。 19、监控截图及行为轨迹说明，证实案发前后被告人张灵洁、陈盼、何键绮及被害人茶某的行动轨迹。 20、现场勘验、检查记录，证实2017年3月31日，对北京市东城区北京汇529房间内一体机进行勘验并提取美容业务记录的情况，其中欧美韩客户档案文件夹，内含曹璇、程璐、江某等58名客户在欧美韩美容院注射溶脂针的情况；欧美韩美容院阿里旺旺及QQ聊天记录，包含欧美韩美容院对外推销及介绍医疗美容项目的情况。 21、检验报告，证实经对三被告人及被害人茶某的手机进行数据恢复、提取，发现有大量医疗美容相关的记录。 22、搜查笔录、扣押清单及照片，证实对北京市东城区东兴隆街58号529房间欧美韩美容院、北京市朝阳区管庄乡郭家场村76号707房间（张灵洁父亲家）进行搜查，以及涉案物品被起获、扣押的情况。 三、鉴定意见书及鉴定人证言等 1、北京盛唐司法鉴定所法医病理学鉴定意见书（2015病鉴字第85号），证实被害人茶某下颌部、下颌、颈部、腹部、双侧腹股沟、背部、四肢密集多处针孔，伴皮下出血及皮下异物；心血中检出丙泊酚，浓度为1.3微克每毫升。大脑、脑干小血管管腔内可以检见混合型血栓，周围又可见脑组织的梗死，其符合脑栓塞、脑梗死的组织病理学表现。故茶某符合脑栓塞致脑梗死死亡。死者全身各处所见大面积针孔、皮下出血及皮下异物等，不排除其与死亡原因存在一定的关系。 2、鉴定人彭某的证言，证实其系2015病鉴字第85号鉴定意见书的鉴定人，茶某的心血是其所在的鉴定所送到307医院检查的，检测出丙泊酚，浓度时1.3微克每毫升。丙泊酚是1种麻醉诱导剂，是医院常见的一种维持麻醉、辅助麻醉的药剂。据其个人了解，一般医院的麻醉师是需要考取专业的麻醉师资格证，由专业的麻醉师在医院进行麻醉操作。在查到茶某的心血中含有丙泊酚之后，其咨询医院的大夫等专业人士，了解到1.3微克每毫升没有达到一般常人的致死量，但这个浓度会随着身体代谢逐渐减小，推断不出她身体里达到的最高浓度是多少。茶某体内血栓是混合型血栓，尸检时没有办法确定形成原因，应该是白细胞、红细胞、血小板等血液内物质形成的。 3、鉴定人武建才的证言，证实在对茶某进行尸检时提取了心血，经检验含有丙泊酚，没有检验到其他麻醉药物成分，也不能排除麻醉药品已经代谢出血液的情况。丙泊酚只是麻醉诱导剂，据其了解应该是和麻醉剂一起使用。1.3微克每毫升没有达到一般常人的致死量。丙泊酚在体内的代谢速度非常快，人死亡之后，身体的代谢功能基本停止，也就是说在茶某死亡之后直至对她进行尸检这个时间段内她体内的丙泊酚含量是不会有太大的变化。但因为每个人的体质不同，还有丙泊酚的代谢速度很快，所以其无法推算出茶某生前注射了多少丙泊酚。国家对麻醉师是有资质认证的，正常的剂量对人体没有害处，可能会因为每个人的体质不同会产生过敏反应。大剂量的丙泊酚对人体是有影响的，临床上会出现很多情况，比如说抑制呼吸，如果剂量非常大的话，会出现极端的情况，导致人的死亡。茶某皮肤下有白色的，类似纤维状，发丝粗细，质地较硬，类似于塑料的东西。可能是一种埋线式减肥的疗法。白色纤维状异物的材料是什么、是否有毒无法查证，所以不能推断它是否对人体有害。不排除它与死因有因果关系。 4、法大法庭科学技术鉴定研究所司法鉴定意见书（2017医鉴字第646号），证实1、根据尸检及组织病理学检验所见，被鉴定人茶某面部、颈部、躯干及四肢多处针孔，局部伴片状皮下出血；颈部肌肉小灶性出血，右膝部皮肤擦伤，上述损伤程度较轻，未见由上述损伤引起的大量出血等可导致其死亡的并发症和继发性病理学改变，余未见机械性损伤。因此，可排除机械性损伤导致死亡。2、被鉴定人茶某未见有机械性窒息的病理学改变，缺乏机械性窒息而死亡的依据。3、被鉴定人茶某右冠状动脉和左冠状动脉前降支粥样硬化（I-II级），轻度肝细胞脂肪变性，未见由此导致死亡的病理学改变，未见存在原发性、致死性疾病，没有因疾病致死的病理学证据。同时可见，被鉴定人茶某肺气肿，肺淤血，灶性肺水肿；脑淤血，轻度水肿，局灶性蛛网膜下腔、脑干实质内血管周围漏出性出血；全身多器官淤血。上述病变符合继发性病理学改变的特点。4、根据毒药物检测结果，被鉴定人茶某心血中检出丙泊酚，浓度1.3微克每毫升。结合本案案情，被鉴定人茶某生前在“注射溶脂针”时使用了丙泊酚。丙泊酚是一种快速、短效静脉麻醉药，有较强的呼吸中枢抑制作用，能使呼吸减浅，频率变慢，呼吸暂停现象也比较常见，同时对心血管系统有明显的抑制作用，可使血压显著降低，上述不良反应为剂量依赖性呼吸和循环功能抑制，可导致呼吸、循环功能障碍而死亡。此外使用丙泊酚还可出现上呼吸道梗阻、肌阵挛、恶心呕吐等并发症。综上所述，根据目前尸检及组织病理学检查结果，未发现被鉴定人茶某存在原发性、致死性疾病，可排除其因机械性损伤、机械性窒息引起的死亡，同时结合毒药物检测结果及本案案情，分析认为被鉴定人茶某符合因使用丙泊酚出现药物不良反应，导致呼吸、循环功能障碍而死亡。 5、鉴定人张某5的证言，证实盛唐鉴定所出具的鉴定意见书中所述通俗的讲是说发生了脑血管栓塞，并造成了脑梗死。但一般来说，大面积的脑梗死可以造成急性猝死，而根据盛唐的鉴定中讲的是“部分小血管腔内均检见栓子，周围脑组织中有神经元细胞溶解坏死和减少”说明梗死面积不大。即使有这些改变，用此来解释猝死，也很牵强。其查阅了原鉴定机构的45张组织病理学切片，对送检的脑组织重新取材并制作组织病理学切片，同时也请了临床病理专家会诊，均未发现脑血管栓塞和脑梗死的情况。法大法庭鉴定书中法医病理学诊断第五项“脑淤血，轻度水肿，局灶性蛛网膜下腔、脑干实质内血管周围漏出性出血”，这些改变是因为除脑以外的其他原因造成的继发性改变，不是脑本身的疾病所致。因为检查时没有见到脑有自身的病变和疾病，脑的这些改变和肺等全身多器官淤血是一样的继发性改变。通过全面的解剖和组织病理学检查，并结合原毒物检测结果，没有发现茶某存在可以导致死亡的损伤、窒息和疾病，同时案情中也没有高低温、电击等造成死亡的情况。案情中只有多量使用丙泊酚的情况，毒物检测也检测出了该药物，因此考虑茶某符合因使用丙泊酚出现药物不良反应，导致呼吸、循环功能障碍而死亡。 6、工作说明，证实最高人民检察院司法鉴定中心及公安部物证鉴定中心对本案被害人茶某不予重新进行鉴定的情况。 四、具有专门知识的人出具的证言 1、证人米某的证言，证实其系中国医师协会麻醉学医师分会现任会长。丙泊酚是一种专业麻醉类药物，注射入体内后会使人意识消失，同时会引起呼吸抑制和循环抑制，呼吸抑制源于中枢性抑制和呼吸道梗阻，循环抑制主要体现在血压的降低，特别在较大剂量使用和输入速度过快时，循环和呼吸的抑制会极其严重。在使用丙泊酚的过程中，最关键的是呼吸功能与循环功能的监测与维护，及时发现呼吸抑制和循环抑制的征象并给予及时处理，以保证氧供的充分和血压的正常，如果在使用过程中未能及时发现呼吸暂停、气道梗阻及血压下降等情况，出现上述任何一种情况都有可能造成被使用人的死亡。在保证由麻醉类专业医师能正常提供呼吸及循环监测和救治的前提下，丙泊酚的安全使用剂量是5mg／kg／h左右，但因人的体质差异略微不同。以本案被害人65kg体重在半小时左右内以静脉注射的方式输入了750mg的丙泊酚来计算，其输入速度几乎达到了23mg／kg／h，这种剂量已经远远超出临床正常的使用剂量。其根据业内公认的一款软件“TIVAtrainer”做了一次实验，以被害人体重65kg，输入丙泊酚750mg，滴注时间为30分钟，则被害人体内丙泊酚血药浓度最高峰值达到9微克／ml，以被害人体重70kg计算，实验结果是8.8微克／ml。如果没有行医资质的医生及无配备循环监测设备、专救治设备的情况下，对这种血药浓度会引起非常严重的呼吸和循环抑制，呼吸抑制会导致低氧状态，循环抑制会导致低血压状态，低氧和低血压会导致心脏和中枢系统的持续缺血、缺氧状态，最终导致被使用人心脏停止及死亡的结果。其通过该软件测得，丙泊酚浓度从8.8至9微克／ml降至1.3微克／ml的时间为30分钟，但实践中存在个体差异。 2、证人张某6（北京同仁医院整形美容中心医师）的证言，证实据其了解在中国乃至全世界大多数国家注射溶脂针都是不合法的，即便是在允许注射溶脂针的国家，这种药也只允许在人体的小面积注射，不能大面积全身使用。注射溶脂针的副作用就是引起脂肪栓塞，皮肤局部坏死及凸凹不平。 3、证人吴某（北京中医药大学东直门医院急诊科副主任医师）的证言，证实根据法庭提供的本案的两份鉴定结论及相关材料，结合其本人临床工作经验和对相关药物的了解，认为第2份法大法庭鉴定中心的鉴定结论更符合死亡病理生理发展过程。丙泊酚药理作用是让人快速镇静，但没有止痛作用，副作用有血压下降，在短时间内大量注射后临床使用中应该用心电监护保障临床安全。丙泊酚过量后，首先要停药，再扩容，再使用升压药物，甚至心肺复苏。 4、证人王某2（北京医院心血管内科副主任医师）的证言，证实丙泊酚必须在医院，且须有心电及血氧监护下才可以使用。 5、证人刘某2（北京通达首诚司法鉴定中心主任法医师）的证言，证实根据法庭提供的相应材料，其认为一般情况下脑梗死亡应该有个时间过程，会留出一定的抢救时间，不容易出现猝死也就是本案中急性死亡的情况，因此对盛唐鉴定中心出具的鉴定意见其觉得有待商榷。法大法庭出具的鉴定意见，实际就是排除了脑梗死亡的鉴定意见。丙泊酚致人死亡后尸表检验上没有特殊的尸体现象和表现，在解剖后也没偶遇明显的组织病理学上的特殊改变。其更倾向于被害人系药物不良反应导致呼吸循环功能障碍而死亡的结论。 五、被告人的供述 1、被告人张灵洁的供述及辨认笔录，证实2015年1月的1天下午17时左右，茶某到其美容店，当时是陈盼接待的。茶某以前来过美容院，也做过咨询及溶脂项目。这次茶某要求在腿、腹部、胳膊处进行溶脂减肥。茶某交钱后换好一次性衣服进入内部玻璃门隔着的房间。其和陈盼、茶某将茶某拿来的药拿进了房间，其先给茶某用挂吊瓶的方式注射麻药。等茶某睡着后，其和陈盼、何健绮分别开始配药、抽药、打针、擦血迹、给茶某盖被子、扔垃圾等，中间其还克扣了茶某的一些溶脂针。从茶某进入房间到操作结束整个过程不到半个小时。结束后，其交代陈盼1个小时后将茶某叫醒。次日早上，陈盼给其打电话称茶某情况不对，其回美容院后发现无法叫醒茶某。后有人拨打了“120”，“120”医生来后，其叫来同学杨某帮其将茶某送到医院。其给茶某注射的溶脂针是茶某自己找人买的，卖溶脂针的人推荐茶某来其美容院注射。溶脂针由卖家快递到其美容院，等客户来了再当着客户的面拆封。公安机关从其父亲的暂住地搜出的溶脂针就是其从茶某那里克扣出来的溶脂针剂。案发当天，其将跟茶某有关的药物、器械都从6楼搬到何健绮的住处，后辗转多处并于2017年3月搬到其父亲暂住地。公安机关从其父亲家里起获的5个整理箱内的物品照片中，第2页的6至8号是给茶某使用过的睡眠麻。该睡眠麻是从其手机上备注为“批发材料田”处购买的。其给茶某用吊瓶注射睡眠麻时没有混合生理盐水，卖药的人说不用混合生理盐水，可以静脉注射也可以皮下注射，用后能让人睡觉，想让人睡多长时间，就挂多长时间的吊瓶，停药后半小时至1小时人就会醒。通过照片，张灵洁辨认出陈盼、何健绮。 其当庭供述，其此前未接受过专业美容培训，也没学过静脉滴注，只观摩过别人做；其雇佣陈盼负责前台接待，其给客户做美容时，陈盼负责前期准备工作；出事前1个月左右，茶某来美容院，其给茶某注射了溶脂针及丙泊酚，注射前其问了茶某，茶某说没有高血压；出事那次是茶某第2次注射溶脂针及丙泊酚，由其负责打针，陈盼负责备药；注射时，陈盼扶着茶某，因为注射丙泊酚后仍有痛感，扎针的时候茶某会躲；其美容院没有监护心跳及血压的设备；注射前，茶某在会员卡里充值1万多元，剩余的钱其没有退还给茶某家属。 2、被告人陈盼的供述及辨认笔录，证实2014年初其到欧美韩美容院工作，负责销售和打扫卫生。所谓销售就是发朋友圈及向顾客推销服务项目，有拔罐、面部美容，给客人注射瘦脸针等。针剂都是客户自己买的。美容院没有行医资质，在营业执照中也没有允许给客户注射针剂的项目服务。工商局的）说营业的执照范围就是一些美容、美体的项目，像注射针剂的项目，这属于医疗范围。茶某是2015年1月23日下午到的美容院，她打算注射溶脂针，其负责接待，向茶某介绍注册会员，往会员卡里充值。茶某跟其说哪些部位需要注射，其在纸上记下来，有胳膊、肚子、背部（肩膀处）和腿两侧。2人聊了大约半个小时，张灵洁和何键绮当时也在。茶某刷卡交费后，换上一次性衣服躺在中间的美容床上，其开始准备东西，有麻药、溶脂剂、注射器、输液器，还有消毒的一些东西。茶某所使用的溶脂针是茶某通过微信购买的，直接寄到美容院，卖家微信昵称叫“双儿”，其公司的微信里有“双儿”，但是什么时候加的其不知道，手机到其手里的时候里面就有了。“双儿”跟其说要介绍1个人过来做项目（溶脂、微整形打针），但是没说具体是谁，后来才知道是茶某。麻药是张灵洁找人买的，叫睡眠麻。有几支溶脂针是张灵洁和何键绮一块抽的，其也抽了几支溶脂针。其把输液器的针管先扎到麻药的瓶子里，然后让睡眠麻流到输液器的管子里面，把管子里面的空气排干净，把装有睡眠麻的瓶子放到输液架上，当时挂了2瓶，先输其中1瓶。睡眠麻是1种乳白色的液体，给茶某用的是50ml的。张灵洁在茶某的左胳膊中间的肘弯处扎的针，茶某有了睡意之后，就开始给茶某注射溶脂针了。一共给茶某输了有1瓶多的睡眠麻，睡眠麻剩下一点的时候换另外1瓶，第2瓶睡眠麻输了一部分，具体的量其无法确定。开始输睡眠麻比较快，等大约10分钟左右之后就开始注射溶脂针了，等注射溶脂针后输睡眠麻就调到最慢了。溶脂针先注射的是2个胳膊，然后是肚子、腿，最后注射背部时，其和何键绮扶着茶某坐起来，张灵洁给茶某注射。注射完肚子部位的溶脂针之后应该就把睡眠麻给拔了，注射睡眠麻有20分钟左右。因为注射溶脂针会有疼痛，当时茶某说怕疼，所以才给茶某准备了睡眠麻。给茶某注射溶脂针从开始准备到最后全部完成应该是一共用了1个多小时。完成的时候天黑了，后来张灵洁、何键绮出去吃的饭。其次日早上8、9点钟醒的，张灵洁在其醒之前出去了，其发现茶某的腿是凉的，叫她也没有反应，其给张灵洁打电话，后来张灵洁和何键绮都回来了。张灵洁掐了茶某的虎口和人中，其给茶某搓手，茶某没有反应，手是凉的，后张灵洁打了“120”。“120”大夫来后给茶某做了心电图等检查，说茶某已经不行了，基本已经是死人了，还说他们不管抬死人。其当时求大夫说不管怎么样，也要试一下，“120”大夫说让其自己找人抬。张灵洁打电话找了2个男的过来抬的。“120”大夫说医院的规定要去医院抢救得家属签字，还拿了1张表，当时是其签的字，其跟医生说是茶某的女儿，签的是茶静雅，。因为其签字后提供不了身份证，大夫说这个人不行了，怕引起纠纷，建议报警。到了同仁医院之后，医生让其报警，还说其不报，他们就报了。其打了“110”报警。大夫说让跟警察说有个人不行了，让警察来医院。后来警察来医院了。其于2015年1月24日、25日在公安机关做笔录时，没有说给茶某注射睡眠麻和溶脂针的事，因为张灵洁说过绝对不能承认给茶某注射药物的事情，说承认了会被抓；张灵洁还让其把电脑里有关茶某的记录都删了。通过照片，陈盼辨认出被害人茶某，及案发当日张灵洁和何键绮2人在场的情况。 其当庭供述，如果来做项目的客户怕疼，张灵洁就会建议用睡眠麻（丙泊酚），张灵洁给茶某注射背部时，其和何健绮帮忙扶着茶某；注射后，茶某一直处于不完全清醒的状态。 3、被告人何键绮的供述及辨认笔录，证实案发当天张灵洁给女死者（茶某）注射了减肥和麻醉药，麻醉药物及注射物品是张灵洁的。麻药叫丙泊酚，圆柱形瓶子，直径约4cm，高约4cm。小推车上还有注射器、棉片、输液的导液管和针头、酒精棉球、碘伏球、溶脂的药。张灵洁给那个女的的肘部内侧静脉部位消毒后，把丙泊酚以输液的形式挂上了，约一两分钟那女的就睡着了。张灵洁说这麻药挺好的，睡得挺快的，接着其和张灵洁用消毒棉球给那个女的要打针的部位消毒，张灵洁把溶脂针打在她的腿，胳膊，后背的位置。打完后把丙泊酚拔下来，开始用拍脸、喊名字的方式叫她，她当时意识模糊，其和陈盼扶她挪到左边的床位上躺下。从开始使用麻药到停止使用麻药用了半个多小时，期间换过1次麻药，总共用了1瓶多一点，第1瓶剩个底，第2瓶还剩下三分之一左右。其没有见到张灵洁稀释麻药，麻药是乳白色的液体跟牛奶似的。后其与张灵洁离开，21时左右回来，23时左右其再次离开。店里当时就剩下陈盼、张灵洁以及那个女子。第2天，张灵洁给其打电话说让其去店里，其进里屋就发现陈盼抱着那个女的，并用手掐那个女的人中，张灵洁让其给那个女的搓手，但那女的没有反应，手是凉的。其看到陈盼把那女的人中处都掐出印了还是没有反应，就害怕了问张灵洁“她是不是不行了”。张灵洁打了“120”。“120”医生到了检查后就说没有必要抢救了。张灵洁说拉医院试试，就叫了她的两个老乡来把尸体抬下去。当时张灵洁、陈盼和其都去了医院。后张灵洁告诉其那女的已经死了。其和张灵洁、陈盼回到美容院后，张灵洁说不能跟警察说她会做微整、针剂，让其跟警察说头天（1月23日）晚上饭菜是其打包回去的，而且要说那个女的（茶某）也吃了，要对警察说那个女的是陈盼的亲戚，不能说这女的是死在了美容院，要说死在了医院里，3个人要一口咬死就肯定不会有问题。商量好后几个人就开始收拾现场的东西，把那女的留下来的物品翻了1遍，找她的身份证和前一天在店里的刷卡小票。通过照片，何键绮辨认出刘某1和杨某是帮助张灵洁搬运茶某尸体的男子；张灵洁给客户做美容时，陈盼负责帮忙。 其当庭供述，其是张灵洁朋友，经常去张的美容院玩儿，张就让其冒充美容院工作人员来充人气；给茶某注射溶脂针时，茶某一直动，其帮忙按着茶某的腿；注射背部时，其帮忙扶着茶某；注射完后，茶某一直迷迷糊糊不清醒。 本院认为，被告人张灵洁、陈盼在明知自己未取得医师执业资格的情况下，多次为他人进行医疗美容活动，长期非法行医，并造成其中一名就诊人死亡；被告人何键绮在明知自己未取得医师执业资格的情况下，辅助张灵洁、陈盼为他人进行医疗美容活动，并造成就诊人死亡，三被告人的行为已构成非法行医罪，依法应予刑罚处罚。北京市东城区人民检察院指控被告人张灵洁、陈盼、何键绮犯非法行医罪的事实清楚，证据确实、充分，指控罪名成立。被告人张灵洁被羁押后能如实供述基本犯罪事实，可酌情予以从轻处罚；被告人陈盼、何健绮在共同犯罪中起次要和辅助作用，系从犯，且能如实供述自己的主要犯罪事实，并向法院预缴部分赔偿款，可依法予以减轻处罚；其中被告人何键绮在犯罪过程中所起作用较小，系初犯、偶犯，且认罪态度较好，可依法宣告缓刑。关于被告人张灵洁辩解其不构成非法行医致人死亡，及其辩护人所提认定被害人茶某的死亡与张灵洁的非法行医行为之间有直接或主要因果关系的证据不足的意见；经查，张灵洁在未取得医师执业资格、且未经任何专业医疗从业培训，其经营场所未配备任何监护及抢救设备的情况下，为被害人茶某实施静脉滴注丙泊酚注射液并大面积向肌肉内注射在我国禁止使用的溶脂针剂，且在注射后未履行看护职责，以至于就诊人出现呼吸、循环功能障碍时未能得到及时、有效的抢救，最终导致就诊人死亡的后果；法大法庭科学技术鉴定研究所及鉴定人具备合法鉴定资质，出具的鉴定意见程序合法、内容客观，能够作为本案的定案根据，其鉴定结论及鉴定人的证言与多位具有专门知识的人出具的证言亦能够相互印证，且现有证据不能证明就诊人生前有任何健康方面的问题，结合在案其它证据，可以认定三被告人非法行医行为与就诊人的死亡之间具有直接的因果关系；另，在案证据可以证实，事发后张灵洁虽然拨打“120”急救电话，但在急救医生到场及将就诊人送往医院后，张灵洁隐瞒就诊人的真实身体状况，并组织被告人陈盼、何键绮二人串供、销毁及转移证据，主观恶性较大，其应对自己的犯罪行为承担相应的法律责任；故张灵洁及其辩护人的上述辩解及辩护意见，本院不予采纳。各辩护人的其他合理辩护意见及被害人茶某家属委托代理人的意见中的合理部分本院予以采纳。综上，根据本案的事实、性质、情节和对于社会的危害程度等，对被告人张灵洁依照《中华人民共和国刑法》第三百三十六条第一款，第二十五条第一款，第六十七条第三款，第五十二条，第五十三条，第六十一条，第六十四条；对被告人陈盼依照《中华人民共和国刑法》第三百三十六条第一款，第二十五条第一款，第二十七条，第六十七条第三款，第五十二条，第五十三条，第六十一条，第六十四条；对被告人何键绮依照《中华人民共和国刑法》第三百三十六条第一款，第二十五条第一款，第二十七条，第六十七条第三款，第七十二条第一款，第七十三条第二款、第三款，第五十二条，第五十三条，第六十一条，第六十四条之规定，判决如下： 一、被告人张灵洁犯非法行医罪，判处有期徒刑十一年，并处罚金人民币十一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月31日起至2028年3月30日止。罚金于本判决生效后7日内缴纳）。 二、被告人陈盼犯非法行医罪，判处有期徒刑五年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年10月17日起至2024年9月7日止。罚金于本判决生效后7日内缴纳）。 三、被告人何键绮犯非法行医罪，判处有期徒刑三年，缓刑五年，并处罚金人民币六千元（缓刑考验期自判决确定之日起计算。罚金于本判决生效后7日内缴纳）。 四、未随案移送的扣押物品，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长黄艳淼 人民陪审员黄兰柳 人民陪审员常青 二〇一九年十月十七日 法官助理杨柳 书记员何改芹 -28-","writId":"0525f76756690237e69e5a94cd33a1eab3e","writName":"何键绮等非法行医一审刑事判决书"}
