{"ajId":"22b8d8fa-c4a6-4d29-b50e-75660f501f04","ajName":"王军梅犯容留、介绍卖淫罪一案","ajjbqk":" 南阳市宛城区人民检察院指控：2014年7、8月份，在南阳市泰山路经营百乐门足疗店的被告人王军梅不谋取非法利益，在客人提出要求时，多次电话联系卖淫女李×、林×（1997年3月16日出生）到该足疗店内为客人提供性服务，并在每次收取的100元至200元不等的嫖资中抽取30元至50元不等的介绍费。8月27日15时许，李×接到被告人王军梅的电话后又带领张××（1998年10月18日出生）在该足疗店房间内卖淫二次。 指控认定上述事实的证据如下：1、被告人王军梅的供述；2、证人李×、林×、张××毕星等人的证言；3、辨认笔录；4、人口基本信息表、抓获经过、通话记录等。 起诉认为，被告人王军梅妨害社会管理秩序，多次容留、介绍他人卖淫，情节严重，其行为已触犯《中华人民共和国刑法》第三百五十九条第一款之规定，犯罪事实清楚，证据确实充分，应当以容留、介绍卖淫罪追究其刑事责任。提起公诉，请依法判处。 被告人辩称，起诉指控的事都不对，没有这事，希望宣告我无罪。 辩护人辩称，本案除去被告人与李×、林×的通话记录外，均为言辞证据，且证人证言相互矛盾，不能客观反映案件的真实情况依法不应采信。被告人一贯表现良好，无前科，且家境困难，希望法院查清案件事实，依法判决被告人无罪。 经审理查明：2014年7、8月份，在南阳市泰山路经营百乐门足疗店的被告人王军梅不谋取非法利益，在客人提出要求时，多次电话联系卖淫女李×、林×（1997年3月16日出生）到该足疗店内为客人提供性服务，并在每次收取的100元至200元不等的嫖资中抽取30元至50元不等的介绍费。8月27日15时许，李×接到被告人王军梅的电话后又带领张××（1998年10月18日出生）在该足疗店房间内卖淫二次。 认定上述事实的证据如下：1、被告人王军梅的供述；2、证人李×、林×、张××毕星等人的证言；3、辨认笔录；4、人口基本信息表、抓获经过、通话记录等证据在卷佐证。 上述证据经当庭举证、质证、来源清楚，收集程序合法，证据内容能相互印证，足以证实本案犯罪事实成立，本院予以确认。 ","cpfxgc":"本院认为，被告人王军梅妨害社会管理秩序，多次容留、介绍他人卖淫，情节严重，其行为已构成容留、介绍卖淫罪。公诉机关指控罪名成立，本院予以支持。被告人、辩护人的辩护理由和意见，与审理查明的事实不符，本院不予采信。依照《中华人民共和国刑法》第三百五十九条第一款之规定，判决如下：","pjjg":" 被告人王军梅犯容留、介绍卖淫罪，判处有期徒刑五年，并处罚金10000元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人王军梅的刑期自2014年9月2日起至2019年9月1日止。判处罚金，限本判决生效后三十日内缴纳。） 如不服本判决，可在接到判决书的第二天起十日内，通过本院或直接向南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省南阳市宛城区人民法院 刑事判决书 （2015）南宛刑初字第42号 公诉机关南阳市宛城区人民检察院。 被告人王军梅，女，1980年3月1日出生，汉族，初中毕业，个体商户，现暂住南阳市泰山路百乐门足疗店。因涉嫌容留卖淫，于2014年9月2日被南阳市公安局新区分局刑事拘留，因涉嫌容留卖淫犯罪，于2014年9月30日经南阳市宛城区人民检察院批准逮捕，于次日由南阳市公安局新区分局执行逮捕，现羁押于南阳市看守所。 辩护人唐某某，北京市京国（南阳）律师事务所律师。 被告人王军梅容留、介绍卖淫一案，由南阳市宛城区人民检察院以宛城检刑诉（2014）725号起诉书向本院提起公诉。本院受理后，依法组成合议庭，不公开开庭进行了审理。南阳市宛城区人民检察院指派检察员王峰出庭支持公诉，被告人王军梅及辩护人唐某某到庭参加诉讼，现已审理终结。 南阳市宛城区人民检察院指控：2014年7、8月份，在南阳市泰山路经营百乐门足疗店的被告人王军梅不谋取非法利益，在客人提出要求时，多次电话联系卖淫女李×、林×（1997年3月16日出生）到该足疗店内为客人提供性服务，并在每次收取的100元至200元不等的嫖资中抽取30元至50元不等的介绍费。8月27日15时许，李×接到被告人王军梅的电话后又带领张××（1998年10月18日出生）在该足疗店房间内卖淫二次。 指控认定上述事实的证据如下：1、被告人王军梅的供述；2、证人李×、林×、张××毕星等人的证言；3、辨认笔录；4、人口基本信息表、抓获经过、通话记录等。 起诉认为，被告人王军梅妨害社会管理秩序，多次容留、介绍他人卖淫，情节严重，其行为已触犯《中华人民共和国刑法》第三百五十九条第一款之规定，犯罪事实清楚，证据确实充分，应当以容留、介绍卖淫罪追究其刑事责任。提起公诉，请依法判处。 被告人辩称，起诉指控的事都不对，没有这事，希望宣告我无罪。 辩护人辩称，本案除去被告人与李×、林×的通话记录外，均为言辞证据，且证人证言相互矛盾，不能客观反映案件的真实情况依法不应采信。被告人一贯表现良好，无前科，且家境困难，希望法院查清案件事实，依法判决被告人无罪。 经审理查明：2014年7、8月份，在南阳市泰山路经营百乐门足疗店的被告人王军梅不谋取非法利益，在客人提出要求时，多次电话联系卖淫女李×、林×（1997年3月16日出生）到该足疗店内为客人提供性服务，并在每次收取的100元至200元不等的嫖资中抽取30元至50元不等的介绍费。8月27日15时许，李×接到被告人王军梅的电话后又带领张××（1998年10月18日出生）在该足疗店房间内卖淫二次。 认定上述事实的证据如下：1、被告人王军梅的供述；2、证人李×、林×、张××毕星等人的证言；3、辨认笔录；4、人口基本信息表、抓获经过、通话记录等证据在卷佐证。 上述证据经当庭举证、质证、来源清楚，收集程序合法，证据内容能相互印证，足以证实本案犯罪事实成立，本院予以确认。 本院认为，被告人王军梅妨害社会管理秩序，多次容留、介绍他人卖淫，情节严重，其行为已构成容留、介绍卖淫罪。公诉机关指控罪名成立，本院予以支持。被告人、辩护人的辩护理由和意见，与审理查明的事实不符，本院不予采信。依照《中华人民共和国刑法》第三百五十九条第一款之规定，判决如下： 被告人王军梅犯容留、介绍卖淫罪，判处有期徒刑五年，并处罚金10000元。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日，即被告人王军梅的刑期自2014年9月2日起至2019年9月1日止。判处罚金，限本判决生效后三十日内缴纳。） 如不服本判决，可在接到判决书的第二天起十日内，通过本院或直接向南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长栗新峰 审判员周建明 审判员范成然 二〇一五年四月十日 书记员马学宁","writId":"0361402a0d490e64f2b9d9bad36fe947ce8","writName":"王军梅犯容留、介绍卖淫罪一审刑事判决书"}
