{"ajId":"1a6e5cdd-8a69-4d11-bed2-2064aa7ae690","ajName":"鲍伟行贿罪一案","ajjbqk":" 原判决认定，2007年至2008年每年端午节、中秋节前，被告人鲍伟为能顺利通过贷款审批手续取得银行贷款，送给原中国工商银行仪征胥浦支行（以下简称“工行胥浦支行”）信贷管理部总经理赵某1现金共计人民币2万元。具体分述如下： 1、2007年的端午节前某日，被告人鲍伟在赵某1住所纤城小区门口送给赵某1现金人民币0.5万元。 2、2007年中秋节前某日，被告人鲍伟在赵某1住所纤城小区门口送给赵某1现金人民币0.5万元。 3、2008年的端午节前某日，被告人鲍伟在赵某1住所纤城小区门口送给赵某1现金人民币0.5万元。 4、2008年中秋节前某日，被告人鲍伟在赵某1住所纤城小区门口送给赵某1现金人民币0.5万元。 上述事实，有公诉机关当庭举出并经庭审质证的下列证据予以证实： 1、证人赵某1证言证实，其曾于2006年至2010年担任工行胥浦支行信贷管理部总经理，负责船舶贷款审批，曾收受中航船务公司法定代表人鲍伟所送现金的事实。 2、证人张某1证言证实，扬州中航船务运输有限公司注册成立及经营业务情况。 3、证人李某、陈某、张某2、万某、周某、赵某2等人证言主要证实，其曾将船舶挂靠于中航船务公司，每年向中航船务公司交纳挂靠管理费，并通过中航船务公司向工行胥浦支行贷款用于购买船舶，贷款审批通过后，要向中航船务公司交纳贷款数额一定比例的手续费用。 4、中航船务公司相关的银行贷款明细表以及中航船务公司2009年至2013年工行账户明细账证实，2006年9月7日至2013年2月1日，工行胥浦支行向挂靠于中航船务公司的船主放贷情况，共计放贷约人民币1.2亿元，其中2006年9月至2011年2月3日前即2011年春节前共向中航船务公司放贷人民币4340万元。 5、个人贷款／担保合同及个人贷款调查审批书证实，借款人赵某2于2010年2月8日与工行浦东支行签订贷款／担保合同，贷款数额为350万元，中航船务公司作为保证人，赵某1在个人贷款调查审批书上签字。借款人鲍伟于2009年7月16日向工行胥浦支行贷款180万元用于购船，保证人为中航船务公司，赵某1在个人贷款调查审批书上签字。借款人谢长宝于2010年3月5日向工行胥浦支行贷款180万元用于购船，保证人为中航船务公司，赵某1在个人贷款调查审批书上签字。 6、中航船务公司船舶抵押权证书详细信息、船舶交易协议等书证证实挂靠于中航船务公司的船舶登记注销情况。 7、中共中国工商银行仪征市胥浦支行委员会任职通知证实赵某1的任职情况。 8、户籍证明、劳动合同书、企业登记资料查询表、法定代表人登记表、公司变更登记申请事项表等书证证实，被告人鲍伟身份情况以及中航船务公司登记成立情况。 9、发破案情况说明、立案决定书等书证证实，本案案发及被告人鲍伟归案情况。 10、被告人鲍伟在侦查机关的供述证实，其曾分别于2007年、2008年每年端午节、中秋节前送给工行胥浦支行信贷管理部总经理赵某10.5万元，4次共计人民币2万元，送钱目的是希望赵某1在贷款审批时给予关照，提高审批速度，并希望和赵某1维持长久关系。 原审法院认为，被告人鲍伟为谋取不正当利益，给予国家工作人员财物，其行为已构成行贿罪，鉴于被告人犯罪情节轻微，依法可以免除刑事处罚。据此，依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款和第三十七条的规定，判决被告人鲍伟犯行贿罪，免予刑事处罚。 鲍伟及其辩护人的上诉理由主要是：上诉人鲍伟对行贿所作的所有供述都是虚假的，其没有向他人行贿，请求二审法院宣告其无罪。 出庭检察员认为，原判决认定鲍伟行贿2万元事实清楚、证据充分，应予认定，由于刑法作了修正，鲍伟行贿数额达不到追诉标准，建议二审法院依法处理。 本院经审理查明的事实与一审认定的事实相同，据以认定本案事实的证据，业经一、二审法院开庭审理时当庭宣读、出示并质证，具有证明效力，本院予以确认。在本院审理期间，上诉人及其辩护人未提出新的事实和证据。 ","cpfxgc":"本院认为，上诉人鲍伟为谋取不正当利益，给予国家工作人员财物，属于行贿行为。上诉人鲍伟及其辩护人提出上诉人鲍伟对行贿所作的所有供述都是虚假的，其没有向他人行贿的上诉理由及辩护意见，经查，上诉人鲍伟在侦查阶段对行贿事实的供述得到受贿人赵某1供述的印证，能形成完整的证据锁链，因此现有证据可以认定上诉人鲍伟行贿2万元的事实，上诉人鲍伟及到庭证人赵某1当庭推翻之前的供述无正当理由。故对该上诉理由及辩护意见本院不予采纳。 综上，原判决认定事实清楚，证据确实充分，但因在本院审理期间刑法及相关司法解释对认定构成行贿犯罪的数额进行了调整，上诉人行贿的数额未达到刑法所规定的追诉标准，故依法对其宣告无罪。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第（二）项、《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款的规定，判决如下：","pjjg":" 一、撤销江苏省仪征市人民法院（2014）仪刑初字第00415号刑事判决； 二、上诉人（原审被告人）鲍伟无罪。 本判决为终审判决。","qw":"江苏省扬州市中级人民法院 刑事判决书 （2015）扬刑二终字第00116号 原公诉机关江苏省仪征市人民检察院。 上诉人（原审被告人）鲍伟，男，1978年10月29日出生于安徽省庐江县，汉族，大专文化，原扬州中航船务运输有限公司法定代表人。2013年3月10日因涉嫌行贿罪被仪征市人民检察院取保候审，同年7月25日被刑事拘留，8月8日被逮捕。2014年10月23日被仪征市人民法院取保候审。 辩护人陈斌，江苏金长城律师事务所律师。 江苏省仪征市人民法院审理江苏省仪征市人民检察院指控原审被告人鲍伟犯行贿罪一案，于2014年4月29日作出（2014）仪刑初字第0001号刑事判决，以单位行贿罪，判处原审被告人鲍伟有期徒刑一年三个月。鲍伟不服向本院提出上诉，本院于2014年10月17日作出（2014）扬刑二终字第00073号刑事裁定，以事实不清为由，撤销原审判决，发回仪征市人民法院重审。仪征市人民法院重新组成合议庭，开庭审理了本案，并于2015年9月22日作出（2014）仪刑初字第0415号刑事判决，认定鲍伟构成行贿罪，免予刑事处罚。鲍伟仍不服，向本院提出上诉，本院于2015年10月26日公开开庭审理了本案，扬州市人民检察院指派检察员王金林出庭履行职务，上诉人鲍伟、辩护人陈斌到庭参加了诉讼，证人赵某1出庭作证。现已审理终结。 原判决认定，2007年至2008年每年端午节、中秋节前，被告人鲍伟为能顺利通过贷款审批手续取得银行贷款，送给原中国工商银行仪征胥浦支行（以下简称“工行胥浦支行”）信贷管理部总经理赵某1现金共计人民币2万元。具体分述如下： 1、2007年的端午节前某日，被告人鲍伟在赵某1住所纤城小区门口送给赵某1现金人民币0.5万元。 2、2007年中秋节前某日，被告人鲍伟在赵某1住所纤城小区门口送给赵某1现金人民币0.5万元。 3、2008年的端午节前某日，被告人鲍伟在赵某1住所纤城小区门口送给赵某1现金人民币0.5万元。 4、2008年中秋节前某日，被告人鲍伟在赵某1住所纤城小区门口送给赵某1现金人民币0.5万元。 上述事实，有公诉机关当庭举出并经庭审质证的下列证据予以证实： 1、证人赵某1证言证实，其曾于2006年至2010年担任工行胥浦支行信贷管理部总经理，负责船舶贷款审批，曾收受中航船务公司法定代表人鲍伟所送现金的事实。 2、证人张某1证言证实，扬州中航船务运输有限公司注册成立及经营业务情况。 3、证人李某、陈某、张某2、万某、周某、赵某2等人证言主要证实，其曾将船舶挂靠于中航船务公司，每年向中航船务公司交纳挂靠管理费，并通过中航船务公司向工行胥浦支行贷款用于购买船舶，贷款审批通过后，要向中航船务公司交纳贷款数额一定比例的手续费用。 4、中航船务公司相关的银行贷款明细表以及中航船务公司2009年至2013年工行账户明细账证实，2006年9月7日至2013年2月1日，工行胥浦支行向挂靠于中航船务公司的船主放贷情况，共计放贷约人民币1.2亿元，其中2006年9月至2011年2月3日前即2011年春节前共向中航船务公司放贷人民币4340万元。 5、个人贷款／担保合同及个人贷款调查审批书证实，借款人赵某2于2010年2月8日与工行浦东支行签订贷款／担保合同，贷款数额为350万元，中航船务公司作为保证人，赵某1在个人贷款调查审批书上签字。借款人鲍伟于2009年7月16日向工行胥浦支行贷款180万元用于购船，保证人为中航船务公司，赵某1在个人贷款调查审批书上签字。借款人谢长宝于2010年3月5日向工行胥浦支行贷款180万元用于购船，保证人为中航船务公司，赵某1在个人贷款调查审批书上签字。 6、中航船务公司船舶抵押权证书详细信息、船舶交易协议等书证证实挂靠于中航船务公司的船舶登记注销情况。 7、中共中国工商银行仪征市胥浦支行委员会任职通知证实赵某1的任职情况。 8、户籍证明、劳动合同书、企业登记资料查询表、法定代表人登记表、公司变更登记申请事项表等书证证实，被告人鲍伟身份情况以及中航船务公司登记成立情况。 9、发破案情况说明、立案决定书等书证证实，本案案发及被告人鲍伟归案情况。 10、被告人鲍伟在侦查机关的供述证实，其曾分别于2007年、2008年每年端午节、中秋节前送给工行胥浦支行信贷管理部总经理赵某10.5万元，4次共计人民币2万元，送钱目的是希望赵某1在贷款审批时给予关照，提高审批速度，并希望和赵某1维持长久关系。 原审法院认为，被告人鲍伟为谋取不正当利益，给予国家工作人员财物，其行为已构成行贿罪，鉴于被告人犯罪情节轻微，依法可以免除刑事处罚。据此，依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款和第三十七条的规定，判决被告人鲍伟犯行贿罪，免予刑事处罚。 鲍伟及其辩护人的上诉理由主要是：上诉人鲍伟对行贿所作的所有供述都是虚假的，其没有向他人行贿，请求二审法院宣告其无罪。 出庭检察员认为，原判决认定鲍伟行贿2万元事实清楚、证据充分，应予认定，由于刑法作了修正，鲍伟行贿数额达不到追诉标准，建议二审法院依法处理。 本院经审理查明的事实与一审认定的事实相同，据以认定本案事实的证据，业经一、二审法院开庭审理时当庭宣读、出示并质证，具有证明效力，本院予以确认。在本院审理期间，上诉人及其辩护人未提出新的事实和证据。 本院认为，上诉人鲍伟为谋取不正当利益，给予国家工作人员财物，属于行贿行为。上诉人鲍伟及其辩护人提出上诉人鲍伟对行贿所作的所有供述都是虚假的，其没有向他人行贿的上诉理由及辩护意见，经查，上诉人鲍伟在侦查阶段对行贿事实的供述得到受贿人赵某1供述的印证，能形成完整的证据锁链，因此现有证据可以认定上诉人鲍伟行贿2万元的事实，上诉人鲍伟及到庭证人赵某1当庭推翻之前的供述无正当理由。故对该上诉理由及辩护意见本院不予采纳。 综上，原判决认定事实清楚，证据确实充分，但因在本院审理期间刑法及相关司法解释对认定构成行贿犯罪的数额进行了调整，上诉人行贿的数额未达到刑法所规定的追诉标准，故依法对其宣告无罪。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第（二）项、《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款的规定，判决如下： 一、撤销江苏省仪征市人民法院（2014）仪刑初字第00415号刑事判决； 二、上诉人（原审被告人）鲍伟无罪。 本判决为终审判决。 审判长蔡铭 代理审判员汤军琪 代理审判员王艺霖 二〇一六年十二月二十九日 书记员成夏莺","writId":"0527d464d82eaf2be44fa154dd4b0dfb16f","writName":"鲍伟行贿罪二审刑事判决书"}
