{"ajId":"3f4f02c5-84d3-4ca1-8e03-2db5f3b6b1ff","ajName":"陆某某、梁某某开设赌场一案","ajjbqk":" 德庆县人民检察院指控： 2018年1月底至2月6日，被告人冯某、梁某某、董某1、陆某某、董某2伙同董艺文、石要方、覃颂艺、覃少颂、冯伙新（均在逃）在德庆县凤村镇愉快村委会双少村董某文的商店附近开设赌场。期间，每盘赌博抽头渔利人民币10元至30元，每天开设两场赌博，每场参赌人员10－20人。同年2月6日，该赌场被民警依法查处，依法从被告人冯某身上扣押抽头渔利所得的人民币1000元。该赌场共计抽头渔利人民币1.5万元，被告人冯某分得人民币500元，被告人梁某某分得人民币3250元，被告人董某1分得人民币1050元，被告人陆某某分得人民币2250元，被告人董某2分得人民币1000元。 公诉机关向本院提供了相关证据，认为被告人冯某、梁某某、董某1、陆某某、董某2的行为已触犯了《中华人民共和国刑法》第三百零三条第二款的规定，犯罪事实清楚，证据确实、充分，应当以开设赌博罪追究其刑事责任。被告人冯某、梁某某、董某1、陆某某、董某2能如实供述自己的罪行，可以从轻处罚。建议对被告人冯某、梁某某、董某1、陆某某、董某2在六个月以上一年六个月以下有期徒刑的幅度内量刑。诉请本院依法判处。 被告人冯某、梁某某、董某1、陆某某、董某2对公诉机关指控的犯罪事实没有意见。 被告人冯某的辩护人宁支雄提出的辩护意见是：被告人冯某具有自首、坦白、当庭认罪、从犯，犯罪情节轻微，初犯、偶犯，无前科劣迹的多个法定、酌定从轻情节。请法庭本着惩罚和教育相结合的刑罚原则，对被告人冯某从轻量刑，判处有期徒刑六个月，并适用缓刑。 被告人梁某某的指定辩护人林锦永提出的辩护意见是：被告人梁某某有自首情节，其法律意识不强，在共同犯罪中起从属次要作用，是从犯，被告人梁某某没有前科劣迹，归案后如实交代自己的犯罪行为。请求合议庭对被告人梁某某从轻处罚，判处一年以下有期徒刑并予以缓刑。 被告人董某1的指定辩护人瞿洪群提出的辩护意见是：被告人董某1能如实供述自己的罪行，可以从轻处罚，其本人愿意退出违法所得，有真诚悔改表现，可酌情从轻处罚。请求法院对被告人董某1从轻处罚。 被告人陆某某的指定辩护人魏明雄提出的辩护意见是：被告人陆某某具有坦白情节，到案后如实供述，且当庭认罪，在本案中，被告人陆某某是从犯，因此，其有法定和酌定从轻减轻处罚情节，请法庭参考、采纳。 被告人董某2的指定辩护人邓伟刚、全文锋提出的辩护意见是：被告人董某2原是守法公民，此次犯罪是初犯、偶犯，分得1千元，获取利益较小，其行为造成的社会危害性较小，请法庭在量刑时给予考虑，并请求合议庭给予缓刑的刑事处罚。 经审理查明：2018年1月底至2月6日，被告人梁某某、董某1、陆某某、董某2、冯某与另外多名同伙在德庆县凤村镇愉快村委会双少村董某文的商店附近共同开设赌场，从中渔利。期间，由被告人等人提供赌博工具“扑克牌”并负责派牌，以赌“三公世界庄”形式聚众赌博，每盘抽头渔利人民币10元至30元，每天开设两场赌博，每场参赌人员10－20人。2月6日，该赌场被公安机关查处，当场抓获被告人冯某、梁某某、董某1、陆某某等人，并从被告人冯某身上扣押获利的人民币1000元。该赌场在经营期间共计抽头渔利人民币1.5万元，被告人梁某某分得人民币3250元，被告人董某1分得人民币1050元，被告人陆某某分得人民币2250元，被告人董某2分得人民币1000元，被告人冯某分得人民币500元。 上述事实，有以下证据证实： 1、受案登记表、立案决定书。 2、证人陆某的证言：今天下午（2018年2月6日）， 我去到双少村路边一空地，看见他们正围在一起赌博，于是我就去围观了半小时，然后我拿出500元下赌注，每次下注10元至30元，大概玩了10几注，公安就来查处了，当时我身上还有30元，赌输了470元。赌博是用现金的，固定有一个人发牌和抽水，但我不知道他叫什么名字，每局抽10-20元不等。 3、证人何某的证言：今天下午（2018年2月6日）大概13点左右，我去到双少村路边一空棚处，看见一群人围在一起，于是我就走过去看看，看见有人赢钱了，自己的赌瘾也起，于是就跟他们一起赌博了，我将身上的100元拿出来作为赌资进行赌博，每次下注10元，大概玩了10几注，期间有输有赢，公安就来查处了，这次我赌输了100元。发牌的人是个姓董的男人，每一次都抽水20元，有17-18人参与赌博。 4、辨认笔录，5被告人作相互辨认；证人对被告人董某1进行辨认，证实其在现场负责派牌、抽水。 5、检查笔录，公安办案人员对5被告人进行人身搜查。扣押被告人冯某人民币1100元、扣押被告人董某1人民币70元、扣押被告人梁某某人民币10元，现场扣押扑克牌1副。 6、现场检查工作记录、现场照片。 7、被告人冯某的供述：我做发牌抽水，扑克做赌具，三公世界庄，和董某1一起抽水，我共收了4天，每天约1000元，除了派利是，约有3000元收入，我是2月3日去做至2月6日被查处，我参与了4天，每天参赌人员有10-20人，每天发利是约1000元，我共分得2天钱，1天350元、1天150元，2月6日所得的1000元被扣了。赌具是我们提供，场地是村的，赌台原来就有，是2月1日开始。 8、被告人陆某某的供述：扑克做赌具，三公世界庄。2月6日当天是董某1发牌，我和冯某也会顶下发牌，赌注10元-100元，最多的时候发10多份牌。赌档是1月30日开始的，我们每天约好10时左右到场开设赌场。董某1发牌，我和冯某有时帮下手，董某文、梁某某、覃颂艺等人充当赌徒吸引他人来赌，每天抽水的钱由董某文放好，第二天早上，参赌的人每人发50元利是，余下的我们9个人平分，每天约有2000元盈利，场地、赌具都是董某文的，我共分得2250元。是董某文叫我入份的，该赌场开设以来天天都开，没有停过，每天至少1场，最多的一天开了3场。我在2015年或2016年因赌博曾被公安机关处罚过。 9、被告人董某1的供述：用扑克做赌具，三公世界庄形式赌博，我负责派牌和抽水，参与该赌场的有我、冯某、董某文、梁某某、覃颂艺、陆某某、董伙荣、少颂、亚七。我共分得3次钱，得1050元。我共抽水3次，1次3000元，1次5000元，1次2500元，共10500元，每天大概有20至30人左右来我们赌场参赌。 10、被告人梁某某的供述：我们是用扑克做赌具，三公世界庄形式赌博，从1月30日开始，我和冯某、董某1、陆某某、董某文、石某、覃颂艺、猪肉波、阿某一起合伙开设这个赌局的，我一共分得3250元。我是1月29日被董某文叫我参与到这个赌场，之前这个赌场开了1天，一直到2月6日被查处，大约开了10天左右。 11、被告人董某2的供述：2018年2月1日，我去我堂哥董某文的士多店玩，当时有我和冯某、梁某某、陆某某、董某文、石某、覃颂艺、覃少颂，董某文就跟我们说这几天开开档了（即开赌场），因当时董某1不在，董某文还通知董某1参加。2月2日我们就在双少村开了赌场，我们是用扑克做赌具，三公世界庄形式赌博，有我和冯某、董某1、陆某某、董某文、石某、覃颂艺、覃少颂、梁某某9人分钱，我分得1000元。 12、被告人冯某、董某1、陆某某、梁某某、董某2的户籍资料。 13、抓获经过：5被告人的到案经过。 ","cpfxgc":"本院认为，被告人陆某某、董某1、梁某某、董某2、冯某无视国家法律，以营利为目的，合伙开设赌场，聚众赌博，其行为均已构成开设赌场罪。五被告人归案后能如实供述自己的犯罪事实，依法可以从轻处罚。五被告人的违法所得，依法应予追缴。公诉机关指控五被告人的犯罪事实清楚，证据确实、充分，开设赌场罪名成立，其意见及量刑建议，本院予以采纳。被告人冯某、梁某某的辩护人提出被告人冯某、梁某某有自首和从犯的从轻、减轻情节的辩护意见，被告人陆某某的辩护人提出被告人陆某某是从犯的辩护意见。经查，被告人冯某、梁某某等人是被公安机关在现场当场抓获并带回接受调查的，在调查过程中，被告人冯某、梁某某均能如实供述自己伙同他人开设赌场的犯罪事实，应视为如实供述，但不构成自首；本案是共同犯罪，各被告人作用均等，尚有人员在逃，现有的证据未能确定主从犯，故本案不适宜区分主从犯。被告人冯某、梁某某、陆某某的辩护人提出的辩护意见，理据不足，本院不予采纳。其他辩护人提出量刑情节的辩护意见，本院予以采纳。根据五被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第三款、第六十四条、第六十一条、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人陆某某犯开设赌场罪，判处有期徒刑七个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月6日起至2018年9月5日止）。 二、被告人梁某某犯开设赌场罪，判处有期徒刑七个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月6日起至2018年9月5日止）。 三、被告人董某1犯开设赌场罪，判处有期徒刑七个月，并处罚金人民币4000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月6日起至2018年9月5日止）。 四、被告人董某2犯开设赌场罪，判处有期徒刑七个月并处罚金人民币4000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月29日起至2018年10月28日止）。 五、被告人冯某犯开设赌场罪，判处有期徒刑六个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月6日起至2018年8月5日止）。 六、追缴被告人梁某某违法所得人民币3250元，被告人董某1违法所得人民币1050元，被告人陆某某违法所得人民币2250元，被告人董某2违法所得人民币1000元，被告人冯某违法所得人民币500元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省德庆县人民法院 刑事判决书 （2018）粤1226刑初57号 公诉机关广东省德庆县人民检察院。 被告人陆某某，男，1987年2月25日出生，汉族，初中文化，居民，住广东省德庆县。2018年2月6日因涉嫌赌博罪被德庆县公安局传唤，次日因涉嫌赌博罪被德庆县公安局刑事拘留，同年3月14日因涉嫌开设赌场罪、赌博罪被逮捕。现押于德庆县看守所。 指定辩护人魏明雄，广东联翔律师事务所律师。 被告人梁某某，女，1965年4月10日出生，汉族，小学文化，居民，住广东省德庆县。2018年2月6日因涉嫌赌博罪被德庆县公安局传唤，次日因涉嫌赌博罪被德庆县公安局刑事拘留，同年3月14日因涉嫌开设赌场罪、赌博罪被逮捕。现押于封开县看守所。 指定辩护人林锦永，广东创致律师事务所律师。 被告人董某1，绰号“阿勾”，男，1982年5月6日出生，汉族，初中文化，居民，住广东省德庆县。2018年2月6日因涉嫌赌博罪被德庆县公安局传唤，次日因涉嫌赌博罪被德庆县公安局刑事拘留，同年3月14日因涉嫌开设赌场罪、赌博罪被逮捕。现押于德庆县看守所。 指定辩护人瞿洪群，广东创致律师事务所律师。 被告人董某2，男，1984年7月23日出生，汉族，初中文化，居民，住广东省德庆县。2018年3月29日因涉嫌开设赌场罪被德庆县公安局刑事拘留，同年4月23日因涉嫌开设赌场罪、赌博罪被逮捕。现押于德庆县看守所。 指定辩护人邓伟刚、全文锋（实习），广东创致律师事务所律师。 被告人冯某，男，1973年10月15日出生，汉族，小学文化，居民，住广东省德庆县。2018年2月6日因涉嫌赌博罪被德庆县公安局传唤，次日因涉嫌赌博罪被德庆县公安局刑事拘留，同年3月14日因涉嫌开设赌场罪、赌博罪被逮捕。现押于德庆县看守所。 辩护人宁支雄，广东联翔律师事务所律师。 德庆县人民检察院以德检刑诉（2018）39号起诉书指控被告人冯某、梁某某、董某1、陆某某、董某2犯开设赌场罪，于2018年6月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，德庆县人民检察院指派检察员齐艳明出庭支持公诉，被告人冯某、梁某某、董某1、陆某某、董某2及各被告人的辩护人到庭参加诉讼。现已审理终结。 德庆县人民检察院指控： 2018年1月底至2月6日，被告人冯某、梁某某、董某1、陆某某、董某2伙同董艺文、石要方、覃颂艺、覃少颂、冯伙新（均在逃）在德庆县凤村镇愉快村委会双少村董某文的商店附近开设赌场。期间，每盘赌博抽头渔利人民币10元至30元，每天开设两场赌博，每场参赌人员10－20人。同年2月6日，该赌场被民警依法查处，依法从被告人冯某身上扣押抽头渔利所得的人民币1000元。该赌场共计抽头渔利人民币1.5万元，被告人冯某分得人民币500元，被告人梁某某分得人民币3250元，被告人董某1分得人民币1050元，被告人陆某某分得人民币2250元，被告人董某2分得人民币1000元。 公诉机关向本院提供了相关证据，认为被告人冯某、梁某某、董某1、陆某某、董某2的行为已触犯了《中华人民共和国刑法》第三百零三条第二款的规定，犯罪事实清楚，证据确实、充分，应当以开设赌博罪追究其刑事责任。被告人冯某、梁某某、董某1、陆某某、董某2能如实供述自己的罪行，可以从轻处罚。建议对被告人冯某、梁某某、董某1、陆某某、董某2在六个月以上一年六个月以下有期徒刑的幅度内量刑。诉请本院依法判处。 被告人冯某、梁某某、董某1、陆某某、董某2对公诉机关指控的犯罪事实没有意见。 被告人冯某的辩护人宁支雄提出的辩护意见是：被告人冯某具有自首、坦白、当庭认罪、从犯，犯罪情节轻微，初犯、偶犯，无前科劣迹的多个法定、酌定从轻情节。请法庭本着惩罚和教育相结合的刑罚原则，对被告人冯某从轻量刑，判处有期徒刑六个月，并适用缓刑。 被告人梁某某的指定辩护人林锦永提出的辩护意见是：被告人梁某某有自首情节，其法律意识不强，在共同犯罪中起从属次要作用，是从犯，被告人梁某某没有前科劣迹，归案后如实交代自己的犯罪行为。请求合议庭对被告人梁某某从轻处罚，判处一年以下有期徒刑并予以缓刑。 被告人董某1的指定辩护人瞿洪群提出的辩护意见是：被告人董某1能如实供述自己的罪行，可以从轻处罚，其本人愿意退出违法所得，有真诚悔改表现，可酌情从轻处罚。请求法院对被告人董某1从轻处罚。 被告人陆某某的指定辩护人魏明雄提出的辩护意见是：被告人陆某某具有坦白情节，到案后如实供述，且当庭认罪，在本案中，被告人陆某某是从犯，因此，其有法定和酌定从轻减轻处罚情节，请法庭参考、采纳。 被告人董某2的指定辩护人邓伟刚、全文锋提出的辩护意见是：被告人董某2原是守法公民，此次犯罪是初犯、偶犯，分得1千元，获取利益较小，其行为造成的社会危害性较小，请法庭在量刑时给予考虑，并请求合议庭给予缓刑的刑事处罚。 经审理查明：2018年1月底至2月6日，被告人梁某某、董某1、陆某某、董某2、冯某与另外多名同伙在德庆县凤村镇愉快村委会双少村董某文的商店附近共同开设赌场，从中渔利。期间，由被告人等人提供赌博工具“扑克牌”并负责派牌，以赌“三公世界庄”形式聚众赌博，每盘抽头渔利人民币10元至30元，每天开设两场赌博，每场参赌人员10－20人。2月6日，该赌场被公安机关查处，当场抓获被告人冯某、梁某某、董某1、陆某某等人，并从被告人冯某身上扣押获利的人民币1000元。该赌场在经营期间共计抽头渔利人民币1.5万元，被告人梁某某分得人民币3250元，被告人董某1分得人民币1050元，被告人陆某某分得人民币2250元，被告人董某2分得人民币1000元，被告人冯某分得人民币500元。 上述事实，有以下证据证实： 1、受案登记表、立案决定书。 2、证人陆某的证言：今天下午（2018年2月6日）， 我去到双少村路边一空地，看见他们正围在一起赌博，于是我就去围观了半小时，然后我拿出500元下赌注，每次下注10元至30元，大概玩了10几注，公安就来查处了，当时我身上还有30元，赌输了470元。赌博是用现金的，固定有一个人发牌和抽水，但我不知道他叫什么名字，每局抽10-20元不等。 3、证人何某的证言：今天下午（2018年2月6日）大概13点左右，我去到双少村路边一空棚处，看见一群人围在一起，于是我就走过去看看，看见有人赢钱了，自己的赌瘾也起，于是就跟他们一起赌博了，我将身上的100元拿出来作为赌资进行赌博，每次下注10元，大概玩了10几注，期间有输有赢，公安就来查处了，这次我赌输了100元。发牌的人是个姓董的男人，每一次都抽水20元，有17-18人参与赌博。 4、辨认笔录，5被告人作相互辨认；证人对被告人董某1进行辨认，证实其在现场负责派牌、抽水。 5、检查笔录，公安办案人员对5被告人进行人身搜查。扣押被告人冯某人民币1100元、扣押被告人董某1人民币70元、扣押被告人梁某某人民币10元，现场扣押扑克牌1副。 6、现场检查工作记录、现场照片。 7、被告人冯某的供述：我做发牌抽水，扑克做赌具，三公世界庄，和董某1一起抽水，我共收了4天，每天约1000元，除了派利是，约有3000元收入，我是2月3日去做至2月6日被查处，我参与了4天，每天参赌人员有10-20人，每天发利是约1000元，我共分得2天钱，1天350元、1天150元，2月6日所得的1000元被扣了。赌具是我们提供，场地是村的，赌台原来就有，是2月1日开始。 8、被告人陆某某的供述：扑克做赌具，三公世界庄。2月6日当天是董某1发牌，我和冯某也会顶下发牌，赌注10元-100元，最多的时候发10多份牌。赌档是1月30日开始的，我们每天约好10时左右到场开设赌场。董某1发牌，我和冯某有时帮下手，董某文、梁某某、覃颂艺等人充当赌徒吸引他人来赌，每天抽水的钱由董某文放好，第二天早上，参赌的人每人发50元利是，余下的我们9个人平分，每天约有2000元盈利，场地、赌具都是董某文的，我共分得2250元。是董某文叫我入份的，该赌场开设以来天天都开，没有停过，每天至少1场，最多的一天开了3场。我在2015年或2016年因赌博曾被公安机关处罚过。 9、被告人董某1的供述：用扑克做赌具，三公世界庄形式赌博，我负责派牌和抽水，参与该赌场的有我、冯某、董某文、梁某某、覃颂艺、陆某某、董伙荣、少颂、亚七。我共分得3次钱，得1050元。我共抽水3次，1次3000元，1次5000元，1次2500元，共10500元，每天大概有20至30人左右来我们赌场参赌。 10、被告人梁某某的供述：我们是用扑克做赌具，三公世界庄形式赌博，从1月30日开始，我和冯某、董某1、陆某某、董某文、石某、覃颂艺、猪肉波、阿某一起合伙开设这个赌局的，我一共分得3250元。我是1月29日被董某文叫我参与到这个赌场，之前这个赌场开了1天，一直到2月6日被查处，大约开了10天左右。 11、被告人董某2的供述：2018年2月1日，我去我堂哥董某文的士多店玩，当时有我和冯某、梁某某、陆某某、董某文、石某、覃颂艺、覃少颂，董某文就跟我们说这几天开开档了（即开赌场），因当时董某1不在，董某文还通知董某1参加。2月2日我们就在双少村开了赌场，我们是用扑克做赌具，三公世界庄形式赌博，有我和冯某、董某1、陆某某、董某文、石某、覃颂艺、覃少颂、梁某某9人分钱，我分得1000元。 12、被告人冯某、董某1、陆某某、梁某某、董某2的户籍资料。 13、抓获经过：5被告人的到案经过。 本院认为，被告人陆某某、董某1、梁某某、董某2、冯某无视国家法律，以营利为目的，合伙开设赌场，聚众赌博，其行为均已构成开设赌场罪。五被告人归案后能如实供述自己的犯罪事实，依法可以从轻处罚。五被告人的违法所得，依法应予追缴。公诉机关指控五被告人的犯罪事实清楚，证据确实、充分，开设赌场罪名成立，其意见及量刑建议，本院予以采纳。被告人冯某、梁某某的辩护人提出被告人冯某、梁某某有自首和从犯的从轻、减轻情节的辩护意见，被告人陆某某的辩护人提出被告人陆某某是从犯的辩护意见。经查，被告人冯某、梁某某等人是被公安机关在现场当场抓获并带回接受调查的，在调查过程中，被告人冯某、梁某某均能如实供述自己伙同他人开设赌场的犯罪事实，应视为如实供述，但不构成自首；本案是共同犯罪，各被告人作用均等，尚有人员在逃，现有的证据未能确定主从犯，故本案不适宜区分主从犯。被告人冯某、梁某某、陆某某的辩护人提出的辩护意见，理据不足，本院不予采纳。其他辩护人提出量刑情节的辩护意见，本院予以采纳。根据五被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第三款、第六十四条、第六十一条、第五十二条、第五十三条的规定，判决如下： 一、被告人陆某某犯开设赌场罪，判处有期徒刑七个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月6日起至2018年9月5日止）。 二、被告人梁某某犯开设赌场罪，判处有期徒刑七个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月6日起至2018年9月5日止）。 三、被告人董某1犯开设赌场罪，判处有期徒刑七个月，并处罚金人民币4000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月6日起至2018年9月5日止）。 四、被告人董某2犯开设赌场罪，判处有期徒刑七个月并处罚金人民币4000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月29日起至2018年10月28日止）。 五、被告人冯某犯开设赌场罪，判处有期徒刑六个月，并处罚金人民币3000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月6日起至2018年8月5日止）。 六、追缴被告人梁某某违法所得人民币3250元，被告人董某1违法所得人民币1050元，被告人陆某某违法所得人民币2250元，被告人董某2违法所得人民币1000元，被告人冯某违法所得人民币500元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈健生 审判员梁光强 人民陪审员梁燕芬 二〇一八年七月二十三日 书记员张伟斌","writId":"06570c80f375307fd0e488c3b7deca7b287","writName":"陆某某、梁某某开设赌场一审刑事判决书"}
