{"ajId":"3ea62ee1-1dbf-4927-a914-14c52ac32d22","ajName":"王军诈骗罪、骗取贷款罪、孙某某骗取贷款罪一案","ajjbqk":" 原审查明，原审被告人王军合同诈骗事实：2011年11月14日，原审被告人王军与鄂温克旗锡尼河东苏木维特很嘎查牧民斯某签订了一份3000亩的土地承包协议书，嘎查长苏某签名并加盖公章。 2011年11月22日，原审被告人王军与鄂温克旗锡尼河东苏木维特很嘎查牧民斯某、南某、斌某、道某签订了一份总计5800亩的土地承包协议书，嘎查长苏某签名并加盖公章。 上述两份合同中涉及的土地属政府明令退耕还草的土地，并且依据规定该合同未经维特很嘎查所属锡尼河东苏木政府批准同意，属无效合同。维特很嘎查牧民斯某、斯某、南某、斌某、道某及嘎查长苏某在与王军签订上述合同时将此情况告知王军，但王军称只要嘎查及牧民同意即可，苏木政府的审批手续由他去办理。 2011年底，原审被告人王军签订以上两份合同一事被范某（时任免渡河信用社主任，王军在免渡河信用社贷款的清收责任人，另案处理）知悉，范某通过免渡河镇居民付某1获悉黑龙江省富裕县居民满某等人欲承包土地，便鼓动王军将与斯某等五人所签合同中的土地转包给满某等人，以偿还王军在免渡河信用社的贷款，同时力劝满某等人承包王军土地。2011年12月27日，范某促成王军在明知以上两份合同无效的情况下与满某等人签订了一份10000亩土地承包协议，每亩承包费80元，骗取满某承包费48万元、杨某承包费16万元、鞠某承包费8万元、李某1承包费8万元，共计人民币80万元。满某要求将该合同公证，范某称用人格担保并在协议中担保人处签字，随后范某让付某1、付某2、吴某1（免渡河信用社工作人员）在协议书上担保签字。次日，80万元承包费分二次打到范某的农村信用社卡里（王军于当日给满某等人出具收条），其中40万元用于偿还王军在免渡河信用社贷款，王军支取20万元，15万元用于归还王军通过范某向范的亲属周某借的大麦款，其余5万元被范某使用。 2012年4月，满某等四人到牙克石市找王军、范某要求履行合同，王军、范某以各种理由推脱，直至受害人报案，王军没有向满某等四人交付所转包的土地，80万元承包费亦未退还。此时，王军既没有取得斯某等五人土地所在苏木政府的审批手续，也没有向五人交土地承包费。 原审被告人王军诈骗的事实：2013年11月车主代某将自己的车牌号为×××北京现代伊兰特轿车放在金顺卓达汽车租赁公司，由高某经手租给田某到2013年12月份，在此期间被告人王军一直使用了此车，因其欠张某1钱，被告人王军谎称该车系原车主代某顶账给其的。于2013年11月30日将此车以4万元的价格顶账给五九煤矿的张某1，而与高某补签了一份2014年1月1日的租车合同。该车经鉴定价值72000元。 原审被告人王军骗取贷款事实：1、2010年5月，原审被告人王军借用卢某的名字，使用伪造的担保证明，骗取牙克石市农村信用合作联社免渡河信用社贷款30万元。2010年12月16日王军归还本金1万元、利息15697.69元。截止2012年12月20日，尚欠贷款本金29万元，利息73872.74元。 2、2010年5月，原审被告人王军借用盖某的名字，使用伪造的担保证明，骗取牙克石市农村信用合作联社免渡河信用社贷款30万元。截止2012年12月20日，尚欠贷款本金30万元，利息76432.90元。 3、2010年5月，原审被告人王军借用朱某的名字，使用伪造的担保证明，骗取牙克石市农村信用合作联社免渡河信用社贷款25万元。案发后王军归还了部分贷款本金和利息，截止2012年12月20日，尚欠贷款本金6.35万元，利息62059.76元。 上述三笔贷款合计85万元，截止2012年12月20日，原审被告人王军共欠免渡河信用社贷款本金65.35万元，利息212365.40元，本息共计865865.40元。 原审被告人王军、孙某骗取贷款的事实：1、2010年4月21日，原审被告人孙某伙同王军以种地为名，在免渡河信用社使用孙某提供的虚假土地承包合同，伪造印章提供虚假担保，骗取贷款30万元，贷款形式为单位职工担保，其中王军找的张某2、高某、韩某、刘某1、王某、孙某16个担保人无单位，扣款保证书上保证人单位\"牙克石市八号农场分公司供电所\"印章及法人代表\"荆某\"名章均系伪造，牙克石农场供电所根本没有公章。本笔贷款造成损失本金30万元，利息157928.82元。 2、2010年5月，原审被告人孙某采取欺骗手段以其爱人吴某2名义用虚假的贷款申请及担保人的虚假的担保信息从牙克石市农村信用合作联社免渡河信用社骗取贷款20万元。其中4个担保人王某、苏某1、杨某、王某1均不是内蒙古大兴安岭森林公安局刑事科学技术研究所的工作人员，签订的土地承包合同是作废的，以及虚假的房产证信息（提供的房地产证为虚假信息），截止2014年3月13日，尚有17.5万元贷款及95118.58元利息未归还。 原审认为，原审被告人王军因急于还贷款，以非法占有为目的，在所签订的土地承包合同无效的情况下，隐瞒事实真相，又将土地转包给他人，在收到他人80万元承包费后既没有履行合同，亦没有返还承包费，其行为已构成合同诈骗罪；被告人王军多次使用虚假担保证明，骗取信用社贷款，情节严重，其行为已构成骗取贷款罪。被告人王军案发后归还了部分贷款本金和利息，其家属与合同诈骗的被害人自行达成和解协议，并得到被害人的谅解，可酌定从轻处罚，对被告人王军适用缓刑不致再危害社会，依法可适用缓刑。故判决：被告人王军犯合同诈骗罪，判处有期徒刑二年六个月，并处罚金人民币三万元；犯骗取贷款罪，判处有期徒刑一年，并处罚金人民币三万元；数罪并罚，决定执行有期徒刑三年，缓刑三年，并处罚金人民币六万元。 一、原审认为，原审被告人王军以非法占有为目的，将他人租赁车辆抵帐转卖给他人，骗取钱财数额巨大，其行为已构成诈骗罪；原审被告人王军伙同原审被告人孙某采取欺骗手段骗取金融机构贷款，造成重大损失的行为已构成骗取贷款罪；原审被告人孙某单独或伙同原审被告人王军以虚假的信息骗取金融机构贷款，情节严重，其行为已构成骗取贷款罪。公诉机关指控罪名成立，提供证据合法有效，适用法律意见得当，予以采纳。对被告人王军应数罪并罚。案发后被告人王军、孙某能如实供述自己的犯罪，认罪态度较好，可以从轻处罚。故判决：被告人王军犯诈骗罪，判处有期徒刑三年二个月，并处罚金人民币一万元；犯骗取贷款罪，判处有期徒刑六个月，并处罚金人民币三万元，决定执行有期徒刑三年六个月，并处罚金人民币四万元；被告人孙某犯骗取贷款罪，判处有期徒刑九个月，并处罚金人民币四万元。 本院再审过程中，牙克石市人民检察院指控，1、2011年11月14日，被告人王军与鄂温克旗锡尼河东苏木维特很嘎查牧民斯某签订了一份3，000亩土地承包协议书，嘎查长苏某签名并加盖公章，该土地属政府明令退耕还草的土地并且该合同未经维特很嘎查所属锡尼河东苏木政府批准同意，属无效合同。 2011年11月22日，被告人王军与鄂温克旗锡尼河东苏木维特很嘎查牧民斯某、南某、斌某、道某签订了一份总计5，800亩的土地承包协议书，嘎查长苏某签名并加盖公章，该土地属政府明令退耕还草的土地并且该合同未经维特很嘎查所属锡尼河东苏木政府批准同意，属无效合同。 2011年底，被告人王军签订以上两份合同一事被范某（曾任免渡河信用社主任，王军在免渡河信用社贷款的清收责任人，另案处理）知悉，范某通过免渡河镇居民付某1获悉黑龙江省富裕县居民满某等人欲承包土地，便怂恿王军将该合同中土地转包以偿还贷款，并力劝满某等人承包王军土地。2011年12月27日，范某促成王军在明知以上两份合同不生效的情况下与满某等人签订了一份1万亩土地承包协议，每亩承包费80元，骗取满某承包费48万元、杨某承包费16万元、鞠某承包费8万元、李某1承包费8万元，共计人民币80万元。满某要求将该合同公正，范某称用人格担保并在协议上担保签字，此后范某让付某1、付某2（免渡河信用社工作人员）、吴某1（免渡河信用社工作人员）在协议书上担保签字。次日，80万元承包金分二次打到范某的农村信用社卡里，其中40万元用于偿还王军在免渡河信用社贷款，王军支取20万元，其余被范某使用。2012年4月，满某等四人到牙克石市找王军、范某履行合同，王军、范某以各种理由推脱，直至受害人报案，王军没有交付所转包的土地，也未将承包金退还。 2、2010年5月，被告人王军借用卢某的名字，使用伪造的担保文件，骗取牙克石市农村信用合作联社免渡河信用社贷款30万元。案发后王军归还了部分贷款本金和利息，截止2012年6月4日，尚欠贷款29本金万元，利息5.20万元，共计34.20万元本息未归还。 3、2010年5月，被告人王军借用盖某的名字，使用伪造的担保文件，骗取牙克石市农村信用合作联社免渡河信用社贷款30万元。截止2012年6月4日，尚欠贷款本金30万元，利息5.38万元，共计35.38万元本息未归还。 4、2010年5月，被告人王军借用朱某的名字，使用伪造的担保文件，骗取牙克石市农村信用合作联社免渡河信用社贷款25万元。案发后王军归还了部分贷款本金和利息，截止2012年6月4日，尚欠贷款本金6.35万元，利息5.29万元，共计11.64万元本息未归还。 5、2013年末，被告人王军从牙克石市金顺卓达汽车租赁有限公司业务员高某处租车牌×××的北京现代伊兰特轿车，后王军谎称该车系原车主代某用该车顶账给其的，将该车以四万元的价格卖给被害人张某1。 6、2010年4月，被告人王军伙同被告人孙某采取欺骗手段从牙克石市农村信用合作联社免渡河信用社骗取贷款30万元。截止2014年3月13日，尚有30万元贷款及15.7万元利息未归还。 7、2009年5月，被告人孙某采取欺骗手段从牙克石市农村信用合作联社免渡河信用社骗取贷款15万元。 8、2010年5月，被告人孙某采取欺骗手段以其爱人吴某2名义从牙克石市农村信用合作联社免渡河信用社骗取贷款20万元。截止2014年3月13日，尚有17.5万元贷款及9.5万元利息未归还。 公诉机关提供相应的证据，提请本院依照《中华人民共和国刑法》第二百六十六条、第二百二十四条、第一百七十五条第一款的规定以诈骗罪、合同诈骗罪、骗取贷款罪追究原审被告人王军的刑事责任；以骗取贷款罪追究原审被告人孙某的刑事责任。 原审被告人王军对公诉机关指控的犯罪事实和确定的罪名无异议。 原审被告人孙某对公诉机关指控的犯罪事实和确定的罪名无异议。 经再审查明，原审被告人王军合同诈骗事实：2011年11月14日，原审被告人王军与鄂温克旗锡尼河东苏木维特很嘎查牧民斯某签订了一份3000亩的土地承包协议书，嘎查长苏某签名并加盖公章。 2011年11月22日，原审被告人王军与鄂温克旗锡尼河东苏木维特很嘎查牧民斯某、南某、斌某、道某签订了一份总计5800亩的土地承包协议书，嘎查长苏某签名并加盖公章。 上述两份合同中涉及的土地属政府明令退耕还草的土地，并且依据规定该合同未经维特很嘎查所属锡尼河东苏木政府批准同意，属无效合同。维特很嘎查牧民斯某、斯某、南某、斌某、道某及嘎查长苏某在与王军签订上述合同时将此情况告知王军，但王军称只要嘎查及牧民同意即可，苏木政府的审批手续由他去办理。 2011年底，原审被告人王军签订以上两份合同一事被范某（时任免渡河信用社主任，王军在免渡河信用社贷款的清收责任人，另案处理）知悉，范某通过免渡河镇居民付某1获悉黑龙江省富裕县居民满某等人欲承包土地，便鼓动王军将与斯某等五人所签合同中的土地转包给满某等人，以偿还王军在免渡河信用社的贷款，同时力劝满某等人承包王军土地。2011年12月27日，范某促成王军在明知以上两份合同无效的情况下与满某等人签订了一份10000亩土地承包协议，每亩承包费80元，骗取满某承包费48万元、杨某承包费16万元、鞠某承包费8万元、李某1承包费8万元，共计人民币80万元。满某要求将该合同公证，范某称用人格担保并在协议中担保人处签字，随后范某让付某1、付某2、吴某1（免渡河信用社工作人员）在协议书上担保签字。次日，80万元承包费分二次打到范某的农村信用社卡里（王军于当日给满某等人出具收条），其中40万元用于偿还王军在免渡河信用社贷款，王军支取20万元，15万元用于归还王军通过范某向范的亲属周某借的大麦款，其余5万元被范某使用。 2012年4月，满某等四人到牙克石市找王军、范某要求履行合同，王军、范某以各种理由推脱，直至受害人报案，王军没有向满某等四人交付所转包的土地，80万元承包费亦未退还。此时，王军既没有取得斯某等五人土地所在苏木政府的审批手续，也没有向五人交土地承包费。 原审被告人王军诈骗的事实：2013年11月车主代某将自己的车牌号为×××北京现代伊兰特轿车放在金顺卓达汽车租赁公司，由高某经手租给田某到2013年12月份，在此期间原审被告人王军一直使用了此车，因其欠张某1钱，原审被告人王军谎称该车系原车主代某顶账给其的。于2013年11月30日将此车以4万元的价格顶账给五九煤矿的张某1，而与高某补签了一份2014年1月1日的租车合同。该车经鉴定价值72000元。 原审被告人王军骗取贷款事实：1、2010年5月，原审被告人王军借用卢某的名字，使用伪造的担保证明，骗取牙克石市农村信用合作联社免渡河信用社贷款30万元。2010年12月16日王军归还本金1万元、利息15697.69元。截止2012年12月20日，尚欠贷款本金29万元，利息73872.74元。 2、2010年5月，原审被告人王军借用盖某的名字，使用伪造的担保证明，骗取牙克石市农村信用合作联社免渡河信用社贷款30万元。截止2012年12月20日，尚欠贷款本金30万元，利息76432.90元。 3、2010年5月，原审被告人王军借用朱某的名字，使用伪造的担保证明，骗取牙克石市农村信用合作联社免渡河信用社贷款25万元。案发后王军归还了部分贷款本金和利息，截止2012年12月20日，尚欠贷款本金6.35万元，利息62059.76元。 上述三笔贷款合计85万元，截止2012年12月20日，原审被告人王军共欠免渡河信用社贷款本金65.35万元，利息212365.40元，本息共计865865.40元。 原审被告人王军、孙某骗取贷款的事实：1、2010年4月21日，原审被告人孙某伙同王军以种地为名，在免渡河信用社使用孙某提供的虚假土地承包合同，伪造印章提供虚假担保，骗取贷款30万元，贷款形式为单位职工担保，其中王军找的张某2、高某、韩某、刘某1、王某、孙某16个担保人无单位，扣款保证书上保证人单位\"牙克石市八号农场分公司供电所\"印章及法人代表\"荆某\"名章均系伪造，牙克石农场供电所根本没有公章。本笔贷款造成损失本金30万元，利息157928.82元。 2、2010年5月，原审被告人孙某采取欺骗手段以其爱人吴某2名义用虚假的贷款申请及担保人的虚假的担保信息从牙克石市农村信用合作联社免渡河信用社骗取贷款20万元。其中4个担保人王某、苏某1、杨某、王某1均不是内蒙古大兴安岭森林公安局刑事科学技术研究所的工作人员，签订的土地承包合同是作废的，以及虚假的房产证信息（提供的房地产证为虚假信息），截止2014年3月13日，尚有17.5万元贷款及95118.58元利息未归还。 上述合同诈骗事实，有公诉机关当庭提供，并经当庭质证，合议后认证的下列证据予以证实： 1、原审被告人王军的供述与辩解，证实在鄂温克旗锡尼河镇维特很嘎查签订的那两份承包土地的协议是不生效的协议，我当时知道，当时乡政府还没审批呢。我知道是不生效的合同还和黑龙江省富裕县的满某他们签协议，是因为当时范某和我说得马上还信用社的钱，我说我现在没有钱，正在鄂温克联系土地，承包下来后，再联系租出去。当时我就和维特很的牧民还有嘎查苏某都签了协议，还没有找乡政府签呢，范某知道后，就找下家，后来就通过免渡河的付某找到黑龙江的人。当时我就跟范某说了，这两份协议不行，乡政府还没有批呢，范某说只要是有牧民和嘎查签字和盖了就行，其他的事情你就不用管了，我负责下家的事情，就这样过了有一个月他就和黑龙江的人联系好了，我们就签的协议，80元钱每亩地，一共是一万亩地转租出去了。转租出去是因为当时信用社追还贷款，就是为了先把贷款还上。 2、被害人满某的陈述，证实2011年12月20多号，通过付某介绍认识范某，范某跟我说王军手里有一万亩土地往外承包。我和我们富裕的杨某、李友、鞠某四人准备承包王军的一万亩地，王军当时拿出的土地合同是23，160亩，我们承包其中的一万亩，王军拉我们去地里看了看，因为是冬天没法看土地的实际情况，然后我们就跟王军签合同，我们要求公证，范某说不用公证，他用人格担保，完了范某又找付某2、吴某1、付某做的担保，签完合同后，我们分二次往范某的银行卡上打进80万元，一次是34万、一次是46万，其中有我48万元。2012年4月11日我们到牙克石看看地，王军和范某就一拖再拖，也没把地交给我们，也不领我去地看看，一直拖到现在，后来我们一打听，王军根本没有这些地，他承包的合同都是假的。王军现在还说整块地，还让我们拿钱呢，根本就是骗我们。他说钱还贷款了，范某有责任，就是合伙骗我们。 3、被害人杨某的陈述，证实内容同被害人满某一致，和王军签了80万元的承包合同，是满某代表四人签订的，自己拿了16万元。 4、被害人鞠某的陈述，证实内容同被害人满某一致，和王军签了80万元的承包合同，是满某代表四人签订的，自己拿了8万元。 5、被害人李某1的陈述，证实内容同被害人满某陈述一致，和王军签了80万元的承包合同，是满某代表四人签订的，自己拿了8万元。 6、证人苏某的证言，证实认识牙克石市免渡河的王军。2011年11月14日签的土地承包协议书甲方斯某，乙方王军，嘎查长苏某签名的协议是我们签订的，王军和我们签订后就去苏木办手续，苏木不同意，这事就没成，还有1份协议呢，都没同意，苏木书记那木吉还批评我了，说你们没权利签订协议，我们嘎查的公章也让苏木收回去了。还签订了2011年11月22日，甲方斯某、南某、斌某、道某，乙方王军的协议，并且还有一份协议。我们签订的协议，苏木不同意是因过去种过地，后来是退耕还牧了，但是放了几年都没种草，牧民还可以包出去，但是苏木不允许，所以就没成，这事是王军自己去苏木办的。 我们给王军反映过我们嘎查没有权利签订土地承包（转包）的权利，当面说过，王军说只要你们嘎查同意就行，上面（苏木、畜牧局）的事情我办理，后来他也没办成。 王军没给我们好处，他要给了，我们都没要，就是吃了一顿饭。 7、证人斌某的证言，证实见过免渡河的王军，2012年11月22日\"土地承包协议书\"中甲方签名是我签的。我告诉王军这块土地已退耕还草了，王军说只要以前种过地就行，王军没交承包费，土地没交给王军。我们牧民直接和王军签订承包协议得有嘎查和苏木同意盖章才行的。王军说只要嘎查签字盖章就行，苏木他自己去找。2012年4月份王军来时说没去找苏木，后来去没去不知道。 8、牙克石市公安局经济犯罪侦查大队证明，出具时间为2013年3月21日，证实牧民斌某系蒙古族，不认识汉字，在和王军签订租赁合同的过程中误把斌某写成斌某。 9、证人南某的证言，证实2012年11月22日和王军签订过协议，协议书中的土地为退耕还草的土地，必须经苏木批准，方可耕种。我不知道我的草地可不可以种地，王军说只要我们同意就行，他去找人批去。王军知道我们的地是不允许种粮食的，我们告诉过他，他说自己找人批去。王军没给我们交承包费，土地没交给王军。2012年4月份王军来过一次，说等找人批下来后再找我们，就一直没有来。 10、证人斯某的证言，证实2011年11月认识的王军，当时我有1，200亩地，包给王军1，000亩，我的土地不是基本农田，好几年前就退耕还牧了，我没有使用证，过去一直是我使用都知道，政府也知道，2011年给我们一个\"发放草牧场使用登记卡\"能说明这草场是我的，我包给王军的就是这块草场，我的这块地退耕有10多年了，退耕后就不让种地了，再就没种过，南某、斌某、道某我们的地都连在一块，我们一起转包的。 2011年11月份我们（王军、嘎查长苏某）签协议时讲好的，牧民和嘎查长签完协议，乡政府和草原站的手续王军办理，我们不用管。 王军用我们签订的协议因为政府和草原站都没有批准，没给我们钱，不可以转包。 一开始签协议时，王军就说乡镇府和草原站由他自己办理，我们和嘎查长签字就行了。我不知道也没听说过鄂旗土地局召开会议的时间和内容。 11、证人吴某1的证言，证实2011年12月份的时候，范某给付某2打电话让我和付某2在合同上签字，然后付某拉着租地的二个人到免渡河，我俩在他们签好的合同上签的字，他们租地的过程不知道，当时是范某让签的，说他们谈妥了，给他担保一下，钱到了好还王军的贷款。 2012年4月份的时候知道的王军和鄂旗斯某签订的合同是假的，听范某说的，说鄂旗维特很的土地承包费没交什么的，种不上地，我没有与黑龙江的杨某、李某1通过电话，就是付某1领着黑龙江的人到免渡河信用社签字时见过一面，我们都不认识。我没有和他们讲过王军签的合同是假的。 我在2011年12月左右借给范某1万元，当时范找的我，说王军办事钱不够，范某帮他凑钱办事。范借的钱没还我，我要过，范一直没给。 12、证人付某1的证言，证实2011年12月份的时候，在王军和满某等人签订的合同上签字担保，后来杨某到免渡河找付某2、吴某1签字。 2012年4月份满某报案说诈骗时才知道王军和鄂旗斯某签订的合同是假的，当时王军没有卡，我和王军、范某、满某等人都在，满某和杨某将80万元打在范某的卡上了。 13、证人范某的证言，证实黑龙江的几个人我是通过付某认识的。王军在鄂温克旗有土地，合同上写的非常清，白纸黑字盖着章。我跟他到鄂旗看过地。当时我极力想收王军的贷款，我就跟周围的人说王军那在鄂旗有地，租地买地都行，黑龙江的人可能是通过我认识的。我说过用人格担保有这块地。 2011年12月下旬，王军给我卡上存入了80万元。王军在鄂旗有一块地，他租给一伙黑龙江人，这笔款是黑龙江人给的租地费用。我给王军又打回去20万，他说他办土地承包手续用。40万我替他还信用社的贷款了，那笔贷款是王军借别人名贷的。15万元还周某了，因为以前王军为了还贷款向周某借的小麦，借小麦的车是通过我给王军借的，周某是我妻子的哥哥。1万元还给付某2了，王军租地钱不够向付某2借了2万元，现在还欠1万元。4万元我留下了，因为当初借周某小麦时的运费是我给支付的，这4万元就抵我借给王军的运费了。借付某2的钱是王军自己向付某2借的。除去王军拿走的20万和还贷的40万，剩下的我支配的20万元，我还不上，我真的没钱了。 14、证人付某2的证言，证实黑龙江省富裕县的满某、杨某、鞠某、李某1我不认识。从来没见过面。但是范某说过，因为王军欠免渡河信用社的贷款，说王军有块地要卖，都帮助一下，后来听说是4个黑龙江省的人要租，当时我想这也挺好的，租出去王军就能还上贷款了，在2011年元旦（20几号）范某给我打了一个电话，说王军的地的事办好了，他们把合同签完了，让我和吴某1也签个名字，证明一下，付某和一个人去的免渡河信用社，我和吴某1当时也没看合同内容，我就看范某签完字了，我就在他名字下面也签的字，当时也没看是证明人还是担保人，现在才说是担保人。说王军地80万元转租的。范某转我信用社银行卡里40万元，让我还王军贷款，后来我跟范某要过1万元钱，当时家里急需钱，我和范某要的，给我1万元，还欠1万元。在2011年年末，范某说，王军要承包鄂温克的土地，现在王军钱不够，让我们帮助张罗点钱，帮助一下，如果王军把地承包下来，现在就有下家，要等着买，王军把地卖出后就能还上贷款了，当时我和吴某1一想这样也行，当时单位追的紧，就这样，范某从我这借走2万元，从吴某1那借用1万元，当时范某还说他给担保。 我是2012年4月份听范某说王军和鄂旗斯某签订的合同是假的，我没有和牙克石市的邱某通过电话讲过王军签的协议是假的，我们不认识。 我不认识满某他们，我没讲过王军在维特很签的协议是假的。 15、证人周某的证言，证实认识王军，2011年冬天王军借过我麦子还贷款。我是通过范某认识的王军，那年王军贷款还不上了，范某领王军还有两个信贷员到我家，和我商量借粮还信用社贷款，并承诺如果还不上钱，就让我种他的地，当时他拿了一份鄂温克旗的3，000多亩地的合同，他还说他当时正在鄂温克承包土地，地包下来马上就租出去，钱就回来了。就是这样，还有信用社的信贷员担保，我就借给他了。王军在我点上拉50多万斤，具体在信用社有条、交粮的票子。我当时和王军定的是0.85元每斤，他具体卖多少钱我不管，结果就给了我15万元，他后来被抓了，我还没见到他呢。给15万元是当时王军把地租出去以后，范某给我打电话，说王军那里来钱了，让我赶紧去找王军要钱，我就去找王军，王军说钱在范某那里呢，你去找范某，王军当时给范某打电话，告诉范某给我15万元，我当时要20万元，他就给了15万元，这样范某就从范的卡里转到我卡里15万元，我用这15万元还贷款了。王军说这个钱是把地包给黑龙江的人了，给的他地租钱。 16、刑事案件登记表、控告书、立案决定书、立案回告单，证实公安机关接到报案后对此案立案的情况。 17、抓获经过，证实被告人王军系被动到案。 18、农村信用社回单，证实2011年12月28日从满某、杨某账户支付46万元、34万元转付给范某账户上。机构号：23023 19、锡尼河镇东苏木政府2012年6月6日出具证明，证实2012年4月份王军拿着和斯某、道某两份协议来苏木审批，因为该地块属退耕还草地块，苏木政府未同意种植。 20、鄂温克旗草原工作站2012年6月6日出具说明，证实根据《中华人民共和国草原法》，任何单位和个人不得开垦草原，不得改变草原用途，王军协议地块属于退耕还草地块未经主管部门批准不得再次开垦。 21、提取笔录，证实牙克石市公安局2012年5月31日在被提取人王军家提取：1、2011年11月22日王军与斯某等人签订的土地承包合同二页。2、2011年11月14日与斯某签订的土地承包合同一页。 22、收条，内容为今收土地承包费现金八十万元，地每亩80元，总地数10000亩。收款人：王军，收到时间：2011年12月28日。 23、土地承包协议书，证实王军与斯某（3，000亩）于2011年11月14日、王军与斯某（1，000亩）、南某（1，000亩）、斌某（1，500亩）、道某（2，300亩）于2011年11月22日签订土地承包协议书。 24、土地承包合同，证实甲方王军与乙方满某于2011年12月27日签订土地承包协议书，简要内容是乙方承包甲方土地10，000亩，期限一年，每年每亩承包费80元，以王军与维特很嘎查的土地承包合同作为抵押，担保人：范某、付某、付某2、吴某1。 甲方鄂温克旗锡尼河镇维特很嘎查委员会苏某与乙方王军于2011年11月14日签订合同，甲方有草场23，160亩。草场耕地承包费每亩为50元，使用期16年。 25、鄂温克旗草原监督管理局2012年10月16日证明，证实锡尼河维特很嘎查编号为1590F的放牧场以东方向的草场（附图红线区域内的草场）属于维特很嘎查牧民集体公用草场，并未具体划分给斯某、南某、宾某、道某。 26、鄂温克旗锡尼河东苏木维特很嘎查委员会2012年10月16日出具证明，证实维特很嘎查布格尔附近草牧场属嘎查集体公用草场，2001年之前已退耕还草，由嘎查分给牧民斯某、南某、宾某、道某等人使用，但未办理草原使用证。 维特很嘎查牧民斯某位于胡西汉以东的草场面积3，000亩，一半为2001年之前退耕还草草场，一半为自然草场。 退耕还草的草场必须由牧民及嘎查同意的基础上由苏木乡政府、旗草原局等部门审批后才能转包，单与牧民及嘎查签订合同是无效的。 27、牙克石市公安局经侦大队补充说明，出具时间为2013年4月22日，证实斯某、斯某在牧区牧业点居住，目前季节由于大雪，道路不能，无法到达其所居住的地方，手机没有信号，无法与其进行联系。扎某找到，并已经完成笔录。鄂某不接电话，回短信声称在外地，且不告诉具体地方，声称一个月后回来，暂时无法联系。 28、户籍证明，证实被告人王军具有完全刑事责任能力。 对被告人王军的供述与辩解、证人范某的证言予以部分认证，结合与其他证据的印证情况，只认证与审理查明事实相符的部分；对与审理查明事实不相符的部分，因与其他证据不能相互印证，故不予认证。 上述诈骗事实，原审被告人在开庭审理过程中亦无异议，且有下列证据予以证实： 1、被告人信息，证实被告人王军具有刑事责任能力，系成年人。 2、受案登记表、受案回执，证实被害人张某1于2014年6月12日到公安局刑事侦查大队外镇中队报案，并予以立案。 3、抓获经过，证实王军涉嫌诈骗案已被公安局刑警大队上网追逃，于2014年9月23日将其抓获。 4、接受证据材料清单，提交人张某1，报案材料一张，购车协议一张（复印件），欠条一张（复印件） 5、接受证据材料清单，提交人代某，提供租车合同一张。 6、报案材料，证实张某1于2014年6月12日报案。 7、张某1提供的购车协议，内容为：原所有人代某，北京现代轿车×××顶账给王军，王军以肆万元整出售于张某1，择日过户，卖方：王军，买方：张某1。 8、欠条，内容为：今欠张某11万元，欠款人：王军，2013年11月30日。 9、代某提供的租车合同一份，承租方：王军，取车人：王军，取车时间：2014年1月1日。车牌号：×××，收取租车押金7200元，牙克石市鑫浩顺达汽车租赁有限公司。 10、张某1提供的机动车行驶证复印件一份，车牌号：×××，所有人：代某，品牌型号：北京现代 11、涉案照片四张，×××轿车的照片。 12、鉴定意见书，证实经鉴定涉案的伊兰特轿车鉴定单价72000元。 13、被告人王军的供述与辩解，供述从高某处租用的北京现代伊兰特轿车以4万元的价格出售给张某1的过程。 14、被害人张某1的陈述，证实从被告人王军处以4万元的价格购买涉案的北京现代伊兰特轿车的经过。 15、证人高某的证言，证实涉案车辆车主系代某放在高某处租赁，高某将该车租给王军，王军后来将该车出售的经过。 16、证人代某的证言，证实是涉案车辆车主，将该车放在高某处租赁，后来高某将该车租赁给王军，王军将该车非法出售。 17、证人田某的证言，证实自己从高某处租用涉案车辆，后来该车经高某转租给王军。 上述骗取贷款事实，被告人在开庭审理过程中亦无异议，且有下列证据予以证实： 1、被告人王军的供述与辩解，证实卢某2010年5月份在免渡河信用社的贷款是我使用，当时我找范某主任用卢某的名在免渡河信用社贷了30万元，卢某是大雁小峰给找的。担保人是小峰找的，他说这几个人是建设局的，后来知道不是建设局的。这几个人是我领着去信用社签名的。朱某是小峰给我找的，担保人也是小峰给我找的，这些人我都不认识，是哪的不知道。盖某2010年的30万元免渡河信用社的贷款是我用的，盖某是小峰找的，担保人是小峰找的，我都不认识。盖某、卢某、朱某的贷款都是我用的，现在还欠信用社多少钱不知道。我找范某主任，他让下面的工作人员办理的。这三笔贷款的贷款人和担保人都到信用社办理手续，我领着他们去的。小峰大名姓张，在我点上干过活。现在干啥不知道。这些贷款人和担保人我都见了，小峰说给这些人点费用，我把钱45，000元给小峰了。通过小峰认识金某的，就是在办理贷款前一段时间认识的。建设局的章和金某的名章是我把需要盖章的手续交给小峰，他拿着空白的手续去盖的章，在哪盖的我不清楚，公章我没见过。 2、证人吴某1的证言，证实我是2010年3月开始从事信贷工作。盖某、卢某、朱某的贷款是我和付某2调查发放的。我觉得不正常，我们调查时候担保人比较年轻，回来和范某反映了，他说发放才发放的。 2010年5月，具体日期记不清了，这些贷款的实际使用人是一个叫王军的，这个人我不认识，和主任范某认识。当时我刚到信贷，主要工作是付某2做的，我就是跟着去的。实际调查我也去了，但没有按照规定程序去做，王军在牙克石宾馆安排了一个房间，把这些担保人叫到宾馆签字，然后王军拿着这些签好字的文书去了建设局盖章，我们回来做的调查表，当时我们有一个副主任武某不同意发放贷款，认为没有担保能力，但是范某坚持发放了贷款。 我们没有对这些担保人家庭实际情况进行调查，没有对贷款人进行调查。当时我们不知道贷款实际使用人是王军，后来知道是王军用来还以前贷款的。担保人是王军去建设局盖好章拿给我们的。 3、证人付某2的证言，证实2008年3月至今在免渡河信用社从事信贷工作。盖某、卢某、朱某我不认识，这些贷款是我和吴某1调查发放的。 具体上述五笔贷款发放过程同证人吴某1陈述基本一致。 在办理贷款的时候就知道这些贷款不是借款人本人使用，是给王军倒的贷款。因为王军原来的贷款手续不符合规定，所以重新贷款，就是把原来的贷款还上，重新发放新的贷款。 当时王军来我们单位，他开车接我们直接去建设局拆迁办，见的金某主任。后来我和吴某1坐大客车去牙克石，到林业宾馆，有30多人没有代签字的，签完后让王军去单位盖章，我们就走了。过几个天王军带着借款人到免渡河信用社办理的贷款手续，贷款就发放了。 我自己不去拆迁办盖章是因为已经去过拆迁办了，也见过金主任了，再说那时候也没有要求必须信贷员到单位盖章，所以就让王军自己去了。 4、证人范某的证言，证实2008年3月15日开始到2010年7月16日在免渡河信用社当主任。当主任期间贷款审批是自己负责。我认识王军，盖某、卢某、朱某的贷款是我审批的，贷款是谁使用的不知道。我不具体负责管理贷款，信贷员知道。 5、证人金某的证言，证实不认识王军。免渡河有一个叫小玉的找我做贷款担保，小玉大名好像叫王某3。我在一个酒场认识的小玉（后来知道小玉就是王军）。做贷款担保的具体时间记不清了，去年找的我，开始我以为他是种地的，在一起吃过几次饭，后来他就和我说贷款担保的事情，我说我也有贷款，实际就是推脱拒绝了。后来有一天，他领了两个人到我办公室，介绍说是免渡河信用社的信贷员，具体说什么记不清了。两个信贷员没有拿出来书面的担保证明让我确认这些人是否是我们单位的。谈话中信贷员没有提出涉及贷款担保的问题，谈话过程中好像没有提及贷款担保的事，我记不清了，他们在我那呆了一小会就走了。不认识大雁叫小峰的，也不是通过小峰介绍认识的王军。 公安机关向其出示免渡河信用社卢某、朱某、盖某贷款档案中的\"证明\"，金某证实这些\"证明\"都不是其单位出具的，签字也不是他签的。这些贷款人及担保人共19人均不是其单位职工。金某本人也未签过字，不是其本人的名章，也未盖过牙克石市建设局及拆迁办的公章。 6、证人孙某1的证言，证实2010年5月份为王某3（王军）在免渡河信用社担保过。2010年5月份王某3开车拉我去的免渡河信用社，一个40多岁的信用社人，拿着一本资料翻开一页让我签字又翻开几页让我签字，也没让我看，我就都签上字了。王某3说的是担保2万元。信用社的人没说多少钱，什么钱。 证实免渡河信用社贷款档案序号十号，贷款姓名孙某1，借款申请、扣款保证书、借款合同签字都是自己签的字，当时我什么也没看，就签的字。没有看内容。我没在牙克石市建设局拆迁办工作过。 7、证人钟某的证言，2010年5月至6月的时候，我前妻孙某1的朋友赵某找我说，让我帮忙签个名字，担保贷款，没有什么事，就是签个名字，我们就在林业宾馆签的字，当时赵某把我的身份证要去了，复印完就还给我了。为谁担保不知道。当时在林业宾馆签字的有10多个人，不知道叫什么，当时有一个叫李某1的，赵某，我前妻孙某1和我，好像还有一个是信用社的。 8、证人温某的证言，证实我不在建设局工作。不认识金某。不认识盖某、李某2、卢某、胡某、张某3、唐某。认识王军，王军让我帮担保，把我身份证拿走了。是我签的字，身份证复印件也是我的。后来让我去一道街林城宾馆对面的一个楼里的办公室签的字，当时好像有好几个人都去了，我一个不认识。当时不知道为谁担保。 9、证人赵某的证言，证实我通过李某1认识的李某，当时王军找我借几个身份证，我也不知道干啥，他就说没事，我给李某1打电话，是他借的李某的身份证复印件。签字是李某签的，我签的是马某。签字有李某1、李某、我还有宋国刚两口子。我不是建设局职工。周某是我叫去的，王某2我不认识。我们几个人中没有人是建设局的职工。 我认识王军，没有什么关系。我记得马某，李某、钟某的身份证是我找的、他们几个和王军不认识，他们也不知道是担保贷款，当时我也不知道是担保贷款。王军当时没说找身份证干什么事，就说没啥事，就是用一下身份证复印，当时我也没多想就帮忙找了。这几人都是社会上的，无职业，就钟某有工作，但不是建设局和拆迁办的我不认识大雁的\"晓峰\"。 10、证人盖某的证言，证实我没有在免渡河信用社贷过款，没有担保过。贷款调查表上的名字和电话是我写的，身份证号、身份证都是我的，另外的签名都不是我自己签的。我没在建设局干过。不认识金某。认识卢某，是他找的我用身份证和签字。是在免渡河信用社签的，有卢某、吴晓群，还有几个我都不认识。我认识胡某，其他别人不认识。当时卢某给我打电话说用身份证，我就带着身份证和他一起到免渡河信用社签的字，具体干啥我也不懂，因为当时还上学呢，啥也不懂。卢某没有说过贷款的事。我不认识王军。 11、证人胡某的证言，证实我没在建设局或拆迁办工作过。不认识金某。盖某贷款中借款申请书与扣款保证书中的担保人签字是我签名的。是在牙市林城宾馆对面一个楼上的办公室里签的字。当时同学卢某找的我，让我帮忙，用一下我的身份证签个名字，我也没问是干什么，也不知道是担保，当时就没有当回事，不知道是谁贷款什么的。盖某我认识，贷款人是个岁数大的，我们签名时盖某没去。当时我们在牙克石地方四中读书，还没有毕业，当时就是不读书了，刚出校门什么也不懂，就是想朋友找了，让帮一下忙，就去了。 12、证人李某2的证言，证实盖某贷款档案中身份证复印件是我的，借款申请书里担保人签名和扣款保证书担保人签名不是我签的。2010年，我在牙市一个饭店打工，店主姓赵是个女的，认识一个叫王军的，他经常去吃饭，2010年4、5月份王军去吃饭，说要办一个电话卡，说借我身份证用一下，他着急办电话卡，我就借给他了，他拿身份证过了20分钟左右就回来了。我没有在牙市建设局或拆迁办工作过。我不认识金某和大雁的一个叫晓峰的。 13、证人刘某2的证言，证实2010年我没为别人贷款担保，卢某贷款中的贷前调查表与扣款保证书中担保的名字是我签的。2010年春天我在牙市批发市场西面打工时，有一个叫刘某1的就是负责找活，给我们发工资的，是哪的不知道，有40多岁，当时刘某1让贾某告诉我把身份证拿去，就是说开工资时用，是刘某1领着我们去的，去的是啥地方我记不住了，我们一共去有8-9人，我就认识贾某，签字完了，要去吃饭时我们签字的人就不同意了，刘某1就说那明天给你们，后来过了有几天，刘某1拿出来我们签字的表和身份证复印件当我们面给撕了，说东西不能给我们，撕了可以，当时我们认为就没事了。我们没有在建设局或拆迁办工作过，我没有工作，在去签字之前刘某1交代过我们，说如果有人讲你们是干什么的，你们就说是建设局的，在工地负责的，我们去签字时也没有人讲我们是什么的。 14、证人贾某的证言，证实卢某贷款担保书担保人签名不是我亲自签的，签名时我去了，也签名，但这上面的签名不是我亲自签的，我的字写的没有这么好。身份证复印件是我的，我没在建设局工作。不认识王军、不认识金某。我认识刘某2，我没担过保，但是2010年我们在牙市批发市场西面工地打工时，我们的头，就是领着我们干活，负责要钱的刘某1，说让我们交身份证和去签个名字，我们当时认为是开工资用，那天晚上刘某1领我们坐出租去的联合厂一个地方，让我们签的字，在去之前让我们说是建设局的人，在签字时有一个女的看出来是担保，就不干了，我们一共去的有8-9个人，当时就都不干了，要求把签字的东西给我们，当时没给，说第二天给，后来过了几天才给我们要的东西，当我们面撕了，没给我们。 15、证人刘某3的证言，证实我没在这样的表格上签过字，当时是往一个名单上签的。身份证复印件是我的，我没在建设局工作过，我认识马俊霞，是我四婶赵丹让我去的，说那个单位缺个人，让我帮忙顶一下名，我自己去的，我四婶告诉我去九道街林业宾馆一个房间，让我签字的人有两个人，不知道是那个单位的，他们啥也没问，就是让我签了两个名字，按个手印，他们把我身份证复印件又给的我，我就走了。 16、证人张某3的证言，证实盖某的贷款档案中身份证复印件是我的，担保人张某3的签名不是我签的，我没在农村信用社贷过款或为别人贷款担保过。盖某、王军、大雁的叫\"晓峰\"的我都不认识。唐某和金某我都不认识。我的身份证放在家里，谁也没有往外借过。我没有在牙克石建设局或者拆迁办工作过。 17、卢某书写的事情经过，证实2009年通过朋友认识了王军，后王军借用卢某名义贷款的经过。 18、赵某书写的事情经过，证实2010年王军给我打电话要几个身份证复印件，我问他干什么，王军说没有什么事，我就给他找了几个，其中有李某的，李某家拆迁了，联系不上了，马某的是王军让我代签的，她外出打工去了，也联系不上了，其他的我不知道了。 19、免渡河信用社报案材料、立案决定书、立案回告单，证实免渡河信用社于2012年6月4日向牙克石市公安局报案，称王军使用的贷款目前借名有3笔，即：卢某贷款29万元，利息5.2万元；盖某贷款30万元，利息5.3万元；朱某贷款金额6.35万元，利息5.3万元。上述三笔利息数为截止2012年6月4日。贷款到期后无法正常收回，形成风险。公安机关接到报案后对本案立案侦查。 20、农村信用社机打凭条、储蓄存款凭条、本息收回发票、借款借据，证实王军贷款的本息记帐联等。 21、卢某贷款档案，证实王军借用卢某名字在免渡河信用社贷款30万元的全部贷款档案资料。贷款档案中有一页\"牙克石市建设局拆迁办证明\"，内容是卢某、贾某、王某2、刘某2、张某、张艳、刘某2为该单位职工，并有署名为\"金某\"名章盖印。此笔贷款期限为自2010年5月15日起至2011年5月10日。2010年12月16日归还本金1万元，归还利息15，697.69元。 22、朱某贷款档案，证实王军借用朱某的名字在免渡河信用社贷款25万元的全部贷款档案资料。贷款档案中有一页\"证明\"，内容为朱某、刘某3、王某2、钟某、马某、李某是该单位职工，并有署名为\"金某\"名章盖印及\"牙克石市建设局\"盖章。此笔贷款期限为2010年5月23日至2011年5月10日。 23、盖某贷款档案，证实王军借用盖某的名字在免渡河信用社贷款30万元的全部贷款档案资料。贷款档案中有一页\"证明\"，内容为盖某、李某2、温某、卢某、胡某、张某3、唐某是该单位职工，并有署名为\"金某\"名章盖印及\"牙克石市建设局\"盖章。此笔贷款期限为2010年5月15日起至2011年5月10日。 24、牙克石市住房和城乡建设局于2012年6月20日出具证明，证实朱某、刘某3、王某2、钟某、马某、李某、卢某、贾某、王某2、刘某2、张某、刘某1、刘某2、盖某、唐某、张某2、李某2、胡某、温某共19人不属于建设局在编职工，并未为上述人员出具担保证明及加盖公章。 25、牙克石市住房和城乡建设局于2012年12月13日出具证明，证实金某同志2011年4月5日任牙克石市住建局拆迁办副主任，2011年5月拆迁办整体转入牙克石市征收安置办公室。金某同志在拆迁办工作期间，市住建局未曾为其刻制个人名章。市住建局未曾为王军贷款担保盖过单位公章。 26、鉴定书，由牙克石市公安局于2012年10月19日出具，证实经鉴定得出结论为牙克石市建设局2008年1月28日文件上公章印痕与2010年5月19日刘某3扣款保证书上公章印痕不是同一公章印痕。 27、免渡河信用社关于王军贷款的情况说明（2012年12月21日出具），证实截止2012年12月20日王军贷款其中：卢某：本金29万元，利息73，872.74元；盖某：本金30万元，利息76，432.90元；朱某本金6.35万元，利息62，059.76元。 上述王军、孙某骗取贷款事实，被告人在开庭审理过程中亦无异议，且有下列证据予以证实： 1、被告人孙某的信息，证实被告人孙某系成年人。 2、受案登记表，证实牙克石市公安局于2014年1月5日受理此案。 3、证明，该证明系牙克石农场综治办于2014年3月17日出具，牙克石农场供电所没有下列人员：张某2、高某、韩某、刘某1、王某、孙某1六人，牙克石农场供电所没有独立公章。 4、抓获经过，证实被告人孙某系被动到案。 5、海拉尔支队在逃犯罪嫌疑人移交证，证实2014年3月12日将孙某抓获后交给牙克石车站派出所。 6、接受证据材料清单及证据说明，证实（1）吴某2在我社贷款20万元，现结欠贷款本金17.546万元，利息90235.01元未还，已造成损失；（2）孙某在我社贷款30万元，现结欠贷款本金30万元，利息149663.60元未还，已造成损失；（3）孙某2010年4月29日在我社贷款30万元，到期日2011年4月25日，截止2014年9月25日欠贷款本金30万元，利息186494.55元未还。吴某22010年5月17日贷款20万元，到期日2011年5月10日，公安机关已经立案，截止2014年9月25日欠贷款本金20万元，利息111996.86元未还。 7、孙某贷款说明，证实孙某于2010年4月29日贷款30万元，到期日2011年4月25日，当日取出154380.75元汇入冯某卡中，冯某以此归还孙某贷款（2009.5.9-2010.4.30），本金15万元，利息4380.75元。孙某贷款15万元，当日取出12万元，其中汇入鲁某账10万元，取走现金2万元。牙克石市公安局经侦大队。 8、孙某全部贷款情况，证实从2006年12月29日至2010年5月17日共有8笔贷款，截止2014年3月13日，贷款余额3385460元，欠利息2942059.52元。其中孙某于2010年4月29日贷款30万元，贷款余额30万元，欠利息157928.82元。 9、吴某2在免渡河信用社贷款档案，证实贷款申请是假的，孙某2的房产证复印件是假的，土地转包合同书也是假的，孙某2自己证实房产证不是他的。 10、被告人孙某的供述，供述了在免渡河信用社与王军共同骗取贷款30万元的过程，以吴某2名义转贷20万元的事实。 11、证人付某2的证言，证实给王军、孙某发放30万元贷款的经过。 12、证人吴某2的证言，证实贷款合同里面的房照不是其本人的，贷款提供合同也不是本人所签，只有自愿担保承诺书是其所签。 13、证人孙某2的证言，证实给孙某在信用社贷款作担保，只在担保书上签字了，土地承包合同已经作废了，房照也不是孙某2的。 14、证人荆某的证言，证实荆某在八号农场供电所担任供电所所长，供电所从来就没有过公章，不是法人单位。 15、证人丁某的证言，证实2006年任电力车间主任，2009年在齐齐哈尔供电段牙克石电力车间任主任，其单位没有收张公军、刘宏伟、孙建成的员工。 16、证人张某2、王某、刘某1、孙某1的证言，以上四份证言证实王军找他们去免渡河信用社为其种地作担保，只是在空白表格上签字，签字的时候扣款保证书上没有公章和名章。 17、信用社提供的证据：房产证复印件两份，证实孙某在免渡河信用社抵押的房证（193平方米库房、171平方米住宅）。 18、免渡河信用社关于吴某2贷款情况说明、绥化法院协助执行通知书、牙克石市人民法院裁定书、执行通知书、孙某出具的还款承诺书，关于信用社扣押吴某2房产证的情况，扣押的房产证是吴某22008年5月在免渡河信用社贷款两笔，金额10万元的抵押物，贷款偿还后，于2009年5月14日注销。但在此期间，信用社接到法院一份裁定书、两份执行通知书，分别是：1、牙克石市人民法院民事裁定书（2010）牙执字第30号，裁定日期限2010年3月12日；2、牙克石市人民法院协助执行通知书（2010）牙执字第30号查封吴某2在你处抵押贷款的房产，日期2010年3月12日；3、黑龙江省绥化农垦人民法院协助执行通知书（2005）绥执字第169号，日期2012年11月8日。不能接收资产抵押贷款的原因，因吴某2名下的两处房产尚有争议，根据信用社内部管理制度相关要求，存在有争议或产权不明晰等资产不得接收为抵债资产。还款承诺书，今欠信用社两笔贷款，一笔30万元，一笔17.5万元，合计475000元，计划在2013年12月还清在信用社的贷款利息及本金，如到期还不上用在免渡河吴某2名下房屋抵偿免渡河的两笔贷款及利息（房产有争议由本人自行解决），承诺人孙某，时间2013年5月7日。证实孙某提供的抵押房产证两个，其产权有争议不明晰，孙某本人承诺自行偿还。 22、证人王骁出庭作证证言，证实孙某所交到信用社两本房照是因为以前孙某在信用社有贷款，孙将其交到信用社作承诺自行解决，与本次骗取30万元贷款没有关系。 ","cpfxgc":"本院认为，原审被告人王军因急于还贷款，以非法占有为目的，在所签订的土地承包合同无效的情况下，隐瞒事实真相，又将土地转包给他人，在收到他人80万元承包费后既没有履行合同，亦没有返还承包费，其行为已构成合同诈骗罪；原审被告人王军以非法占有为目的，将他人租赁车辆抵帐转卖给他人，骗取钱财，数额巨大，其行为已构成诈骗罪；原审被告人王军多次使用虚假担保证明，骗取信用社贷款，原审被告人王军伙同原审被告人孙某采取欺骗手段骗取金融机构贷款，造成重大损失，其行为已构成骗取贷款罪；原审被告人孙某单独或伙同被告人王军以虚假的信息骗取金融机构贷款，情节严重，其行为已构成骗取贷款罪。公诉机关指控罪名成立，提供证据合法有效，适用法律意见得当，本院予以采纳。对原审被告人王军应以合同诈骗罪、诈骗罪、骗取贷款罪，数罪并罚。原审被告人王军案发后归还了部分贷款本金和利息，可酌定从轻处罚。案发后原审被告人王军、孙某能如实供述自己的犯罪，认罪态度较好，可以从轻处罚。依照《中华人民共和国刑法》第二百二十四条第（五）项，第二百六十六条，第一百七十五条之一，第六十七条第三款，第六十九条，《中华人民共和国刑事诉讼法》第二百四十五条的规定，判决如下：","pjjg":" 一、撤销本院（2013）牙刑初字第68号刑事判决书； 二、维持本院（2015）牙刑初字第107号刑事判决书第二项\"被告人孙某犯骗取贷款罪，判处有期徒刑九个月，并处罚金人民币四万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，罚金于本判决生效之日起十日内一次性缴纳）\"； 三、撤销本院（2015）牙刑初字第107号刑事判决书第一项\"被告人王军犯诈骗罪，判处有期徒刑三年二个月，并处罚金人民币一万元；犯骗取贷款罪，判处有期徒刑六个月，并处罚金人民币三万元，决定执行有期徒刑三年六个月，并处罚金人民币四万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月23日起至2018年3月22日止，罚金于本判决生效之日起十日内一次性缴纳）\"； 四、原审被告人王军犯合同诈骗罪，判处有期徒刑四年六个月，并处罚金人民币三万元；犯诈骗罪，判处有期徒刑三年二个月，并处罚金人民币一万元；犯骗取贷款罪，判处有期徒刑一年，并处罚金人民币三万元；数罪并罚，决定执行有期徒刑六年，并处罚金人民币七万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月23日起至2019年9月19日止，罚金于本判决生效之日起十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼伦贝尔市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"内蒙古自治区牙克石市人民法院 刑事判决书 （2015）牙刑再字第1号 原公诉机关牙克石市人民检察院。 原审被告人王军，男，1972年9月9日出生于内蒙古自治区牙克石市，汉族，小学文化，现住内蒙古自治区牙克石市。因涉嫌犯合同诈骗罪、骗取贷款罪于2012年6月13日被刑事拘留，2012年6月25日被逮捕，2013年6月9日被牙克石市人民法院判处有期徒刑三年，缓刑三年，于2013年6月10日被释放。因涉嫌犯诈骗罪、骗取贷款罪于2014年9月23日被牙克石市公安局刑事拘留，2014年9月29日被逮捕，2015年7月27日被牙克石市人民法院判处有期徒刑三年六个月并处罚金人民币四万元。现羁押于牙克石市看守所。 原审被告人孙某，男，1970年10月22日出生于内蒙古自治区牙克石市，汉族，初中文化，现住内蒙古自治区牙克石市。因涉嫌犯骗取贷款罪于2014年3月12日被牙克石市公安局刑事拘留，2014年4月1日被逮捕，2014年4月25日被牙克石市公安局取保候审。因犯骗取贷款罪2015年7月27日被牙克石市人民法院判处有期徒刑九个月，罚金人民币四万元。 牙克石市人民检察院指控原审被告人王军犯合同诈骗罪、骗取贷款罪一案，本院于2013年6月9日作出（2013）牙刑初字第68号刑事判决书，已发生法律效力。经本院审判委员会讨论决定，于2015年6月18日作出（2015）牙刑监字第1号再审决定书，再审本案。原审被告人王军诈骗、骗取贷款、原审被告人孙某骗取贷款一案，本院于2015年7月27日作出（2015）牙刑初字第107号刑事判决书，已发生法律效力、经本院审判委员会讨论决定，于2017年4月25日作出（2017）内0782刑监1号再审决定书，再审本案。本院依法另行组成合议庭，于2017年9月8日公开开庭合并审理了本案。牙克石市人民检察院检察员巴瑞明出庭支持公诉。原审被告人王军、孙某到庭参加诉讼。本案经审判委员会讨论现已审理终结。 原审查明，原审被告人王军合同诈骗事实：2011年11月14日，原审被告人王军与鄂温克旗锡尼河东苏木维特很嘎查牧民斯某签订了一份3000亩的土地承包协议书，嘎查长苏某签名并加盖公章。 2011年11月22日，原审被告人王军与鄂温克旗锡尼河东苏木维特很嘎查牧民斯某、南某、斌某、道某签订了一份总计5800亩的土地承包协议书，嘎查长苏某签名并加盖公章。 上述两份合同中涉及的土地属政府明令退耕还草的土地，并且依据规定该合同未经维特很嘎查所属锡尼河东苏木政府批准同意，属无效合同。维特很嘎查牧民斯某、斯某、南某、斌某、道某及嘎查长苏某在与王军签订上述合同时将此情况告知王军，但王军称只要嘎查及牧民同意即可，苏木政府的审批手续由他去办理。 2011年底，原审被告人王军签订以上两份合同一事被范某（时任免渡河信用社主任，王军在免渡河信用社贷款的清收责任人，另案处理）知悉，范某通过免渡河镇居民付某1获悉黑龙江省富裕县居民满某等人欲承包土地，便鼓动王军将与斯某等五人所签合同中的土地转包给满某等人，以偿还王军在免渡河信用社的贷款，同时力劝满某等人承包王军土地。2011年12月27日，范某促成王军在明知以上两份合同无效的情况下与满某等人签订了一份10000亩土地承包协议，每亩承包费80元，骗取满某承包费48万元、杨某承包费16万元、鞠某承包费8万元、李某1承包费8万元，共计人民币80万元。满某要求将该合同公证，范某称用人格担保并在协议中担保人处签字，随后范某让付某1、付某2、吴某1（免渡河信用社工作人员）在协议书上担保签字。次日，80万元承包费分二次打到范某的农村信用社卡里（王军于当日给满某等人出具收条），其中40万元用于偿还王军在免渡河信用社贷款，王军支取20万元，15万元用于归还王军通过范某向范的亲属周某借的大麦款，其余5万元被范某使用。 2012年4月，满某等四人到牙克石市找王军、范某要求履行合同，王军、范某以各种理由推脱，直至受害人报案，王军没有向满某等四人交付所转包的土地，80万元承包费亦未退还。此时，王军既没有取得斯某等五人土地所在苏木政府的审批手续，也没有向五人交土地承包费。 原审被告人王军诈骗的事实：2013年11月车主代某将自己的车牌号为×××北京现代伊兰特轿车放在金顺卓达汽车租赁公司，由高某经手租给田某到2013年12月份，在此期间被告人王军一直使用了此车，因其欠张某1钱，被告人王军谎称该车系原车主代某顶账给其的。于2013年11月30日将此车以4万元的价格顶账给五九煤矿的张某1，而与高某补签了一份2014年1月1日的租车合同。该车经鉴定价值72000元。 原审被告人王军骗取贷款事实：1、2010年5月，原审被告人王军借用卢某的名字，使用伪造的担保证明，骗取牙克石市农村信用合作联社免渡河信用社贷款30万元。2010年12月16日王军归还本金1万元、利息15697.69元。截止2012年12月20日，尚欠贷款本金29万元，利息73872.74元。 2、2010年5月，原审被告人王军借用盖某的名字，使用伪造的担保证明，骗取牙克石市农村信用合作联社免渡河信用社贷款30万元。截止2012年12月20日，尚欠贷款本金30万元，利息76432.90元。 3、2010年5月，原审被告人王军借用朱某的名字，使用伪造的担保证明，骗取牙克石市农村信用合作联社免渡河信用社贷款25万元。案发后王军归还了部分贷款本金和利息，截止2012年12月20日，尚欠贷款本金6.35万元，利息62059.76元。 上述三笔贷款合计85万元，截止2012年12月20日，原审被告人王军共欠免渡河信用社贷款本金65.35万元，利息212365.40元，本息共计865865.40元。 原审被告人王军、孙某骗取贷款的事实：1、2010年4月21日，原审被告人孙某伙同王军以种地为名，在免渡河信用社使用孙某提供的虚假土地承包合同，伪造印章提供虚假担保，骗取贷款30万元，贷款形式为单位职工担保，其中王军找的张某2、高某、韩某、刘某1、王某、孙某16个担保人无单位，扣款保证书上保证人单位\"牙克石市八号农场分公司供电所\"印章及法人代表\"荆某\"名章均系伪造，牙克石农场供电所根本没有公章。本笔贷款造成损失本金30万元，利息157928.82元。 2、2010年5月，原审被告人孙某采取欺骗手段以其爱人吴某2名义用虚假的贷款申请及担保人的虚假的担保信息从牙克石市农村信用合作联社免渡河信用社骗取贷款20万元。其中4个担保人王某、苏某1、杨某、王某1均不是内蒙古大兴安岭森林公安局刑事科学技术研究所的工作人员，签订的土地承包合同是作废的，以及虚假的房产证信息（提供的房地产证为虚假信息），截止2014年3月13日，尚有17.5万元贷款及95118.58元利息未归还。 原审认为，原审被告人王军因急于还贷款，以非法占有为目的，在所签订的土地承包合同无效的情况下，隐瞒事实真相，又将土地转包给他人，在收到他人80万元承包费后既没有履行合同，亦没有返还承包费，其行为已构成合同诈骗罪；被告人王军多次使用虚假担保证明，骗取信用社贷款，情节严重，其行为已构成骗取贷款罪。被告人王军案发后归还了部分贷款本金和利息，其家属与合同诈骗的被害人自行达成和解协议，并得到被害人的谅解，可酌定从轻处罚，对被告人王军适用缓刑不致再危害社会，依法可适用缓刑。故判决：被告人王军犯合同诈骗罪，判处有期徒刑二年六个月，并处罚金人民币三万元；犯骗取贷款罪，判处有期徒刑一年，并处罚金人民币三万元；数罪并罚，决定执行有期徒刑三年，缓刑三年，并处罚金人民币六万元。 一、原审认为，原审被告人王军以非法占有为目的，将他人租赁车辆抵帐转卖给他人，骗取钱财数额巨大，其行为已构成诈骗罪；原审被告人王军伙同原审被告人孙某采取欺骗手段骗取金融机构贷款，造成重大损失的行为已构成骗取贷款罪；原审被告人孙某单独或伙同原审被告人王军以虚假的信息骗取金融机构贷款，情节严重，其行为已构成骗取贷款罪。公诉机关指控罪名成立，提供证据合法有效，适用法律意见得当，予以采纳。对被告人王军应数罪并罚。案发后被告人王军、孙某能如实供述自己的犯罪，认罪态度较好，可以从轻处罚。故判决：被告人王军犯诈骗罪，判处有期徒刑三年二个月，并处罚金人民币一万元；犯骗取贷款罪，判处有期徒刑六个月，并处罚金人民币三万元，决定执行有期徒刑三年六个月，并处罚金人民币四万元；被告人孙某犯骗取贷款罪，判处有期徒刑九个月，并处罚金人民币四万元。 本院再审过程中，牙克石市人民检察院指控，1、2011年11月14日，被告人王军与鄂温克旗锡尼河东苏木维特很嘎查牧民斯某签订了一份3，000亩土地承包协议书，嘎查长苏某签名并加盖公章，该土地属政府明令退耕还草的土地并且该合同未经维特很嘎查所属锡尼河东苏木政府批准同意，属无效合同。 2011年11月22日，被告人王军与鄂温克旗锡尼河东苏木维特很嘎查牧民斯某、南某、斌某、道某签订了一份总计5，800亩的土地承包协议书，嘎查长苏某签名并加盖公章，该土地属政府明令退耕还草的土地并且该合同未经维特很嘎查所属锡尼河东苏木政府批准同意，属无效合同。 2011年底，被告人王军签订以上两份合同一事被范某（曾任免渡河信用社主任，王军在免渡河信用社贷款的清收责任人，另案处理）知悉，范某通过免渡河镇居民付某1获悉黑龙江省富裕县居民满某等人欲承包土地，便怂恿王军将该合同中土地转包以偿还贷款，并力劝满某等人承包王军土地。2011年12月27日，范某促成王军在明知以上两份合同不生效的情况下与满某等人签订了一份1万亩土地承包协议，每亩承包费80元，骗取满某承包费48万元、杨某承包费16万元、鞠某承包费8万元、李某1承包费8万元，共计人民币80万元。满某要求将该合同公正，范某称用人格担保并在协议上担保签字，此后范某让付某1、付某2（免渡河信用社工作人员）、吴某1（免渡河信用社工作人员）在协议书上担保签字。次日，80万元承包金分二次打到范某的农村信用社卡里，其中40万元用于偿还王军在免渡河信用社贷款，王军支取20万元，其余被范某使用。2012年4月，满某等四人到牙克石市找王军、范某履行合同，王军、范某以各种理由推脱，直至受害人报案，王军没有交付所转包的土地，也未将承包金退还。 2、2010年5月，被告人王军借用卢某的名字，使用伪造的担保文件，骗取牙克石市农村信用合作联社免渡河信用社贷款30万元。案发后王军归还了部分贷款本金和利息，截止2012年6月4日，尚欠贷款29本金万元，利息5.20万元，共计34.20万元本息未归还。 3、2010年5月，被告人王军借用盖某的名字，使用伪造的担保文件，骗取牙克石市农村信用合作联社免渡河信用社贷款30万元。截止2012年6月4日，尚欠贷款本金30万元，利息5.38万元，共计35.38万元本息未归还。 4、2010年5月，被告人王军借用朱某的名字，使用伪造的担保文件，骗取牙克石市农村信用合作联社免渡河信用社贷款25万元。案发后王军归还了部分贷款本金和利息，截止2012年6月4日，尚欠贷款本金6.35万元，利息5.29万元，共计11.64万元本息未归还。 5、2013年末，被告人王军从牙克石市金顺卓达汽车租赁有限公司业务员高某处租车牌×××的北京现代伊兰特轿车，后王军谎称该车系原车主代某用该车顶账给其的，将该车以四万元的价格卖给被害人张某1。 6、2010年4月，被告人王军伙同被告人孙某采取欺骗手段从牙克石市农村信用合作联社免渡河信用社骗取贷款30万元。截止2014年3月13日，尚有30万元贷款及15.7万元利息未归还。 7、2009年5月，被告人孙某采取欺骗手段从牙克石市农村信用合作联社免渡河信用社骗取贷款15万元。 8、2010年5月，被告人孙某采取欺骗手段以其爱人吴某2名义从牙克石市农村信用合作联社免渡河信用社骗取贷款20万元。截止2014年3月13日，尚有17.5万元贷款及9.5万元利息未归还。 公诉机关提供相应的证据，提请本院依照《中华人民共和国刑法》第二百六十六条、第二百二十四条、第一百七十五条第一款的规定以诈骗罪、合同诈骗罪、骗取贷款罪追究原审被告人王军的刑事责任；以骗取贷款罪追究原审被告人孙某的刑事责任。 原审被告人王军对公诉机关指控的犯罪事实和确定的罪名无异议。 原审被告人孙某对公诉机关指控的犯罪事实和确定的罪名无异议。 经再审查明，原审被告人王军合同诈骗事实：2011年11月14日，原审被告人王军与鄂温克旗锡尼河东苏木维特很嘎查牧民斯某签订了一份3000亩的土地承包协议书，嘎查长苏某签名并加盖公章。 2011年11月22日，原审被告人王军与鄂温克旗锡尼河东苏木维特很嘎查牧民斯某、南某、斌某、道某签订了一份总计5800亩的土地承包协议书，嘎查长苏某签名并加盖公章。 上述两份合同中涉及的土地属政府明令退耕还草的土地，并且依据规定该合同未经维特很嘎查所属锡尼河东苏木政府批准同意，属无效合同。维特很嘎查牧民斯某、斯某、南某、斌某、道某及嘎查长苏某在与王军签订上述合同时将此情况告知王军，但王军称只要嘎查及牧民同意即可，苏木政府的审批手续由他去办理。 2011年底，原审被告人王军签订以上两份合同一事被范某（时任免渡河信用社主任，王军在免渡河信用社贷款的清收责任人，另案处理）知悉，范某通过免渡河镇居民付某1获悉黑龙江省富裕县居民满某等人欲承包土地，便鼓动王军将与斯某等五人所签合同中的土地转包给满某等人，以偿还王军在免渡河信用社的贷款，同时力劝满某等人承包王军土地。2011年12月27日，范某促成王军在明知以上两份合同无效的情况下与满某等人签订了一份10000亩土地承包协议，每亩承包费80元，骗取满某承包费48万元、杨某承包费16万元、鞠某承包费8万元、李某1承包费8万元，共计人民币80万元。满某要求将该合同公证，范某称用人格担保并在协议中担保人处签字，随后范某让付某1、付某2、吴某1（免渡河信用社工作人员）在协议书上担保签字。次日，80万元承包费分二次打到范某的农村信用社卡里（王军于当日给满某等人出具收条），其中40万元用于偿还王军在免渡河信用社贷款，王军支取20万元，15万元用于归还王军通过范某向范的亲属周某借的大麦款，其余5万元被范某使用。 2012年4月，满某等四人到牙克石市找王军、范某要求履行合同，王军、范某以各种理由推脱，直至受害人报案，王军没有向满某等四人交付所转包的土地，80万元承包费亦未退还。此时，王军既没有取得斯某等五人土地所在苏木政府的审批手续，也没有向五人交土地承包费。 原审被告人王军诈骗的事实：2013年11月车主代某将自己的车牌号为×××北京现代伊兰特轿车放在金顺卓达汽车租赁公司，由高某经手租给田某到2013年12月份，在此期间原审被告人王军一直使用了此车，因其欠张某1钱，原审被告人王军谎称该车系原车主代某顶账给其的。于2013年11月30日将此车以4万元的价格顶账给五九煤矿的张某1，而与高某补签了一份2014年1月1日的租车合同。该车经鉴定价值72000元。 原审被告人王军骗取贷款事实：1、2010年5月，原审被告人王军借用卢某的名字，使用伪造的担保证明，骗取牙克石市农村信用合作联社免渡河信用社贷款30万元。2010年12月16日王军归还本金1万元、利息15697.69元。截止2012年12月20日，尚欠贷款本金29万元，利息73872.74元。 2、2010年5月，原审被告人王军借用盖某的名字，使用伪造的担保证明，骗取牙克石市农村信用合作联社免渡河信用社贷款30万元。截止2012年12月20日，尚欠贷款本金30万元，利息76432.90元。 3、2010年5月，原审被告人王军借用朱某的名字，使用伪造的担保证明，骗取牙克石市农村信用合作联社免渡河信用社贷款25万元。案发后王军归还了部分贷款本金和利息，截止2012年12月20日，尚欠贷款本金6.35万元，利息62059.76元。 上述三笔贷款合计85万元，截止2012年12月20日，原审被告人王军共欠免渡河信用社贷款本金65.35万元，利息212365.40元，本息共计865865.40元。 原审被告人王军、孙某骗取贷款的事实：1、2010年4月21日，原审被告人孙某伙同王军以种地为名，在免渡河信用社使用孙某提供的虚假土地承包合同，伪造印章提供虚假担保，骗取贷款30万元，贷款形式为单位职工担保，其中王军找的张某2、高某、韩某、刘某1、王某、孙某16个担保人无单位，扣款保证书上保证人单位\"牙克石市八号农场分公司供电所\"印章及法人代表\"荆某\"名章均系伪造，牙克石农场供电所根本没有公章。本笔贷款造成损失本金30万元，利息157928.82元。 2、2010年5月，原审被告人孙某采取欺骗手段以其爱人吴某2名义用虚假的贷款申请及担保人的虚假的担保信息从牙克石市农村信用合作联社免渡河信用社骗取贷款20万元。其中4个担保人王某、苏某1、杨某、王某1均不是内蒙古大兴安岭森林公安局刑事科学技术研究所的工作人员，签订的土地承包合同是作废的，以及虚假的房产证信息（提供的房地产证为虚假信息），截止2014年3月13日，尚有17.5万元贷款及95118.58元利息未归还。 上述合同诈骗事实，有公诉机关当庭提供，并经当庭质证，合议后认证的下列证据予以证实： 1、原审被告人王军的供述与辩解，证实在鄂温克旗锡尼河镇维特很嘎查签订的那两份承包土地的协议是不生效的协议，我当时知道，当时乡政府还没审批呢。我知道是不生效的合同还和黑龙江省富裕县的满某他们签协议，是因为当时范某和我说得马上还信用社的钱，我说我现在没有钱，正在鄂温克联系土地，承包下来后，再联系租出去。当时我就和维特很的牧民还有嘎查苏某都签了协议，还没有找乡政府签呢，范某知道后，就找下家，后来就通过免渡河的付某找到黑龙江的人。当时我就跟范某说了，这两份协议不行，乡政府还没有批呢，范某说只要是有牧民和嘎查签字和盖了就行，其他的事情你就不用管了，我负责下家的事情，就这样过了有一个月他就和黑龙江的人联系好了，我们就签的协议，80元钱每亩地，一共是一万亩地转租出去了。转租出去是因为当时信用社追还贷款，就是为了先把贷款还上。 2、被害人满某的陈述，证实2011年12月20多号，通过付某介绍认识范某，范某跟我说王军手里有一万亩土地往外承包。我和我们富裕的杨某、李友、鞠某四人准备承包王军的一万亩地，王军当时拿出的土地合同是23，160亩，我们承包其中的一万亩，王军拉我们去地里看了看，因为是冬天没法看土地的实际情况，然后我们就跟王军签合同，我们要求公证，范某说不用公证，他用人格担保，完了范某又找付某2、吴某1、付某做的担保，签完合同后，我们分二次往范某的银行卡上打进80万元，一次是34万、一次是46万，其中有我48万元。2012年4月11日我们到牙克石看看地，王军和范某就一拖再拖，也没把地交给我们，也不领我去地看看，一直拖到现在，后来我们一打听，王军根本没有这些地，他承包的合同都是假的。王军现在还说整块地，还让我们拿钱呢，根本就是骗我们。他说钱还贷款了，范某有责任，就是合伙骗我们。 3、被害人杨某的陈述，证实内容同被害人满某一致，和王军签了80万元的承包合同，是满某代表四人签订的，自己拿了16万元。 4、被害人鞠某的陈述，证实内容同被害人满某一致，和王军签了80万元的承包合同，是满某代表四人签订的，自己拿了8万元。 5、被害人李某1的陈述，证实内容同被害人满某陈述一致，和王军签了80万元的承包合同，是满某代表四人签订的，自己拿了8万元。 6、证人苏某的证言，证实认识牙克石市免渡河的王军。2011年11月14日签的土地承包协议书甲方斯某，乙方王军，嘎查长苏某签名的协议是我们签订的，王军和我们签订后就去苏木办手续，苏木不同意，这事就没成，还有1份协议呢，都没同意，苏木书记那木吉还批评我了，说你们没权利签订协议，我们嘎查的公章也让苏木收回去了。还签订了2011年11月22日，甲方斯某、南某、斌某、道某，乙方王军的协议，并且还有一份协议。我们签订的协议，苏木不同意是因过去种过地，后来是退耕还牧了，但是放了几年都没种草，牧民还可以包出去，但是苏木不允许，所以就没成，这事是王军自己去苏木办的。 我们给王军反映过我们嘎查没有权利签订土地承包（转包）的权利，当面说过，王军说只要你们嘎查同意就行，上面（苏木、畜牧局）的事情我办理，后来他也没办成。 王军没给我们好处，他要给了，我们都没要，就是吃了一顿饭。 7、证人斌某的证言，证实见过免渡河的王军，2012年11月22日\"土地承包协议书\"中甲方签名是我签的。我告诉王军这块土地已退耕还草了，王军说只要以前种过地就行，王军没交承包费，土地没交给王军。我们牧民直接和王军签订承包协议得有嘎查和苏木同意盖章才行的。王军说只要嘎查签字盖章就行，苏木他自己去找。2012年4月份王军来时说没去找苏木，后来去没去不知道。 8、牙克石市公安局经济犯罪侦查大队证明，出具时间为2013年3月21日，证实牧民斌某系蒙古族，不认识汉字，在和王军签订租赁合同的过程中误把斌某写成斌某。 9、证人南某的证言，证实2012年11月22日和王军签订过协议，协议书中的土地为退耕还草的土地，必须经苏木批准，方可耕种。我不知道我的草地可不可以种地，王军说只要我们同意就行，他去找人批去。王军知道我们的地是不允许种粮食的，我们告诉过他，他说自己找人批去。王军没给我们交承包费，土地没交给王军。2012年4月份王军来过一次，说等找人批下来后再找我们，就一直没有来。 10、证人斯某的证言，证实2011年11月认识的王军，当时我有1，200亩地，包给王军1，000亩，我的土地不是基本农田，好几年前就退耕还牧了，我没有使用证，过去一直是我使用都知道，政府也知道，2011年给我们一个\"发放草牧场使用登记卡\"能说明这草场是我的，我包给王军的就是这块草场，我的这块地退耕有10多年了，退耕后就不让种地了，再就没种过，南某、斌某、道某我们的地都连在一块，我们一起转包的。 2011年11月份我们（王军、嘎查长苏某）签协议时讲好的，牧民和嘎查长签完协议，乡政府和草原站的手续王军办理，我们不用管。 王军用我们签订的协议因为政府和草原站都没有批准，没给我们钱，不可以转包。 一开始签协议时，王军就说乡镇府和草原站由他自己办理，我们和嘎查长签字就行了。我不知道也没听说过鄂旗土地局召开会议的时间和内容。 11、证人吴某1的证言，证实2011年12月份的时候，范某给付某2打电话让我和付某2在合同上签字，然后付某拉着租地的二个人到免渡河，我俩在他们签好的合同上签的字，他们租地的过程不知道，当时是范某让签的，说他们谈妥了，给他担保一下，钱到了好还王军的贷款。 2012年4月份的时候知道的王军和鄂旗斯某签订的合同是假的，听范某说的，说鄂旗维特很的土地承包费没交什么的，种不上地，我没有与黑龙江的杨某、李某1通过电话，就是付某1领着黑龙江的人到免渡河信用社签字时见过一面，我们都不认识。我没有和他们讲过王军签的合同是假的。 我在2011年12月左右借给范某1万元，当时范找的我，说王军办事钱不够，范某帮他凑钱办事。范借的钱没还我，我要过，范一直没给。 12、证人付某1的证言，证实2011年12月份的时候，在王军和满某等人签订的合同上签字担保，后来杨某到免渡河找付某2、吴某1签字。 2012年4月份满某报案说诈骗时才知道王军和鄂旗斯某签订的合同是假的，当时王军没有卡，我和王军、范某、满某等人都在，满某和杨某将80万元打在范某的卡上了。 13、证人范某的证言，证实黑龙江的几个人我是通过付某认识的。王军在鄂温克旗有土地，合同上写的非常清，白纸黑字盖着章。我跟他到鄂旗看过地。当时我极力想收王军的贷款，我就跟周围的人说王军那在鄂旗有地，租地买地都行，黑龙江的人可能是通过我认识的。我说过用人格担保有这块地。 2011年12月下旬，王军给我卡上存入了80万元。王军在鄂旗有一块地，他租给一伙黑龙江人，这笔款是黑龙江人给的租地费用。我给王军又打回去20万，他说他办土地承包手续用。40万我替他还信用社的贷款了，那笔贷款是王军借别人名贷的。15万元还周某了，因为以前王军为了还贷款向周某借的小麦，借小麦的车是通过我给王军借的，周某是我妻子的哥哥。1万元还给付某2了，王军租地钱不够向付某2借了2万元，现在还欠1万元。4万元我留下了，因为当初借周某小麦时的运费是我给支付的，这4万元就抵我借给王军的运费了。借付某2的钱是王军自己向付某2借的。除去王军拿走的20万和还贷的40万，剩下的我支配的20万元，我还不上，我真的没钱了。 14、证人付某2的证言，证实黑龙江省富裕县的满某、杨某、鞠某、李某1我不认识。从来没见过面。但是范某说过，因为王军欠免渡河信用社的贷款，说王军有块地要卖，都帮助一下，后来听说是4个黑龙江省的人要租，当时我想这也挺好的，租出去王军就能还上贷款了，在2011年元旦（20几号）范某给我打了一个电话，说王军的地的事办好了，他们把合同签完了，让我和吴某1也签个名字，证明一下，付某和一个人去的免渡河信用社，我和吴某1当时也没看合同内容，我就看范某签完字了，我就在他名字下面也签的字，当时也没看是证明人还是担保人，现在才说是担保人。说王军地80万元转租的。范某转我信用社银行卡里40万元，让我还王军贷款，后来我跟范某要过1万元钱，当时家里急需钱，我和范某要的，给我1万元，还欠1万元。在2011年年末，范某说，王军要承包鄂温克的土地，现在王军钱不够，让我们帮助张罗点钱，帮助一下，如果王军把地承包下来，现在就有下家，要等着买，王军把地卖出后就能还上贷款了，当时我和吴某1一想这样也行，当时单位追的紧，就这样，范某从我这借走2万元，从吴某1那借用1万元，当时范某还说他给担保。 我是2012年4月份听范某说王军和鄂旗斯某签订的合同是假的，我没有和牙克石市的邱某通过电话讲过王军签的协议是假的，我们不认识。 我不认识满某他们，我没讲过王军在维特很签的协议是假的。 15、证人周某的证言，证实认识王军，2011年冬天王军借过我麦子还贷款。我是通过范某认识的王军，那年王军贷款还不上了，范某领王军还有两个信贷员到我家，和我商量借粮还信用社贷款，并承诺如果还不上钱，就让我种他的地，当时他拿了一份鄂温克旗的3，000多亩地的合同，他还说他当时正在鄂温克承包土地，地包下来马上就租出去，钱就回来了。就是这样，还有信用社的信贷员担保，我就借给他了。王军在我点上拉50多万斤，具体在信用社有条、交粮的票子。我当时和王军定的是0.85元每斤，他具体卖多少钱我不管，结果就给了我15万元，他后来被抓了，我还没见到他呢。给15万元是当时王军把地租出去以后，范某给我打电话，说王军那里来钱了，让我赶紧去找王军要钱，我就去找王军，王军说钱在范某那里呢，你去找范某，王军当时给范某打电话，告诉范某给我15万元，我当时要20万元，他就给了15万元，这样范某就从范的卡里转到我卡里15万元，我用这15万元还贷款了。王军说这个钱是把地包给黑龙江的人了，给的他地租钱。 16、刑事案件登记表、控告书、立案决定书、立案回告单，证实公安机关接到报案后对此案立案的情况。 17、抓获经过，证实被告人王军系被动到案。 18、农村信用社回单，证实2011年12月28日从满某、杨某账户支付46万元、34万元转付给范某账户上。机构号：23023 19、锡尼河镇东苏木政府2012年6月6日出具证明，证实2012年4月份王军拿着和斯某、道某两份协议来苏木审批，因为该地块属退耕还草地块，苏木政府未同意种植。 20、鄂温克旗草原工作站2012年6月6日出具说明，证实根据《中华人民共和国草原法》，任何单位和个人不得开垦草原，不得改变草原用途，王军协议地块属于退耕还草地块未经主管部门批准不得再次开垦。 21、提取笔录，证实牙克石市公安局2012年5月31日在被提取人王军家提取：1、2011年11月22日王军与斯某等人签订的土地承包合同二页。2、2011年11月14日与斯某签订的土地承包合同一页。 22、收条，内容为今收土地承包费现金八十万元，地每亩80元，总地数10000亩。收款人：王军，收到时间：2011年12月28日。 23、土地承包协议书，证实王军与斯某（3，000亩）于2011年11月14日、王军与斯某（1，000亩）、南某（1，000亩）、斌某（1，500亩）、道某（2，300亩）于2011年11月22日签订土地承包协议书。 24、土地承包合同，证实甲方王军与乙方满某于2011年12月27日签订土地承包协议书，简要内容是乙方承包甲方土地10，000亩，期限一年，每年每亩承包费80元，以王军与维特很嘎查的土地承包合同作为抵押，担保人：范某、付某、付某2、吴某1。 甲方鄂温克旗锡尼河镇维特很嘎查委员会苏某与乙方王军于2011年11月14日签订合同，甲方有草场23，160亩。草场耕地承包费每亩为50元，使用期16年。 25、鄂温克旗草原监督管理局2012年10月16日证明，证实锡尼河维特很嘎查编号为1590F的放牧场以东方向的草场（附图红线区域内的草场）属于维特很嘎查牧民集体公用草场，并未具体划分给斯某、南某、宾某、道某。 26、鄂温克旗锡尼河东苏木维特很嘎查委员会2012年10月16日出具证明，证实维特很嘎查布格尔附近草牧场属嘎查集体公用草场，2001年之前已退耕还草，由嘎查分给牧民斯某、南某、宾某、道某等人使用，但未办理草原使用证。 维特很嘎查牧民斯某位于胡西汉以东的草场面积3，000亩，一半为2001年之前退耕还草草场，一半为自然草场。 退耕还草的草场必须由牧民及嘎查同意的基础上由苏木乡政府、旗草原局等部门审批后才能转包，单与牧民及嘎查签订合同是无效的。 27、牙克石市公安局经侦大队补充说明，出具时间为2013年4月22日，证实斯某、斯某在牧区牧业点居住，目前季节由于大雪，道路不能，无法到达其所居住的地方，手机没有信号，无法与其进行联系。扎某找到，并已经完成笔录。鄂某不接电话，回短信声称在外地，且不告诉具体地方，声称一个月后回来，暂时无法联系。 28、户籍证明，证实被告人王军具有完全刑事责任能力。 对被告人王军的供述与辩解、证人范某的证言予以部分认证，结合与其他证据的印证情况，只认证与审理查明事实相符的部分；对与审理查明事实不相符的部分，因与其他证据不能相互印证，故不予认证。 上述诈骗事实，原审被告人在开庭审理过程中亦无异议，且有下列证据予以证实： 1、被告人信息，证实被告人王军具有刑事责任能力，系成年人。 2、受案登记表、受案回执，证实被害人张某1于2014年6月12日到公安局刑事侦查大队外镇中队报案，并予以立案。 3、抓获经过，证实王军涉嫌诈骗案已被公安局刑警大队上网追逃，于2014年9月23日将其抓获。 4、接受证据材料清单，提交人张某1，报案材料一张，购车协议一张（复印件），欠条一张（复印件） 5、接受证据材料清单，提交人代某，提供租车合同一张。 6、报案材料，证实张某1于2014年6月12日报案。 7、张某1提供的购车协议，内容为：原所有人代某，北京现代轿车×××顶账给王军，王军以肆万元整出售于张某1，择日过户，卖方：王军，买方：张某1。 8、欠条，内容为：今欠张某11万元，欠款人：王军，2013年11月30日。 9、代某提供的租车合同一份，承租方：王军，取车人：王军，取车时间：2014年1月1日。车牌号：×××，收取租车押金7200元，牙克石市鑫浩顺达汽车租赁有限公司。 10、张某1提供的机动车行驶证复印件一份，车牌号：×××，所有人：代某，品牌型号：北京现代 11、涉案照片四张，×××轿车的照片。 12、鉴定意见书，证实经鉴定涉案的伊兰特轿车鉴定单价72000元。 13、被告人王军的供述与辩解，供述从高某处租用的北京现代伊兰特轿车以4万元的价格出售给张某1的过程。 14、被害人张某1的陈述，证实从被告人王军处以4万元的价格购买涉案的北京现代伊兰特轿车的经过。 15、证人高某的证言，证实涉案车辆车主系代某放在高某处租赁，高某将该车租给王军，王军后来将该车出售的经过。 16、证人代某的证言，证实是涉案车辆车主，将该车放在高某处租赁，后来高某将该车租赁给王军，王军将该车非法出售。 17、证人田某的证言，证实自己从高某处租用涉案车辆，后来该车经高某转租给王军。 上述骗取贷款事实，被告人在开庭审理过程中亦无异议，且有下列证据予以证实： 1、被告人王军的供述与辩解，证实卢某2010年5月份在免渡河信用社的贷款是我使用，当时我找范某主任用卢某的名在免渡河信用社贷了30万元，卢某是大雁小峰给找的。担保人是小峰找的，他说这几个人是建设局的，后来知道不是建设局的。这几个人是我领着去信用社签名的。朱某是小峰给我找的，担保人也是小峰给我找的，这些人我都不认识，是哪的不知道。盖某2010年的30万元免渡河信用社的贷款是我用的，盖某是小峰找的，担保人是小峰找的，我都不认识。盖某、卢某、朱某的贷款都是我用的，现在还欠信用社多少钱不知道。我找范某主任，他让下面的工作人员办理的。这三笔贷款的贷款人和担保人都到信用社办理手续，我领着他们去的。小峰大名姓张，在我点上干过活。现在干啥不知道。这些贷款人和担保人我都见了，小峰说给这些人点费用，我把钱45，000元给小峰了。通过小峰认识金某的，就是在办理贷款前一段时间认识的。建设局的章和金某的名章是我把需要盖章的手续交给小峰，他拿着空白的手续去盖的章，在哪盖的我不清楚，公章我没见过。 2、证人吴某1的证言，证实我是2010年3月开始从事信贷工作。盖某、卢某、朱某的贷款是我和付某2调查发放的。我觉得不正常，我们调查时候担保人比较年轻，回来和范某反映了，他说发放才发放的。 2010年5月，具体日期记不清了，这些贷款的实际使用人是一个叫王军的，这个人我不认识，和主任范某认识。当时我刚到信贷，主要工作是付某2做的，我就是跟着去的。实际调查我也去了，但没有按照规定程序去做，王军在牙克石宾馆安排了一个房间，把这些担保人叫到宾馆签字，然后王军拿着这些签好字的文书去了建设局盖章，我们回来做的调查表，当时我们有一个副主任武某不同意发放贷款，认为没有担保能力，但是范某坚持发放了贷款。 我们没有对这些担保人家庭实际情况进行调查，没有对贷款人进行调查。当时我们不知道贷款实际使用人是王军，后来知道是王军用来还以前贷款的。担保人是王军去建设局盖好章拿给我们的。 3、证人付某2的证言，证实2008年3月至今在免渡河信用社从事信贷工作。盖某、卢某、朱某我不认识，这些贷款是我和吴某1调查发放的。 具体上述五笔贷款发放过程同证人吴某1陈述基本一致。 在办理贷款的时候就知道这些贷款不是借款人本人使用，是给王军倒的贷款。因为王军原来的贷款手续不符合规定，所以重新贷款，就是把原来的贷款还上，重新发放新的贷款。 当时王军来我们单位，他开车接我们直接去建设局拆迁办，见的金某主任。后来我和吴某1坐大客车去牙克石，到林业宾馆，有30多人没有代签字的，签完后让王军去单位盖章，我们就走了。过几个天王军带着借款人到免渡河信用社办理的贷款手续，贷款就发放了。 我自己不去拆迁办盖章是因为已经去过拆迁办了，也见过金主任了，再说那时候也没有要求必须信贷员到单位盖章，所以就让王军自己去了。 4、证人范某的证言，证实2008年3月15日开始到2010年7月16日在免渡河信用社当主任。当主任期间贷款审批是自己负责。我认识王军，盖某、卢某、朱某的贷款是我审批的，贷款是谁使用的不知道。我不具体负责管理贷款，信贷员知道。 5、证人金某的证言，证实不认识王军。免渡河有一个叫小玉的找我做贷款担保，小玉大名好像叫王某3。我在一个酒场认识的小玉（后来知道小玉就是王军）。做贷款担保的具体时间记不清了，去年找的我，开始我以为他是种地的，在一起吃过几次饭，后来他就和我说贷款担保的事情，我说我也有贷款，实际就是推脱拒绝了。后来有一天，他领了两个人到我办公室，介绍说是免渡河信用社的信贷员，具体说什么记不清了。两个信贷员没有拿出来书面的担保证明让我确认这些人是否是我们单位的。谈话中信贷员没有提出涉及贷款担保的问题，谈话过程中好像没有提及贷款担保的事，我记不清了，他们在我那呆了一小会就走了。不认识大雁叫小峰的，也不是通过小峰介绍认识的王军。 公安机关向其出示免渡河信用社卢某、朱某、盖某贷款档案中的\"证明\"，金某证实这些\"证明\"都不是其单位出具的，签字也不是他签的。这些贷款人及担保人共19人均不是其单位职工。金某本人也未签过字，不是其本人的名章，也未盖过牙克石市建设局及拆迁办的公章。 6、证人孙某1的证言，证实2010年5月份为王某3（王军）在免渡河信用社担保过。2010年5月份王某3开车拉我去的免渡河信用社，一个40多岁的信用社人，拿着一本资料翻开一页让我签字又翻开几页让我签字，也没让我看，我就都签上字了。王某3说的是担保2万元。信用社的人没说多少钱，什么钱。 证实免渡河信用社贷款档案序号十号，贷款姓名孙某1，借款申请、扣款保证书、借款合同签字都是自己签的字，当时我什么也没看，就签的字。没有看内容。我没在牙克石市建设局拆迁办工作过。 7、证人钟某的证言，2010年5月至6月的时候，我前妻孙某1的朋友赵某找我说，让我帮忙签个名字，担保贷款，没有什么事，就是签个名字，我们就在林业宾馆签的字，当时赵某把我的身份证要去了，复印完就还给我了。为谁担保不知道。当时在林业宾馆签字的有10多个人，不知道叫什么，当时有一个叫李某1的，赵某，我前妻孙某1和我，好像还有一个是信用社的。 8、证人温某的证言，证实我不在建设局工作。不认识金某。不认识盖某、李某2、卢某、胡某、张某3、唐某。认识王军，王军让我帮担保，把我身份证拿走了。是我签的字，身份证复印件也是我的。后来让我去一道街林城宾馆对面的一个楼里的办公室签的字，当时好像有好几个人都去了，我一个不认识。当时不知道为谁担保。 9、证人赵某的证言，证实我通过李某1认识的李某，当时王军找我借几个身份证，我也不知道干啥，他就说没事，我给李某1打电话，是他借的李某的身份证复印件。签字是李某签的，我签的是马某。签字有李某1、李某、我还有宋国刚两口子。我不是建设局职工。周某是我叫去的，王某2我不认识。我们几个人中没有人是建设局的职工。 我认识王军，没有什么关系。我记得马某，李某、钟某的身份证是我找的、他们几个和王军不认识，他们也不知道是担保贷款，当时我也不知道是担保贷款。王军当时没说找身份证干什么事，就说没啥事，就是用一下身份证复印，当时我也没多想就帮忙找了。这几人都是社会上的，无职业，就钟某有工作，但不是建设局和拆迁办的我不认识大雁的\"晓峰\"。 10、证人盖某的证言，证实我没有在免渡河信用社贷过款，没有担保过。贷款调查表上的名字和电话是我写的，身份证号、身份证都是我的，另外的签名都不是我自己签的。我没在建设局干过。不认识金某。认识卢某，是他找的我用身份证和签字。是在免渡河信用社签的，有卢某、吴晓群，还有几个我都不认识。我认识胡某，其他别人不认识。当时卢某给我打电话说用身份证，我就带着身份证和他一起到免渡河信用社签的字，具体干啥我也不懂，因为当时还上学呢，啥也不懂。卢某没有说过贷款的事。我不认识王军。 11、证人胡某的证言，证实我没在建设局或拆迁办工作过。不认识金某。盖某贷款中借款申请书与扣款保证书中的担保人签字是我签名的。是在牙市林城宾馆对面一个楼上的办公室里签的字。当时同学卢某找的我，让我帮忙，用一下我的身份证签个名字，我也没问是干什么，也不知道是担保，当时就没有当回事，不知道是谁贷款什么的。盖某我认识，贷款人是个岁数大的，我们签名时盖某没去。当时我们在牙克石地方四中读书，还没有毕业，当时就是不读书了，刚出校门什么也不懂，就是想朋友找了，让帮一下忙，就去了。 12、证人李某2的证言，证实盖某贷款档案中身份证复印件是我的，借款申请书里担保人签名和扣款保证书担保人签名不是我签的。2010年，我在牙市一个饭店打工，店主姓赵是个女的，认识一个叫王军的，他经常去吃饭，2010年4、5月份王军去吃饭，说要办一个电话卡，说借我身份证用一下，他着急办电话卡，我就借给他了，他拿身份证过了20分钟左右就回来了。我没有在牙市建设局或拆迁办工作过。我不认识金某和大雁的一个叫晓峰的。 13、证人刘某2的证言，证实2010年我没为别人贷款担保，卢某贷款中的贷前调查表与扣款保证书中担保的名字是我签的。2010年春天我在牙市批发市场西面打工时，有一个叫刘某1的就是负责找活，给我们发工资的，是哪的不知道，有40多岁，当时刘某1让贾某告诉我把身份证拿去，就是说开工资时用，是刘某1领着我们去的，去的是啥地方我记不住了，我们一共去有8-9人，我就认识贾某，签字完了，要去吃饭时我们签字的人就不同意了，刘某1就说那明天给你们，后来过了有几天，刘某1拿出来我们签字的表和身份证复印件当我们面给撕了，说东西不能给我们，撕了可以，当时我们认为就没事了。我们没有在建设局或拆迁办工作过，我没有工作，在去签字之前刘某1交代过我们，说如果有人讲你们是干什么的，你们就说是建设局的，在工地负责的，我们去签字时也没有人讲我们是什么的。 14、证人贾某的证言，证实卢某贷款担保书担保人签名不是我亲自签的，签名时我去了，也签名，但这上面的签名不是我亲自签的，我的字写的没有这么好。身份证复印件是我的，我没在建设局工作。不认识王军、不认识金某。我认识刘某2，我没担过保，但是2010年我们在牙市批发市场西面工地打工时，我们的头，就是领着我们干活，负责要钱的刘某1，说让我们交身份证和去签个名字，我们当时认为是开工资用，那天晚上刘某1领我们坐出租去的联合厂一个地方，让我们签的字，在去之前让我们说是建设局的人，在签字时有一个女的看出来是担保，就不干了，我们一共去的有8-9个人，当时就都不干了，要求把签字的东西给我们，当时没给，说第二天给，后来过了几天才给我们要的东西，当我们面撕了，没给我们。 15、证人刘某3的证言，证实我没在这样的表格上签过字，当时是往一个名单上签的。身份证复印件是我的，我没在建设局工作过，我认识马俊霞，是我四婶赵丹让我去的，说那个单位缺个人，让我帮忙顶一下名，我自己去的，我四婶告诉我去九道街林业宾馆一个房间，让我签字的人有两个人，不知道是那个单位的，他们啥也没问，就是让我签了两个名字，按个手印，他们把我身份证复印件又给的我，我就走了。 16、证人张某3的证言，证实盖某的贷款档案中身份证复印件是我的，担保人张某3的签名不是我签的，我没在农村信用社贷过款或为别人贷款担保过。盖某、王军、大雁的叫\"晓峰\"的我都不认识。唐某和金某我都不认识。我的身份证放在家里，谁也没有往外借过。我没有在牙克石建设局或者拆迁办工作过。 17、卢某书写的事情经过，证实2009年通过朋友认识了王军，后王军借用卢某名义贷款的经过。 18、赵某书写的事情经过，证实2010年王军给我打电话要几个身份证复印件，我问他干什么，王军说没有什么事，我就给他找了几个，其中有李某的，李某家拆迁了，联系不上了，马某的是王军让我代签的，她外出打工去了，也联系不上了，其他的我不知道了。 19、免渡河信用社报案材料、立案决定书、立案回告单，证实免渡河信用社于2012年6月4日向牙克石市公安局报案，称王军使用的贷款目前借名有3笔，即：卢某贷款29万元，利息5.2万元；盖某贷款30万元，利息5.3万元；朱某贷款金额6.35万元，利息5.3万元。上述三笔利息数为截止2012年6月4日。贷款到期后无法正常收回，形成风险。公安机关接到报案后对本案立案侦查。 20、农村信用社机打凭条、储蓄存款凭条、本息收回发票、借款借据，证实王军贷款的本息记帐联等。 21、卢某贷款档案，证实王军借用卢某名字在免渡河信用社贷款30万元的全部贷款档案资料。贷款档案中有一页\"牙克石市建设局拆迁办证明\"，内容是卢某、贾某、王某2、刘某2、张某、张艳、刘某2为该单位职工，并有署名为\"金某\"名章盖印。此笔贷款期限为自2010年5月15日起至2011年5月10日。2010年12月16日归还本金1万元，归还利息15，697.69元。 22、朱某贷款档案，证实王军借用朱某的名字在免渡河信用社贷款25万元的全部贷款档案资料。贷款档案中有一页\"证明\"，内容为朱某、刘某3、王某2、钟某、马某、李某是该单位职工，并有署名为\"金某\"名章盖印及\"牙克石市建设局\"盖章。此笔贷款期限为2010年5月23日至2011年5月10日。 23、盖某贷款档案，证实王军借用盖某的名字在免渡河信用社贷款30万元的全部贷款档案资料。贷款档案中有一页\"证明\"，内容为盖某、李某2、温某、卢某、胡某、张某3、唐某是该单位职工，并有署名为\"金某\"名章盖印及\"牙克石市建设局\"盖章。此笔贷款期限为2010年5月15日起至2011年5月10日。 24、牙克石市住房和城乡建设局于2012年6月20日出具证明，证实朱某、刘某3、王某2、钟某、马某、李某、卢某、贾某、王某2、刘某2、张某、刘某1、刘某2、盖某、唐某、张某2、李某2、胡某、温某共19人不属于建设局在编职工，并未为上述人员出具担保证明及加盖公章。 25、牙克石市住房和城乡建设局于2012年12月13日出具证明，证实金某同志2011年4月5日任牙克石市住建局拆迁办副主任，2011年5月拆迁办整体转入牙克石市征收安置办公室。金某同志在拆迁办工作期间，市住建局未曾为其刻制个人名章。市住建局未曾为王军贷款担保盖过单位公章。 26、鉴定书，由牙克石市公安局于2012年10月19日出具，证实经鉴定得出结论为牙克石市建设局2008年1月28日文件上公章印痕与2010年5月19日刘某3扣款保证书上公章印痕不是同一公章印痕。 27、免渡河信用社关于王军贷款的情况说明（2012年12月21日出具），证实截止2012年12月20日王军贷款其中：卢某：本金29万元，利息73，872.74元；盖某：本金30万元，利息76，432.90元；朱某本金6.35万元，利息62，059.76元。 上述王军、孙某骗取贷款事实，被告人在开庭审理过程中亦无异议，且有下列证据予以证实： 1、被告人孙某的信息，证实被告人孙某系成年人。 2、受案登记表，证实牙克石市公安局于2014年1月5日受理此案。 3、证明，该证明系牙克石农场综治办于2014年3月17日出具，牙克石农场供电所没有下列人员：张某2、高某、韩某、刘某1、王某、孙某1六人，牙克石农场供电所没有独立公章。 4、抓获经过，证实被告人孙某系被动到案。 5、海拉尔支队在逃犯罪嫌疑人移交证，证实2014年3月12日将孙某抓获后交给牙克石车站派出所。 6、接受证据材料清单及证据说明，证实（1）吴某2在我社贷款20万元，现结欠贷款本金17.546万元，利息90235.01元未还，已造成损失；（2）孙某在我社贷款30万元，现结欠贷款本金30万元，利息149663.60元未还，已造成损失；（3）孙某2010年4月29日在我社贷款30万元，到期日2011年4月25日，截止2014年9月25日欠贷款本金30万元，利息186494.55元未还。吴某22010年5月17日贷款20万元，到期日2011年5月10日，公安机关已经立案，截止2014年9月25日欠贷款本金20万元，利息111996.86元未还。 7、孙某贷款说明，证实孙某于2010年4月29日贷款30万元，到期日2011年4月25日，当日取出154380.75元汇入冯某卡中，冯某以此归还孙某贷款（2009.5.9-2010.4.30），本金15万元，利息4380.75元。孙某贷款15万元，当日取出12万元，其中汇入鲁某账10万元，取走现金2万元。牙克石市公安局经侦大队。 8、孙某全部贷款情况，证实从2006年12月29日至2010年5月17日共有8笔贷款，截止2014年3月13日，贷款余额3385460元，欠利息2942059.52元。其中孙某于2010年4月29日贷款30万元，贷款余额30万元，欠利息157928.82元。 9、吴某2在免渡河信用社贷款档案，证实贷款申请是假的，孙某2的房产证复印件是假的，土地转包合同书也是假的，孙某2自己证实房产证不是他的。 10、被告人孙某的供述，供述了在免渡河信用社与王军共同骗取贷款30万元的过程，以吴某2名义转贷20万元的事实。 11、证人付某2的证言，证实给王军、孙某发放30万元贷款的经过。 12、证人吴某2的证言，证实贷款合同里面的房照不是其本人的，贷款提供合同也不是本人所签，只有自愿担保承诺书是其所签。 13、证人孙某2的证言，证实给孙某在信用社贷款作担保，只在担保书上签字了，土地承包合同已经作废了，房照也不是孙某2的。 14、证人荆某的证言，证实荆某在八号农场供电所担任供电所所长，供电所从来就没有过公章，不是法人单位。 15、证人丁某的证言，证实2006年任电力车间主任，2009年在齐齐哈尔供电段牙克石电力车间任主任，其单位没有收张公军、刘宏伟、孙建成的员工。 16、证人张某2、王某、刘某1、孙某1的证言，以上四份证言证实王军找他们去免渡河信用社为其种地作担保，只是在空白表格上签字，签字的时候扣款保证书上没有公章和名章。 17、信用社提供的证据：房产证复印件两份，证实孙某在免渡河信用社抵押的房证（193平方米库房、171平方米住宅）。 18、免渡河信用社关于吴某2贷款情况说明、绥化法院协助执行通知书、牙克石市人民法院裁定书、执行通知书、孙某出具的还款承诺书，关于信用社扣押吴某2房产证的情况，扣押的房产证是吴某22008年5月在免渡河信用社贷款两笔，金额10万元的抵押物，贷款偿还后，于2009年5月14日注销。但在此期间，信用社接到法院一份裁定书、两份执行通知书，分别是：1、牙克石市人民法院民事裁定书（2010）牙执字第30号，裁定日期限2010年3月12日；2、牙克石市人民法院协助执行通知书（2010）牙执字第30号查封吴某2在你处抵押贷款的房产，日期2010年3月12日；3、黑龙江省绥化农垦人民法院协助执行通知书（2005）绥执字第169号，日期2012年11月8日。不能接收资产抵押贷款的原因，因吴某2名下的两处房产尚有争议，根据信用社内部管理制度相关要求，存在有争议或产权不明晰等资产不得接收为抵债资产。还款承诺书，今欠信用社两笔贷款，一笔30万元，一笔17.5万元，合计475000元，计划在2013年12月还清在信用社的贷款利息及本金，如到期还不上用在免渡河吴某2名下房屋抵偿免渡河的两笔贷款及利息（房产有争议由本人自行解决），承诺人孙某，时间2013年5月7日。证实孙某提供的抵押房产证两个，其产权有争议不明晰，孙某本人承诺自行偿还。 22、证人王骁出庭作证证言，证实孙某所交到信用社两本房照是因为以前孙某在信用社有贷款，孙将其交到信用社作承诺自行解决，与本次骗取30万元贷款没有关系。 本院认为，原审被告人王军因急于还贷款，以非法占有为目的，在所签订的土地承包合同无效的情况下，隐瞒事实真相，又将土地转包给他人，在收到他人80万元承包费后既没有履行合同，亦没有返还承包费，其行为已构成合同诈骗罪；原审被告人王军以非法占有为目的，将他人租赁车辆抵帐转卖给他人，骗取钱财，数额巨大，其行为已构成诈骗罪；原审被告人王军多次使用虚假担保证明，骗取信用社贷款，原审被告人王军伙同原审被告人孙某采取欺骗手段骗取金融机构贷款，造成重大损失，其行为已构成骗取贷款罪；原审被告人孙某单独或伙同被告人王军以虚假的信息骗取金融机构贷款，情节严重，其行为已构成骗取贷款罪。公诉机关指控罪名成立，提供证据合法有效，适用法律意见得当，本院予以采纳。对原审被告人王军应以合同诈骗罪、诈骗罪、骗取贷款罪，数罪并罚。原审被告人王军案发后归还了部分贷款本金和利息，可酌定从轻处罚。案发后原审被告人王军、孙某能如实供述自己的犯罪，认罪态度较好，可以从轻处罚。依照《中华人民共和国刑法》第二百二十四条第（五）项，第二百六十六条，第一百七十五条之一，第六十七条第三款，第六十九条，《中华人民共和国刑事诉讼法》第二百四十五条的规定，判决如下： 一、撤销本院（2013）牙刑初字第68号刑事判决书； 二、维持本院（2015）牙刑初字第107号刑事判决书第二项\"被告人孙某犯骗取贷款罪，判处有期徒刑九个月，并处罚金人民币四万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，罚金于本判决生效之日起十日内一次性缴纳）\"； 三、撤销本院（2015）牙刑初字第107号刑事判决书第一项\"被告人王军犯诈骗罪，判处有期徒刑三年二个月，并处罚金人民币一万元；犯骗取贷款罪，判处有期徒刑六个月，并处罚金人民币三万元，决定执行有期徒刑三年六个月，并处罚金人民币四万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月23日起至2018年3月22日止，罚金于本判决生效之日起十日内一次性缴纳）\"； 四、原审被告人王军犯合同诈骗罪，判处有期徒刑四年六个月，并处罚金人民币三万元；犯诈骗罪，判处有期徒刑三年二个月，并处罚金人民币一万元；犯骗取贷款罪，判处有期徒刑一年，并处罚金人民币三万元；数罪并罚，决定执行有期徒刑六年，并处罚金人民币七万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月23日起至2019年9月19日止，罚金于本判决生效之日起十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼伦贝尔市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。 审判长伊晓辉 审判员赵丹华 审判员赵丽炜 二〇一七年九月十一日 书记员刘子楠","writId":"04781fe208c082d2ee9905ddd66469e8619","writName":"王军、孙某合同诈骗罪一审刑事判决书"}
