{"ajId":"b8a97c0a-9012-4ade-bfeb-4cdff8e0cdbb","ajName":"（2015）韶曲法刑初字第177号被告人张建明、石梅敲诈勒索罪一案","ajjbqk":" 原审判决认定，2015年5月30日上午，被告人张某明因怀疑其妻子即被告人石某与被害人赵某乙有染，要求石某将赵某乙约出来商谈，石某便通过电话将赵某乙约至韶关市曲江区白土镇“试试看”湘菜馆见面。当日13时许，赵某乙来到“试试看”湘菜馆3号包房内与张某明、石某见面，张某明质问赵某乙是否与石某发生性关系，赵某乙承认后张某明打了赵某乙一巴掌，赵某乙分别提出赔偿3000元和9000元赔偿以解决此事，张某明均拒绝，并称“3000元让你躺着进医院的医药费就够”，赵某乙因害怕一直不敢离开。16时许，张某明与石某、赵某乙租乘出租车到韶关市武江区西联镇小阳山田心村144号廖某的出租屋内，后廖某将出租屋借予张某明使用并离开。在出租屋处，赵某乙以自残的方式想让张某明解气，但被张某明与石某制止，张某明随后用赵某乙手机拨通赵某乙母亲电话，将赵某乙与石某的事情告知赵某乙家人。张某明多次使用赵某乙电话与赵某乙家属交涉，向赵某乙妹妹赵某甲索要5万元解决此事。31日6时许，张某明与赵某乙家属谈妥3万元后，想通过银行转账的方式收取该3万元，便让石某提供其银行卡号给赵某乙，由赵某乙将石某的银行卡账号发给赵某甲。后赵某甲称周末银行不开门无法汇款，同时提出要当面给钱并放人，张某明则表示要先收钱才放人。15时许，张某明通过电话与廖某联系并将赵某乙与石某的关系告知廖某，要求廖某帮忙与赵某乙家属商谈解决此事。随后张某明致电赵某甲前往马坝镇东华围将钱给廖某。17时许，赵某甲来到约定地点与廖某见面，见面后廖某致电张某明问怎么解决，张某明让廖某向赵某甲转述“要么娶了那个女的，要么拿钱”等话。赵某甲、廖某与张某明通过电话几经交涉后，张某明同意先由赵某甲把3万元交给廖某后再放走赵某乙，后廖某对张某明称已经收到了钱并让张某明放人，赵某甲通过电话确认赵某乙离开廖某出租屋后才将3万元交给廖某。17时40分许，公安机关民警将廖某抓获，在廖某乘坐的车上查获赵某甲给付的人民币3万元，随后张某明、石某亦被公安机关民警在西联镇小阳山廖某的出租屋内抓获。2015年6月1日，公安机关将在廖某处扣押的人民币3万元发还给赵某甲。 原审判决认定上述事实的证据，有韶关市公安局曲江区分局的受案登记表、立案决定书、扣押决定书、扣押清单、发还清单、韶公曲（白）行罚决字（2015）17号行政处罚决定书，韶关市公安局曲江区分局白土派出所出具的到案经过、情况说明，张某明、石某的户籍证明、前科劣迹证明、违法犯罪记录查询情况说明，赵某甲提供的手机短信截图照片，证人易某、金某、廖某、陈某、张某乙、梁某、赵某甲的证言，被害人赵某乙的陈述，被告人张某明、石某的供述，辨认笔录，现场勘查笔录及照片等。 据此，原审判决认为，被告人张某明、石某以非法占有为目的，对他人实行威胁并索取财物，其行为已构成敲诈勒索罪。在共同犯罪中，被告人张某明起主要作用，系主犯，应按其参与的全部犯罪处罚；被告人石某起辅助作用，系从犯，应当从轻处罚。被告人石某认罪，如实供述其犯罪事实，可以从轻处罚。《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 一、被告人张某明犯敲诈勒索罪，判处有期徒刑一年八个月，并处罚金人民币四千元。 二、被告人石某犯敲诈勒索罪，判处有期徒刑八个月，并处罚金人民币一千元。 宣判后，张某明上诉提出，1、赎金并不是事先预谋的，主观上无勒索他人财物的目的；2、其让石某约赵某乙时，石某已明确告知其目的；3、其未强迫赵某乙跟其走，亦未对赵某乙动手或者有过激行为；4、其系初犯、且需照顾年老的父母及年幼的儿子，请求二审减轻处罚。 经审理查明，原审判决认定上诉人张某明、原审被告人石某犯敲诈勒索罪的事实清楚，认定上述犯罪事实的所有证据均经一审开庭查证属实，本院予以确认。 对于上诉人张某明提出其主观上无勒索他人财物的目的的上诉意见，经查，张某明及石某多次供述称张某明得知石某与赵某乙有不正当关系后，决定约赵某乙出来，要求赵某乙赔偿其精神损失费。后其以此事为由，向赵某乙及其家属索要赔偿款，待赵某乙的亲属支付了3万元现金后，张某明才让赵某乙离开，其敲诈勒索的主观故意明显。 对于上诉人张某明提出其让石某约赵某乙时，石某已明确告知其目的的上诉意见，经查，石某的供述及赵某乙的陈述均证实，张某明让石某约赵某乙见面，但短信内容并未提及见面的目的，该上诉意见与查明的事实不符。 对于上诉人张某明提出其未强迫赵某乙跟其走，亦未对赵某乙动手或者有过激行为的上诉意见，经查，张某明虽然未对赵某乙进行殴打，但却对赵某乙实施了威胁的手段，迫使赵某乙产生恐惧、害怕的心理，不得已而交出3万元，其客观上对赵某乙实施了敲诈勒索的行为。 对于上诉人张某明提出其系初犯、且需照顾年老的父母及年幼的儿子，请求二审减轻处罚的上诉意见，经查，其家庭原因，并非法定的从轻、减轻处罚的理由，但考虑到张某明敲诈勒索所得钱款已由公安机关发还给被害人，且被害人对引发犯罪发生存在一定过错，在量刑时可以酌情从轻处罚。 ","cpfxgc":"本院认为，上诉人张某明、石某无视国家法律，以非法占有为目的，对他人实行威胁并强行索取数额较大的财物，其行为已构成敲诈勒索罪。原审判决认定事实清楚，证据确实、充分，定性准确，审判程序合法，但量刑不当，应予纠正。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下：","pjjg":" 一、维持广东省韶关市曲江区人民法院（2015）韶曲法刑初字第177号刑事判决对被告人张某明犯敲诈勒索罪的定罪部分及石某犯敲诈勒索罪的定罪量刑部分。 二、撤销广东省韶关市曲江区人民法院（2015）韶曲法刑初字第177号刑事判决对被告人张某明的量刑部分。 三、上诉人张某明犯敲诈勒索罪，判处有期徒刑一年四个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一五年六月一日起至二〇一六年九月三十日止。） 本判决为终审判决。","qw":"广东省韶关市中级人民法院 刑事判决书 （2016）粤02刑终22号 原公诉机关广东省韶关市曲江区人民检察院。 上诉人（原审被告人）张某明，男，汉族，出生于广东省韶关市，初中文化，户籍地及住址地广东省韶关市曲江区。2015年5月31日因涉嫌犯绑架罪被传唤，同年6月1日因吸毒被处以行政拘留十五日，同年6月15日被刑事拘留，同年7月8日被逮捕，现羁押于韶关市看守所。 原审被告人石某，女，汉族，出生于湖北省红安县，中专文化，户籍地湖北省黄冈市红安县，住广东省韶关市曲江区。2015年5月31日因涉嫌犯绑架罪被传唤，同年6月1日被刑事拘留，同年7月8日被逮捕，2016年1月30日被取保候审。 广东省韶关市曲江区人民法院审理广东省韶关市曲江区人民检察院指控原审被告人张某明、石某犯敲诈勒索罪一案，于2015年12月25日作出（2015）韶曲法刑初字第177号刑事判决。原审被告人张某明不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人及原审被告人，认为本案事实清楚，决定不开庭审理。现已审理终结。 原审判决认定，2015年5月30日上午，被告人张某明因怀疑其妻子即被告人石某与被害人赵某乙有染，要求石某将赵某乙约出来商谈，石某便通过电话将赵某乙约至韶关市曲江区白土镇“试试看”湘菜馆见面。当日13时许，赵某乙来到“试试看”湘菜馆3号包房内与张某明、石某见面，张某明质问赵某乙是否与石某发生性关系，赵某乙承认后张某明打了赵某乙一巴掌，赵某乙分别提出赔偿3000元和9000元赔偿以解决此事，张某明均拒绝，并称“3000元让你躺着进医院的医药费就够”，赵某乙因害怕一直不敢离开。16时许，张某明与石某、赵某乙租乘出租车到韶关市武江区西联镇小阳山田心村144号廖某的出租屋内，后廖某将出租屋借予张某明使用并离开。在出租屋处，赵某乙以自残的方式想让张某明解气，但被张某明与石某制止，张某明随后用赵某乙手机拨通赵某乙母亲电话，将赵某乙与石某的事情告知赵某乙家人。张某明多次使用赵某乙电话与赵某乙家属交涉，向赵某乙妹妹赵某甲索要5万元解决此事。31日6时许，张某明与赵某乙家属谈妥3万元后，想通过银行转账的方式收取该3万元，便让石某提供其银行卡号给赵某乙，由赵某乙将石某的银行卡账号发给赵某甲。后赵某甲称周末银行不开门无法汇款，同时提出要当面给钱并放人，张某明则表示要先收钱才放人。15时许，张某明通过电话与廖某联系并将赵某乙与石某的关系告知廖某，要求廖某帮忙与赵某乙家属商谈解决此事。随后张某明致电赵某甲前往马坝镇东华围将钱给廖某。17时许，赵某甲来到约定地点与廖某见面，见面后廖某致电张某明问怎么解决，张某明让廖某向赵某甲转述“要么娶了那个女的，要么拿钱”等话。赵某甲、廖某与张某明通过电话几经交涉后，张某明同意先由赵某甲把3万元交给廖某后再放走赵某乙，后廖某对张某明称已经收到了钱并让张某明放人，赵某甲通过电话确认赵某乙离开廖某出租屋后才将3万元交给廖某。17时40分许，公安机关民警将廖某抓获，在廖某乘坐的车上查获赵某甲给付的人民币3万元，随后张某明、石某亦被公安机关民警在西联镇小阳山廖某的出租屋内抓获。2015年6月1日，公安机关将在廖某处扣押的人民币3万元发还给赵某甲。 原审判决认定上述事实的证据，有韶关市公安局曲江区分局的受案登记表、立案决定书、扣押决定书、扣押清单、发还清单、韶公曲（白）行罚决字（2015）17号行政处罚决定书，韶关市公安局曲江区分局白土派出所出具的到案经过、情况说明，张某明、石某的户籍证明、前科劣迹证明、违法犯罪记录查询情况说明，赵某甲提供的手机短信截图照片，证人易某、金某、廖某、陈某、张某乙、梁某、赵某甲的证言，被害人赵某乙的陈述，被告人张某明、石某的供述，辨认笔录，现场勘查笔录及照片等。 据此，原审判决认为，被告人张某明、石某以非法占有为目的，对他人实行威胁并索取财物，其行为已构成敲诈勒索罪。在共同犯罪中，被告人张某明起主要作用，系主犯，应按其参与的全部犯罪处罚；被告人石某起辅助作用，系从犯，应当从轻处罚。被告人石某认罪，如实供述其犯罪事实，可以从轻处罚。《中华人民共和国刑法》第二百七十四条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 一、被告人张某明犯敲诈勒索罪，判处有期徒刑一年八个月，并处罚金人民币四千元。 二、被告人石某犯敲诈勒索罪，判处有期徒刑八个月，并处罚金人民币一千元。 宣判后，张某明上诉提出，1、赎金并不是事先预谋的，主观上无勒索他人财物的目的；2、其让石某约赵某乙时，石某已明确告知其目的；3、其未强迫赵某乙跟其走，亦未对赵某乙动手或者有过激行为；4、其系初犯、且需照顾年老的父母及年幼的儿子，请求二审减轻处罚。 经审理查明，原审判决认定上诉人张某明、原审被告人石某犯敲诈勒索罪的事实清楚，认定上述犯罪事实的所有证据均经一审开庭查证属实，本院予以确认。 对于上诉人张某明提出其主观上无勒索他人财物的目的的上诉意见，经查，张某明及石某多次供述称张某明得知石某与赵某乙有不正当关系后，决定约赵某乙出来，要求赵某乙赔偿其精神损失费。后其以此事为由，向赵某乙及其家属索要赔偿款，待赵某乙的亲属支付了3万元现金后，张某明才让赵某乙离开，其敲诈勒索的主观故意明显。 对于上诉人张某明提出其让石某约赵某乙时，石某已明确告知其目的的上诉意见，经查，石某的供述及赵某乙的陈述均证实，张某明让石某约赵某乙见面，但短信内容并未提及见面的目的，该上诉意见与查明的事实不符。 对于上诉人张某明提出其未强迫赵某乙跟其走，亦未对赵某乙动手或者有过激行为的上诉意见，经查，张某明虽然未对赵某乙进行殴打，但却对赵某乙实施了威胁的手段，迫使赵某乙产生恐惧、害怕的心理，不得已而交出3万元，其客观上对赵某乙实施了敲诈勒索的行为。 对于上诉人张某明提出其系初犯、且需照顾年老的父母及年幼的儿子，请求二审减轻处罚的上诉意见，经查，其家庭原因，并非法定的从轻、减轻处罚的理由，但考虑到张某明敲诈勒索所得钱款已由公安机关发还给被害人，且被害人对引发犯罪发生存在一定过错，在量刑时可以酌情从轻处罚。 本院认为，上诉人张某明、石某无视国家法律，以非法占有为目的，对他人实行威胁并强行索取数额较大的财物，其行为已构成敲诈勒索罪。原审判决认定事实清楚，证据确实、充分，定性准确，审判程序合法，但量刑不当，应予纠正。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、维持广东省韶关市曲江区人民法院（2015）韶曲法刑初字第177号刑事判决对被告人张某明犯敲诈勒索罪的定罪部分及石某犯敲诈勒索罪的定罪量刑部分。 二、撤销广东省韶关市曲江区人民法院（2015）韶曲法刑初字第177号刑事判决对被告人张某明的量刑部分。 三、上诉人张某明犯敲诈勒索罪，判处有期徒刑一年四个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一五年六月一日起至二〇一六年九月三十日止。） 本判决为终审判决。 审判长喻权 代理审判员陈俊文 代理审判员何辉英 二〇一六年二月二十二日 书记员张美玲 附相关法律条文： 《中华人民共和国刑法》 第二百七十四条敲诈勒索公私财物，数额较大或者多次敲诈勒索的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 最高人民法院、最高人民检察院《关于办理敲诈勒索刑事案件适用法律若干问题的解释》 第一条敲诈勒索公私财物价值二千元至五千元以上、三万元至十万元以上、三十万元至五十万元以上的，应当分别认定为刑法第二百七十四条规定的“数额较大”、“数额巨大”、“数额特别巨大”。 各省、自治区、直辖市高级人民法院、人民检察院可以根据本地区经济发展状况和社会治安状况，在前款规定的数额幅度内，共同研究确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院批准。 第八条对犯敲诈勒索罪的被告人，应当在二千元以上、敲诈勒索数额的二倍以下判处罚金；被告人没有获得财物的，应当在二千元以上十万元以下判处罚金。","writId":"051648aa0aedc0a39065318c45f6e238683","writName":"张某明、石某敲诈勒索二审刑事判决书"}
