{"ajId":"3ccd88ae-f261-44c1-9f1e-34dae096de1e","ajName":"被告人黄亮强奸罪一案","ajjbqk":" 南京市建邺区人民检察院指控，2012年8月15日15时许，被告人黄亮使用药物致被害人周某某昏迷后，对周实施强奸。 公诉机关为证明上述事实，向法庭出示了相关证据，认为被告人黄亮的行为构成强奸罪，应适用《中华人民共和国刑法》第二百三十六条第一款的规定，予以处罚。 对公诉机关指控的事实，被告人黄亮予以否认，辩解公安机关对其刑讯逼供，其没有下药，没有对被害人周某某实施奸淫行为，周某某体内有其精液系因其使用擦拭过自己遗精的纸巾再擦拭周某某下身，流入周体内所致。辩护人的辩护意见是：黄亮的有罪供述不排除是在公安机关刑讯逼供情况下作出；本案事实不清、证据不足，指控黄亮犯强奸罪不能成立。 经审理查明：2012年8月15日15时许，被告人黄亮在南京市扬子江大道228号绿博园内，在被害人周某某饮用的啤酒内放入药物，导致被害人出现昏迷等症状，后被告人黄亮对被害人周某某实施奸淫。 本案审理过程中，被告人黄亮缴纳人民币一万元至本院，作为对被害人的经济补偿。 上述事实，有下列经庭审质证、认证的证据证实，本院予以确认。 一、被告人供述 被告人黄亮在侦查阶段多次供述及亲笔供词证明，2012年8月15日下午，其与被害人周某某在绿博园搭起帐篷。被告人黄亮想通过下药的方式与被害人发生性关系，其趁周不备，将五片药片放入啤酒罐内，并将放药后的啤酒给被害人周喝下，后周呕吐，大小便失禁。 二、被害人陈述与辨认笔录 被害人周某某的陈述及辨认笔录证明，其与被告人黄亮系普通朋友关系且自身无性经验。2012年8月15日下午，黄亮约其出来游玩，后至绿博园内搭起帐篷，在草坪旁的椅子上喝了黄亮给的两罐啤酒后感觉头昏想吐，想睡觉，被黄亮扶至帐篷内躺下，后来就没有意识了，醒来时已经在医院。 三、证人证言 1、证人蒋某某的证言证明，黄亮系其工作饭店的经理，其女儿周某某与被告人黄亮仅相识几天，见面两次。 2、证人达某、马某、朱某某（均为绿博园工作人员）的证言及辨认笔录证明，2012年8月15日下午15时30分左右，在绿博园一帐篷内发现下身赤裸、大小便失禁、不知应答的被害人周某某，遂报警。16时左右，黄亮手提一包卫生纸至现场，称被害人系其女友，有家族精神病史，无需报警，可自行处理。后黄亮为周某某擦拭下身。 3、证人李某（明基医院的妇产科副主任医师）的证言证明，于2012年8月15日晚上8点左右在明基医院对被害人进行妇科会诊。其按医学规范使用医用棉签深入周的阴道7、8公分处的穹窿部位提取了阴道拭子。 四、书证 1、案发及抓获经过证明，2012年8月15日15时许，公安机关接群众报警，称绿博园内亲水平台草坪上有一女子赤裸下身，大小便失禁。经了解，该女子系被黄亮带至此处，黄亮称周某某系其女友，有家族疾病。民警与周某某母亲蒋某某联系后得知，周某某与黄亮并非男女朋友，相识仅几天，且无家族病史。民警遂将黄亮带至派出所作进一步核查。 2、搜查证、搜查笔录、扣押物品、文件清单证明，民警在被告人黄亮汽车后排座椅上一棕色挎包内，搜查出白色塑料瓶包装的白色药片一瓶，两袋写有“FLY”包装的粉末状物品，一瓶长方形纸盒包装、黑色瓶身的液体；一只长方形纸盒，有“倍柔情”字样，内有不明液体；一只蓝色塑料纸包装的药片状物品，一粒棕色药丸。 3、南京明基医院病历诊断证明，被害人周某某昏迷原因疑急性药物中毒（安眠药可能性大）。 五、物证 物证照片证明，被告人黄亮所有的作案工具有白色罐装的白色药片、帐篷等。 六、鉴定意见 1、物证鉴定书证明，从黄亮棕色挎包中搜查出的白色药丸经鉴定，药丸中含有阿普唑仑成分。 2、物证检验报告书证明，被害人周某某阴道拭子中检出精斑，其DNA与被告人黄亮血样的DNA基因座的基因型相同。 七、现场勘验检查笔录 现场勘验检查笔录证明，案发现场有被害人黄色凉鞋，卫生纸、帐篷等现场的情况。 另有医院会诊单、病历单、情况说明、被告人黄亮的身份信息等证据在卷予以佐证。 针对被告人黄亮及其辩护人提出的侦查机关以非法方法收集证据的辩解及辩护意见，经查，公诉机关当庭出示如下证据：1、健康检查表，证明黄亮进入看守所时身体健康；2、侦查机关出具的情况说明，证明讯问过程合法，在办案过程中没有刑讯逼供和诱供的行为；3、同步录音录像，证明公安人员对被告人的讯问过程中没有刑讯逼供的行为，且黄亮对讯问笔录进行详细的核实，并对其认为不实处作修改。上述证据，经庭审质证，相互印证，能够证明侦查机关所作的讯问笔录，系合法收集，故对上述辩解及辩护意见不予采纳。 关于被告人黄亮否认下药及强奸行为的辩解及其辩护人提出黄亮犯强奸罪事实不清，证据不足的辩护意见，经查，被告人黄亮在侦查阶段所作的其在被害人啤酒内下药及周某某服药后昏迷、大小便失禁的供述内容与被害人的陈述、证人证言、医院病历、搜查的药物及物证鉴定书等证据相互印证，上述证据形成证据锁链，能够证实被告人黄亮使用药物致被害人失去性反抗能力的事实；并且物证检验报告书关于被害人周某某阴道拭子中检出精斑的DNA与嫌疑人黄亮血样的DNA基因座的基因型相同检验结论则证实被告人黄亮与被害人发生性关系的事实。关于被告人黄亮辩解物证检验报告书结论可能系因使用已擦拭过黄亮遗精的纸巾再擦拭被害人下身而导致被告人精液可能流入被害人阴道所致的意见，庭审中被告人黄亮供述其为被害人仅作简单清理，只是擦拭下体表面两三下，无故意将纸巾插入被害人阴道的行为，且有证人李某关于阴道拭子采集于被害人阴道7、8公分深度的证言佐证，故黄亮的精液无法因此流入被害人阴道内7、8公分深处，该辩解无事实依据，不予采信。本案事实清楚，证据充分，认定被告人黄亮在被害人饮用的啤酒中放入药物，导致被害人昏迷等症状后，对被害人实施奸淫行为的证据能够形成锁链，故对被告人黄亮的辩解及辩护人的辩护意见不予采纳。 ","cpfxgc":"本院认为，被告人黄亮违背妇女意志，强行与妇女发生性关系，其行已构成强奸罪。南京市建邺区人民检察院指控被告人黄亮犯强奸罪，事实清楚，证据充分，指控的罪名成立，应予采纳。被告人黄亮对被害人作出经济补偿，可酌情从轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款的规定，判决如下：","pjjg":" 被告人黄亮犯强奸罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押三十七日，即自2013年6月28日起，至2020年5月21日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"南京市建邺区人民法院 刑事判决书 （2013）建刑初字第81号 公诉机关南京市建邺区人民检察院。 被告人黄亮，男，1984年2月11日出生于安徽省吉安县，汉族，大专文化，南京市建邺区XX人家酒店经理。因涉嫌犯强奸罪于2012年8月16日被刑事拘留，同年9月21日被取保候审，2013年6月28日被逮捕，现羁押于南京市建邺区看守所。 辩护人艾黎清，江苏苏砝律师事务所律师。 南京市建邺区人民检察院以建检诉刑诉（2013）102号起诉书指控被告人黄亮犯强奸罪，于2013年6月20日向本院提起公诉。本院于同年6月27日受理后，依法组成合议庭，不公开开庭审理了本案。南京市建邺区人民检察院指派检察员胡莹出庭支持公诉。被告人黄亮及其辩护人艾黎清到庭参加诉讼。现已审理终结。 南京市建邺区人民检察院指控，2012年8月15日15时许，被告人黄亮使用药物致被害人周某某昏迷后，对周实施强奸。 公诉机关为证明上述事实，向法庭出示了相关证据，认为被告人黄亮的行为构成强奸罪，应适用《中华人民共和国刑法》第二百三十六条第一款的规定，予以处罚。 对公诉机关指控的事实，被告人黄亮予以否认，辩解公安机关对其刑讯逼供，其没有下药，没有对被害人周某某实施奸淫行为，周某某体内有其精液系因其使用擦拭过自己遗精的纸巾再擦拭周某某下身，流入周体内所致。辩护人的辩护意见是：黄亮的有罪供述不排除是在公安机关刑讯逼供情况下作出；本案事实不清、证据不足，指控黄亮犯强奸罪不能成立。 经审理查明：2012年8月15日15时许，被告人黄亮在南京市扬子江大道228号绿博园内，在被害人周某某饮用的啤酒内放入药物，导致被害人出现昏迷等症状，后被告人黄亮对被害人周某某实施奸淫。 本案审理过程中，被告人黄亮缴纳人民币一万元至本院，作为对被害人的经济补偿。 上述事实，有下列经庭审质证、认证的证据证实，本院予以确认。 一、被告人供述 被告人黄亮在侦查阶段多次供述及亲笔供词证明，2012年8月15日下午，其与被害人周某某在绿博园搭起帐篷。被告人黄亮想通过下药的方式与被害人发生性关系，其趁周不备，将五片药片放入啤酒罐内，并将放药后的啤酒给被害人周喝下，后周呕吐，大小便失禁。 二、被害人陈述与辨认笔录 被害人周某某的陈述及辨认笔录证明，其与被告人黄亮系普通朋友关系且自身无性经验。2012年8月15日下午，黄亮约其出来游玩，后至绿博园内搭起帐篷，在草坪旁的椅子上喝了黄亮给的两罐啤酒后感觉头昏想吐，想睡觉，被黄亮扶至帐篷内躺下，后来就没有意识了，醒来时已经在医院。 三、证人证言 1、证人蒋某某的证言证明，黄亮系其工作饭店的经理，其女儿周某某与被告人黄亮仅相识几天，见面两次。 2、证人达某、马某、朱某某（均为绿博园工作人员）的证言及辨认笔录证明，2012年8月15日下午15时30分左右，在绿博园一帐篷内发现下身赤裸、大小便失禁、不知应答的被害人周某某，遂报警。16时左右，黄亮手提一包卫生纸至现场，称被害人系其女友，有家族精神病史，无需报警，可自行处理。后黄亮为周某某擦拭下身。 3、证人李某（明基医院的妇产科副主任医师）的证言证明，于2012年8月15日晚上8点左右在明基医院对被害人进行妇科会诊。其按医学规范使用医用棉签深入周的阴道7、8公分处的穹窿部位提取了阴道拭子。 四、书证 1、案发及抓获经过证明，2012年8月15日15时许，公安机关接群众报警，称绿博园内亲水平台草坪上有一女子赤裸下身，大小便失禁。经了解，该女子系被黄亮带至此处，黄亮称周某某系其女友，有家族疾病。民警与周某某母亲蒋某某联系后得知，周某某与黄亮并非男女朋友，相识仅几天，且无家族病史。民警遂将黄亮带至派出所作进一步核查。 2、搜查证、搜查笔录、扣押物品、文件清单证明，民警在被告人黄亮汽车后排座椅上一棕色挎包内，搜查出白色塑料瓶包装的白色药片一瓶，两袋写有“FLY”包装的粉末状物品，一瓶长方形纸盒包装、黑色瓶身的液体；一只长方形纸盒，有“倍柔情”字样，内有不明液体；一只蓝色塑料纸包装的药片状物品，一粒棕色药丸。 3、南京明基医院病历诊断证明，被害人周某某昏迷原因疑急性药物中毒（安眠药可能性大）。 五、物证 物证照片证明，被告人黄亮所有的作案工具有白色罐装的白色药片、帐篷等。 六、鉴定意见 1、物证鉴定书证明，从黄亮棕色挎包中搜查出的白色药丸经鉴定，药丸中含有阿普唑仑成分。 2、物证检验报告书证明，被害人周某某阴道拭子中检出精斑，其DNA与被告人黄亮血样的DNA基因座的基因型相同。 七、现场勘验检查笔录 现场勘验检查笔录证明，案发现场有被害人黄色凉鞋，卫生纸、帐篷等现场的情况。 另有医院会诊单、病历单、情况说明、被告人黄亮的身份信息等证据在卷予以佐证。 针对被告人黄亮及其辩护人提出的侦查机关以非法方法收集证据的辩解及辩护意见，经查，公诉机关当庭出示如下证据：1、健康检查表，证明黄亮进入看守所时身体健康；2、侦查机关出具的情况说明，证明讯问过程合法，在办案过程中没有刑讯逼供和诱供的行为；3、同步录音录像，证明公安人员对被告人的讯问过程中没有刑讯逼供的行为，且黄亮对讯问笔录进行详细的核实，并对其认为不实处作修改。上述证据，经庭审质证，相互印证，能够证明侦查机关所作的讯问笔录，系合法收集，故对上述辩解及辩护意见不予采纳。 关于被告人黄亮否认下药及强奸行为的辩解及其辩护人提出黄亮犯强奸罪事实不清，证据不足的辩护意见，经查，被告人黄亮在侦查阶段所作的其在被害人啤酒内下药及周某某服药后昏迷、大小便失禁的供述内容与被害人的陈述、证人证言、医院病历、搜查的药物及物证鉴定书等证据相互印证，上述证据形成证据锁链，能够证实被告人黄亮使用药物致被害人失去性反抗能力的事实；并且物证检验报告书关于被害人周某某阴道拭子中检出精斑的DNA与嫌疑人黄亮血样的DNA基因座的基因型相同检验结论则证实被告人黄亮与被害人发生性关系的事实。关于被告人黄亮辩解物证检验报告书结论可能系因使用已擦拭过黄亮遗精的纸巾再擦拭被害人下身而导致被告人精液可能流入被害人阴道所致的意见，庭审中被告人黄亮供述其为被害人仅作简单清理，只是擦拭下体表面两三下，无故意将纸巾插入被害人阴道的行为，且有证人李某关于阴道拭子采集于被害人阴道7、8公分深度的证言佐证，故黄亮的精液无法因此流入被害人阴道内7、8公分深处，该辩解无事实依据，不予采信。本案事实清楚，证据充分，认定被告人黄亮在被害人饮用的啤酒中放入药物，导致被害人昏迷等症状后，对被害人实施奸淫行为的证据能够形成锁链，故对被告人黄亮的辩解及辩护人的辩护意见不予采纳。 本院认为，被告人黄亮违背妇女意志，强行与妇女发生性关系，其行已构成强奸罪。南京市建邺区人民检察院指控被告人黄亮犯强奸罪，事实清楚，证据充分，指控的罪名成立，应予采纳。被告人黄亮对被害人作出经济补偿，可酌情从轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款的规定，判决如下： 被告人黄亮犯强奸罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押三十七日，即自2013年6月28日起，至2020年5月21日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陆真国 代理审判员沈智慧 人民陪审员徐堃 二〇一三年十月十四日 见习书记员王莺","writId":"021ab8a8c2dd83c63644ca455bbe2d6145e","writName":"被告人黄亮强奸罪一审刑事判决书"}
