{"ajId":"0a5e2e46-6dcc-4ae4-85b8-42b55ad4de6f","ajName":"傅荣太交通肇事一案","ajjbqk":" 公诉机关指控：2017年1月27日20时30分许，被告人孙刚华驾驶赣F×××××小车途经六家桥乡南岸村路段时，因安全注意不够，致使小车撞倒在公路右侧步行的周某1经，造成周某1经当场死亡一重大交通事故。事故发生后，孙刚华逃离现场。次日8时许，被告人孙细文（系孙刚华父）得知孙刚华交通肇事事情经过，且致一人死亡后，因孙刚华系无证驾驶，遂至崇仁县公安局交警大队投案，谎称自己系肇事司机。当日，崇仁县公安局交警大队对孙细文交通肇事案立案侦查。1月30日，崇仁县公安局交警大队经侦查发现肇事司机为孙刚华。经崇仁县公安局交警大队认定，被告人孙刚华负事故全部责任。 据以指控的证据有：归案情况说明、协议书、谅解书等书证；现场勘验笔录；鉴定意见；证人朱某、周某2等人的证言以及被告人孙刚华、孙细文的供述。 公诉机关认为，被告人孙刚华交通肇事致一人死亡，且肇事后逃逸，负事故全部责任，其行为已构成交通肇事罪；被告人孙细文无视国家法律，明知是犯罪的人而作假证明包庇，其行为已构成包庇罪孙。因被告人孙刚华具有自首情节，且与被害人家属达成赔偿协议，取得谅解；被告人孙细文具有坦白情节，建议本院对孙刚华、孙细文从轻处罚。 被告人孙刚华、孙细文对起诉书指控的犯罪事实均不持异议。 经审理查明：2017年1月27日20时30分许，被告人孙刚华驾驶赣F×××××奇瑞牌小车由崇仁县六家桥乡前往孙坊镇徐埠村，途经六家桥乡南岸村路段时，遇被害人周某1经在公路右侧步行，因安全注意不够，致使小车撞倒被害人周某1经，造成周某1经当场死亡一重大交通事故。事故发生后，孙刚华逃离现场。次日8时许，被告人孙细文（系孙刚华父）得知孙刚华交通肇事事情经过，且致一人死亡后，因孙刚华系无证驾驶，遂至崇仁县公安局交警大队投案，谎称自己系肇事司机。当日，崇仁县公安局交警大队对孙细文交通肇事案立案侦查。2017年1月30日，崇仁县公安局交警大队经侦查发现肇事司机为孙刚华。2017年2月3日，崇仁县公安局决定对孙细文交通肇事案撤案。经崇仁县公安局交警大队对该起道路交通事故认定，被告人孙刚华负事故全部责任，周某1经不负此事故的责任。经法医鉴定，被害人周某1经系道路交通事故致颅脑内出血死亡。案发后，被告人孙刚华与被害人周某1经家属达成协议，赔偿被害人家属人民币48万元，被害人家属对孙刚华、孙细文予以谅解。 另查明，2017年1月30日下午，被告人孙刚华主动到崇仁县交警大队投案，并如实供述自己交通肇事的犯罪事实；被告人孙细文于2017年1月28日顶替孙刚华来崇仁县交警大队投案后，于2017年1月30日上午向交警部门如实交代了孙刚华是驾驶赣F×××××小车的肇事司机事实。 认定上述事实的证据有： 1、被告人孙刚华供述：2017年1月27日20时30分许，他一人驾驶赣F×××××小车由崇仁县六家桥乡往孙坊镇徐埠村方向行驶，途经六家桥乡南岸村路段时，车右前大灯部位在公路的右侧位置上撞倒一名行人，因害怕加之又是无证驾驶就驾车逃离事故现场。次日天快亮时，他叫父亲孙细文去事故现场查看，孙细文回来后告知被撞倒的行人已死亡，孙细文由于知道他的驾驶证被吊销了，怕会对他从重处罚，所以就替他去顶包，于是孙细文于2017年1月28日8时30分许到孙坊派出所投案。 2、被告人孙细文供述：2017年1月28日2时许，他儿子孙刚华回到家里，对他讲孙刚华于2017年1月27日20时许在六家桥乡南岸村路段撞到了一名行人，当时孙刚华没有停车就直接开车走了，到次日7时许，他骑电动车到南岸村去看，见有一个冰棺停放在那里就知道撞死了人，然后就回家商量如何处理此事，因他知道孙刚华的驾驶证被扣了，所以就说干脆替孙刚华顶包，于是就打110报警并到孙坊派出所投案了。车子右边大灯撞烂了，引擎盖上也凹进去了，右前轮的轮眉也掉了。 3、证人朱某的证言证实：2017年1月28日2时许，她儿子孙刚华回家对她讲过年晚上大概8点多钟时驾驶自家的赣F×××××奇瑞小车从六家桥回家时在南岸村路段撞到一走路的老人，由于害怕就直接把车开走了，不久孙刚华还坐别人的车到现场看，没有看见被撞的人，以为没事。天亮后，他老公孙细文骑电动车到南岸村看，回来后说那个被撞的人已经死了，孙细文讲赶紧去自首，并讲孙刚华没有驾驶证，去了肯定会被从严处罚，所以孙细文就决定自己去顶包，结果孙细文就打110报警，说是自己开车撞死了人，并把车子开到孙坊派出所投案了。 4、证人周某2的证言证实：2017年1月27日晚上，突然停电了，他父亲周某1经就从住的老屋步行至他建的新屋送蜡烛，之后周某1经返回老屋，至晚上11时许，他母亲孙娥全到他家问周某1经去向时才知道周某1经不见了，就去寻找，快到周某1经住的屋旁的公路上发现周某1经躺在路边的草坪里，已经死亡，周某1经穿的两只鞋子在路边上，帽子掉在路边的草坪里，于是他堂哥周某3报警。 5、证人周某3的证言证实：2017年1月27日晚上11时许，他赶往出事地点，见周某1经已死亡躺在马路边，于是他拨打110报警，现场没有肇事者和车辆，有车辆碎片。 6、崇仁县公安局立案决定书、撤销案件决定书证实：2017年1月28日，崇仁县公安局决定对孙细文交通肇事案立案侦查，后在侦查中发现不应追究孙细文交通肇事的刑事责任，于2017年2月3日决定撤案。 7、道路交通事故现场勘查笔录、现场照片、现场图证实：2017年1月27日23时35分至23时58分，崇仁县公安局交警大队民警对事故地点进行勘查，事故地点为六家桥乡南岸村村口路段，死亡一人，肇事车辆及肇事人不在现场，交警对现场拍照及摄像，现场留有肇事车辆撞到行人后散落的碎片及留在现场的肇事车的车轮眉，现场有男性死者等。刑事摄影照片经被告人孙刚华辨认无异议。 8、公安交通管理行政强制措施凭证证实：交警于2017年1月28日将本次交通肇事车辆予以扣留。 9、崇仁县公安局交通警察大队道路交通事故认定书证实：孙刚华于2017年1月27日20时30分许无证驾驶小车途经事故地点时安全注意不够未能及时发现行人，致使事故的发生，且事故后逃逸，孙刚华负此事故的全部责任，周某1经不负此事故的责任。 10、交通事故尸体检验报告证实：经江西抚州司法鉴定中心鉴定，周某1经系道路交通事故致颅脑出血于2017年1月27日20时30分死亡。 11、车辆类司法鉴定意见书证实：经江西抚州司法鉴定中心鉴定，赣F×××××奇瑞牌汽车前面右侧与行人发生碰撞；赣F×××××奇瑞牌汽车的制动、转向、灯光、行驶等安全性能事故前符合GB7258-2012《机动车运行安全技术条件》等国家相关维修、检验技术标准。 12、驾驶人、机动车信息查询结果单证实：孙刚华准驾车型为C1，因违法未处理，超分，于2016年2月5日被清分、注销；赣F×××××奇瑞牌汽车所有人为孙刚华，该车有违法未处理。 13、归案情况说明证实：2017年1月27日20时30分许，被告人孙刚华驾驶赣F×××××小车肇事，且逃逸。被告人孙刚华于2017年1月30日主动到崇仁县交警大队投案；2017年1月28日，被告人孙细文顶替孙刚华来崇仁县交警大队投案，经民警调查，孙细文于2017年1月30日上午向交警部门如实交代了孙刚华是驾驶赣F×××××小车的肇事司机。 14、协议书、收条、谅解书证实：2017年1月31日，孙刚华与被害人周某1经家属签订赔偿协议，赔偿了周某1经家属人民币48万元，周某1经家属对孙刚华、孙细文予以谅解。 15、常住人口基本信息证实：孙刚华出生于1990年6月16日；孙细文出生于1961年1月1日，案发时均已成年。 上述证据，经庭审举证、质证、认证属实，予以确认。 ","cpfxgc":"本院认为，被告人孙刚华违反交通运输管理法规，无证驾驶机动车，驾车时安全注意不够，交通肇事致一人死亡，且肇事后逃逸，负事故全部责任，其行为已构成交通肇事罪；被告人孙细文无视国家法律，明知是犯罪的人而作假证明包庇，其行为已构成包庇罪孙，公诉机关指控的犯罪事实与罪名成立。案发后，被告人孙刚华能主动向交警部门投案，并如实供述自己交通肇事的犯罪事实，属自首，依法可减轻处罚；能积极赔偿被害人全部经济损失并取得谅解，依法可酌定从轻处罚。综上，依法对被告人孙刚华减轻处罚。被告人孙细文归案后能如实交代自己包庇的犯罪事实，依法可从轻处罚。根据被告人孙刚华、孙细文的犯罪情节及有悔罪表现，宣告缓刑对所在社区无重大不良影响，可对被告人孙刚华、孙细文适用缓刑。据此，对被告人孙刚华依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条、第七十三条之规定；对被告人孙细文依照《中华人民共和国刑法》第三百一十条第一款、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、被告人孙刚华犯交通肇事罪，判处有期徒刑二年，缓刑二年。 （缓刑考验期限，自判决确定之日起计算。） 二、被告人孙细文犯包庇罪，判处拘役五个月，缓刑六个月。 （缓刑考验期限，自判决确定之日起计算。） 如不服本判决，可在接到判决的第二日起十日内，向本院或者直接向江西省抚州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"孙刚华、孙细文交通肇事、窝藏、包庇一审刑事判决书 江西省崇仁县人民法院 刑事判决书 （2017）赣1024刑初69号 公诉机关江西省崇仁县人民检察院。 被告人孙刚华，男，1990年6月16日出生于江西省崇仁县，汉族，初中文化，个体户，家住崇仁县。2017年1月30日因涉嫌犯交通肇事罪至崇仁县公安局投案，同年2月15日被刑事拘留；2017年2月20日由崇仁县公安局变更强制措施为取保候审。2017年5月26日由本院决定取保候审，同日由崇仁县公安局执行取保候审。 被告人孙细文，男，1961年1月10日出生于江西省崇仁县，汉族，初中文化，务工，家住崇仁县。2017年1月28日因涉嫌犯交通肇事罪被崇仁县公安局刑事拘留；2017年2月4日因涉嫌犯包庇罪被崇仁县公安局变更为取保候审。2017年5月26日由本院决定取保候审，同日由崇仁县公安局执行取保候审。 被告人孙刚华犯交通肇事、被告人孙细文犯包庇罪一案，由江西省崇仁县人民检察院于2017年5月26日以崇检公诉刑诉［2017］59号起诉书向本院提起公诉。本院受理后，依法组成合议庭，于2017年6月21日公开开庭审理了本案。崇仁县人民检察院指派检察员祝福林出庭支持公诉，被告人孙刚华、孙细文均到庭参加诉讼。现己审理终结。 公诉机关指控：2017年1月27日20时30分许，被告人孙刚华驾驶赣F×××××小车途经六家桥乡南岸村路段时，因安全注意不够，致使小车撞倒在公路右侧步行的周某1经，造成周某1经当场死亡一重大交通事故。事故发生后，孙刚华逃离现场。次日8时许，被告人孙细文（系孙刚华父）得知孙刚华交通肇事事情经过，且致一人死亡后，因孙刚华系无证驾驶，遂至崇仁县公安局交警大队投案，谎称自己系肇事司机。当日，崇仁县公安局交警大队对孙细文交通肇事案立案侦查。1月30日，崇仁县公安局交警大队经侦查发现肇事司机为孙刚华。经崇仁县公安局交警大队认定，被告人孙刚华负事故全部责任。 据以指控的证据有：归案情况说明、协议书、谅解书等书证；现场勘验笔录；鉴定意见；证人朱某、周某2等人的证言以及被告人孙刚华、孙细文的供述。 公诉机关认为，被告人孙刚华交通肇事致一人死亡，且肇事后逃逸，负事故全部责任，其行为已构成交通肇事罪；被告人孙细文无视国家法律，明知是犯罪的人而作假证明包庇，其行为已构成包庇罪孙。因被告人孙刚华具有自首情节，且与被害人家属达成赔偿协议，取得谅解；被告人孙细文具有坦白情节，建议本院对孙刚华、孙细文从轻处罚。 被告人孙刚华、孙细文对起诉书指控的犯罪事实均不持异议。 经审理查明：2017年1月27日20时30分许，被告人孙刚华驾驶赣F×××××奇瑞牌小车由崇仁县六家桥乡前往孙坊镇徐埠村，途经六家桥乡南岸村路段时，遇被害人周某1经在公路右侧步行，因安全注意不够，致使小车撞倒被害人周某1经，造成周某1经当场死亡一重大交通事故。事故发生后，孙刚华逃离现场。次日8时许，被告人孙细文（系孙刚华父）得知孙刚华交通肇事事情经过，且致一人死亡后，因孙刚华系无证驾驶，遂至崇仁县公安局交警大队投案，谎称自己系肇事司机。当日，崇仁县公安局交警大队对孙细文交通肇事案立案侦查。2017年1月30日，崇仁县公安局交警大队经侦查发现肇事司机为孙刚华。2017年2月3日，崇仁县公安局决定对孙细文交通肇事案撤案。经崇仁县公安局交警大队对该起道路交通事故认定，被告人孙刚华负事故全部责任，周某1经不负此事故的责任。经法医鉴定，被害人周某1经系道路交通事故致颅脑内出血死亡。案发后，被告人孙刚华与被害人周某1经家属达成协议，赔偿被害人家属人民币48万元，被害人家属对孙刚华、孙细文予以谅解。 另查明，2017年1月30日下午，被告人孙刚华主动到崇仁县交警大队投案，并如实供述自己交通肇事的犯罪事实；被告人孙细文于2017年1月28日顶替孙刚华来崇仁县交警大队投案后，于2017年1月30日上午向交警部门如实交代了孙刚华是驾驶赣F×××××小车的肇事司机事实。 认定上述事实的证据有： 1、被告人孙刚华供述：2017年1月27日20时30分许，他一人驾驶赣F×××××小车由崇仁县六家桥乡往孙坊镇徐埠村方向行驶，途经六家桥乡南岸村路段时，车右前大灯部位在公路的右侧位置上撞倒一名行人，因害怕加之又是无证驾驶就驾车逃离事故现场。次日天快亮时，他叫父亲孙细文去事故现场查看，孙细文回来后告知被撞倒的行人已死亡，孙细文由于知道他的驾驶证被吊销了，怕会对他从重处罚，所以就替他去顶包，于是孙细文于2017年1月28日8时30分许到孙坊派出所投案。 2、被告人孙细文供述：2017年1月28日2时许，他儿子孙刚华回到家里，对他讲孙刚华于2017年1月27日20时许在六家桥乡南岸村路段撞到了一名行人，当时孙刚华没有停车就直接开车走了，到次日7时许，他骑电动车到南岸村去看，见有一个冰棺停放在那里就知道撞死了人，然后就回家商量如何处理此事，因他知道孙刚华的驾驶证被扣了，所以就说干脆替孙刚华顶包，于是就打110报警并到孙坊派出所投案了。车子右边大灯撞烂了，引擎盖上也凹进去了，右前轮的轮眉也掉了。 3、证人朱某的证言证实：2017年1月28日2时许，她儿子孙刚华回家对她讲过年晚上大概8点多钟时驾驶自家的赣F×××××奇瑞小车从六家桥回家时在南岸村路段撞到一走路的老人，由于害怕就直接把车开走了，不久孙刚华还坐别人的车到现场看，没有看见被撞的人，以为没事。天亮后，他老公孙细文骑电动车到南岸村看，回来后说那个被撞的人已经死了，孙细文讲赶紧去自首，并讲孙刚华没有驾驶证，去了肯定会被从严处罚，所以孙细文就决定自己去顶包，结果孙细文就打110报警，说是自己开车撞死了人，并把车子开到孙坊派出所投案了。 4、证人周某2的证言证实：2017年1月27日晚上，突然停电了，他父亲周某1经就从住的老屋步行至他建的新屋送蜡烛，之后周某1经返回老屋，至晚上11时许，他母亲孙娥全到他家问周某1经去向时才知道周某1经不见了，就去寻找，快到周某1经住的屋旁的公路上发现周某1经躺在路边的草坪里，已经死亡，周某1经穿的两只鞋子在路边上，帽子掉在路边的草坪里，于是他堂哥周某3报警。 5、证人周某3的证言证实：2017年1月27日晚上11时许，他赶往出事地点，见周某1经已死亡躺在马路边，于是他拨打110报警，现场没有肇事者和车辆，有车辆碎片。 6、崇仁县公安局立案决定书、撤销案件决定书证实：2017年1月28日，崇仁县公安局决定对孙细文交通肇事案立案侦查，后在侦查中发现不应追究孙细文交通肇事的刑事责任，于2017年2月3日决定撤案。 7、道路交通事故现场勘查笔录、现场照片、现场图证实：2017年1月27日23时35分至23时58分，崇仁县公安局交警大队民警对事故地点进行勘查，事故地点为六家桥乡南岸村村口路段，死亡一人，肇事车辆及肇事人不在现场，交警对现场拍照及摄像，现场留有肇事车辆撞到行人后散落的碎片及留在现场的肇事车的车轮眉，现场有男性死者等。刑事摄影照片经被告人孙刚华辨认无异议。 8、公安交通管理行政强制措施凭证证实：交警于2017年1月28日将本次交通肇事车辆予以扣留。 9、崇仁县公安局交通警察大队道路交通事故认定书证实：孙刚华于2017年1月27日20时30分许无证驾驶小车途经事故地点时安全注意不够未能及时发现行人，致使事故的发生，且事故后逃逸，孙刚华负此事故的全部责任，周某1经不负此事故的责任。 10、交通事故尸体检验报告证实：经江西抚州司法鉴定中心鉴定，周某1经系道路交通事故致颅脑出血于2017年1月27日20时30分死亡。 11、车辆类司法鉴定意见书证实：经江西抚州司法鉴定中心鉴定，赣F×××××奇瑞牌汽车前面右侧与行人发生碰撞；赣F×××××奇瑞牌汽车的制动、转向、灯光、行驶等安全性能事故前符合GB7258-2012《机动车运行安全技术条件》等国家相关维修、检验技术标准。 12、驾驶人、机动车信息查询结果单证实：孙刚华准驾车型为C1，因违法未处理，超分，于2016年2月5日被清分、注销；赣F×××××奇瑞牌汽车所有人为孙刚华，该车有违法未处理。 13、归案情况说明证实：2017年1月27日20时30分许，被告人孙刚华驾驶赣F×××××小车肇事，且逃逸。被告人孙刚华于2017年1月30日主动到崇仁县交警大队投案；2017年1月28日，被告人孙细文顶替孙刚华来崇仁县交警大队投案，经民警调查，孙细文于2017年1月30日上午向交警部门如实交代了孙刚华是驾驶赣F×××××小车的肇事司机。 14、协议书、收条、谅解书证实：2017年1月31日，孙刚华与被害人周某1经家属签订赔偿协议，赔偿了周某1经家属人民币48万元，周某1经家属对孙刚华、孙细文予以谅解。 15、常住人口基本信息证实：孙刚华出生于1990年6月16日；孙细文出生于1961年1月1日，案发时均已成年。 上述证据，经庭审举证、质证、认证属实，予以确认。 本院认为，被告人孙刚华违反交通运输管理法规，无证驾驶机动车，驾车时安全注意不够，交通肇事致一人死亡，且肇事后逃逸，负事故全部责任，其行为已构成交通肇事罪；被告人孙细文无视国家法律，明知是犯罪的人而作假证明包庇，其行为已构成包庇罪孙，公诉机关指控的犯罪事实与罪名成立。案发后，被告人孙刚华能主动向交警部门投案，并如实供述自己交通肇事的犯罪事实，属自首，依法可减轻处罚；能积极赔偿被害人全部经济损失并取得谅解，依法可酌定从轻处罚。综上，依法对被告人孙刚华减轻处罚。被告人孙细文归案后能如实交代自己包庇的犯罪事实，依法可从轻处罚。根据被告人孙刚华、孙细文的犯罪情节及有悔罪表现，宣告缓刑对所在社区无重大不良影响，可对被告人孙刚华、孙细文适用缓刑。据此，对被告人孙刚华依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条、第七十三条之规定；对被告人孙细文依照《中华人民共和国刑法》第三百一十条第一款、第六十七条第三款、第七十二条、第七十三条之规定，判决如下： 一、被告人孙刚华犯交通肇事罪，判处有期徒刑二年，缓刑二年。 （缓刑考验期限，自判决确定之日起计算。） 二、被告人孙细文犯包庇罪，判处拘役五个月，缓刑六个月。 （缓刑考验期限，自判决确定之日起计算。） 如不服本判决，可在接到判决的第二日起十日内，向本院或者直接向江西省抚州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长黎文华 人民陪审员陈爱红 人民陪审员康湘明 二〇一七年六月二十六日 书记员华亦恬 ","writId":"02297dfd4e1cde954a81dfb370dde0f70bf","writName":"孙刚华、孙细文交通肇事、窝藏、包庇一审刑事判决书"}
