{"ajId":"feaf8f23-861c-48f8-a09f-41dbafdd2a77","ajName":"章某犯协助组织卖淫罪一案","ajjbqk":" 永嘉县人民检察院指控，2007年，章甲（已判决）在永嘉县桥头镇商二街100-102号开设小良子足浴店。约2012年开始，章甲和其妻子汤甲（已判决）开始组织曾某、李某甲、陈某甲、何某、罗某等多人在该足浴店内、桥头镇商二街天纬网吧5楼及商二街70号从事卖淫活动。至2013年5月13日被公安机关查获为止，被告人章某明知小良子足浴店有卖淫行为，还偶尔帮助章甲收取卖淫款。 对于以上指控事实，公诉机关提交了相应的证据。公诉机关认为，被告人章某的行为已构成协助组织卖淫罪。诉请本院依照《中华人民共和国刑法》第三百五十八条第三款之规定，予以判处。 被告人章某对公诉机关指控的事实与罪名均无异议，并表示自愿认罪。其辩护人提出：1、章某主观恶性较小，没有足浴店的股份，也没有参与管理；2、章某犯罪具有被动性，只有当章甲及其妻子不在时，才帮忙收取卖淫款；3、章某在协助组织卖淫中所起作用较小，未获利；4、无前科，系初犯、偶犯；5、当庭自愿认罪。综上，要求对被告人章某予以从轻处罚。 经审理查明，2007年，章甲在永嘉县桥头镇商二街100-102号开设小良子足浴店。约2012年开始，章甲和其妻子汤甲开始组织曾某、李某甲、陈某甲、何某、罗某等多人在该足浴店内、桥头镇商二街天纬网吧5楼及商二街70号从事卖淫活动。至2013年5月13日被公安机关查获时止，被告人章某明知小良子足浴店有卖淫行为，还偶尔帮助章甲收取卖淫款。 以上事实，有公诉机关提供并经法庭质证、认证的下列证据予以证实： 1、同案犯章甲的供述，证明小良子足浴店一般都是自己在管理，弟弟章某每天在自己店里打牌，知道店里有卖淫行为。章某偶尔有帮忙清洗下毛巾、床单之类的杂物，自己和老婆不在店里的时候，让他看下店，偶尔收下钱，但是次数很少的事实。 2、同案犯汤甲的供述，证明小良子足浴店是其老公章甲经营的事实。 3、证人罗某的证言，证明自己于2013年3月份到小良子足浴店卖淫，平时由老板章甲和老板娘阿丹负责排班和收钱，老板的弟弟也有，他长得和老板很像，大家叫他“小光头”的事实。 4、证人曾某的证言，证明自己于2013年4月份到小良子足浴店卖淫，章甲和汤甲在店里管理，“小光头”经常在店里玩，打牌，如果老板和老板娘不在，也负责收下钱，但次数不多，偶尔收一下的事实。 5、证人李某甲的证言，证明自己卖淫赚来的钱都是给“光头”的，“光头”不在，就会把钱给“小丹”或“小光头”，“小光头”经常在店里打牌，自己把钱给他给了很多次的事实。 6、证人陈某甲的证言，证明章甲的弟弟“小光头”来小良子足浴店基本上都是打牌，章甲有时不在或正忙的时候“小光头”也偶尔有收银，之后再交给章甲的事实。 7、证人何某的证言，证明“小光头”章某经常来足浴店，有时会扫下地，打扫下卫生的事实。 8、证人杨某的证言，证明章甲不在足浴店的时候，他弟弟“小光头”负责收钱的事实。 9、证人李某乙、周某的证言，证明老板的弟弟“小光头”经常在店里打牌的事实。证人赵某的证言，证明“小光头”在店里干些洗毛巾、拖地之类的事情。 10、证人马某、郑某的证言，证明他们各自在小良子足浴店嫖娼的情况。 11、证人徐某、陈某乙的证言及医院检验报告单，证明罗某等人相关项目的检验情况。 12、证人黄某、沙某、叶某的证言及房屋租赁合同、房屋租赁协议，证明涉案场所的租赁情况。 13、调取证据清单、个体工商户登记情况，证明小良子足浴店的工商登记情况。 14、检查笔录、扣押物品清单及照片，证明侦查人员对涉案场所进行检查并扣押相关物品的情况。 15、辨认笔录，证明经李某甲、罗某辨认，指出“小光头”即被告人章某。 16、刑事判决书，证明同案犯章甲、汤甲已因犯组织卖淫罪被本院判处刑罚；行政处罚决定书，证明本案的卖淫嫖娼人员已被行政处罚的事实。 17、抓获经过，证明被告人章某的归案情况。 18、人口信息表，证明被告人章某的身份情况。 19、被告人章某的供述，对自己的犯罪事实供认不讳。 ","cpfxgc":"本院认为，被告人章某协助组织他人卖淫，其行为已构成协助组织卖淫罪。公诉机关指控的罪名成立，予以支持。鉴于被告人章某表示自愿认罪，予以酌情从轻处罚。对辩护人提出的相应辩护意见予以采纳。据此，依照《中华人民共和国刑法》第三百五十八条第三款的规定，判决如下：","pjjg":" 被告人章某犯协助组织卖淫罪，判处有期徒刑二年，并处罚金人民币4000元。罚金限判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月2日起至2017年11月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省永嘉县人民法院 刑事判决书 （2016）浙0324刑初48号 公诉机关浙江省永嘉县人民检察院。 被告人章某（绰号“小光头”），无业。因涉嫌犯协助组织卖淫罪，于2015年11月2日被刑事拘留，同月25日被逮捕。现羁押于永嘉县看守所。 辩护人翁浩晓，浙江嘉瑞成（永嘉）律师事务所律师。 永嘉县人民检察院以温永检公诉刑诉（2016）52号起诉书指控被告人章某犯协助组织卖淫罪，于2016年1月12日向本院提起公诉。本院于同日立案，并依法组成合议庭，于同月25日公开开庭审理了本案。永嘉县人民检察院指派检察员夏如出庭支持公诉，被告人章某及其辩护人翁浩晓到庭参加诉讼。现已审理终结。 永嘉县人民检察院指控，2007年，章甲（已判决）在永嘉县桥头镇商二街100-102号开设小良子足浴店。约2012年开始，章甲和其妻子汤甲（已判决）开始组织曾某、李某甲、陈某甲、何某、罗某等多人在该足浴店内、桥头镇商二街天纬网吧5楼及商二街70号从事卖淫活动。至2013年5月13日被公安机关查获为止，被告人章某明知小良子足浴店有卖淫行为，还偶尔帮助章甲收取卖淫款。 对于以上指控事实，公诉机关提交了相应的证据。公诉机关认为，被告人章某的行为已构成协助组织卖淫罪。诉请本院依照《中华人民共和国刑法》第三百五十八条第三款之规定，予以判处。 被告人章某对公诉机关指控的事实与罪名均无异议，并表示自愿认罪。其辩护人提出：1、章某主观恶性较小，没有足浴店的股份，也没有参与管理；2、章某犯罪具有被动性，只有当章甲及其妻子不在时，才帮忙收取卖淫款；3、章某在协助组织卖淫中所起作用较小，未获利；4、无前科，系初犯、偶犯；5、当庭自愿认罪。综上，要求对被告人章某予以从轻处罚。 经审理查明，2007年，章甲在永嘉县桥头镇商二街100-102号开设小良子足浴店。约2012年开始，章甲和其妻子汤甲开始组织曾某、李某甲、陈某甲、何某、罗某等多人在该足浴店内、桥头镇商二街天纬网吧5楼及商二街70号从事卖淫活动。至2013年5月13日被公安机关查获时止，被告人章某明知小良子足浴店有卖淫行为，还偶尔帮助章甲收取卖淫款。 以上事实，有公诉机关提供并经法庭质证、认证的下列证据予以证实： 1、同案犯章甲的供述，证明小良子足浴店一般都是自己在管理，弟弟章某每天在自己店里打牌，知道店里有卖淫行为。章某偶尔有帮忙清洗下毛巾、床单之类的杂物，自己和老婆不在店里的时候，让他看下店，偶尔收下钱，但是次数很少的事实。 2、同案犯汤甲的供述，证明小良子足浴店是其老公章甲经营的事实。 3、证人罗某的证言，证明自己于2013年3月份到小良子足浴店卖淫，平时由老板章甲和老板娘阿丹负责排班和收钱，老板的弟弟也有，他长得和老板很像，大家叫他“小光头”的事实。 4、证人曾某的证言，证明自己于2013年4月份到小良子足浴店卖淫，章甲和汤甲在店里管理，“小光头”经常在店里玩，打牌，如果老板和老板娘不在，也负责收下钱，但次数不多，偶尔收一下的事实。 5、证人李某甲的证言，证明自己卖淫赚来的钱都是给“光头”的，“光头”不在，就会把钱给“小丹”或“小光头”，“小光头”经常在店里打牌，自己把钱给他给了很多次的事实。 6、证人陈某甲的证言，证明章甲的弟弟“小光头”来小良子足浴店基本上都是打牌，章甲有时不在或正忙的时候“小光头”也偶尔有收银，之后再交给章甲的事实。 7、证人何某的证言，证明“小光头”章某经常来足浴店，有时会扫下地，打扫下卫生的事实。 8、证人杨某的证言，证明章甲不在足浴店的时候，他弟弟“小光头”负责收钱的事实。 9、证人李某乙、周某的证言，证明老板的弟弟“小光头”经常在店里打牌的事实。证人赵某的证言，证明“小光头”在店里干些洗毛巾、拖地之类的事情。 10、证人马某、郑某的证言，证明他们各自在小良子足浴店嫖娼的情况。 11、证人徐某、陈某乙的证言及医院检验报告单，证明罗某等人相关项目的检验情况。 12、证人黄某、沙某、叶某的证言及房屋租赁合同、房屋租赁协议，证明涉案场所的租赁情况。 13、调取证据清单、个体工商户登记情况，证明小良子足浴店的工商登记情况。 14、检查笔录、扣押物品清单及照片，证明侦查人员对涉案场所进行检查并扣押相关物品的情况。 15、辨认笔录，证明经李某甲、罗某辨认，指出“小光头”即被告人章某。 16、刑事判决书，证明同案犯章甲、汤甲已因犯组织卖淫罪被本院判处刑罚；行政处罚决定书，证明本案的卖淫嫖娼人员已被行政处罚的事实。 17、抓获经过，证明被告人章某的归案情况。 18、人口信息表，证明被告人章某的身份情况。 19、被告人章某的供述，对自己的犯罪事实供认不讳。 本院认为，被告人章某协助组织他人卖淫，其行为已构成协助组织卖淫罪。公诉机关指控的罪名成立，予以支持。鉴于被告人章某表示自愿认罪，予以酌情从轻处罚。对辩护人提出的相应辩护意见予以采纳。据此，依照《中华人民共和国刑法》第三百五十八条第三款的规定，判决如下： 被告人章某犯协助组织卖淫罪，判处有期徒刑二年，并处罚金人民币4000元。罚金限判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月2日起至2017年11月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张新清 人民陪审员朱培培 人民陪审员梁菲 二〇一六年一月二十五日 书记员王茜","writId":"0521aaffbd654686854e187cbab533c204a","writName":"章某犯协助组织卖淫罪一审刑事判决书"}
