{"ajId":"14da8849-d055-47ce-a234-429110cf96e3","ajName":"林成世、李红军、余建辉等非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪一案","ajjbqk":" 原判认定，2016年4月至2017年3月间，被告人李红军（微信号“sanpao528638”，微信昵称“AAA炮哥商贸—一三炮”等）、林成世（微信号“f953jooo”，微信昵称“会飞的田鸡”）、郭奇锋（微信号“qifeng520888”，微信昵称“迷一样的男人”、“军迷用品”、“A¨”）、余建辉（微信昵称“娜姐”）通过微信朋友圈发布贩卖枪支信息，同时与下家（即买家）商谈买卖枪支事宜，后向上家（即卖家）购买，上家根据下家指定的交货地点，将枪支以零件形式，加价出售并快递送达。贩卖枪支、弹药事实分述如下： 1．2016年4月间，被告人林成世采用上述手段，以3500元的价格，向江西省抚州市东乡县杨桥殿镇江某1（微信昵称“龙天”）出售一把秃鹰牌气枪，并由上家将上述气枪送至市区丰泽客运站交给江。2017年3月23日，上述气枪及12枚铅弹在江西省武宁县罗坪镇洞坪村江的住处被当地公安机关查获。经鉴定，该气枪以压缩气体为动力发射弹丸，具有致伤力，系枪支，枪口比动能为每平方厘米107.76焦耳。 2．2016年6月间，被告人李红军采用上述手段，以4400元的价格，向重庆市南岸区买家孙某1（微信户名“sdx0911”）出售一把气枪、448颗可配用铅弹。2016年9月29日，上述枪、弹在孙的住处被重庆市公安局南岸分局鸡冠石派出所查获。经鉴定，该气枪以压缩气体为动力，系枪支；该铅弹系弹药。 3．2016年6月间，被告人李红军采用上述手段，以940元的价格向被告人郭奇锋出售一把“1911”型号的气手枪及钢珠弹等物。后郭奇锋将该上述气手枪及钢珠弹等物以1300元出售给湖南省嘉禾县商贸城的胡某（微信号“158××××5782”）。2017年12月13日，上述气手枪、680颗钢珠弹（未鉴定）、3瓶猛将气瓶在嘉禾县西街水文巷胡某住处被查获。经鉴定，该气枪是以压缩气体为动力的非制式枪支，具杀伤力，枪口比动能为每平方厘米2.18焦耳。 4．2016年6月间，被告人李红军采用上述手段，以2600元的价格向被告人郭奇锋出售一把“型秃”气枪配件后，郭奇锋以3500元的价格出售给浙江省温岭横峰街道的刘某1（微信号“shoujiabiao3275”）。2017年1月10日，公安人员在上述地点将刘某1带回调查。同年2月21日，刘某1将上述气枪上缴给公安机关。经鉴定，该气枪系以气体为动力、具有致伤力的非军用枪支，枪口比动能为每平方厘米20.9焦耳。 5．2016年6月26日，被告人李红军采用上述手段，以650元出售给微信名为“A★兵姐商贸”（身份信息不详）1把仿M1911短气枪，并应“A★兵姐商贸”要求将该气枪寄到广东省韶关市南雄市北门街谭某处。2018年1月25日，该气枪在谭的家中被查获。经鉴定，该气枪系以压缩气体为动力发射弹丸，具有致伤力，是枪支，枪口比动能为每平方厘米2.34焦耳。 6．2016年11月间，被告人李红军采用上述手段，以2300元的价格向被告人林成世出售一把气枪、325颗铅弹，后林成世向山东省青岛市胶州市铺集镇孙家屯杨某加价500元出售。2017年6月16日，上述枪、弹在杨的住处被查获。经鉴定，该气枪以压缩气体为动力发射弹丸，系枪支，枪口比动能为每平方厘米144.86焦耳。 7．2016年12月间，被告人林成世采用上述手段，以5000余元的价格，向甘肃省环县环城镇白草塬村刘某2（微信昵称“笑傲江湖”）出售一把秃鹰牌气枪。2017年4月12日，上述气枪在白草塬村刘的家中被查获。经鉴定，该气枪以压缩气体为动力发射弹丸，具有致伤力，系枪支，枪口比动能为每平方厘米39.17焦耳。 8．2016年12月间，被告人余建辉采用上述手段，以800元的价格向被告人林成世出售一把气枪，后林成世以1300元价格出售给重庆市开县白乐村余某（微信昵称“心软致命”）。2017年9月21日，上述气枪在白乐村余某的住处被查获。经鉴定，该气枪以压缩气体为动力发射弹丸，具有致伤力，系枪支，枪口比动能为每平方厘米12.36焦耳。 9．2016年12月中、下旬，被告人李红军采用上述手段，以4200元向上家“A猎雨（模型）总部”购买，后以5400元的价格，向下家四川省广安市武胜县街子镇屏风村赵某（微信户名“boge738302”，微信昵称“明天会更好”）出售一把气枪及230颗可配用铅弹。2017年3月5日上午，上述气枪、铅弹在武胜县赵某处被查获。经鉴定，该气枪以压缩气体为动力发射弹丸，系枪支，枪口比动能为每平方厘米207.8焦耳；该铅弹系气枪弹。 10．2017年3月上旬，被告人余建辉采用上述手段，以600元价格向被告人林成世出售一把大握把钢珠气枪，后林成世以1300元的价格出售给江苏省镇江市丹阳界牌镇陈某（微信昵称“无名”、“陈康”）。同年4月21日，上述气枪在丹阳陈某的住处被查获。经鉴定，该气枪是以压缩气体为动力发射弹丸的枪支，具有致伤力，枪口比动能为每平方厘米35.77焦耳。 2017年3月17日，群众举报，林成世在福州市鼓楼区被抓获，提取并扣押黑色苹果7、金色苹果6手机各一部。同年5月27日，被告人李红军在广东省惠州市博罗县其住处被抓获，提取并扣押了作案工具VIVOXPLAY6及VIVO手机各一部。2017年9月1日，被告人余建辉在杭州市滨江区君尚金座小区被抓获，提取神州牌笔记本电脑一台及VIVO手机一部、苹果6S手机一部。2017年12月26日，被告人郭奇锋在湖南省郴州市华宁春城被抓获，提取并扣押作案工具苹果SE手机一部。李红军、林成世、郭奇锋、余建辉归案后如实供述了上述事实，并分别退出12090元、12000元、1260元、1400元。 二、诈骗部分 2017年2月24日，甘肃省环县环城镇买家刘某2欲以32000元价格向被告人林成世购买一把雷鸣顿2代小口径5.6口径火载枪，双方经协商后，约定由刘先支付1万元定金。当日，林成世收取刘通过微信支付的上述款项后，未与上家联系买卖枪支事宜，将该款占为已有。林成世归案后如实供述了公安机关尚未掌握的上述犯罪事实，并退出违法所得10000元。 原判认定上述事实的证据有： 1．证人江某1的证言，证实2016年上半年，其以3500元向微信叫“会飞的田鸡”的“阿四”买了一把秃鹰的气枪，对方把枪及配送的1包铅弹分4个包裹寄到丰泽客运站给其。 2．证人孙某1的证言、指认气枪、铅弹的笔录及照片，证实其住重庆市南岸区。2016年6月，其通过微信以4400元向“三炮”购买一把“秃鹰”气枪和448枚铅弹，是分6次快递收到的。 3．证人胡某的证言，证实2016年6月份，其通过微信以1400多元向郭奇锋购买了一把“1911”气枪、4瓶猛将气瓶、一盒钢珠弹，其于6月14日转1300元，后又转100多元。对方以快递方式送到湖南省郴州市嘉禾县商贸城给其。其是在家玩枪，已用完1瓶猛将气瓶。 4．证人刘某1的证言，证实2016年6月份，其通过微信以3500元向“谜一样的男人”即郭奇锋购买了一把气枪，对方分五六批快递寄到温岭市横峰街道齐江路给其，其于8月份将气枪带回老家放置。 5．证人瞿某的证言，证实2016年6月份，其丈夫刘某1通过微信向别人购买了一把气枪放在家里，没拿出去玩。8月20日刘某1与何某回老家时将气枪带回老家湖北宣恩放置。 6．证人谭某的证言、指认所购气枪的照片，证实其通过微信以1600元（分2次转账）向一个叫“AO迷彩创始人”买了一把仿M1911气枪及十几二十枚塑料BB弹。对方通过快递寄给其，其将气枪放在自己位于广东省南雄市的家中。 7．证人何某的证言，证实2016年8月20日，其与表哥刘某1回湖北宣恩时，刘将气枪放在汽车后备箱。 8．证人刘某2的证言，证实其向网名叫“会飞的田鸡”购买两把气枪，以5000元左右买的枪有收到，另1把支付了10000元定金，但没收到枪。 9．证人孙某2的证言，证实2016年底，其签收了五六个包裹，是其丈夫杨某通过微信购买的一把气枪，收货人为“娜姐”。公安机关在其家搜到该气枪及325枚铅弹。 10．证人肖某的证言，证实其是余某的妻子。余某在网上购买了气枪配件和子弹，包裹寄到其上班的地方由其代收。枪组装好后由余带到白乐村的家中放置。 11．证人赵某的证言，证实其通过微信转账5000多元，向微信号为“sanpao52863”、微信昵称“AAA炮哥”的人购买了一把气枪及铅弹。其微信户名“boge738302”，微信呢称“明天会更好”。对方通过4个包裹寄到四川省广安市武胜县街子镇，收件人是其本人。2017年3月5日，其与袁某带枪打鸟时，在金马村附近被公安人员查获。 12．证人陈某的证言、指认所购气枪、藏枪地点的辨认照片，证实其微信名为“陈某”。2017年3月其通过微信联系购买了一把钢珠气枪。 13．证人张某1的证言、辨认林成世、江某1照片的辨认笔录，证实2016年4月份，江某1向林成世购买了1把长气枪。 14．证人张某2的证言，证实公安机关在其家中江某1住的房间搜出1把枪和12枚铅弹，其曾见江某1拿出该把枪玩。 15．证人李某1的证言，证实其向公安机关提交了其儿子李红军曾使用的一部VIVO手机。 16．手机微信聊天记录截图、微信朋友圈截图、微信聊天记录内容、微信转账记录，证实李红军、林成世、余建辉、郭奇锋与上、下家就买卖气枪、铅弹等物品事宜的往来聊天记录、转账记录，所发布贩卖枪支信息。 17．搜查笔录、提取笔录、扣押清单、扣押证明、枪支扣押证明、收缴物品清单、检查笔录、现场笔录、证据保全决定书及清单、扣押物品清单、照片，证实公安人员在相关地点搜查出涉案枪支及铅弹等并予以扣押的情况。 18．提取笔录、扣押决定书、扣押清单，证实公安人员提取林成世、李红军、余建辉、郭奇锋手机等物品的情况。 19．泉州市公安局物证鉴定所的鉴定书、甘肃省公安司法鉴定中心检验鉴定意见书、镇江市公安局物证鉴定所物证鉴定书、山东省青岛市公安局枪支鉴定书、重庆市公安局物证鉴定中心鉴定书、台州市公安局司法鉴定中心枪弹鉴定书、镇江市公安局物证鉴定所物证鉴定书、鉴定人资格证书、鉴定机构资格证书、证明、情况说明，证实涉案枪支、弹药的鉴定情况。 20．行政处罚决定书，证实涉案的买枪人员的处理情况。 21．查获经过、到案经过、羁押证明、抓获经过、工作说明，证实各被告人及买枪人员的到案情况等。 22．户籍证明、常住人口信息、前科查询，证实各被告人、买枪人员的基本身份情况。 23．被告人李红军、林成世、郭奇锋、余建辉的供述及相关辨认、指认笔录和照片，证实四被告人归案后对其犯罪行为均供认不讳，林成世主动供述了公安机关尚未掌握的诈骗事实。 原判认为，被告人李红军违反法律规定，私自买卖枪支6支、弹药超过500枚，其行为已构成非法买卖枪支、弹药罪；被告人林成世、郭奇锋、余建辉违反法律规定，分别私自买卖枪支5支、2支、2支，其行为均已构成非法买卖枪支罪；林成世以非法占有为目的，采用隐瞒真相的方法，骗取他人财物，数额较大，其行为已构成诈骗罪。林成世在判决宣告前犯数罪，应当数罪并罚；林成世主动供述公安机关尚未掌握的诈骗犯罪事实，其该部分犯罪以自首论，可以从轻或者减轻处罚；李红军、郭奇锋、余建辉、林成世就买卖枪支部分虽不具有自首情节，但归案后均能如实供述自己的罪行，可以从轻处罚；四被告人积极退赃，所买卖枪支等物品已被追回，枪支未用于违法犯罪活动，部分枪支枪口比动能较小，相应减轻各被告人犯罪的社会危害性，对各被告人给予相应酌情从轻处罚。据此，判决如下：一、被告人李红军犯非法买卖枪支、弹药罪，判处有期徒刑五年；二、被告人林成世犯非法买卖枪支罪，判处有期徒刑四年六个月，犯诈骗罪，判处拘役六个月，并处罚金人民币二千元，决定执行有期徒刑四年六个月，并处罚金人民币二千元（将被告人林成世退出的人民币22000元中的人民币1800元抵作相应罚金。）；三、被告人郭奇锋犯非法买卖枪支罪，判处有期徒刑三年；四、被告人余建辉犯非法买卖枪支罪，判处有期徒刑三年；五、没收被告人李红军、林成世、郭奇锋、余建辉分别退出的违法所得人民币12090元、20200元、1260元、1400元，上缴国库；没收扣押在公安机关的作案工具被告人李红军的VIVOXPLAY6及VIVO手机各一部、被告人林成世的金色苹果6手机一部、被告人余建辉苹果6S手机一部、被告人郭奇锋苹果SE手机一部。 上诉人李红军诉称：1．其仅在上下家之间穿针引线，促成上下家之间的买卖事宜，起介绍作用，犯罪情节较轻；2．涉案弹药是卖家附带枪支给买家的物品，不属于买卖行为；3．其归案后积极配合调查，如实供述自己的罪行，并积极退赃，原判未综合考虑全案事实、情节导致对其量刑过重，请求对其改判较轻刑罚。 上诉人林成世诉称，其归案后如实供述自己非法买卖枪支的犯罪事实，并主动交代公安机关尚未掌握的诈骗犯罪事实，认罪态度好，又积极退赃，原判未充分考虑全案事实、情节导致对其量刑畸重，请求对其大幅度从宽处理。 上诉人郭奇锋诉称：1．其仅是居间介绍买卖，并不知道所贩卖的是真枪，而误以为是玩具枪，故其主观上没有非法买卖枪支的故意；2．其居间介绍买卖起次要、辅助作用，应认定为从犯并减轻处罚，原判对此未予认定不当；3．其涉案的两把枪支枪口比动能较低，未造成实际社会危害，其归案后又如实供述自己的罪行并退出违法所得，原判未综合考虑全案事实、情节导致对其量刑畸重，请求对其改判三年以下有期徒刑并宣告缓刑。其辩护人提出与其基本一致的辩护意见。 上诉人余建辉诉称，其误以为贩卖的是玩具，主观上不知道所贩卖的是枪支，且其涉案的两把枪支系以压缩气体为动力，枪口比动能较低，数量刚达到入罪标准，又均被查获，未造成严重危害后果，其亦是初犯、偶犯，归案后又能如实供述自己的罪行，积极退赃，原判未综合考虑全案事实、情节导致对其量刑过重，请求对其从宽处罚并适用缓刑。其辩护人提出与其基本一致的辩护意见。 经审理查明，原判认定上诉人李红军犯非法买卖枪支、弹药罪，上诉人林成世犯非法买卖枪支罪、诈骗罪，上诉人郭奇锋、余建辉犯非法买卖枪支罪的事实清楚，据以定案的证据来源合法，且均经原审庭审举证、质证，查证属实，可作为定案依据。本院予以确认。 关于上诉人郭奇锋、余建辉主观上是否明知其贩卖的是枪支的问题。经查，在案相关证人证言、四上诉人的供述及相关人员的微信朋友圈截图及微信聊天记录等证据证实上诉人郭奇锋、余建辉在与上下家买卖枪支过程中均知晓所交易的枪是以压缩气体为动力，且在微信聊天中谈及所涉气枪的配件、威力、性能等问题并附有图片及安装视频，涉案气枪亦均被查获并经依法鉴定为具有致伤力的枪支，枪口比动能均超过每平方厘米1.8焦耳，达到了枪支认定标准。因此，在案证据足以认定上诉人郭奇锋、余建辉主观上明知其所贩卖的是枪支，其二人及其辩护人对此提出的相关诉辩意见与本院查明的事实不符，不能成立，不予采纳。 ","cpfxgc":"本院认为，上诉人李红军违反枪支管理规定，非法买卖以压缩气体为动力的枪支六支及五百发以上气枪铅弹，其行为已构成非法买卖枪支、弹药罪。上述气枪铅弹系李红军与上下家之间交易的一部分，且经依法鉴定为弹药，数量又已达到犯罪标准，故其行为构成非法买卖弹药罪。其对此提出的上诉意见不能成立，不予采纳。上诉人林成世、郭奇锋、余建辉违反枪支管理规定，分别非法买卖以压缩气体为动力的枪支五支、二支、二支，其行为均已构成非法买卖枪支罪。上诉人林成世又以非法占有为目的，采用隐瞒真相的方法，骗取他人财物，数额较大，其行为又已构成诈骗罪。四上诉人在买卖枪支等物品的过程中，均是独自联系买家（即下家）并收取货款后，再向上家联系货源并另行支付货款给上家，与上下家之间属于各自独立实施买卖行为，而非居间介绍的共同犯罪行为，不存在主从犯之分。故上诉人郭奇锋及其辩护人、上诉人李红军分别对此提出的诉辩意见均不能成立，不予采纳。上诉人林成世主动供述公安机关尚未掌握的诈骗犯罪事实，其该部分犯罪以自首论，予以从轻处罚。四上诉人归案后均能如实供述非法买卖枪支或弹药部分的罪行，均予以从轻处罚。上诉人林成世一人犯数罪，依法实行数罪并罚。四上诉人积极退赃，所买卖枪支或弹药已被追回且未用于违法犯罪活动，对四人均酌情从轻处罚。原判在定罪量刑时，已充分考虑本案的犯罪事实、情节和社会危害后果，并结合四上诉人归案后的认罪、悔罪表现，对四人均作出了适当的量刑。故上诉人李红军和林成世、上诉人郭奇锋及其辩护人、上诉人余建辉及其辩护人分别提出的原判量刑过重或畸重的相关诉辩意见均不能成立，不予采纳。但考虑上诉人郭奇锋、余建辉所买卖的是以压缩气体为动力且枪口比动能较低的枪支，枪支数量又刚达到入罪标准，违法所得数额较小，客观上亦未造成严重危害后果，社会危害性相对较小，到案后又能配合办案机关的调查工作，有悔罪表现，对该二人可予从宽处理，予以宣告缓刑。故该二人及其辩护人分别请求适用缓刑的相关诉辩意见予以采纳。据此，依照《中华人民共和国刑法》第一百二十五条第一款、第二百六十六条、第六十七条、第六十九条第二、三款、第七十二条第一款、第七十三条第二、三款、第六十四条，最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（二）、（三）项及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项的规定，判决如下：","pjjg":" 一、维持福建省泉州市丰泽区人民法院（2017）闽0503刑初446号刑事判决第一、二、五项。 二、撤销福建省泉州市丰泽区人民法院（2017）闽0503刑初446号刑事判决第三、四项。 三、上诉人郭奇锋犯非法买卖枪支罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 四、上诉人余建辉犯非法买卖枪支罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。","qw":"福建省泉州市中级人民法院 刑事判决书 （2018）闽05刑终1442号 原公诉机关福建省泉州市丰泽区人民检察院。 上诉人（原审被告人）李红军，男，1991年6月6日出生于重庆市潼南县，汉族，大专文化，无业，家住潼南区，因涉嫌犯非法买卖枪支罪于2017年5月27日被抓获并被刑事拘留，同年7月4日被逮捕。现羁押于泉州市看守所。 上诉人（原审被告人）林成世（绰号“阿四”），男，1994年8月10日出生于福建省泉州市鲤城区，汉族，初中文化，无业，家住泉州市洛江区，因涉嫌犯非法买卖枪支罪于2017年3月17日被抓获，次日被刑事拘留，因涉嫌犯非法买卖枪支罪、诈骗罪于同年4月25日被逮捕。现羁押于泉州市看守所。 上诉人（原审被告人）郭奇锋，男，1987年8月26日出生于湖南省嘉禾县，汉族，初中文化，务工，家住嘉禾县，因涉嫌犯非法买卖枪支罪于2017年12月26日被抓获，次日被刑事拘留，2018年1月31日被逮捕。现羁押于泉州市看守所。 辩护人王坤龙、王坤枝，福建宇迈律师事务所律师。 上诉人（原审被告人）余建辉，男，1992年2月29日出生于浙江省开化县，汉族，高中文化，个体户，家住开化县，因涉嫌犯非法买卖枪支罪于2017年9月1日被抓获，次日被刑事拘留，同月30日被逮捕。现羁押于泉州市看守所。 辩护人黄少伟，福建天衡联合（泉州）律师事务所律师。 辩护人余瑜，女，1988年5月4日出生，汉族，住浙江省开化县。系上诉人余建辉的姐姐。 泉州市丰泽区人民法院审理泉州市丰泽区人民检察院指控原审被告人李红军犯非法买卖枪支、弹药罪，原审被告人林成世犯非法买卖枪支罪、诈骗罪，原审被告人郭奇锋、余建辉犯非法买卖枪支罪一案，于2018年8月23日作出（2017）闽0503刑初446号刑事判决。原审被告人李红军、林成世、郭奇锋、余建辉均不服，分别提出上诉。本院依法组成合议庭，经过阅卷，讯问四上诉人，审阅了辩护人的意见，认为事实清楚，决定不开庭审理。现已审理终结。 原判认定，2016年4月至2017年3月间，被告人李红军（微信号“sanpao528638”，微信昵称“AAA炮哥商贸—一三炮”等）、林成世（微信号“f953jooo”，微信昵称“会飞的田鸡”）、郭奇锋（微信号“qifeng520888”，微信昵称“迷一样的男人”、“军迷用品”、“A¨”）、余建辉（微信昵称“娜姐”）通过微信朋友圈发布贩卖枪支信息，同时与下家（即买家）商谈买卖枪支事宜，后向上家（即卖家）购买，上家根据下家指定的交货地点，将枪支以零件形式，加价出售并快递送达。贩卖枪支、弹药事实分述如下： 1．2016年4月间，被告人林成世采用上述手段，以3500元的价格，向江西省抚州市东乡县杨桥殿镇江某1（微信昵称“龙天”）出售一把秃鹰牌气枪，并由上家将上述气枪送至市区丰泽客运站交给江。2017年3月23日，上述气枪及12枚铅弹在江西省武宁县罗坪镇洞坪村江的住处被当地公安机关查获。经鉴定，该气枪以压缩气体为动力发射弹丸，具有致伤力，系枪支，枪口比动能为每平方厘米107.76焦耳。 2．2016年6月间，被告人李红军采用上述手段，以4400元的价格，向重庆市南岸区买家孙某1（微信户名“sdx0911”）出售一把气枪、448颗可配用铅弹。2016年9月29日，上述枪、弹在孙的住处被重庆市公安局南岸分局鸡冠石派出所查获。经鉴定，该气枪以压缩气体为动力，系枪支；该铅弹系弹药。 3．2016年6月间，被告人李红军采用上述手段，以940元的价格向被告人郭奇锋出售一把“1911”型号的气手枪及钢珠弹等物。后郭奇锋将该上述气手枪及钢珠弹等物以1300元出售给湖南省嘉禾县商贸城的胡某（微信号“158××××5782”）。2017年12月13日，上述气手枪、680颗钢珠弹（未鉴定）、3瓶猛将气瓶在嘉禾县西街水文巷胡某住处被查获。经鉴定，该气枪是以压缩气体为动力的非制式枪支，具杀伤力，枪口比动能为每平方厘米2.18焦耳。 4．2016年6月间，被告人李红军采用上述手段，以2600元的价格向被告人郭奇锋出售一把“型秃”气枪配件后，郭奇锋以3500元的价格出售给浙江省温岭横峰街道的刘某1（微信号“shoujiabiao3275”）。2017年1月10日，公安人员在上述地点将刘某1带回调查。同年2月21日，刘某1将上述气枪上缴给公安机关。经鉴定，该气枪系以气体为动力、具有致伤力的非军用枪支，枪口比动能为每平方厘米20.9焦耳。 5．2016年6月26日，被告人李红军采用上述手段，以650元出售给微信名为“A★兵姐商贸”（身份信息不详）1把仿M1911短气枪，并应“A★兵姐商贸”要求将该气枪寄到广东省韶关市南雄市北门街谭某处。2018年1月25日，该气枪在谭的家中被查获。经鉴定，该气枪系以压缩气体为动力发射弹丸，具有致伤力，是枪支，枪口比动能为每平方厘米2.34焦耳。 6．2016年11月间，被告人李红军采用上述手段，以2300元的价格向被告人林成世出售一把气枪、325颗铅弹，后林成世向山东省青岛市胶州市铺集镇孙家屯杨某加价500元出售。2017年6月16日，上述枪、弹在杨的住处被查获。经鉴定，该气枪以压缩气体为动力发射弹丸，系枪支，枪口比动能为每平方厘米144.86焦耳。 7．2016年12月间，被告人林成世采用上述手段，以5000余元的价格，向甘肃省环县环城镇白草塬村刘某2（微信昵称“笑傲江湖”）出售一把秃鹰牌气枪。2017年4月12日，上述气枪在白草塬村刘的家中被查获。经鉴定，该气枪以压缩气体为动力发射弹丸，具有致伤力，系枪支，枪口比动能为每平方厘米39.17焦耳。 8．2016年12月间，被告人余建辉采用上述手段，以800元的价格向被告人林成世出售一把气枪，后林成世以1300元价格出售给重庆市开县白乐村余某（微信昵称“心软致命”）。2017年9月21日，上述气枪在白乐村余某的住处被查获。经鉴定，该气枪以压缩气体为动力发射弹丸，具有致伤力，系枪支，枪口比动能为每平方厘米12.36焦耳。 9．2016年12月中、下旬，被告人李红军采用上述手段，以4200元向上家“A猎雨（模型）总部”购买，后以5400元的价格，向下家四川省广安市武胜县街子镇屏风村赵某（微信户名“boge738302”，微信昵称“明天会更好”）出售一把气枪及230颗可配用铅弹。2017年3月5日上午，上述气枪、铅弹在武胜县赵某处被查获。经鉴定，该气枪以压缩气体为动力发射弹丸，系枪支，枪口比动能为每平方厘米207.8焦耳；该铅弹系气枪弹。 10．2017年3月上旬，被告人余建辉采用上述手段，以600元价格向被告人林成世出售一把大握把钢珠气枪，后林成世以1300元的价格出售给江苏省镇江市丹阳界牌镇陈某（微信昵称“无名”、“陈康”）。同年4月21日，上述气枪在丹阳陈某的住处被查获。经鉴定，该气枪是以压缩气体为动力发射弹丸的枪支，具有致伤力，枪口比动能为每平方厘米35.77焦耳。 2017年3月17日，群众举报，林成世在福州市鼓楼区被抓获，提取并扣押黑色苹果7、金色苹果6手机各一部。同年5月27日，被告人李红军在广东省惠州市博罗县其住处被抓获，提取并扣押了作案工具VIVOXPLAY6及VIVO手机各一部。2017年9月1日，被告人余建辉在杭州市滨江区君尚金座小区被抓获，提取神州牌笔记本电脑一台及VIVO手机一部、苹果6S手机一部。2017年12月26日，被告人郭奇锋在湖南省郴州市华宁春城被抓获，提取并扣押作案工具苹果SE手机一部。李红军、林成世、郭奇锋、余建辉归案后如实供述了上述事实，并分别退出12090元、12000元、1260元、1400元。 二、诈骗部分 2017年2月24日，甘肃省环县环城镇买家刘某2欲以32000元价格向被告人林成世购买一把雷鸣顿2代小口径5.6口径火载枪，双方经协商后，约定由刘先支付1万元定金。当日，林成世收取刘通过微信支付的上述款项后，未与上家联系买卖枪支事宜，将该款占为已有。林成世归案后如实供述了公安机关尚未掌握的上述犯罪事实，并退出违法所得10000元。 原判认定上述事实的证据有： 1．证人江某1的证言，证实2016年上半年，其以3500元向微信叫“会飞的田鸡”的“阿四”买了一把秃鹰的气枪，对方把枪及配送的1包铅弹分4个包裹寄到丰泽客运站给其。 2．证人孙某1的证言、指认气枪、铅弹的笔录及照片，证实其住重庆市南岸区。2016年6月，其通过微信以4400元向“三炮”购买一把“秃鹰”气枪和448枚铅弹，是分6次快递收到的。 3．证人胡某的证言，证实2016年6月份，其通过微信以1400多元向郭奇锋购买了一把“1911”气枪、4瓶猛将气瓶、一盒钢珠弹，其于6月14日转1300元，后又转100多元。对方以快递方式送到湖南省郴州市嘉禾县商贸城给其。其是在家玩枪，已用完1瓶猛将气瓶。 4．证人刘某1的证言，证实2016年6月份，其通过微信以3500元向“谜一样的男人”即郭奇锋购买了一把气枪，对方分五六批快递寄到温岭市横峰街道齐江路给其，其于8月份将气枪带回老家放置。 5．证人瞿某的证言，证实2016年6月份，其丈夫刘某1通过微信向别人购买了一把气枪放在家里，没拿出去玩。8月20日刘某1与何某回老家时将气枪带回老家湖北宣恩放置。 6．证人谭某的证言、指认所购气枪的照片，证实其通过微信以1600元（分2次转账）向一个叫“AO迷彩创始人”买了一把仿M1911气枪及十几二十枚塑料BB弹。对方通过快递寄给其，其将气枪放在自己位于广东省南雄市的家中。 7．证人何某的证言，证实2016年8月20日，其与表哥刘某1回湖北宣恩时，刘将气枪放在汽车后备箱。 8．证人刘某2的证言，证实其向网名叫“会飞的田鸡”购买两把气枪，以5000元左右买的枪有收到，另1把支付了10000元定金，但没收到枪。 9．证人孙某2的证言，证实2016年底，其签收了五六个包裹，是其丈夫杨某通过微信购买的一把气枪，收货人为“娜姐”。公安机关在其家搜到该气枪及325枚铅弹。 10．证人肖某的证言，证实其是余某的妻子。余某在网上购买了气枪配件和子弹，包裹寄到其上班的地方由其代收。枪组装好后由余带到白乐村的家中放置。 11．证人赵某的证言，证实其通过微信转账5000多元，向微信号为“sanpao52863”、微信昵称“AAA炮哥”的人购买了一把气枪及铅弹。其微信户名“boge738302”，微信呢称“明天会更好”。对方通过4个包裹寄到四川省广安市武胜县街子镇，收件人是其本人。2017年3月5日，其与袁某带枪打鸟时，在金马村附近被公安人员查获。 12．证人陈某的证言、指认所购气枪、藏枪地点的辨认照片，证实其微信名为“陈某”。2017年3月其通过微信联系购买了一把钢珠气枪。 13．证人张某1的证言、辨认林成世、江某1照片的辨认笔录，证实2016年4月份，江某1向林成世购买了1把长气枪。 14．证人张某2的证言，证实公安机关在其家中江某1住的房间搜出1把枪和12枚铅弹，其曾见江某1拿出该把枪玩。 15．证人李某1的证言，证实其向公安机关提交了其儿子李红军曾使用的一部VIVO手机。 16．手机微信聊天记录截图、微信朋友圈截图、微信聊天记录内容、微信转账记录，证实李红军、林成世、余建辉、郭奇锋与上、下家就买卖气枪、铅弹等物品事宜的往来聊天记录、转账记录，所发布贩卖枪支信息。 17．搜查笔录、提取笔录、扣押清单、扣押证明、枪支扣押证明、收缴物品清单、检查笔录、现场笔录、证据保全决定书及清单、扣押物品清单、照片，证实公安人员在相关地点搜查出涉案枪支及铅弹等并予以扣押的情况。 18．提取笔录、扣押决定书、扣押清单，证实公安人员提取林成世、李红军、余建辉、郭奇锋手机等物品的情况。 19．泉州市公安局物证鉴定所的鉴定书、甘肃省公安司法鉴定中心检验鉴定意见书、镇江市公安局物证鉴定所物证鉴定书、山东省青岛市公安局枪支鉴定书、重庆市公安局物证鉴定中心鉴定书、台州市公安局司法鉴定中心枪弹鉴定书、镇江市公安局物证鉴定所物证鉴定书、鉴定人资格证书、鉴定机构资格证书、证明、情况说明，证实涉案枪支、弹药的鉴定情况。 20．行政处罚决定书，证实涉案的买枪人员的处理情况。 21．查获经过、到案经过、羁押证明、抓获经过、工作说明，证实各被告人及买枪人员的到案情况等。 22．户籍证明、常住人口信息、前科查询，证实各被告人、买枪人员的基本身份情况。 23．被告人李红军、林成世、郭奇锋、余建辉的供述及相关辨认、指认笔录和照片，证实四被告人归案后对其犯罪行为均供认不讳，林成世主动供述了公安机关尚未掌握的诈骗事实。 原判认为，被告人李红军违反法律规定，私自买卖枪支6支、弹药超过500枚，其行为已构成非法买卖枪支、弹药罪；被告人林成世、郭奇锋、余建辉违反法律规定，分别私自买卖枪支5支、2支、2支，其行为均已构成非法买卖枪支罪；林成世以非法占有为目的，采用隐瞒真相的方法，骗取他人财物，数额较大，其行为已构成诈骗罪。林成世在判决宣告前犯数罪，应当数罪并罚；林成世主动供述公安机关尚未掌握的诈骗犯罪事实，其该部分犯罪以自首论，可以从轻或者减轻处罚；李红军、郭奇锋、余建辉、林成世就买卖枪支部分虽不具有自首情节，但归案后均能如实供述自己的罪行，可以从轻处罚；四被告人积极退赃，所买卖枪支等物品已被追回，枪支未用于违法犯罪活动，部分枪支枪口比动能较小，相应减轻各被告人犯罪的社会危害性，对各被告人给予相应酌情从轻处罚。据此，判决如下：一、被告人李红军犯非法买卖枪支、弹药罪，判处有期徒刑五年；二、被告人林成世犯非法买卖枪支罪，判处有期徒刑四年六个月，犯诈骗罪，判处拘役六个月，并处罚金人民币二千元，决定执行有期徒刑四年六个月，并处罚金人民币二千元（将被告人林成世退出的人民币22000元中的人民币1800元抵作相应罚金。）；三、被告人郭奇锋犯非法买卖枪支罪，判处有期徒刑三年；四、被告人余建辉犯非法买卖枪支罪，判处有期徒刑三年；五、没收被告人李红军、林成世、郭奇锋、余建辉分别退出的违法所得人民币12090元、20200元、1260元、1400元，上缴国库；没收扣押在公安机关的作案工具被告人李红军的VIVOXPLAY6及VIVO手机各一部、被告人林成世的金色苹果6手机一部、被告人余建辉苹果6S手机一部、被告人郭奇锋苹果SE手机一部。 上诉人李红军诉称：1．其仅在上下家之间穿针引线，促成上下家之间的买卖事宜，起介绍作用，犯罪情节较轻；2．涉案弹药是卖家附带枪支给买家的物品，不属于买卖行为；3．其归案后积极配合调查，如实供述自己的罪行，并积极退赃，原判未综合考虑全案事实、情节导致对其量刑过重，请求对其改判较轻刑罚。 上诉人林成世诉称，其归案后如实供述自己非法买卖枪支的犯罪事实，并主动交代公安机关尚未掌握的诈骗犯罪事实，认罪态度好，又积极退赃，原判未充分考虑全案事实、情节导致对其量刑畸重，请求对其大幅度从宽处理。 上诉人郭奇锋诉称：1．其仅是居间介绍买卖，并不知道所贩卖的是真枪，而误以为是玩具枪，故其主观上没有非法买卖枪支的故意；2．其居间介绍买卖起次要、辅助作用，应认定为从犯并减轻处罚，原判对此未予认定不当；3．其涉案的两把枪支枪口比动能较低，未造成实际社会危害，其归案后又如实供述自己的罪行并退出违法所得，原判未综合考虑全案事实、情节导致对其量刑畸重，请求对其改判三年以下有期徒刑并宣告缓刑。其辩护人提出与其基本一致的辩护意见。 上诉人余建辉诉称，其误以为贩卖的是玩具，主观上不知道所贩卖的是枪支，且其涉案的两把枪支系以压缩气体为动力，枪口比动能较低，数量刚达到入罪标准，又均被查获，未造成严重危害后果，其亦是初犯、偶犯，归案后又能如实供述自己的罪行，积极退赃，原判未综合考虑全案事实、情节导致对其量刑过重，请求对其从宽处罚并适用缓刑。其辩护人提出与其基本一致的辩护意见。 经审理查明，原判认定上诉人李红军犯非法买卖枪支、弹药罪，上诉人林成世犯非法买卖枪支罪、诈骗罪，上诉人郭奇锋、余建辉犯非法买卖枪支罪的事实清楚，据以定案的证据来源合法，且均经原审庭审举证、质证，查证属实，可作为定案依据。本院予以确认。 关于上诉人郭奇锋、余建辉主观上是否明知其贩卖的是枪支的问题。经查，在案相关证人证言、四上诉人的供述及相关人员的微信朋友圈截图及微信聊天记录等证据证实上诉人郭奇锋、余建辉在与上下家买卖枪支过程中均知晓所交易的枪是以压缩气体为动力，且在微信聊天中谈及所涉气枪的配件、威力、性能等问题并附有图片及安装视频，涉案气枪亦均被查获并经依法鉴定为具有致伤力的枪支，枪口比动能均超过每平方厘米1.8焦耳，达到了枪支认定标准。因此，在案证据足以认定上诉人郭奇锋、余建辉主观上明知其所贩卖的是枪支，其二人及其辩护人对此提出的相关诉辩意见与本院查明的事实不符，不能成立，不予采纳。 本院认为，上诉人李红军违反枪支管理规定，非法买卖以压缩气体为动力的枪支六支及五百发以上气枪铅弹，其行为已构成非法买卖枪支、弹药罪。上述气枪铅弹系李红军与上下家之间交易的一部分，且经依法鉴定为弹药，数量又已达到犯罪标准，故其行为构成非法买卖弹药罪。其对此提出的上诉意见不能成立，不予采纳。上诉人林成世、郭奇锋、余建辉违反枪支管理规定，分别非法买卖以压缩气体为动力的枪支五支、二支、二支，其行为均已构成非法买卖枪支罪。上诉人林成世又以非法占有为目的，采用隐瞒真相的方法，骗取他人财物，数额较大，其行为又已构成诈骗罪。四上诉人在买卖枪支等物品的过程中，均是独自联系买家（即下家）并收取货款后，再向上家联系货源并另行支付货款给上家，与上下家之间属于各自独立实施买卖行为，而非居间介绍的共同犯罪行为，不存在主从犯之分。故上诉人郭奇锋及其辩护人、上诉人李红军分别对此提出的诉辩意见均不能成立，不予采纳。上诉人林成世主动供述公安机关尚未掌握的诈骗犯罪事实，其该部分犯罪以自首论，予以从轻处罚。四上诉人归案后均能如实供述非法买卖枪支或弹药部分的罪行，均予以从轻处罚。上诉人林成世一人犯数罪，依法实行数罪并罚。四上诉人积极退赃，所买卖枪支或弹药已被追回且未用于违法犯罪活动，对四人均酌情从轻处罚。原判在定罪量刑时，已充分考虑本案的犯罪事实、情节和社会危害后果，并结合四上诉人归案后的认罪、悔罪表现，对四人均作出了适当的量刑。故上诉人李红军和林成世、上诉人郭奇锋及其辩护人、上诉人余建辉及其辩护人分别提出的原判量刑过重或畸重的相关诉辩意见均不能成立，不予采纳。但考虑上诉人郭奇锋、余建辉所买卖的是以压缩气体为动力且枪口比动能较低的枪支，枪支数量又刚达到入罪标准，违法所得数额较小，客观上亦未造成严重危害后果，社会危害性相对较小，到案后又能配合办案机关的调查工作，有悔罪表现，对该二人可予从宽处理，予以宣告缓刑。故该二人及其辩护人分别请求适用缓刑的相关诉辩意见予以采纳。据此，依照《中华人民共和国刑法》第一百二十五条第一款、第二百六十六条、第六十七条、第六十九条第二、三款、第七十二条第一款、第七十三条第二、三款、第六十四条，最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（二）、（三）项及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项的规定，判决如下： 一、维持福建省泉州市丰泽区人民法院（2017）闽0503刑初446号刑事判决第一、二、五项。 二、撤销福建省泉州市丰泽区人民法院（2017）闽0503刑初446号刑事判决第三、四项。 三、上诉人郭奇锋犯非法买卖枪支罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 四、上诉人余建辉犯非法买卖枪支罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。 审判长黄卿堆 审判员陈大银 审判员张小燕 二〇一八年十一月十二日 书记员涂秋云 附本案适用的法律条文： 1．《中华人民共和国刑法》 第一百二十五条第一款非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 2．最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》 第一条第一款个人或者单位非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物，具有下列情形之一的，依照刑法第一百二十五条第一款的规定，以非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪定罪处罚： （一）非法制造、买卖、运输、邮寄、储存军用枪支一支以上的； （二）非法制造、买卖、运输、邮寄、储存以火药为动力发射枪弹的非军用枪支一支以上或者以压缩气体等为动力的其他非军用枪支二支以上的； （三）非法制造、买卖、运输、邮寄、储存军用子弹十发以上、气枪铅弹五百发以上或者其他非军用子弹一百发以上的； （四）非法制造、买卖、运输、邮寄、储存手榴弹一枚以上的； （五）非法制造、买卖、运输、邮寄、储存爆炸装置的； （六）非法制造、买卖、运输、邮寄、储存炸药、发射药、黑火药一千克以上或者烟火药三千克以上、雷管三十枚以上或者导火索、导爆索三十米以上的； （七）具有生产爆炸物品资格的单位不按照规定的品种制造，或者具有销售、使用爆炸物品资格的单位超过限额买卖炸药、发射药、黑火药十千克以上或者烟火药三十千克以上、雷管三百枚以上或者导火索、导爆索三百米以上的； （八）多次非法制造、买卖、运输、邮寄、储存弹药、爆炸物的； （九）虽未达到上述最低数量标准，但具有造成严重后果等其他恶劣情节的。 3．《中华人民共和国刑事诉讼法》 第二百三十六条第一款第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。","writId":"00429ead5ab1d2a00b18cefdd722447ef59","writName":"林成世、李红军、余建辉等非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物罪二审刑事判决书"}
