{"ajId":"c63897d9-71a6-4732-a5f8-973ef15f5f55","ajName":"胡明鑫、姚伟亮盗窃罪一案","ajjbqk":" 公诉机关指控，被告人胡明鑫、姚伟亮合伙以非法占有为目的，盗窃作案1起，窃得财物价值21800元，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人胡明鑫、姚伟亮均在刑满释放后五年内，再故意犯应当判处有期徒刑以上刑罚之罪的，系累犯，根据《中华人民共和国刑法》第六十五条之规定，应当从重处罚。被告人胡明鑫、姚伟亮均能如实供述自己罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人胡明鑫、姚伟亮对指控的事实均无异议。 经审理查明： 2014年4月15日凌晨，被告人胡明鑫、姚伟亮结伙窜至本市南湖区斜西街605号手机玩家手机店，由被告人姚伟亮在外望风，被告人胡明鑫采用攀爬通风管道的方式进入店内，从该店柜台及维修台处窃得三星N9006等25部手机及三星N8000等3部平板电脑，总计价值21800元。 案发后，赃物已追回并发还被害人。 以上事实，有经庭审质证的被害人盛某的陈述，扣押笔录，扣押物品清单及照片，发还物品清单，车票，住宿收据，辨认笔录，勘验检查笔录，价格鉴定书，部分涉案物品价格鉴定不予受理通知书，到案经过，情况说明，户籍证明，江苏省泰州市海陵区人民法院（2011）泰海刑初字第71刑事判决书，江苏省苏州市虎丘区人民法院（2011）虎刑二初字第0067号刑事判决书，释放证明等证据予以证实。 ","cpfxgc":"本院认为，被告人胡明鑫、姚伟亮以非法占有为目的，合伙盗窃作案1起，窃得财物价值合计21800元，数额较大，其行为已构成盗窃罪。公诉机关指控罪名成立。被告人胡明鑫、姚伟亮在刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法从重处罚。被告人胡明鑫、姚伟亮归案后如实供述犯罪事实，依法从轻处罚。赃物已追回，可酌情从轻处罚。据此，本院为维护社会治安秩序，保障公私财产不受非法侵害，惩治犯罪，依照《中华人民共和国刑法》第二百六十四条、第二十五条、第六十五条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人胡明鑫犯盗窃罪，判处有期徒刑一年，并处罚金一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月15日起至2015年4月14日止，罚金限判决生效后三日内缴纳） 二、被告人姚伟亮犯盗窃罪，判处有期徒刑一年，并处罚金一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月15日起至2015年4月14日止，罚金限判决生效后三日内缴纳）。 如不服本判决，可在接到判决书后的第二日起十日内，通过本院或直接向嘉兴市中级人民法院提起上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省嘉兴市南湖区人民法院 刑事判决书 （2014）嘉南刑初字第810号 公诉机关嘉兴市南湖区人民检察院。 被告人胡明鑫。2011年5月因犯盗窃罪被苏州市虎丘区人民法院判处有期徒刑三年八个月，并处罚金4000元，2014年1月16日刑满释放。2014年4月15日因本案被刑事拘留，同年5月22日被依法逮捕。现羁押于嘉兴市看守所。 被告人姚伟亮。2006年4月因犯盗窃罪被江苏省南京市玄武区人民法院判处有期徒刑八个月；2007年7月因犯破坏电力设备罪被江苏省金坛市人民法院判处有期徒刑三年六个月；2011年3月10日因犯盗窃罪被江苏省泰州市海陵区人民法院判处有期徒刑五年，剥夺政治权利一年，并处罚金20000元，2014年1月16日刑满释放。2014年4月15日因本案被刑事拘留，同年5月22日被依法逮捕。现羁押于嘉兴市看守所。 嘉兴市南湖区人民检察院以嘉南检刑诉（2014）547号起诉书指控被告人胡明鑫、姚伟亮犯盗窃罪，于2014年8月13日向本院提起公诉。本院受理后，依法组成合议庭，于2014年8月28日公开开庭审理了本案。嘉兴市南湖区人民检察院指派钱晓磊出庭支持公诉。被告人胡明鑫、姚伟亮到庭参加诉讼。现已审理终结。 公诉机关指控，被告人胡明鑫、姚伟亮合伙以非法占有为目的，盗窃作案1起，窃得财物价值21800元，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人胡明鑫、姚伟亮均在刑满释放后五年内，再故意犯应当判处有期徒刑以上刑罚之罪的，系累犯，根据《中华人民共和国刑法》第六十五条之规定，应当从重处罚。被告人胡明鑫、姚伟亮均能如实供述自己罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人胡明鑫、姚伟亮对指控的事实均无异议。 经审理查明： 2014年4月15日凌晨，被告人胡明鑫、姚伟亮结伙窜至本市南湖区斜西街605号手机玩家手机店，由被告人姚伟亮在外望风，被告人胡明鑫采用攀爬通风管道的方式进入店内，从该店柜台及维修台处窃得三星N9006等25部手机及三星N8000等3部平板电脑，总计价值21800元。 案发后，赃物已追回并发还被害人。 以上事实，有经庭审质证的被害人盛某的陈述，扣押笔录，扣押物品清单及照片，发还物品清单，车票，住宿收据，辨认笔录，勘验检查笔录，价格鉴定书，部分涉案物品价格鉴定不予受理通知书，到案经过，情况说明，户籍证明，江苏省泰州市海陵区人民法院（2011）泰海刑初字第71刑事判决书，江苏省苏州市虎丘区人民法院（2011）虎刑二初字第0067号刑事判决书，释放证明等证据予以证实。 本院认为，被告人胡明鑫、姚伟亮以非法占有为目的，合伙盗窃作案1起，窃得财物价值合计21800元，数额较大，其行为已构成盗窃罪。公诉机关指控罪名成立。被告人胡明鑫、姚伟亮在刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法从重处罚。被告人胡明鑫、姚伟亮归案后如实供述犯罪事实，依法从轻处罚。赃物已追回，可酌情从轻处罚。据此，本院为维护社会治安秩序，保障公私财产不受非法侵害，惩治犯罪，依照《中华人民共和国刑法》第二百六十四条、第二十五条、第六十五条、第六十七条第三款之规定，判决如下： 一、被告人胡明鑫犯盗窃罪，判处有期徒刑一年，并处罚金一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月15日起至2015年4月14日止，罚金限判决生效后三日内缴纳） 二、被告人姚伟亮犯盗窃罪，判处有期徒刑一年，并处罚金一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月15日起至2015年4月14日止，罚金限判决生效后三日内缴纳）。 如不服本判决，可在接到判决书后的第二日起十日内，通过本院或直接向嘉兴市中级人民法院提起上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长郑敏 人民陪审员沈章焕 人民陪审员钱金魁 二〇一四年九月十五日 书记员严骄阳","writId":"061ddf463801146add390ece42ee4a2f8a8","writName":"胡明鑫、姚伟亮盗窃罪一审刑事判决书"}
