{"ajId":"18e7beee-c185-4f76-803e-b60c1658d03f","ajName":"李大江妨害公务一案","ajjbqk":" 中山市第二市区人民检察院指控，2017年10月11日21时许，被告人李大江驾驶粤T×××××号二轮摩托车搭载一男子至中山市东凤镇永益村XX街一桥头路段与一自行车相撞，对方离开现场，被告人李大江遂追寻至永益村XX街一出租屋，砸门并从屋里推出一辆自行车。东凤镇永益村治保会人员、中山市公安局东凤分局横沥派出所民警、中山市公安局东凤分局交警大队交警先后到场处理。在交警调查交通事故并依法处理的过程中，被告人李大江指使曾某1冒充肇事摩托车司机，后又阻止交警扣押涉案的粤T×××××号二轮摩托车，拒不听从警察的解释和劝阻，辱骂、威胁警察，并在警察对其实施控制时，持砖头殴打警察，过程中致横沥派出所民警张某1受伤。随后，公安人员制服并抓获被告人李大江。经鉴定，被害人张某1的损伤程度为轻微伤。 公诉机关当庭宣读并出示了被害人张某1的陈述及辨认笔录、公安机关出具的抓获经过、现场勘验检查工作记录、现场图及现场照片、中山市公安司法鉴定中心出具的《鉴定书》及伤情照片、广东岐江司法鉴定所出具的《司法鉴定检验报告书》、户籍证明、执法记录视频、人民警察证等相关物证书证、证人张某2、李某1、吴某、黄某、陈某、李某2、曾某1的证言及辨认笔录、证人甘某、刘某的证言、被告人李大江的供述及辨认笔录、指认照片等证据以证实上述指控。公诉机关据此认为，被告人李大江无视国家法律，暴力袭击正在依法执行职务的人民警察，触犯了《中华人民共和国刑法》第二百七十七条第一、五款，应当以妨害公务罪追究其刑事责任，并从重惩处。提请本院依法惩处。 被告人李大江对公诉机关指控犯妨害公务罪当庭没有异议，但辩称其没有阻碍交警扣车及持砖头殴打警察的行为。 辩护人辩称：1．被告人李大江当庭认罪、是初犯、偶犯；2．案发时被告人李大江处于醉酒状态才与警察发生冲突，犯罪情节较轻，请求从轻处罚。 经审理查明，2017年10月11日21时许，被告人李大江驾驶粤T×××××号二轮摩托车搭载一男子至中山市东凤镇永益村XX街一桥头路段与另一男子所骑的自行车发生碰撞，对方离开现场，被告人李大江遂追寻至永益村XX街一出租屋，砸门并从屋里推出一辆自行车。接报后，东凤镇永益村治保会人员、中山市公安局东凤分局横沥派出所民警、中山市公安局东凤分局交警大队交警先后到场处理。在交警调查交通事故并依法处理的过程中，被告人李大江指使曾某1冒充肇事摩托车司机，后又阻止交警扣押涉案的粤T×××××号二轮摩托车，拒不听从警察的解释和劝阻，辱骂、威胁警察，并在警察对其实施控制时，持砖头殴打警察，过程中致横沥派出所民警张某1受伤。随后，公安人员合力制服并抓获被告人李大江。经鉴定，被害人张某1的损伤程度为轻微伤。 上述事实，有下列证据证实： 1．被害人张某1的陈述及辨认笔录证实，2017年10月11日20时50分许，我接到东凤镇永益村治保会报警称一自行车和摩托车发生事故，双方有争执，需要公安民警到场处理。我与辅警李某1赶到永益村XX街一拱桥附近路段一出租屋现场，看见一名男子站在出租屋门口处。后经向出租屋屋主了解，出租屋屋主说该名男子踢烂了其一出租房的房门，并将出租房内的一辆自行车推了出来。经询问，该名男子说其叫李大江，该自行车与其的摩托车发生交通事故，导致其朋友受伤住院，其找该自行车的主人处理。我经查看，被踢烂的出租房里面没有人。后我对出租屋屋主和李大江对被踢烂的出租房房门一事进行调解，双方达成了口头协议。之后我通知交警过来处理该宗交通事故。交警张某2带领辅警到达现场时，李大江已离开现场。交警张某2等人处理完现场时，李大江带了另一名男子到场，到场的男子说他是驾驶摩托车的司机。后交警准备将肇事的摩托车扣押时，李大江就跑到交警的警车车尾，阻止交警扣押。我和张某2等人多次对李大江进行法律宣传和警告后，但李大江仍旧辱骂我们和阻止扣车。张某2等人决定对李大江强制带离现场时，被李大江挣脱，李大江从附近拿了一块砖头准备上前殴打张某2，我和李某1马上上前控制李大江，我抓住李大江的右手，李大江就用砖头砸了我的右前臂一下，并挥舞砖头威胁说谁阻止就打谁，李某1的手肘也被砖头砸到。交警的辅警上来帮忙控制李大江，李大江就用砖头砸该名辅警，该名辅警就往后跑，李大江就拿着砖头追。后我们和增援的永益村治保会人员合力将李大江制服。其对被告人李大江进行了辨认。 2．中山市公安局东凤分局横沥派出所出具的抓获经过证实，2017年10月11日22时许，公安人员在中山市东凤镇永益村XX街15号附近抓获被告人李大江。抓获过程中被告人李大江激烈反抗，并持砖头追打公安人员，致公安人员受伤。 3．现场勘验检查工作记录、现场图及现场照片证实，现场位于中山市东凤镇永益村XX街路段。 4．中山市公安司法鉴定中心出具的《鉴定书》及伤情照片证实，被害人张某1右前臂挫伤累计面积达36cm2，符合钝性外力作用所致，损伤程度属轻微伤；李某1左肘部擦伤，符合钝性外力作用所致，损伤程度未达轻微伤；被告人李大江多处擦伤，符合钝性外力作用所致，损伤程度属轻微伤。 5．广东岐江司法鉴定所出具的《司法鉴定检验报告书》证实，被告人李大江案发时静脉血液中未检出乙醇（酒精）成份。 6．河南省周口市公安局北郊派出所出具的户籍证明证实，被告人李大江1982年11月10日出生于河南省周口市。 7．执法记录视频在案。 8．证人张某2的证言及辨认笔录证实，2017年10月11日21时15分许，我接到警情指令后与同事黄某前往东凤镇永益村XX街处理事故。当我们处理完事故准备将涉事的粤T×××××号摩托车扣押时，一名男子阻拦扣押，他声称该车是他所有，他是过来帮忙处理事故的，并非肇事的摩托车司机。在事故处理过程中，一名叫曾某1的男子已承认他是肇事司机并承认李大江是该摩托车的司机。我和派出所的民警反复向该名男子作解释法律宣传，但他不听，不断用粗口辱骂我，并指着我说我在这里跺一下脚就会震几震，你们警察是没有办法将车拖走。该男子阻拦了大概半小时，为避免阻碍交通，我们决定将该名男子制服，该名男子激烈反抗挣脱，拿起路边的砖头乱砸，后公安人员合力将该名男子制服。其辨认出被告人李大江就是阻止扣押车辆、辱骂和持砖头殴打公安人员的男子。 9．证人李某1的证言及辨认笔录证实，2017年10月11日22时许，接到东凤镇永益村治保会报警称在东凤镇永益村XX街因交通事故发生纠纷要求出警处理。我和民警张某1到达现场后经了解，一名穿黑色T恤的男子与一名骑自行车的男子发生碰撞，骑自行车的男子逃离现场。穿黑色T恤的男子跟着骑自行车的男子来到东凤镇永益村XX街13号，见骑自行车的男子进入附近的出租房内。穿黑色T恤的男子将出租房的房门踢烂，将自行车推到路边。出租屋主见出租房的房门被踢烂，要求穿黑色T恤的男子赔偿引起纠纷。张某1得知因交通事故引起纠纷就叫我联系110指挥中心通知交警到场处理。交警张某2及辅警到场处理后，穿黑色T恤的男子指着站在他身旁一名朋友说是他的朋友驾驶摩托车与骑自行车的男子发生事故的。交警就向穿黑色T恤男子的朋友了解情况和取证，后将涉事的摩托车进行扣押时，穿黑色T恤男子就上前阻止，说摩托车是他的，发生事故的车辆并非被扣押的摩托车。张某2就向穿黑色T恤的男子解释，他就用手指指着交警大骂，情绪激动，做出打张某2的动作，我们见状就上前去制服他。穿黑色T恤的男子不断反抗挣扎，挣脱后跑到附近的一堆砖头，拿起一块砖头去追打张某2，并声称谁阻拦就打谁。公安民警张某1就上前抓住他的手臂，该男子就用砖头拍打张某1的手，其他在场的执法人员见状就上前合力将该男子制服。其辨认出被告人李大江就是阻碍公安人员执法，用砖头殴打张某1的男子。 10．证人黄某的证言及辨认笔录证实，2017年10月11日21时12分许，接到指挥中心的指令后，我和同事张某2前往东凤镇永益村XX街附近一出租屋处理交通事故。我们到达现场时已有公安人员在场，在出租屋门口处有一辆摩托车和一辆自行车，没有当事人在场。后出租屋主说摩托车司机踢烂了出租房门，将自行车推到出租屋门口，我们正在勘察上述车辆的碰撞痕迹时，两名男子走到我们身边，其中一名穿黑色衣服的男子自称是摩托车的司机，并承认发生事故时是他驾驶车辆的。后我们依法将肇事的摩托车和自行车扣押时，那名喝了酒的男子说摩托车是他本人的，不让我们扣押，并要求取回摩托车上的钥匙，张某2将摩托车上的钥匙交给该名男子同伴。当我们准备开车离开时，该名男子就站在我们车的尾部，不让我们离开。我们多次向他解释，该名男子就不耐烦，情绪激动，对我们说脏话，并声称我的脚抖动，XX街都要震一下。期间，该名男子用拳头打向张某2头部，张某2抓住他的手臂，将他放倒在地。该名男子反抗挣扎，挣脱后跑到旁边一堆砖头处拿了一块砖头追打张某2，派出所的民警过去拉他，他就转过来用砖头追砸我，刚好砸中一民警的手臂。该名男子走到附近的一条巷子内，公安民警和治保会的工作人员上前将他制服。其辨认出被告人李大江就是阻碍公安人员执法，用砖头砸伤民警的男子。 11．证人吴某的证言及辨认笔录证实，2017年10月11日21时许，接到东凤镇永益村治保会的电话后，我和同事李某2前往永益村XX街了解一宗交通事故。在XX街桥头前方出租屋处，我们看见有几个人在该处，经了解，现场的出租屋屋主说有两名男子到他的出租屋内找人，以为要找的人在出租房内，将出租房的门踢坏。出租屋屋主所说的两名男子在现场，其中一名身上有酒气的男子承认是他将门踢坏的，答应次日帮出租屋屋主修好，并说他们的事我们治安员处理不了，后派出所的民警到场，民警就通知交警到场处理。交警到场后，身上有酒气的男子说不是他开车发生事故的，是另外一名男子开车的。我和同事李某2离开现场不久，身上有酒气的男子在现场闹事，派出所的民警通知我们返回现场协助处理。我们返回现场时，交警已将肇事的摩托车扣押到拖车上，身上有酒气的男子说摩托车是他本人的，不让拖走，一直用脏话大声骂交警，并用拳头打一名交警的头部，那名交警躲开，并将该男子按倒在地。派出所的两名民警过去帮忙控制该男子，该男子不断挣扎，从旁边一堆砖块中拿了一块砖头乱挥动，又拿了一块砖头砸向交警，我们和派出所的民警去控制该男子时，该男子用砖块砸了一名民警的手臂。该男子想逃跑，我们和派出所的民警合力将他制服。其辨认出被告人李大江就是阻碍公安人员执法，用砖头砸伤民警的男子。 12．证人李某2的证言及辨认笔录证实，2017年10月11日21时许，接到东凤镇永益村治保会的电话后，我和同事吴某前往永益村XX街了解一宗交通事故。到达现场后，一名满身酒气男子对我们说一名骑自行车的男子撞了他的摩托车，把他的朋友撞伤，他就追骑自行车的男子到现场的出租屋处，找不到骑自行车的男子，自行车在出租房内，他叫我们去找骑自行车的男子。我们认为属于交通事故，就叫该男子报警处理，但他不肯报警，我们将情况报告给东凤分局横沥派出所来处理。横沥派出所的民警到场了解情况后通知交警来处理。交警到场后说要将肇事的摩托车暂扣，该男子就站在交警的车后面，不让交警离开，并骂交警。交警就向他解释，但他不听劝解，还用拳头殴打交警，被交警躲开。我们和派出所的民警上前将他控制住。后我们见该男子情绪没那么激动，就放开他。该男子就从地上拿了一块砖头，我们见状将他的砖头抢走，叫他不要再冲动，但他不听，又拿了一块砖头追打交警，我们和派出所的民警合力将他制服，过程中，一名民警的手臂被弄伤。其辨认出被告人李大江就是用砖头殴打交警并造成派出所民警受伤的男子。 13．证人陈某的证言及辨认笔录证实，2017年10月11日20时30分许，我接到母亲的电话说有人踢坏了出租屋的房门，叫我去看一下。我刚好经过东凤镇永益村治保会，就将情况告诉治保会。我去到出租屋时，看见出租屋门外停了2辆摩托车，门外站着一名男子，另一名男子从出租房搬一辆自行车出来。我就问搬自行车的男子，他说该自行车的车主刚才撞伤了他的朋友。我对他说自行车的车主不在出租房，不能将人家的自行车搬出来，但他不听直接把自行车搬到出租屋门口。这时，治保会的工作人员来到现场了解情况后说属于交通事故，要报交警处理，但该男子不愿意报警，治保会的工作人员就通知派出所民警来处理，而门外站着男子就离开了。派出所的民警到场后，该男子表示愿意帮我修理好踢坏的房门。接着，派出所的民警通知交警过来处理，交警来到后将摩托车和自行车推到附近的桥头处进行调查取证。后我在出租屋处听到该男子大声骂警察。其辨认出被告人李大江就是踢坏其出租屋房门并骂警察的男子。 14．证人曾某1的证言及辨认笔录证实，2017年10月11日21时许，我在东凤镇永益村美的二期北门附近拉客，“老李”找到我说一辆自行车碰撞了他的摩托车后逃逸，交警已在现场处理，交警要扣押他的摩托车，让我去现场承认当时是我本人驾驶摩托车的，其他事情他都打理好，他就可以将摩托车拿回来。然后“老李”给了我20元并拉我到事故现场。到了现场，“老李”叫我将驾驶证给交警看，交警就问是不是我开的车，我就说是，交警叫让我站在摩托车旁拍照固定证据。当交警询问我事故的经过时，我无法回答，“老李”就在旁边告诉交警事故的经过。交警说“老李”不是当事人，让他离开，不要影响办案。交警见我无法说清楚事故的经过，就要将摩托车推上警车进行扣押。“老李”就上前说摩托车是他的，无论如何也不能扣走并开始骂交警。“老李”在附近拿了一块砖头指着交警说谁敢把他的摩托车拉走就打谁。在场的公安民警和治保会人员上前制止“老李”，“老李”反抗挣脱用砖头进行拍打，有一名警察的手被拍伤。后“老李”被制服带回派出所处理。其辨认出被告人李大江就是“老李”，并对摩托车进行了指认。 15．证人甘某的证言证实，2017年10月11日17时许，我下班后骑着一辆人力自行车返回出租房途经东凤镇永益村XX街小桥处，一名没有穿衣服满身纹身的男子驾驶一辆男装摩托车载着一名女子从我后面驶上来，对方的摩托车贴近我的车逼过来，碰到我的自行车踏板处，我就停下车来，对方在我前面也停下车，我们相互看了一眼，后面又驶来一辆女装摩托车停下，我就骑车离开。我回到出租房后到外面吃饭时，在出租屋门口看见那辆女装摩托车司机掉头走了。吃完饭回到出租房发现出租房门锁烂掉，人力自行车也不见了。我就去问房东，房东就问我是不是发生交通事故，人力自行车被交警扣走了。我和房东去了永益村治保会，治保会工作人员通知交警过来，交警登记了我的身份信息，扣押了我的自行车。 16．证人刘某的证言证实，我经向广东省美的环境制造有限公司人事系统调查，广东省美的环境制造有限公司一期、二期的搬运员工中，没有叫“小三”的搬运员工。 17．被告人李大江供述及辨认笔录、指认照片证实，2017年10月11日21时许，我驾驶一辆摩托车载着在东凤镇美的二期做搬运的“小三”途经永益村一桥头转弯处，一名男子骑自行车快速从转弯处骑出来，碰撞我驾驶的摩托车，导致我、我的朋友及摩托车倒地，我的朋友左腿擦伤，骑自行车的男子转身骑自行车走了。我扶起摩托车驾驶摩托车追了100多米，在一出租屋门口处看见那辆自行车停在路边，但不见骑自行车的男子。我以为那名男子走进了出租房，就去拍出租房的房门，后出租房房东出来，我对他说要进出租房找撞我摩托车的人，房东不让我进。不久，就有治保会的工作人员和公安民警到场。之后，交警也到场，交警要将我的摩托车扣押，我要求一名交警将摩托车的钥匙和出租房的钥匙还给我，但交警不同意，我就和他争吵起来，阻止他们离开。后交警控制我时打了我的脸部一拳，我挣脱后在附近地上捡起一块砖头乱挥，去追打交警，被现场的公安民警拦住，后被制服。其对案发现场、摩托车进行了辨认，并对执法视频截图进行了指认。 以上证据均经庭审举证、质证，本院予以确认。 对被告人李大江的辩解意见，经查，被害人张某1的陈述及辨认笔录，证人张某2、李某1、黄某、吴某、李某2、曾某1的证言及辨认笔录均证实被告人李大江阻止交警依法扣车并持砖头殴打正在执行公务的人民警察，并有《伤情鉴定书》、执法视频记录等证据佐证，足以证实被告人李大江有阻止交警依法扣车并持砖头殴打正在执行公务的人民警察的行为，故该意见无理，本院不予采纳。 对辩护人所提被告人李大江当庭认罪、是初犯、偶犯；犯罪情节较轻，请求从轻处罚的意见，经查，虽然被告人李大江当庭认罪，但并未如实供述其犯罪事实，且暴力袭击正在依法执行职务的人民警察，情节恶劣，应依法从重惩处，故该意见，本院也不予采纳。 ","cpfxgc":"本院认为，被告人李大江无视国家法律，暴力袭击正在依法执行职务的人民警察，其行为已构成妨害公务罪，应依法从重惩处。公诉机关指控被告人李大江犯妨害公务罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。依照《中华人民共和国刑法》第二百七十七条第一、五款的规定，判决如下：","pjjg":" 被告人李大江犯妨害公务罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2019年4月10日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第二人民法院 刑事判决书 （2018）粤2072刑初590号 公诉机关中山市第二市区人民检察院。 被告人李大江，男，1982年11月10日出生于河南省周口市，汉族，初中文化，农民，户籍所在地周口市川汇区。因本案于2017年10月11日被羁押，同年10月12日被刑事拘留，同年10月27日被逮捕。现押于中山市看守所。 辩护人周嘉宝，广东君品律师事务所律师，由中山市法律援助处指派。 中山市第二市区人民检察院以中检二区刑诉（2018）558号起诉书指控被告人李大江犯妨害公务罪，于2018年3月22日向本院提起公诉。本院依法组成合议庭，于2018年5月3日公开开庭审理了本案。中山市第二市区人民检察院指派检察员林萍出庭支持公诉，被告人李大江及辩护人周嘉宝到庭参加诉讼。现已审理终结。 中山市第二市区人民检察院指控，2017年10月11日21时许，被告人李大江驾驶粤T×××××号二轮摩托车搭载一男子至中山市东凤镇永益村XX街一桥头路段与一自行车相撞，对方离开现场，被告人李大江遂追寻至永益村XX街一出租屋，砸门并从屋里推出一辆自行车。东凤镇永益村治保会人员、中山市公安局东凤分局横沥派出所民警、中山市公安局东凤分局交警大队交警先后到场处理。在交警调查交通事故并依法处理的过程中，被告人李大江指使曾某1冒充肇事摩托车司机，后又阻止交警扣押涉案的粤T×××××号二轮摩托车，拒不听从警察的解释和劝阻，辱骂、威胁警察，并在警察对其实施控制时，持砖头殴打警察，过程中致横沥派出所民警张某1受伤。随后，公安人员制服并抓获被告人李大江。经鉴定，被害人张某1的损伤程度为轻微伤。 公诉机关当庭宣读并出示了被害人张某1的陈述及辨认笔录、公安机关出具的抓获经过、现场勘验检查工作记录、现场图及现场照片、中山市公安司法鉴定中心出具的《鉴定书》及伤情照片、广东岐江司法鉴定所出具的《司法鉴定检验报告书》、户籍证明、执法记录视频、人民警察证等相关物证书证、证人张某2、李某1、吴某、黄某、陈某、李某2、曾某1的证言及辨认笔录、证人甘某、刘某的证言、被告人李大江的供述及辨认笔录、指认照片等证据以证实上述指控。公诉机关据此认为，被告人李大江无视国家法律，暴力袭击正在依法执行职务的人民警察，触犯了《中华人民共和国刑法》第二百七十七条第一、五款，应当以妨害公务罪追究其刑事责任，并从重惩处。提请本院依法惩处。 被告人李大江对公诉机关指控犯妨害公务罪当庭没有异议，但辩称其没有阻碍交警扣车及持砖头殴打警察的行为。 辩护人辩称：1．被告人李大江当庭认罪、是初犯、偶犯；2．案发时被告人李大江处于醉酒状态才与警察发生冲突，犯罪情节较轻，请求从轻处罚。 经审理查明，2017年10月11日21时许，被告人李大江驾驶粤T×××××号二轮摩托车搭载一男子至中山市东凤镇永益村XX街一桥头路段与另一男子所骑的自行车发生碰撞，对方离开现场，被告人李大江遂追寻至永益村XX街一出租屋，砸门并从屋里推出一辆自行车。接报后，东凤镇永益村治保会人员、中山市公安局东凤分局横沥派出所民警、中山市公安局东凤分局交警大队交警先后到场处理。在交警调查交通事故并依法处理的过程中，被告人李大江指使曾某1冒充肇事摩托车司机，后又阻止交警扣押涉案的粤T×××××号二轮摩托车，拒不听从警察的解释和劝阻，辱骂、威胁警察，并在警察对其实施控制时，持砖头殴打警察，过程中致横沥派出所民警张某1受伤。随后，公安人员合力制服并抓获被告人李大江。经鉴定，被害人张某1的损伤程度为轻微伤。 上述事实，有下列证据证实： 1．被害人张某1的陈述及辨认笔录证实，2017年10月11日20时50分许，我接到东凤镇永益村治保会报警称一自行车和摩托车发生事故，双方有争执，需要公安民警到场处理。我与辅警李某1赶到永益村XX街一拱桥附近路段一出租屋现场，看见一名男子站在出租屋门口处。后经向出租屋屋主了解，出租屋屋主说该名男子踢烂了其一出租房的房门，并将出租房内的一辆自行车推了出来。经询问，该名男子说其叫李大江，该自行车与其的摩托车发生交通事故，导致其朋友受伤住院，其找该自行车的主人处理。我经查看，被踢烂的出租房里面没有人。后我对出租屋屋主和李大江对被踢烂的出租房房门一事进行调解，双方达成了口头协议。之后我通知交警过来处理该宗交通事故。交警张某2带领辅警到达现场时，李大江已离开现场。交警张某2等人处理完现场时，李大江带了另一名男子到场，到场的男子说他是驾驶摩托车的司机。后交警准备将肇事的摩托车扣押时，李大江就跑到交警的警车车尾，阻止交警扣押。我和张某2等人多次对李大江进行法律宣传和警告后，但李大江仍旧辱骂我们和阻止扣车。张某2等人决定对李大江强制带离现场时，被李大江挣脱，李大江从附近拿了一块砖头准备上前殴打张某2，我和李某1马上上前控制李大江，我抓住李大江的右手，李大江就用砖头砸了我的右前臂一下，并挥舞砖头威胁说谁阻止就打谁，李某1的手肘也被砖头砸到。交警的辅警上来帮忙控制李大江，李大江就用砖头砸该名辅警，该名辅警就往后跑，李大江就拿着砖头追。后我们和增援的永益村治保会人员合力将李大江制服。其对被告人李大江进行了辨认。 2．中山市公安局东凤分局横沥派出所出具的抓获经过证实，2017年10月11日22时许，公安人员在中山市东凤镇永益村XX街15号附近抓获被告人李大江。抓获过程中被告人李大江激烈反抗，并持砖头追打公安人员，致公安人员受伤。 3．现场勘验检查工作记录、现场图及现场照片证实，现场位于中山市东凤镇永益村XX街路段。 4．中山市公安司法鉴定中心出具的《鉴定书》及伤情照片证实，被害人张某1右前臂挫伤累计面积达36cm2，符合钝性外力作用所致，损伤程度属轻微伤；李某1左肘部擦伤，符合钝性外力作用所致，损伤程度未达轻微伤；被告人李大江多处擦伤，符合钝性外力作用所致，损伤程度属轻微伤。 5．广东岐江司法鉴定所出具的《司法鉴定检验报告书》证实，被告人李大江案发时静脉血液中未检出乙醇（酒精）成份。 6．河南省周口市公安局北郊派出所出具的户籍证明证实，被告人李大江1982年11月10日出生于河南省周口市。 7．执法记录视频在案。 8．证人张某2的证言及辨认笔录证实，2017年10月11日21时15分许，我接到警情指令后与同事黄某前往东凤镇永益村XX街处理事故。当我们处理完事故准备将涉事的粤T×××××号摩托车扣押时，一名男子阻拦扣押，他声称该车是他所有，他是过来帮忙处理事故的，并非肇事的摩托车司机。在事故处理过程中，一名叫曾某1的男子已承认他是肇事司机并承认李大江是该摩托车的司机。我和派出所的民警反复向该名男子作解释法律宣传，但他不听，不断用粗口辱骂我，并指着我说我在这里跺一下脚就会震几震，你们警察是没有办法将车拖走。该男子阻拦了大概半小时，为避免阻碍交通，我们决定将该名男子制服，该名男子激烈反抗挣脱，拿起路边的砖头乱砸，后公安人员合力将该名男子制服。其辨认出被告人李大江就是阻止扣押车辆、辱骂和持砖头殴打公安人员的男子。 9．证人李某1的证言及辨认笔录证实，2017年10月11日22时许，接到东凤镇永益村治保会报警称在东凤镇永益村XX街因交通事故发生纠纷要求出警处理。我和民警张某1到达现场后经了解，一名穿黑色T恤的男子与一名骑自行车的男子发生碰撞，骑自行车的男子逃离现场。穿黑色T恤的男子跟着骑自行车的男子来到东凤镇永益村XX街13号，见骑自行车的男子进入附近的出租房内。穿黑色T恤的男子将出租房的房门踢烂，将自行车推到路边。出租屋主见出租房的房门被踢烂，要求穿黑色T恤的男子赔偿引起纠纷。张某1得知因交通事故引起纠纷就叫我联系110指挥中心通知交警到场处理。交警张某2及辅警到场处理后，穿黑色T恤的男子指着站在他身旁一名朋友说是他的朋友驾驶摩托车与骑自行车的男子发生事故的。交警就向穿黑色T恤男子的朋友了解情况和取证，后将涉事的摩托车进行扣押时，穿黑色T恤男子就上前阻止，说摩托车是他的，发生事故的车辆并非被扣押的摩托车。张某2就向穿黑色T恤的男子解释，他就用手指指着交警大骂，情绪激动，做出打张某2的动作，我们见状就上前去制服他。穿黑色T恤的男子不断反抗挣扎，挣脱后跑到附近的一堆砖头，拿起一块砖头去追打张某2，并声称谁阻拦就打谁。公安民警张某1就上前抓住他的手臂，该男子就用砖头拍打张某1的手，其他在场的执法人员见状就上前合力将该男子制服。其辨认出被告人李大江就是阻碍公安人员执法，用砖头殴打张某1的男子。 10．证人黄某的证言及辨认笔录证实，2017年10月11日21时12分许，接到指挥中心的指令后，我和同事张某2前往东凤镇永益村XX街附近一出租屋处理交通事故。我们到达现场时已有公安人员在场，在出租屋门口处有一辆摩托车和一辆自行车，没有当事人在场。后出租屋主说摩托车司机踢烂了出租房门，将自行车推到出租屋门口，我们正在勘察上述车辆的碰撞痕迹时，两名男子走到我们身边，其中一名穿黑色衣服的男子自称是摩托车的司机，并承认发生事故时是他驾驶车辆的。后我们依法将肇事的摩托车和自行车扣押时，那名喝了酒的男子说摩托车是他本人的，不让我们扣押，并要求取回摩托车上的钥匙，张某2将摩托车上的钥匙交给该名男子同伴。当我们准备开车离开时，该名男子就站在我们车的尾部，不让我们离开。我们多次向他解释，该名男子就不耐烦，情绪激动，对我们说脏话，并声称我的脚抖动，XX街都要震一下。期间，该名男子用拳头打向张某2头部，张某2抓住他的手臂，将他放倒在地。该名男子反抗挣扎，挣脱后跑到旁边一堆砖头处拿了一块砖头追打张某2，派出所的民警过去拉他，他就转过来用砖头追砸我，刚好砸中一民警的手臂。该名男子走到附近的一条巷子内，公安民警和治保会的工作人员上前将他制服。其辨认出被告人李大江就是阻碍公安人员执法，用砖头砸伤民警的男子。 11．证人吴某的证言及辨认笔录证实，2017年10月11日21时许，接到东凤镇永益村治保会的电话后，我和同事李某2前往永益村XX街了解一宗交通事故。在XX街桥头前方出租屋处，我们看见有几个人在该处，经了解，现场的出租屋屋主说有两名男子到他的出租屋内找人，以为要找的人在出租房内，将出租房的门踢坏。出租屋屋主所说的两名男子在现场，其中一名身上有酒气的男子承认是他将门踢坏的，答应次日帮出租屋屋主修好，并说他们的事我们治安员处理不了，后派出所的民警到场，民警就通知交警到场处理。交警到场后，身上有酒气的男子说不是他开车发生事故的，是另外一名男子开车的。我和同事李某2离开现场不久，身上有酒气的男子在现场闹事，派出所的民警通知我们返回现场协助处理。我们返回现场时，交警已将肇事的摩托车扣押到拖车上，身上有酒气的男子说摩托车是他本人的，不让拖走，一直用脏话大声骂交警，并用拳头打一名交警的头部，那名交警躲开，并将该男子按倒在地。派出所的两名民警过去帮忙控制该男子，该男子不断挣扎，从旁边一堆砖块中拿了一块砖头乱挥动，又拿了一块砖头砸向交警，我们和派出所的民警去控制该男子时，该男子用砖块砸了一名民警的手臂。该男子想逃跑，我们和派出所的民警合力将他制服。其辨认出被告人李大江就是阻碍公安人员执法，用砖头砸伤民警的男子。 12．证人李某2的证言及辨认笔录证实，2017年10月11日21时许，接到东凤镇永益村治保会的电话后，我和同事吴某前往永益村XX街了解一宗交通事故。到达现场后，一名满身酒气男子对我们说一名骑自行车的男子撞了他的摩托车，把他的朋友撞伤，他就追骑自行车的男子到现场的出租屋处，找不到骑自行车的男子，自行车在出租房内，他叫我们去找骑自行车的男子。我们认为属于交通事故，就叫该男子报警处理，但他不肯报警，我们将情况报告给东凤分局横沥派出所来处理。横沥派出所的民警到场了解情况后通知交警来处理。交警到场后说要将肇事的摩托车暂扣，该男子就站在交警的车后面，不让交警离开，并骂交警。交警就向他解释，但他不听劝解，还用拳头殴打交警，被交警躲开。我们和派出所的民警上前将他控制住。后我们见该男子情绪没那么激动，就放开他。该男子就从地上拿了一块砖头，我们见状将他的砖头抢走，叫他不要再冲动，但他不听，又拿了一块砖头追打交警，我们和派出所的民警合力将他制服，过程中，一名民警的手臂被弄伤。其辨认出被告人李大江就是用砖头殴打交警并造成派出所民警受伤的男子。 13．证人陈某的证言及辨认笔录证实，2017年10月11日20时30分许，我接到母亲的电话说有人踢坏了出租屋的房门，叫我去看一下。我刚好经过东凤镇永益村治保会，就将情况告诉治保会。我去到出租屋时，看见出租屋门外停了2辆摩托车，门外站着一名男子，另一名男子从出租房搬一辆自行车出来。我就问搬自行车的男子，他说该自行车的车主刚才撞伤了他的朋友。我对他说自行车的车主不在出租房，不能将人家的自行车搬出来，但他不听直接把自行车搬到出租屋门口。这时，治保会的工作人员来到现场了解情况后说属于交通事故，要报交警处理，但该男子不愿意报警，治保会的工作人员就通知派出所民警来处理，而门外站着男子就离开了。派出所的民警到场后，该男子表示愿意帮我修理好踢坏的房门。接着，派出所的民警通知交警过来处理，交警来到后将摩托车和自行车推到附近的桥头处进行调查取证。后我在出租屋处听到该男子大声骂警察。其辨认出被告人李大江就是踢坏其出租屋房门并骂警察的男子。 14．证人曾某1的证言及辨认笔录证实，2017年10月11日21时许，我在东凤镇永益村美的二期北门附近拉客，“老李”找到我说一辆自行车碰撞了他的摩托车后逃逸，交警已在现场处理，交警要扣押他的摩托车，让我去现场承认当时是我本人驾驶摩托车的，其他事情他都打理好，他就可以将摩托车拿回来。然后“老李”给了我20元并拉我到事故现场。到了现场，“老李”叫我将驾驶证给交警看，交警就问是不是我开的车，我就说是，交警叫让我站在摩托车旁拍照固定证据。当交警询问我事故的经过时，我无法回答，“老李”就在旁边告诉交警事故的经过。交警说“老李”不是当事人，让他离开，不要影响办案。交警见我无法说清楚事故的经过，就要将摩托车推上警车进行扣押。“老李”就上前说摩托车是他的，无论如何也不能扣走并开始骂交警。“老李”在附近拿了一块砖头指着交警说谁敢把他的摩托车拉走就打谁。在场的公安民警和治保会人员上前制止“老李”，“老李”反抗挣脱用砖头进行拍打，有一名警察的手被拍伤。后“老李”被制服带回派出所处理。其辨认出被告人李大江就是“老李”，并对摩托车进行了指认。 15．证人甘某的证言证实，2017年10月11日17时许，我下班后骑着一辆人力自行车返回出租房途经东凤镇永益村XX街小桥处，一名没有穿衣服满身纹身的男子驾驶一辆男装摩托车载着一名女子从我后面驶上来，对方的摩托车贴近我的车逼过来，碰到我的自行车踏板处，我就停下车来，对方在我前面也停下车，我们相互看了一眼，后面又驶来一辆女装摩托车停下，我就骑车离开。我回到出租房后到外面吃饭时，在出租屋门口看见那辆女装摩托车司机掉头走了。吃完饭回到出租房发现出租房门锁烂掉，人力自行车也不见了。我就去问房东，房东就问我是不是发生交通事故，人力自行车被交警扣走了。我和房东去了永益村治保会，治保会工作人员通知交警过来，交警登记了我的身份信息，扣押了我的自行车。 16．证人刘某的证言证实，我经向广东省美的环境制造有限公司人事系统调查，广东省美的环境制造有限公司一期、二期的搬运员工中，没有叫“小三”的搬运员工。 17．被告人李大江供述及辨认笔录、指认照片证实，2017年10月11日21时许，我驾驶一辆摩托车载着在东凤镇美的二期做搬运的“小三”途经永益村一桥头转弯处，一名男子骑自行车快速从转弯处骑出来，碰撞我驾驶的摩托车，导致我、我的朋友及摩托车倒地，我的朋友左腿擦伤，骑自行车的男子转身骑自行车走了。我扶起摩托车驾驶摩托车追了100多米，在一出租屋门口处看见那辆自行车停在路边，但不见骑自行车的男子。我以为那名男子走进了出租房，就去拍出租房的房门，后出租房房东出来，我对他说要进出租房找撞我摩托车的人，房东不让我进。不久，就有治保会的工作人员和公安民警到场。之后，交警也到场，交警要将我的摩托车扣押，我要求一名交警将摩托车的钥匙和出租房的钥匙还给我，但交警不同意，我就和他争吵起来，阻止他们离开。后交警控制我时打了我的脸部一拳，我挣脱后在附近地上捡起一块砖头乱挥，去追打交警，被现场的公安民警拦住，后被制服。其对案发现场、摩托车进行了辨认，并对执法视频截图进行了指认。 以上证据均经庭审举证、质证，本院予以确认。 对被告人李大江的辩解意见，经查，被害人张某1的陈述及辨认笔录，证人张某2、李某1、黄某、吴某、李某2、曾某1的证言及辨认笔录均证实被告人李大江阻止交警依法扣车并持砖头殴打正在执行公务的人民警察，并有《伤情鉴定书》、执法视频记录等证据佐证，足以证实被告人李大江有阻止交警依法扣车并持砖头殴打正在执行公务的人民警察的行为，故该意见无理，本院不予采纳。 对辩护人所提被告人李大江当庭认罪、是初犯、偶犯；犯罪情节较轻，请求从轻处罚的意见，经查，虽然被告人李大江当庭认罪，但并未如实供述其犯罪事实，且暴力袭击正在依法执行职务的人民警察，情节恶劣，应依法从重惩处，故该意见，本院也不予采纳。 本院认为，被告人李大江无视国家法律，暴力袭击正在依法执行职务的人民警察，其行为已构成妨害公务罪，应依法从重惩处。公诉机关指控被告人李大江犯妨害公务罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。依照《中华人民共和国刑法》第二百七十七条第一、五款的规定，判决如下： 被告人李大江犯妨害公务罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2019年4月10日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄炳炎 审判员黄宏图 人民陪审员江燕 二〇一八年六月二十一日 书记员杨文怡","writId":"0637da25d0d5edeb0ccf92832aafdbbbff5","writName":"李大江妨害公务一审刑事判决书"}
