{"ajId":"7be121cf-291f-4cff-9c39-4d45761fee77","ajName":"被告人杨杰犯故意伤害罪一案","ajjbqk":" 绵阳市小枧地区人民检察院指控：2015年3月14日10时许，罪犯杨杰与罪犯卢某某在绵阳监狱五监区五楼八号监舍外的通道下象棋，部份罪犯围观。10时53分许，监狱安排的值班罪犯邓某某登记物品从此经过见杨杰与卢某某下棋影响走廊的通行，便叫他们俩将象棋移到监舍内，不要影响通行，罪犯杨杰认为邓某某有意针对自己，于是心怀不满，谩骂邓某某，致双方发生口角纠纷，邓某某走到杨杰身边，杨杰抓了一下邓某某的衣领，被卢某某劝阻分开，邓某某离开现场，返回值班点，但双方仍然抵毁辱骂，邓某某再次从杨杰身边走过时，双方依然在发生口角，邓某某回过身，用手拍了一下杨杰的肩膀，叫杨杰不要骂自己的女儿，杨杰认为邓某某要打自己，左手抓住邓某某衣领，右手握拳用力打击邓某某面部，致邓某某鼻部受伤。在争斗中，致使杨杰乘坐的轮椅被推翻在地，且被其他罪犯扶起，邓某某发现自己受伤，就走到杨杰身边，打了杨杰肩膀两拳，被其他罪犯劝止，这时值班民警到达现场，邓某某受伤后，先后经绵阳监狱医院、绵阳市第三人民医院和四川省司法警官总医院治疗，四川省绵阳市人民检察院司法鉴定中心鉴定，法医学鉴定意见为“邓某某鼻部外伤的损伤程度为轻伤二级”，事后，受害人邓某某有原谅犯罪嫌疑人杨杰的意思表示，被告人杨杰对自己的行为和产生的后果供认不讳，但表示没有想到自己的行为会造成这样的严重后果，认为自己是防卫过当。 公诉机关认为：被告人杨杰故意伤害他人身体，致人轻伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任，诉请本院依法判处，并当庭提供了相关证据。 庭审中，被告人杨杰辩称：伤到他的鼻子是事实，但我是无意的，是他在打我的过程中伤到的，我胸口也受伤了，我是防卫过当。 经审理查明：2015年3月14日10时53分许许，被告人杨杰在绵阳监狱服刑期间与罪犯卢某某在绵阳监狱五监区五楼八号监舍外的通道下象棋，监狱值班罪犯邓某某（男，本案被害人）从此经过叫他们将象棋移到监舍内，不要影响通行，致双方发生口角纠纷和抓扯，被人劝阻分开。后邓某某再次从杨杰身边走过时，双方依然在发生口角，抵毁辱骂邓某某用手拍了杨杰的肩膀，杨杰左手抓住邓某某衣领，右手握拳用力打击邓某某面部，致邓某某鼻部受伤。在争斗中，致使杨杰乘坐的轮椅被推翻在地。邓某某受伤后，先后经绵阳监狱医院、绵阳市第三人民医院和四川省司法警官总医院治疗，四川省绵阳市人民检察院司法鉴定中心鉴定，法医学鉴定意见为“邓某某鼻部外伤的损伤程度为轻伤二级”。案发后邓某某表示原谅被告人杨杰。 上述事实，有下列证据证实： 1．狱内案件立案表、案件批示表、狱内案件结案表、逮捕书、逮捕证、绵阳市看守所收押凭证等，证实本案程序合法； 2．被告人杨杰的执行通知书、刑事判决书、杨杰身份信息、杨杰的入监登记表、杨杰的释放证明书，证实被告人杨杰系刑罚执行期间内犯罪的情况； 3．被告人杨杰改造情况的报告、杨杰的检讨书，证实被告人杨杰在监狱的表现情况； 4．被害人邓某某的陈述，陈述其他们当天发生纠纷打架自己受伤的经过； 5．值班民警张某某、李某某的证实材料，均证实当天发生打架的情况； 6．服刑证人刘某某、罗某某、蒋某某等人的证方言，均证实了被告人杨杰与邓某某发生打架的经过； 7．邓某某就诊情况、受伤照片、医院证明等，证实邓某某受伤住院的情况； 8．被害人邓某某的检验鉴定文书，证实邓某某损伤程度为轻伤二级人； 9．被害人邓某某的申请报告，表示原谅被告人杨杰，请求对杨杰从轻处罚。 10．绵阳市监狱监控视频资料； 11．被告人杨杰的供述。 上列证据，经庭审质证属实，本院予以采信。 ","cpfxgc":"本院认为：被告人杨杰故意伤害他人身体，致人轻伤，其行为已触犯了国家刑律，构成了故意伤害罪，应依法惩处。被告人杨杰在刑罚执行完毕以前又犯罪，应当对前罪没有执行的刑罚和新罪所判处的刑罚合并执行。公诉机关指控被告人杨杰犯故意伤害罪的事实清楚、证据充分、定性准确，本院予以支持。对被告人杨杰提出系防卫过当的辩护意见与审理的事实和法律规定不符，本院不予支持。为保护公民的人身权利不受侵犯，惩罚犯罪，根据被告人的犯罪事实、性质、对社会的危害程度，认罪态度，考虑被害人的过错和谅解等情节，依照《中华人民共和国刑法》第二百三十四条之规定，判决如下：","pjjg":" 被告人杨杰犯故意伤害罪，判处有期徒刑六个月，连同原判未执行的刑期一个月零二十八天，总和刑期七个月零二十八天，决定执行有期徒刑七个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即从2015年3月14日起至2015年10月13日）、 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向四川省绵阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。","qw":"四川省绵阳市涪城区人民法院 刑事判决书 （2015）涪刑初字第360号 公诉机关绵阳市小枧地区人民检察院 被告人杨杰，四川省阆中市人，1996年8月1日被南充市中级人民法院判处无期徒刑，并处罚金1000元。在四川省蓬溪监狱服刑期间，于1999年10月13日被四川省高级人民法院核准无期减为有期徒刑十九年，剥夺政治权利七年；在绵阳监狱服刑期间，于2010年4月22日被绵阳中级人民法院裁定减刑一年三个月，2011年11月8日被绵阳中级人民法院裁定减刑一年二个月，2015年2月11日被绵阳中级人民法院裁定减刑一年，刑期至2015年5月12日满刑。因本案2015年5月12日被四川省绵阳监狱逮捕。现押绵阳市看守所。 绵阳市小枧地区人民检察院以绵小检公刑诉字（2015）第3号起诉书指控被告人杨杰犯故意伤害罪，于2015年7月16日向本院提起公诉。本院于同日立案，并依法组成合议庭，于2015年8月3日公开开庭审理了本案。绵阳市小枧地区人民检察院指派检察员雷刚出庭支持公诉，被告人杨杰到庭参加诉讼。现已审理终结。 绵阳市小枧地区人民检察院指控：2015年3月14日10时许，罪犯杨杰与罪犯卢某某在绵阳监狱五监区五楼八号监舍外的通道下象棋，部份罪犯围观。10时53分许，监狱安排的值班罪犯邓某某登记物品从此经过见杨杰与卢某某下棋影响走廊的通行，便叫他们俩将象棋移到监舍内，不要影响通行，罪犯杨杰认为邓某某有意针对自己，于是心怀不满，谩骂邓某某，致双方发生口角纠纷，邓某某走到杨杰身边，杨杰抓了一下邓某某的衣领，被卢某某劝阻分开，邓某某离开现场，返回值班点，但双方仍然抵毁辱骂，邓某某再次从杨杰身边走过时，双方依然在发生口角，邓某某回过身，用手拍了一下杨杰的肩膀，叫杨杰不要骂自己的女儿，杨杰认为邓某某要打自己，左手抓住邓某某衣领，右手握拳用力打击邓某某面部，致邓某某鼻部受伤。在争斗中，致使杨杰乘坐的轮椅被推翻在地，且被其他罪犯扶起，邓某某发现自己受伤，就走到杨杰身边，打了杨杰肩膀两拳，被其他罪犯劝止，这时值班民警到达现场，邓某某受伤后，先后经绵阳监狱医院、绵阳市第三人民医院和四川省司法警官总医院治疗，四川省绵阳市人民检察院司法鉴定中心鉴定，法医学鉴定意见为“邓某某鼻部外伤的损伤程度为轻伤二级”，事后，受害人邓某某有原谅犯罪嫌疑人杨杰的意思表示，被告人杨杰对自己的行为和产生的后果供认不讳，但表示没有想到自己的行为会造成这样的严重后果，认为自己是防卫过当。 公诉机关认为：被告人杨杰故意伤害他人身体，致人轻伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，应当以故意伤害罪追究其刑事责任，诉请本院依法判处，并当庭提供了相关证据。 庭审中，被告人杨杰辩称：伤到他的鼻子是事实，但我是无意的，是他在打我的过程中伤到的，我胸口也受伤了，我是防卫过当。 经审理查明：2015年3月14日10时53分许许，被告人杨杰在绵阳监狱服刑期间与罪犯卢某某在绵阳监狱五监区五楼八号监舍外的通道下象棋，监狱值班罪犯邓某某（男，本案被害人）从此经过叫他们将象棋移到监舍内，不要影响通行，致双方发生口角纠纷和抓扯，被人劝阻分开。后邓某某再次从杨杰身边走过时，双方依然在发生口角，抵毁辱骂邓某某用手拍了杨杰的肩膀，杨杰左手抓住邓某某衣领，右手握拳用力打击邓某某面部，致邓某某鼻部受伤。在争斗中，致使杨杰乘坐的轮椅被推翻在地。邓某某受伤后，先后经绵阳监狱医院、绵阳市第三人民医院和四川省司法警官总医院治疗，四川省绵阳市人民检察院司法鉴定中心鉴定，法医学鉴定意见为“邓某某鼻部外伤的损伤程度为轻伤二级”。案发后邓某某表示原谅被告人杨杰。 上述事实，有下列证据证实： 1．狱内案件立案表、案件批示表、狱内案件结案表、逮捕书、逮捕证、绵阳市看守所收押凭证等，证实本案程序合法； 2．被告人杨杰的执行通知书、刑事判决书、杨杰身份信息、杨杰的入监登记表、杨杰的释放证明书，证实被告人杨杰系刑罚执行期间内犯罪的情况； 3．被告人杨杰改造情况的报告、杨杰的检讨书，证实被告人杨杰在监狱的表现情况； 4．被害人邓某某的陈述，陈述其他们当天发生纠纷打架自己受伤的经过； 5．值班民警张某某、李某某的证实材料，均证实当天发生打架的情况； 6．服刑证人刘某某、罗某某、蒋某某等人的证方言，均证实了被告人杨杰与邓某某发生打架的经过； 7．邓某某就诊情况、受伤照片、医院证明等，证实邓某某受伤住院的情况； 8．被害人邓某某的检验鉴定文书，证实邓某某损伤程度为轻伤二级人； 9．被害人邓某某的申请报告，表示原谅被告人杨杰，请求对杨杰从轻处罚。 10．绵阳市监狱监控视频资料； 11．被告人杨杰的供述。 上列证据，经庭审质证属实，本院予以采信。 本院认为：被告人杨杰故意伤害他人身体，致人轻伤，其行为已触犯了国家刑律，构成了故意伤害罪，应依法惩处。被告人杨杰在刑罚执行完毕以前又犯罪，应当对前罪没有执行的刑罚和新罪所判处的刑罚合并执行。公诉机关指控被告人杨杰犯故意伤害罪的事实清楚、证据充分、定性准确，本院予以支持。对被告人杨杰提出系防卫过当的辩护意见与审理的事实和法律规定不符，本院不予支持。为保护公民的人身权利不受侵犯，惩罚犯罪，根据被告人的犯罪事实、性质、对社会的危害程度，认罪态度，考虑被害人的过错和谅解等情节，依照《中华人民共和国刑法》第二百三十四条之规定，判决如下： 被告人杨杰犯故意伤害罪，判处有期徒刑六个月，连同原判未执行的刑期一个月零二十八天，总和刑期七个月零二十八天，决定执行有期徒刑七个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即从2015年3月14日起至2015年10月13日）、 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向四川省绵阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。 审判长程湖辉 人民陪审员邓开元 人民陪审员李仕锦 二〇一五年八月三日 书记员李玉倩 附：相关法律条文 《中华人民共和国刑法》： 第二百三十四条二款故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第七十一条判决宣告以后，刑罚执行完毕以前，被判刑的犯罪分子又犯罪的，应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。","writId":"0404fc5ff3f2cddfe69daa145cd796d0dd4","writName":"被告人杨杰犯故意伤害罪一案一审刑事判决书"}
