{"ajId":"4337ebf9-0b58-47cf-b60a-60c983c520ef","ajName":"李某贩卖毒品一案","ajjbqk":" 经审理查明： 2017年4月中旬某日20时许，被告人李某与吸毒人员曹某某经事先联系，在本区枫泾镇泾波路XXX弄XXX号楼底楼楼道口，被告人李某以人民币400元的价格将约1克毒品甲基苯丙胺（冰毒）贩卖给曹某某。 2018年3月，被告人李某在服刑期间，主动、如实供述了上述事实。 上述事实，被告人李某在开庭审理过程中亦无异议，并有其辨认笔录，证人曹某某的证言及辨认笔录，公安机关出具的侦破经过及调取的刑事判决书、行政处罚决定书、户籍资料、工作情况等证据所证实，足以认定。 ","cpfxgc":"本院认为，被告人李某向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪。被告人李某在判决宣告以后，刑罚执行完毕以前，发现在判决宣告以前还有其他罪没有判决，应当实行数罪并罚。被告人李某在服刑期间，主动、如实供述同种罪行，可以从轻处罚。依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第七十条、第六十九条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李某犯贩卖毒品罪，判处拘役六个月，并处罚金人民币一千元；连同前判拘役一年，并处罚金人民币四千元，决定执行拘役一年，并处罚金人民币五千元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年4月20日起至2018年4月19日止；罚金于判决生效之日起十日内缴纳，已缴纳的部分予以扣除。） 二、追缴被告人的违法所得并予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市金山区人民法院 刑事判决书 （2018）沪0116刑初751号 公诉机关上海市金山区人民检察院。 被告人李某，男，1977年5月19日生，汉族，户籍地本区枫泾镇南大街XXX号，住本区枫泾镇泾波路XXX弄XXX号XXX室。 上海市金山区人民检察院以沪金检诉刑诉（2018）759号起诉书指控被告人李某犯容留他人吸毒罪，于2018年7月9日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市金山区人民检察院指派检察员饶某某出庭支持公诉，被告人李某到庭参加诉讼。现已审理终结。 经审理查明： 2017年4月中旬某日20时许，被告人李某与吸毒人员曹某某经事先联系，在本区枫泾镇泾波路XXX弄XXX号楼底楼楼道口，被告人李某以人民币400元的价格将约1克毒品甲基苯丙胺（冰毒）贩卖给曹某某。 2018年3月，被告人李某在服刑期间，主动、如实供述了上述事实。 上述事实，被告人李某在开庭审理过程中亦无异议，并有其辨认笔录，证人曹某某的证言及辨认笔录，公安机关出具的侦破经过及调取的刑事判决书、行政处罚决定书、户籍资料、工作情况等证据所证实，足以认定。 本院认为，被告人李某向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪。被告人李某在判决宣告以后，刑罚执行完毕以前，发现在判决宣告以前还有其他罪没有判决，应当实行数罪并罚。被告人李某在服刑期间，主动、如实供述同种罪行，可以从轻处罚。依据《中华人民共和国刑法》第三百四十七条第一款、第四款、第七十条、第六十九条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人李某犯贩卖毒品罪，判处拘役六个月，并处罚金人民币一千元；连同前判拘役一年，并处罚金人民币四千元，决定执行拘役一年，并处罚金人民币五千元。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年4月20日起至2018年4月19日止；罚金于判决生效之日起十日内缴纳，已缴纳的部分予以扣除。） 二、追缴被告人的违法所得并予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员沈磊 二〇一八年七月二十六日 书记员周阿楠 附：相关法律条文 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"065bb8fd2565f1d218abd8f2a23df09ab3f","writName":"李某贩卖毒品一审刑事判决书"}
