{"ajId":"9380d8c0-895a-4d91-9be8-fd71444082c7","ajName":"王扎如色走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 西安市人民检察院指控：2017年6月1日16时，被告人王扎如色乘坐MU2342号航班从成都市到达西安市，被一名为“罗新明”的男子安排在西安市未央区凤城三路香克林小镇小区1栋1单元1802室暂住，让其按照电话指示接收包裹，并给付其18000元人民币。同年6月17日16时许，王扎如色接到“罗某”的电话，要求其与当日负责送包裹的快递员电话联系，并到西安市未央区凤城三路与渭滨路十字西北角领取了编号为9662013527445的邮政包裹一个（该包裹收件人为罗某，收件电话为158××××6121）。当日16时30分许，王扎如色领取包裹离开时，被公安人员当场抓获，并从其接收的包裹中查获用黄色胶带纸包装的毒品疑似物四包，经鉴定净重1335.11克，从中检出海洛因成分。 据此，检察机关认为，被告人王扎如色违反国家毒品管理法规，与他人通谋，采用邮递的方式运输毒品，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，应当以运输毒品罪追究其刑事责任。针对指控事实，检察机关移送了全案证据材料。提请本院依法判处。 王扎如色当庭辩解他不知道包裹内藏匿毒品。 辩护人笪祖明提出王扎如色不具备应当知道包裹藏匿毒品的情形，不应构成犯罪；如认定王扎如色构成犯罪，王扎如色的行为具有从属性，建议对其从轻处罚。辩护人王扎某某提出罗某未被抓获，本案部分事实不清，被告人系文盲，应对被告人在侦查阶段供述进行审查，如公安人员在无翻译人员在场的情况下讯问被告人，应属程序违法。 经审理查明，2017年6月1日，被告人王扎如色乘飞机从成都到达西安，被“罗新明”安排在西安市未央区凤城三路香克林小镇小区1栋1单元1802室居住，让其按指示接收包裹，并给付王扎如色人民币18000元。同年6月17日16时许，王扎如色接到“罗某”电话，让其与当日负责送包裹的快递员联系在西安市未央区角领取包裹。后被告人王扎如色赶到现场领到包裹离开时，被公安人员抓获，公安人员从其接收的包裹中查获用黄色胶带纸包装的海洛因疑似物四包。经鉴定，四包毒品净重1335.11克，从中均检出海洛因成分。 上述事实，有经检察机关当庭出示，并经法庭质证、认证的下列证据予以证实： 1、受案登记表、抓获经过、协作说明证明：2017年6月15日西安市公安局经济开发区公安分局尚某路派出所接到陕西省公安厅禁毒总队情报线索，称一邮政包裹夹带毒品将通过物流流转。该所迅速组织警力，于同月17日16时30分许在西安市未央区角，将接收该包裹的王扎如色抓获，现场查获毒品海洛因可疑物四包。 2、提取笔录及照片、扣押物品清单、毒品称量笔录及照片证明：公安机关抓获王扎如色后，扣押了王扎如色现金8376元，农业银行借记卡一张、手机两部、业主卡一张、钥匙一串。公安机关将王扎如色带回办案机关后，又对该毒品进行了称量和取样。 3、搜查笔录及照片证明：王扎如色被抓获后，公安机关带王扎如色在其暂住的凤城三路香克林小镇1-1-1802房间进行搜查，未发现有价值线索。 4、辨认笔录及照片：王某对12张照片进行了指认，指认王扎如色就是案发当日取走邮包的人。 5、证人王某证明：案发当日他在西安市未央区小区南门送快递，一件包裹快递收件人是罗某，所留电话是158××××6121，他打电话联系时，一男子接电话让他先送别的，过一会儿再联系。过了一会儿，他接到182××××6782的电话，一男子说要取罗某的快递，当时这人已到了旁边，他将快递给了那男子。那男子40岁左右，穿绿色上衣和长裤子，快递是一个黄颜色的牛皮纸箱子。和他通话的两个男子都是南方口音，但不是一个人。 6、证人刘某证明：她是香克林小镇小区楼管，该小区1-1-1802室业主不在小区住，最近一次缴纳物业费是2017年6月8日，她已记不清是谁交的物业费。 7、证人丁某证明：他是香克林小镇小区1-1-1802室业主。2017年4月13日，他把房子租给一个叫陈子健的男子，那人给他提供了身份证号，该男子很瘦，南方口音。租房子后他没有交过物业费，也不知道房子里住着什么人。 8、租房合同证明：丁某2017年4月13日将其房屋出租给“陈子健”。 9、西安市安康医院检验报告单证明：王扎如色尿样吗啡检验呈阳性。 10、陕西佰美法医鉴定所法医毒物司法鉴定意见书、毒品收据证明：送检涉案毒品共四包，净重分别为266.73克、421.27克、256.37克、387.37克，共重1335.11克，从中均检出海洛因，含量分别在43.8％－44.9％之间。以上毒品已由公安机关没收上缴西安市禁毒委员会。 11、手机通话记录证明：王扎如色182××××6782手机与其所供罗某131××××1890手机2017年6月15日、16日、17日联系频繁，案发前后二人手机均有多次主叫对方手机的记录。 12、农业银行卡交易明细证明：2017年6月16日王扎如色农业银行卡在西安市支行营业部分三笔存入18000元，次日在明光路支行分两笔支取8400元。 13、离港数据证明：王扎如色2017年6月1日从成都双流机场至西安咸阳国际机场。 14、被告人王扎如色供述：他几年前在山西打工认识了一个叫“罗某”的男子。2017年5月28日左右，“罗某”打电话让他来西安打工，他说坐火车来，罗说着急就给他订了6月1日成都到西安的机票。他6月1日上午11时许到咸阳机场，“罗某”打电话让他到凤城第三医院门口，他到后，“罗新明”把他接到香克林小镇小区房子里，并把钥匙给了他，还给了他几百元生活费就走了。过了一个周左右，“罗某”打电话让他取快递，他从北关附近取了一个包裹拿回家，“罗某”让他出去一两个小时再回来。他回来后发现包裹没有了。他一直在房子住着，毒瘾犯了就去火车站购买毒品。6月16日15时许，“罗某”打电话让他取快递，说给他2000元酬劳，并让一个小孩给他送了8600元，后来“罗某”说给错了，让他把多余的6300元给自己汇过去。下午4点半左右，“罗某”给他发了一个电话，让他和快递员联系，他到门口给快递员打电话后取了一个包裹，就被公安人员抓获。警察打开包裹，在包裹纸盒夹层里发现了毒品。他来西安后，“罗某”给他安排地方住，还给他生活费，给他2000元取快件的报酬，上次取包裹后，罗还让他出去两个小时再回来，他觉得不正常，觉得包裹里肯定不是合法的东西，但为了钱他还是取了。 ","cpfxgc":"本院认为，被告人王扎如色按他人安排接收藏匿毒品的包裹，其行为已构成非法持有毒品罪。西安市人民检察院指控被告人的犯罪事实成立，惟指控王扎如色的罪名不当，应予纠正。对王扎如色及辩护人所提王扎如色对包裹内藏匿毒品不明知的辩解理由和辩护意见，经查，王扎如色归案后，即供述其受“罗某”之邀到西安，罗给其安排住处，支付生活费，并给罗取过一次包裹，收到包裹后“罗某”还让他出去两个小时再回来，他感到不正常，且王扎如色还供述“罗某”给自己送了一万余元，还承诺收一次包裹给其2000元，他感觉包裹里不是好东西，但为了挣钱就去取包裹了，王扎如色应明知该包裹内藏匿毒品，该辩解理由和辩护意见不能成立；对辩护人所提该案可能存在侦查程序违法的辩护意见，经查，王扎如色归案后第一次接受公安机关讯问时，翻译人员在场，讯问结束后在翻译人的见证下，民警向其宣读了笔录，王扎如色对笔录真实性予以确认，侦查程序合法。被告人王扎如色非法持有毒品海洛因1335.11克，数量大，应依法予以惩处。根据被告人犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十八条、第五十七条、第六十四条、第六十一条之规定，判决如下：","pjjg":" 一、被告人王扎如色犯非法持有毒品罪，判处无期徒刑，剥夺政治权利终身，并处罚金人民币十万元（限判决生效后一个月内缴纳，其中人民币8376元由公安机关扣押，农业银行卡存款10101.07元由公安机关冻结）； 二、随案移送手机二部予以没收。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陕西省西安市中级人民法院 刑事判决书 （2018）陕01刑初189号 公诉机关陕西省西安市人民检察院。 被告人王扎如色，男，1975年5月23日出生，彝族，文盲，农民。2017年6月18日因涉嫌犯运输毒品罪被刑事拘留，同年7月26日被逮捕。现羁押于西安市阎良区看守所。 辩护人笪祖明，陕西智晖律师事务所律师。 辩护人王扎某某，男，1966年11月25日出生，彝族，大学文化。系被告人王扎如色亲属。 翻译人沙马沙浩，陕西师范大学学生。 西安市人民检察院以西检诉一刑诉（2018）118号起诉书指控被告人王扎如色犯运输毒品罪，于2018年8月29日向本院提起公诉。本案受理后，依法组成合议庭，于2018年10月26日公开开庭审理了本案。西安市人民检察院指派检察员阎某出庭支持公诉，被告人王扎如色及其辩护人笪祖明、王扎某某及翻译人沙马沙浩均到庭参加了诉讼。现已审理终结。 西安市人民检察院指控：2017年6月1日16时，被告人王扎如色乘坐MU2342号航班从成都市到达西安市，被一名为“罗新明”的男子安排在西安市未央区凤城三路香克林小镇小区1栋1单元1802室暂住，让其按照电话指示接收包裹，并给付其18000元人民币。同年6月17日16时许，王扎如色接到“罗某”的电话，要求其与当日负责送包裹的快递员电话联系，并到西安市未央区凤城三路与渭滨路十字西北角领取了编号为9662013527445的邮政包裹一个（该包裹收件人为罗某，收件电话为158××××6121）。当日16时30分许，王扎如色领取包裹离开时，被公安人员当场抓获，并从其接收的包裹中查获用黄色胶带纸包装的毒品疑似物四包，经鉴定净重1335.11克，从中检出海洛因成分。 据此，检察机关认为，被告人王扎如色违反国家毒品管理法规，与他人通谋，采用邮递的方式运输毒品，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，应当以运输毒品罪追究其刑事责任。针对指控事实，检察机关移送了全案证据材料。提请本院依法判处。 王扎如色当庭辩解他不知道包裹内藏匿毒品。 辩护人笪祖明提出王扎如色不具备应当知道包裹藏匿毒品的情形，不应构成犯罪；如认定王扎如色构成犯罪，王扎如色的行为具有从属性，建议对其从轻处罚。辩护人王扎某某提出罗某未被抓获，本案部分事实不清，被告人系文盲，应对被告人在侦查阶段供述进行审查，如公安人员在无翻译人员在场的情况下讯问被告人，应属程序违法。 经审理查明，2017年6月1日，被告人王扎如色乘飞机从成都到达西安，被“罗新明”安排在西安市未央区凤城三路香克林小镇小区1栋1单元1802室居住，让其按指示接收包裹，并给付王扎如色人民币18000元。同年6月17日16时许，王扎如色接到“罗某”电话，让其与当日负责送包裹的快递员联系在西安市未央区角领取包裹。后被告人王扎如色赶到现场领到包裹离开时，被公安人员抓获，公安人员从其接收的包裹中查获用黄色胶带纸包装的海洛因疑似物四包。经鉴定，四包毒品净重1335.11克，从中均检出海洛因成分。 上述事实，有经检察机关当庭出示，并经法庭质证、认证的下列证据予以证实： 1、受案登记表、抓获经过、协作说明证明：2017年6月15日西安市公安局经济开发区公安分局尚某路派出所接到陕西省公安厅禁毒总队情报线索，称一邮政包裹夹带毒品将通过物流流转。该所迅速组织警力，于同月17日16时30分许在西安市未央区角，将接收该包裹的王扎如色抓获，现场查获毒品海洛因可疑物四包。 2、提取笔录及照片、扣押物品清单、毒品称量笔录及照片证明：公安机关抓获王扎如色后，扣押了王扎如色现金8376元，农业银行借记卡一张、手机两部、业主卡一张、钥匙一串。公安机关将王扎如色带回办案机关后，又对该毒品进行了称量和取样。 3、搜查笔录及照片证明：王扎如色被抓获后，公安机关带王扎如色在其暂住的凤城三路香克林小镇1-1-1802房间进行搜查，未发现有价值线索。 4、辨认笔录及照片：王某对12张照片进行了指认，指认王扎如色就是案发当日取走邮包的人。 5、证人王某证明：案发当日他在西安市未央区小区南门送快递，一件包裹快递收件人是罗某，所留电话是158××××6121，他打电话联系时，一男子接电话让他先送别的，过一会儿再联系。过了一会儿，他接到182××××6782的电话，一男子说要取罗某的快递，当时这人已到了旁边，他将快递给了那男子。那男子40岁左右，穿绿色上衣和长裤子，快递是一个黄颜色的牛皮纸箱子。和他通话的两个男子都是南方口音，但不是一个人。 6、证人刘某证明：她是香克林小镇小区楼管，该小区1-1-1802室业主不在小区住，最近一次缴纳物业费是2017年6月8日，她已记不清是谁交的物业费。 7、证人丁某证明：他是香克林小镇小区1-1-1802室业主。2017年4月13日，他把房子租给一个叫陈子健的男子，那人给他提供了身份证号，该男子很瘦，南方口音。租房子后他没有交过物业费，也不知道房子里住着什么人。 8、租房合同证明：丁某2017年4月13日将其房屋出租给“陈子健”。 9、西安市安康医院检验报告单证明：王扎如色尿样吗啡检验呈阳性。 10、陕西佰美法医鉴定所法医毒物司法鉴定意见书、毒品收据证明：送检涉案毒品共四包，净重分别为266.73克、421.27克、256.37克、387.37克，共重1335.11克，从中均检出海洛因，含量分别在43.8％－44.9％之间。以上毒品已由公安机关没收上缴西安市禁毒委员会。 11、手机通话记录证明：王扎如色182××××6782手机与其所供罗某131××××1890手机2017年6月15日、16日、17日联系频繁，案发前后二人手机均有多次主叫对方手机的记录。 12、农业银行卡交易明细证明：2017年6月16日王扎如色农业银行卡在西安市支行营业部分三笔存入18000元，次日在明光路支行分两笔支取8400元。 13、离港数据证明：王扎如色2017年6月1日从成都双流机场至西安咸阳国际机场。 14、被告人王扎如色供述：他几年前在山西打工认识了一个叫“罗某”的男子。2017年5月28日左右，“罗某”打电话让他来西安打工，他说坐火车来，罗说着急就给他订了6月1日成都到西安的机票。他6月1日上午11时许到咸阳机场，“罗某”打电话让他到凤城第三医院门口，他到后，“罗新明”把他接到香克林小镇小区房子里，并把钥匙给了他，还给了他几百元生活费就走了。过了一个周左右，“罗某”打电话让他取快递，他从北关附近取了一个包裹拿回家，“罗某”让他出去一两个小时再回来。他回来后发现包裹没有了。他一直在房子住着，毒瘾犯了就去火车站购买毒品。6月16日15时许，“罗某”打电话让他取快递，说给他2000元酬劳，并让一个小孩给他送了8600元，后来“罗某”说给错了，让他把多余的6300元给自己汇过去。下午4点半左右，“罗某”给他发了一个电话，让他和快递员联系，他到门口给快递员打电话后取了一个包裹，就被公安人员抓获。警察打开包裹，在包裹纸盒夹层里发现了毒品。他来西安后，“罗某”给他安排地方住，还给他生活费，给他2000元取快件的报酬，上次取包裹后，罗还让他出去两个小时再回来，他觉得不正常，觉得包裹里肯定不是合法的东西，但为了钱他还是取了。 本院认为，被告人王扎如色按他人安排接收藏匿毒品的包裹，其行为已构成非法持有毒品罪。西安市人民检察院指控被告人的犯罪事实成立，惟指控王扎如色的罪名不当，应予纠正。对王扎如色及辩护人所提王扎如色对包裹内藏匿毒品不明知的辩解理由和辩护意见，经查，王扎如色归案后，即供述其受“罗某”之邀到西安，罗给其安排住处，支付生活费，并给罗取过一次包裹，收到包裹后“罗某”还让他出去两个小时再回来，他感到不正常，且王扎如色还供述“罗某”给自己送了一万余元，还承诺收一次包裹给其2000元，他感觉包裹里不是好东西，但为了挣钱就去取包裹了，王扎如色应明知该包裹内藏匿毒品，该辩解理由和辩护意见不能成立；对辩护人所提该案可能存在侦查程序违法的辩护意见，经查，王扎如色归案后第一次接受公安机关讯问时，翻译人员在场，讯问结束后在翻译人的见证下，民警向其宣读了笔录，王扎如色对笔录真实性予以确认，侦查程序合法。被告人王扎如色非法持有毒品海洛因1335.11克，数量大，应依法予以惩处。根据被告人犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百四十八条、第五十七条、第六十四条、第六十一条之规定，判决如下： 一、被告人王扎如色犯非法持有毒品罪，判处无期徒刑，剥夺政治权利终身，并处罚金人民币十万元（限判决生效后一个月内缴纳，其中人民币8376元由公安机关扣押，农业银行卡存款10101.07元由公安机关冻结）； 二、随案移送手机二部予以没收。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向陕西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长屈红英 审判员尤德民 人民审判员任绥萍 二〇一八年十二月十四日 书记员侯宁 王丹","writId":"0005c8ee0d2ea73164c82c153d19bcfe513","writName":"王扎如色走私、贩卖、运输、制造毒品罪一审刑事判决书"}
