{"ajId":"610bd891-aece-4f07-bfee-c82d497fc7af","ajName":"谢伟伟、谢超波抢劫、强奸、盗窃一案","ajjbqk":" 长沙市天心区人民检察院指控谢伟伟犯抢劫罪、强奸罪和被告人谢超波犯盗窃罪的事实如下： 2017年12月20日，被告人谢伟伟、谢超波预谋采取入户盗窃的方式谋取他人财物，具体分工为被告人谢伟伟实施入户盗窃，被告人谢超波确定入户盗窃地点、购买作案工具以及协助逃窜。 2017年12月21日凌晨3时许，被告人谢伟伟携带水果刀等作案工具按照被告人谢超波告知的作案地点窜至长沙市天心区万某紫台小区，其采取攀爬入室的方式潜入万科紫台某房中，在客厅盗得现金620多元、一台玫瑰金色苹果笔记本电脑、一台苹果IPADMINI4平板电脑。被告人谢伟伟为盗取更多财物，于是手持水果刀潜入卧室，发现被害人肖某一人在卧室中睡觉。被害人肖某惊醒后发现一黑影，于是尖叫，被告人谢伟伟遂立马持刀扑过去，用左手捂住被害人肖某的嘴巴，并告诉被害人肖某自己只图财不害人，被害人肖某遂告诉被告人谢伟伟自己财物的具体位置，但被告人谢伟伟称财物太少。后被告人谢伟伟嫌被害人肖某絮絮叨叨，于是决定强奸被害人肖某，但因被告人谢伟伟生殖器未勃起，未能进入被害人肖某的生殖器，后被害人肖某趁被告入谢伟伟不备之际，拿起被告人谢伟伟放于床上的水果刀，并朝被告人谢伟伟乱砍，砍伤被告人谢伟伟右手臂，被告人谢伟伟遂立即从被害人肖某手中抢过西瓜刀，在争抢过程中致使被害人双手多处裂创。之后，被告人谢伟伟停留片刻即携带620余元现金、一台玫瑰金色苹果笔记本电脑、一台苹果IPADMINI4平板电脑逃离现场，在长沙市岳麓区被告人谢超波汇合，然后一起逃窜。 2017年12月22日，民警在长沙市岳麓区将被告人谢伟伟、谢超波抓获，并从被告人谢伟伟的背包内查获一台玫瑰金色苹果笔记本电脑、一台苹果IPADMINI4平板电脑、一把梅花起子、一把套筒扳手以及从被告人谢超波车上查获一把水果刀。 经鉴定，被害人肖某损伤程度评定为轻微伤、一台玫瑰金色苹果笔记本电脑价值人民币6840元、一台苹果IPADMINI4平板电脑为价值为2140元。 归案后，被告人谢伟伟、谢超波均如实供述自己的犯罪事实。 该院认为，被告人谢伟伟以非法占有为目的，以暴力的方式入户抢劫他人财物，其行为已触犯《中华人民共和国刑法》第二百六十三条第（一）项，应当以抢劫罪追究其刑事责任；被告人谢伟伟违背妇女意愿，强行与妇女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款，应当以强奸罪追究其刑事责任。被告人谢伟伟涉嫌强奷罪中，因意志以外的原因未得逞，系犯罪未遂，适用《中中半人民共和国刑法》第二十三条。被告人谢伟伟兼犯数罪，适用《中华人民共和国刑法》第六十九条，应数罪并罚。被告人谢超波以非法占有为目的，入户秘密窃取他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条，应当以盗窃罪追究其刑事责任。本案在盗窃的故意犯罪范围内成立共同犯罪，被告人谢超波在共同犯罪中起次要、辅助作用，系从犯，适用《中华人民共和国刑法》第二十五条第一款、第二十七条。同时该院建议对被告人谢伟伟犯抢劫罪在有期徒刑十年以上十二年以下予以量刑，并处罚金，犯强奸罪在有期徒刑三年以上四年以下予以量刑，且数罪并罚；对被告人谢超波犯盗窃罪在有期徒刑一年六个月以下予以量刑，并处罚金。 被告人谢伟伟、谢超波对公诉机关指控的犯罪事实均无异议，对公诉人当庭出示和宣读的证据，表示没有异议，亦没有辩解意见。 经审理查明，公诉机关指控被告人谢伟伟、谢超波犯罪的事实属实，情节没有出入，本院予以确认。另查明，被告人谢伟伟、谢超波自愿认罪认罚且签字具结。 上述事实有公诉机关提交的经庭审质证、认证、并经查证属实的如下证据予以证明： 1、作案工具及查获赃物的物证照片，证明2017年12月22日，公安机关在抓获被告人谢伟伟、谢超波时，当场起获从被告人谢伟伟的背包内查获一台玫瑰金色苹果笔记本电脑、一台苹果IPADMINI4平板电脑、一把梅花起子、一把套筒扳手以及从被告人谢超波车上查获一把水果刀，并经被告人谢伟伟、谢超波签字、按捺手印予以确认的事实。 2、接报案登记表、抓获经过，证明2017年12月21日5时许，公安民警接报警称在万某紫台有人进入其客厅进行盗窃，并对被害人实施强奸，2017年12月22日22时许，公安民警在长沙市岳麓区靳江小区将被告人谢伟伟、谢超波抓获的事实。 3、提取笔录，证明2017年12月22日公安民警对被告人谢伟伟乘坐的车牌为湘E×××××的金杯面包车车上血液进行提取的事实。 4、清点笔录、扣押决定书及清单，证明公安机关依法扣押一台玫瑰金色苹果笔记本电脑、一台苹果IPADMINI4平板电脑、一把梅花起子、一把套筒扳手以及从一把水果刀的事实。 5、现场指认照片，证明被告人谢伟伟依法对其实施抢劫的作案现场进行指认的事实。 6、微信聊天记录，证明被告人谢伟伟和被告人谢超波商议实施盗窃的具体细节的事实。 7、鉴定意见，证明被害人肖某损伤程度评定为轻微伤的事实。 8、被害人肖某的陈述，证明被告人谢伟伟实施抢劫和强奸的时间、地点、经过、手段等情况的事实。 9、被告人谢伟伟、谢超波的户籍信息，证明二被告人已达到刑事责任年龄的事实。 10、被告人谢伟伟、谢超波的供述，证明被告人谢伟伟、谢超波对公诉机关指控的犯罪事实供认不讳。 ","cpfxgc":"本院认为，被告人谢伟伟以非法占有为目的，以暴力的方式入户抢劫他人财物，其行为已构成抢劫罪。被告人谢伟伟违背妇女意愿，强行与妇女发生性关系，其行为已构成强奸罪。被告人谢超波以非法占有为目的，入户秘密窃取他人财物，数额较大，其行为已构成盗窃罪。长沙市天心区人民检察院指控被告人谢伟伟犯抢劫罪、强奸罪和被告人谢超波犯盗窃罪的事实及罪名成立。被告人谢伟伟兼犯数罪，应数罪并罚。被告人谢伟伟曾有劣迹，可以酌情从重处罚。被告人谢伟伟犯强奸罪，因意志以外的原因未得逞，系犯罪未遂，可以比照既遂犯从轻处罚。本案在盗窃的故意犯罪范围内成立共同犯罪，被告人谢超波在共同犯罪中起次要、辅助作用，系从犯，依法应当从轻处罚。被告人谢伟伟、谢超波归案后及在法庭审理过程中均能如实供述自己的罪行，具有坦白情节，依法可以从轻处罚。被告人谢伟伟、谢超波自愿认罪认罚且签字具结，可以从酌情轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条第（一）项、第二百六十四条、第二十三条、第二十五条第一款、第二十七条、第六十七条第三款、第六十九条、第五十五条第一款、第五十六条第一款、第六十四条、《最高人民法院关于审理抢劫案件具体应用法律若干问题的解释》第一条第二款之规定，判决如下：","pjjg":" 一、被告人谢伟伟犯抢劫罪，判处有期徒刑十一年，并处罚金人民币二万元，剥夺政治权利二年；犯强奸罪，判处有期徒刑三年；决定合并执行有期徒刑十三年，并处罚金人民币二万元，剥夺政治权利二年。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月22日起至2030年12月21日止。罚金限判决生效后十日内缴纳） 二、被告人谢超波犯盗窃罪，判处有期徒刑八个月，并处罚金人民币二千元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月22日起至2018年8月21日止。罚金限判决生效后十日内缴纳） 三、责令被告人谢伟伟、谢超波退赔被害人肖某经济损失人民币620元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向长沙市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"湖南省长沙市天心区人民法院 刑事判决书 （2018）湘0103刑初304号 公诉机关长沙市天心区人民检察院。 被告人谢伟伟，男，1994年12月24日出生于湖南省新邵县，汉族，高中肄业，无职业，住湖南省新邵县。2017年3月，因变造机动车号牌被新邵县公安局行政拘留；于2017年12月22日被抓获，次日因涉嫌劫罪、强奸罪，被长沙市公安局天心分局刑事拘留，2018年1月26日，因涉嫌抢劫罪、强奸罪经长沙市天心区人民检察院批准逮捕，并由长沙市公安局天心分局执行逮捕。现羁押于长沙市第一看守所。 被告人谢超波，男，1995年7月25日出生于湖南省新邵县，汉族，高中文化，无职业，住湖南省新邵县。于2017年12月22日被抓获，次日因涉嫌盗窃罪，被长沙市公安局天心分局刑事拘留，2018年1月26日，因涉嫌盗窃罪经长沙市天心区人民检察院批准逮捕，并由长沙市公安局天心分局执行逮捕。现羁押于长沙市第一看守所。 长沙市天心区人民检察院以长天检诉刑诉（2018）357号起诉书指控被告人谢伟伟犯抢劫罪、强奸罪和被告人谢超波犯盗窃罪，于2018年4月19日向本院提起公诉。本院受理后，依法组成合议庭不公开开庭进行了审理。长沙市天心区人民检察院指派检察员王某出庭支持公诉，被告人谢伟伟、谢超波均到庭参加诉讼。现已审理终结。 长沙市天心区人民检察院指控谢伟伟犯抢劫罪、强奸罪和被告人谢超波犯盗窃罪的事实如下： 2017年12月20日，被告人谢伟伟、谢超波预谋采取入户盗窃的方式谋取他人财物，具体分工为被告人谢伟伟实施入户盗窃，被告人谢超波确定入户盗窃地点、购买作案工具以及协助逃窜。 2017年12月21日凌晨3时许，被告人谢伟伟携带水果刀等作案工具按照被告人谢超波告知的作案地点窜至长沙市天心区万某紫台小区，其采取攀爬入室的方式潜入万科紫台某房中，在客厅盗得现金620多元、一台玫瑰金色苹果笔记本电脑、一台苹果IPADMINI4平板电脑。被告人谢伟伟为盗取更多财物，于是手持水果刀潜入卧室，发现被害人肖某一人在卧室中睡觉。被害人肖某惊醒后发现一黑影，于是尖叫，被告人谢伟伟遂立马持刀扑过去，用左手捂住被害人肖某的嘴巴，并告诉被害人肖某自己只图财不害人，被害人肖某遂告诉被告人谢伟伟自己财物的具体位置，但被告人谢伟伟称财物太少。后被告人谢伟伟嫌被害人肖某絮絮叨叨，于是决定强奸被害人肖某，但因被告人谢伟伟生殖器未勃起，未能进入被害人肖某的生殖器，后被害人肖某趁被告入谢伟伟不备之际，拿起被告人谢伟伟放于床上的水果刀，并朝被告人谢伟伟乱砍，砍伤被告人谢伟伟右手臂，被告人谢伟伟遂立即从被害人肖某手中抢过西瓜刀，在争抢过程中致使被害人双手多处裂创。之后，被告人谢伟伟停留片刻即携带620余元现金、一台玫瑰金色苹果笔记本电脑、一台苹果IPADMINI4平板电脑逃离现场，在长沙市岳麓区被告人谢超波汇合，然后一起逃窜。 2017年12月22日，民警在长沙市岳麓区将被告人谢伟伟、谢超波抓获，并从被告人谢伟伟的背包内查获一台玫瑰金色苹果笔记本电脑、一台苹果IPADMINI4平板电脑、一把梅花起子、一把套筒扳手以及从被告人谢超波车上查获一把水果刀。 经鉴定，被害人肖某损伤程度评定为轻微伤、一台玫瑰金色苹果笔记本电脑价值人民币6840元、一台苹果IPADMINI4平板电脑为价值为2140元。 归案后，被告人谢伟伟、谢超波均如实供述自己的犯罪事实。 该院认为，被告人谢伟伟以非法占有为目的，以暴力的方式入户抢劫他人财物，其行为已触犯《中华人民共和国刑法》第二百六十三条第（一）项，应当以抢劫罪追究其刑事责任；被告人谢伟伟违背妇女意愿，强行与妇女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款，应当以强奸罪追究其刑事责任。被告人谢伟伟涉嫌强奷罪中，因意志以外的原因未得逞，系犯罪未遂，适用《中中半人民共和国刑法》第二十三条。被告人谢伟伟兼犯数罪，适用《中华人民共和国刑法》第六十九条，应数罪并罚。被告人谢超波以非法占有为目的，入户秘密窃取他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条，应当以盗窃罪追究其刑事责任。本案在盗窃的故意犯罪范围内成立共同犯罪，被告人谢超波在共同犯罪中起次要、辅助作用，系从犯，适用《中华人民共和国刑法》第二十五条第一款、第二十七条。同时该院建议对被告人谢伟伟犯抢劫罪在有期徒刑十年以上十二年以下予以量刑，并处罚金，犯强奸罪在有期徒刑三年以上四年以下予以量刑，且数罪并罚；对被告人谢超波犯盗窃罪在有期徒刑一年六个月以下予以量刑，并处罚金。 被告人谢伟伟、谢超波对公诉机关指控的犯罪事实均无异议，对公诉人当庭出示和宣读的证据，表示没有异议，亦没有辩解意见。 经审理查明，公诉机关指控被告人谢伟伟、谢超波犯罪的事实属实，情节没有出入，本院予以确认。另查明，被告人谢伟伟、谢超波自愿认罪认罚且签字具结。 上述事实有公诉机关提交的经庭审质证、认证、并经查证属实的如下证据予以证明： 1、作案工具及查获赃物的物证照片，证明2017年12月22日，公安机关在抓获被告人谢伟伟、谢超波时，当场起获从被告人谢伟伟的背包内查获一台玫瑰金色苹果笔记本电脑、一台苹果IPADMINI4平板电脑、一把梅花起子、一把套筒扳手以及从被告人谢超波车上查获一把水果刀，并经被告人谢伟伟、谢超波签字、按捺手印予以确认的事实。 2、接报案登记表、抓获经过，证明2017年12月21日5时许，公安民警接报警称在万某紫台有人进入其客厅进行盗窃，并对被害人实施强奸，2017年12月22日22时许，公安民警在长沙市岳麓区靳江小区将被告人谢伟伟、谢超波抓获的事实。 3、提取笔录，证明2017年12月22日公安民警对被告人谢伟伟乘坐的车牌为湘E×××××的金杯面包车车上血液进行提取的事实。 4、清点笔录、扣押决定书及清单，证明公安机关依法扣押一台玫瑰金色苹果笔记本电脑、一台苹果IPADMINI4平板电脑、一把梅花起子、一把套筒扳手以及从一把水果刀的事实。 5、现场指认照片，证明被告人谢伟伟依法对其实施抢劫的作案现场进行指认的事实。 6、微信聊天记录，证明被告人谢伟伟和被告人谢超波商议实施盗窃的具体细节的事实。 7、鉴定意见，证明被害人肖某损伤程度评定为轻微伤的事实。 8、被害人肖某的陈述，证明被告人谢伟伟实施抢劫和强奸的时间、地点、经过、手段等情况的事实。 9、被告人谢伟伟、谢超波的户籍信息，证明二被告人已达到刑事责任年龄的事实。 10、被告人谢伟伟、谢超波的供述，证明被告人谢伟伟、谢超波对公诉机关指控的犯罪事实供认不讳。 本院认为，被告人谢伟伟以非法占有为目的，以暴力的方式入户抢劫他人财物，其行为已构成抢劫罪。被告人谢伟伟违背妇女意愿，强行与妇女发生性关系，其行为已构成强奸罪。被告人谢超波以非法占有为目的，入户秘密窃取他人财物，数额较大，其行为已构成盗窃罪。长沙市天心区人民检察院指控被告人谢伟伟犯抢劫罪、强奸罪和被告人谢超波犯盗窃罪的事实及罪名成立。被告人谢伟伟兼犯数罪，应数罪并罚。被告人谢伟伟曾有劣迹，可以酌情从重处罚。被告人谢伟伟犯强奸罪，因意志以外的原因未得逞，系犯罪未遂，可以比照既遂犯从轻处罚。本案在盗窃的故意犯罪范围内成立共同犯罪，被告人谢超波在共同犯罪中起次要、辅助作用，系从犯，依法应当从轻处罚。被告人谢伟伟、谢超波归案后及在法庭审理过程中均能如实供述自己的罪行，具有坦白情节，依法可以从轻处罚。被告人谢伟伟、谢超波自愿认罪认罚且签字具结，可以从酌情轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条第（一）项、第二百六十四条、第二十三条、第二十五条第一款、第二十七条、第六十七条第三款、第六十九条、第五十五条第一款、第五十六条第一款、第六十四条、《最高人民法院关于审理抢劫案件具体应用法律若干问题的解释》第一条第二款之规定，判决如下： 一、被告人谢伟伟犯抢劫罪，判处有期徒刑十一年，并处罚金人民币二万元，剥夺政治权利二年；犯强奸罪，判处有期徒刑三年；决定合并执行有期徒刑十三年，并处罚金人民币二万元，剥夺政治权利二年。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月22日起至2030年12月21日止。罚金限判决生效后十日内缴纳） 二、被告人谢超波犯盗窃罪，判处有期徒刑八个月，并处罚金人民币二千元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月22日起至2018年8月21日止。罚金限判决生效后十日内缴纳） 三、责令被告人谢伟伟、谢超波退赔被害人肖某经济损失人民币620元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向长沙市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判长袁勇 人民陪审员胡森炎 人民陪审员黄振雄 二〇一八年六月二十五日 书记员卿作英 附相关法律条文： 《中华人民共和国刑法》 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于审理抢劫案件具体应用法律若干问题的解释》 第一条刑法第二百六十三条第（一）项规定的“入户抢劫”，是指为实施抢劫行为而进入他人生活的与外界相对隔离的住所，包括封闭的院落、牧民的帐篷、渔民作为家庭生活场所的渔船、为生活租用的房屋等进行抢劫的行为。 对于入户盗窃，因被发现而当场使用暴力或者以暴力相威胁的行为，应当认定为入户抢劫。","writId":"009f3d6dfdf4e8d0a4dd879c5b5ce085572","writName":"谢伟伟、谢超波抢劫、强奸、盗窃一审刑事判决书"}
