{"ajId":"988f516d-e10f-45a6-8435-e549f86b0f8d","ajName":"张乙、刘甲等聚众斗殴一案","ajjbqk":" 经审理查明，2014年10月22日晚，被告人张乙与被告人原伟明因房产中介生意竞争纠纷在电话中发生争执，并相约见面解决问题，随后各自纠集人员。被告人张乙纠集被告人汪某、聂乙，被告人汪某又纠集被告人刘甲和尹某某（另行处理）、徐甲、周某某等人；被告人原伟明纠集被告人吴某某、冯某某、林某某、原乙、刘乙、黄某某、原丙等人。至当晚22时许，双方共30余人相约到达本区梅家浜路三湘财富广场，被告人张乙和丁要（另案处理）与被告人原伟明、吴某某发生争执，双方随即发生斗殴，被告人张乙、刘甲、汪某、聂乙、原伟明、吴某某、原乙、冯某某、林某某、刘乙、黄某某、原丙等人或持刀、棍等物、或拳打脚踢相互殴打，造成双方均有人员受伤。其中，张乙因外伤致左额部皮肤擦挫伤和胸部、左胸壁外侧及左背部皮肤擦挫伤；吴某某因外伤致左下唇前庭粘膜破损；徐甲因外伤致右胸前部皮肤裂创；周某某因外伤致左大腿下段内侧皮肤裂创；王某某因外伤致右颞部及右颧面部皮肤擦挫伤和右眼部挫伤。经鉴定，上述5人的伤势均构成轻微伤。 2014年10月22日，被告人刘甲、汪某被公安人员抓获；同年10月23日，被告人张乙、原伟明、吴某某、原乙、冯某某被公安人员抓获；同年10月25日，被告人林某某至公安机关投案自首；同年11月19日，被告人聂乙被公安人员抓获；同年12月1日，被告人刘乙、黄某某被公安人员抓获；同年12月4日，被告人原丙被公安人员抓获。 上述事实，被告人张乙、刘甲、汪某、聂乙、原伟明、吴某某、原乙、冯某某、林某某、刘乙、黄某某、原丙在开庭审理过程中均无异议，并有证人徐甲、周某某、尹某某、高某某、蒋某某、穆某某、程某、王某某、张甲、邓某某、聂甲、原甲、徐乙、杨某、沈某的证言及相关辨认笔录，现场监控录像及截图，医院出具的检验情况记录，上海枫林国际医学交流和发展中心司法鉴定所出具的鉴定意见书，公安机关出具的案发及抓获经过、到案情况说明、户籍信息、常住人口基本信息，相关居委会出具的证明材料等证据证实，足以认定。 关于被告人张乙、冯某某的辩护人对本案聚众斗殴罪定性提出的意见。本院认为，被告人张乙与被告人原伟明之间为解决房产中介生意的竞争纠纷，各自纠集多人，双方均有逞强逞威、争强斗狠的流氓动机，至现场，双方言语不合发生争执后，随即互相厮打，被告人冯某某积极参与打斗，双方人员均应以聚众斗殴罪定处，公诉机关指控的罪名并无不当，故被告人张乙、冯某某的辩护人对定性所提的意见，不予采纳。 关于本案是否认定持械聚众斗殴的争议问题。本院认为，在共同犯罪过程中，被告人张乙、原伟明作为双方聚众斗殴的纠集、组织者，应对本案的全部犯罪承担刑事责任。被告人刘甲、汪某、聂乙、吴某某、原乙、冯某某、林某某、刘乙、黄某某、原丙作为从犯，应对其所参与的犯罪承担刑事责任，故本院根据查明的案件事实，对被告人张乙、原伟明、吴某某、冯某某、黄某某、原丙认定具有持械斗殴的情节。 ","cpfxgc":"本院认为，被告人张乙、刘甲、汪某、聂乙、原伟明、吴某某、原乙、冯某某、林某某、刘乙、黄某某、原丙等人结伙互相进行斗殴，其行为均已构成聚众斗殴罪，公诉机关指控的罪名成立。其中，被告人张乙、原伟明、吴某某、冯某某、黄某某、原丙具有持械聚众斗殴情节。被告人张乙、原伟明在共同犯罪过程中，起主要作用，系主犯。被告人刘甲、汪某、聂乙、吴某某、原乙、冯某某、林某某、刘乙、黄某某、原丙在共同犯罪中，起次要、辅助作用，系从犯，依法应当从轻或减轻处罚。被告人林某某具有自首情节，依法可从轻处罚。被告人张乙、刘甲、汪某、聂乙、原伟明、吴某某、原乙、冯某某、黄某某到案后能如实供述自己的罪行，均可依法从轻处罚。被告人张乙、刘甲、汪某、聂乙、原伟明、吴某某、原乙、冯某某、林某某、刘乙、黄某某、原丙当庭能自愿认罪，均可酌情从轻处罚。各辩护人所提对被告人张乙、刘甲、汪某、聂乙、原伟明、吴某某、原乙、冯某某、林某某、刘乙、黄某某、原丙相关从轻处罚的意见，均予以采纳。鉴于本案系结伙犯罪，社会影响大，被告人聂乙、原伟明、吴某某、原乙、冯某某、林某某、刘乙、黄某某的辩护人所提的缓刑意见，不应采纳。综上，为维护社会公共秩序，根据各被告人犯罪的事实、性质、情节、社会危害性及在共同犯罪中的作用等，依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款的规定，判决如下：","pjjg":" 一、被告人张乙犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月23日起至2017年10月22日止。） 二、被告人刘甲犯聚众斗殴罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月22日起至2016年10月21日止。） 三、被告人汪某犯聚众斗殴罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月22日起至2016年10月21日止。） 四、被告人聂乙犯聚众斗殴罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月19日起至2016年11月18日止。） 五、被告人原伟明犯聚众斗殴罪，判处有期徒刑三年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月23日起至2017年12月22日止。） 六、被告人吴某某犯聚众斗殴罪，判处有期徒刑二年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月23日起至2017年6月22日止。） 七、被告人原乙犯聚众斗殴罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月23日起至2016年10月22日止。） 八、被告人冯某某犯聚众斗殴罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月23日起至2017年4月22日止。） 九、被告人林某某犯聚众斗殴罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月25日起至2016年4月24日止。） 十、被告人刘乙犯聚众斗殴罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月1日起至2016年11月30日止。） 十一、被告人黄某某犯聚众斗殴罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月1日起至2017年5月31日止。） 十二、被告人原丙犯聚众斗殴罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月4日起至2017年6月3日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市松江区人民法院 刑事判决书 （2015）松刑初字第586号 公诉机关上海市松江区人民检察院。 被告人自报张乙。 辩护人薛敏、丁少堃，上海市诚至信律师事务所律师。 被告人刘甲。 辩护人李越，上海市志致远律师事务所律师。 被告人自报汪某。 辩护人张艳玲，上海市志致远律师事务所律师。 被告人自报聂乙。 辩护人薛丽，上海闰德律师事务所律师。 被告人原伟明。 辩护人吴如袁，上海源法律师事务所律师。 被告人吴某某。 辩护人李玉梅，上海市汇锦律师事务所律师。 被告人原乙。 辩护人钟火祥，上海市天地律师事务所律师。 被告人自报冯某某。 辩护人颜美星，上海闰德律师事务所律师。 被告人林某某。 辩护人沈丹，江苏金坤律师事务所律师。 被告人自报刘乙。 辩护人周俊桃，上海丰兆律师事务所律师。 被告人自报黄某某。 辩护人张晓霞，上海昌申律师事务所律师。 被告人自报原丙。 辩护人孙宝奇，上海闰德律师事务所律师。 上海市松江区人民检察院以沪松检诉刑诉（2015）574号起诉书指控被告人张乙、刘甲、汪某、聂乙、原伟明、吴某某、原乙、冯某某、林某某、刘乙、黄某某、原丙犯聚众斗殴罪，于2015年4月22日向本院提起公诉。本院受理后依法适用普通程序，组成合议庭，公开开庭审理了本案。上海市松江区人民检察院指派代理检察员应某某出庭支持公诉，被告人张乙及其辩护人丁少堃、被告人刘甲及其辩护人李越、被告人汪某及其辩护人张艳玲、被告人聂乙及其辩护人薛丽、被告人原伟明及其辩护人吴如袁、被告人吴某某及其辩护人李玉梅、被告人原乙及其辩护人钟火祥、被告人冯某某及其辩护人颜美星、被告人林某某及其辩护人沈丹、被告人刘乙及其辩护人周俊桃、被告人黄某某及其辩护人张晓霞、被告人原丙及其辩护人孙宝奇到庭参加诉讼。现已审理终结。 经审理查明，2014年10月22日晚，被告人张乙与被告人原伟明因房产中介生意竞争纠纷在电话中发生争执，并相约见面解决问题，随后各自纠集人员。被告人张乙纠集被告人汪某、聂乙，被告人汪某又纠集被告人刘甲和尹某某（另行处理）、徐甲、周某某等人；被告人原伟明纠集被告人吴某某、冯某某、林某某、原乙、刘乙、黄某某、原丙等人。至当晚22时许，双方共30余人相约到达本区梅家浜路三湘财富广场，被告人张乙和丁要（另案处理）与被告人原伟明、吴某某发生争执，双方随即发生斗殴，被告人张乙、刘甲、汪某、聂乙、原伟明、吴某某、原乙、冯某某、林某某、刘乙、黄某某、原丙等人或持刀、棍等物、或拳打脚踢相互殴打，造成双方均有人员受伤。其中，张乙因外伤致左额部皮肤擦挫伤和胸部、左胸壁外侧及左背部皮肤擦挫伤；吴某某因外伤致左下唇前庭粘膜破损；徐甲因外伤致右胸前部皮肤裂创；周某某因外伤致左大腿下段内侧皮肤裂创；王某某因外伤致右颞部及右颧面部皮肤擦挫伤和右眼部挫伤。经鉴定，上述5人的伤势均构成轻微伤。 2014年10月22日，被告人刘甲、汪某被公安人员抓获；同年10月23日，被告人张乙、原伟明、吴某某、原乙、冯某某被公安人员抓获；同年10月25日，被告人林某某至公安机关投案自首；同年11月19日，被告人聂乙被公安人员抓获；同年12月1日，被告人刘乙、黄某某被公安人员抓获；同年12月4日，被告人原丙被公安人员抓获。 上述事实，被告人张乙、刘甲、汪某、聂乙、原伟明、吴某某、原乙、冯某某、林某某、刘乙、黄某某、原丙在开庭审理过程中均无异议，并有证人徐甲、周某某、尹某某、高某某、蒋某某、穆某某、程某、王某某、张甲、邓某某、聂甲、原甲、徐乙、杨某、沈某的证言及相关辨认笔录，现场监控录像及截图，医院出具的检验情况记录，上海枫林国际医学交流和发展中心司法鉴定所出具的鉴定意见书，公安机关出具的案发及抓获经过、到案情况说明、户籍信息、常住人口基本信息，相关居委会出具的证明材料等证据证实，足以认定。 关于被告人张乙、冯某某的辩护人对本案聚众斗殴罪定性提出的意见。本院认为，被告人张乙与被告人原伟明之间为解决房产中介生意的竞争纠纷，各自纠集多人，双方均有逞强逞威、争强斗狠的流氓动机，至现场，双方言语不合发生争执后，随即互相厮打，被告人冯某某积极参与打斗，双方人员均应以聚众斗殴罪定处，公诉机关指控的罪名并无不当，故被告人张乙、冯某某的辩护人对定性所提的意见，不予采纳。 关于本案是否认定持械聚众斗殴的争议问题。本院认为，在共同犯罪过程中，被告人张乙、原伟明作为双方聚众斗殴的纠集、组织者，应对本案的全部犯罪承担刑事责任。被告人刘甲、汪某、聂乙、吴某某、原乙、冯某某、林某某、刘乙、黄某某、原丙作为从犯，应对其所参与的犯罪承担刑事责任，故本院根据查明的案件事实，对被告人张乙、原伟明、吴某某、冯某某、黄某某、原丙认定具有持械斗殴的情节。 本院认为，被告人张乙、刘甲、汪某、聂乙、原伟明、吴某某、原乙、冯某某、林某某、刘乙、黄某某、原丙等人结伙互相进行斗殴，其行为均已构成聚众斗殴罪，公诉机关指控的罪名成立。其中，被告人张乙、原伟明、吴某某、冯某某、黄某某、原丙具有持械聚众斗殴情节。被告人张乙、原伟明在共同犯罪过程中，起主要作用，系主犯。被告人刘甲、汪某、聂乙、吴某某、原乙、冯某某、林某某、刘乙、黄某某、原丙在共同犯罪中，起次要、辅助作用，系从犯，依法应当从轻或减轻处罚。被告人林某某具有自首情节，依法可从轻处罚。被告人张乙、刘甲、汪某、聂乙、原伟明、吴某某、原乙、冯某某、黄某某到案后能如实供述自己的罪行，均可依法从轻处罚。被告人张乙、刘甲、汪某、聂乙、原伟明、吴某某、原乙、冯某某、林某某、刘乙、黄某某、原丙当庭能自愿认罪，均可酌情从轻处罚。各辩护人所提对被告人张乙、刘甲、汪某、聂乙、原伟明、吴某某、原乙、冯某某、林某某、刘乙、黄某某、原丙相关从轻处罚的意见，均予以采纳。鉴于本案系结伙犯罪，社会影响大，被告人聂乙、原伟明、吴某某、原乙、冯某某、林某某、刘乙、黄某某的辩护人所提的缓刑意见，不应采纳。综上，为维护社会公共秩序，根据各被告人犯罪的事实、性质、情节、社会危害性及在共同犯罪中的作用等，依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款的规定，判决如下： 一、被告人张乙犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月23日起至2017年10月22日止。） 二、被告人刘甲犯聚众斗殴罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月22日起至2016年10月21日止。） 三、被告人汪某犯聚众斗殴罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月22日起至2016年10月21日止。） 四、被告人聂乙犯聚众斗殴罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月19日起至2016年11月18日止。） 五、被告人原伟明犯聚众斗殴罪，判处有期徒刑三年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月23日起至2017年12月22日止。） 六、被告人吴某某犯聚众斗殴罪，判处有期徒刑二年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月23日起至2017年6月22日止。） 七、被告人原乙犯聚众斗殴罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月23日起至2016年10月22日止。） 八、被告人冯某某犯聚众斗殴罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月23日起至2017年4月22日止。） 九、被告人林某某犯聚众斗殴罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月25日起至2016年4月24日止。） 十、被告人刘乙犯聚众斗殴罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月1日起至2016年11月30日止。） 十一、被告人黄某某犯聚众斗殴罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月1日起至2017年5月31日止。） 十二、被告人原丙犯聚众斗殴罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月4日起至2017年6月3日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙文华 代理审判员房素平 人民陪审员张士雄 二〇一五年五月二十二日 书记员王珊 附：相关法律条文 《中华人民共和国刑法》 第二百九十二条第一款 聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 第二十五条第一款 共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款、第四款 组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条 在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第一款、第三款 犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"00384367c638519ee578b5fccc8c0395819","writName":"张乙、刘甲等聚众斗殴一审刑事判决书"}
