{"ajId":"7a3841a6-3042-4623-867c-e7374f3d5a79","ajName":"胡志国受贿一案","ajjbqk":" 湖南省长沙市人民检察院指控：被告人胡志国在担任长沙市公安局雨花分局雨花亭派出所所长、长沙市公安局雨花分局副局长、长沙市公安局经济犯罪侦查支队（以下简称经侦支队）支队长、长沙县公安局局长、长沙市公安局天心分局局长、长沙市公安局党委委员兼经侦支队支队长期间，利用职务上的便利，在刑事立案、案件处理、变更强制性措施、治安、维稳、扣押款物处理、民间借贷等方面为他人谋取利益；利用本人地位、职权形成的便利条件，通过其他国家工作人员职务上的行为，在案情打探、公安内部车辆牌照办理、非法用地处理、容积率变更、小孩入学等方面为他人谋取不正当利益。1999年至2017年，被告人胡志国直接或者通过其妻肖某1、女儿胡某3非法索取、收受李某2、冯某1、李某1、陈某2等十五个单位和个人的财物及港币、美元和人民币现金，共计价值折合人民币861.4141万元。 公诉机关指控上述事实的证据有：1．户籍资料、职务任免文件、人事档案资料、李某2涉嫌虚报注册资本罪案、高某视讯有限公司涉嫌合同诈骗罪案、包某涉嫌挪用资金罪案、刘某5涉嫌隐匿、故意销毁会计凭证、会计账簿、财务会计报告罪案、张某3涉嫌非法吸收公众存款罪案、肖锋涉嫌虚开增值税发票罪案等刑事案件材料、湖南志高混凝土有限公司税务稽查案卷、国土处罚资料、陈某4的入职申请报告、银行账户流水、刷卡POS单、汇款凭证、家具送货单、购车凭证、长沙润亚投资置业有限公司相关财务凭证、购房合同及发票、购车发票、借款及还款资料、项目引进合同、工业地产项目补充协议、在职证明、营业执照、劳力士手表照片等物证、书证；2．手机短信、微信聊天记录等电子数据；3．鉴定意见；4．证人李某2、肖某1、易某1、冯某1、蒋某1、胡某1、杨某1、陈某1、杨某2、危某、张某1、王某1、辜某、李某1、孔应样、严某、陈某2、吴某1、吴某2、张某2等人的证言；4、被告人胡志国的供述及辩解。 湖南省长沙市人民检察院认为，被告人胡志国身为国家工作人员，利用职务上的便利为他人谋取利益或者利用本人职权、地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人谋取不正当利益，索取、非法收受他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十八条、第三百八十六条、第三百八十三条第一款第（三）项、第二款之规定，犯罪事实清楚，证据确实充分，应当以受贿罪追究其刑事责任。被告人胡志国收受的上述财物均系违法所得，应予收缴，适用《中华人民共和国刑法》第六十四条第一款之规定。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，特提起公诉，建议对被告人胡志国在有期徒刑7-8年之间判处刑罚，提请本院依法判处。 被告人胡志国对起诉书所指控的事实供认不讳，认罪认罚，并当庭表示认罪、悔罪，请求从轻处罚。其辩护人提出：胡志国在接受调查时主动交待的组织未掌握的本人其他罪行，构成自首；胡志国认罪认罚，积极主动退缴全部赃款；胡志国在公安系统工作业绩突出，曾被授予“全国公安系统二级英雄模范”称号，获个人二等功一次，获三等功、先进工作者多次。请求对胡志国从轻、减轻处罚。 经审理查明，1995年3月，被告人胡志国担任长沙市公安局郊区分局雨花亭派出所所长。1996年3月，胡志国担任长沙市公安局雨花分局副局长、正科级侦察员。2003年7月，胡志国担任长沙市公安局副县级侦察员、经侦支队支队长。2004年11月，胡志国担任长沙县公安局局长、副县级侦察员。2009年8月，胡志国担任长沙市公安局天心分局局长。2012年12月，胡志国担任长沙市公安局经济犯罪侦查支队支队长。2016年1月，胡志国担任长沙市公安局党委委员、经济犯罪侦查支队支队长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1、胡志国的户籍证明、职务任免文件、人事档案资料，证明：被告人胡志国的个人基本信息及家庭成员情况；被告人胡志国具有完全刑事责任能力，无违法犯罪前科；被告人胡志国的任职信息及历年来担任相关职务的情况。 2、长沙市机构编制委员会关于印发《长沙市公安局经济犯罪侦查支队主要职责机构设置和人员编制规定》的通知、长沙县人民政府办公室关于印发《长沙县公安局职能配置内设机构和人员编制规定》的通知、关于印发《长沙市公安局雨花分局职能配置内设机构和人员编制规定》的通知、关于印发《长沙市公安局天心分局职能配置内设机构和人员编制规定》的通知、关于印发《长沙市公安局经济犯罪侦查支队职能配置、内设机构和人员编制规定》的通知，证明：长沙市公安局经济犯罪侦查支队、长沙县公安局、长沙市公安局雨花分局和天心分局的主要职责和内设机构职责分工。 3、关于印发《长沙市公安局经济犯罪侦查支队受案制度》的通知，证明：长沙市公安局经济犯罪侦查支队受案审批流程。 被告人胡志国在担任长沙市公安局郊区分局雨花亭派出所所长、长沙市公安局雨花分局副局长、长沙市公安局经济犯罪侦查支队（以下简称经侦支队）支队长、长沙县公安局局长、长沙市公安局天心分局局长、长沙市公安局党委委员兼经侦支队支队长期间，利用职务上的便利，在刑事立案、案件处理、变更强制性措施、治安、维稳、扣押款物处理等方面为他人谋取利益；利用本人地位、职权形成的便利条件，通过其他国家工作人员职务上的行为，在案情打探、公安内部车辆牌照办理、非法用地处理等方面为他人谋取利益。1999年至2017年，被告人胡志国直接或者通过其妻肖某1、女儿胡某3（另案处理）非法索取、收受李某2、冯某1、李某1、陈某2等单位或个人的财物及港币、美元、人民币现金，折合人民币共计861.4141万元。具体事实分述如下： 一、被告人胡志国在担任长沙市公安局经侦支队支队长、长沙市公安局党委委员期间，利用职务上的便利，在办理特华投资控股有限公司董事长李某2（另案处理）涉嫌犯罪案件过程中为李某2案件的处理提供帮助；违反刑事案件管辖规定，替特华投资控股有限公司追讨债务；利用其职务或职权、地位形成的便利条件，替李某2打探正在办理的其他重大案件的相关案情并泄露给李某2。2007年至2017年，被告人胡志国直接或通过其妻肖某1、女儿胡某3非法收受、索取李某2财物和人民币现金共计价值65.074万元及港币10万元、美元38.67万元。 1、2007年8月、2015年12月，肖某1两次途经广东省深圳市到香港旅游，李某2安排其下属易某1在深圳市华安大酒店两次各送给肖某15万港币，共计10万港币。肖某1收受后均告知了被告人胡志国； 2、2012年10月，被告人胡志国与肖某1、其子胡某某至深圳市为李某2庆生，李某2在胡志国入住的华安酒店房间送给肖某11万元人民币； 3、2013年2月，被告人胡志国以肖某1上班需要用车为由要易某1为肖某1购买一台新车。同年3月，易某1在李某2的授意下以其妹易某2的名义购买了一辆价值43.94万元人民币的英菲尼迪汽车送给肖某1； 4、2013年7月，被告人胡志国以其家人要去台湾旅游为由要李某2支付相关旅游费用。同月29日，李某2安排易某1通过银行转账方式为胡志国向旅行社支付旅游费11.434万元人民币； 5、2015年春节，李某2至被告人胡志国位于长沙市雨花区的家中吃饭，当胡志国的面送给肖某12万元人民币； 6、2015年上半年，李某2安排其侄子李某5在长沙市雨花区华某花园小区附近送给肖某15万元人民币，肖某1收受后告知了被告人胡志国； 7、2015年5月，被告人胡志国以胡某3要在台湾开餐厅需要用钱为由向李某2索要240万元人民币。同年5月21日，易某1在李某2的授意下向胡某3台湾华南商业银行账户汇款37.97万美元； 8、2016年7月，被告人胡志国要易某1给胡某3购买一批红酒，同月12日，易某1在李某2的授意下向胡某3台湾华南商业银行账户汇款O．7万美元； 9、2017年上半年，肖某1驾驶英菲尼迪汽车发生交通事故，被告人胡志国联系李某5安排修车。李某5在李某2的授意下，在肖某1位于长沙市高铁南站的办公室将1.7万元人民币作为修车费送给肖某1。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益的事实证据）： 1、证人李某2（系特华投资控股有限公司董事长）的证言，证明：（1）胡志国在其涉嫌虚报注册资本一案中，给予其人性化关怀和照顾，该案最终被撤案。（2）找胡志国帮忙，通过虚构管辖权，由长沙市经侦立案侦查高某视讯公司涉嫌合同诈骗一案，替李某2任职的北京特华投资公司追偿2.5亿元债务。（3）胡志国帮李某2打探中民投董事长董某1涉及车某案的相关情况、打探李某2涉及中国保监会原主席项某案的相关情况。 2、证人易某1（系深圳华安大酒店实际代管人，深圳市佳米基投资有限公司总经理）的证言，证明：（1）胡志国在李某2涉嫌虚报注册资本一案中，给予李某2关照。（2）李某2找胡志国帮忙，通过虚构管辖权，由长沙市经侦立案侦查高某视讯公司涉嫌合同诈骗一案，替李某2任职的北京特华投资公司追偿2.5亿元债务。（3）李某2找胡志国打探中民投董事长董某1、海通证券董事长王某3的涉案情况。 3、证人刘某1（系长沙市公安局人口出入境管理支队支队长，曾任长沙市公安局经侦支队副支队长）的证言，证明：2002年李某2涉嫌虚报注册资本和挪用资金一案，李某2被变更强制措施、解除取保候审以及撤案的相关情况。虽然相关书面审批材料没有胡志国签批，但是在该案办理过程中胡志国有口头指示，刘某1在签字前肯定是向胡志国请示汇报或者胡志国召集开会研究了。 4、证人邓某1（系长沙市公安局经侦支队副支队长）的证言，证明：2002年李某2涉嫌虚报注册资本罪一案，李某2被变更强制措施、解除取保候审以及撤案的相关情况。胡志国虽未参加变更强制措施的讨论会，刘某1应该向胡志国汇报了会议决定情况；该案相关审批表中无胡志国签名与办案流程有关。虽然按照办案流程，胡志国未在文书上签批，但是分管副支队长是要按照支队长的指示开展工作。 5、蔡赛文（系长沙市公安局经侦支队二大队副大队长）的证言，证明：2002年李某2涉嫌虚报注册资本和挪用资金一案，李某2被变更强制措施、解除取保候审以及撤案的相关情况。当时胡志国比较关注这个案件。 6、证人李某3（系长沙市公安局经侦支队法制科科长）的证言，证明：2017年7月，李某3因胡志国安排到深圳了解高某视讯涉嫌合同诈骗的情况，阅卷后认为案件管辖权不在长沙，特华公司董事长李某2提出三个方案，其中之一是将债权转移到长沙的新世界公司，解决长沙公安的管辖问题。李某3没有表态，仅表示回去后向胡志国汇报。李某3回去向胡志国做了汇报。2017年8月，胡志国将湖南省新世界置业有限公司向经侦支队的报案材料交给李某3，要法制科办理相关手续。经法制支队开会研究，决定以合同诈骗罪立案侦查。 7、证人谭某（系长沙市公安局经侦支队一大队副大队长）的证言，证明：2017年8月，时任长沙市公安局经侦支队支队长的胡志国将高某视讯涉嫌合同诈骗一案交由一大队办理，于2017年8月18日对该案立案侦查。 8、证人祁某（系深圳市前海精锐合汇金融服务有限公司董事长）的证言，证明：高士寅在祁某的推荐下认识了李某2，李某2控制的特华公司为高士寅的高某视讯公司向渤海信托的借款2.5亿提供了担保，后高士寅无法偿还，其找到杨某3，杨某3控制的新世界公司借2.5亿替高士寅偿还渤海信托2.5亿，当时是经过李某2同意的。2017年8月，其与易某1等人到长沙市公安局经侦支队报案，举报高士寅涉嫌合同诈骗。 9、证人杨某3（系湖南省新世界职业有限公司法人代表、董事长）的证言，证明：2017年，祁某、李某2联系杨某3称需要新世界公司与高某视讯签订一份短期协议，但是钱并不需要新世界公司出，而是由祁某等人筹集。后祁某筹2.5亿元转到新世界公司账户，由新世界公司替高士寅偿还到渤海信托。2017年，其安排公司人员将高士寅扭送至长沙经侦支队报案。 10、李某2涉嫌虚报注册资本案案卷材料及相关会议纪要、领导批示件，证明：李某2因涉嫌虚报注册资本一案，被变更强制措施、解除强制措施并最终撤案的情况。 11、高某视讯有限公司合同诈骗案的受案、立案文书及材料，证明：2017年8月7日，湖南新世界有限公司向长沙市公安局经侦支队报案，请求对高某视讯公司以合同诈骗罪予以立案查处；2017年8月21日，长沙市公安局直属分局对该案予以立案侦查。胡志国同意将该案交由经侦支队一大队办理。 12、车某案受案、立案材料及专案组架构材料，证明：胡志国系车某案专案组成员。 13、杨某8调往公安部工作的相关资料，证明：杨某8于2017年3月选调至公安部工作。 14、被告人胡志国的供述和辩解，证明：（1）2002年，在办理李某2涉嫌虚报注册资本一案中，胡志国利用职务便利对李某2给予了生活上的关照，在对李某2采取监视居住、变更为取保候审、撤案的过程中，积极贯彻领导指示，要求下属上报取保候审、撤案的处理意见，及时为李某2办理监视居住、取保候审和撤案。（2）2017年，李某2因被杭州的高志寅骗了，为了挽回损失找胡志国帮忙，胡志国派下属李某3到深圳了解研究案情，最后通过由湖南的新世界公司替高志寅将钱付了，新世界公司成为受害人，通过虚构管辖权使得该案可以由长沙市经侦管辖，在胡志国的帮忙关照下，长沙市经侦对高志寅以合同诈骗罪立案侦查，目前该案还在侦办中。（3）胡志国利用其职务便利或者利用其职权、地位形成的便利条件，通过其他国家工作人员职务上的行为，替李某2打探并泄露董某1涉车某案情况、李某2是否涉及项某案等重大案件的相关案情。 （二）第二组证据（收受财物事实的证据）： 1、证人李某2（系特华投资控股有限公司董事长）的证言，证明：（1）胡志国家人去香港时，李某2一般会安排易某1准备5万元港币用于胡志国及家人在香港购物。（2）2007年左右，胡志国带其妻儿到深圳住华安酒店，李某2送给胡志国的儿子1万元或2万元的红包。（3）2013年左右，易某1跟李某2讲，胡志国要找他借辆车给他老婆上下班用。李某2便安排易某1买了一台价值40多万元的小车供胡志国的爱人肖某1使用。（车款由深圳佳米基投资公司支付，车登记在易某1名下。）（4）安排胡志国及其家人在深圳、香港、山西、海南等地旅游接待及费用等大概是几十万元左右的人民币。（5）2015年春节期间，李某2去胡志国长沙的家中吃饭，期间送了一个2万元红包。（6）2015年春节期间，李某2去胡志国长沙的家中吃饭，吃饭时胡志国说他妻子工资低。后来李某2又安排李某5以肖某1多年未涨工资为由，送了5万元现金给肖某1。（7）2015年左右，李某2应胡志国的要求，为胡志国嫁在台湾的女儿胡某3在台湾买房付部分房款240万人民币。（8）2015年左右，李某2应胡志国的要求，为胡志国嫁到台湾的女儿胡某3支付过一笔价值10余万港币的红酒款。（9）2017年左右，胡志国找到李某2，说他老婆的车碰撞了，修理费2万元到3万元左右，李某2要易某1处理报销的。 2、证人易某1（系深圳华安大酒店实际代管人，深圳市佳米基投资有限公司总经理）的证言，证明：（1）易某1在深港两地多次接待胡志国及其家人，承担酒店住宿等相关费用，还多次送给胡志国及其家人钱款，其中送给胡志国爱人肖某1三次，每次5万港币。（2）2013年过年前后，胡志国跟易某1讲其妻肖某1需要更换一台新车，易某1向李某2报告和商量后，李某2安排易某1去买一台新车给胡志国的爱人肖某1使用。易某1买了一台价值43万余元的日产英菲尼迪浅蓝色小车交给肖某1使用，车登记在易某1的妹妹易某2名下，还支付了3万元用于办理这台车的上户手续和车辆保险。46万元均从李某2出资设立的深圳佳米基投资有限公司汇出（打款给易某2，再由易某2支付给车行）并进行账务处理。（3）2015年5月份左右，胡志国跟李某2讲其嫁在台湾的女儿胡某3购房还差200多万元尾款要李帮忙想办法解决一下，后易某1应李某2的安排和胡志国的要求，从易某1香港恒生银行私人账户电汇240万元人民币左右给了胡志国嫁在台湾的女儿胡某3，不久后，李某2将易某1垫付这笔钱款结算给易某1了。（4）2016年左右，应胡志国要求，根据李某2安排从香港电汇10多万港币给胡某3买红酒，这笔钱款是从深圳经纶公司或华安保险公司进行账款处理的。 3、证人肖某1（系胡志国的妻子）的证言，证明：（1）李某2安排易某1分两次给肖某110万港币，分别是2007年给5万元，2015年给5万元。（2）2012年李某250岁生日时，李某2给了1万元给肖某1的儿子。（3）2013年初，李某2安排易某1给肖某1送了一辆英菲尼迪的车，由易某1的妹妹易某2刷卡付款，付款金额包括38万余元购车款和保险、税负2万余元，共计40余万元。（4）2015年春节期间，李某2到肖某1家送给肖某12万元。（5）2015年，李某2安排李某5给肖某1送了5万元。（6）2017年3月，肖某1开车出了事故，李某2给了肖某11万余元的修车费。 4、证人易某2（系易某1的妹妹）的证言，证明：2013年3月份，应易某1要求，易某2用易某1汇给自己的钱，购买了一台浅蓝色的英菲尼迪越野车给肖某1使用，购车款约38万元人民币和车辆购买保险的费用（共计43万余元人民币）均由易某2通过银行卡支付，该车辆登记在易某2名下。 5、证人杨某4（系深圳市芳香酒店老板）的证言，证明：杨某4帮易某1用支票兑换现金。2013年3月，易某1要杨某4存43万元到易某红的帐户，并要杨某4找深圳市佳米基投资有限公司的会计李某4拿支票。杨某4将深圳市弘创通讯有限公司作为收款方告诉了李某4，李某4填好支票后给杨某4。杨某4安排堂弟杨某9去芳香商店附近的工商银行（地王大厦下面的深港支行）将钱转给易某红，并将回执送给易某1。杨某4用该支票购买了面值43万元的电话充值卡。 6、证人李某4（系深圳市佳米基投资有限公司会计）的证言，证明：2013年3月13日付款人为佳米基公司，收款人为深圳市弘创通讯有限公司，金额为430000元的帐目，是当时佳米基公司负责人易某1通过杨某4打给易某2买车的。 7、证人唐某1（系长沙市交警支队副支队长）的证言，证明：2013年4月，肖某1找唐某1为英菲尼迪新车换好牌照（旧牌照尾数为147），因车辆过户后才能换牌照，唐某1让她先找城南分所的廖钢办理车辆过户，过户后，唐某1批了一副尾数为99的车牌号。系统显示2013年4月26日录好，车牌号是湘A×××××，4月28日做的行驶证。 8、证人李某5（系李某2侄子）的证言，证明：（1）2016年春节李某2让李某5准备了2万元现金，一起去胡志国家，送给了肖某1。（2）2016年春节后的一天，替李某2送给肖某15万元人民币。（3）2017年上半年，替肖某1支付了1万多人民币的车辆维修费。 9、记帐凭证、费用报销单据、入住酒店帐单、订房确认单，证明：（1）2007年7月29日至8月3日肖某1入住香港怡东酒店。2007年8月7日，深圳经纶投资管理有限公司付给易某1费用50000元，易某1称该笔费用系报销其根据李某2安排于2007年7月29日至8月3日在香港接待胡志国妻子肖某1的费用及送给肖某15万元港币。（2）2015年12月17日至19日肖某1入住香港酒店（系易某1预定）。2015年12月30日，深圳经纶投资管理有限公司付给易某1费用50000元，易某1称该笔费用系报销其根据李某2安排于2015年12月17日至19日在香港接待胡志国妻子肖某1的费用及送给肖某15万元港币。 10、机动车销售统一发票、记帐凭证、刷卡消费记录、车辆保险单、二手车销售统一发票、银行交易流水、英菲尼迪汽车照片，证明：易某2于2013年3月15日用尾号为7980的工商银行卡刷卡430000元和尾号为0500的工商银行刷卡9400元给长沙恒信德龙汽车销售服务有限公司，用于购买英菲尼迪汽车并支付相关税费和保险费。2013年4月10日，易某2在长沙县畅安二手汽车交易市场有限公司将车牌号为湘A×××××的英菲尼迪过户给肖某1，车价10000元。肖某1于2018年1月9日在车牌号为湘A×××××的英菲尼迪照片上注明“该车系胡志国安排易某1给我购买，购车后实际由我本人在使用，我未对该车的购买支付购车款。” 11、深圳佳米基投资有限公司购车款帐务处理凭证，证明：2013年3月13日，深圳市佳米基投资有限公司付款430000元给深圳市弘创通讯有限公司（支票存根附加信息为杨某4，杨某9以代理人身份于2013年3月13日向易某2帐号为62×××80的工商银行帐户汇款430000元。 12、出入境记录，证明：胡志国、肖某1、其子胡某某等人的出入境情况。 13、旅游合同、银行回单、记帐凭证、费用报销单、电汇凭证、发票，证明：2013年8月8日至14日，胡志国、肖某1、胡某某、潘某、胡某4和邓某26人通过湖南光大国际旅行社有限公司赴台湾旅行。旅行费用共计114340元由华安财产保险股份有限公司支付。 14、汇款凭证、情况说明，证明：2015年5月21日，易某1应胡志国的要求和李某2的安排从个人的香港恒生银行帐户向胡志国女儿胡某3台湾华南商业银行汇款37.97万美元（折合港币2949129.90元）。 15、银行交易流水、华安财产保险公司出具的《关于我司向李某2董事长转款事项的说明》、财务凭证，证明：李某2安排秦琨将易某1转给胡某3的钱还给易某1。 16、胡某3华南商业银行存折、汇款通知、记帐凭证、费用报销单、胡某3的说明书及提供的相关资料，证明：（1）胡某3华南银行帐户于2015年5月22日收到易某1从香港汇入的37.97万美元。（2）易某1于2016年7月12日通过刘娴汇丰银行帐户转款7000元美金至胡志国女儿胡某3的华南银行帐户。2016年7月15日，深圳经纶投资管理有限公司给易某1报销了上述费用，支付其人民币5万元。 17、记帐凭证、费用报销单、银行回单、维修费发票、银行帐户交易明细，证明：2017年3月，湘A×××××在长沙恒信德龙汽车销售服务有限公司发生维修费共计26573元。2017年4月28日，深圳市经纶投资管理有限公司给李丽华报销修车费用26573元，易某1称，该笔费用是根据李某2安排支付胡志国爱人肖某1的修车费用。2017年4月28日，李丽华帐户转出26573元至李某5帐户。李某5称，该笔费用是易某1转给其替肖某1支付车辆维修费，但其记得是给了肖某117000元。 18、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 二、被告人胡志国在担任长沙市公安局雨花分局副局长、长沙市公安局天心分局局长期间，要恒晟房地产开发有限公司董事长冯某1为其意向购买的长沙市恒达时代花园、长沙市逸豪公寓房产支付房款。冯某1为谋求胡志国的关照，为上述两套房产共计支付150.6306万元人民币购房款。2015年，胡志国在担任长沙市公安局经侦支队支队长时，根据冯某1的请托，胡志国在办理张某3涉嫌非法吸收公众存款罪一案过程中为张某3提供帮助。 1、1999年，被告人胡志国得知冯某1承建了长沙雨花区恒达时代花园项目，便要冯某1为其在恒达时代花园购买一套房产。同年12月，冯某1为谋求胡志国的关照，以工程款抵扣房款的方式为胡志国购买了恒达时代花园小区6栋2单元204房，价值37.6306万元人民币； 2、2011年，被告人胡志国以胡愉需要购买长沙市芙蓉区南阳街8号逸豪公寓2809房为由，要冯某1支付房款。同年1月、3月，冯某1为谋求胡志国的关照替胡志国支付了113万元人民币的购房款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人冯某1（系湖南恒晟房地产开发有限公司董事长）的证言，证明：因张某3涉嫌非法集资，替黄某找了胡志国帮忙。 2、证人黄某（系张某3男友）的证言，证明：黄某为张某3涉嫌非法吸收公众存款罪一案与冯某1一起找过胡志国，冯某1在胡志国面前为张某3非法吸收公众存款罪一案说了一些好话，当时胡志国答应将张某3非法吸收公众存款罪一案提到市经侦支队办，并同意劝返后不采取刑拘，黄某答应帮忙劝返。张某3投案后，未被采取羁押措施，但是并未提到市局经侦支队办理。 3、证人戴斗（系长沙市公安局芙蓉分局火星派出所副所长，系张某3、李某10非法吸收公众存款案承办人）的证言，证明：胡志国非常重视张某3非法吸收公众存款案，在听取汇报时曾指示张某3劝返后不要关押，会向上面请示。张某3归案后，胡志国曾打听过张某3案的办理进展。 4、证人李某3（系长沙市公安局经侦支队法制科科长）的证言，证明：胡志国曾经就李某1张某3非法吸收公众存款案问过李某3，希望能够把这个案子从芙蓉区提到市局经侦支队来，由市局对张月作从轻处理。李某3了解案件情况后，认为主犯李某10已经被判了8年，张某3作为同案犯不宜提到市局经侦支队办理。此后，胡志国未再向李某3过问过此案。 5、张某3涉嫌非法吸收公众存款案案卷，证明：张某3涉嫌非法吸收公众存款罪一案的办理情况。 6、被告人胡志国的供述和辩解，证明：2015年，胡志国担任长沙市经侦支队支队长期间，芙蓉区经侦办理非法吸收存款的案子，一个从犯叫张某3，人在澳大利亚，冯某1的朋友王厚义（张某3的男朋友）通过冯某1找胡志国帮忙关照，要求对张某3从轻处理不羁押，胡志国答应帮忙关照并由追逃组带王厚义去澳大利亚对张某3进行劝返，张某3回来后没被羁押。 （二）第二组证据（收受财物事实的证据）： 1、证人冯某1（系湖南恒晟房地产开发有限公司董事长）的证言，证明：（1）1996左右，其望岳建设公司承建了恒达花园，开发商系肖某2，当时肖某2拖欠了一些工程款。后来胡志国电话联系冯某1，要冯某1用拖欠的工程款给他买一套房，胡志国选了恒达花园6栋2单元的房子。房款是冯某1抵扣的，具体抵扣多少不清楚。其确认了恒达花园6栋2单元204房的《买卖合同》、销售不动产发票、契税完税证，房屋总金额为376306元。之所以用工程款替胡志国抵扣房款，一是因为与胡志国关系好，二是不能得罪他。（2）2011年，胡志国电话联系冯某1，要冯某1借他100万元帮其女儿买房，实际是以借为名索要。后胡志国前妻吴某1将银行账号给冯某1儿子冯某2，冯某2转账了113万元给吴某1。 2、证人肖某2（系鹿回头房地产公司董事长）的证言，证明：1998年前后，恒达公司开发了恒达时代花园项目。因房屋质量问题引起客户纠纷，胡志国当时是雨花区公安分局副局长，公安部门为调解此事做了大量工作。当时冯某1承接了其中一栋楼，因工程质量问题，有部分工程尾款，可能存在用工程尾款抵房子的情况。因恒达公司已经解散且时间久远，肖某2记不太清了。 3、证人吴某1（系胡志国的前妻）的证言，证明：2011年，冯某1通过其儿子冯某2账户为胡某3购买逸豪公馆2809房支付了110多万元款项，房产登记在吴某1名下。 4、证人冯某2（系湖南恒晟房地产开发有限公司总经理）的证言，证明：2011年，根据其父亲冯某1的安排，通过其个人帐户和冯某1的司机王某2的帐户（均系公司存放在个人账户上的资金，）向长沙市翰达房地产营销策划有限公司支付113万元（冯某2转帐90万元，王某2转帐23万元）用于吴某1购买位于芙蓉区南阳街8号逸豪公寓2809房的房款。 5、证人王某2（系冯某1的司机）的证言，证明：2011年，根据安排，通过其个人帐户（系公司存放在个人账户上的资金）向长沙市翰达房地产营销策划有限公司支付23万元用于吴某1购买位于芙蓉区南阳街8号逸豪公寓2809房的房款。 6、证人周某1（系湖南恒晟房地产开发有限公司总经理）的证言，证明：2011年，根据安排，通过冯某2的个人帐户和冯某1的司机王某2的帐户（均系公司存放在个人账户上的资金）向长沙市翰达房地产营销策划有限公司支付113万元（冯某2转帐90万元，王某2转帐23万元）用于吴某1购买位于芙蓉区南阳街8号逸豪公寓2809房的房款。 7、恒达时代花园房产资料，证明：恒达时代花园第6幢2单元204房买受人为肖某3，购房款37.6306万元，契税7536元。 8、商品房买卖合同、契税完税证、银行业务单据、吴某1的情况说明、房屋销售发票、收据，证明：2011年2月24日，吴某1与长沙市华联房地产开发有限公司签订商品房买卖合同，购买位于芙蓉区南阳街8号逸豪公寓2809房，房款110.3018万元，契税等费用31014元。冯某2分别于2011年1月21日和2011年3月21日在长沙先导农村商业银行股份有限公司取款30万元和60万元，王某2于2011年1月24日向长沙市瀚达房地产营销策划有限公司转帐23万元，冯某2分别于2011年1月21日和2011年3月21日向长沙市瀚达房地产营销策划有限公司转帐30万元和60万元。吴某1说明王某2和冯某2向长沙市瀚达房地产营销策划公司转帐均为付逸豪公寓的房款。 9、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 三、被告人胡志国利用其担任长沙市公安局党委委员、经侦支队支队长期间，要湖南未来投资集团有限公司董事长李某1安排其妻肖某1、其子胡某某到国外旅游。李某1为谋求胡志国的关照，在2014年至2017年四年间四次安排肖某1、胡某某到美国、加拿大、俄罗斯、西班牙、葡萄牙旅游，共计支付旅游费用42.1万元人民币。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1、证人李某1（系湖南未来投资集团有限公司董事长）的证言，证明：为谋求胡志国关照，受胡志国委托，2014年至2017年四年间四次安排胡志国的妻子肖某1及小孩胡某某到美国、加拿大、俄罗斯、西班牙、葡萄牙旅游，共计支付旅游费用42.1万元人民币。 2、证人肖某1（系胡志国的妻子）的证言，证明：2014年至2017年四年间，李某1受胡志国安排，带胡志国的妻子肖某1及小孩胡某某到美国、加拿大、俄罗斯、西班牙、葡萄牙旅游，费用由李某1支付。 3、长沙润亚投资置业有限公司的财务情况说明、4次旅游费用的财务资料，证明：2014年至2017年，长沙润亚投资置业有限公司支付肖某14次出国旅游费用共计421000元。 4、团队出境旅游合同，证明：2015、2016和2017年三份旅游合同，旅游合同的旅游者信息分别是湖南鸿基房地产开发有限公司、李某1一行和长沙润亚投资置业有限公司。 5、被告人胡志国的供述和辩解，证明：2014年至2017年，胡志国利用其担任长沙市公安局党委委员、经侦支队支队长职务便利，要李某1安排其妻肖某1、其子胡某某到国外旅游四次。李某1为谋求胡志国的关照，在四年间四次安排肖某1、胡某某到美国、加拿大、俄罗斯、西班牙旅游，并支付所有旅游费用。 四、被告人胡志国在担任长沙市公安局经侦支队支队长期间，接受工程建筑承包商张某1的请托，利用职权、地位形成的便利条件，为张某1办理公安内部车辆牌照和承揽建筑工程项目提供帮助。2009年，胡志国在担任长沙县公安局局长、长沙市公安局天心分局局长期间，向张某1索取财物40万元人民币。 1、2009年，被告人胡志国拟装修长沙市华某花园5栋801房，要张某1负责装修事宜。张某1为谋求胡志国的关照，为胡志国房屋装修支付人工费、材料费等相关费用10万元人民币； 2、2009年，被告人胡志国以与他人合伙开酒楼需要钱为由要张某1送30万元人民币。张某1为谋求胡志国关照，在长沙市公安局天心分局办公楼附近送给胡志国30万元人民币。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益的事实证据）： 1、证人张某1（曾在洞井建筑公司承包项目）的证言，证明：张某1在以下事项上寻求胡志国的帮助，10多年前办理公安内部牌照，2015年左右承接胡某1总部大楼的附属工程和盖商住楼。 2、《关于湘AA9号段牌照的情况说明》和张某1AA9688牌照办理资料，证明：长沙市公安局交警支队于2001年启用了湘AA9号段号牌，根据经办民警回忆，支队当时明确要求该业务需由支队长或以上的领导批示后办理。张某1于2003年办理了湘A×××××号牌照。 3、被告人胡志国的供述和辩解，证明：胡志国在担任长沙市公安局经侦支队支队长期间，接受张某1的请托，利用职权、地位形成的便利条件，为张某1办理公安内部车辆牌照和承揽建筑工程项目提供帮助。 （二）第二组证据（收受财物事实的证据）： 1、证人张某1（曾在洞井建筑公司承包项目）的证言，证明：2009年，胡志国装修华某旁边的房子，要张某1支付部分装修费用和购买隔音玻璃的费用，约10万元人民币；2009年，胡志国以投资需要钱向张某1“借”30万元人民币。 2、被告人胡志国的供述和辩解，证明：2009年，胡志国以与他人合伙开酒楼需要钱为由要张某1送30万元人民币。张某1为谋求胡志国关照，在长沙市公安局天心分局办公楼附近送给胡志国30万元人民币。2010年，胡志国拟装修华某房子，张某1为房子装修付了30多万元。 五、被告人胡志国在担任长沙市公安局经侦支队支队长、长沙县公安局局长、长沙市公安局天心分局局长期间，接受湖南志高混凝土有限公司（以下简称志高公司）董事长蒋某1的请托，利用职务便利或利用职权、地位形成的便利条件为志高公司在承揽业务、购买设备打折、办理公安内部车辆牌照及在志高公司非法用地、偷税问题处理等方面提供帮助。2012年，胡志国要蒋某1为其支付宴请、旅行费用，共计32.6251万元人民币。 1、2012年10月，被告人胡志国为其父母在长沙市华某酒店举办生日宴，要蒋某1将酒店相关宴请费用予以结算，后蒋某1替胡志国向酒店支付了宴请费用20.7151万元人民币； 2、2012年12月，被告人胡志国要蒋某1安排其家人、朋友去台湾参加胡某3婚礼。蒋某1联系了旅行社予以安排，并替胡志国家人、朋友向旅行社支付了相关旅行费用11.91万元人民币。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人蒋某1（系湖南志高混凝土有限公司法定代表人、董事长）的证人证言，证明：胡志国在其公司非法用地问题处理、偷税问题处理、办理公安内部车辆牌照、承揽业务、购买设备打折等方面提供过帮助。 2、证人陈某3（系长沙市国土局局长、党组书记）的证言，证明：2009年下半年，经周某2（时任长沙市国土局纪委书记）介绍认识胡志国，胡志国要陈某3对湖南志高混凝土有限公司蒋老板在暮云镇那边搞搅拌站办理临时用地手续，陈某3表示能支持则支持。2010年5月左右，周某2带蒋老板到办公室给陈晓红一份报告，请求国土部门对志高公司违法占地行为从轻处罚，陈某3看在胡志国的面子上，在报告上签字“该项目系招商引资项目，且用地手续已于两年前上报省厅，请予支持。”陈某3不清楚长沙县国土局具体怎么对志高公司处罚的。据了解，志高公司开业至今没有办理用地手续。 3、证人周某2（曾任长沙市国土局纪委书记）的证言，证明：经尹某介绍，认识志高公司的老板蒋某1。2009年下半年，胡志国找市国土局陈晓民和长沙县国土局的同志帮忙为蒋某1在长沙县暮云的搅拌站办临时用地手续。2010年上半年，尹义明带蒋某1到周某2办公室，具体办的事情记不清了。 4、证人尹某的证言，证明：2010年左右，蒋某1的志高公司因建搅拌站的事情被长沙县国土局处罚的情况。 5、证人石某（曾任长沙县国土局副局长）的证言，证明：2008年志高公司申请项目建设用地报批，报省厅后，省厅批复同意，但是因志高公司未交报建税，省厅批复作废，至今未取得合法的用地手续。对于志高公司未办理用地手续新建的厂房等建筑物，未按规定采取相应措施是由于市国土局领导打了招呼，就没有严格按照法律规定办理了。2010年志高公司在暮云镇建搅拌站系违法用地，经会审讨论，长沙县国土局决定对志高公司非法占用土地处39万元左右的罚款，并向志高公司送达《行政处罚告知书》。志高公司认为处罚太高，写了一个关于请求从轻处罚的报告给时任长沙市国土局副局长陈某3签字。最后长沙县国土局因市国土局领导打招呼，按行政处罚裁量权低档对志高公司处以20万元罚款。 6、证人杨某5（系长沙市国土局天心分局执法大队科员）的证言，证明：2015年底左右，因暮云镇划归天心区管辖，长沙县国土局将建坤、四维、方晟、中煌、志高等六家公司非法占有土地行政处罚案卷送交天心分局执法大队。天心分局执法大队完善资料后，于2016年4月将六家公司的行政处罚资料及涉嫌国土资源犯罪案件移送书送长沙市公安局天心分局法制科，法制科人员接收后未在送达回证上签字。后来公安没有刑事立案。2016年11月份，天心区政府组织国土、公安等部门对志高等公司进行拆除违章行动。 7、证人李某6（曾任市国税局局长）的证言，证明：2012年左右，胡志国向李某6打招呼，称志高公司蒋某1是其朋友，长沙县国税局对志高公司进行了税务检查，要李某6跟长沙县税务局说关照志高公司。李某6就给长沙县国税局局长李某7打了电话。长沙县国税局对志高公司偷税行为按最低标准处罚应该是因为打了招呼。 8、证人李某7（曾任长沙县国税局局长）的证言，证明：2012年在长沙县国税局对志高公司进行税务检查时，因胡志国和李某6打招呼，对志高公司偷税行为按照最低标准进行处罚。 9、证人李某8（曾任市国税局副局长）的证言，证明：2012年，与胡志国、李某6、李某7等人一起吃过饭，饭后志高公司的蒋某1来了，胡志国组织这个饭局应该是蒋某1有什么事找李某7帮忙。 10、证人喻某无（系长沙县国税局副局长）的证言，证明：2012年在长沙县国税局对志高公司进行税务检查时，因李某6打招呼，对志高公司偷税行为按照最低标准进行处罚。 11、证人刘某2（系长沙县国税局稽查局税务检查员）的证言，证明：2012年长沙县国税局按照最低标准对志高公司偷税行为进行处罚。 12、证人李某9（系长沙县国税局党委办副主任）的证言，证明：长沙国税稽查局行业专项检查的有关情况。李某9不清楚2012年对志高公司的行业专项检查情况。 13、证人田某（曾任长沙县国税局稽查局局长）的证言，证明：长沙国税稽查局行业专项检查的有关情况。田某不清楚2012年对志高公司的行业专项检查及处罚的具体过程，没有人跟他打过招呼，对志高公司的处罚是经讨论作出。 14、证人梁某的证言，证明：长沙国税稽查局行业专项检查的有关情况和2012年对志高公司的行业专项检查情况。对志高公司的处理决定系经会审讨论，其未参加会审讨论。在对志高公司的稽查工作中没有人找他打过招呼。 15、湖南建坤混凝土有限公司、长沙中煌混凝土有限公司、长沙四通管业有限公司和湖南志高混凝土有限公司非法占地处罚案卷，证明：对湖南志高混凝土有限公司非法占地行为仅按行政处罚裁量权最低标准处罚，对其处罚标准远低于对其他三家公司非法占地行为的处罚标准。 16、长沙县国税局对志高公司的逃税处罚案卷材料，证明：2012年7月19日起对志高公司2011年涉税情况进行检查，经查实，发现志高公司2011年度取得产品销售收入未申报纳税，于2012年7月19日对志高公司立案。2012年8月2日，该案申请提交重大案件审理委员会审理。2012年8月16日向志高公司出具税务行政处罚事项告知书，告知志高公司少缴增值税、企业所得税共计668829.1元，对偷税行为拟按少缴税的0.5倍罚款，罚款金额334414.54元，蒋某2接受处罚意见，放弃听证权利。2012年8月23日，审理委员会对该案进行审理。2012年8月28日，长沙县国税局对志高公司做出处理决定，补缴税款668829.1元；做出处罚决定，对偷税行为按少缴税的0.5倍罚款，罚款金额334414.54元。2012年6月12日，蒋某2汇款1000000万元至长沙县公安局涉税犯罪侦查大队；2012年9月3日汇款3243.65元至长沙县公安局涉税犯罪侦查大队。 17、《关于湘AA9号段牌照的情况说明》和蒋某1AA9833牌照办理资料，证明：长沙市公安局交警支队于2001年启用了湘AA9号段号牌，根据经办民警回忆，支队当时明确要求该业务需由支队长或以上的领导批示后办理。蒋某1于2004年办理了湘A×××××号牌照。 18、被告人胡志国的供述和辩解，证明：（1）蒋某1的志高混泥土公司因未办国土用地手续，被长沙县国土局查处，请胡志国帮忙协调从轻处罚。（2）蒋某1的志高混凝土公司被长沙县国税局稽查局进行了稽查，蒋某1找胡志国帮忙协调，从轻处罚。（3）2003年，蒋某1买了一台奔驰车，找胡志国帮忙关照办理公安内部AA开头的牌照，胡志国帮忙弄了一张领导签字的批条，为蒋某1办理了一个AA9633的牌照。（4）胡志国为志高公司在承揽业务、购买设备打折等方面提供过帮助。 （二）第二组证据（收受财物事实的证据）： 1、证人蒋某1（系湖南志高混凝土有限公司法定代表人、董事长）的证人证言，证明：（1）2012年11月左右，应胡志国要求，为胡志国父母在华某酒店的酒席消费买单，约20万元左右。（2）2012年10月左右根据胡志国要求，为胡志国的家人、朋友去台湾参加胡某3的婚礼安排行程、支付费用，支付旅行费用约10多万元。 2、证人蒋某2（系湖南志高混凝土有限责任公司股东、财务管理人员）的证言，证明：（1）2012年12月左右，根据蒋某1的安排，为胡志国家长辈在华某华天大酒店的寿宴支付费用207151元人民币（钱是蒋某1的）。（2）2012年国庆前，根据蒋某1的安排，为胡志国一家和蒋某2一家（共计11人）去台湾参加胡志国的女儿的婚礼找旅行社安排旅游，由导游林清负责，共计支付248952元，张意和杨某10的费用（25200元）后来付给蒋某2了，实际上为胡志国支付费用112028.4元（钱是蒋某1的），胡志国未出钱。 3、证人林某（曾任湖南光大国际旅行社有限公司销售员）的证言，证明：2012年，根据老板左毅的安排，按照志高混凝土公司蒋某2提供的19个客人的姓名和电话号码（一部分是蒋某2的家属、一部分是胡志国的家属或朋友），安排去台湾的VIP旅行团，去参加胡志国女儿的婚礼。旅行费用一共是24.9万元左右，具体金额以公司记帐凭证为准，费用由蒋某2转帐支付，开发票写的志高混凝土公司。 4、银行进帐单、华某国际大酒店的情况说明，证明：2012年11月26日华某国际大酒店账户收到一笔金额为207151元人民币的刷卡结算资金，系酒席消费结算款，该费用由建设银行帐号为55×××66（帐户名蒋某2）消费支付。 5、胡志国等人赴台湾旅游资料，包括旅游合同、旅游团名单、记账凭证、银行查询资料，证明：2012年11月1日至6日，肖某4（领队）、胡志国、陈某2、蒋某3、董某2、王某4、柳嘉庆、蒋某2、柳某、刘某3、柳树强、张意、张某4、刘某4、吴某1、胡某5、吴某3、吴永培、崔某、陈某1（共计20人）赴台湾旅行。蒋某2于2012年10月26日向湖南光大国际旅行社有限公司支付248952元。 6、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 六、被告人胡志国在担任长沙市公安局党委委员、经侦支队支队长期间，接受湖南源迅科技有限公司董事长危某的请托，在办理刘某5和肖锋涉嫌犯罪案件过程中，利用职务便利或职权、地位形成的便利条件，为危某的朋友提供帮助和打探案情。2015年，被告人胡志国通过胡某3收受危某20万元人民币、1万美元。 1、2015年8月，危某与被告人胡志国等人一起去台湾看望胡某3，当胡志国的面送给胡某31万美元； 2、2015年，被告人胡志国告诉危某，胡某3在台湾开餐厅缺少资金，危某表示提供20万元人民币予以支持。同年11月23日，危某以银行转账的方式送给胡某320万元人民币。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人危某（系湖南省源迅科技有限公司董事长）的证言，证明：危某因为其朋友的一些案件找胡志国帮过忙：2014年左右杨某2被骗案，胡志国替杨某2将钱追了回来；肖锋偷税漏税案，由长沙经侦立案，危某就该案找胡志国帮忙了解情况，后来该案在检察院做不起诉处理。 2、刘某5涉嫌隐匿、故意销毁会计凭证、会计账簿、财务会计报告案案卷材料，证明：长沙市公安局直属分局于2015年3月19日决定对刘某5涉嫌隐匿、故意销毁会计凭证、会计账簿、财务会计报告案立案侦查（该案为杨某2追回投资造船款），2015年8月7日以情节显著轻微、危害不大，不认为是犯罪为由，撤销案件。 3、肖某5开增值税专用发票案案卷，证明：2017年5月23日，长沙市公安局直属分局以肖峰涉嫌虚开增值税专用发票罪移送芙蓉区人民检察院审查起诉。 4、被告人胡志国的供述和辩解，证明：2014年，杨某2因和别人合伙做造船生意被骗，在长沙市公安局经侦支队报案，并通过危某找胡志国帮忙关照，胡志国答应帮忙关照并给予了关照。2016年，危某的朋友肖峰因涉嫌偷税漏税被经侦支队立案侦查，危某找到时任经侦支队支队长胡志国帮忙关照，胡志国答应帮忙并给予了关照。 （二）第二组证据（收受财物事实的证据）： 1、证人危某（系湖南省源迅科技有限公司董事长）的证言，证明：2013年，胡志国对危某讲其女儿在台湾开餐厅缺钱。后危某通过银行转账给了胡某320万元人民币，说支持胡某3开餐厅。几个月后，胡志国说要把钱退给危某，危某没有发银行账户给胡某3，这20万一直没有退；胡某3结婚后，胡志国、杨某1危某去台湾，在台湾的时候，危某给了胡某31万美金。 2、胡某3中信银行交易流水，证明：危某于2015年11月23日向胡某3中信银行帐户（74×××84）转账20万元。 3、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 七、被告人胡志国在担任长沙县公安局局长期间，要湖南省西城建设有限公司董事长辜某为其支付长沙县湘龙家园B区29栋101房的购房款。2006年1月，辜某为谋求胡志国的关照通过银行转账方式替胡志国支付了26万元人民币的购房款。2014年，在胡志国担任长沙市公安局经侦支队支队长时，辜某请托胡志国为其收回一笔2500万的欠款提供帮助，胡志国答应并安排人员予以调查。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人辜某（系湖南西城建设有限公司董事长）的证言，证明：辜某于2014年下半年请胡志国为其帮忙追回一笔2000万元的借款，胡志国答应过问，但最后没办成。 2、被告人胡志国的供述和辩解，证明：2014年，辜某请托胡志国为其收回一笔2500万的欠款提供帮助，胡志国答应并安排人员予以调查。 （二）第二组证据（收受财物事实的证据）： 1、证人辜某（系湖南西城建设有限公司董事长）的证言，证明：2006年元月份，胡志国在购买长沙县湘龙家园小区的别墅时，以借为名要辜某支付26万元购房款，至今未还，该笔款一直挂在辜某公司的往来帐上。 2、湖南省西城建设有限公司及公司出纳吴某4出具的情况说明、银行对帐单，证明：根据湖南西城建设有限公司董事长辜某的安排，该公司于2006年1月23日从公司帐号（湖南湘江新区农商行望岳支行80080000031259480012）转账26万元至长沙县一家房地产公司，代付胡志国的购房款。 3、商品房买卖合同、银行进帐单，证明：2006年1月23日，胡志国与长沙县房地产综合开发经营公司签订商品房买卖合同，房款共计48.4535万元。2006年1月20日，湖南西城建设有限公司向长沙县房地产综合开发经营公司转款26万元用于付胡志国购房款。 4、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 八、被告人胡志国利用其担任长沙市公安局党委委员、经侦支队支队长的职务便利，接受长沙亚兴置业发展有限公司（以下简称亚兴公司）董事长王某1的请托，在亚兴公司与北京师大安某教育科技公司纠纷案件的办理、李某11开设赌场罪一案扣押款物处置中为王某1提供帮助。2003年、2006、2016年，被告人胡志国非法收受、索取王某1财物，共计14万元人民币、6.8万港币。 1、2003年，王某1请被告人胡志国等人到澳门玩，在澳门送给胡志国2万港币，胡志国予以收受。 2、2006年1月，被告人胡志国利用其担任长沙县公安局局长的职务便利，要王某1为其支付长沙县湘龙家园B区29栋101房的购房款。2006年1月，王某1为谋求胡志国的关照通过银行转账方式替胡志国支付了24万元人民币的购房款。2007年春节前后，胡志国在长沙市神农大酒店交给王某110万元人民币，以了结王某1出钱为其购房一事，剩余14万元人民币不再予以归还。 3、2016年8月，王某1请被告人胡志国等人到长沙兴威华天大酒店吃饭，饭后送给胡志国4.8万港币，胡志国予以收受。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人王某1（系湖南长沙同升房地产公司、长沙亚星置业发展有限公司董事长、法定代表人）的证言，证明：（1）2009年秋季，因亚兴公司与安某教育集团纠纷案件的处理请胡志国帮忙。（2）2017年因李某11开设赌场罪一案扣押款物处置找胡志国帮忙。 2、证人彭某（系长沙市公安局刑事犯罪侦查支队有组织犯罪侦查大队大队长）的证言，证明李某11开设赌场罪一案扣押款物处置经过及相关情况。 3、亚兴公司与北京师大安某教育科技公司纠纷案案卷，证明：亚兴公司与北京师大安某教育科技公司纠纷案的办理情况。 4、长沙市雨花区人民法院于2018年1月31日出具的《关于申请执行人湖南省同升混凝土有限公司、湖南铭滔投资置业发展有限公司与被执行人肖静、李鹏执行两案的情况说明》、长沙市公安局刑事侦查支队于2017年2月21日提交审批的《关于协助雨花区法院对李鹏、肖静扣押款予以执行的报告》、湖南行政事业单位往来结算收据、湖南铭涛投资置业发展有限公司收据、雨花区法院相关案卷材料，证明：长沙市公安局协助雨花区法院对被执行人李某1肖某6的涉案暂扣款予以执行的情况。 5、李某11开设赌场案一审、二审刑事判决书，证明：李某11因犯开设赌场罪、高利转贷罪、非法拘禁罪被判处刑罚的情况。 6、被告人胡志国的供述和辩解，证明：（1）2010年左右，王某1因与安某教育集团发生纠纷，找胡志国帮忙关照请求其对安某教育集团查处，胡志国答应帮忙并安排经侦支队对安某教育集团进行了初查。（2）2017年，王某1与李某11因民间借贷，李某11需支付几百万元给王某1。后李某11因开设赌场罪等罪名被长沙市刑侦支队立案侦查并导致李某11需支付给王某1的几百万被长沙市刑侦支队冻结，王某1为通过法院执行回借款，找胡志国帮忙出面协调，胡志国答应帮忙并予以了协调。 （二）第二组证据（收受财物事实的证据）： 1、证人王某1（系湖南长沙同升房地产公司、长沙亚星置业发展有限公司董事长、法定代表人）的证言，证明：（1）2003年，王某1请胡志国等人到澳门玩，在澳门送给胡志国2万港币。2016年，王某1与时任市公安局副局长单某、胡志国在长沙兴威华天酒店吃饭时，送1万美金给胡志国。（2）2006年，胡志国在长沙县湘龙家园购买别墅时向王某1借24万元，2007年春节前后，胡志国在长沙市神农大酒店还王某110万元人民币，剩余14万元人民币至今未归还。 2、商品房买卖合同、银行进帐单，证明：2006年1月23日，胡志国与长沙县房地产综合开发经营公司签订商品房买卖合同，房款共计48.4535万元。2005年12月7日，长沙亚兴置业发展有限公司向长沙县房地产综合开发经营公司转款14万元用于付胡志国购房款。 3、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 九、被告人胡志国利用其担任长沙市公安局雨花分局副局长、长沙市公安局天心分局局长、长沙市公安局经侦支队支队长的职务便利，为湖南友谊阿波罗商业股份有限公司（以下简称\"友阿公司\"）在旗下超市、商场的维稳、治安以及商标纠纷等方面提供帮助。2000年至2017年，胡志国多次以本人及家庭成员居住的房产需要家电为由向友阿公司董事长胡某1、友阿家电公司总经理孔某1索要家用电器，共计冰箱6台、电视机及激光屏幕5台、洗衣机3台、微波炉1台、蒸烤一体机l台、音响l套、洗碗机1套、空调3台，折合14.3262万元人民币。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1、证人胡某1（系友谊阿波罗集团党委书记、董事长）的证言，证明：胡志国为友阿集团在旗下超市、商场的维稳、治安以及商标纠纷等方面提供帮助。因胡志国需要电器，安排孔某1具体负责对接。 2、证人孔某1（系湖南友谊阿波罗商业股份有限公司家电公司经理）的证言，证明：2000年左右，胡某1告诉孔某1，胡志国恒达时代花园的房子搞装修要到友谊商场买家电，要孔某1给胡志国打折。胡志国在友谊商场选好家电后，孔某1说按5折卖给胡志国并要工作人员按5折开具了发票，胡志国至今未付款。2010年左右，胡志国因华某小区的一套房子装修找孔某1要一套家电，孔某1安排唐伟义店长与之对接，并按照5折开具发票，胡志国至今未付款。胡志国在友阿集团下属各商场的治安维护、治安案件处理上给予帮助。 3、证人唐某2（系湖南友谊阿波罗商业股份有限公司家电部广场店店长）的证言，证明：唐某2受孔某1安排给胡志国家里送过家电，至于有没有付款不清楚。 4、证人肖某1（系胡志国的妻子）的证言，证明：华某花园5-801房的家具是2016年初购买，7月进的电器。 5、证人吴某1（系胡志国的前妻）的证言，证明：2002年买下君临天下1010这套房子后，胡志国安排友阿电器的人送了西门子单门冰箱、西门子洗衣机、两个格力1P挂式空调、1个格力立式3P空调、一台索尼电视机。2017年7、8月份，胡志国安排友阿电器的人送了一台西门子冰箱、一台西门子微波炉、一台西门子蒸烤一体机、一台西门子洗衣机、一套海尔激光电视（音响、激光盒、屏幕）、一台方太洗碗机至保利西海岸A7栋1102房。 6、友阿提供的销售价格记录、家电配送单、电器照片，证明：友阿公司向胡志国本人及家庭成员居住的房产送家电的情况及家电价格合计143262元的事实。 7、被告人胡志国的供述和辩解，证明：被告人胡志国利用其担任长沙市公安局雨花分局副局长、长沙市公安局天心分局局长、长沙市公安局经侦支队支队长的职务便利，为湖南友谊阿波罗商业股份有限公司（以下简称“友阿公司”）在旗下超市、商场的维稳、治安以及商标纠纷等方面提供帮助。2000年至2017年，被告人胡志国多次以本人及家庭成员居住的房产需要家电为由向友阿公司董事长胡某1、友阿家电公司总经理孔某1索要家用电器的情况。 十、被告人胡志国利用其担任长沙市公安局郊区分局雨花亭派出所所长的职务便利，接受工程建筑承包商陈某1的请托，为陈某1在办理员工暂住证等方面提供帮助。2010年、2013年，在胡志国任长沙市公安局天心分局局长、长沙市公安局经侦支队支队长时，陈某1为感谢并进一步谋求胡志国的关照，送给胡志国共计价值13.56万元人民币的财物。 1、2010年上半年，被告人胡志国因购买家具联系红星集团董事长吴某2帮忙打折，吴某2便安排陈某1负责胡志国购买家具事宜。后陈某1陪同肖某1在长沙市红星家居市场购买了一套家具，并为肖某1支付家具款11万元人民币； 2、2013年12月份，陈某1在长沙市美美运达喜来登店购买了一件价值2.56万元人民币的杰尼亚皮衣送给被告人胡志国，胡志国予以收受。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人陈某1（系嘉和苑房地产项目经理）的证言，证明：90年代为雇佣的民工办暂住证找胡志国帮过忙。 2、被告人胡志国的供述和辩解，证明：被告人胡志国利用其担任长沙市公安局郊区分局雨花亭派出所所长的职务便利，接受陈某1的请托，为陈某1在办理员工暂住证方面提供帮助。 （二）第二组证据（收受财物事实的证据）： 1、证人陈某1（系嘉和苑房地产项目经理）的证言，证明：（1）2011年6月送华某家具款给胡志国，约10多万元。胡志国是辖区领导，搞好关系，在外面做工程，以后有什么事可以得到关照。90年代为雇佣的民工办暂住证找胡志国帮过忙。（2）2013年下半年，送约2万元的皮衣给胡志国。 2、证人吴某2（曾任红星集团董事长、红星村书记）的证言，证明：2010年左右，胡志国找吴某2买家具打折，吴某2安排陈某1具体对接，不清楚具体情况。 3、证人肖某1（系胡志国的妻子）的证言，证明：2011年，华某花园的房子装修好后，肖某1和胡志国在红星美凯龙看了一整套家具，肖某1自己付了18186元，陈某1支付了110010元。 4、送货单、银行交易流水，证明：2011年6月，陈某1为胡志国买家具支付110010元。 5、银行刷卡记录，证明：2013年12月7日，陈某1在长沙市美美运达喜来登店刷卡消费25600元，陈某1称该笔费用系购买送给胡志国的杰尼亚皮衣。 6、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 十一、2009年至2012年，被告人胡志国利用其担任长沙市公安局天心分局局长的职务便利，为湖南全新丝路房地产开发有限公司（以下简称全新丝路公司）在天心区和庄房地产项目与业主的纠纷中提供帮助。2011年春节前，胡志国以其侄子胡某2没车使用为由要全新丝路公司董事长杨某1为胡某2购买一台车辆。2011年1月28日，杨某1为进一步谋求胡志国的关照，安排其下属以全新丝路公司的名义购买了一辆价值13.49万元人民币的雪佛兰汽车送给胡某2。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人杨某1（系湖南全新丝路房地产开发有限公司董事长）的证言，证明：胡志国在天心区和庄房地产项目与业主的纠纷中提供过帮助。 2、被告人胡志国的供述和辩解，证明：被告人胡志国利用其担任长沙市公安局天心分局局长的职务便利，为杨某1解决开发的天心区和庄房地产项目与业主的纠纷提供帮助。 （二）第二组证据（收受财物事实的证据）： 1、证人杨某1（系湖南全新丝路房地产开发有限公司董事长）的证言，证明：2011年春节前，胡志国以其侄子胡某2没车使用为由要全新丝路公司董事长杨某1为胡某2购买一台车辆。杨某1要其公司总经理毛某安排其下属以全新丝路公司的名义购买了一辆价值13.49万元人民币的雪佛兰汽车送给胡某2。杨某1答应送车给胡志国的原因是胡志国在天心区和庄房地产项目与业主的纠纷中提供过帮助，也想维系与胡志国的关系，以期以后获得关照。 2、证人胡某2（系胡志国侄子）的证言，证明：2011年初，胡志国安排湖南全新丝路房地产开发有限公司的杨总和毛总为胡某2购买一台价值十几万元（从发票上获知购车费用是134900元）的全新白色雪佛兰克鲁兹小车，牌照号为湘A×××××。车辆按胡志国要求登记在湖南全新丝路房地产开发有限公司名下。 3、证人杨某6（系杨某1之子）的证言，证明：全新雪佛兰小车（车架号LSGPC54U2BF024434）系其按照杨某1的安排以现金方式（现金来源于公司给其的备用金）在湖南申湘汽车天润销售服务有限公司购买（共计134900元），并挂在湖南全新丝路房地产开发有限公司名下，购买当日即送给胡志国的侄儿胡某2使用。该车日常费用由胡某2自行承担。 4、证人毛某（系湖南全新丝路房地产开发有限公司总经理）的证言，证明：2011年春节，杨某1应胡志国要求，安排其购买一台全新雪佛兰小车给胡志国侄儿胡某2使用，并要求将该车挂在湖南全新丝路房地产开发有限公司名下，其到湖南申湘汽车销售公司购买车后交给胡某2，车款由杨某6支付（共计13.49万元）。该车日常费用由胡某2自行承担。 5、购车发票、财务凭证，证明：2011年1月28日，湖南全新丝路房地产开发有限公司在湖南申湘汽车天润销售服务有限公司购买雪佛兰轿车一辆（车辆识别号LSGPC54U2BF024434），价税合计13.49万元。 6、注册登记信息、汽车照片、机动车行驶证，证明：雪佛兰（车辆识别号LSGPC54U2BF024434，车牌为湘A×××××）登记在湖南全新丝路房地产开发有限公司名下。 7、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 十二、2009年左右，在被告人胡志国任长沙县公安局局长时，湖南长平车身制造厂董事长孔某2为谋求胡志国的关照，安排其家庭保安陈某4为胡志国长沙华某花园5栋801房购买了10万元人民币的装修材料。2009年2月，被告人胡志国利用其担任长沙县公安局局长的职务便利，接受孔某2的请托，安排陈某4到长沙县公安局治安巡防队工作。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人孔某2（系湖南长平车身制造有限公司董事长）的证言，证明：2009年2月，胡志国接受孔某2的请托，安排陈某4到长沙县公安局治安巡防队工作。 2、证人陈某4（系长沙县公安局治安巡防办巡防员）的证言，证明：2009年2月，孔某2找胡志国帮忙，安排陈某4到长沙县公安局做巡防队员。陈某4于2009年2月写了一份入职巡防队员的申请报告，由孔某2找胡志国签字。 3、长沙县公安局治安巡防队管理工作办公室于2018年1月19日出具的《证明》、陈某4的《申请报告》、《巡防队员招录政审表》，证明：陈某4于2009年3月2日经时任长沙县公安局局长胡志国等领导批示后进入长沙县公安局巡防队工作。 4、被告人胡志国的供述和辩解，证明：被告人胡志国利用其担任长沙县公安局局长的职务便利，接受孔某2的请托，安排陈某4到长沙县公安局治安巡防队工作。 （二）第二组证据（收受财物事实的证据）： 1、证人孔某2（系湖南长平车身制造有限公司董事长）的证言，证明：2009年左右，安排其家庭保安陈某4为胡志国在华某附近的中隆国际玉玺小区的房子购买了10万元人民币的装修材料。 2、证人陈某4（系长沙县公安局治安巡防办巡防员）的证言，证明：2008年左右，孔某2将10万元交给陈某4（当时在给孔某2当家庭保安），安排陈某4帮胡志国支付华某房子的装修材料款。 3、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言等证据相互印证。 十三、被告人胡志国利用其担任长沙市公安局经侦支队支队长的职务便利，接受湖南众森联合投资有限公司董事长严某的请托，在办理包某涉嫌挪用资金罪等案件中为严某及严某朋友提供帮助。2013年左右，严某安排肖某1到澳门赌博，并在澳门送给肖某12万港币赌场筹码以及5万港币现金，肖某1收受后告知了胡志因。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人严某（系湖南众森联合投资有限公司董事长、法人代表）的证言，证明：严某请求胡志国在包某涉嫌挪用资金罪等案件中给予帮助。 2、包某涉嫌挪用资金案案卷材料，证明：2017年3月24日，湖南聚首科技有限公司梅劲枝向长沙市经济犯罪侦查支队一大队报案，称湖南聚首科技有限公司股东、原实际控制人包某与胡某6，利用职务便利，通过与上海中油石油交易中心有限公司、中石化化工销售有限公司华南分公司履行虚假合同的方式，将公司的专项业务资金2.3亿元套出侵占，用于偿还个人债务与挥霍，造成湖南聚首科技有限公司巨额亏损。2017年5月23日，长沙市公安局直属分局决定对包某涉嫌挪用资金案立案侦查。 3、被告人胡志国的供述和辩解，证明：2016年，严某因公司员工包某涉嫌职务侵占公司财产，找胡志国帮忙关照，胡志国答应帮忙并安排经侦支队对该案进行了初查。 （二）第二组证据（收受财物事实的证据）： 1、证人严某（系湖南众森联合投资有限公司董事长、法人代表）的证言，证明：2014年前后，肖某1和其朋友到澳门玩，胡某某也去了。严某在澳门赌场给了肖某1和其朋友每人两万港币的筹码。赌博后，严某给了肖某1五万港币，给其朋友一万元港币。 2、证人肖某1（系胡志国的妻子）的证言，证明：2010、2011年左右，在澳门赌场，严某给了肖某12万元港币的筹码，赌博后又给了肖某15万港币。 3、被告人胡志国的供述和辩解，证明：2013年左右，严某安排肖某1到澳门赌博，并在澳门送给肖某12万港币赌场筹码以及5万港币现金，肖某1收受后告知了胡志国。 十四、2015年3月，被告人胡志国利用其担任长沙市公安局经侦支队支队长的职务便利，接受湘中矿业集团董事长杨某2的请托，帮助杨某2追回相关投资款项。2016年，杨某2为感谢胡志国帮忙，请胡志国等人至长沙市的凯鹏轩酒店吃饭。饭后，杨某2安排下属在该酒店预存5万元人民币给胡志国消费，胡志国等人将该笔款项消费完。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人杨某2（系湘中矿业集团董事长）的证言，证明：杨某2找胡志国帮过如下忙，2014年，被岳阳船务公司的股东刘某5、李某12文骗2000万，请胡志国帮忙追回；2017年5、6月份，朋友韩总（易见信公司的老总）的案子请胡志国关照。 2、证人危某（系湖南省源迅科技有限公司董事长）的证言，证明：2014年，杨某2被岳阳船务公司的股东刘某5、李某12文骗2000万，请胡志国帮忙追回。 3、刘某5涉嫌隐匿、故意销毁会计凭证、会计账簿、财务会计报告案案卷材料，证明：长沙市公安局直属分局于2015年3月19日决定对刘某5涉嫌隐匿、故意销毁会计凭证、会计账簿、财务会计报告案立案侦查，2015年8月7日以情节显著轻微、危害不大，不认为是犯罪为由，撤销案件。 4、易见信息技术有限公司举报线索办理情况，证明：长沙市公安局经济犯罪侦查支队以长公经接报警字［2017］第45号将易见信息技术有限公司股东韩铸举报该公司股东吴某5、许某涉嫌经济犯罪线索交二大队办理。胡志国于2017年6月10日在《呈请移转线索报告书》签批同意。2017年8月17日，长沙市公安局直属分局对吴某5涉嫌挪用资金案立案侦查。 5、被告人胡志国的供述和辩解，证明：2014年，杨某2因和别人合伙做造船生意被骗，在长沙市公安局经侦支队报案，并通过危某找胡志国帮忙关照，胡志国答应帮忙关照，后来长沙市经侦对该案进行了立案侦查，为杨某2追回了损失。2017年，应杨某2请托，对易见信息公司的案子予以关照。 （二）第二组证据（收受财物事实的证据）： 1、证人杨某2（系湘中矿业集团董事长）的证言，证明：2016年，约危某、胡志国等人在贺龙体育馆附近的一家小店子吃饭时，安排下属在该酒店预存5万元人民币给胡志国以后消费。 2、证人危某（系湖南省源迅科技有限公司董事长）的证言，证明：2016年，杨某2约危某、胡志国等人在贺龙体育馆附近的一家小店子吃饭时，安排下属在该酒店预存5万元人民币给胡志国以后消费。 3、证人杨某7（系湘中矿业集团有限公司投资部总经理）的证言，证明：2015年5月，根据公司领导指示，以借款的形式从公司支取了现金5万元存入凯鹏轩酒楼作为签单消费所用。 4、支款单据，证明：2015年5月4日，杨某7向湘中矿业公司借支5万元。 5、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 十五、2010年至2017年，被告人胡志国在担任长沙市公安局天心分局局长、长沙市公安局党委委员、经侦支队支队长期间，利用职务便利或者利用职权、地位形成的便利条件，接受湖南星为置业有限公司（以下简称星为公司）董事长陈某2的请托，为星为公司及陈某2在民间借贷、星为创芯产业园项目容积率变更、小孩上学、案件处理等事项上谋取利益。2009年至2015年，胡志国直接或通过其女儿胡某3非法收受、索取陈某2财物，共计折合人民币147.63万元、港币4万元。 1、2009年7月，被告人胡志国在其家中收受陈某2给予的两块劳力士手表（一块男士、一块女士），案发后经鉴定该两块手表共计价值人民币6.3万元； 2、2012年12月，胡某3在台湾结婚，陈某2当着被告人胡志国的面送给胡某3港币4万元； 3、2013年1月，被告人胡志国以胡某3留学归国后需要用车为由，要陈某2为胡某3购买一辆新车。陈某2便出资人民币43.46万元购买了一辆奥迪A4小车送给胡某3； 4、2015年底，被告人胡志国以方便照顾其父母为由，要陈某2在长沙市雨花区华某花园小区购买一套房产供其父母居住。2016年1月，陈某2出资人民币97.87万元为胡志国购买了华某花园小区4栋303房。 （一）第一组证据（谋取利益的事实证据）： 1、证人陈某2（湖南星为置业有限公司董事长）的证言，证明：（1）2011年，陈某2找到胡志国，要其帮忙找到红星集团的吴某2，从红星集团下面的一个贷款公司贷款分别贷款2000万元，共计4000万元，并由胡志国出面打招呼减免了100万的罚息。（2）在创芯工业园项目开发过程中，陈某2想调整项目的容积率，从原来的容积率3.12调整为4.0的容积率，陈某2找到胡志国请他出面帮忙，胡志国帮忙约了园区领导吃饭，后来申请容积率变更的报告通过了长沙经开区主任会议，并报到市规委会。（3）2016年4月，陈某2一个邻居的小孩想读红卫小学，陈某2找到胡志国帮忙，胡志国联系了学校所属的新街铺派出所，并由该所所长联系了红卫小学的校长，办好了小孩入学事宜。（4）2013年左右，陈某2邻居魏勇因恶意透支信用卡被公安机关经侦部门调查，在胡志国的帮忙下，魏勇将钱款还清公安经侦没有对其进行处理。 2、湖南星为置业有限公司营业执照、陈某2任职证明及陈某2与湖南铁建置业发展有限公司合作协议，证明：（1）2010年1月至2015年5月，陈某2任湖南星为置业有限公司副董事长，2015年5月26日至2018年7月24日，陈某2任湖南星为置业有限公司董事长。（2）陈某2与湖南铁建置业发展有限公司于2012年10月29日共同签署了房地产项目合作开发协议，双方系合作关系。 3、证人张某2（原长沙市经开区管委会副主任）的说明材料，证明：胡志国在创芯创芯产业园项目向其打过招呼，希望帮助提高项目容积率，该项目建设调规方案在经开区主任会议上通过，给予项目容积率调整。 4、湖南星为置业有限公司与长沙市经开区签订的项目引进合同和补充协议、星为创芯产业园项目建设调整方案经市经开区主任会议通过的主任会议纪要［2017］12号，证明：（1）星为创芯园项目系长沙市经济技术开发区管委会与长沙星为置业有限公司通过签订项目引进合同及补充协议引进项目。（2）2017年7月3日［2017］12号长沙市经济技术开发区管理委员会主任会议纪要，同意项目容积率由原3.02调整至4.12。（3）2017年9月8日，长规委字［2017］3号长沙市城乡规划委员会2017年度第3次控规修改前置审查会议纪要，同意F06-K18-1、F06-K18-2地块项目规划进入修改程序。（4）2018年5月7日，长沙市规划委员会［2018］4号会议纪要，同意星为创芯园（F06-K18-2地块）项目规划修改，报市政府审定后执行。 5、证人吴某2（原红星集团董事长、党委书记）的证言，证明：2012年左右，胡志国帮陈某2到红星集团借款，找其关照，第一次借款2000万元，月息约定大概2分，后来陈某2还找到红星小额贷款公司借款。 6、湖南铁建置业发展有限公司向红星实业集团有限公司贷款相关材料及红星实业集团有限公司收回贷款相关材料，证明：红星实业集团有限公司向湖南铁建置业发展有限公司提供贷款4000万元及红星实业集团有限公司收回4000万元贷款情况。 7、湖南省鉴真司法鉴定中心通过对送检手机中与案情相关的数据进行提取和恢复，出具的湘鉴司鉴中心［2018］电鉴字第12号司法鉴定意见书，证明：陈某2请托胡志国帮忙的短信往来情况。 8、被告人胡志国的供述和辩解，证明：（1）2011年左右，陈某2通过胡志国打招呼，以股权质押的方式先后从红星集团借款4000万元用于项目建设。（2）2016年，因星为创芯产业园项目调整提高容积率事宜，胡志国找长沙经开区管委会领导打招呼，2017年7月3日，该项目建设调规方案在经开区主任会议上通过。（3）2016上半年，陈某2朋友的女儿想读红卫小学，其帮忙联系了该小学所在的派出所所长，办理了小学就读事宜。（4）陈某2一个朋友因为信用卡透支被经侦部门调查，因透支数额不大，被调查人还清欠款后没再被追究。 （二）第二组证据（收受财物事实的证据）： 1、证人陈某2的证言，证明：（1）2009年左右，陈某2在澳门购买了2块劳力士手表送给胡志国，总价5万多万港币。（2）2012年，陈某2到台湾参加胡志国女儿胡某3的婚礼，送了4万港币给胡志国女儿。（3）2013年，陈某2购买了一台价值40余万元的奥迪A4车供胡志国的女儿胡某3使用。（4）2015年，胡志国让陈某2在华某花园小区购买了一套二手房给胡志国父母住。购房款大概是90多万元。 2、证人肖某1的证言，证明：（1）胡志国安排陈某2购买4栋303房屋，装修好之后，将钥匙送到胡志国家里，房屋归胡志国家里占有。（2）20019年左右，胡志国带回来两块劳力士的手表，胡志国告诉肖某1，手表是陈某2送的。（3）胡志国想要陈某2安排台车子给胡某3开，后来胡某3开了台深灰色的奥迪A4新车回来了，车号是湘A×××××，不确定是不是陈某2买的，但是感觉应该是陈某2买的。 3、证人吴某1的证言，证明：（1）2013年1月份的一天，胡某3开了一辆奥迪A4回来，登记在陈某2名下，由陈某2年检，车属于胡某3使用。（2）2012年，在胡某3的婚礼上，胡某3告诉吴某1，陈某2送给胡某34万元港币。 4、2块劳力士手表照片及陈某2的情况说明，证明：本案两块劳力士手表系2009年7月左右从澳门一家典当行花费5万多港币购买，此两块劳力士手表由陈某2在胡志国离任长沙县公安局长前夕送给胡志国。购买手表时并未附带发票。 5、湖南省收藏协会文物司法鉴定中心司法鉴定结论书，证明：本案劳力士男装腕表2009年7月参考价人民币40000元，劳力士女装腕表2009年7月参考价人民币23000元。 6、不动产登记情况表、长沙市商品房买卖合同（合同编号：20075688303）及交易证明、陈某5与陈某2房屋买卖合同及交易凭证、陈某2情况说明材料、华某小区4栋303房产证及国土证，证明：陈某2从原产权登记人陈某5处购买华某小区4栋303的二手房屋，实际交易价格为984800元，房屋登记在陈某2名下。 7、湖南铁建置业发展有限公司情况说明、垫付证明、记账凭证、湘A×××××机动车登记情况、照片、购车发票、车辆购置税电子缴税专用凭证、其他费用缴费凭证，证明：车牌为湘A×××××的奥迪汽车购车款400000元为陈某2委托湖南铁建置业发展有限公司代为垫付，车辆购置税及其他费用共计3.46万元为陈某2本人出资支付，该车辆登记于陈某2名下。 8、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 另查明：2017年9月10日，中共长沙市纪委对胡志国涉嫌收受雨花区公安分局工会副主席成亚敏20万元及2万元红包礼金的违纪违法线索进行初核。2017年9月13日，长沙市纪委决定对胡志国实施“两规”措施，将胡志国带至市纪委办案点接受调查。2018年1月22日，中共长沙市纪委、长沙市监察委员会决定对胡志国涉嫌受贿问题进行立案审（调）查。在审查调查期间，胡志国交待了收受成亚敏2万元红包礼金的问题，对其收受成亚敏20万元的问题予以否认。另主动交待了组织未掌握的其在任职期间违反中央八项规定、组织纪律、廉洁纪律和违反国家法律法规的问题，包括收受特华投资公司董事长李某2及其下属易某1、恒晟房地产公司董事长冯某1等人财物的事实。长沙市监察委对胡志国出具了从宽处罚建议书，建议对胡志国给予从宽处罚。 在本院审理期间，胡志国妻子肖某1退赃人民币513.7841万元，胡志国前妻吴某1退赃人民币200万元，陈某2退赃人民币141.33万元，前述款项暂存于本院案款账户。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1、中共长沙市纪委、监委第八纪检监察室于2018年2月2日出具的《关于长沙市公安局党委委员、经侦支队支队长胡志国到案经过及交待问题的情况说明》、长沙市监委出具的《关于对胡志国从宽处罚的建议》，证明：（1）胡志国的到案经过情况；（2）胡志国因涉嫌收受雨花区公安分局工会副主席成亚敏红包礼金的问题被带到市纪委办案点接受调查后，主动交待办案机关尚未掌握的犯罪事实；（3）长沙市监委认为胡志国主动认罪认罚，真诚悔罪悔过；积极配合调查工作，如实供述监察机关尚未掌握的违法犯罪行为；积极协助调查，积极退赃，建议对胡志国给予从宽处罚。 2、《关于在调查胡志国涉嫌严重违纪违法案中查封、扣押款物情况说明》、望城区在关于肖某1涉嫌利用影响力受贿案中查封、扣押款物的说明及相关扣押手续，证明：望城区检察院依法对胡志国的妻子肖某1以涉嫌利用影响力受贿罪立案侦查，依法对胡志国妻子肖某1及其家庭主要财产进行了查封、扣押。为避免重复查封、扣押胡志国的家庭财产，将望城区检察院的相关手续随案移送。 3、扣押决定书、扣押款物文件清单，证明：长沙市监察委员会于2018年4月18日扣押胡志国的两部手机（三星SM-A9100、华为HUAWEIGRA-CL10） 4、司法鉴定意见书，证明：湖南省鉴真司法鉴定中心受长沙市监察委员会委托对两部手机（型号：SM-A9100，IME：357755070182934，IMEI2：357756070182932；型号：HUAWEIGRA-CL10，IMEI／MEID：a00000553f4c18）进行鉴定，恢复这两部手机的短信和微信记录，反映胡志国与相关涉案人员之间的短信和微信聊天情况。 5、建设银行流水号为102001R021527559983415158的客户回单、中信银行流水号为ABCS20180529C2400178900022Y的客户回单、湖南省农村信用社单号为P18102566280546、P18102566276324的电子回单和长沙银行现单号为800071057911014的现金存款单，证明：胡志国妻子肖某1退赃人民币513.7841万元，胡志国前妻吴某1退赃人民币200万元，陈某2退赃人民币141.33万元至本院案款账户。 ","cpfxgc":"本院认为，被告人胡志国身为国家工作人员，利用职务上的便利为他人谋取利益或者利用本人职权、地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人谋取利益，索取、非法收受他人财物，其行为已构成受贿罪，且属数额特别巨大。公诉机关指控的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。 关于被告人胡志国及其辩护人提出的胡志国具有认罪态度好，系自首，积极退缴全部赃款等从轻或减轻处罚量刑情节的辩护理由和辩护意见。经查：胡志国被采取调查措施后，如实供述纪检监察机关尚未掌握的本人其他罪行，应以自首论；且其认罪态度好，在本院审理期间，其亲友亦代为主动退缴全部违法所得。故该辩解理由和辩护意见成立，本院予以采纳，对胡志国依法可以从轻处罚。但胡志国同时亦有索贿的从重处罚情节。根据胡志国犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十八条，第三百八十六条，第三百八十三条第一款第（三）项、第二款，第六十四条，第六十七条第二款之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告人胡志国犯受贿罪，判处有期徒刑十年，并处罚金人民币一百万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月1日起至2028年1月31日止。罚金限于本判决生效后十日内缴纳。） 二、办案机关扣押的涉案财物由扣押机关依法处置，退缴至本院的全部违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市中级人民法院 刑事判决书 （2018）湘01刑初39号 公诉机关湖南省长沙市人民检察院。 被告人胡志国，男，1962年2月5日出生于湖南省湘乡县，汉族，大专文化，原任长沙市公安局党委委员、经济犯罪侦查支队支队长（副县级），住长沙市雨花区。因涉嫌犯受贿罪，于2018年1月22日被长沙市监察委员会立案调查，同年2月1日被采取留置措施，同年4月18日经长沙市人民检察院决定被逮捕。现羁押于长沙铁路公安看守所。 辩护人马峻，湖南三湘律师事务所律师。 湖南省长沙市人民检察院以长检刑一刑诉［2018］11号起诉书指控被告人胡志国犯受贿罪，向本院提起公诉。本院于2018年4月26日受理后，依法组成合议庭，于2018年7月5日公开开庭审理了本案。2018年9月28日，湖南省长沙市人民检察院因发现被告人胡志国有遗漏的涉嫌犯罪事实，以长检刑一刑追诉［2018］2号追加起诉决定书向本院追加起诉。本院于2018年12月13日再次公开开庭审理本案。湖南省长沙市人民检察院指派检察员向平支持公诉，被告人胡志国及其辩护人马峻到庭参加诉讼。现已审理终结。 湖南省长沙市人民检察院指控：被告人胡志国在担任长沙市公安局雨花分局雨花亭派出所所长、长沙市公安局雨花分局副局长、长沙市公安局经济犯罪侦查支队（以下简称经侦支队）支队长、长沙县公安局局长、长沙市公安局天心分局局长、长沙市公安局党委委员兼经侦支队支队长期间，利用职务上的便利，在刑事立案、案件处理、变更强制性措施、治安、维稳、扣押款物处理、民间借贷等方面为他人谋取利益；利用本人地位、职权形成的便利条件，通过其他国家工作人员职务上的行为，在案情打探、公安内部车辆牌照办理、非法用地处理、容积率变更、小孩入学等方面为他人谋取不正当利益。1999年至2017年，被告人胡志国直接或者通过其妻肖某1、女儿胡某3非法索取、收受李某2、冯某1、李某1、陈某2等十五个单位和个人的财物及港币、美元和人民币现金，共计价值折合人民币861.4141万元。 公诉机关指控上述事实的证据有：1．户籍资料、职务任免文件、人事档案资料、李某2涉嫌虚报注册资本罪案、高某视讯有限公司涉嫌合同诈骗罪案、包某涉嫌挪用资金罪案、刘某5涉嫌隐匿、故意销毁会计凭证、会计账簿、财务会计报告罪案、张某3涉嫌非法吸收公众存款罪案、肖锋涉嫌虚开增值税发票罪案等刑事案件材料、湖南志高混凝土有限公司税务稽查案卷、国土处罚资料、陈某4的入职申请报告、银行账户流水、刷卡POS单、汇款凭证、家具送货单、购车凭证、长沙润亚投资置业有限公司相关财务凭证、购房合同及发票、购车发票、借款及还款资料、项目引进合同、工业地产项目补充协议、在职证明、营业执照、劳力士手表照片等物证、书证；2．手机短信、微信聊天记录等电子数据；3．鉴定意见；4．证人李某2、肖某1、易某1、冯某1、蒋某1、胡某1、杨某1、陈某1、杨某2、危某、张某1、王某1、辜某、李某1、孔应样、严某、陈某2、吴某1、吴某2、张某2等人的证言；4、被告人胡志国的供述及辩解。 湖南省长沙市人民检察院认为，被告人胡志国身为国家工作人员，利用职务上的便利为他人谋取利益或者利用本人职权、地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人谋取不正当利益，索取、非法收受他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十八条、第三百八十六条、第三百八十三条第一款第（三）项、第二款之规定，犯罪事实清楚，证据确实充分，应当以受贿罪追究其刑事责任。被告人胡志国收受的上述财物均系违法所得，应予收缴，适用《中华人民共和国刑法》第六十四条第一款之规定。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，特提起公诉，建议对被告人胡志国在有期徒刑7-8年之间判处刑罚，提请本院依法判处。 被告人胡志国对起诉书所指控的事实供认不讳，认罪认罚，并当庭表示认罪、悔罪，请求从轻处罚。其辩护人提出：胡志国在接受调查时主动交待的组织未掌握的本人其他罪行，构成自首；胡志国认罪认罚，积极主动退缴全部赃款；胡志国在公安系统工作业绩突出，曾被授予“全国公安系统二级英雄模范”称号，获个人二等功一次，获三等功、先进工作者多次。请求对胡志国从轻、减轻处罚。 经审理查明，1995年3月，被告人胡志国担任长沙市公安局郊区分局雨花亭派出所所长。1996年3月，胡志国担任长沙市公安局雨花分局副局长、正科级侦察员。2003年7月，胡志国担任长沙市公安局副县级侦察员、经侦支队支队长。2004年11月，胡志国担任长沙县公安局局长、副县级侦察员。2009年8月，胡志国担任长沙市公安局天心分局局长。2012年12月，胡志国担任长沙市公安局经济犯罪侦查支队支队长。2016年1月，胡志国担任长沙市公安局党委委员、经济犯罪侦查支队支队长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1、胡志国的户籍证明、职务任免文件、人事档案资料，证明：被告人胡志国的个人基本信息及家庭成员情况；被告人胡志国具有完全刑事责任能力，无违法犯罪前科；被告人胡志国的任职信息及历年来担任相关职务的情况。 2、长沙市机构编制委员会关于印发《长沙市公安局经济犯罪侦查支队主要职责机构设置和人员编制规定》的通知、长沙县人民政府办公室关于印发《长沙县公安局职能配置内设机构和人员编制规定》的通知、关于印发《长沙市公安局雨花分局职能配置内设机构和人员编制规定》的通知、关于印发《长沙市公安局天心分局职能配置内设机构和人员编制规定》的通知、关于印发《长沙市公安局经济犯罪侦查支队职能配置、内设机构和人员编制规定》的通知，证明：长沙市公安局经济犯罪侦查支队、长沙县公安局、长沙市公安局雨花分局和天心分局的主要职责和内设机构职责分工。 3、关于印发《长沙市公安局经济犯罪侦查支队受案制度》的通知，证明：长沙市公安局经济犯罪侦查支队受案审批流程。 被告人胡志国在担任长沙市公安局郊区分局雨花亭派出所所长、长沙市公安局雨花分局副局长、长沙市公安局经济犯罪侦查支队（以下简称经侦支队）支队长、长沙县公安局局长、长沙市公安局天心分局局长、长沙市公安局党委委员兼经侦支队支队长期间，利用职务上的便利，在刑事立案、案件处理、变更强制性措施、治安、维稳、扣押款物处理等方面为他人谋取利益；利用本人地位、职权形成的便利条件，通过其他国家工作人员职务上的行为，在案情打探、公安内部车辆牌照办理、非法用地处理等方面为他人谋取利益。1999年至2017年，被告人胡志国直接或者通过其妻肖某1、女儿胡某3（另案处理）非法索取、收受李某2、冯某1、李某1、陈某2等单位或个人的财物及港币、美元、人民币现金，折合人民币共计861.4141万元。具体事实分述如下： 一、被告人胡志国在担任长沙市公安局经侦支队支队长、长沙市公安局党委委员期间，利用职务上的便利，在办理特华投资控股有限公司董事长李某2（另案处理）涉嫌犯罪案件过程中为李某2案件的处理提供帮助；违反刑事案件管辖规定，替特华投资控股有限公司追讨债务；利用其职务或职权、地位形成的便利条件，替李某2打探正在办理的其他重大案件的相关案情并泄露给李某2。2007年至2017年，被告人胡志国直接或通过其妻肖某1、女儿胡某3非法收受、索取李某2财物和人民币现金共计价值65.074万元及港币10万元、美元38.67万元。 1、2007年8月、2015年12月，肖某1两次途经广东省深圳市到香港旅游，李某2安排其下属易某1在深圳市华安大酒店两次各送给肖某15万港币，共计10万港币。肖某1收受后均告知了被告人胡志国； 2、2012年10月，被告人胡志国与肖某1、其子胡某某至深圳市为李某2庆生，李某2在胡志国入住的华安酒店房间送给肖某11万元人民币； 3、2013年2月，被告人胡志国以肖某1上班需要用车为由要易某1为肖某1购买一台新车。同年3月，易某1在李某2的授意下以其妹易某2的名义购买了一辆价值43.94万元人民币的英菲尼迪汽车送给肖某1； 4、2013年7月，被告人胡志国以其家人要去台湾旅游为由要李某2支付相关旅游费用。同月29日，李某2安排易某1通过银行转账方式为胡志国向旅行社支付旅游费11.434万元人民币； 5、2015年春节，李某2至被告人胡志国位于长沙市雨花区的家中吃饭，当胡志国的面送给肖某12万元人民币； 6、2015年上半年，李某2安排其侄子李某5在长沙市雨花区华某花园小区附近送给肖某15万元人民币，肖某1收受后告知了被告人胡志国； 7、2015年5月，被告人胡志国以胡某3要在台湾开餐厅需要用钱为由向李某2索要240万元人民币。同年5月21日，易某1在李某2的授意下向胡某3台湾华南商业银行账户汇款37.97万美元； 8、2016年7月，被告人胡志国要易某1给胡某3购买一批红酒，同月12日，易某1在李某2的授意下向胡某3台湾华南商业银行账户汇款O．7万美元； 9、2017年上半年，肖某1驾驶英菲尼迪汽车发生交通事故，被告人胡志国联系李某5安排修车。李某5在李某2的授意下，在肖某1位于长沙市高铁南站的办公室将1.7万元人民币作为修车费送给肖某1。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益的事实证据）： 1、证人李某2（系特华投资控股有限公司董事长）的证言，证明：（1）胡志国在其涉嫌虚报注册资本一案中，给予其人性化关怀和照顾，该案最终被撤案。（2）找胡志国帮忙，通过虚构管辖权，由长沙市经侦立案侦查高某视讯公司涉嫌合同诈骗一案，替李某2任职的北京特华投资公司追偿2.5亿元债务。（3）胡志国帮李某2打探中民投董事长董某1涉及车某案的相关情况、打探李某2涉及中国保监会原主席项某案的相关情况。 2、证人易某1（系深圳华安大酒店实际代管人，深圳市佳米基投资有限公司总经理）的证言，证明：（1）胡志国在李某2涉嫌虚报注册资本一案中，给予李某2关照。（2）李某2找胡志国帮忙，通过虚构管辖权，由长沙市经侦立案侦查高某视讯公司涉嫌合同诈骗一案，替李某2任职的北京特华投资公司追偿2.5亿元债务。（3）李某2找胡志国打探中民投董事长董某1、海通证券董事长王某3的涉案情况。 3、证人刘某1（系长沙市公安局人口出入境管理支队支队长，曾任长沙市公安局经侦支队副支队长）的证言，证明：2002年李某2涉嫌虚报注册资本和挪用资金一案，李某2被变更强制措施、解除取保候审以及撤案的相关情况。虽然相关书面审批材料没有胡志国签批，但是在该案办理过程中胡志国有口头指示，刘某1在签字前肯定是向胡志国请示汇报或者胡志国召集开会研究了。 4、证人邓某1（系长沙市公安局经侦支队副支队长）的证言，证明：2002年李某2涉嫌虚报注册资本罪一案，李某2被变更强制措施、解除取保候审以及撤案的相关情况。胡志国虽未参加变更强制措施的讨论会，刘某1应该向胡志国汇报了会议决定情况；该案相关审批表中无胡志国签名与办案流程有关。虽然按照办案流程，胡志国未在文书上签批，但是分管副支队长是要按照支队长的指示开展工作。 5、蔡赛文（系长沙市公安局经侦支队二大队副大队长）的证言，证明：2002年李某2涉嫌虚报注册资本和挪用资金一案，李某2被变更强制措施、解除取保候审以及撤案的相关情况。当时胡志国比较关注这个案件。 6、证人李某3（系长沙市公安局经侦支队法制科科长）的证言，证明：2017年7月，李某3因胡志国安排到深圳了解高某视讯涉嫌合同诈骗的情况，阅卷后认为案件管辖权不在长沙，特华公司董事长李某2提出三个方案，其中之一是将债权转移到长沙的新世界公司，解决长沙公安的管辖问题。李某3没有表态，仅表示回去后向胡志国汇报。李某3回去向胡志国做了汇报。2017年8月，胡志国将湖南省新世界置业有限公司向经侦支队的报案材料交给李某3，要法制科办理相关手续。经法制支队开会研究，决定以合同诈骗罪立案侦查。 7、证人谭某（系长沙市公安局经侦支队一大队副大队长）的证言，证明：2017年8月，时任长沙市公安局经侦支队支队长的胡志国将高某视讯涉嫌合同诈骗一案交由一大队办理，于2017年8月18日对该案立案侦查。 8、证人祁某（系深圳市前海精锐合汇金融服务有限公司董事长）的证言，证明：高士寅在祁某的推荐下认识了李某2，李某2控制的特华公司为高士寅的高某视讯公司向渤海信托的借款2.5亿提供了担保，后高士寅无法偿还，其找到杨某3，杨某3控制的新世界公司借2.5亿替高士寅偿还渤海信托2.5亿，当时是经过李某2同意的。2017年8月，其与易某1等人到长沙市公安局经侦支队报案，举报高士寅涉嫌合同诈骗。 9、证人杨某3（系湖南省新世界职业有限公司法人代表、董事长）的证言，证明：2017年，祁某、李某2联系杨某3称需要新世界公司与高某视讯签订一份短期协议，但是钱并不需要新世界公司出，而是由祁某等人筹集。后祁某筹2.5亿元转到新世界公司账户，由新世界公司替高士寅偿还到渤海信托。2017年，其安排公司人员将高士寅扭送至长沙经侦支队报案。 10、李某2涉嫌虚报注册资本案案卷材料及相关会议纪要、领导批示件，证明：李某2因涉嫌虚报注册资本一案，被变更强制措施、解除强制措施并最终撤案的情况。 11、高某视讯有限公司合同诈骗案的受案、立案文书及材料，证明：2017年8月7日，湖南新世界有限公司向长沙市公安局经侦支队报案，请求对高某视讯公司以合同诈骗罪予以立案查处；2017年8月21日，长沙市公安局直属分局对该案予以立案侦查。胡志国同意将该案交由经侦支队一大队办理。 12、车某案受案、立案材料及专案组架构材料，证明：胡志国系车某案专案组成员。 13、杨某8调往公安部工作的相关资料，证明：杨某8于2017年3月选调至公安部工作。 14、被告人胡志国的供述和辩解，证明：（1）2002年，在办理李某2涉嫌虚报注册资本一案中，胡志国利用职务便利对李某2给予了生活上的关照，在对李某2采取监视居住、变更为取保候审、撤案的过程中，积极贯彻领导指示，要求下属上报取保候审、撤案的处理意见，及时为李某2办理监视居住、取保候审和撤案。（2）2017年，李某2因被杭州的高志寅骗了，为了挽回损失找胡志国帮忙，胡志国派下属李某3到深圳了解研究案情，最后通过由湖南的新世界公司替高志寅将钱付了，新世界公司成为受害人，通过虚构管辖权使得该案可以由长沙市经侦管辖，在胡志国的帮忙关照下，长沙市经侦对高志寅以合同诈骗罪立案侦查，目前该案还在侦办中。（3）胡志国利用其职务便利或者利用其职权、地位形成的便利条件，通过其他国家工作人员职务上的行为，替李某2打探并泄露董某1涉车某案情况、李某2是否涉及项某案等重大案件的相关案情。 （二）第二组证据（收受财物事实的证据）： 1、证人李某2（系特华投资控股有限公司董事长）的证言，证明：（1）胡志国家人去香港时，李某2一般会安排易某1准备5万元港币用于胡志国及家人在香港购物。（2）2007年左右，胡志国带其妻儿到深圳住华安酒店，李某2送给胡志国的儿子1万元或2万元的红包。（3）2013年左右，易某1跟李某2讲，胡志国要找他借辆车给他老婆上下班用。李某2便安排易某1买了一台价值40多万元的小车供胡志国的爱人肖某1使用。（车款由深圳佳米基投资公司支付，车登记在易某1名下。）（4）安排胡志国及其家人在深圳、香港、山西、海南等地旅游接待及费用等大概是几十万元左右的人民币。（5）2015年春节期间，李某2去胡志国长沙的家中吃饭，期间送了一个2万元红包。（6）2015年春节期间，李某2去胡志国长沙的家中吃饭，吃饭时胡志国说他妻子工资低。后来李某2又安排李某5以肖某1多年未涨工资为由，送了5万元现金给肖某1。（7）2015年左右，李某2应胡志国的要求，为胡志国嫁在台湾的女儿胡某3在台湾买房付部分房款240万人民币。（8）2015年左右，李某2应胡志国的要求，为胡志国嫁到台湾的女儿胡某3支付过一笔价值10余万港币的红酒款。（9）2017年左右，胡志国找到李某2，说他老婆的车碰撞了，修理费2万元到3万元左右，李某2要易某1处理报销的。 2、证人易某1（系深圳华安大酒店实际代管人，深圳市佳米基投资有限公司总经理）的证言，证明：（1）易某1在深港两地多次接待胡志国及其家人，承担酒店住宿等相关费用，还多次送给胡志国及其家人钱款，其中送给胡志国爱人肖某1三次，每次5万港币。（2）2013年过年前后，胡志国跟易某1讲其妻肖某1需要更换一台新车，易某1向李某2报告和商量后，李某2安排易某1去买一台新车给胡志国的爱人肖某1使用。易某1买了一台价值43万余元的日产英菲尼迪浅蓝色小车交给肖某1使用，车登记在易某1的妹妹易某2名下，还支付了3万元用于办理这台车的上户手续和车辆保险。46万元均从李某2出资设立的深圳佳米基投资有限公司汇出（打款给易某2，再由易某2支付给车行）并进行账务处理。（3）2015年5月份左右，胡志国跟李某2讲其嫁在台湾的女儿胡某3购房还差200多万元尾款要李帮忙想办法解决一下，后易某1应李某2的安排和胡志国的要求，从易某1香港恒生银行私人账户电汇240万元人民币左右给了胡志国嫁在台湾的女儿胡某3，不久后，李某2将易某1垫付这笔钱款结算给易某1了。（4）2016年左右，应胡志国要求，根据李某2安排从香港电汇10多万港币给胡某3买红酒，这笔钱款是从深圳经纶公司或华安保险公司进行账款处理的。 3、证人肖某1（系胡志国的妻子）的证言，证明：（1）李某2安排易某1分两次给肖某110万港币，分别是2007年给5万元，2015年给5万元。（2）2012年李某250岁生日时，李某2给了1万元给肖某1的儿子。（3）2013年初，李某2安排易某1给肖某1送了一辆英菲尼迪的车，由易某1的妹妹易某2刷卡付款，付款金额包括38万余元购车款和保险、税负2万余元，共计40余万元。（4）2015年春节期间，李某2到肖某1家送给肖某12万元。（5）2015年，李某2安排李某5给肖某1送了5万元。（6）2017年3月，肖某1开车出了事故，李某2给了肖某11万余元的修车费。 4、证人易某2（系易某1的妹妹）的证言，证明：2013年3月份，应易某1要求，易某2用易某1汇给自己的钱，购买了一台浅蓝色的英菲尼迪越野车给肖某1使用，购车款约38万元人民币和车辆购买保险的费用（共计43万余元人民币）均由易某2通过银行卡支付，该车辆登记在易某2名下。 5、证人杨某4（系深圳市芳香酒店老板）的证言，证明：杨某4帮易某1用支票兑换现金。2013年3月，易某1要杨某4存43万元到易某红的帐户，并要杨某4找深圳市佳米基投资有限公司的会计李某4拿支票。杨某4将深圳市弘创通讯有限公司作为收款方告诉了李某4，李某4填好支票后给杨某4。杨某4安排堂弟杨某9去芳香商店附近的工商银行（地王大厦下面的深港支行）将钱转给易某红，并将回执送给易某1。杨某4用该支票购买了面值43万元的电话充值卡。 6、证人李某4（系深圳市佳米基投资有限公司会计）的证言，证明：2013年3月13日付款人为佳米基公司，收款人为深圳市弘创通讯有限公司，金额为430000元的帐目，是当时佳米基公司负责人易某1通过杨某4打给易某2买车的。 7、证人唐某1（系长沙市交警支队副支队长）的证言，证明：2013年4月，肖某1找唐某1为英菲尼迪新车换好牌照（旧牌照尾数为147），因车辆过户后才能换牌照，唐某1让她先找城南分所的廖钢办理车辆过户，过户后，唐某1批了一副尾数为99的车牌号。系统显示2013年4月26日录好，车牌号是湘A×××××，4月28日做的行驶证。 8、证人李某5（系李某2侄子）的证言，证明：（1）2016年春节李某2让李某5准备了2万元现金，一起去胡志国家，送给了肖某1。（2）2016年春节后的一天，替李某2送给肖某15万元人民币。（3）2017年上半年，替肖某1支付了1万多人民币的车辆维修费。 9、记帐凭证、费用报销单据、入住酒店帐单、订房确认单，证明：（1）2007年7月29日至8月3日肖某1入住香港怡东酒店。2007年8月7日，深圳经纶投资管理有限公司付给易某1费用50000元，易某1称该笔费用系报销其根据李某2安排于2007年7月29日至8月3日在香港接待胡志国妻子肖某1的费用及送给肖某15万元港币。（2）2015年12月17日至19日肖某1入住香港酒店（系易某1预定）。2015年12月30日，深圳经纶投资管理有限公司付给易某1费用50000元，易某1称该笔费用系报销其根据李某2安排于2015年12月17日至19日在香港接待胡志国妻子肖某1的费用及送给肖某15万元港币。 10、机动车销售统一发票、记帐凭证、刷卡消费记录、车辆保险单、二手车销售统一发票、银行交易流水、英菲尼迪汽车照片，证明：易某2于2013年3月15日用尾号为7980的工商银行卡刷卡430000元和尾号为0500的工商银行刷卡9400元给长沙恒信德龙汽车销售服务有限公司，用于购买英菲尼迪汽车并支付相关税费和保险费。2013年4月10日，易某2在长沙县畅安二手汽车交易市场有限公司将车牌号为湘A×××××的英菲尼迪过户给肖某1，车价10000元。肖某1于2018年1月9日在车牌号为湘A×××××的英菲尼迪照片上注明“该车系胡志国安排易某1给我购买，购车后实际由我本人在使用，我未对该车的购买支付购车款。” 11、深圳佳米基投资有限公司购车款帐务处理凭证，证明：2013年3月13日，深圳市佳米基投资有限公司付款430000元给深圳市弘创通讯有限公司（支票存根附加信息为杨某4，杨某9以代理人身份于2013年3月13日向易某2帐号为62×××80的工商银行帐户汇款430000元。 12、出入境记录，证明：胡志国、肖某1、其子胡某某等人的出入境情况。 13、旅游合同、银行回单、记帐凭证、费用报销单、电汇凭证、发票，证明：2013年8月8日至14日，胡志国、肖某1、胡某某、潘某、胡某4和邓某26人通过湖南光大国际旅行社有限公司赴台湾旅行。旅行费用共计114340元由华安财产保险股份有限公司支付。 14、汇款凭证、情况说明，证明：2015年5月21日，易某1应胡志国的要求和李某2的安排从个人的香港恒生银行帐户向胡志国女儿胡某3台湾华南商业银行汇款37.97万美元（折合港币2949129.90元）。 15、银行交易流水、华安财产保险公司出具的《关于我司向李某2董事长转款事项的说明》、财务凭证，证明：李某2安排秦琨将易某1转给胡某3的钱还给易某1。 16、胡某3华南商业银行存折、汇款通知、记帐凭证、费用报销单、胡某3的说明书及提供的相关资料，证明：（1）胡某3华南银行帐户于2015年5月22日收到易某1从香港汇入的37.97万美元。（2）易某1于2016年7月12日通过刘娴汇丰银行帐户转款7000元美金至胡志国女儿胡某3的华南银行帐户。2016年7月15日，深圳经纶投资管理有限公司给易某1报销了上述费用，支付其人民币5万元。 17、记帐凭证、费用报销单、银行回单、维修费发票、银行帐户交易明细，证明：2017年3月，湘A×××××在长沙恒信德龙汽车销售服务有限公司发生维修费共计26573元。2017年4月28日，深圳市经纶投资管理有限公司给李丽华报销修车费用26573元，易某1称，该笔费用是根据李某2安排支付胡志国爱人肖某1的修车费用。2017年4月28日，李丽华帐户转出26573元至李某5帐户。李某5称，该笔费用是易某1转给其替肖某1支付车辆维修费，但其记得是给了肖某117000元。 18、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 二、被告人胡志国在担任长沙市公安局雨花分局副局长、长沙市公安局天心分局局长期间，要恒晟房地产开发有限公司董事长冯某1为其意向购买的长沙市恒达时代花园、长沙市逸豪公寓房产支付房款。冯某1为谋求胡志国的关照，为上述两套房产共计支付150.6306万元人民币购房款。2015年，胡志国在担任长沙市公安局经侦支队支队长时，根据冯某1的请托，胡志国在办理张某3涉嫌非法吸收公众存款罪一案过程中为张某3提供帮助。 1、1999年，被告人胡志国得知冯某1承建了长沙雨花区恒达时代花园项目，便要冯某1为其在恒达时代花园购买一套房产。同年12月，冯某1为谋求胡志国的关照，以工程款抵扣房款的方式为胡志国购买了恒达时代花园小区6栋2单元204房，价值37.6306万元人民币； 2、2011年，被告人胡志国以胡愉需要购买长沙市芙蓉区南阳街8号逸豪公寓2809房为由，要冯某1支付房款。同年1月、3月，冯某1为谋求胡志国的关照替胡志国支付了113万元人民币的购房款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人冯某1（系湖南恒晟房地产开发有限公司董事长）的证言，证明：因张某3涉嫌非法集资，替黄某找了胡志国帮忙。 2、证人黄某（系张某3男友）的证言，证明：黄某为张某3涉嫌非法吸收公众存款罪一案与冯某1一起找过胡志国，冯某1在胡志国面前为张某3非法吸收公众存款罪一案说了一些好话，当时胡志国答应将张某3非法吸收公众存款罪一案提到市经侦支队办，并同意劝返后不采取刑拘，黄某答应帮忙劝返。张某3投案后，未被采取羁押措施，但是并未提到市局经侦支队办理。 3、证人戴斗（系长沙市公安局芙蓉分局火星派出所副所长，系张某3、李某10非法吸收公众存款案承办人）的证言，证明：胡志国非常重视张某3非法吸收公众存款案，在听取汇报时曾指示张某3劝返后不要关押，会向上面请示。张某3归案后，胡志国曾打听过张某3案的办理进展。 4、证人李某3（系长沙市公安局经侦支队法制科科长）的证言，证明：胡志国曾经就李某1张某3非法吸收公众存款案问过李某3，希望能够把这个案子从芙蓉区提到市局经侦支队来，由市局对张月作从轻处理。李某3了解案件情况后，认为主犯李某10已经被判了8年，张某3作为同案犯不宜提到市局经侦支队办理。此后，胡志国未再向李某3过问过此案。 5、张某3涉嫌非法吸收公众存款案案卷，证明：张某3涉嫌非法吸收公众存款罪一案的办理情况。 6、被告人胡志国的供述和辩解，证明：2015年，胡志国担任长沙市经侦支队支队长期间，芙蓉区经侦办理非法吸收存款的案子，一个从犯叫张某3，人在澳大利亚，冯某1的朋友王厚义（张某3的男朋友）通过冯某1找胡志国帮忙关照，要求对张某3从轻处理不羁押，胡志国答应帮忙关照并由追逃组带王厚义去澳大利亚对张某3进行劝返，张某3回来后没被羁押。 （二）第二组证据（收受财物事实的证据）： 1、证人冯某1（系湖南恒晟房地产开发有限公司董事长）的证言，证明：（1）1996左右，其望岳建设公司承建了恒达花园，开发商系肖某2，当时肖某2拖欠了一些工程款。后来胡志国电话联系冯某1，要冯某1用拖欠的工程款给他买一套房，胡志国选了恒达花园6栋2单元的房子。房款是冯某1抵扣的，具体抵扣多少不清楚。其确认了恒达花园6栋2单元204房的《买卖合同》、销售不动产发票、契税完税证，房屋总金额为376306元。之所以用工程款替胡志国抵扣房款，一是因为与胡志国关系好，二是不能得罪他。（2）2011年，胡志国电话联系冯某1，要冯某1借他100万元帮其女儿买房，实际是以借为名索要。后胡志国前妻吴某1将银行账号给冯某1儿子冯某2，冯某2转账了113万元给吴某1。 2、证人肖某2（系鹿回头房地产公司董事长）的证言，证明：1998年前后，恒达公司开发了恒达时代花园项目。因房屋质量问题引起客户纠纷，胡志国当时是雨花区公安分局副局长，公安部门为调解此事做了大量工作。当时冯某1承接了其中一栋楼，因工程质量问题，有部分工程尾款，可能存在用工程尾款抵房子的情况。因恒达公司已经解散且时间久远，肖某2记不太清了。 3、证人吴某1（系胡志国的前妻）的证言，证明：2011年，冯某1通过其儿子冯某2账户为胡某3购买逸豪公馆2809房支付了110多万元款项，房产登记在吴某1名下。 4、证人冯某2（系湖南恒晟房地产开发有限公司总经理）的证言，证明：2011年，根据其父亲冯某1的安排，通过其个人帐户和冯某1的司机王某2的帐户（均系公司存放在个人账户上的资金，）向长沙市翰达房地产营销策划有限公司支付113万元（冯某2转帐90万元，王某2转帐23万元）用于吴某1购买位于芙蓉区南阳街8号逸豪公寓2809房的房款。 5、证人王某2（系冯某1的司机）的证言，证明：2011年，根据安排，通过其个人帐户（系公司存放在个人账户上的资金）向长沙市翰达房地产营销策划有限公司支付23万元用于吴某1购买位于芙蓉区南阳街8号逸豪公寓2809房的房款。 6、证人周某1（系湖南恒晟房地产开发有限公司总经理）的证言，证明：2011年，根据安排，通过冯某2的个人帐户和冯某1的司机王某2的帐户（均系公司存放在个人账户上的资金）向长沙市翰达房地产营销策划有限公司支付113万元（冯某2转帐90万元，王某2转帐23万元）用于吴某1购买位于芙蓉区南阳街8号逸豪公寓2809房的房款。 7、恒达时代花园房产资料，证明：恒达时代花园第6幢2单元204房买受人为肖某3，购房款37.6306万元，契税7536元。 8、商品房买卖合同、契税完税证、银行业务单据、吴某1的情况说明、房屋销售发票、收据，证明：2011年2月24日，吴某1与长沙市华联房地产开发有限公司签订商品房买卖合同，购买位于芙蓉区南阳街8号逸豪公寓2809房，房款110.3018万元，契税等费用31014元。冯某2分别于2011年1月21日和2011年3月21日在长沙先导农村商业银行股份有限公司取款30万元和60万元，王某2于2011年1月24日向长沙市瀚达房地产营销策划有限公司转帐23万元，冯某2分别于2011年1月21日和2011年3月21日向长沙市瀚达房地产营销策划有限公司转帐30万元和60万元。吴某1说明王某2和冯某2向长沙市瀚达房地产营销策划公司转帐均为付逸豪公寓的房款。 9、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 三、被告人胡志国利用其担任长沙市公安局党委委员、经侦支队支队长期间，要湖南未来投资集团有限公司董事长李某1安排其妻肖某1、其子胡某某到国外旅游。李某1为谋求胡志国的关照，在2014年至2017年四年间四次安排肖某1、胡某某到美国、加拿大、俄罗斯、西班牙、葡萄牙旅游，共计支付旅游费用42.1万元人民币。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1、证人李某1（系湖南未来投资集团有限公司董事长）的证言，证明：为谋求胡志国关照，受胡志国委托，2014年至2017年四年间四次安排胡志国的妻子肖某1及小孩胡某某到美国、加拿大、俄罗斯、西班牙、葡萄牙旅游，共计支付旅游费用42.1万元人民币。 2、证人肖某1（系胡志国的妻子）的证言，证明：2014年至2017年四年间，李某1受胡志国安排，带胡志国的妻子肖某1及小孩胡某某到美国、加拿大、俄罗斯、西班牙、葡萄牙旅游，费用由李某1支付。 3、长沙润亚投资置业有限公司的财务情况说明、4次旅游费用的财务资料，证明：2014年至2017年，长沙润亚投资置业有限公司支付肖某14次出国旅游费用共计421000元。 4、团队出境旅游合同，证明：2015、2016和2017年三份旅游合同，旅游合同的旅游者信息分别是湖南鸿基房地产开发有限公司、李某1一行和长沙润亚投资置业有限公司。 5、被告人胡志国的供述和辩解，证明：2014年至2017年，胡志国利用其担任长沙市公安局党委委员、经侦支队支队长职务便利，要李某1安排其妻肖某1、其子胡某某到国外旅游四次。李某1为谋求胡志国的关照，在四年间四次安排肖某1、胡某某到美国、加拿大、俄罗斯、西班牙旅游，并支付所有旅游费用。 四、被告人胡志国在担任长沙市公安局经侦支队支队长期间，接受工程建筑承包商张某1的请托，利用职权、地位形成的便利条件，为张某1办理公安内部车辆牌照和承揽建筑工程项目提供帮助。2009年，胡志国在担任长沙县公安局局长、长沙市公安局天心分局局长期间，向张某1索取财物40万元人民币。 1、2009年，被告人胡志国拟装修长沙市华某花园5栋801房，要张某1负责装修事宜。张某1为谋求胡志国的关照，为胡志国房屋装修支付人工费、材料费等相关费用10万元人民币； 2、2009年，被告人胡志国以与他人合伙开酒楼需要钱为由要张某1送30万元人民币。张某1为谋求胡志国关照，在长沙市公安局天心分局办公楼附近送给胡志国30万元人民币。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益的事实证据）： 1、证人张某1（曾在洞井建筑公司承包项目）的证言，证明：张某1在以下事项上寻求胡志国的帮助，10多年前办理公安内部牌照，2015年左右承接胡某1总部大楼的附属工程和盖商住楼。 2、《关于湘AA9号段牌照的情况说明》和张某1AA9688牌照办理资料，证明：长沙市公安局交警支队于2001年启用了湘AA9号段号牌，根据经办民警回忆，支队当时明确要求该业务需由支队长或以上的领导批示后办理。张某1于2003年办理了湘A×××××号牌照。 3、被告人胡志国的供述和辩解，证明：胡志国在担任长沙市公安局经侦支队支队长期间，接受张某1的请托，利用职权、地位形成的便利条件，为张某1办理公安内部车辆牌照和承揽建筑工程项目提供帮助。 （二）第二组证据（收受财物事实的证据）： 1、证人张某1（曾在洞井建筑公司承包项目）的证言，证明：2009年，胡志国装修华某旁边的房子，要张某1支付部分装修费用和购买隔音玻璃的费用，约10万元人民币；2009年，胡志国以投资需要钱向张某1“借”30万元人民币。 2、被告人胡志国的供述和辩解，证明：2009年，胡志国以与他人合伙开酒楼需要钱为由要张某1送30万元人民币。张某1为谋求胡志国关照，在长沙市公安局天心分局办公楼附近送给胡志国30万元人民币。2010年，胡志国拟装修华某房子，张某1为房子装修付了30多万元。 五、被告人胡志国在担任长沙市公安局经侦支队支队长、长沙县公安局局长、长沙市公安局天心分局局长期间，接受湖南志高混凝土有限公司（以下简称志高公司）董事长蒋某1的请托，利用职务便利或利用职权、地位形成的便利条件为志高公司在承揽业务、购买设备打折、办理公安内部车辆牌照及在志高公司非法用地、偷税问题处理等方面提供帮助。2012年，胡志国要蒋某1为其支付宴请、旅行费用，共计32.6251万元人民币。 1、2012年10月，被告人胡志国为其父母在长沙市华某酒店举办生日宴，要蒋某1将酒店相关宴请费用予以结算，后蒋某1替胡志国向酒店支付了宴请费用20.7151万元人民币； 2、2012年12月，被告人胡志国要蒋某1安排其家人、朋友去台湾参加胡某3婚礼。蒋某1联系了旅行社予以安排，并替胡志国家人、朋友向旅行社支付了相关旅行费用11.91万元人民币。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人蒋某1（系湖南志高混凝土有限公司法定代表人、董事长）的证人证言，证明：胡志国在其公司非法用地问题处理、偷税问题处理、办理公安内部车辆牌照、承揽业务、购买设备打折等方面提供过帮助。 2、证人陈某3（系长沙市国土局局长、党组书记）的证言，证明：2009年下半年，经周某2（时任长沙市国土局纪委书记）介绍认识胡志国，胡志国要陈某3对湖南志高混凝土有限公司蒋老板在暮云镇那边搞搅拌站办理临时用地手续，陈某3表示能支持则支持。2010年5月左右，周某2带蒋老板到办公室给陈晓红一份报告，请求国土部门对志高公司违法占地行为从轻处罚，陈某3看在胡志国的面子上，在报告上签字“该项目系招商引资项目，且用地手续已于两年前上报省厅，请予支持。”陈某3不清楚长沙县国土局具体怎么对志高公司处罚的。据了解，志高公司开业至今没有办理用地手续。 3、证人周某2（曾任长沙市国土局纪委书记）的证言，证明：经尹某介绍，认识志高公司的老板蒋某1。2009年下半年，胡志国找市国土局陈晓民和长沙县国土局的同志帮忙为蒋某1在长沙县暮云的搅拌站办临时用地手续。2010年上半年，尹义明带蒋某1到周某2办公室，具体办的事情记不清了。 4、证人尹某的证言，证明：2010年左右，蒋某1的志高公司因建搅拌站的事情被长沙县国土局处罚的情况。 5、证人石某（曾任长沙县国土局副局长）的证言，证明：2008年志高公司申请项目建设用地报批，报省厅后，省厅批复同意，但是因志高公司未交报建税，省厅批复作废，至今未取得合法的用地手续。对于志高公司未办理用地手续新建的厂房等建筑物，未按规定采取相应措施是由于市国土局领导打了招呼，就没有严格按照法律规定办理了。2010年志高公司在暮云镇建搅拌站系违法用地，经会审讨论，长沙县国土局决定对志高公司非法占用土地处39万元左右的罚款，并向志高公司送达《行政处罚告知书》。志高公司认为处罚太高，写了一个关于请求从轻处罚的报告给时任长沙市国土局副局长陈某3签字。最后长沙县国土局因市国土局领导打招呼，按行政处罚裁量权低档对志高公司处以20万元罚款。 6、证人杨某5（系长沙市国土局天心分局执法大队科员）的证言，证明：2015年底左右，因暮云镇划归天心区管辖，长沙县国土局将建坤、四维、方晟、中煌、志高等六家公司非法占有土地行政处罚案卷送交天心分局执法大队。天心分局执法大队完善资料后，于2016年4月将六家公司的行政处罚资料及涉嫌国土资源犯罪案件移送书送长沙市公安局天心分局法制科，法制科人员接收后未在送达回证上签字。后来公安没有刑事立案。2016年11月份，天心区政府组织国土、公安等部门对志高等公司进行拆除违章行动。 7、证人李某6（曾任市国税局局长）的证言，证明：2012年左右，胡志国向李某6打招呼，称志高公司蒋某1是其朋友，长沙县国税局对志高公司进行了税务检查，要李某6跟长沙县税务局说关照志高公司。李某6就给长沙县国税局局长李某7打了电话。长沙县国税局对志高公司偷税行为按最低标准处罚应该是因为打了招呼。 8、证人李某7（曾任长沙县国税局局长）的证言，证明：2012年在长沙县国税局对志高公司进行税务检查时，因胡志国和李某6打招呼，对志高公司偷税行为按照最低标准进行处罚。 9、证人李某8（曾任市国税局副局长）的证言，证明：2012年，与胡志国、李某6、李某7等人一起吃过饭，饭后志高公司的蒋某1来了，胡志国组织这个饭局应该是蒋某1有什么事找李某7帮忙。 10、证人喻某无（系长沙县国税局副局长）的证言，证明：2012年在长沙县国税局对志高公司进行税务检查时，因李某6打招呼，对志高公司偷税行为按照最低标准进行处罚。 11、证人刘某2（系长沙县国税局稽查局税务检查员）的证言，证明：2012年长沙县国税局按照最低标准对志高公司偷税行为进行处罚。 12、证人李某9（系长沙县国税局党委办副主任）的证言，证明：长沙国税稽查局行业专项检查的有关情况。李某9不清楚2012年对志高公司的行业专项检查情况。 13、证人田某（曾任长沙县国税局稽查局局长）的证言，证明：长沙国税稽查局行业专项检查的有关情况。田某不清楚2012年对志高公司的行业专项检查及处罚的具体过程，没有人跟他打过招呼，对志高公司的处罚是经讨论作出。 14、证人梁某的证言，证明：长沙国税稽查局行业专项检查的有关情况和2012年对志高公司的行业专项检查情况。对志高公司的处理决定系经会审讨论，其未参加会审讨论。在对志高公司的稽查工作中没有人找他打过招呼。 15、湖南建坤混凝土有限公司、长沙中煌混凝土有限公司、长沙四通管业有限公司和湖南志高混凝土有限公司非法占地处罚案卷，证明：对湖南志高混凝土有限公司非法占地行为仅按行政处罚裁量权最低标准处罚，对其处罚标准远低于对其他三家公司非法占地行为的处罚标准。 16、长沙县国税局对志高公司的逃税处罚案卷材料，证明：2012年7月19日起对志高公司2011年涉税情况进行检查，经查实，发现志高公司2011年度取得产品销售收入未申报纳税，于2012年7月19日对志高公司立案。2012年8月2日，该案申请提交重大案件审理委员会审理。2012年8月16日向志高公司出具税务行政处罚事项告知书，告知志高公司少缴增值税、企业所得税共计668829.1元，对偷税行为拟按少缴税的0.5倍罚款，罚款金额334414.54元，蒋某2接受处罚意见，放弃听证权利。2012年8月23日，审理委员会对该案进行审理。2012年8月28日，长沙县国税局对志高公司做出处理决定，补缴税款668829.1元；做出处罚决定，对偷税行为按少缴税的0.5倍罚款，罚款金额334414.54元。2012年6月12日，蒋某2汇款1000000万元至长沙县公安局涉税犯罪侦查大队；2012年9月3日汇款3243.65元至长沙县公安局涉税犯罪侦查大队。 17、《关于湘AA9号段牌照的情况说明》和蒋某1AA9833牌照办理资料，证明：长沙市公安局交警支队于2001年启用了湘AA9号段号牌，根据经办民警回忆，支队当时明确要求该业务需由支队长或以上的领导批示后办理。蒋某1于2004年办理了湘A×××××号牌照。 18、被告人胡志国的供述和辩解，证明：（1）蒋某1的志高混泥土公司因未办国土用地手续，被长沙县国土局查处，请胡志国帮忙协调从轻处罚。（2）蒋某1的志高混凝土公司被长沙县国税局稽查局进行了稽查，蒋某1找胡志国帮忙协调，从轻处罚。（3）2003年，蒋某1买了一台奔驰车，找胡志国帮忙关照办理公安内部AA开头的牌照，胡志国帮忙弄了一张领导签字的批条，为蒋某1办理了一个AA9633的牌照。（4）胡志国为志高公司在承揽业务、购买设备打折等方面提供过帮助。 （二）第二组证据（收受财物事实的证据）： 1、证人蒋某1（系湖南志高混凝土有限公司法定代表人、董事长）的证人证言，证明：（1）2012年11月左右，应胡志国要求，为胡志国父母在华某酒店的酒席消费买单，约20万元左右。（2）2012年10月左右根据胡志国要求，为胡志国的家人、朋友去台湾参加胡某3的婚礼安排行程、支付费用，支付旅行费用约10多万元。 2、证人蒋某2（系湖南志高混凝土有限责任公司股东、财务管理人员）的证言，证明：（1）2012年12月左右，根据蒋某1的安排，为胡志国家长辈在华某华天大酒店的寿宴支付费用207151元人民币（钱是蒋某1的）。（2）2012年国庆前，根据蒋某1的安排，为胡志国一家和蒋某2一家（共计11人）去台湾参加胡志国的女儿的婚礼找旅行社安排旅游，由导游林清负责，共计支付248952元，张意和杨某10的费用（25200元）后来付给蒋某2了，实际上为胡志国支付费用112028.4元（钱是蒋某1的），胡志国未出钱。 3、证人林某（曾任湖南光大国际旅行社有限公司销售员）的证言，证明：2012年，根据老板左毅的安排，按照志高混凝土公司蒋某2提供的19个客人的姓名和电话号码（一部分是蒋某2的家属、一部分是胡志国的家属或朋友），安排去台湾的VIP旅行团，去参加胡志国女儿的婚礼。旅行费用一共是24.9万元左右，具体金额以公司记帐凭证为准，费用由蒋某2转帐支付，开发票写的志高混凝土公司。 4、银行进帐单、华某国际大酒店的情况说明，证明：2012年11月26日华某国际大酒店账户收到一笔金额为207151元人民币的刷卡结算资金，系酒席消费结算款，该费用由建设银行帐号为55×××66（帐户名蒋某2）消费支付。 5、胡志国等人赴台湾旅游资料，包括旅游合同、旅游团名单、记账凭证、银行查询资料，证明：2012年11月1日至6日，肖某4（领队）、胡志国、陈某2、蒋某3、董某2、王某4、柳嘉庆、蒋某2、柳某、刘某3、柳树强、张意、张某4、刘某4、吴某1、胡某5、吴某3、吴永培、崔某、陈某1（共计20人）赴台湾旅行。蒋某2于2012年10月26日向湖南光大国际旅行社有限公司支付248952元。 6、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 六、被告人胡志国在担任长沙市公安局党委委员、经侦支队支队长期间，接受湖南源迅科技有限公司董事长危某的请托，在办理刘某5和肖锋涉嫌犯罪案件过程中，利用职务便利或职权、地位形成的便利条件，为危某的朋友提供帮助和打探案情。2015年，被告人胡志国通过胡某3收受危某20万元人民币、1万美元。 1、2015年8月，危某与被告人胡志国等人一起去台湾看望胡某3，当胡志国的面送给胡某31万美元； 2、2015年，被告人胡志国告诉危某，胡某3在台湾开餐厅缺少资金，危某表示提供20万元人民币予以支持。同年11月23日，危某以银行转账的方式送给胡某320万元人民币。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人危某（系湖南省源迅科技有限公司董事长）的证言，证明：危某因为其朋友的一些案件找胡志国帮过忙：2014年左右杨某2被骗案，胡志国替杨某2将钱追了回来；肖锋偷税漏税案，由长沙经侦立案，危某就该案找胡志国帮忙了解情况，后来该案在检察院做不起诉处理。 2、刘某5涉嫌隐匿、故意销毁会计凭证、会计账簿、财务会计报告案案卷材料，证明：长沙市公安局直属分局于2015年3月19日决定对刘某5涉嫌隐匿、故意销毁会计凭证、会计账簿、财务会计报告案立案侦查（该案为杨某2追回投资造船款），2015年8月7日以情节显著轻微、危害不大，不认为是犯罪为由，撤销案件。 3、肖某5开增值税专用发票案案卷，证明：2017年5月23日，长沙市公安局直属分局以肖峰涉嫌虚开增值税专用发票罪移送芙蓉区人民检察院审查起诉。 4、被告人胡志国的供述和辩解，证明：2014年，杨某2因和别人合伙做造船生意被骗，在长沙市公安局经侦支队报案，并通过危某找胡志国帮忙关照，胡志国答应帮忙关照并给予了关照。2016年，危某的朋友肖峰因涉嫌偷税漏税被经侦支队立案侦查，危某找到时任经侦支队支队长胡志国帮忙关照，胡志国答应帮忙并给予了关照。 （二）第二组证据（收受财物事实的证据）： 1、证人危某（系湖南省源迅科技有限公司董事长）的证言，证明：2013年，胡志国对危某讲其女儿在台湾开餐厅缺钱。后危某通过银行转账给了胡某320万元人民币，说支持胡某3开餐厅。几个月后，胡志国说要把钱退给危某，危某没有发银行账户给胡某3，这20万一直没有退；胡某3结婚后，胡志国、杨某1危某去台湾，在台湾的时候，危某给了胡某31万美金。 2、胡某3中信银行交易流水，证明：危某于2015年11月23日向胡某3中信银行帐户（74×××84）转账20万元。 3、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 七、被告人胡志国在担任长沙县公安局局长期间，要湖南省西城建设有限公司董事长辜某为其支付长沙县湘龙家园B区29栋101房的购房款。2006年1月，辜某为谋求胡志国的关照通过银行转账方式替胡志国支付了26万元人民币的购房款。2014年，在胡志国担任长沙市公安局经侦支队支队长时，辜某请托胡志国为其收回一笔2500万的欠款提供帮助，胡志国答应并安排人员予以调查。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人辜某（系湖南西城建设有限公司董事长）的证言，证明：辜某于2014年下半年请胡志国为其帮忙追回一笔2000万元的借款，胡志国答应过问，但最后没办成。 2、被告人胡志国的供述和辩解，证明：2014年，辜某请托胡志国为其收回一笔2500万的欠款提供帮助，胡志国答应并安排人员予以调查。 （二）第二组证据（收受财物事实的证据）： 1、证人辜某（系湖南西城建设有限公司董事长）的证言，证明：2006年元月份，胡志国在购买长沙县湘龙家园小区的别墅时，以借为名要辜某支付26万元购房款，至今未还，该笔款一直挂在辜某公司的往来帐上。 2、湖南省西城建设有限公司及公司出纳吴某4出具的情况说明、银行对帐单，证明：根据湖南西城建设有限公司董事长辜某的安排，该公司于2006年1月23日从公司帐号（湖南湘江新区农商行望岳支行80080000031259480012）转账26万元至长沙县一家房地产公司，代付胡志国的购房款。 3、商品房买卖合同、银行进帐单，证明：2006年1月23日，胡志国与长沙县房地产综合开发经营公司签订商品房买卖合同，房款共计48.4535万元。2006年1月20日，湖南西城建设有限公司向长沙县房地产综合开发经营公司转款26万元用于付胡志国购房款。 4、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 八、被告人胡志国利用其担任长沙市公安局党委委员、经侦支队支队长的职务便利，接受长沙亚兴置业发展有限公司（以下简称亚兴公司）董事长王某1的请托，在亚兴公司与北京师大安某教育科技公司纠纷案件的办理、李某11开设赌场罪一案扣押款物处置中为王某1提供帮助。2003年、2006、2016年，被告人胡志国非法收受、索取王某1财物，共计14万元人民币、6.8万港币。 1、2003年，王某1请被告人胡志国等人到澳门玩，在澳门送给胡志国2万港币，胡志国予以收受。 2、2006年1月，被告人胡志国利用其担任长沙县公安局局长的职务便利，要王某1为其支付长沙县湘龙家园B区29栋101房的购房款。2006年1月，王某1为谋求胡志国的关照通过银行转账方式替胡志国支付了24万元人民币的购房款。2007年春节前后，胡志国在长沙市神农大酒店交给王某110万元人民币，以了结王某1出钱为其购房一事，剩余14万元人民币不再予以归还。 3、2016年8月，王某1请被告人胡志国等人到长沙兴威华天大酒店吃饭，饭后送给胡志国4.8万港币，胡志国予以收受。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人王某1（系湖南长沙同升房地产公司、长沙亚星置业发展有限公司董事长、法定代表人）的证言，证明：（1）2009年秋季，因亚兴公司与安某教育集团纠纷案件的处理请胡志国帮忙。（2）2017年因李某11开设赌场罪一案扣押款物处置找胡志国帮忙。 2、证人彭某（系长沙市公安局刑事犯罪侦查支队有组织犯罪侦查大队大队长）的证言，证明李某11开设赌场罪一案扣押款物处置经过及相关情况。 3、亚兴公司与北京师大安某教育科技公司纠纷案案卷，证明：亚兴公司与北京师大安某教育科技公司纠纷案的办理情况。 4、长沙市雨花区人民法院于2018年1月31日出具的《关于申请执行人湖南省同升混凝土有限公司、湖南铭滔投资置业发展有限公司与被执行人肖静、李鹏执行两案的情况说明》、长沙市公安局刑事侦查支队于2017年2月21日提交审批的《关于协助雨花区法院对李鹏、肖静扣押款予以执行的报告》、湖南行政事业单位往来结算收据、湖南铭涛投资置业发展有限公司收据、雨花区法院相关案卷材料，证明：长沙市公安局协助雨花区法院对被执行人李某1肖某6的涉案暂扣款予以执行的情况。 5、李某11开设赌场案一审、二审刑事判决书，证明：李某11因犯开设赌场罪、高利转贷罪、非法拘禁罪被判处刑罚的情况。 6、被告人胡志国的供述和辩解，证明：（1）2010年左右，王某1因与安某教育集团发生纠纷，找胡志国帮忙关照请求其对安某教育集团查处，胡志国答应帮忙并安排经侦支队对安某教育集团进行了初查。（2）2017年，王某1与李某11因民间借贷，李某11需支付几百万元给王某1。后李某11因开设赌场罪等罪名被长沙市刑侦支队立案侦查并导致李某11需支付给王某1的几百万被长沙市刑侦支队冻结，王某1为通过法院执行回借款，找胡志国帮忙出面协调，胡志国答应帮忙并予以了协调。 （二）第二组证据（收受财物事实的证据）： 1、证人王某1（系湖南长沙同升房地产公司、长沙亚星置业发展有限公司董事长、法定代表人）的证言，证明：（1）2003年，王某1请胡志国等人到澳门玩，在澳门送给胡志国2万港币。2016年，王某1与时任市公安局副局长单某、胡志国在长沙兴威华天酒店吃饭时，送1万美金给胡志国。（2）2006年，胡志国在长沙县湘龙家园购买别墅时向王某1借24万元，2007年春节前后，胡志国在长沙市神农大酒店还王某110万元人民币，剩余14万元人民币至今未归还。 2、商品房买卖合同、银行进帐单，证明：2006年1月23日，胡志国与长沙县房地产综合开发经营公司签订商品房买卖合同，房款共计48.4535万元。2005年12月7日，长沙亚兴置业发展有限公司向长沙县房地产综合开发经营公司转款14万元用于付胡志国购房款。 3、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 九、被告人胡志国利用其担任长沙市公安局雨花分局副局长、长沙市公安局天心分局局长、长沙市公安局经侦支队支队长的职务便利，为湖南友谊阿波罗商业股份有限公司（以下简称\"友阿公司\"）在旗下超市、商场的维稳、治安以及商标纠纷等方面提供帮助。2000年至2017年，胡志国多次以本人及家庭成员居住的房产需要家电为由向友阿公司董事长胡某1、友阿家电公司总经理孔某1索要家用电器，共计冰箱6台、电视机及激光屏幕5台、洗衣机3台、微波炉1台、蒸烤一体机l台、音响l套、洗碗机1套、空调3台，折合14.3262万元人民币。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1、证人胡某1（系友谊阿波罗集团党委书记、董事长）的证言，证明：胡志国为友阿集团在旗下超市、商场的维稳、治安以及商标纠纷等方面提供帮助。因胡志国需要电器，安排孔某1具体负责对接。 2、证人孔某1（系湖南友谊阿波罗商业股份有限公司家电公司经理）的证言，证明：2000年左右，胡某1告诉孔某1，胡志国恒达时代花园的房子搞装修要到友谊商场买家电，要孔某1给胡志国打折。胡志国在友谊商场选好家电后，孔某1说按5折卖给胡志国并要工作人员按5折开具了发票，胡志国至今未付款。2010年左右，胡志国因华某小区的一套房子装修找孔某1要一套家电，孔某1安排唐伟义店长与之对接，并按照5折开具发票，胡志国至今未付款。胡志国在友阿集团下属各商场的治安维护、治安案件处理上给予帮助。 3、证人唐某2（系湖南友谊阿波罗商业股份有限公司家电部广场店店长）的证言，证明：唐某2受孔某1安排给胡志国家里送过家电，至于有没有付款不清楚。 4、证人肖某1（系胡志国的妻子）的证言，证明：华某花园5-801房的家具是2016年初购买，7月进的电器。 5、证人吴某1（系胡志国的前妻）的证言，证明：2002年买下君临天下1010这套房子后，胡志国安排友阿电器的人送了西门子单门冰箱、西门子洗衣机、两个格力1P挂式空调、1个格力立式3P空调、一台索尼电视机。2017年7、8月份，胡志国安排友阿电器的人送了一台西门子冰箱、一台西门子微波炉、一台西门子蒸烤一体机、一台西门子洗衣机、一套海尔激光电视（音响、激光盒、屏幕）、一台方太洗碗机至保利西海岸A7栋1102房。 6、友阿提供的销售价格记录、家电配送单、电器照片，证明：友阿公司向胡志国本人及家庭成员居住的房产送家电的情况及家电价格合计143262元的事实。 7、被告人胡志国的供述和辩解，证明：被告人胡志国利用其担任长沙市公安局雨花分局副局长、长沙市公安局天心分局局长、长沙市公安局经侦支队支队长的职务便利，为湖南友谊阿波罗商业股份有限公司（以下简称“友阿公司”）在旗下超市、商场的维稳、治安以及商标纠纷等方面提供帮助。2000年至2017年，被告人胡志国多次以本人及家庭成员居住的房产需要家电为由向友阿公司董事长胡某1、友阿家电公司总经理孔某1索要家用电器的情况。 十、被告人胡志国利用其担任长沙市公安局郊区分局雨花亭派出所所长的职务便利，接受工程建筑承包商陈某1的请托，为陈某1在办理员工暂住证等方面提供帮助。2010年、2013年，在胡志国任长沙市公安局天心分局局长、长沙市公安局经侦支队支队长时，陈某1为感谢并进一步谋求胡志国的关照，送给胡志国共计价值13.56万元人民币的财物。 1、2010年上半年，被告人胡志国因购买家具联系红星集团董事长吴某2帮忙打折，吴某2便安排陈某1负责胡志国购买家具事宜。后陈某1陪同肖某1在长沙市红星家居市场购买了一套家具，并为肖某1支付家具款11万元人民币； 2、2013年12月份，陈某1在长沙市美美运达喜来登店购买了一件价值2.56万元人民币的杰尼亚皮衣送给被告人胡志国，胡志国予以收受。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人陈某1（系嘉和苑房地产项目经理）的证言，证明：90年代为雇佣的民工办暂住证找胡志国帮过忙。 2、被告人胡志国的供述和辩解，证明：被告人胡志国利用其担任长沙市公安局郊区分局雨花亭派出所所长的职务便利，接受陈某1的请托，为陈某1在办理员工暂住证方面提供帮助。 （二）第二组证据（收受财物事实的证据）： 1、证人陈某1（系嘉和苑房地产项目经理）的证言，证明：（1）2011年6月送华某家具款给胡志国，约10多万元。胡志国是辖区领导，搞好关系，在外面做工程，以后有什么事可以得到关照。90年代为雇佣的民工办暂住证找胡志国帮过忙。（2）2013年下半年，送约2万元的皮衣给胡志国。 2、证人吴某2（曾任红星集团董事长、红星村书记）的证言，证明：2010年左右，胡志国找吴某2买家具打折，吴某2安排陈某1具体对接，不清楚具体情况。 3、证人肖某1（系胡志国的妻子）的证言，证明：2011年，华某花园的房子装修好后，肖某1和胡志国在红星美凯龙看了一整套家具，肖某1自己付了18186元，陈某1支付了110010元。 4、送货单、银行交易流水，证明：2011年6月，陈某1为胡志国买家具支付110010元。 5、银行刷卡记录，证明：2013年12月7日，陈某1在长沙市美美运达喜来登店刷卡消费25600元，陈某1称该笔费用系购买送给胡志国的杰尼亚皮衣。 6、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 十一、2009年至2012年，被告人胡志国利用其担任长沙市公安局天心分局局长的职务便利，为湖南全新丝路房地产开发有限公司（以下简称全新丝路公司）在天心区和庄房地产项目与业主的纠纷中提供帮助。2011年春节前，胡志国以其侄子胡某2没车使用为由要全新丝路公司董事长杨某1为胡某2购买一台车辆。2011年1月28日，杨某1为进一步谋求胡志国的关照，安排其下属以全新丝路公司的名义购买了一辆价值13.49万元人民币的雪佛兰汽车送给胡某2。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人杨某1（系湖南全新丝路房地产开发有限公司董事长）的证言，证明：胡志国在天心区和庄房地产项目与业主的纠纷中提供过帮助。 2、被告人胡志国的供述和辩解，证明：被告人胡志国利用其担任长沙市公安局天心分局局长的职务便利，为杨某1解决开发的天心区和庄房地产项目与业主的纠纷提供帮助。 （二）第二组证据（收受财物事实的证据）： 1、证人杨某1（系湖南全新丝路房地产开发有限公司董事长）的证言，证明：2011年春节前，胡志国以其侄子胡某2没车使用为由要全新丝路公司董事长杨某1为胡某2购买一台车辆。杨某1要其公司总经理毛某安排其下属以全新丝路公司的名义购买了一辆价值13.49万元人民币的雪佛兰汽车送给胡某2。杨某1答应送车给胡志国的原因是胡志国在天心区和庄房地产项目与业主的纠纷中提供过帮助，也想维系与胡志国的关系，以期以后获得关照。 2、证人胡某2（系胡志国侄子）的证言，证明：2011年初，胡志国安排湖南全新丝路房地产开发有限公司的杨总和毛总为胡某2购买一台价值十几万元（从发票上获知购车费用是134900元）的全新白色雪佛兰克鲁兹小车，牌照号为湘A×××××。车辆按胡志国要求登记在湖南全新丝路房地产开发有限公司名下。 3、证人杨某6（系杨某1之子）的证言，证明：全新雪佛兰小车（车架号LSGPC54U2BF024434）系其按照杨某1的安排以现金方式（现金来源于公司给其的备用金）在湖南申湘汽车天润销售服务有限公司购买（共计134900元），并挂在湖南全新丝路房地产开发有限公司名下，购买当日即送给胡志国的侄儿胡某2使用。该车日常费用由胡某2自行承担。 4、证人毛某（系湖南全新丝路房地产开发有限公司总经理）的证言，证明：2011年春节，杨某1应胡志国要求，安排其购买一台全新雪佛兰小车给胡志国侄儿胡某2使用，并要求将该车挂在湖南全新丝路房地产开发有限公司名下，其到湖南申湘汽车销售公司购买车后交给胡某2，车款由杨某6支付（共计13.49万元）。该车日常费用由胡某2自行承担。 5、购车发票、财务凭证，证明：2011年1月28日，湖南全新丝路房地产开发有限公司在湖南申湘汽车天润销售服务有限公司购买雪佛兰轿车一辆（车辆识别号LSGPC54U2BF024434），价税合计13.49万元。 6、注册登记信息、汽车照片、机动车行驶证，证明：雪佛兰（车辆识别号LSGPC54U2BF024434，车牌为湘A×××××）登记在湖南全新丝路房地产开发有限公司名下。 7、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 十二、2009年左右，在被告人胡志国任长沙县公安局局长时，湖南长平车身制造厂董事长孔某2为谋求胡志国的关照，安排其家庭保安陈某4为胡志国长沙华某花园5栋801房购买了10万元人民币的装修材料。2009年2月，被告人胡志国利用其担任长沙县公安局局长的职务便利，接受孔某2的请托，安排陈某4到长沙县公安局治安巡防队工作。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人孔某2（系湖南长平车身制造有限公司董事长）的证言，证明：2009年2月，胡志国接受孔某2的请托，安排陈某4到长沙县公安局治安巡防队工作。 2、证人陈某4（系长沙县公安局治安巡防办巡防员）的证言，证明：2009年2月，孔某2找胡志国帮忙，安排陈某4到长沙县公安局做巡防队员。陈某4于2009年2月写了一份入职巡防队员的申请报告，由孔某2找胡志国签字。 3、长沙县公安局治安巡防队管理工作办公室于2018年1月19日出具的《证明》、陈某4的《申请报告》、《巡防队员招录政审表》，证明：陈某4于2009年3月2日经时任长沙县公安局局长胡志国等领导批示后进入长沙县公安局巡防队工作。 4、被告人胡志国的供述和辩解，证明：被告人胡志国利用其担任长沙县公安局局长的职务便利，接受孔某2的请托，安排陈某4到长沙县公安局治安巡防队工作。 （二）第二组证据（收受财物事实的证据）： 1、证人孔某2（系湖南长平车身制造有限公司董事长）的证言，证明：2009年左右，安排其家庭保安陈某4为胡志国在华某附近的中隆国际玉玺小区的房子购买了10万元人民币的装修材料。 2、证人陈某4（系长沙县公安局治安巡防办巡防员）的证言，证明：2008年左右，孔某2将10万元交给陈某4（当时在给孔某2当家庭保安），安排陈某4帮胡志国支付华某房子的装修材料款。 3、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言等证据相互印证。 十三、被告人胡志国利用其担任长沙市公安局经侦支队支队长的职务便利，接受湖南众森联合投资有限公司董事长严某的请托，在办理包某涉嫌挪用资金罪等案件中为严某及严某朋友提供帮助。2013年左右，严某安排肖某1到澳门赌博，并在澳门送给肖某12万港币赌场筹码以及5万港币现金，肖某1收受后告知了胡志因。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人严某（系湖南众森联合投资有限公司董事长、法人代表）的证言，证明：严某请求胡志国在包某涉嫌挪用资金罪等案件中给予帮助。 2、包某涉嫌挪用资金案案卷材料，证明：2017年3月24日，湖南聚首科技有限公司梅劲枝向长沙市经济犯罪侦查支队一大队报案，称湖南聚首科技有限公司股东、原实际控制人包某与胡某6，利用职务便利，通过与上海中油石油交易中心有限公司、中石化化工销售有限公司华南分公司履行虚假合同的方式，将公司的专项业务资金2.3亿元套出侵占，用于偿还个人债务与挥霍，造成湖南聚首科技有限公司巨额亏损。2017年5月23日，长沙市公安局直属分局决定对包某涉嫌挪用资金案立案侦查。 3、被告人胡志国的供述和辩解，证明：2016年，严某因公司员工包某涉嫌职务侵占公司财产，找胡志国帮忙关照，胡志国答应帮忙并安排经侦支队对该案进行了初查。 （二）第二组证据（收受财物事实的证据）： 1、证人严某（系湖南众森联合投资有限公司董事长、法人代表）的证言，证明：2014年前后，肖某1和其朋友到澳门玩，胡某某也去了。严某在澳门赌场给了肖某1和其朋友每人两万港币的筹码。赌博后，严某给了肖某1五万港币，给其朋友一万元港币。 2、证人肖某1（系胡志国的妻子）的证言，证明：2010、2011年左右，在澳门赌场，严某给了肖某12万元港币的筹码，赌博后又给了肖某15万港币。 3、被告人胡志国的供述和辩解，证明：2013年左右，严某安排肖某1到澳门赌博，并在澳门送给肖某12万港币赌场筹码以及5万港币现金，肖某1收受后告知了胡志国。 十四、2015年3月，被告人胡志国利用其担任长沙市公安局经侦支队支队长的职务便利，接受湘中矿业集团董事长杨某2的请托，帮助杨某2追回相关投资款项。2016年，杨某2为感谢胡志国帮忙，请胡志国等人至长沙市的凯鹏轩酒店吃饭。饭后，杨某2安排下属在该酒店预存5万元人民币给胡志国消费，胡志国等人将该笔款项消费完。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： （一）第一组证据（谋取利益事实的证据）： 1、证人杨某2（系湘中矿业集团董事长）的证言，证明：杨某2找胡志国帮过如下忙，2014年，被岳阳船务公司的股东刘某5、李某12文骗2000万，请胡志国帮忙追回；2017年5、6月份，朋友韩总（易见信公司的老总）的案子请胡志国关照。 2、证人危某（系湖南省源迅科技有限公司董事长）的证言，证明：2014年，杨某2被岳阳船务公司的股东刘某5、李某12文骗2000万，请胡志国帮忙追回。 3、刘某5涉嫌隐匿、故意销毁会计凭证、会计账簿、财务会计报告案案卷材料，证明：长沙市公安局直属分局于2015年3月19日决定对刘某5涉嫌隐匿、故意销毁会计凭证、会计账簿、财务会计报告案立案侦查，2015年8月7日以情节显著轻微、危害不大，不认为是犯罪为由，撤销案件。 4、易见信息技术有限公司举报线索办理情况，证明：长沙市公安局经济犯罪侦查支队以长公经接报警字［2017］第45号将易见信息技术有限公司股东韩铸举报该公司股东吴某5、许某涉嫌经济犯罪线索交二大队办理。胡志国于2017年6月10日在《呈请移转线索报告书》签批同意。2017年8月17日，长沙市公安局直属分局对吴某5涉嫌挪用资金案立案侦查。 5、被告人胡志国的供述和辩解，证明：2014年，杨某2因和别人合伙做造船生意被骗，在长沙市公安局经侦支队报案，并通过危某找胡志国帮忙关照，胡志国答应帮忙关照，后来长沙市经侦对该案进行了立案侦查，为杨某2追回了损失。2017年，应杨某2请托，对易见信息公司的案子予以关照。 （二）第二组证据（收受财物事实的证据）： 1、证人杨某2（系湘中矿业集团董事长）的证言，证明：2016年，约危某、胡志国等人在贺龙体育馆附近的一家小店子吃饭时，安排下属在该酒店预存5万元人民币给胡志国以后消费。 2、证人危某（系湖南省源迅科技有限公司董事长）的证言，证明：2016年，杨某2约危某、胡志国等人在贺龙体育馆附近的一家小店子吃饭时，安排下属在该酒店预存5万元人民币给胡志国以后消费。 3、证人杨某7（系湘中矿业集团有限公司投资部总经理）的证言，证明：2015年5月，根据公司领导指示，以借款的形式从公司支取了现金5万元存入凯鹏轩酒楼作为签单消费所用。 4、支款单据，证明：2015年5月4日，杨某7向湘中矿业公司借支5万元。 5、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 十五、2010年至2017年，被告人胡志国在担任长沙市公安局天心分局局长、长沙市公安局党委委员、经侦支队支队长期间，利用职务便利或者利用职权、地位形成的便利条件，接受湖南星为置业有限公司（以下简称星为公司）董事长陈某2的请托，为星为公司及陈某2在民间借贷、星为创芯产业园项目容积率变更、小孩上学、案件处理等事项上谋取利益。2009年至2015年，胡志国直接或通过其女儿胡某3非法收受、索取陈某2财物，共计折合人民币147.63万元、港币4万元。 1、2009年7月，被告人胡志国在其家中收受陈某2给予的两块劳力士手表（一块男士、一块女士），案发后经鉴定该两块手表共计价值人民币6.3万元； 2、2012年12月，胡某3在台湾结婚，陈某2当着被告人胡志国的面送给胡某3港币4万元； 3、2013年1月，被告人胡志国以胡某3留学归国后需要用车为由，要陈某2为胡某3购买一辆新车。陈某2便出资人民币43.46万元购买了一辆奥迪A4小车送给胡某3； 4、2015年底，被告人胡志国以方便照顾其父母为由，要陈某2在长沙市雨花区华某花园小区购买一套房产供其父母居住。2016年1月，陈某2出资人民币97.87万元为胡志国购买了华某花园小区4栋303房。 （一）第一组证据（谋取利益的事实证据）： 1、证人陈某2（湖南星为置业有限公司董事长）的证言，证明：（1）2011年，陈某2找到胡志国，要其帮忙找到红星集团的吴某2，从红星集团下面的一个贷款公司贷款分别贷款2000万元，共计4000万元，并由胡志国出面打招呼减免了100万的罚息。（2）在创芯工业园项目开发过程中，陈某2想调整项目的容积率，从原来的容积率3.12调整为4.0的容积率，陈某2找到胡志国请他出面帮忙，胡志国帮忙约了园区领导吃饭，后来申请容积率变更的报告通过了长沙经开区主任会议，并报到市规委会。（3）2016年4月，陈某2一个邻居的小孩想读红卫小学，陈某2找到胡志国帮忙，胡志国联系了学校所属的新街铺派出所，并由该所所长联系了红卫小学的校长，办好了小孩入学事宜。（4）2013年左右，陈某2邻居魏勇因恶意透支信用卡被公安机关经侦部门调查，在胡志国的帮忙下，魏勇将钱款还清公安经侦没有对其进行处理。 2、湖南星为置业有限公司营业执照、陈某2任职证明及陈某2与湖南铁建置业发展有限公司合作协议，证明：（1）2010年1月至2015年5月，陈某2任湖南星为置业有限公司副董事长，2015年5月26日至2018年7月24日，陈某2任湖南星为置业有限公司董事长。（2）陈某2与湖南铁建置业发展有限公司于2012年10月29日共同签署了房地产项目合作开发协议，双方系合作关系。 3、证人张某2（原长沙市经开区管委会副主任）的说明材料，证明：胡志国在创芯创芯产业园项目向其打过招呼，希望帮助提高项目容积率，该项目建设调规方案在经开区主任会议上通过，给予项目容积率调整。 4、湖南星为置业有限公司与长沙市经开区签订的项目引进合同和补充协议、星为创芯产业园项目建设调整方案经市经开区主任会议通过的主任会议纪要［2017］12号，证明：（1）星为创芯园项目系长沙市经济技术开发区管委会与长沙星为置业有限公司通过签订项目引进合同及补充协议引进项目。（2）2017年7月3日［2017］12号长沙市经济技术开发区管理委员会主任会议纪要，同意项目容积率由原3.02调整至4.12。（3）2017年9月8日，长规委字［2017］3号长沙市城乡规划委员会2017年度第3次控规修改前置审查会议纪要，同意F06-K18-1、F06-K18-2地块项目规划进入修改程序。（4）2018年5月7日，长沙市规划委员会［2018］4号会议纪要，同意星为创芯园（F06-K18-2地块）项目规划修改，报市政府审定后执行。 5、证人吴某2（原红星集团董事长、党委书记）的证言，证明：2012年左右，胡志国帮陈某2到红星集团借款，找其关照，第一次借款2000万元，月息约定大概2分，后来陈某2还找到红星小额贷款公司借款。 6、湖南铁建置业发展有限公司向红星实业集团有限公司贷款相关材料及红星实业集团有限公司收回贷款相关材料，证明：红星实业集团有限公司向湖南铁建置业发展有限公司提供贷款4000万元及红星实业集团有限公司收回4000万元贷款情况。 7、湖南省鉴真司法鉴定中心通过对送检手机中与案情相关的数据进行提取和恢复，出具的湘鉴司鉴中心［2018］电鉴字第12号司法鉴定意见书，证明：陈某2请托胡志国帮忙的短信往来情况。 8、被告人胡志国的供述和辩解，证明：（1）2011年左右，陈某2通过胡志国打招呼，以股权质押的方式先后从红星集团借款4000万元用于项目建设。（2）2016年，因星为创芯产业园项目调整提高容积率事宜，胡志国找长沙经开区管委会领导打招呼，2017年7月3日，该项目建设调规方案在经开区主任会议上通过。（3）2016上半年，陈某2朋友的女儿想读红卫小学，其帮忙联系了该小学所在的派出所所长，办理了小学就读事宜。（4）陈某2一个朋友因为信用卡透支被经侦部门调查，因透支数额不大，被调查人还清欠款后没再被追究。 （二）第二组证据（收受财物事实的证据）： 1、证人陈某2的证言，证明：（1）2009年左右，陈某2在澳门购买了2块劳力士手表送给胡志国，总价5万多万港币。（2）2012年，陈某2到台湾参加胡志国女儿胡某3的婚礼，送了4万港币给胡志国女儿。（3）2013年，陈某2购买了一台价值40余万元的奥迪A4车供胡志国的女儿胡某3使用。（4）2015年，胡志国让陈某2在华某花园小区购买了一套二手房给胡志国父母住。购房款大概是90多万元。 2、证人肖某1的证言，证明：（1）胡志国安排陈某2购买4栋303房屋，装修好之后，将钥匙送到胡志国家里，房屋归胡志国家里占有。（2）20019年左右，胡志国带回来两块劳力士的手表，胡志国告诉肖某1，手表是陈某2送的。（3）胡志国想要陈某2安排台车子给胡某3开，后来胡某3开了台深灰色的奥迪A4新车回来了，车号是湘A×××××，不确定是不是陈某2买的，但是感觉应该是陈某2买的。 3、证人吴某1的证言，证明：（1）2013年1月份的一天，胡某3开了一辆奥迪A4回来，登记在陈某2名下，由陈某2年检，车属于胡某3使用。（2）2012年，在胡某3的婚礼上，胡某3告诉吴某1，陈某2送给胡某34万元港币。 4、2块劳力士手表照片及陈某2的情况说明，证明：本案两块劳力士手表系2009年7月左右从澳门一家典当行花费5万多港币购买，此两块劳力士手表由陈某2在胡志国离任长沙县公安局长前夕送给胡志国。购买手表时并未附带发票。 5、湖南省收藏协会文物司法鉴定中心司法鉴定结论书，证明：本案劳力士男装腕表2009年7月参考价人民币40000元，劳力士女装腕表2009年7月参考价人民币23000元。 6、不动产登记情况表、长沙市商品房买卖合同（合同编号：20075688303）及交易证明、陈某5与陈某2房屋买卖合同及交易凭证、陈某2情况说明材料、华某小区4栋303房产证及国土证，证明：陈某2从原产权登记人陈某5处购买华某小区4栋303的二手房屋，实际交易价格为984800元，房屋登记在陈某2名下。 7、湖南铁建置业发展有限公司情况说明、垫付证明、记账凭证、湘A×××××机动车登记情况、照片、购车发票、车辆购置税电子缴税专用凭证、其他费用缴费凭证，证明：车牌为湘A×××××的奥迪汽车购车款400000元为陈某2委托湖南铁建置业发展有限公司代为垫付，车辆购置税及其他费用共计3.46万元为陈某2本人出资支付，该车辆登记于陈某2名下。 8、被告人胡志国的供述，胡志国对上述事实供认不讳，其供述与证人证言、相关书证等证据相互印证。 另查明：2017年9月10日，中共长沙市纪委对胡志国涉嫌收受雨花区公安分局工会副主席成亚敏20万元及2万元红包礼金的违纪违法线索进行初核。2017年9月13日，长沙市纪委决定对胡志国实施“两规”措施，将胡志国带至市纪委办案点接受调查。2018年1月22日，中共长沙市纪委、长沙市监察委员会决定对胡志国涉嫌受贿问题进行立案审（调）查。在审查调查期间，胡志国交待了收受成亚敏2万元红包礼金的问题，对其收受成亚敏20万元的问题予以否认。另主动交待了组织未掌握的其在任职期间违反中央八项规定、组织纪律、廉洁纪律和违反国家法律法规的问题，包括收受特华投资公司董事长李某2及其下属易某1、恒晟房地产公司董事长冯某1等人财物的事实。长沙市监察委对胡志国出具了从宽处罚建议书，建议对胡志国给予从宽处罚。 在本院审理期间，胡志国妻子肖某1退赃人民币513.7841万元，胡志国前妻吴某1退赃人民币200万元，陈某2退赃人民币141.33万元，前述款项暂存于本院案款账户。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证明： 1、中共长沙市纪委、监委第八纪检监察室于2018年2月2日出具的《关于长沙市公安局党委委员、经侦支队支队长胡志国到案经过及交待问题的情况说明》、长沙市监委出具的《关于对胡志国从宽处罚的建议》，证明：（1）胡志国的到案经过情况；（2）胡志国因涉嫌收受雨花区公安分局工会副主席成亚敏红包礼金的问题被带到市纪委办案点接受调查后，主动交待办案机关尚未掌握的犯罪事实；（3）长沙市监委认为胡志国主动认罪认罚，真诚悔罪悔过；积极配合调查工作，如实供述监察机关尚未掌握的违法犯罪行为；积极协助调查，积极退赃，建议对胡志国给予从宽处罚。 2、《关于在调查胡志国涉嫌严重违纪违法案中查封、扣押款物情况说明》、望城区在关于肖某1涉嫌利用影响力受贿案中查封、扣押款物的说明及相关扣押手续，证明：望城区检察院依法对胡志国的妻子肖某1以涉嫌利用影响力受贿罪立案侦查，依法对胡志国妻子肖某1及其家庭主要财产进行了查封、扣押。为避免重复查封、扣押胡志国的家庭财产，将望城区检察院的相关手续随案移送。 3、扣押决定书、扣押款物文件清单，证明：长沙市监察委员会于2018年4月18日扣押胡志国的两部手机（三星SM-A9100、华为HUAWEIGRA-CL10） 4、司法鉴定意见书，证明：湖南省鉴真司法鉴定中心受长沙市监察委员会委托对两部手机（型号：SM-A9100，IME：357755070182934，IMEI2：357756070182932；型号：HUAWEIGRA-CL10，IMEI／MEID：a00000553f4c18）进行鉴定，恢复这两部手机的短信和微信记录，反映胡志国与相关涉案人员之间的短信和微信聊天情况。 5、建设银行流水号为102001R021527559983415158的客户回单、中信银行流水号为ABCS20180529C2400178900022Y的客户回单、湖南省农村信用社单号为P18102566280546、P18102566276324的电子回单和长沙银行现单号为800071057911014的现金存款单，证明：胡志国妻子肖某1退赃人民币513.7841万元，胡志国前妻吴某1退赃人民币200万元，陈某2退赃人民币141.33万元至本院案款账户。 本院认为，被告人胡志国身为国家工作人员，利用职务上的便利为他人谋取利益或者利用本人职权、地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人谋取利益，索取、非法收受他人财物，其行为已构成受贿罪，且属数额特别巨大。公诉机关指控的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。 关于被告人胡志国及其辩护人提出的胡志国具有认罪态度好，系自首，积极退缴全部赃款等从轻或减轻处罚量刑情节的辩护理由和辩护意见。经查：胡志国被采取调查措施后，如实供述纪检监察机关尚未掌握的本人其他罪行，应以自首论；且其认罪态度好，在本院审理期间，其亲友亦代为主动退缴全部违法所得。故该辩解理由和辩护意见成立，本院予以采纳，对胡志国依法可以从轻处罚。但胡志国同时亦有索贿的从重处罚情节。根据胡志国犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十八条，第三百八十六条，第三百八十三条第一款第（三）项、第二款，第六十四条，第六十七条第二款之规定，经本院审判委员会讨论决定，判决如下： 一、被告人胡志国犯受贿罪，判处有期徒刑十年，并处罚金人民币一百万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月1日起至2028年1月31日止。罚金限于本判决生效后十日内缴纳。） 二、办案机关扣押的涉案财物由扣押机关依法处置，退缴至本院的全部违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黎军 审判员刘征 审判员苏诞阳 二〇一八年十二月十三日 书记员李海军 附相关法律条文： 《中华人民共和国刑法》 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十八条国家工作人员利用本人职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人谋取不正当利益，索取请托人财物或者收受请托人财物的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"027f346df1283601cffadc0749d4027eca6","writName":"胡志国受贿一审刑事判决书"}
