{"ajId":"c36af00f-e48f-41c1-a0d6-0f04521b6eb1","ajName":"被告人徐庆与田元刚聚众斗殴罪一案","ajjbqk":" 南京市秦淮区人民检察院指控： 一、聚众斗殴 2016年12月14日晚，被告人田元刚在本市秦淮区1865园区“荣某”KTV门口因停车问题被周某1殴打，为向周某1讨要说法，被告人田元刚召集宋某、黄某（均另案处理），又通过宋某、黄某召集了刘某、龚某（均另案处理）等人，刘某召集了被告人徐庆与袁某（另案处理）等人到达现场，龚某召集了周某4（另案处理）等人到达现场。当日23时许，被告人田元刚带领被告人徐庆等上述人员在KTV内寻找周某1，在一楼至二楼楼梯上发现并向身边人员指认了周某1，后被告人田元刚等人用拳头对周某1、许某2进行殴打，袁某持刀在旁进行威胁，周某1的同伴持刀从二楼冲下来，将被告人田某刚等人打退至一楼，此时被告人徐庆将刀交给黄某，黄某举刀上前与对方形成僵持，被告人徐庆手持刀套与对方对骂后又与龚某等人出门继续拿取工具。当被告人田某刚召集的人员在一楼将周某1的同伴张某砍伤时，被告人徐庆等人再次取得斧头、砍刀等器械返回现场，随即被告人田某刚持刀、徐庆持斧头与黄某、袁某、龚某、周某4等人再次至KTV二楼寻找周某1、许某1等人。因周某1、许某1等人离开现场而未果。经法医鉴定，周某1、许某1损伤程度属轻微伤，张某损伤程度属轻伤二级。 2017年3月17日、4月6日，被告人田某刚、徐庆先后被公安机关抓获归案，后均如实供述了上述犯罪事实。 上述事实，被告人田元刚、徐庆在开庭审理过程中亦无异议，且有刑事摄影照片、病历材料、证人刘某、龚某、周某1、许某1、张某等人的证言、辨认笔录、扣押清单、现场勘验检查笔录、电子数据检查工作记录、法医学人体损伤程度鉴定书、监控录像、抓获经过、户籍资料等证据予以证实，足以认定。 二、贩卖毒品 （一）2017年3月7日，被告人徐庆在本市江宁区胜太桥附近，以人民币60000元的价格向周某2贩卖氯胺酮约220克。 （二）2017年3月13日，被告人徐庆在上述地点，以人民币58000元的价格向周某2贩卖氯胺酮约200克。 2017年4月6日，被告人徐庆被公安机关抓获归案，后如实供述了上述犯罪事实。 上述事实，被告人徐庆在开庭审理过程中亦无异议，且有刑事摄影照片、证人周某2、邵某、孙某的证言、辨认笔录、扣押决定书、扣押清单、银行卡交易明细、短信记录、行政处罚决定书、抓获经过、户籍资料等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人田元刚、徐庆持械聚众斗殴，其行为已构成聚众斗殴罪；被告人徐庆明知氯胺酮是毒品而贩卖，其行为已构成贩卖毒品罪，依法均应予惩处。南京市秦淮区人民检察院指控被告人田元刚犯聚众斗殴罪，被告人徐庆犯聚众斗殴罪、贩卖毒品罪，事实清楚，证据确实、充分，指控罪名成立，应予采纳。被告人田元刚、徐庆共同实施聚众斗殴的行为，系共同犯罪。被告人田元刚在共同犯罪中起主要作用，系主犯。被告人徐庆在共同犯罪中起次要作用，系从犯，依法应当减轻处罚。被告人徐庆在判决宣告以前一人犯数罪，应当数罪并罚。被告人田元刚、徐庆归案后如实供述自己的罪行，依法可以从轻处罚。对被告人田元刚的辩护人提出的对被告人田元刚从轻处罚的相关辩护意见，予以采纳，辩护人提出对被告人田元刚减轻处罚，于法无据，不予采纳。 依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第三百四十七条第一款、第三款、第七款、第二十五条第一款、第二十六条第一款、第二十七条、第六十九条第一款、第三款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人田元刚犯聚众斗殴罪，判处有期徒刑三年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月17日起至2020年6月16日止。） 被告人徐庆犯聚众斗殴罪，判处有期徒刑二年六个月；犯贩卖毒品罪，判处有期徒刑十一年六个月，并处罚金人民币二万元，决定执行有期徒刑十三年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月7日起至2030年4月6日止；罚金于判决生效后一个月内缴纳。） 二、追缴被告人徐庆违法所得人民币118000元，并上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"江苏省南京市秦淮区人民法院 刑事判决书 （2017）苏0104刑初1179号 公诉机关南京市秦淮区人民检察院。 被告人田元刚（曾用名田园方），男，1986年5月26日出生于江苏省邳州市，汉族，初中文化，无业，住南京市栖霞区，户籍地江苏省邳州市新城区。因涉嫌犯聚众斗殴罪于2017年3月17日被刑事拘留，2017年4月22日被逮捕。现羁押于南京市秦淮区看守所。 辩护人夏如斌，江苏维世德律师事务所律师。 被告人徐庆，男，1993年3月20日出生于江苏省连云港市，汉族，初中文化，无业，住南京市江宁区，户籍地江苏省连云港市海州区。2011年12月因吸毒被行政拘留十日，罚款人民币二千元；2012年2月因吸毒被行政拘留十日；2016年1月因吸毒被行政拘留十五日；2017年4月因吸毒被行政拘留十三日。因涉嫌犯贩卖毒品罪于2017年4月7日被刑事拘留，2017年5月13日被逮捕。现羁押于南京市秦淮区看守所。 南京市秦淮区人民检察院以宁秦检诉刑诉［2018］19号起诉书指控被告人田元刚犯聚众斗殴罪、被告人徐庆犯聚众斗殴罪、贩卖毒品罪，于2017年12月29日向本院提起公诉。本院于当日立案，依法组成合议庭，适用认罪认罚简易程序，公开开庭审理了本案。南京市秦淮区人民检察院检察员陈宏、被告人田元刚及其辩护人夏如斌、被告人徐庆到庭参加诉讼。现已审理终结。 南京市秦淮区人民检察院指控： 一、聚众斗殴 2016年12月14日晚，被告人田元刚在本市秦淮区1865园区“荣某”KTV门口因停车问题被周某1殴打，为向周某1讨要说法，被告人田元刚召集宋某、黄某（均另案处理），又通过宋某、黄某召集了刘某、龚某（均另案处理）等人，刘某召集了被告人徐庆与袁某（另案处理）等人到达现场，龚某召集了周某4（另案处理）等人到达现场。当日23时许，被告人田元刚带领被告人徐庆等上述人员在KTV内寻找周某1，在一楼至二楼楼梯上发现并向身边人员指认了周某1，后被告人田元刚等人用拳头对周某1、许某2进行殴打，袁某持刀在旁进行威胁，周某1的同伴持刀从二楼冲下来，将被告人田某刚等人打退至一楼，此时被告人徐庆将刀交给黄某，黄某举刀上前与对方形成僵持，被告人徐庆手持刀套与对方对骂后又与龚某等人出门继续拿取工具。当被告人田某刚召集的人员在一楼将周某1的同伴张某砍伤时，被告人徐庆等人再次取得斧头、砍刀等器械返回现场，随即被告人田某刚持刀、徐庆持斧头与黄某、袁某、龚某、周某4等人再次至KTV二楼寻找周某1、许某1等人。因周某1、许某1等人离开现场而未果。经法医鉴定，周某1、许某1损伤程度属轻微伤，张某损伤程度属轻伤二级。 2017年3月17日、4月6日，被告人田某刚、徐庆先后被公安机关抓获归案，后均如实供述了上述犯罪事实。 上述事实，被告人田元刚、徐庆在开庭审理过程中亦无异议，且有刑事摄影照片、病历材料、证人刘某、龚某、周某1、许某1、张某等人的证言、辨认笔录、扣押清单、现场勘验检查笔录、电子数据检查工作记录、法医学人体损伤程度鉴定书、监控录像、抓获经过、户籍资料等证据予以证实，足以认定。 二、贩卖毒品 （一）2017年3月7日，被告人徐庆在本市江宁区胜太桥附近，以人民币60000元的价格向周某2贩卖氯胺酮约220克。 （二）2017年3月13日，被告人徐庆在上述地点，以人民币58000元的价格向周某2贩卖氯胺酮约200克。 2017年4月6日，被告人徐庆被公安机关抓获归案，后如实供述了上述犯罪事实。 上述事实，被告人徐庆在开庭审理过程中亦无异议，且有刑事摄影照片、证人周某2、邵某、孙某的证言、辨认笔录、扣押决定书、扣押清单、银行卡交易明细、短信记录、行政处罚决定书、抓获经过、户籍资料等证据予以证实，足以认定。 本院认为，被告人田元刚、徐庆持械聚众斗殴，其行为已构成聚众斗殴罪；被告人徐庆明知氯胺酮是毒品而贩卖，其行为已构成贩卖毒品罪，依法均应予惩处。南京市秦淮区人民检察院指控被告人田元刚犯聚众斗殴罪，被告人徐庆犯聚众斗殴罪、贩卖毒品罪，事实清楚，证据确实、充分，指控罪名成立，应予采纳。被告人田元刚、徐庆共同实施聚众斗殴的行为，系共同犯罪。被告人田元刚在共同犯罪中起主要作用，系主犯。被告人徐庆在共同犯罪中起次要作用，系从犯，依法应当减轻处罚。被告人徐庆在判决宣告以前一人犯数罪，应当数罪并罚。被告人田元刚、徐庆归案后如实供述自己的罪行，依法可以从轻处罚。对被告人田元刚的辩护人提出的对被告人田元刚从轻处罚的相关辩护意见，予以采纳，辩护人提出对被告人田元刚减轻处罚，于法无据，不予采纳。 依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第三百四十七条第一款、第三款、第七款、第二十五条第一款、第二十六条第一款、第二十七条、第六十九条第一款、第三款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人田元刚犯聚众斗殴罪，判处有期徒刑三年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月17日起至2020年6月16日止。） 被告人徐庆犯聚众斗殴罪，判处有期徒刑二年六个月；犯贩卖毒品罪，判处有期徒刑十一年六个月，并处罚金人民币二万元，决定执行有期徒刑十三年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月7日起至2030年4月6日止；罚金于判决生效后一个月内缴纳。） 二、追缴被告人徐庆违法所得人民币118000元，并上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长朱庆海 人民陪审员谷建华 人民陪审员徐丽琳 二〇一八年一月二十三日 见习书记员王莉","writId":"037c34f898ed337c04278b36b3f31274985","writName":"被告人徐庆与田元刚聚众斗殴罪一审刑事判决书"}
