{"ajId":"a9983ace-9c2b-40ee-802e-98ea4f6271ee","ajName":"向磊以危险方法危害公共安全一案","ajjbqk":" 秭归县人民检察院指控，2016年5月26日17时许，被告人向磊在吸食含氯胺酮成分的毒品（俗称“K粉”）后，无证驾驶鄂EN＊＊69号白色东风标致越野车沿秭归县茅坪镇建东大道往翻坝高速公路方向行驶，行至茅坪镇二圣路“毛记郭场鸡”餐馆门口路段时，车头撞击周某2停放在路边的白色本田越野车左侧后，又将站在公路边上的毛某撞倒在地。随后，向磊继续驾车前行并先后刮擦到停放在“毛记郭场鸡”餐馆坝子里的黑色大众宝来轿车和棕色东风风行商务车的尾部。但向磊仍未停车，继续驾车将“当阳郭场鸡”餐馆门前的广告牌撞毁，又将正在小路上行走的被害人周某5撞伤。后向磊驾驶严重受损的肇事车辆沿三峡翻坝高速公路逃至宜昌市区。2016年5月27日9时，被告人向磊经胶体金法（氯胺酮）检测，结果呈阳性。经宜昌市优抚医院法医精神病司法鉴定所鉴定，向磊患有“使用致幻剂所致的精神和行为障碍”，对其涉嫌以危险方法危害公共安全案具有完全刑事责任能力。经秭归县公安司法鉴定中心鉴定，被害人周某5外伤致植物生存状态，损伤程度为重伤一级。2016年5月26日22时许，被告人向磊在朋友的陪同下到秭归县公安局交警大队接受调查，后其家属代为支付被害人周某5医药费5万元。公诉机关认为，被告人向磊吸毒后无证驾驶机动车，在道路上连续撞击车辆和行人，危害公共交通安全，造成一人重伤的严重后果，其行为已构成以危险方法危害公共安全罪，请法院依法判处，建议在有期徒刑五年至七年幅度内对被告人向磊判处刑罚，并随案移送了相关证据。 被告人向磊辩称，对公诉机关指控的犯罪事实没有异议，愿意认罪服法，但因文化程度有限对罪名不理解，不知道是否构成以危险方法危害公共安全罪，请求法院从轻处罚。 辩护人杜开春的辩护意见是，一、对起诉书指控被告人向磊的犯罪事实没有异议，但对罪名有异议，被告人向磊的行为构成交通肇事罪，不是以危险方法危害公共安全罪。1、被告人向磊吸毒后驾驶车辆违反交通安全法规从而发生交通事故，符合交通肇事罪的构成要件；2、公诉人扩大司法解释对危险方法的界定，把毒驾作为危险方法的一种，不符合司法解释的规定。3、被告人向磊吸毒后产生幻觉，导致操作不当，其对撞车撞人没有故意，是过失。4、被告人向磊吸毒后控制和辨认能力下降，不能按正常故意犯罪来定罪判刑。5、根据《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条的规定，吸食毒品后驾车造成被害人重伤的，应认定为交通肇事罪。在适用法律时应优先适用该司法解释。二、被告人向磊具有以下法定或酌定从轻或减轻处罚的情节：1、被告人向磊自愿认罪；2、被告人向磊有自首情节；3、被告人向磊的家属、朋友赔偿了被害人的部分经济损失，取得被害人的谅解。综上，被告人向磊构成交通肇事罪，请求法院对被告人向磊从轻或减轻处罚，在三年以下有期徒刑幅度内量刑。 经审理查明，2016年5月26日17时许，被告人向磊在吸食含氯胺酮成分的毒品（俗称“K粉”）后，无证驾驶其向朋友朱某借用的鄂EN＊＊69号白色东风标致越野车，沿秭归县茅坪镇建东大道往翻坝高速公路方向行驶，行至秭归县茅坪镇二圣路“毛记郭场鸡”餐馆门口路段时，车头撞击被害人周某2停放在路边的白色本田越野车左侧后，又将站在路边的被害人毛某撞倒在地。随后，被告人向磊继续驾车前行并先后刮擦到停放在“毛记郭场鸡”餐馆坝子里的黑色大众宝来轿车和棕色东风风行商务车的尾部。后被告人向磊仍未停车，继续驾车将“当阳郭场鸡”餐馆门前的广告牌撞毁，又将正在小路上行走的被害人周某5撞伤。嗣后，被告人向磊驾驶严重受损的肇事车辆沿三峡翻坝高速公路逃至宜昌市区。2016年5月26日22时许，被告人向磊在朋友的陪同下到秭归县公安局交警大队接受调查。2016年5月27日，被告人向磊经胶体金法（氯胺酮）检测，结果呈阳性。2016年8月2日，经宜昌市优抚医院法医精神病司法鉴定所鉴定，被告人向磊患有“使用致幻剂所致的精神和行为障碍”，对其涉嫌以危险方法危害公共安全案具有完全刑事责任能力。2016年8月24日，经秭归县公安司法鉴定中心鉴定，被害人周某5外伤致植物生存状态，损伤程度为重伤一级。 同时查明，1、被告人向磊的家属向被害人赔礼道歉并赔偿了被害人郑某1、毛某、周某1、周某2的全部经济损失，赔偿了被害人周某5的部分经济损失，被害人郑某1、毛某、周某1、周某2及被害人周某5的家属对被告人向磊的犯罪行为表示谅解。2、被告人向磊于2010年12月9日因犯故意伤害罪、参加黑社会性质组织罪、寻衅滋事罪、诈骗罪被本院判处有期徒刑三年六个月，并处罚金3000元，2013年10月2日刑满释放。 上述事实，被告人向磊在开庭审理过程中无异议，并有被告人向磊在公安机关的供述与辩解；被害人郑某1、毛某、周某1、周某2、郑某2的陈述；证人朱某、田某、向某、周某3、马某、熊某、周某4的证言；秭归县公安局《立案决定书》、秭归县公安局交警大队出具的《犯罪嫌疑人归案情况说明》，秭归县公安局《扣押决定书》、《扣押清单》，吸毒人员查获详细信息、秭公（茅）行决字［2015］193号《行政处罚决定书》，尿液采集笔录、《人体毒品成分现场检测报告书》，秭归县公安局交警大队车辆管理所出具的《证明》，宜昌恒信翔龙汽车销售服务有限公司结算单、发票、签购单，朱某驾驶证及行车证，机动车交通事故责任强制保险单，朱某的鄂EN＊＊69白色东风标致小车违章记录查询，被告人、被害人、证人户籍信息；秭归县公安司法鉴定中心的（秭）公（刑）鉴（活）字［2016］006号《法医学人体损伤程度鉴定意见书》，宜昌仁和司法鉴定所的［2016］临鉴字第1003号《司法鉴定意见书》，宜昌市优抚医院法医精神病司法鉴定所的宜市精鉴所［2016］精鉴字第65号《刑事责任能力鉴定意见书》，秭归县振兴车辆技术服务部的《关于交通事故鄂EN＊＊69车技术状况的鉴定报告书》；侦查人员对案发现场进行勘查的笔录、现场图及现场照片、涉案车辆照片；本院（2005）秭刑初字第47号《刑事附带民事判决书》、（2010）秭刑初字第101号、119号《刑事判决书》、湖北省江北监狱狱政调查部门的《罪犯档案资料》；被害人周某2、周某1、毛某、郑某1及被害人周某5之子周某4出具的谅解书，周某4出具的收条，鄂EV2J82车辆维修发票等证据证实，经庭审质证及本院审查，足以采信。 ","cpfxgc":"本院认为，被告人向磊吸毒后无证驾车行驶，连续撞击路边车辆和行人，严重影响交通安全，危及不特定多数人的人身、财产安全，造成了三车受损、一人重伤的危害后果，其行为已构成以危险方法危害公共安全罪，公诉机关指控的罪名成立，本院予以支持。对辩护人杜开春认为被告人向磊构成交通肇事罪而非以危险方法危害公共安全罪的辩护意见，本院不予采纳。被告人向磊主动投案并如实供述了犯罪事实，虽因对法律理解的问题未当庭承认其行为构成以危险方法危害公共安全罪，但不影响自首的成立，可认定其系自首，依法减轻处罚。被告人向磊的家属赔偿了被害人的部分经济损失，取得了被害人的谅解，酌情对被告人向磊从轻处罚。被告人向磊曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯以危险方法危害公共安全罪，系累犯，依法从重处罚。据此，依照《中华人民共和国刑法》第一百一十五条第一款、第六十五条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人向磊犯以危险方法危害公共安全罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日，折抵刑期一日。即自2016年5月27日起至2021年5月26日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省秭归县人民法院 刑事判决书 （2016）鄂0527刑初164号 公诉机关秭归县人民检察院 被告人向磊（别名向豆豆），男，1988年7月24日出生，住秭归县。2010年12月9日因犯故意伤害罪、参加黑社会性质组织罪、寻衅滋事罪、诈骗罪被本院判处有期徒刑三年六个月，并处罚金3000元，2013年10月2日刑满释放。2015年6月24日因吸毒被秭归县公安局行政拘留8日。2016年5月27日因涉嫌交通肇事罪被秭归县公安局刑事拘留，同年6月8日秭归县人民检察院以涉嫌以危险方法危害公共安全罪批准逮捕，当日由秭归县公安局执行。现羁押于秭归县看守所。 辩护人杜开春，湖北楚天剑律师事务所律师。 秭归县人民检察院以鄂秭检刑诉［2016］162号起诉书指控被告人向磊犯以危险方法危害公共安全罪，于2016年11月23日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序公开开庭进行了审理，秭归县人民检察院指派检察员涂海玉出庭支持公诉，被告人向磊及其辩护人杜开春到庭参加诉讼。本案经合议庭评议，现已审理终结。 秭归县人民检察院指控，2016年5月26日17时许，被告人向磊在吸食含氯胺酮成分的毒品（俗称“K粉”）后，无证驾驶鄂EN＊＊69号白色东风标致越野车沿秭归县茅坪镇建东大道往翻坝高速公路方向行驶，行至茅坪镇二圣路“毛记郭场鸡”餐馆门口路段时，车头撞击周某2停放在路边的白色本田越野车左侧后，又将站在公路边上的毛某撞倒在地。随后，向磊继续驾车前行并先后刮擦到停放在“毛记郭场鸡”餐馆坝子里的黑色大众宝来轿车和棕色东风风行商务车的尾部。但向磊仍未停车，继续驾车将“当阳郭场鸡”餐馆门前的广告牌撞毁，又将正在小路上行走的被害人周某5撞伤。后向磊驾驶严重受损的肇事车辆沿三峡翻坝高速公路逃至宜昌市区。2016年5月27日9时，被告人向磊经胶体金法（氯胺酮）检测，结果呈阳性。经宜昌市优抚医院法医精神病司法鉴定所鉴定，向磊患有“使用致幻剂所致的精神和行为障碍”，对其涉嫌以危险方法危害公共安全案具有完全刑事责任能力。经秭归县公安司法鉴定中心鉴定，被害人周某5外伤致植物生存状态，损伤程度为重伤一级。2016年5月26日22时许，被告人向磊在朋友的陪同下到秭归县公安局交警大队接受调查，后其家属代为支付被害人周某5医药费5万元。公诉机关认为，被告人向磊吸毒后无证驾驶机动车，在道路上连续撞击车辆和行人，危害公共交通安全，造成一人重伤的严重后果，其行为已构成以危险方法危害公共安全罪，请法院依法判处，建议在有期徒刑五年至七年幅度内对被告人向磊判处刑罚，并随案移送了相关证据。 被告人向磊辩称，对公诉机关指控的犯罪事实没有异议，愿意认罪服法，但因文化程度有限对罪名不理解，不知道是否构成以危险方法危害公共安全罪，请求法院从轻处罚。 辩护人杜开春的辩护意见是，一、对起诉书指控被告人向磊的犯罪事实没有异议，但对罪名有异议，被告人向磊的行为构成交通肇事罪，不是以危险方法危害公共安全罪。1、被告人向磊吸毒后驾驶车辆违反交通安全法规从而发生交通事故，符合交通肇事罪的构成要件；2、公诉人扩大司法解释对危险方法的界定，把毒驾作为危险方法的一种，不符合司法解释的规定。3、被告人向磊吸毒后产生幻觉，导致操作不当，其对撞车撞人没有故意，是过失。4、被告人向磊吸毒后控制和辨认能力下降，不能按正常故意犯罪来定罪判刑。5、根据《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条的规定，吸食毒品后驾车造成被害人重伤的，应认定为交通肇事罪。在适用法律时应优先适用该司法解释。二、被告人向磊具有以下法定或酌定从轻或减轻处罚的情节：1、被告人向磊自愿认罪；2、被告人向磊有自首情节；3、被告人向磊的家属、朋友赔偿了被害人的部分经济损失，取得被害人的谅解。综上，被告人向磊构成交通肇事罪，请求法院对被告人向磊从轻或减轻处罚，在三年以下有期徒刑幅度内量刑。 经审理查明，2016年5月26日17时许，被告人向磊在吸食含氯胺酮成分的毒品（俗称“K粉”）后，无证驾驶其向朋友朱某借用的鄂EN＊＊69号白色东风标致越野车，沿秭归县茅坪镇建东大道往翻坝高速公路方向行驶，行至秭归县茅坪镇二圣路“毛记郭场鸡”餐馆门口路段时，车头撞击被害人周某2停放在路边的白色本田越野车左侧后，又将站在路边的被害人毛某撞倒在地。随后，被告人向磊继续驾车前行并先后刮擦到停放在“毛记郭场鸡”餐馆坝子里的黑色大众宝来轿车和棕色东风风行商务车的尾部。后被告人向磊仍未停车，继续驾车将“当阳郭场鸡”餐馆门前的广告牌撞毁，又将正在小路上行走的被害人周某5撞伤。嗣后，被告人向磊驾驶严重受损的肇事车辆沿三峡翻坝高速公路逃至宜昌市区。2016年5月26日22时许，被告人向磊在朋友的陪同下到秭归县公安局交警大队接受调查。2016年5月27日，被告人向磊经胶体金法（氯胺酮）检测，结果呈阳性。2016年8月2日，经宜昌市优抚医院法医精神病司法鉴定所鉴定，被告人向磊患有“使用致幻剂所致的精神和行为障碍”，对其涉嫌以危险方法危害公共安全案具有完全刑事责任能力。2016年8月24日，经秭归县公安司法鉴定中心鉴定，被害人周某5外伤致植物生存状态，损伤程度为重伤一级。 同时查明，1、被告人向磊的家属向被害人赔礼道歉并赔偿了被害人郑某1、毛某、周某1、周某2的全部经济损失，赔偿了被害人周某5的部分经济损失，被害人郑某1、毛某、周某1、周某2及被害人周某5的家属对被告人向磊的犯罪行为表示谅解。2、被告人向磊于2010年12月9日因犯故意伤害罪、参加黑社会性质组织罪、寻衅滋事罪、诈骗罪被本院判处有期徒刑三年六个月，并处罚金3000元，2013年10月2日刑满释放。 上述事实，被告人向磊在开庭审理过程中无异议，并有被告人向磊在公安机关的供述与辩解；被害人郑某1、毛某、周某1、周某2、郑某2的陈述；证人朱某、田某、向某、周某3、马某、熊某、周某4的证言；秭归县公安局《立案决定书》、秭归县公安局交警大队出具的《犯罪嫌疑人归案情况说明》，秭归县公安局《扣押决定书》、《扣押清单》，吸毒人员查获详细信息、秭公（茅）行决字［2015］193号《行政处罚决定书》，尿液采集笔录、《人体毒品成分现场检测报告书》，秭归县公安局交警大队车辆管理所出具的《证明》，宜昌恒信翔龙汽车销售服务有限公司结算单、发票、签购单，朱某驾驶证及行车证，机动车交通事故责任强制保险单，朱某的鄂EN＊＊69白色东风标致小车违章记录查询，被告人、被害人、证人户籍信息；秭归县公安司法鉴定中心的（秭）公（刑）鉴（活）字［2016］006号《法医学人体损伤程度鉴定意见书》，宜昌仁和司法鉴定所的［2016］临鉴字第1003号《司法鉴定意见书》，宜昌市优抚医院法医精神病司法鉴定所的宜市精鉴所［2016］精鉴字第65号《刑事责任能力鉴定意见书》，秭归县振兴车辆技术服务部的《关于交通事故鄂EN＊＊69车技术状况的鉴定报告书》；侦查人员对案发现场进行勘查的笔录、现场图及现场照片、涉案车辆照片；本院（2005）秭刑初字第47号《刑事附带民事判决书》、（2010）秭刑初字第101号、119号《刑事判决书》、湖北省江北监狱狱政调查部门的《罪犯档案资料》；被害人周某2、周某1、毛某、郑某1及被害人周某5之子周某4出具的谅解书，周某4出具的收条，鄂EV2J82车辆维修发票等证据证实，经庭审质证及本院审查，足以采信。 本院认为，被告人向磊吸毒后无证驾车行驶，连续撞击路边车辆和行人，严重影响交通安全，危及不特定多数人的人身、财产安全，造成了三车受损、一人重伤的危害后果，其行为已构成以危险方法危害公共安全罪，公诉机关指控的罪名成立，本院予以支持。对辩护人杜开春认为被告人向磊构成交通肇事罪而非以危险方法危害公共安全罪的辩护意见，本院不予采纳。被告人向磊主动投案并如实供述了犯罪事实，虽因对法律理解的问题未当庭承认其行为构成以危险方法危害公共安全罪，但不影响自首的成立，可认定其系自首，依法减轻处罚。被告人向磊的家属赔偿了被害人的部分经济损失，取得了被害人的谅解，酌情对被告人向磊从轻处罚。被告人向磊曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯以危险方法危害公共安全罪，系累犯，依法从重处罚。据此，依照《中华人民共和国刑法》第一百一十五条第一款、第六十五条、第六十七条第一款之规定，判决如下： 被告人向磊犯以危险方法危害公共安全罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日，折抵刑期一日。即自2016年5月27日起至2021年5月26日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长蔡辉 人民陪审员陈世明 人民陪审员宋俊华 二〇一六年十二月二十八日 书记员潘媛媛","writId":"022a0de0c6fcd13198c00500022d407462d","writName":"向磊以危险方法危害公共安全案一审刑事判决书"}
