{"ajId":"21652b10-7bef-4647-a4cc-e3c828fa62df","ajName":"廖某生、梁某波非国家工作人员受贿一案","ajjbqk":" 浦北县人民检察院指控，2016年11月间，被告人廖某生、唐某茗、赖某兵合谋利用各自管理、审批京东帮服务店代理权的职务之便，以不交好处费便收回代理权相要挟，向广西区县级京东帮服务店合作商索要好处费，所收的好处费由三被告人和中间人按一定比例分配。廖某生根据各县京东帮服务店的规模、销量等情况确定索要好处费的数额，并指使被告人梁某波作为中间人向各县店索要好处费，唐某茗、赖某兵各自负责代理权相关环节审批控制。2016年12月至2017年3月间，梁某波根据廖某生的指示，以不交好处费便收回代理权相要挟，通过电话威吓先后向容某、平某、岑某、陆某、博白、灵山、浦北七个县级合作商索要好处费，上述县级合作商被迫支付好处费共计73万元（人民币，下同）。具体事实如下： 1、2016年12月19日，玉林市容县京东帮服务店合作商潘某1被迫通过广西农村信用社个人网上银行转账5万元到梁某波实际控制的吴某3银行账户（农业银行，账户尾号7274，下同）。梁某波随即将该5万元转到廖某生实际控制的非实名制广发银行账户。 2、2016年12月19日，贵港市平某县京东帮服务店合作商李某被迫分两次通过中国建设银行网上银行共转账7.5万元到吴某3银行账户。 3、2017年1月2日、6日，岑某市京东帮服务店合作商王某被迫分三次通过广西桂林银行手机银行共转账7.5万元到吴某3银行账户。 4、2017年1月5日，玉林市陆某县京东帮服务店合作商梁某被迫通过中国工商银行网上银行转账5万元到吴某3银行账户。 梁某波从吴某3银行账户取出上述好处费20万元后，驾车到南宁市，在车上将20万元现金交给廖某生。 5、2017年2月9日，玉林市博白县京东帮服务店合作商黄某被迫通过中国农业银行手机银行转账15万元到吴某3银行账户。梁某波取出该笔好处费后，驾车到廖某生出差的玉林市市区，在车上将15万元现金交给廖某生。 6、2017年3月3日，南宁市横县京东帮服务店合作商何某被迫委托妻子李华到钦州市灵山县农村信用合作联社梓崇分社，通过电汇方式将10万元汇入吴某3银行账户。钱款到账后，梁某波将该10万元转到其名下的中国建设银行账户（账户尾号4566），暂未取出分赃。 被告人廖某生收到梁某波转交的好处费40万元后，通过支付宝转账方式五次分给唐某茗好处费共计9.2万元，以现金方式三次分给赖某兵好处费共计8.3万元，以现金方式三次分给梁某波好处费共计3.75万元，余下18.75万元占为己有，用于购车、买房等挥霍一空。 7、2017年1月份，被告人梁某波根据廖某生的指示多次打电话向钦州市浦北县京东帮服务店合作商吴某1索要好处费。3月5日，廖某生通知吴某1到南宁嘉和城温泉馆，威胁吴某1支付23万元好处费后才能继续开店。次日，吴某1到浦北县公安局江城派出所报案。3月9日，吴某1电话约梁某波到浦北县帮服务店取钱，梁某波收取23万元现金走出该店大门时，即被布控的公安民警当场人赃俱获。 2017年3月13日，被告人唐某茗、赖某兵在京东广州调查稽核员谢某的陪同下到浦北县公安局投案自首，并将各自分得的好处费9.2万元、8.3万元通过谢某退交到浦北县公安局。 公诉机关提供了相关证据支持其指控，认为被告人廖某生、梁某波、唐某茗、赖某兵作为公司的工作人员利用职务上的便利，结伙向他人索取财物达73万元，为他人谋取利益，数额较大，其行为触犯了《中华人民共和国刑法》第一百六十三条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非国家工作人员受贿罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人廖某生对指控的罪名无异议，但辩称其没有以不交好处费相要挟，行贿的人是为了开乡镇服务店，不是为了不开店，其只是唐某茗和梁某波的中间人传话，其是两位领导要求其这么去做的，其不做，其工作就可能不保。请求法庭能够对其从轻处理。辩护人提出如下辩护意见：一是被告人廖某生是从犯。理由：第一，预备阶段是唐某茗提出来的，廖某生不具有审批权，只有唐某茗有决定权。第二，本罪的实施阶段起决定作用的是唐某茗，廖某生是在唐某茗的指挥下行动的。第三，唐某茗和赖某兵是决定选择对象和数额的，廖某生是在两位领导的授意下进行的。第四，分赃比例是唐某茗和赖某兵决定的，第二次分配更改的原因是赖某兵提出的异议，廖某生只是在领导的授意下改变的。二是收受吴某123万元的行为是未遂。三是收受何某10万元已退赃。建议法庭对廖某生从轻、减轻处罚。 被告人唐某茗对指控的罪名无异议，但辩称其没有合谋，不是共犯。其只是单方面被动收到廖某生给的钱。其不懂是收的谁的钱，怎么分配其也不懂，廖某生给其多少，其收多少。其得钱比例是和廖某生说的不一样的，第一次其就只有百分之四十。京东帮的审批权和管理权，其都没有任何权限。其和京东帮的县级代理根本不熟。其只是按职权正常审批，其没有为别人谋利益。其只是负责一个环节。廖某生是推卸责任。其是自首，并全部退还赃款。请求法庭对其从轻处理。辩护人提出如下辩护意见：一是对指控的罪名无异议，但应以9万元来追究唐某茗的责任。二是唐某茗不构成共犯。因为廖某生收取好处费是没有和唐某茗商量的。能证明有共谋的只有廖某生的供述，而且他的供述不稳定。廖某生第一次的供述说是完全是由他自己一个人决定的，应该采信。唐某茗不知情，不过问。廖某生和梁某波共同商量，共同行动。三是唐某茗受贿数额不大，已经全部退赃，自首，主动认罪，悔罪。建议法庭对唐某茗判处一年以下有期徒刑并适用缓刑。 被告人赖某兵对指控的罪名无异议，但辩称其对合谋部分有异议。其自首，积极退赃。请求法庭对其从轻处罚。辩护人提出如下辩护意见：一、对指控的罪名没有异议，但是应该以8万多元对赖某兵定罪量刑。二、赖某兵不是共同犯罪。廖某生单方面的供述没有其他相关证据证明他们有合谋，协商分赃比例是收钱后的事。廖某生在本案的供述具有利害关系，不能单凭他的一面之词就认定是合谋。而且从廖某生的供述可以看出在开始的时候，赖某兵根本没有合谋商量过分钱的事情。三、赖某兵是自首。四、如果构成共犯，赖某兵的作用也是被动的是次要的，应当认定为从犯。五、赖某兵退赃、认罪、悔罪。建议对赖某兵处以一年以下有期徒刑并适用缓刑。 被告人梁某波对指控的事实和罪名无异议，请求法庭对其从轻处罚。辩护人提出如下辩护意见：一、对起诉书指控的事实和定性没有异议。二、被告人梁某波在共同犯罪中起次要作用，是从犯。理由如下：（1）本案犯意是被告人廖某生提出，被告人梁某波所实施的所有犯罪行为均在被告人廖某生的指挥下实施。（2）本案所有被索贿的对象均由被告人廖某生选定。（3）所索取款项均由被告人廖某生根据各地京东店的具体情况所确定。（4）所得的款项均由被告人廖某生所有并由其处理。（5）本案之所以得以实施是基于被告人廖某生的职务，被告人梁某波的行为是次要的。三、被告人梁某波在本案中是胁从犯。四、被告人梁某波收取吴某123万元的行为，是公安机关控制下的交付，由于被告人梁某波意志以外的原因，未能得逞，是犯罪未遂。五、被告人梁某波归案后如实供述自己的犯罪事实，是坦白，可以从轻处罚。六、被告人梁某波归案后积极配合公安机关追缴赃款10万元，通过本案并将廖某生分给自己的赃款3.75万元退赔，认罪态度好，具有悔罪表现，可以酌情从轻处罚。建议法庭对梁某波从轻处罚，判处一年以下有期徒刑或者适用缓刑。 经审理查明： 一、廖某生、梁某波、唐某茗、赖某兵收受他人贿赂的事实 2016年11月间，广西片区京东帮管家岗位廖某生打电话给广西兴业县京东帮负责人梁某波说要启动一个“京东家电专卖店”方案，开专卖店可以赚钱，他可以帮各个县城京东店的老板申请，但他们要分给他一些好处费，否则，不让开店赚钱。廖某生叫梁某波将消息转达给县城京东店的老板，并让梁某波去向县城京东店的老板收取好处费回来给他，并承诺给予梁某波收到好处费的10％作为报酬，梁某波听后就答应了。然后，廖某生根据各县京东店的规模、销量情况，给各个县城的京东店定了相应的好处费数额，并将数额告诉梁某波，让梁某波负责去帮他传达以及去收取县城京东店老板的好处费。廖某生把收取县城京东店老板好处费的事情告诉京东专卖店广东地区经理岗唐某茗和广西南宁大件运营中心经理岗赖某兵，叫他俩优先审核，并决定分给唐某茗、赖某兵一定比例的好处费。梁某波根据廖某生的指示，以不交好处费便收回代理权相要挟，通过电话威吓，分别于2016年12月19日，向玉林市容县京东帮服务店合作商潘某1索要了好处费5万元，2016年12月19日，向贵港市平南县京东帮服务店合作商李某索要了好处费7.5万元，2017年1月2日、6日，向岑溪市京东帮服务店合作商王某索要了好处费7.5万元，2017年1月5日，向玉林市陆川县京东帮服务店合作商梁某索要了好处费5万元，2017年2月9日，向玉林市博白县京东帮服务店合作商黄某索要了好处费15万元。梁某波陆续将收到的好处费共40万元交给了廖某生。廖某生通过支付宝转账方式五次分给唐某茗好处费共计9.2万元，以现金方式三次分给赖某兵好处费共计8.3万元，以现金方式三次分给梁某波好处费共计3.75万元，余下18.75万元廖某生占为己有，用于购车、买房等挥霍一空。 二、廖某生、梁某波收受他人贿赂的事实 1、2017年2月28日，京东专卖店广东地区经理岗（2017年2月1日起）廖某生跟何某说如果想做京东专卖店的话就联系在贵港做京东帮的梁某波，并且给何某留下梁某波的电话。然后，廖某生打电话叫梁某波去收取灵山京东店何某的好处费10万元。接着，何某主动打电话给梁某波说他想在横县做京东专卖店，需要多少钱，梁某波跟他说需要交10万元的京东经营权代理费。2017年3月3日，何某叫他妻子李华通过电汇方式将10万元汇入梁某波控制的吴某3银行账户。钱款到账后，梁某波将该10万元转到他名下的中国建设银行账户（账户尾号4566）。案发后，公安机关追缴了该10万元，并于2017年6月20日将该款发还给了何某。 2、2017年1月份，梁某波根据廖某生的指示多次打电话向钦州市浦北县京东帮服务店合作商吴某1索要好处费。3月5日，廖某生通知吴某1到南宁嘉和城温泉馆，威胁吴某1支付23万元好处费后才能继续开店。次日，吴某1到浦北县公安局江城派出所报案。3月9日，吴某1电话约梁某波到浦北县帮服务店取钱，梁某波收取23万元现金走出该店大门时，即被布控的公安民警当场人赃俱获。2017年3月12日，公安机关已将扣押的23万元发还给了吴某1。 2017年3月13日，被告人唐某茗、赖某兵在京东广州调查稽核员谢某的陪同下到浦北县公安局投案自首，并将各自分得的好处费9.2万元、8.3万元通过谢某退交到浦北县公安局。梁某波于2017年3月9日在浦北京东店被浦北县公安局江城派出所民警抓获，廖某生于2017年3月10日在南宁市运营中心被抓获。四被告人归案后，供述了上述罪行。2017年9月1日，梁某波的家属将赃款3.75万元退到浦北县人民法院。 上述事实有经庭审举证、质证的下列证据证实： （1）受案登记表，证明是被害人潘某1报案；受案登记表，证明是被害人王某报案；受案登记表，证明是被害人梁某报案；受案登记表，证明是被害人李某报案；受案登记表，证明是被害人黄某报案；受案登记表，证明是被害人何某报案；受案登记表，证明是被害人吴某1报案。 （2）接受证据材料清单：转账记录截图，证明潘某1于2016年12月19日通过网银转账汇款给吴某3（卡号62×××74）5万元。 （3）接受证据材料清单：王某提交的交易明细清单截图及银行卡对账单复印件，证明王某于2017年1月2日分2次通过网银转账汇款给吴某3（卡号为62×××74）50000元、10000元，于2017年1月6日通过网银转给吴某315000元，共计75000元。 （4）王某提供的网上银行专用凭证，证明王某于2017年1月2日、6日汇款给吴某3（农业银行卡号为62×××74）共计7.5万元。 （5）接受证据材料清单：网银电子回单，证明梁某于2107年1月5日汇款给吴某3（卡号为62×××74）5万元；微信聊天记录截图，吴某3农业银行卡（卡号为62×××74）。 （6）移交材料证明，证明陆川县公安局温泉派出所已将梁某被诈骗的材料（询问笔录一份）移交浦北县公安局经侦大队侦办。 （7）接受证据材料清单：转账记录截图，证明李某于2016年12月19日分2次汇款给吴某3（卡号为62×××74）40000元、35000元，共计75000元。 （8）接受证据材料清单：手机银行转账截图，证明黄某于2017年2月9日通过掌上银行转账汇款给吴某3（卡号为62×××74）150000元；微信聊天记录截图，吴某3农业银行卡（卡号为62×××74）。 （9）何某提供的银行电汇凭证，证明其通过李华于2017年3月3日汇款给吴某3（农业银行卡号为62×××74）10万元。 （10）收据，证明何某于2017年6月20日收领到浦北县公安局发还的10万元。 （11）梁某波指认赃款、赃物照片，证明梁某波被当场抓获并指认被当场扣押的现金与银行卡。 （12）扣押清单，证明浦北县公安局扣押梁某波持有的人民币23万元。代收款票据，证明2017年9月1日，梁某波的家属将赃款3.75万元退到浦北县人民法院。 （13）发还清单、领条，证明被害人吴某1于2017年3月12日已领回被扣押的涉案人民币23万元。 （14）程某提供的授权书、举报信截图、营业执照，证实廖某生、梁某波的行为已被程某在公司内部实名举报。 （15）接受证据材料清单：支付宝转账记录截图，证明廖某生向唐某茗支付宝账号zi-＊＊＊@163．com（粳茗）转入共计人民币92，000.00元，转账金额及时间分别是：2016-12-20转入一笔30000元；2016-12-21转入一笔20000元；2017-1-7转入一笔10000元，2017-1-7转入一笔18000元；2017-2-20转入一笔14000元；提交人为廖某生。 （16）廖某生、梁某波的户籍信息，证明廖某生、梁某波分别于1989年1月13日、1988年10月30日出生等身份情况。 （17）广州晶东贸易有限公司出具的《关于廖某生岗位的情况说明》，证明廖某生从2015年3月5日至2017年1月31日期间担任广西片区京东帮管家岗位，直接上级为：中心京东帮机构负责人：唐某茗；从2017年2月1日起廖某生的岗位被调整为专卖店地区经理岗，主要负责广西片区家电专卖店的渠道下沉工作。 （18）广州晶东贸易有限公司出具的劳动合同，证明廖某生与广州晶东贸易有限公司签订了劳动合同，起始日期为2015年3月5日，终止日期为2018年6月30日。 （19）营销激励合同，证明浦北中益贸易有限公司与广州晶东贸易有限公司签订了京东帮服务店服务合同，合同有效期2017年1月1日至2017年12月31日。 （20）办案说明，证实已补充了廖某生的任职文件、职责文件，并加盖公章，本案中廖某生、梁某波在其他地方涉嫌的犯罪，已将线索移交了犯罪地的公安机关，并发出了协查通报。 （21）指定管辖决定书2份，证明广西壮族自治区公安厅指定钦州市公安局管辖赖某兵、唐某茗非国家工作人员受贿案件，钦州市公安局则指定浦北县公安局管辖该案。 （22）劳动合同书、关于赖某兵岗位的情况说明，证明唐某茗与广州晶东贸易有限公司签订了劳动合同，起始日期为2015年5月4日，终止日期为2018年6月30日。从2012年10月1日起赖某兵担任广西南宁大件运营中心经理和机构负责人职务，为廖某生虚线上级，在广西片区帮管理上有一定的审批权。 （23）谢某提供的中国邮政储蓄银行入账汇款业务凭单，证明其于2017年6月8日汇款给浦北县公安局175000元。 （24）赖某兵、唐某茗的身份证复印件，证明赖某兵、唐某茗分别于1982年3月17日、1984年10月18日出生等身份情况。 （25）关于赖某兵、唐某茗的到案经过的说明，证明2017年6月7日中午，谢某（现任广州晶东贸易有限公司华南区调查稽核组负责人）带赖某兵、唐某茗到浦北县公安局投案自首。 （26）唐某茗支付宝转账截图、唐某茗指认支付宝转账截图打印件、电子银行回单的照片，证明2016年12月20日、21日，2017年1月7日、2月20日廖某生通过账户汇款给唐某茗支付宝账户共计9.2万元。 （27）梁某波、廖某生到案经过，证明梁某波于2017年3月9日在浦北京东店被浦北县公安局江城派出所民警抓获，廖某生于2017年3月10日在南宁市运营中心被抓获。 （28）程某于2017年3月7日的证言，证明其收到公司内部匿名举报，通过公司内部调查发现，京东公司广西负责人廖某生通过广西玉林市兴业县京东帮的负责人梁某波向广西浦北县京东帮的合作商吴某1收取好处费。该行为不是京东公司授权。 （29）证人谢某于2017年3月11日的证言，证明其接到举报后就开始在公司内部调查。2017年3月5日，其就指派其公司的程某与广西浦北县帮的合作商吴某1联系。通过公司内部调查发现，京东公司广西负责人廖某生通过广西玉林市兴业县京东帮的负责人梁某波向广西浦北县京东帮的合作商吴某1收取好处费。该行为不是京东公司授权的。 （30）被害人潘某1于2017年5月9日的陈述，证明其是广西容某京东家电服务店的负责人，广西区京东家电负责人廖某生负责审批和主管容某京东家电服务店。2016年11月份广西兴业县京东家电服务店负责人梁某波打电话给其说要拿10万元钱给他转交给廖某生，否则就不让其经营而另找他人，因为容某只能有一家京东家电服务店。他多次打电话威胁其，经协商，他同意其先交50000元，等签2017年合同之后再交50000元，所以在2016年12月9日其通过广西农村信用社个人网上银行转账50000元给梁某波指定的银行账户62×××74（吴某3）。其交了50000元给梁某波之后，廖某生就在电话里答复其，容某的京东家电服务店就给其做了。 （31）被害人王某（岑某店）于2017年3月14日的陈述，证明2016年12月底，其接到梁某波打来的电话，说可以帮其继续拥有京东帮在广西岑某的代理权，要交15万经费给他，他就可以保证其在岑某京东帮继续拥有代理权，如果不交，现在其的代理权就会被取消，他说可以分2期支付，前期交75000元，等其在岑某的京东帮店铺开得差不多了再交另外的一半。其答应了，到了2017年1月2日、1月6日，其一共转了75000元给梁某波。 王某于2017年5月10日的陈述，证明梁某波主要是说钱是主管京东家电的南宁主管廖某生要的。他打电话给其说如果不交钱就不让其开京东家电服务店，另外找人开，因为一个县市只能开一家。其迫于压力就转了75000元给他。 （32）被害人梁某于2017年3月14日的陈述，证明2016年12月份梁某波与其电话商量2017年京东帮的续签以及陆某县区乡镇京东家电专卖店的授权。电话中梁某波承诺交5万元给他就可以获得续签、授权，否则就不可以。之后他又多次打电话催其交钱。2017年1月其通过网上银行账号给梁某波转了5万元。 （33）被害人李某于2017年5月10日的陈述，证明2016年12月10日许，梁某波打电话给其说，要其交15万元给他转交广西区京东家电负责人，否则就不能做京东家电服务店了。他多次打电话催其交钱，后来在2016年12月19日其被迫通过网上银行一共转了75000元到梁某波指定的银行账号（64×××74），后来他就打电话给其说可以继续做京东家电了，等签合同后剩余的75000元要继续交。 （34）被害人黄某于2017年5月8日的陈述，证明2017年1月的某一天，春节前，梁某波打电话给其说是转达京东帮上面领导的意思，如果其要继续做服务店就必须交15万元，否则领导就不审批给其做，并说陆某、容某、岑某的老板都已经交了，其是最后一个。当时其问他是上面哪个领导，他不肯告诉其，所以其没有理会。但过后其打电话问陆某县京东帮服务店的梁宗杰，他说是有这么一回事，他已经交了5万给梁某波，而且容某、岑某的老板也交钱。2017年2月9日，梁某波再次打电话给其说要钱，其问他为什么其要交那么多钱，他说是按当地人口多少来定的，博白人口多，没得商量。因为他们是每年一签。其想继续做，怕上面不给，只好同意交钱。当时梁某波通过微信发了一张银行卡的照片给其并说户名是吴某3。其按照他提供的银行卡通过手机银行转了15万元给他。 （35）被害人何某于2017年3月12日的陈述，证明分管其的是南宁京东运营中心的廖某生，平时有什么事情都是和廖某生联系的，但是到了2017年2月28日，廖某生就跟其说如果想做京东专卖店的话让其联系在贵港做京东帮的梁某波就可以了，并且给其留下梁某波的电话。其之后就主动打电话给梁某波，跟他说明其想在横店做京东专卖店，问他需要多少钱。当时他跟其说需要交10万元的京东经营权代理费，只要其把钱汇给他，然后把所需要的材料寄给南宁京东运营中心就可以了。寄了材料上去过一段时间南宁京东运营中心给其发一个注册号，就可以开始经营了。因为其一心想要做京东专卖店，就让其妻子李华帮其拿10万元到灵山县丰收桥旁边的信用社往对方提供的银行账户里汇入10万元。 （36）被害人吴某1的陈述，证明2016年12月（具体时间其不记得了），广西区域经理廖某生说有一个新的政策（指开卖场），并叫其联系玉林市兴业县的京东帮帮主梁某波。随后其就打电话给梁某波，梁某波在电话里跟其说，如果其想继续跟京东进行签约，就必须拿23万元人民币的好处费给廖某生，否则就不能继续与京东进行签约。2017年3月5日，其接廖某生通知到南宁商谈业务，其去到南宁见到廖某生，廖某生明确跟其说，如果其不能交23万元人民币给他，其在浦北县和钦州市的京东帮就要换人经营，不能继续与京东签约。随后，其跟廖某生说，其在车上准备了2万元现金交给廖某生，廖某生当场就说钱太少，并拒绝要其的2万元现金。廖某生要求其在2017年3月10日之前，必须凑够23万元交给梁某波，通过梁某波把钱交到廖某生的手上。其和廉洁京东的有关人员一起到派出所报案。2017年3月9日17时多，梁某波从兴业县开车来到浦北京东店其一楼办公室，其将23万元人民币现金装进一只白色的京东购物袋交给梁某波，梁某波拿到钱出到其京东店的大门外即被警察抓获，因京东店廉政部门之前已向公安机关报案。昨天梁某波到其店收钱时说，廖某生叫他来收钱，不交钱就关店。梁某波还说，他收到钱之后要拿到南宁转交给廖某生。 （37）现场勘验笔录，证明王某被索贿案案发地点位于广西岑溪市岑城镇北环大道131号。 （38）现场勘验笔录，证明何某被索贿案案发地点位于广西钦州市灵山县丰收路7号（桥头旁广西农村信用社处）。 （39）勘验检查笔录，证明“吴某1被诈骗案”案发的地点位于广西钦州市浦北县浦北县商城。 （40）吴某1辨认廖某生、梁某波笔录，证明被害人吴某1能辨认出廖某生、梁某波。 （41）梁某波辨认廖某生笔录，证明梁某波能辨认出廖某生。 （42）廖某生辨认唐某茗、赖某兵笔录，证明廖某生能辨认出唐某茗、赖某兵。 （43）被告人廖某生于2017年3月11日的供述，证明2017年1月份的一天，其打电话给广西兴业县京东店的老板梁某波，告诉他说现在启动一个“京东家电专卖店”方案，如果开成专卖店的话就可以赚钱，其可以帮各个县城京东店的老板申请，但他们要分给其一些好处费，否则，其不让他们开店赚钱，其让梁某波将消息转达给县城京东店的老板，并让梁某波去向县城京东店的老板收取好处费回来给其，并承诺给予相应的报酬（报酬为收取好处费的10％），梁某波听后就答应了。约两周后，其根据各县京东店的规模、销量情况，给各个县城的京东店定了相应的好处费数额。其将数额告诉梁某波之后，让梁某波负责去帮其传达以及去收取县城京东店老板的好处费。过了几天后，其让梁某波去向容某京东店潘某1收取5万元钱的好处费，梁某波收了潘某1的5万元好处费后，通过转账的形式转到其广发银行卡，后其给了10％（5000元）报酬给梁某波。几天后其又让梁某波继续帮其收取岑某市京东店老板王某的7.5万元钱的好处费；陆某县京东店老板梁宗杰的5万元好处费；平某县京东店的老板李某的7.5万元好处费。梁某波收了三个店的好处费20万元后在南宁他的车里将该20万元现金交到其手里，其给了好处费的10％（也就是20000元钱）的报酬给梁某波。后到了2月初，其打电话叫梁某波去收取博白京东店老板黄某的15万元钱好处费，当时，其刚好去玉林市出差，之后，梁某波就驾车拿着收取得来的好处费20万元来到玉林市区找其并将该15万元交到其手里，其给了梁某波15000元钱报酬。到3月初，其打电话让梁某波去收取灵山县京东店何老板的10万元钱的好处费，之后梁某波跟其汇报过已经收到灵山京东店的好处费10万元钱。但不知什么原因，灵山京东店的10万元钱梁某波一直没有给其。过了几天后，其打电话叫梁某波去浦北县收京东店老板吴某1的23万元钱好处费。3月9日，梁某波向其汇报说他到浦北收钱。 其是京东帮广西区的经理，专门负责广西区域各县京东店代理权的审批。其叫梁某波收了40万元给其，其从中给了10％也就是4万元报酬给梁某波，其自己得到36万元。还有33万元梁某波没有交给其。2016年10月份，其拿了11万元买了一辆黑色丰田凯美瑞小汽车，还有2017年2月份其从中拿了21万元在南宁市青秀区招商雍景湾3幢1302号买房做首付了，有一部分其也拿去花了，还有一万多元在其支付宝里。没有其他人参与跟他们一起收取各县京东店的好处费 廖某生于2017年3月11日第二次讯问笔录中供述：梁某波只将40万元好处费交到其手里，这些钱其用一部分去买小汽车和买房，有一部分给了唐某茗9.2万元和赖某兵8.3万元，其自己分得18.5万元。因为唐某茗是其在广州的领导，赖某兵是其在南宁的上级领导，他们两个人都知道其收取县城京东店老板好处费的事情。而且还是唐某茗指引其这样收取好处费赚钱的。其给钱他们是为了感谢他们，也是为了收买他们，让他们继续让其这样收取好处费从中得利，以后有什么事情也要他们两个人照顾。 廖某生于2017年3月13日的供述和辩解：是唐某茗和赖某兵两个人指使其非法收取各县区京东帮老板的钱的。唐某茗在2016年11月份左右调去家电事业部，管理华南区的京东家电专卖店。后他就主动打电话给其说，他现在管理的京东家电专卖店有钱赚，让其把这一信息传给各县区的京东帮老板，看谁想做这个代理，想做的话就要交钱给他们。唐某茗叫其根据他们2016年销量和老板的经济情况收取他们5-15万元不等的好处费。否则，就不让他们做，其不把他们的材料报上去，唐某茗不审批他们是无法做的，只有唐某茗有审批权。他们收得钱后每人分一部分。他们两个人商量好后，唐某茗叫其去跟赖某兵当面说这一事情，并承诺给一部分钱他。他们三个人商量好后，他们就去找跟其关系较好的兴业县京东老板梁某波，叫他去跟其他县区的老板说这一事情，不给钱就不让他们开店，并说好收得钱后给10％的好处费给他。梁某波同意后，就在2016年12月份开始去收各县区老板的钱了。其收到钱后就电话跟唐某茗联系，跟他说明白是收了哪家的钱，怎么分，各自得到多少钱，说完后就给钱他们。其跟赖某兵是当面说的比较多。他们每次分钱都是说得很清楚。 （44）被告人梁某波（兴业县京东帮老板）于2017年3月9日的证言，证明2017年1月份某天，廖某生打电话给其说，现在启动一个“京东家电专卖店”方案，让其交2万元钱好处费给他，帮其搞通京东专卖店的账号。过了一个星期左右，廖某生打电话给其，让其帮他去其他县城也收一点钱（意思指好处费）回去给他，并说其帮他收钱的话就给其相应的报酬。因廖某生是其上级，其害怕廖某生为难其，就在电话中答应了廖某生。其答应廖某生后过了两周左右，廖某生打电话对其说，让其去容某京东店找潘某1收取5万元钱的好处费，接电话后，其就自行联系了潘某1，让潘某1将5万元钱转进其提供的一个农行账号（账号户主是吴某3）。潘某1转钱进去之后，其就将银行卡的5万元钱取出来交给了廖某生，廖某生给了其5千元报酬。自其帮廖某生拿钱之后，廖某生就再没有向其提过之前要其交的2万元钱。收了容某京东店好处费后过了几天，廖某生让其继续帮忙收取岑某京东店的好处费，其就自行联系上了岑某京东店的王某，让王某将7.5万元的好处费转进其提供的账号（账号户主是吴某3），王某将7.5万元转进去后，其就将银行卡里的钱取出来交给廖某生，廖某生给其5千元的报酬。又过了几天，廖某生打电话让其帮收陆某县京东店的5万元钱好处费，其就自行联系上陆某京东店老板梁宗杰，让梁宗杰将5万元钱转到其提供的农行账户里面（账号户主是吴某3），梁宗杰将5万元钱转进去后，其就将银行卡里的钱取出来交给了廖某生。廖某生拿到钱之后就给了其5千元钱做报酬。之后廖某生让其继续帮收平某县京东店7.5万元钱的好处费，后李某转钱进去之后其就将银行卡里的7.5万元的好处费取出来给了廖某生，廖某生拿到钱后给了其7500元作为报酬。到了2月初，刚刚过完年不久，廖某生就打电话让其去收博白京东店15万元钱的好处费，其就自行联系博白京东店的黄某，让黄某将15万元钱的好处费转进其提供的农行账户里面（账号户主是吴某3），黄某将钱转进去后，其就将银行卡里的15万元钱取出来交给了廖某生。廖某生拿到钱之后就给了其1.5万元钱做报酬。3月初，廖某生就打电话让其去收取灵山京东店10万元钱的好处费，其就自行联系灵山京东店的何老板（具体名字其不清楚），让何老板将10万元钱的好处费转进吴某3的账户，何老板将钱转进去后，其将钱转到其建议银行卡里，但其一直没有时间将该10万元钱取出来交给廖某生。到了3月6日，廖某生打电话给其，让其等浦北县店的电话，去帮他收浦北县店的23万元好处费回去给他。接到廖某生电话不久，其就接到了浦北县店吴某1的电话，电话中其让吴某1转钱到银行账户，但因其提供的银行卡号不是其本人的，吴某1不同意转账，让其自己到浦北县店里拿。3月9日16时许，其自己开车到浦北县店，在京东店的办公室内，吴某1拿了23万元钱现金给其进行清点，经清点，一共有23捆面额一百元的人民币。清点结束后，其将23捆现金装进一个京东的布袋里。之后其拿着钱离开京东店准备开车离开，在其出了京东店后，其就被公安机关民警抓获了。 每间店的好处费数额都是由廖某生自己根据每间店的规模大小定的。因为其自己也开有京东店，其不去帮廖某生收取好处费的话其担心他会刁难其开店。在其帮廖某生收取了容某京东店的好处费之后，他给了其五千元钱报酬，也没有再向其提出收取2万元钱好处费的事情，所以其就继续帮廖某生收取京东店的好处费。其总共得过37500元钱报酬。 （45）被告人赖某兵于2017年6月7日的供述，证明2016年廖某生任广西京东帮经理后正好上面公司（主要是指广东晶东贸易有限责任公司）要重新审核每个县区的京东帮（家电方面）的经营权，所以原先各县区的一些京东帮店主就会往廖某生那里递交相关材料开始进行审批，可能他觉得有利可图就开始收受那些京东帮店主的好处费。他收得钱财后因为其这边也有份审批，所以他就开始给其送钱。第一次其记得是在2017年1月份的某一天，他就用牛皮纸信封装着4.2万元现金到其办公室，说是下面县区京东帮店主给的好处费，这些是分给其的。相隔约半个月后第二次他又同样用牛皮纸信封给了其2.6万元，到了2017年3月初他又第三次给了其1.5万元，这两次的其中一次也是在办公室给其的，另一次其记得是在其家小区附近的地方给的。其收下他的钱后，就对他那边从网上流转给其的审批材料放松了审核要求，签上了其名字就继续往下一个审批环节流转出去了。到了2017年3月份廖某生就被公安机关带走了，其知道自己脱不了干系，所以配合调查并退还其从廖某生那里分得的8.3万元。 其记得廖某生那个经理岗位能够审批的京东帮店一共有50家，涉及到南宁（县区等。但具体他收了哪一家店的好处费其就不清楚，反正他分给其多少其就收多少。他收取好处费之前没有和其商量过。其拿了他的钱后就在审批权限上给予他方便。今年3月份公安调查此事时，其才知道广东（华南片区）京东帮区域经理唐某茗也得过廖某生给的好处费，因为其审批后的下一个环节就是由他审批的。 （46）被告人唐某茗于2017年6月7日的供述，证明2015年到2017年4月其在广州晶东贸易有限责任公司工作，主要负责家电专卖店开发，谁想开京东帮的电器专卖都必须经其审核批准才能开。同在广州晶东贸易有限公司工作的廖某生在2016年11月或12月在电话上对其说，广西这边有些京东帮老板想保护自己的家电市场，想开京东家电专卖店，叫其优先审核，京东帮老板会有利益给他，他再将50％的利益给其。其答复廖某生，只要符合公司的招商要求其一样批准；其他不给好处费的专卖店，因符合公司的招商要求其一样批准，给不给好处费其也一样批准，只不过是做过顺水人情。在2016年12月20日，廖某生通过他的支付宝转账3万给其，12月21日也是通过支付宝转2万给其，他在电话上还说，将50％的利益给其，赖某兵有意见，改为30％的利益给其，他们几个人分，其说他安排好就行了。廖某生说话的意思就是廖某生和其以及赖某兵各分30％，中间人得10％。但具体怎样其也不知道，其不知道廖某生收了谁人的钱、收多少，他给其多少是由他自己定的。在2017年1月7日廖某生也是通过支付宝分两次转账1万元、1.8万元给其，2月20日也是通过支付宝转账1.4万元给其，共计9.2万元。到2017年3月廖某生被调查，其知道后就在其工商银行卡转9.2万元钱到赖某兵的工商银行卡，叫赖某兵转给广州晶东贸易有限公司防损部的负责人谢某。 其没有与廖某生商量过收受好处费的事情，只是廖某生跟其讲过京东帮老板会给一些利益，这件事其没跟赖某兵讲过，至于他们二人有没有商量其就不知道了。 上述证据中，被告人廖某生所作的是被告人唐某茗提出犯意，并提出收受好处费的数额的陈述与被告人唐某茗所作的廖某生在2016年11月或12月电话上对他说，广西有些京东帮老板想保护自己的家电市场，想开京东家电专卖店，叫其优先审核，并承诺给他好处费的陈述不相符，但被告人梁某波的陈述证实是被告人廖某生提出犯意以及收受好处费的数额。因此，被告人廖某生的该陈述不真实，不予采信。其余证据来源合法，客观真实，与本案有关联，本院予以确认。 针对被告人廖某生、梁某波、唐某茗、赖某兵及其辩护人提出的辩护意见，根据本案的事实和证据，本院评判意见如下： 一、关于被告人廖某生提出其没有以不交好处费相要挟，行贿的人是为了开乡镇服务店，不是为了不开店，其只是唐某茗和梁某波的中间人传话，其是两位领导要求其这么去做的，其不做，其工作就可能不保的辩解意见及其辩护人提出本案的犯意是唐某茗提出，唐某茗和赖某兵是决定选择对象和数额，并决定分赃比例，被告廖某生没有决定权，是从犯的辩护意见以及被告人梁某波的辩护人提出本案犯意是被告人廖某生提出，索贿的对象、款项均由被告人廖某生决定，所得的款项均由被告人廖某生所有并由其处理，被告人梁某波在共同犯罪中起次要作用，是从犯；被告人梁某波在本案中是胁从犯的辩护意见；被告人唐某茗及其辩护人提出唐某茗不是共犯的辩护意见以及被告人赖某兵的辩护人提出被告人赖某兵不构成共犯，是从犯的辩护意见。 经查，在案证据证实，被告人廖某生为了在启动“京东家电专卖店”方案中谋取非法利益，向被告人梁某波提出索取各个县城京东店的老板的好处费，并承诺给予梁某波好处费。廖某生根据各县京东店的规模、销量情况，给各个县城的京东店定了相应的好处费数额，并将数额告诉梁某波，让梁某波负责去帮他传达以及去收取县城京东店老板的好处费。廖某生把收取县城京东店老板好处费的事情告诉唐某茗和赖某兵，叫他俩优先审核，并决定分给唐某茗、赖某兵一定比例的好处费。梁某波根据廖某生的指示，以不交好处费便收回代理权相要挟，通过电话威吓，分别于2016年12月19日至2017年2月9日，先后收取了潘某1等京东店老板好处费共计40万元，廖某生、梁某波、唐某茗、赖某兵将该款予以瓜分。之后，廖某生指挥梁某波收取了何某、吴某1的好处费共计33万元，唐某茗、赖某兵不知情。上述事实表明廖某生提出犯意，指挥梁某波实施索贿行为，然后廖某生联系唐某茗、赖某兵，他们是意思联络，构成共同犯罪。在该共同犯罪中，四被告人均起主要作用，均是主犯。但廖某生在该案中起指挥作用，作用最大，梁某波受廖某生指挥实施索贿行为，唐某茗、赖某兵利用自己的职务便利，不直接实施索贿行为，只是协助完成犯罪的最后环节。因此，可认定梁某波、唐某茗、赖某兵是罪责相对较轻的主犯。廖某生、梁某波对收受的73万元承担刑事责任，唐某茗、赖某兵对其参与的40万元承担刑事责任。在案证据证实梁某波没有受到廖某生的威胁，不是胁从犯。故四被告人及其辩护人所提出的从犯、胁从犯、不是共犯的辩护意见不成立，不予采信。 二、关于被告人廖某生、梁某波的辩护人提出收受吴某1的23万元是未遂，收受何某的10万元已退赔，梁某波坦白认罪，已退出分得的赃款3.75万元的，建议对梁某波适用缓刑的辩护意见以及被告人唐某茗、赖某兵的辩护人提出唐某茗、赖某兵自首，退赃，认罪，悔罪，建议对唐某茗、赖某兵适用缓刑的辩护意见。 经查，在案证据证实被告人廖某生、梁某波向吴某1索取好处费，在梁某波收取了23万元之后，被布控的公安民警当场人赃俱获。上述事实表明该犯罪行为已完成，是犯罪既遂。案发后，公安机关已追缴了收受何某的10万元，并发还给了何某。在庭审前，梁某波的家属已代退出梁某波分得的赃款3.75万元。2017年3月13日，被告人唐某茗、赖某兵在广州晶东调查稽核员谢某的陪同下到浦北县公安局投案自首，并将各自分得的好处费9.2万元、8.3万元通过谢某退交到浦北县公安局。梁某波、唐某茗、赖某兵等人利用职务上的便利，索取他人财物，受害人多且范围广，影响恶劣，不属情节较轻，不符合适用缓刑的条件，不能适用缓刑。故被告人廖某生、梁某波的辩护人所提出的收受吴某1的23万元是未遂，建议对梁某波适用缓刑以及被告人唐某茗、赖某兵的辩护人所提出的对唐某茗、赖某兵适用缓刑的辩护意见不成立，不予采信。被告人廖某生、梁某波的辩护人提出收受何某的10万元已退赔，梁某波坦白认罪，退清赃款的辩护意见以及被告人唐某茗、赖某兵的辩护人所提出的唐某茗、赖某兵自首，退赃，认罪，悔罪的辩护意见成立，予以采信。 ","cpfxgc":"本院认为，被告人廖某生、梁某波、唐某茗、赖某兵作为公司的工作人员利用职务上的便利，结伙向他人索取财物，为他人谋取利益，数额较大，其行为触犯了《中华人民共和国刑法》第一百六十三条第一款之规定，构成非国家工作人员受贿罪，被告人廖某生、梁某波参与的犯罪数额是73万元，应对该犯罪数额承担刑事责任，被告人唐某茗、赖某兵参与的犯罪数额是40万元，应对该犯罪数额承担刑事责任。公诉机关指控的罪名成立，本院予以支持。被告人廖某生提出犯意，指挥梁某波实施索贿行为，然后廖某生联系唐某茗、赖某兵利用职务便，优先审核，他们是意思联络，构成共同犯罪。在该共同犯罪中，四被告人均起主要作用，均是主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。但廖某生在该案中起指挥作用，作用最大，梁某波受廖某生指挥实施索贿行为，唐某茗、赖某兵利用自己的职务便利，不直接实施索贿行为，只是协助完成犯罪的最后环节。因此，可认定梁某波、唐某茗、赖某兵是罪责相对较轻的主犯，量刑时应有所区别。被告人廖某生、梁某波归案后，如实供述了自己的罪行，是坦白，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。被告人廖某生、梁某波认罪，梁某波退清赃款，可酌情从轻处罚。被告人唐某茗、赖某兵自动投案，如实供述了自己的罪行，是自首，可以从轻或者减轻处罚。被告人唐某茗、赖某兵当庭认罪，且在被立案侦查前已退清了赃款，悔罪表现较好，可酌情从轻处罚。综上情节，决定对四被告人从轻处罚。已追缴的非法所得，是被害人的合法财产，应发还给被害人。被告人廖某生的犯罪所得，尚未退出，责令退赔。 本院根据被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百六十三条第一款、第二十五条第一款、第二十六条第一款、第四款、第六十四条、第六十七条第三款、第六十一条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第一款的规定，判决如下：","pjjg":" 一、被告人廖某生犯非国家工作人员受贿罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月11日起至2020年9月10日止）。 二、被告人梁某波犯非国家工作人员受贿罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月10日起至2019年9月9日止）。 三、被告人唐某茗犯非国家工作人员受贿罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月7日起至2019年6月6日止）。 四、被告人赖某兵犯非国家工作人员受贿罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月7日起至2019年6月6日止）。 五、已追缴在浦北县公安局的非法所得人民币175000元及退到浦北县人民法院的非法所得人民币37500元，发还给被害人潘某1、李某、王某、梁某、黄某。 六、责令被告人廖某生退出非法所得人民币187500元，发还给被害人潘某1、李某、王某、梁某、黄某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区钦州市中级人民法院提出上诉。书面上诉的，应当提交正本一份，副本五份。","qw":"广西壮族自治区浦北县人民法院 刑事判决书 （2017）桂0722刑初198号 公诉机关广西壮族自治区浦北县人民检察院。 被告人廖某生，男，1989年1月13日出生于广西壮族自治区上思县，壮族，高中文化，京东商城-家电事业部-京东家电专卖店广西地区原经理岗，户籍所在地广西壮族自治区上思县，住广西壮族自治区南宁市江南区。因涉嫌犯非国家工作人员受贿罪，于2017年3月11日被刑事拘留，同月29日被执行逮捕。现羁押于浦北县看守所。 辩护人朱恩平，广西精一律师事务所律师。 辩护人黄淑宾，广西精一律师事务所律师。 辩护人蒋旭华，广西精一律师事务所实习律师。 被告人梁某波，男，1988年10月30日出生于广西壮族自治区贵港市港南区，汉族，专科文化，京东帮兴业县服务店实际负责人，户籍所在地广西壮族自治区贵港市港南区，住广西壮族自治区玉林市兴业县。因涉嫌犯非国家工作人员受贿罪，于2017年3月10日被刑事拘留，同月29日被执行逮捕。现羁押于浦北县看守所。 辩护人梁坤妮，广西双贺律师事务所律师。 被告人唐某茗，男，1984年10月18日出生于广东省化州市，汉族，大专文化，京东商城-家电事业部-京东家电专卖店广东地区原经理岗，户籍所在地广东省化州市，住广东省佛山市南海区。因涉嫌犯非国家工作人员受贿罪，于2017年6月7日被刑事拘留，同月22日被执行逮捕。现羁押于浦北县看守所。 辩护人容家卫，广西港天律师事务所律师。 被告人赖某兵，男，1982年3月17日出生于四川省内江市，汉族，大专文化，京东商城-大件营运部-广西南宁大件运营中心原经理岗，户籍所在地四川省内江市东兴区，住广西壮族自治区南宁市青秀区。因涉嫌犯非国家工作人员受贿罪，于2017年6月7日被刑事拘留，同月22日被执行逮捕。现羁押于浦北县看守所。 辩护人叶忠广，广西港天律师事务所律师。 浦北县人民检察院以浦检刑诉（2017）176号起诉书指控被告人廖某生、唐某茗、赖某兵、梁某波犯非国家工作人员受贿罪，于2017年8月23日向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，于2017年9月1日召开了庭前会议，9月15日公开开庭审理了本案。浦北县人民检察院指派检察员韦锦高、赵露、代理检察员余冬冬出庭支持公诉，被告人廖某生、唐某茗、赖某兵、梁某波、辩护人朱恩平、黄淑宾、蒋旭华（实习）、容家卫、叶忠广、梁坤妮到庭参加了诉讼。现已审理终结。 浦北县人民检察院指控，2016年11月间，被告人廖某生、唐某茗、赖某兵合谋利用各自管理、审批京东帮服务店代理权的职务之便，以不交好处费便收回代理权相要挟，向广西区县级京东帮服务店合作商索要好处费，所收的好处费由三被告人和中间人按一定比例分配。廖某生根据各县京东帮服务店的规模、销量等情况确定索要好处费的数额，并指使被告人梁某波作为中间人向各县店索要好处费，唐某茗、赖某兵各自负责代理权相关环节审批控制。2016年12月至2017年3月间，梁某波根据廖某生的指示，以不交好处费便收回代理权相要挟，通过电话威吓先后向容某、平某、岑某、陆某、博白、灵山、浦北七个县级合作商索要好处费，上述县级合作商被迫支付好处费共计73万元（人民币，下同）。具体事实如下： 1、2016年12月19日，玉林市容县京东帮服务店合作商潘某1被迫通过广西农村信用社个人网上银行转账5万元到梁某波实际控制的吴某3银行账户（农业银行，账户尾号7274，下同）。梁某波随即将该5万元转到廖某生实际控制的非实名制广发银行账户。 2、2016年12月19日，贵港市平某县京东帮服务店合作商李某被迫分两次通过中国建设银行网上银行共转账7.5万元到吴某3银行账户。 3、2017年1月2日、6日，岑某市京东帮服务店合作商王某被迫分三次通过广西桂林银行手机银行共转账7.5万元到吴某3银行账户。 4、2017年1月5日，玉林市陆某县京东帮服务店合作商梁某被迫通过中国工商银行网上银行转账5万元到吴某3银行账户。 梁某波从吴某3银行账户取出上述好处费20万元后，驾车到南宁市，在车上将20万元现金交给廖某生。 5、2017年2月9日，玉林市博白县京东帮服务店合作商黄某被迫通过中国农业银行手机银行转账15万元到吴某3银行账户。梁某波取出该笔好处费后，驾车到廖某生出差的玉林市市区，在车上将15万元现金交给廖某生。 6、2017年3月3日，南宁市横县京东帮服务店合作商何某被迫委托妻子李华到钦州市灵山县农村信用合作联社梓崇分社，通过电汇方式将10万元汇入吴某3银行账户。钱款到账后，梁某波将该10万元转到其名下的中国建设银行账户（账户尾号4566），暂未取出分赃。 被告人廖某生收到梁某波转交的好处费40万元后，通过支付宝转账方式五次分给唐某茗好处费共计9.2万元，以现金方式三次分给赖某兵好处费共计8.3万元，以现金方式三次分给梁某波好处费共计3.75万元，余下18.75万元占为己有，用于购车、买房等挥霍一空。 7、2017年1月份，被告人梁某波根据廖某生的指示多次打电话向钦州市浦北县京东帮服务店合作商吴某1索要好处费。3月5日，廖某生通知吴某1到南宁嘉和城温泉馆，威胁吴某1支付23万元好处费后才能继续开店。次日，吴某1到浦北县公安局江城派出所报案。3月9日，吴某1电话约梁某波到浦北县帮服务店取钱，梁某波收取23万元现金走出该店大门时，即被布控的公安民警当场人赃俱获。 2017年3月13日，被告人唐某茗、赖某兵在京东广州调查稽核员谢某的陪同下到浦北县公安局投案自首，并将各自分得的好处费9.2万元、8.3万元通过谢某退交到浦北县公安局。 公诉机关提供了相关证据支持其指控，认为被告人廖某生、梁某波、唐某茗、赖某兵作为公司的工作人员利用职务上的便利，结伙向他人索取财物达73万元，为他人谋取利益，数额较大，其行为触犯了《中华人民共和国刑法》第一百六十三条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非国家工作人员受贿罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人廖某生对指控的罪名无异议，但辩称其没有以不交好处费相要挟，行贿的人是为了开乡镇服务店，不是为了不开店，其只是唐某茗和梁某波的中间人传话，其是两位领导要求其这么去做的，其不做，其工作就可能不保。请求法庭能够对其从轻处理。辩护人提出如下辩护意见：一是被告人廖某生是从犯。理由：第一，预备阶段是唐某茗提出来的，廖某生不具有审批权，只有唐某茗有决定权。第二，本罪的实施阶段起决定作用的是唐某茗，廖某生是在唐某茗的指挥下行动的。第三，唐某茗和赖某兵是决定选择对象和数额的，廖某生是在两位领导的授意下进行的。第四，分赃比例是唐某茗和赖某兵决定的，第二次分配更改的原因是赖某兵提出的异议，廖某生只是在领导的授意下改变的。二是收受吴某123万元的行为是未遂。三是收受何某10万元已退赃。建议法庭对廖某生从轻、减轻处罚。 被告人唐某茗对指控的罪名无异议，但辩称其没有合谋，不是共犯。其只是单方面被动收到廖某生给的钱。其不懂是收的谁的钱，怎么分配其也不懂，廖某生给其多少，其收多少。其得钱比例是和廖某生说的不一样的，第一次其就只有百分之四十。京东帮的审批权和管理权，其都没有任何权限。其和京东帮的县级代理根本不熟。其只是按职权正常审批，其没有为别人谋利益。其只是负责一个环节。廖某生是推卸责任。其是自首，并全部退还赃款。请求法庭对其从轻处理。辩护人提出如下辩护意见：一是对指控的罪名无异议，但应以9万元来追究唐某茗的责任。二是唐某茗不构成共犯。因为廖某生收取好处费是没有和唐某茗商量的。能证明有共谋的只有廖某生的供述，而且他的供述不稳定。廖某生第一次的供述说是完全是由他自己一个人决定的，应该采信。唐某茗不知情，不过问。廖某生和梁某波共同商量，共同行动。三是唐某茗受贿数额不大，已经全部退赃，自首，主动认罪，悔罪。建议法庭对唐某茗判处一年以下有期徒刑并适用缓刑。 被告人赖某兵对指控的罪名无异议，但辩称其对合谋部分有异议。其自首，积极退赃。请求法庭对其从轻处罚。辩护人提出如下辩护意见：一、对指控的罪名没有异议，但是应该以8万多元对赖某兵定罪量刑。二、赖某兵不是共同犯罪。廖某生单方面的供述没有其他相关证据证明他们有合谋，协商分赃比例是收钱后的事。廖某生在本案的供述具有利害关系，不能单凭他的一面之词就认定是合谋。而且从廖某生的供述可以看出在开始的时候，赖某兵根本没有合谋商量过分钱的事情。三、赖某兵是自首。四、如果构成共犯，赖某兵的作用也是被动的是次要的，应当认定为从犯。五、赖某兵退赃、认罪、悔罪。建议对赖某兵处以一年以下有期徒刑并适用缓刑。 被告人梁某波对指控的事实和罪名无异议，请求法庭对其从轻处罚。辩护人提出如下辩护意见：一、对起诉书指控的事实和定性没有异议。二、被告人梁某波在共同犯罪中起次要作用，是从犯。理由如下：（1）本案犯意是被告人廖某生提出，被告人梁某波所实施的所有犯罪行为均在被告人廖某生的指挥下实施。（2）本案所有被索贿的对象均由被告人廖某生选定。（3）所索取款项均由被告人廖某生根据各地京东店的具体情况所确定。（4）所得的款项均由被告人廖某生所有并由其处理。（5）本案之所以得以实施是基于被告人廖某生的职务，被告人梁某波的行为是次要的。三、被告人梁某波在本案中是胁从犯。四、被告人梁某波收取吴某123万元的行为，是公安机关控制下的交付，由于被告人梁某波意志以外的原因，未能得逞，是犯罪未遂。五、被告人梁某波归案后如实供述自己的犯罪事实，是坦白，可以从轻处罚。六、被告人梁某波归案后积极配合公安机关追缴赃款10万元，通过本案并将廖某生分给自己的赃款3.75万元退赔，认罪态度好，具有悔罪表现，可以酌情从轻处罚。建议法庭对梁某波从轻处罚，判处一年以下有期徒刑或者适用缓刑。 经审理查明： 一、廖某生、梁某波、唐某茗、赖某兵收受他人贿赂的事实 2016年11月间，广西片区京东帮管家岗位廖某生打电话给广西兴业县京东帮负责人梁某波说要启动一个“京东家电专卖店”方案，开专卖店可以赚钱，他可以帮各个县城京东店的老板申请，但他们要分给他一些好处费，否则，不让开店赚钱。廖某生叫梁某波将消息转达给县城京东店的老板，并让梁某波去向县城京东店的老板收取好处费回来给他，并承诺给予梁某波收到好处费的10％作为报酬，梁某波听后就答应了。然后，廖某生根据各县京东店的规模、销量情况，给各个县城的京东店定了相应的好处费数额，并将数额告诉梁某波，让梁某波负责去帮他传达以及去收取县城京东店老板的好处费。廖某生把收取县城京东店老板好处费的事情告诉京东专卖店广东地区经理岗唐某茗和广西南宁大件运营中心经理岗赖某兵，叫他俩优先审核，并决定分给唐某茗、赖某兵一定比例的好处费。梁某波根据廖某生的指示，以不交好处费便收回代理权相要挟，通过电话威吓，分别于2016年12月19日，向玉林市容县京东帮服务店合作商潘某1索要了好处费5万元，2016年12月19日，向贵港市平南县京东帮服务店合作商李某索要了好处费7.5万元，2017年1月2日、6日，向岑溪市京东帮服务店合作商王某索要了好处费7.5万元，2017年1月5日，向玉林市陆川县京东帮服务店合作商梁某索要了好处费5万元，2017年2月9日，向玉林市博白县京东帮服务店合作商黄某索要了好处费15万元。梁某波陆续将收到的好处费共40万元交给了廖某生。廖某生通过支付宝转账方式五次分给唐某茗好处费共计9.2万元，以现金方式三次分给赖某兵好处费共计8.3万元，以现金方式三次分给梁某波好处费共计3.75万元，余下18.75万元廖某生占为己有，用于购车、买房等挥霍一空。 二、廖某生、梁某波收受他人贿赂的事实 1、2017年2月28日，京东专卖店广东地区经理岗（2017年2月1日起）廖某生跟何某说如果想做京东专卖店的话就联系在贵港做京东帮的梁某波，并且给何某留下梁某波的电话。然后，廖某生打电话叫梁某波去收取灵山京东店何某的好处费10万元。接着，何某主动打电话给梁某波说他想在横县做京东专卖店，需要多少钱，梁某波跟他说需要交10万元的京东经营权代理费。2017年3月3日，何某叫他妻子李华通过电汇方式将10万元汇入梁某波控制的吴某3银行账户。钱款到账后，梁某波将该10万元转到他名下的中国建设银行账户（账户尾号4566）。案发后，公安机关追缴了该10万元，并于2017年6月20日将该款发还给了何某。 2、2017年1月份，梁某波根据廖某生的指示多次打电话向钦州市浦北县京东帮服务店合作商吴某1索要好处费。3月5日，廖某生通知吴某1到南宁嘉和城温泉馆，威胁吴某1支付23万元好处费后才能继续开店。次日，吴某1到浦北县公安局江城派出所报案。3月9日，吴某1电话约梁某波到浦北县帮服务店取钱，梁某波收取23万元现金走出该店大门时，即被布控的公安民警当场人赃俱获。2017年3月12日，公安机关已将扣押的23万元发还给了吴某1。 2017年3月13日，被告人唐某茗、赖某兵在京东广州调查稽核员谢某的陪同下到浦北县公安局投案自首，并将各自分得的好处费9.2万元、8.3万元通过谢某退交到浦北县公安局。梁某波于2017年3月9日在浦北京东店被浦北县公安局江城派出所民警抓获，廖某生于2017年3月10日在南宁市运营中心被抓获。四被告人归案后，供述了上述罪行。2017年9月1日，梁某波的家属将赃款3.75万元退到浦北县人民法院。 上述事实有经庭审举证、质证的下列证据证实： （1）受案登记表，证明是被害人潘某1报案；受案登记表，证明是被害人王某报案；受案登记表，证明是被害人梁某报案；受案登记表，证明是被害人李某报案；受案登记表，证明是被害人黄某报案；受案登记表，证明是被害人何某报案；受案登记表，证明是被害人吴某1报案。 （2）接受证据材料清单：转账记录截图，证明潘某1于2016年12月19日通过网银转账汇款给吴某3（卡号62×××74）5万元。 （3）接受证据材料清单：王某提交的交易明细清单截图及银行卡对账单复印件，证明王某于2017年1月2日分2次通过网银转账汇款给吴某3（卡号为62×××74）50000元、10000元，于2017年1月6日通过网银转给吴某315000元，共计75000元。 （4）王某提供的网上银行专用凭证，证明王某于2017年1月2日、6日汇款给吴某3（农业银行卡号为62×××74）共计7.5万元。 （5）接受证据材料清单：网银电子回单，证明梁某于2107年1月5日汇款给吴某3（卡号为62×××74）5万元；微信聊天记录截图，吴某3农业银行卡（卡号为62×××74）。 （6）移交材料证明，证明陆川县公安局温泉派出所已将梁某被诈骗的材料（询问笔录一份）移交浦北县公安局经侦大队侦办。 （7）接受证据材料清单：转账记录截图，证明李某于2016年12月19日分2次汇款给吴某3（卡号为62×××74）40000元、35000元，共计75000元。 （8）接受证据材料清单：手机银行转账截图，证明黄某于2017年2月9日通过掌上银行转账汇款给吴某3（卡号为62×××74）150000元；微信聊天记录截图，吴某3农业银行卡（卡号为62×××74）。 （9）何某提供的银行电汇凭证，证明其通过李华于2017年3月3日汇款给吴某3（农业银行卡号为62×××74）10万元。 （10）收据，证明何某于2017年6月20日收领到浦北县公安局发还的10万元。 （11）梁某波指认赃款、赃物照片，证明梁某波被当场抓获并指认被当场扣押的现金与银行卡。 （12）扣押清单，证明浦北县公安局扣押梁某波持有的人民币23万元。代收款票据，证明2017年9月1日，梁某波的家属将赃款3.75万元退到浦北县人民法院。 （13）发还清单、领条，证明被害人吴某1于2017年3月12日已领回被扣押的涉案人民币23万元。 （14）程某提供的授权书、举报信截图、营业执照，证实廖某生、梁某波的行为已被程某在公司内部实名举报。 （15）接受证据材料清单：支付宝转账记录截图，证明廖某生向唐某茗支付宝账号zi-＊＊＊@163．com（粳茗）转入共计人民币92，000.00元，转账金额及时间分别是：2016-12-20转入一笔30000元；2016-12-21转入一笔20000元；2017-1-7转入一笔10000元，2017-1-7转入一笔18000元；2017-2-20转入一笔14000元；提交人为廖某生。 （16）廖某生、梁某波的户籍信息，证明廖某生、梁某波分别于1989年1月13日、1988年10月30日出生等身份情况。 （17）广州晶东贸易有限公司出具的《关于廖某生岗位的情况说明》，证明廖某生从2015年3月5日至2017年1月31日期间担任广西片区京东帮管家岗位，直接上级为：中心京东帮机构负责人：唐某茗；从2017年2月1日起廖某生的岗位被调整为专卖店地区经理岗，主要负责广西片区家电专卖店的渠道下沉工作。 （18）广州晶东贸易有限公司出具的劳动合同，证明廖某生与广州晶东贸易有限公司签订了劳动合同，起始日期为2015年3月5日，终止日期为2018年6月30日。 （19）营销激励合同，证明浦北中益贸易有限公司与广州晶东贸易有限公司签订了京东帮服务店服务合同，合同有效期2017年1月1日至2017年12月31日。 （20）办案说明，证实已补充了廖某生的任职文件、职责文件，并加盖公章，本案中廖某生、梁某波在其他地方涉嫌的犯罪，已将线索移交了犯罪地的公安机关，并发出了协查通报。 （21）指定管辖决定书2份，证明广西壮族自治区公安厅指定钦州市公安局管辖赖某兵、唐某茗非国家工作人员受贿案件，钦州市公安局则指定浦北县公安局管辖该案。 （22）劳动合同书、关于赖某兵岗位的情况说明，证明唐某茗与广州晶东贸易有限公司签订了劳动合同，起始日期为2015年5月4日，终止日期为2018年6月30日。从2012年10月1日起赖某兵担任广西南宁大件运营中心经理和机构负责人职务，为廖某生虚线上级，在广西片区帮管理上有一定的审批权。 （23）谢某提供的中国邮政储蓄银行入账汇款业务凭单，证明其于2017年6月8日汇款给浦北县公安局175000元。 （24）赖某兵、唐某茗的身份证复印件，证明赖某兵、唐某茗分别于1982年3月17日、1984年10月18日出生等身份情况。 （25）关于赖某兵、唐某茗的到案经过的说明，证明2017年6月7日中午，谢某（现任广州晶东贸易有限公司华南区调查稽核组负责人）带赖某兵、唐某茗到浦北县公安局投案自首。 （26）唐某茗支付宝转账截图、唐某茗指认支付宝转账截图打印件、电子银行回单的照片，证明2016年12月20日、21日，2017年1月7日、2月20日廖某生通过账户汇款给唐某茗支付宝账户共计9.2万元。 （27）梁某波、廖某生到案经过，证明梁某波于2017年3月9日在浦北京东店被浦北县公安局江城派出所民警抓获，廖某生于2017年3月10日在南宁市运营中心被抓获。 （28）程某于2017年3月7日的证言，证明其收到公司内部匿名举报，通过公司内部调查发现，京东公司广西负责人廖某生通过广西玉林市兴业县京东帮的负责人梁某波向广西浦北县京东帮的合作商吴某1收取好处费。该行为不是京东公司授权。 （29）证人谢某于2017年3月11日的证言，证明其接到举报后就开始在公司内部调查。2017年3月5日，其就指派其公司的程某与广西浦北县帮的合作商吴某1联系。通过公司内部调查发现，京东公司广西负责人廖某生通过广西玉林市兴业县京东帮的负责人梁某波向广西浦北县京东帮的合作商吴某1收取好处费。该行为不是京东公司授权的。 （30）被害人潘某1于2017年5月9日的陈述，证明其是广西容某京东家电服务店的负责人，广西区京东家电负责人廖某生负责审批和主管容某京东家电服务店。2016年11月份广西兴业县京东家电服务店负责人梁某波打电话给其说要拿10万元钱给他转交给廖某生，否则就不让其经营而另找他人，因为容某只能有一家京东家电服务店。他多次打电话威胁其，经协商，他同意其先交50000元，等签2017年合同之后再交50000元，所以在2016年12月9日其通过广西农村信用社个人网上银行转账50000元给梁某波指定的银行账户62×××74（吴某3）。其交了50000元给梁某波之后，廖某生就在电话里答复其，容某的京东家电服务店就给其做了。 （31）被害人王某（岑某店）于2017年3月14日的陈述，证明2016年12月底，其接到梁某波打来的电话，说可以帮其继续拥有京东帮在广西岑某的代理权，要交15万经费给他，他就可以保证其在岑某京东帮继续拥有代理权，如果不交，现在其的代理权就会被取消，他说可以分2期支付，前期交75000元，等其在岑某的京东帮店铺开得差不多了再交另外的一半。其答应了，到了2017年1月2日、1月6日，其一共转了75000元给梁某波。 王某于2017年5月10日的陈述，证明梁某波主要是说钱是主管京东家电的南宁主管廖某生要的。他打电话给其说如果不交钱就不让其开京东家电服务店，另外找人开，因为一个县市只能开一家。其迫于压力就转了75000元给他。 （32）被害人梁某于2017年3月14日的陈述，证明2016年12月份梁某波与其电话商量2017年京东帮的续签以及陆某县区乡镇京东家电专卖店的授权。电话中梁某波承诺交5万元给他就可以获得续签、授权，否则就不可以。之后他又多次打电话催其交钱。2017年1月其通过网上银行账号给梁某波转了5万元。 （33）被害人李某于2017年5月10日的陈述，证明2016年12月10日许，梁某波打电话给其说，要其交15万元给他转交广西区京东家电负责人，否则就不能做京东家电服务店了。他多次打电话催其交钱，后来在2016年12月19日其被迫通过网上银行一共转了75000元到梁某波指定的银行账号（64×××74），后来他就打电话给其说可以继续做京东家电了，等签合同后剩余的75000元要继续交。 （34）被害人黄某于2017年5月8日的陈述，证明2017年1月的某一天，春节前，梁某波打电话给其说是转达京东帮上面领导的意思，如果其要继续做服务店就必须交15万元，否则领导就不审批给其做，并说陆某、容某、岑某的老板都已经交了，其是最后一个。当时其问他是上面哪个领导，他不肯告诉其，所以其没有理会。但过后其打电话问陆某县京东帮服务店的梁宗杰，他说是有这么一回事，他已经交了5万给梁某波，而且容某、岑某的老板也交钱。2017年2月9日，梁某波再次打电话给其说要钱，其问他为什么其要交那么多钱，他说是按当地人口多少来定的，博白人口多，没得商量。因为他们是每年一签。其想继续做，怕上面不给，只好同意交钱。当时梁某波通过微信发了一张银行卡的照片给其并说户名是吴某3。其按照他提供的银行卡通过手机银行转了15万元给他。 （35）被害人何某于2017年3月12日的陈述，证明分管其的是南宁京东运营中心的廖某生，平时有什么事情都是和廖某生联系的，但是到了2017年2月28日，廖某生就跟其说如果想做京东专卖店的话让其联系在贵港做京东帮的梁某波就可以了，并且给其留下梁某波的电话。其之后就主动打电话给梁某波，跟他说明其想在横店做京东专卖店，问他需要多少钱。当时他跟其说需要交10万元的京东经营权代理费，只要其把钱汇给他，然后把所需要的材料寄给南宁京东运营中心就可以了。寄了材料上去过一段时间南宁京东运营中心给其发一个注册号，就可以开始经营了。因为其一心想要做京东专卖店，就让其妻子李华帮其拿10万元到灵山县丰收桥旁边的信用社往对方提供的银行账户里汇入10万元。 （36）被害人吴某1的陈述，证明2016年12月（具体时间其不记得了），广西区域经理廖某生说有一个新的政策（指开卖场），并叫其联系玉林市兴业县的京东帮帮主梁某波。随后其就打电话给梁某波，梁某波在电话里跟其说，如果其想继续跟京东进行签约，就必须拿23万元人民币的好处费给廖某生，否则就不能继续与京东进行签约。2017年3月5日，其接廖某生通知到南宁商谈业务，其去到南宁见到廖某生，廖某生明确跟其说，如果其不能交23万元人民币给他，其在浦北县和钦州市的京东帮就要换人经营，不能继续与京东签约。随后，其跟廖某生说，其在车上准备了2万元现金交给廖某生，廖某生当场就说钱太少，并拒绝要其的2万元现金。廖某生要求其在2017年3月10日之前，必须凑够23万元交给梁某波，通过梁某波把钱交到廖某生的手上。其和廉洁京东的有关人员一起到派出所报案。2017年3月9日17时多，梁某波从兴业县开车来到浦北京东店其一楼办公室，其将23万元人民币现金装进一只白色的京东购物袋交给梁某波，梁某波拿到钱出到其京东店的大门外即被警察抓获，因京东店廉政部门之前已向公安机关报案。昨天梁某波到其店收钱时说，廖某生叫他来收钱，不交钱就关店。梁某波还说，他收到钱之后要拿到南宁转交给廖某生。 （37）现场勘验笔录，证明王某被索贿案案发地点位于广西岑溪市岑城镇北环大道131号。 （38）现场勘验笔录，证明何某被索贿案案发地点位于广西钦州市灵山县丰收路7号（桥头旁广西农村信用社处）。 （39）勘验检查笔录，证明“吴某1被诈骗案”案发的地点位于广西钦州市浦北县浦北县商城。 （40）吴某1辨认廖某生、梁某波笔录，证明被害人吴某1能辨认出廖某生、梁某波。 （41）梁某波辨认廖某生笔录，证明梁某波能辨认出廖某生。 （42）廖某生辨认唐某茗、赖某兵笔录，证明廖某生能辨认出唐某茗、赖某兵。 （43）被告人廖某生于2017年3月11日的供述，证明2017年1月份的一天，其打电话给广西兴业县京东店的老板梁某波，告诉他说现在启动一个“京东家电专卖店”方案，如果开成专卖店的话就可以赚钱，其可以帮各个县城京东店的老板申请，但他们要分给其一些好处费，否则，其不让他们开店赚钱，其让梁某波将消息转达给县城京东店的老板，并让梁某波去向县城京东店的老板收取好处费回来给其，并承诺给予相应的报酬（报酬为收取好处费的10％），梁某波听后就答应了。约两周后，其根据各县京东店的规模、销量情况，给各个县城的京东店定了相应的好处费数额。其将数额告诉梁某波之后，让梁某波负责去帮其传达以及去收取县城京东店老板的好处费。过了几天后，其让梁某波去向容某京东店潘某1收取5万元钱的好处费，梁某波收了潘某1的5万元好处费后，通过转账的形式转到其广发银行卡，后其给了10％（5000元）报酬给梁某波。几天后其又让梁某波继续帮其收取岑某市京东店老板王某的7.5万元钱的好处费；陆某县京东店老板梁宗杰的5万元好处费；平某县京东店的老板李某的7.5万元好处费。梁某波收了三个店的好处费20万元后在南宁他的车里将该20万元现金交到其手里，其给了好处费的10％（也就是20000元钱）的报酬给梁某波。后到了2月初，其打电话叫梁某波去收取博白京东店老板黄某的15万元钱好处费，当时，其刚好去玉林市出差，之后，梁某波就驾车拿着收取得来的好处费20万元来到玉林市区找其并将该15万元交到其手里，其给了梁某波15000元钱报酬。到3月初，其打电话让梁某波去收取灵山县京东店何老板的10万元钱的好处费，之后梁某波跟其汇报过已经收到灵山京东店的好处费10万元钱。但不知什么原因，灵山京东店的10万元钱梁某波一直没有给其。过了几天后，其打电话叫梁某波去浦北县收京东店老板吴某1的23万元钱好处费。3月9日，梁某波向其汇报说他到浦北收钱。 其是京东帮广西区的经理，专门负责广西区域各县京东店代理权的审批。其叫梁某波收了40万元给其，其从中给了10％也就是4万元报酬给梁某波，其自己得到36万元。还有33万元梁某波没有交给其。2016年10月份，其拿了11万元买了一辆黑色丰田凯美瑞小汽车，还有2017年2月份其从中拿了21万元在南宁市青秀区招商雍景湾3幢1302号买房做首付了，有一部分其也拿去花了，还有一万多元在其支付宝里。没有其他人参与跟他们一起收取各县京东店的好处费 廖某生于2017年3月11日第二次讯问笔录中供述：梁某波只将40万元好处费交到其手里，这些钱其用一部分去买小汽车和买房，有一部分给了唐某茗9.2万元和赖某兵8.3万元，其自己分得18.5万元。因为唐某茗是其在广州的领导，赖某兵是其在南宁的上级领导，他们两个人都知道其收取县城京东店老板好处费的事情。而且还是唐某茗指引其这样收取好处费赚钱的。其给钱他们是为了感谢他们，也是为了收买他们，让他们继续让其这样收取好处费从中得利，以后有什么事情也要他们两个人照顾。 廖某生于2017年3月13日的供述和辩解：是唐某茗和赖某兵两个人指使其非法收取各县区京东帮老板的钱的。唐某茗在2016年11月份左右调去家电事业部，管理华南区的京东家电专卖店。后他就主动打电话给其说，他现在管理的京东家电专卖店有钱赚，让其把这一信息传给各县区的京东帮老板，看谁想做这个代理，想做的话就要交钱给他们。唐某茗叫其根据他们2016年销量和老板的经济情况收取他们5-15万元不等的好处费。否则，就不让他们做，其不把他们的材料报上去，唐某茗不审批他们是无法做的，只有唐某茗有审批权。他们收得钱后每人分一部分。他们两个人商量好后，唐某茗叫其去跟赖某兵当面说这一事情，并承诺给一部分钱他。他们三个人商量好后，他们就去找跟其关系较好的兴业县京东老板梁某波，叫他去跟其他县区的老板说这一事情，不给钱就不让他们开店，并说好收得钱后给10％的好处费给他。梁某波同意后，就在2016年12月份开始去收各县区老板的钱了。其收到钱后就电话跟唐某茗联系，跟他说明白是收了哪家的钱，怎么分，各自得到多少钱，说完后就给钱他们。其跟赖某兵是当面说的比较多。他们每次分钱都是说得很清楚。 （44）被告人梁某波（兴业县京东帮老板）于2017年3月9日的证言，证明2017年1月份某天，廖某生打电话给其说，现在启动一个“京东家电专卖店”方案，让其交2万元钱好处费给他，帮其搞通京东专卖店的账号。过了一个星期左右，廖某生打电话给其，让其帮他去其他县城也收一点钱（意思指好处费）回去给他，并说其帮他收钱的话就给其相应的报酬。因廖某生是其上级，其害怕廖某生为难其，就在电话中答应了廖某生。其答应廖某生后过了两周左右，廖某生打电话对其说，让其去容某京东店找潘某1收取5万元钱的好处费，接电话后，其就自行联系了潘某1，让潘某1将5万元钱转进其提供的一个农行账号（账号户主是吴某3）。潘某1转钱进去之后，其就将银行卡的5万元钱取出来交给了廖某生，廖某生给了其5千元报酬。自其帮廖某生拿钱之后，廖某生就再没有向其提过之前要其交的2万元钱。收了容某京东店好处费后过了几天，廖某生让其继续帮忙收取岑某京东店的好处费，其就自行联系上了岑某京东店的王某，让王某将7.5万元的好处费转进其提供的账号（账号户主是吴某3），王某将7.5万元转进去后，其就将银行卡里的钱取出来交给廖某生，廖某生给其5千元的报酬。又过了几天，廖某生打电话让其帮收陆某县京东店的5万元钱好处费，其就自行联系上陆某京东店老板梁宗杰，让梁宗杰将5万元钱转到其提供的农行账户里面（账号户主是吴某3），梁宗杰将5万元钱转进去后，其就将银行卡里的钱取出来交给了廖某生。廖某生拿到钱之后就给了其5千元钱做报酬。之后廖某生让其继续帮收平某县京东店7.5万元钱的好处费，后李某转钱进去之后其就将银行卡里的7.5万元的好处费取出来给了廖某生，廖某生拿到钱后给了其7500元作为报酬。到了2月初，刚刚过完年不久，廖某生就打电话让其去收博白京东店15万元钱的好处费，其就自行联系博白京东店的黄某，让黄某将15万元钱的好处费转进其提供的农行账户里面（账号户主是吴某3），黄某将钱转进去后，其就将银行卡里的15万元钱取出来交给了廖某生。廖某生拿到钱之后就给了其1.5万元钱做报酬。3月初，廖某生就打电话让其去收取灵山京东店10万元钱的好处费，其就自行联系灵山京东店的何老板（具体名字其不清楚），让何老板将10万元钱的好处费转进吴某3的账户，何老板将钱转进去后，其将钱转到其建议银行卡里，但其一直没有时间将该10万元钱取出来交给廖某生。到了3月6日，廖某生打电话给其，让其等浦北县店的电话，去帮他收浦北县店的23万元好处费回去给他。接到廖某生电话不久，其就接到了浦北县店吴某1的电话，电话中其让吴某1转钱到银行账户，但因其提供的银行卡号不是其本人的，吴某1不同意转账，让其自己到浦北县店里拿。3月9日16时许，其自己开车到浦北县店，在京东店的办公室内，吴某1拿了23万元钱现金给其进行清点，经清点，一共有23捆面额一百元的人民币。清点结束后，其将23捆现金装进一个京东的布袋里。之后其拿着钱离开京东店准备开车离开，在其出了京东店后，其就被公安机关民警抓获了。 每间店的好处费数额都是由廖某生自己根据每间店的规模大小定的。因为其自己也开有京东店，其不去帮廖某生收取好处费的话其担心他会刁难其开店。在其帮廖某生收取了容某京东店的好处费之后，他给了其五千元钱报酬，也没有再向其提出收取2万元钱好处费的事情，所以其就继续帮廖某生收取京东店的好处费。其总共得过37500元钱报酬。 （45）被告人赖某兵于2017年6月7日的供述，证明2016年廖某生任广西京东帮经理后正好上面公司（主要是指广东晶东贸易有限责任公司）要重新审核每个县区的京东帮（家电方面）的经营权，所以原先各县区的一些京东帮店主就会往廖某生那里递交相关材料开始进行审批，可能他觉得有利可图就开始收受那些京东帮店主的好处费。他收得钱财后因为其这边也有份审批，所以他就开始给其送钱。第一次其记得是在2017年1月份的某一天，他就用牛皮纸信封装着4.2万元现金到其办公室，说是下面县区京东帮店主给的好处费，这些是分给其的。相隔约半个月后第二次他又同样用牛皮纸信封给了其2.6万元，到了2017年3月初他又第三次给了其1.5万元，这两次的其中一次也是在办公室给其的，另一次其记得是在其家小区附近的地方给的。其收下他的钱后，就对他那边从网上流转给其的审批材料放松了审核要求，签上了其名字就继续往下一个审批环节流转出去了。到了2017年3月份廖某生就被公安机关带走了，其知道自己脱不了干系，所以配合调查并退还其从廖某生那里分得的8.3万元。 其记得廖某生那个经理岗位能够审批的京东帮店一共有50家，涉及到南宁（县区等。但具体他收了哪一家店的好处费其就不清楚，反正他分给其多少其就收多少。他收取好处费之前没有和其商量过。其拿了他的钱后就在审批权限上给予他方便。今年3月份公安调查此事时，其才知道广东（华南片区）京东帮区域经理唐某茗也得过廖某生给的好处费，因为其审批后的下一个环节就是由他审批的。 （46）被告人唐某茗于2017年6月7日的供述，证明2015年到2017年4月其在广州晶东贸易有限责任公司工作，主要负责家电专卖店开发，谁想开京东帮的电器专卖都必须经其审核批准才能开。同在广州晶东贸易有限公司工作的廖某生在2016年11月或12月在电话上对其说，广西这边有些京东帮老板想保护自己的家电市场，想开京东家电专卖店，叫其优先审核，京东帮老板会有利益给他，他再将50％的利益给其。其答复廖某生，只要符合公司的招商要求其一样批准；其他不给好处费的专卖店，因符合公司的招商要求其一样批准，给不给好处费其也一样批准，只不过是做过顺水人情。在2016年12月20日，廖某生通过他的支付宝转账3万给其，12月21日也是通过支付宝转2万给其，他在电话上还说，将50％的利益给其，赖某兵有意见，改为30％的利益给其，他们几个人分，其说他安排好就行了。廖某生说话的意思就是廖某生和其以及赖某兵各分30％，中间人得10％。但具体怎样其也不知道，其不知道廖某生收了谁人的钱、收多少，他给其多少是由他自己定的。在2017年1月7日廖某生也是通过支付宝分两次转账1万元、1.8万元给其，2月20日也是通过支付宝转账1.4万元给其，共计9.2万元。到2017年3月廖某生被调查，其知道后就在其工商银行卡转9.2万元钱到赖某兵的工商银行卡，叫赖某兵转给广州晶东贸易有限公司防损部的负责人谢某。 其没有与廖某生商量过收受好处费的事情，只是廖某生跟其讲过京东帮老板会给一些利益，这件事其没跟赖某兵讲过，至于他们二人有没有商量其就不知道了。 上述证据中，被告人廖某生所作的是被告人唐某茗提出犯意，并提出收受好处费的数额的陈述与被告人唐某茗所作的廖某生在2016年11月或12月电话上对他说，广西有些京东帮老板想保护自己的家电市场，想开京东家电专卖店，叫其优先审核，并承诺给他好处费的陈述不相符，但被告人梁某波的陈述证实是被告人廖某生提出犯意以及收受好处费的数额。因此，被告人廖某生的该陈述不真实，不予采信。其余证据来源合法，客观真实，与本案有关联，本院予以确认。 针对被告人廖某生、梁某波、唐某茗、赖某兵及其辩护人提出的辩护意见，根据本案的事实和证据，本院评判意见如下： 一、关于被告人廖某生提出其没有以不交好处费相要挟，行贿的人是为了开乡镇服务店，不是为了不开店，其只是唐某茗和梁某波的中间人传话，其是两位领导要求其这么去做的，其不做，其工作就可能不保的辩解意见及其辩护人提出本案的犯意是唐某茗提出，唐某茗和赖某兵是决定选择对象和数额，并决定分赃比例，被告廖某生没有决定权，是从犯的辩护意见以及被告人梁某波的辩护人提出本案犯意是被告人廖某生提出，索贿的对象、款项均由被告人廖某生决定，所得的款项均由被告人廖某生所有并由其处理，被告人梁某波在共同犯罪中起次要作用，是从犯；被告人梁某波在本案中是胁从犯的辩护意见；被告人唐某茗及其辩护人提出唐某茗不是共犯的辩护意见以及被告人赖某兵的辩护人提出被告人赖某兵不构成共犯，是从犯的辩护意见。 经查，在案证据证实，被告人廖某生为了在启动“京东家电专卖店”方案中谋取非法利益，向被告人梁某波提出索取各个县城京东店的老板的好处费，并承诺给予梁某波好处费。廖某生根据各县京东店的规模、销量情况，给各个县城的京东店定了相应的好处费数额，并将数额告诉梁某波，让梁某波负责去帮他传达以及去收取县城京东店老板的好处费。廖某生把收取县城京东店老板好处费的事情告诉唐某茗和赖某兵，叫他俩优先审核，并决定分给唐某茗、赖某兵一定比例的好处费。梁某波根据廖某生的指示，以不交好处费便收回代理权相要挟，通过电话威吓，分别于2016年12月19日至2017年2月9日，先后收取了潘某1等京东店老板好处费共计40万元，廖某生、梁某波、唐某茗、赖某兵将该款予以瓜分。之后，廖某生指挥梁某波收取了何某、吴某1的好处费共计33万元，唐某茗、赖某兵不知情。上述事实表明廖某生提出犯意，指挥梁某波实施索贿行为，然后廖某生联系唐某茗、赖某兵，他们是意思联络，构成共同犯罪。在该共同犯罪中，四被告人均起主要作用，均是主犯。但廖某生在该案中起指挥作用，作用最大，梁某波受廖某生指挥实施索贿行为，唐某茗、赖某兵利用自己的职务便利，不直接实施索贿行为，只是协助完成犯罪的最后环节。因此，可认定梁某波、唐某茗、赖某兵是罪责相对较轻的主犯。廖某生、梁某波对收受的73万元承担刑事责任，唐某茗、赖某兵对其参与的40万元承担刑事责任。在案证据证实梁某波没有受到廖某生的威胁，不是胁从犯。故四被告人及其辩护人所提出的从犯、胁从犯、不是共犯的辩护意见不成立，不予采信。 二、关于被告人廖某生、梁某波的辩护人提出收受吴某1的23万元是未遂，收受何某的10万元已退赔，梁某波坦白认罪，已退出分得的赃款3.75万元的，建议对梁某波适用缓刑的辩护意见以及被告人唐某茗、赖某兵的辩护人提出唐某茗、赖某兵自首，退赃，认罪，悔罪，建议对唐某茗、赖某兵适用缓刑的辩护意见。 经查，在案证据证实被告人廖某生、梁某波向吴某1索取好处费，在梁某波收取了23万元之后，被布控的公安民警当场人赃俱获。上述事实表明该犯罪行为已完成，是犯罪既遂。案发后，公安机关已追缴了收受何某的10万元，并发还给了何某。在庭审前，梁某波的家属已代退出梁某波分得的赃款3.75万元。2017年3月13日，被告人唐某茗、赖某兵在广州晶东调查稽核员谢某的陪同下到浦北县公安局投案自首，并将各自分得的好处费9.2万元、8.3万元通过谢某退交到浦北县公安局。梁某波、唐某茗、赖某兵等人利用职务上的便利，索取他人财物，受害人多且范围广，影响恶劣，不属情节较轻，不符合适用缓刑的条件，不能适用缓刑。故被告人廖某生、梁某波的辩护人所提出的收受吴某1的23万元是未遂，建议对梁某波适用缓刑以及被告人唐某茗、赖某兵的辩护人所提出的对唐某茗、赖某兵适用缓刑的辩护意见不成立，不予采信。被告人廖某生、梁某波的辩护人提出收受何某的10万元已退赔，梁某波坦白认罪，退清赃款的辩护意见以及被告人唐某茗、赖某兵的辩护人所提出的唐某茗、赖某兵自首，退赃，认罪，悔罪的辩护意见成立，予以采信。 本院认为，被告人廖某生、梁某波、唐某茗、赖某兵作为公司的工作人员利用职务上的便利，结伙向他人索取财物，为他人谋取利益，数额较大，其行为触犯了《中华人民共和国刑法》第一百六十三条第一款之规定，构成非国家工作人员受贿罪，被告人廖某生、梁某波参与的犯罪数额是73万元，应对该犯罪数额承担刑事责任，被告人唐某茗、赖某兵参与的犯罪数额是40万元，应对该犯罪数额承担刑事责任。公诉机关指控的罪名成立，本院予以支持。被告人廖某生提出犯意，指挥梁某波实施索贿行为，然后廖某生联系唐某茗、赖某兵利用职务便，优先审核，他们是意思联络，构成共同犯罪。在该共同犯罪中，四被告人均起主要作用，均是主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。但廖某生在该案中起指挥作用，作用最大，梁某波受廖某生指挥实施索贿行为，唐某茗、赖某兵利用自己的职务便利，不直接实施索贿行为，只是协助完成犯罪的最后环节。因此，可认定梁某波、唐某茗、赖某兵是罪责相对较轻的主犯，量刑时应有所区别。被告人廖某生、梁某波归案后，如实供述了自己的罪行，是坦白，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。被告人廖某生、梁某波认罪，梁某波退清赃款，可酌情从轻处罚。被告人唐某茗、赖某兵自动投案，如实供述了自己的罪行，是自首，可以从轻或者减轻处罚。被告人唐某茗、赖某兵当庭认罪，且在被立案侦查前已退清了赃款，悔罪表现较好，可酌情从轻处罚。综上情节，决定对四被告人从轻处罚。已追缴的非法所得，是被害人的合法财产，应发还给被害人。被告人廖某生的犯罪所得，尚未退出，责令退赔。 本院根据被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百六十三条第一款、第二十五条第一款、第二十六条第一款、第四款、第六十四条、第六十七条第三款、第六十一条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第一款的规定，判决如下： 一、被告人廖某生犯非国家工作人员受贿罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月11日起至2020年9月10日止）。 二、被告人梁某波犯非国家工作人员受贿罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月10日起至2019年9月9日止）。 三、被告人唐某茗犯非国家工作人员受贿罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月7日起至2019年6月6日止）。 四、被告人赖某兵犯非国家工作人员受贿罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月7日起至2019年6月6日止）。 五、已追缴在浦北县公安局的非法所得人民币175000元及退到浦北县人民法院的非法所得人民币37500元，发还给被害人潘某1、李某、王某、梁某、黄某。 六、责令被告人廖某生退出非法所得人民币187500元，发还给被害人潘某1、李某、王某、梁某、黄某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区钦州市中级人民法院提出上诉。书面上诉的，应当提交正本一份，副本五份。 审判长吕耀光 人民陪审员陈培 人民陪审员林威 二〇一七年九月二十九日 书记员李思","writId":"0355e5ac8bb95c6535f05e560d6c1582b4c","writName":"廖某生、梁某波非国家工作人员受贿一审刑事判决书"}
