{"ajId":"2538bbe8-2fe8-4548-b170-c075ea2bad76","ajName":"摄东升、赵正刚侵犯著作权一案","ajjbqk":" 罗田县人民检察院指控：《三国群英传online》是台湾宇峻奥汀科技股份有限公司所制作的一款大型多人在线角色扮演游戏。2005年9月，上海悠游网软件科技有限公司取得《三国群英传online》在我国大陆地区的运营代理权。 2006年底，被告人摄东升认为《三国群英传online》游戏火爆，其外挂辅助程序有利可图，遂伙同张炎辉一起研发出针对《三国群英传online》游戏的外挂程序，并对该外挂程序取名“三国贝贝”。该外挂程序增加了“自动跑图”、“掉线自动连接游戏”、“自动挂机”等《三国群英传online》游戏本身并不具备的功能。摄东升、张炎辉将制作好的“三国贝贝”程序上传至《三国贝贝官网》（www．52sg．net）供玩家免费下载使用几个月后，制作出专供“三国贝贝”外挂程序充值使用的“三国贝某”，并通过QQ联系被告人赵正刚作为销售总代理，销售“三国贝某”。被告人赵正刚通过联系的方式，发展被告人潘为华及雷鹏作为下级销售代理，被告人潘为华又分销给余荣犬等人。从2009年5月至2015年9月份，被告人摄东升通过销售“三国贝某”获利768万余元；被告人张炎辉作为“三国贝贝”外挂程序脱机版的研发人员和客服人员，从摄东升处以领取工资的形式获利67万余元；被告人赵正刚、潘为华、雷鹏、余荣犬等人通过在网上销售“三国贝某”，分别获利326万余元、16万余元、10万余元、10万余元。经鉴定，“三国贝贝”程序对《三国群英传online》游戏的正常操作流程和正常运行方式造成了破坏，属于破坏性程序。 另被告人赵正刚于2008年左右购买了名为“三国小强”的《三国群英传online》游戏外挂程序的源代码，邀请被告人袁飞对该源代码进行加工，制造出了具有“自动挂机”、“自动打怪”等原游戏不具备的功能的外挂程序，并制作、销售该外挂程序的充值卡，二人约定平分该销售获利。从2008年下半年至2015年10月，赵正刚、袁飞各分得非法获利134万余元。经鉴定，“三国小强”程序对《三国群英传online》游戏的正常操作流程和正常运行方式造成了破坏，属于破坏性程序。针对上述指控，公诉机关当庭宣读和出示了被告人摄东升、赵正刚、张炎辉、潘为华、雷鹏、余荣犬、袁飞等七人的供述与辩解；证人杨某等的证言；勘验笔录；鉴定意见；户籍证明材料、银行卡交易流水记录等证据材料。公诉机关认为，被告人摄东升、赵正刚、张炎辉、潘为华、雷鹏、余荣犬、袁飞以营利为目的，制作、销售游戏外挂软件，其中雷鹏、余荣犬违法所得数额较大，摄东升、赵正刚、张炎辉、潘为华、袁飞违法所得数额巨大，其行为触犯了《中华人民共和国刑法》第二百一十七条的规定，应当以侵犯著作权罪追究其刑事责任。 被告人摄东升对起诉书指控的事实与罪名均无异议，并当庭自愿认罪，要求从轻处罚。其辩护人认为被告人摄东升的行为是侵犯著作权中的修改权，没有侵犯复制发行权，而《中华人民共和国刑法》对于计算机软件著作权的保护权仅限于软件的复制发行权，故摄东升的行为不构成侵犯著作权罪；其次，本案计算摄东升的违法所得时应扣除租赁服务器、工资等费用，以实际获利为准。希望法院结合本案的社会危害性，以及摄东升的退款情况，作出公正的判决。 被告人赵正刚对起诉书指控的事实与罪名均无异议，并当庭自愿认罪，要求从轻处罚。其辩护人认为被告人赵正刚的非法获利中租赁服务器的10万元系摄东升向其的借款应扣除。赵正刚行为社会危害性较小，犯罪的主观恶意不大，且有如实供述，积极退赃等法定、酌定从轻情节，建议对其适用缓刑。 被告人张炎辉对起诉书指控的事实与罪名均无异议，并当庭自愿认罪，要求从轻处罚。其辩护人认为被告人张炎辉在共同犯罪过程中起辅助作用，系从犯；获利少，其中5万元属于购买设备的费用，应当扣除；案发后，其能主动交代自己的犯罪事实，积极配合公安机关退缴了部分违法所得，有法定、酌定的从轻情节。现家庭极其困难，希望本着治病救人的目的，对其判处缓刑。 被告人潘为华对起诉书指控的事实与罪名均无异议，并当庭自愿认罪，要求从轻处罚。其辩护人认为被告人潘为华系从犯，且在案发后能主动交代自己的犯罪事实，积极配合公安机关退缴全部违法所得，有法定、酌定的从轻情节。在犯罪数额上，其中有部分销售外挂卡，使用在私服上，这部分应当扣减。故潘为华的犯罪情节轻微，社会危害性较小，建议对其判处缓刑。 被告人雷鹏对起诉书指控的事实与罪名均无异议，并当庭自愿认罪，要求从轻处罚。其辩护人认为被告人雷鹏系从犯，且在案发后能主动交代自己的犯罪事实，积极配合公安机关退缴全部违法所得，有法定、酌定的从轻情节。雷鹏的犯罪情节轻微，社会危害性较小，且身患重病，建议对其判处缓刑。 被告人余荣犬对起诉书指控的事实与罪名均无异议，并当庭自愿认罪，要求从轻处罚。 被告人袁飞对起诉书指控的罪名无异议，对起诉书指控的其非法所得金额有异议，认为在开发过程中，其投入没有扣除。其辩护人认为起诉书指控被告人袁飞构成侵犯著作权罪无法律依据且证据不足；该案湖北省并无管辖权，罗田县公安机关对该案并无刑事侦查权；袁飞在本案中的利益所得是属于其劳动所得，领取的是工资，其与赵正刚不构成共同犯罪。 深圳市龙华区司法局认为被告人摄东升其家庭和谐稳定，此次犯罪系非暴力型犯罪，对辖区居民生活影响较小，可以对摄东升适用社区矫正；重庆两江新区司法局同意对被告人赵正刚适用社区矫正；深圳市龙岗区司法局同意对被告人张炎辉适用社区矫正；咸宁市咸安区司法局认为被告人潘为华、雷鹏社区矫正环境较好，均适宜适用非监禁刑；大冶市社区矫正工作管理局建议对被告人余荣犬适用社区矫正；重庆市渝北区司法局社区矫正管理局建议对被告人袁飞适用社区矫正。 经审理查明，《三国群英传online》是台湾宇峻奥汀科技股份有限公司所制作的一款大型多人在线角色扮演游戏。2005年9月，上海悠游网软件科技有限公司取得《三国群英传online》在我国大陆地区的运营代理权。 2006年底，被告人摄东升认为《三国群英传online》游戏火爆，其外挂辅助程序有利可图，遂伙同张炎辉一起研发出针对《三国群英传online》游戏的外挂程序，并对该外挂程序取名“三国贝贝”。该外挂程序增加了“自动跑图”、“掉线自动连接游戏”、“自动挂机”等《三国群英传online》游戏本身并不具备的功能。摄东升、张炎辉将制作好的“三国贝贝”程序上传至《三国贝贝官网》（www．52sg．net）供玩家免费下载使用几个月后，制作出专供“三国贝贝”外挂程序充值使用的“三国贝某”，并通过QQ联系被告人赵正刚作为销售总代理，销售“三国贝某”。被告人赵正刚通过联系的方式，发展被告人潘为华及雷鹏作为下级销售代理，被告人潘为华又分销给余荣犬等人。从2009年5月至2015年9月份，被告人摄东升通过销售“三国贝某”获利768万余元；被告人张炎辉作为“三国贝贝”外挂程序脱机版的研发人员和客服人员，从摄东升处以领取工资的形式获利67万余元；被告人赵正刚、潘为华、雷鹏、余荣犬等人通过在网上销售“三国贝某”，分别获利326万余元、16万余元、10万余元、10万余元。经鉴定，“三国贝贝”程序对的《三国群英传online》游戏的正常操作流程和正常运行方式造成了破坏，属于破坏性程序。 另被告人赵正刚于2008年左右购买了名为“三国小强”的《三国群英传online》游戏外挂程序的源代码，邀请被告人袁飞对该源代码进行加工，制造出了具有“自动挂机”、“自动打怪”等原游戏不具备的功能的外挂程序，并制作、销售该外挂程序的充值卡，二人约定平分该销售获利。从2008年下半年至2015年10月，赵正刚、袁飞各分得非法获利134万余元。经鉴定，“三国小强”程序对《三国群英传online》游戏的正常操作流程和正常运行方式造成了破坏，属于破坏性程序。 七被告人归案后均如实供述了自己的犯罪事实。罗田县公安局依法扣押了摄东升的非法获利400万元、电脑主机二台、黑色联想笔记本电脑一台；赵正刚的非法获利450万元、黑色神州牌笔记本电脑一台；张炎辉的非法获利30万元、黑色联想笔记本电脑二台、电脑主机一台；潘为华的非法获利10万元；雷鹏的非法获利10万元；余荣犬的非法获利10.1359万元；袁飞的非法获利52万元、黑色惠普笔记本电脑一台；查封了摄东升位于广东省惠东县十二托广汕公路边陶然假日小区A栋A92房屋一套。 上述事实，有如下证据证实： 1、书证 （1）受案登记表、立案决定书、指定管辖决定书，证明：本案于2014年11月20日由湖北省公安厅指定黄冈市公安局管辖，2015年1月28日由黄冈市公安局指定罗田县公安局管辖，罗田县公安局于2015年3月11日立案。 （2）户籍证明材料、抓获经过、违法犯罪记录证明，证明：被告人摄东升等七人的身份及住址情况，七人被公安机关抓获归案后如实供述犯罪事实。在本案案发前，七人违法犯罪记录情况。 （3）搜查笔录及扣押物品清单及发还清单，证明：公安机关搜查摄东升、赵正刚、张炎辉、潘为华、余荣犬住所地并扣押与案件相关物品以及发还情况。 （4）银行卡交易流水 摄东升卡号为62×××17的农行卡与赵正刚使用其老婆刘某卡号为62×××10的农行卡交易记录、摄东升卡号为95×××16的农行卡与张炎辉使用的其老婆王崇瑞卡号为95×××10的农行卡交易记录，证明：2009年5月13日至2015年9月14日期间，摄东升通过银行转账的形式获取赵正刚（赵正刚的妻子刘某的银行卡）用于购买“三国贝某”资金858.8732万元，同时支付张炎辉工资（张的妻子王崇瑞的银行卡）67.8413万元。 赵正刚使用其老婆刘某的卡号为62×××10的农行卡与雷鹏的卡号为62×××13的农行卡交易记录、与潘为华使用的户名为杨某卡号为62×××16的农行卡交易记录、与袁飞卡号为62×××17的农行卡的交易记录，证明：2009年5月8日至2011年6月18日期间，雷鹏向赵正刚打款517.4950万元，用于购买“三国贝某”；2011年7月8日至2015年9月30日，潘为华向赵正刚打款667.942万元，用于购买“三国贝某”；2008年10月26日至2015年10月10日用于向其雇佣的“三国小强”程序研发、维护人员袁飞支付工资134.0495万元。 潘为华使用的户名为杨某卡号为62×××16的农行卡与余荣犬支付宝的转账交易记录，证明：2014年4月18日到2015年3月31日期间，余荣犬通过支付宝转账给潘为华合计328万余元，用于购买“三国贝某”。 （5）QQ聊天记录复印件，证明：各被告人通过QQ聊天，沟通关于“三国贝贝”程序开发、月卡交易的事实。 （6）余荣犬淘宝销售“三国贝某”情况表，证明：余荣犬从2010年6月25日至2015年4月9日期间，每月销售“三国贝某”的数量及价格，总计获利101359.1元。 （7）非法获利暂扣款缴款单，证明：暂扣摄东升400万元，赵正刚450万元，张炎辉30万元，潘为华10万元，雷鹏10万元，余荣犬10.1360万元，袁飞52万元。 2、证人杨某的证言，证明：杨某于2011年左右在湖北省咸宁市遗失了其本人的身份证，并于2012年在嘉鱼县公安局申请补办了新的身份证，新身份证的有效期限是从2012年3月5日至2022年3月5日。杨某不认识潘为华，其本人没有申请过支付宝账户，也没有办理过卡号为62×××16的农行卡。 3、勘验笔录 （1）罗田县公安局网安大队远程勘验笔录，证明：“三国贝贝”官网销售“三国贝某”这种外挂程序充值卡来牟取利益；“三国贝贝论坛”是“三国贝贝”官网的论坛，发布大量如何使用“三国贝贝”程序的帖子；“三国小强”外挂的使用模式为收费模式，官网销售“三国小强”这种外挂程序充值卡来牟取利益；“三国小强外挂论坛”是“三国小强”官网的论坛，发布大量如何使用“三国小强”程序的帖子。 （2）罗田县公安局通过远程勘验——罗公（网监）勘（2017）001号，证明：余荣犬从2010年6月25日至2015年4月9日期间销售“三国贝某”的数量，进而计算出其销售获利为101359元。 4、鉴定意见 （1）鉴定聘请书 证明：2015年3月9日，罗田县公安局聘请上海辰星电子数据司法鉴定中心对“三国贝贝”网址http：／／52sg．net／所提供的下载的程序／脚本进行破坏性程序的司法鉴定，被聘请单位于2015年3月9日收到该聘请书；2015年10月20日，罗田县公安局聘请上海辰星电子数据司法鉴定中心对“三国小强”网址××／所提供的下载的程序／脚本进行破坏性程序的司法鉴定，被聘请单位于2015年10月23日收到该聘请书； 2015年10月23日，罗田县公安局聘请福建中证司法鉴定中心对“三国小强”网址××／所提供的下载的脚本进行破坏性程序的司法鉴定，被聘请单位于2015年10月26日收到该聘请书。 （2）上海辰星电子数据司法鉴定中心沪辰星司鉴中心［2015］计鉴字第25号和第198号——上海辰星电子数据司法鉴定中心司法鉴定意见书，证明：“三国贝贝”网址提供的“光速版Ver：15.0201”程序对《三国群英传online》游戏的正常操作流程和正常运行方式造成了破坏，属于破坏性程序；“三国小强”网址提供的“三国小强Ver：15.0828”程序对《三国群英传Online17版》游戏的正常操作流程和正常运行方式造成了破坏，属于破坏性程序。 福建中证司法鉴定中心（2015）数鉴字第8号——福建中证司法鉴定中心司法鉴定意见书，证明：“三国小强”软件修改了《三国群英传Online17》台湾版游戏客户端的数据，对游戏的正常操作流程和正常运行方式造成了干扰，属于破坏性程序。 （3）鉴定意见通知书，证明：摄东升、赵正刚、张炎辉、潘为华、雷鹏、余荣犬、袁飞在鉴定意见通知书上签字并画押。对鉴定意见无异议，不提出补充鉴定或重新鉴定的申请。 5、视听资料、电子数据，证明：公安机关远程勘验的操作过程及结果；赵正刚存有的“三国小强”充值卡的数量的事实，赵正刚与袁飞之间通过QQ聊天关于“三国小强”程序问题以及销售转账的事实，赵正刚向袁飞支付佣金的交易记录。 6、被告人的供述 （1）被告人摄东升的供述，证明：2006年底，摄东升伙同张炎辉一起开始研发针对网游《三国群英传》的外挂程序，并将该外挂程序取名为“三国贝贝”。研发成功后并制作销售专供“三国贝贝”外挂程序充值使用的“三国贝某”，于2007—2015年间以6.25元／张的价格向赵正刚销售该月卡，总共获利1000余万元，其中支付张炎辉工资100多万元。 （2）被告人赵正刚的供述，证明：2007年，赵正刚应摄东升之约，成为“三国贝贝”外挂程序充值卡“三国贝某”的销售总代理，在明知销售专供“三国贝贝”外挂程序使用的“三国贝某”是违法犯罪的情况下，从摄东升处以6.25元每张的价格买进该月卡，以6.875-9.7元每张不等的价格卖给下级代理潘为华、雷鹏等人，并从中获利300余万元。赵正刚邀约袁飞帮助开发“三国小强”外挂软件，袁飞负责软件的研发、维护及更新，赵正刚负责该软件充值卡的销售，两人约定销售利润五五分成。 （3）被告人张炎辉的供述，证明：2006年底，张炎辉应摄东升的邀请，开始负责“三国贝贝”外挂程序贝贝脱机版本的程序研发和客服服务，从2007年3月11日至2015年9月14日，通过研发“三国贝贝”脱机版程序及客服服务，收受摄东升向其支付的资金67万余元。 （4）被告人潘为华的供述，证明：2011年潘为华了解到网络游戏《三国群英传online》的“三国贝贝”外挂程序有很多玩家在使用，于是就通过互联网搜索找到了“三国贝贝”官网，并通过官网上的联系QQ联系上了“三国贝某”的销售总代理赵正刚，并成为了赵正刚的主要分销商，从2011年7月份至2015年9月份期间，潘为华以9.7元／张的价格买进该月卡，以10.2元／张的价格卖出，每张卡利润0.5元／张，交易量有321600张。潘为华使用其在咸宁一网吧捡到的户名为杨某的身份证办的农行卡用于“三国贝某”资金的流转，从中获利。 （5）被告人雷鹏的供述，证明：雷鹏从2009年至2011年期间，从赵正刚处以9.7元／张的价格购买“三国贝某”，以9.8-10元／张不等的价格进行销售，从中获利10万余元。 （6）被告人余荣犬的供述，证明：余荣犬从2010年6月25日至2015年4月9日，通过其淘宝网点非法销售“三国贝某”的总利润为10.1359万元。 （7）被告人袁飞的供述，证明：袁飞应赵正刚的邀请，从事“三国小强”外挂软件的开发、维护等活动，赵正刚负责销售该外挂软件的充值卡，两人约定平分利润。从2008年至2015年期间，袁飞总计获利134余万元。 上述证据，经庭审举证、质证，能证明本案事实，本院予以采信。 被告人袁飞辩护人认为袁飞与赵正刚的违法行为，罗田县公安机关无刑事侦查权，罗田县公安局对本案立案程序违反法律规定的辩护意见。经查，被告人袁飞、赵正刚侵犯著作权案系侦查机关在侦办余荣犬等人侵犯著作权案中发现的串案，而湖北省公安厅此前已将余荣犬等人侵犯著作权案指定由黄冈市公安局管辖，黄冈市公安局将该案指定由罗田县公安局侦办，罗田县公安局侦办此案符合法律规定，故辩护人的此节辩护意见本院不予采纳。 关于被告人摄东升、袁飞的辩护人认为其制作、销售游戏外挂软件的行为不构成侵犯著作权罪的辩护意见。《中华人民共和国刑法》规定，以营利为目的，未经著作权人许可，复制发行其文字作品、计算机软件及其他作品，违法所得数额较大或有其他严重情节的，即构成侵犯著作权罪。本案中，被告人摄东升、袁飞制作网络游戏外挂软件是以网络游戏原有程序为基础，存在着复制网络游戏数据的客观事实。被告人未经著作权人许可，破译和擅自使用了网络游戏的通信协议，这种以营利为目的，未经授权，使用网络游戏通行协议的行为，进一步说明了制作、销售网络游戏外挂软件的行为侵犯了他人的著作权。因此，被告人摄东升、袁飞制作、销售网络游戏外挂软件的行为符合侵犯著作权罪所规定的“复制发行”的构成要件，应认定为侵犯著作权罪。故辩护人此节辩护意见本院不予采纳。 关于被告人张炎辉、潘为华、雷鹏的辩护人认为三被告人在本案中均系从犯的辩护意见。经查，在本案中，张炎辉伙同摄东升一起研发出游戏外挂程序，并销售，系该外挂程序的研发人员和客服人员；潘为华、雷鹏作为下级代理，积极参与该外挂软件的销售，在侵犯著作权的过程中不是起次要或者辅助作用。该案系一般共同犯罪，不宜划分主、从犯，三被告人均系主犯。故辩护人此节辩护意见本院不予采纳。 关于被告人摄东升、赵正刚、张炎辉、潘为华的辩护人及被告人袁飞认为其非法获利中应扣除租赁服务器、购买设备、支付工资等费用。经查，该系列支出属于各被告人在实施侵犯著作权行为的过程中支付的犯罪成本，不应从犯罪数额中扣除。故该项辩护意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人摄东升、赵正刚、张炎辉、潘为华、袁飞、雷鹏、余荣犬以营利为目的，制作、销售游戏外挂软件，其中雷鹏、余荣犬违法所得数额较大；摄东升、赵正刚、张炎辉、潘为华、袁飞违法所得数额巨大，其行为均构成侵犯著作权罪，依法应予刑事处罚，其违法所得均应予追缴。辩护人关于被告人摄东升、袁飞不构成犯罪的辩护意见与法律规定不符，不予采纳。七被告人归案后，均能如实供述犯罪事实，系坦白，依法均可从轻处罚；被告人摄东升、赵正刚、张炎辉、袁飞退缴部分违法所得，被告人潘为华、雷鹏、余荣犬退清了全部违法所得，均可从轻处罚。深圳市龙华区司法局、重庆两江新区司法局、深圳市龙岗区司法局、咸宁市咸安区司法局、大冶市社区矫正工作管理局、重庆市渝北区司法局社区矫正管理局分别建议对被告人摄东升、赵正刚、张炎辉、潘为华、雷鹏、余荣犬、袁飞适用非监禁刑的意见均予以采纳。据此，根据七被告人犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依据《中华人民共和国刑法》第二百一十七条第一项、第二十五条、第六十四条、第六十七条第三款、第七十二条、第七十三条之规定，判处如下：","pjjg":" 一、被告人摄东升犯侵犯著作权罪，判处有期徒刑三年，缓刑五年，并处罚金人民币100万元。 二、被告人赵正刚犯侵犯著作权罪，判处有期徒刑三年，缓刑四年六个月，并处罚金人民币80万元。 三、被告人张炎辉犯侵犯著作权罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币10万元。 四、被告人潘为华犯侵犯著作权罪，判处有期徒刑三年，缓刑三年，并处罚金人民币3万元。 五、被告人雷鹏犯侵犯著作权罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币2万元。 六、被告人余荣犬犯侵犯著作权罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币2万元。 七、被告人袁飞犯侵犯著作权罪，判处有期徒刑三年，缓刑四年，并处罚金人民币30万元。 （上列七被告人的缓刑考验期限，均从判决确定之日起计算。所判处的罚金均限判决生效后缴纳。） 八、被告人摄东升向罗田县公安局已退缴的违法所得400万元、赵正刚已退缴的违法所得450万元、张炎辉已退缴的违法所得30万元、潘为华已退缴的违法所得10万元、雷鹏已退缴的违法所得10万元、余荣犬已退缴的违法所得10.136万元、袁飞已退缴的违法所得52万元均予以追缴（由暂扣机关罗田县公安局上缴国库）。对被告人摄东升、赵正刚、张炎辉、潘为华、袁飞未退缴的违法所得部分，均继续予以追缴。 九、对罗田县公安局依法扣押的摄东升的电脑主机二台、黑色联想笔记本电脑一台；赵正刚的黑色神州牌笔记本电脑一台；张炎辉的黑色联想笔记本电脑二台、电脑主机一台；袁飞的黑色惠普笔记本电脑一台；查封的摄东升位于广东省惠东县十二托广汕公路边陶然假日小区A栋A92房屋一套。应由公安机关审查后依法予以处理，对于其中确属各被告人违法所得财物及供犯罪所用本人财物，予以追缴、没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。","qw":"摄东升、赵正刚侵犯著作权一审刑事判决书 湖北省罗田县人民法院 刑事判决书 （2017）鄂1123刑初2号 公诉机关罗田县人民检察院。 被告人摄东升，男，1979年4月15日出生，汉族，中专文化，务工，户籍所在地山西省宁武县，现住广东省深圳市宝安区。因涉嫌非法经营罪，于2015年10月15日被罗田县公安局刑事拘留；因涉嫌破坏计算机信息系统罪，于同年11月20日被逮捕，同年12月21日经罗田县公安局决定被取保候审。现在其家中。 辩护人方锋，湖北神宇律师事务所律师。执业证号：14211199110271673。 被告人赵正刚，男，1975年10月13日出生，汉族，大专文化，务工，现住重庆市渝北区。因涉嫌非法经营罪，于2015年10月16日被罗田县公安局刑事拘留，同年11月12日经罗田县公安局决定被取保候审。现在其家中。 辩护人杨梅，重庆索通律师事务所律师。执业证号：15001201011897523。 被告人张炎辉，男，1977年7月7日生，汉族，大专文化，务工，户籍所在地河南省洛阳市洛龙区，现住广东省深圳市龙岗区。因涉嫌非法经营罪，于2015年10月16日被罗田县公安局刑事拘留；因涉嫌破坏计算机信息系统罪，于同年11月20日被逮捕，同年12月25日经罗田县公安局决定被取保候审。现在其家中。 辩护人张良，湖北神宇律师事务所律师。执业证号：14211200910219940。 被告人潘为华，男，1976年12月15日出生，汉族，初中文化，务工，现住湖北省咸宁市咸安区。因涉嫌非法经营罪，于2015年10月15日被罗田县公安局民警抓获，同年10月16日被罗田县公安局刑事拘留；因涉嫌破坏计算机信息系统罪，于同年11月20日被逮捕，同年12月25日经罗田县公安局决定被取保候审。现在其家中。 辩护人叶世格，湖北神宇律师事务所律师。执业证号：14211200810469877。 被告人雷鹏，男，1979年8月17日出生，汉族，中专文化，无固定职业，现住湖北省咸宁市咸安区。因涉嫌破坏计算机信息系统罪，于2016年4月29日被咸宁市公安局温泉分局双鹤派出所民警抓获，同年4月30日被罗田县公安局刑事拘留，当日又经罗田县公安局决定被取保候审。现在其家中。 辩护人周可，湖北神宇律师事务所律师。执业证号：14211201610975747。 被告人余荣犬，男，1983年9月7日出生，汉族，中专文化，个体工商户，现住湖北省大冶市。因涉嫌非法经营罪，于2015年4月9日被罗田县公安局刑事拘留，次日经罗田县公安局决定被取保候审。现在其家中。 被告人袁飞，男，1975年7月13日出生，汉族，本科文化，无固定职业，现住重庆市渝北区。因涉嫌非法经营罪，于2015年10月19日被罗田县公安局刑事拘留，同年11月16日经罗田县公安局决定被取保候审。现在其家中。 辩护人肖祝飞，湖北巴源律师事务所律师。执业证号：14211200910349393。 罗田县人民检察院以罗检公诉刑诉（2016）136号起诉书，指控被告人摄东升、赵正刚、张炎辉、潘为华、雷鹏、余荣犬、袁飞犯侵犯著作权罪，于2016年12月9日向本院提起公诉，2017年2月28日以罗检公诉刑变诉（2017）1号决定书变更起诉。本院遵照湖北省高级人民法院指定管辖决定于2017年1月3日立案受理，依法适用普通程序并组成合议庭，公开开庭审理了本案。罗田县人民检察院指派检察员王丹、黄某出庭支持公诉，被告人摄东升及其辩护人方锋，被告人赵正刚及其辩护人杨梅、被告人张炎辉及其辩护人张良，被告人潘为华及其辩护人叶世格，被告人雷鹏及其辩护人周可，被告人余荣犬，被告人袁飞及其辩护人肖祝飞等到庭参加诉讼。因本案案情复杂，报经湖北省黄冈市中级人民法院批准，延长审理期限三个月。现已审理终结。 罗田县人民检察院指控：《三国群英传online》是台湾宇峻奥汀科技股份有限公司所制作的一款大型多人在线角色扮演游戏。2005年9月，上海悠游网软件科技有限公司取得《三国群英传online》在我国大陆地区的运营代理权。 2006年底，被告人摄东升认为《三国群英传online》游戏火爆，其外挂辅助程序有利可图，遂伙同张炎辉一起研发出针对《三国群英传online》游戏的外挂程序，并对该外挂程序取名“三国贝贝”。该外挂程序增加了“自动跑图”、“掉线自动连接游戏”、“自动挂机”等《三国群英传online》游戏本身并不具备的功能。摄东升、张炎辉将制作好的“三国贝贝”程序上传至《三国贝贝官网》（www．52sg．net）供玩家免费下载使用几个月后，制作出专供“三国贝贝”外挂程序充值使用的“三国贝某”，并通过QQ联系被告人赵正刚作为销售总代理，销售“三国贝某”。被告人赵正刚通过联系的方式，发展被告人潘为华及雷鹏作为下级销售代理，被告人潘为华又分销给余荣犬等人。从2009年5月至2015年9月份，被告人摄东升通过销售“三国贝某”获利768万余元；被告人张炎辉作为“三国贝贝”外挂程序脱机版的研发人员和客服人员，从摄东升处以领取工资的形式获利67万余元；被告人赵正刚、潘为华、雷鹏、余荣犬等人通过在网上销售“三国贝某”，分别获利326万余元、16万余元、10万余元、10万余元。经鉴定，“三国贝贝”程序对《三国群英传online》游戏的正常操作流程和正常运行方式造成了破坏，属于破坏性程序。 另被告人赵正刚于2008年左右购买了名为“三国小强”的《三国群英传online》游戏外挂程序的源代码，邀请被告人袁飞对该源代码进行加工，制造出了具有“自动挂机”、“自动打怪”等原游戏不具备的功能的外挂程序，并制作、销售该外挂程序的充值卡，二人约定平分该销售获利。从2008年下半年至2015年10月，赵正刚、袁飞各分得非法获利134万余元。经鉴定，“三国小强”程序对《三国群英传online》游戏的正常操作流程和正常运行方式造成了破坏，属于破坏性程序。针对上述指控，公诉机关当庭宣读和出示了被告人摄东升、赵正刚、张炎辉、潘为华、雷鹏、余荣犬、袁飞等七人的供述与辩解；证人杨某等的证言；勘验笔录；鉴定意见；户籍证明材料、银行卡交易流水记录等证据材料。公诉机关认为，被告人摄东升、赵正刚、张炎辉、潘为华、雷鹏、余荣犬、袁飞以营利为目的，制作、销售游戏外挂软件，其中雷鹏、余荣犬违法所得数额较大，摄东升、赵正刚、张炎辉、潘为华、袁飞违法所得数额巨大，其行为触犯了《中华人民共和国刑法》第二百一十七条的规定，应当以侵犯著作权罪追究其刑事责任。 被告人摄东升对起诉书指控的事实与罪名均无异议，并当庭自愿认罪，要求从轻处罚。其辩护人认为被告人摄东升的行为是侵犯著作权中的修改权，没有侵犯复制发行权，而《中华人民共和国刑法》对于计算机软件著作权的保护权仅限于软件的复制发行权，故摄东升的行为不构成侵犯著作权罪；其次，本案计算摄东升的违法所得时应扣除租赁服务器、工资等费用，以实际获利为准。希望法院结合本案的社会危害性，以及摄东升的退款情况，作出公正的判决。 被告人赵正刚对起诉书指控的事实与罪名均无异议，并当庭自愿认罪，要求从轻处罚。其辩护人认为被告人赵正刚的非法获利中租赁服务器的10万元系摄东升向其的借款应扣除。赵正刚行为社会危害性较小，犯罪的主观恶意不大，且有如实供述，积极退赃等法定、酌定从轻情节，建议对其适用缓刑。 被告人张炎辉对起诉书指控的事实与罪名均无异议，并当庭自愿认罪，要求从轻处罚。其辩护人认为被告人张炎辉在共同犯罪过程中起辅助作用，系从犯；获利少，其中5万元属于购买设备的费用，应当扣除；案发后，其能主动交代自己的犯罪事实，积极配合公安机关退缴了部分违法所得，有法定、酌定的从轻情节。现家庭极其困难，希望本着治病救人的目的，对其判处缓刑。 被告人潘为华对起诉书指控的事实与罪名均无异议，并当庭自愿认罪，要求从轻处罚。其辩护人认为被告人潘为华系从犯，且在案发后能主动交代自己的犯罪事实，积极配合公安机关退缴全部违法所得，有法定、酌定的从轻情节。在犯罪数额上，其中有部分销售外挂卡，使用在私服上，这部分应当扣减。故潘为华的犯罪情节轻微，社会危害性较小，建议对其判处缓刑。 被告人雷鹏对起诉书指控的事实与罪名均无异议，并当庭自愿认罪，要求从轻处罚。其辩护人认为被告人雷鹏系从犯，且在案发后能主动交代自己的犯罪事实，积极配合公安机关退缴全部违法所得，有法定、酌定的从轻情节。雷鹏的犯罪情节轻微，社会危害性较小，且身患重病，建议对其判处缓刑。 被告人余荣犬对起诉书指控的事实与罪名均无异议，并当庭自愿认罪，要求从轻处罚。 被告人袁飞对起诉书指控的罪名无异议，对起诉书指控的其非法所得金额有异议，认为在开发过程中，其投入没有扣除。其辩护人认为起诉书指控被告人袁飞构成侵犯著作权罪无法律依据且证据不足；该案湖北省并无管辖权，罗田县公安机关对该案并无刑事侦查权；袁飞在本案中的利益所得是属于其劳动所得，领取的是工资，其与赵正刚不构成共同犯罪。 深圳市龙华区司法局认为被告人摄东升其家庭和谐稳定，此次犯罪系非暴力型犯罪，对辖区居民生活影响较小，可以对摄东升适用社区矫正；重庆两江新区司法局同意对被告人赵正刚适用社区矫正；深圳市龙岗区司法局同意对被告人张炎辉适用社区矫正；咸宁市咸安区司法局认为被告人潘为华、雷鹏社区矫正环境较好，均适宜适用非监禁刑；大冶市社区矫正工作管理局建议对被告人余荣犬适用社区矫正；重庆市渝北区司法局社区矫正管理局建议对被告人袁飞适用社区矫正。 经审理查明，《三国群英传online》是台湾宇峻奥汀科技股份有限公司所制作的一款大型多人在线角色扮演游戏。2005年9月，上海悠游网软件科技有限公司取得《三国群英传online》在我国大陆地区的运营代理权。 2006年底，被告人摄东升认为《三国群英传online》游戏火爆，其外挂辅助程序有利可图，遂伙同张炎辉一起研发出针对《三国群英传online》游戏的外挂程序，并对该外挂程序取名“三国贝贝”。该外挂程序增加了“自动跑图”、“掉线自动连接游戏”、“自动挂机”等《三国群英传online》游戏本身并不具备的功能。摄东升、张炎辉将制作好的“三国贝贝”程序上传至《三国贝贝官网》（www．52sg．net）供玩家免费下载使用几个月后，制作出专供“三国贝贝”外挂程序充值使用的“三国贝某”，并通过QQ联系被告人赵正刚作为销售总代理，销售“三国贝某”。被告人赵正刚通过联系的方式，发展被告人潘为华及雷鹏作为下级销售代理，被告人潘为华又分销给余荣犬等人。从2009年5月至2015年9月份，被告人摄东升通过销售“三国贝某”获利768万余元；被告人张炎辉作为“三国贝贝”外挂程序脱机版的研发人员和客服人员，从摄东升处以领取工资的形式获利67万余元；被告人赵正刚、潘为华、雷鹏、余荣犬等人通过在网上销售“三国贝某”，分别获利326万余元、16万余元、10万余元、10万余元。经鉴定，“三国贝贝”程序对的《三国群英传online》游戏的正常操作流程和正常运行方式造成了破坏，属于破坏性程序。 另被告人赵正刚于2008年左右购买了名为“三国小强”的《三国群英传online》游戏外挂程序的源代码，邀请被告人袁飞对该源代码进行加工，制造出了具有“自动挂机”、“自动打怪”等原游戏不具备的功能的外挂程序，并制作、销售该外挂程序的充值卡，二人约定平分该销售获利。从2008年下半年至2015年10月，赵正刚、袁飞各分得非法获利134万余元。经鉴定，“三国小强”程序对《三国群英传online》游戏的正常操作流程和正常运行方式造成了破坏，属于破坏性程序。 七被告人归案后均如实供述了自己的犯罪事实。罗田县公安局依法扣押了摄东升的非法获利400万元、电脑主机二台、黑色联想笔记本电脑一台；赵正刚的非法获利450万元、黑色神州牌笔记本电脑一台；张炎辉的非法获利30万元、黑色联想笔记本电脑二台、电脑主机一台；潘为华的非法获利10万元；雷鹏的非法获利10万元；余荣犬的非法获利10.1359万元；袁飞的非法获利52万元、黑色惠普笔记本电脑一台；查封了摄东升位于广东省惠东县十二托广汕公路边陶然假日小区A栋A92房屋一套。 上述事实，有如下证据证实： 1、书证 （1）受案登记表、立案决定书、指定管辖决定书，证明：本案于2014年11月20日由湖北省公安厅指定黄冈市公安局管辖，2015年1月28日由黄冈市公安局指定罗田县公安局管辖，罗田县公安局于2015年3月11日立案。 （2）户籍证明材料、抓获经过、违法犯罪记录证明，证明：被告人摄东升等七人的身份及住址情况，七人被公安机关抓获归案后如实供述犯罪事实。在本案案发前，七人违法犯罪记录情况。 （3）搜查笔录及扣押物品清单及发还清单，证明：公安机关搜查摄东升、赵正刚、张炎辉、潘为华、余荣犬住所地并扣押与案件相关物品以及发还情况。 （4）银行卡交易流水 摄东升卡号为62×××17的农行卡与赵正刚使用其老婆刘某卡号为62×××10的农行卡交易记录、摄东升卡号为95×××16的农行卡与张炎辉使用的其老婆王崇瑞卡号为95×××10的农行卡交易记录，证明：2009年5月13日至2015年9月14日期间，摄东升通过银行转账的形式获取赵正刚（赵正刚的妻子刘某的银行卡）用于购买“三国贝某”资金858.8732万元，同时支付张炎辉工资（张的妻子王崇瑞的银行卡）67.8413万元。 赵正刚使用其老婆刘某的卡号为62×××10的农行卡与雷鹏的卡号为62×××13的农行卡交易记录、与潘为华使用的户名为杨某卡号为62×××16的农行卡交易记录、与袁飞卡号为62×××17的农行卡的交易记录，证明：2009年5月8日至2011年6月18日期间，雷鹏向赵正刚打款517.4950万元，用于购买“三国贝某”；2011年7月8日至2015年9月30日，潘为华向赵正刚打款667.942万元，用于购买“三国贝某”；2008年10月26日至2015年10月10日用于向其雇佣的“三国小强”程序研发、维护人员袁飞支付工资134.0495万元。 潘为华使用的户名为杨某卡号为62×××16的农行卡与余荣犬支付宝的转账交易记录，证明：2014年4月18日到2015年3月31日期间，余荣犬通过支付宝转账给潘为华合计328万余元，用于购买“三国贝某”。 （5）QQ聊天记录复印件，证明：各被告人通过QQ聊天，沟通关于“三国贝贝”程序开发、月卡交易的事实。 （6）余荣犬淘宝销售“三国贝某”情况表，证明：余荣犬从2010年6月25日至2015年4月9日期间，每月销售“三国贝某”的数量及价格，总计获利101359.1元。 （7）非法获利暂扣款缴款单，证明：暂扣摄东升400万元，赵正刚450万元，张炎辉30万元，潘为华10万元，雷鹏10万元，余荣犬10.1360万元，袁飞52万元。 2、证人杨某的证言，证明：杨某于2011年左右在湖北省咸宁市遗失了其本人的身份证，并于2012年在嘉鱼县公安局申请补办了新的身份证，新身份证的有效期限是从2012年3月5日至2022年3月5日。杨某不认识潘为华，其本人没有申请过支付宝账户，也没有办理过卡号为62×××16的农行卡。 3、勘验笔录 （1）罗田县公安局网安大队远程勘验笔录，证明：“三国贝贝”官网销售“三国贝某”这种外挂程序充值卡来牟取利益；“三国贝贝论坛”是“三国贝贝”官网的论坛，发布大量如何使用“三国贝贝”程序的帖子；“三国小强”外挂的使用模式为收费模式，官网销售“三国小强”这种外挂程序充值卡来牟取利益；“三国小强外挂论坛”是“三国小强”官网的论坛，发布大量如何使用“三国小强”程序的帖子。 （2）罗田县公安局通过远程勘验——罗公（网监）勘（2017）001号，证明：余荣犬从2010年6月25日至2015年4月9日期间销售“三国贝某”的数量，进而计算出其销售获利为101359元。 4、鉴定意见 （1）鉴定聘请书 证明：2015年3月9日，罗田县公安局聘请上海辰星电子数据司法鉴定中心对“三国贝贝”网址http：／／52sg．net／所提供的下载的程序／脚本进行破坏性程序的司法鉴定，被聘请单位于2015年3月9日收到该聘请书；2015年10月20日，罗田县公安局聘请上海辰星电子数据司法鉴定中心对“三国小强”网址××／所提供的下载的程序／脚本进行破坏性程序的司法鉴定，被聘请单位于2015年10月23日收到该聘请书； 2015年10月23日，罗田县公安局聘请福建中证司法鉴定中心对“三国小强”网址××／所提供的下载的脚本进行破坏性程序的司法鉴定，被聘请单位于2015年10月26日收到该聘请书。 （2）上海辰星电子数据司法鉴定中心沪辰星司鉴中心［2015］计鉴字第25号和第198号——上海辰星电子数据司法鉴定中心司法鉴定意见书，证明：“三国贝贝”网址提供的“光速版Ver：15.0201”程序对《三国群英传online》游戏的正常操作流程和正常运行方式造成了破坏，属于破坏性程序；“三国小强”网址提供的“三国小强Ver：15.0828”程序对《三国群英传Online17版》游戏的正常操作流程和正常运行方式造成了破坏，属于破坏性程序。 福建中证司法鉴定中心（2015）数鉴字第8号——福建中证司法鉴定中心司法鉴定意见书，证明：“三国小强”软件修改了《三国群英传Online17》台湾版游戏客户端的数据，对游戏的正常操作流程和正常运行方式造成了干扰，属于破坏性程序。 （3）鉴定意见通知书，证明：摄东升、赵正刚、张炎辉、潘为华、雷鹏、余荣犬、袁飞在鉴定意见通知书上签字并画押。对鉴定意见无异议，不提出补充鉴定或重新鉴定的申请。 5、视听资料、电子数据，证明：公安机关远程勘验的操作过程及结果；赵正刚存有的“三国小强”充值卡的数量的事实，赵正刚与袁飞之间通过QQ聊天关于“三国小强”程序问题以及销售转账的事实，赵正刚向袁飞支付佣金的交易记录。 6、被告人的供述 （1）被告人摄东升的供述，证明：2006年底，摄东升伙同张炎辉一起开始研发针对网游《三国群英传》的外挂程序，并将该外挂程序取名为“三国贝贝”。研发成功后并制作销售专供“三国贝贝”外挂程序充值使用的“三国贝某”，于2007—2015年间以6.25元／张的价格向赵正刚销售该月卡，总共获利1000余万元，其中支付张炎辉工资100多万元。 （2）被告人赵正刚的供述，证明：2007年，赵正刚应摄东升之约，成为“三国贝贝”外挂程序充值卡“三国贝某”的销售总代理，在明知销售专供“三国贝贝”外挂程序使用的“三国贝某”是违法犯罪的情况下，从摄东升处以6.25元每张的价格买进该月卡，以6.875-9.7元每张不等的价格卖给下级代理潘为华、雷鹏等人，并从中获利300余万元。赵正刚邀约袁飞帮助开发“三国小强”外挂软件，袁飞负责软件的研发、维护及更新，赵正刚负责该软件充值卡的销售，两人约定销售利润五五分成。 （3）被告人张炎辉的供述，证明：2006年底，张炎辉应摄东升的邀请，开始负责“三国贝贝”外挂程序贝贝脱机版本的程序研发和客服服务，从2007年3月11日至2015年9月14日，通过研发“三国贝贝”脱机版程序及客服服务，收受摄东升向其支付的资金67万余元。 （4）被告人潘为华的供述，证明：2011年潘为华了解到网络游戏《三国群英传online》的“三国贝贝”外挂程序有很多玩家在使用，于是就通过互联网搜索找到了“三国贝贝”官网，并通过官网上的联系QQ联系上了“三国贝某”的销售总代理赵正刚，并成为了赵正刚的主要分销商，从2011年7月份至2015年9月份期间，潘为华以9.7元／张的价格买进该月卡，以10.2元／张的价格卖出，每张卡利润0.5元／张，交易量有321600张。潘为华使用其在咸宁一网吧捡到的户名为杨某的身份证办的农行卡用于“三国贝某”资金的流转，从中获利。 （5）被告人雷鹏的供述，证明：雷鹏从2009年至2011年期间，从赵正刚处以9.7元／张的价格购买“三国贝某”，以9.8-10元／张不等的价格进行销售，从中获利10万余元。 （6）被告人余荣犬的供述，证明：余荣犬从2010年6月25日至2015年4月9日，通过其淘宝网点非法销售“三国贝某”的总利润为10.1359万元。 （7）被告人袁飞的供述，证明：袁飞应赵正刚的邀请，从事“三国小强”外挂软件的开发、维护等活动，赵正刚负责销售该外挂软件的充值卡，两人约定平分利润。从2008年至2015年期间，袁飞总计获利134余万元。 上述证据，经庭审举证、质证，能证明本案事实，本院予以采信。 被告人袁飞辩护人认为袁飞与赵正刚的违法行为，罗田县公安机关无刑事侦查权，罗田县公安局对本案立案程序违反法律规定的辩护意见。经查，被告人袁飞、赵正刚侵犯著作权案系侦查机关在侦办余荣犬等人侵犯著作权案中发现的串案，而湖北省公安厅此前已将余荣犬等人侵犯著作权案指定由黄冈市公安局管辖，黄冈市公安局将该案指定由罗田县公安局侦办，罗田县公安局侦办此案符合法律规定，故辩护人的此节辩护意见本院不予采纳。 关于被告人摄东升、袁飞的辩护人认为其制作、销售游戏外挂软件的行为不构成侵犯著作权罪的辩护意见。《中华人民共和国刑法》规定，以营利为目的，未经著作权人许可，复制发行其文字作品、计算机软件及其他作品，违法所得数额较大或有其他严重情节的，即构成侵犯著作权罪。本案中，被告人摄东升、袁飞制作网络游戏外挂软件是以网络游戏原有程序为基础，存在着复制网络游戏数据的客观事实。被告人未经著作权人许可，破译和擅自使用了网络游戏的通信协议，这种以营利为目的，未经授权，使用网络游戏通行协议的行为，进一步说明了制作、销售网络游戏外挂软件的行为侵犯了他人的著作权。因此，被告人摄东升、袁飞制作、销售网络游戏外挂软件的行为符合侵犯著作权罪所规定的“复制发行”的构成要件，应认定为侵犯著作权罪。故辩护人此节辩护意见本院不予采纳。 关于被告人张炎辉、潘为华、雷鹏的辩护人认为三被告人在本案中均系从犯的辩护意见。经查，在本案中，张炎辉伙同摄东升一起研发出游戏外挂程序，并销售，系该外挂程序的研发人员和客服人员；潘为华、雷鹏作为下级代理，积极参与该外挂软件的销售，在侵犯著作权的过程中不是起次要或者辅助作用。该案系一般共同犯罪，不宜划分主、从犯，三被告人均系主犯。故辩护人此节辩护意见本院不予采纳。 关于被告人摄东升、赵正刚、张炎辉、潘为华的辩护人及被告人袁飞认为其非法获利中应扣除租赁服务器、购买设备、支付工资等费用。经查，该系列支出属于各被告人在实施侵犯著作权行为的过程中支付的犯罪成本，不应从犯罪数额中扣除。故该项辩护意见不能成立，本院不予采纳。 本院认为，被告人摄东升、赵正刚、张炎辉、潘为华、袁飞、雷鹏、余荣犬以营利为目的，制作、销售游戏外挂软件，其中雷鹏、余荣犬违法所得数额较大；摄东升、赵正刚、张炎辉、潘为华、袁飞违法所得数额巨大，其行为均构成侵犯著作权罪，依法应予刑事处罚，其违法所得均应予追缴。辩护人关于被告人摄东升、袁飞不构成犯罪的辩护意见与法律规定不符，不予采纳。七被告人归案后，均能如实供述犯罪事实，系坦白，依法均可从轻处罚；被告人摄东升、赵正刚、张炎辉、袁飞退缴部分违法所得，被告人潘为华、雷鹏、余荣犬退清了全部违法所得，均可从轻处罚。深圳市龙华区司法局、重庆两江新区司法局、深圳市龙岗区司法局、咸宁市咸安区司法局、大冶市社区矫正工作管理局、重庆市渝北区司法局社区矫正管理局分别建议对被告人摄东升、赵正刚、张炎辉、潘为华、雷鹏、余荣犬、袁飞适用非监禁刑的意见均予以采纳。据此，根据七被告人犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依据《中华人民共和国刑法》第二百一十七条第一项、第二十五条、第六十四条、第六十七条第三款、第七十二条、第七十三条之规定，判处如下： 一、被告人摄东升犯侵犯著作权罪，判处有期徒刑三年，缓刑五年，并处罚金人民币100万元。 二、被告人赵正刚犯侵犯著作权罪，判处有期徒刑三年，缓刑四年六个月，并处罚金人民币80万元。 三、被告人张炎辉犯侵犯著作权罪，判处有期徒刑三年，缓刑三年六个月，并处罚金人民币10万元。 四、被告人潘为华犯侵犯著作权罪，判处有期徒刑三年，缓刑三年，并处罚金人民币3万元。 五、被告人雷鹏犯侵犯著作权罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币2万元。 六、被告人余荣犬犯侵犯著作权罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币2万元。 七、被告人袁飞犯侵犯著作权罪，判处有期徒刑三年，缓刑四年，并处罚金人民币30万元。 （上列七被告人的缓刑考验期限，均从判决确定之日起计算。所判处的罚金均限判决生效后缴纳。） 八、被告人摄东升向罗田县公安局已退缴的违法所得400万元、赵正刚已退缴的违法所得450万元、张炎辉已退缴的违法所得30万元、潘为华已退缴的违法所得10万元、雷鹏已退缴的违法所得10万元、余荣犬已退缴的违法所得10.136万元、袁飞已退缴的违法所得52万元均予以追缴（由暂扣机关罗田县公安局上缴国库）。对被告人摄东升、赵正刚、张炎辉、潘为华、袁飞未退缴的违法所得部分，均继续予以追缴。 九、对罗田县公安局依法扣押的摄东升的电脑主机二台、黑色联想笔记本电脑一台；赵正刚的黑色神州牌笔记本电脑一台；张炎辉的黑色联想笔记本电脑二台、电脑主机一台；袁飞的黑色惠普笔记本电脑一台；查封的摄东升位于广东省惠东县十二托广汕公路边陶然假日小区A栋A92房屋一套。应由公安机关审查后依法予以处理，对于其中确属各被告人违法所得财物及供犯罪所用本人财物，予以追缴、没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。 审判长李怡焕 审判员陈志全 人民陪审员刘胜松 二〇一七年六月十四日 代书记员叶小娟","writId":"019233a4b3b0ca976b777c28a974a4d4c46","writName":"摄东升、赵正刚侵犯著作权一审刑事判决书"}
