{"ajId":"2f17f584-d543-484d-b9eb-dd4f8bf33450","ajName":"刘贞坚犯受贿罪一案","ajjbqk":" 公诉机关指控： 2007年初至2012年春节期间，被告人刘贞坚利用担任中共巨野县委书记、菏泽市人民政府副市长、党组成员等职务上的便利，为巨野县田桥镇原党委书记陈某甲、山东新巨龙能源有限责任公司等个人或单位在职务调整、征地拆迁、工程承揽等方面谋取利益，先后多次单独或通过其妻江某非法收受上述单位和个人给予的财物共计折合人民币858.1579万元。 公诉机关就指控的上述事实向法庭提供了书证、证人证言、被告人供述与辩解等证据。公诉机关认为，被告人刘贞坚身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项之规定，应当以受贿罪追究其刑事责任，其归案后能如实供述自己的罪行，同时适用《中华人民共和国刑法》第六十七条第三款之规定，提请本院依法判处。 被告人刘贞坚对公诉机关指控的犯罪事实供认不讳，无辩解辩护意见。 被告人刘贞坚的辩护人提出“刘贞坚归案后如实供述罪行的行为应认定为自首；且有坦白、认罪悔罪态度较好、主动退赃、检举他人犯罪等从轻情节，在量刑时应对其从轻处罚”的辩护意见。 经审理查明： 被告人刘贞坚于2006年12月27日被任命为中共巨野县委书记，2010年12月至2011年1月任菏泽市人民政府党组成员兼巨野县委书记，2011年1月至2011年11月任菏泽市人民政府副市长、党组成员兼中共巨野县委书记，2011年11月至2012年2月任菏泽市人民政府副市长、党组成员，2012年2月至2013年10月任中共菏泽市委常委、统战部部长。 2007年初至2012年春节期间，被告人刘贞坚利用担任中共巨野县委书记、菏泽市人民政府副市长、党组成员等职务上的便利，为巨野县田桥镇原党委书记陈某甲、孔某甲，龙堌镇原党委书记肖某乙，龙堌镇原党委副书记王某丙，龙堌镇原镇长田某甲举，营里镇原镇长王某乙，麒麟镇原党委书记马某甲，章缝镇原党委副书记兼纪委书记李某丁，董官屯镇原党委书记刘某乙，田庄镇人大主席团原主席张某丙，巨野县经济技术开发区原党工委副书记、管委会主任奚某甲，经济技术开发区管委会原主任刘某丙，凤凰街道办事处原主任吴某甲，巨野县政府办公室原主任田某甲同，巨野县财政局原局长杨某甲，巨野县委办公室原主任杨某乙等人谋取职级晋升、职位调整等方面的利益，为个体建筑商蒿万臣、山东新巨龙能源有限责任公司、北京佳宇华信投资有限公司等个人或者单位谋取工程承揽、项目运作、政策支持等方面的利益，单独或通过其妻江某非法收受上述人员所送的人民币现金、购物卡、银行卡等财物，收受财物共计折合人民币858.1579万元。具体事实分述如下： 一、2007年10月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县田桥镇党委书记陈某甲职级晋升的请托，收受陈某甲通过江某送的银行卡一张，内有人民币10万元，向菏泽市委推荐陈某甲为巨野县副县长人选，2007年12月，陈某甲当选巨野县人民政府副县长兼任田桥镇党委书记；2009年2月，陈某甲为感谢和继续得到刘贞坚的支持，并接受时任巨野县田桥镇镇长贺某向刘贞坚转达谋求接任巨野县田桥镇党委书记的请托，通过江某送给刘贞坚银行卡一张，内有人民币10万元。 以上被告人刘贞坚收受陈某甲贿赂共计人民币20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）陈某甲证实，2007年10月，其任巨野县田桥镇党委书记，为了能进县政府领导班子，其准备了10万元钱存在一张银行卡上，到聊城刘贞坚的家中，当着刘贞坚的面把装有10万元银行卡的信封给了江某，2007年12月，其当选巨野县副县长；2009年12月，县委决定其不再兼任田桥镇党委书记，为了能让时任田桥镇镇长贺某接任镇党委书记，其和贺某商量给刘贞坚送钱，并让贺某办了张10万元的农业银行卡，其到巨野县委家属院刘贞坚的家中，当着刘贞坚的面把事先由贺某准备好的银行卡送给了江某。虽然贺某当时未能接任田桥镇党委书记，但后来被调任巨野县经济技术开发区管委会主任。这20万元的银行卡是其安排祝某用田桥镇财政所资金办的，后又安排他用假发票冲账处理了。 （2）江某证实，2007年10月的一天，陈某甲到其家中和刘贞坚谈工作上的事，临走时给其一张10万元的银行卡；2009年2月的一天，陈某甲又到其家中，给其一张10万元的银行卡。陈某甲第一次送的银行卡是建设银行的，户名陈某甲；第二次送的银行卡是农业银行的，户名贺某，两张银行卡金额都是人民币10万元，这两张卡上的钱均是其取现的。陈某甲送20万元的银行卡，主要是为了干部调整的事让刘贞坚给予照顾，刘贞坚也答应尽量照顾。 （3）祝某证实，其时任巨野县田桥镇财政所所长，2007年10月的一天，陈某甲让其尽快给他准备10万元现金，说去看望刘贞坚，其很快就把10万元现金交给了陈某甲；2009年初的一天，陈某甲安排其从镇财政资金中拿出25万元给镇长贺某处理一些费用，其就准备了25万元钱存到了贺某的账户上，他们具体怎么处理的其不知道，所用的钱都是从田桥镇财政所的资金中出的，后以虚列开支的方式平账。 （4）贺某证实，2009年2月，巨野县委决定陈某甲不再兼任田桥镇党委书记，其时任巨野县田桥镇镇长，陈某甲说他想去走访一下刘贞坚，为让刘贞坚在他调走后照顾自己，安排其准备10万元钱，其就以自己的名义办了张10万元的农业银行卡交给了陈某甲，后陈某甲什么时间送给刘贞坚的其不清楚。 2、书证 （1）2007年10月20日刘贞坚谈话主要内容、2014年7月3日菏泽市委组织部证明，证实2007年10月被告人刘贞坚推荐时任巨野县田桥镇党委书记陈某甲为巨野县副县长考察人选。 （2）2007年11月22日中共巨野县委常委会会议记录、中共巨野县委员会关于巨野县人大、政府、政协、法检“两长”换届人事安排的请示、2007年11月10日中共菏泽市委常委会议纪要、2007年12月3日菏泽市委关于巨野县人大、政府、政协换届和县法院院长、检察院检察长候选人的批复、陈某甲干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定陈某甲为巨野县副县长候选人，后经菏泽市委批复同意。 （3）贺某干部任免审批表，证实贺某于2010年2月3日任巨野县经济技术开发区党工委副书记、管委会主任，2011年3月9日任巨野县独山镇党委书记。 （4）陈某甲的银行卡存取款交易记录、存款凭条、取款凭条等书证，证实户名为“陈某甲”的中国建设银行卡（卡号62×××88）2007年10月3日存入10万元，同月8日至29日有5笔消费，金额共计17301.50元，同年11月12日现金支取3万元，12月10日现金支取4万元，12月11日现金支取9999元，目前账户余额为2820.22元。 （5）贺某的银行卡存取款交易记录、存款凭条、取款凭条等书证，证实户名为“贺某”的中国农业银行卡（卡号62×××13）2009年2月20日存入10万元，后于ATM机上数次取款，截至2009年6月21日，余额为9.41元。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二、2009年2月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，提拔时任巨野县营里镇镇长孔某甲为巨野县田桥镇党委书记。为感谢并继续得到刘贞坚的支持，2010年7月，孔某甲通过江某送给刘贞坚银行卡一张，内有人民币6万元。 2010年8月，被告人刘贞坚在担任中共巨野县委书记期间，接受时任巨野县田桥镇党委书记孔某甲的请托，利用职务之便，为时任巨野县田桥镇党委副书记任某谋取职级晋升等利益，收受孔某甲通过江某送的人民币现金10万元，同年8月6日提拔任某为巨野县陶庙镇党委副书记、镇长。 2010年中秋节，被告人刘贞坚在担任中共巨野县委书记期间，接受时任巨野县田桥镇党委书记孔某甲晋升副县级领导干部的请托，收受孔某甲通过江某持有使用的银行卡存入的人民币5万元，同年下半年又收受孔某甲通过江某以其子刘江在济南购房交首付为名送的人民币现金50万元，2011年中秋节前收受孔某甲通过江某送的人民币现金10万元，2011年11月收受孔某甲通过江某送的人民币现金30万元，后孔因年龄不合提拔副县级条件而未果。 以上被告人刘贞坚收受孔某甲贿赂共计人民币111万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）孔某甲证实，2010年7月，其任巨野县田桥镇党委书记，为感谢刘贞坚对自己的提拔并为继续得到刘贞坚的支持，其让田桥镇财政所所长祝某办了张6万元的银行卡，其到聊城刘贞坚的家中送给了江某；2010年8月，为让刘贞坚对其个人工作及职级升迁上给予照顾，特别是为让刘贞坚提拔时任巨野县田桥镇党委副书记任某为镇长，其向江某表达了转托事项并安排祝某向已送给江某的银行卡上存入了10万元，2010年8月，任某被提拔为巨野县陶庙镇镇长；2010年下半年，其向刘贞坚提出解决副县级的请托事项，刘贞坚答应会考虑，2010年中秋节前，其以过节走访名义往上次送给江某的银行卡里存入5万元，2010年下半年的一天，其又以给刘贞坚之子刘江在济南购房交首付为名通过江某送给刘贞坚50万元现金；2011年巨野县级班子换届之前，为让刘贞坚帮助解决副县级，其在中秋节前通过江某送给刘贞坚10万元现金，同年11月，其又通过江某送给刘贞坚30万元现金；同时证实该111万元全是田桥镇财政所的资金，后其安排祝某以办公经费等名义冲账处理了。 （2）江某证实，2010年7月的一天，孔某甲和肖某甲一起到聊城其家中，为感谢刘贞坚提拔他任田桥镇党委书记，送给其一张工商银行卡，户名是祝某，卡上存有6万元钱；2010年8月的一天，孔某甲为让其跟刘贞坚说说提拔田桥镇党委副书记任某为镇长，又向这张卡上存入10万元；为让其跟刘贞坚说说多照顾他，2010年中秋节前的一天，孔某甲又往该银行卡打上了5万元；2010年下半年的一天，孔某甲把其约到巨野县大成中学附近，给其50万元现金，说出点钱给孩子在济南购房交首付；2011年中秋节前的一天，孔某甲又给其10万元现金；2011年底的一天，孔某甲提出请刘贞坚帮助他解决副县级，临走放到其车后座上30万元现金。2011年夏天，其怕自己取钱碰到熟人影响不好，就把这张卡及密码给蒿万臣，让他帮忙取出了21万元。 （3）祝某证实，2010年7月的一天，其用自己的名义办了张6万元的银行卡交给了孔某甲；2010年8月的一天，其根据孔某甲的安排往这张银行卡里存了10万元；2010年中秋节前，其根据孔的安排从镇财政所拿了5万元现金给了他；2010年下半年，其根据孔的安排准备了50万元现金给了他；2011年中秋节前，其根据孔的安排给了他10万元现金；2011年11月，其根据孔的安排给了他30万元现金。这111万元钱都是从田桥镇财政所出的公款，孔某甲每次都说去看望刘贞坚，并让其以办公经费等名义作冲账处理，都是虚列开支平账，最后票据由孔某甲签字冲减了账务。 （4）肖某甲证实，2010年7月的一天，其根据孔某甲的安排准备了一张6万元的银行卡，并和孔某甲一起到聊城刘贞坚的家中走访，当时江某自己在家，其不清楚孔某甲是如何把银行卡给她的；2010年中秋节前的一天，孔某甲又叫其一起去走访刘贞坚，在郓城县一家工商银行，孔某甲往一张卡上存了5万元；2011年中秋节前的一天，孔某甲说给刘贞坚准备了10万元钱，让其跟他去走访刘贞坚，孔某甲联系了江某在巨野县大成中学附近见面，孔某甲自己提着装钱的袋子上了江某的车，后来他空手回到车上。 （5）任某证实，2010年8月其被提拔为陶庙镇镇长，孔某甲说他曾向县委有关领导积极推荐，为其提拔做了不少工作。 （6）蒿万臣证实，其曾帮江某取过款，银行卡的用户名是祝某，因当时手中正有工程款，其就先将21万元现金给了江某，后取出钱用于了工程。经辨认2011年7月29日取款4.99万元的凭证、2011年7月30日取款4.99万元的凭证、2011年7月31日取款4.08万元的凭证、2011年7月30日转进自己账户5万元，第二日从其账户取款5万元的凭证、证实上面的签名“蒿万臣”均是其自己本人所签。 2、书证 （1）2009年2月20日中共巨野县委常委会会议记录、征求县委委员意见纪要、孔某甲干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定孔某甲任巨野县田桥镇党委书记。 （2）2010年8月6日中共巨野县委常委会会议记录、中共巨野县第十二届十三次全委会会议纪要、任某干部任免审批表等，证实在被告人刘贞坚主持下，县委常委会确定任某为巨野县陶庙镇党委副书记、镇长。 （3）祝某中国工商银行卡的银行存取款交易记录、取款凭条，证实用户名为祝某、卡号为62×××43的银行卡于2010年7月10日开卡，当日存进6万元，同年8月5日汇款进入10万元，9月9日汇款进入5万元。2011年7月29日出现第一次取现4.99万元，同日于ATM机上四次取款共计2万元，同年7月30日取现4.99万元，同日ATM机上取现5万，7月31日取现4.08万元，结余200余元利息。取款凭条上均签蒿万臣（代）。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三、2010年初，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县龙堌镇党委书记肖某乙职级晋升的请托，收受肖某乙通过江某送的人民币现金20万元，向菏泽市委推荐肖某乙为巨野县委常委人选，后经菏泽市委批复决定肖某乙任巨野县委常委、政法委书记；2011年10月，接受巨野县委常委、政法委书记肖某乙职务调整的请托，收受肖某乙通过江某送的人民币现金100万元，后肖因学历不合常务副县长任职条件而未果。 以上被告人刘贞坚收受肖某乙贿赂共计人民币120万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）肖某乙证实，2010年1月，其时任巨野县龙堌镇党委书记，在刘贞坚的帮助下，其被提拔为巨野县委常委。为感谢并继续得到刘贞坚的支持，其到聊城刘贞坚的家中，通过江某送给了刘贞坚20万元现金；2011年7、8月，其向刘贞坚表达了想转任常务副县长的想法，刘贞坚答应帮忙，大约10月中下旬，其让王某甲准备了100万元现金，借和江某打羽毛球的机会，把装有100万元现金的黑手提包送给了江某；2013年5月底的一天，陈某甲出事后，江某把这100万元退给了自己。 （2）江某证实，2010年初，肖某乙被推荐为县委常委后，到聊城其家中送了一个装有20万元现金的手提袋，说感谢刘贞坚的提拔照顾；2011年10月，巨野县开始换届调整，肖某乙为转任常务副县长数次请其帮助向刘贞坚传话，并送给其一个装有100万元现金的黑色运动手提包。其每次都把肖某乙的意图和送钱的事情告诉了刘贞坚，刘贞坚同意把钱收下。孔某甲、陈某甲案发后，其把这100万元退给了肖某乙。 （3）李某甲证实，其为肖某乙的内弟，2010年1月的一天，肖某乙给其打电话说他已被提拔为巨野县委常委、政法委书记，让其给他准备20万元现金，第二天其就从上海回到巨野县，将这20万元现金交给了他。 （4）王某甲证实，其为肖某乙的连襟，2011年10月的一天，肖某乙说有点急事需要100万元，其就取款100万元给他送了过去。2013年5月底，肖某乙归还了这100万元。 2、书证 （1）2010年1月15日，中共巨野县委员会向市委关于张某辰、肖某乙等3名同志作为考察对象人选的请示、菏泽市委组织部2014年7月3日证明、2010年1月15日中共巨野县委常委会会议纪要、会议记录、2010年1月18日中共菏泽市委常委会会议纪要、肖某乙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定肖某乙拟作为副县级领导干部考察对象人选，后在菏泽市委组织部谈话时，被告人刘贞坚推荐肖某乙为副县级干部人选，后巨野县委员会向菏泽市委请示肖某乙为副县级领导干部考察人选，后菏泽市委批复决定肖某乙任巨野县委常委、政法委书记。 （2）王某甲的银行存取款交易记录、取款凭证，证实王某甲2011年10月17日取款100万元，后2013年10月19日王某甲向省纪委账户汇款100万元。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 四、2011年6月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县营里镇镇长王某乙晋升副县级领导干部的请托，收受王某乙通过江某送的人民币现金10万元，同年8月又收受王某乙通过江某送的人民币现金50万元，向菏泽市委推荐王某乙为巨野县委常委人选，后王因任职年限不足而未果，2011年9月，刘贞坚提拔王某乙为巨野县龙堌镇党委书记。 以上被告人刘贞坚收受王某乙贿赂共计人民币60万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）王某乙证实，2011年4月，其时任巨野县营里镇党委副书记、镇长，为了能够晋升副县级干部，2011年6月，其事先准备了10万元现金装进一个黑色塑料袋里，向江某表达了转托事项后将钱送给了她；同年8月底又通过江某给刘贞坚送了50万元现金。后其因任正科级干部不满三年，市委不同意其作为县级班子换届新提拔人选，故没能提到副县级领导岗位上来。2011年9月，其被提拔为巨野县龙堌镇党委书记。2013年6月底或7月初，江某将这60万元退了回来。 （2）江某证实，2011年6月的一天，王某乙和其见面时说想进县级班子并给其送了10万元现金；2011年8月的一天，王某乙再次提出让刘贞坚关照解决他副县级干部的事，并把一个装有50万元现金的黑色塑料袋放在其车上。其每次都把王某乙的请求及送钱的事情告诉了刘贞坚，刘贞坚同意把钱收下。孔某甲、陈某甲出事后，2013年6、7月的一天，其把这60万元现金退给了王某乙。 （3）谷某甲证实，其为王某乙的内弟，2011年6月的一天，王某乙借了其父亲谷训修10万元现金，其父病故后王某乙于2013年7月把10万元现金归还给了自己。 （4）洪某证实，其为王某乙的堂姐，2011年8月的一天，王某乙向其借了10万元现金，2013年7月归还。 （5）宋某甲证实，其为王某乙的姐夫，2011年8月的一天，王某乙向其借了20万元现金，2013年7月归还。 （6）李某乙证实，其为王某乙的表哥，2011年8月的一天，王某乙向其借了5万元现金，2013年7月归还。 2、书证 （1）2011年9月8日中共巨野县委常委会会议记录、王某乙干部任免审批表等，证实在被告人刘贞坚主持下，县委常委会确定王某乙任巨野县龙堌镇党委书记。 （2）巨野县个别谈话推荐记录汇总表及刘贞坚书记谈话记录、菏泽市委组织部2014年7月3日证明，均证实被告人刘贞坚推荐王某乙为巨野县委常委人选。 （3）洪某取款10万元及王某乙取款15万元的取款凭证，证实取款情况。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 五、2009年中秋节，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县政府办公室主任田某甲同职级晋升的请托，收受田某甲同送的购物卡3000元，2010年春节前收受田某甲同通过江某送的人民币现金20万元，2010年中秋节收受田某甲同送的购物卡4000元，2010年10月收受田某甲同通过江某送的人民币现金30万元，2011年春节前收受田某甲同送的购物卡5000元，2011年中秋节收受田某甲同送的购物卡4000元，在2011年底县级领导班子换届时向菏泽市委推荐提拔田某甲同为巨野县政府班子成员人选，2011年12月，田某甲同被提拔任命为巨野县副县级领导干部。 以上被告人刘贞坚收受田某甲同贿赂现金、购物卡共计人民币51.6万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）田某甲同证实，2010年春节前的一天，其时任巨野县政府办公室主任，为让刘贞坚帮助照顾其仕途的发展，其准备了20万元现金，到巨野县刘贞坚的家中送给了江某；2010年10月中秋节前后的一天，其又到巨野县刘贞坚的家中，通过江某送给刘贞坚30万元现金。2011年12月其被提拔为副县级领导干部。2009年中秋节至2011年中秋节期间，其借过节名义到巨野县刘贞坚的家中送给刘贞坚共计1.6万元的购物卡。2013年5月的一天，陈某甲案发后，江某退给其50万元现金。 （2）江某证实，2010年春节前的一天，田某甲同到其巨野县的家中表达了请刘贞坚帮助他职级晋升的请托事项并送了20万元现金；2010年中秋节前后的一天，田某甲同又到其在巨野县委家属院的家中，送给其30万元现金；其每次都把田某甲同的来意和送钱的事跟刘贞坚说了，刘贞坚同意把钱收下，最后田某甲同被提拔为副县级干部。孔某甲、陈某甲案发后，2013年5月，其根据刘贞坚的安排，退还了田某甲同50万元。 2、书证 （1）中共巨野县委员会关于李峰等16名同志作为拟提拔重用人选考察对象的请示、田某甲同干部任免审批表，证实2011年11月14日确定田某甲同为新进领导班子差额考察对象，于同年12月1日任巨野县副县级干部。 （2）2007年3月30日中共巨野县委、巨野县人民政府《关于鼓励招商引资的若干规定》、中共巨野县委、巨野县人民政府《关于对2007年度全县经济工作先进集体和先进个人进行表彰的决定》、巨野县永丰街道办事处证明以及田某甲同领取招商引资奖励的账务记录，证实巨野县确实有奖励招商引资的规定，且2010年1月18日有一笔36万元是以园区建设款的名字支出的，领款人签字为孟涛（实际领取人是田某甲同）。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 六、2008年1月，被告人刘贞坚在担任中共巨野县委书记期间，收受巨野县财政局局长杨某甲为求工作关照而送的中国建设银行卡一张，内有人民币5万元，同年3月又收受杨某甲往该卡上另行打入的人民币5万元；刘贞坚将该银行卡交由江某用于家庭开支后，2008年至2010年又先后分5次让杨某甲往该卡内存钱共计人民币44.8万元；为感谢并继续得到刘贞坚的支持，2008年春节前杨某甲通过江某送给刘贞坚人民币现金3000元，2008年中秋节前、2009年春节前及中秋节前、2010年中秋节前、2011年春节前及中秋节前，每次杨某甲都以过节走访为名通过江某送给刘贞坚人民币现金或者购物卡5000元；2010年底巨野县届中调整，因进县委班子或任县政协副主席兼任财政局局长的想法被否，为留任巨野县财政局局长，杨某甲通过江某送给刘贞坚人民币现金20万元，刘贞坚同意杨某甲继续担任该职。 以上被告人刘贞坚收受杨某甲贿赂现金、银行卡、购物卡共计人民币78.1万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）杨某甲证实，2007年8月，其任巨野县财政局局长，为与刘贞坚搞好关系，就让财政局办公室主任姜某以个人名义办了张建设银行卡并往卡里存了5万元，以出差用钱方便为由送给了刘贞坚，刘贞坚曾让司机捎给其一些发票，但这些发票不符合报销规定，其就让姜某找了些发票把账平了（该笔未认定为犯罪）；2008年元旦后春节前，其又让姜某向这张银行卡上存上了5万元，后其向刘贞坚汇报工作时跟他说又往那张银行卡里补充了5万元，并说账目已处理好了，不用给发票；后刘贞坚多次打电话要过钱，其安排姜某于2008年3月分两次向这张卡里分别存入5万元、14.8万元，2008年9月存入5万元，2009年3月存入5万元，2009年10月存入10万元，2010年1月存入10万元，加上前面2次，共往这张卡上存入了59.8万元。这59.8万元都通过虚假发票，通过巨野县接待办走账报销出来了。为留任财政局局长，2011年4、5月的一天，其把姜某从单位财务上提出的20万元现金送给了江某，请其向刘贞坚转达留任的意思；同时证实为感谢并继续得到刘贞坚的支持，2008年春节至2011年中秋节，其分7次借过节之机送给刘贞坚或者其妻江某1.3万元现金，购物卡2万元。以上这些送给刘贞坚的现金和购物卡的钱是巨野县财政局公款，其都用招待费和办公费用冲顶了。 （2）江某证实，2011年上半年的一天，杨某甲为留任巨野县财政局局长给其送了20万元现金；2008年中秋节前、2009年中秋节前、2010年中秋节前、2011年中秋节前，杨某甲分别送了5000元购物卡；2008年春节前，杨某甲送了3000元现金，2009年春节前、2011年春节前，杨某甲分别送了5000元现金。杨某甲每次送购物卡或者现金，其都把事情经过和意图跟刘贞坚说了，刘贞坚同意把钱卡收下。2008年春节后不久，刘贞坚给其一张建设银行卡，说是财政局局长杨某甲给办的，卡里有5万元钱，卡上钱被其转走后，刘贞坚说他会安排杨某甲往上打钱，从2008年2月第一次转账支取4.9999万元算起，其共从这张银行卡上支取了大约55万元钱。 （3）姜某证实，其时任原巨野县财政局办公室主任，2007年8月的一天，杨某甲说刘贞坚有时出差公务用钱不方便，让其办张银行卡供刘贞坚使用，其就以个人名义在建行巨野支行火车站分理处办了一张银行卡（龙卡），并往卡上存入了5万元钱，办好后就把卡给了杨某甲（该笔未认定为犯罪）。2008年1月，杨某甲又安排其向这张卡上存入5万元，2008年3月存入5万元和14.8万元，2008年9月存入5万元，2009年3月存入5万元，2009年10月存入10万元，2010年1月存入10万元，共8次总计存入59.8万元。这59.8万元都是财政局的公款，通过接待办下的账，利用虚假发票报销出来。2011年4、5月的一天，杨某甲到财政局财务上借了20万元现金，其凑齐了20万元的虚假发票（其中有杨某甲提供的9万多元的虚假发票），走接待办的账报销后，在财政局财务上平了账。 （4）姚某甲证实，其时任巨野县安全生产监督管理局局长，2011年11月的一天，杨某甲给其打电话说有约20万元的费用，让其在接待费里下账报销，后财政局的姜某送去20多万元的发票，其就在接待费里下账，随后财政局把这笔钱拨到接待办账户上把现金提出来，被姜某拿走了。 （5）汪某证实，2007年下半年，刘贞坚给其一些发票让送给杨某甲，其到巨野县财政局给了杨某甲。 （6）李某丙证实，其曾为江某家的保姆，2008年的一天，江某使用过其的身份证，具体干什么不清楚。 2、书证 （1）中国建设银行开户记录、存取款交易明细，证实姜某根据杨某甲的安排于2007年8月至2010年1月往其银行卡（卡号62×××79）上打款的情况。 （2）巨野县会计核算中心支出报账凭证及发票复印件，证实杨某甲以发票报销20万元现金。 （3）巨野县会计核算中心支出报账凭证及发票复印件，证实给被告人刘贞坚59.8万元报销的发票凭证情况。 （4）杨某甲干部任免审批表，证实杨某甲于2006年7月14日任巨野县财政局局长、党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 七、2011年9月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县委常委、办公室主任杨某乙职务调整的请托，收受杨某乙通过江某送的人民币现金20万元，向菏泽市委推荐杨某乙为巨野县常务副县长人选，后杨某乙因第一学历不符合任职条件而未果。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）杨某乙证实，2011年下半年，其时任县委常委、办公室主任，因不愿意离开巨野去外县任职，其向刘贞坚表达了想留在巨野接任常务副县长的请求，刘贞坚说会考虑的。其就准备了20万元现金放在一纸质的手提袋里，然后到刘贞坚的家中送给了江某。 （2）江某证实，2011年下半年，杨某乙想转任常务副县长，到其在巨野县的家中送了20万元现金，当天晚上其就告诉了刘贞坚，刘贞坚同意把钱收下。 （3）杨某丙证实，2011年下半年，杨某乙打电话说有急事向其借15万元钱用，其就准备了15万元现金给了他，后来杨某乙把钱陆续归还了。 2、书证 2014年7月3日菏泽市委组织部证明、巨野县个别谈话推荐记录汇总表、中共巨野县委员会向市委请示、杨某乙干部任免审批表，证实在菏泽市委组织部与县委书记单独谈话时，被告人刘贞坚推荐杨某乙担任巨野县常务副县长，后于2011年12月22日杨某乙被提名副县长候选人。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 八、2010年中秋节前，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县龙堌镇党委副书记王某丙职级晋升的请托，收受王某丙通过江某送的人民币现金20万元，2011年3月提拔王某丙为巨野县龙堌镇镇长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）王某丙证实，2010年中秋节前，其时任巨野县龙堌镇党委副书记，为能晋升镇长，其通过刘贞坚的妻子江某给刘贞坚送了20万元现金。2011年3月，其被提拔为巨野县龙堌镇镇长。 （2）江某证实，2010年中秋节前的一天，王某丙约其见面，说解决镇长的事请刘贞坚多费心，并把一个装有20万元现金的手提袋放到其车座上，当晚其就把王某丙想当镇长及送钱的事告诉了刘贞坚，刘贞坚同意把钱收下。 （3）王某丁证实，2010年中秋节前，其弟王某丙说他想当镇长，商量着给刘贞坚送20万元钱，其就给他准备好了20万现金，后王某丙来把这20万元现金拿走了。 2、书证 2011年3月4日中共巨野县委常委会会议记录、王某丙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定王某丙任巨野县龙堌镇镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 九、2011年初，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县龙堌镇镇长田某甲举职级晋升的请托，收受田某甲举通过江某送的人民币现金20万元，2011年2月提拔田某甲举为巨野县柳林镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）田某甲举证实，2010年底、2011年初，巨野县有3个乡镇党委书记职位组织公开竞争上岗，其时任巨野县龙堌镇镇长，其参加了这次竞争上岗，进入差额考察范围。为了保险起见，其让姐夫周某准备了20万元现金，送给了刘贞坚的妻子江某，请刘贞坚帮助其职级晋升。2011年2月，其被提拔为巨野县柳林镇党委书记。 （2）江某证实，2011年初的一天，田某甲举约其见面，并把一个装有20万元现金的手提袋放在其车后座上，请刘贞坚帮助关照其职级晋升。当天晚上其就把田某甲举的请求和送了20万元钱的事告诉了刘贞坚，刘贞坚同意把钱收下。 （3）周某证实，2010年冬天，田某甲举打电话说有点急事，让其准备20万元现金，过了几天，其准备好20万元现金给田某甲举送了过去。 2、书证 2011年2月10日中共巨野县委常委会会议记录、田某甲举干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定田某甲举任巨野县柳林镇党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十、2011年8、9月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县经济技术开发区党工委副书记、管委会主任奚某甲职级晋升的请托，收受奚某甲通过江某送的人民币现金20万元，2011年12月提拔奚某甲为巨野县太平镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）奚某甲证实，2011年8月，其时任巨野县经济技术开发区党工副书记、管委会主任，其参加了县里进行的公推公选乡镇党委书记，为了能够当上乡镇党委书记，其从奚某乙处拿了20万现金，用一个纸质白色手提袋装好，和江某约好在巨野县汽车站路北头路边见面后，说明了请刘贞坚帮助关照其职级晋升后，把装有20万元现金的手提袋放在了她车的后排座位上。2011年12月，其被提拔为巨野县太平镇党委书记。 （2）江某证实，2011年下半年的一天，奚某甲约其见面时说他入围了乡镇党委书记考察名单，让其跟刘贞坚说说，并放到其车后座上一个装有20万元现金的手提袋。其跟刘贞坚说了奚某甲的请求和送钱的事情，刘贞坚同意把钱收下。 （3）奚某乙证实，2011年8、9月份，其弟奚某甲打电话说有点急事需要20万元现金，当时其正好有批货款，当天下午奚某甲就到其处把这20万元现金拿走了。 2、书证 （1）2011年8月25日中共巨野县委常委会会议记录、巨野县委第十二届十七次全委会会议纪要，证实在被告人刘贞坚主持下，县委常委会确定奚某甲为乡镇党委书记提名人选。 （2）2011年12月9日中共巨野县委常委会会议记录、奚某甲干部任免审批表，证实2011年12月奚某甲任巨野县太平镇党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十一、2011年中秋节前，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县凤凰街道办事处主任吴某甲职级晋升的请托，收受吴某甲通过江某送的人民币现金20万元，2011年12月提拔吴某甲为巨野县核桃园镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）吴某甲证实，2011年中秋节前，其时任巨野县凤凰街道办事处主任，其在公推公选乡镇党委书记中名次很靠前。为让刘贞坚帮其顺利当上乡镇党委书记，也为给其弟吴某乙协调建设用地指标的事，其送给了江某20万元现金。2011年12月，其被调整为巨野县核桃园镇党委书记。 （2）江某证实，2011年中秋节前的一天，吴某甲约其见面后，说他弟弟有个企业想申请办理国有土地，再就是他参加公推公选乡镇党委书记的事情，后将一个装有20万元现金的手提袋放到其车后座上。其把吴某甲的请求和送钱的事情告诉了刘贞坚，刘贞坚同意把钱收下。 （3）吴某乙证实，其在巨野县太平镇驻地投资兴建了一个木业公司，想办理国有土地，但土地指标紧张，就让吴某甲疏通关系帮着办理。2011年中秋节前的一天，吴某甲让其给他20万元现金说去疏通关系，其就给了他20万元现金。 2、书证 （1）2011年8月25日中共巨野县委常委会会议记录、中共巨野县委第十二届十七次全委会会议纪要，证实在被告人刘贞坚主持下，县委常委会确定吴某甲为乡镇党委书记拟提名人选。 （2）2011年12月9日中共巨野县委常委会会议记录、吴某甲干部任免审批表，证实2011年12月吴某甲拟任巨野县核桃园镇党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十二、2008年初，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，支持巨润建材项目落户巨野县麒麟镇，收受时任巨野县麒麟镇党委书记马某甲到北京中央党校以看望为名送的人民币现金5万元；2008年秋至2009年11月，接受马某甲职级晋升的请托，收受马某甲分3次通过江某送的人民币现金共计9万元，向菏泽市委推荐马某甲为巨野县委常委人选，2010年1月提拔马某甲为巨野县委常委、宣传部部长。 以上被告人刘贞坚收受马某甲贿赂人民币14万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）马某甲证实，2008年初，其时任巨野县麒麟镇党委书记，为争取在职务上得到进一步提拔，利用刘贞坚在北京出差的机会，到北京送给了刘贞坚5万元现金，这5万元现金是其安排司机张某甲从镇财政所借的钱，到巨野县麟州大酒店开了发票，其和镇长陈某乙分别签字后，让张某甲到镇财政所报销，冲顶了这笔借款；2008年秋天和2009年夏天的一天，其两次约江某去济南逛商场，每次送给江某2万元现金；2009年11月份的一天，其想请刘贞坚帮助职级晋升进县委班子，就到了聊城刘贞坚的家中，送给了江某5万元现金。2010年1月，其被提拔为巨野县委常委、宣传部部长。 （2）江某证实，2008年下半年和2009年夏天的一天，马某甲两次约其到济南逛银座商城时，送给其4万元现金；2009年下半年的一天，马某甲到聊城其家中，请刘贞坚关照她进县委班子，送给其5万元现金。其每次都把马某甲的请求和送钱的事情告诉了刘贞坚，刘贞坚同意把钱收下。 （3）马某乙证实，2009年10月底，其妹妹马某甲从其处借了5万元现金，后马某甲把钱还给了自己。 （4）陈某乙证实，2008年，镇党委书记马某甲拿着一些发票到其办公室，说是前段时间跑巨润建材项目的费用发票，其中的四张发票是多报的5万元费用，这5万元送给了县委书记刘贞坚，其在发票上签了字。 （5）张某甲证实，2008年初，其给马某甲开车，按照马某甲的要求去财政所借了5万元钱，后来她给了其四张发票，上面有马某甲和陈某乙的签字，让其去财政所把以前借款5万元的账冲顶了，其在发票上签了名，就去财政所把借款5万元的批条拿出来撕了。 2、书证 （1）巨野县发展和改革局文件（巨发改工业（2008）3号）、菏泽市发展和改革委员会文件（菏发改工贸（2008）31号）、山东省建设项目登记备案证明，证实经过申请，山东巨润建材有限公司“巨润优质浮法玻璃项目”建设地点在巨野县麒麟镇。 （2）菏泽市委组织部2014年7月3日证明、马某甲干部任免审批表、2010年1月15日中共巨野县委常委会会议纪要、会议记录、中共巨野县委员会向菏泽市委关于张某辰等3名同志作为考察对象人选的请示等书证，证实在和菏泽市委组织部的个人谈话推荐时，被告人刘贞坚推荐马某甲为副县级领导干部人选，并在当日的常委会上通过，后马某甲于同年1月17日被确定拟任巨野县委常委；于同年1月28日被确定拟任中共巨野县委宣传部部长。 （3）巨野县麒麟镇政府记账凭证及马某甲报销5万元的4张发票复印件，证实马某甲送给刘贞坚的5万元已经在巨野县麒麟镇财政所报销。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十三、2008年春节前，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县章缝镇副书记兼纪委书记李某丁职级晋升的请托，收受李某丁通过江某送的人民币现金5万元，2008年4月提拔李某丁为巨野县大义镇镇长；2011年中秋节前，接受时任巨野县大义镇镇长李某丁职级晋升的请托，收受李某丁通过江某送的人民币现金9万元，后李因未入围乡镇党委书记候选人而未果。 以上被告人刘贞坚收受李某丁贿赂共计人民币14万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）李某丁证实，2008年春节前的一天，其时任巨野县章缝镇党委副书记兼纪委书记，为争取升任镇长，其到聊城刘贞坚的家中送给了江某5万元现金，2008年4月，其被任命为巨野县大义镇党委副书记、镇长；2011年中秋节前，为争取升任乡镇党委书记，其又送给了江某9万元现金。 （2）江某证实，2008年春节前的一天，李某丁到聊城其家中送了一个果篮，里面有5万元现金；2011年中秋节前的一天，李某丁为让刘贞坚提拔他当乡镇党委书记，又送了9万元现金；每次其都将李某丁的想法和送钱的事情告诉了刘贞坚，刘贞坚同意把钱收下。 （3）刘某甲证实，其为李某丁的妻子，2008年春节前，家里卖牛的5万元现金被李某丁拿走了，说去刘贞坚家串门。 （4）李树成证实，其为李某丁的哥哥，2011年中秋节前，李某丁让其卖掉他养殖场2002年栽种的30亩杨树，一共卖了14万元，李某丁拿走了9万元。 2、书证 2008年4月6日中共巨野县委常委会会议记录、李某丁干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定李某丁拟任巨野县大义镇镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十四、2010年底，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县董官屯镇党委书记刘某乙职级晋升的请托，收受刘某乙通过江某送的银行卡一张，内有人民币10万元，2011年3月调整刘某乙为巨野县凤凰街道办事处党工委书记，同年底向菏泽市委推荐刘某乙作为县级班子换届新提拔人选，2011年12月，刘某乙被提拔交流任命为郓城县副县长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）刘某乙证实，2010年底，其时任巨野县董官屯镇党委书记，为让刘贞坚在职务调整上多关照，其和镇长奚某甲商量后，通过江某送给了刘贞坚一张10万元的银行卡，这10万元钱是镇财政资金，其让田某乙找发票把账做平处理了。2011年初，其被调任巨野县凤凰街道办事处党工委书记。2011年底巨野县级班子换届之前，其向刘贞坚提出关照其进县级领导班子，刘贞坚答应尽力帮忙。2011年12月，其被提拔交流到郓城县任副县长。2013年8月的一天，江某把这10万元钱退了回来，其就让对象张某乙把这张银行卡上交给了巨野县纪委。 （2）江某证实，2010年底的一天，刘某乙到其家中送了一个信封，里面有张存有10万元钱的银行卡，其把刘某乙送钱及请求的事项告诉了刘贞坚，刘贞坚同意把钱收下；2013年8月的一天，其把这10万元退回到了刘某乙的账户上。 （3）奚某甲证实，2010年底的一天，镇党委书记刘某乙提出要从镇财政所拿10万元钱送给刘贞坚，其表示同意，后面的事情都是刘某乙具体办的，但怎么办的其不清楚。 （4）田某乙证实，2010年底，镇党委书记刘某乙让其跟鲍某联系，从镇财政所拿30万元钱转给她用，随后鲍某就跟其联系，因当时还没有给刘某乙办好卡，其就要了鲍某的一个银行卡号，把30万元转到了鲍某的卡上。 （5）鲍某证实，2010年12月，其时任巨野县董官屯镇党委副书记，其根据镇党委书记刘某乙的安排，持刘某乙的身份证办了个银行卡，并往该卡打上了30万元钱。 （6）孙某甲证实，2012年5月，江某让其帮她到银行取款，其就让弟弟孙某乙把这10万元钱取了出来，钱给了江某。 （7）孙某乙证实，2012年5月，孙某甲给其一张农村信用社的银行卡，说里面有10万元钱，并告诉了密码，让其去取出来，取出钱后其把钱交给了孙某甲。 （8）张某乙证实，其为刘某乙的丈夫，2013年8月的一天，刘某乙说原来送给了刘贞坚10万元钱，现在刘贞坚又把10万元退回到了她的银行卡上，让其替她把这张银行卡上交纪委。2013年9月2日，其把这张银行卡交给了巨野县纪委。 2、书证 （1）2011年3月4日巨野县委常委会会议记录、刘某乙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定刘某乙从巨野县董官屯镇党委书记调整为巨野县凤凰街道办事处党工委书记。 （2）菏泽市委组织部2014年7月3日证明、2011年11月14日中共巨野县委员会向菏泽市委的关于李峰等16名同志作为拟提拔重用人选考察对象的请示、刘某乙干部任免审批表，证实在菏泽市委组织部考察组找刘贞坚谈话时，被告人刘贞坚推荐刘某乙为副县长人选，在向菏泽市委的请示中，将刘某乙确定为新进县级领导班子人选差额考察对象之一，后刘某乙于2011年12月1日被任命为郓城县副县长。 （3）2010年10月12日董官屯镇政府会议纪要，其中被告人刘贞坚就工业园区的一些工作作出指示。 （4）董官屯镇政府财政报销记录，证实田某乙从巨野县董官屯镇财政所资金中通过鲍某打给刘某乙30万元后，用部分发票平账的事实。 （5）鲍某银行卡交易明细、刘某乙银行卡交易明细及银行个人业务转账凭证、取款凭证，证实鲍某给刘某乙打款30万元，刘某乙给被告人刘贞坚10万元的银行交易情况。 （6）刘某乙送给刘贞坚的尾号为0423银行卡交易明细及取款凭证，证实孙某乙三次取款情况，时间为2012年5月22日。 （7）刘某乙账户尾号为3454银行卡存款凭证及手续费凭证，证实江某2013年8月16日向刘某乙账户打款10万元。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十五、2008年中秋节，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，收受时任巨野县经济技术开发区管委会主任刘某丙职级晋升的请托，收受刘某丙通过江某送的人民币现金10万元，2009年2月提拔刘某丙为巨野县太平镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）刘某丙证实，2008年中秋节前，其时任巨野县经济技术开发区管委会主任，为让刘贞坚把其提拔到乡镇党委书记的位置上，其到聊城送给了江某10万元现金。2009年2月，其被提拔为巨野县太平镇党委书记。 （2）江某证实，2008年中秋节前的一天，刘某丙来到聊城约其吃饭时提出让其给刘贞坚转达其想晋升乡镇党委书记的想法，并送给其10万元现金。其和刘贞坚说了刘某丙的请求和送钱的事情，刘贞坚同意把钱收下。 （3）孙某丙证实，其为刘某丙的表兄弟，2008年中秋节前，刘某丙从其处拿走了7万元现金。 2、书证 2009年2月20日中共巨野县委常委会会议记录、征求县委委员意见纪要、刘某丙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定刘某丙任中共巨野县太平镇党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十六、2009年春节前，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县田庄镇人大主席团主席张某丙职级晋升的请托，收受张某丙通过江某送的人民币现金2万元，2009年2月提拔张某丙为巨野县太平镇副书记、镇长；为感谢并继续得到刘贞坚的支持，2010年、2011年春节前，张某丙通过江某分2次送给刘贞坚人民币现金各2万元；2011年下半年，接受张某丙职级晋升的请托，分2次收受张某丙通过江某送的人民币现金各2万元，后张因未入围乡镇党委书记候选人而未果。 以上被告人刘贞坚收受张某丙贿赂共计人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）张某丙证实，2009年春节前，其时任巨野县田庄镇人大主席团主席，为晋升镇长，2009年春节前的一天，其到聊城刘贞坚的家中，送给了江某2瓶酒和2万元现金，2009年2月，其被提拔为巨野县太平镇镇长。2010年春节前的一天，其又到聊城通过江某给刘贞坚送了2瓶酒和2万元现金；2011年春节前的一天，其到巨野县公安局江某的办公室，送给她一个装有2万元现金的牛皮信封。2011年下半年，为晋升乡镇党委书记，其找江某说情并送给了她2万元现金；2011年秋天，又送给了江某2万元现金。孔某甲被检察机关立案后，江某把这10万元钱退还了。 （2）江某证实，2009年春节前的一天，张某丙为了让刘贞坚提拔他为镇长，到其聊城的家中送了2万元现金，当晚其就跟刘贞坚说了张某丙的请求和送了2万元钱的事情，刘贞坚同意把钱收下；为感谢得到了提拔，2010年春节前和2011年春节前的一天，张某丙分别送了2万元现金，刘贞坚同意把钱收下；2011年夏天和秋天的一天，张某丙为请刘贞坚提拔他当乡镇党委书记，分两次各送了2万元现金，每次其都跟刘贞坚说了张某丙的请求和送钱的事情，刘贞坚同意把钱收下。孔某甲、陈某甲案发后，其把10万元钱退给了张某丙。 2、书证 2009年2月20日中共巨野县委常委会会议记录、征求县委委员意见纪要、张某丙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定张某丙任巨野县太平镇党委副书记、镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十七、2010年7月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县万丰镇党委书记郭某职务调整及为时任万丰镇镇长王某戊职级晋升的请托，收受郭某通过江某送的人民币现金10万元，2010年8月调整郭某为巨野县经济技术开发区党工委书记，王某戊为巨野县万丰镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）郭某证实，2010年7月前后，其时任巨野县万丰镇党委书记，为调整到开发区或街道办事处任书记，其和镇长王某戊商量，决定给刘贞坚送10万元钱，一方面确保其到开发区或街道办事处任职，另一方面争取其调走后王某戊能接任万丰镇党委书记，王某戊表示同意。2010年7月左右的一天，其安排陈某丙从镇财政所支出10万元现金，到聊城刘贞坚的家中送给了江某。2010年8月，其调任巨野县经济技术开发区党工委书记，王某戊也顺利接任了万丰镇党委书记。这10万元钱，其让陈某丙找发票把账做平了，其和王某戊在发票上都签了字。 （2）江某证实，2010年6、7月的一天，郭某到聊城其家中，说想请刘贞坚关照调任其到离县城近点的开发区或街道任书记，也请刘贞坚多提拔使用万丰镇的干部，并送给其一个装有10万元现金的手提袋。当晚其就跟刘贞坚说了郭某的请求和送钱的事情，刘贞坚同意把钱收下。 （3）王某戊证实，2010年6、7月，郭某为调往离县城近点的地方任职，也让其接任党委书记，提议从财政所拿10万元钱到刘贞坚那里活动一下，其表示同意。后郭某让陈某丙找发票冲顶了这笔钱，其和郭某在发票上签了字。 （4）陈某丙证实，2010年7月，郭某让其从镇财政上拿了10万元现金给他，后又让其找些发票冲顶了这10万元钱，郭某和王某戊在这些发票上签字后做了账务处理。 （5）聂某证实，2010年7月，陈某丙跟其说临时借用10万元现金，其从备用金里拿了10万元给了他，他写了借条，后陈某丙拿了些发票让其平了账，其把借条给了他。 2、书证 （1）2010年8月6日常委会会议记录、巨野县第十二届十三次全委会会议纪要、巨野县委员会通知、郭某干部任免审批表、王某戊干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定郭某任巨野县经济技术开发区党工委委员、书记，王华峰任巨野县万丰镇党委书记。 （2）巨野县万丰镇政府记账凭证及发票复印件，证实陈某丙用发票冲顶10万元财政款，三张发票上均有陈某丙、王某戊、郭某签字。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十八、2011年8、9月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县万丰镇党委书记王某戊晋升副县级领导干部的请托，收受王某戊通过江某送的人民币现金10万元，向菏泽市委推荐王某戊为巨野县副县长人选，后因所在乡镇计划生育工作问题而未果。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）王某戊证实，2011年9月，其时任巨野县万丰镇党委书记，为争取担任副县级干部，送给了江某10万元现金。这10万元钱是其安排陈某丙支取的财政资金，后让他找发票把账做平了，其和镇长让淑波在支出的发票上都签了字。 （2）江某证实，2011年8、9月，巨野县要解决部分副县级干部，为让刘贞坚多关照，王某戊送给其一个装有10万元现金的手提袋。当天晚上其就把王某戊的请求和送钱的事情告诉了刘贞坚，刘贞坚同意把钱收下。 （3）让淑波证实，2011年9月，王某戊说镇两委换届时，希望能多提拔几个副科级干部，想从镇财政所出10万元的费用，其表示同意；后王某戊安排陈某丙用一些支出发票进行了财务处理，其和王华峰也在支出发票上签了字。 （4）陈某丙证实，2011年8、9月，王某戊从镇财政所拿了10万元现金，后来其按照王某戊的安排用排水沟工程及拆迁补偿两张发票冲平的账，其找王某戊和让淑波签上字后就做了财务处理。 （5）聂某证实，2011年8、9月的一天，陈某丙跟其说要借用10万元现金，其就从财政所备用金里拿了10万元给了他，他当时给写了借条，后拿了些发票让其平了账，其就把借条还给了他。 2、书证 （1）王某戊干部任免审批表，证实王某戊于2010年8月6日任巨野县万丰镇党委书记，2013年4月1日任巨野县田桥镇党委书记。 （2）菏泽市委组织部2014年7月3日证明，证实2011年10月16日，在菏泽市委组织部考察组到巨野县进行县级班子换届全额定向民主推荐时，在个别谈话推荐时被告人刘贞坚推荐王某戊为副县长人选。 （3）2011年10月至11月底万丰镇提拔副科级干部情况、2011年10月31日中共巨野县委常委会会议记录、中共巨野县委员会任免职务的通知，证实共提拔巨野县万丰镇副科级干部7人，分别为成建国、白占营、冯兴华、陈香云、孙自杨、苏雨泉、李加魁。 （4）巨野县万丰镇政府记账凭证及发票复印件，证实陈某丙用发票冲顶10万元财政款的情况。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十九、2011年上半年，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县水利局副局长张某丁职级晋升的请托，收受张某丁通过江某送的人民币现金10万元，2011年9月提拔张某丁为巨野县商贸流通协会会长、党组书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）张某丁证实，2011年上半年，其时任巨野县水利局副局长，为让刘贞坚关照他担任单位一把手，其准备了10万元现金，到聊城刘贞坚的家中送给了江某。2011年9月，其当上了巨野县商贸流通协会会长、党组书记。 （2）江某证实，2011年上半年的一天，张某丁到了聊城其家中，想请刘贞坚给其安排个单位担任一把手，并送给其一个装有10万元现金的手提袋。其跟刘贞坚说了张某丁送钱和他想当一把手的请求，刘贞坚同意把钱收下。 （3）黄某甲证实，2009年8月13日，张某丁找其借钱，其就借给了他8万元。 2、书证 2011年8月29日中共巨野县委常委会会议记录、张某丁干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定张某丁任巨野县商贸流通协会会长、党组书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十、2011年上半年，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县龙堌镇党委书记王某己职务调整的请托，收受王某己通过江某送的人民币现金10万元，2011年9月调整王某己为巨野县人口和计划生育局党组书记，次年2月又任命其为该局局长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）王某己证实，2011年上半年，其时任巨野县龙堌镇党委书记，为接任巨野县人口和计划生育局局长，其就让妻子时某准备了10万元现金送给了江某。2011年9月，其被任命为巨野县人口和计划生育局党组书记，2012年2月，其被任命为巨野县人口和计划生育局局长。 （2）江某证实，2011年上半年的一天，王某己约其见面，说请刘贞坚多关照提拔他和龙堌镇的干部，并送给其10万元现金。当天晚上其跟刘贞坚说了王某己的请求和送钱的事情，刘贞坚同意把钱收下。 （3）时某证实，2011年上半年的一天，王某己从家里拿走了10万元现金，说有事要用，具体什么事情没有说。 2、书证 2011年9月8日中共巨野县委常委会会议记录、王某己干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定王某己任巨野县人口和计划生育局党组书记，后于2012年2月27日任巨野县人口和计划生育局局长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十一、2011年10月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县核桃园镇党委书记赵某甲职务调整的请托，收受赵某甲通过江某送的人民币现金10万元。2011年12月，其被调任巨野县大义镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）赵某甲证实，2011年10月，为让刘贞坚帮忙把其调到离县城较近且经济好的乡镇，其送给了江某10万元现金。2011年12月，其被调任巨野县大义镇党委书记。2013年8月的一天，谢某甲给其打电话，说刘贞坚托他捎给其一盒茶叶，其将茶叶拿回家后，发现里面有10万元现金。 （2）江某证实，2011年10月的一天，赵某甲约其见面后谈了想请刘贞坚给其调动工作的想法，并送给其一个装有10万元现金的手提包。其跟刘贞坚说了赵某甲的请求和送钱的事情，刘贞坚同意把钱收下。2013年8月，其把10万元现金装在一个茶叶盒子里，通过谢某甲退给了赵某甲。 （3）谢某甲证实，2013年8月的一天，江某给其打电话说让其转交给赵某甲一样东西，后江某让司机交来一盒茶叶，里面具体什么东西其没有看，其让赵某甲取走了。 （4）孔某乙证实，其从2010年开始租赁赵某甲家的冷库，每年租金15万元。 2、书证 （1）2011年12月9日中共巨野县委常委会会议记录、赵某甲干部任免审批表，证实在巨野县委书记成伟主持下，县委常委会确定赵某甲任巨野县大义镇党委书记，免去巨野县核桃园镇党委书记。 （2）银行账户交易明细，证实用户名为赵某甲、尾号为2655的农村信用社2011年8月23日取款1.4万元；用户名为谢某丙、尾号为0311的农村信用社2011年8月23日取款1万元。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十二、2007年初，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县龙堌镇党委副书记黄某乙职级晋升的请托，收受黄某乙通过江某送的人民币现金5万元，2007年5月提拔黄某乙为巨野县独山镇党委副书记、镇长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）黄某乙证实，2007年初，其时任巨野县龙堌镇党委副书记，为争取被提拔为镇长，其把装着5万元现金的档案袋放到一个装茶叶的手提袋里送给了江某。2007年5月，其被任命为巨野县独山镇党委副书记、镇长。 （2）江某证实，2007年初的一天，黄某乙到聊城其家中，说麻烦请刘贞坚在干部调整时关照提拔其当镇长，并送给其一个装有5万元现金的手提袋。其把黄某乙的请求和送钱的事情告诉了刘贞坚，刘贞坚同意把钱收下。 （3）解某甲证实，其为黄某乙的妻子，2007年初，黄某乙说有事让其准备5万元现金，但具体有什么事情却没有说，其就给了黄某乙5万元现金。 2、书证 2007年5月20日中共巨野县委常委会会议记录、征求县委委员意见情况、黄某乙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定黄某乙任巨野县独山镇党委副书记、镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十三、2010年8月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县经济技术开发区党工委副书记朱某甲职级晋升的请托，收受朱某甲通过江某送的人民币现金5万元，同年8月提拔朱某甲为巨野县麒麟镇党委副书记、镇长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）朱某甲证实，2010年8月，其时任巨野县经济技术开发区党工委副书记，为升任镇长，其和江某见面时，送给了她一个装有5万元现金的档案袋。2010年8月，其被任命为巨野县麒麟镇党委副书记、镇长。 （2）江某证实，2010年夏天的一天，朱某甲约其见面，说他入围了镇长候选人，请刘贞坚多关照，临走时放到其车后座上一个装有5万元现金的档案袋。其跟刘贞坚说了朱某甲的来意和送钱的事，刘贞坚同意把钱收下。 （3）贾某证实，其为朱某甲的妻子，2010年8月的一天，朱某甲从家里拿走5万元现金，说他在县里的公推公选中，演讲答辩第一名，想给刘贞坚表示一下。 2、书证 2010年8月6日中共巨野县委常委会会议记录、巨野县第十二届十三次全委会会议纪要、朱某甲干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定朱某甲任巨野县麒麟镇党委委员、副书记、镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十四、2007年中秋节至2012年春节，被告人刘贞坚在担任中共巨野县委书记、菏泽市人民政府副市长、党组成员期间，利用职务之便，接受时任巨野县人口和计划生育局局长谢某甲职级晋升的请托，先后11次共计收受谢某甲通过江某送的人民币现金5万元、购物卡5万元，向菏泽市委推荐谢某甲为新进县级领导班子人选，2012年1月，谢某甲被选举为巨野县人大常委会副主任。 以上被告人刘贞坚收受谢某甲贿赂现金、购物卡共计人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）谢某甲证实，2009年中秋节前，其向江某表达了想请刘贞坚在职务调整时帮助他调副县级的意思，并把装有5万元现金的牛皮纸档案袋放到了她的车后座上。2007年9月到2012年1月，其先后分10次通过江某以过节走访为名送给刘贞坚共计5万元购物卡及酒茶等物品。2011年11月，其被确定为巨野县人大常委会副主任人选，2012年2月，其被选举为巨野县人大常委会副主任。送给刘贞坚的购物卡都是用单位公款买的，用办公用品、烟酒茶等名义和单位其他费用一块在单位财务下了账。 （2）江某证实，2009年中秋节前的一天，谢某甲约其见面时，向其表达了请刘贞坚多关照其职务调整的意思，临走时放到其车后座上一个装有5万元现金的档案袋；2007年中秋节前、2008年春节前及中秋节前、2009年春节前及中秋节前、2010年春节前、2010年中秋节前、2011年春节前、2011年中秋节前、2012年春节前，谢某甲每次都送给其5000元购物卡。其每次都把事情的经过及谢某甲的意图跟刘贞坚说了，刘贞坚同意把钱卡留下。 （3）赵某乙证实，2007年9月到2011年12月，谢某甲分10次从局财务拿过钱，每次5000元，说是买购物卡送给领导，发票是开的办公用品或者烟酒茶等物品，后都以办公用品、烟酒茶等名义和其他一些费用在单位财务上做了处理。 2、书证 （1）2014年7月3日菏泽市委组织部证明、2011年11月14日中共巨野县委员会向菏泽市委的关于李峰等16名同志作为拟提拔重用人选考察对象的请示、2011年12月22日巨野县委常委会会议记录，谢某甲干部任免审批表，证实在2011年10月16日，在菏泽市委组织部个别谈话时，被告人刘贞坚推荐谢某甲为巨野县人大常委会副主任人选，2011年12月1日谢某甲在巨野县人代会上被选举为巨野县人大常委会副主任。 （2）巨野县人口与计划生育局记账凭证及发票复印件，证实谢某甲用发票冲顶5万元财政款，发票共10张，数额分别为5000元、5800元、7000元、5900元、6400元、6900元、5650元、6020元、5000元、5680元，每张发票上均有谢某甲签字。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十五、2009年底，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县章缝镇党委副书记、镇长申某职级晋升的请托，收受申某通过江某送的人民币现金5万元，2010年2月提拔申某为巨野县章缝镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）申某证实，2009年底，其时任巨野县章缝镇党委副书记、镇长，其向刘贞坚表达了想提拔为镇党委书记的想法，先后两次到刘贞坚的家中，送给江某3万元现金和2万元现金。2010年2月，其被任命为巨野县章缝镇党委书记。这5万元钱是镇财政所的资金，是其安排镇财政所出纳孔某丙拿的，后安排孔某丙以招待费的名义下账处理了。 （2）江某证实，2009年底，申某来到其家中，说想把握住这次公推公选乡镇党委书记的机会，请刘贞坚多关照，临走时放下一个装有3万元现金的信封；过了几天，申某又到其家中送了2万元现金。其每次都跟刘贞坚说了申某请求和送钱的事，刘贞坚同意把钱收下。 （3）孔某丙证实，2009年底，申某让其准备5万元现金，说外出招商引资需要提前预借些现金，第一次申某支取了3万元，过了几天申某又支取了2万元，后来申某安排其以招商引资费用下账处理了这部分资金。 2、书证 （1）2010年2月3日中共巨野县委常委会会议记录、中共巨野县第十二届九次全委会会议记录、2010年2月3日中共巨野县委员会通知、申某干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定申某任巨野县章缝镇党委书记。 （2）巨野县章缝镇政府记账凭证及发票复印件，证实申某用发票冲顶5万元财政款。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十六、2010年11月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县发展和改革局副局长、服务业发展办公室主任张某戊职级晋升的请托，收受张某戊通过江某送的人民币现金5万元，2011年9月提拔张某戊为巨野县发展和改革局局长、党组书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）张某戊证实，2010年11月，其时任巨野县发展和改革局副局长，为了能顺利接任局长，其准备了5万元现金装在一个办公用手提袋里，到江某办公室送给了她。2011年9月，其接任了巨野县发展和改革局局长。 （2）江某证实，2010年11月的一天，张某戊到其办公室，说发展和改革局局长快要到龄离岗了，他想接任局长，临走时送给其一个装有5万元现金的手提袋。其跟刘贞坚说了张某戊的请求和送钱的事情，刘贞坚同意把钱收下。 （3）张某己证实，其为张某戊的妻子，2011年11月的一天，张某戊从家里拿了5万元钱，说给刘贞坚送礼用，求刘贞坚把他提拔为发展和改革局局长。 2、书证 2011年9月15日中共巨野县委常委会会议记录、巨野县人大常委会文件、张某戊干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定张某戊任巨野县发展和改革局局长、党组书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十七、2010年初，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县经济技术开发区党工委副书记、管委会主任陈某乙职级晋升的请托，收受陈某乙通过江某送的人民币现金5万元，2010年2月提拔陈某乙为巨野县麒麟镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）陈某乙证实，2010年初，其时任巨野县经济技术开发区党工委副书记、管委会主任，想竞争乡镇党委书记，就用一个黑色塑料袋装了5万元现金放进茅台酒的手提袋里，到聊城刘贞坚的家中送给了江某。2010年2月，其被任命为巨野县麒麟镇党委书记。 （2）江某证实，2010年初的一天，陈某乙想请刘贞坚提拔他为乡镇党委书记，到聊城其家中送给其5万元现金。其跟刘贞坚说了陈某乙的想法和送钱的事情，刘贞坚同意把钱收下。 （3）崔某甲证实，其为陈某乙的妻子，2010年初，其发现家里少了5万元钱，陈某乙说他有点急事用了，陈某乙被提拔为麒麟镇党委书记后才说这5万元钱送给了刘贞坚。 2、书证 2010年2月3日巨野县委常委会会议记录、第十二届九次全委会会议纪要、中共巨野县委员会通知、陈某乙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定陈某乙任巨野县麒麟镇党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十八、2010年初，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县委办公室副主任兼招商办主任庞某职级晋升的请托，收受庞某通过江某送的人民币现金5万元，2010年2月提拔庞某为巨野县营里镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）庞某证实，2010年初，其时任巨野县委办公室副主任兼招商办主任，为了能在干部调整中让刘贞坚提拔其为乡镇党委书记，其把装有5万元现金的纸质档案袋放进了装酒的手提袋里，到聊城刘贞坚的家中送给了江某。2010年2月，其被任命为巨野县营里镇党委书记。 （2）江某证实，2010年春节前的一天，庞某到聊城其家中，说其参加了公选乡镇党委书记，想请刘贞坚多关照，临走时送给其一个装有5万元现金的档案袋。其跟刘贞坚说了庞某的想法和送钱的事情，刘贞坚同意把钱收下。 （3）毕某甲证实，2010年初的一天晚上，庞某到其家中说有事要用钱，从其处借了2万元现金。 2、书证 2010年2月3日巨野县委常委会会议记录、巨野县第十二届九次全委会会议纪要、中共巨野县委员会通知、庞某干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定庞某任巨野县营里镇党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十九、2010年8月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县委宣传部副部长让淑波职级晋升的请托，收受让淑波通过江某送的人民币现金5万元，同年8月提拔让淑波为巨野县万丰镇党委委员、副书记、镇长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）让淑波证实，2010年8月，其时任巨野县委宣传部副部长、主任科员，为在公开选拔中当上镇长，其到江某的办公室，送给了她一个装有5万元现金的手提袋。2010年8月，其被任命为巨野县万丰镇党委副书记、镇长。 （2）江某证实，2010年8月份，巨野县公开选拔镇长时，让淑波为让其和刘贞坚说说多关照他，送给其一个装有5万元现金的手提袋。其和刘贞坚说了让淑波的请求和送钱的事情，刘贞坚同意把钱收下。 （3）冯某证实，其为让淑波的妻子，2010年8月初，让淑波说最近县里调整干部，要去活动一下，其就提取了10万元，交给了让淑波5万元，其余留作他用。 2、书证 （1）2010年8月6日中共巨野县委常委会会议记录、第十二届十三次全委会会议纪要、中共巨野县委员会通知、让淑波干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定让淑波担任巨野县万丰镇党委委员、副书记、镇长。 （2）冯某银行账户取款明细复印件、取款凭条复印件，证实冯某于2010年8月6日取款10万元。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十、2010年8月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县核桃园镇党委副书记李某戊职级晋升的请托，收受李某戊通过江某送的人民币现金5万元，2011年3月提拔李某戊为巨野县董官屯镇党委副书记、镇长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）李某戊证实，2010年8月，其时任巨野县核桃园镇党委副书记，为了提拔为镇长，其到刘贞坚家中，送给了江某一个装有5万元现金的牛皮纸信封。2011年3月，其被任命为巨野县董官屯镇党委副书记、镇长。 （2）江某证实，2010年下半年，巨野县公推公选乡镇镇长和党委书记期间，李某戊到其家中送给其一个装有5万元现金的信封。其跟刘贞坚说了李某戊的来意和送钱的事情，刘贞坚同意把钱收下。 （3）王某庚证实，其为李某戊的妻子，2010年8月，李某戊说有急事需要钱，从家里的积蓄中拿了5万元现金。 2、书证 2011年3月4日巨野县委常委会会议记录、巨野县委员会通知、李某戊干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定李某戊任巨野县董官屯镇党委副书记、镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十一、2011年3月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县麒麟镇党委副书记解某乙职级晋升的请托，收受解某乙通过江某送的人民币现金5万元，2011年9月提拔解某乙为巨野县柳林镇镇长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）解某乙证实，2011年3月，其时任巨野县麒麟镇党委副书记，入围了镇长人选，为尽快落实到具体岗位上，其送给了江某5万元现金。2011年9月，其被任命为巨野县柳林镇党委副书记、镇长。 （2）江某证实，2011年上半年的一天，解某乙想让刘贞坚尽快给其安排岗位，送给其5万元现金。其跟刘贞坚说了解某乙的请求和送钱的事情，刘贞坚同意把钱收下。 （3）解某丙证实，其为解某乙的弟弟，2011年春节后，解某乙说有事用钱，向其借了5万元现金。 2、书证 2011年9月8日巨野县委常委会会议记录、2011年9月8日巨野县委员会通知、解某乙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定解某乙任巨野县柳林镇镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十二、2009年春节前，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县经济技术开发区党工委副书记李某己职级晋升的请托，收受李某己通过江某送的人民币现金1万元，2009年2月提拔李某己为巨野县巨野镇党委委员、副书记、镇长。为感谢并继续得到刘贞坚的支持，李某己通过江某于2009年至2011年分别利用春节、中秋节之机又分5次送给刘贞坚人民币现金共计3.5万元。 以上被告人刘贞坚收受李某己贿赂共计人民币4.5万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）李某己证实，2009年春节前，其时任巨野县经济开发区党工委副书记，为了让刘贞坚提拔其为镇长，2009年春节前的一天，其以走访为名到了聊城刘贞坚的家中，送给了江某一个装有1万元现金和香烟的手提袋。2009年2月，其被任命为巨野县巨野镇镇长。2009年中秋节至2011年中秋节，其以过节走访为名，先后5次到聊城刘贞坚的家中通过江某送给了刘贞坚人民币现金共计3.5万元。 （2）江某证实，2009年春节前的一天，李某己到聊城其家中，向其表达了请求刘贞坚提拔其为镇长的想法，并送给其一个装有两条烟和1万元现金的手提袋。2009年中秋节至2011年中秋节，李某己都以过节走访的名义给其共计送了3.5万元。其每次都跟刘贞坚说了李某己的请求和送钱的事情，刘贞坚同意把钱收下。 2、书证 2009年2月20日巨野县委常委会会议记录、征求县委委员意见纪要、李某己干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定李某己任巨野县巨野镇党委委员、副书记、镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十三、2010年8月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县陶庙镇镇长张某庚职级晋升的请托，在张某庚因综合成绩问题而谋任陶庙镇党委书记未果后，调整张某庚为巨野县经济技术开发区管委会主任。为感谢并继续得到刘贞坚的支持，2010年中秋节，张某庚通过江某送给刘贞坚人民币现金1万元，并再次请江某向刘贞坚转达想担任乡镇党委书记的请托事项，2011年3月，张某庚被任命为巨野县大谢集镇党委书记。为感谢并继续得到刘贞坚的支持，2011年中秋节，张某庚通过江某送给刘贞坚人民币现金3万元。 以上被告人刘贞坚收受张某庚贿赂共计人民币4万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）张某庚证实，2010年8月，其时任巨野县经济技术开发区党工委副书记、管委会主任。2010年中秋节前，其到江某办公室，表达了想让刘贞坚提拔其担任镇党委书记的意愿，送给江某1万元现金。2011年3月，其被任命为巨野县大谢集镇党委书记。为感谢刘贞坚的关照，2011年中秋节前，其从镇财政所预支了3万元现金用一个牛皮纸信封装好送给了江某。这3万元钱后来用发票冲抵了。 （2）江某证实，2010年中秋节前的一天，张某庚到其办公室，请其对刘贞坚说说升任镇党委书记的事，并送给其一个装有1万元现金的信封；2011年中秋节前，张某庚当上乡镇党委书记后，又送给其3万元现金。其每次都跟刘贞坚说了张某庚的来意和送钱的事情，刘贞坚同意把钱收下。 （3）史某证实，其为张某庚的妻子，2010年中秋节前，张某庚从家里拿了1万元钱，但具体干什么没有说。 2、书证 （1）2011年3月4日中共巨野县委常委会会议记录、中共巨野县委员会通知、张某庚干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定张某庚任巨野县大谢集镇党委书记。 （2）巨野县大谢集镇政府记账凭证及发票复印件，证实张某庚用加油票、建筑业发票等分6次冲顶3万元财政款。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十四、2009年中秋节前，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，收受时任巨野县独山镇党委书记张某辛为求工作关照通过江某送的人民币现金2万元；2011年春节前，接受时任巨野县独山镇党委书记张某辛职务调整的请托，收受张某辛通过江某送的人民币现金2万元，2011年3月调整张某辛为巨野县董官屯镇党委书记。 以上被告人刘贞坚收受张某辛贿赂共计人民币4万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）张某辛证实，2009年中秋节前，其时任巨野县独山镇党委书记，为让刘贞坚对其工作进行照顾，其到聊城刘贞坚的家中，将装有2万元钱的月饼袋子和烟酒、茶送给江某；2011年春节前的一天，其又到聊城刘贞坚的家中，将装有2万元现金的茶叶袋和烟酒送给了江某。2011年3月，其被调任巨野县董官屯镇党委书记。 （2）江某证实，2009年中秋节前的一天，张某辛到聊城其家中，送给其2万元钱；2011年春节前的一天，张某辛到聊城其家中，又送给其2万元现金。其每次都把张某辛送钱的事及要求告诉了刘贞坚，刘贞坚同意把钱收下。 2、书证 2011年3月4日中共巨野县委常委会会议记录、中共巨野县委员会通知、张某辛干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定张某辛由巨野县独山镇党委书记改任巨野县董官屯镇党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十五、2008年3月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，提议并决定时任巨野县政法委副书记谷某乙调任巨野县委、县政府信访局局长、党组书记。为感谢并继续得到刘贞坚的支持，谷某乙于2008年中秋节前、2009年春节前分别通过江某送给刘贞坚人民币现金6000元、1万元；因其所提的在县信访局设立正科级单位信访事项复查委员会的意见获得刘贞坚的支持，谷某乙于2009年中秋节前、2010年春节前又分别通过江某送给刘贞坚人民币现金1万元、8000元。 以上被告人刘贞坚收受谷某乙贿赂共计人民币3.4万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）谷某乙证实，2008年3月，其从巨野县政法委副书记职位调任巨野县委办公室副主任兼县委、县政府信访局局长、党组书记，2008年中秋节前的一天，其到聊城刘贞坚的家中送给了江某6000元现金；2009年春节前、2009年中秋节前、2010年春节前，其到聊城刘贞坚的家中分别送给江某1万元、1万元、8000元。其送钱给刘贞坚，一是感谢他提拔其为县委办公室副主任、县信访局局长，二是为进一步和刘贞坚联络感情，以求今后更大的进步。这些钱都是县信访局的公款，是安排信访局副局长兼办公室主任田某丙从财务先借出钱来，然后再用发票平账。 （2）江某证实，谷某乙先后4次到聊城其家中，以过节走访为名送给其共计人民币3.4万元，分别是2008年中秋节前6000元、2009年春节前1万元、2009年中秋节前1万元、2010年春节前8000元，其每次都把谷某乙送钱的事情告诉刘贞坚，刘贞坚同意把钱收下。 （3）田某丙证实，2008年中秋节前的一天，谷某乙说节前要处理些公事需要6000元钱，并安排其以后找发票平账，其就到财务科借了6000元现金交给了谷某乙，2009年春节、2009年中秋节、2010年春节，谷某乙均是以同样理由安排其到财务科分别支取了1万元、1万元、8000元现金给他，事后其找了些发票让谷某乙签字后给财务平了账。 2、书证 （1）2008年3月25日中共巨野县委常委会会议记录、中共巨野县委任免通知、谷某乙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定谷某乙任中共巨野县委办公室副主任兼巨野县委、巨野县人民政府信访局局长、党组书记。 （2）2009年3月13日中共巨野县委常委会会议记录、中共巨野县委、巨野县人民政府2009年3月19日关于成立巨野县人民政府信访事项复查委员会的通知，证实在被告人刘贞坚主持下，确定信访事项复查委员会可成立，办公室设在信访局，为正科级单位。 （3）巨野县会计核算中心支出报账凭证及发票复印件，证实谷某乙安排田某丙用发票冲抵了3.4万元财政款。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十六、2007年12月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受辞任巨野县陶庙镇党委书记陈某丁工作安排的请托，收受陈某丁通过江某送的人民币现金2万元，2008年2月任命陈某丁为巨野县发展和改革局党组副书记、巨野县物价局副局长，2009年4月任命陈某丁为巨野县发展和改革局党组副书记、巨野县物价局局长、巨野县物价管理办公室主任，2011年3月，陈某丁被任命为巨野县卫生局局长、党组书记。为感谢并继续得到刘贞坚的支持，2011年中秋节前的一天，陈某丁通过江某送给刘贞坚人民币现金1万元。 以上被告人刘贞坚收受陈某丁贿赂共计人民币3万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）陈某丁证实，2007年12月，为让刘贞坚尽快给其安排适当岗位，其用一个纸质信封装了2万元现金放到了茅台酒的手提袋里，到聊城刘贞坚的家中送给了江某。2008年2月，其被任命为巨野县发展和改革局党组副书记、物价局副局长，2009年5月又被任命为巨野县发展和改革局党组副书记、物价局局长、物价管理办公室主任，2011年3月，其被调任为巨野县卫生局局长、党组书记；为表示感谢，2011年中秋节前的一天，其约江某见面时送给她一个装有1万元现金的信封。 （2）江某证实，2007年底的一天，陈某丁到聊城其家中，提出想让刘贞坚尽快给他安排工作，并送给其一个装有2万元现金的手提袋；2011年中秋节前的一天，陈某丁约其见面时塞给其一个装有1万元现金的信封。其每次跟刘贞坚说了陈某丁的想法和送钱的事情，刘贞坚同意把钱收下。 2、书证 （1）2008年2月1日中共巨野县委常委会会议记录、陈某丁干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定陈某丁任巨野县物价局副局长、巨野县发展和改革局党组副书记。 （2）2009年4月30日巨野县委常委会会议记录、陈某丁干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定陈某丁任巨野县发展和改革局副局长、巨野县物价局局长、巨野县物价管理办公室主任。 （3）2011年3月4日中共巨野县委常委会会议记录、2011年3月15日巨野县人大常委会文件（决定）、陈某丁干部任免审批表，证实在被告人刘贞坚主持下，巨野县人大常委会确定陈某丁任巨野县卫生局局长、党组书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十七、2008年5月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县委办公室常务副主任李某庚职级晋升的请托，提拔李某庚为巨野县建设局局长、党组副书记。为感谢并继续得到刘贞坚的支持，2009年春节前、2010年春节前，李某庚分别通过江某送给刘贞坚人民币2万元、1万元。 以上被告人刘贞坚收受李某庚贿赂共计人民币3万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）李某庚证实，2008年5月，其被任命为巨野县住房和城乡建设局局长，为向刘贞坚表示谢意，2009年春节前的一天，其将2万元现金放在了一纸质信封里，到聊城刘贞坚的家中送给了江某；2010年春节前的一天，其又来到聊城刘贞坚的家中，送给了江某一个装有1万元现金的信封。 （2）江某证实，2009年春节前的一天，李某庚到聊城其家中，说感谢刘贞坚的关心支持，临走时放下一个信封，里面装有2万元现金；2010年春节前的一天，李某庚又到聊城其家中，临走时放下一个装有1万元现金的信封。其每次都把李某庚送钱的事告诉了刘贞坚，刘贞坚同意把钱收下。 2、书证 2008年3月25日中共巨野县委常委会会议记录、2008年5月26日巨野县人大常委会文件（决定）、李某庚干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定李某庚任巨野县住房和城乡建设局局长、党组副书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十八、2006年12月，被告人刘贞坚任中共巨野县委书记时，张某壬时任巨野县营里镇党委书记，为获得刘贞坚的支持与照顾，2008年春节和中秋节，张某壬分别通过江某送给刘贞坚购物卡各5000元，2009年2月，张某壬被调任巨野县巨野镇党委书记。为感谢并继续得到刘贞坚的支持，2009年春节、中秋节和2010年春节、中秋节，张某壬分4次通过江某送给刘贞坚购物卡共计6万元。2010年底，刘贞坚向菏泽市委推荐张某壬为巨野县人大常委会副主任，2011年初，张某壬当选巨野县人大常委会副主任。 以上被告人刘贞坚收受张某壬贿赂购物卡共计7万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）张某壬证实，2006年12月至2010年中秋节期间，其先后任巨野县营里镇、巨野镇党委书记，为感谢刘贞坚对其工作的支持，其先后6次到刘贞坚的家中通过江某送给刘贞坚购物卡共计7万元。购买这7万元购物卡的钱都是镇财政所出的，其中2008年春节的5000元购物卡和2008年中秋节的5000元购物卡是其安排营里镇财政所会计王某辛购买的，后面的4次共计6万元是其安排巨野镇财政所所长刘某丁购买的，其安排财政所找发票陆续下账处理了。 （2）江某证实，2008年春节至2010年中秋节，张某壬先后6次借过节走访之机到聊城或者巨野其家中送了共计7万元银座商城购物卡。其每次都把张某壬的意图跟刘贞坚说过，刘贞坚同意把卡收下。 （3）王某辛证实，2008年春节前、中秋节前的一天，其根据张某壬的安排先后两次到巨野县银座超市各买了5000元的银座超市购物卡给了张某壬，其让徐某找了两张加油发票报销，抵顶了买购物卡的钱。 （4）徐某证实，2008年，王某辛让其帮她虚开了两张加油发票抵顶买购物卡的支出。 （5）刘某丁证实，2009年春节、中秋节，2010年春节、中秋节前，其按照张某壬的安排先后给他买了4次共计6万元银座商城购物卡，后找些发票把账平了。 （6）高某甲证实，刘某丁曾让其在一些发票上签字，说是处理费用，其就签了字，这些发票怎么回事其不清楚。 2、书证 （1）2009年2月20日中共巨野县常委会会议记录、征求县委委员意见纪要、关于张某壬等同志任免职务的通知、张某壬干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定张某壬任中共巨野县巨野镇党委书记，不再担任中共巨野县营里镇党委书记。 （2）2014年7月3日菏泽市委组织部证明、2010年12月27日中共巨野县常委会会议记录、中共巨野县委员会向市委关于张某子等5名同志作为考察对象人选的请示，张某壬干部任免审批表，证实在市委组织部谈话时，刘贞坚推荐张某壬担任副县级领导，后张某壬于2011年1月5日任巨野县人大常委会副主任候选人。 （3）巨野县营里镇政府记账凭证及发票复印件、巨野县永丰街道办事处（原巨野县巨野镇）记账凭证及发票复印件，证实张某壬用财政款购买购物卡报销的情况。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十九、2008年3月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，调任时任巨野县县长助理、巨野一中校长谢某乙为巨野县县长助理、教育局局长兼巨野一中校长，2010年11月调任谢某乙为巨野县人民政府党组成员兼教育局局长、巨野一中党组书记。为感谢并继续得到刘贞坚的支持，谢某乙于2010年春节及中秋节、2011年春节及中秋节分4次通过江某送给刘贞坚购物卡共计2.4万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）谢某乙证实，2008年3月至2011年春节期间，为跟刘贞坚搞好关系，请刘贞坚对其工作多关照，其先后于2010年春节、中秋节前及2011年春节、中秋节前四次通过江某以走访为名送给刘贞坚2.4万元购物卡。这些钱其都安排教育局财务人员找发票陆续下账处理了。 （2）江某证实，2010年春节、中秋节及2011年春节、中秋节，谢某乙每次都以过节走访为名送6000元购物卡，说是感谢刘贞坚对他的关照支持。其每次都把谢某乙送购物卡的事情和意图告诉了刘贞坚，刘贞坚同意收下。 2、书证 （1）2008年3月25日中共巨野县常委会会议记录、2008年5月26日巨野县人大常委会文件，证实在被告人刘贞坚主持下，巨野县人大常委会确定谢某乙任巨野县教育局局长。 （2）2010年11月17日中共巨野县常委会会议记录、中共巨野县委员会2010年11月17日通知，证实在被告人刘贞坚主持下，县委常委会确定谢某乙任中共巨野县人民政府党组成员。 （3）谢某乙干部任免审批表，证实2008年3月25日谢某乙任巨野县教育局局长、党组书记，2010年11月17日任巨野县人民政府党组成员。 （4）巨野县教育局报销发票复印件，证实谢某乙购买购物卡用其他发票报销的事实。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 四十、2009年9月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县营里镇纪委书记段某职级晋升的请托，收受段某通过江某送的购物卡5000元，2010年2月提拔段某为巨野县太平镇党委副书记兼镇综合治理委员会办公室主任、镇610办公室主任。为感谢并继续得到刘贞坚的支持，2010年中秋节、2011年春节，段某通过江某分别送给刘贞坚购物卡5000元、1万元。 以上被告人刘贞坚收受段某贿赂购物卡共计2万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）段某证实，2009年2月，其时任巨野县营里镇纪委书记，参加了乡镇党委副书记竞争上岗，为调整个好的职务和位置，其送给了江某5000元银座商城购物卡，2010年2月，其被任命为巨野县太平镇党委副书记。为感谢并希望继续得到刘贞坚的提拔任用，2010年9月和2011年1月，其分别送给了江某5000元和1万元银座商城购物卡。 （2）江某证实，2009年春节前的一天，段某约其见面时送给其5000元银座购物卡；2010年中秋节前、2011年春节前的一天，段某分别送其5000元、1万元银座商城购物卡，均说是感谢刘贞坚对他的照顾。其把段某送购物卡和他的意图告诉了刘贞坚，刘贞坚同意收下。 2、书证 2010年2月7日中共巨野县委常委会会议记录、中共巨野县委员会通知、段某干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定段某任巨野县太平镇党委副书记兼镇综合治理委员会办公室主任、镇610办公室主任。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 四十一、2008年春节至2011年中秋节，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县劳动局局长李某辛的请托，2010年5月调任李某辛为巨野县民政局党组书记，2011年3月又任命其为民政局局长。为感谢并继续得到刘贞坚的支持，李某辛分6次通过江某送给刘贞坚人民币现金、购物卡共计人民币2.6万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）李某辛证实，2008年春节前的一天，其到巨野县刘贞坚的家中，送给江某5000元现金；2008年中秋节前送给她3000元购物卡；2009年春节前送给她5000元现金；2009年中秋节前送给她3000元购物卡；2010年春节前送给她5000元现金；2011年中秋节前送给她5000元购物卡。其去送钱和购物卡是为了搞好与刘贞坚的关系，后巨野县劳动局和人事局合并成人社局，其被调任巨野县民政局党组书记，后来兼任局长。其所送现金是自己个人垫上的，购物卡是其安排财务上买的，后安排财务人员以办公用品或招待费的名义报销了。 （2）江某证实，2008年春节前、中秋节前，2009年春节前、中秋节前，2010年春节前、中秋节前及2011年中秋节前，李某辛借过节之机先后分6次共计给其送了1.5万元现金和1.1万元购物卡，每次他都说是来看望刘贞坚，让刘贞坚多关照支持他。其每次都跟刘贞坚说李某辛送钱和购物卡的事以及他的意图，刘贞坚同意把钱卡收下。 （3）欧某证实，其任巨野县民政局政工科科长，2011年中秋节前，其根据李某辛的安排给他买了张5000元的银座超市购物卡，发票找李某辛签字后到财务报销了。 （4）郑某证实，其任巨野县人力资源和社会保障局财务科报账员，2008年中秋节前和2009年中秋节前，每次李某辛都安排其购买3000元银座商城购物卡，然后其开发票报销了；2008年春节、2009年春节、2010年春节前后，李某辛都让其开5000元发票，共分别开了5465元、5400元、4640元的发票，报销出来的钱其都给了李某辛。 （5）朱某乙证实，2007年其时任巨野县劳动局办公室副主任兼局长司机，2012年5月和李某辛一起被调整到巨野县民政局，这些报销的发票是李某辛签字同意后，财务人员郑某让其作为经手人签字的。 2、书证 （1）2010年5月11日中共巨野县委常委会会议记录、中共巨野县委员会通知、李某辛干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定李某辛拟任巨野县民政局党组书记。 （2）2011年3月4日中共巨野县委常委会会议记录、2011年3月15日巨野县人大常委会文件（决定）、李某辛干部任免审批表，证实在被告人刘贞坚主持下，2011年3月4日，县委常委会确定李某辛拟任巨野县民政局局长。 （3）巨野县民政局记账凭证及发票复印件，证实李某辛于2011年中秋节前安排财务人员用财政款购买5000元购物卡并平账。 （4）巨野县劳动和社会保障局记账凭证及发票复印件，证实李某辛用财政款购买购物卡及用发票报销。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 四十二、2011年9月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，以为山东新巨龙能源有限责任公司协调压煤村庄搬迁产生了一些费用为名，让该公司总经理辛某为其报销了个人费用人民币49.8463万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）辛某证实，其为新汶矿业集团总工程师，2009年，新汶矿业集团山东新巨龙能源有限责任公司（简称龙堌煤矿）和巨野县政府开始启动龙堌煤矿压煤村庄搬迁工作，刘贞坚作为巨野县委书记给予这项工作很大的支持。2011年9月的一天，刘贞坚到龙堌煤矿检查工作，他和其单独交谈时，说给公司办事产生了一些费用，让其帮着处理一下发票，随后他就给其一个信封。刘贞坚走后，其安排公司分管办公室的副总经理高某乙把发票整理了一下，发现主要是买家具的发票，共计49.8万余元。考虑到公司很多事情都得找刘贞坚帮忙或者出面协调，便在报销表上签了字，让高某乙具体办理报销手续，高某乙把钱报出来后，用报纸把钱包好放在一个比较大的绿色茶叶手提袋里，刘贞坚到公司后将这些钱拿走了。 （2）江某证实，大约2011年9月的一天晚上，刘贞坚下班回家后，交给其49.8万余元现金，说是在龙堌煤矿报销的发票钱，并让其把钱收起来。所有报销的这些发票，其中有一部分是其买家具的个人费用。 （3）高某乙证实，其任山东新巨龙能源有限责任公司副总经理，2011年9月的一天，公司总经理辛某给其一沓发票，说是县委书记刘贞坚的一些费用，经整理发现这是些购买家具、电脑耗材、会务费等的发票，共计49.8463万元，其把报出来的钱用报纸包好后放进了一个绿色茶叶手提袋里交给了辛恒齐，辛恒齐交给了刘贞坚，刘贞坚拿到钱后就走了。 （4）张某癸证实，其任山东新巨龙能源有限责任公司外联部主任，2011年10月，高某乙曾安排其报销过49.8463万元的发票，其把钱给了高某乙。 2、书证 （1）山东新巨龙能源有限责任公司的记账凭证及转账支票、发票复印件，证实刘贞坚从山东新巨龙能源有限责任公司报销49.8463万元，名目为村庄搬迁及塌陷治理费，发票实际数额为49.6463万元。 （2）刘贞坚购买的物品照片，证实物品为眼镜、床、冰箱、洗衣机、电视、沙发、灯、笔记本、餐桌、写字台等，拍摄于济南海尔绿城刘江的住处和聊城刘贞坚的家中等处。 （3）刘江提供的银座家居有限公司家具销售合同三张，分别为购买床、沙发、餐桌餐椅、灯具的合同，金额分别为12.32万元、8.53万元、1.26万元。 （4）巨野县压煤村庄搬迁简报、中共巨野县委办公室、县政府办公室关于成立巨野县压煤村庄搬迁指挥部的通知、龙堌矿井采煤塌陷区土地租赁补充协议、龙堌矿井塌陷地地面附着物补偿合同、龙堌矿井塌陷地处置补偿合同、压煤搬迁龙堌镇刘海等四村搬迁新村用地协议、巨野县太平镇芦庄、王马庄、于庄三村压煤搬迁补偿合同，巨野县压煤村庄搬迁工作汇报，证实巨野县压煤村庄搬迁情况。 （5）山东省中国青年旅行社发票底联复印件，证实该两张发票显示为会务费，数额共计4.12万元。 （6）济南奥信家居用品有限公司证明，证实2011年8月25日公司与客户刘江签订了编号为0009077的家具合同，金额为8.53万元，开具票号为06194801、金额为8.53万元的发票。 （7）济南市天桥区丝涟家具银座家居博览中心经销处证明，证实自称新世龙能源有限公司工作人员于2011年8月21日在该处购买床、床垫等商品一宗，合同编号0015913，合同金额12.32万元，外加800元运费，根据买方要求由济南键铤经贸有限公司开具增值税发票，总金额12.4万元。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 四十三、2011年9月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受北京佳宇华信投资有限公司总经理于某的请托，为北京佳宇华信投资有限公司在巨野县城洙水河公园二期北侧房地产开发谋取土地优惠、政策支持等方面的利益。为感谢并继续得到刘贞坚的支持，于某送给刘贞坚人民币现金50万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）于某证实，其任北京佳宇华信投资有限公司总经理，2011年夏天，巨野县城洙水河公园二期建成后，广播电视局作为招商引资项目，想让其在公园北侧搞房地产开发，同时带动他们新办公楼建设。其和刘贞坚联系，他表示同意。后来，其经过县广播电视局向县委、县政府汇报，决定由其和县里签个协议，约定其负责争取土地指标，争取到以后优先由其用于这个项目开发，其也和刘贞坚直接进行过沟通。2011年9月的一天，其从公司借支了50万元现金，装进一个深绿色的手提箱里，到了刘贞坚在巨野县委的办公室，和他简单说了几句争取土地指标的事，便把50万元现金倒在了办公桌底下，拿着空箱子离开了他办公室。刘贞坚对这个项目一直很支持，巨野县城镇开发办公室曾和其公司草签了一份初步协议，但因为土地拍卖后溢价分成问题上没有达成一致，县政府一直不在这个协议上盖章，2011年底，房地产形势走下坡路，这个项目就不了了之了。 （2）张某子证实，2011年夏天的一天，其时任巨野县委副书记，刘贞坚说北京的房地产开发商于某有意赞助广播电视局一笔资金，并且愿意通过其个人在北京的关系为县里争取一批建设用地指标，要求巨野县城镇开发办公室和广播电视局与于某搞好对接，让其尽力支持于某。其根据刘贞坚的指示，安排巨野县城镇开发办公室和于某就相关细节多次进行洽谈，初步达成了一些协议，并草签了一个合作协议，但后来由于某些原则性问题最终没能达成一致，与于某公司没有正式签订协议，这件事就被搁置了。刘贞坚一直很关心这项工作，多次听取汇报，并作出具体指示。 （3）宋某乙证实，其为北京佳宇华信投资有限公司财务人员，2011年9月，于某从公司借过50万元现金。 （4）江某证实，2011年9月的一天，刘贞坚下班回家后，交给其50万元现金，说是于某到办公室送给他的。 2、书证 （1）北京佳宇华信投资有限公司账务记录及借款单，证实2011年9月22日于某从该公司借款50万元。 （2）巨野县城镇开发办公室与北京佳宇华信投资有限公司协议书。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 四十四、2008年至2010年，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，为个体建筑商蒿万臣在巨野谋取了承揽工程建设等方面的利益。2011年，为感谢并继续得到刘贞坚的帮助，蒿万臣主动提出并给其装修聊城市东昌东路94号聊城市发改委家属院1号楼2单元3楼西户的房子，共计花费人民币48.7116万元，刘贞坚支付30万元装修费后，蒿万臣提出余款18.7116万元无需再支付，刘贞坚同意后没有再向蒿万臣支付该余款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）蒿万臣证实，2011年上半年，刘贞坚夫妇在聊城市发改委家属院1号楼2单元3楼西户的房子重新装修，为感谢刘贞坚帮助其在巨野承揽工程，其主动请缨为刘贞坚装修了房屋，装修完毕后还购买了部分家具家电，共计花费48万余元。在装修过程中，江某给过其10万元的一卡通、购物卡和20万元现金，其表示余款不要了。2013年3、4月的一天，江某说现在国家形势很紧，坚持要付清装修余款，后按照实际花费又支付了18万元，其给江某打了清单，写了收到条，还按江某要求将时间提前到了装修期间和装修后不久。 （2）江某证实，大约2011年5、6月，其和刘贞坚商量把聊城市发改委家属院的房子重新装修，蒿万臣主动提出给装修，装修历时大半年，其只买了两张床，其他都是蒿万臣负责买的。其分三次共付给蒿万臣48万元，第一次是2011年8、9月给了蒿万臣10万元的购物卡和一卡通，第二次是2011年11、12月，给了蒿万臣20万元现金，第三次是在2013年3、4月，给了蒿万臣18万元。其曾问过蒿万臣总共花了多少钱，蒿万臣说大约花了50万元，并主动提出刘贞坚帮了他不少忙，剩下的18万元装修款他不要了。这样，其就不打算付给蒿万臣这18万元装修款，直到孔某甲等人案发后，其和刘贞坚怕牵扯到自己，就商量将18万元的装修款付给蒿万臣，还让蒿万臣写了装修费用清单，又让蒿万臣按装修费用清单上的金额给补写了收到条，并把收款时间提前，这么做是想掩盖蒿万臣开始少收18万元装修款及孔某甲等人案发后才付给他18万元的事实。 （3）邬某证实，其任巨野县人民医院院长，2011年医院建设病房医技楼，山东百世建设集团有限公司（以下称百世公司）中标承建，该公司经理杨某丁跟医院签订的合同，后来杨某丁介绍其认识了蒿万臣，说他是刘贞坚的老乡，医院的这座楼是蒿万臣跟百世公司一块建设，其这才知道百世公司跟蒿万臣是合伙关系。后来刘贞坚陪她妻子江某到医院看病，刘贞坚跟其说承建大楼的蒿万臣是他的老乡，让其在工程验收、拨款等方面多给予照顾。 （4）刘某戊证实，其任山东花冠集团酿酒有限公司董事长，刘贞坚打电话介绍蒿万臣来找其，其将蒿万臣介绍给了公司的姚某乙副总经理。后刘贞坚到公司工地指导工作时，刘贞坚又提出将这个工程承包给蒿万臣。蒿万臣除了这个工程，2009年还承揽了集团公司酒厂一些工程，大约1000多万元的工程量。 （5）姚某乙的证言证实的情况同刘某戊证实的情况相同。 （6）李某庚证实，2011年2月，巨野县住房和城乡建设局技术服务中心对外公开招投标，在此期间，刘贞坚打电话推荐蒿万臣承揽这个工程，其答应尽力想办法，但没有安排人员对其予以照顾。后来百世公司中标了，蒿万臣也参与了这项工程的施工，当时没印象蒿万臣告诉其他是百世公司的。 （7）张某丑（聊城市委党史研究室主任）、刘某己（原聊城市委行政科副科长）、刘某庚（聊城市高级技校教务处副主任）的证言，证实的情况同蒿万臣的证言证实的情况相同。 （8）崔某乙证实，其不认识蒿万臣，2007年或2008年，山东中通钢结构股份有限公司的赵保柱曾借用公司资质承揽过巨野花冠集团综合包装车间钢构工程。 （9）朱某丙的证言证实的内容同蒿万臣证实的情况相同。 （10）杨某丁证实，其任百世公司项目经理，其曾让蒿万臣帮忙托关系中标巨野县人民医院门诊综合楼和巨野县城市规划技术服务中心工程，当时据蒿万臣讲他和刘贞坚有关系，他让刘贞坚给建设方打过招呼了。 2、书证 （1）房屋装修及购买的物品的照片53张，拍摄于聊城市发改委家属院1号楼2单元304室，证实蒿万臣给刘贞坚装修的房屋及购买的家具、家电的情况。 （2）讯问笔录及立案决定书，证实蒿万臣在公安机关交代向时任巨野县委书记刘贞坚行贿的事实及其因涉嫌行贿犯罪于2013年9月25日被曹县人民检察院立案侦查。 （3）山东省价格认证中心鲁价纪认字（2013）4号价格认定结论书，证实聊城市东昌东路94号发改委家属院1号楼2单元304室房屋装修及涉案家具家电于2011年9月30日的价格总计为人民币48.7116万元。 （4）装修清单及收条，证实蒿万臣收取刘贞坚家装修费30万元。 （5）曹县人民法院（2014）曹刑初字第84号刑事判决书，证实被告人蒿万臣于2014年5月6日因犯行贿罪被判处有期徒刑八个月，所退赃款18万元予以没收。 （6）山东花冠集团综合包装车间工程造价咨询核定表、建设工程施工合同等均证实施工单位为山东中通钢构建筑股份有限公司，盖有蒿万臣的印章，工程造价共计2100余万元。 （7）巨野县人民医院和山东百世建设集团有限公司签订的巨野县人民医院门诊医技综合楼的合同，证实该合同价款人民币12684191.72元。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 另查明，本案案发后追缴涉案赃款333万元。 认证该项事实的证据有： 1、证人证言 （1）田某甲同、王某甲、王某乙、谢某丙、刘某乙、张某丙证实，陈某甲、孔某甲案发后，江某将收取的贿赂款予以退还，分别是张某丙10万元、田某甲同50万元、王某甲100万元、王某乙60万元、谢某丙10万元、刘某乙10万元，共计240万元，上述钱款被山东省纪律检查委员会追缴。 （2）江某证实，其按照刘贞坚的要求，将收取的张某丙10万元、田某甲同50万元、王某甲100万元、王某乙60万元、谢某丙10万元、刘某乙10万元，以上共计240万元予以退还。 2、书证 （1）山东省纪律检查委员会扣留、封存涉案款物清单，证实案发后扣押被告人刘贞坚涉案赃款330万元，其中被告人刘贞坚安排其子刘江转账至省纪委账户人民币90万元。 （2）潍坊市人民检察院反贪污贿赂局出具的涉案赃款追缴说明，证实被告人刘贞坚案发后共计被追缴涉案赃款333万元（其中山东省纪律检查委员会追缴330万元，潍坊市人民检察院追缴3万元），其余赃款未追回。 此外，公诉机关还当庭向法庭宣读出示了下列综合证据，经庭审举证、质证，本院予以确认： 1、书证 （1）中共山东省委组织部关于刘贞坚职务任免的通知、中共山东省委批复、中共山东省委员会通知，证实被告人刘贞坚于2006年12月27日被任命为中共巨野县委书记，2010年12月15日被提名为菏泽市人民政府副市长人选，2011年11月21日被免去中共巨野县委书记职务。 （2）中共菏泽市委员会通知，证实被告人刘贞坚于2012年2月3日被任命为中共菏泽市委统战部部长，免去其菏泽市人民政府党组成员职务。 （3）中共菏泽市委办公室市委常委职责分工通知，证实被告人刘贞坚于2012年2月4日被菏泽市委决定主持市委统战部工作，分管农村工作。 （4）中共菏泽市委员会关于刘贞坚免职的通知，证实被告人刘贞坚于2013年10月22日被免去中共菏泽市委统战部部长职务。 （5）中共山东省委员会关于刘贞坚免职的通知，证实被告人刘贞坚于2013年10月23日被免去中共菏泽市委常委、委员职务。 （6）干部任免审批表，证实被告人刘贞坚的任职情况。 （7）刘贞坚工作简历及在巨野县期间工作分工及主要职责、人口信息、个人基本情况，证实被告人刘贞坚的出生时间等基本身份情况及任职履历、工作简历等情况。 （8）曹县人民检察院关于孔某甲、肖某甲、祝某涉嫌职务诉讼过程的说明、立案决定书，证实孔某甲因涉嫌贪污、受贿犯罪于2013年3月12日由菏泽市人民检察院立案侦查，同日指定巨野县人民检察院管辖，同年3月28日被逮捕；肖某甲因涉嫌受贿犯罪于2013年3月30日被巨野县人民检察院立案侦查，同年4月12日被逮捕；祝某涉嫌贪污犯罪于2013年3月12日由巨野县人民检察院立案侦查，同年3月28日被逮捕。 （9）巨野县人大常委会文件，证实鉴于刘贞坚利用职务便利为他人谋取利益，索取、收受巨额贿赂，其行为严重违纪并涉嫌犯罪，2013年11月21日被依法罢免菏泽市第十八届人民代表大会代表职务。 （10）菏泽市人大常委会公告，证实由巨野县选举的菏泽市十八届人大代表刘贞坚严重违纪违法并涉嫌犯罪，巨野县人大常委会依照选举法的有关规定，通过了对刘贞坚的罢免案，菏泽市人大常委会于2013年12月2日予以公告。 （11）山东省人民检察院交办案件决定书、潍坊市人民检察院立案决定书，证实2013年11月29日，山东省人民检察院指定潍坊市人民检察院管辖被告人刘贞坚涉嫌受贿犯罪一案，潍坊市人民检察院于2013年12月2日对被告人刘贞坚涉嫌犯受贿罪立案侦查，同年12月3日以涉嫌受贿犯罪对被告人刘贞坚刑事拘留，同日由潍坊市公安局执行刑事拘留，同年12月17日经山东省人民检察院决定以涉嫌受贿犯罪对被告人刘贞坚逮捕，次日由潍坊市公安局执行逮捕。 （12）中共山东省纪律检查委员会第五纪检监察室出具的关于菏泽市委原常委、统战部原部长刘贞坚经济问题调查情况的说明，证实在对被告人刘贞坚严重违纪违法问题立案调查之前，省纪委掌握其收受巨野县原副县长陈某甲20万元、巨野县田桥镇原党委书记孔某甲111万元的经济问题。在省纪委调查期间，被告人刘贞坚态度端正，积极配合，主动交代了其收受肖某乙等41个单位和个人的贿赂财物共计700万余元的问题。 （13）潍坊市人民检察院办案说明，证实在依法对被告人刘贞坚讯问过程中，除其前期在省纪委交代的犯罪事实外，该又主动供述了收受张某壬贿赂购物卡7万元，收受谢某乙贿赂购物卡2.4万元，收受段某贿赂购物卡2万元，收受李某辛贿赂现金1.5万元、购物卡1.1万元，收购田某甲同贿赂购物卡1.6万元，收受谢某甲贿赂购物卡5万元，收受杨某甲贿赂现金1.3万元、购物卡2万元等犯罪事实。 （14）山东省高级人民法院指定管辖决定书，证实潍坊市人民检察院指控刘贞坚受贿一案，指定潍坊市中级人民法院管辖。 （15）中共山东省纪律检查委员会鲁纪字（2013）24号决定，证实经省纪委常委会审议并报省委批准，决定给予被告人刘贞坚开除党籍、开除公职处分，收缴其违纪违法所得。该决定自2013年12月3日起生效。 （16）潍坊市人民检察院反贪污贿赂局出具的说明，证实被告人刘贞坚检举揭发的问题因过于笼统，目前无法查证。 2、证人证言 （1）江某证实，刘贞坚受贿的钱在蒿万臣手里500万元，借给王某壬50万元，2013年退给行贿人240万元，装修房子分别给蒿万臣30万元（其中有10万元购物卡）和18万元，给儿子刘江在济南购买家具花了部分钱，其他银行卡、购物卡等在平时消费了。 （2）蒿万臣证实，其曾帮江某以其名义在五个银行存过款，每个银行100万元，共500万元，这500万元被其挂失取出后大部分用于偿还其债务了，还有一部分是用在工程上了。 （3）毕某乙证实，2011年10月，江某通过其借给王某壬50万元。 （4）王某壬证实，其从毕某乙手里借了75万元，后来毕某乙说有50万元是江某的，未还江某。 （5）李某壬（时任巨野县纪委书记、副县长）、张某子（时任巨野县常务副县长、副书记）、崔某丙（时任巨野县专职副书记）、刘某辛（时任巨野县委副书记、县长）、张某寅（时任巨野县委副书记）、刘某壬（时任巨野县委副书记、县长）、张某卯（时任巨野县纪委书记）、张某辰（时任巨野县纪委书记）、张某巳（时任巨野县组织部长）证实，在被告人刘贞坚任巨野县委书记期间，巨野县选拔任用干部的程序和过程。 3、视听资料 检察机关讯问刘贞坚光盘41张，证实对被告人刘贞坚讯问同步录音录像的情况。 针对辩护人所提辩护意见，本院根据本案查明的事实和证据，综合评判如下： 关于被告人刘贞坚的辩护人所提“刘贞坚归案后如实供述罪行的行为应认定为自首”的辩护意见。经查，根据法律规定，被告人成立自首必须同时具备自动投案和如实供述自己罪行两个条件。本案系办案机关已掌握刘贞坚部分受贿犯罪事实后对其进行调查，并非刘贞坚自动投案；刘贞坚在接受调查时虽如实供述了自己的犯罪事实，但因其交代的罪行与办案机关已掌握罪行属同种罪行，系坦白情节，故被告人刘贞坚依法不具有自首情节。被告人刘贞坚的辩护人所提该辩护意见不能成立，不予采纳。 关于被告人刘贞坚的辩护人所提“刘贞坚具有主动退赃、检举他人犯罪等从轻处罚情节，在量刑时应对其从轻处罚”的辩护意见。经查，依照法律规定，被告人检举揭发他人犯罪行为，必须经查证属实才能构成立功。本案中，被告人刘贞坚在侦查阶段虽曾向办案机关检举他人犯罪行为，但是办案机关出具的说明证实刘贞坚检举的他人犯罪线索过于笼统，目前无法查证。因此，刘贞坚相关检举揭发行为依法不构成立功。根据最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的规定，受贿案件中赃款赃物全部或大部分追缴的，视具体情况可以酌定从轻处罚。本案中，刘贞坚主动退赃数额仅90万元，截至目前涉案赃款共计追缴333万元，尚有525万余元赃款未能追缴，刘贞坚的退赃行为不足以对其从轻处罚。被告人刘贞坚的辩护人所提该辩护意见不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人刘贞坚身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，数额特别巨大，其行为已构成受贿罪，应依法惩处。公诉机关指控的罪名成立，本院依法予以确认。刘贞坚作为地方主要领导干部，主政地方期间大肆卖官敛财、权钱交易，受贿次数多，涉及部门和行贿人员面广，受贿数额特别巨大，严重败坏社会风气，社会影响十分恶劣，应予严惩。其虽有部分退赃、认罪悔罪、坦白等情节，亦不足以对其从轻处罚。根据被告人刘贞坚的犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第六十七条第三款、第五十七条第一款、第五十九条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘贞坚犯受贿罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、扣押在案的受贿所得赃款人民币333万元依法予以没收，上缴国库，其余赃款525.1579万元继续追缴。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"刘贞坚犯受贿罪一审刑事判决书 山东省潍坊市中级人民法院 刑事判决书 （2014）潍刑二初字第19号 公诉机关山东省潍坊市人民检察院。 被告人刘贞坚，原系中共菏泽市委常委、统战部部长，山东省第十一届政协委员，第十八届菏泽市人大代表，曾任菏泽市人民政府党组成员兼中共巨野县委书记，菏泽市人民政府副市长、党组成员兼中共巨野县委书记，菏泽市人民政府副市长、党组成员。2013年12月3日因涉嫌犯受贿罪被刑事拘留，同年12月18日被逮捕。现羁押于昌邑市看守所。 辩护人李金元，山东求是和信律师事务所律师。 辩护人宋卫国，山东舜翔律师事务所律师。 山东省潍坊市人民检察院以潍检公二刑诉（2014）18号起诉书指控被告人刘贞坚犯受贿罪，于2014年11月12日向本院提起公诉。本院遵照山东省高级人民法院（2014）鲁刑辖字第18-1号指定管辖决定于同日立案受理，并依法组成合议庭，于2015年1月30日、4月15日公开开庭审理了本案。山东省潍坊市人民检察院指派检察员仉杰、代理检察员徐翠兰出庭支持公诉。被告人刘贞坚及其辩护人李金元、宋卫国到庭参加诉讼。在审理期间，经山东省高级人民法院批准，延长审理期限三个月。现已审理终结。 公诉机关指控： 2007年初至2012年春节期间，被告人刘贞坚利用担任中共巨野县委书记、菏泽市人民政府副市长、党组成员等职务上的便利，为巨野县田桥镇原党委书记陈某甲、山东新巨龙能源有限责任公司等个人或单位在职务调整、征地拆迁、工程承揽等方面谋取利益，先后多次单独或通过其妻江某非法收受上述单位和个人给予的财物共计折合人民币858.1579万元。 公诉机关就指控的上述事实向法庭提供了书证、证人证言、被告人供述与辩解等证据。公诉机关认为，被告人刘贞坚身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项之规定，应当以受贿罪追究其刑事责任，其归案后能如实供述自己的罪行，同时适用《中华人民共和国刑法》第六十七条第三款之规定，提请本院依法判处。 被告人刘贞坚对公诉机关指控的犯罪事实供认不讳，无辩解辩护意见。 被告人刘贞坚的辩护人提出“刘贞坚归案后如实供述罪行的行为应认定为自首；且有坦白、认罪悔罪态度较好、主动退赃、检举他人犯罪等从轻情节，在量刑时应对其从轻处罚”的辩护意见。 经审理查明： 被告人刘贞坚于2006年12月27日被任命为中共巨野县委书记，2010年12月至2011年1月任菏泽市人民政府党组成员兼巨野县委书记，2011年1月至2011年11月任菏泽市人民政府副市长、党组成员兼中共巨野县委书记，2011年11月至2012年2月任菏泽市人民政府副市长、党组成员，2012年2月至2013年10月任中共菏泽市委常委、统战部部长。 2007年初至2012年春节期间，被告人刘贞坚利用担任中共巨野县委书记、菏泽市人民政府副市长、党组成员等职务上的便利，为巨野县田桥镇原党委书记陈某甲、孔某甲，龙堌镇原党委书记肖某乙，龙堌镇原党委副书记王某丙，龙堌镇原镇长田某甲举，营里镇原镇长王某乙，麒麟镇原党委书记马某甲，章缝镇原党委副书记兼纪委书记李某丁，董官屯镇原党委书记刘某乙，田庄镇人大主席团原主席张某丙，巨野县经济技术开发区原党工委副书记、管委会主任奚某甲，经济技术开发区管委会原主任刘某丙，凤凰街道办事处原主任吴某甲，巨野县政府办公室原主任田某甲同，巨野县财政局原局长杨某甲，巨野县委办公室原主任杨某乙等人谋取职级晋升、职位调整等方面的利益，为个体建筑商蒿万臣、山东新巨龙能源有限责任公司、北京佳宇华信投资有限公司等个人或者单位谋取工程承揽、项目运作、政策支持等方面的利益，单独或通过其妻江某非法收受上述人员所送的人民币现金、购物卡、银行卡等财物，收受财物共计折合人民币858.1579万元。具体事实分述如下： 一、2007年10月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县田桥镇党委书记陈某甲职级晋升的请托，收受陈某甲通过江某送的银行卡一张，内有人民币10万元，向菏泽市委推荐陈某甲为巨野县副县长人选，2007年12月，陈某甲当选巨野县人民政府副县长兼任田桥镇党委书记；2009年2月，陈某甲为感谢和继续得到刘贞坚的支持，并接受时任巨野县田桥镇镇长贺某向刘贞坚转达谋求接任巨野县田桥镇党委书记的请托，通过江某送给刘贞坚银行卡一张，内有人民币10万元。 以上被告人刘贞坚收受陈某甲贿赂共计人民币20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）陈某甲证实，2007年10月，其任巨野县田桥镇党委书记，为了能进县政府领导班子，其准备了10万元钱存在一张银行卡上，到聊城刘贞坚的家中，当着刘贞坚的面把装有10万元银行卡的信封给了江某，2007年12月，其当选巨野县副县长；2009年12月，县委决定其不再兼任田桥镇党委书记，为了能让时任田桥镇镇长贺某接任镇党委书记，其和贺某商量给刘贞坚送钱，并让贺某办了张10万元的农业银行卡，其到巨野县委家属院刘贞坚的家中，当着刘贞坚的面把事先由贺某准备好的银行卡送给了江某。虽然贺某当时未能接任田桥镇党委书记，但后来被调任巨野县经济技术开发区管委会主任。这20万元的银行卡是其安排祝某用田桥镇财政所资金办的，后又安排他用假发票冲账处理了。 （2）江某证实，2007年10月的一天，陈某甲到其家中和刘贞坚谈工作上的事，临走时给其一张10万元的银行卡；2009年2月的一天，陈某甲又到其家中，给其一张10万元的银行卡。陈某甲第一次送的银行卡是建设银行的，户名陈某甲；第二次送的银行卡是农业银行的，户名贺某，两张银行卡金额都是人民币10万元，这两张卡上的钱均是其取现的。陈某甲送20万元的银行卡，主要是为了干部调整的事让刘贞坚给予照顾，刘贞坚也答应尽量照顾。 （3）祝某证实，其时任巨野县田桥镇财政所所长，2007年10月的一天，陈某甲让其尽快给他准备10万元现金，说去看望刘贞坚，其很快就把10万元现金交给了陈某甲；2009年初的一天，陈某甲安排其从镇财政资金中拿出25万元给镇长贺某处理一些费用，其就准备了25万元钱存到了贺某的账户上，他们具体怎么处理的其不知道，所用的钱都是从田桥镇财政所的资金中出的，后以虚列开支的方式平账。 （4）贺某证实，2009年2月，巨野县委决定陈某甲不再兼任田桥镇党委书记，其时任巨野县田桥镇镇长，陈某甲说他想去走访一下刘贞坚，为让刘贞坚在他调走后照顾自己，安排其准备10万元钱，其就以自己的名义办了张10万元的农业银行卡交给了陈某甲，后陈某甲什么时间送给刘贞坚的其不清楚。 2、书证 （1）2007年10月20日刘贞坚谈话主要内容、2014年7月3日菏泽市委组织部证明，证实2007年10月被告人刘贞坚推荐时任巨野县田桥镇党委书记陈某甲为巨野县副县长考察人选。 （2）2007年11月22日中共巨野县委常委会会议记录、中共巨野县委员会关于巨野县人大、政府、政协、法检“两长”换届人事安排的请示、2007年11月10日中共菏泽市委常委会议纪要、2007年12月3日菏泽市委关于巨野县人大、政府、政协换届和县法院院长、检察院检察长候选人的批复、陈某甲干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定陈某甲为巨野县副县长候选人，后经菏泽市委批复同意。 （3）贺某干部任免审批表，证实贺某于2010年2月3日任巨野县经济技术开发区党工委副书记、管委会主任，2011年3月9日任巨野县独山镇党委书记。 （4）陈某甲的银行卡存取款交易记录、存款凭条、取款凭条等书证，证实户名为“陈某甲”的中国建设银行卡（卡号62×××88）2007年10月3日存入10万元，同月8日至29日有5笔消费，金额共计17301.50元，同年11月12日现金支取3万元，12月10日现金支取4万元，12月11日现金支取9999元，目前账户余额为2820.22元。 （5）贺某的银行卡存取款交易记录、存款凭条、取款凭条等书证，证实户名为“贺某”的中国农业银行卡（卡号62×××13）2009年2月20日存入10万元，后于ATM机上数次取款，截至2009年6月21日，余额为9.41元。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二、2009年2月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，提拔时任巨野县营里镇镇长孔某甲为巨野县田桥镇党委书记。为感谢并继续得到刘贞坚的支持，2010年7月，孔某甲通过江某送给刘贞坚银行卡一张，内有人民币6万元。 2010年8月，被告人刘贞坚在担任中共巨野县委书记期间，接受时任巨野县田桥镇党委书记孔某甲的请托，利用职务之便，为时任巨野县田桥镇党委副书记任某谋取职级晋升等利益，收受孔某甲通过江某送的人民币现金10万元，同年8月6日提拔任某为巨野县陶庙镇党委副书记、镇长。 2010年中秋节，被告人刘贞坚在担任中共巨野县委书记期间，接受时任巨野县田桥镇党委书记孔某甲晋升副县级领导干部的请托，收受孔某甲通过江某持有使用的银行卡存入的人民币5万元，同年下半年又收受孔某甲通过江某以其子刘江在济南购房交首付为名送的人民币现金50万元，2011年中秋节前收受孔某甲通过江某送的人民币现金10万元，2011年11月收受孔某甲通过江某送的人民币现金30万元，后孔因年龄不合提拔副县级条件而未果。 以上被告人刘贞坚收受孔某甲贿赂共计人民币111万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）孔某甲证实，2010年7月，其任巨野县田桥镇党委书记，为感谢刘贞坚对自己的提拔并为继续得到刘贞坚的支持，其让田桥镇财政所所长祝某办了张6万元的银行卡，其到聊城刘贞坚的家中送给了江某；2010年8月，为让刘贞坚对其个人工作及职级升迁上给予照顾，特别是为让刘贞坚提拔时任巨野县田桥镇党委副书记任某为镇长，其向江某表达了转托事项并安排祝某向已送给江某的银行卡上存入了10万元，2010年8月，任某被提拔为巨野县陶庙镇镇长；2010年下半年，其向刘贞坚提出解决副县级的请托事项，刘贞坚答应会考虑，2010年中秋节前，其以过节走访名义往上次送给江某的银行卡里存入5万元，2010年下半年的一天，其又以给刘贞坚之子刘江在济南购房交首付为名通过江某送给刘贞坚50万元现金；2011年巨野县级班子换届之前，为让刘贞坚帮助解决副县级，其在中秋节前通过江某送给刘贞坚10万元现金，同年11月，其又通过江某送给刘贞坚30万元现金；同时证实该111万元全是田桥镇财政所的资金，后其安排祝某以办公经费等名义冲账处理了。 （2）江某证实，2010年7月的一天，孔某甲和肖某甲一起到聊城其家中，为感谢刘贞坚提拔他任田桥镇党委书记，送给其一张工商银行卡，户名是祝某，卡上存有6万元钱；2010年8月的一天，孔某甲为让其跟刘贞坚说说提拔田桥镇党委副书记任某为镇长，又向这张卡上存入10万元；为让其跟刘贞坚说说多照顾他，2010年中秋节前的一天，孔某甲又往该银行卡打上了5万元；2010年下半年的一天，孔某甲把其约到巨野县大成中学附近，给其50万元现金，说出点钱给孩子在济南购房交首付；2011年中秋节前的一天，孔某甲又给其10万元现金；2011年底的一天，孔某甲提出请刘贞坚帮助他解决副县级，临走放到其车后座上30万元现金。2011年夏天，其怕自己取钱碰到熟人影响不好，就把这张卡及密码给蒿万臣，让他帮忙取出了21万元。 （3）祝某证实，2010年7月的一天，其用自己的名义办了张6万元的银行卡交给了孔某甲；2010年8月的一天，其根据孔某甲的安排往这张银行卡里存了10万元；2010年中秋节前，其根据孔的安排从镇财政所拿了5万元现金给了他；2010年下半年，其根据孔的安排准备了50万元现金给了他；2011年中秋节前，其根据孔的安排给了他10万元现金；2011年11月，其根据孔的安排给了他30万元现金。这111万元钱都是从田桥镇财政所出的公款，孔某甲每次都说去看望刘贞坚，并让其以办公经费等名义作冲账处理，都是虚列开支平账，最后票据由孔某甲签字冲减了账务。 （4）肖某甲证实，2010年7月的一天，其根据孔某甲的安排准备了一张6万元的银行卡，并和孔某甲一起到聊城刘贞坚的家中走访，当时江某自己在家，其不清楚孔某甲是如何把银行卡给她的；2010年中秋节前的一天，孔某甲又叫其一起去走访刘贞坚，在郓城县一家工商银行，孔某甲往一张卡上存了5万元；2011年中秋节前的一天，孔某甲说给刘贞坚准备了10万元钱，让其跟他去走访刘贞坚，孔某甲联系了江某在巨野县大成中学附近见面，孔某甲自己提着装钱的袋子上了江某的车，后来他空手回到车上。 （5）任某证实，2010年8月其被提拔为陶庙镇镇长，孔某甲说他曾向县委有关领导积极推荐，为其提拔做了不少工作。 （6）蒿万臣证实，其曾帮江某取过款，银行卡的用户名是祝某，因当时手中正有工程款，其就先将21万元现金给了江某，后取出钱用于了工程。经辨认2011年7月29日取款4.99万元的凭证、2011年7月30日取款4.99万元的凭证、2011年7月31日取款4.08万元的凭证、2011年7月30日转进自己账户5万元，第二日从其账户取款5万元的凭证、证实上面的签名“蒿万臣”均是其自己本人所签。 2、书证 （1）2009年2月20日中共巨野县委常委会会议记录、征求县委委员意见纪要、孔某甲干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定孔某甲任巨野县田桥镇党委书记。 （2）2010年8月6日中共巨野县委常委会会议记录、中共巨野县第十二届十三次全委会会议纪要、任某干部任免审批表等，证实在被告人刘贞坚主持下，县委常委会确定任某为巨野县陶庙镇党委副书记、镇长。 （3）祝某中国工商银行卡的银行存取款交易记录、取款凭条，证实用户名为祝某、卡号为62×××43的银行卡于2010年7月10日开卡，当日存进6万元，同年8月5日汇款进入10万元，9月9日汇款进入5万元。2011年7月29日出现第一次取现4.99万元，同日于ATM机上四次取款共计2万元，同年7月30日取现4.99万元，同日ATM机上取现5万，7月31日取现4.08万元，结余200余元利息。取款凭条上均签蒿万臣（代）。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三、2010年初，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县龙堌镇党委书记肖某乙职级晋升的请托，收受肖某乙通过江某送的人民币现金20万元，向菏泽市委推荐肖某乙为巨野县委常委人选，后经菏泽市委批复决定肖某乙任巨野县委常委、政法委书记；2011年10月，接受巨野县委常委、政法委书记肖某乙职务调整的请托，收受肖某乙通过江某送的人民币现金100万元，后肖因学历不合常务副县长任职条件而未果。 以上被告人刘贞坚收受肖某乙贿赂共计人民币120万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）肖某乙证实，2010年1月，其时任巨野县龙堌镇党委书记，在刘贞坚的帮助下，其被提拔为巨野县委常委。为感谢并继续得到刘贞坚的支持，其到聊城刘贞坚的家中，通过江某送给了刘贞坚20万元现金；2011年7、8月，其向刘贞坚表达了想转任常务副县长的想法，刘贞坚答应帮忙，大约10月中下旬，其让王某甲准备了100万元现金，借和江某打羽毛球的机会，把装有100万元现金的黑手提包送给了江某；2013年5月底的一天，陈某甲出事后，江某把这100万元退给了自己。 （2）江某证实，2010年初，肖某乙被推荐为县委常委后，到聊城其家中送了一个装有20万元现金的手提袋，说感谢刘贞坚的提拔照顾；2011年10月，巨野县开始换届调整，肖某乙为转任常务副县长数次请其帮助向刘贞坚传话，并送给其一个装有100万元现金的黑色运动手提包。其每次都把肖某乙的意图和送钱的事情告诉了刘贞坚，刘贞坚同意把钱收下。孔某甲、陈某甲案发后，其把这100万元退给了肖某乙。 （3）李某甲证实，其为肖某乙的内弟，2010年1月的一天，肖某乙给其打电话说他已被提拔为巨野县委常委、政法委书记，让其给他准备20万元现金，第二天其就从上海回到巨野县，将这20万元现金交给了他。 （4）王某甲证实，其为肖某乙的连襟，2011年10月的一天，肖某乙说有点急事需要100万元，其就取款100万元给他送了过去。2013年5月底，肖某乙归还了这100万元。 2、书证 （1）2010年1月15日，中共巨野县委员会向市委关于张某辰、肖某乙等3名同志作为考察对象人选的请示、菏泽市委组织部2014年7月3日证明、2010年1月15日中共巨野县委常委会会议纪要、会议记录、2010年1月18日中共菏泽市委常委会会议纪要、肖某乙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定肖某乙拟作为副县级领导干部考察对象人选，后在菏泽市委组织部谈话时，被告人刘贞坚推荐肖某乙为副县级干部人选，后巨野县委员会向菏泽市委请示肖某乙为副县级领导干部考察人选，后菏泽市委批复决定肖某乙任巨野县委常委、政法委书记。 （2）王某甲的银行存取款交易记录、取款凭证，证实王某甲2011年10月17日取款100万元，后2013年10月19日王某甲向省纪委账户汇款100万元。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 四、2011年6月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县营里镇镇长王某乙晋升副县级领导干部的请托，收受王某乙通过江某送的人民币现金10万元，同年8月又收受王某乙通过江某送的人民币现金50万元，向菏泽市委推荐王某乙为巨野县委常委人选，后王因任职年限不足而未果，2011年9月，刘贞坚提拔王某乙为巨野县龙堌镇党委书记。 以上被告人刘贞坚收受王某乙贿赂共计人民币60万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）王某乙证实，2011年4月，其时任巨野县营里镇党委副书记、镇长，为了能够晋升副县级干部，2011年6月，其事先准备了10万元现金装进一个黑色塑料袋里，向江某表达了转托事项后将钱送给了她；同年8月底又通过江某给刘贞坚送了50万元现金。后其因任正科级干部不满三年，市委不同意其作为县级班子换届新提拔人选，故没能提到副县级领导岗位上来。2011年9月，其被提拔为巨野县龙堌镇党委书记。2013年6月底或7月初，江某将这60万元退了回来。 （2）江某证实，2011年6月的一天，王某乙和其见面时说想进县级班子并给其送了10万元现金；2011年8月的一天，王某乙再次提出让刘贞坚关照解决他副县级干部的事，并把一个装有50万元现金的黑色塑料袋放在其车上。其每次都把王某乙的请求及送钱的事情告诉了刘贞坚，刘贞坚同意把钱收下。孔某甲、陈某甲出事后，2013年6、7月的一天，其把这60万元现金退给了王某乙。 （3）谷某甲证实，其为王某乙的内弟，2011年6月的一天，王某乙借了其父亲谷训修10万元现金，其父病故后王某乙于2013年7月把10万元现金归还给了自己。 （4）洪某证实，其为王某乙的堂姐，2011年8月的一天，王某乙向其借了10万元现金，2013年7月归还。 （5）宋某甲证实，其为王某乙的姐夫，2011年8月的一天，王某乙向其借了20万元现金，2013年7月归还。 （6）李某乙证实，其为王某乙的表哥，2011年8月的一天，王某乙向其借了5万元现金，2013年7月归还。 2、书证 （1）2011年9月8日中共巨野县委常委会会议记录、王某乙干部任免审批表等，证实在被告人刘贞坚主持下，县委常委会确定王某乙任巨野县龙堌镇党委书记。 （2）巨野县个别谈话推荐记录汇总表及刘贞坚书记谈话记录、菏泽市委组织部2014年7月3日证明，均证实被告人刘贞坚推荐王某乙为巨野县委常委人选。 （3）洪某取款10万元及王某乙取款15万元的取款凭证，证实取款情况。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 五、2009年中秋节，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县政府办公室主任田某甲同职级晋升的请托，收受田某甲同送的购物卡3000元，2010年春节前收受田某甲同通过江某送的人民币现金20万元，2010年中秋节收受田某甲同送的购物卡4000元，2010年10月收受田某甲同通过江某送的人民币现金30万元，2011年春节前收受田某甲同送的购物卡5000元，2011年中秋节收受田某甲同送的购物卡4000元，在2011年底县级领导班子换届时向菏泽市委推荐提拔田某甲同为巨野县政府班子成员人选，2011年12月，田某甲同被提拔任命为巨野县副县级领导干部。 以上被告人刘贞坚收受田某甲同贿赂现金、购物卡共计人民币51.6万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）田某甲同证实，2010年春节前的一天，其时任巨野县政府办公室主任，为让刘贞坚帮助照顾其仕途的发展，其准备了20万元现金，到巨野县刘贞坚的家中送给了江某；2010年10月中秋节前后的一天，其又到巨野县刘贞坚的家中，通过江某送给刘贞坚30万元现金。2011年12月其被提拔为副县级领导干部。2009年中秋节至2011年中秋节期间，其借过节名义到巨野县刘贞坚的家中送给刘贞坚共计1.6万元的购物卡。2013年5月的一天，陈某甲案发后，江某退给其50万元现金。 （2）江某证实，2010年春节前的一天，田某甲同到其巨野县的家中表达了请刘贞坚帮助他职级晋升的请托事项并送了20万元现金；2010年中秋节前后的一天，田某甲同又到其在巨野县委家属院的家中，送给其30万元现金；其每次都把田某甲同的来意和送钱的事跟刘贞坚说了，刘贞坚同意把钱收下，最后田某甲同被提拔为副县级干部。孔某甲、陈某甲案发后，2013年5月，其根据刘贞坚的安排，退还了田某甲同50万元。 2、书证 （1）中共巨野县委员会关于李峰等16名同志作为拟提拔重用人选考察对象的请示、田某甲同干部任免审批表，证实2011年11月14日确定田某甲同为新进领导班子差额考察对象，于同年12月1日任巨野县副县级干部。 （2）2007年3月30日中共巨野县委、巨野县人民政府《关于鼓励招商引资的若干规定》、中共巨野县委、巨野县人民政府《关于对2007年度全县经济工作先进集体和先进个人进行表彰的决定》、巨野县永丰街道办事处证明以及田某甲同领取招商引资奖励的账务记录，证实巨野县确实有奖励招商引资的规定，且2010年1月18日有一笔36万元是以园区建设款的名字支出的，领款人签字为孟涛（实际领取人是田某甲同）。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 六、2008年1月，被告人刘贞坚在担任中共巨野县委书记期间，收受巨野县财政局局长杨某甲为求工作关照而送的中国建设银行卡一张，内有人民币5万元，同年3月又收受杨某甲往该卡上另行打入的人民币5万元；刘贞坚将该银行卡交由江某用于家庭开支后，2008年至2010年又先后分5次让杨某甲往该卡内存钱共计人民币44.8万元；为感谢并继续得到刘贞坚的支持，2008年春节前杨某甲通过江某送给刘贞坚人民币现金3000元，2008年中秋节前、2009年春节前及中秋节前、2010年中秋节前、2011年春节前及中秋节前，每次杨某甲都以过节走访为名通过江某送给刘贞坚人民币现金或者购物卡5000元；2010年底巨野县届中调整，因进县委班子或任县政协副主席兼任财政局局长的想法被否，为留任巨野县财政局局长，杨某甲通过江某送给刘贞坚人民币现金20万元，刘贞坚同意杨某甲继续担任该职。 以上被告人刘贞坚收受杨某甲贿赂现金、银行卡、购物卡共计人民币78.1万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）杨某甲证实，2007年8月，其任巨野县财政局局长，为与刘贞坚搞好关系，就让财政局办公室主任姜某以个人名义办了张建设银行卡并往卡里存了5万元，以出差用钱方便为由送给了刘贞坚，刘贞坚曾让司机捎给其一些发票，但这些发票不符合报销规定，其就让姜某找了些发票把账平了（该笔未认定为犯罪）；2008年元旦后春节前，其又让姜某向这张银行卡上存上了5万元，后其向刘贞坚汇报工作时跟他说又往那张银行卡里补充了5万元，并说账目已处理好了，不用给发票；后刘贞坚多次打电话要过钱，其安排姜某于2008年3月分两次向这张卡里分别存入5万元、14.8万元，2008年9月存入5万元，2009年3月存入5万元，2009年10月存入10万元，2010年1月存入10万元，加上前面2次，共往这张卡上存入了59.8万元。这59.8万元都通过虚假发票，通过巨野县接待办走账报销出来了。为留任财政局局长，2011年4、5月的一天，其把姜某从单位财务上提出的20万元现金送给了江某，请其向刘贞坚转达留任的意思；同时证实为感谢并继续得到刘贞坚的支持，2008年春节至2011年中秋节，其分7次借过节之机送给刘贞坚或者其妻江某1.3万元现金，购物卡2万元。以上这些送给刘贞坚的现金和购物卡的钱是巨野县财政局公款，其都用招待费和办公费用冲顶了。 （2）江某证实，2011年上半年的一天，杨某甲为留任巨野县财政局局长给其送了20万元现金；2008年中秋节前、2009年中秋节前、2010年中秋节前、2011年中秋节前，杨某甲分别送了5000元购物卡；2008年春节前，杨某甲送了3000元现金，2009年春节前、2011年春节前，杨某甲分别送了5000元现金。杨某甲每次送购物卡或者现金，其都把事情经过和意图跟刘贞坚说了，刘贞坚同意把钱卡收下。2008年春节后不久，刘贞坚给其一张建设银行卡，说是财政局局长杨某甲给办的，卡里有5万元钱，卡上钱被其转走后，刘贞坚说他会安排杨某甲往上打钱，从2008年2月第一次转账支取4.9999万元算起，其共从这张银行卡上支取了大约55万元钱。 （3）姜某证实，其时任原巨野县财政局办公室主任，2007年8月的一天，杨某甲说刘贞坚有时出差公务用钱不方便，让其办张银行卡供刘贞坚使用，其就以个人名义在建行巨野支行火车站分理处办了一张银行卡（龙卡），并往卡上存入了5万元钱，办好后就把卡给了杨某甲（该笔未认定为犯罪）。2008年1月，杨某甲又安排其向这张卡上存入5万元，2008年3月存入5万元和14.8万元，2008年9月存入5万元，2009年3月存入5万元，2009年10月存入10万元，2010年1月存入10万元，共8次总计存入59.8万元。这59.8万元都是财政局的公款，通过接待办下的账，利用虚假发票报销出来。2011年4、5月的一天，杨某甲到财政局财务上借了20万元现金，其凑齐了20万元的虚假发票（其中有杨某甲提供的9万多元的虚假发票），走接待办的账报销后，在财政局财务上平了账。 （4）姚某甲证实，其时任巨野县安全生产监督管理局局长，2011年11月的一天，杨某甲给其打电话说有约20万元的费用，让其在接待费里下账报销，后财政局的姜某送去20多万元的发票，其就在接待费里下账，随后财政局把这笔钱拨到接待办账户上把现金提出来，被姜某拿走了。 （5）汪某证实，2007年下半年，刘贞坚给其一些发票让送给杨某甲，其到巨野县财政局给了杨某甲。 （6）李某丙证实，其曾为江某家的保姆，2008年的一天，江某使用过其的身份证，具体干什么不清楚。 2、书证 （1）中国建设银行开户记录、存取款交易明细，证实姜某根据杨某甲的安排于2007年8月至2010年1月往其银行卡（卡号62×××79）上打款的情况。 （2）巨野县会计核算中心支出报账凭证及发票复印件，证实杨某甲以发票报销20万元现金。 （3）巨野县会计核算中心支出报账凭证及发票复印件，证实给被告人刘贞坚59.8万元报销的发票凭证情况。 （4）杨某甲干部任免审批表，证实杨某甲于2006年7月14日任巨野县财政局局长、党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 七、2011年9月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县委常委、办公室主任杨某乙职务调整的请托，收受杨某乙通过江某送的人民币现金20万元，向菏泽市委推荐杨某乙为巨野县常务副县长人选，后杨某乙因第一学历不符合任职条件而未果。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）杨某乙证实，2011年下半年，其时任县委常委、办公室主任，因不愿意离开巨野去外县任职，其向刘贞坚表达了想留在巨野接任常务副县长的请求，刘贞坚说会考虑的。其就准备了20万元现金放在一纸质的手提袋里，然后到刘贞坚的家中送给了江某。 （2）江某证实，2011年下半年，杨某乙想转任常务副县长，到其在巨野县的家中送了20万元现金，当天晚上其就告诉了刘贞坚，刘贞坚同意把钱收下。 （3）杨某丙证实，2011年下半年，杨某乙打电话说有急事向其借15万元钱用，其就准备了15万元现金给了他，后来杨某乙把钱陆续归还了。 2、书证 2014年7月3日菏泽市委组织部证明、巨野县个别谈话推荐记录汇总表、中共巨野县委员会向市委请示、杨某乙干部任免审批表，证实在菏泽市委组织部与县委书记单独谈话时，被告人刘贞坚推荐杨某乙担任巨野县常务副县长，后于2011年12月22日杨某乙被提名副县长候选人。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 八、2010年中秋节前，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县龙堌镇党委副书记王某丙职级晋升的请托，收受王某丙通过江某送的人民币现金20万元，2011年3月提拔王某丙为巨野县龙堌镇镇长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）王某丙证实，2010年中秋节前，其时任巨野县龙堌镇党委副书记，为能晋升镇长，其通过刘贞坚的妻子江某给刘贞坚送了20万元现金。2011年3月，其被提拔为巨野县龙堌镇镇长。 （2）江某证实，2010年中秋节前的一天，王某丙约其见面，说解决镇长的事请刘贞坚多费心，并把一个装有20万元现金的手提袋放到其车座上，当晚其就把王某丙想当镇长及送钱的事告诉了刘贞坚，刘贞坚同意把钱收下。 （3）王某丁证实，2010年中秋节前，其弟王某丙说他想当镇长，商量着给刘贞坚送20万元钱，其就给他准备好了20万现金，后王某丙来把这20万元现金拿走了。 2、书证 2011年3月4日中共巨野县委常委会会议记录、王某丙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定王某丙任巨野县龙堌镇镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 九、2011年初，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县龙堌镇镇长田某甲举职级晋升的请托，收受田某甲举通过江某送的人民币现金20万元，2011年2月提拔田某甲举为巨野县柳林镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）田某甲举证实，2010年底、2011年初，巨野县有3个乡镇党委书记职位组织公开竞争上岗，其时任巨野县龙堌镇镇长，其参加了这次竞争上岗，进入差额考察范围。为了保险起见，其让姐夫周某准备了20万元现金，送给了刘贞坚的妻子江某，请刘贞坚帮助其职级晋升。2011年2月，其被提拔为巨野县柳林镇党委书记。 （2）江某证实，2011年初的一天，田某甲举约其见面，并把一个装有20万元现金的手提袋放在其车后座上，请刘贞坚帮助关照其职级晋升。当天晚上其就把田某甲举的请求和送了20万元钱的事告诉了刘贞坚，刘贞坚同意把钱收下。 （3）周某证实，2010年冬天，田某甲举打电话说有点急事，让其准备20万元现金，过了几天，其准备好20万元现金给田某甲举送了过去。 2、书证 2011年2月10日中共巨野县委常委会会议记录、田某甲举干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定田某甲举任巨野县柳林镇党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十、2011年8、9月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县经济技术开发区党工委副书记、管委会主任奚某甲职级晋升的请托，收受奚某甲通过江某送的人民币现金20万元，2011年12月提拔奚某甲为巨野县太平镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）奚某甲证实，2011年8月，其时任巨野县经济技术开发区党工副书记、管委会主任，其参加了县里进行的公推公选乡镇党委书记，为了能够当上乡镇党委书记，其从奚某乙处拿了20万现金，用一个纸质白色手提袋装好，和江某约好在巨野县汽车站路北头路边见面后，说明了请刘贞坚帮助关照其职级晋升后，把装有20万元现金的手提袋放在了她车的后排座位上。2011年12月，其被提拔为巨野县太平镇党委书记。 （2）江某证实，2011年下半年的一天，奚某甲约其见面时说他入围了乡镇党委书记考察名单，让其跟刘贞坚说说，并放到其车后座上一个装有20万元现金的手提袋。其跟刘贞坚说了奚某甲的请求和送钱的事情，刘贞坚同意把钱收下。 （3）奚某乙证实，2011年8、9月份，其弟奚某甲打电话说有点急事需要20万元现金，当时其正好有批货款，当天下午奚某甲就到其处把这20万元现金拿走了。 2、书证 （1）2011年8月25日中共巨野县委常委会会议记录、巨野县委第十二届十七次全委会会议纪要，证实在被告人刘贞坚主持下，县委常委会确定奚某甲为乡镇党委书记提名人选。 （2）2011年12月9日中共巨野县委常委会会议记录、奚某甲干部任免审批表，证实2011年12月奚某甲任巨野县太平镇党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十一、2011年中秋节前，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县凤凰街道办事处主任吴某甲职级晋升的请托，收受吴某甲通过江某送的人民币现金20万元，2011年12月提拔吴某甲为巨野县核桃园镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）吴某甲证实，2011年中秋节前，其时任巨野县凤凰街道办事处主任，其在公推公选乡镇党委书记中名次很靠前。为让刘贞坚帮其顺利当上乡镇党委书记，也为给其弟吴某乙协调建设用地指标的事，其送给了江某20万元现金。2011年12月，其被调整为巨野县核桃园镇党委书记。 （2）江某证实，2011年中秋节前的一天，吴某甲约其见面后，说他弟弟有个企业想申请办理国有土地，再就是他参加公推公选乡镇党委书记的事情，后将一个装有20万元现金的手提袋放到其车后座上。其把吴某甲的请求和送钱的事情告诉了刘贞坚，刘贞坚同意把钱收下。 （3）吴某乙证实，其在巨野县太平镇驻地投资兴建了一个木业公司，想办理国有土地，但土地指标紧张，就让吴某甲疏通关系帮着办理。2011年中秋节前的一天，吴某甲让其给他20万元现金说去疏通关系，其就给了他20万元现金。 2、书证 （1）2011年8月25日中共巨野县委常委会会议记录、中共巨野县委第十二届十七次全委会会议纪要，证实在被告人刘贞坚主持下，县委常委会确定吴某甲为乡镇党委书记拟提名人选。 （2）2011年12月9日中共巨野县委常委会会议记录、吴某甲干部任免审批表，证实2011年12月吴某甲拟任巨野县核桃园镇党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十二、2008年初，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，支持巨润建材项目落户巨野县麒麟镇，收受时任巨野县麒麟镇党委书记马某甲到北京中央党校以看望为名送的人民币现金5万元；2008年秋至2009年11月，接受马某甲职级晋升的请托，收受马某甲分3次通过江某送的人民币现金共计9万元，向菏泽市委推荐马某甲为巨野县委常委人选，2010年1月提拔马某甲为巨野县委常委、宣传部部长。 以上被告人刘贞坚收受马某甲贿赂人民币14万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）马某甲证实，2008年初，其时任巨野县麒麟镇党委书记，为争取在职务上得到进一步提拔，利用刘贞坚在北京出差的机会，到北京送给了刘贞坚5万元现金，这5万元现金是其安排司机张某甲从镇财政所借的钱，到巨野县麟州大酒店开了发票，其和镇长陈某乙分别签字后，让张某甲到镇财政所报销，冲顶了这笔借款；2008年秋天和2009年夏天的一天，其两次约江某去济南逛商场，每次送给江某2万元现金；2009年11月份的一天，其想请刘贞坚帮助职级晋升进县委班子，就到了聊城刘贞坚的家中，送给了江某5万元现金。2010年1月，其被提拔为巨野县委常委、宣传部部长。 （2）江某证实，2008年下半年和2009年夏天的一天，马某甲两次约其到济南逛银座商城时，送给其4万元现金；2009年下半年的一天，马某甲到聊城其家中，请刘贞坚关照她进县委班子，送给其5万元现金。其每次都把马某甲的请求和送钱的事情告诉了刘贞坚，刘贞坚同意把钱收下。 （3）马某乙证实，2009年10月底，其妹妹马某甲从其处借了5万元现金，后马某甲把钱还给了自己。 （4）陈某乙证实，2008年，镇党委书记马某甲拿着一些发票到其办公室，说是前段时间跑巨润建材项目的费用发票，其中的四张发票是多报的5万元费用，这5万元送给了县委书记刘贞坚，其在发票上签了字。 （5）张某甲证实，2008年初，其给马某甲开车，按照马某甲的要求去财政所借了5万元钱，后来她给了其四张发票，上面有马某甲和陈某乙的签字，让其去财政所把以前借款5万元的账冲顶了，其在发票上签了名，就去财政所把借款5万元的批条拿出来撕了。 2、书证 （1）巨野县发展和改革局文件（巨发改工业（2008）3号）、菏泽市发展和改革委员会文件（菏发改工贸（2008）31号）、山东省建设项目登记备案证明，证实经过申请，山东巨润建材有限公司“巨润优质浮法玻璃项目”建设地点在巨野县麒麟镇。 （2）菏泽市委组织部2014年7月3日证明、马某甲干部任免审批表、2010年1月15日中共巨野县委常委会会议纪要、会议记录、中共巨野县委员会向菏泽市委关于张某辰等3名同志作为考察对象人选的请示等书证，证实在和菏泽市委组织部的个人谈话推荐时，被告人刘贞坚推荐马某甲为副县级领导干部人选，并在当日的常委会上通过，后马某甲于同年1月17日被确定拟任巨野县委常委；于同年1月28日被确定拟任中共巨野县委宣传部部长。 （3）巨野县麒麟镇政府记账凭证及马某甲报销5万元的4张发票复印件，证实马某甲送给刘贞坚的5万元已经在巨野县麒麟镇财政所报销。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十三、2008年春节前，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县章缝镇副书记兼纪委书记李某丁职级晋升的请托，收受李某丁通过江某送的人民币现金5万元，2008年4月提拔李某丁为巨野县大义镇镇长；2011年中秋节前，接受时任巨野县大义镇镇长李某丁职级晋升的请托，收受李某丁通过江某送的人民币现金9万元，后李因未入围乡镇党委书记候选人而未果。 以上被告人刘贞坚收受李某丁贿赂共计人民币14万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）李某丁证实，2008年春节前的一天，其时任巨野县章缝镇党委副书记兼纪委书记，为争取升任镇长，其到聊城刘贞坚的家中送给了江某5万元现金，2008年4月，其被任命为巨野县大义镇党委副书记、镇长；2011年中秋节前，为争取升任乡镇党委书记，其又送给了江某9万元现金。 （2）江某证实，2008年春节前的一天，李某丁到聊城其家中送了一个果篮，里面有5万元现金；2011年中秋节前的一天，李某丁为让刘贞坚提拔他当乡镇党委书记，又送了9万元现金；每次其都将李某丁的想法和送钱的事情告诉了刘贞坚，刘贞坚同意把钱收下。 （3）刘某甲证实，其为李某丁的妻子，2008年春节前，家里卖牛的5万元现金被李某丁拿走了，说去刘贞坚家串门。 （4）李树成证实，其为李某丁的哥哥，2011年中秋节前，李某丁让其卖掉他养殖场2002年栽种的30亩杨树，一共卖了14万元，李某丁拿走了9万元。 2、书证 2008年4月6日中共巨野县委常委会会议记录、李某丁干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定李某丁拟任巨野县大义镇镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十四、2010年底，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县董官屯镇党委书记刘某乙职级晋升的请托，收受刘某乙通过江某送的银行卡一张，内有人民币10万元，2011年3月调整刘某乙为巨野县凤凰街道办事处党工委书记，同年底向菏泽市委推荐刘某乙作为县级班子换届新提拔人选，2011年12月，刘某乙被提拔交流任命为郓城县副县长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）刘某乙证实，2010年底，其时任巨野县董官屯镇党委书记，为让刘贞坚在职务调整上多关照，其和镇长奚某甲商量后，通过江某送给了刘贞坚一张10万元的银行卡，这10万元钱是镇财政资金，其让田某乙找发票把账做平处理了。2011年初，其被调任巨野县凤凰街道办事处党工委书记。2011年底巨野县级班子换届之前，其向刘贞坚提出关照其进县级领导班子，刘贞坚答应尽力帮忙。2011年12月，其被提拔交流到郓城县任副县长。2013年8月的一天，江某把这10万元钱退了回来，其就让对象张某乙把这张银行卡上交给了巨野县纪委。 （2）江某证实，2010年底的一天，刘某乙到其家中送了一个信封，里面有张存有10万元钱的银行卡，其把刘某乙送钱及请求的事项告诉了刘贞坚，刘贞坚同意把钱收下；2013年8月的一天，其把这10万元退回到了刘某乙的账户上。 （3）奚某甲证实，2010年底的一天，镇党委书记刘某乙提出要从镇财政所拿10万元钱送给刘贞坚，其表示同意，后面的事情都是刘某乙具体办的，但怎么办的其不清楚。 （4）田某乙证实，2010年底，镇党委书记刘某乙让其跟鲍某联系，从镇财政所拿30万元钱转给她用，随后鲍某就跟其联系，因当时还没有给刘某乙办好卡，其就要了鲍某的一个银行卡号，把30万元转到了鲍某的卡上。 （5）鲍某证实，2010年12月，其时任巨野县董官屯镇党委副书记，其根据镇党委书记刘某乙的安排，持刘某乙的身份证办了个银行卡，并往该卡打上了30万元钱。 （6）孙某甲证实，2012年5月，江某让其帮她到银行取款，其就让弟弟孙某乙把这10万元钱取了出来，钱给了江某。 （7）孙某乙证实，2012年5月，孙某甲给其一张农村信用社的银行卡，说里面有10万元钱，并告诉了密码，让其去取出来，取出钱后其把钱交给了孙某甲。 （8）张某乙证实，其为刘某乙的丈夫，2013年8月的一天，刘某乙说原来送给了刘贞坚10万元钱，现在刘贞坚又把10万元退回到了她的银行卡上，让其替她把这张银行卡上交纪委。2013年9月2日，其把这张银行卡交给了巨野县纪委。 2、书证 （1）2011年3月4日巨野县委常委会会议记录、刘某乙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定刘某乙从巨野县董官屯镇党委书记调整为巨野县凤凰街道办事处党工委书记。 （2）菏泽市委组织部2014年7月3日证明、2011年11月14日中共巨野县委员会向菏泽市委的关于李峰等16名同志作为拟提拔重用人选考察对象的请示、刘某乙干部任免审批表，证实在菏泽市委组织部考察组找刘贞坚谈话时，被告人刘贞坚推荐刘某乙为副县长人选，在向菏泽市委的请示中，将刘某乙确定为新进县级领导班子人选差额考察对象之一，后刘某乙于2011年12月1日被任命为郓城县副县长。 （3）2010年10月12日董官屯镇政府会议纪要，其中被告人刘贞坚就工业园区的一些工作作出指示。 （4）董官屯镇政府财政报销记录，证实田某乙从巨野县董官屯镇财政所资金中通过鲍某打给刘某乙30万元后，用部分发票平账的事实。 （5）鲍某银行卡交易明细、刘某乙银行卡交易明细及银行个人业务转账凭证、取款凭证，证实鲍某给刘某乙打款30万元，刘某乙给被告人刘贞坚10万元的银行交易情况。 （6）刘某乙送给刘贞坚的尾号为0423银行卡交易明细及取款凭证，证实孙某乙三次取款情况，时间为2012年5月22日。 （7）刘某乙账户尾号为3454银行卡存款凭证及手续费凭证，证实江某2013年8月16日向刘某乙账户打款10万元。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十五、2008年中秋节，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，收受时任巨野县经济技术开发区管委会主任刘某丙职级晋升的请托，收受刘某丙通过江某送的人民币现金10万元，2009年2月提拔刘某丙为巨野县太平镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）刘某丙证实，2008年中秋节前，其时任巨野县经济技术开发区管委会主任，为让刘贞坚把其提拔到乡镇党委书记的位置上，其到聊城送给了江某10万元现金。2009年2月，其被提拔为巨野县太平镇党委书记。 （2）江某证实，2008年中秋节前的一天，刘某丙来到聊城约其吃饭时提出让其给刘贞坚转达其想晋升乡镇党委书记的想法，并送给其10万元现金。其和刘贞坚说了刘某丙的请求和送钱的事情，刘贞坚同意把钱收下。 （3）孙某丙证实，其为刘某丙的表兄弟，2008年中秋节前，刘某丙从其处拿走了7万元现金。 2、书证 2009年2月20日中共巨野县委常委会会议记录、征求县委委员意见纪要、刘某丙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定刘某丙任中共巨野县太平镇党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十六、2009年春节前，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县田庄镇人大主席团主席张某丙职级晋升的请托，收受张某丙通过江某送的人民币现金2万元，2009年2月提拔张某丙为巨野县太平镇副书记、镇长；为感谢并继续得到刘贞坚的支持，2010年、2011年春节前，张某丙通过江某分2次送给刘贞坚人民币现金各2万元；2011年下半年，接受张某丙职级晋升的请托，分2次收受张某丙通过江某送的人民币现金各2万元，后张因未入围乡镇党委书记候选人而未果。 以上被告人刘贞坚收受张某丙贿赂共计人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）张某丙证实，2009年春节前，其时任巨野县田庄镇人大主席团主席，为晋升镇长，2009年春节前的一天，其到聊城刘贞坚的家中，送给了江某2瓶酒和2万元现金，2009年2月，其被提拔为巨野县太平镇镇长。2010年春节前的一天，其又到聊城通过江某给刘贞坚送了2瓶酒和2万元现金；2011年春节前的一天，其到巨野县公安局江某的办公室，送给她一个装有2万元现金的牛皮信封。2011年下半年，为晋升乡镇党委书记，其找江某说情并送给了她2万元现金；2011年秋天，又送给了江某2万元现金。孔某甲被检察机关立案后，江某把这10万元钱退还了。 （2）江某证实，2009年春节前的一天，张某丙为了让刘贞坚提拔他为镇长，到其聊城的家中送了2万元现金，当晚其就跟刘贞坚说了张某丙的请求和送了2万元钱的事情，刘贞坚同意把钱收下；为感谢得到了提拔，2010年春节前和2011年春节前的一天，张某丙分别送了2万元现金，刘贞坚同意把钱收下；2011年夏天和秋天的一天，张某丙为请刘贞坚提拔他当乡镇党委书记，分两次各送了2万元现金，每次其都跟刘贞坚说了张某丙的请求和送钱的事情，刘贞坚同意把钱收下。孔某甲、陈某甲案发后，其把10万元钱退给了张某丙。 2、书证 2009年2月20日中共巨野县委常委会会议记录、征求县委委员意见纪要、张某丙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定张某丙任巨野县太平镇党委副书记、镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十七、2010年7月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县万丰镇党委书记郭某职务调整及为时任万丰镇镇长王某戊职级晋升的请托，收受郭某通过江某送的人民币现金10万元，2010年8月调整郭某为巨野县经济技术开发区党工委书记，王某戊为巨野县万丰镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）郭某证实，2010年7月前后，其时任巨野县万丰镇党委书记，为调整到开发区或街道办事处任书记，其和镇长王某戊商量，决定给刘贞坚送10万元钱，一方面确保其到开发区或街道办事处任职，另一方面争取其调走后王某戊能接任万丰镇党委书记，王某戊表示同意。2010年7月左右的一天，其安排陈某丙从镇财政所支出10万元现金，到聊城刘贞坚的家中送给了江某。2010年8月，其调任巨野县经济技术开发区党工委书记，王某戊也顺利接任了万丰镇党委书记。这10万元钱，其让陈某丙找发票把账做平了，其和王某戊在发票上都签了字。 （2）江某证实，2010年6、7月的一天，郭某到聊城其家中，说想请刘贞坚关照调任其到离县城近点的开发区或街道任书记，也请刘贞坚多提拔使用万丰镇的干部，并送给其一个装有10万元现金的手提袋。当晚其就跟刘贞坚说了郭某的请求和送钱的事情，刘贞坚同意把钱收下。 （3）王某戊证实，2010年6、7月，郭某为调往离县城近点的地方任职，也让其接任党委书记，提议从财政所拿10万元钱到刘贞坚那里活动一下，其表示同意。后郭某让陈某丙找发票冲顶了这笔钱，其和郭某在发票上签了字。 （4）陈某丙证实，2010年7月，郭某让其从镇财政上拿了10万元现金给他，后又让其找些发票冲顶了这10万元钱，郭某和王某戊在这些发票上签字后做了账务处理。 （5）聂某证实，2010年7月，陈某丙跟其说临时借用10万元现金，其从备用金里拿了10万元给了他，他写了借条，后陈某丙拿了些发票让其平了账，其把借条给了他。 2、书证 （1）2010年8月6日常委会会议记录、巨野县第十二届十三次全委会会议纪要、巨野县委员会通知、郭某干部任免审批表、王某戊干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定郭某任巨野县经济技术开发区党工委委员、书记，王华峰任巨野县万丰镇党委书记。 （2）巨野县万丰镇政府记账凭证及发票复印件，证实陈某丙用发票冲顶10万元财政款，三张发票上均有陈某丙、王某戊、郭某签字。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十八、2011年8、9月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县万丰镇党委书记王某戊晋升副县级领导干部的请托，收受王某戊通过江某送的人民币现金10万元，向菏泽市委推荐王某戊为巨野县副县长人选，后因所在乡镇计划生育工作问题而未果。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）王某戊证实，2011年9月，其时任巨野县万丰镇党委书记，为争取担任副县级干部，送给了江某10万元现金。这10万元钱是其安排陈某丙支取的财政资金，后让他找发票把账做平了，其和镇长让淑波在支出的发票上都签了字。 （2）江某证实，2011年8、9月，巨野县要解决部分副县级干部，为让刘贞坚多关照，王某戊送给其一个装有10万元现金的手提袋。当天晚上其就把王某戊的请求和送钱的事情告诉了刘贞坚，刘贞坚同意把钱收下。 （3）让淑波证实，2011年9月，王某戊说镇两委换届时，希望能多提拔几个副科级干部，想从镇财政所出10万元的费用，其表示同意；后王某戊安排陈某丙用一些支出发票进行了财务处理，其和王华峰也在支出发票上签了字。 （4）陈某丙证实，2011年8、9月，王某戊从镇财政所拿了10万元现金，后来其按照王某戊的安排用排水沟工程及拆迁补偿两张发票冲平的账，其找王某戊和让淑波签上字后就做了财务处理。 （5）聂某证实，2011年8、9月的一天，陈某丙跟其说要借用10万元现金，其就从财政所备用金里拿了10万元给了他，他当时给写了借条，后拿了些发票让其平了账，其就把借条还给了他。 2、书证 （1）王某戊干部任免审批表，证实王某戊于2010年8月6日任巨野县万丰镇党委书记，2013年4月1日任巨野县田桥镇党委书记。 （2）菏泽市委组织部2014年7月3日证明，证实2011年10月16日，在菏泽市委组织部考察组到巨野县进行县级班子换届全额定向民主推荐时，在个别谈话推荐时被告人刘贞坚推荐王某戊为副县长人选。 （3）2011年10月至11月底万丰镇提拔副科级干部情况、2011年10月31日中共巨野县委常委会会议记录、中共巨野县委员会任免职务的通知，证实共提拔巨野县万丰镇副科级干部7人，分别为成建国、白占营、冯兴华、陈香云、孙自杨、苏雨泉、李加魁。 （4）巨野县万丰镇政府记账凭证及发票复印件，证实陈某丙用发票冲顶10万元财政款的情况。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 十九、2011年上半年，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县水利局副局长张某丁职级晋升的请托，收受张某丁通过江某送的人民币现金10万元，2011年9月提拔张某丁为巨野县商贸流通协会会长、党组书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）张某丁证实，2011年上半年，其时任巨野县水利局副局长，为让刘贞坚关照他担任单位一把手，其准备了10万元现金，到聊城刘贞坚的家中送给了江某。2011年9月，其当上了巨野县商贸流通协会会长、党组书记。 （2）江某证实，2011年上半年的一天，张某丁到了聊城其家中，想请刘贞坚给其安排个单位担任一把手，并送给其一个装有10万元现金的手提袋。其跟刘贞坚说了张某丁送钱和他想当一把手的请求，刘贞坚同意把钱收下。 （3）黄某甲证实，2009年8月13日，张某丁找其借钱，其就借给了他8万元。 2、书证 2011年8月29日中共巨野县委常委会会议记录、张某丁干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定张某丁任巨野县商贸流通协会会长、党组书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十、2011年上半年，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县龙堌镇党委书记王某己职务调整的请托，收受王某己通过江某送的人民币现金10万元，2011年9月调整王某己为巨野县人口和计划生育局党组书记，次年2月又任命其为该局局长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）王某己证实，2011年上半年，其时任巨野县龙堌镇党委书记，为接任巨野县人口和计划生育局局长，其就让妻子时某准备了10万元现金送给了江某。2011年9月，其被任命为巨野县人口和计划生育局党组书记，2012年2月，其被任命为巨野县人口和计划生育局局长。 （2）江某证实，2011年上半年的一天，王某己约其见面，说请刘贞坚多关照提拔他和龙堌镇的干部，并送给其10万元现金。当天晚上其跟刘贞坚说了王某己的请求和送钱的事情，刘贞坚同意把钱收下。 （3）时某证实，2011年上半年的一天，王某己从家里拿走了10万元现金，说有事要用，具体什么事情没有说。 2、书证 2011年9月8日中共巨野县委常委会会议记录、王某己干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定王某己任巨野县人口和计划生育局党组书记，后于2012年2月27日任巨野县人口和计划生育局局长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十一、2011年10月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县核桃园镇党委书记赵某甲职务调整的请托，收受赵某甲通过江某送的人民币现金10万元。2011年12月，其被调任巨野县大义镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）赵某甲证实，2011年10月，为让刘贞坚帮忙把其调到离县城较近且经济好的乡镇，其送给了江某10万元现金。2011年12月，其被调任巨野县大义镇党委书记。2013年8月的一天，谢某甲给其打电话，说刘贞坚托他捎给其一盒茶叶，其将茶叶拿回家后，发现里面有10万元现金。 （2）江某证实，2011年10月的一天，赵某甲约其见面后谈了想请刘贞坚给其调动工作的想法，并送给其一个装有10万元现金的手提包。其跟刘贞坚说了赵某甲的请求和送钱的事情，刘贞坚同意把钱收下。2013年8月，其把10万元现金装在一个茶叶盒子里，通过谢某甲退给了赵某甲。 （3）谢某甲证实，2013年8月的一天，江某给其打电话说让其转交给赵某甲一样东西，后江某让司机交来一盒茶叶，里面具体什么东西其没有看，其让赵某甲取走了。 （4）孔某乙证实，其从2010年开始租赁赵某甲家的冷库，每年租金15万元。 2、书证 （1）2011年12月9日中共巨野县委常委会会议记录、赵某甲干部任免审批表，证实在巨野县委书记成伟主持下，县委常委会确定赵某甲任巨野县大义镇党委书记，免去巨野县核桃园镇党委书记。 （2）银行账户交易明细，证实用户名为赵某甲、尾号为2655的农村信用社2011年8月23日取款1.4万元；用户名为谢某丙、尾号为0311的农村信用社2011年8月23日取款1万元。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十二、2007年初，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县龙堌镇党委副书记黄某乙职级晋升的请托，收受黄某乙通过江某送的人民币现金5万元，2007年5月提拔黄某乙为巨野县独山镇党委副书记、镇长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）黄某乙证实，2007年初，其时任巨野县龙堌镇党委副书记，为争取被提拔为镇长，其把装着5万元现金的档案袋放到一个装茶叶的手提袋里送给了江某。2007年5月，其被任命为巨野县独山镇党委副书记、镇长。 （2）江某证实，2007年初的一天，黄某乙到聊城其家中，说麻烦请刘贞坚在干部调整时关照提拔其当镇长，并送给其一个装有5万元现金的手提袋。其把黄某乙的请求和送钱的事情告诉了刘贞坚，刘贞坚同意把钱收下。 （3）解某甲证实，其为黄某乙的妻子，2007年初，黄某乙说有事让其准备5万元现金，但具体有什么事情却没有说，其就给了黄某乙5万元现金。 2、书证 2007年5月20日中共巨野县委常委会会议记录、征求县委委员意见情况、黄某乙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定黄某乙任巨野县独山镇党委副书记、镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十三、2010年8月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县经济技术开发区党工委副书记朱某甲职级晋升的请托，收受朱某甲通过江某送的人民币现金5万元，同年8月提拔朱某甲为巨野县麒麟镇党委副书记、镇长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）朱某甲证实，2010年8月，其时任巨野县经济技术开发区党工委副书记，为升任镇长，其和江某见面时，送给了她一个装有5万元现金的档案袋。2010年8月，其被任命为巨野县麒麟镇党委副书记、镇长。 （2）江某证实，2010年夏天的一天，朱某甲约其见面，说他入围了镇长候选人，请刘贞坚多关照，临走时放到其车后座上一个装有5万元现金的档案袋。其跟刘贞坚说了朱某甲的来意和送钱的事，刘贞坚同意把钱收下。 （3）贾某证实，其为朱某甲的妻子，2010年8月的一天，朱某甲从家里拿走5万元现金，说他在县里的公推公选中，演讲答辩第一名，想给刘贞坚表示一下。 2、书证 2010年8月6日中共巨野县委常委会会议记录、巨野县第十二届十三次全委会会议纪要、朱某甲干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定朱某甲任巨野县麒麟镇党委委员、副书记、镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十四、2007年中秋节至2012年春节，被告人刘贞坚在担任中共巨野县委书记、菏泽市人民政府副市长、党组成员期间，利用职务之便，接受时任巨野县人口和计划生育局局长谢某甲职级晋升的请托，先后11次共计收受谢某甲通过江某送的人民币现金5万元、购物卡5万元，向菏泽市委推荐谢某甲为新进县级领导班子人选，2012年1月，谢某甲被选举为巨野县人大常委会副主任。 以上被告人刘贞坚收受谢某甲贿赂现金、购物卡共计人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）谢某甲证实，2009年中秋节前，其向江某表达了想请刘贞坚在职务调整时帮助他调副县级的意思，并把装有5万元现金的牛皮纸档案袋放到了她的车后座上。2007年9月到2012年1月，其先后分10次通过江某以过节走访为名送给刘贞坚共计5万元购物卡及酒茶等物品。2011年11月，其被确定为巨野县人大常委会副主任人选，2012年2月，其被选举为巨野县人大常委会副主任。送给刘贞坚的购物卡都是用单位公款买的，用办公用品、烟酒茶等名义和单位其他费用一块在单位财务下了账。 （2）江某证实，2009年中秋节前的一天，谢某甲约其见面时，向其表达了请刘贞坚多关照其职务调整的意思，临走时放到其车后座上一个装有5万元现金的档案袋；2007年中秋节前、2008年春节前及中秋节前、2009年春节前及中秋节前、2010年春节前、2010年中秋节前、2011年春节前、2011年中秋节前、2012年春节前，谢某甲每次都送给其5000元购物卡。其每次都把事情的经过及谢某甲的意图跟刘贞坚说了，刘贞坚同意把钱卡留下。 （3）赵某乙证实，2007年9月到2011年12月，谢某甲分10次从局财务拿过钱，每次5000元，说是买购物卡送给领导，发票是开的办公用品或者烟酒茶等物品，后都以办公用品、烟酒茶等名义和其他一些费用在单位财务上做了处理。 2、书证 （1）2014年7月3日菏泽市委组织部证明、2011年11月14日中共巨野县委员会向菏泽市委的关于李峰等16名同志作为拟提拔重用人选考察对象的请示、2011年12月22日巨野县委常委会会议记录，谢某甲干部任免审批表，证实在2011年10月16日，在菏泽市委组织部个别谈话时，被告人刘贞坚推荐谢某甲为巨野县人大常委会副主任人选，2011年12月1日谢某甲在巨野县人代会上被选举为巨野县人大常委会副主任。 （2）巨野县人口与计划生育局记账凭证及发票复印件，证实谢某甲用发票冲顶5万元财政款，发票共10张，数额分别为5000元、5800元、7000元、5900元、6400元、6900元、5650元、6020元、5000元、5680元，每张发票上均有谢某甲签字。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十五、2009年底，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县章缝镇党委副书记、镇长申某职级晋升的请托，收受申某通过江某送的人民币现金5万元，2010年2月提拔申某为巨野县章缝镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）申某证实，2009年底，其时任巨野县章缝镇党委副书记、镇长，其向刘贞坚表达了想提拔为镇党委书记的想法，先后两次到刘贞坚的家中，送给江某3万元现金和2万元现金。2010年2月，其被任命为巨野县章缝镇党委书记。这5万元钱是镇财政所的资金，是其安排镇财政所出纳孔某丙拿的，后安排孔某丙以招待费的名义下账处理了。 （2）江某证实，2009年底，申某来到其家中，说想把握住这次公推公选乡镇党委书记的机会，请刘贞坚多关照，临走时放下一个装有3万元现金的信封；过了几天，申某又到其家中送了2万元现金。其每次都跟刘贞坚说了申某请求和送钱的事，刘贞坚同意把钱收下。 （3）孔某丙证实，2009年底，申某让其准备5万元现金，说外出招商引资需要提前预借些现金，第一次申某支取了3万元，过了几天申某又支取了2万元，后来申某安排其以招商引资费用下账处理了这部分资金。 2、书证 （1）2010年2月3日中共巨野县委常委会会议记录、中共巨野县第十二届九次全委会会议记录、2010年2月3日中共巨野县委员会通知、申某干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定申某任巨野县章缝镇党委书记。 （2）巨野县章缝镇政府记账凭证及发票复印件，证实申某用发票冲顶5万元财政款。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十六、2010年11月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县发展和改革局副局长、服务业发展办公室主任张某戊职级晋升的请托，收受张某戊通过江某送的人民币现金5万元，2011年9月提拔张某戊为巨野县发展和改革局局长、党组书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）张某戊证实，2010年11月，其时任巨野县发展和改革局副局长，为了能顺利接任局长，其准备了5万元现金装在一个办公用手提袋里，到江某办公室送给了她。2011年9月，其接任了巨野县发展和改革局局长。 （2）江某证实，2010年11月的一天，张某戊到其办公室，说发展和改革局局长快要到龄离岗了，他想接任局长，临走时送给其一个装有5万元现金的手提袋。其跟刘贞坚说了张某戊的请求和送钱的事情，刘贞坚同意把钱收下。 （3）张某己证实，其为张某戊的妻子，2011年11月的一天，张某戊从家里拿了5万元钱，说给刘贞坚送礼用，求刘贞坚把他提拔为发展和改革局局长。 2、书证 2011年9月15日中共巨野县委常委会会议记录、巨野县人大常委会文件、张某戊干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定张某戊任巨野县发展和改革局局长、党组书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十七、2010年初，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县经济技术开发区党工委副书记、管委会主任陈某乙职级晋升的请托，收受陈某乙通过江某送的人民币现金5万元，2010年2月提拔陈某乙为巨野县麒麟镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）陈某乙证实，2010年初，其时任巨野县经济技术开发区党工委副书记、管委会主任，想竞争乡镇党委书记，就用一个黑色塑料袋装了5万元现金放进茅台酒的手提袋里，到聊城刘贞坚的家中送给了江某。2010年2月，其被任命为巨野县麒麟镇党委书记。 （2）江某证实，2010年初的一天，陈某乙想请刘贞坚提拔他为乡镇党委书记，到聊城其家中送给其5万元现金。其跟刘贞坚说了陈某乙的想法和送钱的事情，刘贞坚同意把钱收下。 （3）崔某甲证实，其为陈某乙的妻子，2010年初，其发现家里少了5万元钱，陈某乙说他有点急事用了，陈某乙被提拔为麒麟镇党委书记后才说这5万元钱送给了刘贞坚。 2、书证 2010年2月3日巨野县委常委会会议记录、第十二届九次全委会会议纪要、中共巨野县委员会通知、陈某乙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定陈某乙任巨野县麒麟镇党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十八、2010年初，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县委办公室副主任兼招商办主任庞某职级晋升的请托，收受庞某通过江某送的人民币现金5万元，2010年2月提拔庞某为巨野县营里镇党委书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）庞某证实，2010年初，其时任巨野县委办公室副主任兼招商办主任，为了能在干部调整中让刘贞坚提拔其为乡镇党委书记，其把装有5万元现金的纸质档案袋放进了装酒的手提袋里，到聊城刘贞坚的家中送给了江某。2010年2月，其被任命为巨野县营里镇党委书记。 （2）江某证实，2010年春节前的一天，庞某到聊城其家中，说其参加了公选乡镇党委书记，想请刘贞坚多关照，临走时送给其一个装有5万元现金的档案袋。其跟刘贞坚说了庞某的想法和送钱的事情，刘贞坚同意把钱收下。 （3）毕某甲证实，2010年初的一天晚上，庞某到其家中说有事要用钱，从其处借了2万元现金。 2、书证 2010年2月3日巨野县委常委会会议记录、巨野县第十二届九次全委会会议纪要、中共巨野县委员会通知、庞某干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定庞某任巨野县营里镇党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 二十九、2010年8月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县委宣传部副部长让淑波职级晋升的请托，收受让淑波通过江某送的人民币现金5万元，同年8月提拔让淑波为巨野县万丰镇党委委员、副书记、镇长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）让淑波证实，2010年8月，其时任巨野县委宣传部副部长、主任科员，为在公开选拔中当上镇长，其到江某的办公室，送给了她一个装有5万元现金的手提袋。2010年8月，其被任命为巨野县万丰镇党委副书记、镇长。 （2）江某证实，2010年8月份，巨野县公开选拔镇长时，让淑波为让其和刘贞坚说说多关照他，送给其一个装有5万元现金的手提袋。其和刘贞坚说了让淑波的请求和送钱的事情，刘贞坚同意把钱收下。 （3）冯某证实，其为让淑波的妻子，2010年8月初，让淑波说最近县里调整干部，要去活动一下，其就提取了10万元，交给了让淑波5万元，其余留作他用。 2、书证 （1）2010年8月6日中共巨野县委常委会会议记录、第十二届十三次全委会会议纪要、中共巨野县委员会通知、让淑波干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定让淑波担任巨野县万丰镇党委委员、副书记、镇长。 （2）冯某银行账户取款明细复印件、取款凭条复印件，证实冯某于2010年8月6日取款10万元。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十、2010年8月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县核桃园镇党委副书记李某戊职级晋升的请托，收受李某戊通过江某送的人民币现金5万元，2011年3月提拔李某戊为巨野县董官屯镇党委副书记、镇长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）李某戊证实，2010年8月，其时任巨野县核桃园镇党委副书记，为了提拔为镇长，其到刘贞坚家中，送给了江某一个装有5万元现金的牛皮纸信封。2011年3月，其被任命为巨野县董官屯镇党委副书记、镇长。 （2）江某证实，2010年下半年，巨野县公推公选乡镇镇长和党委书记期间，李某戊到其家中送给其一个装有5万元现金的信封。其跟刘贞坚说了李某戊的来意和送钱的事情，刘贞坚同意把钱收下。 （3）王某庚证实，其为李某戊的妻子，2010年8月，李某戊说有急事需要钱，从家里的积蓄中拿了5万元现金。 2、书证 2011年3月4日巨野县委常委会会议记录、巨野县委员会通知、李某戊干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定李某戊任巨野县董官屯镇党委副书记、镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十一、2011年3月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县麒麟镇党委副书记解某乙职级晋升的请托，收受解某乙通过江某送的人民币现金5万元，2011年9月提拔解某乙为巨野县柳林镇镇长。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）解某乙证实，2011年3月，其时任巨野县麒麟镇党委副书记，入围了镇长人选，为尽快落实到具体岗位上，其送给了江某5万元现金。2011年9月，其被任命为巨野县柳林镇党委副书记、镇长。 （2）江某证实，2011年上半年的一天，解某乙想让刘贞坚尽快给其安排岗位，送给其5万元现金。其跟刘贞坚说了解某乙的请求和送钱的事情，刘贞坚同意把钱收下。 （3）解某丙证实，其为解某乙的弟弟，2011年春节后，解某乙说有事用钱，向其借了5万元现金。 2、书证 2011年9月8日巨野县委常委会会议记录、2011年9月8日巨野县委员会通知、解某乙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定解某乙任巨野县柳林镇镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十二、2009年春节前，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县经济技术开发区党工委副书记李某己职级晋升的请托，收受李某己通过江某送的人民币现金1万元，2009年2月提拔李某己为巨野县巨野镇党委委员、副书记、镇长。为感谢并继续得到刘贞坚的支持，李某己通过江某于2009年至2011年分别利用春节、中秋节之机又分5次送给刘贞坚人民币现金共计3.5万元。 以上被告人刘贞坚收受李某己贿赂共计人民币4.5万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）李某己证实，2009年春节前，其时任巨野县经济开发区党工委副书记，为了让刘贞坚提拔其为镇长，2009年春节前的一天，其以走访为名到了聊城刘贞坚的家中，送给了江某一个装有1万元现金和香烟的手提袋。2009年2月，其被任命为巨野县巨野镇镇长。2009年中秋节至2011年中秋节，其以过节走访为名，先后5次到聊城刘贞坚的家中通过江某送给了刘贞坚人民币现金共计3.5万元。 （2）江某证实，2009年春节前的一天，李某己到聊城其家中，向其表达了请求刘贞坚提拔其为镇长的想法，并送给其一个装有两条烟和1万元现金的手提袋。2009年中秋节至2011年中秋节，李某己都以过节走访的名义给其共计送了3.5万元。其每次都跟刘贞坚说了李某己的请求和送钱的事情，刘贞坚同意把钱收下。 2、书证 2009年2月20日巨野县委常委会会议记录、征求县委委员意见纪要、李某己干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定李某己任巨野县巨野镇党委委员、副书记、镇长。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十三、2010年8月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县陶庙镇镇长张某庚职级晋升的请托，在张某庚因综合成绩问题而谋任陶庙镇党委书记未果后，调整张某庚为巨野县经济技术开发区管委会主任。为感谢并继续得到刘贞坚的支持，2010年中秋节，张某庚通过江某送给刘贞坚人民币现金1万元，并再次请江某向刘贞坚转达想担任乡镇党委书记的请托事项，2011年3月，张某庚被任命为巨野县大谢集镇党委书记。为感谢并继续得到刘贞坚的支持，2011年中秋节，张某庚通过江某送给刘贞坚人民币现金3万元。 以上被告人刘贞坚收受张某庚贿赂共计人民币4万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）张某庚证实，2010年8月，其时任巨野县经济技术开发区党工委副书记、管委会主任。2010年中秋节前，其到江某办公室，表达了想让刘贞坚提拔其担任镇党委书记的意愿，送给江某1万元现金。2011年3月，其被任命为巨野县大谢集镇党委书记。为感谢刘贞坚的关照，2011年中秋节前，其从镇财政所预支了3万元现金用一个牛皮纸信封装好送给了江某。这3万元钱后来用发票冲抵了。 （2）江某证实，2010年中秋节前的一天，张某庚到其办公室，请其对刘贞坚说说升任镇党委书记的事，并送给其一个装有1万元现金的信封；2011年中秋节前，张某庚当上乡镇党委书记后，又送给其3万元现金。其每次都跟刘贞坚说了张某庚的来意和送钱的事情，刘贞坚同意把钱收下。 （3）史某证实，其为张某庚的妻子，2010年中秋节前，张某庚从家里拿了1万元钱，但具体干什么没有说。 2、书证 （1）2011年3月4日中共巨野县委常委会会议记录、中共巨野县委员会通知、张某庚干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定张某庚任巨野县大谢集镇党委书记。 （2）巨野县大谢集镇政府记账凭证及发票复印件，证实张某庚用加油票、建筑业发票等分6次冲顶3万元财政款。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十四、2009年中秋节前，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，收受时任巨野县独山镇党委书记张某辛为求工作关照通过江某送的人民币现金2万元；2011年春节前，接受时任巨野县独山镇党委书记张某辛职务调整的请托，收受张某辛通过江某送的人民币现金2万元，2011年3月调整张某辛为巨野县董官屯镇党委书记。 以上被告人刘贞坚收受张某辛贿赂共计人民币4万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）张某辛证实，2009年中秋节前，其时任巨野县独山镇党委书记，为让刘贞坚对其工作进行照顾，其到聊城刘贞坚的家中，将装有2万元钱的月饼袋子和烟酒、茶送给江某；2011年春节前的一天，其又到聊城刘贞坚的家中，将装有2万元现金的茶叶袋和烟酒送给了江某。2011年3月，其被调任巨野县董官屯镇党委书记。 （2）江某证实，2009年中秋节前的一天，张某辛到聊城其家中，送给其2万元钱；2011年春节前的一天，张某辛到聊城其家中，又送给其2万元现金。其每次都把张某辛送钱的事及要求告诉了刘贞坚，刘贞坚同意把钱收下。 2、书证 2011年3月4日中共巨野县委常委会会议记录、中共巨野县委员会通知、张某辛干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定张某辛由巨野县独山镇党委书记改任巨野县董官屯镇党委书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十五、2008年3月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，提议并决定时任巨野县政法委副书记谷某乙调任巨野县委、县政府信访局局长、党组书记。为感谢并继续得到刘贞坚的支持，谷某乙于2008年中秋节前、2009年春节前分别通过江某送给刘贞坚人民币现金6000元、1万元；因其所提的在县信访局设立正科级单位信访事项复查委员会的意见获得刘贞坚的支持，谷某乙于2009年中秋节前、2010年春节前又分别通过江某送给刘贞坚人民币现金1万元、8000元。 以上被告人刘贞坚收受谷某乙贿赂共计人民币3.4万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）谷某乙证实，2008年3月，其从巨野县政法委副书记职位调任巨野县委办公室副主任兼县委、县政府信访局局长、党组书记，2008年中秋节前的一天，其到聊城刘贞坚的家中送给了江某6000元现金；2009年春节前、2009年中秋节前、2010年春节前，其到聊城刘贞坚的家中分别送给江某1万元、1万元、8000元。其送钱给刘贞坚，一是感谢他提拔其为县委办公室副主任、县信访局局长，二是为进一步和刘贞坚联络感情，以求今后更大的进步。这些钱都是县信访局的公款，是安排信访局副局长兼办公室主任田某丙从财务先借出钱来，然后再用发票平账。 （2）江某证实，谷某乙先后4次到聊城其家中，以过节走访为名送给其共计人民币3.4万元，分别是2008年中秋节前6000元、2009年春节前1万元、2009年中秋节前1万元、2010年春节前8000元，其每次都把谷某乙送钱的事情告诉刘贞坚，刘贞坚同意把钱收下。 （3）田某丙证实，2008年中秋节前的一天，谷某乙说节前要处理些公事需要6000元钱，并安排其以后找发票平账，其就到财务科借了6000元现金交给了谷某乙，2009年春节、2009年中秋节、2010年春节，谷某乙均是以同样理由安排其到财务科分别支取了1万元、1万元、8000元现金给他，事后其找了些发票让谷某乙签字后给财务平了账。 2、书证 （1）2008年3月25日中共巨野县委常委会会议记录、中共巨野县委任免通知、谷某乙干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定谷某乙任中共巨野县委办公室副主任兼巨野县委、巨野县人民政府信访局局长、党组书记。 （2）2009年3月13日中共巨野县委常委会会议记录、中共巨野县委、巨野县人民政府2009年3月19日关于成立巨野县人民政府信访事项复查委员会的通知，证实在被告人刘贞坚主持下，确定信访事项复查委员会可成立，办公室设在信访局，为正科级单位。 （3）巨野县会计核算中心支出报账凭证及发票复印件，证实谷某乙安排田某丙用发票冲抵了3.4万元财政款。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十六、2007年12月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受辞任巨野县陶庙镇党委书记陈某丁工作安排的请托，收受陈某丁通过江某送的人民币现金2万元，2008年2月任命陈某丁为巨野县发展和改革局党组副书记、巨野县物价局副局长，2009年4月任命陈某丁为巨野县发展和改革局党组副书记、巨野县物价局局长、巨野县物价管理办公室主任，2011年3月，陈某丁被任命为巨野县卫生局局长、党组书记。为感谢并继续得到刘贞坚的支持，2011年中秋节前的一天，陈某丁通过江某送给刘贞坚人民币现金1万元。 以上被告人刘贞坚收受陈某丁贿赂共计人民币3万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）陈某丁证实，2007年12月，为让刘贞坚尽快给其安排适当岗位，其用一个纸质信封装了2万元现金放到了茅台酒的手提袋里，到聊城刘贞坚的家中送给了江某。2008年2月，其被任命为巨野县发展和改革局党组副书记、物价局副局长，2009年5月又被任命为巨野县发展和改革局党组副书记、物价局局长、物价管理办公室主任，2011年3月，其被调任为巨野县卫生局局长、党组书记；为表示感谢，2011年中秋节前的一天，其约江某见面时送给她一个装有1万元现金的信封。 （2）江某证实，2007年底的一天，陈某丁到聊城其家中，提出想让刘贞坚尽快给他安排工作，并送给其一个装有2万元现金的手提袋；2011年中秋节前的一天，陈某丁约其见面时塞给其一个装有1万元现金的信封。其每次跟刘贞坚说了陈某丁的想法和送钱的事情，刘贞坚同意把钱收下。 2、书证 （1）2008年2月1日中共巨野县委常委会会议记录、陈某丁干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定陈某丁任巨野县物价局副局长、巨野县发展和改革局党组副书记。 （2）2009年4月30日巨野县委常委会会议记录、陈某丁干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定陈某丁任巨野县发展和改革局副局长、巨野县物价局局长、巨野县物价管理办公室主任。 （3）2011年3月4日中共巨野县委常委会会议记录、2011年3月15日巨野县人大常委会文件（决定）、陈某丁干部任免审批表，证实在被告人刘贞坚主持下，巨野县人大常委会确定陈某丁任巨野县卫生局局长、党组书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十七、2008年5月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县委办公室常务副主任李某庚职级晋升的请托，提拔李某庚为巨野县建设局局长、党组副书记。为感谢并继续得到刘贞坚的支持，2009年春节前、2010年春节前，李某庚分别通过江某送给刘贞坚人民币2万元、1万元。 以上被告人刘贞坚收受李某庚贿赂共计人民币3万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）李某庚证实，2008年5月，其被任命为巨野县住房和城乡建设局局长，为向刘贞坚表示谢意，2009年春节前的一天，其将2万元现金放在了一纸质信封里，到聊城刘贞坚的家中送给了江某；2010年春节前的一天，其又来到聊城刘贞坚的家中，送给了江某一个装有1万元现金的信封。 （2）江某证实，2009年春节前的一天，李某庚到聊城其家中，说感谢刘贞坚的关心支持，临走时放下一个信封，里面装有2万元现金；2010年春节前的一天，李某庚又到聊城其家中，临走时放下一个装有1万元现金的信封。其每次都把李某庚送钱的事告诉了刘贞坚，刘贞坚同意把钱收下。 2、书证 2008年3月25日中共巨野县委常委会会议记录、2008年5月26日巨野县人大常委会文件（决定）、李某庚干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定李某庚任巨野县住房和城乡建设局局长、党组副书记。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十八、2006年12月，被告人刘贞坚任中共巨野县委书记时，张某壬时任巨野县营里镇党委书记，为获得刘贞坚的支持与照顾，2008年春节和中秋节，张某壬分别通过江某送给刘贞坚购物卡各5000元，2009年2月，张某壬被调任巨野县巨野镇党委书记。为感谢并继续得到刘贞坚的支持，2009年春节、中秋节和2010年春节、中秋节，张某壬分4次通过江某送给刘贞坚购物卡共计6万元。2010年底，刘贞坚向菏泽市委推荐张某壬为巨野县人大常委会副主任，2011年初，张某壬当选巨野县人大常委会副主任。 以上被告人刘贞坚收受张某壬贿赂购物卡共计7万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）张某壬证实，2006年12月至2010年中秋节期间，其先后任巨野县营里镇、巨野镇党委书记，为感谢刘贞坚对其工作的支持，其先后6次到刘贞坚的家中通过江某送给刘贞坚购物卡共计7万元。购买这7万元购物卡的钱都是镇财政所出的，其中2008年春节的5000元购物卡和2008年中秋节的5000元购物卡是其安排营里镇财政所会计王某辛购买的，后面的4次共计6万元是其安排巨野镇财政所所长刘某丁购买的，其安排财政所找发票陆续下账处理了。 （2）江某证实，2008年春节至2010年中秋节，张某壬先后6次借过节走访之机到聊城或者巨野其家中送了共计7万元银座商城购物卡。其每次都把张某壬的意图跟刘贞坚说过，刘贞坚同意把卡收下。 （3）王某辛证实，2008年春节前、中秋节前的一天，其根据张某壬的安排先后两次到巨野县银座超市各买了5000元的银座超市购物卡给了张某壬，其让徐某找了两张加油发票报销，抵顶了买购物卡的钱。 （4）徐某证实，2008年，王某辛让其帮她虚开了两张加油发票抵顶买购物卡的支出。 （5）刘某丁证实，2009年春节、中秋节，2010年春节、中秋节前，其按照张某壬的安排先后给他买了4次共计6万元银座商城购物卡，后找些发票把账平了。 （6）高某甲证实，刘某丁曾让其在一些发票上签字，说是处理费用，其就签了字，这些发票怎么回事其不清楚。 2、书证 （1）2009年2月20日中共巨野县常委会会议记录、征求县委委员意见纪要、关于张某壬等同志任免职务的通知、张某壬干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定张某壬任中共巨野县巨野镇党委书记，不再担任中共巨野县营里镇党委书记。 （2）2014年7月3日菏泽市委组织部证明、2010年12月27日中共巨野县常委会会议记录、中共巨野县委员会向市委关于张某子等5名同志作为考察对象人选的请示，张某壬干部任免审批表，证实在市委组织部谈话时，刘贞坚推荐张某壬担任副县级领导，后张某壬于2011年1月5日任巨野县人大常委会副主任候选人。 （3）巨野县营里镇政府记账凭证及发票复印件、巨野县永丰街道办事处（原巨野县巨野镇）记账凭证及发票复印件，证实张某壬用财政款购买购物卡报销的情况。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 三十九、2008年3月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，调任时任巨野县县长助理、巨野一中校长谢某乙为巨野县县长助理、教育局局长兼巨野一中校长，2010年11月调任谢某乙为巨野县人民政府党组成员兼教育局局长、巨野一中党组书记。为感谢并继续得到刘贞坚的支持，谢某乙于2010年春节及中秋节、2011年春节及中秋节分4次通过江某送给刘贞坚购物卡共计2.4万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）谢某乙证实，2008年3月至2011年春节期间，为跟刘贞坚搞好关系，请刘贞坚对其工作多关照，其先后于2010年春节、中秋节前及2011年春节、中秋节前四次通过江某以走访为名送给刘贞坚2.4万元购物卡。这些钱其都安排教育局财务人员找发票陆续下账处理了。 （2）江某证实，2010年春节、中秋节及2011年春节、中秋节，谢某乙每次都以过节走访为名送6000元购物卡，说是感谢刘贞坚对他的关照支持。其每次都把谢某乙送购物卡的事情和意图告诉了刘贞坚，刘贞坚同意收下。 2、书证 （1）2008年3月25日中共巨野县常委会会议记录、2008年5月26日巨野县人大常委会文件，证实在被告人刘贞坚主持下，巨野县人大常委会确定谢某乙任巨野县教育局局长。 （2）2010年11月17日中共巨野县常委会会议记录、中共巨野县委员会2010年11月17日通知，证实在被告人刘贞坚主持下，县委常委会确定谢某乙任中共巨野县人民政府党组成员。 （3）谢某乙干部任免审批表，证实2008年3月25日谢某乙任巨野县教育局局长、党组书记，2010年11月17日任巨野县人民政府党组成员。 （4）巨野县教育局报销发票复印件，证实谢某乙购买购物卡用其他发票报销的事实。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 四十、2009年9月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县营里镇纪委书记段某职级晋升的请托，收受段某通过江某送的购物卡5000元，2010年2月提拔段某为巨野县太平镇党委副书记兼镇综合治理委员会办公室主任、镇610办公室主任。为感谢并继续得到刘贞坚的支持，2010年中秋节、2011年春节，段某通过江某分别送给刘贞坚购物卡5000元、1万元。 以上被告人刘贞坚收受段某贿赂购物卡共计2万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）段某证实，2009年2月，其时任巨野县营里镇纪委书记，参加了乡镇党委副书记竞争上岗，为调整个好的职务和位置，其送给了江某5000元银座商城购物卡，2010年2月，其被任命为巨野县太平镇党委副书记。为感谢并希望继续得到刘贞坚的提拔任用，2010年9月和2011年1月，其分别送给了江某5000元和1万元银座商城购物卡。 （2）江某证实，2009年春节前的一天，段某约其见面时送给其5000元银座购物卡；2010年中秋节前、2011年春节前的一天，段某分别送其5000元、1万元银座商城购物卡，均说是感谢刘贞坚对他的照顾。其把段某送购物卡和他的意图告诉了刘贞坚，刘贞坚同意收下。 2、书证 2010年2月7日中共巨野县委常委会会议记录、中共巨野县委员会通知、段某干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定段某任巨野县太平镇党委副书记兼镇综合治理委员会办公室主任、镇610办公室主任。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 四十一、2008年春节至2011年中秋节，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受时任巨野县劳动局局长李某辛的请托，2010年5月调任李某辛为巨野县民政局党组书记，2011年3月又任命其为民政局局长。为感谢并继续得到刘贞坚的支持，李某辛分6次通过江某送给刘贞坚人民币现金、购物卡共计人民币2.6万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）李某辛证实，2008年春节前的一天，其到巨野县刘贞坚的家中，送给江某5000元现金；2008年中秋节前送给她3000元购物卡；2009年春节前送给她5000元现金；2009年中秋节前送给她3000元购物卡；2010年春节前送给她5000元现金；2011年中秋节前送给她5000元购物卡。其去送钱和购物卡是为了搞好与刘贞坚的关系，后巨野县劳动局和人事局合并成人社局，其被调任巨野县民政局党组书记，后来兼任局长。其所送现金是自己个人垫上的，购物卡是其安排财务上买的，后安排财务人员以办公用品或招待费的名义报销了。 （2）江某证实，2008年春节前、中秋节前，2009年春节前、中秋节前，2010年春节前、中秋节前及2011年中秋节前，李某辛借过节之机先后分6次共计给其送了1.5万元现金和1.1万元购物卡，每次他都说是来看望刘贞坚，让刘贞坚多关照支持他。其每次都跟刘贞坚说李某辛送钱和购物卡的事以及他的意图，刘贞坚同意把钱卡收下。 （3）欧某证实，其任巨野县民政局政工科科长，2011年中秋节前，其根据李某辛的安排给他买了张5000元的银座超市购物卡，发票找李某辛签字后到财务报销了。 （4）郑某证实，其任巨野县人力资源和社会保障局财务科报账员，2008年中秋节前和2009年中秋节前，每次李某辛都安排其购买3000元银座商城购物卡，然后其开发票报销了；2008年春节、2009年春节、2010年春节前后，李某辛都让其开5000元发票，共分别开了5465元、5400元、4640元的发票，报销出来的钱其都给了李某辛。 （5）朱某乙证实，2007年其时任巨野县劳动局办公室副主任兼局长司机，2012年5月和李某辛一起被调整到巨野县民政局，这些报销的发票是李某辛签字同意后，财务人员郑某让其作为经手人签字的。 2、书证 （1）2010年5月11日中共巨野县委常委会会议记录、中共巨野县委员会通知、李某辛干部任免审批表，证实在被告人刘贞坚主持下，县委常委会确定李某辛拟任巨野县民政局党组书记。 （2）2011年3月4日中共巨野县委常委会会议记录、2011年3月15日巨野县人大常委会文件（决定）、李某辛干部任免审批表，证实在被告人刘贞坚主持下，2011年3月4日，县委常委会确定李某辛拟任巨野县民政局局长。 （3）巨野县民政局记账凭证及发票复印件，证实李某辛于2011年中秋节前安排财务人员用财政款购买5000元购物卡并平账。 （4）巨野县劳动和社会保障局记账凭证及发票复印件，证实李某辛用财政款购买购物卡及用发票报销。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 四十二、2011年9月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，以为山东新巨龙能源有限责任公司协调压煤村庄搬迁产生了一些费用为名，让该公司总经理辛某为其报销了个人费用人民币49.8463万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）辛某证实，其为新汶矿业集团总工程师，2009年，新汶矿业集团山东新巨龙能源有限责任公司（简称龙堌煤矿）和巨野县政府开始启动龙堌煤矿压煤村庄搬迁工作，刘贞坚作为巨野县委书记给予这项工作很大的支持。2011年9月的一天，刘贞坚到龙堌煤矿检查工作，他和其单独交谈时，说给公司办事产生了一些费用，让其帮着处理一下发票，随后他就给其一个信封。刘贞坚走后，其安排公司分管办公室的副总经理高某乙把发票整理了一下，发现主要是买家具的发票，共计49.8万余元。考虑到公司很多事情都得找刘贞坚帮忙或者出面协调，便在报销表上签了字，让高某乙具体办理报销手续，高某乙把钱报出来后，用报纸把钱包好放在一个比较大的绿色茶叶手提袋里，刘贞坚到公司后将这些钱拿走了。 （2）江某证实，大约2011年9月的一天晚上，刘贞坚下班回家后，交给其49.8万余元现金，说是在龙堌煤矿报销的发票钱，并让其把钱收起来。所有报销的这些发票，其中有一部分是其买家具的个人费用。 （3）高某乙证实，其任山东新巨龙能源有限责任公司副总经理，2011年9月的一天，公司总经理辛某给其一沓发票，说是县委书记刘贞坚的一些费用，经整理发现这是些购买家具、电脑耗材、会务费等的发票，共计49.8463万元，其把报出来的钱用报纸包好后放进了一个绿色茶叶手提袋里交给了辛恒齐，辛恒齐交给了刘贞坚，刘贞坚拿到钱后就走了。 （4）张某癸证实，其任山东新巨龙能源有限责任公司外联部主任，2011年10月，高某乙曾安排其报销过49.8463万元的发票，其把钱给了高某乙。 2、书证 （1）山东新巨龙能源有限责任公司的记账凭证及转账支票、发票复印件，证实刘贞坚从山东新巨龙能源有限责任公司报销49.8463万元，名目为村庄搬迁及塌陷治理费，发票实际数额为49.6463万元。 （2）刘贞坚购买的物品照片，证实物品为眼镜、床、冰箱、洗衣机、电视、沙发、灯、笔记本、餐桌、写字台等，拍摄于济南海尔绿城刘江的住处和聊城刘贞坚的家中等处。 （3）刘江提供的银座家居有限公司家具销售合同三张，分别为购买床、沙发、餐桌餐椅、灯具的合同，金额分别为12.32万元、8.53万元、1.26万元。 （4）巨野县压煤村庄搬迁简报、中共巨野县委办公室、县政府办公室关于成立巨野县压煤村庄搬迁指挥部的通知、龙堌矿井采煤塌陷区土地租赁补充协议、龙堌矿井塌陷地地面附着物补偿合同、龙堌矿井塌陷地处置补偿合同、压煤搬迁龙堌镇刘海等四村搬迁新村用地协议、巨野县太平镇芦庄、王马庄、于庄三村压煤搬迁补偿合同，巨野县压煤村庄搬迁工作汇报，证实巨野县压煤村庄搬迁情况。 （5）山东省中国青年旅行社发票底联复印件，证实该两张发票显示为会务费，数额共计4.12万元。 （6）济南奥信家居用品有限公司证明，证实2011年8月25日公司与客户刘江签订了编号为0009077的家具合同，金额为8.53万元，开具票号为06194801、金额为8.53万元的发票。 （7）济南市天桥区丝涟家具银座家居博览中心经销处证明，证实自称新世龙能源有限公司工作人员于2011年8月21日在该处购买床、床垫等商品一宗，合同编号0015913，合同金额12.32万元，外加800元运费，根据买方要求由济南键铤经贸有限公司开具增值税发票，总金额12.4万元。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 四十三、2011年9月，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，接受北京佳宇华信投资有限公司总经理于某的请托，为北京佳宇华信投资有限公司在巨野县城洙水河公园二期北侧房地产开发谋取土地优惠、政策支持等方面的利益。为感谢并继续得到刘贞坚的支持，于某送给刘贞坚人民币现金50万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）于某证实，其任北京佳宇华信投资有限公司总经理，2011年夏天，巨野县城洙水河公园二期建成后，广播电视局作为招商引资项目，想让其在公园北侧搞房地产开发，同时带动他们新办公楼建设。其和刘贞坚联系，他表示同意。后来，其经过县广播电视局向县委、县政府汇报，决定由其和县里签个协议，约定其负责争取土地指标，争取到以后优先由其用于这个项目开发，其也和刘贞坚直接进行过沟通。2011年9月的一天，其从公司借支了50万元现金，装进一个深绿色的手提箱里，到了刘贞坚在巨野县委的办公室，和他简单说了几句争取土地指标的事，便把50万元现金倒在了办公桌底下，拿着空箱子离开了他办公室。刘贞坚对这个项目一直很支持，巨野县城镇开发办公室曾和其公司草签了一份初步协议，但因为土地拍卖后溢价分成问题上没有达成一致，县政府一直不在这个协议上盖章，2011年底，房地产形势走下坡路，这个项目就不了了之了。 （2）张某子证实，2011年夏天的一天，其时任巨野县委副书记，刘贞坚说北京的房地产开发商于某有意赞助广播电视局一笔资金，并且愿意通过其个人在北京的关系为县里争取一批建设用地指标，要求巨野县城镇开发办公室和广播电视局与于某搞好对接，让其尽力支持于某。其根据刘贞坚的指示，安排巨野县城镇开发办公室和于某就相关细节多次进行洽谈，初步达成了一些协议，并草签了一个合作协议，但后来由于某些原则性问题最终没能达成一致，与于某公司没有正式签订协议，这件事就被搁置了。刘贞坚一直很关心这项工作，多次听取汇报，并作出具体指示。 （3）宋某乙证实，其为北京佳宇华信投资有限公司财务人员，2011年9月，于某从公司借过50万元现金。 （4）江某证实，2011年9月的一天，刘贞坚下班回家后，交给其50万元现金，说是于某到办公室送给他的。 2、书证 （1）北京佳宇华信投资有限公司账务记录及借款单，证实2011年9月22日于某从该公司借款50万元。 （2）巨野县城镇开发办公室与北京佳宇华信投资有限公司协议书。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 四十四、2008年至2010年，被告人刘贞坚在担任中共巨野县委书记期间，利用职务之便，为个体建筑商蒿万臣在巨野谋取了承揽工程建设等方面的利益。2011年，为感谢并继续得到刘贞坚的帮助，蒿万臣主动提出并给其装修聊城市东昌东路94号聊城市发改委家属院1号楼2单元3楼西户的房子，共计花费人民币48.7116万元，刘贞坚支付30万元装修费后，蒿万臣提出余款18.7116万元无需再支付，刘贞坚同意后没有再向蒿万臣支付该余款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 （1）蒿万臣证实，2011年上半年，刘贞坚夫妇在聊城市发改委家属院1号楼2单元3楼西户的房子重新装修，为感谢刘贞坚帮助其在巨野承揽工程，其主动请缨为刘贞坚装修了房屋，装修完毕后还购买了部分家具家电，共计花费48万余元。在装修过程中，江某给过其10万元的一卡通、购物卡和20万元现金，其表示余款不要了。2013年3、4月的一天，江某说现在国家形势很紧，坚持要付清装修余款，后按照实际花费又支付了18万元，其给江某打了清单，写了收到条，还按江某要求将时间提前到了装修期间和装修后不久。 （2）江某证实，大约2011年5、6月，其和刘贞坚商量把聊城市发改委家属院的房子重新装修，蒿万臣主动提出给装修，装修历时大半年，其只买了两张床，其他都是蒿万臣负责买的。其分三次共付给蒿万臣48万元，第一次是2011年8、9月给了蒿万臣10万元的购物卡和一卡通，第二次是2011年11、12月，给了蒿万臣20万元现金，第三次是在2013年3、4月，给了蒿万臣18万元。其曾问过蒿万臣总共花了多少钱，蒿万臣说大约花了50万元，并主动提出刘贞坚帮了他不少忙，剩下的18万元装修款他不要了。这样，其就不打算付给蒿万臣这18万元装修款，直到孔某甲等人案发后，其和刘贞坚怕牵扯到自己，就商量将18万元的装修款付给蒿万臣，还让蒿万臣写了装修费用清单，又让蒿万臣按装修费用清单上的金额给补写了收到条，并把收款时间提前，这么做是想掩盖蒿万臣开始少收18万元装修款及孔某甲等人案发后才付给他18万元的事实。 （3）邬某证实，其任巨野县人民医院院长，2011年医院建设病房医技楼，山东百世建设集团有限公司（以下称百世公司）中标承建，该公司经理杨某丁跟医院签订的合同，后来杨某丁介绍其认识了蒿万臣，说他是刘贞坚的老乡，医院的这座楼是蒿万臣跟百世公司一块建设，其这才知道百世公司跟蒿万臣是合伙关系。后来刘贞坚陪她妻子江某到医院看病，刘贞坚跟其说承建大楼的蒿万臣是他的老乡，让其在工程验收、拨款等方面多给予照顾。 （4）刘某戊证实，其任山东花冠集团酿酒有限公司董事长，刘贞坚打电话介绍蒿万臣来找其，其将蒿万臣介绍给了公司的姚某乙副总经理。后刘贞坚到公司工地指导工作时，刘贞坚又提出将这个工程承包给蒿万臣。蒿万臣除了这个工程，2009年还承揽了集团公司酒厂一些工程，大约1000多万元的工程量。 （5）姚某乙的证言证实的情况同刘某戊证实的情况相同。 （6）李某庚证实，2011年2月，巨野县住房和城乡建设局技术服务中心对外公开招投标，在此期间，刘贞坚打电话推荐蒿万臣承揽这个工程，其答应尽力想办法，但没有安排人员对其予以照顾。后来百世公司中标了，蒿万臣也参与了这项工程的施工，当时没印象蒿万臣告诉其他是百世公司的。 （7）张某丑（聊城市委党史研究室主任）、刘某己（原聊城市委行政科副科长）、刘某庚（聊城市高级技校教务处副主任）的证言，证实的情况同蒿万臣的证言证实的情况相同。 （8）崔某乙证实，其不认识蒿万臣，2007年或2008年，山东中通钢结构股份有限公司的赵保柱曾借用公司资质承揽过巨野花冠集团综合包装车间钢构工程。 （9）朱某丙的证言证实的内容同蒿万臣证实的情况相同。 （10）杨某丁证实，其任百世公司项目经理，其曾让蒿万臣帮忙托关系中标巨野县人民医院门诊综合楼和巨野县城市规划技术服务中心工程，当时据蒿万臣讲他和刘贞坚有关系，他让刘贞坚给建设方打过招呼了。 2、书证 （1）房屋装修及购买的物品的照片53张，拍摄于聊城市发改委家属院1号楼2单元304室，证实蒿万臣给刘贞坚装修的房屋及购买的家具、家电的情况。 （2）讯问笔录及立案决定书，证实蒿万臣在公安机关交代向时任巨野县委书记刘贞坚行贿的事实及其因涉嫌行贿犯罪于2013年9月25日被曹县人民检察院立案侦查。 （3）山东省价格认证中心鲁价纪认字（2013）4号价格认定结论书，证实聊城市东昌东路94号发改委家属院1号楼2单元304室房屋装修及涉案家具家电于2011年9月30日的价格总计为人民币48.7116万元。 （4）装修清单及收条，证实蒿万臣收取刘贞坚家装修费30万元。 （5）曹县人民法院（2014）曹刑初字第84号刑事判决书，证实被告人蒿万臣于2014年5月6日因犯行贿罪被判处有期徒刑八个月，所退赃款18万元予以没收。 （6）山东花冠集团综合包装车间工程造价咨询核定表、建设工程施工合同等均证实施工单位为山东中通钢构建筑股份有限公司，盖有蒿万臣的印章，工程造价共计2100余万元。 （7）巨野县人民医院和山东百世建设集团有限公司签订的巨野县人民医院门诊医技综合楼的合同，证实该合同价款人民币12684191.72元。 3、被告人供述与辩解 被告人刘贞坚对上述事实予以供认，并有亲笔供词，且其供述与在案证据能够相互印证。 另查明，本案案发后追缴涉案赃款333万元。 认证该项事实的证据有： 1、证人证言 （1）田某甲同、王某甲、王某乙、谢某丙、刘某乙、张某丙证实，陈某甲、孔某甲案发后，江某将收取的贿赂款予以退还，分别是张某丙10万元、田某甲同50万元、王某甲100万元、王某乙60万元、谢某丙10万元、刘某乙10万元，共计240万元，上述钱款被山东省纪律检查委员会追缴。 （2）江某证实，其按照刘贞坚的要求，将收取的张某丙10万元、田某甲同50万元、王某甲100万元、王某乙60万元、谢某丙10万元、刘某乙10万元，以上共计240万元予以退还。 2、书证 （1）山东省纪律检查委员会扣留、封存涉案款物清单，证实案发后扣押被告人刘贞坚涉案赃款330万元，其中被告人刘贞坚安排其子刘江转账至省纪委账户人民币90万元。 （2）潍坊市人民检察院反贪污贿赂局出具的涉案赃款追缴说明，证实被告人刘贞坚案发后共计被追缴涉案赃款333万元（其中山东省纪律检查委员会追缴330万元，潍坊市人民检察院追缴3万元），其余赃款未追回。 此外，公诉机关还当庭向法庭宣读出示了下列综合证据，经庭审举证、质证，本院予以确认： 1、书证 （1）中共山东省委组织部关于刘贞坚职务任免的通知、中共山东省委批复、中共山东省委员会通知，证实被告人刘贞坚于2006年12月27日被任命为中共巨野县委书记，2010年12月15日被提名为菏泽市人民政府副市长人选，2011年11月21日被免去中共巨野县委书记职务。 （2）中共菏泽市委员会通知，证实被告人刘贞坚于2012年2月3日被任命为中共菏泽市委统战部部长，免去其菏泽市人民政府党组成员职务。 （3）中共菏泽市委办公室市委常委职责分工通知，证实被告人刘贞坚于2012年2月4日被菏泽市委决定主持市委统战部工作，分管农村工作。 （4）中共菏泽市委员会关于刘贞坚免职的通知，证实被告人刘贞坚于2013年10月22日被免去中共菏泽市委统战部部长职务。 （5）中共山东省委员会关于刘贞坚免职的通知，证实被告人刘贞坚于2013年10月23日被免去中共菏泽市委常委、委员职务。 （6）干部任免审批表，证实被告人刘贞坚的任职情况。 （7）刘贞坚工作简历及在巨野县期间工作分工及主要职责、人口信息、个人基本情况，证实被告人刘贞坚的出生时间等基本身份情况及任职履历、工作简历等情况。 （8）曹县人民检察院关于孔某甲、肖某甲、祝某涉嫌职务诉讼过程的说明、立案决定书，证实孔某甲因涉嫌贪污、受贿犯罪于2013年3月12日由菏泽市人民检察院立案侦查，同日指定巨野县人民检察院管辖，同年3月28日被逮捕；肖某甲因涉嫌受贿犯罪于2013年3月30日被巨野县人民检察院立案侦查，同年4月12日被逮捕；祝某涉嫌贪污犯罪于2013年3月12日由巨野县人民检察院立案侦查，同年3月28日被逮捕。 （9）巨野县人大常委会文件，证实鉴于刘贞坚利用职务便利为他人谋取利益，索取、收受巨额贿赂，其行为严重违纪并涉嫌犯罪，2013年11月21日被依法罢免菏泽市第十八届人民代表大会代表职务。 （10）菏泽市人大常委会公告，证实由巨野县选举的菏泽市十八届人大代表刘贞坚严重违纪违法并涉嫌犯罪，巨野县人大常委会依照选举法的有关规定，通过了对刘贞坚的罢免案，菏泽市人大常委会于2013年12月2日予以公告。 （11）山东省人民检察院交办案件决定书、潍坊市人民检察院立案决定书，证实2013年11月29日，山东省人民检察院指定潍坊市人民检察院管辖被告人刘贞坚涉嫌受贿犯罪一案，潍坊市人民检察院于2013年12月2日对被告人刘贞坚涉嫌犯受贿罪立案侦查，同年12月3日以涉嫌受贿犯罪对被告人刘贞坚刑事拘留，同日由潍坊市公安局执行刑事拘留，同年12月17日经山东省人民检察院决定以涉嫌受贿犯罪对被告人刘贞坚逮捕，次日由潍坊市公安局执行逮捕。 （12）中共山东省纪律检查委员会第五纪检监察室出具的关于菏泽市委原常委、统战部原部长刘贞坚经济问题调查情况的说明，证实在对被告人刘贞坚严重违纪违法问题立案调查之前，省纪委掌握其收受巨野县原副县长陈某甲20万元、巨野县田桥镇原党委书记孔某甲111万元的经济问题。在省纪委调查期间，被告人刘贞坚态度端正，积极配合，主动交代了其收受肖某乙等41个单位和个人的贿赂财物共计700万余元的问题。 （13）潍坊市人民检察院办案说明，证实在依法对被告人刘贞坚讯问过程中，除其前期在省纪委交代的犯罪事实外，该又主动供述了收受张某壬贿赂购物卡7万元，收受谢某乙贿赂购物卡2.4万元，收受段某贿赂购物卡2万元，收受李某辛贿赂现金1.5万元、购物卡1.1万元，收购田某甲同贿赂购物卡1.6万元，收受谢某甲贿赂购物卡5万元，收受杨某甲贿赂现金1.3万元、购物卡2万元等犯罪事实。 （14）山东省高级人民法院指定管辖决定书，证实潍坊市人民检察院指控刘贞坚受贿一案，指定潍坊市中级人民法院管辖。 （15）中共山东省纪律检查委员会鲁纪字（2013）24号决定，证实经省纪委常委会审议并报省委批准，决定给予被告人刘贞坚开除党籍、开除公职处分，收缴其违纪违法所得。该决定自2013年12月3日起生效。 （16）潍坊市人民检察院反贪污贿赂局出具的说明，证实被告人刘贞坚检举揭发的问题因过于笼统，目前无法查证。 2、证人证言 （1）江某证实，刘贞坚受贿的钱在蒿万臣手里500万元，借给王某壬50万元，2013年退给行贿人240万元，装修房子分别给蒿万臣30万元（其中有10万元购物卡）和18万元，给儿子刘江在济南购买家具花了部分钱，其他银行卡、购物卡等在平时消费了。 （2）蒿万臣证实，其曾帮江某以其名义在五个银行存过款，每个银行100万元，共500万元，这500万元被其挂失取出后大部分用于偿还其债务了，还有一部分是用在工程上了。 （3）毕某乙证实，2011年10月，江某通过其借给王某壬50万元。 （4）王某壬证实，其从毕某乙手里借了75万元，后来毕某乙说有50万元是江某的，未还江某。 （5）李某壬（时任巨野县纪委书记、副县长）、张某子（时任巨野县常务副县长、副书记）、崔某丙（时任巨野县专职副书记）、刘某辛（时任巨野县委副书记、县长）、张某寅（时任巨野县委副书记）、刘某壬（时任巨野县委副书记、县长）、张某卯（时任巨野县纪委书记）、张某辰（时任巨野县纪委书记）、张某巳（时任巨野县组织部长）证实，在被告人刘贞坚任巨野县委书记期间，巨野县选拔任用干部的程序和过程。 3、视听资料 检察机关讯问刘贞坚光盘41张，证实对被告人刘贞坚讯问同步录音录像的情况。 针对辩护人所提辩护意见，本院根据本案查明的事实和证据，综合评判如下： 关于被告人刘贞坚的辩护人所提“刘贞坚归案后如实供述罪行的行为应认定为自首”的辩护意见。经查，根据法律规定，被告人成立自首必须同时具备自动投案和如实供述自己罪行两个条件。本案系办案机关已掌握刘贞坚部分受贿犯罪事实后对其进行调查，并非刘贞坚自动投案；刘贞坚在接受调查时虽如实供述了自己的犯罪事实，但因其交代的罪行与办案机关已掌握罪行属同种罪行，系坦白情节，故被告人刘贞坚依法不具有自首情节。被告人刘贞坚的辩护人所提该辩护意见不能成立，不予采纳。 关于被告人刘贞坚的辩护人所提“刘贞坚具有主动退赃、检举他人犯罪等从轻处罚情节，在量刑时应对其从轻处罚”的辩护意见。经查，依照法律规定，被告人检举揭发他人犯罪行为，必须经查证属实才能构成立功。本案中，被告人刘贞坚在侦查阶段虽曾向办案机关检举他人犯罪行为，但是办案机关出具的说明证实刘贞坚检举的他人犯罪线索过于笼统，目前无法查证。因此，刘贞坚相关检举揭发行为依法不构成立功。根据最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的规定，受贿案件中赃款赃物全部或大部分追缴的，视具体情况可以酌定从轻处罚。本案中，刘贞坚主动退赃数额仅90万元，截至目前涉案赃款共计追缴333万元，尚有525万余元赃款未能追缴，刘贞坚的退赃行为不足以对其从轻处罚。被告人刘贞坚的辩护人所提该辩护意见不能成立，不予采纳。 本院认为，被告人刘贞坚身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，数额特别巨大，其行为已构成受贿罪，应依法惩处。公诉机关指控的罪名成立，本院依法予以确认。刘贞坚作为地方主要领导干部，主政地方期间大肆卖官敛财、权钱交易，受贿次数多，涉及部门和行贿人员面广，受贿数额特别巨大，严重败坏社会风气，社会影响十分恶劣，应予严惩。其虽有部分退赃、认罪悔罪、坦白等情节，亦不足以对其从轻处罚。根据被告人刘贞坚的犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第六十七条第三款、第五十七条第一款、第五十九条、第六十一条、第六十四条之规定，判决如下： 一、被告人刘贞坚犯受贿罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、扣押在案的受贿所得赃款人民币333万元依法予以没收，上缴国库，其余赃款525.1579万元继续追缴。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴进元 代理审判员朱峰 代理审判员高波 二〇一五年四月十五日 书记员高萍","writId":"005ebfc88257165db4db1535a60b6cb9916","writName":"刘贞坚犯受贿罪一审刑事判决书"}
