{"ajId":"0d1525c7-f620-4dd1-858d-b488db0e7f73","ajName":"张伯平走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 公诉机关指控，2016年1月20日下午，举报人程某通过电话、微信向被告人张某求购人民币1300元的毒品冰毒。程某先用微信转账人民币1300元给张某。被告人张某对程某称从微信关联账户中无法提款，又将其邮储银行账号发送给程某，让程某再存入人民币1300元到这个账号中。程某将钱存入后，被告人张某于当日22时许携带毒品在宝安区松岗街道佳华商场门口公交站台旁坐进了程某乘坐的汽车与程某完成了交易后，被民警当场抓获。民警从张某身上缴获现金人民币300元、疑似毒品一小包（净重0.48克，经鉴定含有甲基苯丙胺成分）、手机一部、中国邮储银行卡一张（卡号：62×××64），从程某身上缴获疑似毒品两小包（共净重8.39克，经鉴定均含有甲基苯丙胺成分）。被告人张某的行为已构成贩卖毒品罪，请求依法判处。 被告人张某承认控罪，没有辩解意见。 辩护人的辩护意见是：1、被告人张某为老板拿毒品去卖，是从犯；2、本案属犯罪引诱，请求对被告人张某从轻处罚。 经审理查明，2016年1月20日下午，举报人程某通过电话、微信向被告人张某求购人民币1300元的毒品冰毒。程某先用微信转账人民币1300元给张某。被告人张某对程某称从微信关联账户中无法提款，又将其邮储银行账号发送给程某，让程某再存入人民币1300元到这个账号中。程某将钱存入后，被告人张某于当日22时许携带毒品从东莞来到深圳市宝安区松岗街道，在佳华商场门口公交站台旁坐进了程某乘坐的汽车。在车内，被告人张某对程某说其想留下一点冰毒自己吸食，程某表示同意。被告人张某便将其携带的毒品分成了三包，将其中较大的两包交给了程某，自己留下一包。程某则又付给张某人民币200元作为好处费和开房费用。毒品交易完成后，张某被民警当场抓获。民警从张某身上缴获现金人民币300元、疑似毒品一小包（净重0.48克，经鉴定含有甲基苯丙胺成分）、手机一部、中国邮储银行卡一张（卡号：62×××64），从程某身上缴获疑似毒品两小包（共净重8.39克，经鉴定均含有甲基苯丙胺成分）。200元现金人民币已发还民警（由民警提供），100元现金人民币已发还举报人程某。 上述事实，有经庭审质证、认证的被告人张某的供述、证人程某、陈某的证言、抓获经过、被告人的身份信息、扣押笔录、扣押清单、扣押决定书、发还物品清单、银行卡开户信息、手机通话记录截图、微信聊天记录截图、涉案银行卡、毒品、毒资及手机的照片、毒品鉴定意见、现场勘察笔录及照片等相关证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人张某明知是毒品而贩卖给他人，其行为已构成贩卖毒品罪。公诉机关指控罪名成立，本院予以确认。被告人张某的供述、证人程某的证言以及通话记录、微信聊天记录截屏证实，被告人张某直接和程某电话联系买卖毒品，商谈交易价格和地点，其向他人购买毒品直接用于贩卖，是毒品犯罪的积极、直接实施者，不认定为从犯。辩护人的第一点辩护意见，本院不予采纳。证人程某称自己通过一个朋友拿到了被告人张某的联系方式，朋友和自己说张某可以拿到毒品，2016年1月20日下午2点多自己打电话给张某向其购买冰毒，张某说其刚好在东莞南城拿货。被告人张某在举报人向其购买毒品之前就已经存在贩毒的主观故意，本案系特勤介入但不成立犯罪引诱，辩护人的第二点辩护意见，本院亦不予采纳。 鉴于被告人张某在庭审中能如实供述自己的罪行，可以从轻处罚。结合被告人张某的悔罪态度和犯罪情节，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人张某犯贩卖毒品罪，判处有期徒刑二年十一个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年1月20日起至2018年12月19日止。罚金限于判决生效后一个月内向本院一次性缴纳）； 二、毒品甲基苯丙胺8.87克依法予以销毁、作案工具手机一部，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"张伯平走私、贩卖、运输、制造毒品罪一审刑事判决书 广东省深圳市宝安区人民法院 刑事判决书 （2016）粤0306刑初2679号 公诉机关深圳市宝安区人民检察院。 被告人张某，男，1978年9月25日出生，汉族，广东省茂名市人，小学文化，住茂名市化州市。因涉嫌犯贩卖毒品罪，于2016年1月20日被羁押，次日被刑事拘留。2016年2月26日被逮捕。 辩护人林海秋，广东宝源律师事务所律师。 深圳市宝安区人民检察院以深宝检刑诉（2016）2527号起诉书指控被告人张某犯贩卖毒品罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。深圳市宝安区人民检察院指派检察员姚承初出庭支持公诉。被告人张某及其辩护人到庭参加了诉讼。现已审理终结。 公诉机关指控，2016年1月20日下午，举报人程某通过电话、微信向被告人张某求购人民币1300元的毒品冰毒。程某先用微信转账人民币1300元给张某。被告人张某对程某称从微信关联账户中无法提款，又将其邮储银行账号发送给程某，让程某再存入人民币1300元到这个账号中。程某将钱存入后，被告人张某于当日22时许携带毒品在宝安区松岗街道佳华商场门口公交站台旁坐进了程某乘坐的汽车与程某完成了交易后，被民警当场抓获。民警从张某身上缴获现金人民币300元、疑似毒品一小包（净重0.48克，经鉴定含有甲基苯丙胺成分）、手机一部、中国邮储银行卡一张（卡号：62×××64），从程某身上缴获疑似毒品两小包（共净重8.39克，经鉴定均含有甲基苯丙胺成分）。被告人张某的行为已构成贩卖毒品罪，请求依法判处。 被告人张某承认控罪，没有辩解意见。 辩护人的辩护意见是：1、被告人张某为老板拿毒品去卖，是从犯；2、本案属犯罪引诱，请求对被告人张某从轻处罚。 经审理查明，2016年1月20日下午，举报人程某通过电话、微信向被告人张某求购人民币1300元的毒品冰毒。程某先用微信转账人民币1300元给张某。被告人张某对程某称从微信关联账户中无法提款，又将其邮储银行账号发送给程某，让程某再存入人民币1300元到这个账号中。程某将钱存入后，被告人张某于当日22时许携带毒品从东莞来到深圳市宝安区松岗街道，在佳华商场门口公交站台旁坐进了程某乘坐的汽车。在车内，被告人张某对程某说其想留下一点冰毒自己吸食，程某表示同意。被告人张某便将其携带的毒品分成了三包，将其中较大的两包交给了程某，自己留下一包。程某则又付给张某人民币200元作为好处费和开房费用。毒品交易完成后，张某被民警当场抓获。民警从张某身上缴获现金人民币300元、疑似毒品一小包（净重0.48克，经鉴定含有甲基苯丙胺成分）、手机一部、中国邮储银行卡一张（卡号：62×××64），从程某身上缴获疑似毒品两小包（共净重8.39克，经鉴定均含有甲基苯丙胺成分）。200元现金人民币已发还民警（由民警提供），100元现金人民币已发还举报人程某。 上述事实，有经庭审质证、认证的被告人张某的供述、证人程某、陈某的证言、抓获经过、被告人的身份信息、扣押笔录、扣押清单、扣押决定书、发还物品清单、银行卡开户信息、手机通话记录截图、微信聊天记录截图、涉案银行卡、毒品、毒资及手机的照片、毒品鉴定意见、现场勘察笔录及照片等相关证据予以证实，足以认定。 本院认为，被告人张某明知是毒品而贩卖给他人，其行为已构成贩卖毒品罪。公诉机关指控罪名成立，本院予以确认。被告人张某的供述、证人程某的证言以及通话记录、微信聊天记录截屏证实，被告人张某直接和程某电话联系买卖毒品，商谈交易价格和地点，其向他人购买毒品直接用于贩卖，是毒品犯罪的积极、直接实施者，不认定为从犯。辩护人的第一点辩护意见，本院不予采纳。证人程某称自己通过一个朋友拿到了被告人张某的联系方式，朋友和自己说张某可以拿到毒品，2016年1月20日下午2点多自己打电话给张某向其购买冰毒，张某说其刚好在东莞南城拿货。被告人张某在举报人向其购买毒品之前就已经存在贩毒的主观故意，本案系特勤介入但不成立犯罪引诱，辩护人的第二点辩护意见，本院亦不予采纳。 鉴于被告人张某在庭审中能如实供述自己的罪行，可以从轻处罚。结合被告人张某的悔罪态度和犯罪情节，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人张某犯贩卖毒品罪，判处有期徒刑二年十一个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年1月20日起至2018年12月19日止。罚金限于判决生效后一个月内向本院一次性缴纳）； 二、毒品甲基苯丙胺8.87克依法予以销毁、作案工具手机一部，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长何彦 人民陪审员陈文伦 人民陪审员刘水英 二〇一六年十一月二十三日 书记员陈恒丽（兼） 书记员黄永国 附相关法条： 《中华人民共和国刑法》 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第4页共6页","writId":"004cf434932fe6f3bd29b73eaf7697a7f6c","writName":"张伯平走私、贩卖、运输、制造毒品罪一审刑事判决书"}
