{"ajId":"2c79c34b-b946-4948-90e9-ef10b889068d","ajName":"洪霸寻衅滋事罪一案","ajjbqk":" 公诉机关指控： 2017年7月21日20时许，被告人洪霸与朋友一起来到临海市包厢喝酒，后其趁着酒劲无事生非，先是用脚踹了工作人员潘某两下，接着又用脚踢到被害人朱某1的腹部、腿上，朱某1往后退避，被告人洪霸追上去抓住其头发并用拳头殴打其头部、脸部，致其受伤。东方会工作人员吴某1见状上前拉架，被告人洪霸对着其脸部打了两拳，致其受伤，后被人拉开。经鉴定，被害人朱某1外伤致左侧鼻骨骨折，达轻微伤；被害人吴某1外伤至左面部软组织挫伤，达轻微伤。 案发当晚，民警将被告人洪霸传唤到案，归案后如实供述了犯罪事实。被告人洪霸赔偿了被害人朱某1经济损失一万元，被害人吴某1经济损失五千元，取得二被害人的谅解。 上述事实，被告人在开庭审理过程中亦无异议，并有书证户籍证明、人口信息、刑事判决书、行政处罚决定书、病历本复印件、检查报告单、和解协议书、收条、谅解书，证人潘某、丁某、杨某、李某、彭某的证言，归案经过，被害人朱某1、吴某1的陈述，被告人洪霸的供述，勘查、辨认笔录、图、照片，伤情鉴定意见，监控视频等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人洪霸随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人洪霸到案后如实供述了犯罪事实，依法予以从轻处罚。被告人洪霸当庭自愿认罪，积极赔偿被害人的经济损失并取得二被害人的谅解，酌情予以从轻处罚。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第六十七条第三款的规定，判决如下：","pjjg":" 被告人洪霸犯寻衅滋事罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年11月6日起至2018年4月17日止。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省临海市人民法院 刑事判决书 （2017）浙1082刑初1088号 公诉机关浙江省临海市人民检察院。 被告人洪霸（别名洪波），男，1986年7月21日出生于浙江省临海市，汉族，初中文化，厨师，住浙江省临海市。2004年10月29日因犯抢劫罪被临海市人民法院判处有期徒刑二年，并处罚金人民币二千元。2017年7月22日因本案被临海市公安局决定行政拘留十三日，2017年9月26日被刑事拘留，2017年9月30日因临海市人民检察院不批准逮捕转取保候审，2017年11月6日经本院决定被逮捕。现羁押于临海市看守所。 临海市人民检察院以临检公诉刑诉（2017）1078号起诉书指控被告人洪霸犯寻衅滋事罪，于2017年11月2日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。临海市人民检察院指派检察员严某出庭支持公诉，被告人洪霸到庭参加诉讼。现已审理终结。 公诉机关指控： 2017年7月21日20时许，被告人洪霸与朋友一起来到临海市包厢喝酒，后其趁着酒劲无事生非，先是用脚踹了工作人员潘某两下，接着又用脚踢到被害人朱某1的腹部、腿上，朱某1往后退避，被告人洪霸追上去抓住其头发并用拳头殴打其头部、脸部，致其受伤。东方会工作人员吴某1见状上前拉架，被告人洪霸对着其脸部打了两拳，致其受伤，后被人拉开。经鉴定，被害人朱某1外伤致左侧鼻骨骨折，达轻微伤；被害人吴某1外伤至左面部软组织挫伤，达轻微伤。 案发当晚，民警将被告人洪霸传唤到案，归案后如实供述了犯罪事实。被告人洪霸赔偿了被害人朱某1经济损失一万元，被害人吴某1经济损失五千元，取得二被害人的谅解。 上述事实，被告人在开庭审理过程中亦无异议，并有书证户籍证明、人口信息、刑事判决书、行政处罚决定书、病历本复印件、检查报告单、和解协议书、收条、谅解书，证人潘某、丁某、杨某、李某、彭某的证言，归案经过，被害人朱某1、吴某1的陈述，被告人洪霸的供述，勘查、辨认笔录、图、照片，伤情鉴定意见，监控视频等证据证实，足以认定。 本院认为，被告人洪霸随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人洪霸到案后如实供述了犯罪事实，依法予以从轻处罚。被告人洪霸当庭自愿认罪，积极赔偿被害人的经济损失并取得二被害人的谅解，酌情予以从轻处罚。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第六十七条第三款的规定，判决如下： 被告人洪霸犯寻衅滋事罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年11月6日起至2018年4月17日止。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员屈峰 二〇一七年十一月六日 代理书记员屈明","writId":"011c7d33a367df238fa9b6605d58b22e51c","writName":"洪霸寻衅滋事罪一审刑事判决书"}
