{"ajId":"f8eed593-211c-468f-9ce2-70d203c0ab2d","ajName":"赵君伟开设赌场罪一案","ajjbqk":" 公诉机关指控： 一、被告人赵君伟于2015年8月至12月间，在北京市密云区×电玩城内，放置3台具有赌博功能的捕鱼机（六联机）供他人进行赌博。2015年12月10日，张×、王×、邢×等人在该电玩城内利用捕鱼机进行赌博活动时，被民警当场查获。 二、被告人赵君伟于2016年8月至9月期间、11月2日，在北京市密云区×村北西街118号家中，2次容留李×（女，1988年12月30日出生）吸食毒品，后于2016年11月4日被民警查获。 公诉机关认为被告人赵君伟曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；被告人赵君伟到案后如实供述自己的罪行，可以对其从轻处罚；被告人赵君伟犯数罪，应当数罪并罚，建议判处被告人赵君伟一年六个月以下有期徒刑，并处罚金。 被告人赵君伟对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人赵君伟犯开设赌场罪、容留他人吸毒罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第三百零三条第二款、第三百五十四条、第六十五条第一款、第六十七条第三款、第六十九条、第五十二条的规定，判决如下：","pjjg":" 被告人赵君伟犯开设赌场罪，判处有期徒刑一年，罚金人民币二千元；犯容留他人吸毒罪，判处有期徒刑七个月，罚金人民币一千元；决定执行有期徒刑一年四个月，罚金人民币三千元（刑期从判决执行之日起计算，判决执行以前先行羁押一日折抵刑期一日，即自2016年11月4日起至2018年3月3日止；罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市密云区人民法院 刑事判决书 （2017）京0118刑初8号 公诉机关北京市密云区人民检察院。 被告人赵君伟，男，1987年6月28日出生。2009年8月4日因犯盗窃罪被判处有期徒刑八个月，罚金人民币一千元；2011年1月14日因犯放火罪被判处有期徒刑三年六个月，于2013年7月18日刑满释放；2014年4月8日因殴打他人被行政拘留10日并处罚款500元。因涉嫌犯开设赌场罪，于2015年12月30日被监视居住，于2016年6月30日被取保候审；因涉嫌犯容留他人吸毒罪，于2016年11月4日被羁押，次日被刑事拘留，因涉嫌犯容留他人吸毒罪、开设赌场罪，于同年11月18日被逮捕；现羁押于北京市密云区看守所。 公诉机关以京密检公诉刑诉［2017］13号起诉书指控被告人赵×犯开设赌场罪、容留他人吸毒罪。本院适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案。 公诉机关指控： 一、被告人赵君伟于2015年8月至12月间，在北京市密云区×电玩城内，放置3台具有赌博功能的捕鱼机（六联机）供他人进行赌博。2015年12月10日，张×、王×、邢×等人在该电玩城内利用捕鱼机进行赌博活动时，被民警当场查获。 二、被告人赵君伟于2016年8月至9月期间、11月2日，在北京市密云区×村北西街118号家中，2次容留李×（女，1988年12月30日出生）吸食毒品，后于2016年11月4日被民警查获。 公诉机关认为被告人赵君伟曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；被告人赵君伟到案后如实供述自己的罪行，可以对其从轻处罚；被告人赵君伟犯数罪，应当数罪并罚，建议判处被告人赵君伟一年六个月以下有期徒刑，并处罚金。 被告人赵君伟对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人赵君伟犯开设赌场罪、容留他人吸毒罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第三百零三条第二款、第三百五十四条、第六十五条第一款、第六十七条第三款、第六十九条、第五十二条的规定，判决如下： 被告人赵君伟犯开设赌场罪，判处有期徒刑一年，罚金人民币二千元；犯容留他人吸毒罪，判处有期徒刑七个月，罚金人民币一千元；决定执行有期徒刑一年四个月，罚金人民币三千元（刑期从判决执行之日起计算，判决执行以前先行羁押一日折抵刑期一日，即自2016年11月4日起至2018年3月3日止；罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员杜娟 二O一七年一月二十二日 书记员代亚南","writId":"016c085045b3fc2373f28f163f982cd2349","writName":"赵君伟开设赌场罪速裁程序刑事判决书"}
