{"ajId":"cade443b-3fa4-4101-8d00-cd779b56a109","ajName":"李明轩等合同诈骗一案","ajjbqk":" 郑州市人民检察院指控，2010年10月份，被告人李明轩与被告人李秀越预谋以李明轩存放在邓州市双福面粉有限公司仓库内的1300万斤小麦种子，及李明轩存放在邓州市同盛面粉厂仓库内的700万斤小麦种子为质押，向河南亚圣投资担保有限公司提出融资担保请求，申请借款用于河南明日有限公司经营。2010年12月3日，李明轩在郑州市管城区郑汴路96号河南亚圣投资担保有限公司与出借人代表胡某某签订借款合同，河南双福面粉有限公司法人李秀越在邓州市续签该合同。随后河南亚圣投资担保有限公司向李明轩出借1305万元。经查，邓州市双福面粉有限公司的质押物小麦1300万斤为中储粮邓州直属库所有，李明轩、李秀越无权处置。李明轩存放在邓州市同盛面粉厂仓库的小麦只有200万斤左右，且二者均为小麦，而非小麦种子。李明轩、李秀越合谋骗取借款后李秀越分得200万元。李明轩将其他资金用于其归还个人债务及消费。李秀越用分得的款项归还了自己的银行贷款。 针对上述指控，公诉机关向本院提供了证人证言，被告人的供述与辩解及其它相关书证，认为被告人李明轩、李秀越的行为已构成合同诈骗罪，提请依法惩处。 被告人李明轩及其辩护人辩称，李明轩没有非法占有的故意，有自首情节，请求从轻处罚。 被告人李秀越及其辩护人辩称，指控李秀越犯合同诈骗罪的事实不清，证据不足。 经审理查明，2010年10月份，被告人李明轩与被告人李秀越预谋向担保公司贷款，并虚构李明轩系邓州市双福面粉有限公司占有65％的股东，虚构了李明轩存放在邓州市双福面粉有限公司仓库内1300万斤小麦种子及存放在邓州市同盛面粉厂仓库内700万斤小麦种子系自己的，并以此为质押，向河南亚圣投资担保有限公司提出融资担保请求，申请借款用于河南明日种业有限公司经营。2010年12月3日，李明轩在郑州市管城区郑汴路96号河南亚圣投资担保有限公司与出借人代表胡某某签订借款合同，邓州市双福面粉有限公司法人李秀越在邓州市续签该合同，后河南亚圣投资担保有限公司向李明轩出借1305万元。经查，邓州市双福面粉有限公司的质押物小麦1300万斤为中储粮邓州直属库所有，李明轩、李秀越无权处置，李明轩存放在邓州市同盛面粉厂仓库的小麦只有200万斤左右，且二者均为小麦，而非小麦种子。李明轩、李秀越合谋骗取借款后李秀越分得200万元。李明轩将其他资金用于其归还个人债务及消费。李秀越用分得的款项归还了自己的银行贷款。 上述事实，由庭审查明属实的下列证据予以证明： 1、证人孟某某证明，2010年11月中旬，经楚某某介绍认识了李明轩，称李明轩是河南明日种业有限公司老总，在邓州有大量的小麦种子，想找其公司做担保，融一些资金，大概需要1500万元。并提供了明日种业和双福面粉有限公司的营业执照、小麦种子的质检报告和李秀越的房产证复印件。后在李明轩的带领下去邓州市双福面粉有限公司和同盛面粉厂考察，李明轩说双福面粉有限公司是他的公司，他持有该公司65％的股权，因为李秀越是当地人，所以让李秀越作为法人在这个公司负责，随后李明轩指认双福面粉有限公司和同盛面粉厂的两个仓库分别储存的小麦种子，共计2100万斤，在双福面粉有限公司见到了该公司法人李秀越，也指认仓库里面的1300多万斤种子为李明轩所有，李秀越也说他公司有65％的股权是李明轩的。2010年12月3日，胡某某、李明轩、楚某某、张某某、郝某某在其公司签订了两份借款、担保合同，合同编号分别为2010年亚圣担保字第1202号质押合同和1203号抵押合同，并一同到邓州市公证处对两份借款合同进行了公证。后来1203号合同的房屋抵押手续一直未办妥，1203号合同不能执行，李明轩就与其公司协商借款1500万元。其公司分三次共向李明轩通过网银汇款1305万元，李明轩收到借款后对着胡某某出具了三份收据。2011年7月份开始，李明轩就没有再向公司支付利息，公司也联系不上李明轩了。2011年6月中旬，才落实清楚李明轩、李秀越所称的小麦是中储粮的小麦，只是存放，他们无权处置，又到邓州市工商局调取了邓州市双福面粉有限责任公司的工商注册档案，该公司的股东为李秀越和李某乙，就没有李明轩的股份，发现被骗后即报案。该证言证明的情节与证人郝某某证明的情节相一致，并与证人胡某某、楚某某的证言相印证。 2、证人李某某证明，2010年12月份，河南亚圣投资担保公司称位于邓州的双福面粉有限公司仓库存放的小麦已经抵押给他们，同时双福面粉有限公司还租用的当地同盛面粉厂仓库内的小麦也抵押给了他们，亚圣公司让其和李文明去监管这两个仓库。后来听说监管的小麦就不是李明轩和双福公司李秀越的，而是中储粮邓州直属库存放在双福面粉有限公司的小麦。 3、证人王某某（邓州市同盛面粉厂厂长）证明，2009年6月份开始，李明轩租用其北边的仓库存放从外地购进的小麦种子，南边的仓库是从附近村民处收购的小麦。2010年，李明轩放在北边仓库的小麦种子已经不能当作小麦种子出售只能作小麦使用。2010年10月份，李明轩把北边仓库存放的卖不出去的小麦种子（成袋包装）搬到了南边仓库，里面有小麦大概一百多万斤，过期的小麦种子有一小部分。2010年12月份，李明轩带着河南亚圣投资担保公司的工作人员去那个仓库看了看情况，后来有两个人在那个仓库看守。 4、证人李某甲、许某某证明，2010年12月，李明轩从亚圣公司借来款之后，将部分款项归还个人债务及用于支出。 5、被告人李明轩供述，2010年10月份，其想做房地产生意，但没有资金，就想通过投资担保公司借点钱出来做生意。其当时在同盛面粉厂租的一个仓库内放有208万斤小麦种子，在跑借款的时候，邓州双福面粉有限公司的李秀越说也想弄点资金，二人商量将双福面粉厂仓库中放中储粮邓州直属库的政策性小麦向投资担保公司说是双福面粉公司的粮食，其在李秀越公司有65％的股权，并做了假的出入库手续，向亚圣公司提供了明日种业和双福面粉有限公司的营业执照、小麦种子的质检报告和李秀越的房地产复印件。亚圣公司派人去邓州市双福面粉有限公司和同盛面粉厂考察时，二人按照事先约定，做了虚假陈述，并于2010年12月3日，签订了两份借款／担保合同，2010年12月7日，郝某某代表亚圣公司和胡某某、李明轩、李秀越一同到河南省邓州市公证处对两份借款合同进行了公证。后来发现1203号合同中李秀越提供的房产已经在南阳市农村信用社做过抵押贷款，不能再做抵押，1203号合同也不能执行，最后其与亚圣公司商定借款1500万元。2010年12月8日、13日、21日，亚圣公司通过网银给其转过来1305万元（亚圣公司提前将担保费171万、第一个月借款利息24万元，共计195万元扣除），其收到借款后对着出借人代表胡某某出具了三份收据。之后跟李秀越说因为他提供的房本做抵押的事情没有贷成款，不能借给他800万元，最后商定借给他200万元。2010年12月8日，其通过中国工商银行给李秀越转了200万元。其从亚圣公司贷过来钱之后一直还利息至四月份，后来就没有钱还了。听说公安机关介入调查此事，就把手机号给换了。 6、被告人李秀越承认其帮助李明轩虚构了李明轩系邓州市双福面粉有限公司占有65％的股东，虚构了李明轩存放在邓州市双福面粉有限公司仓库内1300万斤小麦种子，并在虚假入库单上盖上其公司的印章，并把其公司的营业执照复印件、公司七个房本复印件给了李明轩，骗取了河南亚圣投资担保公司信任。2010年12月3日，李明轩和亚圣投资担保公司、胡某某签订了两份借款／担保合同，随后亚圣公司的郝某某到邓州其公司，其在上面也签了字。2010年12月7日，郝某某代表亚圣公司和胡某某、李明轩、李秀越一同到河南省邓州市公证处对两份借款合同进行了公证。2010年12月9号，亚圣公司的人员和两个监管人一起到了双福面粉公司，他们提出要在那个仓库上再加个锁，他们派专人管理，其就派公司员工在那个仓库门的左下角打了膨胀螺栓，亚圣公司的人去买了锁加到仓库的门上。 7、借款／担保合同及公证书，2010年亚圣担保字第1202号：出借人：胡某某。借款人：河南明日种业有限公司。出质人：河南明日种业有限公司。保证人：河南亚圣投资担保有限公司；保证人：邓州市双福面粉有限公司、李明轩。借款金额为壹仟陆佰万元整（16000000元）。借款期限为6个月，自2010年12月3日起至2011年6月2日止。2010年亚圣担保字第1203号：出借人：胡某某。借款人：河南明日种业有限公司。抵押人：李秀越。保证人：河南亚圣投资担保有限公司；保证人：邓州市双福面粉有限公司、李明轩。借款金额为壹佰万元整（1000000元）。借款期限为6个月，自2010年12月3日起至2011年6月2日止。2011年亚圣担保字第0601号：出借人：孟某某。借款人：河南明日种业有限公司。抵押人：李明轩。保证人：河南亚圣投资担保有限公司；保证人：李明轩。借款金额为壹佰零柒万伍仟元整（1075000元）。借款期限为3个月，自2011年6月13日起至2011年9月12日止。 8、网上银行客户回单，证明河南亚圣投资担保有限公司分三次共向李明轩通过网银汇款1305万元及李明轩收到款项后出具的收据。 9、李明轩于2010年12月3日与亚圣公司签订的监管协议，证明质押小麦种子2100万斤，其中邓州市双福面粉有限公司仓库库存小麦种子1300多万斤，同盛面粉厂仓库库存小麦种子700多万斤。 10、河南明日种业有限公司2010年11月18日向河南亚圣投资担保有限公司出具的股东协议：经研究决定，河南明日种业有限公司的项目的投资计划，并一致通过由法人李明轩对该项目全权负责，并同意用公司及面粉厂房产做为贷款抵押。股东：李明轩、李秀越。 11、中央储备粮邓州直属库证明，于2010年6月1日与邓州市张楼乡张楼库点（邓州市双福面粉有限公司，法人代表：李秀越）签订了《2010年最低收购价小麦租仓合同》，在该库点共储存最低收购价小麦1360吨。该部分粮食属国家政策性粮食，粮权归国务院，未经许可，任何单位和个人不得擅自动用，更不能为第三方抵押、担保。 12、李明轩汇给李秀越200万银行存根照片，证明2010年12月8日李明轩通过中国工商银行卡转给李秀越200万元。李秀越收到上述款项后，于2010年12月9日归还南阳市宛城区农村信用合作联社信宏信用社的抵押贷款180万元。 ","cpfxgc":"本院认为，被告人李明轩、李秀越以非法占有为目的，在签订、履行合同过程中，虚构事实，隐瞒真相，骗取对方当事人财物，数额特别巨大，其行为已构成合同诈骗罪。郑州市人民检察院指控被告人李明轩、李秀越犯合同诈骗罪的事实清楚，罪名成立，提请依法惩处的理由充分，应予支持。 被告人李明轩及其辩护人关于李明轩无非法占有故意的意见，经查，被告人李明轩明知自己无履约能力，仍伙同被告人李秀越虚构事实、隐瞒真相，提供虚假的证明文件，骗取亚圣公司的信任，从亚圣公司借款1305万元用于归还自己以前借款或消费挥霍，拒不返还，并无履行合同的诚意，其非法占有的故意明显，故该意见不予采纳；关于系自首的意见，经查，有公安机关出具的抓获经过和破案报告证实，被告人李明轩系被亚圣担保公司人员扭送至公安机关，并非自动投案，不符合自首的构成要件，故该意见不予采纳。 关于被告人李秀越及其辩护人辩称，指控李秀越犯合同诈骗罪的事实不清，证据不足的意见，经查，被告人李明轩与李秀越供述相互印证，证实二人合谋，虚构李明轩占李秀越的邓州双福面粉有限公司65％的股份，李秀越仓库中存放的中央储备粮邓州直属库的1300多万斤小麦也是李明轩的，并以此为质押，李明轩与出借人代表胡某某签订借款合同，邓州市双福面粉有限公司法人李秀越在邓州市续签该合同，李明轩收到亚圣公司款项后，汇给李秀越200万元，李秀越用于归还自己以前的抵押贷款，证人孟某某、郝某某、胡某某等人证言对该事实也予以证实，且有李明轩与胡某某及亚圣公司签订的借款、担保合同、汇款凭据等书证均能证明李秀越实施合同诈骗的事实，故该意见不予采纳。 《中华人民共和国刑法》第二百二十四条规定，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大的，应处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。在对本案被告人量刑时综合考虑以下情节，1、被告人李明轩、李秀越骗取巨额财物拒不归还，应予严惩；2、被告人李秀越在合同诈骗过程中，作用相对较小，可酌情从轻处罚。 根据二被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百二十四条，第二十五条第一款，第四十五条、第四十七条，第五十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李明轩犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人李秀越犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币十万元。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年1月12日起至2027年1月11日止，罚金于判决生效后30日内缴纳） 三、违法所得依法追缴发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"河南省郑州市中级人民法院 刑事判决书 （2012）郑刑一初字第94号 公诉机关河南省郑州市人民检察院。 被告人李明轩，男，1974年2月23日出生，汉族。因涉嫌犯合同诈骗罪于2012年1月9日被郑州市公安局管城第一分局刑事拘留，同年2月11日被逮捕。现羁押于郑州市第一看守所。 辩护人关喆，河南信心律师事务所律师。 辩护人张同喜，河南世鼎律师事务所律师。 被告人李秀越，男，1958年12月9日出生，汉族。因涉嫌犯合同诈骗罪于2012年1月12日被郑州市公安局管城第一分局刑事拘留，同年2月11日被逮捕，现羁押于郑州市第一看守所。 辩护人李增科，河南言东方律师事务所律师。 郑州市人民检察院以郑检刑诉（2012）129号起诉书指控被告人李明轩、李秀越犯合同诈骗罪于2012年7月19日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。郑州市人民检察院指派检察员刘孟雨、何国光出庭支持公诉。被告人李明轩及其辩护人关喆、张同喜，被告人李秀越及其辩护人李增科到庭参加诉讼。本案现已审理终结。 郑州市人民检察院指控，2010年10月份，被告人李明轩与被告人李秀越预谋以李明轩存放在邓州市双福面粉有限公司仓库内的1300万斤小麦种子，及李明轩存放在邓州市同盛面粉厂仓库内的700万斤小麦种子为质押，向河南亚圣投资担保有限公司提出融资担保请求，申请借款用于河南明日有限公司经营。2010年12月3日，李明轩在郑州市管城区郑汴路96号河南亚圣投资担保有限公司与出借人代表胡某某签订借款合同，河南双福面粉有限公司法人李秀越在邓州市续签该合同。随后河南亚圣投资担保有限公司向李明轩出借1305万元。经查，邓州市双福面粉有限公司的质押物小麦1300万斤为中储粮邓州直属库所有，李明轩、李秀越无权处置。李明轩存放在邓州市同盛面粉厂仓库的小麦只有200万斤左右，且二者均为小麦，而非小麦种子。李明轩、李秀越合谋骗取借款后李秀越分得200万元。李明轩将其他资金用于其归还个人债务及消费。李秀越用分得的款项归还了自己的银行贷款。 针对上述指控，公诉机关向本院提供了证人证言，被告人的供述与辩解及其它相关书证，认为被告人李明轩、李秀越的行为已构成合同诈骗罪，提请依法惩处。 被告人李明轩及其辩护人辩称，李明轩没有非法占有的故意，有自首情节，请求从轻处罚。 被告人李秀越及其辩护人辩称，指控李秀越犯合同诈骗罪的事实不清，证据不足。 经审理查明，2010年10月份，被告人李明轩与被告人李秀越预谋向担保公司贷款，并虚构李明轩系邓州市双福面粉有限公司占有65％的股东，虚构了李明轩存放在邓州市双福面粉有限公司仓库内1300万斤小麦种子及存放在邓州市同盛面粉厂仓库内700万斤小麦种子系自己的，并以此为质押，向河南亚圣投资担保有限公司提出融资担保请求，申请借款用于河南明日种业有限公司经营。2010年12月3日，李明轩在郑州市管城区郑汴路96号河南亚圣投资担保有限公司与出借人代表胡某某签订借款合同，邓州市双福面粉有限公司法人李秀越在邓州市续签该合同，后河南亚圣投资担保有限公司向李明轩出借1305万元。经查，邓州市双福面粉有限公司的质押物小麦1300万斤为中储粮邓州直属库所有，李明轩、李秀越无权处置，李明轩存放在邓州市同盛面粉厂仓库的小麦只有200万斤左右，且二者均为小麦，而非小麦种子。李明轩、李秀越合谋骗取借款后李秀越分得200万元。李明轩将其他资金用于其归还个人债务及消费。李秀越用分得的款项归还了自己的银行贷款。 上述事实，由庭审查明属实的下列证据予以证明： 1、证人孟某某证明，2010年11月中旬，经楚某某介绍认识了李明轩，称李明轩是河南明日种业有限公司老总，在邓州有大量的小麦种子，想找其公司做担保，融一些资金，大概需要1500万元。并提供了明日种业和双福面粉有限公司的营业执照、小麦种子的质检报告和李秀越的房产证复印件。后在李明轩的带领下去邓州市双福面粉有限公司和同盛面粉厂考察，李明轩说双福面粉有限公司是他的公司，他持有该公司65％的股权，因为李秀越是当地人，所以让李秀越作为法人在这个公司负责，随后李明轩指认双福面粉有限公司和同盛面粉厂的两个仓库分别储存的小麦种子，共计2100万斤，在双福面粉有限公司见到了该公司法人李秀越，也指认仓库里面的1300多万斤种子为李明轩所有，李秀越也说他公司有65％的股权是李明轩的。2010年12月3日，胡某某、李明轩、楚某某、张某某、郝某某在其公司签订了两份借款、担保合同，合同编号分别为2010年亚圣担保字第1202号质押合同和1203号抵押合同，并一同到邓州市公证处对两份借款合同进行了公证。后来1203号合同的房屋抵押手续一直未办妥，1203号合同不能执行，李明轩就与其公司协商借款1500万元。其公司分三次共向李明轩通过网银汇款1305万元，李明轩收到借款后对着胡某某出具了三份收据。2011年7月份开始，李明轩就没有再向公司支付利息，公司也联系不上李明轩了。2011年6月中旬，才落实清楚李明轩、李秀越所称的小麦是中储粮的小麦，只是存放，他们无权处置，又到邓州市工商局调取了邓州市双福面粉有限责任公司的工商注册档案，该公司的股东为李秀越和李某乙，就没有李明轩的股份，发现被骗后即报案。该证言证明的情节与证人郝某某证明的情节相一致，并与证人胡某某、楚某某的证言相印证。 2、证人李某某证明，2010年12月份，河南亚圣投资担保公司称位于邓州的双福面粉有限公司仓库存放的小麦已经抵押给他们，同时双福面粉有限公司还租用的当地同盛面粉厂仓库内的小麦也抵押给了他们，亚圣公司让其和李文明去监管这两个仓库。后来听说监管的小麦就不是李明轩和双福公司李秀越的，而是中储粮邓州直属库存放在双福面粉有限公司的小麦。 3、证人王某某（邓州市同盛面粉厂厂长）证明，2009年6月份开始，李明轩租用其北边的仓库存放从外地购进的小麦种子，南边的仓库是从附近村民处收购的小麦。2010年，李明轩放在北边仓库的小麦种子已经不能当作小麦种子出售只能作小麦使用。2010年10月份，李明轩把北边仓库存放的卖不出去的小麦种子（成袋包装）搬到了南边仓库，里面有小麦大概一百多万斤，过期的小麦种子有一小部分。2010年12月份，李明轩带着河南亚圣投资担保公司的工作人员去那个仓库看了看情况，后来有两个人在那个仓库看守。 4、证人李某甲、许某某证明，2010年12月，李明轩从亚圣公司借来款之后，将部分款项归还个人债务及用于支出。 5、被告人李明轩供述，2010年10月份，其想做房地产生意，但没有资金，就想通过投资担保公司借点钱出来做生意。其当时在同盛面粉厂租的一个仓库内放有208万斤小麦种子，在跑借款的时候，邓州双福面粉有限公司的李秀越说也想弄点资金，二人商量将双福面粉厂仓库中放中储粮邓州直属库的政策性小麦向投资担保公司说是双福面粉公司的粮食，其在李秀越公司有65％的股权，并做了假的出入库手续，向亚圣公司提供了明日种业和双福面粉有限公司的营业执照、小麦种子的质检报告和李秀越的房地产复印件。亚圣公司派人去邓州市双福面粉有限公司和同盛面粉厂考察时，二人按照事先约定，做了虚假陈述，并于2010年12月3日，签订了两份借款／担保合同，2010年12月7日，郝某某代表亚圣公司和胡某某、李明轩、李秀越一同到河南省邓州市公证处对两份借款合同进行了公证。后来发现1203号合同中李秀越提供的房产已经在南阳市农村信用社做过抵押贷款，不能再做抵押，1203号合同也不能执行，最后其与亚圣公司商定借款1500万元。2010年12月8日、13日、21日，亚圣公司通过网银给其转过来1305万元（亚圣公司提前将担保费171万、第一个月借款利息24万元，共计195万元扣除），其收到借款后对着出借人代表胡某某出具了三份收据。之后跟李秀越说因为他提供的房本做抵押的事情没有贷成款，不能借给他800万元，最后商定借给他200万元。2010年12月8日，其通过中国工商银行给李秀越转了200万元。其从亚圣公司贷过来钱之后一直还利息至四月份，后来就没有钱还了。听说公安机关介入调查此事，就把手机号给换了。 6、被告人李秀越承认其帮助李明轩虚构了李明轩系邓州市双福面粉有限公司占有65％的股东，虚构了李明轩存放在邓州市双福面粉有限公司仓库内1300万斤小麦种子，并在虚假入库单上盖上其公司的印章，并把其公司的营业执照复印件、公司七个房本复印件给了李明轩，骗取了河南亚圣投资担保公司信任。2010年12月3日，李明轩和亚圣投资担保公司、胡某某签订了两份借款／担保合同，随后亚圣公司的郝某某到邓州其公司，其在上面也签了字。2010年12月7日，郝某某代表亚圣公司和胡某某、李明轩、李秀越一同到河南省邓州市公证处对两份借款合同进行了公证。2010年12月9号，亚圣公司的人员和两个监管人一起到了双福面粉公司，他们提出要在那个仓库上再加个锁，他们派专人管理，其就派公司员工在那个仓库门的左下角打了膨胀螺栓，亚圣公司的人去买了锁加到仓库的门上。 7、借款／担保合同及公证书，2010年亚圣担保字第1202号：出借人：胡某某。借款人：河南明日种业有限公司。出质人：河南明日种业有限公司。保证人：河南亚圣投资担保有限公司；保证人：邓州市双福面粉有限公司、李明轩。借款金额为壹仟陆佰万元整（16000000元）。借款期限为6个月，自2010年12月3日起至2011年6月2日止。2010年亚圣担保字第1203号：出借人：胡某某。借款人：河南明日种业有限公司。抵押人：李秀越。保证人：河南亚圣投资担保有限公司；保证人：邓州市双福面粉有限公司、李明轩。借款金额为壹佰万元整（1000000元）。借款期限为6个月，自2010年12月3日起至2011年6月2日止。2011年亚圣担保字第0601号：出借人：孟某某。借款人：河南明日种业有限公司。抵押人：李明轩。保证人：河南亚圣投资担保有限公司；保证人：李明轩。借款金额为壹佰零柒万伍仟元整（1075000元）。借款期限为3个月，自2011年6月13日起至2011年9月12日止。 8、网上银行客户回单，证明河南亚圣投资担保有限公司分三次共向李明轩通过网银汇款1305万元及李明轩收到款项后出具的收据。 9、李明轩于2010年12月3日与亚圣公司签订的监管协议，证明质押小麦种子2100万斤，其中邓州市双福面粉有限公司仓库库存小麦种子1300多万斤，同盛面粉厂仓库库存小麦种子700多万斤。 10、河南明日种业有限公司2010年11月18日向河南亚圣投资担保有限公司出具的股东协议：经研究决定，河南明日种业有限公司的项目的投资计划，并一致通过由法人李明轩对该项目全权负责，并同意用公司及面粉厂房产做为贷款抵押。股东：李明轩、李秀越。 11、中央储备粮邓州直属库证明，于2010年6月1日与邓州市张楼乡张楼库点（邓州市双福面粉有限公司，法人代表：李秀越）签订了《2010年最低收购价小麦租仓合同》，在该库点共储存最低收购价小麦1360吨。该部分粮食属国家政策性粮食，粮权归国务院，未经许可，任何单位和个人不得擅自动用，更不能为第三方抵押、担保。 12、李明轩汇给李秀越200万银行存根照片，证明2010年12月8日李明轩通过中国工商银行卡转给李秀越200万元。李秀越收到上述款项后，于2010年12月9日归还南阳市宛城区农村信用合作联社信宏信用社的抵押贷款180万元。 本院认为，被告人李明轩、李秀越以非法占有为目的，在签订、履行合同过程中，虚构事实，隐瞒真相，骗取对方当事人财物，数额特别巨大，其行为已构成合同诈骗罪。郑州市人民检察院指控被告人李明轩、李秀越犯合同诈骗罪的事实清楚，罪名成立，提请依法惩处的理由充分，应予支持。 被告人李明轩及其辩护人关于李明轩无非法占有故意的意见，经查，被告人李明轩明知自己无履约能力，仍伙同被告人李秀越虚构事实、隐瞒真相，提供虚假的证明文件，骗取亚圣公司的信任，从亚圣公司借款1305万元用于归还自己以前借款或消费挥霍，拒不返还，并无履行合同的诚意，其非法占有的故意明显，故该意见不予采纳；关于系自首的意见，经查，有公安机关出具的抓获经过和破案报告证实，被告人李明轩系被亚圣担保公司人员扭送至公安机关，并非自动投案，不符合自首的构成要件，故该意见不予采纳。 关于被告人李秀越及其辩护人辩称，指控李秀越犯合同诈骗罪的事实不清，证据不足的意见，经查，被告人李明轩与李秀越供述相互印证，证实二人合谋，虚构李明轩占李秀越的邓州双福面粉有限公司65％的股份，李秀越仓库中存放的中央储备粮邓州直属库的1300多万斤小麦也是李明轩的，并以此为质押，李明轩与出借人代表胡某某签订借款合同，邓州市双福面粉有限公司法人李秀越在邓州市续签该合同，李明轩收到亚圣公司款项后，汇给李秀越200万元，李秀越用于归还自己以前的抵押贷款，证人孟某某、郝某某、胡某某等人证言对该事实也予以证实，且有李明轩与胡某某及亚圣公司签订的借款、担保合同、汇款凭据等书证均能证明李秀越实施合同诈骗的事实，故该意见不予采纳。 《中华人民共和国刑法》第二百二十四条规定，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大的，应处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。在对本案被告人量刑时综合考虑以下情节，1、被告人李明轩、李秀越骗取巨额财物拒不归还，应予严惩；2、被告人李秀越在合同诈骗过程中，作用相对较小，可酌情从轻处罚。 根据二被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百二十四条，第二十五条第一款，第四十五条、第四十七条，第五十七条第一款、第六十四条之规定，判决如下： 一、被告人李明轩犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人李秀越犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币十万元。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年1月12日起至2027年1月11日止，罚金于判决生效后30日内缴纳） 三、违法所得依法追缴发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长成存启 代理审判员宁伟 代理审判员汪致咏 二〇一二年十一月九日 书记员高慧敏","writId":"00407e2fb8bd80e61c944bfc233ee473018","writName":"李明轩等合同诈骗一审刑事判决书"}
