{"ajId":"f85152a2-ce32-4d2f-a887-64b616331067","ajName":"燕建红走私、贩卖、运输、制造毒品一案","ajjbqk":" 福州市鼓楼区人民检察院指控：2017年2月28日23时许，被告人燕建红在福州市台江区停车场附近交给曾某（另案处理）2.45克甲基苯丙胺（冰毒）进行代为销售。而后曾某经尹某红（另案处理）居间介绍，在该处将1.28克甲基苯丙胺以人民币700元的价格卖给王某4，并将其中300元人民币通过微信转账给被告人燕建红。半小时后，曾某在该处再次将1.17克甲基苯丙胺卖给王某4时，被公安民警当场抓获。公安民警从王某4身上扣押甲基苯丙胺2.45克。经鉴定，上述缴获的毒品均含甲基苯丙胺成分。 2018年4月20日，被告人燕建红被公安民警抓获归案。 公诉机关认为，被告人燕建红的行为已构成贩卖毒品罪，被告人燕建红具有累犯、毒品再犯、如实供述自己罪行的量刑情节，建议判处被告人燕建红有期徒刑一年三个月，并处罚金人民币3000元，提请法院依法予以惩处。 上述事实，被告人燕建红在开庭审理过程中亦无异议，并有涉案毒品照片，福州市公安局鼓楼分局刑侦大队出具的查封笔录、扣押物品清单、福建省毒品实物缴交收据、福州市鼓楼区人民法院刑事判决书、户籍证明、福州市公安局鼓楼分局出具的的到案经过，证人王某4的证言，被告人燕建红及同案犯曾某、尹某红的供述与辩解，福州市公安局物证鉴定所检验报告，福州市公安局鼓楼分局刑侦大队出具的被告人燕建红与曾某、尹某红相互间的辨认、被告人燕建红对微信聊天记录的辨认、证人王某4对微信聊天记录、涉案毒品的辨认，福州市公安局鼓楼分局刑侦大队提取的微信头像、微信聊天记录截图等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人燕建红明知是毒品甲基苯丙胺而伙同他人予以贩卖2.45克，其行为已构成贩卖毒品罪。福州市鼓楼区人民检察院指控被告人的罪名成立。被告人燕建红曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人燕建红曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，是毒品再犯，应当从重处罚。被告人燕建红如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十五条第一款，第三百五十条，第六十七条第三款之规定，判决如下：","pjjg":" 被告人燕建红犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日至2019年6月19日止。罚金应予判决生效次日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"福建省福州市鼓楼区人民法院 刑事判决书 （2018）闽0102刑初520号 公诉机关福州市鼓楼区人民检察院。 被告人燕建红（绰号燕军），男，1983年2月13日出生，汉族，小学文化，无业，住四川省渠县。2013年10月9日因犯容留他人吸毒罪被福州市台江区人民法院判处有期徒刑八个月，并处罚金人民币一千元，2013年12月10日刑满释放；2015年4月15日因犯贩卖毒品罪被福州市仓山区人民法院判处有期徒刑十一个月，并处罚金人民币三千元，2015年12月17日刑满释放；2018年1月8日因犯贩卖毒品罪被福州市仓山区人民法院判处有期徒刑十个月，并处罚金人民币三千元，2018年4月20日刑满释放。2018年4月20日因本案被刑事拘留，同年5月23日被执行逮捕。现羁押于福州市第一看守所。 福州市鼓楼区人民检察院以鼓检公诉刑诉（2018）558号起诉书指控被告人燕建红犯贩卖毒品罪，于2018年7月24日向本院提起公诉。本院就管辖问题示福州市中级人民法院，福州市中级人民法院将本案指定本院审判。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。福州市鼓楼区人民检察院指派检察员龚博出庭支持公诉，被告人燕建红到庭参加诉讼，现已审理终结。 福州市鼓楼区人民检察院指控：2017年2月28日23时许，被告人燕建红在福州市台江区停车场附近交给曾某（另案处理）2.45克甲基苯丙胺（冰毒）进行代为销售。而后曾某经尹某红（另案处理）居间介绍，在该处将1.28克甲基苯丙胺以人民币700元的价格卖给王某4，并将其中300元人民币通过微信转账给被告人燕建红。半小时后，曾某在该处再次将1.17克甲基苯丙胺卖给王某4时，被公安民警当场抓获。公安民警从王某4身上扣押甲基苯丙胺2.45克。经鉴定，上述缴获的毒品均含甲基苯丙胺成分。 2018年4月20日，被告人燕建红被公安民警抓获归案。 公诉机关认为，被告人燕建红的行为已构成贩卖毒品罪，被告人燕建红具有累犯、毒品再犯、如实供述自己罪行的量刑情节，建议判处被告人燕建红有期徒刑一年三个月，并处罚金人民币3000元，提请法院依法予以惩处。 上述事实，被告人燕建红在开庭审理过程中亦无异议，并有涉案毒品照片，福州市公安局鼓楼分局刑侦大队出具的查封笔录、扣押物品清单、福建省毒品实物缴交收据、福州市鼓楼区人民法院刑事判决书、户籍证明、福州市公安局鼓楼分局出具的的到案经过，证人王某4的证言，被告人燕建红及同案犯曾某、尹某红的供述与辩解，福州市公安局物证鉴定所检验报告，福州市公安局鼓楼分局刑侦大队出具的被告人燕建红与曾某、尹某红相互间的辨认、被告人燕建红对微信聊天记录的辨认、证人王某4对微信聊天记录、涉案毒品的辨认，福州市公安局鼓楼分局刑侦大队提取的微信头像、微信聊天记录截图等证据证实，足以认定。 本院认为，被告人燕建红明知是毒品甲基苯丙胺而伙同他人予以贩卖2.45克，其行为已构成贩卖毒品罪。福州市鼓楼区人民检察院指控被告人的罪名成立。被告人燕建红曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人燕建红曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，是毒品再犯，应当从重处罚。被告人燕建红如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十五条第一款，第三百五十条，第六十七条第三款之规定，判决如下： 被告人燕建红犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日至2019年6月19日止。罚金应予判决生效次日起三个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员程羽 二〇一八年八月十七日 法官助理陈丹 书记员周瑾 附本案判决依据的主要法律条文： 1、《中华人民共和国刑法》第三百四十七条第一款、第四款 走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 2、《中华人民共和国刑法》第六十五条第一款 被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚；但是过失犯罪和不满十八周岁的人犯罪的除外。 3、《中华人民共和国刑法》第三百五十六条 因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 4、《中华人民共和国刑法》第六十七条第三款 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"050dd2a959227fe8eaf94d9e958026fbd05","writName":"燕建红走私、贩卖、运输、制造毒品一审刑事判决书"}
