{"ajId":"bf7f7770-3e6b-418a-8ce9-3ab5645e0480","ajName":"陈玉生职务侵占一案","ajjbqk":" 公诉机关指控被告人陈玉生利用职务便利占有本单位资金达1369620.40元。在向法庭提交了相关证据后，公诉机关认为被告人陈玉生的行为已构成职务侵占罪，提请本院依法判处。 被告人陈玉生对鉴定金额1369620.40元没有意见，其辩称，其只是挪用了理事会的资金，并没有占有目的。其辩护人认为，本案主要犯罪事实即犯罪数额没有查清，理事会不是刑法规定的“其他单位”，被告人陈玉生也没有占有目的，被告人陈玉生的行为不构成职务侵占罪，也不构成其他犯罪。 经审理查明：2013年3月，宁都县长胜镇政府在该镇黄岗村宁光排设立土坯房改造集中建设点，要求以理事会的名义运作该项目。同年4月，由黄岗村委会牵头成立了“长胜镇黄岗村危房改造理事会”，但项目实际仍由黄岗村村委会管理运作。被告人陈玉生时任黄某3村委会主任，负责收取、保管集资款、购房款等并出具收款凭证，支付征地款、工程款等并保管支付凭证，其以个人名义在长胜镇农村信用联社和农业银行开设项目收款账户，其本人保管账户存折，村计生专干陈某4保管密码。后陈玉生又以其个人名义在长胜邮政储蓄银行开设一个账户，银行卡及密码则由其个人掌管，该邮政储蓄银行账户收取的项目资金及其收取的现金缺乏监管。 2013年5月至2017年6月期间，被告人陈玉生利用其掌管黄岗村宁光排土坯房改造集中建设点项目资金的便利，多次将资金用于购买福利彩票及其他个人开支，至2017年6月，宁都县纪律检查委员会根据群众举报介入调查，陈玉生无法归还其所使用的项目资金，打下一张1237280.4元的欠条，将项目账目移交给黄某3村会干部陈某2后离家。后经核查并鉴定，被告人陈玉生私自用去项目资金总额为1369620.40元。 宁都县公安局民警于2018年2月12日将潜回家中的被告人陈玉生抓获。 认定上述事实的证据有： 1、长胜镇黄岗村危房改造理事会印章1枚，黄某3村宁某排项目财务凭证二本（一本已装订，一本为散页），反映理事会对外独立核算及财务收支情况，财务凭证时间跨度为：2013年3均1日至2017年6月30日。 2、犯罪嫌疑人基本情况表、常住人口登记表、归案情况说明，证实：被告人陈玉生的基本身份信息，被告人陈玉生达到刑事责任年龄，系完全刑事责任能力人；2017年12月25日，宁都县公安局以涉嫌职务侵占罪对陈玉生立案侦查，陈玉生被列为网上逃犯；宁都县公安局民警于2018年2月12日将潜回家中的被告人陈玉生抓获，并于当日对陈玉生刑事拘留；此前其无违法犯罪记录。 3、理事会讨论记录。在2013年4月12日，理事会讨论决定：青苗补偿按每平方米0.7元计算；对土地进行交易，确定土地补偿价格为每平方米200元，在该处有土地的农户可优先申请购买；周转金向社会融资，月息2分左右；其他管理新村建设措施。 4、陈某3、俞某、童南京、曾某等投资人、购房户的交款凭证，证实投资人、购房户的交款情况。收款人为陈玉生。 5、就陈某7家庭在宁某排建房有关事项协议，证明陈某7父子三户在宁某排建房，该地段被列为农村危旧土坯房集中建设点。陈某7三户共应缴纳通道等费用7.5万元，应交现金3万元，尚差4.5万元待上级补偿陈某7危旧土坯房改建补贴款到位交给黄某3村委。 6、理事会会议记录、黄某3村委会会议记录，证明了理事会、村委会主持会议的时间、内容、参加人员等情况。 7、长胜镇第九届村委会选举结果通报、土坯房改造工作会议记录，证实：2015年3月8日，陈玉生被选举为黄某3村主任，陈某4被选举为村委会委员；村委会关于宁光排土坯房集中建设点项目的有关会议情况。 8、备案登记查询，证实：经公安机关查询，黄岗村危房改造理事会未登记备案。 9、关于黄某3村宁某排建设点财务有关情况汇报。宁都县长胜镇经营管理站于2017年7月19日作出核查汇报材料（核查工作人员：武某、宋某、邓某2），经清查该理事会总收入1544.546万元，总支出1408.9241万元，结余现金135.6218万元尚在陈玉生手中。另存在难以核实的情况：一是陈新余、江某、刘某2预借款7万元尚需进一步核实；二是陈某7、陈某8等所得土坯房补助款共6万元应缴回理事会；三是已支付的刘某3等拆迁款48万元尚需陈玉生本人核实确认；四是陈泉林占有107平方米宅基地款未交理事会入账。 10、陈玉生出具的欠条，落款时间为2017年6月27日，载明陈玉生欠到宁某排土坯房建设点理事会现金123.728万元。 11、查询陈玉生财产及银行账户资金流水，反映陈玉生所有账户的存、取款情况，每个账户余额至多为百元。其中邮政储蓄银行账户经常出现每天支取五六笔二三千元的取款记录。 12、证人陈某1（原长胜镇黄某3村委会书记，理事会成员）的证言：这个项目实际上是长胜镇政府实施的一个项目，目的是解决村民的土坯房改造问题，其他村村民也可到这里购买土地或房屋。总共征地二万平方米左右。成立理事会，理事会成员也是股东，13人。这个项目收入统一进银行账户，支出按照发票经陈某1签字后由陈玉生负责支付。以陈玉生的名字在信用社、农业银行各开立了一个账户，陈玉生保管存款折子，陈某4设计密码，取钱时由两人同时前往。陈玉生逃避了财务监管，一是自己收取农户的购地房价款，一是支出不经过审查，形成自收自付的局面。目前按照陈玉生自己立的支出明细还欠这个项目资金130余万元，陈玉生写了一张欠条在那里。 13、证人陈某2（黄某3村委会副书记，理事会成员）的证言：2013年4月份左右，长胜镇由镇政府组织，由黄岗村村委会牵头成立土坯房改造建设理事会，来操作实施该项目。成立理事会后，村委就征地，确定价格，向社会融资启动资金300万元，由陈玉生管进账银行卡密码，陈某1负责项目支出发票的审核等作了规定。一开始，集资款、购房款、地皮款都进了陈玉生账户。期间，有很多户没有交齐房款。后来乱掉了，购房户交的现金可能没有进账。在彻底烂尾时，陈玉生走的时候留下了一张123万多元左右的欠条。 14、证人陈某3（理事会理事长）的证言：该项目是2013年4月份开始，寨下组、老屋组、黄某3组的小组长为理事会成员，该项目有13个股东，村委会6个村干部、刘某4和他等13人。项目日常管理、财务管理都是村干部在负责。村委会安排陈玉生保管现金，以陈玉生名义开立账户，钱统一进到陈玉生开立的账户内，陈某4保管密码，所有收到的支出由书记陈某1签字后再由陈玉生支付。 其出资70万元，后归还55万元；6个村干部每人出资30万元，其余每人出资10万元。村委会还决定，每个股东按照所出资金的总额得两分钱的月利息，可后来没有得到利息。 15、证人刘某1（理事会成员）的证言：在2014年还是2015年，宁某排的房子已经做出来了，但是在建房、售房过程中比较混乱，村民购房不愿意将购房款给村委会，村委会就组织理事会开会，意思是要将账目移交理事会管理，但理事会觉得前期没有给他们管理就没有接手。后来，宁都县纪委介入调查，发现账目收支不平衡，悬殊很大，因是陈玉生管钱，出了问题肯定是他的责任，后来陈玉生逃跑了。 16、证人陈某4（长胜镇黄岗村村干部，理事会成员）的证言：宁某排土坯房集中建点项目于2013年开始运作，2013年底第一期工程39套房子竣工。该项目名义上是理事会在经营，实际上是村委会在经营，理事会只是在征地的时候做了事，项目开始施工后，全部是村干部在运作。 该项目陈某1总负责，村主任陈玉生负责财务收支，以陈玉生名字办理了两个银行账户，其掌握密码，陈玉生掌握银行卡，支出的时候其陪陈玉生去银行取款。卢小伟负责工地施工。后来，其监管陈玉生银行卡最多正规经营了两个月，之后收到的购房款及购地款陈玉生没有进该两个账户，可能陈玉生新开了账户或收了未进账。 在征地过程中，收支未解决，三通未解决。该项目在2014年烂尾后，村委会要求陈玉生清算过多次，但未算清楚。2017年上半年，经县纪委及经管站对陈玉生查账，清算陈玉生挪用该项目的购地款120多万元，陈玉生写了一张欠条在村委会，欠到村委会该项目款127.3万元。陈玉生说他用于购买福利彩票，别人又说他赌博输掉了。 其在协助陈玉生管理项目财务中，其经手两笔支出没有入账。 17、证人邓某1（黄岗村委会出纳）的证言：长胜镇黄岗村宁光排土坯房改造集中建设点项目于2013年4月份开始建设，该项目成立了理事会，理事会成员在征地的时候协助村干部做群众工作，实际上是村委会在负责，包括征地、施工、土地及房屋的出售等事项。 启动项目时，筹足300万元集资款启动资金，其出资20万元交给陈玉生，陈玉生开具了收据，其他人的收据是统一补开的收据。还有一块收入是收取农户购买土地及房屋的收入，交给陈玉生，有些人给现金，有些人转账。支出报账，由经办人签字，书记审核签字再由陈玉生支付。这个项目与村委会账目分开。 18、证人陈某5（黄某3村黄某3组小组长，理事会成员）的证言：上级在黄岗村宁光排建立集中建设点实行土坯房改造，2013年4月份成立理事会，同年召开两次会议，陈某1和陈玉生主持。启动资金是理事会自筹，陈某1和陈玉生等人自己投资。陈玉生经手的资金有投资款、购房款和地基款。 19、俞某（固村镇党委副书记）的证言，证实：2013年3月，长胜镇政府决定在黄某宁某排、青树雪坑等四个地方设点，每个点成立理事会对新村建设项目进行管理。黄岗村村委推荐成员成立了理事会，没有正式注册登记，建设资金由理事会自筹，先向农户征地，第一期建了三十多栋房屋出售，第二期规划了地基出售，还没有全部收尾。其介绍了曾某、童南京、童某购买房屋。曾某、童南京交了87.4万元到其手上，曾某交的40万元由其给了陈玉生，陈玉生开了两张收据，童南京交了购房款到项目上，其中28万元由他交到了陈玉生手上，陈玉生开了收据，到了2017年，其把曾某、童南京剩余的购房款19.4万元交到陈某4账户，陈某2开了收据，其没有去拿。童某交的35万元由其转账给了郭华生，理事会账务还没有开相关凭证。 20、证人武某（长胜镇政府退休干部）的证言：在2017年7月份，宁都县纪委要求长胜镇提供一个工作组配合人岗村宁光排土坯房玖粒项目。他和邓某2等人一起参与协助纪委调查，审查陈玉生手上的财务凭证。他们是从村干部陈某2手上接到财务凭证的，有本凭证用线装订成册，另外还有一些零散的凭证。经核算，黄岗村宁光排土坯房改造项目的收支差额是135余万元。 21、证人黄某1（在长胜经营福利彩票店）的证言：从2001年开始，陈玉生在她的彩票店购买双色球、大乐透、排列等福利彩票，2013年至2016年8月份期间，陈玉生几乎每天都会购买彩票，少的时候买20-30元，多的时候1000元，大多数每天购买100元左右，总共购买金额计算不出来了，陈玉生没有中过上万奖金。 22、证人温某（在长胜经营福利彩票店）的证言：从2014年10月份至2017年7月份期间，陈玉生会在她店里购买福利彩票，2014年至2016年购买比较频繁，每星期一般购买三次，每次购买约400元，少至几十元，多至2000元，2017年之后每月购买约五次，每次约购买200元。陈玉生中过2次大奖，共中奖5万余元。陈玉生还欠她店里2万余元购买彩票的钱。 23、证人罗某（在长胜经营福利彩票店）的证言：在2016年8月后的两三个月期间，陈玉生会在她店里购买七乐彩、双色球彩票，每次购买100余元，少则购买20、30元，多则购买800余元，购买的次数比较少，购买彩票费用共加起来约3000-4000元。 24、证人陈某6（陈某5之子）证言：在2013年5月20日左右，陈玉生同意陈某5投资宁某排新村建设点项目，陈某6转了5万元到陈玉生农信账户，陈玉生电话确认收到该笔投资款，至今共获得1.1万元利息，本金没有归还。 25、证人陈某7（黄岗村宁光排村民）的证言：宁光排新村项目征用了其家土地，发放了土地补偿款，2013年至2014年期间，其儿子写了三张领条，这里面扣除了3万元的基础设施费。其家新村建设中享受了国家的土坯房改建补偿金，共计4.5万元，钱是由政府打到其一本通账户上，三个儿子每户打了1.5万元。陈玉生没有先垫付过4.5万元土坯房改建补偿金给其。 26、调查表（集资对象、借款对象、购房、购地对象、支付对象），证明了这些对象集资情况、借款情况、还款情况、购房购地情况、交款情况、支付项目情况。 27、被告人陈玉生的供述与辩解：在2013年4月底，长胜镇宁某排土坯房改造项目以理事会名义向社会人员共收取了集资款300万元，农户的地基款和建房款，总共有一千多万元。理事会成员有自己、陈某4等6个村干部和4个小组长，具体负责运作该项目、管理项目资金。专门设立了3个银行账户用于项目使用，农业银行和农村信用社2个账户的密码由陈某4保管；自己负责保管银行卡，还掌管了剩余的邮政银行卡和密码、现金部分，这部分资金缺乏监管，其可以随时使用。从2013年5月份至2017年6月份期间，其利用自己掌管资金的便利，分多次私自使用了黄岗村宁光排土坯房改造点收取到的购房者交的地基款和购房款1369620.40元，用于购买彩票，个人开支用了一点钱。 2017年6月其和陈某2、陈某4三人核算，其用掉123万余元，其当面打下欠条。其随即辞退职务，去了广东，期间把电话换了。其辩解，去广东是为了赚钱凑齐资金再投案，但一直没有凑齐。 28、鉴定意见，经赣州东升会计司法鉴定所鉴定： 陈玉生涉嫌犯罪数额为：1369620.40元（15482860-14113239.60）。 黄岗村宁光排新村建设点项目陈玉生经手收入15482860元。其中： （1）集资款收入（收据金额）：2950000元； （2）收建房款收入11602560元； （3）收借款收入895300元； （4）收基础设施费共计35000元。 黄岗村宁光排新村建设点项目陈玉生经手支出14113239.60元。其中： （1）退集资款715000元； （2）归还借、支付利息465250元； （3）支付土地青苗及补偿款共计5058955元； （4）其他支出7874034.60元。 上述证据经庭审举证质证，具有合法性、客观性、关联性，本院予以确认。 ","cpfxgc":"本院认为：宁都县长胜镇人民政府、黄岗村村委会为推进农村土坯房改造工作，在该镇黄岗村宁光排设立土坯房改造集中建设点，并以村干部、村小组组长为基础成立长胜镇黄岗村危房改造理事会。建设项目名义上由理事会负责，实际上由黄岗村村委会管理运作。被告人陈玉生身为黄岗村村委会主任，利用保管理事会资金的便利，挪用所保管资金，数额较大，且不退还，其行为已触犯刑律，应以挪用资金罪追究其刑事责任。现有证据不足以证明被告人陈玉生具有占有目的；被告人陈玉生多次挪用资金，依法可以累计犯罪金额，不退还所挪用资金，则为法定加重处罚情节。因此，公诉机关指控被告人陈玉生犯职务侵占罪的罪名不当，予以变更。被告人陈玉生能坦白基本的犯罪事实，可酌情从轻处罚。现依照《中华人民共和国刑法》第二百七十二条第一款、第六十四条、第六十七条第三款、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第二款之规定，判决如下：","pjjg":" 一、被告人陈玉生犯挪用资金罪，判处有期徒刑四年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月12日起至2022年2月11日止。） 二、追缴被告人陈玉生所挪用资金1369620.40元，发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向赣州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"江西省宁都县人民法院 刑事判决书 （2018）赣0730刑初190号 公诉机关宁都县人民检察院。 被告人陈玉生，男，1965年1月2日出生，汉族，高中文化，宁都县长胜镇黄岗村原村委会主任，户籍所在地江西省赣州市宁都县，住宁都县。因涉嫌职务侵占罪，于2018年2月12日被宁都县公安局刑事拘留，同年2月28日被逮捕。现羁押于宁都县看守所。 辩护人邓三保，江西翠微律师事务所律师。 宁都县人民检察院以宁检公诉刑诉（2018）176号起诉书指控被告人陈玉生犯职务侵占罪，于2018年6月28日向本院提起公诉，本院经审查后于同年7月2日立案。本案经宁都县人民检察院建议延期审理一次。本院依法组成合议庭，于2018年9月14日进行了公开开庭审理。宁都县人民检察院指派检察员黄春荣出庭支持公诉，被告人陈玉生及其辩护人邓三保到庭参加诉讼。本案现已审理终结。 公诉机关指控被告人陈玉生利用职务便利占有本单位资金达1369620.40元。在向法庭提交了相关证据后，公诉机关认为被告人陈玉生的行为已构成职务侵占罪，提请本院依法判处。 被告人陈玉生对鉴定金额1369620.40元没有意见，其辩称，其只是挪用了理事会的资金，并没有占有目的。其辩护人认为，本案主要犯罪事实即犯罪数额没有查清，理事会不是刑法规定的“其他单位”，被告人陈玉生也没有占有目的，被告人陈玉生的行为不构成职务侵占罪，也不构成其他犯罪。 经审理查明：2013年3月，宁都县长胜镇政府在该镇黄岗村宁光排设立土坯房改造集中建设点，要求以理事会的名义运作该项目。同年4月，由黄岗村委会牵头成立了“长胜镇黄岗村危房改造理事会”，但项目实际仍由黄岗村村委会管理运作。被告人陈玉生时任黄某3村委会主任，负责收取、保管集资款、购房款等并出具收款凭证，支付征地款、工程款等并保管支付凭证，其以个人名义在长胜镇农村信用联社和农业银行开设项目收款账户，其本人保管账户存折，村计生专干陈某4保管密码。后陈玉生又以其个人名义在长胜邮政储蓄银行开设一个账户，银行卡及密码则由其个人掌管，该邮政储蓄银行账户收取的项目资金及其收取的现金缺乏监管。 2013年5月至2017年6月期间，被告人陈玉生利用其掌管黄岗村宁光排土坯房改造集中建设点项目资金的便利，多次将资金用于购买福利彩票及其他个人开支，至2017年6月，宁都县纪律检查委员会根据群众举报介入调查，陈玉生无法归还其所使用的项目资金，打下一张1237280.4元的欠条，将项目账目移交给黄某3村会干部陈某2后离家。后经核查并鉴定，被告人陈玉生私自用去项目资金总额为1369620.40元。 宁都县公安局民警于2018年2月12日将潜回家中的被告人陈玉生抓获。 认定上述事实的证据有： 1、长胜镇黄岗村危房改造理事会印章1枚，黄某3村宁某排项目财务凭证二本（一本已装订，一本为散页），反映理事会对外独立核算及财务收支情况，财务凭证时间跨度为：2013年3均1日至2017年6月30日。 2、犯罪嫌疑人基本情况表、常住人口登记表、归案情况说明，证实：被告人陈玉生的基本身份信息，被告人陈玉生达到刑事责任年龄，系完全刑事责任能力人；2017年12月25日，宁都县公安局以涉嫌职务侵占罪对陈玉生立案侦查，陈玉生被列为网上逃犯；宁都县公安局民警于2018年2月12日将潜回家中的被告人陈玉生抓获，并于当日对陈玉生刑事拘留；此前其无违法犯罪记录。 3、理事会讨论记录。在2013年4月12日，理事会讨论决定：青苗补偿按每平方米0.7元计算；对土地进行交易，确定土地补偿价格为每平方米200元，在该处有土地的农户可优先申请购买；周转金向社会融资，月息2分左右；其他管理新村建设措施。 4、陈某3、俞某、童南京、曾某等投资人、购房户的交款凭证，证实投资人、购房户的交款情况。收款人为陈玉生。 5、就陈某7家庭在宁某排建房有关事项协议，证明陈某7父子三户在宁某排建房，该地段被列为农村危旧土坯房集中建设点。陈某7三户共应缴纳通道等费用7.5万元，应交现金3万元，尚差4.5万元待上级补偿陈某7危旧土坯房改建补贴款到位交给黄某3村委。 6、理事会会议记录、黄某3村委会会议记录，证明了理事会、村委会主持会议的时间、内容、参加人员等情况。 7、长胜镇第九届村委会选举结果通报、土坯房改造工作会议记录，证实：2015年3月8日，陈玉生被选举为黄某3村主任，陈某4被选举为村委会委员；村委会关于宁光排土坯房集中建设点项目的有关会议情况。 8、备案登记查询，证实：经公安机关查询，黄岗村危房改造理事会未登记备案。 9、关于黄某3村宁某排建设点财务有关情况汇报。宁都县长胜镇经营管理站于2017年7月19日作出核查汇报材料（核查工作人员：武某、宋某、邓某2），经清查该理事会总收入1544.546万元，总支出1408.9241万元，结余现金135.6218万元尚在陈玉生手中。另存在难以核实的情况：一是陈新余、江某、刘某2预借款7万元尚需进一步核实；二是陈某7、陈某8等所得土坯房补助款共6万元应缴回理事会；三是已支付的刘某3等拆迁款48万元尚需陈玉生本人核实确认；四是陈泉林占有107平方米宅基地款未交理事会入账。 10、陈玉生出具的欠条，落款时间为2017年6月27日，载明陈玉生欠到宁某排土坯房建设点理事会现金123.728万元。 11、查询陈玉生财产及银行账户资金流水，反映陈玉生所有账户的存、取款情况，每个账户余额至多为百元。其中邮政储蓄银行账户经常出现每天支取五六笔二三千元的取款记录。 12、证人陈某1（原长胜镇黄某3村委会书记，理事会成员）的证言：这个项目实际上是长胜镇政府实施的一个项目，目的是解决村民的土坯房改造问题，其他村村民也可到这里购买土地或房屋。总共征地二万平方米左右。成立理事会，理事会成员也是股东，13人。这个项目收入统一进银行账户，支出按照发票经陈某1签字后由陈玉生负责支付。以陈玉生的名字在信用社、农业银行各开立了一个账户，陈玉生保管存款折子，陈某4设计密码，取钱时由两人同时前往。陈玉生逃避了财务监管，一是自己收取农户的购地房价款，一是支出不经过审查，形成自收自付的局面。目前按照陈玉生自己立的支出明细还欠这个项目资金130余万元，陈玉生写了一张欠条在那里。 13、证人陈某2（黄某3村委会副书记，理事会成员）的证言：2013年4月份左右，长胜镇由镇政府组织，由黄岗村村委会牵头成立土坯房改造建设理事会，来操作实施该项目。成立理事会后，村委就征地，确定价格，向社会融资启动资金300万元，由陈玉生管进账银行卡密码，陈某1负责项目支出发票的审核等作了规定。一开始，集资款、购房款、地皮款都进了陈玉生账户。期间，有很多户没有交齐房款。后来乱掉了，购房户交的现金可能没有进账。在彻底烂尾时，陈玉生走的时候留下了一张123万多元左右的欠条。 14、证人陈某3（理事会理事长）的证言：该项目是2013年4月份开始，寨下组、老屋组、黄某3组的小组长为理事会成员，该项目有13个股东，村委会6个村干部、刘某4和他等13人。项目日常管理、财务管理都是村干部在负责。村委会安排陈玉生保管现金，以陈玉生名义开立账户，钱统一进到陈玉生开立的账户内，陈某4保管密码，所有收到的支出由书记陈某1签字后再由陈玉生支付。 其出资70万元，后归还55万元；6个村干部每人出资30万元，其余每人出资10万元。村委会还决定，每个股东按照所出资金的总额得两分钱的月利息，可后来没有得到利息。 15、证人刘某1（理事会成员）的证言：在2014年还是2015年，宁某排的房子已经做出来了，但是在建房、售房过程中比较混乱，村民购房不愿意将购房款给村委会，村委会就组织理事会开会，意思是要将账目移交理事会管理，但理事会觉得前期没有给他们管理就没有接手。后来，宁都县纪委介入调查，发现账目收支不平衡，悬殊很大，因是陈玉生管钱，出了问题肯定是他的责任，后来陈玉生逃跑了。 16、证人陈某4（长胜镇黄岗村村干部，理事会成员）的证言：宁某排土坯房集中建点项目于2013年开始运作，2013年底第一期工程39套房子竣工。该项目名义上是理事会在经营，实际上是村委会在经营，理事会只是在征地的时候做了事，项目开始施工后，全部是村干部在运作。 该项目陈某1总负责，村主任陈玉生负责财务收支，以陈玉生名字办理了两个银行账户，其掌握密码，陈玉生掌握银行卡，支出的时候其陪陈玉生去银行取款。卢小伟负责工地施工。后来，其监管陈玉生银行卡最多正规经营了两个月，之后收到的购房款及购地款陈玉生没有进该两个账户，可能陈玉生新开了账户或收了未进账。 在征地过程中，收支未解决，三通未解决。该项目在2014年烂尾后，村委会要求陈玉生清算过多次，但未算清楚。2017年上半年，经县纪委及经管站对陈玉生查账，清算陈玉生挪用该项目的购地款120多万元，陈玉生写了一张欠条在村委会，欠到村委会该项目款127.3万元。陈玉生说他用于购买福利彩票，别人又说他赌博输掉了。 其在协助陈玉生管理项目财务中，其经手两笔支出没有入账。 17、证人邓某1（黄岗村委会出纳）的证言：长胜镇黄岗村宁光排土坯房改造集中建设点项目于2013年4月份开始建设，该项目成立了理事会，理事会成员在征地的时候协助村干部做群众工作，实际上是村委会在负责，包括征地、施工、土地及房屋的出售等事项。 启动项目时，筹足300万元集资款启动资金，其出资20万元交给陈玉生，陈玉生开具了收据，其他人的收据是统一补开的收据。还有一块收入是收取农户购买土地及房屋的收入，交给陈玉生，有些人给现金，有些人转账。支出报账，由经办人签字，书记审核签字再由陈玉生支付。这个项目与村委会账目分开。 18、证人陈某5（黄某3村黄某3组小组长，理事会成员）的证言：上级在黄岗村宁光排建立集中建设点实行土坯房改造，2013年4月份成立理事会，同年召开两次会议，陈某1和陈玉生主持。启动资金是理事会自筹，陈某1和陈玉生等人自己投资。陈玉生经手的资金有投资款、购房款和地基款。 19、俞某（固村镇党委副书记）的证言，证实：2013年3月，长胜镇政府决定在黄某宁某排、青树雪坑等四个地方设点，每个点成立理事会对新村建设项目进行管理。黄岗村村委推荐成员成立了理事会，没有正式注册登记，建设资金由理事会自筹，先向农户征地，第一期建了三十多栋房屋出售，第二期规划了地基出售，还没有全部收尾。其介绍了曾某、童南京、童某购买房屋。曾某、童南京交了87.4万元到其手上，曾某交的40万元由其给了陈玉生，陈玉生开了两张收据，童南京交了购房款到项目上，其中28万元由他交到了陈玉生手上，陈玉生开了收据，到了2017年，其把曾某、童南京剩余的购房款19.4万元交到陈某4账户，陈某2开了收据，其没有去拿。童某交的35万元由其转账给了郭华生，理事会账务还没有开相关凭证。 20、证人武某（长胜镇政府退休干部）的证言：在2017年7月份，宁都县纪委要求长胜镇提供一个工作组配合人岗村宁光排土坯房玖粒项目。他和邓某2等人一起参与协助纪委调查，审查陈玉生手上的财务凭证。他们是从村干部陈某2手上接到财务凭证的，有本凭证用线装订成册，另外还有一些零散的凭证。经核算，黄岗村宁光排土坯房改造项目的收支差额是135余万元。 21、证人黄某1（在长胜经营福利彩票店）的证言：从2001年开始，陈玉生在她的彩票店购买双色球、大乐透、排列等福利彩票，2013年至2016年8月份期间，陈玉生几乎每天都会购买彩票，少的时候买20-30元，多的时候1000元，大多数每天购买100元左右，总共购买金额计算不出来了，陈玉生没有中过上万奖金。 22、证人温某（在长胜经营福利彩票店）的证言：从2014年10月份至2017年7月份期间，陈玉生会在她店里购买福利彩票，2014年至2016年购买比较频繁，每星期一般购买三次，每次购买约400元，少至几十元，多至2000元，2017年之后每月购买约五次，每次约购买200元。陈玉生中过2次大奖，共中奖5万余元。陈玉生还欠她店里2万余元购买彩票的钱。 23、证人罗某（在长胜经营福利彩票店）的证言：在2016年8月后的两三个月期间，陈玉生会在她店里购买七乐彩、双色球彩票，每次购买100余元，少则购买20、30元，多则购买800余元，购买的次数比较少，购买彩票费用共加起来约3000-4000元。 24、证人陈某6（陈某5之子）证言：在2013年5月20日左右，陈玉生同意陈某5投资宁某排新村建设点项目，陈某6转了5万元到陈玉生农信账户，陈玉生电话确认收到该笔投资款，至今共获得1.1万元利息，本金没有归还。 25、证人陈某7（黄岗村宁光排村民）的证言：宁光排新村项目征用了其家土地，发放了土地补偿款，2013年至2014年期间，其儿子写了三张领条，这里面扣除了3万元的基础设施费。其家新村建设中享受了国家的土坯房改建补偿金，共计4.5万元，钱是由政府打到其一本通账户上，三个儿子每户打了1.5万元。陈玉生没有先垫付过4.5万元土坯房改建补偿金给其。 26、调查表（集资对象、借款对象、购房、购地对象、支付对象），证明了这些对象集资情况、借款情况、还款情况、购房购地情况、交款情况、支付项目情况。 27、被告人陈玉生的供述与辩解：在2013年4月底，长胜镇宁某排土坯房改造项目以理事会名义向社会人员共收取了集资款300万元，农户的地基款和建房款，总共有一千多万元。理事会成员有自己、陈某4等6个村干部和4个小组长，具体负责运作该项目、管理项目资金。专门设立了3个银行账户用于项目使用，农业银行和农村信用社2个账户的密码由陈某4保管；自己负责保管银行卡，还掌管了剩余的邮政银行卡和密码、现金部分，这部分资金缺乏监管，其可以随时使用。从2013年5月份至2017年6月份期间，其利用自己掌管资金的便利，分多次私自使用了黄岗村宁光排土坯房改造点收取到的购房者交的地基款和购房款1369620.40元，用于购买彩票，个人开支用了一点钱。 2017年6月其和陈某2、陈某4三人核算，其用掉123万余元，其当面打下欠条。其随即辞退职务，去了广东，期间把电话换了。其辩解，去广东是为了赚钱凑齐资金再投案，但一直没有凑齐。 28、鉴定意见，经赣州东升会计司法鉴定所鉴定： 陈玉生涉嫌犯罪数额为：1369620.40元（15482860-14113239.60）。 黄岗村宁光排新村建设点项目陈玉生经手收入15482860元。其中： （1）集资款收入（收据金额）：2950000元； （2）收建房款收入11602560元； （3）收借款收入895300元； （4）收基础设施费共计35000元。 黄岗村宁光排新村建设点项目陈玉生经手支出14113239.60元。其中： （1）退集资款715000元； （2）归还借、支付利息465250元； （3）支付土地青苗及补偿款共计5058955元； （4）其他支出7874034.60元。 上述证据经庭审举证质证，具有合法性、客观性、关联性，本院予以确认。 本院认为：宁都县长胜镇人民政府、黄岗村村委会为推进农村土坯房改造工作，在该镇黄岗村宁光排设立土坯房改造集中建设点，并以村干部、村小组组长为基础成立长胜镇黄岗村危房改造理事会。建设项目名义上由理事会负责，实际上由黄岗村村委会管理运作。被告人陈玉生身为黄岗村村委会主任，利用保管理事会资金的便利，挪用所保管资金，数额较大，且不退还，其行为已触犯刑律，应以挪用资金罪追究其刑事责任。现有证据不足以证明被告人陈玉生具有占有目的；被告人陈玉生多次挪用资金，依法可以累计犯罪金额，不退还所挪用资金，则为法定加重处罚情节。因此，公诉机关指控被告人陈玉生犯职务侵占罪的罪名不当，予以变更。被告人陈玉生能坦白基本的犯罪事实，可酌情从轻处罚。现依照《中华人民共和国刑法》第二百七十二条第一款、第六十四条、第六十七条第三款、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第二款之规定，判决如下： 一、被告人陈玉生犯挪用资金罪，判处有期徒刑四年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月12日起至2022年2月11日止。） 二、追缴被告人陈玉生所挪用资金1369620.40元，发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向赣州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长李飚 人民陪审员罗翔 人民陪审员丁兆辉 二〇一八年十二月七日 书记员上官亚彬 附本案所涉法律条文： 《中华人民共和国刑法》 第二百七十二条公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第六条挪用公款归个人使用，进行营利活动或者超过三个月未还，数额在五万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额较大”；数额在五百万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额巨大”。具有下列情形之一的，应当认定为刑法第三百八十四条第一款规定的“情节严重”： （一）挪用公款数额在二百万元以上的； （二）挪用救灾、抢险、防汛、优抚、扶贫、移民、救济特定款物，数额在一百万元以上不满二百万元的； （三）挪用公款不退还，数额在一百万元以上不满二百万元的； （四）其他严重的情节。 第十一条刑法第一百六十三条规定的非国家工作人员受贿罪、第二百七十一条规定的职务侵占罪中的“数额较大”“数额巨大”的数额起点，按照本解释关于受贿罪、贪污罪相对应的数额标准规定的二倍、五倍执行。 刑法第二百七十二条规定的挪用资金罪中的“数额较大”“数额巨大”以及“进行非法活动”情形的数额起点，按照本解释关于挪用公款罪“数额较大”“情节严重”以及“进行非法活动”的数额标准规定的二倍执行。 刑法第一百六十四条第一款规定的对非国家工作人员行贿罪中的“数额较大”“数额巨大”的数额起点，按照本解释第七条、第八条第一款关于行贿罪的数额标准规定的二倍执行。","writId":"001e26ddb237e9fa6f1281adf1855f95d78","writName":"陈玉生职务侵占一审刑事判决书"}
