{"ajId":"896abf52-028b-4510-9efb-f1feb9d73ca0","ajName":"蒋某某组织、领导、参加黑社会性质组织一案","ajjbqk":" 宁陵县人民检察院指控：贺某、贺某某（均已判刑）为垄断永城市新桥矿煤炭、煤矸石的经营和永亳淮高速新桥项目部的建筑沙石料的供应，纠集多人形成了一个组织结构，贺某、贺某某居于组织领导地位，被告人蒋某某、王某某、张某某、代某某（均已判刑）等人为一般参加者，在永城市新桥一带，采取暴力、威胁等手段，进行寻衅滋事等违法犯罪活动，严重破坏了正常的经济生活秩序和社会秩序。 2007年4、5月份的一天，贺某（已判刑）的堂叔贺某甲在永城市新桥乡侯楼村的窑厂开业，贺某纠集被告人蒋某某等人到窑厂捧场助威，贺某在窑厂用其自带的五连发猎枪放了两枪，被告人蒋某某等人到窑厂捧场助威。 2007年7、8月份的一天，贺某的堂婶蒋某在永城市新桥乡新桥街上经营一家理发部，因水暖器材安装费之事与李某发生口角，贺某知道后，带领被告人蒋某某等六人到李某的水暖器材门市部对李某进行辱骂、殴打。 公诉机关为证明上述事实，向本院提交了被告人的供述与辩解、被害人陈述、证人证言、书证等证据材料。 公诉机关认为，被告人蒋某某参加黑社会性质组织，其行为触犯了《中华人民共和国刑法》第二百九十四条第一款之规定，犯罪事实清楚，证据确实充分，应当以参加黑社会性质组织罪追究其刑事责任。诉请依法判处。 被告人蒋某某对公诉机关指控的犯罪事实和罪名无异议，表示悔罪，请求从轻判处。 经审理查明：贺某、贺某某（均已判刑）为垄断永城市新桥矿煤炭、煤矸石的经营和永亳淮高速新桥项目部的建筑沙石料的供应，纠集多人形成了一个黑社会性质组织，贺某、贺某某居于组织领导地位，被告人蒋某某及王某某、张某某、代某某（均已判刑）等人为一般参加者，在永城市新桥一带，采取暴力、威胁等手段，进行寻衅滋事等违法犯罪活动，严重破坏了正常的经济生活秩序和社会秩序。 2007年4、5月份的一天，贺某（已判刑）的堂叔贺某甲在永城市新桥乡侯楼村的窑厂开业，贺某纠集被告人蒋某某及张某某、刘金光等人到窑厂捧场助威，贺某在窑厂用其自带的五连发猎枪放了两枪，被告人蒋某某等人到窑厂捧场助威。 2007年7、8月份的一天，贺某的堂婶蒋某在永城市新桥乡新桥街上经营一家理发部，因水暖器材安装费之事与李某发生口角，贺某得知后，带领被告人蒋某某及蒋四合、洪伟、张某某等人到李某的水暖器材门市部对李某进行辱骂、殴打。蒋某某在现场捧场、助威。 上述事实，有下列经庭审质证的证据予以证实： 1、人口信息查询1份，证实被告人蒋某某系完全刑事责任人。 2、刑事判决书1份，证实同案犯贺某、贺某某等人因犯组织、领导黑社会性质组织罪等于2008年12月22日被本院分别判处刑罚。 3、抓获经过1份，证实2017年2月9日10时许，被告人蒋某某入住永城市新城区威尼斯酒店811房间时，被永城市公安局情报平台预警发现，于11时许在811房间被永城市公安局抓获归案。 4、证人贺某1证言1份，证实：2007年5月份一天，其弟弟贺启锋（贺某甲）窑厂开业，其电话通知贺某带人过去捧场，贺某带了六、七个人过去，并在窑厂放了两枪。让贺某去捧场是因为新桥的人都知道他孬，是黑社会，都怕他。这样以后没有人来窑厂找事。 5、证人贺某2证言1份，证实内容同贺某1一致。 6、证人蒋某证言1份，证实：2007年7、8月份，其位于新桥街上的理发店装水管欠安装费100元，因安装的那个人来找其结算，与其吵了起来。第二天其给在外打工的丈夫打电话说了此事，第三天贺某开着小轿车带着几个人到水暖器材部和老板吵架，因害怕他们打架出事，就劝贺某他们走了。 7、证人张某证言1份，证实：2007年，贺某的叔窑厂开业，蒋某某与贺某都去了，贺某在窑厂用他的猎枪打了几枪，蒋某某就在贺某的跟前站着。2007年贺某的婶子开理发店和别人生气，其与蒋某某都去了对方商店门口，蒋某某进到了商店屋里。 8、被害人李某陈述1份，证实：2007年2、3月份，其给蒋某的理发店安装了水管，因安装费没有给清，其于2007年7、8月份去理发店要账时与蒋某发生争执。第三天上午11点左右，一辆商务面包车停在了其家门市部门口，从车上下来8、9个人，其中一个人朝其身上跺，嘴里还骂着，还有一个人朝其背上打了一拳，贺某说要想在新桥街上干就别找他婶子的事。 9、同案犯贺某供述1份，证实：2007年4、5月份，其堂叔贺某甲在村东南建的窑厂开业点火时，其带着蒋四合、蒋某某、张某某、刘金光等十来人开两辆车到窑厂助威，其在窑厂后面用五连发猎枪放了两枪，目的是吓唬群众。2007年7、8月份的一天，其堂叔贺永立的媳妇（蒋某）在新桥街上开了一家理发部，和人发生矛盾，其就带着蒋四合、蒋某某、张某某、洪伟等六个人到新桥街上，蒋四合、蒋某某、张某某、洪伟等几个人打了与蒋某发生矛盾的人，后被人拉住，张某某还拎刀要砍那个人。 10、同案犯张某某（张翠山）供述1份，证实：2007年4、5月份的一天，贺某的叔在新桥乡侯楼村的窑厂开业，贺某带其等几个人一起到窑厂助威并打枪，当时蒋某某参与了此事。2007年贺某带其到贺某婶子的理发店收拾对方的人时，蒋某某跟着贺某一起去了现场。 11、被告人蒋某某的供述，证实：2007年4、5月份，贺某的堂叔贺某甲窑厂开业，王某某通知蒋某某和贺某、代某某、张某某一起到贺某甲的窑厂助威，贺某在窑厂用猎枪放了几枪。2007年7、8月份，贺某的堂婶蒋某的理发店因安装水管与李某发生争执，贺某带领着王某某、张某某、蒋某某等六人一起找到李某的水暖器材门市部，贺某对李某进行了辱骂、殴打，蒋某某在现场捧场助威。 上述证据经庭审举证、质证，被告人蒋某某均无异议，且证据来源合法，内容客观真实，与本案有关联，可作为本案的定案依据。 ","cpfxgc":"本院认为，被告人蒋某某参加黑社会性质组织，与组织其他成员实施违法犯罪活动，其行为已构成参加黑社会性质组织罪，公诉机关指控罪名成立，本院予以支持。被告人蒋某某庭审中认罪态度较好，有悔罪表现，可酌情对其予以从轻处罚。依照《中华人民共和国刑法》第二百九十四条第一款之规定，判决如下：","pjjg":" 被告人蒋某某犯参加黑社会性质组织罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月9日起至2017年10月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"蒋某某组织、领导、参加黑社会性质组织一审刑事判决书 河南省宁陵县人民法院 刑事判决书 （2017）豫1423刑初306号 公诉机关宁陵县人民检察院。 被告人蒋某某，男，1976年12月12日出生，汉族，初中文化，农民，住河南省永城市。因涉嫌犯参加黑社会性质组织罪，于2008年9月24日经商丘市人民检察院批准逮捕（在逃），于2017年2月9日由商丘市公安局执行逮捕。 宁陵县人民检察院以宁检刑诉（2017）150号起诉书指控被告人蒋某某犯参加黑社会性质组织罪，向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。宁陵县人民检察院指派检察员宁新东出庭支持公诉，被告人蒋某某到庭参加诉讼。现已审理终结。 宁陵县人民检察院指控：贺某、贺某某（均已判刑）为垄断永城市新桥矿煤炭、煤矸石的经营和永亳淮高速新桥项目部的建筑沙石料的供应，纠集多人形成了一个组织结构，贺某、贺某某居于组织领导地位，被告人蒋某某、王某某、张某某、代某某（均已判刑）等人为一般参加者，在永城市新桥一带，采取暴力、威胁等手段，进行寻衅滋事等违法犯罪活动，严重破坏了正常的经济生活秩序和社会秩序。 2007年4、5月份的一天，贺某（已判刑）的堂叔贺某甲在永城市新桥乡侯楼村的窑厂开业，贺某纠集被告人蒋某某等人到窑厂捧场助威，贺某在窑厂用其自带的五连发猎枪放了两枪，被告人蒋某某等人到窑厂捧场助威。 2007年7、8月份的一天，贺某的堂婶蒋某在永城市新桥乡新桥街上经营一家理发部，因水暖器材安装费之事与李某发生口角，贺某知道后，带领被告人蒋某某等六人到李某的水暖器材门市部对李某进行辱骂、殴打。 公诉机关为证明上述事实，向本院提交了被告人的供述与辩解、被害人陈述、证人证言、书证等证据材料。 公诉机关认为，被告人蒋某某参加黑社会性质组织，其行为触犯了《中华人民共和国刑法》第二百九十四条第一款之规定，犯罪事实清楚，证据确实充分，应当以参加黑社会性质组织罪追究其刑事责任。诉请依法判处。 被告人蒋某某对公诉机关指控的犯罪事实和罪名无异议，表示悔罪，请求从轻判处。 经审理查明：贺某、贺某某（均已判刑）为垄断永城市新桥矿煤炭、煤矸石的经营和永亳淮高速新桥项目部的建筑沙石料的供应，纠集多人形成了一个黑社会性质组织，贺某、贺某某居于组织领导地位，被告人蒋某某及王某某、张某某、代某某（均已判刑）等人为一般参加者，在永城市新桥一带，采取暴力、威胁等手段，进行寻衅滋事等违法犯罪活动，严重破坏了正常的经济生活秩序和社会秩序。 2007年4、5月份的一天，贺某（已判刑）的堂叔贺某甲在永城市新桥乡侯楼村的窑厂开业，贺某纠集被告人蒋某某及张某某、刘金光等人到窑厂捧场助威，贺某在窑厂用其自带的五连发猎枪放了两枪，被告人蒋某某等人到窑厂捧场助威。 2007年7、8月份的一天，贺某的堂婶蒋某在永城市新桥乡新桥街上经营一家理发部，因水暖器材安装费之事与李某发生口角，贺某得知后，带领被告人蒋某某及蒋四合、洪伟、张某某等人到李某的水暖器材门市部对李某进行辱骂、殴打。蒋某某在现场捧场、助威。 上述事实，有下列经庭审质证的证据予以证实： 1、人口信息查询1份，证实被告人蒋某某系完全刑事责任人。 2、刑事判决书1份，证实同案犯贺某、贺某某等人因犯组织、领导黑社会性质组织罪等于2008年12月22日被本院分别判处刑罚。 3、抓获经过1份，证实2017年2月9日10时许，被告人蒋某某入住永城市新城区威尼斯酒店811房间时，被永城市公安局情报平台预警发现，于11时许在811房间被永城市公安局抓获归案。 4、证人贺某1证言1份，证实：2007年5月份一天，其弟弟贺启锋（贺某甲）窑厂开业，其电话通知贺某带人过去捧场，贺某带了六、七个人过去，并在窑厂放了两枪。让贺某去捧场是因为新桥的人都知道他孬，是黑社会，都怕他。这样以后没有人来窑厂找事。 5、证人贺某2证言1份，证实内容同贺某1一致。 6、证人蒋某证言1份，证实：2007年7、8月份，其位于新桥街上的理发店装水管欠安装费100元，因安装的那个人来找其结算，与其吵了起来。第二天其给在外打工的丈夫打电话说了此事，第三天贺某开着小轿车带着几个人到水暖器材部和老板吵架，因害怕他们打架出事，就劝贺某他们走了。 7、证人张某证言1份，证实：2007年，贺某的叔窑厂开业，蒋某某与贺某都去了，贺某在窑厂用他的猎枪打了几枪，蒋某某就在贺某的跟前站着。2007年贺某的婶子开理发店和别人生气，其与蒋某某都去了对方商店门口，蒋某某进到了商店屋里。 8、被害人李某陈述1份，证实：2007年2、3月份，其给蒋某的理发店安装了水管，因安装费没有给清，其于2007年7、8月份去理发店要账时与蒋某发生争执。第三天上午11点左右，一辆商务面包车停在了其家门市部门口，从车上下来8、9个人，其中一个人朝其身上跺，嘴里还骂着，还有一个人朝其背上打了一拳，贺某说要想在新桥街上干就别找他婶子的事。 9、同案犯贺某供述1份，证实：2007年4、5月份，其堂叔贺某甲在村东南建的窑厂开业点火时，其带着蒋四合、蒋某某、张某某、刘金光等十来人开两辆车到窑厂助威，其在窑厂后面用五连发猎枪放了两枪，目的是吓唬群众。2007年7、8月份的一天，其堂叔贺永立的媳妇（蒋某）在新桥街上开了一家理发部，和人发生矛盾，其就带着蒋四合、蒋某某、张某某、洪伟等六个人到新桥街上，蒋四合、蒋某某、张某某、洪伟等几个人打了与蒋某发生矛盾的人，后被人拉住，张某某还拎刀要砍那个人。 10、同案犯张某某（张翠山）供述1份，证实：2007年4、5月份的一天，贺某的叔在新桥乡侯楼村的窑厂开业，贺某带其等几个人一起到窑厂助威并打枪，当时蒋某某参与了此事。2007年贺某带其到贺某婶子的理发店收拾对方的人时，蒋某某跟着贺某一起去了现场。 11、被告人蒋某某的供述，证实：2007年4、5月份，贺某的堂叔贺某甲窑厂开业，王某某通知蒋某某和贺某、代某某、张某某一起到贺某甲的窑厂助威，贺某在窑厂用猎枪放了几枪。2007年7、8月份，贺某的堂婶蒋某的理发店因安装水管与李某发生争执，贺某带领着王某某、张某某、蒋某某等六人一起找到李某的水暖器材门市部，贺某对李某进行了辱骂、殴打，蒋某某在现场捧场助威。 上述证据经庭审举证、质证，被告人蒋某某均无异议，且证据来源合法，内容客观真实，与本案有关联，可作为本案的定案依据。 本院认为，被告人蒋某某参加黑社会性质组织，与组织其他成员实施违法犯罪活动，其行为已构成参加黑社会性质组织罪，公诉机关指控罪名成立，本院予以支持。被告人蒋某某庭审中认罪态度较好，有悔罪表现，可酌情对其予以从轻处罚。依照《中华人民共和国刑法》第二百九十四条第一款之规定，判决如下： 被告人蒋某某犯参加黑社会性质组织罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月9日起至2017年10月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张建军 审判员王振兴 审判员王守亮 二〇一七年九月六日 书记员王振","writId":"0183189fc25524eb806129413bfa43dea52","writName":"蒋某某组织、领导、参加黑社会性质组织一审刑事判决书"}
