{"ajId":"9e0795b1-ccf0-4f99-8079-e60039035aaf","ajName":"谢某、谢某均盗窃、诈骗一案","ajjbqk":" 公诉机关指控，2017年7月起，被告人谢某、谢某均、杨某等人在珠海市、中山市、江门市等地物色被害人，谎称系香港、台湾等地的外来商人，以手机无法拨打为由，借用被害人手机拨打电话。在取得被害人信任后，被告人谢某、谢某均、杨某等人拿着被害人手机拨打事先确定好的电话号码，趁被害人不备拿着手机逃离现场；或是将携带的手机模型谎称系真机交给被害人作为担保，称借用被害人手机到其他地方办事，随后回来换回自己的手机，将被害人手机拿走逃离现场。其中，被告人谢某、谢某均、杨某等人实施上述行为时还骗取或破解了部分被害人手机中的支付宝或微信密码，使用被害人手机微信或支付宝消费、套现，并将手机变卖。2017年10月中旬，被告人杨某将自己的别克小轿车以每个月人民币4，000元（以下所涉币种除特别标明，均为人民币）的价格租给被告人谢某、谢某均作案。从2017年7月至案发时，三被告人共作案13起，具体犯罪事实如下： 一、盗窃罪 1.2017年7月14日19时20分许，被告人谢某及另一名不知名男子到珠海市金湾区小林镇粤客便利店门口，借用被害人廖某1手机，趁廖某1不备逃离现场。经鉴定，涉案vivox9手机价值2，040元。 2.2017年8月5日21时许，被告人谢某在中山市南区良都公园，借用被害人姚某手机，趁姚某不备逃离现场。经鉴定，涉案OPPOR9SK手机价值2，300元。 3.2017年10月21日18时许，被告人杨某到中山市三角镇壹加壹商场路口，借用被害人吴某手机，为取得吴某信任，被告人杨某拨打了被告人谢某负责接听的电话，后趁吴某不备逃离现场。经鉴定，涉案魅族手机价值868元。 4.2017年10月28日19时许，被告人杨某到中山市阜沙镇阜沙市场附近，借用被害人周某手机，为取得周某信任，被告人杨某拨打了被告人谢某负责接听的电话，后趁周某不备逃离现场。经鉴定，涉案魅族手机价值550元。 5.2017年10月28日19时许，被告人谢某、谢某均驾驶被告人杨某提供的白色别克车到台山市环市中路中环广场，借用被害人李某手机，趁李某不备逃离现场。经鉴定，涉案三星手机价值5，208元。 6.2017年10月31日17时20分许，被告人谢某、谢某均驾驶被告人杨某提供的白色别克车到珠海市金湾区三灶镇伟民路唐人街市场附近，借用被害人王某1电话，并谎称不会使用微信，让王某1用其手机登录微信操作，获取了王某1的微信密码。二被告人在金山林酒店趁王某1不备逃离现场。被告人谢某、谢某均使用王某1的手机微信消费、转账支出共计24，055元。经鉴定，涉案华为P9手机价值1，730元。 7.2017年11月2日19时10分许，被告人谢某、谢某均驾驶被告人杨某提供的白色别克车到江门市新会区大泽镇创利来工业区，借用被害人王某2手机，并请王某2上车带路。在车上，被告人谢某、谢某均谎称手机无法拨打电话，并称因要拨打长途电话话费可能不够，需要王某2充值话费。王某2使用手机登录支付宝充值，被告人谢某、谢某均获知其支付宝密码。随后，被告人谢某、谢某均称需要拨打一个电话，让王某2下车等候。王某2下车后，被告人谢某、谢某均立即驾车离开。后被告人谢某、谢某均通过王某2的手机微信、支付宝转账、消费支出共计24，330元。经鉴定，涉案iPone6手机价值1，861元。 二、诈骗罪 1.2017年7月20日18时许，被告人谢某、谢某均到珠海市平沙镇美平广场附近，以自己是澳门商人，手机未开通国际漫游无法拨打电话为由，向被害人贾某借用手机，并以一部形似iPhone6的模型机作为抵押。被告人谢某、谢某均随后谎称有事需离开一下，十分钟后回来找贾某，离开现场。经鉴定，涉案手机价值2，018元。 2.2017年8月12日19时30分许，被告人杨某和绰号为“狮子头”的女子到珠海市斗门区龙山二路附近，借用被害人胡某手机，之后被告人杨某拨打由被告人谢某负责接听的电话，进一步骗取被害人信任。随后又以要到井岸镇其他地方找人为由，将一部形似iPhone6的模型机谎称为真机抵押给胡某，称晚些时候回来再找胡某换回手机，之后逃离现场。被告人杨某等人持胡某手机使用支付宝到美宜佳超市消费3，600元。经鉴定，涉案被盗手机价值564元。 3.2017年8月19日21时，被告人杨某和“狮子头”到珠海市香洲区华润万家附近，借用被害人陆某手机，并将一张银行卡交给陆某作为担保，称晚些时候回来再找陆某换回手机，之后逃离现场。随后，被告人杨某等人使用被害人手机的微信、支付宝消费、套现共计4，040元。经鉴定，涉案魅族手机价值786元。 4.2017年10月26日17时30分许，被告人杨某和绰号为“小霞”的女子到中山市东凤镇安乐公园附近，借用被害人黄某手机。被告人杨某等人拨打了由被告人谢某负责接听的电话，进一步取得被害人信任后，谎称要借用手机到附近酒店找朋友，让黄某在公园等候，之后持其手机逃离现场。经鉴定，涉案华为荣耀手机价值834元。 5.2017年10月31日20时30分许，被告人杨某到珠海市金湾区红旗镇曼哈顿酒店附近，借用被害人蔡某手机，之后被告人杨某拨打了由被告人谢某负责接听的电话，后谎称要去金湾区人民政府找朋友，将一部手机模型谎称真机交给蔡某作为担保，称晚些时候回来再找其换回手机，之后逃离现场。经鉴定，涉案VIVO手机价值2，064元。 6.2017年11月7日19时30分许，被告人杨某到中山市坦洲镇嘉联路壹加壹商场，借用被害人田某手机，并拨打由被告人谢某负责接听的电话，进一步骗取田某信任，并谎称要去酒店找朋友，将一张银行卡交给被害人作为担保，称晚些时候回来再找其换回手机。田某同意并告知了被告人杨某其手机支付宝密码，被告人杨某持手机离开现场，并使用田某手机支付宝消费3，640元。经鉴定，涉案OPPO手机价值2，575元。 综上，被告人谢某参与实施盗窃手机7次，盗用他人支付宝、微信消费4次，金额共计70，182元，参与诈骗他人手机及微信红包6次，金额共计8，235元；被告人谢某均参与实施盗窃手机3次，盗用他人支付宝、微信消费2次，金额共计57，184元，参与诈骗他人手机1次，金额共计2，018元；被告人杨某参与实施盗窃手机5次，盗用他人支付宝、微信进行消费5次，金额共计69，882元，参与诈骗他人手机及微信红包6次，金额共计7，023元。 公诉机关认为，被告人谢某、杨某以非法占有为目的，多次盗窃他人财物，数额较大；并虚构事实，骗取他人财物，数额较大，其共同的行为触犯了《中华人民共和国刑法》第二百六十四条、第二百六十六条之规定，应当以盗窃罪、诈骗罪追究其刑事责任。被告人谢某均以非法占有为目的，多次伙同被告人谢某、杨某等人窃取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人谢某均曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当被判处有期徒刑以上刑罚之罪，系累犯，根据《中华人民共和国刑法》第六十五条之规定，应从重处罚。被告人谢某在盗窃犯罪第3、4单，在诈骗犯罪第2单、第4、5、6单中起次要作用，系从犯；被告人杨某在盗窃犯罪第5、6、7单中起次要作用，系从犯，根据《中华人民共和国刑法》第二十七条之规定，对该部分犯罪应当从轻、减轻处罚或者免除处罚。三被告人归案后如实供述所犯罪行，系坦白，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚；但被告人谢某、杨某对于被告人杨某租车给被告人谢某使用的情节未能如实供述，不能认定为坦白。建议对被告人谢某犯盗窃罪判处二年六个月以上三年以下有期徒刑，并处罚金，犯诈骗罪判处一年以下有期徒刑，并处罚金，数罪并罚；对被告人杨某犯盗窃罪判处十个月以上一年十个月以下有期徒刑，并处罚金，犯诈骗罪判处一年以下有期徒刑，并处罚金，数罪并罚；对被告人谢某均犯盗窃罪判处二年二个月以上三年以下有期徒刑，并处罚金。 被告人谢某对公诉机关指控的盗窃犯罪无异议，但辩称并未向被告人杨某租用汽车，对于指控的诈骗被害人田某的犯罪提出异议，辩称被告人杨某拨打的电话号码是其提供的，是专门用于接听电话配合作案的，其不记得是否是其接听，但诈骗田某的电话确实不是其接听，因为当时作案手机是由他人控制。其辩护人对公诉机关指控的犯罪事实无异议，对公诉机关认定的量刑情节无异议，但辩称在盗窃犯罪中，被害人是基于对被告人的信任交付手机，该行为应认定为诈骗，不应认定为盗窃。 被告人谢某均对公诉机关的指控无异议，但辩称并不知道租用被告人杨某汽车一事。其辩护人就公诉机关指控的盗窃手机的行为同样认为应认定为诈骗，不应认定为盗窃。 被告人杨某对公诉机关指控其实施的盗窃罪第3、4单无异议，但辩称对于第5、6、7单并不知情，其没有将车租给被告人谢某、谢某均用于实施犯罪，车辆登记在其名下，但属于夫妻共同财产，平时由被告人谢某使用；对于公诉机关指控的诈骗犯罪事实无异议。 经审理查明： 2017年7月起，被告人谢某、谢某均、杨某等人在珠海市、中山市、江门市等地物色被害人，谎称系香港、台湾等地的外来商人，以手机无法拨打为由，借用被害人手机拨打电话。在取得被害人信任后，或者趁被害人不备拿着手机快速离开现场，或是谎称需借用被害人手机到附近找人，在取得被害人同意后离开，将手机占为己有。在作案过程中，为了取得被害人信任，被告人谢某向被告人杨某提供一个电话号码，该电话号码或者由被告人谢某接听，或者由其他同案人接听；同时，三被告人为了让被害人相信他们会回来找被害人交还手机，在部分犯罪中，将一部模型机冒充真机抵押在被害人处，或者将银行卡抵押在被害人处。为了方便实施犯罪，被告人谢某、谢某均驾驶被告人杨某名下的汽车作案三起，被告人谢某承诺支付被告人杨某一定的车辆使用费用。在实施上述犯罪行为时，三被告人还利用窃取、骗取或破解的部分被害人手机中的支付宝或微信密码，使用被害人手机微信或支付宝消费、套现。具体犯罪事实如下： 一、盗窃罪 1.2017年7月14日19时，被告人谢某伙同一名男子来到珠海市金湾区小林镇粤客便利店门口，谎称自己系外地商人、手机无法使用，急需手机发送电子邮件为由，借用被害人廖某1的手机。被告人谢某等人持廖某1手机假意拨打电话，后趁廖某1不备，搭乘摩托车快速离开现场。经鉴定，涉案vivox9手机价值2，040元。 2.2017年10月28日19时许，被告人杨某来到中山市阜沙镇阜沙市场附近，以手机没电为由，向被害人周某借用手机。为进一步取得周某信任，被告人杨某拨打了被告人谢某提供的电话号码，后向周某谎称要借用其手机到附近找朋友并要到银行转账。周某跟随被告人杨某一同前往，周某中途上洗手间，让被告人杨某在外面等候，被告人杨某趁机拿着周某的手机离开现场。被告人杨某盗取周某手机后，利用手机微信功能，假冒周某，要求周某的微信好友发红包200元。经鉴定，涉案魅族手机价值550元。 3.2017年10月28日19时许，被告人谢某、谢某均驾驶向被告人杨某租用的汽车，来到台山市环市中路中环广场，谎称自己是台湾商人，手机无法使用，向被害人李某借用手机。被告人谢某、谢某均取得手机后假意拨打电话，后将手机还给李某。被告人谢某、谢某均接下来谎称要与他人见面，请求李某将他们带到碧桂园酒店，李某同意并坐上汽车。在车上，被告人谢某、谢某均再次借用李某手机，随后谎称与他人见面，李某不方便跟随为由，要李某下车等候。李某下车后，被告人谢某、谢某均迅速驾车离开现场。经鉴定，涉案三星牌手机价值5，208元。 4.2017年10月31日17时20分许，被告人谢某、谢某均驾驶向被告人杨某租用的汽车，来到珠海市金湾区三灶镇伟民路唐人街市场附近，谎称是从香港过来谈生意的，以不认识路为由，请求被害人王某1帮忙带路。王某1上车后，被告人谢某、谢某均谎称要送朋友一点礼物，但没有人民币，请求王某1帮助，王某1同意使用微信帮助他们，并用其手机登录微信操作演示，被告人谢某、谢某均偷偷留意，获取了王某1的微信密码。之后二被告人谎称手机无法使用，向王某1借用手机，并假意拨打电话，又谎称要到三灶镇金山林酒店找朋友，让王某1在酒店门口等候，二被告人拿着王某1手机迅速离开现场。被告人谢某、谢某均利用获取的微信密码，使用王某1的手机微信、支付宝消费、转账支出共计24，055元。经鉴定，涉案华为P9手机价值1，730元。 5.2017年11月2日19时10分许，被告人谢某、谢某均驾驶向被告人杨某租用的汽车，到江门市新会区大泽镇创利来工业区，以不认识路为由，请被害人王某2带路。王某2上车后，被告人谢某、谢某均谎称自己是台湾商人，手机无法使用，向王某2借用手机，并称因要拨打长途电话话费可能不够，需要王某2充值话费。王某2使用手机登录支付宝充值，被告人谢某、谢某均偷偷留意，获知其支付宝密码。随后，被告人谢某、谢某均称需要拨打一个电话，让王某2下车等候。王某2下车后，被告人谢某、谢某均立即驾车离开。后被告人谢某、谢某均通过王某2的手机微信、支付宝转账、消费支出共计24，330元。经鉴定，涉案iPone6手机价值1，861元。 上述第2单犯罪中，用微信红包获取的200元系诈骗，在第4单犯罪中，获取被害人手机的行为（价值1730元）系诈骗，其余行为系盗窃。被告人谢某参与上述第1至第5单犯罪，在第2单犯罪中仅负责接听电话，盗窃数额为58，044元（2040＋550＋5208＋24，055＋24，330＋1861），诈骗数额为1930元（200＋1730）；被告人谢某均参与了第3、4、5单犯罪，盗窃数额为55，454元（5208＋24，055＋24，330＋1861），诈骗数额为1730元；被告人杨某参与了第2单某5单犯罪，在第3、4、5单犯罪中，仅负责提供汽车给同案人使用，盗窃数额为56，004元（550＋5208＋24，055＋24，330＋1861），诈骗数额为1930元（200＋1730）。 二、诈骗罪 1.2017年7月20日18时许，被告人谢某、谢某均到珠海市平沙镇美平广场附近，以自己是澳门商人，手机未开通国际漫游无法拨打电话为由，向被害人贾某借用手机，谎称有事要离开，并以一部形似iPhone6的模型机假冒真手机抵押给贾某，承诺十分钟之后回来换回手机，贾某信以为真，同意被告人谢某、谢某均借用手机并离开。被告人谢某、谢某均获取贾某手机后离开现场。经鉴定，涉案苹果6s手机价值2，018元。 2.2017年8月5日21时许，被告人谢某在中山市南区良都公园，谎称自己是香港商人，手机无法使用，急需拨打电话为由，借用被害人姚某手机。在获取手机后，被告人谢某假意拨打电话，之后将手机还给姚某。被告人谢某又谎称要去附近酒店找朋友，要求姚某一同前往，到达酒店后，被告人谢某再次借用姚某手机假意打手机去找朋友，并让姚某在楼下等待，被告人谢某进入酒店后离开现场。经鉴定，涉案OPPOR9SK手机价值2，300元。 3.2017年8月12日19时30分许，被告人杨某和绰号为“狮子头”的女子到珠海市斗门区龙山二路附近，向被害人胡某借用手机。为骗取被害人信任，被告人杨某拨打了被告人谢某提供的电话号码，随后，又以要到井岸镇其他地方找人为由，将一部形似iPhone6的模型机谎称为真机抵押给胡某，承诺晚些时候回来找胡某换回手机，胡某信以为真，同意被告人杨某等借用手机并离开。被告人杨某和“狮子头”离开现场，随后使用胡某手机的支付宝功能，到超市消费3，600元。经鉴定，涉案VIVO手机价值564元。 4.2017年8月19日21时，被告人杨某和“狮子头”到珠海市香洲区华润万家附近，以手机没电为由，向被害人陆某借用手机，之后又提出需借用手机离开办事，将一张银行卡交给陆某作为担保，承诺晚些时候回来再找陆某换回手机，陆某信以为真，同意被告人杨某等借用手机并离开。被告人杨某和“狮子头”离开现场，随后，使用被害人手机的微信、支付宝消费、套现共计4，040元。经鉴定，涉案魅族手机价值786元。 5.2017年10月21日18时许，被告人杨某到中山市三角镇壹加壹商场路口，谎称自己是香港商人，手机无法使用、急需拨打电话为由，借用被害人吴某的手机。为进一步取得吴某信任，被告人杨某假意拨打了被告人谢某提供的电话号码，之后将手机还给吴某。被告人杨某随后谎称要到附近找朋友，并再次借用吴某手机假意和朋友联系，让吴某在原地等他回来，吴某信以为真，同意被告人杨某借用手机并离开。被告人杨某持被害人手机离开现场。经鉴定，涉案魅族手机价值868元。 6.2017年10月26日17时30分许，被告人杨某和绰号为“小霞”的女子到中山市东凤镇安乐公园附近，以手机没电、现急需与他人通话为由，向被害人黄某借用手机。为骗取被害人信任，被告人杨某拨打了被告人谢某提供的电话号码，之后谎称要借用手机到附近酒店找朋友，让黄某在公园等候，黄某信以为真，同意被告人杨某等借用手机并离开。被告人杨某和“小霞”离开现场。经鉴定，涉案华为荣耀手机价值834元。 7.2017年10月31日20时30分许，被告人杨某到珠海市金湾区红旗镇曼哈顿酒店附近，以手机没电，现急需与他人通话为由，向被害人蔡某借用手机。为进一步骗取蔡某信任，被告人杨某拨打了被告人谢某提供的电话号码，后谎称要去找朋友，将一部手机模型谎称真机交给蔡某作为担保，承诺晚些时候回来再找其换回手机，蔡某信以为真，同意被告人杨某借用手机并离开。经鉴定，涉案VIVO手机价值2，064元。 8.2017年11月7日19时30分许，被告人杨某到中山市坦洲镇嘉联路壹加壹商场，谎称其电话卡是香港卡，无法使用，现急需与他人通话为由，向被害人田某借用手机。为进一步骗取田某信任，被告人杨某拨打了被告人谢某提供的电话号码，并称要去酒店找朋友，将一张银行卡交给被害人作为担保，承诺晚些时候回来再找其换回手机；同时提出借用田某的银行卡转账，向田某索要了支付宝密码。田某信以为真，同意被告人杨某借用手机并离开。被告人杨某离开现场后，使用田某手机的支付宝消费3，640元。经鉴定，涉案OPPO手机价值2，575元。 上述第3、4、8单犯罪中，获取手机的行为系诈骗，用支付宝、微信消费的行为系盗窃。被告人谢某参与除第4单之外的其余七单犯罪，在第3、5、6、7、8单犯罪中，仅提供了电话号码给被告人杨某拨打，诈骗数额为11，223元（2018＋2300＋564＋868＋834＋2064＋2575），盗窃数额为7240元（3600＋3640）；被告人谢某均参与了第1单犯罪，诈骗数额为2018元；被告人杨某参与了第3单某8单犯罪，诈骗数额为7691元（564＋786＋868＋834＋2064＋2575），盗窃数额为11，280元（3600＋4040＋3640）。 综上，被告人谢某参与盗窃七次，盗窃数额为65，284元；参与诈骗九次，诈骗数额13，153元（11223＋1930）；被告人谢某均参与盗窃三次，盗窃数额55，454元，参与诈骗二次，诈骗数额3748元（1730＋2018）；被告人杨某参与诈骗八次，诈骗数额9621元（1930＋7691）；参与盗窃八次，盗窃数额67，284元（56004＋11，280）。 另查明，事发后，被害人报警。公安机关经侦查发现被告人谢某、谢某均、杨某有重大作案嫌疑，于2017年11月9日在广东省中山市沙溪镇云汉村阳光公寓206房内将被告人谢某、杨某抓获，并对206房和被告人谢某、杨某共同居住的中山市沙溪镇石苑大街彩虹住宿209房进行搜查，查获银色苹果牌6PlusA1524型手机、黑色VERTUS-818772型手机、金色苹果牌6PlusA1524型手机各一部，男女挎包各一个、男女钱包各一个、现金5110元、港币260元、银行卡五张、眼镜两副、手表两块、口罩11个、汽车钥匙两把、手机模型1个、手机电池1块、电话卡2张、手机内存卡2张、中华牌香烟1条、车牌号为苏D×××××的临时车牌1副、名为“蔡强强”的居民身份证1张、交通卡6张；于2017年12月21日在江苏省昆山市千灯镇前进村刁市村北刁市23号将被告人谢某均抓获，从其身上查获玫瑰金色苹果7手机一部。 被告人谢某均曾因犯诈骗罪，于2017年3月17日被广东省广州市黄埔区人民法院判处有期徒刑十一个月，并处罚金人民币二千元，于2017年4月17日刑满被释放。 被告人杨某的家属在案件审理期间代其退赔被害人3万元。 以上事实，有以下证据予以证实：1．被害人廖某1、贾某、姚某、胡某、陆某、吴某、黄某、周某、李某、王某1、蔡某、王某2、田某的陈述；2．被告人谢某、谢某均、杨某的供述；3．证人马某、欧某的证言；4．户籍证明、无犯罪记录证明、刑事判决书、刑满释放证明书；5．到案情况说明、抓获经过；6．搜查笔录、扣押清单、提请法院判决物品、文件清单；7．辨认笔录及照片；8．手机盒照片、销售专用票据、质量保证单、销售单、发票、机主资料及通话记录；9．支付宝交易明细、银行卡照片、手机截图、银行卡交易明细、开户信息；10．手机模型；11．价格认定结论书；12．现场勘验笔录、提取痕迹、物证登记表、现场图、方位图、现场照片；13．视听资料：光盘十五张。 ","cpfxgc":"本院认为，被告人谢某、谢某均、杨某以非法占有为目的，多次盗窃他人财物，数额较大，其共同行为已构成盗窃罪；被告人谢某、杨某以非法占有为目的，多次骗取他人财物，数额较大，其共同行为已构成诈骗罪。被告人谢某均虽实施诈骗行为，但未达到刑法追诉标准，不构成犯罪。公诉机关指控的基本犯罪事实清楚，证据确实、充分，但就部分犯罪指控罪名不当，本院予以纠正。 （1）关于本案的事实认定 被告人谢某对诈骗被害人田某一单提出辩解意见，认为其当时并未使用该电话，也没有接听被告人杨某打来的电话。因该电话号码是被告人谢某提供给被告人杨某使用，不论被告人谢某是否接听电话，都构成共同犯罪，对该辩解不予采纳。 被告人杨某是否就被告人谢某、谢某均驾车实施的盗窃、诈骗行为构成共犯。经查，被告人谢某、杨某在侦查阶段均供述称，被告人谢某使用被告人杨某名下的汽车实施犯罪，事后支付被告人杨某租金，因被告人谢某并非单独实施犯罪，而是和同案人共同实施，其提供车辆的行为系其单方犯罪成本的支出，其和同案人租用其妻子即被告人杨某名下的汽车用于犯罪，并不违背常理，恰恰是对于夫妻共同财产的维护，与被告人谢某、杨某的婚姻关系并不矛盾，且被告人谢某、杨某当庭翻供没有合理理由，对公诉机关该指控予以认定，对被告人谢某、杨某当庭辩解不予采纳。 （二）关于本案的罪名认定 被告人谢某、谢某均的辩护人提出公诉机关关于盗窃手机的指控应认定为诈骗行为。本案的犯罪行为系诈骗还是盗窃是焦点问题，应从被告人采取的主要作案手段和被害人有无处分财产的意图两方面综合认定。 从犯罪手段来看，诈骗罪主要以欺诈手段骗取财物，盗窃罪主要以秘密手段窃取财物，当然并不排除公然盗窃的情形。本案中，被告人对于借用被害人手机后，被害人因和被告人不存在密切关系，故为了保持对手机的控制、支配，多在旁边等待并密切注意手机的使用情况，此时，被害人对手机的占有属于占有弛缓的情形，被告人虽然持有被害人手机，但并未取得对手机的占有，如被告人趁被害人不注意悄然离开，或者以被害人无法制止的方式突然离开，使手机脱离被害人控制并占为己有，应以盗窃罪论处。 从被害人是否因认识错误处分财产来看。诈骗罪要求被害人因行为人的欺诈手段信以为真，而自愿处分财物，即将财物交由行为人占有、支配，而盗窃罪是违反被害人意志而窃取财物的犯罪，被害人没有处分财产的意思表示。本案中，被告人在取得被害人手机后，虚构事实让被害人在原地等候，承诺事后回来还回手机，为了进一步骗取被害人信任，用模型手机或者银行卡抵在被害人处，而被害人因为信赖被告人会回来交还手机，故明知被告人携带手机离开但并未表示反对或明确表示同意，此行为是被害人对自身财物的处分行为，被告人基于被害人的处分行为取得对财物的占有，以诈骗论处。本案中，被告人获取被害人姚某、吴某、王某1的手机，即属于被害人明知被告人携带手机离开并同意的情形，属于自愿处分手机的行为，应以诈骗论处，对该辩护意见予以采纳。 本案中，无论被告人以何种方式获取手机，但对于通过手机进行的支付、套取行为，均为被害人不知情并且违背了被害人意志，故均应以盗窃论处。 （三）关于各被告人的犯罪地位。 关于共同盗窃，在盗窃被害人廖某1手机的犯罪中，被告人谢某在犯罪中起主要作用，系主犯，在盗窃被害人周某手机的犯罪中，被告人杨某在犯罪中起主要作用，系主犯，被告人谢某在犯罪中起辅助作用，系从犯；在盗窃被害人李某、王某1、王某2手机、诈骗被害人王某1手机的犯罪中，被告人谢某、谢某均在犯罪中起主要作用，系主犯，被告人杨某在犯罪中起辅助作用，系从犯。 关于共同诈骗，在诈骗被害人胡某、吴某、黄某、蔡某、田某手机的五单犯罪中，被告人杨某在犯罪中起主要作用，系主犯，被告人谢某在犯罪中起辅助作用，系从犯。 上述认定为主犯的，应当按照其所参与的全部犯罪处罚；认定为从犯的，依法应当从轻处罚。 （四）其他量刑情节。被告人谢某均曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。三被告人在庭审中对基本犯罪事实如实供述，系坦白，依法可以从轻处罚；被告人谢某、杨某对于租用汽车这一情节未能如实供述，在量刑时应予考虑。被告人杨某退赔被害人3万元，在被告人谢某、杨某处扣押的现金可用于退赔被害人，可酌情对被告人谢某、杨某从轻处罚，其中，对被告人杨某从轻处罚的幅度应大于被告人谢某。 被告人谢某、杨某均在判决宣告前一人犯数罪，应当数罪并罚。 （五）扣押物品和退缴财物的处理 查扣的现金人民币5110元、港币260元，应按照比例退赔被害人；被告人杨某的家属在案件审理期间代其退赔的3万元，应按照比例退赔被害人。 查获的黑色VERTUS-818772型手机专门用于接听电话以配合被告人实施犯罪，应予以没收。 查扣的手机、挎包、钱包、银行卡、眼镜、手表、口罩、汽车钥匙、手机模型、手机电池、电话卡、交通卡、手机内存卡、中华牌香烟、临时车牌、居民身份证1张等物品，由公安机关自行处理。 据此，依照《中华人民共和国刑法》第二百六十四条、第二百六十六条、第二十五条、第二十六条第一款、第四款、第二十七条、第五十二条、第五十三条、第六十五条第一款、第六十七条第三款、第六十九条第一款、第三款及第六十四条之规定，判决如下：","pjjg":" 一、被告人谢某犯盗窃罪，判处有期徒刑二年，并处罚金人民币一万五千元；犯诈骗罪，判处有期徒刑八个月，并处罚金人民币三千元；总和刑期有期徒刑二年八个月，并处罚金人民币一万八千元；决定执行有期徒刑二年四个月，并处罚金人民币一万八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月9日至2020年3月8日。罚金从判决发生法律效力第二日起七日内缴纳。） 二、被告人谢某均犯盗窃罪，判处有期徒刑二年，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月21日至2019年12月20日。罚金从判决发生法律效力第二日起七日内缴纳。） 三、被告人杨某犯诈骗罪，判处有期徒刑十个月，并处罚金人民币三千元；犯盗窃罪，判处有期徒刑六个月，并处罚金人民币三千元；总和刑期有期徒刑一年四个月，并处罚金人民币六千元；决定执行有期徒刑一年一个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月9日至2018年12月8日。罚金从判决发生法律效力第二日起七日内缴纳。） 四、责令被告人谢某于判决生效后十日内退赔被害人廖某vivox9手机一部（价值人民币2040元）；退赔被害人姚某OPPOR9SK手机一部（价值人民币2300元）； 责令被告人杨某于判决生效后十日内退赔被害人陆某魅族MX5手机一部（价值人民币786元）、现金人民币4040元； 责令被告人谢某、杨某于判决生效后十日内连带退赔被害人周某魅族手机一部（价值人民币550元）、现金人民币200元；退赔被害人胡某VIVO手机一部（价值人民币564元）、现金人民币3600元；退赔被害人吴某魅族手机一部（价值人民币868元）；退赔被害人黄某华为荣耀手机一部（价值人民币834元）；退赔被害人蔡某VIVO牌手机一部（价值人民币2064元）；退赔被害人田某OPPO牌手机一部（价值人民币2575元）、现金人民币3640元； 责令被告人谢某、谢某均于判决生效后十日内连带退赔被害人贾某苹果6S手机一部（价值人民币2018元）； 责令被告人谢某、谢某均、杨某于判决生效后十日内连带退赔被害人李某三星牌手机一部（价值人民币5208元）；退赔被害人王某1华为牌手机一部（价值人民币1730元）、现金人民币24，055元；退赔被害人王某2苹果6手机一部（价值人民币1861元）、现金人民币24，330元； 查扣的被告人谢某、杨某的现金人民币5110元、港币260元，被告人杨某退赔的现金人民币3万元，应按照比例退赔各被害人； 查扣的黑色VERTUS-818772型手机一部，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省珠海市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省珠海市金湾区人民法院 刑事判决书 （2018）粤0404刑初289号 公诉机关珠海市金湾区人民检察院。 被告人谢某，男，1984年10月25日出生，汉族，高中文化，户籍地安徽省蚌埠市五河县，因本案于2017年11月9日被羁押并被刑事拘留，同年12月15日被逮捕，现羁押于珠海市第一看守所。 辩护人蒋联平，广东中晟律师事务所律师。 被告人谢某均（绰号“大头”），男，1983年11月27日出生，汉族，初中文化，户籍地安徽省蚌埠市五河县，曾因犯诈骗罪，于2017年3月17日被广东省广州市黄埔区人民法院判处有期徒刑十一个月，并处罚金人民币二千元，于2017年4月17日刑满被释放。因本案于2017年12月21日被羁押并被刑事拘留，2018年1月26日被逮捕。现羁押于珠海市第一看守所。 辩护人黄泳谊，人和启邦（横琴）联营律师事务所律师，由珠海高栏港经济区法律援助处指派。 被告人杨某，女，1985年12月31日出生，汉族，高中文化，户籍地湖南省益阳市南县，因本案于2017年11月9日被羁押并被刑事拘留，同年12月15日被逮捕，现羁押于珠海市第一看守所。 珠海市金湾区人民检察院以珠金检公诉刑诉［2018］284号起诉书指控被告人谢某、杨某犯盗窃罪、诈骗罪，被告人谢某均犯盗窃罪，于2018年8月10日向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，公开开庭进行了审理。珠海市金湾区人民检察院指派检察员张颖出庭支持公诉，被告人谢某、谢某均、杨某及辩护人蒋联平、黄泳谊到庭参加了诉讼。现已审理终结。 公诉机关指控，2017年7月起，被告人谢某、谢某均、杨某等人在珠海市、中山市、江门市等地物色被害人，谎称系香港、台湾等地的外来商人，以手机无法拨打为由，借用被害人手机拨打电话。在取得被害人信任后，被告人谢某、谢某均、杨某等人拿着被害人手机拨打事先确定好的电话号码，趁被害人不备拿着手机逃离现场；或是将携带的手机模型谎称系真机交给被害人作为担保，称借用被害人手机到其他地方办事，随后回来换回自己的手机，将被害人手机拿走逃离现场。其中，被告人谢某、谢某均、杨某等人实施上述行为时还骗取或破解了部分被害人手机中的支付宝或微信密码，使用被害人手机微信或支付宝消费、套现，并将手机变卖。2017年10月中旬，被告人杨某将自己的别克小轿车以每个月人民币4，000元（以下所涉币种除特别标明，均为人民币）的价格租给被告人谢某、谢某均作案。从2017年7月至案发时，三被告人共作案13起，具体犯罪事实如下： 一、盗窃罪 1.2017年7月14日19时20分许，被告人谢某及另一名不知名男子到珠海市金湾区小林镇粤客便利店门口，借用被害人廖某1手机，趁廖某1不备逃离现场。经鉴定，涉案vivox9手机价值2，040元。 2.2017年8月5日21时许，被告人谢某在中山市南区良都公园，借用被害人姚某手机，趁姚某不备逃离现场。经鉴定，涉案OPPOR9SK手机价值2，300元。 3.2017年10月21日18时许，被告人杨某到中山市三角镇壹加壹商场路口，借用被害人吴某手机，为取得吴某信任，被告人杨某拨打了被告人谢某负责接听的电话，后趁吴某不备逃离现场。经鉴定，涉案魅族手机价值868元。 4.2017年10月28日19时许，被告人杨某到中山市阜沙镇阜沙市场附近，借用被害人周某手机，为取得周某信任，被告人杨某拨打了被告人谢某负责接听的电话，后趁周某不备逃离现场。经鉴定，涉案魅族手机价值550元。 5.2017年10月28日19时许，被告人谢某、谢某均驾驶被告人杨某提供的白色别克车到台山市环市中路中环广场，借用被害人李某手机，趁李某不备逃离现场。经鉴定，涉案三星手机价值5，208元。 6.2017年10月31日17时20分许，被告人谢某、谢某均驾驶被告人杨某提供的白色别克车到珠海市金湾区三灶镇伟民路唐人街市场附近，借用被害人王某1电话，并谎称不会使用微信，让王某1用其手机登录微信操作，获取了王某1的微信密码。二被告人在金山林酒店趁王某1不备逃离现场。被告人谢某、谢某均使用王某1的手机微信消费、转账支出共计24，055元。经鉴定，涉案华为P9手机价值1，730元。 7.2017年11月2日19时10分许，被告人谢某、谢某均驾驶被告人杨某提供的白色别克车到江门市新会区大泽镇创利来工业区，借用被害人王某2手机，并请王某2上车带路。在车上，被告人谢某、谢某均谎称手机无法拨打电话，并称因要拨打长途电话话费可能不够，需要王某2充值话费。王某2使用手机登录支付宝充值，被告人谢某、谢某均获知其支付宝密码。随后，被告人谢某、谢某均称需要拨打一个电话，让王某2下车等候。王某2下车后，被告人谢某、谢某均立即驾车离开。后被告人谢某、谢某均通过王某2的手机微信、支付宝转账、消费支出共计24，330元。经鉴定，涉案iPone6手机价值1，861元。 二、诈骗罪 1.2017年7月20日18时许，被告人谢某、谢某均到珠海市平沙镇美平广场附近，以自己是澳门商人，手机未开通国际漫游无法拨打电话为由，向被害人贾某借用手机，并以一部形似iPhone6的模型机作为抵押。被告人谢某、谢某均随后谎称有事需离开一下，十分钟后回来找贾某，离开现场。经鉴定，涉案手机价值2，018元。 2.2017年8月12日19时30分许，被告人杨某和绰号为“狮子头”的女子到珠海市斗门区龙山二路附近，借用被害人胡某手机，之后被告人杨某拨打由被告人谢某负责接听的电话，进一步骗取被害人信任。随后又以要到井岸镇其他地方找人为由，将一部形似iPhone6的模型机谎称为真机抵押给胡某，称晚些时候回来再找胡某换回手机，之后逃离现场。被告人杨某等人持胡某手机使用支付宝到美宜佳超市消费3，600元。经鉴定，涉案被盗手机价值564元。 3.2017年8月19日21时，被告人杨某和“狮子头”到珠海市香洲区华润万家附近，借用被害人陆某手机，并将一张银行卡交给陆某作为担保，称晚些时候回来再找陆某换回手机，之后逃离现场。随后，被告人杨某等人使用被害人手机的微信、支付宝消费、套现共计4，040元。经鉴定，涉案魅族手机价值786元。 4.2017年10月26日17时30分许，被告人杨某和绰号为“小霞”的女子到中山市东凤镇安乐公园附近，借用被害人黄某手机。被告人杨某等人拨打了由被告人谢某负责接听的电话，进一步取得被害人信任后，谎称要借用手机到附近酒店找朋友，让黄某在公园等候，之后持其手机逃离现场。经鉴定，涉案华为荣耀手机价值834元。 5.2017年10月31日20时30分许，被告人杨某到珠海市金湾区红旗镇曼哈顿酒店附近，借用被害人蔡某手机，之后被告人杨某拨打了由被告人谢某负责接听的电话，后谎称要去金湾区人民政府找朋友，将一部手机模型谎称真机交给蔡某作为担保，称晚些时候回来再找其换回手机，之后逃离现场。经鉴定，涉案VIVO手机价值2，064元。 6.2017年11月7日19时30分许，被告人杨某到中山市坦洲镇嘉联路壹加壹商场，借用被害人田某手机，并拨打由被告人谢某负责接听的电话，进一步骗取田某信任，并谎称要去酒店找朋友，将一张银行卡交给被害人作为担保，称晚些时候回来再找其换回手机。田某同意并告知了被告人杨某其手机支付宝密码，被告人杨某持手机离开现场，并使用田某手机支付宝消费3，640元。经鉴定，涉案OPPO手机价值2，575元。 综上，被告人谢某参与实施盗窃手机7次，盗用他人支付宝、微信消费4次，金额共计70，182元，参与诈骗他人手机及微信红包6次，金额共计8，235元；被告人谢某均参与实施盗窃手机3次，盗用他人支付宝、微信消费2次，金额共计57，184元，参与诈骗他人手机1次，金额共计2，018元；被告人杨某参与实施盗窃手机5次，盗用他人支付宝、微信进行消费5次，金额共计69，882元，参与诈骗他人手机及微信红包6次，金额共计7，023元。 公诉机关认为，被告人谢某、杨某以非法占有为目的，多次盗窃他人财物，数额较大；并虚构事实，骗取他人财物，数额较大，其共同的行为触犯了《中华人民共和国刑法》第二百六十四条、第二百六十六条之规定，应当以盗窃罪、诈骗罪追究其刑事责任。被告人谢某均以非法占有为目的，多次伙同被告人谢某、杨某等人窃取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人谢某均曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当被判处有期徒刑以上刑罚之罪，系累犯，根据《中华人民共和国刑法》第六十五条之规定，应从重处罚。被告人谢某在盗窃犯罪第3、4单，在诈骗犯罪第2单、第4、5、6单中起次要作用，系从犯；被告人杨某在盗窃犯罪第5、6、7单中起次要作用，系从犯，根据《中华人民共和国刑法》第二十七条之规定，对该部分犯罪应当从轻、减轻处罚或者免除处罚。三被告人归案后如实供述所犯罪行，系坦白，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚；但被告人谢某、杨某对于被告人杨某租车给被告人谢某使用的情节未能如实供述，不能认定为坦白。建议对被告人谢某犯盗窃罪判处二年六个月以上三年以下有期徒刑，并处罚金，犯诈骗罪判处一年以下有期徒刑，并处罚金，数罪并罚；对被告人杨某犯盗窃罪判处十个月以上一年十个月以下有期徒刑，并处罚金，犯诈骗罪判处一年以下有期徒刑，并处罚金，数罪并罚；对被告人谢某均犯盗窃罪判处二年二个月以上三年以下有期徒刑，并处罚金。 被告人谢某对公诉机关指控的盗窃犯罪无异议，但辩称并未向被告人杨某租用汽车，对于指控的诈骗被害人田某的犯罪提出异议，辩称被告人杨某拨打的电话号码是其提供的，是专门用于接听电话配合作案的，其不记得是否是其接听，但诈骗田某的电话确实不是其接听，因为当时作案手机是由他人控制。其辩护人对公诉机关指控的犯罪事实无异议，对公诉机关认定的量刑情节无异议，但辩称在盗窃犯罪中，被害人是基于对被告人的信任交付手机，该行为应认定为诈骗，不应认定为盗窃。 被告人谢某均对公诉机关的指控无异议，但辩称并不知道租用被告人杨某汽车一事。其辩护人就公诉机关指控的盗窃手机的行为同样认为应认定为诈骗，不应认定为盗窃。 被告人杨某对公诉机关指控其实施的盗窃罪第3、4单无异议，但辩称对于第5、6、7单并不知情，其没有将车租给被告人谢某、谢某均用于实施犯罪，车辆登记在其名下，但属于夫妻共同财产，平时由被告人谢某使用；对于公诉机关指控的诈骗犯罪事实无异议。 经审理查明： 2017年7月起，被告人谢某、谢某均、杨某等人在珠海市、中山市、江门市等地物色被害人，谎称系香港、台湾等地的外来商人，以手机无法拨打为由，借用被害人手机拨打电话。在取得被害人信任后，或者趁被害人不备拿着手机快速离开现场，或是谎称需借用被害人手机到附近找人，在取得被害人同意后离开，将手机占为己有。在作案过程中，为了取得被害人信任，被告人谢某向被告人杨某提供一个电话号码，该电话号码或者由被告人谢某接听，或者由其他同案人接听；同时，三被告人为了让被害人相信他们会回来找被害人交还手机，在部分犯罪中，将一部模型机冒充真机抵押在被害人处，或者将银行卡抵押在被害人处。为了方便实施犯罪，被告人谢某、谢某均驾驶被告人杨某名下的汽车作案三起，被告人谢某承诺支付被告人杨某一定的车辆使用费用。在实施上述犯罪行为时，三被告人还利用窃取、骗取或破解的部分被害人手机中的支付宝或微信密码，使用被害人手机微信或支付宝消费、套现。具体犯罪事实如下： 一、盗窃罪 1.2017年7月14日19时，被告人谢某伙同一名男子来到珠海市金湾区小林镇粤客便利店门口，谎称自己系外地商人、手机无法使用，急需手机发送电子邮件为由，借用被害人廖某1的手机。被告人谢某等人持廖某1手机假意拨打电话，后趁廖某1不备，搭乘摩托车快速离开现场。经鉴定，涉案vivox9手机价值2，040元。 2.2017年10月28日19时许，被告人杨某来到中山市阜沙镇阜沙市场附近，以手机没电为由，向被害人周某借用手机。为进一步取得周某信任，被告人杨某拨打了被告人谢某提供的电话号码，后向周某谎称要借用其手机到附近找朋友并要到银行转账。周某跟随被告人杨某一同前往，周某中途上洗手间，让被告人杨某在外面等候，被告人杨某趁机拿着周某的手机离开现场。被告人杨某盗取周某手机后，利用手机微信功能，假冒周某，要求周某的微信好友发红包200元。经鉴定，涉案魅族手机价值550元。 3.2017年10月28日19时许，被告人谢某、谢某均驾驶向被告人杨某租用的汽车，来到台山市环市中路中环广场，谎称自己是台湾商人，手机无法使用，向被害人李某借用手机。被告人谢某、谢某均取得手机后假意拨打电话，后将手机还给李某。被告人谢某、谢某均接下来谎称要与他人见面，请求李某将他们带到碧桂园酒店，李某同意并坐上汽车。在车上，被告人谢某、谢某均再次借用李某手机，随后谎称与他人见面，李某不方便跟随为由，要李某下车等候。李某下车后，被告人谢某、谢某均迅速驾车离开现场。经鉴定，涉案三星牌手机价值5，208元。 4.2017年10月31日17时20分许，被告人谢某、谢某均驾驶向被告人杨某租用的汽车，来到珠海市金湾区三灶镇伟民路唐人街市场附近，谎称是从香港过来谈生意的，以不认识路为由，请求被害人王某1帮忙带路。王某1上车后，被告人谢某、谢某均谎称要送朋友一点礼物，但没有人民币，请求王某1帮助，王某1同意使用微信帮助他们，并用其手机登录微信操作演示，被告人谢某、谢某均偷偷留意，获取了王某1的微信密码。之后二被告人谎称手机无法使用，向王某1借用手机，并假意拨打电话，又谎称要到三灶镇金山林酒店找朋友，让王某1在酒店门口等候，二被告人拿着王某1手机迅速离开现场。被告人谢某、谢某均利用获取的微信密码，使用王某1的手机微信、支付宝消费、转账支出共计24，055元。经鉴定，涉案华为P9手机价值1，730元。 5.2017年11月2日19时10分许，被告人谢某、谢某均驾驶向被告人杨某租用的汽车，到江门市新会区大泽镇创利来工业区，以不认识路为由，请被害人王某2带路。王某2上车后，被告人谢某、谢某均谎称自己是台湾商人，手机无法使用，向王某2借用手机，并称因要拨打长途电话话费可能不够，需要王某2充值话费。王某2使用手机登录支付宝充值，被告人谢某、谢某均偷偷留意，获知其支付宝密码。随后，被告人谢某、谢某均称需要拨打一个电话，让王某2下车等候。王某2下车后，被告人谢某、谢某均立即驾车离开。后被告人谢某、谢某均通过王某2的手机微信、支付宝转账、消费支出共计24，330元。经鉴定，涉案iPone6手机价值1，861元。 上述第2单犯罪中，用微信红包获取的200元系诈骗，在第4单犯罪中，获取被害人手机的行为（价值1730元）系诈骗，其余行为系盗窃。被告人谢某参与上述第1至第5单犯罪，在第2单犯罪中仅负责接听电话，盗窃数额为58，044元（2040＋550＋5208＋24，055＋24，330＋1861），诈骗数额为1930元（200＋1730）；被告人谢某均参与了第3、4、5单犯罪，盗窃数额为55，454元（5208＋24，055＋24，330＋1861），诈骗数额为1730元；被告人杨某参与了第2单某5单犯罪，在第3、4、5单犯罪中，仅负责提供汽车给同案人使用，盗窃数额为56，004元（550＋5208＋24，055＋24，330＋1861），诈骗数额为1930元（200＋1730）。 二、诈骗罪 1.2017年7月20日18时许，被告人谢某、谢某均到珠海市平沙镇美平广场附近，以自己是澳门商人，手机未开通国际漫游无法拨打电话为由，向被害人贾某借用手机，谎称有事要离开，并以一部形似iPhone6的模型机假冒真手机抵押给贾某，承诺十分钟之后回来换回手机，贾某信以为真，同意被告人谢某、谢某均借用手机并离开。被告人谢某、谢某均获取贾某手机后离开现场。经鉴定，涉案苹果6s手机价值2，018元。 2.2017年8月5日21时许，被告人谢某在中山市南区良都公园，谎称自己是香港商人，手机无法使用，急需拨打电话为由，借用被害人姚某手机。在获取手机后，被告人谢某假意拨打电话，之后将手机还给姚某。被告人谢某又谎称要去附近酒店找朋友，要求姚某一同前往，到达酒店后，被告人谢某再次借用姚某手机假意打手机去找朋友，并让姚某在楼下等待，被告人谢某进入酒店后离开现场。经鉴定，涉案OPPOR9SK手机价值2，300元。 3.2017年8月12日19时30分许，被告人杨某和绰号为“狮子头”的女子到珠海市斗门区龙山二路附近，向被害人胡某借用手机。为骗取被害人信任，被告人杨某拨打了被告人谢某提供的电话号码，随后，又以要到井岸镇其他地方找人为由，将一部形似iPhone6的模型机谎称为真机抵押给胡某，承诺晚些时候回来找胡某换回手机，胡某信以为真，同意被告人杨某等借用手机并离开。被告人杨某和“狮子头”离开现场，随后使用胡某手机的支付宝功能，到超市消费3，600元。经鉴定，涉案VIVO手机价值564元。 4.2017年8月19日21时，被告人杨某和“狮子头”到珠海市香洲区华润万家附近，以手机没电为由，向被害人陆某借用手机，之后又提出需借用手机离开办事，将一张银行卡交给陆某作为担保，承诺晚些时候回来再找陆某换回手机，陆某信以为真，同意被告人杨某等借用手机并离开。被告人杨某和“狮子头”离开现场，随后，使用被害人手机的微信、支付宝消费、套现共计4，040元。经鉴定，涉案魅族手机价值786元。 5.2017年10月21日18时许，被告人杨某到中山市三角镇壹加壹商场路口，谎称自己是香港商人，手机无法使用、急需拨打电话为由，借用被害人吴某的手机。为进一步取得吴某信任，被告人杨某假意拨打了被告人谢某提供的电话号码，之后将手机还给吴某。被告人杨某随后谎称要到附近找朋友，并再次借用吴某手机假意和朋友联系，让吴某在原地等他回来，吴某信以为真，同意被告人杨某借用手机并离开。被告人杨某持被害人手机离开现场。经鉴定，涉案魅族手机价值868元。 6.2017年10月26日17时30分许，被告人杨某和绰号为“小霞”的女子到中山市东凤镇安乐公园附近，以手机没电、现急需与他人通话为由，向被害人黄某借用手机。为骗取被害人信任，被告人杨某拨打了被告人谢某提供的电话号码，之后谎称要借用手机到附近酒店找朋友，让黄某在公园等候，黄某信以为真，同意被告人杨某等借用手机并离开。被告人杨某和“小霞”离开现场。经鉴定，涉案华为荣耀手机价值834元。 7.2017年10月31日20时30分许，被告人杨某到珠海市金湾区红旗镇曼哈顿酒店附近，以手机没电，现急需与他人通话为由，向被害人蔡某借用手机。为进一步骗取蔡某信任，被告人杨某拨打了被告人谢某提供的电话号码，后谎称要去找朋友，将一部手机模型谎称真机交给蔡某作为担保，承诺晚些时候回来再找其换回手机，蔡某信以为真，同意被告人杨某借用手机并离开。经鉴定，涉案VIVO手机价值2，064元。 8.2017年11月7日19时30分许，被告人杨某到中山市坦洲镇嘉联路壹加壹商场，谎称其电话卡是香港卡，无法使用，现急需与他人通话为由，向被害人田某借用手机。为进一步骗取田某信任，被告人杨某拨打了被告人谢某提供的电话号码，并称要去酒店找朋友，将一张银行卡交给被害人作为担保，承诺晚些时候回来再找其换回手机；同时提出借用田某的银行卡转账，向田某索要了支付宝密码。田某信以为真，同意被告人杨某借用手机并离开。被告人杨某离开现场后，使用田某手机的支付宝消费3，640元。经鉴定，涉案OPPO手机价值2，575元。 上述第3、4、8单犯罪中，获取手机的行为系诈骗，用支付宝、微信消费的行为系盗窃。被告人谢某参与除第4单之外的其余七单犯罪，在第3、5、6、7、8单犯罪中，仅提供了电话号码给被告人杨某拨打，诈骗数额为11，223元（2018＋2300＋564＋868＋834＋2064＋2575），盗窃数额为7240元（3600＋3640）；被告人谢某均参与了第1单犯罪，诈骗数额为2018元；被告人杨某参与了第3单某8单犯罪，诈骗数额为7691元（564＋786＋868＋834＋2064＋2575），盗窃数额为11，280元（3600＋4040＋3640）。 综上，被告人谢某参与盗窃七次，盗窃数额为65，284元；参与诈骗九次，诈骗数额13，153元（11223＋1930）；被告人谢某均参与盗窃三次，盗窃数额55，454元，参与诈骗二次，诈骗数额3748元（1730＋2018）；被告人杨某参与诈骗八次，诈骗数额9621元（1930＋7691）；参与盗窃八次，盗窃数额67，284元（56004＋11，280）。 另查明，事发后，被害人报警。公安机关经侦查发现被告人谢某、谢某均、杨某有重大作案嫌疑，于2017年11月9日在广东省中山市沙溪镇云汉村阳光公寓206房内将被告人谢某、杨某抓获，并对206房和被告人谢某、杨某共同居住的中山市沙溪镇石苑大街彩虹住宿209房进行搜查，查获银色苹果牌6PlusA1524型手机、黑色VERTUS-818772型手机、金色苹果牌6PlusA1524型手机各一部，男女挎包各一个、男女钱包各一个、现金5110元、港币260元、银行卡五张、眼镜两副、手表两块、口罩11个、汽车钥匙两把、手机模型1个、手机电池1块、电话卡2张、手机内存卡2张、中华牌香烟1条、车牌号为苏D×××××的临时车牌1副、名为“蔡强强”的居民身份证1张、交通卡6张；于2017年12月21日在江苏省昆山市千灯镇前进村刁市村北刁市23号将被告人谢某均抓获，从其身上查获玫瑰金色苹果7手机一部。 被告人谢某均曾因犯诈骗罪，于2017年3月17日被广东省广州市黄埔区人民法院判处有期徒刑十一个月，并处罚金人民币二千元，于2017年4月17日刑满被释放。 被告人杨某的家属在案件审理期间代其退赔被害人3万元。 以上事实，有以下证据予以证实：1．被害人廖某1、贾某、姚某、胡某、陆某、吴某、黄某、周某、李某、王某1、蔡某、王某2、田某的陈述；2．被告人谢某、谢某均、杨某的供述；3．证人马某、欧某的证言；4．户籍证明、无犯罪记录证明、刑事判决书、刑满释放证明书；5．到案情况说明、抓获经过；6．搜查笔录、扣押清单、提请法院判决物品、文件清单；7．辨认笔录及照片；8．手机盒照片、销售专用票据、质量保证单、销售单、发票、机主资料及通话记录；9．支付宝交易明细、银行卡照片、手机截图、银行卡交易明细、开户信息；10．手机模型；11．价格认定结论书；12．现场勘验笔录、提取痕迹、物证登记表、现场图、方位图、现场照片；13．视听资料：光盘十五张。 本院认为，被告人谢某、谢某均、杨某以非法占有为目的，多次盗窃他人财物，数额较大，其共同行为已构成盗窃罪；被告人谢某、杨某以非法占有为目的，多次骗取他人财物，数额较大，其共同行为已构成诈骗罪。被告人谢某均虽实施诈骗行为，但未达到刑法追诉标准，不构成犯罪。公诉机关指控的基本犯罪事实清楚，证据确实、充分，但就部分犯罪指控罪名不当，本院予以纠正。 （1）关于本案的事实认定 被告人谢某对诈骗被害人田某一单提出辩解意见，认为其当时并未使用该电话，也没有接听被告人杨某打来的电话。因该电话号码是被告人谢某提供给被告人杨某使用，不论被告人谢某是否接听电话，都构成共同犯罪，对该辩解不予采纳。 被告人杨某是否就被告人谢某、谢某均驾车实施的盗窃、诈骗行为构成共犯。经查，被告人谢某、杨某在侦查阶段均供述称，被告人谢某使用被告人杨某名下的汽车实施犯罪，事后支付被告人杨某租金，因被告人谢某并非单独实施犯罪，而是和同案人共同实施，其提供车辆的行为系其单方犯罪成本的支出，其和同案人租用其妻子即被告人杨某名下的汽车用于犯罪，并不违背常理，恰恰是对于夫妻共同财产的维护，与被告人谢某、杨某的婚姻关系并不矛盾，且被告人谢某、杨某当庭翻供没有合理理由，对公诉机关该指控予以认定，对被告人谢某、杨某当庭辩解不予采纳。 （二）关于本案的罪名认定 被告人谢某、谢某均的辩护人提出公诉机关关于盗窃手机的指控应认定为诈骗行为。本案的犯罪行为系诈骗还是盗窃是焦点问题，应从被告人采取的主要作案手段和被害人有无处分财产的意图两方面综合认定。 从犯罪手段来看，诈骗罪主要以欺诈手段骗取财物，盗窃罪主要以秘密手段窃取财物，当然并不排除公然盗窃的情形。本案中，被告人对于借用被害人手机后，被害人因和被告人不存在密切关系，故为了保持对手机的控制、支配，多在旁边等待并密切注意手机的使用情况，此时，被害人对手机的占有属于占有弛缓的情形，被告人虽然持有被害人手机，但并未取得对手机的占有，如被告人趁被害人不注意悄然离开，或者以被害人无法制止的方式突然离开，使手机脱离被害人控制并占为己有，应以盗窃罪论处。 从被害人是否因认识错误处分财产来看。诈骗罪要求被害人因行为人的欺诈手段信以为真，而自愿处分财物，即将财物交由行为人占有、支配，而盗窃罪是违反被害人意志而窃取财物的犯罪，被害人没有处分财产的意思表示。本案中，被告人在取得被害人手机后，虚构事实让被害人在原地等候，承诺事后回来还回手机，为了进一步骗取被害人信任，用模型手机或者银行卡抵在被害人处，而被害人因为信赖被告人会回来交还手机，故明知被告人携带手机离开但并未表示反对或明确表示同意，此行为是被害人对自身财物的处分行为，被告人基于被害人的处分行为取得对财物的占有，以诈骗论处。本案中，被告人获取被害人姚某、吴某、王某1的手机，即属于被害人明知被告人携带手机离开并同意的情形，属于自愿处分手机的行为，应以诈骗论处，对该辩护意见予以采纳。 本案中，无论被告人以何种方式获取手机，但对于通过手机进行的支付、套取行为，均为被害人不知情并且违背了被害人意志，故均应以盗窃论处。 （三）关于各被告人的犯罪地位。 关于共同盗窃，在盗窃被害人廖某1手机的犯罪中，被告人谢某在犯罪中起主要作用，系主犯，在盗窃被害人周某手机的犯罪中，被告人杨某在犯罪中起主要作用，系主犯，被告人谢某在犯罪中起辅助作用，系从犯；在盗窃被害人李某、王某1、王某2手机、诈骗被害人王某1手机的犯罪中，被告人谢某、谢某均在犯罪中起主要作用，系主犯，被告人杨某在犯罪中起辅助作用，系从犯。 关于共同诈骗，在诈骗被害人胡某、吴某、黄某、蔡某、田某手机的五单犯罪中，被告人杨某在犯罪中起主要作用，系主犯，被告人谢某在犯罪中起辅助作用，系从犯。 上述认定为主犯的，应当按照其所参与的全部犯罪处罚；认定为从犯的，依法应当从轻处罚。 （四）其他量刑情节。被告人谢某均曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。三被告人在庭审中对基本犯罪事实如实供述，系坦白，依法可以从轻处罚；被告人谢某、杨某对于租用汽车这一情节未能如实供述，在量刑时应予考虑。被告人杨某退赔被害人3万元，在被告人谢某、杨某处扣押的现金可用于退赔被害人，可酌情对被告人谢某、杨某从轻处罚，其中，对被告人杨某从轻处罚的幅度应大于被告人谢某。 被告人谢某、杨某均在判决宣告前一人犯数罪，应当数罪并罚。 （五）扣押物品和退缴财物的处理 查扣的现金人民币5110元、港币260元，应按照比例退赔被害人；被告人杨某的家属在案件审理期间代其退赔的3万元，应按照比例退赔被害人。 查获的黑色VERTUS-818772型手机专门用于接听电话以配合被告人实施犯罪，应予以没收。 查扣的手机、挎包、钱包、银行卡、眼镜、手表、口罩、汽车钥匙、手机模型、手机电池、电话卡、交通卡、手机内存卡、中华牌香烟、临时车牌、居民身份证1张等物品，由公安机关自行处理。 据此，依照《中华人民共和国刑法》第二百六十四条、第二百六十六条、第二十五条、第二十六条第一款、第四款、第二十七条、第五十二条、第五十三条、第六十五条第一款、第六十七条第三款、第六十九条第一款、第三款及第六十四条之规定，判决如下： 一、被告人谢某犯盗窃罪，判处有期徒刑二年，并处罚金人民币一万五千元；犯诈骗罪，判处有期徒刑八个月，并处罚金人民币三千元；总和刑期有期徒刑二年八个月，并处罚金人民币一万八千元；决定执行有期徒刑二年四个月，并处罚金人民币一万八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月9日至2020年3月8日。罚金从判决发生法律效力第二日起七日内缴纳。） 二、被告人谢某均犯盗窃罪，判处有期徒刑二年，并处罚金人民币一万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月21日至2019年12月20日。罚金从判决发生法律效力第二日起七日内缴纳。） 三、被告人杨某犯诈骗罪，判处有期徒刑十个月，并处罚金人民币三千元；犯盗窃罪，判处有期徒刑六个月，并处罚金人民币三千元；总和刑期有期徒刑一年四个月，并处罚金人民币六千元；决定执行有期徒刑一年一个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月9日至2018年12月8日。罚金从判决发生法律效力第二日起七日内缴纳。） 四、责令被告人谢某于判决生效后十日内退赔被害人廖某vivox9手机一部（价值人民币2040元）；退赔被害人姚某OPPOR9SK手机一部（价值人民币2300元）； 责令被告人杨某于判决生效后十日内退赔被害人陆某魅族MX5手机一部（价值人民币786元）、现金人民币4040元； 责令被告人谢某、杨某于判决生效后十日内连带退赔被害人周某魅族手机一部（价值人民币550元）、现金人民币200元；退赔被害人胡某VIVO手机一部（价值人民币564元）、现金人民币3600元；退赔被害人吴某魅族手机一部（价值人民币868元）；退赔被害人黄某华为荣耀手机一部（价值人民币834元）；退赔被害人蔡某VIVO牌手机一部（价值人民币2064元）；退赔被害人田某OPPO牌手机一部（价值人民币2575元）、现金人民币3640元； 责令被告人谢某、谢某均于判决生效后十日内连带退赔被害人贾某苹果6S手机一部（价值人民币2018元）； 责令被告人谢某、谢某均、杨某于判决生效后十日内连带退赔被害人李某三星牌手机一部（价值人民币5208元）；退赔被害人王某1华为牌手机一部（价值人民币1730元）、现金人民币24，055元；退赔被害人王某2苹果6手机一部（价值人民币1861元）、现金人民币24，330元； 查扣的被告人谢某、杨某的现金人民币5110元、港币260元，被告人杨某退赔的现金人民币3万元，应按照比例退赔各被害人； 查扣的黑色VERTUS-818772型手机一部，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省珠海市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曹文艳 人民陪审员周超 人民陪审员张水金 二〇一八年十一月八日 书记员梁逸翩 附：《中华人民共和国刑法》有关条文 第二百六十四条［盗窃罪］盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百六十六条［诈骗罪］诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条［共同犯罪的含义］共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条［主犯］组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条［从犯］在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条［罚金数额的裁量］判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条［罚金的缴纳、减免］罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十五条［一般累犯］被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条［自首与坦白］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，罪行较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果的，可以减轻处罚。 第六十九条［判决宣告前一人犯数罪的并罚］判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条［犯罪所得之物、所用之物的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"01649065db68d966372bfab27a811ea5c2d","writName":"谢某、谢某均盗窃、诈骗一审刑事判决书"}
