{"ajId":"a60cd0a6-125d-4e5b-adf3-79a1a07fdecf","ajName":"黄秋年贪污、非国家工作人员受贿罪，石菊红非国家工作人员受贿罪一案","ajjbqk":" 长沙市芙蓉区人民检察院指控：（一）贪污罪：2007年黄秋年在担任长沙市芙蓉区东岸乡望龙村党支部委员期间，伙同时任东岸乡人民政府建设办主任的伍某（另案处理），利用职务便利，在为村里办理“两安”（生产安置用地、生活安置用地）用地手续过程中，将该村用于办理两安用地的费用中的1171968元据为己有；（二）受贿罪：2008年至2016年期间，黄秋年利用担任望龙村党支部书记、协助东岸乡人民政府从事望龙村征地拆迁安置及安置房建设等行政管理工作的职务便利，为他人谋取利益，收受望龙村紫御江山项目总建筑商陈某114万元、收受望龙村安置房弱电工程项目承包人解某3价值10万元的轿车和4万元现金、收受紫御江山项目土方工程承包人王某115万元、收受安置房强电项目承包人王某22万元、收受望龙村村民解利君10万元、收受安置房建设项目承包人解某41万元、收受安置房建设项目承包人许某11万元、收受安置房建设项目承包人解某51万元、收受安置房外墙砖供应商王某32万元、收受安置房建设项目承包人孔某6万元、收受安置房建设项目承包人许某21万元、收受望龙村金色童年幼儿园承包人何某11.2万元、收受中航规划设计研究院有限公司工作人员李某22万元、收受湖南航空工程建设监理咨询有限公司工作人员沈某2万元、收受安置房屋面瓦供应商师某2万元、收受望龙村村民杜某2万元、收受望龙村村民刘某11万元、收受望龙村村民刘某22万元；伙同其妻石菊红共同收受安置房自来水工程项目承包人吴某11万元、安置房建设项目承包人陈某2价值人民币31619元的千足黄金一块、收受望龙村村民周某2万元、收受望安置房建设项目及杉木大港改造工程项目承包人解某1价值人民币52800元的劳力士手表和现金10万元、收受望龙村村民黄某21万元。公诉机关认为被告人黄秋年在协助政府从事行政管理工作中，伙同其他国家工作人员，利用职务上的便利，骗取公共财产1171986元，构成贪污罪，系主犯；利用职务之便，单独或伙同其妻石菊红共同收受他人财物共计1216419元，构成受贿罪，在共同犯罪中系主犯；被告人石菊红与黄秋年共同非法收受他人财物314419元，构成受贿罪，系从犯；两被告人均能如实供述，依法可以从轻处罚；被告人黄秋年一人犯两罪，应实行并罚。公诉机关提供了相应证据，提请本院依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（二）项、第三百八十五条第一款、第三百八十六条、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第三款的规定判处，建议对黄秋年判处有期徒刑五年六个月至七年六个月，对石菊红判处有期徒刑二年至三年。 被告人黄秋年辩称，贪污系主动交代；没有向陈某1索要好处费，是陈主动送的。 被告人黄秋年的辩护人提出：1、对黄秋年不能以国家工作人员论，其行为不构成受贿罪。安置房建设、房屋出租、协调纠纷，均属于村民集体的内部事务，不是政府行政管理行为；2、起诉书指控的部分事实不清。（1）两安用地手续办理完毕，黄秋年与伍某进行分赃后，伍某又找黄秋年要回了5万元，起诉书没有认定；（2）收受3万元装修款事实不清。黄勇达为黄秋年装修房屋花费8万元，实际花费的资金没有证据证明；（3）收受孔某5万元装修款，黄某1、孔某的说法不一致；（4）解某1送给黄秋年10万元，事后又以借款的方式找石菊红变相要回5万元，起诉书没有认定；3、相关事实定性错误。（1）王某1送10万元，请黄秋年帮助到东岸建筑公司开具介绍信、协调村民阻工，黄秋年均没有利用职务之便，不能认定为受贿；（2）收受杜某2万元、刘某11万元、刘某22万元不能认定为受贿。因三人无行贿的故意，请托之事不在黄秋年的职权范围，且黄秋年也有退款之意；（3）收受黄某21万元，起诉书指控是为了感谢黄秋年在土方工程上给予的照顾，与事实不符；（4）收受解利君现金10万元，黄秋年已让石菊红退回，不能认定为受贿；4、黄秋年在接到芙蓉区纪委通知后主动到案接受调查，如实交代了办案单位已掌握的受贿事实，和尚未掌握的贪污事实，系自首；5、由黄秋年牵头办理两安用地手续，按8000元／亩缴纳手续费是村委会讨论决定的，申请调取村委会的相关会议记录。 被告人石菊红对公诉机关的指控未提出异议。被告人石菊红的辩护人提出，石菊红系从犯，有自首情节，请求对其判处缓刑。 经审理查明：被告人黄秋年与被告人石菊红系夫妻。黄秋年于2003年2月至2005年3月任长沙市芙蓉区东岸乡望龙村（现更名为东岸街道望龙社区）国土专干，2005年3月至2008年3月任望龙村党支部委员、纪检委员，2008年3月至2014年6月任望龙村党支部书记，2014年6月至2017年6月，实际主持望龙村工作，履行望龙村党支部书记职务。 （一）、非国家工作人员受贿的事实 2008年至2016年期间，被告人黄秋年利用担任望龙村党支部书记，从事望龙村征地拆迁安置、安置房建设、房屋租赁等村自治事务管理的职务便利，为他人谋取利益，单独索取、收受或伙同石菊红收受他人财物共计101.6419万元，其中黄秋年、石菊红共同收受他人财物26.4419万元。具体事实如下： 1、黄秋年向望龙村紫御江山项目总建筑商陈某1索取贿赂14万元。 2012年7月26日，陈某1从湖南广福建筑股份有限公司承包了望龙村紫御江山建筑工程项目。2015年初，长沙市芙蓉区东岸街道办事处在辖区内开展了“大拆违”行动，所有纳入拆违范围的房屋均可按规定给予违章建筑拆除补助款。黄秋年时任望龙村党支部书记、望龙村拆迁指挥部成员，负责望龙村拆违工作。在拆迁指挥部开会时，黄秋年得知陈某1搭建的用于存放材料、民工临时住宿的临时工棚被纳入拆违范围。2015年5、6月份，黄秋年来到陈某1紫御江山项目办公室对陈某1说：如果政府不拆除，临时工棚到期自行拆除拿不到一分钱补偿，让陈某1拿一部分钱给“村委会”。陈某1因害怕黄秋年为难他，同意分一半补偿款给黄秋年。2015年10月22日，陈某1在望龙村村委会领取了违章建筑拆除补助款277200元，在紫御江山售楼部将其中的14万元送给黄秋年。 2、黄秋年收受望龙村安置房弱电工程项目承包人解某310万元的丰田佳美轿车、现金4万元。 为了感谢并希望继续获得黄秋年在望龙村安置房弱电工程项目上的关照，2008年9月的一天，望龙村村民解某3在广东佛山九江镇以10万元的价格购买了一辆丰田佳美轿车送给黄秋年；2010年春节前的一天，解某3让其弟弟解某1到望龙村黄秋年自建房家中送给黄秋年4万元。 3、黄秋年收受望龙村安置房建设项目以及紫御江山土方工程承包人王某1现金12万元。 为了感谢并希望继续获得黄秋年在望龙村安置房建设项目上的关照，2008年和2009年春节前，王某1两次来到黄秋年家里，每次送给黄现金1万元，共计2万元。 2010年下半年或2011年下半年的某一天，王某1为了感谢黄秋年帮其到长沙市东岸建筑公司开具介绍信、承包紫御江山项目土石方工程等方面的关照，并希望黄秋年帮忙协调处理望龙村村民阻工闹事等纠纷，在东岸建筑公司附近的浏阳河大堤旁送给黄秋年10万元。 4、黄秋年收受望龙村安置房强电工程项目承包人王某2现金2万元。 2008年11、12月份的一天，为了感谢并希望继续获得黄秋年在望龙村安置房强电工程项目上的关照，王某2在望龙村望龙路的品味茶楼送给黄2万元。 5、黄秋年收受望龙村安置房建设项目承包人解某41万元。 2009年春节前，为了感谢黄秋年在望龙村安置房建设项目中的关照，望龙村村民解某4到黄秋年自建房家中送给黄1万元。 6、黄秋年收受望龙村安置房建设项目承包人许某11万元。 2009年8月份的一天，为了获得黄秋年在望龙村安置房建设项目上的关照，望龙村村民许某1在黄秋年自建房旁的望龙路上送给黄1万元。 7、黄秋年收受望龙村安置房建设项目承包人解某51万元。 2009年10月份的一天，为了感谢并希望继续获得黄秋年在望龙村安置房建设项目上的关照，望龙村村民解某5在黄秋年自建房旁的望龙路上送给黄1万元。 8、黄秋年收受望龙村安置房外墙砖供应商王某32万元。 2009年的一天，为了在外墙砖工程款结算方面获得黄秋年的关照，王某3在望龙村村委会黄秋年办公室送给黄2万元现金。 9、黄秋年收受望龙村安置房建设项目承包人孔某4万元。 为感谢并希望继续获得黄秋年在望龙村安置房建设项目上的关照，2009年年底的一天，望龙村村民孔某在黄秋年自建房家中送给黄秋年1万元现金；2010年年底，黄秋年购买了望龙村村民邓志平的望龙安置小区房子后，找望龙村村民黄某1帮忙装修，孔某替黄秋年向黄某1支付了装修款3万元。 10、黄秋年收受望龙村安置房建设项目承包人许某21万元。 2010年春节前，为了感谢黄秋年在望龙村安置房建设项目上的关照，望龙村村民许某2到望龙村村委会送给黄1万元。 11、黄秋年收受望龙村金色童年幼儿园房屋承包人何某11.2万元。 2010年2月初的一天，为了在望龙村安置小区内租赁房屋开办幼儿园取得黄秋年的帮忙，何某到黄秋年自建房家中送给黄秋年10万元。 2010年至2015年每年春节期间，为感谢和继续获得黄秋年的关照，何某每次送给黄2000元，共计12000元。 12、黄秋年收受中航规划建设长沙设计研究院有限公司工作人员李某22万元。 2010年上半年的一天，为了感谢并希望继续获得黄秋年在望龙村安置房建设工程设计项目上的关照，李某2到望龙村村委会黄秋年办公室送给黄2万元。 13、黄秋年收受湖南航空工程建设监理咨询有限公司工作人员沈某2万元。 2010年上半年的一天，为了感谢并希望继续获得黄秋年在望龙村安置房建设监理项目上的关照，沈某到望龙村村委会黄秋年办公室送给黄2万元。 14、黄秋年收受望龙村安置房屋面瓦供应商师某2万元。 2010年的一天，为了感谢和继续获得黄秋年在望龙村安置房屋面瓦采购方面的关照，师某到望龙村村委会黄秋年办公室送给黄2万元。 15、黄秋年收受望龙村村民杜某2万元。 2016年11月、12月份的一天，杜某为了请黄秋年帮忙将其儿子的户口迁回望龙村以获拆迁补偿款，到黄秋年中房瑞致1903房家中，送给黄2万元。 16、黄秋年收受望龙村村民刘某11万元。 2016年年底的一天，刘某1为了请黄秋年帮忙将其儿媳妇确认为望龙村集体组织人员身份以争取更多拆迁补偿款，到黄秋年中房瑞致1903房家中，送给黄1万元。 17、黄秋年收受望龙村村民刘某22万元。 2017年中秋节期间的一天，刘某2为了请黄秋年帮其丈夫获取安置房指标以获得更多拆迁补偿款，到黄秋年中房瑞致1903房家中，送给黄2万元。 18、黄秋年收受望龙村安置房自来水工程项目承包人吴某1万元，黄秋年与石菊红共同收受吴某10万元。 为了感谢并希望继续获得黄秋年在望龙村安置房自来水工程项目上的关照，2009年12月份的一天，吴某到黄秋年自建房家中送给黄1万元；2010年下半年的一天，吴某到黄秋年自建房家中，送给石菊红10万元。石菊红收下该10万元后将此事告诉了黄秋年，黄秋年表示同意。 19、黄秋年与石菊红共同收受望龙村安置房建设项目承包人陈某2价值31619元的千足黄金一块。 为了感谢并希望继续获得黄秋年在望龙村安置房建设项目上的关照，2009年9月的一天，陈某2到黄秋年自建房家中，送给石菊红重100克、价值31619元的千足黄金一块。石菊红收下该金块后告诉了黄秋年，黄秋年表示同意。 20、黄秋年与石菊红共同收受望龙村村民周某2万元。 2009年、2010年春节前，为了获得黄秋年在望龙村安置房建设项目的关照，周某两次到黄秋年自建房家中，每次送给石菊红1万元，共计2万元。石菊红收下该2万元后均告诉了黄秋年，黄秋年表示同意。 21、黄秋年与石菊红共同收受望龙村安置房建设项目及杉木大港改造工程项目承包人解某1价值52800元的劳力士手表一块和5万元。 2010年9月的一天，为了感谢黄秋年帮助其承接到杉木大港改造工程项目，解某1到长沙市友谊商店以52800元购买了一块劳力士手表。在黄秋年家送给石菊红，石菊红收下该手表后告诉了黄秋年，黄秋年表示同意。因黄秋年不喜欢解某1送的手表款式，和石菊红一起到商场专柜加价27270元换购了另一款劳力士手表。 解某1曾因资金周转困难向石菊红借款10万元。2010年11月10日，为了感谢之前黄秋年在承接工程项目上给予的关照，同时希望能在望龙村安置房C区建设中承接到工程项目，解某1借还钱之机，往石菊红的个人银行账户中多转了10万元。解某1转账后告诉石菊红多转了10万元，石菊红收下该10万元后告诉了黄秋年，黄秋年表示同意。C区安置房建设开工后，解某1因未能接到项目，觉得10万元白送了，想找石菊红以借款的形式将钱要回来。解某1向石菊红借款10万元，石菊红借给解某15万元。该5万元解某1没有归还。 22、黄秋年与石菊红共同收受望龙村村民黄某21万元。 2016年农历大年三十晚上，为了感谢黄秋年在望龙村土方工程方面的关照，黄某2到黄秋年中房瑞致1903房家中送给石菊红1万元。石菊红收下该1万元后告诉了黄秋年，黄秋年表示同意。 2017年11月7日，长沙市芙蓉区纪委对黄秋年严重违纪问题进行立案调查。同年11月13日芙蓉区纪委通知黄秋年到东岸街道办事处，长沙市纪委芙蓉区监察委员会对黄秋年采取“两规”措施。2018年2月12日，芙蓉区监察委员对黄秋年采取留置措施。2018年1月27日，长沙市纪委芙蓉区监察委员会要求东岸街道纪工委通知石菊红到办事处接受谈话，石菊红到达后，当日被长沙市纪委芙蓉区监察委员采取留置措施。 2018年2月6日从黄秋年的女婿苏宏亮处扣押了黄秋年收受的周大福100克千足金金块一块，劳力士手表一块。 上述事实，有下列由公诉机关提供并经庭审质证、认证的证据证明： 1、立案决定书、两规决定书、留置决定书、长沙市芙蓉区纪监委出具的《情况说明》证明，对黄秋年立案调查及采取两规、留置措施的情况； 2、搜查笔录、暂扣款物文件登记表证明，2018年2月6日从苏宏亮（系黄秋年女婿）处扣押了周大福100克千足金金块一块，劳力士表一块； 3、东发（2008）10号《关于村级党支部委员会选举结果的批复》、东工发［2014］28号《关于村级党支部委员会换届选举结果的批复》、东工发［2017］17号《关于黄秋年等同志职务任免的决定》、长沙市芙蓉区政府出具的《黄秋年个人情况简历表》、长沙市芙蓉区望龙社区出具的《说明》、长沙市芙蓉区望龙村委会支、村两委及工作人员《各项分工细则》证明，（1）黄秋年2003年2月至2005年3月任望龙村国土专干；2005年3月至2014年6月任望龙村党支部书记；2015年3月至2017年4月实际主持望龙村的工作，履行望龙村村支书职务；（2）支部书记负责望龙村全面工作，搞好支委和村级经济发展工作，兼审批财经； 4、东政发（2008）32号《东岸乡安置建设工作管理实施细则》证明，安置分配经村民大会通过后报乡政府审批，规划设计报乡规划办、安置建设办审核，建设施工合同原则上由各村依法自主签订，乡政府统一进行鉴证和监管；施工队伍资质证明材料报乡安置建设办备案；资金拨付程序规定由施工现场责任人、建筑公司、监理签署意见后，由村委会负责初审，乡安置建设办复核无误后，报乡主管领导签字，再进行预付款的拨付； 5、证人李某1（望龙村报账员）的证言证明，望龙村账由乡代管，支出由乡里的相关领导审批后由乡财税所代为付款。望龙村安置房建设经过村支两委开会讨论决定承建方。2014年黄秋年辞去村支书职务，仍然在村里做事，谭干华在村支部大会上口头宣布恢复黄秋年村支部书记职务。2015年大拆违中，黄秋年担任拆违指挥部成员； 6、谭干华（芙蓉区东岸街道政协联络处主任）的证言证明，2014年黄秋年辞去望龙村支书，他兼任望龙村支部书记。2015年3月经街道党政班子联席会议上讨论，口头宣布恢复黄秋年村支书职务。2015年大拆违期间，黄秋年是望龙村拆违指挥部的副指挥长； 7、李敏（原东岸乡乡长管农业、水利副乡长）、周旭东（原东岸乡乡长）的证言、《建设工程承包合同》、《望龙村关于对杉木大港治理的会议纪要》、《关于请求对杉木大港明渠改暗渠工程资金补助的报告》、《补充合同》、《安置房建设资金预付申请表》、《单位工程费汇总表》、芙蓉区东岸乡财政资金申请表及财政（直接）支付凭证（4万、10万、18万）、望龙村历年工程及资金量一览表，望龙村村账（杉木大港项目）及记账凭证、借支单，安置房建设资金预付申请表（解某1杉木大港工程）、大额资金申报审核表、领款凭证等证明，（1）2010年9月14日，解某1与望龙村村委会签订建设工程承包合同，工程名称为望龙村安置房杉木港明渠改暗渠工程，工程总造价为169.8万元；（2）工程资金由大汉物流出资50万元、农科院出10万元、区水利局出20万元，剩下的款项由望龙村负责集资；因更改设计增加费用18万余元，由政府财政拨款； 8、证人解某2（原望龙村村委会主任）、杨某（原东岸街道城管中队的干部）、韦某（原东岸街道工委书记）的证言证明，在大拆违行动，黄秋年作为指挥部成员，协助街道认定和确定违章建筑面积、补助标准、奖励政策； 9、证人陈某1的证言、长政发［2015］7号《关于开展违法建筑整治的通告》、《建设工程施工合同》、《责任承包合同》、《东岸街道及望龙村大拆违工作实施方案》、《芙蓉区历史违法建筑拆除台账》、费用申报单、财政支付凭证、费用申报单等书证证明，（1）陈某1系湖南广福建筑股份有限公司紫御江山项目负责人，该项目大拆违奖励补助27.72万元；（2）大拆违期间对自行拆除的违章建筑政府给予补助，为此他打电话找黄秋年，黄秋年提出要占大头。他将27.72万元补偿款中的14万元送给黄秋年； 10、证人解某3、胡某、方某、解某1的证言、《工程承包合同》证明，解某3承接了望龙村所有的安置房弱电工程，为了感谢黄秋年在起承包望龙村安置房弱电工程帮忙以及希望继续获得黄秋年帮忙，他和胡某、方某、黄秋年一起到广东东莞，他给黄秋年买了一辆10万元黑色的丰田轿车。2010年春节时，解某3让其弟弟解某1送给黄秋年4万元； 11、证人王某1的证言、《承包合同》证明，送给黄秋年10万元是感谢黄秋年向杨国强推荐他为主来做紫御江山项目的土方工程，并且帮他开具了东岸建筑公司的介绍信；帮忙协调处理紫御江山项目和天园假日项目的村民阻工； 12、杨国强（原东岸建筑公总经理）的证言证明，东岸乡所有的安置房工程都是个人挂靠在东岸建筑公司名下承建。黄秋年当时是望龙村党支部书记，紫御江山的项目在望龙村范围内，需要黄秋年配合，同时东岸建筑公司平时也需要村支书支持工作，因此给黄秋年的面子，把介绍信开给了王某1； 13、证人王某2的证言、《电力工程承包合同》证明，因承接了安置房的强电工程项目，为表示感谢送给黄秋年2万元； 14、证人解某4的证言、《建设工程施工合同》证明，为感谢黄秋年在其承揽安置房工程中给予的帮忙和关照，送给黄秋年1万元； 15、证人许某1的证言、《建设工程施工合同》证明，为了感谢黄秋年，并想得到黄秋年的继续关照尽快结算工程款、继续承接安置房工程，送给黄秋年1万元； 16、证人解某5的证言、《建设工程施工合同》证明，为了感谢黄秋年在承揽安置房工程中给予的帮忙和关照，送给黄秋年1万元； 17、证人王某3的证言、《外墙砖产品买卖合同》证明，为在外墙砖结算中得到黄秋年的关照，送给黄秋年2万元； 18、证人孔某、黄某1的证言，《建设工程施工合同》证明，孔某为感谢黄秋年送给黄秋年1万元、出资3万元由黄某1为黄秋年家搞装修； 19、证人许某2的证言、《建设工程施工合同》证明，为感谢黄秋年送给黄秋年1万元； 20、证人何某的证言，《房屋租赁合同》、现金缴款凭证、会计报表证明，何某因承租金色童年幼儿园，为表示感谢分两次共送给黄秋年11.2万元； 21、证人李某2的证言、《建设工程设计合同》证明，2006年到2013年中航设计院在望龙村陆续承接了A区、C区部分安置房设计工程、B区所有安置房设计工程，为表示感谢送给黄秋年2万元； 22、证人沈某（湖南航空工程建设监理咨询有限公司）的证言、《建设工程委托监理合同》证明，黄秋年拍板将望龙村二期安置房监理业务交给其公司做，为表示感谢并继续得到关照，送2万元给黄秋年； 23、证人师某的证言、《屋面瓦购销合同》证明，为感谢黄秋年给予的关照，送给黄秋年2万元； 24、证人杜某的证言证明，想把儿子的户口转为农业户口以争取拆迁安置指标，送给村支书黄秋年2万元； 25、证人刘某1的证言证明，为感谢在拆迁过程中给予的帮忙和关照；同时希望黄秋年能帮他儿媳争取到更多的安置补偿款，送给村支书黄秋年1万元； 26、证人刘某2的证言证明，为请黄秋年帮忙争取其丈夫的拆迁安置指标，送给黄秋年2万元； 27、证人吴某、黄某1的证言，《自来水安装施工合同》证明，安置房自来水安装工程很多人想接，黄秋年将工程给了吴某做并顺利结算了工程款，为了表示感谢吴某邀黄某1一起到黄秋年家，吴某送给黄秋年10万元，当时只有石菊红在家； 28、证人陈某2的证言，《建设工程施工合同》，发票、金条及保证单照片证明，为尽快结算工程款、继续承接工程，2010年7月8日，在家润多百货的周大福黄金店花31619元买了一块金块送给黄秋年，当时只有石菊红在家； 29、证人周某的证言、《建设工程施工合同》证明，为了请黄秋年帮忙承包工程，2009、2010年春节到黄秋年家分别送了1万元给石菊红； 30、证人解某1的证言，《施工合同》，证人孔某的证言，劳力士手表的盒子、手表、铭牌和发票的照片证明，解某1邀孔某一起到友谊商店，解某1买了一只价值5．28万元的劳力士手表。解某1先后将手表和10万元人民币送给黄秋年，请村支书黄秋年帮助承接杉木大港明渠改暗渠工程、安置房C区工程，当时只有石菊红在家；因为没能承接到C区工程，他以借钱的方式找石菊红要回了5万元； 31、解友明、陈某3（望龙村党支部委员）、解钊（原望龙村党支部委员）的证言证明，杉木大港明渠改暗渠工程的资金本应全部从村安置房建设资金中出，因资金有限，黄秋年请东岸乡政府出面协调了部分资金。当时村里有很多村民想承包该工程，黄秋年在会上讲准备将该工程交给解某1承包； 32、证人黄某2的证言证明，因为黄秋年照顾茶楼生意，客人打麻将被抓黄秋年也帮了忙，加上黄秋年搬新家，到家中送了1万元给石菊红； 33、被告人黄秋年、石菊红、陈某1、解某1等的转账记录、取款凭证、银行流水证明，相关资金的来源及去向； 34、被告人黄秋年、石菊红的户籍及资料证明两被告人的基本情况； 35、被告人黄秋年的供述证明，（1）2003年2月至2005年3月任望龙村国土专干；2005年3月至2014年6月任望龙村党支部书记；2015年3月至2017年4月实际主持望龙村的工作，履行望龙村村支书职务；（2）黄秋年借村委会的名义向陈某1要拆违补贴款。陈某1害怕在拆违工作中被为难，提出给他一半的拆违补贴款；（3）黄勇达送他10万元，是因为他当时是望龙村村支书。他找杨国强帮黄勇达开具了介绍信，帮黄勇达协调村民阻工纠纷；（4）黄某2承包中房瑞致的土方工程，他没提反对意见，为表示感谢黄某2送了1万元；（5）其妻石菊红收受解某110万元和价值5万多元的劳力士手表、吴某的10万元、陈某2的价值31916元的千足黄金、周某的2万元、黄某21万元都告诉了他，这些东西都是送给他的； 36、被告人石菊红的供述与审理查明事实一致。 （二）、贪污的事实 长沙市芙蓉区望龙村征地拆后取得了19.4176公顷（291.246亩）“两安”用地指标，用于建设村民安置房等。其中6.2084公顷（93.126亩）办理了用地手续，还有13.2092公顷（198.138亩）尚未办理。根据东政发（2004）22号《长沙市芙蓉区东岸乡人民政府关于村民安置房建设管理的规定》：安置房建设用地、规划报建手续由乡建设办承办，各村专干负责协调、组织申报；申办用地、规划报建过程中的税费及开支在征地拆迁资金中列支，由乡政府主管领导审核，并报乡长批准后，由乡财政所和乡建设办交纳。2007年，时任望龙村党支部委员、负责国土工作的被告人黄秋年与时任东岸乡人民政府建设办主任的伍某（另案处理）商量，以个人名义给望龙村办理“两安”用地手续。黄秋年带伍某到村里的安置用地实地察看后，发现约有一半面积是水域，水域面积不需要缴纳5000元／亩的耕地开垦费。伍某向黄秋年建议按照8000元／亩的标准向村里收取办理两安用地的手续费，除去应缴纳的耕地开垦费、土地测量费、耕地占用税及各项开支后，剩下的部分两人分。双方约定：伍某负责协调东岸乡相关部门的关系、办理具体的审批手续，被告人黄秋年负责协调村内关系、找一家公司挂靠办理报建手续以便套取资金。黄秋年向当时的村支部书记解文安汇报称：按乡政府的规定，办理两安用地手续费要10000元／亩，如果交给伍某来做只要8000元／亩。经村民代表大会和村支两委会议讨论，同意按8000元／亩的价格办理两安用地手续，由黄秋年来牵头办理。黄秋年让解某3找一家可靠的公司，借用该公司的名义办理两安用地手续，用该公司的账户套取资金。解某3找到了长沙万全科技开发有限公司，并由望龙村村委会与长沙万全科技开发有限公司签订《望龙村两安集体土地红线委托合同》，约定按8000元／亩收费，共160万元，望龙村向万全公司支付合同标的10％的办理费。实际上，“两安”用地所有手续全部由伍某具体办理。 2007年5月至7月期间，黄秋年以向村委会借支的方式，支付办理两安用地的土地测量费60110元、生活用地耕地开垦费527904元、耕地占用税212565元，以上共计人民币800579元。2007年8月3日，伍某将望龙村13.2197公顷（198.2955亩）的两安用地手续办理完毕。为保证资金安全，被告人黄秋年让万全公司开具委托付款函，由望龙村将办理两安用地的款项付至其可以控制的长沙宏瑞管线维护队账户。黄秋年以万全公司的名义开具了176万元的发票（缴纳税款93280元）交给望龙村，望龙村将96万元付至宏瑞公司账户。2008年1月15日，望龙村扣除黄秋年借支的款项后支付余款211986元至宏瑞公司账户。被告人黄秋年将付至宏瑞公司账户的1171968元取现或转入他人账户后取现，赃款由被告人黄秋年和伍某共同分得。 2018年2月12日，芙蓉区监察委员对黄秋年采取留置措施。在“两规”、“留置”调查期间，黄秋年如实供述了纪监委已掌握的受贿事实，还主动交代了办案单位未掌握的与伍某共同贪污的犯罪事实。 上述事实，有下列由公诉机关提出，并经庭审质证、认证的证据证明： 1、长沙市芙蓉区监察委出具的《情况说明》证明，黄秋年在“两规”、“留置”调查期间，除如实供述了已掌握的受贿事实，还主动交待了办案单位未掌握的与伍某共同贪污的犯罪事实； 2、长沙市芙蓉区政府出具的《黄秋年个人情况简历表》、相关任职文件证明，2005年3月至2014年6月黄秋年任望龙村党支部书记； 3、（2007）政国土字第163、165、166号文件，长沙市发展和改革委员会《关于芙蓉区东岸乡望龙村“两安”项目立项的批复》，长沙市芙蓉区计划统计物价局《关于同意望龙村村民生活安置建设项目立项的批复》证明，望龙村两安用地经批准立项； 4、望龙村征地安置及补偿方案实施总则及修改方案、长沙市政府令第60号《长沙市征地补偿安置条例实施办法》证明，望龙村进行拆迁安置补偿的情况； 5、东政发（2004）22号《关于村民安置房建设管理的规定》、《东岸乡村民安置房建设（试行）管理办法》、《东岸乡建设重点办及村（场）专干工作职责》证明，安置房、民房建设用地、规划报建手续由乡建设办承办，各村专干负责协调、组织申报。申办用地、规划报建过程中的税费及开支在征地拆迁资金中列支，由乡政府主管领导审核，并报乡长批准后，由乡财政所和乡建设办交纳； 6、《关于村两安相关手续和村民安置建设的决定》、《望龙村两安集体土地红线手续的说明报告》证明，经村民主理财、民主议事、民主监督小组讨论，村民代表签字同意，按8000元／亩支付办理两安用地费用； 7、《望龙村两安集体土地红线委托合同》证明，2007年3月26日望龙村委托长沙万全科技开发有限公司在办理200亩集体土地红线事务，按8000元／亩收费，该协议上由解某6、黄秋年签字； 8、长沙万全科技开发有限公司向望龙村出具《委托付款函》、交易凭证、银行交易流水证明，望龙村按万全公司的要求将96万元付款至长沙市芙蓉区宏瑞管线维护队，上述款项到账后均被取现或转出； 9、湖南省非税收入一般缴款书、转账凭证、会计凭证、记账凭证、大额资金申报审核表、借支单、缴款书、耕地占用完税证、转账支票存根、发票、委托付款函等证明，东岸乡会计核算中心2007年5月21日付测量费6.011万元，2007年7月23日缴纳耕地占用税21.2565万元，2007年6月27日缴纳耕地开垦费52.7904万元；2008年1月14日付万全科技公司两安用地手续费21.1986万元； 10、税收通用完税证证明，万全公司于2007年9月24日和2008年1月29日共计缴纳税款93280元； 11、证人伍某（原东岸乡政府规划建设办主任）的证言，证明根据文件的规定，不允许由乡政府以外的单位或者个人来办理两安用地报建手续。黄秋年提出委托第三方办理两安用地手续。她到望龙村实地察看后告诉黄秋年：安置用地中有一半是水域面积，不需要交耕地开垦费，建议按8000元／亩收费，有约100万元利润，由两人对半分。她协调乡里的关系、办理报建手续，黄秋年协调村里的关系，找挂靠公司。黄秋年自己先行垫付了几十万元用于缴纳税费。此外，黄秋年以现金方式向她支付约100万元，她将其中的20-30万元给了黄秋年； 12、证人解某3、熊某（万全科技开发有限公司董事长兼法人代表）的证言证明，2007年黄秋年因办两安用地，通过解某3找到熊某，以熊某的长沙万全科技有限公司的名义与望龙村签订合同。根据万全公司出具的委托付款函，望龙村将合同款付到宏瑞管线维护队账户。财务雷某取款后交给黄秋年。黄秋年到财税所开了发票； 13、证人解某6（原望龙村村委主任）的证言证明，望龙村办理两安用地手续时，国土专干黄秋年说找人办比去乡里办便宜。经村民代表大会讨论决定后，由万全公司代办，200亩土地按8000元／亩共计176万元； 14、证人李某1（望龙村报账员）的证言证明，望龙村两安用地手续由万全公司代办，共计200亩按8000元／亩支付费用。黄秋年先以借支的方式付土地测量费、生活用地开垦费等。结账时，冲抵了借支款后共付万全公司1171968元； 15、证人雷某（宏瑞管线维护队会计）的证言证明，解某3曾说黄秋年找他借账户过账。2007年9月30日、2008年1月15日望龙村共转账117万余元到维护队；2007年10月10日，按解某3的要求分别转20万元到王某1、李国忠的账户。2007年10月13日她取了10万元存入个人账户。几天后，她取现交给了解某3； 16、证人王某1、李某3的证言及相关银行流水证明，黄秋年借他们的银行账户分别过账20万元，相关款项均已取出交给黄秋年； 17、证人陈某3的证言证明，东岸乡政府建设办主任伍某要他到黄秋年家拿了用报纸包的大约5万元，他将钱交给伍某； 18、被告人黄秋年的供述证明，（1）2005年3月至2014年6月任望龙村党支部书记；（2）和伍某商量共同办理两安用地手续，按8000元／亩收费，除去应缴税费和相关费用后，多余部分两人平分。他向村里汇报时没有讲与伍某平分利润。村委会付到宏瑞管线维护队的1171986元，其中40万元通过王某1、李国忠的银行账户分别过账20万元，两人将现金取出给他。剩下的宏瑞管线维护队会计雷某以现金方式付给他。他分得约20、30万元，剩下的伍某拿了。 被告人黄秋年及其辩护人对本案事实提出的以下意见，本院不予采纳： 1、被告人黄秋年辩称，没有向陈某1索要好处费。经查，根据大拆违的政策，陈某1可以获得补偿。黄秋年借“村委会”的名义向陈某1要求分得一部分补偿款，陈某1是因为害怕黄秋年为难他，才提出给予黄秋年一半的补偿款。上述事实，被告人黄秋年的供述和陈某1的证言均能相互印证。黄秋年的辩解与查明事实不符； 2、被告人黄秋年的辩护人提出王某1送10万元，黄秋年没有利用职务之便。经查，黄秋年帮王某1到东岸建筑公司找杨国强帮黄勇达开具了介绍信、出面协调村民阻工纠纷。杨国强的证言、黄秋年的供述均证明，因为黄秋年是村支书，杨国强、村民都给黄秋年面子。被告人黄秋年的辩护人提出没有利用职务之便的辩护意见，与查明事实不符，本院不予采纳； 3、黄秋年的辩护人提出杜某、刘某1、刘某2送钱给黄秋年，三人均无行贿的故意，请托之事不在黄秋年的职权范围内，不能认定为受贿。经查，三人希望能给家里人解决农业户口、争取安置补偿名额以获得拆迁补偿费，找黄秋年帮忙。杜某、刘某1送钱时，黄秋年实际履行望龙村支部书记的职务；刘某2送钱时黄秋年虽已不在村里负责，因其曾多年担任或实际履行村支书职务，刘某2认为黄秋年有能力帮她家解决问题。因此不论三人请托之事是否在黄秋年的职权范围之内，行贿人均是依托于黄秋年的身份或身份的影响力，给黄秋年送礼。辩护人提出该三笔不能认定为受贿的辩护意见，与查明事实不符； 4、辩护人提出黄某2送给黄秋年1万元，是因为黄秋年照顾黄某2的生意，与职务无关，不能认定为受贿。经查，黄秋年当时在望龙村实际履行支部书记的职务，黄秋年本人也承认黄某2送1万元，是因为在承包土方工程问题上没有提反对意见。辩护人提出该笔指控不能认定为受贿的辩护意见，与查明事实不符。 公诉机关指控黄秋年受贿金额为1216419元，石菊红与黄秋年共同受贿314419元。辩护人对以下四笔受贿金额提出辩护意见，本院予以采纳。即被告人黄秋年犯非国家工作人员罪的受贿金额应为1016419元，石菊红与黄秋年共同受贿金额应为264419元。 1、收受黄勇达3万元，不能认定。起诉书指控黄勇达为黄秋年装修房屋花费8万元，黄秋年之妻石菊红已向黄勇达支付装修款5万元，黄秋年未支付的余款3万元系受贿。因装修款8万元无相关书证证明，仅有黄勇达一人的证言，该笔指控证据不足，不能认定； 2、起诉书指控收受孔某装修款5万元，应认定为3万元。黄某1称黄秋年要他装修房子，并让孔某出钱，孔某给了他5万元；孔某称给了黄某13万元。黄秋年事后听黄某1说孔某出了5万元。因黄某1、孔某的证言存在矛盾。对该笔指控应认定孔某本人认可的3万元； 3、收受解某110万元，应认定为5万元。解某1通过向石菊红转账多还款的方式送给黄秋年10万元，事后因未能承接到C区的安置房工程，觉得不能白送10万元，遂以借款的方式找石菊红变相要回5万元，对该笔受贿应认定为5万元； 4、收受解利君现金10万元，不能认定。2008年12月22日，2009年2、3月份的一天，解利君和其丈夫游海文分别送现金4万元、6万元给黄秋年。在第二次送钱的两天后，黄秋年让石菊红将10万元退给解利君。对10万元不能认定为受贿。 辩护人提出要求调取村委会记录，以证明村内事务经村委会讨论决定，而不是个人决定。本案中，经村委会讨论决定，两安用地的手续交由黄秋年负责办理，并按8000元／亩收取费用已经查实，并写入本院查明事实部分，调取村委会会议记录没有必要性。 ","cpfxgc":"本院认为，被告人黄秋年身为村民基层组织工作人员，在确定安置房建设各工程项目的承接商、幼儿园的租赁承包、协调村民纠纷等村自治事务过程中，利用职务上的便利，单独或伙同石菊红非法收受他人钱财价值人民币1016419元，为他人谋取利益，其行为构成非国家工作人员受贿罪，且数额巨大。被告人石菊红伙同黄秋年伙同共同收受264419元，其行为构成非国家工作人员受贿罪，数额较大。 村民委员会是村民自我管理、自我教育、自我服务的基层群众性自治组织，由村民直接选举产生，任何组织或个人不得指定、委派或撤换。村民自治范围内的事务不应视为国家行政管理事务。从现有证据来看，安置房建设是在重建地上进行，重建地是政府征收后返回给村集体的。安置房建设中的工程项目发包、材料采购等事务均系村自治事务，并非政府的行政管理职责范围内的事务，政府在其中仅起指导、监督作用；其处理阻工纠纷维护地方稳定，亦是行使村民自治权。政府虽有一定的参与度，根据《村民委员会组织法》的规定，应视为基层政府对村民委员会工作的“指导、支持和帮助”，而非公诉机关指控的村委员协助政府进行行政管理。故对被告人黄秋年的身份不能以国家工作人员论，黄秋年的辩护人提出的相关辩护意见，本院予以采纳。本案被告人黄秋年收受好处费的行为，应以非国家工作人员受贿罪定罪。公诉机关指控两被告人犯受贿罪，罪名不当，应予纠正。 被告人黄秋年身为村民基层组织工作人员，在协助政府进行征地拆迁安置工作过程中，与国家工作人员伍某一起，利用职务上的便利，骗取国家的征地拆迁资金1171986元，其行为构成贪污罪。其辩护人提出，伍某与黄秋年分赃后，伍某又找黄秋年要回了5万元，两人对赃款的处分，不影响对两人共同贪污犯罪金额的认定。 在非国家工作人员受贿共同犯罪中，被告人黄秋年起主要作用，系主犯，被告人石菊红起次要作用，系从犯。在贪污共同犯罪中，被告人黄秋年起主要作用，系主犯。 被告人黄秋年、石菊红到案后如实交待办案单位已掌握的非国家工作人员受贿的事实，系如实供述，依法可从轻处罚。两被告人的辩护人提出两人系自首的辩护意见，与事实不符，本院不予采纳。黄秋年因受贿被“双规”、“留置”期间，主动交待了办案单位没有掌握的贪污犯罪事实，系自首，依法可减轻处罚。被告人黄秋年及其辩护人提出的贪污系自首的辩护意见，本院予以采纳。 依照《中华人民共和国刑法》第一百六十三条，第三百八十二条，第三百八十三条第一款第（二）项，第三百八十五条第一款，第三百八十六条，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条，第六十九条，第六十四条的规定，判决如下：","pjjg":" 一、被告人黄秋年犯非国家工作人员受贿罪，判处有期徒刑五年，并处没收财产五万元；犯贪污罪，判处有期徒刑三年六个月，并处罚金人民币二十万元；决定执行有期徒刑七年六个月，并处罚金人民币二十万元、没收财产五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的二个月十七天，羁押一日折抵刑期一日，即自2018年4月28日起至2025年8月11日止。） 二、被告人石菊红犯非国家工作人员受贿罪判处有期徒刑一年六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的三个月，羁押一日折抵刑期一日，即自2018年5月10日起至2019年8月9日止。） 三、责令退赔贪污罪的犯罪所得发还被害单位；没收非国家工作人员受贿的犯罪所得上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市芙蓉区人民法院 刑事判决书 （2018）湘0102刑初592号 公诉机关长沙市芙蓉区人民检察院。 被告人黄秋年，男，1963年5月28日出生于湖南省衡南县，汉族，大专文化，中共党员，原系长沙市芙蓉区东岸乡望龙村党支部委员、纪检委员、党支部书记，户籍地长沙市芙蓉区，住长沙市芙蓉区。因本案于2018年2月12日被长沙市芙蓉区监察委员会采取留置措施，2018年4月28日被逮捕。现羁押于长沙市第一看守所。 辩护人胡政林，湖南如金律师事务所律师。 辩护人龙得良，上海天尚（长沙）律师事务所律师。 被告人石菊红，女，1963年9月16日出生于湖南省长沙市，汉族，初中文化，无职业，户籍地长沙市芙蓉区，住长沙市芙蓉区。因本案于2018年1月27日被长沙市芙蓉区监察委员会采取留置措施，4月26日解除留置。因本案于2018年5月10日被逮捕。现羁押于长沙市第四看守所。 辩护人李伟，上海天尚（长沙）律师事务所律师。 长沙市芙蓉区人民检察院以长芙检公诉刑诉（2018）704号起诉书指控被告人黄秋年犯贪污罪、受贿罪，被告人石菊红犯受贿罪，于2018年6月8日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。期间公诉机关建议延期审理二次。长沙市芙蓉区人民检察院指派检察员历玉换出庭支持公诉，被告人黄秋年、石菊红及两被告人的辩护人均到庭参加诉讼。本案现已审理终结。 长沙市芙蓉区人民检察院指控：（一）贪污罪：2007年黄秋年在担任长沙市芙蓉区东岸乡望龙村党支部委员期间，伙同时任东岸乡人民政府建设办主任的伍某（另案处理），利用职务便利，在为村里办理“两安”（生产安置用地、生活安置用地）用地手续过程中，将该村用于办理两安用地的费用中的1171968元据为己有；（二）受贿罪：2008年至2016年期间，黄秋年利用担任望龙村党支部书记、协助东岸乡人民政府从事望龙村征地拆迁安置及安置房建设等行政管理工作的职务便利，为他人谋取利益，收受望龙村紫御江山项目总建筑商陈某114万元、收受望龙村安置房弱电工程项目承包人解某3价值10万元的轿车和4万元现金、收受紫御江山项目土方工程承包人王某115万元、收受安置房强电项目承包人王某22万元、收受望龙村村民解利君10万元、收受安置房建设项目承包人解某41万元、收受安置房建设项目承包人许某11万元、收受安置房建设项目承包人解某51万元、收受安置房外墙砖供应商王某32万元、收受安置房建设项目承包人孔某6万元、收受安置房建设项目承包人许某21万元、收受望龙村金色童年幼儿园承包人何某11.2万元、收受中航规划设计研究院有限公司工作人员李某22万元、收受湖南航空工程建设监理咨询有限公司工作人员沈某2万元、收受安置房屋面瓦供应商师某2万元、收受望龙村村民杜某2万元、收受望龙村村民刘某11万元、收受望龙村村民刘某22万元；伙同其妻石菊红共同收受安置房自来水工程项目承包人吴某11万元、安置房建设项目承包人陈某2价值人民币31619元的千足黄金一块、收受望龙村村民周某2万元、收受望安置房建设项目及杉木大港改造工程项目承包人解某1价值人民币52800元的劳力士手表和现金10万元、收受望龙村村民黄某21万元。公诉机关认为被告人黄秋年在协助政府从事行政管理工作中，伙同其他国家工作人员，利用职务上的便利，骗取公共财产1171986元，构成贪污罪，系主犯；利用职务之便，单独或伙同其妻石菊红共同收受他人财物共计1216419元，构成受贿罪，在共同犯罪中系主犯；被告人石菊红与黄秋年共同非法收受他人财物314419元，构成受贿罪，系从犯；两被告人均能如实供述，依法可以从轻处罚；被告人黄秋年一人犯两罪，应实行并罚。公诉机关提供了相应证据，提请本院依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（二）项、第三百八十五条第一款、第三百八十六条、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第三款的规定判处，建议对黄秋年判处有期徒刑五年六个月至七年六个月，对石菊红判处有期徒刑二年至三年。 被告人黄秋年辩称，贪污系主动交代；没有向陈某1索要好处费，是陈主动送的。 被告人黄秋年的辩护人提出：1、对黄秋年不能以国家工作人员论，其行为不构成受贿罪。安置房建设、房屋出租、协调纠纷，均属于村民集体的内部事务，不是政府行政管理行为；2、起诉书指控的部分事实不清。（1）两安用地手续办理完毕，黄秋年与伍某进行分赃后，伍某又找黄秋年要回了5万元，起诉书没有认定；（2）收受3万元装修款事实不清。黄勇达为黄秋年装修房屋花费8万元，实际花费的资金没有证据证明；（3）收受孔某5万元装修款，黄某1、孔某的说法不一致；（4）解某1送给黄秋年10万元，事后又以借款的方式找石菊红变相要回5万元，起诉书没有认定；3、相关事实定性错误。（1）王某1送10万元，请黄秋年帮助到东岸建筑公司开具介绍信、协调村民阻工，黄秋年均没有利用职务之便，不能认定为受贿；（2）收受杜某2万元、刘某11万元、刘某22万元不能认定为受贿。因三人无行贿的故意，请托之事不在黄秋年的职权范围，且黄秋年也有退款之意；（3）收受黄某21万元，起诉书指控是为了感谢黄秋年在土方工程上给予的照顾，与事实不符；（4）收受解利君现金10万元，黄秋年已让石菊红退回，不能认定为受贿；4、黄秋年在接到芙蓉区纪委通知后主动到案接受调查，如实交代了办案单位已掌握的受贿事实，和尚未掌握的贪污事实，系自首；5、由黄秋年牵头办理两安用地手续，按8000元／亩缴纳手续费是村委会讨论决定的，申请调取村委会的相关会议记录。 被告人石菊红对公诉机关的指控未提出异议。被告人石菊红的辩护人提出，石菊红系从犯，有自首情节，请求对其判处缓刑。 经审理查明：被告人黄秋年与被告人石菊红系夫妻。黄秋年于2003年2月至2005年3月任长沙市芙蓉区东岸乡望龙村（现更名为东岸街道望龙社区）国土专干，2005年3月至2008年3月任望龙村党支部委员、纪检委员，2008年3月至2014年6月任望龙村党支部书记，2014年6月至2017年6月，实际主持望龙村工作，履行望龙村党支部书记职务。 （一）、非国家工作人员受贿的事实 2008年至2016年期间，被告人黄秋年利用担任望龙村党支部书记，从事望龙村征地拆迁安置、安置房建设、房屋租赁等村自治事务管理的职务便利，为他人谋取利益，单独索取、收受或伙同石菊红收受他人财物共计101.6419万元，其中黄秋年、石菊红共同收受他人财物26.4419万元。具体事实如下： 1、黄秋年向望龙村紫御江山项目总建筑商陈某1索取贿赂14万元。 2012年7月26日，陈某1从湖南广福建筑股份有限公司承包了望龙村紫御江山建筑工程项目。2015年初，长沙市芙蓉区东岸街道办事处在辖区内开展了“大拆违”行动，所有纳入拆违范围的房屋均可按规定给予违章建筑拆除补助款。黄秋年时任望龙村党支部书记、望龙村拆迁指挥部成员，负责望龙村拆违工作。在拆迁指挥部开会时，黄秋年得知陈某1搭建的用于存放材料、民工临时住宿的临时工棚被纳入拆违范围。2015年5、6月份，黄秋年来到陈某1紫御江山项目办公室对陈某1说：如果政府不拆除，临时工棚到期自行拆除拿不到一分钱补偿，让陈某1拿一部分钱给“村委会”。陈某1因害怕黄秋年为难他，同意分一半补偿款给黄秋年。2015年10月22日，陈某1在望龙村村委会领取了违章建筑拆除补助款277200元，在紫御江山售楼部将其中的14万元送给黄秋年。 2、黄秋年收受望龙村安置房弱电工程项目承包人解某310万元的丰田佳美轿车、现金4万元。 为了感谢并希望继续获得黄秋年在望龙村安置房弱电工程项目上的关照，2008年9月的一天，望龙村村民解某3在广东佛山九江镇以10万元的价格购买了一辆丰田佳美轿车送给黄秋年；2010年春节前的一天，解某3让其弟弟解某1到望龙村黄秋年自建房家中送给黄秋年4万元。 3、黄秋年收受望龙村安置房建设项目以及紫御江山土方工程承包人王某1现金12万元。 为了感谢并希望继续获得黄秋年在望龙村安置房建设项目上的关照，2008年和2009年春节前，王某1两次来到黄秋年家里，每次送给黄现金1万元，共计2万元。 2010年下半年或2011年下半年的某一天，王某1为了感谢黄秋年帮其到长沙市东岸建筑公司开具介绍信、承包紫御江山项目土石方工程等方面的关照，并希望黄秋年帮忙协调处理望龙村村民阻工闹事等纠纷，在东岸建筑公司附近的浏阳河大堤旁送给黄秋年10万元。 4、黄秋年收受望龙村安置房强电工程项目承包人王某2现金2万元。 2008年11、12月份的一天，为了感谢并希望继续获得黄秋年在望龙村安置房强电工程项目上的关照，王某2在望龙村望龙路的品味茶楼送给黄2万元。 5、黄秋年收受望龙村安置房建设项目承包人解某41万元。 2009年春节前，为了感谢黄秋年在望龙村安置房建设项目中的关照，望龙村村民解某4到黄秋年自建房家中送给黄1万元。 6、黄秋年收受望龙村安置房建设项目承包人许某11万元。 2009年8月份的一天，为了获得黄秋年在望龙村安置房建设项目上的关照，望龙村村民许某1在黄秋年自建房旁的望龙路上送给黄1万元。 7、黄秋年收受望龙村安置房建设项目承包人解某51万元。 2009年10月份的一天，为了感谢并希望继续获得黄秋年在望龙村安置房建设项目上的关照，望龙村村民解某5在黄秋年自建房旁的望龙路上送给黄1万元。 8、黄秋年收受望龙村安置房外墙砖供应商王某32万元。 2009年的一天，为了在外墙砖工程款结算方面获得黄秋年的关照，王某3在望龙村村委会黄秋年办公室送给黄2万元现金。 9、黄秋年收受望龙村安置房建设项目承包人孔某4万元。 为感谢并希望继续获得黄秋年在望龙村安置房建设项目上的关照，2009年年底的一天，望龙村村民孔某在黄秋年自建房家中送给黄秋年1万元现金；2010年年底，黄秋年购买了望龙村村民邓志平的望龙安置小区房子后，找望龙村村民黄某1帮忙装修，孔某替黄秋年向黄某1支付了装修款3万元。 10、黄秋年收受望龙村安置房建设项目承包人许某21万元。 2010年春节前，为了感谢黄秋年在望龙村安置房建设项目上的关照，望龙村村民许某2到望龙村村委会送给黄1万元。 11、黄秋年收受望龙村金色童年幼儿园房屋承包人何某11.2万元。 2010年2月初的一天，为了在望龙村安置小区内租赁房屋开办幼儿园取得黄秋年的帮忙，何某到黄秋年自建房家中送给黄秋年10万元。 2010年至2015年每年春节期间，为感谢和继续获得黄秋年的关照，何某每次送给黄2000元，共计12000元。 12、黄秋年收受中航规划建设长沙设计研究院有限公司工作人员李某22万元。 2010年上半年的一天，为了感谢并希望继续获得黄秋年在望龙村安置房建设工程设计项目上的关照，李某2到望龙村村委会黄秋年办公室送给黄2万元。 13、黄秋年收受湖南航空工程建设监理咨询有限公司工作人员沈某2万元。 2010年上半年的一天，为了感谢并希望继续获得黄秋年在望龙村安置房建设监理项目上的关照，沈某到望龙村村委会黄秋年办公室送给黄2万元。 14、黄秋年收受望龙村安置房屋面瓦供应商师某2万元。 2010年的一天，为了感谢和继续获得黄秋年在望龙村安置房屋面瓦采购方面的关照，师某到望龙村村委会黄秋年办公室送给黄2万元。 15、黄秋年收受望龙村村民杜某2万元。 2016年11月、12月份的一天，杜某为了请黄秋年帮忙将其儿子的户口迁回望龙村以获拆迁补偿款，到黄秋年中房瑞致1903房家中，送给黄2万元。 16、黄秋年收受望龙村村民刘某11万元。 2016年年底的一天，刘某1为了请黄秋年帮忙将其儿媳妇确认为望龙村集体组织人员身份以争取更多拆迁补偿款，到黄秋年中房瑞致1903房家中，送给黄1万元。 17、黄秋年收受望龙村村民刘某22万元。 2017年中秋节期间的一天，刘某2为了请黄秋年帮其丈夫获取安置房指标以获得更多拆迁补偿款，到黄秋年中房瑞致1903房家中，送给黄2万元。 18、黄秋年收受望龙村安置房自来水工程项目承包人吴某1万元，黄秋年与石菊红共同收受吴某10万元。 为了感谢并希望继续获得黄秋年在望龙村安置房自来水工程项目上的关照，2009年12月份的一天，吴某到黄秋年自建房家中送给黄1万元；2010年下半年的一天，吴某到黄秋年自建房家中，送给石菊红10万元。石菊红收下该10万元后将此事告诉了黄秋年，黄秋年表示同意。 19、黄秋年与石菊红共同收受望龙村安置房建设项目承包人陈某2价值31619元的千足黄金一块。 为了感谢并希望继续获得黄秋年在望龙村安置房建设项目上的关照，2009年9月的一天，陈某2到黄秋年自建房家中，送给石菊红重100克、价值31619元的千足黄金一块。石菊红收下该金块后告诉了黄秋年，黄秋年表示同意。 20、黄秋年与石菊红共同收受望龙村村民周某2万元。 2009年、2010年春节前，为了获得黄秋年在望龙村安置房建设项目的关照，周某两次到黄秋年自建房家中，每次送给石菊红1万元，共计2万元。石菊红收下该2万元后均告诉了黄秋年，黄秋年表示同意。 21、黄秋年与石菊红共同收受望龙村安置房建设项目及杉木大港改造工程项目承包人解某1价值52800元的劳力士手表一块和5万元。 2010年9月的一天，为了感谢黄秋年帮助其承接到杉木大港改造工程项目，解某1到长沙市友谊商店以52800元购买了一块劳力士手表。在黄秋年家送给石菊红，石菊红收下该手表后告诉了黄秋年，黄秋年表示同意。因黄秋年不喜欢解某1送的手表款式，和石菊红一起到商场专柜加价27270元换购了另一款劳力士手表。 解某1曾因资金周转困难向石菊红借款10万元。2010年11月10日，为了感谢之前黄秋年在承接工程项目上给予的关照，同时希望能在望龙村安置房C区建设中承接到工程项目，解某1借还钱之机，往石菊红的个人银行账户中多转了10万元。解某1转账后告诉石菊红多转了10万元，石菊红收下该10万元后告诉了黄秋年，黄秋年表示同意。C区安置房建设开工后，解某1因未能接到项目，觉得10万元白送了，想找石菊红以借款的形式将钱要回来。解某1向石菊红借款10万元，石菊红借给解某15万元。该5万元解某1没有归还。 22、黄秋年与石菊红共同收受望龙村村民黄某21万元。 2016年农历大年三十晚上，为了感谢黄秋年在望龙村土方工程方面的关照，黄某2到黄秋年中房瑞致1903房家中送给石菊红1万元。石菊红收下该1万元后告诉了黄秋年，黄秋年表示同意。 2017年11月7日，长沙市芙蓉区纪委对黄秋年严重违纪问题进行立案调查。同年11月13日芙蓉区纪委通知黄秋年到东岸街道办事处，长沙市纪委芙蓉区监察委员会对黄秋年采取“两规”措施。2018年2月12日，芙蓉区监察委员对黄秋年采取留置措施。2018年1月27日，长沙市纪委芙蓉区监察委员会要求东岸街道纪工委通知石菊红到办事处接受谈话，石菊红到达后，当日被长沙市纪委芙蓉区监察委员采取留置措施。 2018年2月6日从黄秋年的女婿苏宏亮处扣押了黄秋年收受的周大福100克千足金金块一块，劳力士手表一块。 上述事实，有下列由公诉机关提供并经庭审质证、认证的证据证明： 1、立案决定书、两规决定书、留置决定书、长沙市芙蓉区纪监委出具的《情况说明》证明，对黄秋年立案调查及采取两规、留置措施的情况； 2、搜查笔录、暂扣款物文件登记表证明，2018年2月6日从苏宏亮（系黄秋年女婿）处扣押了周大福100克千足金金块一块，劳力士表一块； 3、东发（2008）10号《关于村级党支部委员会选举结果的批复》、东工发［2014］28号《关于村级党支部委员会换届选举结果的批复》、东工发［2017］17号《关于黄秋年等同志职务任免的决定》、长沙市芙蓉区政府出具的《黄秋年个人情况简历表》、长沙市芙蓉区望龙社区出具的《说明》、长沙市芙蓉区望龙村委会支、村两委及工作人员《各项分工细则》证明，（1）黄秋年2003年2月至2005年3月任望龙村国土专干；2005年3月至2014年6月任望龙村党支部书记；2015年3月至2017年4月实际主持望龙村的工作，履行望龙村村支书职务；（2）支部书记负责望龙村全面工作，搞好支委和村级经济发展工作，兼审批财经； 4、东政发（2008）32号《东岸乡安置建设工作管理实施细则》证明，安置分配经村民大会通过后报乡政府审批，规划设计报乡规划办、安置建设办审核，建设施工合同原则上由各村依法自主签订，乡政府统一进行鉴证和监管；施工队伍资质证明材料报乡安置建设办备案；资金拨付程序规定由施工现场责任人、建筑公司、监理签署意见后，由村委会负责初审，乡安置建设办复核无误后，报乡主管领导签字，再进行预付款的拨付； 5、证人李某1（望龙村报账员）的证言证明，望龙村账由乡代管，支出由乡里的相关领导审批后由乡财税所代为付款。望龙村安置房建设经过村支两委开会讨论决定承建方。2014年黄秋年辞去村支书职务，仍然在村里做事，谭干华在村支部大会上口头宣布恢复黄秋年村支部书记职务。2015年大拆违中，黄秋年担任拆违指挥部成员； 6、谭干华（芙蓉区东岸街道政协联络处主任）的证言证明，2014年黄秋年辞去望龙村支书，他兼任望龙村支部书记。2015年3月经街道党政班子联席会议上讨论，口头宣布恢复黄秋年村支书职务。2015年大拆违期间，黄秋年是望龙村拆违指挥部的副指挥长； 7、李敏（原东岸乡乡长管农业、水利副乡长）、周旭东（原东岸乡乡长）的证言、《建设工程承包合同》、《望龙村关于对杉木大港治理的会议纪要》、《关于请求对杉木大港明渠改暗渠工程资金补助的报告》、《补充合同》、《安置房建设资金预付申请表》、《单位工程费汇总表》、芙蓉区东岸乡财政资金申请表及财政（直接）支付凭证（4万、10万、18万）、望龙村历年工程及资金量一览表，望龙村村账（杉木大港项目）及记账凭证、借支单，安置房建设资金预付申请表（解某1杉木大港工程）、大额资金申报审核表、领款凭证等证明，（1）2010年9月14日，解某1与望龙村村委会签订建设工程承包合同，工程名称为望龙村安置房杉木港明渠改暗渠工程，工程总造价为169.8万元；（2）工程资金由大汉物流出资50万元、农科院出10万元、区水利局出20万元，剩下的款项由望龙村负责集资；因更改设计增加费用18万余元，由政府财政拨款； 8、证人解某2（原望龙村村委会主任）、杨某（原东岸街道城管中队的干部）、韦某（原东岸街道工委书记）的证言证明，在大拆违行动，黄秋年作为指挥部成员，协助街道认定和确定违章建筑面积、补助标准、奖励政策； 9、证人陈某1的证言、长政发［2015］7号《关于开展违法建筑整治的通告》、《建设工程施工合同》、《责任承包合同》、《东岸街道及望龙村大拆违工作实施方案》、《芙蓉区历史违法建筑拆除台账》、费用申报单、财政支付凭证、费用申报单等书证证明，（1）陈某1系湖南广福建筑股份有限公司紫御江山项目负责人，该项目大拆违奖励补助27.72万元；（2）大拆违期间对自行拆除的违章建筑政府给予补助，为此他打电话找黄秋年，黄秋年提出要占大头。他将27.72万元补偿款中的14万元送给黄秋年； 10、证人解某3、胡某、方某、解某1的证言、《工程承包合同》证明，解某3承接了望龙村所有的安置房弱电工程，为了感谢黄秋年在起承包望龙村安置房弱电工程帮忙以及希望继续获得黄秋年帮忙，他和胡某、方某、黄秋年一起到广东东莞，他给黄秋年买了一辆10万元黑色的丰田轿车。2010年春节时，解某3让其弟弟解某1送给黄秋年4万元； 11、证人王某1的证言、《承包合同》证明，送给黄秋年10万元是感谢黄秋年向杨国强推荐他为主来做紫御江山项目的土方工程，并且帮他开具了东岸建筑公司的介绍信；帮忙协调处理紫御江山项目和天园假日项目的村民阻工； 12、杨国强（原东岸建筑公总经理）的证言证明，东岸乡所有的安置房工程都是个人挂靠在东岸建筑公司名下承建。黄秋年当时是望龙村党支部书记，紫御江山的项目在望龙村范围内，需要黄秋年配合，同时东岸建筑公司平时也需要村支书支持工作，因此给黄秋年的面子，把介绍信开给了王某1； 13、证人王某2的证言、《电力工程承包合同》证明，因承接了安置房的强电工程项目，为表示感谢送给黄秋年2万元； 14、证人解某4的证言、《建设工程施工合同》证明，为感谢黄秋年在其承揽安置房工程中给予的帮忙和关照，送给黄秋年1万元； 15、证人许某1的证言、《建设工程施工合同》证明，为了感谢黄秋年，并想得到黄秋年的继续关照尽快结算工程款、继续承接安置房工程，送给黄秋年1万元； 16、证人解某5的证言、《建设工程施工合同》证明，为了感谢黄秋年在承揽安置房工程中给予的帮忙和关照，送给黄秋年1万元； 17、证人王某3的证言、《外墙砖产品买卖合同》证明，为在外墙砖结算中得到黄秋年的关照，送给黄秋年2万元； 18、证人孔某、黄某1的证言，《建设工程施工合同》证明，孔某为感谢黄秋年送给黄秋年1万元、出资3万元由黄某1为黄秋年家搞装修； 19、证人许某2的证言、《建设工程施工合同》证明，为感谢黄秋年送给黄秋年1万元； 20、证人何某的证言，《房屋租赁合同》、现金缴款凭证、会计报表证明，何某因承租金色童年幼儿园，为表示感谢分两次共送给黄秋年11.2万元； 21、证人李某2的证言、《建设工程设计合同》证明，2006年到2013年中航设计院在望龙村陆续承接了A区、C区部分安置房设计工程、B区所有安置房设计工程，为表示感谢送给黄秋年2万元； 22、证人沈某（湖南航空工程建设监理咨询有限公司）的证言、《建设工程委托监理合同》证明，黄秋年拍板将望龙村二期安置房监理业务交给其公司做，为表示感谢并继续得到关照，送2万元给黄秋年； 23、证人师某的证言、《屋面瓦购销合同》证明，为感谢黄秋年给予的关照，送给黄秋年2万元； 24、证人杜某的证言证明，想把儿子的户口转为农业户口以争取拆迁安置指标，送给村支书黄秋年2万元； 25、证人刘某1的证言证明，为感谢在拆迁过程中给予的帮忙和关照；同时希望黄秋年能帮他儿媳争取到更多的安置补偿款，送给村支书黄秋年1万元； 26、证人刘某2的证言证明，为请黄秋年帮忙争取其丈夫的拆迁安置指标，送给黄秋年2万元； 27、证人吴某、黄某1的证言，《自来水安装施工合同》证明，安置房自来水安装工程很多人想接，黄秋年将工程给了吴某做并顺利结算了工程款，为了表示感谢吴某邀黄某1一起到黄秋年家，吴某送给黄秋年10万元，当时只有石菊红在家； 28、证人陈某2的证言，《建设工程施工合同》，发票、金条及保证单照片证明，为尽快结算工程款、继续承接工程，2010年7月8日，在家润多百货的周大福黄金店花31619元买了一块金块送给黄秋年，当时只有石菊红在家； 29、证人周某的证言、《建设工程施工合同》证明，为了请黄秋年帮忙承包工程，2009、2010年春节到黄秋年家分别送了1万元给石菊红； 30、证人解某1的证言，《施工合同》，证人孔某的证言，劳力士手表的盒子、手表、铭牌和发票的照片证明，解某1邀孔某一起到友谊商店，解某1买了一只价值5．28万元的劳力士手表。解某1先后将手表和10万元人民币送给黄秋年，请村支书黄秋年帮助承接杉木大港明渠改暗渠工程、安置房C区工程，当时只有石菊红在家；因为没能承接到C区工程，他以借钱的方式找石菊红要回了5万元； 31、解友明、陈某3（望龙村党支部委员）、解钊（原望龙村党支部委员）的证言证明，杉木大港明渠改暗渠工程的资金本应全部从村安置房建设资金中出，因资金有限，黄秋年请东岸乡政府出面协调了部分资金。当时村里有很多村民想承包该工程，黄秋年在会上讲准备将该工程交给解某1承包； 32、证人黄某2的证言证明，因为黄秋年照顾茶楼生意，客人打麻将被抓黄秋年也帮了忙，加上黄秋年搬新家，到家中送了1万元给石菊红； 33、被告人黄秋年、石菊红、陈某1、解某1等的转账记录、取款凭证、银行流水证明，相关资金的来源及去向； 34、被告人黄秋年、石菊红的户籍及资料证明两被告人的基本情况； 35、被告人黄秋年的供述证明，（1）2003年2月至2005年3月任望龙村国土专干；2005年3月至2014年6月任望龙村党支部书记；2015年3月至2017年4月实际主持望龙村的工作，履行望龙村村支书职务；（2）黄秋年借村委会的名义向陈某1要拆违补贴款。陈某1害怕在拆违工作中被为难，提出给他一半的拆违补贴款；（3）黄勇达送他10万元，是因为他当时是望龙村村支书。他找杨国强帮黄勇达开具了介绍信，帮黄勇达协调村民阻工纠纷；（4）黄某2承包中房瑞致的土方工程，他没提反对意见，为表示感谢黄某2送了1万元；（5）其妻石菊红收受解某110万元和价值5万多元的劳力士手表、吴某的10万元、陈某2的价值31916元的千足黄金、周某的2万元、黄某21万元都告诉了他，这些东西都是送给他的； 36、被告人石菊红的供述与审理查明事实一致。 （二）、贪污的事实 长沙市芙蓉区望龙村征地拆后取得了19.4176公顷（291.246亩）“两安”用地指标，用于建设村民安置房等。其中6.2084公顷（93.126亩）办理了用地手续，还有13.2092公顷（198.138亩）尚未办理。根据东政发（2004）22号《长沙市芙蓉区东岸乡人民政府关于村民安置房建设管理的规定》：安置房建设用地、规划报建手续由乡建设办承办，各村专干负责协调、组织申报；申办用地、规划报建过程中的税费及开支在征地拆迁资金中列支，由乡政府主管领导审核，并报乡长批准后，由乡财政所和乡建设办交纳。2007年，时任望龙村党支部委员、负责国土工作的被告人黄秋年与时任东岸乡人民政府建设办主任的伍某（另案处理）商量，以个人名义给望龙村办理“两安”用地手续。黄秋年带伍某到村里的安置用地实地察看后，发现约有一半面积是水域，水域面积不需要缴纳5000元／亩的耕地开垦费。伍某向黄秋年建议按照8000元／亩的标准向村里收取办理两安用地的手续费，除去应缴纳的耕地开垦费、土地测量费、耕地占用税及各项开支后，剩下的部分两人分。双方约定：伍某负责协调东岸乡相关部门的关系、办理具体的审批手续，被告人黄秋年负责协调村内关系、找一家公司挂靠办理报建手续以便套取资金。黄秋年向当时的村支部书记解文安汇报称：按乡政府的规定，办理两安用地手续费要10000元／亩，如果交给伍某来做只要8000元／亩。经村民代表大会和村支两委会议讨论，同意按8000元／亩的价格办理两安用地手续，由黄秋年来牵头办理。黄秋年让解某3找一家可靠的公司，借用该公司的名义办理两安用地手续，用该公司的账户套取资金。解某3找到了长沙万全科技开发有限公司，并由望龙村村委会与长沙万全科技开发有限公司签订《望龙村两安集体土地红线委托合同》，约定按8000元／亩收费，共160万元，望龙村向万全公司支付合同标的10％的办理费。实际上，“两安”用地所有手续全部由伍某具体办理。 2007年5月至7月期间，黄秋年以向村委会借支的方式，支付办理两安用地的土地测量费60110元、生活用地耕地开垦费527904元、耕地占用税212565元，以上共计人民币800579元。2007年8月3日，伍某将望龙村13.2197公顷（198.2955亩）的两安用地手续办理完毕。为保证资金安全，被告人黄秋年让万全公司开具委托付款函，由望龙村将办理两安用地的款项付至其可以控制的长沙宏瑞管线维护队账户。黄秋年以万全公司的名义开具了176万元的发票（缴纳税款93280元）交给望龙村，望龙村将96万元付至宏瑞公司账户。2008年1月15日，望龙村扣除黄秋年借支的款项后支付余款211986元至宏瑞公司账户。被告人黄秋年将付至宏瑞公司账户的1171968元取现或转入他人账户后取现，赃款由被告人黄秋年和伍某共同分得。 2018年2月12日，芙蓉区监察委员对黄秋年采取留置措施。在“两规”、“留置”调查期间，黄秋年如实供述了纪监委已掌握的受贿事实，还主动交代了办案单位未掌握的与伍某共同贪污的犯罪事实。 上述事实，有下列由公诉机关提出，并经庭审质证、认证的证据证明： 1、长沙市芙蓉区监察委出具的《情况说明》证明，黄秋年在“两规”、“留置”调查期间，除如实供述了已掌握的受贿事实，还主动交待了办案单位未掌握的与伍某共同贪污的犯罪事实； 2、长沙市芙蓉区政府出具的《黄秋年个人情况简历表》、相关任职文件证明，2005年3月至2014年6月黄秋年任望龙村党支部书记； 3、（2007）政国土字第163、165、166号文件，长沙市发展和改革委员会《关于芙蓉区东岸乡望龙村“两安”项目立项的批复》，长沙市芙蓉区计划统计物价局《关于同意望龙村村民生活安置建设项目立项的批复》证明，望龙村两安用地经批准立项； 4、望龙村征地安置及补偿方案实施总则及修改方案、长沙市政府令第60号《长沙市征地补偿安置条例实施办法》证明，望龙村进行拆迁安置补偿的情况； 5、东政发（2004）22号《关于村民安置房建设管理的规定》、《东岸乡村民安置房建设（试行）管理办法》、《东岸乡建设重点办及村（场）专干工作职责》证明，安置房、民房建设用地、规划报建手续由乡建设办承办，各村专干负责协调、组织申报。申办用地、规划报建过程中的税费及开支在征地拆迁资金中列支，由乡政府主管领导审核，并报乡长批准后，由乡财政所和乡建设办交纳； 6、《关于村两安相关手续和村民安置建设的决定》、《望龙村两安集体土地红线手续的说明报告》证明，经村民主理财、民主议事、民主监督小组讨论，村民代表签字同意，按8000元／亩支付办理两安用地费用； 7、《望龙村两安集体土地红线委托合同》证明，2007年3月26日望龙村委托长沙万全科技开发有限公司在办理200亩集体土地红线事务，按8000元／亩收费，该协议上由解某6、黄秋年签字； 8、长沙万全科技开发有限公司向望龙村出具《委托付款函》、交易凭证、银行交易流水证明，望龙村按万全公司的要求将96万元付款至长沙市芙蓉区宏瑞管线维护队，上述款项到账后均被取现或转出； 9、湖南省非税收入一般缴款书、转账凭证、会计凭证、记账凭证、大额资金申报审核表、借支单、缴款书、耕地占用完税证、转账支票存根、发票、委托付款函等证明，东岸乡会计核算中心2007年5月21日付测量费6.011万元，2007年7月23日缴纳耕地占用税21.2565万元，2007年6月27日缴纳耕地开垦费52.7904万元；2008年1月14日付万全科技公司两安用地手续费21.1986万元； 10、税收通用完税证证明，万全公司于2007年9月24日和2008年1月29日共计缴纳税款93280元； 11、证人伍某（原东岸乡政府规划建设办主任）的证言，证明根据文件的规定，不允许由乡政府以外的单位或者个人来办理两安用地报建手续。黄秋年提出委托第三方办理两安用地手续。她到望龙村实地察看后告诉黄秋年：安置用地中有一半是水域面积，不需要交耕地开垦费，建议按8000元／亩收费，有约100万元利润，由两人对半分。她协调乡里的关系、办理报建手续，黄秋年协调村里的关系，找挂靠公司。黄秋年自己先行垫付了几十万元用于缴纳税费。此外，黄秋年以现金方式向她支付约100万元，她将其中的20-30万元给了黄秋年； 12、证人解某3、熊某（万全科技开发有限公司董事长兼法人代表）的证言证明，2007年黄秋年因办两安用地，通过解某3找到熊某，以熊某的长沙万全科技有限公司的名义与望龙村签订合同。根据万全公司出具的委托付款函，望龙村将合同款付到宏瑞管线维护队账户。财务雷某取款后交给黄秋年。黄秋年到财税所开了发票； 13、证人解某6（原望龙村村委主任）的证言证明，望龙村办理两安用地手续时，国土专干黄秋年说找人办比去乡里办便宜。经村民代表大会讨论决定后，由万全公司代办，200亩土地按8000元／亩共计176万元； 14、证人李某1（望龙村报账员）的证言证明，望龙村两安用地手续由万全公司代办，共计200亩按8000元／亩支付费用。黄秋年先以借支的方式付土地测量费、生活用地开垦费等。结账时，冲抵了借支款后共付万全公司1171968元； 15、证人雷某（宏瑞管线维护队会计）的证言证明，解某3曾说黄秋年找他借账户过账。2007年9月30日、2008年1月15日望龙村共转账117万余元到维护队；2007年10月10日，按解某3的要求分别转20万元到王某1、李国忠的账户。2007年10月13日她取了10万元存入个人账户。几天后，她取现交给了解某3； 16、证人王某1、李某3的证言及相关银行流水证明，黄秋年借他们的银行账户分别过账20万元，相关款项均已取出交给黄秋年； 17、证人陈某3的证言证明，东岸乡政府建设办主任伍某要他到黄秋年家拿了用报纸包的大约5万元，他将钱交给伍某； 18、被告人黄秋年的供述证明，（1）2005年3月至2014年6月任望龙村党支部书记；（2）和伍某商量共同办理两安用地手续，按8000元／亩收费，除去应缴税费和相关费用后，多余部分两人平分。他向村里汇报时没有讲与伍某平分利润。村委会付到宏瑞管线维护队的1171986元，其中40万元通过王某1、李国忠的银行账户分别过账20万元，两人将现金取出给他。剩下的宏瑞管线维护队会计雷某以现金方式付给他。他分得约20、30万元，剩下的伍某拿了。 被告人黄秋年及其辩护人对本案事实提出的以下意见，本院不予采纳： 1、被告人黄秋年辩称，没有向陈某1索要好处费。经查，根据大拆违的政策，陈某1可以获得补偿。黄秋年借“村委会”的名义向陈某1要求分得一部分补偿款，陈某1是因为害怕黄秋年为难他，才提出给予黄秋年一半的补偿款。上述事实，被告人黄秋年的供述和陈某1的证言均能相互印证。黄秋年的辩解与查明事实不符； 2、被告人黄秋年的辩护人提出王某1送10万元，黄秋年没有利用职务之便。经查，黄秋年帮王某1到东岸建筑公司找杨国强帮黄勇达开具了介绍信、出面协调村民阻工纠纷。杨国强的证言、黄秋年的供述均证明，因为黄秋年是村支书，杨国强、村民都给黄秋年面子。被告人黄秋年的辩护人提出没有利用职务之便的辩护意见，与查明事实不符，本院不予采纳； 3、黄秋年的辩护人提出杜某、刘某1、刘某2送钱给黄秋年，三人均无行贿的故意，请托之事不在黄秋年的职权范围内，不能认定为受贿。经查，三人希望能给家里人解决农业户口、争取安置补偿名额以获得拆迁补偿费，找黄秋年帮忙。杜某、刘某1送钱时，黄秋年实际履行望龙村支部书记的职务；刘某2送钱时黄秋年虽已不在村里负责，因其曾多年担任或实际履行村支书职务，刘某2认为黄秋年有能力帮她家解决问题。因此不论三人请托之事是否在黄秋年的职权范围之内，行贿人均是依托于黄秋年的身份或身份的影响力，给黄秋年送礼。辩护人提出该三笔不能认定为受贿的辩护意见，与查明事实不符； 4、辩护人提出黄某2送给黄秋年1万元，是因为黄秋年照顾黄某2的生意，与职务无关，不能认定为受贿。经查，黄秋年当时在望龙村实际履行支部书记的职务，黄秋年本人也承认黄某2送1万元，是因为在承包土方工程问题上没有提反对意见。辩护人提出该笔指控不能认定为受贿的辩护意见，与查明事实不符。 公诉机关指控黄秋年受贿金额为1216419元，石菊红与黄秋年共同受贿314419元。辩护人对以下四笔受贿金额提出辩护意见，本院予以采纳。即被告人黄秋年犯非国家工作人员罪的受贿金额应为1016419元，石菊红与黄秋年共同受贿金额应为264419元。 1、收受黄勇达3万元，不能认定。起诉书指控黄勇达为黄秋年装修房屋花费8万元，黄秋年之妻石菊红已向黄勇达支付装修款5万元，黄秋年未支付的余款3万元系受贿。因装修款8万元无相关书证证明，仅有黄勇达一人的证言，该笔指控证据不足，不能认定； 2、起诉书指控收受孔某装修款5万元，应认定为3万元。黄某1称黄秋年要他装修房子，并让孔某出钱，孔某给了他5万元；孔某称给了黄某13万元。黄秋年事后听黄某1说孔某出了5万元。因黄某1、孔某的证言存在矛盾。对该笔指控应认定孔某本人认可的3万元； 3、收受解某110万元，应认定为5万元。解某1通过向石菊红转账多还款的方式送给黄秋年10万元，事后因未能承接到C区的安置房工程，觉得不能白送10万元，遂以借款的方式找石菊红变相要回5万元，对该笔受贿应认定为5万元； 4、收受解利君现金10万元，不能认定。2008年12月22日，2009年2、3月份的一天，解利君和其丈夫游海文分别送现金4万元、6万元给黄秋年。在第二次送钱的两天后，黄秋年让石菊红将10万元退给解利君。对10万元不能认定为受贿。 辩护人提出要求调取村委会记录，以证明村内事务经村委会讨论决定，而不是个人决定。本案中，经村委会讨论决定，两安用地的手续交由黄秋年负责办理，并按8000元／亩收取费用已经查实，并写入本院查明事实部分，调取村委会会议记录没有必要性。 本院认为，被告人黄秋年身为村民基层组织工作人员，在确定安置房建设各工程项目的承接商、幼儿园的租赁承包、协调村民纠纷等村自治事务过程中，利用职务上的便利，单独或伙同石菊红非法收受他人钱财价值人民币1016419元，为他人谋取利益，其行为构成非国家工作人员受贿罪，且数额巨大。被告人石菊红伙同黄秋年伙同共同收受264419元，其行为构成非国家工作人员受贿罪，数额较大。 村民委员会是村民自我管理、自我教育、自我服务的基层群众性自治组织，由村民直接选举产生，任何组织或个人不得指定、委派或撤换。村民自治范围内的事务不应视为国家行政管理事务。从现有证据来看，安置房建设是在重建地上进行，重建地是政府征收后返回给村集体的。安置房建设中的工程项目发包、材料采购等事务均系村自治事务，并非政府的行政管理职责范围内的事务，政府在其中仅起指导、监督作用；其处理阻工纠纷维护地方稳定，亦是行使村民自治权。政府虽有一定的参与度，根据《村民委员会组织法》的规定，应视为基层政府对村民委员会工作的“指导、支持和帮助”，而非公诉机关指控的村委员协助政府进行行政管理。故对被告人黄秋年的身份不能以国家工作人员论，黄秋年的辩护人提出的相关辩护意见，本院予以采纳。本案被告人黄秋年收受好处费的行为，应以非国家工作人员受贿罪定罪。公诉机关指控两被告人犯受贿罪，罪名不当，应予纠正。 被告人黄秋年身为村民基层组织工作人员，在协助政府进行征地拆迁安置工作过程中，与国家工作人员伍某一起，利用职务上的便利，骗取国家的征地拆迁资金1171986元，其行为构成贪污罪。其辩护人提出，伍某与黄秋年分赃后，伍某又找黄秋年要回了5万元，两人对赃款的处分，不影响对两人共同贪污犯罪金额的认定。 在非国家工作人员受贿共同犯罪中，被告人黄秋年起主要作用，系主犯，被告人石菊红起次要作用，系从犯。在贪污共同犯罪中，被告人黄秋年起主要作用，系主犯。 被告人黄秋年、石菊红到案后如实交待办案单位已掌握的非国家工作人员受贿的事实，系如实供述，依法可从轻处罚。两被告人的辩护人提出两人系自首的辩护意见，与事实不符，本院不予采纳。黄秋年因受贿被“双规”、“留置”期间，主动交待了办案单位没有掌握的贪污犯罪事实，系自首，依法可减轻处罚。被告人黄秋年及其辩护人提出的贪污系自首的辩护意见，本院予以采纳。 依照《中华人民共和国刑法》第一百六十三条，第三百八十二条，第三百八十三条第一款第（二）项，第三百八十五条第一款，第三百八十六条，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十七条，第六十九条，第六十四条的规定，判决如下： 一、被告人黄秋年犯非国家工作人员受贿罪，判处有期徒刑五年，并处没收财产五万元；犯贪污罪，判处有期徒刑三年六个月，并处罚金人民币二十万元；决定执行有期徒刑七年六个月，并处罚金人民币二十万元、没收财产五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的二个月十七天，羁押一日折抵刑期一日，即自2018年4月28日起至2025年8月11日止。） 二、被告人石菊红犯非国家工作人员受贿罪判处有期徒刑一年六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的三个月，羁押一日折抵刑期一日，即自2018年5月10日起至2019年8月9日止。） 三、责令退赔贪污罪的犯罪所得发还被害单位；没收非国家工作人员受贿的犯罪所得上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴晓佳 人民陪审员卿孝斌 人民陪审员柳越华 二〇一九年二月二十二日 法官助理罗秋月 书记员陈玲文 附；相关法律条文和司法解释 《中华人民共和国刑法》 第一百六十三条公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 公司、企业或者其他单位的工作人员在经济往来中，利用职务上的便利，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，依照前款的规定处罚。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前两款行为的，依照本法第三百八十五条、第三百八十六条的规定定罪处罚。 第三百八十二条国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。 与前两款所列人员勾结，伙同贪污的，以共犯论处。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金； （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产； （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处沧桑收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行，真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情节的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二行届满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》 第一条第一款贪污或者受贿数额在三万以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金 第二条第一款贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十一条第一款刑法第一百六十三条规定的非国家工作人员受贿罪、第二百七十一条规定的职务侵占罪中的“数额较大”、“数额巨大”的数额起点，依照本解释关于受贿罪、贪污罪相对应的数额标准规定的二倍、五倍执行。","writId":"0036ab65a006f14400b825574fa86dabe9f","writName":"黄秋年贪污、非国家工作人员受贿罪，石菊红非国家工作人员受贿罪一审刑事判决书"}
