{"ajId":"292f2ceb-fe99-49bd-a1d3-9979c46ec1de","ajName":"程海松强奸罪一案","ajjbqk":" 经审理查明：2014年8月30日晚上，被告人程海松在杭州市萧山区蜀山街道桥头陈村郁家头70号农宅五楼阳台上，见该农宅504租房内穿着睡衣的兰某（女，1992年2月出生）在摸自己的身体，遂产生与兰某发生性关系的念头。接着被告人程海松敲门进入该504租房，对兰某进行威胁，并将兰某推倒在床上，不顾兰某意愿，强行剥下兰某的内裤，摸兰某的胸部、阴部，后其觉得这样做愧对妻子而自动停止，离开现场。 被告人程海松归案后如实供述了以上其作案经过。 在本院审理本案期间，被告人程海松通过其家属向被害人兰某作了经济赔偿。被害人兰某对被告人程海松已表示谅解。 上述事实，被告人程海松在开庭审理过程中亦无异议，且有被害人兰某陈述，证人郝某，4、胡某1证言，案发经过说明，情况说明，现场勘查笔录，辨认笔录，口腔拭子采集记录，调取证据清单，扣押清单，门诊病历，照片，收据，谅解书，户籍证明，居民身份证等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人程海松违背妇女意志，采用威胁、暴力手段欲强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人程海松在犯罪过程中自动放弃犯罪，系犯罪中止，应当减轻处罚。被告人程海松如实供述其罪行，认罪态度好，可以从轻处罚。被告人程海松通过其家属向被害人作了经济赔偿，并已取得被害人谅解，可以酌情从轻处罚。辩护人周国刚提出的与上述相一致部分辩护意见予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人程海松犯强奸罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月31日起至2015年6月30日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州市萧山区人民法院 刑事判决书 （2015）杭萧刑初字第33号 公诉机关杭州市萧山区人民检察院。 被告人程海松，男，1976年10月12日出生于湖北省阳新县，汉族，小学文化，农民，户籍地阳新县；因本案于2014年8月31日被刑事拘留，同年9月12日被逮捕，现羁押于杭州市萧山区看守所。 辩护人周国刚，杭州市萧山区法律援助中心律师。 杭州市萧山区人民检察院以杭萧检公诉刑诉［2014］2550号起诉书指控被告人程海松犯强奸罪，于2014年12月23日向本院提起公诉。本院于次日立案，并依法适用普通程序，组成合议庭，因本案涉及个人隐私，故不公开开庭审理了本案。杭州市萧山区人民检察院检察员沈玲芳、被告人程海松及本院商请杭州市萧山区法律援助中心指派的辩护人周国刚到庭参加了诉讼。现已审理终结。 经审理查明：2014年8月30日晚上，被告人程海松在杭州市萧山区蜀山街道桥头陈村郁家头70号农宅五楼阳台上，见该农宅504租房内穿着睡衣的兰某（女，1992年2月出生）在摸自己的身体，遂产生与兰某发生性关系的念头。接着被告人程海松敲门进入该504租房，对兰某进行威胁，并将兰某推倒在床上，不顾兰某意愿，强行剥下兰某的内裤，摸兰某的胸部、阴部，后其觉得这样做愧对妻子而自动停止，离开现场。 被告人程海松归案后如实供述了以上其作案经过。 在本院审理本案期间，被告人程海松通过其家属向被害人兰某作了经济赔偿。被害人兰某对被告人程海松已表示谅解。 上述事实，被告人程海松在开庭审理过程中亦无异议，且有被害人兰某陈述，证人郝某，4、胡某1证言，案发经过说明，情况说明，现场勘查笔录，辨认笔录，口腔拭子采集记录，调取证据清单，扣押清单，门诊病历，照片，收据，谅解书，户籍证明，居民身份证等证据证实，足以认定。 本院认为：被告人程海松违背妇女意志，采用威胁、暴力手段欲强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人程海松在犯罪过程中自动放弃犯罪，系犯罪中止，应当减轻处罚。被告人程海松如实供述其罪行，认罪态度好，可以从轻处罚。被告人程海松通过其家属向被害人作了经济赔偿，并已取得被害人谅解，可以酌情从轻处罚。辩护人周国刚提出的与上述相一致部分辩护意见予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二十四条、第六十七条第三款之规定，判决如下： 被告人程海松犯强奸罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月31日起至2015年6月30日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李永明 人民陪审员沈志祥 人民陪审员倪常英 二〇一五年二月十一日 书记员傅瑜 。PAGE。 。PAGE。3。","writId":"0587d5e0ad644bed3ff1114cc90da401170","writName":"程海松强奸罪一审刑事判决书"}
