{"ajId":"a5cabd35-a968-42f8-a953-ebedb9cf492b","ajName":"高军德敲诈勒索罪一案","ajjbqk":" 平湖市人民检察院指控：被告人高军德以捏造的事实提起民事诉讼，致使人民法院基于捏造的事实作出裁判文书，其行为已构成虚假诉讼罪；被告人高军德以非法占有为目的，敲诈他人财物价值12000元，属数额较大，其行为已构成敲诈勒索罪。同时被告人高军德系累犯，依法应当从重处罚。被告人高军德一人犯数罪，应数罪并罚。为证实指控的事实，公诉机关当庭出示了被害人陈述、证人证言、辨认笔录及照片、接受证据清单、银行交易明细、借款借据、民事判决书、执行裁定书、进账票据、拘留决定书、执行决定书、抓获经过、前科刑事判决书、罪犯档案资料、身份证明等证据，诉请本院予以惩处。 被告人高军德提出向法院提起民事诉讼属实，但其中的20000元没有归还给其，对敲诈勒索事情经过无异议，但数额只有7000元。其辩护人提出公诉机关指控的认定虚假诉讼中的20000元已归还的事实不清、证据不足，敲诈勒索中的最后还款金额为40000元，犯罪数额应为7000元。 经审理查明： 一、虚假诉讼罪 2017年3月5日，被害人沈某1向被告人高军德借款20000元并签订借款借据，后未能归还。2017年6月5日，被告人高军德为累高债务，获取更高额利息，与张某1（另处）通谋，由被告人高军德实际出资、张某1出面，出借20000元给被害人沈某1用于归还在被告人高军德处的欠款，又以违约金、利息等名义骗取被害人沈某1签订金额为38000元的虚高借款凭据，至此，被害人沈某120000元欠款实际已还清。2017年6月20日，被告人高军德仍凭借手中的20000元借款借据和从张某1处拿回的38000元借款凭据，向平湖市人民法院提起民事诉讼，诉请被害人沈某1归还58000元并支付利息，后法院判决被告人高军德胜诉。2018年1月12日，被害人沈某1归还被告人高军德10000元。 上述事实，有下列证据予以证实： （1）被害人沈某1在侦查阶段及当庭的陈述、辨认笔录，证实其去滨水广场之前高军德先打了一个电话让其去借20000元，之后其和高军德、张某1在办公室里谈，高军德问张某1实际拿到20000元要借多少，张某1说他那边只放20天的，如果要拿到手20000元就要借25000元，要加违约金的，所以借条写38000元。写好借条之后张某1就把20000元给了其，之后其和高军德就走了，到了金领银座楼下的时候，其将20000元给了高军德，然后要借条，但高说借条在财务那边拿不出来。第二天，高又说财务不在，后来其就不敢过去了，其就叫其儿子去拿，但其儿子上班忙没有去拿，其儿子说钱都还了不怕的，之后其就逃跑了。后来其以为就欠那38000元，谁知道高军德连那20000元一起起诉了。由于其当时未出庭，法院判其输了，还对其进行了司法拘留，拘留之后其交了10000元给法院。 （2）证人张某1的证言，证实2017年6月份，高军德打电话说有个人欠20000元还不出来，要到其这里借钱，叫其假装不认识他，这样可以多要点利息，其也同意的。到了晚上，高军德和沈某1两个人过来，其和高军德就假装不认识，问沈某1要借多少钱，对方说要借20000元，其说要拿到20000元的话扣除利息这些，要写25000元的，并说如果借25000元按时还的话，是还25000元，不按时出现违约情况就要还38000元，对方也同意的。之后其就叫张金跃办手续，并把20000元钱给了沈某1，然后他们就走了。过了二三个小时，高军德又过来找其，说沈某1已经把20000元还给他了，然后就把还的20000元钱给了其，并从其这里拿走了那张38000元的借条。 （3）证人沈某2的证言，证实2017年6月初，其父亲沈某1打电话叫其送金领银座去拿张借条，他因为还欠另外人的钱不能在外面露面，叫其帮忙送一下。其想这种事情万一和其牵扯到也麻烦的，就答应只送过去，不陪他去拿。之后就送其父亲去了金领银座，过了半个小时左右，其父亲下来说今天没有拿到借条。又过了一两天，其父亲打电话说他被另外的债主逼得跑路了，叫其去把借条拿一下，其不想牵扯进去就没有去。叫其去拿的是20000元钱的借条。 被害人沈某1当庭陈述20000元已归还，且该事实有证人张某1的证言予以印证，故被告人高军德提出上述20000元欠款未归还的辩解本院不予采信，辩护人提出上述事实证据不足的意见本院也不予采纳。 二、敲诈勒索罪 2017年6月24日，被害人王某以汽车抵押方式向被告人高军德借款35000元，被告人高军德以扣除GPS费、家访费、预付利息为由实际给付被害人王某33000元，又以保证金的名义要求被害人王某签订金额为45000元的虚高借款合同，并制造银行转账45000元的流水凭证。2017年7月1日，被告人高军德以被害人王某又抵押车辆借款为由肆意认定其违约，指使张某2通过预留的备用钥匙将被害人王某的车辆从乍浦开回平湖并藏匿，后被告人高军德以不还款则处理车辆为由胁迫被害人王某归还40000元，同时指使张某2收取该欠款并归还车辆及借条。 另查明，被告人高军德家属在庭前向本院退缴赃款7000元。 上述事实，有被害人陈述、证人证言、同伙供述、退缴凭证等证据予以证实，足以认定。 本案事实，还有受案登记表、接受证据清单、银行交易明细、民事判决书、借款借据、借款凭据、执行裁定书、进账票据、执行款支付凭证、拘留决定书、执行拘留通知书、限制高消费令、执行决定书、前科刑事判决书、罪犯档案资料、身份证明等证据予以证实。 综上，本案犯罪事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人高军德以捏造的事实向人民法院提起民事诉讼，致使人民法院基于捏造的事实作出裁判文书，妨害司法秩序，其行为已构成虚假诉讼罪；被告人高军德以非法占有为目的，敲诈勒索他人财物价值7000元，属数额较大，其行为已构成敲诈勒索罪。公诉机关指控的罪名均成立，应予支持。对于敲诈勒索中的犯罪数额，本院就低按被害人王某当庭陈述的7000元予以认定，被告人高军德及辩护人对此提出的意见本院予以采纳。被告人高军德在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，依法应当从重处罚。被告人高军德能当庭自愿认罪，且退赔了被害人的损失，亦可酌情从轻处罚，辩护人对此提出的从轻辩护意见予以采纳。被告人高军德一人犯二罪，依法应数罪并罚。据此，为惩治犯罪，依照《中华人民共和国刑法》第三百零七条之一、第二百七十四条、第六十五条第一款、第六十九条、第六十四条及《最高人民法院、最高人民检察院关于办理虚假诉讼刑事案件适用法律若干问题的解释》第一条、第二条之规定，判决如下：","pjjg":" 一、被告人高军德犯虚假诉讼罪，判处有期徒刑十个月，并处罚金10000元；犯敲诈勒索罪，判处有期徒刑七个月，并处罚金6000元；决定执行有期徒刑一年三个月，并处罚金16000元（即自2018年6月6日起至2019年9月5日止）； 刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金款限本判决生效后十日内缴纳。 二、被告人高军德家属退缴的赃款7000元由本院依法发还被害人王某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省平湖市人民法院 刑事判决书 （2018）浙0482刑初895号 公诉机关平湖市人民检察院。 被告人高军德，绰号“长毛”，男，1982年11月11日生，汉族，出生地宁夏回族自治区海原县，小学文化，个体，户籍地浙江省嘉兴市南湖区。因犯赌博罪、非法拘禁罪，于2011年8月被本院数罪并罚判处有期徒刑一年十个月，并处罚金20000元；因犯寻衅滋事罪，于2015年5月被本院判处有期徒刑九个月，2016年2月25日刑满释放。因本案，于2018年6月6日被平湖市公安局刑事拘留，同年7月12日被依法逮捕。现羁押于平湖市看守所。 辩护人朱勤明，浙江泽大（平湖）律师事务所律师。 平湖市人民检察院以平检公诉刑诉［2018］890号起诉书指控被告人高军德犯虚假诉讼罪、敲诈勒索罪，于2018年12月1日向本院提起公诉。本院于同日受理，依法适用普通程序，组成合议庭，公开开庭审理了本案。平湖市人民检察院指派检察员向某出庭支持公诉，被告人高军德及辩护人朱勤明、证人沈某1、王某到庭参加诉讼。现已审理终结。 平湖市人民检察院指控：被告人高军德以捏造的事实提起民事诉讼，致使人民法院基于捏造的事实作出裁判文书，其行为已构成虚假诉讼罪；被告人高军德以非法占有为目的，敲诈他人财物价值12000元，属数额较大，其行为已构成敲诈勒索罪。同时被告人高军德系累犯，依法应当从重处罚。被告人高军德一人犯数罪，应数罪并罚。为证实指控的事实，公诉机关当庭出示了被害人陈述、证人证言、辨认笔录及照片、接受证据清单、银行交易明细、借款借据、民事判决书、执行裁定书、进账票据、拘留决定书、执行决定书、抓获经过、前科刑事判决书、罪犯档案资料、身份证明等证据，诉请本院予以惩处。 被告人高军德提出向法院提起民事诉讼属实，但其中的20000元没有归还给其，对敲诈勒索事情经过无异议，但数额只有7000元。其辩护人提出公诉机关指控的认定虚假诉讼中的20000元已归还的事实不清、证据不足，敲诈勒索中的最后还款金额为40000元，犯罪数额应为7000元。 经审理查明： 一、虚假诉讼罪 2017年3月5日，被害人沈某1向被告人高军德借款20000元并签订借款借据，后未能归还。2017年6月5日，被告人高军德为累高债务，获取更高额利息，与张某1（另处）通谋，由被告人高军德实际出资、张某1出面，出借20000元给被害人沈某1用于归还在被告人高军德处的欠款，又以违约金、利息等名义骗取被害人沈某1签订金额为38000元的虚高借款凭据，至此，被害人沈某120000元欠款实际已还清。2017年6月20日，被告人高军德仍凭借手中的20000元借款借据和从张某1处拿回的38000元借款凭据，向平湖市人民法院提起民事诉讼，诉请被害人沈某1归还58000元并支付利息，后法院判决被告人高军德胜诉。2018年1月12日，被害人沈某1归还被告人高军德10000元。 上述事实，有下列证据予以证实： （1）被害人沈某1在侦查阶段及当庭的陈述、辨认笔录，证实其去滨水广场之前高军德先打了一个电话让其去借20000元，之后其和高军德、张某1在办公室里谈，高军德问张某1实际拿到20000元要借多少，张某1说他那边只放20天的，如果要拿到手20000元就要借25000元，要加违约金的，所以借条写38000元。写好借条之后张某1就把20000元给了其，之后其和高军德就走了，到了金领银座楼下的时候，其将20000元给了高军德，然后要借条，但高说借条在财务那边拿不出来。第二天，高又说财务不在，后来其就不敢过去了，其就叫其儿子去拿，但其儿子上班忙没有去拿，其儿子说钱都还了不怕的，之后其就逃跑了。后来其以为就欠那38000元，谁知道高军德连那20000元一起起诉了。由于其当时未出庭，法院判其输了，还对其进行了司法拘留，拘留之后其交了10000元给法院。 （2）证人张某1的证言，证实2017年6月份，高军德打电话说有个人欠20000元还不出来，要到其这里借钱，叫其假装不认识他，这样可以多要点利息，其也同意的。到了晚上，高军德和沈某1两个人过来，其和高军德就假装不认识，问沈某1要借多少钱，对方说要借20000元，其说要拿到20000元的话扣除利息这些，要写25000元的，并说如果借25000元按时还的话，是还25000元，不按时出现违约情况就要还38000元，对方也同意的。之后其就叫张金跃办手续，并把20000元钱给了沈某1，然后他们就走了。过了二三个小时，高军德又过来找其，说沈某1已经把20000元还给他了，然后就把还的20000元钱给了其，并从其这里拿走了那张38000元的借条。 （3）证人沈某2的证言，证实2017年6月初，其父亲沈某1打电话叫其送金领银座去拿张借条，他因为还欠另外人的钱不能在外面露面，叫其帮忙送一下。其想这种事情万一和其牵扯到也麻烦的，就答应只送过去，不陪他去拿。之后就送其父亲去了金领银座，过了半个小时左右，其父亲下来说今天没有拿到借条。又过了一两天，其父亲打电话说他被另外的债主逼得跑路了，叫其去把借条拿一下，其不想牵扯进去就没有去。叫其去拿的是20000元钱的借条。 被害人沈某1当庭陈述20000元已归还，且该事实有证人张某1的证言予以印证，故被告人高军德提出上述20000元欠款未归还的辩解本院不予采信，辩护人提出上述事实证据不足的意见本院也不予采纳。 二、敲诈勒索罪 2017年6月24日，被害人王某以汽车抵押方式向被告人高军德借款35000元，被告人高军德以扣除GPS费、家访费、预付利息为由实际给付被害人王某33000元，又以保证金的名义要求被害人王某签订金额为45000元的虚高借款合同，并制造银行转账45000元的流水凭证。2017年7月1日，被告人高军德以被害人王某又抵押车辆借款为由肆意认定其违约，指使张某2通过预留的备用钥匙将被害人王某的车辆从乍浦开回平湖并藏匿，后被告人高军德以不还款则处理车辆为由胁迫被害人王某归还40000元，同时指使张某2收取该欠款并归还车辆及借条。 另查明，被告人高军德家属在庭前向本院退缴赃款7000元。 上述事实，有被害人陈述、证人证言、同伙供述、退缴凭证等证据予以证实，足以认定。 本案事实，还有受案登记表、接受证据清单、银行交易明细、民事判决书、借款借据、借款凭据、执行裁定书、进账票据、执行款支付凭证、拘留决定书、执行拘留通知书、限制高消费令、执行决定书、前科刑事判决书、罪犯档案资料、身份证明等证据予以证实。 综上，本案犯罪事实清楚，证据确实、充分，足以认定。 本院认为，被告人高军德以捏造的事实向人民法院提起民事诉讼，致使人民法院基于捏造的事实作出裁判文书，妨害司法秩序，其行为已构成虚假诉讼罪；被告人高军德以非法占有为目的，敲诈勒索他人财物价值7000元，属数额较大，其行为已构成敲诈勒索罪。公诉机关指控的罪名均成立，应予支持。对于敲诈勒索中的犯罪数额，本院就低按被害人王某当庭陈述的7000元予以认定，被告人高军德及辩护人对此提出的意见本院予以采纳。被告人高军德在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，依法应当从重处罚。被告人高军德能当庭自愿认罪，且退赔了被害人的损失，亦可酌情从轻处罚，辩护人对此提出的从轻辩护意见予以采纳。被告人高军德一人犯二罪，依法应数罪并罚。据此，为惩治犯罪，依照《中华人民共和国刑法》第三百零七条之一、第二百七十四条、第六十五条第一款、第六十九条、第六十四条及《最高人民法院、最高人民检察院关于办理虚假诉讼刑事案件适用法律若干问题的解释》第一条、第二条之规定，判决如下： 一、被告人高军德犯虚假诉讼罪，判处有期徒刑十个月，并处罚金10000元；犯敲诈勒索罪，判处有期徒刑七个月，并处罚金6000元；决定执行有期徒刑一年三个月，并处罚金16000元（即自2018年6月6日起至2019年9月5日止）； 刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金款限本判决生效后十日内缴纳。 二、被告人高军德家属退缴的赃款7000元由本院依法发还被害人王某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长钱利娟 人民陪审员金兰 人民陪审员蒋锡麟 二〇一八年十二月十四日 法官助理吕贝莉 书记员陶盈","writId":"0628691d94307663c06cb31271a33f90d8c","writName":"高军德敲诈勒索罪一审刑事判决书"}
