{"ajId":"363d954a-8e9e-4af8-acd1-57610100e4d7","ajName":"被告人陈建飞强奸罪一案","ajjbqk":" 原审查明： 一、强奸 2010年10月6日0时许，被告人李周杨驾驶其租来的闽FJ7156小汽车在漳平市和平路“海豚网吧”门口路段碰到被告人陈汀、刘加龙、陈建飞，后由被告人李周杨驾驶汽车与被告人陈汀、刘加龙、陈建飞一起在漳平市区闲逛。四被告人在车内决定在街上抓一个女的到车上来“玩”（指强奸）。此后，被告人李周杨负责驾驶汽车，被告人陈建飞、刘加龙看副驾驶座一侧街面，被告人陈汀负责看驾驶座一侧街面，在街上寻找“目标”（指女青年）。当天2时许，被告人李周杨、陈汀、刘加龙、陈建飞等人驾车窜至漳平市外环西路路口，看见从漳平市“纯子养生会所”下班后准备回租住处的被害人曹某萍和张智玲，被告人李周杨遂开车超过被害人曹某萍（女，16岁）与张智玲，停在漳平市民政局门口路段观察要抓哪一个。被害人曹某萍与张智玲超过四被告人的汽车后，被告人李周杨等4人又上车超过被害人曹某萍与张智玲，将汽车停在漳平市外环西路往漳平三中的小路上后，四被告人下车准备去抓人，被害人曹某萍与张智玲感觉不对就往漳平市民政局方向跑，被害人曹某萍跑到漳平菁城街道西环路139号门口被四被告人强行拉上汽车后排座，由被告人刘加龙坐在后排座右侧，被告人陈汀坐后排座左侧，俩人将坐在后排座中间的被害人曹某萍看住，被告人李周杨将车窗全部关上并将车内音乐开至最大音量。被害人曹某萍在被四被告人抓上车后就开始挣扎并大喊救命，还打电话给其朋友叶承树，被告人刘加龙见被害人曹某萍在打电话便将其手机抢走并关机。后被告人李周杨驾车与被告人陈汀、刘加龙、陈建飞一起挟持被害人曹某萍沿漳平市赤山路、和平路、永漳路到距漳平市佳能电站发电厂约200米处的小路上。途中，被害人曹某萍欲开车门跳车却被被告人陈汀、刘加龙阻拦，被告人刘加龙在车上用手去摸被害人曹某萍的乳房。 停车后，被告人李周杨下车与被告人陈汀换了位置后，四被告人在车内不顾被害人曹某萍的反抗，由被告人陈建飞按住被害人曹某萍右脚，被告人刘加龙抓住被害人曹某萍右手，被告人陈汀按住被害人曹某萍的左脚，被告人李周杨动手脱去被害人曹某萍的衣服、裤子后，被告人李周杨、陈汀先后强行与被害人曹某萍发生性关系。被告人陈汀在被告人李周杨驾车原路返回漳平市城区的途中，在汽车上继续对被害人曹某萍实施奸淫。 2010年10月7日11时许，被告人李周杨在漳平市桂南路“桂祥楼”301室被公安人员抓获。2010年10月7日14时许，被告人刘加龙、陈建飞在漳平市城区漳平大桥被公安人员抓获。2010年10月7日15时50分许，被告人陈汀在漳平市永漳路双洋镇溪口村路段的一辆中巴车上被公安人员抓获。被告人李周杨到案后，协助公安机关抓获其他犯罪嫌疑人。 上述事实，被告人李周杨、陈汀、刘加龙、陈建飞在开庭审理过程中均无异议，且有被害人曹某萍的陈述，证人曹方芬、陈智玲、叶承树、苏泗龙、陈淑兰、陈标桂的证言，辨认笔录、现场照片、提取笔录、被害人的门诊病历、被害人的身份证明、漳平二中证明、（2008）漳刑初字第142号刑事判决书、释放证明书、扣押物品清单、漳平市公安局出具的抓获被告人刘加龙和陈建飞的情况说明、抓获被告人李周杨和陈汀的到案经过、岩公刑技DNA鉴字（2010）第422号法医物证检验报告，被告人李周杨、陈汀、刘加龙、陈建飞的户籍证明及其被采取强制措施的法律文书等证据证实，足以认定。 二、盗窃 1、2010年10月3日凌晨2时许，被告人李周杨驾驶其租来的闽FJ7156汽车窜至福建省华安县华丰镇畚箕科火车站货场，盗走李跃明停放在该处的赣07／67503变型拖拉机的蓄电池2个。尔后，被告人李周杨又窜至福建省华安县华丰镇“名佳海鲜酒楼”门口，盗走黄文国停放在该处的闽EK9881汽车蓄电池1个。当天5时许，被告人李周杨从福建省华安县返回漳平市后，窜至漳平市桂林街道宏光汽车美容装饰店的停车场，盗走余秋根停放在该处的汽车蓄电池1个。经福建省华安县价格认证中心鉴定，李跃明、陈文国被盗蓄电池共计价值人民币1035元；经漳平市价格认证中心鉴定，余秋根被盗的蓄电池价值人民币553元。 2、2010年10月6日3时许，被告人李周杨驾驶其租来的闽FJ7156小汽车窜至漳平市菁城街道外环东路九龙林化厂斜坡路段，盗走廖志金停放在该处的大地牌大型货车蓄电池2个。经漳平市价格认证中心鉴定，廖志金被盗的两个蓄电池价值人民币840元。 另查明，被告人李周杨在被采取强制措施后如实供述司法机关尚未掌握的盗窃犯罪事实。 上述事实，被告人李周杨在庭审过程中亦无异议，且有被害人李跃明、黄文国、余秋根、廖志金的陈述，证人林金海的证言，漳平市公安局出具的自首情况说明、提取笔录、扣押物品清单、辨认笔录、现场照片、情况说明、价格鉴定结论书等证据证实，足以认定。 原审判决认为，被告人李周杨、陈汀、刘加龙、陈建飞采用暴力手段，强行与妇女发生性关系，其行为均已构成强奸罪，应当依法处罚；被告人李周杨以非法占有为目的，秘密窃取他人财物，共计价值人民币2428元，数额较大，其行为已构成盗窃罪，应当依法处罚。公诉机关指控的犯罪事实和罪名均能成立，应当予以支持。被告人李周杨在判决宣告前一人犯数罪，依法应当数罪并罚。被告人李周杨、陈汀在犯罪时不满十八周岁，依法应当减轻处罚。被告人陈建飞被判处有期徒刑刑罚执行完毕后五年内再故意犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人李周杨到案后能协助司法机关抓获其他犯罪嫌疑人，具有立功表现，依法可以从轻处罚。被告人李周杨在被采取强制措施后，如实供述司法机关尚未掌握的盗窃犯罪事实，以自首论，对其盗窃犯罪依法可以从轻处罚。被告人刘加龙、陈建飞在本案轮奸犯罪过程中起辅助作用，是从犯，依法应当减轻处罚。被告人李周杨、陈汀、刘加龙、陈建飞强奸未成年少女，应当酌情从重处罚。被告人李周杨、陈汀、刘加龙、陈建飞认罪态度较好，可以酌情从轻处罚。据此，判决：一、被告人陈建飞犯强奸罪，判处有期徒刑九年十一个月。二、被告人李周杨犯强奸罪，判处有期徒刑九年；犯盗窃罪，判处拘役三个月，并处罚金人民币2000元；数罪并罚，决定执行有期徒刑九年，拘役三个月，并处罚金人民币2000元。（罚金限本判决生效后十日内缴纳）三、被告人陈汀犯强奸罪，判处有期徒刑九年。四、被告人刘加龙犯强奸罪，判处有期徒刑八年三个月。五、责令被告人李周杨在判决生效后十日内折价退赔受害人廖志金人民币840元、退赔受害人余秋根人民币553元、退赔受害人黄文国人民币450元、退赔受害人李跃明人民币585元。 再审查明的事实与原审查明的事实一致。另查明，原审被告人陈建飞因犯盗窃罪于2008年6月25日被本院判处有期徒刑二年，并处罚金人民币10000元，其实施犯罪时不满十八周岁。 ","cpfxgc":"本院认为，原审被告人李周杨、陈汀、刘加龙、陈建飞采用暴力手段，强行与妇女发生性关系，其行为均已构成强奸罪，应当依法处罚；原审被告人李周杨以非法占有为目的，秘密窃取他人财物，共计价值人民币2428元，数额较大，其行为已构成盗窃罪，应当依法处罚。公诉机关指控的犯罪事实和罪名均能成立，应当予以支持。原审法院对被告人陈建飞、李周杨、陈汀、刘加龙所犯罪行认定事实清楚，证据确实、充分，定罪准确，原审判决根据被告人李周杨、陈汀、刘加龙各自的犯罪事实、性质、情节以及社会危害程度，依法作出的判决量刑适当。但是，由于原审被告人陈建飞第一次犯盗窃罪实施犯罪时不满十八周岁，依照《刑法修正案（八）》的相关规定，其不构成累犯，因此，原审判决适用修正前刑法第六十五条的规定，认定累犯，属适用法律错误，应予以纠正。依照《中华人民共和国刑法》第二百三十六条第一款、第三款第（四）项、第二百六十四条、第二十五条第一款、第二十七条、第十七条第三款、第六十七条第二款、第六十八条、第六十五条第一款、第六十九条、第六十一条、第六十二条、第六十三条、第四十五条、第四十七条、第四十二条、第四十四条、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院、司法部〈关于适用普通程序审理“被告人认罪案件”的若干意见（试行）》第九条的规定和《中华人民共和国刑事诉讼法》第二百四十五条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第（一）款第（三）项，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、维持本院（2011）漳刑初字第68号刑事判决的第二、三、四、五项。 二、撤销本院（2011）漳刑初字第68号刑事判决的第一项，即：“被告人陈建飞犯强奸罪，判处有期徒刑九年十一个月”。 三、原审被告人陈建飞犯强奸罪，判处有期徒刑八年三个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年10月7日起至2019年1月6日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"福建省漳平市人民法院 刑事判决书 （2016）闽0881刑再1号 原审公诉机关漳平市人民检察院。 原审被告人陈建飞，男，1991年10月1日出生于漳平市，，汉族，初中文化，无业，住漳平市桂林街道。2008年6月27日因犯盗窃罪被本院判处有期徒刑二年，2009年8月15日刑满释放。因涉嫌犯强奸罪于2010年10月7日被刑事拘留，2010年11月12日被逮捕，2011年7月18日以强奸罪被本院判处有期徒刑九年十一个月。现羁押于漳州监狱十三监区。 原审被告人李周杨，男，1993年1月23日出生于漳平市，，汉族，中专文化，无业，住漳平市芦芝乡。因涉嫌犯强奸罪于2010年10月7日被刑事拘留，2010年11月12日被逮捕，2011年7月18日被本院以强奸罪判处有期徒刑九年；犯盗窃罪，判处拘役三个月，并处罚金人民币2000元；数罪并罚，决定执行有期徒刑九年，拘役三个月，并处罚金人民币2000元。现羁押于漳州监狱。 原审被告人陈汀，男，1995年6月11日出生于漳平市，汉族，初中文化，漳平二中学生，住漳平市桂林街道。因涉嫌犯强奸罪于2010年10月7日被刑事拘留，2010年11月12日被逮捕，2011年7月18日以强奸罪被本院判处有期徒刑九年。现羁押于福建省未成年犯管教所。 原审被告人刘加龙（绰号黑龙），男，1988年8月11日出生于漳平市，汉族，小学文化，无业，住漳平市桂林街道。因涉嫌犯强奸罪于2010年10月7日被刑事拘留，2010年11月12日被逮捕，2011年7月18日以强奸罪被本院判处有期徒刑八年三个月。现羁押于漳州监狱。 漳平市人民检察院指控原审被告人李周杨、陈汀、刘加龙、陈建飞犯强奸罪、原审被告人李周杨犯盗窃罪一案，本院于2011年7月18日作出（2011）漳刑初字第68号刑事判决。该判决发生法律效力后，原审被告人陈建飞以第一次犯罪时未满十八周岁，第二次犯强奸罪不构成累犯为由向本院提出申诉，本院于2016年1月22日作出（2016）闽0881刑申1号再审决定书，决定本案进行再审。本院依法另行组成合议庭，并根据《最高人民法院关于刑事再审案件开庭审理程序的具体规定（试行）》第六条第一款之规定，对本案进行不开庭审理，现已审理终结。 原审查明： 一、强奸 2010年10月6日0时许，被告人李周杨驾驶其租来的闽FJ7156小汽车在漳平市和平路“海豚网吧”门口路段碰到被告人陈汀、刘加龙、陈建飞，后由被告人李周杨驾驶汽车与被告人陈汀、刘加龙、陈建飞一起在漳平市区闲逛。四被告人在车内决定在街上抓一个女的到车上来“玩”（指强奸）。此后，被告人李周杨负责驾驶汽车，被告人陈建飞、刘加龙看副驾驶座一侧街面，被告人陈汀负责看驾驶座一侧街面，在街上寻找“目标”（指女青年）。当天2时许，被告人李周杨、陈汀、刘加龙、陈建飞等人驾车窜至漳平市外环西路路口，看见从漳平市“纯子养生会所”下班后准备回租住处的被害人曹某萍和张智玲，被告人李周杨遂开车超过被害人曹某萍（女，16岁）与张智玲，停在漳平市民政局门口路段观察要抓哪一个。被害人曹某萍与张智玲超过四被告人的汽车后，被告人李周杨等4人又上车超过被害人曹某萍与张智玲，将汽车停在漳平市外环西路往漳平三中的小路上后，四被告人下车准备去抓人，被害人曹某萍与张智玲感觉不对就往漳平市民政局方向跑，被害人曹某萍跑到漳平菁城街道西环路139号门口被四被告人强行拉上汽车后排座，由被告人刘加龙坐在后排座右侧，被告人陈汀坐后排座左侧，俩人将坐在后排座中间的被害人曹某萍看住，被告人李周杨将车窗全部关上并将车内音乐开至最大音量。被害人曹某萍在被四被告人抓上车后就开始挣扎并大喊救命，还打电话给其朋友叶承树，被告人刘加龙见被害人曹某萍在打电话便将其手机抢走并关机。后被告人李周杨驾车与被告人陈汀、刘加龙、陈建飞一起挟持被害人曹某萍沿漳平市赤山路、和平路、永漳路到距漳平市佳能电站发电厂约200米处的小路上。途中，被害人曹某萍欲开车门跳车却被被告人陈汀、刘加龙阻拦，被告人刘加龙在车上用手去摸被害人曹某萍的乳房。 停车后，被告人李周杨下车与被告人陈汀换了位置后，四被告人在车内不顾被害人曹某萍的反抗，由被告人陈建飞按住被害人曹某萍右脚，被告人刘加龙抓住被害人曹某萍右手，被告人陈汀按住被害人曹某萍的左脚，被告人李周杨动手脱去被害人曹某萍的衣服、裤子后，被告人李周杨、陈汀先后强行与被害人曹某萍发生性关系。被告人陈汀在被告人李周杨驾车原路返回漳平市城区的途中，在汽车上继续对被害人曹某萍实施奸淫。 2010年10月7日11时许，被告人李周杨在漳平市桂南路“桂祥楼”301室被公安人员抓获。2010年10月7日14时许，被告人刘加龙、陈建飞在漳平市城区漳平大桥被公安人员抓获。2010年10月7日15时50分许，被告人陈汀在漳平市永漳路双洋镇溪口村路段的一辆中巴车上被公安人员抓获。被告人李周杨到案后，协助公安机关抓获其他犯罪嫌疑人。 上述事实，被告人李周杨、陈汀、刘加龙、陈建飞在开庭审理过程中均无异议，且有被害人曹某萍的陈述，证人曹方芬、陈智玲、叶承树、苏泗龙、陈淑兰、陈标桂的证言，辨认笔录、现场照片、提取笔录、被害人的门诊病历、被害人的身份证明、漳平二中证明、（2008）漳刑初字第142号刑事判决书、释放证明书、扣押物品清单、漳平市公安局出具的抓获被告人刘加龙和陈建飞的情况说明、抓获被告人李周杨和陈汀的到案经过、岩公刑技DNA鉴字（2010）第422号法医物证检验报告，被告人李周杨、陈汀、刘加龙、陈建飞的户籍证明及其被采取强制措施的法律文书等证据证实，足以认定。 二、盗窃 1、2010年10月3日凌晨2时许，被告人李周杨驾驶其租来的闽FJ7156汽车窜至福建省华安县华丰镇畚箕科火车站货场，盗走李跃明停放在该处的赣07／67503变型拖拉机的蓄电池2个。尔后，被告人李周杨又窜至福建省华安县华丰镇“名佳海鲜酒楼”门口，盗走黄文国停放在该处的闽EK9881汽车蓄电池1个。当天5时许，被告人李周杨从福建省华安县返回漳平市后，窜至漳平市桂林街道宏光汽车美容装饰店的停车场，盗走余秋根停放在该处的汽车蓄电池1个。经福建省华安县价格认证中心鉴定，李跃明、陈文国被盗蓄电池共计价值人民币1035元；经漳平市价格认证中心鉴定，余秋根被盗的蓄电池价值人民币553元。 2、2010年10月6日3时许，被告人李周杨驾驶其租来的闽FJ7156小汽车窜至漳平市菁城街道外环东路九龙林化厂斜坡路段，盗走廖志金停放在该处的大地牌大型货车蓄电池2个。经漳平市价格认证中心鉴定，廖志金被盗的两个蓄电池价值人民币840元。 另查明，被告人李周杨在被采取强制措施后如实供述司法机关尚未掌握的盗窃犯罪事实。 上述事实，被告人李周杨在庭审过程中亦无异议，且有被害人李跃明、黄文国、余秋根、廖志金的陈述，证人林金海的证言，漳平市公安局出具的自首情况说明、提取笔录、扣押物品清单、辨认笔录、现场照片、情况说明、价格鉴定结论书等证据证实，足以认定。 原审判决认为，被告人李周杨、陈汀、刘加龙、陈建飞采用暴力手段，强行与妇女发生性关系，其行为均已构成强奸罪，应当依法处罚；被告人李周杨以非法占有为目的，秘密窃取他人财物，共计价值人民币2428元，数额较大，其行为已构成盗窃罪，应当依法处罚。公诉机关指控的犯罪事实和罪名均能成立，应当予以支持。被告人李周杨在判决宣告前一人犯数罪，依法应当数罪并罚。被告人李周杨、陈汀在犯罪时不满十八周岁，依法应当减轻处罚。被告人陈建飞被判处有期徒刑刑罚执行完毕后五年内再故意犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人李周杨到案后能协助司法机关抓获其他犯罪嫌疑人，具有立功表现，依法可以从轻处罚。被告人李周杨在被采取强制措施后，如实供述司法机关尚未掌握的盗窃犯罪事实，以自首论，对其盗窃犯罪依法可以从轻处罚。被告人刘加龙、陈建飞在本案轮奸犯罪过程中起辅助作用，是从犯，依法应当减轻处罚。被告人李周杨、陈汀、刘加龙、陈建飞强奸未成年少女，应当酌情从重处罚。被告人李周杨、陈汀、刘加龙、陈建飞认罪态度较好，可以酌情从轻处罚。据此，判决：一、被告人陈建飞犯强奸罪，判处有期徒刑九年十一个月。二、被告人李周杨犯强奸罪，判处有期徒刑九年；犯盗窃罪，判处拘役三个月，并处罚金人民币2000元；数罪并罚，决定执行有期徒刑九年，拘役三个月，并处罚金人民币2000元。（罚金限本判决生效后十日内缴纳）三、被告人陈汀犯强奸罪，判处有期徒刑九年。四、被告人刘加龙犯强奸罪，判处有期徒刑八年三个月。五、责令被告人李周杨在判决生效后十日内折价退赔受害人廖志金人民币840元、退赔受害人余秋根人民币553元、退赔受害人黄文国人民币450元、退赔受害人李跃明人民币585元。 再审查明的事实与原审查明的事实一致。另查明，原审被告人陈建飞因犯盗窃罪于2008年6月25日被本院判处有期徒刑二年，并处罚金人民币10000元，其实施犯罪时不满十八周岁。 本院认为，原审被告人李周杨、陈汀、刘加龙、陈建飞采用暴力手段，强行与妇女发生性关系，其行为均已构成强奸罪，应当依法处罚；原审被告人李周杨以非法占有为目的，秘密窃取他人财物，共计价值人民币2428元，数额较大，其行为已构成盗窃罪，应当依法处罚。公诉机关指控的犯罪事实和罪名均能成立，应当予以支持。原审法院对被告人陈建飞、李周杨、陈汀、刘加龙所犯罪行认定事实清楚，证据确实、充分，定罪准确，原审判决根据被告人李周杨、陈汀、刘加龙各自的犯罪事实、性质、情节以及社会危害程度，依法作出的判决量刑适当。但是，由于原审被告人陈建飞第一次犯盗窃罪实施犯罪时不满十八周岁，依照《刑法修正案（八）》的相关规定，其不构成累犯，因此，原审判决适用修正前刑法第六十五条的规定，认定累犯，属适用法律错误，应予以纠正。依照《中华人民共和国刑法》第二百三十六条第一款、第三款第（四）项、第二百六十四条、第二十五条第一款、第二十七条、第十七条第三款、第六十七条第二款、第六十八条、第六十五条第一款、第六十九条、第六十一条、第六十二条、第六十三条、第四十五条、第四十七条、第四十二条、第四十四条、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院、司法部〈关于适用普通程序审理“被告人认罪案件”的若干意见（试行）》第九条的规定和《中华人民共和国刑事诉讼法》第二百四十五条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第（一）款第（三）项，经本院审判委员会讨论决定，判决如下： 一、维持本院（2011）漳刑初字第68号刑事判决的第二、三、四、五项。 二、撤销本院（2011）漳刑初字第68号刑事判决的第一项，即：“被告人陈建飞犯强奸罪，判处有期徒刑九年十一个月”。 三、原审被告人陈建飞犯强奸罪，判处有期徒刑八年三个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2010年10月7日起至2019年1月6日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长林有星 审判员陈海强 审判员郑寿锋 二〇一六年三月二十二日 书记员朱丽燕（代） 附本案适用的法律条文： 《中华人民共和国刑法》： 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。 如果数罪中有判处附加刑的，附加刑仍须执行。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 犯罪后自首又有重大立功表现的，应当减轻或者免除处罚。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第十七条已满十六周岁的人犯罪，应当负刑事责任。 已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。 已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。 第四十二条拘役的期限，为一个月以上六个月以下。 第四十四条拘役的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十三条犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚。 《最高人民法院、最高人民检察院、司法部〈关于适用普通程序审理“被告人认罪案件”的若干意见（试行）》： 第九条人民法院对自愿认罪的被告人，酌情予以从轻处罚。 《中华人民共和国刑事诉讼法》： 第二百四十五条人民法院按照审判监督程序重新审判的案件，由原审人民法院审理的，应当另行组成合议庭进行。如果原来是第一审案件，应当依照第一审程序进行审判，所作的判决、裁定，可以上诉、抗诉；如果原来是第二审案件，或者是上级人民法院提审的案件，应当依照第二审程序进行审判，所作的判决、裁定，是终审的判决、裁定。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》： 第三百八十九条再审案件经过重新审理后，应当按照下列情形分别处理： （一）原判决、裁定认定事实和适用法律正确、量刑适当的，应当裁定驳回申诉或者抗诉，维持原判决、裁定； （二）原判决、裁定定罪准确、量刑适当，但在认定事实、适用法律等方面有瑕疵的，应当裁定纠正并维持原判决、裁定； （三）原判决、裁定认定事实没有错误，但适用法律错误，或者量刑不当的，应当撤销原判决、裁定，依法改判； （四）依照第二审程序审理的案件，原判决、裁定事实不清或者证据不足的，可以在查清事实后改判，也可以裁定撤销原判，发回原审人民法院重新审判。","writId":"0318be6e7ab3d897de993b334ac8730fab3","writName":"被告人陈建飞强奸罪一审刑事判决书"}
