{"ajId":"5e2be2f5-846d-4621-8ada-7b52ccb61acf","ajName":"被告人刘某某、李某某犯盗窃罪一案","ajjbqk":" 大同市南郊区人民检察院指控：一、2014年6月中旬至7月3日期间，被告人刘某某、李某某预谋盗窃后，携带剪刀和钳子，由被告人刘某某驾驶五菱之光小型客车或者黑色桑塔纳小轿车到南郊区马军营乡十里店村绿洲西城小区，先后七次进入该小区一区5号楼、12号楼、13号楼、14号楼、16号楼、17号楼、三区19号楼内，用剪刀和钳子将上述楼房单元竖井内的7／8普通阻燃馈线从上到下一层一层剪断，用编织袋装好搬运到五菱之光小型客车或者黑色桑塔纳小轿车上窃走，共计窃取7／8普通阻燃馈线2250米，价值人民币58882.5元。 二、2014年7月4日，被告人刘某某伙同被告人李某某携带剪刀和钳子，由被告人刘某某驾驶黑色桑塔纳小轿车来到绿洲西城小区三区，进入14号楼内，用钳子和剪刀将该楼房单元竖井内的7／8普通阻燃馈线从上到下一层一层剪断，被告人李某某用编织袋将已剪断的两个单元的通信电缆搬运至桑塔纳车上时，被公安干警抓获。之后，又在该楼的另一个单元内将被告人刘某某抓获，当场扣押被盗7／8普通阻燃馈线150米。经过大同市城区价格认证评估中心鉴定，该被盗7／8普通阻燃馈线价值人民币3925元。 对于上述事实，公诉机关提供了书证、物证、被害人陈述、被告人的供述与辩解、鉴定意见、辨认笔录等证据。认为被告人刘某某、李某某多次盗窃公私财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。二被告人由于意志以外的原因部分犯罪未得逞，是未遂，根据《中华人民共和国刑法》第二十三条之规定，可比照既遂犯从轻或减轻处罚。被告人刘某某、李某某在犯罪后如实供述自己的罪行，依据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。建议本院依法判处。 被告人刘某某、李某某对公诉机关指控的盗窃八起犯罪的时间、地点，实施盗窃馈线的事实经过及罪名均没有异议，对7／8普通阻燃馈线每米的价格为26.17元也没有异议。但辩解称，前七次盗窃馈线的数量没有达到起诉书指控的2250米，具体盗窃了多少米他们也记不清楚了。 经审理查明：一、2014年6月中旬至7月3日期间，被告人刘某某、李某某预谋盗窃后，携带剪刀和钳子，由被告人刘某某驾驶五菱之光小型客车或者黑色桑塔纳小轿车到南郊区马军营乡十里店村绿洲西城小区，先后七次进入该小区一区5号楼、12号楼、13号楼、14号楼、16号楼、17号楼、三区19号楼内，用剪刀和钳子将上述楼房单元竖井内的7／8普通阻燃馈线从上到下一层一层剪断，用编织袋装好搬运到五菱之光小型客车或者黑色桑塔纳小轿车上窃走。经过山西永新天诚科技有限公司对被盗阻燃馈线的统计，七次被盗7／8普通阻燃馈线共计2250米。经过大同市城区价格认证评估中心鉴定：被盗7／8普通阻燃馈线为26.17元＼米。故七次被盗7／8普通阻燃馈线共计价值人民币58882.5元。 二、2014年7月4日，被告人刘某某伙同被告人李某某携带剪刀和钳子，由被告人刘某某驾驶黑色桑塔纳小轿车来到绿洲西城小区三区，进入14号楼内，用钳子和剪刀将该楼房单元竖井内的7／8普通阻燃馈线从上到下一层一层剪断，被告人李某某用编织袋将已剪断的两个单元的通信电缆搬运至桑塔纳车上时，被公安干警抓获。之后，又在该楼的另一个单元内将被告人刘某某抓获，当场扣押被盗7／8普通阻燃馈线150米，扣押被告人刘某某盗窃阻燃馈线后获利的赃款900元。经过大同市城区价格认证评估中心鉴定，该被盗7／8普通阻燃馈线价值人民币3925元。 另查明：公安机关在薄某某的废品收购站查获被告人刘某某、李某某盗窃销赃的阻燃馈线共计82.5米。 对于上述事实，有公诉机关提供并经庭审举证、质证的下列证据予以证实： 1、大同市公安局巡警支队出具的抓获经过，证实2014年7月4日10点半左右，该队接到报警，后在绿洲西城小区（三区）14号楼前，将正在作案的被告人刘某某、李某某当场抓获。 2、被害人田某的报案材料及陈述笔录，证实他是山西永新天诚科技有限公司的经理，该公司承揽了大同移动分公司绿洲西城小区的室内信号建设工程。从2014年6月底到7月初，该小区的部分单元竖井内传输无线信号的通讯电缆（7／8普通阻燃馈线）丢失。7月4日上午，又发现两名盗窃可疑人员，遂报警将其抓获。同时证明该小区先后共丢失7／8普通阻燃馈线共计2400米。 3、证人薄某某的证言，证实她开了一家废品收购站，张某时她雇的司机。张某的女婿和一个年轻的男子曾到她的废品收购站卖过阻燃馈线，说是做工程安装错的废料。公安机关扣押她的82.5米馈线就是其中的一部分。 4、证人张某的证言，证实他在薄某某开的废品收购站开车，他的女婿李某某是给移动公司架线的。他碰见过李某某和一个男的曾到过废品收购站，说是干活剩下点废料过来卖了。 5、中国移动通信集团公司山西有限公司大同分公司出具的证明及情况说明，证实通信电缆7／8普通阻燃馈线的价格为26.17元。破坏通信电缆7／8普通阻燃馈线对公共安全不构成危害，造成的后果就是对有时住在高层的手机用户信号不好。 6、绿洲西城物业管理站出具的证明，证实该小区一区5号楼、12号楼、13号楼、14号楼、17号楼，每栋楼共18层3个单元；一区16号楼共18层5个单元；三区14号楼共16层3个单元。 7、山西永新天诚科技有限公司出具的证明，证实该公司报案的绿洲西城小区被盗通讯电缆全部为同一型号，型号为7／8普通阻燃馈线。 8、大同市公安局巡警支队出具的搜查笔录、扣押清单及照片，证实公安机关扣押被告人刘某某、李某某作案用的工具红色把子割刀一把、橙红色把子割刀一把、平头钳子一把、尖头钳子一把；扣押二被告人盗窃的馈线150米、卖给薄某某盗窃的馈线82.5米及卖馈线所得赃款900元。 9、大同市城区价格认证评估中心出具的（2014）字36号《估价鉴定结论书》，证实参照大同移动公司出具的价格证明（7／8普通阻燃馈线26.17元＼米），公安机关现场抓获被告人刘某某、李某某时扣押的7／8普通阻燃馈线150米，确定价格为3925元。扣押薄某某7／8普通阻燃馈线82.5米，确定价格为2159元。 10、户籍材料，证实被告人刘某某、李某某的身份情况。 11、被告人刘某某、李某某的前供、庭审供述、辩认笔录及对案笔录，证实被告人刘某某、李某某合伙盗窃中国移动通信集团公司山西有限公司大同分公司绿洲西城小区部分单元竖井内传输无线信号的通讯电缆（7／8普通阻燃馈线）的时间、地点及数量等犯罪事实。 综合分析以上证据，被告人刘某某、李某某的前供、庭审供述、辩认笔录及对案笔录和大同市公安局巡警支队出具的抓获经过、搜查笔录、扣押清单及照片、被害人田某的报案材料及陈述笔录、中国移动通信集团公司山西有限公司大同分公司出具的证明及情况说明、《估价鉴定结论书》、绿洲西城物业管理站出具的证明、山西永新天诚科技有限公司出具的证明等证据材料的内容基本一致，能够相互印证，证实被告人刘某某、李某某二人共同实施了起诉书所指控的八起盗窃阻燃馈线的事实，二被告人的行为均已构成盗窃罪。 ","cpfxgc":"本院认为，被告人刘某某、李某某以非法占有为目的，驾驶车辆、携带工具盗窃居民小区楼房内的阻燃馈线，数额巨大，其二人的行为均已构成盗窃罪。大同市南郊区人民检察院的指控成立。被告人刘某某、李某某在实施起诉书指控的第八起盗窃犯罪时，因其意志以外的原因实施犯罪未得逞，系未遂，可以从轻处罚。被告人刘某某、李某某在犯罪后能如实供述自己的犯罪事实，可以从轻处罚。二被告人多次实施盗窃，酌情从重处罚。对二被告人提出的前七次盗窃馈线的数量没有达到起诉书指控的2250米的辩解意见，经查，二被告人未能对其当庭辩解的理由作出合理解释，且二被告人的前供、辩认笔录及对案笔录和被害人田某的报案材料及陈述笔录、绿洲西城物业管理站出具的证明、山西永新天诚科技有限公司出具的证明等证据材料的内容能够相互印证，证实二被告人前七次盗窃阻燃馈线的数量为2250米，故本院对二被告人的该项辩解意见不予采纳。依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十四条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人刘某某犯盗窃罪，判处有期徒刑三年二个月，并处罚金10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年7月5日起至2017年9月4日止；罚金限自本判决生效之次日起三日内缴纳）。 二、被告人李某某犯盗窃罪，判处有期徒刑三年二个月，并处罚金10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年7月5日起至2017年9月4日止；罚金限自本判决生效之次日起三日内缴纳）。 三、公安机关扣押的作案工具红色把子割刀一把、橙红色把子割刀一把、平头钳子一把、尖头钳子一把，依法没收：扣押的被告人刘某某的违法所得人民币900元、扣押的馈线共计232.5米，由扣押机关发还被害人山西永新天诚科技有限公司；责令被告人刘某某、李某某连带退赔被害人山西永新天诚科技有限公司人民币55823.5元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省大同市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"山西省大同市南郊区人民法院 刑事判决书 （2015）南刑初字第57号 公诉机关大同市南郊区人民检察院。 被告人刘某某，男，2014年7月5日因涉嫌犯盗窃罪被大同市公安局刑事拘留；同年8月8日经大同市人民检察院批准逮捕，当日由大同市公安局依法执行逮捕。现羁押于大同市看守所。 被告人李某某，男，2014年7月5日因涉嫌犯盗窃罪被大同市公安局刑事拘留；同年8月8日经大同市人民检察院批准逮捕，当日由大同市公安局依法执行逮捕。现羁押于大同市看守所。 大同市南郊区人民检察院以南检公诉刑诉（2015）22号起诉书指控被告人刘某某、李某某犯盗窃罪，于2015年3月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。大同市南郊区人民检察院指派检察员刘文杰出庭支持公诉。被告人刘某某、李某某均到庭参加诉讼。现已审理终结。 大同市南郊区人民检察院指控：一、2014年6月中旬至7月3日期间，被告人刘某某、李某某预谋盗窃后，携带剪刀和钳子，由被告人刘某某驾驶五菱之光小型客车或者黑色桑塔纳小轿车到南郊区马军营乡十里店村绿洲西城小区，先后七次进入该小区一区5号楼、12号楼、13号楼、14号楼、16号楼、17号楼、三区19号楼内，用剪刀和钳子将上述楼房单元竖井内的7／8普通阻燃馈线从上到下一层一层剪断，用编织袋装好搬运到五菱之光小型客车或者黑色桑塔纳小轿车上窃走，共计窃取7／8普通阻燃馈线2250米，价值人民币58882.5元。 二、2014年7月4日，被告人刘某某伙同被告人李某某携带剪刀和钳子，由被告人刘某某驾驶黑色桑塔纳小轿车来到绿洲西城小区三区，进入14号楼内，用钳子和剪刀将该楼房单元竖井内的7／8普通阻燃馈线从上到下一层一层剪断，被告人李某某用编织袋将已剪断的两个单元的通信电缆搬运至桑塔纳车上时，被公安干警抓获。之后，又在该楼的另一个单元内将被告人刘某某抓获，当场扣押被盗7／8普通阻燃馈线150米。经过大同市城区价格认证评估中心鉴定，该被盗7／8普通阻燃馈线价值人民币3925元。 对于上述事实，公诉机关提供了书证、物证、被害人陈述、被告人的供述与辩解、鉴定意见、辨认笔录等证据。认为被告人刘某某、李某某多次盗窃公私财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。二被告人由于意志以外的原因部分犯罪未得逞，是未遂，根据《中华人民共和国刑法》第二十三条之规定，可比照既遂犯从轻或减轻处罚。被告人刘某某、李某某在犯罪后如实供述自己的罪行，依据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。建议本院依法判处。 被告人刘某某、李某某对公诉机关指控的盗窃八起犯罪的时间、地点，实施盗窃馈线的事实经过及罪名均没有异议，对7／8普通阻燃馈线每米的价格为26.17元也没有异议。但辩解称，前七次盗窃馈线的数量没有达到起诉书指控的2250米，具体盗窃了多少米他们也记不清楚了。 经审理查明：一、2014年6月中旬至7月3日期间，被告人刘某某、李某某预谋盗窃后，携带剪刀和钳子，由被告人刘某某驾驶五菱之光小型客车或者黑色桑塔纳小轿车到南郊区马军营乡十里店村绿洲西城小区，先后七次进入该小区一区5号楼、12号楼、13号楼、14号楼、16号楼、17号楼、三区19号楼内，用剪刀和钳子将上述楼房单元竖井内的7／8普通阻燃馈线从上到下一层一层剪断，用编织袋装好搬运到五菱之光小型客车或者黑色桑塔纳小轿车上窃走。经过山西永新天诚科技有限公司对被盗阻燃馈线的统计，七次被盗7／8普通阻燃馈线共计2250米。经过大同市城区价格认证评估中心鉴定：被盗7／8普通阻燃馈线为26.17元＼米。故七次被盗7／8普通阻燃馈线共计价值人民币58882.5元。 二、2014年7月4日，被告人刘某某伙同被告人李某某携带剪刀和钳子，由被告人刘某某驾驶黑色桑塔纳小轿车来到绿洲西城小区三区，进入14号楼内，用钳子和剪刀将该楼房单元竖井内的7／8普通阻燃馈线从上到下一层一层剪断，被告人李某某用编织袋将已剪断的两个单元的通信电缆搬运至桑塔纳车上时，被公安干警抓获。之后，又在该楼的另一个单元内将被告人刘某某抓获，当场扣押被盗7／8普通阻燃馈线150米，扣押被告人刘某某盗窃阻燃馈线后获利的赃款900元。经过大同市城区价格认证评估中心鉴定，该被盗7／8普通阻燃馈线价值人民币3925元。 另查明：公安机关在薄某某的废品收购站查获被告人刘某某、李某某盗窃销赃的阻燃馈线共计82.5米。 对于上述事实，有公诉机关提供并经庭审举证、质证的下列证据予以证实： 1、大同市公安局巡警支队出具的抓获经过，证实2014年7月4日10点半左右，该队接到报警，后在绿洲西城小区（三区）14号楼前，将正在作案的被告人刘某某、李某某当场抓获。 2、被害人田某的报案材料及陈述笔录，证实他是山西永新天诚科技有限公司的经理，该公司承揽了大同移动分公司绿洲西城小区的室内信号建设工程。从2014年6月底到7月初，该小区的部分单元竖井内传输无线信号的通讯电缆（7／8普通阻燃馈线）丢失。7月4日上午，又发现两名盗窃可疑人员，遂报警将其抓获。同时证明该小区先后共丢失7／8普通阻燃馈线共计2400米。 3、证人薄某某的证言，证实她开了一家废品收购站，张某时她雇的司机。张某的女婿和一个年轻的男子曾到她的废品收购站卖过阻燃馈线，说是做工程安装错的废料。公安机关扣押她的82.5米馈线就是其中的一部分。 4、证人张某的证言，证实他在薄某某开的废品收购站开车，他的女婿李某某是给移动公司架线的。他碰见过李某某和一个男的曾到过废品收购站，说是干活剩下点废料过来卖了。 5、中国移动通信集团公司山西有限公司大同分公司出具的证明及情况说明，证实通信电缆7／8普通阻燃馈线的价格为26.17元。破坏通信电缆7／8普通阻燃馈线对公共安全不构成危害，造成的后果就是对有时住在高层的手机用户信号不好。 6、绿洲西城物业管理站出具的证明，证实该小区一区5号楼、12号楼、13号楼、14号楼、17号楼，每栋楼共18层3个单元；一区16号楼共18层5个单元；三区14号楼共16层3个单元。 7、山西永新天诚科技有限公司出具的证明，证实该公司报案的绿洲西城小区被盗通讯电缆全部为同一型号，型号为7／8普通阻燃馈线。 8、大同市公安局巡警支队出具的搜查笔录、扣押清单及照片，证实公安机关扣押被告人刘某某、李某某作案用的工具红色把子割刀一把、橙红色把子割刀一把、平头钳子一把、尖头钳子一把；扣押二被告人盗窃的馈线150米、卖给薄某某盗窃的馈线82.5米及卖馈线所得赃款900元。 9、大同市城区价格认证评估中心出具的（2014）字36号《估价鉴定结论书》，证实参照大同移动公司出具的价格证明（7／8普通阻燃馈线26.17元＼米），公安机关现场抓获被告人刘某某、李某某时扣押的7／8普通阻燃馈线150米，确定价格为3925元。扣押薄某某7／8普通阻燃馈线82.5米，确定价格为2159元。 10、户籍材料，证实被告人刘某某、李某某的身份情况。 11、被告人刘某某、李某某的前供、庭审供述、辩认笔录及对案笔录，证实被告人刘某某、李某某合伙盗窃中国移动通信集团公司山西有限公司大同分公司绿洲西城小区部分单元竖井内传输无线信号的通讯电缆（7／8普通阻燃馈线）的时间、地点及数量等犯罪事实。 综合分析以上证据，被告人刘某某、李某某的前供、庭审供述、辩认笔录及对案笔录和大同市公安局巡警支队出具的抓获经过、搜查笔录、扣押清单及照片、被害人田某的报案材料及陈述笔录、中国移动通信集团公司山西有限公司大同分公司出具的证明及情况说明、《估价鉴定结论书》、绿洲西城物业管理站出具的证明、山西永新天诚科技有限公司出具的证明等证据材料的内容基本一致，能够相互印证，证实被告人刘某某、李某某二人共同实施了起诉书所指控的八起盗窃阻燃馈线的事实，二被告人的行为均已构成盗窃罪。 本院认为，被告人刘某某、李某某以非法占有为目的，驾驶车辆、携带工具盗窃居民小区楼房内的阻燃馈线，数额巨大，其二人的行为均已构成盗窃罪。大同市南郊区人民检察院的指控成立。被告人刘某某、李某某在实施起诉书指控的第八起盗窃犯罪时，因其意志以外的原因实施犯罪未得逞，系未遂，可以从轻处罚。被告人刘某某、李某某在犯罪后能如实供述自己的犯罪事实，可以从轻处罚。二被告人多次实施盗窃，酌情从重处罚。对二被告人提出的前七次盗窃馈线的数量没有达到起诉书指控的2250米的辩解意见，经查，二被告人未能对其当庭辩解的理由作出合理解释，且二被告人的前供、辩认笔录及对案笔录和被害人田某的报案材料及陈述笔录、绿洲西城物业管理站出具的证明、山西永新天诚科技有限公司出具的证明等证据材料的内容能够相互印证，证实二被告人前七次盗窃阻燃馈线的数量为2250米，故本院对二被告人的该项辩解意见不予采纳。依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十四条、第六十七条第三款之规定，判决如下： 一、被告人刘某某犯盗窃罪，判处有期徒刑三年二个月，并处罚金10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年7月5日起至2017年9月4日止；罚金限自本判决生效之次日起三日内缴纳）。 二、被告人李某某犯盗窃罪，判处有期徒刑三年二个月，并处罚金10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年7月5日起至2017年9月4日止；罚金限自本判决生效之次日起三日内缴纳）。 三、公安机关扣押的作案工具红色把子割刀一把、橙红色把子割刀一把、平头钳子一把、尖头钳子一把，依法没收：扣押的被告人刘某某的违法所得人民币900元、扣押的馈线共计232.5米，由扣押机关发还被害人山西永新天诚科技有限公司；责令被告人刘某某、李某某连带退赔被害人山西永新天诚科技有限公司人民币55823.5元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省大同市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长赵昊 人民陪审员于海花 人民陪审员李丽萍 二〇一五年四月十五日 书记员杨鹏亚 附相关法律条文： 《中华人民共和国刑法》第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"038a9bed800c29aa60489a04eed347d0d44","writName":"被告人刘某某、李某某犯盗窃罪一审普通刑事判决书"}
