{"ajId":"3cee71a3-3f8b-4fc8-aa5d-06cf9c3ea595","ajName":"被告人李某、曹某受贿罪一案","ajjbqk":" 湖南省安仁县人民检察院指控： 一、受贿罪 2007年至2015年，被告人李某在担任宜章县公安局局长及郴州市公安局苏仙分局局长期间，利用职务上的便利，为多个公司及个人在处理社会治安、经济纠纷、工作调整、企业经营、案件办理等方面提供帮助，分别收受李某一人民币169900元、曹某人民币116000元、周某人民币50000元、龙某人民币160000元，合计人民币495900元；同时，被告人李某分别伙同被告人曹某、曾某（另案处理）共同收受何某人民币500000元、俞某人民币500000元。受贿金额共计人民币1495900元。 二、滥用职权罪 2010年9月，原永州消防支队副政委龙某想通过举报“走私牛肉”从中牟取非法利益，于是找到了时任宜章县公安局局长的李某，提出由其提供“走私牛肉”的线索，由宜章县公安局派人上高速公路拦截扣押再低价处理给龙某。李某同意后，指示宜章县公安局城关派出所负责查处。2010年9月至10月期间，根据龙某提供“走私牛肉”线索，宜章县公安局城关派出所以非法经营罪立案，3次违规上京珠高速公路查处了6车“走私牛肉”，共扣押“走私牛肉”约168吨。为了避免在办理该案中受到上级公安机关监督、隐瞒案件信息，宜章县公安局城关派出所在征得李某的同意后，将网上办案审批程序全部变更为纸质文书审批，并不按正常程序对“走私牛肉”进行检验检疫、物价鉴定，未经公开拍卖程序便将原每车价值人民币80万元的牛肉以每车人民币14.6万元的低价处理给龙某，并为龙某提供了假的动物产品检疫合格证明、拍卖证明。随后龙某又转手将走私牛肉高价转卖他人从中牟取非法利益。事后，郴州市公安局接到举报对宜章县公安局查处“走私牛肉”案进行调查时，宜章县公安局办案人员又制作虚假法律文书应付检查。被告人李某以权谋私，授意办案部门越权办案，并违规处理涉案扣押款物，致使160多吨未经国家检验检疫的“走私牛肉”流入市场，给国家和人民利益带来人民币83万元的重大损失，造成恶劣社会影响。 三、行贿罪 2007年上半年，钟某为了在宜章县“环游世界”电玩城经营赌博机不被公安机关查处，经人介绍找到和时任宜章县公安局局长李某关系较好的被告人曹某，并承诺提供电玩城百分之三十的干股给曹某，曹某不需要投资及参与经营，只要负责协调与宜章县公安局的关系，曹某表示同意。2007年至2009年期间，被告人曹某不定期分多次送给李某人民币8.6万元。在李某的默许下，宜章县公安局没有按规定对“环游世界”电玩城经营赌博机的行为进行查处。2014年底，被告人曹某为让其在白露塘派出所工作的哥哥曹某一被提拔，多次请求李某帮忙。2015年1月曹某一被苏仙分局报请郴州市公安局任命为桥口派出所教导员后，曹某为了感谢李某帮忙提拔曹某一，在郴州市祥苑茶楼二楼包厢内，从衣服口袋里拿出3万元现金放进了李某的棕色手提包内。李某没有推辞，将钱收下。 为证实上述指控的犯罪事实，公诉机关当庭宣读、出示了被告人供述、证人证言、书证等证据。湖南省安仁县人民检察院认为被告人李某的行为已构成受贿罪、滥用职权罪，被告人曹某的行为已构成行贿罪、受贿罪，提请本院依法判处。 被告人李某对起诉书指控的犯罪事实及罪名均没有异议。请求法庭从轻处罚。 辩护人唐升家对起诉书指控被告人李某犯受贿罪、滥用职权罪的犯罪事实及罪名没有异议，但提出以下辩护意见：一、关于被告人李某犯受贿罪的自首问题，根据办案机关的卷宗材料和纪委的情况说明，被告人李某到案后如实供述纪委“双规”之前尚未掌握其受贿的犯罪事实，对受贿罪部分应认定为自首；二、被告人李某积极全额退赃、且认罪的情节，请求法庭对被告人李某从轻或减轻处罚。 辩护人邓召飞对起诉书指控被告人李某犯受贿罪、滥用职权罪的犯罪事实及罪名没有异议，但认为本案被告人李某对受贿罪具有自首情节，对滥用职权罪具有坦白情节，被告人李某有积极退赃的行为，依法应当从轻或减轻处罚。 被告人曹某对起诉书指控的犯罪事实及罪名均提出异议，认为其没有行贿、受贿的行为，请求法院依法判处。 辩护人李南章的辩护意见是：对于公诉机关指控的被告人曹某与李某共同受贿的50万元，曹某的行为应属于共同行贿而不是共同受贿，曹某与何某一多次商量如何行贿，而与受贿人李某只有两次接触，接受何某一50万元是共同行贿行为，没有受贿的意思表示，也没有受贿的故意。如认定为共同受贿，曹某的受贿金额也应认定为28万元。对于公诉机关指控的曹某行贿8.6万元，我认为事实不清、证据不足，应当不予认定。李某关于该8.6万元的受贿的供述基本没有，除曹某的供述外没有其他证据予以佐证，因此不能认定。对于公诉机关指控的曹某行贿3万元的事实，依法不能认定，曹某与李某供述的地点等其他细节不能吻合，不能排除合理怀疑，也许是人情往来，也许是感谢关照。综上所述，公诉机关证明被告人曹某犯行贿罪的证据没有达到事实清楚、证据确实充分的标准，因此对行贿的11.6万元不能认定。 辩护人胡宏亮在同意辩护人李南章的辩护意见的同时提出以下辩护意见意见：一、对公诉机关指控被告人曹某犯受贿罪的事实，被告人曹某的行为构成行贿罪而不是受贿罪，理由如下：1、被告人曹某的行贿意思表示明确；2、行贿的目标明确；3、行贿的目的明确；4、没有证据证实何某的取保候审违法了相关了法律法规。二、对公诉机关指控被告人曹某犯行贿罪的8.6万元，依法不能认定，理由如下：1、曹某与李某系多年的朋友，多年来的小额金钱的人情往来符合生活和现实逻辑；2、曹某给了小部分金钱给李某，但并没有谋取不当利益，3万元系人情往来，且曹某一的职务变动在前，符合人事任免的相关规定。因此公诉机关提供的证明被告人曹某犯行贿罪的证据有重大瑕疵，事实不清、证据不足，不能证明被告人曹某犯行贿罪。 经审理查明： 一、受贿罪 2007年至2015年，被告人李某分别担任宜章县公安局局长、郴州市公安局苏仙分局局长期间，利用职务上的便利，收受他人贿赂，为多个公司及个人在处理社会治安、经济纠纷、工作调整、企业经营、案件办理等方面提供帮助，分别收受李某一人民币169900元、曹某人民币116000元、周某人民币50000元、龙某人民币160000元，合计人民币495900元；同时，被告人李某分别伙同被告人曹某、曾某（另案处理）共同收受何某人民币500000元、俞某人民币500000元。受贿金额共计人民币1495900元。具体事实分述如下： 1、2007年12月至2010年8月，被告人曹某与钟某等人合伙在宜章县开设游戏机室经营赌博机，为了得到时任宜章县公安局局长李某的关照，被告人曹某分11次送给李某人民币86000元。2015年春节期间，被告人曹某为了感谢李某关照其哥哥曹某一提拔为桥口派出所教导员，又送给时任郴州市公安局苏仙分局局长的李某人民币30000元。被告人李某共收受曹某人民币116000元。 2、2007年下半年，广东花卉科技园有限公司负责人俞某为了解决和宜章人陈某之间的借贷纠纷，找到时任宜章县公安局局长的李某，要求宜章县公安局帮忙处理此事。之后在李某的指示下，宜章县公安局经侦大队以非法经营罪对陈某夫妻立案侦查，并采取强制措施迫使陈某与俞某达成和解协议、了结债务。事后，时任宜章县公安局经侦大队大队长曾某向俞某索要50万元赞助款。俞某为了表示感谢，同意赞助50万元人民币给宜章县公安局经侦大队购买办案用车，曾某按李某的指示将这50万元不入局财务账。之后曾某在得知李某想买私家车的想法后，就提出用这50万元里的钱为李某买车，在征得李某的同意后，曾某共花费293105元为李某购买了一辆本田雅阁轿车，李某将此辆车送给刘某使用，该车现登记在刘某妹妹刘某一名下。剩下的206895元被曾某用于个人开支。 3、2007年，宜章县长城岭矿发生了两次打砸抢事件，给长城岭矿造成了很大损失，严重影响了该矿的正常生产。长城岭矿老总周某为了能够尽快恢复生产，找到了时任宜章县公安局局长的李某，请求李某同意在赤石乡设立公安执勤点，保护长城岭矿的正常生产。为此周某于2008年到2009年期间，分5次共送给李某人民币50000元。 4、2010年9月，原永州消防支队副政委龙某在获取广西那边有“走私牛肉”途经高速公路宜章路段信息的时候，就想通过低价收购公安机关查处的“走私牛肉”然后转手倒卖赚取差价。经人介绍找到时任宜章县公安局局长李某，并向李某提出由其向宜章县公安局举报“走私牛肉”的线索，再以15万元一车的低价从宜章县公安局购入查处的“走私牛肉”。李某同意后授意宜章县公安局城关派出所具体经办此事。2010年9月至10月期间，根据龙某提供的“走私牛肉”线索，城关派出所3次违法在京珠高速宜章县路段查处了6车“走私牛肉”，并将未经检疫、鉴定、公开拍卖的每车价值近80万元的“走私牛肉”以每车14.6万元的价格处理给龙某等人，龙某等人转手后从中赚取百余万元不当得利。为了感谢李某的关照，龙某分4次送给李某人民币16万元。之后龙某因此事被省公安厅纪检部门查处，并收缴其83万元不当得利，龙某的妻子唐某便找到李某要求其退还16万元钱，为了避免事情败露，李某让李某二、刘某二将16万元退给了龙某。 5、2012下半年，郴州市公安局苏仙分局栖凤渡派出所办理了一起地下六合彩赌博案件，由于涉案的当事人何某的哥哥何某一（另案处理）得知曹某与时任郴州市公安局苏仙分局局长的李某关系很好，于是请求曹某找李某帮忙为何某办理取保候审手续，并答应给曹某50万元协调费，曹某就找到李某帮忙为何某办理取保候审，并告知其事成之后何某一会有好处费。李某随后找到分管刑侦副局长李忠文及刑侦队队长段某了解案情，并同意为何某等人办理取保候审。2012年11月30日，何某被取保候审，当天何某一通过银行转账给曹某人民币50万元，曹某将50万元人民币到账的事告诉李某后，李某予以默认，并于2013年1月要曹某帮其在郴州市荣泰花园订购一套商品房，曹某从50万中拿出28万元为李某支付了房款，之后又按李某的指示将房子登记在李某的妹妹李某二名下，为了掩饰犯罪事实，2013年8月13日，曹某又要李某二写了一张借条。至案发前，剩下的22万元被曹某用于个人开支。 6、2013年至2015年，李某在担任郴州市苏仙区公安局局长期间，辖区内林中城足浴中心老板李某一为了得到李某的关照，于2013年5月份送给李某一张中国银行卡，并承诺每月会往卡里打人民币10000元作为好处费给李某。之后李某将该卡交由刘某（另案处理）使用，刘某分多次从中共取出119900元用于个人日常开支及投资，直至2014年7月李某将银行卡退还给李某一。为了继续得到李某的关照，2015年春节前，李某一在李某的办公室送给李某人民币20000元；2015年端午节前又送给李某人民币30000元。在李某的关照下，李某一的足浴中心从事非法色情经营未被查处，李某在此期间共收受李某一人民币169900元。 上述事实，有下列经当庭举证、质证、认证的证据予以证明： 1、钟某、李某三的户籍资料，证实钟某及其妻子李某三的户籍信息。 2、宜章县环游世界电游俱乐部的营业执照及工商登记信息，证明宜章县环游世界电游俱乐部法人代表系钟某的妻子李某三。 3、钟某的银行账户交易明细及统计表，证明2007年11月2日至2008年12月1日，曹某、钟某合伙开设的宜章县环游世界电游俱乐部的经营情况，营业额共计人民币2949519.2元。 4、苏仙区公安分局党组会议记录、曹某一任免文件，证明曹某一于2013年1月9日任苏仙分局白露塘派出所副所长，2015年2月2日、2015年2月4日，经苏仙区公安分局党组讨论决定，于2015年2月15日被任命为苏仙分局桥口派出所教导员。 5、曾某的户籍资料及职务任免文件，证明曾某的身份信息、任职情况。2007年案发时曾某任宜章县公安局经侦队大队长一职。 6、欧阳某的身份及银行卡信息资料，证明曾某的身份信息和银行卡资料。2007年案发时欧阳某系宜章县公安局经侦队办案民警。 7、广州市花卉科技园有限公司企业注册、营业执照、税务登记证、欧阳某的身份证及银行卡信息资料，证明俞某系广州市花卉科技园有限公司的法人代表，宜章县公安局经侦大队办案民警欧阳某的身份及银行卡信息资料。 8、陈某等人涉嫌非法经营罪一案相关案件材料，证明2007年10月15日至2008年9月16日，宜章公安局经侦大队对陈某等人涉嫌非法经营罪一案的查处情况。 9、银行交易明细清单，证明2008年2月3日，俞某从银行转账50万元到欧阳某的工行账号。2008年7月16日，欧阳某从工行卡取出50万元转账到曾某的工行账号。2008年8月5日，曾某的建行卡刷卡264800元购车款。 10、立案决定书、（2016）湘1024刑初58号刑事判决书，证明曾某于2015年9月30日被嘉禾县人民检察院立案侦查；2016年8月2日，曾某因犯受贿罪被嘉禾县人民法院判处有期徒刑三年，缓刑四年，并处罚金人民币二十万元。 11、合作协议书，证明2006年9月30日，周某与罗某签订了宜章县长城岭矿勘探合作协议，周某系宜章县长城岭矿的股东。 12、宜章县公安局城关派出所查处查扣6车“走私牛肉”的相关文书、拍卖公告、拍卖成交确认书、乾元货运代理公司及其法人代表基本情况等案件资料，证明宜章县公安局对“走私牛肉”非法经营案的查处情况，6车“走私牛肉”以每车14.6万元的价格，共拍卖得87.6万元。 13、湘公武处［2011］1号湖南省公安厅通令，证明2011年12月30日，湖南省公安厅对龙某举报“走私牛肉”非法参与营利性经营活动作行政记过处分，并追缴其违法所得83万元。 14、银行汇款业务回单，证明龙某于2011年6月21日、2011年7月11日共向湖南省公安消防总队廉政建行账户汇入53万元，另30万元由省消防总队在龙某的转业费中予以抵扣。 15、何某一的立案决定书、拘留决定书、取保候审决定书等相关强制措施措施文书，证明2015年9月25日，嘉禾县人民检察院对何某一涉嫌受贿罪一案立案侦查以及被采取强制措施情况。 16、“10.24”非法经营案相关案件材料，证明犯罪嫌疑人何某因涉嫌非法经营罪于2012年11月29日被苏仙分局刑事拘留，同年11月30日被苏仙分局取保候审。该案于2013年9月28日被苏仙区人民检察院审查起诉后，因犯罪嫌疑人何某等10名同案犯无法传唤到案，2014年9月10日，苏仙分局将该案撤回。 17、“10.24”非法经营案扣押款处理表、湖南省非税收入一般缴款书、湖南省非税收入专用收据，证明郴州市公安局苏仙分局分别于2012年11月30日、2013年1月23日对何某违法所得31万元作暂扣处理，并于2014年12月11日对何某、何某二、胡某三名犯罪嫌疑人合计52万元暂扣款转罚没收入。郴州市公安局苏仙分局在未结案的情况下，对“10.24”非法经营案扣押的903000元案件款全部转作罚没收入。 18、银行交易明细及业务交易单，证明2012年11月16日，何某一将50万元存入曹某的卡号为621666750000788769的中国银行账户。2012年11月22日，曹某将该50万元转账退还给何某一的59890553176的银行账户。2012年12月3日，陈某一将50万元转账到曹某的卡号为6216667500000788769的银行账户。2013年1月20日，曹某通过中国银行转账28万元到陈某一的银行账户用于帮李某的妹妹李某二购房。剩余的22万元，曹某用于个人日常开支。截至2015年7月1日案发前，曹某的585959148859银行账户余额为6622元。 19、黄某的银行转账凭条，证明2012年11月30日，何某一通过建行2980159980110091264的账号将50万元转账到由曹某提供的黄某4340622989886918的银行账号。同日，曹某又将该50万元从黄某的银行卡转至到陈某一622700290020192468的银行账号。 20、购房收据、商品房买卖合同、借条，证明李某让曹某以李某二的名义在郴州荣泰置业有限公司交付28万元购房款并签订购房合同。2013年1月20日，曹某从中国银行转账28万元至郴州荣泰置业有限公司财务经理陈某一的银行账号，用于为李某支付购房款。现该处房产登记在李某的妹妹李某二的名下。2013年8月13日，李某二出具给曹某一张28万元的虚假借条。 21、李某一的户籍资料、银行卡复印件、银行账号历史交易明细清单、个人业务交易单，证明李某一的身份信息及李某一送给李某的中国银行卡账号。2013年5月，李某一陆续将该银行卡中的钱通过取现、转账、刷卡消费的方式清零后，于2013年5月25日存入10000元并将该银行卡送给李某。从2013年5月至2014年7月，李某一用该张银行卡共送给李某120000元，刘某从李某一送给李某的银行卡中取出119900元用于个人开支。2014年7月，李某将该卡退还给了李某一。 22、个体工商户营业执照、李某七（李某一的妹夫）的身份证复印件，证明郴州市林中城休闲中心营业执照，经营范围为保健按摩、足浴沐浴，经营者为李某七。 23、李某的结婚证、刘某户籍资料、结婚证及离婚证、刘冠宏的户籍资料，证明李某的婚姻状况、刘某的身份、婚姻状况。 24、关于朱某等人的职务任免文件，证明2012年12月朱某被任命为苏仙派出所所长。 25、刘某一的户籍资料，证明刘某的妹妹刘某一的身份信息。曾某送给李某的轿车被落户在刘某一的名下，刘某一名下有两个身份证。 26、湘LD3006机动车的购车资料，证明2008年8月5日，曾某在郴州市汇田汽车销售有限公司购买了一台价值人民币293105元的雅阁轿车送给李某，并登记在刘某一名下。 27、关于颜某等人职务任免通知，证明2007年5月15日颜某任命宜章县城关派出所所长，曾某任宜到公安局经侦队大队长。 28、证人钟某的证言，证明2006年钟某在宜章县县城开了一家“环游世界”电玩城，经营了几个月后，因为有几台游戏机不符合相关规定，游戏城被城关派出所查封了。后听表哥欧阳某一说其有个叫曹某的亲戚，曹某有个关系很好的兄弟在宜章县公安局当局长。为了协调好与宜章县公安局的关系，早日恢复营业，2007年5月钟某通过欧阳某一认识了曹某。经过曹某协调关系，城关派出所取消了查封，游戏城也恢复正常营业。2007年5月至2009年12月期间，钟某和曹某合伙经营赌博机每个月有人民币6万元的收入，总共获利人民币100余万元，其中曹某分得人民币30万元左右，包含12万元协调关系的开支，钟某分得20万元左右。钟某和曹某在宜章县开设赌博机，是因为曹某有个叫李某的兄弟在宜章县公安局当局长，二人关系很好，曹某能协调好和宜章县公安局的关系，使游戏城不被宜章县公安局查处或少被查处。 29、证人肖某的证言，证明“环游世界”电玩城在宜章县公安局城关派出所辖区范围内，治安大队发现赌博机后，也可以进行查处，但主要是由城关派出所查处。李某没有跟肖某说过关照“环游世界”电玩城的事，只是说曹某是其朋友。后来经群众举报，肖某才知道“环游世界”电玩城在经营赌博机。当时曹某来找过治安大队求情，说“环游世界”游戏城的赌博机是其朋友开的，但治安大队还是对“环游世界”游戏城依法进行了查处。 30、证人颜某的证言，证明颜某在任城关派出所所长期间，钟某和曹某合伙在宜章县城开了一家“环游世界”电玩城，2010年左右停止营业了。曹某和时任宜章县公安局局长的李某关系很好。有时李某带城关派出所的人一起吃饭时，也会带上曹某，介绍曹某给颜某等人认识，并说让颜某等人关照曹某。因为李某的关系，城关派出所基本上不对“环游世界”电玩城的赌博机进行查处。 31、证人陈某二的证言，证明2007年至2009年期间，陈某二在宜章县公安局主要分管禁毒大队，以及联系城关派出所、赤石派出所、白石渡派出所。曹某是郴州人，外号叫“高子”，和时任宜章县公安局局长李某关系很好。李某带曹某和陈某二吃过几次饭，陈某二和曹某没什么交往，关系一般。李某没有和陈某二打过招呼要其关照“环游世界”电玩城，陈某二也不知道曹某在宜章县经营赌博机。 32、证人曹某一的证言，证明曹某一系被告人曹某的哥哥，2013年1月任白露塘派出所副所长，2015年2月至今任桥口派出所教导员。曹某一被提拔为白露塘派出所副所长以及桥口派出所教导员时，没有找过李某帮忙，也没有和曹某说过这件事，不知道曹某是否为此事找过李某。 33、证人杨某的证言，证明郴州市公安局苏仙分局的派出所所长、教导员的任命程序是首先召开书记碰头会，由局党委书记、政委、常务副局长、纪委书记、政工室主任一起商讨确定任命名单，然后再召开局党委会讨论，最后将任命名单报送郴州市公安局审核任命。曹某一提拔为桥口派出所教导员也是通过以上程序，但提拔的具体情况不清楚。曹某一的工作能力还可以，能够坚守工作岗位，配合杨某的工作，对自己要求比较严，是个合格的教导员。 34、证人张某的证言，证明曹某一提拔为教导员，是由联系其所在派出所的副局长推荐的。张某在苏仙区公安分局党委会上，对曹某二的提拔没有提出反对或者赞成意见。曹某一的工作能力还可以，能够坚守工作岗位，和所长杨某配合得很好，对自己要求比较严，是个比较合格的公安干警。 35、证人李某四的证言，证明曹某一任桥口派出所教导员的提拔程序符合正规程序。虽然李某四联系曹某一所在的白露塘派出所，但是曹某一的提拔是由分管政工的谢某提出来的，局党委确定任命名单是走程序和形式，所以李某四在党委会上对曹某一提拔为教导员没有发表任何意见。曹某一的工作能力还不错，能够坚守工作岗位，工作作风和人品都比较好，对自己要求也比较严，是个比较合格的公安干警。另证明，何某、黄某一、赵某等人涉嫌赌博罪一案是由苏仙分局栖凤渡派出所在2012年具体侦办。李某四任副局长后，栖凤渡派出所所长段某接任刑侦大队大队长，将这个案件带到刑侦大队继续侦办。段某向李某四汇报说，该赌博案由局长李某直接管理，该案的侦办情况只向李某汇报，因此李某四没有过问该案。按照局里规定，对外盖局里的公章必须经局长或者分管副局长签字，但是该文件上盖的郴州市公安局苏仙分局公章没有经过李某四签字。按照相关规定，黄某一、廖某、赵某、何某等人传唤不到位，首先应该没收保证金，并采取刑事拘留措施对他们进行网上追逃。李某没有就该案和李某四打招呼，因为该案是由李某直接指挥，案件的处理由李某自己决定就可以了。 36、证人俞某的证言，证明2006年，俞某的公司因资金周转不来，向陈某陆续借了七八百万元，借款时约定了比较高额的利息。随后公司陆续还了1200余万元给陈某，但陈某通过自己的高利贷算法，算出公司还欠其3900万元，并且组织人经常到公司来闹事，还对俞某的人身进行威胁，使得公司无法经营。俞某迫于无奈在陈某准备好的协议上签了字，还写了一张3900万元的借条。写下借条后，陈某还是组织人到公司讨债闹事，严重影响公司的正常经营，俞某就报了警。后面在宜章县公安局的协调下处理了公司和陈某的债权债务关系。在办案期间，有一次闲聊时曾某半开玩笑地说“俞总你看我们这台办案车辆这么破，你这么大个公司，案子办完后赞助我们一辆办案车辆吧。”俞某说案子办完后肯定会考虑。案子办完后公司赞助了一笔50万元的购车款给宜章县公安局。大概是农历春节前夕，俞某接到曾某的电话，说公安局想买一辆办案用车，希望公司能够赞助50万元购车款。俞某答应了。后来曾某给俞某发了一个账号，俞某安排公司员工陈某三、俞某一具体去对接办理。过了一段时间，俞某收到了曾某的短信说50万元已收到并表示感谢。 37、证人俞某一的证言，证明2008年初弟弟俞某找到俞某一和陈某三商量说宜章公安局想让公司赞助一笔50万元的购车款，用来购买公安局的办案车辆，并让二人去办理此事。后俞某给了陈某三一个账号。由于当时公司资金比较紧张，拿不出这50万元，于是让客户转账50万元到俞某提供的账户上。公司当时刚刚成立，财务制度不够完善，财务人员更换比较频繁，存在很多不规范的地方，因此这50万元没有在公司财务上体现。 38、证人陈某三的证言，证明2008年年初，公司董事长俞某找到陈某三说宜章县公安局想让公司赞助一笔50万元的购车款，用来购买办案车辆。当时陈某三认为赞助公安机关购买办案车辆，改善办案条件是好事，就同意了。由于俞某的姐姐俞某一也是公司高级管理人员，陈某三和俞某就叫俞某一一起商量此事。商量后俞某给了陈某三一个账号，让陈某三和俞某一去办理这个事情。当时公司的资金比较紧张，拿不出这50万元，就让一个叫曹准的客户转账50万元到俞某提供的账号上。 39、证人黄某二的证言，证明黄某二在担任广州花卉科技园有限公司法务期间，负责处理过公司与陈某的债权债务纠纷。由于陈某的行为严重影响公司正常经营，公司决定通过法律途径处理此事，交由黄某二全权负责。黄某二通过朋友找到了宜章县公安局局长李某，后来李某说这个事情已经安排下去了，由宜章县公安局经侦大队大队长曾某负责，并让黄某二去经侦大队报警。报案几天后，曾某带队到广州调查取证，在办案期间，曾某先后带队来过几次广州，李某也来过一次，由黄某二负责对接。有一次吃饭时，曾某半开玩笑跟黄某二说公安局办案的车辆很烂了，希望这个案子办完以后公司能够赞助公安局一台办案车辆。由于黄某二无权对此事表态，就含糊地说等案子办完俞总会考虑。这件事黄某二向俞总汇报过，俞总说等案子办完公司再考虑。 40、证人曾某的证言，证明陈某、邝某涉嫌非法经营罪一案是局长李某交办的，在办案侦查过程中，李某非常关心案件进展，要求曾某及时汇报案情，并且跟曾某强调过很多次，说俞某这个老板很不错，这个案子一定要处理好。有一次吃饭闲聊时，俞某说经侦大队的办案车辆太破旧了，曾某就半开玩笑地跟俞某说“俞总你这么大一个公司，等案子办完后赞助我们一台办案车辆吧。”俞某当时说等案子办完了会考虑的。2008年农历春节前几天，曾某在电话里说希望俞某赞助一笔50万元的购车款。俞某答应了。曾某将此事向李某进行了汇报。李某说钱可以收，不要入局里的账，先放在曾某处。李某表态后，曾某就将欧阳某的工行卡号发给了俞某。过了几天，50万元到账后，曾某给俞某发了短信表示感谢。购买办案车辆只是借口，实际上就是让俞某给一些感谢费。之所以帮李某买车，是因为俞某送的50万元感谢费是送给曾某和李某两个人的，另外李某时任宜章县公安局局长，曾某想和李某搞好关系，以便能得到关照，在仕途上有进步。2008年8月初，曾某得知李某家想买一台车，就投其所好地问李某想买台什么车，李某说想买台丰田系列的车。曾某说反正那里还有50万元，就用那个钱买辆好点的车算了，李某没有表示反对。后曾某提议买辆新款的本田雅阁轿车，李某同意了。第二天上班，李某给了曾某一张刘某一的身份证。曾某到郴州广本4S店，购买了一辆排量为2.4升的黑色雅阁轿车，并办理了购置税、保险、落户手续，在征得李某的同意后，选了一个湘LD3006的号码，还买了一张5000元的油卡。当天下午，曾某到李某的办公室把车钥匙、油卡和刘某一的身份证交给了李某。 41、证人刘某一的证言，证明刘某一使用过两个身份证，旧的身份证除了借给刘某使用过外，没有借给其他人使用过。更换新的身份证后，旧的身份证一直在刘某处，都是刘某在使用。2012年旧的身份证不能用以后，刘某向刘某一借号码为431002197310030527的新身份证，在苏园中学对面的中国人寿保险公司用于购买保险，还在诚意民间投资公司办理了投资并签订了协议。刘某还用刘某一的新身份证办理湘LD3006轿车的车辆保险和车辆年检等手续，另外在中国建设银行办理了一个银行账户用于炒股。湘LD3006本田雅阁轿车一直都是姐姐刘某在使用。2015年7月初，刘某在看守所上班时将该车的车钥匙和相关手续发票交给了刘某一，要刘某一保管车子和手续发票，于是刘某一把车子开到位于郴州市骆仙路4号翠江景苑的家楼下放置。 42、证人欧阳某的证言，证明2007年宜章县公安局办理的陈某、邝某非法经营案，欧阳某是承办人之一。这个案子是时任经侦大队大队长曾某打电话要欧阳某接待举报人的，在管辖权问题弄清楚后，宜章县公安局对陈某及其老婆邝某以涉嫌非法经营罪立案侦查并采取刑事措施。刑拘10多天后，曾某跟欧阳某说，经过做工作陈某和俞某已经私下达成协议，由俞某再支付800万元给陈某，二人之间的债务就算结了。800万元已经从俞某的公司划到经侦大队的账上，按照局领导的意思，从这800万元里面扣除一部分罚没款和保证金，就给陈某夫妇取保候审。因陈某、邝某在取保期间多次违反取保规定，经侦大队分几次没收了陈某、邝某150万元保证金，还没收了陈某100万元非法所得。过了一年左右，曾某跟欧阳某说陈某的案子解除强制措施超过12个月了，没有新证据就撤案。欧阳某填制了《呈请撤销案件报告书》，经领导批示后撤案。剩下的550万元退给了陈某。另曾某曾用欧阳某的工行账号转账了50万元。 43、证人陈某四的证言，证明2007年下半年，陈某因为借高利贷给俞某的事被宜章县公安局调查，便找到陈某四去向曾某说情。陈某四找到曾某了解情况，曾某说这个案子宜章县公安局已经查了一段时间，只要陈某配合公安局的工作，就不会有事，并且让陈某四配合做陈某的工作。陈某四把曾某的话转告了陈某，但是陈某不肯，一定要俞某还那么多钱。过了一段时间陈某被宜章县公安局抓起来关了十多天。后通过各方做工作，陈某同意俞某除了本金外再支付800万元，二人之间的债权债务就算了结了。达成协议后陈某被放了出来。之前陈某四向曾某借了50万元，后面还给曾某了。 44、证人周某的证言，证明2004年周某开设了长城岭铅锌锑有色金属矿。当时有周某、欧阳某二、谭某三个股东，总注册资本52万元。当时宜章县黑恶势力比较猖狂，长城岭铅锌锑有色金属矿经常遭到当地黑恶势力骚扰。2007年3月20日，长城岭矿被谭某一等黑恶势力打砸抢，周某觉得矿上不安全，需要公安机关的保护，就打电话让罗某到宜章县公安局去协调关系，并说只要宜章县公安局保证长城岭矿的正常生产，周某愿意每年出资50万元协调费。罗某和宜章县公安局局长李某是警校同学，过了两天罗某打电话给周某，说已经和宜章县公安局局长李某商量好了，以后由长城岭矿每年出资50万元，其中30万元赞助给宜章县公安局，另外送给李某20万元。由宜章县公安局在长城岭矿建立执勤点，负责矿上的安全。罗某已经和宜章县公安局把协议拟定好了，让周某过去补签个字。周某拿着协议看了一下，协议上只写了每年赞助宜章县公安局30万元，每年给李某20万元没写，周某就签字了。一个月后周某通过宜章县政府附近府前街的建设银行转了50万元给罗某，钱是怎么给宜章县公安局及李某是由罗某经办的。2008年在长沙湘科酒店一起吃饭后，周某问罗某20万元是否送给李某了，罗某是在李某去长沙同学聚会时送的。周某出了50万元后，宜章县公安局一直没有建立执勤点，加之矿上又发生了“4.14”、“10.2”两次打砸事故，周某很着急建立执勤点这件事。2007年12月，为了求得李某尽快建立执勤点，周某想还是要去找李某。后来罗某打电话和周某说去找李某还是要打个包，于是周某准备了5万元，用一个档案袋装的。周某、罗某及罗某的妹夫一起来到宜章县公安局停车坪，罗某下车和其妹夫拿着档案袋去了李某的办公室。半个小时后，罗某打电话叫周某到李某的办公室去。周某来到李某的办公室看见桌子上放着那个装钱的档案袋，周某喝了一会茶先下来了。2008年初到2009年，为了让李某关照长城岭矿，并尽快设立执勤点，周某分5次送给李某5万元。第一次是在2008年初，春节前为了求得李某尽快建立执勤点，周某到李某位于郴州市公安局1号院家的楼下送给李某一个装有1万元现金的信封、两瓶茅台酒、两条钻石芙蓉王香烟。第二次是在2008年端午节前，周某到李某居住的郴州市公安局1号院外面的马路边送给李某一个装有1万元现金的信封、两瓶茅台酒、两条钻石芙蓉王香烟。第三次是在2008年中秋节前的一天，周某在北湖区法院门口送给李某一个装有1万元现金的信封、两瓶茅台酒、两条钻石芙蓉王香烟。第四次是在2009年春节前的一天下午，周某在郴州市一中旁的桃源土菜馆前把一个装有1万元现金的信封给了李某。第五次是在2009年端午节前，周某在郴州市实验小学旁的一个土菜馆门口送给李某一个装有1万元现金的信封。 45、证人罗某的证言，证明罗某和周某是邵阳市隆回县老乡，周某找到罗某说长城岭矿的经营环境不好，当地村民扰乱生产，而罗某公司的资源比较广，和公安厅、省国土局之间的关系比较好，就邀请罗某入股长城岭矿。罗某和当时宜章县公安局局长李某是警校同学，周某想借罗某的这层关系来协调和宜章县公安局的关系，在长城岭矿上建立执勤点，保证长城岭矿的正常生产。当时罗某和周某一起去找李某，李某在开会，开完会后李某叫罗某和周某去其办公室商量在长城岭建立执勤点的事，李某同意建立执勤点，由长城岭矿每年出30万元还是50万元给宜章县公安局，具体数额罗某记不清了，让宜章公安局在长城岭矿建立一个警务执勤点，同时长城岭矿赞助一台车给赤石乡派出所。周某没有给罗某25万元去协调李某的关系。罗某和李某之间没有经济往来。 46、证人兰某、刘某三、黄某三、陈某五的证言，均证明赤石派出所在2007年5月左右被撤销，派出所撤销后，赤石乡及矿区治安非常混乱，矿区经常出现盗矿、抢矿的事件，还发生过几次对长城岭铅锌多金属矿的打砸事件，赤石乡政府、矿区矿主都强烈要求恢复赤石派出所，并经常找局里及县领导反映情况。后来经过上级同意，2008年8月赤石派出所又恢复了，赤石的治安情况得到了极大好转。2009年上半年，赤石乡政府召集驻乡各单位及矿区各矿主在赤石乡政府召开会议，决定成立治安巡逻队，由各有关单位及各矿每年向派出所交纳一定的费用作为巡逻队的工作经费。长城岭矿每年支持派出所3万元左右，其他的几千元至1万元不等。赤石派出所成立时没有工作用车，赤石乡政府将长城岭矿借给乡政府用的一台牌照为湘LA4297的猎豹越野车转借给赤石派出所使用。 47、证人龙某的证言，证明2009年上半年，龙某在永州消防支队任参谋长。龙某去广西壮族自治区柳州市看一名老战友的时候，认识了一位姓刘的老板，该老板想通过龙某联系永州公安局，通过公安系统查扣走私牛肉，再由公安系统提供牛肉检验检疫合格证和拍卖成交确认书，把公安查扣的牛肉拍卖给龙某，价格控制在每车33万元。2010年6月龙某找到宜章县消防大队大队长田建平，请田建平问下宜章县公安局愿不愿意做这个事情，田建平与宜章县公安局治安大队黄队长联系，黄队长说要请示主管领导再与法制部门联系看看这事能不能做，龙某和黄队长互留了电话号码。7月左右的一天，黄队长打电话给龙某说局长李某局长想听听情况，龙某找到郴州市消防支队支队长吴承前，请吴承前出面约宜章县公安局局长李某吃饭，吃饭后龙某在李某局长办公室谈了关于“走私牛肉”事，李某要龙某去找城关派出所颜所长，并把颜所长的电话号码告诉了龙某。当天下午，龙某去找颜所长把查处“走私牛肉”的事讲了一下。龙某给颜所长提了四个条件：一是查获的“走私牛肉”要处理卖给线人，即举报人；二是每车的价格是15万元；三是每批货要提供畜牧水产局提供的检验检疫证明和拍卖公司提供的拍卖确权书；四是如果不按这三个要求做查到第一次就不会提供第二次举报信息了。为了稳妥些，龙某去李某的办公室和李某说了，李某同意了。龙某总共提供了3批次，共6车次“走私牛肉”举报信息给宜章县公安局。第一次是2010年9月25日左右，第二次是2010年10月中旬，第三次是2010年10月25日左右，这三次是在一个月之内查处的。查处后，都以每车15万元的价格卖给龙某，还提供了畜牧水产局的检验检疫证明和拍卖公司的拍卖确权书。按照和李某以及颜所长商量好的，每车给了15万元钱，总共支付了90万元牛肉款给宜章县公安局。这3次龙某总共得到230万元，扣除给城关派出货款、刘老板的信息费、装卸费、运输费等，龙某获利83万元。李某在2012年、2013年时向龙某借了16万元。龙某从家里拿了10万元现金，又从银行取了6万元，用一个装酒的布袋子装好，开车赶到郴州市，在郴州市的一个路边见面，李某开一辆丰田霸道的车，龙某把钱给了李某。李某说周转一两个月就把钱还给龙某。2012年、2013年年底时，因为龙某急着用钱，龙某的老婆唐某到苏仙分局找李某将钱要了回来。 48、证人刘某二的证言，证明2013年初，李某让刘某二替其转过5万元，是分两次转的，在苏仙支行转了2万元，扣除了50元手续费，在爱莲湖支行转了3万元，扣除了50元手续费，实际到龙某账上是49900元。转钱的原因刘某二不清楚，只记得转钱前一天，龙某的老婆到苏仙分局找李某闹事，局里很多人都知道这件事。 49、证人唐某的证言，证明2012年底，因为唐某的老公龙某在郴州做生意被纪委查处了，赚的钱都被纪委收缴了，再加上当时又买了房，家里经济很紧张，唐某总是因为钱的事情和老公吵架，龙某没办法了就告诉唐某说郴州市苏仙区公安局局长李某欠了龙某16万元，要了几次都没有要回来。于是唐某去苏仙区公安局找李某，在李某办公室要了3天的钱，给了李某一张建行卡。第三天李某答应把钱还给唐某，唐某就回株洲了。回株洲的第二天，有个男的把16万元分两次或三次打到唐某的卡上。 50、证人段某的证言，证明黄某一、廖某、赵某、何某等人涉嫌赌博罪一案是2012年9月由局长李某亲自交办并由其亲自指挥的案子，侦查前期专案组要保密，工作进展直接向局长李某汇报。专案组人员直接向李某汇报该案案情，并按照李某的指示办理，不需要向其他局领导汇报，其他局领导也不会过问。专案组和法制大队的民警一起向李某汇报了该案案情，对何某变更强制措施为取保候审是由李某决定的。按照程序办理及变更强制措施先由办案人员决定，然后报给法制大队研究，最后由值班领导审批。对何某采取及变更强制措施，段某当时向李某汇报了，但是具体怎么汇报的记不清了。 51、证人雷某的证言，证明何某、黄某一、廖某、赵某等人涉嫌赌博罪一案是由局长李某亲自交办，并由其亲自指挥。专案组人员直接向李某汇报该案案情，并按照李某的指示办理，不需要向其他局领导汇报，其他局领导也不会过问。对何某变更强制措施为取保候审是段某向李某汇报后，由李某决定的。 52、证人刘某四的证言，证明2012年9月，苏仙分局抽调干警成立专案组查办何某、黄某一、赵某等人涉嫌赌博罪一案，由时任栖凤渡派出所所长段某牵头，作为专案组组长，主要成员有段某、刘某四、雷某、杨某某等人。刘某四在专案组主要负责情报分析以及抓人。通过侦查，陆续确定何某等犯罪嫌疑人，并于2012年11月29日对何某采取刑事拘留的强制措施。刘某四在专案组的工作都是直接向段某汇报，段某是否直接向李某汇报，刘某四不清楚。对该案嫌疑人何某变更强制措施的情况刘某四不清楚，具体办理取保手续是段某在负责。 53、证人邓某的证言，证明苏仙分局实行领导值班制，除局长和政委外的局领导每周轮流值班，局长和政委也不具体审批案件。分局的具体办案部门需要对犯罪嫌疑人采取或者变更强制措施的，应当先将相关案件材料报给法制大队，和法制大队具体协商并形成研讨记录。法制大队对案情审核把关，同意采取或者变更强制措施后，再由网上系统将审批文书报由局值班领导审批。局值班领导在听取法制大队的汇报，并对网上系统上的案卷材料进行审核后，同意的就通过网上办案系统审批签字。2012年何某、黄某一、赵某等人涉嫌赌博罪一案，具体案情邓某不清楚。这个案子是由局长李某直接指挥查办的，从案件线索来源、办案人员的指定、案件的具体查办都是李某亲自抓的，分管刑侦的副局长李某四都没有具体管。何某的取保候审是李某授权由邓某签字审批的。当时网上办案实行不久，还没有将案卷材料全部扫描上传到网上系统，因此具体案情邓某并不清楚。邓某没有看案卷材料，该案的主管领导是李某，具体研判是由法制大队负责，邓某只是值班领导，取保候审是由李某决定的。对何某变更强制措施为取保候审是否符合相关规定，邓某不清楚。 54、证人雷某一的证言，证明何某、黄某一等人涉嫌赌博罪一案是由局长李某直接指挥查办的。对何某的取保候审是该案承办人向法制大队申请的，决定权在局领导，雷某一只有建议权。雷某一在审核时，认为对何某变更强制措施没有违反相关法规，就报给了值班领导邓某副局长，并简单汇报了案情。该案承办人段某向李某汇报过，李某也同意了。作为该案的直接主管领导，李某对嫌疑人变更强制措施有决定权。按照苏仙分局的规定，对何某变更强制措施，该案承办人需要向案件直接主管领导李某汇报。 55、证人黄某的证言，证明黄某和何某一非常熟，2012年何某一的弟弟何某因经营地下六合彩被苏仙分局以赌博罪立案侦查，何某一托黄某为其在苏仙分局找关系帮何某取保候审。黄某说有个朋友叫曹某，跟苏仙分局的一些领导比较熟，或许能够帮上忙。何某一就让黄某尽快约曹某见面。后黄某约曹某和何某一在北湖区香雪路附近的茶美茶庄见面，何某一把何某的事情跟曹某详细说了一下，表示愿意出钱让曹某找关系帮何某办取保候审。曹某听后说自己和苏仙公安分局局长李某很熟，可以去找李某帮忙疏通关系。后来黄某听何某一说何某被取保候审了。在何某一被抓了以后，黄某才知道何某一当时为了何某取保候审的事给了曹某50万元，并且是通过黄某的账户转的账。 56、证人何某的证言，证明2012年，何某和几个朋友一起经营地下六合彩，被苏仙公安分局的民警查获了，并以赌博罪立了案，其中有几个人被抓进了看守所。何某听到风声感到害怕就逃到广州躲了起来，大概躲了二十天来天，哥哥何某一打电话给何某让其回来到苏仙公安分局投案自首，公安局那边的关系都疏通好了，只要回来自首，到时候就可以取保候审。何某回来自首以后，被苏仙公安分局刑事拘留，关了一两天又被取保候审了。何某不清楚何某一是找谁疏通关系的，也不清楚花了多少钱。 57、证人陈某一的证言，证明2012年12月底，曹某找到陈某一说其朋友要通过建行账户转50万元到其账户，但曹某没有建行账户，要用陈某一的账户过下账，陈某一同意了，并提供了中国银行的账户给曹某。没过多久，曹某说50万元已到陈某一的账户，陈某一看了下自己的账户转进了50万元后，通过网上银行直接转给了曹某的中国银行账号。2013年1月，曹某转了28万元到陈某一的个人账户，在荣泰花园购买了一套房子。办理购房手续时，是曹某和李某二在公司财务处办好的《收据》及《郴州市商品房买卖合同》，房子落到了李某二的名下。陈某一不清楚这28万元是不是李某二支付的，只知道是从曹某个人账户转给公司的。 58、证人何某一的证言，证明何某一的弟弟何某2012年因涉嫌地下六合彩被苏仙区公安分局立案侦查并网上追逃。后来何某一把何某的事跟黄某讲了，黄某告诉何某一曹某跟苏仙区公安分局局长李某特别熟，可以让曹某帮忙找到李某帮何某办理取保候审，于是何某一就和黄某把曹某约到北湖区香雪路的茶美茶庄。何某一向曹某提出帮忙去找李某为何某办理取保候审，曹某同意了，并要何某一拿50万元给曹某去托关系，于是何某一拿了50万元现金给曹某。曹某可能是觉得跟何某一不熟，怕替何某办理取保候审的事牵涉到其和李某，过了几天把50万元通过转账退给了何某一。后来何某一又打电话约曹某到茶美茶庄，要曹某找人帮何某办取保候审，曹某答应了，并要何某一把50万元先转到黄某的账户，然后曹某再把钱取走。过了几天，曹某打电话给何某一说已经跟苏仙公安分局说好了，同意对何某采取取保候审措施，何某一就让何某到苏仙分局投案，第二天何某被取保候审了。当天曹某打电话给何某一说何某的取保候审办好了，让何某一把50万元转过去，何某一就转了50万元到黄某的账户上。这50万元曹某具体是如何开支的，何某一不知道，但是给曹某的50万元是让曹某去找苏仙公安分局局长李某及局里的其他领导疏通关系。 59、证人李某二的证言，证明2013年李某二在荣泰花园订了一套房，是其哥哥李某的朋友曹某帮忙订的，说是内部价，花了28万元，李某二当时嫌贵，说自己没钱，曹某叫李某二不要担心，钱已经付了。这28万元是曹某出的，李某二没有出一分钱。曹某带李某二到荣泰公司办理购房手续时，让李某二写了张28万元的借条给曹某。借条写好后，曹某当场交给了李某二，过了一段时间曹某又要回去了。这张借条现在在曹某那里。另证明，2013年2月2日，李某叫李某二帮其汇过一次钱给龙某，但是汇给龙某的109950元是从哪里来的李某二不记得了。 60、证人李某一的证言，证明李某一在资兴做废品收购生意时认识了李某，并成为好朋友，一直保持联系。李某在2012年调到苏仙区公安分局任局长，因为和李某的关系比较好，李某一想借这层关系搞个泡澡的足浴城，让李某也一起入股，但李某没有同意。2012年底李某一和陶某一起经营林中城足浴中心，主要经营按摩、泡澡、足浴，李某一当时和李某说要其关照林中城足浴中心。2013年3月，李某一在中国银行办了一张银行卡（账号：600261096267，卡号：6216617510000599992），并于2013年5月往卡里存了10000元，之后到李某的办公室把银行卡给了李某，同时承诺以后每月往卡里打10000元，李某推辞了一会便收下了。后李某一每月往卡里打10000元，一直到2015年5月。2013年3、4月左右，苏仙派出所来足浴城查房，发现有涉黄服务，抓了2名女技师、2个顾客，后来罚款2000元才了结此事。李某一猜想可能是没有和李某处理好关系，于是决定每月送给李某10000元，一共打了120000元给李某，李某实际支取了119900元，后来李某一又送了50000元给李某，一共送了169900元。李某介绍李某一认识了分管治安的苏仙分局副局长汪健、治安大队队长邝队长、苏仙派出所所长朱某，还有几个不记得名字的苏仙分局的领导。李某一送了钱给李某后，就没有受到过公安的处罚了。李某当时感觉有关部门在调查其，叫李某一把银行卡拿回去了，但没有把钱退还给李某一。 61、证人陶某的证言，证明2013年1月至2014年7月陶某和李某一在郴州市合伙经营林中城足浴中心，李某一有经营足浴城的经验，并和苏仙分局局长李某关系很好，所以李某一想在苏仙区开足浴城赚钱。林中城足浴中心被查过一次，因为当时陶某在长沙，对具体情况并不清楚。后来再也没有受到过处罚了。林中城足浴中心总共投资300多万元，刚开始的时候是由李某一占75％的股份、陶某占10％的股份、李某五占10％的股份、李某六占5％的股份。2014年5月足浴城盈利后，因为陶某在足浴城管理财务，李某一从自己的股份中给了陶某10％的干股，利润是按实际股份进行分配的。足浴中心的财务由陶某负责管理，兼任出纳和会计，法人代表是李某七。2013年5月至2015年5月期间，共转账20余万元协调费用给李某一，都是由陶某通过柜台转账或者存现转到李某一的中国银行卡。李某一只是说要用于协调关系，具体怎么用没有说。 62、证人李某七的证言，证明2014年的一天，李某七老婆的哥哥李某一借用李某七的身份证办理了一个营业执照，后来才知道是开了一个足浴城。这个足浴城李某七没有参与投资也没有参与管理，李某七与林中城足浴中心没有债务关系。 63、证人汪某的证言，证明2013年初开始汪某分管苏仙分局的治安、巡特警及消防工作，联系苏仙派出所。李某任苏仙分局局长后，汪某才认识李某一的。2013年上半年的一天晚上，李某叫汪某一起到民政局对面的一个茶楼里吃饭，当时局里去了几个局领导和几个队长。在吃饭的时候，李某向汪某介绍了李某一，要大家关照下李某一经营的足浴城，后来汪某又跟李某一吃过两次饭，李某也都在场。李某一跟李某关系比较好，李某一要在苏仙区开足浴中心，必须跟治安大队搞好关系，所以李某介绍李某一给汪某认识主要是想让汪某关照一下李某一的足浴城。之后治安大队及苏仙派出所并没有去为难李某一，也很少去查，一般是被举报才会去查。 64、证人邝某一的证言，证明邝某一是通过苏仙分局局长李某介绍认识林中城足浴中心的老板李某一。2012年底的一天晚上，李某打电话叫邝某一到南岭山庄附近的“城中村”餐馆吃饭，当时和邝某一一起去的还有治安大队的两个副队长以及宜章县公安局治安大队的几个人。吃饭的时候，李某把李某一介绍给邝某一认识，说李某一准备在苏仙区开足浴城，让邝某一多关照。邝某一便知道李某一是林中城足浴中心的老板了，而且跟李某的关系很好。林中城足浴中心主要是经营泡脚、泡澡和按摩服务，因为李某一是李某的朋友，而且李某也打了招呼，所以治安大队一般不会去检查，只有有人举报或上级有统一行动时，才会去检查。治安大队也没有对林中城足浴中心进行过处罚。 65、证人朱某的证言，证明2013年底的一天，李某叫朱某去吃饭，一起去的还有分管治安的副局长汪健、治安大队长邝某一，李某当时在饭桌上介绍了李某一，说李某一在苏仙派出所辖区内开足浴城，让朱某以后对林中城足浴中心关照下。苏仙派出所对林中城足浴中心进行过例行检查，但没有发现有色情服务，也没有处罚。因为李某一是局长李某的朋友，而且李某也打了招呼，所以苏仙派出所一般不会去检查，只有有人举报或上级有统一行动时，才会去进行例行检查。 66、证人刘某的证言，证明刘某和李某是情人关系，李某给刘某买了车，钱也交由刘某保管，刘某把钱放在别人那里拿利息，并用这些钱买了荣泰花园、碧桂园等房产。李某经常把收到的现金及工资卡交给刘某保管。2013年5月底，李某交给刘某一张中国银行卡，告诉了刘某卡的密码，说这张卡每月会有10000元，叫刘某去查一下，后来刘某去银行一查发现这张卡的户名是李某一，李某说以后这张中国银行卡每个月会定期有10000元，张银行卡里的钱刘某可以用。李某征求刘某的意见是否入股李某一的足浴城时，刘某说没有兴趣，就没有入股。这张银行卡里的钱是李某一给李某的好处费。之后每个月月底刘某都会拿这张卡去取钱，总共取了119900元，都存入刘某的中国银行卡，用于了个人使用和投资。2014年7月，李某告诉刘某李某一的足浴城生意不好，要刘某把这张中国银行卡还给李某一，于是刘某把银行卡交给了李某。刘某取出来的钱都在自己手上，也是自己在经管，刘某没有将钱退还给李某一，李某也没有退。 67、被告人李某对上述犯罪事实供认不讳，其所作供述与以上证据相吻合。 二、滥用职权罪 2010年9月，原永州消防支队副政委龙某想通过举报“走私牛肉”从中牟取暴利，于是找到了被告人李某，提出由其提供“走私牛肉”案的线索，由宜章县公安局派人上高速公路拦截扣押再低价处理给龙某。李某同意后，并指示由宜章县公安局城关派出所负责查处。2010年9月、10月期间，根据龙某提供走私牛肉信息，宜章县公安局城关派出所以非法经营罪立案，3次违规上京珠高速上共查处了“走私牛肉”6车，约168吨。为了避免在办理该案中受到上级公安机关监督，隐瞒案件信息，宜章县公安局城关派出所在征得李某的同意后，将本该走的网上办案审批程序全部变更为手工纸质档文书审批。并不按正常程序对“走私牛肉”进行检验检疫、物价鉴定，也不经公开拍卖程序，将6车牛肉以14.6万元的低价处理给龙某，并为龙某提供了假的动物产品检疫合格证明、拍卖证明。龙某从中非法获利83万元。 上述事实，有下列经当庭举证、质证、认证的证据予以证明： 1、宜章县公安局城关派出所查处查扣6车“走私牛肉”的相关文书、拍卖公告、拍卖成交确认书、乾元货运代理公司及其法人代表基本情况等案件资料，证明宜章县公安局对“走私牛肉”非法经营案的查处情况，6车“走私牛肉”以每车14.6万元的价格，共拍卖得87.6万元。 2、广州“10.25”非法经营案核查报告，证明2010年11月6日，郴州市公安局执法监督支队对宜章县公安局城关派出所办理的“10.25”非法经营案（“走私牛肉”）核查后，发现宜章县公安局城关派出所在对案件明显无管辖权，应当及时移送有管辖权的单位处置的情形下草率立案；该案未经法定程序查证涉案财物价值便随意处置涉案财物，侵害了当事人权益，引起当事人上访，影响了公安机关执法办案形象和社会稳定；该案应当录入网上执法办案系统而未录入，应视为隐案瞒案。建议市局纪委对该案呈现的相关问题进一步调查，并按照《公安机关人民警察执法过错责任追究规定》、《公安机关人民警察纪律条令》追究相关人员责任。 3、申诉书，证明走私牛肉货主之一杨某一于2010年10月5日向省人大党委会申诉，要求纠正宜章县公安局城关派出所执法过程中的过错，退还其被扣押的28吨货物和10万元人民币。 4、证人龙某的证言，证明2009年上半年，龙某在永州消防支队任参谋长。龙某去广西壮族自治区柳州市看一名老战友的时候，认识了一位姓刘的老板，该老板想通过龙某联系永州公安局，通过公安系统查扣走私牛肉，再由公安系统提供牛肉检验检疫合格证和拍卖成交确认书，把公安查扣的牛肉拍卖给龙某，价格控制在每车33万元。2010年6月龙某找到宜章县消防大队大队长田建平，请田建平问下宜章县公安局愿不愿意做这个事情，田建平与宜章县公安局治安大队黄队长联系，黄队长说要请示主管领导再与法制部门联系看看这事能不能做，龙某和黄队长互留了电话号码。7月左右的一天，黄队长打电话给龙某说局长李某局长想听听情况，龙某找到郴州市消防支队支队长吴承前，请吴承前出面约宜章县公安局局长李某吃饭，吃饭后龙某在李某局长办公室谈了关于“走私牛肉”事，李某要龙某去找城关派出所颜所长，并把颜所长的电话号码告诉了龙某。当天下午，龙某去找颜所长把查处“走私牛肉”的事讲了一下。龙某给颜所长提了四个条件：一是查获的“走私牛肉”要处理卖给线人，即举报人；二是每车的价格是15万元；三是每批货要提供畜牧水产局提供的检验检疫证明和拍卖公司提供的拍卖确权书；四是如果不按这三个要求做查到第一次就不会提供第二次举报信息了。为了稳妥些，龙某去李某的办公室和李某说了，李某同意了。龙某总共提供了3批次，共6车次“走私牛肉”举报信息给宜章县公安局。第一次是2010年9月25日左右，第二次是2010年10月中旬，第三次是2010年10月25日左右，这三次是在一个月之内查处的。查处后，都以每车15万元的价格卖给龙某，还提供了畜牧水产局的检验检疫证明和拍卖公司的拍卖确权书。按照和李某以及颜所长商量好的，每车给了15万元钱，总共支付了90万元牛肉款给宜章县公安局。这3次龙某总共得到230万元，扣除给城关派出货款、刘老板的信息费、装卸费、运输费等，龙某获利83万元。李某在2012年、2013年时向龙某借了16万元。龙某从家里拿了10万元现金，又从银行取了6万元，用一个装酒的布袋子装好，开车赶到郴州市，在郴州市的一个路边见面，李某开一辆丰田霸道的车，龙某把钱给了李某。李某说周转一两个月就把钱还给龙某。2012年、2013年年底时，因为龙某急着用钱，龙某的老婆唐某到苏仙分局找李某将钱要了回来。 5、证人刘某二的证言，证明2013年初，李某让刘某二替其转过5万元，是分两次转的，在苏仙支行转了2万元，扣除了50元手续费，在爱莲湖支行转了3万元，扣除了50元手续费，实际到龙某账上是49900元。转钱的原因刘某二不清楚，只记得转钱前一天，龙某的老婆到苏仙分局找李某闹事，局里很多人都知道这件事。 6、证人唐某的证言，证明2012年底，因为唐某的老公龙某在郴州做生意被纪委查处了，赚的钱都被纪委收缴了，再加上当时又买了房，家里经济很紧张，唐某总是因为钱的事情和老公吵架，龙某没办法了就告诉唐某说郴州市苏仙区公安局局长李某欠了龙某16万元，要了几次都没有要回来。于是唐某去苏仙区公安局找李某，在李某办公室要了3天的钱，给了李某一张建行卡。第三天李某答应把钱还给唐某，唐某就回株洲了。回株洲的第二天，有个男的把16万元分两次或三次打到唐某的卡上。 7、证人王家汉的证言，证明2010年城关派出所侦办的6起“走私牛肉”非法经营案，没有经高速公路交警移交管辖，是颜某所长请示局领导，由局长李某决定的。2010年11月，所长颜某安排王家汉去联系高速公路交警开具高速交警案件移交证明及到物价部门鉴定的证明材料。王家汉等人违规上高速公路查扣车辆和物品，并违反拍卖的相关规定，对扣押物品进行了违规拍卖。实际上是程序违法，已经超越职权办案了。但这是经过局长李某同意安排的，王家汉只是做事，服从领导安排，服从纪律。 8、证人陈某二的证言，证明城关派出所在侦办这6起“走私牛肉”非法经营案中主要存在以下问题：一是城关派出所没有权限到高速公路拦车、扣车，但城关派出所自己到高速公路把相关车辆进行了拦截和扣押；二是城关派出所没有按公安机关的正常程序侦办案件，走了纸质案卷审批程序；三是没有按规定及时完善案件资料，临时再对案件进行补充手续。后经群众举报，2011年郴州市公安局来调查了该案。这是局长李某安排的，陈某二没有参与。对“走私牛肉”没有进行动物产品检疫和物价鉴定，“走私牛肉”的拍卖价格为15万元一车是李某定的。 9、证人郑某的证言，证明宜章县公安局在办理“走私牛肉”案件过程中存在以下不当之处：一是上高速查扣“走私牛肉”属于越权行为；二是拍卖“走私牛肉”前没有进行物价鉴定；三是修改了接警记录，把查“走私牛肉”改为了接群众举报查毒品；四是案件没有录入网上办案平台。这些都是经请示局长李某后才这样做的。 10、证人颜某的证言，证明城关派出所在2010年侦办过6起“走私牛肉”非法经营案。按规定城关派出所无此类案件的管辖权。如果侦办此类案件，需要由县公安局指定。这类“走私牛肉”的案子规定是由运输起始地和运输目的地的公安局机关负责管辖查处。当时局长李某指定要城关派出所来办。城关派出所上高速查“走私牛肉”的案件是不符合规定的，经李某决定不走网上流转，而是采取纸质案件审批程序。李某说要以15万元一车卖给龙某，颜某只能按照李某说的执行。按规定对扣押的冰冻牛肉拍卖前一要做动物物品检验检疫合格，二要做拍卖物品物价的价格评估，三要找合法的拍卖公司公开拍卖。城关派出所没有按照相关规定履行相关手续。 11、证人颜某一的证言，证明城关派出所在侦办这起“走私牛肉”非法经营案中存在违规违纪的地方，一是城关派出所没有权限到高速公路拦车、扣车，但城关派出所自己到高速公路上把相关车辆进行了拦截和扣押；二是城关派出所没有按公安机关的正常程序办理案件；三是没有按规定及时完善案件资料，临时再对案件进行补充手续；四是城关派出所没有按法律规定，擅自处置扣押的“走私牛肉”。这是李某安排、决定的。城关派出所在具体侦办过程中，都向李某汇报过。 12、证人张某一、胡某一、杜某、肖某一的证言，均证明2010年9月29日上午八九时左右，城关派出所所长颜某、教导员肖某一、民警杜某带着案卷材料来到了胡某一办公室，当时张某一、颜某一也在，六个人一起讨论了案件的定性、案件需完善的证据等，并形成了几点意见：一是初步将案件定性为非法经营案；二是找有资质的人翻译牛肉包装以确定牛肉的产地；三是安排城关派出所跟县畜牧水产局衔接，对查获的牛肉进行检验检疫；四是城关派出所对司机再进行详细问话。2010年11月，在群众将城关派出所侦办“走私牛肉”非法经营案的情况投诉到市公安局后，市公安局组织调查组来宜章县公安局调查，颜某一副局长召集颜某、肖某一、杜某、胡某一、张某一在法制大队办公室开了个会。会上要求城关派出所去补办案件资料。城关派出所侦办“走私牛肉”案子整个过程，都是经过请示、汇报局领导后，最终由局长李某决定的。法制大队对办案单位的指导是到位的，只是局里没按法制大队的意见去做。 13、证人郝某、侯某的证言，均证明2010年9月28日，两人驾驶的鲁P53152货车被宜章县公安局城关派出所民警拦获。运输单上记载的是鱼，但经检查是冰冻牛肉。大概是23至24吨左右。两人对货主及货物情况概不知情。 14、证人王某、朱某一的证言，均证明2010年10月10日，两人驾驶的赣CD7073货车，装有1398件牛肉，每件20公斤，总重27.96吨，被宜章县公安局城关派出所截获。该车牛肉没有动物检疫证。 15、证人邹某、朱某二的证言，均证明2010年10月10日，两人驾驶的赣CD7008货车，装有1397件牛肉，每件重20公斤，共计27吨，被宜章县公安局城关派出所民警拦获。 16、证人葛某的证言，证明2010年10月，葛某和杨某二合伙从广东省江门和番禺购买了两车进口牛肉，在高速公路宜章县路段被宜章县公安局扣押并拍卖了。这些牛肉是从谢佳那里买来的，是巴西牛肉，单价为34000元／吨，共50来吨，价值168万元。2010年10月27日，葛某和杨某二委托葛某表哥黄翔去宜章处理这件事，10月31日葛某自己又找到颜所长，颜所长说冻品已经卖掉了。宜章县公安局对扣押的冷冻牛肉没有进行拍卖，扣押的当天就直接叫人买走了，没有进行拍卖的相关程序。 17、证人王某一、贺某、李某八、张某二、丁某的证言，均证明第五车、第六车走私牛肉系货主葛某、杨某二所有，总共3507件，每件20至25公斤，总计50多吨，价值168万元。运输冰冻牛肉车辆被扣押的时间、地点。 18、证人杨某一、范某、叶某、杨某三的证言，证均明货主杨某一于2010年9月22日从南宁市购买了1398件来自印度的走私冰冻牛肉，每件重20公斤，共计28吨，购入金额为56万元。同年9月29日晚上在宜章县境内京珠高速公路被宜章县公安局城关派出所违规查扣。另杨某一证实其向办案民警缴纳了10万元保证金，没有任何手续。 19、证人王某二的证言，证明王某二系举报人，分三次将六车走私牛肉的线索告知陈某六，再由陈某六与宜章县公安局联系。宜章县公安局处理的六车走私牛肉是王某二从陈某六手中购买的。王某二将货款分三次分别打了约80万元到陈某六、袁骅、龙某的账号。王某二再转手卖出去，每次赚五六万元。 20、被告人李某对上述犯罪事实供认不讳，其所作供述与以上证据相吻合。 三、行贿罪 2007年上半年，钟某为了在宜章县“环游世界”电玩城里经营赌博机，不被宜章县公安局查处。便经人介绍找到和时任宜章县公安局局长李某关系较好的被告人曹某。钟某承诺提供百分之三十干股给曹某合伙经营赌博机，曹某不需要投资及参与经营，只要负责协调宜章县公安局关系，曹某同意了。2007年至2009年犯罪嫌疑人曹某和钟某在宜章县经营赌博机期间，曹某为了赌博机不被查处宜章县公安局查处，就不定期分多次总共送了8.6万元给李某。在李某的默许下，宜章县公安局没有按规定对“环游世界”电玩城里经营赌博机行为进行查处。 2014年底，被告人曹某得知苏仙分局有提拔所长和教导员的机会，为了让其在苏仙分局白露塘派出所工作的哥哥曹某一被提拔。曹某和李某在一起的时候，就其哥哥被提拔一事，多次跟李某提出要其帮忙。曹某一在2015年1月被苏仙分局报请郴州市公安局任命为桥口派出所教导员后，曹某为了感谢李某帮忙提拔曹某一，在郴州市祥苑茶楼二楼包厢内，从衣服口袋里直接拿出3万元现金放进了李某棕色的手提包里。曹某说快过年感谢李某的关照，感谢他帮忙提拔其哥哥曹某一。李某没有推辞，直接把钱收下后，就各自回家了。 上述事实，有下列经当庭举证、质证、认证的证据予以证明： 1、钟某、李某三的户籍资料，证实钟某及其妻子李某三的户籍信息。 2、宜章县环游世界电游俱乐部的营业执照及工商登记信息，证明宜章县环游世界电游俱乐部法人代表系钟某的妻子李某三。 3、钟某的银行账户交易明细及统计表，证明2007年11月2日至2008年12月1日，曹某、钟某合伙开设的宜章县环游世界电游俱乐部的经营情况，营业额共计人民币2949519.2元。 4、苏仙区公安分局党组会议记录、曹某一任免文件，证明曹某一于2013年1月9日任苏仙分局白露塘派出所副所长，2015年2月2日、2015年2月4日，经苏仙区公安分局党组讨论决定，于2015年2月15日被任命为苏仙分局桥口派出所教导员。 5、证人钟某的证言，证明2006年钟某在宜章县县城开了一家“环游世界”电玩城，经营了几个月后，因为有几台游戏机不符合相关规定，游戏城被城关派出所查封了。后听表哥欧阳某一说其有个叫曹某的亲戚，曹某有个关系很好的兄弟在宜章县公安局当局长。为了协调好与宜章县公安局的关系，早日恢复营业，2007年5月钟某通过欧阳某一认识了曹某。经过曹某协调关系，城关派出所取消了查封，游戏城也恢复正常营业。2007年5月至2009年12月期间，钟某和曹某合伙经营赌博机每个月有人民币6万元的收入，总共获利人民币100余万元，其中曹某分得人民币30万元左右，包含12万元协调关系的开支，钟某分得20万元左右。钟某和曹某在宜章县开设赌博机，是因为曹某有个叫李某的兄弟在宜章县公安局当局长，二人关系很好，曹某能协调好和宜章县公安局的关系，使游戏城不被宜章县公安局查处或少被查处。 6、证人肖某的证言，证明“环游世界”电玩城在宜章县公安局城关派出所辖区范围内，治安大队发现赌博机后，也可以进行查处，但主要是由城关派出所查处。李某没有跟肖某说过关照“环游世界”电玩城的事，只是说曹某是其朋友。后来经群众举报，肖某才知道“环游世界”电玩城在经营赌博机。当时曹某来找过治安大队求情，说“环游世界”游戏城的赌博机是其朋友开的，但治安大队还是对“环游世界”游戏城依法进行了查处。 7、证人颜某的证言，证明颜某在任城关派出所所长期间，钟某和曹某合伙在宜章县城开了一家“环游世界”电玩城，2010年左右停止营业了。曹某和时任宜章县公安局局长的李某关系很好。有时李某带城关派出所的人一起吃饭时，也会带上曹某，介绍曹某给颜某等人认识，并说让颜某等人关照曹某。因为李某的关系，城关派出所基本上不对“环游世界”电玩城的赌博机进行查处。 8、证人陈某二的证言，证明2007年至2009年期间，陈某二在宜章县公安局主要分管禁毒大队，以及联系城关派出所、赤石派出所、白石渡派出所。曹某是郴州人，外号叫“高子”，和时任宜章县公安局局长李某关系很好。李某带曹某和陈某二吃过几次饭，陈某二和曹某没什么交往，关系一般。李某没有和陈某二打过招呼要其关照“环游世界”电玩城，陈某二也不知道曹某在宜章县经营赌博机。 9、证人曹某一的证言，证明曹某一系被告人曹某的哥哥，2013年1月任白露塘派出所副所长，2015年2月至今任桥口派出所教导员。曹某一被提拔为白露塘派出所副所长以及桥口派出所教导员时，没有找过李某帮忙，也没有和曹某说过这件事，不知道曹某是否为此事找过李某。 10、证人杨某的证言，证明郴州市公安局苏仙分局的派出所所长、教导员的任命程序是首先召开书记碰头会，由局党委书记、政委、常务副局长、纪委书记、政工室主任一起商讨确定任命名单，然后再召开局党委会讨论，最后将任命名单报送郴州市公安局审核任命。曹某一提拔为桥口派出所教导员也是通过以上程序，但提拔的具体情况不清楚。曹某一的工作能力还可以，能够坚守工作岗位，配合杨某的工作，对自己要求比较严，是个合格的教导员。 11、证人张某的证言，证明曹某一提拔为教导员，是由联系其所在派出所的副局长推荐的。张某在苏仙区公安分局党委会上，对曹某二的提拔没有提出反对或者赞成意见。曹某一的工作能力还可以，能够坚守工作岗位，和所长杨某配合得很好，对自己要求比较严，是个比较合格的公安干警。 12、证人李某四的证言，证明曹某一任桥口派出所教导员的提拔程序符合正规程序。虽然李某四联系曹某一所在的白露塘派出所，但是曹某一的提拔是由分管政工的谢某提出来的，局党委确定任命名单是走程序和形式，所以李某四在党委会上对曹某一提拔为教导员没有发表任何意见。曹某一的工作能力还不错，能够坚守工作岗位，工作作风和人品都比较好，对自己要求也比较严，是个比较合格的公安干警。另证明，何某、黄某一、赵某等人涉嫌赌博罪一案是由苏仙分局栖凤渡派出所在2012年具体侦办。李某四任副局长后，栖凤渡派出所所长段某接任刑侦大队大队长，将这个案件带到刑侦大队继续侦办。段某向李某四汇报说，该赌博案由局长李某直接管理，该案的侦办情况只向李某汇报，因此李某四没有过问该案。按照局里规定，对外盖局里的公章必须经局长或者分管副局长签字，但是该文件上盖的郴州市公安局苏仙分局公章没有经过李某四签字。按照相关规定，黄某一、廖某、赵某、何某等人传唤不到位，首先应该没收保证金，并采取刑事拘留措施对他们进行网上追逃。李某没有就该案和李某四打招呼，因为该案是由李某直接指挥，案件的处理由李某自己决定就可以了。 13、被告人曹某对上述犯罪事实供认不讳，其所作供述与以上证据相吻合。 另查明，2015年6月30日，郴州市纪委调查组在市公安局办公大楼将李某带到市纪委安管中心对其采取“两规”措施调查。调查期间，李某交代了其涉嫌收受他人贿赂、滥用职权的犯罪事实。2015年9月21日，郴州市纪委将该案移送郴州市人民检察院。郴州市人民检察院又将此案交于我院受理，我院办案干警于2015年9月22日在郴州市纪检监察廉政教育和案件管理中心将李某带到安仁县看守所。2015年8月13日，曹某被办案人员从郴州市颐香居带至郴州市廉政教育培训中心接受调查，并于同日被监视居住。曹某在监视居住期间，如实供述了犯罪事实。在审理过程中，被告人李某、曹某在其亲属的帮助下已全部退缴违法所得。 上述事实，有下列经当庭举证、质证、认证的证据予以证明： 1、交办案件决定书、交办案件线索通知书，证明2015年9月21日，郴州市人民检察院将李某涉嫌受贿罪、玩忽职守罪一案交由安仁县人民检察院办理。 2、关于李某涉嫌受贿罪指定管辖的批复、指定管辖案件回复函，证明2015年12月25日，郴州市中级人民法院将李某涉嫌受贿罪一案指定安仁县人民法院审理；2016年1月4日，郴州市人民检察院将该案指定安仁县人民检察院审查。 3、户籍资料，证明被告人李某、曹某的年龄身份信息，案发时均系完全刑事责任能力人。 4、公务员登记表、相关职务任免文件，证明被告人李某的工作简历及任职情况。2007年1月17日至2012年6月任宜章县公安局局长，主持全面工作；2012年6月28日至案发前系苏仙区人民政府党组成员、副区长、郴州市公安局苏仙分局党委书记、局长，主持全面工作，系督察长，副处级干部、国家公务员。 5、立案决定书，证明2015年8月12日，安仁县人民检察院对曹某涉嫌行贿罪一案立案侦查。2015年9月21日，郴州市人民检察院对李某涉嫌受贿罪一案立案侦查。 6、拘留决定书、拘留证、逮捕决定书、逮捕证，证明2015年9月22日，经安仁县人民检察院决定，由安仁县公安局对李某执行刑事拘留；2015年9月30日，经郴州市人民检察院决定，由安仁县公安局对李某执行逮捕。 7、指定居所监视居住决定书、刑事拘留决定书、不予逮捕决定书、取保候审决定书、逮捕决定书、逮捕证，证明曹某因涉嫌行贿罪，2015年8月13日，经报请郴州市人民检察院决定，由郴州市北湖区公安分局指定居所监视居住；2015年9月30日，经安仁县人民检察院决定，由安仁县公安局执行刑事拘留；2015年10月13日，经报请郴州市人民检察院作出不予逮捕决定，2015年10月14日，经安仁县人民检察院决定，被郴州市公安局苏仙分局取保候审；2016年1月7日，经报请郴州市人民检察院决定，同日由安仁县公安局执行逮捕。 8、入院诊断记录、手术记录、检查报告，证明曹某患有右肾平滑肌瘤、慢性胃炎等疾病。 9、被告人李某的到案经过、关于李某有关情况的说明，证明2015年6月30日，郴州市纪委调查组在市公安局办公大楼将李某带到市纪委案管中心对其采取“两规”措施调查。调查期间，李某交代了其涉嫌收受他人贿赂、滥用职权的犯罪事实。2015年9月21日，郴州市纪委将该案移送郴州市人民检察院。后郴州市人民检察院又将该案交于安仁县人民检察院办理。 10、关于被告人曹某的到案经过说明，证明2015年8月13日，曹某被办案人员从郴州市颐香居带至郴州市廉政教育培训中心接受调查，并于同日被监视居住。曹某在监视居住期间如实供述了其犯罪事实。 11、一般缴款书，证明2016年12月23日，被告人李某退缴违法所得人民币248900元，被告人曹某退缴违法所得人民币220000元。 ","cpfxgc":"本院认为，被告人李某身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受或伙同他人收受他人财物共计人民币1495900元，其行为已构成受贿罪。被告人李某身为公安局局长，为追求小集体利益，超越职权办理没有管辖权的案件，并在办案中违反法定程序办案，不按正常程序处理涉案扣押物品，致使国家和人民利益遭受重大损失，同时造成恶劣社会影响，其行为已构成滥用职权罪。应当以受贿罪、滥用职权罪追究被告人李某的刑事责任。被告人曹某为谋取不正当利益，给予国家工作人员财物共计人民币116000元，其行为已构成行贿罪。被告人曹某为他人谋取利益，伙同国家工作人员共同收受他人财物计人民币500000元，其行为已构成受贿罪。应当以行贿罪、受贿罪追究被告人曹某的刑事责任。被告人李某到案后如实供述自己的犯罪事实，系坦白，可依法从轻处罚。在审理过程中，被告人李某在亲友的帮助下，已全额退赃，可酌情从轻处罚。被告人曹某在被调查行贿罪过程中主动交代了尚未被办案机关掌握的与李某结伙受贿的犯罪事实，系自首，可依法对其受贿罪从轻或减轻处罚。在审理过程中，被告人曹某在其亲友的帮助下，已全额退赃，可依法从轻处罚。结合被告人曹某所犯受贿罪的犯罪事实、性质、情节及社会危害程度、悔罪表现，本院决定对其所犯受贿罪减轻处罚。被告人李某的辩护人唐升家及邓召飞共同提出被告人李某在市纪委“双规”期间已如实交代了尚未被办案机关掌握的受贿的犯罪事实，对其犯受贿罪依法应认定为自首的辩护意见，经查，根据办案机关的情况说明证明，2014年4月初被告人李某因严重违纪问题被群众举报，2015年6月12日至6月21日办案机关对其违纪问题进行了核实，发现被告人李某有滥用职权、受贿等问题，并于2015年6月29日立案，同年6月30日对其“双规”。因此，对二辩护人提出的被告人李某在“双规”期间交代的受贿的犯罪事实不是办案机关之前就已掌握的事实不符，故对其就受贿罪应认定为自首的意见，本院不予采信。被告人曹某及其辩护人李南章、胡宏亮共同提出被告人曹某与李某共同受贿的50万元，不能认定为共同受贿，应认定为与何某一共同行贿，如认定为共同受贿，也应认定为28万元，另被告人曹某行贿的11.6万元事实不清、证据不足，应不予认定。经查，何某一之弟何某因地下六合彩之事被公安机关网上追逃，为了能给何某办理取保候审，经黄某介绍，何某一与被告人曹某在郴州市北湖区茶美茶庄约谈，被告人曹某当场同意帮忙办理，并提出拿50万元去摆平关系。被告人曹某把何某需要办理取保候审的情况向被告人李某作了汇报，并告知李某该事情办成后会有好处费。在被告人李某的关照下，何某被取保候审，被告人曹某打电话让何某一通过转账的方式将人民币50万元汇至其账号上。综上，被告人曹某接受何某一的人民币50万元的事实，并非共同行贿，应依法认定为与被告人李某共同受贿，故对其辩护人李南章、胡宏亮对该人民币50万元应认定为与何某一共同行贿及如认定为共同受贿，应核减为人民币28万元的辩护意见，本院不予采信。至于被告人曹某及其二辩护人提出行贿人民币11.6万元的犯罪事实，有被告人李某及曹某在侦查机关相对稳定的供述，另有证人钟某的陈述，能相互印证，故对曹某及其二辩护人提出的公诉机关指控曹某行贿人民币11.6万元事实不清、证据不足的主张，本院不予采信。综上，根据被告人李某、曹某的犯罪事实、性质、情节，结合二被告人的悔罪表现，本院决定对被告人李某从轻处罚，对被告人曹某犯受贿罪减轻处罚，犯行贿罪从轻处罚。 综上所述，对被告人李某适用《中华人民共和国刑法》第九十三条第一款、第三百八十二条第一款、第三百八十三条第一款第（二）项、第（三）项、第三百八十五条第一款、第三百八十六条、第三百九十七条第一款、第四十七条、第六十四条、第六十七条第三款、第六十九条第一款及《中华人民共和国刑事诉讼法》第一百九十五条第一款第（一）项之规定；对被告人曹某适用《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、第三百八十八条之一第一款、第四十七条、第六十四条、第六十七条第一款、第六十九条第一款及《中华人民共和国刑事诉讼法》第一百九十五条第一款第（一）项之规定，判决如下：","pjjg":" 一、被告人李某犯受贿罪，判处有期徒刑三年零一个月，并处罚金人民币二十万元；被告人李某犯滥用职权罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑三年零六个月，并处罚金人民币二十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月22日起至20年月日止。罚金限在本判决生效后十日内缴纳。） 二、被告人曹某犯受贿罪，判处有期徒刑一年，并处罚金人民币十万元；被告人曹某犯行贿罪，判处有期徒刑六个月，并处罚金人民币十万元；数罪并罚，决定执行有期徒刑一年零二个月，并处罚金人民币二十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月7日起至20年月日止。罚金限在本判决生效后十日内缴纳。） 三、被告人李某在湖南省郴州市纪委暂扣款人民币58.7万元，所退违法所得人民币248900元，被告人曹某所退违法所得人民币220000元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉到湖南省郴州市中级人民法院。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人李某、曹某受贿罪一审刑事判决书 湖南省安仁县人民法院 刑事判决书 （2016）湘1028刑初68号 公诉机关湖南省安仁县人民检察院。 被告人李某，男，湖南省桂阳县人，汉族，中共党员，大学文化，党委书记、局长、督察长，副处级。2015年9月22日因涉嫌犯受贿罪、贪污罪、滥用职权罪被刑事拘留，同年9月30日被逮捕。现羁押于湖南省安仁县看守所。 辩护人唐升家，湖南民浩律师事务所律师。 辩护人邓召飞，湖南民浩律师事务所律师。 被告人曹某，男，湖南省永兴县人，汉族，高中肄业文化，公司副总经理、饭店经理。2015年8月13日因涉嫌犯行贿罪被监视居住，2015年9月30日被刑事拘留，2015年10月13日经湖南省郴州市人民检察院决定不予逮捕，2015年10月15日被取保候审，2016年1月7日被逮捕。现羁押于湖南省郴州市看守所。 辩护人胡宏亮，湖南楚瑞律师事务所律师。 辩护人李南章，湖南郴华律师事务所律师。 湖南省安仁县人民检察院以安检公诉刑诉（2016）第68号起诉书指控被告人李某犯受贿罪、滥用职权罪、被告人曹某犯行贿罪、受贿罪，于2016年8月10日向本院提起公诉。本院于同日受理后，依法组成合议庭，分别于2016年10月27日、12月23日两次公开开庭进行了审理。湖南省安仁县人民检察院指派检察员何娟娟、李艳、龙叶红出庭支持公诉。被告人李某及其辩护人唐升家、邓召飞，被告人曹某及其辩护人胡宏亮、李南章到庭参加诉讼。在审理过程中，湖南省安仁县人民检察院于2016年10月31日建议本案延期审理，本院于同日决定延期审理，并于2016年11月30日恢复审理。现已审理终结。 湖南省安仁县人民检察院指控： 一、受贿罪 2007年至2015年，被告人李某在担任宜章县公安局局长及郴州市公安局苏仙分局局长期间，利用职务上的便利，为多个公司及个人在处理社会治安、经济纠纷、工作调整、企业经营、案件办理等方面提供帮助，分别收受李某一人民币169900元、曹某人民币116000元、周某人民币50000元、龙某人民币160000元，合计人民币495900元；同时，被告人李某分别伙同被告人曹某、曾某（另案处理）共同收受何某人民币500000元、俞某人民币500000元。受贿金额共计人民币1495900元。 二、滥用职权罪 2010年9月，原永州消防支队副政委龙某想通过举报“走私牛肉”从中牟取非法利益，于是找到了时任宜章县公安局局长的李某，提出由其提供“走私牛肉”的线索，由宜章县公安局派人上高速公路拦截扣押再低价处理给龙某。李某同意后，指示宜章县公安局城关派出所负责查处。2010年9月至10月期间，根据龙某提供“走私牛肉”线索，宜章县公安局城关派出所以非法经营罪立案，3次违规上京珠高速公路查处了6车“走私牛肉”，共扣押“走私牛肉”约168吨。为了避免在办理该案中受到上级公安机关监督、隐瞒案件信息，宜章县公安局城关派出所在征得李某的同意后，将网上办案审批程序全部变更为纸质文书审批，并不按正常程序对“走私牛肉”进行检验检疫、物价鉴定，未经公开拍卖程序便将原每车价值人民币80万元的牛肉以每车人民币14.6万元的低价处理给龙某，并为龙某提供了假的动物产品检疫合格证明、拍卖证明。随后龙某又转手将走私牛肉高价转卖他人从中牟取非法利益。事后，郴州市公安局接到举报对宜章县公安局查处“走私牛肉”案进行调查时，宜章县公安局办案人员又制作虚假法律文书应付检查。被告人李某以权谋私，授意办案部门越权办案，并违规处理涉案扣押款物，致使160多吨未经国家检验检疫的“走私牛肉”流入市场，给国家和人民利益带来人民币83万元的重大损失，造成恶劣社会影响。 三、行贿罪 2007年上半年，钟某为了在宜章县“环游世界”电玩城经营赌博机不被公安机关查处，经人介绍找到和时任宜章县公安局局长李某关系较好的被告人曹某，并承诺提供电玩城百分之三十的干股给曹某，曹某不需要投资及参与经营，只要负责协调与宜章县公安局的关系，曹某表示同意。2007年至2009年期间，被告人曹某不定期分多次送给李某人民币8.6万元。在李某的默许下，宜章县公安局没有按规定对“环游世界”电玩城经营赌博机的行为进行查处。2014年底，被告人曹某为让其在白露塘派出所工作的哥哥曹某一被提拔，多次请求李某帮忙。2015年1月曹某一被苏仙分局报请郴州市公安局任命为桥口派出所教导员后，曹某为了感谢李某帮忙提拔曹某一，在郴州市祥苑茶楼二楼包厢内，从衣服口袋里拿出3万元现金放进了李某的棕色手提包内。李某没有推辞，将钱收下。 为证实上述指控的犯罪事实，公诉机关当庭宣读、出示了被告人供述、证人证言、书证等证据。湖南省安仁县人民检察院认为被告人李某的行为已构成受贿罪、滥用职权罪，被告人曹某的行为已构成行贿罪、受贿罪，提请本院依法判处。 被告人李某对起诉书指控的犯罪事实及罪名均没有异议。请求法庭从轻处罚。 辩护人唐升家对起诉书指控被告人李某犯受贿罪、滥用职权罪的犯罪事实及罪名没有异议，但提出以下辩护意见：一、关于被告人李某犯受贿罪的自首问题，根据办案机关的卷宗材料和纪委的情况说明，被告人李某到案后如实供述纪委“双规”之前尚未掌握其受贿的犯罪事实，对受贿罪部分应认定为自首；二、被告人李某积极全额退赃、且认罪的情节，请求法庭对被告人李某从轻或减轻处罚。 辩护人邓召飞对起诉书指控被告人李某犯受贿罪、滥用职权罪的犯罪事实及罪名没有异议，但认为本案被告人李某对受贿罪具有自首情节，对滥用职权罪具有坦白情节，被告人李某有积极退赃的行为，依法应当从轻或减轻处罚。 被告人曹某对起诉书指控的犯罪事实及罪名均提出异议，认为其没有行贿、受贿的行为，请求法院依法判处。 辩护人李南章的辩护意见是：对于公诉机关指控的被告人曹某与李某共同受贿的50万元，曹某的行为应属于共同行贿而不是共同受贿，曹某与何某一多次商量如何行贿，而与受贿人李某只有两次接触，接受何某一50万元是共同行贿行为，没有受贿的意思表示，也没有受贿的故意。如认定为共同受贿，曹某的受贿金额也应认定为28万元。对于公诉机关指控的曹某行贿8.6万元，我认为事实不清、证据不足，应当不予认定。李某关于该8.6万元的受贿的供述基本没有，除曹某的供述外没有其他证据予以佐证，因此不能认定。对于公诉机关指控的曹某行贿3万元的事实，依法不能认定，曹某与李某供述的地点等其他细节不能吻合，不能排除合理怀疑，也许是人情往来，也许是感谢关照。综上所述，公诉机关证明被告人曹某犯行贿罪的证据没有达到事实清楚、证据确实充分的标准，因此对行贿的11.6万元不能认定。 辩护人胡宏亮在同意辩护人李南章的辩护意见的同时提出以下辩护意见意见：一、对公诉机关指控被告人曹某犯受贿罪的事实，被告人曹某的行为构成行贿罪而不是受贿罪，理由如下：1、被告人曹某的行贿意思表示明确；2、行贿的目标明确；3、行贿的目的明确；4、没有证据证实何某的取保候审违法了相关了法律法规。二、对公诉机关指控被告人曹某犯行贿罪的8.6万元，依法不能认定，理由如下：1、曹某与李某系多年的朋友，多年来的小额金钱的人情往来符合生活和现实逻辑；2、曹某给了小部分金钱给李某，但并没有谋取不当利益，3万元系人情往来，且曹某一的职务变动在前，符合人事任免的相关规定。因此公诉机关提供的证明被告人曹某犯行贿罪的证据有重大瑕疵，事实不清、证据不足，不能证明被告人曹某犯行贿罪。 经审理查明： 一、受贿罪 2007年至2015年，被告人李某分别担任宜章县公安局局长、郴州市公安局苏仙分局局长期间，利用职务上的便利，收受他人贿赂，为多个公司及个人在处理社会治安、经济纠纷、工作调整、企业经营、案件办理等方面提供帮助，分别收受李某一人民币169900元、曹某人民币116000元、周某人民币50000元、龙某人民币160000元，合计人民币495900元；同时，被告人李某分别伙同被告人曹某、曾某（另案处理）共同收受何某人民币500000元、俞某人民币500000元。受贿金额共计人民币1495900元。具体事实分述如下： 1、2007年12月至2010年8月，被告人曹某与钟某等人合伙在宜章县开设游戏机室经营赌博机，为了得到时任宜章县公安局局长李某的关照，被告人曹某分11次送给李某人民币86000元。2015年春节期间，被告人曹某为了感谢李某关照其哥哥曹某一提拔为桥口派出所教导员，又送给时任郴州市公安局苏仙分局局长的李某人民币30000元。被告人李某共收受曹某人民币116000元。 2、2007年下半年，广东花卉科技园有限公司负责人俞某为了解决和宜章人陈某之间的借贷纠纷，找到时任宜章县公安局局长的李某，要求宜章县公安局帮忙处理此事。之后在李某的指示下，宜章县公安局经侦大队以非法经营罪对陈某夫妻立案侦查，并采取强制措施迫使陈某与俞某达成和解协议、了结债务。事后，时任宜章县公安局经侦大队大队长曾某向俞某索要50万元赞助款。俞某为了表示感谢，同意赞助50万元人民币给宜章县公安局经侦大队购买办案用车，曾某按李某的指示将这50万元不入局财务账。之后曾某在得知李某想买私家车的想法后，就提出用这50万元里的钱为李某买车，在征得李某的同意后，曾某共花费293105元为李某购买了一辆本田雅阁轿车，李某将此辆车送给刘某使用，该车现登记在刘某妹妹刘某一名下。剩下的206895元被曾某用于个人开支。 3、2007年，宜章县长城岭矿发生了两次打砸抢事件，给长城岭矿造成了很大损失，严重影响了该矿的正常生产。长城岭矿老总周某为了能够尽快恢复生产，找到了时任宜章县公安局局长的李某，请求李某同意在赤石乡设立公安执勤点，保护长城岭矿的正常生产。为此周某于2008年到2009年期间，分5次共送给李某人民币50000元。 4、2010年9月，原永州消防支队副政委龙某在获取广西那边有“走私牛肉”途经高速公路宜章路段信息的时候，就想通过低价收购公安机关查处的“走私牛肉”然后转手倒卖赚取差价。经人介绍找到时任宜章县公安局局长李某，并向李某提出由其向宜章县公安局举报“走私牛肉”的线索，再以15万元一车的低价从宜章县公安局购入查处的“走私牛肉”。李某同意后授意宜章县公安局城关派出所具体经办此事。2010年9月至10月期间，根据龙某提供的“走私牛肉”线索，城关派出所3次违法在京珠高速宜章县路段查处了6车“走私牛肉”，并将未经检疫、鉴定、公开拍卖的每车价值近80万元的“走私牛肉”以每车14.6万元的价格处理给龙某等人，龙某等人转手后从中赚取百余万元不当得利。为了感谢李某的关照，龙某分4次送给李某人民币16万元。之后龙某因此事被省公安厅纪检部门查处，并收缴其83万元不当得利，龙某的妻子唐某便找到李某要求其退还16万元钱，为了避免事情败露，李某让李某二、刘某二将16万元退给了龙某。 5、2012下半年，郴州市公安局苏仙分局栖凤渡派出所办理了一起地下六合彩赌博案件，由于涉案的当事人何某的哥哥何某一（另案处理）得知曹某与时任郴州市公安局苏仙分局局长的李某关系很好，于是请求曹某找李某帮忙为何某办理取保候审手续，并答应给曹某50万元协调费，曹某就找到李某帮忙为何某办理取保候审，并告知其事成之后何某一会有好处费。李某随后找到分管刑侦副局长李忠文及刑侦队队长段某了解案情，并同意为何某等人办理取保候审。2012年11月30日，何某被取保候审，当天何某一通过银行转账给曹某人民币50万元，曹某将50万元人民币到账的事告诉李某后，李某予以默认，并于2013年1月要曹某帮其在郴州市荣泰花园订购一套商品房，曹某从50万中拿出28万元为李某支付了房款，之后又按李某的指示将房子登记在李某的妹妹李某二名下，为了掩饰犯罪事实，2013年8月13日，曹某又要李某二写了一张借条。至案发前，剩下的22万元被曹某用于个人开支。 6、2013年至2015年，李某在担任郴州市苏仙区公安局局长期间，辖区内林中城足浴中心老板李某一为了得到李某的关照，于2013年5月份送给李某一张中国银行卡，并承诺每月会往卡里打人民币10000元作为好处费给李某。之后李某将该卡交由刘某（另案处理）使用，刘某分多次从中共取出119900元用于个人日常开支及投资，直至2014年7月李某将银行卡退还给李某一。为了继续得到李某的关照，2015年春节前，李某一在李某的办公室送给李某人民币20000元；2015年端午节前又送给李某人民币30000元。在李某的关照下，李某一的足浴中心从事非法色情经营未被查处，李某在此期间共收受李某一人民币169900元。 上述事实，有下列经当庭举证、质证、认证的证据予以证明： 1、钟某、李某三的户籍资料，证实钟某及其妻子李某三的户籍信息。 2、宜章县环游世界电游俱乐部的营业执照及工商登记信息，证明宜章县环游世界电游俱乐部法人代表系钟某的妻子李某三。 3、钟某的银行账户交易明细及统计表，证明2007年11月2日至2008年12月1日，曹某、钟某合伙开设的宜章县环游世界电游俱乐部的经营情况，营业额共计人民币2949519.2元。 4、苏仙区公安分局党组会议记录、曹某一任免文件，证明曹某一于2013年1月9日任苏仙分局白露塘派出所副所长，2015年2月2日、2015年2月4日，经苏仙区公安分局党组讨论决定，于2015年2月15日被任命为苏仙分局桥口派出所教导员。 5、曾某的户籍资料及职务任免文件，证明曾某的身份信息、任职情况。2007年案发时曾某任宜章县公安局经侦队大队长一职。 6、欧阳某的身份及银行卡信息资料，证明曾某的身份信息和银行卡资料。2007年案发时欧阳某系宜章县公安局经侦队办案民警。 7、广州市花卉科技园有限公司企业注册、营业执照、税务登记证、欧阳某的身份证及银行卡信息资料，证明俞某系广州市花卉科技园有限公司的法人代表，宜章县公安局经侦大队办案民警欧阳某的身份及银行卡信息资料。 8、陈某等人涉嫌非法经营罪一案相关案件材料，证明2007年10月15日至2008年9月16日，宜章公安局经侦大队对陈某等人涉嫌非法经营罪一案的查处情况。 9、银行交易明细清单，证明2008年2月3日，俞某从银行转账50万元到欧阳某的工行账号。2008年7月16日，欧阳某从工行卡取出50万元转账到曾某的工行账号。2008年8月5日，曾某的建行卡刷卡264800元购车款。 10、立案决定书、（2016）湘1024刑初58号刑事判决书，证明曾某于2015年9月30日被嘉禾县人民检察院立案侦查；2016年8月2日，曾某因犯受贿罪被嘉禾县人民法院判处有期徒刑三年，缓刑四年，并处罚金人民币二十万元。 11、合作协议书，证明2006年9月30日，周某与罗某签订了宜章县长城岭矿勘探合作协议，周某系宜章县长城岭矿的股东。 12、宜章县公安局城关派出所查处查扣6车“走私牛肉”的相关文书、拍卖公告、拍卖成交确认书、乾元货运代理公司及其法人代表基本情况等案件资料，证明宜章县公安局对“走私牛肉”非法经营案的查处情况，6车“走私牛肉”以每车14.6万元的价格，共拍卖得87.6万元。 13、湘公武处［2011］1号湖南省公安厅通令，证明2011年12月30日，湖南省公安厅对龙某举报“走私牛肉”非法参与营利性经营活动作行政记过处分，并追缴其违法所得83万元。 14、银行汇款业务回单，证明龙某于2011年6月21日、2011年7月11日共向湖南省公安消防总队廉政建行账户汇入53万元，另30万元由省消防总队在龙某的转业费中予以抵扣。 15、何某一的立案决定书、拘留决定书、取保候审决定书等相关强制措施措施文书，证明2015年9月25日，嘉禾县人民检察院对何某一涉嫌受贿罪一案立案侦查以及被采取强制措施情况。 16、“10.24”非法经营案相关案件材料，证明犯罪嫌疑人何某因涉嫌非法经营罪于2012年11月29日被苏仙分局刑事拘留，同年11月30日被苏仙分局取保候审。该案于2013年9月28日被苏仙区人民检察院审查起诉后，因犯罪嫌疑人何某等10名同案犯无法传唤到案，2014年9月10日，苏仙分局将该案撤回。 17、“10.24”非法经营案扣押款处理表、湖南省非税收入一般缴款书、湖南省非税收入专用收据，证明郴州市公安局苏仙分局分别于2012年11月30日、2013年1月23日对何某违法所得31万元作暂扣处理，并于2014年12月11日对何某、何某二、胡某三名犯罪嫌疑人合计52万元暂扣款转罚没收入。郴州市公安局苏仙分局在未结案的情况下，对“10.24”非法经营案扣押的903000元案件款全部转作罚没收入。 18、银行交易明细及业务交易单，证明2012年11月16日，何某一将50万元存入曹某的卡号为621666750000788769的中国银行账户。2012年11月22日，曹某将该50万元转账退还给何某一的59890553176的银行账户。2012年12月3日，陈某一将50万元转账到曹某的卡号为6216667500000788769的银行账户。2013年1月20日，曹某通过中国银行转账28万元到陈某一的银行账户用于帮李某的妹妹李某二购房。剩余的22万元，曹某用于个人日常开支。截至2015年7月1日案发前，曹某的585959148859银行账户余额为6622元。 19、黄某的银行转账凭条，证明2012年11月30日，何某一通过建行2980159980110091264的账号将50万元转账到由曹某提供的黄某4340622989886918的银行账号。同日，曹某又将该50万元从黄某的银行卡转至到陈某一622700290020192468的银行账号。 20、购房收据、商品房买卖合同、借条，证明李某让曹某以李某二的名义在郴州荣泰置业有限公司交付28万元购房款并签订购房合同。2013年1月20日，曹某从中国银行转账28万元至郴州荣泰置业有限公司财务经理陈某一的银行账号，用于为李某支付购房款。现该处房产登记在李某的妹妹李某二的名下。2013年8月13日，李某二出具给曹某一张28万元的虚假借条。 21、李某一的户籍资料、银行卡复印件、银行账号历史交易明细清单、个人业务交易单，证明李某一的身份信息及李某一送给李某的中国银行卡账号。2013年5月，李某一陆续将该银行卡中的钱通过取现、转账、刷卡消费的方式清零后，于2013年5月25日存入10000元并将该银行卡送给李某。从2013年5月至2014年7月，李某一用该张银行卡共送给李某120000元，刘某从李某一送给李某的银行卡中取出119900元用于个人开支。2014年7月，李某将该卡退还给了李某一。 22、个体工商户营业执照、李某七（李某一的妹夫）的身份证复印件，证明郴州市林中城休闲中心营业执照，经营范围为保健按摩、足浴沐浴，经营者为李某七。 23、李某的结婚证、刘某户籍资料、结婚证及离婚证、刘冠宏的户籍资料，证明李某的婚姻状况、刘某的身份、婚姻状况。 24、关于朱某等人的职务任免文件，证明2012年12月朱某被任命为苏仙派出所所长。 25、刘某一的户籍资料，证明刘某的妹妹刘某一的身份信息。曾某送给李某的轿车被落户在刘某一的名下，刘某一名下有两个身份证。 26、湘LD3006机动车的购车资料，证明2008年8月5日，曾某在郴州市汇田汽车销售有限公司购买了一台价值人民币293105元的雅阁轿车送给李某，并登记在刘某一名下。 27、关于颜某等人职务任免通知，证明2007年5月15日颜某任命宜章县城关派出所所长，曾某任宜到公安局经侦队大队长。 28、证人钟某的证言，证明2006年钟某在宜章县县城开了一家“环游世界”电玩城，经营了几个月后，因为有几台游戏机不符合相关规定，游戏城被城关派出所查封了。后听表哥欧阳某一说其有个叫曹某的亲戚，曹某有个关系很好的兄弟在宜章县公安局当局长。为了协调好与宜章县公安局的关系，早日恢复营业，2007年5月钟某通过欧阳某一认识了曹某。经过曹某协调关系，城关派出所取消了查封，游戏城也恢复正常营业。2007年5月至2009年12月期间，钟某和曹某合伙经营赌博机每个月有人民币6万元的收入，总共获利人民币100余万元，其中曹某分得人民币30万元左右，包含12万元协调关系的开支，钟某分得20万元左右。钟某和曹某在宜章县开设赌博机，是因为曹某有个叫李某的兄弟在宜章县公安局当局长，二人关系很好，曹某能协调好和宜章县公安局的关系，使游戏城不被宜章县公安局查处或少被查处。 29、证人肖某的证言，证明“环游世界”电玩城在宜章县公安局城关派出所辖区范围内，治安大队发现赌博机后，也可以进行查处，但主要是由城关派出所查处。李某没有跟肖某说过关照“环游世界”电玩城的事，只是说曹某是其朋友。后来经群众举报，肖某才知道“环游世界”电玩城在经营赌博机。当时曹某来找过治安大队求情，说“环游世界”游戏城的赌博机是其朋友开的，但治安大队还是对“环游世界”游戏城依法进行了查处。 30、证人颜某的证言，证明颜某在任城关派出所所长期间，钟某和曹某合伙在宜章县城开了一家“环游世界”电玩城，2010年左右停止营业了。曹某和时任宜章县公安局局长的李某关系很好。有时李某带城关派出所的人一起吃饭时，也会带上曹某，介绍曹某给颜某等人认识，并说让颜某等人关照曹某。因为李某的关系，城关派出所基本上不对“环游世界”电玩城的赌博机进行查处。 31、证人陈某二的证言，证明2007年至2009年期间，陈某二在宜章县公安局主要分管禁毒大队，以及联系城关派出所、赤石派出所、白石渡派出所。曹某是郴州人，外号叫“高子”，和时任宜章县公安局局长李某关系很好。李某带曹某和陈某二吃过几次饭，陈某二和曹某没什么交往，关系一般。李某没有和陈某二打过招呼要其关照“环游世界”电玩城，陈某二也不知道曹某在宜章县经营赌博机。 32、证人曹某一的证言，证明曹某一系被告人曹某的哥哥，2013年1月任白露塘派出所副所长，2015年2月至今任桥口派出所教导员。曹某一被提拔为白露塘派出所副所长以及桥口派出所教导员时，没有找过李某帮忙，也没有和曹某说过这件事，不知道曹某是否为此事找过李某。 33、证人杨某的证言，证明郴州市公安局苏仙分局的派出所所长、教导员的任命程序是首先召开书记碰头会，由局党委书记、政委、常务副局长、纪委书记、政工室主任一起商讨确定任命名单，然后再召开局党委会讨论，最后将任命名单报送郴州市公安局审核任命。曹某一提拔为桥口派出所教导员也是通过以上程序，但提拔的具体情况不清楚。曹某一的工作能力还可以，能够坚守工作岗位，配合杨某的工作，对自己要求比较严，是个合格的教导员。 34、证人张某的证言，证明曹某一提拔为教导员，是由联系其所在派出所的副局长推荐的。张某在苏仙区公安分局党委会上，对曹某二的提拔没有提出反对或者赞成意见。曹某一的工作能力还可以，能够坚守工作岗位，和所长杨某配合得很好，对自己要求比较严，是个比较合格的公安干警。 35、证人李某四的证言，证明曹某一任桥口派出所教导员的提拔程序符合正规程序。虽然李某四联系曹某一所在的白露塘派出所，但是曹某一的提拔是由分管政工的谢某提出来的，局党委确定任命名单是走程序和形式，所以李某四在党委会上对曹某一提拔为教导员没有发表任何意见。曹某一的工作能力还不错，能够坚守工作岗位，工作作风和人品都比较好，对自己要求也比较严，是个比较合格的公安干警。另证明，何某、黄某一、赵某等人涉嫌赌博罪一案是由苏仙分局栖凤渡派出所在2012年具体侦办。李某四任副局长后，栖凤渡派出所所长段某接任刑侦大队大队长，将这个案件带到刑侦大队继续侦办。段某向李某四汇报说，该赌博案由局长李某直接管理，该案的侦办情况只向李某汇报，因此李某四没有过问该案。按照局里规定，对外盖局里的公章必须经局长或者分管副局长签字，但是该文件上盖的郴州市公安局苏仙分局公章没有经过李某四签字。按照相关规定，黄某一、廖某、赵某、何某等人传唤不到位，首先应该没收保证金，并采取刑事拘留措施对他们进行网上追逃。李某没有就该案和李某四打招呼，因为该案是由李某直接指挥，案件的处理由李某自己决定就可以了。 36、证人俞某的证言，证明2006年，俞某的公司因资金周转不来，向陈某陆续借了七八百万元，借款时约定了比较高额的利息。随后公司陆续还了1200余万元给陈某，但陈某通过自己的高利贷算法，算出公司还欠其3900万元，并且组织人经常到公司来闹事，还对俞某的人身进行威胁，使得公司无法经营。俞某迫于无奈在陈某准备好的协议上签了字，还写了一张3900万元的借条。写下借条后，陈某还是组织人到公司讨债闹事，严重影响公司的正常经营，俞某就报了警。后面在宜章县公安局的协调下处理了公司和陈某的债权债务关系。在办案期间，有一次闲聊时曾某半开玩笑地说“俞总你看我们这台办案车辆这么破，你这么大个公司，案子办完后赞助我们一辆办案车辆吧。”俞某说案子办完后肯定会考虑。案子办完后公司赞助了一笔50万元的购车款给宜章县公安局。大概是农历春节前夕，俞某接到曾某的电话，说公安局想买一辆办案用车，希望公司能够赞助50万元购车款。俞某答应了。后来曾某给俞某发了一个账号，俞某安排公司员工陈某三、俞某一具体去对接办理。过了一段时间，俞某收到了曾某的短信说50万元已收到并表示感谢。 37、证人俞某一的证言，证明2008年初弟弟俞某找到俞某一和陈某三商量说宜章公安局想让公司赞助一笔50万元的购车款，用来购买公安局的办案车辆，并让二人去办理此事。后俞某给了陈某三一个账号。由于当时公司资金比较紧张，拿不出这50万元，于是让客户转账50万元到俞某提供的账户上。公司当时刚刚成立，财务制度不够完善，财务人员更换比较频繁，存在很多不规范的地方，因此这50万元没有在公司财务上体现。 38、证人陈某三的证言，证明2008年年初，公司董事长俞某找到陈某三说宜章县公安局想让公司赞助一笔50万元的购车款，用来购买办案车辆。当时陈某三认为赞助公安机关购买办案车辆，改善办案条件是好事，就同意了。由于俞某的姐姐俞某一也是公司高级管理人员，陈某三和俞某就叫俞某一一起商量此事。商量后俞某给了陈某三一个账号，让陈某三和俞某一去办理这个事情。当时公司的资金比较紧张，拿不出这50万元，就让一个叫曹准的客户转账50万元到俞某提供的账号上。 39、证人黄某二的证言，证明黄某二在担任广州花卉科技园有限公司法务期间，负责处理过公司与陈某的债权债务纠纷。由于陈某的行为严重影响公司正常经营，公司决定通过法律途径处理此事，交由黄某二全权负责。黄某二通过朋友找到了宜章县公安局局长李某，后来李某说这个事情已经安排下去了，由宜章县公安局经侦大队大队长曾某负责，并让黄某二去经侦大队报警。报案几天后，曾某带队到广州调查取证，在办案期间，曾某先后带队来过几次广州，李某也来过一次，由黄某二负责对接。有一次吃饭时，曾某半开玩笑跟黄某二说公安局办案的车辆很烂了，希望这个案子办完以后公司能够赞助公安局一台办案车辆。由于黄某二无权对此事表态，就含糊地说等案子办完俞总会考虑。这件事黄某二向俞总汇报过，俞总说等案子办完公司再考虑。 40、证人曾某的证言，证明陈某、邝某涉嫌非法经营罪一案是局长李某交办的，在办案侦查过程中，李某非常关心案件进展，要求曾某及时汇报案情，并且跟曾某强调过很多次，说俞某这个老板很不错，这个案子一定要处理好。有一次吃饭闲聊时，俞某说经侦大队的办案车辆太破旧了，曾某就半开玩笑地跟俞某说“俞总你这么大一个公司，等案子办完后赞助我们一台办案车辆吧。”俞某当时说等案子办完了会考虑的。2008年农历春节前几天，曾某在电话里说希望俞某赞助一笔50万元的购车款。俞某答应了。曾某将此事向李某进行了汇报。李某说钱可以收，不要入局里的账，先放在曾某处。李某表态后，曾某就将欧阳某的工行卡号发给了俞某。过了几天，50万元到账后，曾某给俞某发了短信表示感谢。购买办案车辆只是借口，实际上就是让俞某给一些感谢费。之所以帮李某买车，是因为俞某送的50万元感谢费是送给曾某和李某两个人的，另外李某时任宜章县公安局局长，曾某想和李某搞好关系，以便能得到关照，在仕途上有进步。2008年8月初，曾某得知李某家想买一台车，就投其所好地问李某想买台什么车，李某说想买台丰田系列的车。曾某说反正那里还有50万元，就用那个钱买辆好点的车算了，李某没有表示反对。后曾某提议买辆新款的本田雅阁轿车，李某同意了。第二天上班，李某给了曾某一张刘某一的身份证。曾某到郴州广本4S店，购买了一辆排量为2.4升的黑色雅阁轿车，并办理了购置税、保险、落户手续，在征得李某的同意后，选了一个湘LD3006的号码，还买了一张5000元的油卡。当天下午，曾某到李某的办公室把车钥匙、油卡和刘某一的身份证交给了李某。 41、证人刘某一的证言，证明刘某一使用过两个身份证，旧的身份证除了借给刘某使用过外，没有借给其他人使用过。更换新的身份证后，旧的身份证一直在刘某处，都是刘某在使用。2012年旧的身份证不能用以后，刘某向刘某一借号码为431002197310030527的新身份证，在苏园中学对面的中国人寿保险公司用于购买保险，还在诚意民间投资公司办理了投资并签订了协议。刘某还用刘某一的新身份证办理湘LD3006轿车的车辆保险和车辆年检等手续，另外在中国建设银行办理了一个银行账户用于炒股。湘LD3006本田雅阁轿车一直都是姐姐刘某在使用。2015年7月初，刘某在看守所上班时将该车的车钥匙和相关手续发票交给了刘某一，要刘某一保管车子和手续发票，于是刘某一把车子开到位于郴州市骆仙路4号翠江景苑的家楼下放置。 42、证人欧阳某的证言，证明2007年宜章县公安局办理的陈某、邝某非法经营案，欧阳某是承办人之一。这个案子是时任经侦大队大队长曾某打电话要欧阳某接待举报人的，在管辖权问题弄清楚后，宜章县公安局对陈某及其老婆邝某以涉嫌非法经营罪立案侦查并采取刑事措施。刑拘10多天后，曾某跟欧阳某说，经过做工作陈某和俞某已经私下达成协议，由俞某再支付800万元给陈某，二人之间的债务就算结了。800万元已经从俞某的公司划到经侦大队的账上，按照局领导的意思，从这800万元里面扣除一部分罚没款和保证金，就给陈某夫妇取保候审。因陈某、邝某在取保期间多次违反取保规定，经侦大队分几次没收了陈某、邝某150万元保证金，还没收了陈某100万元非法所得。过了一年左右，曾某跟欧阳某说陈某的案子解除强制措施超过12个月了，没有新证据就撤案。欧阳某填制了《呈请撤销案件报告书》，经领导批示后撤案。剩下的550万元退给了陈某。另曾某曾用欧阳某的工行账号转账了50万元。 43、证人陈某四的证言，证明2007年下半年，陈某因为借高利贷给俞某的事被宜章县公安局调查，便找到陈某四去向曾某说情。陈某四找到曾某了解情况，曾某说这个案子宜章县公安局已经查了一段时间，只要陈某配合公安局的工作，就不会有事，并且让陈某四配合做陈某的工作。陈某四把曾某的话转告了陈某，但是陈某不肯，一定要俞某还那么多钱。过了一段时间陈某被宜章县公安局抓起来关了十多天。后通过各方做工作，陈某同意俞某除了本金外再支付800万元，二人之间的债权债务就算了结了。达成协议后陈某被放了出来。之前陈某四向曾某借了50万元，后面还给曾某了。 44、证人周某的证言，证明2004年周某开设了长城岭铅锌锑有色金属矿。当时有周某、欧阳某二、谭某三个股东，总注册资本52万元。当时宜章县黑恶势力比较猖狂，长城岭铅锌锑有色金属矿经常遭到当地黑恶势力骚扰。2007年3月20日，长城岭矿被谭某一等黑恶势力打砸抢，周某觉得矿上不安全，需要公安机关的保护，就打电话让罗某到宜章县公安局去协调关系，并说只要宜章县公安局保证长城岭矿的正常生产，周某愿意每年出资50万元协调费。罗某和宜章县公安局局长李某是警校同学，过了两天罗某打电话给周某，说已经和宜章县公安局局长李某商量好了，以后由长城岭矿每年出资50万元，其中30万元赞助给宜章县公安局，另外送给李某20万元。由宜章县公安局在长城岭矿建立执勤点，负责矿上的安全。罗某已经和宜章县公安局把协议拟定好了，让周某过去补签个字。周某拿着协议看了一下，协议上只写了每年赞助宜章县公安局30万元，每年给李某20万元没写，周某就签字了。一个月后周某通过宜章县政府附近府前街的建设银行转了50万元给罗某，钱是怎么给宜章县公安局及李某是由罗某经办的。2008年在长沙湘科酒店一起吃饭后，周某问罗某20万元是否送给李某了，罗某是在李某去长沙同学聚会时送的。周某出了50万元后，宜章县公安局一直没有建立执勤点，加之矿上又发生了“4.14”、“10.2”两次打砸事故，周某很着急建立执勤点这件事。2007年12月，为了求得李某尽快建立执勤点，周某想还是要去找李某。后来罗某打电话和周某说去找李某还是要打个包，于是周某准备了5万元，用一个档案袋装的。周某、罗某及罗某的妹夫一起来到宜章县公安局停车坪，罗某下车和其妹夫拿着档案袋去了李某的办公室。半个小时后，罗某打电话叫周某到李某的办公室去。周某来到李某的办公室看见桌子上放着那个装钱的档案袋，周某喝了一会茶先下来了。2008年初到2009年，为了让李某关照长城岭矿，并尽快设立执勤点，周某分5次送给李某5万元。第一次是在2008年初，春节前为了求得李某尽快建立执勤点，周某到李某位于郴州市公安局1号院家的楼下送给李某一个装有1万元现金的信封、两瓶茅台酒、两条钻石芙蓉王香烟。第二次是在2008年端午节前，周某到李某居住的郴州市公安局1号院外面的马路边送给李某一个装有1万元现金的信封、两瓶茅台酒、两条钻石芙蓉王香烟。第三次是在2008年中秋节前的一天，周某在北湖区法院门口送给李某一个装有1万元现金的信封、两瓶茅台酒、两条钻石芙蓉王香烟。第四次是在2009年春节前的一天下午，周某在郴州市一中旁的桃源土菜馆前把一个装有1万元现金的信封给了李某。第五次是在2009年端午节前，周某在郴州市实验小学旁的一个土菜馆门口送给李某一个装有1万元现金的信封。 45、证人罗某的证言，证明罗某和周某是邵阳市隆回县老乡，周某找到罗某说长城岭矿的经营环境不好，当地村民扰乱生产，而罗某公司的资源比较广，和公安厅、省国土局之间的关系比较好，就邀请罗某入股长城岭矿。罗某和当时宜章县公安局局长李某是警校同学，周某想借罗某的这层关系来协调和宜章县公安局的关系，在长城岭矿上建立执勤点，保证长城岭矿的正常生产。当时罗某和周某一起去找李某，李某在开会，开完会后李某叫罗某和周某去其办公室商量在长城岭建立执勤点的事，李某同意建立执勤点，由长城岭矿每年出30万元还是50万元给宜章县公安局，具体数额罗某记不清了，让宜章公安局在长城岭矿建立一个警务执勤点，同时长城岭矿赞助一台车给赤石乡派出所。周某没有给罗某25万元去协调李某的关系。罗某和李某之间没有经济往来。 46、证人兰某、刘某三、黄某三、陈某五的证言，均证明赤石派出所在2007年5月左右被撤销，派出所撤销后，赤石乡及矿区治安非常混乱，矿区经常出现盗矿、抢矿的事件，还发生过几次对长城岭铅锌多金属矿的打砸事件，赤石乡政府、矿区矿主都强烈要求恢复赤石派出所，并经常找局里及县领导反映情况。后来经过上级同意，2008年8月赤石派出所又恢复了，赤石的治安情况得到了极大好转。2009年上半年，赤石乡政府召集驻乡各单位及矿区各矿主在赤石乡政府召开会议，决定成立治安巡逻队，由各有关单位及各矿每年向派出所交纳一定的费用作为巡逻队的工作经费。长城岭矿每年支持派出所3万元左右，其他的几千元至1万元不等。赤石派出所成立时没有工作用车，赤石乡政府将长城岭矿借给乡政府用的一台牌照为湘LA4297的猎豹越野车转借给赤石派出所使用。 47、证人龙某的证言，证明2009年上半年，龙某在永州消防支队任参谋长。龙某去广西壮族自治区柳州市看一名老战友的时候，认识了一位姓刘的老板，该老板想通过龙某联系永州公安局，通过公安系统查扣走私牛肉，再由公安系统提供牛肉检验检疫合格证和拍卖成交确认书，把公安查扣的牛肉拍卖给龙某，价格控制在每车33万元。2010年6月龙某找到宜章县消防大队大队长田建平，请田建平问下宜章县公安局愿不愿意做这个事情，田建平与宜章县公安局治安大队黄队长联系，黄队长说要请示主管领导再与法制部门联系看看这事能不能做，龙某和黄队长互留了电话号码。7月左右的一天，黄队长打电话给龙某说局长李某局长想听听情况，龙某找到郴州市消防支队支队长吴承前，请吴承前出面约宜章县公安局局长李某吃饭，吃饭后龙某在李某局长办公室谈了关于“走私牛肉”事，李某要龙某去找城关派出所颜所长，并把颜所长的电话号码告诉了龙某。当天下午，龙某去找颜所长把查处“走私牛肉”的事讲了一下。龙某给颜所长提了四个条件：一是查获的“走私牛肉”要处理卖给线人，即举报人；二是每车的价格是15万元；三是每批货要提供畜牧水产局提供的检验检疫证明和拍卖公司提供的拍卖确权书；四是如果不按这三个要求做查到第一次就不会提供第二次举报信息了。为了稳妥些，龙某去李某的办公室和李某说了，李某同意了。龙某总共提供了3批次，共6车次“走私牛肉”举报信息给宜章县公安局。第一次是2010年9月25日左右，第二次是2010年10月中旬，第三次是2010年10月25日左右，这三次是在一个月之内查处的。查处后，都以每车15万元的价格卖给龙某，还提供了畜牧水产局的检验检疫证明和拍卖公司的拍卖确权书。按照和李某以及颜所长商量好的，每车给了15万元钱，总共支付了90万元牛肉款给宜章县公安局。这3次龙某总共得到230万元，扣除给城关派出货款、刘老板的信息费、装卸费、运输费等，龙某获利83万元。李某在2012年、2013年时向龙某借了16万元。龙某从家里拿了10万元现金，又从银行取了6万元，用一个装酒的布袋子装好，开车赶到郴州市，在郴州市的一个路边见面，李某开一辆丰田霸道的车，龙某把钱给了李某。李某说周转一两个月就把钱还给龙某。2012年、2013年年底时，因为龙某急着用钱，龙某的老婆唐某到苏仙分局找李某将钱要了回来。 48、证人刘某二的证言，证明2013年初，李某让刘某二替其转过5万元，是分两次转的，在苏仙支行转了2万元，扣除了50元手续费，在爱莲湖支行转了3万元，扣除了50元手续费，实际到龙某账上是49900元。转钱的原因刘某二不清楚，只记得转钱前一天，龙某的老婆到苏仙分局找李某闹事，局里很多人都知道这件事。 49、证人唐某的证言，证明2012年底，因为唐某的老公龙某在郴州做生意被纪委查处了，赚的钱都被纪委收缴了，再加上当时又买了房，家里经济很紧张，唐某总是因为钱的事情和老公吵架，龙某没办法了就告诉唐某说郴州市苏仙区公安局局长李某欠了龙某16万元，要了几次都没有要回来。于是唐某去苏仙区公安局找李某，在李某办公室要了3天的钱，给了李某一张建行卡。第三天李某答应把钱还给唐某，唐某就回株洲了。回株洲的第二天，有个男的把16万元分两次或三次打到唐某的卡上。 50、证人段某的证言，证明黄某一、廖某、赵某、何某等人涉嫌赌博罪一案是2012年9月由局长李某亲自交办并由其亲自指挥的案子，侦查前期专案组要保密，工作进展直接向局长李某汇报。专案组人员直接向李某汇报该案案情，并按照李某的指示办理，不需要向其他局领导汇报，其他局领导也不会过问。专案组和法制大队的民警一起向李某汇报了该案案情，对何某变更强制措施为取保候审是由李某决定的。按照程序办理及变更强制措施先由办案人员决定，然后报给法制大队研究，最后由值班领导审批。对何某采取及变更强制措施，段某当时向李某汇报了，但是具体怎么汇报的记不清了。 51、证人雷某的证言，证明何某、黄某一、廖某、赵某等人涉嫌赌博罪一案是由局长李某亲自交办，并由其亲自指挥。专案组人员直接向李某汇报该案案情，并按照李某的指示办理，不需要向其他局领导汇报，其他局领导也不会过问。对何某变更强制措施为取保候审是段某向李某汇报后，由李某决定的。 52、证人刘某四的证言，证明2012年9月，苏仙分局抽调干警成立专案组查办何某、黄某一、赵某等人涉嫌赌博罪一案，由时任栖凤渡派出所所长段某牵头，作为专案组组长，主要成员有段某、刘某四、雷某、杨某某等人。刘某四在专案组主要负责情报分析以及抓人。通过侦查，陆续确定何某等犯罪嫌疑人，并于2012年11月29日对何某采取刑事拘留的强制措施。刘某四在专案组的工作都是直接向段某汇报，段某是否直接向李某汇报，刘某四不清楚。对该案嫌疑人何某变更强制措施的情况刘某四不清楚，具体办理取保手续是段某在负责。 53、证人邓某的证言，证明苏仙分局实行领导值班制，除局长和政委外的局领导每周轮流值班，局长和政委也不具体审批案件。分局的具体办案部门需要对犯罪嫌疑人采取或者变更强制措施的，应当先将相关案件材料报给法制大队，和法制大队具体协商并形成研讨记录。法制大队对案情审核把关，同意采取或者变更强制措施后，再由网上系统将审批文书报由局值班领导审批。局值班领导在听取法制大队的汇报，并对网上系统上的案卷材料进行审核后，同意的就通过网上办案系统审批签字。2012年何某、黄某一、赵某等人涉嫌赌博罪一案，具体案情邓某不清楚。这个案子是由局长李某直接指挥查办的，从案件线索来源、办案人员的指定、案件的具体查办都是李某亲自抓的，分管刑侦的副局长李某四都没有具体管。何某的取保候审是李某授权由邓某签字审批的。当时网上办案实行不久，还没有将案卷材料全部扫描上传到网上系统，因此具体案情邓某并不清楚。邓某没有看案卷材料，该案的主管领导是李某，具体研判是由法制大队负责，邓某只是值班领导，取保候审是由李某决定的。对何某变更强制措施为取保候审是否符合相关规定，邓某不清楚。 54、证人雷某一的证言，证明何某、黄某一等人涉嫌赌博罪一案是由局长李某直接指挥查办的。对何某的取保候审是该案承办人向法制大队申请的，决定权在局领导，雷某一只有建议权。雷某一在审核时，认为对何某变更强制措施没有违反相关法规，就报给了值班领导邓某副局长，并简单汇报了案情。该案承办人段某向李某汇报过，李某也同意了。作为该案的直接主管领导，李某对嫌疑人变更强制措施有决定权。按照苏仙分局的规定，对何某变更强制措施，该案承办人需要向案件直接主管领导李某汇报。 55、证人黄某的证言，证明黄某和何某一非常熟，2012年何某一的弟弟何某因经营地下六合彩被苏仙分局以赌博罪立案侦查，何某一托黄某为其在苏仙分局找关系帮何某取保候审。黄某说有个朋友叫曹某，跟苏仙分局的一些领导比较熟，或许能够帮上忙。何某一就让黄某尽快约曹某见面。后黄某约曹某和何某一在北湖区香雪路附近的茶美茶庄见面，何某一把何某的事情跟曹某详细说了一下，表示愿意出钱让曹某找关系帮何某办取保候审。曹某听后说自己和苏仙公安分局局长李某很熟，可以去找李某帮忙疏通关系。后来黄某听何某一说何某被取保候审了。在何某一被抓了以后，黄某才知道何某一当时为了何某取保候审的事给了曹某50万元，并且是通过黄某的账户转的账。 56、证人何某的证言，证明2012年，何某和几个朋友一起经营地下六合彩，被苏仙公安分局的民警查获了，并以赌博罪立了案，其中有几个人被抓进了看守所。何某听到风声感到害怕就逃到广州躲了起来，大概躲了二十天来天，哥哥何某一打电话给何某让其回来到苏仙公安分局投案自首，公安局那边的关系都疏通好了，只要回来自首，到时候就可以取保候审。何某回来自首以后，被苏仙公安分局刑事拘留，关了一两天又被取保候审了。何某不清楚何某一是找谁疏通关系的，也不清楚花了多少钱。 57、证人陈某一的证言，证明2012年12月底，曹某找到陈某一说其朋友要通过建行账户转50万元到其账户，但曹某没有建行账户，要用陈某一的账户过下账，陈某一同意了，并提供了中国银行的账户给曹某。没过多久，曹某说50万元已到陈某一的账户，陈某一看了下自己的账户转进了50万元后，通过网上银行直接转给了曹某的中国银行账号。2013年1月，曹某转了28万元到陈某一的个人账户，在荣泰花园购买了一套房子。办理购房手续时，是曹某和李某二在公司财务处办好的《收据》及《郴州市商品房买卖合同》，房子落到了李某二的名下。陈某一不清楚这28万元是不是李某二支付的，只知道是从曹某个人账户转给公司的。 58、证人何某一的证言，证明何某一的弟弟何某2012年因涉嫌地下六合彩被苏仙区公安分局立案侦查并网上追逃。后来何某一把何某的事跟黄某讲了，黄某告诉何某一曹某跟苏仙区公安分局局长李某特别熟，可以让曹某帮忙找到李某帮何某办理取保候审，于是何某一就和黄某把曹某约到北湖区香雪路的茶美茶庄。何某一向曹某提出帮忙去找李某为何某办理取保候审，曹某同意了，并要何某一拿50万元给曹某去托关系，于是何某一拿了50万元现金给曹某。曹某可能是觉得跟何某一不熟，怕替何某办理取保候审的事牵涉到其和李某，过了几天把50万元通过转账退给了何某一。后来何某一又打电话约曹某到茶美茶庄，要曹某找人帮何某办取保候审，曹某答应了，并要何某一把50万元先转到黄某的账户，然后曹某再把钱取走。过了几天，曹某打电话给何某一说已经跟苏仙公安分局说好了，同意对何某采取取保候审措施，何某一就让何某到苏仙分局投案，第二天何某被取保候审了。当天曹某打电话给何某一说何某的取保候审办好了，让何某一把50万元转过去，何某一就转了50万元到黄某的账户上。这50万元曹某具体是如何开支的，何某一不知道，但是给曹某的50万元是让曹某去找苏仙公安分局局长李某及局里的其他领导疏通关系。 59、证人李某二的证言，证明2013年李某二在荣泰花园订了一套房，是其哥哥李某的朋友曹某帮忙订的，说是内部价，花了28万元，李某二当时嫌贵，说自己没钱，曹某叫李某二不要担心，钱已经付了。这28万元是曹某出的，李某二没有出一分钱。曹某带李某二到荣泰公司办理购房手续时，让李某二写了张28万元的借条给曹某。借条写好后，曹某当场交给了李某二，过了一段时间曹某又要回去了。这张借条现在在曹某那里。另证明，2013年2月2日，李某叫李某二帮其汇过一次钱给龙某，但是汇给龙某的109950元是从哪里来的李某二不记得了。 60、证人李某一的证言，证明李某一在资兴做废品收购生意时认识了李某，并成为好朋友，一直保持联系。李某在2012年调到苏仙区公安分局任局长，因为和李某的关系比较好，李某一想借这层关系搞个泡澡的足浴城，让李某也一起入股，但李某没有同意。2012年底李某一和陶某一起经营林中城足浴中心，主要经营按摩、泡澡、足浴，李某一当时和李某说要其关照林中城足浴中心。2013年3月，李某一在中国银行办了一张银行卡（账号：600261096267，卡号：6216617510000599992），并于2013年5月往卡里存了10000元，之后到李某的办公室把银行卡给了李某，同时承诺以后每月往卡里打10000元，李某推辞了一会便收下了。后李某一每月往卡里打10000元，一直到2015年5月。2013年3、4月左右，苏仙派出所来足浴城查房，发现有涉黄服务，抓了2名女技师、2个顾客，后来罚款2000元才了结此事。李某一猜想可能是没有和李某处理好关系，于是决定每月送给李某10000元，一共打了120000元给李某，李某实际支取了119900元，后来李某一又送了50000元给李某，一共送了169900元。李某介绍李某一认识了分管治安的苏仙分局副局长汪健、治安大队队长邝队长、苏仙派出所所长朱某，还有几个不记得名字的苏仙分局的领导。李某一送了钱给李某后，就没有受到过公安的处罚了。李某当时感觉有关部门在调查其，叫李某一把银行卡拿回去了，但没有把钱退还给李某一。 61、证人陶某的证言，证明2013年1月至2014年7月陶某和李某一在郴州市合伙经营林中城足浴中心，李某一有经营足浴城的经验，并和苏仙分局局长李某关系很好，所以李某一想在苏仙区开足浴城赚钱。林中城足浴中心被查过一次，因为当时陶某在长沙，对具体情况并不清楚。后来再也没有受到过处罚了。林中城足浴中心总共投资300多万元，刚开始的时候是由李某一占75％的股份、陶某占10％的股份、李某五占10％的股份、李某六占5％的股份。2014年5月足浴城盈利后，因为陶某在足浴城管理财务，李某一从自己的股份中给了陶某10％的干股，利润是按实际股份进行分配的。足浴中心的财务由陶某负责管理，兼任出纳和会计，法人代表是李某七。2013年5月至2015年5月期间，共转账20余万元协调费用给李某一，都是由陶某通过柜台转账或者存现转到李某一的中国银行卡。李某一只是说要用于协调关系，具体怎么用没有说。 62、证人李某七的证言，证明2014年的一天，李某七老婆的哥哥李某一借用李某七的身份证办理了一个营业执照，后来才知道是开了一个足浴城。这个足浴城李某七没有参与投资也没有参与管理，李某七与林中城足浴中心没有债务关系。 63、证人汪某的证言，证明2013年初开始汪某分管苏仙分局的治安、巡特警及消防工作，联系苏仙派出所。李某任苏仙分局局长后，汪某才认识李某一的。2013年上半年的一天晚上，李某叫汪某一起到民政局对面的一个茶楼里吃饭，当时局里去了几个局领导和几个队长。在吃饭的时候，李某向汪某介绍了李某一，要大家关照下李某一经营的足浴城，后来汪某又跟李某一吃过两次饭，李某也都在场。李某一跟李某关系比较好，李某一要在苏仙区开足浴中心，必须跟治安大队搞好关系，所以李某介绍李某一给汪某认识主要是想让汪某关照一下李某一的足浴城。之后治安大队及苏仙派出所并没有去为难李某一，也很少去查，一般是被举报才会去查。 64、证人邝某一的证言，证明邝某一是通过苏仙分局局长李某介绍认识林中城足浴中心的老板李某一。2012年底的一天晚上，李某打电话叫邝某一到南岭山庄附近的“城中村”餐馆吃饭，当时和邝某一一起去的还有治安大队的两个副队长以及宜章县公安局治安大队的几个人。吃饭的时候，李某把李某一介绍给邝某一认识，说李某一准备在苏仙区开足浴城，让邝某一多关照。邝某一便知道李某一是林中城足浴中心的老板了，而且跟李某的关系很好。林中城足浴中心主要是经营泡脚、泡澡和按摩服务，因为李某一是李某的朋友，而且李某也打了招呼，所以治安大队一般不会去检查，只有有人举报或上级有统一行动时，才会去检查。治安大队也没有对林中城足浴中心进行过处罚。 65、证人朱某的证言，证明2013年底的一天，李某叫朱某去吃饭，一起去的还有分管治安的副局长汪健、治安大队长邝某一，李某当时在饭桌上介绍了李某一，说李某一在苏仙派出所辖区内开足浴城，让朱某以后对林中城足浴中心关照下。苏仙派出所对林中城足浴中心进行过例行检查，但没有发现有色情服务，也没有处罚。因为李某一是局长李某的朋友，而且李某也打了招呼，所以苏仙派出所一般不会去检查，只有有人举报或上级有统一行动时，才会去进行例行检查。 66、证人刘某的证言，证明刘某和李某是情人关系，李某给刘某买了车，钱也交由刘某保管，刘某把钱放在别人那里拿利息，并用这些钱买了荣泰花园、碧桂园等房产。李某经常把收到的现金及工资卡交给刘某保管。2013年5月底，李某交给刘某一张中国银行卡，告诉了刘某卡的密码，说这张卡每月会有10000元，叫刘某去查一下，后来刘某去银行一查发现这张卡的户名是李某一，李某说以后这张中国银行卡每个月会定期有10000元，张银行卡里的钱刘某可以用。李某征求刘某的意见是否入股李某一的足浴城时，刘某说没有兴趣，就没有入股。这张银行卡里的钱是李某一给李某的好处费。之后每个月月底刘某都会拿这张卡去取钱，总共取了119900元，都存入刘某的中国银行卡，用于了个人使用和投资。2014年7月，李某告诉刘某李某一的足浴城生意不好，要刘某把这张中国银行卡还给李某一，于是刘某把银行卡交给了李某。刘某取出来的钱都在自己手上，也是自己在经管，刘某没有将钱退还给李某一，李某也没有退。 67、被告人李某对上述犯罪事实供认不讳，其所作供述与以上证据相吻合。 二、滥用职权罪 2010年9月，原永州消防支队副政委龙某想通过举报“走私牛肉”从中牟取暴利，于是找到了被告人李某，提出由其提供“走私牛肉”案的线索，由宜章县公安局派人上高速公路拦截扣押再低价处理给龙某。李某同意后，并指示由宜章县公安局城关派出所负责查处。2010年9月、10月期间，根据龙某提供走私牛肉信息，宜章县公安局城关派出所以非法经营罪立案，3次违规上京珠高速上共查处了“走私牛肉”6车，约168吨。为了避免在办理该案中受到上级公安机关监督，隐瞒案件信息，宜章县公安局城关派出所在征得李某的同意后，将本该走的网上办案审批程序全部变更为手工纸质档文书审批。并不按正常程序对“走私牛肉”进行检验检疫、物价鉴定，也不经公开拍卖程序，将6车牛肉以14.6万元的低价处理给龙某，并为龙某提供了假的动物产品检疫合格证明、拍卖证明。龙某从中非法获利83万元。 上述事实，有下列经当庭举证、质证、认证的证据予以证明： 1、宜章县公安局城关派出所查处查扣6车“走私牛肉”的相关文书、拍卖公告、拍卖成交确认书、乾元货运代理公司及其法人代表基本情况等案件资料，证明宜章县公安局对“走私牛肉”非法经营案的查处情况，6车“走私牛肉”以每车14.6万元的价格，共拍卖得87.6万元。 2、广州“10.25”非法经营案核查报告，证明2010年11月6日，郴州市公安局执法监督支队对宜章县公安局城关派出所办理的“10.25”非法经营案（“走私牛肉”）核查后，发现宜章县公安局城关派出所在对案件明显无管辖权，应当及时移送有管辖权的单位处置的情形下草率立案；该案未经法定程序查证涉案财物价值便随意处置涉案财物，侵害了当事人权益，引起当事人上访，影响了公安机关执法办案形象和社会稳定；该案应当录入网上执法办案系统而未录入，应视为隐案瞒案。建议市局纪委对该案呈现的相关问题进一步调查，并按照《公安机关人民警察执法过错责任追究规定》、《公安机关人民警察纪律条令》追究相关人员责任。 3、申诉书，证明走私牛肉货主之一杨某一于2010年10月5日向省人大党委会申诉，要求纠正宜章县公安局城关派出所执法过程中的过错，退还其被扣押的28吨货物和10万元人民币。 4、证人龙某的证言，证明2009年上半年，龙某在永州消防支队任参谋长。龙某去广西壮族自治区柳州市看一名老战友的时候，认识了一位姓刘的老板，该老板想通过龙某联系永州公安局，通过公安系统查扣走私牛肉，再由公安系统提供牛肉检验检疫合格证和拍卖成交确认书，把公安查扣的牛肉拍卖给龙某，价格控制在每车33万元。2010年6月龙某找到宜章县消防大队大队长田建平，请田建平问下宜章县公安局愿不愿意做这个事情，田建平与宜章县公安局治安大队黄队长联系，黄队长说要请示主管领导再与法制部门联系看看这事能不能做，龙某和黄队长互留了电话号码。7月左右的一天，黄队长打电话给龙某说局长李某局长想听听情况，龙某找到郴州市消防支队支队长吴承前，请吴承前出面约宜章县公安局局长李某吃饭，吃饭后龙某在李某局长办公室谈了关于“走私牛肉”事，李某要龙某去找城关派出所颜所长，并把颜所长的电话号码告诉了龙某。当天下午，龙某去找颜所长把查处“走私牛肉”的事讲了一下。龙某给颜所长提了四个条件：一是查获的“走私牛肉”要处理卖给线人，即举报人；二是每车的价格是15万元；三是每批货要提供畜牧水产局提供的检验检疫证明和拍卖公司提供的拍卖确权书；四是如果不按这三个要求做查到第一次就不会提供第二次举报信息了。为了稳妥些，龙某去李某的办公室和李某说了，李某同意了。龙某总共提供了3批次，共6车次“走私牛肉”举报信息给宜章县公安局。第一次是2010年9月25日左右，第二次是2010年10月中旬，第三次是2010年10月25日左右，这三次是在一个月之内查处的。查处后，都以每车15万元的价格卖给龙某，还提供了畜牧水产局的检验检疫证明和拍卖公司的拍卖确权书。按照和李某以及颜所长商量好的，每车给了15万元钱，总共支付了90万元牛肉款给宜章县公安局。这3次龙某总共得到230万元，扣除给城关派出货款、刘老板的信息费、装卸费、运输费等，龙某获利83万元。李某在2012年、2013年时向龙某借了16万元。龙某从家里拿了10万元现金，又从银行取了6万元，用一个装酒的布袋子装好，开车赶到郴州市，在郴州市的一个路边见面，李某开一辆丰田霸道的车，龙某把钱给了李某。李某说周转一两个月就把钱还给龙某。2012年、2013年年底时，因为龙某急着用钱，龙某的老婆唐某到苏仙分局找李某将钱要了回来。 5、证人刘某二的证言，证明2013年初，李某让刘某二替其转过5万元，是分两次转的，在苏仙支行转了2万元，扣除了50元手续费，在爱莲湖支行转了3万元，扣除了50元手续费，实际到龙某账上是49900元。转钱的原因刘某二不清楚，只记得转钱前一天，龙某的老婆到苏仙分局找李某闹事，局里很多人都知道这件事。 6、证人唐某的证言，证明2012年底，因为唐某的老公龙某在郴州做生意被纪委查处了，赚的钱都被纪委收缴了，再加上当时又买了房，家里经济很紧张，唐某总是因为钱的事情和老公吵架，龙某没办法了就告诉唐某说郴州市苏仙区公安局局长李某欠了龙某16万元，要了几次都没有要回来。于是唐某去苏仙区公安局找李某，在李某办公室要了3天的钱，给了李某一张建行卡。第三天李某答应把钱还给唐某，唐某就回株洲了。回株洲的第二天，有个男的把16万元分两次或三次打到唐某的卡上。 7、证人王家汉的证言，证明2010年城关派出所侦办的6起“走私牛肉”非法经营案，没有经高速公路交警移交管辖，是颜某所长请示局领导，由局长李某决定的。2010年11月，所长颜某安排王家汉去联系高速公路交警开具高速交警案件移交证明及到物价部门鉴定的证明材料。王家汉等人违规上高速公路查扣车辆和物品，并违反拍卖的相关规定，对扣押物品进行了违规拍卖。实际上是程序违法，已经超越职权办案了。但这是经过局长李某同意安排的，王家汉只是做事，服从领导安排，服从纪律。 8、证人陈某二的证言，证明城关派出所在侦办这6起“走私牛肉”非法经营案中主要存在以下问题：一是城关派出所没有权限到高速公路拦车、扣车，但城关派出所自己到高速公路把相关车辆进行了拦截和扣押；二是城关派出所没有按公安机关的正常程序侦办案件，走了纸质案卷审批程序；三是没有按规定及时完善案件资料，临时再对案件进行补充手续。后经群众举报，2011年郴州市公安局来调查了该案。这是局长李某安排的，陈某二没有参与。对“走私牛肉”没有进行动物产品检疫和物价鉴定，“走私牛肉”的拍卖价格为15万元一车是李某定的。 9、证人郑某的证言，证明宜章县公安局在办理“走私牛肉”案件过程中存在以下不当之处：一是上高速查扣“走私牛肉”属于越权行为；二是拍卖“走私牛肉”前没有进行物价鉴定；三是修改了接警记录，把查“走私牛肉”改为了接群众举报查毒品；四是案件没有录入网上办案平台。这些都是经请示局长李某后才这样做的。 10、证人颜某的证言，证明城关派出所在2010年侦办过6起“走私牛肉”非法经营案。按规定城关派出所无此类案件的管辖权。如果侦办此类案件，需要由县公安局指定。这类“走私牛肉”的案子规定是由运输起始地和运输目的地的公安局机关负责管辖查处。当时局长李某指定要城关派出所来办。城关派出所上高速查“走私牛肉”的案件是不符合规定的，经李某决定不走网上流转，而是采取纸质案件审批程序。李某说要以15万元一车卖给龙某，颜某只能按照李某说的执行。按规定对扣押的冰冻牛肉拍卖前一要做动物物品检验检疫合格，二要做拍卖物品物价的价格评估，三要找合法的拍卖公司公开拍卖。城关派出所没有按照相关规定履行相关手续。 11、证人颜某一的证言，证明城关派出所在侦办这起“走私牛肉”非法经营案中存在违规违纪的地方，一是城关派出所没有权限到高速公路拦车、扣车，但城关派出所自己到高速公路上把相关车辆进行了拦截和扣押；二是城关派出所没有按公安机关的正常程序办理案件；三是没有按规定及时完善案件资料，临时再对案件进行补充手续；四是城关派出所没有按法律规定，擅自处置扣押的“走私牛肉”。这是李某安排、决定的。城关派出所在具体侦办过程中，都向李某汇报过。 12、证人张某一、胡某一、杜某、肖某一的证言，均证明2010年9月29日上午八九时左右，城关派出所所长颜某、教导员肖某一、民警杜某带着案卷材料来到了胡某一办公室，当时张某一、颜某一也在，六个人一起讨论了案件的定性、案件需完善的证据等，并形成了几点意见：一是初步将案件定性为非法经营案；二是找有资质的人翻译牛肉包装以确定牛肉的产地；三是安排城关派出所跟县畜牧水产局衔接，对查获的牛肉进行检验检疫；四是城关派出所对司机再进行详细问话。2010年11月，在群众将城关派出所侦办“走私牛肉”非法经营案的情况投诉到市公安局后，市公安局组织调查组来宜章县公安局调查，颜某一副局长召集颜某、肖某一、杜某、胡某一、张某一在法制大队办公室开了个会。会上要求城关派出所去补办案件资料。城关派出所侦办“走私牛肉”案子整个过程，都是经过请示、汇报局领导后，最终由局长李某决定的。法制大队对办案单位的指导是到位的，只是局里没按法制大队的意见去做。 13、证人郝某、侯某的证言，均证明2010年9月28日，两人驾驶的鲁P53152货车被宜章县公安局城关派出所民警拦获。运输单上记载的是鱼，但经检查是冰冻牛肉。大概是23至24吨左右。两人对货主及货物情况概不知情。 14、证人王某、朱某一的证言，均证明2010年10月10日，两人驾驶的赣CD7073货车，装有1398件牛肉，每件20公斤，总重27.96吨，被宜章县公安局城关派出所截获。该车牛肉没有动物检疫证。 15、证人邹某、朱某二的证言，均证明2010年10月10日，两人驾驶的赣CD7008货车，装有1397件牛肉，每件重20公斤，共计27吨，被宜章县公安局城关派出所民警拦获。 16、证人葛某的证言，证明2010年10月，葛某和杨某二合伙从广东省江门和番禺购买了两车进口牛肉，在高速公路宜章县路段被宜章县公安局扣押并拍卖了。这些牛肉是从谢佳那里买来的，是巴西牛肉，单价为34000元／吨，共50来吨，价值168万元。2010年10月27日，葛某和杨某二委托葛某表哥黄翔去宜章处理这件事，10月31日葛某自己又找到颜所长，颜所长说冻品已经卖掉了。宜章县公安局对扣押的冷冻牛肉没有进行拍卖，扣押的当天就直接叫人买走了，没有进行拍卖的相关程序。 17、证人王某一、贺某、李某八、张某二、丁某的证言，均证明第五车、第六车走私牛肉系货主葛某、杨某二所有，总共3507件，每件20至25公斤，总计50多吨，价值168万元。运输冰冻牛肉车辆被扣押的时间、地点。 18、证人杨某一、范某、叶某、杨某三的证言，证均明货主杨某一于2010年9月22日从南宁市购买了1398件来自印度的走私冰冻牛肉，每件重20公斤，共计28吨，购入金额为56万元。同年9月29日晚上在宜章县境内京珠高速公路被宜章县公安局城关派出所违规查扣。另杨某一证实其向办案民警缴纳了10万元保证金，没有任何手续。 19、证人王某二的证言，证明王某二系举报人，分三次将六车走私牛肉的线索告知陈某六，再由陈某六与宜章县公安局联系。宜章县公安局处理的六车走私牛肉是王某二从陈某六手中购买的。王某二将货款分三次分别打了约80万元到陈某六、袁骅、龙某的账号。王某二再转手卖出去，每次赚五六万元。 20、被告人李某对上述犯罪事实供认不讳，其所作供述与以上证据相吻合。 三、行贿罪 2007年上半年，钟某为了在宜章县“环游世界”电玩城里经营赌博机，不被宜章县公安局查处。便经人介绍找到和时任宜章县公安局局长李某关系较好的被告人曹某。钟某承诺提供百分之三十干股给曹某合伙经营赌博机，曹某不需要投资及参与经营，只要负责协调宜章县公安局关系，曹某同意了。2007年至2009年犯罪嫌疑人曹某和钟某在宜章县经营赌博机期间，曹某为了赌博机不被查处宜章县公安局查处，就不定期分多次总共送了8.6万元给李某。在李某的默许下，宜章县公安局没有按规定对“环游世界”电玩城里经营赌博机行为进行查处。 2014年底，被告人曹某得知苏仙分局有提拔所长和教导员的机会，为了让其在苏仙分局白露塘派出所工作的哥哥曹某一被提拔。曹某和李某在一起的时候，就其哥哥被提拔一事，多次跟李某提出要其帮忙。曹某一在2015年1月被苏仙分局报请郴州市公安局任命为桥口派出所教导员后，曹某为了感谢李某帮忙提拔曹某一，在郴州市祥苑茶楼二楼包厢内，从衣服口袋里直接拿出3万元现金放进了李某棕色的手提包里。曹某说快过年感谢李某的关照，感谢他帮忙提拔其哥哥曹某一。李某没有推辞，直接把钱收下后，就各自回家了。 上述事实，有下列经当庭举证、质证、认证的证据予以证明： 1、钟某、李某三的户籍资料，证实钟某及其妻子李某三的户籍信息。 2、宜章县环游世界电游俱乐部的营业执照及工商登记信息，证明宜章县环游世界电游俱乐部法人代表系钟某的妻子李某三。 3、钟某的银行账户交易明细及统计表，证明2007年11月2日至2008年12月1日，曹某、钟某合伙开设的宜章县环游世界电游俱乐部的经营情况，营业额共计人民币2949519.2元。 4、苏仙区公安分局党组会议记录、曹某一任免文件，证明曹某一于2013年1月9日任苏仙分局白露塘派出所副所长，2015年2月2日、2015年2月4日，经苏仙区公安分局党组讨论决定，于2015年2月15日被任命为苏仙分局桥口派出所教导员。 5、证人钟某的证言，证明2006年钟某在宜章县县城开了一家“环游世界”电玩城，经营了几个月后，因为有几台游戏机不符合相关规定，游戏城被城关派出所查封了。后听表哥欧阳某一说其有个叫曹某的亲戚，曹某有个关系很好的兄弟在宜章县公安局当局长。为了协调好与宜章县公安局的关系，早日恢复营业，2007年5月钟某通过欧阳某一认识了曹某。经过曹某协调关系，城关派出所取消了查封，游戏城也恢复正常营业。2007年5月至2009年12月期间，钟某和曹某合伙经营赌博机每个月有人民币6万元的收入，总共获利人民币100余万元，其中曹某分得人民币30万元左右，包含12万元协调关系的开支，钟某分得20万元左右。钟某和曹某在宜章县开设赌博机，是因为曹某有个叫李某的兄弟在宜章县公安局当局长，二人关系很好，曹某能协调好和宜章县公安局的关系，使游戏城不被宜章县公安局查处或少被查处。 6、证人肖某的证言，证明“环游世界”电玩城在宜章县公安局城关派出所辖区范围内，治安大队发现赌博机后，也可以进行查处，但主要是由城关派出所查处。李某没有跟肖某说过关照“环游世界”电玩城的事，只是说曹某是其朋友。后来经群众举报，肖某才知道“环游世界”电玩城在经营赌博机。当时曹某来找过治安大队求情，说“环游世界”游戏城的赌博机是其朋友开的，但治安大队还是对“环游世界”游戏城依法进行了查处。 7、证人颜某的证言，证明颜某在任城关派出所所长期间，钟某和曹某合伙在宜章县城开了一家“环游世界”电玩城，2010年左右停止营业了。曹某和时任宜章县公安局局长的李某关系很好。有时李某带城关派出所的人一起吃饭时，也会带上曹某，介绍曹某给颜某等人认识，并说让颜某等人关照曹某。因为李某的关系，城关派出所基本上不对“环游世界”电玩城的赌博机进行查处。 8、证人陈某二的证言，证明2007年至2009年期间，陈某二在宜章县公安局主要分管禁毒大队，以及联系城关派出所、赤石派出所、白石渡派出所。曹某是郴州人，外号叫“高子”，和时任宜章县公安局局长李某关系很好。李某带曹某和陈某二吃过几次饭，陈某二和曹某没什么交往，关系一般。李某没有和陈某二打过招呼要其关照“环游世界”电玩城，陈某二也不知道曹某在宜章县经营赌博机。 9、证人曹某一的证言，证明曹某一系被告人曹某的哥哥，2013年1月任白露塘派出所副所长，2015年2月至今任桥口派出所教导员。曹某一被提拔为白露塘派出所副所长以及桥口派出所教导员时，没有找过李某帮忙，也没有和曹某说过这件事，不知道曹某是否为此事找过李某。 10、证人杨某的证言，证明郴州市公安局苏仙分局的派出所所长、教导员的任命程序是首先召开书记碰头会，由局党委书记、政委、常务副局长、纪委书记、政工室主任一起商讨确定任命名单，然后再召开局党委会讨论，最后将任命名单报送郴州市公安局审核任命。曹某一提拔为桥口派出所教导员也是通过以上程序，但提拔的具体情况不清楚。曹某一的工作能力还可以，能够坚守工作岗位，配合杨某的工作，对自己要求比较严，是个合格的教导员。 11、证人张某的证言，证明曹某一提拔为教导员，是由联系其所在派出所的副局长推荐的。张某在苏仙区公安分局党委会上，对曹某二的提拔没有提出反对或者赞成意见。曹某一的工作能力还可以，能够坚守工作岗位，和所长杨某配合得很好，对自己要求比较严，是个比较合格的公安干警。 12、证人李某四的证言，证明曹某一任桥口派出所教导员的提拔程序符合正规程序。虽然李某四联系曹某一所在的白露塘派出所，但是曹某一的提拔是由分管政工的谢某提出来的，局党委确定任命名单是走程序和形式，所以李某四在党委会上对曹某一提拔为教导员没有发表任何意见。曹某一的工作能力还不错，能够坚守工作岗位，工作作风和人品都比较好，对自己要求也比较严，是个比较合格的公安干警。另证明，何某、黄某一、赵某等人涉嫌赌博罪一案是由苏仙分局栖凤渡派出所在2012年具体侦办。李某四任副局长后，栖凤渡派出所所长段某接任刑侦大队大队长，将这个案件带到刑侦大队继续侦办。段某向李某四汇报说，该赌博案由局长李某直接管理，该案的侦办情况只向李某汇报，因此李某四没有过问该案。按照局里规定，对外盖局里的公章必须经局长或者分管副局长签字，但是该文件上盖的郴州市公安局苏仙分局公章没有经过李某四签字。按照相关规定，黄某一、廖某、赵某、何某等人传唤不到位，首先应该没收保证金，并采取刑事拘留措施对他们进行网上追逃。李某没有就该案和李某四打招呼，因为该案是由李某直接指挥，案件的处理由李某自己决定就可以了。 13、被告人曹某对上述犯罪事实供认不讳，其所作供述与以上证据相吻合。 另查明，2015年6月30日，郴州市纪委调查组在市公安局办公大楼将李某带到市纪委安管中心对其采取“两规”措施调查。调查期间，李某交代了其涉嫌收受他人贿赂、滥用职权的犯罪事实。2015年9月21日，郴州市纪委将该案移送郴州市人民检察院。郴州市人民检察院又将此案交于我院受理，我院办案干警于2015年9月22日在郴州市纪检监察廉政教育和案件管理中心将李某带到安仁县看守所。2015年8月13日，曹某被办案人员从郴州市颐香居带至郴州市廉政教育培训中心接受调查，并于同日被监视居住。曹某在监视居住期间，如实供述了犯罪事实。在审理过程中，被告人李某、曹某在其亲属的帮助下已全部退缴违法所得。 上述事实，有下列经当庭举证、质证、认证的证据予以证明： 1、交办案件决定书、交办案件线索通知书，证明2015年9月21日，郴州市人民检察院将李某涉嫌受贿罪、玩忽职守罪一案交由安仁县人民检察院办理。 2、关于李某涉嫌受贿罪指定管辖的批复、指定管辖案件回复函，证明2015年12月25日，郴州市中级人民法院将李某涉嫌受贿罪一案指定安仁县人民法院审理；2016年1月4日，郴州市人民检察院将该案指定安仁县人民检察院审查。 3、户籍资料，证明被告人李某、曹某的年龄身份信息，案发时均系完全刑事责任能力人。 4、公务员登记表、相关职务任免文件，证明被告人李某的工作简历及任职情况。2007年1月17日至2012年6月任宜章县公安局局长，主持全面工作；2012年6月28日至案发前系苏仙区人民政府党组成员、副区长、郴州市公安局苏仙分局党委书记、局长，主持全面工作，系督察长，副处级干部、国家公务员。 5、立案决定书，证明2015年8月12日，安仁县人民检察院对曹某涉嫌行贿罪一案立案侦查。2015年9月21日，郴州市人民检察院对李某涉嫌受贿罪一案立案侦查。 6、拘留决定书、拘留证、逮捕决定书、逮捕证，证明2015年9月22日，经安仁县人民检察院决定，由安仁县公安局对李某执行刑事拘留；2015年9月30日，经郴州市人民检察院决定，由安仁县公安局对李某执行逮捕。 7、指定居所监视居住决定书、刑事拘留决定书、不予逮捕决定书、取保候审决定书、逮捕决定书、逮捕证，证明曹某因涉嫌行贿罪，2015年8月13日，经报请郴州市人民检察院决定，由郴州市北湖区公安分局指定居所监视居住；2015年9月30日，经安仁县人民检察院决定，由安仁县公安局执行刑事拘留；2015年10月13日，经报请郴州市人民检察院作出不予逮捕决定，2015年10月14日，经安仁县人民检察院决定，被郴州市公安局苏仙分局取保候审；2016年1月7日，经报请郴州市人民检察院决定，同日由安仁县公安局执行逮捕。 8、入院诊断记录、手术记录、检查报告，证明曹某患有右肾平滑肌瘤、慢性胃炎等疾病。 9、被告人李某的到案经过、关于李某有关情况的说明，证明2015年6月30日，郴州市纪委调查组在市公安局办公大楼将李某带到市纪委案管中心对其采取“两规”措施调查。调查期间，李某交代了其涉嫌收受他人贿赂、滥用职权的犯罪事实。2015年9月21日，郴州市纪委将该案移送郴州市人民检察院。后郴州市人民检察院又将该案交于安仁县人民检察院办理。 10、关于被告人曹某的到案经过说明，证明2015年8月13日，曹某被办案人员从郴州市颐香居带至郴州市廉政教育培训中心接受调查，并于同日被监视居住。曹某在监视居住期间如实供述了其犯罪事实。 11、一般缴款书，证明2016年12月23日，被告人李某退缴违法所得人民币248900元，被告人曹某退缴违法所得人民币220000元。 本院认为，被告人李某身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受或伙同他人收受他人财物共计人民币1495900元，其行为已构成受贿罪。被告人李某身为公安局局长，为追求小集体利益，超越职权办理没有管辖权的案件，并在办案中违反法定程序办案，不按正常程序处理涉案扣押物品，致使国家和人民利益遭受重大损失，同时造成恶劣社会影响，其行为已构成滥用职权罪。应当以受贿罪、滥用职权罪追究被告人李某的刑事责任。被告人曹某为谋取不正当利益，给予国家工作人员财物共计人民币116000元，其行为已构成行贿罪。被告人曹某为他人谋取利益，伙同国家工作人员共同收受他人财物计人民币500000元，其行为已构成受贿罪。应当以行贿罪、受贿罪追究被告人曹某的刑事责任。被告人李某到案后如实供述自己的犯罪事实，系坦白，可依法从轻处罚。在审理过程中，被告人李某在亲友的帮助下，已全额退赃，可酌情从轻处罚。被告人曹某在被调查行贿罪过程中主动交代了尚未被办案机关掌握的与李某结伙受贿的犯罪事实，系自首，可依法对其受贿罪从轻或减轻处罚。在审理过程中，被告人曹某在其亲友的帮助下，已全额退赃，可依法从轻处罚。结合被告人曹某所犯受贿罪的犯罪事实、性质、情节及社会危害程度、悔罪表现，本院决定对其所犯受贿罪减轻处罚。被告人李某的辩护人唐升家及邓召飞共同提出被告人李某在市纪委“双规”期间已如实交代了尚未被办案机关掌握的受贿的犯罪事实，对其犯受贿罪依法应认定为自首的辩护意见，经查，根据办案机关的情况说明证明，2014年4月初被告人李某因严重违纪问题被群众举报，2015年6月12日至6月21日办案机关对其违纪问题进行了核实，发现被告人李某有滥用职权、受贿等问题，并于2015年6月29日立案，同年6月30日对其“双规”。因此，对二辩护人提出的被告人李某在“双规”期间交代的受贿的犯罪事实不是办案机关之前就已掌握的事实不符，故对其就受贿罪应认定为自首的意见，本院不予采信。被告人曹某及其辩护人李南章、胡宏亮共同提出被告人曹某与李某共同受贿的50万元，不能认定为共同受贿，应认定为与何某一共同行贿，如认定为共同受贿，也应认定为28万元，另被告人曹某行贿的11.6万元事实不清、证据不足，应不予认定。经查，何某一之弟何某因地下六合彩之事被公安机关网上追逃，为了能给何某办理取保候审，经黄某介绍，何某一与被告人曹某在郴州市北湖区茶美茶庄约谈，被告人曹某当场同意帮忙办理，并提出拿50万元去摆平关系。被告人曹某把何某需要办理取保候审的情况向被告人李某作了汇报，并告知李某该事情办成后会有好处费。在被告人李某的关照下，何某被取保候审，被告人曹某打电话让何某一通过转账的方式将人民币50万元汇至其账号上。综上，被告人曹某接受何某一的人民币50万元的事实，并非共同行贿，应依法认定为与被告人李某共同受贿，故对其辩护人李南章、胡宏亮对该人民币50万元应认定为与何某一共同行贿及如认定为共同受贿，应核减为人民币28万元的辩护意见，本院不予采信。至于被告人曹某及其二辩护人提出行贿人民币11.6万元的犯罪事实，有被告人李某及曹某在侦查机关相对稳定的供述，另有证人钟某的陈述，能相互印证，故对曹某及其二辩护人提出的公诉机关指控曹某行贿人民币11.6万元事实不清、证据不足的主张，本院不予采信。综上，根据被告人李某、曹某的犯罪事实、性质、情节，结合二被告人的悔罪表现，本院决定对被告人李某从轻处罚，对被告人曹某犯受贿罪减轻处罚，犯行贿罪从轻处罚。 综上所述，对被告人李某适用《中华人民共和国刑法》第九十三条第一款、第三百八十二条第一款、第三百八十三条第一款第（二）项、第（三）项、第三百八十五条第一款、第三百八十六条、第三百九十七条第一款、第四十七条、第六十四条、第六十七条第三款、第六十九条第一款及《中华人民共和国刑事诉讼法》第一百九十五条第一款第（一）项之规定；对被告人曹某适用《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、第三百八十八条之一第一款、第四十七条、第六十四条、第六十七条第一款、第六十九条第一款及《中华人民共和国刑事诉讼法》第一百九十五条第一款第（一）项之规定，判决如下： 一、被告人李某犯受贿罪，判处有期徒刑三年零一个月，并处罚金人民币二十万元；被告人李某犯滥用职权罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑三年零六个月，并处罚金人民币二十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月22日起至20年月日止。罚金限在本判决生效后十日内缴纳。） 二、被告人曹某犯受贿罪，判处有期徒刑一年，并处罚金人民币十万元；被告人曹某犯行贿罪，判处有期徒刑六个月，并处罚金人民币十万元；数罪并罚，决定执行有期徒刑一年零二个月，并处罚金人民币二十万元； （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月7日起至20年月日止。罚金限在本判决生效后十日内缴纳。） 三、被告人李某在湖南省郴州市纪委暂扣款人民币58.7万元，所退违法所得人民币248900元，被告人曹某所退违法所得人民币220000元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉到湖南省郴州市中级人民法院。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李小红 审判员谭水文 人民陪审员吴建华 二〇一七年一月二十五日 代理书记员陈俊 附相关法条： 《中华人民共和国刑法》 第三百八十二条国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。 与前两款所列人员勾结，伙同贪污的，以共犯论处。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 （二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。 （三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。 （四）个人贪污数额不满五千元，情节较重的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。 对多次贪污未经处理的，按照累计贪污数额处罚。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十八条之一国家工作人员的近亲属或者其他与该国家工作人员关系密切的人，通过该国家工作人员职务上的行为，或者利用该国家工作人员职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人谋取不正当利益，索取请托人财物或者收受请托人财物，数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金；数额巨大或者有其他严重情节的，处三年以上七年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处七年以上有期徒刑，并处罚金或者没收财产。 离职的国家工作人员或者其近亲属以及其他与其关系密切的人，利用该离职的国家工作人员原职权或者地位形成的便利条件实施前款行为的，依照前款的规定定罪处罚。 第三百八十九条为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。 在经往来中，违反国家规定，给予国家工作人员以财物，数额较大的，或者违反国家规定，给予国家工作人员以各种名义的回扣、手续费的，以行贿论处。 因被勒索给予国家工作人员以财物，没有获得不正当利益的，不是行贿。 第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役，并处罚金；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 行贿人在被追诉前主动交待行贿行为的，可以从轻或者减轻处罚。其中，犯罪较轻的，对侦破重大案件起关键作用的，或者有重大立功表现的，可以减轻或者免除处罚。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"02502d5440a47756dad56cea39404332098","writName":"被告人李某、曹某受贿罪一审刑事判决书"}
