{"ajId":"981b7143-f2fa-4e89-ac09-5e4849426a09","ajName":"康某某故意伤害一案","ajjbqk":" 山西省兴县人民检察院指控，2017年7月23日18时许，兴县蔚汾镇南通村村民白某唐、康某儿、康某某、范某荷等四人在南通村小卖铺外打扑克牌，中途观看打牌的康某某与白某唐因琐事发生口角、争执，后双方因此事引发打架。在打架过程中，被告人康某某将白某唐殴打致伤，经兴县公安局司法鉴定中心（兴）公（法）鉴（伤）［2017］40号鉴定书鉴定，白某唐外伤致头皮裂伤累计9.6CM，右手食指指骨骨折，两处损伤均已构成轻伤二级。 山西省兴县人民检察院认为，被告人康某某故意伤害他人，致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任。提供书证、被害人陈述、证人证言、鉴定意见、被告人供述与辩解等证据予以证实。 附带民事诉讼原告人白某唐请求依法追究被告人康某某故意伤害罪的刑事责任，判令被告人赔偿医疗费15000元、误工损失22500元、护理费18000元、交通费3000元、住院伙食补助2000元、营养费5400元，继续治疗费20000元、残疾赔偿金38098元，精神抚慰金50000元，共计173998元，提供兴县人民医院病历、医疗费收据、太原市万柏林区中心医院病历、医疗费收据、费用清单等证据。 被告人康某某对公诉机关指控的罪名不持异议，辩解其是在被逼无奈的情况下反击致被害人受伤，行为上没有故意，属于正当防卫。在民事方面提出的答辩意见是：原告人在提供合法依据的情况下愿依法赔偿，原告人请求赔偿精神损害抚慰金及残疾赔偿金不属本案的赔偿范围，其余费用计算过多，并提出反诉，请求判令原告人赔偿医疗费4217.39元，护理费1200元、住院伙食补助360元、营养费360元、交通费100元，误工损失1200元，合计7437.39元，提供兴县人民医院病历、诊断证明、出院证、医疗费收据、救护车费用收据等证据。 辩护人对公诉机关指控被告人康某某犯故意伤害罪不持异议，提出的辩护意见是公诉机关指控被告人致白某唐两处轻伤没有充分的证据，鉴定意见认定白某唐右手食指骨折构成轻伤二级不应予以认定。2、被告人康某某无前科劣迹，系初犯，并能如实交代犯罪事实，认罪、悔罪态度好，建议对被告人康某某从轻处罚，如双方能就赔偿达成协议，建议适用缓刑。民事部分提出的代理意见同康某某的答辩意见，建议依法判决。 经审理查明，2017年7月23日18时许，被告人康某某在兴县蔚汾镇南通村小卖铺外观看附带民事诉讼原告人白某唐与村民康某儿、康某某、范某荷等四人打扑克牌，中途被告人康某某与白某唐因打牌的事发生争吵、厮打。厮打中，被告人康某某将白某唐殴打致伤，康某某也头部受伤。经兴县公安局司法鉴定中心鉴定，白某唐外伤致头皮裂伤累计9.6CM，右手食指指骨骨折，两处损伤均已构成轻伤二级。 案发后，附带民事诉讼原告人白某唐先后在兴县人民医院、太原市万柏林区中心医院住院治疗10天，支医疗费6367.38元。 上述事实有经庭审举证、质证的下列证据予以证明： 书证 常住人口基本信息，证明被告人康某某的出生时间等身份状况。 到案经过，证明被告人康某某系被公安机关传唤到案。 前科劣迹调查表，证明被告人康某某无违法犯罪前科记录。 兴县人民医院病历、诊断证明、医疗费收据、太原市万柏林区中心医院病历、医疗费收据，证明附带民事诉讼原告人白某唐受伤后治疗情况及费用支出情况。 被害人陈述 被害人白某唐陈述，2017年7月23日下午6时许，我来到村里路边的小卖部时，看见有康某某、康永某兄弟二人以及范某荷、康某儿等人在小卖部前站着，我们在一起闲聊了一会儿后，不知是谁提议一起打一局扑克，带上两包娱乐一会儿，随后我与康某儿一家，康永某与范某荷一家开始了扑克局，其余人都在一边围观，不多时，我与康某儿赢下了一局，康永某的哥哥康某某给我们扔下了一包烟和一百块钱，说要带上钱玩，这时我们几个都站起来不玩了，康某某就开始不依不饶的骂我，我也还口骂了他几句，随后被跟前的人将我拉开，我也就躲到了一边去，没想到康某某扑过来就打我，正好我的侄儿白某当时也在现场，他过来往开拉康某某的时候，被康某某的弟弟康永某拽到一边殴打，当时路边正好有一个沙堆，我被康某某一把推倒在沙堆上，他压在我身上，随手捡起一块砖头就在我的头部殴打，我被他打了几下就晕过去了，醒来后已经到了医院。我头部、眼部、食指不同程度受伤，是被康某某用砖头打的。 证人证言 证人康某儿证言。2017年7月23日下午6时许，我午休起来后，来到了村里路边的小卖部，去了以后我看见还有白某唐、康某某、康永某兄弟二人和范某荷等人。随后白某唐就提议我们在场的人打一局扑克赢一包芙蓉王烟，大家都同意后，我与白某唐一队，康永某与范某荷一队开始打扑克。不多时我与白迎堂就赢了对方一局，各自赢下了一包烟，随后我们开始了第二局，第二局刚开始了不多时，跟前围观的康某某突然从身上掏出了一百元人民币，他将一百元扔到扑克摊上说咱一局一百玩吧，紧接着他又从身上掏出一把一百元面值的人民币扔到了扑克摊上，我看见情况不对，我就说我不玩了，随后我们参与的四个人就都站起来，不准备玩了。这时康某某突然骂了一名“操你妈”，跟前的白迎堂就问他你骂谁呢，康某某说就骂你呢，我们跟前的人担心二人争吵起来，就往开拉双方，白某唐也从一边躲上走了，但是康某某依然不依不饶的纠缠白某唐，路边正好有一家修建的，在路边有沙堆、砖头等材料，二人纠缠到沙堆跟前时，康某某将白某唐一把推倒在沙堆上，捡起一块砖头就直接在白某唐的眼眶部打了一下，白某唐当时就被打的满脸是血，随后康某某又用砖头在白某唐的头部殴打。白某唐的侄儿白某上前准备往开拉康某某时，被一边的康永某一把推倒在沙堆上，康永某骑在白某身上殴打白某。我们跟前的人几次试图往开拉双方，都没有拉开，后来我看见白某唐已经满身是血后，双方停止了打斗，白某唐的家人来到现场后将白送去医院救治，又来了一辆救护车将康某某也送去了医院。我没有看见白某唐是如何殴打康某某的，但康某某的伤应该是白某唐造成的，因为只有双方互相厮打过。 证人范某荷证言。2017年7月23日下午5时30分许，我来到我们村路边的小卖部前，看见小卖部前还有同村村民白某唐、康某某、康永某兄弟二人、康某儿等人，白某唐看到我来了后，就提议我们一起打一局扑克赢一包芙蓉王烟，我当时说咱们不要带输赢，一起红火一阵就行了，但是大家都坚持说要赢一包烟，随后我与康永某一队，白某唐与康某儿一队，我们就开始打扑克，其余人围观。没有多长时间，我与康永某就输了一局，我们把输下的烟给了对方后，开始了第二局，在第二局进行过程中，不知因为什么原因，康某某与白某唐争吵起来，争吵了几句后，康某某从身上掏出一百元面额的人民币扔在了扑克摊上，并称要带上钱玩，这时康某儿将手中的扑克牌放下不玩了，我们其余的人也就都站起来，不准备玩了。康某某与白某唐一直在争吵，我们跟前的人一直在劝解两人，我以为也没有什么事，就独自去一边方便去了。等我回来现场的时候，就看见白某唐、康某某二人满脸是血，白某唐躺在路边的沙堆上，康某某在一边站着，随后不多时，双方的家属都将双方送去医院，我也就离开了现场。 证人白某证言。2017年7月23日18时许，我到南通村利民超市门口看到白某唐、范某荷、康永某、康某儿在超市门口打扑克，康永某的哥哥康某某在边上看打扑克。打完后康某某给白某唐扔下一包烟和一百块钱，说一分一百块钱，我们再打，白某唐站起来说不玩了准备走的时候，康某某过去把白某唐抱住两人就撕扯在一起，我忙着过去往开拉康某某，康永某就扑过来把我压在边上的沙滩上用拳头在我头部打了四拳，把我压在沙堆上三、四分钟，我起来后看见白某唐在沙堆上躺着，头部在流血，我忙着拦住路过的认识的一辆皮卡车，和我父亲白贵唐、姑父樊补成把白某唐送到了兴县人民医院。 证人康永某证言，那天下午6时许，我到村里忻黑路边的小卖部前闲逛，去了以后有好多同村的村民在场，其中就有白某唐、康某某、康某儿、范某荷等人，我们在闲聊的过程中，白某唐向我哥哥康某某提议打一局扑克，赢两盒芙蓉王，康某某说大家为了红火，打一局赢一盒十块钱的烟就行了，白某唐不同意，随后双方就都不言语了。后来我说大家娱乐一阵，就赢芙蓉王吧，随后我与范某荷一家，白某唐与康某儿一家，我们就开始玩起来。不多时，我与范某荷就输了一局，我们买的烟给了对方，随后开始了第二局，第二局刚打了几把，白某唐与康某某因为打牌问题争吵起来，争吵起来后，康某某从身上掏的一百元人民币扔在了扑克牌上，并对白某唐说咱一局一百元开始玩吧。这时，年纪较老的康某儿将手中的扑克牌放下说咱不要玩了，这情况还要出事了，随后我们就都站起来了。起来后，康某某与白某唐依然不停的争吵，由于二人平时关系也不错，我们以为也发生不了什么事，所以也就没人去管他俩，但是二人突然就互相撕扯住对方的衣领，有打架的趋势，我正要过去往开拉双方的时候，在场的白某唐的侄儿白某扑了过去，我以为白某要过去打我哥哥康某某，我就一把将白某拽住，我俩厮打在了一起，我俩厮打完以后，我看见康某某与白某唐满脸是血躺在地上，随后我们双方的家属分别将康某某与白某唐送去医院救治。 鉴定意见 山西省兴县公安司法鉴定中心（兴）公（法）鉴（伤）检字［2017］40号法医学人体损伤程度鉴定书，证明白某唐头皮裂伤累计9.6CM，右手食指指骨骨折，两处损伤均构成轻伤二级。 被告人供述 被告人康某某供述，2017年7月23日18时许，我在我村路边小卖铺门口观看康某儿、范某荷、白某唐、康永某四人打扑克，他们玩的打对家，康某儿与白某唐是一家，范某荷与康永某是一家，一局下来，范某荷与康永某各输了一包烟，要进行第二局的时候，白某唐催促着让赶紧把烟兑现了，因康永某是我弟弟，我说“不怕，只要你能赢了，肯定给你。”我边说边掏出一百元钱扔到地下，看到我将钱扔下后，白某唐跟我说“恶心了。”我也还口说他，一来二去，我们就互相争吵起来，在争吵的过程中，白某唐过来将我拉住，我们互相推扯了对方几把，跟前的白某唐侄儿白某上前将我领口处拉住，白某唐将我放开，从地上捡起一块砖头，在我的头部打了一砖头，当时我的头就被砸破，跟前我弟弟康永某看到后，上前与拉我的白某互相厮打起来，紧接着，我与白某唐又厮打到了一起，并双双摔倒在跟前的沙堆上，我将白某唐压在身下，白某唐随后捡起跟前的砖头要打我，被我夺下，我拿着砖头照着他的头部连续砸了好几下，看到白某唐头部流血后，我也停止了打他，不知道是谁报的警，没一会，派出所的民警来到了现场。 上述证据来源合法，内容客观真实，能够相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人康某某故意伤害他人身体致人轻伤，其行为已构成故意伤害罪，公诉机关指控的事实、罪名成立，应予支持。被告人康某某关于其是在被迫无奈的情况下反击，属正当防卫的辩解意见，经查，根据在场证人康永某、白某、康某儿证言及被害人白某唐陈述，在被告人康某某与白某唐发生撕扯后，白某过去拉康某某时即被康永某拉住，不能证明存在被告人康某某所称白某将其领口抓住，白某唐用砖头在其头部打了一下的事实，也不能证明有二人在沙滩上厮打时白某唐要先拿砖头对其殴打的事实，被告人康某某的辩解意见不能成立，本院不予采纳；公诉机关提供的鉴定意见程序合法、鉴定过程、方法符合行业规范要求，依据充分，辩护人关于本案被害人右手食指损伤不构成轻伤二级、鉴定意见不应认定的辩护意见本院不予采纳。被告人康某某当庭自愿认罪可酌情从轻处罚，辩护人关于此节的辩护意见成立，本院予以采纳；被告人康某某伤害他人头部，应从重处罚；被告人康某某因其犯罪行为给附带民事诉讼原告人白某唐造成的损失应承担赔偿责任。附带民事诉讼原告人白某唐的损失应依法计算：1、医疗费为6367.38元；2、误工损失以山西省2016年度城镇单位农、林、牧、渔业从业人员在岗职工年平均工资45871元计算3个月为11467.75元；3、护理费以住院10天，一人护理，每人每天100元计算为1000元；4、住院伙食补助以住院10天，每天100元，计算为1000元；4、营养费以住院10天，每天15元计算为150元，以上共计19985.13元；附带民事诉讼原告人白某唐请求赔偿残疾赔偿金、精神抚慰金不属刑事附带民事诉讼赔偿范围，请求赔偿继续治疗费、交通费证据不足，本院不予支持。被告人康某某在开庭审理中才提出反诉，为防止刑事案件审理迟延，本案中不予审理，被告人康某某可另行提起民事诉讼。综上，依照《中华人民共和国刑法》第二百三十四条、第三十六条、《中华人民共和国侵权责任法》第十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十四条之规定，判决如下：","pjjg":" 被告人康某某犯故意伤害罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月12日起至2018年12月11日止。） 被告人康某某赔偿附带民事诉讼原告人白某唐经济损失19985.13元。 附带民事诉讼原告人白某唐的其他诉讼请求不予支持。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吕梁市中级人民法院提起上诉，书面上诉的应当提交上诉状正本一份，副本三份。","qw":"山西省兴县人民法院 刑事附带民事判决书 （2018）晋1123刑初25号 公诉机关山西省兴县人民检察院。 附带民事诉讼原告人白某唐，男，1964年1月6日生，汉族，农民，住山西省兴县蔚汾镇南通村。 被告人康某某，男，1981年8月12日生，汉族，初中文化，户籍所在地山西省吕梁市兴县蔚汾镇南通村，捕前住该村。2017年10月12日因涉嫌犯故意伤害罪被兴县公安局刑事拘留，2017年10月26日被兴县公安局执行逮捕，现羁押于兴县看守所。 辩护人白峰晓，山西三晋（晋中）律师事务所律师。 山西省兴县人民检察院以兴检刑检刑诉（2018）19号起诉书指控被告人康某某犯故意伤害罪向本院提起公诉，在诉讼过程中，附带民事诉讼原告人白某唐向本院提起附带民事诉讼，本院依法组成合议庭公开开庭进行了合并审理，兴县人民检察院指派检察员王少伟出庭支持公诉，附带民事诉讼原告人白某唐、被告人康某某及其辩护人白峰晓到庭参加诉讼，现已审理终结。 山西省兴县人民检察院指控，2017年7月23日18时许，兴县蔚汾镇南通村村民白某唐、康某儿、康某某、范某荷等四人在南通村小卖铺外打扑克牌，中途观看打牌的康某某与白某唐因琐事发生口角、争执，后双方因此事引发打架。在打架过程中，被告人康某某将白某唐殴打致伤，经兴县公安局司法鉴定中心（兴）公（法）鉴（伤）［2017］40号鉴定书鉴定，白某唐外伤致头皮裂伤累计9.6CM，右手食指指骨骨折，两处损伤均已构成轻伤二级。 山西省兴县人民检察院认为，被告人康某某故意伤害他人，致人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任。提供书证、被害人陈述、证人证言、鉴定意见、被告人供述与辩解等证据予以证实。 附带民事诉讼原告人白某唐请求依法追究被告人康某某故意伤害罪的刑事责任，判令被告人赔偿医疗费15000元、误工损失22500元、护理费18000元、交通费3000元、住院伙食补助2000元、营养费5400元，继续治疗费20000元、残疾赔偿金38098元，精神抚慰金50000元，共计173998元，提供兴县人民医院病历、医疗费收据、太原市万柏林区中心医院病历、医疗费收据、费用清单等证据。 被告人康某某对公诉机关指控的罪名不持异议，辩解其是在被逼无奈的情况下反击致被害人受伤，行为上没有故意，属于正当防卫。在民事方面提出的答辩意见是：原告人在提供合法依据的情况下愿依法赔偿，原告人请求赔偿精神损害抚慰金及残疾赔偿金不属本案的赔偿范围，其余费用计算过多，并提出反诉，请求判令原告人赔偿医疗费4217.39元，护理费1200元、住院伙食补助360元、营养费360元、交通费100元，误工损失1200元，合计7437.39元，提供兴县人民医院病历、诊断证明、出院证、医疗费收据、救护车费用收据等证据。 辩护人对公诉机关指控被告人康某某犯故意伤害罪不持异议，提出的辩护意见是公诉机关指控被告人致白某唐两处轻伤没有充分的证据，鉴定意见认定白某唐右手食指骨折构成轻伤二级不应予以认定。2、被告人康某某无前科劣迹，系初犯，并能如实交代犯罪事实，认罪、悔罪态度好，建议对被告人康某某从轻处罚，如双方能就赔偿达成协议，建议适用缓刑。民事部分提出的代理意见同康某某的答辩意见，建议依法判决。 经审理查明，2017年7月23日18时许，被告人康某某在兴县蔚汾镇南通村小卖铺外观看附带民事诉讼原告人白某唐与村民康某儿、康某某、范某荷等四人打扑克牌，中途被告人康某某与白某唐因打牌的事发生争吵、厮打。厮打中，被告人康某某将白某唐殴打致伤，康某某也头部受伤。经兴县公安局司法鉴定中心鉴定，白某唐外伤致头皮裂伤累计9.6CM，右手食指指骨骨折，两处损伤均已构成轻伤二级。 案发后，附带民事诉讼原告人白某唐先后在兴县人民医院、太原市万柏林区中心医院住院治疗10天，支医疗费6367.38元。 上述事实有经庭审举证、质证的下列证据予以证明： 书证 常住人口基本信息，证明被告人康某某的出生时间等身份状况。 到案经过，证明被告人康某某系被公安机关传唤到案。 前科劣迹调查表，证明被告人康某某无违法犯罪前科记录。 兴县人民医院病历、诊断证明、医疗费收据、太原市万柏林区中心医院病历、医疗费收据，证明附带民事诉讼原告人白某唐受伤后治疗情况及费用支出情况。 被害人陈述 被害人白某唐陈述，2017年7月23日下午6时许，我来到村里路边的小卖部时，看见有康某某、康永某兄弟二人以及范某荷、康某儿等人在小卖部前站着，我们在一起闲聊了一会儿后，不知是谁提议一起打一局扑克，带上两包娱乐一会儿，随后我与康某儿一家，康永某与范某荷一家开始了扑克局，其余人都在一边围观，不多时，我与康某儿赢下了一局，康永某的哥哥康某某给我们扔下了一包烟和一百块钱，说要带上钱玩，这时我们几个都站起来不玩了，康某某就开始不依不饶的骂我，我也还口骂了他几句，随后被跟前的人将我拉开，我也就躲到了一边去，没想到康某某扑过来就打我，正好我的侄儿白某当时也在现场，他过来往开拉康某某的时候，被康某某的弟弟康永某拽到一边殴打，当时路边正好有一个沙堆，我被康某某一把推倒在沙堆上，他压在我身上，随手捡起一块砖头就在我的头部殴打，我被他打了几下就晕过去了，醒来后已经到了医院。我头部、眼部、食指不同程度受伤，是被康某某用砖头打的。 证人证言 证人康某儿证言。2017年7月23日下午6时许，我午休起来后，来到了村里路边的小卖部，去了以后我看见还有白某唐、康某某、康永某兄弟二人和范某荷等人。随后白某唐就提议我们在场的人打一局扑克赢一包芙蓉王烟，大家都同意后，我与白某唐一队，康永某与范某荷一队开始打扑克。不多时我与白迎堂就赢了对方一局，各自赢下了一包烟，随后我们开始了第二局，第二局刚开始了不多时，跟前围观的康某某突然从身上掏出了一百元人民币，他将一百元扔到扑克摊上说咱一局一百玩吧，紧接着他又从身上掏出一把一百元面值的人民币扔到了扑克摊上，我看见情况不对，我就说我不玩了，随后我们参与的四个人就都站起来，不准备玩了。这时康某某突然骂了一名“操你妈”，跟前的白迎堂就问他你骂谁呢，康某某说就骂你呢，我们跟前的人担心二人争吵起来，就往开拉双方，白某唐也从一边躲上走了，但是康某某依然不依不饶的纠缠白某唐，路边正好有一家修建的，在路边有沙堆、砖头等材料，二人纠缠到沙堆跟前时，康某某将白某唐一把推倒在沙堆上，捡起一块砖头就直接在白某唐的眼眶部打了一下，白某唐当时就被打的满脸是血，随后康某某又用砖头在白某唐的头部殴打。白某唐的侄儿白某上前准备往开拉康某某时，被一边的康永某一把推倒在沙堆上，康永某骑在白某身上殴打白某。我们跟前的人几次试图往开拉双方，都没有拉开，后来我看见白某唐已经满身是血后，双方停止了打斗，白某唐的家人来到现场后将白送去医院救治，又来了一辆救护车将康某某也送去了医院。我没有看见白某唐是如何殴打康某某的，但康某某的伤应该是白某唐造成的，因为只有双方互相厮打过。 证人范某荷证言。2017年7月23日下午5时30分许，我来到我们村路边的小卖部前，看见小卖部前还有同村村民白某唐、康某某、康永某兄弟二人、康某儿等人，白某唐看到我来了后，就提议我们一起打一局扑克赢一包芙蓉王烟，我当时说咱们不要带输赢，一起红火一阵就行了，但是大家都坚持说要赢一包烟，随后我与康永某一队，白某唐与康某儿一队，我们就开始打扑克，其余人围观。没有多长时间，我与康永某就输了一局，我们把输下的烟给了对方后，开始了第二局，在第二局进行过程中，不知因为什么原因，康某某与白某唐争吵起来，争吵了几句后，康某某从身上掏出一百元面额的人民币扔在了扑克摊上，并称要带上钱玩，这时康某儿将手中的扑克牌放下不玩了，我们其余的人也就都站起来，不准备玩了。康某某与白某唐一直在争吵，我们跟前的人一直在劝解两人，我以为也没有什么事，就独自去一边方便去了。等我回来现场的时候，就看见白某唐、康某某二人满脸是血，白某唐躺在路边的沙堆上，康某某在一边站着，随后不多时，双方的家属都将双方送去医院，我也就离开了现场。 证人白某证言。2017年7月23日18时许，我到南通村利民超市门口看到白某唐、范某荷、康永某、康某儿在超市门口打扑克，康永某的哥哥康某某在边上看打扑克。打完后康某某给白某唐扔下一包烟和一百块钱，说一分一百块钱，我们再打，白某唐站起来说不玩了准备走的时候，康某某过去把白某唐抱住两人就撕扯在一起，我忙着过去往开拉康某某，康永某就扑过来把我压在边上的沙滩上用拳头在我头部打了四拳，把我压在沙堆上三、四分钟，我起来后看见白某唐在沙堆上躺着，头部在流血，我忙着拦住路过的认识的一辆皮卡车，和我父亲白贵唐、姑父樊补成把白某唐送到了兴县人民医院。 证人康永某证言，那天下午6时许，我到村里忻黑路边的小卖部前闲逛，去了以后有好多同村的村民在场，其中就有白某唐、康某某、康某儿、范某荷等人，我们在闲聊的过程中，白某唐向我哥哥康某某提议打一局扑克，赢两盒芙蓉王，康某某说大家为了红火，打一局赢一盒十块钱的烟就行了，白某唐不同意，随后双方就都不言语了。后来我说大家娱乐一阵，就赢芙蓉王吧，随后我与范某荷一家，白某唐与康某儿一家，我们就开始玩起来。不多时，我与范某荷就输了一局，我们买的烟给了对方，随后开始了第二局，第二局刚打了几把，白某唐与康某某因为打牌问题争吵起来，争吵起来后，康某某从身上掏的一百元人民币扔在了扑克牌上，并对白某唐说咱一局一百元开始玩吧。这时，年纪较老的康某儿将手中的扑克牌放下说咱不要玩了，这情况还要出事了，随后我们就都站起来了。起来后，康某某与白某唐依然不停的争吵，由于二人平时关系也不错，我们以为也发生不了什么事，所以也就没人去管他俩，但是二人突然就互相撕扯住对方的衣领，有打架的趋势，我正要过去往开拉双方的时候，在场的白某唐的侄儿白某扑了过去，我以为白某要过去打我哥哥康某某，我就一把将白某拽住，我俩厮打在了一起，我俩厮打完以后，我看见康某某与白某唐满脸是血躺在地上，随后我们双方的家属分别将康某某与白某唐送去医院救治。 鉴定意见 山西省兴县公安司法鉴定中心（兴）公（法）鉴（伤）检字［2017］40号法医学人体损伤程度鉴定书，证明白某唐头皮裂伤累计9.6CM，右手食指指骨骨折，两处损伤均构成轻伤二级。 被告人供述 被告人康某某供述，2017年7月23日18时许，我在我村路边小卖铺门口观看康某儿、范某荷、白某唐、康永某四人打扑克，他们玩的打对家，康某儿与白某唐是一家，范某荷与康永某是一家，一局下来，范某荷与康永某各输了一包烟，要进行第二局的时候，白某唐催促着让赶紧把烟兑现了，因康永某是我弟弟，我说“不怕，只要你能赢了，肯定给你。”我边说边掏出一百元钱扔到地下，看到我将钱扔下后，白某唐跟我说“恶心了。”我也还口说他，一来二去，我们就互相争吵起来，在争吵的过程中，白某唐过来将我拉住，我们互相推扯了对方几把，跟前的白某唐侄儿白某上前将我领口处拉住，白某唐将我放开，从地上捡起一块砖头，在我的头部打了一砖头，当时我的头就被砸破，跟前我弟弟康永某看到后，上前与拉我的白某互相厮打起来，紧接着，我与白某唐又厮打到了一起，并双双摔倒在跟前的沙堆上，我将白某唐压在身下，白某唐随后捡起跟前的砖头要打我，被我夺下，我拿着砖头照着他的头部连续砸了好几下，看到白某唐头部流血后，我也停止了打他，不知道是谁报的警，没一会，派出所的民警来到了现场。 上述证据来源合法，内容客观真实，能够相互印证，本院予以确认。 本院认为，被告人康某某故意伤害他人身体致人轻伤，其行为已构成故意伤害罪，公诉机关指控的事实、罪名成立，应予支持。被告人康某某关于其是在被迫无奈的情况下反击，属正当防卫的辩解意见，经查，根据在场证人康永某、白某、康某儿证言及被害人白某唐陈述，在被告人康某某与白某唐发生撕扯后，白某过去拉康某某时即被康永某拉住，不能证明存在被告人康某某所称白某将其领口抓住，白某唐用砖头在其头部打了一下的事实，也不能证明有二人在沙滩上厮打时白某唐要先拿砖头对其殴打的事实，被告人康某某的辩解意见不能成立，本院不予采纳；公诉机关提供的鉴定意见程序合法、鉴定过程、方法符合行业规范要求，依据充分，辩护人关于本案被害人右手食指损伤不构成轻伤二级、鉴定意见不应认定的辩护意见本院不予采纳。被告人康某某当庭自愿认罪可酌情从轻处罚，辩护人关于此节的辩护意见成立，本院予以采纳；被告人康某某伤害他人头部，应从重处罚；被告人康某某因其犯罪行为给附带民事诉讼原告人白某唐造成的损失应承担赔偿责任。附带民事诉讼原告人白某唐的损失应依法计算：1、医疗费为6367.38元；2、误工损失以山西省2016年度城镇单位农、林、牧、渔业从业人员在岗职工年平均工资45871元计算3个月为11467.75元；3、护理费以住院10天，一人护理，每人每天100元计算为1000元；4、住院伙食补助以住院10天，每天100元，计算为1000元；4、营养费以住院10天，每天15元计算为150元，以上共计19985.13元；附带民事诉讼原告人白某唐请求赔偿残疾赔偿金、精神抚慰金不属刑事附带民事诉讼赔偿范围，请求赔偿继续治疗费、交通费证据不足，本院不予支持。被告人康某某在开庭审理中才提出反诉，为防止刑事案件审理迟延，本案中不予审理，被告人康某某可另行提起民事诉讼。综上，依照《中华人民共和国刑法》第二百三十四条、第三十六条、《中华人民共和国侵权责任法》第十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十一条、第二十二条、第二十四条之规定，判决如下： 被告人康某某犯故意伤害罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月12日起至2018年12月11日止。） 被告人康某某赔偿附带民事诉讼原告人白某唐经济损失19985.13元。 附带民事诉讼原告人白某唐的其他诉讼请求不予支持。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吕梁市中级人民法院提起上诉，书面上诉的应当提交上诉状正本一份，副本三份。 审判长马建平 审判员孙剑光 审判员刘秀成 二〇一八年四月二十三日 书记员任永丽","writId":"01669d7c3d6d785b4cabc52b45e41c645d8","writName":"康某某故意伤害一审刑事判决书"}
