{"ajId":"2500ea13-6944-4d5f-a736-fb9328edd77f","ajName":"叶江南故意伤害一案","ajjbqk":" 附带民事诉讼原告人李某诉称，2016年10月11日零时许，其在北流市城区乐派酒吧饮酒，期间，因与叶江南等人发生矛盾，被叶江南等人持啤酒瓶、刀、铁棍等工具殴打，致其身体多处皮肤裂伤，失血性休克被送医院住院治疗，造成其经济损失，请求法院判令被告人叶江南赔偿其医疗费32714.3元、误工费14356元、护理费5192元、住院伙食补助费3400元、交通费800元、营养费5000元，共计61462.3元。并提供了医院疾病证明书、住院病人入（出）院记录、医疗费收费收据、身份证复印件等证据材料，以证实其经济损失情况。 被告人叶江南愿意依法赔偿附带民事诉讼原告人的经济损失，但其表示目前无经济能力赔偿。 叶江南的诉讼代理人苏宗武对附带民事诉讼原告人李某请求法院判令叶江南依法赔偿其经济损失理由正当，但提出：案件伤害事故发生在娱乐场所，所造成的经济损失娱乐场所应承担赔偿责任，而娱乐场所北流市城区乐派酒吧已支付了6万元给李某，应视为李某的人身损害造成的经济损失已得到了赔偿，叶江南不需要向李某履行赔偿义务。 经审理查明，2016年10月11日零时许，被告人叶江南及其朋友在北流市城区乐派酒吧VIP5卡座饮酒，附带民事诉讼原告人李某及其朋友亦在该酒吧VIP3卡座饮酒。期间，VIP5卡座饮酒的人与VIP3卡座饮酒的人发生矛盾，引发双方相互打斗。在打斗过程中，叶江南等人持啤酒瓶、刀、铁棍等工具对李某进行殴打，致李某的身体多处皮肤裂伤，失血性休克，损伤程度为重伤二级。 李某受伤后，于2016年10月11日至18日、同年11月1日至17日在玉林市第一人民医院住院治疗23天，同年10月19日至30日在北流市中心卫生院住院治疗11天，用去医疗费共计32714.3元，住院期间1人陪护。出院医嘱：注意休息，加强营养，2月内避免患肢重体力活。附带民事诉讼原告人李某的经济损失为：医疗费32714.3元、误工费9804.2元（按34天＋60天，每天104.3元计）、护理费3546.2元（按1人护理34天，每天104.3元计）、住院伙食补助费3400元（按住院34天，每天100元计）、营养费3000元、交通费500元，以上损失合计52964.7元。 另查明，案发后，北流市城区乐派酒吧支付了人民币6万元给原告人李某。被告人叶江南故意非法损害李某身体健康，致李某重伤的行为，构成了故意伤害罪，于2017年4月8日被本院判处有期徒刑三年六个月。 案经本院主持调解，原、被告人未能达成民事赔偿协议。 上述事实，有原、被告人当庭提交并经法庭庭审质证、认证属实的下列证据证实： 1、玉林市第一人民医院疾病证明书、检查报告单、住院病人入（出）院记录、CT（DX）诊断报告书，北流市中心卫生院疾病证明书、入（出）院记录，医疗费收费票据，身份证复印件，证明李某受伤后于2016年10月11日至18日、11月1日至17日在玉林市第一人民医院住院治疗23天，同年10月19日至30日在北流市中心卫生院住院治疗11天，用去医疗费共计32714.3元，住院期间1人陪护。出院医嘱：注意休息，加强营养，2月内避免患肢重体力活。李某系农村居民。 2、北流市公安局物证鉴定室（北）公（物）鉴（伤）字［2016］269号法医学人体损伤程度鉴定书及伤情照片，证明2016年10月11日零时许，叶江南等人在北流市城区乐派酒吧对李某进行殴打，致李某身体多处皮肤裂伤，失血性休克的损伤程度评定为重伤二级。 3、中国工商银行电子银行回单、收条，证明李某于2016年12月19日收到北流市城区乐派酒吧给付的人民币6万元。 4、北流市人民法院（2017）桂0981刑初86号刑事附带民事判决书，证明叶江南于2016年10月11日零时许，在北流市城区乐派酒吧故意非法损害李某身体健康，致李某重伤的行为，构成了故意伤害罪，于2017年4月8日被北流市人民法院判处有期徒刑三年六个月，该刑事判决已发生法律效力。 5、被告人叶江南的供述，2016年10月11日零时许，其与多名朋友在北流市城区乐派酒吧VIP5卡座饮酒。期间，因其朋友与在该酒吧VIP3卡座饮酒的人发生矛盾，导致在VIP5卡座饮酒的人与在VIP3卡座饮酒的人相互打斗。在此过程中，其手持啤酒瓶与手持刀、铁棍等工具的朋友一起殴打在VIP3卡座饮酒的人，将在VIP3卡座饮酒的李某打伤。其故意伤害李某的身体健康，致使李某遭受经济损失，其愿意依法予以赔偿，但目前无经济能力赔偿。 上述证据来源合法，内容客观真实，相互印证，并经法庭庭审质证属实，本院予以确认。 附带民事诉讼原告人所请求误工费、护理费、交通费、营养费损失，经核查，附带民事诉讼原告人未能提供其本人及其护理人所从事职业的证据，本院依法按原告人及其护理人从事农业的收入进行认定。附带民事诉讼原告人虽然无法提供交通费、营养费实际发生的依据，但原告人两次到玉林市第一人民医院医治、一次到北流市卫生院医治，已产生了交通费损失，医院医嘱加强营养，该两项损失已实际发生，本院根据其受伤情况以及就医医院出具的证明酌情予以认定交通费损失为500元、营养费为3000元。对于原告人请求的误工费、护理费、交通费、营养费的过高部分，本院不予认定。 对于叶江南的诉讼代理人苏宗武提出案件伤害事故发生在娱乐场所，所造成的经济损失娱乐场所应承担赔偿责任，而娱乐场所的北流市城区乐派酒吧已支付了6万元给李某，应视为李某的人身损害造成的经济损失已得到了赔偿，叶江南不需要向李某履行赔偿义务。经核查，叶江南为被害人李某受伤的直接致害人，其应对李某的损失承担赔偿责任，而北流市城区乐派酒吧及其管理人员未参与伤害李某，不属共同侵害人，其基于李某等消费者到其娱乐场消费过程中，因自身未尽到安全保障义务而对李某进行补偿，该补偿与直接实施伤害行为的叶江南的赔偿义务在性质和法律关系上并不相同，更不是免除叶江南赔偿责任的法定事由，且北流市城区乐派酒吧支付给李某的6万元，该酒吧及其管理人员亦未明确表示是代叶江南支付。因此，本案叶江南的赔偿责任尚未履行，其对李某的损失依法应赔偿责任。叶江南的诉讼代理人苏宗武上述答辩意见，理由不成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人叶江南故意非法损害原告人李某的身体健康，造成原告人李某遭受经济损失，依法应承担赔偿责任。附带民事诉讼原告人李某所主张医疗费、误工费、护理费、住院伙食补助费、营养费、交通费的理由正当，依法应予支持，但其请求误工费、护理费、交通费、营养费的赔偿数额过高，本院只能对其请求中符合法律规定部分予以支持，对请求过高部分不予支持。综上，本院依照《中华人民共和国侵权责任法》第六条第一款、第十六条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第三十五条的规定，判决如下：","pjjg":" 一、被告人叶江南赔偿附带民事诉讼原告人李某的经济损失五万二千九百六十四元七角，限在判决生效后一个月内履行完毕。 二、驳回附带民事诉讼原告人李某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区玉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广西壮族自治区北流市人民法院 刑事附带民事判决书 （2017）桂0981刑初282号 公诉机关广西壮族自治区北流市人民检察院。 附带民事诉讼原告人李某，男，1982年7月3日出生，汉族，初中文化，农民，住北流市。系本案被害人。 诉讼代理人林海，广西聪慧律师事务所律师。 被告人叶江南，男，1990年1月18日出生于广西壮族自治区北流市，汉族，初中文化，农民，住北流市。因涉嫌犯故意伤害罪，于2016年10月18日被羁押，次日被刑事拘留，同年11月24日被逮捕。现羁押于北流市看守所。 附带民事诉讼代理人苏宗武，广西济见律师事务所律师。 广西壮族自治区北流市人民检察院以北检刑诉（2017）45号起诉书指控被告人叶江南犯故意伤害罪，于2017年2月24日向本院提起公诉。本院于同年3月1日受理，在诉讼过程中，附带民事诉讼原告人李某向本院提起附带民事诉讼。本院依法组成合议庭，于2017年3月21日公开开庭进行了合并审理，同年4月8日作出（2017）桂0981刑初86号刑事附带民事判决。被告人叶江南在法定上诉期限内没有提出上诉，检察机关也没有抗诉，刑事部分已发生法律效力。附带民事诉讼原告人李某不服本院一审判决，提出上诉。广西壮族自治区玉林市中级人民法院于2017年7月20日作出（2017）桂09刑终200号刑事裁定书，撤销本院（2017）桂0981刑初86号刑事附带民事判决第二项，发回重新审判。本院于2017年8月2日重新立案，并依法另行组成合议庭，同年9月12日公开开庭对本案附带民事部分进行了审理，附带民事诉讼原告人李某的诉讼代理人林海，被告人叶江南及其附带民事诉讼代理人苏宗武到庭参加诉讼。现已审理终结。 附带民事诉讼原告人李某诉称，2016年10月11日零时许，其在北流市城区乐派酒吧饮酒，期间，因与叶江南等人发生矛盾，被叶江南等人持啤酒瓶、刀、铁棍等工具殴打，致其身体多处皮肤裂伤，失血性休克被送医院住院治疗，造成其经济损失，请求法院判令被告人叶江南赔偿其医疗费32714.3元、误工费14356元、护理费5192元、住院伙食补助费3400元、交通费800元、营养费5000元，共计61462.3元。并提供了医院疾病证明书、住院病人入（出）院记录、医疗费收费收据、身份证复印件等证据材料，以证实其经济损失情况。 被告人叶江南愿意依法赔偿附带民事诉讼原告人的经济损失，但其表示目前无经济能力赔偿。 叶江南的诉讼代理人苏宗武对附带民事诉讼原告人李某请求法院判令叶江南依法赔偿其经济损失理由正当，但提出：案件伤害事故发生在娱乐场所，所造成的经济损失娱乐场所应承担赔偿责任，而娱乐场所北流市城区乐派酒吧已支付了6万元给李某，应视为李某的人身损害造成的经济损失已得到了赔偿，叶江南不需要向李某履行赔偿义务。 经审理查明，2016年10月11日零时许，被告人叶江南及其朋友在北流市城区乐派酒吧VIP5卡座饮酒，附带民事诉讼原告人李某及其朋友亦在该酒吧VIP3卡座饮酒。期间，VIP5卡座饮酒的人与VIP3卡座饮酒的人发生矛盾，引发双方相互打斗。在打斗过程中，叶江南等人持啤酒瓶、刀、铁棍等工具对李某进行殴打，致李某的身体多处皮肤裂伤，失血性休克，损伤程度为重伤二级。 李某受伤后，于2016年10月11日至18日、同年11月1日至17日在玉林市第一人民医院住院治疗23天，同年10月19日至30日在北流市中心卫生院住院治疗11天，用去医疗费共计32714.3元，住院期间1人陪护。出院医嘱：注意休息，加强营养，2月内避免患肢重体力活。附带民事诉讼原告人李某的经济损失为：医疗费32714.3元、误工费9804.2元（按34天＋60天，每天104.3元计）、护理费3546.2元（按1人护理34天，每天104.3元计）、住院伙食补助费3400元（按住院34天，每天100元计）、营养费3000元、交通费500元，以上损失合计52964.7元。 另查明，案发后，北流市城区乐派酒吧支付了人民币6万元给原告人李某。被告人叶江南故意非法损害李某身体健康，致李某重伤的行为，构成了故意伤害罪，于2017年4月8日被本院判处有期徒刑三年六个月。 案经本院主持调解，原、被告人未能达成民事赔偿协议。 上述事实，有原、被告人当庭提交并经法庭庭审质证、认证属实的下列证据证实： 1、玉林市第一人民医院疾病证明书、检查报告单、住院病人入（出）院记录、CT（DX）诊断报告书，北流市中心卫生院疾病证明书、入（出）院记录，医疗费收费票据，身份证复印件，证明李某受伤后于2016年10月11日至18日、11月1日至17日在玉林市第一人民医院住院治疗23天，同年10月19日至30日在北流市中心卫生院住院治疗11天，用去医疗费共计32714.3元，住院期间1人陪护。出院医嘱：注意休息，加强营养，2月内避免患肢重体力活。李某系农村居民。 2、北流市公安局物证鉴定室（北）公（物）鉴（伤）字［2016］269号法医学人体损伤程度鉴定书及伤情照片，证明2016年10月11日零时许，叶江南等人在北流市城区乐派酒吧对李某进行殴打，致李某身体多处皮肤裂伤，失血性休克的损伤程度评定为重伤二级。 3、中国工商银行电子银行回单、收条，证明李某于2016年12月19日收到北流市城区乐派酒吧给付的人民币6万元。 4、北流市人民法院（2017）桂0981刑初86号刑事附带民事判决书，证明叶江南于2016年10月11日零时许，在北流市城区乐派酒吧故意非法损害李某身体健康，致李某重伤的行为，构成了故意伤害罪，于2017年4月8日被北流市人民法院判处有期徒刑三年六个月，该刑事判决已发生法律效力。 5、被告人叶江南的供述，2016年10月11日零时许，其与多名朋友在北流市城区乐派酒吧VIP5卡座饮酒。期间，因其朋友与在该酒吧VIP3卡座饮酒的人发生矛盾，导致在VIP5卡座饮酒的人与在VIP3卡座饮酒的人相互打斗。在此过程中，其手持啤酒瓶与手持刀、铁棍等工具的朋友一起殴打在VIP3卡座饮酒的人，将在VIP3卡座饮酒的李某打伤。其故意伤害李某的身体健康，致使李某遭受经济损失，其愿意依法予以赔偿，但目前无经济能力赔偿。 上述证据来源合法，内容客观真实，相互印证，并经法庭庭审质证属实，本院予以确认。 附带民事诉讼原告人所请求误工费、护理费、交通费、营养费损失，经核查，附带民事诉讼原告人未能提供其本人及其护理人所从事职业的证据，本院依法按原告人及其护理人从事农业的收入进行认定。附带民事诉讼原告人虽然无法提供交通费、营养费实际发生的依据，但原告人两次到玉林市第一人民医院医治、一次到北流市卫生院医治，已产生了交通费损失，医院医嘱加强营养，该两项损失已实际发生，本院根据其受伤情况以及就医医院出具的证明酌情予以认定交通费损失为500元、营养费为3000元。对于原告人请求的误工费、护理费、交通费、营养费的过高部分，本院不予认定。 对于叶江南的诉讼代理人苏宗武提出案件伤害事故发生在娱乐场所，所造成的经济损失娱乐场所应承担赔偿责任，而娱乐场所的北流市城区乐派酒吧已支付了6万元给李某，应视为李某的人身损害造成的经济损失已得到了赔偿，叶江南不需要向李某履行赔偿义务。经核查，叶江南为被害人李某受伤的直接致害人，其应对李某的损失承担赔偿责任，而北流市城区乐派酒吧及其管理人员未参与伤害李某，不属共同侵害人，其基于李某等消费者到其娱乐场消费过程中，因自身未尽到安全保障义务而对李某进行补偿，该补偿与直接实施伤害行为的叶江南的赔偿义务在性质和法律关系上并不相同，更不是免除叶江南赔偿责任的法定事由，且北流市城区乐派酒吧支付给李某的6万元，该酒吧及其管理人员亦未明确表示是代叶江南支付。因此，本案叶江南的赔偿责任尚未履行，其对李某的损失依法应赔偿责任。叶江南的诉讼代理人苏宗武上述答辩意见，理由不成立，本院不予采纳。 本院认为，被告人叶江南故意非法损害原告人李某的身体健康，造成原告人李某遭受经济损失，依法应承担赔偿责任。附带民事诉讼原告人李某所主张医疗费、误工费、护理费、住院伙食补助费、营养费、交通费的理由正当，依法应予支持，但其请求误工费、护理费、交通费、营养费的赔偿数额过高，本院只能对其请求中符合法律规定部分予以支持，对请求过高部分不予支持。综上，本院依照《中华人民共和国侵权责任法》第六条第一款、第十六条；《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条、第三十五条的规定，判决如下： 一、被告人叶江南赔偿附带民事诉讼原告人李某的经济损失五万二千九百六十四元七角，限在判决生效后一个月内履行完毕。 二、驳回附带民事诉讼原告人李某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区玉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长程剑 审判员刘小文 人民陪审员罗昭玲 App oint 二〇一七年十月十一日 书记员黄芳葵","writId":"043adc57c6c14312af571c9d5308a1e5b6d","writName":"叶江南故意伤害一审刑事判决书"}
