{"ajId":"3f64f690-0563-46a8-b39a-89eb0ac96c79","ajName":"王纪成、张骞、陆颂琦等侵犯公民个人信息罪一案","ajjbqk":" 原判认定：1、2016年年底至今，被告人王纪以非法获利为目的，利用软件在互联网上非法获取护照、营业执照、驾驶证信息、手持身份证照片信息、淘宝购物信息、银行卡账号密码等公民个人信息数百万条。后其将上述信息多次出售给被告人张骞、陆颂琦、龚波等人，截止案发时，违法所得达人民币1万余元。经对百度网盘内文件夹“我的资源文件夹”下文件“700万126密正g．txt”内的7215735个邮箱进行抽样验证，成功登录率为88％。 2、2017年2月至4月，被告人张骞从被告人王纪成处购买公民个人信息（QQ账号、邮箱账号等）共计数百万条，利用扫号软件扫出“神号”并以50元一个的价格贩卖给网友，违法所得约人民币3万元；后与网友“疯豪的世界”合作，利用扫号软件对购买的账号密码进行扫号并用于抢购华为官网的手机，由“疯豪的世界”将抢得的手机转卖并从中分红，违法所得达人民币1万余元；2017年8月，被告人张骞从被告人王纪成处购买公民个人信息（58同城账号密码，营业执照，手持身份证照片等）共计三百余条，将购买的58同城账号与公民的营业执照进行绑定再卖回给被告人王纪成，违法所得人民币200余元。经对其笔记本电脑内文件夹下文件“1月．TXT”内的3351063条126邮箱进行抽样验证，成功登录率为77％；对“邮箱”文件内的一百万条163邮箱进行抽样验证，成功率为85％。 3、2017年4月份以来，被告人陆颂琦从QQ昵称为“飞龙猛将”（身份不明）处购得公民个人信息（账号密码等）数十万条，利用“火牛”软件帮他人进行密正以及批量领取优惠券、批量下单购物并从中赚取佣金，每单佣金几元至几十元不等，违法所得达人民币15万余元；2017年10月份，被告人陆颂琦从被告人王纪成处购得公民个人信息（账号密码，车辆信息）三次，共计二三百条，利用“火牛”软件帮他人进行密正以及批量下单购物、充值油卡并从串赚取佣金，违法所得约3万余元。经从“陆颂琦U盘Netherlands光盘”内“123的700万还没用．TXT”文件（含1263117条个人信息）随机抽样100个邮箱账户密码在京东商城登录验证，成功登录率为71％。 4、2017年6月份以来，被告人龚波从QQ昵称为“邮箱控一王某一四川”（身份不明）处购得公民个人信息（账号密码等）共计百万条，利用“火牛”软件帮他人进行密正以及批量领取优惠券、批量下单购物并从中赚取佣金，每单佣金几元至几十元不等，截至案发时，违法所得约人民币5万元；2017年10月份，被告人龚波从被告人王纪成处购得公民个人信息（账号密码，车辆信息）一次，利用“火牛”软件帮他人进行密正以及批量下单购物、充值油卡并从中赚取佣金，截至案发时，违法所得约人民币5000余元，经随机抽取龚波“a（19）．TXT”文件（含670366条个人信息）内100个邮箱账号密码在京东商城进行验证，成功登录率为72％。 5、2017年5月以来，被告人蒲铮、被告人孙祥各自通过QQ从被告人仇乐跃处获取公民手持身份证件照片，用以注册百度百家账号，后多次以每个账号5元至15元不等的价格向他人出售，后被义乌市公安局工作人员抓获。截至案发时，被告人蒲铮出售自媒体账号违法所得达人民币19058元，被告人孙祥出售自媒体账号违法所得达人民币6400元。经电子物证勘察，被告人蒲铮持有的公民个人信息数据2900条，经随机抽样100张手持身份证照片验证，正确率为100％，被告人孙祥持有的公民个人息数据2574条，经随机抽样100张手持身份证照片验证，正确率为100％。 6、自2017年6月份以来，被告人张景源通过QQ联系方式向被告人仇乐跃以2-3元人民币不等的价格购买其他公民手持身份证件照片1万余张。而后将非法获取的公民手持身份证照片用以注册“百家号”、“大鱼号”等自媒体账号，以每个账号2-15元人民币不等的价格通过QQ联系的方式多次向他人出售。截止案发时，被告人张景源贩卖自媒体账号违法所得达人民币5万余元。在其作案用的手提电脑中查获手持身份证照片9242张，经随机抽取100张手持身份证照片进行验证，正确率为100％。 7、2017年7月份以来，被告人孙松林通过QQ从他人处购买手持身份证照片共20000余张并转卖，同时将非法获取的公民个人信息在百度百家等网站注册账号后贩卖给他人，违法所得约人民币3万元。从孙松林所持有的手持身份证照片中随机抽取100张进行验证，正确率为100％。 8、自2017年2、3月份以来，被告人李宗磊通过王纪成等QQ网友，以几百元不等的价格多次购买QQ．163.126．yahoo等邮箱账号及密码数据达808GB，共计约282.4164亿余条，并用相关邮箱信息用于注册剑侠情缘3游戏账号，后使用注册的游戏账号获取游戏金币及游戏道具并出售，后被义乌市公安局工作人员抓获。经随机抽样5348条邮箱数据登录验证，所抽取的邮箱账号中未发现重复账号，能够正常登录使用的邮箱账号达850条，登录率为15.89％，该硬盘内能登录使用的邮箱账号和密码数量约44.88亿条，累计违法所得约人民币2万元。 9、2017年6月至今，被告人梁毅自行开发了几款可以自动注册百家网站、网易网站、今日头条等网站账号的软件，后伙同胡某（另案处理）在QQ聊天软件上创建“王者自媒体交流群”“今日头条交流群”两个群组，并制定加入该QQ群组必须购买梁毅开发的软件的规则，该软件售价300元至500元每月，并允许他人在该两个群组内发布贩卖公民个人信息的广告及交易个人信息，据查，被告人梁毅通过贩卖该类软件违法所得约人民币10万余元。 10、2017年6月份以来，被告人李荣通过QQ联系的方式向他人购买公民个人信息，包括公民手持证件照约1368张以及各类自媒体账号14×××00余条，同时将非法获取的部分公民手持证件照用于注册自媒体账号，并将购得的自媒体账号在网络上以10元至20元不等的价格卖给他人，后被义乌市公安局工作人员查获。据统计，被告人李荣非法获得总计约人民币30000元。经对扣押的1300余张身份证照片抽取100张进行抽样验证，正确率为99％。 11、2017年6月底以来，被告人陈康以盈利为目的，通过QQ聊天软件联系被告人仇乐跃以5元到40元不等的价格先后多次购买包括百度百家号、一点号、大鱼号在内的实名认证自媒体账号，而后以每个账号加价5元到10元不等的价格进行拆分转卖盈利，后被义乌市公安局工作人员查获。经电子物证勘察，被告人陈康购买的个人信息数据约16000余条，出售账号违法所得达人民币84000余元。经对被告人陈康笔记本电脑中的账号密码随机抽取100条进行验证，实名认证信息均为真实信息。 12、2017年7月份以来，被告人仇乐跃以1元左右每张的价格向被告人王纪成等人购买他人手持身份证照片，或者利用非法软件从互联网搜索下载他人手持身份证照片15.6万余张（据抽样统计，抽取的身份信息正确率为100％），然后利用软件批量注册百度百家、网易、一点咨询等多媒体账号，以10元左右的价格向他人出售牟利，共计违法所得达人民币5万余元。 13、2017年7月份以来，被告人解智芳通过QQ从耿某（另案处理）处获取公民手持身份证件照片，用以注册新浪、网易、腾讯等需实名认证的自媒体账号，多次以每个账号10元至30元不等的价格向他人出售，后被义乌市公安局工作人员抓获。经电子物证勘察，被告人解智芳持有的公民个人信息数据达11000余条，违法所得达人民币4万余元。 14、2017年9月份以来，被告人杨明根、张高攀同租住于南昌市，各自通过QQ向他人购买公民手持身份证件照片及今日头条等需实名认证的自媒体账号以用注册账号并贩卖获利，对非法获取的身份信息也进行共享，后被义乌市公安局工作人员查获。截止案发时，被告人杨明根贩卖自媒体账户违法所得约人民币10万元，被告人张高攀违法所得约人民币3万元。经电子物证勘察，被告人杨明根、张高攀共同持有的公民个人信息数据达6000余条，其中公民手持身份证件照1400余张（经抽样验证，通过率为100％）。被告人杨明根持有今日头条等自媒体账号13×××00余个（经抽样验证，通过率为82％）。 15、2017年2月份以来，被告人吴接河通过QQ向他人购买以及网上下载方式非法获取公民手持身份证件照片七万余张（经随机抽样验证，正确率为100％）。随后以每张一块钱左右价格将公民手持身份证件照片贩卖与他人，同时将公民手持身份证件照片用以注册自媒体账号，以每个账号3元至40元人民币不等的价格进行贩卖，贩卖自媒体账号五六千个，违法所得达人民币4万余元。 16、2017年2月份以来，被告人张迎科提供QQ向他人购买今日头条等自媒体账号，后以每个账号50—100元不等的价格进行贩卖，后被义乌市公安局工作人员查获。截止案发时，被告人张迎科违法所得约人民币9000余元。 被告人王纪成于2017年12月16日被义乌市公安局抓获归案；被告人仇乐跃于2017年12月15日被义乌市公安局抓获归案；被告人李宗磊、张迎科于2018年1月18日被义乌市公安局抓获归案；被告人张骞于2017年10月26日被义乌市公安局抓获归案；被告人陆颂琦、龚波于2017年11月3日被义乌市公安局抓获归案；被告人蒲铮、孙祥、梁毅、李荣、陈康、解智芳、杨明根、张高攀、吴接河、张景源、孙松林于2018年1月17日被义乌市公安局抓获归案。 现公安机关从被告人处扣押作案工具手机、电脑、电脑主机、银行卡、U盘及移动硬盘，分别从被告人孙松林、张高攀处扣押违法所得人民币30000元、7490元。 本案审理过程中，部分被告人已向义乌市人民法院退出违法所得（其中被告人龚波55000元、张骞40200元、蒲铮19058元、孙祥6400元、李宗磊20000元、李荣30000元、陈康84000元、仇乐跃5万元、解智芳40000元、杨明根11000元、张高攀22600元、张迎科9000元）。 本案审理过程中，被告人龚波向义乌市人民法院出具认罪认罚具结书，表示对指控的犯罪事实及罪名均无异议，并自愿上缴违法所得及罚金。 原判根据以上事实及相关法律规定，判决如下：一、被告人王纪成犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币二万元；二、被告人张骞犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元；三、被告人陆颂琦犯侵犯公民个人信息罪，判处有期徒刑三年六个月，并处罚金人民币二十万元；四、被告人龚波犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑五年，并处罚金人民币六万元；五、被告人蒲铮犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二万元；六、被告人孙祥犯侵犯公民个人信息罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一万元；七、被告人张景源犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币五万元；八、被告人孙松林犯侵犯公民个人信息罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三万元；九、被告人李宗磊犯侵犯公民个人信息罪，判处有期徒刑三年六个月，并处罚金人民币二万元；十、被告人梁毅犯非法利用信息网络罪，判处有期徒刑一年六个月，并处罚金人民币二万元；十一、被告人李荣犯侵犯公民个人信息罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三万元；十二、被告人陈康犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币九万元；十三、被告人仇乐跃犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元；十四、被告人解智芳犯侵犯公民个人信息罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币四万元；十五、被告人杨明根犯侵犯公民个人信息罪，判处有期徒刑三年六个月，并处罚金人民币十万元；十六、被告人张高攀犯侵犯公民个人信息罪，判处有期徒刑二年，并处罚金人民币三万元；十七、被告人吴接河犯侵犯公民个人信息罪，判处有期徒刑二年六个月，并处罚金人民币四万元；十八、被告人张迎科犯侵犯公民个人信息罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一万元；十九、扣押在案的作案工具手机、电脑、电脑主机、银行卡、U盘及移动硬盘均予以没收；扣押在案的被告人违法所得（其中被告人龚波5.5万元、张骞4.02万元、蒲铮19058元、孙祥6400元、孙松林3万元、李宗磊2万元、李荣3万元、陈康8.4万元、仇乐跃5万元、解智芳40000元、杨明根1.1万元、张高攀3万元、张迎科9000元）均予以没收，上缴国库。继续追缴被告人违法所得（其中被告人王纪成1万元、陆颂琦18万元、张景源5万元、粱毅10万元、杨明根8.9万元、吴接河4万元）予以没收，上缴国库。 被告人张景源上诉提出：其一审开庭后有退赃5万元，但一审判决书中未认定该事实，影响量刑。另外，其系初犯，认罪态度好，主观恶性小，不具有社会危害性，请求二审法院从轻处罚，适用缓刑。 其辩护人辩护提出：1、张景源已在一审判决前积极退赃，一审判决书记载“继续追缴被告人张景源违法所得5万元”的事实有误；2、同案类似情况的被告人均已判处缓刑，一审判决对张景源有失公平。综上，请求二审法院依法改判，适用缓刑。 被告人李宗磊上诉提出：1、中国网民才9亿多，一审认定其购买的邮箱账号及密码中能登录使用的数量为44.88亿条明显不现实，其中非常多是重复的。这些邮箱账号除了从王纪成及其他人处购买外，很多是其自己用软件注册生成的。其用这些邮箱账号和密码注册游戏账号不需要验证邮箱的真实性，真、假都能用，其系因为自己用软件注册生成得慢，而别人又卖得便宜才购买，其行为没有侵犯到公民个人信息。2、其系初犯，主动退赃，且没有对邮箱的原注册使用人造成损害，原判量刑过重。综上，请求二审法院依法改判。 其辩护人辩护提出：1、中国人口才14亿左右，按每个人2个邮箱计算也才28亿，一审认定李宗磊的硬盘内能登录使用的邮箱账号和密码数量约44.88亿条，明显与客观事实情况不符且证据不足，抽查结果即登录率为15.89％不能反映李宗磊侵害公民个人信息的数量。2、李宗磊违法所得2万元是用相关邮箱信息注册游戏账号，用游戏账号获取游戏币及游戏道具出售而得，非直接出售邮箱账号和密码而获利，故认定李宗磊购买他人邮箱账号和密码出售累计获利2万元不准确。3、李宗磊购买的是他人的邮箱账号和密码，不同于身份证、银行卡、账产状况、行踪轨迹等，危害程度较小，且非直接出售邮箱账号和密码获利。李宗磊还系初犯，认罪态度好，和同案犯比较，量刑过重。综上，请求二审法院从轻改判三年以下有期徒刑并适用缓刑。 被告人梁毅上诉提出：1、公安以侵犯公民个人信息审查其，但没有证据，后其主动交代了写软件和建群事宜，后以建群事宜追究其，故其系自首，依法可以减轻处罚。2、其从2017年9月23日开始建群，直到2018年1月17日被抓，公安以该期间的支付宝流水作为其违法收入不当，其中有其开超市、上班工资等合法收入，应予剔除。3、其群内成员即被告人仇乐跃、解智芳、杨明根、张某、孙祥、张景源、孙松林这些人的违法行为在其建群之前，和其建群无必然关系。综上，请求二审法院减轻处罚。 其辩护人辩护提出：1、一审直接将被告人梁毅自2017年9月23日创建“王者自媒体交流群”、“今日头条交流群”以来的支付宝流水数额认定为违法所得有异议，因为其中包含家中便利店的收入、日常工资及副业等其他合法所得，梁毅及其妻子胡某多次供述中提出的十几万元是卖软件的收入，而软件并未认定违法，故不能将卖软件的十几万元所得直接认定为非法利用信息网络所得。2、被告人梁毅系初犯，有坦白情节，主观恶性小，愿意退赃和缴纳罚款。综上，一审认定事实有误，量刑畸重，请求二审法院从轻、减轻处罚。 被告人杨明根上诉提出：其有退赃情节，和同案犯比较，原判对其量刑过重，请求二审法院从轻改判，适用缓刑。 其辩护人辩护提出：1、原判认定被告人杨明根违法所得约10万元的证据不足，杨明根只承认有6、7万元的交易额。2、杨明根系初犯，认罪、悔罪态度好，和同案犯比较，原判对杨明根量刑过重。综上，请求二审法院对杨明根从轻改判，适用缓刑。 被告人张高攀上诉提出：1、其系将700张手持身份证照片从百度网盘上下载到电脑上，总共1400张，故700张是重复的，实际只有700张，加上2000多个今日头条等自媒体账号，其共计侵犯公民个人信息只有2700多条，且其违法所得金额没有3万元，只有2万元。2、其系初犯、归案后主动交代犯罪事实，认罪态度好，全部退赃，具有悔罪表现，和同案犯比较，原判对其量刑过重。综上，请求二审法院从轻改判，适用缓刑。 其辩护人辩护提出：本案公安机关原本系对杨明根进行抓捕的，抓捕前未掌握张高攀侵犯公民个人信息的犯罪事实，因张高攀和杨明根同住，在对张高攀进行排查询问时，张高攀主动交代了相关犯罪事实，应视为自动投案，认定自首。另外，张高攀系初犯，认罪态度好，全部退赃，具有悔罪表现，和同案犯比较，原判对张高攀量刑过重，请求二审法院从轻改判，适用缓刑。 被告人吴接河上诉提出：其非法获取公民手持身份证照片7万余张，但实际使用量很少，只用于自媒体平台账号注册，对被害人影响不大，涉案金额4万元，有多数账号为本人自愿认证出售，且其归案后认罪态度好，原判量刑过重，请求二审法院从轻改判或适用缓刑。 其辩护人辩护提出：1、据被告人吴接河本人供述，其直接参与的犯罪数额为32000元，其中8000元并非违法所得，一审按照40000元计算量刑，加大了量刑幅度。2、被告人吴接河归案后认罪态度好，主观恶性不大，愿意积极退赃。综上，请求二审法院从轻改判。 经审理查明： 1、2016年年底至今，被告人王纪成以非法获利为目的，通过利用软件从互联网上下载或向他人购买、互换等方式非法获取护照、营业执照、驾驶证信息、手持身份证照片信息、淘宝购物信息、银行卡账号密码等公民个人信息数百万条。后其将上述信息多次出售给被告人张骞、陆颂琦、龚波等人，截止案发时，违法所得人民币1万余元（下均指人民币）。经对百度网盘内文件夹“我的资源文件夹”下文件“700万126密正g．txt”内的7215735个邮箱账号密码进行抽样验证，成功登录率为88％。 2、2017年2月至4月，被告人张骞从被告人王纪成处购买公民个人信息（QQ账号、邮箱账号等）共计数百万条，利用扫号软件扫出“神号”并以50元一个的价格贩卖给网友，违法所得约3万元；后与网友“疯豪的世界”合作，利用扫号软件对购买的账号密码进行扫号并用于抢购华为官网的手机，由“疯豪的世界”将抢得的手机转卖并从中分红，违法所得1万余元；2017年8月，张骞从王纪成处购买公民个人信息（58同城账号密码，营业执照，手持身份证照片等）共计三百余条，将购买的58同城账号与营业执照进行绑定再卖回给王纪成，违法所得200余元。经对其笔记本电脑内文件夹下文件“1月．TXT”内的3351063条126邮箱账号密码进行抽样验证，成功登录率为77％；对文件“163邮箱100万个．01．txt”内的约100万条163邮箱账号密码进行抽样验证，成功率为85％。 3、2017年4月份以来，被告人陆颂琦从QQ昵称为“飞龙猛将”（身份不明）等人处购得公民个人信息（账号密码等）上百万条，利用“火牛”软件帮他人进行密正以及批量领取优惠券、批量下单购物以从中赚取佣金，每单佣金几元至几十元不等，违法所得15万余元；2017年10月份，陆颂琦多次从被告人王纪成处购得公民个人信息（车辆信息等），用于领取油卡优惠券给他人充值油卡以从中赚取佣金等，违法所得3万余元。经从“陆颂琦U盘Netherlands光盘”内“123的700万还没用．TXT”文件（含1263117条个人信息）随机抽样100个账户密码在京东商城登录验证，成功登录率为71％。 4、2017年6月份以来，被告人龚波从QQ昵称为“邮箱控一王某一四川”（身份不明）处购得公民个人信息（账号密码等）共计百万条，利用“火牛”软件帮他人进行密正以及批量领取优惠券、批量下单购物并从中赚取佣金，每单佣金几元至几十元不等，截至案发时，违法所得约5万元；2017年10月份，被告人龚波从被告人王纪成处购得公民个人信息（账号密码，车辆信息）一次，利用“火牛”软件帮他人进行密正以及批量下单购物、充值油卡并从中赚取佣金，截至案发时，违法所得约5000余元，经随机抽取龚波“a（19）．TXT”文件（含670366条个人信息）内100个账号密码在京东商城进行验证，成功登录率为72％。 5、2017年5月以来，被告人蒲铮、孙祥各自通过QQ从被告人仇乐跃等人处获取公民手持身份证件照片，用以注册百家号等自媒体账号，多次以每个账号5元至15元不等的价格向他人出售，后被义乌市公安局工作人员抓获。截至案发时，蒲铮出售自媒体账号违法所得19058元，孙祥出售自媒体账号违法所得6400元。经电子物证勘察，被告人蒲铮持有的公民个人信息数据2900条，经随机抽样100张手持身份证照片验证，正确率为100％，孙祥持有的公民个人息数据2574条，经随机抽样100张手持身份证照片验证，正确率为100％。 6、自2017年6月份以来，被告人张景源通过QQ联系从被告人仇乐跃处以2-3元不等的价格购买公民手持身份证照片1万余张，用以注册百家号、大鱼号等自媒体账号，以每个账号2-15元不等的价格通过QQ联系的方式多次向他人出售。截止案发时，张景源贩卖自媒体账号违法所得5万余元。在其作案用的手提电脑中查获手持身份证照片9242张，经随机抽取100张手持身份证照片进行验证，正确率为100％。 7、2017年7月份以来，被告人孙松林通过QQ从他人处购买手持身份证照片共2万余张，用以注册百家号、一点资讯等自媒体账号贩卖给他人，或者将手持身份证照片进行转卖，违法所得约3万元。从孙松林所持有的手持身份证照片中随机抽取100张进行验证，正确率为100％。 8、自2017年2、3月份以来，被告人李宗磊通过王纪成等QQ网友，以几百元不等的价格多次购买QQ．163.126．yahoo等邮箱账号及密码数据达808GB，共计约282.4164亿余条，并将相关邮箱信息用于注册剑侠情缘3游戏账号，后使用注册的游戏账号获取游戏金币及游戏道具并出售，累计违法所得约2万元。后被义乌市公安局工作人员抓获。经随机抽样5348条邮箱数据登录验证，所抽取的邮箱账号中未发现重复账号，能够正常登录使用的邮箱账号达850条，登录率为15.89％，即该硬盘内能登录使用的邮箱账号和密码数量约44.88亿条。 9、2017年4月以来，被告人梁毅先后自行开发了几款可以自动注册百家号、网易、今日头条等网站账号的软件，卖给他人用于注册相应账号。2017年9月23日，梁毅伙同胡某（另案处理）在QQ聊天软件上创建了“王者自媒体交流群”、“今日头条交流群”两个群组，其中“今日头条交流群”对群成员无限制加入，主要用于推广梁毅开发的软件，再把已经买过软件的成员拉入到“王者自媒体交流群”，并允许群成员在该两个群组内发布买卖公民个人信息的广告及商谈交易公民个人信息事宜。上述软件售价为300元至500元每月，有时会给部分客户优惠。从建群至案发，梁毅通过贩卖该类软件违法所得8万余元。 10、2017年6月份以来，被告人李荣通过QQ联系的方式向他人购买公民个人信息，包括公民手持证件照约1368张以及各类自媒体账号14×××00余条，同时用非法获取的部分公民手持证件照用于注册搜狐、一点资讯等自媒体账号，并将购得的和自己注册的自媒体账号在网络上以10元至20元不等的价格卖给他人，后被义乌市公安局工作人员查获。据统计，李荣违法所得约3万元。经对扣押的1300余张身份证照片抽取100张进行抽样验证，正确率为99％。 11、2017年6月底以来，被告人陈康以盈利为目的，通过QQ联系被告人仇乐跃以5元到40元不等的价格先后多次购买包括百家号、一点资讯、大鱼号等在内的需实名认证自媒体账号，而后以每个账号加价5元到10元不等的价格进行拆分转卖盈利，后被义乌市公安局工作人员查获。经电子物证勘察，陈康购买的个人信息数据约16000余条，出售账号违法所得8.4万余元。经对被陈康笔记本电脑中的账号密码随机抽取100条进行验证，实名认证信息均为真实信息。 12、2017年7月份以来，被告人仇乐跃以每张1元左右的价格向被告人王纪成等人购买他人手持身份证照片，或者利用非法软件从互联网搜索下载他人手持身份证照片15.6万余张（经抽样验证，身份信息正确率为100％），后利用软件批量注册百家号、网易、一点资讯等多媒体账号，以10元左右的价格向他人出售牟利，同时亦出售公民手持身份证照片，共计违法所得5万余元。 13、2017年7月份以来，被告人解智芳通过QQ从耿某（另案处理）处获取公民手持身份证照片，用以注册新浪、网易、腾讯等需实名认证的自媒体账号，多次以每个账号10元至30元不等的价格向他人出售，后被义乌市公安局工作人员抓获。经电子物证勘察，解智芳持有的公民手持身份证照片11000余张（经抽样验证，身份信息正确率为100％），违法所得4万余元。 14、2017年9月份以来，被告人杨明根、张高攀共同租住于南昌市高新区，各自通过买卖自媒体账号赚取差价，或通过QQ向他人购买公民手持身份证照片用以注册企鹅号等需实名认证的自媒体账号并贩卖获利，同时对非法获取的身份信息进行共享，后被义乌市公安局工作人员查获。截止案发时，杨明根贩卖自媒体账号违法所得约10万元，张高攀违法所得约3万元。经电子物证勘察，杨明根、张高攀共同持有的公民个人信息数据达6000余条，其中公民手持身份证件照1400余张（经抽样验证，通过率为100％）。杨明根持有今日头条等自媒体账号及邮箱账号13×××00余个（经抽样验证，通过率为82％）。 15、2017年2月份以来，被告人吴接河通过QQ向他人购买及从网上下载的方式获取公民手持身份证件照片7万余张（经随机抽样验证100条，正确率为100％），随后以每张1元左右的价格将公民手持身份证照片贩卖给他人，同时用公民手持身份证照片注册今日头条、百家号、一点资讯等自媒体账号，以每个账号3元至40元不等的价格进行贩卖，有时亦直接购买自媒体账号进行贩卖，共计贩卖自媒体账号五六千个，违法所得4万余元。 16、2017年2月份以来，被告人张迎科通过QQ向他人购买今日头条等自媒体账号，后以每个账号50—100元不等的价格进行贩卖，后被义乌市公安局工作人员查获。截止案发时，张迎科违法所得约9000余元。 被告人王纪成于2017年10月16日被义乌市公安局抓获归案；被告人仇乐跃于2017年12月15日被义乌市公安局抓获归案；被告人张迎科于2018年1月18日被义乌市公安局抓获归案；被告人张骞于2017年10月25日被义乌市公安局抓获归案；被告人陆颂琦、龚波于2017年11月2日被义乌市公安局抓获归案；被告人梁毅、李荣于2018年1月16日被义乌市公安局抓获归案；被告人蒲铮、孙祥、李宗磊、陈康、解智芳、杨明根、张高攀、吴接河、张景源、孙松林于2018年1月17日被义乌市公安局抓获归案。 现公安机关从各被告人处扣押作案工具手机、电脑、电脑主机、银行卡、U盘及移动硬盘等，并分别从被告人孙松林、张高攀处扣押违法所得3万元、7490元。 一审审理过程中，部分被告人向义乌市人民法院退出违法所得（其中被告人龚波5.5万元、张骞4.02万元、蒲铮19058元、孙祥6400元、李宗磊2万元、李荣3万元、陈康8.4万元、仇乐跃5万元、解智芳4万元、杨明根1.1万元、张高攀22600元、张迎科9000元，张景源5万元）。另外，被告人龚波向义乌市人民法院出具认罪认罚具结书，表示对指控的犯罪事实及罪名均无异议，并自愿上缴违法所得及罚金。 二审审理过程中，被告人梁毅向本院退出违法所得8万元。 上述事实有证人崔某、阳某、胡某、龚某、方某的证言，情况说明，支付宝交易记录，支付宝转账流水，微信交易记录，扣押物品清单，扣押决定书，固定电子证据清单，清点笔录，QQ聊天记录截图，搜查笔录，电子物证勘验笔录，远程勘察工作笔录，电子物证勘验数据刻录光盘，U盘及硬盘，到案经过及身份证明等证据证实，被告人王纪成、张骞、陆颂琦、龚波、蒲铮、孙祥、张景源、孙松林、李宗磊、李荣、陈康、仇乐跃、解智芳、杨明根、张高攀、吴接河、张迎科、梁毅亦有供述在卷，足以认定。上述证据均经一审庭审出示、质证，且能相互印证，本院审查后予以确认。 关于上诉理由及辩护意见，经查： 1、被告人李宗磊在公安侦查阶段供述，其多次向多个网友共花费1500元钱购买了差不多2TB100GB（即为2148GB）的带密码的QQ、163、126、yahoo等邮箱账号，主要存放在移动硬盘里，以TXT文件形式存放，但其中很多都是压缩包加密而打不开或无效的。另外有10GB左右的邮箱账号是自己通过账号生成软件获取的，一半存在电脑的D盘中，一半存在移动硬盘里的第一个文件夹，名字都是横杠符号“-一一-”，移动硬盘里除了这个文件夹，其他邮箱账号和密码都是买来的数据。经公安机关对从李宗磊处扣押的移动硬盘内所有数据逐个进行核实统计，去除压缩文件包、重复文件及其他无效或者无法打开的文件后，统计出所有有效的、内容为邮箱账号和密码的TXT文档3378个，容量总计约808GB，李宗磊对该部分为购买的邮箱账号和密码表示认可。经民警统计折算，该808GB容量文件中约有邮箱账号和密码282.4164亿条，再经从有效的TXT文档中随机抽取邮箱账号和密码进行登录测试，累计抽取样本5348条，能正常登记使用的邮箱账号为850条，登录率为15.89％，即推算出该硬盘内能登录使用的邮箱账号和密码约为44.88亿条。因受精力限制，公安机关不可能对所有邮箱账号和密码进行登记测试，抽样测试符合法律规定，故被告人李宗磊及其辩护人就此所提的意见不能成立，本院不予采纳。另外，经公安民警对QQ、163、126、yahoo等邮箱进行注册试验，内容显示注册时均需提供手机号码，其中注册yahoo还需提供身份信息，故被告人李宗磊购买上述邮箱账号和密码属侵犯公民个人信息的行为，其就此所提的异议不能成立，本院不予采纳。一审也并未认定李宗磊购买他人邮箱账号和密码出售累计获利2万元，而是用所购买的邮箱账号和密码注册游戏账号以获取游戏币及游戏道具来出售获利，故李宗磊辩护人就此所提辩护意见不能成立，本院不予采纳。 2、在案有传唤证、拘留通知书、被告人梁毅及其妻子胡某的第一次讯问笔录等均证实，被告人梁毅及其妻子胡某均于2018年1月16日被公安机关传唤归案，传唤事由均是涉嫌非法利用信息网络罪，故被告人梁毅所提其系以侵犯公民个人信息被传唤，后主动交代写软件和建群事宜，应构成自首的上诉意见不能成立，本院不予采纳。从公安卷中的梁毅出售软件所用的支付宝交易记录看，该交易记录系经过民警和梁毅核对确认的，已经剔除了合法收入，经核对统计，从2017年9月23日建群开始至案发，实际出售软件的违法所得为8万余元。一审认定违法所得10万余元系根据辩护人提供的未经整理剔除的支付宝交易流水而得出，金额不对，本院予以纠正。被告人梁毅及其辩护人就此所提的辩解和辩护意见成立，本院予以采纳。 3、被告人杨明根、张高攀供称各自向他人购买了公民手持身份证照片700多张，分别存放在电脑桌面和百度网盘里，则共计1400余张，一审认定并无不当，故张高攀就此所提的辩解不能成立，本院不予采纳。根据杨明根的供述，其和号商、客户之间通过微信、支付宝交易，经民警和杨明根就杨明根的支付宝和微信交易记录进行核对确认，违法所得为10万余元，故一审认定杨明根违法所得约10万元并无不当，杨明根的辩护人就此所提的辩护意见不能成立，本院不予采纳。另外，根据在案的经民警和张高攀核对确认的张高攀支付宝和微信交易记录证实，张高攀违法所得为约3万元，故被告人张高攀就此所提的异议不能成立，本院不予采纳。关于张高攀的自首问题，经向公安机关核实，民警虽原本系对杨明根进行抓捕，抓捕前未掌握张高攀侵犯公民个人信息的犯罪事实，但当时张高攀和杨明根同住，民警询问姓名后，在现场的一台电脑中发现一名为“张高攀”的文件夹内存有大量公民手持身份证照片，怀疑自称张高攀的男子涉嫌侵犯公民个人信息犯罪，遂询问张高攀，张高攀才承认相关犯罪事实，并被带到派出所做进一步调查，故张高攀依法不能认定自首，张高攀的辩护人就此所提的辩护意见不能成立，本院不予采纳。 4、关于被告人吴接河的违法所得金额问题，根据在案经民警和吴接河核对确认的吴接河支付宝交易记录、微信交易记录、QQ交易记录证实，吴接河共计违法所得为4.8万余元，一审认定4万余元已经就低，故辩护人就此所提的辩护意见不能成立，本院不予采纳。吴接河辩解其手中的多数自媒体账号为本人自愿认证出售无任何依据，也不符合实际，本院不予采信。 ","cpfxgc":"本院认为，被告人王纪成、张骞、陆颂琦、龚波、张景源、李宗磊、陈康、仇乐跃、杨明根非法获取、出售公民个人信息，情节特别严重，被告人蒲铮、孙祥、孙松林、李荣、解智芳、张高攀、吴接河、张迎科非法获取、出售公民个人信息，情节严重，其行为均已构成侵犯公民个人信息罪。被告人梁毅伙同他人设立用于实施非法获取、出售及提供公民个人信息违法犯罪活动的通讯群组，情节严重，其行为已构成非法利用信息网络罪。被告人王纪成、张骞、陆颂琦、龚波、蒲铮、孙祥、张景源、孙松林、李宗磊、梁毅、李荣、陈康、仇乐跃、解智芳、杨明根、张高攀、吴接河、张迎科归案后能如实供述主要犯罪事实，依法可以从轻处罚。被告人龚波、张骞、蒲铮、孙祥、孙松林、李宗磊、李荣、陈康、仇乐跃、解智芳、杨明根、张高攀、张迎科、张景源、梁毅积极退赃，可酌情从轻处罚。原判认定的主要事实清楚，唯遗漏认定张景源退赃的事实和对梁毅的违法所得金额认定有误，本院予以纠正。原判定罪准确，审判程序合法。根据被告人张景源、李宗磊、张高攀的犯罪事实、具体情节、认罪悔罪态度及考虑同案平衡等，亦可适用缓刑，基于被告人梁毅二审查明的事实及二审期间积极退赃等，可对其再予从轻处罚，相关被告人及辩护人就此所提的意见予以采纳；原判对其余各被告人的量刑适当，予以维持，被告人杨明根、吴接河及其二人的辩护人所提请求对杨明根、吴接河从轻改判或适用缓刑的意见不予采纳。为此，依照《中华人民共和国刑法》第二百五十三条之一第一款和第三款、第二百八十七条之一第一款第（一）项、第二十五条第一款、第六十七条第三款、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条、第五十三条、第六十四条及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）、（三）项之规定，判决如下：","pjjg":" 一、撤销浙江省义乌市人民法院（2018）浙0782刑初2095号刑事判决第七、九、十、十六项中对被告人张景源、李宗磊、梁毅、张高攀的量刑部分及第十九项，维持判决的其余部分； 二、被告人张景源犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元（缓刑考验期限从判决确定之日起计算，罚金已缴纳）； 三、被告人李宗磊犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币二万元（缓刑考验期限从判决确定之日起计算，罚金已缴纳）； 四、被告人梁毅犯非法利用信息网络罪，判处有期徒刑一年二个月，并处罚金人民币二万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年7月8日起至2019年12月15日止，罚金已缴纳）； 五、被告人张高攀犯侵犯公民个人信息罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三万元（缓刑考验期限从判决确定之日起计算，罚金已缴纳）； 六、扣押在案的作案工具手机、电脑、电脑主机、银行卡、U盘及移动硬盘等均予以没收；扣押在案的被告人违法所得（其中被告人龚波5.5万元、张骞4.02万元、蒲铮19058元、孙祥6400元、孙松林3万元、李宗磊2万元、李荣3万元、陈康8.4万元、仇乐跃5万元、解智芳4万元、杨明根1.1万元、张高攀3万元、张迎科9000元、张景源5万元、梁毅8万元）均予以没收，上缴国库；继续追缴被告人违法所得（其中被告人王纪成1万元、陆颂琦18万元、杨明根8.9万元、吴接河4万元）予以没收，上缴国库。 本判决为终审判决。","qw":"浙江省金华市中级人民法院 刑事判决书 （2019）浙07刑终751号 原公诉机关浙江省义乌市人民检察院。 上诉人（原审被告人）张景源，男，1993年2月12日出生于广东省陆丰市，汉族，高中文化，户籍地陆丰市，现住广东省广州市白云区。2018年1月17日因本案被义乌市公安局刑事拘留，同年2月13日被逮捕，同年10月9日经义乌市人民检察决定变更强制措施为监视居住，2019年4月9日经义乌市人民法院决定继续监视居住，同年7月8日被逮捕。现押于义乌市看守所。 辩护人吴璜杰，浙江浩伦律师事务所律师。 上诉人（原审被告人）李宗磊，男，1988年8月30日出生于安徽省芜湖市，汉族，中专文化，户籍地芜湖市镜湖区，现住芜湖市镜湖区。2018年1月18日因本案被义乌市公安局刑事拘留，同年2月14日被逮捕。现押于义乌市看守所。 辩护人范益民，安徽兴皖律师事务所律师。 上诉人（原审被告人）梁毅，男，1987年11月19日出生于湖南省桃源县，汉族，大专文化，户籍地桃源县，现住深圳市宝安区。2018年1月17日因本案被义乌市公安局刑事拘留，同年2月14日被逮捕，同年10月9日经义乌市人民检察决定变更强制措施为监视居住，2019年4月9日经义乌市人民法院决定继续监视居住，同年7月8日被逮捕。现押于义乌市看守所。 辩护人汪丽琰，金华市法律援助中心指派的浙江婺星律师事务所律师。 上诉人（原审被告人）杨明根，男，1994年3月7日出生于江西省上饶县，汉族，大专文化，家住上饶县。2018年1月17日因本案被义乌市公安局刑事拘留，同年2月13日变更强制措施为取保候审，2019年2月13日经义乌市人民法院决定继续取保候审，同年7月8日被逮捕。现押于义乌市看守所。 辩护人林祖超，江西时空律师事务所律师。 上诉人（原审被告人）张高攀，男，1994年1月7日出生于江西省上饶县，汉族，高中文化，家住上饶县。2018年1月17日因本案被义乌市公安局刑事拘留，同年2月13日变更强制措施为取保候审，2019年2月13日经义乌市人民法院决定继续取保候审，同年7月8日被逮捕。现押于义乌市看守所。 辩护人汪莉蓉、叶见悦，江西贤和律师事务所律师。 上诉人（原审被告人）吴接河，男，1994年9月13日出生于福建省南平市，汉族，初中文化，户籍地南平市延平区，现住南平市延平区。2018年1月17日因本案被义乌市公安局刑事拘留，同年2月13日被逮捕。现押于义乌市看守所。 辩护人胡煊，金华市法律援助中心指派的浙江泽鉴律师事务所律师。 原审被告人王纪成，男，1981年12月28日出生于辽宁省海城市，汉族，文盲，户籍地海城市，现住海城市。2017年10月11日因吸毒被海城市公安局行政拘留五日。2017年10月16日因本案被义乌市公安局刑事拘留，同年11月23日被逮捕。现押于义乌市看守所。 原审被告人张骞，男，1988年12月1日出生于浙江省浦江县，汉族，中专文化，户籍地浦江县，现住浦江县。2017年10月26日因本案被义乌市公安局刑事拘留，同年11月14日变更强制措施为取保候审，2018年11月14日经义乌市人民法院决定继续取保候审。 原审被告人陆颂琦，男，1995年12月17日出生于湖北省襄阳市，汉族，小学文化，家住襄阳市樊城区。2017年11月3日因本案被义乌市公安局刑事拘留，同年12月2日变更强制措施为取保候审，2018年12月3日经义乌市人民法院决定继续取保候审，同年7月8日被逮捕。现押于义乌市看守所。 原审被告人龚波，男，1991年9月19日生于湖北省老河口市，汉族，小学文化，家住老河口市。2017年11月3日因本案被义乌市公安局刑事拘留，同年12月2日变更强制措施为取保候审，2018年12月3日经义乌市人民法院决定继续取保候审。 原审被告人蒲铮，男，1991年8月17日出生于山东省淄博市，汉族，大专文化，家住淄博市淄川区。2018年1月17日因本案被义乌市公安局刑事拘留，同年2月7日变更强制措施为取保候审，2019年2月11日经义乌市人民法院决定继续取保候审。 原审被告人孙祥，男，1990年12月9日出生于山东省淄博市，汉族，大专文化，家住淄博市淄川区。2018年1月17日因本案被义乌市公安局刑事拘留，同年2月7日变更强制措施为取保候审，2019年2月11日经义乌市人民法院决定继续取保候审。 原审被告人孙松林，男，1992年6月6日出生于安徽省怀远县，汉族，中专文化，户籍地怀远县，现住怀远县。2018年1月17日因本案被义乌市公安局刑事拘留，同年2月7日变更强制措施为取保候审，2019年2月11日经义乌市人民法院决定继续取保候审。 原审被告人李荣，男，1984年11月21日出生于湖南省长沙市，汉族，大专文化，家住长沙市望城区。2018年1月17日因本案被义乌市公安局刑事拘留，同年2月13日变更强措施为取保候审，2019年2月13日经义乌市人民法院决定继续取保候审。 原审被告人陈康，男，1989年12月3日出生于河南省唐河县，汉族，大专文化，户籍地唐河县，现住广东省东莞市东城区。2018年1月17日因本案被义乌市公安局刑事拘留，同年2月14日被逮捕，同年10月9日经义乌市人民检察决定变更强制措施为监视居住，2019年4月9日经义乌市人民法院决定继续监视居住。 原审被告人仇乐跃，男，1990年7月14日出生于浙江省乐清市，汉族，初中文化，家住乐清市。2017年12月15日因本案被义乌市公安局刑事拘留，2018年1月18日被逮捕，同年10月9日经义乌市人民检察决定变更强制措施为监视居住，2019年4月9日经义乌市人民法院决定继续监视居住。 原审被告人解智芳，男，1990年3月5日出生于辽宁省海城市，汉族，初中文化，户籍地海城市）60号，现住海城市。2018年1月17日因本案被义乌市公安局刑事拘留，同年2月14日被逮捕，同年10月9日经义乌市人民检察决定变更强制措施为监视居住，2019年4月9日经义乌市人民法院决定继续监视居住。 原审被告人张迎科，男，1983年4月5日出生于河南省镇平县，汉族，初中文化，家住河南省平顶山市卫＊＊。2018年1月18日因本案被义乌市公安局刑事拘留，同年2月13日变更强制措施为取保候审，2019年2月13日经义乌市人民法院决定继续取保候审。 浙江省义乌市人民法院审理义乌市人民检察院指控被告人王纪成、张骞、陆颂琦、龚波、蒲铮、孙祥、张景源、孙松林、李宗磊、李荣、陈康、仇乐跃、解智芳、杨明根、张高攀、吴接河、张迎科犯侵犯公民个人信息罪，被告人梁毅犯非法利用信息网络罪一案，于2019年7月9日作出（2018）浙0782刑初2095号刑事判决。被告人张景源、李宗磊、梁毅、杨明根、张高攀、吴接河不服，分别提出上诉。本院受理后，依法组成合议庭，经过阅卷，讯问各上诉人，并听取辩护人的意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定：1、2016年年底至今，被告人王纪以非法获利为目的，利用软件在互联网上非法获取护照、营业执照、驾驶证信息、手持身份证照片信息、淘宝购物信息、银行卡账号密码等公民个人信息数百万条。后其将上述信息多次出售给被告人张骞、陆颂琦、龚波等人，截止案发时，违法所得达人民币1万余元。经对百度网盘内文件夹“我的资源文件夹”下文件“700万126密正g．txt”内的7215735个邮箱进行抽样验证，成功登录率为88％。 2、2017年2月至4月，被告人张骞从被告人王纪成处购买公民个人信息（QQ账号、邮箱账号等）共计数百万条，利用扫号软件扫出“神号”并以50元一个的价格贩卖给网友，违法所得约人民币3万元；后与网友“疯豪的世界”合作，利用扫号软件对购买的账号密码进行扫号并用于抢购华为官网的手机，由“疯豪的世界”将抢得的手机转卖并从中分红，违法所得达人民币1万余元；2017年8月，被告人张骞从被告人王纪成处购买公民个人信息（58同城账号密码，营业执照，手持身份证照片等）共计三百余条，将购买的58同城账号与公民的营业执照进行绑定再卖回给被告人王纪成，违法所得人民币200余元。经对其笔记本电脑内文件夹下文件“1月．TXT”内的3351063条126邮箱进行抽样验证，成功登录率为77％；对“邮箱”文件内的一百万条163邮箱进行抽样验证，成功率为85％。 3、2017年4月份以来，被告人陆颂琦从QQ昵称为“飞龙猛将”（身份不明）处购得公民个人信息（账号密码等）数十万条，利用“火牛”软件帮他人进行密正以及批量领取优惠券、批量下单购物并从中赚取佣金，每单佣金几元至几十元不等，违法所得达人民币15万余元；2017年10月份，被告人陆颂琦从被告人王纪成处购得公民个人信息（账号密码，车辆信息）三次，共计二三百条，利用“火牛”软件帮他人进行密正以及批量下单购物、充值油卡并从串赚取佣金，违法所得约3万余元。经从“陆颂琦U盘Netherlands光盘”内“123的700万还没用．TXT”文件（含1263117条个人信息）随机抽样100个邮箱账户密码在京东商城登录验证，成功登录率为71％。 4、2017年6月份以来，被告人龚波从QQ昵称为“邮箱控一王某一四川”（身份不明）处购得公民个人信息（账号密码等）共计百万条，利用“火牛”软件帮他人进行密正以及批量领取优惠券、批量下单购物并从中赚取佣金，每单佣金几元至几十元不等，截至案发时，违法所得约人民币5万元；2017年10月份，被告人龚波从被告人王纪成处购得公民个人信息（账号密码，车辆信息）一次，利用“火牛”软件帮他人进行密正以及批量下单购物、充值油卡并从中赚取佣金，截至案发时，违法所得约人民币5000余元，经随机抽取龚波“a（19）．TXT”文件（含670366条个人信息）内100个邮箱账号密码在京东商城进行验证，成功登录率为72％。 5、2017年5月以来，被告人蒲铮、被告人孙祥各自通过QQ从被告人仇乐跃处获取公民手持身份证件照片，用以注册百度百家账号，后多次以每个账号5元至15元不等的价格向他人出售，后被义乌市公安局工作人员抓获。截至案发时，被告人蒲铮出售自媒体账号违法所得达人民币19058元，被告人孙祥出售自媒体账号违法所得达人民币6400元。经电子物证勘察，被告人蒲铮持有的公民个人信息数据2900条，经随机抽样100张手持身份证照片验证，正确率为100％，被告人孙祥持有的公民个人息数据2574条，经随机抽样100张手持身份证照片验证，正确率为100％。 6、自2017年6月份以来，被告人张景源通过QQ联系方式向被告人仇乐跃以2-3元人民币不等的价格购买其他公民手持身份证件照片1万余张。而后将非法获取的公民手持身份证照片用以注册“百家号”、“大鱼号”等自媒体账号，以每个账号2-15元人民币不等的价格通过QQ联系的方式多次向他人出售。截止案发时，被告人张景源贩卖自媒体账号违法所得达人民币5万余元。在其作案用的手提电脑中查获手持身份证照片9242张，经随机抽取100张手持身份证照片进行验证，正确率为100％。 7、2017年7月份以来，被告人孙松林通过QQ从他人处购买手持身份证照片共20000余张并转卖，同时将非法获取的公民个人信息在百度百家等网站注册账号后贩卖给他人，违法所得约人民币3万元。从孙松林所持有的手持身份证照片中随机抽取100张进行验证，正确率为100％。 8、自2017年2、3月份以来，被告人李宗磊通过王纪成等QQ网友，以几百元不等的价格多次购买QQ．163.126．yahoo等邮箱账号及密码数据达808GB，共计约282.4164亿余条，并用相关邮箱信息用于注册剑侠情缘3游戏账号，后使用注册的游戏账号获取游戏金币及游戏道具并出售，后被义乌市公安局工作人员抓获。经随机抽样5348条邮箱数据登录验证，所抽取的邮箱账号中未发现重复账号，能够正常登录使用的邮箱账号达850条，登录率为15.89％，该硬盘内能登录使用的邮箱账号和密码数量约44.88亿条，累计违法所得约人民币2万元。 9、2017年6月至今，被告人梁毅自行开发了几款可以自动注册百家网站、网易网站、今日头条等网站账号的软件，后伙同胡某（另案处理）在QQ聊天软件上创建“王者自媒体交流群”“今日头条交流群”两个群组，并制定加入该QQ群组必须购买梁毅开发的软件的规则，该软件售价300元至500元每月，并允许他人在该两个群组内发布贩卖公民个人信息的广告及交易个人信息，据查，被告人梁毅通过贩卖该类软件违法所得约人民币10万余元。 10、2017年6月份以来，被告人李荣通过QQ联系的方式向他人购买公民个人信息，包括公民手持证件照约1368张以及各类自媒体账号14×××00余条，同时将非法获取的部分公民手持证件照用于注册自媒体账号，并将购得的自媒体账号在网络上以10元至20元不等的价格卖给他人，后被义乌市公安局工作人员查获。据统计，被告人李荣非法获得总计约人民币30000元。经对扣押的1300余张身份证照片抽取100张进行抽样验证，正确率为99％。 11、2017年6月底以来，被告人陈康以盈利为目的，通过QQ聊天软件联系被告人仇乐跃以5元到40元不等的价格先后多次购买包括百度百家号、一点号、大鱼号在内的实名认证自媒体账号，而后以每个账号加价5元到10元不等的价格进行拆分转卖盈利，后被义乌市公安局工作人员查获。经电子物证勘察，被告人陈康购买的个人信息数据约16000余条，出售账号违法所得达人民币84000余元。经对被告人陈康笔记本电脑中的账号密码随机抽取100条进行验证，实名认证信息均为真实信息。 12、2017年7月份以来，被告人仇乐跃以1元左右每张的价格向被告人王纪成等人购买他人手持身份证照片，或者利用非法软件从互联网搜索下载他人手持身份证照片15.6万余张（据抽样统计，抽取的身份信息正确率为100％），然后利用软件批量注册百度百家、网易、一点咨询等多媒体账号，以10元左右的价格向他人出售牟利，共计违法所得达人民币5万余元。 13、2017年7月份以来，被告人解智芳通过QQ从耿某（另案处理）处获取公民手持身份证件照片，用以注册新浪、网易、腾讯等需实名认证的自媒体账号，多次以每个账号10元至30元不等的价格向他人出售，后被义乌市公安局工作人员抓获。经电子物证勘察，被告人解智芳持有的公民个人信息数据达11000余条，违法所得达人民币4万余元。 14、2017年9月份以来，被告人杨明根、张高攀同租住于南昌市，各自通过QQ向他人购买公民手持身份证件照片及今日头条等需实名认证的自媒体账号以用注册账号并贩卖获利，对非法获取的身份信息也进行共享，后被义乌市公安局工作人员查获。截止案发时，被告人杨明根贩卖自媒体账户违法所得约人民币10万元，被告人张高攀违法所得约人民币3万元。经电子物证勘察，被告人杨明根、张高攀共同持有的公民个人信息数据达6000余条，其中公民手持身份证件照1400余张（经抽样验证，通过率为100％）。被告人杨明根持有今日头条等自媒体账号13×××00余个（经抽样验证，通过率为82％）。 15、2017年2月份以来，被告人吴接河通过QQ向他人购买以及网上下载方式非法获取公民手持身份证件照片七万余张（经随机抽样验证，正确率为100％）。随后以每张一块钱左右价格将公民手持身份证件照片贩卖与他人，同时将公民手持身份证件照片用以注册自媒体账号，以每个账号3元至40元人民币不等的价格进行贩卖，贩卖自媒体账号五六千个，违法所得达人民币4万余元。 16、2017年2月份以来，被告人张迎科提供QQ向他人购买今日头条等自媒体账号，后以每个账号50—100元不等的价格进行贩卖，后被义乌市公安局工作人员查获。截止案发时，被告人张迎科违法所得约人民币9000余元。 被告人王纪成于2017年12月16日被义乌市公安局抓获归案；被告人仇乐跃于2017年12月15日被义乌市公安局抓获归案；被告人李宗磊、张迎科于2018年1月18日被义乌市公安局抓获归案；被告人张骞于2017年10月26日被义乌市公安局抓获归案；被告人陆颂琦、龚波于2017年11月3日被义乌市公安局抓获归案；被告人蒲铮、孙祥、梁毅、李荣、陈康、解智芳、杨明根、张高攀、吴接河、张景源、孙松林于2018年1月17日被义乌市公安局抓获归案。 现公安机关从被告人处扣押作案工具手机、电脑、电脑主机、银行卡、U盘及移动硬盘，分别从被告人孙松林、张高攀处扣押违法所得人民币30000元、7490元。 本案审理过程中，部分被告人已向义乌市人民法院退出违法所得（其中被告人龚波55000元、张骞40200元、蒲铮19058元、孙祥6400元、李宗磊20000元、李荣30000元、陈康84000元、仇乐跃5万元、解智芳40000元、杨明根11000元、张高攀22600元、张迎科9000元）。 本案审理过程中，被告人龚波向义乌市人民法院出具认罪认罚具结书，表示对指控的犯罪事实及罪名均无异议，并自愿上缴违法所得及罚金。 原判根据以上事实及相关法律规定，判决如下：一、被告人王纪成犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币二万元；二、被告人张骞犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元；三、被告人陆颂琦犯侵犯公民个人信息罪，判处有期徒刑三年六个月，并处罚金人民币二十万元；四、被告人龚波犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑五年，并处罚金人民币六万元；五、被告人蒲铮犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二万元；六、被告人孙祥犯侵犯公民个人信息罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一万元；七、被告人张景源犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币五万元；八、被告人孙松林犯侵犯公民个人信息罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三万元；九、被告人李宗磊犯侵犯公民个人信息罪，判处有期徒刑三年六个月，并处罚金人民币二万元；十、被告人梁毅犯非法利用信息网络罪，判处有期徒刑一年六个月，并处罚金人民币二万元；十一、被告人李荣犯侵犯公民个人信息罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三万元；十二、被告人陈康犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币九万元；十三、被告人仇乐跃犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元；十四、被告人解智芳犯侵犯公民个人信息罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币四万元；十五、被告人杨明根犯侵犯公民个人信息罪，判处有期徒刑三年六个月，并处罚金人民币十万元；十六、被告人张高攀犯侵犯公民个人信息罪，判处有期徒刑二年，并处罚金人民币三万元；十七、被告人吴接河犯侵犯公民个人信息罪，判处有期徒刑二年六个月，并处罚金人民币四万元；十八、被告人张迎科犯侵犯公民个人信息罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一万元；十九、扣押在案的作案工具手机、电脑、电脑主机、银行卡、U盘及移动硬盘均予以没收；扣押在案的被告人违法所得（其中被告人龚波5.5万元、张骞4.02万元、蒲铮19058元、孙祥6400元、孙松林3万元、李宗磊2万元、李荣3万元、陈康8.4万元、仇乐跃5万元、解智芳40000元、杨明根1.1万元、张高攀3万元、张迎科9000元）均予以没收，上缴国库。继续追缴被告人违法所得（其中被告人王纪成1万元、陆颂琦18万元、张景源5万元、粱毅10万元、杨明根8.9万元、吴接河4万元）予以没收，上缴国库。 被告人张景源上诉提出：其一审开庭后有退赃5万元，但一审判决书中未认定该事实，影响量刑。另外，其系初犯，认罪态度好，主观恶性小，不具有社会危害性，请求二审法院从轻处罚，适用缓刑。 其辩护人辩护提出：1、张景源已在一审判决前积极退赃，一审判决书记载“继续追缴被告人张景源违法所得5万元”的事实有误；2、同案类似情况的被告人均已判处缓刑，一审判决对张景源有失公平。综上，请求二审法院依法改判，适用缓刑。 被告人李宗磊上诉提出：1、中国网民才9亿多，一审认定其购买的邮箱账号及密码中能登录使用的数量为44.88亿条明显不现实，其中非常多是重复的。这些邮箱账号除了从王纪成及其他人处购买外，很多是其自己用软件注册生成的。其用这些邮箱账号和密码注册游戏账号不需要验证邮箱的真实性，真、假都能用，其系因为自己用软件注册生成得慢，而别人又卖得便宜才购买，其行为没有侵犯到公民个人信息。2、其系初犯，主动退赃，且没有对邮箱的原注册使用人造成损害，原判量刑过重。综上，请求二审法院依法改判。 其辩护人辩护提出：1、中国人口才14亿左右，按每个人2个邮箱计算也才28亿，一审认定李宗磊的硬盘内能登录使用的邮箱账号和密码数量约44.88亿条，明显与客观事实情况不符且证据不足，抽查结果即登录率为15.89％不能反映李宗磊侵害公民个人信息的数量。2、李宗磊违法所得2万元是用相关邮箱信息注册游戏账号，用游戏账号获取游戏币及游戏道具出售而得，非直接出售邮箱账号和密码而获利，故认定李宗磊购买他人邮箱账号和密码出售累计获利2万元不准确。3、李宗磊购买的是他人的邮箱账号和密码，不同于身份证、银行卡、账产状况、行踪轨迹等，危害程度较小，且非直接出售邮箱账号和密码获利。李宗磊还系初犯，认罪态度好，和同案犯比较，量刑过重。综上，请求二审法院从轻改判三年以下有期徒刑并适用缓刑。 被告人梁毅上诉提出：1、公安以侵犯公民个人信息审查其，但没有证据，后其主动交代了写软件和建群事宜，后以建群事宜追究其，故其系自首，依法可以减轻处罚。2、其从2017年9月23日开始建群，直到2018年1月17日被抓，公安以该期间的支付宝流水作为其违法收入不当，其中有其开超市、上班工资等合法收入，应予剔除。3、其群内成员即被告人仇乐跃、解智芳、杨明根、张某、孙祥、张景源、孙松林这些人的违法行为在其建群之前，和其建群无必然关系。综上，请求二审法院减轻处罚。 其辩护人辩护提出：1、一审直接将被告人梁毅自2017年9月23日创建“王者自媒体交流群”、“今日头条交流群”以来的支付宝流水数额认定为违法所得有异议，因为其中包含家中便利店的收入、日常工资及副业等其他合法所得，梁毅及其妻子胡某多次供述中提出的十几万元是卖软件的收入，而软件并未认定违法，故不能将卖软件的十几万元所得直接认定为非法利用信息网络所得。2、被告人梁毅系初犯，有坦白情节，主观恶性小，愿意退赃和缴纳罚款。综上，一审认定事实有误，量刑畸重，请求二审法院从轻、减轻处罚。 被告人杨明根上诉提出：其有退赃情节，和同案犯比较，原判对其量刑过重，请求二审法院从轻改判，适用缓刑。 其辩护人辩护提出：1、原判认定被告人杨明根违法所得约10万元的证据不足，杨明根只承认有6、7万元的交易额。2、杨明根系初犯，认罪、悔罪态度好，和同案犯比较，原判对杨明根量刑过重。综上，请求二审法院对杨明根从轻改判，适用缓刑。 被告人张高攀上诉提出：1、其系将700张手持身份证照片从百度网盘上下载到电脑上，总共1400张，故700张是重复的，实际只有700张，加上2000多个今日头条等自媒体账号，其共计侵犯公民个人信息只有2700多条，且其违法所得金额没有3万元，只有2万元。2、其系初犯、归案后主动交代犯罪事实，认罪态度好，全部退赃，具有悔罪表现，和同案犯比较，原判对其量刑过重。综上，请求二审法院从轻改判，适用缓刑。 其辩护人辩护提出：本案公安机关原本系对杨明根进行抓捕的，抓捕前未掌握张高攀侵犯公民个人信息的犯罪事实，因张高攀和杨明根同住，在对张高攀进行排查询问时，张高攀主动交代了相关犯罪事实，应视为自动投案，认定自首。另外，张高攀系初犯，认罪态度好，全部退赃，具有悔罪表现，和同案犯比较，原判对张高攀量刑过重，请求二审法院从轻改判，适用缓刑。 被告人吴接河上诉提出：其非法获取公民手持身份证照片7万余张，但实际使用量很少，只用于自媒体平台账号注册，对被害人影响不大，涉案金额4万元，有多数账号为本人自愿认证出售，且其归案后认罪态度好，原判量刑过重，请求二审法院从轻改判或适用缓刑。 其辩护人辩护提出：1、据被告人吴接河本人供述，其直接参与的犯罪数额为32000元，其中8000元并非违法所得，一审按照40000元计算量刑，加大了量刑幅度。2、被告人吴接河归案后认罪态度好，主观恶性不大，愿意积极退赃。综上，请求二审法院从轻改判。 经审理查明： 1、2016年年底至今，被告人王纪成以非法获利为目的，通过利用软件从互联网上下载或向他人购买、互换等方式非法获取护照、营业执照、驾驶证信息、手持身份证照片信息、淘宝购物信息、银行卡账号密码等公民个人信息数百万条。后其将上述信息多次出售给被告人张骞、陆颂琦、龚波等人，截止案发时，违法所得人民币1万余元（下均指人民币）。经对百度网盘内文件夹“我的资源文件夹”下文件“700万126密正g．txt”内的7215735个邮箱账号密码进行抽样验证，成功登录率为88％。 2、2017年2月至4月，被告人张骞从被告人王纪成处购买公民个人信息（QQ账号、邮箱账号等）共计数百万条，利用扫号软件扫出“神号”并以50元一个的价格贩卖给网友，违法所得约3万元；后与网友“疯豪的世界”合作，利用扫号软件对购买的账号密码进行扫号并用于抢购华为官网的手机，由“疯豪的世界”将抢得的手机转卖并从中分红，违法所得1万余元；2017年8月，张骞从王纪成处购买公民个人信息（58同城账号密码，营业执照，手持身份证照片等）共计三百余条，将购买的58同城账号与营业执照进行绑定再卖回给王纪成，违法所得200余元。经对其笔记本电脑内文件夹下文件“1月．TXT”内的3351063条126邮箱账号密码进行抽样验证，成功登录率为77％；对文件“163邮箱100万个．01．txt”内的约100万条163邮箱账号密码进行抽样验证，成功率为85％。 3、2017年4月份以来，被告人陆颂琦从QQ昵称为“飞龙猛将”（身份不明）等人处购得公民个人信息（账号密码等）上百万条，利用“火牛”软件帮他人进行密正以及批量领取优惠券、批量下单购物以从中赚取佣金，每单佣金几元至几十元不等，违法所得15万余元；2017年10月份，陆颂琦多次从被告人王纪成处购得公民个人信息（车辆信息等），用于领取油卡优惠券给他人充值油卡以从中赚取佣金等，违法所得3万余元。经从“陆颂琦U盘Netherlands光盘”内“123的700万还没用．TXT”文件（含1263117条个人信息）随机抽样100个账户密码在京东商城登录验证，成功登录率为71％。 4、2017年6月份以来，被告人龚波从QQ昵称为“邮箱控一王某一四川”（身份不明）处购得公民个人信息（账号密码等）共计百万条，利用“火牛”软件帮他人进行密正以及批量领取优惠券、批量下单购物并从中赚取佣金，每单佣金几元至几十元不等，截至案发时，违法所得约5万元；2017年10月份，被告人龚波从被告人王纪成处购得公民个人信息（账号密码，车辆信息）一次，利用“火牛”软件帮他人进行密正以及批量下单购物、充值油卡并从中赚取佣金，截至案发时，违法所得约5000余元，经随机抽取龚波“a（19）．TXT”文件（含670366条个人信息）内100个账号密码在京东商城进行验证，成功登录率为72％。 5、2017年5月以来，被告人蒲铮、孙祥各自通过QQ从被告人仇乐跃等人处获取公民手持身份证件照片，用以注册百家号等自媒体账号，多次以每个账号5元至15元不等的价格向他人出售，后被义乌市公安局工作人员抓获。截至案发时，蒲铮出售自媒体账号违法所得19058元，孙祥出售自媒体账号违法所得6400元。经电子物证勘察，被告人蒲铮持有的公民个人信息数据2900条，经随机抽样100张手持身份证照片验证，正确率为100％，孙祥持有的公民个人息数据2574条，经随机抽样100张手持身份证照片验证，正确率为100％。 6、自2017年6月份以来，被告人张景源通过QQ联系从被告人仇乐跃处以2-3元不等的价格购买公民手持身份证照片1万余张，用以注册百家号、大鱼号等自媒体账号，以每个账号2-15元不等的价格通过QQ联系的方式多次向他人出售。截止案发时，张景源贩卖自媒体账号违法所得5万余元。在其作案用的手提电脑中查获手持身份证照片9242张，经随机抽取100张手持身份证照片进行验证，正确率为100％。 7、2017年7月份以来，被告人孙松林通过QQ从他人处购买手持身份证照片共2万余张，用以注册百家号、一点资讯等自媒体账号贩卖给他人，或者将手持身份证照片进行转卖，违法所得约3万元。从孙松林所持有的手持身份证照片中随机抽取100张进行验证，正确率为100％。 8、自2017年2、3月份以来，被告人李宗磊通过王纪成等QQ网友，以几百元不等的价格多次购买QQ．163.126．yahoo等邮箱账号及密码数据达808GB，共计约282.4164亿余条，并将相关邮箱信息用于注册剑侠情缘3游戏账号，后使用注册的游戏账号获取游戏金币及游戏道具并出售，累计违法所得约2万元。后被义乌市公安局工作人员抓获。经随机抽样5348条邮箱数据登录验证，所抽取的邮箱账号中未发现重复账号，能够正常登录使用的邮箱账号达850条，登录率为15.89％，即该硬盘内能登录使用的邮箱账号和密码数量约44.88亿条。 9、2017年4月以来，被告人梁毅先后自行开发了几款可以自动注册百家号、网易、今日头条等网站账号的软件，卖给他人用于注册相应账号。2017年9月23日，梁毅伙同胡某（另案处理）在QQ聊天软件上创建了“王者自媒体交流群”、“今日头条交流群”两个群组，其中“今日头条交流群”对群成员无限制加入，主要用于推广梁毅开发的软件，再把已经买过软件的成员拉入到“王者自媒体交流群”，并允许群成员在该两个群组内发布买卖公民个人信息的广告及商谈交易公民个人信息事宜。上述软件售价为300元至500元每月，有时会给部分客户优惠。从建群至案发，梁毅通过贩卖该类软件违法所得8万余元。 10、2017年6月份以来，被告人李荣通过QQ联系的方式向他人购买公民个人信息，包括公民手持证件照约1368张以及各类自媒体账号14×××00余条，同时用非法获取的部分公民手持证件照用于注册搜狐、一点资讯等自媒体账号，并将购得的和自己注册的自媒体账号在网络上以10元至20元不等的价格卖给他人，后被义乌市公安局工作人员查获。据统计，李荣违法所得约3万元。经对扣押的1300余张身份证照片抽取100张进行抽样验证，正确率为99％。 11、2017年6月底以来，被告人陈康以盈利为目的，通过QQ联系被告人仇乐跃以5元到40元不等的价格先后多次购买包括百家号、一点资讯、大鱼号等在内的需实名认证自媒体账号，而后以每个账号加价5元到10元不等的价格进行拆分转卖盈利，后被义乌市公安局工作人员查获。经电子物证勘察，陈康购买的个人信息数据约16000余条，出售账号违法所得8.4万余元。经对被陈康笔记本电脑中的账号密码随机抽取100条进行验证，实名认证信息均为真实信息。 12、2017年7月份以来，被告人仇乐跃以每张1元左右的价格向被告人王纪成等人购买他人手持身份证照片，或者利用非法软件从互联网搜索下载他人手持身份证照片15.6万余张（经抽样验证，身份信息正确率为100％），后利用软件批量注册百家号、网易、一点资讯等多媒体账号，以10元左右的价格向他人出售牟利，同时亦出售公民手持身份证照片，共计违法所得5万余元。 13、2017年7月份以来，被告人解智芳通过QQ从耿某（另案处理）处获取公民手持身份证照片，用以注册新浪、网易、腾讯等需实名认证的自媒体账号，多次以每个账号10元至30元不等的价格向他人出售，后被义乌市公安局工作人员抓获。经电子物证勘察，解智芳持有的公民手持身份证照片11000余张（经抽样验证，身份信息正确率为100％），违法所得4万余元。 14、2017年9月份以来，被告人杨明根、张高攀共同租住于南昌市高新区，各自通过买卖自媒体账号赚取差价，或通过QQ向他人购买公民手持身份证照片用以注册企鹅号等需实名认证的自媒体账号并贩卖获利，同时对非法获取的身份信息进行共享，后被义乌市公安局工作人员查获。截止案发时，杨明根贩卖自媒体账号违法所得约10万元，张高攀违法所得约3万元。经电子物证勘察，杨明根、张高攀共同持有的公民个人信息数据达6000余条，其中公民手持身份证件照1400余张（经抽样验证，通过率为100％）。杨明根持有今日头条等自媒体账号及邮箱账号13×××00余个（经抽样验证，通过率为82％）。 15、2017年2月份以来，被告人吴接河通过QQ向他人购买及从网上下载的方式获取公民手持身份证件照片7万余张（经随机抽样验证100条，正确率为100％），随后以每张1元左右的价格将公民手持身份证照片贩卖给他人，同时用公民手持身份证照片注册今日头条、百家号、一点资讯等自媒体账号，以每个账号3元至40元不等的价格进行贩卖，有时亦直接购买自媒体账号进行贩卖，共计贩卖自媒体账号五六千个，违法所得4万余元。 16、2017年2月份以来，被告人张迎科通过QQ向他人购买今日头条等自媒体账号，后以每个账号50—100元不等的价格进行贩卖，后被义乌市公安局工作人员查获。截止案发时，张迎科违法所得约9000余元。 被告人王纪成于2017年10月16日被义乌市公安局抓获归案；被告人仇乐跃于2017年12月15日被义乌市公安局抓获归案；被告人张迎科于2018年1月18日被义乌市公安局抓获归案；被告人张骞于2017年10月25日被义乌市公安局抓获归案；被告人陆颂琦、龚波于2017年11月2日被义乌市公安局抓获归案；被告人梁毅、李荣于2018年1月16日被义乌市公安局抓获归案；被告人蒲铮、孙祥、李宗磊、陈康、解智芳、杨明根、张高攀、吴接河、张景源、孙松林于2018年1月17日被义乌市公安局抓获归案。 现公安机关从各被告人处扣押作案工具手机、电脑、电脑主机、银行卡、U盘及移动硬盘等，并分别从被告人孙松林、张高攀处扣押违法所得3万元、7490元。 一审审理过程中，部分被告人向义乌市人民法院退出违法所得（其中被告人龚波5.5万元、张骞4.02万元、蒲铮19058元、孙祥6400元、李宗磊2万元、李荣3万元、陈康8.4万元、仇乐跃5万元、解智芳4万元、杨明根1.1万元、张高攀22600元、张迎科9000元，张景源5万元）。另外，被告人龚波向义乌市人民法院出具认罪认罚具结书，表示对指控的犯罪事实及罪名均无异议，并自愿上缴违法所得及罚金。 二审审理过程中，被告人梁毅向本院退出违法所得8万元。 上述事实有证人崔某、阳某、胡某、龚某、方某的证言，情况说明，支付宝交易记录，支付宝转账流水，微信交易记录，扣押物品清单，扣押决定书，固定电子证据清单，清点笔录，QQ聊天记录截图，搜查笔录，电子物证勘验笔录，远程勘察工作笔录，电子物证勘验数据刻录光盘，U盘及硬盘，到案经过及身份证明等证据证实，被告人王纪成、张骞、陆颂琦、龚波、蒲铮、孙祥、张景源、孙松林、李宗磊、李荣、陈康、仇乐跃、解智芳、杨明根、张高攀、吴接河、张迎科、梁毅亦有供述在卷，足以认定。上述证据均经一审庭审出示、质证，且能相互印证，本院审查后予以确认。 关于上诉理由及辩护意见，经查： 1、被告人李宗磊在公安侦查阶段供述，其多次向多个网友共花费1500元钱购买了差不多2TB100GB（即为2148GB）的带密码的QQ、163、126、yahoo等邮箱账号，主要存放在移动硬盘里，以TXT文件形式存放，但其中很多都是压缩包加密而打不开或无效的。另外有10GB左右的邮箱账号是自己通过账号生成软件获取的，一半存在电脑的D盘中，一半存在移动硬盘里的第一个文件夹，名字都是横杠符号“-一一-”，移动硬盘里除了这个文件夹，其他邮箱账号和密码都是买来的数据。经公安机关对从李宗磊处扣押的移动硬盘内所有数据逐个进行核实统计，去除压缩文件包、重复文件及其他无效或者无法打开的文件后，统计出所有有效的、内容为邮箱账号和密码的TXT文档3378个，容量总计约808GB，李宗磊对该部分为购买的邮箱账号和密码表示认可。经民警统计折算，该808GB容量文件中约有邮箱账号和密码282.4164亿条，再经从有效的TXT文档中随机抽取邮箱账号和密码进行登录测试，累计抽取样本5348条，能正常登记使用的邮箱账号为850条，登录率为15.89％，即推算出该硬盘内能登录使用的邮箱账号和密码约为44.88亿条。因受精力限制，公安机关不可能对所有邮箱账号和密码进行登记测试，抽样测试符合法律规定，故被告人李宗磊及其辩护人就此所提的意见不能成立，本院不予采纳。另外，经公安民警对QQ、163、126、yahoo等邮箱进行注册试验，内容显示注册时均需提供手机号码，其中注册yahoo还需提供身份信息，故被告人李宗磊购买上述邮箱账号和密码属侵犯公民个人信息的行为，其就此所提的异议不能成立，本院不予采纳。一审也并未认定李宗磊购买他人邮箱账号和密码出售累计获利2万元，而是用所购买的邮箱账号和密码注册游戏账号以获取游戏币及游戏道具来出售获利，故李宗磊辩护人就此所提辩护意见不能成立，本院不予采纳。 2、在案有传唤证、拘留通知书、被告人梁毅及其妻子胡某的第一次讯问笔录等均证实，被告人梁毅及其妻子胡某均于2018年1月16日被公安机关传唤归案，传唤事由均是涉嫌非法利用信息网络罪，故被告人梁毅所提其系以侵犯公民个人信息被传唤，后主动交代写软件和建群事宜，应构成自首的上诉意见不能成立，本院不予采纳。从公安卷中的梁毅出售软件所用的支付宝交易记录看，该交易记录系经过民警和梁毅核对确认的，已经剔除了合法收入，经核对统计，从2017年9月23日建群开始至案发，实际出售软件的违法所得为8万余元。一审认定违法所得10万余元系根据辩护人提供的未经整理剔除的支付宝交易流水而得出，金额不对，本院予以纠正。被告人梁毅及其辩护人就此所提的辩解和辩护意见成立，本院予以采纳。 3、被告人杨明根、张高攀供称各自向他人购买了公民手持身份证照片700多张，分别存放在电脑桌面和百度网盘里，则共计1400余张，一审认定并无不当，故张高攀就此所提的辩解不能成立，本院不予采纳。根据杨明根的供述，其和号商、客户之间通过微信、支付宝交易，经民警和杨明根就杨明根的支付宝和微信交易记录进行核对确认，违法所得为10万余元，故一审认定杨明根违法所得约10万元并无不当，杨明根的辩护人就此所提的辩护意见不能成立，本院不予采纳。另外，根据在案的经民警和张高攀核对确认的张高攀支付宝和微信交易记录证实，张高攀违法所得为约3万元，故被告人张高攀就此所提的异议不能成立，本院不予采纳。关于张高攀的自首问题，经向公安机关核实，民警虽原本系对杨明根进行抓捕，抓捕前未掌握张高攀侵犯公民个人信息的犯罪事实，但当时张高攀和杨明根同住，民警询问姓名后，在现场的一台电脑中发现一名为“张高攀”的文件夹内存有大量公民手持身份证照片，怀疑自称张高攀的男子涉嫌侵犯公民个人信息犯罪，遂询问张高攀，张高攀才承认相关犯罪事实，并被带到派出所做进一步调查，故张高攀依法不能认定自首，张高攀的辩护人就此所提的辩护意见不能成立，本院不予采纳。 4、关于被告人吴接河的违法所得金额问题，根据在案经民警和吴接河核对确认的吴接河支付宝交易记录、微信交易记录、QQ交易记录证实，吴接河共计违法所得为4.8万余元，一审认定4万余元已经就低，故辩护人就此所提的辩护意见不能成立，本院不予采纳。吴接河辩解其手中的多数自媒体账号为本人自愿认证出售无任何依据，也不符合实际，本院不予采信。 本院认为，被告人王纪成、张骞、陆颂琦、龚波、张景源、李宗磊、陈康、仇乐跃、杨明根非法获取、出售公民个人信息，情节特别严重，被告人蒲铮、孙祥、孙松林、李荣、解智芳、张高攀、吴接河、张迎科非法获取、出售公民个人信息，情节严重，其行为均已构成侵犯公民个人信息罪。被告人梁毅伙同他人设立用于实施非法获取、出售及提供公民个人信息违法犯罪活动的通讯群组，情节严重，其行为已构成非法利用信息网络罪。被告人王纪成、张骞、陆颂琦、龚波、蒲铮、孙祥、张景源、孙松林、李宗磊、梁毅、李荣、陈康、仇乐跃、解智芳、杨明根、张高攀、吴接河、张迎科归案后能如实供述主要犯罪事实，依法可以从轻处罚。被告人龚波、张骞、蒲铮、孙祥、孙松林、李宗磊、李荣、陈康、仇乐跃、解智芳、杨明根、张高攀、张迎科、张景源、梁毅积极退赃，可酌情从轻处罚。原判认定的主要事实清楚，唯遗漏认定张景源退赃的事实和对梁毅的违法所得金额认定有误，本院予以纠正。原判定罪准确，审判程序合法。根据被告人张景源、李宗磊、张高攀的犯罪事实、具体情节、认罪悔罪态度及考虑同案平衡等，亦可适用缓刑，基于被告人梁毅二审查明的事实及二审期间积极退赃等，可对其再予从轻处罚，相关被告人及辩护人就此所提的意见予以采纳；原判对其余各被告人的量刑适当，予以维持，被告人杨明根、吴接河及其二人的辩护人所提请求对杨明根、吴接河从轻改判或适用缓刑的意见不予采纳。为此，依照《中华人民共和国刑法》第二百五十三条之一第一款和第三款、第二百八十七条之一第一款第（一）项、第二十五条第一款、第六十七条第三款、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条、第五十三条、第六十四条及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）、（三）项之规定，判决如下： 一、撤销浙江省义乌市人民法院（2018）浙0782刑初2095号刑事判决第七、九、十、十六项中对被告人张景源、李宗磊、梁毅、张高攀的量刑部分及第十九项，维持判决的其余部分； 二、被告人张景源犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元（缓刑考验期限从判决确定之日起计算，罚金已缴纳）； 三、被告人李宗磊犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币二万元（缓刑考验期限从判决确定之日起计算，罚金已缴纳）； 四、被告人梁毅犯非法利用信息网络罪，判处有期徒刑一年二个月，并处罚金人民币二万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年7月8日起至2019年12月15日止，罚金已缴纳）； 五、被告人张高攀犯侵犯公民个人信息罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三万元（缓刑考验期限从判决确定之日起计算，罚金已缴纳）； 六、扣押在案的作案工具手机、电脑、电脑主机、银行卡、U盘及移动硬盘等均予以没收；扣押在案的被告人违法所得（其中被告人龚波5.5万元、张骞4.02万元、蒲铮19058元、孙祥6400元、孙松林3万元、李宗磊2万元、李荣3万元、陈康8.4万元、仇乐跃5万元、解智芳4万元、杨明根1.1万元、张高攀3万元、张迎科9000元、张景源5万元、梁毅8万元）均予以没收，上缴国库；继续追缴被告人违法所得（其中被告人王纪成1万元、陆颂琦18万元、杨明根8.9万元、吴接河4万元）予以没收，上缴国库。 本判决为终审判决。 审判长施晓玲 审判员曹益军 审判员范继军 二〇一九年十月十四日 代书记员项蓓蕾","writId":"02025f70b0e2556283b1368d32d501e1a7c","writName":"张景源、李宗磊、梁毅等侵犯公民个人信息罪二审刑事判决书"}
