{"ajId":"7bd48221-a9a3-43ba-b0f6-2570fb9ed6f1","ajName":"24蒋某容留他人吸毒罪一案","ajjbqk":" 宜兴市人民检察院指控，2019年1月7日19时许，被告人沈某甲持A2型驾驶证，酒后驾驶牌号为苏B×××××的小型轿车，上道行驶至宜兴市杨巷镇杨西小区在车内睡着，后被执勤民警当场查获。经检验，被告人沈某甲血液中乙醇含量为281mg／100ml，属醉酒驾车。 被告人沈某甲归案后如实供述了上述事实，且签署了认罪认罚具结书。 上述事实，被告人沈某甲在开庭审理过程中亦无异议，并有证人沈某乙的证言笔录，宜兴市公安局出具的机动车驾驶人呼气酒精含量阈值记录表，驾驶人信息查询结果单，机动车信息查询结果单，血样封装袋，物证检验报告，认罪认罚具结书，刑事案件侦破经过说明材料，无锡市人民政府劳动教养决定书，公安机关行政处罚决定书等证据证实，足以认定。 公诉机关认为，被告人沈某甲的行为已构成危险驾驶罪。被告人沈某甲归案后能如实供述自己的犯罪事实，且自愿认罪认罚，依法可以从轻处罚，建议对其判处拘役二至三个月，并处罚金一千至三千元。 被告人沈某甲对上述量刑建议未提出异议。 ","cpfxgc":"本院认为，被告人沈某甲在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，应予惩处。被告人沈某甲归案后如实供述了自己的犯罪事实，且能自愿认罪认罚，均可予以从轻处罚。公诉机关指控的罪名成立，量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第六十七条第三款，《中华人民共和国刑事诉讼法》第十五条的规定，判决如下：","pjjg":" 被告人沈某甲犯危险驾驶罪，判处拘役三个月（拘役的刑期，从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2019年5月20日起至2019年8月19日止），并处罚金人民币三千元（罚金于本判决发生法律效力第二日起三十日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省宜兴市人民法院 刑事判决书 （2019）苏0282刑初529号 公诉机关宜兴市人民检察院。 被告人沈某甲，打工。被告人沈某甲曾因寻衅滋事，于1996年8月被无锡市人民政府劳动教养委员会决定劳动教养二年；因赌博，分别于2006年10月、2007年9月被宜兴市公安局各罚款五百元；2010年3月、2010年6月以及2014年1月被宜兴市公安局罚款和行政拘留。因本案于2019年1月22日被宜兴市公安局取保候审，于2019年5月17日被本院决定逮捕，同年5月20日被执行逮捕，现羁押于宜兴市看守所。 宜兴市人民检察院以宜检诉刑诉（2019）9号起诉书指控被告人沈某甲犯危险驾驶罪，于2019年5月8日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2019年5月20日公开开庭审理了本案。宜兴市人民检察院指派检察员杨建蓉出庭支持公诉。被告人沈某甲到庭参加诉讼。现已审理终结。 宜兴市人民检察院指控，2019年1月7日19时许，被告人沈某甲持A2型驾驶证，酒后驾驶牌号为苏B×××××的小型轿车，上道行驶至宜兴市杨巷镇杨西小区在车内睡着，后被执勤民警当场查获。经检验，被告人沈某甲血液中乙醇含量为281mg／100ml，属醉酒驾车。 被告人沈某甲归案后如实供述了上述事实，且签署了认罪认罚具结书。 上述事实，被告人沈某甲在开庭审理过程中亦无异议，并有证人沈某乙的证言笔录，宜兴市公安局出具的机动车驾驶人呼气酒精含量阈值记录表，驾驶人信息查询结果单，机动车信息查询结果单，血样封装袋，物证检验报告，认罪认罚具结书，刑事案件侦破经过说明材料，无锡市人民政府劳动教养决定书，公安机关行政处罚决定书等证据证实，足以认定。 公诉机关认为，被告人沈某甲的行为已构成危险驾驶罪。被告人沈某甲归案后能如实供述自己的犯罪事实，且自愿认罪认罚，依法可以从轻处罚，建议对其判处拘役二至三个月，并处罚金一千至三千元。 被告人沈某甲对上述量刑建议未提出异议。 本院认为，被告人沈某甲在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，应予惩处。被告人沈某甲归案后如实供述了自己的犯罪事实，且能自愿认罪认罚，均可予以从轻处罚。公诉机关指控的罪名成立，量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第六十七条第三款，《中华人民共和国刑事诉讼法》第十五条的规定，判决如下： 被告人沈某甲犯危险驾驶罪，判处拘役三个月（拘役的刑期，从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2019年5月20日起至2019年8月19日止），并处罚金人民币三千元（罚金于本判决发生法律效力第二日起三十日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员吴旭东 二〇一九年五月二十日 法官助理潘明星 书记员刘璐 本案援引法律条款 《中华人民共和国刑法》： 第一百三十三条之一第一款第（二）项在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （二）醉酒驾驶机动车的； 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国民事诉讼法》： 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。","writId":"0421216c8fb2377908b413deec3effab55f","writName":"529沈某甲危险驾驶罪一审刑事判决书"}
