{"ajId":"50044433-a52c-4a32-86b9-95ea8d0b9738","ajName":"赵旭、王岳飞、李绍拓、王伟龙、吕乐意、陈真真犯故意伤害罪一案","ajjbqk":" 洛阳市人民检察院指控：2007年11月13日晚上，被告人赵旭、王伟龙、王岳飞、吕乐意、陈真真受他人指使在宜阳县三乡乡水沟庙村一赌场照看放哨。宜阳县三乡乡东阳村村民李XX、李一X、李二X酒后行至上沟村公路桥东十字路口时与被告人王伟龙、王岳飞发生纠纷，王岳飞给吕乐意打电话称在“南街背村”被人打伤，吕告知赵旭等人，赵旭、陈真真先后驾车伙同李绍拓、吕乐意、王伟龙、王岳飞到三乡乡上沟村一饭店外，找到李XX、李一X、李二X，五被告人分别持砍刀、连接杆刀等物将李XX、李一X围住威胁、殴打，被告人陈真真到现场时，二李持菜刀架在陈脖子上，并将陈手部砍伤。被告人赵旭持刀跑上前对李XX颈部砍刺一刀，六被告人即逃离现场。李XX被他人送医院抢救无效于2007年11月17日死亡。 公诉机关当庭提交了以下证据，以证明其指控的犯罪事实：1、被告人赵旭、李绍拓、王伟龙、王岳飞、吕乐意、陈真真供述；2、现场勘查笔录及照片；3、鉴定结论；4、证人霍XX等人的证言；5、户籍证明等材料。认为被告人赵旭、李绍拓、王伟龙、王岳飞、吕乐意、陈真真的行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，已构成故意伤害罪，赵旭系主犯，李绍拓、王伟龙、王岳飞、吕乐意、陈真真系从犯。并认为被告人陈真真构成投案自首。提请依法惩处。 被告人赵旭当庭称其拿砖头去砸被害人，是李绍拓持接杆刀戳住被害人。其辩护人辩称：1、指控赵旭持刀朝被害人砍刺一刀及指控赵旭为本案主犯，证据不足；2、被害人的死亡是由于内伤大出血造成的，对该死亡后果，不能由被告人承担全部责任；3、被害人有明显过错；4、赵旭有投案自首情节和立功表现；5、能积极赔偿被害人亲属的经济损失。建议从轻或减轻处罚。 辩护人当庭提供的证据有：宜阳县高村派出所出具赵旭在看守所羁押期间检举揭发同监室人员涉嫌犯罪的证明材料，宜阳县人民法院（2009）宜刑初字第1号刑事判决书及洛阳市中级人民法院（2009）洛少刑终字第30号刑事裁定书复印件，以证实赵旭具有立功行为。 被告人李绍拓当庭对起诉书指控其犯罪事实不持异议。其辩护人辩称：被告人李绍拓没有用刀戳被害人，被告人赵旭供李绍拓用连杆刀戳被害人是故意陷害，对被告人李绍拓定故意伤害定性不准，应定过失。被告人李绍拓作案时实际年龄不满十八周岁，且系初犯，被害人有过错，案发后能积极赔偿，请求依法减轻处罚。 被告人王伟龙当庭称其没有殴打被害人。 被告人王岳飞当庭称以前的供述是受到公安机关的刑讯逼供。其辩护人辩称：1、本案中王岳飞也属受害人；2、王岳飞没有伤害别人的故意；3、王岳飞没有到过伤害现场。被害人有过错，能积极赔偿损失，且系从犯，请求减轻处罚。 被告人吕乐意当庭称其没有参与打架。 被告人陈真真当庭称没看清被害人的伤是谁造成的。 经审理查明： 2007年11月13日晚上，被告人赵旭、李绍拓、王伟龙、王岳飞、吕乐意、陈真真受他人（另案处理）指使在宜阳县三乡乡水沟庙村一赌场照看放哨。晚11时许，宜阳县三乡乡东阳村村民李XX、李一X、李二X酒后行至上沟村公路桥东十字路口时与在赌场外围放哨的被告人王伟龙、王岳飞发生口角，李XX踢王伟龙一脚，李一X打王岳飞鼻子一拳（轻微伤）。王岳飞给吕乐意打电话称在“南街背村”被人打伤，吕即告知赵旭等人，赵旭、陈真真先后驾车伙同李绍拓、王伟龙、王岳飞、吕乐意到三乡乡上沟村一饭店外，找到李XX、李一X、李二X。见对方来人多，李XX、李一X即到饭店内拿出两把菜刀挥舞，被告人陈真真到现场时，二李持菜刀架在陈脖子上，并将陈手砍伤（轻微伤）。赵旭、李绍拓、王伟龙、王岳飞、吕乐意五被告人分别持砍刀、连接杆刀等物将李XX、李一X围住威胁、殴打。李XX受伤后被他人送医院抢救无效于2007年11月17日死亡。经法医鉴定：①李XX主要系外伤后颈动脉破裂致失血性休克，终因多器官功能衰竭死亡；肝破裂出血，腹腔积血加剧失血性休克的发生和发展，对死亡起辅助作用，为辅助死因。②颈部损伤符合刺创特征，体表及胸部皮下出血，表皮剥脱、肝破裂出血由钝性外力作用所致。 被告人赵旭、王伟龙、陈真真于2007年11月14日到公安机关投案，被告人李绍拓、王岳飞、吕乐意同日被公安机关抓获。 上述事实有以下经庭审举证、质证的证据予以证实： 1、被告人赵旭供述，证实吕乐意说王伟龙、王岳飞在南村桥头被人打了。其开车拉着李绍拓、吕乐意在南村桥头碰见王伟龙、王岳飞，王岳飞说被三个喝晕的人朝他脸上打了一拳。在水沟庙老街追上那三个人，双方打起来。李绍拓、王岳飞各拿把刀，王伟龙或吕乐意拿了个拖把，对方从饭店拿有菜刀，抓住陈真真，把刀架到陈脖子上，李绍拓去救陈真真，拿连接杆刀朝对方挥舞了一下，陈真真挣脱，后就开车跑了。 2、被告人李绍拓供述，证实赵旭开车拉着其和吕乐意等人追上打王岳飞的三个人，对方从饭店拿菜刀出来架在陈真真脖子上，后见赵旭朝对方一个人脖子用刀划了一下，跑到车前喊快跑，大家上车跑了。 3、被告人王伟龙供述，证实在水沟庙一个土路十字路口，有三个喝的晕乎乎的人问其干啥哩，还打了其脸上及王岳飞鼻子一拳。王岳飞跑开后给吕乐意打了电话，很快赵旭开车拉着李绍拓、吕乐意来了，问了情况后拉上他去追，在水沟庙十字路口追上了被害人，李绍拓、吕乐意各拿了把刀，对方从饭店拿菜刀出来架在陈真真脖子上，赵旭从吕乐意手里拿过刀，朝紧挨着陈真真南边一个人挥了一下，陈真真把那人推开，赵旭、李绍拓喊赶紧走，大家上车跑了。 4、被告人王岳飞供述，证实其鼻子被打了一拳后，其扭头往大路上跑，给吕乐意打了一个电话，说在南村被人打了。过了七、八分钟，赵旭开的红色面包车来了，车里人递给其一把刀就开车去找那三个孩子，其走着跟去了。走到南村背街之后，赵旭的车在一个路口，陈真真开的黑色桑塔纳在路边。有一个孩子拿着一把菜刀在挥舞还在骂，赵旭手中拿着一把刀，在那人身上划了一下。 5、被告人吕乐意供述，证实晚上10时许，王岳飞打电话说他在下边被人打了。其上了赵旭开的面包车，说王岳飞被打的事，就往南村去，到南村桥处碰见王岳飞、王伟龙，王岳飞说被三个喝晕酒的人打了。后到旧路路口看见三个人，即下车追，那三人跑进饭店，拿着菜刀出来，有个人拿了一把刀架在陈真真脖子上说“谁动就弄死他”。后听李绍拓说他砍伤人了。 6、被告人陈真真供述，证实尚XX说王岳飞在下面打架，让去看看咋回事。其一个人开车下去到水沟庙的一条老公路口，见赵旭的车在路上停着，其停车下来，有一个人上前用左手抓住其前胸，右手拿了一个菜刀要砍，其用右手抓住他的刀，把手割烂了，又过来一个人，手中拿着一把菜刀架在其脖子上。这时赵旭手中拿了把刀跑过来，朝拿刀架在其肩上的男青年脖子右侧砍了一刀。其挡开抓着前胸那个人的手后，顺势跑了。 7、证人李一X、李二X证言，证实2007年11月13日下午与被害人李XX等喝酒，晚上出去吃饭，在上沟村桥附近与两名男青年发生口角，李XX、李一X将两人打跑。走到石恩明饭店外面时，过来两辆面包车，下来六、七个人追来，李XX、李一X跑进饭店拿菜刀出来。后李XX说被戳住了，李换阳用车把李XX拉到韩城卫生院。 8、证人石XX、常XX证言，证实晚上11点多，李XX和一个人跑进其饭店拿切面刀出去打架。 9、证人霍XX证言，证实看见两个孩子揪住一个孩子，从东面跑过来一个人用刀挥了一下，揪人右胳膊的孩子身体向右斜了一下，松开手，被揪的孩子趁机挣脱跑了。持刀的人把刀扔了也跑了。 10、证人李三X证言，证实有两辆面包车上下来七、八个人追打李XX、李一X，二李跑进石XX家饭店拿了切面刀出来，对方也从车上拿下来刀子、棍子、苗子。后其用手机报案。 11、证人李四X证言，证实打架的时候赵旭拿了把砍刀，其拿了个拖把，吕乐意、王伟龙各拿了块木板，李绍拓拿了根钢管。对方三个人，从饭店出来拿的菜刀。 12、公（宜）勘（2007）365号现场勘验检查工作记录，证实现场位于宜阳县三乡乡上沟村村民石XX家饭店门前公路上。从现场提取了血迹和带血的树叶。 13、公（洛）鉴（DNA）字（2008）102号刑事技术鉴定书证实，从现场提取地面人血痕是李XX所留的几率为99.9999％。 14、河科大司鉴中心（2007）病鉴字第905号司法技术鉴定书鉴定结论证实：①李XX主要系因外伤后颈动脉破裂致失血性休克，终因多器官功能衰竭死亡；肝破裂出血，腹腔积血加剧失血性休克的发生和发展，对死亡起辅助作用，为辅助死因。②颈部损伤符合刺创特征，体表和胸部皮下出血、表皮剥落、肝破裂出血由钝性外力作用所致。 15、公（伤）鉴（法医）字（2008）0146号法医学人体伤情鉴定书，证实王岳飞伤情属轻微伤范围。 16、公（伤）鉴（法医）字（2008）0147号法医学人体伤情鉴定书，证实陈真真伤情属轻微伤范围。 17、户籍证明证实了被告人赵旭、李绍拓、王伟龙、王岳飞、吕乐意、陈真真等人的身份情况及其刑事责任能力。 18、调解协议及撤诉书，证实被害人家属与各被告人家属达成民事调解，六被告人家属一次性赔偿被害人经济损失人民币十五万元。 ","cpfxgc":"本院认为，被告人赵旭、李绍拓、王伟龙、王岳飞、吕乐意、陈真真因与人发生矛盾，故意伤害他人身体，致人死亡，其行为均已构成故意伤害罪，且系共同犯罪。公诉机关指控罪名成立。被告人赵旭在共同犯罪中起主要作用，系主犯；其他被告人起次要、辅助作用，系从犯。各被告人的辩护人关于被害人有过错、被告人能积极赔偿被害人亲属经济损失的意见与审理查明的事实相符，予以采纳。关于被告人赵旭、王伟龙及陈真真构成自首的理由，经查，三被告人虽主动到公安机关投案，但对自己及同案犯如何伤害被害人的行为未能如实供述，不符合自首的构成要件。被告人赵旭辩护人辩称被告人赵旭在羁押期间揭发他人犯罪事实，应属立功，经查，被告人昝XX2008年3月30日已立案拘留，而被告人赵旭是2008年5月4日反映，其行为不属立功，但在量刑时可作为酌定情节考虑。被告人李绍拓辩护人辩称，被告人李绍拓作案实际年龄不满十八周岁，该案应定过失犯罪，缺乏证据支持，不予采纳。依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十五条第一款、第五十六条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人赵旭犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2007年11月15日起至2022年11月14日止） 二、被告人李绍拓犯故意伤害罪，判处有期徒刑八年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2007年11月15日起至2015年11月14日止） 三、被告人王伟龙犯故意伤害罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2007年11月15日起至2012年11月14日止） 四、被告人王岳飞犯故意伤害罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2007年11月15日起至2012年11月14日止） 五、被告人吕乐意犯故意伤害罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2007年11月15日起至2012年11月14日止） 六、被告人陈真真犯故意伤害罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省洛阳市中级人民法院 刑事判决书 （2010）洛刑一初字第17号 公诉机关洛阳市人民检察院。 被告人赵旭，男，1985年4月16日出生。 辩护人姚晖，河南金晖律师事务所律师。 辩护人赵报，男，1948年6月25日出生，系被告人赵旭之父。 被告人李绍拓，男，1989年10月9日出生。 辩护人李一浩，男，生于1964年10月19日，系被告人李绍拓之父。 被告人王伟龙，小名“小三”，男，1988年7月14日出生。 被告人王岳飞，男，1985年3月10日出生。 辩护人张振松、袁瑜勃，河南法魂律师事务所律师。 被告人吕乐意，男，1989年6月7日出生。 被告人陈真真，男，1988年2月23日出生。 洛阳市人民检察院以洛检刑诉（2008）049号起诉书指控被告人赵旭、李绍拓、王伟龙、王岳飞、吕乐意、陈真真犯故意伤害罪，向本院提起公诉。本院于2008年10月29日作出（2008）洛刑一初字第32-2号刑事判决。宣判后，被告人赵旭、王岳飞不服，提出上诉。河南省高级人民法院于2009年7月14日作出（2009）豫法刑二终字第00039号刑事裁定，撤销原判，发回重审。本院依法另行组成合议庭，于2009年10月28日公开开庭审理了本案。本院于2009年11月13日作出（2009）洛刑一初字第35号刑事判决。宣判后，被告人赵旭不服提出上诉。河南省高级人民法院于2010年1月18日作出（2010）豫法刑二终字第0024号刑事裁定，撤销原判，发回重审。本院依法另行组成合议庭公开开庭审理了本案。洛阳市人民检察院指派检察员李耀民出庭支持公诉，被告人赵旭、李绍拓、王伟龙、王岳飞、吕乐意、陈真真及其辩护人姚晖、赵报、李一浩、张振松、袁瑜勃到庭参加诉讼。现已审理终结。 洛阳市人民检察院指控：2007年11月13日晚上，被告人赵旭、王伟龙、王岳飞、吕乐意、陈真真受他人指使在宜阳县三乡乡水沟庙村一赌场照看放哨。宜阳县三乡乡东阳村村民李XX、李一X、李二X酒后行至上沟村公路桥东十字路口时与被告人王伟龙、王岳飞发生纠纷，王岳飞给吕乐意打电话称在“南街背村”被人打伤，吕告知赵旭等人，赵旭、陈真真先后驾车伙同李绍拓、吕乐意、王伟龙、王岳飞到三乡乡上沟村一饭店外，找到李XX、李一X、李二X，五被告人分别持砍刀、连接杆刀等物将李XX、李一X围住威胁、殴打，被告人陈真真到现场时，二李持菜刀架在陈脖子上，并将陈手部砍伤。被告人赵旭持刀跑上前对李XX颈部砍刺一刀，六被告人即逃离现场。李XX被他人送医院抢救无效于2007年11月17日死亡。 公诉机关当庭提交了以下证据，以证明其指控的犯罪事实：1、被告人赵旭、李绍拓、王伟龙、王岳飞、吕乐意、陈真真供述；2、现场勘查笔录及照片；3、鉴定结论；4、证人霍XX等人的证言；5、户籍证明等材料。认为被告人赵旭、李绍拓、王伟龙、王岳飞、吕乐意、陈真真的行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，已构成故意伤害罪，赵旭系主犯，李绍拓、王伟龙、王岳飞、吕乐意、陈真真系从犯。并认为被告人陈真真构成投案自首。提请依法惩处。 被告人赵旭当庭称其拿砖头去砸被害人，是李绍拓持接杆刀戳住被害人。其辩护人辩称：1、指控赵旭持刀朝被害人砍刺一刀及指控赵旭为本案主犯，证据不足；2、被害人的死亡是由于内伤大出血造成的，对该死亡后果，不能由被告人承担全部责任；3、被害人有明显过错；4、赵旭有投案自首情节和立功表现；5、能积极赔偿被害人亲属的经济损失。建议从轻或减轻处罚。 辩护人当庭提供的证据有：宜阳县高村派出所出具赵旭在看守所羁押期间检举揭发同监室人员涉嫌犯罪的证明材料，宜阳县人民法院（2009）宜刑初字第1号刑事判决书及洛阳市中级人民法院（2009）洛少刑终字第30号刑事裁定书复印件，以证实赵旭具有立功行为。 被告人李绍拓当庭对起诉书指控其犯罪事实不持异议。其辩护人辩称：被告人李绍拓没有用刀戳被害人，被告人赵旭供李绍拓用连杆刀戳被害人是故意陷害，对被告人李绍拓定故意伤害定性不准，应定过失。被告人李绍拓作案时实际年龄不满十八周岁，且系初犯，被害人有过错，案发后能积极赔偿，请求依法减轻处罚。 被告人王伟龙当庭称其没有殴打被害人。 被告人王岳飞当庭称以前的供述是受到公安机关的刑讯逼供。其辩护人辩称：1、本案中王岳飞也属受害人；2、王岳飞没有伤害别人的故意；3、王岳飞没有到过伤害现场。被害人有过错，能积极赔偿损失，且系从犯，请求减轻处罚。 被告人吕乐意当庭称其没有参与打架。 被告人陈真真当庭称没看清被害人的伤是谁造成的。 经审理查明： 2007年11月13日晚上，被告人赵旭、李绍拓、王伟龙、王岳飞、吕乐意、陈真真受他人（另案处理）指使在宜阳县三乡乡水沟庙村一赌场照看放哨。晚11时许，宜阳县三乡乡东阳村村民李XX、李一X、李二X酒后行至上沟村公路桥东十字路口时与在赌场外围放哨的被告人王伟龙、王岳飞发生口角，李XX踢王伟龙一脚，李一X打王岳飞鼻子一拳（轻微伤）。王岳飞给吕乐意打电话称在“南街背村”被人打伤，吕即告知赵旭等人，赵旭、陈真真先后驾车伙同李绍拓、王伟龙、王岳飞、吕乐意到三乡乡上沟村一饭店外，找到李XX、李一X、李二X。见对方来人多，李XX、李一X即到饭店内拿出两把菜刀挥舞，被告人陈真真到现场时，二李持菜刀架在陈脖子上，并将陈手砍伤（轻微伤）。赵旭、李绍拓、王伟龙、王岳飞、吕乐意五被告人分别持砍刀、连接杆刀等物将李XX、李一X围住威胁、殴打。李XX受伤后被他人送医院抢救无效于2007年11月17日死亡。经法医鉴定：①李XX主要系外伤后颈动脉破裂致失血性休克，终因多器官功能衰竭死亡；肝破裂出血，腹腔积血加剧失血性休克的发生和发展，对死亡起辅助作用，为辅助死因。②颈部损伤符合刺创特征，体表及胸部皮下出血，表皮剥脱、肝破裂出血由钝性外力作用所致。 被告人赵旭、王伟龙、陈真真于2007年11月14日到公安机关投案，被告人李绍拓、王岳飞、吕乐意同日被公安机关抓获。 上述事实有以下经庭审举证、质证的证据予以证实： 1、被告人赵旭供述，证实吕乐意说王伟龙、王岳飞在南村桥头被人打了。其开车拉着李绍拓、吕乐意在南村桥头碰见王伟龙、王岳飞，王岳飞说被三个喝晕的人朝他脸上打了一拳。在水沟庙老街追上那三个人，双方打起来。李绍拓、王岳飞各拿把刀，王伟龙或吕乐意拿了个拖把，对方从饭店拿有菜刀，抓住陈真真，把刀架到陈脖子上，李绍拓去救陈真真，拿连接杆刀朝对方挥舞了一下，陈真真挣脱，后就开车跑了。 2、被告人李绍拓供述，证实赵旭开车拉着其和吕乐意等人追上打王岳飞的三个人，对方从饭店拿菜刀出来架在陈真真脖子上，后见赵旭朝对方一个人脖子用刀划了一下，跑到车前喊快跑，大家上车跑了。 3、被告人王伟龙供述，证实在水沟庙一个土路十字路口，有三个喝的晕乎乎的人问其干啥哩，还打了其脸上及王岳飞鼻子一拳。王岳飞跑开后给吕乐意打了电话，很快赵旭开车拉着李绍拓、吕乐意来了，问了情况后拉上他去追，在水沟庙十字路口追上了被害人，李绍拓、吕乐意各拿了把刀，对方从饭店拿菜刀出来架在陈真真脖子上，赵旭从吕乐意手里拿过刀，朝紧挨着陈真真南边一个人挥了一下，陈真真把那人推开，赵旭、李绍拓喊赶紧走，大家上车跑了。 4、被告人王岳飞供述，证实其鼻子被打了一拳后，其扭头往大路上跑，给吕乐意打了一个电话，说在南村被人打了。过了七、八分钟，赵旭开的红色面包车来了，车里人递给其一把刀就开车去找那三个孩子，其走着跟去了。走到南村背街之后，赵旭的车在一个路口，陈真真开的黑色桑塔纳在路边。有一个孩子拿着一把菜刀在挥舞还在骂，赵旭手中拿着一把刀，在那人身上划了一下。 5、被告人吕乐意供述，证实晚上10时许，王岳飞打电话说他在下边被人打了。其上了赵旭开的面包车，说王岳飞被打的事，就往南村去，到南村桥处碰见王岳飞、王伟龙，王岳飞说被三个喝晕酒的人打了。后到旧路路口看见三个人，即下车追，那三人跑进饭店，拿着菜刀出来，有个人拿了一把刀架在陈真真脖子上说“谁动就弄死他”。后听李绍拓说他砍伤人了。 6、被告人陈真真供述，证实尚XX说王岳飞在下面打架，让去看看咋回事。其一个人开车下去到水沟庙的一条老公路口，见赵旭的车在路上停着，其停车下来，有一个人上前用左手抓住其前胸，右手拿了一个菜刀要砍，其用右手抓住他的刀，把手割烂了，又过来一个人，手中拿着一把菜刀架在其脖子上。这时赵旭手中拿了把刀跑过来，朝拿刀架在其肩上的男青年脖子右侧砍了一刀。其挡开抓着前胸那个人的手后，顺势跑了。 7、证人李一X、李二X证言，证实2007年11月13日下午与被害人李XX等喝酒，晚上出去吃饭，在上沟村桥附近与两名男青年发生口角，李XX、李一X将两人打跑。走到石恩明饭店外面时，过来两辆面包车，下来六、七个人追来，李XX、李一X跑进饭店拿菜刀出来。后李XX说被戳住了，李换阳用车把李XX拉到韩城卫生院。 8、证人石XX、常XX证言，证实晚上11点多，李XX和一个人跑进其饭店拿切面刀出去打架。 9、证人霍XX证言，证实看见两个孩子揪住一个孩子，从东面跑过来一个人用刀挥了一下，揪人右胳膊的孩子身体向右斜了一下，松开手，被揪的孩子趁机挣脱跑了。持刀的人把刀扔了也跑了。 10、证人李三X证言，证实有两辆面包车上下来七、八个人追打李XX、李一X，二李跑进石XX家饭店拿了切面刀出来，对方也从车上拿下来刀子、棍子、苗子。后其用手机报案。 11、证人李四X证言，证实打架的时候赵旭拿了把砍刀，其拿了个拖把，吕乐意、王伟龙各拿了块木板，李绍拓拿了根钢管。对方三个人，从饭店出来拿的菜刀。 12、公（宜）勘（2007）365号现场勘验检查工作记录，证实现场位于宜阳县三乡乡上沟村村民石XX家饭店门前公路上。从现场提取了血迹和带血的树叶。 13、公（洛）鉴（DNA）字（2008）102号刑事技术鉴定书证实，从现场提取地面人血痕是李XX所留的几率为99.9999％。 14、河科大司鉴中心（2007）病鉴字第905号司法技术鉴定书鉴定结论证实：①李XX主要系因外伤后颈动脉破裂致失血性休克，终因多器官功能衰竭死亡；肝破裂出血，腹腔积血加剧失血性休克的发生和发展，对死亡起辅助作用，为辅助死因。②颈部损伤符合刺创特征，体表和胸部皮下出血、表皮剥落、肝破裂出血由钝性外力作用所致。 15、公（伤）鉴（法医）字（2008）0146号法医学人体伤情鉴定书，证实王岳飞伤情属轻微伤范围。 16、公（伤）鉴（法医）字（2008）0147号法医学人体伤情鉴定书，证实陈真真伤情属轻微伤范围。 17、户籍证明证实了被告人赵旭、李绍拓、王伟龙、王岳飞、吕乐意、陈真真等人的身份情况及其刑事责任能力。 18、调解协议及撤诉书，证实被害人家属与各被告人家属达成民事调解，六被告人家属一次性赔偿被害人经济损失人民币十五万元。 本院认为，被告人赵旭、李绍拓、王伟龙、王岳飞、吕乐意、陈真真因与人发生矛盾，故意伤害他人身体，致人死亡，其行为均已构成故意伤害罪，且系共同犯罪。公诉机关指控罪名成立。被告人赵旭在共同犯罪中起主要作用，系主犯；其他被告人起次要、辅助作用，系从犯。各被告人的辩护人关于被害人有过错、被告人能积极赔偿被害人亲属经济损失的意见与审理查明的事实相符，予以采纳。关于被告人赵旭、王伟龙及陈真真构成自首的理由，经查，三被告人虽主动到公安机关投案，但对自己及同案犯如何伤害被害人的行为未能如实供述，不符合自首的构成要件。被告人赵旭辩护人辩称被告人赵旭在羁押期间揭发他人犯罪事实，应属立功，经查，被告人昝XX2008年3月30日已立案拘留，而被告人赵旭是2008年5月4日反映，其行为不属立功，但在量刑时可作为酌定情节考虑。被告人李绍拓辩护人辩称，被告人李绍拓作案实际年龄不满十八周岁，该案应定过失犯罪，缺乏证据支持，不予采纳。依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一、四款、第二十七条、第五十五条第一款、第五十六条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 一、被告人赵旭犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2007年11月15日起至2022年11月14日止） 二、被告人李绍拓犯故意伤害罪，判处有期徒刑八年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2007年11月15日起至2015年11月14日止） 三、被告人王伟龙犯故意伤害罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2007年11月15日起至2012年11月14日止） 四、被告人王岳飞犯故意伤害罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2007年11月15日起至2012年11月14日止） 五、被告人吕乐意犯故意伤害罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2007年11月15日起至2012年11月14日止） 六、被告人陈真真犯故意伤害罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王增节 审判员时志伟 审判员王万臣 二0一0年八月二十四日 书记员李晓伟","writId":"0535457ddd53b2d83ae9eb46913c71a1625","writName":"赵旭等故意伤害案一审刑事判决书"}
