{"ajId":"a7df3a26-7bd5-438a-887c-e92c5785e59f","ajName":"巴彦淖尔市临河区人民检察院指控原审被告人王力军犯非法经营罪一案","ajjbqk":" 原审判决认定，2014年11月13日至2015年1月20日，被告人王力军未办理粮食收购许可证，未经工商行政管理机关核准登记并颁发营业执照，擅自在临河区白脑包镇附近村组无证照经营违法收购玉米，将所收购的玉米卖给巴彦淖尔市粮油公司杭锦后旗蛮会分库，非法经营数额218288.6元，非法获利6000元。案发后，被告人王力军主动退缴非法获利6000元。2015年3月27日被告人王力军主动到巴彦淖尔市临河区公安局经侦大队投案自首。 原审判决认定上述事实的证据有，巴彦淖尔市临河区工商行政管理局涉嫌犯罪案件移送书和受案登记表，银行资金往来明细，玉米收购结算记账单据，粮食局和工商管理机关的证明，公安机关出具的归案情况，证人证言，被告人王力军的供述及上缴非法所得缴款书等。 原审法院认为，被告人王力军违反国家法律和行政法规规定，未经粮食主管部门许可及工商行政管理机关核准登记并颁发营业执照，非法收购玉米，非法经营数额218288.6元，数额较大，其行为构成非法经营罪。鉴于被告人王力军案发后主动到公安机关投案自首，主动退缴全部违法所得，有悔罪表现，对其适用缓刑确实不致再危害社会，决定对被告人王力军依法从轻处罚并适用缓刑。依照《中华人民共和国刑法》第二百二十五条第一款第（四）项、第七十二条第一款、第七十三条第二款、第三款、第五十二条、第五十三条之规定，认定被告人王力军犯非法经营罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二万元；被告人王力军退缴的非法获利款人民币六千元，由侦查机关上缴国库。 再审中，检察机关提出了原审被告人王力军的行为虽具有行政违法性，但不具有与刑法第二百二十五条规定的非法经营行为相当的社会危害性和刑事处罚必要性，不构成非法经营罪，建议再审依法判决的意见。 原审被告人王力军在庭审中对原审认定的事实及证据无异议，但认为其行为不构成非法经营罪。 辩护人提出了原审被告人王力军无证收购玉米的行为，不具有社会危害性、刑事违法性和应受惩罚性，不符合刑法规定的非法经营罪的构成要件，也不符合刑法谦抑性原则，应宣告原审被告人王力军无罪的意见。 经本院再审，原审被告人王力军及检辩双方对原审判决认定的事实无异议，再审查明的事实与原审判决认定的事实一致。 ","cpfxgc":"本院再审认为，原判决认定的原审被告人王力军于2014年11月至2015年1月期间，没有办理粮食收购许可证及工商营业执照买卖玉米的事实清楚，其行为违反了当时的国家粮食流通管理有关规定，但尚未达到严重扰乱市场秩序的危害程度，不具备与刑法第二百二十五条规定的非法经营罪相当的社会危害性和刑事处罚的必要性，不构成非法经营罪。原审判决认定王力军构成非法经营罪适用法律错误，检察机关提出的王力军无证照买卖玉米的行为不构成非法经营罪的意见成立，原审被告人王力军及其辩护人提出的王力军的行为不构成犯罪的意见成立，本院均予以采纳。经本院审判委员会决定，依照《中华人民共和国刑事诉讼法》第二百四十五条第一款、第一百九十五条第（二）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（三）项之规定，判决如下：","pjjg":" 一、撤销内蒙古自治区巴彦淖尔市临河区人民法院（2016）内0802刑初54号刑事判决。 二、原审被告人王力军无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"内蒙古自治区巴彦淖尔市中级人民法院 刑事判决书 （2017）内08刑再1号 原公诉机关内蒙古自治区巴彦淖尔市临河区人民检察院。 原审被告人王力军，又名王长在，男，1970年9月13日出生于内蒙古自治区巴彦淖尔市临河区，汉族，初中文化，住巴彦淖尔市临河区，农民。因涉嫌犯非法经营罪于2015年3月27日被巴彦淖尔市临河区公安局刑事拘留，同年3月31日取保候审。 辩护人王殿学，北京京师（天津）律师事务所律师。 辩护人张雪峰，北京京师律师事务所律师。 巴彦淖尔市临河区人民检察院指控原审被告人王力军犯非法经营罪一案，巴彦淖尔市临河区人民法院于2016年4月15日作出（2016）内0802刑初54号刑事判决。宣判后，原审被告人王力军未上诉，检察机关未抗诉，判决发生法律效力。最高人民法院依照《中华人民共和国刑事诉讼法》第二百四十三条第二款之规定，于2016年12月16日作出（2016）最高法刑监6号再审决定，指令本院对本案进行再审。本院依法组成合议庭，于2017年2月13日公开开庭审理了本案。巴彦淖尔市人民检察院检察员甄磊、助理检察员李颖出庭履行职务。原审被告人王力军及其辩护人王殿学、张雪峰到庭参加诉讼。本案现已审理终结。 原审判决认定，2014年11月13日至2015年1月20日，被告人王力军未办理粮食收购许可证，未经工商行政管理机关核准登记并颁发营业执照，擅自在临河区白脑包镇附近村组无证照经营违法收购玉米，将所收购的玉米卖给巴彦淖尔市粮油公司杭锦后旗蛮会分库，非法经营数额218288.6元，非法获利6000元。案发后，被告人王力军主动退缴非法获利6000元。2015年3月27日被告人王力军主动到巴彦淖尔市临河区公安局经侦大队投案自首。 原审判决认定上述事实的证据有，巴彦淖尔市临河区工商行政管理局涉嫌犯罪案件移送书和受案登记表，银行资金往来明细，玉米收购结算记账单据，粮食局和工商管理机关的证明，公安机关出具的归案情况，证人证言，被告人王力军的供述及上缴非法所得缴款书等。 原审法院认为，被告人王力军违反国家法律和行政法规规定，未经粮食主管部门许可及工商行政管理机关核准登记并颁发营业执照，非法收购玉米，非法经营数额218288.6元，数额较大，其行为构成非法经营罪。鉴于被告人王力军案发后主动到公安机关投案自首，主动退缴全部违法所得，有悔罪表现，对其适用缓刑确实不致再危害社会，决定对被告人王力军依法从轻处罚并适用缓刑。依照《中华人民共和国刑法》第二百二十五条第一款第（四）项、第七十二条第一款、第七十三条第二款、第三款、第五十二条、第五十三条之规定，认定被告人王力军犯非法经营罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二万元；被告人王力军退缴的非法获利款人民币六千元，由侦查机关上缴国库。 再审中，检察机关提出了原审被告人王力军的行为虽具有行政违法性，但不具有与刑法第二百二十五条规定的非法经营行为相当的社会危害性和刑事处罚必要性，不构成非法经营罪，建议再审依法判决的意见。 原审被告人王力军在庭审中对原审认定的事实及证据无异议，但认为其行为不构成非法经营罪。 辩护人提出了原审被告人王力军无证收购玉米的行为，不具有社会危害性、刑事违法性和应受惩罚性，不符合刑法规定的非法经营罪的构成要件，也不符合刑法谦抑性原则，应宣告原审被告人王力军无罪的意见。 经本院再审，原审被告人王力军及检辩双方对原审判决认定的事实无异议，再审查明的事实与原审判决认定的事实一致。 本院再审认为，原判决认定的原审被告人王力军于2014年11月至2015年1月期间，没有办理粮食收购许可证及工商营业执照买卖玉米的事实清楚，其行为违反了当时的国家粮食流通管理有关规定，但尚未达到严重扰乱市场秩序的危害程度，不具备与刑法第二百二十五条规定的非法经营罪相当的社会危害性和刑事处罚的必要性，不构成非法经营罪。原审判决认定王力军构成非法经营罪适用法律错误，检察机关提出的王力军无证照买卖玉米的行为不构成非法经营罪的意见成立，原审被告人王力军及其辩护人提出的王力军的行为不构成犯罪的意见成立，本院均予以采纳。经本院审判委员会决定，依照《中华人民共和国刑事诉讼法》第二百四十五条第一款、第一百九十五条第（二）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（三）项之规定，判决如下： 一、撤销内蒙古自治区巴彦淖尔市临河区人民法院（2016）内0802刑初54号刑事判决。 二、原审被告人王力军无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长辛永清 审判员百灵 审判员何莉 二〇一七年二月十四日 书记员韩姣 附：相关法律条文 《中华人民共和国刑事诉讼法》 第二百四十三条第二款最高人民法院对各级人民法院已经发生法律效力的判决和裁定，上级人民法院对下级人民法院已经发生法律效力的判决和裁定，如果发现确有错误，有权提审或者指令下级人民法院再审。 第二百四十五条人民法院按照审判监督程序重新审判的案件，由原审人民法院审理的，应当另行组成合议庭进行。如果原来是第一审案件，应当依照第一审程序进行审判，所作的判决、裁定，可以上诉、抗诉；如果原来是第二审案件，或者是上级人民法院提审的案件，应当依照第二审程序进行审判，所作的判决、裁定，是终审的判决、裁定。 …… 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： …… （二）依据法律认定被告人无罪的，应当作出无罪判决； …… 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第三百八十九条再审案件经过重新审理后，应当按照下列情形分别处理： …… （三）原判决、裁定认定事实没有错误，但适用法律错误，或者量刑不当的，应当撤销原判决、裁定，依法改判； ……","writId":"022eef47bd5cccaf45cc9e32f2607bdc039","writName":"巴彦淖尔市临河区人民检察院指控原审被告人王力军犯非法经营罪一案再审刑事判决书"}
