{"ajId":"4f4256ed-fd03-4c2d-881c-d00d3b620f5e","ajName":"陈建周受贿、非国家工作人员受贿一案","ajjbqk":" 公诉机关指控称，一、受贿的犯罪事实 2011年4月，东莞市虎门镇政府为建设环岛路，需征收该镇南面社区村民黄某1（已起诉）养殖的横排地块鱼塘（以下简称横排鱼塘）的部分土地。在得到补偿后的一天，为感谢被告人陈建周在征地补偿中让其顺利拿到款项，黄沛林在南面社区陈建周的办公室内，送了6万元给陈建周。 2013年，东莞市虎门镇政府为建设虎门大道西路段，需再次征收部分横排鱼塘土地。在获得补偿款584160元后，于同年9月的一天，黄某1在被告人陈建周的家附近送给陈现金10万元。 二、非国家工作人员受贿的犯罪事实 2012年1月，黄某1（已起诉）借故将行贿方某（已起诉）等人的事实告知被告人陈建周。陈建周知悉后找陈某2（已起诉）谈话，陈某2遂在方某处拿回25万元，凑齐38万元后，在陈建周的办公室内退还给黄某1。在黄某1拿到退回的好处费几天后，陈建周通过陈某1（另作处理）向黄某1索要28万元，黄某1遂将现金28万元在横排鱼塘交给陈某1。随后，陈建周、陈某1各分得10万元，剩余8万元作为日常花销经费。 2018年7月，东莞市监察委员会接到省委巡视组交办的陈建周有关问题的线索后，通知被告人陈建周某谈话了解情况。随后，东莞市监察委员会于8月2日将陈建周采取留置措施。案发后，陈建周的家属已退赃40万元。 公诉机关并向法庭提交了相关证据，据此认为被告人陈建周的行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第一百六十三条第一款之规定，构成受贿罪、非国家工作人员受贿罪。提请本院依法惩处。 在法庭上，被告人陈建周对公诉机关的指控表示认罪，但提出黄某1是因为他是社区书记才主动送给他16万元，关于陈某2与黄某1之间的事情，他都不知道黄某1给的是38万元这数额，他没有通过陈某1找黄某1要钱，是黄某1主动给他10万元，他不知道陈某1有无拿钱。 辩护人提出如下辩护意见：1．起诉书指控陈建周收受黄某16万元和10万元，该部分应定性为非国家工作人员受贿罪，具体理由为：①陈建周虽系征地补偿工作组成员，但南面社区是由陈某2负责和直接从事相关征地补偿工作，陈建周只是作为社区书记代表社区在相关补偿协议上签名，陈建周没有征地补偿职务上的便利可以利用；②涉案的征地补偿标准、补偿对象均由虎门镇政府制定并安排人员调查，补偿协议由政府直接与补偿对象签订，补偿款项是由虎门镇政府直接管理，南面社区只是将虎门镇政府支付的补偿款转付给黄某1，社区无权管理，陈建周亦未干预；③社区出具证明证实黄某1养鱼是根据客观事实，并非虚假证据，且该证明系由陈某2经手，陈建周未参与，黄某1亦一直供述其送钱给陈建周是因为陈是社区书记，无证据证明黄某1有因征地补偿要求陈建周提供帮忙。2．陈建周帮黄某1追回38万元不属于受贿罪所指的为他人谋取利益，且该行为不属于社区自治范围的事务，其在之后收受黄某110万元，该款项性质更接近劳务报酬或非法所得，该行为不构成非国家工作人员受贿罪。3．陈建周在立案前主动供述犯罪事实，具有自首情节。4．陈建周认罪、悔罪、积极退赃、建议适用缓刑或免予刑事处罚。 经审理查明，一、受贿的犯罪事实 被告人陈建周于2004年8月至2013年12月担任东莞市虎门镇南面社区党总支部书记。2011年4月，东莞市虎门镇政府为建设环岛路需征收南面社区部分土地，陈建周系环岛路南面社区征收工作责任人。村民黄某1（另案审理）养殖的横排地块鱼塘的部分土地亦在征收范围。黄某1在得到补偿后的一天，为感谢陈建周在征地补偿中让其顺利拿到款项，黄沛林在南面社区陈建周的办公室内送给陈建周6万元。 2013年，东莞市虎门镇政府为建设虎门大道西路段，需再次征收部分横排鱼塘土地。在获得补偿款584160元后，于同年9月的一天，黄某1在被告人陈建周的家附近送给陈现金10万元。 以上事实，有经质证、认证的下列证据予以证实： 1．《虎门镇滨海大道、长堤路、环岛路征地和房屋征收工作方案》、《补偿标准》等，证实东莞市虎门镇因征地、征收工作而制定的一系列方案，其中环岛路南面社区责任人为陈建周，方某系征收工作小组成员。 2．项目投资用地合同，证实黄金海岸酒店有限公司于2004年10月28日与虎门镇人民政府签订用地合同，南面村横排地块由黄金海岸酒店有限公司用于五星级旅游度假酒店及配套设施建设，黄金海岸酒店有限公司需支付土地补偿费、开发费等费用5900余万元，并约定了相关违约责任。 3．证明，证实南面社区居民委员会2011年6月25日出具证明，证明黄某1位于东莞黄金海岸酒店用地鱼塘面积188.76亩，养殖鲈鱼、乌头鱼、虾等优质水产。 4．虎门镇环岛路建设土地及房屋征收补偿协议、补偿清单、补偿方案、审批表、支出凭单、收据等，证实了环岛路征收补偿中，黄金海岸酒店有限公司、黄某1建筑部分补偿2040000元、青苗部分（188.76亩，咸水鱼、虾蟹混养）补偿1132560元、按时签约等补偿102000元，共计补偿3274560元；黄某1于2011年8月15日获得上述青苗补偿款1132560元。 5．证明，证实南面社区居委委员会出具证明证实黄某1位于东莞市黄金海岸酒店用地鱼塘，水面面积97.36亩，养殖鲈鱼、乌头鱼、虾等优质水产。 6．虎门镇虎门大道西建设南面社区鱼苗补偿协议、补偿方案、支出凭单，证实虎门大道西路段建设征收黄某1的鱼塘面积97.36亩，鱼苗补偿价为584160元，征收黄某2鱼塘面积172.09亩，鱼苗及设施等补偿价为1217437元，黄某1、黄某2于2013年9月9日获得上述补偿款。 （二）证人证言 1．证人李某（前虎门镇党委委员、副镇长）的证言，证实其作为南面社区征地补偿工作镇班子联系领导，审批签署了黄某1鱼塘的文件。黄金海岸酒店有限公司、黄某1获得赔偿的建筑物以及鱼塘的权属，都是由方某具体进行认定的。方某说该鱼塘是黄金海岸酒店有限公司同意给黄某1使用的，但公司没有与黄某1签订合同。他没有具体核实地块权属情况。地块上的建筑物是园中园公司出资兴建的，2003年虎门镇政府向南面社区征收该地块，并由黄金海岸酒店有限公司与虎门镇政府签订用地合同，但黄金海岸酒店有限公司只支付了1000万元的合同款，尚有5000多万元未支付，但方某说该公司认为已支付了1000万元合作款，地块上建筑物应是该公司权属，故需征收就要补偿该公司。理论上，黄金海岸酒店有限公司违约未支付合同款，地块权属还应属于镇政府。当时受方某的工作汇报影响，只考虑地上建筑物是黄金海岸酒店有限公司，没有就权属问题作准确核实，也没有考虑对方已存在违约行为，存在权属不清等情况。这样看来黄某1养殖的鱼塘权属是虎门镇政府的。当时没有要求黄某1提供其使用鱼塘并养殖的相关依据，只是简单地认为该鱼塘一直由黄某1使用，征收就应补偿鱼苗款给黄。按照征收办法，只要被征收的地块有相应的水产，拆迁部门都要给予赔偿，但赔付的对象要根据地块业主的意见来确定，黄某1属于擅自占用政府土地养殖水产，拆迁小组应该征求虎门镇政府主管部门的意见后确定补偿的对象，但他们当时没有意识到这个情况所以没有征求政府意见。对于拆迁过程中发现有人违规占用政府地块应当通知相关主管部门予以清退，经清退后征收补偿的权利人就是政府。根据上述情况，当时在征收过程中对黄金海岸酒店有限公司及黄某1作出的征收补偿是错误的。 2．证人苏某（虎门镇住建局副局长、拆迁组组长）的证言，证实其在签署环岛路黄某1鱼塘征收补偿文件时，只听了方某的汇报，没有严格核实鱼塘权属的情况。 3．证人潘某（前虎门镇党委委员）的证言，证实其在签署环岛路黄某1鱼塘征收补偿文件时，他看到参与的工作人员及领导签名齐全后他才签名的。 （三）被告人及同案人的供述与辩解 1．被告人陈建周的供述与辩解，供述称在2002年前，南面社区与虎门斯丽雅公司合作开发园中园项目，具体合同内容他不是很清楚。后来听说斯丽雅公司将该鱼塘租赁给黄某1、黄某2两兄弟，至于双方签订的租赁合同等情况他不清楚。2003年虎门镇政府征用南面社区横排鱼塘，该鱼塘的土地用地性质为农保地，面积约300多亩，虎门镇政府补偿给南面社区土地补偿费、青苗补偿费和安置补偿费等费用，具体数额不清楚。2004年，虎门镇政府与黄金海岸酒店有限公司合作，将该地块转让给对方建设一个超五星级酒店，后来黄金海岸酒店有限公司由于手续没有办齐导致一直没有对上述地块进行建设，所以一直空置在那里，黄某1、黄某2两兄弟就继续使用横排鱼塘到现在。南面社区在横排鱼塘的土地被虎门镇政府征收后，是没有和黄某1签订承租合同的，也没有收取过黄某1使用横排这些鱼塘的租金，而且黄某1和黄金海岸酒店有限公司也没有就鱼塘使用问题签订相关合同。 2011年4月，虎门镇政府制定及下发《虎门滨海大道、长提路、环岛路征地和房屋征收工作方案》，他作为虎门南面社区书记，是该项征收补偿工作领导小组成员，主要负责配合镇拆迁办对该次道路建设经过南面社区的地块、建筑物、农作物及鱼塘养殖物进行计算及赔偿、群众宣传和解释的相关工作。一方面配合好虎门镇拆迁办开展的各项调查摸底、面积丈量、业主协商工作；另一方面在配合镇政府相关职能部门开展征收、拆迁、补偿工作中，发现权属不清或疑问时，随即要向上进行反映及提出疑问。当时，他又安排了社区负责征地拆迁工作的委员陈某2协助镇拆迁办等职能部门开展相关工作。 2011年5月左右，在环岛路征收过程中，镇拆迁办副主任方某负责南面社区相关工作，他作为社区书记指派社区委员陈某2配合方某开展工作。后来将相关材料交由他审核，他审核后交由陈某2在补偿方案上社区一栏签名并加盖社区公章，然后统一送镇拆迁工作小组，经统一审核后由镇政府领导代表与业主黄金海岸酒店有限公司、黄某1签订征收补偿协议，他和陈某2作为社区方也在该补偿协议上签名了。之后，镇拆迁部门并按协议对黄某1进行了补偿，黄某1在该次征收过程中获得110多万元的补偿款。当时黄某1使用横排鱼塘虽然没有合同，但的确有养鱼的事实存在，加上方某、陈某2对赔偿工作做出认定，村委会也出具了证明材料证实黄某1有养鱼的事实，所以黄某1能获得赔偿款。地块上的建筑物当时镇政府转让该地块给黄金海岸酒店有限公司时已经存在，听说黄金海岸酒店有限公司已缴纳了部分项目合同款，所以地块上建筑物可赔偿给黄金海岸酒店有限公司。具体情况是由方某进行认定的，陈某2则配合方某处理这些事情。 2011年下半年，黄某1在拿到环岛路的赔偿款后的一天，到他办公室将一个胶袋放在他的办公桌上，下班时他打开胶袋发现里面装着6、7万元现金。他认为是因为他在知道黄某1没有承租合同本不可能拿到赔偿款的情况下，社区还是帮黄出具了证明来证实黄的鱼塘面积及养殖海鲜种类，且他在支付赔偿款给黄某1时效率比较高，没有故意刁难，所以黄某1才会送钱给他。 2013年年底，当时镇政府在建设虎门大道西，又征用黄某1使用的横排鱼塘的部分面积，后来黄某1、黄某2也因此获得了大约170多万元的赔偿款。黄某1在获得赔偿款后的一天，拿了一个胶袋给他，里面装着大约10万元，具体送给他的地点不记得是在家里还是在办公室。黄某1送钱给他的原因是和黄某1拿到环岛路赔偿款后送给他6万元的原因是一样的。黄某1送钱给他也是因为他是南面社区的书记，在黄某1获得赔偿款过程中，他和社区还是比较配合黄某1的征收赔偿事情的，所以黄某1才会送感谢费给他。 2．同案人黄某1的供述及辩解，供述称2002年他与弟弟黄某2租用了虎门园中园公司在虎门南面社区的横排鱼塘，面积大约是380多亩，租期为5年，每年租金15万元，当时交了第一年租金15万元给园中园公司。2003年虎门镇政府征收了上述鱼塘地块，由镇政府与黄金海岸酒店有限公司合作开发，当时园中园公司的叶经理让他继续使用这块鱼塘，如果黄金海岸酒店有限公司要用到的话，他再撤走。2004年，黄金海岸酒店有限公司在横排鱼塘奠基后一直到现在都没有进行建设，所以他和黄某2就一直使用横排鱼塘，也没有和任何部门或公司签订租用合同，也没有交过租金。 2011年，虎门镇政府需要建设环岛路，需要征收他使用的横排鱼塘的部分面积。当时陈某2、方某到横排鱼塘跟他说建设环岛路需要用到他的鱼塘，并向他了解他养殖的是什么海鲜。他提出需要两年时间来清理鱼塘的海鲜，要不然就对他养殖的海鲜进行赔偿。他虽然没有鱼塘租赁合同，但他觉得他使用的鱼塘是他自己放鱼苗在里面养的，如果政府征收，他会有损失，他觉得他应该得到赔偿。后方某、陈某2又来到鱼塘，二人都提出来基础土地是黄金海岸酒店有限公司的，水面是属于他的，水面可以按每亩6000元的价格赔偿给他，但是需要每亩拿出2000元给黄金海岸酒店有限公司。他也不知道这些钱究竟是陈某2和方某要的钱，还是真的是要给黄金海岸酒店有限公司的，但他没有鱼塘的承租合同，如果没有陈某2、方某等人帮助，他觉得自己是不能顺利拿到赔偿款，所以他同意了。之后经测量、签合同，当时合同上已经有黄金海岸酒店有限公司的签名了。不久陈某2通知他到社区签现金支票，他拿到现金支票后找社区书记陈建周签名，陈建周看了之后就签名了，当时他想陈建周这么顺利就签名了，事后要拿点钱感谢陈建周。后他共拿到110多万元赔偿款。他拿到赔偿款后几天，就按照之前陈某2、方某的提议提现38万在鱼塘交给陈某2。在获得这笔赔偿款后，他还拿了6万元现金给陈建周。 2013年年底，虎门镇政府要建设虎门大道西路也需要征收他的鱼塘，在虎门大道西的赔偿款拿到后，他还拿了10万元现金到陈建周家里送给陈建周。因为他觉得自己拿到了赔偿款120多万元，送10万元给陈建周是一份心意，因为陈建周是社区书记，他是社区村民，在社区养鱼才获得赔偿，所以送点钱表示心意。 二、非国家工作人员受贿的犯罪事实 2011年4月，东莞市虎门镇政府为建设环岛路，需征收该镇南面社区村民黄某1养殖的横排地块鱼塘的部分土地，后黄某1通过征收工作小组工作人员虎门镇拆迁办副主任方某（另案审理）、南面社区党工委委员陈某2（另案审理）的帮助，使黄某1在其养殖的鱼塘未与土地所有方虎门镇政府签订租赁合同的情况下获得鱼塘青苗补偿款1132560元。在获得补偿款后，黄某1于8月22日将38万元感谢费交给陈某2，其中，方某分得25万元，陈某2分得13万元。2012年1月，黄某1借故将行贿方某等人的事实告知南面社区党总支部书记被告人陈建周。陈建周知悉后找陈某2谈话，陈某2遂在方某处拿回25万元，凑齐38万元后，在陈建周的办公室内退还给黄某1。在黄某1拿到退回的好处费几天后，陈建周通过陈某1（另作处理）向黄某1索要28万元，黄某1遂在横排鱼塘将现金28万元交给陈某1。随后，陈建周、陈某1各分得10万元，剩余8万元作为日常花销经费。 2018年7月，东莞市纪律检查委员会接到省巡视组交办的陈建周有关违法违纪问题的线索，经调查发现虎门镇南面社区横排地块鱼塘使用人黄某1涉嫌通过行贿陈某2、方某、陈建周的方式违规获得征收补偿款，先后于2018年7月9日、23日、24日分别通知黄某1、陈某2、方某、陈建周某谈话了解情况。东莞市监察委员会于8月2日将陈建周采取留置措施。案发后，陈建周的家属已退赃40万元，陈某1已退赃18万元。 以上事实，有经质证、认证的下列证据予以证实： （一）书证 1．到案经过、关于陈建周等4人到案经过的补充说明，证实东莞市纪律检查委员会接到省巡视组交办件，反映虎门镇南面社区原书记陈建周有关违法违纪问题的线索。经调查发现虎门镇南面社区横排地块鱼塘使用人黄某1涉嫌通过行贿陈某2、方某、陈建周的方式违规获得征收补偿款，后于2018年7月9日通知黄某1到案了解情况，黄拒不承认；同月23日、24日分别通知陈某2、方某到案了解情况，二人主动坦白了收受黄某1贿赂的犯罪事实；同月24日通知陈建周到案了解情况，陈建周亦主动坦白其收受黄某1贿赂的犯罪事实。同月26日，方某与其妻子主动向办案人员提交有关方某收受贿赂细节的自书材料。同月31日，东莞市纪律检查委员会、东莞市监察委员会对方某等人立案，同年8月2日对陈建周采取留置措施。 2．人口信息、无犯罪前科证明，证实陈建周的身份情况及无前科。 3．干部任免审批表、简历，证实陈建周的履职情况，陈建周于2004年8月至2013年12月担任南面社区党总支部书记；2013年12月至2017年4月担任南面社区党工委书记（期间2011年6月至2017年4月任南面社区居委会主任），2017年4月至2018年3月任虎门镇政务服务中心副主任，2018年3月至案发任虎门镇政务服务中心干部。 4．随案移交赃款物证清单，证实陈建周家属退赃40万元，陈某1退赃18万元，已暂扣市纪委银行账户。 5．银行流水，证实黄某1银行账户交易情况，显示2011年8月15日由东莞市虎门镇南面股份经济联合社转入1132560元，同月22日取现38万元，2012年1月17日现金存入37万元，2012年1月19日取现28万元。 （二）证人证言 1．证人陈某1（南面社区聘用人员）的证言，证实在环岛路征收期间陈某2要他带着到黄某1的鱼塘，并答应事成后给“茶钱”。后来在2011年农历八月十五中秋节前，黄某1电话问他有否拿到“茶钱”，他称没有拿到任何钱物并追问黄某1给了多少“茶钱”给陈某2，黄某1没有回答。第二天黄某1又问他，他还是回答没有收到。2012年2月左右，陈建周书记叫他找黄某1拿份礼物，他就打电话给黄某1说老板叫他找黄拿份礼物。后黄某1在鱼塘递给他一个红色胶袋装着的礼物（里面用黑色胶袋装着），他问黄某1是什么东西，黄某1说是28万现金。后他把钱带到陈建周家中交给陈，陈建周打开胶袋看了有两大捆人民币共20万元，还有一捆8万元的。陈建周拿走了10万元，给了他10万元，剩下8万元叫他先保存着，说是用来吃喝开销。他将10万元存到东莞农商行，那8万元一直放在车上用，用于平时吃喝开销。 指认笔录，指认出农商行的储蓄对账单，指出10万元的存款记录。 2．证人李某（前虎门镇党委委员、副镇长）的证言，证实其作为南面社区征地补偿工作镇班子联系领导，审批签署了黄某1鱼塘的文件。黄金海岸酒店有限公司、黄某1获得赔偿的建筑物以及鱼塘的权属，都是由方某具体进行认定的。方某说该鱼塘是黄金海岸酒店有限公司同意给黄某1使用的，但公司没有与黄某1签订合同。他没有具体核实地块权属情况。地块上的建筑物是园中园公司出资兴建的，2003年虎门镇政府向南面社区征收该地块，并由黄金海岸酒店有限公司与虎门镇政府签订用地合同，但黄金海岸酒店有限公司只支付了1000万元的合同款，尚有5000多万元未支付，但方某说该公司认为已支付了1000万元合作款，地块上建筑物应是该公司权属，故需征收就要补偿该公司。理论上，黄金海岸酒店有限公司违约未支付合同款，地块权属还应属于镇政府。当时受方某的工作汇报影响，只考虑地上建筑物是黄金海岸酒店有限公司，没有就权属问题作准确核实，也没有考虑对方已存在违约行为，存在权属不清等情况。这样看来黄某1养殖的鱼塘权属是虎门镇政府的。当时没有要求黄某1提供其使用鱼塘并养殖的相关依据，只是简单地认为该鱼塘一直由黄某1使用，征收就应补偿鱼苗款给黄。按照征收办法，只要被征收的地块有相应的水产，拆迁部门都要给予赔偿，但赔付的对象要根据地块业主的意见来确定，黄某1属于擅自占用政府土地养殖水产，拆迁小组应该征求虎门镇政府主管部门的意见后确定补偿的对象，但他们当时没有意识到这个情况所以没有征求政府意见。对于拆迁过程中发现有人违规占用政府地块应当通知相关主管部门予以清退，经清退后征收补偿的权利人就是政府。根据上述情况，当时在征收过程中对黄金海岸酒店有限公司及黄某1作出的征收补偿是错误的。 3．证人潘某（前虎门镇党委委员）的证言，证实在签署环岛路黄某1鱼塘征收补偿文件时，他看到参与的工作人员及领导签名齐全后他才签名的。 （三）被告人及同案人供述与辩解 1．被告人陈建周的供述及辩解，供述称2011年年底的一天，黄某1到办公室找他并说他们帮忙的好处费30多万元已经给了陈某2和方某，问他有没有收到。他说不知道这回事，让他先调查一下。后他打电话叫陈某2到他办公室，问陈某2是否收到黄某130多万元，陈某2说有和方某拿了黄某130多万元，他让陈某2尽快将钱退回给黄某1。第二天，陈某2带着一个胶袋装着30多万元现金到他办公室，当他面将钱交给黄某1，黄某1点好数后就离开了，当时现场只有他们三人。过了几天，他叫陈某1通知黄某1将30多万元拿过来，当天陈某1就拿了30万元现金到他办公室，当时这30万元是用一个黑色的胶袋装着的。他说他拿10万元，陈某1拿10万，其他的钱给回黄某1，至于剩下的陈某1有没有退回给黄某1他不清楚。当时他觉得是他帮黄某1将30多万元追回来的，他认为自己有功劳，也因为贪恋，所以叫陈某1将钱拿回来。 2．同案人黄某1的供述及辩解，供述称他拿到环岛路征地补偿款后给了陈某238万元，后他觉得这38万元陈某2、方某应该是没有给黄金海岸酒店有限公司的。之后，他问过在社区工作的陈某1有没有拿到陈某2的钱，陈某1说没有。他又找陈建周反映他给了陈某238万元，陈建周问为何要给陈某238万元，他说陈某2、方某提出要每亩2000元的价格给黄金海岸酒店有限公司的工作人员，所以给了陈某238万元（后称是在与陈建周闲谈中无意提起给钱陈某2的事情）。陈建周说要调查一下。过了一段时间，陈某2在陈建周办公室内将38万元给回他。他取回这笔钱后，将这笔钱存回自己东莞农商银行账户。过了段时间，陈某1打电话说老板要拿回28万，让他把这笔钱拿给陈某1。当时他就意识到陈某1所说的老板是陈建周，他想可能是陈建周帮他追回了38万元，所以才叫他给28万给陈建周。他就去银行取了28万元现金在鱼塘交给了陈某1。 指认笔录，指认其银行流水，2012年1月17日账户存入37万元，这37万元就是他拿回陈某2的38万元现金后留下1万元自用，其他37万元存入银行；指认2012年1月19日现金支取28万元，是他支取28万元通过陈某1交给陈建周。 3．同案人方某的供述及辩解，供述称黄沛林在位于虎门镇南面社区园中园鱼塘内（权属虎门镇人民政府）霸养鱼苗。2011年虎门镇人民政府为推进环岛路建设项目，要对黄某1霸养的部分园中园鱼塘进行征收（征收的鱼塘水面面积189亩），按照规定黄某1是没有征收补偿的，在他的帮助下，黄某1获得了130万左右的鱼苗补偿款。 他在帮助黄某1获得征地补偿款过程中，一方面利用拆迁办副主任为征地拆迁工作确认材料的便利，用《社区证明》代替《租赁合同》。因为征收鱼塘，需要塘主提供《租赁合同》，但黄某1不能提供《租赁合同》，他直接叫陈某2出具了一份《社区证明》，凭借这份《社区证明》证明黄某1是鱼塘的青苗业主。另一方面，利用拆迁办副主任的便利给南面社区施压，同时利用环岛路征收补偿工作组主要成员的便利，在向领导汇报工作之机，制造假象让时任镇党委委员潘某向黄金海岸酒店有限公司施压。因为他发现黄金海岸酒店有限公司购买园中园鱼塘地块未完全结清购地款，遂向潘某建议暂不补偿黄金海岸酒店有限公司的征地款，于是黄金海岸酒店有限公司在他推进黄某1鱼塘征收事项中制造阻力，他就故意向潘某党委说黄某1鱼塘征收问题和黄金海岸酒店有限公司谈不拢。潘某党委就直接打电话给黄金海岸酒店有限公司老总的侄子“阿康”以施加压力。过了两天，黄金海岸酒店有限公司就同意和黄某1一起接受补偿事宜，从而为黄某1鱼塘征收的促成提供了便利。 在鱼塘征收过程中，咸水鱼和淡水鱼的征收标准不一样，咸、淡水鱼是靠社区证明来认定，但他作为负责拆迁征收的副主任，有现场认定咸水鱼和淡水鱼的权力。如果社区证明和他现场认定不一致，则以他现场查看为准。他是根据水面颜色来分辨，养殖咸水鱼的水面颜色偏蓝，淡水鱼水面偏黄或偏绿，这个标准是大家公认的。南面社区是陈某2负责咸、淡水鱼的认定。陈某2能够区分咸、淡水鱼，因为陈某2负责这项工作，开具社区证明的时候需要注明养殖的是咸水鱼还是淡水鱼的，如果不懂得区分，是没办法出具社区说明的。他查看黄某1鱼塘时，塘内水体偏黄，表示当时养殖的是淡水鱼。黄某1鱼塘的社区证明上注明养殖的是咸水鱼。该证明是在他和陈某2、黄某1在鱼塘边碰面之后出具的。 2011年5月份的时候，陈某2、黄某1和他在黄某1的园中园鱼塘边上商量补偿标准事情。根据现场目测，他提出黄某1养殖的是淡水鱼，按照淡水鱼补偿的标准是3500元／亩，而咸水鱼的补偿标准是6000元／亩。陈某2对黄某1说，不要想着自己把所有钱都吞光，虽然没有明确跟黄某1明说要多少钱，但是按他理解该话的意思是让黄某1将中间差价2500元／亩提出让他们分成。他还在鱼排上向陈某2和黄某1说，要想促成黄某1鱼塘征收补偿事情，他一个人的力量是有限的，他上面还有主任，还有分管拆迁工作的党委，还有黄金海岸的负责人，所以要多方面协调才能促成这个事情。在虎门镇政府与黄某1、黄金海岸酒店有限公司签订补偿协议后两三个月，陈某2拿给他25万元，对他说这些钱是拿给兄弟们喝茶的，但他收到钱以后担心把这些钱分给其他人容易人多口杂，所以不敢分，就一个人将这些钱保存起来直到退回。他不清楚陈某2有无收受黄某1的贿赂款，但陈某2在他们中间起到一个扯皮条的角色，为他与黄某1搭线，并明知黄某1是霸养的情况下仍然出具社区证明，陈某2应该有收受黄某1的贿赂款。黄某1鱼塘补偿一事，南面社区党支部书记陈建周也是知晓的，开具社区证明需要党支部书记同意才行，但陈建周有无收受贿赂他不清楚。2011年底左右，具体时间不记得，陈某2打电话说黄某1鱼塘征收一事，黄某1等人自己起了内讧，被黄某1投诉到镇纪委，如果想没事的话，让他最好把钱退出去。他就将25万元现金退回给了陈某2，让陈某2退回给黄某1。2011年底的时候，拆迁办负责另一个项目的同志因为计算错工程款，算多了五十多万元工程款给施工方，被镇纪委审查，他有天刚好路过镇纪委时，被纪委书记叫住问他该项目的情况，他说该项目不是自己负责，后他试了一下纪委书记的口风，问环岛路项目的问题查的怎么样了，纪委书记说并没有收到环岛路的问题，他就意识到陈某2坑了他，遂在日后的工作中他就有意避开陈某2。 指认笔录，指认出虎门镇环岛路建设南面社区鱼苗补偿协议、南面社区证明、房屋征收补偿清单、收据、付款审批表、支出协议等文件。 4．同案人陈某2的供述及辩解，供述称横排地块之前属于南面社区，听说当时社区与斯丽雅公司合作开发园中园项目，计划在平台上建设餐厅和游船等，后来项目被取消停建，所以平台仅仅停留在地基阶段。据说2002年黄某1、黄某2兄弟向园中园公司租赁了横排地块用于养鱼，除地基之外，其余水面均被黄某1兄弟用于养鱼。2003年虎门镇政府征收了南面社区横排地块，2004年虎门镇政府将这块地转让给黄金海岸酒店有限公司开发，后因黄金海岸有限公司只支付了部分购地款，黄金海岸酒店有限公司一直没有开发，目前横排地块的权属尚有争议，而黄某1两兄弟一直在该地块鱼塘养鱼。 2011年，虎门镇政府因要建设环岛路，需要征收横排部分地块，其中包括黄某1兄弟的部分鱼塘。他当时作为虎门镇南面社区分管城管、城建工作的党工委委员，主要配合社区书记、镇拆迁办对该次道路建设经过南面社区的地块、建筑物、农作物及鱼塘养殖物进行计算及赔偿。当时他和方某等人一起到黄某1鱼塘与黄某1沟通征收事宜，黄某1说其只在2002年与园中园公司签过租赁合同，但只交过一年租金，后来就一直没有再交租金，后来地块权属变更后，黄也没有和社区、政府及黄金海岸酒店有限公司签过任何租赁合同。后来黄某1叫他帮忙问方某没有租赁合同能不能得到补偿，看方某能不能帮忙，还说到时会给方某感谢费。他就打电话给方某，跟方讲了黄某1的家庭情况，并叫方帮帮忙，到时黄某1会给一些感谢费。后来在对黄某1鱼塘进行丈量时，他和方某、黄某1在木棚里喝茶，黄某1也提出叫他们帮忙，并说会感谢他们，方某就说到时与黄金海岸酒店有限公司了解一下情况。后来，方某跟他说要先协调好黄金海岸酒店有限公司的关系，才能确定将赔偿款给黄某1，需要黄某1拿出20多万元打点黄金海岸酒店有限公司的人。他就跟黄某1说了，并提出按每亩2000元的标准拿出个数目用于打点，黄某1表示同意。后来就按照正常的流程进行了征地补偿。经过测量，黄某1被征鱼塘面积有180多亩，按每亩6000元的补偿标准，黄某1一共拿到了110多万元补偿款。黄某1拿到补偿款后没多久就打电话叫他到鱼塘那里拿钱。当时黄某1拿给他38万元，还说这些钱是给他和方某的，其中包括了给黄金海岸酒店有限公司人员的20万元，还顺便说了一些感谢的话。他拿到钱后与方某约在方家附近，他把其中25万元交给了方某，并跟方说5万元是黄某1给的，另外20万元是给黄金海岸公司人员的。他和方某没有商量如何分配黄某1送的感谢费。因为他当时建房子急着用钱，而且他觉得钱是他去黄某1那拿的，自己风险比较大，另外他心里认为方某也不一定就真把20万元都交给黄金海岸公司人员，所以他就拿了13万元。过了一段时间，南面社区书记陈建周问他是不是收了黄某1的钱，还说黄某1家里人对这件事有意见，他承认收了钱。后他联系方某说黄某1的家人因为送好处费给他们的事情闹矛盾，还告到陈建周那里，现在陈建周要求他们将好处费退出来，方某答应。后他从方某处拿回25万元，并凑齐38万元当着陈建周的面将钱全部退给黄某1了。后来黄某1还打电话说不好意思，还说这不是他的原意。 ","cpfxgc":"本院认为，被告人陈建周在从事土地征收补偿工作中，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额较大；还在担任虎门镇南面社区党工委书记期间，利用职务上的便利，向他人索要财物，数额较大，其行为已分别构成受贿罪、非国家工作人员受贿罪，依法应予惩处，并数罪并罚。公诉机关指控被告人陈建周犯受贿罪、非国家工作人员受贿罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。 对控辩双方的意见，本院综合评判如下： 一、关于被告人陈建周先后收受黄某16万元、10万元款项的行为的定性 经查，黄某1供述在环岛路征地补偿过程中，其因拿现金支票找南面社区书记陈建周签名时，陈很顺利就签名了，遂在事后给陈建周感谢费6万元，在虎门大道西的征地补偿款拿到后其又再次送给陈感谢费10万元，并供述因陈建周是社区书记，他在社区养鱼才能获得补偿；被告人陈建周亦供述其认为黄某1两次送钱给他是因为其明知黄某1没有承租合同，社区仍帮黄某1出具证明证实黄的鱼塘及养殖情况，且在支付赔偿款时没有刁难黄；同案人方某、陈某2均证实黄某1的鱼塘没有租赁合同，且未交过租金，属于霸养，但最终通过社区开具证明获得补偿，方某并供述开具社区证明需要党支部书记陈建周同意才行。由此可见，陈建周虽具有社区党总支部书记及征地补偿工作领导小组成员的双重身份，但黄某1先后两次送钱给陈建周均是基于征地补偿事宜，虽然无证据显示黄某1在事前有明确请托陈建周，但其事后给予陈建周感谢费是基于陈建周作为南面社区党总支部书记在南面社区的征收补偿工作中具有相关职权并为其提供了便利，故对陈建周两次收受黄某1共16万元的行为应定性为受贿罪。对辩护人就该部分犯罪事实的定性提出的异议，本院不予采纳。 二、关于被告人陈建周向黄某1索要28万元的行为的定性 经查，案发当时被告人陈建周是南面社区党总支部书记，陈某2是社区委员，陈某2的工作受陈建周领导和管理，黄沛林系社区村民。陈建周在得知陈某2收受黄某1贿赂款后，利用其作为社区书记领导和管理陈某2工作的职务便利找陈某2核实陈收受黄某1贿赂款的事实，使陈某2等人退回相关款项，实际为黄某1谋取利益，并在事后向黄索要好处费，其行为符合刑法所规定的其他单位的工作人员利用职务上的便利，索取他人财物为他人谋取利益的情形，应定性为非国家工作人员受贿罪。对辩护人就该部分犯罪事实的定性提出的异议不予采纳。 关于索贿数额的问题。证人陈某1证实被告人陈建周叫他找黄某1拿礼物，后黄某1交给他28万元，他和陈建周各分得10万元，剩余8万元陈建周叫他先保存用做日常开销；同案人黄某1亦供述陈建周通过陈某1找他要28万元；银行流水亦证实黄某1将陈某2等人退回的其中37万元存入银行后仅隔一天就又取出28万元，该数额与陈某1、黄某1所述数额相吻合；陈建周在侦查阶段亦稳定供述认为自己帮黄某1追回钱，其有功劳，遂要陈某1找黄某1将30多万元拿过来，他和陈某1每人分得10万元，剩余不知陈某1有无退还黄某1。上述证据足以证实陈建周向黄某1索贿的事实，陈建周与陈某1属于共同犯罪，二人之间如何分配不影响受贿数额的认定，故涉案28万元均应认定为陈建周的犯罪数额。对陈建周关于其没有通过陈某1找黄某1要钱，是黄某1主动给他10万元，他不知道陈某1有无拿钱的辩解，本院不予采纳。 三、关于本案的量刑问题 鉴于被告人陈建周在立案前经通知到案，可视为自动投案，归案后如实供述其先后两次收受黄某1贿赂款共计16万元的犯罪事实，且赃款已全部退出，对其所犯受贿罪依法可认定为自首并从轻处罚；但陈建周在法庭上否认其通过陈某1向黄某1索贿，对所犯非国家工作人员受贿罪的犯罪事实未如实供述，悔罪态度不端正，但鉴于涉案赃款已全部退出，对所犯非国家工作人员受贿可酌情从轻处罚。对辩护人提出对被告人有自首情节、认罪、悔罪、积极退赃的量刑情节，本院已作出回应；但提出对被告人适用缓刑的意见，理由不充分，本院不予采纳。 依照《中华人民共和国刑法》第三百八十五条第一款、第一百六十三条第一款、第六十九条第一款、第三款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第三款、第六十七条第一款、第五十三条第一款、第六十四条的规定，判决如下：","pjjg":" 一．被告人陈建周犯受贿罪，判处有期徒刑一年，并处罚金15万元；犯非国家工作人员受贿罪，判处有期徒刑一年三个月。总和刑期二年三个月，并处罚金15万元。数罪并罚，决定执行有期徒刑一年九个月，并处罚金15万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月2日起至2020年5月1日止。罚金在判决生效后一个月内一次性向本院缴纳，上缴国库。） 二、暂扣在东莞市纪委银行账户由陈吉庆退出的18万元，系违法所得，予以没收，上缴国库；暂扣在东莞市纪委银行账户由陈建周家属退出的40万元，其中26万元系违法所得，予以没收，上缴国库，剩余14万元折抵判决第一项中相应数额的罚金。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省东莞市第二人民法院 刑事判决书 （2018）粤1972刑初2404号 公诉机关广东省东莞市第二市区人民检察院。 被告人陈建周，男，1966年1月17日出生，汉族，广东省东莞市人，大专文化，原系东莞市虎门镇南面社区党工委书记，住东莞市。因涉嫌犯受贿罪于2018年8月2日被东莞市监察委员会留置，同年9月28日被逮捕。现押于东莞市第二看守所。 辩护人唐凌攀、邓进威，广东迎君律师事务所律师、实习律师。 东莞市第二市区人民检察院以东二区检刑诉（2018）350号起诉书指控被告人陈建周犯受贿罪、非国家工作人员受贿罪，于2018年10月18日向本院提起公诉。本院受理后，依法组成合议庭，于2019年1月9日公开开庭审理了本案。东莞市第二市区人民检察院指派检察员黎俊彤、杨路锦出庭支持公诉，被告人陈建周及辩护人唐凌攀到庭参加诉讼。审理期间，公诉机关以补充侦查为由于2019年1月18日建议本院延期审理，后于同年2月15日建议恢复审理。现已审理终结。 公诉机关指控称，一、受贿的犯罪事实 2011年4月，东莞市虎门镇政府为建设环岛路，需征收该镇南面社区村民黄某1（已起诉）养殖的横排地块鱼塘（以下简称横排鱼塘）的部分土地。在得到补偿后的一天，为感谢被告人陈建周在征地补偿中让其顺利拿到款项，黄沛林在南面社区陈建周的办公室内，送了6万元给陈建周。 2013年，东莞市虎门镇政府为建设虎门大道西路段，需再次征收部分横排鱼塘土地。在获得补偿款584160元后，于同年9月的一天，黄某1在被告人陈建周的家附近送给陈现金10万元。 二、非国家工作人员受贿的犯罪事实 2012年1月，黄某1（已起诉）借故将行贿方某（已起诉）等人的事实告知被告人陈建周。陈建周知悉后找陈某2（已起诉）谈话，陈某2遂在方某处拿回25万元，凑齐38万元后，在陈建周的办公室内退还给黄某1。在黄某1拿到退回的好处费几天后，陈建周通过陈某1（另作处理）向黄某1索要28万元，黄某1遂将现金28万元在横排鱼塘交给陈某1。随后，陈建周、陈某1各分得10万元，剩余8万元作为日常花销经费。 2018年7月，东莞市监察委员会接到省委巡视组交办的陈建周有关问题的线索后，通知被告人陈建周某谈话了解情况。随后，东莞市监察委员会于8月2日将陈建周采取留置措施。案发后，陈建周的家属已退赃40万元。 公诉机关并向法庭提交了相关证据，据此认为被告人陈建周的行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第一百六十三条第一款之规定，构成受贿罪、非国家工作人员受贿罪。提请本院依法惩处。 在法庭上，被告人陈建周对公诉机关的指控表示认罪，但提出黄某1是因为他是社区书记才主动送给他16万元，关于陈某2与黄某1之间的事情，他都不知道黄某1给的是38万元这数额，他没有通过陈某1找黄某1要钱，是黄某1主动给他10万元，他不知道陈某1有无拿钱。 辩护人提出如下辩护意见：1．起诉书指控陈建周收受黄某16万元和10万元，该部分应定性为非国家工作人员受贿罪，具体理由为：①陈建周虽系征地补偿工作组成员，但南面社区是由陈某2负责和直接从事相关征地补偿工作，陈建周只是作为社区书记代表社区在相关补偿协议上签名，陈建周没有征地补偿职务上的便利可以利用；②涉案的征地补偿标准、补偿对象均由虎门镇政府制定并安排人员调查，补偿协议由政府直接与补偿对象签订，补偿款项是由虎门镇政府直接管理，南面社区只是将虎门镇政府支付的补偿款转付给黄某1，社区无权管理，陈建周亦未干预；③社区出具证明证实黄某1养鱼是根据客观事实，并非虚假证据，且该证明系由陈某2经手，陈建周未参与，黄某1亦一直供述其送钱给陈建周是因为陈是社区书记，无证据证明黄某1有因征地补偿要求陈建周提供帮忙。2．陈建周帮黄某1追回38万元不属于受贿罪所指的为他人谋取利益，且该行为不属于社区自治范围的事务，其在之后收受黄某110万元，该款项性质更接近劳务报酬或非法所得，该行为不构成非国家工作人员受贿罪。3．陈建周在立案前主动供述犯罪事实，具有自首情节。4．陈建周认罪、悔罪、积极退赃、建议适用缓刑或免予刑事处罚。 经审理查明，一、受贿的犯罪事实 被告人陈建周于2004年8月至2013年12月担任东莞市虎门镇南面社区党总支部书记。2011年4月，东莞市虎门镇政府为建设环岛路需征收南面社区部分土地，陈建周系环岛路南面社区征收工作责任人。村民黄某1（另案审理）养殖的横排地块鱼塘的部分土地亦在征收范围。黄某1在得到补偿后的一天，为感谢陈建周在征地补偿中让其顺利拿到款项，黄沛林在南面社区陈建周的办公室内送给陈建周6万元。 2013年，东莞市虎门镇政府为建设虎门大道西路段，需再次征收部分横排鱼塘土地。在获得补偿款584160元后，于同年9月的一天，黄某1在被告人陈建周的家附近送给陈现金10万元。 以上事实，有经质证、认证的下列证据予以证实： 1．《虎门镇滨海大道、长堤路、环岛路征地和房屋征收工作方案》、《补偿标准》等，证实东莞市虎门镇因征地、征收工作而制定的一系列方案，其中环岛路南面社区责任人为陈建周，方某系征收工作小组成员。 2．项目投资用地合同，证实黄金海岸酒店有限公司于2004年10月28日与虎门镇人民政府签订用地合同，南面村横排地块由黄金海岸酒店有限公司用于五星级旅游度假酒店及配套设施建设，黄金海岸酒店有限公司需支付土地补偿费、开发费等费用5900余万元，并约定了相关违约责任。 3．证明，证实南面社区居民委员会2011年6月25日出具证明，证明黄某1位于东莞黄金海岸酒店用地鱼塘面积188.76亩，养殖鲈鱼、乌头鱼、虾等优质水产。 4．虎门镇环岛路建设土地及房屋征收补偿协议、补偿清单、补偿方案、审批表、支出凭单、收据等，证实了环岛路征收补偿中，黄金海岸酒店有限公司、黄某1建筑部分补偿2040000元、青苗部分（188.76亩，咸水鱼、虾蟹混养）补偿1132560元、按时签约等补偿102000元，共计补偿3274560元；黄某1于2011年8月15日获得上述青苗补偿款1132560元。 5．证明，证实南面社区居委委员会出具证明证实黄某1位于东莞市黄金海岸酒店用地鱼塘，水面面积97.36亩，养殖鲈鱼、乌头鱼、虾等优质水产。 6．虎门镇虎门大道西建设南面社区鱼苗补偿协议、补偿方案、支出凭单，证实虎门大道西路段建设征收黄某1的鱼塘面积97.36亩，鱼苗补偿价为584160元，征收黄某2鱼塘面积172.09亩，鱼苗及设施等补偿价为1217437元，黄某1、黄某2于2013年9月9日获得上述补偿款。 （二）证人证言 1．证人李某（前虎门镇党委委员、副镇长）的证言，证实其作为南面社区征地补偿工作镇班子联系领导，审批签署了黄某1鱼塘的文件。黄金海岸酒店有限公司、黄某1获得赔偿的建筑物以及鱼塘的权属，都是由方某具体进行认定的。方某说该鱼塘是黄金海岸酒店有限公司同意给黄某1使用的，但公司没有与黄某1签订合同。他没有具体核实地块权属情况。地块上的建筑物是园中园公司出资兴建的，2003年虎门镇政府向南面社区征收该地块，并由黄金海岸酒店有限公司与虎门镇政府签订用地合同，但黄金海岸酒店有限公司只支付了1000万元的合同款，尚有5000多万元未支付，但方某说该公司认为已支付了1000万元合作款，地块上建筑物应是该公司权属，故需征收就要补偿该公司。理论上，黄金海岸酒店有限公司违约未支付合同款，地块权属还应属于镇政府。当时受方某的工作汇报影响，只考虑地上建筑物是黄金海岸酒店有限公司，没有就权属问题作准确核实，也没有考虑对方已存在违约行为，存在权属不清等情况。这样看来黄某1养殖的鱼塘权属是虎门镇政府的。当时没有要求黄某1提供其使用鱼塘并养殖的相关依据，只是简单地认为该鱼塘一直由黄某1使用，征收就应补偿鱼苗款给黄。按照征收办法，只要被征收的地块有相应的水产，拆迁部门都要给予赔偿，但赔付的对象要根据地块业主的意见来确定，黄某1属于擅自占用政府土地养殖水产，拆迁小组应该征求虎门镇政府主管部门的意见后确定补偿的对象，但他们当时没有意识到这个情况所以没有征求政府意见。对于拆迁过程中发现有人违规占用政府地块应当通知相关主管部门予以清退，经清退后征收补偿的权利人就是政府。根据上述情况，当时在征收过程中对黄金海岸酒店有限公司及黄某1作出的征收补偿是错误的。 2．证人苏某（虎门镇住建局副局长、拆迁组组长）的证言，证实其在签署环岛路黄某1鱼塘征收补偿文件时，只听了方某的汇报，没有严格核实鱼塘权属的情况。 3．证人潘某（前虎门镇党委委员）的证言，证实其在签署环岛路黄某1鱼塘征收补偿文件时，他看到参与的工作人员及领导签名齐全后他才签名的。 （三）被告人及同案人的供述与辩解 1．被告人陈建周的供述与辩解，供述称在2002年前，南面社区与虎门斯丽雅公司合作开发园中园项目，具体合同内容他不是很清楚。后来听说斯丽雅公司将该鱼塘租赁给黄某1、黄某2两兄弟，至于双方签订的租赁合同等情况他不清楚。2003年虎门镇政府征用南面社区横排鱼塘，该鱼塘的土地用地性质为农保地，面积约300多亩，虎门镇政府补偿给南面社区土地补偿费、青苗补偿费和安置补偿费等费用，具体数额不清楚。2004年，虎门镇政府与黄金海岸酒店有限公司合作，将该地块转让给对方建设一个超五星级酒店，后来黄金海岸酒店有限公司由于手续没有办齐导致一直没有对上述地块进行建设，所以一直空置在那里，黄某1、黄某2两兄弟就继续使用横排鱼塘到现在。南面社区在横排鱼塘的土地被虎门镇政府征收后，是没有和黄某1签订承租合同的，也没有收取过黄某1使用横排这些鱼塘的租金，而且黄某1和黄金海岸酒店有限公司也没有就鱼塘使用问题签订相关合同。 2011年4月，虎门镇政府制定及下发《虎门滨海大道、长提路、环岛路征地和房屋征收工作方案》，他作为虎门南面社区书记，是该项征收补偿工作领导小组成员，主要负责配合镇拆迁办对该次道路建设经过南面社区的地块、建筑物、农作物及鱼塘养殖物进行计算及赔偿、群众宣传和解释的相关工作。一方面配合好虎门镇拆迁办开展的各项调查摸底、面积丈量、业主协商工作；另一方面在配合镇政府相关职能部门开展征收、拆迁、补偿工作中，发现权属不清或疑问时，随即要向上进行反映及提出疑问。当时，他又安排了社区负责征地拆迁工作的委员陈某2协助镇拆迁办等职能部门开展相关工作。 2011年5月左右，在环岛路征收过程中，镇拆迁办副主任方某负责南面社区相关工作，他作为社区书记指派社区委员陈某2配合方某开展工作。后来将相关材料交由他审核，他审核后交由陈某2在补偿方案上社区一栏签名并加盖社区公章，然后统一送镇拆迁工作小组，经统一审核后由镇政府领导代表与业主黄金海岸酒店有限公司、黄某1签订征收补偿协议，他和陈某2作为社区方也在该补偿协议上签名了。之后，镇拆迁部门并按协议对黄某1进行了补偿，黄某1在该次征收过程中获得110多万元的补偿款。当时黄某1使用横排鱼塘虽然没有合同，但的确有养鱼的事实存在，加上方某、陈某2对赔偿工作做出认定，村委会也出具了证明材料证实黄某1有养鱼的事实，所以黄某1能获得赔偿款。地块上的建筑物当时镇政府转让该地块给黄金海岸酒店有限公司时已经存在，听说黄金海岸酒店有限公司已缴纳了部分项目合同款，所以地块上建筑物可赔偿给黄金海岸酒店有限公司。具体情况是由方某进行认定的，陈某2则配合方某处理这些事情。 2011年下半年，黄某1在拿到环岛路的赔偿款后的一天，到他办公室将一个胶袋放在他的办公桌上，下班时他打开胶袋发现里面装着6、7万元现金。他认为是因为他在知道黄某1没有承租合同本不可能拿到赔偿款的情况下，社区还是帮黄出具了证明来证实黄的鱼塘面积及养殖海鲜种类，且他在支付赔偿款给黄某1时效率比较高，没有故意刁难，所以黄某1才会送钱给他。 2013年年底，当时镇政府在建设虎门大道西，又征用黄某1使用的横排鱼塘的部分面积，后来黄某1、黄某2也因此获得了大约170多万元的赔偿款。黄某1在获得赔偿款后的一天，拿了一个胶袋给他，里面装着大约10万元，具体送给他的地点不记得是在家里还是在办公室。黄某1送钱给他的原因是和黄某1拿到环岛路赔偿款后送给他6万元的原因是一样的。黄某1送钱给他也是因为他是南面社区的书记，在黄某1获得赔偿款过程中，他和社区还是比较配合黄某1的征收赔偿事情的，所以黄某1才会送感谢费给他。 2．同案人黄某1的供述及辩解，供述称2002年他与弟弟黄某2租用了虎门园中园公司在虎门南面社区的横排鱼塘，面积大约是380多亩，租期为5年，每年租金15万元，当时交了第一年租金15万元给园中园公司。2003年虎门镇政府征收了上述鱼塘地块，由镇政府与黄金海岸酒店有限公司合作开发，当时园中园公司的叶经理让他继续使用这块鱼塘，如果黄金海岸酒店有限公司要用到的话，他再撤走。2004年，黄金海岸酒店有限公司在横排鱼塘奠基后一直到现在都没有进行建设，所以他和黄某2就一直使用横排鱼塘，也没有和任何部门或公司签订租用合同，也没有交过租金。 2011年，虎门镇政府需要建设环岛路，需要征收他使用的横排鱼塘的部分面积。当时陈某2、方某到横排鱼塘跟他说建设环岛路需要用到他的鱼塘，并向他了解他养殖的是什么海鲜。他提出需要两年时间来清理鱼塘的海鲜，要不然就对他养殖的海鲜进行赔偿。他虽然没有鱼塘租赁合同，但他觉得他使用的鱼塘是他自己放鱼苗在里面养的，如果政府征收，他会有损失，他觉得他应该得到赔偿。后方某、陈某2又来到鱼塘，二人都提出来基础土地是黄金海岸酒店有限公司的，水面是属于他的，水面可以按每亩6000元的价格赔偿给他，但是需要每亩拿出2000元给黄金海岸酒店有限公司。他也不知道这些钱究竟是陈某2和方某要的钱，还是真的是要给黄金海岸酒店有限公司的，但他没有鱼塘的承租合同，如果没有陈某2、方某等人帮助，他觉得自己是不能顺利拿到赔偿款，所以他同意了。之后经测量、签合同，当时合同上已经有黄金海岸酒店有限公司的签名了。不久陈某2通知他到社区签现金支票，他拿到现金支票后找社区书记陈建周签名，陈建周看了之后就签名了，当时他想陈建周这么顺利就签名了，事后要拿点钱感谢陈建周。后他共拿到110多万元赔偿款。他拿到赔偿款后几天，就按照之前陈某2、方某的提议提现38万在鱼塘交给陈某2。在获得这笔赔偿款后，他还拿了6万元现金给陈建周。 2013年年底，虎门镇政府要建设虎门大道西路也需要征收他的鱼塘，在虎门大道西的赔偿款拿到后，他还拿了10万元现金到陈建周家里送给陈建周。因为他觉得自己拿到了赔偿款120多万元，送10万元给陈建周是一份心意，因为陈建周是社区书记，他是社区村民，在社区养鱼才获得赔偿，所以送点钱表示心意。 二、非国家工作人员受贿的犯罪事实 2011年4月，东莞市虎门镇政府为建设环岛路，需征收该镇南面社区村民黄某1养殖的横排地块鱼塘的部分土地，后黄某1通过征收工作小组工作人员虎门镇拆迁办副主任方某（另案审理）、南面社区党工委委员陈某2（另案审理）的帮助，使黄某1在其养殖的鱼塘未与土地所有方虎门镇政府签订租赁合同的情况下获得鱼塘青苗补偿款1132560元。在获得补偿款后，黄某1于8月22日将38万元感谢费交给陈某2，其中，方某分得25万元，陈某2分得13万元。2012年1月，黄某1借故将行贿方某等人的事实告知南面社区党总支部书记被告人陈建周。陈建周知悉后找陈某2谈话，陈某2遂在方某处拿回25万元，凑齐38万元后，在陈建周的办公室内退还给黄某1。在黄某1拿到退回的好处费几天后，陈建周通过陈某1（另作处理）向黄某1索要28万元，黄某1遂在横排鱼塘将现金28万元交给陈某1。随后，陈建周、陈某1各分得10万元，剩余8万元作为日常花销经费。 2018年7月，东莞市纪律检查委员会接到省巡视组交办的陈建周有关违法违纪问题的线索，经调查发现虎门镇南面社区横排地块鱼塘使用人黄某1涉嫌通过行贿陈某2、方某、陈建周的方式违规获得征收补偿款，先后于2018年7月9日、23日、24日分别通知黄某1、陈某2、方某、陈建周某谈话了解情况。东莞市监察委员会于8月2日将陈建周采取留置措施。案发后，陈建周的家属已退赃40万元，陈某1已退赃18万元。 以上事实，有经质证、认证的下列证据予以证实： （一）书证 1．到案经过、关于陈建周等4人到案经过的补充说明，证实东莞市纪律检查委员会接到省巡视组交办件，反映虎门镇南面社区原书记陈建周有关违法违纪问题的线索。经调查发现虎门镇南面社区横排地块鱼塘使用人黄某1涉嫌通过行贿陈某2、方某、陈建周的方式违规获得征收补偿款，后于2018年7月9日通知黄某1到案了解情况，黄拒不承认；同月23日、24日分别通知陈某2、方某到案了解情况，二人主动坦白了收受黄某1贿赂的犯罪事实；同月24日通知陈建周到案了解情况，陈建周亦主动坦白其收受黄某1贿赂的犯罪事实。同月26日，方某与其妻子主动向办案人员提交有关方某收受贿赂细节的自书材料。同月31日，东莞市纪律检查委员会、东莞市监察委员会对方某等人立案，同年8月2日对陈建周采取留置措施。 2．人口信息、无犯罪前科证明，证实陈建周的身份情况及无前科。 3．干部任免审批表、简历，证实陈建周的履职情况，陈建周于2004年8月至2013年12月担任南面社区党总支部书记；2013年12月至2017年4月担任南面社区党工委书记（期间2011年6月至2017年4月任南面社区居委会主任），2017年4月至2018年3月任虎门镇政务服务中心副主任，2018年3月至案发任虎门镇政务服务中心干部。 4．随案移交赃款物证清单，证实陈建周家属退赃40万元，陈某1退赃18万元，已暂扣市纪委银行账户。 5．银行流水，证实黄某1银行账户交易情况，显示2011年8月15日由东莞市虎门镇南面股份经济联合社转入1132560元，同月22日取现38万元，2012年1月17日现金存入37万元，2012年1月19日取现28万元。 （二）证人证言 1．证人陈某1（南面社区聘用人员）的证言，证实在环岛路征收期间陈某2要他带着到黄某1的鱼塘，并答应事成后给“茶钱”。后来在2011年农历八月十五中秋节前，黄某1电话问他有否拿到“茶钱”，他称没有拿到任何钱物并追问黄某1给了多少“茶钱”给陈某2，黄某1没有回答。第二天黄某1又问他，他还是回答没有收到。2012年2月左右，陈建周书记叫他找黄某1拿份礼物，他就打电话给黄某1说老板叫他找黄拿份礼物。后黄某1在鱼塘递给他一个红色胶袋装着的礼物（里面用黑色胶袋装着），他问黄某1是什么东西，黄某1说是28万现金。后他把钱带到陈建周家中交给陈，陈建周打开胶袋看了有两大捆人民币共20万元，还有一捆8万元的。陈建周拿走了10万元，给了他10万元，剩下8万元叫他先保存着，说是用来吃喝开销。他将10万元存到东莞农商行，那8万元一直放在车上用，用于平时吃喝开销。 指认笔录，指认出农商行的储蓄对账单，指出10万元的存款记录。 2．证人李某（前虎门镇党委委员、副镇长）的证言，证实其作为南面社区征地补偿工作镇班子联系领导，审批签署了黄某1鱼塘的文件。黄金海岸酒店有限公司、黄某1获得赔偿的建筑物以及鱼塘的权属，都是由方某具体进行认定的。方某说该鱼塘是黄金海岸酒店有限公司同意给黄某1使用的，但公司没有与黄某1签订合同。他没有具体核实地块权属情况。地块上的建筑物是园中园公司出资兴建的，2003年虎门镇政府向南面社区征收该地块，并由黄金海岸酒店有限公司与虎门镇政府签订用地合同，但黄金海岸酒店有限公司只支付了1000万元的合同款，尚有5000多万元未支付，但方某说该公司认为已支付了1000万元合作款，地块上建筑物应是该公司权属，故需征收就要补偿该公司。理论上，黄金海岸酒店有限公司违约未支付合同款，地块权属还应属于镇政府。当时受方某的工作汇报影响，只考虑地上建筑物是黄金海岸酒店有限公司，没有就权属问题作准确核实，也没有考虑对方已存在违约行为，存在权属不清等情况。这样看来黄某1养殖的鱼塘权属是虎门镇政府的。当时没有要求黄某1提供其使用鱼塘并养殖的相关依据，只是简单地认为该鱼塘一直由黄某1使用，征收就应补偿鱼苗款给黄。按照征收办法，只要被征收的地块有相应的水产，拆迁部门都要给予赔偿，但赔付的对象要根据地块业主的意见来确定，黄某1属于擅自占用政府土地养殖水产，拆迁小组应该征求虎门镇政府主管部门的意见后确定补偿的对象，但他们当时没有意识到这个情况所以没有征求政府意见。对于拆迁过程中发现有人违规占用政府地块应当通知相关主管部门予以清退，经清退后征收补偿的权利人就是政府。根据上述情况，当时在征收过程中对黄金海岸酒店有限公司及黄某1作出的征收补偿是错误的。 3．证人潘某（前虎门镇党委委员）的证言，证实在签署环岛路黄某1鱼塘征收补偿文件时，他看到参与的工作人员及领导签名齐全后他才签名的。 （三）被告人及同案人供述与辩解 1．被告人陈建周的供述及辩解，供述称2011年年底的一天，黄某1到办公室找他并说他们帮忙的好处费30多万元已经给了陈某2和方某，问他有没有收到。他说不知道这回事，让他先调查一下。后他打电话叫陈某2到他办公室，问陈某2是否收到黄某130多万元，陈某2说有和方某拿了黄某130多万元，他让陈某2尽快将钱退回给黄某1。第二天，陈某2带着一个胶袋装着30多万元现金到他办公室，当他面将钱交给黄某1，黄某1点好数后就离开了，当时现场只有他们三人。过了几天，他叫陈某1通知黄某1将30多万元拿过来，当天陈某1就拿了30万元现金到他办公室，当时这30万元是用一个黑色的胶袋装着的。他说他拿10万元，陈某1拿10万，其他的钱给回黄某1，至于剩下的陈某1有没有退回给黄某1他不清楚。当时他觉得是他帮黄某1将30多万元追回来的，他认为自己有功劳，也因为贪恋，所以叫陈某1将钱拿回来。 2．同案人黄某1的供述及辩解，供述称他拿到环岛路征地补偿款后给了陈某238万元，后他觉得这38万元陈某2、方某应该是没有给黄金海岸酒店有限公司的。之后，他问过在社区工作的陈某1有没有拿到陈某2的钱，陈某1说没有。他又找陈建周反映他给了陈某238万元，陈建周问为何要给陈某238万元，他说陈某2、方某提出要每亩2000元的价格给黄金海岸酒店有限公司的工作人员，所以给了陈某238万元（后称是在与陈建周闲谈中无意提起给钱陈某2的事情）。陈建周说要调查一下。过了一段时间，陈某2在陈建周办公室内将38万元给回他。他取回这笔钱后，将这笔钱存回自己东莞农商银行账户。过了段时间，陈某1打电话说老板要拿回28万，让他把这笔钱拿给陈某1。当时他就意识到陈某1所说的老板是陈建周，他想可能是陈建周帮他追回了38万元，所以才叫他给28万给陈建周。他就去银行取了28万元现金在鱼塘交给了陈某1。 指认笔录，指认其银行流水，2012年1月17日账户存入37万元，这37万元就是他拿回陈某2的38万元现金后留下1万元自用，其他37万元存入银行；指认2012年1月19日现金支取28万元，是他支取28万元通过陈某1交给陈建周。 3．同案人方某的供述及辩解，供述称黄沛林在位于虎门镇南面社区园中园鱼塘内（权属虎门镇人民政府）霸养鱼苗。2011年虎门镇人民政府为推进环岛路建设项目，要对黄某1霸养的部分园中园鱼塘进行征收（征收的鱼塘水面面积189亩），按照规定黄某1是没有征收补偿的，在他的帮助下，黄某1获得了130万左右的鱼苗补偿款。 他在帮助黄某1获得征地补偿款过程中，一方面利用拆迁办副主任为征地拆迁工作确认材料的便利，用《社区证明》代替《租赁合同》。因为征收鱼塘，需要塘主提供《租赁合同》，但黄某1不能提供《租赁合同》，他直接叫陈某2出具了一份《社区证明》，凭借这份《社区证明》证明黄某1是鱼塘的青苗业主。另一方面，利用拆迁办副主任的便利给南面社区施压，同时利用环岛路征收补偿工作组主要成员的便利，在向领导汇报工作之机，制造假象让时任镇党委委员潘某向黄金海岸酒店有限公司施压。因为他发现黄金海岸酒店有限公司购买园中园鱼塘地块未完全结清购地款，遂向潘某建议暂不补偿黄金海岸酒店有限公司的征地款，于是黄金海岸酒店有限公司在他推进黄某1鱼塘征收事项中制造阻力，他就故意向潘某党委说黄某1鱼塘征收问题和黄金海岸酒店有限公司谈不拢。潘某党委就直接打电话给黄金海岸酒店有限公司老总的侄子“阿康”以施加压力。过了两天，黄金海岸酒店有限公司就同意和黄某1一起接受补偿事宜，从而为黄某1鱼塘征收的促成提供了便利。 在鱼塘征收过程中，咸水鱼和淡水鱼的征收标准不一样，咸、淡水鱼是靠社区证明来认定，但他作为负责拆迁征收的副主任，有现场认定咸水鱼和淡水鱼的权力。如果社区证明和他现场认定不一致，则以他现场查看为准。他是根据水面颜色来分辨，养殖咸水鱼的水面颜色偏蓝，淡水鱼水面偏黄或偏绿，这个标准是大家公认的。南面社区是陈某2负责咸、淡水鱼的认定。陈某2能够区分咸、淡水鱼，因为陈某2负责这项工作，开具社区证明的时候需要注明养殖的是咸水鱼还是淡水鱼的，如果不懂得区分，是没办法出具社区说明的。他查看黄某1鱼塘时，塘内水体偏黄，表示当时养殖的是淡水鱼。黄某1鱼塘的社区证明上注明养殖的是咸水鱼。该证明是在他和陈某2、黄某1在鱼塘边碰面之后出具的。 2011年5月份的时候，陈某2、黄某1和他在黄某1的园中园鱼塘边上商量补偿标准事情。根据现场目测，他提出黄某1养殖的是淡水鱼，按照淡水鱼补偿的标准是3500元／亩，而咸水鱼的补偿标准是6000元／亩。陈某2对黄某1说，不要想着自己把所有钱都吞光，虽然没有明确跟黄某1明说要多少钱，但是按他理解该话的意思是让黄某1将中间差价2500元／亩提出让他们分成。他还在鱼排上向陈某2和黄某1说，要想促成黄某1鱼塘征收补偿事情，他一个人的力量是有限的，他上面还有主任，还有分管拆迁工作的党委，还有黄金海岸的负责人，所以要多方面协调才能促成这个事情。在虎门镇政府与黄某1、黄金海岸酒店有限公司签订补偿协议后两三个月，陈某2拿给他25万元，对他说这些钱是拿给兄弟们喝茶的，但他收到钱以后担心把这些钱分给其他人容易人多口杂，所以不敢分，就一个人将这些钱保存起来直到退回。他不清楚陈某2有无收受黄某1的贿赂款，但陈某2在他们中间起到一个扯皮条的角色，为他与黄某1搭线，并明知黄某1是霸养的情况下仍然出具社区证明，陈某2应该有收受黄某1的贿赂款。黄某1鱼塘补偿一事，南面社区党支部书记陈建周也是知晓的，开具社区证明需要党支部书记同意才行，但陈建周有无收受贿赂他不清楚。2011年底左右，具体时间不记得，陈某2打电话说黄某1鱼塘征收一事，黄某1等人自己起了内讧，被黄某1投诉到镇纪委，如果想没事的话，让他最好把钱退出去。他就将25万元现金退回给了陈某2，让陈某2退回给黄某1。2011年底的时候，拆迁办负责另一个项目的同志因为计算错工程款，算多了五十多万元工程款给施工方，被镇纪委审查，他有天刚好路过镇纪委时，被纪委书记叫住问他该项目的情况，他说该项目不是自己负责，后他试了一下纪委书记的口风，问环岛路项目的问题查的怎么样了，纪委书记说并没有收到环岛路的问题，他就意识到陈某2坑了他，遂在日后的工作中他就有意避开陈某2。 指认笔录，指认出虎门镇环岛路建设南面社区鱼苗补偿协议、南面社区证明、房屋征收补偿清单、收据、付款审批表、支出协议等文件。 4．同案人陈某2的供述及辩解，供述称横排地块之前属于南面社区，听说当时社区与斯丽雅公司合作开发园中园项目，计划在平台上建设餐厅和游船等，后来项目被取消停建，所以平台仅仅停留在地基阶段。据说2002年黄某1、黄某2兄弟向园中园公司租赁了横排地块用于养鱼，除地基之外，其余水面均被黄某1兄弟用于养鱼。2003年虎门镇政府征收了南面社区横排地块，2004年虎门镇政府将这块地转让给黄金海岸酒店有限公司开发，后因黄金海岸有限公司只支付了部分购地款，黄金海岸酒店有限公司一直没有开发，目前横排地块的权属尚有争议，而黄某1两兄弟一直在该地块鱼塘养鱼。 2011年，虎门镇政府因要建设环岛路，需要征收横排部分地块，其中包括黄某1兄弟的部分鱼塘。他当时作为虎门镇南面社区分管城管、城建工作的党工委委员，主要配合社区书记、镇拆迁办对该次道路建设经过南面社区的地块、建筑物、农作物及鱼塘养殖物进行计算及赔偿。当时他和方某等人一起到黄某1鱼塘与黄某1沟通征收事宜，黄某1说其只在2002年与园中园公司签过租赁合同，但只交过一年租金，后来就一直没有再交租金，后来地块权属变更后，黄也没有和社区、政府及黄金海岸酒店有限公司签过任何租赁合同。后来黄某1叫他帮忙问方某没有租赁合同能不能得到补偿，看方某能不能帮忙，还说到时会给方某感谢费。他就打电话给方某，跟方讲了黄某1的家庭情况，并叫方帮帮忙，到时黄某1会给一些感谢费。后来在对黄某1鱼塘进行丈量时，他和方某、黄某1在木棚里喝茶，黄某1也提出叫他们帮忙，并说会感谢他们，方某就说到时与黄金海岸酒店有限公司了解一下情况。后来，方某跟他说要先协调好黄金海岸酒店有限公司的关系，才能确定将赔偿款给黄某1，需要黄某1拿出20多万元打点黄金海岸酒店有限公司的人。他就跟黄某1说了，并提出按每亩2000元的标准拿出个数目用于打点，黄某1表示同意。后来就按照正常的流程进行了征地补偿。经过测量，黄某1被征鱼塘面积有180多亩，按每亩6000元的补偿标准，黄某1一共拿到了110多万元补偿款。黄某1拿到补偿款后没多久就打电话叫他到鱼塘那里拿钱。当时黄某1拿给他38万元，还说这些钱是给他和方某的，其中包括了给黄金海岸酒店有限公司人员的20万元，还顺便说了一些感谢的话。他拿到钱后与方某约在方家附近，他把其中25万元交给了方某，并跟方说5万元是黄某1给的，另外20万元是给黄金海岸公司人员的。他和方某没有商量如何分配黄某1送的感谢费。因为他当时建房子急着用钱，而且他觉得钱是他去黄某1那拿的，自己风险比较大，另外他心里认为方某也不一定就真把20万元都交给黄金海岸公司人员，所以他就拿了13万元。过了一段时间，南面社区书记陈建周问他是不是收了黄某1的钱，还说黄某1家里人对这件事有意见，他承认收了钱。后他联系方某说黄某1的家人因为送好处费给他们的事情闹矛盾，还告到陈建周那里，现在陈建周要求他们将好处费退出来，方某答应。后他从方某处拿回25万元，并凑齐38万元当着陈建周的面将钱全部退给黄某1了。后来黄某1还打电话说不好意思，还说这不是他的原意。 本院认为，被告人陈建周在从事土地征收补偿工作中，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额较大；还在担任虎门镇南面社区党工委书记期间，利用职务上的便利，向他人索要财物，数额较大，其行为已分别构成受贿罪、非国家工作人员受贿罪，依法应予惩处，并数罪并罚。公诉机关指控被告人陈建周犯受贿罪、非国家工作人员受贿罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。 对控辩双方的意见，本院综合评判如下： 一、关于被告人陈建周先后收受黄某16万元、10万元款项的行为的定性 经查，黄某1供述在环岛路征地补偿过程中，其因拿现金支票找南面社区书记陈建周签名时，陈很顺利就签名了，遂在事后给陈建周感谢费6万元，在虎门大道西的征地补偿款拿到后其又再次送给陈感谢费10万元，并供述因陈建周是社区书记，他在社区养鱼才能获得补偿；被告人陈建周亦供述其认为黄某1两次送钱给他是因为其明知黄某1没有承租合同，社区仍帮黄某1出具证明证实黄的鱼塘及养殖情况，且在支付赔偿款时没有刁难黄；同案人方某、陈某2均证实黄某1的鱼塘没有租赁合同，且未交过租金，属于霸养，但最终通过社区开具证明获得补偿，方某并供述开具社区证明需要党支部书记陈建周同意才行。由此可见，陈建周虽具有社区党总支部书记及征地补偿工作领导小组成员的双重身份，但黄某1先后两次送钱给陈建周均是基于征地补偿事宜，虽然无证据显示黄某1在事前有明确请托陈建周，但其事后给予陈建周感谢费是基于陈建周作为南面社区党总支部书记在南面社区的征收补偿工作中具有相关职权并为其提供了便利，故对陈建周两次收受黄某1共16万元的行为应定性为受贿罪。对辩护人就该部分犯罪事实的定性提出的异议，本院不予采纳。 二、关于被告人陈建周向黄某1索要28万元的行为的定性 经查，案发当时被告人陈建周是南面社区党总支部书记，陈某2是社区委员，陈某2的工作受陈建周领导和管理，黄沛林系社区村民。陈建周在得知陈某2收受黄某1贿赂款后，利用其作为社区书记领导和管理陈某2工作的职务便利找陈某2核实陈收受黄某1贿赂款的事实，使陈某2等人退回相关款项，实际为黄某1谋取利益，并在事后向黄索要好处费，其行为符合刑法所规定的其他单位的工作人员利用职务上的便利，索取他人财物为他人谋取利益的情形，应定性为非国家工作人员受贿罪。对辩护人就该部分犯罪事实的定性提出的异议不予采纳。 关于索贿数额的问题。证人陈某1证实被告人陈建周叫他找黄某1拿礼物，后黄某1交给他28万元，他和陈建周各分得10万元，剩余8万元陈建周叫他先保存用做日常开销；同案人黄某1亦供述陈建周通过陈某1找他要28万元；银行流水亦证实黄某1将陈某2等人退回的其中37万元存入银行后仅隔一天就又取出28万元，该数额与陈某1、黄某1所述数额相吻合；陈建周在侦查阶段亦稳定供述认为自己帮黄某1追回钱，其有功劳，遂要陈某1找黄某1将30多万元拿过来，他和陈某1每人分得10万元，剩余不知陈某1有无退还黄某1。上述证据足以证实陈建周向黄某1索贿的事实，陈建周与陈某1属于共同犯罪，二人之间如何分配不影响受贿数额的认定，故涉案28万元均应认定为陈建周的犯罪数额。对陈建周关于其没有通过陈某1找黄某1要钱，是黄某1主动给他10万元，他不知道陈某1有无拿钱的辩解，本院不予采纳。 三、关于本案的量刑问题 鉴于被告人陈建周在立案前经通知到案，可视为自动投案，归案后如实供述其先后两次收受黄某1贿赂款共计16万元的犯罪事实，且赃款已全部退出，对其所犯受贿罪依法可认定为自首并从轻处罚；但陈建周在法庭上否认其通过陈某1向黄某1索贿，对所犯非国家工作人员受贿罪的犯罪事实未如实供述，悔罪态度不端正，但鉴于涉案赃款已全部退出，对所犯非国家工作人员受贿可酌情从轻处罚。对辩护人提出对被告人有自首情节、认罪、悔罪、积极退赃的量刑情节，本院已作出回应；但提出对被告人适用缓刑的意见，理由不充分，本院不予采纳。 依照《中华人民共和国刑法》第三百八十五条第一款、第一百六十三条第一款、第六十九条第一款、第三款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第三款、第六十七条第一款、第五十三条第一款、第六十四条的规定，判决如下： 一．被告人陈建周犯受贿罪，判处有期徒刑一年，并处罚金15万元；犯非国家工作人员受贿罪，判处有期徒刑一年三个月。总和刑期二年三个月，并处罚金15万元。数罪并罚，决定执行有期徒刑一年九个月，并处罚金15万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月2日起至2020年5月1日止。罚金在判决生效后一个月内一次性向本院缴纳，上缴国库。） 二、暂扣在东莞市纪委银行账户由陈吉庆退出的18万元，系违法所得，予以没收，上缴国库；暂扣在东莞市纪委银行账户由陈建周家属退出的40万元，其中26万元系违法所得，予以没收，上缴国库，剩余14万元折抵判决第一项中相应数额的罚金。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长宋云花 审判员刘超 人民陪审员方燕婷 二〇一九年五月十五日 书记员杨杰 袁卫韵 （附页） 本案适用的法律条文： 《中华人民共和国刑法》第一百六十三条公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 公司、企业或者其他单位的工作人员在经济往来中，利用职务上的便利，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，依照前款的规定处罚。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前两款行为的，依照本法第三百八十五条、第三百八十六条的规定定罪处罚。 《中华人民共和国刑法》第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 《中华人民共和国刑法》第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《中华人民共和国刑法》第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 《中华人民共和国刑法》第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 《中华人民共和国刑法》第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑法》第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 《中华人民共和国刑法》第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"05904541e505e8f5fdb3859a9a39a62dcc9","writName":"陈建周受贿、非国家工作人员受贿一审刑事判决书"}
