{"ajId":"116fdcd0-a9fe-4024-b720-43eaf5c5e647","ajName":"任明皓利用影响力受贿、受贿、行贿一案","ajjbqk":" 佳木斯市郊区人民检察院指控： 一、利用影响力受贿犯罪 1、2012年5月，被告人任明皓收受时任黑龙江中国储备粮虎林直属库主任孙某通过银行汇款的人民币10万元，利用其与中国储备粮管理总公司黑龙江分公司党组书记、副总经理杨某1个人关系密切，帮助孙某工作调动，使孙某得以原地留任书记，不用交流到外地。此款被任明皓用于女儿婚宴支出。 2、2013年9月，被告人任明皓收受时任黑龙江中国储备粮建三江直属库主任李某1价值人民币46593.00元欧米茄手表一块，利用其与中国储备粮管理总公司黑龙江分公司党组书记、副总经理杨某1个人关系密切，为李某1工作调动游说杨某1，使得李某1调到黑龙江中国储备粮创业直属库任主任。案发后此表被侦查机关扣押。 二、受贿犯罪 2014年春节前，被告人任明皓收受桦川县顺发物流有限公司经理奚某1人民币10万元，并将此款用于个人送礼支出。 三、行贿犯罪 2012年3月的一天，被告人任明皓在中国储备粮管理总公司黑龙江分公司党组书记、副总经理杨某1去白俄罗斯考察前，在杨某1的办公室送给其美元2万元。同年9月，任明皓被任命为黑龙江中国储备粮收储经销有限公司董事长。 上述事实，公诉机关提供了物证欧米茄手表一块，书证指定管辖函、到案经过及汇款凭证复印件等，证人杨某1、孙某、李某1、奚某1、于某、崔某等人证言，被告人任明皓的供述与辩解等证据予以证实，请求依照《中华人民共和国刑法》第三百八十八条之一、第三百八十五条第一款、第三百八十九条第一款的规定，对被告人任明皓犯利用影响力受贿罪、受贿罪、行贿罪予以惩处。 被告人任明皓及其辩护人对公诉机关指控其犯有利用影响力受贿罪、受贿罪、行贿罪均有异议，提出利用影响力受贿犯罪中孙某给被告人任明皓的10万元，孙某不是为了求其帮助办事，是孙某给其的修车款。被告人任明皓也从未主动向李某1索取财物，并且将李某1所送3万元人民币上交分公司党群监察处；所收的欧米茄手表其也未想要，只是没有合适的机会往回返。受贿罪中奚某1送给被告人任明皓10万元，是用于给公司搞福利、人情往来。公诉机关指控的行贿犯罪事实不清、证据不足。被告人任明皓没有给国家和单位造成损失，其犯罪情节较轻，且认罪态度较好，能够如实供述，积极上缴赃款，《中华人民共和国刑法修正案九》于2015年11月1日正式实施，根据“从旧兼从轻”的原则，建议法庭对任明皓判处缓刑。 经审理查明： 一、利用影响力受贿犯罪 1、2012年5月，被告人任明皓收受时任黑龙江中国储备粮虎林直属库主任孙某通过银行汇款的人民币10万元，利用其与中国储备粮管理总公司黑龙江分公司党组书记、副总经理杨某1个人关系密切，帮助孙某工作调动，使孙某得以原地留任书记，不用交流到外地。此款被任明皓用于女儿婚宴支出。 2、2013年9月，被告人任明皓收受时任黑龙江中国储备粮建三江直属库主任李某1价值人民币46593.00元欧米茄手表一块，利用其与中国储备粮管理总公司黑龙江分公司党组书记、副总经理杨某1个人关系密切，为李某1工作调动游说杨某1，使得李某1调到黑龙江中国储备粮创业直属库任主任。案发后此表被侦查机关扣押。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、证人李某1证言：证实我与分公司老总杨某1提出过要调回哈尔滨工作，杨某1答应了，但后来没有给我办，我认为是任明皓没给我说好话，为了与任明皓拉近关系，2013年9月份的一天，我到任明皓家送了一块欧米茄手表，任明皓不在家，她女儿收的。事后，2014年7、8月份，分公司新来的老总要把我主任免了，让我去当书记，我找到任明皓，任明皓为我说话了，把我调到企业直属库当主任。 2、证人杨某1证言：证实任明皓跟我说已经把李某1从大库调到小库了，就别再让他当书记了，李某1是否给任明皓好处我不知道。任明皓跟我个人关系好，跟我说李某1调动的事也就为了让我重视。我就跟崔某说了，崔某就没再反对。 3、证人孙某证言：证实2012年5月，我让粮库财务科长王某给任明皓存了10万元钱，这钱是从我粮库账外款里出的，名义是任明皓女儿结婚，实际是我到中储粮后任明皓对我挺关照，再一个也是因为工作调动上有事求他。任明皓在纪检工作期间，有人举报我们粮库仓储科长，另一次举报卖钢筋帘子没入账，任明皓都告诉我了。还有就是中储粮分公司调整中层干部，像我年龄大、身体不好的想接着干主任可能性不大，我就听说南方分公司在直属库新设了书记职务，我就想当书记。任明皓和分公司老总杨某1个人关系最好，我想让任明皓帮我说说话，我去找杨某1说想当书记这件事的时候，杨某1说任明皓跟他提过，杨某1没直接答应，但是默许了，2012年6月12日我当上了黑龙江中储粮系统第一位专职书记。 4、证人王某证言：证实2012年5月孙某交给我一个任明皓的卡号，让我从粮库账外款里给任明皓存10万元钱，我到虎林中行用毕某的身份证往任明皓的账户里存的钱，是什么钱我不知道。 5、证人毕某证言：证实2012年5月份，具体哪天记不清了，我路过中国银行门口时遇见王某了，她说忘带身份证了，着急汇笔钱，我就陪她进了中国银行用我的身份证办了一笔业务，个人业务交易单是王某填的，我的名字是我自己签的，她办理的什么业务我不知道，她没说，我也没问。 6、证人曲某1证言：证实2012年5月15日任明皓往我卡里转了10万元钱，任明皓女儿结婚的婚宴金是我刷卡交的，这笔转账是任明皓还我的婚宴定金钱。 7、被告人任明皓供述：2012年5月，黑龙江中储粮虎林直属库主任孙某通过银行汇款的人民币10万元，我利用与杨某1个人关系，帮助孙某工作调动，使孙某得以原地留任书记，不用交流到外地。2013年9月，我收受时任黑龙江中储粮建三江直属库主任李某1价值人民币4659300元欧米茄手表一块，利用我与杨某1个人关系，为李某1工作调动游说杨某1，使得李某1调到黑龙江中储粮创业直属库任主任。 8、卷宗另有书证指定管辖函、到案经过及汇款凭证复印件等证据在卷佐证，足以证实。 二、受贿犯罪 2014年春节前，被告人任明皓收受桦川县顺发物流有限公司经理奚某1人民币10万元，并将此款用于个人送礼支出。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、证人奚某1证言：证实2013年3月份，我在院里建了8万吨左右的粮仓，2013年10月份，中国储备粮黑龙江收储公司副总于某到公司找我，要租我院里的粮仓代收代储粮食，每吨给我一定的费用，我们就合作了，为了公司的效益和批临储点我给过任明皓20万元现金，分二次给的，每次10万元，是以给公司搞福利的名义送的。2014年12月份的一天，任明皓让我到他那去一趟，我到他单位找他，他说大米买不上了，给我退回来10万元现金。第一次送钱是2014年春节前，第二次是2014年9月底10月初，任明皓退给我钱是2014年12月份，就说大米买不上了，在车里把钱给我了。 2、证人江某证言：证实2014年春节前任明皓把我叫到他办公室，交给我一个档案袋说先放我这，我回办公室一看是10万元现金，这是什么钱我不知道。过了几天，任明皓让我拿4万元钱给杨某1送去，我上楼把钱给杨某1了，杨某1收下钱没说别的。剩下的6万元钱任明皓分二次拿走的，单位职工福利都在账内核销，每年都有剩余，不用下面临储点给解决福利。 3、证人于某证言：证实2013年5、6月份我通过单位业务部李德新认识的奚某1，10月份公司开会，让我们副总推荐临储点，我到桦川奚某1那看了一眼觉得还可以，就带奚某1到任明皓那推荐了。确定临储点，我单位能受托服务，从中间挣点劳务费，我们没有让临储点给解决福利。 4、证人杨某2证言：证实公司受直属库委托管理临储点，能从中挣点劳务费，公司没有开会研究过让临储点给公司职工解决福利的事。 5、证人贾某1证言：证实临储点受直属库委托存储粮食，业务上受收储公司管理，我与任明皓搭班子期间没有开会研究过让临储点给公司职工解决福利的事，临储点也没有给公司职工解决过福利。 6、证人杨某1证言：证实2012年具体时间记不清了，江某借调在北京总公司，听说我到北京了，就到我住的宾馆看我，给我3万元钱。2013年年底，江某给我送过4万元钱，是不是任明皓让他送的我记不清了。 7、被告人任明皓供述：证实奚某1为了公司的效益和批临储点给我送过20万元钱，分二次给的，每次10万元，是以给公司搞福利的名义送的，第一次送钱是2014年春节前，第二次是2014年9月底10月初，其中4万元给单位职工搞福利了，给杨某1拿了4万元，剩余10万元我退还给奚某1了。 9、卷宗另有书证指定管辖函、到案经过等证据在卷佐证，足以证实。 三、行贿犯罪 2012年3月的一天，被告人任明皓在中国储备粮管理总公司黑龙江分公司党组书记、副总经理杨某1去白俄罗斯考察前，在杨某1的办公室送给其美元2万元。同年9月，任明皓被任命为黑龙江中国储备粮收储经销有限公司董事长。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、证人杨某1证言：证实任明皓是我分公司下属收储公司的经理，他给我送过2万美元，主要原因是二个，第一个事是他想让我他把女儿从收储公司调到我分公司上班，因为公司很多职工都想把子女安排到分公司，这事分公司也意向性研究过，但一直没落实。第二件事是收储公司的经理要提拔到外省，任明皓和我提出想要去收储公司当经理，退休前再回分公司，这件事我答应他了，所以在我出国前他送给我2万美元。 2、证人崔某证言：证实我父亲在北京住院期间，杨某1和任明皓来医院看望我父亲，任明皓给了我2万元钱，任明皓给钱的时候杨某1看没看见我记不清了。2013年春节前，任明皓到我办公室说你父亲出院要回成都老家，这些钱表示一点心意，给老父亲带上，他把装钱的信封放在我办公桌上就走了。2014年年底左右，我把这2万元钱交给我们公司党群监察处处长王晶了。 3、证人刘某1证言：证实2014年春节前任明皓到我办公事说过年了，看看我，给我扔了2万元钱，这钱一直在我办公室放着那。任明皓送我钱以后，他女儿刚生小孩，我给他女儿随了2万元钱，按我的意思就是把他送我的钱变相给他退回去了。 4、被告人任明皓供述：我想把女儿从收储公司调到我分公司上班，还有我想要去收储公司当经理，退休前再回分公司，在杨某1出国前我给杨某1送了2万美元。2013年崔某任中储粮黑龙江分公司一把手，我和杨某1一起去北京办事，听说崔某父亲在北京住院，我和杨某1去医院看的崔某父亲，在医院我给崔某拿了2万元钱。2013年春节前，我到崔某办公室说你父亲出院要回成都老家，这些钱表示一点心意，给老父亲带上，我把装钱的信封放在崔某办公桌上就走了。 5、当庭公诉机关还出示了证人钟某、赵某、孙某、杨某1的证言，任明皓在分公司工作期间用车说明，车辆交通费明细账，记账凭证，人保财险哈尔滨理赔中心证明，机动车保险报案记录证实任明浩修车及车的费用情况，证实与孙某给任明浩10万元钱无关。 6、桦川县顺发物流有限公司证明、合同、营业执照，佳木斯市郊区人民检察院反贪污贿赂局说明等证明被告人任明皓犯有利用影响力受贿罪、受贿罪、行贿罪的犯罪事实。 7、卷宗另有书证指定管辖函、到案经过等证据在卷佐证，足以证实。 ","cpfxgc":"本院认为，被告人任明皓身为与国家工作人员关系密切的人，利用该国家工作人员职务上的行为，为请托人谋取不正当利益，收受请托人财物，数额较大，其行为已构成利用影响力受贿罪；其又利用职务上的便利，收受他人财物，为他人谋取利益，其行为已构成受贿罪；其还为谋取不正当利益，给予国家工作人员以财物，其行为已构成行贿罪，均应予以惩处。公诉机关指控其罪名成立。被告人任明皓犯有数罪，应对其数罪并罚。被告人任明皓及其辩护人提出利用影响力受贿犯罪中孙某给被告人任明皓的10万元不属于力用影响利受贿，孙某不是为了求其帮助办事，是孙某给其的修车款。被告人任明皓也从未主动向李某1索取财物，所收的欧米茄手表其也未想要，只是没有合适的机会往回返。提出受贿罪中奚某1送给被告人任明皓10万元钱，是用于给公司搞福利、人情往来。提出公诉机关指控的行贿犯罪事实不清、证据不足等观点均与本案的事实证据及证人证言不符，故本院不予采信。案发后被告人任明皓能积极返赃，可对其酌情从轻处罚。依照《中华人民共和国刑法》第三百八十八之一、第三百八十五条、第三百八十九条、第三百九十条、第六十九条第一款、第六十四条、第五十二条、第五十三条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款的规定，判决如下：","pjjg":" 一、被告人任明皓犯利用影响力受贿罪判处有期徒刑一年六个月，并处罚金人民币10万元；犯受贿罪判处有期徒刑一年，并处罚金人民币10万元；犯行贿罪判处有期徒刑六个月，并处罚金人民币10万元；数罪并罚决定执行有期徒刑二年六个月，并处罚金人民币30万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月7日起至2017年7月6日止；罚金于本判决生效后十日内一次性向本院缴纳。） 二、涉案赃款人民币20万元，赃物欧米茄手表（价值人民币46593.00元）予以收缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省佳木斯市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"黑龙江省佳木斯市郊区人民法院 刑事判决书 （2015）郊刑初字第113号 公诉机关佳木斯市郊区人民检察院。 被告人任明皓，男，1956年9月12日出生于黑龙江省哈尔滨市，汉族，大学文化，中共党员，系中国储备粮黑龙江收储经销有限公司董事长，现住黑龙江省哈尔滨市南岗区。因涉嫌犯受贿罪于2015年1月7日被刑事拘留，同年1月22日被指定居所监视居住，同年1月26日被刑事拘留，同年2月9日被逮捕。现羁押于佳木斯市看守所。 辩护人孙炜，系北京大成（哈尔滨）律师事务所律师。 辩护人冷德武，系北京大成（哈尔滨）律师事务所律师。 被告人任明皓利用影响力受贿罪、受贿罪、行贿罪一案，由佳木斯市郊区人民检察院于2015年10月19日以佳郊检诉刑诉［2015］114号起诉书向本院提起公诉。本院依法组成合议庭，经上级人民法院批准延长审限三个月，公开开庭审理了本案。佳木斯市郊区人民检察院检察员杨敬娟出庭支持公诉，被告人任明皓及其辩护人孙炜、冷德武到庭参加诉讼，现已审理终结。 佳木斯市郊区人民检察院指控： 一、利用影响力受贿犯罪 1、2012年5月，被告人任明皓收受时任黑龙江中国储备粮虎林直属库主任孙某通过银行汇款的人民币10万元，利用其与中国储备粮管理总公司黑龙江分公司党组书记、副总经理杨某1个人关系密切，帮助孙某工作调动，使孙某得以原地留任书记，不用交流到外地。此款被任明皓用于女儿婚宴支出。 2、2013年9月，被告人任明皓收受时任黑龙江中国储备粮建三江直属库主任李某1价值人民币46593.00元欧米茄手表一块，利用其与中国储备粮管理总公司黑龙江分公司党组书记、副总经理杨某1个人关系密切，为李某1工作调动游说杨某1，使得李某1调到黑龙江中国储备粮创业直属库任主任。案发后此表被侦查机关扣押。 二、受贿犯罪 2014年春节前，被告人任明皓收受桦川县顺发物流有限公司经理奚某1人民币10万元，并将此款用于个人送礼支出。 三、行贿犯罪 2012年3月的一天，被告人任明皓在中国储备粮管理总公司黑龙江分公司党组书记、副总经理杨某1去白俄罗斯考察前，在杨某1的办公室送给其美元2万元。同年9月，任明皓被任命为黑龙江中国储备粮收储经销有限公司董事长。 上述事实，公诉机关提供了物证欧米茄手表一块，书证指定管辖函、到案经过及汇款凭证复印件等，证人杨某1、孙某、李某1、奚某1、于某、崔某等人证言，被告人任明皓的供述与辩解等证据予以证实，请求依照《中华人民共和国刑法》第三百八十八条之一、第三百八十五条第一款、第三百八十九条第一款的规定，对被告人任明皓犯利用影响力受贿罪、受贿罪、行贿罪予以惩处。 被告人任明皓及其辩护人对公诉机关指控其犯有利用影响力受贿罪、受贿罪、行贿罪均有异议，提出利用影响力受贿犯罪中孙某给被告人任明皓的10万元，孙某不是为了求其帮助办事，是孙某给其的修车款。被告人任明皓也从未主动向李某1索取财物，并且将李某1所送3万元人民币上交分公司党群监察处；所收的欧米茄手表其也未想要，只是没有合适的机会往回返。受贿罪中奚某1送给被告人任明皓10万元，是用于给公司搞福利、人情往来。公诉机关指控的行贿犯罪事实不清、证据不足。被告人任明皓没有给国家和单位造成损失，其犯罪情节较轻，且认罪态度较好，能够如实供述，积极上缴赃款，《中华人民共和国刑法修正案九》于2015年11月1日正式实施，根据“从旧兼从轻”的原则，建议法庭对任明皓判处缓刑。 经审理查明： 一、利用影响力受贿犯罪 1、2012年5月，被告人任明皓收受时任黑龙江中国储备粮虎林直属库主任孙某通过银行汇款的人民币10万元，利用其与中国储备粮管理总公司黑龙江分公司党组书记、副总经理杨某1个人关系密切，帮助孙某工作调动，使孙某得以原地留任书记，不用交流到外地。此款被任明皓用于女儿婚宴支出。 2、2013年9月，被告人任明皓收受时任黑龙江中国储备粮建三江直属库主任李某1价值人民币46593.00元欧米茄手表一块，利用其与中国储备粮管理总公司黑龙江分公司党组书记、副总经理杨某1个人关系密切，为李某1工作调动游说杨某1，使得李某1调到黑龙江中国储备粮创业直属库任主任。案发后此表被侦查机关扣押。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、证人李某1证言：证实我与分公司老总杨某1提出过要调回哈尔滨工作，杨某1答应了，但后来没有给我办，我认为是任明皓没给我说好话，为了与任明皓拉近关系，2013年9月份的一天，我到任明皓家送了一块欧米茄手表，任明皓不在家，她女儿收的。事后，2014年7、8月份，分公司新来的老总要把我主任免了，让我去当书记，我找到任明皓，任明皓为我说话了，把我调到企业直属库当主任。 2、证人杨某1证言：证实任明皓跟我说已经把李某1从大库调到小库了，就别再让他当书记了，李某1是否给任明皓好处我不知道。任明皓跟我个人关系好，跟我说李某1调动的事也就为了让我重视。我就跟崔某说了，崔某就没再反对。 3、证人孙某证言：证实2012年5月，我让粮库财务科长王某给任明皓存了10万元钱，这钱是从我粮库账外款里出的，名义是任明皓女儿结婚，实际是我到中储粮后任明皓对我挺关照，再一个也是因为工作调动上有事求他。任明皓在纪检工作期间，有人举报我们粮库仓储科长，另一次举报卖钢筋帘子没入账，任明皓都告诉我了。还有就是中储粮分公司调整中层干部，像我年龄大、身体不好的想接着干主任可能性不大，我就听说南方分公司在直属库新设了书记职务，我就想当书记。任明皓和分公司老总杨某1个人关系最好，我想让任明皓帮我说说话，我去找杨某1说想当书记这件事的时候，杨某1说任明皓跟他提过，杨某1没直接答应，但是默许了，2012年6月12日我当上了黑龙江中储粮系统第一位专职书记。 4、证人王某证言：证实2012年5月孙某交给我一个任明皓的卡号，让我从粮库账外款里给任明皓存10万元钱，我到虎林中行用毕某的身份证往任明皓的账户里存的钱，是什么钱我不知道。 5、证人毕某证言：证实2012年5月份，具体哪天记不清了，我路过中国银行门口时遇见王某了，她说忘带身份证了，着急汇笔钱，我就陪她进了中国银行用我的身份证办了一笔业务，个人业务交易单是王某填的，我的名字是我自己签的，她办理的什么业务我不知道，她没说，我也没问。 6、证人曲某1证言：证实2012年5月15日任明皓往我卡里转了10万元钱，任明皓女儿结婚的婚宴金是我刷卡交的，这笔转账是任明皓还我的婚宴定金钱。 7、被告人任明皓供述：2012年5月，黑龙江中储粮虎林直属库主任孙某通过银行汇款的人民币10万元，我利用与杨某1个人关系，帮助孙某工作调动，使孙某得以原地留任书记，不用交流到外地。2013年9月，我收受时任黑龙江中储粮建三江直属库主任李某1价值人民币4659300元欧米茄手表一块，利用我与杨某1个人关系，为李某1工作调动游说杨某1，使得李某1调到黑龙江中储粮创业直属库任主任。 8、卷宗另有书证指定管辖函、到案经过及汇款凭证复印件等证据在卷佐证，足以证实。 二、受贿犯罪 2014年春节前，被告人任明皓收受桦川县顺发物流有限公司经理奚某1人民币10万元，并将此款用于个人送礼支出。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、证人奚某1证言：证实2013年3月份，我在院里建了8万吨左右的粮仓，2013年10月份，中国储备粮黑龙江收储公司副总于某到公司找我，要租我院里的粮仓代收代储粮食，每吨给我一定的费用，我们就合作了，为了公司的效益和批临储点我给过任明皓20万元现金，分二次给的，每次10万元，是以给公司搞福利的名义送的。2014年12月份的一天，任明皓让我到他那去一趟，我到他单位找他，他说大米买不上了，给我退回来10万元现金。第一次送钱是2014年春节前，第二次是2014年9月底10月初，任明皓退给我钱是2014年12月份，就说大米买不上了，在车里把钱给我了。 2、证人江某证言：证实2014年春节前任明皓把我叫到他办公室，交给我一个档案袋说先放我这，我回办公室一看是10万元现金，这是什么钱我不知道。过了几天，任明皓让我拿4万元钱给杨某1送去，我上楼把钱给杨某1了，杨某1收下钱没说别的。剩下的6万元钱任明皓分二次拿走的，单位职工福利都在账内核销，每年都有剩余，不用下面临储点给解决福利。 3、证人于某证言：证实2013年5、6月份我通过单位业务部李德新认识的奚某1，10月份公司开会，让我们副总推荐临储点，我到桦川奚某1那看了一眼觉得还可以，就带奚某1到任明皓那推荐了。确定临储点，我单位能受托服务，从中间挣点劳务费，我们没有让临储点给解决福利。 4、证人杨某2证言：证实公司受直属库委托管理临储点，能从中挣点劳务费，公司没有开会研究过让临储点给公司职工解决福利的事。 5、证人贾某1证言：证实临储点受直属库委托存储粮食，业务上受收储公司管理，我与任明皓搭班子期间没有开会研究过让临储点给公司职工解决福利的事，临储点也没有给公司职工解决过福利。 6、证人杨某1证言：证实2012年具体时间记不清了，江某借调在北京总公司，听说我到北京了，就到我住的宾馆看我，给我3万元钱。2013年年底，江某给我送过4万元钱，是不是任明皓让他送的我记不清了。 7、被告人任明皓供述：证实奚某1为了公司的效益和批临储点给我送过20万元钱，分二次给的，每次10万元，是以给公司搞福利的名义送的，第一次送钱是2014年春节前，第二次是2014年9月底10月初，其中4万元给单位职工搞福利了，给杨某1拿了4万元，剩余10万元我退还给奚某1了。 9、卷宗另有书证指定管辖函、到案经过等证据在卷佐证，足以证实。 三、行贿犯罪 2012年3月的一天，被告人任明皓在中国储备粮管理总公司黑龙江分公司党组书记、副总经理杨某1去白俄罗斯考察前，在杨某1的办公室送给其美元2万元。同年9月，任明皓被任命为黑龙江中国储备粮收储经销有限公司董事长。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、证人杨某1证言：证实任明皓是我分公司下属收储公司的经理，他给我送过2万美元，主要原因是二个，第一个事是他想让我他把女儿从收储公司调到我分公司上班，因为公司很多职工都想把子女安排到分公司，这事分公司也意向性研究过，但一直没落实。第二件事是收储公司的经理要提拔到外省，任明皓和我提出想要去收储公司当经理，退休前再回分公司，这件事我答应他了，所以在我出国前他送给我2万美元。 2、证人崔某证言：证实我父亲在北京住院期间，杨某1和任明皓来医院看望我父亲，任明皓给了我2万元钱，任明皓给钱的时候杨某1看没看见我记不清了。2013年春节前，任明皓到我办公室说你父亲出院要回成都老家，这些钱表示一点心意，给老父亲带上，他把装钱的信封放在我办公桌上就走了。2014年年底左右，我把这2万元钱交给我们公司党群监察处处长王晶了。 3、证人刘某1证言：证实2014年春节前任明皓到我办公事说过年了，看看我，给我扔了2万元钱，这钱一直在我办公室放着那。任明皓送我钱以后，他女儿刚生小孩，我给他女儿随了2万元钱，按我的意思就是把他送我的钱变相给他退回去了。 4、被告人任明皓供述：我想把女儿从收储公司调到我分公司上班，还有我想要去收储公司当经理，退休前再回分公司，在杨某1出国前我给杨某1送了2万美元。2013年崔某任中储粮黑龙江分公司一把手，我和杨某1一起去北京办事，听说崔某父亲在北京住院，我和杨某1去医院看的崔某父亲，在医院我给崔某拿了2万元钱。2013年春节前，我到崔某办公室说你父亲出院要回成都老家，这些钱表示一点心意，给老父亲带上，我把装钱的信封放在崔某办公桌上就走了。 5、当庭公诉机关还出示了证人钟某、赵某、孙某、杨某1的证言，任明皓在分公司工作期间用车说明，车辆交通费明细账，记账凭证，人保财险哈尔滨理赔中心证明，机动车保险报案记录证实任明浩修车及车的费用情况，证实与孙某给任明浩10万元钱无关。 6、桦川县顺发物流有限公司证明、合同、营业执照，佳木斯市郊区人民检察院反贪污贿赂局说明等证明被告人任明皓犯有利用影响力受贿罪、受贿罪、行贿罪的犯罪事实。 7、卷宗另有书证指定管辖函、到案经过等证据在卷佐证，足以证实。 本院认为，被告人任明皓身为与国家工作人员关系密切的人，利用该国家工作人员职务上的行为，为请托人谋取不正当利益，收受请托人财物，数额较大，其行为已构成利用影响力受贿罪；其又利用职务上的便利，收受他人财物，为他人谋取利益，其行为已构成受贿罪；其还为谋取不正当利益，给予国家工作人员以财物，其行为已构成行贿罪，均应予以惩处。公诉机关指控其罪名成立。被告人任明皓犯有数罪，应对其数罪并罚。被告人任明皓及其辩护人提出利用影响力受贿犯罪中孙某给被告人任明皓的10万元不属于力用影响利受贿，孙某不是为了求其帮助办事，是孙某给其的修车款。被告人任明皓也从未主动向李某1索取财物，所收的欧米茄手表其也未想要，只是没有合适的机会往回返。提出受贿罪中奚某1送给被告人任明皓10万元钱，是用于给公司搞福利、人情往来。提出公诉机关指控的行贿犯罪事实不清、证据不足等观点均与本案的事实证据及证人证言不符，故本院不予采信。案发后被告人任明皓能积极返赃，可对其酌情从轻处罚。依照《中华人民共和国刑法》第三百八十八之一、第三百八十五条、第三百八十九条、第三百九十条、第六十九条第一款、第六十四条、第五十二条、第五十三条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款的规定，判决如下： 一、被告人任明皓犯利用影响力受贿罪判处有期徒刑一年六个月，并处罚金人民币10万元；犯受贿罪判处有期徒刑一年，并处罚金人民币10万元；犯行贿罪判处有期徒刑六个月，并处罚金人民币10万元；数罪并罚决定执行有期徒刑二年六个月，并处罚金人民币30万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月7日起至2017年7月6日止；罚金于本判决生效后十日内一次性向本院缴纳。） 二、涉案赃款人民币20万元，赃物欧米茄手表（价值人民币46593.00元）予以收缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省佳木斯市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李彩虹 审判员杨世宇 人民陪审员高月林 二〇一六年六月二十日 书记员韩金凤","writId":"042c3e146c6c57c772f75eb4b52f856ed9f","writName":"任明皓利用影响力受贿、受贿、行贿一审刑事判决书"}
