{"ajId":"d011ba40-e1a4-46ea-98d1-3515d1ed34c2","ajName":"赖某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 原判认定，2015年6月5日，公安民警接警称犯罪嫌疑人赖某前来惠州市国土局反映问题时携带炸药，随后出警并从赖某身上缴获粉状疑似炸药物品一条（经称量重280克）。经鉴定，该疑似炸药物品中检出硝铵类炸药成分。随后，公安人员在赖某位于惠州市惠城区小金口办事处金朗街八巷九号民房二楼的家中查获一大一小两瓶疑似黑火药（共重1280克）及小钢珠780克。经鉴定，该两瓶疑似黑火药物品中检出黑火药成分。 以上事实，有公诉机关提交，并经一审法庭质证、认证的下列证据予以证明： 1、刑事案件受案登记表、立案决定书，证实案件的来源及公安机关启动侦查程序合法、有效。 2、户籍资料，证实被告人赖某案发时系完全刑事责任年龄人，具有完全刑事责任能力。 3、到案经过，证实被告人赖某于2015年6月5日被抓获归案。 4、提取笔录、扣押物品清单、现场称量笔录、指认照片，证实2015年6月5日将被告人赖某带回派出所审讯时在其身上查获一条粉状疑似炸药；其后在被告人赖某位于惠城区小金口办事处金朗街八巷九号住处客厅电视机上沿发现米白色瓶子一瓶，内装有疑似黑火药；在该住处一间卧室内发现米白色瓶子一瓶，内装有疑似黑火药；在该卧室发现铁管壹个，罐内装有小钢珠。并对提取到的疑似炸药物质及钢珠在惠州市安某爆联合有限公司城区分公司员工平生军的见证下进行称量：一条粉状疑似炸药净重280克、一大一小两瓶疑似黑火药净重分别为1220克、60克、一瓶钢珠净重780克。公安民警依法予以提取扣押，被告人赖某对上述扣押物品签供予以确认。 5、刑事化验检验报告，惠市公（司）鉴（化）（2015）1550号，证实在2015年6月5日将被告人赖某带回派出所审讯时在其身上查获用黑色纸皮盛装的黄色粉末状可疑爆炸物一条，经检验，检出硝铵类炸药成分；在其位于小金口兴隆街金朗八巷9号的住所内发现两瓶白色塑料瓶内装有黑色颗粒可疑爆炸物，经检验，检出黑火药成分。 6、情况说明 （1）惠州市公安局江北派出所接到惠州市国土资源局工作人员报警称，有一中年妇女称其手中的袋子装有炸药在国土局信访科吵闹。接报后民警立即出警，在派出所门口处见到一中年妇女手中拿着红色袋子走进派出所，并称其手中袋子装有炸药，因国土资源局没解决她的问题，现到江北派出所反映情况，希望事情能得到解决。为了确定中年妇女所携带物品的情况，经民警多次耐心劝说，该中年妇女终于将其携带的疑似炸药物质交给公安民警。后指挥室通知小金口派出所公安人员到江北派出所接走涉嫌携带危险物品的赖某并带走疑似炸药物品。 （2）收缴的一条粉状疑似炸药净重280克、一大一小两瓶疑似黑火药净重分别为1220克、60克，一瓶钢珠净重780克，由惠城区公安分局治安大队移交给惠州市安某爆联合有限公司城区分公司进行保管。 7、证人李某丙陈述，其是惠州市民爆联合有限公司城区分公司工作人员，受惠城区公安分局的委托来辨别收缴的物品。经辨别收缴的用黄蜡纸包裹住的物件为一条直径32毫米的粉状乳化炸药（失效），约0.3斤，经检验该炸药约生产了4年，非本地生产。其公司近几年没有经营过这种炸药，惠城区范围的石场、工地也没有使用这种炸药。在赖某住处搜回的两瓶疑似火药的粉状物，经辨别后属于黑火药是以前用来做火药枪打鸟用的。 8、被告人赖某供述，因2004年小金口九龙叶屋村的村干部没有分其地皮，其多次到惠州市国土局上访都没有得到解决。去年上访时，国土局的工作人员吴某不帮其解决问题，其就问吴某要不要炸药，吴某说要，其就说那炸药你要吃的，所以现在其就拿了一条炸药到惠州市国土局给吴某吃掉。其只带了一条炸药去国土局，该条炸药是其丈夫生前炸鱼留下的并没有导火索或雷管，是其去年上半年从河源市义和镇老家拿过来的。在其住处搜到黑火药两一大一小瓶和小钢珠是其丈夫生前用来打鸟留下的（其后几次供述为炸鱼留下的），在30年前其老家广东省河源市购买，其之前也不知道住处有这些黑火药，是公安去搜查时其才知道有的。那些东西之前一直放在家中没动过，也不知道其丈夫是如何得来的，其儿子和女儿不知情。其丈夫于2012年去世，目前其自己一个人居住。 原判认为，被告人赖某无视国法，非法储存爆炸物黑火药1280克，硝铵类炸药280克，其行为已构成非法储存爆炸物罪。公诉机关指控被告人赖某犯非法储存爆炸物罪，事实清楚，证据确实、充分，指控罪名成立。公诉机关指控被告人赖某非法储存爆炸物黑火药1430克，硝铵类炸药280克，根据公安人员现场称重为黑火药1280克，硝铵类炸药280克，并有被告人赖某签供，应认定被告人赖某非法储存爆炸物黑火药1280克，硝铵类炸药280克，故予以更正。被告人赖某辩称没有那么多火药的意见，予以采纳。被告人赖某归案后能如实供述自己的罪行，依法从轻处罚。依照《中华人民共和国刑法》第一百二十五条、第六十七条第三款之规定，判决如下：一、被告人赖某犯非法储存爆炸物罪，判处有期徒刑三年；二、缴获的爆炸物由公安机关依法处理。 上诉人赖某上诉称，一审量刑过重，请求二审法院从轻、减轻处罚。 经审理查明，原判认定上诉人赖某犯非法储存爆炸物罪的事实清楚，有一审开庭时当庭举证质证的证据足资证实。本院对原判认定的事实予以确认。 另查明，在本院二审期间，惠州市公安局江北派出所出具情况说明，证实2015年6月5日上午9时许，该所民警工作中在江北派出所门口发现涉嫌非法储存爆炸物的赖某，当场从其身上缴获疑似炸药物品并将其传唤到江北派出所作进一步调查，赖某主动交代其身上携带的粉状疑似炸药物品是从其居住的广东省惠州市惠城区小金口办事处金朗街八巷九号家中拿的，并称其家中储存有黑火药等物质，之后民警在赖某的配合下，从其家中查获两瓶疑似黑火药物质、一瓶小钢珠。 ","cpfxgc":"本院认为，上诉人赖某无视国法，非法储存爆炸物黑火药1280克，硝铵类炸药280克，其行为已构成非法储存爆炸物罪。上诉人赖某在公安机关调查中主动交代其储存黑火药的线索，视为主动投案，并能如实供述自己的罪行，是自首，可以减轻处罚。 对于上诉人赖某提出的意见，经查，一审法院未认定赖某具有自首情节，导致量刑不当，故对于上诉人赖某的上诉意见，本院予以采纳。 综上，原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法，唯未认定上诉人赖某具有自首情节，导致对上诉人赖某量刑不当，应予纠正。依据《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第一百二十五条第一款、第六十七条之规定，判决如下：","pjjg":" 一、维持惠州市惠城区人民法院（2015）惠城法刑一初字第812号刑事判决第一项中对上诉人赖某的定罪部分及第二项； 二、撤销惠州市惠城区人民法院（2015）惠城法刑一初字第812号刑事判决第一项中对上诉人赖某的量刑部分； 三、上诉人赖某犯非法储存爆炸物罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月5日起至2017年6月4日止）。 本判决为终审判决。","qw":"广东省惠州市中级人民法院 刑事判决书 （2016）粤13刑终12号 原公诉机关惠州市惠城区人民检察院。 上诉人（原审被告人）赖某，女，居民身份证号码×××6946，汉族，小学文化，无业，户籍所在地：广东省惠州市惠城区。因涉嫌非法储存爆炸物罪，于2015年6月5日被惠州市公安局惠城区分局刑事拘留；经批准，于2015年7月11日被惠州市公安局惠城区分局逮捕。现羁押于惠州市看守所。 惠州市惠城区人民法院审理惠州市惠城区人民检察院指控原审被告人赖某犯非法储存爆炸物罪一案，于2015年11月26日作出（2015）惠某刑一初字第812号刑事判决。宣判后，原审被告人赖某不服，提出上诉。本院依法组成合议庭，通过阅卷，并依法提讯了上诉人，认为本案事实清楚，决定以不开庭方式审理。现已审理终结。 原判认定，2015年6月5日，公安民警接警称犯罪嫌疑人赖某前来惠州市国土局反映问题时携带炸药，随后出警并从赖某身上缴获粉状疑似炸药物品一条（经称量重280克）。经鉴定，该疑似炸药物品中检出硝铵类炸药成分。随后，公安人员在赖某位于惠州市惠城区小金口办事处金朗街八巷九号民房二楼的家中查获一大一小两瓶疑似黑火药（共重1280克）及小钢珠780克。经鉴定，该两瓶疑似黑火药物品中检出黑火药成分。 以上事实，有公诉机关提交，并经一审法庭质证、认证的下列证据予以证明： 1、刑事案件受案登记表、立案决定书，证实案件的来源及公安机关启动侦查程序合法、有效。 2、户籍资料，证实被告人赖某案发时系完全刑事责任年龄人，具有完全刑事责任能力。 3、到案经过，证实被告人赖某于2015年6月5日被抓获归案。 4、提取笔录、扣押物品清单、现场称量笔录、指认照片，证实2015年6月5日将被告人赖某带回派出所审讯时在其身上查获一条粉状疑似炸药；其后在被告人赖某位于惠城区小金口办事处金朗街八巷九号住处客厅电视机上沿发现米白色瓶子一瓶，内装有疑似黑火药；在该住处一间卧室内发现米白色瓶子一瓶，内装有疑似黑火药；在该卧室发现铁管壹个，罐内装有小钢珠。并对提取到的疑似炸药物质及钢珠在惠州市安某爆联合有限公司城区分公司员工平生军的见证下进行称量：一条粉状疑似炸药净重280克、一大一小两瓶疑似黑火药净重分别为1220克、60克、一瓶钢珠净重780克。公安民警依法予以提取扣押，被告人赖某对上述扣押物品签供予以确认。 5、刑事化验检验报告，惠市公（司）鉴（化）（2015）1550号，证实在2015年6月5日将被告人赖某带回派出所审讯时在其身上查获用黑色纸皮盛装的黄色粉末状可疑爆炸物一条，经检验，检出硝铵类炸药成分；在其位于小金口兴隆街金朗八巷9号的住所内发现两瓶白色塑料瓶内装有黑色颗粒可疑爆炸物，经检验，检出黑火药成分。 6、情况说明 （1）惠州市公安局江北派出所接到惠州市国土资源局工作人员报警称，有一中年妇女称其手中的袋子装有炸药在国土局信访科吵闹。接报后民警立即出警，在派出所门口处见到一中年妇女手中拿着红色袋子走进派出所，并称其手中袋子装有炸药，因国土资源局没解决她的问题，现到江北派出所反映情况，希望事情能得到解决。为了确定中年妇女所携带物品的情况，经民警多次耐心劝说，该中年妇女终于将其携带的疑似炸药物质交给公安民警。后指挥室通知小金口派出所公安人员到江北派出所接走涉嫌携带危险物品的赖某并带走疑似炸药物品。 （2）收缴的一条粉状疑似炸药净重280克、一大一小两瓶疑似黑火药净重分别为1220克、60克，一瓶钢珠净重780克，由惠城区公安分局治安大队移交给惠州市安某爆联合有限公司城区分公司进行保管。 7、证人李某丙陈述，其是惠州市民爆联合有限公司城区分公司工作人员，受惠城区公安分局的委托来辨别收缴的物品。经辨别收缴的用黄蜡纸包裹住的物件为一条直径32毫米的粉状乳化炸药（失效），约0.3斤，经检验该炸药约生产了4年，非本地生产。其公司近几年没有经营过这种炸药，惠城区范围的石场、工地也没有使用这种炸药。在赖某住处搜回的两瓶疑似火药的粉状物，经辨别后属于黑火药是以前用来做火药枪打鸟用的。 8、被告人赖某供述，因2004年小金口九龙叶屋村的村干部没有分其地皮，其多次到惠州市国土局上访都没有得到解决。去年上访时，国土局的工作人员吴某不帮其解决问题，其就问吴某要不要炸药，吴某说要，其就说那炸药你要吃的，所以现在其就拿了一条炸药到惠州市国土局给吴某吃掉。其只带了一条炸药去国土局，该条炸药是其丈夫生前炸鱼留下的并没有导火索或雷管，是其去年上半年从河源市义和镇老家拿过来的。在其住处搜到黑火药两一大一小瓶和小钢珠是其丈夫生前用来打鸟留下的（其后几次供述为炸鱼留下的），在30年前其老家广东省河源市购买，其之前也不知道住处有这些黑火药，是公安去搜查时其才知道有的。那些东西之前一直放在家中没动过，也不知道其丈夫是如何得来的，其儿子和女儿不知情。其丈夫于2012年去世，目前其自己一个人居住。 原判认为，被告人赖某无视国法，非法储存爆炸物黑火药1280克，硝铵类炸药280克，其行为已构成非法储存爆炸物罪。公诉机关指控被告人赖某犯非法储存爆炸物罪，事实清楚，证据确实、充分，指控罪名成立。公诉机关指控被告人赖某非法储存爆炸物黑火药1430克，硝铵类炸药280克，根据公安人员现场称重为黑火药1280克，硝铵类炸药280克，并有被告人赖某签供，应认定被告人赖某非法储存爆炸物黑火药1280克，硝铵类炸药280克，故予以更正。被告人赖某辩称没有那么多火药的意见，予以采纳。被告人赖某归案后能如实供述自己的罪行，依法从轻处罚。依照《中华人民共和国刑法》第一百二十五条、第六十七条第三款之规定，判决如下：一、被告人赖某犯非法储存爆炸物罪，判处有期徒刑三年；二、缴获的爆炸物由公安机关依法处理。 上诉人赖某上诉称，一审量刑过重，请求二审法院从轻、减轻处罚。 经审理查明，原判认定上诉人赖某犯非法储存爆炸物罪的事实清楚，有一审开庭时当庭举证质证的证据足资证实。本院对原判认定的事实予以确认。 另查明，在本院二审期间，惠州市公安局江北派出所出具情况说明，证实2015年6月5日上午9时许，该所民警工作中在江北派出所门口发现涉嫌非法储存爆炸物的赖某，当场从其身上缴获疑似炸药物品并将其传唤到江北派出所作进一步调查，赖某主动交代其身上携带的粉状疑似炸药物品是从其居住的广东省惠州市惠城区小金口办事处金朗街八巷九号家中拿的，并称其家中储存有黑火药等物质，之后民警在赖某的配合下，从其家中查获两瓶疑似黑火药物质、一瓶小钢珠。 本院认为，上诉人赖某无视国法，非法储存爆炸物黑火药1280克，硝铵类炸药280克，其行为已构成非法储存爆炸物罪。上诉人赖某在公安机关调查中主动交代其储存黑火药的线索，视为主动投案，并能如实供述自己的罪行，是自首，可以减轻处罚。 对于上诉人赖某提出的意见，经查，一审法院未认定赖某具有自首情节，导致量刑不当，故对于上诉人赖某的上诉意见，本院予以采纳。 综上，原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法，唯未认定上诉人赖某具有自首情节，导致对上诉人赖某量刑不当，应予纠正。依据《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第一百二十五条第一款、第六十七条之规定，判决如下： 一、维持惠州市惠城区人民法院（2015）惠城法刑一初字第812号刑事判决第一项中对上诉人赖某的定罪部分及第二项； 二、撤销惠州市惠城区人民法院（2015）惠城法刑一初字第812号刑事判决第一项中对上诉人赖某的量刑部分； 三、上诉人赖某犯非法储存爆炸物罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月5日起至2017年6月4日止）。 本判决为终审判决。 审判长游小勇 审判员黄静 代理审判员李浩浩 二〇一六年三月二十二日 书记员姚茂敏 马文星（兼） 附相关法律条文： 《中华人民共和国刑法》 第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"00495f9ebf362c6a4d277aa16560b1970f1","writName":"赖某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物二审刑事判决书"}
