{"ajId":"98352629-8319-42e0-8aa6-0387cd7be0b3","ajName":"旷文祥、黄宗泽容留他人吸毒一案","ajjbqk":" 经审理查明，2018年以来至案发，被告人旷文祥、黄宗泽（均系吸毒人员）共同租住在长沙市雨花区树木岭志鑫宾馆228房。期间，被告人旷文祥、黄宗泽多次容留吸毒人员吸食毒品甲基苯丙胺（冰毒）及甲基苯丙胺片剂（俗称“麻古”）。具体事实如下： 1、2018年元宵节后的1天，被告人旷文祥容留吸毒人员黄某（已作行政处罚）在上述房间内吸食了毒品甲基苯丙胺及甲基苯丙胺片剂。 2、2018年3月5日21时许，被告人黄宗泽容留吸毒人员杨某（已作行政处罚）在上述房间内吸食了毒品甲基苯丙胺及甲基苯丙胺片剂。 3、2018年3月下旬的1天，被告人旷文祥容留吸毒人员黄某在上述房间内吸食了毒品甲基苯丙胺及甲基苯丙胺片剂。 4、2018年4月上旬的1天，被告人旷文祥容留吸毒人员黄某在上述房间内吸食了毒品甲基苯丙胺及甲基苯丙胺片剂。 5、2018年4月12日20时许，被告人旷文祥、黄宗泽容留吸毒人员王某（已作形成处罚）在上述房间内吸食了毒品甲基苯丙胺及甲基苯丙胺片剂。 6、2018年4月14日13时许，被告人旷文祥、黄宗泽容留吸毒人员王某、杨某在上述房间内吸食了毒品甲基苯丙胺及甲基苯丙胺片剂。 7、2018年4月15日18时许，被告人旷文祥、黄宗泽容留吸毒人员杨某在上述房间内吸食了毒品甲基苯丙胺及甲基苯丙胺片剂。 上述事实，被告人旷文祥、黄宗泽在开庭审理中亦无异议，并有抓获经过及到案经过，辨认笔录，现场指认笔录及照片，长沙市公安局雨花分局雨公（东）检字（2018）第2270号、2269号、2271号、2273号《现场检测报告》，长沙市公安局雨花分局雨公（东）决字（2018）第0754号、0755号、0757号、0756号《公安行政处罚决定书》，证人王某、杨某、黄某、刘某2的证言，被告人旷文祥、黄宗泽的供述，被告人旷文祥、黄宗泽的户籍证明及现实表现材料等经开庭举证、质证并确认的证据予以证明，足以认定。 ","cpfxgc":"本院认为，被告人旷文祥、黄宗泽二年内多次容留他人吸食毒品甲基苯丙胺，其行为均已构成容留他人吸毒罪，均应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。在共同犯罪中，被告人旷文祥、黄宗泽均起主要作用，均系主犯，均应当按照其所参与的全部犯罪处罚。被告人旷文祥、黄宗泽均能如实供述自己的罪行，均可以从轻处罚。据此，依照《中华人民共和国刑法》第三百五十四条，第三百五十七条，第二十五条第一款，第二十六条第一、四款，第六十七条第三款及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（二）项之规定，判决如下：","pjjg":" 一、被告人旷文祥犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币五千元（限于本判决生效后十日内缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月26日起至2019年2月25日止）。 二、被告人黄宗泽犯容留他人吸毒罪，判处有期徒刑九个月，并处罚金人民币五千元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月17日起至2019年1月16日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市雨花区人民法院 刑事判决书 （2018）湘0111刑初694号 公诉机关长沙市雨花区人民检察院。 被告人旷文祥，男，1978年5月27日出生于湖南省衡山县，汉族，高中文化，无业，户籍所在地湖南省衡山县，案发前租住长沙市雨花区树木岭志鑫宾馆228房。因吸毒于2018年4月16日被行政拘留十二日。因本案于2018年4月26日被刑事拘留，同年5月17日被逮捕。现羁押于长沙市第二看守所。 被告人黄宗泽，男，1987年4月28日出生于湖南省衡山县，汉族，高中文化，无业，户籍所在地湖南省衡山县，案发前租住长沙市雨花区树木岭志鑫宾馆228房。因本案于2018年4月17日被刑事拘留，同年5月17日被逮捕。现羁押于长沙市第二看守所。 长沙市雨花区人民检察院以长雨检刑检刑诉（2018）746号起诉书指控被告人旷文祥、黄宗泽犯容留他人吸毒罪，于2018年7月12日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。长沙市雨花区人民检察院指派检察员刘某1出庭支持公诉，被告人旷文祥、黄宗泽均到庭参加诉讼。现已审理终结。 经审理查明，2018年以来至案发，被告人旷文祥、黄宗泽（均系吸毒人员）共同租住在长沙市雨花区树木岭志鑫宾馆228房。期间，被告人旷文祥、黄宗泽多次容留吸毒人员吸食毒品甲基苯丙胺（冰毒）及甲基苯丙胺片剂（俗称“麻古”）。具体事实如下： 1、2018年元宵节后的1天，被告人旷文祥容留吸毒人员黄某（已作行政处罚）在上述房间内吸食了毒品甲基苯丙胺及甲基苯丙胺片剂。 2、2018年3月5日21时许，被告人黄宗泽容留吸毒人员杨某（已作行政处罚）在上述房间内吸食了毒品甲基苯丙胺及甲基苯丙胺片剂。 3、2018年3月下旬的1天，被告人旷文祥容留吸毒人员黄某在上述房间内吸食了毒品甲基苯丙胺及甲基苯丙胺片剂。 4、2018年4月上旬的1天，被告人旷文祥容留吸毒人员黄某在上述房间内吸食了毒品甲基苯丙胺及甲基苯丙胺片剂。 5、2018年4月12日20时许，被告人旷文祥、黄宗泽容留吸毒人员王某（已作形成处罚）在上述房间内吸食了毒品甲基苯丙胺及甲基苯丙胺片剂。 6、2018年4月14日13时许，被告人旷文祥、黄宗泽容留吸毒人员王某、杨某在上述房间内吸食了毒品甲基苯丙胺及甲基苯丙胺片剂。 7、2018年4月15日18时许，被告人旷文祥、黄宗泽容留吸毒人员杨某在上述房间内吸食了毒品甲基苯丙胺及甲基苯丙胺片剂。 上述事实，被告人旷文祥、黄宗泽在开庭审理中亦无异议，并有抓获经过及到案经过，辨认笔录，现场指认笔录及照片，长沙市公安局雨花分局雨公（东）检字（2018）第2270号、2269号、2271号、2273号《现场检测报告》，长沙市公安局雨花分局雨公（东）决字（2018）第0754号、0755号、0757号、0756号《公安行政处罚决定书》，证人王某、杨某、黄某、刘某2的证言，被告人旷文祥、黄宗泽的供述，被告人旷文祥、黄宗泽的户籍证明及现实表现材料等经开庭举证、质证并确认的证据予以证明，足以认定。 本院认为，被告人旷文祥、黄宗泽二年内多次容留他人吸食毒品甲基苯丙胺，其行为均已构成容留他人吸毒罪，均应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。在共同犯罪中，被告人旷文祥、黄宗泽均起主要作用，均系主犯，均应当按照其所参与的全部犯罪处罚。被告人旷文祥、黄宗泽均能如实供述自己的罪行，均可以从轻处罚。据此，依照《中华人民共和国刑法》第三百五十四条，第三百五十七条，第二十五条第一款，第二十六条第一、四款，第六十七条第三款及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（二）项之规定，判决如下： 一、被告人旷文祥犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币五千元（限于本判决生效后十日内缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月26日起至2019年2月25日止）。 二、被告人黄宗泽犯容留他人吸毒罪，判处有期徒刑九个月，并处罚金人民币五千元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月17日起至2019年1月16日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员申遇友 二〇一八年七月三十日 书记员舒艳 附： 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》 第十二条容留他人吸食、注射毒品，具有下列情形之一的，应当依照刑法第三百五十四条的规定，以容留他人吸毒罪定罪处罚： （一）一次容留多人吸食、注射毒品的； （二）二年内多次容留他人吸食、注射毒品的； （三）二年内曾因容留他人吸食、注射毒品受过行政处罚的； （四）容留未成年人吸食、注射毒品的； （五）以牟利为目的容留他人吸食、注射毒品的； （六）容留他人吸食、注射毒品造成严重后果的； （七）其他应当追究刑事责任的情形。","writId":"0559ac56fecd304129869641938c80678ab","writName":"旷文祥、黄宗泽容留他人吸毒一审刑事判决书"}
