{"ajId":"82daf6df-b74d-4e52-9fd2-026e29f0215b","ajName":"罗奇强奸一案","ajjbqk":" 湖南省隆回县人民检察院指控，2018年12月28日21时许，在隆回县维塔斯酒吧，被害人肖某与朋友一起喝酒。当天24时许，肖某的朋友离开酒吧，肖某一人留在酒吧内等酒吧工作人员钱某下班。在此过程中，肖某又和维塔斯酒吧的工作人员喝了几瓶啤酒。下班后，钱某与被告人罗奇（维塔斯酒吧工作人员）将醉酒的肖某带至与罗奇一同租住的房子（隆回县一职中老校区附近）。到租房后，罗奇称自己的卧室内有两张床，肖某可以睡其中一张床。钱某遂安排肖某住在罗奇的房间，肖某遂在该房内的一张床上睡觉，罗奇在另一张床上睡觉。凌晨三时许，罗奇趁肖某醉酒熟睡之际，强行与之发生性关系，在发生性关系过程中，肖某惊醒后奋力反抗未果，遂通过QQ向楼下房间的钱某求救，钱某将肖某带离罗奇的房间。 针对上述事实，公诉机关提供了被告人罗奇在公安机关的供述与辩解；被害人肖某的陈述；证人钱某的证言；聊天记录；诊断书；现场勘验笔录、提取笔录、辨认笔录；物证检验结论；到案经过及户籍证明等证据证明。 公诉机关认为，被告人罗奇明知被害人系未满十四周岁的幼女趁其醉酒熟睡后，强行与之发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条第一、二款之规定，应当以强奸罪追究被告人罗奇的刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提请本院依法判处。 被告人罗奇当庭表示认罪，请求法院从轻处罚。 辩护人宁岳峰的出的辩护意见是：“被告人罗奇到案后如实供述自己的犯罪事实，系坦白，依法可以从轻处罚；作案时，被告人罗奇不明知被害人系未满14周岁幼女。” 经审理查明，2018年12月28日21时许，在隆回县维塔斯酒吧，被害人肖某与朋友一起喝酒。当天24时许，肖某的朋友离开酒吧，肖某一人留在酒吧内等酒吧工作人员钱某下班。在此过程中，肖某又和维塔斯酒吧的工作人员喝了几瓶啤酒。下班后，钱某与被告人罗奇（维塔斯酒吧工作人员）将醉酒的肖某带至与罗奇一同租住的房子（隆回县一职中老校区附近）。到租房后，罗奇称自己的卧室内有两张床，肖某可以睡其中一张床。钱某遂安排肖某住在罗奇的房间，肖某遂在该房内的一张床上睡觉，罗奇在另一张床上睡觉。凌晨三时许，罗奇趁肖某醉酒熟睡之际，强行与之发生性关系，在发生性关系过程中，肖某惊醒后奋力反抗未果，遂通过QQ向楼下房间的钱某求救，钱某将肖某带离罗奇的房间。 上述事实，被告人罗奇在开庭审理过程中亦无异议，并有被告人罗奇在公安机关的供述与辩解；被害人肖某的陈述；证人钱某的证言；聊天记录；诊断书；现场勘验笔录、提取笔录、辨认笔录；物证检验结论；到案经过及户籍证明等证据证明，可以认定。 另查明：案发后，被告人罗奇的亲属与被害人肖某及其法定代理人达成协议，罗奇的亲属代其赔偿了33800元人民币给被害人肖某，被害人肖某及其法定代理人对罗奇表示谅解，并请求法院对罗奇从轻处罚。 上述事实，有协议书及谅解书、领条等证据证明，可以认定。 ","cpfxgc":"本院认为，被告人罗奇奸淫幼女，其行为已构成强奸罪。公诉机关指控被告人罗奇犯强奸罪的事实清楚，证据确实充分，罪名成立，本院予以确认。被告人罗奇奸淫不满14周岁的幼女，从重处罚。被告人罗奇的辩护人宁岳峰辩护提出：“被告人罗奇到案后如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。”经查，被告人罗奇到案后，如实供述了自己的犯罪事实，并当庭认罪，系坦白，依法可以从轻处罚，故对辩护人宁岳峰的辩护意见，本院予以采纳。辩护人宁岳峰还辩护提出：“被告人罗奇作案时不明知被害人系未满14周岁幼女。”经查，被告人罗奇在首次接受公安机关讯问时，供述被害人系14岁左右，应当知道被害人肖某未满14周岁，故对辩护人宁岳峰的辩护意见，本院不予采纳。被告人罗奇认罪悔罪，其亲属代为赔偿了被害人的损失，被害人肖某及其法定代理人对罗奇表示谅解，酌情可从轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一、二款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人罗奇犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月1日起至2022年6月30日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"湖南省隆回县人民法院 刑事判决书 （2019）湘0524刑初140号 公诉机关湖南省隆回县人民检察院。 被告人罗奇，男，2000年3月25日出生于湖南省隆回县，汉族，职高文化，农民，住隆回县。因涉嫌犯强奸罪，于2019年1月1日被隆回县公安局刑事拘留，同年1月15日被逮捕。现羁押于隆回县看守所。 辩护人宁岳峰，湖南志涛律师事务所律师。 湖南省隆回县人民检察院以隆检刑诉［2019］128号起诉书指控被告人罗奇犯强奸罪，于2019年4月10日向本院提起公诉。本院受理后，依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。隆回县人民检察院指派检察员黄鑫出庭支持公诉，被告人罗奇及其辩护人宁岳峰到庭参加诉讼。现已审理终结。 湖南省隆回县人民检察院指控，2018年12月28日21时许，在隆回县维塔斯酒吧，被害人肖某与朋友一起喝酒。当天24时许，肖某的朋友离开酒吧，肖某一人留在酒吧内等酒吧工作人员钱某下班。在此过程中，肖某又和维塔斯酒吧的工作人员喝了几瓶啤酒。下班后，钱某与被告人罗奇（维塔斯酒吧工作人员）将醉酒的肖某带至与罗奇一同租住的房子（隆回县一职中老校区附近）。到租房后，罗奇称自己的卧室内有两张床，肖某可以睡其中一张床。钱某遂安排肖某住在罗奇的房间，肖某遂在该房内的一张床上睡觉，罗奇在另一张床上睡觉。凌晨三时许，罗奇趁肖某醉酒熟睡之际，强行与之发生性关系，在发生性关系过程中，肖某惊醒后奋力反抗未果，遂通过QQ向楼下房间的钱某求救，钱某将肖某带离罗奇的房间。 针对上述事实，公诉机关提供了被告人罗奇在公安机关的供述与辩解；被害人肖某的陈述；证人钱某的证言；聊天记录；诊断书；现场勘验笔录、提取笔录、辨认笔录；物证检验结论；到案经过及户籍证明等证据证明。 公诉机关认为，被告人罗奇明知被害人系未满十四周岁的幼女趁其醉酒熟睡后，强行与之发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条第一、二款之规定，应当以强奸罪追究被告人罗奇的刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提请本院依法判处。 被告人罗奇当庭表示认罪，请求法院从轻处罚。 辩护人宁岳峰的出的辩护意见是：“被告人罗奇到案后如实供述自己的犯罪事实，系坦白，依法可以从轻处罚；作案时，被告人罗奇不明知被害人系未满14周岁幼女。” 经审理查明，2018年12月28日21时许，在隆回县维塔斯酒吧，被害人肖某与朋友一起喝酒。当天24时许，肖某的朋友离开酒吧，肖某一人留在酒吧内等酒吧工作人员钱某下班。在此过程中，肖某又和维塔斯酒吧的工作人员喝了几瓶啤酒。下班后，钱某与被告人罗奇（维塔斯酒吧工作人员）将醉酒的肖某带至与罗奇一同租住的房子（隆回县一职中老校区附近）。到租房后，罗奇称自己的卧室内有两张床，肖某可以睡其中一张床。钱某遂安排肖某住在罗奇的房间，肖某遂在该房内的一张床上睡觉，罗奇在另一张床上睡觉。凌晨三时许，罗奇趁肖某醉酒熟睡之际，强行与之发生性关系，在发生性关系过程中，肖某惊醒后奋力反抗未果，遂通过QQ向楼下房间的钱某求救，钱某将肖某带离罗奇的房间。 上述事实，被告人罗奇在开庭审理过程中亦无异议，并有被告人罗奇在公安机关的供述与辩解；被害人肖某的陈述；证人钱某的证言；聊天记录；诊断书；现场勘验笔录、提取笔录、辨认笔录；物证检验结论；到案经过及户籍证明等证据证明，可以认定。 另查明：案发后，被告人罗奇的亲属与被害人肖某及其法定代理人达成协议，罗奇的亲属代其赔偿了33800元人民币给被害人肖某，被害人肖某及其法定代理人对罗奇表示谅解，并请求法院对罗奇从轻处罚。 上述事实，有协议书及谅解书、领条等证据证明，可以认定。 本院认为，被告人罗奇奸淫幼女，其行为已构成强奸罪。公诉机关指控被告人罗奇犯强奸罪的事实清楚，证据确实充分，罪名成立，本院予以确认。被告人罗奇奸淫不满14周岁的幼女，从重处罚。被告人罗奇的辩护人宁岳峰辩护提出：“被告人罗奇到案后如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。”经查，被告人罗奇到案后，如实供述了自己的犯罪事实，并当庭认罪，系坦白，依法可以从轻处罚，故对辩护人宁岳峰的辩护意见，本院予以采纳。辩护人宁岳峰还辩护提出：“被告人罗奇作案时不明知被害人系未满14周岁幼女。”经查，被告人罗奇在首次接受公安机关讯问时，供述被害人系14岁左右，应当知道被害人肖某未满14周岁，故对辩护人宁岳峰的辩护意见，本院不予采纳。被告人罗奇认罪悔罪，其亲属代为赔偿了被害人的损失，被害人肖某及其法定代理人对罗奇表示谅解，酌情可从轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一、二款，第六十七条第三款之规定，判决如下： 被告人罗奇犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月1日起至2022年6月30日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长罗教书 人民陪审员肖和平 人民陪审员罗崇学 二〇一九年四月二十六日 代理书记员刘敏君 附：相关法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"040abee088de2da4bcf0466ff6c36d92d6b","writName":"罗奇强奸一审刑事判决书"}
