{"ajId":"d7999709-812f-4a09-9e10-30d685fb6421","ajName":"李泽毅犯贩卖毒品一案","ajjbqk":" 公诉机关指控，2017年3月期间，被告人李泽毅在重庆市潼南区，三次贩卖毒品给吸毒人员徐某。2017年3月24日，李泽毅贩卖毒品给徐某后被公安民警人赃俱获，公安机关扣押了毒品甲基苯丙胺（冰毒）0.37克、甲基苯丙胺片剂（麻古）0.19克及毒资人民币200元。李泽毅到案后如实供述了自己的罪行。其具体犯罪事实如下： 1.2017年3月21日，被告人李泽毅在重庆市潼南区梓潼街道办事处体育馆外，将毒品甲基苯丙胺（冰毒）0.1克、甲基苯丙胺片剂（麻古）0.09克以人民币100元的价格贩卖给吸毒人员徐某，收到毒资人民币40元。 2.2017年3月23日，被告人李泽毅在重庆市潼南区桂林街道办事处XX宾馆外，将毒品甲基苯丙胺（冰毒）0.1克、甲基苯丙胺（麻古）0.09克以人民币100元的价格贩卖给吸毒人员徐某，未收到毒资。 3.2017年3月24日，被告人李泽毅在重庆市潼南区桂林街道办事处XX宾馆外，将毒品甲基苯丙胺（冰毒）0.37克、甲基苯丙胺片剂（麻古）0.19克以人民币200元的价格贩卖给吸毒人员徐某。 公诉机关认为被告人李泽毅明知是毒品而多次贩卖的行为已构成贩卖毒品罪，提出了对李泽毅判处有期徒刑三年至四年，并处罚金人民币3000元的量刑建议。 被告人李泽毅对指控事实、罪名及量刑建议无异议且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人李泽毅犯贩卖毒品罪的事实清楚，证据确实、充分，罪名成立，量刑建议恰当，应予采纳。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人李泽毅犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年4月6日起至2020年4月3日止。罚金限于本判决生效后立即缴纳）。 二、对公安机关扣押在案的毒品甲基苯丙胺0.37克、甲基苯丙胺片剂0.19克及毒资人民币200元，予以没收；对被告人李泽毅违法所得赃款人民币40元，予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"李泽毅犯贩卖毒品一审刑事判决书 重庆市潼南区人民法院 刑事判决书 （2017）渝0152刑初213号 公诉机关重庆市潼南区人民检察院。 被告人李泽毅，男，1993年9月12日出生，汉族，住重庆市潼南区。因涉嫌犯贩卖毒品罪于2017年3月24日被公安民警抓获，次日因吸食毒品被重庆市潼南区公安局行政拘留12日，因本案于2017年4月6日被重庆市潼南区公安局刑事拘留，2017年5月12日被逮捕。现羁押于重庆市潼南区看守所。 重庆市潼南区人民检察院以渝潼检刑诉（2017）226号起诉书指控被告人李泽毅犯贩卖毒品罪，于2017年7月6日向本院提起公诉，同时建议适用认罪认罚从宽审理程序。本院依法组成合议庭，公开开庭审理了本案。 公诉机关指控，2017年3月期间，被告人李泽毅在重庆市潼南区，三次贩卖毒品给吸毒人员徐某。2017年3月24日，李泽毅贩卖毒品给徐某后被公安民警人赃俱获，公安机关扣押了毒品甲基苯丙胺（冰毒）0.37克、甲基苯丙胺片剂（麻古）0.19克及毒资人民币200元。李泽毅到案后如实供述了自己的罪行。其具体犯罪事实如下： 1.2017年3月21日，被告人李泽毅在重庆市潼南区梓潼街道办事处体育馆外，将毒品甲基苯丙胺（冰毒）0.1克、甲基苯丙胺片剂（麻古）0.09克以人民币100元的价格贩卖给吸毒人员徐某，收到毒资人民币40元。 2.2017年3月23日，被告人李泽毅在重庆市潼南区桂林街道办事处XX宾馆外，将毒品甲基苯丙胺（冰毒）0.1克、甲基苯丙胺（麻古）0.09克以人民币100元的价格贩卖给吸毒人员徐某，未收到毒资。 3.2017年3月24日，被告人李泽毅在重庆市潼南区桂林街道办事处XX宾馆外，将毒品甲基苯丙胺（冰毒）0.37克、甲基苯丙胺片剂（麻古）0.19克以人民币200元的价格贩卖给吸毒人员徐某。 公诉机关认为被告人李泽毅明知是毒品而多次贩卖的行为已构成贩卖毒品罪，提出了对李泽毅判处有期徒刑三年至四年，并处罚金人民币3000元的量刑建议。 被告人李泽毅对指控事实、罪名及量刑建议无异议且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人李泽毅犯贩卖毒品罪的事实清楚，证据确实、充分，罪名成立，量刑建议恰当，应予采纳。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人李泽毅犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币3000元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年4月6日起至2020年4月3日止。罚金限于本判决生效后立即缴纳）。 二、对公安机关扣押在案的毒品甲基苯丙胺0.37克、甲基苯丙胺片剂0.19克及毒资人民币200元，予以没收；对被告人李泽毅违法所得赃款人民币40元，予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长夏强 审判员罗代强 人民陪审员李文莉 二〇一七年七月十三日 书记员吉全","writId":"0536939fb14ea832ad44b993ef0c2f3cc8d","writName":"李泽毅犯贩卖毒品一审刑事判决书"}
