{"ajId":"109971d1-698c-460e-ab55-1adf00f05d8d","ajName":"罗治建容留他人吸毒罪一案","ajjbqk":" 公诉机关指控，2018年10月，被告人罗治建多次在其租住的重庆市荣昌区昌元街道×楼道阁间容留吸毒人员陈某、蓝某、罗某等人吸食毒品，具体事实如下： 2018年10月上旬的一天下午，吸毒人员陈某出资购买100元毒品甲基苯丙胺（冰毒），后罗治建在其租住屋容留陈某、蓝某以烫吸的方式吸食该毒品。 2018年10月25日左右的晚上，陈某出资购买100元毒品甲基苯丙胺，后罗治建在其租住屋容留陈某、蓝某以烫吸的方式吸食该毒品。 2018年10月27日下午，罗治建在他人处拿得毒品甲基苯丙胺，后罗治建在其租住屋容留蓝某、陈某以烫吸的方式吸食该毒品。 2018年10月28下午，吸毒人员罗某出资购买200元毒品甲基苯丙胺，后罗治建在其租住屋容留罗某、陈某、蓝某以烫吸的方式吸食该毒品。 2018年10月30日晚，吸毒人员陈某、罗某共同出资从他人处购得200元毒品甲基苯丙胺，后罗治建在其租住屋容留陈某、罗某、蓝某以烫吸方式吸食该毒品。 2018年10月31日上午，侦查人员在罗治建租住屋内将罗治建及吸毒人员陈某、蓝某当场抓获，罗治建到案以后如实供述了本案犯罪事实。 另查明，2018年11月1日，罗治建因吸毒被荣昌区公安局处以行政拘留十五日（实际执行期限自2018年11月1日至2018年11月14日）。 公诉机关认为被告人罗治建的行为已构成容留他人吸毒罪。罗治建系累犯，且具有坦白情节。建议本院判处罗治建有期徒刑一年二个月至一年五个月，并处罚金一千元。 被告人罗治建对公诉机关指控的事实、罪名及量刑建议无异议，自愿认罪认罚且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，本案事实清楚，证据确实、充分，罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第三百五十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条以及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：","pjjg":" 被告人罗治建犯容留他人吸毒罪，判处有期徒刑一年四个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年11月14日起至2020年3月12日止。罚金限本判决生效后三十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"文书内容 重庆市荣昌区人民法院 刑事判决书 （2019）渝0153刑初15号 公诉机关重庆市荣昌区人民检察院。 被告人罗治建，男，1983年2月21日出生，户籍地重庆市荣昌区，居住地重庆市荣昌区。因犯盗窃罪，于2015年11月被本院判处有期徒刑六个月；因犯盗窃罪，于2016年10月被本院判处有期徒刑十一个月，2017年8月6日刑满释放。因涉嫌犯容留他人吸毒罪，于2018年11月14日被荣昌区公安局刑事拘留，同月23日被逮捕。现羁押于荣昌区看守所。 指定辩护人罗晨露，重庆宇东律师事务所律师。 重庆市荣昌区人民检察院以渝荣检刑诉［2019］1号起诉书指控被告人罗治建犯容留他人吸毒罪，向本院提起公诉。本院依法适用速裁程序，实行独任审判，公开开庭审理了本案。 公诉机关指控，2018年10月，被告人罗治建多次在其租住的重庆市荣昌区昌元街道×楼道阁间容留吸毒人员陈某、蓝某、罗某等人吸食毒品，具体事实如下： 2018年10月上旬的一天下午，吸毒人员陈某出资购买100元毒品甲基苯丙胺（冰毒），后罗治建在其租住屋容留陈某、蓝某以烫吸的方式吸食该毒品。 2018年10月25日左右的晚上，陈某出资购买100元毒品甲基苯丙胺，后罗治建在其租住屋容留陈某、蓝某以烫吸的方式吸食该毒品。 2018年10月27日下午，罗治建在他人处拿得毒品甲基苯丙胺，后罗治建在其租住屋容留蓝某、陈某以烫吸的方式吸食该毒品。 2018年10月28下午，吸毒人员罗某出资购买200元毒品甲基苯丙胺，后罗治建在其租住屋容留罗某、陈某、蓝某以烫吸的方式吸食该毒品。 2018年10月30日晚，吸毒人员陈某、罗某共同出资从他人处购得200元毒品甲基苯丙胺，后罗治建在其租住屋容留陈某、罗某、蓝某以烫吸方式吸食该毒品。 2018年10月31日上午，侦查人员在罗治建租住屋内将罗治建及吸毒人员陈某、蓝某当场抓获，罗治建到案以后如实供述了本案犯罪事实。 另查明，2018年11月1日，罗治建因吸毒被荣昌区公安局处以行政拘留十五日（实际执行期限自2018年11月1日至2018年11月14日）。 公诉机关认为被告人罗治建的行为已构成容留他人吸毒罪。罗治建系累犯，且具有坦白情节。建议本院判处罗治建有期徒刑一年二个月至一年五个月，并处罚金一千元。 被告人罗治建对公诉机关指控的事实、罪名及量刑建议无异议，自愿认罪认罚且签字具结，在开庭审理过程中亦无异议。 本院认为，本案事实清楚，证据确实、充分，罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第三百五十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条以及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下： 被告人罗治建犯容留他人吸毒罪，判处有期徒刑一年四个月，并处罚金一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年11月14日起至2020年3月12日止。罚金限本判决生效后三十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员王小辉 二〇一九年一月二十二日 书记员贺玲","writId":"01145878bb9d86aab92e5ea31ef0f807fbc","writName":"罗治建容留他人吸毒罪一审刑事判决书"}
