{"ajId":"750e2bf3-64b0-4ec2-b07a-6f5acb4b2597","ajName":"被告人戴某某容留他人吸毒一案","ajjbqk":" 长沙市芙蓉区人民检察院指控：2016年3月期间，被告人戴某某在其租住的长沙市芙蓉区东二环“银泉”宾馆313房间内，先后5次容留吸毒人员刘某某、谢某某、孟某等人（均已行政处罚）吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）。具体事实如下： 1、2016年3月22日下午，戴某某在其租住的长沙市芙蓉区东二环“银泉”宾馆313房间内，容留吸毒人员刘某某、谢某某采取“烫吸”的方式与其同场吸食毒品甲基苯丙胺（冰毒）。 2、2016年3月23日下午，戴某某在其租住的长沙市芙蓉区东二环“银泉”宾馆313房间内，容留吸毒人员刘某某、谢某某采取“烫吸”的方式与其同场吸食毒品甲基苯丙胺（冰毒）。 3、2016年3月26日下午，戴某某在其租住的长沙市芙蓉区东二环“银泉”宾馆313房间内，容留吸毒人员刘某某、谢某某采取“烫吸”的方式与其同场吸食毒品甲基苯丙胺（冰毒）。 4、2016年3月28日晚上，戴某某在其租住的长沙市芙蓉区东二环“银泉”宾馆313房间内，容留吸毒人员刘某某、谢某某、孟某采取“烫吸”的方式与其同场吸食毒品甲基苯丙胺（冰毒）。 5、2016年3月29日凌晨1时许，戴某某在其租住的长沙市芙蓉区东二环“银泉”宾馆313房间内，与吸毒人员刘某某、谢某某、孟某同场吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）。 同日凌晨4时许，戴某某与吸毒人员刘某某、谢某某、孟某在长沙市芙蓉区东二环“银泉”宾馆313房间内被长沙市公安局芙蓉分局湘湖派出所民警现场抓获，民警从该房间现场查获疑似毒品白色晶体1.23克、疑似毒品红色药丸0.41克（共5粒）和用矿泉水瓶自制的吸毒工具1个。 经鉴定，公安机关查获的白色晶体净重1.23克，从中检出甲基苯丙胺成分；红色药丸0.41克，从中检出甲基苯丙胺、咖啡因成分。经检测，戴某某、刘某某、谢某某、孟某2016年3月29日的新鲜尿样经甲基安非他明冰毒、麻古毒品筛选检测，其检测结果均呈阳性。 上述事实，被告人戴某某在开庭审理过程中未提出异议，并有证人刘某某、谢某某、孟某、陈某的证言，受案登记表，立案决定书，线索来源及抓获经过材料，搜查笔录，扣押经过材料，扣押决定书，扣押物品清单，扣押物品照片，毒品称重经过材料，疑似毒品称量登记表，疑似毒品称量照片，辨认笔录，指认吸毒现场照片，涉案毒品集中保管单，物证检验报告，尿样毒品成份现场检测报告，公安行政处罚决定书，刑事判决书，被告人戴某某的供述以及户籍证明、现实表现材料等证据予以证实，足以认定。 ","cpfxgc":"本院认为：被告人戴某某为他人吸食毒品提供场所，多次容留他人吸食毒品甲基苯丙胺，侵犯了国家对毒品的管理制度和他人的健康权利，其行为构成容留他人吸毒罪。公诉机关指控的罪名成立。戴某某归案后如实供述自己的罪行，依法可从轻处罚。公诉机关的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百五十四条，第六十七条第三款的规定，判决如下：","pjjg":" 被告人戴某某犯容留他人吸毒罪，判处有期徒刑十一个月，并处罚金人民币八千元（限于判决生效之日起十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月29日起至2017年2月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人戴某某容留他人吸毒案一审刑事判决书 湖南省长沙市芙蓉区人民法院 刑事判决书 （2016）湘0102刑初482号 公诉机关长沙市芙蓉区人民检察院。 被告人戴某某，男，1991年6月27日出生于湖南省安化县，汉族，初中文化，无业，住湖南省安化县。2011年4月22日因犯聚众斗殴罪被湖南省安化县人民法院判处有期徒刑一年六个月，缓刑二年。因本案于2016年3月29日被抓获，3月30日被刑事拘留，2016年5月5日被逮捕。现羁押于长沙市第一看守所。 长沙市芙蓉区人民检察院以湘长芙检刑诉［2016］481号起诉书指控被告人戴某某犯容留他人吸毒罪，于2016年8月16日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭进行了审理。长沙市芙蓉区人民检察院指派检察员陈启叶出庭支持公诉，被告人戴某某到庭参加诉讼。现已审理终结。 长沙市芙蓉区人民检察院指控：2016年3月期间，被告人戴某某在其租住的长沙市芙蓉区东二环“银泉”宾馆313房间内，先后5次容留吸毒人员刘某某、谢某某、孟某等人（均已行政处罚）吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）。具体事实如下： 1、2016年3月22日下午，戴某某在其租住的长沙市芙蓉区东二环“银泉”宾馆313房间内，容留吸毒人员刘某某、谢某某采取“烫吸”的方式与其同场吸食毒品甲基苯丙胺（冰毒）。 2、2016年3月23日下午，戴某某在其租住的长沙市芙蓉区东二环“银泉”宾馆313房间内，容留吸毒人员刘某某、谢某某采取“烫吸”的方式与其同场吸食毒品甲基苯丙胺（冰毒）。 3、2016年3月26日下午，戴某某在其租住的长沙市芙蓉区东二环“银泉”宾馆313房间内，容留吸毒人员刘某某、谢某某采取“烫吸”的方式与其同场吸食毒品甲基苯丙胺（冰毒）。 4、2016年3月28日晚上，戴某某在其租住的长沙市芙蓉区东二环“银泉”宾馆313房间内，容留吸毒人员刘某某、谢某某、孟某采取“烫吸”的方式与其同场吸食毒品甲基苯丙胺（冰毒）。 5、2016年3月29日凌晨1时许，戴某某在其租住的长沙市芙蓉区东二环“银泉”宾馆313房间内，与吸毒人员刘某某、谢某某、孟某同场吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）。 同日凌晨4时许，戴某某与吸毒人员刘某某、谢某某、孟某在长沙市芙蓉区东二环“银泉”宾馆313房间内被长沙市公安局芙蓉分局湘湖派出所民警现场抓获，民警从该房间现场查获疑似毒品白色晶体1.23克、疑似毒品红色药丸0.41克（共5粒）和用矿泉水瓶自制的吸毒工具1个。 经鉴定，公安机关查获的白色晶体净重1.23克，从中检出甲基苯丙胺成分；红色药丸0.41克，从中检出甲基苯丙胺、咖啡因成分。经检测，戴某某、刘某某、谢某某、孟某2016年3月29日的新鲜尿样经甲基安非他明冰毒、麻古毒品筛选检测，其检测结果均呈阳性。 上述事实，被告人戴某某在开庭审理过程中未提出异议，并有证人刘某某、谢某某、孟某、陈某的证言，受案登记表，立案决定书，线索来源及抓获经过材料，搜查笔录，扣押经过材料，扣押决定书，扣押物品清单，扣押物品照片，毒品称重经过材料，疑似毒品称量登记表，疑似毒品称量照片，辨认笔录，指认吸毒现场照片，涉案毒品集中保管单，物证检验报告，尿样毒品成份现场检测报告，公安行政处罚决定书，刑事判决书，被告人戴某某的供述以及户籍证明、现实表现材料等证据予以证实，足以认定。 本院认为：被告人戴某某为他人吸食毒品提供场所，多次容留他人吸食毒品甲基苯丙胺，侵犯了国家对毒品的管理制度和他人的健康权利，其行为构成容留他人吸毒罪。公诉机关指控的罪名成立。戴某某归案后如实供述自己的罪行，依法可从轻处罚。公诉机关的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百五十四条，第六十七条第三款的规定，判决如下： 被告人戴某某犯容留他人吸毒罪，判处有期徒刑十一个月，并处罚金人民币八千元（限于判决生效之日起十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月29日起至2017年2月28日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员李教华 二〇一六年九月一日 书记员施江平 附判决书引用《中华人民共和国刑法》法律条文原文： 第三百五十四条：容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0535468333f83e1470fc6f5fd49497abfeb","writName":"被告人戴某某容留他人吸毒案一审刑事判决书"}
