{"ajId":"5d9b2e67-de88-4503-97f5-bb7521d99103","ajName":"蔡某、朱某走私国家禁止进出口的货物、物品罪一案","ajjbqk":" 山东省青岛市人民检察院指控：2010年1月至4月间，被告人蔡某、朱某某为牟取非法利益，明知王某丙、刘某乙并非在我国境内工作的外籍人员，不符合申请进口旧机动车的条件，仍接受王某丙、刘某乙委托，为其办理国家禁止进口的旧机动车进口手续。后蔡某、朱某某利用购买的外籍人员身份信息，制作虚假的外籍人员在国内居住证明、任职证明等申请资料，以外籍人员名义从青岛大港海关骗领出非居民长期旅客中常驻人员自用旧机动车进口报送审批批文，将3辆旧机动车走私入境。 为证明上述指控，公诉人当庭讯问了被告人蔡某、朱某某，并宣读、出示了发破案经过、进口货物报关单、进境自用物品申请表等书证，证人宋某等人的证言及户籍证明等证据材料。公诉机关认为，二被告人的行为触犯了《中华人民共和国刑法》第一百五十一条之规定，构成走私国家禁止进出口的货物罪，提请本院依法惩处。 被告人蔡某、朱某某对公诉机关指控的犯罪事实无异议。 经审理查明：被告人蔡某、朱某某为牟取非法利益，共谋利用我国海关关于符合条件的外籍常驻人员可以进口机动车一辆作为自用物品的政策，非法进口旧机动车。2010年1月至4月间，二被告人在明知王某丙、刘某乙等人不符合申请进境自用车条件的情况下，由蔡某利用非法取得的外籍人员身份，制作虚假的居住证明、任职证明等资料，朱某某以青岛捷通货运代理有限公司的名义向海关递交相关虚假资料，骗取外籍人员个人自用旧机动车进口指标。通过上述方式，蔡某、朱某某将王某丙、刘某乙从美国、香港等地购买的大众途锐越野车、宝马轿车、奥迪Q7越野车等3辆旧机动车走私入境。 案发后，青岛海关缉私局扣押涉案大众途锐越野车一辆，扣押被告人蔡某、朱某某各人民币50万元。本案审理期间，蔡某主动缴纳罚金人民币15万元，朱某某主动缴纳罚金人民币15万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证及物证 （1）青岛海关缉私局出具的立案决定书、发破案经过和抓获经过证实，2011年11月青岛海关缉私局通过分析审批材料，发现朱某某等人涉嫌伪造证件走私进口国家禁止进口的旧机动车，并将朱某某抓获，朱某某到案后协助侦查机关抓获蔡某。 （2）青岛海关提供的进境自用物品申请表、监管车辆进境领牌照通知书、代理报关委托书及外籍人员身份证明、任职证明、长期居住证明等证实，2010年1至4月间，以外籍人员李某、秦健华、李东国自用车的名义报关进口涉案3辆机动车的事实。 （3）证人王某甲提供的海关进口货物报关单、进口机动车辆随车检验单等证实，以秦健华名义进口涉案宝马轿车的事实。 （4）证人王某乙提供的海关进出境自用物品申请表、海关进口货物报关单等证实，以李东国名义进口涉案奥迪Q7越野车的事实。 （5）青岛市市北区人民法院提供的民事调解书、买卖合同及证人刘某甲提供的进口机动车辆随车检验单、海关进境自用物品申请表等证实，王某丙将涉案的大众途锐越野车给刘某甲用于抵顶欠款的事实。 （6）青岛海关缉私局提供的电子证据提取笔录及U盘内记录证实，从朱某某处扣押的U盘内记载利用境外人员身份进口旧机动车的具体情况。 （7）中国工商银行青岛市分行、招商银行青岛福州路支行提供的帐户交易明细证实被告人朱某某办理车辆进口手续收取费用的情况。 （8）青岛市市南区司法局出具的调查评估意见书证实，蔡某、朱某某平日表现较好，并建议对其判决监外执行。 （9）青岛市公安局提供的户籍证明书证实被告人蔡某、朱某某的身份情况。 2、证人证言 （1）证人宋某证实，2009年12月至2010年7月间，其曾帮助朱某某办理海关“小贸车”的报关、进口、上牌等手续，具体过程是由客户联系好车主、商定价格，并制作报关进口用的单证，朱某某收到单证后让其到大港海关递交单证，海关审批后，其去领取“关封”交给朱某某，朱某某再提供给客户。每一辆车办好“关封”后，客户会付给朱某某一定的费用。相关车辆进口后，如果需要朱某某负责跑海关办理车辆领取牌照通知书的话，也是客户将车辆进口的申请表、进口报关单、税单、委托书填写好给朱某某，由其向海关递交单据办理挂牌通知书。朱某某曾向其告知，这些车是以外国人的名义进口的，但实际上这些外国人的身份都是客户购买的，相关使用人是虚假的，办理手续的证明材料是伪造的。还证实涉案的3辆车都是先由蔡某准备外籍人员指标和报关材料，后通过朱某某到海关办理的相关手续。 （2）证人王某丙证实，2010年间，其通过蔡某以外籍人员个人自带车辆的名义进口涉案的奥迪Q7越野车、大众途锐越野车的事实，并证实奥迪Q7是以韩国人李东国的名义进口的，车给了其朋友王某乙使用，途锐是以李某的名义进口的，顶账给了刘某甲。 （3）证人刘某甲证实，2010年3月间，王贤圣、王某丙兄弟二人用涉案的途锐越野车给其用于顶账的事实。 （4）证人王某乙证实，2010年3月中旬，其通过王某丙联系购买了涉案的奥迪Q7越野车，并联系蔡某为车辆挂牌，后来其将车辆顶账用了，还证实该车登记的车主为韩国人李东国。 （5）证人李某证实，其是青岛大源汽车修理有限公司职员，韩国人，登记在其名下的涉案途锐越野车并非其本人所有，其来青岛后没有进口过汽车。该车辆的进口单据经其辨认，确认均未曾见过，相关签字非其本人所签。 （6）青岛哈研农产品有限公司工作人员李志坚证实，登记在李某名下，登记单位为该公司的涉案途锐越野车与该公司无关，公司也没有李某这个人。 （7）青岛正道工具有限公司工作人员李志勋证实，登记在李东国名下，登记单位为该公司的涉案奥迪Q7越野车与该公司无关，公司也没有李东国这个人，还证实车辆进口申请表上的单位印章与该公司印章明显不符，系假印章。 （8）证人刘某乙证实，2010年间，其朋友王某甲通过蔡某将在美国购买的一辆旧宝马轿车办理进境，并给了蔡某6万元劳务费。 （9）证人王某甲证实，2010年间其通过刘某乙将从美国购买的涉案宝马轿车办理进口，车辆登记在香港人秦健华名下，手续办好后其将办理手续所需的费用及劳务费6万元付给了刘某乙。后来其要求将车辆过户时，刘告知具体进口手续是蔡某办理的，因找不到蔡无法办理过户。此车已被其用于顶账。 3、搜查笔录、扣押物品清单 青岛海关缉私局出具的扣押物品、文件清单证实，案发后从刘某甲处扣押车号为鲁B-×××××的涉案途锐越野车一辆及以李某名义进口该车的相关手续一宗；扣押蔡某、朱某某各人民币50万元；从朱某某处扣押U盘1个。 4、被告人供述 被告人蔡某、朱某某对公诉机关指控的利用虚假审批材料走私进口机动车的事实予以供认。 ","cpfxgc":"本院认为，被告人蔡某、朱某某为牟取非法利益，违反海关关于禁止进出口货物的规定，逃避海关监管，利用虚假手续，冒用外籍人员名义走私进口旧机动车，其行为构成走私国家禁止进出口的货物罪，依法应予惩处。公诉机关指控二被告人的犯罪事实清楚，证据确实、充分，本院予以支持。二被告人在犯罪过程中共同积极实施犯罪行为，均起主要作用，均系主犯，应当按照其参与的全部犯罪处罚。被告人朱某某到案后协助侦查机关抓捕被告人蔡某，有立功表现，依法从轻处罚。二被告人到案后认罪态度较好，主动缴纳罚金，具有悔罪表现，且根据司法行政机关调查宣告缓刑对所居住社区没有重大不良影响，据此，依法对其适用缓刑。依照《中华人民共和国刑法》第一百五十一条第三款、第二十五条第一款、第二十六条第一、四款、第六十八条、第五十二条、第五十三条、第六十四条、第七十二条、第七十三条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下：","pjjg":" 一、被告人蔡某犯走私国家禁止进出口的货物罪，判处有期徒刑三年，缓刑三年，并处罚金人民币六十五万元； （缓刑考验期限自判决确定之日起计算。罚金已缴纳，案发后扣押的50万元作为罚金收缴。） 被告人朱某某犯走私国家禁止进出口的货物罪，判处有期徒刑二年，缓刑二年，并处罚金人民币六十五万元。 （缓刑考验期限自判决确定之日起计算。罚金已缴纳，案发后扣押的50万元作为罚金收缴。） 二、案发后扣押的大众途锐越野车一辆、U盘一个依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉，书面上诉的应交上诉状正本一份，副本二份。","qw":"山东省青岛市中级人民法院 刑事判决书 （2014）青刑二初字第8号 公诉机关山东省青岛市人民检察院。 被告人蔡某，2011年11月18日被刑事拘留，同年12月13日被取保候审，2012年12月13日被监视居住，2013年6月13日被取保候审。 被告人朱某某，2011年11月16日被刑事拘留，同年12月13日被取保候审，2012年12月13日被监视居住，2013年6月13日被取保候审。 被告人蔡某、朱某某走私国家禁止进出口的货物一案，由山东省青岛市人民检察院于2014年1月22日以青检刑二诉（2014）3号起诉书向本院提起公诉。本院受理后，依法组成合议庭，于2014年3月20日公开开庭审理了本案。山东省青岛市人民检察院指派代理检察员赵元出庭支持公诉，被告人蔡某、朱某某到庭参加诉讼。现已审理终结。 山东省青岛市人民检察院指控：2010年1月至4月间，被告人蔡某、朱某某为牟取非法利益，明知王某丙、刘某乙并非在我国境内工作的外籍人员，不符合申请进口旧机动车的条件，仍接受王某丙、刘某乙委托，为其办理国家禁止进口的旧机动车进口手续。后蔡某、朱某某利用购买的外籍人员身份信息，制作虚假的外籍人员在国内居住证明、任职证明等申请资料，以外籍人员名义从青岛大港海关骗领出非居民长期旅客中常驻人员自用旧机动车进口报送审批批文，将3辆旧机动车走私入境。 为证明上述指控，公诉人当庭讯问了被告人蔡某、朱某某，并宣读、出示了发破案经过、进口货物报关单、进境自用物品申请表等书证，证人宋某等人的证言及户籍证明等证据材料。公诉机关认为，二被告人的行为触犯了《中华人民共和国刑法》第一百五十一条之规定，构成走私国家禁止进出口的货物罪，提请本院依法惩处。 被告人蔡某、朱某某对公诉机关指控的犯罪事实无异议。 经审理查明：被告人蔡某、朱某某为牟取非法利益，共谋利用我国海关关于符合条件的外籍常驻人员可以进口机动车一辆作为自用物品的政策，非法进口旧机动车。2010年1月至4月间，二被告人在明知王某丙、刘某乙等人不符合申请进境自用车条件的情况下，由蔡某利用非法取得的外籍人员身份，制作虚假的居住证明、任职证明等资料，朱某某以青岛捷通货运代理有限公司的名义向海关递交相关虚假资料，骗取外籍人员个人自用旧机动车进口指标。通过上述方式，蔡某、朱某某将王某丙、刘某乙从美国、香港等地购买的大众途锐越野车、宝马轿车、奥迪Q7越野车等3辆旧机动车走私入境。 案发后，青岛海关缉私局扣押涉案大众途锐越野车一辆，扣押被告人蔡某、朱某某各人民币50万元。本案审理期间，蔡某主动缴纳罚金人民币15万元，朱某某主动缴纳罚金人民币15万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、书证及物证 （1）青岛海关缉私局出具的立案决定书、发破案经过和抓获经过证实，2011年11月青岛海关缉私局通过分析审批材料，发现朱某某等人涉嫌伪造证件走私进口国家禁止进口的旧机动车，并将朱某某抓获，朱某某到案后协助侦查机关抓获蔡某。 （2）青岛海关提供的进境自用物品申请表、监管车辆进境领牌照通知书、代理报关委托书及外籍人员身份证明、任职证明、长期居住证明等证实，2010年1至4月间，以外籍人员李某、秦健华、李东国自用车的名义报关进口涉案3辆机动车的事实。 （3）证人王某甲提供的海关进口货物报关单、进口机动车辆随车检验单等证实，以秦健华名义进口涉案宝马轿车的事实。 （4）证人王某乙提供的海关进出境自用物品申请表、海关进口货物报关单等证实，以李东国名义进口涉案奥迪Q7越野车的事实。 （5）青岛市市北区人民法院提供的民事调解书、买卖合同及证人刘某甲提供的进口机动车辆随车检验单、海关进境自用物品申请表等证实，王某丙将涉案的大众途锐越野车给刘某甲用于抵顶欠款的事实。 （6）青岛海关缉私局提供的电子证据提取笔录及U盘内记录证实，从朱某某处扣押的U盘内记载利用境外人员身份进口旧机动车的具体情况。 （7）中国工商银行青岛市分行、招商银行青岛福州路支行提供的帐户交易明细证实被告人朱某某办理车辆进口手续收取费用的情况。 （8）青岛市市南区司法局出具的调查评估意见书证实，蔡某、朱某某平日表现较好，并建议对其判决监外执行。 （9）青岛市公安局提供的户籍证明书证实被告人蔡某、朱某某的身份情况。 2、证人证言 （1）证人宋某证实，2009年12月至2010年7月间，其曾帮助朱某某办理海关“小贸车”的报关、进口、上牌等手续，具体过程是由客户联系好车主、商定价格，并制作报关进口用的单证，朱某某收到单证后让其到大港海关递交单证，海关审批后，其去领取“关封”交给朱某某，朱某某再提供给客户。每一辆车办好“关封”后，客户会付给朱某某一定的费用。相关车辆进口后，如果需要朱某某负责跑海关办理车辆领取牌照通知书的话，也是客户将车辆进口的申请表、进口报关单、税单、委托书填写好给朱某某，由其向海关递交单据办理挂牌通知书。朱某某曾向其告知，这些车是以外国人的名义进口的，但实际上这些外国人的身份都是客户购买的，相关使用人是虚假的，办理手续的证明材料是伪造的。还证实涉案的3辆车都是先由蔡某准备外籍人员指标和报关材料，后通过朱某某到海关办理的相关手续。 （2）证人王某丙证实，2010年间，其通过蔡某以外籍人员个人自带车辆的名义进口涉案的奥迪Q7越野车、大众途锐越野车的事实，并证实奥迪Q7是以韩国人李东国的名义进口的，车给了其朋友王某乙使用，途锐是以李某的名义进口的，顶账给了刘某甲。 （3）证人刘某甲证实，2010年3月间，王贤圣、王某丙兄弟二人用涉案的途锐越野车给其用于顶账的事实。 （4）证人王某乙证实，2010年3月中旬，其通过王某丙联系购买了涉案的奥迪Q7越野车，并联系蔡某为车辆挂牌，后来其将车辆顶账用了，还证实该车登记的车主为韩国人李东国。 （5）证人李某证实，其是青岛大源汽车修理有限公司职员，韩国人，登记在其名下的涉案途锐越野车并非其本人所有，其来青岛后没有进口过汽车。该车辆的进口单据经其辨认，确认均未曾见过，相关签字非其本人所签。 （6）青岛哈研农产品有限公司工作人员李志坚证实，登记在李某名下，登记单位为该公司的涉案途锐越野车与该公司无关，公司也没有李某这个人。 （7）青岛正道工具有限公司工作人员李志勋证实，登记在李东国名下，登记单位为该公司的涉案奥迪Q7越野车与该公司无关，公司也没有李东国这个人，还证实车辆进口申请表上的单位印章与该公司印章明显不符，系假印章。 （8）证人刘某乙证实，2010年间，其朋友王某甲通过蔡某将在美国购买的一辆旧宝马轿车办理进境，并给了蔡某6万元劳务费。 （9）证人王某甲证实，2010年间其通过刘某乙将从美国购买的涉案宝马轿车办理进口，车辆登记在香港人秦健华名下，手续办好后其将办理手续所需的费用及劳务费6万元付给了刘某乙。后来其要求将车辆过户时，刘告知具体进口手续是蔡某办理的，因找不到蔡无法办理过户。此车已被其用于顶账。 3、搜查笔录、扣押物品清单 青岛海关缉私局出具的扣押物品、文件清单证实，案发后从刘某甲处扣押车号为鲁B-×××××的涉案途锐越野车一辆及以李某名义进口该车的相关手续一宗；扣押蔡某、朱某某各人民币50万元；从朱某某处扣押U盘1个。 4、被告人供述 被告人蔡某、朱某某对公诉机关指控的利用虚假审批材料走私进口机动车的事实予以供认。 本院认为，被告人蔡某、朱某某为牟取非法利益，违反海关关于禁止进出口货物的规定，逃避海关监管，利用虚假手续，冒用外籍人员名义走私进口旧机动车，其行为构成走私国家禁止进出口的货物罪，依法应予惩处。公诉机关指控二被告人的犯罪事实清楚，证据确实、充分，本院予以支持。二被告人在犯罪过程中共同积极实施犯罪行为，均起主要作用，均系主犯，应当按照其参与的全部犯罪处罚。被告人朱某某到案后协助侦查机关抓捕被告人蔡某，有立功表现，依法从轻处罚。二被告人到案后认罪态度较好，主动缴纳罚金，具有悔罪表现，且根据司法行政机关调查宣告缓刑对所居住社区没有重大不良影响，据此，依法对其适用缓刑。依照《中华人民共和国刑法》第一百五十一条第三款、第二十五条第一款、第二十六条第一、四款、第六十八条、第五十二条、第五十三条、第六十四条、第七十二条、第七十三条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条之规定，判决如下： 一、被告人蔡某犯走私国家禁止进出口的货物罪，判处有期徒刑三年，缓刑三年，并处罚金人民币六十五万元； （缓刑考验期限自判决确定之日起计算。罚金已缴纳，案发后扣押的50万元作为罚金收缴。） 被告人朱某某犯走私国家禁止进出口的货物罪，判处有期徒刑二年，缓刑二年，并处罚金人民币六十五万元。 （缓刑考验期限自判决确定之日起计算。罚金已缴纳，案发后扣押的50万元作为罚金收缴。） 二、案发后扣押的大众途锐越野车一辆、U盘一个依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉，书面上诉的应交上诉状正本一份，副本二份。 审判长王云超 代理审判员殷宗良 代理审判员韩振兴 二〇一四年四月二十八日 书记员李光军 书记员李权泰 附：涉案法律条文和司法解释 《中华人民共和国刑法》 第一百五十一条第三款走私珍稀植物及其制品等国家禁止进出口的其他货物、物品的，处五年以下有期徒刑或者拘役，并处或者单处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一、四款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。……对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。","writId":"0547a92c0a3b176b677ad63f7d7dcac6736","writName":"蔡某、朱某走私国家禁止进出口的货物、物品罪一审刑事判决书"}
