{"ajId":"dc6c1c50-92c1-46a5-8566-ab49b7f8113c","ajName":"杨辉贤犯抢劫罪一案","ajjbqk":" 经审理查明：2015年10月12日下午，被告人杨某某至平湖市当湖街道圣雷克大酒店5133房间内，采用言语威胁、捆绑、电击等手段，抢走被害人陈某现金4000余元、银色苹果牌6plus手机一部（价值4335元）。 另查明，公安机关从被告人杨某某处扣押银色苹果牌6plus手机一部、黑色眼镜一副、中国邮政储蓄银行卡一张以及被告人杨某某身份证一张。 上述事实，被告人杨某某在开庭审理过程中亦无异议，且有受案登记表、被害人陈述、辨认笔录、证人证言、价格鉴定结论书、搜查证及搜查笔录、检查笔录、扣押清单、照片、接受证据清单、现场勘查资料、门诊病历、抓获经过、情况说明、违法犯罪经历查询证明、身份证明等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人杨某某以非法占有为目的，以暴力、胁迫等方法抢劫他人财物，价值8335元，其行为已构成抢劫罪。公诉机关指控的罪名成立，应予支持。被告人杨某某能如实供述自己的罪行，依法可以从轻处罚，辩护人对此提出的从轻处罚意见可予采纳。据此，为惩治犯罪，依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人杨某某犯抢劫罪，判处有期徒刑四年三个月，并处罚金4000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月13日起至2020年1月12日止；罚金款限本判决生效后十日内缴纳）； 二、扣押在案的银色苹果牌6plus手机一部依法发还被害人陈曦，黑色眼镜一副、中国邮政储蓄银行卡一张以及被告人杨某某的身份证一张依法发还被告人杨某某； 三、责令被告人杨某某在本判决生效后十日内退赔被害人陈曦4000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省平湖市人民法院 刑事判决书 （2015）嘉平刑初字第1009号 公诉机关平湖市人民检察院。 被告人杨某某，外来务工人员。因本案，于2015年10月13日被平湖市公安局刑事拘留，同月26日被依法逮捕。现羁押于平湖市看守所。 辩护人王中强，浙江浙平律师事务所律师。 平湖市人民检察院以平检公诉刑诉（2015）931号起诉书指控被告人杨某某犯抢劫罪，于2015年11月18日向本院提起公诉。本院于同日受理，并依法适用简易程序，组成合议庭，公开开庭审理了本案。平湖市人民检察院指派副检察长许政强、代理检察员向鸣霞出庭支持公诉，被告人杨某某及其辩护人王中强到庭参加诉讼。现已审理终结。 经审理查明：2015年10月12日下午，被告人杨某某至平湖市当湖街道圣雷克大酒店5133房间内，采用言语威胁、捆绑、电击等手段，抢走被害人陈某现金4000余元、银色苹果牌6plus手机一部（价值4335元）。 另查明，公安机关从被告人杨某某处扣押银色苹果牌6plus手机一部、黑色眼镜一副、中国邮政储蓄银行卡一张以及被告人杨某某身份证一张。 上述事实，被告人杨某某在开庭审理过程中亦无异议，且有受案登记表、被害人陈述、辨认笔录、证人证言、价格鉴定结论书、搜查证及搜查笔录、检查笔录、扣押清单、照片、接受证据清单、现场勘查资料、门诊病历、抓获经过、情况说明、违法犯罪经历查询证明、身份证明等证据予以证实，足以认定。 本院认为，被告人杨某某以非法占有为目的，以暴力、胁迫等方法抢劫他人财物，价值8335元，其行为已构成抢劫罪。公诉机关指控的罪名成立，应予支持。被告人杨某某能如实供述自己的罪行，依法可以从轻处罚，辩护人对此提出的从轻处罚意见可予采纳。据此，为惩治犯罪，依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人杨某某犯抢劫罪，判处有期徒刑四年三个月，并处罚金4000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月13日起至2020年1月12日止；罚金款限本判决生效后十日内缴纳）； 二、扣押在案的银色苹果牌6plus手机一部依法发还被害人陈曦，黑色眼镜一副、中国邮政储蓄银行卡一张以及被告人杨某某的身份证一张依法发还被告人杨某某； 三、责令被告人杨某某在本判决生效后十日内退赔被害人陈曦4000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵阳 人民陪审员孙永良 人民陪审员张惠芳 二〇一五年十二月二日 书记员沈琳琳","writId":"0039861524a8862c3556fca7683649f5167","writName":"杨辉贤犯抢劫罪一审刑事判决书"}
