{"ajId":"f3cd3ad0-b0d0-44eb-8772-4fe6298aafe3","ajName":"陈艳芳走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2018年10月22日6时许，被告人陈艳芳在武汉市洪山区和平街金鹤园小区三期56-3-701室，以人民币200元的价格将4颗疑似毒品甲基苯丙胺片剂（俗称“麻果”）贩卖给胡某，后胡某在上述地点吸食毒品时被民警查获，同时查获胡某未吸食完的疑似毒品甲基苯丙胺片剂2颗（净重0.18克）。被告人陈艳芳于当日被公安机关抓获归案。经鉴定，上述查获的毒品疑似物中检出毒品甲基苯丙胺成分。 上述事实，被告人陈艳芳在开庭审理过程中亦无异议，并有武汉市公安局洪山区分局出具的到案情况说明、破案经过；被告人陈艳芳的身份材料及前科材料、查询违法犯罪记录情况说明；扣押决定书、扣押、接收证据笔录、扣押清单；取样笔录、称量笔录；现场检测报告书、行政处罚决定书、强制隔离戒毒决定书；证人胡某的证言；武汉市公安毒品司法鉴定中心作出的鉴定文书；被告人陈艳芳的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈艳芳明知是毒品而予以贩卖，其行为已构成贩卖毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名准确，本院予以确认。陈艳芳曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之毒品犯罪，系累犯、毒品再犯，依法应从重处罚；其自愿认罪认罚，如实供述自己的罪行，依法可从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款及第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈艳芳犯贩卖毒品罪，判处有期徒刑七个月月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月19日起至2019年6月18日止；罚金已缴纳） 二、扣押在案的毒品甲基苯丙胺0.18克及吸毒工具，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"湖北省武汉市洪山区人民法院 刑事判决书 （2019）鄂0111刑初227号 公诉机关湖北省武汉市洪山区人民检察院。 被告人陈艳芳，女，1970年8月8日出生于湖北省武汉市，汉族，中专文化，无固定职业，户籍地武汉市青山区，住武汉市洪山区。曾因犯贩卖毒品罪，于2017年1月17日被本院判处有期徒刑六个月，并处罚金人民币三千元，2017年3月20日刑满释放。因吸毒，于2018年10月23日被武汉市公安局洪山区分局决定行政拘留十五日及强制隔离戒毒二年。因本案于2018年11月19日被刑事拘留，同年12月1日被逮捕。现羁押于武汉市第一看守所。 武汉市洪山区人民检察院以洪检刑诉（2019）102号起诉书指控被告人陈艳芳犯贩卖毒品罪，于2019年1月29日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。武汉市洪山区人民检察院指派检察员彭才胜出席法庭，被告人陈艳芳到庭参加了诉讼。现已审理终结。 公诉机关指控，2018年10月22日6时许，被告人陈艳芳在武汉市洪山区和平街金鹤园小区三期56-3-701室，以人民币200元的价格将4颗疑似毒品甲基苯丙胺片剂（俗称“麻果”）贩卖给胡某，后胡某在上述地点吸食毒品时被民警查获，同时查获胡某未吸食完的疑似毒品甲基苯丙胺片剂2颗（净重0.18克）。被告人陈艳芳于当日被公安机关抓获归案。经鉴定，上述查获的毒品疑似物中检出毒品甲基苯丙胺成分。 上述事实，被告人陈艳芳在开庭审理过程中亦无异议，并有武汉市公安局洪山区分局出具的到案情况说明、破案经过；被告人陈艳芳的身份材料及前科材料、查询违法犯罪记录情况说明；扣押决定书、扣押、接收证据笔录、扣押清单；取样笔录、称量笔录；现场检测报告书、行政处罚决定书、强制隔离戒毒决定书；证人胡某的证言；武汉市公安毒品司法鉴定中心作出的鉴定文书；被告人陈艳芳的供述和辩解等证据证实，足以认定。 本院认为，被告人陈艳芳明知是毒品而予以贩卖，其行为已构成贩卖毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名准确，本院予以确认。陈艳芳曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之毒品犯罪，系累犯、毒品再犯，依法应从重处罚；其自愿认罪认罚，如实供述自己的罪行，依法可从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款及第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第六十四条之规定，判决如下： 一、被告人陈艳芳犯贩卖毒品罪，判处有期徒刑七个月月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月19日起至2019年6月18日止；罚金已缴纳） 二、扣押在案的毒品甲基苯丙胺0.18克及吸毒工具，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判员赵慧敏 二〇一九年二月十八日 书记员董茜","writId":"05426ecc8dde59acd8a916310063fb07ffb","writName":"陈艳芳走私、贩卖、运输、制造毒品一审刑事判决书"}
