{"ajId":"0d32a8b5-ba23-4f72-9e59-f3f74ff973ca","ajName":"被告人解博诈骗、寻衅滋事一案","ajjbqk":" 绛县人民检察院指控，2014年7月份，丁某某以分期付款的方式从河南＊＊有限公司购买豫AA＊＊＊＊奥迪牌轿车一辆，同年11月9日，丁某某将该车辆抵押给赵某借款16万元。同年11月10日，赵某以19.55万元将该车辆转押给被告人解博。同年11月19日，被告人解博和王某1（另案处理）虚构了车主丁某某欠其运费，并将该车抵押给他们的事实，同时向被害人张某某提供了虚假的该车《机动车登记证书》，以转押形式向张某某借款23.3725万元，非法占有3.8225万元。因丁某某未按约定归还车款，2014年11月22日河南＊＊有限公司未通过张某某将该车收回。次日张某某向绛县公安局报案，当日绛县公安局对此进行调查，调查期间，解博、王某1积极配合，并将其一辆奥迪车押至张某某处。经审查，同时查明：因李某某（另案处理）与高某某丈夫李某某2生前曾发生经济往来，遂与高某某产生矛盾，李某某便指使被告人解博、吕某某（另案处理）对其进行恐吓。2015年7月31日凌晨2时许，被告人解博、吕某某驾车到绛县南樊镇西堡村高某某住处东边路上，吕某某推开车窗用携带的猎枪朝高某某家搭建的彩钢瓦卷闸门射击两枪，该二人驾车逃窜，致使卷闸门及停放在卷闸门内的晋L＊＊＊＊轿车及晋MSW＊＊＊轿车受损。经鉴定，受损物品及修复费用为1782元。公诉机关当庭提供了受案登记表、报案材料、询问张某某、丁某某、赵某、王某、李某、李某1、丁某1、杨某某、文某某、吕某某、李某2、李某3、高某某、赵某某、尹某的笔录、讯问王某1、吕某某、李某某的笔录、辨认笔录、搜查笔录、提取笔录、扣押笔录、扣押清单、现场勘验笔录、照片、鉴定意见、借款手续、合同、证明、情况说明、户籍证明、被告人供述等证据。公诉机关认为，被告人解博以非法占用为目的，用虚构事实的手段，骗取他人数额较大的财物，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。同时被告人解博受人指使伙同他人用射枪的方式恐吓他人，破坏社会秩序，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条之规定，应当以寻衅滋事罪追究其刑事责任。被告人解博在判决宣告以前一人犯数罪，应当根据《中华人民共和国刑法》第六十九条之规定处罚。被告人解博在被侦查机关采取强制措施期间，如实供述司法机关还未掌握的本人其他罪行，根据《中华人民共和国刑法》第六十七条之规定，可以从轻或者减轻处罚。提请依法判处。 被告人解博当庭的辩解意见是：我给他提供机动车登记证书时我不知道是假的，我没有诈骗。其辩护人的辩解意见是：一、现有证据无法证实涉案的机动车登记证书系被告人解博故意造假，理由如下：1、实际车主丁某某虽证实在向赵某质押车辆时，赵某检查过车辆后备箱未发现什么物品以及赵某和他的雇佣人员丁某1也证实在向解博“转押”时，解博等在后备箱没有发现任何物品。但其证言明显与解博、吕某某、李某的供述或证言矛盾，该三人称根本未曾打开过后备箱。故在丁某某、赵某等作为该车辆的质押人、转质人均与本案有直接利害关系，不能排除为“押”到更多钱也可能涉嫌造假的情况，其证言的证明力明显较低，显然不能作为定案依据。2、虽王某1在后来的一次笔录作过涉案的机动车登记证书系其与解博共同找造假证的人制作的供述，但其该次供述与此前几次供述相矛盾，而此前其所作供述均与被告人解博的供述相印证，吕某某也证实其二人在后备箱发现机动车登记证书后曾向其告知过相关情况。故涉案车辆的机动车登记证书系发现于后备箱，在赵某处提回车辆时就应当存在的可能性不能排除。即使涉案车辆的机动车登记证书的来源在现有证据无法证实也无法证伪的情况下，也应当按照有利于被告人的原则，做出有利于被告人的事实认定。二、现有证据无法证实解博等明知涉案机动车登记证书系伪造而故意提供，解博等非相关专业人员，不具有对机动车登记证书做出真伪判断的专业能力，故在无任何证据证实其明知虚假的情况下，不能做出“故意提供虚假机动车登记证书的事实认定”。三、本案无争议的事实：1、涉案车辆系丁某某购买后，于2014年11月9日自愿质押给赵某，双方签订有《汽车抵（质）押借款合同》及其他相关手续。赵某据此取得质权，是合法占有人。2、赵某于2014年11月10日将涉案车辆又质押于解博，双方签订有《车辆转押协议》，解博据此取得涉案车辆的合法占有权。3、解博在赵某处“受押”涉案车辆时，为便于丁某某或赵某以后赎车，给赵某均留有真实的身份信息和联系方式。4、2014年11月19日经被告人解博同意，王某1将车辆通过转质的方式向张某某出质，据此张某某取得合法占有权。5、解博、王某1在张某某处质押涉案车辆时，为张某某所留身份信息及联系方式均为真实的，且其将赵某转交于他的相关手续全部转交张某某。可见张某某在“受押”涉案车辆时对于该车辆实际车主为丁某某，该车系丁某某质押于赵某是明知的。6、2014年11月23日解博接到张某某涉案车辆“丢失”的电话后，即主动到绛县协助调查处理“丢车”一事，并再次将一辆奥迪车押于张某某。未经出质人同意，质权人有权在质权存续期间向第三人转质，只是如因转质行为造成质押财产毁损、灭失的，需承担相应的赔偿责任，但这并不影响转质合同的效力。在同一财产上允许抵押权、质押权并存，即已设定抵押的财产可以再质押，已质押的财产也可再抵押，善意的质权人甚至可以对不具有所有权的质押人质押的财产行使质权，优先受偿。公安部已两次向最高人民法院有关部门作出回复，车辆登记仅是行政管理的需要，不能依据车辆登记证书确认车辆所有权，故本案中在质押过程中机动车登记证书与行驶证、购车发票、完税凭证等车辆手续相比其作用并不具有特殊性。关于解博与张某某之间交易行为的定性问题：1、不管解、王二人向张某某是做了虚假陈述还是提供了虚假的机动车登记证书（假设明知虚假而提供），其目的无可置疑的是为了顺利拿到借款，甚至尽可能多的拿到借款。不可否认的是，他们之间的交易行为是真实存在且有效的，其行为完全符合民事欺诈“不法获利”的典型特征。如其具有非法占有的目的，其不可能在张某某告知涉案车辆丢失后，在第一时间赶到张某某处询问情况，并积极协助配合公安机关调查，同时又与张某某达成《车辆赔偿款协议》，并将另一辆奥迪车抵押在张某某处。2、如其具有非法占用的目的，其在向张某某质押车辆时，不可能将能够证实其不是车辆实际所有人的丁某某与赵某所签订的相关手续全部交予张某某，更不可能留下自己的真实身份信息及联系方式。3、纵观全案，现已查明丁某某实际支付首付款仅有13万元，但其在赵某处质押借款16万元，实际获利3万元；赵某出借款于丁某某16万元，将车辆质押与解博，取得质押款19.5万元，获利3.5万元；汽车销售公司实际垫款30.9万元，收回车辆价值44.2万元（不含上户等费用，车辆实际使用期限仅4个月左右）；张某某出借给解博、王某1质押款23万余元，现仍有解博提供的一辆几乎全新的奥迪车作为质押物为其提供保障，而被告人解博给赵某支付了19.5万元，在张某某处实际取得23万余元，其损失达几十万元已成必然，解博才是本案真实意义上的受害者。综上，解博、王某1在向张某某质押车辆时，根本不具有非法占用的目的，其即使存在“虚构事实、隐瞒真相”的行为，也应归属于市场交易当中的民事欺诈行为，应由民事法律调整，故起诉书认定解博的行为具有民事欺诈“非法获利”的典型特征，却又无视在公安机关立案前解博、王某1又将奥迪车质押于张某某处的事实，将解博通过质押在张某某处取得的23.37725万元中的3.8225万元认定其构成诈骗，不仅缺乏事实与法律依据，混淆了民事欺诈与诈骗的最根本区别，而且不符合基本逻辑。因此起诉书指控解博构成诈骗罪不能成立。关于解博是否构成寻衅滋事罪的问题：本案中解博虽参与了枪击行为，但其是受李某某指使对高某某采取的滋扰行为，其犯罪动机是讨好李某某，让其帮助处理与张某某之间的民事纠纷，明显其不是在寻求刺激、发泄情绪、逞强耍横。其二，要满足这三个条件，行为人只有与受害人面对面（至少受害人应明确知道具体的侵害人）才能满足行为人炫耀或称霸心理，也才能使受害人产生对行为人的恐惧心理。本案中，高某某根本不可能知晓具体侵害人为谁，甚至对李某某对她实施加害也只是怀疑。其三，根据两院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第三款规定，行为人因婚恋、家庭、邻里、债务等纠纷，实施殴打、辱骂、恐吓他人或者毁损、占用他人财物等行为的，一般不认定为“寻衅滋事”，但经有关部门批评制止或者处理处罚后，继续实施前列行为，破坏社会秩序的除外。本案中，李某某明确告知解博其与高某某之间有债务纠纷。其四，寻衅滋事罪其一般侵犯的并不是特定的人身、人格或公私财产。本案中，解博等的行为明显针对的是高某某，也与寻衅滋事罪的该项特征不符。综上，现有证据均无法证实解博构成诈骗罪和寻衅滋事罪，建议对被告人作出无罪判决。 经审理查明，（一）2014年7月份，丁某某以分期付款的方式从河南＊＊有限公司购买豫AA＊＊＊＊奥迪牌轿车一辆，同年11月9日，丁某某将该车辆抵押给赵某借款16万元。同年11月10日，赵某以19.55万元将该车辆转押给被告人解博。同年11月19日，被告人解博和王某1（另案处理）虚构了车主丁某某欠其运费，并将该车抵押给他们的事实，同时向被害人张某某提供了虚假的该车《机动车登记证书》，以转押形式向张某某借款23.3725万元。因丁某某未按约定归还车款，2014年11月22日河南＊＊有限公司未通过张某某将该车收回。次日张某某向绛县公安局报案，当日绛县公安局对此进行调查，调查期间，解博、王某1积极配合，并将其一辆奥迪车押至张某某处。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明。 1、受案登记表、报案材料，主要证实案件的来源； 2、询问张某某的笔录，主要内容：（2014年11月23日）我来报案。2014年11月22日17时40分许，我驾驶一辆奥迪车从宇丰小区开到环保小区2号楼西单元门口，停下车后我将车门锁好就回家了，一直到次日上午7时许，我从家里窗户朝下看了下，发现我的奥迪车不见了，赶紧下楼去小区监控室查看了下监控，在监控中发现11月22日17时50分许一名体态较瘦的男子刚走到我的车前，我的车灯就闪了，随即打开车门很快就将车开走了。这是一辆黑色奥迪A6L轿车，车牌号为豫AA＊＊＊＊，车辆所有人为丁某某，联系方式为183＊＊＊＊＊；2014年11月19日下午15时许，经朋友介绍有两名翼城男子到我经营的商店，说要拿一辆黑色的奥迪A6L轿车做抵押，借款250000元，当天下午车就被我开走了。王某1、解博这两名翼城人我不认识，是通过我南樊的朋友文某某介绍的。借钱时，王某1给我打的条子，他说他和车主丁某某一起做货运生意，丁某某欠他钱还不了，向他抵押了这辆车，而现在他也因做货运生意缺乏资金，想在我处抵押这辆车，借款250000元作为周转暂用2个月，听他是做正经生意的，我就答应借给他了。 （2014年12月11日）2014年11月19日，我南樊的朋友文某某给我打电话说他翼城的同学王某1有一辆奥迪车想在我处抵押25万元，我问车手续全吗，他说手续全着呢，我问是什么时间的车，他说才几个月的新车，我说可以开来看看。当天下午3点左右，在宇丰小区附近，我和文某某带来的两个翼城人见了面，见面后先看车，核对发动机号、车架号无误，并对车内进行了检查，车内没有任何物品，车的后备箱内放了一副豫AA＊＊＊＊的牌照，检查完后，翼城人王某1和解博向我提供了该车的一把车钥匙、机动车登记证书、车辆行驶证、车主丁某某的身份证复印件及一份汽车抵押合同，我拿上车辆手续及车钥匙后，问他们这辆怎么是河南车主，王某1说他和车主丁某某一起做货运生意，丁某某欠他钱还不了，向他抵押了这辆车，当时解博说他也是合伙人之一，而现在他们因做生意缺乏资金想抵押该车，在我处借款25万元，周转两个月，听他们说完后，我首先在车管所核对了该车是否是盗抢车，确定不是盗抢车后，才同意向他们二人借款25万元，随后王某1给我打了借条、违约金协议、抵押协议，并留下了他的身份证复印件，手续办完后，我向王某1的农行卡里转账20万元，其余的现金支付给王某1，一切办妥后，我开车将他们三人送到南樊加油站。我向他们要另一把车钥匙时，王某1和解博说另一把车钥匙在车主丁某某手里，我问他们既然车都抵押给你们了，为什么不把另一把车钥匙要过来，他们说丁某某当时把车开过来抵押时只拿了一把车钥匙，听后我又问了他们丁某某的手机号码，解博向我提供了一个号码为183＊＊＊＊＊的手机号，我打了一下归属地显示的是山西晋城，也打不通，就问他们怎么回事，解博说这是丁某某在晋城办的号，现在打不通也不知道是怎么回事。抵押车时我首先通过车管所了解到不是被盗抢车辆，当时对这辆车就比较放心了，他们向我提供的车辆手续我看了一下机动车登记证书、车辆行驶证、车主身份证复印件，认为这辆车没有任何问题了，尤其是机动车登记证书也在，对与他们提供的汽车抵押合同我并没有细看，直到后来车辆丢失，报案时我才发现汽车抵押合同里还出现了一名叫赵某的人。我辨别不出来机动车登记证书、车辆行驶证的真假。我当时只知道这辆车不是被盗抢车，是否处于抵押状态是王某1和解博向我说的。他们向我说这辆车是车主丁某某抵押给他们的，还给我提供了车辆登记证书。当天下午，我向王某1支付了33725元，没有给够5万元，是因为扣除了两个月的利息及违约金。 （2015年8月18日）2014年11月23日晚22时左右，解博、王某1二人从绛县公安局大门出来时，我一个人上了解博和王某1来绛县开的一辆奥迪车上，上了车我就对他们说到我店里坐一坐，在一起聊一下车被盗的具体情况，他们二人就同意了，开着车拉着我就到了我的店里，我和解博、王某1进了店里看到我朋友司永红、李成鹏、王良才、王周瑜、崔二瑞都在店里等我的消息，朋友们见到我和解博、王某1进来了就去一旁聊天去了，我和解博、王某1坐在一起问他们，当初你们来我这里押车借款时，我问过你们另一把车钥匙在哪里，你们说在车主丁某某那里，但车被盗的视频监控里很明显可以看到盗车人是用另一把车钥匙顺利把车开走的，你们给我实话实说到底怎么回事，但他们不向我多说什么，只说会配合我找车，这时我怀疑他们和丁某某之间的关系，所以我再次问了他们是不是和车主丁某某一起把这辆奥迪车盗走了，他们说绝对没有的事情，当时我还没意识到他们不认识车主丁某某，也不知道是分期付款车，和他们沟通之后，我还是怀疑他们和车主丁某某一起把这辆奥迪车盗走了。接着我继续和他们谈，我说车丢的事情，我有错，你们也有错，我错在没有把车看好，你们错在当时没有给我说实话，你们说了另一把车钥匙在车主丁某某手里，结果车被盗时是用另一把车钥匙开走的，既然都有错，就承担相应的责任，解博和王某1就问我承担什么责任，我说你们在我这里借款25万元，各承担一半责任，也就是各承担12.5万元，等车找回来后，我会把钱给你的。他们听后没有吭声，过了会解博向我说，他们先回去找钱，找到钱后给我送过来，我说早上七、八点就联系你到绛县配合调查车被盗的事情，联系了你一天，你到晚上六、七点还是我去接你你才来，你现在要是走了肯定不会回来了，他听后没有说什么，这时我们都不说话了，解博在店外面打了几个电话，也不知道给谁打说了什么，过了一会他打完电话走到我跟前，把我拉到店后面的一个套间，对我说他先把今天来绛县开的这辆奥迪车押在我跟前，我看到这辆车车牌号也是河南牌照，我担心这辆车再次被盗，就说我不要你的车，你给我12.5万元就行，说完之后他们也不吭声，然后我们就僵持在那里了，过了一会吕某某就过来了，吕某某来到我店里就问我，你把人家的车丢了，还给人家要12.5万元，我看着他态度比较嚣张，说话语气也不是好好说，我直接骂了他几句，让他滚出去，吕某某就出去了，解博也跟着出去了，过了一会，我朋友听见车发动的声音，我们一看是吕某某开着解博的车想走，我就开着我的车挡在他们车的前面，我让司永红开着他的车挡在了他们车的后面，吕某某见状就下车走了，我没和他说什么，接着和解博走进店里，坐了一会我看着解博拿着手机出去打电话了，好长时间解博都没有回来，我和王某1都给解博打电话，他都没有接，这个时候已经过了晚上零点了，我说今天先休息吧，明天再说，然后我带着王某1在绛县尚客优宾馆登记了房间，当时我和王某1都没有吃饭，帮我找了一天车的几个朋友也都没有吃饭，我就让朋友在夜市上买了一些吃的拿到宾馆里吃，在宾馆吃饭期间，我问王某1，解博联系不上怎么办，王某1还是说让我把他们的这辆奥迪车先开回去，明天再说事，我说不行，我把车开走你们就可以报案说我把你们车扣了，这样做不合适，王某1就说我给你们写个东西，证明是我自愿把车放在你们这里的，我当时考虑没有其他好办法处理此事了，于是就答应王某1的想法，当时并没有考虑到让王某1写东西，所以也没有纸和笔，在准备写东西时，先是找了铅笔和烟盒，王某1简单写了下，后来才找到一张纸，在吧台拿了一个笔，王某1又重新写了个自愿把车放在我处的字据，写完以后王某1把他们的车钥匙给了我，我拿上车钥匙走之前向他说，明天早上过来接他一起吃早饭，走时王某1一个人就在房间休息了，次日早上7点半左右，我到了宾馆接王某1吃饭，服务员说已经退房了，因为是我登记房间的，我就到吧台领取押金，但王某1把我交的押金也取走了，接着我就给王某1打电话，他没有接我电话，给我回信息说回去凑钱去了。我和解博在一起的时间有两个多小时，和王某1在一起的时间有三个多小时。我连一句难听的话都没有说过，就是他们的朋友吕某某到我店里时，我看着他比较嚣张，说话语气像找事，我才骂了他几句； 3、询问王某的笔录，主要内容：我是工商银行郑州投资大厦支行主管行长。我行与河南＊＊有限公司有车贷业务合作，2014年8月份中旬（具体时间记不清了），＊＊有限公司和一名叫丁某某的男子在我行办理一辆奥迪车的车贷业务，当时按照银行的要求向我行提供了丁某某本人的基本信息手续，＊＊有限公司与我行签订了担保协议，手续完毕后，经我行几个工作日的审批合格，于8月27日，给丁某某办理了车牌号为豫AA＊＊＊＊奥迪车的分期付款业务，并委托＊＊有限公司在郑州市车管所对此车办理了抵押登记，办理完抵押登记后，＊＊有限公司将此车的机动车登记证书交由我行保管存档。车主丁某某对这辆车还款开始几次还可以，但11月份未还款，前两天＊＊有限公司总经理李某1与我联系说他们公司已经将该车从山西省绛县追回了； 4、询问李某1的笔录，主要内容：我是河南省＊＊有限公司总经理。2014年7月份（具体时间记不清了），丁某某来我公司购买一辆奥迪车，他要求做分期付款，车辆全款是44.2万元，于是我公司先让他交了30％的首付款13.3万元，余额30.9万由我公司先垫付，垫付后我公司与丁某某一起拿着车辆全部手续到郑州市车管所办理上牌及抵押手续，抵押手续办理完毕之后，我公司将车辆的机动车登记证书及相关手续交给我们的合作银行工商银行郑州市花园路支行，银行才支付我所出的30.9万元的垫资，我公司将车、车辆行驶证、一把车钥匙交付给丁某某本人，因为该车是分期付款车，为防止意外，我公司交付之前按照银行要求在车上安装有GPS定位器，同时公司留下了一把车钥匙。丁某某从开始还款就一直需要我们多次打电话催收，11月份未还款，我们催收时他说没钱还，因为他还不了款，我们就要对银行负担保责任，按照合同规定，我们有权追回这辆车，所以根据这个定位器的显示发现这辆车在山西省绛县，我公司派人于11月21日去绛县，11月22日晚将车追回； 5、询问赵某的笔录，主要内容：我是河南和顺通房产经纪有限公司法人。2014年11月8日，有个自称是沁阳市的人给我打电话，问我是否可以向我处押个车借款，我让他报了车号，他报的车号是豫AA＊＊＊＊的奥迪车，经过查询确定不是盗抢车，我回复他可以见面谈下，但需要车主丁某某本人过来签订相关手续，沁阳人听后就答应了。次日，沁阳这个朋友带着丁某某开着车牌号为豫AA＊＊＊＊的奥迪车来到焦作，我带着弟弟丁某1一起去焦作长途汽车站北门见的面，见面以后我说先检查一下车况，我和丁某1一起对车进行了检查，先把车前引擎盖打开，仔细检查了下该车的发动机号及车架号，并与他们拿的行驶证上进行比对，确定无误之后，又问他们车内有无贵重物品，他们说没有，于是把车门打开检查了下，发现副驾驶前面的手扣里有保养手册、车辆使用说明书，车内其他地方没有发现什么东西，然后打开后备箱检查备胎，在后备箱没有发现任何物品，我问他们是否确定抵押该车，他们说确定，我又问他们以后还赎这辆车吗，他们都说还赎回呢（如果他们不赎车，我不会押这辆车）于是我们商议后约定“丁某某将这辆奥迪车抵押到我处，我给丁某某转款16万元。”商定后，我拿出了一份空白的汽车抵押借款合同让丁某某填写，他写了一半时，说让我给他现金，我说给现金没有记录，还是转账比较稳妥，他听后就答应了，当时沁阳朋友给了我一把奥迪车钥匙和车辆行驶证，为防止意外，我把车钥匙和车辆行驶证给了我弟弟丁某1，让他先把车开走，然后我开车带着沁阳朋友和丁某某去了王府井北边的农业银行签订合同并转账，在农业银行里丁某某写完了合同的另一半，我给丁某某的农行卡上转账16万元，丁某某又给我写了一份银行转账凭证，事情办完后，沁阳朋友和丁某某就打出租车回去了。这辆车是一辆分期付款车，因为在银行打款时，丁某某说过他还要给银行还钱，我就知道车是分期付款车，还告诫他一定要给银行还款，也不是被盗抢车。2014年11月9日，我押下这辆车后就在百姓网上联系了个中介，准备把这辆车转押出去，次日上午中介就给我联系到了山西人，下午4时许，中介联系我说让我去高速口接山西人，我安排我朋友杨某某去接的他们，杨某某把他们直接带到上白作村的一个停车场，我和丁某1也赶到停车场把要转押的奥迪车开了出来，见面后看到他们开了一辆皮卡来了三个人（一名体态较胖、一名戴眼镜、一名瘦高个），他们三个也是跟我当初看车一样，把车仔细检查了一遍，打开引擎盖，核对发动机号和车架号，打开车门和后备箱检查车内物品，当时后备箱没有任何物品，保养手册及车辆使用说明书在副驾驶手扣里放着，他们检查完毕后，那名体态较胖的男子问我车上有什么手续，我说车上有车主抵押合同、车主身份证复印件、车主抵押视频、车主手持身份证复印件和抵押合同原件的照片、车辆行驶证、车主收款凭证、一把车钥匙，他们听后同意转押，协商了下约定车押给他们，他们付款19.55万元，我让丁某1带着他们中的瘦高个男子先去转账，瘦高个男子向我的工商银行卡里转账19.5万元，后来他又给了我500元现金，收到钱后我和瘦高个男子签了份转押协议，签完后我把车上所有的手续一并交给他们，他们要求我把他们送到高速路口，于是我开着奥迪车拉着体态较胖的男子和瘦高个男子，戴眼镜的男子开着他们的皮卡和我朋友杨某某开了一辆车跟在后面，到了高速口我下车后，体态较胖的男子开上奥迪车，我看到他们一起上了高速就走了，杨某某拉着我就回来了； 6、询问丁某1的笔录，主要内容：2014年11月9日，公司法人赵某让我和他一起去焦作长途汽车站看一辆车，到了汽车站看到两个人开了一辆车牌号为豫AA＊＊＊＊的奥迪轿车，赵某让我和他一起对车进行了检查，打开车前引擎盖核查了一下车的发动机号和车架号，确定无误后，赵某问他们车内有无贵重物品，他们说没有，赵某打开车门看了一下车内，我当时在车旁站着，他看完后，我们又一起打开后备箱检查有无备胎，备胎完好的放着，后备箱内没有任何物品，车辆检查完后，赵某就和他们商量事情，过了会赵某给了我奥迪车钥匙和车的行驶本，让我先把车开走，我就把奥迪车开到上白作村的停车场，我就回公司了。次日下午，赵某让我和他一起去停车场把这辆奥迪车又开了出来，我看到三个人开了辆皮卡车过来了，听赵某说是山西人，想把车转押给他们，见面后，这三个山西人也对车进行了细致检查，同我和赵某检查的方法一样，他们检查完后就和赵某商量事情，过了会赵某让我带上他们中的一个人去了工行转账，具体转了多少钱我也不清楚，后来我把这个人送到赵某处，我有事就走了，后面发生什么我就不知道了； 7、询问杨某某的笔录，主要内容：2014年11月10日下午，赵某让我去高速口接山西人去上白作村停车场，到了高速口我看见三个人开了辆皮卡车在高速口等着，我把他们接上后直接去了上白作村的停车场，到了停车场，赵某和丁某1开着奥迪车在门口等着我们，见面后，赵某就和这三个山西人商量事情，我听的不太清楚，好像是赵某要把这辆车转押给他们，过了会赵某让丁某1带着他们中的一个人去银行转账，我们都等着，他们转完账回来后，赵某又和他们办理了一些手续，具体办理的什么我也没有留意看，最后赵某要送那三个山西人去高速路口，让我开车一起去，到了高速路口赵某将奥迪车给了他们，他们开着奥迪车和他们的皮卡车就上高速走了，我和赵某就回来了； 8、询问丁某某的笔录，主要内容：2014年7月底（具体时间我记不清了），我去郑州中州大道一个汽车4S店里看车，当时想买一辆奥迪车，因缺乏资金想分期付款买，咨询了4S店的工作人员如何分期付款买，4S店的工作人员向我详细介绍了分期付款的流程及专门负责分期付款工作的河南＊＊有限公司，为此8月份在河南＊＊公司的指导下我决定购买一辆分期付款的奥迪车，我与河南宏富尔公司签订了分期付款汽车买卖服务公司，车辆全款（包括保险费、车辆购置税、宏富尔公司的担保手续费）是44.2万元，我出车首付30％及其他费用共计13.3万元，余额30.9万元由宏富尔公司帮我垫付，付完款后，8月19日我和宏富尔公司一起拿着车辆全部手续到郑州市车管所办理上牌及抵押手续，当天拿到了机动车登记证书，由宏富尔公司和我一起将机动车登记证书交到工行郑州市花园路支行，按照合同要求，担保公司留下了一把车钥匙，并在车辆上安装了GPS定位器，一切手续办理完毕之后，宏富尔公司给了另一把车钥匙、车辆购置税完税证明及车辆行驶证。这辆车做了三年分期，每月还钱数额不等，越还越少，三年还够30.9万元。因为我做生意缺乏资金，就想到把这辆奥迪车抵押段时间，可以抽出一部分资金周转，于是我让朋友陈品帮我联系个能押车借钱的地方，2014年11月9日，陈品帮我联系到了焦作市里的赵某，于是我和陈品开着这辆奥迪车去了焦作，到后我们在焦作市长途汽车站见了面，赵某和他一个朋友一起来的，他们先要看一下车况，打开引擎盖核对了下车架号和发动机号，赵某问我们车内有无贵重物品，我说车内什么物品也没有，他们接着打开车门和后备箱检查了下，也没发现什么物品，只是在副驾驶座的手扣里放着车的保养手册和车的使用说明书，他们看完车后问题是否确定抵押，我说当然抵押，然后我们商定车以16万元的价格抵押到赵某处一个月，说好了赵某就让我签一份汽车抵押借款合同，写到一半时，我说最好给我现金，但他没有答应，说通过银行转账，我就没再多说什么，这时我和陈品就把车钥匙和车辆行驶证给了赵某，赵某让他那个朋友把车就开走了，接着他开车拉着我和陈品去农行先往银行卡里转了16万元，转完款后我和陈品就打出租车回去了； 9、询问文某某的笔录，主要内容：2014年11月18日早上，王某1给我打电话说他那里有辆奥迪车，想做抵押借点钱，问我在绛县有没有认识这方面的人，我说我给问问，当时也没在意，11月19日上午8时许，王某1再次给我打电话询问有没有可以做抵押借款的地方，挂了电话之后，我就给张某某打电话询问他那里是否可以做抵押，我翼城一个同学想用奥迪车做抵押借点钱，他听后问做抵押的奥迪车手续是否齐全，我就给王某1打电话询问，王某1说奥迪车手续齐全，想抵押25万元，我问这是辆什么车，他说这是2014年8月份的奥迪A6L轿车，我问这是谁的车，他说这车手续齐全，我听后也没有问，我就给张某某回话说这辆车手续齐全，张某某就说那你把你同学领过来我看看，我就给王某1说人我给你联系好了，完了你把车和车手续都带好，当日13时许，王某1给我打电话说在我家门口，我出去后看见一辆没挂牌子的黑色奥迪车，我上车后看见王某1在副驾驶上坐着，我就问王某1主驾上是谁，王某1说是他一个翼城朋友，我问车怎么不挂牌子，他说车牌在后备箱放着呢，我问新车怎么就抵押，他说最近急需用钱，然后我们就到了张某某处，到张某某处后我就在一旁喝水，他们具体说什么我都没有在意，他们手续都办完后，张某某就把我、王某1和王某1的朋友送到南樊镇，王某1和王某1的朋友说一会有人过来接他们，我下车后就回家了； 10、王某1的询问笔录及讯问笔录，主要内容：（2014年11月23日）2014年11月16日，我朋友解博找我，让我帮他抵押他的一辆奥迪车，因为我们关系很好，所以我尽力帮他联系抵押车的地方，11月19日，通过朋友文某某联系到了绛县的张某某，当日我和解博、文某某开着解博的奥迪车到了绛县找到张某某，见面后经过商谈决定将解博的奥迪车抵押到张某某处，张某某借给解博25万元，月息3分，使用期限2个月，在办理抵押手续时因解博没有带身份证，无法办理手续，当时我向张某某提供了车辆手续及车辆以前的抵押手续，手续办完后张某某先扣除了利息、违约金及打卡费，然后向我的农业银行卡上打款20万元，给了我现金33725元，我们回到翼城后，现金给了解博，当天下午在翼城农业银行通过转账将20万元转给了解博。2014年10月底（具体时间记不清了），解博让我和他一起去河南焦作买辆车，当时没有什么事就答应和他一起去，我俩开着他哥哥的一辆皮卡车赶到焦作，到了市里的一条街上（我不清楚是什么街）把车停在路边，我在车里睡觉，解博就去买车了，到晚上手续都没办完，我们在焦作住了一晚上，次日上午，我在宾馆等着，解博办完购车手续后，我开着皮卡车，他开着奥迪车就回来了，这辆车是一辆黑色奥迪车，车主叫丁某某。我听解博说是在一名叫赵某的人手里买的，赵某是开典当行的，而这辆车是一名叫丁某某的车主抵押在典当行的； （2016年2月1日王某1的讯问笔录）2014年11月份的一天，具体时间我记不清了，解博开着一辆车牌号为豫AA＊＊＊＊的黑色奥迪车找到我，让我帮他找个地方抵押他开的这辆奥迪车，我问他从哪里来的这辆奥迪车，他说是他和李某、吕某某三人在河南焦作才买回来的这辆奥迪车，我问他准备抵押多少钱？他说想抵押25万元钱，我们从小一起长大关系不错，所以我就想办法帮他找地方抵押，没过几天我联系了绛县的朋友文某某，问他是否能找到抵押车的地方，同时向他说明了朋友解博想用他的一辆2014年8月份的新奥迪车抵押25万元钱的事情，文某某听后说帮我问一问，过了会他就回过来电话说只要车手续全可以抵押25万元钱，我当时就问解博车手续全吗，解博说手续齐全，我在电话里向文某某说车手续齐全，文某某说让我们等他电话，通完话后解博对我说这辆车有行车证和车辆抵押手续，但是没有机动车登记证书，如果想抵押25万元还必须伪造一个机动车登记证书，接着解博又问我是否有认识伪造证件的人，我说我认识一个刻章的人，不知道是否能伪造证件，解博就让我联系这个刻章的人问一下，我就给刻章的人打了个电话，这个刻章的人是临汾的，我在电话里问他是否能做下机动车登记证书，他说能做，但需要我提供车的行车证和合格证的信息，我问他需要多少钱，他说需要300元钱，然后解博让我给这辆车的行车证和合格证复印件照相后通过彩信发给临汾刻章人，过了三、四个小时临汾刻章人给我打电话说机动车登记证书造好了，次日早上让客车捎到翼城让我接收，然后我把钱交给客车司机，解博在一旁听到后说不用客车捎，他开车去取，我又向临汾刻章人说我们过去取，问他在什么地方见面，临汾刻章人当时给我说了个地方，但我现在记不清这个地方的名字了，只知道是临汾鼓楼朝北走1公里左右，然后再朝西一个路口就可以看见一个类似于农贸市场的地方，当晚11点多解博开着这辆奥迪车拉上我来到这个地方，来给我们送证的临汾刻章人是一个30岁左右的年轻男子（接打电话的是一名女子），我和解博拿上证后，解博给了这名男子300元钱，当晚我们返回了翼城。这辆奥迪车的机动车登记证书伪造好后，又过了两天，也就是2014年11月19日，解博找到我让我联系文某某，我给文某某打电话问他什么情况，文某某说让我开上车并把车辆手续带上和他在绛县南樊见面，当天中午我和解博开上奥迪车赶到南樊，在等文某某和我们见面时，解博向我说这辆车的车主不是咱们，抵押车时如果他们问咱们车的来源时，你就说车是河南的一个人欠你运费，将这辆车抵押在你处的，我说好的，过了会文某某和我们见了面，文某某坐上我们的车带我们到了绛县张某某处，我们见到张某某后一起将车手续（奥迪车的行车证，抵押手续，机动车的登记证书，一把车钥匙）交给了张某某，张某某看了后问车主丁某某是谁，我说我是做货运生意的，车主丁某某欠我运费还不了，他用他的这辆奥迪车抵押到我处，解博也在一旁说丁某某欠我运费还不了才抵押的车，张某某又问这辆车为什么只有一把车钥匙，解博这时说因为这辆车是抵押的，所以丁某某只给了一把车钥匙，张某某听后拿上车手续和这辆奥迪车进行了核对，核对完后张某某答应押车借给我们款，当时我向张某某写了借条、抵押协议、违约金协议，还提供了我的身份证复印件，约定用款期限两个月，随后张某某向我的农行卡里转账20万元，给了我3.75万元现金（扣除两个月利息及违约金），手续办完后我们回到了翼城，在回的路上我就把3.75万元现金给了解博，回到翼城直接去了农行，我将卡里的20万元现金转给了解博。2014年11月23日，文某某联系我说我抵押在张某某处的奥迪车被盗了，让我和解博去绛县公安局配合调查，解博当时和我在一起，我们到了绛县公安局配合调查时主要是担心我们一起伪造机动车登记证书的事情暴露了，我们商量着怎么办，当时订立了攻守同盟，解博对我说如果公安机关问起机动车登记证书的事情时，就说我也一起去河南焦作买车了，车开回来后在翼城县英才小学门口洗车时在车后备箱发现的车辆机动车登记证书，商量好后，当天解博开上他的一辆奥迪车带上我到了绛县公安局门口，我们到了公安局后，民警对我们进行了询问，我按照之前解博对我说的，对民警说了假话，做完口供后我和解博先后出了公安局大门，张某某在大门外等着我们，见到我们后让我们一起去他的店里商量事情怎么处理，于是我和解博开着奥迪车就去了张某某的店，到了张某某店门口，解博将他的奥迪车停在了一辆车的后面，我们刚下车，就有一个人开着一辆车顶在了解博奥迪车的后边，然后我们就进去和张某某商量，张某某说车丢了他有责任，但我们抵押车时这辆车本身就有问题，嫌我们没有给他说实话，我们也有责任，所以25万元各认一半，让我们给他12.5万元，他就让我们开车走，不然就要扣解博今天开的这辆奥迪车，我们当时也没有办法，解博也没有钱，于是我们就和张某某继续商量，过了会吕某某来了，他要把这辆车开走，张某某不让他开，为此他和张某某还吵了几句，当晚9时左右，解博没有给我和张某某道别，他就和吕某某走了，他们走后解博给我发了个信息，内容是让我在张某某处等着，明天他就拿着钱来找张某某，过了会他给张某某发短信，内容是他回去筹钱了，让张某某和我在店里等着，晚上23时许，张某某的店要关门，就在绛县县城的一个宾馆里开了一个房间，我和他继续在房间里商量，张某某自己拟定了一份车辆赔偿协议，协议的内容是关于被盗的奥迪车双方各付一半的责任，在我未向其支付12.5万元之前，我自愿将我和解博当天开的奥迪车抵押在张某某处，并让我在该协议上签字捺印，我在看张某某拟定的协议时，张某某对我说解博现在已经筹钱去了，明天早上他筹过来钱就让我开着奥迪车走，我听后没有说什么就在协议上签名捺印了，之后张某某拿着协议就走了，他让我一个人在宾馆里面休息。次日早上我给解博和吕某某打电话，他们都没有接电话，我也没有办法就回翼城了。扣除利息和违约金还剩23.5万元，我将这23.5万元都给了解博了，解博帮我还了1万元的债务，算是他借给我1万元钱，解博还用这些钱从临汾买了一辆奥迪车，这辆奥迪车就是张某某后来扣的那辆车。具体从临汾哪里买的我不清楚，解博也没给我说过花了多少钱买的那辆奥迪车。 （2015年1月30日）我当时陈述是我和解博一起去河南买了一辆奥迪车，但事实上我没有去河南买车，没有如实向你们陈述是因为是我和解博一起去抵押车的，说了和解博一起去河南买车，你们更信任一些。解博从河南买回车后的一天，我和他一起在上高村英才小学旁边一个洗车行洗车时，洗车工在清理车后备箱物品时，拿出了一沓车辆保养、使用手册，我和解博一起翻看时发现了这辆车的机动车登记证书； 11、吕某某的询问笔录及讯问笔录，主要内容：我和解博是干兄弟。2014年11月份左右，我在河南焦作想买一辆抵押车，我在焦作时，解博和王某1、李某也来到焦作，解博通过微信联系到我并告诉我焦作一个叫赵某的人有一辆价钱比较低的奥迪A6要卖，让我一块去和他们看下车，我听后就同意了，我和解博、王某1、李某先在高速口见了面，随后赵某的几个朋友到高速口接上我们，把我们带到一个驾校附近的操场上，在这个地方见到了赵某，赵某让他朋友开过来一辆黑色的奥迪A6轿车，我和解博看了看车的外表，打开机盖看了下车的车架号，打开车门坐进去看了看车的内饰，看完感觉这辆车比较新，但配置不高，可以买，接着我和解博就同赵某商量这辆车的价钱，在商量车价的同时我们一起去了赵某的投资公司，到了他公司我们和赵某最后商定以19.55万元的价格购买这辆奥迪车，价格谈好之后，解博就去银行给赵某打款19.5万元，还给了赵某500元现金，钱付完之后，赵某和解博签订了一份约10页左右的汽车转押协议，手续办完后，赵某给了解博一个档案袋，档案袋里有汽车转押协议、车主丁某某的身份证复印件、赵某的身份证复印件（档案袋里是否还有其它手续，我不清楚），同时将奥迪车的一把车钥匙和车辆行驶证交给了解博，然后我和解博他们三个人一起回翼城了； 12、询问李某的笔录，主要内容：2014年11月份的一天，具体时间我记不清了，我和解博、吕某某在解博的塑料颗粒厂闲聊时，我忘记是我的手机微信上还是解博的手机微信上发现在河南栾川县有一辆抵押车，是一辆奥迪A6轿车，我们商量去把这辆车买下，买下后我们都可以分点利润。当天下午我们三个人开着解博哥哥解闹的一辆皮卡车从翼城上高速，途径三门峡到了河南栾川县，我们联系到卖车人，商量价钱时这个卖车人提出在买卖车的过程中不给我们签协议，我一听主动提出来不签协议这个车不能要，这个车就没有谈成，当天晚上我们三个人在栾川住了一晚，次日早上我们准备返回翼城时，吕某某在他的手机微信上发现了一个叫老李的人，老李说河南焦作有一辆抵押车，是一辆奥迪A6轿车，吕某某说老李说话口音是河南的，河南口音和山东话差不多，让我和老李沟通一下，我拿上吕某某手机和老李沟通了一下，老李说河南焦作有一辆奥迪A6轿车，价格是19.6万元，我问可以再便宜点吗，他说是个崭新车，不能便宜了，我问他卖车的和我们签协议吗，他说可以签，于是我向解博、吕某某示意了一下，他们同意去焦作看一下，这时我问了老李焦作的联系方式，老李给我说了后，我们就开车去焦作了。在路上我们就联系了卖车的人，知道卖车的人叫赵某，赵某安排他的朋友在焦作高速口接的我们，把我们带到焦作郊外的一个停车场，我们见到赵某，过了一会赵某的另一个朋友开了一辆奥迪车过来了，赵某把这辆车的行车本给了我们，我打开奥迪车的前机盖，核对了下车的发动机号和车架号，核对完毕后感觉这辆车挺新的，我们就决定买了，赵某就带着我们去了他的公司签协议、付款，签协议时赵某向我们提供了车主丁某某的汽车抵押协议和抵押时的视频资料，当时我看了下这份汽车抵押协议上的抵押金额是16万元，我就问赵某还可以再便宜点吗，赵某说不能便宜了，我就没再说什么，然后解博和赵某签订了一个转押协议，我看到解博和赵某都在上面签了字，协议签完后，解博跟着赵某的朋友去银行打的款，一共付给了赵某19.55万元，付完钱以后赵某把我们送到高速口，我们就返回翼城了。回去后，我和解博、吕某某就想着怎么把这辆车转押出去赚点钱，回去后过了两、三天，我就在翼城联系了一个买家看车，当时我和解博、吕某某一起去的，买家看了车后很满意，问我有机动车登记证书吗，我说抵押车没有，他说没有登记证书只出21万元，解博和吕某某都不同意，就没有卖成，还联系了一个买家，也是因为没有登记证书，买家给的价格就很低，解博和吕某某也都不同意，车也没有卖成，之后我又联系了一个买家，解博和吕某某一直开着皮卡车盯着我，总之我联系这几个买家见面时，解博和吕某某都一直在旁边盯着我好像对我不放心，我感觉他们对我不信任，我很生气就对他们两个人说“这辆车赚钱赔钱都是你们的，我不和你们一块干了”说完我就走了，他们也没再联系我了，几天后，解博对我说他把车转押出去了，我问他转押了多少钱，他说二十几万，我问他二十几万，他说就是二十来万，是王某1在绛县给他找关系转押出去的，但解博始终没给我说具体卖了多少钱。我们就计划转押出去赚点钱。不计划赎回； 13、（1）辨认笔录，主要证实在见证人的见证下，赵某辨认被告人解博、吕某某的情况；（2）2015年12月16日绛县公安局刑警一中队出具的情况说明，主要内容：侦查卷中两份辨认笔录中体现提供12张照片，而后所附照片为10张，出现此情况，是侦查员在办理该案进行电脑操作时的指误造成； 14、搜查笔录，主要内容：2015年9月2日，在见证人的见证下，公安民警对吕某某的住宅进行了搜查，在位于翼城县华丰小区北楼一单元502室卧室内搜出6张纸质材料；在位于翼城县新华路育红西巷27号吕某某家的北房内搜出37张纸质材料； 15、提取笔录及照片，主要证实在见证人的见证下，将吕某某手机内的一张写有车辆转押协议的照片进行提取的情况； 16、2016年2月25日河南＊＊有限公司出具的证明，主要内容：丁某某于2014年8月份由我公司承担连带担保责任，以车抵押在中国工商银行花园路支行分期付款购买奥迪一辆，车牌号码为豫AA＊＊＊＊，车价442000元，首付款133000元，首付款比例30％，贷款额309000元。该用户在贷款后按月支付两个月后，不再归还银行贷款，并失去联系的情况； 17、（1）绛县公安局调取证据通知书、调取证据清单、河南＊＊有限公司的营业执照、税务登记证、组织机构代码证、税务登记证副本、丁某某与河南＊＊有限公司签订的分期付款汽车买卖和服务合同、购车人特别说明、购车人车辆转卖委托授权书、反担保人特别声明、共同还款承诺书、车辆交接书、提车声明、抵押合同、GPS卫星定位系统安装协议、分期付款购车GPS装置使用承诺书、收车委托书、丁某某身份证复印件、主要证实2014年7月8日丁某某与河南＊＊有限公司签订协议，通过中国工商银行股份有限公司分期付款的方式购奥迪车一辆；（2）绛县公安局调取的机动车登记证书，主要证实从中国工商银行股份有限公司郑州花园路支行调取的机动车登记证书显示奥迪牌豫AA＊＊＊＊小型轿车的所有人是丁某某，发证日期是2014年8月19日；抵押权人是中国工商银行股份有限公司郑州花园路支行，抵押登记日期是2014年8月27日；（3）从河南省郑州市公安局交通警察大队调取的机动车登记情况表，主要证实奥迪牌豫AA＊＊＊＊小型轿车的所有人是丁某某，发证日期是2014年8月19日；抵押权人是中国工商银行股份有限公司郑州花园路支行，抵押登记日期是2014年8月27日；（4）张某某提供的解博、王某1向其提供的机动车登记证书，主要内容：此证书显示奥迪牌豫AA＊＊＊＊小型轿车的所有人为丁某某，有登记栏，但没有内容，与公安机关调取的机动车登记证书不一致；（5）张某某提供的解博、王某1向其提供的2014年11月19日王某1出具的借条、违约金协议、抵押协议、王某1的身份证复印件、丁某某与赵某签订的汽车抵（质）押借款合同、抵（质）押汽车价值协议书、委托书、车主委托书、银行转账凭证，主要证实王某1于2014年11月19日自愿将丁某某名下的豫AA＊＊＊＊车辆抵押给张某某，从张某某处借款25万元，抵押车辆及相关手续由张某某保管；（6）2014年11月24日王某1出具的车辆赔偿款协议，主要证实王某1欠张某某12万元，暂用豫A＊＊＊＊奥迪车抵押给张某某的情况；（7）赵某提供的汽车抵（质）押借款合同、抵（质）押汽车价值协议书、委托书、车主委托书、收条，主要证实丁某某从赵某处借款16万元； 18、侦查终结报告、人民警察证，主要证实案件侦破经过及办案人员资格； 19、在逃人员登记信息表、王某1的常住人口基本信息，主要证实王某1的基本情况及其因涉嫌诈骗案于2015年10月9日被绛县公安局上网追逃的情况； 20、被告人解博的供述及询问笔录，主要内容：（2015年8月3日）2014年10月底，具体时间记不清楚了，我和王某1、吕某某、李某四人开了一辆皮卡车到河南焦作去买车，到了焦作在一家驾校见了卖车的赵某，赵某从驾校的一个车库里开出来那辆奥迪车，当时王某1在车内休息没下车，我、吕某某、李某三个人看了一下车的外观，感觉比较新，然后又打开车门看了看里面的内饰，我们几人感觉这辆车挺不错的，就和赵某商量车的价钱，商量价钱时了解到赵某在焦作有一个抵押公司，李某就对赵某说，河南人可信度不高，既然有公司，就去公司谈价钱，然后赵某就带着我们去他的抵押公司，在抵押公司我们又谈了车的价钱，最终商定以19.55万元的价格购车，价格商量好后我跟着赵某公司的人去银行往赵某的卡里打了19.5万元，回到公司我又给了赵某500元的现金，钱付完后，赵某给了我车钥匙和车的行车证，并让我核实车的发动机号和车架号是否相符，我拿上车钥匙和行车证就走到这辆车跟前核实了，当时核实的结果是没有任何问题，车辆核实完以后，赵某让我和他签写了两个协议，一个是我和赵某之间的协议，协议名称我记不清了，协议的大意是证明赵某卖给我了这辆奥迪车；另一个协议是赵某给我提供的车主丁某某和赵某关于这辆车的抵押协议，但赵某没有在这个协议上签名，他把这个协议的复印件给我提供了一份，最终我是否在这个协议上签名我记不清了。协议签完后，我们要求赵某把我们送到高速口，赵某送我们到了高速口后，我们上了高速就回翼城了。李某在他的微信朋友圈获取到信息的。赵某给我了一把车钥匙、行车证、车辆抵押手续。当时没有问赵某这辆车的来源，也不清楚这辆车的状态。我们没有在车辆管理部门核查过这辆车。19.55万元买的这辆车。车款是我自己付的。2014年11月份的时候，王某1欠别人钱所以经营的大车被堵了，王某1就向我借钱，我说我没有钱，跟前只有一辆奥迪车，要不然把奥迪先抵押出去，王某1就让他在绛县一个叫文某某的老同学帮他在绛县联系一个抵押车的地方，文某某帮王某1联系到了绛县的张某某，联系好以后，11月19日，我开着车拉上王某1，文某某一起在绛县的一个农业合作社见了张某某，见面之前，王某1已经找文某某和张某某联系过了，所以见面后，张某某问我们是抵押车吗，我和王某1说是的，张某某听后让我们拿车手续他要看一下，我就从车上拿上所有的车手续和车钥匙交给了张某某，张某某看车手续的同时问我们平时是做什么的，王某1说是经营大车，做货运生意的，我在一旁也说是做货运生意的，接着张某某又问车主丁某某是谁，王某1说以前给丁某某送货，丁某某欠下了运费没钱还，所以丁某某同意让我们将他的这辆奥迪车先抵押了，张某某接着问了我们的联系方式，同时询问丁某某的联系方式，当时我给吕某某打电话问是否知道丁某某的联系方式，吕某某给我说了一个晋城移动号，我现在记不清这个号码了，我提供给张某某时，张某某拨打了一下问我怎么是晋城号，我们说丁某某平时在晋城一个铁厂工作呢，张某某听后没再说什么，他看完车手续后核实了下车辆的发动机号和车架号是否相符，核实无误后，张某某又问我们怎么只有一把车钥匙，我们说当时丁某某只给了我们一把车钥匙，他不是卖车只是押车，张某某听后没再说什么。因为之前，王某1联系文某某已经和张某某说了要押车借款25万元，办手续时，张某某问我们用多长时间的钱，我们说用两个月，于是张某某让我们写手续，王某1当时写了借条、抵押协议、违约金协议，还向张某某提供了他的身份证复印件，手续办完，张某某扣除两个月利息和违约金后，向王某1的银行卡内转账20万元，还给了王某13万余元现金，我们拿上钱后，张某某开上这辆车把我们送到了南樊，在车上，我给张某某说了车开回去后及时放到车库，不要让任何人开，到期后，我会马上赎车，张某某听后答应了，但没过几天，我知道了张某某把这辆奥迪车丢了。我和王某1不认识丁某某。我们为了顺利在张某某处押车借款，获取张某某的信任，所以向张某某说了假话，但我从赵某处买车时，赵某给我说过我买下这辆车后，我就拥有了丁某某这辆车的使用权。我们给张某某提供了一把车钥匙、行车证、机动车登记证书、抵押协议、一个车辆条形码、车辆保养手册和说明书。我们将这辆车从焦作开回的第二天上午，我和王某1、吕某某三人开上这辆车在翼城县上高村英才小学旁边的一个洗车行洗车时，洗车师傅打开后备箱擦洗时，提出来一个档案袋让王某1收拾了，我们从档案袋内发现了这个机动车登记证书，一个车辆条形码，车辆保养手册和说明书。没有核实过机动车登记证书的情况。2014年11月23日，绛县公安局民警给我打电话说明了我抵押在张某某处的奥迪车被盗了，联系不上押车借款人王某1，让我联系王某1并一起到绛县公安局配合调查，当时我有答应民警了，但是有事立马走不开，当天下午6时许我联系上王某1时，王某1已经和张某某联系过了，他知道车被盗的事情，于是我和王某1、张某某一起到了绛县公安局配合调查，我和王某1一起到绛县时是我开的朋友老毕的一辆奥迪车，在绛县公安局配合完调查后，大约晚上10时许我出了公安局大门，在大门口看到王某1和张某某从张某某的车上下来，王某1说让我去张某某的公司坐一坐，同时张某某也上了我的车让我去他的公司坐一坐，我们一起到了张某某公司门口时，前后各有一辆车把我车夹在中间动不了了，然后我下车进了张某某的公司，进去后陆续从外面进来8、9个张某某的朋友，张某某问我这件事情怎么处理，我说不知道，但说来说去张某某最后的意思是车找不见了，都要各负一半责任，借款是25万，也就是各自负12.5万元，张某某就要求我赔偿给他12.5万元，我听了以后不愿意，但是也没有敢直说，过了会我联系吕某某来到张某某公司，吕某某也是因为车的事情和张某某发生了口角，张某某骂了吕某某并把他推出了公司，随后张某某让我和王某1进了他公司的一个套间，让我和王某1商量筹12.5万元的事情，后来我趁着去厕所的时候跑了，第二天我联系上王某1，王某1对我说他已经回翼城了，还向我说了张某某将我开的老毕的奥迪车扣了，当晚还将他带到宾馆，恶言相告强行让他在张某某写的一份赔偿协议上签了名。在张某某处贷的23万余元钱王某1用了13600元还债，吕某某花了2000元买了一部手机，20.5万元是给了张某某扣我来绛县临时开的奥迪车的车主老毕了，他是侯马人，年龄三十六、七岁，我给老毕钱时，老毕的亲戚邢剑也在场。 （2016年8月4日）2014年11月份，具体时间记不清了，王某1因做货运生意欠别人钱还不了，他的货车被人堵了，当时王某1找我借钱，我没有钱，但我在河南焦作以19.55万元的价格买了一辆车牌号为豫AA＊＊＊＊的奥迪车，我向王某1说我没有钱，但可以用这辆奥迪车抵押了换钱用，不管抵押多少钱，把我车本钱20万元还给我，剩下钱你用，王某1听后就答应了，过了一两天，王某1就联系我说找下抵押车地方了，后来我们就和王某1同学文某某一起到了绛县张某某处，在押车借款的过程中，我和王某1为了顺利押车借款，我随着王某1一起向张某某说了假话，骗他认识车主丁某某，是因为丁某某欠我们的货运款，他同意让我们抵押了他的奥迪车，在抵押过程中向张某某出示了车辆的相关手续，其中包括奥迪车的机动车登记证书，我们在河南焦作购车时，卖家赵某没有给我机动车登记证书和在后备箱发现的保养手册、使用说明书、条形码，但我回到翼城洗车时发现了这些东西，所以在张某某处抵押时就使用了机动车登记证书了，我当时只知道机动车登记证书是车上户用的。用这辆车抵押了25万元，扣除两个月利息和违约金还剩下23万余元。这辆车的价格远远超过25万元。因为赵某是做车贩子生意的，当时我以车贩子的名义购买的这辆车，所以就便宜。 （2015年8月6日）我在河南赵某处买的是一辆黑色的奥迪A6轿车。当时赵某只给了我车钥匙和车辆行驶证，手续不全。因为这辆车不能过户，价格便宜，所以我买这辆车。买这辆车的目的是驾驶，如果找到合适的买家，就把这辆车再卖了，从中赚取差价。当时我计划做贩车的生意，这辆车也是我贩的第一辆车，只要不是盗抢车，可以手续不全，包括事故车，只要价格合适我都可以买卖，从中赚取差价。 （2015年9月1日）我和王某1谎称认识车牌号为豫AA＊＊＊＊的车主丁某某，并用一本伪造的机动车登记证书将这辆奥迪车抵押在张某某处，借款25万元。2014年11月份的时候，王某1向我借钱，我说我身上也没有钱，跟前只有一辆奥迪车，要不然把奥迪先抵押出去，王某1就让他在绛县一个叫文某某的同学帮他在绛县联系一个抵押车的地方，文某某帮忙联系到了绛县的张某某，11月19日，我开着车拉上王某1，文某某一起到绛县的一个农业合作社见了张某某，见面后，张某某问我们这辆车是抵押车吗，我和王某1说是的，张某某听后让我们拿车手续他要看一下，我拿上所有的车手续和车钥匙交给了张某某，张某某问车主怎么是丁某某，王某1说丁某某欠他的运费没钱还，所以丁某某让我们将他的这辆奥迪车先抵押了，张某某接着问了我们的联系方式，同时询问丁某某的联系方式，当时我给吕某某打电话问是否知道丁某某的联系方式，吕某某给我说了一个晋城移动号，我现在记不清这个号码了，我提供给张某某时，张某某拨打了一下问我怎么是晋城号，我们谎称丁某某平时在晋城一个铁厂工作呢，张某某听后没再说什么，他看完车手续后核实了下车辆的发动机号和车架号是否相符，核实无误后，张某某又问我们怎么只有一把车钥匙，我们说当时丁某某只给了我们一把车钥匙，他不是卖车只是押车，张某某听后没再说什么。就在张某某处押车借款25万元，办手续时，张某某问我们用多长时间的钱，我们说用两个月，于是张某某让我们写手续，王某1当时写了借条、抵押协议、违约金协议，并向张某某提供了他的身份证复印件，手续办完，张某某扣除两个月利息和违约金后，向王某1的银行卡内转账20万元，还给了王某13万余元现金，我们拿上钱后，张某某开上这辆车把我们送到了南樊，在车上，我给张某某说了车开回去后及时放到车库，不要开，到期后，我还会赎车，张某某听后答应了，但没过几天，我知道了张某某把这辆奥迪车丢了。我和王某1不认识丁某某。我们为了顺利在张某某处押车借款，所以向张某某说了假话，但我从赵某处买车时，赵某给我说过我买下这辆车后，我就拥有了这辆车的使用权。给张某某提供了一把车钥匙、行车证、机动车登记证书、抵押协议、一个车辆条形码、车辆保养手册和说明书。我们将这辆车从焦作开回的第二天上午，我和王某1、吕某某三人开上这辆车在翼城县上高村“英才小学”旁边的一个洗车行洗车时，洗车师傅打开后备箱擦洗时，提出来一个档案袋让王某1收拾了，我们从档案袋内发现了这个机动车登记证书，一个车辆条形码，车辆保养手册和说明书。 （2015年12月24日）机动车登记证书是在奥迪车的后备箱发现的，汽车抵押借款合同是赵某给我们的。（出示2014年11月23日张某某提供给公安机关的汽车抵押借款合同）应该是我和王某1提供给张某某的，因为我从赵某处开车时，赵某给过我们一份汽车抵押借款合同，但我当时没有看，回到翼城后，主要是吕某某拿着这份合同，在我和王某1来绛县张某某处押车时，吕某某把这份合同给了我和王某1了，我和王某1把这份合同交给张某某时我也没有看这份合同。我没有修改过这份合同。这份汽车抵押借款合同主要是吕某某负责保管。 （2016年2月2日）我不认识车牌号为豫AA＊＊＊＊的奥迪车车主丁某某，我也没有见过。赵某以19.55万元的价格将车抵押给我。我和王某1将这辆车押在张某某处，张某某扣除利息和违约金后，我们从张某某处拿走23万余元。我和王某1拿上钱回到翼城后，王某1把3万余元的现金给了我，王某1又从农行转给我20万元钱。当天我借给王某11万元钱还债；没过几天因为抵押在张某某处的车被人开走了，张某某扣了我借的别人的一辆奥迪车，别人给我要车我没有办法，我就用这些钱中的20.5万元支付给别人了；给吕某某买了一部2000元的手机；剩下的1万余元钱是我想找关系从张某某处要回车花费了。我从临汾一个叫邢剑的人那里借的奥迪车，这辆车也是一辆抵押车。（考虑了半分钟）王某1和我一起去过河南焦作赵某处。提供给张某某的车牌号为豫AA＊＊＊＊的奥迪车的机动车登记证书是我从奥迪车的后备箱里找到的。我没有买过伪造的机动车登记证书。 （2016年2月16日）我没有去临汾买过伪造的机动车登记证书。我手机通讯录上保存的“办证临汾”和“刻章”的号码我不知道从哪来的。王某1没有告诉过我这个号码。我不知道和这个电话联没联系过。 （二）因李某某（另案处理）与高某某丈夫李某某2生前曾发生经济往来，遂与高某某产生矛盾，李某某便指使被告人解博、吕某某（另案处理）对其进行恐吓。2015年7月31日凌晨2时许，被告人解博、吕某某驾车到绛县南樊镇西堡村高某某住处东边路上，吕某某推开车窗用携带的猎枪朝高某某家搭建的彩钢瓦卷闸门射击两枪，该二人驾车逃窜，致使卷闸门及停放在卷闸门内的晋L＊＊＊＊轿车及晋MSW＊＊＊轿车受损。经鉴定，受损物品及修复费用为1782元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明。 1、受案登记表、报案材料，主要证实案件的来源； 2、询问李某2的笔录，主要内容：我来报案。2015年 7月31日2时许，我正躺在我家的药材收购站二楼的沙发上玩手机，突然我听见了两声枪响，还有汽车的声响，我就赶紧下了楼到收购站外去看怎么回事，我发现收购站的卷闸门被人用枪打穿，停在卷闸门里的车后挡风玻璃破损，家里的窗户玻璃也破了，破碎的玻璃掉在了我哥的手上，划破了手掌，停在卷闸门内的两辆车不同程度遭到破坏，家里的窗户也有破损； 3、询问李某3的笔录，主要内容：2015年7月31日凌晨1时许我在我家沙发上睡觉，凌晨2时10分许，我听见两声响声，我身上还有玻璃碴子，我以为是玻璃瓶子炸了，把灯打开发现我家窗户上的玻璃破了，我弟弟也醒了，说听见外面的卷闸门响，我和我弟弟出去看了一下，发现我家卷闸门上有两个弹孔，没有发现人和车辆，我和弟弟就回家报警了。我家的两个卷闸门上都有弹孔，窗户上的玻璃破了一块，两辆车上也有弹孔。一辆是黑色大众朗逸轿车，一辆是银灰色尼桑骐达轿车； 4、询问高某某的笔录，主要内容：2015年7月31日凌晨2时20分左右，我儿子李某2给我打电话说有人朝我家开了两枪。我当时在南樊林场看我家的药材，李某2给我打电话说了以后，我就回家了。被打了两枪。两枪分别打在了我家的两个卷闸门上，子弹穿过卷闸门有的打在了我家停放的两辆车后挡风玻璃上，有的打在了墙上、窗户的玻璃上。2014年3月份的一天，李某某到我家给我说把他的事处理一下，当时我丈夫刚下葬两三天，我心情不好就给他说以后再说。过了十天左右，有一天我去南樊镇医院买药，在医院门口碰到李某某，李某某又给我说把他的事处理一下，我给他说以后再说，李某某就走了。又过了十几天，我从我对门中天快餐饭店出来，准备下台阶的时候，有人开一辆黑色越野车（车牌号尾号是888），快速向我开过来，在我旁边停住，车身碰到了中天快餐的台阶，把我吓的后退倒在地上，当时我大儿子和小儿子正好在我家窗户上看见了，就赶紧跑过来，这时李某某下车对我说非弄死我，说完李某某就上车走了。过了一段时间的一天凌晨，有一个人戴着帽子和口罩，穿着运动服把我家门口的福田货车砸了。又过了一个多月的一天晚上，有几个人戴着帽子和口罩把我家门口的黑色帕萨特轿车砸了。这两次砸车的人，我通过观看我家的监控录像，觉得第一次砸车的那个人和第二次砸车的其中一个人很像吉峪村的李某某，就是这些，没有其他的了； 5、询问赵某某的笔录，主要内容：我和高某某是邻居关系，我在高某某家北边住着。当时我在睡觉，我听到响声，以为是我家门口的瓦倒了发生响声，坐起来发现不是我家的声音，这时高某某家的灯亮了，大概一分钟后高某某家的灯又灭了，我就继续睡觉了，又过了几分钟派出所民警就来了。我只看到是黑色轿车，具体什么型号，有没有车牌我不知道； 6、询问尹某的笔录，主要内容：2015年7月30日晚上10点多我在南寿城夜市摆摊，解博和吕某某开着一辆红色的尼桑两厢轿车过来了，他俩下车后吕某某对我说开一下车，因为当时很忙，我就答应了句能行，接着我就对吕某某说如果要开车，我就把我自己的东西从车上拿下来，吕某某和解博跑到他们开的尼桑里说了几句话，然后吕某某过了对我说稍等一会再拿东西，还不确定用不用车，吕某某和解博开着车就走了，到了12点左右我给解博打了一个电话，我问他到底还开不开车，解博说开，过了10多分钟，解博和吕某某又开着尼桑车过来了，过来以后，我把自己的东西从车里拿出来，解博和吕某某就开着我的桑塔纳2000轿车走了，走的时候解博把尼桑车的钥匙给我留下了，到了差不多3点左右，我把夜市摊收了，然后开着尼桑车拉着我的妻子和我妻子的一个朋友，一起去翼城县南外环菜市场门口去吃饭，吃完饭差不多已经5点钟了，解博给我打电话问我在哪里，他说他想把车换回来，我说正好我在南外环菜市场门口让他过来换车，过了半个小时的时间，解博一个人开着车过来找到我，我当时问解博怎么一个人来了，吕某某去哪了，解博说吕某某喂狗去了，我就和解博把车换了回来，然后我开着自己的车就回家了，我回到家过了有5分钟，解博开着车又跑到我家门口说东西丢在桑塔纳车上了，我开开车门让解博拿，解博从车后座上拿了一根人参，我当时开玩笑让解博把人参给我，解博说还要送礼贷款用了，说完我从解博拿的人参下面拽了一点根尝了尝，解博拿着人参就走了，我也回家休息了； 7、讯问李某某的笔录，主要内容：2011年至2012年期间（具体日期记不清了），高某某和李某某2来我家向我借过8万元钱，当时说好借一年，月息3分，但直到现在她也没有给我本金和利息。去年秋天（具体日期记不清了），我开车到南樊街上中天饭店门口时，见她在离我车一米左右的地方倒地了，她说是我撞的，后来调监控看见我没有撞到她，我就走了，她后来好像还报到派出所了。我听说有人用枪朝她家门口的彩钢瓦上打了一枪。我不知道是什么枪，我听说是打了一枪，我没有去现场看过。这事不是我指使的。我认识吕某某和解博，但我不知道他们的名字，我叫他们小解和小吕。去年腊月的一天（具体日期记不清了），曲沃的冯新利带他们来我家找我，他俩说想让我帮他俩处理一件事，从那时起才认识的。小解和小吕他俩在绛县张某某处抵押了一辆奥迪A6轿车，后来因为这辆车分期款没付清，车店把车从张某某处扣走了，张某某就把他俩的另一辆奥迪A6轿车扣走了，他俩想让我帮他俩把第二辆奥迪A6要回来。今年2、3月份他俩还给我拿了3万元钱用于办事，但这事我没有给他俩办成，他俩最近在向我要这3万元钱，我还没有给他们； 8、讯问吕某某的笔录，主要内容：具体时间记不清了，大概是案发前的一个月前的一天，我和解博两个人到绛县南樊镇李某某家找他帮忙往回要绛县张某某扣我们的奥迪车，在一起闲聊时，李某某对我们说南樊镇街上有个红燕收药材的，门前有彩钢瓦搭的房子，这家的男人现在已经死了，以前活着的时候，他对这家人很好，但现在这个男人死了，还欠他10万元钱，他的妻子忘恩负义，欠钱不给，还在一些事情上诬陷他，这件事让他很窝火，心里老有怨气，他派人砸过这家人的窗户玻璃，放在家门口的小轿车和车玻璃，但都没有解气，现在这家人门前用彩钢瓦搭建了个房子，没有办法出气了，他一想起这件事就比较心烦，就想把那家门口的彩钢瓦房子拆了，我问怎么能把这家的玻璃打破给你出气，他说只有拿枪才能打进去，我说我就有枪，能帮他把这件事办了，他说这可得谨慎点，不要让公安机关查出来是他让我们干的，我说没有问题，过了几天后，我和解博到李某某家说奥迪车的事，李某某又在我们面前说起了红燕收药材那家让他烦心的事情，他嘴上说事情不着急办，但是我和解博能感觉到他特别着急，想让我们尽快把这件事办了，替他出气，又过了几天，我和解博到李某某家说奥迪车的事，他问我们准备好了吗，不着急，准备好了再干，我和解博问他奥迪车的事办的怎么样，他总是以各种借口推脱，我和解博两个人商量，他交代的事情要尽快办了，不办的话就不可能给我们办奥迪车的事，我就和解博二人回到翼城后就商量如何到那户人家打枪，替李某某出气。案发的三天前，我找到解博商量到绛县南樊帮李某某出气的事情，我提出让解博开上车带上枪，我骑着一辆摩托车，一起到南樊那户人家门口打枪，我朝那家打枪，打完枪后让解博把枪拿走，我骑着摩托一起返回翼城，解博听后没有答应我的想法。2015年7月28日晚，我骑着一辆摩托车找到解博，让他和我一起骑着摩托车拿着枪去南樊那户人家打枪，但在准备走时，解博找借口溜了，我就一个人骑摩托车到绛县南樊打枪，但因为摩托车在半路没油了，所以就没有干成。7月29日晚，我骑着摩托车找到解博让他和我再到南樊那户人家打枪，因为我们动身比较迟，等我们骑着摩托车到了大交时，天都快亮了，解博当时对我说天都快亮了，去打枪容易暴露，所以那天晚上也没有干成。7月30日晚，我和解博再次商量到南樊那户人家打枪，我说朋友尹某有一辆黑色桑塔纳2000型轿车，车已经销户了，作案后不易被发现，当晚我和解博就在尹某经营的位于翼城县南寿城路口的夜市摊上吃了饭，吃完饭后，大约晚上11点多钟，我们用解博的车和尹某换了下，刚开始走时解博驾驶的车，我在副驾驶坐着，我们从翼城朝曲沃方向驶去，快到曲沃转盘时，解博困了就和我换了下，换开车的时候我们用车上的一个买鞋的红色的布袋将前车牌遮挡住了，后车牌用毛巾挡住，沿公路继续朝曲沃方向走，过了一个监控卡口，解博对我说让朝侯马方向绕一圈，绕到侯马北外环又回到曲沃县城，路过曲沃县城一个工地时，我不认识路，就让解博又把车开上了，我就坐在驾驶座的后面，沿公路走到曲沃交里桥，刚过交里桥有一个路口，直走是往北董方向，往右走有一条路到绛县，我们沿着右边的路往绛县方向走，我坐在后面睡着了，醒来的时候就快到绛县县城了，找不到路了，我坐在后面用手机导航，解博开着车，沿着导航指示的路线行走，来到绛县县城南边一条宽大路上，然后我们又朝东走，路过了绛县公安局，一直来到了二里半，我又睡着了，快到南樊的时候，解博把我叫醒了，我们沿着公路找李某某让我们开枪吓唬的红燕收药材的那家商店，在快到中石油加油站时，在路的左手边发现了红燕收药材的那家商店的房子，解博慢慢的把车开到那家人门口，我从后排座靠左侧的窗户把枪伸出去，朝那家彩钢瓦搭的房子卷闸门上放了两枪，放完枪后让解博开上车赶快跑，沿公路往前走了一小截后往左一拐，路过了一个超限站，朝着曲沃方向走，过了北董，来到交里桥附近，有一条往侯马方向走，一条路往曲沃县城方向走，我沿着去侯马的路来到侯马北外环路，停下车把遮挡号牌的红色布袋和毛巾取了下来，我和解博又换了下位置，解博坐在副驾驶位置，我开上车沿着大路从侯马回到了翼城，回到翼城县是凌晨3点多了，在我家门口我先拿枪下车回家了，我让解博找尹某换车之后过来接我，解博换了车之后到我家接上我，我和解博开车到了解博家，解博回家了，我在车上睡了一觉，到了早上6点多，我和解博开上车往南樊镇李某某家走，到他家的时候已经7点多了，我们说给他说昨天晚上枪响了，他说你们可要操心了，如果公安上的人找到你们，一定要顶住，不能承认，实在顶不住的话，就采取自残的手段对付警察，一旦事情暴露，我把他交待出去，他活不成，我和解博也活不成，我们两家人的安全问题就要考虑了，我二人给他说知道了然后就回翼城了。是李某某指使我们干的。我们干这事的目的是为了让李某某尽快帮我们办事，把张某某扣我们的奥迪车要回来； 9、搜查证、搜查笔录，主要证实在见证人的见证下，公安民警对被告人解博住处进行搜查，未发现可疑物品； 10、扣押清单、扣押笔录及照片，主要证实公安民警在翼城县唐兴镇南寿城将涉案枪支进行了扣押，从尹某手扣押自制双管猎枪1支，汽枪1支、车号为陕D32425汽车牌1副； 11、辨认笔录及照片，主要证实被告人解博对作案现场、作案前进入绛县的路线、取掉车牌遮挡物的地方进行辨认的情况； 12、现场勘验笔录及照片，主要内容：现场位于绛县南樊镇西堡村红燕中药材种植专业合作社处。此合作社东面是一条南北走向公路；北面是家和瓷砖商店；南面是鞍山轮胎直销处。在红燕中药材种植专业合作社东面有一排依托住房搭建的金属棚，此棚东侧墙体上有三扇分开的卷闸门，南侧和中部卷闸门上有击穿的蜂窝状弹孔。在棚下停留有两辆轿车。南侧门后为大众轿车，此车尾部车玻璃上留有弹痕。中部卷闸门后尼桑轿车尾部顶端车体受损。在两轿车头前住房的墙体上留有散射的、镶嵌在墙体上的金属颗粒。勘查棚东临近公路处地面，在此处发现并提取到塑料弹托一个； 13、提取笔录及照片，主要证实在尹某的指引下，在见证人的见证下，公安民警在翼城县南寿城村康寿小区其妹租住地卧室床下发现鱼竿袋一个，打开发现有枪形物两支、匕首一把并予以提取的情况； 14、（1）运城市公安司法鉴定中心（运）公（司法）鉴（痕检）字［2015］28号枪支鉴定书，主要证实送检的两支枪形物均为枪支的情况；（2）绛县价格认证中心绛价鉴字［2015］第30号关于对被损物品及修复费用的价格鉴定书，主要证实卷闸门价格为人民币596元；大众牌轿车后挡风玻璃价格为人民币826元；骐达牌轿车后备箱盖修复费用为人民币360元；以上合计总价格为人民币1782元；（3）鉴定意见通知书，主要证实李某2家被损坏物品及修复费用鉴定意见及枪支鉴定意见已告知各方的情况； 15、2015年12月24日绛县公安局刑警一中队出具的情况说明，主要内容：关于提取吕某某、解博遮挡车牌的物品、所戴口罩、墨镜及枪支射出的弹壳的问题，侦查员在对其供述其投掷以上物品地点进行指认现场时，已对其投掷的地点进行了细致的查找，但均未发现以上物品； 16、2015年10月20日绛县公安局刑警二中队出具的关于犯罪嫌疑人解博的立功说明，主要内容：2015年7月31日凌晨，南樊镇西堡村居民高某某家的铁皮房被人连开两枪，无人员伤亡。当日，将此案立为非法持有、私藏枪支弹药、寻衅滋事案侦查，8月10日，涉嫌诈骗一案的犯罪嫌疑人解博主动提出要供述新的犯罪事实，并检举揭发他人犯罪，经讯问，解博供述了其和吕某某二人在李某某的指使下，于2015年7月31日凌晨伙同吕某某驾车窜至高某某家门口开枪作案的犯罪事实； 17、被告人解博的供述，主要内容：（2015年8月11日）在案发前一周左右的一天，我和吕某某在李某某家里闲聊，当时就我们三人在他家里，李某某对我们说南樊镇街上有个收药材的，门前有彩钢瓦搭了个棚子，很好找，这户人家的男人现在已经死了，以前活着时，他对这个人很好，但现在这个男人死后，男人的妻子忘恩负义，有时候还在一些事情上诬陷他，而且现在还欠他一些钱不还，他很生气，想教训一下这户人家，李某某知道吕某某有一把枪，接着他对我和吕某某说想教训这户人家，如果砸她家玻璃的话不太好砸，还不如让我们带上枪朝这户人家的铁皮房开上两枪，吓唬吓唬她，我和吕某某听后就答应李某某的要求了。我们回到翼城后，过了两、三天，吕某某找到我和我商量准备去绛县南樊帮李某某出气的事情，当时吕某某和我计划的是让我开上我的车带上枪，他骑着一辆摩托车，然后一起驶往南樊，到了那户人家门口时，我把枪交给吕某某，吕某某朝那户人家打了枪后，我开车把枪带上，吕某某骑着摩托再一起返回翼城，我听后没有答应吕某某的想法。2015年7月28日晚，吕某某骑着一辆摩托车找到我，让我和他一起骑着摩托车带着枪去南樊那户人家打枪，但在准备走时，我趁去厕所的机会躲开了吕某某，当天我没有去，后来吕某某找到我对我说当晚他一个人去了，但因为摩托车在半路没油了，所以他自己也回来了，为此他还和我吵了几句，说我比较自私。7月29日晚，吕某某骑着摩托车找到我让我和他再去南樊那户人家打枪，因为我们动身比较迟，等我们骑着摩托车到了大交时，天都快亮了，我当时对吕某某说天都快亮了，去打了枪容易暴露，吕某某当时听了我的话，我们就取消了当天的行程，就返回翼城了。7月30日晚，我和吕某某再次准备去南樊那户人家打枪，吕某某说朋友尹某有一辆黑色桑塔纳2000型轿车，这辆车销户了，作案后不易被发现，当时我和吕某某就在尹某经营的位于翼城县南寿城路口的夜市摊上吃饭，饭后，我们用我的车和尹某换了车，走时我驾驶的车，吕某某在副驾驶坐着，我们从翼城朝曲沃方向驶去，快到曲沃转盘时，我困了就和吕某某换了下，换开车时我们用车上的一个买鞋的红色的布袋将前车牌遮挡住了，吕某某继续朝曲沃方向走时，我给吕某某说让他朝侯马方向绕一圈，绕了一圈后，路过曲沃县城一个工地时，我又把车开上了，沿公路走经过曲沃交里桥，刚过交里桥有一个路口，直走是往北董方向，往右有一条路走绛县，我们沿着右边的路往绛县方向走，沿着这条路走时还翻了山，翻过山后沿着柏油路一直走到绛县县城了，进了县城后沿着县城后面的一条街一直朝东走，走了一段后又朝南走，一直走到一条比较宽的大路上，然后我们又朝东走，路过了绛县公安局，一直来到了二里半，转过弯后我们沿着路左侧的人行道避过交警卡口，来到一个路口，沿着右边的公路下了一个很大的坡，朝南樊方向走，我们来到南樊后，沿着公路找李某某让我们吓唬的那家人家里，在快到中石油加油站时，在路的左手边发现了那家人的房子，我慢慢的将车开到那家人门口，吕某某从后座靠左侧的窗户把枪伸出去，吕某某给我说把耳朵捂住，声音很大，我听见身后紧跟着响了两枪，就赶快加油沿公路跑，往前走了一小截后往左一拐，路过了一个超限站，沿着公路往曲沃方向走，过了北董，过了交里桥，来到曲沃县城附近，在第二个路口拐到曲沃县城，来到曲沃县公安局后面一条路上，把遮挡号牌的红色布袋取了下来，我和吕某某又换了下位置，他开上车，我坐在副驾驶位置，沿着一条小路来到回翼城的公路上，回到翼城县城鼎上超市附近，吕某某拿上枪下车回家了，我就给尹某送车，换了车后吕某某给我打电话让我到他家接他，接上他后他开上我的车把我送回家后，给我说到侯马找个小媳妇就走了，我就回家睡觉去了，事情的经过就是这样。开车走时用的是一辆已经销了户的黑车，开车时我们每个人都戴口罩蒙住脸，我戴了一副墨镜，吕某某戴的他的黑色镜框近视眼镜，在路上为了躲避监控不被查出来，把车牌子蒙住，遇到监控卡口时绕着走。 （2015年8月13日）当时我们通过曲沃县的冯新利介绍认识李某某，让他帮忙处理张某某扣我们奥迪车的事，李某某在我们跟前谈起说自己最近心情不好，烦的很，我们问他什么事，他说南樊街上有一户收药材的人，这家男人活着的时候，和他关系很好，他帮了不少忙，还借给这家人一些钱，男人死后，这家人忘恩负义，他要钱不仅赖账不还，还到处败坏他的名声，找人砸过玻璃、车玻璃都没有用，现在这家人用彩钢瓦在门前搭了个彩钢瓦房子，想砸玻璃不可能了，一想起这件事就气的不行，我和吕某某问怎么才能出这口气，他说只有用枪打才能把玻璃打破，起到吓唬的目的，吕某某说手里有枪，我们可以帮忙干这件事，他叮嘱我们千万要小心不要把他暴露出来。 （2015年8月19日）2015年7月31日7时许，我和吕某某驾驶我的红色两厢启辰轿车载着一张仿古的木质条桌，从翼城县赶到了绛县南樊街上的李某某家里，到他家里，先见到李某某的妻子，我问她峰峰哥在哪里，她说峰峰在洗澡，于是我就从我的车上把条桌卸下来，和吕某某一起搬到李某某家客厅的东北角，进去后我们见到了李某某，我直接问李某某昨天晚上听见什么响了吗，他说什么响了，我说就你交代的事我们办了，李某某听后赶紧把我们两个叫到他家厨房，给我们说这件事公安机关肯定会查到我们两个跟前，公安机关手段多着呢，让我们两个一定要顶住，如果实在顶不住，就采用用头撞墙等自残的方式威胁公安机关，事情顶过去就没事了，如果你们一旦把事情暴露了，就是死也不能把我说出来，如果把我说出来，你们就操心你们的家人吧。我们听后嗯了一声，也没有再敢问李某某什么时候帮忙办张某某的事情，我们就走了。 同时查明，被告人解博的出生年月日为1984年12月18日。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明。 户籍证明，主要证实被告人解博的出生年月日为1984年12月18日，为负刑事责任年龄。 ","cpfxgc":"本院认为，被告人解博以非法占有为目的，用虚构事实的手段，骗取他人数额较大的财物，其行为已构成诈骗罪，公诉机关指控其该项罪名成立。被告人解博受人指使伙同他人用射枪的方式恐吓他人，破坏社会秩序，情节恶劣，其行为已构成寻衅滋事罪，公诉机关指控其该项罪名成立。被告人解博一人犯数罪，对其应数罪并罚。被告人解博在被侦查机关采取强制措施期间，如实供述司法机关还未掌握的本人其他罪行，是自首，可以从轻处罚。对被告人解博辩称的“我给他提供机动车登记证书时我不知道是假的，我没有诈骗。”的辩解意见及其辩护人的“一、现有证据无法证实涉案的机动车登记证书系被告人解博故意造假，理由如下：1、实际车主丁某某虽证实在向赵某质押车辆时，赵某检查过车辆后备箱未发现什么物品以及赵某和他的雇佣人员丁某1也证实在向解博‘转押’时，解博等在后备箱没有发现任何物品。但其证言明显与解博、吕某某、李某的供述或证言矛盾，该三人称根本未曾打开过后备箱。故在丁某某、赵某等作为该车辆的质押人、转质人均与本案有直接利害关系，不能排除为‘押’到更多钱也可能涉嫌造假的情况，其证言的证明力明显较低，显然不能作为定案依据。2、虽王某1在后来的一次笔录作过涉案的机动车登记证书系其与解博共同找造假证的人制作的供述，但其该次供述与此前几次供述相矛盾，而此前其所作供述均与被告人解博的供述相印证，吕某某也证实其二人在后备箱发现机动车登记证书后曾向其告知过相关情况。故涉案车辆的机动车登记证书系发现于后备箱，在赵某处提回车辆时就应当存在的可能性不能排除。即使涉案车辆的机动车登记证书的来源在现有证据无法证实也无法证伪的情况下，也应当按照有利于被告人的原则，做出有利于被告人的事实认定。二、现有证据无法证实解博等明知涉案机动车登记证书系伪造而故意提供，解博等非相关专业人员，不具有对机动车登记证书做出真伪判断的专业能力，故在无任何证据证实其明知虚假的情况下，不能做出‘故意提供虚假机动车登记证书的事实认定’。三、本案无争议的事实：1、涉案车辆系丁某某购买后，于2014年11月9日自愿质押给赵某，双方签订有《汽车抵（质）押借款合同》及其他相关手续。赵某据此取得质权，是合法占有人。2、赵某于2014年11月10日将涉案车辆又质押于解博，双方签订有《车辆转押协议》，解博据此取得涉案车辆的合法占有权。3、解博在赵某处‘受押’涉案车辆时，为便于丁某某或赵某以后赎车，给赵某均留有真实的身份信息和联系方式。4、2014年11月19日经被告人解博同意，王某1将车辆通过转质的方式向张某某出质，据此张某某取得合法占有权。5、解博、王某1在张某某处质押涉案车辆时，为张某某所留身份信息及联系方式均为真实的，且其将赵某转交于他的相关手续全部转交张某某。可见张某某在‘受押’涉案车辆时对于该车辆实际车主为丁某某，该车系丁某某质押于赵某是明知的。6、2014年11月23日解博接到张某某涉案车辆‘丢失’的电话后，即主动到绛县协助调查处理‘丢车’一事，并再次将一辆奥迪车押于张某某。未经出质人同意，质权人有权在质权存续期间向第三人转质，只是如因转质行为造成质押财产毁损、灭失的，需承担相应的赔偿责任，但这并不影响转质合同的效力。在同一财产上允许抵押权、质押权并存，即已设定抵押的财产可以再质押，已质押的财产也可再抵押，善意的质权人甚至可以对不具有所有权的质押人质押的财产行使质权，优先受偿。公安部已两次向最高人民法院有关部门作出回复，车辆登记仅是行政管理的需要，不能依据车辆登记证书确认车辆所有权，故本案中在质押过程中机动车登记证书与行驶证、购车发票、完税凭证等车辆手续相比其作用并不具有特殊性。关于解博与张某某之间交易行为的定性问题：1、不管解、王二人向张某某是做了虚假陈述还是提供了虚假的机动车登记证书（假设明知虚假而提供），其目的无可置疑的是为了顺利拿到借款，甚至尽可能多的拿到借款。不可否认的是，他们之间的交易行为是真实存在且有效的，其行为完全符合民事欺诈‘不法获利’的典型特征。如其具有非法占有的目的，其不可能在张某某告知涉案车辆丢失后，在第一时间赶到张某某处询问情况，并积极协助配合公安机关调查，同时又与张某某达成《车辆赔偿款协议》，并将另一辆奥迪车抵押在张某某处。2、如其具有非法占用的目的，其在向张某某质押车辆时，不可能将能够证实其不是车辆实际所有人的丁某某与赵某所签订的相关手续全部交予张某某，更不可能留下自己的真实身份信息及联系方式。3、纵观全案，现已查明丁某某实际支付首付款仅有13万元，但其在赵某处质押借款16万元，实际获利3万元；赵某出借款于丁某某16万元，将车辆质押与解博，取得质押款19.5万元，获利3.5万元；汽车销售公司实际垫款30.9万元，收回车辆价值44.2万元（不含上户等费用，车辆实际使用期限仅4个月左右）；张某某出借给解博、王某1质押款23万余元，现仍有解博提供的一辆几乎全新的奥迪车作为质押物为其提供保障，而被告人解博给赵某支付了19.5万元，在张某某处实际取得23万余元，其损失达几十万元已成必然，解博才是本案真实意义上的受害者。综上，解博、王某1在向张某某质押车辆时，根本不具有非法占用的目的，其即使存在‘虚构事实、隐瞒真相’的行为，也应归属于市场交易当中的民事欺诈行为，应由民事法律调整，故起诉书认定解博的行为具有民事欺诈‘非法获利’的典型特征，却又无视在公安机关立案前解博、王某1又将奥迪车质押于张某某处的事实，将解博通过质押在张某某处取得的23.37725万元中的3.8225万元认定其构成诈骗，不仅缺乏事实与法律依据，混淆了民事欺诈与诈骗的最根本区别，而且不符合基本逻辑。因此起诉书指控解博构成诈骗罪不能成立。关于解博是否构成寻衅滋事罪的问题：本案中解博虽参与了枪击行为，但其是受李某某指使对高某某采取的滋扰行为，其犯罪动机是讨好李某某，让其帮助处理与张某某之间的民事纠纷，明显其不是在寻求刺激、发泄情绪、逞强耍横。其二，要满足这三个条件，行为人只有与受害人面对面（至少受害人应明确知道具体的侵害人）才能满足行为人炫耀或称霸心理，也才能使受害人产生对行为人的恐惧心理。本案中，高某某根本不可能知晓具体侵害人为谁，甚至对李某某对她实施加害也只是怀疑。其三，根据两院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第三款规定，行为人因婚恋、家庭、邻里、债务等纠纷，实施殴打、辱骂、恐吓他人或者毁损、占用他人财物等行为的，一般不认定为‘寻衅滋事’，但经有关部门批评制止或者处理处罚后，继续实施前列行为，破坏社会秩序的除外。本案中，李某某明确告知解博其与高某某之间有债务纠纷。其四，寻衅滋事罪其一般侵犯的并不是特定的人身、人格或公私财产。本案中，解博等的行为明显针对的是高某某，也与寻衅滋事罪的该项特征不符。综上，现有证据均无法证实解博构成诈骗罪和寻衅滋事罪，建议对被告人作出无罪判决。”的辩护意见，因无相关证据予以证实，本院不予支持。据此，依照《中华人民共和国刑法》第二百六十六条、第二百九十三条第一款第（二）项、第六十九条第一款、第六十七条第一款、第二款、第六十四条之规定，判决如下：","pjjg":" 一、被告人解博犯诈骗罪，判处有期徒刑一年零四个月，并处罚金人民币10000元；犯寻衅滋事罪，判处有期徒刑八个月，决定执行有期徒刑一年零六个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年8月3日起至2017年2月2日止）。 （罚金自判决生效之日起三十日内缴纳）。 二、将公安机关随案移送的（机动车所有人为丁某某，编号为414001082982）机动车登记证书一本予以没收。 三、对被告人解博非法获利的3.8225万元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省运城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"被告人解博诈骗、寻衅滋事一审刑事判决书 山西省绛县人民法院 刑事判决书 （2016）晋0826刑初24号 公诉机关绛县人民检察院。 被告人解博（又名解伟），男，1984年12月18日出生，汉族，出生地翼城县，初中文化，群众，无业，住翼城县。因涉嫌诈骗罪于2015年8月3日被绛县公安局刑事拘留，2015年8月31日被绛县人民检察院批准逮捕，次日由绛县公安局执行逮捕，现羁押于绛县看守所。 辩护人张延朝，男，山西尧翔律师事务所律师。 辩护人秦蓉蓉，女，山西尧翔律师事务所律师。 绛县人民检察院以绛检公诉刑诉（2016）21号起诉书指控被告人解博犯诈骗罪、寻衅滋事罪，向本院提起公诉。本院立案后，依法组成合议庭，公开开庭审理了本案。绛县人民检察院指派检察员刘素宏、吕捷出庭支持公诉。被告人解博及其辩护人张延朝、秦蓉蓉到庭参加诉讼。本案经运城市中级人民法院批准延长审限三个月。现已审理终结。 绛县人民检察院指控，2014年7月份，丁某某以分期付款的方式从河南＊＊有限公司购买豫AA＊＊＊＊奥迪牌轿车一辆，同年11月9日，丁某某将该车辆抵押给赵某借款16万元。同年11月10日，赵某以19.55万元将该车辆转押给被告人解博。同年11月19日，被告人解博和王某1（另案处理）虚构了车主丁某某欠其运费，并将该车抵押给他们的事实，同时向被害人张某某提供了虚假的该车《机动车登记证书》，以转押形式向张某某借款23.3725万元，非法占有3.8225万元。因丁某某未按约定归还车款，2014年11月22日河南＊＊有限公司未通过张某某将该车收回。次日张某某向绛县公安局报案，当日绛县公安局对此进行调查，调查期间，解博、王某1积极配合，并将其一辆奥迪车押至张某某处。经审查，同时查明：因李某某（另案处理）与高某某丈夫李某某2生前曾发生经济往来，遂与高某某产生矛盾，李某某便指使被告人解博、吕某某（另案处理）对其进行恐吓。2015年7月31日凌晨2时许，被告人解博、吕某某驾车到绛县南樊镇西堡村高某某住处东边路上，吕某某推开车窗用携带的猎枪朝高某某家搭建的彩钢瓦卷闸门射击两枪，该二人驾车逃窜，致使卷闸门及停放在卷闸门内的晋L＊＊＊＊轿车及晋MSW＊＊＊轿车受损。经鉴定，受损物品及修复费用为1782元。公诉机关当庭提供了受案登记表、报案材料、询问张某某、丁某某、赵某、王某、李某、李某1、丁某1、杨某某、文某某、吕某某、李某2、李某3、高某某、赵某某、尹某的笔录、讯问王某1、吕某某、李某某的笔录、辨认笔录、搜查笔录、提取笔录、扣押笔录、扣押清单、现场勘验笔录、照片、鉴定意见、借款手续、合同、证明、情况说明、户籍证明、被告人供述等证据。公诉机关认为，被告人解博以非法占用为目的，用虚构事实的手段，骗取他人数额较大的财物，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。同时被告人解博受人指使伙同他人用射枪的方式恐吓他人，破坏社会秩序，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条之规定，应当以寻衅滋事罪追究其刑事责任。被告人解博在判决宣告以前一人犯数罪，应当根据《中华人民共和国刑法》第六十九条之规定处罚。被告人解博在被侦查机关采取强制措施期间，如实供述司法机关还未掌握的本人其他罪行，根据《中华人民共和国刑法》第六十七条之规定，可以从轻或者减轻处罚。提请依法判处。 被告人解博当庭的辩解意见是：我给他提供机动车登记证书时我不知道是假的，我没有诈骗。其辩护人的辩解意见是：一、现有证据无法证实涉案的机动车登记证书系被告人解博故意造假，理由如下：1、实际车主丁某某虽证实在向赵某质押车辆时，赵某检查过车辆后备箱未发现什么物品以及赵某和他的雇佣人员丁某1也证实在向解博“转押”时，解博等在后备箱没有发现任何物品。但其证言明显与解博、吕某某、李某的供述或证言矛盾，该三人称根本未曾打开过后备箱。故在丁某某、赵某等作为该车辆的质押人、转质人均与本案有直接利害关系，不能排除为“押”到更多钱也可能涉嫌造假的情况，其证言的证明力明显较低，显然不能作为定案依据。2、虽王某1在后来的一次笔录作过涉案的机动车登记证书系其与解博共同找造假证的人制作的供述，但其该次供述与此前几次供述相矛盾，而此前其所作供述均与被告人解博的供述相印证，吕某某也证实其二人在后备箱发现机动车登记证书后曾向其告知过相关情况。故涉案车辆的机动车登记证书系发现于后备箱，在赵某处提回车辆时就应当存在的可能性不能排除。即使涉案车辆的机动车登记证书的来源在现有证据无法证实也无法证伪的情况下，也应当按照有利于被告人的原则，做出有利于被告人的事实认定。二、现有证据无法证实解博等明知涉案机动车登记证书系伪造而故意提供，解博等非相关专业人员，不具有对机动车登记证书做出真伪判断的专业能力，故在无任何证据证实其明知虚假的情况下，不能做出“故意提供虚假机动车登记证书的事实认定”。三、本案无争议的事实：1、涉案车辆系丁某某购买后，于2014年11月9日自愿质押给赵某，双方签订有《汽车抵（质）押借款合同》及其他相关手续。赵某据此取得质权，是合法占有人。2、赵某于2014年11月10日将涉案车辆又质押于解博，双方签订有《车辆转押协议》，解博据此取得涉案车辆的合法占有权。3、解博在赵某处“受押”涉案车辆时，为便于丁某某或赵某以后赎车，给赵某均留有真实的身份信息和联系方式。4、2014年11月19日经被告人解博同意，王某1将车辆通过转质的方式向张某某出质，据此张某某取得合法占有权。5、解博、王某1在张某某处质押涉案车辆时，为张某某所留身份信息及联系方式均为真实的，且其将赵某转交于他的相关手续全部转交张某某。可见张某某在“受押”涉案车辆时对于该车辆实际车主为丁某某，该车系丁某某质押于赵某是明知的。6、2014年11月23日解博接到张某某涉案车辆“丢失”的电话后，即主动到绛县协助调查处理“丢车”一事，并再次将一辆奥迪车押于张某某。未经出质人同意，质权人有权在质权存续期间向第三人转质，只是如因转质行为造成质押财产毁损、灭失的，需承担相应的赔偿责任，但这并不影响转质合同的效力。在同一财产上允许抵押权、质押权并存，即已设定抵押的财产可以再质押，已质押的财产也可再抵押，善意的质权人甚至可以对不具有所有权的质押人质押的财产行使质权，优先受偿。公安部已两次向最高人民法院有关部门作出回复，车辆登记仅是行政管理的需要，不能依据车辆登记证书确认车辆所有权，故本案中在质押过程中机动车登记证书与行驶证、购车发票、完税凭证等车辆手续相比其作用并不具有特殊性。关于解博与张某某之间交易行为的定性问题：1、不管解、王二人向张某某是做了虚假陈述还是提供了虚假的机动车登记证书（假设明知虚假而提供），其目的无可置疑的是为了顺利拿到借款，甚至尽可能多的拿到借款。不可否认的是，他们之间的交易行为是真实存在且有效的，其行为完全符合民事欺诈“不法获利”的典型特征。如其具有非法占有的目的，其不可能在张某某告知涉案车辆丢失后，在第一时间赶到张某某处询问情况，并积极协助配合公安机关调查，同时又与张某某达成《车辆赔偿款协议》，并将另一辆奥迪车抵押在张某某处。2、如其具有非法占用的目的，其在向张某某质押车辆时，不可能将能够证实其不是车辆实际所有人的丁某某与赵某所签订的相关手续全部交予张某某，更不可能留下自己的真实身份信息及联系方式。3、纵观全案，现已查明丁某某实际支付首付款仅有13万元，但其在赵某处质押借款16万元，实际获利3万元；赵某出借款于丁某某16万元，将车辆质押与解博，取得质押款19.5万元，获利3.5万元；汽车销售公司实际垫款30.9万元，收回车辆价值44.2万元（不含上户等费用，车辆实际使用期限仅4个月左右）；张某某出借给解博、王某1质押款23万余元，现仍有解博提供的一辆几乎全新的奥迪车作为质押物为其提供保障，而被告人解博给赵某支付了19.5万元，在张某某处实际取得23万余元，其损失达几十万元已成必然，解博才是本案真实意义上的受害者。综上，解博、王某1在向张某某质押车辆时，根本不具有非法占用的目的，其即使存在“虚构事实、隐瞒真相”的行为，也应归属于市场交易当中的民事欺诈行为，应由民事法律调整，故起诉书认定解博的行为具有民事欺诈“非法获利”的典型特征，却又无视在公安机关立案前解博、王某1又将奥迪车质押于张某某处的事实，将解博通过质押在张某某处取得的23.37725万元中的3.8225万元认定其构成诈骗，不仅缺乏事实与法律依据，混淆了民事欺诈与诈骗的最根本区别，而且不符合基本逻辑。因此起诉书指控解博构成诈骗罪不能成立。关于解博是否构成寻衅滋事罪的问题：本案中解博虽参与了枪击行为，但其是受李某某指使对高某某采取的滋扰行为，其犯罪动机是讨好李某某，让其帮助处理与张某某之间的民事纠纷，明显其不是在寻求刺激、发泄情绪、逞强耍横。其二，要满足这三个条件，行为人只有与受害人面对面（至少受害人应明确知道具体的侵害人）才能满足行为人炫耀或称霸心理，也才能使受害人产生对行为人的恐惧心理。本案中，高某某根本不可能知晓具体侵害人为谁，甚至对李某某对她实施加害也只是怀疑。其三，根据两院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第三款规定，行为人因婚恋、家庭、邻里、债务等纠纷，实施殴打、辱骂、恐吓他人或者毁损、占用他人财物等行为的，一般不认定为“寻衅滋事”，但经有关部门批评制止或者处理处罚后，继续实施前列行为，破坏社会秩序的除外。本案中，李某某明确告知解博其与高某某之间有债务纠纷。其四，寻衅滋事罪其一般侵犯的并不是特定的人身、人格或公私财产。本案中，解博等的行为明显针对的是高某某，也与寻衅滋事罪的该项特征不符。综上，现有证据均无法证实解博构成诈骗罪和寻衅滋事罪，建议对被告人作出无罪判决。 经审理查明，（一）2014年7月份，丁某某以分期付款的方式从河南＊＊有限公司购买豫AA＊＊＊＊奥迪牌轿车一辆，同年11月9日，丁某某将该车辆抵押给赵某借款16万元。同年11月10日，赵某以19.55万元将该车辆转押给被告人解博。同年11月19日，被告人解博和王某1（另案处理）虚构了车主丁某某欠其运费，并将该车抵押给他们的事实，同时向被害人张某某提供了虚假的该车《机动车登记证书》，以转押形式向张某某借款23.3725万元。因丁某某未按约定归还车款，2014年11月22日河南＊＊有限公司未通过张某某将该车收回。次日张某某向绛县公安局报案，当日绛县公安局对此进行调查，调查期间，解博、王某1积极配合，并将其一辆奥迪车押至张某某处。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明。 1、受案登记表、报案材料，主要证实案件的来源； 2、询问张某某的笔录，主要内容：（2014年11月23日）我来报案。2014年11月22日17时40分许，我驾驶一辆奥迪车从宇丰小区开到环保小区2号楼西单元门口，停下车后我将车门锁好就回家了，一直到次日上午7时许，我从家里窗户朝下看了下，发现我的奥迪车不见了，赶紧下楼去小区监控室查看了下监控，在监控中发现11月22日17时50分许一名体态较瘦的男子刚走到我的车前，我的车灯就闪了，随即打开车门很快就将车开走了。这是一辆黑色奥迪A6L轿车，车牌号为豫AA＊＊＊＊，车辆所有人为丁某某，联系方式为183＊＊＊＊＊；2014年11月19日下午15时许，经朋友介绍有两名翼城男子到我经营的商店，说要拿一辆黑色的奥迪A6L轿车做抵押，借款250000元，当天下午车就被我开走了。王某1、解博这两名翼城人我不认识，是通过我南樊的朋友文某某介绍的。借钱时，王某1给我打的条子，他说他和车主丁某某一起做货运生意，丁某某欠他钱还不了，向他抵押了这辆车，而现在他也因做货运生意缺乏资金，想在我处抵押这辆车，借款250000元作为周转暂用2个月，听他是做正经生意的，我就答应借给他了。 （2014年12月11日）2014年11月19日，我南樊的朋友文某某给我打电话说他翼城的同学王某1有一辆奥迪车想在我处抵押25万元，我问车手续全吗，他说手续全着呢，我问是什么时间的车，他说才几个月的新车，我说可以开来看看。当天下午3点左右，在宇丰小区附近，我和文某某带来的两个翼城人见了面，见面后先看车，核对发动机号、车架号无误，并对车内进行了检查，车内没有任何物品，车的后备箱内放了一副豫AA＊＊＊＊的牌照，检查完后，翼城人王某1和解博向我提供了该车的一把车钥匙、机动车登记证书、车辆行驶证、车主丁某某的身份证复印件及一份汽车抵押合同，我拿上车辆手续及车钥匙后，问他们这辆怎么是河南车主，王某1说他和车主丁某某一起做货运生意，丁某某欠他钱还不了，向他抵押了这辆车，当时解博说他也是合伙人之一，而现在他们因做生意缺乏资金想抵押该车，在我处借款25万元，周转两个月，听他们说完后，我首先在车管所核对了该车是否是盗抢车，确定不是盗抢车后，才同意向他们二人借款25万元，随后王某1给我打了借条、违约金协议、抵押协议，并留下了他的身份证复印件，手续办完后，我向王某1的农行卡里转账20万元，其余的现金支付给王某1，一切办妥后，我开车将他们三人送到南樊加油站。我向他们要另一把车钥匙时，王某1和解博说另一把车钥匙在车主丁某某手里，我问他们既然车都抵押给你们了，为什么不把另一把车钥匙要过来，他们说丁某某当时把车开过来抵押时只拿了一把车钥匙，听后我又问了他们丁某某的手机号码，解博向我提供了一个号码为183＊＊＊＊＊的手机号，我打了一下归属地显示的是山西晋城，也打不通，就问他们怎么回事，解博说这是丁某某在晋城办的号，现在打不通也不知道是怎么回事。抵押车时我首先通过车管所了解到不是被盗抢车辆，当时对这辆车就比较放心了，他们向我提供的车辆手续我看了一下机动车登记证书、车辆行驶证、车主身份证复印件，认为这辆车没有任何问题了，尤其是机动车登记证书也在，对与他们提供的汽车抵押合同我并没有细看，直到后来车辆丢失，报案时我才发现汽车抵押合同里还出现了一名叫赵某的人。我辨别不出来机动车登记证书、车辆行驶证的真假。我当时只知道这辆车不是被盗抢车，是否处于抵押状态是王某1和解博向我说的。他们向我说这辆车是车主丁某某抵押给他们的，还给我提供了车辆登记证书。当天下午，我向王某1支付了33725元，没有给够5万元，是因为扣除了两个月的利息及违约金。 （2015年8月18日）2014年11月23日晚22时左右，解博、王某1二人从绛县公安局大门出来时，我一个人上了解博和王某1来绛县开的一辆奥迪车上，上了车我就对他们说到我店里坐一坐，在一起聊一下车被盗的具体情况，他们二人就同意了，开着车拉着我就到了我的店里，我和解博、王某1进了店里看到我朋友司永红、李成鹏、王良才、王周瑜、崔二瑞都在店里等我的消息，朋友们见到我和解博、王某1进来了就去一旁聊天去了，我和解博、王某1坐在一起问他们，当初你们来我这里押车借款时，我问过你们另一把车钥匙在哪里，你们说在车主丁某某那里，但车被盗的视频监控里很明显可以看到盗车人是用另一把车钥匙顺利把车开走的，你们给我实话实说到底怎么回事，但他们不向我多说什么，只说会配合我找车，这时我怀疑他们和丁某某之间的关系，所以我再次问了他们是不是和车主丁某某一起把这辆奥迪车盗走了，他们说绝对没有的事情，当时我还没意识到他们不认识车主丁某某，也不知道是分期付款车，和他们沟通之后，我还是怀疑他们和车主丁某某一起把这辆奥迪车盗走了。接着我继续和他们谈，我说车丢的事情，我有错，你们也有错，我错在没有把车看好，你们错在当时没有给我说实话，你们说了另一把车钥匙在车主丁某某手里，结果车被盗时是用另一把车钥匙开走的，既然都有错，就承担相应的责任，解博和王某1就问我承担什么责任，我说你们在我这里借款25万元，各承担一半责任，也就是各承担12.5万元，等车找回来后，我会把钱给你的。他们听后没有吭声，过了会解博向我说，他们先回去找钱，找到钱后给我送过来，我说早上七、八点就联系你到绛县配合调查车被盗的事情，联系了你一天，你到晚上六、七点还是我去接你你才来，你现在要是走了肯定不会回来了，他听后没有说什么，这时我们都不说话了，解博在店外面打了几个电话，也不知道给谁打说了什么，过了一会他打完电话走到我跟前，把我拉到店后面的一个套间，对我说他先把今天来绛县开的这辆奥迪车押在我跟前，我看到这辆车车牌号也是河南牌照，我担心这辆车再次被盗，就说我不要你的车，你给我12.5万元就行，说完之后他们也不吭声，然后我们就僵持在那里了，过了一会吕某某就过来了，吕某某来到我店里就问我，你把人家的车丢了，还给人家要12.5万元，我看着他态度比较嚣张，说话语气也不是好好说，我直接骂了他几句，让他滚出去，吕某某就出去了，解博也跟着出去了，过了一会，我朋友听见车发动的声音，我们一看是吕某某开着解博的车想走，我就开着我的车挡在他们车的前面，我让司永红开着他的车挡在了他们车的后面，吕某某见状就下车走了，我没和他说什么，接着和解博走进店里，坐了一会我看着解博拿着手机出去打电话了，好长时间解博都没有回来，我和王某1都给解博打电话，他都没有接，这个时候已经过了晚上零点了，我说今天先休息吧，明天再说，然后我带着王某1在绛县尚客优宾馆登记了房间，当时我和王某1都没有吃饭，帮我找了一天车的几个朋友也都没有吃饭，我就让朋友在夜市上买了一些吃的拿到宾馆里吃，在宾馆吃饭期间，我问王某1，解博联系不上怎么办，王某1还是说让我把他们的这辆奥迪车先开回去，明天再说事，我说不行，我把车开走你们就可以报案说我把你们车扣了，这样做不合适，王某1就说我给你们写个东西，证明是我自愿把车放在你们这里的，我当时考虑没有其他好办法处理此事了，于是就答应王某1的想法，当时并没有考虑到让王某1写东西，所以也没有纸和笔，在准备写东西时，先是找了铅笔和烟盒，王某1简单写了下，后来才找到一张纸，在吧台拿了一个笔，王某1又重新写了个自愿把车放在我处的字据，写完以后王某1把他们的车钥匙给了我，我拿上车钥匙走之前向他说，明天早上过来接他一起吃早饭，走时王某1一个人就在房间休息了，次日早上7点半左右，我到了宾馆接王某1吃饭，服务员说已经退房了，因为是我登记房间的，我就到吧台领取押金，但王某1把我交的押金也取走了，接着我就给王某1打电话，他没有接我电话，给我回信息说回去凑钱去了。我和解博在一起的时间有两个多小时，和王某1在一起的时间有三个多小时。我连一句难听的话都没有说过，就是他们的朋友吕某某到我店里时，我看着他比较嚣张，说话语气像找事，我才骂了他几句； 3、询问王某的笔录，主要内容：我是工商银行郑州投资大厦支行主管行长。我行与河南＊＊有限公司有车贷业务合作，2014年8月份中旬（具体时间记不清了），＊＊有限公司和一名叫丁某某的男子在我行办理一辆奥迪车的车贷业务，当时按照银行的要求向我行提供了丁某某本人的基本信息手续，＊＊有限公司与我行签订了担保协议，手续完毕后，经我行几个工作日的审批合格，于8月27日，给丁某某办理了车牌号为豫AA＊＊＊＊奥迪车的分期付款业务，并委托＊＊有限公司在郑州市车管所对此车办理了抵押登记，办理完抵押登记后，＊＊有限公司将此车的机动车登记证书交由我行保管存档。车主丁某某对这辆车还款开始几次还可以，但11月份未还款，前两天＊＊有限公司总经理李某1与我联系说他们公司已经将该车从山西省绛县追回了； 4、询问李某1的笔录，主要内容：我是河南省＊＊有限公司总经理。2014年7月份（具体时间记不清了），丁某某来我公司购买一辆奥迪车，他要求做分期付款，车辆全款是44.2万元，于是我公司先让他交了30％的首付款13.3万元，余额30.9万由我公司先垫付，垫付后我公司与丁某某一起拿着车辆全部手续到郑州市车管所办理上牌及抵押手续，抵押手续办理完毕之后，我公司将车辆的机动车登记证书及相关手续交给我们的合作银行工商银行郑州市花园路支行，银行才支付我所出的30.9万元的垫资，我公司将车、车辆行驶证、一把车钥匙交付给丁某某本人，因为该车是分期付款车，为防止意外，我公司交付之前按照银行要求在车上安装有GPS定位器，同时公司留下了一把车钥匙。丁某某从开始还款就一直需要我们多次打电话催收，11月份未还款，我们催收时他说没钱还，因为他还不了款，我们就要对银行负担保责任，按照合同规定，我们有权追回这辆车，所以根据这个定位器的显示发现这辆车在山西省绛县，我公司派人于11月21日去绛县，11月22日晚将车追回； 5、询问赵某的笔录，主要内容：我是河南和顺通房产经纪有限公司法人。2014年11月8日，有个自称是沁阳市的人给我打电话，问我是否可以向我处押个车借款，我让他报了车号，他报的车号是豫AA＊＊＊＊的奥迪车，经过查询确定不是盗抢车，我回复他可以见面谈下，但需要车主丁某某本人过来签订相关手续，沁阳人听后就答应了。次日，沁阳这个朋友带着丁某某开着车牌号为豫AA＊＊＊＊的奥迪车来到焦作，我带着弟弟丁某1一起去焦作长途汽车站北门见的面，见面以后我说先检查一下车况，我和丁某1一起对车进行了检查，先把车前引擎盖打开，仔细检查了下该车的发动机号及车架号，并与他们拿的行驶证上进行比对，确定无误之后，又问他们车内有无贵重物品，他们说没有，于是把车门打开检查了下，发现副驾驶前面的手扣里有保养手册、车辆使用说明书，车内其他地方没有发现什么东西，然后打开后备箱检查备胎，在后备箱没有发现任何物品，我问他们是否确定抵押该车，他们说确定，我又问他们以后还赎这辆车吗，他们都说还赎回呢（如果他们不赎车，我不会押这辆车）于是我们商议后约定“丁某某将这辆奥迪车抵押到我处，我给丁某某转款16万元。”商定后，我拿出了一份空白的汽车抵押借款合同让丁某某填写，他写了一半时，说让我给他现金，我说给现金没有记录，还是转账比较稳妥，他听后就答应了，当时沁阳朋友给了我一把奥迪车钥匙和车辆行驶证，为防止意外，我把车钥匙和车辆行驶证给了我弟弟丁某1，让他先把车开走，然后我开车带着沁阳朋友和丁某某去了王府井北边的农业银行签订合同并转账，在农业银行里丁某某写完了合同的另一半，我给丁某某的农行卡上转账16万元，丁某某又给我写了一份银行转账凭证，事情办完后，沁阳朋友和丁某某就打出租车回去了。这辆车是一辆分期付款车，因为在银行打款时，丁某某说过他还要给银行还钱，我就知道车是分期付款车，还告诫他一定要给银行还款，也不是被盗抢车。2014年11月9日，我押下这辆车后就在百姓网上联系了个中介，准备把这辆车转押出去，次日上午中介就给我联系到了山西人，下午4时许，中介联系我说让我去高速口接山西人，我安排我朋友杨某某去接的他们，杨某某把他们直接带到上白作村的一个停车场，我和丁某1也赶到停车场把要转押的奥迪车开了出来，见面后看到他们开了一辆皮卡来了三个人（一名体态较胖、一名戴眼镜、一名瘦高个），他们三个也是跟我当初看车一样，把车仔细检查了一遍，打开引擎盖，核对发动机号和车架号，打开车门和后备箱检查车内物品，当时后备箱没有任何物品，保养手册及车辆使用说明书在副驾驶手扣里放着，他们检查完毕后，那名体态较胖的男子问我车上有什么手续，我说车上有车主抵押合同、车主身份证复印件、车主抵押视频、车主手持身份证复印件和抵押合同原件的照片、车辆行驶证、车主收款凭证、一把车钥匙，他们听后同意转押，协商了下约定车押给他们，他们付款19.55万元，我让丁某1带着他们中的瘦高个男子先去转账，瘦高个男子向我的工商银行卡里转账19.5万元，后来他又给了我500元现金，收到钱后我和瘦高个男子签了份转押协议，签完后我把车上所有的手续一并交给他们，他们要求我把他们送到高速路口，于是我开着奥迪车拉着体态较胖的男子和瘦高个男子，戴眼镜的男子开着他们的皮卡和我朋友杨某某开了一辆车跟在后面，到了高速口我下车后，体态较胖的男子开上奥迪车，我看到他们一起上了高速就走了，杨某某拉着我就回来了； 6、询问丁某1的笔录，主要内容：2014年11月9日，公司法人赵某让我和他一起去焦作长途汽车站看一辆车，到了汽车站看到两个人开了一辆车牌号为豫AA＊＊＊＊的奥迪轿车，赵某让我和他一起对车进行了检查，打开车前引擎盖核查了一下车的发动机号和车架号，确定无误后，赵某问他们车内有无贵重物品，他们说没有，赵某打开车门看了一下车内，我当时在车旁站着，他看完后，我们又一起打开后备箱检查有无备胎，备胎完好的放着，后备箱内没有任何物品，车辆检查完后，赵某就和他们商量事情，过了会赵某给了我奥迪车钥匙和车的行驶本，让我先把车开走，我就把奥迪车开到上白作村的停车场，我就回公司了。次日下午，赵某让我和他一起去停车场把这辆奥迪车又开了出来，我看到三个人开了辆皮卡车过来了，听赵某说是山西人，想把车转押给他们，见面后，这三个山西人也对车进行了细致检查，同我和赵某检查的方法一样，他们检查完后就和赵某商量事情，过了会赵某让我带上他们中的一个人去了工行转账，具体转了多少钱我也不清楚，后来我把这个人送到赵某处，我有事就走了，后面发生什么我就不知道了； 7、询问杨某某的笔录，主要内容：2014年11月10日下午，赵某让我去高速口接山西人去上白作村停车场，到了高速口我看见三个人开了辆皮卡车在高速口等着，我把他们接上后直接去了上白作村的停车场，到了停车场，赵某和丁某1开着奥迪车在门口等着我们，见面后，赵某就和这三个山西人商量事情，我听的不太清楚，好像是赵某要把这辆车转押给他们，过了会赵某让丁某1带着他们中的一个人去银行转账，我们都等着，他们转完账回来后，赵某又和他们办理了一些手续，具体办理的什么我也没有留意看，最后赵某要送那三个山西人去高速路口，让我开车一起去，到了高速路口赵某将奥迪车给了他们，他们开着奥迪车和他们的皮卡车就上高速走了，我和赵某就回来了； 8、询问丁某某的笔录，主要内容：2014年7月底（具体时间我记不清了），我去郑州中州大道一个汽车4S店里看车，当时想买一辆奥迪车，因缺乏资金想分期付款买，咨询了4S店的工作人员如何分期付款买，4S店的工作人员向我详细介绍了分期付款的流程及专门负责分期付款工作的河南＊＊有限公司，为此8月份在河南＊＊公司的指导下我决定购买一辆分期付款的奥迪车，我与河南宏富尔公司签订了分期付款汽车买卖服务公司，车辆全款（包括保险费、车辆购置税、宏富尔公司的担保手续费）是44.2万元，我出车首付30％及其他费用共计13.3万元，余额30.9万元由宏富尔公司帮我垫付，付完款后，8月19日我和宏富尔公司一起拿着车辆全部手续到郑州市车管所办理上牌及抵押手续，当天拿到了机动车登记证书，由宏富尔公司和我一起将机动车登记证书交到工行郑州市花园路支行，按照合同要求，担保公司留下了一把车钥匙，并在车辆上安装了GPS定位器，一切手续办理完毕之后，宏富尔公司给了另一把车钥匙、车辆购置税完税证明及车辆行驶证。这辆车做了三年分期，每月还钱数额不等，越还越少，三年还够30.9万元。因为我做生意缺乏资金，就想到把这辆奥迪车抵押段时间，可以抽出一部分资金周转，于是我让朋友陈品帮我联系个能押车借钱的地方，2014年11月9日，陈品帮我联系到了焦作市里的赵某，于是我和陈品开着这辆奥迪车去了焦作，到后我们在焦作市长途汽车站见了面，赵某和他一个朋友一起来的，他们先要看一下车况，打开引擎盖核对了下车架号和发动机号，赵某问我们车内有无贵重物品，我说车内什么物品也没有，他们接着打开车门和后备箱检查了下，也没发现什么物品，只是在副驾驶座的手扣里放着车的保养手册和车的使用说明书，他们看完车后问题是否确定抵押，我说当然抵押，然后我们商定车以16万元的价格抵押到赵某处一个月，说好了赵某就让我签一份汽车抵押借款合同，写到一半时，我说最好给我现金，但他没有答应，说通过银行转账，我就没再多说什么，这时我和陈品就把车钥匙和车辆行驶证给了赵某，赵某让他那个朋友把车就开走了，接着他开车拉着我和陈品去农行先往银行卡里转了16万元，转完款后我和陈品就打出租车回去了； 9、询问文某某的笔录，主要内容：2014年11月18日早上，王某1给我打电话说他那里有辆奥迪车，想做抵押借点钱，问我在绛县有没有认识这方面的人，我说我给问问，当时也没在意，11月19日上午8时许，王某1再次给我打电话询问有没有可以做抵押借款的地方，挂了电话之后，我就给张某某打电话询问他那里是否可以做抵押，我翼城一个同学想用奥迪车做抵押借点钱，他听后问做抵押的奥迪车手续是否齐全，我就给王某1打电话询问，王某1说奥迪车手续齐全，想抵押25万元，我问这是辆什么车，他说这是2014年8月份的奥迪A6L轿车，我问这是谁的车，他说这车手续齐全，我听后也没有问，我就给张某某回话说这辆车手续齐全，张某某就说那你把你同学领过来我看看，我就给王某1说人我给你联系好了，完了你把车和车手续都带好，当日13时许，王某1给我打电话说在我家门口，我出去后看见一辆没挂牌子的黑色奥迪车，我上车后看见王某1在副驾驶上坐着，我就问王某1主驾上是谁，王某1说是他一个翼城朋友，我问车怎么不挂牌子，他说车牌在后备箱放着呢，我问新车怎么就抵押，他说最近急需用钱，然后我们就到了张某某处，到张某某处后我就在一旁喝水，他们具体说什么我都没有在意，他们手续都办完后，张某某就把我、王某1和王某1的朋友送到南樊镇，王某1和王某1的朋友说一会有人过来接他们，我下车后就回家了； 10、王某1的询问笔录及讯问笔录，主要内容：（2014年11月23日）2014年11月16日，我朋友解博找我，让我帮他抵押他的一辆奥迪车，因为我们关系很好，所以我尽力帮他联系抵押车的地方，11月19日，通过朋友文某某联系到了绛县的张某某，当日我和解博、文某某开着解博的奥迪车到了绛县找到张某某，见面后经过商谈决定将解博的奥迪车抵押到张某某处，张某某借给解博25万元，月息3分，使用期限2个月，在办理抵押手续时因解博没有带身份证，无法办理手续，当时我向张某某提供了车辆手续及车辆以前的抵押手续，手续办完后张某某先扣除了利息、违约金及打卡费，然后向我的农业银行卡上打款20万元，给了我现金33725元，我们回到翼城后，现金给了解博，当天下午在翼城农业银行通过转账将20万元转给了解博。2014年10月底（具体时间记不清了），解博让我和他一起去河南焦作买辆车，当时没有什么事就答应和他一起去，我俩开着他哥哥的一辆皮卡车赶到焦作，到了市里的一条街上（我不清楚是什么街）把车停在路边，我在车里睡觉，解博就去买车了，到晚上手续都没办完，我们在焦作住了一晚上，次日上午，我在宾馆等着，解博办完购车手续后，我开着皮卡车，他开着奥迪车就回来了，这辆车是一辆黑色奥迪车，车主叫丁某某。我听解博说是在一名叫赵某的人手里买的，赵某是开典当行的，而这辆车是一名叫丁某某的车主抵押在典当行的； （2016年2月1日王某1的讯问笔录）2014年11月份的一天，具体时间我记不清了，解博开着一辆车牌号为豫AA＊＊＊＊的黑色奥迪车找到我，让我帮他找个地方抵押他开的这辆奥迪车，我问他从哪里来的这辆奥迪车，他说是他和李某、吕某某三人在河南焦作才买回来的这辆奥迪车，我问他准备抵押多少钱？他说想抵押25万元钱，我们从小一起长大关系不错，所以我就想办法帮他找地方抵押，没过几天我联系了绛县的朋友文某某，问他是否能找到抵押车的地方，同时向他说明了朋友解博想用他的一辆2014年8月份的新奥迪车抵押25万元钱的事情，文某某听后说帮我问一问，过了会他就回过来电话说只要车手续全可以抵押25万元钱，我当时就问解博车手续全吗，解博说手续齐全，我在电话里向文某某说车手续齐全，文某某说让我们等他电话，通完话后解博对我说这辆车有行车证和车辆抵押手续，但是没有机动车登记证书，如果想抵押25万元还必须伪造一个机动车登记证书，接着解博又问我是否有认识伪造证件的人，我说我认识一个刻章的人，不知道是否能伪造证件，解博就让我联系这个刻章的人问一下，我就给刻章的人打了个电话，这个刻章的人是临汾的，我在电话里问他是否能做下机动车登记证书，他说能做，但需要我提供车的行车证和合格证的信息，我问他需要多少钱，他说需要300元钱，然后解博让我给这辆车的行车证和合格证复印件照相后通过彩信发给临汾刻章人，过了三、四个小时临汾刻章人给我打电话说机动车登记证书造好了，次日早上让客车捎到翼城让我接收，然后我把钱交给客车司机，解博在一旁听到后说不用客车捎，他开车去取，我又向临汾刻章人说我们过去取，问他在什么地方见面，临汾刻章人当时给我说了个地方，但我现在记不清这个地方的名字了，只知道是临汾鼓楼朝北走1公里左右，然后再朝西一个路口就可以看见一个类似于农贸市场的地方，当晚11点多解博开着这辆奥迪车拉上我来到这个地方，来给我们送证的临汾刻章人是一个30岁左右的年轻男子（接打电话的是一名女子），我和解博拿上证后，解博给了这名男子300元钱，当晚我们返回了翼城。这辆奥迪车的机动车登记证书伪造好后，又过了两天，也就是2014年11月19日，解博找到我让我联系文某某，我给文某某打电话问他什么情况，文某某说让我开上车并把车辆手续带上和他在绛县南樊见面，当天中午我和解博开上奥迪车赶到南樊，在等文某某和我们见面时，解博向我说这辆车的车主不是咱们，抵押车时如果他们问咱们车的来源时，你就说车是河南的一个人欠你运费，将这辆车抵押在你处的，我说好的，过了会文某某和我们见了面，文某某坐上我们的车带我们到了绛县张某某处，我们见到张某某后一起将车手续（奥迪车的行车证，抵押手续，机动车的登记证书，一把车钥匙）交给了张某某，张某某看了后问车主丁某某是谁，我说我是做货运生意的，车主丁某某欠我运费还不了，他用他的这辆奥迪车抵押到我处，解博也在一旁说丁某某欠我运费还不了才抵押的车，张某某又问这辆车为什么只有一把车钥匙，解博这时说因为这辆车是抵押的，所以丁某某只给了一把车钥匙，张某某听后拿上车手续和这辆奥迪车进行了核对，核对完后张某某答应押车借给我们款，当时我向张某某写了借条、抵押协议、违约金协议，还提供了我的身份证复印件，约定用款期限两个月，随后张某某向我的农行卡里转账20万元，给了我3.75万元现金（扣除两个月利息及违约金），手续办完后我们回到了翼城，在回的路上我就把3.75万元现金给了解博，回到翼城直接去了农行，我将卡里的20万元现金转给了解博。2014年11月23日，文某某联系我说我抵押在张某某处的奥迪车被盗了，让我和解博去绛县公安局配合调查，解博当时和我在一起，我们到了绛县公安局配合调查时主要是担心我们一起伪造机动车登记证书的事情暴露了，我们商量着怎么办，当时订立了攻守同盟，解博对我说如果公安机关问起机动车登记证书的事情时，就说我也一起去河南焦作买车了，车开回来后在翼城县英才小学门口洗车时在车后备箱发现的车辆机动车登记证书，商量好后，当天解博开上他的一辆奥迪车带上我到了绛县公安局门口，我们到了公安局后，民警对我们进行了询问，我按照之前解博对我说的，对民警说了假话，做完口供后我和解博先后出了公安局大门，张某某在大门外等着我们，见到我们后让我们一起去他的店里商量事情怎么处理，于是我和解博开着奥迪车就去了张某某的店，到了张某某店门口，解博将他的奥迪车停在了一辆车的后面，我们刚下车，就有一个人开着一辆车顶在了解博奥迪车的后边，然后我们就进去和张某某商量，张某某说车丢了他有责任，但我们抵押车时这辆车本身就有问题，嫌我们没有给他说实话，我们也有责任，所以25万元各认一半，让我们给他12.5万元，他就让我们开车走，不然就要扣解博今天开的这辆奥迪车，我们当时也没有办法，解博也没有钱，于是我们就和张某某继续商量，过了会吕某某来了，他要把这辆车开走，张某某不让他开，为此他和张某某还吵了几句，当晚9时左右，解博没有给我和张某某道别，他就和吕某某走了，他们走后解博给我发了个信息，内容是让我在张某某处等着，明天他就拿着钱来找张某某，过了会他给张某某发短信，内容是他回去筹钱了，让张某某和我在店里等着，晚上23时许，张某某的店要关门，就在绛县县城的一个宾馆里开了一个房间，我和他继续在房间里商量，张某某自己拟定了一份车辆赔偿协议，协议的内容是关于被盗的奥迪车双方各付一半的责任，在我未向其支付12.5万元之前，我自愿将我和解博当天开的奥迪车抵押在张某某处，并让我在该协议上签字捺印，我在看张某某拟定的协议时，张某某对我说解博现在已经筹钱去了，明天早上他筹过来钱就让我开着奥迪车走，我听后没有说什么就在协议上签名捺印了，之后张某某拿着协议就走了，他让我一个人在宾馆里面休息。次日早上我给解博和吕某某打电话，他们都没有接电话，我也没有办法就回翼城了。扣除利息和违约金还剩23.5万元，我将这23.5万元都给了解博了，解博帮我还了1万元的债务，算是他借给我1万元钱，解博还用这些钱从临汾买了一辆奥迪车，这辆奥迪车就是张某某后来扣的那辆车。具体从临汾哪里买的我不清楚，解博也没给我说过花了多少钱买的那辆奥迪车。 （2015年1月30日）我当时陈述是我和解博一起去河南买了一辆奥迪车，但事实上我没有去河南买车，没有如实向你们陈述是因为是我和解博一起去抵押车的，说了和解博一起去河南买车，你们更信任一些。解博从河南买回车后的一天，我和他一起在上高村英才小学旁边一个洗车行洗车时，洗车工在清理车后备箱物品时，拿出了一沓车辆保养、使用手册，我和解博一起翻看时发现了这辆车的机动车登记证书； 11、吕某某的询问笔录及讯问笔录，主要内容：我和解博是干兄弟。2014年11月份左右，我在河南焦作想买一辆抵押车，我在焦作时，解博和王某1、李某也来到焦作，解博通过微信联系到我并告诉我焦作一个叫赵某的人有一辆价钱比较低的奥迪A6要卖，让我一块去和他们看下车，我听后就同意了，我和解博、王某1、李某先在高速口见了面，随后赵某的几个朋友到高速口接上我们，把我们带到一个驾校附近的操场上，在这个地方见到了赵某，赵某让他朋友开过来一辆黑色的奥迪A6轿车，我和解博看了看车的外表，打开机盖看了下车的车架号，打开车门坐进去看了看车的内饰，看完感觉这辆车比较新，但配置不高，可以买，接着我和解博就同赵某商量这辆车的价钱，在商量车价的同时我们一起去了赵某的投资公司，到了他公司我们和赵某最后商定以19.55万元的价格购买这辆奥迪车，价格谈好之后，解博就去银行给赵某打款19.5万元，还给了赵某500元现金，钱付完之后，赵某和解博签订了一份约10页左右的汽车转押协议，手续办完后，赵某给了解博一个档案袋，档案袋里有汽车转押协议、车主丁某某的身份证复印件、赵某的身份证复印件（档案袋里是否还有其它手续，我不清楚），同时将奥迪车的一把车钥匙和车辆行驶证交给了解博，然后我和解博他们三个人一起回翼城了； 12、询问李某的笔录，主要内容：2014年11月份的一天，具体时间我记不清了，我和解博、吕某某在解博的塑料颗粒厂闲聊时，我忘记是我的手机微信上还是解博的手机微信上发现在河南栾川县有一辆抵押车，是一辆奥迪A6轿车，我们商量去把这辆车买下，买下后我们都可以分点利润。当天下午我们三个人开着解博哥哥解闹的一辆皮卡车从翼城上高速，途径三门峡到了河南栾川县，我们联系到卖车人，商量价钱时这个卖车人提出在买卖车的过程中不给我们签协议，我一听主动提出来不签协议这个车不能要，这个车就没有谈成，当天晚上我们三个人在栾川住了一晚，次日早上我们准备返回翼城时，吕某某在他的手机微信上发现了一个叫老李的人，老李说河南焦作有一辆抵押车，是一辆奥迪A6轿车，吕某某说老李说话口音是河南的，河南口音和山东话差不多，让我和老李沟通一下，我拿上吕某某手机和老李沟通了一下，老李说河南焦作有一辆奥迪A6轿车，价格是19.6万元，我问可以再便宜点吗，他说是个崭新车，不能便宜了，我问他卖车的和我们签协议吗，他说可以签，于是我向解博、吕某某示意了一下，他们同意去焦作看一下，这时我问了老李焦作的联系方式，老李给我说了后，我们就开车去焦作了。在路上我们就联系了卖车的人，知道卖车的人叫赵某，赵某安排他的朋友在焦作高速口接的我们，把我们带到焦作郊外的一个停车场，我们见到赵某，过了一会赵某的另一个朋友开了一辆奥迪车过来了，赵某把这辆车的行车本给了我们，我打开奥迪车的前机盖，核对了下车的发动机号和车架号，核对完毕后感觉这辆车挺新的，我们就决定买了，赵某就带着我们去了他的公司签协议、付款，签协议时赵某向我们提供了车主丁某某的汽车抵押协议和抵押时的视频资料，当时我看了下这份汽车抵押协议上的抵押金额是16万元，我就问赵某还可以再便宜点吗，赵某说不能便宜了，我就没再说什么，然后解博和赵某签订了一个转押协议，我看到解博和赵某都在上面签了字，协议签完后，解博跟着赵某的朋友去银行打的款，一共付给了赵某19.55万元，付完钱以后赵某把我们送到高速口，我们就返回翼城了。回去后，我和解博、吕某某就想着怎么把这辆车转押出去赚点钱，回去后过了两、三天，我就在翼城联系了一个买家看车，当时我和解博、吕某某一起去的，买家看了车后很满意，问我有机动车登记证书吗，我说抵押车没有，他说没有登记证书只出21万元，解博和吕某某都不同意，就没有卖成，还联系了一个买家，也是因为没有登记证书，买家给的价格就很低，解博和吕某某也都不同意，车也没有卖成，之后我又联系了一个买家，解博和吕某某一直开着皮卡车盯着我，总之我联系这几个买家见面时，解博和吕某某都一直在旁边盯着我好像对我不放心，我感觉他们对我不信任，我很生气就对他们两个人说“这辆车赚钱赔钱都是你们的，我不和你们一块干了”说完我就走了，他们也没再联系我了，几天后，解博对我说他把车转押出去了，我问他转押了多少钱，他说二十几万，我问他二十几万，他说就是二十来万，是王某1在绛县给他找关系转押出去的，但解博始终没给我说具体卖了多少钱。我们就计划转押出去赚点钱。不计划赎回； 13、（1）辨认笔录，主要证实在见证人的见证下，赵某辨认被告人解博、吕某某的情况；（2）2015年12月16日绛县公安局刑警一中队出具的情况说明，主要内容：侦查卷中两份辨认笔录中体现提供12张照片，而后所附照片为10张，出现此情况，是侦查员在办理该案进行电脑操作时的指误造成； 14、搜查笔录，主要内容：2015年9月2日，在见证人的见证下，公安民警对吕某某的住宅进行了搜查，在位于翼城县华丰小区北楼一单元502室卧室内搜出6张纸质材料；在位于翼城县新华路育红西巷27号吕某某家的北房内搜出37张纸质材料； 15、提取笔录及照片，主要证实在见证人的见证下，将吕某某手机内的一张写有车辆转押协议的照片进行提取的情况； 16、2016年2月25日河南＊＊有限公司出具的证明，主要内容：丁某某于2014年8月份由我公司承担连带担保责任，以车抵押在中国工商银行花园路支行分期付款购买奥迪一辆，车牌号码为豫AA＊＊＊＊，车价442000元，首付款133000元，首付款比例30％，贷款额309000元。该用户在贷款后按月支付两个月后，不再归还银行贷款，并失去联系的情况； 17、（1）绛县公安局调取证据通知书、调取证据清单、河南＊＊有限公司的营业执照、税务登记证、组织机构代码证、税务登记证副本、丁某某与河南＊＊有限公司签订的分期付款汽车买卖和服务合同、购车人特别说明、购车人车辆转卖委托授权书、反担保人特别声明、共同还款承诺书、车辆交接书、提车声明、抵押合同、GPS卫星定位系统安装协议、分期付款购车GPS装置使用承诺书、收车委托书、丁某某身份证复印件、主要证实2014年7月8日丁某某与河南＊＊有限公司签订协议，通过中国工商银行股份有限公司分期付款的方式购奥迪车一辆；（2）绛县公安局调取的机动车登记证书，主要证实从中国工商银行股份有限公司郑州花园路支行调取的机动车登记证书显示奥迪牌豫AA＊＊＊＊小型轿车的所有人是丁某某，发证日期是2014年8月19日；抵押权人是中国工商银行股份有限公司郑州花园路支行，抵押登记日期是2014年8月27日；（3）从河南省郑州市公安局交通警察大队调取的机动车登记情况表，主要证实奥迪牌豫AA＊＊＊＊小型轿车的所有人是丁某某，发证日期是2014年8月19日；抵押权人是中国工商银行股份有限公司郑州花园路支行，抵押登记日期是2014年8月27日；（4）张某某提供的解博、王某1向其提供的机动车登记证书，主要内容：此证书显示奥迪牌豫AA＊＊＊＊小型轿车的所有人为丁某某，有登记栏，但没有内容，与公安机关调取的机动车登记证书不一致；（5）张某某提供的解博、王某1向其提供的2014年11月19日王某1出具的借条、违约金协议、抵押协议、王某1的身份证复印件、丁某某与赵某签订的汽车抵（质）押借款合同、抵（质）押汽车价值协议书、委托书、车主委托书、银行转账凭证，主要证实王某1于2014年11月19日自愿将丁某某名下的豫AA＊＊＊＊车辆抵押给张某某，从张某某处借款25万元，抵押车辆及相关手续由张某某保管；（6）2014年11月24日王某1出具的车辆赔偿款协议，主要证实王某1欠张某某12万元，暂用豫A＊＊＊＊奥迪车抵押给张某某的情况；（7）赵某提供的汽车抵（质）押借款合同、抵（质）押汽车价值协议书、委托书、车主委托书、收条，主要证实丁某某从赵某处借款16万元； 18、侦查终结报告、人民警察证，主要证实案件侦破经过及办案人员资格； 19、在逃人员登记信息表、王某1的常住人口基本信息，主要证实王某1的基本情况及其因涉嫌诈骗案于2015年10月9日被绛县公安局上网追逃的情况； 20、被告人解博的供述及询问笔录，主要内容：（2015年8月3日）2014年10月底，具体时间记不清楚了，我和王某1、吕某某、李某四人开了一辆皮卡车到河南焦作去买车，到了焦作在一家驾校见了卖车的赵某，赵某从驾校的一个车库里开出来那辆奥迪车，当时王某1在车内休息没下车，我、吕某某、李某三个人看了一下车的外观，感觉比较新，然后又打开车门看了看里面的内饰，我们几人感觉这辆车挺不错的，就和赵某商量车的价钱，商量价钱时了解到赵某在焦作有一个抵押公司，李某就对赵某说，河南人可信度不高，既然有公司，就去公司谈价钱，然后赵某就带着我们去他的抵押公司，在抵押公司我们又谈了车的价钱，最终商定以19.55万元的价格购车，价格商量好后我跟着赵某公司的人去银行往赵某的卡里打了19.5万元，回到公司我又给了赵某500元的现金，钱付完后，赵某给了我车钥匙和车的行车证，并让我核实车的发动机号和车架号是否相符，我拿上车钥匙和行车证就走到这辆车跟前核实了，当时核实的结果是没有任何问题，车辆核实完以后，赵某让我和他签写了两个协议，一个是我和赵某之间的协议，协议名称我记不清了，协议的大意是证明赵某卖给我了这辆奥迪车；另一个协议是赵某给我提供的车主丁某某和赵某关于这辆车的抵押协议，但赵某没有在这个协议上签名，他把这个协议的复印件给我提供了一份，最终我是否在这个协议上签名我记不清了。协议签完后，我们要求赵某把我们送到高速口，赵某送我们到了高速口后，我们上了高速就回翼城了。李某在他的微信朋友圈获取到信息的。赵某给我了一把车钥匙、行车证、车辆抵押手续。当时没有问赵某这辆车的来源，也不清楚这辆车的状态。我们没有在车辆管理部门核查过这辆车。19.55万元买的这辆车。车款是我自己付的。2014年11月份的时候，王某1欠别人钱所以经营的大车被堵了，王某1就向我借钱，我说我没有钱，跟前只有一辆奥迪车，要不然把奥迪先抵押出去，王某1就让他在绛县一个叫文某某的老同学帮他在绛县联系一个抵押车的地方，文某某帮王某1联系到了绛县的张某某，联系好以后，11月19日，我开着车拉上王某1，文某某一起在绛县的一个农业合作社见了张某某，见面之前，王某1已经找文某某和张某某联系过了，所以见面后，张某某问我们是抵押车吗，我和王某1说是的，张某某听后让我们拿车手续他要看一下，我就从车上拿上所有的车手续和车钥匙交给了张某某，张某某看车手续的同时问我们平时是做什么的，王某1说是经营大车，做货运生意的，我在一旁也说是做货运生意的，接着张某某又问车主丁某某是谁，王某1说以前给丁某某送货，丁某某欠下了运费没钱还，所以丁某某同意让我们将他的这辆奥迪车先抵押了，张某某接着问了我们的联系方式，同时询问丁某某的联系方式，当时我给吕某某打电话问是否知道丁某某的联系方式，吕某某给我说了一个晋城移动号，我现在记不清这个号码了，我提供给张某某时，张某某拨打了一下问我怎么是晋城号，我们说丁某某平时在晋城一个铁厂工作呢，张某某听后没再说什么，他看完车手续后核实了下车辆的发动机号和车架号是否相符，核实无误后，张某某又问我们怎么只有一把车钥匙，我们说当时丁某某只给了我们一把车钥匙，他不是卖车只是押车，张某某听后没再说什么。因为之前，王某1联系文某某已经和张某某说了要押车借款25万元，办手续时，张某某问我们用多长时间的钱，我们说用两个月，于是张某某让我们写手续，王某1当时写了借条、抵押协议、违约金协议，还向张某某提供了他的身份证复印件，手续办完，张某某扣除两个月利息和违约金后，向王某1的银行卡内转账20万元，还给了王某13万余元现金，我们拿上钱后，张某某开上这辆车把我们送到了南樊，在车上，我给张某某说了车开回去后及时放到车库，不要让任何人开，到期后，我会马上赎车，张某某听后答应了，但没过几天，我知道了张某某把这辆奥迪车丢了。我和王某1不认识丁某某。我们为了顺利在张某某处押车借款，获取张某某的信任，所以向张某某说了假话，但我从赵某处买车时，赵某给我说过我买下这辆车后，我就拥有了丁某某这辆车的使用权。我们给张某某提供了一把车钥匙、行车证、机动车登记证书、抵押协议、一个车辆条形码、车辆保养手册和说明书。我们将这辆车从焦作开回的第二天上午，我和王某1、吕某某三人开上这辆车在翼城县上高村英才小学旁边的一个洗车行洗车时，洗车师傅打开后备箱擦洗时，提出来一个档案袋让王某1收拾了，我们从档案袋内发现了这个机动车登记证书，一个车辆条形码，车辆保养手册和说明书。没有核实过机动车登记证书的情况。2014年11月23日，绛县公安局民警给我打电话说明了我抵押在张某某处的奥迪车被盗了，联系不上押车借款人王某1，让我联系王某1并一起到绛县公安局配合调查，当时我有答应民警了，但是有事立马走不开，当天下午6时许我联系上王某1时，王某1已经和张某某联系过了，他知道车被盗的事情，于是我和王某1、张某某一起到了绛县公安局配合调查，我和王某1一起到绛县时是我开的朋友老毕的一辆奥迪车，在绛县公安局配合完调查后，大约晚上10时许我出了公安局大门，在大门口看到王某1和张某某从张某某的车上下来，王某1说让我去张某某的公司坐一坐，同时张某某也上了我的车让我去他的公司坐一坐，我们一起到了张某某公司门口时，前后各有一辆车把我车夹在中间动不了了，然后我下车进了张某某的公司，进去后陆续从外面进来8、9个张某某的朋友，张某某问我这件事情怎么处理，我说不知道，但说来说去张某某最后的意思是车找不见了，都要各负一半责任，借款是25万，也就是各自负12.5万元，张某某就要求我赔偿给他12.5万元，我听了以后不愿意，但是也没有敢直说，过了会我联系吕某某来到张某某公司，吕某某也是因为车的事情和张某某发生了口角，张某某骂了吕某某并把他推出了公司，随后张某某让我和王某1进了他公司的一个套间，让我和王某1商量筹12.5万元的事情，后来我趁着去厕所的时候跑了，第二天我联系上王某1，王某1对我说他已经回翼城了，还向我说了张某某将我开的老毕的奥迪车扣了，当晚还将他带到宾馆，恶言相告强行让他在张某某写的一份赔偿协议上签了名。在张某某处贷的23万余元钱王某1用了13600元还债，吕某某花了2000元买了一部手机，20.5万元是给了张某某扣我来绛县临时开的奥迪车的车主老毕了，他是侯马人，年龄三十六、七岁，我给老毕钱时，老毕的亲戚邢剑也在场。 （2016年8月4日）2014年11月份，具体时间记不清了，王某1因做货运生意欠别人钱还不了，他的货车被人堵了，当时王某1找我借钱，我没有钱，但我在河南焦作以19.55万元的价格买了一辆车牌号为豫AA＊＊＊＊的奥迪车，我向王某1说我没有钱，但可以用这辆奥迪车抵押了换钱用，不管抵押多少钱，把我车本钱20万元还给我，剩下钱你用，王某1听后就答应了，过了一两天，王某1就联系我说找下抵押车地方了，后来我们就和王某1同学文某某一起到了绛县张某某处，在押车借款的过程中，我和王某1为了顺利押车借款，我随着王某1一起向张某某说了假话，骗他认识车主丁某某，是因为丁某某欠我们的货运款，他同意让我们抵押了他的奥迪车，在抵押过程中向张某某出示了车辆的相关手续，其中包括奥迪车的机动车登记证书，我们在河南焦作购车时，卖家赵某没有给我机动车登记证书和在后备箱发现的保养手册、使用说明书、条形码，但我回到翼城洗车时发现了这些东西，所以在张某某处抵押时就使用了机动车登记证书了，我当时只知道机动车登记证书是车上户用的。用这辆车抵押了25万元，扣除两个月利息和违约金还剩下23万余元。这辆车的价格远远超过25万元。因为赵某是做车贩子生意的，当时我以车贩子的名义购买的这辆车，所以就便宜。 （2015年8月6日）我在河南赵某处买的是一辆黑色的奥迪A6轿车。当时赵某只给了我车钥匙和车辆行驶证，手续不全。因为这辆车不能过户，价格便宜，所以我买这辆车。买这辆车的目的是驾驶，如果找到合适的买家，就把这辆车再卖了，从中赚取差价。当时我计划做贩车的生意，这辆车也是我贩的第一辆车，只要不是盗抢车，可以手续不全，包括事故车，只要价格合适我都可以买卖，从中赚取差价。 （2015年9月1日）我和王某1谎称认识车牌号为豫AA＊＊＊＊的车主丁某某，并用一本伪造的机动车登记证书将这辆奥迪车抵押在张某某处，借款25万元。2014年11月份的时候，王某1向我借钱，我说我身上也没有钱，跟前只有一辆奥迪车，要不然把奥迪先抵押出去，王某1就让他在绛县一个叫文某某的同学帮他在绛县联系一个抵押车的地方，文某某帮忙联系到了绛县的张某某，11月19日，我开着车拉上王某1，文某某一起到绛县的一个农业合作社见了张某某，见面后，张某某问我们这辆车是抵押车吗，我和王某1说是的，张某某听后让我们拿车手续他要看一下，我拿上所有的车手续和车钥匙交给了张某某，张某某问车主怎么是丁某某，王某1说丁某某欠他的运费没钱还，所以丁某某让我们将他的这辆奥迪车先抵押了，张某某接着问了我们的联系方式，同时询问丁某某的联系方式，当时我给吕某某打电话问是否知道丁某某的联系方式，吕某某给我说了一个晋城移动号，我现在记不清这个号码了，我提供给张某某时，张某某拨打了一下问我怎么是晋城号，我们谎称丁某某平时在晋城一个铁厂工作呢，张某某听后没再说什么，他看完车手续后核实了下车辆的发动机号和车架号是否相符，核实无误后，张某某又问我们怎么只有一把车钥匙，我们说当时丁某某只给了我们一把车钥匙，他不是卖车只是押车，张某某听后没再说什么。就在张某某处押车借款25万元，办手续时，张某某问我们用多长时间的钱，我们说用两个月，于是张某某让我们写手续，王某1当时写了借条、抵押协议、违约金协议，并向张某某提供了他的身份证复印件，手续办完，张某某扣除两个月利息和违约金后，向王某1的银行卡内转账20万元，还给了王某13万余元现金，我们拿上钱后，张某某开上这辆车把我们送到了南樊，在车上，我给张某某说了车开回去后及时放到车库，不要开，到期后，我还会赎车，张某某听后答应了，但没过几天，我知道了张某某把这辆奥迪车丢了。我和王某1不认识丁某某。我们为了顺利在张某某处押车借款，所以向张某某说了假话，但我从赵某处买车时，赵某给我说过我买下这辆车后，我就拥有了这辆车的使用权。给张某某提供了一把车钥匙、行车证、机动车登记证书、抵押协议、一个车辆条形码、车辆保养手册和说明书。我们将这辆车从焦作开回的第二天上午，我和王某1、吕某某三人开上这辆车在翼城县上高村“英才小学”旁边的一个洗车行洗车时，洗车师傅打开后备箱擦洗时，提出来一个档案袋让王某1收拾了，我们从档案袋内发现了这个机动车登记证书，一个车辆条形码，车辆保养手册和说明书。 （2015年12月24日）机动车登记证书是在奥迪车的后备箱发现的，汽车抵押借款合同是赵某给我们的。（出示2014年11月23日张某某提供给公安机关的汽车抵押借款合同）应该是我和王某1提供给张某某的，因为我从赵某处开车时，赵某给过我们一份汽车抵押借款合同，但我当时没有看，回到翼城后，主要是吕某某拿着这份合同，在我和王某1来绛县张某某处押车时，吕某某把这份合同给了我和王某1了，我和王某1把这份合同交给张某某时我也没有看这份合同。我没有修改过这份合同。这份汽车抵押借款合同主要是吕某某负责保管。 （2016年2月2日）我不认识车牌号为豫AA＊＊＊＊的奥迪车车主丁某某，我也没有见过。赵某以19.55万元的价格将车抵押给我。我和王某1将这辆车押在张某某处，张某某扣除利息和违约金后，我们从张某某处拿走23万余元。我和王某1拿上钱回到翼城后，王某1把3万余元的现金给了我，王某1又从农行转给我20万元钱。当天我借给王某11万元钱还债；没过几天因为抵押在张某某处的车被人开走了，张某某扣了我借的别人的一辆奥迪车，别人给我要车我没有办法，我就用这些钱中的20.5万元支付给别人了；给吕某某买了一部2000元的手机；剩下的1万余元钱是我想找关系从张某某处要回车花费了。我从临汾一个叫邢剑的人那里借的奥迪车，这辆车也是一辆抵押车。（考虑了半分钟）王某1和我一起去过河南焦作赵某处。提供给张某某的车牌号为豫AA＊＊＊＊的奥迪车的机动车登记证书是我从奥迪车的后备箱里找到的。我没有买过伪造的机动车登记证书。 （2016年2月16日）我没有去临汾买过伪造的机动车登记证书。我手机通讯录上保存的“办证临汾”和“刻章”的号码我不知道从哪来的。王某1没有告诉过我这个号码。我不知道和这个电话联没联系过。 （二）因李某某（另案处理）与高某某丈夫李某某2生前曾发生经济往来，遂与高某某产生矛盾，李某某便指使被告人解博、吕某某（另案处理）对其进行恐吓。2015年7月31日凌晨2时许，被告人解博、吕某某驾车到绛县南樊镇西堡村高某某住处东边路上，吕某某推开车窗用携带的猎枪朝高某某家搭建的彩钢瓦卷闸门射击两枪，该二人驾车逃窜，致使卷闸门及停放在卷闸门内的晋L＊＊＊＊轿车及晋MSW＊＊＊轿车受损。经鉴定，受损物品及修复费用为1782元。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明。 1、受案登记表、报案材料，主要证实案件的来源； 2、询问李某2的笔录，主要内容：我来报案。2015年 7月31日2时许，我正躺在我家的药材收购站二楼的沙发上玩手机，突然我听见了两声枪响，还有汽车的声响，我就赶紧下了楼到收购站外去看怎么回事，我发现收购站的卷闸门被人用枪打穿，停在卷闸门里的车后挡风玻璃破损，家里的窗户玻璃也破了，破碎的玻璃掉在了我哥的手上，划破了手掌，停在卷闸门内的两辆车不同程度遭到破坏，家里的窗户也有破损； 3、询问李某3的笔录，主要内容：2015年7月31日凌晨1时许我在我家沙发上睡觉，凌晨2时10分许，我听见两声响声，我身上还有玻璃碴子，我以为是玻璃瓶子炸了，把灯打开发现我家窗户上的玻璃破了，我弟弟也醒了，说听见外面的卷闸门响，我和我弟弟出去看了一下，发现我家卷闸门上有两个弹孔，没有发现人和车辆，我和弟弟就回家报警了。我家的两个卷闸门上都有弹孔，窗户上的玻璃破了一块，两辆车上也有弹孔。一辆是黑色大众朗逸轿车，一辆是银灰色尼桑骐达轿车； 4、询问高某某的笔录，主要内容：2015年7月31日凌晨2时20分左右，我儿子李某2给我打电话说有人朝我家开了两枪。我当时在南樊林场看我家的药材，李某2给我打电话说了以后，我就回家了。被打了两枪。两枪分别打在了我家的两个卷闸门上，子弹穿过卷闸门有的打在了我家停放的两辆车后挡风玻璃上，有的打在了墙上、窗户的玻璃上。2014年3月份的一天，李某某到我家给我说把他的事处理一下，当时我丈夫刚下葬两三天，我心情不好就给他说以后再说。过了十天左右，有一天我去南樊镇医院买药，在医院门口碰到李某某，李某某又给我说把他的事处理一下，我给他说以后再说，李某某就走了。又过了十几天，我从我对门中天快餐饭店出来，准备下台阶的时候，有人开一辆黑色越野车（车牌号尾号是888），快速向我开过来，在我旁边停住，车身碰到了中天快餐的台阶，把我吓的后退倒在地上，当时我大儿子和小儿子正好在我家窗户上看见了，就赶紧跑过来，这时李某某下车对我说非弄死我，说完李某某就上车走了。过了一段时间的一天凌晨，有一个人戴着帽子和口罩，穿着运动服把我家门口的福田货车砸了。又过了一个多月的一天晚上，有几个人戴着帽子和口罩把我家门口的黑色帕萨特轿车砸了。这两次砸车的人，我通过观看我家的监控录像，觉得第一次砸车的那个人和第二次砸车的其中一个人很像吉峪村的李某某，就是这些，没有其他的了； 5、询问赵某某的笔录，主要内容：我和高某某是邻居关系，我在高某某家北边住着。当时我在睡觉，我听到响声，以为是我家门口的瓦倒了发生响声，坐起来发现不是我家的声音，这时高某某家的灯亮了，大概一分钟后高某某家的灯又灭了，我就继续睡觉了，又过了几分钟派出所民警就来了。我只看到是黑色轿车，具体什么型号，有没有车牌我不知道； 6、询问尹某的笔录，主要内容：2015年7月30日晚上10点多我在南寿城夜市摆摊，解博和吕某某开着一辆红色的尼桑两厢轿车过来了，他俩下车后吕某某对我说开一下车，因为当时很忙，我就答应了句能行，接着我就对吕某某说如果要开车，我就把我自己的东西从车上拿下来，吕某某和解博跑到他们开的尼桑里说了几句话，然后吕某某过了对我说稍等一会再拿东西，还不确定用不用车，吕某某和解博开着车就走了，到了12点左右我给解博打了一个电话，我问他到底还开不开车，解博说开，过了10多分钟，解博和吕某某又开着尼桑车过来了，过来以后，我把自己的东西从车里拿出来，解博和吕某某就开着我的桑塔纳2000轿车走了，走的时候解博把尼桑车的钥匙给我留下了，到了差不多3点左右，我把夜市摊收了，然后开着尼桑车拉着我的妻子和我妻子的一个朋友，一起去翼城县南外环菜市场门口去吃饭，吃完饭差不多已经5点钟了，解博给我打电话问我在哪里，他说他想把车换回来，我说正好我在南外环菜市场门口让他过来换车，过了半个小时的时间，解博一个人开着车过来找到我，我当时问解博怎么一个人来了，吕某某去哪了，解博说吕某某喂狗去了，我就和解博把车换了回来，然后我开着自己的车就回家了，我回到家过了有5分钟，解博开着车又跑到我家门口说东西丢在桑塔纳车上了，我开开车门让解博拿，解博从车后座上拿了一根人参，我当时开玩笑让解博把人参给我，解博说还要送礼贷款用了，说完我从解博拿的人参下面拽了一点根尝了尝，解博拿着人参就走了，我也回家休息了； 7、讯问李某某的笔录，主要内容：2011年至2012年期间（具体日期记不清了），高某某和李某某2来我家向我借过8万元钱，当时说好借一年，月息3分，但直到现在她也没有给我本金和利息。去年秋天（具体日期记不清了），我开车到南樊街上中天饭店门口时，见她在离我车一米左右的地方倒地了，她说是我撞的，后来调监控看见我没有撞到她，我就走了，她后来好像还报到派出所了。我听说有人用枪朝她家门口的彩钢瓦上打了一枪。我不知道是什么枪，我听说是打了一枪，我没有去现场看过。这事不是我指使的。我认识吕某某和解博，但我不知道他们的名字，我叫他们小解和小吕。去年腊月的一天（具体日期记不清了），曲沃的冯新利带他们来我家找我，他俩说想让我帮他俩处理一件事，从那时起才认识的。小解和小吕他俩在绛县张某某处抵押了一辆奥迪A6轿车，后来因为这辆车分期款没付清，车店把车从张某某处扣走了，张某某就把他俩的另一辆奥迪A6轿车扣走了，他俩想让我帮他俩把第二辆奥迪A6要回来。今年2、3月份他俩还给我拿了3万元钱用于办事，但这事我没有给他俩办成，他俩最近在向我要这3万元钱，我还没有给他们； 8、讯问吕某某的笔录，主要内容：具体时间记不清了，大概是案发前的一个月前的一天，我和解博两个人到绛县南樊镇李某某家找他帮忙往回要绛县张某某扣我们的奥迪车，在一起闲聊时，李某某对我们说南樊镇街上有个红燕收药材的，门前有彩钢瓦搭的房子，这家的男人现在已经死了，以前活着的时候，他对这家人很好，但现在这个男人死了，还欠他10万元钱，他的妻子忘恩负义，欠钱不给，还在一些事情上诬陷他，这件事让他很窝火，心里老有怨气，他派人砸过这家人的窗户玻璃，放在家门口的小轿车和车玻璃，但都没有解气，现在这家人门前用彩钢瓦搭建了个房子，没有办法出气了，他一想起这件事就比较心烦，就想把那家门口的彩钢瓦房子拆了，我问怎么能把这家的玻璃打破给你出气，他说只有拿枪才能打进去，我说我就有枪，能帮他把这件事办了，他说这可得谨慎点，不要让公安机关查出来是他让我们干的，我说没有问题，过了几天后，我和解博到李某某家说奥迪车的事，李某某又在我们面前说起了红燕收药材那家让他烦心的事情，他嘴上说事情不着急办，但是我和解博能感觉到他特别着急，想让我们尽快把这件事办了，替他出气，又过了几天，我和解博到李某某家说奥迪车的事，他问我们准备好了吗，不着急，准备好了再干，我和解博问他奥迪车的事办的怎么样，他总是以各种借口推脱，我和解博两个人商量，他交代的事情要尽快办了，不办的话就不可能给我们办奥迪车的事，我就和解博二人回到翼城后就商量如何到那户人家打枪，替李某某出气。案发的三天前，我找到解博商量到绛县南樊帮李某某出气的事情，我提出让解博开上车带上枪，我骑着一辆摩托车，一起到南樊那户人家门口打枪，我朝那家打枪，打完枪后让解博把枪拿走，我骑着摩托一起返回翼城，解博听后没有答应我的想法。2015年7月28日晚，我骑着一辆摩托车找到解博，让他和我一起骑着摩托车拿着枪去南樊那户人家打枪，但在准备走时，解博找借口溜了，我就一个人骑摩托车到绛县南樊打枪，但因为摩托车在半路没油了，所以就没有干成。7月29日晚，我骑着摩托车找到解博让他和我再到南樊那户人家打枪，因为我们动身比较迟，等我们骑着摩托车到了大交时，天都快亮了，解博当时对我说天都快亮了，去打枪容易暴露，所以那天晚上也没有干成。7月30日晚，我和解博再次商量到南樊那户人家打枪，我说朋友尹某有一辆黑色桑塔纳2000型轿车，车已经销户了，作案后不易被发现，当晚我和解博就在尹某经营的位于翼城县南寿城路口的夜市摊上吃了饭，吃完饭后，大约晚上11点多钟，我们用解博的车和尹某换了下，刚开始走时解博驾驶的车，我在副驾驶坐着，我们从翼城朝曲沃方向驶去，快到曲沃转盘时，解博困了就和我换了下，换开车的时候我们用车上的一个买鞋的红色的布袋将前车牌遮挡住了，后车牌用毛巾挡住，沿公路继续朝曲沃方向走，过了一个监控卡口，解博对我说让朝侯马方向绕一圈，绕到侯马北外环又回到曲沃县城，路过曲沃县城一个工地时，我不认识路，就让解博又把车开上了，我就坐在驾驶座的后面，沿公路走到曲沃交里桥，刚过交里桥有一个路口，直走是往北董方向，往右走有一条路到绛县，我们沿着右边的路往绛县方向走，我坐在后面睡着了，醒来的时候就快到绛县县城了，找不到路了，我坐在后面用手机导航，解博开着车，沿着导航指示的路线行走，来到绛县县城南边一条宽大路上，然后我们又朝东走，路过了绛县公安局，一直来到了二里半，我又睡着了，快到南樊的时候，解博把我叫醒了，我们沿着公路找李某某让我们开枪吓唬的红燕收药材的那家商店，在快到中石油加油站时，在路的左手边发现了红燕收药材的那家商店的房子，解博慢慢的把车开到那家人门口，我从后排座靠左侧的窗户把枪伸出去，朝那家彩钢瓦搭的房子卷闸门上放了两枪，放完枪后让解博开上车赶快跑，沿公路往前走了一小截后往左一拐，路过了一个超限站，朝着曲沃方向走，过了北董，来到交里桥附近，有一条往侯马方向走，一条路往曲沃县城方向走，我沿着去侯马的路来到侯马北外环路，停下车把遮挡号牌的红色布袋和毛巾取了下来，我和解博又换了下位置，解博坐在副驾驶位置，我开上车沿着大路从侯马回到了翼城，回到翼城县是凌晨3点多了，在我家门口我先拿枪下车回家了，我让解博找尹某换车之后过来接我，解博换了车之后到我家接上我，我和解博开车到了解博家，解博回家了，我在车上睡了一觉，到了早上6点多，我和解博开上车往南樊镇李某某家走，到他家的时候已经7点多了，我们说给他说昨天晚上枪响了，他说你们可要操心了，如果公安上的人找到你们，一定要顶住，不能承认，实在顶不住的话，就采取自残的手段对付警察，一旦事情暴露，我把他交待出去，他活不成，我和解博也活不成，我们两家人的安全问题就要考虑了，我二人给他说知道了然后就回翼城了。是李某某指使我们干的。我们干这事的目的是为了让李某某尽快帮我们办事，把张某某扣我们的奥迪车要回来； 9、搜查证、搜查笔录，主要证实在见证人的见证下，公安民警对被告人解博住处进行搜查，未发现可疑物品； 10、扣押清单、扣押笔录及照片，主要证实公安民警在翼城县唐兴镇南寿城将涉案枪支进行了扣押，从尹某手扣押自制双管猎枪1支，汽枪1支、车号为陕D32425汽车牌1副； 11、辨认笔录及照片，主要证实被告人解博对作案现场、作案前进入绛县的路线、取掉车牌遮挡物的地方进行辨认的情况； 12、现场勘验笔录及照片，主要内容：现场位于绛县南樊镇西堡村红燕中药材种植专业合作社处。此合作社东面是一条南北走向公路；北面是家和瓷砖商店；南面是鞍山轮胎直销处。在红燕中药材种植专业合作社东面有一排依托住房搭建的金属棚，此棚东侧墙体上有三扇分开的卷闸门，南侧和中部卷闸门上有击穿的蜂窝状弹孔。在棚下停留有两辆轿车。南侧门后为大众轿车，此车尾部车玻璃上留有弹痕。中部卷闸门后尼桑轿车尾部顶端车体受损。在两轿车头前住房的墙体上留有散射的、镶嵌在墙体上的金属颗粒。勘查棚东临近公路处地面，在此处发现并提取到塑料弹托一个； 13、提取笔录及照片，主要证实在尹某的指引下，在见证人的见证下，公安民警在翼城县南寿城村康寿小区其妹租住地卧室床下发现鱼竿袋一个，打开发现有枪形物两支、匕首一把并予以提取的情况； 14、（1）运城市公安司法鉴定中心（运）公（司法）鉴（痕检）字［2015］28号枪支鉴定书，主要证实送检的两支枪形物均为枪支的情况；（2）绛县价格认证中心绛价鉴字［2015］第30号关于对被损物品及修复费用的价格鉴定书，主要证实卷闸门价格为人民币596元；大众牌轿车后挡风玻璃价格为人民币826元；骐达牌轿车后备箱盖修复费用为人民币360元；以上合计总价格为人民币1782元；（3）鉴定意见通知书，主要证实李某2家被损坏物品及修复费用鉴定意见及枪支鉴定意见已告知各方的情况； 15、2015年12月24日绛县公安局刑警一中队出具的情况说明，主要内容：关于提取吕某某、解博遮挡车牌的物品、所戴口罩、墨镜及枪支射出的弹壳的问题，侦查员在对其供述其投掷以上物品地点进行指认现场时，已对其投掷的地点进行了细致的查找，但均未发现以上物品； 16、2015年10月20日绛县公安局刑警二中队出具的关于犯罪嫌疑人解博的立功说明，主要内容：2015年7月31日凌晨，南樊镇西堡村居民高某某家的铁皮房被人连开两枪，无人员伤亡。当日，将此案立为非法持有、私藏枪支弹药、寻衅滋事案侦查，8月10日，涉嫌诈骗一案的犯罪嫌疑人解博主动提出要供述新的犯罪事实，并检举揭发他人犯罪，经讯问，解博供述了其和吕某某二人在李某某的指使下，于2015年7月31日凌晨伙同吕某某驾车窜至高某某家门口开枪作案的犯罪事实； 17、被告人解博的供述，主要内容：（2015年8月11日）在案发前一周左右的一天，我和吕某某在李某某家里闲聊，当时就我们三人在他家里，李某某对我们说南樊镇街上有个收药材的，门前有彩钢瓦搭了个棚子，很好找，这户人家的男人现在已经死了，以前活着时，他对这个人很好，但现在这个男人死后，男人的妻子忘恩负义，有时候还在一些事情上诬陷他，而且现在还欠他一些钱不还，他很生气，想教训一下这户人家，李某某知道吕某某有一把枪，接着他对我和吕某某说想教训这户人家，如果砸她家玻璃的话不太好砸，还不如让我们带上枪朝这户人家的铁皮房开上两枪，吓唬吓唬她，我和吕某某听后就答应李某某的要求了。我们回到翼城后，过了两、三天，吕某某找到我和我商量准备去绛县南樊帮李某某出气的事情，当时吕某某和我计划的是让我开上我的车带上枪，他骑着一辆摩托车，然后一起驶往南樊，到了那户人家门口时，我把枪交给吕某某，吕某某朝那户人家打了枪后，我开车把枪带上，吕某某骑着摩托再一起返回翼城，我听后没有答应吕某某的想法。2015年7月28日晚，吕某某骑着一辆摩托车找到我，让我和他一起骑着摩托车带着枪去南樊那户人家打枪，但在准备走时，我趁去厕所的机会躲开了吕某某，当天我没有去，后来吕某某找到我对我说当晚他一个人去了，但因为摩托车在半路没油了，所以他自己也回来了，为此他还和我吵了几句，说我比较自私。7月29日晚，吕某某骑着摩托车找到我让我和他再去南樊那户人家打枪，因为我们动身比较迟，等我们骑着摩托车到了大交时，天都快亮了，我当时对吕某某说天都快亮了，去打了枪容易暴露，吕某某当时听了我的话，我们就取消了当天的行程，就返回翼城了。7月30日晚，我和吕某某再次准备去南樊那户人家打枪，吕某某说朋友尹某有一辆黑色桑塔纳2000型轿车，这辆车销户了，作案后不易被发现，当时我和吕某某就在尹某经营的位于翼城县南寿城路口的夜市摊上吃饭，饭后，我们用我的车和尹某换了车，走时我驾驶的车，吕某某在副驾驶坐着，我们从翼城朝曲沃方向驶去，快到曲沃转盘时，我困了就和吕某某换了下，换开车时我们用车上的一个买鞋的红色的布袋将前车牌遮挡住了，吕某某继续朝曲沃方向走时，我给吕某某说让他朝侯马方向绕一圈，绕了一圈后，路过曲沃县城一个工地时，我又把车开上了，沿公路走经过曲沃交里桥，刚过交里桥有一个路口，直走是往北董方向，往右有一条路走绛县，我们沿着右边的路往绛县方向走，沿着这条路走时还翻了山，翻过山后沿着柏油路一直走到绛县县城了，进了县城后沿着县城后面的一条街一直朝东走，走了一段后又朝南走，一直走到一条比较宽的大路上，然后我们又朝东走，路过了绛县公安局，一直来到了二里半，转过弯后我们沿着路左侧的人行道避过交警卡口，来到一个路口，沿着右边的公路下了一个很大的坡，朝南樊方向走，我们来到南樊后，沿着公路找李某某让我们吓唬的那家人家里，在快到中石油加油站时，在路的左手边发现了那家人的房子，我慢慢的将车开到那家人门口，吕某某从后座靠左侧的窗户把枪伸出去，吕某某给我说把耳朵捂住，声音很大，我听见身后紧跟着响了两枪，就赶快加油沿公路跑，往前走了一小截后往左一拐，路过了一个超限站，沿着公路往曲沃方向走，过了北董，过了交里桥，来到曲沃县城附近，在第二个路口拐到曲沃县城，来到曲沃县公安局后面一条路上，把遮挡号牌的红色布袋取了下来，我和吕某某又换了下位置，他开上车，我坐在副驾驶位置，沿着一条小路来到回翼城的公路上，回到翼城县城鼎上超市附近，吕某某拿上枪下车回家了，我就给尹某送车，换了车后吕某某给我打电话让我到他家接他，接上他后他开上我的车把我送回家后，给我说到侯马找个小媳妇就走了，我就回家睡觉去了，事情的经过就是这样。开车走时用的是一辆已经销了户的黑车，开车时我们每个人都戴口罩蒙住脸，我戴了一副墨镜，吕某某戴的他的黑色镜框近视眼镜，在路上为了躲避监控不被查出来，把车牌子蒙住，遇到监控卡口时绕着走。 （2015年8月13日）当时我们通过曲沃县的冯新利介绍认识李某某，让他帮忙处理张某某扣我们奥迪车的事，李某某在我们跟前谈起说自己最近心情不好，烦的很，我们问他什么事，他说南樊街上有一户收药材的人，这家男人活着的时候，和他关系很好，他帮了不少忙，还借给这家人一些钱，男人死后，这家人忘恩负义，他要钱不仅赖账不还，还到处败坏他的名声，找人砸过玻璃、车玻璃都没有用，现在这家人用彩钢瓦在门前搭了个彩钢瓦房子，想砸玻璃不可能了，一想起这件事就气的不行，我和吕某某问怎么才能出这口气，他说只有用枪打才能把玻璃打破，起到吓唬的目的，吕某某说手里有枪，我们可以帮忙干这件事，他叮嘱我们千万要小心不要把他暴露出来。 （2015年8月19日）2015年7月31日7时许，我和吕某某驾驶我的红色两厢启辰轿车载着一张仿古的木质条桌，从翼城县赶到了绛县南樊街上的李某某家里，到他家里，先见到李某某的妻子，我问她峰峰哥在哪里，她说峰峰在洗澡，于是我就从我的车上把条桌卸下来，和吕某某一起搬到李某某家客厅的东北角，进去后我们见到了李某某，我直接问李某某昨天晚上听见什么响了吗，他说什么响了，我说就你交代的事我们办了，李某某听后赶紧把我们两个叫到他家厨房，给我们说这件事公安机关肯定会查到我们两个跟前，公安机关手段多着呢，让我们两个一定要顶住，如果实在顶不住，就采用用头撞墙等自残的方式威胁公安机关，事情顶过去就没事了，如果你们一旦把事情暴露了，就是死也不能把我说出来，如果把我说出来，你们就操心你们的家人吧。我们听后嗯了一声，也没有再敢问李某某什么时候帮忙办张某某的事情，我们就走了。 同时查明，被告人解博的出生年月日为1984年12月18日。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明。 户籍证明，主要证实被告人解博的出生年月日为1984年12月18日，为负刑事责任年龄。 本院认为，被告人解博以非法占有为目的，用虚构事实的手段，骗取他人数额较大的财物，其行为已构成诈骗罪，公诉机关指控其该项罪名成立。被告人解博受人指使伙同他人用射枪的方式恐吓他人，破坏社会秩序，情节恶劣，其行为已构成寻衅滋事罪，公诉机关指控其该项罪名成立。被告人解博一人犯数罪，对其应数罪并罚。被告人解博在被侦查机关采取强制措施期间，如实供述司法机关还未掌握的本人其他罪行，是自首，可以从轻处罚。对被告人解博辩称的“我给他提供机动车登记证书时我不知道是假的，我没有诈骗。”的辩解意见及其辩护人的“一、现有证据无法证实涉案的机动车登记证书系被告人解博故意造假，理由如下：1、实际车主丁某某虽证实在向赵某质押车辆时，赵某检查过车辆后备箱未发现什么物品以及赵某和他的雇佣人员丁某1也证实在向解博‘转押’时，解博等在后备箱没有发现任何物品。但其证言明显与解博、吕某某、李某的供述或证言矛盾，该三人称根本未曾打开过后备箱。故在丁某某、赵某等作为该车辆的质押人、转质人均与本案有直接利害关系，不能排除为‘押’到更多钱也可能涉嫌造假的情况，其证言的证明力明显较低，显然不能作为定案依据。2、虽王某1在后来的一次笔录作过涉案的机动车登记证书系其与解博共同找造假证的人制作的供述，但其该次供述与此前几次供述相矛盾，而此前其所作供述均与被告人解博的供述相印证，吕某某也证实其二人在后备箱发现机动车登记证书后曾向其告知过相关情况。故涉案车辆的机动车登记证书系发现于后备箱，在赵某处提回车辆时就应当存在的可能性不能排除。即使涉案车辆的机动车登记证书的来源在现有证据无法证实也无法证伪的情况下，也应当按照有利于被告人的原则，做出有利于被告人的事实认定。二、现有证据无法证实解博等明知涉案机动车登记证书系伪造而故意提供，解博等非相关专业人员，不具有对机动车登记证书做出真伪判断的专业能力，故在无任何证据证实其明知虚假的情况下，不能做出‘故意提供虚假机动车登记证书的事实认定’。三、本案无争议的事实：1、涉案车辆系丁某某购买后，于2014年11月9日自愿质押给赵某，双方签订有《汽车抵（质）押借款合同》及其他相关手续。赵某据此取得质权，是合法占有人。2、赵某于2014年11月10日将涉案车辆又质押于解博，双方签订有《车辆转押协议》，解博据此取得涉案车辆的合法占有权。3、解博在赵某处‘受押’涉案车辆时，为便于丁某某或赵某以后赎车，给赵某均留有真实的身份信息和联系方式。4、2014年11月19日经被告人解博同意，王某1将车辆通过转质的方式向张某某出质，据此张某某取得合法占有权。5、解博、王某1在张某某处质押涉案车辆时，为张某某所留身份信息及联系方式均为真实的，且其将赵某转交于他的相关手续全部转交张某某。可见张某某在‘受押’涉案车辆时对于该车辆实际车主为丁某某，该车系丁某某质押于赵某是明知的。6、2014年11月23日解博接到张某某涉案车辆‘丢失’的电话后，即主动到绛县协助调查处理‘丢车’一事，并再次将一辆奥迪车押于张某某。未经出质人同意，质权人有权在质权存续期间向第三人转质，只是如因转质行为造成质押财产毁损、灭失的，需承担相应的赔偿责任，但这并不影响转质合同的效力。在同一财产上允许抵押权、质押权并存，即已设定抵押的财产可以再质押，已质押的财产也可再抵押，善意的质权人甚至可以对不具有所有权的质押人质押的财产行使质权，优先受偿。公安部已两次向最高人民法院有关部门作出回复，车辆登记仅是行政管理的需要，不能依据车辆登记证书确认车辆所有权，故本案中在质押过程中机动车登记证书与行驶证、购车发票、完税凭证等车辆手续相比其作用并不具有特殊性。关于解博与张某某之间交易行为的定性问题：1、不管解、王二人向张某某是做了虚假陈述还是提供了虚假的机动车登记证书（假设明知虚假而提供），其目的无可置疑的是为了顺利拿到借款，甚至尽可能多的拿到借款。不可否认的是，他们之间的交易行为是真实存在且有效的，其行为完全符合民事欺诈‘不法获利’的典型特征。如其具有非法占有的目的，其不可能在张某某告知涉案车辆丢失后，在第一时间赶到张某某处询问情况，并积极协助配合公安机关调查，同时又与张某某达成《车辆赔偿款协议》，并将另一辆奥迪车抵押在张某某处。2、如其具有非法占用的目的，其在向张某某质押车辆时，不可能将能够证实其不是车辆实际所有人的丁某某与赵某所签订的相关手续全部交予张某某，更不可能留下自己的真实身份信息及联系方式。3、纵观全案，现已查明丁某某实际支付首付款仅有13万元，但其在赵某处质押借款16万元，实际获利3万元；赵某出借款于丁某某16万元，将车辆质押与解博，取得质押款19.5万元，获利3.5万元；汽车销售公司实际垫款30.9万元，收回车辆价值44.2万元（不含上户等费用，车辆实际使用期限仅4个月左右）；张某某出借给解博、王某1质押款23万余元，现仍有解博提供的一辆几乎全新的奥迪车作为质押物为其提供保障，而被告人解博给赵某支付了19.5万元，在张某某处实际取得23万余元，其损失达几十万元已成必然，解博才是本案真实意义上的受害者。综上，解博、王某1在向张某某质押车辆时，根本不具有非法占用的目的，其即使存在‘虚构事实、隐瞒真相’的行为，也应归属于市场交易当中的民事欺诈行为，应由民事法律调整，故起诉书认定解博的行为具有民事欺诈‘非法获利’的典型特征，却又无视在公安机关立案前解博、王某1又将奥迪车质押于张某某处的事实，将解博通过质押在张某某处取得的23.37725万元中的3.8225万元认定其构成诈骗，不仅缺乏事实与法律依据，混淆了民事欺诈与诈骗的最根本区别，而且不符合基本逻辑。因此起诉书指控解博构成诈骗罪不能成立。关于解博是否构成寻衅滋事罪的问题：本案中解博虽参与了枪击行为，但其是受李某某指使对高某某采取的滋扰行为，其犯罪动机是讨好李某某，让其帮助处理与张某某之间的民事纠纷，明显其不是在寻求刺激、发泄情绪、逞强耍横。其二，要满足这三个条件，行为人只有与受害人面对面（至少受害人应明确知道具体的侵害人）才能满足行为人炫耀或称霸心理，也才能使受害人产生对行为人的恐惧心理。本案中，高某某根本不可能知晓具体侵害人为谁，甚至对李某某对她实施加害也只是怀疑。其三，根据两院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第三款规定，行为人因婚恋、家庭、邻里、债务等纠纷，实施殴打、辱骂、恐吓他人或者毁损、占用他人财物等行为的，一般不认定为‘寻衅滋事’，但经有关部门批评制止或者处理处罚后，继续实施前列行为，破坏社会秩序的除外。本案中，李某某明确告知解博其与高某某之间有债务纠纷。其四，寻衅滋事罪其一般侵犯的并不是特定的人身、人格或公私财产。本案中，解博等的行为明显针对的是高某某，也与寻衅滋事罪的该项特征不符。综上，现有证据均无法证实解博构成诈骗罪和寻衅滋事罪，建议对被告人作出无罪判决。”的辩护意见，因无相关证据予以证实，本院不予支持。据此，依照《中华人民共和国刑法》第二百六十六条、第二百九十三条第一款第（二）项、第六十九条第一款、第六十七条第一款、第二款、第六十四条之规定，判决如下： 一、被告人解博犯诈骗罪，判处有期徒刑一年零四个月，并处罚金人民币10000元；犯寻衅滋事罪，判处有期徒刑八个月，决定执行有期徒刑一年零六个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年8月3日起至2017年2月2日止）。 （罚金自判决生效之日起三十日内缴纳）。 二、将公安机关随案移送的（机动车所有人为丁某某，编号为414001082982）机动车登记证书一本予以没收。 三、对被告人解博非法获利的3.8225万元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省运城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。 审判长王兵 审判员周雅莉 人民陪审员赵扬 二〇一六年七月二十日 书记员暴晓霞","writId":"03346ee0577a5ff93ec193ecb20a253f1a3","writName":"被告人解博诈骗、寻衅滋事一审刑事判决书"}
