{"ajId":"e4bd4907-aff4-45c1-aeb5-1376bd7af1ef","ajName":"王秀军猥亵儿童罪一案","ajjbqk":" 达尔罕茂明安联合旗人民检察院指控： 2014年8月6日下午15时许，被告人王秀军在达尔罕茂明安联合旗希拉穆仁镇蒙古人圣地度假村担任马倌期间，带领游客郝某某（7周岁）同骑一匹马游玩时，将右手从郝某某肚子前伸入其阴道内对其进行了猥亵。 为了证实上述事实，公诉机关提供了报案材料、被害人陈述、被告人供述、证人证言、诊断证明书、抓获经过、户籍证明等。公诉机关认为，被告人王秀军猥亵不满十四周岁幼女，其行为触犯了《中华人民共和国刑法》第二百三十七条之规定，犯罪事实清楚，证据确实充分，应当以猥亵儿童罪追究其刑事责任。公诉机关以被告人在庭审中，自愿认罪，悔罪态度较好，建议对被告人王秀军在有期徒刑二年以上四年以下的幅度内予以量刑。 被告人王秀军对公诉机关指控的罪名、犯罪事实及提供的证据材料均未持异议。 经审理查明： 2014年8月6日下午15时许，被告人王秀军在达茂旗希拉穆仁镇蒙古人圣地度假村担任马倌期间，带领游客郝某某（7周岁）同骑一匹马游玩。在返回蒙古人圣地的路上，趁别的游客走远时，被告人王秀军将右手从郝某某肚子伸到她的裆部开始摸她的阴部。后将右手中指伸进被害人郝某某的阴道里，对被害人郝某某实施了猥亵，在被害人郝某某喊疼时把手拿出来。经内蒙古武川县医院诊断为外阴红肿、充血。 案件审理期间被害人郝某某的监护人陈某某表示自愿放弃本案的附带民事诉讼赔偿请求，要求对被告人王秀军严惩。 认定上述事实的证据有： 1、报案材料，证实案件来源； 2、被害人郝某某的陈述，证实被告人王秀军对其实施猥亵的事实； 3、被告人王秀军的证言，证实被告人对被害人郝某某实施猥亵的事实； 4、证人陈某某的证言，证实被害人郝某某跟被告人骑马回来后身体出现不适的事实； 5、证人哈某某的证言，证实被告人与被害人同骑一匹马的事实； 6、诊断证明书，证实被告人对被害人实施猥亵致其外阴红肿、充血的事实； 7、抓获经过，证实被告人到案情况； 8、书面申请，证实被害方自愿放弃附带民事诉讼赔偿请求的事实； 9、户籍证明，证实被告人的自然情况及被害人出生年月，系幼女的事实。 以上公诉机关提供的证据及法庭出示的证据材料均经庭审举证、质证，证据间能够相互印证，被告人王秀军无异议、公诉机关无异议，本院予以全部采信。 ","cpfxgc":"本院认为，被告人王秀军猥亵不满十四周岁的幼女，其行为构成猥亵儿童罪。公诉机关指控罪名成立。公诉机关以被告人王秀军在庭审中自愿认罪，悔罪态度较好，建议对被告人王秀军在有期徒刑二年以上四年以下幅度内予以量刑的理由成立，本院予以支持。被告人王秀军猥亵不满14周岁的儿童，依法从重处罚；由于被告人王秀军实施猥亵犯罪行为，使被害人郝某某身体受到一定伤害，对其年幼心理产生一定阴影，可酌情从重处罚；被告人王秀军在侦查、审查起诉阶段如实供述自己的罪行，在庭审中自愿认罪，悔罪态度较好，可酌情从轻处罚。为了保护公民人身权利不受侵犯，保护儿童的隐私权和精神纯正权，打击犯罪。依照《中华人民共和国刑法》第二百三十七条第三款、第四十五条、第四十七条的规定，判决如下：","pjjg":" 被告人王秀军犯猥亵儿童罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月7日起至2017年8月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向包头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"达尔罕茂明安联合旗人民法院 刑事判决书 （2014）达刑初字第74号 公诉机关达尔罕茂明安联合旗人民检察院。 被告人王秀军，曾用名王军，男，1995年7月5日出生，汉族，中专文化，无业。户籍所在地及现住址：呼和浩特市武川县二份子乡李开元沟村1号。被告人王秀军因涉嫌猥亵儿童罪，2014年8月7日被达尔罕茂明安联合旗公安局刑事拘留，2014年8月14日被达尔罕茂明安联合旗人民检察院批准逮捕。现羁押在达尔罕茂明安联合旗看守所。 达尔罕茂明安联合旗人民检察院以内包达检刑诉（2014）70号起诉书指控被告人王秀军犯猥亵儿童罪，于2014年10月27日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。达尔罕茂明安联合旗人民检察院指派副检察长白三虎出庭支持公诉，被告人王秀军到庭参加诉讼。本案现已审理终结。 达尔罕茂明安联合旗人民检察院指控： 2014年8月6日下午15时许，被告人王秀军在达尔罕茂明安联合旗希拉穆仁镇蒙古人圣地度假村担任马倌期间，带领游客郝某某（7周岁）同骑一匹马游玩时，将右手从郝某某肚子前伸入其阴道内对其进行了猥亵。 为了证实上述事实，公诉机关提供了报案材料、被害人陈述、被告人供述、证人证言、诊断证明书、抓获经过、户籍证明等。公诉机关认为，被告人王秀军猥亵不满十四周岁幼女，其行为触犯了《中华人民共和国刑法》第二百三十七条之规定，犯罪事实清楚，证据确实充分，应当以猥亵儿童罪追究其刑事责任。公诉机关以被告人在庭审中，自愿认罪，悔罪态度较好，建议对被告人王秀军在有期徒刑二年以上四年以下的幅度内予以量刑。 被告人王秀军对公诉机关指控的罪名、犯罪事实及提供的证据材料均未持异议。 经审理查明： 2014年8月6日下午15时许，被告人王秀军在达茂旗希拉穆仁镇蒙古人圣地度假村担任马倌期间，带领游客郝某某（7周岁）同骑一匹马游玩。在返回蒙古人圣地的路上，趁别的游客走远时，被告人王秀军将右手从郝某某肚子伸到她的裆部开始摸她的阴部。后将右手中指伸进被害人郝某某的阴道里，对被害人郝某某实施了猥亵，在被害人郝某某喊疼时把手拿出来。经内蒙古武川县医院诊断为外阴红肿、充血。 案件审理期间被害人郝某某的监护人陈某某表示自愿放弃本案的附带民事诉讼赔偿请求，要求对被告人王秀军严惩。 认定上述事实的证据有： 1、报案材料，证实案件来源； 2、被害人郝某某的陈述，证实被告人王秀军对其实施猥亵的事实； 3、被告人王秀军的证言，证实被告人对被害人郝某某实施猥亵的事实； 4、证人陈某某的证言，证实被害人郝某某跟被告人骑马回来后身体出现不适的事实； 5、证人哈某某的证言，证实被告人与被害人同骑一匹马的事实； 6、诊断证明书，证实被告人对被害人实施猥亵致其外阴红肿、充血的事实； 7、抓获经过，证实被告人到案情况； 8、书面申请，证实被害方自愿放弃附带民事诉讼赔偿请求的事实； 9、户籍证明，证实被告人的自然情况及被害人出生年月，系幼女的事实。 以上公诉机关提供的证据及法庭出示的证据材料均经庭审举证、质证，证据间能够相互印证，被告人王秀军无异议、公诉机关无异议，本院予以全部采信。 本院认为，被告人王秀军猥亵不满十四周岁的幼女，其行为构成猥亵儿童罪。公诉机关指控罪名成立。公诉机关以被告人王秀军在庭审中自愿认罪，悔罪态度较好，建议对被告人王秀军在有期徒刑二年以上四年以下幅度内予以量刑的理由成立，本院予以支持。被告人王秀军猥亵不满14周岁的儿童，依法从重处罚；由于被告人王秀军实施猥亵犯罪行为，使被害人郝某某身体受到一定伤害，对其年幼心理产生一定阴影，可酌情从重处罚；被告人王秀军在侦查、审查起诉阶段如实供述自己的罪行，在庭审中自愿认罪，悔罪态度较好，可酌情从轻处罚。为了保护公民人身权利不受侵犯，保护儿童的隐私权和精神纯正权，打击犯罪。依照《中华人民共和国刑法》第二百三十七条第三款、第四十五条、第四十七条的规定，判决如下： 被告人王秀军犯猥亵儿童罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月7日起至2017年8月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向包头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李新文 审判员李萨如拉 人民陪审员马芳 二〇一四年十一月二十一日 书记员查干莲花 附：本判决书所适用法律条文 《中华人民共和国刑法》 第二百三十七条以暴力、胁迫或者其他方法强制猥亵妇女或者侮辱妇女的，处五年以下有期徒刑或者拘役。 聚众或者在公共场所当众犯前款罪的，处五年以上有期徒刑。 猥亵儿童的，依照前两款的规定从重处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。","writId":"0396b32a630cc9b344df8079a4dcd440f54","writName":"王秀军猥亵儿童罪一审刑事判决书"}
