{"ajId":"6bdd34e5-8758-4daf-9c0f-3bc58cfdc65c","ajName":"熊某某帮助犯罪分子逃避处罚罪一案","ajjbqk":" 广元市昭化区人民检察院指控，被告人熊某在担任某派出所辅警期间，协助民警负责某镇片区治安管理、不稳定因素排查、重点人员管控以及接处警、看押、抓捕等工作。2015年3月15日中午，广元市公安局昭化区分局某派出所接广元市公安局禁毒缉毒支队电话通报：涉嫌贩卖毒品的犯罪嫌疑人文某已判刑），于当天驾驶一辆黑色无牌照的吉利帝豪牌小轿车逃逸到该镇，请求该所协助查找并抓捕。在接到电话后，某派出所随即安排警力在某镇场镇查找该犯罪嫌疑人和其驾驶的车辆。 被告人熊某于当天上午11时许，在某镇场镇上遇见文某，得知其贩卖毒品被公安机关查处的事实后，仍与其电话联系某镇某街居民王某（已判刑），并聚集到王某家中吸食冰毒。当天下午14时许，在吸食完冰毒分手后。被告人熊某驾驶摩托车回某派出所上班时，在派出所大门口遇到虎跳派出所出警，从该所一民警处得知，出警是为查找一辆黑色无牌照的吉利帝豪牌小轿车的信息后，便拨打王某的手机让文某接听，告知文某赶快逃离，并要求文某将身上携带的3.4克冰毒交由王某予以藏匿，之后还多次打电话叮嘱王某藏匿好冰毒，王某归案后，公安机关在某镇某村居民点一废木材堆里起获了王某所藏匿的冰毒，经称量为3.4克。 另查明，2015年9月1日，被告人熊某经广元市昭化区人民检察院传唤到案，并如实供述自己的犯罪事实。因犯贩卖毒品罪，2015年7月30日广元市利州区人民法院以（2015）广利州刑初字第245号刑事判决书判处文某有期徒刑三年六个月，并处罚金人民币10000元。因犯容留他人吸毒罪，2015年6月17日广元市昭化区人民法院以（2015）昭化刑初字第43号刑事判决书判处王某有期徒刑六个月，宣告缓刑一年，并处罚金3000元。 上述事实，被告人熊某在开庭审理过程中均无异议，且有线索移交函、立案决定书、取保候审决定书、劳动合同、刑事判决书、行政处罚决定书、被告人户籍信息、现场检测意见书、证人证言、被告人供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人熊某作为公安机关的辅警，负有协助民警查禁犯罪的职责，在某派出所协助市公安局禁毒缉毒支队抓捕涉嫌贩卖毒品的文某过程中，明知文某因贩毒被公安机关追捕，却利用其协助民警查禁犯罪活动的便利条件，故意向其通风报信，其行为已触犯了《中华人名共和国刑法》第四百一十七条之规定，构成帮助犯罪分子逃避处罚罪。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，本院予以采纳。被告人熊某在到案后，如实供述自己的犯罪行为，认定坦白。鉴于其认罪态度较好，无违法犯罪前科，本院对其从轻处罚。依照《中华人民共和国刑法》第四百一十七条、第七十二条，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项的规定，判决如下：","pjjg":" 被告人熊某犯帮助犯罪分子逃避处罚罪，判处有期徒刑六个月，宣告缓刑一年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向广元市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省广元市昭化区人民法院 刑事判决书 （2015）昭化刑初字第84号 公诉机关广元市昭化区人民检察院。 被告人熊某，男，生于1989年9月，汉族，四川省广元市昭化区人，初中文化，住广元市昭化区。2015年9月2日因涉嫌帮助犯罪分子逃避处罚罪被广元市昭化区人民检察院依法取保候审。现在家。 广元市昭化区人民检察院以广昭检公刑诉（2015）77号起诉书指控被告人熊某犯帮助犯罪分子逃避处罚罪，于2015年10月23日向本院提起公诉，本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广元市昭化区人民检察院指派检察员田毅出庭支持公诉，被告人熊某到庭参加诉讼。现已审理终结。 广元市昭化区人民检察院指控，被告人熊某在担任某派出所辅警期间，协助民警负责某镇片区治安管理、不稳定因素排查、重点人员管控以及接处警、看押、抓捕等工作。2015年3月15日中午，广元市公安局昭化区分局某派出所接广元市公安局禁毒缉毒支队电话通报：涉嫌贩卖毒品的犯罪嫌疑人文某已判刑），于当天驾驶一辆黑色无牌照的吉利帝豪牌小轿车逃逸到该镇，请求该所协助查找并抓捕。在接到电话后，某派出所随即安排警力在某镇场镇查找该犯罪嫌疑人和其驾驶的车辆。 被告人熊某于当天上午11时许，在某镇场镇上遇见文某，得知其贩卖毒品被公安机关查处的事实后，仍与其电话联系某镇某街居民王某（已判刑），并聚集到王某家中吸食冰毒。当天下午14时许，在吸食完冰毒分手后。被告人熊某驾驶摩托车回某派出所上班时，在派出所大门口遇到虎跳派出所出警，从该所一民警处得知，出警是为查找一辆黑色无牌照的吉利帝豪牌小轿车的信息后，便拨打王某的手机让文某接听，告知文某赶快逃离，并要求文某将身上携带的3.4克冰毒交由王某予以藏匿，之后还多次打电话叮嘱王某藏匿好冰毒，王某归案后，公安机关在某镇某村居民点一废木材堆里起获了王某所藏匿的冰毒，经称量为3.4克。 另查明，2015年9月1日，被告人熊某经广元市昭化区人民检察院传唤到案，并如实供述自己的犯罪事实。因犯贩卖毒品罪，2015年7月30日广元市利州区人民法院以（2015）广利州刑初字第245号刑事判决书判处文某有期徒刑三年六个月，并处罚金人民币10000元。因犯容留他人吸毒罪，2015年6月17日广元市昭化区人民法院以（2015）昭化刑初字第43号刑事判决书判处王某有期徒刑六个月，宣告缓刑一年，并处罚金3000元。 上述事实，被告人熊某在开庭审理过程中均无异议，且有线索移交函、立案决定书、取保候审决定书、劳动合同、刑事判决书、行政处罚决定书、被告人户籍信息、现场检测意见书、证人证言、被告人供述等证据予以证实，足以认定。 本院认为，被告人熊某作为公安机关的辅警，负有协助民警查禁犯罪的职责，在某派出所协助市公安局禁毒缉毒支队抓捕涉嫌贩卖毒品的文某过程中，明知文某因贩毒被公安机关追捕，却利用其协助民警查禁犯罪活动的便利条件，故意向其通风报信，其行为已触犯了《中华人名共和国刑法》第四百一十七条之规定，构成帮助犯罪分子逃避处罚罪。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，本院予以采纳。被告人熊某在到案后，如实供述自己的犯罪行为，认定坦白。鉴于其认罪态度较好，无违法犯罪前科，本院对其从轻处罚。依照《中华人民共和国刑法》第四百一十七条、第七十二条，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项的规定，判决如下： 被告人熊某犯帮助犯罪分子逃避处罚罪，判处有期徒刑六个月，宣告缓刑一年。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向广元市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判员梁冰 二〇一五年十一月三日 书记员陈思思 附本案适用的法律条款： 《中华人民共和国刑事诉讼法》第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决。 （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 《中华人民共和国刑法》第四百一十七条有查禁犯罪活动职责的国家机关工作人员，向犯罪分子通风报信、提供便利、帮助犯罪分子逃避处罚的，处三年以下有期徒刑或者拘役；情节严重的，处三年以上十年以下有期徒刑。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 全国人民代表大会常务委员会关于《中华人民共和国刑法》第九章渎职罪主体适用问题的解释 全国人大常委会根据司法实践中遇到的情况，讨论了刑法第九章渎职罪主体的适用问题，解释如下：在依照法律、法规规定行使国家行政管理职权的组织中从事公务的人员，或者在受国家机关委托代表国家机关行使职权的组织中从事公务的人员，或者虽未列入国家机关人员编制但在国家机关中从事公务的人员，在代表国家机关行使职权时，有渎职行为，构成犯罪的，依照刑法关于渎职罪的规定追究刑事责任。","writId":"04922aa3d6b62f0824d316ed3331caf1986","writName":"熊某某帮助犯罪分子逃避处罚罪一审刑事判决书"}
