{"ajId":"72889571-cafd-4780-8ccd-db14edd8c2a0","ajName":"罗善华贪污、受贿一案","ajjbqk":" 原审判决认定： 一、贪污事实 被告人罗善华在2008年至2010年任江西省万载县扶贫办主任、党组书记期间，利用职务之便，侵吞、骗取扶贫移民搬迁资金，共计人民币24.06万元。具体如下： （一）2008年至2009年，鲍某1承包了被告人罗善华的别墅及其子黄某1新房的水电、内墙仿瓷、喷漆工程。在此期间，罗善华先后拿了25个扶贫移民指标给鲍某1，鲍某1分三次，用潭埠新开村谢加望、徐焕根等9人、用新开村上屋组鲍某3、鲍某2等8人，用潭埠镇茵果村鲍某48人的名义申报，套取到扶贫移民款8.5万元，用以抵扣罗善华的房屋装修款。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人鲍某1的证言证实：2008年我帮罗善华的儿子装修了房子的部分工程，大约1.5万元。2009年帮罗善华装修了别墅里的一些工程，其中二、三楼的水电和内墙，还有四、五楼的全部工程，但四、五楼现在已经没有做了，继续做的话罗善华要付给我10多万元，如果不做的话就要退罗善华8万多元。罗善华的装修款支付主要有两种，一种是罗善华给的移民扶贫资金5户25人计8.5万元，还有就是黄某22009年付的现金6万多元。8.5万元的移民扶贫资金是我打电话给罗善华要工程款，罗善华就要我去她的办公室领取扶贫移民审批表，还告诉了我具体操作程序。后来我借了5户（谢某15人、徐某24人、鲍某34人、鲍某24人）账户分三次领走了这些移民扶贫资金。第一次是2008年上半年给了9个指标，我用谢某15人、徐某24人申报，基础设施费打到了阳银娥账户上，2008年8月这些钱到位后，谢某1取出12000元、徐某2取出9600元、阳银娥取出9600元现金给我。第二次是用鲍某34人、鲍某24人申报，2008年12月鲍某3取出13600元、鲍某2取出13600元现金给了我。第三次是罗善华2009年给的8个指标，用鲍某48人申报，基础设施费填的是我老婆徐雪英，2009年10月，鲍某4共取出了19200元给我。 2、证人谢某1的证言及收条证实：2008年上半年，鲍某1借我的一卡通申报了5人的移民扶贫资金，2008年8月份12000元的扶贫资金到账后我取出来全部给了鲍某1，鲍某1还打了一张收条。 3、证人鲍某2的证言证实：2008年7月份左右，鲍某1借我的一卡通过账，后来我在潭埠信用社取出13600元钱给了鲍某1。 4、证人鲍某3的证言证实：2008年下半，鲍某1借我的一卡通过账，金额是13600元。 5、证人张某1的证言证实：我是徐某2妻子，2008年上半年，鲍某1借我家的一卡通申报了4人移民扶贫资金，8月份钱到了后，我取出9600元给了鲍某1，我们一分没得。 6、证人鲍某4的证言证实：2009年9月份鲍某1找到我借一卡通账户，并拿了几份移民扶贫资金申报表要求帮忙盖章，2009年10月份左右，我的一卡通账户上到了19200元，鲍某1取出了全部的钱，我一分没得。 7、证人鲍某5的证言证实：我是新开村主任，2009年，我弟弟鲍某1经手用徐某2、谢某39人的名义，申报扶贫款，基础设施费9000元打在阳银娥的一卡通上，这些钱后来都给了鲍某1。后来，鲍某1又用鲍某3、鲍某28人的名义申报到移民资金，这17人的移民扶贫资金共计57800元，这些钱都被鲍某1得到了，鲍某1为罗善华装修了房屋。 8、证人黄某1的证言证实：万根竹别墅的装修是罗善华和黄某2经手办的，我住房公积金楼上的房子水电是鲍某1装修的，我付了钱。 9、徐某2潭埠信用社存折复印件、鲍某1在谢某3处收取12000元的收条及复印件、鲍某4潭埠信用社存折复印件证实：徐某2、谢某3、鲍某4一卡通上分别到帐过9600元、12000元和19200元。 10、鲍某3、鲍某2等25人的扶贫移民资金申报表证实：鲍某1用这些人的账户申报扶贫移民资金85000元，被告人罗善华在申报表上签字同意。 11、罗善华2011年3月2日开庭时提交的收条证实：黄某2在2009年分两次付了63120元装修款给鲍某1。 12、被告人罗善华的供述证实：鲍某1帮我装修过新屋，做的有水电安装及客厅吊顶，具体多少钱不清楚，但钱都付清了，是黄某2付的。2008年，鲍某1帮我儿子装修过房子，2009年，我里泉的那栋房子的装修也是鲍某1装修的，付了一些款项，于是我就在2008年和2009年共拿了25个移民指标给鲍某1，叫鲍某1去落实。 （二）2009年7月，被告人罗善华为抵扣其在万载县“好迪家俬”购买家俱款1万元，通过“好迪家俬”老板汤某1操作，以万载县黄茅镇南岭村昂祠组汤某2的户名4人、汤某3的户名5人，以万载县三兴镇闹坪村张某4户名2人的名义申报，骗取国家扶贫移民搬迁资金5.1万元，其中汤某2、汤某3各得1500元，张某4得14400元，余款3.36万元中，有1万元抵扣罗善华的家具款，1.5万元现金由汤某1送给罗善华。综上，被告人罗善华伙同汤某1骗取国家扶贫移民搬迁资金3.36万元。2010年8月份罗善华退了1万元给汤某1。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人汤某1的证言证实：2009年7～8月间，罗善华在我的家俱店买了1万元的家俱，在得知我有乡下亲戚后，罗善华叫我去把亲戚的户口拿来，弄几个扶贫移民指标。我先后到黄茅南岭老家找堂弟汤某2、汤某3拿户口，就到罗善华办公室领取扶贫移民申请表，当时我还问罗善华，能否再弄一户。罗善华说指标很紧，但还是答应了。于是我要我老婆李某1把她姑父张某4的户口本拿来，用这三本户口填好扶贫移民申请表交到罗善华手中。2009年8月份这三户人的扶贫移民资金分别拨到汤某2一卡通上9600元、汤某3一卡通上12000元、张某4一卡通上14400元。拨到他账户上9000元，拔到李某1账户上6000元。罗善华对我说，这51000元她要15000元，另抵家具款1万元。汤某2、汤某3各得5000元，自己得15000元，张某4得1000元。钱到了以后，我打电话约罗善华到店里拿钱，罗善华说她老公黄某2会来拿钱，我就用报纸包好15000元现金，黄某2到了我家具店楼下的时候我把报纸包的钱给了黄某2，对黄某2讲了里面是15000元钱。2010年8月，抵家具的1万元罗善华退给了我老婆李某1，李某1就把这1万元转回到张某4的一卡通上。 2、证人李某1的证言证实：2009年7～8月份，罗善华来我们好迪家俬店买了价值15000多元的家俱，店里开了15000元的收据给她。我将我姑父张某4的户口本交给老公汤某1，另外的户口是汤某1自己去黄茅拿的。扶贫移民资金的填表情况是张某4去操作的，张某4的扶贫移民款是我取的。打到张某4的一卡通账上的扶贫移民款是14400元，另外6000元打到我的工行卡上。我拿我姑父的一卡通存折在三兴信用社把14400元钱全部取出来了，然后给了张某41000多元，其余的钱算是张某4借给我们做生意的，后来姑父去世了，我又拿了3000元过去办丧事。至于老公去操作的那9个指标的扶贫移民款，是他去经办的。我只记得这15个指标总共到账约5万多元，我从这些钱中拿了将近4000多元给我姑父张某4，又扣除了罗善华买家具的15000多元，其他的钱是我老公汤小明处理的，听老公说过给了现金给罗善华，至于具体退多少她就不清楚。2010年8月7日，罗善华叫老公汤小明过去，退了1万元现金给我们，叫我们将这1万元钱退回给张某4。当天，我就把这1万元打到张某4的账号上。 3、证人李某2的证言证实：我是张某4妻子，我孙女婿汤某1见我家庭困难，说帮我家弄扶贫资金，将户口本和一卡通账户拿走，2009年8月11日，钱到账之后，总共是到了14400元，到三兴镇信用社将钱全部取出来了，拿了13400元给汤某1，作为借给汤某1做生意，当时只留下1000元给我，2010年8月份左右，我老公张某4去世后不久，我把这13400元要回来了，但过了不久，汤某1到我家来说，县里出了事，要将钱拿走，于是拿走了1万元，我实际只得4400元。 4、证人汤某2的证言证实：2009年8月左右，堂兄汤某1找到我，说用我的一卡通搞点扶贫资金，于是我的户口本和一卡通存折了给汤某1。在之后不久，汤某1打电话跟我说钱到了，给了我1500元，同时还给了弟弟汤某31500元。我在一卡通存折上发现，打到卡上的钱是9600元，汤某1全部取出来了，只给我1500元。 5、证人汤某3的证言证实：2009年8月，汤某1找我要了户口本和一卡通存折，过账了12000元后给了我1500元，同时还借了哥哥汤某2的户口、一卡通，也给了汤某21500元。 6、证人黄某2的证言证实：2009年我家开始装修，和罗善华去过“好迪”家俬店，买了些家具，老板开价是11000元，后面定为1万元，2010年7～8月份我用家里的钱付了1万元给汤某1。2009年的一天，罗善华要我到好迪家俬找汤某1，没说是什么事，我骑车过去了，汤某1给了他一叠报纸包的现金，我没有数，感觉大约是1万元，回家后，我把钱交给了罗善华。 7、证人龙某的证言证实：我是闹坪村书记，张某4的指标是自己弄来的，村里只是帮忙盖个章，但我事后了解，而张某4只得1000元，其余的被一个叫李某1的人得去了。 8、张某4信用社往来明细及存折提取笔录证实：其一卡通得到14400元，取出13400元，李某1于2010年8月转回了1万元的事实。 9、被告人罗善华的供述证实：2009年我在万载“好迪”家俬买了1万多元的家具，之后找到老板汤某1，问他乡下有没有亲戚，他说有，我就给他15个指标去落实，至于怎么落实的我不清楚。汤某1办完以后，扣了约1万元的家具款，拿给黄某215000元，剩下的由汤某1处理。2010年8月，黄某2退了1万元给汤某1，15000元没有退。 10、汤某3、汤某2、张某4扶贫移民搬迁资金申报表证实：他们申报资金51000元，被告人罗善华在表上有签字。 （三）2009年，罗善华授意时任扶贫办党组成员的许某和万载县茭湖乡槽头村党支部书记陈某（已判刑）商量，扶贫办先给槽头村25个指标，等这些指标的钱到账后，槽头村在把钱返还给扶贫办，作为办公经费。至于槽头村的扶贫移民资金，会另行安排，陈某表示同意。至2009年4月，扶贫办先后分配给槽头村85个指标，陈某先后用李某7、赖某等19户85人名义申报扶贫移民资金，资金到账后，陈某于2009年5月23日从中拿出10万元交给许某。许某将得到钱的事情向罗善华汇报，后罗善华、许某共同将这10万元均分。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人陈某的供述证实：2009年的一天我去扶贫办找罗善华、许某谈论09年扶贫移民指标的事，许某对我说，先给槽头村25个指标，帮他们办理一下，等钱到账后，再把钱取出来交给扶贫办，作为扶贫办的经费，至于村里其他的移民资金，办里会再安排，我就照办。85个指标资金全部到位后，我从中拿出了10万元送给许某。 2、证人曾某、黄某3的证言证实：其两人均是槽头村村委委员，2009年，槽头村干部开会研究要送县扶贫办10万元，由陈某（陈某）书记去送。 3、陈某在万载县信用社的往来明细复印件证实：2009年5月23日，陈某在鹅峰信用社取出了10万元。 4、2009年槽头村60个指标的万载县财政扶贫移民搬迁资金申请表证实：与其他证据相互印证。 5、证人许某的供述证实：2009年扶贫办准备分60个指标给槽头村，罗善华要我和陈某商量一下，把其中40个指标拿到槽头村去操作，把钱全部收上来再交回扶贫办，真正给槽头的就20个指标，资金下拨后，陈某拿了10万元交到我手上，次日我就找罗善华汇报了，并把10万元给了罗善华，罗善华说一人一半，她只拿走5万元。剩余的5万元，我存在自己的工行牡丹卡上，一直不敢用。 6、被告人罗善华的供述证实：2009年拨给槽头村两次85个指标后，槽头村通过许某送来了5万元，我对许某说“钱放你这里，哪天去上面跑项目用得上”，许某听后说，“拿3万元放你这，到时你用起来方便”，我就把3万元放在工商银行的工资卡上，到案发时都没有退回给陈某，我是心存侥幸，有想自得这个钱的意思。后当庭供述承认，对公诉机关指控其和许某利用陈某操作共同得到扶贫移民款1万0元予以承认，但称其得到的5万元钱已经用来跑资金用掉了。 （四）2008年，罗善华批给其舅舅彭某的女婿邹某27个扶贫移民指标，并委托移民安置商辛某1操作。彭某办好相关申请后，将邹某1的一卡通（与邹某2同户）交给了辛某1，后财政局将邹某2的扶贫移民款16800元转入邹某1（邹某2父）在潭埠信用社的账户上，辛某1取出其中11800元，另有邹某2、丁某2扶贫移民搬迁资金中的7000元和4000元基础设施费打入辛某1的账户，辛某1取出其中6700元和3500元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人彭某的证言证实：2008年，罗善华知道我女婿邹某2做房子欠账，主动给了7个扶贫移民指标，我办理好申请后，将亲家邹某1一卡通给了辛某1，后来辛某1交回存折的时候，卡上只有5000元了。 2、证人邹某1的证言证实：2008年底，我亲家彭某找到我，说上面有一笔钱，要接户口本和粮食直补存折过一下账，后来还回的时候发现有23800元过账，并全部取走。后来罗善华出事后才知道，我儿子邹某2得了2000元钱，彭某也只得两、三千元。 3、证人辛某1的证言证实：2008年7月16日，我将邹某1的存折上的11800元取出送给了罗善华。邹某27人的基础设施费7000元打到了我的账户上，我取出后扣除之前垫付的税款，剩下了6500余元交给了罗善华。2008年还有一户丁某3的4人的基础设施费打入我的账户，共计4000元，扣除税款后交给了罗善华3750元。 4、彭某、郭某2、邹某2等11人的扶贫移民搬迁资金报帐申请表证实：其中有邹某2的7000元、丁某3的4000元的补助款打到了辛某1的账户上。 5、被告人罗善华的供述证实：2009年，我拿了6个指标给我舅舅彭某，指标的钱拨下去后，我委托辛某1去彭某那里拿回了1万多元。辛某1将钱拿回来之后，我得了5000元，剩下的在辛某1那里，后来彭某嫁女的时候，我将得的这5000元拿回给了彭某。不清楚2008年邹某2的7000元基础设施款为什么会打到辛某1账号上。丁某2的4个指标共计4000元的基础设施费是打到辛某1账户上。 二、受贿事实 被告人罗善华在2008年至2010年任江西省万载县扶贫办主任、党组书记期间，利用职务之便，索取、非法收受他人财物，共计29.7万元，立案侦查前，其主动退回了贿赂款8.3万元。具体如下： （一）2008年至2009年间，万载县康乐街道里泉村为了感谢罗善华对其村里的照顾，先后三次送给罗善华1.8万元。 1、2008年，时任里泉村的支部书记李某3和副村长鲍某6在县城宝塔边送给罗善华6000元。 2、2009年7月，李某3和村干部周某1在李某3的车上送给罗善华2000元。 3、2009年8月5日，李某3和周某1在李某3的办公室送给罗善华1万元。2010年7～8月间，罗善华将这1万元退回了里泉村村干部张某2。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： （1）证人鲍某6的证言证实：2008年同一天在扶贫办送了两位领导各6000元，一位女领导的钱是李某3在扶贫办办公室送的，另一位男领导的钱是在宝塔边送的。 （2）证人周某1的证言证实：2009年8～9月份，和李某3在李某3办公室送给县扶贫办领导1万元现金；2009年，在李某3车上送给扶贫办领导2000元。 （3）证人李某3的证言证实：2009年，和周某1在街上自己车里送给扶贫办领导现金2000元；2009年8～9月间，要周某1准备了1万元，然后在办公室将这1万元送给了扶贫办的领导，周某1在场。2008年送给扶贫办两位领导各6000元，有一位是他上楼到办公室送的，还有一位是在宝塔旁送的。 （4）证人张某2的证言证实：2010年8月中旬，在检察机关调走里泉村的财务帐后，罗善华交给他1万元，并告诉了里泉村书记李某3。 （5）被告人罗善华的供述、自述材料证实：2008年，里泉村的李某3和鲍某6开车到县扶贫办，鲍某6在车上拿2000元现金给我，且未退回；2009年6～7月份，我到康乐镇里泉村交建房费用5000元时，李某3不同意收，但我还是交了。交钱后，李某3塞给我1万元，我收下了。2010年8月份的时候，这1万元退回给里泉村干部张某2。除此之外，和里泉村没有其他问题。 （二）2009年下半年，万载县马步乡布城村支部书记王水根和村委会副主任周某2为感谢罗善华的照顾，一同到罗善华办公室送给罗善华1万元。2010年8月，罗善华将此款退回给周某2。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人周某2的证言证实：2009年下半年，我和村书记王水根在罗善华办公室送给罗善华现金1万元，罗善华在2010年8月将这1万元退回给王水根，后王水根将钱交给我。 2、被告人罗善华的供述、自述材料证实：在2009年，我收受了马步乡布城村王水根书记所送来的现金1万元，并于2010年8月份退回给王水根。 （三）为了向扶贫办多争取些移民指标，2009年8月，万载县岭东乡苏溪村支部书记王某和村委会委员鲍某7一同到罗善华的办公室，送给罗善华1万元，2010年8月，罗善华将这笔钱退回给苏溪村。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人王某的证言证实：2009年8月份左右，我和鲍某7在罗善华办公室送给罗善华现金1万元，这笔钱在2010年8月份罗善华在办公室退回给了我。 2、证人鲍某7的证言证实：2009年我和王某在罗善华办公室送给罗善华1万元。 3、苏溪村2010年支出帐复印件证实：1万元由罗善华退回了苏溪村。 4、被告人罗善华的供述、自述材料证实：2009年收受了苏溪村王某送来的1万元，后来在纪委自查自纠阶段将此款退回给了王某。 （四）2008年，万载县黄茅镇路下村分得扶贫移民指标45个，同年9月，该村支部书记杨某为感谢罗善华的照顾，分两次在罗善华办公室送给罗善华3万元。2010年7～8月间，罗善华将此款退回了杨某。2009年，扶贫移民资金到路下村账上后，罗善华授意辛某1到杨某处领取4万元，之后辛某1到路下村杨某的汽配店领走了4万元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人杨某的证言证实：我是路下村书记，2008年9月份左右，我分二次在罗善华办公室送给她3万元，一次是2万元，一次是1万元，2010年8月罗善华在家将此3万元退回给我。2009年，28个移民扶贫资金到位后，罗善华委托辛某1到我潭埠开的汽配店拿的，辛某1说罗善华要44000元，我就说干脆拿个准数4万元，所以就拿了4万元给辛某1。 2、证人汤某4、汤某5的证言证实：其均为路下村村干部，证实路下村经书记杨某的手共送给罗善华7万元，2010年罗善华退回村里3万元。 3、证人辛某1的证言及出具的说明证实：2009年，路下村的杨书记打电话要我去拿钱，我到了杨书记的汽配店里拿到了4万元。当晚，我和朋友赌博，输掉了其中的2万元。我只好在第二天打电话给罗善华谎称只拿2万元，给了罗善华1万元，另一万说是自己目前手头紧，暂借一下。当时罗善华相信了。直到案发，罗善华也不知道路下村送的是4万元，借的这1万元也没有还给她。 4、路下村扶贫移民搬迁资金申报表复印件、路下村2009年28个扶贫移民指标的申请表复印件证实：与其他证据相互印证。 5、被告人罗善华的供述、自述材料证实：2008年、2009年底，罗善华在办公室分别收受黄茅镇路下村杨某送来的现金1万元和2万元，她于2010年7～8月份将此3万元退回给杨某。同时于2011年1月13日供述，有一次辛某1到她办公室，对她说杨某拿了4万元给他们两个人，辛某1当场拿了15000元给她，这钱没有退，其他的钱在辛某1那里。但在庭审中对该4万元予以否认，表示自己不清楚。 （五）2008年扶贫移民资金到位前，万载县黄茅镇军屯村原支部书记钟世荣到罗善华办公室送给罗善华现金1万元。2009年底，黄茅镇军屯村支部书记周某3、村委会主任钟某1、村委会委员兰某到罗善华家中送给罗善华现金1万元。2010年8月下旬，罗善华打电话约钟某1去县扶贫办，钟某1和周某3一起去罗善华办公室，罗善华将此1万元退回给了军屯村。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人钟某1的证言证实：2009年底，听说罗善华做酒，他和周某3、兰某就包了一个1万元的红包送给了罗善华，目的是为了感谢罗善华对他们村移民扶贫工作的支持。2010年8月份，罗善华打电话给他叫他去扶贫办，他和周某3到了后，罗善华拿出1万元给他们，说村里苦，这1万元不能要。 2、证人周某3的证言证实：2008年扶贫办确定军屯村59个移民扶贫指标，当时的村委会主任钟世荣就说送1万元给罗善华，争取一点指标，在送钱后，扶贫办就多给了4个指标。2009年底，村班子说去看望一下罗善华，看能不能争取到项目，然后就和钟某1、兰某凑了1万元一起到罗善华办公室送给了罗善华，2010年8月份的时候，罗善华退回了1万元给钟某1。 3、证人兰某的证言证实：2008年的一天，听钟世荣书记说落实了59个移民扶贫指标，为了争取更多的指标，打算送1万元给罗善华，后来钟世荣在班子会议上讲，送了罗善华1万元，争取到了4个移民扶贫指标。 4、现金缴款复印件证实：罗善华退回军屯村1万元。 5、被告人罗善华的供述证实：2009年年底，黄茅镇军屯村书记周某3、村委主任钟某1在我办公室送了1万元给我，后来我把这1万元退给了钟某1。此外，2008年军屯的老书记送了1万元给我。 （六）2009年底，为感谢县扶贫办在分配移民指标时的大力支持，万载县株潭镇亭下村村委会主任叶某2送给时任扶贫办副主任的叶某13万元，叶某1告知罗善华亭下村给她1万元，并将钱交给了罗善华。2010年7～8月间，叶某1到亭下村去退款，临行前告知罗善华，罗善华委托叶某1退回亭下村3000元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人叶某1的供述证实：2009年下半年，亭下村主任叶某2送给他2万元，经与罗善华商量后，叶某1与罗善华每人各得1万元，2010年罗善华要其帮忙退回亭下村3000元。 2、证人叶某2的证言证实：2008年、2009年，扶贫办给了村里很多指标，为了感谢帮忙，亭下村由我和李某5、叶某4一起去送的，但李和辛怕人多送礼不好，就在扶贫办楼下等，在叶某1的办公室送给叶某13万元，2010年叶某1退回23000元，其中3000元是罗善华要叶某1带来退回给亭下村的钱，叶某1还说过他拿给罗善华是1万元。 3、证人李某4的证言证实：我是亭下村书记，听叶某2说过，为了感谢叶某1的帮忙，叶某2带着李某5和叶某4去给叶某1送过3万元钱，后来叶某1退回了村里23000元，这23000元中有3000元是代罗善华退的，我当时和李根秀在场，后来钱入了村里的账。 4、证人叶某3、李某5的自述材料证实：2009年，两人陪村主任叶某2一起去送了3万元给叶某1。 5、2008、2009年亭下村扶贫移民人员统计表及申报表复印件证实：与其他证据相互印证。 6、被告人罗善华的供述、自述材料证实：2009年，叶某1在办公室转交了亭下村1万元给我，我收下了，后来在自查自纠阶段，将3000元交给叶某1退回亭下村，还有7000元未退。 （七）2008年的一天，万载县潭埠镇天杨村原书记翟永胜通知本村郭某1拿1万元到桃源宾馆送给罗善华，郭某1交给罗善华1万元时，天杨村现任书记丁某1在场。2010年8月，罗善华通过陂田村书记黄某4退回天杨村1万元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人丁某1的证言证实：2008年，在潭埠桃源宾馆，潭埠镇前任书记翟永胜交待郭某1将1万元交给罗善华，罗善华收下这1万元，我当时也在场，2010年8月下旬罗善华将此款要陂田村书记黄某4转交退回天杨村。 2、证人郭某1的证言证实：2008年，潭埠镇前任书记翟永胜交待我在潭埠桃源宾馆将1万元交给罗善华，罗善华收下这1万元，当时丁某1也在场。 3、证人黄某4的证言证实：2010年8月份的一天，我和黄某8胜、段某的黄主任到罗善华家吃晚饭后，罗善华要我带翟永胜在任时送的1万元退回给天杨村。 4、被告人罗善华的供述：2008年在桃源宾馆吃饭，翟永胜当着村干部的面送了我1万元，后来我将这1万元交给了黄某4，要黄某4还给丁某1。 （八）2009年县扶贫办分配给三兴镇槽源村扶贫移民指标40个，同年6月底，扶贫款由财政局下拨后，时任扶贫办党组成员的许某对槽源村书记凌某表示要点辛苦费。于是凌某驾车到县城宝塔旁，在车上给了许某2万元。许某收到钱后，到罗善华办公室问怎么处理，由罗善华决定每人各得1万元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人凌某的证言证实：2009年5～6月份间，许某说扶贫办经费紧缺，我就在县城宝塔下其车上送给许某2万元，在2010年8月份时，许某打电话来说要退回此笔款项，但最后还是未退回。 2、证人许某的证言证实：2009年的一天，三兴镇槽源村的凌书记在其车上送给我2万元，罗善华决定每人1万元。 3、被告人罗善华的供述、自述材料证实：2009年的一天，许某从三兴镇槽源村凌书记处拿来2万元，我、许某各自收受1万元。在2010年7月份，我取出1万元要许某退回给槽源村。 （九）2009年万载县扶贫办分给茭湖乡茭湖居委会扶贫移民指标30个，罗善华向居委会书记黄某5提出30个人的基础设施费3万元拿给扶贫办做外出旅游的费用。2009年7月23日，扶贫移民资金到黄某5账上后，黄某5于该月28日将该3万元取出并送到罗善华的办公室，罗善华、许某、叶某1各得1万元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人叶某1的证言证实：罗善华、许某和我各收受茭湖居委会黄某51万元用于去台湾旅游，但后来没有出去旅游。 2、证人黄某5的证言证实：2009年7月，罗善华向我提出把30个指标的基础设施费用于旅游，我就送了这3万元到罗善华办公室，后叫来许某、叶某1，三人各分得1万元。 3、黄某5茭湖信用社的存折复印件证实：2009年7月28日取出3万元。 4、被告人罗善华的供述、自述材料证实：2009年的一天，茭湖居委会的黄某5送来3万元，在她的办公室，她、许某、叶某1三人每人分得1万元。 （十）2009年2月11日，江南建筑设计院宜春分院与万载县扶贫办签订了万载县扶贫移民集中安置点房屋施工图设计合同，由设计员罗某1承担万载县扶贫移民安置点图纸的设计任务，设计费用为21.12万元。设计完成后，罗某1分三次送给罗善华4.4万元。 1、2009年4月17日，在扶贫办通过县财政局付给罗某1设计费13万元之后，罗某1从中拿出2万元送给叶某1，叶某1将此事汇报给罗善华，二人商议后，罗善华从中分得1万元。 2、2009年6月11日，扶贫办通过县财政局再次付给罗某1设计费8.12万元，罗某1送给叶某11万元，叶某1与罗善华商议后，罗善华从中分得4000元。 3、2009年6月11日，设计费8.12万元到罗某1账上后的一天，罗善华打电话给罗某1，要罗某1交3万元给扶贫办作为办公经费，后罗某1在罗善华家门口送给罗善华3万元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： （1）证人叶某1的证言：2009年，罗某1第一次送我2万元，我问罗善华怎么处理，罗善华说每人1万，第二次罗某1又送了1万元，我问罗善华如何处理，罗善华说许某也应得一点，于是我就给罗善华4000元，我和许某各得3000元。 （2）证人罗某1的证言证实：我代表江南设计院宜春分院和万载扶贫办签订了扶贫移民点设计工作，2014年4月份13万元设计费到账后，罗善华打电话给我要办公经费，我送了4.5万元到万载扶贫办，这次设计费到账后我还送了2万元给叶某1。2009年6月份81200元设计费到账后，罗善华打电话给我要办公经费，我就在罗善华家门口送了3万元给罗善华，在这次设计费到账后，我也送了1万元给叶某1。送给叶某1的钱都是罗善华要求的。 （3）罗某1在宜春市袁州区信用社的往来明细、设计费申报表及拔付表复印件、建设工程设计合同复印件证实：2009年4月20日13万元到账，6月11日81200元到账。 （4）被告人罗善华的供述、自述材料证实：通过江南设计院设计图纸，2009年县扶贫办拨给罗某113万元设计费，我打电话给罗某1要点办公费用，罗某1就交了4.5万元给会计李芳，这4.5万元入了账。后来罗某1送了2万元过来，叶某1问我怎么处理，我说一人1万。第二次给罗某181200元设计费时，我打电话罗某1叫罗某1到我家，罗某1在我家门口送了3万元，我收下了。之后，叶某1拿了1万元到办公室，说罗某1送的钱，问我怎么处理，然后我得了4000元，叶某1和许某各得3000元。 （十一）2008年7～8月份，为得到县扶贫办在分配扶贫移民指标上的支持，万载县潭埠镇段源村村委会主任黄某6到罗善华办公室送给罗善华1万元。2009年9～10月的一天，潭埠镇段源村委会主任黄某6、陂田村支部书记黄某4、山塘村支部书记黄某8胜相约去罗善华家里送礼，由罗善华的丈夫黄某2接待。三人临走时，黄某6将装有5000元的红包、黄某4将装有1万元的红包、黄某8胜将装有1万元的红包留在罗善华家里的沙发上，后黄某2将这三只红包交给了罗善华。2010年的扶贫移民资金到位后，段源村村委会主任黄某6为感谢罗善华的支持，于7～8月月份在罗善华办公室送给罗善华1万元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人黄某6的证言证实：2008年7～8月份，移民扶贫资金到位后，我从中拿了1万元在罗善华办公室送给了罗善华；2009年7～8月份，送了5000元给罗善华，这次是和黄某8胜、黄某4一起去送的；2010年7月20日左右，在罗善华办公室送了1万元给罗善华。 2、证人郑某的证言证实：我是段某干部，因为扶贫办对段某的支持比较大，除了平时送土特产外，还给罗善华送给三次钱，第一次送了1万元，第二次送了5000元，第三次送了1万元。 3、证人黄某4的证言证实：2009年底，移民扶贫资金到位后，我和段某的黄主任一起在罗善华家送了1万元给罗善华，黄主任也送了，但不知送了多少。 4、证人黄某8胜的证言证实：2009年8、9月份的一天，和另外二村的二名村干部一起去罗善华家，罗善华不在，黄某2接待的，我拿1万元给黄某2，黄某2没接收，走的时候我把这1万元丢下就离开了。 5、证人徐某1的证言证实：我是山塘村干部，有一次黄某4和段源村的黄某6、陂田村的黄某8胜去罗善华家，回来的时候说送了1万元。 6、证人黄某2的证言证实：2009年底，黄某8胜、黄某4、黄某6一起来到我家，因为罗善华不在家，我接待的，临离开的时候，这三个人要拿红包给我，我没要，于是他们三个人就把红包留在沙发上就走了，罗善华回来以后我把这红包给了罗善华，但我没数里面的钱。 7、被告人罗善华的供述证实：第一次是2008年，段源村黄某6一个人来我办公室，说感谢对段某照顾，送了1万元，我收下了。第二次是2009年，段源村黄某6、陂田村黄某4、山塘村黄某8胜三个人到我家，我不在家，黄某2在家，这三个人走的时候留下了红包，其中黄某6包5000元，黄某4和黄某8胜各1万元。2010年的移民扶贫资金到位后，黄某6在我办公室送了1万元给我。 （十二）2008年，为争取县扶贫办更多的支持，万载县潭埠镇山塘村支部书记黄包胜同本村干部徐某1在罗善华办公室送给罗善华1万元。2009年，为继续争取县扶贫办更多的支持，山塘村支部书记黄包胜同本村干部黄某7在罗善华办公室送给罗善华1万元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人黄包胜的证言证实：2008年和村里的徐某1在罗善华的办公室送了1万元给罗善华，2009年，同黄某7一起到扶贫办送了1万元给罗善华。送钱是为了感谢罗善华对村里的帮忙。 2、证人徐某1的证言证实：我是山塘村干部，2008年同黄书记一起在扶贫办送给罗善华1万元。这1万元是我争取送的，因为承诺了罗善华帮忙后要“感谢”。 3、证人黄某7的证言证实：2009年和黄书记在扶贫办送了1万元给罗善华。因为送钱时不方便两人在场，我就在楼下没有上楼。 4、证人李某6的证言证实：我是山塘村委会委员兼出纳，2008年补助资金到位后，徐某1在我手里拿了1万元，说是和其他村干部一起去送钱；2009年9月份，黄某8胜在我手里拿了1万元，说和其他几个村的村干部去给罗善华送钱；2009年底，黄某8胜在我这里拿1万元和黄某7去给罗善华送钱。 5、被告人罗善华的供述证实：2008年的移民扶贫资金到位后，黄某8胜和和一个姓“徐”的主任到我办公室送了1万元，我收下了。2009年的移民扶贫资金到位后，黄包胜和另外一个村干部到我办公室，送了1万元，我收下了。 （十三）2009年10月，万载县潭埠镇昌集村支部书记谢应民为感谢罗善华在分配扶贫移民指标上对村里的支持，和村干部谢某2一起，在罗善华的办公室送给罗善华现金6000元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人谢应明、谢某2的证言证实：为了感谢罗善华，也为了方便以后争取更多的指标，2009年10月份二人一同去扶贫办送给罗善华6000元。 2、被告人罗善华的供述证实：2009年底，昌集村书记谢应明和一个村干部到我办公室送了6000元钱，我收下了，一直没退。 （十四）2009年下半年，万载县岭东乡小关村支部书记张某3为感谢罗善华分配移民指标上的照顾，同村委会委员辛礼洪一起，在罗善华的办公室送给罗善华4000元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人张某3、辛某2的证言证实：2009年扶贫资金拨下来不久，张某3从出纳柳某那里拿了4000元，和辛礼洪在罗善华办公室将这4000元送给了罗善华。 2、证人柳某的证言证实：我是小关村出纳，村里通过张书记送给扶贫办4000元，拿钱出去的时候我还记录了这4000元的去向。 3、柳某提供的记录本复印件证实：小关村支出4000元到扶贫办送礼。 4、被告人罗善华的供述证实：记得小关村书记张某3曾在办公室送了4000元给她，没有退，但忘了具体时间。 （十五）2008年和2009年，万载县双桥镇深塘村支部书记钟某2为感谢罗善华拨给村里扶贫移民指标，在罗善华的办公室和双桥镇分别送了2000元和3000元给罗善华。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人钟某2的证言证实：扶贫办在08年和09年拨给了一些扶贫指标给村里，2008年底，在扶贫办送了2000元现金给罗善华；2009年有一次罗善华在双桥办事，送了3000元现金给罗善华。 2、证人罗某2的证言证实：我是深塘村出纳，听说钟书记要去打点罗善华主任，但未讲具体金额。 3、被告人罗善华的供述证实：2008年深塘村书记钟某2在她办公室送了1万元给她，2009年的一天她在双桥办事，钟某2书记送了3000元给她。 （十六）2010年正月初一，万载县潭埠镇池溪村罗某3背到易家垴组级水泥路承建商闻某1应与罗善华等人打麻将时，闻某1应送给罗善华5000元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人闻某1应的证言证实：大坪村的路是我2003年修的，村里通过移民扶贫资金才把工程款付清。2009年，有42000元基础设施费打到我卡里后，我拿出其中2万元给罗善华作为感谢费。2009年下拨了每人1000元的基础设施移民扶贫资金，我送了2万元给罗善华；后来下拨了6万元的基础实施费，我就又送了1.5万元给罗善华。第三次是2010年正月初一打麻将送给罗善华5000元。送钱给罗善华是因为路是罗善华介绍的，资金缺口也是罗善华通过移民扶贫资金解决的。 2、证人辛某1的证言证实：2010年正月初一，闻某1应与罗善华等人打麻将的事，闻某1应说的属实。 3、被告人罗善华的供述证实：闻某1应和我是邻居，闻某1应帮大坪村修了水泥路，大坪村就欠了闻某1应的工程款，闻某1应和大坪村书记多次找到我用些指标用于还修路款，我就多给大坪村指标，但我与大坪村没有任何经济往来。在庭审中则供称是借了闻某1应5000元打麻将。 前述事实，还有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的其他下列证据证实： 1、被告人罗善华的户籍信息证实：罗善华属完全刑事责任能力人。 2、中共万载县委组织部出具的干部任免审批表证实：罗善华案发时系国家工作人员。 3、江西省万载县检察院出具的收据及收条证实：罗善华退出赃款共计41.2万元。 该院认为：被告人罗善华身为国家机关工作人员，无视国法，其利用职务之便，非法骗取国家用于扶贫移民的资金24.06万元，数额巨大，其行为已构成了贪污罪，其中部分贪污犯罪系共同犯罪；被告人罗善华利用职务之便，索取、非法收受他人财物共计29.7万元，数额巨大，其行为构成受贿罪。被告人罗善华一人犯数罪，应数罪并罚。被告人罗善华在立案侦查前退回了部分受贿款，且上缴了大部分非法所得，可以酌情从轻处罚。被告人罗善华所贪污的款项均为国家移民扶贫款，受贿中存在索贿情节，在取保候审后脱逃四年之久，应对被告人罗善华从重处罚。该院依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第二项、第二款、第三百八十五条、第三百八十六条、第二十五条第一款、第六十九条第一款、第三款之规定，并经该院审判委员会讨论决定，判决：被告人罗善华犯贪污罪，判处有期徒刑七年，并处罚金人民币20元；犯受贿罪，判处有期徒刑七年，并处罚金人民币25万元；决定执行有期徒刑十一年，并处罚金人民币45万元。 上诉人罗善华及其辩护人上诉提出： 1、原审判决认定贪污的部分事实不清，且定性不准确。 其一，原审判决认定上诉人通过“好迪”家私老板汤某1骗取国家移民扶贫资金5.1万元，但上诉人在案发前已退1万元给汤某1，故只能认定4.1万元。 其二，原审判决认定上诉人伙同许某共同贪污移民扶贫资金10万元，但2007年万载县扶贫领导小组下发的11号文件中明文规定允许收取移民扶贫资金5％的管理费，且上诉人将分得的5万元用作向上级争资金跑项目。 2、原审判决认定受贿的部分事实不清、证据不足。 其一，原审判决认定上诉人在2008年至2009年间三次收受康乐街道里泉村送的现金1.8万元，但上诉人只收了1.2万元，且其中的1万元在案发前已退回了里泉村，另外6000元没有证据，故该笔事实只能认定为受贿2000元。 其二，原审判决认定上诉人在2009年下半年收受马步乡布城村1万元、2008年收受黄茅乡路下村3万元、2009年8月收受岭东乡苏溪村1万元、2008年收受潭埠镇天杨村1万元、2009年收受茭湖乡茭湖村1万元、2009年底收受黄茅乡军屯村1万元等，但前述款项在案发前已退回，不能认定为受贿。 其三，原审判决认定上诉人在2009年收受黄茅乡路下村4万元，但辛某1只给上诉人1万元，因此该笔受贿只能认定为1万元。 其四，原审判决认定上诉人在2008年收受黄茅乡军屯村1万元，但行贿人已死亡，没有直接证据，只有间接证据，不能认定。 其五，原审判决认定上诉人在2009年底收受株潭镇亭下村1万元，但上诉人只收受3000元，且上诉人在案发前已退回给亭下村，不能认定为受贿。 其六，原审判决认定上诉人在2009年收受三兴镇槽源村1万元，上诉人在2010年7月给了许某1万元，只其退回给槽源村，不能认定为受贿。 其七，原审判决认定上诉人在2009年收受江南建筑设计院宜春分院罗某1分三次送的4.4万元，但上诉人只收受了1.4万元，只能认定为1.4万元。 其八，原审判决认定上诉人分别在2008年7～8月、2009年9～10月、2010年三次收受潭埠镇段某送的现金4.5万元，但上诉人只收受了2009年送的2.5万元，另外两次证据不足。 其九，原审判决认定上诉人在2010年正月初一收受闻某1应5000元，但实际上是上诉人打麻将输光了钱的借款，不宜定性为受贿。 3、上诉人在投案自首情节。上诉人自2011年4月脱逃后于2015年7月主动到万载县人民法院投案自首，但原审判决没有认定。 经审理查明：本院经审理查明的事实和证据，与原审判决认定的事实、证据一致。在本院二审审理期间，上诉人罗善华没有提交新证据。经审查，一审判决书上列举的各项证据来源及形式合法，证据内容具有客观性，证据与证据之间、证据与事实之间具有关联性，能够证明案件事实且相互印证，并经一审法院依法开庭质证属实，本院均予以确认。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人在案发前已退还的款项应从犯罪金额中扣减的上诉意见。经查，在案证据显示，上诉人罗善华所退还的贪污、受贿款项均集中在2010年7～8月期间，此时检察机关已开始对其所涉嫌的职务犯罪行为进行初查。故其在案发前退还的行为只是为掩饰犯罪而退还，不影响贪污罪、受贿罪的认定，对该上诉意见，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人伙同许某共同贪污移民扶贫资金10万元，系当地政策允许，且其将分得的款项用作向上级争资金跑项目，不应认定为犯罪的上诉意见。经查，在案证据证实，其以索要办公经费为名，通过向村委会多拨移民指标的形式，套取扶贫移民资金予以私分的行为，符合贪污罪的犯罪构成。同时，根据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十六条规定，出于贪污、受贿的故意，非法占有公共财物、收受他人财物之后，将赃款赃物用于单位公务支出或者社会捐赠的，不影响贪污罪、受贿罪的认定。本次事实中，虽然其本人在庭审中供述所得款项用于跑资金用掉了，但没有证据显示，且根据前述司法解释规定，即使有证据也不影响犯罪的认定。故其对该笔事实不应认定为犯罪的上诉意见与查明的事实不符，也不符合法律规定，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人收受康乐街道里泉村送的现金6000元没有证据的上诉意见。经查，此次受贿事实，有当时的两位行贿证人的证言证实，也有时任万载县扶贫办副主任叶某1的自我交待材料相互印证，上诉人本人在两次庭审时也供认不讳，故该上诉意见，与查明的事实和证据不符，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定2009年收受黄茅乡路下村贿赂款只能认定为1万元的上诉意见。经查，在案证据证实，该笔事实既有当时的黄茅镇路下村三位村干部的证言证实，也有经手人辛某1的证言证实，罗善华本人第一次供述也供认不讳，至于辛某1最终给了罗善华本人多少金额并不影响该笔事实的认定。故该上诉意见与查明的事实和证据不符，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人在2008年收受黄茅乡军屯村1万元，但行贿人已死亡，没有直接证据不能认定的上诉意见。经查，在案证据证实，钟世荣于2008年所送的1万元，既有其本人在侦查阶段的供述证实，也有军屯村的村干部周某3、兰某的证言相互印证，足以认定。其关于行贿人死亡就不能认定的上诉意见，与查明的事实和证据不符，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人在2009年底收受株潭镇亭下村1万元，但上诉人只收受3000元，且上诉人在案发前已退回给亭下村，不能认定为受贿的上诉意见。经查，与查明的事实和证据不符，也不符合法律规定，故对该上诉意见，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人在2009年收受江南建筑设计院宜春分院罗某1分三次送的4.4万元，但上诉人只收受了1.4万元，只能认定为1.4万元的上诉意见。经查，在案证据证实，关于该笔受贿事实中3万元的收受，既有罗善华本人在侦查阶段的供述与自述材料和证人罗某1的证言证实，相关事实也得到了叶某1的证言印证，足以认定。故其没有收受该3万元的上诉意见与查明的事实和证据不符，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人分别在2008年和2010年7～8月，分两次收受潭埠镇段某送的现金共2万元的证据不足的上诉意见。经查，该两次受贿事实，既有罗善华本人在侦查阶段的供述证实，也有经手人黄某6和村干部郑某的证言相互印证，足以认定。故其关于证据不足的上诉意见与查明的事实和证据不符，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人在2010年正月初一收受闻某1应5000元不宜定性为受贿的上诉意见。经查，在案证据显示，大坪村欠闻某1应帮大坪村修水泥路的工程款，为此，闻某1应与大坪村书记多次找到罗善华拨些扶贫移民指标以用于还修路款，罗善华也因此多给大坪村指标。两者之间的行受贿因果对应关系明显，且对闻某1应所给款项的事实既有罗善华本人的供述，也有证人闻某1应和辛某1的证言证实，足以认定。故其该笔事实不宜定性为受贿的上诉意见与查明的事实和证据不符，也不符合法律规定，本院不予支持。 关于上诉人罗善华及其辩护人提出上诉人具有自首情节的上诉意见。经查，在案证据显示，上诉人自2011年4月脱逃后，此时采取的取保候审强制措施已经丧失拘束力，事实上属未归案。其后于2015年7月主动到万载县人民法院投案的行为，应视为是在其本人意志决定下自动为之，符合“自动投案”的本质属性，契合自首制度的设立价值。故对该上诉意见应予支持，但其系取保候审脱逃后主动投案，且脱逃时间长达4年之久，社会影响极其恶劣，对其从轻处罚的幅度不宜过宽。 ","cpfxgc":"本院认为：上诉人罗善华身为国家机关工作人员，利用职务之便，非法骗取国家用于扶贫移民的资金24.06万元，数额巨大，其行为已构成了贪污罪，其中部分贪污犯罪系共同犯罪；上诉人罗善华利用职务之便，索取、非法收受他人财物共计29.7万元，数额巨大，情节严重。上诉人罗善华一人犯数罪，应数罪并罚。上诉人罗善华在立案侦查前退回了部分受贿款，且上缴了大部分非法所得，可酌情从轻处罚。上诉人罗善华贪污的款项均为国家移民扶贫款，受贿中存在索贿情节，应从重处罚。上诉人罗善华系取保候审逃脱后主动投案，对其从轻处罚的幅度不宜过宽。鉴于《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》的规定，对贪污罪和受贿罪数额与情节均作出了修改，依照从旧兼从轻的刑法适用原则，依法可对上诉人罗善华予以从轻改判。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第二项、第二款、第三百八十五条、第三百八十六条、第二十五条第一款、第六十七条第一款、第六十九条第一款、第三款之规定，判决如下：","pjjg":" 上诉人罗善华犯贪污罪，判处有期徒刑四年，并处罚金人民币20万元；犯受贿罪，判处有期徒刑四年，并处罚金人民币20万元；决定执行有期徒刑七年，并处罚金人民币40万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月29日起至2022年3月23日止，罚金限判决生效后十日内缴纳）。 本判决为终审判决。","qw":"罗善华贪污、受贿二审刑事判决书 江西省宜春市中级人民法院 刑事判决书 （2016）赣09刑终125号 原公诉机关江西省万载县人民检察院。 上诉人（原审被告人）罗善华，女，1957年12月12日出生于江西省万载县，汉族，大专文化，中共党员，案发时系万载县扶贫办主任、党组书记，家住万载县。因本案于2010年9月9日被刑事拘留，同月20日被逮捕，2011年1月13日由万载县人民检察院决定，对其取保候审，同月18日由万载县人民法院决定继续对其取保候审。在取保候审期间，原审被告人罗善华逃脱，后于2015年7月23日到案，2015年7月29日被逮捕。现羁押在江西省宜春市看守所。 辩护人易惠新，江西华晟律师事务所-律师。 辩护人彭平生，江西华晟律师事务所律师。 江西省万载县人民法院审理江西省万载县人民检察院指控原审被告人罗善华犯贪污罪、受贿罪一案，于2016年1月8日作出（2011）万刑初字第15号刑事判决。原审被告人罗善华不服，提出上诉。本院受理后，依法组成合议庭，经过阅卷，讯问上诉人、听取其他当事人、辩护人的意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原审判决认定： 一、贪污事实 被告人罗善华在2008年至2010年任江西省万载县扶贫办主任、党组书记期间，利用职务之便，侵吞、骗取扶贫移民搬迁资金，共计人民币24.06万元。具体如下： （一）2008年至2009年，鲍某1承包了被告人罗善华的别墅及其子黄某1新房的水电、内墙仿瓷、喷漆工程。在此期间，罗善华先后拿了25个扶贫移民指标给鲍某1，鲍某1分三次，用潭埠新开村谢加望、徐焕根等9人、用新开村上屋组鲍某3、鲍某2等8人，用潭埠镇茵果村鲍某48人的名义申报，套取到扶贫移民款8.5万元，用以抵扣罗善华的房屋装修款。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人鲍某1的证言证实：2008年我帮罗善华的儿子装修了房子的部分工程，大约1.5万元。2009年帮罗善华装修了别墅里的一些工程，其中二、三楼的水电和内墙，还有四、五楼的全部工程，但四、五楼现在已经没有做了，继续做的话罗善华要付给我10多万元，如果不做的话就要退罗善华8万多元。罗善华的装修款支付主要有两种，一种是罗善华给的移民扶贫资金5户25人计8.5万元，还有就是黄某22009年付的现金6万多元。8.5万元的移民扶贫资金是我打电话给罗善华要工程款，罗善华就要我去她的办公室领取扶贫移民审批表，还告诉了我具体操作程序。后来我借了5户（谢某15人、徐某24人、鲍某34人、鲍某24人）账户分三次领走了这些移民扶贫资金。第一次是2008年上半年给了9个指标，我用谢某15人、徐某24人申报，基础设施费打到了阳银娥账户上，2008年8月这些钱到位后，谢某1取出12000元、徐某2取出9600元、阳银娥取出9600元现金给我。第二次是用鲍某34人、鲍某24人申报，2008年12月鲍某3取出13600元、鲍某2取出13600元现金给了我。第三次是罗善华2009年给的8个指标，用鲍某48人申报，基础设施费填的是我老婆徐雪英，2009年10月，鲍某4共取出了19200元给我。 2、证人谢某1的证言及收条证实：2008年上半年，鲍某1借我的一卡通申报了5人的移民扶贫资金，2008年8月份12000元的扶贫资金到账后我取出来全部给了鲍某1，鲍某1还打了一张收条。 3、证人鲍某2的证言证实：2008年7月份左右，鲍某1借我的一卡通过账，后来我在潭埠信用社取出13600元钱给了鲍某1。 4、证人鲍某3的证言证实：2008年下半，鲍某1借我的一卡通过账，金额是13600元。 5、证人张某1的证言证实：我是徐某2妻子，2008年上半年，鲍某1借我家的一卡通申报了4人移民扶贫资金，8月份钱到了后，我取出9600元给了鲍某1，我们一分没得。 6、证人鲍某4的证言证实：2009年9月份鲍某1找到我借一卡通账户，并拿了几份移民扶贫资金申报表要求帮忙盖章，2009年10月份左右，我的一卡通账户上到了19200元，鲍某1取出了全部的钱，我一分没得。 7、证人鲍某5的证言证实：我是新开村主任，2009年，我弟弟鲍某1经手用徐某2、谢某39人的名义，申报扶贫款，基础设施费9000元打在阳银娥的一卡通上，这些钱后来都给了鲍某1。后来，鲍某1又用鲍某3、鲍某28人的名义申报到移民资金，这17人的移民扶贫资金共计57800元，这些钱都被鲍某1得到了，鲍某1为罗善华装修了房屋。 8、证人黄某1的证言证实：万根竹别墅的装修是罗善华和黄某2经手办的，我住房公积金楼上的房子水电是鲍某1装修的，我付了钱。 9、徐某2潭埠信用社存折复印件、鲍某1在谢某3处收取12000元的收条及复印件、鲍某4潭埠信用社存折复印件证实：徐某2、谢某3、鲍某4一卡通上分别到帐过9600元、12000元和19200元。 10、鲍某3、鲍某2等25人的扶贫移民资金申报表证实：鲍某1用这些人的账户申报扶贫移民资金85000元，被告人罗善华在申报表上签字同意。 11、罗善华2011年3月2日开庭时提交的收条证实：黄某2在2009年分两次付了63120元装修款给鲍某1。 12、被告人罗善华的供述证实：鲍某1帮我装修过新屋，做的有水电安装及客厅吊顶，具体多少钱不清楚，但钱都付清了，是黄某2付的。2008年，鲍某1帮我儿子装修过房子，2009年，我里泉的那栋房子的装修也是鲍某1装修的，付了一些款项，于是我就在2008年和2009年共拿了25个移民指标给鲍某1，叫鲍某1去落实。 （二）2009年7月，被告人罗善华为抵扣其在万载县“好迪家俬”购买家俱款1万元，通过“好迪家俬”老板汤某1操作，以万载县黄茅镇南岭村昂祠组汤某2的户名4人、汤某3的户名5人，以万载县三兴镇闹坪村张某4户名2人的名义申报，骗取国家扶贫移民搬迁资金5.1万元，其中汤某2、汤某3各得1500元，张某4得14400元，余款3.36万元中，有1万元抵扣罗善华的家具款，1.5万元现金由汤某1送给罗善华。综上，被告人罗善华伙同汤某1骗取国家扶贫移民搬迁资金3.36万元。2010年8月份罗善华退了1万元给汤某1。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人汤某1的证言证实：2009年7～8月间，罗善华在我的家俱店买了1万元的家俱，在得知我有乡下亲戚后，罗善华叫我去把亲戚的户口拿来，弄几个扶贫移民指标。我先后到黄茅南岭老家找堂弟汤某2、汤某3拿户口，就到罗善华办公室领取扶贫移民申请表，当时我还问罗善华，能否再弄一户。罗善华说指标很紧，但还是答应了。于是我要我老婆李某1把她姑父张某4的户口本拿来，用这三本户口填好扶贫移民申请表交到罗善华手中。2009年8月份这三户人的扶贫移民资金分别拨到汤某2一卡通上9600元、汤某3一卡通上12000元、张某4一卡通上14400元。拨到他账户上9000元，拔到李某1账户上6000元。罗善华对我说，这51000元她要15000元，另抵家具款1万元。汤某2、汤某3各得5000元，自己得15000元，张某4得1000元。钱到了以后，我打电话约罗善华到店里拿钱，罗善华说她老公黄某2会来拿钱，我就用报纸包好15000元现金，黄某2到了我家具店楼下的时候我把报纸包的钱给了黄某2，对黄某2讲了里面是15000元钱。2010年8月，抵家具的1万元罗善华退给了我老婆李某1，李某1就把这1万元转回到张某4的一卡通上。 2、证人李某1的证言证实：2009年7～8月份，罗善华来我们好迪家俬店买了价值15000多元的家俱，店里开了15000元的收据给她。我将我姑父张某4的户口本交给老公汤某1，另外的户口是汤某1自己去黄茅拿的。扶贫移民资金的填表情况是张某4去操作的，张某4的扶贫移民款是我取的。打到张某4的一卡通账上的扶贫移民款是14400元，另外6000元打到我的工行卡上。我拿我姑父的一卡通存折在三兴信用社把14400元钱全部取出来了，然后给了张某41000多元，其余的钱算是张某4借给我们做生意的，后来姑父去世了，我又拿了3000元过去办丧事。至于老公去操作的那9个指标的扶贫移民款，是他去经办的。我只记得这15个指标总共到账约5万多元，我从这些钱中拿了将近4000多元给我姑父张某4，又扣除了罗善华买家具的15000多元，其他的钱是我老公汤小明处理的，听老公说过给了现金给罗善华，至于具体退多少她就不清楚。2010年8月7日，罗善华叫老公汤小明过去，退了1万元现金给我们，叫我们将这1万元钱退回给张某4。当天，我就把这1万元打到张某4的账号上。 3、证人李某2的证言证实：我是张某4妻子，我孙女婿汤某1见我家庭困难，说帮我家弄扶贫资金，将户口本和一卡通账户拿走，2009年8月11日，钱到账之后，总共是到了14400元，到三兴镇信用社将钱全部取出来了，拿了13400元给汤某1，作为借给汤某1做生意，当时只留下1000元给我，2010年8月份左右，我老公张某4去世后不久，我把这13400元要回来了，但过了不久，汤某1到我家来说，县里出了事，要将钱拿走，于是拿走了1万元，我实际只得4400元。 4、证人汤某2的证言证实：2009年8月左右，堂兄汤某1找到我，说用我的一卡通搞点扶贫资金，于是我的户口本和一卡通存折了给汤某1。在之后不久，汤某1打电话跟我说钱到了，给了我1500元，同时还给了弟弟汤某31500元。我在一卡通存折上发现，打到卡上的钱是9600元，汤某1全部取出来了，只给我1500元。 5、证人汤某3的证言证实：2009年8月，汤某1找我要了户口本和一卡通存折，过账了12000元后给了我1500元，同时还借了哥哥汤某2的户口、一卡通，也给了汤某21500元。 6、证人黄某2的证言证实：2009年我家开始装修，和罗善华去过“好迪”家俬店，买了些家具，老板开价是11000元，后面定为1万元，2010年7～8月份我用家里的钱付了1万元给汤某1。2009年的一天，罗善华要我到好迪家俬找汤某1，没说是什么事，我骑车过去了，汤某1给了他一叠报纸包的现金，我没有数，感觉大约是1万元，回家后，我把钱交给了罗善华。 7、证人龙某的证言证实：我是闹坪村书记，张某4的指标是自己弄来的，村里只是帮忙盖个章，但我事后了解，而张某4只得1000元，其余的被一个叫李某1的人得去了。 8、张某4信用社往来明细及存折提取笔录证实：其一卡通得到14400元，取出13400元，李某1于2010年8月转回了1万元的事实。 9、被告人罗善华的供述证实：2009年我在万载“好迪”家俬买了1万多元的家具，之后找到老板汤某1，问他乡下有没有亲戚，他说有，我就给他15个指标去落实，至于怎么落实的我不清楚。汤某1办完以后，扣了约1万元的家具款，拿给黄某215000元，剩下的由汤某1处理。2010年8月，黄某2退了1万元给汤某1，15000元没有退。 10、汤某3、汤某2、张某4扶贫移民搬迁资金申报表证实：他们申报资金51000元，被告人罗善华在表上有签字。 （三）2009年，罗善华授意时任扶贫办党组成员的许某和万载县茭湖乡槽头村党支部书记陈某（已判刑）商量，扶贫办先给槽头村25个指标，等这些指标的钱到账后，槽头村在把钱返还给扶贫办，作为办公经费。至于槽头村的扶贫移民资金，会另行安排，陈某表示同意。至2009年4月，扶贫办先后分配给槽头村85个指标，陈某先后用李某7、赖某等19户85人名义申报扶贫移民资金，资金到账后，陈某于2009年5月23日从中拿出10万元交给许某。许某将得到钱的事情向罗善华汇报，后罗善华、许某共同将这10万元均分。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人陈某的供述证实：2009年的一天我去扶贫办找罗善华、许某谈论09年扶贫移民指标的事，许某对我说，先给槽头村25个指标，帮他们办理一下，等钱到账后，再把钱取出来交给扶贫办，作为扶贫办的经费，至于村里其他的移民资金，办里会再安排，我就照办。85个指标资金全部到位后，我从中拿出了10万元送给许某。 2、证人曾某、黄某3的证言证实：其两人均是槽头村村委委员，2009年，槽头村干部开会研究要送县扶贫办10万元，由陈某（陈某）书记去送。 3、陈某在万载县信用社的往来明细复印件证实：2009年5月23日，陈某在鹅峰信用社取出了10万元。 4、2009年槽头村60个指标的万载县财政扶贫移民搬迁资金申请表证实：与其他证据相互印证。 5、证人许某的供述证实：2009年扶贫办准备分60个指标给槽头村，罗善华要我和陈某商量一下，把其中40个指标拿到槽头村去操作，把钱全部收上来再交回扶贫办，真正给槽头的就20个指标，资金下拨后，陈某拿了10万元交到我手上，次日我就找罗善华汇报了，并把10万元给了罗善华，罗善华说一人一半，她只拿走5万元。剩余的5万元，我存在自己的工行牡丹卡上，一直不敢用。 6、被告人罗善华的供述证实：2009年拨给槽头村两次85个指标后，槽头村通过许某送来了5万元，我对许某说“钱放你这里，哪天去上面跑项目用得上”，许某听后说，“拿3万元放你这，到时你用起来方便”，我就把3万元放在工商银行的工资卡上，到案发时都没有退回给陈某，我是心存侥幸，有想自得这个钱的意思。后当庭供述承认，对公诉机关指控其和许某利用陈某操作共同得到扶贫移民款1万0元予以承认，但称其得到的5万元钱已经用来跑资金用掉了。 （四）2008年，罗善华批给其舅舅彭某的女婿邹某27个扶贫移民指标，并委托移民安置商辛某1操作。彭某办好相关申请后，将邹某1的一卡通（与邹某2同户）交给了辛某1，后财政局将邹某2的扶贫移民款16800元转入邹某1（邹某2父）在潭埠信用社的账户上，辛某1取出其中11800元，另有邹某2、丁某2扶贫移民搬迁资金中的7000元和4000元基础设施费打入辛某1的账户，辛某1取出其中6700元和3500元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人彭某的证言证实：2008年，罗善华知道我女婿邹某2做房子欠账，主动给了7个扶贫移民指标，我办理好申请后，将亲家邹某1一卡通给了辛某1，后来辛某1交回存折的时候，卡上只有5000元了。 2、证人邹某1的证言证实：2008年底，我亲家彭某找到我，说上面有一笔钱，要接户口本和粮食直补存折过一下账，后来还回的时候发现有23800元过账，并全部取走。后来罗善华出事后才知道，我儿子邹某2得了2000元钱，彭某也只得两、三千元。 3、证人辛某1的证言证实：2008年7月16日，我将邹某1的存折上的11800元取出送给了罗善华。邹某27人的基础设施费7000元打到了我的账户上，我取出后扣除之前垫付的税款，剩下了6500余元交给了罗善华。2008年还有一户丁某3的4人的基础设施费打入我的账户，共计4000元，扣除税款后交给了罗善华3750元。 4、彭某、郭某2、邹某2等11人的扶贫移民搬迁资金报帐申请表证实：其中有邹某2的7000元、丁某3的4000元的补助款打到了辛某1的账户上。 5、被告人罗善华的供述证实：2009年，我拿了6个指标给我舅舅彭某，指标的钱拨下去后，我委托辛某1去彭某那里拿回了1万多元。辛某1将钱拿回来之后，我得了5000元，剩下的在辛某1那里，后来彭某嫁女的时候，我将得的这5000元拿回给了彭某。不清楚2008年邹某2的7000元基础设施款为什么会打到辛某1账号上。丁某2的4个指标共计4000元的基础设施费是打到辛某1账户上。 二、受贿事实 被告人罗善华在2008年至2010年任江西省万载县扶贫办主任、党组书记期间，利用职务之便，索取、非法收受他人财物，共计29.7万元，立案侦查前，其主动退回了贿赂款8.3万元。具体如下： （一）2008年至2009年间，万载县康乐街道里泉村为了感谢罗善华对其村里的照顾，先后三次送给罗善华1.8万元。 1、2008年，时任里泉村的支部书记李某3和副村长鲍某6在县城宝塔边送给罗善华6000元。 2、2009年7月，李某3和村干部周某1在李某3的车上送给罗善华2000元。 3、2009年8月5日，李某3和周某1在李某3的办公室送给罗善华1万元。2010年7～8月间，罗善华将这1万元退回了里泉村村干部张某2。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： （1）证人鲍某6的证言证实：2008年同一天在扶贫办送了两位领导各6000元，一位女领导的钱是李某3在扶贫办办公室送的，另一位男领导的钱是在宝塔边送的。 （2）证人周某1的证言证实：2009年8～9月份，和李某3在李某3办公室送给县扶贫办领导1万元现金；2009年，在李某3车上送给扶贫办领导2000元。 （3）证人李某3的证言证实：2009年，和周某1在街上自己车里送给扶贫办领导现金2000元；2009年8～9月间，要周某1准备了1万元，然后在办公室将这1万元送给了扶贫办的领导，周某1在场。2008年送给扶贫办两位领导各6000元，有一位是他上楼到办公室送的，还有一位是在宝塔旁送的。 （4）证人张某2的证言证实：2010年8月中旬，在检察机关调走里泉村的财务帐后，罗善华交给他1万元，并告诉了里泉村书记李某3。 （5）被告人罗善华的供述、自述材料证实：2008年，里泉村的李某3和鲍某6开车到县扶贫办，鲍某6在车上拿2000元现金给我，且未退回；2009年6～7月份，我到康乐镇里泉村交建房费用5000元时，李某3不同意收，但我还是交了。交钱后，李某3塞给我1万元，我收下了。2010年8月份的时候，这1万元退回给里泉村干部张某2。除此之外，和里泉村没有其他问题。 （二）2009年下半年，万载县马步乡布城村支部书记王水根和村委会副主任周某2为感谢罗善华的照顾，一同到罗善华办公室送给罗善华1万元。2010年8月，罗善华将此款退回给周某2。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人周某2的证言证实：2009年下半年，我和村书记王水根在罗善华办公室送给罗善华现金1万元，罗善华在2010年8月将这1万元退回给王水根，后王水根将钱交给我。 2、被告人罗善华的供述、自述材料证实：在2009年，我收受了马步乡布城村王水根书记所送来的现金1万元，并于2010年8月份退回给王水根。 （三）为了向扶贫办多争取些移民指标，2009年8月，万载县岭东乡苏溪村支部书记王某和村委会委员鲍某7一同到罗善华的办公室，送给罗善华1万元，2010年8月，罗善华将这笔钱退回给苏溪村。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人王某的证言证实：2009年8月份左右，我和鲍某7在罗善华办公室送给罗善华现金1万元，这笔钱在2010年8月份罗善华在办公室退回给了我。 2、证人鲍某7的证言证实：2009年我和王某在罗善华办公室送给罗善华1万元。 3、苏溪村2010年支出帐复印件证实：1万元由罗善华退回了苏溪村。 4、被告人罗善华的供述、自述材料证实：2009年收受了苏溪村王某送来的1万元，后来在纪委自查自纠阶段将此款退回给了王某。 （四）2008年，万载县黄茅镇路下村分得扶贫移民指标45个，同年9月，该村支部书记杨某为感谢罗善华的照顾，分两次在罗善华办公室送给罗善华3万元。2010年7～8月间，罗善华将此款退回了杨某。2009年，扶贫移民资金到路下村账上后，罗善华授意辛某1到杨某处领取4万元，之后辛某1到路下村杨某的汽配店领走了4万元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人杨某的证言证实：我是路下村书记，2008年9月份左右，我分二次在罗善华办公室送给她3万元，一次是2万元，一次是1万元，2010年8月罗善华在家将此3万元退回给我。2009年，28个移民扶贫资金到位后，罗善华委托辛某1到我潭埠开的汽配店拿的，辛某1说罗善华要44000元，我就说干脆拿个准数4万元，所以就拿了4万元给辛某1。 2、证人汤某4、汤某5的证言证实：其均为路下村村干部，证实路下村经书记杨某的手共送给罗善华7万元，2010年罗善华退回村里3万元。 3、证人辛某1的证言及出具的说明证实：2009年，路下村的杨书记打电话要我去拿钱，我到了杨书记的汽配店里拿到了4万元。当晚，我和朋友赌博，输掉了其中的2万元。我只好在第二天打电话给罗善华谎称只拿2万元，给了罗善华1万元，另一万说是自己目前手头紧，暂借一下。当时罗善华相信了。直到案发，罗善华也不知道路下村送的是4万元，借的这1万元也没有还给她。 4、路下村扶贫移民搬迁资金申报表复印件、路下村2009年28个扶贫移民指标的申请表复印件证实：与其他证据相互印证。 5、被告人罗善华的供述、自述材料证实：2008年、2009年底，罗善华在办公室分别收受黄茅镇路下村杨某送来的现金1万元和2万元，她于2010年7～8月份将此3万元退回给杨某。同时于2011年1月13日供述，有一次辛某1到她办公室，对她说杨某拿了4万元给他们两个人，辛某1当场拿了15000元给她，这钱没有退，其他的钱在辛某1那里。但在庭审中对该4万元予以否认，表示自己不清楚。 （五）2008年扶贫移民资金到位前，万载县黄茅镇军屯村原支部书记钟世荣到罗善华办公室送给罗善华现金1万元。2009年底，黄茅镇军屯村支部书记周某3、村委会主任钟某1、村委会委员兰某到罗善华家中送给罗善华现金1万元。2010年8月下旬，罗善华打电话约钟某1去县扶贫办，钟某1和周某3一起去罗善华办公室，罗善华将此1万元退回给了军屯村。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人钟某1的证言证实：2009年底，听说罗善华做酒，他和周某3、兰某就包了一个1万元的红包送给了罗善华，目的是为了感谢罗善华对他们村移民扶贫工作的支持。2010年8月份，罗善华打电话给他叫他去扶贫办，他和周某3到了后，罗善华拿出1万元给他们，说村里苦，这1万元不能要。 2、证人周某3的证言证实：2008年扶贫办确定军屯村59个移民扶贫指标，当时的村委会主任钟世荣就说送1万元给罗善华，争取一点指标，在送钱后，扶贫办就多给了4个指标。2009年底，村班子说去看望一下罗善华，看能不能争取到项目，然后就和钟某1、兰某凑了1万元一起到罗善华办公室送给了罗善华，2010年8月份的时候，罗善华退回了1万元给钟某1。 3、证人兰某的证言证实：2008年的一天，听钟世荣书记说落实了59个移民扶贫指标，为了争取更多的指标，打算送1万元给罗善华，后来钟世荣在班子会议上讲，送了罗善华1万元，争取到了4个移民扶贫指标。 4、现金缴款复印件证实：罗善华退回军屯村1万元。 5、被告人罗善华的供述证实：2009年年底，黄茅镇军屯村书记周某3、村委主任钟某1在我办公室送了1万元给我，后来我把这1万元退给了钟某1。此外，2008年军屯的老书记送了1万元给我。 （六）2009年底，为感谢县扶贫办在分配移民指标时的大力支持，万载县株潭镇亭下村村委会主任叶某2送给时任扶贫办副主任的叶某13万元，叶某1告知罗善华亭下村给她1万元，并将钱交给了罗善华。2010年7～8月间，叶某1到亭下村去退款，临行前告知罗善华，罗善华委托叶某1退回亭下村3000元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人叶某1的供述证实：2009年下半年，亭下村主任叶某2送给他2万元，经与罗善华商量后，叶某1与罗善华每人各得1万元，2010年罗善华要其帮忙退回亭下村3000元。 2、证人叶某2的证言证实：2008年、2009年，扶贫办给了村里很多指标，为了感谢帮忙，亭下村由我和李某5、叶某4一起去送的，但李和辛怕人多送礼不好，就在扶贫办楼下等，在叶某1的办公室送给叶某13万元，2010年叶某1退回23000元，其中3000元是罗善华要叶某1带来退回给亭下村的钱，叶某1还说过他拿给罗善华是1万元。 3、证人李某4的证言证实：我是亭下村书记，听叶某2说过，为了感谢叶某1的帮忙，叶某2带着李某5和叶某4去给叶某1送过3万元钱，后来叶某1退回了村里23000元，这23000元中有3000元是代罗善华退的，我当时和李根秀在场，后来钱入了村里的账。 4、证人叶某3、李某5的自述材料证实：2009年，两人陪村主任叶某2一起去送了3万元给叶某1。 5、2008、2009年亭下村扶贫移民人员统计表及申报表复印件证实：与其他证据相互印证。 6、被告人罗善华的供述、自述材料证实：2009年，叶某1在办公室转交了亭下村1万元给我，我收下了，后来在自查自纠阶段，将3000元交给叶某1退回亭下村，还有7000元未退。 （七）2008年的一天，万载县潭埠镇天杨村原书记翟永胜通知本村郭某1拿1万元到桃源宾馆送给罗善华，郭某1交给罗善华1万元时，天杨村现任书记丁某1在场。2010年8月，罗善华通过陂田村书记黄某4退回天杨村1万元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人丁某1的证言证实：2008年，在潭埠桃源宾馆，潭埠镇前任书记翟永胜交待郭某1将1万元交给罗善华，罗善华收下这1万元，我当时也在场，2010年8月下旬罗善华将此款要陂田村书记黄某4转交退回天杨村。 2、证人郭某1的证言证实：2008年，潭埠镇前任书记翟永胜交待我在潭埠桃源宾馆将1万元交给罗善华，罗善华收下这1万元，当时丁某1也在场。 3、证人黄某4的证言证实：2010年8月份的一天，我和黄某8胜、段某的黄主任到罗善华家吃晚饭后，罗善华要我带翟永胜在任时送的1万元退回给天杨村。 4、被告人罗善华的供述：2008年在桃源宾馆吃饭，翟永胜当着村干部的面送了我1万元，后来我将这1万元交给了黄某4，要黄某4还给丁某1。 （八）2009年县扶贫办分配给三兴镇槽源村扶贫移民指标40个，同年6月底，扶贫款由财政局下拨后，时任扶贫办党组成员的许某对槽源村书记凌某表示要点辛苦费。于是凌某驾车到县城宝塔旁，在车上给了许某2万元。许某收到钱后，到罗善华办公室问怎么处理，由罗善华决定每人各得1万元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人凌某的证言证实：2009年5～6月份间，许某说扶贫办经费紧缺，我就在县城宝塔下其车上送给许某2万元，在2010年8月份时，许某打电话来说要退回此笔款项，但最后还是未退回。 2、证人许某的证言证实：2009年的一天，三兴镇槽源村的凌书记在其车上送给我2万元，罗善华决定每人1万元。 3、被告人罗善华的供述、自述材料证实：2009年的一天，许某从三兴镇槽源村凌书记处拿来2万元，我、许某各自收受1万元。在2010年7月份，我取出1万元要许某退回给槽源村。 （九）2009年万载县扶贫办分给茭湖乡茭湖居委会扶贫移民指标30个，罗善华向居委会书记黄某5提出30个人的基础设施费3万元拿给扶贫办做外出旅游的费用。2009年7月23日，扶贫移民资金到黄某5账上后，黄某5于该月28日将该3万元取出并送到罗善华的办公室，罗善华、许某、叶某1各得1万元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人叶某1的证言证实：罗善华、许某和我各收受茭湖居委会黄某51万元用于去台湾旅游，但后来没有出去旅游。 2、证人黄某5的证言证实：2009年7月，罗善华向我提出把30个指标的基础设施费用于旅游，我就送了这3万元到罗善华办公室，后叫来许某、叶某1，三人各分得1万元。 3、黄某5茭湖信用社的存折复印件证实：2009年7月28日取出3万元。 4、被告人罗善华的供述、自述材料证实：2009年的一天，茭湖居委会的黄某5送来3万元，在她的办公室，她、许某、叶某1三人每人分得1万元。 （十）2009年2月11日，江南建筑设计院宜春分院与万载县扶贫办签订了万载县扶贫移民集中安置点房屋施工图设计合同，由设计员罗某1承担万载县扶贫移民安置点图纸的设计任务，设计费用为21.12万元。设计完成后，罗某1分三次送给罗善华4.4万元。 1、2009年4月17日，在扶贫办通过县财政局付给罗某1设计费13万元之后，罗某1从中拿出2万元送给叶某1，叶某1将此事汇报给罗善华，二人商议后，罗善华从中分得1万元。 2、2009年6月11日，扶贫办通过县财政局再次付给罗某1设计费8.12万元，罗某1送给叶某11万元，叶某1与罗善华商议后，罗善华从中分得4000元。 3、2009年6月11日，设计费8.12万元到罗某1账上后的一天，罗善华打电话给罗某1，要罗某1交3万元给扶贫办作为办公经费，后罗某1在罗善华家门口送给罗善华3万元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： （1）证人叶某1的证言：2009年，罗某1第一次送我2万元，我问罗善华怎么处理，罗善华说每人1万，第二次罗某1又送了1万元，我问罗善华如何处理，罗善华说许某也应得一点，于是我就给罗善华4000元，我和许某各得3000元。 （2）证人罗某1的证言证实：我代表江南设计院宜春分院和万载扶贫办签订了扶贫移民点设计工作，2014年4月份13万元设计费到账后，罗善华打电话给我要办公经费，我送了4.5万元到万载扶贫办，这次设计费到账后我还送了2万元给叶某1。2009年6月份81200元设计费到账后，罗善华打电话给我要办公经费，我就在罗善华家门口送了3万元给罗善华，在这次设计费到账后，我也送了1万元给叶某1。送给叶某1的钱都是罗善华要求的。 （3）罗某1在宜春市袁州区信用社的往来明细、设计费申报表及拔付表复印件、建设工程设计合同复印件证实：2009年4月20日13万元到账，6月11日81200元到账。 （4）被告人罗善华的供述、自述材料证实：通过江南设计院设计图纸，2009年县扶贫办拨给罗某113万元设计费，我打电话给罗某1要点办公费用，罗某1就交了4.5万元给会计李芳，这4.5万元入了账。后来罗某1送了2万元过来，叶某1问我怎么处理，我说一人1万。第二次给罗某181200元设计费时，我打电话罗某1叫罗某1到我家，罗某1在我家门口送了3万元，我收下了。之后，叶某1拿了1万元到办公室，说罗某1送的钱，问我怎么处理，然后我得了4000元，叶某1和许某各得3000元。 （十一）2008年7～8月份，为得到县扶贫办在分配扶贫移民指标上的支持，万载县潭埠镇段源村村委会主任黄某6到罗善华办公室送给罗善华1万元。2009年9～10月的一天，潭埠镇段源村委会主任黄某6、陂田村支部书记黄某4、山塘村支部书记黄某8胜相约去罗善华家里送礼，由罗善华的丈夫黄某2接待。三人临走时，黄某6将装有5000元的红包、黄某4将装有1万元的红包、黄某8胜将装有1万元的红包留在罗善华家里的沙发上，后黄某2将这三只红包交给了罗善华。2010年的扶贫移民资金到位后，段源村村委会主任黄某6为感谢罗善华的支持，于7～8月月份在罗善华办公室送给罗善华1万元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人黄某6的证言证实：2008年7～8月份，移民扶贫资金到位后，我从中拿了1万元在罗善华办公室送给了罗善华；2009年7～8月份，送了5000元给罗善华，这次是和黄某8胜、黄某4一起去送的；2010年7月20日左右，在罗善华办公室送了1万元给罗善华。 2、证人郑某的证言证实：我是段某干部，因为扶贫办对段某的支持比较大，除了平时送土特产外，还给罗善华送给三次钱，第一次送了1万元，第二次送了5000元，第三次送了1万元。 3、证人黄某4的证言证实：2009年底，移民扶贫资金到位后，我和段某的黄主任一起在罗善华家送了1万元给罗善华，黄主任也送了，但不知送了多少。 4、证人黄某8胜的证言证实：2009年8、9月份的一天，和另外二村的二名村干部一起去罗善华家，罗善华不在，黄某2接待的，我拿1万元给黄某2，黄某2没接收，走的时候我把这1万元丢下就离开了。 5、证人徐某1的证言证实：我是山塘村干部，有一次黄某4和段源村的黄某6、陂田村的黄某8胜去罗善华家，回来的时候说送了1万元。 6、证人黄某2的证言证实：2009年底，黄某8胜、黄某4、黄某6一起来到我家，因为罗善华不在家，我接待的，临离开的时候，这三个人要拿红包给我，我没要，于是他们三个人就把红包留在沙发上就走了，罗善华回来以后我把这红包给了罗善华，但我没数里面的钱。 7、被告人罗善华的供述证实：第一次是2008年，段源村黄某6一个人来我办公室，说感谢对段某照顾，送了1万元，我收下了。第二次是2009年，段源村黄某6、陂田村黄某4、山塘村黄某8胜三个人到我家，我不在家，黄某2在家，这三个人走的时候留下了红包，其中黄某6包5000元，黄某4和黄某8胜各1万元。2010年的移民扶贫资金到位后，黄某6在我办公室送了1万元给我。 （十二）2008年，为争取县扶贫办更多的支持，万载县潭埠镇山塘村支部书记黄包胜同本村干部徐某1在罗善华办公室送给罗善华1万元。2009年，为继续争取县扶贫办更多的支持，山塘村支部书记黄包胜同本村干部黄某7在罗善华办公室送给罗善华1万元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人黄包胜的证言证实：2008年和村里的徐某1在罗善华的办公室送了1万元给罗善华，2009年，同黄某7一起到扶贫办送了1万元给罗善华。送钱是为了感谢罗善华对村里的帮忙。 2、证人徐某1的证言证实：我是山塘村干部，2008年同黄书记一起在扶贫办送给罗善华1万元。这1万元是我争取送的，因为承诺了罗善华帮忙后要“感谢”。 3、证人黄某7的证言证实：2009年和黄书记在扶贫办送了1万元给罗善华。因为送钱时不方便两人在场，我就在楼下没有上楼。 4、证人李某6的证言证实：我是山塘村委会委员兼出纳，2008年补助资金到位后，徐某1在我手里拿了1万元，说是和其他村干部一起去送钱；2009年9月份，黄某8胜在我手里拿了1万元，说和其他几个村的村干部去给罗善华送钱；2009年底，黄某8胜在我这里拿1万元和黄某7去给罗善华送钱。 5、被告人罗善华的供述证实：2008年的移民扶贫资金到位后，黄某8胜和和一个姓“徐”的主任到我办公室送了1万元，我收下了。2009年的移民扶贫资金到位后，黄包胜和另外一个村干部到我办公室，送了1万元，我收下了。 （十三）2009年10月，万载县潭埠镇昌集村支部书记谢应民为感谢罗善华在分配扶贫移民指标上对村里的支持，和村干部谢某2一起，在罗善华的办公室送给罗善华现金6000元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人谢应明、谢某2的证言证实：为了感谢罗善华，也为了方便以后争取更多的指标，2009年10月份二人一同去扶贫办送给罗善华6000元。 2、被告人罗善华的供述证实：2009年底，昌集村书记谢应明和一个村干部到我办公室送了6000元钱，我收下了，一直没退。 （十四）2009年下半年，万载县岭东乡小关村支部书记张某3为感谢罗善华分配移民指标上的照顾，同村委会委员辛礼洪一起，在罗善华的办公室送给罗善华4000元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人张某3、辛某2的证言证实：2009年扶贫资金拨下来不久，张某3从出纳柳某那里拿了4000元，和辛礼洪在罗善华办公室将这4000元送给了罗善华。 2、证人柳某的证言证实：我是小关村出纳，村里通过张书记送给扶贫办4000元，拿钱出去的时候我还记录了这4000元的去向。 3、柳某提供的记录本复印件证实：小关村支出4000元到扶贫办送礼。 4、被告人罗善华的供述证实：记得小关村书记张某3曾在办公室送了4000元给她，没有退，但忘了具体时间。 （十五）2008年和2009年，万载县双桥镇深塘村支部书记钟某2为感谢罗善华拨给村里扶贫移民指标，在罗善华的办公室和双桥镇分别送了2000元和3000元给罗善华。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人钟某2的证言证实：扶贫办在08年和09年拨给了一些扶贫指标给村里，2008年底，在扶贫办送了2000元现金给罗善华；2009年有一次罗善华在双桥办事，送了3000元现金给罗善华。 2、证人罗某2的证言证实：我是深塘村出纳，听说钟书记要去打点罗善华主任，但未讲具体金额。 3、被告人罗善华的供述证实：2008年深塘村书记钟某2在她办公室送了1万元给她，2009年的一天她在双桥办事，钟某2书记送了3000元给她。 （十六）2010年正月初一，万载县潭埠镇池溪村罗某3背到易家垴组级水泥路承建商闻某1应与罗善华等人打麻将时，闻某1应送给罗善华5000元。 上述事实，有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的下列证据证实： 1、证人闻某1应的证言证实：大坪村的路是我2003年修的，村里通过移民扶贫资金才把工程款付清。2009年，有42000元基础设施费打到我卡里后，我拿出其中2万元给罗善华作为感谢费。2009年下拨了每人1000元的基础设施移民扶贫资金，我送了2万元给罗善华；后来下拨了6万元的基础实施费，我就又送了1.5万元给罗善华。第三次是2010年正月初一打麻将送给罗善华5000元。送钱给罗善华是因为路是罗善华介绍的，资金缺口也是罗善华通过移民扶贫资金解决的。 2、证人辛某1的证言证实：2010年正月初一，闻某1应与罗善华等人打麻将的事，闻某1应说的属实。 3、被告人罗善华的供述证实：闻某1应和我是邻居，闻某1应帮大坪村修了水泥路，大坪村就欠了闻某1应的工程款，闻某1应和大坪村书记多次找到我用些指标用于还修路款，我就多给大坪村指标，但我与大坪村没有任何经济往来。在庭审中则供称是借了闻某1应5000元打麻将。 前述事实，还有经公诉机关江西省万载县人民检察院提交，并经法庭举证、质证予以确认的其他下列证据证实： 1、被告人罗善华的户籍信息证实：罗善华属完全刑事责任能力人。 2、中共万载县委组织部出具的干部任免审批表证实：罗善华案发时系国家工作人员。 3、江西省万载县检察院出具的收据及收条证实：罗善华退出赃款共计41.2万元。 该院认为：被告人罗善华身为国家机关工作人员，无视国法，其利用职务之便，非法骗取国家用于扶贫移民的资金24.06万元，数额巨大，其行为已构成了贪污罪，其中部分贪污犯罪系共同犯罪；被告人罗善华利用职务之便，索取、非法收受他人财物共计29.7万元，数额巨大，其行为构成受贿罪。被告人罗善华一人犯数罪，应数罪并罚。被告人罗善华在立案侦查前退回了部分受贿款，且上缴了大部分非法所得，可以酌情从轻处罚。被告人罗善华所贪污的款项均为国家移民扶贫款，受贿中存在索贿情节，在取保候审后脱逃四年之久，应对被告人罗善华从重处罚。该院依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第二项、第二款、第三百八十五条、第三百八十六条、第二十五条第一款、第六十九条第一款、第三款之规定，并经该院审判委员会讨论决定，判决：被告人罗善华犯贪污罪，判处有期徒刑七年，并处罚金人民币20元；犯受贿罪，判处有期徒刑七年，并处罚金人民币25万元；决定执行有期徒刑十一年，并处罚金人民币45万元。 上诉人罗善华及其辩护人上诉提出： 1、原审判决认定贪污的部分事实不清，且定性不准确。 其一，原审判决认定上诉人通过“好迪”家私老板汤某1骗取国家移民扶贫资金5.1万元，但上诉人在案发前已退1万元给汤某1，故只能认定4.1万元。 其二，原审判决认定上诉人伙同许某共同贪污移民扶贫资金10万元，但2007年万载县扶贫领导小组下发的11号文件中明文规定允许收取移民扶贫资金5％的管理费，且上诉人将分得的5万元用作向上级争资金跑项目。 2、原审判决认定受贿的部分事实不清、证据不足。 其一，原审判决认定上诉人在2008年至2009年间三次收受康乐街道里泉村送的现金1.8万元，但上诉人只收了1.2万元，且其中的1万元在案发前已退回了里泉村，另外6000元没有证据，故该笔事实只能认定为受贿2000元。 其二，原审判决认定上诉人在2009年下半年收受马步乡布城村1万元、2008年收受黄茅乡路下村3万元、2009年8月收受岭东乡苏溪村1万元、2008年收受潭埠镇天杨村1万元、2009年收受茭湖乡茭湖村1万元、2009年底收受黄茅乡军屯村1万元等，但前述款项在案发前已退回，不能认定为受贿。 其三，原审判决认定上诉人在2009年收受黄茅乡路下村4万元，但辛某1只给上诉人1万元，因此该笔受贿只能认定为1万元。 其四，原审判决认定上诉人在2008年收受黄茅乡军屯村1万元，但行贿人已死亡，没有直接证据，只有间接证据，不能认定。 其五，原审判决认定上诉人在2009年底收受株潭镇亭下村1万元，但上诉人只收受3000元，且上诉人在案发前已退回给亭下村，不能认定为受贿。 其六，原审判决认定上诉人在2009年收受三兴镇槽源村1万元，上诉人在2010年7月给了许某1万元，只其退回给槽源村，不能认定为受贿。 其七，原审判决认定上诉人在2009年收受江南建筑设计院宜春分院罗某1分三次送的4.4万元，但上诉人只收受了1.4万元，只能认定为1.4万元。 其八，原审判决认定上诉人分别在2008年7～8月、2009年9～10月、2010年三次收受潭埠镇段某送的现金4.5万元，但上诉人只收受了2009年送的2.5万元，另外两次证据不足。 其九，原审判决认定上诉人在2010年正月初一收受闻某1应5000元，但实际上是上诉人打麻将输光了钱的借款，不宜定性为受贿。 3、上诉人在投案自首情节。上诉人自2011年4月脱逃后于2015年7月主动到万载县人民法院投案自首，但原审判决没有认定。 经审理查明：本院经审理查明的事实和证据，与原审判决认定的事实、证据一致。在本院二审审理期间，上诉人罗善华没有提交新证据。经审查，一审判决书上列举的各项证据来源及形式合法，证据内容具有客观性，证据与证据之间、证据与事实之间具有关联性，能够证明案件事实且相互印证，并经一审法院依法开庭质证属实，本院均予以确认。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人在案发前已退还的款项应从犯罪金额中扣减的上诉意见。经查，在案证据显示，上诉人罗善华所退还的贪污、受贿款项均集中在2010年7～8月期间，此时检察机关已开始对其所涉嫌的职务犯罪行为进行初查。故其在案发前退还的行为只是为掩饰犯罪而退还，不影响贪污罪、受贿罪的认定，对该上诉意见，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人伙同许某共同贪污移民扶贫资金10万元，系当地政策允许，且其将分得的款项用作向上级争资金跑项目，不应认定为犯罪的上诉意见。经查，在案证据证实，其以索要办公经费为名，通过向村委会多拨移民指标的形式，套取扶贫移民资金予以私分的行为，符合贪污罪的犯罪构成。同时，根据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十六条规定，出于贪污、受贿的故意，非法占有公共财物、收受他人财物之后，将赃款赃物用于单位公务支出或者社会捐赠的，不影响贪污罪、受贿罪的认定。本次事实中，虽然其本人在庭审中供述所得款项用于跑资金用掉了，但没有证据显示，且根据前述司法解释规定，即使有证据也不影响犯罪的认定。故其对该笔事实不应认定为犯罪的上诉意见与查明的事实不符，也不符合法律规定，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人收受康乐街道里泉村送的现金6000元没有证据的上诉意见。经查，此次受贿事实，有当时的两位行贿证人的证言证实，也有时任万载县扶贫办副主任叶某1的自我交待材料相互印证，上诉人本人在两次庭审时也供认不讳，故该上诉意见，与查明的事实和证据不符，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定2009年收受黄茅乡路下村贿赂款只能认定为1万元的上诉意见。经查，在案证据证实，该笔事实既有当时的黄茅镇路下村三位村干部的证言证实，也有经手人辛某1的证言证实，罗善华本人第一次供述也供认不讳，至于辛某1最终给了罗善华本人多少金额并不影响该笔事实的认定。故该上诉意见与查明的事实和证据不符，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人在2008年收受黄茅乡军屯村1万元，但行贿人已死亡，没有直接证据不能认定的上诉意见。经查，在案证据证实，钟世荣于2008年所送的1万元，既有其本人在侦查阶段的供述证实，也有军屯村的村干部周某3、兰某的证言相互印证，足以认定。其关于行贿人死亡就不能认定的上诉意见，与查明的事实和证据不符，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人在2009年底收受株潭镇亭下村1万元，但上诉人只收受3000元，且上诉人在案发前已退回给亭下村，不能认定为受贿的上诉意见。经查，与查明的事实和证据不符，也不符合法律规定，故对该上诉意见，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人在2009年收受江南建筑设计院宜春分院罗某1分三次送的4.4万元，但上诉人只收受了1.4万元，只能认定为1.4万元的上诉意见。经查，在案证据证实，关于该笔受贿事实中3万元的收受，既有罗善华本人在侦查阶段的供述与自述材料和证人罗某1的证言证实，相关事实也得到了叶某1的证言印证，足以认定。故其没有收受该3万元的上诉意见与查明的事实和证据不符，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人分别在2008年和2010年7～8月，分两次收受潭埠镇段某送的现金共2万元的证据不足的上诉意见。经查，该两次受贿事实，既有罗善华本人在侦查阶段的供述证实，也有经手人黄某6和村干部郑某的证言相互印证，足以认定。故其关于证据不足的上诉意见与查明的事实和证据不符，本院不予支持。 关于上诉人罗善华及其辩护人提出原审判决认定上诉人在2010年正月初一收受闻某1应5000元不宜定性为受贿的上诉意见。经查，在案证据显示，大坪村欠闻某1应帮大坪村修水泥路的工程款，为此，闻某1应与大坪村书记多次找到罗善华拨些扶贫移民指标以用于还修路款，罗善华也因此多给大坪村指标。两者之间的行受贿因果对应关系明显，且对闻某1应所给款项的事实既有罗善华本人的供述，也有证人闻某1应和辛某1的证言证实，足以认定。故其该笔事实不宜定性为受贿的上诉意见与查明的事实和证据不符，也不符合法律规定，本院不予支持。 关于上诉人罗善华及其辩护人提出上诉人具有自首情节的上诉意见。经查，在案证据显示，上诉人自2011年4月脱逃后，此时采取的取保候审强制措施已经丧失拘束力，事实上属未归案。其后于2015年7月主动到万载县人民法院投案的行为，应视为是在其本人意志决定下自动为之，符合“自动投案”的本质属性，契合自首制度的设立价值。故对该上诉意见应予支持，但其系取保候审脱逃后主动投案，且脱逃时间长达4年之久，社会影响极其恶劣，对其从轻处罚的幅度不宜过宽。 本院认为：上诉人罗善华身为国家机关工作人员，利用职务之便，非法骗取国家用于扶贫移民的资金24.06万元，数额巨大，其行为已构成了贪污罪，其中部分贪污犯罪系共同犯罪；上诉人罗善华利用职务之便，索取、非法收受他人财物共计29.7万元，数额巨大，情节严重。上诉人罗善华一人犯数罪，应数罪并罚。上诉人罗善华在立案侦查前退回了部分受贿款，且上缴了大部分非法所得，可酌情从轻处罚。上诉人罗善华贪污的款项均为国家移民扶贫款，受贿中存在索贿情节，应从重处罚。上诉人罗善华系取保候审逃脱后主动投案，对其从轻处罚的幅度不宜过宽。鉴于《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》的规定，对贪污罪和受贿罪数额与情节均作出了修改，依照从旧兼从轻的刑法适用原则，依法可对上诉人罗善华予以从轻改判。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第二项、第二款、第三百八十五条、第三百八十六条、第二十五条第一款、第六十七条第一款、第六十九条第一款、第三款之规定，判决如下： 上诉人罗善华犯贪污罪，判处有期徒刑四年，并处罚金人民币20万元；犯受贿罪，判处有期徒刑四年，并处罚金人民币20万元；决定执行有期徒刑七年，并处罚金人民币40万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月29日起至2022年3月23日止，罚金限判决生效后十日内缴纳）。 本判决为终审判决。 审判长胡圣华 审判员李湘宜 代理审判员雷珑婕 二〇一六年八月三十一日 书记员黄鑫","writId":"0163f8b657913836288d17ba4700975b749","writName":"罗善华贪污、受贿二审刑事判决书"}
