{"ajId":"28c4b680-2a0e-4805-80e4-03b86e597631","ajName":"李腊梅容留他人吸毒罪一案","ajjbqk":" 重庆市北碚区人民检察院指控，1、2017年3月下旬的一天14时许，被告人李腊梅和郑某（已判刑）在二人共同居住的位于重庆市北碚区XX街道XX村XX组XX号的二楼卧室内，容留甘某、吕某与其共同吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）。 2、2017年6月上旬的一天14时许，被告人李腊梅和郑某在上述相同地点，容留吕某与其共同吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 3、2017年6月中旬的一天14时许，被告人李腊梅和郑某在上述相同地点，容留吕某与其共同吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 4、2017年6月下旬的一天14时许，被告人李腊梅和郑某在上述相同地点，容留吕某与其共同吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 5、2017年7月8日12时许，被告人李腊梅和郑某在上述相同地点，容留吕某和李某与其共同吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 2017年7月18日，被告人李腊梅被公安民警抓获归案，其到案后如实供述了公安机关尚未掌握的上述犯罪事实。 重庆市北碚区人民检察院认为，被告人李腊梅伙同他人共同提供场所5次容留他人吸食毒品，应当以容留他人吸毒罪追究其刑事责任，鉴于被告人李腊梅系自首，可以从轻或者减轻处罚。建议判处被告人李腊梅拘役三个月，宣告缓刑五个月，并处罚金人民币一千元。 被告人李腊梅对指控事实、罪名及量刑建议无异议且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人李腊梅犯容留他人吸毒罪的事实清楚，证据确实充分，罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第三百五十四条、第六十七条第一款、第七十二条第一、三款、第七十三条第一、三款之规定，判决如下：","pjjg":" 被告人李腊梅犯容留他人吸毒罪，判处拘役三个月，宣告缓刑五个月，并处罚金一千元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"李腊梅容留他人吸毒罪一审刑事判决书 重庆市北碚区人民法院 刑事判决书 （2017）渝0109刑初693号 公诉机关重庆市北碚区人民检察院。 被告人李腊梅，女，1992年12月28日出生，土家族，住重庆市北碚区。曾因吸毒，于2017年7月18日被重庆市公安局北碚区分局决定罚款人民币100元。因涉嫌犯容留他人吸毒罪，于2017年9月8日被重庆市公安局北碚区分局决定取保候审。 重庆市北碚区人民检察院以渝碚检刑诉［2017］766号起诉书指控被告人李腊梅犯容留他人吸毒罪，向本院提起公诉，同时建议适用认罪认罚从宽审理程序。本院依法实行独任审判，公开开庭审理本案。 重庆市北碚区人民检察院指控，1、2017年3月下旬的一天14时许，被告人李腊梅和郑某（已判刑）在二人共同居住的位于重庆市北碚区XX街道XX村XX组XX号的二楼卧室内，容留甘某、吕某与其共同吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称“麻古”）。 2、2017年6月上旬的一天14时许，被告人李腊梅和郑某在上述相同地点，容留吕某与其共同吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 3、2017年6月中旬的一天14时许，被告人李腊梅和郑某在上述相同地点，容留吕某与其共同吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 4、2017年6月下旬的一天14时许，被告人李腊梅和郑某在上述相同地点，容留吕某与其共同吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 5、2017年7月8日12时许，被告人李腊梅和郑某在上述相同地点，容留吕某和李某与其共同吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 2017年7月18日，被告人李腊梅被公安民警抓获归案，其到案后如实供述了公安机关尚未掌握的上述犯罪事实。 重庆市北碚区人民检察院认为，被告人李腊梅伙同他人共同提供场所5次容留他人吸食毒品，应当以容留他人吸毒罪追究其刑事责任，鉴于被告人李腊梅系自首，可以从轻或者减轻处罚。建议判处被告人李腊梅拘役三个月，宣告缓刑五个月，并处罚金人民币一千元。 被告人李腊梅对指控事实、罪名及量刑建议无异议且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人李腊梅犯容留他人吸毒罪的事实清楚，证据确实充分，罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第三百五十四条、第六十七条第一款、第七十二条第一、三款、第七十三条第一、三款之规定，判决如下： 被告人李腊梅犯容留他人吸毒罪，判处拘役三个月，宣告缓刑五个月，并处罚金一千元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员刘向东 二〇一七年十一月十四日 书记员曾峥","writId":"02292e3ed6d294924ff848447b15f5f8f1d","writName":"李腊梅容留他人吸毒罪一审刑事判决书"}
