{"ajId":"7a0ad16e-9061-4223-a52f-3fb6a8a14e2d","ajName":"徐晓斌犯强迫卖淫罪一案","ajjbqk":" 永嘉县人民检察院指控，2013年9月19日，被告人徐晓斌在温州龙湾国际机场将被害人夏某带至自己位于温州市鹿城区黄龙住宅区九区玉树组6幢312室的暂住处，以言语威胁、限制人身自由等方式强迫被害人夏某在该小区22幢106室从事卖淫活动。同月25日，被害人夏某为抗拒卖淫活动而从该312室跳楼受伤，后被告人徐晓斌将其送至医院并以自己妻子谢少芝的身份信息办理了住院治疗等手续，至10月6日再次将其带回黄龙暂住处养伤。同年11月16日开始，被告人徐晓斌再次以言语威胁、限制人身自由等方式强迫被害人夏某在永嘉县乌牛街道皮服城49幢3号出租房内继续从事卖淫活动。期间被告人徐晓斌负责被害人夏某的日常接送、食宿，并收取全部卖淫所得。至2013年11月22日被抓获时止，被告人徐晓斌共强迫被害人夏某累计卖淫达12次以上。经法医鉴定，被害人夏某伤致L1椎体压缩性骨折伴椎管狭窄，L1附件骨折；右侧髂骨骨折；右侧耻骨下支骨折；右侧跟骨粉碎性骨折，右骰骨骨折，损伤程度评定为轻伤一级。 对于以上指控事实，公诉机关提交了相应的证据。公诉机关认为，被告人徐晓斌以威胁、限制人身自由等手段，多次强迫他人从事卖淫活动，其行为已构成强迫卖淫罪。诉请本院依照《中华人民共和国刑法》第三百五十八条第一款之规定，予以判处。 被告人徐晓斌辩解夏某是自愿卖淫的，自己没有强迫其卖淫。 被告人徐晓斌的辩护人提出，一、本案的证据没有形成完整的证据链条，不足以证明被告人徐晓斌存在强迫卖淫的行为。1、被害人夏某的陈述内容存在矛盾，被害人夏某称自己是坐飞机到温州的，与公安机关出具的情说明有出入；2、夏某的手机使用了二个月时间也没有打电话报警，且在跳楼后及在住院期间均没有主动向他人求助或报警，根据夏某的通话记录，其在凌晨有数十次的通话及发短信的记录，被告人不可能凌晨还守在夏某的身边，如果是强迫卖淫，夏某不可能放弃多次求救的机会；3、证人杨某的证言系传来证据，其是听了被害人的一面之词。二、被告人徐晓斌的行为应当定性为容留卖淫罪，容留卖淫的次数有证据证明的只有和杨某的这一次，可见其犯罪情节较轻。三、被告人徐晓斌归案后如实供述自己容留他人卖淫的事实，认罪态度较好，没有犯罪前科，请求对其从轻处罚。 经审理查明，2013年9月19日，被告人徐晓斌在温州市龙湾区国际机场将被害人夏某带至自己位于温州市鹿城区黄龙住宅区九区玉树组6幢312室的暂住处，以限制人身自由等方式强迫被害人夏某在该小区22幢106室从事卖淫活动。同月25日，被害人夏某为抗拒卖淫活动而从该312室跳楼受伤，后被告人徐晓斌将其送至医院并以自己妻子谢少芝的身份信息办理了住院治疗等手续，至10月6日再次将其带回黄龙暂住处养伤。同年11月16日开始，被告人徐晓斌再次以限制人身自由等方式强迫被害人夏某在永嘉县乌牛街道皮服城49幢3号出租房内继续从事卖淫活动。期间被告人徐晓斌负责被害人夏某的日常接送、食宿，并收取全部卖淫所得。至2013年11月22日被抓获时止，被告人徐晓斌共强迫被害人夏某累计卖淫达12次以上。经法医法人体损伤程度鉴定，被害人夏某伤致L1椎体压缩性骨折伴椎管狭窄，L1附件骨折；右侧髂骨骨折；右侧耻骨下支骨折；右侧跟骨粉碎性骨折，右骰骨骨折，损伤程度评定为轻伤一级。 以上事实，有公诉机关提供，并经法庭质证、认证的下列证据予以证明： 1、被害人夏某的陈述，证明2013年9月16日，自己去云南昆明找工作，在昆明火车站碰到一中年妇女，她介绍自己到浙江温州从事卖酒工作，当天自己跟着她坐云南的飞机航班到温州，当晚8时30分到温州机场后这位中年妇女就把自己交给徐老板，徐老板还给这位中年妇女介绍费二万元。自己就被徐老板接到温州黄龙住宅区徐老板居住的地方，徐老板的妻子就把自己身上的手机、银行卡、身份证等物品都给拿走了。第二天晚上，徐老板夫妇就带自己到黄龙的一个出租房要求从事卖淫活动，自己不愿意，徐老板就说“这事由不得你了，我还给了那个中年妇女二万元的介绍费，你还不从事卖淫”，当天就接了九个嫖客，从事卖淫一直做到9月24日。在9月25日晚8时许，自己在黄龙住宅区三楼套房里想不从事卖淫活动，就趁徐老板夫妇不注意时从三楼跳下来，自己的脚与后背脊椎骨摔伤了，当时他们就送自己去温州市第二人民医院救治，10月6日出院在黄龙徐老板家疗养，约二十几天后，徐老板夫妇就带自己去黄龙那里从事卖淫活动十几天，11月16日转到永嘉县乌牛皮服城这里从事卖淫活动，一天有一千元左右的收入。11月18日晚，有个贵州男嫖客过来与自己发生性关系后，自己对他说了自己的情况，他对自己很同情，也同意帮助自己，自己就给了他QQ号码，让他用QQ联系。这样自己就用手机跟那位贵州老乡用QQ进行联系，安排如何解救自己，开始是说他来救自己。在11月21日晚，自己在永嘉县乌牛皮服城出租房从事卖淫时，那个男嫖客过来解救自己，但因为徐老板就在附近路口监视着自己，这次解救没有成功，最后自己要求其到公安机关求助，所以到了11月22日，他向公安机关报警，警察在出租房门口将自己与徐老板抓获的事实。 2、证人杨某的证言，证明2013年11月18日21时许，自己到永嘉县乌牛祥池村菜场旁边靠河边的路边看见夏某站在一间出租房一楼门口，自己肯定她是卖淫的，后自己跟她在出租房里发生了性关系，结束后夏某说她是被老板强迫在这里卖淫的，她要求自己想办法救她出去，夏某还许诺说能救她出来的话，她就作自己的女朋友，自己就答应了，后来她告诉自己她的真名及QQ号码，自己回去后这几天一直都是通过QQ跟她保持联系。11月21日19时许，自己骑车去她卖淫的地点解救她，当时夏某站在出租房门口，她的老板站在不远处的路口，但是夏某害怕被老板抓到没有逃出来。最后她让自己报警救她，然后今天下午5点多自己就到永嘉县乌牛派出所报案，并把民警带到夏某卖淫的地点，夏某和老板都被抓获的事实。 3、证人王某甲的证言，证明自己是温州附二医脊柱外科住院部的医生。2013年9月份有××人住院，病历显示是9月26日住院，9月30日手术，10月2日出院，她住院期间有一年轻男性陪在旁边，自己问病人问题时都是那个男的代为回答的事实。 4、证人王某乙的证言，证明自己系温州附二医脊柱外科住院部的护士，自己对一××人没有印象的事实。 5、法医学人体损伤程度鉴定书，证明被害人夏某的损伤程度评定为轻伤一级。 6、检查笔录、扣押决定书、扣押物品清单及照片，证明2013年11月22日19时许，民警在永嘉县乌牛街道皮服城49幢3号卖淫现场查获夏某，其自行取下手上的手表交给民警称是一只对讲机，后民警在徐晓斌手上查获同款手表式对讲机，当场予以扣押。在出租房床边的垃圾桶内发现几张擦拭过的纸巾，并在其中一张纸巾上发现有疑似精斑的物质，民警对该些物品进行拍照固定并提取。 7、手机短信照片，证明被害人夏某与杨某于2013年12月22日收发短信的部分内容。具体内容如下：随风飘（杨某）：嗯好，没有吃。夏雁兰（夏某）：那快去吃点，你什么时候去派出所啊。随风飘（杨某）：下午在（再）去，不急。夏雁兰（夏某）：我好着急啊。随风飘（杨某）：只要你配合得好，等一下我教你怎么做。夏雁兰（夏某）：你下午去看看要怎么样他们会跟你说我知道该怎么做。 8、不予行政处罚决定书，证明永嘉县公安局对夏某、杨某作出不予行政处罚的决定。 9、走访记录，证明2013年11月23日，民警走访了黄龙住宅区玉树组6幢312室，邻居称该房子从前有人居住，但不认识也不知道有几个，但最近一段时间都是没有人住的，且邻居、小店及物业了解均称不知道2013年9月25日有跳楼事情。另民警对乌牛街道皮服城49幢3号卖淫店附近进行走访，附近居民均不配合制作笔录，仅了解到该卖淫店从开设到被查处约十天左右。 10、情况说明，证明黄龙派出所出具的经对110报警系统查询，未发现2013年9月25日黄龙住宅区九区玉树组团有卖淫女跳楼的报警记录。民警出具的温州附二医的接诊医生表示对当时接诊夏某的情况已没有印象，也不愿意做笔录。民警出具无法通过网监恢复夏某和杨某之间的QQ和短信聊天记录。民警出具的未查到夏某乘坐飞机从云南到温州的记录、无法联系夏某做笔录、无法找到谢少芝的情况说明。 11、违法（犯罪）嫌疑人员前科情况核查记录表，证明未查到被告人徐晓斌的前科情况。 12、另案处理人员登记表，证明对谢少芝另案处理。 13、通话详单，证明被害人夏某与证人杨某的手机通话情况。 14、病历、手术记录单，证明曾有“谢少芝”于2013年9月26日12时入住温州市医学院附属第二医院，10月2日出院，经诊断为高坠伤，并于2013年9月30日进行过手术，当时其联系人为谢飞林，注明为谢少芝的姐姐。 15、情况说明、常住人口登记表，证明民警出具了谢飞林的调查情况，谢少芝原在的同户人员中未发现有谢飞林的女性，无法确定其身份。 16、辨认笔录，证明被害人夏某指认出被告人徐晓斌就是徐老板，谢少芝就是老板娘，并指认出永嘉县乌牛街道皮服城49幢3号一楼出租房即卖淫的地点，温州黄龙住宅区玉树组6幢312室为与老板居住的地方，玉树组22幢106室为被强迫在黄龙卖淫的地方。 17、户籍证明，证明被告人徐晓斌的身份情况。 18、抓获经过，证明被告人徐晓斌的归案情况。 19、被告人徐晓斌在侦查期间的供述，称自己没有强迫夏某卖淫，是夏某自愿卖淫的，夏某总共卖淫12次左右。 对于被告人徐晓斌提出自己没有强迫夏某卖淫的辩解及其辩护人提出本案的证据不足以证明被告人徐晓斌存在强迫卖淫行为的意见。经查，被害人夏某的陈述详细证明了其在云南昆明被他人以介绍工作名义骗至温州，后被徐晓斌强迫卖淫，最后通过嫖客杨某向公安机关报警获救的事实经过，该陈述有证人杨某的证言予以印证，尤其是夏某关于杨某如何解救自己的事实经过的陈述，与证人杨某的证言相吻合，同时还有夏某与杨某的手机短信内容等证据予以佐证，该事实也印证了夏某被强迫卖淫的事实。如果本案事实如被告人徐晓斌所供述的夏某是自愿跟着徐晓斌卖淫，其人身自由没有受到限制，那么夏某没有必要谎称自己是被强迫卖淫而通过嫖客杨某向公安机关报警解救自己。另根据现有证据也无法证明被害人夏某和证人杨某有串通故意陷害被告人徐晓斌的可能，其陈述及证言的可信度较高。对于辩护人质疑被害人夏某放弃多次求救机会的意见，被害人夏某的陈述对该质疑已作出了合理的解释。综合上述证据和分析，足以认定被告人徐晓斌强迫夏某卖淫的事实。被告人徐晓斌及其辩护人提出的相应辩解及意见，本院不予采信。 ","cpfxgc":"本院认为，被告人徐晓斌多次强迫他人卖淫，其行为已构成强迫卖淫罪。公诉机关指控的罪名成立，予以支持。辩护人关于被告人徐晓斌的行为应定性为容留卖淫罪并要求从轻处罚的意见，与事实、法律不符，不予采纳。据此，依照《中华人民共和国刑法》第三百五十八条第一款第（三）项、第五十六条第一款、第五十五条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人徐晓斌犯强迫卖淫罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币20000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月22日起至2023年11月21日止）。 二、随案移送的作案工具手表式对讲机2部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省永嘉县人民法院 刑事判决书 （2014）温永刑初字第578号 公诉机关浙江省永嘉县人民检察院。 被告人徐晓斌，男，1982年10月28日出生于浙江省永嘉县，公民身份号码330324198210284495，汉族，小学文化，无业，住永嘉县枫林镇大门台村大新路28号。因涉嫌犯强迫卖淫罪，于2013年11月22日被抓获，次日被刑事拘留，同年12月26日被逮捕。现羁押于永嘉县看守所。 指定辩护人王培珍，浙江中辛律师事务所律师。 永嘉县人民检察院以永检公诉刑诉（2014）1351号起诉书指控被告人徐晓斌犯强迫卖淫罪，于2014年5月16日向本院提起公诉。本院于同日立案，并依法组成合议庭，于同月28日公开开庭审理了本案。永嘉县人民检察院指派代理检察员李雯雯出庭支持公诉，被告人徐晓斌及辩护人王培珍到庭参加诉讼。本案经浙江省温州市中级人民法院批准，延长审限三个月。现已审理终结。 永嘉县人民检察院指控，2013年9月19日，被告人徐晓斌在温州龙湾国际机场将被害人夏某带至自己位于温州市鹿城区黄龙住宅区九区玉树组6幢312室的暂住处，以言语威胁、限制人身自由等方式强迫被害人夏某在该小区22幢106室从事卖淫活动。同月25日，被害人夏某为抗拒卖淫活动而从该312室跳楼受伤，后被告人徐晓斌将其送至医院并以自己妻子谢少芝的身份信息办理了住院治疗等手续，至10月6日再次将其带回黄龙暂住处养伤。同年11月16日开始，被告人徐晓斌再次以言语威胁、限制人身自由等方式强迫被害人夏某在永嘉县乌牛街道皮服城49幢3号出租房内继续从事卖淫活动。期间被告人徐晓斌负责被害人夏某的日常接送、食宿，并收取全部卖淫所得。至2013年11月22日被抓获时止，被告人徐晓斌共强迫被害人夏某累计卖淫达12次以上。经法医鉴定，被害人夏某伤致L1椎体压缩性骨折伴椎管狭窄，L1附件骨折；右侧髂骨骨折；右侧耻骨下支骨折；右侧跟骨粉碎性骨折，右骰骨骨折，损伤程度评定为轻伤一级。 对于以上指控事实，公诉机关提交了相应的证据。公诉机关认为，被告人徐晓斌以威胁、限制人身自由等手段，多次强迫他人从事卖淫活动，其行为已构成强迫卖淫罪。诉请本院依照《中华人民共和国刑法》第三百五十八条第一款之规定，予以判处。 被告人徐晓斌辩解夏某是自愿卖淫的，自己没有强迫其卖淫。 被告人徐晓斌的辩护人提出，一、本案的证据没有形成完整的证据链条，不足以证明被告人徐晓斌存在强迫卖淫的行为。1、被害人夏某的陈述内容存在矛盾，被害人夏某称自己是坐飞机到温州的，与公安机关出具的情说明有出入；2、夏某的手机使用了二个月时间也没有打电话报警，且在跳楼后及在住院期间均没有主动向他人求助或报警，根据夏某的通话记录，其在凌晨有数十次的通话及发短信的记录，被告人不可能凌晨还守在夏某的身边，如果是强迫卖淫，夏某不可能放弃多次求救的机会；3、证人杨某的证言系传来证据，其是听了被害人的一面之词。二、被告人徐晓斌的行为应当定性为容留卖淫罪，容留卖淫的次数有证据证明的只有和杨某的这一次，可见其犯罪情节较轻。三、被告人徐晓斌归案后如实供述自己容留他人卖淫的事实，认罪态度较好，没有犯罪前科，请求对其从轻处罚。 经审理查明，2013年9月19日，被告人徐晓斌在温州市龙湾区国际机场将被害人夏某带至自己位于温州市鹿城区黄龙住宅区九区玉树组6幢312室的暂住处，以限制人身自由等方式强迫被害人夏某在该小区22幢106室从事卖淫活动。同月25日，被害人夏某为抗拒卖淫活动而从该312室跳楼受伤，后被告人徐晓斌将其送至医院并以自己妻子谢少芝的身份信息办理了住院治疗等手续，至10月6日再次将其带回黄龙暂住处养伤。同年11月16日开始，被告人徐晓斌再次以限制人身自由等方式强迫被害人夏某在永嘉县乌牛街道皮服城49幢3号出租房内继续从事卖淫活动。期间被告人徐晓斌负责被害人夏某的日常接送、食宿，并收取全部卖淫所得。至2013年11月22日被抓获时止，被告人徐晓斌共强迫被害人夏某累计卖淫达12次以上。经法医法人体损伤程度鉴定，被害人夏某伤致L1椎体压缩性骨折伴椎管狭窄，L1附件骨折；右侧髂骨骨折；右侧耻骨下支骨折；右侧跟骨粉碎性骨折，右骰骨骨折，损伤程度评定为轻伤一级。 以上事实，有公诉机关提供，并经法庭质证、认证的下列证据予以证明： 1、被害人夏某的陈述，证明2013年9月16日，自己去云南昆明找工作，在昆明火车站碰到一中年妇女，她介绍自己到浙江温州从事卖酒工作，当天自己跟着她坐云南的飞机航班到温州，当晚8时30分到温州机场后这位中年妇女就把自己交给徐老板，徐老板还给这位中年妇女介绍费二万元。自己就被徐老板接到温州黄龙住宅区徐老板居住的地方，徐老板的妻子就把自己身上的手机、银行卡、身份证等物品都给拿走了。第二天晚上，徐老板夫妇就带自己到黄龙的一个出租房要求从事卖淫活动，自己不愿意，徐老板就说“这事由不得你了，我还给了那个中年妇女二万元的介绍费，你还不从事卖淫”，当天就接了九个嫖客，从事卖淫一直做到9月24日。在9月25日晚8时许，自己在黄龙住宅区三楼套房里想不从事卖淫活动，就趁徐老板夫妇不注意时从三楼跳下来，自己的脚与后背脊椎骨摔伤了，当时他们就送自己去温州市第二人民医院救治，10月6日出院在黄龙徐老板家疗养，约二十几天后，徐老板夫妇就带自己去黄龙那里从事卖淫活动十几天，11月16日转到永嘉县乌牛皮服城这里从事卖淫活动，一天有一千元左右的收入。11月18日晚，有个贵州男嫖客过来与自己发生性关系后，自己对他说了自己的情况，他对自己很同情，也同意帮助自己，自己就给了他QQ号码，让他用QQ联系。这样自己就用手机跟那位贵州老乡用QQ进行联系，安排如何解救自己，开始是说他来救自己。在11月21日晚，自己在永嘉县乌牛皮服城出租房从事卖淫时，那个男嫖客过来解救自己，但因为徐老板就在附近路口监视着自己，这次解救没有成功，最后自己要求其到公安机关求助，所以到了11月22日，他向公安机关报警，警察在出租房门口将自己与徐老板抓获的事实。 2、证人杨某的证言，证明2013年11月18日21时许，自己到永嘉县乌牛祥池村菜场旁边靠河边的路边看见夏某站在一间出租房一楼门口，自己肯定她是卖淫的，后自己跟她在出租房里发生了性关系，结束后夏某说她是被老板强迫在这里卖淫的，她要求自己想办法救她出去，夏某还许诺说能救她出来的话，她就作自己的女朋友，自己就答应了，后来她告诉自己她的真名及QQ号码，自己回去后这几天一直都是通过QQ跟她保持联系。11月21日19时许，自己骑车去她卖淫的地点解救她，当时夏某站在出租房门口，她的老板站在不远处的路口，但是夏某害怕被老板抓到没有逃出来。最后她让自己报警救她，然后今天下午5点多自己就到永嘉县乌牛派出所报案，并把民警带到夏某卖淫的地点，夏某和老板都被抓获的事实。 3、证人王某甲的证言，证明自己是温州附二医脊柱外科住院部的医生。2013年9月份有××人住院，病历显示是9月26日住院，9月30日手术，10月2日出院，她住院期间有一年轻男性陪在旁边，自己问病人问题时都是那个男的代为回答的事实。 4、证人王某乙的证言，证明自己系温州附二医脊柱外科住院部的护士，自己对一××人没有印象的事实。 5、法医学人体损伤程度鉴定书，证明被害人夏某的损伤程度评定为轻伤一级。 6、检查笔录、扣押决定书、扣押物品清单及照片，证明2013年11月22日19时许，民警在永嘉县乌牛街道皮服城49幢3号卖淫现场查获夏某，其自行取下手上的手表交给民警称是一只对讲机，后民警在徐晓斌手上查获同款手表式对讲机，当场予以扣押。在出租房床边的垃圾桶内发现几张擦拭过的纸巾，并在其中一张纸巾上发现有疑似精斑的物质，民警对该些物品进行拍照固定并提取。 7、手机短信照片，证明被害人夏某与杨某于2013年12月22日收发短信的部分内容。具体内容如下：随风飘（杨某）：嗯好，没有吃。夏雁兰（夏某）：那快去吃点，你什么时候去派出所啊。随风飘（杨某）：下午在（再）去，不急。夏雁兰（夏某）：我好着急啊。随风飘（杨某）：只要你配合得好，等一下我教你怎么做。夏雁兰（夏某）：你下午去看看要怎么样他们会跟你说我知道该怎么做。 8、不予行政处罚决定书，证明永嘉县公安局对夏某、杨某作出不予行政处罚的决定。 9、走访记录，证明2013年11月23日，民警走访了黄龙住宅区玉树组6幢312室，邻居称该房子从前有人居住，但不认识也不知道有几个，但最近一段时间都是没有人住的，且邻居、小店及物业了解均称不知道2013年9月25日有跳楼事情。另民警对乌牛街道皮服城49幢3号卖淫店附近进行走访，附近居民均不配合制作笔录，仅了解到该卖淫店从开设到被查处约十天左右。 10、情况说明，证明黄龙派出所出具的经对110报警系统查询，未发现2013年9月25日黄龙住宅区九区玉树组团有卖淫女跳楼的报警记录。民警出具的温州附二医的接诊医生表示对当时接诊夏某的情况已没有印象，也不愿意做笔录。民警出具无法通过网监恢复夏某和杨某之间的QQ和短信聊天记录。民警出具的未查到夏某乘坐飞机从云南到温州的记录、无法联系夏某做笔录、无法找到谢少芝的情况说明。 11、违法（犯罪）嫌疑人员前科情况核查记录表，证明未查到被告人徐晓斌的前科情况。 12、另案处理人员登记表，证明对谢少芝另案处理。 13、通话详单，证明被害人夏某与证人杨某的手机通话情况。 14、病历、手术记录单，证明曾有“谢少芝”于2013年9月26日12时入住温州市医学院附属第二医院，10月2日出院，经诊断为高坠伤，并于2013年9月30日进行过手术，当时其联系人为谢飞林，注明为谢少芝的姐姐。 15、情况说明、常住人口登记表，证明民警出具了谢飞林的调查情况，谢少芝原在的同户人员中未发现有谢飞林的女性，无法确定其身份。 16、辨认笔录，证明被害人夏某指认出被告人徐晓斌就是徐老板，谢少芝就是老板娘，并指认出永嘉县乌牛街道皮服城49幢3号一楼出租房即卖淫的地点，温州黄龙住宅区玉树组6幢312室为与老板居住的地方，玉树组22幢106室为被强迫在黄龙卖淫的地方。 17、户籍证明，证明被告人徐晓斌的身份情况。 18、抓获经过，证明被告人徐晓斌的归案情况。 19、被告人徐晓斌在侦查期间的供述，称自己没有强迫夏某卖淫，是夏某自愿卖淫的，夏某总共卖淫12次左右。 对于被告人徐晓斌提出自己没有强迫夏某卖淫的辩解及其辩护人提出本案的证据不足以证明被告人徐晓斌存在强迫卖淫行为的意见。经查，被害人夏某的陈述详细证明了其在云南昆明被他人以介绍工作名义骗至温州，后被徐晓斌强迫卖淫，最后通过嫖客杨某向公安机关报警获救的事实经过，该陈述有证人杨某的证言予以印证，尤其是夏某关于杨某如何解救自己的事实经过的陈述，与证人杨某的证言相吻合，同时还有夏某与杨某的手机短信内容等证据予以佐证，该事实也印证了夏某被强迫卖淫的事实。如果本案事实如被告人徐晓斌所供述的夏某是自愿跟着徐晓斌卖淫，其人身自由没有受到限制，那么夏某没有必要谎称自己是被强迫卖淫而通过嫖客杨某向公安机关报警解救自己。另根据现有证据也无法证明被害人夏某和证人杨某有串通故意陷害被告人徐晓斌的可能，其陈述及证言的可信度较高。对于辩护人质疑被害人夏某放弃多次求救机会的意见，被害人夏某的陈述对该质疑已作出了合理的解释。综合上述证据和分析，足以认定被告人徐晓斌强迫夏某卖淫的事实。被告人徐晓斌及其辩护人提出的相应辩解及意见，本院不予采信。 本院认为，被告人徐晓斌多次强迫他人卖淫，其行为已构成强迫卖淫罪。公诉机关指控的罪名成立，予以支持。辩护人关于被告人徐晓斌的行为应定性为容留卖淫罪并要求从轻处罚的意见，与事实、法律不符，不予采纳。据此，依照《中华人民共和国刑法》第三百五十八条第一款第（三）项、第五十六条第一款、第五十五条第一款、第六十四条之规定，判决如下： 一、被告人徐晓斌犯强迫卖淫罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币20000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月22日起至2023年11月21日止）。 二、随案移送的作案工具手表式对讲机2部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郑黎明 人民陪审员徐玉龙 人民陪审员徐同显 二〇一四年十月二十一日 书记员李佳儒 永嘉县人民法院门户网站网址：http：／／yongjia．zjcourt．cn：88／","writId":"024921f4941bb3943ab4e0102a7a26aadfa","writName":"徐晓斌犯强迫卖淫罪一审刑事判决书"}
