{"ajId":"30785fb4-b72f-4d64-a9a7-9f158e03f51b","ajName":"蔺某甲、徐某甲受贿、张某甲行贿一案","ajjbqk":" 蓝田县人民检察院指控：2016年9月份，蓝田县人民政府在蓝桥镇进行移民搬迁工作，需要在蓝桥镇狮峰村、柳坪村、圪塔庙村进行征地拆迁，其中在柳坪村征地59.78亩，涉及到时任蓝桥镇柳坪村村主任被告人张某甲担任法人代表的蓝关古道生态农业专业合作社拆迁。在该合作社拆迁补偿过程中，张某甲为获得被告人蓝桥镇镇长蔺某甲的帮助以便多获取补偿款于2016年10月份和蔺某甲一起外出洗浴时，在西安市南二环真爱洗浴中心门口送给蔺某甲10万元好处费，另外还免除了2016年6月份其借给蔺某甲的10万元债务，蔺某甲将上述20万元用于赌博及日常消费等，为使被告人蓝桥镇财政所所长徐某甲积极帮其准备补偿资料，并向合作社及时拨付拆迁补偿款，张某甲应徐某甲要求于2016年10月29日在西安市风城五路东风日产4S店送给其20万元购车款。为了证明指控的犯罪，公诉机关当庭出示了立案决定书，到案经过，破案经过，蔺某甲、徐某甲的任职文件，蓝田县人民政府专项问题会议纪要，蓝桥镇政府记账凭证、转账支票，柳坪村征地赔偿材料，蓝关古道生态农业合作社相关材料，合作社及张某甲等银行明细账单，证人李某甲等证言，蓝田县价格认证中心价格认定结论书，三被告人的供述与辩解等，据此认为被告人蔺某甲、徐某甲已触犯《中华人民共和国刑法》第三百八十五条规定的受贿罪，被告人张某甲已触犯《中华人民共和国刑法》第三百八十九条规定的行贿罪，要求依法惩处。 被告人蔺某甲的辩护意见是，其对公诉机关指控的犯罪事实部分有异议，罪名无异议，其与张某甲之间有10万元系借款，不是其受贿所得，其自愿认罪。 辩护人马群力、张林的辩护意见是，其对公诉机关指控被告人蔺某甲的罪名无异议，对起诉书指控被告人蔺某甲受贿20万元有异议。公诉机关将其与张某甲之间的10万元债务认定为受贿金额不能成立，蔺某甲对10万元借款没有受贿的故意。被告人蔺某甲有自首情节，能如实供述犯罪事实，愿意退赔赃款，依法应对其从轻、减轻处罚。 被告人徐某甲的辩护意见是，其对公诉机关指控的犯罪事实及罪名均无异议，其自愿认罪。 辩护人赵门利、王伟的辩护意见是，其对公诉机关指控的被告人徐某甲的犯罪事实及罪名均无异议。被告人徐某甲有立功情节，能如实供述自己的犯罪事实，愿意退赔赃款，依法可对其从轻、减轻处罚。 被告人张某甲的辩护意见是，其对公诉机关指控的犯罪事实有异议。公诉机关指控其向蔺某甲行贿20万元中有10万元是借款，其一直没有要求归还，这10万元是借贷关系不是向蔺某甲行贿，本案构成单位行贿罪，其作为合作社的主管人员自愿认罪。 辩护人惠红林、刘端的辩护意见是，被告人张某甲的行为不符合行贿罪的构成要件，本案应认定为单位行贿罪。被告人张某甲向蔺某甲行贿金额应该是10万元，另外10万元系双方之间的正常借款。被告人张某甲在被追诉之前主动交代行贿的犯罪事实，有法定从轻处罚情节，依法可对被告人张某甲从轻处罚。 经审理查明：2016年9月份，蓝田县人民政府在蓝桥镇开展移民搬迁工作。按照工作要求需要在辖区狮峰村、柳坪村、圪塔庙村进行征地，其中在柳坪村征地59.78亩，范围涉及到时任蓝桥镇柳坪村村主任被告人张某甲为法定代表人的蓝关古道生态农业专业合作社（以下简称合作社）拆迁。在合作社拆迁过程中，被告人张某甲为获取更多补偿款找到时任蓝桥镇镇长、蓝桥镇征地拆迁协调小组组长被告人蔺某甲，蔺某甲答应在征地拆迁过程中给予合作社更多补偿，并将征地拆迁补偿等具体事宜交由时任蓝桥镇财政所所长被告人徐某甲协调、处理。被告人徐某甲参与合作社征地拆迁后，即要求被告人张某甲在获得更多补偿款后为其购置一辆轿车。经被告人蔺某甲授意，在被告人徐某甲的具体操作下，合作社的资产被违规评估为142.26万元（超实际资产价值91万余元）。2016年10月份，被告人张某甲与被告人蔺某甲在西安市南二环真爱洗浴中心洗浴后，送给被告人蔺某甲10万元好处费。被告人张某甲亦免除了2016年6月份被告人蔺某甲向其借款10万元。被告人蔺某甲将上述20万元用于赌博、装修房子及日常消费等。2016年10月29日，被告人张某甲应徐某甲要求，在西安市凤城五路东风日产4S店送给徐某甲20万元购车款。10月31日，蓝桥镇政府将征迁补偿款142.26万元转至合作社在农业银行西安昆明路支行结算账户内，被告人张某甲当日将该笔款项转入妻子韩某某账户，并次日提现。2017年10月份，西安市纪律检查委员会在核查被告人张某甲涉及柳坪村移民搬迁相关问题时，被告人张某甲交代了本案犯罪事实。2017年12月1日，被告人蔺某甲在蓝田县纪律检查委员会尚未采取相关措施时主动交代了收受被告人张某甲10万元好处费的事实。案件在审理中，被告人蔺某甲的亲属代为退赃10万元，被告人徐某甲的亲属代为退赃20万元。 认定上述事实的证据有： 1．中共西安市纪律检查委员会办公厅问题线索交办函，蓝田县监察委员会立案决定书，破案经过，证明西安市纪委在对蓝田县蓝桥镇柳坪村村委会主任张某甲有关问题初步核实中，张某甲交代蓝桥镇原镇长蔺某甲、蓝桥镇原财政所所长徐某甲违纪问题线索，蓝田县监察委员会立案调查，案件破获的事实； 2．公务员登记表，中共蓝田县委组织部文件，中共蓝田县财政局党组文件，镇长工作职责，蓝桥镇财政所内部控制操作规程，户籍证明，证明被告人蔺某甲2013年3月至2017年4月任蓝田县蓝桥镇镇长，被告人徐某甲2013年3月至2017年5月任蓝田县蓝桥镇财政所所长以及二被告人工作职责、三被告人的身份信息、刑事责任能力等： 3．蓝田县人民政府专项问题会议纪要，蓝田县财政局、蓝田县国土资源局关于安排五个镇移民搬迁安置点产业项目用地征地款资金的通知，蓝桥镇人民政府记账凭证，证明蓝田县蓝桥镇柳坪村被确定为2016年全县移民（脱贫）搬迁的集中安置点以及蓝桥镇在移民安置中的用地数量、征地补偿款的金额及财政资金拨付情况； 4．土地征收协议、土地征收补充协议，蓝桥镇柳坪村村委会会议记录等，证明蓝桥镇人民政府在柳坪村征用土地的相关事实； 5．蓝田县蓝关古道生态农业合作社营业执照，股东分红名册，投资入股合同，蓝田县蓝关古道生态农业合作社征迁补偿协议，证明合作社注册登记情况以及蓝桥镇人民政府在柳坪村移民安置中，对占用该合作社种植区土地征迁并补偿合作社142.26万元的事实； 6．中国农业银行西安昆明路支行分户账、进账单，业务凭证，中国农业银行个人业务凭证（银行卡转账存款），转账支票，查核银行存款通知书（回执），韩某某、张某甲银行账户交易明细等，证明蓝桥镇人民政府拨付合作社142.26万元征地款的情况，征地款的去向以及韩某某、张某甲银行账户资金交易情况； 7．蓝田县价格认证中心价格认定结论书，证明被征迁的蓝田县蓝关古道生态农业合作社相关资产在估价基准日的价值为509459元； 8．购车发票、付款凭证、东风日产轿车确认表，机动车辆信息查询结果单等，证明在2016年11月1日徐某甲二姐徐某乙名下初次登记有一辆东风日产牌白色小型普通客车的事实； 9．证人李某甲的证言，证明其从2013年11月起担任蔺某甲的司机。2013年6月下旬的一天早上，蔺某甲给其打电话说，他从张某甲那里借了10万元，张某甲把钱带过来了，让其去取钱。后在王顺山停车场，张某甲将10万元交给其，其后将这10万元放在了蔺某甲车的后备箱，并给蔺某甲说了。其知道蓝桥镇政府给蓝关古道合作社拆迁赔偿的事，蓝关古道合作社是张某甲成立的一个种火麻籽的合作社，2016年10月份，蓝桥镇柳坪村移民搬迁时将合作社拆迁了，为了合作社能够多拆迁赔偿，张某甲多次找蔺某甲吃饭，还给蔺某甲送钱。在2016年10月中旬，一天晚上，蔺某甲和张某甲，在西安南二环附近真爱洗浴中心洗完澡，张某甲将一个黑色的袋子放到了其驾驶的蔺某甲的车上； 10．证人邹某甲的证言，证明其是徐某甲的妻子。2016年11月初的一个周末下午，徐某甲打电话说他买了一辆奇骏轿车，要在小区办理停车卡。其下楼看见徐某甲站在一辆白色越野车旁，其询问情况，徐某甲不让管。徐某甲买白色越野车后，一直到工作调任葛牌镇这段时间，车大多数时间都停放在小区，徐某甲没有开过白色越野车去过蓝桥镇； 11．证人邹某乙的证言，证明其是徐某甲的岳父。2016年11月20日，其妻子出院，徐某甲来接，徐某甲当时开着一辆白色越野车。其问徐某甲车哪来的，徐某甲说车是他工作的镇上一个油厂给他送的； 12．证人徐某乙的证言，证明其是徐某甲的二姐。2016年10月份，徐某甲要了其身份证，说给其名下上一辆车。徐某甲说彦（音）给他送了一辆车，后来其和徐某甲一起给一辆白色越野车办理了登记手续； 13．证人毛某某的证言，证明其系蓝桥镇党委书记。2016年8月份，县上决定在蓝桥镇柳坪村、狮峰村和圪塔庙村三个地方建移民搬迁安置点，当时县上要求进程很快，蓝桥镇成立了由蔺某甲担任组长，副书记何某、李某乙等为具体成员的征地拆迁协调领导小组。建设移民拆迁安置点要征用蓝关古道生态农业合作社占用的土地，具体的拆迁方案和赔偿都是由征地拆迁协调小组负责。后来其听说蔺某甲没有让何某、李某乙他们几个人负责征地拆迁工作，而是安排财政所所长徐某甲来具体完成合作社拆迁赔偿工作。10月份，市纪委来蓝桥镇调查，其查看了财政所的账务资料，蓝桥镇政府给合作社支付了142.26万元赔偿款，合作社实际根本值不了142.26万元； 14．证人何某的证言，证明其现任蓝桥镇镇长。2016年7、8月份蓝桥镇响应省市政策，开展移民搬迁工作。蓝桥镇决定在三个村内进行征地，其中在柳坪村征地59亩，牵涉到柳坪村主任张某甲担任法人代表的蓝田县蓝关古道生态农业合作社占用的大约35亩土地。当时镇上征地协调小组的成员有其、副镇长李某乙等人。2016年8月份，其和李某乙到合作社进行了实地查看，面积有100-200平方米，结构是普通彩钢房，按照以往的拆迁标准及经验，合作社的价值是40万元左右，其向蔺某甲作了汇报。后蔺某甲安排财政所所长徐某甲具体负责合作社的拆迁工作，其和李某乙就再没有参与。2016年大概11月份的时候，徐某甲到其办公室，李某乙当时也在，徐某甲说合作社的拆迁已经完成，其二人也是拆迁协调小组的成员，让他们签字完善一下手续，其才听徐某甲说合作社拆迁款是142万元。其当时知道这个数字后，就决定不给徐某甲签字，其没有参与合作社的拆迁，不知道拆迁价格是怎么来的，其知道合作社的价格也就是40万元左右，现在徐某甲虚报这么多，其不能签字； 15．证人李某乙的证言，证明其是蓝桥镇的副镇长。2016年7、8月份，蓝田县人民政府要在蓝桥镇进行美丽乡村建设，需要对三个村的村民进行移民搬迁，其中涉及柳坪村。镇上成立了以蔺某甲为组长的征地拆迁协调小组，其和何某等人为成员。在征迁过程中涉及柳坪村村主任张某甲担任法人代表的蓝田县蓝关古道生态农业合作社占用柳坪村的大约35亩土地。8月份，其和何某对合作社进行了初步评估，认为合作社价值最多40万元左右。张某甲当时说，若按照这价值赔偿，他不同意拆迁，说他支付了十年的租地款．还有投入，要求给多赔些。其二人将情况给蔺某甲汇报后，蔺某甲就安排财政所所长徐某甲具体负责合作社的拆迁，其与何某就没有再参与。蔺某甲和徐某甲关系比较好，镇政府的人都知道徐某甲是蔺某甲的心腹。2016年10、11月份，有一天其在何某办公室，徐某甲找他们说合作社的拆迁已经完成，其二人也是拆迁协调小组的成员，让他们将合作社拆迁手续完善一下，签个字。何某问了合作社的评估价格，徐某甲说是142万元，其当时吓了一跳，其知道合作社肯定不值这个价格。其对徐某甲说，合作社评估的事情其没有参与，而且这么高的价格，这字其不能签，徐某甲看其二人不签字就离开了； 16．证人张某乙的证言，证明其是一名装修工人。大约2016年4、5月份，叶某某介绍其给蔺某甲家装修，收取了蔺某甲给付的工钱8000元； 17．证人叶某某的证言，证明其在蓝田县建材市场经营建材。2016年春季过后，蔺某甲要装修房子，其介绍过蔺某甲去西安的建材店购买瓷砖，还给蔺某甲介绍了铺地砖的工人张某乙； 18．证人闫某甲的证言，证明2016年7、8月间，蔺某甲家装修，在其经营的星星门业预定了门，10月份蔺某甲支付门价款10000元左右； 19．证人段某的证言，证明其是蔺某甲的妻子。闫某乙是其三妹夫，有时候其和蔺某甲带孩子去闫某乙家玩，闫某乙和蔺某甲也一起打麻将。他们打麻将打的都是五十、一百一把（次）。其现在住茂盛小区的房子是2016年4、5月份开始装修的，7、8月份装修完毕。装修一共花了约十三、四万元，其用家里十来万元积蓄支付了家具款。其余三、四万元是蔺某甲出昀，主要用于房内的地板铺设、购买水电等材料及支付工钱； 20．证人闫某乙的证言，证明其是蔺某甲妻妹的丈夫。平时其和蔺某甲、杨某甲、杨某乙、李某丙等人在其家打牌。2016年5月至2017年9月间，其与他们打牌较多。2016年7、8月份至国庆节前后那段时间打牌频繁。其几人平常打牌，打的小的是五十、一百一把，如果四人都下炮子的时候就会打到二百、三百元一把。蔺某甲打牌坐不住，性格急，输多赢少，输的时候基本都在三五千，赢得时候也就几百元。2016年下半年到2017年上半年间，蔺某甲能输十几万元； 21．证人李某丙的证言，证明其认识蔺某甲，蔺某甲是闫某乙的挑担。其和杨某甲、杨某乙、闫某乙、蔺某甲几人经常在一起打牌。2016年5月份至2017年9月间，其几人经常一个礼拜、十天打一次牌。打的小的是五十、一百元一把，打的大的是一百、二百元一把，其几人打牌都带一个炮（下注一个炮是钱数的两倍）。蔺某甲单位事多，媳妇管的严，打牌坐不住，基本输多赢少，一回输三五千都很正常，一年下来蔺某甲能输十万元； 22．证人杨某甲的证言，证明其认识闫某乙，其是在闫某乙家打牌时认识蔺某甲的。在闫某乙家打牌经常是那几个人，有闫某乙、杨某乙、李某丙、蔺某甲。其几人平常打的小的是五十、一百元一把，打的大的是一百元、二百元一把，有时在打牌过程中有的人还会带一个炮（下注，一个炮钱数翻倍）。蔺某甲是镇长、单位事比较多，打牌也坐不住，一般是输多赢少，一回输个三五千都很正常，这期间一年下来蔺某甲能输十多万； 23．证人杨某乙的证言，证明其在闫某乙家认识蔺某甲，其和蔺某甲在闫某乙家二楼打过麻将，打牌的经常是那几个人，有李某丙、杨某甲、闫某乙、蔺某甲。蔺某甲单位事比较多，打牌坐不住，基本输多赢少，一回能输个三四千元，蔺某甲打牌时输两三千脾气就上来了，一般有蔺某甲的时候，其就不跟他打。其几人平时打牌、打的小的一把五十、一百元，打的大的一把一百元、二百元，平时其几人打牌都带一个炮； 24．证人范某证言，证明其是陕西正信价格评估有限公司的工作人员。其公司的主要业务是价格评估。2016年10月份，公司给蓝田县蓝桥镇蓝关古道生态农业合作社作过一次评估。当时蓝田县蓝桥镇政府的一个工作人员与其联系，要评估公司给镇上一家合作社作资产评估，后来镇政府派人送来资料，并说现场已经拆除。其公司就让镇政府出具委托证明及镇政府机构代码证等资料，证明他们提供的资产价格是真实的。公司将评估需要的资料收集好以后，因其公司是价格评估公司，没有资产评估的资质，后具体由陕西天政资产评估有限公司进行评估，按照委托人提供的资产清单上的价格，评估结果是142.26万元； 25．证人魏某某的证言，证明其是市信访局服务中心主任，现在蓝桥镇柳坪村任第一书记。其知道2016年10月份合作社拆迁国家赔偿了22万元，没有给股东分，都用于新厂建设了； 26．证人程某某的证言，证明其是蓝桥镇柳坪村二组的组长。合作社是其和张某甲等几人一起筹建起来的，2016年10月份，合作社拆迁，张某甲给合作社的股东们说，政府一共赔偿了22万元，要把这些钱用于新厂建设，股东们都同意； 27．被告人蔺某甲在监察委的供述与辩解，证明其从2013年3月至2017年4月间担任蓝田县蓝桥镇镇长。2016年7、8月份，按照蓝田县政府安排，拟在各乡镇进行美丽乡村和民宿开发建设。其中蓝桥镇涉及在狮峰村、柳坪村、圪塔庙村征地拆迁，建设安置点。镇上成立了以其为组长的征地拆迁协调小组，成员有何某、李某乙，李某丁、李某戊。后来其还安排财政所所长徐某甲参与进来，具体处理财务工作。蓝桥镇涉及的三个村一共征地140亩，县上每亩拨付征地款5万元，2016年10月份，700万元已经县财政局拨付到蓝桥镇政府。柳坪村征地59亩左右，规划需要占用该村蓝田县蓝关古道生态农业合作社范围内大约35亩土地。在这次征地拆迁过程中，镇政府给合作社拨付了拆迁款1422600元，但合作社的实际价值大约40万元左右，等于给合作社的法定代表人柳坪村主任张某甲多报100万元。张某甲为了感谢其在这过程中提供的帮助，送给其好处费20万元。其中，2016年6月份，其向张某甲借了10万元，后来合作社征迁开始后，其就不打算给他还了，其余10万元是张某甲在2016年10月份在西安朱雀大街真爱洗浴中心门口给其送的好处费。借钱是在2016年6月份，其在茂盛小区的房子装修基本结束，但还欠工人的一些材料款和工钱没有结清，其知道张某甲经济条件好，就给张某甲打电话借钱，张某甲说可以。中午2点钟左右，张某甲将钱拿过来，其让张某甲和自己的司机李某甲联系。后李某甲将钱取回放在车后备箱，其给张某甲打电话说钱已经取了，感谢了，过一段时间再还。这10万元钱一直没有还，因为在2016年10月份，其帮助张某甲给他的合作社多报了100万元左右的拆迁款，这10万元算是张某甲给的好处费，其就不给他还了，一直到现在也没有还，张某甲也没有要过。其和张某甲是上下级关系，其给张某甲也帮忙了，张某甲也不要了。其将10万元中的5、6万元在挑担闫某乙家与杨某乙、杨某甲等人打牌输了，剩余的一部分用于茂盛小区的房子装修；关于镇上三个村的移民搬迁工作，县上召开了专题会，要求各镇抓紧时间在2016年10月前完成征地拆迁工作，镇上副书记何某带队对镇上征地拆迁工作进行了前期摸排，后向其汇报说柳坪村张某甲的合作社谈不下来，合作社最多值30万元，张某甲嫌给的价太低不愿意拆。后张某甲到其办公室找，其给张某甲说让他放心，肯定给他赔够，不叫他吃亏，并让他联系徐某甲，其准备让徐某甲来处理这个事情。其当时想，张某甲借给其的10万元其打牌几乎都输了，一直也没有还，其给他帮忙多给拆迁款，那10万元就不用还了，还可以借合作社拆迁给自己弄点私房钱。徐某甲在蓝桥政府是其心腹，这事交给徐某甲处理其放心，其也给徐某甲交代了有事及时向其汇报。后徐某甲向其汇报并说下来让张某甲将其二人好好感谢一下。其给徐某甲说，合作社拆迁的事，你最好和张某甲赶快拉一个赔偿单子，因为要给张某甲虚报拆迁款是违法的事，必须要有依据才能给合作社拨款。2016年9月底的一天，徐某甲和张某甲到其办公室，给了其一个列着合作社厂房、设备和其他东西的清单，价格在200万元左右，其感觉赔偿的价格有点太高了，就让把合作社拆迁的事放一放。2016年10月8、9号，张某甲打电话让其和徐某甲到西安洗浴，在回来的路上，其给徐某甲说，合作社的事情，你们弄个将近200万的价格有些太大了，还是150万元以下最好，然后找个评估公司给评估一下。徐某甲说没有问题，有了评估报告，付款的时候你签字就有了依据。后来徐某甲和张某甲按其说的150万元以下的价格列的清单是142万多，并且找了一家西安的评估公司进行评估。徐某甲告诉其，他和评估公司说好了，评估公司不来蓝田进行实地评估，只是按照他和张某甲给出的单子出个正式的评估报告，走个过场，评估报告上盖个章子而已。2016年10月中下旬，张某甲到其位于茂盛小区的家里，给了其一个黑袋子，其感觉应该是钱，估计有10、20万元，因为媳妇在家其没有收。过了两三天，张某甲又给其打电话要请其在西安真爱洗浴中心洗澡，其和李某甲去了，泡完澡李某甲将车停在真爱洗浴门口，其准备打开车后备箱放洗澡的东西，张某甲就从他车上取出一个黑袋子扔到其后备箱，并对其说，最近你生二胎需要钱，这些先拿着花。其知道张某甲是为了合作社的事给其送的好处费，其就跟他客气了几句，和李某甲回了蓝田。其将钱拿回蓝桥镇办公室，在往柜子下抽屉放时打开看了一下，一共是10万元，都是50元面额的绿钞，两捆二十沓，每沓5000元，用银行的白色纸条扎着。其将其中的7、8万元在闫某乙家打牌输捭了，其余用于自己日常花费。2016年10月下旬的一天，徐某甲到其办公室说合作社的拆迁的事情已经基本弄好了，资料手续也都准备好了，让其看一下签字后就可以付款了。其看过后让徐某甲换了正式的收据，觉得没有问题就签了字并让徐某甲拿着这些手续让毛书记签字转账； 28．被告人徐某甲在监察委的供述与辩解，证明其2013年3月份起担任蓝桥镇财政所所长，2017年5月调任葛牌镇担任财政所所长。在其担任蓝桥镇财政所所长期间，蔺某甲是蓝桥镇的镇长。2016年7、8月份的时候，蓝田县政府在镇上进行移民搬迁工作，需要对狮峰村、柳坪村、圪塔庙村进行征地拆迁建设安置点。蓝桥镇成立了征地拆迁协调小组，成员有蔺某甲、何某、李某乙、李某丁、李某戊及其本人。其从事这项工作是领导安排的，协调小组主要工作是负责征地协调、土地丈量和稳控工作。镇长蔺某甲负责全面指挥，何某、李某乙、李某丁、李某戊负责征地协调、土地丈量，其负责征地拆迁款的计划申请、拨付、转账等。其和镇长蔺某甲在这次征地拆迁中帮助合作社的法定代表人张某甲将拆迁款虚报为1422600元，其中合作社的实际价值是40万元左右，多报了100万元左右。张某甲为了感谢其，给其付款20万元现金在尼桑忠伟4S店买了一辆尼桑奇骏SUV轿车。2016年7、8月份，按照蓝桥镇建设移民搬迁安置点的要求，需要征收柳坪村59亩左右土地，其中包括张某甲合作社租用村民的土地。张某甲当时对其表示，镇上最多给合作社赔偿二三十万，他不愿意拆迁。其安慰张某甲并说镇上不会亏待他。8月中旬，其听镇上何某和李某乙说，张某甲的合作社房产及设备最多值40多万元，张某甲不愿意拆。2016年9、10月份，征地拆迁工作进入冲刺阶段，县上要求10月底完成征地拆迁工作，蔺某甲把三个征地村的支书、主任等村干部叫到镇政府开动员会，会后张某甲找到其说，他找了蔺镇长，镇长让他找其处理合作社的拆迁事情。其当时很高兴，想着借此机会给自己弄些好处。其就给张某甲说这事不要急，这么大的政府不会让他吃亏。其还说自己喜欢一辆车，下来给其接一辆，张某甲说只要合作社的事能行，这都不是问题，最少要给他赔60、70万元。其当时就想，其给张某甲把事办了让张某甲给其送一辆车。关于合作社拆迁的事，蔺某甲和其都想给合作社多报拆迁款，蔺某甲对其他人不放心，其是蔺某甲在镇上最信任的人，蔺某甲才把此事交给其办。后在蔺某甲办公室，蔺某甲说让其将合作社拆迁的事情弄好，不能叫张某甲吃亏，合作社的事就不让何某、李某乙弄了，有什么事情及时向他汇报。2016年9月的一天，其在县上办事，中午其给张某甲打电话，叫他到茂盛酒店一起吃饭。吃饭时，其对张某甲说，这次老板（蔺某甲）将合作社赔偿的事情交由其自己办理，意思很明确，就是让你张某甲多拿拆迁款，其和蔺某甲拿好处费，合作社赔偿的事领导说赔你多少就赔多少。其让张某甲和蔺某甲多走动走动，给蔺某甲也弄些钱，弄30万就行，只要和蔺某甲关系弄好了，赔钱的事肯定能成。张某甲说行。还说，半年前蔺某甲借了他10万元，只要合作社能多赔钱，这10万元也打算不要了，只要给其赔偿60、70万元就行。其说，合作社拆迁让你拿60、70万元应该不成问题，蔺某甲借的10万元你不要了那更好，这钱就算是给蔺某甲了。并说自己喜欢个车，也就是20万元，到时候给其把车一换。张某甲说，只要能多赔，换车的事肯定能行。2016年9月底，其打电话将张某甲叫到办公室商量合作社拆迁的事，其让张某甲列一个合作社设备、资产的清单，清单是蔺某甲让列的。其让张某甲多列一些，并在网上给他查机器型号、找最好的机器型号对应的价格，其记得所有的东西价格列出的清单包括厂房、设备等一共是190多万元。张某甲当时说合作社不值这么多钱，其对张某甲说，你合作社不值这个钱也没事，你要70万元也没有问题，这单子肯定要老板蔺某甲看一下，只要老板同意就成。单子列好后其和张某甲拿去给蔺某甲看，蔺某甲看后让张某甲先走，并对其说，合作社的事情先别急，缓一缓。回来后，张某甲给其打电话问情况，其就让他和蔺某甲多走动，搞好关系。国庆节收假后一两天晚上，张某甲叫其和蔺某甲到西安洗浴，洗浴后蔺某甲和其回蓝田，在车上蔺某甲说，张某甲合作社的事你看着弄吧，但是190多万元确实有点多，最好找个评估公司评估一下，能评估到150万元以下最好。其就说，这个主意好，到时候你签字也好签。2016年10月10日，其看到县上的征地款已经拨了下来，就打电话给张某甲向他说明了蔺某甲的意思让把合作社评估一下，评估到150万以下，最好有零有整。后其和张某甲在网上找一些设备机器的型号，虚构了一些机器设备，凑了三次，最后将评估价格确定为1422600元。因为蔺某甲要求找评估公司进行评估，其就和张某甲在百度上找，最后确定南二环新闻大厦一家公司。打电话过去，对方是一个女的，其就跟对方说，自己是蓝田县蓝桥镇政府的，政府搞拆迁，已经和对方说好了价格，就是在他们那里走个形式，盖个章子，能行的话就叫人去公司。对方说大概需要3万元。其和张某甲说了，让他尽快去评估公司把清单送过去。后来张某甲说评估公司要镇上的委托书和机构代码证，其给蔺某甲说了，蔺某甲就让办公室的人在委托书和机构代码证上盖了章，由张某甲送到评估公司。期间，其给张某甲打电话，让他尽快给蔺某甲送20万元钱。10月中旬的一天早上，其给张某甲打电话，说蔺某甲晚上回蓝田，你取20万元现金给他送去。中午张某甲到其办公室，其看见他提了一个黑色的塑料袋，里面还拿胶带缠着一个黑色塑料袋包着两沓钱，张某甲说已经给蔺某甲将钱准备好了，看什么时候送过去合适。到了下午3点左右，其给张某甲说让他到蔺某甲家小区门口等。大概到了晚上8、9点钟，张某甲打电话说钱没有送成，蔺某甲妻子在家，蔺某甲没有收，其说下来再安排。过后两天，其得知蔺某甲要在西安办事，就给张某甲打电话让他约蔺某甲吃饭、洗澡，让他把20万元带上。到了晚上张某甲给其打电话说，他把20万元现金已经送给蔺某甲了。到10月中旬，评估报告还没有下来，其就和张某甲到评估公司去看情况，评估报告已经出来了，还没有盖章，其和张某甲看了评估价格就是按照其提供的价格1422600元作的，其二人都觉得满意。第二天张某甲将报告取回来，其把资料准备齐全，就去找蔺某甲签字，后蔺某甲让更换了正式的收款收据就签了字并让拿去让毛书记签字，毛书记没有签。其后通过银行将1422600元钱转入合作社账户。其还给张某甲说让他将钱从合作社的账户取出来，存到其他人的账户上，不要以转账的形式存，并且将合作社的账户销户，这件事就算完了。其让张某甲抓紧时间将合作社拆了，能拉走的拉走，实在不行就当破烂卖了，别再干合作社了，省的以后有什么麻烦事。其想着拆迁款已经给了张某甲，他销户后这事就完了，要是有人调查也无从下手，其三人干这事就可以被掩盖过去的。2016年10月底，在其给合作社办理了转款手续后，想着该叫张某甲给其买车了。那天一大早，其给张某甲打电话说自己已经将车看好了，让他把现货带上到凤城五路东风日产忠伟4S店。到了下午张某甲来了，他从车后备箱拿出一个红色的旅行袋，进店后往桌子上一扔，旅行袋坏了，一部分钱散在桌子上，其把钱点了一下，确认是20万元，然后就将这些钱交到收银台。张某甲给其买车的事其没有对其他人说，其岳父邹某乙看见这车觉得来路不正，说其弄了一个来路不明的车，他晚上都睡不着觉。其买车的时候就已经想好了，将车登记在姐姐徐某乙的名下，登记在自己名下容易暴露，引起别人怀疑。其虽买了新车，但是不敢开到镇政府，害怕被人知道其给张某甲虚报拆迁款，张某甲给其买车的事情。直到2017年4月份，其调到葛牌镇上班，才开了新车上下班； 29．被告人张某甲在监察委的供述与辩解，证明其2015年6月起担任蓝桥镇柳坪村村主任。2015年8月份村上成立了蓝关古道合作社，其兼任理事长。成立合作社租赁了村民35亩地，用于建厂房和种植火麻。2016年7月底，厂房建好了，购买设备也安装到位。8月份，县上决定在柳坪村实施移民搬迁工程，建设安置点。柳坪村的安置点征地60亩左右，包括合作社的占地35亩在内。镇上成立了征地协调小组，具体负责征地工作。协调小组成员有镇长蔺某甲、副书记何某、副镇长李某乙等。2016年9月初，何某、李某乙、李某丁到村上摸底后，何某说合作社最多就值35万元，还要向领导汇报由领导决定。三、四天后，蔺某甲通知柳坪村、狮峰村、圪塔庙村的支书、主任在镇上召开动员会，会后其就去蔺某甲办公室，蔺某甲说让其放心，肯定会给其赔够，并让其找财政所长徐某甲联系说这事，让徐某甲具体和其沟通。其也觉得蔺某甲肯定会给其赔够，因为2016年6月份，蔺某甲还借了其10万元，一直未还，也没有提过还钱的事，所以其就想蔺某甲应该会在征地的事上帮忙。借钱是在6月份一天早上，蔺某甲给其打电话，说王顺山停车场征地需要钱，上面还没有把钱拨下来，给他借10万元应个急，过两个月钱下来了就还。其当天就在银行取了10万元送到镇政府，蔺某甲当天在王顺山处理事，蔺某甲让司机李某甲来取钱，其就把钱交给了李某甲，下山路上其给蔺某甲打电话说钱交给了李某甲，蔺某甲说好，谢谢。其借给蔺某甲钱，因为蔺某甲是其上级，以后有什么事，蔺某甲也能给其说话帮忙。蔺某甲借钱后一直没有还钱，也没说过要还钱，其也没有要过。后来合作社拆迁，其为了让蔺某甲帮忙多赔些钱就不打算要这钱了，把这10万元钱就当是送给蔺某甲的好处费。其从蔺某甲办公室出来就去找徐某甲，并说是蔺某甲安排的，徐某甲当时很高兴，说这是好事，老板（蔺某甲）如果把这事交给他办，他好好给操作一下，肯定让其赔够钱。2016年9月中旬的一天上午，徐某甲打电话让中午一起在茂盛酒店吃饭。后在茂盛酒店包间，徐某甲给其说，好事来了，老板把合作社赔偿的事交给他了，他答应给其帮忙多赔偿，并说这事最终还要老板决定。徐某甲让其平时多到老板那里走动，和老板搞好关系，最好能给老板拿上二、三十本货。其就给徐某甲说，2016年6月份蔺某甲借过其10万元，如果到时赔的多，那这钱也就不要了，就当是感谢蔺某甲给他送好处费了。徐某甲说好着呢，只要老板收你钱，那这事情应该就没有啥问题。徐某甲说，接下来只要按照他说的来，这事保证能成，他会把这事弄得连个苍蝇都飞不过去，但他还有个条件，这事成了的话，让给他买一辆车，价钱差不多20多万。其就说只要能多赔，让其拿够60万元，要啥都行。徐某甲当时让其和蔺某甲多走动，是因为其和蔺某甲还不是很熟，蔺某甲是镇长又是征地拆迁协调小组的领导，徐某甲让其和蔺某甲多互动、搞好关系就是为了让蔺某甲能同意给其多赔偿。9月底的一天早上，徐某甲打电话让其到镇上，说老板让他先作一个赔偿价格表，让把合作社的设备列个单子。其到徐某甲办公室后，徐某甲在网上找价格最高的机器设备，中午十一点，徐某甲把设备价格表作出来了，一共一百九十多万元。其看后发现其中好多设备合作社都没有，其中列的自动喷灌系统，合作社就没有，徐某甲在价格表上就写了四个，这个设备一台就20到30万元。其说不敢这样弄，徐某甲说没事，要弄就弄最好的、最贵的，先拿去给老板看一下，看他啥意思。后其二人拿着190万元的单子去蔺某甲办公室，蔺某甲看完后让其先走，说这事下来再说。事情没有敲定，徐某甲也一直给其说让多和蔺某甲互动。10月7日，国庆节收假最后一天，其请徐某甲和蔺某甲在西安吃饭、洗浴，说起赔偿的事，蔺某甲说让其放心，并让其下来和徐某甲联系。过了一两天，蔺某甲约其去西安洗浴，后其听徐某甲说，在回蓝桥的路上，蔺某甲说让把合作社赔偿的事找评估公司评估一下。大概10月10日早上，徐某甲打电话说有急事，让其赶到镇上，去后徐某甲说事成了，老板（蔺某甲）让报150万元左右。他要作资料，让其送资料并听他安排。其问怎么从190万到150万了，徐某甲说老板觉得190万元太高了不安全，容易被人发现虚报的事，就让报到150万以下。后徐某甲在电脑上查找机器设备型号、价格，最后确定142.26万元，有零有整，看起来比较真实。单子列出来后，徐某甲又提醒，别忘了给他买车的事，并说他在网上看好了个四驱车，内室大。其让他放心，买车的事不用操心。因为要评估，徐某甲就在网上搜索评估公司，最后确定西安南二环上一家，徐某甲联系说是蓝桥镇政府的，要他们出个评估报告只盖一个章子，对方说要3万元。徐某甲就给其准备好了评估公司需要的资料，并让其当天下午就将资料送到评估公司。后其到南二环新闻大厦七楼评估公司，将资料交给公司工作人员。评估公司没有要求看现场，徐某甲跟评估公司说好了，不用真的作评估，就是出个报告。过了两三天，徐某甲给其打电话说让那两天和老板（蔺某甲）走近点，多和老板互动。徐某甲还强调让其准备30万元找机会给老板送。其当时说行，借给蔺某甲的10万元不要了，再给准备20万元。徐某甲说好并让听他安排。10月中旬，蔺某甲同意最终上报142.26万元拆迁款后，徐某甲一直催促其赶紧给蔺某甲送钱，其当时也想着赶紧把钱送给蔺某甲，报告出来后蔺某甲把字一签，这钱就下来了。其从家里拿了10万元，用黑色塑料袋子包起来放在车上，准备有机会送给蔺某甲。第二天上午，其将这10万元提到徐某甲办公室，告诉徐某甲钱已经准备好了，徐某甲看袋子里是两大沓钱，就说其作业完成的很好，后其就将钱拿走了。当天下午三点前，徐某甲打电话让其在县城待命，说晚上老板（蔺某甲）可能要回县城，其就将车停在茂盛小区外等蔺某甲回来。下午六点，徐某甲告诉其蔺某甲已经回县城了，其联系了蔺某甲后提着装有10万元钱的袋子到他家里，走的时候，指了一下装钱的袋子。蔺某甲跟了出来，手里提着那装着10万元的袋子说，媳妇在家，屋里没地方放，下次再说。后其就将钱拿走了。回西安路上，其给徐某甲打电话说了情况，徐某甲说没事，下次再送。过了两三天，徐某甲打电话说老板在西安，让其在六点前到真爱洗浴门口等，徐某甲还问东西（10万元）在哪，其说在车上，徐某甲说让其抓住机会。后蔺某甲和司机李某甲来了，洗浴后在真爱洗浴门口，其给蔺某甲说给你拿个东西，后就在车上把那个装着10万元的黑色塑料袋拿了出来，走到蔺某甲车跟前，把后备箱打开，顺手将10万元放了进去。蔺某甲问啥东西，其说你不是要生二胎么，把这拿上先用。蔺某甲明白是钱，说了声客气了，然后就上车走了。其给徐某甲打电话说作业完成了，徐某甲很高兴，并说其作业完成的很好。大约10月20日左右，评估报告出来了，徐某甲给其打电话让去拿，其和徐某甲到了评估公司，看了一下评估报告电子版，上面的数字就是142.26万元。第二天盖完章后，其拿了报告来到镇政府，把报告交给徐某甲，徐某甲将资料拿着找蔺某甲签字，蔺某甲说票据不正规，后来徐某甲换了票据，蔺某甲就把字签了。后徐某甲让其将票拿去让毛某某签，毛某某说她刚来蓝桥镇工作，情况不熟悉就没有签。几天后，徐某甲打电话说他已经将钱转了，其查询了账户，发现钱已经到账。其给徐某甲打电话说钱已到账，徐某甲说让其将钱准备着，到时候把车给他一提。徐某甲还让其将142.26万元转出去，把合作社的账户销掉。合作社赔偿的事其没有让其他股东参与，他们也不知道这钱怎么赔的，赔了多少，其给他们说最终赔了20来万，他们也没说啥，都觉得赔的合适。其将142.26万元全部转到以媳妇韩某某名义办的农行新卡上，第二天全部取现，后存入自己平安银行的卡上，至今一直未动。2016年10月底，徐某甲打电话说他在4S店看车，让其将钱带上过去。其从床下拿了20万元，用红色旅行袋装着去了4S店。徐某甲让其和他去结账，其将20万元钱交给徐某甲，并给对他说，可能不敢把车放在自己的名下，徐某甲说他将车放在他姐名下。结账时徐某甲又过来说钱不够，问其再要2万元，其说没有拿钱，徐某甲就过去自己结账了。征地款到帐后，其就把合作社的地推了，设备没有卖，拉到了新厂。2017年10月中旬，村上有人举报其有经济问题，市纪委进行调查与其谈话，其把虚报赔偿款的事向市纪委交代了，其给蔺某甲和徐某甲说其什么也没有给市纪委说。 上述证据，均经法庭质证、认证，被告人、辩护人对部分证据有异议，但证据来源合法，证据间已形成完整的证据链条，足以认定。 ","cpfxgc":"本院认为，被告人蔺某甲作为国家工作人员，利用职务上的便利非法收受他人财物，为他人谋取利益；被告人徐某甲作为国家工作人员，索取他人财物，其二人行为已经构成《中华人民共和国刑法》规定的受贿罪。被告人张某甲为谋取不正当利益，给予国家工作人员以财物，其行为已经构成《中华人民共和国刑法》规定的行贿罪。蓝田县人民检察院指控被告人蔺某甲、徐某甲犯受贿罪，张某甲犯行贿罪事实成立，罪名及适用法律正确，依法应予支持。关于被告人蔺某甲的辩护人辩称蔺某甲有自首情节之意见，经查，2016年10月份，西安市纪委在对张某甲有关问题初查时掌握了蔺某甲相关违纪线索并交蓝田县纪委核查，在蓝田县纪委初查中，尚未对被告人蔺某甲采取相应措施时，被告人蔺某甲交代了收受张某甲10万元好处费的犯罪事实，被告人蔺某甲的行为符合最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》中对自首的认定，被告人蔺某甲构成自首，故对蔺某甲辩护人的辩护意见予以采纳，可对被告人蔺某甲减轻处罚；关于被告人蔺某甲及其辩护人当庭辩称，蔺某甲与张某甲之间的10万元债务发生在合作社拆迁赔偿之前，不应认定为受贿金额之意见，经查，被告人蔺某甲到案后的供述证明，在柳坪村征地拆迁工作开展后，张某甲找到蔺某甲，想通过蔺某甲帮助获得更多赔偿款，蔺某甲承诺帮忙并决定不再归还之前借张某甲的10万元钱。被告人蔺某甲对该10万元存在受贿的主观故意。被告人蔺某甲、徐某甲、张某甲的供述与辩解、蓝桥镇人民政府拆迁款转账凭证、合作社银行账户结算明细、蓝田县价格认证中心的估价结论书等证据亦证明张某甲在合作社征迁过程中实际获得了更多利益，被告人蔺某甲在客观上存在利用了职务便利为张某甲谋取利益。被告人蔺某甲以装修房屋用钱为由向张某甲借款，但其仅将一少部分用于房屋装修，大部分被赌博挥霍，直至案发亦未归还。综上该10万元应认定为被告人蔺某甲的受贿金额，故对被告人蔺某甲及其辩护人的辩护意见不予采纳；关于被告人徐某甲的辩护人辩称徐某甲在“双规”期间揭发被告人蔺某甲、张某甲的罪行，使二人受到了刑事逮捕，被告人徐某甲有立功情节之意见，经查，被告人徐某甲在2017年11月18日被蓝田县纪委“双规”，在办案机关已经掌握了蔺某甲、张某甲违法犯罪事实后，其再向办案机关交代，不属于揭发他人犯罪行为，属其到案后的如实供述，被告人徐某甲不构成立功，对被告人徐某甲辩护人的辩护意见不予采纳；关于被告人张某甲的辩护人辩称，被告人张某甲系本届蓝桥镇人大代表，公诉机关批捕程序违法之意见，经查，公诉机关当庭提交了蓝田县人民检察院在2018年2月13日给蓝桥镇人民代表大会《关于对张某甲采取逮捕强制措施的报告》，该报告符合《中华人民共和国全国人民代表大会和地方各级人民代表大会法》的相关规定，公诉机关批准被告人张某甲逮捕程序合法，故对被告人张某甲辩护人辩护意见不予采纳；关于被告人张某甲及其辩护人辩称本案合作社征迁协议是政府与合作社签订，合作社征迁赔偿款也是转入合作社的结算账户，本案属于单位犯罪，张某甲不构成行贿罪之意见，经查，在蓝桥镇柳坪村征收土地中包含合作社占地，虽然被告人张某甲作为合作社的法定代表人与镇政府签订了征迁协议，但被告人张某甲对被告人蔺某甲、徐某甲二人行贿并未由合作社股东共同或会议决定，系其个人行为，虽然合作社征地赔偿款转入合作社结算账户，但经被告人张某甲行贿取得的违法所得最终实际归其本人所有，故本案不构成单位行贿罪，张某甲依法构成行贿罪，故对被告人张某甲及其辩护人的辩护意见不予采纳；关于被告人张某甲及其辩护人当庭辩称张某甲给蔺某甲行贿数额应为10万元，其余10万元为双方之间借款之意见，经查，被告人张某甲在柳坪村征迁工作中，以给予财物方式要求被告人蔺某甲利用职务上的便利为其谋取不正当利益，其主观有行贿的故意。在被告人张某甲有具体请托事项后决定免除对蔺某甲的10万元债务，且被告人徐某甲的供述也证明了张某甲免除蔺某甲债务的想法，客观上被告人张某甲在获取不正当利益后直至案发也一直未向蔺某甲索要过欠款，该10万元应认定为被告人张某甲的行贿金额，故对被告人张某甲及辩护人的辩护意见不予采纳；关于辩护人辩称张某甲与蔺某甲之间就10万元行贿、受贿没有达成合意之意见，不符合法律规定，行贿人与受贿人之间达成共同意思表示并不是认定贿赂犯罪构成的条件，故对辩护人的辩护意见不予采纳。被告人徐某甲的辩护人辩称，被告人徐某甲到案后能如实供述自己的罪行，可对其从轻处罚之意见，因与案件事实及法律相符，予以采纳。审理中，被告人蔺某甲退赔了部分赃款，被告人徐某甲退赔了全部赃款，依法可酌情对二被告人从轻处罚。被告人徐某甲有索贿情节，应从重处罚。被告人张某甲有自首情节，依法可对其从轻处罚。依照《中华人民共和国刑法〉第三百八十五条第一款，第三百八十六条，第三百八十三条第一款（二）项，第三百八十九条第一款，第三百九十条，第六十一条，第六十七条第一款、第三款，第五十二条、第五十三条，第六十四条，《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释）》第二条、第七条、第十八条、第十九条之规定，判决如下：","pjjg":" 一、被告人蔺某甲犯受贿罪，判处有期徒刑二年又六个月，并处罚金人民币20万元（限判决生效后三个月内缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月13日起至2020年8月12日止）。 二、被告人徐某甲犯受贿罪，判处有期徒刑三年又二个月，并处罚金人民币22万元（限判决生效后三个月内缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月13日起至2021年4月12日止）。 三、被告人张某甲犯行贿罪，判处有期徒刑一年又六个月，并处罚金20万元（限判决生效后三个月内缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月13日起至2019年8月12日止）。 四、被告人蔺某甲退赃的10万元，徐某甲退赃的20万元予以没收上缴国库，被告人蔺某甲受贿的10万元继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"陕西省蓝田县人民法院 刑事判决书 （2018）陕0122刑初42号 公诉机关蓝田县人民检察院 被告人蔺某甲，又名蔺某乙，男，1982年3月25日出生，汉族，研究生文化，原系蓝田县洩湖镇镇长。2013年3月至2017年4月任蓝田县蓝桥镇镇长。2018年2月13日因涉嫌受贿罪被依法逮捕。现羁押于蓝田县看守所。 辩护人马群力、张林，陕西群鑫律师事务所律师。 被告人徐某甲，男，1980年4月29日出生，汉族，大专文化，原系蓝田县葛牌镇财政所所长。2013年3月至2017年5月任蓝田县蓝桥镇财政所所长。2018年2月13日因涉嫌受贿罪被依法逮捕。现羁押于蓝田县看守所。 辩护人赵门利、王伟，陕西白鹿原律师事务所律师。 被告人张某甲，男，1981年4月13日出生，汉族，大学文化，居民。2012年2月13日因涉嫌行贿罪被依法逮捕，现羁押于蓝田县看守所。 辩护人惠红林、刘端，陕西白鹿原律师事务所律师。 蓝田县人民检察院以蓝检刑诉（2018）29号起诉书指控被告人蔺某甲、徐某甲犯受贿罪，被告人张某甲犯行贿罪，于2018年3月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。蓝田县人民检察院指派检察员赵媛媛出庭支持公诉，被告人蔺某甲及其辩护人马群力、张林，被告人徐某甲及其辩护人赵门利、王伟，被告人张某甲及其辩护人惠红林、刘端均到庭参加诉讼。因补充侦查，本案延期审理，现已审理终结。 蓝田县人民检察院指控：2016年9月份，蓝田县人民政府在蓝桥镇进行移民搬迁工作，需要在蓝桥镇狮峰村、柳坪村、圪塔庙村进行征地拆迁，其中在柳坪村征地59.78亩，涉及到时任蓝桥镇柳坪村村主任被告人张某甲担任法人代表的蓝关古道生态农业专业合作社拆迁。在该合作社拆迁补偿过程中，张某甲为获得被告人蓝桥镇镇长蔺某甲的帮助以便多获取补偿款于2016年10月份和蔺某甲一起外出洗浴时，在西安市南二环真爱洗浴中心门口送给蔺某甲10万元好处费，另外还免除了2016年6月份其借给蔺某甲的10万元债务，蔺某甲将上述20万元用于赌博及日常消费等，为使被告人蓝桥镇财政所所长徐某甲积极帮其准备补偿资料，并向合作社及时拨付拆迁补偿款，张某甲应徐某甲要求于2016年10月29日在西安市风城五路东风日产4S店送给其20万元购车款。为了证明指控的犯罪，公诉机关当庭出示了立案决定书，到案经过，破案经过，蔺某甲、徐某甲的任职文件，蓝田县人民政府专项问题会议纪要，蓝桥镇政府记账凭证、转账支票，柳坪村征地赔偿材料，蓝关古道生态农业合作社相关材料，合作社及张某甲等银行明细账单，证人李某甲等证言，蓝田县价格认证中心价格认定结论书，三被告人的供述与辩解等，据此认为被告人蔺某甲、徐某甲已触犯《中华人民共和国刑法》第三百八十五条规定的受贿罪，被告人张某甲已触犯《中华人民共和国刑法》第三百八十九条规定的行贿罪，要求依法惩处。 被告人蔺某甲的辩护意见是，其对公诉机关指控的犯罪事实部分有异议，罪名无异议，其与张某甲之间有10万元系借款，不是其受贿所得，其自愿认罪。 辩护人马群力、张林的辩护意见是，其对公诉机关指控被告人蔺某甲的罪名无异议，对起诉书指控被告人蔺某甲受贿20万元有异议。公诉机关将其与张某甲之间的10万元债务认定为受贿金额不能成立，蔺某甲对10万元借款没有受贿的故意。被告人蔺某甲有自首情节，能如实供述犯罪事实，愿意退赔赃款，依法应对其从轻、减轻处罚。 被告人徐某甲的辩护意见是，其对公诉机关指控的犯罪事实及罪名均无异议，其自愿认罪。 辩护人赵门利、王伟的辩护意见是，其对公诉机关指控的被告人徐某甲的犯罪事实及罪名均无异议。被告人徐某甲有立功情节，能如实供述自己的犯罪事实，愿意退赔赃款，依法可对其从轻、减轻处罚。 被告人张某甲的辩护意见是，其对公诉机关指控的犯罪事实有异议。公诉机关指控其向蔺某甲行贿20万元中有10万元是借款，其一直没有要求归还，这10万元是借贷关系不是向蔺某甲行贿，本案构成单位行贿罪，其作为合作社的主管人员自愿认罪。 辩护人惠红林、刘端的辩护意见是，被告人张某甲的行为不符合行贿罪的构成要件，本案应认定为单位行贿罪。被告人张某甲向蔺某甲行贿金额应该是10万元，另外10万元系双方之间的正常借款。被告人张某甲在被追诉之前主动交代行贿的犯罪事实，有法定从轻处罚情节，依法可对被告人张某甲从轻处罚。 经审理查明：2016年9月份，蓝田县人民政府在蓝桥镇开展移民搬迁工作。按照工作要求需要在辖区狮峰村、柳坪村、圪塔庙村进行征地，其中在柳坪村征地59.78亩，范围涉及到时任蓝桥镇柳坪村村主任被告人张某甲为法定代表人的蓝关古道生态农业专业合作社（以下简称合作社）拆迁。在合作社拆迁过程中，被告人张某甲为获取更多补偿款找到时任蓝桥镇镇长、蓝桥镇征地拆迁协调小组组长被告人蔺某甲，蔺某甲答应在征地拆迁过程中给予合作社更多补偿，并将征地拆迁补偿等具体事宜交由时任蓝桥镇财政所所长被告人徐某甲协调、处理。被告人徐某甲参与合作社征地拆迁后，即要求被告人张某甲在获得更多补偿款后为其购置一辆轿车。经被告人蔺某甲授意，在被告人徐某甲的具体操作下，合作社的资产被违规评估为142.26万元（超实际资产价值91万余元）。2016年10月份，被告人张某甲与被告人蔺某甲在西安市南二环真爱洗浴中心洗浴后，送给被告人蔺某甲10万元好处费。被告人张某甲亦免除了2016年6月份被告人蔺某甲向其借款10万元。被告人蔺某甲将上述20万元用于赌博、装修房子及日常消费等。2016年10月29日，被告人张某甲应徐某甲要求，在西安市凤城五路东风日产4S店送给徐某甲20万元购车款。10月31日，蓝桥镇政府将征迁补偿款142.26万元转至合作社在农业银行西安昆明路支行结算账户内，被告人张某甲当日将该笔款项转入妻子韩某某账户，并次日提现。2017年10月份，西安市纪律检查委员会在核查被告人张某甲涉及柳坪村移民搬迁相关问题时，被告人张某甲交代了本案犯罪事实。2017年12月1日，被告人蔺某甲在蓝田县纪律检查委员会尚未采取相关措施时主动交代了收受被告人张某甲10万元好处费的事实。案件在审理中，被告人蔺某甲的亲属代为退赃10万元，被告人徐某甲的亲属代为退赃20万元。 认定上述事实的证据有： 1．中共西安市纪律检查委员会办公厅问题线索交办函，蓝田县监察委员会立案决定书，破案经过，证明西安市纪委在对蓝田县蓝桥镇柳坪村村委会主任张某甲有关问题初步核实中，张某甲交代蓝桥镇原镇长蔺某甲、蓝桥镇原财政所所长徐某甲违纪问题线索，蓝田县监察委员会立案调查，案件破获的事实； 2．公务员登记表，中共蓝田县委组织部文件，中共蓝田县财政局党组文件，镇长工作职责，蓝桥镇财政所内部控制操作规程，户籍证明，证明被告人蔺某甲2013年3月至2017年4月任蓝田县蓝桥镇镇长，被告人徐某甲2013年3月至2017年5月任蓝田县蓝桥镇财政所所长以及二被告人工作职责、三被告人的身份信息、刑事责任能力等： 3．蓝田县人民政府专项问题会议纪要，蓝田县财政局、蓝田县国土资源局关于安排五个镇移民搬迁安置点产业项目用地征地款资金的通知，蓝桥镇人民政府记账凭证，证明蓝田县蓝桥镇柳坪村被确定为2016年全县移民（脱贫）搬迁的集中安置点以及蓝桥镇在移民安置中的用地数量、征地补偿款的金额及财政资金拨付情况； 4．土地征收协议、土地征收补充协议，蓝桥镇柳坪村村委会会议记录等，证明蓝桥镇人民政府在柳坪村征用土地的相关事实； 5．蓝田县蓝关古道生态农业合作社营业执照，股东分红名册，投资入股合同，蓝田县蓝关古道生态农业合作社征迁补偿协议，证明合作社注册登记情况以及蓝桥镇人民政府在柳坪村移民安置中，对占用该合作社种植区土地征迁并补偿合作社142.26万元的事实； 6．中国农业银行西安昆明路支行分户账、进账单，业务凭证，中国农业银行个人业务凭证（银行卡转账存款），转账支票，查核银行存款通知书（回执），韩某某、张某甲银行账户交易明细等，证明蓝桥镇人民政府拨付合作社142.26万元征地款的情况，征地款的去向以及韩某某、张某甲银行账户资金交易情况； 7．蓝田县价格认证中心价格认定结论书，证明被征迁的蓝田县蓝关古道生态农业合作社相关资产在估价基准日的价值为509459元； 8．购车发票、付款凭证、东风日产轿车确认表，机动车辆信息查询结果单等，证明在2016年11月1日徐某甲二姐徐某乙名下初次登记有一辆东风日产牌白色小型普通客车的事实； 9．证人李某甲的证言，证明其从2013年11月起担任蔺某甲的司机。2013年6月下旬的一天早上，蔺某甲给其打电话说，他从张某甲那里借了10万元，张某甲把钱带过来了，让其去取钱。后在王顺山停车场，张某甲将10万元交给其，其后将这10万元放在了蔺某甲车的后备箱，并给蔺某甲说了。其知道蓝桥镇政府给蓝关古道合作社拆迁赔偿的事，蓝关古道合作社是张某甲成立的一个种火麻籽的合作社，2016年10月份，蓝桥镇柳坪村移民搬迁时将合作社拆迁了，为了合作社能够多拆迁赔偿，张某甲多次找蔺某甲吃饭，还给蔺某甲送钱。在2016年10月中旬，一天晚上，蔺某甲和张某甲，在西安南二环附近真爱洗浴中心洗完澡，张某甲将一个黑色的袋子放到了其驾驶的蔺某甲的车上； 10．证人邹某甲的证言，证明其是徐某甲的妻子。2016年11月初的一个周末下午，徐某甲打电话说他买了一辆奇骏轿车，要在小区办理停车卡。其下楼看见徐某甲站在一辆白色越野车旁，其询问情况，徐某甲不让管。徐某甲买白色越野车后，一直到工作调任葛牌镇这段时间，车大多数时间都停放在小区，徐某甲没有开过白色越野车去过蓝桥镇； 11．证人邹某乙的证言，证明其是徐某甲的岳父。2016年11月20日，其妻子出院，徐某甲来接，徐某甲当时开着一辆白色越野车。其问徐某甲车哪来的，徐某甲说车是他工作的镇上一个油厂给他送的； 12．证人徐某乙的证言，证明其是徐某甲的二姐。2016年10月份，徐某甲要了其身份证，说给其名下上一辆车。徐某甲说彦（音）给他送了一辆车，后来其和徐某甲一起给一辆白色越野车办理了登记手续； 13．证人毛某某的证言，证明其系蓝桥镇党委书记。2016年8月份，县上决定在蓝桥镇柳坪村、狮峰村和圪塔庙村三个地方建移民搬迁安置点，当时县上要求进程很快，蓝桥镇成立了由蔺某甲担任组长，副书记何某、李某乙等为具体成员的征地拆迁协调领导小组。建设移民拆迁安置点要征用蓝关古道生态农业合作社占用的土地，具体的拆迁方案和赔偿都是由征地拆迁协调小组负责。后来其听说蔺某甲没有让何某、李某乙他们几个人负责征地拆迁工作，而是安排财政所所长徐某甲来具体完成合作社拆迁赔偿工作。10月份，市纪委来蓝桥镇调查，其查看了财政所的账务资料，蓝桥镇政府给合作社支付了142.26万元赔偿款，合作社实际根本值不了142.26万元； 14．证人何某的证言，证明其现任蓝桥镇镇长。2016年7、8月份蓝桥镇响应省市政策，开展移民搬迁工作。蓝桥镇决定在三个村内进行征地，其中在柳坪村征地59亩，牵涉到柳坪村主任张某甲担任法人代表的蓝田县蓝关古道生态农业合作社占用的大约35亩土地。当时镇上征地协调小组的成员有其、副镇长李某乙等人。2016年8月份，其和李某乙到合作社进行了实地查看，面积有100-200平方米，结构是普通彩钢房，按照以往的拆迁标准及经验，合作社的价值是40万元左右，其向蔺某甲作了汇报。后蔺某甲安排财政所所长徐某甲具体负责合作社的拆迁工作，其和李某乙就再没有参与。2016年大概11月份的时候，徐某甲到其办公室，李某乙当时也在，徐某甲说合作社的拆迁已经完成，其二人也是拆迁协调小组的成员，让他们签字完善一下手续，其才听徐某甲说合作社拆迁款是142万元。其当时知道这个数字后，就决定不给徐某甲签字，其没有参与合作社的拆迁，不知道拆迁价格是怎么来的，其知道合作社的价格也就是40万元左右，现在徐某甲虚报这么多，其不能签字； 15．证人李某乙的证言，证明其是蓝桥镇的副镇长。2016年7、8月份，蓝田县人民政府要在蓝桥镇进行美丽乡村建设，需要对三个村的村民进行移民搬迁，其中涉及柳坪村。镇上成立了以蔺某甲为组长的征地拆迁协调小组，其和何某等人为成员。在征迁过程中涉及柳坪村村主任张某甲担任法人代表的蓝田县蓝关古道生态农业合作社占用柳坪村的大约35亩土地。8月份，其和何某对合作社进行了初步评估，认为合作社价值最多40万元左右。张某甲当时说，若按照这价值赔偿，他不同意拆迁，说他支付了十年的租地款．还有投入，要求给多赔些。其二人将情况给蔺某甲汇报后，蔺某甲就安排财政所所长徐某甲具体负责合作社的拆迁，其与何某就没有再参与。蔺某甲和徐某甲关系比较好，镇政府的人都知道徐某甲是蔺某甲的心腹。2016年10、11月份，有一天其在何某办公室，徐某甲找他们说合作社的拆迁已经完成，其二人也是拆迁协调小组的成员，让他们将合作社拆迁手续完善一下，签个字。何某问了合作社的评估价格，徐某甲说是142万元，其当时吓了一跳，其知道合作社肯定不值这个价格。其对徐某甲说，合作社评估的事情其没有参与，而且这么高的价格，这字其不能签，徐某甲看其二人不签字就离开了； 16．证人张某乙的证言，证明其是一名装修工人。大约2016年4、5月份，叶某某介绍其给蔺某甲家装修，收取了蔺某甲给付的工钱8000元； 17．证人叶某某的证言，证明其在蓝田县建材市场经营建材。2016年春季过后，蔺某甲要装修房子，其介绍过蔺某甲去西安的建材店购买瓷砖，还给蔺某甲介绍了铺地砖的工人张某乙； 18．证人闫某甲的证言，证明2016年7、8月间，蔺某甲家装修，在其经营的星星门业预定了门，10月份蔺某甲支付门价款10000元左右； 19．证人段某的证言，证明其是蔺某甲的妻子。闫某乙是其三妹夫，有时候其和蔺某甲带孩子去闫某乙家玩，闫某乙和蔺某甲也一起打麻将。他们打麻将打的都是五十、一百一把（次）。其现在住茂盛小区的房子是2016年4、5月份开始装修的，7、8月份装修完毕。装修一共花了约十三、四万元，其用家里十来万元积蓄支付了家具款。其余三、四万元是蔺某甲出昀，主要用于房内的地板铺设、购买水电等材料及支付工钱； 20．证人闫某乙的证言，证明其是蔺某甲妻妹的丈夫。平时其和蔺某甲、杨某甲、杨某乙、李某丙等人在其家打牌。2016年5月至2017年9月间，其与他们打牌较多。2016年7、8月份至国庆节前后那段时间打牌频繁。其几人平常打牌，打的小的是五十、一百一把，如果四人都下炮子的时候就会打到二百、三百元一把。蔺某甲打牌坐不住，性格急，输多赢少，输的时候基本都在三五千，赢得时候也就几百元。2016年下半年到2017年上半年间，蔺某甲能输十几万元； 21．证人李某丙的证言，证明其认识蔺某甲，蔺某甲是闫某乙的挑担。其和杨某甲、杨某乙、闫某乙、蔺某甲几人经常在一起打牌。2016年5月份至2017年9月间，其几人经常一个礼拜、十天打一次牌。打的小的是五十、一百元一把，打的大的是一百、二百元一把，其几人打牌都带一个炮（下注一个炮是钱数的两倍）。蔺某甲单位事多，媳妇管的严，打牌坐不住，基本输多赢少，一回输三五千都很正常，一年下来蔺某甲能输十万元； 22．证人杨某甲的证言，证明其认识闫某乙，其是在闫某乙家打牌时认识蔺某甲的。在闫某乙家打牌经常是那几个人，有闫某乙、杨某乙、李某丙、蔺某甲。其几人平常打的小的是五十、一百元一把，打的大的是一百元、二百元一把，有时在打牌过程中有的人还会带一个炮（下注，一个炮钱数翻倍）。蔺某甲是镇长、单位事比较多，打牌也坐不住，一般是输多赢少，一回输个三五千都很正常，这期间一年下来蔺某甲能输十多万； 23．证人杨某乙的证言，证明其在闫某乙家认识蔺某甲，其和蔺某甲在闫某乙家二楼打过麻将，打牌的经常是那几个人，有李某丙、杨某甲、闫某乙、蔺某甲。蔺某甲单位事比较多，打牌坐不住，基本输多赢少，一回能输个三四千元，蔺某甲打牌时输两三千脾气就上来了，一般有蔺某甲的时候，其就不跟他打。其几人平时打牌、打的小的一把五十、一百元，打的大的一把一百元、二百元，平时其几人打牌都带一个炮； 24．证人范某证言，证明其是陕西正信价格评估有限公司的工作人员。其公司的主要业务是价格评估。2016年10月份，公司给蓝田县蓝桥镇蓝关古道生态农业合作社作过一次评估。当时蓝田县蓝桥镇政府的一个工作人员与其联系，要评估公司给镇上一家合作社作资产评估，后来镇政府派人送来资料，并说现场已经拆除。其公司就让镇政府出具委托证明及镇政府机构代码证等资料，证明他们提供的资产价格是真实的。公司将评估需要的资料收集好以后，因其公司是价格评估公司，没有资产评估的资质，后具体由陕西天政资产评估有限公司进行评估，按照委托人提供的资产清单上的价格，评估结果是142.26万元； 25．证人魏某某的证言，证明其是市信访局服务中心主任，现在蓝桥镇柳坪村任第一书记。其知道2016年10月份合作社拆迁国家赔偿了22万元，没有给股东分，都用于新厂建设了； 26．证人程某某的证言，证明其是蓝桥镇柳坪村二组的组长。合作社是其和张某甲等几人一起筹建起来的，2016年10月份，合作社拆迁，张某甲给合作社的股东们说，政府一共赔偿了22万元，要把这些钱用于新厂建设，股东们都同意； 27．被告人蔺某甲在监察委的供述与辩解，证明其从2013年3月至2017年4月间担任蓝田县蓝桥镇镇长。2016年7、8月份，按照蓝田县政府安排，拟在各乡镇进行美丽乡村和民宿开发建设。其中蓝桥镇涉及在狮峰村、柳坪村、圪塔庙村征地拆迁，建设安置点。镇上成立了以其为组长的征地拆迁协调小组，成员有何某、李某乙，李某丁、李某戊。后来其还安排财政所所长徐某甲参与进来，具体处理财务工作。蓝桥镇涉及的三个村一共征地140亩，县上每亩拨付征地款5万元，2016年10月份，700万元已经县财政局拨付到蓝桥镇政府。柳坪村征地59亩左右，规划需要占用该村蓝田县蓝关古道生态农业合作社范围内大约35亩土地。在这次征地拆迁过程中，镇政府给合作社拨付了拆迁款1422600元，但合作社的实际价值大约40万元左右，等于给合作社的法定代表人柳坪村主任张某甲多报100万元。张某甲为了感谢其在这过程中提供的帮助，送给其好处费20万元。其中，2016年6月份，其向张某甲借了10万元，后来合作社征迁开始后，其就不打算给他还了，其余10万元是张某甲在2016年10月份在西安朱雀大街真爱洗浴中心门口给其送的好处费。借钱是在2016年6月份，其在茂盛小区的房子装修基本结束，但还欠工人的一些材料款和工钱没有结清，其知道张某甲经济条件好，就给张某甲打电话借钱，张某甲说可以。中午2点钟左右，张某甲将钱拿过来，其让张某甲和自己的司机李某甲联系。后李某甲将钱取回放在车后备箱，其给张某甲打电话说钱已经取了，感谢了，过一段时间再还。这10万元钱一直没有还，因为在2016年10月份，其帮助张某甲给他的合作社多报了100万元左右的拆迁款，这10万元算是张某甲给的好处费，其就不给他还了，一直到现在也没有还，张某甲也没有要过。其和张某甲是上下级关系，其给张某甲也帮忙了，张某甲也不要了。其将10万元中的5、6万元在挑担闫某乙家与杨某乙、杨某甲等人打牌输了，剩余的一部分用于茂盛小区的房子装修；关于镇上三个村的移民搬迁工作，县上召开了专题会，要求各镇抓紧时间在2016年10月前完成征地拆迁工作，镇上副书记何某带队对镇上征地拆迁工作进行了前期摸排，后向其汇报说柳坪村张某甲的合作社谈不下来，合作社最多值30万元，张某甲嫌给的价太低不愿意拆。后张某甲到其办公室找，其给张某甲说让他放心，肯定给他赔够，不叫他吃亏，并让他联系徐某甲，其准备让徐某甲来处理这个事情。其当时想，张某甲借给其的10万元其打牌几乎都输了，一直也没有还，其给他帮忙多给拆迁款，那10万元就不用还了，还可以借合作社拆迁给自己弄点私房钱。徐某甲在蓝桥政府是其心腹，这事交给徐某甲处理其放心，其也给徐某甲交代了有事及时向其汇报。后徐某甲向其汇报并说下来让张某甲将其二人好好感谢一下。其给徐某甲说，合作社拆迁的事，你最好和张某甲赶快拉一个赔偿单子，因为要给张某甲虚报拆迁款是违法的事，必须要有依据才能给合作社拨款。2016年9月底的一天，徐某甲和张某甲到其办公室，给了其一个列着合作社厂房、设备和其他东西的清单，价格在200万元左右，其感觉赔偿的价格有点太高了，就让把合作社拆迁的事放一放。2016年10月8、9号，张某甲打电话让其和徐某甲到西安洗浴，在回来的路上，其给徐某甲说，合作社的事情，你们弄个将近200万的价格有些太大了，还是150万元以下最好，然后找个评估公司给评估一下。徐某甲说没有问题，有了评估报告，付款的时候你签字就有了依据。后来徐某甲和张某甲按其说的150万元以下的价格列的清单是142万多，并且找了一家西安的评估公司进行评估。徐某甲告诉其，他和评估公司说好了，评估公司不来蓝田进行实地评估，只是按照他和张某甲给出的单子出个正式的评估报告，走个过场，评估报告上盖个章子而已。2016年10月中下旬，张某甲到其位于茂盛小区的家里，给了其一个黑袋子，其感觉应该是钱，估计有10、20万元，因为媳妇在家其没有收。过了两三天，张某甲又给其打电话要请其在西安真爱洗浴中心洗澡，其和李某甲去了，泡完澡李某甲将车停在真爱洗浴门口，其准备打开车后备箱放洗澡的东西，张某甲就从他车上取出一个黑袋子扔到其后备箱，并对其说，最近你生二胎需要钱，这些先拿着花。其知道张某甲是为了合作社的事给其送的好处费，其就跟他客气了几句，和李某甲回了蓝田。其将钱拿回蓝桥镇办公室，在往柜子下抽屉放时打开看了一下，一共是10万元，都是50元面额的绿钞，两捆二十沓，每沓5000元，用银行的白色纸条扎着。其将其中的7、8万元在闫某乙家打牌输捭了，其余用于自己日常花费。2016年10月下旬的一天，徐某甲到其办公室说合作社的拆迁的事情已经基本弄好了，资料手续也都准备好了，让其看一下签字后就可以付款了。其看过后让徐某甲换了正式的收据，觉得没有问题就签了字并让徐某甲拿着这些手续让毛书记签字转账； 28．被告人徐某甲在监察委的供述与辩解，证明其2013年3月份起担任蓝桥镇财政所所长，2017年5月调任葛牌镇担任财政所所长。在其担任蓝桥镇财政所所长期间，蔺某甲是蓝桥镇的镇长。2016年7、8月份的时候，蓝田县政府在镇上进行移民搬迁工作，需要对狮峰村、柳坪村、圪塔庙村进行征地拆迁建设安置点。蓝桥镇成立了征地拆迁协调小组，成员有蔺某甲、何某、李某乙、李某丁、李某戊及其本人。其从事这项工作是领导安排的，协调小组主要工作是负责征地协调、土地丈量和稳控工作。镇长蔺某甲负责全面指挥，何某、李某乙、李某丁、李某戊负责征地协调、土地丈量，其负责征地拆迁款的计划申请、拨付、转账等。其和镇长蔺某甲在这次征地拆迁中帮助合作社的法定代表人张某甲将拆迁款虚报为1422600元，其中合作社的实际价值是40万元左右，多报了100万元左右。张某甲为了感谢其，给其付款20万元现金在尼桑忠伟4S店买了一辆尼桑奇骏SUV轿车。2016年7、8月份，按照蓝桥镇建设移民搬迁安置点的要求，需要征收柳坪村59亩左右土地，其中包括张某甲合作社租用村民的土地。张某甲当时对其表示，镇上最多给合作社赔偿二三十万，他不愿意拆迁。其安慰张某甲并说镇上不会亏待他。8月中旬，其听镇上何某和李某乙说，张某甲的合作社房产及设备最多值40多万元，张某甲不愿意拆。2016年9、10月份，征地拆迁工作进入冲刺阶段，县上要求10月底完成征地拆迁工作，蔺某甲把三个征地村的支书、主任等村干部叫到镇政府开动员会，会后张某甲找到其说，他找了蔺镇长，镇长让他找其处理合作社的拆迁事情。其当时很高兴，想着借此机会给自己弄些好处。其就给张某甲说这事不要急，这么大的政府不会让他吃亏。其还说自己喜欢一辆车，下来给其接一辆，张某甲说只要合作社的事能行，这都不是问题，最少要给他赔60、70万元。其当时就想，其给张某甲把事办了让张某甲给其送一辆车。关于合作社拆迁的事，蔺某甲和其都想给合作社多报拆迁款，蔺某甲对其他人不放心，其是蔺某甲在镇上最信任的人，蔺某甲才把此事交给其办。后在蔺某甲办公室，蔺某甲说让其将合作社拆迁的事情弄好，不能叫张某甲吃亏，合作社的事就不让何某、李某乙弄了，有什么事情及时向他汇报。2016年9月的一天，其在县上办事，中午其给张某甲打电话，叫他到茂盛酒店一起吃饭。吃饭时，其对张某甲说，这次老板（蔺某甲）将合作社赔偿的事情交由其自己办理，意思很明确，就是让你张某甲多拿拆迁款，其和蔺某甲拿好处费，合作社赔偿的事领导说赔你多少就赔多少。其让张某甲和蔺某甲多走动走动，给蔺某甲也弄些钱，弄30万就行，只要和蔺某甲关系弄好了，赔钱的事肯定能成。张某甲说行。还说，半年前蔺某甲借了他10万元，只要合作社能多赔钱，这10万元也打算不要了，只要给其赔偿60、70万元就行。其说，合作社拆迁让你拿60、70万元应该不成问题，蔺某甲借的10万元你不要了那更好，这钱就算是给蔺某甲了。并说自己喜欢个车，也就是20万元，到时候给其把车一换。张某甲说，只要能多赔，换车的事肯定能行。2016年9月底，其打电话将张某甲叫到办公室商量合作社拆迁的事，其让张某甲列一个合作社设备、资产的清单，清单是蔺某甲让列的。其让张某甲多列一些，并在网上给他查机器型号、找最好的机器型号对应的价格，其记得所有的东西价格列出的清单包括厂房、设备等一共是190多万元。张某甲当时说合作社不值这么多钱，其对张某甲说，你合作社不值这个钱也没事，你要70万元也没有问题，这单子肯定要老板蔺某甲看一下，只要老板同意就成。单子列好后其和张某甲拿去给蔺某甲看，蔺某甲看后让张某甲先走，并对其说，合作社的事情先别急，缓一缓。回来后，张某甲给其打电话问情况，其就让他和蔺某甲多走动，搞好关系。国庆节收假后一两天晚上，张某甲叫其和蔺某甲到西安洗浴，洗浴后蔺某甲和其回蓝田，在车上蔺某甲说，张某甲合作社的事你看着弄吧，但是190多万元确实有点多，最好找个评估公司评估一下，能评估到150万元以下最好。其就说，这个主意好，到时候你签字也好签。2016年10月10日，其看到县上的征地款已经拨了下来，就打电话给张某甲向他说明了蔺某甲的意思让把合作社评估一下，评估到150万以下，最好有零有整。后其和张某甲在网上找一些设备机器的型号，虚构了一些机器设备，凑了三次，最后将评估价格确定为1422600元。因为蔺某甲要求找评估公司进行评估，其就和张某甲在百度上找，最后确定南二环新闻大厦一家公司。打电话过去，对方是一个女的，其就跟对方说，自己是蓝田县蓝桥镇政府的，政府搞拆迁，已经和对方说好了价格，就是在他们那里走个形式，盖个章子，能行的话就叫人去公司。对方说大概需要3万元。其和张某甲说了，让他尽快去评估公司把清单送过去。后来张某甲说评估公司要镇上的委托书和机构代码证，其给蔺某甲说了，蔺某甲就让办公室的人在委托书和机构代码证上盖了章，由张某甲送到评估公司。期间，其给张某甲打电话，让他尽快给蔺某甲送20万元钱。10月中旬的一天早上，其给张某甲打电话，说蔺某甲晚上回蓝田，你取20万元现金给他送去。中午张某甲到其办公室，其看见他提了一个黑色的塑料袋，里面还拿胶带缠着一个黑色塑料袋包着两沓钱，张某甲说已经给蔺某甲将钱准备好了，看什么时候送过去合适。到了下午3点左右，其给张某甲说让他到蔺某甲家小区门口等。大概到了晚上8、9点钟，张某甲打电话说钱没有送成，蔺某甲妻子在家，蔺某甲没有收，其说下来再安排。过后两天，其得知蔺某甲要在西安办事，就给张某甲打电话让他约蔺某甲吃饭、洗澡，让他把20万元带上。到了晚上张某甲给其打电话说，他把20万元现金已经送给蔺某甲了。到10月中旬，评估报告还没有下来，其就和张某甲到评估公司去看情况，评估报告已经出来了，还没有盖章，其和张某甲看了评估价格就是按照其提供的价格1422600元作的，其二人都觉得满意。第二天张某甲将报告取回来，其把资料准备齐全，就去找蔺某甲签字，后蔺某甲让更换了正式的收款收据就签了字并让拿去让毛书记签字，毛书记没有签。其后通过银行将1422600元钱转入合作社账户。其还给张某甲说让他将钱从合作社的账户取出来，存到其他人的账户上，不要以转账的形式存，并且将合作社的账户销户，这件事就算完了。其让张某甲抓紧时间将合作社拆了，能拉走的拉走，实在不行就当破烂卖了，别再干合作社了，省的以后有什么麻烦事。其想着拆迁款已经给了张某甲，他销户后这事就完了，要是有人调查也无从下手，其三人干这事就可以被掩盖过去的。2016年10月底，在其给合作社办理了转款手续后，想着该叫张某甲给其买车了。那天一大早，其给张某甲打电话说自己已经将车看好了，让他把现货带上到凤城五路东风日产忠伟4S店。到了下午张某甲来了，他从车后备箱拿出一个红色的旅行袋，进店后往桌子上一扔，旅行袋坏了，一部分钱散在桌子上，其把钱点了一下，确认是20万元，然后就将这些钱交到收银台。张某甲给其买车的事其没有对其他人说，其岳父邹某乙看见这车觉得来路不正，说其弄了一个来路不明的车，他晚上都睡不着觉。其买车的时候就已经想好了，将车登记在姐姐徐某乙的名下，登记在自己名下容易暴露，引起别人怀疑。其虽买了新车，但是不敢开到镇政府，害怕被人知道其给张某甲虚报拆迁款，张某甲给其买车的事情。直到2017年4月份，其调到葛牌镇上班，才开了新车上下班； 29．被告人张某甲在监察委的供述与辩解，证明其2015年6月起担任蓝桥镇柳坪村村主任。2015年8月份村上成立了蓝关古道合作社，其兼任理事长。成立合作社租赁了村民35亩地，用于建厂房和种植火麻。2016年7月底，厂房建好了，购买设备也安装到位。8月份，县上决定在柳坪村实施移民搬迁工程，建设安置点。柳坪村的安置点征地60亩左右，包括合作社的占地35亩在内。镇上成立了征地协调小组，具体负责征地工作。协调小组成员有镇长蔺某甲、副书记何某、副镇长李某乙等。2016年9月初，何某、李某乙、李某丁到村上摸底后，何某说合作社最多就值35万元，还要向领导汇报由领导决定。三、四天后，蔺某甲通知柳坪村、狮峰村、圪塔庙村的支书、主任在镇上召开动员会，会后其就去蔺某甲办公室，蔺某甲说让其放心，肯定会给其赔够，并让其找财政所长徐某甲联系说这事，让徐某甲具体和其沟通。其也觉得蔺某甲肯定会给其赔够，因为2016年6月份，蔺某甲还借了其10万元，一直未还，也没有提过还钱的事，所以其就想蔺某甲应该会在征地的事上帮忙。借钱是在6月份一天早上，蔺某甲给其打电话，说王顺山停车场征地需要钱，上面还没有把钱拨下来，给他借10万元应个急，过两个月钱下来了就还。其当天就在银行取了10万元送到镇政府，蔺某甲当天在王顺山处理事，蔺某甲让司机李某甲来取钱，其就把钱交给了李某甲，下山路上其给蔺某甲打电话说钱交给了李某甲，蔺某甲说好，谢谢。其借给蔺某甲钱，因为蔺某甲是其上级，以后有什么事，蔺某甲也能给其说话帮忙。蔺某甲借钱后一直没有还钱，也没说过要还钱，其也没有要过。后来合作社拆迁，其为了让蔺某甲帮忙多赔些钱就不打算要这钱了，把这10万元钱就当是送给蔺某甲的好处费。其从蔺某甲办公室出来就去找徐某甲，并说是蔺某甲安排的，徐某甲当时很高兴，说这是好事，老板（蔺某甲）如果把这事交给他办，他好好给操作一下，肯定让其赔够钱。2016年9月中旬的一天上午，徐某甲打电话让中午一起在茂盛酒店吃饭。后在茂盛酒店包间，徐某甲给其说，好事来了，老板把合作社赔偿的事交给他了，他答应给其帮忙多赔偿，并说这事最终还要老板决定。徐某甲让其平时多到老板那里走动，和老板搞好关系，最好能给老板拿上二、三十本货。其就给徐某甲说，2016年6月份蔺某甲借过其10万元，如果到时赔的多，那这钱也就不要了，就当是感谢蔺某甲给他送好处费了。徐某甲说好着呢，只要老板收你钱，那这事情应该就没有啥问题。徐某甲说，接下来只要按照他说的来，这事保证能成，他会把这事弄得连个苍蝇都飞不过去，但他还有个条件，这事成了的话，让给他买一辆车，价钱差不多20多万。其就说只要能多赔，让其拿够60万元，要啥都行。徐某甲当时让其和蔺某甲多走动，是因为其和蔺某甲还不是很熟，蔺某甲是镇长又是征地拆迁协调小组的领导，徐某甲让其和蔺某甲多互动、搞好关系就是为了让蔺某甲能同意给其多赔偿。9月底的一天早上，徐某甲打电话让其到镇上，说老板让他先作一个赔偿价格表，让把合作社的设备列个单子。其到徐某甲办公室后，徐某甲在网上找价格最高的机器设备，中午十一点，徐某甲把设备价格表作出来了，一共一百九十多万元。其看后发现其中好多设备合作社都没有，其中列的自动喷灌系统，合作社就没有，徐某甲在价格表上就写了四个，这个设备一台就20到30万元。其说不敢这样弄，徐某甲说没事，要弄就弄最好的、最贵的，先拿去给老板看一下，看他啥意思。后其二人拿着190万元的单子去蔺某甲办公室，蔺某甲看完后让其先走，说这事下来再说。事情没有敲定，徐某甲也一直给其说让多和蔺某甲互动。10月7日，国庆节收假最后一天，其请徐某甲和蔺某甲在西安吃饭、洗浴，说起赔偿的事，蔺某甲说让其放心，并让其下来和徐某甲联系。过了一两天，蔺某甲约其去西安洗浴，后其听徐某甲说，在回蓝桥的路上，蔺某甲说让把合作社赔偿的事找评估公司评估一下。大概10月10日早上，徐某甲打电话说有急事，让其赶到镇上，去后徐某甲说事成了，老板（蔺某甲）让报150万元左右。他要作资料，让其送资料并听他安排。其问怎么从190万到150万了，徐某甲说老板觉得190万元太高了不安全，容易被人发现虚报的事，就让报到150万以下。后徐某甲在电脑上查找机器设备型号、价格，最后确定142.26万元，有零有整，看起来比较真实。单子列出来后，徐某甲又提醒，别忘了给他买车的事，并说他在网上看好了个四驱车，内室大。其让他放心，买车的事不用操心。因为要评估，徐某甲就在网上搜索评估公司，最后确定西安南二环上一家，徐某甲联系说是蓝桥镇政府的，要他们出个评估报告只盖一个章子，对方说要3万元。徐某甲就给其准备好了评估公司需要的资料，并让其当天下午就将资料送到评估公司。后其到南二环新闻大厦七楼评估公司，将资料交给公司工作人员。评估公司没有要求看现场，徐某甲跟评估公司说好了，不用真的作评估，就是出个报告。过了两三天，徐某甲给其打电话说让那两天和老板（蔺某甲）走近点，多和老板互动。徐某甲还强调让其准备30万元找机会给老板送。其当时说行，借给蔺某甲的10万元不要了，再给准备20万元。徐某甲说好并让听他安排。10月中旬，蔺某甲同意最终上报142.26万元拆迁款后，徐某甲一直催促其赶紧给蔺某甲送钱，其当时也想着赶紧把钱送给蔺某甲，报告出来后蔺某甲把字一签，这钱就下来了。其从家里拿了10万元，用黑色塑料袋子包起来放在车上，准备有机会送给蔺某甲。第二天上午，其将这10万元提到徐某甲办公室，告诉徐某甲钱已经准备好了，徐某甲看袋子里是两大沓钱，就说其作业完成的很好，后其就将钱拿走了。当天下午三点前，徐某甲打电话让其在县城待命，说晚上老板（蔺某甲）可能要回县城，其就将车停在茂盛小区外等蔺某甲回来。下午六点，徐某甲告诉其蔺某甲已经回县城了，其联系了蔺某甲后提着装有10万元钱的袋子到他家里，走的时候，指了一下装钱的袋子。蔺某甲跟了出来，手里提着那装着10万元的袋子说，媳妇在家，屋里没地方放，下次再说。后其就将钱拿走了。回西安路上，其给徐某甲打电话说了情况，徐某甲说没事，下次再送。过了两三天，徐某甲打电话说老板在西安，让其在六点前到真爱洗浴门口等，徐某甲还问东西（10万元）在哪，其说在车上，徐某甲说让其抓住机会。后蔺某甲和司机李某甲来了，洗浴后在真爱洗浴门口，其给蔺某甲说给你拿个东西，后就在车上把那个装着10万元的黑色塑料袋拿了出来，走到蔺某甲车跟前，把后备箱打开，顺手将10万元放了进去。蔺某甲问啥东西，其说你不是要生二胎么，把这拿上先用。蔺某甲明白是钱，说了声客气了，然后就上车走了。其给徐某甲打电话说作业完成了，徐某甲很高兴，并说其作业完成的很好。大约10月20日左右，评估报告出来了，徐某甲给其打电话让去拿，其和徐某甲到了评估公司，看了一下评估报告电子版，上面的数字就是142.26万元。第二天盖完章后，其拿了报告来到镇政府，把报告交给徐某甲，徐某甲将资料拿着找蔺某甲签字，蔺某甲说票据不正规，后来徐某甲换了票据，蔺某甲就把字签了。后徐某甲让其将票拿去让毛某某签，毛某某说她刚来蓝桥镇工作，情况不熟悉就没有签。几天后，徐某甲打电话说他已经将钱转了，其查询了账户，发现钱已经到账。其给徐某甲打电话说钱已到账，徐某甲说让其将钱准备着，到时候把车给他一提。徐某甲还让其将142.26万元转出去，把合作社的账户销掉。合作社赔偿的事其没有让其他股东参与，他们也不知道这钱怎么赔的，赔了多少，其给他们说最终赔了20来万，他们也没说啥，都觉得赔的合适。其将142.26万元全部转到以媳妇韩某某名义办的农行新卡上，第二天全部取现，后存入自己平安银行的卡上，至今一直未动。2016年10月底，徐某甲打电话说他在4S店看车，让其将钱带上过去。其从床下拿了20万元，用红色旅行袋装着去了4S店。徐某甲让其和他去结账，其将20万元钱交给徐某甲，并给对他说，可能不敢把车放在自己的名下，徐某甲说他将车放在他姐名下。结账时徐某甲又过来说钱不够，问其再要2万元，其说没有拿钱，徐某甲就过去自己结账了。征地款到帐后，其就把合作社的地推了，设备没有卖，拉到了新厂。2017年10月中旬，村上有人举报其有经济问题，市纪委进行调查与其谈话，其把虚报赔偿款的事向市纪委交代了，其给蔺某甲和徐某甲说其什么也没有给市纪委说。 上述证据，均经法庭质证、认证，被告人、辩护人对部分证据有异议，但证据来源合法，证据间已形成完整的证据链条，足以认定。 本院认为，被告人蔺某甲作为国家工作人员，利用职务上的便利非法收受他人财物，为他人谋取利益；被告人徐某甲作为国家工作人员，索取他人财物，其二人行为已经构成《中华人民共和国刑法》规定的受贿罪。被告人张某甲为谋取不正当利益，给予国家工作人员以财物，其行为已经构成《中华人民共和国刑法》规定的行贿罪。蓝田县人民检察院指控被告人蔺某甲、徐某甲犯受贿罪，张某甲犯行贿罪事实成立，罪名及适用法律正确，依法应予支持。关于被告人蔺某甲的辩护人辩称蔺某甲有自首情节之意见，经查，2016年10月份，西安市纪委在对张某甲有关问题初查时掌握了蔺某甲相关违纪线索并交蓝田县纪委核查，在蓝田县纪委初查中，尚未对被告人蔺某甲采取相应措施时，被告人蔺某甲交代了收受张某甲10万元好处费的犯罪事实，被告人蔺某甲的行为符合最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》中对自首的认定，被告人蔺某甲构成自首，故对蔺某甲辩护人的辩护意见予以采纳，可对被告人蔺某甲减轻处罚；关于被告人蔺某甲及其辩护人当庭辩称，蔺某甲与张某甲之间的10万元债务发生在合作社拆迁赔偿之前，不应认定为受贿金额之意见，经查，被告人蔺某甲到案后的供述证明，在柳坪村征地拆迁工作开展后，张某甲找到蔺某甲，想通过蔺某甲帮助获得更多赔偿款，蔺某甲承诺帮忙并决定不再归还之前借张某甲的10万元钱。被告人蔺某甲对该10万元存在受贿的主观故意。被告人蔺某甲、徐某甲、张某甲的供述与辩解、蓝桥镇人民政府拆迁款转账凭证、合作社银行账户结算明细、蓝田县价格认证中心的估价结论书等证据亦证明张某甲在合作社征迁过程中实际获得了更多利益，被告人蔺某甲在客观上存在利用了职务便利为张某甲谋取利益。被告人蔺某甲以装修房屋用钱为由向张某甲借款，但其仅将一少部分用于房屋装修，大部分被赌博挥霍，直至案发亦未归还。综上该10万元应认定为被告人蔺某甲的受贿金额，故对被告人蔺某甲及其辩护人的辩护意见不予采纳；关于被告人徐某甲的辩护人辩称徐某甲在“双规”期间揭发被告人蔺某甲、张某甲的罪行，使二人受到了刑事逮捕，被告人徐某甲有立功情节之意见，经查，被告人徐某甲在2017年11月18日被蓝田县纪委“双规”，在办案机关已经掌握了蔺某甲、张某甲违法犯罪事实后，其再向办案机关交代，不属于揭发他人犯罪行为，属其到案后的如实供述，被告人徐某甲不构成立功，对被告人徐某甲辩护人的辩护意见不予采纳；关于被告人张某甲的辩护人辩称，被告人张某甲系本届蓝桥镇人大代表，公诉机关批捕程序违法之意见，经查，公诉机关当庭提交了蓝田县人民检察院在2018年2月13日给蓝桥镇人民代表大会《关于对张某甲采取逮捕强制措施的报告》，该报告符合《中华人民共和国全国人民代表大会和地方各级人民代表大会法》的相关规定，公诉机关批准被告人张某甲逮捕程序合法，故对被告人张某甲辩护人辩护意见不予采纳；关于被告人张某甲及其辩护人辩称本案合作社征迁协议是政府与合作社签订，合作社征迁赔偿款也是转入合作社的结算账户，本案属于单位犯罪，张某甲不构成行贿罪之意见，经查，在蓝桥镇柳坪村征收土地中包含合作社占地，虽然被告人张某甲作为合作社的法定代表人与镇政府签订了征迁协议，但被告人张某甲对被告人蔺某甲、徐某甲二人行贿并未由合作社股东共同或会议决定，系其个人行为，虽然合作社征地赔偿款转入合作社结算账户，但经被告人张某甲行贿取得的违法所得最终实际归其本人所有，故本案不构成单位行贿罪，张某甲依法构成行贿罪，故对被告人张某甲及其辩护人的辩护意见不予采纳；关于被告人张某甲及其辩护人当庭辩称张某甲给蔺某甲行贿数额应为10万元，其余10万元为双方之间借款之意见，经查，被告人张某甲在柳坪村征迁工作中，以给予财物方式要求被告人蔺某甲利用职务上的便利为其谋取不正当利益，其主观有行贿的故意。在被告人张某甲有具体请托事项后决定免除对蔺某甲的10万元债务，且被告人徐某甲的供述也证明了张某甲免除蔺某甲债务的想法，客观上被告人张某甲在获取不正当利益后直至案发也一直未向蔺某甲索要过欠款，该10万元应认定为被告人张某甲的行贿金额，故对被告人张某甲及辩护人的辩护意见不予采纳；关于辩护人辩称张某甲与蔺某甲之间就10万元行贿、受贿没有达成合意之意见，不符合法律规定，行贿人与受贿人之间达成共同意思表示并不是认定贿赂犯罪构成的条件，故对辩护人的辩护意见不予采纳。被告人徐某甲的辩护人辩称，被告人徐某甲到案后能如实供述自己的罪行，可对其从轻处罚之意见，因与案件事实及法律相符，予以采纳。审理中，被告人蔺某甲退赔了部分赃款，被告人徐某甲退赔了全部赃款，依法可酌情对二被告人从轻处罚。被告人徐某甲有索贿情节，应从重处罚。被告人张某甲有自首情节，依法可对其从轻处罚。依照《中华人民共和国刑法〉第三百八十五条第一款，第三百八十六条，第三百八十三条第一款（二）项，第三百八十九条第一款，第三百九十条，第六十一条，第六十七条第一款、第三款，第五十二条、第五十三条，第六十四条，《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释）》第二条、第七条、第十八条、第十九条之规定，判决如下： 一、被告人蔺某甲犯受贿罪，判处有期徒刑二年又六个月，并处罚金人民币20万元（限判决生效后三个月内缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月13日起至2020年8月12日止）。 二、被告人徐某甲犯受贿罪，判处有期徒刑三年又二个月，并处罚金人民币22万元（限判决生效后三个月内缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月13日起至2021年4月12日止）。 三、被告人张某甲犯行贿罪，判处有期徒刑一年又六个月，并处罚金20万元（限判决生效后三个月内缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月13日起至2019年8月12日止）。 四、被告人蔺某甲退赃的10万元，徐某甲退赃的20万元予以没收上缴国库，被告人蔺某甲受贿的10万元继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长郗鹤峰 人民陪审员杨旭 人民陪审员刘玲 二〇一八年九月十三日 书记员马尧","writId":"0296bf6785a007ec8fe0c699b349a5b5ce2","writName":"蔺某甲、徐某甲受贿、张某甲行贿一审刑事判决书"}
