{"ajId":"a390bd8a-e92a-46c1-bc26-a69a09aaef3b","ajName":"王某某生产、销售伪劣产品一案","ajjbqk":" 沈阳经济技术开发区人民检察院指控，2013年12月21日至2014年1月2日期间，卢某某、史某（均已判决）雇佣被告人王某某驾驶车牌号为辽AJ9482号货车在沈阳市经济技术开发区高花镇、彰驿镇、新民屯镇等地低速行驶，由何某甲、何某乙在其车厢内为卢某某收购的共计125头生猪进行注水后进行屠宰销售，由李某某负责注水猪肉的搬运。2014年1月2日，公安机关将卢某某、何某乙、李某某抓获，当场扣押注水猪12头。经认定，注水猪肉为假冒伪劣产品，每头生猪均重110公斤。经鉴定，每公斤生猪价值人民币13.6元。综上，被告人王某某涉案金额为人民币204，952元。公诉机关认为对被告人王某某的行为应以生产、销售伪劣产品罪追究刑事责任。 被告人王某某对公诉机关指控的犯罪事实及罪名均无异议。 辩护人辩称，一、公诉机关指控被告人王某某犯生产、销售伪劣产品罪的事实不清，证据不足：（一）公诉机关没有提供充分、确实的证据证明被告人王某某实施了生产、销售伪劣产品的犯罪行为；（二）公诉机关没有提供充分、确实的证据证明被告人王某某案涉金额成立；（三）被告人王某某主观方面不具有生产、销售伪劣产品罪的犯罪故意，更不具有共同犯罪故意；二、被告人王某某具有初犯、从犯，参与犯罪行为时间较短没有获利等法定、酌定从轻、减轻情节。 经审理查明，卢某某（已判决）为销售注水猪肉获利，于2013年10月起伙同史某（已判决）、何某甲（在逃）、何某乙、李某某（均已判决）等人为收购的生猪注水后销售。2013年12月21日至2014年1月2日期间，卢某某先后六次让史某及雇佣的被告人王某某轮流驾驶车牌号为辽AJ9482号货车在沈阳市铁西区高花镇、彰驿镇、新民屯镇等地低速行驶，由何某甲、何某乙在车厢内为卢某某收购的共计125头生猪进行注水后，再将注水后的生猪运往新民市大民屯镇动检所进行屠宰销售，并由李某某负责注水猪肉的搬运。2014年1月2日，公安机关将卢某某、何某乙、李某某当场抓获，被告人王某某及史某、何某甲脱逃。公安机关当场扣押注水猪12头。 上述被告人王某某参与生猪注水137头，经检验，注水猪肉为假冒伪劣产品，每头生猪均重100公斤，每公斤生猪价值人民币13.6元。综上，被告人王某某涉案金额为人民币186，320元。后被告人王某某于2014年8月1日被公安机关抓获。 上述事实，有公诉机关提交并经法庭质证的下列证据予以证明： 1．①常住人口基本信息表、电话查询记录，证明被告人证人自然情况，且被告人王某某已达刑事责任年龄，具备完全刑事责任能力，无前科劣迹；②案件来源、抓捕经过，证明被告人王某某于2014年8月1日被公安机关在朝阳市依法抓获到案的事实；③扣押决定书、扣押清单、扣押物品照片，证明卢某某、史某等人向猪注水所使用的车辆、车厢中的水箱、水桶、胶皮管、水壶、铁钩，已经被公安机关依法扣押；④GPS轨迹记录，证明王某某、卢某某作案所使用的辽AJ9482大货车的行驶轨迹，该车2013年12月21日至2014年1月2日中的6天，每日20时许，在沈阳经济技术开发区高花镇、彰驿镇、新民屯镇等地以低速行驶，证明了为猪注水而故意放慢行驶速度的事实；⑤动物检疫合格证明，证明2013年12月21日至2013年12月31日，卢某某送宰注水猪5次，共125头；⑥扣押注水生猪重量单，证明被扣押的涉案37头猪的重量净重4890kg；其中有12头系注水猪；⑦车辆产权归属权证明、情况说明，证明辽AJ9482号货车的产权归卢某某所有，现挂靠在沈阳盛安顺运输有限公司名下，该公司于2013年7月22日在该车安装了GPS车载终端；⑧刑事判决书，证明卢某某、何某乙、史某等人因生产、销售伪劣产品罪均已被本院依法判处刑罚； 2．另案罪犯卢某某的供述，证明2013年9月末史国力死后，其接替史国力给生猪注水，我们收完猪后，以前是史某开辽AJ9482货车，我负责开辽A661A5厢货，最近我雇了一个姓王的司机（指被告人王某某），史某押辽AJ9482货车，每次都是在产业大道新民屯道口附近让何某甲、何某乙上辽AJ9482货车车厢，他们二人给生猪注水，之后我们把灌完水的生猪拉到新民大民屯一家屠宰场宰杀，之后我用辽A661A5厢货拉回盛发菜果批发市场的档口，把猪肉批发出去。这个司机我只知道他姓王，因为是史某雇的，刚刚给我干了10天左右； 3．另案罪犯史某的供述，证明其和被告人居住在一个小区，被告人于2014年12月开始给卢某某开车，开车时被告人和自己轮流驾驶货车。在车辆从小区至开发大道前均需在一修理厂给车加水，在车行驶至开发大道处，接何某甲等人上车，在车辆行驶过程中能听到猪的叫声；2014年1月2日被抓时，王某某驾驶辽AJ9482号货车冲过隔离带逃跑，后车辆不能行驶，二人才弃车逃跑的事实； 4．另案罪犯何某乙的供述，证明卢某某伙同史某、何某甲、何某乙等人参与生猪注水并销售，案发当天及以前一周系由被告人王某某驾驶货车的事实； 5．另案罪犯李某某的供述，证明卢某某、史某等人参与生猪注水，后期史某雇佣一王姓司机驾驶辽AJ9482号货车的事实； 6．另案赵仁山的供述，证实史国力、卢某某送宰的生猪由大民屯镇动检所进行检疫，当时认为二人送来的生猪有问题但没有按规定对二人送来的生猪到待宰圈进行静养就出具了检疫合格证。史某某、卢某某每日送宰检疫生猪的数量以检疫合格证明上的数量为准； 7．证人张某某的证言，证实史某某、卢某某将生猪送至大民屯屠宰场进行宰杀，二人所送生猪头数以公安人员从大民屯食品厂收集的动物检疫合格证明为依据； 8．证人李某的证言，证实史国力是卢某某姐夫。二人都是收猪后来其厂屠宰的。史国力于2013年9月死亡。死亡之前史某某是与卢某某一起送猪； 9．证人魏某某、刘某某的证言，证明2014年1月2日，在公安机关抓获被告人时，有人驾驶一辆蓝色辽AJ9482号火车逃跑到二人的树地里被树卡住停止的事实； 10．被告人王某某的供述，证实2013年12月21日至2014年1月2日期间，卢某某伙同史某雇佣被告人王某某驾驶辽AJ9482号解放牌货车，何某甲、何某乙等人在该车上向生猪注水，卢某某将生猪销售，2016年1月2日在公安机关实施抓捕的过程中其驾车载乘史某逃脱； 11．①沈阳经济技术开发区农业发展局、经济发展局检验报告，证明经解剖检验，扣押37头生猪中12头猪胃水肿并通过解剖发现胃内存在大量积水，通过解剖发现生猪肌肉泛出大量水珠，经检验为注水生猪；②沈阳市定点屠宰管理办公室关于注水猪肉属于假冒伪劣肉品的认定，证明向畜禽注水注胶的肉品为假冒伪劣肉品，食用该肉品对身体健康构成潜在危害；③关于卢某某等人涉嫌生产、销售伪劣产品一案的价格鉴定结论书，鉴定结论为价格鉴定标的在价格鉴定基准日的鉴定总值为13.6元每公斤。 以上证据，经庭审质证，被告人均无异议，足以认定。 ","cpfxgc":"本院认为，被告人王某某驾驶车辆，帮助他人给生猪注水，其行为已构成生产、销售伪劣产品罪。公诉机关指控罪名成立，本院予以支持。关于辩护人提出的公诉机关指控被告人犯生产、销售伪劣产品罪不成立的意见，经查，被告人王某某虽在公安机关最后一次供述及第一次庭审中辩解对卢某某、史某等人对生猪注水不知情，但在最后一次庭审中供述对卢某某等人在其驾驶的车辆上给生猪注水自己是明确知道的，之前因存在侥幸心理未能如实供述，且结合其所驾驶车辆的行驶轨迹与速度，其作为成年人应知道其所驾驶车辆装运生猪，有他人在车厢内对生猪注水的异常情况，故对辩护人此意见不予采纳。关于被告人参与注水猪的数量，本院按公安机关提供的被告人驾驶车辆GPS行驶轨迹记录及被告人供述的注水时间段内动物检疫合格证明上记载的猪的数量确定被告人王某某所参与的注水猪的数量为137头；关于注水猪的重量，因上述动物检疫合格证明上记载的均为猪的头数，没有记载具体猪的重量。但根据合格证明上记载每头猪屠宰后“猪白条肉”所表明的重量为70公斤，再根据证人李某的“每头猪有250、60斤左右”的证言，同时根据公安机关查获时当场扣押的37头猪共重4，890斤，平均每头132公斤的检测，再结合同案人的供述及生活实际，本院确定注水猪的重量平均每头为100公斤较为适宜。故被告人王某某涉案金额为137×100×13.6=186，320元。被告人王某某在共同犯罪中起次要作用，且参与时间较短，系从犯，依法可以从轻处罚。被告人王某某认罪态度较好，且系初犯，能主动预缴罚金，量刑时予以考虑。对辩护人提出的对被告人从轻处罚的意见予以采纳。依照《中华人民共和国刑法》第一百四十条、第六十七条第三款、第二十五条、第二十七条、第五十二条、第五十三条、第七十二条、第七十三条的规定，判决如下：","pjjg":" 被告人王某某犯生产、销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币二万元。 （缓刑考验期限从判决确定之日起计算。罚金已暂存本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"沈阳经济技术开发区人民法院 刑事判决书 （2016）辽0191刑初292号 公诉机关沈阳经济技术开发区人民检察院。 被告人王某某，男，1985年11月24日出生于辽宁省昌图县，系沈阳保力基市政工程有限公司司机，户籍地辽宁省昌图县，现住沈阳市于洪区。因本案于2014年8月1日被抓获，同年8月4日被沈阳市公安局经济技术开发区分局刑事拘留；同年9月6日被沈阳市公安局经济技术开发区分局取保候审；2016年8月25日被沈阳市公安局经济技术开发区分局刑事拘留；同年9月6日被沈阳市公安局经济技术开发区分局取保候审；同年11月29日经本院决定，由公安机关执行逮捕。现羁押于沈阳市铁西区看守所。 辩护人吕涛，辽宁泓汇律师事务所律师。 沈阳经济技术开发区人民检察院以沈开检公诉刑诉（2016）273号起诉书指控被告人王某某犯生产、销售伪劣产品罪，于2016年11月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。沈阳经济技术开发区人民检察院指派代理检察员赵梦出庭支持公诉。被告人王某某及其辩护人吕涛到庭参加诉讼。现已审理终结。 沈阳经济技术开发区人民检察院指控，2013年12月21日至2014年1月2日期间，卢某某、史某（均已判决）雇佣被告人王某某驾驶车牌号为辽AJ9482号货车在沈阳市经济技术开发区高花镇、彰驿镇、新民屯镇等地低速行驶，由何某甲、何某乙在其车厢内为卢某某收购的共计125头生猪进行注水后进行屠宰销售，由李某某负责注水猪肉的搬运。2014年1月2日，公安机关将卢某某、何某乙、李某某抓获，当场扣押注水猪12头。经认定，注水猪肉为假冒伪劣产品，每头生猪均重110公斤。经鉴定，每公斤生猪价值人民币13.6元。综上，被告人王某某涉案金额为人民币204，952元。公诉机关认为对被告人王某某的行为应以生产、销售伪劣产品罪追究刑事责任。 被告人王某某对公诉机关指控的犯罪事实及罪名均无异议。 辩护人辩称，一、公诉机关指控被告人王某某犯生产、销售伪劣产品罪的事实不清，证据不足：（一）公诉机关没有提供充分、确实的证据证明被告人王某某实施了生产、销售伪劣产品的犯罪行为；（二）公诉机关没有提供充分、确实的证据证明被告人王某某案涉金额成立；（三）被告人王某某主观方面不具有生产、销售伪劣产品罪的犯罪故意，更不具有共同犯罪故意；二、被告人王某某具有初犯、从犯，参与犯罪行为时间较短没有获利等法定、酌定从轻、减轻情节。 经审理查明，卢某某（已判决）为销售注水猪肉获利，于2013年10月起伙同史某（已判决）、何某甲（在逃）、何某乙、李某某（均已判决）等人为收购的生猪注水后销售。2013年12月21日至2014年1月2日期间，卢某某先后六次让史某及雇佣的被告人王某某轮流驾驶车牌号为辽AJ9482号货车在沈阳市铁西区高花镇、彰驿镇、新民屯镇等地低速行驶，由何某甲、何某乙在车厢内为卢某某收购的共计125头生猪进行注水后，再将注水后的生猪运往新民市大民屯镇动检所进行屠宰销售，并由李某某负责注水猪肉的搬运。2014年1月2日，公安机关将卢某某、何某乙、李某某当场抓获，被告人王某某及史某、何某甲脱逃。公安机关当场扣押注水猪12头。 上述被告人王某某参与生猪注水137头，经检验，注水猪肉为假冒伪劣产品，每头生猪均重100公斤，每公斤生猪价值人民币13.6元。综上，被告人王某某涉案金额为人民币186，320元。后被告人王某某于2014年8月1日被公安机关抓获。 上述事实，有公诉机关提交并经法庭质证的下列证据予以证明： 1．①常住人口基本信息表、电话查询记录，证明被告人证人自然情况，且被告人王某某已达刑事责任年龄，具备完全刑事责任能力，无前科劣迹；②案件来源、抓捕经过，证明被告人王某某于2014年8月1日被公安机关在朝阳市依法抓获到案的事实；③扣押决定书、扣押清单、扣押物品照片，证明卢某某、史某等人向猪注水所使用的车辆、车厢中的水箱、水桶、胶皮管、水壶、铁钩，已经被公安机关依法扣押；④GPS轨迹记录，证明王某某、卢某某作案所使用的辽AJ9482大货车的行驶轨迹，该车2013年12月21日至2014年1月2日中的6天，每日20时许，在沈阳经济技术开发区高花镇、彰驿镇、新民屯镇等地以低速行驶，证明了为猪注水而故意放慢行驶速度的事实；⑤动物检疫合格证明，证明2013年12月21日至2013年12月31日，卢某某送宰注水猪5次，共125头；⑥扣押注水生猪重量单，证明被扣押的涉案37头猪的重量净重4890kg；其中有12头系注水猪；⑦车辆产权归属权证明、情况说明，证明辽AJ9482号货车的产权归卢某某所有，现挂靠在沈阳盛安顺运输有限公司名下，该公司于2013年7月22日在该车安装了GPS车载终端；⑧刑事判决书，证明卢某某、何某乙、史某等人因生产、销售伪劣产品罪均已被本院依法判处刑罚； 2．另案罪犯卢某某的供述，证明2013年9月末史国力死后，其接替史国力给生猪注水，我们收完猪后，以前是史某开辽AJ9482货车，我负责开辽A661A5厢货，最近我雇了一个姓王的司机（指被告人王某某），史某押辽AJ9482货车，每次都是在产业大道新民屯道口附近让何某甲、何某乙上辽AJ9482货车车厢，他们二人给生猪注水，之后我们把灌完水的生猪拉到新民大民屯一家屠宰场宰杀，之后我用辽A661A5厢货拉回盛发菜果批发市场的档口，把猪肉批发出去。这个司机我只知道他姓王，因为是史某雇的，刚刚给我干了10天左右； 3．另案罪犯史某的供述，证明其和被告人居住在一个小区，被告人于2014年12月开始给卢某某开车，开车时被告人和自己轮流驾驶货车。在车辆从小区至开发大道前均需在一修理厂给车加水，在车行驶至开发大道处，接何某甲等人上车，在车辆行驶过程中能听到猪的叫声；2014年1月2日被抓时，王某某驾驶辽AJ9482号货车冲过隔离带逃跑，后车辆不能行驶，二人才弃车逃跑的事实； 4．另案罪犯何某乙的供述，证明卢某某伙同史某、何某甲、何某乙等人参与生猪注水并销售，案发当天及以前一周系由被告人王某某驾驶货车的事实； 5．另案罪犯李某某的供述，证明卢某某、史某等人参与生猪注水，后期史某雇佣一王姓司机驾驶辽AJ9482号货车的事实； 6．另案赵仁山的供述，证实史国力、卢某某送宰的生猪由大民屯镇动检所进行检疫，当时认为二人送来的生猪有问题但没有按规定对二人送来的生猪到待宰圈进行静养就出具了检疫合格证。史某某、卢某某每日送宰检疫生猪的数量以检疫合格证明上的数量为准； 7．证人张某某的证言，证实史某某、卢某某将生猪送至大民屯屠宰场进行宰杀，二人所送生猪头数以公安人员从大民屯食品厂收集的动物检疫合格证明为依据； 8．证人李某的证言，证实史国力是卢某某姐夫。二人都是收猪后来其厂屠宰的。史国力于2013年9月死亡。死亡之前史某某是与卢某某一起送猪； 9．证人魏某某、刘某某的证言，证明2014年1月2日，在公安机关抓获被告人时，有人驾驶一辆蓝色辽AJ9482号火车逃跑到二人的树地里被树卡住停止的事实； 10．被告人王某某的供述，证实2013年12月21日至2014年1月2日期间，卢某某伙同史某雇佣被告人王某某驾驶辽AJ9482号解放牌货车，何某甲、何某乙等人在该车上向生猪注水，卢某某将生猪销售，2016年1月2日在公安机关实施抓捕的过程中其驾车载乘史某逃脱； 11．①沈阳经济技术开发区农业发展局、经济发展局检验报告，证明经解剖检验，扣押37头生猪中12头猪胃水肿并通过解剖发现胃内存在大量积水，通过解剖发现生猪肌肉泛出大量水珠，经检验为注水生猪；②沈阳市定点屠宰管理办公室关于注水猪肉属于假冒伪劣肉品的认定，证明向畜禽注水注胶的肉品为假冒伪劣肉品，食用该肉品对身体健康构成潜在危害；③关于卢某某等人涉嫌生产、销售伪劣产品一案的价格鉴定结论书，鉴定结论为价格鉴定标的在价格鉴定基准日的鉴定总值为13.6元每公斤。 以上证据，经庭审质证，被告人均无异议，足以认定。 本院认为，被告人王某某驾驶车辆，帮助他人给生猪注水，其行为已构成生产、销售伪劣产品罪。公诉机关指控罪名成立，本院予以支持。关于辩护人提出的公诉机关指控被告人犯生产、销售伪劣产品罪不成立的意见，经查，被告人王某某虽在公安机关最后一次供述及第一次庭审中辩解对卢某某、史某等人对生猪注水不知情，但在最后一次庭审中供述对卢某某等人在其驾驶的车辆上给生猪注水自己是明确知道的，之前因存在侥幸心理未能如实供述，且结合其所驾驶车辆的行驶轨迹与速度，其作为成年人应知道其所驾驶车辆装运生猪，有他人在车厢内对生猪注水的异常情况，故对辩护人此意见不予采纳。关于被告人参与注水猪的数量，本院按公安机关提供的被告人驾驶车辆GPS行驶轨迹记录及被告人供述的注水时间段内动物检疫合格证明上记载的猪的数量确定被告人王某某所参与的注水猪的数量为137头；关于注水猪的重量，因上述动物检疫合格证明上记载的均为猪的头数，没有记载具体猪的重量。但根据合格证明上记载每头猪屠宰后“猪白条肉”所表明的重量为70公斤，再根据证人李某的“每头猪有250、60斤左右”的证言，同时根据公安机关查获时当场扣押的37头猪共重4，890斤，平均每头132公斤的检测，再结合同案人的供述及生活实际，本院确定注水猪的重量平均每头为100公斤较为适宜。故被告人王某某涉案金额为137×100×13.6=186，320元。被告人王某某在共同犯罪中起次要作用，且参与时间较短，系从犯，依法可以从轻处罚。被告人王某某认罪态度较好，且系初犯，能主动预缴罚金，量刑时予以考虑。对辩护人提出的对被告人从轻处罚的意见予以采纳。依照《中华人民共和国刑法》第一百四十条、第六十七条第三款、第二十五条、第二十七条、第五十二条、第五十三条、第七十二条、第七十三条的规定，判决如下： 被告人王某某犯生产、销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币二万元。 （缓刑考验期限从判决确定之日起计算。罚金已暂存本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长杨松 代理审判员周骥 人民陪审员张绍勇 二〇一六年十二月二十日 书记员段可心 本案判决依据的相关法律 第一百四十条生产者、销售者在产品中掺杂、掺假，以假充真，以次充好或者以不合格产品冒充合格产品，销售金额五万元以上不满二十万元的，处二年以下有期徒刑或者拘役，并处或者单处销售金额百分之五十以上二倍以下罚金；销售金额二十万元以上不满五十万元的，处二年以上七年以下有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额五十万元以上不满二百万元的，处七年以上有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额二百万元以上的，处十五年有期徒刑或者无期徒刑，并处销售金额百分之五十以上二倍以下罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"027e8cd051e928ae689fb113df698832080","writName":"王某某生产、销售伪劣产品一案一审刑事判决书"}
