{"ajId":"a2a3fb6a-da47-49e3-99eb-4982f733f7b6","ajName":"陈超走私、贩卖、运输、制造毒品、容留他人吸毒一案","ajjbqk":" 经审理查明：被告人陈超系吸毒人员。2018年9月期间，被告人陈超向吸毒人员马某贩卖甲基苯丙胺（俗称冰毒）和甲基苯丙胺片剂（俗称“麻古”）共三次，在其位于长沙市岳麓区坪塘镇花扎街村石公塘组267号的家中容留马某吸食毒品甲基苯丙胺及片剂二次、容留吸毒人员范某吸食毒品甲基苯丙胺及片剂二次。具体事实分述如下： 1、2018年9月4日，吸毒人员马某向被告人陈超购买毒品并通过微信转款人民币600元给被告人陈超，随后被告人陈超以人民币500元的价格从“凯哥”（未到案）处购得甲基苯丙胺1包（约0.5克）和甲基苯丙胺片剂2粒；当日21时许，被告人陈超在其家中将上述毒品交付给马某，并在其家中与马某一起吸食了前述毒品。 2、2018年9月16日，被告人陈超以人民币500元的价格从“凯哥”处购得甲基苯丙胺1包（约0.5克）和甲基苯丙胺片剂2粒；当日15时许，被告人陈超在其家中将上述毒品以人民币500元的价格贩卖给吸毒人员马某，并在其家中与马某一起吸食了毒品甲基苯丙胺及片剂；当日17时许，被告人陈超在其家中容留吸毒人员范某吸食了毒品甲基苯丙胺及片剂。 3、2018年9月18日，被告人陈超与吸毒人员范某共同出资从“凯哥”处购买了毒品甲基苯丙胺及片剂，当日20时许，被告人陈超在其家中与范某一起吸食了前述毒品。 4、2018年9月27日，吸毒人员马某向被告人陈超购买毒品并通过微信转款人民币600元给被告人陈超，随后被告人陈超以人民币500元的价格从“凯哥”处购得甲基苯丙胺1包（约0.5克）和甲基苯丙胺片剂2粒，并与马某约好当晚交付。 2018年9月27日17时许，公安机关在被告人陈超家中将被告人陈超、吸毒人员马某、范某等人先后抓获，公安机关在被告人陈超家中查获并扣押了0.65克甲基苯丙胺、0.14克甲基苯丙胺片剂以及吸毒工具。 上述事实，被告人陈超在开庭审理过程中亦无异议，且有物证被查获的毒品、吸毒工具照片，传唤经过、微信账号信息及微信转账记录截图、证据保全清单、毒品称量笔录、疑似毒品称量登记表、常住人口信息、刑事判决书、公安行政处罚决定书等书证，证人马某、范某、盛某的证言，被告人陈超的供述，长沙市公安局物证鉴定所吴凤麟、张旭东作出的长公物鉴（毒品）字［2018］1022号检验报告、现场检测报告，检查笔录、指认照片、现场照片、现场方位图等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈超违反国家毒品管理法规，多次向他人贩卖毒品甲基苯丙胺及片剂，情节严重，其行为已构成贩卖毒品罪；被告人陈超提供场所，多次容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控被告人陈超犯贩卖毒品罪、容留他人吸毒罪的罪名成立。 被告人陈超犯数罪，应数罪并罚。被告人陈超到案后，如实供述了其罪行，系坦白，当庭自愿认罪认罚，对其可从轻处罚。被告人陈超有犯罪前科。公诉机关建议对被告人陈超数罪并罚后在有期徒刑四年六个月以下、并处罚金的幅度内量刑的意见，本院予以采纳。扣押在案的毒品，予以没收。对被告人陈超的违法所得，依法予以追缴。根据本案犯罪的事实、性质、情节以及其行为对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一、四、七款、第三百五十四条、第六十九条第一、三款、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈超犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币一万元；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元；决定执行有期徒刑三年十个月，并处罚金人民币一万五千元（罚金限判决生效后一个月内向本院缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月27日起至2022年7月26日止。） 二、扣押在案的毒品甲基苯丙胺及片剂共计零点七九克，予以没收。 三、追缴被告人陈超的违法所得人民币一千七百元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖南省长沙市岳麓区人民法院 刑事判决书 （2019）湘0104刑初90号 公诉机关长沙市岳麓区人民检察院。 被告人陈超，男，1985年11月12日出生于湖南省长沙市，汉族，初中肄业文化，务工人员，住湖南省长沙市岳麓区。2007年9月因犯故意伤害罪被判处管制一年；2012年2月因吸食毒品被行政拘留五日。因本案于2018年9月27日被抓获，2018年9月29日被刑事拘留，2018年11月2日被逮捕。现羁押于长沙市第一看守所。 长沙市岳麓区人民检察院以长岳检刑诉［2019］44号起诉书指控被告人陈超犯贩卖毒品罪、容留他人吸毒罪，于2019年1月21日向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序公开开庭进行了审理。长沙市岳麓区人民检察院指派检察员陈奕玲出庭支持公诉。被告人陈超到庭参加了诉讼。现已审理终结。 经审理查明：被告人陈超系吸毒人员。2018年9月期间，被告人陈超向吸毒人员马某贩卖甲基苯丙胺（俗称冰毒）和甲基苯丙胺片剂（俗称“麻古”）共三次，在其位于长沙市岳麓区坪塘镇花扎街村石公塘组267号的家中容留马某吸食毒品甲基苯丙胺及片剂二次、容留吸毒人员范某吸食毒品甲基苯丙胺及片剂二次。具体事实分述如下： 1、2018年9月4日，吸毒人员马某向被告人陈超购买毒品并通过微信转款人民币600元给被告人陈超，随后被告人陈超以人民币500元的价格从“凯哥”（未到案）处购得甲基苯丙胺1包（约0.5克）和甲基苯丙胺片剂2粒；当日21时许，被告人陈超在其家中将上述毒品交付给马某，并在其家中与马某一起吸食了前述毒品。 2、2018年9月16日，被告人陈超以人民币500元的价格从“凯哥”处购得甲基苯丙胺1包（约0.5克）和甲基苯丙胺片剂2粒；当日15时许，被告人陈超在其家中将上述毒品以人民币500元的价格贩卖给吸毒人员马某，并在其家中与马某一起吸食了毒品甲基苯丙胺及片剂；当日17时许，被告人陈超在其家中容留吸毒人员范某吸食了毒品甲基苯丙胺及片剂。 3、2018年9月18日，被告人陈超与吸毒人员范某共同出资从“凯哥”处购买了毒品甲基苯丙胺及片剂，当日20时许，被告人陈超在其家中与范某一起吸食了前述毒品。 4、2018年9月27日，吸毒人员马某向被告人陈超购买毒品并通过微信转款人民币600元给被告人陈超，随后被告人陈超以人民币500元的价格从“凯哥”处购得甲基苯丙胺1包（约0.5克）和甲基苯丙胺片剂2粒，并与马某约好当晚交付。 2018年9月27日17时许，公安机关在被告人陈超家中将被告人陈超、吸毒人员马某、范某等人先后抓获，公安机关在被告人陈超家中查获并扣押了0.65克甲基苯丙胺、0.14克甲基苯丙胺片剂以及吸毒工具。 上述事实，被告人陈超在开庭审理过程中亦无异议，且有物证被查获的毒品、吸毒工具照片，传唤经过、微信账号信息及微信转账记录截图、证据保全清单、毒品称量笔录、疑似毒品称量登记表、常住人口信息、刑事判决书、公安行政处罚决定书等书证，证人马某、范某、盛某的证言，被告人陈超的供述，长沙市公安局物证鉴定所吴凤麟、张旭东作出的长公物鉴（毒品）字［2018］1022号检验报告、现场检测报告，检查笔录、指认照片、现场照片、现场方位图等证据证实，足以认定。 本院认为，被告人陈超违反国家毒品管理法规，多次向他人贩卖毒品甲基苯丙胺及片剂，情节严重，其行为已构成贩卖毒品罪；被告人陈超提供场所，多次容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控被告人陈超犯贩卖毒品罪、容留他人吸毒罪的罪名成立。 被告人陈超犯数罪，应数罪并罚。被告人陈超到案后，如实供述了其罪行，系坦白，当庭自愿认罪认罚，对其可从轻处罚。被告人陈超有犯罪前科。公诉机关建议对被告人陈超数罪并罚后在有期徒刑四年六个月以下、并处罚金的幅度内量刑的意见，本院予以采纳。扣押在案的毒品，予以没收。对被告人陈超的违法所得，依法予以追缴。根据本案犯罪的事实、性质、情节以及其行为对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一、四、七款、第三百五十四条、第六十九条第一、三款、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人陈超犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币一万元；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元；决定执行有期徒刑三年十个月，并处罚金人民币一万五千元（罚金限判决生效后一个月内向本院缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月27日起至2022年7月26日止。） 二、扣押在案的毒品甲基苯丙胺及片剂共计零点七九克，予以没收。 三、追缴被告人陈超的违法所得人民币一千七百元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长彭林霞 人民陪审员徐正清 人民陪审员马国钧 二〇一九年三月一日 法官助理郑晨 书记员徐杨 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条第一款：走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第四款：走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第七款：对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十四条：容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十九条第一款：判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第三款：数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条第三款：犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第四十五条：有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条：有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条：判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条：罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"018d5cb8643b0ec2b2a161b751f279bd1d4","writName":"陈超走私、贩卖、运输、制造毒品、容留他人吸毒一审刑事判决书"}
