{"ajId":"d550f977-43d9-4bbd-9f6d-dc9b8691f5fb","ajName":"被告人李蕾、邹四清、刘文贩卖毒品、容留他人吸毒一案","ajjbqk":" 经审理查明：一、贩卖毒品罪 1、2018年6月21日下午，被告人李蕾在他人手中以人民币19000元购得毒品甲基苯丙胺（冰毒）100.51克后，于当日18时许，在长沙市开福区双拥路某号某公寓某房内，以人民币21000元的价格卖给被告人邹四清。 2、被告人邹四清在被告人李蕾手中购得毒品甲基苯丙胺（冰毒）后于2018年6月21日21时许，在长沙市开福区双拥路某号某公寓某房，以人民币3500元的价格贩卖给吸毒人员孙某某毒品甲基苯丙胺（冰毒）10克、毒品甲基苯丙胺片剂（俗称“麻古”）30粒，被当场抓获。毒品甲基苯丙胺（冰毒）10克、毒品甲基苯丙胺片剂（俗称“麻古”）30粒依法扣押。 二、容留他人吸毒罪 被告人刘文于2018年6月下旬，先后三次在长沙市开福区双拥路某号某公寓容留吸毒人员李蕾采用“火烧水过滤”的方式吸食毒品甲基苯丙胺（冰毒）、毒品甲基苯丙胺片剂（俗称“麻古”）。具体犯罪事实如下： 1、2018年6月13日下午，被告人刘文在长沙市开福区双拥路某号某公寓某房容留吸毒人员李蕾采用“火烧水过滤”的方式吸食毒品甲基苯丙胺（冰毒）、毒品甲基苯丙胺片剂（俗称“麻古）。 2、2018年6月19日下午，被告人刘文在长沙市开福区双拥路某号某公寓某房容留吸毒人员李蕾采用“火烧水过滤”的方式吸食毒品甲基苯丙胺（冰毒）、毒品甲基苯丙胺片剂（俗称“麻古）。 3、2018年6月20日下午，被告人刘文在长沙市开福区双拥路某号某公寓某房容留吸毒人员李蕾采用“火烧水过滤”的方式吸食毒品甲基苯丙胺（冰毒）、毒品甲基苯丙胺片剂（俗称“麻古）。 2018年6月21日23时许，长沙市公安局开福分局民警接群众举报在长沙市开福区双拥路某号某公寓某房间将被告人李蕾、邹四清、刘文抓获，并在某公寓某房间查处被告人邹四清疑似毒品冰毒白色晶体一大包、疑似毒品“麻古”红色药丸30粒、毒资人民币2600元及OPPO手机一台。查处被告人李蕾苹果手机一台依法扣押。 经长沙市公安局物证鉴定所检验：被告人邹四清在长沙市开福区双拥路某号某公寓某房以3500元价格贩卖给吸毒人员孙某某一包毒品甲基苯丙胺（冰毒）总净重9.97克、一包毒品甲基苯丙胺片剂（俗称“麻古”）30粒总净重3.1克、在房间搜缴被告人邹四清的一大包毒品甲基苯丙胺（冰毒）总净重90.54克、一大包毒品甲基苯丙胺片剂（俗称“麻古”）总净重35.94克。并从甲基苯丙胺（冰毒）中检出甲基苯丙胺成分、从甲基苯丙胺片剂（俗称“麻古”）中检出甲基苯丙胺、咖啡因成分。 上述事实，被告人李蕾、邹四清、刘文在开庭审理过程中亦无异议，且有经查证属实的受案登记表、立案决定书、户籍资料及前科材料、抓获经过、扣押决定书、扣押物品文件清单、称重笔录、疑似毒品称量登记表、毒品称重笔录、现场检测报告、公安行政处罚决定书等书证及物证照片；辨认笔录、搜查笔录；证人孙某某的证言；被告人李蕾、邹四清、刘文的供述及辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李蕾、邹四清违反国家毒品管理法规，贩卖毒品甲基苯丙胺五十克以上，其行为已构成贩卖毒品罪；被告人刘文违反毒品管理法规，多次为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪，依法应当追究三被告人的刑事责任。被告人邹四清曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再故意犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚；案发后，被告人李蕾、邹四清、刘文均能如实供述犯罪事实，依法可以从轻处罚。犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔。被告人李蕾的辩护人提出，被告人李蕾不构成贩卖毒品罪，应是非法持有毒品罪，且系从犯。经审查，被告人李蕾贩卖毒品给被告人邹四清，被告人邹四清并将被告人李蕾贩卖的部分毒品再次贩卖，被当场抓获，以及依法扣押毒品，有相关证据相印证，均能证明被告人李蕾贩卖毒品的事实。被告人李蕾的辩护人提出的辩护意见，不符合客观事实和法律规定，本院不予采纳。被告人李蕾的辩护人提出，被告人李蕾能如实供述犯罪事实，依法可以从轻处罚的辩护意见，本院予以采纳。 公诉机关提出以贩卖毒品罪对被告人李蕾、邹四清分别判处有期徒刑十五年，并处没收财产；以容留他人吸毒罪判处被告人刘文有期徒刑六个月至八个月，并处罚金，不适用缓刑的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项，第三百五十四条，第三百五十七条，第六十五条第一款，第六十七条第三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人李蕾犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币二万元（刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即从2018年6月21日起至2033年6月20日止）； 二、被告人邹四清犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币二万元（刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即从2018年6月21日起至2033年6月20日止）； 三、被告人刘文犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币三千元（刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即从2018年6月21日起至2018年12月20日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）。 四、扣押在案的毒资人民币二千六百元，应当予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"湖南省长沙市开福区人民法院 刑事判决书 （2018）湘0105刑初816号 公诉机关长沙市开福区人民检察院。 被告人李蕾，女，1983年11月9日出生于湖南省南县，汉族，初中文化，无固定职业，户籍地湖南省南县南洲镇某巷某号附某号，现住长沙市开福区万科城某栋某单元；2014年4月16日因吸毒被南县公安局强制戒毒；因涉嫌贩卖毒品罪，2018年6月21日被长沙市公安局开福分局抓获，次日被刑事拘留，2018年7月12日经长沙市开福区人民检察院批准逮捕，次日被长沙市公安局开福分局执行逮捕；现押于长沙市第四看守所。 辩护人雷轩，湖南琨霖律师事务所律师。 被告人邹四清，男，1964年12月5日出生于湖南省长沙市，汉族，初中文化，无固定职业，户籍地及现住地长沙市天心区某街某号；1986年12月24日因犯盗窃罪、引诱妇女卖淫罪、传授犯罪方法罪被长沙县人民法院判处有期徒刑二十年，剥夺政治权利三年；2010年3月3日因犯掩饰、隐瞒犯罪所得罪被长沙市开福区人民法院判处有期徒刑九个月；2016年3月7日因犯开设赌场罪被长沙县人民法院判处有期徒刑十个月，并处罚金人民币一万元；因涉嫌贩卖毒品罪，2018年6月21日被长沙市公安局开福分局抓获，次日被刑事拘留，2018年7月12日经长沙市开福区人民检察院批准逮捕，次日被长沙市公安局开福分局执行逮捕；现押于长沙市第二看守所。 被告人刘文，男，1990年12月8日出生于湖南省南县，汉族，初中文化，无固定职业，户籍地及现住地湖南省南县南洲镇某社区某组某号；因涉嫌容留他人吸毒罪，2018年6月21日被长沙市公安局开福分局抓获，次日被刑事拘留，2018年7月12日经长沙市开福区人民检察院批准逮捕，次日被长沙市公安局开福分局执行逮捕；现押于长沙市第二看守所。 长沙市开福区人民检察院以长开检公诉刑诉［2018］897号起诉书指控被告人李蕾、邹四清犯贩卖毒品罪、被告人刘文犯容留他人吸毒罪，于2018年10月8日向本院提起公诉。本院依法适用简易程序组成合议庭，公开开庭进行了审理。长沙市开福区人民检察院指派检察员陈义辉出庭支持公诉。被告人李蕾及其辩护人雷轩、被告人邹四清、刘文均到庭参加诉讼。现已审理终结。 经审理查明：一、贩卖毒品罪 1、2018年6月21日下午，被告人李蕾在他人手中以人民币19000元购得毒品甲基苯丙胺（冰毒）100.51克后，于当日18时许，在长沙市开福区双拥路某号某公寓某房内，以人民币21000元的价格卖给被告人邹四清。 2、被告人邹四清在被告人李蕾手中购得毒品甲基苯丙胺（冰毒）后于2018年6月21日21时许，在长沙市开福区双拥路某号某公寓某房，以人民币3500元的价格贩卖给吸毒人员孙某某毒品甲基苯丙胺（冰毒）10克、毒品甲基苯丙胺片剂（俗称“麻古”）30粒，被当场抓获。毒品甲基苯丙胺（冰毒）10克、毒品甲基苯丙胺片剂（俗称“麻古”）30粒依法扣押。 二、容留他人吸毒罪 被告人刘文于2018年6月下旬，先后三次在长沙市开福区双拥路某号某公寓容留吸毒人员李蕾采用“火烧水过滤”的方式吸食毒品甲基苯丙胺（冰毒）、毒品甲基苯丙胺片剂（俗称“麻古”）。具体犯罪事实如下： 1、2018年6月13日下午，被告人刘文在长沙市开福区双拥路某号某公寓某房容留吸毒人员李蕾采用“火烧水过滤”的方式吸食毒品甲基苯丙胺（冰毒）、毒品甲基苯丙胺片剂（俗称“麻古）。 2、2018年6月19日下午，被告人刘文在长沙市开福区双拥路某号某公寓某房容留吸毒人员李蕾采用“火烧水过滤”的方式吸食毒品甲基苯丙胺（冰毒）、毒品甲基苯丙胺片剂（俗称“麻古）。 3、2018年6月20日下午，被告人刘文在长沙市开福区双拥路某号某公寓某房容留吸毒人员李蕾采用“火烧水过滤”的方式吸食毒品甲基苯丙胺（冰毒）、毒品甲基苯丙胺片剂（俗称“麻古）。 2018年6月21日23时许，长沙市公安局开福分局民警接群众举报在长沙市开福区双拥路某号某公寓某房间将被告人李蕾、邹四清、刘文抓获，并在某公寓某房间查处被告人邹四清疑似毒品冰毒白色晶体一大包、疑似毒品“麻古”红色药丸30粒、毒资人民币2600元及OPPO手机一台。查处被告人李蕾苹果手机一台依法扣押。 经长沙市公安局物证鉴定所检验：被告人邹四清在长沙市开福区双拥路某号某公寓某房以3500元价格贩卖给吸毒人员孙某某一包毒品甲基苯丙胺（冰毒）总净重9.97克、一包毒品甲基苯丙胺片剂（俗称“麻古”）30粒总净重3.1克、在房间搜缴被告人邹四清的一大包毒品甲基苯丙胺（冰毒）总净重90.54克、一大包毒品甲基苯丙胺片剂（俗称“麻古”）总净重35.94克。并从甲基苯丙胺（冰毒）中检出甲基苯丙胺成分、从甲基苯丙胺片剂（俗称“麻古”）中检出甲基苯丙胺、咖啡因成分。 上述事实，被告人李蕾、邹四清、刘文在开庭审理过程中亦无异议，且有经查证属实的受案登记表、立案决定书、户籍资料及前科材料、抓获经过、扣押决定书、扣押物品文件清单、称重笔录、疑似毒品称量登记表、毒品称重笔录、现场检测报告、公安行政处罚决定书等书证及物证照片；辨认笔录、搜查笔录；证人孙某某的证言；被告人李蕾、邹四清、刘文的供述及辩解等证据证实，足以认定。 本院认为，被告人李蕾、邹四清违反国家毒品管理法规，贩卖毒品甲基苯丙胺五十克以上，其行为已构成贩卖毒品罪；被告人刘文违反毒品管理法规，多次为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪，依法应当追究三被告人的刑事责任。被告人邹四清曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再故意犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚；案发后，被告人李蕾、邹四清、刘文均能如实供述犯罪事实，依法可以从轻处罚。犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔。被告人李蕾的辩护人提出，被告人李蕾不构成贩卖毒品罪，应是非法持有毒品罪，且系从犯。经审查，被告人李蕾贩卖毒品给被告人邹四清，被告人邹四清并将被告人李蕾贩卖的部分毒品再次贩卖，被当场抓获，以及依法扣押毒品，有相关证据相印证，均能证明被告人李蕾贩卖毒品的事实。被告人李蕾的辩护人提出的辩护意见，不符合客观事实和法律规定，本院不予采纳。被告人李蕾的辩护人提出，被告人李蕾能如实供述犯罪事实，依法可以从轻处罚的辩护意见，本院予以采纳。 公诉机关提出以贩卖毒品罪对被告人李蕾、邹四清分别判处有期徒刑十五年，并处没收财产；以容留他人吸毒罪判处被告人刘文有期徒刑六个月至八个月，并处罚金，不适用缓刑的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项，第三百五十四条，第三百五十七条，第六十五条第一款，第六十七条第三款，第六十四条之规定，判决如下： 一、被告人李蕾犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币二万元（刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即从2018年6月21日起至2033年6月20日止）； 二、被告人邹四清犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币二万元（刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即从2018年6月21日起至2033年6月20日止）； 三、被告人刘文犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币三千元（刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日，即从2018年6月21日起至2018年12月20日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）。 四、扣押在案的毒资人民币二千六百元，应当予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长宋敏 人民陪审员潘月华 人民陪审员李和莲 二〇一八年十月二十四日 代理书记员易静 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条第二款走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"03694d0e2bcfec2409f1f50e589c8d7caea","writName":"被告人李蕾、邹四清、刘文贩卖毒品、容留他人吸毒一审刑事判决书"}
