{"ajId":"18bb2f8f-2a02-4201-932b-b9df314fb757","ajName":"何能光受贿一案","ajjbqk":" 南宁市青秀区人民检察院指控，2012年至2014年，在南宁市人民检察院调查原南宁市农工商集团总经理曾某涉嫌受贿案件期间，施某1（另案已判决）接受北京阳光100置业集团华南项目管理中心总经理陈某的请托，利用其担任广西壮族自治区纪委第一纪检监察室副主任职务形成的地位和便利条件，向南宁市人民检察院反贪局领导施加影响，疏通关系，为该案行贿人陈某谋取免受刑事追诉的利益。事后，施某1指使被告人何能光以签订虚假贸易合同的方式从陈某处收取贿赂130万元（人民币，下同），具体犯罪事实分述如下： （一）2012年9月，陈某提出以购销酒的方式送予施某1好处费，施某1同意并安排被告人何能光以南宁市富金洋酒行的名义与南宁市茗仁居茶庄签订虚假的购销酒合同，并由何能光代施某1收取陈某给予的财物100万元。收到款项后，何能光将90万元分别存入其名下的农行、工行账户内，并将对应银行卡和密码交给施某1。在此过程中，何能光提出签订合同开具发票需要缴税为由向施某1索要了10万元，但何能光事后并未按照合同开具相应数量的发票给陈某经营的南宁市茗仁居茶庄，而是将10万元据为己有。 （二）2014年春节前，陈某再次提出以购销酒的名义给施某1送好处费，施某1同意并安排何能光具体落实。何能光以南宁市富金洋酒行的名义与南宁市茗仁居茶庄签订虚假的购销酒合同，以购销一批泡制药酒的方式，收取陈某给予的财物30万元。 针对上述指控的事实，公诉机关在庭审中出示了立案决定书、户籍信息、到案经过、刑事判决书、证人施某1证言、自书材料、证人陈某、陆某1和、张某、丁某、李某、方某证言、被告人何能光的供述和辩解、南宁市富金洋酒行明细账、银行存款明细账、扣押财物清单、调取证据通知书、茗仁居茶庄资金收支明细表、订货合同书、记账凭证、银行进账单、请款单、发票、入库通知单、借款单、茅台酒库存盘底表、茅台酒出库清单、药酒入库清单等证据。 公诉机关认为，被告人何能光与国家工作人员施某1通谋，由施某1利用职务上的便利为请托人谋取利益，收受请托人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条之规定，应当以受贿罪追究其刑事责任。提请本院依法判处。 被告人何能光当庭对起诉书指控的事实和罪名无异议，自愿认罪。辩护人提出如下辩护意见：1．何能光具有自首情节；2．何能光是在施某1的安排和授意下收受贿赂，是从犯；3．何能光如实供述其犯罪事实，认罪态度好。综上，建议对何能光从轻或减轻处罚，并适用缓刑。 被告人何能光及其辩护人均未向法庭提交证据。 经审理查明，2012年至2014年，在南宁市人民检察院调查原南宁市农工商集团总经理曾某涉嫌受贿案件期间，施某1接受北京阳光100置业集团华南项目管理中心总经理陈某的请托，利用其担任广西壮族自治区纪委第一纪检监察室副主任职务形成的地位和便利条件，向南宁市人民检察院反贪局领导施加影响，疏通关系，为该案行贿人陈某谋取免受刑事追诉的利益。事后，施某1指使被告人何能光以签订虚假贸易合同的方式从陈某处收取贿赂130万元。具体如下： （一）2012年9月，在施某1的指使下，被告人何能光以其经营的南宁市富金洋酒行的名义与陈某经营的南宁市茗仁居茶庄签订虚假的购销酒合同，并由何能光代施某1收取陈某给予的钱款100万元。收到款项后，何能光将其中90万元存入其名下的中国农业银行、中国工商银行账户，并将银行卡和密码交给施某1。在此过程中，何能光以签订合同开具发票需要缴税为由向施某1索要10万元，但事后并未按照合同开具相应数量的发票给南宁市茗仁居茶庄。 （二）2014年春节前，在施某1的指使下，被告人何能光再次以其经营的南宁市富金洋酒行的名义与陈某经营的南宁市茗仁居茶庄签订虚假的购销酒合同，施某1以此收取陈某给予的钱款30万元。 认定上述事实的证据有： 1．立案决定书，证明南宁市青秀区人民检察院于2015年4月16日对被告人何能光立案侦查。 2．户籍信息，证明被告人何能光的身份情况，其犯罪时已达完全刑事责任年龄。 3．到案经过，证明南宁市青秀区人民检察院反贪局于2015年4月16日对被告人何能光立案侦查，由于何能光外逃一直未到案，2016年12月19日，何能光主动投案。 4．刑事判决书，证明同案人施某1因犯受贿罪，于2016年4月13日被南宁市中级人民法院判处有期徒刑十一年，施某1的犯罪所得已没收；并查明，2012年9月，被告人施某1以购销酒的名义，收受陈某给予的好处费100万元；2013年春节前后，被告人施某1假借出售字画的名义，收受陈某给予的好处费20万元；2014年春节前，被告人施某1以购销泡制药酒的名义，收受陈某给予的30万元。 5．证人施某1证言、自书材料：陈某系北京阳光100置业集团华南项目管理中心的总经理，开有茗仁居茶庄，二人因有共同的朋友而认识。2012年9月，陈某因涉及向曾某行贿找其帮忙，其帮陈某进行了疏通。陈某为了感谢其多次向其送钱。2012年9月，其交代何能光，阳光100陈某要给其点钱，让何能光与陈某的副手陆某1和对接。何能光后来汇报说，给钱方式是茗仁居茶庄以购买何能光富金洋商贸公司的酒类为名，名义上签订订货合同，虚开进出口货物单以及虚开销售发票给茗仁居茶庄冲账的方式，从茗仁居茶庄转出100万元到富金洋商贸公司作为货款收入。100万元到账后，何能光拿出10万元用于开发票和税费，剩余的90万元其中60万元存入何能光的两张银行卡后交给其，30万元由何能光领出交给其，其与何能光都没有真实给付货物。2013年春节前，陈某以向其购买字画为由，送了其20万元现金，其让何光帮忙保管；2014年春节，其又交代何能光陈某要给其送点钱，让何能光与陆某1和对接，具体怎么对接何能光没有汇报，后张某分两次将30万元现金交给其。 6．证人陈某证言、自述材料：其与施某1通过他人认识，茗仁居是其与朋友开设。2012年8、9月份，因涉及曾某不正当经济往来，其找到施某1帮问了案件。几天后，施某1提出让其跟何能光买酒，其猜想应该是借卖酒向其要好处费。施某1说何能光是他的人，很多时候也是何能光代表施某1出面。其就交代了陆某1和与施某1、何能光对接。后陆某1和代表茗仁居与何能光的富金洋酒行签订了合同，约定茗仁居向富金洋酒行购买129万元的酒，定金100万元。合同签订第二天就从茗仁居的账户转了100万元到何能光的富金洋酒行。其安排人去提货，何能光说没有现货，并说急要货就再转钱，张某就另外转了8.1万元到富金洋酒行，何能光就发了8.1万元的货过来。100万元没有发生任何实物交易。2013年春节，施某1又假借卖画的名义向其要了20万元，交付了10来副字画。2014年春节，施某1又联系其说有一批好药酒和茶叶让其购买，其就安排张某对接，张某汇报是跟何能光对接的，要价30万元，何能光交付了药酒、茶叶。 7．证人陆某1和证言：2012年南宁市人民检察院调查曾某时，陈某曾找施某1了解案情。不久，陈某跟其说，施某1让公司帮何能光解决一些酒，让其以茗仁居的名义与何能光对接。其与何能光通过电话后，就让张某、丁某负责处理，具体其就没再过问。后来其曾听陈某抱怨给钱了没有拿到酒。何能光与施某1关系不错，有事情也是何能光出面帮施某1办理。 8．证人张某证言：何能光是施某1的跟班、代言人。2012年9月，陈某与陆某1和让其找何能光买一批酒。其联系何能光对接，何能光将一份打印好的订货合同给其，乙方已经盖好了富金洋酒行的公章，合同标的129.48万元，其汇报后陈某让其按何能光的意思执行。茗仁居的财务主管丁某几天后转了100万元定金给富金洋酒行。其多次向何能光要酒未果其又与何能光联系转了8.1万元给富金洋酒行，何能光就送了8.1万元的酒到茗仁居茶庄。2013年春节前，其按陈某指示与施某1联系买画，其将20万元现金交给施某1，施某1让其交给何能光，拿回了15幅画。2014年3月，陈某又找到其去向何能光买酒。其从丁某处要了30万元现金交给了施某1，何能光送了一批自酿药酒和茶叶到茗仁居茶庄，并带来打印好的合同，金额30.8万元。 9．证人丁某证言：其负责陈某名下公司、投资的资金调配工作。2012年9月，张某给其一份合同称要向何能光买酒，其请示陈某后，从茗仁居账上分两次共转了108.1万元到何能光酒行的账户。之后其向何能光追要发票和货物，陆续要了50多万元的发票冲账，但何能光只给了8.1万元的货。2013年春节，张某替陈某向何能光买字画提过20万元。2014年春节，张某称又要向何能光买酒，其请示过陈某后又从自己的私人账户取了30万元现金给张某。后二次是以陈某私人借款方式入账，没有票据，回来了一些药酒和字画。 10．证人李某证言：其在南宁富金洋置业投资有限公司及富金洋酒行做会计工作。2012年9月底，其发现茗仁居向富金洋酒行的交行账户打入100万元，后该100万元又打入何能光账户。何能光称是茗仁居的预付款和补过去的货款，之后何能光给其一些进出库单做账，开了部分发票，并缴纳部分税款。茗仁居和富金洋酒行之间还有几次交易。 11．证人方某证言：2012年9月南宁市人民检察院反贪局立案侦查曾某受贿案时，曾找陈某调查相关情况。施某1曾向其打招呼要对陈某给予关照，后陈某在施某1的陪同下接受调查。最终结合全案因不正当利益难以认定故没有追究陈某的责任。 12．被告人何能光的供述和辩解：其与施某1是老乡关系，施某1将其当做小老弟看待。2012或2013年，施某1说阳光100广西分公司的老总陈某要出一笔钱给他去北京办事，让其用当时开办的富金洋酒行的名义处理，并同意其扣10％作为税点。其根据施某1的指示，与阳光100公司的陆某1和对接，签订了一份销售额为100余万的酒品销售合同（合同双方分别为富金洋酒行、茗仁居茶庄）、出具了出货单，阳光100公司就转账100万元订金到富金洋酒行的账户，其拿了10万元用于交税，开了部分发票给阳光100公司，剩余90万元其部分存入名下的一张农业银行卡和一张工商银行卡，将卡和密码及另一部分现金都给了施某1。后施某1将卡还给其，里面还有22万元左右，其中5万元交了施某1房子的房产税，剩余17万元其向施某1借用了。2013或2014年春节，施某1说他帮陈某办事的钱不够用，让其用同样的方式帮忙出账30万元，其按同样的方式操作后，阳光100公司转账了30万元到其名下的施某1持有的农业银行卡中。虽然施某1没有明确100万元是给他的，但其也从施某1后来的使用中知道了钱实际是施某1自己在使用，因此第二次出账30万元时，其就没有再提税点的事情。两次合同签订后，其都并没有按照合同发送酒品，在阳光100公司转账100万元后，其交付过几件茅台，转账30万元后，其按照施某1的要求交付过一些蛤蚧酒、阿骨打酒等几万元的酒品。 13．南宁市富金洋酒行明细账、银行存款明细账，证明2012年9月20日富金洋酒行预收茗仁居款项100万元，同年9月25日富金洋酒行收到款项81000元，同年9月30日富金洋酒行转入何能光卡100万元。 14．扣押财物清单，证明公安机关从张某处扣押53度飞天茅台酒1件（12瓶）；茅台小熊猫礼盒16盒（每盒2瓶）；阿骨打酒2缸；百胆英雄酒1瓶；干草三线蛇酒1缸；虫草入林酒1瓶；西藏老茶3盒；茗仁居于2012年9月向富金洋酒行购买酒品记账凭证2份（复印件），附请款单、账单和订货合同书；何能光2014年4月1月向张某出售药酒和茶叶的订货合同书（复印件），附入库单；字画、对联17幅。 15．调取证据通知书、茗仁居茶庄资金收支明细表、订货合同书、记账凭证、银行进账单、请款单、发票、入库通知单、借款单、茅台酒库存盘底表、茅台酒出库清单、药酒入库清单，证明2012年9月19日，南宁市茗仁居茶庄与南宁市富金洋酒行签订一份订货合同，货物包括53度五年陈酿茅台10件、53度飞天茅台15件，53度小熊猫酒国宾20件，合同金额为1294800元，在签订合同后三个工作日内支付订金100万元。次日，南宁市茗仁居茶庄向南宁市富金洋酒行转账100万元。同年9月24日，南宁市茗仁居茶庄通过丁某买入81000元的货物，包括茅台酒12瓶，茅台小熊猫30盒（每盒2瓶）。次日，南宁市茗仁居茶庄向南宁市富金洋酒行转账81000元。2014年4月1日，张某与何能光签订一份订货合同，货物包括阿骨打酒2件、百胆英雄酒1件、三线蛇千草酒1件、虫草入林酒1件、西藏老茶3件，合同金额为308000元，在签订合同后三个工作日内支付订金10万元。2014年4月10日，陈某向茗仁居茶庄借款30万元。南宁市富金洋酒行开具部分发票。阿骨打酒2件、百胆英雄酒1件、三线蛇千草酒1件、虫草入林酒1件、西藏老茶3件均已入库。 以上证据，经庭审质证，均已核实，本院予以确认。 本案审理中，被告人何能光退出赃款10万元。 ","cpfxgc":"本院认为，被告人何能光与国家工作人员施某1通谋，由施某1利用职务上的便利为请托人谋取利益，收受请托人的财物，数额巨大，其行为已构成受贿罪。公诉机关指控被告人何能光犯受贿罪罪名成立。 被告人何能光与施某1系共同犯罪。其中，何能光在施某1的授意下，积极帮助施某1收取贿赂款，并以缴税为由实际占有小部分贿赂款，在共同犯罪中起辅助作用，是从犯，本院依法对其减轻处罚。辩护人的该项辩护意见，本院予以采纳。 被告人何能光逃跑后又主动投案，归案后如实供述其主要犯罪事实，虽然对部分事实的供述存在反复，但当庭又能如实供述，本院依法认定为自首，对其从轻处罚。辩护人的该项辩护意见，本院予以采纳。 被告人何能光主动退赃，本院在量刑时予以考量。 关于扣押财物的处理问题。经查，记账凭证、银行进账单、请款单、入库通知单、南宁市富金洋酒行明细账等证据证明，2012年9月24日，南宁市茗仁居茶庄请款转账支付南宁市富金洋酒行货款81000元，同日南宁市茗仁居茶庄收到53度飞天茅台酒12瓶、茅台小熊猫礼盒30盒共81000元的货物，次日完成转账，该事实与证人陈某、张某、丁某证言中所述南宁市富金洋酒行是在收到南宁市茗仁居茶庄81000元之后才交付了部分货品的事实相互印证，本院对公安机关扣押的53度飞天茅台酒1件（12瓶）、茅台小熊猫礼盒16盒（每盒2瓶），不认定为犯罪所用之物，由公安机关依法处理。公安机关扣押的字画、对联17幅，与本案无关，亦由公安机关依法处理。公安机关扣押的阿骨打酒2缸、百胆英雄酒1瓶、干草三线蛇酒1缸、虫草入林酒1瓶、西藏老茶3盒，系被告人何能光犯罪所用之物，依法予以没收。 综上，根据被告人何能光犯罪的事实、性质、情节及对社会危害的程度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条、第二十五条第一款、第二十七条、第六十七条第一款、第五十二条、第五十三条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款之规定，判决如下：","pjjg":" 一、被告人何能光犯受贿罪，判处有期徒刑二年，并处罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年7月25日起至2020年7月24日止。罚金已向本院缴纳）。 二、被告人何能光退出的受贿款人民币十万元（暂扣于本院），予以没收，上缴国库。 三、公安机关扣押的阿骨打酒二缸、百胆英雄酒一瓶、干草三线蛇酒一缸、虫草入林酒一瓶、西藏老茶三盒，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区南宁市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"广西壮族自治区南宁市青秀区人民法院 刑事判决书 （2017）桂0103刑初877号 公诉机关广西壮族自治区南宁市青秀区人民检察院。 被告人何能光，男，1974年11月10日出生，汉族，大学专科文化，原南宁市富金洋酒行法人代表，现南宁市，户籍地址：广西南宁市。因涉嫌犯受贿罪，于2016年12月19日投案，2017年3月27日被南宁市青秀区人民检察院取保候审，同年12月13日被我院继续取保候审，2018年7月25日被我院决定逮捕。现羁押于南宁市第一看守所。 辩护人王雯，广西创想律师事务所律师。 南宁市青秀区人民检察院以南市青检刑诉［2017］998号起诉书指控被告人何能光犯受贿罪，于2017年12月5日向本院提起公诉。本院依法适用普通程序，公开开庭审理了本案。南宁市青秀区人民检察院指派检察员罗铮出庭支持公诉，被告人何能光及辩护人王雯到庭参加诉讼。本案审理过程中依法延期审理。现已审理终结。 南宁市青秀区人民检察院指控，2012年至2014年，在南宁市人民检察院调查原南宁市农工商集团总经理曾某涉嫌受贿案件期间，施某1（另案已判决）接受北京阳光100置业集团华南项目管理中心总经理陈某的请托，利用其担任广西壮族自治区纪委第一纪检监察室副主任职务形成的地位和便利条件，向南宁市人民检察院反贪局领导施加影响，疏通关系，为该案行贿人陈某谋取免受刑事追诉的利益。事后，施某1指使被告人何能光以签订虚假贸易合同的方式从陈某处收取贿赂130万元（人民币，下同），具体犯罪事实分述如下： （一）2012年9月，陈某提出以购销酒的方式送予施某1好处费，施某1同意并安排被告人何能光以南宁市富金洋酒行的名义与南宁市茗仁居茶庄签订虚假的购销酒合同，并由何能光代施某1收取陈某给予的财物100万元。收到款项后，何能光将90万元分别存入其名下的农行、工行账户内，并将对应银行卡和密码交给施某1。在此过程中，何能光提出签订合同开具发票需要缴税为由向施某1索要了10万元，但何能光事后并未按照合同开具相应数量的发票给陈某经营的南宁市茗仁居茶庄，而是将10万元据为己有。 （二）2014年春节前，陈某再次提出以购销酒的名义给施某1送好处费，施某1同意并安排何能光具体落实。何能光以南宁市富金洋酒行的名义与南宁市茗仁居茶庄签订虚假的购销酒合同，以购销一批泡制药酒的方式，收取陈某给予的财物30万元。 针对上述指控的事实，公诉机关在庭审中出示了立案决定书、户籍信息、到案经过、刑事判决书、证人施某1证言、自书材料、证人陈某、陆某1和、张某、丁某、李某、方某证言、被告人何能光的供述和辩解、南宁市富金洋酒行明细账、银行存款明细账、扣押财物清单、调取证据通知书、茗仁居茶庄资金收支明细表、订货合同书、记账凭证、银行进账单、请款单、发票、入库通知单、借款单、茅台酒库存盘底表、茅台酒出库清单、药酒入库清单等证据。 公诉机关认为，被告人何能光与国家工作人员施某1通谋，由施某1利用职务上的便利为请托人谋取利益，收受请托人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条之规定，应当以受贿罪追究其刑事责任。提请本院依法判处。 被告人何能光当庭对起诉书指控的事实和罪名无异议，自愿认罪。辩护人提出如下辩护意见：1．何能光具有自首情节；2．何能光是在施某1的安排和授意下收受贿赂，是从犯；3．何能光如实供述其犯罪事实，认罪态度好。综上，建议对何能光从轻或减轻处罚，并适用缓刑。 被告人何能光及其辩护人均未向法庭提交证据。 经审理查明，2012年至2014年，在南宁市人民检察院调查原南宁市农工商集团总经理曾某涉嫌受贿案件期间，施某1接受北京阳光100置业集团华南项目管理中心总经理陈某的请托，利用其担任广西壮族自治区纪委第一纪检监察室副主任职务形成的地位和便利条件，向南宁市人民检察院反贪局领导施加影响，疏通关系，为该案行贿人陈某谋取免受刑事追诉的利益。事后，施某1指使被告人何能光以签订虚假贸易合同的方式从陈某处收取贿赂130万元。具体如下： （一）2012年9月，在施某1的指使下，被告人何能光以其经营的南宁市富金洋酒行的名义与陈某经营的南宁市茗仁居茶庄签订虚假的购销酒合同，并由何能光代施某1收取陈某给予的钱款100万元。收到款项后，何能光将其中90万元存入其名下的中国农业银行、中国工商银行账户，并将银行卡和密码交给施某1。在此过程中，何能光以签订合同开具发票需要缴税为由向施某1索要10万元，但事后并未按照合同开具相应数量的发票给南宁市茗仁居茶庄。 （二）2014年春节前，在施某1的指使下，被告人何能光再次以其经营的南宁市富金洋酒行的名义与陈某经营的南宁市茗仁居茶庄签订虚假的购销酒合同，施某1以此收取陈某给予的钱款30万元。 认定上述事实的证据有： 1．立案决定书，证明南宁市青秀区人民检察院于2015年4月16日对被告人何能光立案侦查。 2．户籍信息，证明被告人何能光的身份情况，其犯罪时已达完全刑事责任年龄。 3．到案经过，证明南宁市青秀区人民检察院反贪局于2015年4月16日对被告人何能光立案侦查，由于何能光外逃一直未到案，2016年12月19日，何能光主动投案。 4．刑事判决书，证明同案人施某1因犯受贿罪，于2016年4月13日被南宁市中级人民法院判处有期徒刑十一年，施某1的犯罪所得已没收；并查明，2012年9月，被告人施某1以购销酒的名义，收受陈某给予的好处费100万元；2013年春节前后，被告人施某1假借出售字画的名义，收受陈某给予的好处费20万元；2014年春节前，被告人施某1以购销泡制药酒的名义，收受陈某给予的30万元。 5．证人施某1证言、自书材料：陈某系北京阳光100置业集团华南项目管理中心的总经理，开有茗仁居茶庄，二人因有共同的朋友而认识。2012年9月，陈某因涉及向曾某行贿找其帮忙，其帮陈某进行了疏通。陈某为了感谢其多次向其送钱。2012年9月，其交代何能光，阳光100陈某要给其点钱，让何能光与陈某的副手陆某1和对接。何能光后来汇报说，给钱方式是茗仁居茶庄以购买何能光富金洋商贸公司的酒类为名，名义上签订订货合同，虚开进出口货物单以及虚开销售发票给茗仁居茶庄冲账的方式，从茗仁居茶庄转出100万元到富金洋商贸公司作为货款收入。100万元到账后，何能光拿出10万元用于开发票和税费，剩余的90万元其中60万元存入何能光的两张银行卡后交给其，30万元由何能光领出交给其，其与何能光都没有真实给付货物。2013年春节前，陈某以向其购买字画为由，送了其20万元现金，其让何光帮忙保管；2014年春节，其又交代何能光陈某要给其送点钱，让何能光与陆某1和对接，具体怎么对接何能光没有汇报，后张某分两次将30万元现金交给其。 6．证人陈某证言、自述材料：其与施某1通过他人认识，茗仁居是其与朋友开设。2012年8、9月份，因涉及曾某不正当经济往来，其找到施某1帮问了案件。几天后，施某1提出让其跟何能光买酒，其猜想应该是借卖酒向其要好处费。施某1说何能光是他的人，很多时候也是何能光代表施某1出面。其就交代了陆某1和与施某1、何能光对接。后陆某1和代表茗仁居与何能光的富金洋酒行签订了合同，约定茗仁居向富金洋酒行购买129万元的酒，定金100万元。合同签订第二天就从茗仁居的账户转了100万元到何能光的富金洋酒行。其安排人去提货，何能光说没有现货，并说急要货就再转钱，张某就另外转了8.1万元到富金洋酒行，何能光就发了8.1万元的货过来。100万元没有发生任何实物交易。2013年春节，施某1又假借卖画的名义向其要了20万元，交付了10来副字画。2014年春节，施某1又联系其说有一批好药酒和茶叶让其购买，其就安排张某对接，张某汇报是跟何能光对接的，要价30万元，何能光交付了药酒、茶叶。 7．证人陆某1和证言：2012年南宁市人民检察院调查曾某时，陈某曾找施某1了解案情。不久，陈某跟其说，施某1让公司帮何能光解决一些酒，让其以茗仁居的名义与何能光对接。其与何能光通过电话后，就让张某、丁某负责处理，具体其就没再过问。后来其曾听陈某抱怨给钱了没有拿到酒。何能光与施某1关系不错，有事情也是何能光出面帮施某1办理。 8．证人张某证言：何能光是施某1的跟班、代言人。2012年9月，陈某与陆某1和让其找何能光买一批酒。其联系何能光对接，何能光将一份打印好的订货合同给其，乙方已经盖好了富金洋酒行的公章，合同标的129.48万元，其汇报后陈某让其按何能光的意思执行。茗仁居的财务主管丁某几天后转了100万元定金给富金洋酒行。其多次向何能光要酒未果其又与何能光联系转了8.1万元给富金洋酒行，何能光就送了8.1万元的酒到茗仁居茶庄。2013年春节前，其按陈某指示与施某1联系买画，其将20万元现金交给施某1，施某1让其交给何能光，拿回了15幅画。2014年3月，陈某又找到其去向何能光买酒。其从丁某处要了30万元现金交给了施某1，何能光送了一批自酿药酒和茶叶到茗仁居茶庄，并带来打印好的合同，金额30.8万元。 9．证人丁某证言：其负责陈某名下公司、投资的资金调配工作。2012年9月，张某给其一份合同称要向何能光买酒，其请示陈某后，从茗仁居账上分两次共转了108.1万元到何能光酒行的账户。之后其向何能光追要发票和货物，陆续要了50多万元的发票冲账，但何能光只给了8.1万元的货。2013年春节，张某替陈某向何能光买字画提过20万元。2014年春节，张某称又要向何能光买酒，其请示过陈某后又从自己的私人账户取了30万元现金给张某。后二次是以陈某私人借款方式入账，没有票据，回来了一些药酒和字画。 10．证人李某证言：其在南宁富金洋置业投资有限公司及富金洋酒行做会计工作。2012年9月底，其发现茗仁居向富金洋酒行的交行账户打入100万元，后该100万元又打入何能光账户。何能光称是茗仁居的预付款和补过去的货款，之后何能光给其一些进出库单做账，开了部分发票，并缴纳部分税款。茗仁居和富金洋酒行之间还有几次交易。 11．证人方某证言：2012年9月南宁市人民检察院反贪局立案侦查曾某受贿案时，曾找陈某调查相关情况。施某1曾向其打招呼要对陈某给予关照，后陈某在施某1的陪同下接受调查。最终结合全案因不正当利益难以认定故没有追究陈某的责任。 12．被告人何能光的供述和辩解：其与施某1是老乡关系，施某1将其当做小老弟看待。2012或2013年，施某1说阳光100广西分公司的老总陈某要出一笔钱给他去北京办事，让其用当时开办的富金洋酒行的名义处理，并同意其扣10％作为税点。其根据施某1的指示，与阳光100公司的陆某1和对接，签订了一份销售额为100余万的酒品销售合同（合同双方分别为富金洋酒行、茗仁居茶庄）、出具了出货单，阳光100公司就转账100万元订金到富金洋酒行的账户，其拿了10万元用于交税，开了部分发票给阳光100公司，剩余90万元其部分存入名下的一张农业银行卡和一张工商银行卡，将卡和密码及另一部分现金都给了施某1。后施某1将卡还给其，里面还有22万元左右，其中5万元交了施某1房子的房产税，剩余17万元其向施某1借用了。2013或2014年春节，施某1说他帮陈某办事的钱不够用，让其用同样的方式帮忙出账30万元，其按同样的方式操作后，阳光100公司转账了30万元到其名下的施某1持有的农业银行卡中。虽然施某1没有明确100万元是给他的，但其也从施某1后来的使用中知道了钱实际是施某1自己在使用，因此第二次出账30万元时，其就没有再提税点的事情。两次合同签订后，其都并没有按照合同发送酒品，在阳光100公司转账100万元后，其交付过几件茅台，转账30万元后，其按照施某1的要求交付过一些蛤蚧酒、阿骨打酒等几万元的酒品。 13．南宁市富金洋酒行明细账、银行存款明细账，证明2012年9月20日富金洋酒行预收茗仁居款项100万元，同年9月25日富金洋酒行收到款项81000元，同年9月30日富金洋酒行转入何能光卡100万元。 14．扣押财物清单，证明公安机关从张某处扣押53度飞天茅台酒1件（12瓶）；茅台小熊猫礼盒16盒（每盒2瓶）；阿骨打酒2缸；百胆英雄酒1瓶；干草三线蛇酒1缸；虫草入林酒1瓶；西藏老茶3盒；茗仁居于2012年9月向富金洋酒行购买酒品记账凭证2份（复印件），附请款单、账单和订货合同书；何能光2014年4月1月向张某出售药酒和茶叶的订货合同书（复印件），附入库单；字画、对联17幅。 15．调取证据通知书、茗仁居茶庄资金收支明细表、订货合同书、记账凭证、银行进账单、请款单、发票、入库通知单、借款单、茅台酒库存盘底表、茅台酒出库清单、药酒入库清单，证明2012年9月19日，南宁市茗仁居茶庄与南宁市富金洋酒行签订一份订货合同，货物包括53度五年陈酿茅台10件、53度飞天茅台15件，53度小熊猫酒国宾20件，合同金额为1294800元，在签订合同后三个工作日内支付订金100万元。次日，南宁市茗仁居茶庄向南宁市富金洋酒行转账100万元。同年9月24日，南宁市茗仁居茶庄通过丁某买入81000元的货物，包括茅台酒12瓶，茅台小熊猫30盒（每盒2瓶）。次日，南宁市茗仁居茶庄向南宁市富金洋酒行转账81000元。2014年4月1日，张某与何能光签订一份订货合同，货物包括阿骨打酒2件、百胆英雄酒1件、三线蛇千草酒1件、虫草入林酒1件、西藏老茶3件，合同金额为308000元，在签订合同后三个工作日内支付订金10万元。2014年4月10日，陈某向茗仁居茶庄借款30万元。南宁市富金洋酒行开具部分发票。阿骨打酒2件、百胆英雄酒1件、三线蛇千草酒1件、虫草入林酒1件、西藏老茶3件均已入库。 以上证据，经庭审质证，均已核实，本院予以确认。 本案审理中，被告人何能光退出赃款10万元。 本院认为，被告人何能光与国家工作人员施某1通谋，由施某1利用职务上的便利为请托人谋取利益，收受请托人的财物，数额巨大，其行为已构成受贿罪。公诉机关指控被告人何能光犯受贿罪罪名成立。 被告人何能光与施某1系共同犯罪。其中，何能光在施某1的授意下，积极帮助施某1收取贿赂款，并以缴税为由实际占有小部分贿赂款，在共同犯罪中起辅助作用，是从犯，本院依法对其减轻处罚。辩护人的该项辩护意见，本院予以采纳。 被告人何能光逃跑后又主动投案，归案后如实供述其主要犯罪事实，虽然对部分事实的供述存在反复，但当庭又能如实供述，本院依法认定为自首，对其从轻处罚。辩护人的该项辩护意见，本院予以采纳。 被告人何能光主动退赃，本院在量刑时予以考量。 关于扣押财物的处理问题。经查，记账凭证、银行进账单、请款单、入库通知单、南宁市富金洋酒行明细账等证据证明，2012年9月24日，南宁市茗仁居茶庄请款转账支付南宁市富金洋酒行货款81000元，同日南宁市茗仁居茶庄收到53度飞天茅台酒12瓶、茅台小熊猫礼盒30盒共81000元的货物，次日完成转账，该事实与证人陈某、张某、丁某证言中所述南宁市富金洋酒行是在收到南宁市茗仁居茶庄81000元之后才交付了部分货品的事实相互印证，本院对公安机关扣押的53度飞天茅台酒1件（12瓶）、茅台小熊猫礼盒16盒（每盒2瓶），不认定为犯罪所用之物，由公安机关依法处理。公安机关扣押的字画、对联17幅，与本案无关，亦由公安机关依法处理。公安机关扣押的阿骨打酒2缸、百胆英雄酒1瓶、干草三线蛇酒1缸、虫草入林酒1瓶、西藏老茶3盒，系被告人何能光犯罪所用之物，依法予以没收。 综上，根据被告人何能光犯罪的事实、性质、情节及对社会危害的程度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条、第二十五条第一款、第二十七条、第六十七条第一款、第五十二条、第五十三条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款之规定，判决如下： 一、被告人何能光犯受贿罪，判处有期徒刑二年，并处罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年7月25日起至2020年7月24日止。罚金已向本院缴纳）。 二、被告人何能光退出的受贿款人民币十万元（暂扣于本院），予以没收，上缴国库。 三、公安机关扣押的阿骨打酒二缸、百胆英雄酒一瓶、干草三线蛇酒一缸、虫草入林酒一瓶、西藏老茶三盒，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区南宁市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。 审判长黄晖 人民陪审员马卓卓 人民陪审员陈虹 二〇一八年八月十六日 书记员陆洋 附相关法律条文： 一．《中华人民共和国刑法》 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二．最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条第一款贪污或者受贿数额在20万元以上不满300万元的，应当认定为刑法第三百八十三条第一款规定的数额巨大，依法判处3年以上10年以下有期徒刑，并处罚金或者没收财产。 第十九条第一款对贪污罪、受贿罪判处3年以下有期徒刑或者拘役的，应当并处10万元以上50万元以下的罚金；判处3年以上10年以下有期徒刑的，应当并处20万元以上犯罪数额2倍以下的罚金或者没收财产；判处10年以上有期徒刑或者无期徒刑的应当并处50万元以上犯罪数额2倍以下的罚金或者没收财产。","writId":"04615104c203241c95849a35ec99947b39c","writName":"何能光受贿一审刑事判决书"}
