{"ajId":"e057e0d9-b877-466f-9a58-d7c75a3c8b0a","ajName":"廖建国抢劫罪一案","ajjbqk":" 经审理查明：2018年1月25日凌晨，被告人廖建国至张家港市杨舍镇盘墩弄云盘一村16幢楼下，采用持刀威胁、微信转帐等手段，对朱某实施抢劫，劫得人民币460元、OPPoR9Splus手机1部及挎包一只（内有手机充电器及化妆品等物）。 被害人报案后，公安机关通过侦查手段在南京火车站将被告人廖建国抓获。被告人廖建国归案后如实供述了上述犯罪事实。 案发后，公安机关将缴获的人民币140元发还了被害人。 以上事实，被告人廖建国在开庭审理过程中亦无异议，并有被害人朱某的报案、辨认笔录，证人孟某、吴某、王某的证言，张家港市公安局的调取证据清单、扣押决定书、提取笔录、提取清单、微信照片、发还物品清单，当庭出示的作案工具水果刀、三星手机（照片），抓获经过、户籍证明，被告人廖建国的供述辨认笔录等证据证实，足以认定，本院予以确认。 ","cpfxgc":"本院认为：被告人廖建国以暴力、胁迫手段抢劫公民财物，其行为已构成抢劫罪，应依法予以惩处。被告人廖建国归案后如实供述自己的罪行，可以从轻处罚。张家港市人民检察院指控成立。本院为严肃法制，保护公民的人身和财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人廖建国犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月26日起至2021年7月25日止；罚金自本判决生效后立即执行）。 二、责令被告人廖建国退赔尚未退出的赃款人民币320元，发还被害人朱某。 三、随案移送的作案工具水果刀一把、三星手机一部予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"张家港市人民法院 刑事判决书 （2018）苏0582刑初268号 公诉机关张家港市人民检察院。 被告人廖建国，男，1998年3月24日出生于四川省仁寿县，汉族，小学文化，酒吧员工，暂住张家港市，户籍所在地四川省仁寿县。被告人廖建国因涉嫌抢劫罪，于2018年1月26日被张家港市公安局刑事拘留，同年2月8日被逮捕。现羁押于张家港市看守所。 张家港市人民检察院以张检诉刑诉（2018）249号起诉书指控被告人廖建国犯抢劫罪，于2018年4月2日向本院提起公诉。本院依法组成合议庭，适用简易程序公开开庭审理了本案。张家港市人民检察院指派检察员马建新出庭支持公诉，被告人廖建国到庭参加诉讼。现已审理终结。 经审理查明：2018年1月25日凌晨，被告人廖建国至张家港市杨舍镇盘墩弄云盘一村16幢楼下，采用持刀威胁、微信转帐等手段，对朱某实施抢劫，劫得人民币460元、OPPoR9Splus手机1部及挎包一只（内有手机充电器及化妆品等物）。 被害人报案后，公安机关通过侦查手段在南京火车站将被告人廖建国抓获。被告人廖建国归案后如实供述了上述犯罪事实。 案发后，公安机关将缴获的人民币140元发还了被害人。 以上事实，被告人廖建国在开庭审理过程中亦无异议，并有被害人朱某的报案、辨认笔录，证人孟某、吴某、王某的证言，张家港市公安局的调取证据清单、扣押决定书、提取笔录、提取清单、微信照片、发还物品清单，当庭出示的作案工具水果刀、三星手机（照片），抓获经过、户籍证明，被告人廖建国的供述辨认笔录等证据证实，足以认定，本院予以确认。 本院认为：被告人廖建国以暴力、胁迫手段抢劫公民财物，其行为已构成抢劫罪，应依法予以惩处。被告人廖建国归案后如实供述自己的罪行，可以从轻处罚。张家港市人民检察院指控成立。本院为严肃法制，保护公民的人身和财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人廖建国犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月26日起至2021年7月25日止；罚金自本判决生效后立即执行）。 二、责令被告人廖建国退赔尚未退出的赃款人民币320元，发还被害人朱某。 三、随案移送的作案工具水果刀一把、三星手机一部予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长徐建东 人民陪审员柳生华 人民陪审员赵瑾芬 二〇一八年四月十六日 书记员谢佳桐","writId":"050060868974e2c4acace72c196c1a3f58c","writName":"廖建国抢劫罪一审刑事判决书"}
