{"ajId":"f19d1af3-543d-4521-a57f-0078616a73b7","ajName":"杨玉容留他人吸毒一案","ajjbqk":" 经审理查明：2017年11月至12月期间，被告人杨玉先后四次在其租住的位于本市集里街道的房内容留吸毒人员邱某（已行政处罚）一起吸食了毒品甲基苯丙胺和甲基苯丙胺片剂混合物（冰毒和麻古混合物）。具体情况分述如下： 1、2017年11月26日左右的一天凌晨，被告人杨玉容留邱某在其租住房进门左手边房间内吸食了邱某带来的毒品甲基苯丙胺和甲基苯丙胺片剂混合物。 2、2017年12月3日左右的一天17时许，被告人杨玉容留邱某在其租住房进门左手边房间内一同吸食了邱某提供的毒品甲基苯丙胺和甲基苯丙胺片剂混合物。 3、2017年12月上旬的一天20时许，邱某联系被告人杨玉称想到其租住房内吸食毒品，被告人杨玉表示同意，后邱某到被告人杨玉上班的场所拿了钥匙后独自到被告人杨玉的租住房进门左手边房间内吸食了毒品甲基苯丙胺和甲基苯丙胺片剂混合物。 4、2017年12月25日10时许，被告人杨玉容留邱某在其租住房进门左手边房间内一同吸食了邱某提供的毒品甲基苯丙胺和甲基苯丙胺片剂混合物。 2017年12月27日，被告人杨玉被公安机关抓获到案，到案后如实供述了上述事实。 上述事实，被告人杨玉在开庭审理过程中亦无异议，并有接报案登记表、立案决定书、常口信息、现实表现证明、到案经过、公安行政处罚决定书、现场检测报告及尿检结果照片、现场照片、指认现场照片、通话记录照片、说明、通话详情单、房屋租赁合同等书证；证人邱某的证言；搜查笔录、辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人杨玉多次提供场所容留他人吸食毒品，其行为已构成容留他人吸毒罪，公诉机关指控的罪名成立。被告人杨玉到案后如实供述了自己的罪行，系坦白，可以从轻处罚。综上所述，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人杨玉犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币三千元（限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月27日起至2018年6月26日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"湖南省浏阳市人民法院 刑事判决书 （2018）湘0181刑初331号 公诉机关浏阳市人民检察院。 被告人杨玉，女，1983年5月14日出生于湖南省华容县，汉族，初中文化，务工，住湖南省华容县，现租住浏阳市。因吸毒，2017年12月28日被浏阳市公安局决定行政拘留十日。因本案，2017年12月28日被刑事拘留，2018年1月27日被逮捕，现押浏阳市看守所。 浏阳市人民检察院以浏检公诉刑诉［2018］335号起诉书指控被告人杨玉犯容留他人吸毒罪，于2018年4月4日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。浏阳市人民检察院代理检察员高甜，被告人杨玉到庭参加了诉讼。现已审理终结。 经审理查明：2017年11月至12月期间，被告人杨玉先后四次在其租住的位于本市集里街道的房内容留吸毒人员邱某（已行政处罚）一起吸食了毒品甲基苯丙胺和甲基苯丙胺片剂混合物（冰毒和麻古混合物）。具体情况分述如下： 1、2017年11月26日左右的一天凌晨，被告人杨玉容留邱某在其租住房进门左手边房间内吸食了邱某带来的毒品甲基苯丙胺和甲基苯丙胺片剂混合物。 2、2017年12月3日左右的一天17时许，被告人杨玉容留邱某在其租住房进门左手边房间内一同吸食了邱某提供的毒品甲基苯丙胺和甲基苯丙胺片剂混合物。 3、2017年12月上旬的一天20时许，邱某联系被告人杨玉称想到其租住房内吸食毒品，被告人杨玉表示同意，后邱某到被告人杨玉上班的场所拿了钥匙后独自到被告人杨玉的租住房进门左手边房间内吸食了毒品甲基苯丙胺和甲基苯丙胺片剂混合物。 4、2017年12月25日10时许，被告人杨玉容留邱某在其租住房进门左手边房间内一同吸食了邱某提供的毒品甲基苯丙胺和甲基苯丙胺片剂混合物。 2017年12月27日，被告人杨玉被公安机关抓获到案，到案后如实供述了上述事实。 上述事实，被告人杨玉在开庭审理过程中亦无异议，并有接报案登记表、立案决定书、常口信息、现实表现证明、到案经过、公安行政处罚决定书、现场检测报告及尿检结果照片、现场照片、指认现场照片、通话记录照片、说明、通话详情单、房屋租赁合同等书证；证人邱某的证言；搜查笔录、辨认笔录等证据证实，足以认定。 本院认为，被告人杨玉多次提供场所容留他人吸食毒品，其行为已构成容留他人吸毒罪，公诉机关指控的罪名成立。被告人杨玉到案后如实供述了自己的罪行，系坦白，可以从轻处罚。综上所述，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下： 被告人杨玉犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币三千元（限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月27日起至2018年6月26日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员周更生 二〇一八年四月十八日 书记员邓应芝 附相关法律条文 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0322eb3f15dcb03d6d6e25fe7da245cbb90","writName":"杨玉容留他人吸毒一审刑事判决书"}
