{"ajId":"87423bed-1611-401d-a93c-ebc67b8d5434","ajName":"被告人尹某、蔡某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 南京市鼓楼区人民检察院指控，2016年3月1日，被告人蔡某受被告人尹某指使，向杨某兜售毒品冰毒，约好交易二盎司冰毒。次日22时许，尹某、蔡某携带毒品至本市雨花台区能仁里一村三幢205室杨文静的住处，向其交付2袋毒品，并谈好价格为人民币6200元，后被民警抓获。经鉴定，上述2袋毒品共计净重47.217克，均检出甲基苯丙胺成分。被告人蔡某到案后如实供述了上述事实。为证明上述指控，公诉机关移交了被告人尹某、蔡某的身份证明、刑事判决书、受案登记表、呈请控制下交付报告书、扣押物品清单、毒品疑似物称量记录、通话记录等书证，证人杨某、谭某的证言，物证检验报告书，现场勘验检查笔录、搜查笔录、辨认笔录，搜查录像以及两被告人的供述和辩解等证据，认为尹某、蔡某的行为已构成贩卖毒品罪，且系共同犯罪，尹某同时具有累犯、毒品再犯的情节，蔡某具有累犯、从犯、坦白的情节，建议依据《中华人民共和国刑法》第三百四十七条第一款、第三款、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款、第三百五十六条、第六十七条第三款的规定对两被告人依法判处。 被告人尹某辩称：其没有欠蔡某钱款，没有让蔡某去贩卖毒品，且其与购毒者杨某并不相识，不可能向其贩卖毒品，当时贩卖毒品的价格也不是经其同意的，故其不应构成贩卖毒品罪。 被告人蔡某对起诉指控的事实及罪名不持异议。其辩护人提出：1、购毒者杨某应是公安机关的特情人员，本案系诱惑侦查而非控制下交付；2、毒品交易的数量是由杨某确定的，故本案存在数量引诱。3、蔡某在本案中起次要作用，同时具有坦白情节，希望对其从轻处罚。 经审理查明，被告人蔡某受被告人尹某指使，于2016年3月1日6时56分许，与杨某微信联系向其兜售毒品冰毒，微信中提到交易价格是一盎司3300元，要的多可以便宜，“大概三万一到三万二十个”。当日晚23时13分许，蔡某与杨某再次微信联系，在杨某询问价格后回复“64”，意即6400元两盎司冰毒。次日22时许，尹某与蔡某赶至本市雨花台区能仁里一村三幢205室杨文静的住处与杨某进行毒品交易，两人进入室内后尹某从其随身携带的黑色挎包中拿出一个装雪片糕的盒子，内有毒品疑似物两袋，杨某检验毒品后与蔡某商定交易的价格为6200元，并先交给蔡某3500元，蔡某收钱后将之交给尹某。交易完成后被民警抓获。经鉴定，上述2袋毒品共计净重47.217克，均检出甲基苯丙胺成分。被告人蔡某到案后如实供述了上述事实。 上述事实，有下列证据予以证实： 1、被告人蔡某的供述证实，尹某让他朋友通过支付宝还给自己3000元，还欠自己6000元钱，他说他朋友没有钱，但是有货就是冰毒，货卖掉以后可以把钱还给自己，让自己问问杨某能否帮他出货。3月1日早上尹某让自己发微信给杨某，问他还要东西，自己说有人急着要走货，质量很好。杨某问自己一个多少钱，自己说3300元，杨说太贵了，自己说多买可以便宜。杨问自己可以拿多少货，尹某告诉自己杨要多少就有多少，后来和杨某谈好6400元2盎司。3月1日晚上或者3月2日上午，自己和尹某到金陵小区找他朋友拿货，自己在车上等着，尹某去找华某1，怎么拿的货自己不知道。3月2日晚9点多，自己和杨某联系，说送货到他的能仁里住处。当天尹某随身背着一个印有“PRADA”字样的黑色背包，下午见面后这个包就没有离开他，货应该就是放在里面。到了杨某住处后，尹某让自己先上楼看看，他在楼下等着。自己上楼后杨某问货的情况，自己打电话给尹某，尹某上来以后，从他随身那个黑色背包里拿出来一个红色雪片糕的盒子，从里面拿出2袋白色透明冰毒，杨某把钱交给自己，说只有3500元，剩下的找他老婆去拿，自己把钱交给尹某，尹某数了一遍，装在哪里就不知道了。后来警察就进来了。 2、被告人尹某的供述和辩解证实，案发当时其陪蔡某去能仁里找蔡某的朋友，在房间里面其吸食了锡纸上的毒品，后来那个人给了蔡某3500元钱。 3、证人杨某的证言证实，今年3月1日早上6点左右，蔡某发微信问自己还要冰毒，说有人急着要走货，质量很好。自己问他一个多少钱，他说3300元一个。自己说太贵了，他说多就便宜，后来和他谈好6400元2盎司冰毒。之后自己向鼓楼禁毒大队举报了这个线索，并配合禁毒大队抓人。3月1日23时许，蔡某发微信说没有拿到货，要等人家睡醒才能拿货。3月2日晚9点多，蔡某和自己联系，说送货到家，自己按照警官的要求对准备买毒品的3500元做了标号，拍了照片。蔡某开始来时是一个人上来的，自己问他东西，他说在车上，这时一个叫谭某的朋友来了，自己让蔡某赶快把货拿过来，蔡某打电话并在电话里说上来吧，这时蔡某的朋友上楼来，穿着黑色卫衣，蓝色牛仔裤，蔡某让他把东西拿出来，他从黑色挎包内拿出一个红色雪片糕的盒子，放在桌子上，倒出二包透明密封袋包装的冰毒。自己说冰毒太潮了，蔡某说吃起来好就行，3100元一包，然后看了一眼他朋友，他朋友意思同意了。自己说身上没那么多钱，先给3500元，后把钱交给蔡某，蔡某把钱给了他朋友，那个人数了一下，然后把钱抓在手里，自己说剩下的钱让谭某带着他们去拿，这时公安人员敲门，自己让谭某去开门，民警就进来了，后在桌子上发现了毒品，对毒品进行拍照并称量。桌子上的四包毒品中有2小包是自己吸的，是从上家王某那儿拿的，两个大袋子的是蔡某他们带来卖铪自己的。 4、谭某的证言证实，2016年3月2日晚10点多，其到朋友杨某家去拿头盔和手套，进门后看到一个胖子（穿黑色上衣，衣服后面有亮片，即尹某）坐在杨某房间的凳子上，过了一会胖子接了个电话，不一会又来了个高个子（穿蓝色上衣，颈子带了一串珠子，即蔡某），高个子让胖子把货拿出来，胖子从自己斜背的挎包内拿出一个红色装雪片糕的盒子放在桌子上，杨某打开盒子，里面是2袋透明密封袋包装的冰毒。杨某和高个子说东西不好，有点潮，让对方便宜点，高个子说2袋6200元，后杨某拿出3500元给高个子，高个子交给胖子点，胖子点完后钱放在哪里其就不知道了。杨某说剩下的钱一会儿取给他们，这时有人敲门，其去开门，民警就进来将大家抓获了。 5、现场勘验检查笔录、情况说明，搜查笔录、扣押决定书、扣押清单、疑似毒品物称量记录、刑事摄影照片，收缴毒品专用收据证实，民警在杨某住处的茶几上收缴一个红色纸盒，内有疑似毒品四包，其中较大的二包称重合计为49余某。第二次搜查时民警在杨某住处沙发右侧的靠垫后搜出人民币3500元。 6、检查笔录、扣押清单、刑事摄影照片证实，民警从被告人尹某的身上收缴黑色挎包一只，苹果手机一部（号码为156××××9191）；从被告人蔡某处扣缴手机一部（号码为139××××3077）、车钥匙一把。 7、公安机关提供的搜查杨某住处的录像证实，在杨某住处茶几上搜查出4包毒品疑似物。民警第二次带蔡某去房间搜查，在客厅沙发靠垫后搜出3500元人民币。 8、公安机关从杨某手机上提取的微信记录，调取的被告人蔡某（手机号139××××3077）、尹某（手机号156××××9191）、张某1（曾用名胡某、绰号“华某2”，手机号181××××3777）的手机话单证实，被告人蔡某与尹某在2016年2月28日、29日间多次电话联系。3月1日蔡某用微信和杨某联系，向其兜售冰毒，并最终商定由蔡某上家以6400元的价格向杨某贩卖2盎司冰毒。在此期间，尹某和张某1（即华某1）多次电话联系。具体为： 2月29日16时至22时许，华某1在金陵小区4次呼叫尹某，尹在22：52分呼叫华某1。 3月1日05：54分尹某呼叫蔡某。06：05分尹被华某1呼叫。06：20分尹呼叫华某1（金陵小区）。06：29分尹被蔡呼叫。 微信记录为：3月1日06：56分蔡某发微信给杨某称：我有朋友有东西要套现，单某一个33，要的多能低，质量一当。杨回：太贵，自己拿才25。7：02分蔡某发要问问25还能做，“他急到套现，叫我带到问”。7：52分蔡某发“回我了告诉你，大概下午，三万一到三万二十个”。23：00分杨问“你怎么说，今天说的这个怎么说了”，蔡回复：人家才起来，打一天电话了，给他缓一会，杨回复：问下价格，蔡答：嗯。64两个，那我拿了来找你？杨回复“可以”。 3月2日9：28分、10：02分、10：30分，华某1在金陵小区呼叫尹。11：04分，华某1被尹呼叫。11：19分、11：25分华子在金陵小区、张蔡村2次呼叫尹。11：47分至50分，华某1在水关桥（燕江路南京鲜果公司果品冷库），11：55分，华某1在张某2。12：15分，华某1在金陵小区。 9、南京市公安局禁毒支队出具的宁公禁毒鉴字［2016］18号鉴定意见书证实，在杨某住处扣缴的4包毒品净重分别为23.84克、23.377克、3.993克、0.711克，均检出甲基苯丙胺成分。 10、南京市公安局鼓楼分局出具的二份物证检验报告书证实，被告人蔡某、尹某尿检均呈甲基苯丙胺类阳性。 11、刑事摄影照片证实，蔡某辨认出牌号为苏A×××××的车子即是他们开去杨某家的车辆。 12、受案登记表、案发经过、到案经过、情况说明证实，2016年3月1日，蔡某通过微信与杨某联系，向其兜售毒品冰毒，杨某向禁毒大队反映了该线索。同日，该案被立案侦查。次日晚22时许，两被告人在杨某家进行毒品交易后被民警抓获归案。 13、呈请控制下交付报告书证实，本案系经批准后对被告人蔡某实施控制下交付。 14、情况说明证实，蔡某提供的赵某、张某1等进行贩毒活动的线索，均未查证查实。 15、被告人尹某、蔡某的户籍资料、刑事判决书证实，两被告人均达到刑事责任年龄。尹某于2015年8月因犯贩卖毒品罪被判处有期徒刑七个月，罚金3000元，2015年10月9日刑满释放。蔡某于2015年3月23日曾因犯容留吸毒罪被判处有期徒刑7个月，罚金2000元，2015年9月13日刑满释放。 以上证据经当庭质证，证据的取得合法、有效，内容真实，彼此间相互印证，足以认定。 ","cpfxgc":"本院认为，被告人尹某、蔡某违反国家对毒品的管制规定，向他人贩卖毒品甲基苯丙胺，其行为均已构成贩卖毒品罪，且系共同犯罪。被告人尹某在共同犯罪中起主要作用，系主犯，被告人蔡某起次要、辅助作用，系从犯，依法可从轻处罚。被告人尹某曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，应从重处罚。被告人尹某、蔡某曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法均应从重处罚。被告人蔡某归案后如实供述自己的犯罪事实，依法可从轻处罚。公诉机关指控尹某、蔡某犯贩卖毒品罪，事实清楚，证据充分，定性准确，本院予以采纳。 对于被告人尹某的辩解意见，经查，蔡某的供述与证人杨某的证言及微信聊天记录彼此相互印证，证实蔡某在尹某的指使下，主动向杨某兜售毒品冰毒，并商定毒品交易的价格是6400元两盎司；蔡某的供述与证人杨某、谭某的证言彼此间相互印证，证实尹某从随身携带的黑色挎包中拿出一雪片糕纸盒，内有两包冰毒，并收取了杨某交给蔡某后由蔡某转交给其的毒资3500元；搜查笔录、扣押清单、毒品鉴定意见书证实从杨某处收缴的2大袋毒品重量分别为23.84克、23.377克，与双方约定的毒品交易重量相吻合；通话记录的定位与被告人蔡某的供述彼此间相互印证，证实被告人蔡某与尹某在2月28日、29日间多次联系，蔡某于3月1日用微信和杨某联系商定毒品交易事宜，在此期间，尹某和其上家张某1（华某1）多次联系。综合上述证据可以判定涉案毒品系尹某所有，其与蔡某共同携带毒品至杨某住处向杨某贩卖毒品，后被抓获，故认定被告人尹某的行为已构成贩卖毒品罪，对其辩解意见不予采纳。 对被告人蔡某的辩护人提出的本案存在诱惑侦查及数量引诱的意见，经查，案发经过、蔡某与杨某的微信聊天记录、证人杨某的证言及手机通话记录彼此间相互印证，证实蔡某与尹某联系后，即在微信中向杨某兜售毒品，称其朋友有东西要套现，并告知单某一个3300元，要的多能低，大概三万一到三万二十个。晚上蔡某又再次与杨某微信联系，在杨某询问价格时回复“64”，后杨某回复“2个？”对方“嗯”表示确认。从上述微信记录可以看出，本案的犯罪故意及毒品交易数量均由蔡某主动提出并确定，不存在公安机关诱惑侦查及数量引诱的问题，故对上述意见不予采纳。对其辩护人提出的蔡某系从犯，同时具有坦白情节的意见，经查属实予以采纳。 据此，为保护国家对毒品的管理制度和公民的健康权利不受侵害，惩罚犯罪，依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人尹某犯贩卖毒品罪，判处有期徒刑十四年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月3日起至2030年3月2日止。罚金于本判决发生法律效力之日起十日内缴纳。） 被告人蔡某犯贩卖毒品罪，判处有期徒刑十一年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月3日起至2027年3月2日止。罚金于本判决发生法律效力之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"被告人尹某、蔡某走私、贩卖、运输、制造毒品罪一案的刑事判决书 南京市鼓楼区人民法院 刑事判决书 （2016）苏0106刑初821号 公诉机关南京市鼓楼区人民检察院。 被告人尹某，绰号旺旺，男，1994年11月13日生，汉族，初中文化，无业，住本市鼓楼区。2014年5月10日因吸毒被行政拘留十日；2015年8月18日因犯贩卖毒品罪被判处有期徒刑七个月，罚金人民币三千元，2015年10月9日刑满释放。2016年3月3日因涉嫌犯贩卖毒品罪被刑事拘留，同年4月6日被逮捕。现羁押于南京市第二看守所。 被告人蔡某，男，1993年8月19日生，汉族，中专文化，无业，住本市玄武区。2015年3月因犯容留他人吸毒罪被判处有期徒刑七个月，罚金人民币二千元，同年9月13日刑满释放。2016年3月3日因涉嫌犯贩卖毒品罪被刑事拘留，同年4月6日被逮捕。现羁押于南京市第二看守所。 辩护人王迎庆，江苏德擎律师事务所律师。 辩护人周玉莲，江苏振泽律师事务所律师。 南京市鼓楼区人民检察院以宁鼓检诉刑诉（2016）754号起诉书指控被告人尹某、蔡某犯贩卖毒品罪，于2016年11月21日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。南京市鼓楼区人民检察院指派检察员徐某出庭支持公诉，被告人尹某，被告人蔡某及其辩护人王迎庆、周玉莲到庭参加诉讼。现已审理终结。 南京市鼓楼区人民检察院指控，2016年3月1日，被告人蔡某受被告人尹某指使，向杨某兜售毒品冰毒，约好交易二盎司冰毒。次日22时许，尹某、蔡某携带毒品至本市雨花台区能仁里一村三幢205室杨文静的住处，向其交付2袋毒品，并谈好价格为人民币6200元，后被民警抓获。经鉴定，上述2袋毒品共计净重47.217克，均检出甲基苯丙胺成分。被告人蔡某到案后如实供述了上述事实。为证明上述指控，公诉机关移交了被告人尹某、蔡某的身份证明、刑事判决书、受案登记表、呈请控制下交付报告书、扣押物品清单、毒品疑似物称量记录、通话记录等书证，证人杨某、谭某的证言，物证检验报告书，现场勘验检查笔录、搜查笔录、辨认笔录，搜查录像以及两被告人的供述和辩解等证据，认为尹某、蔡某的行为已构成贩卖毒品罪，且系共同犯罪，尹某同时具有累犯、毒品再犯的情节，蔡某具有累犯、从犯、坦白的情节，建议依据《中华人民共和国刑法》第三百四十七条第一款、第三款、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款、第三百五十六条、第六十七条第三款的规定对两被告人依法判处。 被告人尹某辩称：其没有欠蔡某钱款，没有让蔡某去贩卖毒品，且其与购毒者杨某并不相识，不可能向其贩卖毒品，当时贩卖毒品的价格也不是经其同意的，故其不应构成贩卖毒品罪。 被告人蔡某对起诉指控的事实及罪名不持异议。其辩护人提出：1、购毒者杨某应是公安机关的特情人员，本案系诱惑侦查而非控制下交付；2、毒品交易的数量是由杨某确定的，故本案存在数量引诱。3、蔡某在本案中起次要作用，同时具有坦白情节，希望对其从轻处罚。 经审理查明，被告人蔡某受被告人尹某指使，于2016年3月1日6时56分许，与杨某微信联系向其兜售毒品冰毒，微信中提到交易价格是一盎司3300元，要的多可以便宜，“大概三万一到三万二十个”。当日晚23时13分许，蔡某与杨某再次微信联系，在杨某询问价格后回复“64”，意即6400元两盎司冰毒。次日22时许，尹某与蔡某赶至本市雨花台区能仁里一村三幢205室杨文静的住处与杨某进行毒品交易，两人进入室内后尹某从其随身携带的黑色挎包中拿出一个装雪片糕的盒子，内有毒品疑似物两袋，杨某检验毒品后与蔡某商定交易的价格为6200元，并先交给蔡某3500元，蔡某收钱后将之交给尹某。交易完成后被民警抓获。经鉴定，上述2袋毒品共计净重47.217克，均检出甲基苯丙胺成分。被告人蔡某到案后如实供述了上述事实。 上述事实，有下列证据予以证实： 1、被告人蔡某的供述证实，尹某让他朋友通过支付宝还给自己3000元，还欠自己6000元钱，他说他朋友没有钱，但是有货就是冰毒，货卖掉以后可以把钱还给自己，让自己问问杨某能否帮他出货。3月1日早上尹某让自己发微信给杨某，问他还要东西，自己说有人急着要走货，质量很好。杨某问自己一个多少钱，自己说3300元，杨说太贵了，自己说多买可以便宜。杨问自己可以拿多少货，尹某告诉自己杨要多少就有多少，后来和杨某谈好6400元2盎司。3月1日晚上或者3月2日上午，自己和尹某到金陵小区找他朋友拿货，自己在车上等着，尹某去找华某1，怎么拿的货自己不知道。3月2日晚9点多，自己和杨某联系，说送货到他的能仁里住处。当天尹某随身背着一个印有“PRADA”字样的黑色背包，下午见面后这个包就没有离开他，货应该就是放在里面。到了杨某住处后，尹某让自己先上楼看看，他在楼下等着。自己上楼后杨某问货的情况，自己打电话给尹某，尹某上来以后，从他随身那个黑色背包里拿出来一个红色雪片糕的盒子，从里面拿出2袋白色透明冰毒，杨某把钱交给自己，说只有3500元，剩下的找他老婆去拿，自己把钱交给尹某，尹某数了一遍，装在哪里就不知道了。后来警察就进来了。 2、被告人尹某的供述和辩解证实，案发当时其陪蔡某去能仁里找蔡某的朋友，在房间里面其吸食了锡纸上的毒品，后来那个人给了蔡某3500元钱。 3、证人杨某的证言证实，今年3月1日早上6点左右，蔡某发微信问自己还要冰毒，说有人急着要走货，质量很好。自己问他一个多少钱，他说3300元一个。自己说太贵了，他说多就便宜，后来和他谈好6400元2盎司冰毒。之后自己向鼓楼禁毒大队举报了这个线索，并配合禁毒大队抓人。3月1日23时许，蔡某发微信说没有拿到货，要等人家睡醒才能拿货。3月2日晚9点多，蔡某和自己联系，说送货到家，自己按照警官的要求对准备买毒品的3500元做了标号，拍了照片。蔡某开始来时是一个人上来的，自己问他东西，他说在车上，这时一个叫谭某的朋友来了，自己让蔡某赶快把货拿过来，蔡某打电话并在电话里说上来吧，这时蔡某的朋友上楼来，穿着黑色卫衣，蓝色牛仔裤，蔡某让他把东西拿出来，他从黑色挎包内拿出一个红色雪片糕的盒子，放在桌子上，倒出二包透明密封袋包装的冰毒。自己说冰毒太潮了，蔡某说吃起来好就行，3100元一包，然后看了一眼他朋友，他朋友意思同意了。自己说身上没那么多钱，先给3500元，后把钱交给蔡某，蔡某把钱给了他朋友，那个人数了一下，然后把钱抓在手里，自己说剩下的钱让谭某带着他们去拿，这时公安人员敲门，自己让谭某去开门，民警就进来了，后在桌子上发现了毒品，对毒品进行拍照并称量。桌子上的四包毒品中有2小包是自己吸的，是从上家王某那儿拿的，两个大袋子的是蔡某他们带来卖铪自己的。 4、谭某的证言证实，2016年3月2日晚10点多，其到朋友杨某家去拿头盔和手套，进门后看到一个胖子（穿黑色上衣，衣服后面有亮片，即尹某）坐在杨某房间的凳子上，过了一会胖子接了个电话，不一会又来了个高个子（穿蓝色上衣，颈子带了一串珠子，即蔡某），高个子让胖子把货拿出来，胖子从自己斜背的挎包内拿出一个红色装雪片糕的盒子放在桌子上，杨某打开盒子，里面是2袋透明密封袋包装的冰毒。杨某和高个子说东西不好，有点潮，让对方便宜点，高个子说2袋6200元，后杨某拿出3500元给高个子，高个子交给胖子点，胖子点完后钱放在哪里其就不知道了。杨某说剩下的钱一会儿取给他们，这时有人敲门，其去开门，民警就进来将大家抓获了。 5、现场勘验检查笔录、情况说明，搜查笔录、扣押决定书、扣押清单、疑似毒品物称量记录、刑事摄影照片，收缴毒品专用收据证实，民警在杨某住处的茶几上收缴一个红色纸盒，内有疑似毒品四包，其中较大的二包称重合计为49余某。第二次搜查时民警在杨某住处沙发右侧的靠垫后搜出人民币3500元。 6、检查笔录、扣押清单、刑事摄影照片证实，民警从被告人尹某的身上收缴黑色挎包一只，苹果手机一部（号码为156××××9191）；从被告人蔡某处扣缴手机一部（号码为139××××3077）、车钥匙一把。 7、公安机关提供的搜查杨某住处的录像证实，在杨某住处茶几上搜查出4包毒品疑似物。民警第二次带蔡某去房间搜查，在客厅沙发靠垫后搜出3500元人民币。 8、公安机关从杨某手机上提取的微信记录，调取的被告人蔡某（手机号139××××3077）、尹某（手机号156××××9191）、张某1（曾用名胡某、绰号“华某2”，手机号181××××3777）的手机话单证实，被告人蔡某与尹某在2016年2月28日、29日间多次电话联系。3月1日蔡某用微信和杨某联系，向其兜售冰毒，并最终商定由蔡某上家以6400元的价格向杨某贩卖2盎司冰毒。在此期间，尹某和张某1（即华某1）多次电话联系。具体为： 2月29日16时至22时许，华某1在金陵小区4次呼叫尹某，尹在22：52分呼叫华某1。 3月1日05：54分尹某呼叫蔡某。06：05分尹被华某1呼叫。06：20分尹呼叫华某1（金陵小区）。06：29分尹被蔡呼叫。 微信记录为：3月1日06：56分蔡某发微信给杨某称：我有朋友有东西要套现，单某一个33，要的多能低，质量一当。杨回：太贵，自己拿才25。7：02分蔡某发要问问25还能做，“他急到套现，叫我带到问”。7：52分蔡某发“回我了告诉你，大概下午，三万一到三万二十个”。23：00分杨问“你怎么说，今天说的这个怎么说了”，蔡回复：人家才起来，打一天电话了，给他缓一会，杨回复：问下价格，蔡答：嗯。64两个，那我拿了来找你？杨回复“可以”。 3月2日9：28分、10：02分、10：30分，华某1在金陵小区呼叫尹。11：04分，华某1被尹呼叫。11：19分、11：25分华子在金陵小区、张蔡村2次呼叫尹。11：47分至50分，华某1在水关桥（燕江路南京鲜果公司果品冷库），11：55分，华某1在张某2。12：15分，华某1在金陵小区。 9、南京市公安局禁毒支队出具的宁公禁毒鉴字［2016］18号鉴定意见书证实，在杨某住处扣缴的4包毒品净重分别为23.84克、23.377克、3.993克、0.711克，均检出甲基苯丙胺成分。 10、南京市公安局鼓楼分局出具的二份物证检验报告书证实，被告人蔡某、尹某尿检均呈甲基苯丙胺类阳性。 11、刑事摄影照片证实，蔡某辨认出牌号为苏A×××××的车子即是他们开去杨某家的车辆。 12、受案登记表、案发经过、到案经过、情况说明证实，2016年3月1日，蔡某通过微信与杨某联系，向其兜售毒品冰毒，杨某向禁毒大队反映了该线索。同日，该案被立案侦查。次日晚22时许，两被告人在杨某家进行毒品交易后被民警抓获归案。 13、呈请控制下交付报告书证实，本案系经批准后对被告人蔡某实施控制下交付。 14、情况说明证实，蔡某提供的赵某、张某1等进行贩毒活动的线索，均未查证查实。 15、被告人尹某、蔡某的户籍资料、刑事判决书证实，两被告人均达到刑事责任年龄。尹某于2015年8月因犯贩卖毒品罪被判处有期徒刑七个月，罚金3000元，2015年10月9日刑满释放。蔡某于2015年3月23日曾因犯容留吸毒罪被判处有期徒刑7个月，罚金2000元，2015年9月13日刑满释放。 以上证据经当庭质证，证据的取得合法、有效，内容真实，彼此间相互印证，足以认定。 本院认为，被告人尹某、蔡某违反国家对毒品的管制规定，向他人贩卖毒品甲基苯丙胺，其行为均已构成贩卖毒品罪，且系共同犯罪。被告人尹某在共同犯罪中起主要作用，系主犯，被告人蔡某起次要、辅助作用，系从犯，依法可从轻处罚。被告人尹某曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，应从重处罚。被告人尹某、蔡某曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法均应从重处罚。被告人蔡某归案后如实供述自己的犯罪事实，依法可从轻处罚。公诉机关指控尹某、蔡某犯贩卖毒品罪，事实清楚，证据充分，定性准确，本院予以采纳。 对于被告人尹某的辩解意见，经查，蔡某的供述与证人杨某的证言及微信聊天记录彼此相互印证，证实蔡某在尹某的指使下，主动向杨某兜售毒品冰毒，并商定毒品交易的价格是6400元两盎司；蔡某的供述与证人杨某、谭某的证言彼此间相互印证，证实尹某从随身携带的黑色挎包中拿出一雪片糕纸盒，内有两包冰毒，并收取了杨某交给蔡某后由蔡某转交给其的毒资3500元；搜查笔录、扣押清单、毒品鉴定意见书证实从杨某处收缴的2大袋毒品重量分别为23.84克、23.377克，与双方约定的毒品交易重量相吻合；通话记录的定位与被告人蔡某的供述彼此间相互印证，证实被告人蔡某与尹某在2月28日、29日间多次联系，蔡某于3月1日用微信和杨某联系商定毒品交易事宜，在此期间，尹某和其上家张某1（华某1）多次联系。综合上述证据可以判定涉案毒品系尹某所有，其与蔡某共同携带毒品至杨某住处向杨某贩卖毒品，后被抓获，故认定被告人尹某的行为已构成贩卖毒品罪，对其辩解意见不予采纳。 对被告人蔡某的辩护人提出的本案存在诱惑侦查及数量引诱的意见，经查，案发经过、蔡某与杨某的微信聊天记录、证人杨某的证言及手机通话记录彼此间相互印证，证实蔡某与尹某联系后，即在微信中向杨某兜售毒品，称其朋友有东西要套现，并告知单某一个3300元，要的多能低，大概三万一到三万二十个。晚上蔡某又再次与杨某微信联系，在杨某询问价格时回复“64”，后杨某回复“2个？”对方“嗯”表示确认。从上述微信记录可以看出，本案的犯罪故意及毒品交易数量均由蔡某主动提出并确定，不存在公安机关诱惑侦查及数量引诱的问题，故对上述意见不予采纳。对其辩护人提出的蔡某系从犯，同时具有坦白情节的意见，经查属实予以采纳。 据此，为保护国家对毒品的管理制度和公民的健康权利不受侵害，惩罚犯罪，依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人尹某犯贩卖毒品罪，判处有期徒刑十四年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月3日起至2030年3月2日止。罚金于本判决发生法律效力之日起十日内缴纳。） 被告人蔡某犯贩卖毒品罪，判处有期徒刑十一年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月3日起至2027年3月2日止。罚金于本判决发生法律效力之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李丽媛 人民陪审员陈永兴 人民陪审员郭长根 二〇一六年十二月二十三日 书记员朱伶仪","writId":"009e1ab52113ad4c8c79daf1459a5f7d9c1","writName":"被告人尹某、蔡某走私、贩卖、运输、制造毒品罪一案的刑事判决书"}
