{"ajId":"3e47643e-527c-4e42-8b55-7f968173d674","ajName":"朱家栋受贿一案","ajjbqk":" 原审判决认定，2005年至2011年8月，被告人朱家栋在担任广东省汕头市城乡规划局局长、党组书记期间，利用其主管汕头市城乡规划局全面工作的职务便利，为多家房地产公司的房地产报建项目在办理规划、审批手续的过程中提供便利和帮助，非法收受上述公司送给的现金共计人民币111万元、港币44万元。具体犯罪事实如下： 1.2009年春节至2011年4月，被告人朱家栋先后3次收受深圳市联某房地产有限公司、汕头市联某房地产开发有限公司总经理黄某潼、广东省联某集团有限公司总经理黄某茹送给的人民币30万元，港币14万元。 2.2005年5月份，被告人朱家栋委托广东泰某房地产集团有限公司（以下简称泰某房地产公司）总经理郑某宏之胞兄郑某彦的汕头市泰某装饰工程有限公司（以下简称泰某装饰公司）为其装修位于汕头市潮华雅居15栋301号房屋，被告人朱家栋支付了预付款人民币5万元后，其余装修款共计人民币18.9万元均由泰某房地产公司代其支付给泰某装饰公司，被告人朱家栋予以默认。 3.2009年至2010年的春节及中秋节，被告人朱家栋先后3次收受汕头市长平地产有限公司业务员陆某敏送给的港币30万元，其中港币10万元是代表汕头市军某发展有限公司送的。 4.2005年至2010年的春节及中秋节，被告人朱家栋先后多次收受汕头市龙某房地产有限公司副总经理肖某鸿送给的人民币共计10.1万元。 5.2007年至2011年的春节及中秋节，被告人朱家栋多次收受原广东潮某地产开发有限公司法定代表人郑某卿送给的人民币共计10万元。 6.2008年至2010年的春节及中秋节，被告人朱家栋多次收受汕头市顺某房地产有限公司总经理黄某杰送给的人民币共计10万元。 7.2005年至2011年的春节及中秋节，被告人朱家栋多次收受广东隆某建设有限公司董事长徐某青送给的人民币共计9万元。 8.2005年至2011年的春节及中秋节，被告人朱家栋多次收受汕头市合某房地产开发有限公司总经理方某峰送给的人民币共计8万元。 9.2007年至2009年的春节及中秋节，被告人朱家栋多次收受汕头市嘉某房地产开发有限公司法定代表人唐某洲送给的人民币共计8万元。 10.2009年至2010年的春节及中秋节，被告人朱家栋多次收受汕头市海某投资（集团）有限公司法定代表人刘某祥、总经理杨某颖送给的人民币共计7万元。 原审判决认定上述事实的证据有书证、证人证言、被告人朱家栋的供述等。 原审法院认为，被告人朱家栋身为国家机关工作人员，利用职务上的便利，非法收受他人财物，数额特别巨大，其行为已构成受贿罪。公诉机关指控朱家栋犯受贿罪的事实清楚，证据确实充分，但指控被告人朱家栋犯非法收购濒危、珍贵动物制品罪的证据不足。根据被告人朱家栋的犯罪数额、情节以及归案后的认罪态度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第五十二条、第六十四条之规定，作出判决：一、被告人朱家栋犯受贿罪，判处有期徒刑十年，并处罚金一百五十万元。二、追缴被告人朱家栋违法所得折合人民币一百一十一万元、港币四十四万元，上缴国库。三、扣押于广东省汕头市监察局、汕头市人民检察院的被告人朱家栋的款项作上述第一、二项判决执行。 上诉人朱家栋上诉及其辩护人辩护提出：1．本案起源于被打击报复，汕头市检察院侦查人员编造假案，上诉人收受的是企业节日礼金，不存在权钱交易的情形，结合汕头市纪委、监察局的相关文件，上诉人不应被移交司法机关处置，本案不能排除是人为制造的假案。 2．办案人员通过刑讯逼供、威胁、诱供及疲劳审讯，违法审查并关押上诉人妻子等手段使上诉人作出与客观事实不符的虚假供述，侦查人员事先制作讯问笔录，“选择性”录制讯问录音录像，讯问过程存在大量诱供、侦查人员代上诉人陈述的情况，作为一审定案依据的讯问笔录与相应的讯问录音录像内容明显不符，存在侦查人员虚构上诉人供述的情形，上诉人相关有罪供述应予排除，不能作为证据使用。 3．一审法院未对上诉人讯问笔录收集过程的合法性进行实质性审查，未当庭播放讯问录音录像，且错误将汕头市人民检察院出具的《复函》作为证明侦查程序合法的证据使用，明显违法。 4．一审判决认定事实明显错误：（1）无充分证据证实“贿赂款”的来源与去向，广州市检察院及一审法院认定收受贿赂是在“一个时间段”内缺乏证据证实，上诉人的辩护人已提供上诉人在2008年中秋、2009年春节和中秋、2010年春节和中秋、2011年春节均不在汕头的证据，证实上诉人在相应时间节点上不具有收受贿赂时空条件。（2）联泰公司部分：一审认定受贿发生在2009年至2011年，但上诉人审批联泰公司项目是在2006年4月至2008年6月期间，2009年春节至2011年4月间，联泰公司并无任何项目报建，所谓的行贿并无请托事项，证人黄某潼、黄某茹关于送钱是为了加快、及时审批的陈述虚假。（3）关于一审认定上诉人收受泰某房地产公司郑某宏贿赂18.9万元的问题：首先，《装饰工程承包合同》签订人为上诉人妻子王某莉和泰某装饰公司，上诉人及其妻子未就费用减免与泰某装饰公司协商，反而多次主动要求结算装修费用，不存在上诉人认可他人代为支付装修款的事实，证人郑某宏两份笔录前后矛盾，无法认定上诉人被纪委调查前已明知他人垫付费用的情况，据此，上诉人无受贿故意，也无受贿行为；其次，在2008年4月至当年年底，郑某宏与上诉人就其公司观澜豪庭提高容积率一事产生分歧，上诉人最终亦未同意其要求，郑某宏不可能在此期间向上诉人行贿。最后，由于对装修费用有异议，上诉人未签认装修结算单据，因此一审判决认定上诉人“也在相关装修结算单据上进行确认”纯属谎言。（4）长某公司部分，一审错误认定上诉人收受陆某敏贿送的30万元：首先，关于陆某敏代表汕头市军捷发展公司贿送港币10万元的问题，在案证据缺乏委托人军某公司杨某捷的证言，未达到证据确实充分的证明标准，且上诉人收受该10万元贿赂款时竟不知道行贿的相对方为军某公司的供述亦与常理不符，事实上，侦查人员曾向杨某捷调查，杨某捷称其并未委托陆某敏向上诉人行贿；其次，上诉人曾于2010年春节前拒收了长某公司老板黄某耀送的30万元人民币，不可能反而于2009年收受该公司业务员陆某敏贿送的10万元港币，而且，陆某敏陈述的送钱时间与上诉人供述的收钱时间并不一致，其称送钱是为了报建及时审批与客观事实不符，因“行贿”期间长某公司根本没有报建项目。（5）龙光房地产公司部分：上诉人供述及证人陈述的从2005年至2010年期间11次送红包的内容都是在侦查人员违法办案的情况下虚构的，上诉人在2009年中秋节提前10天回到河南老家，不可能存在谢某敏在当年中秋节前的一天向上诉人贿送2万元的事实；根据汕头市检察院汕检刑诉（2014）8号起诉书的指控，上诉人收受汕头市龙光房地产公司所送的10.1万元中包括肖某鸿的8.1万元及谢某敏的2万元，而非一审认定上诉人收受肖某鸿送给人民币10.1万元。（6）隆某公司部分：证人徐某青在第二次证言中改变此前送钱不具有请托事项的陈述，称是为了让上诉人对公司的报建项目提供帮助、尽快审批，却未作出合理解释，一审采信对上诉人不利的第二次证言，认定上诉人收受隆某公司贿赂款9万元有误。（7）关于一审认定上诉人收受合信公司方某峰贿赂8万元的问题，上诉人与证人方某峰在侦查阶段均推翻在纪委办案时的陈述，证明该部分事实系虚构；同时，合信公司报建项目是在2010年至2011年间，而一审认定受贿发生于2006年至2009年，该段期间并不存在请托事项，方某峰亦称该8万元是节日慰问金，证实不存在贿赂动机，受贿事实不存在。（8）嘉华公司部分：办案人员虚构了嘉华公司唐某洲分6次共向上诉人行贿8万元的事实，一审采信的上诉人相关有罪供述并未在相应的讯问同步录音录像中有所体现。（9）潮汕地产开发公司部分：首先，上诉人不可能在2011年春节前后的一天收受该公司郑某卿送的4万元，因为该段期间上诉人不在汕头，不具有收受贿赂的时空条件，同时，郑某卿称送了4万元后，其公司项目潮汕雅轩的施工图通过审批也是虚假陈述，因为该项目的审批时间是2009年1月21日；其次，上诉人不可能在2007年中秋节前的一天收受郑某卿送的4万元，因为彼时上诉人回了河南老家，更关键的是，郑某卿称其送了该4万元后，上诉人给其批了其公司金润花园续建工程的手续，事实上，金润花园二期工程的审批是在2007年2月13日，这足以证实郑某卿作虚假陈述。（10）顺某公司部分：讯问同步录音录像证实一审所采信的部分有罪供述并非上诉人的真实意思表达，纯属虚构，上诉人亦不认识顺某公司的黄某杰，在2010年中秋节前的一天，上诉人身处河南，不具有收受贿赂的时空条件。（11）海逸公司部分：讯问同步录音录像证实一审所采信的部分有罪供述并非上诉人供述内容，纯属虚构。同时，上诉人交代的三次收受款项的时间点上，上诉人均已提供证据证实本人不在汕头，没有作案的时空条件。 5．一审法院认定上诉人受贿数额特别巨大，判处有期徒刑十年，并处罚金一百五十万元，缺乏法律根据。 其二审辩护人还提出如下辩护意见：1．询问证人同步录音录像足以证实证人证言亦是侦查人员威胁、诱导、教唆证人作伪证的结果，且部分证人证言对应的询问录音录像缺失。2．一审法院将上诉人及其家属合法所有的72万元银行存款错误认定为贿赂款，应予纠正。3．二审法院未依法进行证据合法性审查，未安排证人出庭作证，程序违法。 二审检察员出庭意见：一、上诉人朱家栋受贿的犯罪事实清楚，证据确实充分，一审法院认定事实准确，定罪准确。对于本案是否存在权钱交易的问题，行贿人请托在前，上诉人收钱在后，符合常情常理，而且有证据证实黄某潼、黄某杰、唐某洲等人向朱家栋行贿时，行贿人所在公司尚有项目在规划局审批。关于朱家栋是否有受贿时间的问题，从口头表述来看，朱家栋所供述的“春节前一天”、“中秋节前一天”是指跨越春节、中秋节前后的一整段时间，且朱家栋对于多年前的事件存在记忆模糊的情况，一审判决将朱家栋受贿的时间统一表述为春节或中秋节，是符合日常语言表达习惯和正常认知。二、上诉人及其辩护人关于本案证据、程序不合法的意见与事实不符，不能成立。（1）在案证据证实侦查人员讯问朱家栋的过程不存在刑讯逼供、威胁、诱供等违法行为，一审将朱家栋的供述作为定案依据正确；（2）一审合议庭在庭前已将讯问录音录像交辩护人查阅，庭后向朱家栋播放，并就其等对证据的意见进行了审核，对证据合法性的调查充分、程序合法；（3）朱家栋的讯问录音录像内容与讯问笔录内容一致，不存在侦查人员虚构讯问笔录内容或诱供的情况；（4）汕头市检察院出具的《复函》是对广州市人民检察院要求补充侦查的函作出的答复，不同于侦查人员专门就讯问行为作出的说明，其出具程序合法，内容与案件事实和证据合法性有关联，符合证据的形式要求。（5）2012年3月30日询问笔录是检察人员在对朱家栋立案之前对朱家栋进行询问所作出的笔录，无需亦无法作出同步录音录像；（6）侦查人员根本没有找到杨某捷，没有对其做笔录，不存在侦查机关隐匿杨某捷证言的情况；（7）在案证人询问笔录取证程序合法，经证人本人签名确认，并经控辩双方在一审庭审时质证，依法可作为定案依据，同时，证人询问录音录像不属于法定证据种类，亦并非必须录制。三、《关于办理贪污贿赂刑事案件适用法律若干问题的解释》明确了贪污受贿犯罪“数额巨大”的标准，本案中，上诉人朱家栋受贿数额为数额巨大，依法应判处三到十年有期徒刑，建议二审合议庭根据新的司法解释，结合朱家栋在庭审中的认罪态度，对其依法量刑。 经审理查明，2005年至2011年8月，上诉人朱家栋在担任广东省汕头市城乡规划局局长、党组书记期间，利用其主管汕头市城乡规划局全面工作的职务便利，为多家房地产公司的房地产报建项目在办理规划、审批手续的过程中提供便利和帮助，非法收受上述公司送给的现金共计人民币111万元、港币44万元。具体分述如下： （一）2009年春节至2011年4月期间，上诉人朱家栋先后3次收受深圳市联某房地产有限公司、汕头市联某房地产开发有限公司总经理黄某潼、广东省联某集团有限公司总经理黄某茹送给的人民币30万元、港币14万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．广东省联某集团有限公司的工商登记资料、“万泰春天东区”、“万泰春天西区”、“香域水岸”、南滨路南侧B地块等项目资料，证实广东省联某集团有限公司有关房地产项目在汕头市城乡规划局规划报建情况。 朱家栋对“万泰春天东区”项目建设用地规划许可审批资料、“万泰春天西区”及“香域水岸”项目建设工程规划许可审批资料进行了辨认。 2．证人黄某潼（深圳市联某房地产有限公司、汕头市联某房地产开发有限公司总经理）的证言：我是深圳市联泰房地产开发公司总经理，也是汕头市联泰房地产开发公司的总经理，深圳市联某房地产有限公司是广东联某集团有限公司下面的子公司，深圳联泰房地产公司属于汕头有限公司管理。我大约在2004年、2005年就认识朱家栋，其是汕头市规划局局长，我们因为房地产开发业务认识的。第一次（送钱）大约在2005年左右，我送给朱家栋人民币80万元，几天后朱家栋叫一位司机将这80万元人民币送到我公司退还给我。第二次是在2009年过节时，我到朱家栋办公室，将一个装有4万元港币（面额1000元）的白色信封送给朱家栋，朱家栋收下了。第三次是在2010年中秋时，我到朱家栋办公室将一个装有10万元港币（面额1000元）的白色信封放在朱家栋的办公桌上。 我之所以送钱给朱家栋，一个主要是我经常在外地，很长时间才回来一次，而公司与朱家栋有业务来往。同行的项目报批有听说被拖一年半年的，而我们的项目就没有被拖很长时间的情况。从2005年以来，我们公司在汕头开发的项目有万泰春天第二期、香域水岸等。我送钱给朱家栋之后已经很久没有跟他联系了，因为我很忙，由于我们公司还有项目在汕头开发，具体是由汕头公司的相关业务员跟朱家栋联系的。 3．证人黄某茹（系广东联某集团有限公司总经理）的证言：我在2007年、2008年就认识朱家栋，知道其是汕头市规划局局长。大概在2011年3、4月的一天晚上（具体时间我记不住），考虑到有利于公司业务的发展，我邀请朱家栋在韩江路与衡山路交界处的一家酒楼吃晚饭。当时只有我和朱家栋两人一起吃饭。饭后，我送了30万元人民币（面额100元，10万元一捆）给朱家栋。我将这30万元装在三盒茶盒中，每个茶盒装10万元，装在一个装茶的袋子里。朱家栋收下了后就离开，我也就回家了。我送钱给朱家栋以后没有再跟他联系了。 我是广东联某集团有限公司的总经理，我司有开发房地产项目，送钱给朱家栋主要是为了与其拉好关系，使我们的开发项目能够得到朱家栋的支持，有利于公司业务的发展，也希望能加快报建审批速度，这对我们开发商是非常重要的。2005年以来，我们公司在汕头主要开发的项目有万泰春天、万泰春天西区、香域水岸、香域春天，而2011年及2012年我们好像没有什么项目在规划局审批。 4．上诉人朱家栋的供述：2005年后半年，联某集团的总经理黄某潼曾在我办公室向我送了80万元，说是让我去购买他们的房子。我过了几天让我们纪检组长的司机开车送我一块把这80万元送还了黄某潼，还批评了他，以后他就不再给我送钱了。2008年、2009年春节、中秋等节日，黄某潼到我办公室见我，分两次给我放下了4万港币。到了2010年中秋，黄某潼又来我办公室聊天，临走的时候给我放下了10万元港币。我收到这10万元港币后为了方便还给他，就放到了同事谢某红母亲的出租房天花板里面去，但此后黄某潼不来汕头，所以就没有还他。2011年4月中旬，黄某潼的姐姐黄某茹请我吃饭，饭后临走的时候送给了我人民币30万元，当时是用茶叶盒装的。我当时把它拿到汽车上，打开一看是成捆的人民币，其中两捆是用橡胶条扎的非常紧，一捆是比较散，我为了方便还给黄某茹，也把这人民币30万元放在谢某红母亲的房子天花板里面。后来我在双规期间，主动向纪委交代，并请他们把这些钱都收缴过来。黄某潼和黄某茹之所以要送钱给我是想和我拉近关系，想让我在他们的开发项目上给予支持。黄某潼开发的项目很多，原来开发过的项目有东坝仔、万泰春天，这些项目都是已经批过的，他后面还有很多项目，比如在汕头湾以南，还有他3000亩左右的土地。黄某茹请我吃饭，提出来让我以后多多支持他们的项目，这个礼节性的也得答应。 （二）2005年11月份，上诉人朱家栋委托广东泰某房地产集团有限公司（以下简称泰某房地产公司）总经理郑某宏之胞兄郑某彦的汕头市泰某装饰工程有限公司（以下简称泰某装饰公司）为其装修新购的汕头市潮华雅居15栋301号房屋。2006年5月，泰某装饰公司将装修好的房屋交朱家栋使用。此后，泰某房地产公司代朱家栋支付房屋装修款人民币18.9万元给泰某装饰公司。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．泰某房地产公司工商登记资料、“泰安华庭”、“星光华庭”、“金色家园”、“观澜豪庭”项目资料，证实泰某房地产公司有关房地产项目在汕头市城乡规划局规划报建情况。 朱家栋对“星光华庭”项目、“观澜豪庭”项目建设用地及建设工程规划许可审批资料、“泰安华庭西区”项目建设用地规划许可审批资料进行了辨认。 2．装饰工程承办合同、收款收据、由证人王某琳提供的泰某装饰公司记账凭证、结算清单、房地产产权情况表，证实：2005年11月，上诉人朱家栋的妻子王某莉委托泰某装饰公司为其购买的潮华雅居15幢301房装修。合同约定：“交甲方验收核对后五天内付清余款后交付使用”。记账凭证与结算清单显示，该套房子装修合并配套共计239017.83元，王某莉支付装修定金5万元。 3．证人郑某宏（泰某房地产公司总经理）的证言：我跟朱家栋大概是在97、98年认识的。2005年朱家栋要装修潮华雅居的房子，他自己选择我哥哥郑某彦的装修公司为其房子装修，并留下一张名片。后来我哥哥郑某彦告诉我汕头市规划局朱局长委托他公司为其装修房子。我得知此事后，交代我哥哥不要向朱家栋收取装修款。但朱家栋到我哥哥的装修公司预付了5万元的装修定金。房子装修完工后，我哥告诉我朱家栋这套房子共装修了23.9万元。在房子交付使用后不久，我在一次与朱家栋吃饭时，他问我郑某彦公司是否已将装修房款结算好了，我跟朱家栋说算了，我已帮你跟我哥结算清楚了，你不用再找我哥结算了。我有将朱家栋的装修房款付还我哥哥郑某彦，这套房子装修全款是23.9万元，除了朱家栋预付的5万元装修定金外，余下18.9万元人民币的装修尾款是由我帮朱家栋支付的。但具体时间我现在记不清楚，以查证的为准。我之所以帮朱家栋支付装修款，一方面是因为我和朱家栋是朋友关系，另一方面我是房地产企业老板，朱家栋是汕头市规划局的局长，我帮他支付房子的装修款，希望得到他的支持，同时也是给朱家栋一个面子。 我与朱家栋是朋友关系，另外，朱家栋在我司开发项目的思路、规划设计方案、具体设计上都给我提供了宝贵的意见。且朱家栋是汕头规划局的局长，出于对他的尊重，我逢年过节也都有送礼品给他。 证人郑某宏对郑某彦泰某装饰公司的记账凭证、结算清单进行了辨认。 4．证人郑某彦（泰某装饰公司经理）的证言：大约在2005年上半年（具体时间记不清楚），朱家栋到我公司联系装修房子。当时他递给我一张名片，我得知他是汕头市规划局局长朱家栋。过后我问我弟弟郑某宏是否认识他，我弟弟说朱家栋是他的朋友，并交代我别向朱家栋收取装修款。之后我公司帮朱家栋装修潮华雅居15栋301的房子，大约在开工后一个月左右，朱家栋到我公司找我付了5万元的房屋装修预付款，当时我有在场，预付款是直接交给公司财务王某琳，再由财务开具单据给朱家栋。直到2006年5月房子装修完交付使用后，朱家栋有找我结算房屋装修款，但因为我弟弟郑某宏有事先交代我，所以我推托说尚未结算好，没有向朱家栋收取装修款。这套房子的装修款共23.901783万元，其中包括材料费、雇工费用以及我司的管理费和利润。朱家栋除了付5万元预付款外，余下的18.9万元是由我弟弟郑某宏支付的。 证人郑某彦对其公司的记账凭证、结算清单进行了辨认。 5．证人王某琳（泰某装饰公司财务）的证言：大约在2005年上半年，朱家栋到我的装修公司咨询装修房子事宜。当时我并不清楚他的姓名和身份，后来在沟通设计方案过程中，才得知他叫朱家栋。之后我公司为朱家栋装修潮华雅居15栋301的房子，大约在开工初期，朱家栋到我公司付了5万元的房屋装修预付款，由公司开具单据给朱家栋。直到2006年5月房子装修完交付使用后不久，朱家栋有找我公司结算房屋装修款，但我丈夫郑某彦当时有告诉他尚未结算好。之后朱家栋再没有谈及结算的情况。朱家栋除了付5万元预付款外，其本人没有再付余下的装修款，该部分款项是由泰某房地产公司郑某宏付还我公司。 证人王某琳提供了泰某装饰公司的记账凭证及结算清单。 6．上诉人朱家栋的供述：2005年的时候，我家买了房子装修，我请了郑某宏哥哥的公司，并请郑某宏帮我跟他哥哥说我家要好好装修，但是装修期间我看他做的质量不怎么好。2006年我住进新房以后，两次带着我妻子王某莉去找郑某宏的哥哥结账，但郑某宏的哥哥都是拖着我，说是没结好账，所以不给我结账。后来这件事时间一长，我们就放下了，当然这里边我认为有他对质量内疚的想法，也有我自己不积极去给他结账的想法。我认为不给我结账是双方的问题，我找他两次，他不给我结，我想可能是郑某宏在里边起了作用。装修款是18万多元，我是双规以后，工作组告诉我装修款是郑某宏给我还的。郑某宏没有提出什么要求，至于他在我们局进行审批的，我是按照规定给他审批，我认为没有什么帮忙不帮忙的事，我是在尽职责。 （三）2009年至2010年的春节及中秋节期间，上诉人朱家栋先后三次收受汕头市长某地产开发有限公司业务员陆某敏送给的港币30万元，其中港币10万元是代表汕头市军某发展有限公司送的。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．汕头市长某房地产开发有限公司、汕头市军某发展有限公司工商登记资料、汕头市长某房地产开发有限公司“星湖豪景”、“星湖嘉景”项目资料、汕头市军某发展有限公司“丰华综合训练场”项目资料，证实汕头市长某房地产开发有限公司、汕头市军某发展有限公司有关房地产项目在汕头市城乡规划局规划报建情况。 朱家栋对“星湖豪景”项目、“星湖嘉景”项目及丰华训练馆建设工程规划许可审批资料进行了辨认。 2．证人陆某敏（汕头市长某房地产有限公司业务员）的证言：2009年春节前，我到朱家栋办公室，将一个装有港币10万元的利是袋送给他，祝他新年好，就离开了；2010年春节前，我到朱家栋办公室，用利是袋装好10万元港币送给他，并感谢他的支持；2010年中秋前，我到朱家栋办公室，将一个装有10万元港币的利是袋放在他的办公桌上，祝他中秋快乐，并对他说谢谢，说完就将利是袋放下离开办公室。上述三次我共送给朱家栋港币30万元。其中送给朱家栋的20万元港币是汕头市长某房地产有限公司每年给我的业务费用。送给朱家栋的另外10万元港币，是汕头市军某白蚁防治公司杨某捷拿给我的。约在2010年5、6月份，军某公司的总经理杨某捷知道我与规划局业务关系较熟。所以在报建“丰华训练馆”项目让我帮忙到规划局办理报建手续，并拿了10万元人民币交给我作为报建费用，后我将这10万元人民币兑换成港币后送给朱家栋。汕头市长某房地产有限公司几年来主要的报建项目是42街区星湖豪景和星湖嘉景两个项目，这两个项目的容积率都是5.4。我送钱给朱家栋是因为当时有几个项目在报建，需要他的支持和帮助，所以我利用节日期间送钱给他，希望能尽快审批报建手续。公司每年给我的业务费用是根据每年公司业务量确定的，由公司副总经理郑某霓一次性交给我使用，带有包工使用的性质，一般是每年20-30万元，有时是50万元。 3．证人黄某耀（汕头市长某房地产开发有限公司总经理）的证言：汕头市长某房地产开发有限公司成立以来，在汕头市先后开发了星湖豪景（中山路与黄山路交界）、星湖嘉景（长平路龙禧花园东侧）两个房地产项目。陆某敏是我司的业务员，公司开发的两个房地产项目规划报批业务都是由他负责向汕头市规划局办理的。年底我会一次性给他一笔约几十万元的业务费用，这些业务费用的多少都是我定后由郑某霓支付给陆某敏的。他负责拿这些钱去跑业务，不够他自己补，剩余的他自己赚，我只管结果，不管过程。他只是说过有花钱疏通关系，具体花多少，如何花他自己拍板，具体拿给谁我不清楚。公司给陆某敏的业务费主要是让其尽快办理好项目的规划报批手续。 4．证人郑某霓（汕头市长某房地产开发有限公司副总经理）的证言：陆某敏除了领取每月工资约2300多元外，每年都有向公司领取业务费用和奖金，这部分款项的具体数额由总经理黄某耀定后，由我在财务支取后发给陆某敏，由陆某敏包工使用。发放的具体数额是根据当年业务量的多少而定，通常每年都是二十万元到三十万元不等，多的年份有几十万元。每次发给他的业务费用都是以现金形式支付给他的，陆某敏不用签名，我在财务也不需要签领。据我回忆，2008年发给陆某敏30万元人民币、20万元港币，2009年约25万-30万元人民币，2010年发给约15万-20万元人民币。 5．上诉人朱家栋的供述：2009年、2010年春节和中秋，长某公司的代理人陆某敏曾经给我送过两次十万元港币，第一次是2009年春节在我办公室送了10万元港币，第二次是在2010年中秋，也是在我办公室送了我10万元港币。陆某敏除了送我这20万元，还代理军某公司的老板送了10万元港币，这个是后来纪委给我核实时我才知道的，我本来以为这10万元港币也是长某公司送的。 （四）2005年至2010年的春节及中秋节期间，上诉人朱家栋先后多次收受汕头市龙某房地产有限公司肖某鸿、谢某敏送给的人民币共计10.1万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．广东龙某（集团）有限公司工商登记资料、“龙禧花园南区”、“翠英龙都”、“尚海阳光”项目资料，证实广东龙某（集团）有限公司有关房地产项目在汕头市城乡规划局规划报建情况。 朱家栋对“翠英龙都”项目、“龙禧花园南区”项目建设用地及建设工程规划许可审批资料、“尚海阳光”项目建设工程规划许可审批资料进行了辨认。 2．证人肖某鸿（汕头市龙某房地产有限公司副总经理）的证言：2005年至今，我司在汕头开发并报经市规划局审批的建设项目有：11街区喜来登酒店项目、金泰庄阳光华府项目、龙腾熙园、龙禧南区、龙都小区项目、42街区尚海阳光项目、阳光郦轩项目等。2005年中秋节前，我到朱家栋办公室，送给朱家栋一个装着5000元人民币的信封；2006年春节、中秋和2007年春节、中秋节，我各送给朱家栋5000元，每次都是牛皮信封装后送到他的办公室，四次共2万元人民币；2008年的中秋、春节各送给朱家栋8000元人民币，我是用牛皮信封装钱直接送到朱家栋办公室的，两次共1.6万元人民币；2009年春节和2010年春节各送给朱家栋人民币1万元，也是用牛皮信封装钱送到朱家栋办公室，两次共2万元人民币。2009年中秋因为我出差，我司谢某敏总经理送给朱家栋2万元人民币。我出差回来后，谢总说她已经跟朱家栋联系过了，并送了朱家栋人民币2万元，让我不用再送了。2010年中秋时，我将霍斛一盒、洋参一盒和2万元人民币装成一袋，联系朱家栋后约在规划局门口的马路边见面，见面后我将袋子直接放在朱家栋车上，朱家栋就把车开走了。2005年以来，我司共送给朱家栋人民币10.1万元。 因为朱家栋是规划局局长，在此期间我司有几个房地产建设项目在规划局报建，需要其支持，所以才送钱给他。我每次送钱给朱家栋后，都有向汕头公司总经理谢某敏汇报。后用餐票或油票在公司进行入账，这些费用都是与公司其他费用合在一起报销的。 3．证人谢某敏（汕头市龙某房地产有限公司总经理）的证言：我2009年7月担任总经理后，在中秋节前的一天，因为肖某鸿出差，为了与朱家栋搞好业务关系，我准备了钱物送给朱家栋。我到朱家栋规划局办公室找他，我与他闲聊后表示节日将到，备有一份礼品作为节日慰问送给他，并向他要了汽车钥匙，将装有霍斛一盒、洋参一盒和2万元人民币的红色礼品袋放在朱家栋停在二楼停车场的汽车后车箱里，之后就把汽车钥匙送到朱的办公室还给朱家栋。 据我知道，公司肖某鸿因与规划局业务关系，有送钱物给朱家栋。2005年至今，我司在汕头有龙都小区、龙禧花园南区、42街区尚海阳光等项目。因朱家栋是市规划局局长，在此前后我司有一些房地产项目在规划局报建，需要其支持，所以才送钱给他。 4．上诉人朱家栋的供述：龙某公司的肖某鸿从2005年至2011年之间利用春节和中秋多次给我送钱，送了5千、8千、1万的都有，还有一个叫谢某敏的副总在2009年中秋节前有一天到我办公室，拿走我的车钥匙，到二楼停车场我的车上给我放了一盒洋参，还有2万人民币，龙某公司总共是给了我10.1万元，送钱的次数记得不太准，但收他们钱是肯定没有错的，数额也是准确的。我任局长期间，龙某公司在汕头的地产项目有尚海阳光、阳光海岸等。 （五）2007年至2011年的春节及中秋节期间，上诉人朱家栋多次收受原广东潮某地产开发有限公司法定代表人郑某卿送给的人民币共计10万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．广东潮某房地产开发有限公司工商登记资料、“金润花园（一、二期）”、“潮汕雅轩”项目资料，证实广东潮某房地产开发有限公司有关房地产项目在汕头市城乡规划局进行规划报建情况。 朱家栋对“金润花园二期”项目建设用地及建设工程规划许可审批资料、“潮汕雅轩”项目建设工程规划许可审批资料进行了辨认。 2．证人郑某卿（原汕头市潮某房地产开发有限公司法定代表人）的证言：因为我司项目规划报建审批多次找过朱家栋，才认识他的。我司在2005年前后开发了金泽花园、金晖花园；2006年前后开发了金穗花园、金润花园项目，金润花园分一、二期建设；2008年前后开发金丽雅轩项目和潮汕雅轩项目。我司在朱家栋任规划局局长期间有送过钱给他。第一次是在2007年中秋节前，我和儿子郑某文商量，为使金润花园项目的报建手续尽快审批好，决定送钱给朱家栋。我们将4万元人民币装在大信封里，到规划局找朱家栋。但是去了好几次都没找到他。再过了几天，我儿子载我到汕头规划局找朱家栋，我到朱家栋办公室，将事先准备好的装着4万元人民币的公司信封送给他，希望他对公司项目的审批给予支持。几天后，朱家栋审批同意我司关于金润花园项目继续续建的手续。第二次是2010年10月左右，我儿子郑某文说公司开发的金丽雅轩项目第三栋门栏位置影响到其他住户的采光，打算改变门栏的位置。设计图纸改动很小，可以私下找朱家栋。大概是11月份的一天，我儿子郑某文开车载着我，带着事先准备好的钱去找朱家栋。郑某文陪我到了朱家栋办公室门口，我直接进了办公室，将信封放在朱家栋的办公桌上，希望他能帮忙，朱家栋说这么小的事情，你们自己处理就可以了，不用来找我。之后朱家栋在我们送去的修改图纸中也批示同意了，我司在金丽雅苑第三栋中改变了门栏位置。第三次是在2011年2月中旬，因为潮汕雅轩项目将幼儿园用地变更为住宅用地后，需要变更部分施工设计图，我司向市规划局递交施工设计图后，规划局迟迟未予审批。我和儿子商量要怎么办，他说最好还是再送4万元给朱家栋。春节后，我用公司信封装好4万元人民币，儿子郑某文载我到市规划局找朱家栋。我和儿子郑某文到了朱家栋办公室门口，等到他开门，我就进去把信封放在朱家栋的办公桌上，然后离开。过了不久，潮汕雅轩施工设计图纸通过市规划局的审批。以上三次我到朱家栋办公室共送给他人民币10万元。我司送钱给朱家栋主要是希望他能对我司的报建项目提供帮助，尽快审批。 3．证人郑某文（汕头市潮某房地产开发有限公司法定代表人）的证言：我司在2006年前后在汕头开发了金润花园项目，分一、二期建设；2008年前后开发金丽雅轩项目和潮汕雅轩项目。我们公司在朱家栋任规划局局长期间有送过钱给他。第一次是在2007年中秋节前，为使我司金润花园项目的报建手续尽快审批好，我父亲郑某卿和我商量送钱给朱家栋，我们将4万元人民币装在大信封里，我开车载我父亲到汕头规划局楼下，我在楼下等他，我父亲到朱家栋办公室将钱送给他。我父亲下楼后，我问他情况怎样，他说任务已完成，可以回去了。同时也告诉我朱家栋表态会尽快审批我司的报建项目，我就知道朱家栋已经收下这4万元人民币了。第二次是2010年10月左右，因为我司金丽雅轩项目第三栋门栏位置影响到其他住户的采光，我们打算改变门栏的位置。我和父亲商量找朱家栋，看能否修改门栏位置。最后我们决定送2万元人民币和两条中华香烟给朱家栋。大约在中秋节前后的一天，我开车载我父亲到规划局，到了规划局门口，我父亲觉得带东西上去单位影响不好，就决定不送给他香烟了，只将装有2万元人民币的信封放在裤袋里，我陪我父亲到朱家栋办公室门口，他进去找朱家栋，我就到楼下等他。后来我父亲下楼后和我说钱已经送给朱家栋了，当时我父亲上楼时带着图纸上去，他说朱家栋对修改门栏的事表示同意。之后我们自己改变了三栋门栏的位置，该项目现已竣工验收。第三次是在2011年2月中旬，因为潮汕雅轩项目将幼儿园用地变更为住宅用地后，需要变更部分施工设计图，我司向市规划局递交施工设计图后，规划局迟迟未审批。我父亲和我商议后决定给朱家栋送点礼物，请求他尽快审批。大约在2011年2月中旬，我父亲将4万元人民币装在两个信封里，每个信封装2万元人民币，并将两个信封夹在杂志中，用塑料袋装好。第一次到规划局找朱家栋时他不在，几天后我再次开车载我父亲郑某卿到规划局，陪他到朱家栋办公室门口，我将装着钱的袋子递给我父亲后我就到楼下等他，我父亲就进去朱家栋办公室找他。后来我父亲下楼后告诉我钱已经送给朱家栋了。过了不久，潮汕雅轩施工设计图纸通过市规划局的审批。以上三次我和父亲郑某卿到朱家栋办公室共送给他人民币10万元。我司送钱给朱家栋主要是希望他能对我司的报建项目提供帮助，尽快审批。 4．上诉人朱家栋的供述：我有收受潮某房地产公司的财物。第一次是该公司的郑某卿在2007年中秋到我的办公室送给我4万元，第二次是2010年10月，也应该是郑某卿送到我办公室的，数额是2万元，第三次是2011年的春节，郑某卿送了4万元到我办公室。总共三次，数额是10万元。在这期间潮某房地产公司有金丽雅轩、潮汕雅轩等项目在规划局审批。郑某卿送钱给我就是想让我支持他们。 （六）2008年至2010年的春节及中秋节期间，上诉人朱家栋多次收受汕头市顺某房地产有限公司总经理黄某杰送给的人民币共计10万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．汕头市顺某房地产有限公司工商登记资料、“锦逸荣庭”、“俊逸荣轩”、“泰逸豪庭”项目资料，证实：汕头市顺某房地产有限公司有关房地产项目在汕头市城乡规划局规划报建情况。 朱家栋对“锦逸荣庭”项目、“俊逸荣轩”项目建设用地及建设工程规划许可审批资料进行了辨认。 2．证人黄某杰（汕头市顺某房地产有限公司法定代表人）的证言：我司从2005年至今在汕头开发的项目包括2006年外马路俊逸荣轩项目，2007年金砂路锦逸荣庭项目，2010年小公园信逸雅园项目，2010年潮汕路富逸商住楼项目。上述四个项目均属于旧城区改造项目。我与朱家栋来往过程中有送过钱给他。2008年、2009年、2010年的春节，我分别送给朱家栋2万元人民币，三次共6万元人民币，每次都是到他办公室，将事先准备好的装有现金的牛皮纸信封送给他。2010年中秋节，在朱家栋单位停车场，我用牛皮纸信封装好4万元人民币放在他的车里。以上先后四次我共送给朱家栋人民币10万元。朱家栋是规划局局长，我作为房地产商，这几年都有项目在规划局报建审批，我送钱给他是希望能与他打好关系，也希望他对我司的报建项目能给予支持，尽快审批。 3．上诉人朱家栋的供述：我有收受顺某公司10万元，是顺某公司的总经理黄某杰送的，他一共送了我四次钱，前三次分别是在2008年、2009年及2010年的春节前，每次2万元，都是送到我的办公室，最后一次是在2010年的中秋，黄某杰送到我停车场，他直接开我的车门，把钱塞进来就跑了，这一次是4万元，总共是10万元。黄某杰的项目我都说不清，我只知道他有个杏某旅社的项目，其他我都不清楚。 （七）2005年至2011年的春节及中秋节期间，上诉人朱家栋多次收受广东隆某建设有限公司董事长徐某青送给的人民币共计9万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．广东隆某建设有限公司工商登记资料、“汇轩雅居”、“东方明珠君庭”项目资料，证实广东隆某建设有限公司有关房地产项目在汕头市城乡规划局规划报建情况。 朱家栋对“东方明珠君庭”项目与“汇轩雅居”项目建设用地及建设工程规划许可审批资料进行了辨认。 2．证人徐某青（广东隆某房地产集团有限公司董事长）的证言：约在2000年，在朱家栋当总工程师时，我有时向他请教一些设计问题。2005年朱家栋任规划局局长后，我出于对他的尊重，在节日有送红包给他表示慰问，但没有项目请托他帮忙。2005年中秋节、2006年春节和中秋节，朱家栋都有到公司吃饭，中秋节饭后每次送5000元，春节饭后每次送1万元人民币。2007年至2010年的春节、中秋，我也有请朱家栋到我公司吃饭，每次吃完饭后都分别送给朱家栋1万元人民币，中间有三次找不到他就没有请他，也没有送钱给他。2007年到2010年，我先后五次共送给朱家栋人民币5万元。另外，我记得在2011年春节，朱家栋在公司餐厅吃饭时说他要回老家，我就送给朱家栋2万元人民币和一瓶酒、四条中华香烟。从2005年到2011年，我共送给朱家栋人民币9万元。我送钱给朱家栋是因朱家栋是规划局局长，且业务较熟悉，我出于对他的尊重才送钱给他。我们公司从2005年就开始报建“东方明珠”这个项目，2008年开始建设，还有一个是原汽车站附近的项目，是2009年送交报建材料的，但到现在都还没有批下来。 3．上诉人朱家栋的供述：隆某公司的徐某青从2005到2011年曾经多次利用春节、中秋给我送红包，每次都是我到徐某青的公司吃饭，吃饭的时候他送到电梯口的地方给我，数额有1万元、有5千元，最多一次的是2011年的春节给了2万元和一瓶酒以及两条烟，这是最后一次了。徐某青好像只有两个项目在我们规划局审批，一个是在原来的汽车东站的改造（项目），还有一个是东方明珠，都是让我帮忙审批。 （八）2005年至2011年的春节及中秋节期间，上诉人朱家栋多次收受汕头市合某房地产开发有限公司总经理方某峰送给的人民币共计8万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．汕头市合某房地产开发有限公司工商登记资料、“星湖城”项目资料，证实汕头市合某房地产开发有限公司有关房地产项目在汕头市城乡规划局规划报建情况。朱家栋对该项目建设工程规划许可审批资料进行了辨认。 2．证人方某峰（系汕头市合某房地产开发有限公司总经理）的证言：按照汕头的习惯，我节日有对朱家栋进行慰问。在2006年至2008年的春节、中秋节，除了有一、两次联系不到朱家栋外，每次我都有送给朱家栋人民币1万元作为节日慰问，2009年春节、中秋节我分别送给朱家栋人民币2万元，两次共4万元。先后六次共送给朱家栋人民币约8万元。2009年我司开发了星湖城项目，该项目的容积率是5.4，是经过汕头市规划委员会和市政府批准的。我送钱给朱家栋主要的目的是节假日慰问。 3．上诉人朱家栋的供述：合信公司的老板是方某峰，我在2006年到2009年间的春节和中秋共6次收受他送的钱，有1万元的，有2万元的，总共是8万元。我过去在纪委交代的不准确，因为当时主要是想争取表现，多交代一些，那时先是说10万元，后来又说是16万元，但这个数额是不对的，实际上我收受方某峰送的钱是8万元。方某峰之所以送钱给我，是因为他也有一些项目在做，他有个项目叫什么湖的，在我们局没多远的地方，好像是30几街区，我想他是为了跟我拉好关系，让我审批中能支持他。 （九）2007年至2009年的春节及中秋节期间，上诉人朱家栋多次收受汕头市嘉某房地产开发有限公司法定代表人唐某洲送给的人民币共计8万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．汕头市嘉某房地产开发有限公司工商登记资料、春泽庄“嘉盛雅轩”项目资料，证实汕头市嘉某房地产开发有限公司有关房地产项目在汕头市城乡规划局进行规划报建情况。朱家栋对该项目建设工程规划许可审批资料进行了辨认。 2．证人唐某洲（汕头市嘉某房地产开发有限公司法定代表人）的证言：在朱家栋任国土局副局长时我就认识他了。直至开发嘉晟轩项目，我因办理业务的关系，多次找朱家栋，并利用春节、中秋节送钱给朱家栋表示慰问，目的是为了争取我司的项目尽快得到审批。我到朱家栋规划局办公室找他，并送给朱家栋人民币1万元；2008年春节，我送给朱家栋2万元人民币；2008年中秋节，我送给朱家栋1万元人民币；2009年春节送给朱家栋2万元人民币；2009年中秋节送给朱家栋1万元人民币；2010年春节送给朱家栋1万元人民币。这些钱都是装在信封里，在朱家栋的办公室送给他的，共人民币8万元。因时间关系，送钱的一些具体时间我现在记得不是非常清楚了。2003年到2006年初，我司开发建设金新北路嘉悦华园；2009年开发锦龙北路嘉晟轩项目，该项目正在施工中。因为我司有项目在规划局报建审批，我送钱主要是希望得到朱家栋的支持，能尽快审批我司的报建项目。送给朱家栋的钱的来源是从我司的业务费用中提取的。 3．上诉人朱家栋的供述：我有收受嘉华公司的老总唐某洲送的钱，具体是2007年的春节和中秋各送我1万元，2008年的春节送了2万元，2009年的春节和中秋各送2万元，总共就是8万元，每次都是唐某洲送到我办公室。他主要是想要我支持他嘉华花园的项目开发。 （十）2009年至2010年的春节及中秋节期间，上诉人朱家栋多次收受汕头市海某投资（集团）有限公司法定代表人刘某祥、总经理杨某颖送给的人民币共计7万元。 上述事实，有经一审庭审淮、质证的下列证据证实： 1．汕头市海某投资（集团）有限公司工商登记资料、“海逸汇景”项目资料，证实汕头市海某投资（集团）有限公司有关房地产项目在汕头市城乡规划局规划报建情况。朱家栋对该项目建设工程规划许可审批资料进行了辨认。 2．证人刘某祥（汕头市海某投资（集团）公司法定代表人）的证言：我司在海滨路开发了“海逸汇景豪庭”项目，该项目约在2009年动工开发。因为上述项目我才与规划局打交道，因为业务往来认识朱家栋。2009年到2010年期间的春节、中秋节，我先后三次送给朱家栋人民币共7万元。第一次送给朱家栋1万元人民币，第二次送给朱家栋2万元人民币，第三次送给朱家栋4万元人民币。因时间关系，一些细节我现在记不清楚。只记得有两次是我约朱家栋在金钻酒家吃饭，陪同的还有公司总经理杨某颖，饭后我将事先准备好的装有现金的信封和洋酒一起装在礼品袋中，让杨某颖送给朱家栋；另外一次是我将事先装有1万元人民币的信封和一斤茶叶装在礼品袋里，让杨某颖送到朱家栋办公室给他的。 3．证人杨某颖（汕头市海某投资（集团）有限公司总经理）的证言：约在2008年或2009年（具体时间记不清楚），我司法人代表、股东刘某祥将一个礼品袋交给我让我送给朱家栋。我到朱家栋办公室找他，并将礼品袋送给他，袋子里具体有什么东西我不清楚。之后记不清楚是中秋节或是春节，刘某祥先后两次请朱家栋到金钻酒家吃饭，并让我陪同一起去。每次吃完饭后，刘某祥将一个事先准备好的礼品袋交给我，让我送给朱家栋。具体是我将礼品袋拿到朱家栋车上还是在酒楼直接送给朱家栋的，我现在回忆不起，袋子里具体是什么东西我也不知道。海逸投资开发的房地产项目主要有丰泽庄西区逸仕大厦项目和海滨路海逸汇景豪庭等项目。我们请朱家栋吃饭、送礼品给他都是为了拉好关系，希望我司的报建项目能够尽快得到审批。 4．上诉人朱家栋的供述：我分三次收受了海逸公司送的7万元人民币，具体是第一次2009年春节前，海逸公司的副总经理杨某颖到我办公室送了1万元，第二次是2009年中秋，杨某颖又到我办公室送了2万元，第三次好像是2010年春节的时候，杨某颖和海逸公司的老总请我吃饭，饭后送给我4万元，老总的名字我记不清楚了，钱都是杨某颖送的。我之前在纪委交代收受海逸公司是12万元，当时是为了争取表现，实际情况应该是只收受了7万元。海逸公司之所以送钱给我是需要我帮忙审批他们公司的海逸大厦这个工程。 本案综合证据如下： 1．上诉人朱家栋的身份材料、任职文件，证实朱家栋于2001年10月至2005年2月担任汕头市规划与国土资源局副局长；2005年2月至2011年10月担任汕头市规划局党组书记（2005年2月）、局长（2005年5月），2011年10月被免职。 2．《关于移送朱家栋涉嫌犯罪问题的函》，证实：（1）中共汕头市纪律检查委员会在配合省纪委查办“2·10”专案过程中，发现市城乡规划局原局长朱家栋利用职务便利，非法收受广东联某集团有限公司等11家企业钱物，涉案金额人民币163.8元、港币44万元，已涉嫌犯罪。2012年4月12日将相关材料移送汕头市人民检察院。（2）朱家栋于2003年至2008年期间购买17件犀牛角制品，涉嫌违法犯罪。汕头市纪委于2013年5月13日将有关材料移送汕头市公安局森林分局。 3．立案决定书、发破案经过、查破经过，证实：（1）2012年3月22日，汕头市纪委来函要求汕头市人民检察院派员提前介入调查汕头市城乡规划局原局长朱家栋涉嫌犯罪问题，该院依法派员参与协助调查。2012年4月12日，汕头市纪委将朱家栋涉嫌受贿犯罪问题移送汕头市人民检察院依法处理。2012年5月28日，汕头市人民检察院对朱家栋以涉嫌受贿罪立案侦查。（2）2013年5月22日，汕头市纪委将朱家栋非法收购珍贵、濒危野生动物制品的线索移送汕头市公安局森林分局。2013年5月23日该局将该案立为涉嫌非法收购珍贵、濒危野生动物制品特别重大案件进行侦查。 4．上诉人朱家栋的户籍材料，证实朱家栋的身份情况。 5．证人谢某红（汕头市规划监督管理所会计）的证言：2011年7月的一天下午上班时，朱家栋打我的手机约我在花园宾馆停车场见面。见面后朱家栋坐上我的车，并让我开车到我母亲在怡和雅居1座502房的房子。到后，我先将车开到地下车库停放好，朱家栋到卧室屋顶夹层拿出一个塑料袋交给我，说这些钱由我替他保管。当时他没有告诉我有多少钱，我也没有当场清点，但他有说里面是港币和人民币，具体数额没有说。我把钱带回家中后，经过清点发现里面有人民币42万元、港币36.8万元。我之前告诉过朱家栋卧室屋顶上有个夹层，夹层的出口是个灯泡。朱家栋是何时将钱藏在我母亲家卧室屋顶夹层里的我不清楚，他曾经和我借过房子的钥匙，至于他是否有拿去配钥匙，我不清楚。我是在2006年9月借调到汕头市规划局后认识朱家栋的。我与朱家栋平时比较熟悉，所以他把钱寄放在我处。 6．上诉人朱家栋供述：财物中有72万元以我妻子王某莉已经去世的外祖母的名义存在河南省新乡市的几家银行里，另外有些用于购买金条、犀牛角等物品，还有人民币42万元、港币36.8万元放在我同事谢某红母亲的出租房里。 7．暂时扣留（或冻结）财物收据、存单（9张），证实汕头市纪委暂扣朱家栋的人民币和港币情况。 8．广东省高级人民法院指定管辖决定书、广东省人民检察院指定管辖决定书、广东省汕头市中级人民法院退案通知书，证实：本案的诉讼过程。 9．汕头市城乡规划局主要职责、内设机构和人员编制规定，证实：汕头市规划局主管全市城市规划管理工作，其职责包括审查、审定市区建筑用地选址、定点、划定用地红线图，核发《建设项目选址意见书》和《建设用地规划许可证》，负责市区各项建筑工程的设计方案审查，办理建报手续，核发《建设工程规划许可证》。 另查明，2011年10月，侦查机关在上诉人朱家栋住处汕头市龙湖区潮华雅居15栋301房及其亲属住处查获其收藏的17件疑似犀牛角制品。经华南野生动物物种鉴定中心鉴定，上述物品均为脊索动物门哺乳纲奇蹄目犀科动物角制品（均被列入《濒危野生动植物种国际贸易公约》（CITIS）附录I、附录II中），共净重2.635千克，价值人民币65.875万元。该部分事实有物证、书证、证人证言、鉴定意见和朱家栋供述等证据证实。 针对上诉人上诉理由、辩护人的辩护意见及出庭检察员的意见，综合评析如下： 1．关于上诉人朱家栋在侦查阶段所作有罪供述能否作为证据采信问题。经查：（1）朱家栋第一次接受汕头市检察院调查的时间为2012年3月30日，是由汕头市检察院两名侦查人员在广东省纪委办案点进行询问的，朱家栋对其在担任汕头市城乡规划局局长期间收受了联某集团、泰安房地产有限公司等送给其钱物问题作了供述，其对收受行贿人所送钱款的时间、地点、数额及有关请托事项均作了供述，该份笔录材料经朱家栋看过确认无误后予以签名。（2）朱家栋因涉嫌受贿于2012年5月28日被汕头市检察院立案侦查，其在广东省看守所羁押期间，汕头市检察院于同年5月29日对朱家栋进行第一次讯问笔录，讯问过程中进行了同步录音录像。讯问笔录材料显示，朱家栋对其担任汕头市城乡规划局局长期间收受了联某集团等单位所送钱物的事实作了供述，其对收受行贿人钱物的时间、地点、数额及请托事项均作了详细供述，该份笔录经朱家栋看过确认无误后予以签名。（3）经二审庭审当庭播放2012年5月28日讯问笔录的同步讯问录音录像，从讯问过程看，侦查人员问话方式规范，并无言语威胁、诱供的情形；朱家栋回答问题时表情自然、回答问题清晰、表达流畅；从讯问持续的时间看，不存在侦查人员采取疲劳审讯的手段，同时侦查人员也充分保障了朱家栋自辩的权利。可见，讯问过程不存在侦查人员刑讯逼供、威胁、诱供等违法取证的情形。（4）2012年5月28日讯问笔录同步录音录像显示的内容看，朱家栋对其担任汕头市城乡规划局局长期间收受了联某集团等单位所送钱物的时间、地点、数额及有关请托事项也均作了详细供述，与2012年5月28日讯问笔录内容基本一致。（5）汕头市检察院于2012年6月10日对朱家栋进行接受第二次讯问，以及此后对其进行多次讯问，朱家栋均对其担任汕头市城乡规划局局长期间收受本案房地产公司所送钱物的事实供认不讳，与之前有关供述内容基本一致，也与行贿人的证言内容基本一致。综上，朱家栋在侦查阶段所作有罪供述内容稳定，且与本案证人证言内容相互印证，本案并不存在法律规定的刑讯逼供等非法方法收集的情形，故对朱家栋在侦查阶段所作有罪供述可以作为证据采信。至于2012年5月28日讯问笔录内容与同步录音录像存在部分细节差异，二审将以当庭播放的同步录音录像显示的内容作为证据采信。朱家栋上诉及其辩护人提出侦查人员存在违法取证的依据不足，上诉所提朱家栋的供述不能作为证据采信的理由不成立，不予采纳。 2．关于本案证人证言能否作为证据采信问题。经查：（1）有关证人证言已在一审庭审中当庭举证、质证。证言材料显示，侦查人员询问证人时均由二人进行，询问开始时均告知证人要如实回答问题，也让有关证人阅读了《办案告知卡》，所有证人对所作证言经其本人阅读确认内容无误后予以签名，证人证言的制作形式符合法律规定。（2）经审查侦查机关随案移送的对部分证人取证时制作的同步录音录像，本案并不存在侦查机关询问证人时采用了暴力、威胁等非法取证的情形，且有关证人作证后也未曾向侦查机关提出非法取证的情况。（3）从证人证言内容看，有关证人均表示为了所属公司房地产项目建设的需要，希望能够得到时任汕头市城乡规划局局长朱家栋的支持和帮助，因此才送钱款给朱家栋的。证人证言内容与朱家栋所作收受证人钱款的供述相吻合。（4）证人所作有关房地产项目需经汕头市规划局审批陈述与在案房地产项目规划报建审批资料等书证相印证。综上，本案证人证言均为证人本人直接作出，侦查人员制作询问笔录符合法律规定，证言内容与朱家栋的供述内容能相互印证，证人证言可以作为证据采信。至于部分证人证言笔录内容与同步录音录像显示的内容不一致之处，二审将以证言笔录材料与相应录音录像显示的内容一致部分作为证据采信。至于侦查人员询问证人时使用提示性语言或采用针对性提问，应视为侦查机关调查案件时的职责行为，并不属法律规定的以暴力、威胁等非法方法收集的情形。朱家栋上诉及其辩护人提出申请证人出庭作证以及证人证言不能作为证据采信的理由不成立，不予采纳。 3．关于上诉人朱家栋是否构成受贿罪的问题。 （1）关于本案是否存在具体明确的请托事由问题。朱家栋担任汕头市城乡规划局局长期间，分管建设用地科、建设工程科、规划设计研究院等部门，具有监管、审核辖区土地建设、规划及房地产项目开发的行政职权。而向朱家栋送予财物的单位均为房地产企业，均有建设工程项目需经汕头市城乡规划局审批。基于这种行政管理关系，为了与朱家栋搞好关系，也为了有利于房地产公司业务发展，或者项目能得到及时审批报建，联某集团等单位因此才送钱给朱家栋，朱家栋亦明知行贿人为了所属公司房地产项目规划审批需要而向其贿送钱款的，符合司法解释关于“明知他人有具体请托事项而收受其财物的，视为承诺为他人谋取利益”的情形，故本案应认定朱家栋承诺为行贿人谋取利益。 （2）关于泰某房地产公司郑某宏为朱家栋支付有关房屋装修款的定性问题。经查，泰某装饰公司于2005年10月份接受朱家栋委托为其房屋进行装修，郑某宏得知后要求泰某装饰公司郑某彦不要收取朱家栋房屋装修款，郑某彦同意。泰某装饰公司于2006年5月将装修好的房屋交由朱家栋使用，经泰某装饰公司结算涉案房屋装修费用共计人民币23.9万元。除去朱家栋预付房屋装修款定金5万元，房屋装修尾款人民币18.9万元由郑某宏代朱家栋向泰某装饰公司支付。上述事实有证人郑某宏、郑某彦、王某琳的证言和泰某装饰公司提供的记账凭证、结算清单等书证证实。对郑某宏为朱家栋支付房屋装修款的行为定性，应从如下三方面分析判断：首先，证人郑某宏身为房地产公司老板，有房地产项目建设手续需经汕头市规划局审批，其与时任汕头市规划局长的朱家栋存在事实上的业务往来关系；其次，郑某宏证言称其出于对朱家栋的尊重，也希望能得到朱的支持，其主动为朱家栋支付了房屋装修款18.9万元，明显超出人情往来；第三，涉案房屋装修完成交付使用的时间为2006年5月，至2011年下半年朱家栋被立案调查，在长达五年多的时间里，朱家栋并未就房屋装修款与泰某装饰公司进行结算，朱家栋也意识到是郑某宏从中起了作用，可见朱家栋主观上具有接受郑某宏为其支付房屋装修款的故意。综上，朱家栋接受郑某宏为其支付房屋装修款的行为符合受贿罪的构成要件，应以受贿罪追究其刑事责任。朱家栋上诉提出其没有受贿故意以及对装修款数额所提异议理由均不成立，不予采纳。 （3）关于朱家栋收受黄某潼等人财物合共人民币92.1万元、港币44万元的事实认定问题。经查：朱家栋在侦查阶段稳定供述称其担任汕头市城乡规划局局长期间收受了联某集团等单位所送钱物共计人民币92.1万元、港币44万元，其对收受财物的时间、地点、数额及请托事项均作了详细供述，与证人黄某潼等人所作向朱家栋送钱的时间、地点、数额等陈述内容能相互印证，且朱家栋对受贿款的去向也作了供述，足以证实朱家栋收受联某集团等所送钱物共计人民币92.1万元、港币44万元的事实。 （4）关于朱家栋上诉提出节日期间其不在汕头不具有受贿时间的问题。在案证据证实，本案朱家栋受贿时间为2005年至2011年期间，其受贿行为多发生在春节、中秋期间，受贿持续的时间较长且次数较多，对朱家栋在侦查阶段供称收受他人给予好处的时间多发生在“春节前一天”、“中秋节前一天”，这种时间表述属正常现象，其应指在春节、中秋节前的某一天，而并非特定的法定节假日的前一天。朱家栋该上诉理由不成立，不予采纳。 （5）至于朱家栋上诉及其辩护人所提部分行贿人出于节日慰问送予礼金不构成受贿的问题。从本案查明事实看，朱家栋每次收受有关房地产公司款项的数额明显超出节日礼节往来的标准，且行贿人均有房地产项目需经汕头市城乡规划局审批，对其送钱给朱家栋的行为符合贿赂犯罪的构成要件，对朱家栋收受他人财物的行为应认定构成受贿罪。 （6）朱家栋上诉提出本案不排除人为制造假案因未能提供充分依据，不予采纳。 综上，一审判决认定朱家栋受贿共计人民币111万元、港币44万元的事实清楚，证据确实、充分，本院予以确认。朱家栋上诉及其辩护人提出不构成受贿罪与查明事实不符，不予采纳。 4．关于量刑问题。上诉人朱家栋受贿数额共计人民币111万元、港币44万元，依照最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条的规定，属受贿数额巨大的情形，依法应判处三年以上十年以下有期徒刑，并处罚金或者没收财产。朱家栋在侦查阶段能如实供述自己的罪行，但其后来翻供，一、二审期间拒不认罪、不悔罪，综合考虑朱家栋的受贿数额及量刑情节，依法对其改判为有期徒刑七年，并处罚金人民币150万元。 ","cpfxgc":"本院认为，上诉人朱家栋身为国家机关工作人员，利用职务上的便利，非法收受他人财物，数额巨大，其行为已构成受贿罪。原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法，鉴于二审期间《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》对受贿罪的量刑标准进行了修改，对朱家栋的量刑予以改判。上诉人朱家栋上诉及其辩护人所提不构成受贿罪的理由不成立，不予采纳。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持广东省广州市中级人民法院（2014）穗中法刑二初字第126号刑事判决第二项及第一项对上诉人朱家栋的定罪部分。 二、撤销广东省广州市中级人民法院（2014）穗中法刑二初字第126号刑事判决第一项对上诉人朱家栋的量刑部分及第三项。 三、上诉人朱家栋犯受贿罪，判处有期徒刑七年，并处罚金人民币150万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月28日起至2019年5月27日止。） 本判决为终审判决。","qw":"广东省高级人民法院 刑事判决书 （2016）粤刑终382号 原公诉机关广东省广州市人民检察院。 上诉人（原审被告人）朱家栋，男，1959年3月16日出生于河南省新乡市，汉族，文化程度大学，原任汕头市城乡规划局局长，住汕头市龙湖区。因本案于2012年5月28日被刑事拘留，同年6月10日被逮捕。现押于广东省看守所。 辩护人孙云康，上海东杰律师事务所律师。 辩护人何秋晨，广东诺臣律师事务所律师。 广东省广州市中级人民法院审理广州市人民检察院指控原审被告人朱家栋犯受贿罪、非法收购珍贵、濒危野生动物制品罪一案，于2015年12月15日作出（2014）穗中法刑二初字第126号刑事判决。宣判后，原审被告人朱家栋不服，提出上诉。本院依法组成合议庭，于2016年8月10日、2017年3月24日在本院审判法庭公开开庭进行了审理，广东省人民检察院先后指派检察员曾为欢、张贺、谢君出庭履行职务，上诉人朱家栋及其辩护人孙云康、何秋晨到庭参加诉讼。现已审理终结。 原审判决认定，2005年至2011年8月，被告人朱家栋在担任广东省汕头市城乡规划局局长、党组书记期间，利用其主管汕头市城乡规划局全面工作的职务便利，为多家房地产公司的房地产报建项目在办理规划、审批手续的过程中提供便利和帮助，非法收受上述公司送给的现金共计人民币111万元、港币44万元。具体犯罪事实如下： 1.2009年春节至2011年4月，被告人朱家栋先后3次收受深圳市联某房地产有限公司、汕头市联某房地产开发有限公司总经理黄某潼、广东省联某集团有限公司总经理黄某茹送给的人民币30万元，港币14万元。 2.2005年5月份，被告人朱家栋委托广东泰某房地产集团有限公司（以下简称泰某房地产公司）总经理郑某宏之胞兄郑某彦的汕头市泰某装饰工程有限公司（以下简称泰某装饰公司）为其装修位于汕头市潮华雅居15栋301号房屋，被告人朱家栋支付了预付款人民币5万元后，其余装修款共计人民币18.9万元均由泰某房地产公司代其支付给泰某装饰公司，被告人朱家栋予以默认。 3.2009年至2010年的春节及中秋节，被告人朱家栋先后3次收受汕头市长平地产有限公司业务员陆某敏送给的港币30万元，其中港币10万元是代表汕头市军某发展有限公司送的。 4.2005年至2010年的春节及中秋节，被告人朱家栋先后多次收受汕头市龙某房地产有限公司副总经理肖某鸿送给的人民币共计10.1万元。 5.2007年至2011年的春节及中秋节，被告人朱家栋多次收受原广东潮某地产开发有限公司法定代表人郑某卿送给的人民币共计10万元。 6.2008年至2010年的春节及中秋节，被告人朱家栋多次收受汕头市顺某房地产有限公司总经理黄某杰送给的人民币共计10万元。 7.2005年至2011年的春节及中秋节，被告人朱家栋多次收受广东隆某建设有限公司董事长徐某青送给的人民币共计9万元。 8.2005年至2011年的春节及中秋节，被告人朱家栋多次收受汕头市合某房地产开发有限公司总经理方某峰送给的人民币共计8万元。 9.2007年至2009年的春节及中秋节，被告人朱家栋多次收受汕头市嘉某房地产开发有限公司法定代表人唐某洲送给的人民币共计8万元。 10.2009年至2010年的春节及中秋节，被告人朱家栋多次收受汕头市海某投资（集团）有限公司法定代表人刘某祥、总经理杨某颖送给的人民币共计7万元。 原审判决认定上述事实的证据有书证、证人证言、被告人朱家栋的供述等。 原审法院认为，被告人朱家栋身为国家机关工作人员，利用职务上的便利，非法收受他人财物，数额特别巨大，其行为已构成受贿罪。公诉机关指控朱家栋犯受贿罪的事实清楚，证据确实充分，但指控被告人朱家栋犯非法收购濒危、珍贵动物制品罪的证据不足。根据被告人朱家栋的犯罪数额、情节以及归案后的认罪态度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第五十二条、第六十四条之规定，作出判决：一、被告人朱家栋犯受贿罪，判处有期徒刑十年，并处罚金一百五十万元。二、追缴被告人朱家栋违法所得折合人民币一百一十一万元、港币四十四万元，上缴国库。三、扣押于广东省汕头市监察局、汕头市人民检察院的被告人朱家栋的款项作上述第一、二项判决执行。 上诉人朱家栋上诉及其辩护人辩护提出：1．本案起源于被打击报复，汕头市检察院侦查人员编造假案，上诉人收受的是企业节日礼金，不存在权钱交易的情形，结合汕头市纪委、监察局的相关文件，上诉人不应被移交司法机关处置，本案不能排除是人为制造的假案。 2．办案人员通过刑讯逼供、威胁、诱供及疲劳审讯，违法审查并关押上诉人妻子等手段使上诉人作出与客观事实不符的虚假供述，侦查人员事先制作讯问笔录，“选择性”录制讯问录音录像，讯问过程存在大量诱供、侦查人员代上诉人陈述的情况，作为一审定案依据的讯问笔录与相应的讯问录音录像内容明显不符，存在侦查人员虚构上诉人供述的情形，上诉人相关有罪供述应予排除，不能作为证据使用。 3．一审法院未对上诉人讯问笔录收集过程的合法性进行实质性审查，未当庭播放讯问录音录像，且错误将汕头市人民检察院出具的《复函》作为证明侦查程序合法的证据使用，明显违法。 4．一审判决认定事实明显错误：（1）无充分证据证实“贿赂款”的来源与去向，广州市检察院及一审法院认定收受贿赂是在“一个时间段”内缺乏证据证实，上诉人的辩护人已提供上诉人在2008年中秋、2009年春节和中秋、2010年春节和中秋、2011年春节均不在汕头的证据，证实上诉人在相应时间节点上不具有收受贿赂时空条件。（2）联泰公司部分：一审认定受贿发生在2009年至2011年，但上诉人审批联泰公司项目是在2006年4月至2008年6月期间，2009年春节至2011年4月间，联泰公司并无任何项目报建，所谓的行贿并无请托事项，证人黄某潼、黄某茹关于送钱是为了加快、及时审批的陈述虚假。（3）关于一审认定上诉人收受泰某房地产公司郑某宏贿赂18.9万元的问题：首先，《装饰工程承包合同》签订人为上诉人妻子王某莉和泰某装饰公司，上诉人及其妻子未就费用减免与泰某装饰公司协商，反而多次主动要求结算装修费用，不存在上诉人认可他人代为支付装修款的事实，证人郑某宏两份笔录前后矛盾，无法认定上诉人被纪委调查前已明知他人垫付费用的情况，据此，上诉人无受贿故意，也无受贿行为；其次，在2008年4月至当年年底，郑某宏与上诉人就其公司观澜豪庭提高容积率一事产生分歧，上诉人最终亦未同意其要求，郑某宏不可能在此期间向上诉人行贿。最后，由于对装修费用有异议，上诉人未签认装修结算单据，因此一审判决认定上诉人“也在相关装修结算单据上进行确认”纯属谎言。（4）长某公司部分，一审错误认定上诉人收受陆某敏贿送的30万元：首先，关于陆某敏代表汕头市军捷发展公司贿送港币10万元的问题，在案证据缺乏委托人军某公司杨某捷的证言，未达到证据确实充分的证明标准，且上诉人收受该10万元贿赂款时竟不知道行贿的相对方为军某公司的供述亦与常理不符，事实上，侦查人员曾向杨某捷调查，杨某捷称其并未委托陆某敏向上诉人行贿；其次，上诉人曾于2010年春节前拒收了长某公司老板黄某耀送的30万元人民币，不可能反而于2009年收受该公司业务员陆某敏贿送的10万元港币，而且，陆某敏陈述的送钱时间与上诉人供述的收钱时间并不一致，其称送钱是为了报建及时审批与客观事实不符，因“行贿”期间长某公司根本没有报建项目。（5）龙光房地产公司部分：上诉人供述及证人陈述的从2005年至2010年期间11次送红包的内容都是在侦查人员违法办案的情况下虚构的，上诉人在2009年中秋节提前10天回到河南老家，不可能存在谢某敏在当年中秋节前的一天向上诉人贿送2万元的事实；根据汕头市检察院汕检刑诉（2014）8号起诉书的指控，上诉人收受汕头市龙光房地产公司所送的10.1万元中包括肖某鸿的8.1万元及谢某敏的2万元，而非一审认定上诉人收受肖某鸿送给人民币10.1万元。（6）隆某公司部分：证人徐某青在第二次证言中改变此前送钱不具有请托事项的陈述，称是为了让上诉人对公司的报建项目提供帮助、尽快审批，却未作出合理解释，一审采信对上诉人不利的第二次证言，认定上诉人收受隆某公司贿赂款9万元有误。（7）关于一审认定上诉人收受合信公司方某峰贿赂8万元的问题，上诉人与证人方某峰在侦查阶段均推翻在纪委办案时的陈述，证明该部分事实系虚构；同时，合信公司报建项目是在2010年至2011年间，而一审认定受贿发生于2006年至2009年，该段期间并不存在请托事项，方某峰亦称该8万元是节日慰问金，证实不存在贿赂动机，受贿事实不存在。（8）嘉华公司部分：办案人员虚构了嘉华公司唐某洲分6次共向上诉人行贿8万元的事实，一审采信的上诉人相关有罪供述并未在相应的讯问同步录音录像中有所体现。（9）潮汕地产开发公司部分：首先，上诉人不可能在2011年春节前后的一天收受该公司郑某卿送的4万元，因为该段期间上诉人不在汕头，不具有收受贿赂的时空条件，同时，郑某卿称送了4万元后，其公司项目潮汕雅轩的施工图通过审批也是虚假陈述，因为该项目的审批时间是2009年1月21日；其次，上诉人不可能在2007年中秋节前的一天收受郑某卿送的4万元，因为彼时上诉人回了河南老家，更关键的是，郑某卿称其送了该4万元后，上诉人给其批了其公司金润花园续建工程的手续，事实上，金润花园二期工程的审批是在2007年2月13日，这足以证实郑某卿作虚假陈述。（10）顺某公司部分：讯问同步录音录像证实一审所采信的部分有罪供述并非上诉人的真实意思表达，纯属虚构，上诉人亦不认识顺某公司的黄某杰，在2010年中秋节前的一天，上诉人身处河南，不具有收受贿赂的时空条件。（11）海逸公司部分：讯问同步录音录像证实一审所采信的部分有罪供述并非上诉人供述内容，纯属虚构。同时，上诉人交代的三次收受款项的时间点上，上诉人均已提供证据证实本人不在汕头，没有作案的时空条件。 5．一审法院认定上诉人受贿数额特别巨大，判处有期徒刑十年，并处罚金一百五十万元，缺乏法律根据。 其二审辩护人还提出如下辩护意见：1．询问证人同步录音录像足以证实证人证言亦是侦查人员威胁、诱导、教唆证人作伪证的结果，且部分证人证言对应的询问录音录像缺失。2．一审法院将上诉人及其家属合法所有的72万元银行存款错误认定为贿赂款，应予纠正。3．二审法院未依法进行证据合法性审查，未安排证人出庭作证，程序违法。 二审检察员出庭意见：一、上诉人朱家栋受贿的犯罪事实清楚，证据确实充分，一审法院认定事实准确，定罪准确。对于本案是否存在权钱交易的问题，行贿人请托在前，上诉人收钱在后，符合常情常理，而且有证据证实黄某潼、黄某杰、唐某洲等人向朱家栋行贿时，行贿人所在公司尚有项目在规划局审批。关于朱家栋是否有受贿时间的问题，从口头表述来看，朱家栋所供述的“春节前一天”、“中秋节前一天”是指跨越春节、中秋节前后的一整段时间，且朱家栋对于多年前的事件存在记忆模糊的情况，一审判决将朱家栋受贿的时间统一表述为春节或中秋节，是符合日常语言表达习惯和正常认知。二、上诉人及其辩护人关于本案证据、程序不合法的意见与事实不符，不能成立。（1）在案证据证实侦查人员讯问朱家栋的过程不存在刑讯逼供、威胁、诱供等违法行为，一审将朱家栋的供述作为定案依据正确；（2）一审合议庭在庭前已将讯问录音录像交辩护人查阅，庭后向朱家栋播放，并就其等对证据的意见进行了审核，对证据合法性的调查充分、程序合法；（3）朱家栋的讯问录音录像内容与讯问笔录内容一致，不存在侦查人员虚构讯问笔录内容或诱供的情况；（4）汕头市检察院出具的《复函》是对广州市人民检察院要求补充侦查的函作出的答复，不同于侦查人员专门就讯问行为作出的说明，其出具程序合法，内容与案件事实和证据合法性有关联，符合证据的形式要求。（5）2012年3月30日询问笔录是检察人员在对朱家栋立案之前对朱家栋进行询问所作出的笔录，无需亦无法作出同步录音录像；（6）侦查人员根本没有找到杨某捷，没有对其做笔录，不存在侦查机关隐匿杨某捷证言的情况；（7）在案证人询问笔录取证程序合法，经证人本人签名确认，并经控辩双方在一审庭审时质证，依法可作为定案依据，同时，证人询问录音录像不属于法定证据种类，亦并非必须录制。三、《关于办理贪污贿赂刑事案件适用法律若干问题的解释》明确了贪污受贿犯罪“数额巨大”的标准，本案中，上诉人朱家栋受贿数额为数额巨大，依法应判处三到十年有期徒刑，建议二审合议庭根据新的司法解释，结合朱家栋在庭审中的认罪态度，对其依法量刑。 经审理查明，2005年至2011年8月，上诉人朱家栋在担任广东省汕头市城乡规划局局长、党组书记期间，利用其主管汕头市城乡规划局全面工作的职务便利，为多家房地产公司的房地产报建项目在办理规划、审批手续的过程中提供便利和帮助，非法收受上述公司送给的现金共计人民币111万元、港币44万元。具体分述如下： （一）2009年春节至2011年4月期间，上诉人朱家栋先后3次收受深圳市联某房地产有限公司、汕头市联某房地产开发有限公司总经理黄某潼、广东省联某集团有限公司总经理黄某茹送给的人民币30万元、港币14万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．广东省联某集团有限公司的工商登记资料、“万泰春天东区”、“万泰春天西区”、“香域水岸”、南滨路南侧B地块等项目资料，证实广东省联某集团有限公司有关房地产项目在汕头市城乡规划局规划报建情况。 朱家栋对“万泰春天东区”项目建设用地规划许可审批资料、“万泰春天西区”及“香域水岸”项目建设工程规划许可审批资料进行了辨认。 2．证人黄某潼（深圳市联某房地产有限公司、汕头市联某房地产开发有限公司总经理）的证言：我是深圳市联泰房地产开发公司总经理，也是汕头市联泰房地产开发公司的总经理，深圳市联某房地产有限公司是广东联某集团有限公司下面的子公司，深圳联泰房地产公司属于汕头有限公司管理。我大约在2004年、2005年就认识朱家栋，其是汕头市规划局局长，我们因为房地产开发业务认识的。第一次（送钱）大约在2005年左右，我送给朱家栋人民币80万元，几天后朱家栋叫一位司机将这80万元人民币送到我公司退还给我。第二次是在2009年过节时，我到朱家栋办公室，将一个装有4万元港币（面额1000元）的白色信封送给朱家栋，朱家栋收下了。第三次是在2010年中秋时，我到朱家栋办公室将一个装有10万元港币（面额1000元）的白色信封放在朱家栋的办公桌上。 我之所以送钱给朱家栋，一个主要是我经常在外地，很长时间才回来一次，而公司与朱家栋有业务来往。同行的项目报批有听说被拖一年半年的，而我们的项目就没有被拖很长时间的情况。从2005年以来，我们公司在汕头开发的项目有万泰春天第二期、香域水岸等。我送钱给朱家栋之后已经很久没有跟他联系了，因为我很忙，由于我们公司还有项目在汕头开发，具体是由汕头公司的相关业务员跟朱家栋联系的。 3．证人黄某茹（系广东联某集团有限公司总经理）的证言：我在2007年、2008年就认识朱家栋，知道其是汕头市规划局局长。大概在2011年3、4月的一天晚上（具体时间我记不住），考虑到有利于公司业务的发展，我邀请朱家栋在韩江路与衡山路交界处的一家酒楼吃晚饭。当时只有我和朱家栋两人一起吃饭。饭后，我送了30万元人民币（面额100元，10万元一捆）给朱家栋。我将这30万元装在三盒茶盒中，每个茶盒装10万元，装在一个装茶的袋子里。朱家栋收下了后就离开，我也就回家了。我送钱给朱家栋以后没有再跟他联系了。 我是广东联某集团有限公司的总经理，我司有开发房地产项目，送钱给朱家栋主要是为了与其拉好关系，使我们的开发项目能够得到朱家栋的支持，有利于公司业务的发展，也希望能加快报建审批速度，这对我们开发商是非常重要的。2005年以来，我们公司在汕头主要开发的项目有万泰春天、万泰春天西区、香域水岸、香域春天，而2011年及2012年我们好像没有什么项目在规划局审批。 4．上诉人朱家栋的供述：2005年后半年，联某集团的总经理黄某潼曾在我办公室向我送了80万元，说是让我去购买他们的房子。我过了几天让我们纪检组长的司机开车送我一块把这80万元送还了黄某潼，还批评了他，以后他就不再给我送钱了。2008年、2009年春节、中秋等节日，黄某潼到我办公室见我，分两次给我放下了4万港币。到了2010年中秋，黄某潼又来我办公室聊天，临走的时候给我放下了10万元港币。我收到这10万元港币后为了方便还给他，就放到了同事谢某红母亲的出租房天花板里面去，但此后黄某潼不来汕头，所以就没有还他。2011年4月中旬，黄某潼的姐姐黄某茹请我吃饭，饭后临走的时候送给了我人民币30万元，当时是用茶叶盒装的。我当时把它拿到汽车上，打开一看是成捆的人民币，其中两捆是用橡胶条扎的非常紧，一捆是比较散，我为了方便还给黄某茹，也把这人民币30万元放在谢某红母亲的房子天花板里面。后来我在双规期间，主动向纪委交代，并请他们把这些钱都收缴过来。黄某潼和黄某茹之所以要送钱给我是想和我拉近关系，想让我在他们的开发项目上给予支持。黄某潼开发的项目很多，原来开发过的项目有东坝仔、万泰春天，这些项目都是已经批过的，他后面还有很多项目，比如在汕头湾以南，还有他3000亩左右的土地。黄某茹请我吃饭，提出来让我以后多多支持他们的项目，这个礼节性的也得答应。 （二）2005年11月份，上诉人朱家栋委托广东泰某房地产集团有限公司（以下简称泰某房地产公司）总经理郑某宏之胞兄郑某彦的汕头市泰某装饰工程有限公司（以下简称泰某装饰公司）为其装修新购的汕头市潮华雅居15栋301号房屋。2006年5月，泰某装饰公司将装修好的房屋交朱家栋使用。此后，泰某房地产公司代朱家栋支付房屋装修款人民币18.9万元给泰某装饰公司。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．泰某房地产公司工商登记资料、“泰安华庭”、“星光华庭”、“金色家园”、“观澜豪庭”项目资料，证实泰某房地产公司有关房地产项目在汕头市城乡规划局规划报建情况。 朱家栋对“星光华庭”项目、“观澜豪庭”项目建设用地及建设工程规划许可审批资料、“泰安华庭西区”项目建设用地规划许可审批资料进行了辨认。 2．装饰工程承办合同、收款收据、由证人王某琳提供的泰某装饰公司记账凭证、结算清单、房地产产权情况表，证实：2005年11月，上诉人朱家栋的妻子王某莉委托泰某装饰公司为其购买的潮华雅居15幢301房装修。合同约定：“交甲方验收核对后五天内付清余款后交付使用”。记账凭证与结算清单显示，该套房子装修合并配套共计239017.83元，王某莉支付装修定金5万元。 3．证人郑某宏（泰某房地产公司总经理）的证言：我跟朱家栋大概是在97、98年认识的。2005年朱家栋要装修潮华雅居的房子，他自己选择我哥哥郑某彦的装修公司为其房子装修，并留下一张名片。后来我哥哥郑某彦告诉我汕头市规划局朱局长委托他公司为其装修房子。我得知此事后，交代我哥哥不要向朱家栋收取装修款。但朱家栋到我哥哥的装修公司预付了5万元的装修定金。房子装修完工后，我哥告诉我朱家栋这套房子共装修了23.9万元。在房子交付使用后不久，我在一次与朱家栋吃饭时，他问我郑某彦公司是否已将装修房款结算好了，我跟朱家栋说算了，我已帮你跟我哥结算清楚了，你不用再找我哥结算了。我有将朱家栋的装修房款付还我哥哥郑某彦，这套房子装修全款是23.9万元，除了朱家栋预付的5万元装修定金外，余下18.9万元人民币的装修尾款是由我帮朱家栋支付的。但具体时间我现在记不清楚，以查证的为准。我之所以帮朱家栋支付装修款，一方面是因为我和朱家栋是朋友关系，另一方面我是房地产企业老板，朱家栋是汕头市规划局的局长，我帮他支付房子的装修款，希望得到他的支持，同时也是给朱家栋一个面子。 我与朱家栋是朋友关系，另外，朱家栋在我司开发项目的思路、规划设计方案、具体设计上都给我提供了宝贵的意见。且朱家栋是汕头规划局的局长，出于对他的尊重，我逢年过节也都有送礼品给他。 证人郑某宏对郑某彦泰某装饰公司的记账凭证、结算清单进行了辨认。 4．证人郑某彦（泰某装饰公司经理）的证言：大约在2005年上半年（具体时间记不清楚），朱家栋到我公司联系装修房子。当时他递给我一张名片，我得知他是汕头市规划局局长朱家栋。过后我问我弟弟郑某宏是否认识他，我弟弟说朱家栋是他的朋友，并交代我别向朱家栋收取装修款。之后我公司帮朱家栋装修潮华雅居15栋301的房子，大约在开工后一个月左右，朱家栋到我公司找我付了5万元的房屋装修预付款，当时我有在场，预付款是直接交给公司财务王某琳，再由财务开具单据给朱家栋。直到2006年5月房子装修完交付使用后，朱家栋有找我结算房屋装修款，但因为我弟弟郑某宏有事先交代我，所以我推托说尚未结算好，没有向朱家栋收取装修款。这套房子的装修款共23.901783万元，其中包括材料费、雇工费用以及我司的管理费和利润。朱家栋除了付5万元预付款外，余下的18.9万元是由我弟弟郑某宏支付的。 证人郑某彦对其公司的记账凭证、结算清单进行了辨认。 5．证人王某琳（泰某装饰公司财务）的证言：大约在2005年上半年，朱家栋到我的装修公司咨询装修房子事宜。当时我并不清楚他的姓名和身份，后来在沟通设计方案过程中，才得知他叫朱家栋。之后我公司为朱家栋装修潮华雅居15栋301的房子，大约在开工初期，朱家栋到我公司付了5万元的房屋装修预付款，由公司开具单据给朱家栋。直到2006年5月房子装修完交付使用后不久，朱家栋有找我公司结算房屋装修款，但我丈夫郑某彦当时有告诉他尚未结算好。之后朱家栋再没有谈及结算的情况。朱家栋除了付5万元预付款外，其本人没有再付余下的装修款，该部分款项是由泰某房地产公司郑某宏付还我公司。 证人王某琳提供了泰某装饰公司的记账凭证及结算清单。 6．上诉人朱家栋的供述：2005年的时候，我家买了房子装修，我请了郑某宏哥哥的公司，并请郑某宏帮我跟他哥哥说我家要好好装修，但是装修期间我看他做的质量不怎么好。2006年我住进新房以后，两次带着我妻子王某莉去找郑某宏的哥哥结账，但郑某宏的哥哥都是拖着我，说是没结好账，所以不给我结账。后来这件事时间一长，我们就放下了，当然这里边我认为有他对质量内疚的想法，也有我自己不积极去给他结账的想法。我认为不给我结账是双方的问题，我找他两次，他不给我结，我想可能是郑某宏在里边起了作用。装修款是18万多元，我是双规以后，工作组告诉我装修款是郑某宏给我还的。郑某宏没有提出什么要求，至于他在我们局进行审批的，我是按照规定给他审批，我认为没有什么帮忙不帮忙的事，我是在尽职责。 （三）2009年至2010年的春节及中秋节期间，上诉人朱家栋先后三次收受汕头市长某地产开发有限公司业务员陆某敏送给的港币30万元，其中港币10万元是代表汕头市军某发展有限公司送的。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．汕头市长某房地产开发有限公司、汕头市军某发展有限公司工商登记资料、汕头市长某房地产开发有限公司“星湖豪景”、“星湖嘉景”项目资料、汕头市军某发展有限公司“丰华综合训练场”项目资料，证实汕头市长某房地产开发有限公司、汕头市军某发展有限公司有关房地产项目在汕头市城乡规划局规划报建情况。 朱家栋对“星湖豪景”项目、“星湖嘉景”项目及丰华训练馆建设工程规划许可审批资料进行了辨认。 2．证人陆某敏（汕头市长某房地产有限公司业务员）的证言：2009年春节前，我到朱家栋办公室，将一个装有港币10万元的利是袋送给他，祝他新年好，就离开了；2010年春节前，我到朱家栋办公室，用利是袋装好10万元港币送给他，并感谢他的支持；2010年中秋前，我到朱家栋办公室，将一个装有10万元港币的利是袋放在他的办公桌上，祝他中秋快乐，并对他说谢谢，说完就将利是袋放下离开办公室。上述三次我共送给朱家栋港币30万元。其中送给朱家栋的20万元港币是汕头市长某房地产有限公司每年给我的业务费用。送给朱家栋的另外10万元港币，是汕头市军某白蚁防治公司杨某捷拿给我的。约在2010年5、6月份，军某公司的总经理杨某捷知道我与规划局业务关系较熟。所以在报建“丰华训练馆”项目让我帮忙到规划局办理报建手续，并拿了10万元人民币交给我作为报建费用，后我将这10万元人民币兑换成港币后送给朱家栋。汕头市长某房地产有限公司几年来主要的报建项目是42街区星湖豪景和星湖嘉景两个项目，这两个项目的容积率都是5.4。我送钱给朱家栋是因为当时有几个项目在报建，需要他的支持和帮助，所以我利用节日期间送钱给他，希望能尽快审批报建手续。公司每年给我的业务费用是根据每年公司业务量确定的，由公司副总经理郑某霓一次性交给我使用，带有包工使用的性质，一般是每年20-30万元，有时是50万元。 3．证人黄某耀（汕头市长某房地产开发有限公司总经理）的证言：汕头市长某房地产开发有限公司成立以来，在汕头市先后开发了星湖豪景（中山路与黄山路交界）、星湖嘉景（长平路龙禧花园东侧）两个房地产项目。陆某敏是我司的业务员，公司开发的两个房地产项目规划报批业务都是由他负责向汕头市规划局办理的。年底我会一次性给他一笔约几十万元的业务费用，这些业务费用的多少都是我定后由郑某霓支付给陆某敏的。他负责拿这些钱去跑业务，不够他自己补，剩余的他自己赚，我只管结果，不管过程。他只是说过有花钱疏通关系，具体花多少，如何花他自己拍板，具体拿给谁我不清楚。公司给陆某敏的业务费主要是让其尽快办理好项目的规划报批手续。 4．证人郑某霓（汕头市长某房地产开发有限公司副总经理）的证言：陆某敏除了领取每月工资约2300多元外，每年都有向公司领取业务费用和奖金，这部分款项的具体数额由总经理黄某耀定后，由我在财务支取后发给陆某敏，由陆某敏包工使用。发放的具体数额是根据当年业务量的多少而定，通常每年都是二十万元到三十万元不等，多的年份有几十万元。每次发给他的业务费用都是以现金形式支付给他的，陆某敏不用签名，我在财务也不需要签领。据我回忆，2008年发给陆某敏30万元人民币、20万元港币，2009年约25万-30万元人民币，2010年发给约15万-20万元人民币。 5．上诉人朱家栋的供述：2009年、2010年春节和中秋，长某公司的代理人陆某敏曾经给我送过两次十万元港币，第一次是2009年春节在我办公室送了10万元港币，第二次是在2010年中秋，也是在我办公室送了我10万元港币。陆某敏除了送我这20万元，还代理军某公司的老板送了10万元港币，这个是后来纪委给我核实时我才知道的，我本来以为这10万元港币也是长某公司送的。 （四）2005年至2010年的春节及中秋节期间，上诉人朱家栋先后多次收受汕头市龙某房地产有限公司肖某鸿、谢某敏送给的人民币共计10.1万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．广东龙某（集团）有限公司工商登记资料、“龙禧花园南区”、“翠英龙都”、“尚海阳光”项目资料，证实广东龙某（集团）有限公司有关房地产项目在汕头市城乡规划局规划报建情况。 朱家栋对“翠英龙都”项目、“龙禧花园南区”项目建设用地及建设工程规划许可审批资料、“尚海阳光”项目建设工程规划许可审批资料进行了辨认。 2．证人肖某鸿（汕头市龙某房地产有限公司副总经理）的证言：2005年至今，我司在汕头开发并报经市规划局审批的建设项目有：11街区喜来登酒店项目、金泰庄阳光华府项目、龙腾熙园、龙禧南区、龙都小区项目、42街区尚海阳光项目、阳光郦轩项目等。2005年中秋节前，我到朱家栋办公室，送给朱家栋一个装着5000元人民币的信封；2006年春节、中秋和2007年春节、中秋节，我各送给朱家栋5000元，每次都是牛皮信封装后送到他的办公室，四次共2万元人民币；2008年的中秋、春节各送给朱家栋8000元人民币，我是用牛皮信封装钱直接送到朱家栋办公室的，两次共1.6万元人民币；2009年春节和2010年春节各送给朱家栋人民币1万元，也是用牛皮信封装钱送到朱家栋办公室，两次共2万元人民币。2009年中秋因为我出差，我司谢某敏总经理送给朱家栋2万元人民币。我出差回来后，谢总说她已经跟朱家栋联系过了，并送了朱家栋人民币2万元，让我不用再送了。2010年中秋时，我将霍斛一盒、洋参一盒和2万元人民币装成一袋，联系朱家栋后约在规划局门口的马路边见面，见面后我将袋子直接放在朱家栋车上，朱家栋就把车开走了。2005年以来，我司共送给朱家栋人民币10.1万元。 因为朱家栋是规划局局长，在此期间我司有几个房地产建设项目在规划局报建，需要其支持，所以才送钱给他。我每次送钱给朱家栋后，都有向汕头公司总经理谢某敏汇报。后用餐票或油票在公司进行入账，这些费用都是与公司其他费用合在一起报销的。 3．证人谢某敏（汕头市龙某房地产有限公司总经理）的证言：我2009年7月担任总经理后，在中秋节前的一天，因为肖某鸿出差，为了与朱家栋搞好业务关系，我准备了钱物送给朱家栋。我到朱家栋规划局办公室找他，我与他闲聊后表示节日将到，备有一份礼品作为节日慰问送给他，并向他要了汽车钥匙，将装有霍斛一盒、洋参一盒和2万元人民币的红色礼品袋放在朱家栋停在二楼停车场的汽车后车箱里，之后就把汽车钥匙送到朱的办公室还给朱家栋。 据我知道，公司肖某鸿因与规划局业务关系，有送钱物给朱家栋。2005年至今，我司在汕头有龙都小区、龙禧花园南区、42街区尚海阳光等项目。因朱家栋是市规划局局长，在此前后我司有一些房地产项目在规划局报建，需要其支持，所以才送钱给他。 4．上诉人朱家栋的供述：龙某公司的肖某鸿从2005年至2011年之间利用春节和中秋多次给我送钱，送了5千、8千、1万的都有，还有一个叫谢某敏的副总在2009年中秋节前有一天到我办公室，拿走我的车钥匙，到二楼停车场我的车上给我放了一盒洋参，还有2万人民币，龙某公司总共是给了我10.1万元，送钱的次数记得不太准，但收他们钱是肯定没有错的，数额也是准确的。我任局长期间，龙某公司在汕头的地产项目有尚海阳光、阳光海岸等。 （五）2007年至2011年的春节及中秋节期间，上诉人朱家栋多次收受原广东潮某地产开发有限公司法定代表人郑某卿送给的人民币共计10万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．广东潮某房地产开发有限公司工商登记资料、“金润花园（一、二期）”、“潮汕雅轩”项目资料，证实广东潮某房地产开发有限公司有关房地产项目在汕头市城乡规划局进行规划报建情况。 朱家栋对“金润花园二期”项目建设用地及建设工程规划许可审批资料、“潮汕雅轩”项目建设工程规划许可审批资料进行了辨认。 2．证人郑某卿（原汕头市潮某房地产开发有限公司法定代表人）的证言：因为我司项目规划报建审批多次找过朱家栋，才认识他的。我司在2005年前后开发了金泽花园、金晖花园；2006年前后开发了金穗花园、金润花园项目，金润花园分一、二期建设；2008年前后开发金丽雅轩项目和潮汕雅轩项目。我司在朱家栋任规划局局长期间有送过钱给他。第一次是在2007年中秋节前，我和儿子郑某文商量，为使金润花园项目的报建手续尽快审批好，决定送钱给朱家栋。我们将4万元人民币装在大信封里，到规划局找朱家栋。但是去了好几次都没找到他。再过了几天，我儿子载我到汕头规划局找朱家栋，我到朱家栋办公室，将事先准备好的装着4万元人民币的公司信封送给他，希望他对公司项目的审批给予支持。几天后，朱家栋审批同意我司关于金润花园项目继续续建的手续。第二次是2010年10月左右，我儿子郑某文说公司开发的金丽雅轩项目第三栋门栏位置影响到其他住户的采光，打算改变门栏的位置。设计图纸改动很小，可以私下找朱家栋。大概是11月份的一天，我儿子郑某文开车载着我，带着事先准备好的钱去找朱家栋。郑某文陪我到了朱家栋办公室门口，我直接进了办公室，将信封放在朱家栋的办公桌上，希望他能帮忙，朱家栋说这么小的事情，你们自己处理就可以了，不用来找我。之后朱家栋在我们送去的修改图纸中也批示同意了，我司在金丽雅苑第三栋中改变了门栏位置。第三次是在2011年2月中旬，因为潮汕雅轩项目将幼儿园用地变更为住宅用地后，需要变更部分施工设计图，我司向市规划局递交施工设计图后，规划局迟迟未予审批。我和儿子商量要怎么办，他说最好还是再送4万元给朱家栋。春节后，我用公司信封装好4万元人民币，儿子郑某文载我到市规划局找朱家栋。我和儿子郑某文到了朱家栋办公室门口，等到他开门，我就进去把信封放在朱家栋的办公桌上，然后离开。过了不久，潮汕雅轩施工设计图纸通过市规划局的审批。以上三次我到朱家栋办公室共送给他人民币10万元。我司送钱给朱家栋主要是希望他能对我司的报建项目提供帮助，尽快审批。 3．证人郑某文（汕头市潮某房地产开发有限公司法定代表人）的证言：我司在2006年前后在汕头开发了金润花园项目，分一、二期建设；2008年前后开发金丽雅轩项目和潮汕雅轩项目。我们公司在朱家栋任规划局局长期间有送过钱给他。第一次是在2007年中秋节前，为使我司金润花园项目的报建手续尽快审批好，我父亲郑某卿和我商量送钱给朱家栋，我们将4万元人民币装在大信封里，我开车载我父亲到汕头规划局楼下，我在楼下等他，我父亲到朱家栋办公室将钱送给他。我父亲下楼后，我问他情况怎样，他说任务已完成，可以回去了。同时也告诉我朱家栋表态会尽快审批我司的报建项目，我就知道朱家栋已经收下这4万元人民币了。第二次是2010年10月左右，因为我司金丽雅轩项目第三栋门栏位置影响到其他住户的采光，我们打算改变门栏的位置。我和父亲商量找朱家栋，看能否修改门栏位置。最后我们决定送2万元人民币和两条中华香烟给朱家栋。大约在中秋节前后的一天，我开车载我父亲到规划局，到了规划局门口，我父亲觉得带东西上去单位影响不好，就决定不送给他香烟了，只将装有2万元人民币的信封放在裤袋里，我陪我父亲到朱家栋办公室门口，他进去找朱家栋，我就到楼下等他。后来我父亲下楼后和我说钱已经送给朱家栋了，当时我父亲上楼时带着图纸上去，他说朱家栋对修改门栏的事表示同意。之后我们自己改变了三栋门栏的位置，该项目现已竣工验收。第三次是在2011年2月中旬，因为潮汕雅轩项目将幼儿园用地变更为住宅用地后，需要变更部分施工设计图，我司向市规划局递交施工设计图后，规划局迟迟未审批。我父亲和我商议后决定给朱家栋送点礼物，请求他尽快审批。大约在2011年2月中旬，我父亲将4万元人民币装在两个信封里，每个信封装2万元人民币，并将两个信封夹在杂志中，用塑料袋装好。第一次到规划局找朱家栋时他不在，几天后我再次开车载我父亲郑某卿到规划局，陪他到朱家栋办公室门口，我将装着钱的袋子递给我父亲后我就到楼下等他，我父亲就进去朱家栋办公室找他。后来我父亲下楼后告诉我钱已经送给朱家栋了。过了不久，潮汕雅轩施工设计图纸通过市规划局的审批。以上三次我和父亲郑某卿到朱家栋办公室共送给他人民币10万元。我司送钱给朱家栋主要是希望他能对我司的报建项目提供帮助，尽快审批。 4．上诉人朱家栋的供述：我有收受潮某房地产公司的财物。第一次是该公司的郑某卿在2007年中秋到我的办公室送给我4万元，第二次是2010年10月，也应该是郑某卿送到我办公室的，数额是2万元，第三次是2011年的春节，郑某卿送了4万元到我办公室。总共三次，数额是10万元。在这期间潮某房地产公司有金丽雅轩、潮汕雅轩等项目在规划局审批。郑某卿送钱给我就是想让我支持他们。 （六）2008年至2010年的春节及中秋节期间，上诉人朱家栋多次收受汕头市顺某房地产有限公司总经理黄某杰送给的人民币共计10万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．汕头市顺某房地产有限公司工商登记资料、“锦逸荣庭”、“俊逸荣轩”、“泰逸豪庭”项目资料，证实：汕头市顺某房地产有限公司有关房地产项目在汕头市城乡规划局规划报建情况。 朱家栋对“锦逸荣庭”项目、“俊逸荣轩”项目建设用地及建设工程规划许可审批资料进行了辨认。 2．证人黄某杰（汕头市顺某房地产有限公司法定代表人）的证言：我司从2005年至今在汕头开发的项目包括2006年外马路俊逸荣轩项目，2007年金砂路锦逸荣庭项目，2010年小公园信逸雅园项目，2010年潮汕路富逸商住楼项目。上述四个项目均属于旧城区改造项目。我与朱家栋来往过程中有送过钱给他。2008年、2009年、2010年的春节，我分别送给朱家栋2万元人民币，三次共6万元人民币，每次都是到他办公室，将事先准备好的装有现金的牛皮纸信封送给他。2010年中秋节，在朱家栋单位停车场，我用牛皮纸信封装好4万元人民币放在他的车里。以上先后四次我共送给朱家栋人民币10万元。朱家栋是规划局局长，我作为房地产商，这几年都有项目在规划局报建审批，我送钱给他是希望能与他打好关系，也希望他对我司的报建项目能给予支持，尽快审批。 3．上诉人朱家栋的供述：我有收受顺某公司10万元，是顺某公司的总经理黄某杰送的，他一共送了我四次钱，前三次分别是在2008年、2009年及2010年的春节前，每次2万元，都是送到我的办公室，最后一次是在2010年的中秋，黄某杰送到我停车场，他直接开我的车门，把钱塞进来就跑了，这一次是4万元，总共是10万元。黄某杰的项目我都说不清，我只知道他有个杏某旅社的项目，其他我都不清楚。 （七）2005年至2011年的春节及中秋节期间，上诉人朱家栋多次收受广东隆某建设有限公司董事长徐某青送给的人民币共计9万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．广东隆某建设有限公司工商登记资料、“汇轩雅居”、“东方明珠君庭”项目资料，证实广东隆某建设有限公司有关房地产项目在汕头市城乡规划局规划报建情况。 朱家栋对“东方明珠君庭”项目与“汇轩雅居”项目建设用地及建设工程规划许可审批资料进行了辨认。 2．证人徐某青（广东隆某房地产集团有限公司董事长）的证言：约在2000年，在朱家栋当总工程师时，我有时向他请教一些设计问题。2005年朱家栋任规划局局长后，我出于对他的尊重，在节日有送红包给他表示慰问，但没有项目请托他帮忙。2005年中秋节、2006年春节和中秋节，朱家栋都有到公司吃饭，中秋节饭后每次送5000元，春节饭后每次送1万元人民币。2007年至2010年的春节、中秋，我也有请朱家栋到我公司吃饭，每次吃完饭后都分别送给朱家栋1万元人民币，中间有三次找不到他就没有请他，也没有送钱给他。2007年到2010年，我先后五次共送给朱家栋人民币5万元。另外，我记得在2011年春节，朱家栋在公司餐厅吃饭时说他要回老家，我就送给朱家栋2万元人民币和一瓶酒、四条中华香烟。从2005年到2011年，我共送给朱家栋人民币9万元。我送钱给朱家栋是因朱家栋是规划局局长，且业务较熟悉，我出于对他的尊重才送钱给他。我们公司从2005年就开始报建“东方明珠”这个项目，2008年开始建设，还有一个是原汽车站附近的项目，是2009年送交报建材料的，但到现在都还没有批下来。 3．上诉人朱家栋的供述：隆某公司的徐某青从2005到2011年曾经多次利用春节、中秋给我送红包，每次都是我到徐某青的公司吃饭，吃饭的时候他送到电梯口的地方给我，数额有1万元、有5千元，最多一次的是2011年的春节给了2万元和一瓶酒以及两条烟，这是最后一次了。徐某青好像只有两个项目在我们规划局审批，一个是在原来的汽车东站的改造（项目），还有一个是东方明珠，都是让我帮忙审批。 （八）2005年至2011年的春节及中秋节期间，上诉人朱家栋多次收受汕头市合某房地产开发有限公司总经理方某峰送给的人民币共计8万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．汕头市合某房地产开发有限公司工商登记资料、“星湖城”项目资料，证实汕头市合某房地产开发有限公司有关房地产项目在汕头市城乡规划局规划报建情况。朱家栋对该项目建设工程规划许可审批资料进行了辨认。 2．证人方某峰（系汕头市合某房地产开发有限公司总经理）的证言：按照汕头的习惯，我节日有对朱家栋进行慰问。在2006年至2008年的春节、中秋节，除了有一、两次联系不到朱家栋外，每次我都有送给朱家栋人民币1万元作为节日慰问，2009年春节、中秋节我分别送给朱家栋人民币2万元，两次共4万元。先后六次共送给朱家栋人民币约8万元。2009年我司开发了星湖城项目，该项目的容积率是5.4，是经过汕头市规划委员会和市政府批准的。我送钱给朱家栋主要的目的是节假日慰问。 3．上诉人朱家栋的供述：合信公司的老板是方某峰，我在2006年到2009年间的春节和中秋共6次收受他送的钱，有1万元的，有2万元的，总共是8万元。我过去在纪委交代的不准确，因为当时主要是想争取表现，多交代一些，那时先是说10万元，后来又说是16万元，但这个数额是不对的，实际上我收受方某峰送的钱是8万元。方某峰之所以送钱给我，是因为他也有一些项目在做，他有个项目叫什么湖的，在我们局没多远的地方，好像是30几街区，我想他是为了跟我拉好关系，让我审批中能支持他。 （九）2007年至2009年的春节及中秋节期间，上诉人朱家栋多次收受汕头市嘉某房地产开发有限公司法定代表人唐某洲送给的人民币共计8万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．汕头市嘉某房地产开发有限公司工商登记资料、春泽庄“嘉盛雅轩”项目资料，证实汕头市嘉某房地产开发有限公司有关房地产项目在汕头市城乡规划局进行规划报建情况。朱家栋对该项目建设工程规划许可审批资料进行了辨认。 2．证人唐某洲（汕头市嘉某房地产开发有限公司法定代表人）的证言：在朱家栋任国土局副局长时我就认识他了。直至开发嘉晟轩项目，我因办理业务的关系，多次找朱家栋，并利用春节、中秋节送钱给朱家栋表示慰问，目的是为了争取我司的项目尽快得到审批。我到朱家栋规划局办公室找他，并送给朱家栋人民币1万元；2008年春节，我送给朱家栋2万元人民币；2008年中秋节，我送给朱家栋1万元人民币；2009年春节送给朱家栋2万元人民币；2009年中秋节送给朱家栋1万元人民币；2010年春节送给朱家栋1万元人民币。这些钱都是装在信封里，在朱家栋的办公室送给他的，共人民币8万元。因时间关系，送钱的一些具体时间我现在记得不是非常清楚了。2003年到2006年初，我司开发建设金新北路嘉悦华园；2009年开发锦龙北路嘉晟轩项目，该项目正在施工中。因为我司有项目在规划局报建审批，我送钱主要是希望得到朱家栋的支持，能尽快审批我司的报建项目。送给朱家栋的钱的来源是从我司的业务费用中提取的。 3．上诉人朱家栋的供述：我有收受嘉华公司的老总唐某洲送的钱，具体是2007年的春节和中秋各送我1万元，2008年的春节送了2万元，2009年的春节和中秋各送2万元，总共就是8万元，每次都是唐某洲送到我办公室。他主要是想要我支持他嘉华花园的项目开发。 （十）2009年至2010年的春节及中秋节期间，上诉人朱家栋多次收受汕头市海某投资（集团）有限公司法定代表人刘某祥、总经理杨某颖送给的人民币共计7万元。 上述事实，有经一审庭审淮、质证的下列证据证实： 1．汕头市海某投资（集团）有限公司工商登记资料、“海逸汇景”项目资料，证实汕头市海某投资（集团）有限公司有关房地产项目在汕头市城乡规划局规划报建情况。朱家栋对该项目建设工程规划许可审批资料进行了辨认。 2．证人刘某祥（汕头市海某投资（集团）公司法定代表人）的证言：我司在海滨路开发了“海逸汇景豪庭”项目，该项目约在2009年动工开发。因为上述项目我才与规划局打交道，因为业务往来认识朱家栋。2009年到2010年期间的春节、中秋节，我先后三次送给朱家栋人民币共7万元。第一次送给朱家栋1万元人民币，第二次送给朱家栋2万元人民币，第三次送给朱家栋4万元人民币。因时间关系，一些细节我现在记不清楚。只记得有两次是我约朱家栋在金钻酒家吃饭，陪同的还有公司总经理杨某颖，饭后我将事先准备好的装有现金的信封和洋酒一起装在礼品袋中，让杨某颖送给朱家栋；另外一次是我将事先装有1万元人民币的信封和一斤茶叶装在礼品袋里，让杨某颖送到朱家栋办公室给他的。 3．证人杨某颖（汕头市海某投资（集团）有限公司总经理）的证言：约在2008年或2009年（具体时间记不清楚），我司法人代表、股东刘某祥将一个礼品袋交给我让我送给朱家栋。我到朱家栋办公室找他，并将礼品袋送给他，袋子里具体有什么东西我不清楚。之后记不清楚是中秋节或是春节，刘某祥先后两次请朱家栋到金钻酒家吃饭，并让我陪同一起去。每次吃完饭后，刘某祥将一个事先准备好的礼品袋交给我，让我送给朱家栋。具体是我将礼品袋拿到朱家栋车上还是在酒楼直接送给朱家栋的，我现在回忆不起，袋子里具体是什么东西我也不知道。海逸投资开发的房地产项目主要有丰泽庄西区逸仕大厦项目和海滨路海逸汇景豪庭等项目。我们请朱家栋吃饭、送礼品给他都是为了拉好关系，希望我司的报建项目能够尽快得到审批。 4．上诉人朱家栋的供述：我分三次收受了海逸公司送的7万元人民币，具体是第一次2009年春节前，海逸公司的副总经理杨某颖到我办公室送了1万元，第二次是2009年中秋，杨某颖又到我办公室送了2万元，第三次好像是2010年春节的时候，杨某颖和海逸公司的老总请我吃饭，饭后送给我4万元，老总的名字我记不清楚了，钱都是杨某颖送的。我之前在纪委交代收受海逸公司是12万元，当时是为了争取表现，实际情况应该是只收受了7万元。海逸公司之所以送钱给我是需要我帮忙审批他们公司的海逸大厦这个工程。 本案综合证据如下： 1．上诉人朱家栋的身份材料、任职文件，证实朱家栋于2001年10月至2005年2月担任汕头市规划与国土资源局副局长；2005年2月至2011年10月担任汕头市规划局党组书记（2005年2月）、局长（2005年5月），2011年10月被免职。 2．《关于移送朱家栋涉嫌犯罪问题的函》，证实：（1）中共汕头市纪律检查委员会在配合省纪委查办“2·10”专案过程中，发现市城乡规划局原局长朱家栋利用职务便利，非法收受广东联某集团有限公司等11家企业钱物，涉案金额人民币163.8元、港币44万元，已涉嫌犯罪。2012年4月12日将相关材料移送汕头市人民检察院。（2）朱家栋于2003年至2008年期间购买17件犀牛角制品，涉嫌违法犯罪。汕头市纪委于2013年5月13日将有关材料移送汕头市公安局森林分局。 3．立案决定书、发破案经过、查破经过，证实：（1）2012年3月22日，汕头市纪委来函要求汕头市人民检察院派员提前介入调查汕头市城乡规划局原局长朱家栋涉嫌犯罪问题，该院依法派员参与协助调查。2012年4月12日，汕头市纪委将朱家栋涉嫌受贿犯罪问题移送汕头市人民检察院依法处理。2012年5月28日，汕头市人民检察院对朱家栋以涉嫌受贿罪立案侦查。（2）2013年5月22日，汕头市纪委将朱家栋非法收购珍贵、濒危野生动物制品的线索移送汕头市公安局森林分局。2013年5月23日该局将该案立为涉嫌非法收购珍贵、濒危野生动物制品特别重大案件进行侦查。 4．上诉人朱家栋的户籍材料，证实朱家栋的身份情况。 5．证人谢某红（汕头市规划监督管理所会计）的证言：2011年7月的一天下午上班时，朱家栋打我的手机约我在花园宾馆停车场见面。见面后朱家栋坐上我的车，并让我开车到我母亲在怡和雅居1座502房的房子。到后，我先将车开到地下车库停放好，朱家栋到卧室屋顶夹层拿出一个塑料袋交给我，说这些钱由我替他保管。当时他没有告诉我有多少钱，我也没有当场清点，但他有说里面是港币和人民币，具体数额没有说。我把钱带回家中后，经过清点发现里面有人民币42万元、港币36.8万元。我之前告诉过朱家栋卧室屋顶上有个夹层，夹层的出口是个灯泡。朱家栋是何时将钱藏在我母亲家卧室屋顶夹层里的我不清楚，他曾经和我借过房子的钥匙，至于他是否有拿去配钥匙，我不清楚。我是在2006年9月借调到汕头市规划局后认识朱家栋的。我与朱家栋平时比较熟悉，所以他把钱寄放在我处。 6．上诉人朱家栋供述：财物中有72万元以我妻子王某莉已经去世的外祖母的名义存在河南省新乡市的几家银行里，另外有些用于购买金条、犀牛角等物品，还有人民币42万元、港币36.8万元放在我同事谢某红母亲的出租房里。 7．暂时扣留（或冻结）财物收据、存单（9张），证实汕头市纪委暂扣朱家栋的人民币和港币情况。 8．广东省高级人民法院指定管辖决定书、广东省人民检察院指定管辖决定书、广东省汕头市中级人民法院退案通知书，证实：本案的诉讼过程。 9．汕头市城乡规划局主要职责、内设机构和人员编制规定，证实：汕头市规划局主管全市城市规划管理工作，其职责包括审查、审定市区建筑用地选址、定点、划定用地红线图，核发《建设项目选址意见书》和《建设用地规划许可证》，负责市区各项建筑工程的设计方案审查，办理建报手续，核发《建设工程规划许可证》。 另查明，2011年10月，侦查机关在上诉人朱家栋住处汕头市龙湖区潮华雅居15栋301房及其亲属住处查获其收藏的17件疑似犀牛角制品。经华南野生动物物种鉴定中心鉴定，上述物品均为脊索动物门哺乳纲奇蹄目犀科动物角制品（均被列入《濒危野生动植物种国际贸易公约》（CITIS）附录I、附录II中），共净重2.635千克，价值人民币65.875万元。该部分事实有物证、书证、证人证言、鉴定意见和朱家栋供述等证据证实。 针对上诉人上诉理由、辩护人的辩护意见及出庭检察员的意见，综合评析如下： 1．关于上诉人朱家栋在侦查阶段所作有罪供述能否作为证据采信问题。经查：（1）朱家栋第一次接受汕头市检察院调查的时间为2012年3月30日，是由汕头市检察院两名侦查人员在广东省纪委办案点进行询问的，朱家栋对其在担任汕头市城乡规划局局长期间收受了联某集团、泰安房地产有限公司等送给其钱物问题作了供述，其对收受行贿人所送钱款的时间、地点、数额及有关请托事项均作了供述，该份笔录材料经朱家栋看过确认无误后予以签名。（2）朱家栋因涉嫌受贿于2012年5月28日被汕头市检察院立案侦查，其在广东省看守所羁押期间，汕头市检察院于同年5月29日对朱家栋进行第一次讯问笔录，讯问过程中进行了同步录音录像。讯问笔录材料显示，朱家栋对其担任汕头市城乡规划局局长期间收受了联某集团等单位所送钱物的事实作了供述，其对收受行贿人钱物的时间、地点、数额及请托事项均作了详细供述，该份笔录经朱家栋看过确认无误后予以签名。（3）经二审庭审当庭播放2012年5月28日讯问笔录的同步讯问录音录像，从讯问过程看，侦查人员问话方式规范，并无言语威胁、诱供的情形；朱家栋回答问题时表情自然、回答问题清晰、表达流畅；从讯问持续的时间看，不存在侦查人员采取疲劳审讯的手段，同时侦查人员也充分保障了朱家栋自辩的权利。可见，讯问过程不存在侦查人员刑讯逼供、威胁、诱供等违法取证的情形。（4）2012年5月28日讯问笔录同步录音录像显示的内容看，朱家栋对其担任汕头市城乡规划局局长期间收受了联某集团等单位所送钱物的时间、地点、数额及有关请托事项也均作了详细供述，与2012年5月28日讯问笔录内容基本一致。（5）汕头市检察院于2012年6月10日对朱家栋进行接受第二次讯问，以及此后对其进行多次讯问，朱家栋均对其担任汕头市城乡规划局局长期间收受本案房地产公司所送钱物的事实供认不讳，与之前有关供述内容基本一致，也与行贿人的证言内容基本一致。综上，朱家栋在侦查阶段所作有罪供述内容稳定，且与本案证人证言内容相互印证，本案并不存在法律规定的刑讯逼供等非法方法收集的情形，故对朱家栋在侦查阶段所作有罪供述可以作为证据采信。至于2012年5月28日讯问笔录内容与同步录音录像存在部分细节差异，二审将以当庭播放的同步录音录像显示的内容作为证据采信。朱家栋上诉及其辩护人提出侦查人员存在违法取证的依据不足，上诉所提朱家栋的供述不能作为证据采信的理由不成立，不予采纳。 2．关于本案证人证言能否作为证据采信问题。经查：（1）有关证人证言已在一审庭审中当庭举证、质证。证言材料显示，侦查人员询问证人时均由二人进行，询问开始时均告知证人要如实回答问题，也让有关证人阅读了《办案告知卡》，所有证人对所作证言经其本人阅读确认内容无误后予以签名，证人证言的制作形式符合法律规定。（2）经审查侦查机关随案移送的对部分证人取证时制作的同步录音录像，本案并不存在侦查机关询问证人时采用了暴力、威胁等非法取证的情形，且有关证人作证后也未曾向侦查机关提出非法取证的情况。（3）从证人证言内容看，有关证人均表示为了所属公司房地产项目建设的需要，希望能够得到时任汕头市城乡规划局局长朱家栋的支持和帮助，因此才送钱款给朱家栋的。证人证言内容与朱家栋所作收受证人钱款的供述相吻合。（4）证人所作有关房地产项目需经汕头市规划局审批陈述与在案房地产项目规划报建审批资料等书证相印证。综上，本案证人证言均为证人本人直接作出，侦查人员制作询问笔录符合法律规定，证言内容与朱家栋的供述内容能相互印证，证人证言可以作为证据采信。至于部分证人证言笔录内容与同步录音录像显示的内容不一致之处，二审将以证言笔录材料与相应录音录像显示的内容一致部分作为证据采信。至于侦查人员询问证人时使用提示性语言或采用针对性提问，应视为侦查机关调查案件时的职责行为，并不属法律规定的以暴力、威胁等非法方法收集的情形。朱家栋上诉及其辩护人提出申请证人出庭作证以及证人证言不能作为证据采信的理由不成立，不予采纳。 3．关于上诉人朱家栋是否构成受贿罪的问题。 （1）关于本案是否存在具体明确的请托事由问题。朱家栋担任汕头市城乡规划局局长期间，分管建设用地科、建设工程科、规划设计研究院等部门，具有监管、审核辖区土地建设、规划及房地产项目开发的行政职权。而向朱家栋送予财物的单位均为房地产企业，均有建设工程项目需经汕头市城乡规划局审批。基于这种行政管理关系，为了与朱家栋搞好关系，也为了有利于房地产公司业务发展，或者项目能得到及时审批报建，联某集团等单位因此才送钱给朱家栋，朱家栋亦明知行贿人为了所属公司房地产项目规划审批需要而向其贿送钱款的，符合司法解释关于“明知他人有具体请托事项而收受其财物的，视为承诺为他人谋取利益”的情形，故本案应认定朱家栋承诺为行贿人谋取利益。 （2）关于泰某房地产公司郑某宏为朱家栋支付有关房屋装修款的定性问题。经查，泰某装饰公司于2005年10月份接受朱家栋委托为其房屋进行装修，郑某宏得知后要求泰某装饰公司郑某彦不要收取朱家栋房屋装修款，郑某彦同意。泰某装饰公司于2006年5月将装修好的房屋交由朱家栋使用，经泰某装饰公司结算涉案房屋装修费用共计人民币23.9万元。除去朱家栋预付房屋装修款定金5万元，房屋装修尾款人民币18.9万元由郑某宏代朱家栋向泰某装饰公司支付。上述事实有证人郑某宏、郑某彦、王某琳的证言和泰某装饰公司提供的记账凭证、结算清单等书证证实。对郑某宏为朱家栋支付房屋装修款的行为定性，应从如下三方面分析判断：首先，证人郑某宏身为房地产公司老板，有房地产项目建设手续需经汕头市规划局审批，其与时任汕头市规划局长的朱家栋存在事实上的业务往来关系；其次，郑某宏证言称其出于对朱家栋的尊重，也希望能得到朱的支持，其主动为朱家栋支付了房屋装修款18.9万元，明显超出人情往来；第三，涉案房屋装修完成交付使用的时间为2006年5月，至2011年下半年朱家栋被立案调查，在长达五年多的时间里，朱家栋并未就房屋装修款与泰某装饰公司进行结算，朱家栋也意识到是郑某宏从中起了作用，可见朱家栋主观上具有接受郑某宏为其支付房屋装修款的故意。综上，朱家栋接受郑某宏为其支付房屋装修款的行为符合受贿罪的构成要件，应以受贿罪追究其刑事责任。朱家栋上诉提出其没有受贿故意以及对装修款数额所提异议理由均不成立，不予采纳。 （3）关于朱家栋收受黄某潼等人财物合共人民币92.1万元、港币44万元的事实认定问题。经查：朱家栋在侦查阶段稳定供述称其担任汕头市城乡规划局局长期间收受了联某集团等单位所送钱物共计人民币92.1万元、港币44万元，其对收受财物的时间、地点、数额及请托事项均作了详细供述，与证人黄某潼等人所作向朱家栋送钱的时间、地点、数额等陈述内容能相互印证，且朱家栋对受贿款的去向也作了供述，足以证实朱家栋收受联某集团等所送钱物共计人民币92.1万元、港币44万元的事实。 （4）关于朱家栋上诉提出节日期间其不在汕头不具有受贿时间的问题。在案证据证实，本案朱家栋受贿时间为2005年至2011年期间，其受贿行为多发生在春节、中秋期间，受贿持续的时间较长且次数较多，对朱家栋在侦查阶段供称收受他人给予好处的时间多发生在“春节前一天”、“中秋节前一天”，这种时间表述属正常现象，其应指在春节、中秋节前的某一天，而并非特定的法定节假日的前一天。朱家栋该上诉理由不成立，不予采纳。 （5）至于朱家栋上诉及其辩护人所提部分行贿人出于节日慰问送予礼金不构成受贿的问题。从本案查明事实看，朱家栋每次收受有关房地产公司款项的数额明显超出节日礼节往来的标准，且行贿人均有房地产项目需经汕头市城乡规划局审批，对其送钱给朱家栋的行为符合贿赂犯罪的构成要件，对朱家栋收受他人财物的行为应认定构成受贿罪。 （6）朱家栋上诉提出本案不排除人为制造假案因未能提供充分依据，不予采纳。 综上，一审判决认定朱家栋受贿共计人民币111万元、港币44万元的事实清楚，证据确实、充分，本院予以确认。朱家栋上诉及其辩护人提出不构成受贿罪与查明事实不符，不予采纳。 4．关于量刑问题。上诉人朱家栋受贿数额共计人民币111万元、港币44万元，依照最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条的规定，属受贿数额巨大的情形，依法应判处三年以上十年以下有期徒刑，并处罚金或者没收财产。朱家栋在侦查阶段能如实供述自己的罪行，但其后来翻供，一、二审期间拒不认罪、不悔罪，综合考虑朱家栋的受贿数额及量刑情节，依法对其改判为有期徒刑七年，并处罚金人民币150万元。 本院认为，上诉人朱家栋身为国家机关工作人员，利用职务上的便利，非法收受他人财物，数额巨大，其行为已构成受贿罪。原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法，鉴于二审期间《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》对受贿罪的量刑标准进行了修改，对朱家栋的量刑予以改判。上诉人朱家栋上诉及其辩护人所提不构成受贿罪的理由不成立，不予采纳。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持广东省广州市中级人民法院（2014）穗中法刑二初字第126号刑事判决第二项及第一项对上诉人朱家栋的定罪部分。 二、撤销广东省广州市中级人民法院（2014）穗中法刑二初字第126号刑事判决第一项对上诉人朱家栋的量刑部分及第三项。 三、上诉人朱家栋犯受贿罪，判处有期徒刑七年，并处罚金人民币150万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月28日起至2019年5月27日止。） 本判决为终审判决。 审判长文建平 审判员陈亦光 审判员刘伟宏 二〇一七年五月四日 书记员喻勋 附相关法律条文： 《中华人民共和国刑法》 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 贪污数额在十万元以上不满二十万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 受贿数额在十万元以上不满二十万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"04189e1dfe4bfa4baaa8eed4369bd7ee8ee","writName":"朱家栋受贿二审刑事判决书"}
