{"ajId":"d255d4d9-5183-4bed-a767-c2f78153a763","ajName":"田寨禾职务侵占罪一案","ajjbqk":" 北京市朝阳区人民检察院指控： 一、被告人田寨禾于2010年4月，利用担任北京某商贸有限公司（注册地址：北京市朝阳区某号）山西太原销售部经理的职务之便，私自将公司货场的271吨焦炭贩卖，将货款人民币28万余元据为己有。 二、2010年4月至2013年5月，被告人田寨禾利用担任北京某商贸有限公司山西太原销售部经理的职务之便，收取相应公司的货款共计人民币4700余万元后，将其中的人民币1100余万元据为己有。被告人田寨禾后自动投案。 公诉机关就上述指控向本院提交了证人证言、书证等证据材料，认为被告人田寨禾为牟取私利，利用职务上的便利将本单位钱款非法占为己有，数额巨大，的行为已构成职务侵占罪，提请本院依照《中华人民共和国刑法》第二百七十一条第一款的规定对被告人田寨禾定罪处罚。 被告人田寨禾在庭审中对公诉机关的指控予以否认，称其和北京某商贸有限公司是合作关系，第一起指控的焦炭是孙某某让其卖给王某的，其收到的钱一部分支付了货款，一部分用于运费和增值税等，自己没有拿钱，第二起指控的钱款其都用于某公司的运营了。被告人田寨禾的辩护人认为，被告人田寨禾与某公司是合作关系，其不符合职务侵占罪的主体要求，本案事实不清、证据不足，应当宣告田寨禾无罪。 经审理查明： 被告人田寨禾于2010年4月，利用履行北京某商贸有限公司（注册地址：北京市朝阳区某室，以下简称某公司）山西太原销售部经理的职务之便，私自将公司货场的271余吨焦炭以人民币286461.9元的价格出售。 被告人田寨禾于2014年11月17日自行到案。 上述事实，有下列证据予以证实： 1．被害单位法定代表人孙某某的陈述证明：我是某公司的法定代表人。田寨禾从2009年9月至2012年12月在我公司任销售经理一职。2010年4月11日至24日，田寨禾在我不知情的情况下把山西太原货场的270余吨焦炭销售给了山西某贸易有限公司的王某，他和王某说这些焦炭是他个人的，这是他个人和王某之间的交易，后田寨禾让王某将货款28万余元人民币汇到了他个人账户上没有交给公司，他还不让公司山西太原货场的过磅员李某上报这件事。拉焦炭的车是田寨禾找的曾与我公司有过业务往来的某配货站的陈某，并私下结算的运费。2012年6、7月份，李某从公司离职时整理出这7车270余吨焦炭的过磅单给我，我才知道此事。我找到王某后，其给我出具了28万余元给田寨禾的转账凭证（2010年4月14日王某将203689.6元人民币转给田寨禾的农业银行尾号2613的账户，2010年5月4日王某通过李某某的账户将人民币82772.3元转给了田寨禾的农业银行尾号1219的账户）。我找到陈某问此事，他说大概在2010年4月田寨禾通过银行把5万元人民币运费打到了他的农业银行账户（尾号2716）。 2．证人王某的证言及辨认笔录证明：我是山西某贸易有限公司的法定代表人。我是通过孙某某认识的田寨禾，孙某某说田寨禾是她公司的经理。2010年4月初的时候，田寨禾主动给我打电话说他那里有米焦，问我要不要，我说要，先给我几车样品我看看品质怎么样，他说没问题。4月11日至4月24日，田寨禾从山西太原给我发了7车米焦。后来我经过检测发现这7车米焦的品质很差，就给田寨禾打电话告诉他别再给我发货了，7车米焦的钱我会给他。我们商定的价格是每吨1060元，7车米焦一共大概是270吨。我通过银行转帐一共给了田寨禾286461.9元（第一次是2010年4月14日我将203689.6元直接打到了田寨禾的农行账号里，第二次我通过李某某账户把82772.3元打到了田寨禾的另一个账号里）。我和田寨禾之间没有合同，当时田寨禾说这270吨货是他自己的。田寨禾这7车米焦是从哪里发货的我不清楚，这些米焦也没有任何发票手续。这件事只有我和田寨禾两个人知道，孙某某不知道。王某辨认出田寨禾。 3．证人陈某的证言及辨认笔录证明：我是某配货站的老板。我通过给某公司拉货认识的田寨禾。某公司只有孙某某、田寨禾联系我，有过业务往来，别人没有。某公司的田寨禾通知我拉货，我就安排车去拉，之后某公司的孙某某会拿着他们公司的出货单与我手中的出车单核对，核准后孙某某给我结帐。田寨禾有几次让我拉过7车货，是他单独给我结的账，没有记录在我与某公司的对账单上。这7车货的款是2010年4月份结的，是田寨禾将5万余元单独打到我的农业银行62284817304＊＊＊＊2716账号里了。当时田寨禾跟我说让司机把出车单给他带过去，他单独给我结款，而且这7车的出车单也未出现在某公司的出货单上，是结款时才发现的。田寨禾让我拉的是焦炭，是去某公司在山西太原的货场拉的货，运到天津。陈某辨认出田寨禾。 4．证人李某的证言及辨认笔录证明：我于2009年下半年至2011年6、7月份，在某公司驻太原公司当生产经理。是我介绍田寨禾认识的某公司的孙某某，因为田寨禾是太原某公司保卫处的员工，与太原某公司一些部门的负责人熟悉，方便及时在里面买到焦粉，还有焦粉出厂时过泵可以减少排队时间。公司员工还有郎某、刘某等人。我们都与某公司签订了劳动合同。田寨禾从2009年下半年至2012年是某公司驻太原公司的销售经理，由孙某某直接管理，他和孙某某是员工和老板的关系。田寨禾和孙某某不存在合作开办某公司的情况，因为田寨禾没有和孙某某合作的能力。我和田寨禾、刘某等人的月工资都是人民币3000元，工人是1800元，由孙某某将钱转给田寨禾，田寨禾发给我们。孙某某将钱转给田寨禾，再由田寨禾给我们发工资是因为田寨禾是销售经理，负责向某公司购买焦粉，以及向从某公司购买焦粉的公司收取货款，所以太原的资金都是由田寨禾负责的。此外，孙某某还将钱转给田寨禾，让他在太原租货场、付车辆运费等。田寨禾是以某公司销售经理的身份向从某公司购买焦炭的公司收取货款的。2010年4月11日至4月24日，田寨禾从公司货场向天津一个叫晋州的公司发了7车米焦。这7车米焦田寨禾不让我向北京总部上报，他说他自己上报，但是他也没报。直到我不干了，将磅单上报北京总部核销时，才发现田寨禾未将这7车货上报，公司也未收到这7车货的货款。货场出货的程序是，田寨禾联系发货，找物流货车，货车到货场装货后我负责过磅、开磅单，将磅单上报北京公司进行核销。这7车货卖给了谁我不知道，田寨禾就让写了晋州两字，并附他的名。公司货场里的货都是某公司的，没有田寨禾私人的，货场也是公司投钱建的。这7车货是津源物流发的，也是田寨禾找的。这7车货都是米焦，有270吨左右，每吨1200元左右。田寨禾卖这些货就我知道，因为当时田寨禾不让我上报公司，所以我记得比较清楚。李某辨认出田寨禾。 5．证人景某的证言证明：2008年，由于某公司需要增资扩股，我当时担任某公司的股东，但我没有实际出资，我是挂名托管某的股份，没有任何权利，也没有参与公司分红。2009年1月，我到某公司工作，并与该公司签订了劳动合同，开始时公司就我和总经理孙某某，我主要的工作地点是北京和河北两地，后来公司在山西太原有了业务，于是山西方面的结算收款就由我来负责。我应该是从2009年9月份开始到山西太原负责结算收款的。我到山西太原工作时，田寨禾就已经在那里了，当时田寨禾是某公司在山西太原的员工，后来某公司于2009年底与田寨禾签订了劳动合同，并约定田寨禾为某公司在山西太原的销售经理，当时的工作分工是田寨禾负责从太原某公司提货，联系运输公司装车（运输公司一般都是某公司指定的）、发货，我负责结算货款。某公司在山西太原的办公地还有李某、刘某两人。2010年2月，我离开了某公司。我在山西太原工作时，听田寨禾说过公司与他签订劳动合同的事，田寨禾说他的工资是3000元左右。我的工资包括补助是3000元左右，我是公司的老员工，比田寨禾早，再说我是北京的，工资包括异地工作补助，田寨禾是山西本地人，所以他工资直接就是3000元，再有总经理孙某某也答应过我们，如果公司效益好了，可以发些奖金，但这是不确定的。我的工资是孙某某每次到太原直接给我现金。田寨禾是销售经理，负责某公司在山西太原那边焦炭的采购和销售，我负责公司在那边焦炭业务的结算收款工作。2010年2月我离开公司后，听说结算收款的工作就由田寨禾负责了。 6．证人曹某的证言证明：2010年5月，我到某公司工作，并与该公司签订了劳动合同。当时因为我不懂公司的业务，所以总经理孙某某就让我到公司在山西太原的办公地工作，学习相关业务。同年5月，我来到山西太原，这边某公司的销售经理是田寨禾，负责从太原某公司提货，联系运输公司装车发货。田寨禾是我的领导，同时我也跟他学习相关的公司业务。我在太原只工作了两个月，6月底我就到别处工作了。田寨禾自己说过与某公司签订劳动合同的事情，因为当时我们在一起聊天时说起工资的事情，田寨禾说自己的工资太少了，才3000多元。田寨禾负责某公司在山西太原那边焦炭的采购和销售，他的工资也是孙某某发的。 7．证人刘某的证言证明：我现在干个体经营。我于2009年7月通过郎某介绍认识的田寨禾，后到某公司上班。某公司的老板叫孙某某，田寨禾是某公司在太原的销售经理，李某是生产经理。郎某与田寨禾是父辈就住在一起的老邻居，我和郎某是从小一起长大的朋友。我们都与某公司有劳动合同。田寨禾负责去某公司买焦炭，把焦炭拉到货场，我们负责指挥工作让工人把焦炭筛出大小，后田寨禾去卖焦炭收回货款。我们的工资是孙某某转给田寨禾，田寨禾发给我们。田寨禾和孙某某之间是员工和老板的关系。我当时看到田寨禾用公司的货款天天在外面吃喝玩乐，而且他还好赌钱，他当时跟孙某某干之前欠了好多赌债，后来田寨禾跟我说如果孙某某来问结货款了没有，就说不知道，我觉得田寨禾没有将结回来的货款给孙某某。我和田寨禾、李某的工资是3000元，但是他实际就给我2000多元。 8．证人郭某的证言及其提供的相关书证证明：我是太原某集团有限公司生活公司下属绿化公司筹备处主任。田寨禾是2013年10月左右从某公司第二焦化厂分流到某公司的生活公司，后来又到生活公司下属绿化公司上班，他是绿化公司的职工。大家都叫他田四宝。我是田寨禾的直接领导。田寨禾和某公司生活公司下属的绿化公司之间没有项目合同，但是他和山西某园林绿化有限公司之间有合作项目。2012年某公司停产，按照政府规划对太原西山进行绿化，由某公司下属房地产开发公司总负责。该项目由某公司内部解决，由于绿化公司正在筹备，没有营业执照和资质，我就找到某公司，通过该公司和太原某房地产开发公司签署了绿化施工合同，某公司将这个栽树项目承包给田寨禾，房地产公司3年后根据树苗成活率结款给某公司，某公司再结款给田寨禾。这个项目合同约定是后结算的。田寨禾负责的区域共栽种了黄栌树苗17907株，油松3494株，如果三年后全部成活了，合同约定黄栌每株108元，油松每株260元。田寨禾在施工中应该垫资100万左右，他垫资的钱从哪里来的我不知道。某公司已经给田寨禾结算了40万元人民币，我这里有田寨禾的收条。田寨禾平时不怎么上班，偶尔来开奔驰车，后又有一辆斯巴鲁接送他。 9．证人张某1的证言证明：我从小就认识田寨禾，他是焦化厂的职工，刘某是干活的时候认识的。田寨禾让我帮他跑短途运输和煤场租赁，租赁钱和运费都是田寨禾给我的，我见过孙某某，田寨禾说是和她合作。我不清楚田寨禾和某公司的关系。 10．证人田某（田寨禾儿子）的证言、扣押清单证明：我向公安机关提供了田寨禾和某公司之间的一些材料，并在扣押清单上签了字。扣押清单显示，2014年12月11日，公安机关从田某处扣押了北京某商贸有限公司公章、北京某商贸有限公司公章（小号）、北京某商贸有限公司合同专用章（2）、北京某商贸有限公司财务专用章以及孙某某人名章各1枚；2015年12月3日，田某向公安机关提供了相关材料38册。 11．过磅单、销售明细、银行转账凭单、银行交易明细等证明：2010年4月11日至2010年4月24日发7车焦炭过磅的情况。2010年4月14日田寨禾的农业银行尾号2613的账户存入人民币203689.6元。2010年5月4日李某某的账户向田寨禾尾号为1219的账户转账人民币82772.3元。田寨禾于2010年4月17日向陈某尾号2716的银行卡转账人民币53297元。 12．企业法人营业执照、工商登记查询等材料证明：北京某商贸有限公司的法定代表人为孙某某，公司类型为有限责任公司，注册地位于北京市朝阳区某室。 13．孙某某提供的劳动合同、田寨禾方提供的合作协议、文检鉴定书证明：经对田某提供的甲方为北京某商贸有限公司，乙方为田寨禾，日期为2009年8月25日的《合作协议书》1份（检材1）、盖有北京某商贸有限公司等印文的印章印文1页（检材2）、甲方为北京某商贸有限公司，乙方为田寨禾的《劳动合同》一份（检材3）进行比对（样本为某公司提供的甲方为北京某商贸有限公司，乙方为景某的《劳动合同》1份），检材1上的北京某商贸有限公司印文及检材2上尺寸较大的北京某商贸有限公司印文是同一枚印章盖印的，与检材3上的北京某商贸有限公司印文不是同一枚印章盖印的。检材1上、检材3上的北京某商贸有限公司印文及检材2上尺寸较小的北京某商贸有限公司印文均不是同一枚印章盖印的。检材1、检材2上的北京某商贸有限公司印文均与样本印文不是同一枚印章盖印的。检材3上的北京某商贸有限公司印文与样本印文是同一枚印章盖印的。上述检材1和检材3上的北京某商贸有限公司印文均与《北京农村商业银行更换预留印鉴申请书》上的同内容印文不是同一枚印章盖印的。 14．司法鉴定意见书证明：将带有田寨禾签名字迹的《劳动合同》（日期：2009年12月29日）作为检材与带有田寨禾签名字迹的3份样本（样本1：北京市人民检察院第三分院上诉、抗诉阶段、犯罪嫌疑人、被告人权利、义务通知书，样本2：讯问笔录，样本3：合同书，日期分别为2017年6月16日、2017年6月16日、2009年12月22日）进行检验分析，认为检材上的田寨禾签名字迹与样本中的田寨禾签名字迹不是同一人书写。 15．太原某生活公司人力资源部出具的材料证明：田寨禾是太原某公司生活公司绿化公司正式职工。 16．公安机关出具的证明材料证明：被告人田寨禾于2014年11月17日自行到案及其身份信息情况。 另，公诉机关针对其第二起指控向法庭提交了下列证据： 17．被害单位法定代表人孙某某的陈述证明：某公司于2007年7月在北京市朝阳区注册成立。2009年7、8月，我通过某公司的生产经理李某认识了田寨禾。由于某公司在山西太原没有工作人员，并且某公司在山西太原经营焦炭生意，主要是从太原某公司进焦炭，田寨禾曾经是太原某公司的职工，为了节省开支和在太原某公司购买焦炭方便，某公司就雇佣了田寨禾，并于2009年12月底正式与田寨禾签订了劳动合同（这份劳动合同是某公司盖好章后寄给田寨禾，他签完字后寄回来的）。某公司在太原只有一个货场，场地租赁的费用和雇佣工人的工资都是我通过个人银行卡转给田寨禾，由田寨禾发放的。按照劳动合同约定，田寨禾工资是每月3000元人民币，2011年10月至2012年初，田寨禾给我打电话向我要社保费用，我给他汇了5万元让他交社保钱。我公司一开始每两三个月给田寨禾转账一次（钱包括田寨禾的工资及太原那边所有工人的工资、饭费、办公杂费），每次转账都是10万元左右。田寨禾从2009年9月至2010年4月负责进出货，2010年4月至2012年12月负责进出货及结算、收取货款。2010年4月份，田寨禾通过某公司的业务认识了山西某集团国内贸易有限公司，该公司需要购买我公司的焦炭，与我公司签订了供销合同。合同约定某公司卖给山西某集团的焦炭到货后，某公司为该公司开具增值税发票，该公司给某公司结算货款，付款方式是银行承兑汇票（付款人基本上不是山西某集团国内贸易公司，而是该公司背书后的银行承兑汇票）。以前某公司负责收款的是公司员工景某，后来他辞职了，我就让田寨禾负责从山西某集团收取货款的工作。依照合同约定，田寨禾应该是拿着某公司开具的增值税发票，到山西某集团国内贸易公司换取银行承兑汇票。按照正规的财务制度，田寨禾应把银行承兑汇票给我，我拿着银行承兑汇票和某公司开具增值税发票的存根联复印件到银行去贴现，银行直接把资金转入某公司的账户，但我和田寨禾之间不是通过这种方式操作的，因为当时北京辖区内的银行对银行承兑汇票贴现业务限制很严，这种业务要占用银行贷款额度，还有贴现业务的周期是20多天。田寨禾就在太原找到能将银行承兑汇票贴现的个人，对方在扣除3％-4％的手续费后把现金直接转账到田寨禾的个人账户，田寨禾再通过他的个人账户转账到我或我丈夫景维库的个人账户，我和景维库再把钱转到某公司的账户，另一部分钱款由田寨禾留下用于某公司在山西太原的经营活动。我们这种经营方式能保证某公司正常纳税，因为某公司是根据开出的增值税发票进行纳税的，跟货款的走向没有关系。我本人和某公司没有和田寨禾签署过相关合作协议。因为从太原某公司提货时以及向山西某集团国内贸易公司发货时都要签合同，我是为了方便业务，才将某公司的合同专用章（2）交给田寨禾保管、使用的，我没有给过田寨禾其他印章。后来我和山西某集团对账时发现田寨禾有用加盖某公司财务专用章的收据收取山西某集团预付款的行为，而按照合同约定应该是货到付款，但山西某集团这个客户是田寨禾找的，不知道他和对方怎么商量的，该公司在没有收到货就给某预付款，田寨禾拿到货后开始的几笔小额给了我，后来两笔大额共计1100万元没有给我，我不知道田寨禾给该公司开收据的事情，后来才知道的。这些收据上加盖的某公司的财务专用章是田寨禾私刻的假章。我通过对账还发现，某公司发给山西某集团国内贸易公司的焦炭，被田寨禾发给了唐山某贸易有限公司，而田寨禾也是用加盖假某公司财务专用章的收据从唐山某公司收取的银行承兑汇票。田寨禾从山西某集团国内贸易公司一共收取了1594万元的银行承兑汇票，从唐山某公司一共收取了1600万元的银行承兑汇票，这3194万元的银行承兑汇票都是田寨禾向山西某集团国内贸易有限公司、唐山某公司提供了盖有他私刻的某公司财务专用章的收据才收取的。2012年5月，我亲自拿着给山西某集团国内贸易公司的增值税发票去找该公司收款，但该公司的工作人员称唐山某公司已经结过钱了，这时我才知道某公司卖给山西某集团国内贸易公司的焦炭被直接卖到了唐山某公司，而唐山某公司将货款以银行承兑汇票的方式结付给了田寨禾，最终田寨禾也没有把这部分货款交回。山西某集团共预付给某公司2091万元货款，我公司给山西某集团共发了1974万元的货，还差117万元的货未发。2091万元的货款中有497万元由山西某集团直接电汇给了某公司，其余1594万元被田寨禾以银行承兑汇票形式领走了。后来，山西某集团将某公司诉至法院，经调解由某公司退还山西某集团117万余元的货款。在法庭上山西某集团出具了支付1594万元的银行承兑汇票复印件及收据，收据上显示是田寨禾拿走了所有银行承兑汇票。另外山西某集团还将唐山某公司会计的电话给了我，之后她将田寨禾从唐山某公司拿走的1600万元的银行承兑汇票的复印件和收据都传真给了我。我不清楚田寨禾是在哪里将银行承兑汇票贴的现。田寨禾拿走的3194万元银行承兑汇票中有1100余万元未交回某公司。某公司为了经营方便，有两个公司章在同时使用。某公司与田寨禾之间不是合作关系，田寨禾自己提供的一份与某公司签订的合作协议上加盖的某公司的公章应该是田寨禾自己伪造的。 18．证人鲍某的证言、山西某集团国内贸易有限公司出具的证明材料证明：我是山西某集团国内贸易公司统计结算部部长。我认识田寨禾，只知道他是某公司的经理，具体负责什么不知道。我公司从某公司购买过焦炭，双方有购销合同。我公司是从2010年至2011年从某公司共购买了16623.19吨焦炭，均价是每吨1134.36元，货款共计2091万元都已付清。其中1594万元支付的是银行承兑汇票，497万元是现金汇款。银行承兑汇票都是某公司的员工田寨禾领走的，497万元现金是我们直接汇到某公司账户的。田寨禾到我公司财务处领走银行承兑汇票时，提供了盖有某公司财务专用章的收据，收据上面有他的签名。我公司汇给某公司的现金也是这程序，收据须有田寨禾的签字。我公司一共给了某公司14张银行承兑汇票，共收到某公司结款用的收据13张。领走这14张银行承兑汇票时都是田寨禾和我公司的会计办理的。某公司领走这14张银行承兑汇票后，还差88万左右的增值税发票没给我公司，因为某公司都是先用收据领银行承兑汇票，之后补增值税发票。田寨禾本人与我公司没有业务往来。我没见过某公司的其他工作人员。 19．证人尤某的证言、山西某集团国内贸易有限公司出具的证明材料证明：我是山西某集团国内贸易公司驻河北唐山办事处业务主管。我们公司与某公司有业务往来，该公司在唐山将货卖给唐山某公司，唐山某公司再将货物卖给我们公司。我认识田寨禾，他经常与我们公司开展业务，而且我在唐山工作也经常见到他。某公司只有田寨禾与我们联系业务，他自称是某公司的业务经理。某公司与唐山某公司的业务也由田寨禾联系。田寨禾在唐山就是将他们公司的焦炭、焦粒卖给唐山某公司，再到唐山某公司结账。田寨禾去过唐山某公司好几次，他有一次没时间去结账，还让我去帮他结过一回帐，但具体时间记不清了。田寨禾是2010年4月开始代表某公司与唐山某公司进行业务往来的。田寨禾好像是在2011年左右去唐山某公司结账款的，去过几回，他第一次去结账时不认识唐山某公司的办公地点，还是我带他去的。2011年底，田寨禾有一回来不了，让我帮他去唐山某公司结的帐。田寨禾是用盖有某公司财务章的收据去结的帐，他在收据上签字，再将收据给唐山某公司的会计，唐山某公司的会计就将银行承兑汇票给他。我那次帮田寨禾去结账，也是他给了我收据，我拿着收据去的，结完账我将银行承兑汇票带回太原给了田寨禾。田寨禾都是与唐山某公司的会计于某结的账，他在唐山某公司结帐的具体数额我不清楚，我那回帮他结回了400万元左右。田寨禾本人与唐山某公司没有业务往来，都是某公司的业务。某公司与唐山某公司之间有多少业务往来我具体不清楚。我们公司先前跟某公司有过多次业务往来，某供货给我们，但我们不能马上付款，等钢厂给我们钱后，我们再付给某公司。这次是唐山某公司可以直接给某公司付款，于是他们之间先进行交易，唐山某公司拿到焦炭后再卖给我们公司。 20．证人张某2的证言、山西某集团国内贸易有限公司出具的证明材料证明：我是山西某集团国内贸易有限公司副总经理。我认识田寨禾，他曾代表某公司与我们公司做过焦粉业务，我们都叫他田四宝。我们公司是国企，必须与公司进行业务合作，与个人不做业务。田寨禾称某公司可以购买到焦粉，想通过我们公司出售，我们公司就与某公司签订了正式的焦粉购销合同，我们公司与唐山某公司、某公司都是业务链条上的公司，属于正常的贸易往来。某公司欠我公司110多万元，我们通过起诉胜诉了，已经执行完毕。 21．证人于某的证言、唐山某贸易有限公司出具的证明材料证明：我是唐山某贸易有限公司财务人员。我公司从某公司购买过焦炭，但与该公司没有签订购销合同。我公司于2010年4月至2012年12月期间从某公司购买了9263.831吨焦炭，价格大概是每吨1760元，货款共计1630.675万元。我公司已支付了1600万元，还差30.675万元没付。上述1600万元都是以银行承兑汇票的方式支付的，具体是谁领走的银行承兑汇票我记不清楚了。我记得尤某来财务这儿领过银行承兑汇票，记不清楚尤某是什么时间领走了多少钱的货款了。根据财务账本显示这1600万元的银行承兑汇票分别是2011年4月领走了1000万元的，2011年7月领走了600万元的。尤某领走银行承兑汇票时给了我公司盖有某公司财务专用章的收据。我公司从某公司购买焦炭的这1600万元银行承兑汇票一共有5张收据，有的收据上的收款人签的是田寨禾，有的收据上收款人签的是田，有的收据上的收款人是空的。后来我公司向孙某某提供了这5张收据的复印件以及5张银行承兑汇票的复印件。我不清楚为什么领走5张银行承兑汇票的时间和这5张收据上的时间不一致，我是什么时间收到这5张收据就什么时间做的账。领走这5张银行承兑汇票时我公司就我一个人和对方办理。我想不起来对方来我公司领走这5张银行承兑汇票是谁通知让我与对方办理的了。领走这5张银行承兑汇票时对方没给我们增值税发票，对方当时只给了收据，增值税发票是后来补给我公司的，都是快递寄过来的。我记不清楚谁是田寨禾了，也记不清楚他是否从我公司领走过银行承兑汇票，但是那5张收据上有2张收据的收款人有田寨禾的签名，有2张收据上收款人写的是田。田寨禾与唐山某公司之间没有业务往来。我没有见过其他某公司的工作人员。 22．文检鉴定书证明：号码为1612995、3020002、3020014的《收据》3张（收款日期分别为2010年10月27日、2010年12月31日、2011年4月22日，收款单位均为：唐山某贸易有限公司）上的北京某商贸有限公司财物专用章印文与某公司提供的北京某商贸有限公司财物专用章样本印文均不是同一枚印章盖印的。 23．北京天正华会计师事务所出具的司法会计鉴定意见书及补充更正说明、田寨禾方提供的相关转账凭证等书证证明：在鉴定期间为2009年7月1日至2015年4月12日的时间内，田寨禾共收款47314668.9元，支出36300303.9元，故在其工作期间发生的与其相关的业务经营收支结余为11014365元。其中，田寨禾收入汇总表中：含以承兑汇票方式收取货款的方式共22项累计金额共计3194万元；含2010年4月14日、2010年5月4日收取王某的货款共计286461.9元；含公诉机关指控时间起点即2010年4月之前的收入款共16项累计金额260余万元。田寨禾方提供的部分转账凭证原件在上述意见书中不予确认。田寨禾支出汇总表中的91项列支摘要中均为运费、货款。 24．被告人田寨禾供述：2009年6月到2010年4、5月份，大多数是孙某某的客户，她负责结算、我负责发货。2010年6月起，山西某集团国内贸易公司需要某公司的货，我和某公司给其供货，后来该公司给我们指定了唐山某贸易公司为我们的客户，让我们给唐山某送焦炭，唐山某再卖给山西某集团国内贸易公司。山西某集团的汇款汇到某的对公账户，收据是我开，承兑汇票是我到该公司去取，收据上我盖的某的财务公章，签我的名字。我领取结算单传真给孙某某，孙某某根据结算单开增值税发票。某公司2010年至2012年卖给山西某集团和唐山某公司焦炭的货款现汇是某公司领走的，承兑汇票是我去山西某集团国内贸易公司领走的。我没去唐山某公司领银行承兑汇票，都是山西某集团国内贸易公司去领后给我的。我拿回银行承兑汇票找人串现后，一部分交了某的货款，一部分给了孙某某，还有铁路的运费等。我没有职务侵占公司的货款，都将结算的货款正常使用了。某公司从来没有给我发过工资，李某和刘某的工资都是我发放的。刘某是在我在太原的厂子干杂活的，后来总私占买菜的钱被我解雇，李某是孙某某派来监督我的。在山西的场地费、购置费等开支都是我负责的。 以上证据，经过庭审举证、质证，本院综合认证如下： 一、田寨禾系履行某公司销售经理的职务。 认定个人是否履行公司职务不能以书面劳动合同为唯一依据，应当通过该人在工作活动中是否实际履行公司职务进行综合判断。在案孙某某的陈述称田寨禾系某公司雇佣的员工并提供了劳动合同，田寨禾称其与某公司系合作关系并提供了合作协议，鉴于劳动合同因田寨禾签名非田寨禾本人所签，而合作协议中的某公司公章系从田寨禾处起获的公章所盖，故两份书证均不能被采用。根据在案孙某某陈述、某公司前员工的证言、某公司的业务伙伴山西某集团国内贸易公司的证人证言、证人于某、王某、陈某的证言以及相应的书证等可以看出，田寨禾系在持续的时间内以某公司名义在山西太原从事进货、供货、收取货款等相应的经营管理活动，其与山西某集团国内贸易公司、唐山某等公司的业务往来均以某公司的名义进行，其系基于行使某公司销售经理的职权完成的上述工作，其实际履行职权的行为证明其与某公司形成了职务关系。此外，虽然田寨禾系太原煤炭气化集团公司生活公司绿化公司职工，但证人郭某的证言及其提供的相关书证亦证明田寨禾平时不常上班，其有时间条件开展其他业务，田寨禾是否系其他公司正式员工不影响对其在某公司履行职务行为情节的认定。 二、关于田寨禾职务侵占的数额。 1．在案的证人证言、书证能够证明公诉机关指控的田寨禾将某公司货场的271余吨焦炭出售的事实，且证据证明田寨禾收取了购买人王某的货款共计人民币286461.9元，田寨禾向运输人陈某支付了运费后将余款据为己有。被告人田寨禾系在没有告知某公司的情况下私自将公司货场的焦炭对王某称系自己所有从而出售，亦没有将收取货款等情况向公司汇报，上述行为反映出田寨禾具有非法占有该笔货款的主观故意，故本院认定田寨禾的上述行为系其利用职务之便侵占了公司货款，因田寨禾支付的运费系其犯罪的成本，不应从总货款中予以扣除，故田寨禾该起指控职务侵占数额为人民币286461.9元。 2．根据现有证据情况，本院认为，公诉机关指控的第二起犯罪事实不清、证据不足，理由如下： 第一，公诉机关该起指控所依据的鉴定意见的鉴定思路与指控目的不一致。孙某某称某公司被田寨禾职务侵占数额是根据田寨禾以某公司名义收取的1100万元的银行承兑汇票没有交给公司而得出的。而鉴定意见的思路是概括的进项减支项差额，鉴定意见无法完整涵盖田寨禾为某公司业务的全部支出，举例如下： 在鉴定意见田寨禾支出汇总表中的诸项列支仅涵盖了运费、货款，但孙某某称田寨禾在代表某公司做业务期间，除了为公司支付货款、运费等，还负责公司在太原诸如场地租赁的费用、雇佣工人的工资等，上述列支在鉴定意见中未予体现。 在案孙某某及田寨禾都称，田寨禾在收取业务相对方的银行承兑汇票后会找个人贴现，贴现需要支付3％4％的手续费，但鉴定意见中的收入汇总表中未考虑这一情节，而是将全部银行承兑汇票的金额计入田寨禾的收入总额，公诉机关指控直接采用了鉴定意见的数额。 田寨禾方提供了其称为某公司业务支付的货款或运费的部分转账凭证原件，但鉴定意见书中对上述内容存在多笔不予确认的情况。 第二，公诉机关该起指控所依据的鉴定意见的鉴定期间与指控时间段不统一。公诉机关该起指控的起止时间为2010年4月至2013年5月，但指控的依据司法会计鉴定意见书及补充更正说明中的鉴定期间为2009年7月1日至2015年4月12日。通过比对发现鉴定意见中计入了2010年4月之前田寨禾存在的收入款共16项，累计金额达260余万元，上述钱款均发生在公诉机关指控时间起点之前。 第三，公诉机关该起指控中包含第一起指控的犯罪数额。公诉机关根据鉴定意见认定田寨禾第二起职务侵占的数额为人民币1100余万元，但鉴定意见田寨禾的收入汇总表中包括了田寨禾从王某处收取的货款两笔共计28万余元，即上述1100余万元包括第一起事实的28万余元，属于重复指控。 综上，在案的证据不足以证明公诉机关指控的第二起事实。 本院对能够证明认定事实的证据予以确认。 ","cpfxgc":"本院认为，被告人田寨禾利用职务上的便利，将本单位钱款非法占为己有，数额较大，其行为已构成职务侵占罪，应予惩处。北京市朝阳区人民检察院指控被告人田寨禾犯职务侵占罪的部分事实清楚，证据确实、充分，指控的罪名成立。对被告人田寨禾及其辩护人关于田寨禾不构成职务侵占罪的辩护意见，本院不予采纳，理由前文已述。鉴于被告人田寨禾有自行到案情节，本院对其酌予从轻处罚。责令被告人田寨禾退赔被害单位的经济损失；在案之物品一并予以处理。综上，根据被告人田寨禾犯罪的事实、犯罪的性质、情节及对于社会的危害程度，本院依照《中华人民共和国刑法》第二百七十一条第一款、第六十一条、第四十五条、第四十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人田寨禾犯职务侵占罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。取保候审前被羁押的31日亦予折抵刑期。即自2015年4月28日起至2018年3月27日止）。 二、责令被告人田寨禾退赔北京某商贸有限公司人民币二十八万六千四百六十一元九角；在案之北京某商贸有限公司公章、北京某商贸有限公司公章（小号）、北京某商贸有限公司合同专用章（2）、北京某商贸有限公司财务专用章以及孙某某人名章各一枚，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2017）京0105刑初1598号 公诉机关北京市朝阳区人民检察院。 被告人田寨禾，男，1967年2月17日出生于山西省太原市，初中文化，住山西省太原市，公民身份号码：×××。因涉嫌犯职务侵占罪于2014年11月17日被刑事拘留，同年12月17日被取保候审，后于2015年4月28日被逮捕。现羁押在北京市朝阳区看守所。 辩护人曹伟，山西弘韬律师事务所律师。 辩护人孙锦旗，山西弘韬律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉（2016）182号起诉书、京朝检公诉刑变诉（2016）53号变更起诉决定书指控被告人田寨禾犯职务侵占罪，于2016年2月3日向本院提起公诉。本院于2017年3月31日作出刑事判决。被告人田寨禾不服，提出上诉。北京市第三中级人民法院于2017年7月11日裁定撤销原判决，发回本院重新审判。本院依法另行组成合议庭，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员刘叶青出庭支持公诉，被害单位的法定代表人孙某某、被告人田寨禾及其辩护人曹伟、孙锦旗、证人张某1、田某均到庭参加了诉讼。现已审理终结。 北京市朝阳区人民检察院指控： 一、被告人田寨禾于2010年4月，利用担任北京某商贸有限公司（注册地址：北京市朝阳区某号）山西太原销售部经理的职务之便，私自将公司货场的271吨焦炭贩卖，将货款人民币28万余元据为己有。 二、2010年4月至2013年5月，被告人田寨禾利用担任北京某商贸有限公司山西太原销售部经理的职务之便，收取相应公司的货款共计人民币4700余万元后，将其中的人民币1100余万元据为己有。被告人田寨禾后自动投案。 公诉机关就上述指控向本院提交了证人证言、书证等证据材料，认为被告人田寨禾为牟取私利，利用职务上的便利将本单位钱款非法占为己有，数额巨大，的行为已构成职务侵占罪，提请本院依照《中华人民共和国刑法》第二百七十一条第一款的规定对被告人田寨禾定罪处罚。 被告人田寨禾在庭审中对公诉机关的指控予以否认，称其和北京某商贸有限公司是合作关系，第一起指控的焦炭是孙某某让其卖给王某的，其收到的钱一部分支付了货款，一部分用于运费和增值税等，自己没有拿钱，第二起指控的钱款其都用于某公司的运营了。被告人田寨禾的辩护人认为，被告人田寨禾与某公司是合作关系，其不符合职务侵占罪的主体要求，本案事实不清、证据不足，应当宣告田寨禾无罪。 经审理查明： 被告人田寨禾于2010年4月，利用履行北京某商贸有限公司（注册地址：北京市朝阳区某室，以下简称某公司）山西太原销售部经理的职务之便，私自将公司货场的271余吨焦炭以人民币286461.9元的价格出售。 被告人田寨禾于2014年11月17日自行到案。 上述事实，有下列证据予以证实： 1．被害单位法定代表人孙某某的陈述证明：我是某公司的法定代表人。田寨禾从2009年9月至2012年12月在我公司任销售经理一职。2010年4月11日至24日，田寨禾在我不知情的情况下把山西太原货场的270余吨焦炭销售给了山西某贸易有限公司的王某，他和王某说这些焦炭是他个人的，这是他个人和王某之间的交易，后田寨禾让王某将货款28万余元人民币汇到了他个人账户上没有交给公司，他还不让公司山西太原货场的过磅员李某上报这件事。拉焦炭的车是田寨禾找的曾与我公司有过业务往来的某配货站的陈某，并私下结算的运费。2012年6、7月份，李某从公司离职时整理出这7车270余吨焦炭的过磅单给我，我才知道此事。我找到王某后，其给我出具了28万余元给田寨禾的转账凭证（2010年4月14日王某将203689.6元人民币转给田寨禾的农业银行尾号2613的账户，2010年5月4日王某通过李某某的账户将人民币82772.3元转给了田寨禾的农业银行尾号1219的账户）。我找到陈某问此事，他说大概在2010年4月田寨禾通过银行把5万元人民币运费打到了他的农业银行账户（尾号2716）。 2．证人王某的证言及辨认笔录证明：我是山西某贸易有限公司的法定代表人。我是通过孙某某认识的田寨禾，孙某某说田寨禾是她公司的经理。2010年4月初的时候，田寨禾主动给我打电话说他那里有米焦，问我要不要，我说要，先给我几车样品我看看品质怎么样，他说没问题。4月11日至4月24日，田寨禾从山西太原给我发了7车米焦。后来我经过检测发现这7车米焦的品质很差，就给田寨禾打电话告诉他别再给我发货了，7车米焦的钱我会给他。我们商定的价格是每吨1060元，7车米焦一共大概是270吨。我通过银行转帐一共给了田寨禾286461.9元（第一次是2010年4月14日我将203689.6元直接打到了田寨禾的农行账号里，第二次我通过李某某账户把82772.3元打到了田寨禾的另一个账号里）。我和田寨禾之间没有合同，当时田寨禾说这270吨货是他自己的。田寨禾这7车米焦是从哪里发货的我不清楚，这些米焦也没有任何发票手续。这件事只有我和田寨禾两个人知道，孙某某不知道。王某辨认出田寨禾。 3．证人陈某的证言及辨认笔录证明：我是某配货站的老板。我通过给某公司拉货认识的田寨禾。某公司只有孙某某、田寨禾联系我，有过业务往来，别人没有。某公司的田寨禾通知我拉货，我就安排车去拉，之后某公司的孙某某会拿着他们公司的出货单与我手中的出车单核对，核准后孙某某给我结帐。田寨禾有几次让我拉过7车货，是他单独给我结的账，没有记录在我与某公司的对账单上。这7车货的款是2010年4月份结的，是田寨禾将5万余元单独打到我的农业银行62284817304＊＊＊＊2716账号里了。当时田寨禾跟我说让司机把出车单给他带过去，他单独给我结款，而且这7车的出车单也未出现在某公司的出货单上，是结款时才发现的。田寨禾让我拉的是焦炭，是去某公司在山西太原的货场拉的货，运到天津。陈某辨认出田寨禾。 4．证人李某的证言及辨认笔录证明：我于2009年下半年至2011年6、7月份，在某公司驻太原公司当生产经理。是我介绍田寨禾认识的某公司的孙某某，因为田寨禾是太原某公司保卫处的员工，与太原某公司一些部门的负责人熟悉，方便及时在里面买到焦粉，还有焦粉出厂时过泵可以减少排队时间。公司员工还有郎某、刘某等人。我们都与某公司签订了劳动合同。田寨禾从2009年下半年至2012年是某公司驻太原公司的销售经理，由孙某某直接管理，他和孙某某是员工和老板的关系。田寨禾和孙某某不存在合作开办某公司的情况，因为田寨禾没有和孙某某合作的能力。我和田寨禾、刘某等人的月工资都是人民币3000元，工人是1800元，由孙某某将钱转给田寨禾，田寨禾发给我们。孙某某将钱转给田寨禾，再由田寨禾给我们发工资是因为田寨禾是销售经理，负责向某公司购买焦粉，以及向从某公司购买焦粉的公司收取货款，所以太原的资金都是由田寨禾负责的。此外，孙某某还将钱转给田寨禾，让他在太原租货场、付车辆运费等。田寨禾是以某公司销售经理的身份向从某公司购买焦炭的公司收取货款的。2010年4月11日至4月24日，田寨禾从公司货场向天津一个叫晋州的公司发了7车米焦。这7车米焦田寨禾不让我向北京总部上报，他说他自己上报，但是他也没报。直到我不干了，将磅单上报北京总部核销时，才发现田寨禾未将这7车货上报，公司也未收到这7车货的货款。货场出货的程序是，田寨禾联系发货，找物流货车，货车到货场装货后我负责过磅、开磅单，将磅单上报北京公司进行核销。这7车货卖给了谁我不知道，田寨禾就让写了晋州两字，并附他的名。公司货场里的货都是某公司的，没有田寨禾私人的，货场也是公司投钱建的。这7车货是津源物流发的，也是田寨禾找的。这7车货都是米焦，有270吨左右，每吨1200元左右。田寨禾卖这些货就我知道，因为当时田寨禾不让我上报公司，所以我记得比较清楚。李某辨认出田寨禾。 5．证人景某的证言证明：2008年，由于某公司需要增资扩股，我当时担任某公司的股东，但我没有实际出资，我是挂名托管某的股份，没有任何权利，也没有参与公司分红。2009年1月，我到某公司工作，并与该公司签订了劳动合同，开始时公司就我和总经理孙某某，我主要的工作地点是北京和河北两地，后来公司在山西太原有了业务，于是山西方面的结算收款就由我来负责。我应该是从2009年9月份开始到山西太原负责结算收款的。我到山西太原工作时，田寨禾就已经在那里了，当时田寨禾是某公司在山西太原的员工，后来某公司于2009年底与田寨禾签订了劳动合同，并约定田寨禾为某公司在山西太原的销售经理，当时的工作分工是田寨禾负责从太原某公司提货，联系运输公司装车（运输公司一般都是某公司指定的）、发货，我负责结算货款。某公司在山西太原的办公地还有李某、刘某两人。2010年2月，我离开了某公司。我在山西太原工作时，听田寨禾说过公司与他签订劳动合同的事，田寨禾说他的工资是3000元左右。我的工资包括补助是3000元左右，我是公司的老员工，比田寨禾早，再说我是北京的，工资包括异地工作补助，田寨禾是山西本地人，所以他工资直接就是3000元，再有总经理孙某某也答应过我们，如果公司效益好了，可以发些奖金，但这是不确定的。我的工资是孙某某每次到太原直接给我现金。田寨禾是销售经理，负责某公司在山西太原那边焦炭的采购和销售，我负责公司在那边焦炭业务的结算收款工作。2010年2月我离开公司后，听说结算收款的工作就由田寨禾负责了。 6．证人曹某的证言证明：2010年5月，我到某公司工作，并与该公司签订了劳动合同。当时因为我不懂公司的业务，所以总经理孙某某就让我到公司在山西太原的办公地工作，学习相关业务。同年5月，我来到山西太原，这边某公司的销售经理是田寨禾，负责从太原某公司提货，联系运输公司装车发货。田寨禾是我的领导，同时我也跟他学习相关的公司业务。我在太原只工作了两个月，6月底我就到别处工作了。田寨禾自己说过与某公司签订劳动合同的事情，因为当时我们在一起聊天时说起工资的事情，田寨禾说自己的工资太少了，才3000多元。田寨禾负责某公司在山西太原那边焦炭的采购和销售，他的工资也是孙某某发的。 7．证人刘某的证言证明：我现在干个体经营。我于2009年7月通过郎某介绍认识的田寨禾，后到某公司上班。某公司的老板叫孙某某，田寨禾是某公司在太原的销售经理，李某是生产经理。郎某与田寨禾是父辈就住在一起的老邻居，我和郎某是从小一起长大的朋友。我们都与某公司有劳动合同。田寨禾负责去某公司买焦炭，把焦炭拉到货场，我们负责指挥工作让工人把焦炭筛出大小，后田寨禾去卖焦炭收回货款。我们的工资是孙某某转给田寨禾，田寨禾发给我们。田寨禾和孙某某之间是员工和老板的关系。我当时看到田寨禾用公司的货款天天在外面吃喝玩乐，而且他还好赌钱，他当时跟孙某某干之前欠了好多赌债，后来田寨禾跟我说如果孙某某来问结货款了没有，就说不知道，我觉得田寨禾没有将结回来的货款给孙某某。我和田寨禾、李某的工资是3000元，但是他实际就给我2000多元。 8．证人郭某的证言及其提供的相关书证证明：我是太原某集团有限公司生活公司下属绿化公司筹备处主任。田寨禾是2013年10月左右从某公司第二焦化厂分流到某公司的生活公司，后来又到生活公司下属绿化公司上班，他是绿化公司的职工。大家都叫他田四宝。我是田寨禾的直接领导。田寨禾和某公司生活公司下属的绿化公司之间没有项目合同，但是他和山西某园林绿化有限公司之间有合作项目。2012年某公司停产，按照政府规划对太原西山进行绿化，由某公司下属房地产开发公司总负责。该项目由某公司内部解决，由于绿化公司正在筹备，没有营业执照和资质，我就找到某公司，通过该公司和太原某房地产开发公司签署了绿化施工合同，某公司将这个栽树项目承包给田寨禾，房地产公司3年后根据树苗成活率结款给某公司，某公司再结款给田寨禾。这个项目合同约定是后结算的。田寨禾负责的区域共栽种了黄栌树苗17907株，油松3494株，如果三年后全部成活了，合同约定黄栌每株108元，油松每株260元。田寨禾在施工中应该垫资100万左右，他垫资的钱从哪里来的我不知道。某公司已经给田寨禾结算了40万元人民币，我这里有田寨禾的收条。田寨禾平时不怎么上班，偶尔来开奔驰车，后又有一辆斯巴鲁接送他。 9．证人张某1的证言证明：我从小就认识田寨禾，他是焦化厂的职工，刘某是干活的时候认识的。田寨禾让我帮他跑短途运输和煤场租赁，租赁钱和运费都是田寨禾给我的，我见过孙某某，田寨禾说是和她合作。我不清楚田寨禾和某公司的关系。 10．证人田某（田寨禾儿子）的证言、扣押清单证明：我向公安机关提供了田寨禾和某公司之间的一些材料，并在扣押清单上签了字。扣押清单显示，2014年12月11日，公安机关从田某处扣押了北京某商贸有限公司公章、北京某商贸有限公司公章（小号）、北京某商贸有限公司合同专用章（2）、北京某商贸有限公司财务专用章以及孙某某人名章各1枚；2015年12月3日，田某向公安机关提供了相关材料38册。 11．过磅单、销售明细、银行转账凭单、银行交易明细等证明：2010年4月11日至2010年4月24日发7车焦炭过磅的情况。2010年4月14日田寨禾的农业银行尾号2613的账户存入人民币203689.6元。2010年5月4日李某某的账户向田寨禾尾号为1219的账户转账人民币82772.3元。田寨禾于2010年4月17日向陈某尾号2716的银行卡转账人民币53297元。 12．企业法人营业执照、工商登记查询等材料证明：北京某商贸有限公司的法定代表人为孙某某，公司类型为有限责任公司，注册地位于北京市朝阳区某室。 13．孙某某提供的劳动合同、田寨禾方提供的合作协议、文检鉴定书证明：经对田某提供的甲方为北京某商贸有限公司，乙方为田寨禾，日期为2009年8月25日的《合作协议书》1份（检材1）、盖有北京某商贸有限公司等印文的印章印文1页（检材2）、甲方为北京某商贸有限公司，乙方为田寨禾的《劳动合同》一份（检材3）进行比对（样本为某公司提供的甲方为北京某商贸有限公司，乙方为景某的《劳动合同》1份），检材1上的北京某商贸有限公司印文及检材2上尺寸较大的北京某商贸有限公司印文是同一枚印章盖印的，与检材3上的北京某商贸有限公司印文不是同一枚印章盖印的。检材1上、检材3上的北京某商贸有限公司印文及检材2上尺寸较小的北京某商贸有限公司印文均不是同一枚印章盖印的。检材1、检材2上的北京某商贸有限公司印文均与样本印文不是同一枚印章盖印的。检材3上的北京某商贸有限公司印文与样本印文是同一枚印章盖印的。上述检材1和检材3上的北京某商贸有限公司印文均与《北京农村商业银行更换预留印鉴申请书》上的同内容印文不是同一枚印章盖印的。 14．司法鉴定意见书证明：将带有田寨禾签名字迹的《劳动合同》（日期：2009年12月29日）作为检材与带有田寨禾签名字迹的3份样本（样本1：北京市人民检察院第三分院上诉、抗诉阶段、犯罪嫌疑人、被告人权利、义务通知书，样本2：讯问笔录，样本3：合同书，日期分别为2017年6月16日、2017年6月16日、2009年12月22日）进行检验分析，认为检材上的田寨禾签名字迹与样本中的田寨禾签名字迹不是同一人书写。 15．太原某生活公司人力资源部出具的材料证明：田寨禾是太原某公司生活公司绿化公司正式职工。 16．公安机关出具的证明材料证明：被告人田寨禾于2014年11月17日自行到案及其身份信息情况。 另，公诉机关针对其第二起指控向法庭提交了下列证据： 17．被害单位法定代表人孙某某的陈述证明：某公司于2007年7月在北京市朝阳区注册成立。2009年7、8月，我通过某公司的生产经理李某认识了田寨禾。由于某公司在山西太原没有工作人员，并且某公司在山西太原经营焦炭生意，主要是从太原某公司进焦炭，田寨禾曾经是太原某公司的职工，为了节省开支和在太原某公司购买焦炭方便，某公司就雇佣了田寨禾，并于2009年12月底正式与田寨禾签订了劳动合同（这份劳动合同是某公司盖好章后寄给田寨禾，他签完字后寄回来的）。某公司在太原只有一个货场，场地租赁的费用和雇佣工人的工资都是我通过个人银行卡转给田寨禾，由田寨禾发放的。按照劳动合同约定，田寨禾工资是每月3000元人民币，2011年10月至2012年初，田寨禾给我打电话向我要社保费用，我给他汇了5万元让他交社保钱。我公司一开始每两三个月给田寨禾转账一次（钱包括田寨禾的工资及太原那边所有工人的工资、饭费、办公杂费），每次转账都是10万元左右。田寨禾从2009年9月至2010年4月负责进出货，2010年4月至2012年12月负责进出货及结算、收取货款。2010年4月份，田寨禾通过某公司的业务认识了山西某集团国内贸易有限公司，该公司需要购买我公司的焦炭，与我公司签订了供销合同。合同约定某公司卖给山西某集团的焦炭到货后，某公司为该公司开具增值税发票，该公司给某公司结算货款，付款方式是银行承兑汇票（付款人基本上不是山西某集团国内贸易公司，而是该公司背书后的银行承兑汇票）。以前某公司负责收款的是公司员工景某，后来他辞职了，我就让田寨禾负责从山西某集团收取货款的工作。依照合同约定，田寨禾应该是拿着某公司开具的增值税发票，到山西某集团国内贸易公司换取银行承兑汇票。按照正规的财务制度，田寨禾应把银行承兑汇票给我，我拿着银行承兑汇票和某公司开具增值税发票的存根联复印件到银行去贴现，银行直接把资金转入某公司的账户，但我和田寨禾之间不是通过这种方式操作的，因为当时北京辖区内的银行对银行承兑汇票贴现业务限制很严，这种业务要占用银行贷款额度，还有贴现业务的周期是20多天。田寨禾就在太原找到能将银行承兑汇票贴现的个人，对方在扣除3％-4％的手续费后把现金直接转账到田寨禾的个人账户，田寨禾再通过他的个人账户转账到我或我丈夫景维库的个人账户，我和景维库再把钱转到某公司的账户，另一部分钱款由田寨禾留下用于某公司在山西太原的经营活动。我们这种经营方式能保证某公司正常纳税，因为某公司是根据开出的增值税发票进行纳税的，跟货款的走向没有关系。我本人和某公司没有和田寨禾签署过相关合作协议。因为从太原某公司提货时以及向山西某集团国内贸易公司发货时都要签合同，我是为了方便业务，才将某公司的合同专用章（2）交给田寨禾保管、使用的，我没有给过田寨禾其他印章。后来我和山西某集团对账时发现田寨禾有用加盖某公司财务专用章的收据收取山西某集团预付款的行为，而按照合同约定应该是货到付款，但山西某集团这个客户是田寨禾找的，不知道他和对方怎么商量的，该公司在没有收到货就给某预付款，田寨禾拿到货后开始的几笔小额给了我，后来两笔大额共计1100万元没有给我，我不知道田寨禾给该公司开收据的事情，后来才知道的。这些收据上加盖的某公司的财务专用章是田寨禾私刻的假章。我通过对账还发现，某公司发给山西某集团国内贸易公司的焦炭，被田寨禾发给了唐山某贸易有限公司，而田寨禾也是用加盖假某公司财务专用章的收据从唐山某公司收取的银行承兑汇票。田寨禾从山西某集团国内贸易公司一共收取了1594万元的银行承兑汇票，从唐山某公司一共收取了1600万元的银行承兑汇票，这3194万元的银行承兑汇票都是田寨禾向山西某集团国内贸易有限公司、唐山某公司提供了盖有他私刻的某公司财务专用章的收据才收取的。2012年5月，我亲自拿着给山西某集团国内贸易公司的增值税发票去找该公司收款，但该公司的工作人员称唐山某公司已经结过钱了，这时我才知道某公司卖给山西某集团国内贸易公司的焦炭被直接卖到了唐山某公司，而唐山某公司将货款以银行承兑汇票的方式结付给了田寨禾，最终田寨禾也没有把这部分货款交回。山西某集团共预付给某公司2091万元货款，我公司给山西某集团共发了1974万元的货，还差117万元的货未发。2091万元的货款中有497万元由山西某集团直接电汇给了某公司，其余1594万元被田寨禾以银行承兑汇票形式领走了。后来，山西某集团将某公司诉至法院，经调解由某公司退还山西某集团117万余元的货款。在法庭上山西某集团出具了支付1594万元的银行承兑汇票复印件及收据，收据上显示是田寨禾拿走了所有银行承兑汇票。另外山西某集团还将唐山某公司会计的电话给了我，之后她将田寨禾从唐山某公司拿走的1600万元的银行承兑汇票的复印件和收据都传真给了我。我不清楚田寨禾是在哪里将银行承兑汇票贴的现。田寨禾拿走的3194万元银行承兑汇票中有1100余万元未交回某公司。某公司为了经营方便，有两个公司章在同时使用。某公司与田寨禾之间不是合作关系，田寨禾自己提供的一份与某公司签订的合作协议上加盖的某公司的公章应该是田寨禾自己伪造的。 18．证人鲍某的证言、山西某集团国内贸易有限公司出具的证明材料证明：我是山西某集团国内贸易公司统计结算部部长。我认识田寨禾，只知道他是某公司的经理，具体负责什么不知道。我公司从某公司购买过焦炭，双方有购销合同。我公司是从2010年至2011年从某公司共购买了16623.19吨焦炭，均价是每吨1134.36元，货款共计2091万元都已付清。其中1594万元支付的是银行承兑汇票，497万元是现金汇款。银行承兑汇票都是某公司的员工田寨禾领走的，497万元现金是我们直接汇到某公司账户的。田寨禾到我公司财务处领走银行承兑汇票时，提供了盖有某公司财务专用章的收据，收据上面有他的签名。我公司汇给某公司的现金也是这程序，收据须有田寨禾的签字。我公司一共给了某公司14张银行承兑汇票，共收到某公司结款用的收据13张。领走这14张银行承兑汇票时都是田寨禾和我公司的会计办理的。某公司领走这14张银行承兑汇票后，还差88万左右的增值税发票没给我公司，因为某公司都是先用收据领银行承兑汇票，之后补增值税发票。田寨禾本人与我公司没有业务往来。我没见过某公司的其他工作人员。 19．证人尤某的证言、山西某集团国内贸易有限公司出具的证明材料证明：我是山西某集团国内贸易公司驻河北唐山办事处业务主管。我们公司与某公司有业务往来，该公司在唐山将货卖给唐山某公司，唐山某公司再将货物卖给我们公司。我认识田寨禾，他经常与我们公司开展业务，而且我在唐山工作也经常见到他。某公司只有田寨禾与我们联系业务，他自称是某公司的业务经理。某公司与唐山某公司的业务也由田寨禾联系。田寨禾在唐山就是将他们公司的焦炭、焦粒卖给唐山某公司，再到唐山某公司结账。田寨禾去过唐山某公司好几次，他有一次没时间去结账，还让我去帮他结过一回帐，但具体时间记不清了。田寨禾是2010年4月开始代表某公司与唐山某公司进行业务往来的。田寨禾好像是在2011年左右去唐山某公司结账款的，去过几回，他第一次去结账时不认识唐山某公司的办公地点，还是我带他去的。2011年底，田寨禾有一回来不了，让我帮他去唐山某公司结的帐。田寨禾是用盖有某公司财务章的收据去结的帐，他在收据上签字，再将收据给唐山某公司的会计，唐山某公司的会计就将银行承兑汇票给他。我那次帮田寨禾去结账，也是他给了我收据，我拿着收据去的，结完账我将银行承兑汇票带回太原给了田寨禾。田寨禾都是与唐山某公司的会计于某结的账，他在唐山某公司结帐的具体数额我不清楚，我那回帮他结回了400万元左右。田寨禾本人与唐山某公司没有业务往来，都是某公司的业务。某公司与唐山某公司之间有多少业务往来我具体不清楚。我们公司先前跟某公司有过多次业务往来，某供货给我们，但我们不能马上付款，等钢厂给我们钱后，我们再付给某公司。这次是唐山某公司可以直接给某公司付款，于是他们之间先进行交易，唐山某公司拿到焦炭后再卖给我们公司。 20．证人张某2的证言、山西某集团国内贸易有限公司出具的证明材料证明：我是山西某集团国内贸易有限公司副总经理。我认识田寨禾，他曾代表某公司与我们公司做过焦粉业务，我们都叫他田四宝。我们公司是国企，必须与公司进行业务合作，与个人不做业务。田寨禾称某公司可以购买到焦粉，想通过我们公司出售，我们公司就与某公司签订了正式的焦粉购销合同，我们公司与唐山某公司、某公司都是业务链条上的公司，属于正常的贸易往来。某公司欠我公司110多万元，我们通过起诉胜诉了，已经执行完毕。 21．证人于某的证言、唐山某贸易有限公司出具的证明材料证明：我是唐山某贸易有限公司财务人员。我公司从某公司购买过焦炭，但与该公司没有签订购销合同。我公司于2010年4月至2012年12月期间从某公司购买了9263.831吨焦炭，价格大概是每吨1760元，货款共计1630.675万元。我公司已支付了1600万元，还差30.675万元没付。上述1600万元都是以银行承兑汇票的方式支付的，具体是谁领走的银行承兑汇票我记不清楚了。我记得尤某来财务这儿领过银行承兑汇票，记不清楚尤某是什么时间领走了多少钱的货款了。根据财务账本显示这1600万元的银行承兑汇票分别是2011年4月领走了1000万元的，2011年7月领走了600万元的。尤某领走银行承兑汇票时给了我公司盖有某公司财务专用章的收据。我公司从某公司购买焦炭的这1600万元银行承兑汇票一共有5张收据，有的收据上的收款人签的是田寨禾，有的收据上收款人签的是田，有的收据上的收款人是空的。后来我公司向孙某某提供了这5张收据的复印件以及5张银行承兑汇票的复印件。我不清楚为什么领走5张银行承兑汇票的时间和这5张收据上的时间不一致，我是什么时间收到这5张收据就什么时间做的账。领走这5张银行承兑汇票时我公司就我一个人和对方办理。我想不起来对方来我公司领走这5张银行承兑汇票是谁通知让我与对方办理的了。领走这5张银行承兑汇票时对方没给我们增值税发票，对方当时只给了收据，增值税发票是后来补给我公司的，都是快递寄过来的。我记不清楚谁是田寨禾了，也记不清楚他是否从我公司领走过银行承兑汇票，但是那5张收据上有2张收据的收款人有田寨禾的签名，有2张收据上收款人写的是田。田寨禾与唐山某公司之间没有业务往来。我没有见过其他某公司的工作人员。 22．文检鉴定书证明：号码为1612995、3020002、3020014的《收据》3张（收款日期分别为2010年10月27日、2010年12月31日、2011年4月22日，收款单位均为：唐山某贸易有限公司）上的北京某商贸有限公司财物专用章印文与某公司提供的北京某商贸有限公司财物专用章样本印文均不是同一枚印章盖印的。 23．北京天正华会计师事务所出具的司法会计鉴定意见书及补充更正说明、田寨禾方提供的相关转账凭证等书证证明：在鉴定期间为2009年7月1日至2015年4月12日的时间内，田寨禾共收款47314668.9元，支出36300303.9元，故在其工作期间发生的与其相关的业务经营收支结余为11014365元。其中，田寨禾收入汇总表中：含以承兑汇票方式收取货款的方式共22项累计金额共计3194万元；含2010年4月14日、2010年5月4日收取王某的货款共计286461.9元；含公诉机关指控时间起点即2010年4月之前的收入款共16项累计金额260余万元。田寨禾方提供的部分转账凭证原件在上述意见书中不予确认。田寨禾支出汇总表中的91项列支摘要中均为运费、货款。 24．被告人田寨禾供述：2009年6月到2010年4、5月份，大多数是孙某某的客户，她负责结算、我负责发货。2010年6月起，山西某集团国内贸易公司需要某公司的货，我和某公司给其供货，后来该公司给我们指定了唐山某贸易公司为我们的客户，让我们给唐山某送焦炭，唐山某再卖给山西某集团国内贸易公司。山西某集团的汇款汇到某的对公账户，收据是我开，承兑汇票是我到该公司去取，收据上我盖的某的财务公章，签我的名字。我领取结算单传真给孙某某，孙某某根据结算单开增值税发票。某公司2010年至2012年卖给山西某集团和唐山某公司焦炭的货款现汇是某公司领走的，承兑汇票是我去山西某集团国内贸易公司领走的。我没去唐山某公司领银行承兑汇票，都是山西某集团国内贸易公司去领后给我的。我拿回银行承兑汇票找人串现后，一部分交了某的货款，一部分给了孙某某，还有铁路的运费等。我没有职务侵占公司的货款，都将结算的货款正常使用了。某公司从来没有给我发过工资，李某和刘某的工资都是我发放的。刘某是在我在太原的厂子干杂活的，后来总私占买菜的钱被我解雇，李某是孙某某派来监督我的。在山西的场地费、购置费等开支都是我负责的。 以上证据，经过庭审举证、质证，本院综合认证如下： 一、田寨禾系履行某公司销售经理的职务。 认定个人是否履行公司职务不能以书面劳动合同为唯一依据，应当通过该人在工作活动中是否实际履行公司职务进行综合判断。在案孙某某的陈述称田寨禾系某公司雇佣的员工并提供了劳动合同，田寨禾称其与某公司系合作关系并提供了合作协议，鉴于劳动合同因田寨禾签名非田寨禾本人所签，而合作协议中的某公司公章系从田寨禾处起获的公章所盖，故两份书证均不能被采用。根据在案孙某某陈述、某公司前员工的证言、某公司的业务伙伴山西某集团国内贸易公司的证人证言、证人于某、王某、陈某的证言以及相应的书证等可以看出，田寨禾系在持续的时间内以某公司名义在山西太原从事进货、供货、收取货款等相应的经营管理活动，其与山西某集团国内贸易公司、唐山某等公司的业务往来均以某公司的名义进行，其系基于行使某公司销售经理的职权完成的上述工作，其实际履行职权的行为证明其与某公司形成了职务关系。此外，虽然田寨禾系太原煤炭气化集团公司生活公司绿化公司职工，但证人郭某的证言及其提供的相关书证亦证明田寨禾平时不常上班，其有时间条件开展其他业务，田寨禾是否系其他公司正式员工不影响对其在某公司履行职务行为情节的认定。 二、关于田寨禾职务侵占的数额。 1．在案的证人证言、书证能够证明公诉机关指控的田寨禾将某公司货场的271余吨焦炭出售的事实，且证据证明田寨禾收取了购买人王某的货款共计人民币286461.9元，田寨禾向运输人陈某支付了运费后将余款据为己有。被告人田寨禾系在没有告知某公司的情况下私自将公司货场的焦炭对王某称系自己所有从而出售，亦没有将收取货款等情况向公司汇报，上述行为反映出田寨禾具有非法占有该笔货款的主观故意，故本院认定田寨禾的上述行为系其利用职务之便侵占了公司货款，因田寨禾支付的运费系其犯罪的成本，不应从总货款中予以扣除，故田寨禾该起指控职务侵占数额为人民币286461.9元。 2．根据现有证据情况，本院认为，公诉机关指控的第二起犯罪事实不清、证据不足，理由如下： 第一，公诉机关该起指控所依据的鉴定意见的鉴定思路与指控目的不一致。孙某某称某公司被田寨禾职务侵占数额是根据田寨禾以某公司名义收取的1100万元的银行承兑汇票没有交给公司而得出的。而鉴定意见的思路是概括的进项减支项差额，鉴定意见无法完整涵盖田寨禾为某公司业务的全部支出，举例如下： 在鉴定意见田寨禾支出汇总表中的诸项列支仅涵盖了运费、货款，但孙某某称田寨禾在代表某公司做业务期间，除了为公司支付货款、运费等，还负责公司在太原诸如场地租赁的费用、雇佣工人的工资等，上述列支在鉴定意见中未予体现。 在案孙某某及田寨禾都称，田寨禾在收取业务相对方的银行承兑汇票后会找个人贴现，贴现需要支付3％4％的手续费，但鉴定意见中的收入汇总表中未考虑这一情节，而是将全部银行承兑汇票的金额计入田寨禾的收入总额，公诉机关指控直接采用了鉴定意见的数额。 田寨禾方提供了其称为某公司业务支付的货款或运费的部分转账凭证原件，但鉴定意见书中对上述内容存在多笔不予确认的情况。 第二，公诉机关该起指控所依据的鉴定意见的鉴定期间与指控时间段不统一。公诉机关该起指控的起止时间为2010年4月至2013年5月，但指控的依据司法会计鉴定意见书及补充更正说明中的鉴定期间为2009年7月1日至2015年4月12日。通过比对发现鉴定意见中计入了2010年4月之前田寨禾存在的收入款共16项，累计金额达260余万元，上述钱款均发生在公诉机关指控时间起点之前。 第三，公诉机关该起指控中包含第一起指控的犯罪数额。公诉机关根据鉴定意见认定田寨禾第二起职务侵占的数额为人民币1100余万元，但鉴定意见田寨禾的收入汇总表中包括了田寨禾从王某处收取的货款两笔共计28万余元，即上述1100余万元包括第一起事实的28万余元，属于重复指控。 综上，在案的证据不足以证明公诉机关指控的第二起事实。 本院对能够证明认定事实的证据予以确认。 本院认为，被告人田寨禾利用职务上的便利，将本单位钱款非法占为己有，数额较大，其行为已构成职务侵占罪，应予惩处。北京市朝阳区人民检察院指控被告人田寨禾犯职务侵占罪的部分事实清楚，证据确实、充分，指控的罪名成立。对被告人田寨禾及其辩护人关于田寨禾不构成职务侵占罪的辩护意见，本院不予采纳，理由前文已述。鉴于被告人田寨禾有自行到案情节，本院对其酌予从轻处罚。责令被告人田寨禾退赔被害单位的经济损失；在案之物品一并予以处理。综上，根据被告人田寨禾犯罪的事实、犯罪的性质、情节及对于社会的危害程度，本院依照《中华人民共和国刑法》第二百七十一条第一款、第六十一条、第四十五条、第四十七条、第六十四条之规定，判决如下： 一、被告人田寨禾犯职务侵占罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。取保候审前被羁押的31日亦予折抵刑期。即自2015年4月28日起至2018年3月27日止）。 二、责令被告人田寨禾退赔北京某商贸有限公司人民币二十八万六千四百六十一元九角；在案之北京某商贸有限公司公章、北京某商贸有限公司公章（小号）、北京某商贸有限公司合同专用章（2）、北京某商贸有限公司财务专用章以及孙某某人名章各一枚，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长魏颖 人民陪审员张宝荣 人民陪审员邢海燕 二〇一八年三月五日 书记员成雅楠","writId":"044730962dd6254787ce40c12f54611f3c7","writName":"田寨禾职务侵占一审刑事判决书"}
