{"ajId":"5d554b46-4241-4c86-88af-33f2715a7125","ajName":"刘士奎妨害公务一案","ajjbqk":" 北京市昌平区人民检察院起诉书指控：被告人刘士奎于2018年9月25日13时许，不顾劝说强行从车辆进出口处进入北京市昌平区某大院，在民警刘某等人将其带出某大院时，被告人刘士奎将刘某左手咬伤，致使其左手软组织损伤。被告人刘士奎于同日被抓获。 北京市昌平区人民检察院认为被告人刘士奎以暴力方法阻碍国家机关工作人员依法执行职务，其行为触犯了《中华人民共和国刑法》第二百七十七条第一款、第五款之规定，其行为已经构成妨害公务罪。提请依法惩处。 庭审中，被告人刘士奎对起诉书指控的犯罪事实和罪名提出异议，辩称其没有妨害公务，当天其没有见到警察，现场都是保安，其没有和人发生冲突，没有咬人。 经依法审理查明：被告人刘士奎于2018年9月25日13时许，不顾劝说强行从车辆进出口处进入北京市昌平区某大院，在民警刘某等人将其带出某大院时，被告人刘士奎将刘某左手咬伤，致其左手软组织损伤。 上述事实，有经过庭审质证、认证的如下证据证实，本院依法予以认定。 1、证人刘某的证言证实，2018年9月25日13时40分左右，其作为昌平分局治安支队派驻到某大院的民警，在某大院门前维持秩序的过程中，刘士奎突然从某大院大门的抬杆下面钻进去要往某办公大楼冲，其赶紧过去拦着刘士奎并用双手推着他往大门西侧的人行小门那里走，刘士奎坐在地上并躺在地上赖着不走，其和某大院的保安把刘士奎往外抬，抬到门口的时候，刘士奎自己站起来，回头用嘴对着其左手大拇指到手腕的部位咬了一口。后某大院内工作人员权某给刘士奎做工作、讲道理，刘士奎突然又用脑袋顶了一下权某的胸口。其当时穿警服、带警帽。 辨认笔录证实，刘士奎即将其咬伤的男子 2、证人田某的证言证实，其是某大院保安。2018年9月25日13时许，刘士奎从某大院大门栏杆钻进大院，民警刘某前去制止，刘士奎不听劝阻，其和一名同事帮刘某抬刘士奎，将他抬到小门门口，刘士奎的脚刚落地就回头咬了刘某的左手。其看到刘某的左手手腕处受伤，当时看就紫了。刘某当时穿着警服，事先表明身份。 3、证人张某的证言证实，其是昌平区政府保安。2018年9月25日13时许，刘士奎硬闯某大院，民警过去制止，刘士奎不听，民警将刘士奎抬出大院。后其听说民警手被咬伤，其看到民警被咬的地方已经又青又紫。民警当时穿着警服并表明身份。 4、证人郜某的证言证实，2018年9月25日13时许，刘士奎闯进某大院，刘某上前警告制止，刘士奎不听还往里冲，刘某往外推他，推的过程中刘士奎坐在了地上，刘某与保安将刘士奎往门外抬，刘士奎用牙咬了刘某左手大拇指下侧的位置。其看到刘某被咬的地方已经又青又紫。民警当时穿着警服并表明身份。 5、证人权某的证言证实，2018年9月25日13时许，刘士奎闯进某大院大门，高声辱骂民警及现场工作人员。后其看到民警刘某和几名保安人员一起把刘士奎往外抬。后其到门外与刘士奎沟通，没说两句，刘士奎用头顶撞其胸部。其听刘某说将刘士奎带离某大院过程中被刘士奎咬伤。刘某当时穿着警服，表明身份。 辨认笔录证实，刘士奎即将民警刘某咬伤的男子。 6、证人李某的证言证实，2018年9月25日下午，刘士奎闯进某大院大院，民警制止他，他不听，民警组织人把他往出抬的时候，其看到刘士奎用牙将民警左手咬伤。民警当时穿着警服并表明身份。 7、证人范某的证言证实，2018年9月25日13时许，其和刘士奎到昌平区某大院找某工作人员给其维权并在某大院门口喊话，其推不让其进去的人，后来其进去了，刘士奎进没进去其不知道。现场有某大院工作人员和民警维护秩序。 8、诊断证明证实，刘某左手软组织损伤。 9、公安机关出具的接报案经过、到案经过、破案报告证实，2018年9月25日14时30分许，昌平派出所民警在工作中发现有人在某大院门前闹事，后民警经工作了解，刘士奎妨害民警执行公务，用嘴咬伤民警左手。后民警对刘士奎依法刑事传唤。 10、行政处罚决定书证实，刘士奎因扰乱公共秩序于2017年6月7日被北京市公安局大兴分局处以行政拘留十日的处罚；刘士奎因阻碍国家机关工作人员依法执行职务于2017年3月9日被北京市公安局大兴分局处以行政拘留十日的处罚。 11、身份证明材料证实，刘士奎的自然身份情况。 12、监控录像证实，民警刘某等人将刘士奎向某大院大院门外抬拉的过程中，刘士奎回头向民警左手臂作出咬的动作。 ","cpfxgc":"本院认为，被告人刘士奎以暴力方法阻碍国家机关工作人员依法执行职务，其行为已经构成妨害公务罪，依法应予惩处。北京市昌平区人民检察院指控被告人刘士奎犯妨害公务罪的事实清楚，证据确实充分，罪名成立。被告人刘士奎暴力袭击正在依法执行职务的人民警察，依法予以从重处罚。在案证人证言、诊断证明书、监控录像等证据材料相互印证，足以认定被告人刘士奎以暴力方法阻碍民警依法执行职务的犯罪事实，故对于被告人刘士奎的相关辩解意见，本院均不予采纳。综合考虑本案的犯罪事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百七十七条第一款、第五款，第六十一条之规定，判决如下：","pjjg":" 被告人刘士奎犯妨害公务罪，判处拘役五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月25日起至2019年2月24日止。） 如不服本判决，应在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市昌平区人民法院 刑事判决书 （2018）京0114刑初1027号 公诉机关北京市昌平区人民检察院。 被告人刘士奎，男，62岁（1956年3月21日出生），公民身份号码×××，出生地黑龙江省，汉族，文盲，农民，户籍所在地黑龙江省大庆市让胡路区。因扰乱公共秩序于2017年6月7日被北京市公安局大兴分局处以行政拘留十日的处罚；因阻碍人民警察依法执行职务于2017年3月9日被北京市公安局大兴分局处以行政拘留十日的处罚。现因涉嫌犯妨害公务罪于2018年9月25日被羁押，同年10月11日被逮捕，现羁押于北京市昌平区看守所。 北京市昌平区人民检察院以京昌检公诉刑诉［2018］1058号起诉书指控被告人刘士奎犯妨害公务罪，于2018年11月17日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭进行了审理。北京市昌平区人民检察院指派检察员洪磊出庭支持公诉。被告人刘士奎到庭参加诉讼。本案现已审理终结。 北京市昌平区人民检察院起诉书指控：被告人刘士奎于2018年9月25日13时许，不顾劝说强行从车辆进出口处进入北京市昌平区某大院，在民警刘某等人将其带出某大院时，被告人刘士奎将刘某左手咬伤，致使其左手软组织损伤。被告人刘士奎于同日被抓获。 北京市昌平区人民检察院认为被告人刘士奎以暴力方法阻碍国家机关工作人员依法执行职务，其行为触犯了《中华人民共和国刑法》第二百七十七条第一款、第五款之规定，其行为已经构成妨害公务罪。提请依法惩处。 庭审中，被告人刘士奎对起诉书指控的犯罪事实和罪名提出异议，辩称其没有妨害公务，当天其没有见到警察，现场都是保安，其没有和人发生冲突，没有咬人。 经依法审理查明：被告人刘士奎于2018年9月25日13时许，不顾劝说强行从车辆进出口处进入北京市昌平区某大院，在民警刘某等人将其带出某大院时，被告人刘士奎将刘某左手咬伤，致其左手软组织损伤。 上述事实，有经过庭审质证、认证的如下证据证实，本院依法予以认定。 1、证人刘某的证言证实，2018年9月25日13时40分左右，其作为昌平分局治安支队派驻到某大院的民警，在某大院门前维持秩序的过程中，刘士奎突然从某大院大门的抬杆下面钻进去要往某办公大楼冲，其赶紧过去拦着刘士奎并用双手推着他往大门西侧的人行小门那里走，刘士奎坐在地上并躺在地上赖着不走，其和某大院的保安把刘士奎往外抬，抬到门口的时候，刘士奎自己站起来，回头用嘴对着其左手大拇指到手腕的部位咬了一口。后某大院内工作人员权某给刘士奎做工作、讲道理，刘士奎突然又用脑袋顶了一下权某的胸口。其当时穿警服、带警帽。 辨认笔录证实，刘士奎即将其咬伤的男子 2、证人田某的证言证实，其是某大院保安。2018年9月25日13时许，刘士奎从某大院大门栏杆钻进大院，民警刘某前去制止，刘士奎不听劝阻，其和一名同事帮刘某抬刘士奎，将他抬到小门门口，刘士奎的脚刚落地就回头咬了刘某的左手。其看到刘某的左手手腕处受伤，当时看就紫了。刘某当时穿着警服，事先表明身份。 3、证人张某的证言证实，其是昌平区政府保安。2018年9月25日13时许，刘士奎硬闯某大院，民警过去制止，刘士奎不听，民警将刘士奎抬出大院。后其听说民警手被咬伤，其看到民警被咬的地方已经又青又紫。民警当时穿着警服并表明身份。 4、证人郜某的证言证实，2018年9月25日13时许，刘士奎闯进某大院，刘某上前警告制止，刘士奎不听还往里冲，刘某往外推他，推的过程中刘士奎坐在了地上，刘某与保安将刘士奎往门外抬，刘士奎用牙咬了刘某左手大拇指下侧的位置。其看到刘某被咬的地方已经又青又紫。民警当时穿着警服并表明身份。 5、证人权某的证言证实，2018年9月25日13时许，刘士奎闯进某大院大门，高声辱骂民警及现场工作人员。后其看到民警刘某和几名保安人员一起把刘士奎往外抬。后其到门外与刘士奎沟通，没说两句，刘士奎用头顶撞其胸部。其听刘某说将刘士奎带离某大院过程中被刘士奎咬伤。刘某当时穿着警服，表明身份。 辨认笔录证实，刘士奎即将民警刘某咬伤的男子。 6、证人李某的证言证实，2018年9月25日下午，刘士奎闯进某大院大院，民警制止他，他不听，民警组织人把他往出抬的时候，其看到刘士奎用牙将民警左手咬伤。民警当时穿着警服并表明身份。 7、证人范某的证言证实，2018年9月25日13时许，其和刘士奎到昌平区某大院找某工作人员给其维权并在某大院门口喊话，其推不让其进去的人，后来其进去了，刘士奎进没进去其不知道。现场有某大院工作人员和民警维护秩序。 8、诊断证明证实，刘某左手软组织损伤。 9、公安机关出具的接报案经过、到案经过、破案报告证实，2018年9月25日14时30分许，昌平派出所民警在工作中发现有人在某大院门前闹事，后民警经工作了解，刘士奎妨害民警执行公务，用嘴咬伤民警左手。后民警对刘士奎依法刑事传唤。 10、行政处罚决定书证实，刘士奎因扰乱公共秩序于2017年6月7日被北京市公安局大兴分局处以行政拘留十日的处罚；刘士奎因阻碍国家机关工作人员依法执行职务于2017年3月9日被北京市公安局大兴分局处以行政拘留十日的处罚。 11、身份证明材料证实，刘士奎的自然身份情况。 12、监控录像证实，民警刘某等人将刘士奎向某大院大院门外抬拉的过程中，刘士奎回头向民警左手臂作出咬的动作。 本院认为，被告人刘士奎以暴力方法阻碍国家机关工作人员依法执行职务，其行为已经构成妨害公务罪，依法应予惩处。北京市昌平区人民检察院指控被告人刘士奎犯妨害公务罪的事实清楚，证据确实充分，罪名成立。被告人刘士奎暴力袭击正在依法执行职务的人民警察，依法予以从重处罚。在案证人证言、诊断证明书、监控录像等证据材料相互印证，足以认定被告人刘士奎以暴力方法阻碍民警依法执行职务的犯罪事实，故对于被告人刘士奎的相关辩解意见，本院均不予采纳。综合考虑本案的犯罪事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百七十七条第一款、第五款，第六十一条之规定，判决如下： 被告人刘士奎犯妨害公务罪，判处拘役五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月25日起至2019年2月24日止。） 如不服本判决，应在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王莹 人民陪审员窦振利 人民陪审员李新立 二〇一八年十二月二十四日 书记员连洋","writId":"067f96ae1f1d34ca48265c6192cb24f880b","writName":"刘士奎妨害公务一审刑事判决书"}
