{"ajId":"354a51af-2373-411a-a19a-514952eb4db5","ajName":"路某某危险驾驶一案","ajjbqk":" 安阳县人民检察院指控，2016年3月10日，被告人栗庆军、张用福（已死亡）承包位于安阳县善应镇白玉村东沟石灰窑。同年3月20日开始组织刘秋朱等人进行非法烧制石灰。栗庆军、张用福在组织工人生产时，没有提供符合劳动安全的工作条件设施，宿舍紧邻生产窑洞区，导致2016年3月22日凌晨，在石灰窑宿舍睡觉的张用福、刘秋朱、刘伟、王保庆因灰窑产生的一氧化碳中毒死亡。经安阳县公安局法医学尸体检验，张用福、刘秋朱、刘伟、王保庆符合一氧化碳中毒死亡。上述事实，公诉机关向本院提供了被告人供述、证人证言、鉴定意见等证据，认为被告人栗庆军的行为触犯了《中华人民共和国刑法》第一百三十五条之规定，构成重大劳动安全事故罪，提请本院依法判处。 附带民事诉讼原告人刘某、张某1、张某2要求依法从重追究被告人栗庆军的刑事责任，并要求被告人栗庆军赔偿死亡赔偿金、丧葬费共计227909万元。 被告人栗庆军对起诉书指控的犯罪事实及罪名均没有异议并认罪。认为附带民事诉讼原告人的经济损失不应该赔偿。辩护人认为本案事故应属意外事件，被告人不应被追究刑事责任；被告人在本次事故中所起作用较小；事故发生后被告人积极抢救伤员，并主动投案属于自首。 经审理查明，2016年3月10日，被告人栗庆军和张用福（在本案事故中死亡）合伙承包了侯某1的位于安阳县善应镇白玉村东沟石灰窑，同年3月20日点火。2016年3月21日20时许下灰完毕收工后，栗庆军离开石灰窑，张用福和工人王保庆、刘秋朱、刘伟4人因回家路程较远，当晚睡在石灰窑北侧平房内。因该石灰窑没有安装烟气处理设施，在煅烧过程中产生的大量煤气，经窑口直接向外排放，在风力作用下将煤气刮入张用福、王保庆、刘秋朱、刘伟睡觉的平房内，造成张用福等4人煤气中毒死亡。经安阳县公安局法医学尸体检验，张用福、刘秋朱、刘伟、王保庆均符合一氧化碳中毒死亡。 另查明，事故发生后，安阳县善应镇、许家沟乡共同成立了事件处置小组，由善应镇政府垫付资金，代偿刘伟家属674000元、代偿刘秋朱家属724000元、代偿王保庆家属548000元。因张用福是非法经营者，未予代偿。2016年3月22日事故发生后，安阳县委县政府组织开展事故救援和善后工作，统一指挥各项工作。指示许家沟派出所查找栗庆军，后栗庆军到许家沟派出所投案，3月23日凌晨许家沟派出所将栗庆军带到安阳县公安局治安大队。 上述事实，有公诉机关提供的下列证据予以证实： 被告人栗庆军供述和辩解：2016年3月初，其和老黑、张某3、王某四人承包了善应镇白玉村一个人的石灰窑。老黑占一股50％股份，其和张某3、王某三个人占一股。第一年承包费是20000元，先给了15000元，承包灰窑有协议，是其和老黑两人和窑主签的合同。灰窑没有办理任何证照。2016年3月20日下午5时点的火，还没有生产。3月22日凌晨1点10分左右，其和张某3、王某、栗海书在另一个灰窑睡觉时，拉石子的司机给张某3打电话说有人中煤气了。四人就往出事的灰窑赶，到灰窑发现老黑在宿舍门口躺着，王保庆在铲车跟前趴着，刘伟、刘勇两个人在宿舍西边三四十米远下坡躺着，四个人都已经昏迷，就赶紧把他们四人送往安阳县第一人民医院抢救，到医院后没有抢救过来。他们四个人的宿舍在灰窑的西北角，离灰窑大约15米。宿舍有一个窗户，用塑料纸钉着，屋门平时关不严。这个灰窑一共就五个人，除了死亡的那四个人和其本人，没有其他工人。夜里也不用干活，主要是离家远，不愿意回家，他们就在灰窑宿舍睡了。宿舍里边没有生火，估计是他们睡觉后，灰窑里的煤烟被风刮进去，然后中煤烟死亡。2016年3月22日下午，其自己到许家沟派出所投案，3月23日凌晨许家沟派出所民警将其带到安阳县公安局。 证人侯某1的证言：其原来在善应镇白玉村东沟经营了一家石灰窑，证照齐全，大约9年前就不干了，石灰窑一直闲着。十几天前，经其兄弟侯某2介绍，子针村的栗庆军、张用福找到其说想承包其石灰窑。后来商量好签订了三年的合同，第一年承包费20000元，第二年第三年承包费是每年30000。先给了15000元，说是等石灰窑点火后再给5000元钱。签完合同后其就没有去过石灰窑，不知道石灰窑的具体情况。栗庆军、张用福在合同上签的字，具体谁是股东不清楚。栗庆军、张用福承包石灰窑后先修了修石灰窑，剩余的5000元还没有给就出事了。 证人景某证言：2016年3月22日凌晨1时许，其往张老黑的灰窑送石子，在半道发现一个人穿着内衣内裤趴在路上，脚上还穿着布鞋，其在回去时还发现在那里有一只鞋和手机，其下车拍了拍那个人的头没有反应，其就往张老黑他们住的地方过去，到他们住的地方，门开着，没有开灯，其打开手机灯光，见屋里一个人也没有，被子都往地上耷拉着，张老黑只穿着裤头在门西傍趴着，叫他也没有反应，其就赶紧给张某3打电话，一会张某3带着几个人开车过来，他们过来后说应该还有人，就赶紧在周围找，其和几个人赶紧往张某3车上抬这两个人，还有一个人好像是在铲车那里发现的，后来把找到的这四个人都抬到张某3车上往医院送走了，当时叫他们都没有反应，没有摸他们是否有呼吸。 证人栗海书证言：2016年3月21日晚上，其和张某3、王录、栗庆军四个人去洗澡后回到矿上，当晚四个人在一个屋睡觉，半夜张某3说老黑的灰窑出事了，四个人就往那里赶，他们三个先跑过去，到灰窑后看到张某3他们往车上抬人，其与他们一起从灰窑西边把王保庆抬到车上，就往县医院送，到医院后人就不行了。出事的灰窑是老黑和栗庆军负责，有没有其他人不知道。 证人张某3证言：栗庆军一共有两个灰窑，一个是和其合伙在鹤壁开的，另一个是栗庆军和老黑在善应镇白玉村开的。其知道栗庆军在白玉村的石灰窑死了四个人。出事石灰窑的股东是栗庆军和老黑，他们俩有合伙协议。2016年3月22日凌晨1点半左右，送石子的司机打电话说善应栗庆军的灰窑出事了，其就开车从鹤壁灰窑往善应那个石灰窑上赶，到了之后见在窑口有一个男子在地上躺着，叫不醒，到屋里煤烟很大，看不清，其用手机照了照没有人就出去了，后来出去后见栗庆军来了，他在抬老黑，说还有其他人，让其去找其他人，栗庆军以及其他人将这四个人抬到面包车上送安阳县第一人民医院抢救去了。 证人王某证言：栗庆军一共有两个灰窑，一个是其和栗庆军、张某3合伙在鹤壁开的，另一个是栗庆军和老黑在安阳县善应镇白玉村开的。2016年3月22日凌晨，栗庆军善应镇白玉村的灰窑出事死了四个人，有老板老黑和工人王保庆、刘伟，还有一个工人不知道叫什么。2016年3月22日凌晨1点左右，送石子的景某给张某3打电话说有人在外面地上躺着，当时其和张某3、栗海书、栗庆军四个人在窑上一个屋睡觉，张某3、栗海书、栗庆军三人先穿好衣服往老黑的窑上走，其骑着摩托车最后到老黑的窑上，栗庆军开着张某3的面包车把他们四个人送往安阳县医院抢救，医生看了后说没有生命体征了。 证人翟某证言：2016年3月22日凌晨2时左右，其在值班时，护士说有几个自称煤气中毒的病人要求抢救，其出去见有五、六个人依次抬进来四个人，对这四个人检查过之后，发现无心跳无呼吸，四个人都已没有了生命特征，没有抢救的必要了。 证人李某证言：出事的石灰窑是李丙成的。是1996年建成的灰窑，1998年的时候办理的营业执照，到2006年就不再烧灰了，一直停到2016年3月份。以前办证的时候叫移民石灰窑，营业执照上写的是其名字。到2006年不干的时候，就把营业执照交到工商所了。实际上这个石灰窑是李丙成的，只不过办理证件的时候，使用的是其证件，出事后，才知道李丙成的媳妇侯某1的转让了灰窑。 证人侯某2证言：事故发生前一个叫老二和老黑的都打电话，说是其弟弟侯建国介绍的，想承包其姐姐侯某1的的石灰窑，让其去说说，后来在其姐姐家都见了面，签了个协议，承包费每年20000元。 安阳市公安局物证鉴定所（安）公（物）鉴（理化）字（2016）57号理化检验鉴定报告：刘秋朱心血中碳氧血红蛋白含量为69.9％、刘伟心血中碳氧血红蛋白含量为67.7％、张用福心血中碳氧血红蛋白含量为70％、王保庆心血中碳氧血红蛋白含量为65％。 安阳县公安局物证鉴定室（安）公（物）鉴（尸检）字（2016）020号、021号、022号、023号法医学尸体检验报告书：王保庆、刘秋朱、刘伟、张用福均符合一氧化碳中毒死亡。 安阳市安全生产监督管理局事故调查报告：本案事故发生的直接原因是涉案石灰窑没有安装任何烟气处理设施，在煅烧过程中产生大量煤气，经窑口直接向外排放，在风力作用下将煤气刮入张用福等人睡觉的屋内，造成张用福等4人煤气中毒死亡；间接原因是涉案石灰窑属于非法生产场所设备，非法生产。 善应镇人民政府关于“3.22”事件及相关资金的情况说明、代偿协议书：事故发生后，善应镇、许家沟乡共同成立了该事件处置小组，由善应镇政府垫付资金，代偿刘伟家属674000元、代偿刘秋朱家属724000元、代偿王保庆家属548000元。 协议书：2016年3月10日，栗庆军、张用福和侯某1的签定协议书，以每年30000元的费用承包该石灰窑。 安阳县公安局治安管理大队情况说明：卷宗显示的“老黑”即为死者张用福；“刘勇”、“老勇”均为死者刘秋朱。 安阳县公安局治安管理大队到案情况说明：2016年3月22日事故发生后，县委县政府组织开展事故救援和善后工作，统一指挥各项工作。指示许家沟派出所查找栗庆军，后栗庆军到许家沟派出所投案，3月23日凌晨许家沟派出所将栗庆军带到安阳县公安局治安大队。 户籍证明：栗庆军已达完全刑事责任年龄。 以上证据均经当庭示证、质证，证据确实、充分，本院予以确认。 ","cpfxgc":"本院认为，被告人栗庆军承包的石灰窑安全生产条件不符合国家规定，发生一氧化碳中毒，致4人死亡，情节特别恶劣，其行为已构成重大劳动安全事故罪。公诉机关指控罪名成立，本院予以支持。辩护人关于本案应属意外事件，被告人不应被追究刑事责任的辩护意见，经查，本案事故发生的主要原因是被告人栗庆军的石灰窑没有安装任何烟气处理设施，宿舍紧邻石灰窑，致使在煅烧过程中产生的大量煤气直接向外排放，因而发生事故，故辩护人关于本案应属以外事件的辩护意见不能成立。辩护人关于被告人在本次事故中所起作用较小的辩护意见，经查，被告人栗庆军作为事故石灰窑的实际经营者，在石灰窑安全生产条件不符合国家规定的情况下，组织人员进行生产，导致本案事故的发生，故辩护人的该项辩护意见亦不能成立。被告人刘庆军案发后主动到公安机关投案，并如实供述主要犯罪事实，属自首，依法予以从轻处罚。辩护人的该项辩护意见成立。关于附带民事诉讼原告人要求被告人栗庆军赔偿死亡赔偿金、丧葬费共计227909万元的诉讼请求，本院认为，张用福和被告人栗庆军合伙承包石灰窑发生事故，致四人（其中一人为张用福）死亡，张用福和栗庆军应共同承担赔偿责任，即使张用福的亲属在本事故中可以要求赔偿，但其应承担的赔偿份额明显多于应该得到的份额，故对附带民事诉讼原告人要求栗庆军承担赔偿责任的请求不予支持。根据被告人的犯罪事实、性质、情节、和社会危害程度，依照《中华人民共和国刑法》第一百三十五条、第六十七条第一款、《中华人民共和国民事诉讼法》第六十四条之规定，判决如下：","pjjg":" 被告人栗庆军犯重大劳动安全事故罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月23日起至2019年3月22日止。） 驳回附带民事诉讼原告人刘某、张某1、张某2的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"栗庆军重大劳动安全事故一审刑事判决书 河南省安阳县人民法院 刑事附带民事判决书 （2017）豫0522刑初85号 公诉机关安阳县人民检察院。 附带民事诉讼原告人刘某，女，1963年3月15日出生，汉族，住安阳县。系被害人张用福妻子。 附带民事诉讼原告人张某1，男，1985年1月14日出生，汉族，住安阳县。系被害人张用福长子。 附带民事诉讼原告人张某2，女，1988年2月10日出生，汉族，住安阳县。系被害人张用福次子。 诉讼代理人秦玉坤，《法治报道》法律维权中心工作人员。 被告人栗庆军，男，1975年9月9日出生，汉族，初中肄业，个体，住安阳县。因涉嫌犯非法经营罪于2016年3月23日被刑事拘留，同年4月30日被逮捕。 辩护人王自阳，大沧海律师事务所律师。 安阳县人民检察院以安县检公诉刑诉（2016）636号起诉书指控被告人栗庆军犯重大劳动安全事故罪，于2017年1月18日向本院提起公诉。诉讼过程中，附带民事诉讼原告人刘某、张某1、张某2向本院提起附带民事诉讼。本院受理后，依法组成合议庭，公开开庭审理了本案。安阳县人民检察院指派检察员连洁出庭支持公诉。附带民事诉讼原告人刘某、张某1、张某2及其诉讼代理人秦玉坤、被告人栗庆军及其辩护人王自阳均到庭参加了诉讼。现已审理终结。 安阳县人民检察院指控，2016年3月10日，被告人栗庆军、张用福（已死亡）承包位于安阳县善应镇白玉村东沟石灰窑。同年3月20日开始组织刘秋朱等人进行非法烧制石灰。栗庆军、张用福在组织工人生产时，没有提供符合劳动安全的工作条件设施，宿舍紧邻生产窑洞区，导致2016年3月22日凌晨，在石灰窑宿舍睡觉的张用福、刘秋朱、刘伟、王保庆因灰窑产生的一氧化碳中毒死亡。经安阳县公安局法医学尸体检验，张用福、刘秋朱、刘伟、王保庆符合一氧化碳中毒死亡。上述事实，公诉机关向本院提供了被告人供述、证人证言、鉴定意见等证据，认为被告人栗庆军的行为触犯了《中华人民共和国刑法》第一百三十五条之规定，构成重大劳动安全事故罪，提请本院依法判处。 附带民事诉讼原告人刘某、张某1、张某2要求依法从重追究被告人栗庆军的刑事责任，并要求被告人栗庆军赔偿死亡赔偿金、丧葬费共计227909万元。 被告人栗庆军对起诉书指控的犯罪事实及罪名均没有异议并认罪。认为附带民事诉讼原告人的经济损失不应该赔偿。辩护人认为本案事故应属意外事件，被告人不应被追究刑事责任；被告人在本次事故中所起作用较小；事故发生后被告人积极抢救伤员，并主动投案属于自首。 经审理查明，2016年3月10日，被告人栗庆军和张用福（在本案事故中死亡）合伙承包了侯某1的位于安阳县善应镇白玉村东沟石灰窑，同年3月20日点火。2016年3月21日20时许下灰完毕收工后，栗庆军离开石灰窑，张用福和工人王保庆、刘秋朱、刘伟4人因回家路程较远，当晚睡在石灰窑北侧平房内。因该石灰窑没有安装烟气处理设施，在煅烧过程中产生的大量煤气，经窑口直接向外排放，在风力作用下将煤气刮入张用福、王保庆、刘秋朱、刘伟睡觉的平房内，造成张用福等4人煤气中毒死亡。经安阳县公安局法医学尸体检验，张用福、刘秋朱、刘伟、王保庆均符合一氧化碳中毒死亡。 另查明，事故发生后，安阳县善应镇、许家沟乡共同成立了事件处置小组，由善应镇政府垫付资金，代偿刘伟家属674000元、代偿刘秋朱家属724000元、代偿王保庆家属548000元。因张用福是非法经营者，未予代偿。2016年3月22日事故发生后，安阳县委县政府组织开展事故救援和善后工作，统一指挥各项工作。指示许家沟派出所查找栗庆军，后栗庆军到许家沟派出所投案，3月23日凌晨许家沟派出所将栗庆军带到安阳县公安局治安大队。 上述事实，有公诉机关提供的下列证据予以证实： 被告人栗庆军供述和辩解：2016年3月初，其和老黑、张某3、王某四人承包了善应镇白玉村一个人的石灰窑。老黑占一股50％股份，其和张某3、王某三个人占一股。第一年承包费是20000元，先给了15000元，承包灰窑有协议，是其和老黑两人和窑主签的合同。灰窑没有办理任何证照。2016年3月20日下午5时点的火，还没有生产。3月22日凌晨1点10分左右，其和张某3、王某、栗海书在另一个灰窑睡觉时，拉石子的司机给张某3打电话说有人中煤气了。四人就往出事的灰窑赶，到灰窑发现老黑在宿舍门口躺着，王保庆在铲车跟前趴着，刘伟、刘勇两个人在宿舍西边三四十米远下坡躺着，四个人都已经昏迷，就赶紧把他们四人送往安阳县第一人民医院抢救，到医院后没有抢救过来。他们四个人的宿舍在灰窑的西北角，离灰窑大约15米。宿舍有一个窗户，用塑料纸钉着，屋门平时关不严。这个灰窑一共就五个人，除了死亡的那四个人和其本人，没有其他工人。夜里也不用干活，主要是离家远，不愿意回家，他们就在灰窑宿舍睡了。宿舍里边没有生火，估计是他们睡觉后，灰窑里的煤烟被风刮进去，然后中煤烟死亡。2016年3月22日下午，其自己到许家沟派出所投案，3月23日凌晨许家沟派出所民警将其带到安阳县公安局。 证人侯某1的证言：其原来在善应镇白玉村东沟经营了一家石灰窑，证照齐全，大约9年前就不干了，石灰窑一直闲着。十几天前，经其兄弟侯某2介绍，子针村的栗庆军、张用福找到其说想承包其石灰窑。后来商量好签订了三年的合同，第一年承包费20000元，第二年第三年承包费是每年30000。先给了15000元，说是等石灰窑点火后再给5000元钱。签完合同后其就没有去过石灰窑，不知道石灰窑的具体情况。栗庆军、张用福在合同上签的字，具体谁是股东不清楚。栗庆军、张用福承包石灰窑后先修了修石灰窑，剩余的5000元还没有给就出事了。 证人景某证言：2016年3月22日凌晨1时许，其往张老黑的灰窑送石子，在半道发现一个人穿着内衣内裤趴在路上，脚上还穿着布鞋，其在回去时还发现在那里有一只鞋和手机，其下车拍了拍那个人的头没有反应，其就往张老黑他们住的地方过去，到他们住的地方，门开着，没有开灯，其打开手机灯光，见屋里一个人也没有，被子都往地上耷拉着，张老黑只穿着裤头在门西傍趴着，叫他也没有反应，其就赶紧给张某3打电话，一会张某3带着几个人开车过来，他们过来后说应该还有人，就赶紧在周围找，其和几个人赶紧往张某3车上抬这两个人，还有一个人好像是在铲车那里发现的，后来把找到的这四个人都抬到张某3车上往医院送走了，当时叫他们都没有反应，没有摸他们是否有呼吸。 证人栗海书证言：2016年3月21日晚上，其和张某3、王录、栗庆军四个人去洗澡后回到矿上，当晚四个人在一个屋睡觉，半夜张某3说老黑的灰窑出事了，四个人就往那里赶，他们三个先跑过去，到灰窑后看到张某3他们往车上抬人，其与他们一起从灰窑西边把王保庆抬到车上，就往县医院送，到医院后人就不行了。出事的灰窑是老黑和栗庆军负责，有没有其他人不知道。 证人张某3证言：栗庆军一共有两个灰窑，一个是和其合伙在鹤壁开的，另一个是栗庆军和老黑在善应镇白玉村开的。其知道栗庆军在白玉村的石灰窑死了四个人。出事石灰窑的股东是栗庆军和老黑，他们俩有合伙协议。2016年3月22日凌晨1点半左右，送石子的司机打电话说善应栗庆军的灰窑出事了，其就开车从鹤壁灰窑往善应那个石灰窑上赶，到了之后见在窑口有一个男子在地上躺着，叫不醒，到屋里煤烟很大，看不清，其用手机照了照没有人就出去了，后来出去后见栗庆军来了，他在抬老黑，说还有其他人，让其去找其他人，栗庆军以及其他人将这四个人抬到面包车上送安阳县第一人民医院抢救去了。 证人王某证言：栗庆军一共有两个灰窑，一个是其和栗庆军、张某3合伙在鹤壁开的，另一个是栗庆军和老黑在安阳县善应镇白玉村开的。2016年3月22日凌晨，栗庆军善应镇白玉村的灰窑出事死了四个人，有老板老黑和工人王保庆、刘伟，还有一个工人不知道叫什么。2016年3月22日凌晨1点左右，送石子的景某给张某3打电话说有人在外面地上躺着，当时其和张某3、栗海书、栗庆军四个人在窑上一个屋睡觉，张某3、栗海书、栗庆军三人先穿好衣服往老黑的窑上走，其骑着摩托车最后到老黑的窑上，栗庆军开着张某3的面包车把他们四个人送往安阳县医院抢救，医生看了后说没有生命体征了。 证人翟某证言：2016年3月22日凌晨2时左右，其在值班时，护士说有几个自称煤气中毒的病人要求抢救，其出去见有五、六个人依次抬进来四个人，对这四个人检查过之后，发现无心跳无呼吸，四个人都已没有了生命特征，没有抢救的必要了。 证人李某证言：出事的石灰窑是李丙成的。是1996年建成的灰窑，1998年的时候办理的营业执照，到2006年就不再烧灰了，一直停到2016年3月份。以前办证的时候叫移民石灰窑，营业执照上写的是其名字。到2006年不干的时候，就把营业执照交到工商所了。实际上这个石灰窑是李丙成的，只不过办理证件的时候，使用的是其证件，出事后，才知道李丙成的媳妇侯某1的转让了灰窑。 证人侯某2证言：事故发生前一个叫老二和老黑的都打电话，说是其弟弟侯建国介绍的，想承包其姐姐侯某1的的石灰窑，让其去说说，后来在其姐姐家都见了面，签了个协议，承包费每年20000元。 安阳市公安局物证鉴定所（安）公（物）鉴（理化）字（2016）57号理化检验鉴定报告：刘秋朱心血中碳氧血红蛋白含量为69.9％、刘伟心血中碳氧血红蛋白含量为67.7％、张用福心血中碳氧血红蛋白含量为70％、王保庆心血中碳氧血红蛋白含量为65％。 安阳县公安局物证鉴定室（安）公（物）鉴（尸检）字（2016）020号、021号、022号、023号法医学尸体检验报告书：王保庆、刘秋朱、刘伟、张用福均符合一氧化碳中毒死亡。 安阳市安全生产监督管理局事故调查报告：本案事故发生的直接原因是涉案石灰窑没有安装任何烟气处理设施，在煅烧过程中产生大量煤气，经窑口直接向外排放，在风力作用下将煤气刮入张用福等人睡觉的屋内，造成张用福等4人煤气中毒死亡；间接原因是涉案石灰窑属于非法生产场所设备，非法生产。 善应镇人民政府关于“3.22”事件及相关资金的情况说明、代偿协议书：事故发生后，善应镇、许家沟乡共同成立了该事件处置小组，由善应镇政府垫付资金，代偿刘伟家属674000元、代偿刘秋朱家属724000元、代偿王保庆家属548000元。 协议书：2016年3月10日，栗庆军、张用福和侯某1的签定协议书，以每年30000元的费用承包该石灰窑。 安阳县公安局治安管理大队情况说明：卷宗显示的“老黑”即为死者张用福；“刘勇”、“老勇”均为死者刘秋朱。 安阳县公安局治安管理大队到案情况说明：2016年3月22日事故发生后，县委县政府组织开展事故救援和善后工作，统一指挥各项工作。指示许家沟派出所查找栗庆军，后栗庆军到许家沟派出所投案，3月23日凌晨许家沟派出所将栗庆军带到安阳县公安局治安大队。 户籍证明：栗庆军已达完全刑事责任年龄。 以上证据均经当庭示证、质证，证据确实、充分，本院予以确认。 本院认为，被告人栗庆军承包的石灰窑安全生产条件不符合国家规定，发生一氧化碳中毒，致4人死亡，情节特别恶劣，其行为已构成重大劳动安全事故罪。公诉机关指控罪名成立，本院予以支持。辩护人关于本案应属意外事件，被告人不应被追究刑事责任的辩护意见，经查，本案事故发生的主要原因是被告人栗庆军的石灰窑没有安装任何烟气处理设施，宿舍紧邻石灰窑，致使在煅烧过程中产生的大量煤气直接向外排放，因而发生事故，故辩护人关于本案应属以外事件的辩护意见不能成立。辩护人关于被告人在本次事故中所起作用较小的辩护意见，经查，被告人栗庆军作为事故石灰窑的实际经营者，在石灰窑安全生产条件不符合国家规定的情况下，组织人员进行生产，导致本案事故的发生，故辩护人的该项辩护意见亦不能成立。被告人刘庆军案发后主动到公安机关投案，并如实供述主要犯罪事实，属自首，依法予以从轻处罚。辩护人的该项辩护意见成立。关于附带民事诉讼原告人要求被告人栗庆军赔偿死亡赔偿金、丧葬费共计227909万元的诉讼请求，本院认为，张用福和被告人栗庆军合伙承包石灰窑发生事故，致四人（其中一人为张用福）死亡，张用福和栗庆军应共同承担赔偿责任，即使张用福的亲属在本事故中可以要求赔偿，但其应承担的赔偿份额明显多于应该得到的份额，故对附带民事诉讼原告人要求栗庆军承担赔偿责任的请求不予支持。根据被告人的犯罪事实、性质、情节、和社会危害程度，依照《中华人民共和国刑法》第一百三十五条、第六十七条第一款、《中华人民共和国民事诉讼法》第六十四条之规定，判决如下： 被告人栗庆军犯重大劳动安全事故罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月23日起至2019年3月22日止。） 驳回附带民事诉讼原告人刘某、张某1、张某2的诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长燕文光 审判员李贺锋 人民陪审员陈雷 二〇一七年六月三十日 书记员申岩","writId":"0517834df5e827b4864007000eaee38251f","writName":"栗庆军重大劳动安全事故一审刑事判决书"}
