{"ajId":"f00136ab-7163-4599-af95-9cc8963bd558","ajName":"许振宁危险驾驶一案","ajjbqk":" 经审理查明，2016年6月27日凌晨2时许，被告人陈某勇驾驶粤B×××××出租车在深圳市宝安区宝城19区阿玛尼酒吧搭载乘客唐某，因唐某醉酒后呕吐在车上及车费支付问题，两人发生争执。陈某勇遂将出租车开至宝安区公园路与西乡大道交汇的天桥下，电话通知被告人陈某坚前往现场。陈某坚达到现场后，两人继续与被害人唐某理论并对其实施殴打，导致唐某左胸及腰部受伤，二被告人随后逃离现场。 2017年2月15日，公安机关将被告人陈某勇抓获。2017年2月20日将被告人陈某坚抓获。经鉴定，被害人唐某的伤情为轻伤二级。 上述事实，被告人陈某勇在庭审过程中均无异议，并有经庭审质证之相关证据1．书证：被告人身份信息、抓获经过、违法犯罪经历查询情况说明等；2．证人证言：证人冯某1、冯某2的证言；3．被害人陈述：被害人唐某的陈述；4．被告人的供述与辩解：被告人陈某勇、陈某坚的供述与辩解；5．鉴定意见：伤情鉴定；6．辨认笔录、现场勘验记录；7．视听资料：光盘一张予以证实，足以认定。 ","cpfxgc":"本院认为，被告人陈某勇、陈某坚无视国家法律，故意伤害他人身体致一人轻伤，其行为构成故意伤害罪。公诉机关指控罪名成立，本院予以确认。上列被告人认罪态度好，归案后均能如实供述其罪行，依法可以从轻处罚。但本案案发实属不该，被告人作为从事服务行业的人员，遇到纠纷首先应想到文明处理的妥善对策，若未果，也应当立马想到向派出所报警寻求解决，而非诉诸暴力，更让人可惜的是，被害人上车地点的隔壁即是派出所，被告人完全可以就近依法文明解决此纠纷，但最后却伤人害己，望被告人等能三思。依据《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人陈某勇犯故意伤害罪，判处有期徒刑八个月（刑期自2017年2月15日起至2017年10月14日止）。 二、被告人陈某坚犯故意伤害罪，判处有期徒刑八个月（刑期自2017年2月20日起至2017年10月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省深圳市宝安区人民法院 刑事判决书 （2017）粤0306刑初2530号 公诉机关深圳市宝安区人民检察院。 被告人陈某勇，男，汉族，初中文化，户籍地广东省雷州市。因涉嫌犯有故意伤害罪，于2017年2月15日被羁押，次日被刑事拘留，同年3月21日被逮捕。 被告人陈某坚，男，汉族，初中文化，户籍地广东省湛江市雷州市。因涉嫌犯有故意伤害罪，于2017年2月20日被羁押，当日被刑事拘留，同年3月21日被逮捕。 深圳市宝安区人民检察院以深宝检公二刑诉（2017）1205号起诉书指控被告人陈某勇、陈某坚犯故意伤害罪，向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。宝安区人民检察院指派检察员陈茜出庭支持公诉，被告人陈某勇、陈某坚到庭参加诉讼。现已审理终结。 经审理查明，2016年6月27日凌晨2时许，被告人陈某勇驾驶粤B×××××出租车在深圳市宝安区宝城19区阿玛尼酒吧搭载乘客唐某，因唐某醉酒后呕吐在车上及车费支付问题，两人发生争执。陈某勇遂将出租车开至宝安区公园路与西乡大道交汇的天桥下，电话通知被告人陈某坚前往现场。陈某坚达到现场后，两人继续与被害人唐某理论并对其实施殴打，导致唐某左胸及腰部受伤，二被告人随后逃离现场。 2017年2月15日，公安机关将被告人陈某勇抓获。2017年2月20日将被告人陈某坚抓获。经鉴定，被害人唐某的伤情为轻伤二级。 上述事实，被告人陈某勇在庭审过程中均无异议，并有经庭审质证之相关证据1．书证：被告人身份信息、抓获经过、违法犯罪经历查询情况说明等；2．证人证言：证人冯某1、冯某2的证言；3．被害人陈述：被害人唐某的陈述；4．被告人的供述与辩解：被告人陈某勇、陈某坚的供述与辩解；5．鉴定意见：伤情鉴定；6．辨认笔录、现场勘验记录；7．视听资料：光盘一张予以证实，足以认定。 本院认为，被告人陈某勇、陈某坚无视国家法律，故意伤害他人身体致一人轻伤，其行为构成故意伤害罪。公诉机关指控罪名成立，本院予以确认。上列被告人认罪态度好，归案后均能如实供述其罪行，依法可以从轻处罚。但本案案发实属不该，被告人作为从事服务行业的人员，遇到纠纷首先应想到文明处理的妥善对策，若未果，也应当立马想到向派出所报警寻求解决，而非诉诸暴力，更让人可惜的是，被害人上车地点的隔壁即是派出所，被告人完全可以就近依法文明解决此纠纷，但最后却伤人害己，望被告人等能三思。依据《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款之规定，判决如下： 一、被告人陈某勇犯故意伤害罪，判处有期徒刑八个月（刑期自2017年2月15日起至2017年10月14日止）。 二、被告人陈某坚犯故意伤害罪，判处有期徒刑八个月（刑期自2017年2月20日起至2017年10月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈庆涵 人民陪审员刘水英 人民陪审员张能汉 二〇一七年六月十九日 书记员边秋红 书记员康国耀（兼）","writId":"033ec757411956c8396e3cbb7dc25df44d7","writName":"陈某勇、陈某坚故意伤害罪一审刑事判决书"}
