{"ajId":"fa7fd893-41f5-4f22-a194-14eceac72708","ajName":"王建华故意杀人罪一案","ajjbqk":" 北京市人民检察院第三分院指控： 被告人吴向顺于2010年2月至2014年12月间，在本市×区海×小区、金×小区等地，谎称帮助投资北京×服装市场摊位，先后骗得被害人张某1、陈某1、张某2、龚某、谷某、刘某、方某、高某、乐某、吴某1、张某3、陈某2、吴某2、季某、侯某、倪某、吴某3等人的投资款人民币8658万余元，并造成上述被害人实际损失人民币2620万余元。 被告人吴向顺作案后潜逃并于2015年8月22日被查获归案。 针对上述指控的事实，公诉机关当庭宣读和出示了被害人陈述、证人证言、书证、被告人供述等证据，认为被告人吴向顺以非法占有为目的，虚构事实多次骗取他人财物，数额特别巨大，犯罪性质恶劣，情节、后果严重，社会危害性大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。提请本院依法判处。 被告人吴向顺当庭辩称有关×市场的投资、合同等事宜均是何某1负责，其一切听何某1安排，没有诈骗。 吴向顺的辩护人的辩护意见是：被告人吴向顺不构成诈骗罪，在案证据不足以证明吴向顺隐瞒事实，虚构摊位，非法占有他人投资款；吴向顺是初犯，没有前科劣迹，建议法院从轻或减轻处罚。 被告人吴向顺及其辩护人均未向法庭提交证据。 经审理查明： 被告人吴向顺于2010年2月至2014年12月间，在本市×区海×小区、金×小区等地，谎称帮助投资北京×装市场摊位，先后骗得被害人张某1、陈某1、张某2、龚某、谷某、刘某、方某、高某、乐某、吴某1、张某3、陈某2、吴某2、季某、侯某、倪某、吴某3等人的投资款人民币8400余万元，并造成上述被害人实际损失人民币2600余万元（以下币种均为人民币）。 被告人吴向顺作案后潜逃并于2015年8月22日被查获归案。 上述事实，有公诉机关提供的下列证据予以证实： 1．被害人张某1的陈述证明：其和吴向顺系表兄弟。吴向顺以购买昆×集团×服装市场商铺的名义骗其投资款，开始55万元一个商铺，后来涨到57万元，2010年4月到2014年8月，其一共买了31个半商铺。这些购买的商铺都有合同，就最后购买的两个没有合同，后来找不到他了。其还有400万元的本金没有返回，2015年春节吴向顺给其打了一个400万元的借条。其得知购买昆×集团×服装市场商铺可以挣钱的消息是2010年吴向顺回老家的时候跟其说的，他说认识雅×的老总何某3，能从那里买来商铺，保证回本钱，利润对半分，当时听他说利润很高，其就相信了。2010年4月在×区云×小区吴向顺的家里谈的购买商铺协议，其始终是和吴向顺谈的，有时吴向顺妻子也在家，但根本不参与其与吴向顺之间的谈话，自始至终他妻子也没有参与过。其没有去雅×市场核实过吴向顺说的情况，因为吴向顺不让其去问，他的意思是其去的话让对方知道其通过关系购买商铺对他不好，再有就是开始吴向顺确实也按照合同的规定给其返款，所以其没有考虑过事情的真伪。2014年9月没给其打钱，其开始有点怀疑，但吴向顺总以各种理由拖着，到后来就联系不上了，其意识到被骗，又联系了其他购买吴向顺商铺的人，跟其一样，于是报警。其和吴向顺之间打钱都是用银行卡转账的方式。 2．被害人陈某1的陈述证明：其和吴向顺系老乡。2013年8月，其通过朋友介绍认识吴向顺，他说在×区雅×服装市场有摊位，57万元就能购买10年的使用权，可以对外出租，一年半就能回本，剩余的时间每个季度能收10万元的租金，其感觉挺合适就相信他了。2013年9月、10月其分别从他那买了摊位，一共给了114万元，但合同是2013年11月1日补签的。2013年12月，其从他那买了10个摊位，给了570万元，合同是2014年2月1日补签的。其购买完这12个摊位后，刚开始是按季度返租金，2014年8月以后就不返款了。吴向顺先后返给其318.2万元，2014年春节吴向顺向其要了2万元，说是给他儿子的红包钱，2014年2月又向其要了5.7万元的好处费，都是给的现金，算上红包和好处费，其共损失373.5万元。其买的12个摊位都有协议和合同，2013年买的商铺，每个都有一个协议和合同，2014年买的10个商铺签了一个总的协议和合同。协议的大概内容是其和吴向顺共同拥有雅×市场某个摊位十年的使用权，由其出资购买使用权，收取摊位的租金先返还其本金，回本之后其和吴向顺平摊利润。合同的大概内容是吴向顺从昆×集团×服装市场购买摊位的使用权，规定了购买价格、出租期限及其他相关的费用。这些合同是复印件，都是吴向顺提供的，他说原件不能给其看。前两个摊位的协议是在×区海×小区附近的青年餐厅签的，后十个摊位的协议是在吴向顺位于×区海×小区的家里签的。购买摊位的钱，都是通过银行转账。第一个摊位的57万元是2013年9月24日通过农行的账户转给他，第二个摊位的57万元是2013年10月12日通过农业银行的账户转给他，开户人是其本人，账号为×××；后十个摊位的钱是2013年12月4日分两个账户转给他的，通过农行的账户转给他470万元，通过建行的账户转给他100万元，账户的开户人是其本人，账号为×××。刚开始吴向顺给其返款是汇入其农行账户，2014年4月以后，因为其更换银行卡，开始返到账号为×××的账户里。其知道吴向顺有农行和建行两个账户，其通过农行汇的钱，都是汇到吴向顺的农行账户，账号为×××，后来他也是用这个账户给其返款。通过建行汇的钱，都汇到他的建行账户里，账号为×××。吴向顺说他在昆×集团高层认识人，能从雅×服装市场租到摊位，其出钱购买摊位，他来管理摊位，负责摊位转租，挣了利润双方平分，因为其认识的人已经有人从他那购买摊位赚钱了，所以其才相信他。 3．被害人张某2的陈述证明：其系吴向顺的亲外甥。2007年，在安徽吴向顺哥哥家，吴向顺说自己在北京雅×市场有摊位，并拿出一份《昆×集团×服装市场商铺合同》让其投资，一个摊位54万元，每3个月返5万元，连续返10年，头3年半能收回本钱，后6年半返的钱，吴向顺和其平分，另外其每年缴3.8万元的摊位租金，吴向顺也缴3.8万元的租金。因为是亲戚，其就相信他了。自2007年到2013年，其先后交给吴向顺大约160万元，投资了3个摊位，这3个摊位其都回本了，跟投资有关的东西也都找不到了。2013年、2014年其又投资了。2013年10月份，其给吴向顺农业银行账户（账号：×××）转账57万元投资雅×的一个摊位，吴向顺收到钱后，在他位于北京市×区海×的家中签了一份协议，根据协议，2013年12月、2014年3月、2014年6月、2014年9月，吴向顺每三个月给其10万元，一共给了其40万元，这钱算是投资回本的钱，之后就再没有给其钱。2014年2月，其投资了两个摊位，每个摊位57万元，其应该给吴向顺114万元，因为他欠其之前的投资回本，扣除之后，其给他农行账户转账95.92万元，2014年10月在他位于北京市×区金×小区的家中补签了协议，该协议是由吴向顺的妻子何某1代签的，2014年2月、2014年5月、2014年8月，吴向顺每3月给其20万元，一共给了其60万元，这钱算是投资两个摊位的回本。2014年6月，其继续在吴向顺那投资，这次投资了3个摊位，每个摊位投资57万元，2014年4月15日，其给他农行账户转账171万元，2014年10月在他位于金×小区的家中补签了协议，该协议由吴向顺的妻子何某1代签，2014年6月、2014年9月，吴向顺向其返还共计60万元。2014年6月，其给吴向顺农行账户转账9.43万元，又投资了一个摊位，2014年10月在他位于金×小区的家里补签了协议，该协议也是由吴向顺的妻子何某1代签的，该摊位应当投资57.5万元，因吴向顺欠其投资回本的钱，扣除之后，其只投资了9.43万元，2014年8月，吴向顺返其10万元算作是这笔投资的回本。2014年10月，其继续投资，又投资了两个雅×的摊位，每个摊位60.5万元，应该交121万元，但吴向顺欠其之前的投资回本，扣除之后，实际投资80万元，2014年8月15日，其给吴向顺农行账户转账80万元，2014年10月在金×小区补签的协议，由吴向顺的妻子何某1代签，该笔投资其没有收到过本金。 4．被害人龚某的陈述及辨认笔录证明：其2000年认识老乡吴向顺，2009年吴向顺跟其说他老婆在雅×服装市场有关系，可以买到内部摊位，其就在吴向顺这里投资，一直到2014年底，2014年以前的投资其仍旧未计算出来。吴向顺跟其说雅×市场的时候何某1不在现场，都是吴向顺对其说的，其之所以相信吴向顺是因为他向其提供了他们与雅×市场签的租赁合同，合同上有双方签字、公章之类，再加上其与吴向顺本来就认识，所以其没有想别的。2014年以后一共投资了四笔，签了三次协议书，有一次未签协议书，但钱已经打给吴向顺了。第一份协议书是16个摊位，每个摊位费57万元，共计912万元，租赁期限是2014年2月1日至2024年2月1日，每年的2月、5月、8月和11月给其返款，一共只返了三次，每一份合同每次10万元，共计480万元，该合同912万元中，其实际支付给吴向顺870万元，余下的42万元是之前未返给其的收益，其并未实际支付。第二份协议书是4个摊位，每个摊位费57万元，共计228万元，租赁期限是2014年6月1日至2024年3月1日，每年的3月、6月、9月和12月给其返款，一共返了两次，每一份合同每次10万元，共计80万元，该合同228万元中，其实际支付给吴向顺198万元，余下的30万元是之前未返的收益，其并未实际支付。第三份协议书是10个摊位，每个摊位费60.5万元，共计605万元，租赁期限是2014年10月1日至2024年10月1日，每年的1月、4月、7月和10月给其返款，但其没有收到任何的返款及收益，该合同605万元中，其实际支付给吴向顺550万元，余下的55万元是之前未返的收益，其并未实际支付。第四次没有签协议书，只是把钱转给了吴向顺，应该是15个摊位，每个摊位60万元，共计900万元，其实际支付给吴向顺488.683万元，余下的351.317万元是之前未返的收益，还有60万元其记不清了，该笔投资未收到任何收益。 其还有一笔31万元，是通过储×的银行卡转到吴向顺账户，这笔钱是其向储×借的，也是投资商铺的钱。 被害人龚某在见证人李某的见证下，从一组照片中辨认出吴向顺系对其实施诈骗的人。 5．被害人谷某的陈述及辨认笔录证明：其通过老公高某2的朋友认识的吴向顺。吴向顺说他认识昆×集团的高层，能够通过关系买到摊位并出租，租期是10年，租金是57万元，由吴向顺负责管理经营，一年半能收回投资成本，之后再挣的钱平分。其一共购买3个摊位，2012年10月买了1个摊位并签了合同，2013年5月和吴向顺签了第二个合同买了1个摊位，2014年2月买了第三个摊位。前两个摊位分别以55万元买的，第三个摊位以57万元买的，一共给了吴向顺167万元。2012年10月开始返摊位的钱，一共返了125万元左右，还差43万元没有给其。通过其建行和农行账户转到吴向顺的账户，吴向顺将钱返到其农行账户。买摊位是其和吴向顺谈的，其老公的朋友带其到吴向顺×区海×的家，在家里吴向顺说在北京雅×市场能够拿到摊位，投资能挣到钱，第一次去的时候他妻子在场，也跟其说了几句，主要是吴向顺向其介绍购买摊位的事情。第二次和第三次都是吴向顺主动联系的其，何某1没有露面，也没有直接跟其谈过投资摊位的事情。2014年8月不给其打钱了，其问吴向顺，他说在外地不方便。后来其找过何某1，何某1也说吴向顺不在家，账目都在吴向顺那，要等吴向顺回来之后才能给其打钱。 2015年3月何某1死了，其当时不相信，就到吴向顺海×的家，发现还有其他人在找吴向顺要钱，才知道上当了。吴向顺的妻子去世后，其没有过激行为，当时吴向顺还让其帮忙带孩子。他说何某1去世了，他整天跑来跑去，带着孩子不方便，正好其孩子和他孩子差不多大，他说孩子在其家养着，他有钱了先还其。没想到过了几天，他竟然说其绑架他儿子，后来其让吴向顺的岳父何某2把孩子接走了。 被害人谷某在见证人高某2的见证下，从一组照片中辨认出吴向顺系对其实施诈骗的人。 6．被害人刘某的陈述证明：其通过朋友认识的吴向顺。吴向顺说他在北京雅×市场有摊位，一个摊位一次性买下10年经营权，他家亲戚朋友都投资了。2012年10月，其投资两个摊位，每个55万元，一共110万元。其老乡张某1替其跟吴向顺签了协议书，约定每个摊位每季度返还10万元投资款，每年收回40万元。吴向顺一直按照约定给其返款。2013年10月，其投资了两个摊位，每个摊位57万元，共计114万元，吴向顺也一直按照约定返款。2014年4月其又投资了两个摊位，每个摊位57万元，共计114万元，这次投资只在6月返还过一次20万元，其打电话问吴向顺，他说暂时周转不过来，2015年1月才能返款，可是到了时间也没有返款，后来就联系不上了。其一共投资三次，每次两个摊位，支付投资款的时间分别是2012年8月15日、2013年10月15日、2014年4月15日，通过其农业银行账户（卡号：×××）向吴向顺农业银行账户（卡号：×××）转账。三次一共签订了四份协议书，2012年两份，2013年、2014年各一份，但是标明按照2倍计算，就是一份协议两个摊位，协议内容基本一致，只是金额、返款日期不一致，约定雅×市场摊位由其和吴向顺共同拥有十年使用权，其出资，先行收回投资后利润双方平分，期限10年，吴向顺管理，租金三个月一收，由吴向顺转交给其，下边有吴向顺的签字和张某1替其签的字。摊位是吴向顺弄来的，他说他跟雅×市场领导有关系，能买下来摊位。除了投资款，其一共支付了两次管理费，2013年8月28日支付7.44万元，2014年8月20日支付7.772万元，均打入吴向顺农行卡，吴向顺说这是雅×市场收取的。其2012年投资的110万元收回了，还赚了14万元多，2013年投资的114万元收回了60万元，损失54万元，2014年投资的114万元收回20万元，损失94万元，三次投资一共损失134万元左右。这件事其都是跟吴向顺谈的，打电话也是跟他打。 7．被害人方某的陈述证明：2013年2月，其通过朋友介绍知道吴向顺能从×区雅×服装市场买到摊位，后通过电话交谈，吴向顺说他在雅×市场有摊位，55万元就能购买一个摊位10年的使用权，可以对外出租，回本后剩余的时间每个季度能收10万元的租金，其和吴向顺平分租金、均摊管理费，其感觉挺合适就相信他了。2013年3月13日买了两个摊位，通过银行汇款110万元，两个月之后由乐某替其在吴向顺位于×区海×小区的住处签的协议，后开始返款。2014年6月，吴向顺主动打电话给其，说雅×市场还有摊位，问其要不要，其决定再买三个，2014年6月14日、6月15日，其分别给吴向顺汇款162.5万元、10万元，这是因为吴向顺说摊位涨到57万元一个，每个摊位还得给他孩子5000元的红包，所以其一共给了172.5万元，两个月后乐某在吴向顺位于×区海×小区的家签了一份协议，协议上写着“以下全部按3倍计算”，算是3个摊位的协议，8月19日向其返了一次钱，之后就再没有返过。2014年9月其给吴向顺打了300万元，当时吴向顺给其写了一张400万元的欠条，300万元是租商铺的钱，没有协议、合同，其中有其260万元，有倪某40万元，当时吴向顺说2014年11月跟其和倪某签合同，如果没有办成给100万元的补偿，倪某也知道这事。其没有参与谈商铺的事，是其妻子的姐姐乐某代签的，因为其相信她，所以全由她去代办了。其是听倪某说的投资雅×市场商铺，她说其投资，吴向顺管理，先给返本，然后分钱，其没有当面和吴向顺谈过，但是合同的内容其都看了。吴向顺说不让其去问市场商铺的事，因为这是他找人帮其办的，怕问了对他有不好的影响。其没有见过吴向顺的妻子，也不知道该人是否在案件中起到作用。2014年11月底吴向顺该和其签合同，但找不到他了，直到2015年3月何某1死了，其才彻底知道被骗。 8．被害人高某的陈述证明：2012年，其通过王某认识了吴向顺，王某介绍说他通过吴向顺投资了雅×市场几个商铺，已经挣到钱了，让其也赶快投资。2013年4月，其决定投资一个商铺，吴向顺讲一个商铺55万元，因为其钱不够，就给了吴向顺35万元，是在朝阳区麦子店农业银行转账给吴向顺，并让吴向顺垫付20万元，他说垫付可以，不过要提前给他利息2万元，其在×区贵×大厦门前车里给了吴向顺2万元现金。7月，吴向顺在×区金×家中跟其签订协议书，约定其和吴向顺共同拥有雅×市场一个摊位10年使用权，由其出资55万元，收回投资57万元后摊位利润平分。自2013年6月1日至2023年6月1日，摊位由吴向顺代为管理，租金三个月一收，由吴向顺转交给其。吴向顺还说租金每季度10万元，他借给其的20万元直接扣除前两个季度租金。协议签订后吴向顺按照约定支付其4笔收益，2013年11月23日收到8万元，2014年3月10日收到7.278万元，2014年6月13日收到5.914万元，2014年9月21日收到5万元，一共26.192万元，实际损失10.808万元。后来其听王某说钱回不来了，再找吴向顺就找不到了。其见过一次吴向顺的妻子，投资雅×商铺的事其没有跟吴向顺妻子沟通过，都是跟吴向顺和王某谈的。 其朋友吴某1投资雅×市场摊位也遭受了损失，因为他不在国内，委托其来报案。吴某1是通过王某介绍认识的吴向顺，他投资了雅×市场一个摊位，金额57万元，吴某1通过其建行账户（卡号：×××）给吴向顺建行账户（卡号：×××）转账47万元，剩余10万元是吴向顺欠吴某1没还，直接算本金了。后分三笔收回本金26.114万元，2014年2月9日10万元，5月14日10万元，8月19日6.114万元，损失30.886万元。吴某1与吴向顺有签订协议书，其可以代吴某1提供相关材料。 9．被害人乐某的陈述及辨认笔录证明：2013年其通过老乡认识吴向顺，吴向顺说他在×区雅××服装市场有摊位，一个摊位57万元，买断该摊位10年的使用权，购买摊位后，前五个季度每季度返10万元，第六个季度返7万元，前七个季度将本金57万元返还，以后每个季度再返10万元，这10万元吴向顺和其平分，一直到10年租期。其当时就相信他了，买了10个摊位，花费570万元，后他又让其交了38.866万元的摊位税收和5万元的罚款，到期后他将570万元的本金返还给其，但税收没有返，利润也没有返。2014年6月，其又从吴向顺那买了4个摊位共计228万元，实际转账219.34万元，相差的8.66万元是前期投资吴向顺欠其的返还款。打钱的方式都是银行卡转账。吴向顺的侄女倪某跟其说投资雅×市场商铺利润很高，吴向顺说他有个亲戚在雅×服装市场里面管事情，能买来商铺，保证回本钱，利润对半分。当时听他说利润很高，其就相信了，于是答应购买雅×服装市场的商铺。2013年6月在×区海×小区吴向顺的家里谈的购买商铺的事，当时有吴向顺、吴妻何某1、倪某和其，谈的时候何某1没有参与。自始至终何某1也没有参与过购买商铺的事情。其确实去雅×市场看到了那些商铺，但没有核实过这些商铺是不是吴向顺卖给其的，因为相信吴向顺，再有就是开始购买的时候吴向顺确实也按照合同的规定给其返款，所以就没有考虑过事情的真伪。 方某委托过其代签协议，因为方某没有时间。侯某于2014年6月16日通过其转账给吴向顺114万元，投资了两个摊位，后他跟其一起到吴向顺通州区的家里签订协议书，之后返还的钱也都是吴向顺转账到其账户，其再提现金给侯某。2014年8月19日，吴向顺转给其58.4万元，实际上应该是60万元，吴向顺扣除了1.6万元的捐款，这60万元中有20万元是返还给侯某的本金。 被害人乐某在见证人李某的见证下，从一组照片中辨认出吴向顺系对其实施诈骗的人。 10．被害人张某3的陈述及辨认笔录证明：其系吴向顺的安徽老乡。2011年，其跟吴向顺还有其他人一块吃饭，当时知道吴向顺在雅×服装市场承租摊位好几年了，饭桌上提到这个挺挣钱。2013年10月，其跟吴向顺谈租摊位的事，吴向顺同意了。2013年12月11日，其跟吴向顺签订协议书，协议上没有写明签订日期，只有生效日期，是从2014年2月1日至2014年2月1日。协议约定其和吴向顺共同拥有摊位十年使用权，由其出资，每个摊位57万元，前一年半收回本金，之后所有利润平分。摊位管理费双方各出一半，吴向顺代为管理，租金三个月一收，由吴向顺转交给其。协议下边注明了年份、月份和支付利润金额，实际就是其出资，吴向顺管理，把摊位租出去挣钱，先挣的钱偿还57万元本金，后挣的钱两人分。吴向顺说他在雅×服装市场有关系，可以拿到内部摊位，据其所知，他是通过亲戚从雅×服装市场拿到摊位，2005年吴向顺就开始干这个，跟他一起投资的全都挣到钱了，吴向顺都是按照协议约定支付的摊位利润。吴向顺给其昆×集团×服装市场商铺合同复印件一共三份，是其投资的这三个摊位3035、3047、3092，卖方是昆×集团×服装市场，买方是吴向顺，只不过吴向顺给其的合同复印件不齐全，只有前两页，也没有合同双方签字盖章，其当时没仔细看也没有核实，是出于对吴向顺的信任，因为都是老乡。签订协议当天，其通过农行卡分两笔转账给吴向顺，都没有收条，只有银行转账回单。其和吴向顺签合同的地点是在他×区海×家门前的车里，是一辆黑色奔驰S350汽车。其拿了三次利润，一共90万元，实际上是抵其的投资本金，是协议里2014年2月、5月、8月的三笔钱，每个摊位每次10万元，按照约定2014年11月应当付给其30万元，2015年2月应当付给其30万元，但吴向顺没有付，其不知道具体原因，其问吴向顺，他说资金紧张，还说到2015年3月底把拖欠的全部付清，但是后来他跑了，不见这些投资人了。 被害人张某3在见证人李某的见证下，从一组照片中辨认出吴向顺系对其实施诈骗的人。 11．被害人陈某2的陈述证明：2013年底，其经朋友介绍认识吴向顺，吴向顺称他有关系，可以购买市场摊位及出租，其想赚钱就把钱投给吴向顺了。2014年，其和吴向顺签了两份协议书，投资684万元，收到返款220万元。协议书的内容是购买雅×市场摊位，吴向顺与其共同拥有10年的使用权，每个摊位其投资57万元，按季度返款，由其先期收取，返款达到57万元后，其和吴向顺平分每季度返的利润，所有事项都由吴向顺操作，其只要提供资金，然后收取返款。第一份协议书于2013年12月15日在吴向顺×区海×的家中签的，其买了10个摊位，协议的期限为2014年2月1日至2024年2月1日，共计10年，每个摊位每季度返10万元，随着年限的推后每个季度返款逐渐变少，该协议其收到2个季度的返款；第二份协议书于2014年4月25日在吴向顺×区海×的家中签的，其买了2个摊位，协议的期限为2014年6月1日至2024年3月1日，共计约10年，每个摊位每季度返10万元，该协议其收到1个季度的返款。其付款和收款都是用其农业银行账户（卡号：×××），第一份协议570万元，2013年12月15日向吴向顺农业银行账户（卡号：×××）转账370万元，2014年1月21日转账200万元。2014年2月9日，收到返款100万元，5月14日，收到返款100万元。第二份协议114万元，2014年4月25日转账114万元，同年6月13日收到返款20万元。其共计投资684万元，收到返款220万元，实际损失464万元。 12．被害人吴某2的陈述证明：吴向顺系其叔叔，在一个村里面，很早就认识。2007年5月，吴向顺找其让其投资雅×市场，之后每三个月开始返款，其觉得比较合适就和同村的五个人一起投资了一个摊位，该摊位共54万，每三个月返5万元，六个人平分，收回本金之后，返款的一半归吴向顺，另一半六个投资人平分，返款一直持续到2014年4月份。2012年10月，其又投资了两个摊位，每个摊位55万元，每个摊位每季度返10万元，这两个摊位返款一直持续到2014年4月份。2014年4月13日，其又投资了一个摊位，该摊位57万元，每三个月返10万元，其当时没有那么多钱，就先给了吴向顺42万元，另外的15万元在日后的返款中扣除，这个摊位返了两次，吴向顺扣除15万元，其收到5万元，之后就一直没有返任何的资金。2007年和2012年签署的是合同，具体内容其现在记不清了，2014年签署的是协议，协议双方是其和何某1，但所有的事情都是其和吴向顺谈的，何某1也知道。投资的钱给吴向顺了，从其农业银行账户（账号：×××）转账到吴向顺名下的农业银行账户（卡号：×××）。 13．被害人季某的陈述证明：2010年其通过老乡认识吴向顺。2014年4月15日，其从吴向顺那里购买了雅×市场两个摊位，把114万元摊位费转账给吴向顺，之后补签协议书，收到了30万元。2014年10月以后没有收到任何返款，和老乡沟通才知道被吴向顺骗了。其和吴向顺协议的内容是，共同拥有雅×服装市场十年的使用权，由其个人出资，一个摊位57万元，期限是2014年6月1日至2024年3月1日，每个摊位每个季度返款10万元，等其收回所有的本金后每个季度的返款其与吴向顺平分。其负责出资，其他一切事项均由吴向顺管理负责。其付款及收益的银行是其名下的农业银行账户（卡号：×××），吴向顺收款的银行为他名下的农业银行账户（卡号：×××）。 14．被害人候×的陈述证明：其通过乐某认识吴向顺，乐某跟其说吴向顺做雅×市场的商铺出租。后来乐某帮其问好了，每个摊位57.5万元，其租了两个，一共是115万元，其先把钱打给乐某，再通过乐某的账户转给吴向顺，吴向顺就返过一次钱，是通过乐某返给其20万元，之后再没有返过。其没有和吴向顺当面谈过商铺的事情，就是听乐某说的，乐某说吴向顺挺靠谱的。其在吴向顺家里跟他签的合同，签合同时吴向顺说他可以拿到雅×市场的商铺租给我，租期是10年，租金一共是57.5万元，由吴向顺负责管理经营，其在一年半收回投资成本，之后再挣的钱平分。吴向顺的妻子何某1没有跟其谈过投资的事情，2015年3月何某1死了，吴向顺也失踪了，其才知道被骗。 15．被害人倪某的陈述证明：其和吴向顺系老乡。吴向顺说他妻子何某1的姨是雅×市场的领导，能按市场的内部价格拿到商铺，他让其一次性付清10年的租金，然后吴向顺帮其把商铺租出去，挣的钱先给其回本，再挣的钱就跟吴向顺平分。其只管拿钱给他租商铺，其余由吴向顺去管理。其租完商铺后去过雅×市场考察，只是看了一下，没有跟市场里的人接触，也没有核实。吴向顺不让其去问，因为这是他找人帮忙办的，怕问了对他有不好的影响，他也想从中挣点钱，所以不让其跟雅×市场的人联系，其从小认识他，就相信了。其和吴向顺没有签订合同，买商铺花55万元，其中有40万元转账，另外15万元是吴向顺欠的返款，其就用这个钱顶了商铺的租金。其把钱先打到方某的卡里，方某是其闺蜜的老公，他通过其认识了吴向顺，也租了商铺，因为当时他给吴向顺打款，所以其就先打到方某的卡里，然后由方某打到吴向顺的卡里，方某一共给了300万元，有其40万元。吴向顺给方某打了一张借条，上面写的借方某400万元人民币。2014年9月给的钱，吴向顺说因为政策紧，拿到商铺可能有点晚，到2015年9月再拿不到就返还400万元，其中100万元算是补偿；如果拿到商铺了，就把借条给他，他再跟其签合同。何某1死后就找不到吴向顺了，其去雅×市场核实情况，才知道根本没有吴向顺说的那些事情。 16．被害人吴某3的陈述证明：2014年9月20日，其叔吴向顺给其打电话说他想在北京帮其买两个商铺，50万一个，共需要100万元，一年后就开始返款，因为他是其亲叔，其认为他不可能骗其，具体购买商铺和返款的细节都没有多问。2014年9月23日，其在安徽省×县×镇从其农业银行账户（账号：×××）给吴向顺提供的农业银行账户（账号：×××）转了100万元，后来其给他打电话问有没有合同之类的东西，吴向顺说合同还没下来。2015年2、3月，具体日期记不清了，吴向顺的媳妇死了，其作为吴向顺老家的亲戚来北京看他，在他位于×区×金×小区的住处，其说给他这么多钱得有一个凭据，他当时就给其写了一张借条，内容是“今借到吴某3人民币壹佰万元整”，落款日期是2014年9月23日。因为其是2014年9月23日给他汇的钱，其当时就让他写这个日期。 17．证人储×的证言证明：2013年12月，龚某说在吴向顺那投资摊位需要用钱，还说来年就还，当时其正好有钱就借给他了，其从农行卡里直接转账到吴向顺的账户31万元，这笔钱龚某现在也没有还。其是通过龚某认识的吴向顺，见过几次。 18．证人何某2的证言证明：其系何某1的父亲，与吴向顺是翁婿关系。何某1于2015年3月因病去世，何某1与吴向顺平时不和其一起居住，很少往来，也就春节来看其一次，平时连生活费也不给。其对他们夫妻的事情不是很了解，也不清楚吴向顺为什么被拘留，他们的孩子吴某4是其从谷某那里接回来的，是吴向顺让在谷某那生活一阵的，孩子现在其家里。其没有亲戚在雅×服装市场上班，之前都没听过雅×市场，也不知道在哪。何某1和吴向顺名下有两套住房。 19．证人吴某4的证言证明：其系吴向顺的儿子，其现在上小学五年级，跟姥姥、姥爷一起生活。以前其和父母在金×小区居住，母亲不工作在家照顾其，父亲也没什么工作，他跟其说过靠摊位挣钱的事，但是没细说，其不清楚。 20．证人何某2手写的证明材料证明：2015年4月25日，何某2从谷某夫妻手中将吴某4接走。 21．被害人方某提交的借条复印件证明：内容为：今借到方某400万元，借款人吴向顺，日期2014年9月20日。 22．被害人吴某3提交的借条复印件证明：内容为：今借到吴某3人民币壹佰万元整，借款人吴向顺，日期2014年9月23日。 23．被害人侯某提交的照片证明：侯某、乐某、吴向顺银行转账明细及吴向顺和乐某签署协议书的情况。 24．被害人张某3提交的商铺合同复印件证明：封面为昆×集团×服装市场商铺合同，内容为卖方昆×集团×服装市场将市场内摊位使用权出售给买方何某1十年等，甲方代理人何某3，并盖有昆×集团驻京雅×服装市场专用章。 25．商铺合同和协议书复印件证明：合同封面为昆×集团×服装市场商铺合同，内容为卖方昆×集团×服装市场将市场内摊位使用权出售给买方吴向顺十年等，甲方代理人何某3，并盖有昆×集团驻京雅×服装市场专用章。协议书内容为被害人与吴向顺就雅×市场摊位签订协议书，就商铺出资、经营年限、费用收益等方面进行约定。 26．中国农业银行、中国建设银行转账凭条、存款凭条、业务回单、账户明细和银行卡复印件等证明：被害人与吴向顺、何某1资金往来的情况。 27．北京三里屯雅×服装市场有限公司出具的两份情况说明证明：北京三里屯雅×服装市场自2002年5月开业起至2004年的摊位租赁合同周期为2年，自2004年至2009年租赁合同周期为1年，2009年至2014年租赁合同周期为5年；《雅×市场租赁合同》为格式合同，文本甲方为：北京昆泰房地产开发集团（2012年6月以后甲方名称变更为：北京昆泰房地产开发集团有限公司）文本共计15页，其中，1-6页为合同正文，7-15页为合同附件，附件一《使用外地员工管理规定》、附件二《经营管理规定》、附件三《安全工作责任书》、附件四《违约管理规定》；合同使用的公章名称为：北京昆泰房地产开发集团（2012年6月以后公章名称变更为：北京昆泰房地产开发集团有限公司），集团法人：何某4；北京三里屯雅×服装市场有限公司受北京昆泰房地产开发集团有限公司委托，为北京三里屯雅×服装市场的经营管理单位，实际对市场进行经营管理；北京昆泰房地产开发集团有限公司从未与吴向顺（身份证号：×××）、何某1（身份证号：×××）签署过摊位租赁合同。北京市公安局通州分局提供的《昆×集团×服装市场商铺合同》复印件样本中的封面名称及格式、卖方名称、印章，该单位均从未使用过，该单位所有员工中没有叫何某3的人。 28．扣押决定书、扣押清单、扣押笔录、查封决定书、查封清单、协助冻结存款通知书等证明：在案扣押黑色奔驰牌轿车（车牌号：×××）一辆、房屋所有权证一本；轮候冻结吴向顺名下中国银行账户（账号：×××）内72865.68元、中国农业银行账户（账号：×××）内282401.06元、中国农业银行账户（账号：×××）内14049.43元、上海浦东发展银行账户（账号：×××）内0元，冻结吴向顺名下中国建设银行账户（账号：×××）内2689元，中国建设银行账户（账号：×××）内0元；查封×区群×园×号楼×1至××层×单元×号房产一套、北京市×区翠×里×号楼×号房产一套、北京市×区×里×至××号楼地下车库××、×××地下车库两个。 29．清水川（北京）餐饮管理有限公司章程、工商登记资料等证明：该公司注册资本为60万元，吴向顺为自然人股东。 30．何某1死亡证明：何某1于2015年3月22日死亡。 31．受案登记表、立案决定书、在逃人员登记信息表、抓获经过、到案经过、拘留证、逮捕证等证明：吴向顺到案及被采取强制措施的情况。 32．常住人口基本信息证明：吴向顺的自然身份情况。 33．被告人吴向顺的供述：其初中毕业后在家务农，1985年来京干个体至今。其通过与他人签订购买昆×集团×服装市场商铺合同来收取摊位费，并与签订人约定由其代为经营，按期返还本金，盈利五五分成。摊位费的具体数额其记不清了，大概一个摊位是40万至60万之间，期限十年。对方付摊位费都是通过汇款，其通过银行或现金返还。合同是其媳妇何某1弄的，何某1跟其说她有一个亲戚是雅×市场领导，能够拿到低价商铺，她让其去找钱，她负责管理，于是其找了一些亲戚和同乡，跟他们说其能在雅×市场找到低价商铺，让他们出钱投资，回报很高。投资人和投资款其记不清了，凡是往其银行卡里打过钱的，其都认可。合同内容是否真实其不知道，大部分合同都是在其家签的，也有在其车里签的。其没有真实经营摊位，又都转卖给别人了。这些钱款的用途有几个方面：一些用于雅×市场的投资；一些用于其它方面的投资，其投资了一个叫清水川的餐饮公司，何某1说在深圳商场投资了一个卖床品的专柜；一些用于给投资人返款；还有一部分用于其家庭开支，主要是购买了两套住房和一辆奔驰车，一是2012年买的北京市×区海×小区的住房，住址：北京市×区群×号楼×单元×号，户主是其本人，二是2014年全款买的北京市×区金×小区的住房，住址：北京市×区翠×里×号楼×号，户主是何某1。奔驰车是2011年底全款买的，开始在何某1名下，何某1死后过户到其名下。开始其都是按合同约定返还本金及收益。2014年10、11月份的时候钱周转不开，就不返款了，后来好多人向其要账，其没有办法，只能到处躲。2015年8月22日，其驾车经过北京通州区永乐店检查站，有民警对其进行检查，发现其为网上逃犯，将其带到派出所。 上述证据经当庭质证，控辩双方均发表了各自意见。公诉机关提供的证据均系依法调取，证据的形式及来源合法，内容真实，证据之间不存在矛盾且能够相互印证，本院予以确认。 对于吴向顺所提有关雅×市场的投资、合同等事宜均是何某1负责，其一切听何某1安排，没有诈骗的辩解及其辩护人所提被告人吴向顺不构成诈骗罪，在案证据不足以证明吴向顺隐瞒事实，虚构摊位，非法占有他人投资款的辩护意见，经查，经庭审举证质证的被害人陈述、证人证言、银行账户明细、合同、协议书等证据证明，吴向顺对被害人谎称可以购买北京三里屯雅×服装市场摊位，约定由被害人出资，吴向顺经营，收益五五分成，骗取被害人巨额钱款，其行为符合诈骗罪的构成要件；吴向顺及其辩护人辩称其没有诈骗，无证据予以佐证，且与在案证据相悖。故吴向顺及其辩护人的辩解和辩护意见，缺乏事实和法律依据，本院不予采纳。 ","cpfxgc":"本院认为，被告人吴向顺以非法占有为目的，虚构事实骗取被害人钱款，数额特别巨大，其行为已构成诈骗罪，依法应予惩处。北京市人民检察院第三分院指控被告人吴向顺犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立。鉴于被告人吴向顺诈骗数额特别巨大，给被害人造成特别重大损失，在本案侦查、审查起诉、审判阶段，均未主动退赔，且当庭拒不认罪悔罪，故吴向顺的辩护人所提建议法院从轻或减轻处罚的辩护意见，本院不予采纳。据此，根据被告人吴向顺犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十七条第一款、第五十九条、第六十一条、第六十四条、最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条第一款之规定，判决如下：","pjjg":" 一、被告人吴向顺犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、冻结、扣押及查封在案的钱款、车辆、房产等变价后按比例发还各被害人；不足部分，责令被告人吴向顺继续退赔后发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"吴向顺诈骗罪一审刑事判决书 北京市第三中级人民法院 刑事判决书 （2016）京03刑初111号 公诉机关北京市人民检察院第三分院。 被告人吴向顺，男，50岁（1966年2月28日出生），因涉嫌犯合同诈骗罪于2015年8月22日被羁押，同年9月29日被逮捕；现羁押在北京市第一看守所。 辩护人郝志勇，北京京尧律师事务所律师。 北京市人民检察院第三分院以京三分检公诉刑诉［2016］82号起诉书指控被告人吴向顺犯诈骗罪，于2016年7月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第三分院指派检察员徐达出庭支持公诉，被告人吴向顺及其辩护人郝志勇到庭参加诉讼。现已审理终结。 北京市人民检察院第三分院指控： 被告人吴向顺于2010年2月至2014年12月间，在本市×区海×小区、金×小区等地，谎称帮助投资北京×服装市场摊位，先后骗得被害人张某1、陈某1、张某2、龚某、谷某、刘某、方某、高某、乐某、吴某1、张某3、陈某2、吴某2、季某、侯某、倪某、吴某3等人的投资款人民币8658万余元，并造成上述被害人实际损失人民币2620万余元。 被告人吴向顺作案后潜逃并于2015年8月22日被查获归案。 针对上述指控的事实，公诉机关当庭宣读和出示了被害人陈述、证人证言、书证、被告人供述等证据，认为被告人吴向顺以非法占有为目的，虚构事实多次骗取他人财物，数额特别巨大，犯罪性质恶劣，情节、后果严重，社会危害性大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。提请本院依法判处。 被告人吴向顺当庭辩称有关×市场的投资、合同等事宜均是何某1负责，其一切听何某1安排，没有诈骗。 吴向顺的辩护人的辩护意见是：被告人吴向顺不构成诈骗罪，在案证据不足以证明吴向顺隐瞒事实，虚构摊位，非法占有他人投资款；吴向顺是初犯，没有前科劣迹，建议法院从轻或减轻处罚。 被告人吴向顺及其辩护人均未向法庭提交证据。 经审理查明： 被告人吴向顺于2010年2月至2014年12月间，在本市×区海×小区、金×小区等地，谎称帮助投资北京×装市场摊位，先后骗得被害人张某1、陈某1、张某2、龚某、谷某、刘某、方某、高某、乐某、吴某1、张某3、陈某2、吴某2、季某、侯某、倪某、吴某3等人的投资款人民币8400余万元，并造成上述被害人实际损失人民币2600余万元（以下币种均为人民币）。 被告人吴向顺作案后潜逃并于2015年8月22日被查获归案。 上述事实，有公诉机关提供的下列证据予以证实： 1．被害人张某1的陈述证明：其和吴向顺系表兄弟。吴向顺以购买昆×集团×服装市场商铺的名义骗其投资款，开始55万元一个商铺，后来涨到57万元，2010年4月到2014年8月，其一共买了31个半商铺。这些购买的商铺都有合同，就最后购买的两个没有合同，后来找不到他了。其还有400万元的本金没有返回，2015年春节吴向顺给其打了一个400万元的借条。其得知购买昆×集团×服装市场商铺可以挣钱的消息是2010年吴向顺回老家的时候跟其说的，他说认识雅×的老总何某3，能从那里买来商铺，保证回本钱，利润对半分，当时听他说利润很高，其就相信了。2010年4月在×区云×小区吴向顺的家里谈的购买商铺协议，其始终是和吴向顺谈的，有时吴向顺妻子也在家，但根本不参与其与吴向顺之间的谈话，自始至终他妻子也没有参与过。其没有去雅×市场核实过吴向顺说的情况，因为吴向顺不让其去问，他的意思是其去的话让对方知道其通过关系购买商铺对他不好，再有就是开始吴向顺确实也按照合同的规定给其返款，所以其没有考虑过事情的真伪。2014年9月没给其打钱，其开始有点怀疑，但吴向顺总以各种理由拖着，到后来就联系不上了，其意识到被骗，又联系了其他购买吴向顺商铺的人，跟其一样，于是报警。其和吴向顺之间打钱都是用银行卡转账的方式。 2．被害人陈某1的陈述证明：其和吴向顺系老乡。2013年8月，其通过朋友介绍认识吴向顺，他说在×区雅×服装市场有摊位，57万元就能购买10年的使用权，可以对外出租，一年半就能回本，剩余的时间每个季度能收10万元的租金，其感觉挺合适就相信他了。2013年9月、10月其分别从他那买了摊位，一共给了114万元，但合同是2013年11月1日补签的。2013年12月，其从他那买了10个摊位，给了570万元，合同是2014年2月1日补签的。其购买完这12个摊位后，刚开始是按季度返租金，2014年8月以后就不返款了。吴向顺先后返给其318.2万元，2014年春节吴向顺向其要了2万元，说是给他儿子的红包钱，2014年2月又向其要了5.7万元的好处费，都是给的现金，算上红包和好处费，其共损失373.5万元。其买的12个摊位都有协议和合同，2013年买的商铺，每个都有一个协议和合同，2014年买的10个商铺签了一个总的协议和合同。协议的大概内容是其和吴向顺共同拥有雅×市场某个摊位十年的使用权，由其出资购买使用权，收取摊位的租金先返还其本金，回本之后其和吴向顺平摊利润。合同的大概内容是吴向顺从昆×集团×服装市场购买摊位的使用权，规定了购买价格、出租期限及其他相关的费用。这些合同是复印件，都是吴向顺提供的，他说原件不能给其看。前两个摊位的协议是在×区海×小区附近的青年餐厅签的，后十个摊位的协议是在吴向顺位于×区海×小区的家里签的。购买摊位的钱，都是通过银行转账。第一个摊位的57万元是2013年9月24日通过农行的账户转给他，第二个摊位的57万元是2013年10月12日通过农业银行的账户转给他，开户人是其本人，账号为×××；后十个摊位的钱是2013年12月4日分两个账户转给他的，通过农行的账户转给他470万元，通过建行的账户转给他100万元，账户的开户人是其本人，账号为×××。刚开始吴向顺给其返款是汇入其农行账户，2014年4月以后，因为其更换银行卡，开始返到账号为×××的账户里。其知道吴向顺有农行和建行两个账户，其通过农行汇的钱，都是汇到吴向顺的农行账户，账号为×××，后来他也是用这个账户给其返款。通过建行汇的钱，都汇到他的建行账户里，账号为×××。吴向顺说他在昆×集团高层认识人，能从雅×服装市场租到摊位，其出钱购买摊位，他来管理摊位，负责摊位转租，挣了利润双方平分，因为其认识的人已经有人从他那购买摊位赚钱了，所以其才相信他。 3．被害人张某2的陈述证明：其系吴向顺的亲外甥。2007年，在安徽吴向顺哥哥家，吴向顺说自己在北京雅×市场有摊位，并拿出一份《昆×集团×服装市场商铺合同》让其投资，一个摊位54万元，每3个月返5万元，连续返10年，头3年半能收回本钱，后6年半返的钱，吴向顺和其平分，另外其每年缴3.8万元的摊位租金，吴向顺也缴3.8万元的租金。因为是亲戚，其就相信他了。自2007年到2013年，其先后交给吴向顺大约160万元，投资了3个摊位，这3个摊位其都回本了，跟投资有关的东西也都找不到了。2013年、2014年其又投资了。2013年10月份，其给吴向顺农业银行账户（账号：×××）转账57万元投资雅×的一个摊位，吴向顺收到钱后，在他位于北京市×区海×的家中签了一份协议，根据协议，2013年12月、2014年3月、2014年6月、2014年9月，吴向顺每三个月给其10万元，一共给了其40万元，这钱算是投资回本的钱，之后就再没有给其钱。2014年2月，其投资了两个摊位，每个摊位57万元，其应该给吴向顺114万元，因为他欠其之前的投资回本，扣除之后，其给他农行账户转账95.92万元，2014年10月在他位于北京市×区金×小区的家中补签了协议，该协议是由吴向顺的妻子何某1代签的，2014年2月、2014年5月、2014年8月，吴向顺每3月给其20万元，一共给了其60万元，这钱算是投资两个摊位的回本。2014年6月，其继续在吴向顺那投资，这次投资了3个摊位，每个摊位投资57万元，2014年4月15日，其给他农行账户转账171万元，2014年10月在他位于金×小区的家中补签了协议，该协议由吴向顺的妻子何某1代签，2014年6月、2014年9月，吴向顺向其返还共计60万元。2014年6月，其给吴向顺农行账户转账9.43万元，又投资了一个摊位，2014年10月在他位于金×小区的家里补签了协议，该协议也是由吴向顺的妻子何某1代签的，该摊位应当投资57.5万元，因吴向顺欠其投资回本的钱，扣除之后，其只投资了9.43万元，2014年8月，吴向顺返其10万元算作是这笔投资的回本。2014年10月，其继续投资，又投资了两个雅×的摊位，每个摊位60.5万元，应该交121万元，但吴向顺欠其之前的投资回本，扣除之后，实际投资80万元，2014年8月15日，其给吴向顺农行账户转账80万元，2014年10月在金×小区补签的协议，由吴向顺的妻子何某1代签，该笔投资其没有收到过本金。 4．被害人龚某的陈述及辨认笔录证明：其2000年认识老乡吴向顺，2009年吴向顺跟其说他老婆在雅×服装市场有关系，可以买到内部摊位，其就在吴向顺这里投资，一直到2014年底，2014年以前的投资其仍旧未计算出来。吴向顺跟其说雅×市场的时候何某1不在现场，都是吴向顺对其说的，其之所以相信吴向顺是因为他向其提供了他们与雅×市场签的租赁合同，合同上有双方签字、公章之类，再加上其与吴向顺本来就认识，所以其没有想别的。2014年以后一共投资了四笔，签了三次协议书，有一次未签协议书，但钱已经打给吴向顺了。第一份协议书是16个摊位，每个摊位费57万元，共计912万元，租赁期限是2014年2月1日至2024年2月1日，每年的2月、5月、8月和11月给其返款，一共只返了三次，每一份合同每次10万元，共计480万元，该合同912万元中，其实际支付给吴向顺870万元，余下的42万元是之前未返给其的收益，其并未实际支付。第二份协议书是4个摊位，每个摊位费57万元，共计228万元，租赁期限是2014年6月1日至2024年3月1日，每年的3月、6月、9月和12月给其返款，一共返了两次，每一份合同每次10万元，共计80万元，该合同228万元中，其实际支付给吴向顺198万元，余下的30万元是之前未返的收益，其并未实际支付。第三份协议书是10个摊位，每个摊位费60.5万元，共计605万元，租赁期限是2014年10月1日至2024年10月1日，每年的1月、4月、7月和10月给其返款，但其没有收到任何的返款及收益，该合同605万元中，其实际支付给吴向顺550万元，余下的55万元是之前未返的收益，其并未实际支付。第四次没有签协议书，只是把钱转给了吴向顺，应该是15个摊位，每个摊位60万元，共计900万元，其实际支付给吴向顺488.683万元，余下的351.317万元是之前未返的收益，还有60万元其记不清了，该笔投资未收到任何收益。 其还有一笔31万元，是通过储×的银行卡转到吴向顺账户，这笔钱是其向储×借的，也是投资商铺的钱。 被害人龚某在见证人李某的见证下，从一组照片中辨认出吴向顺系对其实施诈骗的人。 5．被害人谷某的陈述及辨认笔录证明：其通过老公高某2的朋友认识的吴向顺。吴向顺说他认识昆×集团的高层，能够通过关系买到摊位并出租，租期是10年，租金是57万元，由吴向顺负责管理经营，一年半能收回投资成本，之后再挣的钱平分。其一共购买3个摊位，2012年10月买了1个摊位并签了合同，2013年5月和吴向顺签了第二个合同买了1个摊位，2014年2月买了第三个摊位。前两个摊位分别以55万元买的，第三个摊位以57万元买的，一共给了吴向顺167万元。2012年10月开始返摊位的钱，一共返了125万元左右，还差43万元没有给其。通过其建行和农行账户转到吴向顺的账户，吴向顺将钱返到其农行账户。买摊位是其和吴向顺谈的，其老公的朋友带其到吴向顺×区海×的家，在家里吴向顺说在北京雅×市场能够拿到摊位，投资能挣到钱，第一次去的时候他妻子在场，也跟其说了几句，主要是吴向顺向其介绍购买摊位的事情。第二次和第三次都是吴向顺主动联系的其，何某1没有露面，也没有直接跟其谈过投资摊位的事情。2014年8月不给其打钱了，其问吴向顺，他说在外地不方便。后来其找过何某1，何某1也说吴向顺不在家，账目都在吴向顺那，要等吴向顺回来之后才能给其打钱。 2015年3月何某1死了，其当时不相信，就到吴向顺海×的家，发现还有其他人在找吴向顺要钱，才知道上当了。吴向顺的妻子去世后，其没有过激行为，当时吴向顺还让其帮忙带孩子。他说何某1去世了，他整天跑来跑去，带着孩子不方便，正好其孩子和他孩子差不多大，他说孩子在其家养着，他有钱了先还其。没想到过了几天，他竟然说其绑架他儿子，后来其让吴向顺的岳父何某2把孩子接走了。 被害人谷某在见证人高某2的见证下，从一组照片中辨认出吴向顺系对其实施诈骗的人。 6．被害人刘某的陈述证明：其通过朋友认识的吴向顺。吴向顺说他在北京雅×市场有摊位，一个摊位一次性买下10年经营权，他家亲戚朋友都投资了。2012年10月，其投资两个摊位，每个55万元，一共110万元。其老乡张某1替其跟吴向顺签了协议书，约定每个摊位每季度返还10万元投资款，每年收回40万元。吴向顺一直按照约定给其返款。2013年10月，其投资了两个摊位，每个摊位57万元，共计114万元，吴向顺也一直按照约定返款。2014年4月其又投资了两个摊位，每个摊位57万元，共计114万元，这次投资只在6月返还过一次20万元，其打电话问吴向顺，他说暂时周转不过来，2015年1月才能返款，可是到了时间也没有返款，后来就联系不上了。其一共投资三次，每次两个摊位，支付投资款的时间分别是2012年8月15日、2013年10月15日、2014年4月15日，通过其农业银行账户（卡号：×××）向吴向顺农业银行账户（卡号：×××）转账。三次一共签订了四份协议书，2012年两份，2013年、2014年各一份，但是标明按照2倍计算，就是一份协议两个摊位，协议内容基本一致，只是金额、返款日期不一致，约定雅×市场摊位由其和吴向顺共同拥有十年使用权，其出资，先行收回投资后利润双方平分，期限10年，吴向顺管理，租金三个月一收，由吴向顺转交给其，下边有吴向顺的签字和张某1替其签的字。摊位是吴向顺弄来的，他说他跟雅×市场领导有关系，能买下来摊位。除了投资款，其一共支付了两次管理费，2013年8月28日支付7.44万元，2014年8月20日支付7.772万元，均打入吴向顺农行卡，吴向顺说这是雅×市场收取的。其2012年投资的110万元收回了，还赚了14万元多，2013年投资的114万元收回了60万元，损失54万元，2014年投资的114万元收回20万元，损失94万元，三次投资一共损失134万元左右。这件事其都是跟吴向顺谈的，打电话也是跟他打。 7．被害人方某的陈述证明：2013年2月，其通过朋友介绍知道吴向顺能从×区雅×服装市场买到摊位，后通过电话交谈，吴向顺说他在雅×市场有摊位，55万元就能购买一个摊位10年的使用权，可以对外出租，回本后剩余的时间每个季度能收10万元的租金，其和吴向顺平分租金、均摊管理费，其感觉挺合适就相信他了。2013年3月13日买了两个摊位，通过银行汇款110万元，两个月之后由乐某替其在吴向顺位于×区海×小区的住处签的协议，后开始返款。2014年6月，吴向顺主动打电话给其，说雅×市场还有摊位，问其要不要，其决定再买三个，2014年6月14日、6月15日，其分别给吴向顺汇款162.5万元、10万元，这是因为吴向顺说摊位涨到57万元一个，每个摊位还得给他孩子5000元的红包，所以其一共给了172.5万元，两个月后乐某在吴向顺位于×区海×小区的家签了一份协议，协议上写着“以下全部按3倍计算”，算是3个摊位的协议，8月19日向其返了一次钱，之后就再没有返过。2014年9月其给吴向顺打了300万元，当时吴向顺给其写了一张400万元的欠条，300万元是租商铺的钱，没有协议、合同，其中有其260万元，有倪某40万元，当时吴向顺说2014年11月跟其和倪某签合同，如果没有办成给100万元的补偿，倪某也知道这事。其没有参与谈商铺的事，是其妻子的姐姐乐某代签的，因为其相信她，所以全由她去代办了。其是听倪某说的投资雅×市场商铺，她说其投资，吴向顺管理，先给返本，然后分钱，其没有当面和吴向顺谈过，但是合同的内容其都看了。吴向顺说不让其去问市场商铺的事，因为这是他找人帮其办的，怕问了对他有不好的影响。其没有见过吴向顺的妻子，也不知道该人是否在案件中起到作用。2014年11月底吴向顺该和其签合同，但找不到他了，直到2015年3月何某1死了，其才彻底知道被骗。 8．被害人高某的陈述证明：2012年，其通过王某认识了吴向顺，王某介绍说他通过吴向顺投资了雅×市场几个商铺，已经挣到钱了，让其也赶快投资。2013年4月，其决定投资一个商铺，吴向顺讲一个商铺55万元，因为其钱不够，就给了吴向顺35万元，是在朝阳区麦子店农业银行转账给吴向顺，并让吴向顺垫付20万元，他说垫付可以，不过要提前给他利息2万元，其在×区贵×大厦门前车里给了吴向顺2万元现金。7月，吴向顺在×区金×家中跟其签订协议书，约定其和吴向顺共同拥有雅×市场一个摊位10年使用权，由其出资55万元，收回投资57万元后摊位利润平分。自2013年6月1日至2023年6月1日，摊位由吴向顺代为管理，租金三个月一收，由吴向顺转交给其。吴向顺还说租金每季度10万元，他借给其的20万元直接扣除前两个季度租金。协议签订后吴向顺按照约定支付其4笔收益，2013年11月23日收到8万元，2014年3月10日收到7.278万元，2014年6月13日收到5.914万元，2014年9月21日收到5万元，一共26.192万元，实际损失10.808万元。后来其听王某说钱回不来了，再找吴向顺就找不到了。其见过一次吴向顺的妻子，投资雅×商铺的事其没有跟吴向顺妻子沟通过，都是跟吴向顺和王某谈的。 其朋友吴某1投资雅×市场摊位也遭受了损失，因为他不在国内，委托其来报案。吴某1是通过王某介绍认识的吴向顺，他投资了雅×市场一个摊位，金额57万元，吴某1通过其建行账户（卡号：×××）给吴向顺建行账户（卡号：×××）转账47万元，剩余10万元是吴向顺欠吴某1没还，直接算本金了。后分三笔收回本金26.114万元，2014年2月9日10万元，5月14日10万元，8月19日6.114万元，损失30.886万元。吴某1与吴向顺有签订协议书，其可以代吴某1提供相关材料。 9．被害人乐某的陈述及辨认笔录证明：2013年其通过老乡认识吴向顺，吴向顺说他在×区雅××服装市场有摊位，一个摊位57万元，买断该摊位10年的使用权，购买摊位后，前五个季度每季度返10万元，第六个季度返7万元，前七个季度将本金57万元返还，以后每个季度再返10万元，这10万元吴向顺和其平分，一直到10年租期。其当时就相信他了，买了10个摊位，花费570万元，后他又让其交了38.866万元的摊位税收和5万元的罚款，到期后他将570万元的本金返还给其，但税收没有返，利润也没有返。2014年6月，其又从吴向顺那买了4个摊位共计228万元，实际转账219.34万元，相差的8.66万元是前期投资吴向顺欠其的返还款。打钱的方式都是银行卡转账。吴向顺的侄女倪某跟其说投资雅×市场商铺利润很高，吴向顺说他有个亲戚在雅×服装市场里面管事情，能买来商铺，保证回本钱，利润对半分。当时听他说利润很高，其就相信了，于是答应购买雅×服装市场的商铺。2013年6月在×区海×小区吴向顺的家里谈的购买商铺的事，当时有吴向顺、吴妻何某1、倪某和其，谈的时候何某1没有参与。自始至终何某1也没有参与过购买商铺的事情。其确实去雅×市场看到了那些商铺，但没有核实过这些商铺是不是吴向顺卖给其的，因为相信吴向顺，再有就是开始购买的时候吴向顺确实也按照合同的规定给其返款，所以就没有考虑过事情的真伪。 方某委托过其代签协议，因为方某没有时间。侯某于2014年6月16日通过其转账给吴向顺114万元，投资了两个摊位，后他跟其一起到吴向顺通州区的家里签订协议书，之后返还的钱也都是吴向顺转账到其账户，其再提现金给侯某。2014年8月19日，吴向顺转给其58.4万元，实际上应该是60万元，吴向顺扣除了1.6万元的捐款，这60万元中有20万元是返还给侯某的本金。 被害人乐某在见证人李某的见证下，从一组照片中辨认出吴向顺系对其实施诈骗的人。 10．被害人张某3的陈述及辨认笔录证明：其系吴向顺的安徽老乡。2011年，其跟吴向顺还有其他人一块吃饭，当时知道吴向顺在雅×服装市场承租摊位好几年了，饭桌上提到这个挺挣钱。2013年10月，其跟吴向顺谈租摊位的事，吴向顺同意了。2013年12月11日，其跟吴向顺签订协议书，协议上没有写明签订日期，只有生效日期，是从2014年2月1日至2014年2月1日。协议约定其和吴向顺共同拥有摊位十年使用权，由其出资，每个摊位57万元，前一年半收回本金，之后所有利润平分。摊位管理费双方各出一半，吴向顺代为管理，租金三个月一收，由吴向顺转交给其。协议下边注明了年份、月份和支付利润金额，实际就是其出资，吴向顺管理，把摊位租出去挣钱，先挣的钱偿还57万元本金，后挣的钱两人分。吴向顺说他在雅×服装市场有关系，可以拿到内部摊位，据其所知，他是通过亲戚从雅×服装市场拿到摊位，2005年吴向顺就开始干这个，跟他一起投资的全都挣到钱了，吴向顺都是按照协议约定支付的摊位利润。吴向顺给其昆×集团×服装市场商铺合同复印件一共三份，是其投资的这三个摊位3035、3047、3092，卖方是昆×集团×服装市场，买方是吴向顺，只不过吴向顺给其的合同复印件不齐全，只有前两页，也没有合同双方签字盖章，其当时没仔细看也没有核实，是出于对吴向顺的信任，因为都是老乡。签订协议当天，其通过农行卡分两笔转账给吴向顺，都没有收条，只有银行转账回单。其和吴向顺签合同的地点是在他×区海×家门前的车里，是一辆黑色奔驰S350汽车。其拿了三次利润，一共90万元，实际上是抵其的投资本金，是协议里2014年2月、5月、8月的三笔钱，每个摊位每次10万元，按照约定2014年11月应当付给其30万元，2015年2月应当付给其30万元，但吴向顺没有付，其不知道具体原因，其问吴向顺，他说资金紧张，还说到2015年3月底把拖欠的全部付清，但是后来他跑了，不见这些投资人了。 被害人张某3在见证人李某的见证下，从一组照片中辨认出吴向顺系对其实施诈骗的人。 11．被害人陈某2的陈述证明：2013年底，其经朋友介绍认识吴向顺，吴向顺称他有关系，可以购买市场摊位及出租，其想赚钱就把钱投给吴向顺了。2014年，其和吴向顺签了两份协议书，投资684万元，收到返款220万元。协议书的内容是购买雅×市场摊位，吴向顺与其共同拥有10年的使用权，每个摊位其投资57万元，按季度返款，由其先期收取，返款达到57万元后，其和吴向顺平分每季度返的利润，所有事项都由吴向顺操作，其只要提供资金，然后收取返款。第一份协议书于2013年12月15日在吴向顺×区海×的家中签的，其买了10个摊位，协议的期限为2014年2月1日至2024年2月1日，共计10年，每个摊位每季度返10万元，随着年限的推后每个季度返款逐渐变少，该协议其收到2个季度的返款；第二份协议书于2014年4月25日在吴向顺×区海×的家中签的，其买了2个摊位，协议的期限为2014年6月1日至2024年3月1日，共计约10年，每个摊位每季度返10万元，该协议其收到1个季度的返款。其付款和收款都是用其农业银行账户（卡号：×××），第一份协议570万元，2013年12月15日向吴向顺农业银行账户（卡号：×××）转账370万元，2014年1月21日转账200万元。2014年2月9日，收到返款100万元，5月14日，收到返款100万元。第二份协议114万元，2014年4月25日转账114万元，同年6月13日收到返款20万元。其共计投资684万元，收到返款220万元，实际损失464万元。 12．被害人吴某2的陈述证明：吴向顺系其叔叔，在一个村里面，很早就认识。2007年5月，吴向顺找其让其投资雅×市场，之后每三个月开始返款，其觉得比较合适就和同村的五个人一起投资了一个摊位，该摊位共54万，每三个月返5万元，六个人平分，收回本金之后，返款的一半归吴向顺，另一半六个投资人平分，返款一直持续到2014年4月份。2012年10月，其又投资了两个摊位，每个摊位55万元，每个摊位每季度返10万元，这两个摊位返款一直持续到2014年4月份。2014年4月13日，其又投资了一个摊位，该摊位57万元，每三个月返10万元，其当时没有那么多钱，就先给了吴向顺42万元，另外的15万元在日后的返款中扣除，这个摊位返了两次，吴向顺扣除15万元，其收到5万元，之后就一直没有返任何的资金。2007年和2012年签署的是合同，具体内容其现在记不清了，2014年签署的是协议，协议双方是其和何某1，但所有的事情都是其和吴向顺谈的，何某1也知道。投资的钱给吴向顺了，从其农业银行账户（账号：×××）转账到吴向顺名下的农业银行账户（卡号：×××）。 13．被害人季某的陈述证明：2010年其通过老乡认识吴向顺。2014年4月15日，其从吴向顺那里购买了雅×市场两个摊位，把114万元摊位费转账给吴向顺，之后补签协议书，收到了30万元。2014年10月以后没有收到任何返款，和老乡沟通才知道被吴向顺骗了。其和吴向顺协议的内容是，共同拥有雅×服装市场十年的使用权，由其个人出资，一个摊位57万元，期限是2014年6月1日至2024年3月1日，每个摊位每个季度返款10万元，等其收回所有的本金后每个季度的返款其与吴向顺平分。其负责出资，其他一切事项均由吴向顺管理负责。其付款及收益的银行是其名下的农业银行账户（卡号：×××），吴向顺收款的银行为他名下的农业银行账户（卡号：×××）。 14．被害人候×的陈述证明：其通过乐某认识吴向顺，乐某跟其说吴向顺做雅×市场的商铺出租。后来乐某帮其问好了，每个摊位57.5万元，其租了两个，一共是115万元，其先把钱打给乐某，再通过乐某的账户转给吴向顺，吴向顺就返过一次钱，是通过乐某返给其20万元，之后再没有返过。其没有和吴向顺当面谈过商铺的事情，就是听乐某说的，乐某说吴向顺挺靠谱的。其在吴向顺家里跟他签的合同，签合同时吴向顺说他可以拿到雅×市场的商铺租给我，租期是10年，租金一共是57.5万元，由吴向顺负责管理经营，其在一年半收回投资成本，之后再挣的钱平分。吴向顺的妻子何某1没有跟其谈过投资的事情，2015年3月何某1死了，吴向顺也失踪了，其才知道被骗。 15．被害人倪某的陈述证明：其和吴向顺系老乡。吴向顺说他妻子何某1的姨是雅×市场的领导，能按市场的内部价格拿到商铺，他让其一次性付清10年的租金，然后吴向顺帮其把商铺租出去，挣的钱先给其回本，再挣的钱就跟吴向顺平分。其只管拿钱给他租商铺，其余由吴向顺去管理。其租完商铺后去过雅×市场考察，只是看了一下，没有跟市场里的人接触，也没有核实。吴向顺不让其去问，因为这是他找人帮忙办的，怕问了对他有不好的影响，他也想从中挣点钱，所以不让其跟雅×市场的人联系，其从小认识他，就相信了。其和吴向顺没有签订合同，买商铺花55万元，其中有40万元转账，另外15万元是吴向顺欠的返款，其就用这个钱顶了商铺的租金。其把钱先打到方某的卡里，方某是其闺蜜的老公，他通过其认识了吴向顺，也租了商铺，因为当时他给吴向顺打款，所以其就先打到方某的卡里，然后由方某打到吴向顺的卡里，方某一共给了300万元，有其40万元。吴向顺给方某打了一张借条，上面写的借方某400万元人民币。2014年9月给的钱，吴向顺说因为政策紧，拿到商铺可能有点晚，到2015年9月再拿不到就返还400万元，其中100万元算是补偿；如果拿到商铺了，就把借条给他，他再跟其签合同。何某1死后就找不到吴向顺了，其去雅×市场核实情况，才知道根本没有吴向顺说的那些事情。 16．被害人吴某3的陈述证明：2014年9月20日，其叔吴向顺给其打电话说他想在北京帮其买两个商铺，50万一个，共需要100万元，一年后就开始返款，因为他是其亲叔，其认为他不可能骗其，具体购买商铺和返款的细节都没有多问。2014年9月23日，其在安徽省×县×镇从其农业银行账户（账号：×××）给吴向顺提供的农业银行账户（账号：×××）转了100万元，后来其给他打电话问有没有合同之类的东西，吴向顺说合同还没下来。2015年2、3月，具体日期记不清了，吴向顺的媳妇死了，其作为吴向顺老家的亲戚来北京看他，在他位于×区×金×小区的住处，其说给他这么多钱得有一个凭据，他当时就给其写了一张借条，内容是“今借到吴某3人民币壹佰万元整”，落款日期是2014年9月23日。因为其是2014年9月23日给他汇的钱，其当时就让他写这个日期。 17．证人储×的证言证明：2013年12月，龚某说在吴向顺那投资摊位需要用钱，还说来年就还，当时其正好有钱就借给他了，其从农行卡里直接转账到吴向顺的账户31万元，这笔钱龚某现在也没有还。其是通过龚某认识的吴向顺，见过几次。 18．证人何某2的证言证明：其系何某1的父亲，与吴向顺是翁婿关系。何某1于2015年3月因病去世，何某1与吴向顺平时不和其一起居住，很少往来，也就春节来看其一次，平时连生活费也不给。其对他们夫妻的事情不是很了解，也不清楚吴向顺为什么被拘留，他们的孩子吴某4是其从谷某那里接回来的，是吴向顺让在谷某那生活一阵的，孩子现在其家里。其没有亲戚在雅×服装市场上班，之前都没听过雅×市场，也不知道在哪。何某1和吴向顺名下有两套住房。 19．证人吴某4的证言证明：其系吴向顺的儿子，其现在上小学五年级，跟姥姥、姥爷一起生活。以前其和父母在金×小区居住，母亲不工作在家照顾其，父亲也没什么工作，他跟其说过靠摊位挣钱的事，但是没细说，其不清楚。 20．证人何某2手写的证明材料证明：2015年4月25日，何某2从谷某夫妻手中将吴某4接走。 21．被害人方某提交的借条复印件证明：内容为：今借到方某400万元，借款人吴向顺，日期2014年9月20日。 22．被害人吴某3提交的借条复印件证明：内容为：今借到吴某3人民币壹佰万元整，借款人吴向顺，日期2014年9月23日。 23．被害人侯某提交的照片证明：侯某、乐某、吴向顺银行转账明细及吴向顺和乐某签署协议书的情况。 24．被害人张某3提交的商铺合同复印件证明：封面为昆×集团×服装市场商铺合同，内容为卖方昆×集团×服装市场将市场内摊位使用权出售给买方何某1十年等，甲方代理人何某3，并盖有昆×集团驻京雅×服装市场专用章。 25．商铺合同和协议书复印件证明：合同封面为昆×集团×服装市场商铺合同，内容为卖方昆×集团×服装市场将市场内摊位使用权出售给买方吴向顺十年等，甲方代理人何某3，并盖有昆×集团驻京雅×服装市场专用章。协议书内容为被害人与吴向顺就雅×市场摊位签订协议书，就商铺出资、经营年限、费用收益等方面进行约定。 26．中国农业银行、中国建设银行转账凭条、存款凭条、业务回单、账户明细和银行卡复印件等证明：被害人与吴向顺、何某1资金往来的情况。 27．北京三里屯雅×服装市场有限公司出具的两份情况说明证明：北京三里屯雅×服装市场自2002年5月开业起至2004年的摊位租赁合同周期为2年，自2004年至2009年租赁合同周期为1年，2009年至2014年租赁合同周期为5年；《雅×市场租赁合同》为格式合同，文本甲方为：北京昆泰房地产开发集团（2012年6月以后甲方名称变更为：北京昆泰房地产开发集团有限公司）文本共计15页，其中，1-6页为合同正文，7-15页为合同附件，附件一《使用外地员工管理规定》、附件二《经营管理规定》、附件三《安全工作责任书》、附件四《违约管理规定》；合同使用的公章名称为：北京昆泰房地产开发集团（2012年6月以后公章名称变更为：北京昆泰房地产开发集团有限公司），集团法人：何某4；北京三里屯雅×服装市场有限公司受北京昆泰房地产开发集团有限公司委托，为北京三里屯雅×服装市场的经营管理单位，实际对市场进行经营管理；北京昆泰房地产开发集团有限公司从未与吴向顺（身份证号：×××）、何某1（身份证号：×××）签署过摊位租赁合同。北京市公安局通州分局提供的《昆×集团×服装市场商铺合同》复印件样本中的封面名称及格式、卖方名称、印章，该单位均从未使用过，该单位所有员工中没有叫何某3的人。 28．扣押决定书、扣押清单、扣押笔录、查封决定书、查封清单、协助冻结存款通知书等证明：在案扣押黑色奔驰牌轿车（车牌号：×××）一辆、房屋所有权证一本；轮候冻结吴向顺名下中国银行账户（账号：×××）内72865.68元、中国农业银行账户（账号：×××）内282401.06元、中国农业银行账户（账号：×××）内14049.43元、上海浦东发展银行账户（账号：×××）内0元，冻结吴向顺名下中国建设银行账户（账号：×××）内2689元，中国建设银行账户（账号：×××）内0元；查封×区群×园×号楼×1至××层×单元×号房产一套、北京市×区翠×里×号楼×号房产一套、北京市×区×里×至××号楼地下车库××、×××地下车库两个。 29．清水川（北京）餐饮管理有限公司章程、工商登记资料等证明：该公司注册资本为60万元，吴向顺为自然人股东。 30．何某1死亡证明：何某1于2015年3月22日死亡。 31．受案登记表、立案决定书、在逃人员登记信息表、抓获经过、到案经过、拘留证、逮捕证等证明：吴向顺到案及被采取强制措施的情况。 32．常住人口基本信息证明：吴向顺的自然身份情况。 33．被告人吴向顺的供述：其初中毕业后在家务农，1985年来京干个体至今。其通过与他人签订购买昆×集团×服装市场商铺合同来收取摊位费，并与签订人约定由其代为经营，按期返还本金，盈利五五分成。摊位费的具体数额其记不清了，大概一个摊位是40万至60万之间，期限十年。对方付摊位费都是通过汇款，其通过银行或现金返还。合同是其媳妇何某1弄的，何某1跟其说她有一个亲戚是雅×市场领导，能够拿到低价商铺，她让其去找钱，她负责管理，于是其找了一些亲戚和同乡，跟他们说其能在雅×市场找到低价商铺，让他们出钱投资，回报很高。投资人和投资款其记不清了，凡是往其银行卡里打过钱的，其都认可。合同内容是否真实其不知道，大部分合同都是在其家签的，也有在其车里签的。其没有真实经营摊位，又都转卖给别人了。这些钱款的用途有几个方面：一些用于雅×市场的投资；一些用于其它方面的投资，其投资了一个叫清水川的餐饮公司，何某1说在深圳商场投资了一个卖床品的专柜；一些用于给投资人返款；还有一部分用于其家庭开支，主要是购买了两套住房和一辆奔驰车，一是2012年买的北京市×区海×小区的住房，住址：北京市×区群×号楼×单元×号，户主是其本人，二是2014年全款买的北京市×区金×小区的住房，住址：北京市×区翠×里×号楼×号，户主是何某1。奔驰车是2011年底全款买的，开始在何某1名下，何某1死后过户到其名下。开始其都是按合同约定返还本金及收益。2014年10、11月份的时候钱周转不开，就不返款了，后来好多人向其要账，其没有办法，只能到处躲。2015年8月22日，其驾车经过北京通州区永乐店检查站，有民警对其进行检查，发现其为网上逃犯，将其带到派出所。 上述证据经当庭质证，控辩双方均发表了各自意见。公诉机关提供的证据均系依法调取，证据的形式及来源合法，内容真实，证据之间不存在矛盾且能够相互印证，本院予以确认。 对于吴向顺所提有关雅×市场的投资、合同等事宜均是何某1负责，其一切听何某1安排，没有诈骗的辩解及其辩护人所提被告人吴向顺不构成诈骗罪，在案证据不足以证明吴向顺隐瞒事实，虚构摊位，非法占有他人投资款的辩护意见，经查，经庭审举证质证的被害人陈述、证人证言、银行账户明细、合同、协议书等证据证明，吴向顺对被害人谎称可以购买北京三里屯雅×服装市场摊位，约定由被害人出资，吴向顺经营，收益五五分成，骗取被害人巨额钱款，其行为符合诈骗罪的构成要件；吴向顺及其辩护人辩称其没有诈骗，无证据予以佐证，且与在案证据相悖。故吴向顺及其辩护人的辩解和辩护意见，缺乏事实和法律依据，本院不予采纳。 本院认为，被告人吴向顺以非法占有为目的，虚构事实骗取被害人钱款，数额特别巨大，其行为已构成诈骗罪，依法应予惩处。北京市人民检察院第三分院指控被告人吴向顺犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立。鉴于被告人吴向顺诈骗数额特别巨大，给被害人造成特别重大损失，在本案侦查、审查起诉、审判阶段，均未主动退赔，且当庭拒不认罪悔罪，故吴向顺的辩护人所提建议法院从轻或减轻处罚的辩护意见，本院不予采纳。据此，根据被告人吴向顺犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十七条第一款、第五十九条、第六十一条、第六十四条、最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条第一款之规定，判决如下： 一、被告人吴向顺犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、冻结、扣押及查封在案的钱款、车辆、房产等变价后按比例发还各被害人；不足部分，责令被告人吴向顺继续退赔后发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长宋环宇 审判员刘泽 代理审判员顾珊珊 二〇一七年二月八日 书记员胡晗","writId":"0548611aad34b3fea74d81009c9e7fa6a67","writName":"吴向顺诈骗罪一审刑事判决书"}
