{"ajId":"325e16ab-107d-4b57-8d0a-ca10828b4244","ajName":"黄某某容留他人吸毒罪一案","ajjbqk":" 经审理查明，2016年6月至7月期间，被告人黄某某先后四次在其租住的重庆市永川区火车南路41号火车站某某家属院某某号租赁屋内容留李某、钟某吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称：麻古）。具体犯罪事实如下： 一、2016年6月20日左右的一天，被告人黄某某在其租赁屋内容留李某、钟某一起吸食毒品甲基苯丙胺和甲基苯丙胺片剂一次。 二、2016年6月28日下午，被告人黄某某在其租赁屋内容留李某、钟某一起吸食毒品甲基苯丙胺和甲基苯丙胺片剂一次。 三、2016年7月6日左右的一天，被告人黄某某在其租赁屋内容留李某、钟某一起吸食毒品甲基苯丙胺和甲基苯丙胺片剂一次。 四、2016年7月9日20日，被告人黄某某在其租赁屋内容留李某、钟某一起吸食毒品甲基苯丙胺和甲基苯丙胺片剂一次。 2016年7月14日8时许，公安民警在黄某某的租赁屋内将其抓获，并当场查获吸毒工具2套。被告人黄某某到案后，如实供述了上述事实。 上述事实，被告人黄某某在开庭审理中亦无异议，且当庭认罪，并有受案登记表、立案决定书、抓获经过、常住人口信息表、现场检测报告、尿液检测报告、行政处罚决定书、重庆市永川区公安局收缴物品决定书、收缴物品清单、办案说明、辨认笔录、辨认作案现场笔录、补充笔录，证人李某、钟某、卢某某、杨某某的证言，被告人黄某某的供述，视听资料等证据佐证，足以认定。 ","cpfxgc":"本院认为，被告人黄某某多次为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪，应负刑事责任；其到案后如实供述自己的罪行，系坦白，可以从轻处罚。公安机关查获的吸毒工具，应予以没收、销毁。依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人黄某某犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金2000元（限判决生效后10日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月19日起至2017年1月18日止。） 二、公安机关查获的吸毒工具2套，予以没收、销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市永川区人民法院 刑事判决书 （2016）渝0118刑初756号 公诉机关重庆市永川区人民检察院。 被告人黄某某，男，汉族，初中文化，无业。因涉嫌犯容留他人吸毒罪，于2016年7月14日被抓获，同日因吸毒被行政拘留五日，同月19日被刑事拘留，同年8月26日被逮捕。现羁押于重庆市永川区看守所。 重庆市永川区人民检察院以渝永检刑诉（2016）706号起诉书指控被告人黄某某犯容留他人吸毒罪，于2016年12月2日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市永川区人民检察院指派代理检察员胡晓杰出庭支持公诉，被告人黄某某到庭参加诉讼。现已审理终结。 经审理查明，2016年6月至7月期间，被告人黄某某先后四次在其租住的重庆市永川区火车南路41号火车站某某家属院某某号租赁屋内容留李某、钟某吸食毒品甲基苯丙胺（冰毒）和甲基苯丙胺片剂（俗称：麻古）。具体犯罪事实如下： 一、2016年6月20日左右的一天，被告人黄某某在其租赁屋内容留李某、钟某一起吸食毒品甲基苯丙胺和甲基苯丙胺片剂一次。 二、2016年6月28日下午，被告人黄某某在其租赁屋内容留李某、钟某一起吸食毒品甲基苯丙胺和甲基苯丙胺片剂一次。 三、2016年7月6日左右的一天，被告人黄某某在其租赁屋内容留李某、钟某一起吸食毒品甲基苯丙胺和甲基苯丙胺片剂一次。 四、2016年7月9日20日，被告人黄某某在其租赁屋内容留李某、钟某一起吸食毒品甲基苯丙胺和甲基苯丙胺片剂一次。 2016年7月14日8时许，公安民警在黄某某的租赁屋内将其抓获，并当场查获吸毒工具2套。被告人黄某某到案后，如实供述了上述事实。 上述事实，被告人黄某某在开庭审理中亦无异议，且当庭认罪，并有受案登记表、立案决定书、抓获经过、常住人口信息表、现场检测报告、尿液检测报告、行政处罚决定书、重庆市永川区公安局收缴物品决定书、收缴物品清单、办案说明、辨认笔录、辨认作案现场笔录、补充笔录，证人李某、钟某、卢某某、杨某某的证言，被告人黄某某的供述，视听资料等证据佐证，足以认定。 本院认为，被告人黄某某多次为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪，应负刑事责任；其到案后如实供述自己的罪行，系坦白，可以从轻处罚。公安机关查获的吸毒工具，应予以没收、销毁。依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人黄某某犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金2000元（限判决生效后10日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月19日起至2017年1月18日止。） 二、公安机关查获的吸毒工具2套，予以没收、销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 代理审判员郭庆龙 二〇一六年十二月九日 书记员陈子瑄","writId":"0479d4007626c4f66c0ddc269e25a52d526","writName":"黄某某容留他人吸毒罪一审刑事判决书"}
