{"ajId":"03018c73-a13f-4f3d-b4b0-4af01f41995a","ajName":"武汉祥瑞宏商贸有限公司、淳某单位行贿罪一案","ajjbqk":" 经审理查明，2005年至2012年期间，被告人淳某在代表湖北麦迪逊医疗器械有限公司（2003年9月17日成立，2009年11月26日注销，法定代表人为被告人淳某，以下简称湖北麦迪逊公司）及被告单位武汉祥瑞宏商贸有限公司（2010年11月12日成立，以下简称祥瑞宏公司）向武汉市第十一医院销售医疗设备过程中，先后6次向时任江汉区卫生局副局长兼武汉市第十一医院院长的张某（已被判刑）行贿共计人民币120万元，具体犯罪事实如下： 1、2005年，被告人淳某在代表湖北麦迪逊公司向武汉市第十一医院销售彩色多普勒诊断仪（ACCUVIXXQ）1台的业务活动中，在张某的办公室内，承诺给予张某好处费人民币20万元，张某应允。 2、2008年，被告人淳某在代表麦湖北麦迪逊公司向武汉市第十一医院销售全数字化彩色超声诊断系统（SA-8000CMT）和“索诺”全数字化手提式彩色超声诊断系统（TITAN）各1台的业务活动中，承诺给予张某好处费人民币10万元，张某应允。 3、2011年，被告人淳某在代表被告单位祥瑞宏公司向武汉市第十一医院销售韩国麦迪逊黑白超声诊断仪主机（SONOACEX4）、腹部探头（C3-7EP）、线阵探头（HL5-9ED）、腔内探头（EC4-9ED）1套的业务活动中，承诺给予张某好处费人民币5万元，张某应允。 4、2011年，被告人淳某在代表被告单位祥瑞宏公司向武汉市第十一医院销售韩国麦迪逊超声诊断仪（ACCUVIXV20）1台的业务活动中，承诺给予张某好处费人民币40万元，张某应允。 5、2012年，被告人淳某在代表被告单位祥瑞宏公司向武汉市第十一医院销售韩国麦迪逊高档彩色超声诊断系统（ACCUVIXV10）、腹部探头（C2-61C）、线阵探头（L5-13IS）及心脏相控阵探头（P2-4BA）1套的业务活动中，承诺给予张某好处费人民币30万元，张某应允。 6、2012年被告人淳某在代表被告单位祥瑞宏公司向武汉市第十一医院销售韩国麦迪逊彩色超声诊断系统（SA-X8EX）、腹部探头（C2-8）1套的业务活动中，承诺给予张某好处费人民币30万元，张某应允。 上述款项被告人淳某与张某约定由被告人淳某代为保管，待张某退休或需要用钱时在从其处支取。2010年10月、2012年7月，张某先后以用钱为由取走人民币5万元、20万元。 综上，被告人淳某代表被告单位祥瑞宏公司向张某行贿4笔，行贿数额共计人民币90万元、被告人淳某代表湖北麦迪逊公司向张某行贿2笔，行贿数额共计人民币30万元。 2012年12月29日，被告人淳某接受调查时，主动供述了司法机关尚未掌握的上述犯罪事实。被告人淳某归案后已全部退缴其代为保管的张某的受贿赃款共计人民币95万元。 上述事实，被告单位及被告人淳某均无异议，且有抓获及破案经过、企业法人营业执照、常住人口登记表、医疗器械经营许可证、组织机构代码证、湖北省工商行政管理局出具的企业信息、企业信息咨询报告、暂扣款物收据、武汉市第十一医院的会议记录、设备可行性分析报告、设备计划申购单、物资采购及维修计划申购单、中标结果通知书、医疗设备购销合同、增值税普通发票、记账凭证、转账凭证、电子划款回单、出库单、入库通知书、物资入库验收单、刑事判决书等书证，证人张某、乔某、孙某、金某的证言等证据证实，足以认定。 ","cpfxgc":"本院认为，被告单位武汉祥瑞宏商贸有限公司为谋取不正当利益给予国家工作人员以回扣，其行为已构成单位行贿罪；被告人淳某作为被告单位武汉祥瑞宏商贸有限公司及湖北麦迪逊医疗器械有限公司的法定代表人和直接责任人员，具体经手给予国家工作人员回扣，其行为已构成单位行贿罪。公诉机关指控被告单位武汉祥瑞宏商贸有限公司、被告人淳某单位行贿的事实清楚，证据确实、充分，指控的罪名成立。2005年、2008年两笔单位行贿主体系已经注销的湖北麦迪逊医疗器械有限公司而非被告单位武汉祥瑞宏商贸有限公司，公诉机关指控被告单位武汉祥瑞宏商贸有限公司单位行贿的数额有误，本院予以纠正。被告人淳某在接受调查时主动交代司法机关尚未掌握的犯罪行为，被告人淳某及被告单位武汉祥瑞宏商贸有限公司均具有自首情节，可从轻处罚。依照《中华人民共和国刑法》第三百九十三条、第三十条、第三十一条、第六十七条第一款及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条的规定，判决如下：","pjjg":" 一、被告单位武汉祥瑞宏商贸有限公司犯单位行贿罪，判处罚金人民币十万元（已缴纳）。 二、被告人淳某犯单位行贿罪，判处有期徒刑一年六个月。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2016年4月29日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，","qw":"湖北省武汉市江汉区人民法院 刑事判决书 （2014）鄂江汉刑初字第00218号 公诉机关武汉市江汉区人民检察院。 被告单位武汉祥瑞宏商贸有限公司，法定代表人淳某。 诉讼代表人谭某某，男，1952年12月1日出生，汉族。系被告单位武汉祥瑞宏商贸有限公司办公室主任。 被告人淳某，男，1955年2月1日出生于湖北省钟祥市，汉族，中专文化，武汉祥瑞宏商贸有限公司法定代表人。因本案于2012年12月29日被取保候审，2014年10月30日被逮捕。现羁押于武汉市江汉区看守所。 武汉市江汉区人民检察院以武江检刑诉（2014）180号起诉书指控被告单位武汉祥瑞宏商贸有限公司、被告人淳某犯单位行贿罪，于2014年2月12日向本院提起公诉，并建议适用简易程序。本院审查认为本案不宜适用简易程序，于同月27日向武汉市江汉区人民检察院下达不适用简易程序通知书。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。武汉市江汉区人民检察院指派代理检察员李明出庭支持公诉，被告单位武汉祥瑞宏商贸有限公司的诉讼代表人谭某某、被告人淳某到庭参加诉讼。公诉机关以补充侦查为由，分别于同年5月11日、9月11日建议本案延期审理，并分别于同年6月11日、10月10日提请恢复审理。本案现已审理终结。 经审理查明，2005年至2012年期间，被告人淳某在代表湖北麦迪逊医疗器械有限公司（2003年9月17日成立，2009年11月26日注销，法定代表人为被告人淳某，以下简称湖北麦迪逊公司）及被告单位武汉祥瑞宏商贸有限公司（2010年11月12日成立，以下简称祥瑞宏公司）向武汉市第十一医院销售医疗设备过程中，先后6次向时任江汉区卫生局副局长兼武汉市第十一医院院长的张某（已被判刑）行贿共计人民币120万元，具体犯罪事实如下： 1、2005年，被告人淳某在代表湖北麦迪逊公司向武汉市第十一医院销售彩色多普勒诊断仪（ACCUVIXXQ）1台的业务活动中，在张某的办公室内，承诺给予张某好处费人民币20万元，张某应允。 2、2008年，被告人淳某在代表麦湖北麦迪逊公司向武汉市第十一医院销售全数字化彩色超声诊断系统（SA-8000CMT）和“索诺”全数字化手提式彩色超声诊断系统（TITAN）各1台的业务活动中，承诺给予张某好处费人民币10万元，张某应允。 3、2011年，被告人淳某在代表被告单位祥瑞宏公司向武汉市第十一医院销售韩国麦迪逊黑白超声诊断仪主机（SONOACEX4）、腹部探头（C3-7EP）、线阵探头（HL5-9ED）、腔内探头（EC4-9ED）1套的业务活动中，承诺给予张某好处费人民币5万元，张某应允。 4、2011年，被告人淳某在代表被告单位祥瑞宏公司向武汉市第十一医院销售韩国麦迪逊超声诊断仪（ACCUVIXV20）1台的业务活动中，承诺给予张某好处费人民币40万元，张某应允。 5、2012年，被告人淳某在代表被告单位祥瑞宏公司向武汉市第十一医院销售韩国麦迪逊高档彩色超声诊断系统（ACCUVIXV10）、腹部探头（C2-61C）、线阵探头（L5-13IS）及心脏相控阵探头（P2-4BA）1套的业务活动中，承诺给予张某好处费人民币30万元，张某应允。 6、2012年被告人淳某在代表被告单位祥瑞宏公司向武汉市第十一医院销售韩国麦迪逊彩色超声诊断系统（SA-X8EX）、腹部探头（C2-8）1套的业务活动中，承诺给予张某好处费人民币30万元，张某应允。 上述款项被告人淳某与张某约定由被告人淳某代为保管，待张某退休或需要用钱时在从其处支取。2010年10月、2012年7月，张某先后以用钱为由取走人民币5万元、20万元。 综上，被告人淳某代表被告单位祥瑞宏公司向张某行贿4笔，行贿数额共计人民币90万元、被告人淳某代表湖北麦迪逊公司向张某行贿2笔，行贿数额共计人民币30万元。 2012年12月29日，被告人淳某接受调查时，主动供述了司法机关尚未掌握的上述犯罪事实。被告人淳某归案后已全部退缴其代为保管的张某的受贿赃款共计人民币95万元。 上述事实，被告单位及被告人淳某均无异议，且有抓获及破案经过、企业法人营业执照、常住人口登记表、医疗器械经营许可证、组织机构代码证、湖北省工商行政管理局出具的企业信息、企业信息咨询报告、暂扣款物收据、武汉市第十一医院的会议记录、设备可行性分析报告、设备计划申购单、物资采购及维修计划申购单、中标结果通知书、医疗设备购销合同、增值税普通发票、记账凭证、转账凭证、电子划款回单、出库单、入库通知书、物资入库验收单、刑事判决书等书证，证人张某、乔某、孙某、金某的证言等证据证实，足以认定。 本院认为，被告单位武汉祥瑞宏商贸有限公司为谋取不正当利益给予国家工作人员以回扣，其行为已构成单位行贿罪；被告人淳某作为被告单位武汉祥瑞宏商贸有限公司及湖北麦迪逊医疗器械有限公司的法定代表人和直接责任人员，具体经手给予国家工作人员回扣，其行为已构成单位行贿罪。公诉机关指控被告单位武汉祥瑞宏商贸有限公司、被告人淳某单位行贿的事实清楚，证据确实、充分，指控的罪名成立。2005年、2008年两笔单位行贿主体系已经注销的湖北麦迪逊医疗器械有限公司而非被告单位武汉祥瑞宏商贸有限公司，公诉机关指控被告单位武汉祥瑞宏商贸有限公司单位行贿的数额有误，本院予以纠正。被告人淳某在接受调查时主动交代司法机关尚未掌握的犯罪行为，被告人淳某及被告单位武汉祥瑞宏商贸有限公司均具有自首情节，可从轻处罚。依照《中华人民共和国刑法》第三百九十三条、第三十条、第三十一条、第六十七条第一款及最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条的规定，判决如下： 一、被告单位武汉祥瑞宏商贸有限公司犯单位行贿罪，判处罚金人民币十万元（已缴纳）。 二、被告人淳某犯单位行贿罪，判处有期徒刑一年六个月。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2016年4月29日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的， 应当提交上诉状正本一份，副本二份。 审判长谢春 人民陪审员黄早荣 人民陪审员舒成武 二〇一四年十一月二十一日 书记员刘鹞 速录员潘玉","writId":"0241170f2ae92fd11d7d77774ec27d0c2ad","writName":"武汉祥瑞宏商贸有限公司、淳某单位行贿罪一审刑事判决书"}
