{"ajId":"2255b539-ac78-4871-8930-73474be93346","ajName":"刘军容留他人吸毒罪一案","ajjbqk":" 长沙市天心区人民检察院指控：2016年6、7月期间，被告人刘军多次从杨某（另案处理）处购得毒品甲基苯丙胺（俗称“冰毒”）和甲基苯丙胺片剂（俗称“麻古”），并容留吸毒人员李某某、蔡某（均另案处理）、杨某等人在其居住的本市天心区黑石铺空军十九厂门口的出租屋内吸食。具体犯罪事实分述如下： 1、2016年6月初的一天，被告人刘军容留吸毒人员蔡某在其居住出租屋内吸食甲基苯丙胺和甲基苯丙胺片剂； 2、2016年6月中旬的一天，被告人刘军容留吸毒人员李某某在其居住的出租屋内吸食甲基苯丙胺和甲基苯丙胺片剂； 3、2016年6月24日，被告人刘军容留吸毒人员李某某、蔡某在其居住的出租屋内吸食甲基苯丙胺和甲基苯丙胺片剂； 4、2016年7月初的一天，被告人刘军容留吸毒人员蔡某、杨某在其居住的出租屋内吸食甲基苯丙胺和甲基苯丙胺片剂； 5、2016年7月中旬的一天，被告人刘军容留吸毒人员蔡某在其居住的出租屋内吸食甲基苯丙胺和甲基苯丙胺片剂； 6、2016年7月18日，被告人刘军容留吸毒人员李某某、蔡某在其居住的出租屋内吸食甲基苯丙胺和甲基苯丙胺片剂。 经检测，被告人刘军和吸毒人员李某某、蔡某、杨某的尿样甲基安非他明检测结论均呈阳性。 2016年7月28日，被告人刘军被公安机关抓获，其归案后如实供述自己的罪行。 该院以证人证言、现场检测报告等证据为佐证，指控被告人刘军多次容留他人在租住的房屋内吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十四条，应当以容留他人吸毒罪追究其刑事责任。该院认为被告人刘军归案后如实供述自己的罪行，适用《中华人民共和国刑法》第六十七条第三款，具有法定从轻处罚情节。同时该院建议对被告人刘军犯容留他人吸毒罪在有期徒刑一年六个月以下予以量刑，并处罚金。 经审理查明，公诉机关指控被告人刘军容留他人吸毒作案的事实属实，情节没有出入，本院予以确认。 上述事实，被告人刘军在开庭审理过程中亦无异议，并有被告人指认尿检结果、容留他人吸毒场所等物证照片；传唤经过、抓获经过、现场检测报告、行政处罚决定书、通话详单、户籍资料等书证；证人杨某、李某某、蔡某、周某某的证言；被告人刘军的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘军多次容留他人在租住的房屋内吸食毒品，其行为已构成容留他人吸毒罪。公诉机关对其犯罪的指控成立。被告人刘军归案后能如实供述自己的罪行，依法可以从轻处罚。公诉机关的上述量刑建议本院予以采纳。据此，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人刘军犯容留他人吸毒罪，判处有期徒刑九个月，并处罚金人民币四千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2016年7月28日起至2017年4月27日止。罚金限在本判决生效后十日内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向长沙市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"湖南省长沙市天心区人民法院 刑事判决书 （2016）湘0103刑初572号 公诉机关长沙市天心区人民检察院。 被告人刘军，男，1983年10月12日出生。2016年7月28日被抓获，次日因涉嫌容留他人吸毒罪被长沙市公安局天心分局刑事拘留，2016年9月2日因涉嫌容留他人吸毒罪经长沙市天心区人民检察院批准逮捕，次日由长沙市公安局天心分局执行逮捕。现羁押于长沙市第一看守所。 长沙市天心区人民检察院以长天检刑诉（2016）第580号起诉书指控被告人刘军犯容留他人吸毒罪，于2016年11月10日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。长沙市天心区人民检察院指派检察员罗延庆出庭支持公诉，被告人刘军到庭参加诉讼。本案现已审理终结。 长沙市天心区人民检察院指控：2016年6、7月期间，被告人刘军多次从杨某（另案处理）处购得毒品甲基苯丙胺（俗称“冰毒”）和甲基苯丙胺片剂（俗称“麻古”），并容留吸毒人员李某某、蔡某（均另案处理）、杨某等人在其居住的本市天心区黑石铺空军十九厂门口的出租屋内吸食。具体犯罪事实分述如下： 1、2016年6月初的一天，被告人刘军容留吸毒人员蔡某在其居住出租屋内吸食甲基苯丙胺和甲基苯丙胺片剂； 2、2016年6月中旬的一天，被告人刘军容留吸毒人员李某某在其居住的出租屋内吸食甲基苯丙胺和甲基苯丙胺片剂； 3、2016年6月24日，被告人刘军容留吸毒人员李某某、蔡某在其居住的出租屋内吸食甲基苯丙胺和甲基苯丙胺片剂； 4、2016年7月初的一天，被告人刘军容留吸毒人员蔡某、杨某在其居住的出租屋内吸食甲基苯丙胺和甲基苯丙胺片剂； 5、2016年7月中旬的一天，被告人刘军容留吸毒人员蔡某在其居住的出租屋内吸食甲基苯丙胺和甲基苯丙胺片剂； 6、2016年7月18日，被告人刘军容留吸毒人员李某某、蔡某在其居住的出租屋内吸食甲基苯丙胺和甲基苯丙胺片剂。 经检测，被告人刘军和吸毒人员李某某、蔡某、杨某的尿样甲基安非他明检测结论均呈阳性。 2016年7月28日，被告人刘军被公安机关抓获，其归案后如实供述自己的罪行。 该院以证人证言、现场检测报告等证据为佐证，指控被告人刘军多次容留他人在租住的房屋内吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十四条，应当以容留他人吸毒罪追究其刑事责任。该院认为被告人刘军归案后如实供述自己的罪行，适用《中华人民共和国刑法》第六十七条第三款，具有法定从轻处罚情节。同时该院建议对被告人刘军犯容留他人吸毒罪在有期徒刑一年六个月以下予以量刑，并处罚金。 经审理查明，公诉机关指控被告人刘军容留他人吸毒作案的事实属实，情节没有出入，本院予以确认。 上述事实，被告人刘军在开庭审理过程中亦无异议，并有被告人指认尿检结果、容留他人吸毒场所等物证照片；传唤经过、抓获经过、现场检测报告、行政处罚决定书、通话详单、户籍资料等书证；证人杨某、李某某、蔡某、周某某的证言；被告人刘军的供述和辩解等证据证实，足以认定。 本院认为，被告人刘军多次容留他人在租住的房屋内吸食毒品，其行为已构成容留他人吸毒罪。公诉机关对其犯罪的指控成立。被告人刘军归案后能如实供述自己的罪行，依法可以从轻处罚。公诉机关的上述量刑建议本院予以采纳。据此，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下： 被告人刘军犯容留他人吸毒罪，判处有期徒刑九个月，并处罚金人民币四千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2016年7月28日起至2017年4月27日止。罚金限在本判决生效后十日内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向长沙市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判员胡益 二〇一六年十一月二十五日 书记员唐娜 附相关法律条文： 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0211b6ee02070ecca1eaf19ddb40283c570","writName":"刘军容留他人吸毒罪一审刑事判决书"}
