{"ajId":"af67e8f5-e072-4c2d-a183-fcbdc34c0d5c","ajName":"闫海涛容留他人吸毒一案","ajjbqk":" 南阳市卧龙区人民检察院指控： 被告人闫海涛分别于2017年6月份一天、2018年3月份的一天、2018年5月16日15时许，三次在南阳市北京路中原电梯厂家属院24号楼2单元3楼东其家中，容留王意远和自己一起吸食冰毒，吸毒工具和冰毒由王意远提供。 公诉机关认为，被告人闫海涛容留他人吸食毒品，其行为已触犯《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实充分，应当以容留他人吸毒罪追究其刑事责任。公诉机关向法庭提供了书证、证人证言、被告人闫海涛供述、鉴定意见等证据，要求依法判处。 被告人闫海涛对公诉机关指控的事实和罪名不持异议，当庭表示认罪，请求从轻处罚。 经审理查明：被告人闫海涛分别于2017年6月份一天、2018年3月份的一天、2018年5月16日15时许，三次在南阳市北京路中原电梯厂家属院24号楼2单元3楼东其家中，容留王意远和自己一起吸食冰毒，吸毒工具和冰毒由王意远提供。 上述事实，有下列证据予以证明： 1．书证 （1）被告人户籍证明信息一份 证明被告人闫海涛案发时已达刑事责任年龄，具有刑事责任能力。 （2）前科查询证明。 证实被告人闫海涛无前科。 （3）公安机关出具的到案经过。 证实侦查部门在办理王思远贩卖毒品案中，查明王意远2018年5月16日从王思远处购买冰毒在北京路中原厂家属院闫海涛家中吸食毒品，后经询问发现嫌疑人闫海涛涉嫌有容留他人吸毒。2018年6月10日我所民警通过电话通知闫海涛，闫海涛自行到所说明情况，对其容留他人吸毒的犯罪事实供认不讳。 （4）闫海涛、王意远的尿样样本提取笔录、现场检测报告书。 证实二人的尿样中均检测出甲基安非他命（冰毒）呈阳性。 （5）证据保全决定书、证据保全清单 证明扣押王意远疑似冰毒0.3克。 （6）HTV抗体确认检测报告 （7）行政处罚决定书：证明闫海涛于2018年5月18日因吸毒被光武分局行政拘留十日。 2、辨认笔录 （1）王意远辨认笔录 王意远辨认2、7号照片是卖给自己毒品的人。 （2）王意远辨认笔录 证明王意远辨认2、7号照片是自己到其家中一起吸毒的闫海涛。 3、证人证言 我之前在网上认识一个\"同志\"好友，我不知道的名字，我只知道他住在南阳市信臣路大庄一个农宅里，他的微信昵称叫\"流光飞舞G\"，他在家卖兰花，我称他叫\"兰花\"，我知道他他那里有冰毒，2018年5月15日晚上我在\"哺乳地\"上和他聊天，问他有冰毒吗，他说有，第二天上午，也就是2018年5月16日上午10时许，我骑着电车直接到他家，\"兰花\"领着我直接到他家三楼，当时一个叫\"石头\"的戴眼镜男子也在现场，好像在清理卫生，他把一小袋青绿色的冰毒给我，我们之前就商量好800元，我通过我的支付宝给他转账，他把石头喊道跟前，让我把800元钱转到石头的支付宝上，我把钱转过去后，就拿出一点冰毒准备在现场吸，\"兰花\"准备了冰壶，我、“兰花”、“石头”，我们三人轮流着吸了一会，吸完后，我拿出手机看上面的黄色视频，他俩在说话，我们没发生关系，到中午了，我离开“兰花”家了。2018年5月16日15时许，我又到闫海涛家里，当时我拿着冰毒和工具到北京路中原电梯厂家属院闫海涛的家里，我在他家里吸食了几口，闫海涛也吸食了几口，然后闫海涛就上班走了，我也就离开他家了，当时工具和剩余的冰毒都放闫海涛家了。我在闫海涛家吸食毒品有三次，第一次大概是2017年6月份一天上午10店左右，我拿着冰毒和工具去他家吸的，第二次大概是2018年3月份一天下午2时许，我去闫海涛家吸食的，最后一次就是2018年5月16日下午3点左右吸食的。这三次都是在闫海涛家卧室内吸的，都是我们两个一起吸的。第一次2017年6月份那次是一个网友给我的，我也不知道他叫啥，现在也找不到他，他给我大约有1克左右，我们没抽完，我把剩下的冰毒带走了，第二次是第一次没抽完剩下的我又拿着到闫海涛屋里，我们俩一起抽了，第三次是2018年5月16日8时41分，在“兰花”那用支付宝给“石头”转账800元买的。 4．被告人闫海涛的供述与辩解 2018年5月16日15时许，王意远打电话联系说要拿着冰毒到我家里玩，我因为家就我一个人生活，王意远说家里管的严，王意远就拿着冰毒和工具就到我家了，我和王意远就在我家里开始吸食冰毒，我们吸食一会儿后，我就去上班了，然后王意远就走了，我当时让王意远把吸毒的工具和剩余的冰毒拿走，他说先扔在我家里。我一共吸食了三次，我第一次吸食冰毒是在2018年年前王意远告诉我说他那里有冰毒，然后他就拿着冰毒和工具就到我家了，我就出于好奇就吸食了冰毒；第二次是2018年3月份左右的一天晚上大约20时许，王意远又拿着冰毒和工具就到我家了，我俩在一起就吸食冰毒了；第三次是2018年5月16日15时许，王意远拿着冰毒和工具就到我家了，我俩在一起就吸食冰毒了。这三次的冰毒都是王意远拿来的。 上述证据，经庭审出示、质证，能相互印证，被告人闫海涛不持异议，本院予以确认。 ","cpfxgc":"本院认为，被告人闫海涛明知他人吸毒而为其吸食毒品提供场所，容留他人吸食毒品，侵犯了国家对社会的正常管理秩序和公民的身体健康，其行为已构成容留他人吸食毒品罪。公诉机关指控被告人闫海涛犯容留他人吸毒罪，事实清楚、证据充分，罪名成立，本院予以支持。鉴于被告人闫海涛归案后认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第三百五十四条、第六十七条第一款、第四十五条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 被告人闫海涛犯容留他人吸毒罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币2000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉到河南省南阳市中级人民法院。书面上诉的，应提交上诉状正本一份，副本六份。","qw":"河南省南阳市卧龙区人民法院 刑事判决书 （2018）豫1303刑初771号 公诉机关河南省南阳市卧龙区人民检察院。 被告人闫海涛，男，1972年10月17日出生，汉族，高中毕业，中共党员，南阳中光厂职工，户籍地河南省南阳市卧龙区，现住河南省南阳市。因吸食毒品，2018年5月18日被南阳市公安局光武分局行政拘留十日，因涉嫌容留他人吸毒，2018年6月10日被南阳市公安局光武分局监视居住，2018年7月11日被南阳市卧龙区人民检察院监视居住，2018年8月2日被南阳市卧龙区人民法院取保候审。 南阳市卧龙区人民检察院以宛龙检公诉刑诉（2018）638号起诉书指控被告人闫海涛犯容留他人吸毒罪，于2018年7月30日向本院提起公诉。本院受理后，依法适用简易程序实行独任审判，公开开庭审理了本案。南阳市卧龙区人民检察院指派检察员刘光宇出庭支持公诉，被告人闫海涛到庭参加了诉讼。现已审理终结。 南阳市卧龙区人民检察院指控： 被告人闫海涛分别于2017年6月份一天、2018年3月份的一天、2018年5月16日15时许，三次在南阳市北京路中原电梯厂家属院24号楼2单元3楼东其家中，容留王意远和自己一起吸食冰毒，吸毒工具和冰毒由王意远提供。 公诉机关认为，被告人闫海涛容留他人吸食毒品，其行为已触犯《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实充分，应当以容留他人吸毒罪追究其刑事责任。公诉机关向法庭提供了书证、证人证言、被告人闫海涛供述、鉴定意见等证据，要求依法判处。 被告人闫海涛对公诉机关指控的事实和罪名不持异议，当庭表示认罪，请求从轻处罚。 经审理查明：被告人闫海涛分别于2017年6月份一天、2018年3月份的一天、2018年5月16日15时许，三次在南阳市北京路中原电梯厂家属院24号楼2单元3楼东其家中，容留王意远和自己一起吸食冰毒，吸毒工具和冰毒由王意远提供。 上述事实，有下列证据予以证明： 1．书证 （1）被告人户籍证明信息一份 证明被告人闫海涛案发时已达刑事责任年龄，具有刑事责任能力。 （2）前科查询证明。 证实被告人闫海涛无前科。 （3）公安机关出具的到案经过。 证实侦查部门在办理王思远贩卖毒品案中，查明王意远2018年5月16日从王思远处购买冰毒在北京路中原厂家属院闫海涛家中吸食毒品，后经询问发现嫌疑人闫海涛涉嫌有容留他人吸毒。2018年6月10日我所民警通过电话通知闫海涛，闫海涛自行到所说明情况，对其容留他人吸毒的犯罪事实供认不讳。 （4）闫海涛、王意远的尿样样本提取笔录、现场检测报告书。 证实二人的尿样中均检测出甲基安非他命（冰毒）呈阳性。 （5）证据保全决定书、证据保全清单 证明扣押王意远疑似冰毒0.3克。 （6）HTV抗体确认检测报告 （7）行政处罚决定书：证明闫海涛于2018年5月18日因吸毒被光武分局行政拘留十日。 2、辨认笔录 （1）王意远辨认笔录 王意远辨认2、7号照片是卖给自己毒品的人。 （2）王意远辨认笔录 证明王意远辨认2、7号照片是自己到其家中一起吸毒的闫海涛。 3、证人证言 我之前在网上认识一个\"同志\"好友，我不知道的名字，我只知道他住在南阳市信臣路大庄一个农宅里，他的微信昵称叫\"流光飞舞G\"，他在家卖兰花，我称他叫\"兰花\"，我知道他他那里有冰毒，2018年5月15日晚上我在\"哺乳地\"上和他聊天，问他有冰毒吗，他说有，第二天上午，也就是2018年5月16日上午10时许，我骑着电车直接到他家，\"兰花\"领着我直接到他家三楼，当时一个叫\"石头\"的戴眼镜男子也在现场，好像在清理卫生，他把一小袋青绿色的冰毒给我，我们之前就商量好800元，我通过我的支付宝给他转账，他把石头喊道跟前，让我把800元钱转到石头的支付宝上，我把钱转过去后，就拿出一点冰毒准备在现场吸，\"兰花\"准备了冰壶，我、“兰花”、“石头”，我们三人轮流着吸了一会，吸完后，我拿出手机看上面的黄色视频，他俩在说话，我们没发生关系，到中午了，我离开“兰花”家了。2018年5月16日15时许，我又到闫海涛家里，当时我拿着冰毒和工具到北京路中原电梯厂家属院闫海涛的家里，我在他家里吸食了几口，闫海涛也吸食了几口，然后闫海涛就上班走了，我也就离开他家了，当时工具和剩余的冰毒都放闫海涛家了。我在闫海涛家吸食毒品有三次，第一次大概是2017年6月份一天上午10店左右，我拿着冰毒和工具去他家吸的，第二次大概是2018年3月份一天下午2时许，我去闫海涛家吸食的，最后一次就是2018年5月16日下午3点左右吸食的。这三次都是在闫海涛家卧室内吸的，都是我们两个一起吸的。第一次2017年6月份那次是一个网友给我的，我也不知道他叫啥，现在也找不到他，他给我大约有1克左右，我们没抽完，我把剩下的冰毒带走了，第二次是第一次没抽完剩下的我又拿着到闫海涛屋里，我们俩一起抽了，第三次是2018年5月16日8时41分，在“兰花”那用支付宝给“石头”转账800元买的。 4．被告人闫海涛的供述与辩解 2018年5月16日15时许，王意远打电话联系说要拿着冰毒到我家里玩，我因为家就我一个人生活，王意远说家里管的严，王意远就拿着冰毒和工具就到我家了，我和王意远就在我家里开始吸食冰毒，我们吸食一会儿后，我就去上班了，然后王意远就走了，我当时让王意远把吸毒的工具和剩余的冰毒拿走，他说先扔在我家里。我一共吸食了三次，我第一次吸食冰毒是在2018年年前王意远告诉我说他那里有冰毒，然后他就拿着冰毒和工具就到我家了，我就出于好奇就吸食了冰毒；第二次是2018年3月份左右的一天晚上大约20时许，王意远又拿着冰毒和工具就到我家了，我俩在一起就吸食冰毒了；第三次是2018年5月16日15时许，王意远拿着冰毒和工具就到我家了，我俩在一起就吸食冰毒了。这三次的冰毒都是王意远拿来的。 上述证据，经庭审出示、质证，能相互印证，被告人闫海涛不持异议，本院予以确认。 本院认为，被告人闫海涛明知他人吸毒而为其吸食毒品提供场所，容留他人吸食毒品，侵犯了国家对社会的正常管理秩序和公民的身体健康，其行为已构成容留他人吸食毒品罪。公诉机关指控被告人闫海涛犯容留他人吸毒罪，事实清楚、证据充分，罪名成立，本院予以支持。鉴于被告人闫海涛归案后认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第三百五十四条、第六十七条第一款、第四十五条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下： 被告人闫海涛犯容留他人吸毒罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币2000元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉到河南省南阳市中级人民法院。书面上诉的，应提交上诉状正本一份，副本六份。 审判员王丽飞 二〇一八年八月十六日 书记员董志超","writId":"00754c52351f80328a8505741b4a2a78116","writName":"闫海涛容留他人吸毒一审刑事判决书"}
