{"ajId":"0bcb4888-f875-4b64-a2cb-82f08584e9f4","ajName":"被告人余某某容留他人吸毒罪一案","ajjbqk":" 经审理查明：2017年4月上旬至5月初，被告人余某某在其居住的长沙市开福区国庆新村某片某栋某门某房，多次容留吸毒人员陈某（另案处理）等人吸食毒品甲基苯丙胺（俗称“冰毒”）、甲基苯丙胺片剂（俗称“麻古”）。具体犯罪事实如下： 1、2017年4月10日，被告人余某某在长沙市开福区国庆新村某片某栋某门某房，容留吸毒人员陈某及王某、李某（均已行政处罚）同场吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 2、2017年4月中旬的一天，被告人余某某在长沙市开福区国庆新村某片某栋某门某房，容留吸毒人员陈某及王某、李某同场吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 3、2017年4月底，被告人余某某在长沙市开福区国庆新村某片某栋某门某房，容留吸毒人员陈某及王某、李某同场吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 4、2017年4月底，被告人余某某在长沙市开福区国庆新村某片某栋某门某房，容留吸毒人员陈某、“小不点”、周某（已行政处罚）同场吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 5、2017年5月2日，被告人余某某在长沙市开福区国庆新村某片某栋某门某房，容留吸毒人员陈某、唐某（已行政处罚）同场吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 2017年5月4日22时45分，民警在长沙市开福区下大垅欧波湾旭云酒店某房抓获正在吸食毒品的被告人余某某及吸毒人员陈某等人。 案发后，被告人余某某能如实供述自己的犯罪事实。 另查明，被告人余某某于2017年5月11日被刑事拘留，2017年6月16日决定监视居住，实际关押一个月五天。 上述事实，被告人余某某在开庭审理过程中亦无异议，且有经查证属实的立案决定书、移送案件通知书、户籍证明、抓获经过、刑事技术照片；证人陈某、王某、李某、周某、唐某等人的证言；现场检测报告；被告人余某某的供述及辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人余某某违反国家毒品管理法规，容留他人吸食毒品，其行为已构成容留他人吸毒罪，依法应当追究其刑事责任。到案后，被告人余某某能如实供述犯罪事实，依法可以从轻处罚。公诉机关提出对被告人余某某在有期徒刑八个月至一年，并处罚金内量刑的建议，本院予以采纳。依照《中华人民共和国刑法》第三百五十四条，第三百五十七条第一款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人余某某犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币三千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月9日起至2018年8月3日止。罚金在判决生效后一个月内缴纳至本院，由本院上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市开福区人民法院 刑事判决书 （2017）湘0105刑初746号 公诉机关长沙市开福区人民检察院。 被告人余某某，男，1988年9月8日出生于湖南省长沙市，汉族，中专文化，无固定职业，户籍地及现住地湖南省长沙市新河街道幸福桥社区开福寺路某号某栋某门；2015年12月被长沙市公安局雨花分局责令社区戒毒三年，2017年5月4日被抓获，2017年5月6日因吸食毒品被长沙市公安局岳麓分局行政拘留；因涉嫌容留他人吸毒罪，2017年5月11日被长沙市公安局岳麓分局刑事拘留，2017年6月16日由长沙市公安局开福分局决定监视居住（期间在长沙市长桥强制隔离戒毒所戒毒）；2017年12月15日由本院决定逮捕，2018年1月9日由长沙市公安局开福分局执行逮捕，现押于长沙市第二看守所。 长沙市开福区人民检察院以长开检公诉刑诉［2017］820号起诉书指控被告人余某某犯容留他人吸毒罪，于2017年12月21日向本院提起公诉。本院依法适用简易程序组成合议庭，公开开庭进行了审理。长沙市开福区人民检察院指派代理检察员李云军出庭支持公诉。被告人余某某到庭参加诉讼。现已审理终结。 经审理查明：2017年4月上旬至5月初，被告人余某某在其居住的长沙市开福区国庆新村某片某栋某门某房，多次容留吸毒人员陈某（另案处理）等人吸食毒品甲基苯丙胺（俗称“冰毒”）、甲基苯丙胺片剂（俗称“麻古”）。具体犯罪事实如下： 1、2017年4月10日，被告人余某某在长沙市开福区国庆新村某片某栋某门某房，容留吸毒人员陈某及王某、李某（均已行政处罚）同场吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 2、2017年4月中旬的一天，被告人余某某在长沙市开福区国庆新村某片某栋某门某房，容留吸毒人员陈某及王某、李某同场吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 3、2017年4月底，被告人余某某在长沙市开福区国庆新村某片某栋某门某房，容留吸毒人员陈某及王某、李某同场吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 4、2017年4月底，被告人余某某在长沙市开福区国庆新村某片某栋某门某房，容留吸毒人员陈某、“小不点”、周某（已行政处罚）同场吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 5、2017年5月2日，被告人余某某在长沙市开福区国庆新村某片某栋某门某房，容留吸毒人员陈某、唐某（已行政处罚）同场吸食毒品甲基苯丙胺和甲基苯丙胺片剂。 2017年5月4日22时45分，民警在长沙市开福区下大垅欧波湾旭云酒店某房抓获正在吸食毒品的被告人余某某及吸毒人员陈某等人。 案发后，被告人余某某能如实供述自己的犯罪事实。 另查明，被告人余某某于2017年5月11日被刑事拘留，2017年6月16日决定监视居住，实际关押一个月五天。 上述事实，被告人余某某在开庭审理过程中亦无异议，且有经查证属实的立案决定书、移送案件通知书、户籍证明、抓获经过、刑事技术照片；证人陈某、王某、李某、周某、唐某等人的证言；现场检测报告；被告人余某某的供述及辩解等证据证实，足以认定。 本院认为，被告人余某某违反国家毒品管理法规，容留他人吸食毒品，其行为已构成容留他人吸毒罪，依法应当追究其刑事责任。到案后，被告人余某某能如实供述犯罪事实，依法可以从轻处罚。公诉机关提出对被告人余某某在有期徒刑八个月至一年，并处罚金内量刑的建议，本院予以采纳。依照《中华人民共和国刑法》第三百五十四条，第三百五十七条第一款，第六十七条第三款之规定，判决如下： 被告人余某某犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币三千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月9日起至2018年8月3日止。罚金在判决生效后一个月内缴纳至本院，由本院上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长宋敏 人民陪审员杨鸾凤 人民陪审员李灿霞 二〇一八年一月三十日 本件与原件核对无异 代理书记员蒋婷 附相关法律条文： 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百五十七条第一款本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"010d78093a633440f7bdc9bd35e4ea54d23","writName":"被告人余某某容留他人吸毒罪一审刑事判决书"}
