{"ajId":"ce3895d0-1fbe-463d-aa9f-192f2ef4141b","ajName":"董军利、杨海明合同诈骗一案","ajjbqk":" 元氏县人民检察院指控，2013年8月份，被告人董军利、杨海明伙同向吧泽里（在逃）虚构个人资产，以董军利、刘某3的名义与河北高远汽车贸易有限公司签订合同并支付14万元首付款后，将购买的两辆东风牌DFL4251A9型半挂车由元某县提走运营适用，后将行车记录仪拆除，隐匿车辆位置并不再支付余款，从而非法占有高远公司财产。经鉴定，两辆东风牌半挂车总计价值389800元。被告人董军利、杨海明在签订、履行合同过程中、骗取他人财物，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，犯罪是清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人董军利辩称，实际车主不是我，是向吧泽里和杨海明出资购买的两辆汽车，我是给他们当司机，我是替杨海明签订的汽车买卖合同，我不应当承担刑事责任。 被告人杨海明辩称，本案与我无关，我不构成合同诈骗罪。我和汽贸公司沟通，是因为向吧泽里汉语说不好，董军利语言表达能力差，他们想让我替他们解决问题，这两辆车都没有我的股份，我不应承担刑事责任。 经审理查明，2013年8月份，经胡某介绍，以被告人董军利与刘某3的名义，与河北高远汽车贸易有限公司元某分公司分别签订《汽车买卖合同》购买东风牌DFL4251A9半挂车及挂车两辆，被告人董军利和刘某3互为担保人，两辆车总价88万元，交付首付款14万元，办理完相关手续后，这两辆车由董军利、向某各开一辆回到山西中阳县，其中一辆车由向某开走在青海经营，车提出来后向某将车上的行车记录仪拆除，提走车后被告人以汽车存在质量问题为由一直未还月租金，且一直未让河北高远汽车贸易有限公司的工作人员见车。到元某提车时的人有董军利、向某、胡某、向某的弟弟，在提车前河北高远汽车贸易有限公司到山西省中阳县对董军利的还款能力进行考察时，被告人董军利借用其朋友刘某1的房产，称该房产是自己的，欺骗了河北高远汽车贸易有限公司的工作人员。2014年3月18日，董军利、向某、被告人杨海明三人签订车辆转让协议，董军利将登记在自己名下的汽车转让给向某，被告人杨海明为中间人。河北高远汽车贸易有限公司报案后，元氏县公安局对二被告董军利、杨海明网上追逃，后由山西省中阳县公安局新城派出所干警，分别在二被告家中，将二被告人抓获。案发时，被骗车辆总价值为590000元。 认定上述事实的证据有：1、控告、汽车买卖合同、刘某2手机截图、指认照片、车辆转让协议、说明一份、公安局扣押、发还物品清单、涉案车辆照片、扣车情况说明、董军利、杨海明的前科材料、董军利、杨海明的户籍证明信。2、证人刘某2、史某、张某、冯某、牛某、刘某3、刘某1、赵某、薛某的证言3、被害人周某1陈述。4、被告人董军利、杨海明的供述与辩解。5、元某县价格认证中心价格鉴定意见书。6、辨认笔录．7、补充材料，机动车销售发票证实案发时车辆总价值为590000元。 ","cpfxgc":"本院认为，被告人董军利在签订汽车买卖合同过程中虚构个人财产作为担保，骗取河北高远汽车贸易有限公司元某分公司的信任，得以签订合同。在缴纳首付款提车后，向某拆除行车记录仪，既不偿还月租金，也不交还车辆，致使大车及挂车脱离高远公司。被告人董军利的上述行为构成合同诈骗罪，应依法追究其合同诈骗犯罪的刑事责任。且涉案车辆有机动车销售发票证实，总价值为590000元，属于诈骗数额巨大。本案中被告人杨海明没有参与虚构财产的行为，也未到河北高远汽车贸易有限公司元某分公司提车，在2014年3月18日，向某与董军利签订的车辆转让协议中，杨海明是中间人，相关证据不能证实杨海明有参与诈骗犯罪的行为，故指控被告人杨海明合同诈骗犯罪证据不足，指控罪名不能成立。本案经审判委员会讨论决定，依照《中华人民共和国刑法》第二百二十四条及《中华人民共和国刑事诉讼法》第一百九十五条之规定，判决如下：","pjjg":" 一、被告人董军利犯合同诈骗罪，判处有期徒刑五年，并处罚金40000元。 刑期自判决执行之日起计算。 二、被告人杨海明无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向石家庄市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河北省元氏县人民法院 刑事判决书 （2016）冀0132刑初132号 公诉机关元氏县人民检察院。 被告人董军利，男，1985年4月2日出生，汉族，初中文化，户籍所在地陕西省榆林市吴堡县，司机。因犯交通肇事罪于2012年6月20日被山西省汾阳市人民法院判处拘役三个月；因涉嫌诈骗罪，于2014年6月4日被山西省中阳县公安局新城派出所抓获；于2014年6月12日被元氏县公安局刑事拘留；因涉嫌犯有诈骗罪，于2014年7月15日经元氏县人民检察院批准被元氏县公安局逮捕；2015年10月3日经元氏县人民法院决定取保候审。 被告人杨海明，男，1984年2月16日出生，汉族，中专文化，户籍所在地山西省吕梁市中阳县，无业，因犯合同诈骗罪于2012年4月28日被河北省井陉县人民法院判处有期徒刑三年，缓刑四年；因涉嫌诈骗罪，于2014年6月27日被山西省中阳县公安局新城派出所抓获；于2014年7月2日被元氏县公安局取保候审；2015年7月30日被元氏县人民法院取保候审，期满于2016年8月9日被元氏县人民法院重新取保候审。 元氏县人民检察院以元检公诉刑诉（2015）28号起诉书指控被告人董军利、杨海明犯合同罪，向本院提起公诉。本院于2015年9月28日作出（2015）元刑初字第00034号刑事判决书，元氏县人民检察院在法定期限内提出抗诉，石家庄市中级人民法院于2016年7月5日以（2016）冀01刑终353号裁定书裁定，撤销原判，发还重审。本院依法另行组成合议庭，公开开庭进行了审理。元氏县人民检察院指派检察员王杰才出庭支持公诉。被告人董军利，被告人杨海明等到庭参加诉讼。本案现已审理终结。 元氏县人民检察院指控，2013年8月份，被告人董军利、杨海明伙同向吧泽里（在逃）虚构个人资产，以董军利、刘某3的名义与河北高远汽车贸易有限公司签订合同并支付14万元首付款后，将购买的两辆东风牌DFL4251A9型半挂车由元某县提走运营适用，后将行车记录仪拆除，隐匿车辆位置并不再支付余款，从而非法占有高远公司财产。经鉴定，两辆东风牌半挂车总计价值389800元。被告人董军利、杨海明在签订、履行合同过程中、骗取他人财物，其行为触犯了《中华人民共和国刑法》第二百二十四条之规定，犯罪是清楚，证据确实、充分，应当以合同诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人董军利辩称，实际车主不是我，是向吧泽里和杨海明出资购买的两辆汽车，我是给他们当司机，我是替杨海明签订的汽车买卖合同，我不应当承担刑事责任。 被告人杨海明辩称，本案与我无关，我不构成合同诈骗罪。我和汽贸公司沟通，是因为向吧泽里汉语说不好，董军利语言表达能力差，他们想让我替他们解决问题，这两辆车都没有我的股份，我不应承担刑事责任。 经审理查明，2013年8月份，经胡某介绍，以被告人董军利与刘某3的名义，与河北高远汽车贸易有限公司元某分公司分别签订《汽车买卖合同》购买东风牌DFL4251A9半挂车及挂车两辆，被告人董军利和刘某3互为担保人，两辆车总价88万元，交付首付款14万元，办理完相关手续后，这两辆车由董军利、向某各开一辆回到山西中阳县，其中一辆车由向某开走在青海经营，车提出来后向某将车上的行车记录仪拆除，提走车后被告人以汽车存在质量问题为由一直未还月租金，且一直未让河北高远汽车贸易有限公司的工作人员见车。到元某提车时的人有董军利、向某、胡某、向某的弟弟，在提车前河北高远汽车贸易有限公司到山西省中阳县对董军利的还款能力进行考察时，被告人董军利借用其朋友刘某1的房产，称该房产是自己的，欺骗了河北高远汽车贸易有限公司的工作人员。2014年3月18日，董军利、向某、被告人杨海明三人签订车辆转让协议，董军利将登记在自己名下的汽车转让给向某，被告人杨海明为中间人。河北高远汽车贸易有限公司报案后，元氏县公安局对二被告董军利、杨海明网上追逃，后由山西省中阳县公安局新城派出所干警，分别在二被告家中，将二被告人抓获。案发时，被骗车辆总价值为590000元。 认定上述事实的证据有：1、控告、汽车买卖合同、刘某2手机截图、指认照片、车辆转让协议、说明一份、公安局扣押、发还物品清单、涉案车辆照片、扣车情况说明、董军利、杨海明的前科材料、董军利、杨海明的户籍证明信。2、证人刘某2、史某、张某、冯某、牛某、刘某3、刘某1、赵某、薛某的证言3、被害人周某1陈述。4、被告人董军利、杨海明的供述与辩解。5、元某县价格认证中心价格鉴定意见书。6、辨认笔录．7、补充材料，机动车销售发票证实案发时车辆总价值为590000元。 本院认为，被告人董军利在签订汽车买卖合同过程中虚构个人财产作为担保，骗取河北高远汽车贸易有限公司元某分公司的信任，得以签订合同。在缴纳首付款提车后，向某拆除行车记录仪，既不偿还月租金，也不交还车辆，致使大车及挂车脱离高远公司。被告人董军利的上述行为构成合同诈骗罪，应依法追究其合同诈骗犯罪的刑事责任。且涉案车辆有机动车销售发票证实，总价值为590000元，属于诈骗数额巨大。本案中被告人杨海明没有参与虚构财产的行为，也未到河北高远汽车贸易有限公司元某分公司提车，在2014年3月18日，向某与董军利签订的车辆转让协议中，杨海明是中间人，相关证据不能证实杨海明有参与诈骗犯罪的行为，故指控被告人杨海明合同诈骗犯罪证据不足，指控罪名不能成立。本案经审判委员会讨论决定，依照《中华人民共和国刑法》第二百二十四条及《中华人民共和国刑事诉讼法》第一百九十五条之规定，判决如下： 一、被告人董军利犯合同诈骗罪，判处有期徒刑五年，并处罚金40000元。 刑期自判决执行之日起计算。 二、被告人杨海明无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向石家庄市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。 审判长曹建芳 人民陪审员焦克静 人民陪审员张雪芳 二〇一六年十二月三日 书记员陈阿迪","writId":"06029a72730e272aa7c0284380396fe52e7","writName":"董军利、杨海明合同一审刑事判决书"}
