{"ajId":"3b439444-2e6f-4e08-aac2-1bd9fae7a902","ajName":"谢木林开设赌场一案","ajjbqk":" 德庆县人民检察院指控： 2018年8月至9月26日期间，被告人谢木林受李炤锋（在逃）、李国锋（在逃）的雇请，在德庆县高良镇都合村委会塘边村74号小卖部门前的赌场，负责发牌和“抽水”。该赌场每次有二十多人参与赌博，每天“抽水”约1万元，共“抽水”28万元左右。被告人谢木林以领取工资的形式从中获得人民币1.3万元。同年9月26日，该赌场被公安机关依法查处，民警依法从被告人谢木林处扣押人民币200元、一副扑克牌、一台手机。 公诉机关向本院提供了相关证据，认为被告人谢木林的行为已触犯了《中华人民共和国刑法》第三百零三条第二款的规定，构成开设赌场罪。鉴于被告人谢木林案发后能如实供述自己的罪行，依法可以从轻处罚；在共同犯罪中起辅助作用，是从犯，依法应当从轻或者减轻处罚。公诉机关以德检量建［2019］1号量刑建议书建议本院对被告人谢木林在有期徒刑九个月至一年九个月的幅度内量刑，诉请本院依法判处。 被告人谢木林对公诉机关指控的罪名和犯罪事实均无异议。 被告人谢木林的指定辩护人提出如下辩护意见：对公诉机关指控被告人谢木林构成开设赌场罪没有异议；被告人谢木林归案后如实供述自己的罪行，依法可以从轻处罚；被告人谢木林在共同犯罪中起辅助作用，是从犯，依法应当从轻、减轻或者免除处罚；被告人谢木林是初犯、偶犯，认罪态度较好。建议对其判处一年以下有期徒刑并适用缓刑。 经审理查明： 2018年8月至9月26日期间，被告人谢木林受李炤锋、李国锋的雇请，在德庆县高良镇都合村委会塘边村74号小卖部门前的赌场负责发牌和“抽水”。该赌场每次有二十多人参与赌博，每天“抽水”约1万元，共“抽水”28万元左右。被告人谢木林共领取工资人民币1.3万元。同年9月26日，公安机关查处了该赌场，并在被告人谢木林处依法扣押了人民币200元及赌博相关物品。 本案在审理过程中，被告人谢木林的家属自愿代其退出违法所得人民币1.3万元，现暂存于本院账户。 被告人谢木林的上述犯罪事实，有经法庭质证、认证的下列证据证实：受案登记表、立案决定书、户籍资料，前科查询、抓获经过、现场勘验检查笔录、现场图、现场照片、扣押决定书、扣押清单、电子物证检查工作记录及光盘1张、被告人谢木林手机微信聊天截图若干张、案款收据，证人李某3、郭某、冯某1、曾某、梁某、温某、张某、姚某、谢某、冯某2等人的证言及部分证人的辨认笔录，被告人谢木林的供述及辨认笔录、其他书证等材料，足以认定。 ","cpfxgc":"本院认为，被告人谢木林无视国家法律，以营利为目的协助他人开设赌场，其行为已构成开设赌场罪。鉴于被告人谢木林在共同犯罪中起辅助作用，是从犯，依法应当从轻处罚；且其归案后能如实供述自己的罪行，依法可以从轻处罚；另外其自愿退出违法所得，依法可以酌情从轻处罚。公诉机关指控被告人谢木林的犯罪事实清楚，证据确实、充分，开设赌场罪名成立，本院予以支持，其提出的量刑建议本院予以采纳。被告人谢木林的指定辩护人提出的辩护意见经查属实，本院予以采纳。根据被告人谢木林的犯罪事实、性质、情节和对社会的危害程度以及悔罪表现，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人谢木林犯开设赌场罪，判处有期徒刑一年，缓刑一年八个月，并处罚金人民币一万元（在被告人谢木林处依法扣押的人民币200元折抵罚金）。 （缓刑考验期限，从判决确定之日起计算；罚金应在本判决生效之日起十日内缴纳。） 二、被告人谢木林退出的违法所得人民币1.3万元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省德庆县人民法院 刑事判决书 （2019）粤1226刑初12号 公诉机关广东省德庆县人民检察院。 被告人谢木林，绰号“富贵”，男，1988年9月18日出生，广东省德庆县人，汉族，居民，户籍地：广东省德庆县高良镇大寨村委会古串村。2018年9月26日因涉嫌开设赌场被德庆县公安局刑事拘留，同年10月17日被依法逮捕，现押于德庆县看守所。 德庆县法律援助处指派广东创致律师事务所的律师林锦永担任其指定辩护人。 德庆县人民检察院以德检刑诉［2019］1号起诉书指控被告人谢木林犯开设赌场罪向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。德庆县人民检察院指派检察员齐艳明出庭支持公诉。被告人谢木林及其指定辩护人到庭参加诉讼。现已审理终结。 德庆县人民检察院指控： 2018年8月至9月26日期间，被告人谢木林受李炤锋（在逃）、李国锋（在逃）的雇请，在德庆县高良镇都合村委会塘边村74号小卖部门前的赌场，负责发牌和“抽水”。该赌场每次有二十多人参与赌博，每天“抽水”约1万元，共“抽水”28万元左右。被告人谢木林以领取工资的形式从中获得人民币1.3万元。同年9月26日，该赌场被公安机关依法查处，民警依法从被告人谢木林处扣押人民币200元、一副扑克牌、一台手机。 公诉机关向本院提供了相关证据，认为被告人谢木林的行为已触犯了《中华人民共和国刑法》第三百零三条第二款的规定，构成开设赌场罪。鉴于被告人谢木林案发后能如实供述自己的罪行，依法可以从轻处罚；在共同犯罪中起辅助作用，是从犯，依法应当从轻或者减轻处罚。公诉机关以德检量建［2019］1号量刑建议书建议本院对被告人谢木林在有期徒刑九个月至一年九个月的幅度内量刑，诉请本院依法判处。 被告人谢木林对公诉机关指控的罪名和犯罪事实均无异议。 被告人谢木林的指定辩护人提出如下辩护意见：对公诉机关指控被告人谢木林构成开设赌场罪没有异议；被告人谢木林归案后如实供述自己的罪行，依法可以从轻处罚；被告人谢木林在共同犯罪中起辅助作用，是从犯，依法应当从轻、减轻或者免除处罚；被告人谢木林是初犯、偶犯，认罪态度较好。建议对其判处一年以下有期徒刑并适用缓刑。 经审理查明： 2018年8月至9月26日期间，被告人谢木林受李炤锋、李国锋的雇请，在德庆县高良镇都合村委会塘边村74号小卖部门前的赌场负责发牌和“抽水”。该赌场每次有二十多人参与赌博，每天“抽水”约1万元，共“抽水”28万元左右。被告人谢木林共领取工资人民币1.3万元。同年9月26日，公安机关查处了该赌场，并在被告人谢木林处依法扣押了人民币200元及赌博相关物品。 本案在审理过程中，被告人谢木林的家属自愿代其退出违法所得人民币1.3万元，现暂存于本院账户。 被告人谢木林的上述犯罪事实，有经法庭质证、认证的下列证据证实：受案登记表、立案决定书、户籍资料，前科查询、抓获经过、现场勘验检查笔录、现场图、现场照片、扣押决定书、扣押清单、电子物证检查工作记录及光盘1张、被告人谢木林手机微信聊天截图若干张、案款收据，证人李某3、郭某、冯某1、曾某、梁某、温某、张某、姚某、谢某、冯某2等人的证言及部分证人的辨认笔录，被告人谢木林的供述及辨认笔录、其他书证等材料，足以认定。 本院认为，被告人谢木林无视国家法律，以营利为目的协助他人开设赌场，其行为已构成开设赌场罪。鉴于被告人谢木林在共同犯罪中起辅助作用，是从犯，依法应当从轻处罚；且其归案后能如实供述自己的罪行，依法可以从轻处罚；另外其自愿退出违法所得，依法可以酌情从轻处罚。公诉机关指控被告人谢木林的犯罪事实清楚，证据确实、充分，开设赌场罪名成立，本院予以支持，其提出的量刑建议本院予以采纳。被告人谢木林的指定辩护人提出的辩护意见经查属实，本院予以采纳。根据被告人谢木林的犯罪事实、性质、情节和对社会的危害程度以及悔罪表现，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人谢木林犯开设赌场罪，判处有期徒刑一年，缓刑一年八个月，并处罚金人民币一万元（在被告人谢木林处依法扣押的人民币200元折抵罚金）。 （缓刑考验期限，从判决确定之日起计算；罚金应在本判决生效之日起十日内缴纳。） 二、被告人谢木林退出的违法所得人民币1.3万元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张婷 人民陪审员谢树清 人民陪审员梁燕芬 二〇一九年二月二十六日 法官助理梁潇 书记员李枳泽 附：相关法律条文 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"029861fb980ae792ae21418250deb9f4971","writName":"谢木林开设赌场一审刑事判决书"}
