{"ajId":"cefc5222-54f1-4036-8887-ee1dffdd3eeb","ajName":"尹某、徐某组织、领导传销活动一案","ajjbqk":" 公诉机关指控，2014年至2016年，被告人尹某、徐某、佘某、鲍某先后加入以“自愿连锁经营”为名的传销组织。该传销组织在本市XX区XX小区等地以“自愿连锁经营”为名，谎称政府引进民间闲散资金进行项目运作，要求参加者缴纳人民币3，800元至102，800元不等的入门费以获得加入资格，但并未向参加者实际交付商品，也不实际从事经营活动，而是按照其累积发展下线人员的数量和吸纳资金的数额在传销组织中分别设立业务员、组长、主任、经理、老总五个层级，以层级和发展下线人员的数量作为计酬或者返利依据，引诱参加者呈金字塔形向下继续发展他人参加，骗取钱财，谎称最高可获利人民币1，380万元。该传销组织由老总领导，上级老总领导下级老总，下级老总领导下线传销人员，同时设置经理室，安排若干传销人员担任大总管、申购总管、自律总管、能力总管、自律配合、能力配合等职务，在老总的领导下分别承担管理、协调、宣传、培训等职责。被告人尹某、徐某、佘某、鲍某加入该传销组织后，积极发展下线人员，领导下线传销人员开展传销活动，被告人尹某于2016年6月晋升为老总，负责通过经理室管理下线传销人员；被告人徐某担任大总管，负责执行上线老总的指示，管理体系内下线传销人员；被告人佘某担任自律总管，负责体系内传销人员的纪律监督；被告人鲍某担任能力总管，负责对体系内传销人员进行宣传及培训。截止案发，被告人尹某、徐某、佘某、鲍某所在传销组织内部参与传销活动人员超过90人，层级达3级以上。 另查明，2017年2月14日、15日，被告人徐某、鲍某、佘某先后向公安机关反映尹某从事传销活动的事实，且如实陈述自己进行传销活动的事实。同月17日，被告人徐某、佘某、鲍某与被告人尹某因传销事宜发生纠纷，公安机关接群众报警将被告人尹某、徐某、佘某、鲍某抓获归案。 上述事实，被告人尹某、徐某、佘某、鲍某在开庭审理过程中亦无异议，且有书证身份信息、组织结构图、银行交易明细，花名册、传销人员收入清单、辨认笔录、刑事判决书，证人张某、王某、尹某1、强某、杨某1、马某1、马某2、孙某、刘某1、徐某1、余某1、杨某2、刘某2、鲍某1、余某2、郁某、许某1、丰某1、鲍某2、许某2、丰某2的证言，被告人尹某、徐某、佘某、鲍某的供述，归案经过等证据，足以认定。 ","cpfxgc":"本院认为，被告人尹某、徐某、佘某、鲍某组织、领导以投资经营活动为名，要求参加者以缴纳费用的方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱参加者继续发展他人参加，骗取钱财，扰乱经济社会秩序的传销活动，组织领导的传销人员在30人以上且层级在三级以上，其行为侵犯了公民的财产权利和社会管理秩序，均已构成组织、领导传销活动罪。公诉机关指控的主要犯罪事实成立，罪名准确。被告人徐某、佘某、鲍某犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻处罚。被告人尹某归案后如实供述自己的罪行，可以从轻处罚，关于被告人尹某的辩护人提出“被告人尹某被其他传销人员控制后用手机发短信委托亲属报案并且在现场等待，应认定自首”的辩护意见，经查，被告人尹某的两部手机的短信及通话记录，均没有该时间段与其亲属联系的记录，故该辩护意见，本院不予采纳。关于被告人鲍某的辩护人提出“鲍某主动退出传销组织并向公安机关报案应该认定为犯罪中止，且在共同犯罪中属从犯”的辩护意见，经查，被告人鲍某参加传销组织后担任能力总管，对传销组织进行了管理，该传销组织的传销人员在30人以上，层级也达到3级以上，故其在退出该传销组织之前，已经达到了犯罪既遂的构成要件；被告人鲍某直接对传销组织人员进行了管理，并非起次要作用，故上述辩护意见，本院不予采纳。辩护人提出的其他辩护意见，本院已经作出了客观认定。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第一款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人尹某犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金人民币30，000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年2月18日起至2019年8月17日止。罚金于判决生效之日起十日内缴纳。期满不缴纳的，强制缴纳。） 二、被告人徐某犯组织、领导传销活动罪，判处有期徒刑一年六个月，并处罚金人民币20，000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年2月18日起至2018年8月17日止。罚金于判决生效之日起十日内缴纳。期满不缴纳的，强制缴纳。） 三、被告人佘某犯组织、领导传销活动罪，判处有期徒刑一年三个月，并处罚金人民币20，000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年2月18日起至2018年5月17日止。罚金于判决生效之日起十日内缴纳。期满不缴纳的，强制缴纳。） 四、被告人鲍某犯组织、领导传销活动罪，判处有期徒刑一年三个月，并处罚金人民币20，000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年2月18日起至2018年5月17日止。罚金于判决生效之日起十日内缴纳。期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"尹某、徐某组织、领导传销活动一审刑事判决书 湖北省武汉市东西湖区人民法院 刑事判决书 （2017）鄂0112刑初371号 公诉机关武汉市东西湖区人民检察院。 被告人尹某，男。因涉嫌犯组织、领导传销活动罪于2017年2月18日被刑事拘留，同年3月25日被逮捕。现羁押于武汉市东西湖区看守所。 辩护人易华平，湖北自强律师事务所律师。 被告人徐某，男。因涉嫌犯组织、领导传销活动罪于2017年2月18日被刑事拘留，同年3月25日被逮捕。现羁押于武汉市东西湖区看守所。 被告人佘某，男。因涉嫌犯组织、领导传销活动罪于2017年2月18日被刑事拘留，同年3月25日被逮捕。现羁押于武汉市东西湖区看守所。 被告人鲍某，男。因涉嫌犯组织、领导传销活动罪于2017年2月18日被刑事拘留，同年3月25日被逮捕。现羁押于武汉市东西湖区看守所。 辩护人汪丹新，安徽金六州律师事务所律师。 武汉市东西湖区人民检察院以武东检刑诉（2017）396号起诉书指控被告人尹某、徐某、佘某、鲍某犯组织、领导传销活动罪，于2017年7月11日向本院提起公诉。本院于同日立案，依法适用简易程序，组成合议庭，公开开庭审理了本案。武汉市东西湖区人民检察院指派代理检察员谭玉芳，被告人尹某及其辩护人易华平、被告人徐某、被告人佘某、被告人鲍某及其辩护人汪丹新等到庭参加诉讼。现已审理终结。 公诉机关指控，2014年至2016年，被告人尹某、徐某、佘某、鲍某先后加入以“自愿连锁经营”为名的传销组织。该传销组织在本市XX区XX小区等地以“自愿连锁经营”为名，谎称政府引进民间闲散资金进行项目运作，要求参加者缴纳人民币3，800元至102，800元不等的入门费以获得加入资格，但并未向参加者实际交付商品，也不实际从事经营活动，而是按照其累积发展下线人员的数量和吸纳资金的数额在传销组织中分别设立业务员、组长、主任、经理、老总五个层级，以层级和发展下线人员的数量作为计酬或者返利依据，引诱参加者呈金字塔形向下继续发展他人参加，骗取钱财，谎称最高可获利人民币1，380万元。该传销组织由老总领导，上级老总领导下级老总，下级老总领导下线传销人员，同时设置经理室，安排若干传销人员担任大总管、申购总管、自律总管、能力总管、自律配合、能力配合等职务，在老总的领导下分别承担管理、协调、宣传、培训等职责。被告人尹某、徐某、佘某、鲍某加入该传销组织后，积极发展下线人员，领导下线传销人员开展传销活动，被告人尹某于2016年6月晋升为老总，负责通过经理室管理下线传销人员；被告人徐某担任大总管，负责执行上线老总的指示，管理体系内下线传销人员；被告人佘某担任自律总管，负责体系内传销人员的纪律监督；被告人鲍某担任能力总管，负责对体系内传销人员进行宣传及培训。截止案发，被告人尹某、徐某、佘某、鲍某所在传销组织内部参与传销活动人员超过90人，层级达3级以上。 另查明，2017年2月14日、15日，被告人徐某、鲍某、佘某先后向公安机关反映尹某从事传销活动的事实，且如实陈述自己进行传销活动的事实。同月17日，被告人徐某、佘某、鲍某与被告人尹某因传销事宜发生纠纷，公安机关接群众报警将被告人尹某、徐某、佘某、鲍某抓获归案。 上述事实，被告人尹某、徐某、佘某、鲍某在开庭审理过程中亦无异议，且有书证身份信息、组织结构图、银行交易明细，花名册、传销人员收入清单、辨认笔录、刑事判决书，证人张某、王某、尹某1、强某、杨某1、马某1、马某2、孙某、刘某1、徐某1、余某1、杨某2、刘某2、鲍某1、余某2、郁某、许某1、丰某1、鲍某2、许某2、丰某2的证言，被告人尹某、徐某、佘某、鲍某的供述，归案经过等证据，足以认定。 本院认为，被告人尹某、徐某、佘某、鲍某组织、领导以投资经营活动为名，要求参加者以缴纳费用的方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱参加者继续发展他人参加，骗取钱财，扰乱经济社会秩序的传销活动，组织领导的传销人员在30人以上且层级在三级以上，其行为侵犯了公民的财产权利和社会管理秩序，均已构成组织、领导传销活动罪。公诉机关指控的主要犯罪事实成立，罪名准确。被告人徐某、佘某、鲍某犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻处罚。被告人尹某归案后如实供述自己的罪行，可以从轻处罚，关于被告人尹某的辩护人提出“被告人尹某被其他传销人员控制后用手机发短信委托亲属报案并且在现场等待，应认定自首”的辩护意见，经查，被告人尹某的两部手机的短信及通话记录，均没有该时间段与其亲属联系的记录，故该辩护意见，本院不予采纳。关于被告人鲍某的辩护人提出“鲍某主动退出传销组织并向公安机关报案应该认定为犯罪中止，且在共同犯罪中属从犯”的辩护意见，经查，被告人鲍某参加传销组织后担任能力总管，对传销组织进行了管理，该传销组织的传销人员在30人以上，层级也达到3级以上，故其在退出该传销组织之前，已经达到了犯罪既遂的构成要件；被告人鲍某直接对传销组织人员进行了管理，并非起次要作用，故上述辩护意见，本院不予采纳。辩护人提出的其他辩护意见，本院已经作出了客观认定。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第一款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下： 一、被告人尹某犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金人民币30，000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年2月18日起至2019年8月17日止。罚金于判决生效之日起十日内缴纳。期满不缴纳的，强制缴纳。） 二、被告人徐某犯组织、领导传销活动罪，判处有期徒刑一年六个月，并处罚金人民币20，000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年2月18日起至2018年8月17日止。罚金于判决生效之日起十日内缴纳。期满不缴纳的，强制缴纳。） 三、被告人佘某犯组织、领导传销活动罪，判处有期徒刑一年三个月，并处罚金人民币20，000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年2月18日起至2018年5月17日止。罚金于判决生效之日起十日内缴纳。期满不缴纳的，强制缴纳。） 四、被告人鲍某犯组织、领导传销活动罪，判处有期徒刑一年三个月，并处罚金人民币20，000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年2月18日起至2018年5月17日止。罚金于判决生效之日起十日内缴纳。期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张柏莲 人民陪审员崔奋勤 人民陪审员马爱国 二〇一七年八月四日 书记员王菁","writId":"05549afa7c00b9d2149f721141ea96a235b","writName":"尹某、徐某组织、领导传销活动一审刑事判决书"}
