{"ajId":"8c215bf5-5aa0-49fb-9a4c-bbb295f28d86","ajName":"陈长岭故意伤害一案","ajjbqk":" 四川省成都市人民检察院指控，2010年7月，被害人陈某2与黄某某确定恋爱关系，后双方因感情问题产生矛盾，2010年8月16日下午，黄某某被陈某2殴打，其因害怕陈某2对其再次殴打，便在成都市武侯区栖霞路1号“茗香茶府”内与李某2商量找人帮忙。李某2遂找李某3军（已判决）到“茗香茶府”帮忙。李光军即与在一起的被告人陈长岭、“勇娃”（另案处理）来到现场，后黄某某约陈某2到茶楼面谈。其间，坐在旁边桌上的陈长岭、李某3军、“勇娃”与李某2一起来到二人桌前，陈长岭责问陈某2，而后先对其殴打，陈某2随即反抗。李某3军及“勇娃”也参与对陈某2的殴打，在打斗中，陈长岭持刀捅刺陈某2腹部及腿部数刀。作案后，李某3军、陈长岭、“勇娃”逃离现场。陈某2经医院抢救无效死亡。后经法医鉴定：陈某2系腹部刺创，造成肝、胃、胰腺等多脏器破裂，引起急性腹膜炎合并感染性休克死亡。 2018年3月13日，被告人陈长岭因无合法证件被缅甸果敢民警挡获后于2018年3月16日移交云南省镇康县公安局。 四川省成都市人民检察院起诉指控上述事实并当庭出示的证据有物证、书证、现场勘验、检查笔录、鉴定意见、证人证言、被告人的供述和辩解等。四川省成都市人民检察院起诉认为，被告人陈长岭伙同他人对被害人陈某2进行殴打，并持刀致被害人死亡的行为，已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任。据此，提请本院依法判处。 附带民事诉讼原告人陈某1、周某以被告人陈长岭的行为给其造成损失为由，诉请判令被告人陈长岭赔偿死亡赔偿金566700元、丧葬费67213元、医疗抢救费10000元、交通费27000元、精神损害抚慰金100000元，共计770913元。 庭审中，被告人陈长岭对指控其犯故意伤害罪的罪名不持异议，辩称：其只是持刀意图捅刺陈某2腿部，但是否刺中并不清楚。 其辩护人对指控陈长岭犯故意伤害罪的罪名不持异议，提出以下辩护意见：1．本案的犯意发起者为李某3军，陈长岭主观上无伤害陈某2的故意，现有证据无法认定陈长岭对陈某2腹部进行了捅刺，指控其持刀伤人致死的事实不清，证据不足；2．陈长岭对其犯罪事实进行了如实供述，其系初犯、偶犯，且自愿赔偿被害人亲属。综上，请求对陈长岭从轻处罚。 被告人陈长岭对附带民事诉讼原告人所提诉请无异议，其委托代理人请求法院依法判处。 经审理查明，被害人陈某2与黄某系恋爱关系，后双方因感情问题产生矛盾。2010年8月16日下午，黄某与朋友李某1、陈某3在一茶坊闲聊，后陈某2也来到此处，因感情问题陈某2与黄某发生纠纷，其间黄某被陈某2殴打，后双方被在场人员劝开，之后陈某2离开茶楼。随后黄某、陈某3、李某1即换到该茶楼隔壁位于成都市武侯区栖霞路1号“茗香茶府”内商议此事。因惧怕再次被陈某2殴打，李某1打电话给其朋友夏某，夏某又打电话给李某3军（已判决）要其前往查看，李光军即与在一起的被告人陈长岭、“洪娃”（另处）来到现场。而后黄某约陈某2到该茶楼面谈，其间，坐在旁边桌上的陈长岭、李某3军、“洪某”与李某1一起来到二人桌前，陈长岭责问陈某2，而后先对其殴打，陈某2随即反抗。李某3军及“洪某”也参与对陈某2的殴打。在打斗中，陈长岭持刀向陈某2腹部等处连刺数刀。作案后，陈长岭与李某3军、“洪某”逃离现场。陈某2经医院抢救无效死亡。经鉴定，陈某2系腹部刺创，造成肝、胃、胰腺等多脏器破裂，引起急性腹膜炎合并感染性休克死亡。 2018年3月13日，被告人陈长岭因无合法证件被缅甸果敢警方挡获后于2018年3月16日移交云南省镇康县公安局。 另查明，被告人陈长岭故意伤害陈某2并致死的行为确已给附带民事诉讼原告人造成了丧葬费、交通费等经济损失。 认定上述事实并经庭审质证的证据有： 1．受案登记表、立案决定书、到案经过。 2．户籍信息。 3．现场勘验笔录及照片。 4．四川省红十字肿瘤医院病情证明。 5．成都市公安局武侯区分局物证鉴定室尸体法医学检验报告。 6．成都市公安局物证鉴定所鉴定书公（成）鉴（DNA）字［2010］1450号。 7．（2011）成刑初字第325号刑事判决书。证实该判决认定陈长岭、李某3军、“洪某”参与对陈某2的殴打。在打斗中，陈长岭持刀朝陈某2腹部等处连刺数刀。李某3军因犯故意伤害罪被本院判处有期徒刑十二年。 8．证人陈某1的证言。 9．证人陈某4的证言及辨认笔录。 10．证人陈某3的证言及辨认笔录。 11．证人甘某的证言及辨认笔录。 12．证人李某1的证言及辨认笔录。 13．证人夏某的证言及辨认笔录。 14．证人黄某的证言及辨认笔录。 15．同案犯李某3军的供述及辩解、辨认笔录。 16．被告人陈长岭的供述及辩解、辨认笔录。 17．身份证、亲属关系证明。证实附带民事诉讼原告人的身份情况。 分析公诉机关出示的指控证据，关于案发起因，本案案发系黄某与被害人陈某2因感情纠纷引起，因黄某被陈某2殴打，遂与其朋友李某1、夏某电话邀约陈长岭、李某3军等人至案发现场帮忙；关于案发经过，现场多名目击证人均证实陈长岭与李某3军等人到达案发现场后，因黄某与陈某2再次发生争吵，陈长岭与李某3军上前对陈某2进行殴打，证人陈某3证实在打斗过程中其看见陈长岭手上持有水果刀，其余二人手持伸缩棍或空手，证人甘某证实其看见陈长岭持匕首刺陈某2，穿白T恤的男子持甩棍打陈某2，另外一个穿条纹衣服的男子用拳头殴打陈某2，陈长岭在侦查阶段所做的有罪供述亦认可自己持刀对陈某2进行过捅刺，上述证人证言与被告人供述能够相互印证，表明在案发现场陈长岭三人对陈某2进行殴打的过程中仅有陈长岭一人持刀；关于作案结果，尸检报告证实死者腹部及腿部有多处创口，根据死者全身创口形态，推断致伤工具应为单刃锐器，再结合证人证言所述案发现场仅有陈长岭一人持刀，且打斗后随即查看发现被害人身上伤口的内容，表明陈某2的创口系陈长岭持刀所伤，陈某2的死亡结果与陈长岭的持刀伤人行为之间具有直接因果关系。综上，在案证据足以证实陈长岭故意伤害陈某2的犯罪事实。公诉机关出示的指控证据来源合法，客观真实，与本案事实相关联，本院予以采信。 ","cpfxgc":"本院认为，被告人陈长岭伙同他人对被害人陈某2进行殴打，在此过程中，陈长岭持刀捅刺被害人陈某2并致其死亡的行为已构成故意伤害罪。 四川省成都市人民检察院指控被告人陈长岭犯故意伤害罪的事实清楚，罪名成立，本院予以支持。 对被告人陈长岭所提其只是持刀意图捅刺陈某2腿部，但是否刺中并不清楚以及辩护人所提本案的犯意发起者为李某3军，陈长岭主观上无伤害陈某2的故意，现有证据无法认定陈长岭对陈某2腹部进行了捅刺，指控其持刀伤人致死的事实不清，证据不足的辩解及辩护意见，本院经审查认为，如前述证据分析，案发现场数名目击证人证实在打斗过程中仅有陈长岭一人持刀且其持刀对陈某2进行了捅刺，尽管陈长岭系受李某3军邀约至案发现场，但其持刀捅刺陈某2就表明主观上具有伤害陈某2的故意，故指控陈长岭持刀伤害并致死的事实清楚，证据确实充分。此辩解及辩护意见不能成立，本院不予采纳。 对被告人陈长岭的辩护人所提陈长岭对其犯罪事实进行了如实供述，其系初犯、偶犯，且自愿赔偿被害人亲属，请求从轻处罚的辩护意见，本院经审查认为，首先，陈长岭归案后在侦查阶段初期对其故意伤害的主要犯罪事实进行了如实供述，但在此之后及庭审中均对其持刀捅刺陈某2的主要犯罪事实予以否认，依法不能认定其如实供述；其次，虽然陈长岭愿意赔偿被害人近亲属人民币五万元，但本案附带民事诉讼原告人亦明确表示不接受上述赔偿，亦未对陈长岭进行谅解。综上，陈长岭不具有从轻处罚的情节，此辩护意见不能成立，本院不予采纳。 被告人陈长岭故意伤害被害人陈某2并致死的行为，确已给附带民事诉讼原告人陈某1等人造成经济损失，附带民事诉讼原告人所提判令丧葬费、交通费诉请于法有据，应予支持，其中，丧葬费根据成都地区2017年度半年城镇职工工资确定金额为29335.5元，所提交通费虽无票据证明附带民事诉讼原告人的具体损失金额，但系必然发生，交通费酌情支持5000元，所提医疗抢救费无票据证明其实际支出金额，不予支持；所提死亡赔偿金、精神损害抚慰金，不属于刑事附带民事诉讼的审理范围，不予支持。 据此，依照《中华人民共和国刑法》第二百三十四条、第二十五条、第五十七条、《中华人民共和国刑事诉讼法》第九十九条第一款，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款，第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人陈长岭犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 二、被告人陈长岭赔偿附带民事诉讼原告人陈某1、周某丧葬费29335.5元，交通费5000元，共计34335.5元。 （赔偿款于判决发生法律效力的第二日起十五日内给付。逾期不履行的，强制执行） 三、驳回附带民事诉讼原告人陈某1、周某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"四川省成都市中级人民法院 刑事附带民事判决书 （2018）川01刑初282号 公诉机关四川省成都市人民检察院。 附带民事诉讼原告人陈某1，男，1959年11月4日出生，汉族，住四川省内江市东兴区。系被害人陈某2之父。 附带民事诉讼原告人周某，女，1961年12月24日出生，汉族，住四川省内江市东兴区。系被害人陈某2之母。 被告人陈长岭，男，1985年9月11日出生，汉族，初中文化，无业，户籍所在地山东省东明县。2018年3月16日因涉嫌故意伤害罪被成都市公安局武侯区分局刑事拘留，同年4月19日经成都市人民检察院批准，同日由成都市公安局执行逮捕。现羁押于成都市看守所。 辩护人暨附带民事诉讼委托代理人黄蓉强，四川应天缘律师事务所律师。 辩护人暨附带民事诉讼委托代理人樊丽，四川应天缘律师事务所律师。 四川省成都市人民检察院以成检公诉刑诉［2018］246号起诉书指控被告人陈长岭犯故意伤害罪，向本院提起公诉。诉讼过程中，附带民事诉讼原告人陈某1、周某向本院提起附带民事诉讼。本院受理后，依法组成合议庭，公开开庭进行了合并审理。四川省成都市人民检察院指派检察员梁治德出庭支持公诉，附带民事诉讼原告人陈某1、周某，被告人陈长岭及其辩护人暨附带民事诉讼委托代理人黄蓉强、樊丽到庭参加诉讼。现已审理终结。 四川省成都市人民检察院指控，2010年7月，被害人陈某2与黄某某确定恋爱关系，后双方因感情问题产生矛盾，2010年8月16日下午，黄某某被陈某2殴打，其因害怕陈某2对其再次殴打，便在成都市武侯区栖霞路1号“茗香茶府”内与李某2商量找人帮忙。李某2遂找李某3军（已判决）到“茗香茶府”帮忙。李光军即与在一起的被告人陈长岭、“勇娃”（另案处理）来到现场，后黄某某约陈某2到茶楼面谈。其间，坐在旁边桌上的陈长岭、李某3军、“勇娃”与李某2一起来到二人桌前，陈长岭责问陈某2，而后先对其殴打，陈某2随即反抗。李某3军及“勇娃”也参与对陈某2的殴打，在打斗中，陈长岭持刀捅刺陈某2腹部及腿部数刀。作案后，李某3军、陈长岭、“勇娃”逃离现场。陈某2经医院抢救无效死亡。后经法医鉴定：陈某2系腹部刺创，造成肝、胃、胰腺等多脏器破裂，引起急性腹膜炎合并感染性休克死亡。 2018年3月13日，被告人陈长岭因无合法证件被缅甸果敢民警挡获后于2018年3月16日移交云南省镇康县公安局。 四川省成都市人民检察院起诉指控上述事实并当庭出示的证据有物证、书证、现场勘验、检查笔录、鉴定意见、证人证言、被告人的供述和辩解等。四川省成都市人民检察院起诉认为，被告人陈长岭伙同他人对被害人陈某2进行殴打，并持刀致被害人死亡的行为，已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究其刑事责任。据此，提请本院依法判处。 附带民事诉讼原告人陈某1、周某以被告人陈长岭的行为给其造成损失为由，诉请判令被告人陈长岭赔偿死亡赔偿金566700元、丧葬费67213元、医疗抢救费10000元、交通费27000元、精神损害抚慰金100000元，共计770913元。 庭审中，被告人陈长岭对指控其犯故意伤害罪的罪名不持异议，辩称：其只是持刀意图捅刺陈某2腿部，但是否刺中并不清楚。 其辩护人对指控陈长岭犯故意伤害罪的罪名不持异议，提出以下辩护意见：1．本案的犯意发起者为李某3军，陈长岭主观上无伤害陈某2的故意，现有证据无法认定陈长岭对陈某2腹部进行了捅刺，指控其持刀伤人致死的事实不清，证据不足；2．陈长岭对其犯罪事实进行了如实供述，其系初犯、偶犯，且自愿赔偿被害人亲属。综上，请求对陈长岭从轻处罚。 被告人陈长岭对附带民事诉讼原告人所提诉请无异议，其委托代理人请求法院依法判处。 经审理查明，被害人陈某2与黄某系恋爱关系，后双方因感情问题产生矛盾。2010年8月16日下午，黄某与朋友李某1、陈某3在一茶坊闲聊，后陈某2也来到此处，因感情问题陈某2与黄某发生纠纷，其间黄某被陈某2殴打，后双方被在场人员劝开，之后陈某2离开茶楼。随后黄某、陈某3、李某1即换到该茶楼隔壁位于成都市武侯区栖霞路1号“茗香茶府”内商议此事。因惧怕再次被陈某2殴打，李某1打电话给其朋友夏某，夏某又打电话给李某3军（已判决）要其前往查看，李光军即与在一起的被告人陈长岭、“洪娃”（另处）来到现场。而后黄某约陈某2到该茶楼面谈，其间，坐在旁边桌上的陈长岭、李某3军、“洪某”与李某1一起来到二人桌前，陈长岭责问陈某2，而后先对其殴打，陈某2随即反抗。李某3军及“洪某”也参与对陈某2的殴打。在打斗中，陈长岭持刀向陈某2腹部等处连刺数刀。作案后，陈长岭与李某3军、“洪某”逃离现场。陈某2经医院抢救无效死亡。经鉴定，陈某2系腹部刺创，造成肝、胃、胰腺等多脏器破裂，引起急性腹膜炎合并感染性休克死亡。 2018年3月13日，被告人陈长岭因无合法证件被缅甸果敢警方挡获后于2018年3月16日移交云南省镇康县公安局。 另查明，被告人陈长岭故意伤害陈某2并致死的行为确已给附带民事诉讼原告人造成了丧葬费、交通费等经济损失。 认定上述事实并经庭审质证的证据有： 1．受案登记表、立案决定书、到案经过。 2．户籍信息。 3．现场勘验笔录及照片。 4．四川省红十字肿瘤医院病情证明。 5．成都市公安局武侯区分局物证鉴定室尸体法医学检验报告。 6．成都市公安局物证鉴定所鉴定书公（成）鉴（DNA）字［2010］1450号。 7．（2011）成刑初字第325号刑事判决书。证实该判决认定陈长岭、李某3军、“洪某”参与对陈某2的殴打。在打斗中，陈长岭持刀朝陈某2腹部等处连刺数刀。李某3军因犯故意伤害罪被本院判处有期徒刑十二年。 8．证人陈某1的证言。 9．证人陈某4的证言及辨认笔录。 10．证人陈某3的证言及辨认笔录。 11．证人甘某的证言及辨认笔录。 12．证人李某1的证言及辨认笔录。 13．证人夏某的证言及辨认笔录。 14．证人黄某的证言及辨认笔录。 15．同案犯李某3军的供述及辩解、辨认笔录。 16．被告人陈长岭的供述及辩解、辨认笔录。 17．身份证、亲属关系证明。证实附带民事诉讼原告人的身份情况。 分析公诉机关出示的指控证据，关于案发起因，本案案发系黄某与被害人陈某2因感情纠纷引起，因黄某被陈某2殴打，遂与其朋友李某1、夏某电话邀约陈长岭、李某3军等人至案发现场帮忙；关于案发经过，现场多名目击证人均证实陈长岭与李某3军等人到达案发现场后，因黄某与陈某2再次发生争吵，陈长岭与李某3军上前对陈某2进行殴打，证人陈某3证实在打斗过程中其看见陈长岭手上持有水果刀，其余二人手持伸缩棍或空手，证人甘某证实其看见陈长岭持匕首刺陈某2，穿白T恤的男子持甩棍打陈某2，另外一个穿条纹衣服的男子用拳头殴打陈某2，陈长岭在侦查阶段所做的有罪供述亦认可自己持刀对陈某2进行过捅刺，上述证人证言与被告人供述能够相互印证，表明在案发现场陈长岭三人对陈某2进行殴打的过程中仅有陈长岭一人持刀；关于作案结果，尸检报告证实死者腹部及腿部有多处创口，根据死者全身创口形态，推断致伤工具应为单刃锐器，再结合证人证言所述案发现场仅有陈长岭一人持刀，且打斗后随即查看发现被害人身上伤口的内容，表明陈某2的创口系陈长岭持刀所伤，陈某2的死亡结果与陈长岭的持刀伤人行为之间具有直接因果关系。综上，在案证据足以证实陈长岭故意伤害陈某2的犯罪事实。公诉机关出示的指控证据来源合法，客观真实，与本案事实相关联，本院予以采信。 本院认为，被告人陈长岭伙同他人对被害人陈某2进行殴打，在此过程中，陈长岭持刀捅刺被害人陈某2并致其死亡的行为已构成故意伤害罪。 四川省成都市人民检察院指控被告人陈长岭犯故意伤害罪的事实清楚，罪名成立，本院予以支持。 对被告人陈长岭所提其只是持刀意图捅刺陈某2腿部，但是否刺中并不清楚以及辩护人所提本案的犯意发起者为李某3军，陈长岭主观上无伤害陈某2的故意，现有证据无法认定陈长岭对陈某2腹部进行了捅刺，指控其持刀伤人致死的事实不清，证据不足的辩解及辩护意见，本院经审查认为，如前述证据分析，案发现场数名目击证人证实在打斗过程中仅有陈长岭一人持刀且其持刀对陈某2进行了捅刺，尽管陈长岭系受李某3军邀约至案发现场，但其持刀捅刺陈某2就表明主观上具有伤害陈某2的故意，故指控陈长岭持刀伤害并致死的事实清楚，证据确实充分。此辩解及辩护意见不能成立，本院不予采纳。 对被告人陈长岭的辩护人所提陈长岭对其犯罪事实进行了如实供述，其系初犯、偶犯，且自愿赔偿被害人亲属，请求从轻处罚的辩护意见，本院经审查认为，首先，陈长岭归案后在侦查阶段初期对其故意伤害的主要犯罪事实进行了如实供述，但在此之后及庭审中均对其持刀捅刺陈某2的主要犯罪事实予以否认，依法不能认定其如实供述；其次，虽然陈长岭愿意赔偿被害人近亲属人民币五万元，但本案附带民事诉讼原告人亦明确表示不接受上述赔偿，亦未对陈长岭进行谅解。综上，陈长岭不具有从轻处罚的情节，此辩护意见不能成立，本院不予采纳。 被告人陈长岭故意伤害被害人陈某2并致死的行为，确已给附带民事诉讼原告人陈某1等人造成经济损失，附带民事诉讼原告人所提判令丧葬费、交通费诉请于法有据，应予支持，其中，丧葬费根据成都地区2017年度半年城镇职工工资确定金额为29335.5元，所提交通费虽无票据证明附带民事诉讼原告人的具体损失金额，但系必然发生，交通费酌情支持5000元，所提医疗抢救费无票据证明其实际支出金额，不予支持；所提死亡赔偿金、精神损害抚慰金，不属于刑事附带民事诉讼的审理范围，不予支持。 据此，依照《中华人民共和国刑法》第二百三十四条、第二十五条、第五十七条、《中华人民共和国刑事诉讼法》第九十九条第一款，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条第一款，第一百五十五条第一款、第二款之规定，判决如下： 一、被告人陈长岭犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 二、被告人陈长岭赔偿附带民事诉讼原告人陈某1、周某丧葬费29335.5元，交通费5000元，共计34335.5元。 （赔偿款于判决发生法律效力的第二日起十五日内给付。逾期不履行的，强制执行） 三、驳回附带民事诉讼原告人陈某1、周某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长聂婷婷 审判员戈金梁 人民陪审员金草原 二〇一八年九月十四日 书记员汪灵燕 附相关法律法规： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 …… 《中华人民共和国刑事诉讼法》 第九十九条第一款被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百三十八条第一款被害人因人身权利受到犯罪侵犯或者财物被犯罪分子毁坏而遭受物质损失的，有权在刑事诉讼过程中提起附带民事诉讼；被害人死亡或者丧失劳动能力的，其法定代理人、近亲属有权提起附带民事诉讼。 第一百五十五条第一款对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 第二款犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡，还应当赔偿丧葬费等费用。","writId":"015eb4c522e4fa462ff8a50692e9cf1c790","writName":"陈长岭故意伤害一审刑事判决书"}
