{"ajId":"92d88c40-4876-4c6d-8302-25627d8fd5dd","ajName":"王海涛犯聚众斗殴罪一案","ajjbqk":" 利辛县人民检察院指控：2015年9月18日22时50分，在利辛县城关镇奥林清华某某KTV门口，刘某乙与蒋某发生口角，后蒋某通过电话联系在某某包间唱歌的李某乙、王某甲、李某丙等人下楼帮忙打架，蒋某看到王某甲、李某乙、李某丙等人下来之后就将站在某某门口的刘某乙踹倒，随即王某甲、蒋某、李某乙、李某丙等人与刘某乙和刘某丙互相殴打。伟某看到刘某乙、刘某丙与蒋某、李某乙、王某甲等人打架后，随即上楼通知在某某包间唱歌的刘某甲等人下去帮忙，刘某甲、王某甲等人下来后与蒋某、王某甲、李某乙、李某丙等人互相殴打，在互殴中致朱某、李某乙、刘某丙和刘某乙四人轻伤二级，李某丙轻微伤。公诉机关提供了书证、证人证言、被告人供述和辩解、鉴定意见、现场勘验笔录、辨认笔录、视听资料等证据，认为被告人王某甲的行为触犯了《中华人民共和国刑法》第二百九十二条，提请本院以聚众斗殴罪追究其刑事责任。 被告人王某甲辩解他是在拉架被打的情况下才参与打架的。 辩护人的辩护意见是：1、被告人王某甲的行为构成聚众斗殴罪，但其具有法定和酌定从轻或减轻处罚情节（1）王某甲在共同犯罪中起次要、辅助作用，系从犯；（2）王某甲在案发后主动到案如实供述了自己的罪行，系自首；（3）民事部分取得被害人谅解；（4）王某甲犯罪情节明显轻微，案件的发生不是王某甲引起的，刘某乙、刘某丙的伤也不是王某甲造成的；（5）王某甲有悔罪表现，且一贯表现良好。2、本案存在疑点，蒋某、李某乙在第一次问话中没有讲王某甲参与打架，而是在12月10日与王某甲一起去投案时才讲王某甲参与打架，故建议补充侦查。 经审理查明：2015年9月18日22时50分，蒋某（另案处理）在利辛县城关镇奥林清华某某KTV门口送朋友，刘某乙、刘某丙（均另案处理）经过蒋某身边时与蒋某发生口角，刘某乙遂用手中拿的矿泉水朝蒋某身上泼水，双方争吵后被劝开。蒋某送过朋友后给在某某包间唱歌的李某乙（另案处理）打电话让朋友下楼帮忙打架，李某乙遂和包厢内的人陆续下楼。蒋某看到李某乙、李某丙（另案处理）等人下来后将站在 某某门口的刘某乙踹倒，随即蒋某、李某乙、李某丙、王某甲、朱某等人与刘某乙、刘某丙互相殴打。王某乙看到刘某丙给他打过电话，就从包间出来给刘某丙回电话，由于刘某丙一直没有接电话，王某乙就下楼到某KTV门口。他看到刘某乙、刘某丙在门口与他人打架，随即上楼通知在包间唱歌的刘某甲、王某甲等人下去帮忙。刘某甲、王某甲等人下来之后与蒋某、王某甲、李某乙、李某丙、朱某等人再次殴打。斗殴中，刘某乙持狼牙棒、刘某丙持匕首。在互殴中致朱某、李某乙、刘某丙、刘某乙均为轻伤二级，李某丙为轻微伤。案发后，王某甲等人与刘某乙等人达成和解协议，费用自理，互不追究刑事和民事责任。 认定上述事实的证据如下： 1、书证： （1）王某甲户籍信息，证明王某甲已满18周岁，系完全刑事责任人。 （2）在逃人员登记信息表，证明被告人王某甲因涉嫌聚众斗殴罪于2015年11月19日被利辛县公安局网上追逃；因涉嫌开设赌场罪于2015年12月7日被阜阳市颖东区公安分局网上追逃。 （3）归案经过，证明2015年9月18日，被告人王某甲因涉嫌聚众斗殴被决定刑事拘留并网上追逃；2015年12月10日，王某甲主动到利辛县公安局刑事侦查大队投案，同日被取保候审；在取保候审期间，利辛县公安局春店派出所配合刑事侦查大队多次对王某甲依法传唤，王某甲均不到案；2016年3月7日，王某甲被利辛县公安局刑事侦查大队网上追逃；2016年3月22日，利辛县公安局城关派出所民警在利辛县城关镇一网吧内将王某甲抓获。 （4）调解协议书，证明甲方李某乙、王某甲、蒋某、朱某与乙方刘某甲、刘某乙、王某甲、刘某丙对发生斗殴一事达成调解协议，甲乙双方医疗等费用自理，互不追究对方刑事和民事责任。 2、鉴定意见，利辛县公安局刑事科学技术室法医学人体损伤程度鉴定，朱某头面部伤口累计达9.6cm，符合钝器伤特征，构成轻伤二级；李某乙肩胛骨骨折，肩部创缘整齐，符合锐器伤特征，构成轻伤二级；李某丙头部有横行创，符合钝性外力作用形成特征，构成轻微伤；刘某丙左侧第一肋骨、右侧第6-8肋骨骨折并骨痴形成，构成轻伤二级；刘某乙左侧上颌窦前壁及外侧壁、左侧颧弓、左侧眼眶外侧壁骨折，符合钝性作用特征，构成轻伤二级。 3、视听资料，利辛县某某KTV门口视频录像，证明2015年9月l8日，蒋某、李某乙、王某甲等人与刘某甲、刘某乙、刘某丙等人在利辛县某KTV门口打架的部分过程。 4、与斗殴双方无利害关系人的证言 （1）证人任某证言，证明事发当晚看到两名男子被多人分两片追着打的事实。 （2）证人李某甲证言，证明在某KTV发生了多人参与打架的事件。 （3）证人郭某（KTV经理）证言，证明2015年9月18日晚约11点，蒋某给他打电话说有人在M-BOX门口有人和他操事，他到门口看见蒋某一脚把一名男子跺倒在地，和蒋某一起的其他三个男子去打这个男子，男子从地上起来后和三人对打，双方拳打脚踢。蒋某又和两个人一起用拳头打另外一个穿白色上衣的男子，那男子边还手边往西跑，蒋某他们三人撵过去打。打了一会就打散了。过一会，蒋某这边又来了几个人，然后他们在之前打架的位置旁边，又朝一个人身上打。又过了一会，对方那边也跑来几个人，他们双方又殴打起来。 （4）证人陈某证言，证明他是出租车司机，当晚在门口等活，看到一个脱光膀子的男子对着另一个男子说：你拿刀扎我胳膊干啥？脱光膀子男子这边的三四个男的先后将对方两男子打倒在地，一人脸被打肿，另一人脸上有血。紧接着从M-BOX下来几个男子，其中有个叫冠某，跟他一起的几个男子就和之前打人的人在马路上拳打脚踢的打起来。没打一会就不打了。 （5）证人张某甲证言，证明2015年9月19日凌晨，有几名男子将刘某丙送到张村镇卫生院，他问刘某丙怎么回事，刘某丙说和别人打架。他当时没有看见刘某丙有啥明显外伤，刘某丙说胸闷、胸痛，喘不过气。他就给刘某丙开了一些药，他让刘某丙去拍片，但不知道刘某丙是否拍片，他没看到片子。 （6）证人张某乙证言，证明曾到刘某乙家给刘某乙吊水。 （7）证人毛某证言，证明一二十天前，刘某乙的媳妇到卫生院说刘某乙骑摩托车摔伤了，××药。 5、被害人陈述 （1）被害人刘某乙陈述，证明2015年9月18日，他和刘某甲、刘某丙一起在利辛KTV包间唱歌，唱歌的还有王某乙、王某甲、刘某甲的另一个朋友等人。期间，他和刘某丙一起到KTV门口透透气，看到三个男的一个女的在说话，他瞅了一下，其中一个男的就说：看啥？他说：想看，那个男的就骂人，他就用矿泉水朝那人身上泼，那个男的和其他男的、女的就先走了。过一会，那个被泼水的男的回来一脚把他踹倒在地，紧跟着就围上来几个人追着他打，还分出几个人打刘某丙。他被打倒在地上两三回。刘某甲他们下来后，他才有机会从车后备箱拿一个狼牙棒和对方打，刘某丙又跑回KTV门口，那边的人追了过来，双方又打起来。后来听刘某丙说，他从车副驾驶座前面的储物柜里拿一把水果刀扎了对方一个人。打架的时侯，他用狼牙棒看到谁上来打就用狼牙棒打谁，狼牙棒被打断后扔了。打过架后，刘某甲开车拉着他和刘某丙去利辛县医院，县医院门口围了好几十口子人，他们就开车回张村了。路上刘某丙把刀扔了。21号因感觉脸疼，他就和刘某丙一起到太和县中医院检查，发现左脸骨折了，刘某丙左肩膀和右第6、7根肋骨骨折。 （2）被害人刘某丙陈述，证明2015年9月18日晚，他和刘某乙、刘某甲、冠某等人在KTV和朋友唱歌。唱到十点多，他和刘某乙一起到KTV门口的路边时，有三男一女站在那讲话，其中一个男的说你瞅啥。刘某乙说想瞅，那个男的骂刘某乙，刘某乙用手中的矿泉水朝那个男的身上泼，那男的就和刘某乙骂起来了，意思就是来打，由于他和对方的朋友说和就散了。被泼水的男的打电话说在楼下和别人操事，他让刘某乙走，刘某乙不走。过了一两分钟从楼上下来十几个人，被泼水的男子从西边路上跑过来，一脚把刘某乙跺倒在地，紧接着对方下来的人有几个对刘某乙拳打脚踢，其他四五个男的上来打他，他把随身带的水果刀拿出来，在他们面前乱划。由于自己腰不好，打不过他们，被打倒在地上。打过后他就爬到路边绿化带躲着，过一会头不晕了，他回到KTV门口，看到门口绿化带那一片还有人打架。有个打他的人从他旁边过，他就用刀扎了那人后背。刘某甲开车带着他、刘某乙到县医院。在车上他看刘某乙脸肿了，发黑，他感觉自己右边肋骨疼，头也疼。到利辛县医院刘某甲说医院好几十口子人，他们就开车回到张村的家里，哥哥刘某把他送张村镇卫生院了。第二天晚上回家后，身上疼的受不了，刘某乙找他一起到太和中医院检查，他用的是哥哥刘某的名字检查的，发现右侧第6、7根肋骨、左侧第1根肋骨骨折，刘某乙脸部骨折。 6、被告人方证人证言 （1）证人蒋某证言，证明2015年9月18日晚上，他和王某甲、李某乙、朱某乙、李某丙、孙某、朱某甲的三个合肥的朋友等人在利辛县KTV二楼包间唱歌，唱到晚上10点多时，他在KTV门口送朱某甲的三个朋友时，有两个男的当中的一个男的突然用矿泉水朝他脸上泼，然后他与这两个男子争执了几句。把三个朋友送走之后，他给在楼上KTV包间里唱歌的李某乙打电话说有人操事，让李某乙他们赶快下来帮着出气。等看到李某乙、李某丙他们下来后，他就上去用脚往朝他身上泼水的那个男的肚子上踹了一脚，这个男的被踹倒了，然后他和李某乙、李某丙还有另外两个人就上来打这个男的朋友，王某甲下来后也帮着打这个男的，另外几个打被其踹倒的男的，这个人就拿出一把刀，打的过程中怎么把李某乙扎伤的没看见。他们又回到KTV门口和泼水的男子打起来了，对方在楼上的人也下来了，双方的人就又打了起来。他发现李某乙身上都是血，就和他到县医院了。 （2）证人李某乙证言，证明蒋某打电话说下面有人操事，他就跟屋里的人说了，然后他和李某丙先下去的，其他人跟着下去的。出去后他看到蒋某把一个男的跺倒在地上，他们就直接上去打这个男的，被打倒的男的朋友就上来打，他和蒋某、王某甲还有另一个人就上去打这个男的，这个人拿出一把刀和他们对打，拿刀的躺在地上，他们认为拿刀的被打倒了。他们就往KTV门口去了，走的时候他被这个男的扎了一下，他们又去追没追到。回到KTV门口时对方的人也下来了，双方又互相打了起来，这时他发现受伤了，他就和蒋某到了县医院。 （3）证人朱某（又名朱某甲）证言，证明他与王某甲等人在KTV唱歌，晚上十点多，他发现包间里面的人走光了，下楼到KTV门口看见门口路上有人打架。蒋某和几个人厮打在一块，他和孙某过去看看什么情况时，那一拨人就拿着刀、棍、狼牙棒过来围着他打。他的头被打烂了。 （4）证人武某证言，证明他与王某甲在KTV唱歌，他当时喝多了记不清是否有人喊他们下楼。他、王某甲，还有另外一个人一起下楼，在KTV门口看到有人打架，王某甲看到是他朋友就跑过去打对方的人，双方打架的人比较多。对方有个胖的（冠某）和王某甲咋呼几句没有讲好，胖子就讲给我打，然后双方又打起来了。这边参与打架的有王某甲、朱某、王某甲的几个朋友，手里都没有拿东西。对方的人有拿刀和棍的。 （5）证人李某丙证言，证明快到晚上11点的时候，蒋某去送他合肥的朋友下楼。过一会，李某乙让和他下去看看，后来一起唱歌的那几个人都下来了。在KTV门口，他看到有两个人，一个男的手里拿一把匕首，另一个男的手里拿瓶矿泉水。蒋某一脚把那个拿匕首的男的踹倒了，接着李某乙、蒋某就一起上去打那个拿匕首的男的，那几个不认识的男的也一起上去撵那个拿匕首的男的。自己的鼻子被打流血了，就上楼了。他再次下楼时，看见有两三个人打王某甲，他就上去帮王某甲跟那些人打。他的头部被别人用东西打了一下，回头看见对方是用狼牙棒打的，当时就晕了。 （6）证人李某丁证言，证明他在楼梯口碰到李某乙，李某乙说下面有事让都下去。刘某甲、佳某等三个人先下去的，他是后来下去的，他看到蒋某、李某乙、佳某几个人在和别人打架，他就用脚踢那个人。当时对方一个人手里拿着刀，李某乙说他被扎了一刀，他和佳某、刘莫甲等人就去追打那个拿刀的，拿刀的跑进巷子里，他们就回到KTV门口。参与打架认识的有蒋某、李某乙、王某甲、张某丙、刘某甲等人。对方两个人中一个人手里拿刀、另一个人手里拿着棍。 （7）证人张某丙证言，证明在大厅楼梯口李某乙往外跑说有点事，他也跟着往外走，他看到蒋某上去把一个男的踹倒了，他和帅帅、穿白色短袖的人就去打被踹倒的人。对方又来一个人，蒋某、李某乙、穿白短袖的人就上去跟另一个人打。后来蒋某三人过来又跟被踹倒的男的打的。 7、刘某乙方证人证言 （1）证人刘某甲证言，证明2015年9月18日晚，他开车带着刘某丙、刘某乙到利辛找朋友王某甲到KTV唱歌，他开的包间，参加唱歌的有刘某乙、刘某丙、伟某、王某甲、嘎某以及其他不认识的人。刘某丙、刘某乙在包间呆有十多分钟，刘某乙讲他难受，就和刘某丙下去了。晚上十点多钟的时候，王某乙出去打电话看到刘某乙、刘某丙和别人打起来了，王某乙就回到包间叫人。他们下楼看到几个人在打刘某乙，嘎子跑到跟前就被对方的人围着打。他们包间的人来了就和对方的人的在M-BOX门口左边的花池子那打起来，他踹了几脚踹到谁也不知道。看对方人多打不过，他就跑了。过了几分钟，他回来开车带着刘某乙、刘某丙去县医院看看，刘某丙说他难受，刘某乙的脸肿的很，王某甲打电话说对方几十口子都围在县医院那边，他就开车带刘某乙、刘某丙回张村了。 （2）证人王某乙证言，证明他们在KTV唱歌时，不知刘某乙与刘某丙什么时候出去了，大概快到夜里11点的时候，刘某丙给其打电话，他没有接到，他就从包间出来给刘某丙打了几个电话都没有人接。这时他看到隔壁包间的人跑出去，他想有可能楼下有打架的，他就到KTV门口看到刘某乙跟对方几个人打架，他拉架没拉开，就返回楼上包间喊人了。房间的人下去后，王某甲（冠某）就和王某甲对骂，王某甲说了句什么话记不住了，意思就是上去打，后来双方的人打了起来。王某甲说只打男的，不打女的。己方参与打架的有刘某乙、刘某甲、刘某丙、王某甲等人。王某甲手里拿着皮带，刘某乙手里也拿有东西。 （3）证人张某丁证言，证明案发当日，他和刘某甲、刘某乙、刘某丙、王某乙在KTV房间唱歌。期间，刘某乙、刘某丙出去了，过一会王某乙说刘某乙、刘某丙在楼下与人打架，他们就下楼，刘某甲、王某乙等人帮刘某乙、刘某丙与对方打架，他在旁边拉偏架。 （4）证人王某甲证言，证明2015年9月18日，他和刘某甲等人在利辛县KTV包间里唱歌，有一个人进来说下面打起来了，他们包间的人就下去了，他也跟着下楼了。他到楼下看到王某甲包间的人和自己包间的人在打架，他看都认识就让自己包间的人别打女的。王某甲和他包间的人在那咋呼，他就问王某甲跟谁怎么回事，王某甲出口就骂，他就回了一句，王某甲就朝他眼打了一拳。王某甲一动手和王某甲一起的几个人就都上来打他，把他的头部打伤了。双方参与打架他能叫出名字的就只有王某甲，其他人不知道叫什么。己方参与打架的有刘某丙、刘某乙、刘某甲等人。 8、被告人王某甲的供述及辩解，2015年9月18号晚上，他当天穿白色短袖。他与朱某乙、蒋某、李某乙、武某、孙某以及朱某甲合肥的三个朋友在KTV房间唱歌，唱一会后，朱某甲的三个朋友要走，蒋某就送他们下楼了。他们出去十多分钟，李某乙接到了蒋某的电话说蒋某在下边和别人打起来了。李某乙先跑下去的，他和武某跟着也下去了。下到一楼就看见人都朝路南跑，他跟着跑到路南边，在绿化带那里他和蒋某、李某乙、李某丙一起打一个男的，这个男的手里拿着一把匕首被打倒在地上，但匕首一直没打掉。这个男的爬起来之后朝东跑了，他们没追上。他们回到KTV门口又打了一个人，这个时侯对方的人就来了，他认识对方叫王某甲的人，就上去跟他理论，讲着讲着王某甲说那就打吧，然后双方又就打起来了。派出所的人来了，双方的人就散了。他打电话给蒋某知道李某乙受伤了，他就去了县医院，到了医院又看到王某甲，王某甲被赶来的警察带走了。 以上证据均经庭审质证、核实，认定有效。 ","cpfxgc":"本院认为：被告人王某甲在他人的纠集下，积极参与聚众斗殴，其行为已构成聚众斗殴罪。利辛县人民检察院指控被告人的罪名成立，适用法律正确，本院予以支持。辩护人关于民事部分已取得被害人谅解，具有法定从轻处罚情节的辩护意见，与庭审查明事实相符，予以支持。本案中刘某乙、蒋某的行为是引发矛盾的根源，可以酌情对被告人王某甲从轻处罚。被告人王某甲辩解，他是在被打的情况下才参与打架的辩解，经查，被告人王某甲从KTV楼上下来后，看到自己包间的人在打架，主动跑着参与殴打他人，该情节有各证人证言及KTV门口的监控视频可以印证，故其辩解不予采信。辩护人关于被告人王某甲系自首的辩护意见，经查，王某甲虽在犯罪后主动到案，如实供述自己的犯罪事实，但在公安机关对其取保候审期间传唤不到案，逃避法律追究，不符合自首的法律规定，故辩护意见不予采信。辩护人关于被告人王某甲系从犯、犯罪情节轻微、有悔罪表现、一贯表现良好的辩护意见，经查，被告人王某甲在得知蒋某与他人打架后积极参与，虽然参与殴斗人数多、场面混乱，对于刘某乙、刘某丙的伤具体是谁的行为造成的，无法查清，但各参与人员均应对伤情结果承担责任，不能说明其犯罪情节轻微；王某甲在取保期间又被外地公安机关上网追逃，不能认定为一贯表现良好，有悔罪表现，故辩护意见不予采信。辩护人关于该案蒋某、李某乙没有在第一次问话中将王某甲参与打架而认为该案有疑点，需要补充侦查的辩护意见，经查，虽然蒋某、李某乙在第一次问话中没有提到王某甲参与，但王某甲在2015年9月22日第一次对其问话中就说到王某甲与他争吵并参与打架的事实，且该证言得到了打架双方证人证言及监控视频的印证，并不能因为部分证人的第一次问话没有提到而否认王某甲参与斗殴的事实，故辩护人的辩护意见不予采信。根据被告人犯罪的事实、性质、后果及对社会的危害程度等情节，依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第五百零五条之规定，判决如下：","pjjg":" 被告人王某甲犯聚众斗殴罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月22日起至2017年1月21日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省亳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省利辛县人民法院 刑事判决书 （2016）皖1623刑初511号 公诉机关利辛县人民检察院。 被告人王某甲，男，农民。因涉嫌犯聚众斗殴罪于2015年11月18日被利辛县公安局决定刑事拘留（在逃），2015年12月10日投案，同日被取保候审。2016年3月4日被利辛县公安局决定刑事拘留（在逃），同年3月22日被利辛县公安局刑事拘留，同年4月27日被逮捕，现羁押于利辛县看守所。 辩护人张娜，安徽风采律师事务所律师。 利辛县人民检察院以利检刑诉（2016）506号起诉书指控被告人王某甲犯聚众斗殴罪，于2016年8月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。利辛县人民检察院指派检察员韩赢赢出庭支持公诉，被告人王某甲及辩护人张娜到庭参加诉讼。现已审理终结。 利辛县人民检察院指控：2015年9月18日22时50分，在利辛县城关镇奥林清华某某KTV门口，刘某乙与蒋某发生口角，后蒋某通过电话联系在某某包间唱歌的李某乙、王某甲、李某丙等人下楼帮忙打架，蒋某看到王某甲、李某乙、李某丙等人下来之后就将站在某某门口的刘某乙踹倒，随即王某甲、蒋某、李某乙、李某丙等人与刘某乙和刘某丙互相殴打。伟某看到刘某乙、刘某丙与蒋某、李某乙、王某甲等人打架后，随即上楼通知在某某包间唱歌的刘某甲等人下去帮忙，刘某甲、王某甲等人下来后与蒋某、王某甲、李某乙、李某丙等人互相殴打，在互殴中致朱某、李某乙、刘某丙和刘某乙四人轻伤二级，李某丙轻微伤。公诉机关提供了书证、证人证言、被告人供述和辩解、鉴定意见、现场勘验笔录、辨认笔录、视听资料等证据，认为被告人王某甲的行为触犯了《中华人民共和国刑法》第二百九十二条，提请本院以聚众斗殴罪追究其刑事责任。 被告人王某甲辩解他是在拉架被打的情况下才参与打架的。 辩护人的辩护意见是：1、被告人王某甲的行为构成聚众斗殴罪，但其具有法定和酌定从轻或减轻处罚情节（1）王某甲在共同犯罪中起次要、辅助作用，系从犯；（2）王某甲在案发后主动到案如实供述了自己的罪行，系自首；（3）民事部分取得被害人谅解；（4）王某甲犯罪情节明显轻微，案件的发生不是王某甲引起的，刘某乙、刘某丙的伤也不是王某甲造成的；（5）王某甲有悔罪表现，且一贯表现良好。2、本案存在疑点，蒋某、李某乙在第一次问话中没有讲王某甲参与打架，而是在12月10日与王某甲一起去投案时才讲王某甲参与打架，故建议补充侦查。 经审理查明：2015年9月18日22时50分，蒋某（另案处理）在利辛县城关镇奥林清华某某KTV门口送朋友，刘某乙、刘某丙（均另案处理）经过蒋某身边时与蒋某发生口角，刘某乙遂用手中拿的矿泉水朝蒋某身上泼水，双方争吵后被劝开。蒋某送过朋友后给在某某包间唱歌的李某乙（另案处理）打电话让朋友下楼帮忙打架，李某乙遂和包厢内的人陆续下楼。蒋某看到李某乙、李某丙（另案处理）等人下来后将站在 某某门口的刘某乙踹倒，随即蒋某、李某乙、李某丙、王某甲、朱某等人与刘某乙、刘某丙互相殴打。王某乙看到刘某丙给他打过电话，就从包间出来给刘某丙回电话，由于刘某丙一直没有接电话，王某乙就下楼到某KTV门口。他看到刘某乙、刘某丙在门口与他人打架，随即上楼通知在包间唱歌的刘某甲、王某甲等人下去帮忙。刘某甲、王某甲等人下来之后与蒋某、王某甲、李某乙、李某丙、朱某等人再次殴打。斗殴中，刘某乙持狼牙棒、刘某丙持匕首。在互殴中致朱某、李某乙、刘某丙、刘某乙均为轻伤二级，李某丙为轻微伤。案发后，王某甲等人与刘某乙等人达成和解协议，费用自理，互不追究刑事和民事责任。 认定上述事实的证据如下： 1、书证： （1）王某甲户籍信息，证明王某甲已满18周岁，系完全刑事责任人。 （2）在逃人员登记信息表，证明被告人王某甲因涉嫌聚众斗殴罪于2015年11月19日被利辛县公安局网上追逃；因涉嫌开设赌场罪于2015年12月7日被阜阳市颖东区公安分局网上追逃。 （3）归案经过，证明2015年9月18日，被告人王某甲因涉嫌聚众斗殴被决定刑事拘留并网上追逃；2015年12月10日，王某甲主动到利辛县公安局刑事侦查大队投案，同日被取保候审；在取保候审期间，利辛县公安局春店派出所配合刑事侦查大队多次对王某甲依法传唤，王某甲均不到案；2016年3月7日，王某甲被利辛县公安局刑事侦查大队网上追逃；2016年3月22日，利辛县公安局城关派出所民警在利辛县城关镇一网吧内将王某甲抓获。 （4）调解协议书，证明甲方李某乙、王某甲、蒋某、朱某与乙方刘某甲、刘某乙、王某甲、刘某丙对发生斗殴一事达成调解协议，甲乙双方医疗等费用自理，互不追究对方刑事和民事责任。 2、鉴定意见，利辛县公安局刑事科学技术室法医学人体损伤程度鉴定，朱某头面部伤口累计达9.6cm，符合钝器伤特征，构成轻伤二级；李某乙肩胛骨骨折，肩部创缘整齐，符合锐器伤特征，构成轻伤二级；李某丙头部有横行创，符合钝性外力作用形成特征，构成轻微伤；刘某丙左侧第一肋骨、右侧第6-8肋骨骨折并骨痴形成，构成轻伤二级；刘某乙左侧上颌窦前壁及外侧壁、左侧颧弓、左侧眼眶外侧壁骨折，符合钝性作用特征，构成轻伤二级。 3、视听资料，利辛县某某KTV门口视频录像，证明2015年9月l8日，蒋某、李某乙、王某甲等人与刘某甲、刘某乙、刘某丙等人在利辛县某KTV门口打架的部分过程。 4、与斗殴双方无利害关系人的证言 （1）证人任某证言，证明事发当晚看到两名男子被多人分两片追着打的事实。 （2）证人李某甲证言，证明在某KTV发生了多人参与打架的事件。 （3）证人郭某（KTV经理）证言，证明2015年9月18日晚约11点，蒋某给他打电话说有人在M-BOX门口有人和他操事，他到门口看见蒋某一脚把一名男子跺倒在地，和蒋某一起的其他三个男子去打这个男子，男子从地上起来后和三人对打，双方拳打脚踢。蒋某又和两个人一起用拳头打另外一个穿白色上衣的男子，那男子边还手边往西跑，蒋某他们三人撵过去打。打了一会就打散了。过一会，蒋某这边又来了几个人，然后他们在之前打架的位置旁边，又朝一个人身上打。又过了一会，对方那边也跑来几个人，他们双方又殴打起来。 （4）证人陈某证言，证明他是出租车司机，当晚在门口等活，看到一个脱光膀子的男子对着另一个男子说：你拿刀扎我胳膊干啥？脱光膀子男子这边的三四个男的先后将对方两男子打倒在地，一人脸被打肿，另一人脸上有血。紧接着从M-BOX下来几个男子，其中有个叫冠某，跟他一起的几个男子就和之前打人的人在马路上拳打脚踢的打起来。没打一会就不打了。 （5）证人张某甲证言，证明2015年9月19日凌晨，有几名男子将刘某丙送到张村镇卫生院，他问刘某丙怎么回事，刘某丙说和别人打架。他当时没有看见刘某丙有啥明显外伤，刘某丙说胸闷、胸痛，喘不过气。他就给刘某丙开了一些药，他让刘某丙去拍片，但不知道刘某丙是否拍片，他没看到片子。 （6）证人张某乙证言，证明曾到刘某乙家给刘某乙吊水。 （7）证人毛某证言，证明一二十天前，刘某乙的媳妇到卫生院说刘某乙骑摩托车摔伤了，××药。 5、被害人陈述 （1）被害人刘某乙陈述，证明2015年9月18日，他和刘某甲、刘某丙一起在利辛KTV包间唱歌，唱歌的还有王某乙、王某甲、刘某甲的另一个朋友等人。期间，他和刘某丙一起到KTV门口透透气，看到三个男的一个女的在说话，他瞅了一下，其中一个男的就说：看啥？他说：想看，那个男的就骂人，他就用矿泉水朝那人身上泼，那个男的和其他男的、女的就先走了。过一会，那个被泼水的男的回来一脚把他踹倒在地，紧跟着就围上来几个人追着他打，还分出几个人打刘某丙。他被打倒在地上两三回。刘某甲他们下来后，他才有机会从车后备箱拿一个狼牙棒和对方打，刘某丙又跑回KTV门口，那边的人追了过来，双方又打起来。后来听刘某丙说，他从车副驾驶座前面的储物柜里拿一把水果刀扎了对方一个人。打架的时侯，他用狼牙棒看到谁上来打就用狼牙棒打谁，狼牙棒被打断后扔了。打过架后，刘某甲开车拉着他和刘某丙去利辛县医院，县医院门口围了好几十口子人，他们就开车回张村了。路上刘某丙把刀扔了。21号因感觉脸疼，他就和刘某丙一起到太和县中医院检查，发现左脸骨折了，刘某丙左肩膀和右第6、7根肋骨骨折。 （2）被害人刘某丙陈述，证明2015年9月18日晚，他和刘某乙、刘某甲、冠某等人在KTV和朋友唱歌。唱到十点多，他和刘某乙一起到KTV门口的路边时，有三男一女站在那讲话，其中一个男的说你瞅啥。刘某乙说想瞅，那个男的骂刘某乙，刘某乙用手中的矿泉水朝那个男的身上泼，那男的就和刘某乙骂起来了，意思就是来打，由于他和对方的朋友说和就散了。被泼水的男的打电话说在楼下和别人操事，他让刘某乙走，刘某乙不走。过了一两分钟从楼上下来十几个人，被泼水的男子从西边路上跑过来，一脚把刘某乙跺倒在地，紧接着对方下来的人有几个对刘某乙拳打脚踢，其他四五个男的上来打他，他把随身带的水果刀拿出来，在他们面前乱划。由于自己腰不好，打不过他们，被打倒在地上。打过后他就爬到路边绿化带躲着，过一会头不晕了，他回到KTV门口，看到门口绿化带那一片还有人打架。有个打他的人从他旁边过，他就用刀扎了那人后背。刘某甲开车带着他、刘某乙到县医院。在车上他看刘某乙脸肿了，发黑，他感觉自己右边肋骨疼，头也疼。到利辛县医院刘某甲说医院好几十口子人，他们就开车回到张村的家里，哥哥刘某把他送张村镇卫生院了。第二天晚上回家后，身上疼的受不了，刘某乙找他一起到太和中医院检查，他用的是哥哥刘某的名字检查的，发现右侧第6、7根肋骨、左侧第1根肋骨骨折，刘某乙脸部骨折。 6、被告人方证人证言 （1）证人蒋某证言，证明2015年9月18日晚上，他和王某甲、李某乙、朱某乙、李某丙、孙某、朱某甲的三个合肥的朋友等人在利辛县KTV二楼包间唱歌，唱到晚上10点多时，他在KTV门口送朱某甲的三个朋友时，有两个男的当中的一个男的突然用矿泉水朝他脸上泼，然后他与这两个男子争执了几句。把三个朋友送走之后，他给在楼上KTV包间里唱歌的李某乙打电话说有人操事，让李某乙他们赶快下来帮着出气。等看到李某乙、李某丙他们下来后，他就上去用脚往朝他身上泼水的那个男的肚子上踹了一脚，这个男的被踹倒了，然后他和李某乙、李某丙还有另外两个人就上来打这个男的朋友，王某甲下来后也帮着打这个男的，另外几个打被其踹倒的男的，这个人就拿出一把刀，打的过程中怎么把李某乙扎伤的没看见。他们又回到KTV门口和泼水的男子打起来了，对方在楼上的人也下来了，双方的人就又打了起来。他发现李某乙身上都是血，就和他到县医院了。 （2）证人李某乙证言，证明蒋某打电话说下面有人操事，他就跟屋里的人说了，然后他和李某丙先下去的，其他人跟着下去的。出去后他看到蒋某把一个男的跺倒在地上，他们就直接上去打这个男的，被打倒的男的朋友就上来打，他和蒋某、王某甲还有另一个人就上去打这个男的，这个人拿出一把刀和他们对打，拿刀的躺在地上，他们认为拿刀的被打倒了。他们就往KTV门口去了，走的时候他被这个男的扎了一下，他们又去追没追到。回到KTV门口时对方的人也下来了，双方又互相打了起来，这时他发现受伤了，他就和蒋某到了县医院。 （3）证人朱某（又名朱某甲）证言，证明他与王某甲等人在KTV唱歌，晚上十点多，他发现包间里面的人走光了，下楼到KTV门口看见门口路上有人打架。蒋某和几个人厮打在一块，他和孙某过去看看什么情况时，那一拨人就拿着刀、棍、狼牙棒过来围着他打。他的头被打烂了。 （4）证人武某证言，证明他与王某甲在KTV唱歌，他当时喝多了记不清是否有人喊他们下楼。他、王某甲，还有另外一个人一起下楼，在KTV门口看到有人打架，王某甲看到是他朋友就跑过去打对方的人，双方打架的人比较多。对方有个胖的（冠某）和王某甲咋呼几句没有讲好，胖子就讲给我打，然后双方又打起来了。这边参与打架的有王某甲、朱某、王某甲的几个朋友，手里都没有拿东西。对方的人有拿刀和棍的。 （5）证人李某丙证言，证明快到晚上11点的时候，蒋某去送他合肥的朋友下楼。过一会，李某乙让和他下去看看，后来一起唱歌的那几个人都下来了。在KTV门口，他看到有两个人，一个男的手里拿一把匕首，另一个男的手里拿瓶矿泉水。蒋某一脚把那个拿匕首的男的踹倒了，接着李某乙、蒋某就一起上去打那个拿匕首的男的，那几个不认识的男的也一起上去撵那个拿匕首的男的。自己的鼻子被打流血了，就上楼了。他再次下楼时，看见有两三个人打王某甲，他就上去帮王某甲跟那些人打。他的头部被别人用东西打了一下，回头看见对方是用狼牙棒打的，当时就晕了。 （6）证人李某丁证言，证明他在楼梯口碰到李某乙，李某乙说下面有事让都下去。刘某甲、佳某等三个人先下去的，他是后来下去的，他看到蒋某、李某乙、佳某几个人在和别人打架，他就用脚踢那个人。当时对方一个人手里拿着刀，李某乙说他被扎了一刀，他和佳某、刘莫甲等人就去追打那个拿刀的，拿刀的跑进巷子里，他们就回到KTV门口。参与打架认识的有蒋某、李某乙、王某甲、张某丙、刘某甲等人。对方两个人中一个人手里拿刀、另一个人手里拿着棍。 （7）证人张某丙证言，证明在大厅楼梯口李某乙往外跑说有点事，他也跟着往外走，他看到蒋某上去把一个男的踹倒了，他和帅帅、穿白色短袖的人就去打被踹倒的人。对方又来一个人，蒋某、李某乙、穿白短袖的人就上去跟另一个人打。后来蒋某三人过来又跟被踹倒的男的打的。 7、刘某乙方证人证言 （1）证人刘某甲证言，证明2015年9月18日晚，他开车带着刘某丙、刘某乙到利辛找朋友王某甲到KTV唱歌，他开的包间，参加唱歌的有刘某乙、刘某丙、伟某、王某甲、嘎某以及其他不认识的人。刘某丙、刘某乙在包间呆有十多分钟，刘某乙讲他难受，就和刘某丙下去了。晚上十点多钟的时候，王某乙出去打电话看到刘某乙、刘某丙和别人打起来了，王某乙就回到包间叫人。他们下楼看到几个人在打刘某乙，嘎子跑到跟前就被对方的人围着打。他们包间的人来了就和对方的人的在M-BOX门口左边的花池子那打起来，他踹了几脚踹到谁也不知道。看对方人多打不过，他就跑了。过了几分钟，他回来开车带着刘某乙、刘某丙去县医院看看，刘某丙说他难受，刘某乙的脸肿的很，王某甲打电话说对方几十口子都围在县医院那边，他就开车带刘某乙、刘某丙回张村了。 （2）证人王某乙证言，证明他们在KTV唱歌时，不知刘某乙与刘某丙什么时候出去了，大概快到夜里11点的时候，刘某丙给其打电话，他没有接到，他就从包间出来给刘某丙打了几个电话都没有人接。这时他看到隔壁包间的人跑出去，他想有可能楼下有打架的，他就到KTV门口看到刘某乙跟对方几个人打架，他拉架没拉开，就返回楼上包间喊人了。房间的人下去后，王某甲（冠某）就和王某甲对骂，王某甲说了句什么话记不住了，意思就是上去打，后来双方的人打了起来。王某甲说只打男的，不打女的。己方参与打架的有刘某乙、刘某甲、刘某丙、王某甲等人。王某甲手里拿着皮带，刘某乙手里也拿有东西。 （3）证人张某丁证言，证明案发当日，他和刘某甲、刘某乙、刘某丙、王某乙在KTV房间唱歌。期间，刘某乙、刘某丙出去了，过一会王某乙说刘某乙、刘某丙在楼下与人打架，他们就下楼，刘某甲、王某乙等人帮刘某乙、刘某丙与对方打架，他在旁边拉偏架。 （4）证人王某甲证言，证明2015年9月18日，他和刘某甲等人在利辛县KTV包间里唱歌，有一个人进来说下面打起来了，他们包间的人就下去了，他也跟着下楼了。他到楼下看到王某甲包间的人和自己包间的人在打架，他看都认识就让自己包间的人别打女的。王某甲和他包间的人在那咋呼，他就问王某甲跟谁怎么回事，王某甲出口就骂，他就回了一句，王某甲就朝他眼打了一拳。王某甲一动手和王某甲一起的几个人就都上来打他，把他的头部打伤了。双方参与打架他能叫出名字的就只有王某甲，其他人不知道叫什么。己方参与打架的有刘某丙、刘某乙、刘某甲等人。 8、被告人王某甲的供述及辩解，2015年9月18号晚上，他当天穿白色短袖。他与朱某乙、蒋某、李某乙、武某、孙某以及朱某甲合肥的三个朋友在KTV房间唱歌，唱一会后，朱某甲的三个朋友要走，蒋某就送他们下楼了。他们出去十多分钟，李某乙接到了蒋某的电话说蒋某在下边和别人打起来了。李某乙先跑下去的，他和武某跟着也下去了。下到一楼就看见人都朝路南跑，他跟着跑到路南边，在绿化带那里他和蒋某、李某乙、李某丙一起打一个男的，这个男的手里拿着一把匕首被打倒在地上，但匕首一直没打掉。这个男的爬起来之后朝东跑了，他们没追上。他们回到KTV门口又打了一个人，这个时侯对方的人就来了，他认识对方叫王某甲的人，就上去跟他理论，讲着讲着王某甲说那就打吧，然后双方又就打起来了。派出所的人来了，双方的人就散了。他打电话给蒋某知道李某乙受伤了，他就去了县医院，到了医院又看到王某甲，王某甲被赶来的警察带走了。 以上证据均经庭审质证、核实，认定有效。 本院认为：被告人王某甲在他人的纠集下，积极参与聚众斗殴，其行为已构成聚众斗殴罪。利辛县人民检察院指控被告人的罪名成立，适用法律正确，本院予以支持。辩护人关于民事部分已取得被害人谅解，具有法定从轻处罚情节的辩护意见，与庭审查明事实相符，予以支持。本案中刘某乙、蒋某的行为是引发矛盾的根源，可以酌情对被告人王某甲从轻处罚。被告人王某甲辩解，他是在被打的情况下才参与打架的辩解，经查，被告人王某甲从KTV楼上下来后，看到自己包间的人在打架，主动跑着参与殴打他人，该情节有各证人证言及KTV门口的监控视频可以印证，故其辩解不予采信。辩护人关于被告人王某甲系自首的辩护意见，经查，王某甲虽在犯罪后主动到案，如实供述自己的犯罪事实，但在公安机关对其取保候审期间传唤不到案，逃避法律追究，不符合自首的法律规定，故辩护意见不予采信。辩护人关于被告人王某甲系从犯、犯罪情节轻微、有悔罪表现、一贯表现良好的辩护意见，经查，被告人王某甲在得知蒋某与他人打架后积极参与，虽然参与殴斗人数多、场面混乱，对于刘某乙、刘某丙的伤具体是谁的行为造成的，无法查清，但各参与人员均应对伤情结果承担责任，不能说明其犯罪情节轻微；王某甲在取保期间又被外地公安机关上网追逃，不能认定为一贯表现良好，有悔罪表现，故辩护意见不予采信。辩护人关于该案蒋某、李某乙没有在第一次问话中将王某甲参与打架而认为该案有疑点，需要补充侦查的辩护意见，经查，虽然蒋某、李某乙在第一次问话中没有提到王某甲参与，但王某甲在2015年9月22日第一次对其问话中就说到王某甲与他争吵并参与打架的事实，且该证言得到了打架双方证人证言及监控视频的印证，并不能因为部分证人的第一次问话没有提到而否认王某甲参与斗殴的事实，故辩护人的辩护意见不予采信。根据被告人犯罪的事实、性质、后果及对社会的危害程度等情节，依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第五百零五条之规定，判决如下： 被告人王某甲犯聚众斗殴罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月22日起至2017年1月21日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省亳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王妍 代理审判员刘建轩 人民陪审员武立 二〇一六年十月十一日 书记员濮忠艳 附：相关法律条文 《中华人民共和国刑法》第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 第二十五条共同犯罪是指二人以上共同故意犯罪。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第五百零五条对达成和解协议的案件，人民法院应当对被告人从轻处罚；符合非监禁刑适用条件的，应当适用非监禁刑；判处法定最低刑仍然过重的，可以减轻处罚；综合全案认为犯罪情节轻微不需要判处刑罚的，可以免除刑事处罚。","writId":"011b4c36162f11fc28995bf659164448f64","writName":"王海涛犯聚众斗殴罪一审刑事判决书"}
