{"ajId":"d8769f1a-ad51-40b8-af73-1ee62260ffc2","ajName":"王礼学污染环境一案","ajjbqk":" 贵阳市花溪区人民检察院指控：2013年6月，被告人王礼学在未取得危险废物经营许可证等相关证件情况下，租赁花溪区孟关乡谷立村一场地用于处置废机油、废脱模剂等废物。被告人王礼学在贵阳市白云区等地搜集废机油、废脱模剂等废物后，放置在租赁的场地上以及修建的水池中，未采取任何安全防护措施，导致废物排放到周边，严重污染环境。经鉴定，排放的废物属于危险物质。案发后，贵阳市花溪区生态文明建设局花费747840元转运了危险废物及土壤129550千克。 庭审中，公诉机关当庭出示并宣读了户籍证明、到案情况说明、案件移交书、现场照片、危险废物处置凭证等书证、证人李某等人的证言、被告人王礼学的供述、司法鉴定意见书、辨认现场笔录及图片等证据材料，用以证实起诉所指控的犯罪事实。公诉机关认为被告人王礼学的行为已触犯了《中华人民共和国刑法》第三百三十八条之规定，犯罪事实清楚，证据确实充分，应当以污染环境罪追究其刑事责任。 针对公诉机关的指控，被告人王礼学对起诉书所指控的罪名、犯罪事实及提交的证据均无异议，其辩护人岳安民以被告人王礼学认罪态度好、系初犯，故请求对其从轻处罚为内容发表了辩护意见，被告人王礼学及其辩护人均未向本院提供证据材料。 经审理查明：2013年6月至2017年3月期间，被告人王礼学在贵阳市花溪区孟关乡谷立村向村民贺某租赁一废弃场地，在未取得危险废物经营许可证等相关证件情况下，将其在瓮安、镇宁等地收集的废机油、废脱模剂等废物露天存放于该场地，将油角子置于其修建的水池中，未设置危险废物识别标志，亦未采取任何安全防护措施，导致油污渗透到外环境中，严重污染环境。经贵州省理化测试司法鉴定中心鉴定，现场提取的污染物样品、油水混合物均属危险废物。案发后，贵阳市花溪区生态文明建设局为消除污染而花费747840元转运了上述危险废物及被污染的土壤129550千克。 上述事实有公诉机关当庭出示、宣读的以下证据证实： （一）书证： 1．到案情况说明，证实被告人王礼学于2017年4月8日经贵阳市公安局花溪分局民警传唤到案接受调查讯问； 2．被告人王礼学的户籍证明、违法犯罪记录查询说明，证实其在犯罪时已成年，具有完全刑事责任能力，且无违法犯罪记录； 3．案件移交书、调查报告、立案决定书，证实花溪区环保局于2017年4月1日将王礼学设立加工点非法倾倒污染物案移送贵阳市公安局花溪区分局查处，花溪分局于2017年4月7日决定立案侦查； 4．花溪区环保局查处被告人王礼学非法处置废机油现场照片8张、封存样品照片1张、取样清单，证实被告人王礼学处置废机油等危险废物的现场及取样情况； 5．授权委托书、营业执照、安全生产许可证，证实向被告人王礼学收购机油的云南远安防水工程公司的从业资格； 6．危险废物转移情况说明、危险废物集中处理处置服务协议书、工程确认单、结算单、危险废物转移联单、二期工程报价函，证实为消除对环境的影响和危害，花溪区环保局在孟关乡谷立村被告人王礼学处置废机油等危险废物的现场转运含矿物油废物、被污染土壤共计花费人民币747840元； （二）证人证言： 7．证人李某的证词，证实2013年7月，王礼学到其厂里推销他的废机油，其购买了一段时间来用，2014年3月发现产品质量不稳定，就没有买了，2016年11月王礼学又来说质量没问题，其就又给他买了40桶，其不知道他有无经营许可证，其没有给他出具过采购原材料的委托书，也没有叫他租场地来堆放废机油、菜油渣，都是他自己出钱加工好后再以400-600元的价格卖给其； 8．证人贺某的证词，证实2013年5月，王礼学经人介绍向其租用了前佳办公用品厂里面的场地，租期到2017年5月，王礼学说是他用废机油和废菜油渣混合搅拌后卖给对面厂里做防腐材料； 9．证人刘某的证词，证实其2014年到前佳办公用品厂上班时，厂里就有一个存放油桶的场地了，老板姓王，其看见有很多大油桶、很多油，黑黑的，还流在地上，王老板拉沙和煤灰来盖； （三）被告人供述： 10．被告人王礼学的供述（共3次），（第1、2次供述）证实2013年6月左右，其帮花溪围城防水工程有限公司的老板李某收购生产防水油膏的原料废脱模剂、废乳化剂、废机油、废沥青，其按每桶10元提成，其就在瓮安、镇宁等地收购，收来后能用的李某就拿去了，不能用的废脱模剂、废乳化剂、废机油、废沥青李叫其找地方丢了，其就在花溪孟关乡谷立村租用贺某的土地来存放，其买了一个大油罐来装运油角子，李某还叫其修了两个池子来装油角子，池子没有做任何防渗处理，油漏出来渗进土壤和地下，场地上装有废机油等的有100多桶，还有200多个空桶，其只是储存废机油等，没有加工和提炼，2016年9月，李某还给其出具了收购废机油等原材料的委托书；（第3次）证实李某没有指使其处置不要的废脱模剂、废乳化剂、废机油、废沥青等，前佳办公用品厂的门卫老刘在其存放油桶的场地上倾倒过烧火的煤灰； （四）鉴定意见： 11．贵州省理化测试司法鉴定中心出具的黔理化司鉴中心（2017）微检字第04号司法鉴定意见书及鉴定单位、鉴定人的资质证书，证实从被告人王礼学在花溪区孟关乡谷立村处置废机油等危险废物的现场提取的污染物样品、油水混合物均属危险废物； 12．鉴定意见通知书，证实侦查机关已将鉴定意见告知被告人王礼学； （五）勘验、检查、辨认等笔录： 13．辨认现场笔录及照片，证实案发后公安机关已带领被告人王礼学对其存放废脱模剂、废乳化剂、废机油、废沥青的场地进行了辨认，现场位于贵阳市花溪区孟关乡谷立村前佳办公用品厂后面； 13．辨认笔录及照片，证实证人刘某辨认出前佳办公用品厂后面油厂的王老板就是被告人王礼学、贺某辨认出租用其土地的人就是被告人王礼学。 以上证据经庭审质证，来源合法，内容客观真实，且能形成完整的证明体系，本院予以采信。 ","cpfxgc":"本院认为，环境资源是重要的公共资源而应受到严格的保护，任何单位和个人均应按照国家的规定排放、倾倒或者处置有毒有害物质，以免对环境造成污染，维护全社会共同生存的环境。废机油等虽然有一定的再利用价值，但属于列入国家危险废物名录的有毒废物，如果处置不当，就会对环境和人体健康造成巨大危害。非法储存、处置危险废物，过程中产生的重金属废渣、废水、废气，会严重污染土壤和水体，危害人体健康和破坏动植物链，《中华人民共和国固体废物污染防治法》专章对危险废物污染防治作出特别规定，第五十七条规定：从事收集、储存、处置危险废物经营活动，须获得县级以上环境保护行政主管部门许可，从事利用危险废物经营活动，更须获得国务院或者省、自治区、直辖市环境保护行政主管部门许可，禁止无经营许可证或者不按照经营许可证规定从事危险废物收集、储存、处置的经营活动。储存是指将危险废物临时置于特定设施或者场所中的活动；处置是指将危险废物焚烧和用其他改变危险废物的物理、化学、生物特性的方法，达到减少已产生的危险废物数量、缩小危险废物体积、减少或者消除其危险成分的活动，或者将危险废物最终置于符合环境保护规定要求的填埋场的活动；利用是指从危险废物中提取物质作为原材料或燃料的活动。被告人王礼学在未取得从事收集、储存、处置或者利用危险废物经营活动许可资格的情况下为牟利而擅自收集危险废物废机油等，并为经营而储存、利用，严重污染环境，其行为已构成污染环境罪，论罪应予处罚。公诉机关指控被告人王礼学犯污染环境罪的罪名成立，本院予以确认。鉴于被告人王礼学归案后尚能坦白认罪，亦可依法从轻处罚。被告人王礼学的辩护人岳安民所提罪轻辩护意见经查属实，本院予以采纳。据此，依照《中华人民共和国刑法》第三百三十八条、第六十七条第三款以及最高人民法院、最高人民检察院《关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（九）项、第六条第一款、第十七条第四款、第六款之规定，判决如下：","pjjg":" 被告人王礼学犯污染环境罪，判处有期徒刑一年零二个月，并处罚金人民币30000元（刑期从执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年4月8日起至2018年6月7日止，限判决生效之日起30日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向贵州省贵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省清镇市人民法院 刑事判决书 （2017）黔0181刑初508号 公诉机关贵州省贵阳市花溪区人民检察院。 被告人王礼学，男，1971年3月22日出生于贵州省六枝特区，汉族，初中文化，个体经营户，住六枝特区，现租房住于贵阳市南明区二戈寨。2017年4月8日因涉嫌犯污染环境罪被贵阳市公安局花溪分局刑事拘留，同年4月19日经贵阳市花溪区人民检察院批准逮捕，次日被执行逮捕，现羁押于花溪区看守所。 辩护人岳安民，贵州黔鹰律师事务所律师。 贵阳市花溪区人民检察院以花检公诉刑诉（2017）第724号起诉书指控被告人王礼学犯污染环境罪，于2017年10月9日向本院提起公诉。本院受理后依法组成合议庭，于2017年11月20日公开开庭对本案进行了审理。贵阳市花溪区人民检察院指派检察员龙江出庭支持公诉，被告人王礼学及其辩护人岳安民到庭参加了诉讼。本案现已审理终结。 贵阳市花溪区人民检察院指控：2013年6月，被告人王礼学在未取得危险废物经营许可证等相关证件情况下，租赁花溪区孟关乡谷立村一场地用于处置废机油、废脱模剂等废物。被告人王礼学在贵阳市白云区等地搜集废机油、废脱模剂等废物后，放置在租赁的场地上以及修建的水池中，未采取任何安全防护措施，导致废物排放到周边，严重污染环境。经鉴定，排放的废物属于危险物质。案发后，贵阳市花溪区生态文明建设局花费747840元转运了危险废物及土壤129550千克。 庭审中，公诉机关当庭出示并宣读了户籍证明、到案情况说明、案件移交书、现场照片、危险废物处置凭证等书证、证人李某等人的证言、被告人王礼学的供述、司法鉴定意见书、辨认现场笔录及图片等证据材料，用以证实起诉所指控的犯罪事实。公诉机关认为被告人王礼学的行为已触犯了《中华人民共和国刑法》第三百三十八条之规定，犯罪事实清楚，证据确实充分，应当以污染环境罪追究其刑事责任。 针对公诉机关的指控，被告人王礼学对起诉书所指控的罪名、犯罪事实及提交的证据均无异议，其辩护人岳安民以被告人王礼学认罪态度好、系初犯，故请求对其从轻处罚为内容发表了辩护意见，被告人王礼学及其辩护人均未向本院提供证据材料。 经审理查明：2013年6月至2017年3月期间，被告人王礼学在贵阳市花溪区孟关乡谷立村向村民贺某租赁一废弃场地，在未取得危险废物经营许可证等相关证件情况下，将其在瓮安、镇宁等地收集的废机油、废脱模剂等废物露天存放于该场地，将油角子置于其修建的水池中，未设置危险废物识别标志，亦未采取任何安全防护措施，导致油污渗透到外环境中，严重污染环境。经贵州省理化测试司法鉴定中心鉴定，现场提取的污染物样品、油水混合物均属危险废物。案发后，贵阳市花溪区生态文明建设局为消除污染而花费747840元转运了上述危险废物及被污染的土壤129550千克。 上述事实有公诉机关当庭出示、宣读的以下证据证实： （一）书证： 1．到案情况说明，证实被告人王礼学于2017年4月8日经贵阳市公安局花溪分局民警传唤到案接受调查讯问； 2．被告人王礼学的户籍证明、违法犯罪记录查询说明，证实其在犯罪时已成年，具有完全刑事责任能力，且无违法犯罪记录； 3．案件移交书、调查报告、立案决定书，证实花溪区环保局于2017年4月1日将王礼学设立加工点非法倾倒污染物案移送贵阳市公安局花溪区分局查处，花溪分局于2017年4月7日决定立案侦查； 4．花溪区环保局查处被告人王礼学非法处置废机油现场照片8张、封存样品照片1张、取样清单，证实被告人王礼学处置废机油等危险废物的现场及取样情况； 5．授权委托书、营业执照、安全生产许可证，证实向被告人王礼学收购机油的云南远安防水工程公司的从业资格； 6．危险废物转移情况说明、危险废物集中处理处置服务协议书、工程确认单、结算单、危险废物转移联单、二期工程报价函，证实为消除对环境的影响和危害，花溪区环保局在孟关乡谷立村被告人王礼学处置废机油等危险废物的现场转运含矿物油废物、被污染土壤共计花费人民币747840元； （二）证人证言： 7．证人李某的证词，证实2013年7月，王礼学到其厂里推销他的废机油，其购买了一段时间来用，2014年3月发现产品质量不稳定，就没有买了，2016年11月王礼学又来说质量没问题，其就又给他买了40桶，其不知道他有无经营许可证，其没有给他出具过采购原材料的委托书，也没有叫他租场地来堆放废机油、菜油渣，都是他自己出钱加工好后再以400-600元的价格卖给其； 8．证人贺某的证词，证实2013年5月，王礼学经人介绍向其租用了前佳办公用品厂里面的场地，租期到2017年5月，王礼学说是他用废机油和废菜油渣混合搅拌后卖给对面厂里做防腐材料； 9．证人刘某的证词，证实其2014年到前佳办公用品厂上班时，厂里就有一个存放油桶的场地了，老板姓王，其看见有很多大油桶、很多油，黑黑的，还流在地上，王老板拉沙和煤灰来盖； （三）被告人供述： 10．被告人王礼学的供述（共3次），（第1、2次供述）证实2013年6月左右，其帮花溪围城防水工程有限公司的老板李某收购生产防水油膏的原料废脱模剂、废乳化剂、废机油、废沥青，其按每桶10元提成，其就在瓮安、镇宁等地收购，收来后能用的李某就拿去了，不能用的废脱模剂、废乳化剂、废机油、废沥青李叫其找地方丢了，其就在花溪孟关乡谷立村租用贺某的土地来存放，其买了一个大油罐来装运油角子，李某还叫其修了两个池子来装油角子，池子没有做任何防渗处理，油漏出来渗进土壤和地下，场地上装有废机油等的有100多桶，还有200多个空桶，其只是储存废机油等，没有加工和提炼，2016年9月，李某还给其出具了收购废机油等原材料的委托书；（第3次）证实李某没有指使其处置不要的废脱模剂、废乳化剂、废机油、废沥青等，前佳办公用品厂的门卫老刘在其存放油桶的场地上倾倒过烧火的煤灰； （四）鉴定意见： 11．贵州省理化测试司法鉴定中心出具的黔理化司鉴中心（2017）微检字第04号司法鉴定意见书及鉴定单位、鉴定人的资质证书，证实从被告人王礼学在花溪区孟关乡谷立村处置废机油等危险废物的现场提取的污染物样品、油水混合物均属危险废物； 12．鉴定意见通知书，证实侦查机关已将鉴定意见告知被告人王礼学； （五）勘验、检查、辨认等笔录： 13．辨认现场笔录及照片，证实案发后公安机关已带领被告人王礼学对其存放废脱模剂、废乳化剂、废机油、废沥青的场地进行了辨认，现场位于贵阳市花溪区孟关乡谷立村前佳办公用品厂后面； 13．辨认笔录及照片，证实证人刘某辨认出前佳办公用品厂后面油厂的王老板就是被告人王礼学、贺某辨认出租用其土地的人就是被告人王礼学。 以上证据经庭审质证，来源合法，内容客观真实，且能形成完整的证明体系，本院予以采信。 本院认为，环境资源是重要的公共资源而应受到严格的保护，任何单位和个人均应按照国家的规定排放、倾倒或者处置有毒有害物质，以免对环境造成污染，维护全社会共同生存的环境。废机油等虽然有一定的再利用价值，但属于列入国家危险废物名录的有毒废物，如果处置不当，就会对环境和人体健康造成巨大危害。非法储存、处置危险废物，过程中产生的重金属废渣、废水、废气，会严重污染土壤和水体，危害人体健康和破坏动植物链，《中华人民共和国固体废物污染防治法》专章对危险废物污染防治作出特别规定，第五十七条规定：从事收集、储存、处置危险废物经营活动，须获得县级以上环境保护行政主管部门许可，从事利用危险废物经营活动，更须获得国务院或者省、自治区、直辖市环境保护行政主管部门许可，禁止无经营许可证或者不按照经营许可证规定从事危险废物收集、储存、处置的经营活动。储存是指将危险废物临时置于特定设施或者场所中的活动；处置是指将危险废物焚烧和用其他改变危险废物的物理、化学、生物特性的方法，达到减少已产生的危险废物数量、缩小危险废物体积、减少或者消除其危险成分的活动，或者将危险废物最终置于符合环境保护规定要求的填埋场的活动；利用是指从危险废物中提取物质作为原材料或燃料的活动。被告人王礼学在未取得从事收集、储存、处置或者利用危险废物经营活动许可资格的情况下为牟利而擅自收集危险废物废机油等，并为经营而储存、利用，严重污染环境，其行为已构成污染环境罪，论罪应予处罚。公诉机关指控被告人王礼学犯污染环境罪的罪名成立，本院予以确认。鉴于被告人王礼学归案后尚能坦白认罪，亦可依法从轻处罚。被告人王礼学的辩护人岳安民所提罪轻辩护意见经查属实，本院予以采纳。据此，依照《中华人民共和国刑法》第三百三十八条、第六十七条第三款以及最高人民法院、最高人民检察院《关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（九）项、第六条第一款、第十七条第四款、第六款之规定，判决如下： 被告人王礼学犯污染环境罪，判处有期徒刑一年零二个月，并处罚金人民币30000元（刑期从执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年4月8日起至2018年6月7日止，限判决生效之日起30日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向贵州省贵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘海英 人民陪审员季林 人民陪审员汪海杰 二〇一七年十一月二十日 法官助理兰茜 书记员罗朝娟 本判决所适用的法律依据 《中华人民共和国刑法》 第一百四十一条违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特严重后果发生的，可以减轻处罚。 最高人民法院、最高人民检察院《关于办理环境污染刑事案件适用法律若干问题的解释》 第一条第（九）项实施刑法第三百三十八条规定的行为，具有下列情形之一的，应当认定为严重污染环境：（九）违法所得或者致使公私财产损失三十万元以上的； 第六条第一款无危险废物经营许可证从事收集、储存、利用、处置危险废物经营活动，严重污染环境的，按照污染环境罪定罪处罚；同时构成非法经营罪的，依照处罚较重的规定定罪处罚。 第十七条第四款本解释所称公私财产损失，包括实施刑法第三百三十八条、三百三十九条规定的行为直接造成财产损毁、减少的实际价值，为防止污染扩大、消除污染而采取必要合理措施所产生的费用，以及处置突发环境事件的应急监测费用。 第六款本解释所称公私财产损失，是指未取得危险废物经营许可证，或者超出危险废物经营许可证的经营范围。","writId":"054e9fe0652c68af893f7e14fa35fa2f7cb","writName":"王礼学污染环境一审刑事判决书"}
