{"ajId":"54e4b5d5-d7c6-4943-892b-e8a14b0dc557","ajName":"胡佐朋受贿罪一案","ajjbqk":" 永嘉县人民检察院指控，一、2011年7月，被告人胡佐朋开始担任永嘉县。2012年3月，永嘉县人民政府根据上级政府制定的政策，发布了《永嘉县人民政府关于进一步加强土地开发垦造耕地和低产林改造工作的通知》，后经各乡镇上报总共立项1.6万余亩的低产林改造项目。根据该通知，低产林改造项目所涉及的日常管理和业务指导具体由永嘉县国土资源局土地开发整理中心负责。 2012年年初开始，被告人胡佐朋和永嘉县为民土地勘测有限公司主任邵某成合伙，以挂靠浙江方大建筑设计有限公司，并约定挂靠费比率的方式，做永嘉的低产林改造项目的土地开发规划设计，以便赚取设计费。之后，被告人胡佐朋利用自己担任土地开发整理中心负责人的职务便利，介绍永嘉低产林改造项目的开发业主到邵某成处做该项目的土地开发规划设计，并在文本设计、审核、备案等为邵某成提供便利，此过程中，被告人胡佐朋累计从邵某成处收受好处费4655700元。 二、2012年年初，麻某1、麻某2等人以永嘉县联兴农林特产综合开发场名义承包永嘉县南城街道郭山村低产林改造项目，被告人胡佐朋以董某，4的名义搭干股获取20％的股份，并在低产林项目的立项、验收、工程款发放等环节予以关照，先后三次获取麻某1等人给及的650000元好处费。 对于以上指控事实，公诉机关提供了相应的证据予以证实。公诉机关认为，被告人胡佐朋利用职务上的便利，为他人谋取利益，收受他人财物，数额特别巨大，应当以受贿罪追究其刑事责任。诉请本院依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（三）项的规定，予以判处。 被告人胡佐朋对指控的事实和罪名均有异议，辩解其没有利用职务上的便利收受邵某成的财物，不构成受贿；其仅介绍董某，4入股，没有收受麻某1、麻某2的财物，亦不构成受贿。辩护人对指控的事实和罪名亦有异议，认为指控被告人胡佐朋犯受贿罪，事实不清，证据不足，其理由如下：（一）指控的第1节受贿。1、被告人胡佐朋虽系永嘉县国土资源局土地开发整理中心主任，但土地开发设计不属于其职权范围，其介绍业主到邵某成处设计，与其职权行为无关；2、被告人胡佐朋与邵某成系合伙关系，其利用自己在工作中形成的方便，将设计业务介绍给邵某成，收取设计费后与邵某成分成，并不存在为邵某成谋取利益；3、被告人胡佐朋收取的设计费，系其与邵某成的合伙收入分成，并不是邵某成给予的好处费。若法院认为被告人胡佐朋受贿罪成立，本节被告人胡佐朋与邵某成合伙，按照双方出资额计算，胡佐朋的出资额为100000元左右，应当以胡佐朋的出资额计算受贿金额，不能将分红4655700元作为受贿金额。（二）指控的第2节受贿，应当按照被告人胡佐朋所占的股份的价值作为受贿金额，根据相应证据可以认定胡佐朋所占股份的价值为300000元，受贿数额应为300000元。若法院认为被告人胡佐朋受贿罪成立，胡佐朋在侦查阶段如实供述自己和邵某成取得设计费的事实，具有坦白情节。 经审理查明，2011年7月至2015年间，被告人胡佐朋担任永嘉县。2012年3月，永嘉县人民政府根据上级政府制定的政策，发布了《永嘉县人民政府关于进一步加强土地开发垦造耕地和低产林改造工作的通知》，后经各乡镇上报总共立项1.6万余亩的低产林改造项目。根据该通知，低产林改造项目所涉及的日常管理和业务指导具体由永嘉县国土资源局土地开发整理中心负责。 一、2012年初，被告人胡佐朋发现低产林改造项目业主提交的土地开发规划设计报告其亦能制作，便产生承接以后的土地开发规划设计报告赚取设计费的念头，于是找永嘉县为民土地勘测有限公司主任邵某成商议后，联系浙江方大建筑设计有限公司并提出挂靠费用比率，由邵某成以挂靠浙江方大建筑设计有限公司的方式，为低产林改造项目的开发业主制作土地开发规划设计报告，并以浙江方大建设设计有限公司名义收取设计费；浙江方大建筑设计有限公司扣除挂靠费用后，其余部分由二人分成。后被告人胡佐朋利用职务上便利介绍低产林改造项目的开发业主到邵某成处做土地开发规划设计，由邵某成制作规划设计报告，胡佐朋对第一份设计报告进行了修改，其余的由邵某成参照制作。业主将设计费汇至浙江方大建设设计有限公司，浙江方大建设设计有限公司收取挂靠费用后将剩余部分返还给胡佐朋和邵某成。后被告人胡佐朋向邵某成提供了李某1的银行卡，由业主将设计费直接汇至李某1银行卡内，胡佐朋将部分设计费分给邵某成及通过邵某成支付浙江方大建设设计有限公司的挂靠费用后，其余设计费直接归自己所有。被告人胡佐朋从中获利共计人民币4655700元。 二、2012年年初，麻某1、麻某2等人经营的永嘉县联兴农林特产综合开发场名义承包永嘉县南城街道郭山村低产林改造项目，被告人胡佐朋以董某，4的名义搭干股，但既未办理股权登记手续，亦未实际转让股权。后被告人胡佐朋在低产林项目的立项、验收、工程款发放等环节予以关照，并先后三次以股份分红名义获得人民币650000元。 上述事实，由公诉机关提供并经法庭质证、认证的下列证据予以证实：1、同案犯邵某成的供述，证明被告人胡佐朋找其商量，以挂靠浙江方大建筑设计有限公司的方式合作承接低产林改造项目的土地开发规划设计，由胡佐朋从中介绍，其具体负责制作设计文本，胡佐朋有对设计文本提出意见，起先设计费汇至浙江方大建筑设计有限公司，扣除相关费用后多余部分退回其账户，后胡佐朋要求将设计费直接汇至李某1账户，其不知道具体收到多少设计费，只是扣除挂靠费用后，胡佐朋分其200余万元的事实；2、证人李某1的证言，证明其于2012年2月将一张农业银行卡借给被告人胡佐朋使用，同年12月要回来后，发现卡内有大量资金来往的事实；3、证人陈某，4、李某2的证言、永嘉县人民政府永政发（2012）51号文件、永嘉县国土资源局永土资发（2013）91号文件、任职经历，综合证明被告人胡佐朋于2011年7月起兼任永嘉县，具体负责土地开发垦造耕地和低产林改造项目的日常管理和业务指导，协助县政府组织土地开发垦造耕地项目的初验、复验及复核认定的事实；4、证人邱某，4的证言，证实被告人胡佐朋和邵某成挂靠其公司承接土地开发整理项目的设计事项，起先设计费汇至其公司，扣除挂靠费用后剩余设计费还给邵某成，后邵某成仅汇给其公司挂靠费用，其公司开具发票的事实；5、证人李某3、金某，4、郑某，4、潘某，4、张某，4的证言，综合证明上述证人通过被告人胡佐朋介绍，委托邵某成制作土地开发规划设计报告并向其支付设计费的事实；6、证人麻某1的证言，证明其所在的永嘉县界坑药材苗种厂、永嘉县联兴农林特产开发场取得低产林改造项目后，经被告人胡佐朋介绍委托邵某成设计并将设计费汇至李某1卡上；同时永嘉县联兴农林特产开发场取得低产林开发项目后，被告人胡佐朋要求其亲戚董某，4入股，但没有实际投入资金，后其以20％股份的分红份额先后汇至董某，4账户650000元的事实；7、证人麻某2的证言，证明其与麻某1合股的永嘉县联兴农林特产开发场取得低产林改造项目后，被告人胡佐朋要求其亲戚董某，4入股，但没有实际投入资金，后其与麻某1以大概20％股份的分红份额先后汇至董某，4账户650000元的事实；8、证人卓某，4的证言，证明其单位即永嘉县为民土地勘测有限公司没有承接土地开发规划设计的事实；9、证人谢某，4的证言，证明其丈夫胡佐朋曾于2012年间向其银行卡汇过钱，并用于家庭开支的事实；10、证人黄某，4的证言，证明其曾向被告人胡佐朋借款400000元，现尚欠350000元的事实；11、证人胡某，4的证言，证明其弟弟胡佐朋陆续向其借款100多万元，2012年陆续还款，现应当还欠其部分的事实；12、证人董某，4的证言，证明其不认识麻某2，亦没有合股做生意，其曾将银行卡给被告人胡佐朋使用，并帮胡佐朋转过账的事实；13、到案经过，证实被告人胡佐朋系被动归案的事实；14、企业法人营业执照、年检报告，证明浙江方大建筑设计有限公司、永嘉县为民土地勘测服务有限公司的工商登记情况；15、建筑工程设计合同、浙江增值税发票，证明被告人胡佐朋和邵某成挂靠浙江方大建筑设计有限公司的事实；16、浙江省农村信用社现金缴款单、银行交易明细、交易凭证、存款分户明细，综合证明被告人胡佐朋分得设计费共计人民币4655700元及收取麻某1、麻某2以股份名义获得人民币650000元的事实；17、永嘉县人民政府永政发（2012）171号文件、永政办发（2012）17号、52号、106号、262号、270号、永政办发（2013）222号、温州市保护耕地和造地改田工作领导小组办公室温耕办（2013）2号、3号文件，综合证明永嘉低产林改造项目通过立项、验收、复核的事实；18、房屋买卖合同、中国建设银行客户专用回单、销售不动产专用发票，证明被告人胡佐朋购买地下车位的事实；19、事业单位工作人员调动介绍信、浙江省事业单位聘用合同书，证明邵某成的工作调动情况；20、身份证明，证明被告人胡佐朋等人的身份情况；21、被告人胡佐朋的供述，证明其与邵某成合伙，有参与设计，并将部分设计费分给邵某成；其介绍董某，4入股麻某1的企业的事实。 被告人胡佐朋及其辩护人认为公诉机关指控的第1节事实中，胡佐朋的行为不构成受贿罪。本院认为，胡佐朋与邵某成事先经商议后，由胡佐朋利用主管永嘉县范围内低产林改造项目等职务便利，介绍、推荐低产林改造项目业主至邵某成处，由邵某成以挂靠浙江方大建筑设计有限公司的方式制作设计文本，并以浙江方大建筑设计有限公司名义收取设计费；浙江方大建筑设计有限公司扣除挂靠费用后，剩余部分给二人分成，其行为符合受贿的构罪要件，相应辩解及辩护意见不予采纳。辩护人还提出本节中应当以被告人胡佐朋的出资额作为受贿金额。本院认为，被告人胡佐朋利用职务便利获取的利益，应认定为受贿金额；且根据本案证据无法证明胡佐朋出资金额，假如有出资亦是犯罪成本投入，也不能以此作为受贿金额，相应辩护意见不予采纳。 被告人胡佐朋辩解公诉机关指控的第2节受贿中，没有收受麻某1、麻某2的财物。本院认为，根据证人麻某1、麻某2、董某，4的证言，结合银行交易明细等证据，足以认定被告人胡佐朋利用职务上的便利为麻某1、麻某2谋取利益，并以董某，4的名义搭干股，但股份未实际转移，后麻某1、麻某2以股份分红名义陆续给予胡佐朋人民币650000元的事实，相应辩解不予采信。辩护人还提出受贿数额应当按照股份价值计算。本院认为，被告人胡佐朋以董某，4名义搭干股，但未取得实际股份，应当以股份名义获取的实际数额为受贿数额，相应辩护意见不予采纳。 ","cpfxgc":"本院认为，被告人胡佐朋身为国家工作人员，利用职务上便利，非法收受他人财物，数额特别巨大，为他人谋取利益，其行为已构成受贿罪。公诉机关指控的罪名成立，予以支持。被告人胡佐朋归案后如实供述其收取设计费的事实，酌情予以从轻处罚，相应辩护意见予以采纳。辩护人还提出被告人胡佐朋如实供述其收取设计费的事实，系坦白的辩护意见。本院认为，被告人胡佐朋虽如实供述其收取设计费的事实，但辩解不构成受贿，且当庭对第2节中收取的650000元不予承认，不应认定为坦白，相应辩护意见不予采纳。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第六十四条之规定，判决如下：","pjjg":" 一、被告人胡佐朋犯受贿罪，判处有期徒刑十一年，并处罚金人民币800000元。罚金限判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月10日起至2026年12月9日止。） 二、追缴被告人胡佐朋违法所得人民币5305700元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省永嘉县人民法院 刑事判决书 （2016）浙0324刑初869号 公诉机关浙江省永嘉县人民检察院。 被告人胡佐朋，男，1977年4月1日出生于浙江省永嘉县，汉族，大学文化，原永嘉县国土资源局土地开发整理中心主任，住永嘉县。因涉嫌犯受贿罪，于2015年12月10日被抓获，次日被刑事拘留，同月25日被逮捕。现羁押于永嘉县看守所。 辩护人朱月进，浙江泽商律师事务所律师。 永嘉县人民检察院以温永检公诉刑诉（2016）870号起诉书指控被告人胡佐朋犯受贿罪，于2016年7月5日向本院提起公诉。本院于同日立案，并依法组成合议庭，于同月28日公开开庭进行了审理。永嘉县人民检察院指派检察员滕呀利出庭支持公诉，被告人胡佐朋及其辩护人朱月进到庭参加诉讼。经永嘉县人民检察院建议，本案分别于2016年10月8日、2017年2月6日延期审理，2016年11月7日、2017年3月5日恢复审理。现已审理终结。 永嘉县人民检察院指控，一、2011年7月，被告人胡佐朋开始担任永嘉县。2012年3月，永嘉县人民政府根据上级政府制定的政策，发布了《永嘉县人民政府关于进一步加强土地开发垦造耕地和低产林改造工作的通知》，后经各乡镇上报总共立项1.6万余亩的低产林改造项目。根据该通知，低产林改造项目所涉及的日常管理和业务指导具体由永嘉县国土资源局土地开发整理中心负责。 2012年年初开始，被告人胡佐朋和永嘉县为民土地勘测有限公司主任邵某成合伙，以挂靠浙江方大建筑设计有限公司，并约定挂靠费比率的方式，做永嘉的低产林改造项目的土地开发规划设计，以便赚取设计费。之后，被告人胡佐朋利用自己担任土地开发整理中心负责人的职务便利，介绍永嘉低产林改造项目的开发业主到邵某成处做该项目的土地开发规划设计，并在文本设计、审核、备案等为邵某成提供便利，此过程中，被告人胡佐朋累计从邵某成处收受好处费4655700元。 二、2012年年初，麻某1、麻某2等人以永嘉县联兴农林特产综合开发场名义承包永嘉县南城街道郭山村低产林改造项目，被告人胡佐朋以董某，4的名义搭干股获取20％的股份，并在低产林项目的立项、验收、工程款发放等环节予以关照，先后三次获取麻某1等人给及的650000元好处费。 对于以上指控事实，公诉机关提供了相应的证据予以证实。公诉机关认为，被告人胡佐朋利用职务上的便利，为他人谋取利益，收受他人财物，数额特别巨大，应当以受贿罪追究其刑事责任。诉请本院依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（三）项的规定，予以判处。 被告人胡佐朋对指控的事实和罪名均有异议，辩解其没有利用职务上的便利收受邵某成的财物，不构成受贿；其仅介绍董某，4入股，没有收受麻某1、麻某2的财物，亦不构成受贿。辩护人对指控的事实和罪名亦有异议，认为指控被告人胡佐朋犯受贿罪，事实不清，证据不足，其理由如下：（一）指控的第1节受贿。1、被告人胡佐朋虽系永嘉县国土资源局土地开发整理中心主任，但土地开发设计不属于其职权范围，其介绍业主到邵某成处设计，与其职权行为无关；2、被告人胡佐朋与邵某成系合伙关系，其利用自己在工作中形成的方便，将设计业务介绍给邵某成，收取设计费后与邵某成分成，并不存在为邵某成谋取利益；3、被告人胡佐朋收取的设计费，系其与邵某成的合伙收入分成，并不是邵某成给予的好处费。若法院认为被告人胡佐朋受贿罪成立，本节被告人胡佐朋与邵某成合伙，按照双方出资额计算，胡佐朋的出资额为100000元左右，应当以胡佐朋的出资额计算受贿金额，不能将分红4655700元作为受贿金额。（二）指控的第2节受贿，应当按照被告人胡佐朋所占的股份的价值作为受贿金额，根据相应证据可以认定胡佐朋所占股份的价值为300000元，受贿数额应为300000元。若法院认为被告人胡佐朋受贿罪成立，胡佐朋在侦查阶段如实供述自己和邵某成取得设计费的事实，具有坦白情节。 经审理查明，2011年7月至2015年间，被告人胡佐朋担任永嘉县。2012年3月，永嘉县人民政府根据上级政府制定的政策，发布了《永嘉县人民政府关于进一步加强土地开发垦造耕地和低产林改造工作的通知》，后经各乡镇上报总共立项1.6万余亩的低产林改造项目。根据该通知，低产林改造项目所涉及的日常管理和业务指导具体由永嘉县国土资源局土地开发整理中心负责。 一、2012年初，被告人胡佐朋发现低产林改造项目业主提交的土地开发规划设计报告其亦能制作，便产生承接以后的土地开发规划设计报告赚取设计费的念头，于是找永嘉县为民土地勘测有限公司主任邵某成商议后，联系浙江方大建筑设计有限公司并提出挂靠费用比率，由邵某成以挂靠浙江方大建筑设计有限公司的方式，为低产林改造项目的开发业主制作土地开发规划设计报告，并以浙江方大建设设计有限公司名义收取设计费；浙江方大建筑设计有限公司扣除挂靠费用后，其余部分由二人分成。后被告人胡佐朋利用职务上便利介绍低产林改造项目的开发业主到邵某成处做土地开发规划设计，由邵某成制作规划设计报告，胡佐朋对第一份设计报告进行了修改，其余的由邵某成参照制作。业主将设计费汇至浙江方大建设设计有限公司，浙江方大建设设计有限公司收取挂靠费用后将剩余部分返还给胡佐朋和邵某成。后被告人胡佐朋向邵某成提供了李某1的银行卡，由业主将设计费直接汇至李某1银行卡内，胡佐朋将部分设计费分给邵某成及通过邵某成支付浙江方大建设设计有限公司的挂靠费用后，其余设计费直接归自己所有。被告人胡佐朋从中获利共计人民币4655700元。 二、2012年年初，麻某1、麻某2等人经营的永嘉县联兴农林特产综合开发场名义承包永嘉县南城街道郭山村低产林改造项目，被告人胡佐朋以董某，4的名义搭干股，但既未办理股权登记手续，亦未实际转让股权。后被告人胡佐朋在低产林项目的立项、验收、工程款发放等环节予以关照，并先后三次以股份分红名义获得人民币650000元。 上述事实，由公诉机关提供并经法庭质证、认证的下列证据予以证实：1、同案犯邵某成的供述，证明被告人胡佐朋找其商量，以挂靠浙江方大建筑设计有限公司的方式合作承接低产林改造项目的土地开发规划设计，由胡佐朋从中介绍，其具体负责制作设计文本，胡佐朋有对设计文本提出意见，起先设计费汇至浙江方大建筑设计有限公司，扣除相关费用后多余部分退回其账户，后胡佐朋要求将设计费直接汇至李某1账户，其不知道具体收到多少设计费，只是扣除挂靠费用后，胡佐朋分其200余万元的事实；2、证人李某1的证言，证明其于2012年2月将一张农业银行卡借给被告人胡佐朋使用，同年12月要回来后，发现卡内有大量资金来往的事实；3、证人陈某，4、李某2的证言、永嘉县人民政府永政发（2012）51号文件、永嘉县国土资源局永土资发（2013）91号文件、任职经历，综合证明被告人胡佐朋于2011年7月起兼任永嘉县，具体负责土地开发垦造耕地和低产林改造项目的日常管理和业务指导，协助县政府组织土地开发垦造耕地项目的初验、复验及复核认定的事实；4、证人邱某，4的证言，证实被告人胡佐朋和邵某成挂靠其公司承接土地开发整理项目的设计事项，起先设计费汇至其公司，扣除挂靠费用后剩余设计费还给邵某成，后邵某成仅汇给其公司挂靠费用，其公司开具发票的事实；5、证人李某3、金某，4、郑某，4、潘某，4、张某，4的证言，综合证明上述证人通过被告人胡佐朋介绍，委托邵某成制作土地开发规划设计报告并向其支付设计费的事实；6、证人麻某1的证言，证明其所在的永嘉县界坑药材苗种厂、永嘉县联兴农林特产开发场取得低产林改造项目后，经被告人胡佐朋介绍委托邵某成设计并将设计费汇至李某1卡上；同时永嘉县联兴农林特产开发场取得低产林开发项目后，被告人胡佐朋要求其亲戚董某，4入股，但没有实际投入资金，后其以20％股份的分红份额先后汇至董某，4账户650000元的事实；7、证人麻某2的证言，证明其与麻某1合股的永嘉县联兴农林特产开发场取得低产林改造项目后，被告人胡佐朋要求其亲戚董某，4入股，但没有实际投入资金，后其与麻某1以大概20％股份的分红份额先后汇至董某，4账户650000元的事实；8、证人卓某，4的证言，证明其单位即永嘉县为民土地勘测有限公司没有承接土地开发规划设计的事实；9、证人谢某，4的证言，证明其丈夫胡佐朋曾于2012年间向其银行卡汇过钱，并用于家庭开支的事实；10、证人黄某，4的证言，证明其曾向被告人胡佐朋借款400000元，现尚欠350000元的事实；11、证人胡某，4的证言，证明其弟弟胡佐朋陆续向其借款100多万元，2012年陆续还款，现应当还欠其部分的事实；12、证人董某，4的证言，证明其不认识麻某2，亦没有合股做生意，其曾将银行卡给被告人胡佐朋使用，并帮胡佐朋转过账的事实；13、到案经过，证实被告人胡佐朋系被动归案的事实；14、企业法人营业执照、年检报告，证明浙江方大建筑设计有限公司、永嘉县为民土地勘测服务有限公司的工商登记情况；15、建筑工程设计合同、浙江增值税发票，证明被告人胡佐朋和邵某成挂靠浙江方大建筑设计有限公司的事实；16、浙江省农村信用社现金缴款单、银行交易明细、交易凭证、存款分户明细，综合证明被告人胡佐朋分得设计费共计人民币4655700元及收取麻某1、麻某2以股份名义获得人民币650000元的事实；17、永嘉县人民政府永政发（2012）171号文件、永政办发（2012）17号、52号、106号、262号、270号、永政办发（2013）222号、温州市保护耕地和造地改田工作领导小组办公室温耕办（2013）2号、3号文件，综合证明永嘉低产林改造项目通过立项、验收、复核的事实；18、房屋买卖合同、中国建设银行客户专用回单、销售不动产专用发票，证明被告人胡佐朋购买地下车位的事实；19、事业单位工作人员调动介绍信、浙江省事业单位聘用合同书，证明邵某成的工作调动情况；20、身份证明，证明被告人胡佐朋等人的身份情况；21、被告人胡佐朋的供述，证明其与邵某成合伙，有参与设计，并将部分设计费分给邵某成；其介绍董某，4入股麻某1的企业的事实。 被告人胡佐朋及其辩护人认为公诉机关指控的第1节事实中，胡佐朋的行为不构成受贿罪。本院认为，胡佐朋与邵某成事先经商议后，由胡佐朋利用主管永嘉县范围内低产林改造项目等职务便利，介绍、推荐低产林改造项目业主至邵某成处，由邵某成以挂靠浙江方大建筑设计有限公司的方式制作设计文本，并以浙江方大建筑设计有限公司名义收取设计费；浙江方大建筑设计有限公司扣除挂靠费用后，剩余部分给二人分成，其行为符合受贿的构罪要件，相应辩解及辩护意见不予采纳。辩护人还提出本节中应当以被告人胡佐朋的出资额作为受贿金额。本院认为，被告人胡佐朋利用职务便利获取的利益，应认定为受贿金额；且根据本案证据无法证明胡佐朋出资金额，假如有出资亦是犯罪成本投入，也不能以此作为受贿金额，相应辩护意见不予采纳。 被告人胡佐朋辩解公诉机关指控的第2节受贿中，没有收受麻某1、麻某2的财物。本院认为，根据证人麻某1、麻某2、董某，4的证言，结合银行交易明细等证据，足以认定被告人胡佐朋利用职务上的便利为麻某1、麻某2谋取利益，并以董某，4的名义搭干股，但股份未实际转移，后麻某1、麻某2以股份分红名义陆续给予胡佐朋人民币650000元的事实，相应辩解不予采信。辩护人还提出受贿数额应当按照股份价值计算。本院认为，被告人胡佐朋以董某，4名义搭干股，但未取得实际股份，应当以股份名义获取的实际数额为受贿数额，相应辩护意见不予采纳。 本院认为，被告人胡佐朋身为国家工作人员，利用职务上便利，非法收受他人财物，数额特别巨大，为他人谋取利益，其行为已构成受贿罪。公诉机关指控的罪名成立，予以支持。被告人胡佐朋归案后如实供述其收取设计费的事实，酌情予以从轻处罚，相应辩护意见予以采纳。辩护人还提出被告人胡佐朋如实供述其收取设计费的事实，系坦白的辩护意见。本院认为，被告人胡佐朋虽如实供述其收取设计费的事实，但辩解不构成受贿，且当庭对第2节中收取的650000元不予承认，不应认定为坦白，相应辩护意见不予采纳。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第六十四条之规定，判决如下： 一、被告人胡佐朋犯受贿罪，判处有期徒刑十一年，并处罚金人民币800000元。罚金限判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月10日起至2026年12月9日止。） 二、追缴被告人胡佐朋违法所得人民币5305700元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘良海 人民陪审员金秋英 人民陪审员李云娟 二〇一七年五月十七日 书记员邵中元 。PAGE。 。PAGE。-1-。 永嘉县人民法院门户网站网址：http：／／yongjia．zjcourt．cn：88／","writId":"005a520ecbe2bb29ebef286252cb0be9b15","writName":"胡佐朋受贿罪一审刑事判决书"}
