{"ajId":"586ea3d7-d4d6-4845-96d6-131e6e4f60c7","ajName":"宁增法强奸罪一案","ajjbqk":" 建德市人民检察院指控：2017年8月30日12时许，被告人宁增法到本市航头镇田畈村邱某家中，欲与邱某发生性关系，遭邱某拒绝。被告人宁增法遂强行将邱某裤子拉扯至膝盖处，并将邱某按在床上，用手抠摸邱某阴道，后因邱某极力反抗而未得逞。被告人宁增法归案后如实供述了自己的犯罪事实，其家属已代为赔偿邱某损失人民币2000元并取得谅解。认为被告人宁增法具有犯罪未遂、如实供述、赔偿谅解的处罚情节，被告人宁增法在侦查阶段认罪认罚，建议判处被告人宁增法有期徒刑一年九个月至二年。 被告人宁增法对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 经审理查明，2017年8月30日12时许，被告人宁增法到本市航头镇田畈村邱某家中，见邱某躺在卧室床上睡觉，即强行脱拉其裤子，欲与邱某发生性关系，邱某被惊醒后当即拒绝。被告人宁增法遂强行将邱某裤子拉扯至膝盖处，并将邱某按在床上，用手抠摸邱某阴道，后因邱某极力反抗而未得逞。 被告人宁增法归案后如实供述了自己的犯罪事实，其家属已代为赔偿邱某损失人民币2000元，取得被害人谅解。 上述事实，有户籍证明、到案经过、接受证据清单及照片、门诊病历复印件，被害人邱某的陈述，证人王某、黄某的证言，人身检查笔录及照片、现场勘查笔录、现场图及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人宁增法违背妇女意志，使用暴力手段，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人宁增法自侦查阶段如实供述犯罪事实，自愿认罪认罚，本院酌情予以从宽处罚。公诉机关量刑建议适当，应予采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人宁增法犯强奸罪，判处有期徒刑一年九个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月31日起至2019年5月30日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省建德市人民法院 刑事判决书 （2017）浙0182刑初312号 公诉机关浙江省建德市人民检察院。 被告人宁增法，男，汉族，1960年3月10日出生，住浙江省建德市。因本案于2017年8月31日被刑事拘留，同年9月13日被逮捕。现押于建德市看守所。 公诉机关以建检公诉刑诉（2017）315号起诉书指控被告人宁增法犯强奸罪，于2017年11月1日向本院提起公诉。本院依法适用简易程序，实行独任审判，因本案涉及个人隐私，不公开开庭审理了本案。建德市人民检察院检察员庄某1，被告人宁增法到庭参加诉讼。现已审理终结。 建德市人民检察院指控：2017年8月30日12时许，被告人宁增法到本市航头镇田畈村邱某家中，欲与邱某发生性关系，遭邱某拒绝。被告人宁增法遂强行将邱某裤子拉扯至膝盖处，并将邱某按在床上，用手抠摸邱某阴道，后因邱某极力反抗而未得逞。被告人宁增法归案后如实供述了自己的犯罪事实，其家属已代为赔偿邱某损失人民币2000元并取得谅解。认为被告人宁增法具有犯罪未遂、如实供述、赔偿谅解的处罚情节，被告人宁增法在侦查阶段认罪认罚，建议判处被告人宁增法有期徒刑一年九个月至二年。 被告人宁增法对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 经审理查明，2017年8月30日12时许，被告人宁增法到本市航头镇田畈村邱某家中，见邱某躺在卧室床上睡觉，即强行脱拉其裤子，欲与邱某发生性关系，邱某被惊醒后当即拒绝。被告人宁增法遂强行将邱某裤子拉扯至膝盖处，并将邱某按在床上，用手抠摸邱某阴道，后因邱某极力反抗而未得逞。 被告人宁增法归案后如实供述了自己的犯罪事实，其家属已代为赔偿邱某损失人民币2000元，取得被害人谅解。 上述事实，有户籍证明、到案经过、接受证据清单及照片、门诊病历复印件，被害人邱某的陈述，证人王某、黄某的证言，人身检查笔录及照片、现场勘查笔录、现场图及照片等证据证实，足以认定。 本院认为，被告人宁增法违背妇女意志，使用暴力手段，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人宁增法自侦查阶段如实供述犯罪事实，自愿认罪认罚，本院酌情予以从宽处罚。公诉机关量刑建议适当，应予采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款之规定，判决如下： 被告人宁增法犯强奸罪，判处有期徒刑一年九个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月31日起至2019年5月30日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员吕学青 二○一七年十一月七无 书记员黄阳明","writId":"024e3b2fdb7ae2909f4266a144d3e4fe1c6","writName":"宁增法强奸罪一审刑事判决书"}
