{"ajId":"01871ff9-7a7c-46f7-88ac-7f9c553b68e7","ajName":"张某走私、贩卖、运输、制造毒品、容留他人吸毒一案","ajjbqk":" 湖北省武汉市武昌区人民检察院指控：被告人张某于2018年3月3日14时许，在其居住的本市武昌区华康里社区一处待拆私房内，先后以人民币150元、50元的价格将少许毒品分别贩卖给夏某、张某，并提供注射器、锡纸等工具容留夏某、张某、姜某等人吸食毒品，后被公安民警在上述房内抓获。公安民警当场查获红色颗粒状毒品5包（甲基苯丙胺，净重2.59克）、白色晶体状毒品8包（甲基苯丙胺，净重1.43克）、白色粉末状毒品17包（海洛因，净重3.38克），毒资人民币200元，并抓获夏某、张某等吸毒人员。 上述事实，被告人张某在开庭审理过程中无异议并自愿认罪，且有由公诉机关提供并经庭审举证、质证、确认属实的下列证据证实：1、武汉市公安局武昌区余家头派出所出具的破案经过和抓获经过；2、物证：扣押清单及物证照片；3、书证：被告人户籍信息材料、前处判决书、强制隔离戒毒决定书、行政处罚决定书、现场检测报告书；4、证人夏某、张某、姜某等人的证言；5、被告人张某的供述与辩解；6、武汉市公安毒品司法鉴定中心出具的毒品检验鉴定书；7、提取、取样及称量笔录；8、视听资料，足以认定。 ","cpfxgc":"本院认为，被告人张某违反国家毒品管理法规，贩卖毒品甲基苯丙胺和海洛因共计7.4克，并容留他人在其住处吸食毒品，其行为已构成贩卖毒品罪、容留他人吸毒罪。公诉机关指控的犯罪事实清楚，证据确实充分，适用法律正确，本院予以支持。被告人张某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年以内，再犯应当判处有期徒刑刑罚之罪，系累犯，应当从重处罚；被告人张某曾因犯贩卖毒品罪被判刑，又犯贩卖毒品罪，是毒品再犯，应当从重处罚。被告人张某归案后能如实供述犯罪事实且当庭自愿认罪，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十四条、第三百五十六条、第六十五条第一款、第六十九条、第六十七条第三款的规定，判决如下：","pjjg":" 被告人张某犯贩卖毒品罪，判处有期徒刑二年五个月，并处罚金人民币4000元；犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币2000元；决定执行有期徒刑二年十个月，并处罚金人民币6000元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月12日起至2021年1月11日止；罚金自判决生效起30日内缴纳。） 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖北省武汉市武昌区人民法院 刑事判决书 （2018）鄂0106刑初535号 公诉机关湖北省武汉市武昌区人民检察院。 被告人张某，男，1968年10月18日出生，汉族，初中文化，无职业，户籍所在地武汉市武昌区。2016年1月29日因犯贩卖毒品罪被本院判处有期徒刑六个月，并处罚金人民币1000元。2018年3月3日被武汉市公安局武昌区分局抓获，次日因吸食毒品被强制隔离戒毒二年，当月12日因涉嫌犯容留他人吸毒罪被刑事拘留，同年4月19日被逮捕。现羁押于武汉市武昌区看守所。 湖北省武汉市武昌区人民检察院以昌检公诉刑诉［2018］568号起诉书指控被告人张某犯贩卖毒品罪、容留他人吸毒罪，于2018年5月24日向本院提起公诉。本院依法组成合议庭，适用简易程序，于2018年5月30日开庭，公开审理了本案。湖北省武汉市武昌区人民检察院指派检察员江泽利出庭支持公诉，被告人张某到庭参加诉讼并自行辩护。现已审理终结。 湖北省武汉市武昌区人民检察院指控：被告人张某于2018年3月3日14时许，在其居住的本市武昌区华康里社区一处待拆私房内，先后以人民币150元、50元的价格将少许毒品分别贩卖给夏某、张某，并提供注射器、锡纸等工具容留夏某、张某、姜某等人吸食毒品，后被公安民警在上述房内抓获。公安民警当场查获红色颗粒状毒品5包（甲基苯丙胺，净重2.59克）、白色晶体状毒品8包（甲基苯丙胺，净重1.43克）、白色粉末状毒品17包（海洛因，净重3.38克），毒资人民币200元，并抓获夏某、张某等吸毒人员。 上述事实，被告人张某在开庭审理过程中无异议并自愿认罪，且有由公诉机关提供并经庭审举证、质证、确认属实的下列证据证实：1、武汉市公安局武昌区余家头派出所出具的破案经过和抓获经过；2、物证：扣押清单及物证照片；3、书证：被告人户籍信息材料、前处判决书、强制隔离戒毒决定书、行政处罚决定书、现场检测报告书；4、证人夏某、张某、姜某等人的证言；5、被告人张某的供述与辩解；6、武汉市公安毒品司法鉴定中心出具的毒品检验鉴定书；7、提取、取样及称量笔录；8、视听资料，足以认定。 本院认为，被告人张某违反国家毒品管理法规，贩卖毒品甲基苯丙胺和海洛因共计7.4克，并容留他人在其住处吸食毒品，其行为已构成贩卖毒品罪、容留他人吸毒罪。公诉机关指控的犯罪事实清楚，证据确实充分，适用法律正确，本院予以支持。被告人张某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年以内，再犯应当判处有期徒刑刑罚之罪，系累犯，应当从重处罚；被告人张某曾因犯贩卖毒品罪被判刑，又犯贩卖毒品罪，是毒品再犯，应当从重处罚。被告人张某归案后能如实供述犯罪事实且当庭自愿认罪，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十四条、第三百五十六条、第六十五条第一款、第六十九条、第六十七条第三款的规定，判决如下： 被告人张某犯贩卖毒品罪，判处有期徒刑二年五个月，并处罚金人民币4000元；犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币2000元；决定执行有期徒刑二年十个月，并处罚金人民币6000元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月12日起至2021年1月11日止；罚金自判决生效起30日内缴纳。） 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。 审判长彭俊芳 人民陪审员王伶 人民陪审员张光荣 二〇一八年六月五日 书记员周永梅","writId":"00698a4af64a50e361d7c32f2d2c9487372","writName":"张某走私、贩卖、运输、制造毒品、容留他人吸毒一审刑事判决书"}
