{"ajId":"eb897b98-5fc7-4885-a64c-3f6447a507e9","ajName":"韦某仍非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物、非法持有、私藏枪支、弹药一案","ajjbqk":" 江门市蓬江区人民检察院指控称，2008年5月起，被告人韦某仍通过购买后收藏的方式持有枪支。 2015年2月，被告人韦某仍在广西藤县××五金店购买射钉枪一支并对该射钉枪的枪管和枪托进行改造，后放置在江门市蓬江区堤东路1号韦某仍经营的“动力车业”店铺内。 2015年10月27日15时许，公安机关在上述韦某仍经营的“动力车业”店铺内查获枪形物体6支、经韦某仍改造的射钉枪1支，疑似枪支配件6支、散弹66枚等物品。经鉴定，上述枪形物体中有2支为以火药为动力的自制猎枪、2支为以压缩气体为动力的气枪，经韦某仍改造的射钉枪1支为以火药为动力的自制枪支，散弹66枚为猎枪弹。 检察院认为，被告人韦某仍无视国家法律，违反枪支管理规定，非法制造以火药为动力的发射枪弹的非军用枪支1支，非法持有以火药为动力的发射枪弹的非军用枪支2支、以压缩气体为动力的发射枪弹的非军用枪支2支，其行为已触犯了《中华人民共和国刑法》第一百二十五条第一款、第一百二十八条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非法制造枪支、非法持有枪支罪追究其刑事责任。被告人韦某仍犯罪以后如实供述自己的部分罪行，根据《中华人民共和国刑事诉讼法》第六十七条第三款之规定，可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人韦某仍庭审中对公诉机关指控的上述犯罪事实无异议，并对指控其犯有非法持有枪支罪无异议，但辩解称其是为了枪支美观而对起诉书指控的射钉枪的枪管和枪托进行改造，并非制造枪支，其行为不构成非法制造枪支罪。 经审理查明，2008年5月起被告人韦某仍通过购买后收藏的方式持有枪支。2015年10月27日15时许，公安机关在被告人韦某仍经营的“动力车业”店铺内查获枪形物体6支、经韦某仍加长枪管和增加枪托的射钉枪1支、疑似枪支配件6支、散弹66枚等物品。经鉴定，上述枪形物体、散弹中有2支为以火药为动力的自制猎枪、2支为以压缩气体为动力的气枪、经韦某仍改造的射钉枪1支为以火药为动力的自制枪支、散弹66枚为猎枪弹。 上述事实，有到案经过，扣押清单，被告人韦某仍的常住人口基本信息、户籍登记证明，个体户机读档案登记资料，情况说明，蓬公（刑）勘（2015）K4407032104002015110001号现场勘验笔录，江公司鉴（痕迹）字（2015）39号痕迹检验鉴定报告，江公司鉴（痕检）字（2015）40号痕迹检验鉴定报告，证人潘某、李某、雷某、范某的证言材料及辨认笔录，被告人韦某仍的供述材料和辨认笔录等证据证实，足以认定。 关于公诉机关指控被告人韦某仍改造射钉枪枪管、枪托的行为构成非法制造枪支罪的公诉意见。经查，第一，公诉机关未能提供证据证实被告人韦某仍改造射钉枪枪管、枪托的行为对该射钉枪的性能产生影响，无法排除被告人韦某仍庭审中提出的其仅为了枪支美观而改造了该射钉枪枪管和枪托。第二，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第七条规定：“非法制造、买卖、运输、邮寄、储存、盗窃、抢夺、持有、私藏、携带成套枪支散件的，以相应数量的枪支计；非成套枪支散件以每三十件为一成套枪支散件计。”而本案现有的证据亦仅能证实其在原有射钉枪的基础上加长了枪管及增加了枪托，并未达到上述司法解释所规定制造枪支的标准。因此，综合本案现有证据，公诉机关指控被告人韦某仍改造射钉枪枪管、枪托的行为构成非法制造枪支罪的意见，依据不足，本院不予支持。 ","cpfxgc":"本院认为，被告人韦某仍无视国家法律，违反枪支管理规定，非法持有以火药为动力的发射枪弹的非军用枪支3支、以压缩气体为动力发射枪弹的非军用枪支2支，情节严重，其行为已构成非法持有枪支罪。公诉机关指控被告人韦某仍构成犯罪的事实清楚，证据确实、充分，指控的非法持有枪支罪成立，本院予以确认，但其指控被告人构成非法制造枪支罪的依据不足，本院不予支持；其建议对被告人韦某仍犯非法持有枪支罪判处二年六个月以下有期徒刑的量刑意见不符合法律规定，本院不予采纳。被告人韦某仍犯罪以后如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第六十四条及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款、第七条之规定，判决如下：","pjjg":" 一、被告人韦某仍犯非法持有枪支罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月27日起至2019年10月26日止。） 二、扣押存放于江门市公安局农林派出所的射钉枪1支、枪管4条、钢珠1瓶、钢珠1罐、钢珠1包、BB弹1包、射钉弹1罐、射钉弹2盒、散弹枪子弹66发、压缩气体1瓶、卡尺1把、自制工具1套、仿AK47的电动气枪1支、仿M1911的气手枪1支、黑色的长气枪1支、金属手枪1支、散弹枪2支等物品，是犯罪工具，依法予以没收，由扣押单位依法予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"韦某仍非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物、非法持有、私藏枪支、弹药一审刑事判决书 广东省江门市蓬江区人民法院 刑事判决书 （2016）粤0703刑初207号 公诉机关江门市蓬江区人民检察院。 被告人韦某仍，男，出生于广西壮族自治区藤县，汉族，文化程度小学，原江门市蓬江区“动力车业”经营者，户籍所在地广西壮族自治区藤县。2015年10月27日因本案被拘传，次日被刑事拘留，同年12月5日被逮捕。现羁押于广东省江门市看守所。 江门市蓬江区人民检察院以江蓬检诉刑诉（2016）121号起诉书指控被告人韦某仍犯非法制造枪支罪、非法持有枪支罪，于2016年3月16日向本院提起公诉。本院审查受理后，依法组成合议庭，适用普通程序，于2016年4月21日公开开庭审理了本案。江门市蓬江区人民检察院指派代理检察员陈颖欣出庭支持公诉。被告人韦某仍到庭参加了诉讼。现已审理终结。 江门市蓬江区人民检察院指控称，2008年5月起，被告人韦某仍通过购买后收藏的方式持有枪支。 2015年2月，被告人韦某仍在广西藤县××五金店购买射钉枪一支并对该射钉枪的枪管和枪托进行改造，后放置在江门市蓬江区堤东路1号韦某仍经营的“动力车业”店铺内。 2015年10月27日15时许，公安机关在上述韦某仍经营的“动力车业”店铺内查获枪形物体6支、经韦某仍改造的射钉枪1支，疑似枪支配件6支、散弹66枚等物品。经鉴定，上述枪形物体中有2支为以火药为动力的自制猎枪、2支为以压缩气体为动力的气枪，经韦某仍改造的射钉枪1支为以火药为动力的自制枪支，散弹66枚为猎枪弹。 检察院认为，被告人韦某仍无视国家法律，违反枪支管理规定，非法制造以火药为动力的发射枪弹的非军用枪支1支，非法持有以火药为动力的发射枪弹的非军用枪支2支、以压缩气体为动力的发射枪弹的非军用枪支2支，其行为已触犯了《中华人民共和国刑法》第一百二十五条第一款、第一百二十八条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非法制造枪支、非法持有枪支罪追究其刑事责任。被告人韦某仍犯罪以后如实供述自己的部分罪行，根据《中华人民共和国刑事诉讼法》第六十七条第三款之规定，可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人韦某仍庭审中对公诉机关指控的上述犯罪事实无异议，并对指控其犯有非法持有枪支罪无异议，但辩解称其是为了枪支美观而对起诉书指控的射钉枪的枪管和枪托进行改造，并非制造枪支，其行为不构成非法制造枪支罪。 经审理查明，2008年5月起被告人韦某仍通过购买后收藏的方式持有枪支。2015年10月27日15时许，公安机关在被告人韦某仍经营的“动力车业”店铺内查获枪形物体6支、经韦某仍加长枪管和增加枪托的射钉枪1支、疑似枪支配件6支、散弹66枚等物品。经鉴定，上述枪形物体、散弹中有2支为以火药为动力的自制猎枪、2支为以压缩气体为动力的气枪、经韦某仍改造的射钉枪1支为以火药为动力的自制枪支、散弹66枚为猎枪弹。 上述事实，有到案经过，扣押清单，被告人韦某仍的常住人口基本信息、户籍登记证明，个体户机读档案登记资料，情况说明，蓬公（刑）勘（2015）K4407032104002015110001号现场勘验笔录，江公司鉴（痕迹）字（2015）39号痕迹检验鉴定报告，江公司鉴（痕检）字（2015）40号痕迹检验鉴定报告，证人潘某、李某、雷某、范某的证言材料及辨认笔录，被告人韦某仍的供述材料和辨认笔录等证据证实，足以认定。 关于公诉机关指控被告人韦某仍改造射钉枪枪管、枪托的行为构成非法制造枪支罪的公诉意见。经查，第一，公诉机关未能提供证据证实被告人韦某仍改造射钉枪枪管、枪托的行为对该射钉枪的性能产生影响，无法排除被告人韦某仍庭审中提出的其仅为了枪支美观而改造了该射钉枪枪管和枪托。第二，《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第七条规定：“非法制造、买卖、运输、邮寄、储存、盗窃、抢夺、持有、私藏、携带成套枪支散件的，以相应数量的枪支计；非成套枪支散件以每三十件为一成套枪支散件计。”而本案现有的证据亦仅能证实其在原有射钉枪的基础上加长了枪管及增加了枪托，并未达到上述司法解释所规定制造枪支的标准。因此，综合本案现有证据，公诉机关指控被告人韦某仍改造射钉枪枪管、枪托的行为构成非法制造枪支罪的意见，依据不足，本院不予支持。 本院认为，被告人韦某仍无视国家法律，违反枪支管理规定，非法持有以火药为动力的发射枪弹的非军用枪支3支、以压缩气体为动力发射枪弹的非军用枪支2支，情节严重，其行为已构成非法持有枪支罪。公诉机关指控被告人韦某仍构成犯罪的事实清楚，证据确实、充分，指控的非法持有枪支罪成立，本院予以确认，但其指控被告人构成非法制造枪支罪的依据不足，本院不予支持；其建议对被告人韦某仍犯非法持有枪支罪判处二年六个月以下有期徒刑的量刑意见不符合法律规定，本院不予采纳。被告人韦某仍犯罪以后如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第六十四条及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款、第七条之规定，判决如下： 一、被告人韦某仍犯非法持有枪支罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月27日起至2019年10月26日止。） 二、扣押存放于江门市公安局农林派出所的射钉枪1支、枪管4条、钢珠1瓶、钢珠1罐、钢珠1包、BB弹1包、射钉弹1罐、射钉弹2盒、散弹枪子弹66发、压缩气体1瓶、卡尺1把、自制工具1套、仿AK47的电动气枪1支、仿M1911的气手枪1支、黑色的长气枪1支、金属手枪1支、散弹枪2支等物品，是犯罪工具，依法予以没收，由扣押单位依法予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长王恩山 人民陪审员黄长卿 人民陪审员赵翠玲 二〇一六年五月二十日 书记员黄桂花","writId":"024e6dfbd6a9b80c09c879a15dc66b5697a","writName":"韦某仍非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物、非法持有、私藏枪支、弹药一审刑事判决书"}
