{"ajId":"e0783b59-e505-4257-8650-7824438b816b","ajName":"杜民放过失致人死亡罪一案","ajjbqk":" 湖南省双峰县人民检察院指控：2013年3月11日上午，被告人杜民放家与被害人朱某戊因拆除搬运公共老屋旧树而发生争执。杜民放先用手殴打朱某戊肩部和后脑。之后两人各持一根“椽皮”（屋檐上架瓦用的木皮）进行打斗。杜民放持“椽皮”对朱某戊的头部、背部等部位进行打击，后被人制止。3月11日中午，朱某戊在侄儿朱某丙的陪同下到青树坪中心医院做了超声波检查、头部CT扫描等检查，3月12日，朱某戊又到青树坪中心医院做了胸部CT扫描、放射检查等。3月13日19时许朱某戊在家中死亡。经法医学尸体检验及法医学鉴定：死者朱某戊的死因系动脉粥样硬化性主动脉夹层破裂继发急性心包填塞致急性循环功能衰竭而死亡；生前外伤在其主动脉夹层破裂发生过程中起一定诱发及促进作用。 2013年3月24日，经三塘铺镇人民调解委员会调解，由杜民放出资65800元作为朱某戊的丧葬费用，已支付50000元。 湖南省双峰县人民检察院向本院提供的认定上述事实的证据有：1、到案经过、户籍资料、调解协议书、证明等书证；2、证人刘某甲等人的证言；3、被告人杜民放的供述和辩解；4、法医鉴定意见书、毒物检验鉴定报告、尸体检验意见书；5、现场勘验检查工作记录。 湖南省双峰县人民检察院认为，被告人杜民放由于过失而致他人死亡，其行为触犯了《中华人民共和国刑法》第二百三十三条，犯罪事实清楚，证据确实充分，应当以过失致人死亡罪追究被告人杜民放的刑事责任。诉请依法判处。 附带民事诉讼原告人朱某丁、杜某甲诉称，2013年3月11日，被告人杜民放在拆老屋的过程中造成被害人家的老屋倒塌，被害人朱某戊在捡拾自家老屋倒塌下来的木料时遭杜民放无理阻拦，并用木头和砖头对被害人进行殴打，被害人因伤势过重于2013年3月13日死亡，请求人民法院从严追究被告人的刑事责任，并判令被告人杜民放赔偿附带民事诉讼原告人丧葬费、死亡赔偿金、误工费、交通费392751元。 附带民事诉讼原告人朱某丁、杜某甲的委托代理人朱某丙认为，应当以故意伤害致人死亡罪追究被告人杜民放的刑事责任，并判令被告人杜民放两附带民事诉讼原告人经济损失392751元。 被告人杜民放认为，他与老弟嫂朱某戊年龄相差这么多，没有能力致其死亡，他无罪，对于被害人的损失他已经想尽办法进行了赔偿，没有能力再进行赔偿了。 被告人杜民放的辩护人胡飞辩称，朱某戊系自身疾病死亡，与杜民放没有直接的因果关系，请求人民法院宣告被告人杜民放无罪。 经审理查明：2013年3月11日上午，被告人杜民放与被害人朱某戊因拆除搬运公共老屋旧树而发生争执。杜民放先用手殴打了朱某戊两下，之后两人各持一块檐皮进行打斗，杜民放持檐皮对朱某戊的头部、背部等部位进行打击，后被人制止。3月11日中午，朱某丙陪同朱某戊到双峰县青树坪中心医院检查诊断为头皮血肿，3月12日，双峰县公安局三塘铺派出所召集双方调解，由杜民放之女出300元给朱某戊治伤。从派出所出来后，朱某戊又到青树坪中心医院做了胸部CT扫描、放射检查等，3月13日19时许朱某戊在家中死亡。经法医学尸体检验及法医学鉴定：死者朱某戊的死因系动脉粥样硬化性主动脉夹层破裂继发急性心包填塞致急性循环功能衰竭而死亡；生前外伤在其主动脉夹层破裂发生过程中起一定诱发及促进作用。 2013年3月24日，经三塘铺镇人民调解委员会调解，由杜民放出资65800元作为朱某戊的丧葬费用，已支付50000元。 上述事实，有下列经庭审举证、质证且查证属实的证据予以证明： 1、户籍资料证明，被告人杜民放的出生年、月及家庭住址等基本情况。 2、抓获经过证明，2013年3月13日，双峰县公安局三塘铺派出所接到群众报警后将杜民放口头传唤至该所进行审查。 3、处警经过证明，2013年3月11日上午，三塘铺派出所接警后赶到现场调查，民警要求双方先到医院治伤，第二天到派出所处理。第二天双方在派出所调解，由杜民放女儿出300元给朱某戊。 4、证人刘某甲的证言证明，杜民放和朱某戊的老屋共墙。杜民放今年打算建房，就叫其女婿于2013年3月11日上午去拆老屋的杉树，朱某戊晓得后请杜民放女婿帮忙把老杉树拆下来，到上午10点多，朱某戊去搬，杜民放不准，杜民放和朱某戊在老屋后面的坑坑里打架，具体怎么打因她眼睛不好没看清，打了四五分钟的样子，她看到朱某戊手拿一块尺把长的木皮子，边哭边往其新屋方向走，杜民放手拿一块1米长的木皮子追，她将杜民放劝住了。当日下午，朱某戊从医院回来讲头部做了CT，没什么大问题，发了一点药，头上有两个砣，有点痛。3月12日上午，朱某戊到她家和她讲肚子痛，左背部痛，先晚因痛不过没睡觉，她掀起朱某戊的衣服，看到朱某戊左背部黑了一块，后朱某戊去医院检查了。 5、证人杜某乙的证言证明，2013年3月11日上午，因搬树的事朱某戊与他父亲杜民放发生争吵，他在屋上没有看到两人怎么打，只看到他父亲与朱某戊走到戴复查家附近时每人手里拿了一块1米左右的檐皮，过了一会，他婶婶哭哭啼啼回家了。事后朱某戊去医院看了伤，照了片，医生说没有大的事情，后由他姐姐杜秀媚赔了300元给朱某戊。 6、证人邓某甲的证言证明，2013年3月11日11点多钟，他在屋顶上看到朱某戊哭哭啼啼在老屋处往新屋方向走，手拿檐皮子，杜民放手拿檐皮子跟在后面。 7、证人朱某乙的证言证明，2013年3月11日上午11时许，她听到杜民放和朱某戊在她家屋后不远处的老房子外吵架，她赶过去看到杜民放和朱某戊两人各拿了一根檐皮子对骂，当时两人没有动手打，她扯住杜民放，并叫他们回去算了，于是他们两人就各自回家了。 8、证人戴某甲的证言证明，2013年3月11日下午，朱某戊到他家讲她被杜民放用檐皮子打伤了脑壳，后脑壳上有个砣，后来他陪派出所民警做了调解工作，朱某戊平时身体状况比较好，还帮人做点小工。 9、证人刘某乙的证言证明，2013年3月11日，他听朱某戊讲被杜民放用檐皮子打伤了头、背，12日上午，他带朱某戊到派出所处理此事，杜民放的女儿赔了300元，从派出所出来后，朱某戊感觉不舒服，他带朱某戊到青树坪医院做检查，医师讲问题不大，后来朱某戊在东合一家小诊所打了两次吊针，13日19时许，他打电话给朱某戊问其情况，她回答的声音比较微弱，说听不见，他连忙赶到其家中，喊朱某戊没有回音，他四处查看，看到朱某戊倒在其卫生间的地上不动了，头靠门边，脚朝里头，身子左侧着地，他上前把朱某戊的脉，发现朱某戊死了，身子还有余热，嘴角有血迹，他连忙跑到刘某甲家告诉其朱摘英死了，刘某甲与其丈夫跟他到了朱摘英家里，确认朱某戊死了，刘某甲将朱某戊下脱的裤子拉了上去。朱某戊平时帮别人砌屋做小工，作田务农，身体状况比较好。 10、证人朱某丙的证言证明，2013年3月11日上午10时30分左右，他接到姑妈朱某戊女儿朱某丁的电话说其母亲与别人打了架叫他马上去看一下，他马上骑摩托车到朱某戊家，在其老屋堂里找到了朱某戊，当时派出所民警也到了现场，朱某戊讲杜明放用檐皮子打了她的头、后背，派出所民警要双方到医院去看一下，杜明放不去。他带朱某戊到青树坪医院检查，医师让朱某戊做头部CT检查和其他检查后讲只有表皮伤，没有大问题，发了一些云南白药等药品，用了两百多元钱，3月12日中午他与朱某戊通了电话，朱某戊讲其肚子痛，又到医院检查了，不愿意住院。3月13日晚上20时30分许，朱某丁打电话给他说朱某戊不行了，他马上喊了叔叔朱友堂等人赶到朱某戊家，其家已围了许多群众，他们进去发现朱某戊死在其家洗手间，身子左侧着地侧躺在地上，头部对着洗手间门口。 11、证人朱某丁的证言证明，2013年3月11日上午9点多，母亲朱某戊打电话给她讲被杜民放用檐皮子打了头、背，她在网上查了三塘铺派出所的电话后报了警，接着打电话叫舅舅的儿子朱某丙去看一下母亲的情况，后来经派出所调解了，朱某戊还讲到青树坪医院检查了，医师讲没什么大问题。3月12日早上，朱某戊打电话给好讲胸口和背部痛，她要刘某乙带其去医院再检查一下，下午到东合诊所输了液，晚上用了些红花油，3月13日早上朱某戊声音微弱，到晚上8点左右，戴全华打电话告诉她朱某戊已经死亡。 12、证人戴某乙的证言证明，2013年3月12日、13日他诊所帮朱某戊输了两天液，朱某戊讲3月11日被邻居用檐皮打伤了头、背部，他摸了其头部有个砣，背部有块青紫，朱某戊表面看上去精神面貌算好，输液后自已回去的。 13、证人邓某乙的证言证明，2013年3月11日12时20分，他在青树医院门诊楼接诊了朱某戊，当时发现其后脑壳处有一个砣，其他没有不适，做脑部CT，没问题，脑内无瘀血及骨折，他给其开了一盒云南白药胶囊，朱某戊就走了。 14、提取笔录及相关病历资料证明，公安民警于2013年3月13日23时许，在朱某戊家客厅提取到下列病历资料和药品等物：朱某戊2013年3月11日青树坪中心医院门诊病历一本、超声检查报告单一张、头部CT平扫一张；3月12日放射科报告单一张、胸部CT扫描报告单一张；医药费收据六张及相关药品，证明朱某戊的伤情为头顶部偏后方处可见乒乓球大小包块以及3月11日及12日到青树坪中心医院检查的情况。 15、娄底市公安局物证鉴定所（娄）公（物）鉴（理化）字（2013）096号毒物检验鉴定报告证明，朱某戊的胃组织、肝组织内未检出有机磷农药成分。 16、双峰县公安局物证鉴定室（双）公（物）鉴（尸检）字（2013）第07号法医学尸体检验意见书证明，朱某戊左额头皮血肿、左颧部皮肤擦挫伤及枕顶部头皮血肿等软组织挫伤，系钝性外力所致，为浅表性损伤，非致命伤。死者死因系动脉粥样硬化性主动脉夹层破裂继发急性心包填塞致急性循环功能衰竭而死亡；生前外伤在其主动脉夹层破裂发生过程中起一定诱发及促进作用。 17、湖北同济法医学司法鉴定中心同济司法鉴定（2013）法医病理F-106号法医学鉴定意见书证明，排除朱某戊因机械性窒息而死亡的可能；朱某戊生前头面部及四肢曾遭受一定程度外伤，但损伤不足以致死，结合现有案情、病历资料，综合分析，认为排除朱某戊因机械性损伤而直接致死的可能；排除朱某戊因中毒原因死亡后，考虑其系动脉粥样硬化性主动脉夹层破裂继发急性心包压塞致急性循环功能衰竭而死亡；朱某戊生前外伤在其主动脉夹层破裂发生过程中起一定诱发及促进作用。 18、鉴定聘请书及鉴定结论通知书证明，上述鉴定文书均系公安机关聘请专业机构进行鉴定的，其鉴定结论均送达给被害人家属和被告人。 19、辨认笔录及照片证明，杜民放向公安机关辨认2013年3月11日与朱某戊打架的现场。 20、现场勘验检查工作记录证明，朱某戊死亡现场和斗殴现场的基本情况； 21、视听资料照片证明，杜民放向公安机关说明用于和朱某戊打架的檐皮子。 22、被告人杜民放的供述证明，朱某戊是他堂弟妻子，两家以前共厅屋。2013年3月10日，朱某戊请人拆老屋树，有三根没拆下，但拆走了属于他家的三根旧树，3月11日上午，他家将老屋旧树都拆下来了，朱某戊就来搬树，他就拦住其讲：“你自己怕拆得，我们拆下来了，你难为都不讲一句，搬起就走”。朱某戊讲：“我自己的树，我卵请你拆。”说完，朱某戊将树推过来，他被树撞倒在地上，树横压在他身上，他起身用手扇了朱某戊两下，朱某戊顺手捡了一块檐皮子打他，他也捡了一块檐皮子打了朱某戊的后脑壳和背部，朱某戊跑了，下午，朱某戊把派出所的人喊来了，之后各自去治伤，后来听女儿讲赔了300元医药费给朱某戊。 23、调解协议书及收条证明，朱某戊死亡后，三塘铺镇人民调解委员会组织杜民放以及死者家属进行调解，由杜民放出资65800元作为朱某戊的丧葬费用，已支付50000元。 全案事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人杜民放故意伤害他人身体健康而致人死亡，其行为巳构成故意伤害罪，依法应当追究刑事责任。由于被告人杜民放的犯罪行为而使附带民事诉讼原告人遭受经济损失，被告人杜民放应当适当予以赔偿，对附带民事诉讼原告人朱某丁、杜某甲超出法律规定的诉讼请求，本院不予支持。 公诉机关指控被告人杜民放构成过失致人死亡罪，附带民事诉讼原告人认为被告人杜民放构成故意伤害罪，被告人杜民放及其辩护人认为系意外事件，不构成犯罪，经查，被告人杜民放因相邻纠纷而殴打朱某戊头、背部，被告人杜民放在主观上能认识到其行为可能会伤害被害人的身体健康，客观上殴打了被害人朱某戊头、背部，诱发朱某戊动脉粥样硬化性主动脉夹层破裂继发急性心包填塞，导致急性循环功能衰竭而死亡。因此，被告人的行为应当按照其所实施的行为性质以故意伤害罪定罪。虽然死亡后果超出其本人主观意愿，但这恰好符合故意伤害致人死亡的构成要件；其次，被告人的殴打行为与被害人的死亡后果具有刑法上的因果关系，被告人的殴打行为一般情况下不会发生被害人死亡的结果，但其殴打行为诱发被害人动脉粥样硬化性主动脉夹层破裂继发急性心包填塞，导致急性循环功能衰竭而死亡结果的发生，被告人事先对被害人的身体特殊病情并不知情，是一偶然因素，其先前殴打行为与死亡结果之间属偶然因果关系，这是被告人应负刑事责任的必要条件。因此，被告人的殴打行为与被害人死亡的结果具有刑法上的因果关系，故被告人杜民放构成故意伤害罪，不构成过失致人死亡罪，也不构成不是出于故意和过失的意外事件。公诉机关的指控有误，本院应予纠正。附带民事诉讼原告人的观点符合法律的规定，本院予以支持；被告人及其辩护人的观点与法律不符，本院不予支持。 据此，依照《中华人民共和国刑法》第二百三十四条第二款，第三十六条，《中华人民共和国侵权责任法》第六条、第十六条，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项、笫九十九条第一款、笫一百零一条，《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条的规定，判决如下：","pjjg":" 一、被告人杜民放犯故意伤害罪，判处有期徒刑十年。（刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日。） 二、由被告人杜民放赔偿附带民事诉讼原告人朱某甲、杜某甲经济损失65800元，除去已支付的50000元，下少15800元，限被告人杜民放在本判决书生效后十日内自觉履行。如果未按本判决指定的期间履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向娄底市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"湖南省双峰县人民法院 刑事判决书 （2014）双刑重初字第1号 公诉机关湖南省双峰县人民检察院。 附带民事诉讼原告人朱某甲，女，1974年7月21日出生于湖南省双峰县，汉族，农民，系被害人朱某戊之女。 附带民事诉讼原告人杜某甲，男，1991年11月25日出生于湖南省双峰县，汉族，农民，系被害人朱某戊之子。 上述附带民事诉讼原告人的委托代理人朱建文，男，1989年1月27日出生于湖南省双峰县，汉族，农民。 被告人杜民放，男，1939年11月22日出生于湖南省双峰县，汉族，高中文化，农民。因涉嫌犯过失致人死亡罪，于2013年6月9日被双峰县公安局刑事拘留，同日由双峰县公安局决定监视居住。2014年1月13日经本院决定逮捕，2014年1月21日由湖南省双峰县公安局执行逮捕，2014年3月7日经本院决定监视居住。 辩护人胡飞，湖南定胜律师事务所律师。 湖南省双峰县人民检察院以双检刑诉（2013）160号起诉书指控被告人杜民放犯过失致人死亡罪，于2013年7月9日向本院提起公诉。本院受理后，依法组成由审判员邹耀彩担任审判长，人民陪审员彭爱军、朱帜参加的合议庭，并于2014年1月21日作出（2013）双刑初字第180号刑事附带民事判决，附带民事诉讼原告人朱某甲、杜某甲、被告人杜民放不服该判决提起上诉，娄底市中级人民法院于2014年4月25日作出（2014）娄中刑一终字第37号刑事附带民事裁定，撤销本院（2013）双刑初字第180号刑事附带民事判决，发回本院重新审判。本院依法组成由审判员钟国辉担任审判长，审判员邹永辉、人民陪审员刘建华参加的合议庭，于2014年6月13日公开开庭进行了审理，书记员邓静出庭担任记录，湖南省双峰县人民检察院指派检察员王志辉出庭支持公诉，附带民事诉讼原告人朱某甲、杜某甲的委托代理人朱建文、被告人杜民放及其辩护人胡飞到庭参加了诉讼。本案经本院审判委员会讨论决定，现已审理终结。 湖南省双峰县人民检察院指控：2013年3月11日上午，被告人杜民放家与被害人朱某戊因拆除搬运公共老屋旧树而发生争执。杜民放先用手殴打朱某戊肩部和后脑。之后两人各持一根“椽皮”（屋檐上架瓦用的木皮）进行打斗。杜民放持“椽皮”对朱某戊的头部、背部等部位进行打击，后被人制止。3月11日中午，朱某戊在侄儿朱某丙的陪同下到青树坪中心医院做了超声波检查、头部CT扫描等检查，3月12日，朱某戊又到青树坪中心医院做了胸部CT扫描、放射检查等。3月13日19时许朱某戊在家中死亡。经法医学尸体检验及法医学鉴定：死者朱某戊的死因系动脉粥样硬化性主动脉夹层破裂继发急性心包填塞致急性循环功能衰竭而死亡；生前外伤在其主动脉夹层破裂发生过程中起一定诱发及促进作用。 2013年3月24日，经三塘铺镇人民调解委员会调解，由杜民放出资65800元作为朱某戊的丧葬费用，已支付50000元。 湖南省双峰县人民检察院向本院提供的认定上述事实的证据有：1、到案经过、户籍资料、调解协议书、证明等书证；2、证人刘某甲等人的证言；3、被告人杜民放的供述和辩解；4、法医鉴定意见书、毒物检验鉴定报告、尸体检验意见书；5、现场勘验检查工作记录。 湖南省双峰县人民检察院认为，被告人杜民放由于过失而致他人死亡，其行为触犯了《中华人民共和国刑法》第二百三十三条，犯罪事实清楚，证据确实充分，应当以过失致人死亡罪追究被告人杜民放的刑事责任。诉请依法判处。 附带民事诉讼原告人朱某丁、杜某甲诉称，2013年3月11日，被告人杜民放在拆老屋的过程中造成被害人家的老屋倒塌，被害人朱某戊在捡拾自家老屋倒塌下来的木料时遭杜民放无理阻拦，并用木头和砖头对被害人进行殴打，被害人因伤势过重于2013年3月13日死亡，请求人民法院从严追究被告人的刑事责任，并判令被告人杜民放赔偿附带民事诉讼原告人丧葬费、死亡赔偿金、误工费、交通费392751元。 附带民事诉讼原告人朱某丁、杜某甲的委托代理人朱某丙认为，应当以故意伤害致人死亡罪追究被告人杜民放的刑事责任，并判令被告人杜民放两附带民事诉讼原告人经济损失392751元。 被告人杜民放认为，他与老弟嫂朱某戊年龄相差这么多，没有能力致其死亡，他无罪，对于被害人的损失他已经想尽办法进行了赔偿，没有能力再进行赔偿了。 被告人杜民放的辩护人胡飞辩称，朱某戊系自身疾病死亡，与杜民放没有直接的因果关系，请求人民法院宣告被告人杜民放无罪。 经审理查明：2013年3月11日上午，被告人杜民放与被害人朱某戊因拆除搬运公共老屋旧树而发生争执。杜民放先用手殴打了朱某戊两下，之后两人各持一块檐皮进行打斗，杜民放持檐皮对朱某戊的头部、背部等部位进行打击，后被人制止。3月11日中午，朱某丙陪同朱某戊到双峰县青树坪中心医院检查诊断为头皮血肿，3月12日，双峰县公安局三塘铺派出所召集双方调解，由杜民放之女出300元给朱某戊治伤。从派出所出来后，朱某戊又到青树坪中心医院做了胸部CT扫描、放射检查等，3月13日19时许朱某戊在家中死亡。经法医学尸体检验及法医学鉴定：死者朱某戊的死因系动脉粥样硬化性主动脉夹层破裂继发急性心包填塞致急性循环功能衰竭而死亡；生前外伤在其主动脉夹层破裂发生过程中起一定诱发及促进作用。 2013年3月24日，经三塘铺镇人民调解委员会调解，由杜民放出资65800元作为朱某戊的丧葬费用，已支付50000元。 上述事实，有下列经庭审举证、质证且查证属实的证据予以证明： 1、户籍资料证明，被告人杜民放的出生年、月及家庭住址等基本情况。 2、抓获经过证明，2013年3月13日，双峰县公安局三塘铺派出所接到群众报警后将杜民放口头传唤至该所进行审查。 3、处警经过证明，2013年3月11日上午，三塘铺派出所接警后赶到现场调查，民警要求双方先到医院治伤，第二天到派出所处理。第二天双方在派出所调解，由杜民放女儿出300元给朱某戊。 4、证人刘某甲的证言证明，杜民放和朱某戊的老屋共墙。杜民放今年打算建房，就叫其女婿于2013年3月11日上午去拆老屋的杉树，朱某戊晓得后请杜民放女婿帮忙把老杉树拆下来，到上午10点多，朱某戊去搬，杜民放不准，杜民放和朱某戊在老屋后面的坑坑里打架，具体怎么打因她眼睛不好没看清，打了四五分钟的样子，她看到朱某戊手拿一块尺把长的木皮子，边哭边往其新屋方向走，杜民放手拿一块1米长的木皮子追，她将杜民放劝住了。当日下午，朱某戊从医院回来讲头部做了CT，没什么大问题，发了一点药，头上有两个砣，有点痛。3月12日上午，朱某戊到她家和她讲肚子痛，左背部痛，先晚因痛不过没睡觉，她掀起朱某戊的衣服，看到朱某戊左背部黑了一块，后朱某戊去医院检查了。 5、证人杜某乙的证言证明，2013年3月11日上午，因搬树的事朱某戊与他父亲杜民放发生争吵，他在屋上没有看到两人怎么打，只看到他父亲与朱某戊走到戴复查家附近时每人手里拿了一块1米左右的檐皮，过了一会，他婶婶哭哭啼啼回家了。事后朱某戊去医院看了伤，照了片，医生说没有大的事情，后由他姐姐杜秀媚赔了300元给朱某戊。 6、证人邓某甲的证言证明，2013年3月11日11点多钟，他在屋顶上看到朱某戊哭哭啼啼在老屋处往新屋方向走，手拿檐皮子，杜民放手拿檐皮子跟在后面。 7、证人朱某乙的证言证明，2013年3月11日上午11时许，她听到杜民放和朱某戊在她家屋后不远处的老房子外吵架，她赶过去看到杜民放和朱某戊两人各拿了一根檐皮子对骂，当时两人没有动手打，她扯住杜民放，并叫他们回去算了，于是他们两人就各自回家了。 8、证人戴某甲的证言证明，2013年3月11日下午，朱某戊到他家讲她被杜民放用檐皮子打伤了脑壳，后脑壳上有个砣，后来他陪派出所民警做了调解工作，朱某戊平时身体状况比较好，还帮人做点小工。 9、证人刘某乙的证言证明，2013年3月11日，他听朱某戊讲被杜民放用檐皮子打伤了头、背，12日上午，他带朱某戊到派出所处理此事，杜民放的女儿赔了300元，从派出所出来后，朱某戊感觉不舒服，他带朱某戊到青树坪医院做检查，医师讲问题不大，后来朱某戊在东合一家小诊所打了两次吊针，13日19时许，他打电话给朱某戊问其情况，她回答的声音比较微弱，说听不见，他连忙赶到其家中，喊朱某戊没有回音，他四处查看，看到朱某戊倒在其卫生间的地上不动了，头靠门边，脚朝里头，身子左侧着地，他上前把朱某戊的脉，发现朱某戊死了，身子还有余热，嘴角有血迹，他连忙跑到刘某甲家告诉其朱摘英死了，刘某甲与其丈夫跟他到了朱摘英家里，确认朱某戊死了，刘某甲将朱某戊下脱的裤子拉了上去。朱某戊平时帮别人砌屋做小工，作田务农，身体状况比较好。 10、证人朱某丙的证言证明，2013年3月11日上午10时30分左右，他接到姑妈朱某戊女儿朱某丁的电话说其母亲与别人打了架叫他马上去看一下，他马上骑摩托车到朱某戊家，在其老屋堂里找到了朱某戊，当时派出所民警也到了现场，朱某戊讲杜明放用檐皮子打了她的头、后背，派出所民警要双方到医院去看一下，杜明放不去。他带朱某戊到青树坪医院检查，医师让朱某戊做头部CT检查和其他检查后讲只有表皮伤，没有大问题，发了一些云南白药等药品，用了两百多元钱，3月12日中午他与朱某戊通了电话，朱某戊讲其肚子痛，又到医院检查了，不愿意住院。3月13日晚上20时30分许，朱某丁打电话给他说朱某戊不行了，他马上喊了叔叔朱友堂等人赶到朱某戊家，其家已围了许多群众，他们进去发现朱某戊死在其家洗手间，身子左侧着地侧躺在地上，头部对着洗手间门口。 11、证人朱某丁的证言证明，2013年3月11日上午9点多，母亲朱某戊打电话给她讲被杜民放用檐皮子打了头、背，她在网上查了三塘铺派出所的电话后报了警，接着打电话叫舅舅的儿子朱某丙去看一下母亲的情况，后来经派出所调解了，朱某戊还讲到青树坪医院检查了，医师讲没什么大问题。3月12日早上，朱某戊打电话给好讲胸口和背部痛，她要刘某乙带其去医院再检查一下，下午到东合诊所输了液，晚上用了些红花油，3月13日早上朱某戊声音微弱，到晚上8点左右，戴全华打电话告诉她朱某戊已经死亡。 12、证人戴某乙的证言证明，2013年3月12日、13日他诊所帮朱某戊输了两天液，朱某戊讲3月11日被邻居用檐皮打伤了头、背部，他摸了其头部有个砣，背部有块青紫，朱某戊表面看上去精神面貌算好，输液后自已回去的。 13、证人邓某乙的证言证明，2013年3月11日12时20分，他在青树医院门诊楼接诊了朱某戊，当时发现其后脑壳处有一个砣，其他没有不适，做脑部CT，没问题，脑内无瘀血及骨折，他给其开了一盒云南白药胶囊，朱某戊就走了。 14、提取笔录及相关病历资料证明，公安民警于2013年3月13日23时许，在朱某戊家客厅提取到下列病历资料和药品等物：朱某戊2013年3月11日青树坪中心医院门诊病历一本、超声检查报告单一张、头部CT平扫一张；3月12日放射科报告单一张、胸部CT扫描报告单一张；医药费收据六张及相关药品，证明朱某戊的伤情为头顶部偏后方处可见乒乓球大小包块以及3月11日及12日到青树坪中心医院检查的情况。 15、娄底市公安局物证鉴定所（娄）公（物）鉴（理化）字（2013）096号毒物检验鉴定报告证明，朱某戊的胃组织、肝组织内未检出有机磷农药成分。 16、双峰县公安局物证鉴定室（双）公（物）鉴（尸检）字（2013）第07号法医学尸体检验意见书证明，朱某戊左额头皮血肿、左颧部皮肤擦挫伤及枕顶部头皮血肿等软组织挫伤，系钝性外力所致，为浅表性损伤，非致命伤。死者死因系动脉粥样硬化性主动脉夹层破裂继发急性心包填塞致急性循环功能衰竭而死亡；生前外伤在其主动脉夹层破裂发生过程中起一定诱发及促进作用。 17、湖北同济法医学司法鉴定中心同济司法鉴定（2013）法医病理F-106号法医学鉴定意见书证明，排除朱某戊因机械性窒息而死亡的可能；朱某戊生前头面部及四肢曾遭受一定程度外伤，但损伤不足以致死，结合现有案情、病历资料，综合分析，认为排除朱某戊因机械性损伤而直接致死的可能；排除朱某戊因中毒原因死亡后，考虑其系动脉粥样硬化性主动脉夹层破裂继发急性心包压塞致急性循环功能衰竭而死亡；朱某戊生前外伤在其主动脉夹层破裂发生过程中起一定诱发及促进作用。 18、鉴定聘请书及鉴定结论通知书证明，上述鉴定文书均系公安机关聘请专业机构进行鉴定的，其鉴定结论均送达给被害人家属和被告人。 19、辨认笔录及照片证明，杜民放向公安机关辨认2013年3月11日与朱某戊打架的现场。 20、现场勘验检查工作记录证明，朱某戊死亡现场和斗殴现场的基本情况； 21、视听资料照片证明，杜民放向公安机关说明用于和朱某戊打架的檐皮子。 22、被告人杜民放的供述证明，朱某戊是他堂弟妻子，两家以前共厅屋。2013年3月10日，朱某戊请人拆老屋树，有三根没拆下，但拆走了属于他家的三根旧树，3月11日上午，他家将老屋旧树都拆下来了，朱某戊就来搬树，他就拦住其讲：“你自己怕拆得，我们拆下来了，你难为都不讲一句，搬起就走”。朱某戊讲：“我自己的树，我卵请你拆。”说完，朱某戊将树推过来，他被树撞倒在地上，树横压在他身上，他起身用手扇了朱某戊两下，朱某戊顺手捡了一块檐皮子打他，他也捡了一块檐皮子打了朱某戊的后脑壳和背部，朱某戊跑了，下午，朱某戊把派出所的人喊来了，之后各自去治伤，后来听女儿讲赔了300元医药费给朱某戊。 23、调解协议书及收条证明，朱某戊死亡后，三塘铺镇人民调解委员会组织杜民放以及死者家属进行调解，由杜民放出资65800元作为朱某戊的丧葬费用，已支付50000元。 全案事实清楚，证据确实充分，足以认定。 本院认为，被告人杜民放故意伤害他人身体健康而致人死亡，其行为巳构成故意伤害罪，依法应当追究刑事责任。由于被告人杜民放的犯罪行为而使附带民事诉讼原告人遭受经济损失，被告人杜民放应当适当予以赔偿，对附带民事诉讼原告人朱某丁、杜某甲超出法律规定的诉讼请求，本院不予支持。 公诉机关指控被告人杜民放构成过失致人死亡罪，附带民事诉讼原告人认为被告人杜民放构成故意伤害罪，被告人杜民放及其辩护人认为系意外事件，不构成犯罪，经查，被告人杜民放因相邻纠纷而殴打朱某戊头、背部，被告人杜民放在主观上能认识到其行为可能会伤害被害人的身体健康，客观上殴打了被害人朱某戊头、背部，诱发朱某戊动脉粥样硬化性主动脉夹层破裂继发急性心包填塞，导致急性循环功能衰竭而死亡。因此，被告人的行为应当按照其所实施的行为性质以故意伤害罪定罪。虽然死亡后果超出其本人主观意愿，但这恰好符合故意伤害致人死亡的构成要件；其次，被告人的殴打行为与被害人的死亡后果具有刑法上的因果关系，被告人的殴打行为一般情况下不会发生被害人死亡的结果，但其殴打行为诱发被害人动脉粥样硬化性主动脉夹层破裂继发急性心包填塞，导致急性循环功能衰竭而死亡结果的发生，被告人事先对被害人的身体特殊病情并不知情，是一偶然因素，其先前殴打行为与死亡结果之间属偶然因果关系，这是被告人应负刑事责任的必要条件。因此，被告人的殴打行为与被害人死亡的结果具有刑法上的因果关系，故被告人杜民放构成故意伤害罪，不构成过失致人死亡罪，也不构成不是出于故意和过失的意外事件。公诉机关的指控有误，本院应予纠正。附带民事诉讼原告人的观点符合法律的规定，本院予以支持；被告人及其辩护人的观点与法律不符，本院不予支持。 据此，依照《中华人民共和国刑法》第二百三十四条第二款，第三十六条，《中华人民共和国侵权责任法》第六条、第十六条，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项、笫九十九条第一款、笫一百零一条，《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条的规定，判决如下： 一、被告人杜民放犯故意伤害罪，判处有期徒刑十年。（刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日。） 二、由被告人杜民放赔偿附带民事诉讼原告人朱某甲、杜某甲经济损失65800元，除去已支付的50000元，下少15800元，限被告人杜民放在本判决书生效后十日内自觉履行。如果未按本判决指定的期间履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向娄底市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长钟国辉 审判员邹永辉 人民陪审员刘建华 二〇一四年八月八日 书记员邓静 附相关法律条文： 《中华人民共和国刑法》第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 《中华人民共和国侵权责任法》第六条行为人因过错侵害他人民事权益，应当承担侵权责任。 根据法律规定推定行为人有过错，行为人不能证明自己没有过错的，应当承担侵权责任。 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 《中华人民共和国刑事诉讼法》第九十九条被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 如果是国家财产、集体财产遭受损失的，人民检察院在提起公诉的时候，可以提起附带民事诉讼。 第一百零一条人民法院审理附带民事诉讼案件，可以进行调解，或者根据物质损失情况作出判决、裁定。 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。 《中华人民共和国民事诉讼法》第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。","writId":"036a414fdf2c1016384e54443bfa2302c65","writName":"杜民放过失致人死亡罪一审刑事判决书"}
