{"ajId":"997d0dd3-4dbf-49da-a1dc-95e133ae4af4","ajName":"曾礼红犯放火罪一案","ajjbqk":" 湖南省涟源市人民检察院指控，被告人曾礼红因与颜某甲感情问题发生纠纷。2015年2月2日晚上，曾礼红携带汽油、杀猪刀、匕首来到涟源市石马山镇龙江村颜某甲家，敲门要求见面。颜某甲的爷爷颜某戊不准曾礼红进入家门。曾礼红把门踹开后进入房间，用杀猪刀划开油瓶，将汽油洒在颜某甲的外甥女刘某丙、姐姐颜某己以及奶奶刘某甲身上，并用打火机点燃汽油后逃离现场。刘某甲、刘某丙、颜某己被烧伤。刘某甲构成重伤二级、颜某己构成轻伤二级、刘某丙构成重伤二级。 针对以上指控，公诉机关当庭宣读出示了被害人刘某甲、颜某己的陈述；证人颜某甲、颜某乙、颜某丙等人的证言；现场勘验笔录、辨认笔录；法医学人体损伤程度鉴定书、物证检验鉴定报告；诊断材料、照片、户籍资料、抓获经过等书证；被告人曾礼红的供述和辩解等证据。公诉机关认为，被告人曾礼红放火致人重伤，其行为已触犯了《中华人民共和国刑法》第一百一十五条第一款，犯罪事实清楚，证据确实充分，应当以放火罪追究其刑事责任。诉请依法判处。 被告人曾礼红及辩护人对被告人曾礼红放火致二人重伤、一人轻伤的犯罪事实无异议。 经审理查明，被告人曾礼红因与颜某甲感情问题发生纠纷。2015年2月2日晚上，曾礼红携带汽油、杀猪刀、匕首来到涟源市石马山镇龙江村颜某甲家，敲门要求见面。颜某甲的爷爷颜某戊不准曾礼红进门。曾礼红把门踹开后进入房间，用杀猪刀划开油瓶，将汽油洒在颜某甲的外甥女刘某丙、姐姐颜某己以及奶奶刘某甲身上，并用打火机点燃汽油后逃离现场。刘某甲、刘某丙、颜某己被烧伤，其中，刘某甲构成重伤二级、刘某丙构成重伤二级、颜某己构成轻伤二级。 2015年2月6日上午11时许曾礼红主动来涟源市公安局石马山派出所投案，并如实供述了自己的罪行。2015年10月16日，被告人曾礼红及其亲属赔偿被害人刘某甲、颜某己、刘某丙医药费人民币十六万元，取得了被害人刘某甲、颜某己及刘某丙亲属的谅解。 上述事实，有下列经过庭审质证并且查证属实的证据证明： 1、被害人颜某己的陈述证明，2015年2月2日19时许，颜某己在家抱着六个月的女儿刘某丙在奶奶刘某甲家看电视，不一会有人敲门，刘某甲开门后看到是曾礼红，曾礼红讲要找颜某甲，刘某甲就讲颜某甲不在，曾礼红还是要进屋见颜某甲，颜某己的爷爷颜某戊就也上前来讲了几句后就把门给关了。关上门后曾礼红一直在敲门，颜某戊就去喊颜某己的父亲帮忙。颜某己就跟颜某戊准备去喊人，这时门被曾礼红踢开，曾礼红用一把刀将一个油桶划开跑到颜某己的面前将汽油泼到了颜某己及其女儿身上，并着了火。颜某己面、手部被烧伤，女儿刘某丙头部被烧伤，奶奶刘某甲右脚被烧伤。 2、被害人刘某甲的陈述证明，2015年2月2日晚，刘某甲、颜某戊、颜某己、刘某丙、颜某甲在家里看电视，20时30分左右，刘某甲听到有人敲门，开门时看到是颜某甲的前男友曾礼红，曾礼红问颜某甲在不在家，刘某甲知道曾礼红大概是来找麻烦的，就称颜某甲不在家，这时颜某戊过来对曾礼红讲曾礼红与颜某甲的事情已经搞清了，让曾礼红不要再来吵，并把门给关了。曾礼红踢开大门，带着刀并提着一个塑料桶子向当时手里抱着六个月大刘某丙的颜某己往其头上倒汽油，刘某甲去阻拦曾礼红，曾礼红拿出手中的打火机点燃了汽油，刘某甲、刘某丙、颜某己被烧伤。 3、证人颜某甲的证言证明，颜某甲与曾礼红是在初中读书的时候认识，2011年10月份确定了男女朋友关系，在2013年11月份的时候颜某甲提出了分手，曾礼红不答应，曾礼红还控制过颜某甲的弟弟要求与颜某甲见面。2015年2月2日晚上20时许，曾礼红一直打颜某甲的电话，颜某甲一直没有接，曾礼红就来到其家门口敲门，颜某甲的爷爷奶奶去做曾礼红的工作但是没有讲通，颜某甲的爷爷就去关门，后来门被曾礼红推开了，颜某甲的爷爷就喊颜某甲的伯伯来帮忙，喊不应后颜某甲去另外一个房子去通知伯伯，当颜某甲将伯伯叫来之后看到家里起火了，自己奶奶、堂姐和外甥女都不同程度地被烧伤。 4、证人颜某乙的证言证明，2015年2月2日晚上20时许，颜某乙与其叔叔颜某丁在其家里看电视，颜某甲来到颜某乙家称有人在颜某甲的家里放火，颜某乙与颜某丁马上赶过去与颜某甲的家人一起扑灭火，看到颜某甲的外甥女烧伤很严重，脸都被烧黑了，颜某甲的奶奶与姐姐也有不同程度的烧伤。 5、证人颜某丁的证言证明，2015年2月2日，颜某丁在颜四文家里看电视，颜某甲哭着跑进来说家里有人放火，颜某丁就赶去颜某甲的家里扑火，刘某甲、颜某己、刘某丙都有不同程度的烧伤，颜某丁在现场还看见了一把杀猪刀、一把匕首与一部手机。 6、证人颜某丙的证言证明，2015年2月2日20时许，颜某丙在家里看电视，听到了两声响声但是没在意，过了一会其父亲颜某戊声称曾礼红到颜某丙弟弟家里放火并喊颜某丙到了颜放军家里，颜某丙看到颜某丙的母亲刘某甲、其女儿颜某己、外甥女刘某丙的身上都着火了，颜某丙去救火时，与曾礼红发生打斗，后曾礼红逃脱。现场遗留有一个汽油桶子、一把杀猪刀、一把匕首以及颜某丙与曾礼红厮打时曾礼红掉在地上的手机。 7、证人颜某戊的证言证明，2015年2月2日20时，颜某戊与妻子刘某甲、孙女颜某己、颜某甲以及颜某己6个月大的女儿刘某丙在家里看电视时，屋外传来男子踢门的声音并有人喊颜某甲的名字。颜某甲听到曾礼红来了就躲到屋里去了，颜某戊与刘某甲开门见曾礼红手里拿着一个黑色的塑料袋并喊着颜某甲的名字，颜某戊与刘某甲劝说曾礼红没有效果，颜某戊就将门关上了，曾礼红将门踢烂后闯进屋，颜某戊就去隔壁颜某丙家里喊颜某丙，等颜某戊叫上颜某丙回到家里时，看到刘某甲、颜某己、刘某丙身上都着火了，曾礼红则拿着一个白色油桶站在屋中间，另一只手还拿着一把杀猪刀，曾礼红见来人了就往屋外跑，颜某戊扑火救人，颜某丙就去追赶曾礼红，阻止曾礼红走但曾礼红仍逃脱了。 8、证人易某的证言证明，2015年2月2日下午，曾礼红打电话叫易某去其家里玩，并称其摩托车没有油了，要借易某的摩托车去加油站加油，易某带曾礼红加完油回来之后，曾礼红从易某摩托车里倒出了一些油。 9、辨认笔录证明，颜某戊、颜某丙能辨认出曾礼红是2015年2月2日在颜某戊家用汽油烧伤刘某甲、刘某丙、颜某己的人。 10、现场勘验笔录、照片证明，案发现场位于湖南省涟源市石马山镇龙江村新正组颜放军家，现场遗留有一个汽油桶、两把刀子、一个打火机，并有火烧的痕迹等现场情况。11、刘某甲、颜某己、刘某丙住院资料、病例记录证明，刘某甲、颜某己、刘某丙三人的伤情情况。 11、刘某甲、颜某己、刘某丙住院资料、病例记录证明，刘某甲、颜某己、刘某丙三人的伤情情况。 12、法医学人体损伤程度鉴定书、照片证明，2015年4月13日经涟源市公安局刑事科学技术室鉴定，刘某甲损伤程度构成重伤二级、颜某己的损伤程度构成轻伤二级；2015年7月19日经娄底市公安司法鉴定中心鉴定，刘某丙之损伤为重伤二级。 13、物证检验鉴定报告证明，2015年4月9日经娄底市公安局物证鉴定所鉴定，2015年2月2日曾礼红烧伤颜某己等三人用的可疑液体中检测出汽油成分。 14、和解协议、收条、谅解书证明，2015年10月16日，曾礼红及其亲属赔偿被害人刘某甲、颜某己、刘某丙医药费人民币16万元，取得了被害人及其亲属的谅解。 15、抓获经过证明，2015年2月6日上午11时许曾礼红主动来涟源市公安局石马山派出所投案。 16、户籍资料证明，曾礼红出生于1995年3月12日等身份情况。 17、被告人曾礼红的供述与辩解证明，曾礼红与颜某甲曾是多年的男友朋友关系，2014年二人分手后，曾礼红想不通一直联系颜某甲，但颜某甲不再理曾礼红。2015年2月2日，曾礼红用朋友易某的摩托车加了40元的汽油，后在家中用酒壶从摩托车中倒出了一壶油。易某走后，曾礼红打电话给颜某甲，颜某甲一直不接电话，曾礼红就带着汽油瓶子、杀猪刀、匕首20时许来到颜某甲家。曾礼红去敲门，颜某甲的奶奶出来了，曾礼红提出要见颜某甲，颜某甲的奶奶说颜某甲不在。曾礼红看见屋内有一个皮箱，认为颜某甲在家。曾礼红的爷爷过来讲曾礼红与颜某甲没关系了要曾礼红不要来找颜某甲，说完就把门关了。曾礼红很气愤，用脚踢开门，用刀将汽油瓶划开一道口子，将汽油瓶对着屋内的黑影甩了一下，将汽油甩到了黑影身上。颜某甲的奶奶过来抱住曾礼红，曾礼红就从口袋中拿出打火机点燃了汽油，致使颜某甲的姐姐、外甥女、奶奶不同程度烧伤。曾礼红看到起火烧伤了人后逃离现场。 全案事实清楚，证据确实充分，足以定案。 ","cpfxgc":"本院认为，被告人曾礼红放火致二人重伤、一人轻伤，其行为已构成放火罪。公诉机关指控被告人曾礼红犯放火罪的罪名成立，对被告人曾礼红应当以放火罪定罪处罚。被告人曾礼红自动投案，并能如实供述自己的罪行，是自首，依法可以从轻处罚。被告人曾礼红积极赔偿被害人的经济损失，取得被害人的谅解，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第一百一十五条第一款、第六十七条第一款、五十六条第一款及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下：","pjjg":" 被告人曾礼红犯放火罪，判处有期徒刑十一年，剥夺政治权利一年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年2月6日起至2026年2月5日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省娄底市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本四份。","qw":"湖南省涟源市人民法院 刑事判决书 （2015）涟刑初字第163号 公诉机关湖南省涟源市人民检察院。 被告人曾礼红，农民，住湖南省涟源市。因非法限制人身自由，2014年6月13日被湖南省涟源市公安局行政拘留5日。现因涉嫌犯放火罪，2015年2月6日被湖南省涟源市公安局刑事拘留，2015年2月16日经湖南省涟源市人民检察院批准逮捕，次日由湖南省涟源市公安局执行，现羁押于湖南省涟源市看守所。 辩护人李志国，湖南湘和律师事务所律师。 湖南省涟源市人民检察院以涟检公诉刑诉（2015）160号起诉书指控被告人曾礼红犯放火罪，于2015年5月27日向本院提起公诉。在审理期间，湖南省涟源市人民检察院需要补充侦查，向我院建议延期审理，本院决定延期审理。2015年5月28日，被害人刘某甲、颜某己及被害人刘某丙的法定代理人刘某乙以被告人曾礼红的犯罪行为给被害人造成经济损失为由，向我院提起了附带民事诉讼。本院受理后，被害人刘某甲、颜某己及被害人刘某丙的法定代理人刘某乙向本院申请撤回附带民事诉讼，本院以（2015）涟刑初字第163-1号刑事裁定书裁定予以准许。本案依法组成合议庭，于2015年9月25日、10月19日公开开庭进行了审理。湖南省涟源市人民检察院指派检察员戴哲勇出庭支持公诉，被告人曾礼红及其辩护人李志国均到庭参加诉讼。现已审理终结。 湖南省涟源市人民检察院指控，被告人曾礼红因与颜某甲感情问题发生纠纷。2015年2月2日晚上，曾礼红携带汽油、杀猪刀、匕首来到涟源市石马山镇龙江村颜某甲家，敲门要求见面。颜某甲的爷爷颜某戊不准曾礼红进入家门。曾礼红把门踹开后进入房间，用杀猪刀划开油瓶，将汽油洒在颜某甲的外甥女刘某丙、姐姐颜某己以及奶奶刘某甲身上，并用打火机点燃汽油后逃离现场。刘某甲、刘某丙、颜某己被烧伤。刘某甲构成重伤二级、颜某己构成轻伤二级、刘某丙构成重伤二级。 针对以上指控，公诉机关当庭宣读出示了被害人刘某甲、颜某己的陈述；证人颜某甲、颜某乙、颜某丙等人的证言；现场勘验笔录、辨认笔录；法医学人体损伤程度鉴定书、物证检验鉴定报告；诊断材料、照片、户籍资料、抓获经过等书证；被告人曾礼红的供述和辩解等证据。公诉机关认为，被告人曾礼红放火致人重伤，其行为已触犯了《中华人民共和国刑法》第一百一十五条第一款，犯罪事实清楚，证据确实充分，应当以放火罪追究其刑事责任。诉请依法判处。 被告人曾礼红及辩护人对被告人曾礼红放火致二人重伤、一人轻伤的犯罪事实无异议。 经审理查明，被告人曾礼红因与颜某甲感情问题发生纠纷。2015年2月2日晚上，曾礼红携带汽油、杀猪刀、匕首来到涟源市石马山镇龙江村颜某甲家，敲门要求见面。颜某甲的爷爷颜某戊不准曾礼红进门。曾礼红把门踹开后进入房间，用杀猪刀划开油瓶，将汽油洒在颜某甲的外甥女刘某丙、姐姐颜某己以及奶奶刘某甲身上，并用打火机点燃汽油后逃离现场。刘某甲、刘某丙、颜某己被烧伤，其中，刘某甲构成重伤二级、刘某丙构成重伤二级、颜某己构成轻伤二级。 2015年2月6日上午11时许曾礼红主动来涟源市公安局石马山派出所投案，并如实供述了自己的罪行。2015年10月16日，被告人曾礼红及其亲属赔偿被害人刘某甲、颜某己、刘某丙医药费人民币十六万元，取得了被害人刘某甲、颜某己及刘某丙亲属的谅解。 上述事实，有下列经过庭审质证并且查证属实的证据证明： 1、被害人颜某己的陈述证明，2015年2月2日19时许，颜某己在家抱着六个月的女儿刘某丙在奶奶刘某甲家看电视，不一会有人敲门，刘某甲开门后看到是曾礼红，曾礼红讲要找颜某甲，刘某甲就讲颜某甲不在，曾礼红还是要进屋见颜某甲，颜某己的爷爷颜某戊就也上前来讲了几句后就把门给关了。关上门后曾礼红一直在敲门，颜某戊就去喊颜某己的父亲帮忙。颜某己就跟颜某戊准备去喊人，这时门被曾礼红踢开，曾礼红用一把刀将一个油桶划开跑到颜某己的面前将汽油泼到了颜某己及其女儿身上，并着了火。颜某己面、手部被烧伤，女儿刘某丙头部被烧伤，奶奶刘某甲右脚被烧伤。 2、被害人刘某甲的陈述证明，2015年2月2日晚，刘某甲、颜某戊、颜某己、刘某丙、颜某甲在家里看电视，20时30分左右，刘某甲听到有人敲门，开门时看到是颜某甲的前男友曾礼红，曾礼红问颜某甲在不在家，刘某甲知道曾礼红大概是来找麻烦的，就称颜某甲不在家，这时颜某戊过来对曾礼红讲曾礼红与颜某甲的事情已经搞清了，让曾礼红不要再来吵，并把门给关了。曾礼红踢开大门，带着刀并提着一个塑料桶子向当时手里抱着六个月大刘某丙的颜某己往其头上倒汽油，刘某甲去阻拦曾礼红，曾礼红拿出手中的打火机点燃了汽油，刘某甲、刘某丙、颜某己被烧伤。 3、证人颜某甲的证言证明，颜某甲与曾礼红是在初中读书的时候认识，2011年10月份确定了男女朋友关系，在2013年11月份的时候颜某甲提出了分手，曾礼红不答应，曾礼红还控制过颜某甲的弟弟要求与颜某甲见面。2015年2月2日晚上20时许，曾礼红一直打颜某甲的电话，颜某甲一直没有接，曾礼红就来到其家门口敲门，颜某甲的爷爷奶奶去做曾礼红的工作但是没有讲通，颜某甲的爷爷就去关门，后来门被曾礼红推开了，颜某甲的爷爷就喊颜某甲的伯伯来帮忙，喊不应后颜某甲去另外一个房子去通知伯伯，当颜某甲将伯伯叫来之后看到家里起火了，自己奶奶、堂姐和外甥女都不同程度地被烧伤。 4、证人颜某乙的证言证明，2015年2月2日晚上20时许，颜某乙与其叔叔颜某丁在其家里看电视，颜某甲来到颜某乙家称有人在颜某甲的家里放火，颜某乙与颜某丁马上赶过去与颜某甲的家人一起扑灭火，看到颜某甲的外甥女烧伤很严重，脸都被烧黑了，颜某甲的奶奶与姐姐也有不同程度的烧伤。 5、证人颜某丁的证言证明，2015年2月2日，颜某丁在颜四文家里看电视，颜某甲哭着跑进来说家里有人放火，颜某丁就赶去颜某甲的家里扑火，刘某甲、颜某己、刘某丙都有不同程度的烧伤，颜某丁在现场还看见了一把杀猪刀、一把匕首与一部手机。 6、证人颜某丙的证言证明，2015年2月2日20时许，颜某丙在家里看电视，听到了两声响声但是没在意，过了一会其父亲颜某戊声称曾礼红到颜某丙弟弟家里放火并喊颜某丙到了颜放军家里，颜某丙看到颜某丙的母亲刘某甲、其女儿颜某己、外甥女刘某丙的身上都着火了，颜某丙去救火时，与曾礼红发生打斗，后曾礼红逃脱。现场遗留有一个汽油桶子、一把杀猪刀、一把匕首以及颜某丙与曾礼红厮打时曾礼红掉在地上的手机。 7、证人颜某戊的证言证明，2015年2月2日20时，颜某戊与妻子刘某甲、孙女颜某己、颜某甲以及颜某己6个月大的女儿刘某丙在家里看电视时，屋外传来男子踢门的声音并有人喊颜某甲的名字。颜某甲听到曾礼红来了就躲到屋里去了，颜某戊与刘某甲开门见曾礼红手里拿着一个黑色的塑料袋并喊着颜某甲的名字，颜某戊与刘某甲劝说曾礼红没有效果，颜某戊就将门关上了，曾礼红将门踢烂后闯进屋，颜某戊就去隔壁颜某丙家里喊颜某丙，等颜某戊叫上颜某丙回到家里时，看到刘某甲、颜某己、刘某丙身上都着火了，曾礼红则拿着一个白色油桶站在屋中间，另一只手还拿着一把杀猪刀，曾礼红见来人了就往屋外跑，颜某戊扑火救人，颜某丙就去追赶曾礼红，阻止曾礼红走但曾礼红仍逃脱了。 8、证人易某的证言证明，2015年2月2日下午，曾礼红打电话叫易某去其家里玩，并称其摩托车没有油了，要借易某的摩托车去加油站加油，易某带曾礼红加完油回来之后，曾礼红从易某摩托车里倒出了一些油。 9、辨认笔录证明，颜某戊、颜某丙能辨认出曾礼红是2015年2月2日在颜某戊家用汽油烧伤刘某甲、刘某丙、颜某己的人。 10、现场勘验笔录、照片证明，案发现场位于湖南省涟源市石马山镇龙江村新正组颜放军家，现场遗留有一个汽油桶、两把刀子、一个打火机，并有火烧的痕迹等现场情况。11、刘某甲、颜某己、刘某丙住院资料、病例记录证明，刘某甲、颜某己、刘某丙三人的伤情情况。 11、刘某甲、颜某己、刘某丙住院资料、病例记录证明，刘某甲、颜某己、刘某丙三人的伤情情况。 12、法医学人体损伤程度鉴定书、照片证明，2015年4月13日经涟源市公安局刑事科学技术室鉴定，刘某甲损伤程度构成重伤二级、颜某己的损伤程度构成轻伤二级；2015年7月19日经娄底市公安司法鉴定中心鉴定，刘某丙之损伤为重伤二级。 13、物证检验鉴定报告证明，2015年4月9日经娄底市公安局物证鉴定所鉴定，2015年2月2日曾礼红烧伤颜某己等三人用的可疑液体中检测出汽油成分。 14、和解协议、收条、谅解书证明，2015年10月16日，曾礼红及其亲属赔偿被害人刘某甲、颜某己、刘某丙医药费人民币16万元，取得了被害人及其亲属的谅解。 15、抓获经过证明，2015年2月6日上午11时许曾礼红主动来涟源市公安局石马山派出所投案。 16、户籍资料证明，曾礼红出生于1995年3月12日等身份情况。 17、被告人曾礼红的供述与辩解证明，曾礼红与颜某甲曾是多年的男友朋友关系，2014年二人分手后，曾礼红想不通一直联系颜某甲，但颜某甲不再理曾礼红。2015年2月2日，曾礼红用朋友易某的摩托车加了40元的汽油，后在家中用酒壶从摩托车中倒出了一壶油。易某走后，曾礼红打电话给颜某甲，颜某甲一直不接电话，曾礼红就带着汽油瓶子、杀猪刀、匕首20时许来到颜某甲家。曾礼红去敲门，颜某甲的奶奶出来了，曾礼红提出要见颜某甲，颜某甲的奶奶说颜某甲不在。曾礼红看见屋内有一个皮箱，认为颜某甲在家。曾礼红的爷爷过来讲曾礼红与颜某甲没关系了要曾礼红不要来找颜某甲，说完就把门关了。曾礼红很气愤，用脚踢开门，用刀将汽油瓶划开一道口子，将汽油瓶对着屋内的黑影甩了一下，将汽油甩到了黑影身上。颜某甲的奶奶过来抱住曾礼红，曾礼红就从口袋中拿出打火机点燃了汽油，致使颜某甲的姐姐、外甥女、奶奶不同程度烧伤。曾礼红看到起火烧伤了人后逃离现场。 全案事实清楚，证据确实充分，足以定案。 本院认为，被告人曾礼红放火致二人重伤、一人轻伤，其行为已构成放火罪。公诉机关指控被告人曾礼红犯放火罪的罪名成立，对被告人曾礼红应当以放火罪定罪处罚。被告人曾礼红自动投案，并能如实供述自己的罪行，是自首，依法可以从轻处罚。被告人曾礼红积极赔偿被害人的经济损失，取得被害人的谅解，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第一百一十五条第一款、第六十七条第一款、五十六条第一款及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下： 被告人曾礼红犯放火罪，判处有期徒刑十一年，剥夺政治权利一年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年2月6日起至2026年2月5日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省娄底市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本四份。 审判长张欣 人民陪审员黄文选 人民陪审员刘岸斌 二〇一五年十月十九日 代理书记员易瑞璠 附相关法律条文： 《中华人民共和国刑法》 第一百一十五条放火、决水、爆炸以及投放毒害性、放射性、传染病病原体等物质或者以其他危险方法致人重伤、死亡或者使公私财产遭受重大损失的，处十年以上有期徒刑、无期徒刑或者死刑。 过失犯前款罪的，处三年以上七年以下有期徒刑；情节较轻的，处三年以下有期徒刑或者拘役。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足，指控的犯罪不能成立的无罪判决。","writId":"0231bd537392bd5374fa3538ba49070a4a6","writName":"曾礼红犯放火罪一审刑事判决书"}
