{"ajId":"de0b6125-3ce0-4d0e-9626-f760b874b0e1","ajName":"王加学走私、贩卖、运输、制造毒品一案","ajjbqk":" 重庆市渝北区人民检察院指控，2017年9月15日凌晨，被告人王加学为获取报酬，在云南省边境某处采用吞服的方式将51包海洛因吞入腹中后，来到云南省景洪市，于同日12时10分许搭乘CZ6176次航班由云南省西双版纳州景洪市嘎洒机场前往重庆江北国际机场。14时30分许，被告人王加学乘机抵达重庆江北国际机场后，其在机场T3航站楼被公安民警抓获。后被告人王加学先后从体内排出海洛因51包，净重149.9克。 被告人王加学到案后，如实供述了运输毒品的事实。 上述事实，被告人王加学在开庭审理过程中亦无异议。并有受案登记表、立案决定书；抓获经过；被告人王加学的户籍信息；被告人王加学的供述和辩解；提取、封存笔录；称量笔录及照片；检材提取笔录；封存笔录；扣押笔录、扣押清单；扣押决定书；登机牌；入出境人员检疫单；DR检查报告单；物证检验报告等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王加学违反国家对毒品的管理法规，运输毒品海洛因149.9克，其行为已构成运输毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人王加学到案后如实供述自己的犯罪事实，具有坦白情节，依法可从轻处罚。对涉案的海洛因予以没收。被告人王加学辩解受他人胁迫运输毒品无证据证实，本院不予采纳。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第六十七条第三款、第五十六条第一款、第五十五条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人王加学犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利二年，并处没收个人财产30000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月15日起至2032年9月14日止）。 二、对涉案毒品149.9克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"重庆市渝北区人民法院 刑事判决书 （2018）渝0112刑初28号 公诉机关重庆市渝北区人民检察院。 被告人王加学，男，1950年8月6日出生于云南省临沧市，汉族，文盲，农民，住云南省临沧市临翔区。因涉嫌犯运输毒品罪，2017年9月15日被捉获，次日被重庆市公安局大渡口区分局刑事拘留，同年10月21日被逮捕。现押于重庆市渝北区看守所。 重庆市渝北区人民检察院以渝北检刑诉［2017］1739号起诉书指控被告人王加学犯运输毒品罪，于2018年1月2日向本院提起公诉。本院依法组成合议庭，适用简易程序公开开庭审理了本案。重庆市渝北区人民检察院指派检察员张怡出庭支持公诉，被告人王加学到庭参加了诉讼。现已审理终结。 重庆市渝北区人民检察院指控，2017年9月15日凌晨，被告人王加学为获取报酬，在云南省边境某处采用吞服的方式将51包海洛因吞入腹中后，来到云南省景洪市，于同日12时10分许搭乘CZ6176次航班由云南省西双版纳州景洪市嘎洒机场前往重庆江北国际机场。14时30分许，被告人王加学乘机抵达重庆江北国际机场后，其在机场T3航站楼被公安民警抓获。后被告人王加学先后从体内排出海洛因51包，净重149.9克。 被告人王加学到案后，如实供述了运输毒品的事实。 上述事实，被告人王加学在开庭审理过程中亦无异议。并有受案登记表、立案决定书；抓获经过；被告人王加学的户籍信息；被告人王加学的供述和辩解；提取、封存笔录；称量笔录及照片；检材提取笔录；封存笔录；扣押笔录、扣押清单；扣押决定书；登机牌；入出境人员检疫单；DR检查报告单；物证检验报告等证据证实，足以认定。 本院认为，被告人王加学违反国家对毒品的管理法规，运输毒品海洛因149.9克，其行为已构成运输毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立。被告人王加学到案后如实供述自己的犯罪事实，具有坦白情节，依法可从轻处罚。对涉案的海洛因予以没收。被告人王加学辩解受他人胁迫运输毒品无证据证实，本院不予采纳。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第六十七条第三款、第五十六条第一款、第五十五条第一款、第六十四条之规定，判决如下： 一、被告人王加学犯运输毒品罪，判处有期徒刑十五年，剥夺政治权利二年，并处没收个人财产30000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月15日起至2032年9月14日止）。 二、对涉案毒品149.9克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长鄢寒秋 人民陪审员刘朝利 人民陪审员唐小林 二〇一八年一月二十三日 书记员胡鹏","writId":"015906f6679e104488acabc8d0b8569824b","writName":"王加学走私、贩卖、运输、制造毒品一审刑事判决书"}
