{"ajId":"c1e56c7d-5723-4c14-a425-c4c782730f75","ajName":"刘利庆犯故意杀人罪一案","ajjbqk":" 潍坊市人民检察院指控，2015年8月21日14时许，被告人刘利庆与刘某戊（男，1985年9月25日生，安丘市新安街道东仓村人）、刘某己（男，1987年10月15日生，安丘市新安街道东仓村人）因琐事在安丘市大汶河旅游开发区中仓村马某甲经营的电动车门市部门口处发生争执并厮打，被告人刘利庆在厮打中吃亏，回家后越想越气，欲报复二人，遂于当日15时许驾驶鲁V×××××长安面包车行至马某甲电动车门市部，故意撞击刘某戊、刘某己，致刘某戊死亡、刘某己右腿受伤。经法医鉴定，刘某戊符合与较快行驶速度的车辆接触致严重颅脑损伤死亡，刘某己右小腿伤情为轻微伤。 针对以上犯罪事实，公诉机关提供如下证据：物证，鲁V×××××长安面包照片等；书证，抓获经过、户籍证明等；证人证言，证人马某甲等人证言；被害人刘某己的陈述；被告人供述与辩解；鉴定意见，法医学尸体检验鉴定书等；现场勘验检查笔录等。 公诉机关认为，被告人刘利庆目无国法，故意杀人，致一人死亡，情节恶劣，后果严重，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，应以故意杀人罪追究其刑事责任。因其系自首，同时适用《中华人民共和国刑法》第六十七条之规定。提请依法判处。 庭审中，被告人刘利庆辩解称其只是想吓唬被害人，无杀死被害人的想法。 辩护人的辩护意见：一是被告人与被害人平时关系不错，因饮酒发生争执被打，心里委屈，再次开车经过打架的地方发现被害人时，只是想开车吓唬他，没想到会撞死他，被告人无杀人故意，本案应定性为过失致人死亡，而非故意杀人。二是被告人有施救行为、系自首、认罪悔罪、平时表现良好愿积极赔偿被害人近亲属损失，且被害人有过错等，建议从宽处罚。 经审理查明，2015年8月21日中午，被告人刘利庆与刘某戊、刘某己等同桌饮酒，因席间敬酒问题，酒后被告人刘利庆对刘某戊出言不逊；当日14时许，被告人刘利庆与刘某戊、刘某己在安丘市大汶河旅游开发区中仓村马某甲经营的电动车门市处再次相遇，刘某己因被告人刘利庆的出言不逊而对其击打，双方遂发生争执并厮打，被告人刘利庆在厮打中吃亏，驾车离开后感觉委屈，欲报复二人。当日15时许，被告人刘利庆驾驶鲁V×××××长安面包车再次行至马某甲电动车门市部时，发现刘某戊、刘某己兄弟俩在路边的摩托车旁，遂开车撞向刘某戊、刘某己，导致刘某戊死亡、刘某己右腿受伤。经法医鉴定，刘某戊符合与较快行驶速度的车辆接触致严重颅脑损伤死亡，刘某己右小腿伤情为轻微伤。2015年8月22日，被告人刘利庆自动投案并如实供述了犯罪事实。 另查明，诉讼过程中，被告人刘利庆与被害人近亲属就民事赔偿达成和解协议，被害人近亲属对其表示谅解，请求法院从轻处罚。 上述事实，有下列经庭审举证、质证的证据予以证实： 1、被害人刘某己陈述：2015年8月21日中午，我、刘某戊、刘利庆等人一起喝喜酒，刘利庆敬我哥哥酒，我哥哥没喝，刘利庆不愿意了，但他当场没吱声，酒席结束后，刘利庆用手指点着我哥哥刘某戊，嘴里还骂着，就开着他的面包车走了。我哥哥骑着摩托车带着我往家走，路上，刘利庆停车到了马伟大（马某甲）开的电动车门市，我俩就想过去问问他为什么骂人。我哥哥就问刘利庆为什么骂他，刘利庆就说你不知道，你不知道。他俩越说越急就骂起来了。刘利庆用手指着我哥哥的额头说：你有本事打我。我哥哥随手摸起一把红色塑料壳的暖瓶打在了刘利庆的脊梁上，暖瓶也打碎了，接着他俩就撕把着打起来，我就过去帮我哥哥。他一看打不过我兄弟俩就要跑，我兄弟俩就把他摔倒在地，接着他的眼角淌血了，就不打他了。他接着开车往东走了。刘利庆走了几分钟，我接到我媳妇韩丽娟的电话，我媳妇问我怎么惹着刘利庆了，他跑到家里找我。我接着给刘利庆打了三遍电话他都没接，最后一个电话是14时58分。过了三四分钟，刘利庆开着面包车从东边来了，车速很快，马伟大门市东边有一堆沙子挡着视线，我们发现刘利庆的面包车时，他已经开车到了跟前了，刘利庆直接没刹车朝我们撞来，我和我哥哥爬起来刚要跑但来不及了，我哥哥往南推了我一把，接着刘利庆的面包车撞过来了，我的右腿脖被撞了道口子，刘利庆下车接着到大棚边上拾起一块水泥檩要打我，这时我接着爬起来将他撸倒了，这时边上的人吆喝快救人。我才发现我哥哥在刘利庆车底下，面包车左前轮压在我哥哥的胸膛上，然后我、马伟大等人将面包车掀起来，把我哥哥从面包车下面弄出来，之后报了警，我们被拉到医院。今天中午，我们每人喝了半斤多32度景阳春白酒，然后每人又喝了2瓶啤酒。我上学是叫刘关正，户籍上是刘某己。我哥哥上学时叫刘关民，户籍上是刘某戊。我和刘利庆是同学。 2、证人证言 （1）马某甲证实：我在大汶河旅游区中仓村西大路南边经营电动车门市。2015年8月21日15时许，我在门市门口的遮阳棚喝水，我看见东仓村的刘利庆开着面包车从西边过来，我叫他过来喝水，看见他脸面发红，闻着有酒味，刘利庆说是去喝喜酒来，接着我看到刘关民（刘某戊）、刘关正（刘某己）兄弟俩从西边过来，合骑一辆红色125跨骑摩托车，把摩托车停在遮阳棚西侧了。我看到他俩也喝了酒，闻着有酒味，面色不好，像生气似的。我招呼他俩喝茶，我听见刘关正跟刘利庆说，我都没朝咱哥哥那么大腔回，你朝他那么大腔。刘利庆说什么我没注意，双方吵吵起来，随后刘关正就打刘利庆脖子后处两下，刘利庆就对刘关民说，这是咱两人的事，刘关正凭什么打我。刘关民就说：你意思就是想让我揍你。刘关民从地上拿起一把热水壶朝着刘利庆打，三人打到一块了，我和东仓村书记李某拉仗，没拉开。双方打了二、三分钟，就停下了。我看到刘利庆鼻子、嘴角处流血，刘关民、刘关正没有明显外伤，我的热水壶被他们打破一个。刘利庆那会都被打蒙了，眼镜被打掉了，我帮他找到眼镜，他洗了把脸，开车往东走了。刘关民兄弟二人还在遮阳棚下，刘关正和我说，中午三人一块喝酒，刘利庆带了个酒，刘关民没喝，刘利庆说了句难听话，刘关正不乐意了，嫌刘利庆让刘关民下不来台，他们打架就是因为这个。刘关正接了他对象一个电话后，又坐了一会，他俩就去摩托车那了，当时我面朝南蹲着刷茶碗，就听到有车声随后砰的一声，刘利庆的面包车就歪在遮阳棚西侧路南的沟里了，那会就看不见刘关民了。我看见面包车头朝西，朝南侧歪着，正好沟底有两个大木箱支住了车左侧，车没完全歪倒，右侧前后轮悬空了半米高，我看到刘关民躺在面包车后轮前侧，身子南北方向，头朝南，头部正好在面包车左右轮前侧，头部有血迹，嘴角处好像有呕吐物。刘利庆打开车门下车，可能没看到刘关民在车底，刘关正又和刘利庆打起来，我上前制止他俩，让他们先救人。我大喊救人，之后我、刘某乙、刘某甲还有其他过路的，一起把刘关民拖出来，刘利庆也一起推车来。有人打120，刘利庆往东走了。 （2）刘某甲证实：我和刘利庆、刘关民、刘关正都是一个村的，没有特殊关系。2015年8月21日下午2点半左右，我到马某甲的门市修空调，去时刘关民、刘关正在那喝水，期间两人吵吵着说和刘利庆打仗的事。也就过了七八分钟，我就听到马某甲吆喝快打120。我出去看见刘利庆的面包车在马某甲的门市西侧、路南的公路沟子里，刘关正和刘利庆都躺在地上，马某甲吆喝车下压着人，之后我和马某甲、刘关正、刘某乙、刘利庆等人把车掀起来，刘关正把人从车底下拖出来，我一看是刘关民，满脸是血，我开车拉着刘关正和刘关民去了人民医院，医生说抢救无效死亡。 （3）刘某乙证实：我和刘利庆、刘某己、刘某戊是一个村的。2015年8月21日下午，我路过马某甲门市时，看见刘某甲的面包车在路南门市东侧停着。刘某戊、刘某己在一辆摩托车附近，车没行驶，停在门市门口。我开车过了马某甲门市后又走了30多米，听见后面砰的一声，我停车过去看，发现刘利庆的面包车已经到了马某甲门市西侧路南的沟里。刘某己和刘利庆还在一起撕把着，马某甲说：你们还打什么仗，还不快救人。我才发现刘某戊在刘利庆面包车底下压着，之后我们一起抬车，将刘某戊从车底拖出来，刘某甲开着面包车拉着他们去了医院。据我所知，刘利庆、刘某戊、刘某己三人没有矛盾，他们三人经常打扑克。 （4）刘某丙证实：我和对象马某甲在村后东西路南侧经营电动车门市。2015年8月21日下午三点左右，我对象喊我打120，我从屋里出来看见门市门口外面西侧路边沟里歪停着一辆面包车，我对象他们几个人抬着车，从车底抬出刘关民来，之后刘某甲开着车拉着刘关民去了医院，我就打电话报了警。 （5）李某证实：我是东仓、中仓、西仓村三个村的党支部书记。2015年8月21日14时35分左右，我看见刘利庆和刘某戊两人吵架，马某甲在旁边拉仗，刘某己站在一旁。我把刘利庆拉到他的面包车旁边，刘利庆准备上车走，我就开着车走了。 （6）曹某证实：我是刘某己、刘利庆的同学。2015年8月21日中午参加我们同学李志勇的婚宴，刘利庆、刘某己、刘某戊、我四个人喝白酒，大家平着喝的，四个喝了二瓶32度景阳春白酒，平均每人半斤白酒，刘某己和刘利庆又每人喝了2瓶多啤酒。后来于鹏给我打电话说他看见刘利庆的车在路边的沟里，可能是出了事。于是我就和王洪涛骑车过去了，看见刘利庆的长安面包车在路边沟里斜着，刘某己的摩托车也在一边倒着，那个地方有个电动车门市。 （7）刘某丁证实：刘利庆是我弟弟。刘利庆和刘某己同学关系，我和刘某戊也是同学关系，我们都是同村。刘利庆和刘某戊、刘某己没有矛盾，我们以前关系都很好。刘利庆2015年8月21日下午14点53分给我打电话，他说因喝酒的事被刘某戊、刘某己弟兄俩打了。14点56分我给刘利庆打电话，刘利庆还是让我快回去，说是叫我看看叫他弟兄把他打成什么样了，我说你为什么不报警，刘利庆不想报，叫我回去和他一块去饶回来，我还是叫他先报警；刘利庆开着一辆棕黄色的长安之星面包车，2013年购买的二手车，现在车主就是刘利庆，车牌号我想着是鲁V×××××。 （8）马某乙证实：刘利庆是我的小学同学。2015年8月21日下午3点半，刘利庆走着到我家，说出了车祸，向我借车。他又说：你到后面看看。我一看他很急，我就把车钥匙给了他。我到了村后水泥路上，发现刘利庆的长安面包车在马伟大（马某甲）电动车门市西侧的路沟里。到了晚上我才知道刘利庆开车撞了刘关民。 3、勘验、检查笔录 （1）安公刑勘［2015］602号现场勘验检查笔录等证实，现场勘验从2015年8月21日18时23分开始至2015年8月21日20时25分结束，现场地点为安丘市大汶河旅游开发区中仓村马某甲家门口。现场提取空心砖碎块上、白色泡沫块上可疑褐色斑迹、面包车前挡风玻璃上可疑血迹、面包车前保险杠左侧的可疑血迹、面包车左前轮方向拉杆上可疑血迹、面包车左前轮支架上可疑血迹及面包车仪表盘上袜子上褐色斑迹。 （2）道路交通事故现场勘查笔录证实，事故现场情况。 4、鉴定意见 （1）山东恒源交通事故技术鉴定研究所事故科研技术鉴定意见书证实：鲁V×××××号小型面包车的制动有效。未发现鲁V×××××小型面包车在事故现场留有明显的制动痕迹。 （2）（安）公刑鉴（尸）字［2015］42号法医学尸体检验鉴定书证实，刘某戊符合与较快行驶速度的车辆接触致严重颅脑损伤死亡。 （3）（潍）公（刑）鉴（遗传）字［2015］442号DNA鉴定书一份证实：送检的空心砖碎块上、白色泡沫块上可疑褐色斑迹，面包车前挡风玻璃上可疑血迹、面包车前保险杠左侧的可疑血迹、面包车左前轮方向拉杆上可疑血迹、面包车左前轮支架上可疑血迹中均检出人血斑，支持为刘某戊所留，不支持为其他随机个体所留。 送检的面包车仪表盘上袜子上可以褐色斑迹中检出人血斑，支持为刘利庆所留，不支持为其他随机个体所留。 （4）（安）公刑鉴（伤）字［2015］343号法医学人体损伤程度鉴定书证实，被害人刘某己右小腿伤情为轻微伤。 5、物证 公安机关提供的依法从案发现场扣押的鲁V×××××长安面包车照片，经当庭出示、辨认、质证，被告人刘利庆确认系用该车撞击被害人刘某戊等。 6、书证 （1）公安机关出具的破案、抓获经过、110接警记录单证实：2015年8月21日15时许群众匿名报警，报警电话为185××××7928，报警内容为其驾驶一辆面包车撞伤一行人；2015年8月22日13时10分许被告人刘利庆主动投案并如实供述了其作案经过。 （2）公安机关提供的人身份信息证实，被告人刘利庆及被害人刘某戊、刘某己的年龄及身份情况。 （3）公安机关出具的扣押清单一份证实，依法从案发现场扣押鲁V×××××长安面包车一辆。 （4）安丘市人民医院出具的证明一份证实，刘某戊于2015年8月21日15时25分到安丘市人民医院就诊，至17时25分宣布死亡。 （5）公安机关出具的办案说明证实，随案移送光盘的讯问时间、地点及讯问人；本案扣押的鲁V×××××面包车现停于安丘市事故停车场。 （6）驾驶人信息查询结果单及机动车信息查询结果单证实，被告人刘利庆系有证驾驶，肇事车辆为刘利庆所有。 （7）和解协议书、谅解书、撤诉书等证实，民事赔偿及谅解情况。 7、被告人供述与辩解 刘利庆供述：2015年8月21日中午，我、刘某戊刘某己等喝同学李志勇的喜酒，我敬刘某戊酒，他没喝。14时许散席后我对刘某戊说“我叫你哥哥，你也不用这样。”之后我开着鲁V×××××长安之星面包车走了。当时我喝了有二杯多点即6两白酒、一瓶啤酒。我开车到了中仓村马伟大（马某甲）经营电动车门市时，马伟大叫我下来喝水，我下车就看见刘某己骑着摩托车带着刘某戊过去了，刘某己停下车就过去掐着我的脖子说：“我还没朝着你家俺哥哥（指我哥哥刘立文）这样，你还朝着俺哥哥（指他哥哥张德钢）这样。”我说：“你闪开，我不和你说。”刘某己上来就打我的头，刘某戊也上来帮他弟弟，马伟大就在中间给我们拉，这时我村的支部书记李某也过去给拉仗，拉开之后我就过去对刘某戊说：“你说小钢打我对吗，你怎么打我都行，小钢打我咋？”刘某戊说：“你说我没打你是吧。”之后他从旁边拿起一个暖壶朝我后背打了一下，暖壶打碎了，之后刘某己又上来打我，我就和他们撕巴起来，后来他们不打我了，我就起来开着面包车往东回了东仓村。我给我哥哥刘某丁打电话，说是我叫小钢弟兄俩打了，叫他快回来。我开车去找我哥哥刘某丁，想叫我哥哥一块再和刘某己弟兄俩打一架，我给刘某丁打电话，我对他说叫他快回来，和我一块去饶回来，刘某丁还是叫我报警。所以我才开车直接到刘某丁上班的地方找他，我就沿着来的那条水泥路由东往西走，在马伟大门市东边有条减速带，过减速带时我降了档减了速，过了之后又踩油门加速，当时我就看见刘某己、刘某戊还在路南侧马伟大门市门口的太阳伞底下，二个人站着摩托车旁边准备要走，我还是听着他们在骂我，我就想开车朝他们撞过去吓唬吓唬他们，我就朝左猛打了一把方向，面包车就朝着西南方向他弟兄俩撞了过去，当时我喝的酒也管用了，想踩刹车却踩在油门上了，面包车没有减速反而加速朝刘某己、刘某戊弟兄俩撞了过去，我看着把刘某戊撞倒了，而我的面包车到了路南侧的沟里熄了火，刘某己上来又打我，马伟大说：“你先别打了，先救人。”刘某己停了手，我才发现刘某戊在面包车底下，在车左侧，胳膊在车左后轮下，头在车外，头朝南。当时有我、马伟大、刘某己，另外旁边还有二个人一块把车抬起来，刘某己把他哥哥从车底下拖出来，刘某己抱着他，我一看刘某戊伤得不轻，我就往南去了。我去了中仓村马某乙家，我对他说：“后边撞着人了，你快去看看，你给我车钥匙。”他去了后面的路上看，我开着他的车走了。当时没想到刘某戊会被我撞死。第二天，在投案的路上借一个妇女的电话打了110。当时我是光着脚开车，当时我想刹车，右脚踩到刹车的左边，但脚踩滑了，踩在一边的油门上，才开车加速碾过去的。我确实没有想杀死刘某戊、刘某己的想法。因为我和刘某戊、刘某己没有大的矛盾，就是因为喝酒后吵吵了几句打起来了，我不会因为这点小事去开车撞死刘某戊。撞击刘某戊时我估计车速大约30km／h，我的车离刘某戊约有10米。 ","cpfxgc":"本院认为，被告人刘利庆因琐事故意驾车撞人，致一人死亡、一人轻微伤，其行为已构成故意杀人罪，应依法惩处。潍坊市人民检察院指控被告人刘利庆犯故意杀人罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以确认。 关于“被告人与被害人平时关系不错，因饮酒发生争执被打，心里委屈，再次开车经过打架的地方发现被害人时，只是想开车吓唬他，没想到会撞死他，被告人无杀人故意，本案应定性为过失致人死亡，而非故意杀人”的辩解理由和辩护意见，经查，被告人驾车故意撞人行为，其作为一个完全刑事责任能力人，应当明知该行为会造成他人受伤或死亡的后果，主观上存在概括性故意，在本案出现死亡后果的情况下，应认定为故意杀人；综合分析考量本案的起因、犯罪动机、过程、事实、情节及双方平时的关系等来看，被告人虽无积极追求、希望被害人死亡的主观心理，但故意驾车撞人行为说明其存在放任被害人死亡的主观心态，应认定为间接故意杀人；而过失犯罪的行为人对自己行为的后果是不明知的，且不希望、不放任后果的发生，故该辩解理由和辩护意见不成立。 关于被害人有过错的辩护意见，经查，因敬酒问题，被告人刘利庆对被害人刘某戊表示不满，为此，刘某己认为其对刘某戊不尊重；双方在马某甲的门市部再次相遇时，刘某己质问并打了被告人刘利庆，被告人刘利庆在向刘某戊申辩时又被刘某戊打等，继而引发被告人刘利庆报复；因此，被害人刘某庚对引发本案有一定责任。 关于被告人有施救行为、系自首、认罪悔罪、平时表现良好、愿积极赔偿被害人近亲属损失等，建议从宽处罚的辩护意见，经查属实，本院予以采纳。 综上，鉴于本案起因上被害人有一定责任，被告人刘利庆在主观上属于间接故意，且有施救行为、系自首、认罪悔罪、赔偿了被害人刘某戊近亲属的损失并取得了谅解等，可依法对其从轻处罚。依照《中华人民共和国刑法》第二百三十二条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人刘利庆犯故意杀人罪，判处有期徒刑十五年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月23日起至2030年8月22日止。） 如不服本判决，可于接到本判决书的第二天起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"刘利庆犯故意杀人罪一审刑事判决书 山东省潍坊市中级人民法院 刑事判决书 （2016）鲁07刑初3号 公诉机关山东省潍坊市人民检察院。 被告人刘利庆。2015年8月23日因涉嫌犯故意杀人罪被刑事拘留，2015年9月2日被逮捕。现羁押看守所。 辩护人张军、孙衍琪，山东盾安律师事务所律师。 山东省潍坊市人民检察院以潍检公一刑诉［2016］4号起诉书，指控被告人刘利庆犯故意杀人罪，于2016年1月6日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。潍坊市人民检察院指派检察员王永瑞出庭支持公诉，被害人刘德刚的近亲属刘国森、曹海锋及诉讼代理人张邦江，被告人刘利庆及辩护人张军、孙衍琪等到庭参加诉讼。现已审理终结。 潍坊市人民检察院指控，2015年8月21日14时许，被告人刘利庆与刘某戊（男，1985年9月25日生，安丘市新安街道东仓村人）、刘某己（男，1987年10月15日生，安丘市新安街道东仓村人）因琐事在安丘市大汶河旅游开发区中仓村马某甲经营的电动车门市部门口处发生争执并厮打，被告人刘利庆在厮打中吃亏，回家后越想越气，欲报复二人，遂于当日15时许驾驶鲁V×××××长安面包车行至马某甲电动车门市部，故意撞击刘某戊、刘某己，致刘某戊死亡、刘某己右腿受伤。经法医鉴定，刘某戊符合与较快行驶速度的车辆接触致严重颅脑损伤死亡，刘某己右小腿伤情为轻微伤。 针对以上犯罪事实，公诉机关提供如下证据：物证，鲁V×××××长安面包照片等；书证，抓获经过、户籍证明等；证人证言，证人马某甲等人证言；被害人刘某己的陈述；被告人供述与辩解；鉴定意见，法医学尸体检验鉴定书等；现场勘验检查笔录等。 公诉机关认为，被告人刘利庆目无国法，故意杀人，致一人死亡，情节恶劣，后果严重，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，应以故意杀人罪追究其刑事责任。因其系自首，同时适用《中华人民共和国刑法》第六十七条之规定。提请依法判处。 庭审中，被告人刘利庆辩解称其只是想吓唬被害人，无杀死被害人的想法。 辩护人的辩护意见：一是被告人与被害人平时关系不错，因饮酒发生争执被打，心里委屈，再次开车经过打架的地方发现被害人时，只是想开车吓唬他，没想到会撞死他，被告人无杀人故意，本案应定性为过失致人死亡，而非故意杀人。二是被告人有施救行为、系自首、认罪悔罪、平时表现良好愿积极赔偿被害人近亲属损失，且被害人有过错等，建议从宽处罚。 经审理查明，2015年8月21日中午，被告人刘利庆与刘某戊、刘某己等同桌饮酒，因席间敬酒问题，酒后被告人刘利庆对刘某戊出言不逊；当日14时许，被告人刘利庆与刘某戊、刘某己在安丘市大汶河旅游开发区中仓村马某甲经营的电动车门市处再次相遇，刘某己因被告人刘利庆的出言不逊而对其击打，双方遂发生争执并厮打，被告人刘利庆在厮打中吃亏，驾车离开后感觉委屈，欲报复二人。当日15时许，被告人刘利庆驾驶鲁V×××××长安面包车再次行至马某甲电动车门市部时，发现刘某戊、刘某己兄弟俩在路边的摩托车旁，遂开车撞向刘某戊、刘某己，导致刘某戊死亡、刘某己右腿受伤。经法医鉴定，刘某戊符合与较快行驶速度的车辆接触致严重颅脑损伤死亡，刘某己右小腿伤情为轻微伤。2015年8月22日，被告人刘利庆自动投案并如实供述了犯罪事实。 另查明，诉讼过程中，被告人刘利庆与被害人近亲属就民事赔偿达成和解协议，被害人近亲属对其表示谅解，请求法院从轻处罚。 上述事实，有下列经庭审举证、质证的证据予以证实： 1、被害人刘某己陈述：2015年8月21日中午，我、刘某戊、刘利庆等人一起喝喜酒，刘利庆敬我哥哥酒，我哥哥没喝，刘利庆不愿意了，但他当场没吱声，酒席结束后，刘利庆用手指点着我哥哥刘某戊，嘴里还骂着，就开着他的面包车走了。我哥哥骑着摩托车带着我往家走，路上，刘利庆停车到了马伟大（马某甲）开的电动车门市，我俩就想过去问问他为什么骂人。我哥哥就问刘利庆为什么骂他，刘利庆就说你不知道，你不知道。他俩越说越急就骂起来了。刘利庆用手指着我哥哥的额头说：你有本事打我。我哥哥随手摸起一把红色塑料壳的暖瓶打在了刘利庆的脊梁上，暖瓶也打碎了，接着他俩就撕把着打起来，我就过去帮我哥哥。他一看打不过我兄弟俩就要跑，我兄弟俩就把他摔倒在地，接着他的眼角淌血了，就不打他了。他接着开车往东走了。刘利庆走了几分钟，我接到我媳妇韩丽娟的电话，我媳妇问我怎么惹着刘利庆了，他跑到家里找我。我接着给刘利庆打了三遍电话他都没接，最后一个电话是14时58分。过了三四分钟，刘利庆开着面包车从东边来了，车速很快，马伟大门市东边有一堆沙子挡着视线，我们发现刘利庆的面包车时，他已经开车到了跟前了，刘利庆直接没刹车朝我们撞来，我和我哥哥爬起来刚要跑但来不及了，我哥哥往南推了我一把，接着刘利庆的面包车撞过来了，我的右腿脖被撞了道口子，刘利庆下车接着到大棚边上拾起一块水泥檩要打我，这时我接着爬起来将他撸倒了，这时边上的人吆喝快救人。我才发现我哥哥在刘利庆车底下，面包车左前轮压在我哥哥的胸膛上，然后我、马伟大等人将面包车掀起来，把我哥哥从面包车下面弄出来，之后报了警，我们被拉到医院。今天中午，我们每人喝了半斤多32度景阳春白酒，然后每人又喝了2瓶啤酒。我上学是叫刘关正，户籍上是刘某己。我哥哥上学时叫刘关民，户籍上是刘某戊。我和刘利庆是同学。 2、证人证言 （1）马某甲证实：我在大汶河旅游区中仓村西大路南边经营电动车门市。2015年8月21日15时许，我在门市门口的遮阳棚喝水，我看见东仓村的刘利庆开着面包车从西边过来，我叫他过来喝水，看见他脸面发红，闻着有酒味，刘利庆说是去喝喜酒来，接着我看到刘关民（刘某戊）、刘关正（刘某己）兄弟俩从西边过来，合骑一辆红色125跨骑摩托车，把摩托车停在遮阳棚西侧了。我看到他俩也喝了酒，闻着有酒味，面色不好，像生气似的。我招呼他俩喝茶，我听见刘关正跟刘利庆说，我都没朝咱哥哥那么大腔回，你朝他那么大腔。刘利庆说什么我没注意，双方吵吵起来，随后刘关正就打刘利庆脖子后处两下，刘利庆就对刘关民说，这是咱两人的事，刘关正凭什么打我。刘关民就说：你意思就是想让我揍你。刘关民从地上拿起一把热水壶朝着刘利庆打，三人打到一块了，我和东仓村书记李某拉仗，没拉开。双方打了二、三分钟，就停下了。我看到刘利庆鼻子、嘴角处流血，刘关民、刘关正没有明显外伤，我的热水壶被他们打破一个。刘利庆那会都被打蒙了，眼镜被打掉了，我帮他找到眼镜，他洗了把脸，开车往东走了。刘关民兄弟二人还在遮阳棚下，刘关正和我说，中午三人一块喝酒，刘利庆带了个酒，刘关民没喝，刘利庆说了句难听话，刘关正不乐意了，嫌刘利庆让刘关民下不来台，他们打架就是因为这个。刘关正接了他对象一个电话后，又坐了一会，他俩就去摩托车那了，当时我面朝南蹲着刷茶碗，就听到有车声随后砰的一声，刘利庆的面包车就歪在遮阳棚西侧路南的沟里了，那会就看不见刘关民了。我看见面包车头朝西，朝南侧歪着，正好沟底有两个大木箱支住了车左侧，车没完全歪倒，右侧前后轮悬空了半米高，我看到刘关民躺在面包车后轮前侧，身子南北方向，头朝南，头部正好在面包车左右轮前侧，头部有血迹，嘴角处好像有呕吐物。刘利庆打开车门下车，可能没看到刘关民在车底，刘关正又和刘利庆打起来，我上前制止他俩，让他们先救人。我大喊救人，之后我、刘某乙、刘某甲还有其他过路的，一起把刘关民拖出来，刘利庆也一起推车来。有人打120，刘利庆往东走了。 （2）刘某甲证实：我和刘利庆、刘关民、刘关正都是一个村的，没有特殊关系。2015年8月21日下午2点半左右，我到马某甲的门市修空调，去时刘关民、刘关正在那喝水，期间两人吵吵着说和刘利庆打仗的事。也就过了七八分钟，我就听到马某甲吆喝快打120。我出去看见刘利庆的面包车在马某甲的门市西侧、路南的公路沟子里，刘关正和刘利庆都躺在地上，马某甲吆喝车下压着人，之后我和马某甲、刘关正、刘某乙、刘利庆等人把车掀起来，刘关正把人从车底下拖出来，我一看是刘关民，满脸是血，我开车拉着刘关正和刘关民去了人民医院，医生说抢救无效死亡。 （3）刘某乙证实：我和刘利庆、刘某己、刘某戊是一个村的。2015年8月21日下午，我路过马某甲门市时，看见刘某甲的面包车在路南门市东侧停着。刘某戊、刘某己在一辆摩托车附近，车没行驶，停在门市门口。我开车过了马某甲门市后又走了30多米，听见后面砰的一声，我停车过去看，发现刘利庆的面包车已经到了马某甲门市西侧路南的沟里。刘某己和刘利庆还在一起撕把着，马某甲说：你们还打什么仗，还不快救人。我才发现刘某戊在刘利庆面包车底下压着，之后我们一起抬车，将刘某戊从车底拖出来，刘某甲开着面包车拉着他们去了医院。据我所知，刘利庆、刘某戊、刘某己三人没有矛盾，他们三人经常打扑克。 （4）刘某丙证实：我和对象马某甲在村后东西路南侧经营电动车门市。2015年8月21日下午三点左右，我对象喊我打120，我从屋里出来看见门市门口外面西侧路边沟里歪停着一辆面包车，我对象他们几个人抬着车，从车底抬出刘关民来，之后刘某甲开着车拉着刘关民去了医院，我就打电话报了警。 （5）李某证实：我是东仓、中仓、西仓村三个村的党支部书记。2015年8月21日14时35分左右，我看见刘利庆和刘某戊两人吵架，马某甲在旁边拉仗，刘某己站在一旁。我把刘利庆拉到他的面包车旁边，刘利庆准备上车走，我就开着车走了。 （6）曹某证实：我是刘某己、刘利庆的同学。2015年8月21日中午参加我们同学李志勇的婚宴，刘利庆、刘某己、刘某戊、我四个人喝白酒，大家平着喝的，四个喝了二瓶32度景阳春白酒，平均每人半斤白酒，刘某己和刘利庆又每人喝了2瓶多啤酒。后来于鹏给我打电话说他看见刘利庆的车在路边的沟里，可能是出了事。于是我就和王洪涛骑车过去了，看见刘利庆的长安面包车在路边沟里斜着，刘某己的摩托车也在一边倒着，那个地方有个电动车门市。 （7）刘某丁证实：刘利庆是我弟弟。刘利庆和刘某己同学关系，我和刘某戊也是同学关系，我们都是同村。刘利庆和刘某戊、刘某己没有矛盾，我们以前关系都很好。刘利庆2015年8月21日下午14点53分给我打电话，他说因喝酒的事被刘某戊、刘某己弟兄俩打了。14点56分我给刘利庆打电话，刘利庆还是让我快回去，说是叫我看看叫他弟兄把他打成什么样了，我说你为什么不报警，刘利庆不想报，叫我回去和他一块去饶回来，我还是叫他先报警；刘利庆开着一辆棕黄色的长安之星面包车，2013年购买的二手车，现在车主就是刘利庆，车牌号我想着是鲁V×××××。 （8）马某乙证实：刘利庆是我的小学同学。2015年8月21日下午3点半，刘利庆走着到我家，说出了车祸，向我借车。他又说：你到后面看看。我一看他很急，我就把车钥匙给了他。我到了村后水泥路上，发现刘利庆的长安面包车在马伟大（马某甲）电动车门市西侧的路沟里。到了晚上我才知道刘利庆开车撞了刘关民。 3、勘验、检查笔录 （1）安公刑勘［2015］602号现场勘验检查笔录等证实，现场勘验从2015年8月21日18时23分开始至2015年8月21日20时25分结束，现场地点为安丘市大汶河旅游开发区中仓村马某甲家门口。现场提取空心砖碎块上、白色泡沫块上可疑褐色斑迹、面包车前挡风玻璃上可疑血迹、面包车前保险杠左侧的可疑血迹、面包车左前轮方向拉杆上可疑血迹、面包车左前轮支架上可疑血迹及面包车仪表盘上袜子上褐色斑迹。 （2）道路交通事故现场勘查笔录证实，事故现场情况。 4、鉴定意见 （1）山东恒源交通事故技术鉴定研究所事故科研技术鉴定意见书证实：鲁V×××××号小型面包车的制动有效。未发现鲁V×××××小型面包车在事故现场留有明显的制动痕迹。 （2）（安）公刑鉴（尸）字［2015］42号法医学尸体检验鉴定书证实，刘某戊符合与较快行驶速度的车辆接触致严重颅脑损伤死亡。 （3）（潍）公（刑）鉴（遗传）字［2015］442号DNA鉴定书一份证实：送检的空心砖碎块上、白色泡沫块上可疑褐色斑迹，面包车前挡风玻璃上可疑血迹、面包车前保险杠左侧的可疑血迹、面包车左前轮方向拉杆上可疑血迹、面包车左前轮支架上可疑血迹中均检出人血斑，支持为刘某戊所留，不支持为其他随机个体所留。 送检的面包车仪表盘上袜子上可以褐色斑迹中检出人血斑，支持为刘利庆所留，不支持为其他随机个体所留。 （4）（安）公刑鉴（伤）字［2015］343号法医学人体损伤程度鉴定书证实，被害人刘某己右小腿伤情为轻微伤。 5、物证 公安机关提供的依法从案发现场扣押的鲁V×××××长安面包车照片，经当庭出示、辨认、质证，被告人刘利庆确认系用该车撞击被害人刘某戊等。 6、书证 （1）公安机关出具的破案、抓获经过、110接警记录单证实：2015年8月21日15时许群众匿名报警，报警电话为185××××7928，报警内容为其驾驶一辆面包车撞伤一行人；2015年8月22日13时10分许被告人刘利庆主动投案并如实供述了其作案经过。 （2）公安机关提供的人身份信息证实，被告人刘利庆及被害人刘某戊、刘某己的年龄及身份情况。 （3）公安机关出具的扣押清单一份证实，依法从案发现场扣押鲁V×××××长安面包车一辆。 （4）安丘市人民医院出具的证明一份证实，刘某戊于2015年8月21日15时25分到安丘市人民医院就诊，至17时25分宣布死亡。 （5）公安机关出具的办案说明证实，随案移送光盘的讯问时间、地点及讯问人；本案扣押的鲁V×××××面包车现停于安丘市事故停车场。 （6）驾驶人信息查询结果单及机动车信息查询结果单证实，被告人刘利庆系有证驾驶，肇事车辆为刘利庆所有。 （7）和解协议书、谅解书、撤诉书等证实，民事赔偿及谅解情况。 7、被告人供述与辩解 刘利庆供述：2015年8月21日中午，我、刘某戊刘某己等喝同学李志勇的喜酒，我敬刘某戊酒，他没喝。14时许散席后我对刘某戊说“我叫你哥哥，你也不用这样。”之后我开着鲁V×××××长安之星面包车走了。当时我喝了有二杯多点即6两白酒、一瓶啤酒。我开车到了中仓村马伟大（马某甲）经营电动车门市时，马伟大叫我下来喝水，我下车就看见刘某己骑着摩托车带着刘某戊过去了，刘某己停下车就过去掐着我的脖子说：“我还没朝着你家俺哥哥（指我哥哥刘立文）这样，你还朝着俺哥哥（指他哥哥张德钢）这样。”我说：“你闪开，我不和你说。”刘某己上来就打我的头，刘某戊也上来帮他弟弟，马伟大就在中间给我们拉，这时我村的支部书记李某也过去给拉仗，拉开之后我就过去对刘某戊说：“你说小钢打我对吗，你怎么打我都行，小钢打我咋？”刘某戊说：“你说我没打你是吧。”之后他从旁边拿起一个暖壶朝我后背打了一下，暖壶打碎了，之后刘某己又上来打我，我就和他们撕巴起来，后来他们不打我了，我就起来开着面包车往东回了东仓村。我给我哥哥刘某丁打电话，说是我叫小钢弟兄俩打了，叫他快回来。我开车去找我哥哥刘某丁，想叫我哥哥一块再和刘某己弟兄俩打一架，我给刘某丁打电话，我对他说叫他快回来，和我一块去饶回来，刘某丁还是叫我报警。所以我才开车直接到刘某丁上班的地方找他，我就沿着来的那条水泥路由东往西走，在马伟大门市东边有条减速带，过减速带时我降了档减了速，过了之后又踩油门加速，当时我就看见刘某己、刘某戊还在路南侧马伟大门市门口的太阳伞底下，二个人站着摩托车旁边准备要走，我还是听着他们在骂我，我就想开车朝他们撞过去吓唬吓唬他们，我就朝左猛打了一把方向，面包车就朝着西南方向他弟兄俩撞了过去，当时我喝的酒也管用了，想踩刹车却踩在油门上了，面包车没有减速反而加速朝刘某己、刘某戊弟兄俩撞了过去，我看着把刘某戊撞倒了，而我的面包车到了路南侧的沟里熄了火，刘某己上来又打我，马伟大说：“你先别打了，先救人。”刘某己停了手，我才发现刘某戊在面包车底下，在车左侧，胳膊在车左后轮下，头在车外，头朝南。当时有我、马伟大、刘某己，另外旁边还有二个人一块把车抬起来，刘某己把他哥哥从车底下拖出来，刘某己抱着他，我一看刘某戊伤得不轻，我就往南去了。我去了中仓村马某乙家，我对他说：“后边撞着人了，你快去看看，你给我车钥匙。”他去了后面的路上看，我开着他的车走了。当时没想到刘某戊会被我撞死。第二天，在投案的路上借一个妇女的电话打了110。当时我是光着脚开车，当时我想刹车，右脚踩到刹车的左边，但脚踩滑了，踩在一边的油门上，才开车加速碾过去的。我确实没有想杀死刘某戊、刘某己的想法。因为我和刘某戊、刘某己没有大的矛盾，就是因为喝酒后吵吵了几句打起来了，我不会因为这点小事去开车撞死刘某戊。撞击刘某戊时我估计车速大约30km／h，我的车离刘某戊约有10米。 本院认为，被告人刘利庆因琐事故意驾车撞人，致一人死亡、一人轻微伤，其行为已构成故意杀人罪，应依法惩处。潍坊市人民检察院指控被告人刘利庆犯故意杀人罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以确认。 关于“被告人与被害人平时关系不错，因饮酒发生争执被打，心里委屈，再次开车经过打架的地方发现被害人时，只是想开车吓唬他，没想到会撞死他，被告人无杀人故意，本案应定性为过失致人死亡，而非故意杀人”的辩解理由和辩护意见，经查，被告人驾车故意撞人行为，其作为一个完全刑事责任能力人，应当明知该行为会造成他人受伤或死亡的后果，主观上存在概括性故意，在本案出现死亡后果的情况下，应认定为故意杀人；综合分析考量本案的起因、犯罪动机、过程、事实、情节及双方平时的关系等来看，被告人虽无积极追求、希望被害人死亡的主观心理，但故意驾车撞人行为说明其存在放任被害人死亡的主观心态，应认定为间接故意杀人；而过失犯罪的行为人对自己行为的后果是不明知的，且不希望、不放任后果的发生，故该辩解理由和辩护意见不成立。 关于被害人有过错的辩护意见，经查，因敬酒问题，被告人刘利庆对被害人刘某戊表示不满，为此，刘某己认为其对刘某戊不尊重；双方在马某甲的门市部再次相遇时，刘某己质问并打了被告人刘利庆，被告人刘利庆在向刘某戊申辩时又被刘某戊打等，继而引发被告人刘利庆报复；因此，被害人刘某庚对引发本案有一定责任。 关于被告人有施救行为、系自首、认罪悔罪、平时表现良好、愿积极赔偿被害人近亲属损失等，建议从宽处罚的辩护意见，经查属实，本院予以采纳。 综上，鉴于本案起因上被害人有一定责任，被告人刘利庆在主观上属于间接故意，且有施救行为、系自首、认罪悔罪、赔偿了被害人刘某戊近亲属的损失并取得了谅解等，可依法对其从轻处罚。依照《中华人民共和国刑法》第二百三十二条、第六十七条第一款之规定，判决如下： 被告人刘利庆犯故意杀人罪，判处有期徒刑十五年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月23日起至2030年8月22日止。） 如不服本判决，可于接到本判决书的第二天起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长刘勇 代理审判员马军令 人民陪审员莫若建 二〇一六年三月二十八日 书记员刘玉金","writId":"0427573736f814b6e1dbd5f00531e962d10","writName":"刘利庆犯故意杀人罪一审刑事判决书"}
