{"ajId":"7bb7cafa-9d36-4d13-b3a6-a211fa0900f7","ajName":"王某、王某2诈骗一案","ajjbqk":" 攸县人民检察院指控，2017年4月至11月，被告人王某伙同王某2、曾某，在没有证券投资咨询资质的情况下，电话联系并诱导他人投资股票，利用虚假身份和虚构的长沙众联私募基金有限公司的名义，骗得被害人刘某、何某、孙某、闫某、薛某五人股票投资指导费共计120500元。 上述事实有台式电脑主机9台、笔记本电脑2台、手机4台、印章2枚、李某身份证（43×××38）1张、农村银行卡（62×××70）1张、笔记本10本等物证；扣押物品文件清单、李某账户62×××70交易明细、话术单、投资委托协议、电话信息资料、王某2微信聊天记录、湖南宏攀信息科技有限公司营业执照、到案经过、调解协议书、户籍资料等书证；被害人薛某、闫某（吴某）、何某、孙某、刘某的陈述；被告人王某、王某2、曾某的供述与辩解；监控视频等证据材料证明。 公诉机关认为，被告人王某、王某2、曾某以非法占有为目的，在没有相应资质的情况下，虚构股票投资咨询公司的事实，以指导被害人投资股票并保证保值升值的方式，骗取被害人股票投资指导费共计120500元，数额巨大，其行为应当以诈骗罪追究刑事责任，提请法院依法判处。 被告人王某辩称，对刘某、何某、闫某的诈骗事实没有异议，但不清楚孙某、薛某被骗的事实。户名为李某，账号为62×××70的银行卡存在前同事借用的情形。 被告人王某2辩称，只经手骗取了刘某5万元、闫某3万元指导费。 被告人曾某辩称，未接过单，也未指导过客户，仅在股票行情不太好的时候，负责安抚客户。 经审理查明，2016年4月至11月，被告人王某招募被告人王某2、曾某等人，在无相关证券投资咨询资质的情况下，假冒长沙众联私募基金有限公司的名义，冒称林经理、王某、曾老师，通过电话联系他人并推荐股票以骗取指导费。三被告人骗取刘某、何某、孙某、闫某、薛某五人股票投资指导费共计120500元。具体犯罪事实如下： 1、2016年4月份，被告人王某冒用长沙阳光众联私募基金有限公司林经理的名义通过电话联系上被害人薛某，谎称其公司专业从事股票操作，能保证股票保值升值。后薛某于4月15日向被告人王某指定的农行账号62×××70（户名李某）支付了500元指导费。当薛某买入被告人王某推荐的股票并未升值后，就再也联系不上被告人王某了。 2、2016年7月份，被告人王某2冒用长沙阳光众联私募基金有限公司王某的名义通过电话联系上了被害人闫某，谎称其公司专业从事股票操作，可以指导闫某进行股票交易。闫某在被告人王某2的指导下买进了一只股票，后亏损6000余元。随后被告人王某2承诺可以在一个月内赚到投入资金的40％以上，并游说闫某继续投资20万元在林经理、王某、曾老师的指导下买卖股票。闫某信以为真，与被告人王某等人签定了投资委托协议并支付给被告人王某、王某21万元的指导费。几天后，被告人王某、王某2又游说闫某投资20万元在林经理、王某指导下进行期货交易，导致闫某亏损19万元。尔后闫某找被告人王某2讨要损失，被告人王某2则要求其继续追加投资以挽回损失，并再次要求闫某支付指导费。闫某又支付了2万元的指导费后，却再也联系不上被告人王某、王某2了。 3、2016年10月份，被告人王某2冒用长沙阳光众联私募基金有限公司王某的名义通过电话联系上了被害人何某谎称其公司专业从事股票操作，可以指导何某进行股票交易。后何某于2016年10月10日、10月12日分两次向其指定的户名为李某的农行账户（62×××70）内支付指导费共计1万元，并签订了投资委托协议。何某在林经理、曾老师（曾某）、王某的指导下投资股票亏损1万余元。 4、2016年10月，被害人孙某接到一个自称长沙市众联私募基金有限公司员工的电话，称其公司专业从事股票操作，能保证股票保值升值。后孙某于2016年10月18日、10月19日分两次向其指定的农行账户（62×××70，户名李某）支付指导费共计3万元。后孙某在其指导下投资买卖股票，但一直没有赚钱，对方受到孙某的质问后就联系不上了。 5、2016年11月，被告人王某2冒用长沙阳光众联私募基金有限公司王某的名义通过电话联系上了被害人刘某，谎称其公司专业从事股票操作，能保证股票保值升值。受骗后的刘某于2016年10月18日、10月19日分两次向其指定的户名为李某的农行账户（62×××70）内支付指导费共计5万元，并与对方公司签订了投资委托协议。后刘某在林经理指导下投资股票亏损十余万元。 另查明，被告人王某2非法获利2万余元，被告人曾某非法获利8千余元。被告人王某、王某2、曾某于2017年6月9日与被害人刘某达成调解协议，退回了骗取的指导费5万元，并赔偿了15万元损失给刘某。 以上事实有如下证据证明： 1、受案登记表、立案决定书，证明攸县公安局于2016年12月27日对被告人1102电信诈骗案立案侦查。 2、被告人王某的供述，证明2015年1月份被告人王某在长沙市众联私募基金有限公司上班，公司倒闭后，王某从该公司主管陈某处索要了刻有长沙市众联私募基金有限公司和赵某字样的公章2枚、记有相关客户信息的记录本1本。2015年3月份，王某租下共和世家2栋809号房间并招募员工王某2等十余人，给每个员工一张话术单、一张客户信息单、一个记录本，话术单上记录了各种与客户沟通的专业话语和流程，以阳光私募有限公司的名义，引导客户购买推荐的股票，发现有需求的客户则转给王某，由王某亲自详谈，而对外签订投资委托协议都是用长沙市众联私募基金有限公司的名称。期间，曾某干了两个月就走了。2015年5月份，王某注册的湖南宏攀信息技术有限公司的营业执照下来了，公司迁至长沙万达广场五一新干线写字楼901号房，2016年6月份曾某过来干了一个月，公司经营了2-3个月就倒闭了。倒闭后，王某、王某2将公司的相关设备搬到共和世家2栋809号房间，后于2017年3月份搬至长沙市高新区翡翠花园央谷金座H栋208房间，与曾某一同骗取客户指导费。期间，于2016年3月30日骗取张某3000元指导费，于2016年4月15日骗取薛某500元指导费，于2016年8月2日至2016年11月23日骗取吴某30000元指导费，于2016年10月10日骗取何某10000元指导费，于2016年10月18日骗取孙某30000元指导费，2016年11月2日到2016年11月10日骗取刘某50000元指导费。被告人王某于2015年6月份左右在淘宝网上以300元的价格购买了1张李某的身份证（43×××38），后在农业银行望城县支行开户办理了62×××67的银行卡，上述指导费均汇入该账户。 3、被告人王某2的供述，证明2015年3月份王某2应聘到王某的公司，王某给员工2200元底薪，10％到15％的提成。王某让每个员工取一个两个字的小名，王某的小名是王海，王某2的小名是王某，曾某的小名是曾杰，并发给每个员工1张话术单、1张客户信息单、1个笔记本，话术单上记录了与客户沟通的专业话语和流程，引导客户购买推荐的股票并从中骗取指导费，王某要求原告对外宣称公司名称是阳光私募有限公司。曾某干了2个月就没干了。2015年5月份，王某注册了湖南宏攀信息技术有限公司并将公司搬到长沙万达广场五一新干线写字楼901号房。2016年6月份，曾某过来干了一个月就走了。经营2、3个月后，公司倒闭。倒闭后，王某2和王某住进共和世家2栋809号房，公司设备也搬过来。2016年10月份，曾某结完婚回来后，王某提议要曾某入伙，以提高曾某的工作积极性。2017年3月份又搬到长沙市高新区翡翠花园央谷金座H栋208房，王某、王某2、曾某三人继续推荐客户股票，骗取客户指导费。期间，王某2经手骗了刘某5万元、闫某3万元指导费。王某2分得2万元，曾某分得8千元。 4、被告人曾某的供述，证明2015年4月份应聘到被告人王某公司工作，是做电话股票推荐，王某要求员工在电话里宣称是阳光私募有限公司，并给每个员工1本话术单、1本记录本、1张客户电话单，员工按照话术单上的流程与客户沟通，引导客户买入公司推荐的股票，以期获利，曾某上了两三个月的班，骗了一个3000元和一个5000元的指导费。2016年5月份，曾某又到了王某公司上了一个月班就回家结婚去了。2016年11月份，曾某再次到王某的公司上班，公司只有王某2、王某、曾某3个人，分了一个2000元的提成，这个客户是王某2推荐成功的刘某的单，刘某后面又打款30000元曾某不知情，也没分成，曾某上到12月底没干了。2017年3月份，曾某又在公司上了半个月的班。曾某共分得8千元。 5、被害人刘某的陈述，证明2016年11月份刘某接到自称是湖南省长沙众联私募基金有限公司的王某的电话，说跟着他们炒股只挣不亏，便于2016年11月2日和11月10日分两次向农业银行账号为62×××70的李某的卡里打入2万元和3万元，11月8日王某通过顺丰快递寄了投资委托协议书给刘某。刘某根据被告人王某提供的股票信息买卖股票，结果亏损十多万元。后被告人王某等人关闭手机不再与刘某联系了。 6、被害人何某的陈述，证明2016年10月初何某接到自称是长沙众联私募基金有限公司的王某的电话，说可以指导炒股并赚到投入本金的40％，何某于2016年10月10日和2016年10月12日分两次将1万元指导费转到李某账户里。接着林经理和曾老师指导何某买股票，但按照其指导购买的股票都亏损，何某找对方要说法，但一直没回音。林经理、曾老师是用座机打电话联系，王某是用微信联系或者188××××4486号码联系，其微信名叫爱笑的眼睛。 7、被害人孙某的陈述，证明2016年10月份孙某接到自称是长沙阳光众联私募公司员工的电话，称其专业从事短线股票操作，可以布局股票建仓并保证保值升值，孙某便于2016年10月18日和19日分两次汇30000元到李某农行账户里，转账后发现其推荐的股票也没有保值升值，后来打电话就无法联系了。 8、被害人闫某（吴某丈夫）的陈述，证明2016年7月份闫某接到长沙市众联私募基金有限公司名叫王某的电话，说可以指导买股票，闫某于2016年8月2日让妻子吴某转账1万元指导费到李某账户，闫某买入股票后亏损了。被告人王某2等人又要闫某再投入20万元进行T＋0操作，导致其亏损19万元。闫某找林经理讨要损失，林经理要求闫某在其指导下追加投资将损失赚回，并要闫某再支付指导费，闫某支付了2万元指导费后就后面就联系不上王某、王某2了。王某与闫某联系都是用073188577305或073188758255的座机，王某是用188××××4486手机号码和爱笑的眼睛微信名与闫某联系。 9、被害人吴某的陈述，证明闫某要吴某于2016年8月2日和2016年11月23日分两次转账3万元给李某账户，第二次转账后就联系不上，发现被骗。 10、被害人薛某的陈述，证明薛某于2016年4月份接到自称为长沙阳光众联私募公司的林经理的电话，称可以帮助操作股票并能保证保值升值，薛某便于2016年4月15日向李某汇款500元，汇款后联系了几次，后来因为股票没有保值升值，对方联系不上了。 11、话术单1张，证明被告人王某、王某2、曾某以推荐股票为名电话诈骗他人钱财的通话方式及步骤。 12、投资委托协议样本，证明被告人王某、王某2、曾某电话以签定虚假的投资委托协议的方式诈骗他人钱财。 13、电话信息单23张，证明被告人王某、王某2、曾某为诈骗钱财而准备去话联系的电话号码及信息。 14、湖南宏攀信息技术有限公司营业执照，证明被告人王某为诈骗他人钱财而注册成立了湖南宏攀信息技术有限公司。 15、公章、身份证、银行卡、记录本照片，证明被告人王某、王某2、曾某电话诈骗他人所使用的银行账号、公章和客户记录情况。 16、交易明细清单，证明被告人王某、王某2、曾某利用户名为李某，账号为62×××70的农行账户接受诈骗所得指导费。被害人薛某、闫某（吴某）、何某、孙某、刘某五人共120500元的指导费均汇入了该账户，并被被告人王某、王某2相继支取。 17、借记卡查询，证明被害人薛某、孙某、吴某、张某被电话诈骗的账户情况。 18、银行监控系统照片，证明被告人王某2于2016年11月2日在ATM机上提取诈骗金额2万元，被告人王某于2016年11月10日、11月23日提取诈骗金额6万元。 19、李某账户主档信息查询结果单，证明户名为李某、账号为62×××70的开户人是王某。 20、投资委托协议，证明被害人刘某、闫某与被告人王某等人冒用的长沙众联私募基金公司签订了投资委托协议。 21、微信聊天记录、买卖股票操作记录，证明被害人闫某被电话诈骗的过程。 22、调解协议，证明被告人王某、王某2、曾某向被害人刘某退赔了违法所得5万无，并赔偿了损失15万元。 23、户籍资料，证明被告王某、王某2、曾某的身份信息情况。 上述证据经庭审质证，被告人王某、王某2、曾某无异议，本院予以确认。 ","cpfxgc":"本院认为，被告人王某结伙被告人王某2、曾某以非法占有为目的，虚构事实、隐瞒真相骗取他人钱财，其行为已构成诈骗罪，公诉机关指控的罪名成立，本院予以支持。被告人王某提出了不清楚孙某、薛某被骗的事实。户名为李某，账号为62×××70的银行卡存在前同事借用的情形的辩护意见。经查，该账户是被告人王某盗用他人身份信息办理的，且一直由其实际管理、控制，被害人孙某、薛某向该账户支付指导费的事实与两被害人的陈述一致，且与被告人王某在公安机关、检察机关的供述相吻合，足以证明被告人王某等人的犯罪事实，因此对上述辩护意见本院不予采纳。被告人王某招募并培训被告人王某2、曾某等人进行诈骗活动，在共同犯罪中起主要作用，系主犯，应当按照其参与的全部犯罪事实处罚。被告人王某2、曾某在共同犯罪中起辅助作用，均系从犯，应当减轻处罚。被告人王某、王某2、曾某能如实供述基本犯罪事实，可依法从轻处罚。根据被告人王某、王某2、曾某的犯罪情节、悔罪表现，经社区矫正社会调查评估，可以对其适用缓刑。综上所述，对被告人王某适用《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第六十四条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款之规定；对被告人王某2、曾某适用《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十七条、第六十四条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人王某犯诈骗罪，判处有期徒刑三年，宣告缓刑四年，并处罚金人民币八万元。 被告人王某2犯诈骗罪，判处有期徒刑二年，宣告缓刑三年，并处罚金人民币三万元。 被告人曾某犯诈骗罪，判处有期徒刑一年，宣告缓刑一年六个月，并处罚金人民币一万元。 二、作案工具台式电脑9台、手提电脑2台、手机4台、笔记本10本、印章2枚、李建文身份证1张、中国农业银行卡（62×××67）1张予以没收。 三、责令被告人王某、王某2、曾某退赔违法所得给如下被害人：薛某500元、闫某3万元、何某1万元、孙某3万元。 （被告人王某、曾某、王某2的缓刑考验期限，从判决确定之日起计算；被告人王某、曾某、王某2的罚金已缴纳；违法所得已退赔。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省株洲市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省攸县人民法院 刑事判决书 （2017）湘0223刑初267号 公诉机关攸县人民检察院。 被告人王某，男，1985年4月18日出生，汉族，湖北省监利县人，初中文化，无业，住湖北省监利县，现租住在长沙市岳麓区。因涉嫌犯诈骗罪，于2017年4月7日被攸县公安局刑事拘留，经攸县人民检察院批准，于2017年5月13日被攸县公安局执行逮捕；2017年6月9日被攸县公安局取保候审。经本院决定，于2018年3月7日被逮捕，于2018年3月15日被取保候审。 被告人王某2，女，1987年3月6日出生，汉族，湖南省益阳市人，初中文化，务工，住湖南省益阳市赫山区，现租住长沙市岳麓区。因涉嫌犯诈骗罪，于2017年4月7日被攸县公安局刑事拘留，同年5月13日被攸县公安局取保候审。 被告人曾某，男，1989年10月2日出生，土家族，湖南省石门县人，大专文化，务工，住湖南省石门县，现租住长沙市岳麓区。因涉嫌犯诈骗罪，2017年4月7日被攸县公安局刑事拘留，同年5月13日被攸县公安局取保候审。 攸县人民检察院以攸检公诉刑诉［2017］270号起诉书指控被告人王某、王某2、曾某犯诈骗罪，于2017年11月16日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。攸县人民检察院指派检察员胡某出庭支持公诉，被告人王某、王某2、曾某到庭参加诉讼，现已审理终结。 攸县人民检察院指控，2017年4月至11月，被告人王某伙同王某2、曾某，在没有证券投资咨询资质的情况下，电话联系并诱导他人投资股票，利用虚假身份和虚构的长沙众联私募基金有限公司的名义，骗得被害人刘某、何某、孙某、闫某、薛某五人股票投资指导费共计120500元。 上述事实有台式电脑主机9台、笔记本电脑2台、手机4台、印章2枚、李某身份证（43×××38）1张、农村银行卡（62×××70）1张、笔记本10本等物证；扣押物品文件清单、李某账户62×××70交易明细、话术单、投资委托协议、电话信息资料、王某2微信聊天记录、湖南宏攀信息科技有限公司营业执照、到案经过、调解协议书、户籍资料等书证；被害人薛某、闫某（吴某）、何某、孙某、刘某的陈述；被告人王某、王某2、曾某的供述与辩解；监控视频等证据材料证明。 公诉机关认为，被告人王某、王某2、曾某以非法占有为目的，在没有相应资质的情况下，虚构股票投资咨询公司的事实，以指导被害人投资股票并保证保值升值的方式，骗取被害人股票投资指导费共计120500元，数额巨大，其行为应当以诈骗罪追究刑事责任，提请法院依法判处。 被告人王某辩称，对刘某、何某、闫某的诈骗事实没有异议，但不清楚孙某、薛某被骗的事实。户名为李某，账号为62×××70的银行卡存在前同事借用的情形。 被告人王某2辩称，只经手骗取了刘某5万元、闫某3万元指导费。 被告人曾某辩称，未接过单，也未指导过客户，仅在股票行情不太好的时候，负责安抚客户。 经审理查明，2016年4月至11月，被告人王某招募被告人王某2、曾某等人，在无相关证券投资咨询资质的情况下，假冒长沙众联私募基金有限公司的名义，冒称林经理、王某、曾老师，通过电话联系他人并推荐股票以骗取指导费。三被告人骗取刘某、何某、孙某、闫某、薛某五人股票投资指导费共计120500元。具体犯罪事实如下： 1、2016年4月份，被告人王某冒用长沙阳光众联私募基金有限公司林经理的名义通过电话联系上被害人薛某，谎称其公司专业从事股票操作，能保证股票保值升值。后薛某于4月15日向被告人王某指定的农行账号62×××70（户名李某）支付了500元指导费。当薛某买入被告人王某推荐的股票并未升值后，就再也联系不上被告人王某了。 2、2016年7月份，被告人王某2冒用长沙阳光众联私募基金有限公司王某的名义通过电话联系上了被害人闫某，谎称其公司专业从事股票操作，可以指导闫某进行股票交易。闫某在被告人王某2的指导下买进了一只股票，后亏损6000余元。随后被告人王某2承诺可以在一个月内赚到投入资金的40％以上，并游说闫某继续投资20万元在林经理、王某、曾老师的指导下买卖股票。闫某信以为真，与被告人王某等人签定了投资委托协议并支付给被告人王某、王某21万元的指导费。几天后，被告人王某、王某2又游说闫某投资20万元在林经理、王某指导下进行期货交易，导致闫某亏损19万元。尔后闫某找被告人王某2讨要损失，被告人王某2则要求其继续追加投资以挽回损失，并再次要求闫某支付指导费。闫某又支付了2万元的指导费后，却再也联系不上被告人王某、王某2了。 3、2016年10月份，被告人王某2冒用长沙阳光众联私募基金有限公司王某的名义通过电话联系上了被害人何某谎称其公司专业从事股票操作，可以指导何某进行股票交易。后何某于2016年10月10日、10月12日分两次向其指定的户名为李某的农行账户（62×××70）内支付指导费共计1万元，并签订了投资委托协议。何某在林经理、曾老师（曾某）、王某的指导下投资股票亏损1万余元。 4、2016年10月，被害人孙某接到一个自称长沙市众联私募基金有限公司员工的电话，称其公司专业从事股票操作，能保证股票保值升值。后孙某于2016年10月18日、10月19日分两次向其指定的农行账户（62×××70，户名李某）支付指导费共计3万元。后孙某在其指导下投资买卖股票，但一直没有赚钱，对方受到孙某的质问后就联系不上了。 5、2016年11月，被告人王某2冒用长沙阳光众联私募基金有限公司王某的名义通过电话联系上了被害人刘某，谎称其公司专业从事股票操作，能保证股票保值升值。受骗后的刘某于2016年10月18日、10月19日分两次向其指定的户名为李某的农行账户（62×××70）内支付指导费共计5万元，并与对方公司签订了投资委托协议。后刘某在林经理指导下投资股票亏损十余万元。 另查明，被告人王某2非法获利2万余元，被告人曾某非法获利8千余元。被告人王某、王某2、曾某于2017年6月9日与被害人刘某达成调解协议，退回了骗取的指导费5万元，并赔偿了15万元损失给刘某。 以上事实有如下证据证明： 1、受案登记表、立案决定书，证明攸县公安局于2016年12月27日对被告人1102电信诈骗案立案侦查。 2、被告人王某的供述，证明2015年1月份被告人王某在长沙市众联私募基金有限公司上班，公司倒闭后，王某从该公司主管陈某处索要了刻有长沙市众联私募基金有限公司和赵某字样的公章2枚、记有相关客户信息的记录本1本。2015年3月份，王某租下共和世家2栋809号房间并招募员工王某2等十余人，给每个员工一张话术单、一张客户信息单、一个记录本，话术单上记录了各种与客户沟通的专业话语和流程，以阳光私募有限公司的名义，引导客户购买推荐的股票，发现有需求的客户则转给王某，由王某亲自详谈，而对外签订投资委托协议都是用长沙市众联私募基金有限公司的名称。期间，曾某干了两个月就走了。2015年5月份，王某注册的湖南宏攀信息技术有限公司的营业执照下来了，公司迁至长沙万达广场五一新干线写字楼901号房，2016年6月份曾某过来干了一个月，公司经营了2-3个月就倒闭了。倒闭后，王某、王某2将公司的相关设备搬到共和世家2栋809号房间，后于2017年3月份搬至长沙市高新区翡翠花园央谷金座H栋208房间，与曾某一同骗取客户指导费。期间，于2016年3月30日骗取张某3000元指导费，于2016年4月15日骗取薛某500元指导费，于2016年8月2日至2016年11月23日骗取吴某30000元指导费，于2016年10月10日骗取何某10000元指导费，于2016年10月18日骗取孙某30000元指导费，2016年11月2日到2016年11月10日骗取刘某50000元指导费。被告人王某于2015年6月份左右在淘宝网上以300元的价格购买了1张李某的身份证（43×××38），后在农业银行望城县支行开户办理了62×××67的银行卡，上述指导费均汇入该账户。 3、被告人王某2的供述，证明2015年3月份王某2应聘到王某的公司，王某给员工2200元底薪，10％到15％的提成。王某让每个员工取一个两个字的小名，王某的小名是王海，王某2的小名是王某，曾某的小名是曾杰，并发给每个员工1张话术单、1张客户信息单、1个笔记本，话术单上记录了与客户沟通的专业话语和流程，引导客户购买推荐的股票并从中骗取指导费，王某要求原告对外宣称公司名称是阳光私募有限公司。曾某干了2个月就没干了。2015年5月份，王某注册了湖南宏攀信息技术有限公司并将公司搬到长沙万达广场五一新干线写字楼901号房。2016年6月份，曾某过来干了一个月就走了。经营2、3个月后，公司倒闭。倒闭后，王某2和王某住进共和世家2栋809号房，公司设备也搬过来。2016年10月份，曾某结完婚回来后，王某提议要曾某入伙，以提高曾某的工作积极性。2017年3月份又搬到长沙市高新区翡翠花园央谷金座H栋208房，王某、王某2、曾某三人继续推荐客户股票，骗取客户指导费。期间，王某2经手骗了刘某5万元、闫某3万元指导费。王某2分得2万元，曾某分得8千元。 4、被告人曾某的供述，证明2015年4月份应聘到被告人王某公司工作，是做电话股票推荐，王某要求员工在电话里宣称是阳光私募有限公司，并给每个员工1本话术单、1本记录本、1张客户电话单，员工按照话术单上的流程与客户沟通，引导客户买入公司推荐的股票，以期获利，曾某上了两三个月的班，骗了一个3000元和一个5000元的指导费。2016年5月份，曾某又到了王某公司上了一个月班就回家结婚去了。2016年11月份，曾某再次到王某的公司上班，公司只有王某2、王某、曾某3个人，分了一个2000元的提成，这个客户是王某2推荐成功的刘某的单，刘某后面又打款30000元曾某不知情，也没分成，曾某上到12月底没干了。2017年3月份，曾某又在公司上了半个月的班。曾某共分得8千元。 5、被害人刘某的陈述，证明2016年11月份刘某接到自称是湖南省长沙众联私募基金有限公司的王某的电话，说跟着他们炒股只挣不亏，便于2016年11月2日和11月10日分两次向农业银行账号为62×××70的李某的卡里打入2万元和3万元，11月8日王某通过顺丰快递寄了投资委托协议书给刘某。刘某根据被告人王某提供的股票信息买卖股票，结果亏损十多万元。后被告人王某等人关闭手机不再与刘某联系了。 6、被害人何某的陈述，证明2016年10月初何某接到自称是长沙众联私募基金有限公司的王某的电话，说可以指导炒股并赚到投入本金的40％，何某于2016年10月10日和2016年10月12日分两次将1万元指导费转到李某账户里。接着林经理和曾老师指导何某买股票，但按照其指导购买的股票都亏损，何某找对方要说法，但一直没回音。林经理、曾老师是用座机打电话联系，王某是用微信联系或者188××××4486号码联系，其微信名叫爱笑的眼睛。 7、被害人孙某的陈述，证明2016年10月份孙某接到自称是长沙阳光众联私募公司员工的电话，称其专业从事短线股票操作，可以布局股票建仓并保证保值升值，孙某便于2016年10月18日和19日分两次汇30000元到李某农行账户里，转账后发现其推荐的股票也没有保值升值，后来打电话就无法联系了。 8、被害人闫某（吴某丈夫）的陈述，证明2016年7月份闫某接到长沙市众联私募基金有限公司名叫王某的电话，说可以指导买股票，闫某于2016年8月2日让妻子吴某转账1万元指导费到李某账户，闫某买入股票后亏损了。被告人王某2等人又要闫某再投入20万元进行T＋0操作，导致其亏损19万元。闫某找林经理讨要损失，林经理要求闫某在其指导下追加投资将损失赚回，并要闫某再支付指导费，闫某支付了2万元指导费后就后面就联系不上王某、王某2了。王某与闫某联系都是用073188577305或073188758255的座机，王某是用188××××4486手机号码和爱笑的眼睛微信名与闫某联系。 9、被害人吴某的陈述，证明闫某要吴某于2016年8月2日和2016年11月23日分两次转账3万元给李某账户，第二次转账后就联系不上，发现被骗。 10、被害人薛某的陈述，证明薛某于2016年4月份接到自称为长沙阳光众联私募公司的林经理的电话，称可以帮助操作股票并能保证保值升值，薛某便于2016年4月15日向李某汇款500元，汇款后联系了几次，后来因为股票没有保值升值，对方联系不上了。 11、话术单1张，证明被告人王某、王某2、曾某以推荐股票为名电话诈骗他人钱财的通话方式及步骤。 12、投资委托协议样本，证明被告人王某、王某2、曾某电话以签定虚假的投资委托协议的方式诈骗他人钱财。 13、电话信息单23张，证明被告人王某、王某2、曾某为诈骗钱财而准备去话联系的电话号码及信息。 14、湖南宏攀信息技术有限公司营业执照，证明被告人王某为诈骗他人钱财而注册成立了湖南宏攀信息技术有限公司。 15、公章、身份证、银行卡、记录本照片，证明被告人王某、王某2、曾某电话诈骗他人所使用的银行账号、公章和客户记录情况。 16、交易明细清单，证明被告人王某、王某2、曾某利用户名为李某，账号为62×××70的农行账户接受诈骗所得指导费。被害人薛某、闫某（吴某）、何某、孙某、刘某五人共120500元的指导费均汇入了该账户，并被被告人王某、王某2相继支取。 17、借记卡查询，证明被害人薛某、孙某、吴某、张某被电话诈骗的账户情况。 18、银行监控系统照片，证明被告人王某2于2016年11月2日在ATM机上提取诈骗金额2万元，被告人王某于2016年11月10日、11月23日提取诈骗金额6万元。 19、李某账户主档信息查询结果单，证明户名为李某、账号为62×××70的开户人是王某。 20、投资委托协议，证明被害人刘某、闫某与被告人王某等人冒用的长沙众联私募基金公司签订了投资委托协议。 21、微信聊天记录、买卖股票操作记录，证明被害人闫某被电话诈骗的过程。 22、调解协议，证明被告人王某、王某2、曾某向被害人刘某退赔了违法所得5万无，并赔偿了损失15万元。 23、户籍资料，证明被告王某、王某2、曾某的身份信息情况。 上述证据经庭审质证，被告人王某、王某2、曾某无异议，本院予以确认。 本院认为，被告人王某结伙被告人王某2、曾某以非法占有为目的，虚构事实、隐瞒真相骗取他人钱财，其行为已构成诈骗罪，公诉机关指控的罪名成立，本院予以支持。被告人王某提出了不清楚孙某、薛某被骗的事实。户名为李某，账号为62×××70的银行卡存在前同事借用的情形的辩护意见。经查，该账户是被告人王某盗用他人身份信息办理的，且一直由其实际管理、控制，被害人孙某、薛某向该账户支付指导费的事实与两被害人的陈述一致，且与被告人王某在公安机关、检察机关的供述相吻合，足以证明被告人王某等人的犯罪事实，因此对上述辩护意见本院不予采纳。被告人王某招募并培训被告人王某2、曾某等人进行诈骗活动，在共同犯罪中起主要作用，系主犯，应当按照其参与的全部犯罪事实处罚。被告人王某2、曾某在共同犯罪中起辅助作用，均系从犯，应当减轻处罚。被告人王某、王某2、曾某能如实供述基本犯罪事实，可依法从轻处罚。根据被告人王某、王某2、曾某的犯罪情节、悔罪表现，经社区矫正社会调查评估，可以对其适用缓刑。综上所述，对被告人王某适用《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第六十四条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款之规定；对被告人王某2、曾某适用《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十七条、第六十四条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下： 一、被告人王某犯诈骗罪，判处有期徒刑三年，宣告缓刑四年，并处罚金人民币八万元。 被告人王某2犯诈骗罪，判处有期徒刑二年，宣告缓刑三年，并处罚金人民币三万元。 被告人曾某犯诈骗罪，判处有期徒刑一年，宣告缓刑一年六个月，并处罚金人民币一万元。 二、作案工具台式电脑9台、手提电脑2台、手机4台、笔记本10本、印章2枚、李建文身份证1张、中国农业银行卡（62×××67）1张予以没收。 三、责令被告人王某、王某2、曾某退赔违法所得给如下被害人：薛某500元、闫某3万元、何某1万元、孙某3万元。 （被告人王某、曾某、王某2的缓刑考验期限，从判决确定之日起计算；被告人王某、曾某、王某2的罚金已缴纳；违法所得已退赔。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省株洲市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何卫华 人民陪审员刘文全 人民陪审员陈冬娥 二〇一八年三月十六日 法官助理胡曦 书记员苏紫瑶 附：相关法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"053d7235c71fd4fe4876d50530586e2d0bf","writName":"王某、王某2诈骗一审刑事判决书"}
