{"ajId":"5a95ed77-2728-479a-8267-40a1f0afaddc","ajName":"段某甲、陈某甲等赌博罪一案","ajjbqk":" 苏州市吴江区人民检察院指控，2014年2月18日下午，被告人段某甲、陈某甲、段某乙经预谋后，在苏州市吴江区盛泽镇大榭村某烟杂店内，组织徐某甲、钱某乙、汪某等人以“筒子二八”的方式进行赌博，从中抽头渔利人民币1000元，后被民警当场查获赌资人民币80000余元。归案后，被告人段某甲、陈某甲、段某乙均如实供述了自己的犯罪事实。为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人段某甲、陈某甲、段某乙共同以营利为目的，聚众赌博，其行为均触犯了《中华人民共和国刑法》第三百零三条第一款的规定，均应当以赌博罪追究其刑事责任。在共同犯罪中，被告人段某甲、陈某甲、段某乙均起主要作用，均系主犯。被告人段某甲、陈某甲、段某乙均如实供述自己的罪行，依法均可从轻处罚。请依法分别予以判处。 被告人段某甲的辩护人提出的辩护意见是：1、被告人段某甲具有坦白、认罪态度好、悔罪的情节，其犯罪情节相对较轻，可以从轻处罚；2、被告人段某甲家庭情况比较困难，需要扶养女儿和老人。综上，建议对被告人段某甲适用缓刑。 上述事实，被告人段某甲、陈某甲、段某乙在开庭审理过程中亦无异议，且有证人陆某甲、王某甲、边某、张某甲、陆某乙、钱某甲、林某、王某乙、施某、李某甲、钱某乙、陈某乙、何某、徐某甲、李某乙、蒋某、程某、陈某丙、汪某、陈某丁、范某、张某乙、徐某乙、朱某、孟某、虞某、洪某、杨某甲、丁某、杨某乙、胡某、尤某的证言笔录、辨认笔录、照片、检查笔录、收缴物品清单、发破案经过、人口信息、行政处罚决定书、劳动教养决定书、情况说明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人段某甲、陈某甲、段某乙共同以营利为目的，聚众赌博，其行为均已构成赌博罪，依法均应予以惩处。在共同犯罪中，被告人段某甲、陈某甲、段某乙均起主要作用，均系主犯。被告人段某甲、陈某甲、段某乙均如实供述自己的罪行，依法均可从轻处罚。被告人段某甲、陈某甲有劣迹，酌情从重处罚。关于辩护人提出的对被告人段某甲适用缓刑的辩护意见，经查，被告人段某甲聚众赌博，严重扰乱社会秩序，且有多次赌博劣迹，其社会危害性较大，不符合适用缓刑的条件，故对此点辩护意见，本院不予采纳。对辩护人提出的其他从轻处罚的辩护意见，本院予以采纳。据此，对被告人段某甲、陈某甲、段某乙依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人段某甲犯赌博罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月25日起至2014年11月22日止），并处罚金人民币四千元（罚金自判决生效之日起五日内缴纳）。 二、被告人陈某甲犯赌博罪，判处有期徒刑六个月十五天（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月25日起至2014年11月6日止），并处罚金人民币三千元（罚金自判决生效之日起五日内缴纳）。 三、被告人段某乙犯赌博罪，判处有期徒刑六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月25日起至2014年10月22日止），并处罚金人民币三千元（罚金自判决生效之日起五日内缴纳）。 四、非法所得：人民币一千元，予以没收，上缴国库。 五、作案工具：庄风箱1只、筒子牌1副，予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"苏州市吴江区人民法院 刑事判决书 （2014）吴江刑初字第0343号 公诉机关苏州市吴江区人民检察院。 被告人段某甲，农民。被告人段某甲曾因赌博，先后于2001年4月3日被原吴江市公安局决定罚款人民币五百元，于2009年1月9日被原吴江市公安局决定行政拘留十五日并处罚款人民币二百元，于2011年6月15日被原吴江市公安局决定行政拘留十二日并处罚款人民币五百元，于2011年10月26日被原吴江市公安局决定行政拘留十五日并处罚款人民币五百元，于2011年11月10日被苏州市劳动教养管理委员会决定劳动教养一年，于2012年4月21日被原吴江市公安局决定罚款人民币二百元。被告人段某甲现因犯赌博罪，于2014年2月19日被取保候审（同年2月18日被传唤）。同年4月24日经本院决定逮捕，次日由苏州市吴江区公安局执行逮捕，现羁押于苏州市吴江区看守所。 辩护人钟敏，江苏剑桥人律师事务所律师。 被告人陈某甲，农民。被告人陈某甲曾因赌博，于2010年7月9日被原吴江市公安局决定行政拘留五日。被告人陈某甲现因犯赌博罪，于2014年2月19日被取保候审（同年2月18日被传唤）。同年4月24日经本院决定逮捕，次日由苏州市吴江区公安局执行逮捕，现羁押于苏州市吴江区看守所。 被告人段某乙，农民。被告人段某乙现因犯赌博罪，于2014年2月19日被取保候审（同年2月18日被传唤）。同年4月24日经本院决定逮捕，次日由苏州市吴江区公安局执行逮捕，现羁押于苏州市吴江区看守所。 苏州市吴江区人民检察院以吴江检诉刑诉（2014）740号起诉书指控被告人段某甲、陈某甲、段某乙犯赌博罪，于2014年4月11日向本院提起公诉。本院于同年4月14日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。苏州市吴江区人民检察院指派代理检察员周兴龙出庭支持公诉，被告人段某甲及其辩护人钟敏、被告人陈某甲、段某乙到庭参加诉讼。现已审理终结。 苏州市吴江区人民检察院指控，2014年2月18日下午，被告人段某甲、陈某甲、段某乙经预谋后，在苏州市吴江区盛泽镇大榭村某烟杂店内，组织徐某甲、钱某乙、汪某等人以“筒子二八”的方式进行赌博，从中抽头渔利人民币1000元，后被民警当场查获赌资人民币80000余元。归案后，被告人段某甲、陈某甲、段某乙均如实供述了自己的犯罪事实。为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人段某甲、陈某甲、段某乙共同以营利为目的，聚众赌博，其行为均触犯了《中华人民共和国刑法》第三百零三条第一款的规定，均应当以赌博罪追究其刑事责任。在共同犯罪中，被告人段某甲、陈某甲、段某乙均起主要作用，均系主犯。被告人段某甲、陈某甲、段某乙均如实供述自己的罪行，依法均可从轻处罚。请依法分别予以判处。 被告人段某甲的辩护人提出的辩护意见是：1、被告人段某甲具有坦白、认罪态度好、悔罪的情节，其犯罪情节相对较轻，可以从轻处罚；2、被告人段某甲家庭情况比较困难，需要扶养女儿和老人。综上，建议对被告人段某甲适用缓刑。 上述事实，被告人段某甲、陈某甲、段某乙在开庭审理过程中亦无异议，且有证人陆某甲、王某甲、边某、张某甲、陆某乙、钱某甲、林某、王某乙、施某、李某甲、钱某乙、陈某乙、何某、徐某甲、李某乙、蒋某、程某、陈某丙、汪某、陈某丁、范某、张某乙、徐某乙、朱某、孟某、虞某、洪某、杨某甲、丁某、杨某乙、胡某、尤某的证言笔录、辨认笔录、照片、检查笔录、收缴物品清单、发破案经过、人口信息、行政处罚决定书、劳动教养决定书、情况说明等证据证实，足以认定。 本院认为，被告人段某甲、陈某甲、段某乙共同以营利为目的，聚众赌博，其行为均已构成赌博罪，依法均应予以惩处。在共同犯罪中，被告人段某甲、陈某甲、段某乙均起主要作用，均系主犯。被告人段某甲、陈某甲、段某乙均如实供述自己的罪行，依法均可从轻处罚。被告人段某甲、陈某甲有劣迹，酌情从重处罚。关于辩护人提出的对被告人段某甲适用缓刑的辩护意见，经查，被告人段某甲聚众赌博，严重扰乱社会秩序，且有多次赌博劣迹，其社会危害性较大，不符合适用缓刑的条件，故对此点辩护意见，本院不予采纳。对辩护人提出的其他从轻处罚的辩护意见，本院予以采纳。据此，对被告人段某甲、陈某甲、段某乙依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人段某甲犯赌博罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月25日起至2014年11月22日止），并处罚金人民币四千元（罚金自判决生效之日起五日内缴纳）。 二、被告人陈某甲犯赌博罪，判处有期徒刑六个月十五天（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月25日起至2014年11月6日止），并处罚金人民币三千元（罚金自判决生效之日起五日内缴纳）。 三、被告人段某乙犯赌博罪，判处有期徒刑六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月25日起至2014年10月22日止），并处罚金人民币三千元（罚金自判决生效之日起五日内缴纳）。 四、非法所得：人民币一千元，予以没收，上缴国库。 五、作案工具：庄风箱1只、筒子牌1副，予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员王丽娜 二〇一四年四月二十五日 书记员赵程程","writId":"01738ec07eef2a527b3ea0fe163747a75c8","writName":"段某甲、陈某甲等赌博罪一审刑事判决书"}
