{"ajId":"62c26351-c49c-45f8-869c-eaf60c7d0305","ajName":"韦某猥亵儿童罪一案","ajjbqk":" 重庆市南岸区人民检察院指控：2016年6月，被告人韦某与刘某某重组家庭，并与刘某某女儿被害人廖某某（2008年10月出生）等共同生活。2016年10月27日17时许，韦某在位于重庆市南岸区黄桷垭金竹村龙井榜60号家中卧室内，将手伸进廖某某裤子内摸其臀部，稍后又将廖某某放在床上脱掉裤子，将自己裤子也脱掉，用生殖器顶廖某某臀部、腿部等位置，廖某某翻滚、爬离，韦某抓住廖某某腿部将其拖回，并继续实施上述猥亵行为，直至刘某某打来电话。当晚，被害人廖某某将上述情况告知母亲刘某某，刘某某报警并带领民警将韦某捉获归案。提请本院依照《中华人民共和国刑法》第二百三十七条第三款之规定依法判处。 被告人韦某否认指控的罪名及基本事实，辩称他没有猥亵廖某某，当时只是在跟她玩耍，他们相处这几个月都是这样的，平时关系也不错。廖某某跟他说她大腿根部有赃东西抠不掉，他才用手沾着口水想帮她抠干净。 辩护人认为，证明韦某犯猥亵儿童罪的事实不清，证据不足。第一，被告人没有猥亵他人的恶习，他与刘某某结婚后，对刘某某的女儿廖某某很好，父女俩关系很好，很亲密，廖某某常坐在韦某腿上写作业。第二，韦某在公安机关前后作了四次讯问笔录，内容差异很大，但只有其中两次认罪的讯问笔录有同步录音录像，不认罪的两次没有；且从认罪的两次录像中可以看出，很多细节都是侦查人员先说，韦某再重复，有违常理，这些讯问笔录不能作为认定被告人有罪的依据。第三，刘某某的陈述系传来证据，且其有在韦某家盗窃的行为，可见其证词可信度极低；被害人廖某某只有八周岁，对男性生殖器认知根本不清楚，只是对父亲打她屁股教育她的行为产生了理解上的偏差。第四，DNA鉴定结论只能说明被害人身体上有被告人的DNA，作为父亲，为了照顾女儿的日常生活，难免会有肢体接触，亦属正常情况。最后，即使法院认定被害人韦某罪名成立，根据其人身危险性、社会危害性等因素，建议对其在拘役六个月以下量刑，并适用缓刑。 经审理查明：2016年6月，被告人韦某与被害人廖某某的母亲刘某某结婚，二人均系再婚，结婚后带着各自的未成年子女重组家庭，共同居住于韦某位于南岸区南山街道金竹村的家中。2016年10月27日15时30分许，被告人韦某从学校接其儿子和继女廖某某放学回家后，两个孩子就在韦某和刘某某的卧室做功课。当日17时许，韦某的儿子做完功课后出去玩耍后，韦某将卧室的门关上，坐到廖某某旁边。廖某某跨坐到韦某腿上继续做作业。韦某伸手进自己的裤子摸自己的生殖器，随后又把手从后面伸进廖某某的裤子，摸了她臀部几下，之后又从廖某某身体前方伸手进她裤子摸了其下体。之后，韦某将廖某某抱起来放到床上，将她的裤子拉到臀部以下，半压在她身体上，廖某某翻过身想爬走，韦某用其生殖器前后摩擦廖某某的臀部，廖某某从前面爬出去后将裤子拉起来，韦某又将其拉回来压在自己身下，此时刘某某给韦某打来电话，韦某才终止行动，带上廖某某一起去接下班回家的刘某某。在回家途中，趁韦某去取车时，廖某某告知了刘某某当天下午发生的事，刘某某于当晚报警，并于次日配合民警将韦某抓获归案。 经鉴定，在被害人廖某某右大腿内侧检测出含有被告人韦某DNA的混合基因型。 上述事实，有下列控方当庭举证并经质证，本院予以确认的证据证实： 1、被告人韦某于2016年10月29日所作的三次供述及同步录音录像证实，韦某于2016年6月与刘某某结婚，婚后与刘某某及其女儿廖某某等人共同居住于南岸区南山街道金竹村的家中。平时韦某与廖某某相处得不错，继父女关系交亲密。2016年10月27日下午，韦某接他的儿子和廖某某放学回家后在其卧室做作业，韦某的儿子先做完作业后出去玩耍了，房间内只有韦某和廖某某。廖某某坐在韦某腿上继续做作业，韦某感觉自己产生了生理反应，遂用手摸自己的生殖器，然后将手伸进廖某某的裤子里摸她的臀部和下体。之后，韦某将廖某某放在床上，褪下廖某某的裤子，用自己的生殖器摩擦廖某某的臀部，廖某某爬走，韦某又将其拉回来，这时刘某某打来电话，让韦某带着女儿一起接她下班回家，韦某才作罢，带着廖某某去接刘某某。 2、被害人廖某某的陈述证实，放学回家后她和哥哥一起在韦某房间做作业，哥哥先做完作业出去玩了，房间里只剩下她和韦某。在她写作业时，韦某把手伸进她的裤子里摸她，之后韦某将她抱到床上，褪下她的裤子，把她压在床上，她想反抗就翻身趴在床上，韦某用自己的生殖器摩擦她的臀部，她在床上打滚，韦某就把她拉回来压在他身下。后来妈妈打电话回来让他们去接她下班，他们就一起出门了。 3、证人刘某某的证言证实，2016年10月27日19时左右，她下班后回到南岸区四公里，打电话让韦某带着女儿廖某某去接她。之后他们一起去四公里菜市场买菜，然后韦某去开车，她和廖某某站在路边等待。这时，廖某某告诉她下午韦某摸她的臀部，并用他的生殖器戳她，当时她什么也没有说。回到家后，当着韦某及其母亲的面，刘某某赵他对质，韦某没有承认，之后刘某某带着廖某某去她哥哥家居住并报警。 4、提取笔录、情况说明、DNA鉴定文书，证实案发后经取证鉴定，从被害人廖某某右大腿内侧检测出含有被告人韦某DNA的混合基因型。 5、被害人廖某某的户口页，证实案发时，廖某某系未年满十二周岁的未成年人。 6、现场指认笔录证实，韦某猥亵廖某某的地点。 7、抓获经过证实，2016年10月28上午8时左右，民警在报警人刘某某的带领下抓获韦某。 ","cpfxgc":"本院认为，被告人韦某用手摸尚未年满十周岁的被害人廖某某的臀部和下体，用生殖器摩擦廖某某的臀部，其行为已构成猥亵儿童罪。公诉机关指控的罪名成立，应予支持。被告人韦某系与被害人廖某某有共同家庭生活关系的人员，且案发时，廖某某系为年满十二周岁的儿童，故对被告人韦某应当从重处罚。 关于韦某及其辩护人提出的辩解及辩护意见是否采信的问题。本院审理后认为，第一、公安机关对本案立案侦查后，韦某在侦查阶段共计有三次有罪供述，内容均稳定、一致，且韦某系智力正常的成年人，应当知晓自己在讯问笔录上签字、捺印的法律后果，故韦某的该三次供述应当采信。第二、从讯问的同步录音录像中可以看出，讯问的民警是在韦某作出供述后，讯问过程中有重复其话语的情况，但亦属正常的讯问过程，并无诱供及刑讯逼供的情况，讯问的程序合法。第三、韦某在之后翻供后辩解称是为了见到刘某某跟她解释，才按照民警的要求作有罪供述。猥亵自己继女的行为有违人伦纲常并且会受到法律处罚，韦某作为一个具有基本文化水平的成年人应当知道其严重后果，仅为了见到刘某某而承认其未做过的，可能会给其带来严重后果的行为不符合逻辑、常理。第四、本案的定罪并不是单凭韦某的有罪供述，还有被害人廖某某的陈述、证人刘某某的证言、DNA鉴定结论的证据予以印证。故对于被告人韦某及其辩护人的相关辩解意见不予采纳。据此，依照《中华人民共和国刑法》第二百二十七条第三款、《最高人民法院、最高人民检察院、公安部、司法部关于依法惩治性侵害未成年人犯罪的意见》第25条第（1）项、第（4）项之规定，判决如下：","pjjg":" 被告人韦某犯猥亵儿童罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月28日起至2018年10月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市南岸区人民法院 刑事判决书 （2017）渝0108刑初69号 公诉机关重庆市南岸区人民检察院。 被告人韦某，男，1978年3月出生于重庆市南岸区，，汉族，住重庆市南岸区南山街道金竹村龙井榜组60号。 辩护人周某某，重庆山立律师事务所律师。 重庆市南岸区人民检察院以渝南检未检刑诉［2016］46号起诉书指控被告人韦某犯猥亵儿童罪，于2017年1月3日向本院提起公诉。本院受理后依法组成合议庭，适用普通程序，于2017年1月18日不公开开庭进行了审理。重庆市南岸区人民检察院指派检察员黄勇出庭支持公诉。被告人韦某，辩护人周某某到庭参加诉讼。现已审理终结。 重庆市南岸区人民检察院指控：2016年6月，被告人韦某与刘某某重组家庭，并与刘某某女儿被害人廖某某（2008年10月出生）等共同生活。2016年10月27日17时许，韦某在位于重庆市南岸区黄桷垭金竹村龙井榜60号家中卧室内，将手伸进廖某某裤子内摸其臀部，稍后又将廖某某放在床上脱掉裤子，将自己裤子也脱掉，用生殖器顶廖某某臀部、腿部等位置，廖某某翻滚、爬离，韦某抓住廖某某腿部将其拖回，并继续实施上述猥亵行为，直至刘某某打来电话。当晚，被害人廖某某将上述情况告知母亲刘某某，刘某某报警并带领民警将韦某捉获归案。提请本院依照《中华人民共和国刑法》第二百三十七条第三款之规定依法判处。 被告人韦某否认指控的罪名及基本事实，辩称他没有猥亵廖某某，当时只是在跟她玩耍，他们相处这几个月都是这样的，平时关系也不错。廖某某跟他说她大腿根部有赃东西抠不掉，他才用手沾着口水想帮她抠干净。 辩护人认为，证明韦某犯猥亵儿童罪的事实不清，证据不足。第一，被告人没有猥亵他人的恶习，他与刘某某结婚后，对刘某某的女儿廖某某很好，父女俩关系很好，很亲密，廖某某常坐在韦某腿上写作业。第二，韦某在公安机关前后作了四次讯问笔录，内容差异很大，但只有其中两次认罪的讯问笔录有同步录音录像，不认罪的两次没有；且从认罪的两次录像中可以看出，很多细节都是侦查人员先说，韦某再重复，有违常理，这些讯问笔录不能作为认定被告人有罪的依据。第三，刘某某的陈述系传来证据，且其有在韦某家盗窃的行为，可见其证词可信度极低；被害人廖某某只有八周岁，对男性生殖器认知根本不清楚，只是对父亲打她屁股教育她的行为产生了理解上的偏差。第四，DNA鉴定结论只能说明被害人身体上有被告人的DNA，作为父亲，为了照顾女儿的日常生活，难免会有肢体接触，亦属正常情况。最后，即使法院认定被害人韦某罪名成立，根据其人身危险性、社会危害性等因素，建议对其在拘役六个月以下量刑，并适用缓刑。 经审理查明：2016年6月，被告人韦某与被害人廖某某的母亲刘某某结婚，二人均系再婚，结婚后带着各自的未成年子女重组家庭，共同居住于韦某位于南岸区南山街道金竹村的家中。2016年10月27日15时30分许，被告人韦某从学校接其儿子和继女廖某某放学回家后，两个孩子就在韦某和刘某某的卧室做功课。当日17时许，韦某的儿子做完功课后出去玩耍后，韦某将卧室的门关上，坐到廖某某旁边。廖某某跨坐到韦某腿上继续做作业。韦某伸手进自己的裤子摸自己的生殖器，随后又把手从后面伸进廖某某的裤子，摸了她臀部几下，之后又从廖某某身体前方伸手进她裤子摸了其下体。之后，韦某将廖某某抱起来放到床上，将她的裤子拉到臀部以下，半压在她身体上，廖某某翻过身想爬走，韦某用其生殖器前后摩擦廖某某的臀部，廖某某从前面爬出去后将裤子拉起来，韦某又将其拉回来压在自己身下，此时刘某某给韦某打来电话，韦某才终止行动，带上廖某某一起去接下班回家的刘某某。在回家途中，趁韦某去取车时，廖某某告知了刘某某当天下午发生的事，刘某某于当晚报警，并于次日配合民警将韦某抓获归案。 经鉴定，在被害人廖某某右大腿内侧检测出含有被告人韦某DNA的混合基因型。 上述事实，有下列控方当庭举证并经质证，本院予以确认的证据证实： 1、被告人韦某于2016年10月29日所作的三次供述及同步录音录像证实，韦某于2016年6月与刘某某结婚，婚后与刘某某及其女儿廖某某等人共同居住于南岸区南山街道金竹村的家中。平时韦某与廖某某相处得不错，继父女关系交亲密。2016年10月27日下午，韦某接他的儿子和廖某某放学回家后在其卧室做作业，韦某的儿子先做完作业后出去玩耍了，房间内只有韦某和廖某某。廖某某坐在韦某腿上继续做作业，韦某感觉自己产生了生理反应，遂用手摸自己的生殖器，然后将手伸进廖某某的裤子里摸她的臀部和下体。之后，韦某将廖某某放在床上，褪下廖某某的裤子，用自己的生殖器摩擦廖某某的臀部，廖某某爬走，韦某又将其拉回来，这时刘某某打来电话，让韦某带着女儿一起接她下班回家，韦某才作罢，带着廖某某去接刘某某。 2、被害人廖某某的陈述证实，放学回家后她和哥哥一起在韦某房间做作业，哥哥先做完作业出去玩了，房间里只剩下她和韦某。在她写作业时，韦某把手伸进她的裤子里摸她，之后韦某将她抱到床上，褪下她的裤子，把她压在床上，她想反抗就翻身趴在床上，韦某用自己的生殖器摩擦她的臀部，她在床上打滚，韦某就把她拉回来压在他身下。后来妈妈打电话回来让他们去接她下班，他们就一起出门了。 3、证人刘某某的证言证实，2016年10月27日19时左右，她下班后回到南岸区四公里，打电话让韦某带着女儿廖某某去接她。之后他们一起去四公里菜市场买菜，然后韦某去开车，她和廖某某站在路边等待。这时，廖某某告诉她下午韦某摸她的臀部，并用他的生殖器戳她，当时她什么也没有说。回到家后，当着韦某及其母亲的面，刘某某赵他对质，韦某没有承认，之后刘某某带着廖某某去她哥哥家居住并报警。 4、提取笔录、情况说明、DNA鉴定文书，证实案发后经取证鉴定，从被害人廖某某右大腿内侧检测出含有被告人韦某DNA的混合基因型。 5、被害人廖某某的户口页，证实案发时，廖某某系未年满十二周岁的未成年人。 6、现场指认笔录证实，韦某猥亵廖某某的地点。 7、抓获经过证实，2016年10月28上午8时左右，民警在报警人刘某某的带领下抓获韦某。 本院认为，被告人韦某用手摸尚未年满十周岁的被害人廖某某的臀部和下体，用生殖器摩擦廖某某的臀部，其行为已构成猥亵儿童罪。公诉机关指控的罪名成立，应予支持。被告人韦某系与被害人廖某某有共同家庭生活关系的人员，且案发时，廖某某系为年满十二周岁的儿童，故对被告人韦某应当从重处罚。 关于韦某及其辩护人提出的辩解及辩护意见是否采信的问题。本院审理后认为，第一、公安机关对本案立案侦查后，韦某在侦查阶段共计有三次有罪供述，内容均稳定、一致，且韦某系智力正常的成年人，应当知晓自己在讯问笔录上签字、捺印的法律后果，故韦某的该三次供述应当采信。第二、从讯问的同步录音录像中可以看出，讯问的民警是在韦某作出供述后，讯问过程中有重复其话语的情况，但亦属正常的讯问过程，并无诱供及刑讯逼供的情况，讯问的程序合法。第三、韦某在之后翻供后辩解称是为了见到刘某某跟她解释，才按照民警的要求作有罪供述。猥亵自己继女的行为有违人伦纲常并且会受到法律处罚，韦某作为一个具有基本文化水平的成年人应当知道其严重后果，仅为了见到刘某某而承认其未做过的，可能会给其带来严重后果的行为不符合逻辑、常理。第四、本案的定罪并不是单凭韦某的有罪供述，还有被害人廖某某的陈述、证人刘某某的证言、DNA鉴定结论的证据予以印证。故对于被告人韦某及其辩护人的相关辩解意见不予采纳。据此，依照《中华人民共和国刑法》第二百二十七条第三款、《最高人民法院、最高人民检察院、公安部、司法部关于依法惩治性侵害未成年人犯罪的意见》第25条第（1）项、第（4）项之规定，判决如下： 被告人韦某犯猥亵儿童罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月28日起至2018年10月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邓婷 人民陪审员林静 人民陪审员曾亚玲 二〇一七年三月二十七日 书记员曹文娟","writId":"06076df8fa1547605d8beedcc465e9be02a","writName":"韦某猥亵儿童罪一审刑事判决书"}
