{"ajId":"4c39e8ba-d2f3-4dd2-b9a2-4113ed9208f7","ajName":"张双宝寻衅滋事罪一案","ajjbqk":" 浙江省慈溪市人民检察院指控： 2019年1月7日22时许，被告人张双宝及张某（另案处理）、被害人谢某在慈溪市口锡纸烤鱼店内吃宵夜，被告人张双宝无故将谢某的苹果牌XS手机摔破（价值人民币8170元）。 到案后，被告人张双宝如实供述了上述犯罪事实。 在审理过程中，被告人张双宝通过其家属已赔偿被害人谢某经济损失人民币8300元。 上述事实，被告人张双宝在开庭审理过程中亦无异议，并有被害人谢某的陈述、证人张某、叶某、韦某、项某的证言、辨认笔录及照片、被砸手机照片、手机销售单、价格认定结论书、刑事判决书、收条、情况说明及被告人张双宝的常住人口基本信息等证据证实，足以认定。 根据以上犯罪事实及情节，公诉机关建议对被告人张双宝的量刑幅度为有期徒刑八个月至一年二个月。 ","cpfxgc":"本院认为，被告人张双宝任意毁损公私财物，情节严重，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人张双宝自愿如实供述自己的罪行，承认指控的犯罪事实，并愿意接受处罚，依法予以从轻处罚；案发后，被告人张双宝通过其家属积极赔偿被害人经济损失，酌情从轻处罚。公诉机关的量刑建议适当。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（三）项及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：","pjjg":" 被告人张双宝犯寻衅滋事罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月7日起至2019年9月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省慈溪市人民法院 刑事判决书 （2019）浙0282刑初478号 公诉机关浙江省慈溪市人民检察院。 被告人张双宝，男，1989年1月19日出生于黑龙江省哈尔滨市，汉族，初中文化，农民，家住哈尔滨市双城区。2013年3月因犯非法拘禁罪被本院判处有期徒刑八个月。现因涉嫌犯寻衅滋事罪于2019年1月7日被抓获，同月8日被慈溪市公安局刑事拘留，同月23日被依法逮捕。现羁押于慈溪市看守所。 浙江省慈溪市人民检察院以慈检刑诉（2019）450号起诉书指控被告人张双宝犯寻衅滋事罪，于2019年4月8日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭进行了审理。浙江省慈溪市人民检察院检察员吕丛杰、被告人张双宝到庭参加诉讼。现已审理终结。 浙江省慈溪市人民检察院指控： 2019年1月7日22时许，被告人张双宝及张某（另案处理）、被害人谢某在慈溪市口锡纸烤鱼店内吃宵夜，被告人张双宝无故将谢某的苹果牌XS手机摔破（价值人民币8170元）。 到案后，被告人张双宝如实供述了上述犯罪事实。 在审理过程中，被告人张双宝通过其家属已赔偿被害人谢某经济损失人民币8300元。 上述事实，被告人张双宝在开庭审理过程中亦无异议，并有被害人谢某的陈述、证人张某、叶某、韦某、项某的证言、辨认笔录及照片、被砸手机照片、手机销售单、价格认定结论书、刑事判决书、收条、情况说明及被告人张双宝的常住人口基本信息等证据证实，足以认定。 根据以上犯罪事实及情节，公诉机关建议对被告人张双宝的量刑幅度为有期徒刑八个月至一年二个月。 本院认为，被告人张双宝任意毁损公私财物，情节严重，其行为已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人张双宝自愿如实供述自己的罪行，承认指控的犯罪事实，并愿意接受处罚，依法予以从轻处罚；案发后，被告人张双宝通过其家属积极赔偿被害人经济损失，酌情从轻处罚。公诉机关的量刑建议适当。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（三）项及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下： 被告人张双宝犯寻衅滋事罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月7日起至2019年9月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员郑金藕 二〇一九年四月十二日 书记员XX云（代） 附： 一、《中华人民共和国刑法》相关条文 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 二、《中华人民共和国刑事诉讼法》相关条文 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。","writId":"04754c932193bc9e8623df71c48fc0fc4bf","writName":"张双宝寻衅滋事罪一审刑事判决书"}
