{"ajId":"1ba20272-45cd-4c82-a508-ea6cf589ad73","ajName":"李治国故意伤害罪一案","ajjbqk":" 附带民事诉讼原告人吴××诉讼请求：1、依法追究被告人刑事责任；2、判令被告人赔偿医药费5420.51元、误工费125000元、住院伙食补助费2100元、营养费11350元、护理费34050元、交通费5000元，共计人民币182920.51元。 附带民事诉讼原告人针对其诉讼请求，原审提供了住院病案复印件、医药费票据、挂号收据、个体工商户营业执照复印件、代码证复印件、天津市北辰区大张庄镇小杨庄村委会开具的证明、交通费票据及车费明细等证据，当庭提交骨科病例记录，诊断证明书，X射线检查报告，建休证明等证据。 被告人李治国表示附带民事诉讼原告人主张赔偿的数额过高，其认可原审判决的赔偿数额。 经审理查明，2014年11月1日17时许，在天津市北辰区大张庄镇小杨庄村东面农田处，被告人李治国与被害人吴××发生争执并相互厮打，致吴××左臂肱骨骨折。经法医学人体损伤程度鉴定，吴××左上臂的损伤程度为轻伤一级。当日民警在案发现场将被告人李治国口头传唤至派出所，到案后李治国如实供述了犯罪事实。 另查，附带民事诉讼原告人吴××及其母亲李桂凤系农业户籍，案发当日2014年11月1日吴××在天津市北辰区中医医院发生医疗费用135元及在天津医科大学总医院急诊门诊产生医疗费904元，因本次受伤吴××于2014年11月1日至2014年11月22日在天津医科大学总医院住院21天，产生医疗费96183.31元、出院后（截止到2015年6月14日一审开庭前一日）分别在天津市北辰区中医医院、天津医科大学总医院看病，实际发生医疗费6100.2元、误工费11139.29元（33882元／年÷365天×120天×1人＝11139.29元）、护理费11139.29元（33882元／年÷365天×120天×1人＝11139.29元）、住院伙食补助2100元（100元／天×21天＝2100元）、营养费2040元（40元／天×51天×1人＝2040元）、交通费500元，共计130241.09元，案发后被告人李治国垫付附带民事诉讼原告人吴××住院期间和急诊门诊费用共计人民币97904元。 上述事实，有各方当事人当庭陈述及相关书证证实，足以认定。 ","cpfxgc":"本院认为，被告人李治国的故意伤害行为致使附带民事诉讼原告人吴××受轻伤，对附带民事诉讼原告人吴××遭受的经济损失，依法应予以赔偿。因被告人李治国垫付附带民事诉讼原告人吴××住院期间和急诊门诊费用共计人民币97904元，故该部分损失应当予以扣除，附带民事诉讼原告人吴××的各项经济损失为130241.09元，扣除已经垫付部分，应再赔偿人民币32337.09元。附带民事诉讼原告人过高的诉讼请求，于法无据，本院不予支持。依照《中华人民共和国侵权责任法》第十六条，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十三条、第二十四条、第三十五条之规定，判决如下：","pjjg":" 一、被告人李治国于判决生效后十日内赔偿附带民事诉讼原告人吴××人民币32337.09元。 二、驳回附带民事诉讼原告人吴××其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应交上诉状正本一份、副本二份。","qw":"天津市北辰区人民法院 刑事附带民事判决书 （2015）辰刑重字第0002号 附带民事诉讼原告人吴××，农民。 诉讼代理人许跃军，天津林盛律师事务所律师（特别授权）。 被告人李治国，农民。因涉嫌故意伤害罪于2015年2月11日被天津市公安局北辰分局取保候审，2015年8月11日被逮捕。现羁押于天津市北辰区看守所。 天津市北辰区人民检察院以津辰检公诉刑诉（2015）162号起诉书指控被告人李治国犯故意伤害罪，于2015年5月12日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人吴××向本院提起附带民事诉讼。本院于2015年8月11日作出（2015）辰刑初字第0223号刑事附带民事判决，一、被告人李治国犯故意伤害罪，判处有期徒刑九个月。二、被告人李治国于判决生效后十日内赔偿附带民事诉讼原告人吴××损失人民币19027.17元。三、驳回附带民事诉讼原告人吴××其他诉讼请求。一审宣判后，在法定期间内，被告人李治国未提出上诉，公诉机关未提起抗诉，本案刑事部分判决已发生法律效力。附带民事诉讼原告人吴××不服提出上诉，天津市第一中级人民法院于2015年10月21日作出（2015）一中刑终字第0507号刑事附带民事裁定，撤销本院（2015）辰刑初字第0223号刑事附带民事判决第（二）项、第（三）项；本案附带民事部分发回本院重新审判。本院依法另行组成合议庭，公开开庭审理了本案。附带民事诉讼原告人吴××、及诉讼代理人许跃军，被告人李治国到庭参加诉讼。现已审理终结。 附带民事诉讼原告人吴××诉讼请求：1、依法追究被告人刑事责任；2、判令被告人赔偿医药费5420.51元、误工费125000元、住院伙食补助费2100元、营养费11350元、护理费34050元、交通费5000元，共计人民币182920.51元。 附带民事诉讼原告人针对其诉讼请求，原审提供了住院病案复印件、医药费票据、挂号收据、个体工商户营业执照复印件、代码证复印件、天津市北辰区大张庄镇小杨庄村委会开具的证明、交通费票据及车费明细等证据，当庭提交骨科病例记录，诊断证明书，X射线检查报告，建休证明等证据。 被告人李治国表示附带民事诉讼原告人主张赔偿的数额过高，其认可原审判决的赔偿数额。 经审理查明，2014年11月1日17时许，在天津市北辰区大张庄镇小杨庄村东面农田处，被告人李治国与被害人吴××发生争执并相互厮打，致吴××左臂肱骨骨折。经法医学人体损伤程度鉴定，吴××左上臂的损伤程度为轻伤一级。当日民警在案发现场将被告人李治国口头传唤至派出所，到案后李治国如实供述了犯罪事实。 另查，附带民事诉讼原告人吴××及其母亲李桂凤系农业户籍，案发当日2014年11月1日吴××在天津市北辰区中医医院发生医疗费用135元及在天津医科大学总医院急诊门诊产生医疗费904元，因本次受伤吴××于2014年11月1日至2014年11月22日在天津医科大学总医院住院21天，产生医疗费96183.31元、出院后（截止到2015年6月14日一审开庭前一日）分别在天津市北辰区中医医院、天津医科大学总医院看病，实际发生医疗费6100.2元、误工费11139.29元（33882元／年÷365天×120天×1人＝11139.29元）、护理费11139.29元（33882元／年÷365天×120天×1人＝11139.29元）、住院伙食补助2100元（100元／天×21天＝2100元）、营养费2040元（40元／天×51天×1人＝2040元）、交通费500元，共计130241.09元，案发后被告人李治国垫付附带民事诉讼原告人吴××住院期间和急诊门诊费用共计人民币97904元。 上述事实，有各方当事人当庭陈述及相关书证证实，足以认定。 本院认为，被告人李治国的故意伤害行为致使附带民事诉讼原告人吴××受轻伤，对附带民事诉讼原告人吴××遭受的经济损失，依法应予以赔偿。因被告人李治国垫付附带民事诉讼原告人吴××住院期间和急诊门诊费用共计人民币97904元，故该部分损失应当予以扣除，附带民事诉讼原告人吴××的各项经济损失为130241.09元，扣除已经垫付部分，应再赔偿人民币32337.09元。附带民事诉讼原告人过高的诉讼请求，于法无据，本院不予支持。依照《中华人民共和国侵权责任法》第十六条，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十三条、第二十四条、第三十五条之规定，判决如下： 一、被告人李治国于判决生效后十日内赔偿附带民事诉讼原告人吴××人民币32337.09元。 二、驳回附带民事诉讼原告人吴××其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应交上诉状正本一份、副本二份。 审判长周杨 代理审判员赵宗阳 人民陪审员季景琪 二〇一五年十二月二十一日 书记员李倩 附：本裁判文书所依据法律规定的具体条文 《中华人民共和国侵权责任法》 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条第一款受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。 医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。 第二十条误工费根据受害人的误工时间和收入状况确定。 误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。 受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。 第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。 护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。 护理期限应计算至受害人回复生活自理能力时止。受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。 受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。 第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。 受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。 第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。 第三十五条本解释所称“城镇居民人均可支配收入”、“农村居民人均纯收入”、“城镇居民人均消费性支出”、“农村居民人均年生活消费支出”、“职工平均工资”，按照政府统计部门公布的各省、自治区、直辖市以及经济特区和计划单列市上一年度相关统计数据确定。 “上一年度”，是指一审法庭辩论终结时的上一统计年度。","writId":"0472850a8c5d46d1e6de5702a1ed8aacb21","writName":"李治国犯故意伤害罪一审刑事判决书"}
