{"ajId":"b203d484-b0fd-43db-b939-0f367825d357","ajName":"刘仕荣敲诈勒索、妨害公务一案","ajjbqk":" 西乡县人民检察院指控： 一、敲诈勒索 2012年9月初西乡县动力火车娱乐城游戏厅（以下简称游戏厅）开业经营后，不断有小“混混”在游戏厅闹事，老板蒋某某、高某某得知是其对面“凯悦KTV”的老板即被告人刘仕荣派人所为，蒋某某、高某某便通过张某某认识了西乡县机动车辆检验中心的老板陈某某，又通过陈某某找到刘仕荣说和，后刘仕荣索要游戏厅10％的干股或每月给交一万元，经陈某某从中协调，刘仕荣才将条件降低到游戏厅须每月向其交五千元钱，并安排两人在游戏厅看场子，由游戏厅支付工资等其他报酬，保证游戏厅平安无事，游戏厅老板经商量后同意了刘仕荣的条件，随后开始按月给刘仕荣交钱。被告人刘仕荣先后安排张某甲、秦某和王某、李某某四人到游戏厅看场子，由于对游戏厅内发生闹事情况的解决引起游戏厅老板不满，且刘仕荣还以输钱为由强行要求游戏厅退钱，王某、李某某等人也以各种理由从游戏厅借钱不予归还，在2013年1月初游戏厅决定不再每月给付刘仕荣5000元钱，从而造成刘仕荣的不满，其采取威胁等多种手段逼迫游戏厅。2013年1月9日刘仕荣让刘化兵到游戏厅要钱，游戏厅未给，1月10日吴某等人到游戏厅进行清场，当晚刘仕荣逼迫蒋某某，1月11日蒋某某向刘仕荣的银行账户打入了5000元。2013年1月16日凌晨刘仕荣亲自到动力火车娱乐城清场。2013年1月23日16时许，刘仕荣、王某、李某某等人与蒋某某在西乡县永亮酒店一楼大厅见面后，王某、李某某以索要工资为由去游戏厅清场两次，直接造成了游戏厅关门停业。被告人刘仕荣以不同方式收取了游戏厅现金共计20000元，另以输钱为由逼迫退款5000元。 二、妨害公务 2013年5月3日西乡县公安局分管刑侦工作的副政委张某安排刑侦大队教导员陈某甲带领刑侦大队二中队及治安大队巡逻中队十余名民警前往西乡县步行街“凯悦”休闲会所依法传唤被告人刘仕荣，到达“凯悦”休闲会所之后在一包间内发现刘仕荣，刑侦二中队队长王某将该包间门推开，其余民警站在包间门外的走廊上，王某对包间内人员亮明身份并说：“我们是西乡县公安局的，传唤凯悦KTV老板刘仕荣到公安机关接受调查。”被告人刘仕荣听见后拍着自己的胸膛说：“我就是凯悦老板刘仕荣，你们日妈三天两头来查我，我又没有吸毒，没犯法。”随后其便情绪激动地扑向包间门口与民警争吵，并手持折叠尖刀多次扑向民警，边挥舞手中的刀边威胁骂道：“今天想把老子带走不得行，谁上来就捅死谁。”在包间内唱歌的部分男女青年及“凯悦”休闲会所的服务员也将现场民警围住，对民警进行围攻、谩骂，在与民警对峙十多分钟后被告人刘仕荣趁乱逃脱。 三、故意伤害 2012年2月柳树镇柳树村八组村民李某甲向孙某某借款一万元，经多次催要后仍有部分欠款未能偿还。2013年1月31日20时许，孙某某再次电话向李某甲索要借款，双方发生争执，孙某某便电话邀约被告人刘化兵、刘某某（在逃）一同到柳树去找李某甲索要欠款，其友祝某、唐某某得知后亦一同前往。期间，孙某某与刘化兵在其租住屋内分别拿一垒球棒和一长刀。在孙某某的安排下，孙某某的朋友严某某与上述五人分乘两辆车，先后到达柳树镇老街吴某甲家门前。孙某某电话联系李某甲到现场后，双方再次为欠款发生争吵，进而厮打。孙某某因抵打不过李某甲，便向同路的其他人喊了声：“给我打。”被告人刘化兵遂用其所持的长刀刀背、刘某某用其从现场捡的一木柴棒，与手持垒球棒的孙某某一同对李某甲实施殴打，致李某甲头部及身体多处受伤。期间，孙某某所持的垒球棒被其打击在墙上折断后丢弃，刘某某事后亦将其所持的木柴棒丢弃。经他人劝阻后，孙某某一行返回县城，途中被告人刘化兵将其所使用的长刀丢弃于高速路大桥下。经西乡县公安局司法鉴定中心鉴定：李某甲头部损伤程度为轻伤。 四、聚众斗殴 李某（已判刑）同被告人刘化兵的朋友王某某有矛盾。2009年9月28日晚李某乙（已判刑）、李某等人找王某某时打了刘化兵，次日晚，被告人刘化兵给魏某某（已判刑）打电话被呼叫转移到李某乙的手机上，二人言语不和，李某乙给李某打电话，李某遂打电话和刘化兵约定：双方当晚24时在西乡县樱桃沟观景平台（以下简称“观景平台”）一决高下。刘化兵、王某某、刘某、谢某某、王某、陈某、汪某准备作案工具后先到“观景平台”。李某乙从租房处拿来砍刀、匕首、钢管，李某乙已经和李某丙（已判刑）、及李某丁、李某戊等人在一起，李某乙邀约张某乙（已判刑）等人，张某乙、张某丙、李某、李某己、毛毛（即庞某）、邓某某、刘某甲等人和李某乙一伙相聚一起，李某和侯某、刘某乙、董某某、魏某某（均已判刑）及张某丁等人坐出租车从城固赶回西乡县城东一路与鹿龄路转盘处和李某乙等人会合，李某乙将钢管给李某，匕首给侯某，自己拿砍刀，安排毛毛、李某己等人取来一捆洋镐把，由其同伙瓜分，李某乙叫来数辆出租车载其同伙到达“观景平台”，王某某、王某见对方人多势众，转身逃跑，李某乙一方有人喊：围住。李某乙、李某一伙一哄而上，李某乙用砍刀砍砸刘化兵，持刀架在刘化兵脖子上让其下跪认错，并警告刘化兵；李某持钢管、砍刀殴打刘化兵等人；董某某、魏某某持棒殴打刘化兵、刘某等人；李某丙持棒打刘化兵；刘某手持洋镐把殴打他人；张某乙用电警棍电击刘化兵；侯某持匕首划、脚踢刘化兵，同张某丁将被打倒地的刘化兵拉起跪下；李某庚也参与其中。械斗结束后，李某乙安排上述人员分三路离开现场。刘化兵一方除王某以外，刘化兵、刘某、陈某、谢某某、王某某、汪某均不同程度受伤。民警接谢某某的报警后赶到现场，将刘化兵、刘某送往医院救治。刘化兵被诊断为：闭合性胸部损伤（左胸多发性肋骨骨折、左侧血气胸、左肺挫伤）、头皮裂伤、多处软组织损伤；刘某被诊断为：左肘部及小腿中段处刀砍伤，左桡骨侧长短伸肌断裂，左拇长短肌断裂，坐小指及伸肌断裂，左肱桡骨及伸肌断裂，左尺骨神经断裂，左胫前动脉、腓动脉及大隐静脉断裂，左胫及腓骨长短肌断裂，左隐神经及腓浅深神经断裂，左臂部刀砍伤，头额部刀砍伤。经西乡县公安局法医学鉴定：刘化兵胸部损伤程度为轻伤，其他部位为轻微伤；刘某肢体损伤程度为轻伤，头部损伤为轻微伤。 公诉机关认为被告人刘仕荣以非法占有为目的，采取威逼等手段勒索他人财物，数额较大，其行为构成敲诈勒索罪；采取威胁、暴力等方式阻碍国家机关工作人员依法执行职务，行为恶劣，其行为构成妨害公务罪，对其应数罪并罚。被告人刘化兵在明知他人实施敲诈勒索的情况下，积极帮助他人实施敲诈勒索行为，应当以敲诈勒索罪追究其刑事责任；伙同他人持械殴打他人，造成他人轻伤的后果，其行为构成故意伤害罪；与他人因个人恩怨产生纠纷后，积极组织他人持械在公共场所聚众斗殴，其行为构成聚众斗殴罪，应数罪并罚。被告人王某持械积极参与在公共场所聚众斗殴，应当以聚众斗殴罪追究其刑事责任。 被告人刘仕荣对公诉机关指控其犯妨害公务罪的事实及罪名无异议，但对指控其犯敲诈勒索罪的事实提出异议，认为其没有敲诈勒索的行为，被害人蒋某某到西乡来开娱乐城，因其是本地人，认识的人多，让其介绍一些人去娱乐城玩游戏，另外让其帮忙解决游戏厅的纠纷，给的钱是提成和解决纠纷的报酬，打到其卡上的钱是其在娱乐城玩游戏输了按规矩退的钱，其不构成敲诈勒索罪。 辩护人徐志丹辩称：对指控被告人刘仕荣犯妨害公务罪的事实及罪名无异议；指控刘仕荣犯敲诈勒索罪的事实不清，证据不足，本案证据不能证明到娱乐城闹事、清场的人是刘仕荣安排的，娱乐城每月给付刘仕荣现金5000元，是刘仕荣给娱乐城帮忙的报酬，协议是双方自愿达成的，刘仕荣没有强迫、威逼、要挟行为。对起诉书指控其犯妨害公务的事实无异议，建议对刘仕荣数罪并罚判处三年至三年六个月有期徒刑。 被告人刘化兵对公诉机关指控其犯敲诈勒索的事实及罪名均提出异议，认为其没有敲诈勒索的行为，去游戏厅取过一次钱，是因为刘仕荣和其玩游戏输了娱乐城退的钱，但因为娱乐城老板不在其并没有取到钱；对指控其犯故意伤害罪的事实，刘化兵辩称其上车时刀就在车上，刀不是其所带的，当天虽同孙某某去了现场，但其下车后只是吆喝了一声，并没有砍人；对指控其犯聚众斗殴罪的主要事实刘化兵没有异议，但辩称其上樱桃沟是王某某让去给调解他与李某乙之间的纠纷，其并没有组织他人去斗殴。 辩护人邓兴元辩称：起诉书指控被告人刘化兵敲诈勒索的犯罪缺乏证据，事实不能成立。对起诉书指控其犯故意伤害及聚众斗殴的犯罪事实辩护人无异议，建议合议庭对刘化兵数罪并罚判处二年二个月至二年六个月有期徒刑。 被告人王某对公诉机关指控其犯聚众斗殴罪的事实及罪名无异议。 辩护人杨炳文辩称：王某在聚众斗殴犯罪中并非主犯，仅属于一般参与者，王某见到李某乙等人后便立即逃跑，属中止犯，且王某案发时未满18周岁，属未成年人犯罪，到案后能如实供述犯罪事实，建议对其免予刑事处罚。 经审理查明： 一、敲诈勒索罪。 西乡县动力火车娱乐城（以下简称娱乐城）2012年9月开业经营后，不断有人在娱乐城闹事。娱乐城负责人高某某通过他人从中协调，被告人刘仕荣提出娱乐城每月给付其现金5000元，并安排两人在娱乐城工作，可以保证娱乐城平安无事。为了娱乐城能正常经营，娱乐城投资人经商量后同意了刘仕荣的条件，刘仕荣先后安排张某甲、秦某、王某和李某某四人到娱乐城工作，娱乐城按照被告人刘仕荣提出的条件，分别于2012年10月11日、11月11日各给付刘仕荣现金5000元、12月10日给付刘仕荣价值5000元的游戏币，12月中旬刘仕荣以输钱为由，派刘化兵到娱乐城索要退款，刘化兵遂通过拉闸断电等方式逼迫娱乐城给付现金5000元。期间，王某、李某某也以各种理由从娱乐城借钱不予归还。2013年1月娱乐城决定不再每月给付刘仕荣现金，刘仕荣便多次安排刘化兵等人通过威胁、拉闸断电并赶走娱乐城客人等方式索要现金，造成娱乐城无法正常营业，2013年1月11日娱乐城投资人蒋某某向刘仕荣的银行账户转入现金5000元。2013年1月16日凌晨刘仕荣去娱乐城赶走客人，同月23日，王某、李某某以索要工资为由通过拉闸断电等方式赶走客人，导致娱乐城关门停业。 认定上述事实，有下列证据予以证明： （一）书证 1、报案材料及接受刑事案件登记表，证明该案系高某某于2013年1月28日报案至西乡县公安局至案发。 2、西乡县公安局处警登记表、说明，证明西乡县公安局先后多次接到娱乐城电话报警。 3、娱乐城营业执照等证件复印件，证明娱乐城注册时间、地址、法人代表等基本情况。 4、被告人刘仕荣、刘化兵户籍证明和照片，证明被告人刘仕荣、刘化兵具有完全刑事责任能力。 5、借条复印件四份、银行存款业务回单一份，证明王某、李某某先后四次向娱乐城借款的事实及娱乐城2013年1月11日向刘仕荣卡号为6228481946008343561的账户内打款5000元的事实。 6、抓获经过，证明刘仕荣于2013年7月21日凌晨2时许被兰州市西固分局刑警队在兰州市城关区南昌路中段抓获；刘化兵于2013年5月3日被传唤，次日被西乡公安局刑事拘留。 7、寄押证明，证明刘仕荣于2013年7月21日至7月24日被羁押在兰州第二看守所。 8、（2012）西刑初字第00002号刑事判决书、（2012）西刑执字第00002号暂予监外执行决定书、（1996）勉刑初字100号刑事判决书，（2007）释字第015号释放证明书，证明刘仕荣、刘化兵前科情况。 （二）证人证言 1、证人刘某丙的证言，证明娱乐城开业后，经常有人来闹事。刘仕荣要求他们每个月交5000元保护费，他们没有同意。2012年12月份，王某和李某某多次到他们店里借钱，如果他们不借钱给他们，他们就把玩的客人都赶走。期间有一次刘化兵到他们店里说刘仕荣在玩游戏输了10000多元，让他们给5000元，他们没给，刘化兵就带人把客人赶走，还把电闸关了，他们没办法第二天给了刘化兵5000元。2013年1月23日下午16时30分左右，王某又到他们店里以借钱的方式向他们要钱，他们没有给，王某就带人先后两次来娱乐城，并把客人赶走，他们报警后，城内派出所民警到店里将王某他们劝走，从那以后他们店就一直停业。 2、证人王某甲的证言，证明娱乐城开业后，刘仕荣要求每月给他10000元或者给10％的干股，后来经协调娱乐城每月给刘仕荣交5000元保护费。秦某、“奎奎”及王某、李某某先后被安排到娱乐城来看场子。他还听高某某说王某和李某某向他借过几次钱。经营期间刘仕荣收了4个月20000元的保护费，另外以刘仕荣输钱为由，刘化兵持刀强迫退款5000元。 3、证人张某戊的证言，证明他通过他三爸张某某找到陈某某并认识了刘仕荣，他听蒋某某说，刘仕荣要娱乐城10％干股或10000元提成才能保证娱乐城平安无事，蒋某某没答应，刘仕荣手下的小混混把娱乐城闹的没法经营，最后答应每月给刘仕荣5000元保护费，并派两个人给看场子。 4、证人张某某的证言，证明2012年9月份张某戊说他和王某甲与蒋某某合资在西乡开了个娱乐城，常有小混混去闹事，想找个黑道上的朋友给办个招呼，他就给陈某某打电话，把情况说了，陈某某说他认识刘仕荣。后来他就没管了。2013年初，陈某某给他打电话说对不起，没给帮好忙。他听张某戊说刘仕荣一伙硬把娱乐城闹垮了，敲诈了不少钱。 5、证人陈某某的证言，证明2012年10月份，张某戊找到他，说他们开的娱乐城经常有人闹事，问他是否认识刘仕荣，他就给刘仕荣打电话询问，刘仕荣在电话里说：“球。我才把开业不久的娱乐城瞄上，你就来给说情，忙不是白帮的，你让他们给我10﹪的干股或者每月给10000元提成”，他就给蒋某某转述了刘仕荣的话。过了一两天，蒋某某给他打电话问每月给刘仕荣的钱能不能少点，每月给5000元。他又给刘仕荣打电话说娱乐城同意每月给他5000元，刘仕荣嫌少不愿意，后来经他劝说才勉强答应了。事后他听说刘仕荣每月收5000元，还安排两个手下去看场子。 6、证人赵某的证言，证明2012年9月至12月底他在娱乐城工作期间，经常有人闹事、清场。有一次他同学王某给他说过段时间要到店里来上班，每月2000元，没过几天王某和李某某就到他们店里来看场子了。听说是刘仕荣让他们来的。 7、证人吴某某的证言，证明他和刘仕荣走得近，关系好。和刘仕荣耍得好的还有秦某、吴某、李某某、刘化兵、王某、张某甲等人。刘仕荣和陈某某关系比较近。2012年9月份娱乐城的蒋某某通过陈某某把他、刘仕荣等人请到“天下餐谋”喝了一次酒他们才认识的。2012年12月的一天，他向娱乐城借了5000元，没有打借条，钱也一直没还。他借钱之后有一次刘仕荣对他说：“该给5000元了，蒋某某不给，说你借了他5000元，抵这个月的保护费，我没答应。”这时他才知道刘仕荣收娱乐城保护费的事。2012年年底，他在娱乐城耍游戏输了钱，用凳子把游戏机屏幕砸坏了，至今没赔。 8、证人王某的证言，证明刘仕荣一伙有王某乙、张某甲、吴某某、吴某、秦某等人。2012年11月中旬至2013年1月，他和李某某经刘仕荣安排去娱乐城看场子。他听说娱乐城每月给刘仕荣5000元。由于老板不听招呼，他去游戏厅清了两次场，把客人赶走，其中有一次是刘仕荣让他去的。在娱乐城工作期间他借了两次款，一次5000元是帮李某某借的，还有一次借了500元。 9、证人孟某某的证言证明，他去娱乐城是自己去的，没有人介绍。2012年9底的一天，他在娱乐城耍“捕鱼”游戏时，因为上游戏分的问题和服务员发生争执，后来持钢管将娱乐城一台“捕鱼”机的屏幕面板砸烂了。后来经刘仕荣协商，他给赔了2000元。2013年1月份的一天凌晨，他在娱乐城里耍，刘仕荣带王某丙到娱乐城把场子清了。 10、证人李某辛的证言证明，他玩游戏输了钱让娱乐城退点钱没协调好，他就清了两次场子。后来娱乐城给他退了6000元钱。 11、证人屈某某的证言，证明娱乐城给李某辛退了6000元钱是他转交的。 12、证人陈某乙的证言，证明2012年9、10月他和陈某丙到娱乐城打游戏，输了几千块钱，他找经理要分币，经理说不行，他们就吵了起来，经理打了一个电话，一会刘仕荣和王某乙及几个叫不上名字的人来了，刘仕荣看是他们两个，叫他们没事走。2013年1月的一天下午，他同吴某的女朋友去娱乐城，他见吴某跟经理坐在经理室，过了一会儿吴某出来了后打了个电话，吴某就让打游戏的人都走。 13、证人杨某某的证言，证明2013年1月份一天下午天快黑的时候，她和王某、陈某丁在娱乐城玩游戏，到零时左右，刘仕荣带着一个20多岁的年轻人进了娱乐城，跟王某说了两句话后，看见刘仕荣拿起机子上放的一个装有茶水的一次性口杯扔向对面一个正在玩游戏的年轻人身上，说：“都不准打了，都往出滚”，客人都离开了。客人走后，刘仕荣等人在离门最近的机子边上坐下了，问王某啥情况，王某还是陈某丁回答说输了几千元，刘仕荣他们几个进到经理室去待了二十几分钟就出来玩游戏，娱乐城的人来给刘仕荣说别打了，把分给他退了，后来听陈某丁说给退了1000元，过了一会儿警察就来了，接着她就跟刘仕荣、王某他们离开了娱乐城。 14、证人陈某丁的证言，证明2013年1月份的一天刘仕荣在娱乐城将一个装有水的一次性杯子扔到一个玩游戏的人身上，刘仕荣又在大厅里转了一圈，玩游戏的人就都陆续离开了。等人都走了，刘仕荣和王某丙、王某继续玩游戏，并问王某是输了还是赢了，坐了一会，刘仕荣、王某丙、王某都进到经理室去了，过一会儿他就回家了。 15、证人何某某的证言，证明他听说2012年9月初刘仕荣一伙盯上了“动力火车”娱乐城，刘仕荣给人家找事，娱乐城每月给他交5000元保护费，后来硬把人家娱乐城搞垮关门了。 16、证人乔某某证言，证明2013年1月份左右一天下午，他和王某到娱乐城去，王某把正在玩游戏的人都赶走了，王某清完场后他们就离开了娱乐城，过了半个小时左右他约屈某甲一起到娱乐城去耍，碰到王某，他们三人就到了娱乐城，进到大厅看到游戏机都关了，他到吧台买游戏币，服务员说下班呀，王某说娱乐城故意不卖币给他玩，王某就把游戏机电源打开，耍了一会来了几个警察，他们就走了。 17、证人徐某某的证言，证明2012年11月初的一天，他跟杨先波在娱乐城玩游戏输了和老板协商后，老板答应给他们免费上1500元钱的游戏分。他们继续玩游戏时刘仕荣走到他跟前，啥话没说就用拳头向他的头部打了两拳，娱乐城经理把刘仕荣拉开了。后来经协商娱乐城给退了3000元。过了两天，刘仕荣给他打电话，让他别在娱乐城闹事。 18、证人屈某乙的证言，证明她听别人议论说刘仕荣敲诈娱乐城老板的钱，并把人家娱乐城闹的关门了。2012年9、10月份刘仕荣给她说娱乐城的老板每月给他5000元。 19、证人徐某甲的证言，证明她听刘化兵说刘仕荣让娱乐城每月交5000元保护费，后来提高到每月10000元，对方不答应，刘仕荣找人去“弄”人家，娱乐城只好关门。有一回刘化兵还说“刘仕荣说风就是雨，让吴某去逼人家娱乐城，让每个月交10000元保护费。”刘仕荣“弄”人家娱乐城就是叫他手下人去闹事，把娱乐城的顾客都撵跑、吓跑，搞的娱乐城没生意。过年前的一天，刘仕荣给刘化兵打电话说：“日妈的，动力火车给的5000元都超期了，你一天搞啥吃的，你骑个摩托车过去看看。”刚接完电话，刘化兵又接了一个电话，她就问是谁的电话，刘化兵说是娱乐城老板的电话，说5000元准备好了，让刘化兵去把钱取了转交给刘仕荣。另外，她记得刚过完年，她们把刘仕荣叫过来吃饭，刘仕荣又打电话叫吴某某、吴某，吴某进门就说“刘哥，咱们弄人家娱乐城的事有啥麻达吧？”刘仕荣说没事，吴某说人家到处告状哩。还有一次，刘仕荣带余某到她这玩，刘仕荣接了一个电话，她听刘仕荣说“狗日的，往天每个月给他5000元哩，这下让你知道老子的厉害。”她问刘化兵娱乐城是怎么回事，刘化兵说刘仕荣以前让动力火车每个月交5000元，后来每个月要交10000元，娱乐城不答应，刘仕荣就叫一帮人去“弄”人家，娱乐城只好关门了，说这些话时，刘仕荣也在场，刘化兵说完后还劝刘仕荣，刘仕荣让他别管。 21、证人王某丙的证言，证明2013年1月份的一天零时左右，他同刘仕荣到娱乐城去，王某同另外一个小伙子也在娱乐城玩，刘仕荣让玩游戏的人全部离开，并听人说刘仕荣是因为玩游戏输了钱，刘仕荣同经理商量退钱的事。 22、证人王某丁的证言，证明2013年1月23日18时左右，蒋某某到所里来报案，说刘仕荣收他每月保护费，啥事也不管，还拉闸断电，撵走客人，请求查处。他带上干警到娱乐城，见娱乐城有王某等三人在打游戏，当时也无法判明他们就是闹事的人，他就叫他们离开了，事后才知道巡警队来出了一次警，王某他们躲开了，巡警队一走，他们又来闹事。 23、证人代某某的证言，证明2012年12月24日13时，接110指令，娱乐城被砸了，他们赶到现场，有一台游戏机的屏幕被砸烂了。 24、证人赵某某的证言，证明2013年1月10日19时接到指令说娱乐城有人闹事。他们赶到娱乐城后只有经理刘某丙在场，据刘某丙讲来了四五个小伙子，一进娱乐城就要5000元保护费，并把玩游戏客人都赶走了，他们去时闹事的已经离开了。他们调取录像看了一下，其中有吴某。 25、证人郑某的证言，证明2012年12月24日接到县局“110”指令后赶到娱乐城，工作人员说一个叫吴某某的砸了游戏机。他们看到有台55寸三星牌的打鱼机的显示屏被砸坏了。 26、证人何某甲的证言，证明2013年1月23日17时20分他们接到指令称娱乐城有人闹事。他们到娱乐城后，刘某丙说李某某和王某等三四人索要看场费，人刚刚离开。当天17时50分蒋某某报警称娱乐城有人闹事，他们赶到娱乐城，蒋某某说刚才他们刚走，王某等人又到娱乐城来赶走客人，把电闸拉掉，事后听说娱乐城就关门停业了。 27、证人贾某某的证言，证明蒋某某和高某某有两三次来到他的办公室反映刘仕荣和手下敲诈他们钱，并把他们游戏机砸了。 （三）被害人的陈述 1、被害人蒋某某的陈述，证明娱乐城开业后经常有人闹事，他打听到他们老大是刘仕荣，后来经陈某某介绍认识了刘仕荣，刘仕荣开始要求娱乐城给他分10％的干股或每个月交10000元保护费，因为娱乐城天天都有人去闹事、捣乱，导致娱乐城无法正常经营，经陈某某协调娱乐城每月给刘仕荣交5000元保护费。期间刘仕荣还威胁、恐吓娱乐城，刘仕荣也经常以输钱为由逼着他们退钱，吴某某、李某某还以输钱等为借口向店里借钱，有一次刘化兵拿了一把长刀放在吧台上要求退钱，他们迫于无奈只好每个月给其交钱。2013年1月初刘仕荣打电话称要提高保护费，每月给他10000元，他没有答应，刘仕荣就先后安排刘化兵、吴某、王某、李某某等人通过拉闸断电、赶走客人的方式逼迫娱乐城，直到娱乐城关门停业。 娱乐城经营期间，2012年10月11日晚上给了刘仕荣现金5000元，11月11日用孟某某赔偿的4000元折抵后，另外给了1000元现金，12月10日给了刘仕荣5000元的游戏币，12月15日刘仕荣派刘化兵持刀，清场拉闸威胁索要了5000元。2013年1月11日给刘仕荣农行账号汇了5000元。合计25000元。 2、被害人高某某的陈述，证明娱乐城开业后经常有人闹事，刘仕荣就假装来调解，娱乐城给赔钱，然后刘仕荣提出收保护费。2012年10月10日他从账上取了5000元交给刘仕荣，11月11日给了5000元，12月他交给刘化兵5000元，同时刘仕荣还谎称在娱乐城输了钱，让刘化兵来清场，他们给了5000元。2013年1月9日上午刘仕荣派刘化兵来收保护费，他没给，次日下午5时，刘仕荣又派手下来收，并清了两次场。11日往刘仕荣的账户上打了5000元，15日晚23时刘仕荣、王某来娱乐城清了场，刘仕荣扬言花5元钱买下他们店，1月22日下午16时许，刘仕荣手下王某带三个人到娱乐城里以借钱为名敲诈，并将客人赶走，次日下午，刘仕荣又逼迫蒋某某每月给保护费10000元，蒋某某没同意，当晚18时许，王某等人又来娱乐城闹事，导致娱乐城停业。刘仕荣敲诈五次共25000万。王某以借款名义敲诈二次5500元，李某某以借款名义敲诈二次5000元。 （四）被告人的供述及辩解 1、被告人刘仕荣的供述与辩解 2012年8、9月份，娱乐城通过陈某某让他给娱乐城介绍生意，以后赚钱了给他提成。陈某某说娱乐城答应每月给他5000元提成，让再给找两个看场子的，他介绍王某、李某某去娱乐城当经理。他介绍过苏某、孟某某、李某壬去娱乐城打游戏。2012年10月份和11月份蒋某某和姓高的把5000元提成用信封装着拿到凯悦交给他的。12月和2013年元月是折算成游戏币给的。娱乐城给这些钱是他帮助娱乐城解决纠纷的报酬和介绍别人玩游戏的提成。2013年1月份，给他账户上打的钱是玩游戏输了退的钱。他没有叫刘化兵去娱乐城要过钱。 2、被告人刘化兵的供述与辩解 从2007年开始和刘仕荣混，平时称刘仕荣为刘哥，吴某某、王某乙、王某、李某某、吴某、秦某、张某甲等人称刘仕荣为老大。2012年9月份，娱乐城开业后，娱乐城老板跟刘仕荣熟人讲好，刘仕荣派两个兄弟去看场子，每人发2000元工资，每月给刘仕荣5000元。开始刘仕荣派张某甲、秦某去的，后来又派李某某、王某去看场子。他听别人说过，刘仕荣每月收娱乐城5000元。当时吴某、王某、李某某等人跟刘仕荣比较近。他受刘仕荣电话委托去娱乐城催要了两次保护费5000元，有一次没收到。2013年1月份刘仕荣在青海女朋友家耍，让娱乐城给他汇了5000元。从这以后娱乐城老板就拒交保护费，刘仕荣手下不知谁去把“娱乐城”电闸关了，把客人赶走，娱乐城停业至今。 （五）勘验、辨认笔录 1、现场照片、示意图，证明案发现场的基本方位及外部情况。 2、辨认笔录，证明通过辨认，确认参与敲诈勒索的人有刘仕荣等人。 （六）视听资料、电子数据 1、娱乐城监控视频证明，证明娱乐城先后被砸及多次被人赶走客人的事实。 2、手机短信截图、照片，证明2013年1月10日，蒋某某手机收到通过号码15332518888发送的短信具体内容。 二、妨害公务罪。 2013年5月3日西乡县公安局民警前往西乡县步行街“凯悦”休闲会所传唤被告人刘仕荣时，在公安民警对刘仕荣等人亮明身份并表示依法传唤刘仕荣到公安机关接受调查时，被告人刘仕荣与民警发生争执并手持折叠尖刀多次扑向民警，同时对执法民警进行威胁。与刘仕荣同在包间内唱歌的部分男女青年及“凯悦”休闲会所的服务员也将现场民警围住，对民警进行围攻、谩骂，在与民警对峙十多分钟后被告人刘仕荣趁乱逃脱。 认定上述事实，有下列证据证明： （一）书证 1、受案登记表，证明本案立案、受案情况。 2、办案民警张某、陈某甲、王某等人的情况说明，证明2013年5月3日晚办案民警到凯悦KTV传唤刘仕荣，遭到刘仕荣等人的围攻、谩骂，刘仕荣持刀拒捕。 （二）证人证言 1、证人马某某的证言，证明2013年5月份的一天晚上20时左右，她从监控里看见凯悦“维多利亚”包间门口有人和警察发生撕扯、吵闹、推搡，把警察围了。 2、证人何某某的证言，证明2013年5月初的一天晚上，在凯悦维多利亚包间门口，因警察来找刘仕荣，刘仕荣手拿一把打开有二十公分长的折叠尖刀扑向警察并拿刀乱挥。 3、证人乔某甲的证言，证明2013年5月3日21时，她在凯悦KTV的维多利亚包间，来了几个警察找凯悦KTV老板刘仕荣要例行检查，刘仕荣就边骂警察边往门口走，并往警察跟前扑。事后听黄某甲说刘仕荣拿了一把刀挥舞着恐吓警察。 4、证人刘某丁的证言，证明他在凯悦一包间喝酒时听见吵闹声，出来后看见刘仕荣和公安局的人在争执，最后刘仕荣就不见了。 5、证人黄某的证言，证明当晚他看见刘仕荣大声骂警察，并和包间的其他人围在警察旁边争吵，刘仕荣手上拿了一把二十多公分长的刀边挥舞边骂，同时往警察跟前扑。 6、证人李某1的证言，证明2013年5月3日20时许，在凯悦他看见几个警察来找刘仕荣，刘仕荣情绪比较激动就和警察吵起来，刘仕荣手里拿了一把刀朝警察跟前扑，扑的很凶。 7、证人黄某甲的证言，证明2013年5月3日她在凯悦看见来了三、四个公安找刘仕荣调查事情，刘仕荣就和公安吵起来，还威胁警察说：“你们今天谁要把我带走，我就把谁捅死。”刘仕荣当时手里拿了一把有20公分左右长的折叠刀。 8、证人赵某的证言，证明2013年5月3日晚他在凯悦看见刘仕荣和警察在吵闹，后来刘仕荣被他哥拉到包间里面去了。 9、证人樊某某的证言，证明2013年5月3日晚上他在凯悦看见刘仕荣和公安局刑警队的人吵的很凶，说警察给他找事，并朝警察跟前扑的很厉害。事后他听说刘仕荣手里拿了一把刀。 10、证人徐某乙的证言，证明她当天在凯悦KTV喝醉了，记得有人在走廊上和警察吵闹，有人骂警察，有人朝警察跟前扑，对警察推推搡搡的，场面很混乱。 11、证人刘化兵的证言，证明2013年5月3日晚上公安局的人到凯悦找他有事，他临走时将身上的钱和一把折叠水果刀交给刘仕荣保管。 12、证人屈某乙的证言，证明2013年5月4日晚上刘仕荣给她打了个电话说他要离开西乡，事后她听说公安局的人到凯悦找刘仕荣，刘仕荣跟警察吵闹起来了。 （三）被告人刘仕荣的供述与辩解 当晚20时许，他到凯悦休闲会所去唱歌，去的时候看到两个警察带着刘化兵往门外走，刘化兵把他随身带的一把打开后20多公分的不锈钢折叠单刃尖头水果刀还有13000元钱交给他保管，他就把刀和钱装在他右侧裤兜里。之后他就进了维多利亚包间，过了一会儿来了两个男子说他们是刑警队的来找人，我问他们有没有搜查证，并和来人吵起来，包间里的客人在拉他的过程中，装在他右侧裤兜里的水果刀自己打开了，他就用右手将右侧裤兜里装的水果刀掏出来想装到左侧裤兜里。这时有个服务员说，十二星座那边楼下有人找他，他就从凯悦休闲会所的后门出去了。 三、故意伤害罪。 2013年1月31日20时许，孙某某通过电话向被害人李某甲索要借款时，双方发生争执，孙某某便电话邀约被告人刘化兵、刘某某一同去找李某甲索要欠款，其友祝某、唐某某得知后亦一同前往。期间，孙某某与刘化兵在其租住屋内分别拿一垒球棒和一长刀。在孙某某的安排下，孙某某的朋友严某某与上述五人分乘两辆车，先后到达柳树镇老街吴某甲家门前。孙某某电话联系李某甲到现场后，双方再次为欠款发生争吵，进而厮打。厮打过程中孙某某向同路的其他人喊了声：“给我打。”遂即被告人刘化兵用其所持的长刀刀背、刘某某用其从现场捡的一木柴棒，与手持垒球棒的孙某某一同对李某甲实施殴打，致李某甲头部及身体多处受伤。经西乡县公安局司法鉴定中心鉴定：李某甲头部损伤程度为轻伤。 认定上述事实，有下列证据证明： （一）书证 1、刑事控告状及照片复印件、受案登记表，证明本案案发及立案、受案情况。 2、西乡县人民医院住院病案、诊断证明书复印件，证明被害人李某甲受伤住院治疗情况。 3、借条复印件一份，证明李某甲于2012年2月5日向孙某某借款10000元的事实。 4、西乡县人民法院（2013）西刑初字第00130号刑事判决书复印件，证明孙某某已另案处理。 （二）证人证言 1、证人孙某某的证言，证明他因索要欠款与李某甲发生争执后，他叫刘化兵等人和他一起去柳树帮他要钱，找到了李某甲后，他拿着一根垒球棒下车，并和李某甲争执了几句，然后他用垒球棒击打李某甲，李某甲用手中的手电打他，他就喊了一声“打”，严某某、祝某等人就来给他帮忙，刘化兵手里还拿着一把刀。后来他听刘某某说李某甲头上出了血。 2、证人祝某证言，证明刘化兵等人参与殴打了李某甲。 3、证人唐某某的证言，证明2013年1月31日晚上，他看见孙某某和李某甲发生吵架并相互撕扯，后孙某某回车上取了一根垒球棒并说“给我打”，刘化兵就拿着一把一尺多长的刀扑上去打李某甲，另外还有刘某某等四人打李某甲。 4、证人严某某的证言，证明当天孙某某与李某甲发生争执并厮打起来，后来李某甲就跑，刘化兵、刘某某和孙某某在后面追，刘某某捡了柴块和刘化兵、孙某某打李某甲，过了三、四分钟左右，孙某某的父亲过来让他们别打了。事后他听孙某某说他用垒球棒打的李某甲，刘化兵用刀砍的李某甲。 5、证人陈某丙的证言，证明当天她到打架现场后看见李某甲满头满脸是血蹲在吴某甲家门口。 6、证人吴某甲的证言，证明当天孙某某从车上下来时手里拿着一根棒球棒，还有一辆黑色小轿车里面坐了四个人，李某甲来了后，他就赶紧去找孙某某的父亲，走了没多远他听见孙某某说：“给我整，你还敢还手”。他借着车灯的光看见李某甲往他家旁边的空地跑。后来孙成发将孙某某制止后，他看见李某甲头上、脸上都是血。 7、证人孙某甲的证言，证明2013年1月31日晚上他到现场的时看见孙某某手里拿着一根棒，李某甲头上有血。 （三）被害人李某甲的陈述 证明2013年1月31日，孙某某因索要借款和他发生争执。过了一个小时左右，孙某某打电话让他到吴某甲家门口去，他去后看见孙某某带着两车人，把他围起来，孙某某先用一根比较粗的棒打了他腰部一下，他就一拳打在孙某某的脸上，然后孙某某就说“给我打”，这时就有人拿刀有人拿棒过来打他，其中一个穿白色拉链服个子高的人拿着一把长砍刀。 （四）被告人的供述与辩解 农历2012年腊月的一天，孙某某给他打电话说有人欠他钱还骂他，让他跟着去趟柳树帮个忙。他同严某某等人到了之后，他看见孙某某手上还拿着一根垒球棒先下车，过了一会孙某某被李某甲打倒在地，孙某某喊了一声打，他们才下车，下车后他先上前用脚踩了李某甲几下，然后拿出随身携带的约三十公分长的西瓜刀刀背打他的腿，刘某某以及另外一个人捡的柴块打李某甲。后来孙某某的父亲将他们阻止了。在回的途中他把刀扔了。 （五）西乡县公安局法医学人体损伤程度鉴定书，证明李某甲头部损伤程度为轻伤；陕西汉中汉航法医司法鉴定意见书，证明李某甲颅脑损伤，其伤残等级评定为九级伤残。 （六）现场勘验、辨认笔录、现场图及照片，证明本案现场位于西乡县柳树镇柳树老街吴某甲及右侧紧邻的薛文喜家门前院坝。 四、聚众斗殴罪。 李某（已判刑）同被告人刘化兵的朋友王某某有矛盾。2009年9月28日晚李某乙（已判刑）、李某等人找王某某时打了刘化兵，次日晚，被告人刘化兵与李某乙通话时因言语不和，李某遂打电话和刘化兵约定：双方当晚24时在西乡县樱桃沟观景平台一决高下。刘化兵、王某某、刘某、谢某某、王某、陈某、汪某携带砍刀、钢管、木棒先到观景平台。李某乙从租房处拿来砍刀、匕首、钢管，并邀约张某乙、李某、侯某、刘某、董某某、魏某某（均已判刑）张某丙、李某己、毛毛（庞某）、邓某某、刘某甲等人，李某乙将钢管给李某，匕首给侯某，自己拿砍刀，安排毛毛、李某己等人取来一捆洋镐把，分给其他同伙，李某乙叫来数辆出租车载其同伙到达观景平台，王某某、王某见对方人多势众，转身逃跑，李某乙一方有人喊：围住。李某乙、李某一伙一哄而上，李某乙用砍刀砍砸刘化兵，持刀架在刘化兵脖子上让其下跪认错，并警告刘化兵；李某持钢管、砍刀殴打刘化兵等人；董某某、魏某某持棒殴打刘化兵、刘某等人；李某丙持棒打刘化兵；刘某手持洋镐把殴打他人；张某乙用电警棍电击刘化兵；侯某脚踢刘化兵，并同张某丁将被打倒的刘化兵拉起跪下；李某庚也参与其中。械斗结束后，李某乙安排同伙分三路离开现场。刘化兵、刘某、陈某、谢某某、王某某、汪某均不同程度受伤。经西乡县公安局法医学鉴定：刘化兵胸部损伤程度为轻伤，其他部位为轻微伤；刘某肢体损伤程度为轻伤，头部损伤为轻微伤。 认定上述事实，有下列证据证明： （一）书证 1、接受刑事案件登记表和立案决定书复印件，证明本案立案、受案情况。 2、被告人王某的户籍证明和照片，证明被告人王某案发时未满十八周岁及其身份情况。 3、西乡县人民法院（2011）西刑初字25号刑事判决书，证明李某乙等人犯聚众斗殴罪已经判决；（2012）西刑初字第00053号刑事判决书，证明王某因犯故意伤害罪被判处有期徒刑一年六个月，宣告缓刑二年。 4、到案经过，证明王某被抓获情况。 （二）证人证言 1、证人李某乙的证言，证明他、李某等人和刘化兵、王某某一方的人有矛盾，2009年9月29日，他们相约到樱桃沟观景平台去解决事情。他召集李某等三十多人坐车到了樱桃沟观景平台。他看见刘化兵、王某等7人手上拿的鱼头刀站了一排，李某拿的钢管带头走在前面，不知谁喊了一声“围到”，就看见王某某、王某还有对方一个不认识的人把刀一扔就跑了，他拿刀就去追那个不认识的人，没追上他就回来了。等他回来时看见刘化兵在地上蹲着，董某某等人在殴打刘化兵。 2、证人李某的证言，证明他给刘化兵打电话约定晚上12点在樱桃沟观景平台解决事情，约好后他给李某乙通知。到现场后，他见刘化兵他们一方有人跑，于是他就手持钢管去追。回来看见李某乙手拿砍刀骑在刘化兵身上用刀背朝坐在地上的刘化兵身上打了几下。 3、证人李某丁的证言，证明他们到现场后就围住刘化兵等人打，有几个人跑了。 4、证人李某庚的证言，证明到现场后，他见到刘化兵等六个人，他听李某喊叫一声王某某，然后有人说围住，王某某等人就跑了，他就去撵，等他返回时刘化兵和另外两个娃躺在地上了。 5、证人侯某的证言，证明当天他同李某乙等人到了樱桃沟观景平台后，他看见刘化兵、王某某等7人手里拿的刀站了一排，他们快靠近时王某某和另一个娃跑了，他就和张某丁去追。回来后看见刘化兵和另外两个人躺在地上，刘化兵头上和衣服上有血。 6、证人董某某的证言，证明当天他同李某等人去了观景平台后，他看见刘化兵和其他两个娃躺在地上，李某乙用刀朝刘化兵背上砍了两下，侯某和张某丁拉住刘化兵让其跪在地上认错，后来侯某、魏某某还踢了刘化兵几脚。 7、证人魏某某的证言，证明他到观景平台后，看见刘化兵带着6、7个人拿着刀站在那里，他们上前将刘化兵等人围住，王某某就跑了，他就从别人手中拿了一根棒同张某丙去追王某某，返回后见到有几个人倒在地上，身上都是血。 8、证人刘某的证言，证明当天他和李某等人到现场见到刘化兵等人后，不知是谁喊了一声：“围住”，王某某、王某及其他二人都跑了，他们就把刘化兵和另外两个娃围住打，刘化兵身上的伤是李某乙、李某、侯某、张某丁四人打的。 9、证人刘某的证言，证明2009年9月29日下午，王某某给汪某打电话，让汪某和他去给帮个忙，到了之后王某某说让他们去把李某乙吓一下，后刘化兵打电话约对方在樱桃沟观景台见面，随后他、刘化兵、汪某一起到汉易批发部买了擀面杖，他和汪某各拿了一根擀面杖，刘化兵拿了一把三四十公分长的刀；王某某拿的钢管；其他三人拿的刀、钢管和棒到了观景台。过了一会儿，对方来了三四十人，喊了一声：“把他们围起来”，有几个人转身跑了，李某乙一伙人将他们围住，将他们手上的东西夺了，不知谁从背后朝他头上打了一棒，他就昏迷了，等他醒来发现自己头上、左腿部都被人砍伤，左胳膊有伤，刘化兵和另一个娃也受伤了躺在地上。 10、证人谢某某的证言，证明当天晚上王某某给他打电话让他去鹿鸣山庄门口，去了之后才知道是去打架。刘化兵约了李某乙说是要把他们之间的事情解决一下。他去的时候刀和棒已经准备好了，他们七人坐出租车去古城刘化兵家取了钢管。刘某、王某和他拿的木棒、刘化兵和陈某拿的刀，王某某和另一个娃拿的钢管。他们坐车到观景平台后过了十几分钟，看见来了三四十人，手上拿的砍刀、棒球棒、钢管等。阳阳（李某）喊了一声刘化兵，有人喊叫围住，阳阳就用手中的砍刀乱砍，先砍刘化兵，后面的人就把他们围住乱打。 11、证人王某某的证言，证明当天晚上11点多，李某、李某乙打电话约刘化兵到樱桃沟解决纠纷，打电话时他和谢某某、刘某、陈某、刘化兵及刘化兵的一个朋友都在，他们手里拿着钢管等到了樱桃沟观景平台后。等了十几分钟对方来了三四十人手上拿的砍刀、木棒、钢管等物，突然听见对方喊他的名字，又有人喊道：“把他们围住”，他见对方人多势众于是转身就跑了。 12、证人陈某的证言，证明他到现场后，看见李某乙他们来了三四十人，手里拿的刀、棒和电警棍，有几个人就跑了，李某乙等人将他、刘化兵和刘某围住就打，直到把他们打趴下。 13、证人汪某的证言，证明当晚王某某约他去吓唬个人。他拿的棒，刘化兵、王某某拿的钢管，有一个娃拿的刀。他们到樱桃沟观景台后，对方来了三四十个人，王某某和王某就跑了，对方拿着刀、棒把他们围起来，他不知被谁用东西在背上触了一下，感觉电击一般，他就昏倒了。 14、证人李某丙的证言，证明当晚他和李某乙等人到樱桃沟观景台后，他看见刘化兵等七人拿的刀棒站成一排，李某上前与刘化兵说了几句话，李某己喊叫围住，李某喊叫王某某跑了，他就和魏大斌去追，等他返回时，见地上躺着一个娃，刘化兵跪在地上，李某乙用手中刀架在刘化兵的脖子上让其给下话。 15、证人张某乙的证言，证明当晚他同李某乙等人去了现场后，他见到李某乙、李某等人将刘化兵一伙围住，王某某、王某跑了，有人去撵，李某乙让刘化兵放下刀并让其跪下认错，李某乙、李某拿刀朝刘化兵和另外一个娃身上砍。 16、证人邓某某的证言。证明当晚他见到李某乙、李某等人拿的刀、钢管和棒将对方六七个人围住，对方有人就跑了。 17、证人庞某的证言，证明当晚他和李某己等人到了樱桃沟后，他见到许多人将刘化兵等人围住，接着见到王某某、王某跑了，有人将刘化兵等三人打倒在地。 18、证人徐某甲的证言证明，她到西乡中医院看刘化兵时，刘化兵说是李某乙、李某把他打伤了的。 （三）被告人的供述与辩解 1、被告人刘化兵的供述与辩解 2009年9月29日他和李某乙约定晚上12点到樱桃沟观景平台，他和王某某、刘某、汪某、陈某去汉易批发部买了四根擀面杖，又去他家里取了两根压水井把和一把四十公分长的砍刀。他持了一根钢管、王某持刀，随后他和王某某等七人就上了樱桃沟。等了十几分钟，就看见李某乙一伙大概有三四十人，手里都拿的刀棒。李某喊了一声：“王某某，往前站”，王某某、王某就跑了，李某乙和魏某某就过去追。对方的一伙人上来就把他们剩下的几人围住打。他的伤是以李某乙、李某、张某乙为首的一伙人打的。 2、被告人王某的供述与辩解 2009年9月份一天晚上，刘化兵给他打电话说有事让他到鹿鸣山庄烧烤摊去，他过去后见到刘化兵、王某某、刘某等人后，才知道要去樱桃沟观景平台跟李某乙他们打架。他去时见他们准备好了打架的刀，他们上了观景平台后过了一会儿就见李某乙他们几十人持刀上来了，他见王某某跑了，他也跟着跑了。 （四）西乡县公安局法医学人体损伤程度鉴定书，证明刘某肢体损伤程度为轻伤，头部损伤为轻微伤；刘化兵胸部损伤程度为轻伤，其他部位损伤为轻微伤。 （五）现场勘验笔录、现场平面示意图及照片复印件，证明现场位于西乡县城关镇樱桃沟观景平台中段北侧，在该地面上有一片血泊，在血泊南侧有滴落状血迹，血迹中有踩踏和蹬蹭痕迹。 经当庭质证核实，上述各证据与本案事实相关联，证据来源合法，内容客观真实，证据之间能够相互印证，本院予以采信。 ","cpfxgc":"本院认为，被告人刘仕荣以非法占有为目的，伙同被告人刘化兵采取威胁、要挟的方式，强行索取他人财物，数额较大，其行为已构成敲诈勒索罪。在被公安机关对其传唤接受调查时，采取暴力、威胁的方法，阻碍公安机关依法执行职务，其行为又构成妨害公务罪。被告人刘仕荣在敲诈勒索犯罪中首起犯意，组织、指挥刘化兵实施犯罪，在共同犯罪中起了主要作用，系主犯，应对全案犯罪金额承担责任。妨害公安机关依法执行公务，情节恶劣，应按其所犯罪行分别予以刑法处。被告人刘仕荣曾因犯寻衅滋事罪，被本院判处有期徒刑，因患重病被暂予监外执行，期间又犯新罪，应依法将其所犯新罪与尚未执行完毕的刑罚数罪并罚。鉴于被告人刘仕荣能认罪、具有一定悔罪态度，可酌情从轻处罚。辩护人徐志丹建议对被告人刘仕荣判处三年至三年六个月有期徒刑的量刑意见不予采纳。被告人刘化兵伙同被告人刘仕荣共同敲诈他人财物，在共同犯罪中起了次要作用，系从犯，可从轻处罚。积极参与纠纷并持械故意伤害李某甲身体，致被害人轻伤。为争强好胜，组织他人并准备斗殴工具，在公共场所聚众斗殴，其行为均已构成敲诈勒索罪、故意伤害罪、聚众斗殴罪，对其所犯罪行应数罪并罚。鉴于被告人刘化兵尚能认罪，在量刑时可酌情从轻处罚。辩护人邓兴元认为被告人刘化兵不构成敲诈勒索罪的辩护意见不予采纳。被告人王某受他人邀约参与聚众斗殴，在到达现场见对方人多势众，在斗殴开始便逃离现场，未造成严重后果，属一般参加者，且犯罪时未满十八周岁，属未成人年犯罪，依法可免于刑事处罚。辩护人杨炳文建议对被告人王某免予刑事处罚的意见予以采纳。公诉机关指控各被告人的犯罪事实清楚，证据充分，罪名成立，对各被告人的量刑建议符合法律规定，本院予以采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第二百七十四条、第二百七十七条第一款、第二百九十二条第一款第（四）项、第十七条第一款、第三款、第二十五条第一款、第二十六条第一款、第二十七条、第三十七条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条、第六十七条第三款，《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条之规定，判决如下：","pjjg":" 一、被告人刘仕荣犯敲诈勒索罪，判处有期徒刑二年，并处罚金人民币30000元；犯妨害公务罪，判处有期徒刑一年十个月；犯寻衅滋事罪尚未执行完毕的有期徒刑五个月零二十天，总和刑期为有期徒刑四年三个月零二十天，罚金人民币30000元，决定执行有期徒刑四年，罚金人民币30000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月21日起至2017年7月20日止。） 被告人刘化兵犯敲诈勒索罪，判处有期徒刑八个月，并处罚金人民币6000元；犯故意伤害罪，判处有期徒刑八个月；犯聚众斗殴罪，判处有期徒刑三年；决定执行有期徒刑四年二个月，并处罚金人民币6000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月4日起至2017年7月3日止。） 被告人王某犯聚众斗殴罪，免于刑事处罚。 二、被告人刘仕荣违法所得25000元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省汉中市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本四份。","qw":"陕西省西乡县人民法院 刑事判决书 （2015）西刑初字第00019号 公诉机关西乡县人民检察院。 被告人刘仕荣，男，1975年1月19日出生，汉族，1994年10月因犯抢劫罪、流氓罪、盗窃罪被西乡县人民法院判处有期徒刑二十年，2007年4月9日被释放；2012年1月18日因犯寻衅滋事罪被西乡县人民法院判处有期徒刑一年零八个月，2012年7月2日被决定监外执行。2013年7月10日因涉嫌敲诈勒索罪被西乡县公安局上网追逃，同年7月21日被兰州市公安局西固公安分局抓获，7月25日被刑事拘留，8月29日被逮捕，现羁押于西乡县看守所。 辩护人徐志丹，陕西朝扬律师事务所律师。 被告人刘化兵，男，1975年9月10日出生，汉族，1993年因犯盗窃罪被勉县人民法院判处有期徒刑二年；1996年12月27日因犯盗窃罪、敲诈勒索罪、故意杀人罪被勉县人民法院判处有期徒刑十六年，2007年1月19日被释放。2013年5月4日因涉嫌故意伤害罪被刑事拘留，同年5月21日被逮捕，现羁押于西乡县看守所。 指定辩护人邓兴元，陕西朝扬律师事务所律师。 被告人王某，男，1991年10月5日出生，汉族，2012年7月25日因犯故意伤害罪被西乡县人民法院判处有期徒刑一年六个月，宣告缓刑两年。2013年7月14日因涉嫌敲诈勒索罪被西乡县公安局刑事拘留，同年8月23日被取保候审。经本院决定于2014年7月10日被逮捕，同年12月15日被取保候审。 辩护人杨炳文，陕西朝扬律师事务所律师。 西乡县人民检察院以西检公刑诉（2014）11号起诉书指控被告人刘仕荣犯敲诈勒索、妨害公务罪，被告人刘化兵犯敲诈勒索、故意伤害、聚众斗殴罪，被告人王某犯聚众斗殴罪，被告人吴某某犯寻衅滋事罪，本院于2014年8月12日作出（2014）西刑初字第00032号刑事判决。宣判后，被告人刘仕荣、王某提起上诉，陕西省汉中市中级人民法院审理认为，该案事实不清，程序违法，并建议对吴某某犯寻衅滋事罪另案审判，故撤销原判，发回重审。本院依法另行组成合议庭，公开开庭审理了本案。西乡县人民检察院指派检察员朱历新出庭支持公诉，被告人刘仕荣及其辩护人徐志丹、被告人刘化兵及其辩护人邓兴元、被告人王某及其辩护人杨炳文到庭参加诉讼。现已审理终结。 西乡县人民检察院指控： 一、敲诈勒索 2012年9月初西乡县动力火车娱乐城游戏厅（以下简称游戏厅）开业经营后，不断有小“混混”在游戏厅闹事，老板蒋某某、高某某得知是其对面“凯悦KTV”的老板即被告人刘仕荣派人所为，蒋某某、高某某便通过张某某认识了西乡县机动车辆检验中心的老板陈某某，又通过陈某某找到刘仕荣说和，后刘仕荣索要游戏厅10％的干股或每月给交一万元，经陈某某从中协调，刘仕荣才将条件降低到游戏厅须每月向其交五千元钱，并安排两人在游戏厅看场子，由游戏厅支付工资等其他报酬，保证游戏厅平安无事，游戏厅老板经商量后同意了刘仕荣的条件，随后开始按月给刘仕荣交钱。被告人刘仕荣先后安排张某甲、秦某和王某、李某某四人到游戏厅看场子，由于对游戏厅内发生闹事情况的解决引起游戏厅老板不满，且刘仕荣还以输钱为由强行要求游戏厅退钱，王某、李某某等人也以各种理由从游戏厅借钱不予归还，在2013年1月初游戏厅决定不再每月给付刘仕荣5000元钱，从而造成刘仕荣的不满，其采取威胁等多种手段逼迫游戏厅。2013年1月9日刘仕荣让刘化兵到游戏厅要钱，游戏厅未给，1月10日吴某等人到游戏厅进行清场，当晚刘仕荣逼迫蒋某某，1月11日蒋某某向刘仕荣的银行账户打入了5000元。2013年1月16日凌晨刘仕荣亲自到动力火车娱乐城清场。2013年1月23日16时许，刘仕荣、王某、李某某等人与蒋某某在西乡县永亮酒店一楼大厅见面后，王某、李某某以索要工资为由去游戏厅清场两次，直接造成了游戏厅关门停业。被告人刘仕荣以不同方式收取了游戏厅现金共计20000元，另以输钱为由逼迫退款5000元。 二、妨害公务 2013年5月3日西乡县公安局分管刑侦工作的副政委张某安排刑侦大队教导员陈某甲带领刑侦大队二中队及治安大队巡逻中队十余名民警前往西乡县步行街“凯悦”休闲会所依法传唤被告人刘仕荣，到达“凯悦”休闲会所之后在一包间内发现刘仕荣，刑侦二中队队长王某将该包间门推开，其余民警站在包间门外的走廊上，王某对包间内人员亮明身份并说：“我们是西乡县公安局的，传唤凯悦KTV老板刘仕荣到公安机关接受调查。”被告人刘仕荣听见后拍着自己的胸膛说：“我就是凯悦老板刘仕荣，你们日妈三天两头来查我，我又没有吸毒，没犯法。”随后其便情绪激动地扑向包间门口与民警争吵，并手持折叠尖刀多次扑向民警，边挥舞手中的刀边威胁骂道：“今天想把老子带走不得行，谁上来就捅死谁。”在包间内唱歌的部分男女青年及“凯悦”休闲会所的服务员也将现场民警围住，对民警进行围攻、谩骂，在与民警对峙十多分钟后被告人刘仕荣趁乱逃脱。 三、故意伤害 2012年2月柳树镇柳树村八组村民李某甲向孙某某借款一万元，经多次催要后仍有部分欠款未能偿还。2013年1月31日20时许，孙某某再次电话向李某甲索要借款，双方发生争执，孙某某便电话邀约被告人刘化兵、刘某某（在逃）一同到柳树去找李某甲索要欠款，其友祝某、唐某某得知后亦一同前往。期间，孙某某与刘化兵在其租住屋内分别拿一垒球棒和一长刀。在孙某某的安排下，孙某某的朋友严某某与上述五人分乘两辆车，先后到达柳树镇老街吴某甲家门前。孙某某电话联系李某甲到现场后，双方再次为欠款发生争吵，进而厮打。孙某某因抵打不过李某甲，便向同路的其他人喊了声：“给我打。”被告人刘化兵遂用其所持的长刀刀背、刘某某用其从现场捡的一木柴棒，与手持垒球棒的孙某某一同对李某甲实施殴打，致李某甲头部及身体多处受伤。期间，孙某某所持的垒球棒被其打击在墙上折断后丢弃，刘某某事后亦将其所持的木柴棒丢弃。经他人劝阻后，孙某某一行返回县城，途中被告人刘化兵将其所使用的长刀丢弃于高速路大桥下。经西乡县公安局司法鉴定中心鉴定：李某甲头部损伤程度为轻伤。 四、聚众斗殴 李某（已判刑）同被告人刘化兵的朋友王某某有矛盾。2009年9月28日晚李某乙（已判刑）、李某等人找王某某时打了刘化兵，次日晚，被告人刘化兵给魏某某（已判刑）打电话被呼叫转移到李某乙的手机上，二人言语不和，李某乙给李某打电话，李某遂打电话和刘化兵约定：双方当晚24时在西乡县樱桃沟观景平台（以下简称“观景平台”）一决高下。刘化兵、王某某、刘某、谢某某、王某、陈某、汪某准备作案工具后先到“观景平台”。李某乙从租房处拿来砍刀、匕首、钢管，李某乙已经和李某丙（已判刑）、及李某丁、李某戊等人在一起，李某乙邀约张某乙（已判刑）等人，张某乙、张某丙、李某、李某己、毛毛（即庞某）、邓某某、刘某甲等人和李某乙一伙相聚一起，李某和侯某、刘某乙、董某某、魏某某（均已判刑）及张某丁等人坐出租车从城固赶回西乡县城东一路与鹿龄路转盘处和李某乙等人会合，李某乙将钢管给李某，匕首给侯某，自己拿砍刀，安排毛毛、李某己等人取来一捆洋镐把，由其同伙瓜分，李某乙叫来数辆出租车载其同伙到达“观景平台”，王某某、王某见对方人多势众，转身逃跑，李某乙一方有人喊：围住。李某乙、李某一伙一哄而上，李某乙用砍刀砍砸刘化兵，持刀架在刘化兵脖子上让其下跪认错，并警告刘化兵；李某持钢管、砍刀殴打刘化兵等人；董某某、魏某某持棒殴打刘化兵、刘某等人；李某丙持棒打刘化兵；刘某手持洋镐把殴打他人；张某乙用电警棍电击刘化兵；侯某持匕首划、脚踢刘化兵，同张某丁将被打倒地的刘化兵拉起跪下；李某庚也参与其中。械斗结束后，李某乙安排上述人员分三路离开现场。刘化兵一方除王某以外，刘化兵、刘某、陈某、谢某某、王某某、汪某均不同程度受伤。民警接谢某某的报警后赶到现场，将刘化兵、刘某送往医院救治。刘化兵被诊断为：闭合性胸部损伤（左胸多发性肋骨骨折、左侧血气胸、左肺挫伤）、头皮裂伤、多处软组织损伤；刘某被诊断为：左肘部及小腿中段处刀砍伤，左桡骨侧长短伸肌断裂，左拇长短肌断裂，坐小指及伸肌断裂，左肱桡骨及伸肌断裂，左尺骨神经断裂，左胫前动脉、腓动脉及大隐静脉断裂，左胫及腓骨长短肌断裂，左隐神经及腓浅深神经断裂，左臂部刀砍伤，头额部刀砍伤。经西乡县公安局法医学鉴定：刘化兵胸部损伤程度为轻伤，其他部位为轻微伤；刘某肢体损伤程度为轻伤，头部损伤为轻微伤。 公诉机关认为被告人刘仕荣以非法占有为目的，采取威逼等手段勒索他人财物，数额较大，其行为构成敲诈勒索罪；采取威胁、暴力等方式阻碍国家机关工作人员依法执行职务，行为恶劣，其行为构成妨害公务罪，对其应数罪并罚。被告人刘化兵在明知他人实施敲诈勒索的情况下，积极帮助他人实施敲诈勒索行为，应当以敲诈勒索罪追究其刑事责任；伙同他人持械殴打他人，造成他人轻伤的后果，其行为构成故意伤害罪；与他人因个人恩怨产生纠纷后，积极组织他人持械在公共场所聚众斗殴，其行为构成聚众斗殴罪，应数罪并罚。被告人王某持械积极参与在公共场所聚众斗殴，应当以聚众斗殴罪追究其刑事责任。 被告人刘仕荣对公诉机关指控其犯妨害公务罪的事实及罪名无异议，但对指控其犯敲诈勒索罪的事实提出异议，认为其没有敲诈勒索的行为，被害人蒋某某到西乡来开娱乐城，因其是本地人，认识的人多，让其介绍一些人去娱乐城玩游戏，另外让其帮忙解决游戏厅的纠纷，给的钱是提成和解决纠纷的报酬，打到其卡上的钱是其在娱乐城玩游戏输了按规矩退的钱，其不构成敲诈勒索罪。 辩护人徐志丹辩称：对指控被告人刘仕荣犯妨害公务罪的事实及罪名无异议；指控刘仕荣犯敲诈勒索罪的事实不清，证据不足，本案证据不能证明到娱乐城闹事、清场的人是刘仕荣安排的，娱乐城每月给付刘仕荣现金5000元，是刘仕荣给娱乐城帮忙的报酬，协议是双方自愿达成的，刘仕荣没有强迫、威逼、要挟行为。对起诉书指控其犯妨害公务的事实无异议，建议对刘仕荣数罪并罚判处三年至三年六个月有期徒刑。 被告人刘化兵对公诉机关指控其犯敲诈勒索的事实及罪名均提出异议，认为其没有敲诈勒索的行为，去游戏厅取过一次钱，是因为刘仕荣和其玩游戏输了娱乐城退的钱，但因为娱乐城老板不在其并没有取到钱；对指控其犯故意伤害罪的事实，刘化兵辩称其上车时刀就在车上，刀不是其所带的，当天虽同孙某某去了现场，但其下车后只是吆喝了一声，并没有砍人；对指控其犯聚众斗殴罪的主要事实刘化兵没有异议，但辩称其上樱桃沟是王某某让去给调解他与李某乙之间的纠纷，其并没有组织他人去斗殴。 辩护人邓兴元辩称：起诉书指控被告人刘化兵敲诈勒索的犯罪缺乏证据，事实不能成立。对起诉书指控其犯故意伤害及聚众斗殴的犯罪事实辩护人无异议，建议合议庭对刘化兵数罪并罚判处二年二个月至二年六个月有期徒刑。 被告人王某对公诉机关指控其犯聚众斗殴罪的事实及罪名无异议。 辩护人杨炳文辩称：王某在聚众斗殴犯罪中并非主犯，仅属于一般参与者，王某见到李某乙等人后便立即逃跑，属中止犯，且王某案发时未满18周岁，属未成年人犯罪，到案后能如实供述犯罪事实，建议对其免予刑事处罚。 经审理查明： 一、敲诈勒索罪。 西乡县动力火车娱乐城（以下简称娱乐城）2012年9月开业经营后，不断有人在娱乐城闹事。娱乐城负责人高某某通过他人从中协调，被告人刘仕荣提出娱乐城每月给付其现金5000元，并安排两人在娱乐城工作，可以保证娱乐城平安无事。为了娱乐城能正常经营，娱乐城投资人经商量后同意了刘仕荣的条件，刘仕荣先后安排张某甲、秦某、王某和李某某四人到娱乐城工作，娱乐城按照被告人刘仕荣提出的条件，分别于2012年10月11日、11月11日各给付刘仕荣现金5000元、12月10日给付刘仕荣价值5000元的游戏币，12月中旬刘仕荣以输钱为由，派刘化兵到娱乐城索要退款，刘化兵遂通过拉闸断电等方式逼迫娱乐城给付现金5000元。期间，王某、李某某也以各种理由从娱乐城借钱不予归还。2013年1月娱乐城决定不再每月给付刘仕荣现金，刘仕荣便多次安排刘化兵等人通过威胁、拉闸断电并赶走娱乐城客人等方式索要现金，造成娱乐城无法正常营业，2013年1月11日娱乐城投资人蒋某某向刘仕荣的银行账户转入现金5000元。2013年1月16日凌晨刘仕荣去娱乐城赶走客人，同月23日，王某、李某某以索要工资为由通过拉闸断电等方式赶走客人，导致娱乐城关门停业。 认定上述事实，有下列证据予以证明： （一）书证 1、报案材料及接受刑事案件登记表，证明该案系高某某于2013年1月28日报案至西乡县公安局至案发。 2、西乡县公安局处警登记表、说明，证明西乡县公安局先后多次接到娱乐城电话报警。 3、娱乐城营业执照等证件复印件，证明娱乐城注册时间、地址、法人代表等基本情况。 4、被告人刘仕荣、刘化兵户籍证明和照片，证明被告人刘仕荣、刘化兵具有完全刑事责任能力。 5、借条复印件四份、银行存款业务回单一份，证明王某、李某某先后四次向娱乐城借款的事实及娱乐城2013年1月11日向刘仕荣卡号为6228481946008343561的账户内打款5000元的事实。 6、抓获经过，证明刘仕荣于2013年7月21日凌晨2时许被兰州市西固分局刑警队在兰州市城关区南昌路中段抓获；刘化兵于2013年5月3日被传唤，次日被西乡公安局刑事拘留。 7、寄押证明，证明刘仕荣于2013年7月21日至7月24日被羁押在兰州第二看守所。 8、（2012）西刑初字第00002号刑事判决书、（2012）西刑执字第00002号暂予监外执行决定书、（1996）勉刑初字100号刑事判决书，（2007）释字第015号释放证明书，证明刘仕荣、刘化兵前科情况。 （二）证人证言 1、证人刘某丙的证言，证明娱乐城开业后，经常有人来闹事。刘仕荣要求他们每个月交5000元保护费，他们没有同意。2012年12月份，王某和李某某多次到他们店里借钱，如果他们不借钱给他们，他们就把玩的客人都赶走。期间有一次刘化兵到他们店里说刘仕荣在玩游戏输了10000多元，让他们给5000元，他们没给，刘化兵就带人把客人赶走，还把电闸关了，他们没办法第二天给了刘化兵5000元。2013年1月23日下午16时30分左右，王某又到他们店里以借钱的方式向他们要钱，他们没有给，王某就带人先后两次来娱乐城，并把客人赶走，他们报警后，城内派出所民警到店里将王某他们劝走，从那以后他们店就一直停业。 2、证人王某甲的证言，证明娱乐城开业后，刘仕荣要求每月给他10000元或者给10％的干股，后来经协调娱乐城每月给刘仕荣交5000元保护费。秦某、“奎奎”及王某、李某某先后被安排到娱乐城来看场子。他还听高某某说王某和李某某向他借过几次钱。经营期间刘仕荣收了4个月20000元的保护费，另外以刘仕荣输钱为由，刘化兵持刀强迫退款5000元。 3、证人张某戊的证言，证明他通过他三爸张某某找到陈某某并认识了刘仕荣，他听蒋某某说，刘仕荣要娱乐城10％干股或10000元提成才能保证娱乐城平安无事，蒋某某没答应，刘仕荣手下的小混混把娱乐城闹的没法经营，最后答应每月给刘仕荣5000元保护费，并派两个人给看场子。 4、证人张某某的证言，证明2012年9月份张某戊说他和王某甲与蒋某某合资在西乡开了个娱乐城，常有小混混去闹事，想找个黑道上的朋友给办个招呼，他就给陈某某打电话，把情况说了，陈某某说他认识刘仕荣。后来他就没管了。2013年初，陈某某给他打电话说对不起，没给帮好忙。他听张某戊说刘仕荣一伙硬把娱乐城闹垮了，敲诈了不少钱。 5、证人陈某某的证言，证明2012年10月份，张某戊找到他，说他们开的娱乐城经常有人闹事，问他是否认识刘仕荣，他就给刘仕荣打电话询问，刘仕荣在电话里说：“球。我才把开业不久的娱乐城瞄上，你就来给说情，忙不是白帮的，你让他们给我10﹪的干股或者每月给10000元提成”，他就给蒋某某转述了刘仕荣的话。过了一两天，蒋某某给他打电话问每月给刘仕荣的钱能不能少点，每月给5000元。他又给刘仕荣打电话说娱乐城同意每月给他5000元，刘仕荣嫌少不愿意，后来经他劝说才勉强答应了。事后他听说刘仕荣每月收5000元，还安排两个手下去看场子。 6、证人赵某的证言，证明2012年9月至12月底他在娱乐城工作期间，经常有人闹事、清场。有一次他同学王某给他说过段时间要到店里来上班，每月2000元，没过几天王某和李某某就到他们店里来看场子了。听说是刘仕荣让他们来的。 7、证人吴某某的证言，证明他和刘仕荣走得近，关系好。和刘仕荣耍得好的还有秦某、吴某、李某某、刘化兵、王某、张某甲等人。刘仕荣和陈某某关系比较近。2012年9月份娱乐城的蒋某某通过陈某某把他、刘仕荣等人请到“天下餐谋”喝了一次酒他们才认识的。2012年12月的一天，他向娱乐城借了5000元，没有打借条，钱也一直没还。他借钱之后有一次刘仕荣对他说：“该给5000元了，蒋某某不给，说你借了他5000元，抵这个月的保护费，我没答应。”这时他才知道刘仕荣收娱乐城保护费的事。2012年年底，他在娱乐城耍游戏输了钱，用凳子把游戏机屏幕砸坏了，至今没赔。 8、证人王某的证言，证明刘仕荣一伙有王某乙、张某甲、吴某某、吴某、秦某等人。2012年11月中旬至2013年1月，他和李某某经刘仕荣安排去娱乐城看场子。他听说娱乐城每月给刘仕荣5000元。由于老板不听招呼，他去游戏厅清了两次场，把客人赶走，其中有一次是刘仕荣让他去的。在娱乐城工作期间他借了两次款，一次5000元是帮李某某借的，还有一次借了500元。 9、证人孟某某的证言证明，他去娱乐城是自己去的，没有人介绍。2012年9底的一天，他在娱乐城耍“捕鱼”游戏时，因为上游戏分的问题和服务员发生争执，后来持钢管将娱乐城一台“捕鱼”机的屏幕面板砸烂了。后来经刘仕荣协商，他给赔了2000元。2013年1月份的一天凌晨，他在娱乐城里耍，刘仕荣带王某丙到娱乐城把场子清了。 10、证人李某辛的证言证明，他玩游戏输了钱让娱乐城退点钱没协调好，他就清了两次场子。后来娱乐城给他退了6000元钱。 11、证人屈某某的证言，证明娱乐城给李某辛退了6000元钱是他转交的。 12、证人陈某乙的证言，证明2012年9、10月他和陈某丙到娱乐城打游戏，输了几千块钱，他找经理要分币，经理说不行，他们就吵了起来，经理打了一个电话，一会刘仕荣和王某乙及几个叫不上名字的人来了，刘仕荣看是他们两个，叫他们没事走。2013年1月的一天下午，他同吴某的女朋友去娱乐城，他见吴某跟经理坐在经理室，过了一会儿吴某出来了后打了个电话，吴某就让打游戏的人都走。 13、证人杨某某的证言，证明2013年1月份一天下午天快黑的时候，她和王某、陈某丁在娱乐城玩游戏，到零时左右，刘仕荣带着一个20多岁的年轻人进了娱乐城，跟王某说了两句话后，看见刘仕荣拿起机子上放的一个装有茶水的一次性口杯扔向对面一个正在玩游戏的年轻人身上，说：“都不准打了，都往出滚”，客人都离开了。客人走后，刘仕荣等人在离门最近的机子边上坐下了，问王某啥情况，王某还是陈某丁回答说输了几千元，刘仕荣他们几个进到经理室去待了二十几分钟就出来玩游戏，娱乐城的人来给刘仕荣说别打了，把分给他退了，后来听陈某丁说给退了1000元，过了一会儿警察就来了，接着她就跟刘仕荣、王某他们离开了娱乐城。 14、证人陈某丁的证言，证明2013年1月份的一天刘仕荣在娱乐城将一个装有水的一次性杯子扔到一个玩游戏的人身上，刘仕荣又在大厅里转了一圈，玩游戏的人就都陆续离开了。等人都走了，刘仕荣和王某丙、王某继续玩游戏，并问王某是输了还是赢了，坐了一会，刘仕荣、王某丙、王某都进到经理室去了，过一会儿他就回家了。 15、证人何某某的证言，证明他听说2012年9月初刘仕荣一伙盯上了“动力火车”娱乐城，刘仕荣给人家找事，娱乐城每月给他交5000元保护费，后来硬把人家娱乐城搞垮关门了。 16、证人乔某某证言，证明2013年1月份左右一天下午，他和王某到娱乐城去，王某把正在玩游戏的人都赶走了，王某清完场后他们就离开了娱乐城，过了半个小时左右他约屈某甲一起到娱乐城去耍，碰到王某，他们三人就到了娱乐城，进到大厅看到游戏机都关了，他到吧台买游戏币，服务员说下班呀，王某说娱乐城故意不卖币给他玩，王某就把游戏机电源打开，耍了一会来了几个警察，他们就走了。 17、证人徐某某的证言，证明2012年11月初的一天，他跟杨先波在娱乐城玩游戏输了和老板协商后，老板答应给他们免费上1500元钱的游戏分。他们继续玩游戏时刘仕荣走到他跟前，啥话没说就用拳头向他的头部打了两拳，娱乐城经理把刘仕荣拉开了。后来经协商娱乐城给退了3000元。过了两天，刘仕荣给他打电话，让他别在娱乐城闹事。 18、证人屈某乙的证言，证明她听别人议论说刘仕荣敲诈娱乐城老板的钱，并把人家娱乐城闹的关门了。2012年9、10月份刘仕荣给她说娱乐城的老板每月给他5000元。 19、证人徐某甲的证言，证明她听刘化兵说刘仕荣让娱乐城每月交5000元保护费，后来提高到每月10000元，对方不答应，刘仕荣找人去“弄”人家，娱乐城只好关门。有一回刘化兵还说“刘仕荣说风就是雨，让吴某去逼人家娱乐城，让每个月交10000元保护费。”刘仕荣“弄”人家娱乐城就是叫他手下人去闹事，把娱乐城的顾客都撵跑、吓跑，搞的娱乐城没生意。过年前的一天，刘仕荣给刘化兵打电话说：“日妈的，动力火车给的5000元都超期了，你一天搞啥吃的，你骑个摩托车过去看看。”刚接完电话，刘化兵又接了一个电话，她就问是谁的电话，刘化兵说是娱乐城老板的电话，说5000元准备好了，让刘化兵去把钱取了转交给刘仕荣。另外，她记得刚过完年，她们把刘仕荣叫过来吃饭，刘仕荣又打电话叫吴某某、吴某，吴某进门就说“刘哥，咱们弄人家娱乐城的事有啥麻达吧？”刘仕荣说没事，吴某说人家到处告状哩。还有一次，刘仕荣带余某到她这玩，刘仕荣接了一个电话，她听刘仕荣说“狗日的，往天每个月给他5000元哩，这下让你知道老子的厉害。”她问刘化兵娱乐城是怎么回事，刘化兵说刘仕荣以前让动力火车每个月交5000元，后来每个月要交10000元，娱乐城不答应，刘仕荣就叫一帮人去“弄”人家，娱乐城只好关门了，说这些话时，刘仕荣也在场，刘化兵说完后还劝刘仕荣，刘仕荣让他别管。 21、证人王某丙的证言，证明2013年1月份的一天零时左右，他同刘仕荣到娱乐城去，王某同另外一个小伙子也在娱乐城玩，刘仕荣让玩游戏的人全部离开，并听人说刘仕荣是因为玩游戏输了钱，刘仕荣同经理商量退钱的事。 22、证人王某丁的证言，证明2013年1月23日18时左右，蒋某某到所里来报案，说刘仕荣收他每月保护费，啥事也不管，还拉闸断电，撵走客人，请求查处。他带上干警到娱乐城，见娱乐城有王某等三人在打游戏，当时也无法判明他们就是闹事的人，他就叫他们离开了，事后才知道巡警队来出了一次警，王某他们躲开了，巡警队一走，他们又来闹事。 23、证人代某某的证言，证明2012年12月24日13时，接110指令，娱乐城被砸了，他们赶到现场，有一台游戏机的屏幕被砸烂了。 24、证人赵某某的证言，证明2013年1月10日19时接到指令说娱乐城有人闹事。他们赶到娱乐城后只有经理刘某丙在场，据刘某丙讲来了四五个小伙子，一进娱乐城就要5000元保护费，并把玩游戏客人都赶走了，他们去时闹事的已经离开了。他们调取录像看了一下，其中有吴某。 25、证人郑某的证言，证明2012年12月24日接到县局“110”指令后赶到娱乐城，工作人员说一个叫吴某某的砸了游戏机。他们看到有台55寸三星牌的打鱼机的显示屏被砸坏了。 26、证人何某甲的证言，证明2013年1月23日17时20分他们接到指令称娱乐城有人闹事。他们到娱乐城后，刘某丙说李某某和王某等三四人索要看场费，人刚刚离开。当天17时50分蒋某某报警称娱乐城有人闹事，他们赶到娱乐城，蒋某某说刚才他们刚走，王某等人又到娱乐城来赶走客人，把电闸拉掉，事后听说娱乐城就关门停业了。 27、证人贾某某的证言，证明蒋某某和高某某有两三次来到他的办公室反映刘仕荣和手下敲诈他们钱，并把他们游戏机砸了。 （三）被害人的陈述 1、被害人蒋某某的陈述，证明娱乐城开业后经常有人闹事，他打听到他们老大是刘仕荣，后来经陈某某介绍认识了刘仕荣，刘仕荣开始要求娱乐城给他分10％的干股或每个月交10000元保护费，因为娱乐城天天都有人去闹事、捣乱，导致娱乐城无法正常经营，经陈某某协调娱乐城每月给刘仕荣交5000元保护费。期间刘仕荣还威胁、恐吓娱乐城，刘仕荣也经常以输钱为由逼着他们退钱，吴某某、李某某还以输钱等为借口向店里借钱，有一次刘化兵拿了一把长刀放在吧台上要求退钱，他们迫于无奈只好每个月给其交钱。2013年1月初刘仕荣打电话称要提高保护费，每月给他10000元，他没有答应，刘仕荣就先后安排刘化兵、吴某、王某、李某某等人通过拉闸断电、赶走客人的方式逼迫娱乐城，直到娱乐城关门停业。 娱乐城经营期间，2012年10月11日晚上给了刘仕荣现金5000元，11月11日用孟某某赔偿的4000元折抵后，另外给了1000元现金，12月10日给了刘仕荣5000元的游戏币，12月15日刘仕荣派刘化兵持刀，清场拉闸威胁索要了5000元。2013年1月11日给刘仕荣农行账号汇了5000元。合计25000元。 2、被害人高某某的陈述，证明娱乐城开业后经常有人闹事，刘仕荣就假装来调解，娱乐城给赔钱，然后刘仕荣提出收保护费。2012年10月10日他从账上取了5000元交给刘仕荣，11月11日给了5000元，12月他交给刘化兵5000元，同时刘仕荣还谎称在娱乐城输了钱，让刘化兵来清场，他们给了5000元。2013年1月9日上午刘仕荣派刘化兵来收保护费，他没给，次日下午5时，刘仕荣又派手下来收，并清了两次场。11日往刘仕荣的账户上打了5000元，15日晚23时刘仕荣、王某来娱乐城清了场，刘仕荣扬言花5元钱买下他们店，1月22日下午16时许，刘仕荣手下王某带三个人到娱乐城里以借钱为名敲诈，并将客人赶走，次日下午，刘仕荣又逼迫蒋某某每月给保护费10000元，蒋某某没同意，当晚18时许，王某等人又来娱乐城闹事，导致娱乐城停业。刘仕荣敲诈五次共25000万。王某以借款名义敲诈二次5500元，李某某以借款名义敲诈二次5000元。 （四）被告人的供述及辩解 1、被告人刘仕荣的供述与辩解 2012年8、9月份，娱乐城通过陈某某让他给娱乐城介绍生意，以后赚钱了给他提成。陈某某说娱乐城答应每月给他5000元提成，让再给找两个看场子的，他介绍王某、李某某去娱乐城当经理。他介绍过苏某、孟某某、李某壬去娱乐城打游戏。2012年10月份和11月份蒋某某和姓高的把5000元提成用信封装着拿到凯悦交给他的。12月和2013年元月是折算成游戏币给的。娱乐城给这些钱是他帮助娱乐城解决纠纷的报酬和介绍别人玩游戏的提成。2013年1月份，给他账户上打的钱是玩游戏输了退的钱。他没有叫刘化兵去娱乐城要过钱。 2、被告人刘化兵的供述与辩解 从2007年开始和刘仕荣混，平时称刘仕荣为刘哥，吴某某、王某乙、王某、李某某、吴某、秦某、张某甲等人称刘仕荣为老大。2012年9月份，娱乐城开业后，娱乐城老板跟刘仕荣熟人讲好，刘仕荣派两个兄弟去看场子，每人发2000元工资，每月给刘仕荣5000元。开始刘仕荣派张某甲、秦某去的，后来又派李某某、王某去看场子。他听别人说过，刘仕荣每月收娱乐城5000元。当时吴某、王某、李某某等人跟刘仕荣比较近。他受刘仕荣电话委托去娱乐城催要了两次保护费5000元，有一次没收到。2013年1月份刘仕荣在青海女朋友家耍，让娱乐城给他汇了5000元。从这以后娱乐城老板就拒交保护费，刘仕荣手下不知谁去把“娱乐城”电闸关了，把客人赶走，娱乐城停业至今。 （五）勘验、辨认笔录 1、现场照片、示意图，证明案发现场的基本方位及外部情况。 2、辨认笔录，证明通过辨认，确认参与敲诈勒索的人有刘仕荣等人。 （六）视听资料、电子数据 1、娱乐城监控视频证明，证明娱乐城先后被砸及多次被人赶走客人的事实。 2、手机短信截图、照片，证明2013年1月10日，蒋某某手机收到通过号码15332518888发送的短信具体内容。 二、妨害公务罪。 2013年5月3日西乡县公安局民警前往西乡县步行街“凯悦”休闲会所传唤被告人刘仕荣时，在公安民警对刘仕荣等人亮明身份并表示依法传唤刘仕荣到公安机关接受调查时，被告人刘仕荣与民警发生争执并手持折叠尖刀多次扑向民警，同时对执法民警进行威胁。与刘仕荣同在包间内唱歌的部分男女青年及“凯悦”休闲会所的服务员也将现场民警围住，对民警进行围攻、谩骂，在与民警对峙十多分钟后被告人刘仕荣趁乱逃脱。 认定上述事实，有下列证据证明： （一）书证 1、受案登记表，证明本案立案、受案情况。 2、办案民警张某、陈某甲、王某等人的情况说明，证明2013年5月3日晚办案民警到凯悦KTV传唤刘仕荣，遭到刘仕荣等人的围攻、谩骂，刘仕荣持刀拒捕。 （二）证人证言 1、证人马某某的证言，证明2013年5月份的一天晚上20时左右，她从监控里看见凯悦“维多利亚”包间门口有人和警察发生撕扯、吵闹、推搡，把警察围了。 2、证人何某某的证言，证明2013年5月初的一天晚上，在凯悦维多利亚包间门口，因警察来找刘仕荣，刘仕荣手拿一把打开有二十公分长的折叠尖刀扑向警察并拿刀乱挥。 3、证人乔某甲的证言，证明2013年5月3日21时，她在凯悦KTV的维多利亚包间，来了几个警察找凯悦KTV老板刘仕荣要例行检查，刘仕荣就边骂警察边往门口走，并往警察跟前扑。事后听黄某甲说刘仕荣拿了一把刀挥舞着恐吓警察。 4、证人刘某丁的证言，证明他在凯悦一包间喝酒时听见吵闹声，出来后看见刘仕荣和公安局的人在争执，最后刘仕荣就不见了。 5、证人黄某的证言，证明当晚他看见刘仕荣大声骂警察，并和包间的其他人围在警察旁边争吵，刘仕荣手上拿了一把二十多公分长的刀边挥舞边骂，同时往警察跟前扑。 6、证人李某1的证言，证明2013年5月3日20时许，在凯悦他看见几个警察来找刘仕荣，刘仕荣情绪比较激动就和警察吵起来，刘仕荣手里拿了一把刀朝警察跟前扑，扑的很凶。 7、证人黄某甲的证言，证明2013年5月3日她在凯悦看见来了三、四个公安找刘仕荣调查事情，刘仕荣就和公安吵起来，还威胁警察说：“你们今天谁要把我带走，我就把谁捅死。”刘仕荣当时手里拿了一把有20公分左右长的折叠刀。 8、证人赵某的证言，证明2013年5月3日晚他在凯悦看见刘仕荣和警察在吵闹，后来刘仕荣被他哥拉到包间里面去了。 9、证人樊某某的证言，证明2013年5月3日晚上他在凯悦看见刘仕荣和公安局刑警队的人吵的很凶，说警察给他找事，并朝警察跟前扑的很厉害。事后他听说刘仕荣手里拿了一把刀。 10、证人徐某乙的证言，证明她当天在凯悦KTV喝醉了，记得有人在走廊上和警察吵闹，有人骂警察，有人朝警察跟前扑，对警察推推搡搡的，场面很混乱。 11、证人刘化兵的证言，证明2013年5月3日晚上公安局的人到凯悦找他有事，他临走时将身上的钱和一把折叠水果刀交给刘仕荣保管。 12、证人屈某乙的证言，证明2013年5月4日晚上刘仕荣给她打了个电话说他要离开西乡，事后她听说公安局的人到凯悦找刘仕荣，刘仕荣跟警察吵闹起来了。 （三）被告人刘仕荣的供述与辩解 当晚20时许，他到凯悦休闲会所去唱歌，去的时候看到两个警察带着刘化兵往门外走，刘化兵把他随身带的一把打开后20多公分的不锈钢折叠单刃尖头水果刀还有13000元钱交给他保管，他就把刀和钱装在他右侧裤兜里。之后他就进了维多利亚包间，过了一会儿来了两个男子说他们是刑警队的来找人，我问他们有没有搜查证，并和来人吵起来，包间里的客人在拉他的过程中，装在他右侧裤兜里的水果刀自己打开了，他就用右手将右侧裤兜里装的水果刀掏出来想装到左侧裤兜里。这时有个服务员说，十二星座那边楼下有人找他，他就从凯悦休闲会所的后门出去了。 三、故意伤害罪。 2013年1月31日20时许，孙某某通过电话向被害人李某甲索要借款时，双方发生争执，孙某某便电话邀约被告人刘化兵、刘某某一同去找李某甲索要欠款，其友祝某、唐某某得知后亦一同前往。期间，孙某某与刘化兵在其租住屋内分别拿一垒球棒和一长刀。在孙某某的安排下，孙某某的朋友严某某与上述五人分乘两辆车，先后到达柳树镇老街吴某甲家门前。孙某某电话联系李某甲到现场后，双方再次为欠款发生争吵，进而厮打。厮打过程中孙某某向同路的其他人喊了声：“给我打。”遂即被告人刘化兵用其所持的长刀刀背、刘某某用其从现场捡的一木柴棒，与手持垒球棒的孙某某一同对李某甲实施殴打，致李某甲头部及身体多处受伤。经西乡县公安局司法鉴定中心鉴定：李某甲头部损伤程度为轻伤。 认定上述事实，有下列证据证明： （一）书证 1、刑事控告状及照片复印件、受案登记表，证明本案案发及立案、受案情况。 2、西乡县人民医院住院病案、诊断证明书复印件，证明被害人李某甲受伤住院治疗情况。 3、借条复印件一份，证明李某甲于2012年2月5日向孙某某借款10000元的事实。 4、西乡县人民法院（2013）西刑初字第00130号刑事判决书复印件，证明孙某某已另案处理。 （二）证人证言 1、证人孙某某的证言，证明他因索要欠款与李某甲发生争执后，他叫刘化兵等人和他一起去柳树帮他要钱，找到了李某甲后，他拿着一根垒球棒下车，并和李某甲争执了几句，然后他用垒球棒击打李某甲，李某甲用手中的手电打他，他就喊了一声“打”，严某某、祝某等人就来给他帮忙，刘化兵手里还拿着一把刀。后来他听刘某某说李某甲头上出了血。 2、证人祝某证言，证明刘化兵等人参与殴打了李某甲。 3、证人唐某某的证言，证明2013年1月31日晚上，他看见孙某某和李某甲发生吵架并相互撕扯，后孙某某回车上取了一根垒球棒并说“给我打”，刘化兵就拿着一把一尺多长的刀扑上去打李某甲，另外还有刘某某等四人打李某甲。 4、证人严某某的证言，证明当天孙某某与李某甲发生争执并厮打起来，后来李某甲就跑，刘化兵、刘某某和孙某某在后面追，刘某某捡了柴块和刘化兵、孙某某打李某甲，过了三、四分钟左右，孙某某的父亲过来让他们别打了。事后他听孙某某说他用垒球棒打的李某甲，刘化兵用刀砍的李某甲。 5、证人陈某丙的证言，证明当天她到打架现场后看见李某甲满头满脸是血蹲在吴某甲家门口。 6、证人吴某甲的证言，证明当天孙某某从车上下来时手里拿着一根棒球棒，还有一辆黑色小轿车里面坐了四个人，李某甲来了后，他就赶紧去找孙某某的父亲，走了没多远他听见孙某某说：“给我整，你还敢还手”。他借着车灯的光看见李某甲往他家旁边的空地跑。后来孙成发将孙某某制止后，他看见李某甲头上、脸上都是血。 7、证人孙某甲的证言，证明2013年1月31日晚上他到现场的时看见孙某某手里拿着一根棒，李某甲头上有血。 （三）被害人李某甲的陈述 证明2013年1月31日，孙某某因索要借款和他发生争执。过了一个小时左右，孙某某打电话让他到吴某甲家门口去，他去后看见孙某某带着两车人，把他围起来，孙某某先用一根比较粗的棒打了他腰部一下，他就一拳打在孙某某的脸上，然后孙某某就说“给我打”，这时就有人拿刀有人拿棒过来打他，其中一个穿白色拉链服个子高的人拿着一把长砍刀。 （四）被告人的供述与辩解 农历2012年腊月的一天，孙某某给他打电话说有人欠他钱还骂他，让他跟着去趟柳树帮个忙。他同严某某等人到了之后，他看见孙某某手上还拿着一根垒球棒先下车，过了一会孙某某被李某甲打倒在地，孙某某喊了一声打，他们才下车，下车后他先上前用脚踩了李某甲几下，然后拿出随身携带的约三十公分长的西瓜刀刀背打他的腿，刘某某以及另外一个人捡的柴块打李某甲。后来孙某某的父亲将他们阻止了。在回的途中他把刀扔了。 （五）西乡县公安局法医学人体损伤程度鉴定书，证明李某甲头部损伤程度为轻伤；陕西汉中汉航法医司法鉴定意见书，证明李某甲颅脑损伤，其伤残等级评定为九级伤残。 （六）现场勘验、辨认笔录、现场图及照片，证明本案现场位于西乡县柳树镇柳树老街吴某甲及右侧紧邻的薛文喜家门前院坝。 四、聚众斗殴罪。 李某（已判刑）同被告人刘化兵的朋友王某某有矛盾。2009年9月28日晚李某乙（已判刑）、李某等人找王某某时打了刘化兵，次日晚，被告人刘化兵与李某乙通话时因言语不和，李某遂打电话和刘化兵约定：双方当晚24时在西乡县樱桃沟观景平台一决高下。刘化兵、王某某、刘某、谢某某、王某、陈某、汪某携带砍刀、钢管、木棒先到观景平台。李某乙从租房处拿来砍刀、匕首、钢管，并邀约张某乙、李某、侯某、刘某、董某某、魏某某（均已判刑）张某丙、李某己、毛毛（庞某）、邓某某、刘某甲等人，李某乙将钢管给李某，匕首给侯某，自己拿砍刀，安排毛毛、李某己等人取来一捆洋镐把，分给其他同伙，李某乙叫来数辆出租车载其同伙到达观景平台，王某某、王某见对方人多势众，转身逃跑，李某乙一方有人喊：围住。李某乙、李某一伙一哄而上，李某乙用砍刀砍砸刘化兵，持刀架在刘化兵脖子上让其下跪认错，并警告刘化兵；李某持钢管、砍刀殴打刘化兵等人；董某某、魏某某持棒殴打刘化兵、刘某等人；李某丙持棒打刘化兵；刘某手持洋镐把殴打他人；张某乙用电警棍电击刘化兵；侯某脚踢刘化兵，并同张某丁将被打倒的刘化兵拉起跪下；李某庚也参与其中。械斗结束后，李某乙安排同伙分三路离开现场。刘化兵、刘某、陈某、谢某某、王某某、汪某均不同程度受伤。经西乡县公安局法医学鉴定：刘化兵胸部损伤程度为轻伤，其他部位为轻微伤；刘某肢体损伤程度为轻伤，头部损伤为轻微伤。 认定上述事实，有下列证据证明： （一）书证 1、接受刑事案件登记表和立案决定书复印件，证明本案立案、受案情况。 2、被告人王某的户籍证明和照片，证明被告人王某案发时未满十八周岁及其身份情况。 3、西乡县人民法院（2011）西刑初字25号刑事判决书，证明李某乙等人犯聚众斗殴罪已经判决；（2012）西刑初字第00053号刑事判决书，证明王某因犯故意伤害罪被判处有期徒刑一年六个月，宣告缓刑二年。 4、到案经过，证明王某被抓获情况。 （二）证人证言 1、证人李某乙的证言，证明他、李某等人和刘化兵、王某某一方的人有矛盾，2009年9月29日，他们相约到樱桃沟观景平台去解决事情。他召集李某等三十多人坐车到了樱桃沟观景平台。他看见刘化兵、王某等7人手上拿的鱼头刀站了一排，李某拿的钢管带头走在前面，不知谁喊了一声“围到”，就看见王某某、王某还有对方一个不认识的人把刀一扔就跑了，他拿刀就去追那个不认识的人，没追上他就回来了。等他回来时看见刘化兵在地上蹲着，董某某等人在殴打刘化兵。 2、证人李某的证言，证明他给刘化兵打电话约定晚上12点在樱桃沟观景平台解决事情，约好后他给李某乙通知。到现场后，他见刘化兵他们一方有人跑，于是他就手持钢管去追。回来看见李某乙手拿砍刀骑在刘化兵身上用刀背朝坐在地上的刘化兵身上打了几下。 3、证人李某丁的证言，证明他们到现场后就围住刘化兵等人打，有几个人跑了。 4、证人李某庚的证言，证明到现场后，他见到刘化兵等六个人，他听李某喊叫一声王某某，然后有人说围住，王某某等人就跑了，他就去撵，等他返回时刘化兵和另外两个娃躺在地上了。 5、证人侯某的证言，证明当天他同李某乙等人到了樱桃沟观景平台后，他看见刘化兵、王某某等7人手里拿的刀站了一排，他们快靠近时王某某和另一个娃跑了，他就和张某丁去追。回来后看见刘化兵和另外两个人躺在地上，刘化兵头上和衣服上有血。 6、证人董某某的证言，证明当天他同李某等人去了观景平台后，他看见刘化兵和其他两个娃躺在地上，李某乙用刀朝刘化兵背上砍了两下，侯某和张某丁拉住刘化兵让其跪在地上认错，后来侯某、魏某某还踢了刘化兵几脚。 7、证人魏某某的证言，证明他到观景平台后，看见刘化兵带着6、7个人拿着刀站在那里，他们上前将刘化兵等人围住，王某某就跑了，他就从别人手中拿了一根棒同张某丙去追王某某，返回后见到有几个人倒在地上，身上都是血。 8、证人刘某的证言，证明当天他和李某等人到现场见到刘化兵等人后，不知是谁喊了一声：“围住”，王某某、王某及其他二人都跑了，他们就把刘化兵和另外两个娃围住打，刘化兵身上的伤是李某乙、李某、侯某、张某丁四人打的。 9、证人刘某的证言，证明2009年9月29日下午，王某某给汪某打电话，让汪某和他去给帮个忙，到了之后王某某说让他们去把李某乙吓一下，后刘化兵打电话约对方在樱桃沟观景台见面，随后他、刘化兵、汪某一起到汉易批发部买了擀面杖，他和汪某各拿了一根擀面杖，刘化兵拿了一把三四十公分长的刀；王某某拿的钢管；其他三人拿的刀、钢管和棒到了观景台。过了一会儿，对方来了三四十人，喊了一声：“把他们围起来”，有几个人转身跑了，李某乙一伙人将他们围住，将他们手上的东西夺了，不知谁从背后朝他头上打了一棒，他就昏迷了，等他醒来发现自己头上、左腿部都被人砍伤，左胳膊有伤，刘化兵和另一个娃也受伤了躺在地上。 10、证人谢某某的证言，证明当天晚上王某某给他打电话让他去鹿鸣山庄门口，去了之后才知道是去打架。刘化兵约了李某乙说是要把他们之间的事情解决一下。他去的时候刀和棒已经准备好了，他们七人坐出租车去古城刘化兵家取了钢管。刘某、王某和他拿的木棒、刘化兵和陈某拿的刀，王某某和另一个娃拿的钢管。他们坐车到观景平台后过了十几分钟，看见来了三四十人，手上拿的砍刀、棒球棒、钢管等。阳阳（李某）喊了一声刘化兵，有人喊叫围住，阳阳就用手中的砍刀乱砍，先砍刘化兵，后面的人就把他们围住乱打。 11、证人王某某的证言，证明当天晚上11点多，李某、李某乙打电话约刘化兵到樱桃沟解决纠纷，打电话时他和谢某某、刘某、陈某、刘化兵及刘化兵的一个朋友都在，他们手里拿着钢管等到了樱桃沟观景平台后。等了十几分钟对方来了三四十人手上拿的砍刀、木棒、钢管等物，突然听见对方喊他的名字，又有人喊道：“把他们围住”，他见对方人多势众于是转身就跑了。 12、证人陈某的证言，证明他到现场后，看见李某乙他们来了三四十人，手里拿的刀、棒和电警棍，有几个人就跑了，李某乙等人将他、刘化兵和刘某围住就打，直到把他们打趴下。 13、证人汪某的证言，证明当晚王某某约他去吓唬个人。他拿的棒，刘化兵、王某某拿的钢管，有一个娃拿的刀。他们到樱桃沟观景台后，对方来了三四十个人，王某某和王某就跑了，对方拿着刀、棒把他们围起来，他不知被谁用东西在背上触了一下，感觉电击一般，他就昏倒了。 14、证人李某丙的证言，证明当晚他和李某乙等人到樱桃沟观景台后，他看见刘化兵等七人拿的刀棒站成一排，李某上前与刘化兵说了几句话，李某己喊叫围住，李某喊叫王某某跑了，他就和魏大斌去追，等他返回时，见地上躺着一个娃，刘化兵跪在地上，李某乙用手中刀架在刘化兵的脖子上让其给下话。 15、证人张某乙的证言，证明当晚他同李某乙等人去了现场后，他见到李某乙、李某等人将刘化兵一伙围住，王某某、王某跑了，有人去撵，李某乙让刘化兵放下刀并让其跪下认错，李某乙、李某拿刀朝刘化兵和另外一个娃身上砍。 16、证人邓某某的证言。证明当晚他见到李某乙、李某等人拿的刀、钢管和棒将对方六七个人围住，对方有人就跑了。 17、证人庞某的证言，证明当晚他和李某己等人到了樱桃沟后，他见到许多人将刘化兵等人围住，接着见到王某某、王某跑了，有人将刘化兵等三人打倒在地。 18、证人徐某甲的证言证明，她到西乡中医院看刘化兵时，刘化兵说是李某乙、李某把他打伤了的。 （三）被告人的供述与辩解 1、被告人刘化兵的供述与辩解 2009年9月29日他和李某乙约定晚上12点到樱桃沟观景平台，他和王某某、刘某、汪某、陈某去汉易批发部买了四根擀面杖，又去他家里取了两根压水井把和一把四十公分长的砍刀。他持了一根钢管、王某持刀，随后他和王某某等七人就上了樱桃沟。等了十几分钟，就看见李某乙一伙大概有三四十人，手里都拿的刀棒。李某喊了一声：“王某某，往前站”，王某某、王某就跑了，李某乙和魏某某就过去追。对方的一伙人上来就把他们剩下的几人围住打。他的伤是以李某乙、李某、张某乙为首的一伙人打的。 2、被告人王某的供述与辩解 2009年9月份一天晚上，刘化兵给他打电话说有事让他到鹿鸣山庄烧烤摊去，他过去后见到刘化兵、王某某、刘某等人后，才知道要去樱桃沟观景平台跟李某乙他们打架。他去时见他们准备好了打架的刀，他们上了观景平台后过了一会儿就见李某乙他们几十人持刀上来了，他见王某某跑了，他也跟着跑了。 （四）西乡县公安局法医学人体损伤程度鉴定书，证明刘某肢体损伤程度为轻伤，头部损伤为轻微伤；刘化兵胸部损伤程度为轻伤，其他部位损伤为轻微伤。 （五）现场勘验笔录、现场平面示意图及照片复印件，证明现场位于西乡县城关镇樱桃沟观景平台中段北侧，在该地面上有一片血泊，在血泊南侧有滴落状血迹，血迹中有踩踏和蹬蹭痕迹。 经当庭质证核实，上述各证据与本案事实相关联，证据来源合法，内容客观真实，证据之间能够相互印证，本院予以采信。 本院认为，被告人刘仕荣以非法占有为目的，伙同被告人刘化兵采取威胁、要挟的方式，强行索取他人财物，数额较大，其行为已构成敲诈勒索罪。在被公安机关对其传唤接受调查时，采取暴力、威胁的方法，阻碍公安机关依法执行职务，其行为又构成妨害公务罪。被告人刘仕荣在敲诈勒索犯罪中首起犯意，组织、指挥刘化兵实施犯罪，在共同犯罪中起了主要作用，系主犯，应对全案犯罪金额承担责任。妨害公安机关依法执行公务，情节恶劣，应按其所犯罪行分别予以刑法处。被告人刘仕荣曾因犯寻衅滋事罪，被本院判处有期徒刑，因患重病被暂予监外执行，期间又犯新罪，应依法将其所犯新罪与尚未执行完毕的刑罚数罪并罚。鉴于被告人刘仕荣能认罪、具有一定悔罪态度，可酌情从轻处罚。辩护人徐志丹建议对被告人刘仕荣判处三年至三年六个月有期徒刑的量刑意见不予采纳。被告人刘化兵伙同被告人刘仕荣共同敲诈他人财物，在共同犯罪中起了次要作用，系从犯，可从轻处罚。积极参与纠纷并持械故意伤害李某甲身体，致被害人轻伤。为争强好胜，组织他人并准备斗殴工具，在公共场所聚众斗殴，其行为均已构成敲诈勒索罪、故意伤害罪、聚众斗殴罪，对其所犯罪行应数罪并罚。鉴于被告人刘化兵尚能认罪，在量刑时可酌情从轻处罚。辩护人邓兴元认为被告人刘化兵不构成敲诈勒索罪的辩护意见不予采纳。被告人王某受他人邀约参与聚众斗殴，在到达现场见对方人多势众，在斗殴开始便逃离现场，未造成严重后果，属一般参加者，且犯罪时未满十八周岁，属未成人年犯罪，依法可免于刑事处罚。辩护人杨炳文建议对被告人王某免予刑事处罚的意见予以采纳。公诉机关指控各被告人的犯罪事实清楚，证据充分，罪名成立，对各被告人的量刑建议符合法律规定，本院予以采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第二百七十四条、第二百七十七条第一款、第二百九十二条第一款第（四）项、第十七条第一款、第三款、第二十五条第一款、第二十六条第一款、第二十七条、第三十七条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条、第六十七条第三款，《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条之规定，判决如下： 一、被告人刘仕荣犯敲诈勒索罪，判处有期徒刑二年，并处罚金人民币30000元；犯妨害公务罪，判处有期徒刑一年十个月；犯寻衅滋事罪尚未执行完毕的有期徒刑五个月零二十天，总和刑期为有期徒刑四年三个月零二十天，罚金人民币30000元，决定执行有期徒刑四年，罚金人民币30000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月21日起至2017年7月20日止。） 被告人刘化兵犯敲诈勒索罪，判处有期徒刑八个月，并处罚金人民币6000元；犯故意伤害罪，判处有期徒刑八个月；犯聚众斗殴罪，判处有期徒刑三年；决定执行有期徒刑四年二个月，并处罚金人民币6000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月4日起至2017年7月3日止。） 被告人王某犯聚众斗殴罪，免于刑事处罚。 二、被告人刘仕荣违法所得25000元予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省汉中市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本四份。 审判长穆光华 审判员付永华 人民陪审员余盛华 二〇一五年六月十日 书记员赵潇潇","writId":"034a19f564b733c8ef77b2bddf282f77fdf","writName":"刘仕荣敲诈勒索、妨害公务罪，被告人刘化兵敲诈勒索、故意伤害、聚众斗殴罪，被告人王博聚众斗殴罪一审刑事判决书"}
