{"ajId":"f8e3f4b3-8c4d-44d7-b29f-9bbd45d477d2","ajName":"李路故意杀人、故意伤害、窝藏、包庇一案","ajjbqk":" 周口市人民检察院指控，2016年10月12日23时许，被告人李路在沈丘县槐店镇颍河商贸城小区门前因琐事与被害人吕某2发生口角而后发生打斗，李路用随身携带的弹簧刀刺伤吕某2胸腹部，后经沈丘县人民医院抢救无效死亡。经法医鉴定，吕某2系被他人用单刃刺器刺破心脏致大出血死亡。案发后，李路在邢某（另案处理）提供钱物及交通便利等帮助下逃至新乡市长垣县，被告人方晶晶明知李路被通缉的情况下，为李路提供了交通、通讯工具及隐藏处所等帮助。2016年9月9日22时许，被告人李路以向被害人孙某讨要借款为由，在沈丘县槐店镇马庄转盘北侧伙同他人将孙某打伤，后经鉴定孙某的损伤为轻伤二级。 公诉机关当庭出示了匕首、手机等物证，户籍证明等书证，证人吕某1、宋某1等人证言，被告人李路、方晶晶的供述与辩解，鉴定意见，现场勘验等笔录，视听资料。认为被告人李路非法剥夺他人生命，其行为触犯了《中华人民共和国刑法》第二百三十二条，犯罪事实清楚，证据确实充分，应当以故意杀人罪追究其刑事责任；被告人李路故意殴打他人，造成被害人孙某轻伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条，应当以故意伤害罪追究被告人李路刑事责任。被告人李路一人犯数罪，应当依照《中华人民共和国刑法》第六十九条的规定处罚；被告人李路被判处有期徒刑刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚，是累犯，应当依照《中华人民共和国刑法》第六十五条第一款从重处罚。请求依法惩处。被告人方晶晶在明知被告人李路因故意杀人被公安机关通缉的情况下，为其提供隐藏处所、财物，其行为触犯《中华人民共和国刑法》第三百一十条第一款，犯罪事实清楚，证据确实充分，应当以窝藏罪追究刑事责任。请求依法惩处。 被告人李路辩称，认罪服法，对造成的后果愿意承担刑事及民事责任，认为故意杀人的定性过重。其主观上和被害人无冤无仇，没有致受害人死亡的目的，最多只是故意伤害的行为和想法。 被告人李路的辩护人辩称，本案是日常矛盾引起的，李路有明显悔罪表现，与报复杀人等社会恶性案件应区别开，量刑上应予以从轻。双方素不相识，无冤无仇，被告人李路不具有故意杀人的目的和动机，应定性为故意伤害致人死亡。故意伤害中，被害人孙某欠账不还，在起因上有一定过错。关于累犯，2011年刑满释放时间到本次案发时间已经接近五年了，量刑时应予以考虑。 被告人方晶晶辩称，认罪悔罪，其和李路只是普通朋友关系，如果没有李路威胁，不会在知道他出事后还提供帮助。 被告人方晶晶的辩护人辩护称，对被告人方晶晶构成窝藏罪没有异议。其犯罪情节轻微，二人关系一般，方晶晶知道李路涉嫌杀人犯罪的时间较晚，又多次受到李路的恐吓，且劝李路去自首。方晶晶主观恶性和社会危害性不大，建议对其适用缓刑。 经审理查明： 一、故意杀人罪、窝藏罪 2016年10月12日23时许，被告人李路在沈丘县槐店镇颍河商贸城小区里因琐事与被害人吕某2发生口角而后发生打斗，李路用随身携带的弹簧刀捅刺吕某2胸腹部。吕某2后经沈丘县人民医院抢救无效死亡。经法医鉴定，吕某2系被他人用单刃刺器刺破心脏致大出血死亡。案发后，李路在邢某（另案处理）提供钱物及交通便利等帮助下逃至新乡市长垣县。被告人方晶晶明在知李路被通缉的情况下，为李路提供了交通、通讯工具及隐藏处所等帮助。 另查明：2017年11月20日，被害人吕某2家属对被告人李路所犯故意杀人罪表示谅解。2017年12月26日，刑事附带民事诉讼原告人吕运俊、吕某1撤回其对被告人李路的刑事附带民事起诉。 认定上述事实有下列证据为证： （一）物证 被告人李路手机三部；摩托车一辆；被告人方晶晶手机三部；被告人李路作案使用的刀具一把；证人左某白色卫衣带帽一件；吕某1移交电脑硬盘（颍河小区监控录像硬盘）一块。 （二）现场勘查笔录、提取痕迹、物证登记表 1、被害人吕某2被刺伤现场勘查笔录、提取痕迹、物证登记表、示意图及现场照片： 勘查开始时间2016年10月13日0时10分。现场位于沈丘县槐店镇滨河西路颍河商贸小区院内。颍河商贸小区位于颍河商贸城西侧，大门朝北，其小区大门为双扇对开铁门。大门东侧一间门面为一“早点”店，距其店门北侧2.3米处地面上倒置放有一小椅子，椅子一条腿缺失。在椅子北侧有一竹梯子，呈东西向放置，梯子长2.5米，宽50厘米。由大门进入小区，大门南为一长11米、宽3.5米过道。在过道南端距过道东墙1.6米处地面上，有一片擦拭血迹，拍照后用棉签蘸取。由过道向南为一条宽5.5米的水泥路，路两侧均为住户。由北向南依次为第1幢、第2幢至第7幢。水泥路将每幢楼分为东侧两户、西侧两户，在第2幢东侧住户的西侧距东墙2.1米、距3幢北胡同7米处地面上发现滴落血迹，拍照后棉签蘸取。在第3幢楼东侧住户的西侧距东墙2.8米距北侧胡同2米处地面上发现一面积为40㎝×50㎝，厚度为0.1㎝血泊，拍照后棉签蘸取。继续向南，在第3幢楼东侧住户的西侧距东墙2.1米距南侧胡同8米处地面上有一面积35㎝×50㎝片状血迹，拍照后棉签蘸取。在第3幢楼东侧住户的西侧距东墙2.5米距南侧胡同6米处地面上发现一面积为40㎝×60㎝片状血迹，拍照后棉签蘸取。在第3幢楼东侧住户的西侧距东墙2.1米距南侧胡同5米处地面上发现一面积为70㎝×90㎝，厚度为0.2㎝的血泊，拍照后棉签蘸取。 现场提取血迹6份。 2、抓获被告人李路现场勘查笔录、提取痕迹、物证登记表、示意图及照片： 勘查开始时间2016年10月29日23时10分。现场位于长垣县阔寨社区。嫌疑人藏匿中心现场位于阔寨社区A区D3号楼3单元203室。203室大门门朝北，为单扇防盗门。由大门进入室内，向南为一长约1.6米过道，过道西侧为卫生间，通过过道进入客厅。客厅南侧为一阳台，靠客厅东墙距南侧阳台60厘米处放置一沙发。沙发南侧为一玻璃茶几。客厅内靠西墙距南侧阳台70厘米处放置一电视桌。客厅西侧为两间屋：北一间为厨房，南一间为卧室。卧室门为内开单扇门。进入室内，靠北墙1.27米处地面上发现一黑色折叠刀，拍照后原物提取。在双人床上发现一黑色上衣，拍照后原物提取。在双人床南侧床头柜西侧地面上，发现一双头朝东放置的黑色鞋子，拍照后原物提取。 现场提取黑色折叠刀1把、黑色上衣1间及黑色鞋子1双。 （四）鉴定意见 1、沈丘县公安局物证鉴定室沈（公）鉴（尸检）字［2016］020号《法医学尸体检验意见书》及照片： 尸表检验：头面部：发长5cm，头颅大小正常，无畸形，角膜透明。左、右瞳孔直径0.5cm，睑结合膜苍白。口唇苍白。左眉弓上外侧可见1cm×0.6cm表皮剥脱，下方1cm处可见1cm×0.7cm表皮剥脱。右眉弓处3cm×0.5cm表皮剥脱，擦伤方向向下。下睑外下方可见2cm×1cm表皮剥脱。左颧部可见2.5cm×2.5cm表皮剥脱，擦伤方向向下。鼻骨中下段可见3cm×1cm表皮剥脱，左鼻翼处可见0.5cm×0.5cm表皮剥脱，左下颌可见有一1.5cm伤口，周围伴3cm×1.5cm表皮剥脱。胸腹部：胸骨下段（第4、5肋间隙）可见有一6cm×2.5cm创口，左钝右锐。右肋部（乳头下8cm，第6、7肋间隙）有一9.5cm×4cm开放创口，内钝外锐。四肢：右肘关节可见4cm×1cm、2cm×0.8cm表皮擦伤，右腕部背侧可见1cm×1cm、1.5cm×1cm表皮剥脱，左手背可见1cm×0.5cm、0.6cm×0.3cm表皮剥脱，左环指、小指中节关节处可见表皮剥脱，右膝关节可见4cm×1cm、2.5cm×1cm、1.5cm×1cm表皮擦伤。 解剖检验：切开胸部皮肤及皮下组织，左侧第4、5肋间可见有一5.5cm创口，右侧第6、7肋间可见有一5cm创口。打开胸腔，右侧胸腔可见积血，约1300lm，肺脏颜色苍白，右心室可见有一1.5cm创口，深达心室。 根据尸体检验：死者吕某2胸部创口部位较深，程度较重，符合他人所致特征。 根据尸体检验：死者胸部创口边缘整齐，创角左钝右锐，周围未见挫伤，创口深度达右心室，损伤符合单刃刺器类（如匕首等）所致损伤特征。 鉴定意见：死者吕某2系被他人用单刃刺器刺破心脏致大出血而死亡。 2、周口市公安局刑事科学技术研究所（周）公（刑）检（理化）字［2016］228号《理化检验报告》。鉴定意见： 从沈丘县公安局所送检材死者胃内容物、肝脏中均未检出毒鼠强、甲胺磷、敌敌畏、甲拌磷、甲基对硫磷、乙基对硫磷、乐果、地西泮、艾司唑仑、氯硝西泮、阿普唑仑。 3、周公刑技法物检字［2016］2879号《周口市公安局法医物证检验报告》。鉴定意见： （1）所送距东墙2.1m，距南侧胡同0.5m处地面上可疑斑迹上、距东墙2.5cm，距南侧胡同6m处地面上可疑斑迹上、距东墙2.1m距南侧胡同8m处地面上可疑斑迹上、距东墙2.8m距北侧胡同2m处地面上可疑斑迹上、距东墙2.1m距北胡同7m处地面上可疑斑迹上所检血迹是死者吕某2所留的可能性大于99.9999％。 （2）所送吕某2左拇指擦拭物上、吕某2左中指擦拭物上、吕某2左环指擦拭物上、吕某2左小指擦拭物上、吕某2右拇指擦拭物上、吕某2右食指擦拭物上、吕某2右中指擦拭物上、吕某2右环指擦拭物上、吕某2右小指擦拭物上所检DNA是吕某2所留的可能性大于99.9999％。 （3）所送（小区过道南端）距东墙1.6m处地面上可疑斑迹上检出人血液成分，未检出STR分型。 （4）距西墙1.43m距北墙1.27m处刀上、卧室双人床南侧地面上嫌疑人左脚鞋子上、卧室双人床南侧地面上嫌疑人右脚鞋子上、嫌疑人黑色衣服上、嫌疑人黑色短袖上、嫌疑人黑色裤子上、嫌疑人黑色袜子上均未检出人血液成分。 （5）所送宋某1白色上衣上所检出血迹是李路所留的可能性大于99.9999％。 （6）所送摩托车左把手上粘取物上所检DNA是李路所留的可能性大于99.9999％。 （7）所送吕某2左食指擦拭物上、阳光花园20号楼4单元2楼西户防盗门上擦拭物上、摩托车右把手上未检出STR分型。 （五）辨认笔录、人身检查笔录 1、案发现场的目击证人宋某1、宋某2、程某、马某均辨认出在沈丘县槐店镇滨河西路颍河商贸小区院内与被害人打架的是李路。 2、案发后的知情人李晓方辨认出2016年10月13日凌晨和李某一起在其家中居住的李路。 3、本案知情人魏瑞霞分别辨认出在长垣县阔寨社区3号楼3单元203室的租房人李路、方晶晶。 4、本案知情人蒋玲玲辨认出在阔寨社区租房的李路。 5、被告人李路辨认出作案工具。 6、被告人方晶晶辨认出在长垣所见李路随身携带的刀具。 （六）书证 1、接警记录、受案登记表、受案回执、立案决定书、发破案报告及抓获经过： 2016年10月12日23时许，槐店镇商贸城小区居民申喜英打电话报警称有一名受伤男子躺在其家门口，身上都是血。接报案后，沈丘县民警赶到现场，经走访调查发现李路有重大作案嫌疑。2016年10月29日23时许，在长垣县民警的配合下在长垣县阔寨社区一出租屋内将李路抓获。经讯问，李路对持刀将吕某2刺伤后逃跑的犯罪过程供认不讳。在长垣县期间，方晶晶为李路提供落脚点、通讯工具等帮助。2016年10月29日20时许，沈丘县民警在张湾其父亲方胜利处将方晶晶抓获归案。 2、被告人李路、方晶晶的户籍证明及前科证明： 证明李路、方晶晶的户籍信息情况，方晶晶无前科记录。 3、（2007）沈刑少初字第07号刑事判决书、（2009）沈刑少初字第40号刑事附带民事判决书： 证明李路前科情况，2007年5月10日因犯故意伤害罪被沈丘县人民法院判处拘役四个月，缓刑一年。2009年9月30日因犯寻衅滋事罪、聚众斗殴罪被沈丘县人民法院判处有期徒刑四年。 4、开封市监狱刑罚执行科释放证明书： 证明被告人李路于2011年12月27日刑满释放。 5、被告人李路入所体检表： 证明李路入所时身体状况正常。 6、沈丘县人民医院出具被害人吕某2诊断证明书： 证明吕某2送医检查时已无生命体征。 7、通话详单： 证明152××××3373（李路）与182××××0553（方晶晶）在2016年10月9日至10月29日期间的通话联系情况。 8、长垣县滨河酒店及沈丘县凯琳酒店入住记录： 证明方晶晶分别于2016年10月20日入住长垣县滨河酒店和2016年10月25日入住沈丘凯琳精品酒店。 9、车辆信息表： 证明车牌号为豫G×××××的东风标致轿车和车牌号为豫G×××××的别克车的信息。 10、接受证据材料清单、扣押物品、文件清单、调取证据清单： 证明接受电脑硬盘、银行卡，扣押身份证、手机、驾驶证、白色卫衣、福特汽车及调取酒店监控视频等证据情况。 11、沈丘县公安局刑事科学技术室2017年7月25日出具证明： 被害人吕某2尸体在沈丘县公安局尸体解剖室保存。 12、沈丘县公安局刑警大队2017年7月25日出具情况说明： 无法与证人邵莎莎取得联系。 13、鉴定聘请书及洛阳市公安局物证鉴定所2017年7月20日出具证明各一份： 证明序列号为WCA22259594的硬盘（160G）经检验恢复未找到2016年10月11日至10月13日的相关视频文件。 14、沈丘县公安局刑警大队2017年11月20日出具关于补充侦查情况说明： 证明经讯问邢某，未查到李路案发当天穿的白色上衣；无法与证人李某取得联系。孙某证实李路当时伙同另外一名男子打其。 15、发还物品清单、领条： 证明扣押的福特汽车、银行卡4张、驾驶证等物品已经返还相关所有人。 16、吕运俊2017年11月2日谅解书、赔偿协议书，2017年11月20日询问笔录。 证明被害人吕某2家属2017年11月20日对被告人李路表示谅解。 （七）证人证言 1、吕某1证言： 2016年10月12日大约19时许，我从郑州坐大巴回到沈丘，我在东关车站下车，刚好碰见我妻子张娟骑着电动车去接我儿子下补习班，我就和我妻子去接着我儿子下补习班一起回家。在大巴车上我就和朋友陈昆鹏通电话，说等我回来之后晚上在一起吃饭。我到家之后就给他打电话说好晚上7、8点，约在我家东边不远的马记烩面那吃饭。当时我弟吕某2也在陈昆鹏步行街的衣服店里玩。当晚大概8点多，我拿了一斤白酒（泸州系列的白酒，具体叫什么名字我忘记了）骑着电动车带着我妻子张娟和儿子吕梓栋先到了。等了大概十多分钟，吕某2和陈昆鹏还有陈昆鹏的女儿陈子轩（音）乘坐出租车到了，还有一个朋友王立鹏（音）是自己骑着摩托车来。喝酒的时候因为我小弟说他有点头疼不想喝这么多，就给他用一次性杯子倒了不到二指的白酒（1两酒左右）。其余的白酒，我们剩余的三个男的平分喝完了，之后我们三个人又喝了6罐哈尔滨啤酒。吃完饭大概22时左右，王立鹏他们一起离开，我和妻子、儿子、还有吕某2我们四人一起回的家。到家之后我想起来有点东西得给俺朋友王涵誉送过去，我就和吕某2一起坐出租车到海亿路口附近将东西交给他，之后我、吕某2坐出租车回家了。当时已经23时左右了，我们步行往小区走，刚走到俺家的小区门口看到有一辆黑色轿车，一个男的送一个女的回家，那个女的是俺小区的。吕某2手里拿着手机在玩，走到小区门口的早餐店时，吕某2不小心被一个竹梯子绊了一下（在早餐店门口放着，为了占着早餐位置不让别人停车），然后吕某2一脚踢开了梯子，也没在意，我们就回小区了。当我们走到小区门口的过道尽头时，我们就听到站着的那个男孩说“哎，别走哩”。这时候我和我小弟吕某2就回过头来，俺小弟吕某2就问你喊谁呢。那个人就说“我就叫恁类，恁牛逼的很啊，可圣啊”，反正就是这一类的话。之后那个人就往我们跟前走，我们就和对方发生了争吵。然后车上面又下来了三个人，这时候小区的保安出来了，把我们双方都劝开。当我和吕某2走到小区的第三排房子的时候，对方又有人喊着从小区门口冲了进来，他们喊的啥我没听清楚。我看到他们过来的是三个男的，前面有两个人并排，后面一个人。前面的两人一人穿的白色上衣，另外一人穿黑色上衣。这时候我小弟吕某2也回过头往他们那个方向跑，吕某2和对方是在小区门口第一排房子附近接触的。我看到吕某2一脚把那个穿黑色衣服的男子踹倒在地，那个男子向后滑行了一米多。另外一名穿白色衣服的男子的手往前伸了一下，吕某2这时候也倒地了。我跑过去拉小弟，他说“哥，我挨刀了”。我就扶着吕某2往小区我家方向走。在走到第三排房子的时候，我看到吕某2已经快不行了。有邻居用我的手机打了120，也有人打了110报警。我借了邻居的车把吕某2送到了沈丘县人民医院。 是那个穿白色衣服的男子捅的。在我过去扶我小弟的时候，我看到他手里还攥着一个小刀，具体什么刀我没有看清楚。我不知道他叫什么名字。后来我看到你们公安机关的悬赏通告之后，才知道他叫李路。案发时对方几人的体貌特征、衣着情况是：当时我看到五个人，有三男两女，其中一个女的是我们小区的，姓宋。有一个男的穿的是白色衣服，其他特征我记不清了。还有一个男的穿的是黑色衣服，其他的我记不清了。我和吕某2都没有喝醉，平时他喝半斤酒也不碍事，当晚他最多喝了一两左右。 在我弟弟吕某2出事半个月左右时间，在我们向你们单位了解我们小区监控没有保存的情况下，我和我们请的律师一起去将小区监控内的硬盘拿走的。拿走是为了律师取证，拿走后把硬盘发到郑州做了数据恢复，没有恢复出来东西。我们想等到一审判决之后再决定是否对吕某2的尸体进行处理。 2、宋某1证言： 2016年10月12日我下班回到家时李路给我联系让出去吃饭。李路开着一辆灰色大众轿车来我家接到我，我就和他一起去沈丘县轩达学校附近一个“铜锅店”吃火锅。当时有六个人，还有一个小孩，都是李路的朋友。我们吃完饭后，我让李路送我去“九炉天下火锅”店找我家人给别人过生日。李路送我到九炉天下路口后，李路给我说他去高营转盘KTV，就开着车走了。不到十分钟，就和我家人一起回家了。到家后我弟弟宋某2说要出去吃疯狂烤翅，我就和我弟弟宋某2、我弟弟女朋友程某、我弟弟的朋友“猴子”一起从我家骑着两辆车子去疯狂烤翅吃饭。我到新华街十字路口给李路打电话。他说他去县医院送人，我让他去疯狂烤翅店，李路说他等会来，当时大概22时左右。半小时左右李路就过来了，具体咋来的不清楚。吃饭期间，宋某2和程某发生了吵架，宋某2就骑着摩托车走了。我和李路和程某步行到东关十字路口后，李路骑着他的摩托车，带着我和程某找到宋某2，看见宋某2和他朋友林某在那说话，当时林某开着一辆别克轿车，没有牌照。之后李路骑摩托车带着我和程某先到了河南商贸城小区门口，停了有两三分钟看见林某开车带着宋某2过来。林某把车停放在小区门口，我弟弟就从车上下来到我们身边，讨论宋某2回不回家的事情。停了有一两分钟左右我看见有两名男子从东往西走。当时这个男子从我身边经过的时候，其中一名男子（身穿花短袖，长裤子，当时身上披着一件衣服）把旁边梯子上一个凳子踢开了。然后那两个男子就往我家小区内走。我当时正在玩手机，这两个男子快走到小区门口的时候，李路喊了一声说“哎，兄弟”，并用手向对方招了招手（意思是让那个男子过来）。我以为他们俩认识，那个男子转身说了一句你弄啥，之后他就往李路身边走。我看事情不对，我就过去拉着那个男子说都是一个小区哩，没事，他（李路）喝多了。那个男子就一直往李路身边走，我当时也推不动他。李路当时在马路边站着，我就一直推着那个男子到小区院内，当时小区的女门卫也出来了。我看见另外一个男子（身穿一个深蓝色的西装外套）从门卫门口拿着凳子就要砸我弟弟，我给那个男子说这是俺弟弟，咱都是一个小区哩，没事都赶紧回家吧。那个男子就重复两句这是你弟弟啊。之后那两名男子就往小区内走了。我和宋某2走到小区门口后，那两人就一直往小区院内走，我就给李路说咱走吧，你没有看见刚才那个人要拿凳子砸宋某2吗，别找事了。李路就往小区内走，我就拦李路，一直拦不住，李路让我站一边，不让我管。最后我就听见李路、宋某2和对方都骂起来了，还互相挑衅的说你过来哎。这个时候我就看见李路往小区院内跑，我就追李路。当时李路刚跑过小区过道，就看见李路和对方互相跺了一脚后，李路和对方同时栽倒在地上。李路倒在东边墙角那里，那名男子倒在旁边的三轮车上，两人的位置中间有点距离，两人都迅速站起来了还想再打。我害怕他们再打起来了，我直接过去拉着那个男子让他往院内走。这个时候我看见宋某2从三轮车上拿着一个棍子，门卫把棍子要走了。那个和李路打架的男子和那个穿深蓝色西装的男子两人一起往小区院内走，然后李路就喊我让我出来。到小区大门口李路已经在摩托车上了，我准备坐他的摩托车和他一起走。李路把我推下来，不让我管，他让我和宋某2回家，并给我说让我看看那个男子有事没有。他说感觉那个男子有点事，看着不对劲。李路让我回去问我家人是否认识那个人，说完这话李路就骑着摩托车往东走了。我没有回去，就坐到林某车上说先开车走，对方别再出来人了。林某就开着车带着我们往东走了。在车上我接到我妈申喜英的电话，问我们在哪，还说刚才小区内有人打架，有个人还受伤了。我给我妈说那人是和李路打的架。我妈问宋某2有没有动手，有事没有，我说宋某2没有动手，没有事。我妈就让我们赶紧回去。我给我妈挂了电话之后就给李路打电话说那个人受伤了，李路给我说他知道，他跺他了。我就问他现在在哪，李路说他现在在河北世恒桥。然后我们就往世恒桥走，我还打电话问李路是不是带刀了，李路说没有，我说人家受伤了，我又问他是不是带的有其他东西，他说嗯。我问李路对方怎么受的伤，李路问我怎么知道，我给他说是我妈给我说的。李路问那个人现在在哪哩，我说不知道。李路让我现在回家，啥都别让我问，也别让我管。我们到世恒桥也没有找到李路，林某就说回家，我家人也打电话让我回家。李路打电话我还给他说警察在我家要我回去问情况，我问他怎么联系他，李路给我说不用联系他，等他跟我联系。这个时候我姐夫给我打电话让我回家，我就坐车回家了。我到家之后就被你们带到公安机关了。 我就看见李路和那个身穿花短袖的那个男子两人跑着互相跺了一脚，然后两人都倒地上了。我没有看见李路手里是否有刀。他们打了架之后，我才知道他身上可能有刀，要不然对方不会受伤。两年前我见他手包里有一把折叠式小刀，弧形的，像四季豆的形状，折叠后大约有七八厘米长，刀鞘是深色的。我没有受伤，但是我穿的那个白色棉卫衣上有血。我当时因为穿的厚，就把卫衣脱下来。程某发现后，才给我说的，我就把衣服放在宋某2的朋友左文争电动车上了。李路和身穿花短袖的那个男子打架时，宋某2和林某没有上去帮忙打架。李路当时所穿衣着是白色外褂和黑色T恤、黑色裤子、黑色鞋子。 3、宋某2证言： 2016年10月12日19时许，我和李贝在沈丘E时代网吧上网，宋蓓打电话说是她朋友款款过生日让一起吃饭，然后我和李贝一起回家拉着我父亲、母亲、宋蓓、我女朋友程某、外甥女去九炉天下吃饭，我喝了有三两左右的白酒。快吃完饭的时候，二姐宋某1也来了，吃过饭之后，我们全家一起回的家。在快到家的时候我朋友范雪健（外号猴子）给我打电话说去俺家拿衣服。然后我骑车带着程惠敏、范雪健、宋某1一起去西关吃疯狂烤翅，喝了几罐啤酒。期间，宋某1接了李路的电话后说李路喝多了，李路来了之后又喝了些啤酒。 我和程某生气吵架，我就先走了。后来我头晕让朋友林某过来接我。林某开着新买的别克车到豫东饭店门口，我们在门口说话，李路骑车带着宋某1、程某赶到。我坐林某的车，李路骑摩托车带着宋某1、程某走的。到商贸城我家小区门口，看到李路、程某、宋某1在小区门口站着，我们从车上下来了，站着说话。这时看到有两个男子喝完酒从东往西进小区门口。李路和宋某1在门口那乱着玩，听到我们几个笑他们俩就回过头来骂骂咧咧的。他俩回头骂李路了，李路又骂回去。我和宋某1、程某就拦着李路不让他过去。其中一名男的把外套脱了露着花衬衣，把外套搭在小区门口的栏杆上，我就上去说都是一个小区的。另外一名男子顺手拿了一个板凳要打我，我姐宋某1上去说都是一个小区的。当时李路在小区门口的摩托车跟前站着，我和宋某1把那两个男子劝走，就回头出小区门口让李路回家。我给林某说让林某回家。我正说着话就听见李路大骂了一句后往小区里面跑，我也往里面跑，程某一直拉着我，门口的保安老婆也拦着我，程某让林某过去拉架。我挣脱后随手就在垃圾车上拿了一把铁锨。这时我看到李路在地上坐着，旁边有个男子也在地上躺着。当时我在门口还没有走到李路和那个男子打架的地方，就看见那个男子用脚踹了李路一脚，李路怎么打的那个男子我没有看清。我就知道李路身上带的有把折叠刀，其他没有发现他带的有什么工具。李路推着宋某1往小区门口走，听到李路给宋某1说赶紧走，宋某1也跟我们说赶紧走。之后我看到李路跑着去骑摩托车走了。我、宋某1、程某坐着林某的车到了世纪豪庭，宋某1坐出租车回家了。后来我和程某去了昌盛宾馆，出来就被公安机关带走了。 4、程某证言： 当时我们几个人吃过饭回到了商贸城颍河小区门口站着说话，之后我看到两个男的从小区门口东边经过卖早点的门口时候，其中一个人用脚把卖早点门口放的竹梯子踢的很远，声音很响。然后他俩就往小区门口方向走来，走的时候嘴里还说脏话，一直看着我们四个。宋某1的朋友（李路）就问那两个男子啥意思。其中一个男子立即就把外套脱了，并且反问李路你啥意思，两人说着往一块走。宋某1去拉李路，小区门卫拦那个男的。那人在过道里拿起一个凳子想拐回来打架，见宋宝恒（宋某2）凑过去劝架，就想打宋宝恒。宋某1就跟那个男子说这是俺小弟，咱都是一个小区的，那个男子就说这是你小弟啊，然后就把凳子放下了。看大门的妇女把那两个男子拉进小区了。那两个男子走进第三排房子的时候，我隐约听到那两个男子的对话，一个男子说这样的小毛孩我见多了，另一个男子说“哥，不中，今天这个事不算毕”。然后就嘴里骂着脏话朝小区门口跑过来，李路看这个情况就往小区里面跑。当那个男子和李路在第一排房子碰面的时候，他俩就发生打斗，两个人同时倒在地上，然后他俩又都站起来了。之后打没打我没注意。这时我看到宋某1跑过去劝架，当时看大门的妇女好像也在，宋宝恒从门卫室门口的垃圾车里拿起一把铁锨准备冲过去，我就从背后抱住宋宝恒说你别过去我害怕，并把铁锨从宋宝恒从中抢过来扔到一边，然后宋宝恒就不动了。等我再扭头看时，那个人就往小区里面走了，李路就往外走，先从小区大门出去了，我拉着宋宝恒往小区门外走，宋某1也跟着我俩走到小区门口。这时候林某刚停好车从车上下来走到门口。林某问我们发生啥事了，宋某1说咱先走，去找李路，问是咋回事。然后我和宋宝恒、宋某1、林某就往林某停车的地方坐上车走了。林某把车开到世纪豪庭小区里，我们都从车里下来了，林某就回家了。我和宋宝恒、宋某1从世纪豪庭小区出来就坐出租车走了。宋某1在西关网吧门口坐出租回家。我和宋宝恒走到红十字医院时碰到民警带着宋某1，就把我们带走了。 当时在商贸城颍河小区打架的时候只看到宋某1的朋友和那个男子两个人动手打架了，其他人都没参与打架。发生打架之前，没有看到宋某1的朋友手中拿的有刀具或者其他物品。我没看到李路身上有血迹。到世纪豪庭时我看见宋某1穿的白色卫衣帽子上有一块红色，不知道是血。我从背后抱住宋宝恒的位置与他们打架的位置距离有5米左右的距离。林某停车的位置距离小区门口大约有十米。 5、马某证言： 2016年10月12日晚十一点半左右，我看到门口有好多人在那里吵架，其中有两个人是小区的，是笑笑（吕某1）和他弟弟（吕某2）。我就拉着笑笑和他弟往小区里面走。到第三排的时候，笑笑的弟弟就突然往大门口方向跑，等他跑到第一排房子北边路东的下水沟的时候倒在了地上，他从地上站起来，之后就捂着肚子往南跑，跑到第三排与第二排房子中间的时候又倒在了地上，笑笑把他弟弟扶了起来又往南走，没走多远笑笑的弟弟就倒在地上起不来了。笑笑喊着赶紧打120救护车，我看那个情况我害怕，当时吓的迷迷瞪瞪。笑笑的弟弟是怎样倒地的我也不知道，看到的时候他已经倒在了地上后又从地上站起来。这时他附近有四个人，两个女的和两个男的，后来又来一个男的拉着这几个人走了。我没有看到笑笑的弟弟和这几个人打架。我看到一个女的搂着一个男的，他两个距离笑笑的弟弟倒地的地方有大概两米左右的距离。我没有看到那四个人有谁手里拿东西，这五个人是怎样离开小区的我不知道。笑笑的弟弟最后倒在地上的时候我看他站不起来了，后来小区里面又出来好几个人帮忙把笑笑的弟弟抬着放到了一辆半截头的车上送医院去了。抬人的有笑笑和他爸、我丈夫李传锋、周志廷和他的儿子。我没有看到伤在哪里，光看见他捂着肚子跑。当时天黑，最后抬走的时候我看见血了。我没有看到打人的那一方手里是否有刀或棍棒，没有看到是谁将笑笑弟弟弄倒在地。 6、林某证言： 证明内容基本同程某证言。 我只看到他们两方争吵了，之后我就去停车了，具体谁先动手，我不太清楚。从小区出来之后我问他们咋回事，宋宝恒给我说打架了，具体啥情况他也没说。李路从颍河小区出来后，他跟着我的车往东去了，到东边十字路口时我没有看见他往哪走了，后来我就没有再见他。 7、左文铮证言： 2016年10月13时00时左右我在“E时代”网吧上网，接到林某的手机来电，当时是宋某2接的，宋某2给我说李路和别人打架了，让我去找他们，宋某2还说让我先去他家小区内转一圈，看看地上有没有钱包，说是李路打架时钱包可能丢在那了。我就骑电动车去了小区，看见门口那站了好多人，地上还有血。我在附近找了一圈没有找到。然后宋某2给我打电话让我去世纪豪庭那找他。我就骑着电动车去找到他之后，宋某2让我上楼帮她姐宋某1找件外套。我说我女朋友不在楼上，然后宋某1就让我把她的白色卫衣拿回家洗洗，停两天再给她。之后宋某2说李路给人家打架了，具体怎么打的他们也没有看见，只看见两人碰了一下，宋某2说大概有1个小时左右了。我问李路呢，他们说不知道。宋某1的衣服让我拿回家帮她洗，刚开始让林某帮她洗，林某不愿意，林某还说他不会洗。我拿回家的时候发现衣服上有血迹还没有来得及洗，现在我拿过来交给你们公安机关。 8、申喜英证言： 2016年10月12日大概23点时，我在家里听到外面有人吵，出去看到小区中间路上，从北向南第三排房子的位置有名男子在地上躺着，还有名男子搂着他，并打着电话，这时候碰到北边的邻居李惠子（音）喊着我姨让我打电话。我就问啥情况，她说你别问了赶紧打110。我对110说的是赶紧来，110问我什么事，我说我也不清楚我们小区躺个人。挂了后我又拨打了两次120，打完电话我就回家了。当时李惠子（音）没有拿手机，让我打的电话。回家后我丈夫宋志刚后来给我说他帮忙把地上的那个人抬走了。还说另外那个人还认识他，可能是伤者的哥，并说是我女儿的朋友打的。然后我给我女儿（宋某1）打电话让她回家，电话里我问门口打架的有没有她小弟，挨不挨你的事。宋某1说不挨她俩的事，并说李路喝多了。我就问李路去哪了，她说不知道，我就让他们都回家。李路是我女儿宋某1自己谈的男朋友，我和我丈夫对这个对象很不满意。 9、宋志刚证言： 证明内容基本同上。当时报警还以为是喝醉酒了，也没有看见伤，抬他上车的时候发现他身上有血。我当时抬的腿，也没有注意哪儿有伤口。 10、李传峰证言： 2016年10月12日晚上我出去拉土干活去了，晚上十一点四十左右我回到门卫室，看到小区里面有几个人站在那，见我妻子马某在那儿，我就问咋回事，马某说有人打架。这时候就有几个人抬着一个人往小区外边走，我也赶紧上去帮着抬。等了一会120还没有来，这时候不知道谁找了一辆半截头小货车，我们几个人就把人抬上了小货车车厢里，有人开着车去医院了。抬人的有一个叫“笑笑”的，是死者的哥哥，还有“笑笑”的爸，还有小区周志廷和宋志刚和我。抬的时候我一拉死者的衣服，看到死者腹部有个伤口，也看不清伤口有多长，他身上都是血。把人抬走没多久，我在小区里面第一排房子东边的下水道边的地上捡了个钱包，是一个深色长方形的男式钱包，当时我也没有敢打开，就随手放在旁边一辆电动车篮里面了，后来拿到了屋里，第二天我把钱包交给了公安机关。钱包里有钱、身份证、银行卡，谁的身份证我没有看。小区的监控录像在2016年夏天刮风下雨时烧坏了，一直都没有修理。 11、李某证言： 我和李路是男女朋友关系。2016年10月12日晚上10点左右我先用我的手机给李路打电话一直没人接。到晚上11点左右我用李晓方的手机给李路接连打了三四个电话，最后李路接了电话，我问他在干啥，他也顾不得给我说话。到了10月13日0点多李路到李晓方租的房子那找我，跟我说他杀人了。当时我很害怕吓哭了，李路又跟我说逗我玩的，只是捅了一刀，连轻伤都构不成。我又问他捅的谁，李路没告诉我。我又问他捅的是不是孙某，李路说是，还说人没啥大事。然后李路就让我跟他一起去阳光花园，因为李路之前和孙某因为经济纠纷打过架，就在出事的前几天，我以为他捅的是孙某。当时没有看到李路衣服上或者身上有血。到阳光花园后，李路躺到床上他一直没睡着，我坐在床边玩手机游戏，期间也没说啥话。过了有二十多分钟左右门口有人敲门也不说话。过了10分钟左右李路说他出去躲一会，然后他穿上鞋就下楼了。过了10几分钟他又回来了。随后他跟我说这里不管呆。李路又说你家我也不管去，要不然去李晓方家吧。然后我就给李晓方打电话，告诉李晓方说李路给别人打架了，然后李晓方问我啥情况，我说李路也没有给说，李晓方问被打的人是否严重，我说应该没啥事。然后李路骑着摩托车带着我从阳光花园家里去李晓方住的地方，我们三个人就在李晓方屋里喝茶。期间李路从他裤兜里掏出一把弹簧刀，他把刀身从刀柄里推出来看了一眼，又把弹簧刀放裤兜里了。李路说让李晓方帮他租房子，李晓方说等明天。我问李路为啥租房子，李路说他躲几天。我说人不是没事吗，为啥租房子，李路说怕报复。李路从裤兜里掏出来的是把弹簧刀，刀柄有5厘米左右长，刀身在刀柄里，刀身有5厘米左右长。我没有看到李路掏出来的这把刀上有血迹。大概在三点多钟的时候我们三个就到床上睡觉，李路的手机关机了，他就拿着我的另一个手机玩。等到四点多的时候李路给我说他要去打架的地方找钱包，说天亮了怕别人捡走了，然后李路就走了。我就和李晓方睡觉了。从这之后到现在我都没见过李路。13日下午1点多时，我朋友马雨婷通过微信给我说昨天商贸城杀人了，她还给我发了一张图片，图片是公安局制作的关于李路的悬赏通告。李晓方通过微信也给我发了一张关于李路的悬赏通告照片，她问我啥时候知道的，我说早就知道了，这不是真的，她又问我公安机关找她了咋办，我说如果公安机关找到你，你就说没见过李路。然后我又给李晓方发微信，大致内容是“如果公安机关找到咱俩，咱俩都实话实说，如果不实话实说，咱俩都是包庇罪，最近没事就别跟我联系了”。李路出事之后我去过他在东关的家三次，主要是为了去阳光花园拿我的包。 12、李晓方证言； 证明内容基本同李某证言。 13、褚立杨证言： 2016年10月12日凌晨之后就没有见过李路。李路杀人案我知道，是听李某说的。2016年10月13日12点左右，李某给我打电话说有事给我说，我们见面后，李某给我说李路出事了，说昨天李路杀人了。然后她把手机掏出来给我看上面是朋友圈里通缉令。我听李某说，那天李路杀了人后去她租房子的地方找她了，是李路给李某说的他杀人了，他给李某说他一刀捅胸口上了，李某没有讲具体的细节，也没有问。李路出事后的几天，我和李某见面比较频繁，基本上每天都见面。我和李某就是男女朋友关系。 14、王亚坤证言： 证实2016年10月12日晚上和吕某1、陈坤鹏、吕某1的家属和小孩、吕某2在“马记烩面”吃饭喝酒的情况，吕某2也就喝了差不多一二两白酒。 15、陈坤鹏证言： 证明内容基本同王亚坤证言。 16、李双印证言： 2016年10月13日凌晨1时许，公安机关的人到我家里找李路，当时我还不知道出什么事了。我给李路打电话，但他的手机一直无法接通。我去阳光花园的房子里找他，到那敲开门之后我们就在门口站着，我问他咋回事，他给我说没事，让我回去。回家之后我也是很担心，凌晨5点多的时候，我又去阳光花园了，敲门没人开，我就拿着钥匙打开门，里面没人，就拿了几件脏衣服回家准备给他洗。之后就一直没有见到李路，也没有给他联系上。我和李路的母亲刚开始都不认识方晶晶，李路出事之后没几天她去过一次，拿了一件牛奶，和另外一个女的我不认识，后来我才知道她就是方晶晶。大概就是李路出事后的三、四天，具体时间我是确实记不清楚了，这两个女的拿了一件牛奶到我家问是不是李路的家，我说是的，她说她是李路的朋友，当时我也没有问，我以为是知道李路出事了来看我和李路母亲的，我就告诉她是李路喝了酒送人的时候给别人打架了，这个女的说了一些关心我俩的话就离开了。 17、邢某证言： 2016年10月12日晚上10点多我喝完酒去世纪豪庭微爱网吧上网，到13日的凌晨我到网吧门口我的车上睡觉。快五点时，有人敲打车玻璃，我看到是李路，当时他骑的一辆白色踏板的摩托车。李路上车浑身发抖，我问他怎么了，他说人家堵他了，其它的也没有给我说。李路又说“你穿的衣服带帽子，你骑着我的摩托车，我开你的车，你跟着我走”。当时李路开车走前面，我骑着摩托车在后面。李路开车走到东关街上之后往西走的有二百米左右，路南的有个卖早饭的一女一男，李路在车上没有下来对着这家早餐店的摊子说了一句先把车子放你们这，就把他的摩托车放那个卖早餐那了。我坐车上副驾驶，上车的时候我顺手将摩托车钥匙给他了。李路问我身上有多钱，我说我身上现金就一百多元钱，你要是用钱的话我可以支付宝给你转过去。李路说只能要现金。我听李路这样说，就问他你是不是出啥事了。李路说你别问那么多，说这件事你知道的越少越好。我给他说我朋友朱奥飞现在在大浪淘沙，我去看看他身上有钱没有。李路就给我说你啥也不用给他说，就说给他借一些钱。那个时候也就早上五点半左右。之后我坐主驾驶位子上，李路坐到主驾驶后面。我开车去大浪淘沙，找朱奥飞借了二百多元钱。李路让我给他办一张电话卡，要求必须要身份证，没有办成。又在沈丘县城转，最后去了新一高北边的一个村了。我们在那个村子里面还转了一圈，李路就在那个村里一个桥边下了车，他下车去哪了我不知道。走的时候我将给他找的三、四百元钱给他了，那个时候也就下午两点多。在进村的时候李路让我给他买点吃的，我就在村里面的一个小超市买了七、八十元钱的东西，其中有两盒黄鹤楼烟，四瓶矿泉水，剩余都是吃的，用一个白色的塑料袋装着，李路离开我车的时候就是掂着这个白色塑料袋走的。 我开着车拉着李路沈丘街上转时，李路让我找东关的大国旗和顺哲，没有找到。在沈丘县城转的这段时间，大头（大名叫啥我不知道，当时给我联系的时候用的也不是他的手机号）、徐闯（手机尾号是1333）给我打电话了，他们两个都给我说李路杀人了，街上张贴的都是他的通缉令。后来，然然（音）给我发了一条微信，上面是李路的通缉令，我看了之后就让李路也看了一下，随后又问李路咋回事？李路就给我说“夜里喝酒了，送你嫂子回家的时候在她家小区门口见到两个人调戏你嫂子，我就上去给其中一个人打了起来，拿刀捅了那人一下”。但是李路给我说没有将人捅死，我就让他投案自首，李路不想去。他坐我车的目的就是找熟悉的人问情况以及借钱，但是他又不敢下车。后来见到有朋友陆续给我打电话问李路的情况的时候，他自己都害怕了。李路用我的手机给宋蓓聊天了，给其他人打电话没有不清楚。我下车给他问事的时候我的手机就放在车上，我不知道他有没有给别人打电话。给东东打电话是因为李路想上厕所了，当时车刚好路过东东家附近（赵寨村里），也没有去成。有几个022开头的号我现在忘记了到底是我还是李路接的了。有个叫“苹果”的是东关的回民，这个号码应该是李路打的。还有刘俊、焦凯的电话都是李路打的。还有三个没有存名字的电话，其中一个是大头打的，其他两个是谁的我记不清楚了。他当时好像穿了一件白色的外套，我没有见到他身上有血迹，也没有见到啥械具。李路下车后去哪里了不知道。当天我们开的车是我姐邢静静的，一辆黑色本田轿车，车牌号豫P×××××。 在10月26日的一个星期前的一天晚上七、八点时，我从世纪星宾馆308房间里出来，从车上下来的时候，听见有人喊我的名字，见旁边一辆黄色的三厢轿车，主驾驶上一个女的朝我摆手，之后就把车窗又弄上去了。我坐到车后排座上了，发现后排上还有个男的，穿着一身黑颜色的衣服。那个女的就将车掉个头，慢慢的朝东行驶，问我认识李路吗，又接着讲“你能不能找到郭辉”，我说我都不认识他，然后那个女的就给我说“你帮忙找找他”。这个女的又给我说“让你办的电话卡，你办好没有”，我说现在没有身份证人家某，后来那个女的又给我说“你去网吧顺便找个身份证不是都办了”。我随便说了句好，那个女的就说等一个星期李路还会来找我的。说完我就开车门下车了。我不认识这个女的，她口音是本地的，应该是李路给她说的。车上坐着那个男的我感觉应该是李路，他和我最多说了一两句话。我从上车到下车，中间估计也就两、三分钟。副驾驶上面有一件黑色风衣挂着，像是李路穿走我的那件风衣。 我因寻衅滋事罪、包庇窝藏罪被沈丘县人民法院判处有期徒刑四年，现在周口监狱服刑。李路案发后穿白色上衣，其他记不清楚了，他走的时候将我的黑色外套拿走了，我是后来才发现的。他的白色上衣在哪我不清楚，后来在我的车内没有见到白色上衣。 18、刘俊证言： 2016年10月13日凌晨5、6的点时候，邢某给我打电话问我们在哪个房间。这时我们打完牌我准备下楼冲个澡，我走到一楼楼梯的时候碰见邢某上楼。我大概冲个澡花了5、6分钟的时间，我上楼到房间的时候房间里面已经没人了，我给焦凯打电话，他让我赶紧下楼然后一起去吃饭。我们一起去泰安路环保局对面的早餐店吃饭了，之后我们三人就各自回家了。邢某是去借钱的，当时邢某给我打电话的时候问都是谁在那、在几楼。苹果和焦凯应该没有借给他钱，当时我们三个身上的钱也就只够结账的。帐不是我结的，我不知道是焦凯还是苹果结的账。 19、焦凯证言： 证明内容基本同刘俊证言。 20、张磊证言： 我外号是“苹果”。走到大浪淘沙门口看见邢某的车在大浪淘沙正门口的路上，我以为他在车上等着我们，就过坐在了车后排座上，焦凯坐在副驾驶上。坐上之后我才看见李路在邢某车中后排座上，我就问李路咋在这，他说他有事，让我和焦凯下车，我和焦凯在门口等了会儿刘俊，我们就准备去吃早饭。吃完饭各自回家了。我们没有借给邢某钱，是谁去前台交的钱我忘记了。车上没有其他人了，邢某走的时候也是他自己上车。我之后也没有给李路联系过，没有提供资金。 21、李猛证言： 2016年10月下旬的一天晚上23点左右，我在金宾馆前台值班，见一名女子，戴着口罩推开门往前台转了一圈没说话就走了。24点左右，我出门骑车回家，迎面的一辆轿车给我闪灯、按喇叭。我以为是熟人找我，就把摩托车停在一边，下来看看。走到车后座跟前时，玻璃打下来一点缝隙。我说谁哎，当时对方也没有回答就直接问我他捅伤人这个事现在是啥情况，这时候我就听出来是李路的声音了，还问我警察都是找谁了之类的话。我当时就回答他说我也不太清楚，其他的没有说啥，我就骑车回家睡觉了，我走的时候车还在那停着。之后我和李路就再也没有联系过或者见面。李路出事第二天我就知道了。当时没有向公安机关举报，不过我现在知道事情的严重性了，知道错了。后来我没有见过那个戴口罩的女子，天黑，而且车窗上面开了一点缝，我没有看到后座上的人，但是听声音是李路。 22、张某证言： 大概是李路出事后一个礼拜的一天上午9点多，在沈丘县交通西路，有一名陌生女子走到我跟前，把一部手机，一张纸条、一个红包递给我，说“路路”给我有话说，然后她就离开了。接通电话后对方问我听出来他是谁没有，我说听出来了，他问我警察找我没有，我当时骗他说找了，李路说让我把那个红包交给他爸，还说把这部手机放到我这，我没有同意。我说我害怕，我只帮他把纸条子交给他爸，另外一张纸条内容就是让李路的父母认宋某1当干女儿，这张纸条看完我就随手扔了，其他我和李路没再说啥。我上车才调好头，这个女的就上前我把手机交给她，我就拿着着红包及红包内的纸条离开了，至于这个女的去哪了我不清楚。我不认识她，和她第一次见面。红包里面纸条的内容大致是让他父亲找个生意好好干，不让他干早点生意了。还有就是谁欠李路钱，让他爸去找人要钱。当天下午1点多的时候，我把装纸条的红包扔了，拿着纸条去了李路家中，把纸条交给李路的父亲了，当时他父亲问我是不是见李路了，我说我没见，是我上午买菜的时候一个女的交给我的。 23、王猛证言： 我和李路是朋友，玩很多年了。应该是李路出事后没几天的晚上22点左右，我在世纪宾馆准备开车回家，远远看见我车驾驶座附近站了一名年轻女子。我走到车跟前她上前给我说话，问我是不是王猛，之后她递给我一部黑色的小手机，我接到手机之后这名女子就往东步行离开了。我驾车走到马庄转盘南边沙河大桥时，这个手机响了，接通电话之后就听出来是李路了。他安排我把家里照顾好，他母亲身体不好，没事让我多去家里看看之类的话。我就劝他自首。说完之后李路安排我让我把手机放在致远学校附近红绿灯北边路边的花坛里，我照办之后就回家了。这名女子我不认识，有二三十岁左右，听着像是沈丘口音，她当时化很浓的妆，看照片我认不出来。我没有见到李路。 24、袁建利证言： 方晶晶和我是朋友。2016年10月19日上午10时左右，方晶晶给我打电话说她有点事想回她娘家，说想给我换换车开，没有说原因。我们见了面之后就把车钥匙换了，她就离开了。借车期间她打了一个电话，方晶晶说她妹妹有点事需要用点钱，问我借点，我们商量好她将车还给我的时候，我把钱借给她。10月21日方晶晶还车的时候，我借给了她四千元现金。因为我俩关系不错，也没有打借条什么的。 25、刘某证言； 我和方晶晶之前是妯娌关系。2016年10月24下午2点左右，方晶晶给我打电话说想借我的车用用回沈丘娘家拿东西。当天下午2点多，方晶晶来拿车钥匙后走了，从那之后我再也没有见过她。我的车是一辆红色标致2008型SUV型，车牌号是豫G×××××，这辆车的户主是我丈夫殷凡蛟。10月25日下午3点多的时候，方晶晶给我打电话说她把我的车和我大哥殷凡辉开的那辆车交换了。后来我听我大哥说方晶晶借我车回来之后他俩办的离婚手续。 26、蒋玲玲证言： 2016年10月份的时候，有一男一女去我们“好借好还”房产中介说想要租个房子。女的说想在长垣县宏力医院附近租一套小户型，我就给她挑了一户位于阔寨社区的一套一小户型的房子。女的开着一辆红色福克斯轿车。房主带着我们一起去看的房子。他们留了我的手机号。10月25日下午3时许，这个女打电话问我之前看的阔寨社区的房子是否租出去了，还问我能不能再便宜点，我便和房主联系了。当天下午5点多，我又接到这个女的电话，她说想租这个房子，因为时间比较晚了，我就想明天再办手续，她说她今天晚上就想住，还问我要房主的手机号，她说直接把中介费发红包给我，让我把房主的手机号给她，然后她给我发了500元钱的红包，之后她就跟房主联系了。至于他们和房东签没有签合同我就不太清楚了，之后我就没有再见过这俩人，他们俩都不是本地口音。 27、郭姗姗证言： 距离现在（2016年11月23日）一个多月前，一天上午方晶晶给我打电话说借我的身份证用用，她有点事要用，我就让她来长垣宏润驾校找我拿。方晶晶来驾校找我，我给她说我在驾校不一定啥时候得用身份证，让她早点还给我，她说好，之后就走了。第二天上午方晶晶打电话联系我，在长垣蒲西将我的身份证还给了我，之后我就没有再见到方晶晶。具体借我身份证干啥用的我也不知道。方晶晶是我的表嫂。 28、魏瑞霞证言： 我在长垣县阔寨社区内有一套房子，D3号楼3单元203室。今天（2016年10月30日）凌晨，公安局的人把租房子的那个男的抓走了。2016年10月20日左右，一个女中介领着一男一女去看房子，当时主要是那个女客户和我们在交谈。25日左右他们愿意租房子，我同意了，让他们交了500元定金，我就把钥匙给那个女的。当时那个女的要求在房子安装个电视。昨天下午我给那个女客户打电话，说是去安装电视机，她说她在外地，她说她朋友在那。下午4点的时候我去安装电视，当时那个男客户在那，把3个月的租金共1800元先交给我了，另外又补交300元的定金。女的有三十多岁，长垣口音；男的有三十岁左右，1米8多高，外地口音。昨天去时，那个男的穿的是黑色风衣。我看他们两个关系比较亲密，那个女的当时说是她住那，昨天下午我去就是准备跟那个女客户的签合同，但是她出差了，就没有签成。500元定金是那个女客户出的。 29、殷凡辉证言： 方晶晶的交友情况我不了解，我还给他买了一辆轿车。方晶晶的东西都给她扔了，但是没见过银行卡。我只知道有个男的来找过她，当时不知道叫什么名字，现在想想应该是李路。李路来那一段时间，大概是2016年10月22号之前的两三天，方晶晶有两三天白天晚上都没有回家。22日方晶晶晚上回家时，我见到她干洗的衣服里面有干洗店开的票，票上显示有男的衣服，方晶晶说是普通朋友，我当时就怀疑方晶晶与这个男的有不正常关系，吵架生气了。24号早上我们去民政局离婚了。24号下午或者25号，方晶晶就开车回沈丘娘家了。 （八）被告人供述与辩解 1、被告人李路的供述与辩解： 2016年10月12日晚7点多钟在河南轩达学校东边“老北京铜锅店”有宋某1、高振、“蛋子”等六个人在那里吃火锅，喝了二斤白酒，宋某1和“蛋子”没有喝。吃过饭后我把宋某1送到“九炉天下火锅城”吃饭，之后我就去高营转盘东北角的KTV唱歌了。唱到十点多，我给宋某1打电话问她在哪里，她说在疯狂烤翅吃饭呢。我到了疯狂烤翅那里见到宋某1、宋某2、宋某2的女朋友程某、“猴子”四个人在那里吃饭，我又喝了几杯啤酒。宋某2和程某吵架了，劝架后我去不夜城找到我的摩托车，和宋某1、程某去豫东温泉找宋某2。宋某2和林某在那，林某开着车，宋某1让我坐车，我不愿意。之后我也不知道咋到的商贸城小区那里，可能是骑的摩托车去的。当时我和宋某1在小区门口东面，程某和宋某2在小区门口西面说话。有两个年轻人从东向西过来，经过宋某1旁边时，印象中其中一个男子调戏宋某1了，我和那人发生争执。宋某1在一边劝，把他们送到了小区院内，我在门口站着。这个时候我们俩又发生了争执，我就往小区里面去，那个男子迎面跑来，我们发生了碰撞。那个男子先是跳起来一脚把我踹在地上，他也倒在地上了。我站起来从裤子右边兜里拿出来一把折叠黑色的小刀捅了这个年轻人的胸部一刀，之后他往南边跑了三四米就栽倒地上了。我感觉事情不对，这一刀捅的有点严重，让宋某1打120，我就骑着摩托车跑了。跑之后我印象中给宋某1打电话问这个年轻人碍事不碍事之类的，随后我找到我的朋友李某（又名李灿灿），俺两个回阳光花园20栋4单元201室了。后来我父亲到阳光花园问我咋回事，我问去家里找我的是什么车，说是家用车。之后我和李某一起到了李晓方那里，我睡不着，就到世纪豪庭对面的网吧，发现邢某在他的车上睡觉，我给邢某说你把我的摩托车放个地方，之后邢某开着车拉着我在街上转了几圈，把车停在沈丘东沙河大桥南头顺着河提正东的地方，在车上睡觉了。邢某开车把我送到肖洼回民公墓那里，我就在涵洞下面住了三四天，之后我坐车到项城汽车站，从那坐车到新乡。 我到新乡市借别人的手机就和方乐（方晶晶）联系。我和方乐在几个月以前通过陌陌聊天认识的，聊天知道她娘家是沈丘县张湾的，还知道她在新乡长垣县城居住。认识后两三个月我们见了一面。我给方乐联系，方乐说她在长垣县城。之后我就坐车到长垣县城，和方乐在县医院住院部见面了。当天晚上方乐用她的身份证在汽车站附近一家快捷宾馆开了个房间给我住。第二天我让方乐给我找了辆车回沈丘看看啥情况，之后方乐开着车（灰色别克轿车）拉着我就回沈丘了。在沈丘县城里方乐开着车拉着我转了几圈，我发现街上到处贴的有悬赏通告，方乐也看到悬赏通告了。方乐就问我咋回事，我给方乐说我给别人打架了，把人给打死了。我们两个在世纪星宾馆见到邢某，邢某上了方乐的车，方乐开着车拉着我们就走了。在车上我问邢某宋某1和宋某2出来没有，邢某说出来了。之后我问让他给我办的手机卡办好没有，邢某说没有。邢某下了车后我和方乐开着车就回长垣县城了。我住在车上，方乐回家了。过了几天我又让方乐找辆车（红色轿车，啥牌的我记不清了）和我又回沈丘一趟。当晚方乐住在东关凯琳精品酒店，我在车上睡。第二天早上我用方乐在长垣县城给我办的手机卡和张冬冬联系，让张冬冬多关心一下我家的事情，之后我就和方乐开车回长垣县了。在沈丘我还见到了李猛、王猛，问了一些情况，想让他们照顾我家里。回到长垣县之后，我让方乐给我找房子，方乐在长垣县城阔寨小区给我找了一套一室一厅的房子，也就是昨天夜里抓我的那个地方。在第一次回沈丘之前，方乐给我办了两张手机卡，另外又买了两部手机。办卡方乐用的是她朋友的身份证，办卡和购买手机都是我给方乐的钱。我从阳光花园家里走的时候带的有一万多块钱和一些食品。 印象中我就捅了那个年轻人一刀，具体捅了几刀我记不清了，是不是因为他们调戏宋某1也记不清了，当时我右手手腕外侧有个小伤口，出血了。刀是黑色折叠式，刀刃有六七公分，在沈丘好日子超市买的，在公安机关抓到我的时候被扣押了。我给方乐说了是用刀捅的人，当时我把刀拿出来让方乐看了。案发时我穿的白色上衣外套，里面黑色短袖，黑色裤子、黑色鞋子。白色上衣我在回民公墓附近烧了后扔旁边河里了，短袖、裤子、鞋子在长垣县在租房处，期间我已经把这些衣物清洗了。 2008年8月份因涉嫌寻衅滋事罪、聚众斗殴罪我被沈丘县人民法院判处有期徒刑四年，2011年底刑满释放。 我对周公刑技法物检字［2016］第2879号法医物证检验报告书没有异议。 我认罪服法，真心悔改，希望得到死者和他家属的原谅。 2、被告人方晶晶的供述与辩解 2016年三、四月份我通过陌陌聊天认识李路，是朋友关系。十来天前的一天中午，我接到一个陌生电话，李路说他现在新乡市，要来找我。之后我们在宏力人民医院住院部见面。我问他来找我干什么，他说在家里和别人打架了，想出来躲几天，问我能不能给他找住的地方。我就把他领到长垣客运中心站附近一家居家快捷酒店，开房间时需要身份证，我当时给他要身份证，李路说他的钱包掉了，身份证在钱包里，他让我用我的身份证开房间，我就用自己的身份证开了一间房，押金是我先交的，在去房间的路上他把钱又给我了。第二天下午，李路说让我找个车送他回沈丘看看情况，我就借了朋友袁建丽的车（灰色的别克，车牌号我就记着尾号是38，是豫G开头的）拉着李路回了沈丘。他见了两名男子，都是他的朋友，我不知道叫什么名字。第一个男子是在沈丘县建行路口东边一个宾馆的门口，李路看见这名男子的车在宾馆门口停着，李路就和我在车内等他，这名男子出现后李路打开车窗喊了他一声，他就上车和李路坐在后排座上，李路就让我开着车先走着。他和那名男子就在后座说话，我只听见李路问那名男子卡办好没有，那名男子说没有办好，而且还劝李路自首，至于其他的我没有听清楚。之后我开车把这名男子送到他上车的宾馆门口，他开着车就离开了。他的那个朋友下车走了，后来我在路边也看到公安机关的悬赏告示，上边有李路的照片，我才意识到事情的严重性。然后我就问他到底是什么情况，李路说他那天晚上送他的女朋友回家，那个人调戏他女朋友了，然后发生了打架，他把那个人打成了重伤，之后还把刀从裤兜里拿出来让我看，告诉我人死了，我才知道李路杀人了。我劝他投案自首，他不去。然后李路看见他还有一个朋友的车也在这停着，就继续在车内等着。等到这名男子出现的时候，李路让我把手机（李路购买给我的那部手机）交给这名男子，我下车拿着手机见到这名男子后给他说“这是李路给你的手机”。我将手机递给他之后，我就回到车内，李路让我开车先走。没多久，李路就和那名男子通话了，因为李路说话声音比较小，我也没有听清楚他跟对方说的什么。他们俩说话大概有十多分钟。电话挂断之后，我按照李路指挥着开的车，开到一个学校附近的辅路上，李路让我和他一起下车找之前我递给他朋友的那部手机。最后李路在辅路的花坛里面找到一个黑色的塑料袋，袋内有手机和现金。这次李路上身穿黑色的短袖，下身穿黑色的裤子，鞋是双休闲鞋（啥颜色的记不住了），手里面拿着一个黑色的外套。后来我开车从项城上高速，走错了路，夜里在服务区睡了一会，天快亮又出发，从太康县收费站下来又上的高速。回到长垣县后，我把车停在宏力医院，李路在车上睡的觉，我回家了。第二天中午我去宏力医院找李路，他没有地方住，我就用我的身份证在金贝山街一个宾馆给他开了一间房，钱是我先垫的，后来李路把钱又给我了。李路在宾馆住了一天，之后他就从宾馆出来了，在外面有两天，我不知道他在哪住的。 离第一次回沈丘有三、四天的时间，李路给我打电话，说让我开着车和他回沈丘一趟。我当时给我朋友刘某借的车，车是红色的东风标致，车牌我就记得是豫G开头。当天下午我开着车，李路在驾驶座后面，到沈丘下高速的时候天已经黑了。李路让我开着车在沈丘县城转，来来回回停了好几次，李路好像在找什么人，还让我开车去了金巢宾馆，让我去吧台喊他朋友出来见面。我看见吧台内有一名男子，对他说“李路找你哩”。我们在车上等了一个多小时也没见人出来，这时候有一名男子骑着摩托车过来，李路把窗户要下来和他说了两句话，之后男子就走了。当晚就没有再见到其他人。我们来到东关凯琳精品酒店，用我的身份证开了一间房，我在宾馆里面休息，李路在车上休息。第二天李路让我带他去一个菜市场，让我把手机交给他朋友，他们通了几分钟话，之后们开车回了长垣。李路说用我的电话联系找房子，之后在长垣新区的一个小区内找到了一套一室一厅的房子，房子在二楼。租房价格是李路和房东谈的，我不知道多少钱，钱也是李路交的。我给李路说，房子租好了，你以后也别找我了，之后我就回家了。李路不断给我打电话，我感觉心里压力大，之后有一天，我开着我的福特牌轿车（车牌号：豫G×××××，白色）回沈丘的县城南关张湾的娘家了，在家住的有两天，昨天晚上就被带到公安局来了。 第一次李路到新乡的时候，李路用的是一个陌生的手机号码给我联系的，我们见了面。第一次回沈丘的当天，李路说他的身份证和钱包都丢了，他的手机不能用，让我给他办张手机卡、买个手机。办卡的时候不让用我的身份证，我借了老表（朱昌昌）的媳妇“闪闪”的身份证，和李路到长垣县城老转盘往西200米路南的一个手机店内用“闪闪”的身份证办了两张手机卡，又买了两个手机（一个黑色的，一个是金色的，不知道手机啥牌的），办卡和买手机的钱都是李路付的。买了手机之后李路把两个手机都拿着，我们开着车就回沈丘了，到了沈丘后新买的一个手机（金色）没电了，充电充不上。当天晚上在沈丘新区的一家手机店，李路给我钱，让我下去买手机，又买了一部黑色的手机，之后他把刚买的这部手机给我了。后来李路给我联系就用刚办的手机卡给我这部在沈丘新买的手机上打电话。在长垣县买的是两部都是那种小手机，啥牌子的我不知道，一部是黑色的，一部是金色的，李路拿的是一部黑色的手机，手机号是152××××3373，另一个手机号是182××××0553。在沈丘买的这部手机我拿着，我用的手机号是182××××0553。我和李路在一块，李路住宾馆、买手机、租房子的钱都是他自己的钱，他没花过我的钱。第一次李路回沈丘后，我们回新乡长垣，在回去的路上，我让李路去自首，他不愿意，我给他说他这个事太大，以后别让我给他办这办那了，他说你知道我犯的是什么事，警察也抓不到我。我知道你家是哪的，我也知道你的小孩，你父母在哪住我也知道，你自己想想后果。后来李路多次给我说过同样的话，他说这些话我很害怕。 2016年10月15日，我和朋友邵莎莎从长垣回沈丘，一起带着纯牛奶去李路家看望他的父母，顺便想打听李路这几天的情况，但没有见到李路。李路的父亲跟我说李路喝酒之后和别人打架了，我没有多问。 我尚未软弱以及法律意识的淡薄，对案情的告破产生很大的压力。我会好好反思，汲取教训，希望给我给改正错误的机会。 （九）视听资料 1、被告人李路、方晶晶讯问录像。 2、被告人李路指认现场视频。 3、邢某、李路、方晶晶见面视频。 4、提取宋某1白色上衣视频。 5、长垣县滨河酒店监控视频。 6、沈丘县凯琳酒店监控视频。 7、沈丘县颍河小区周边监控视频。 8、长垣县卡口截图。 上述证据来源合法，内容客观、真实，均经庭审举证、质证，查证属实。鉴定结论证明了被害人吕某2的死因，证人吕某1、宋某1、宋某2、林某、马某等证实了在案发现场被告人李路与被害人吕某2因口角发生厮打，李路用刀刺伤吕某2后驾车逃离的情况。证人李某、邢某、张某、刘某、魏某证实了案发后被告人李路四处藏匿，筹集物资并逃往长垣县，被告人方晶晶明知李路涉嫌杀人犯罪还为其提供隐藏住所、交通和通讯工具等帮助。被告人李路对犯罪事实供认不讳，供述了案发起因、作案经过及案发后逃匿情况。被告人方晶晶供述了为李路藏匿和打探消息提供便利条件的犯罪事实。现场提取了相关物证，与证人证言、被告人供述等证据相互印证，另有现场勘查、提取笔录、辨认笔录、视听资料、相关书证等证据在卷佐证，证据间相互印证。上述事实清楚，证据确实充分，足以认定。 二、故意伤害罪 2016年9月9日22时许，被告人李路以向被害人孙某讨要借款为由，在沈丘县槐店镇马庄转盘北侧伙同他人将孙某的右尺骨打骨折，后经鉴定孙某的损伤为轻伤二级。 另查明：2017年11月22日，被害人孙某对被告人李路所犯故意伤害罪表示谅解。 认定上述事实有下列证据为证： （一）鉴定意见 沈丘县公安局物证鉴定室2016年9月14日出具公（沈）伤鉴字［2016］1115号法医学人体损伤程度检验意见书：孙某右颧部可见3cm×3cm表皮剥脱，右尺骨骨折客观存在。孙某右尺骨骨折属轻伤二级。 （二）现场勘查笔录 被害人孙某背打伤现场补充勘查记录、示意图及照片一组： 勘查开始时间：2017年1月9日9时30分。现场位于沈丘县槐店镇兆丰大道路东“周口宁庄石灰窑羊汤”店门西侧路面上，该羊肉汤店北侧为九分钟送酒店；南侧为兰州拉面馆；东侧为居民区；店门西侧临非机动车道，非机动车道西侧正对店门为一花坛，花坛北侧为护栏，花坛与护栏西侧为兆丰大道。 （三）证人证言 1、李某证言： 我知道孙某，因为他欠李路的钱，我和李路一起跟他要钱才见了他一面。听李路说孙某欠他八万元，借钱的时候我不在场，也没有见到借条。2016年九月份的一天21时许，我和李路在海亿路口附近时，李路给孙某打电话要800元钱的利息，孙某说他正在吃饭，让李路在马庄转盘石灰窑羊肉汤那等他。李路骑着摩托车带着我在马庄转盘北边石灰窑羊肉汤门口的辅路上等着孙某，期间李路打了两三个电话催他，等了半个小时孙某开着车来了，因为等的时间太长了，李路有点生气。他见面就问孙某说好10分钟到，为啥半个小时才到，孙某解释的时候语气也是不太好。李路就骂了孙某一句，孙某用手推了李路一下，李路就上去打他。我当时坐在摩托车上打电话，具体怎么打的没有看清楚，就看见李路把孙某打倒了，然后两个人就站起来说话。我看他们不打了我就去旁边的厕所了。我出来之后看见孙某的右胳膊肿了，李路的左眼也肿了，李路给我说孙某报警了，让我先走，我站在一边没走。李路和孙某在那摆理，李路说孙某迟到，孙某说李路就为800块钱利息把他打的这么严重。大概有4、5分钟，王猛、郭辉、邢某三人到了，就劝李路和李海峰两个人。没多久警察就过去了，郭辉开车带着孙某去沈丘县人民医院了，李路骑着摩托车带着我回阳光花园了。我没有动手，孙某和李路他们两个互打的，没有其它人参与。我去厕所了，我不知道谁打电话叫郭辉他们过来的。回阳光花园后，李路问郭辉孙某在哪个医院，他要过去看孙某顺便把800元的利息要回来，就骑着摩托车带着我去了沈丘县人民医院。在急诊门口，看见郭辉和警察在门口，警察让李路去录口供，郭辉当时给警察说这不值当的记了，就让李路走了。后来李路就带着我回阳光花园，之后我就没有再见过孙某了。李路找人调解这个事，最后好像也没有调解好。八万元的利息是一天800元，每天都给，那天就是李路给孙某要这800元钱的利息。他俩都是赤手空拳打的。 2、郭某证言： 曾用名郭威（辉），我认识李路，和孙某是邻居。李路和孙某打架是因为欠钱的是，打架时我没有在现场。没有人喊我，当时我与李坤是路过，看到孙某的车和警车就过去看看怎么回事。看见李路和孙某在那争吵，还有王猛、一个女的（李路带她走的）。我到的时候他们已经不再打了，派出所的人已经来了。当时李路脸上有伤，孙某的脸上和胳膊上有伤。我和派出所的人带孙某到医院后，他和我说李路那边是两个人殴打他，另一个人是年轻小孩。具体有几个人殴打孙某我也不清楚。 3、王猛证言： 证明内容同郭某证言。 4、李坤证言： 证明内容同郭某证言。 （四）被害人孙某陈述： 2016年9月9日晚上21时许，我接到李路电话，他说让我把800块钱的利息给他清了，还说我忽悠他，在电话里骂我，我也还口骂他了，最后他让我一个人去马庄转盘北边石灰窑羊头肉汤那等着。挂了电话之后我开着了车就过去了，到地方之后李路在石灰窑门口附近的花坛子上面站着，他女朋友在他的摩托车上坐着。我一下车李路就指着我骂说我送钱送晚了，我也还口骂他，李路就上来打我，用拳头往我头上、脸上、身上都打，我就还手了。后来李路把我踢倒在花坛里面了，还对着他背后面一个人喊着说“还站那干啥，不打等啥”。然后从李路身后过来个男子和李路一起打我，李路拽着我的头发用膝盖踢我的头，另外一个男子用棍往我后背、脖子、胳膊上打，当时我已经没有还手的能力了。两个人一块打我持续的有2、3分钟。我站起来之后坐到车上李路又用皮带抽我脸上两下，这时候我就打110报警了。后来郭辉、李坤、王猛几个人去了，郭辉和李坤就开始劝，后来派出所的民警也去了，李路当着这么多人的面又扇了我脸一下，说“你不是还手吗？来哎，还还，我一个手插兜里面你也不中”。后来派出所拉着我去沈丘县人民医院急诊了，李路又过去给我说“不是不服吗？来哎，我看你能咋着”。我没有理他，我办了住院手续之后，李路就离开了。那个男的我没有见过，是个瘦高个，二十多岁，穿黑色短袖，当时就是他拿棍打得我。李路肯定和那个男的认识，我感觉他俩是商量预谋好的。这名男子不知道从哪过来的，先踢我脸一脚，之后又用棍打我，打完我之后这名男子拿着棍随即就往北步行离开了。之前我借了李路8万元钱，没有打条子，是郭辉出面担保的。利息是一万元钱一天100元，8万就是每天800元利息，基本上天天给利息，有时候2、3天给。李路打我可能是因为这800元利息我给的晚了，又加上他喝了酒，应该是烦了，其他原因我就不知道了。郭辉几个人到了之后应该是见了那个男子。我也不知道他们之间是否认识。 （五）被告人李路的供述与辩解： 今年七、八月份孙某借我8万元钱。2016年9月9日晚上我找孙某要钱，打电话问他在哪里，后来他说在马庄转盘附近，我就骑摩托车带着我朋友李某到马庄转盘附近的石灰窑羊汤馆门前找他。当时已经晚上10点多了，我有点烦，停一会孙某开车过来了，我一见他就骂了他一句，孙某问我骂谁呢，我说骂他的，说着我们就打了起来。我们从花坛一侧打到另一侧，我把他打倒在花坛上，孙某站起来退到了花坛里。这时从旁边过来一个年轻人也上去帮我打孙某，我不认识他，但是他可能认识我，看见打架就过来帮我。我就问他是谁，这个人没有说话，只是用手指了一下孙某。当时我的衣服被撕烂了，身上有擦伤，眼睛也肿了。另外那个人我不知道是否受伤。我对沈公技字［2016］第1115号孙某伤情的鉴定结果没有异议。 （六）其他证据 2017年11月22日孙某出具的谅解书、2017年11月22日对孙某询问笔录。 证明孙某于2017年11月22日对李路所犯故意伤害罪表示谅解。 上述证据来源合法，内容客观、真实，均经庭审举证、质证，查证属实。鉴定结论证明了被害人孙某的伤情，证人李某、郭某、王某证实双方当事人因借款利息的支付产生矛盾及案发现场情况。被害人孙某陈述了被告人李路伙同他人殴打自己。被告人李路对犯罪事实供认不讳。另有现场勘查笔录在卷佐证，证据间相互印证。上述事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人李路故意非法剥夺他人生命，致被害人吕某2死亡，其行为构成故意杀人罪。被告人李路故意伤害他人身体，致被害人孙某轻伤，其行为已构成故意伤害罪。被告人方晶晶明知被告人李路是犯罪的人，为其提供隐藏处所、物质及交通工具，帮助其逃匿，其行为已构成窝藏罪。公诉机关指控二被告人的罪名成立，本院予以支持。 被告人李路及其辩护人辩称李路不具有故意杀人的动机，应定性为故意伤害致人死亡的理由，经查，被告人李路因日常琐事与素不相识的被害人吕某2发生冲突，用随身携带的弹簧刀捅刺吕某2的左胸部，深达右心室，构成故意杀人罪。该辩护理由和辩护意见不能成立，不予采纳。被告人李路到案后能如实供述其犯罪事实，认罪、悔罪，通过家属积极赔偿并获得被害人家属谅解，其辩护人请求对被告人李路从轻处罚的辩护意见成立，依法予以采纳。被告人李路仅因被害人孙某归还借款利息不及时就对其实施殴打并致被害人轻伤，其行为构成故意伤害罪。辩护人辩称被害人孙某存在过错的证据不足，辩护意见不能成立，不予采纳。 关于被告人方晶晶的辩护理由及其辩护人的辩护意见，经查，方晶晶在明知李路涉嫌犯罪的情况下，仍为李路提供隐藏处所、交通工具帮助李路逃匿，依法构成窝藏罪。被告人方晶晶到案后能如实供述自己的犯罪事实，认罪、悔罪，又系初犯。且其居住地新乡市长垣县司法局出具《调查评估意见书》，认为方晶晶具备社区矫正条件。本着惩罚与教育相结合的目的，其辩护人辩称犯罪情节较轻，建议适用缓刑的辩护意见成立，依法予以采纳。 综上，被告人李路犯故意杀人罪，致人死亡，依法应予严惩；被告人李路犯故意伤害罪致人轻伤，应依法惩处；被告人李路系累犯，依法应当从重处罚；被告人李路到案后如实供述自己的罪行，系坦白，且主动赔偿并获得被害人家属谅解，可酌情从轻处罚；被告人李路一人犯数罪，应数罪并罚。被告人方晶晶窝藏重大犯罪分子，但方晶晶到案后如实供述自己的犯罪事实，有悔罪表现，又系初犯，未造成特别严重后果，具备社区矫正条件，依法对其适用缓刑。鉴于本案刑事附带民事诉讼原告人撤回起诉，本院另行制作刑事附带民事裁定书。依照《中华人民共和国刑法》第二百三十二条，第二百三十四条第一款，第三百一十条第一款，第五十七条第一款，第六十四条，第六十五条第一款，第六十七条第三款，第六十九条，第七十二条第一款，第七十三条第二、三款，第七十五条，第七十六条之规定，判决如下：","pjjg":" 一、被告人李路犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯故意伤害罪，判处有期徒刑一年；决定执行无期徒刑，剥夺政治权利终身。 二、被告人方晶晶犯窝藏罪，判处有期徒刑三年，缓刑五年。 三、依法扣押的作案工具弹簧刀、6部手机，电脑硬盘、白色卫衣等物证予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省高级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。","qw":"河南省周口市中级人民法院 刑事判决书 （2017）豫16刑初49号 公诉机关河南省周口市人民检察院。 被告人李路，李露露，男，回族，1986年4月11日出生，初中文化，无业。捕前住沈丘县。2007年5月10日因犯故意伤害罪被沈丘县人民法院判处拘役四个月，缓刑一年。2009年9月30日因犯寻衅滋事罪、聚众斗殴罪被沈丘县人民法院判处有期徒刑四年，2011年12月27日刑满释放。因涉嫌故意杀人罪，于2016年10月30日被沈丘县公安局刑事拘留，同年11月13日被执行逮捕。 辩护人李义峰，河南裕恒律师事务所律师。 辩护人马学斌，河南恪信律师事务所律师。 被告人方晶晶，曾用名方乐，女，汉族，1981年8月22日出生，大学文化，新乡市长垣县宏力医院收费员，捕前住新乡市长垣县。因涉嫌包庇罪，2016年10月30日被沈丘县公安局刑事拘留，同年11月13日被执行逮捕。 辩护人宋军魁，河南众望律师事务所律师。 被告人李路犯故意杀人罪、故意伤害罪，被告人方晶晶犯窝藏罪一案，周口市人民检察院于2017年9月11日以周检诉一刑诉（2017）32号起诉书向本院提起公诉。在诉讼过程中，附带民事诉讼原告人吕运俊、吕某1向本院提起附带民事诉讼，本院依法组成合议庭合并审理，于2017年9月26日公开开庭审理了本案。周口市人民检察院指派检察员孙军、陈光、牛雪勤出庭支持公诉。被告人李路及其辩护人李义峰、马学斌，被告人方晶晶及其辩护人宋军魁，附带民事诉讼原告人吕运俊、吕某1及其诉讼代理人魏骞到庭参加诉讼。期间退回周口市人民检察院补充侦查一次。现已审理终结。 周口市人民检察院指控，2016年10月12日23时许，被告人李路在沈丘县槐店镇颍河商贸城小区门前因琐事与被害人吕某2发生口角而后发生打斗，李路用随身携带的弹簧刀刺伤吕某2胸腹部，后经沈丘县人民医院抢救无效死亡。经法医鉴定，吕某2系被他人用单刃刺器刺破心脏致大出血死亡。案发后，李路在邢某（另案处理）提供钱物及交通便利等帮助下逃至新乡市长垣县，被告人方晶晶明知李路被通缉的情况下，为李路提供了交通、通讯工具及隐藏处所等帮助。2016年9月9日22时许，被告人李路以向被害人孙某讨要借款为由，在沈丘县槐店镇马庄转盘北侧伙同他人将孙某打伤，后经鉴定孙某的损伤为轻伤二级。 公诉机关当庭出示了匕首、手机等物证，户籍证明等书证，证人吕某1、宋某1等人证言，被告人李路、方晶晶的供述与辩解，鉴定意见，现场勘验等笔录，视听资料。认为被告人李路非法剥夺他人生命，其行为触犯了《中华人民共和国刑法》第二百三十二条，犯罪事实清楚，证据确实充分，应当以故意杀人罪追究其刑事责任；被告人李路故意殴打他人，造成被害人孙某轻伤二级，其行为触犯了《中华人民共和国刑法》第二百三十四条，应当以故意伤害罪追究被告人李路刑事责任。被告人李路一人犯数罪，应当依照《中华人民共和国刑法》第六十九条的规定处罚；被告人李路被判处有期徒刑刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚，是累犯，应当依照《中华人民共和国刑法》第六十五条第一款从重处罚。请求依法惩处。被告人方晶晶在明知被告人李路因故意杀人被公安机关通缉的情况下，为其提供隐藏处所、财物，其行为触犯《中华人民共和国刑法》第三百一十条第一款，犯罪事实清楚，证据确实充分，应当以窝藏罪追究刑事责任。请求依法惩处。 被告人李路辩称，认罪服法，对造成的后果愿意承担刑事及民事责任，认为故意杀人的定性过重。其主观上和被害人无冤无仇，没有致受害人死亡的目的，最多只是故意伤害的行为和想法。 被告人李路的辩护人辩称，本案是日常矛盾引起的，李路有明显悔罪表现，与报复杀人等社会恶性案件应区别开，量刑上应予以从轻。双方素不相识，无冤无仇，被告人李路不具有故意杀人的目的和动机，应定性为故意伤害致人死亡。故意伤害中，被害人孙某欠账不还，在起因上有一定过错。关于累犯，2011年刑满释放时间到本次案发时间已经接近五年了，量刑时应予以考虑。 被告人方晶晶辩称，认罪悔罪，其和李路只是普通朋友关系，如果没有李路威胁，不会在知道他出事后还提供帮助。 被告人方晶晶的辩护人辩护称，对被告人方晶晶构成窝藏罪没有异议。其犯罪情节轻微，二人关系一般，方晶晶知道李路涉嫌杀人犯罪的时间较晚，又多次受到李路的恐吓，且劝李路去自首。方晶晶主观恶性和社会危害性不大，建议对其适用缓刑。 经审理查明： 一、故意杀人罪、窝藏罪 2016年10月12日23时许，被告人李路在沈丘县槐店镇颍河商贸城小区里因琐事与被害人吕某2发生口角而后发生打斗，李路用随身携带的弹簧刀捅刺吕某2胸腹部。吕某2后经沈丘县人民医院抢救无效死亡。经法医鉴定，吕某2系被他人用单刃刺器刺破心脏致大出血死亡。案发后，李路在邢某（另案处理）提供钱物及交通便利等帮助下逃至新乡市长垣县。被告人方晶晶明在知李路被通缉的情况下，为李路提供了交通、通讯工具及隐藏处所等帮助。 另查明：2017年11月20日，被害人吕某2家属对被告人李路所犯故意杀人罪表示谅解。2017年12月26日，刑事附带民事诉讼原告人吕运俊、吕某1撤回其对被告人李路的刑事附带民事起诉。 认定上述事实有下列证据为证： （一）物证 被告人李路手机三部；摩托车一辆；被告人方晶晶手机三部；被告人李路作案使用的刀具一把；证人左某白色卫衣带帽一件；吕某1移交电脑硬盘（颍河小区监控录像硬盘）一块。 （二）现场勘查笔录、提取痕迹、物证登记表 1、被害人吕某2被刺伤现场勘查笔录、提取痕迹、物证登记表、示意图及现场照片： 勘查开始时间2016年10月13日0时10分。现场位于沈丘县槐店镇滨河西路颍河商贸小区院内。颍河商贸小区位于颍河商贸城西侧，大门朝北，其小区大门为双扇对开铁门。大门东侧一间门面为一“早点”店，距其店门北侧2.3米处地面上倒置放有一小椅子，椅子一条腿缺失。在椅子北侧有一竹梯子，呈东西向放置，梯子长2.5米，宽50厘米。由大门进入小区，大门南为一长11米、宽3.5米过道。在过道南端距过道东墙1.6米处地面上，有一片擦拭血迹，拍照后用棉签蘸取。由过道向南为一条宽5.5米的水泥路，路两侧均为住户。由北向南依次为第1幢、第2幢至第7幢。水泥路将每幢楼分为东侧两户、西侧两户，在第2幢东侧住户的西侧距东墙2.1米、距3幢北胡同7米处地面上发现滴落血迹，拍照后棉签蘸取。在第3幢楼东侧住户的西侧距东墙2.8米距北侧胡同2米处地面上发现一面积为40㎝×50㎝，厚度为0.1㎝血泊，拍照后棉签蘸取。继续向南，在第3幢楼东侧住户的西侧距东墙2.1米距南侧胡同8米处地面上有一面积35㎝×50㎝片状血迹，拍照后棉签蘸取。在第3幢楼东侧住户的西侧距东墙2.5米距南侧胡同6米处地面上发现一面积为40㎝×60㎝片状血迹，拍照后棉签蘸取。在第3幢楼东侧住户的西侧距东墙2.1米距南侧胡同5米处地面上发现一面积为70㎝×90㎝，厚度为0.2㎝的血泊，拍照后棉签蘸取。 现场提取血迹6份。 2、抓获被告人李路现场勘查笔录、提取痕迹、物证登记表、示意图及照片： 勘查开始时间2016年10月29日23时10分。现场位于长垣县阔寨社区。嫌疑人藏匿中心现场位于阔寨社区A区D3号楼3单元203室。203室大门门朝北，为单扇防盗门。由大门进入室内，向南为一长约1.6米过道，过道西侧为卫生间，通过过道进入客厅。客厅南侧为一阳台，靠客厅东墙距南侧阳台60厘米处放置一沙发。沙发南侧为一玻璃茶几。客厅内靠西墙距南侧阳台70厘米处放置一电视桌。客厅西侧为两间屋：北一间为厨房，南一间为卧室。卧室门为内开单扇门。进入室内，靠北墙1.27米处地面上发现一黑色折叠刀，拍照后原物提取。在双人床上发现一黑色上衣，拍照后原物提取。在双人床南侧床头柜西侧地面上，发现一双头朝东放置的黑色鞋子，拍照后原物提取。 现场提取黑色折叠刀1把、黑色上衣1间及黑色鞋子1双。 （四）鉴定意见 1、沈丘县公安局物证鉴定室沈（公）鉴（尸检）字［2016］020号《法医学尸体检验意见书》及照片： 尸表检验：头面部：发长5cm，头颅大小正常，无畸形，角膜透明。左、右瞳孔直径0.5cm，睑结合膜苍白。口唇苍白。左眉弓上外侧可见1cm×0.6cm表皮剥脱，下方1cm处可见1cm×0.7cm表皮剥脱。右眉弓处3cm×0.5cm表皮剥脱，擦伤方向向下。下睑外下方可见2cm×1cm表皮剥脱。左颧部可见2.5cm×2.5cm表皮剥脱，擦伤方向向下。鼻骨中下段可见3cm×1cm表皮剥脱，左鼻翼处可见0.5cm×0.5cm表皮剥脱，左下颌可见有一1.5cm伤口，周围伴3cm×1.5cm表皮剥脱。胸腹部：胸骨下段（第4、5肋间隙）可见有一6cm×2.5cm创口，左钝右锐。右肋部（乳头下8cm，第6、7肋间隙）有一9.5cm×4cm开放创口，内钝外锐。四肢：右肘关节可见4cm×1cm、2cm×0.8cm表皮擦伤，右腕部背侧可见1cm×1cm、1.5cm×1cm表皮剥脱，左手背可见1cm×0.5cm、0.6cm×0.3cm表皮剥脱，左环指、小指中节关节处可见表皮剥脱，右膝关节可见4cm×1cm、2.5cm×1cm、1.5cm×1cm表皮擦伤。 解剖检验：切开胸部皮肤及皮下组织，左侧第4、5肋间可见有一5.5cm创口，右侧第6、7肋间可见有一5cm创口。打开胸腔，右侧胸腔可见积血，约1300lm，肺脏颜色苍白，右心室可见有一1.5cm创口，深达心室。 根据尸体检验：死者吕某2胸部创口部位较深，程度较重，符合他人所致特征。 根据尸体检验：死者胸部创口边缘整齐，创角左钝右锐，周围未见挫伤，创口深度达右心室，损伤符合单刃刺器类（如匕首等）所致损伤特征。 鉴定意见：死者吕某2系被他人用单刃刺器刺破心脏致大出血而死亡。 2、周口市公安局刑事科学技术研究所（周）公（刑）检（理化）字［2016］228号《理化检验报告》。鉴定意见： 从沈丘县公安局所送检材死者胃内容物、肝脏中均未检出毒鼠强、甲胺磷、敌敌畏、甲拌磷、甲基对硫磷、乙基对硫磷、乐果、地西泮、艾司唑仑、氯硝西泮、阿普唑仑。 3、周公刑技法物检字［2016］2879号《周口市公安局法医物证检验报告》。鉴定意见： （1）所送距东墙2.1m，距南侧胡同0.5m处地面上可疑斑迹上、距东墙2.5cm，距南侧胡同6m处地面上可疑斑迹上、距东墙2.1m距南侧胡同8m处地面上可疑斑迹上、距东墙2.8m距北侧胡同2m处地面上可疑斑迹上、距东墙2.1m距北胡同7m处地面上可疑斑迹上所检血迹是死者吕某2所留的可能性大于99.9999％。 （2）所送吕某2左拇指擦拭物上、吕某2左中指擦拭物上、吕某2左环指擦拭物上、吕某2左小指擦拭物上、吕某2右拇指擦拭物上、吕某2右食指擦拭物上、吕某2右中指擦拭物上、吕某2右环指擦拭物上、吕某2右小指擦拭物上所检DNA是吕某2所留的可能性大于99.9999％。 （3）所送（小区过道南端）距东墙1.6m处地面上可疑斑迹上检出人血液成分，未检出STR分型。 （4）距西墙1.43m距北墙1.27m处刀上、卧室双人床南侧地面上嫌疑人左脚鞋子上、卧室双人床南侧地面上嫌疑人右脚鞋子上、嫌疑人黑色衣服上、嫌疑人黑色短袖上、嫌疑人黑色裤子上、嫌疑人黑色袜子上均未检出人血液成分。 （5）所送宋某1白色上衣上所检出血迹是李路所留的可能性大于99.9999％。 （6）所送摩托车左把手上粘取物上所检DNA是李路所留的可能性大于99.9999％。 （7）所送吕某2左食指擦拭物上、阳光花园20号楼4单元2楼西户防盗门上擦拭物上、摩托车右把手上未检出STR分型。 （五）辨认笔录、人身检查笔录 1、案发现场的目击证人宋某1、宋某2、程某、马某均辨认出在沈丘县槐店镇滨河西路颍河商贸小区院内与被害人打架的是李路。 2、案发后的知情人李晓方辨认出2016年10月13日凌晨和李某一起在其家中居住的李路。 3、本案知情人魏瑞霞分别辨认出在长垣县阔寨社区3号楼3单元203室的租房人李路、方晶晶。 4、本案知情人蒋玲玲辨认出在阔寨社区租房的李路。 5、被告人李路辨认出作案工具。 6、被告人方晶晶辨认出在长垣所见李路随身携带的刀具。 （六）书证 1、接警记录、受案登记表、受案回执、立案决定书、发破案报告及抓获经过： 2016年10月12日23时许，槐店镇商贸城小区居民申喜英打电话报警称有一名受伤男子躺在其家门口，身上都是血。接报案后，沈丘县民警赶到现场，经走访调查发现李路有重大作案嫌疑。2016年10月29日23时许，在长垣县民警的配合下在长垣县阔寨社区一出租屋内将李路抓获。经讯问，李路对持刀将吕某2刺伤后逃跑的犯罪过程供认不讳。在长垣县期间，方晶晶为李路提供落脚点、通讯工具等帮助。2016年10月29日20时许，沈丘县民警在张湾其父亲方胜利处将方晶晶抓获归案。 2、被告人李路、方晶晶的户籍证明及前科证明： 证明李路、方晶晶的户籍信息情况，方晶晶无前科记录。 3、（2007）沈刑少初字第07号刑事判决书、（2009）沈刑少初字第40号刑事附带民事判决书： 证明李路前科情况，2007年5月10日因犯故意伤害罪被沈丘县人民法院判处拘役四个月，缓刑一年。2009年9月30日因犯寻衅滋事罪、聚众斗殴罪被沈丘县人民法院判处有期徒刑四年。 4、开封市监狱刑罚执行科释放证明书： 证明被告人李路于2011年12月27日刑满释放。 5、被告人李路入所体检表： 证明李路入所时身体状况正常。 6、沈丘县人民医院出具被害人吕某2诊断证明书： 证明吕某2送医检查时已无生命体征。 7、通话详单： 证明152××××3373（李路）与182××××0553（方晶晶）在2016年10月9日至10月29日期间的通话联系情况。 8、长垣县滨河酒店及沈丘县凯琳酒店入住记录： 证明方晶晶分别于2016年10月20日入住长垣县滨河酒店和2016年10月25日入住沈丘凯琳精品酒店。 9、车辆信息表： 证明车牌号为豫G×××××的东风标致轿车和车牌号为豫G×××××的别克车的信息。 10、接受证据材料清单、扣押物品、文件清单、调取证据清单： 证明接受电脑硬盘、银行卡，扣押身份证、手机、驾驶证、白色卫衣、福特汽车及调取酒店监控视频等证据情况。 11、沈丘县公安局刑事科学技术室2017年7月25日出具证明： 被害人吕某2尸体在沈丘县公安局尸体解剖室保存。 12、沈丘县公安局刑警大队2017年7月25日出具情况说明： 无法与证人邵莎莎取得联系。 13、鉴定聘请书及洛阳市公安局物证鉴定所2017年7月20日出具证明各一份： 证明序列号为WCA22259594的硬盘（160G）经检验恢复未找到2016年10月11日至10月13日的相关视频文件。 14、沈丘县公安局刑警大队2017年11月20日出具关于补充侦查情况说明： 证明经讯问邢某，未查到李路案发当天穿的白色上衣；无法与证人李某取得联系。孙某证实李路当时伙同另外一名男子打其。 15、发还物品清单、领条： 证明扣押的福特汽车、银行卡4张、驾驶证等物品已经返还相关所有人。 16、吕运俊2017年11月2日谅解书、赔偿协议书，2017年11月20日询问笔录。 证明被害人吕某2家属2017年11月20日对被告人李路表示谅解。 （七）证人证言 1、吕某1证言： 2016年10月12日大约19时许，我从郑州坐大巴回到沈丘，我在东关车站下车，刚好碰见我妻子张娟骑着电动车去接我儿子下补习班，我就和我妻子去接着我儿子下补习班一起回家。在大巴车上我就和朋友陈昆鹏通电话，说等我回来之后晚上在一起吃饭。我到家之后就给他打电话说好晚上7、8点，约在我家东边不远的马记烩面那吃饭。当时我弟吕某2也在陈昆鹏步行街的衣服店里玩。当晚大概8点多，我拿了一斤白酒（泸州系列的白酒，具体叫什么名字我忘记了）骑着电动车带着我妻子张娟和儿子吕梓栋先到了。等了大概十多分钟，吕某2和陈昆鹏还有陈昆鹏的女儿陈子轩（音）乘坐出租车到了，还有一个朋友王立鹏（音）是自己骑着摩托车来。喝酒的时候因为我小弟说他有点头疼不想喝这么多，就给他用一次性杯子倒了不到二指的白酒（1两酒左右）。其余的白酒，我们剩余的三个男的平分喝完了，之后我们三个人又喝了6罐哈尔滨啤酒。吃完饭大概22时左右，王立鹏他们一起离开，我和妻子、儿子、还有吕某2我们四人一起回的家。到家之后我想起来有点东西得给俺朋友王涵誉送过去，我就和吕某2一起坐出租车到海亿路口附近将东西交给他，之后我、吕某2坐出租车回家了。当时已经23时左右了，我们步行往小区走，刚走到俺家的小区门口看到有一辆黑色轿车，一个男的送一个女的回家，那个女的是俺小区的。吕某2手里拿着手机在玩，走到小区门口的早餐店时，吕某2不小心被一个竹梯子绊了一下（在早餐店门口放着，为了占着早餐位置不让别人停车），然后吕某2一脚踢开了梯子，也没在意，我们就回小区了。当我们走到小区门口的过道尽头时，我们就听到站着的那个男孩说“哎，别走哩”。这时候我和我小弟吕某2就回过头来，俺小弟吕某2就问你喊谁呢。那个人就说“我就叫恁类，恁牛逼的很啊，可圣啊”，反正就是这一类的话。之后那个人就往我们跟前走，我们就和对方发生了争吵。然后车上面又下来了三个人，这时候小区的保安出来了，把我们双方都劝开。当我和吕某2走到小区的第三排房子的时候，对方又有人喊着从小区门口冲了进来，他们喊的啥我没听清楚。我看到他们过来的是三个男的，前面有两个人并排，后面一个人。前面的两人一人穿的白色上衣，另外一人穿黑色上衣。这时候我小弟吕某2也回过头往他们那个方向跑，吕某2和对方是在小区门口第一排房子附近接触的。我看到吕某2一脚把那个穿黑色衣服的男子踹倒在地，那个男子向后滑行了一米多。另外一名穿白色衣服的男子的手往前伸了一下，吕某2这时候也倒地了。我跑过去拉小弟，他说“哥，我挨刀了”。我就扶着吕某2往小区我家方向走。在走到第三排房子的时候，我看到吕某2已经快不行了。有邻居用我的手机打了120，也有人打了110报警。我借了邻居的车把吕某2送到了沈丘县人民医院。 是那个穿白色衣服的男子捅的。在我过去扶我小弟的时候，我看到他手里还攥着一个小刀，具体什么刀我没有看清楚。我不知道他叫什么名字。后来我看到你们公安机关的悬赏通告之后，才知道他叫李路。案发时对方几人的体貌特征、衣着情况是：当时我看到五个人，有三男两女，其中一个女的是我们小区的，姓宋。有一个男的穿的是白色衣服，其他特征我记不清了。还有一个男的穿的是黑色衣服，其他的我记不清了。我和吕某2都没有喝醉，平时他喝半斤酒也不碍事，当晚他最多喝了一两左右。 在我弟弟吕某2出事半个月左右时间，在我们向你们单位了解我们小区监控没有保存的情况下，我和我们请的律师一起去将小区监控内的硬盘拿走的。拿走是为了律师取证，拿走后把硬盘发到郑州做了数据恢复，没有恢复出来东西。我们想等到一审判决之后再决定是否对吕某2的尸体进行处理。 2、宋某1证言： 2016年10月12日我下班回到家时李路给我联系让出去吃饭。李路开着一辆灰色大众轿车来我家接到我，我就和他一起去沈丘县轩达学校附近一个“铜锅店”吃火锅。当时有六个人，还有一个小孩，都是李路的朋友。我们吃完饭后，我让李路送我去“九炉天下火锅”店找我家人给别人过生日。李路送我到九炉天下路口后，李路给我说他去高营转盘KTV，就开着车走了。不到十分钟，就和我家人一起回家了。到家后我弟弟宋某2说要出去吃疯狂烤翅，我就和我弟弟宋某2、我弟弟女朋友程某、我弟弟的朋友“猴子”一起从我家骑着两辆车子去疯狂烤翅吃饭。我到新华街十字路口给李路打电话。他说他去县医院送人，我让他去疯狂烤翅店，李路说他等会来，当时大概22时左右。半小时左右李路就过来了，具体咋来的不清楚。吃饭期间，宋某2和程某发生了吵架，宋某2就骑着摩托车走了。我和李路和程某步行到东关十字路口后，李路骑着他的摩托车，带着我和程某找到宋某2，看见宋某2和他朋友林某在那说话，当时林某开着一辆别克轿车，没有牌照。之后李路骑摩托车带着我和程某先到了河南商贸城小区门口，停了有两三分钟看见林某开车带着宋某2过来。林某把车停放在小区门口，我弟弟就从车上下来到我们身边，讨论宋某2回不回家的事情。停了有一两分钟左右我看见有两名男子从东往西走。当时这个男子从我身边经过的时候，其中一名男子（身穿花短袖，长裤子，当时身上披着一件衣服）把旁边梯子上一个凳子踢开了。然后那两个男子就往我家小区内走。我当时正在玩手机，这两个男子快走到小区门口的时候，李路喊了一声说“哎，兄弟”，并用手向对方招了招手（意思是让那个男子过来）。我以为他们俩认识，那个男子转身说了一句你弄啥，之后他就往李路身边走。我看事情不对，我就过去拉着那个男子说都是一个小区哩，没事，他（李路）喝多了。那个男子就一直往李路身边走，我当时也推不动他。李路当时在马路边站着，我就一直推着那个男子到小区院内，当时小区的女门卫也出来了。我看见另外一个男子（身穿一个深蓝色的西装外套）从门卫门口拿着凳子就要砸我弟弟，我给那个男子说这是俺弟弟，咱都是一个小区哩，没事都赶紧回家吧。那个男子就重复两句这是你弟弟啊。之后那两名男子就往小区内走了。我和宋某2走到小区门口后，那两人就一直往小区院内走，我就给李路说咱走吧，你没有看见刚才那个人要拿凳子砸宋某2吗，别找事了。李路就往小区内走，我就拦李路，一直拦不住，李路让我站一边，不让我管。最后我就听见李路、宋某2和对方都骂起来了，还互相挑衅的说你过来哎。这个时候我就看见李路往小区院内跑，我就追李路。当时李路刚跑过小区过道，就看见李路和对方互相跺了一脚后，李路和对方同时栽倒在地上。李路倒在东边墙角那里，那名男子倒在旁边的三轮车上，两人的位置中间有点距离，两人都迅速站起来了还想再打。我害怕他们再打起来了，我直接过去拉着那个男子让他往院内走。这个时候我看见宋某2从三轮车上拿着一个棍子，门卫把棍子要走了。那个和李路打架的男子和那个穿深蓝色西装的男子两人一起往小区院内走，然后李路就喊我让我出来。到小区大门口李路已经在摩托车上了，我准备坐他的摩托车和他一起走。李路把我推下来，不让我管，他让我和宋某2回家，并给我说让我看看那个男子有事没有。他说感觉那个男子有点事，看着不对劲。李路让我回去问我家人是否认识那个人，说完这话李路就骑着摩托车往东走了。我没有回去，就坐到林某车上说先开车走，对方别再出来人了。林某就开着车带着我们往东走了。在车上我接到我妈申喜英的电话，问我们在哪，还说刚才小区内有人打架，有个人还受伤了。我给我妈说那人是和李路打的架。我妈问宋某2有没有动手，有事没有，我说宋某2没有动手，没有事。我妈就让我们赶紧回去。我给我妈挂了电话之后就给李路打电话说那个人受伤了，李路给我说他知道，他跺他了。我就问他现在在哪，李路说他现在在河北世恒桥。然后我们就往世恒桥走，我还打电话问李路是不是带刀了，李路说没有，我说人家受伤了，我又问他是不是带的有其他东西，他说嗯。我问李路对方怎么受的伤，李路问我怎么知道，我给他说是我妈给我说的。李路问那个人现在在哪哩，我说不知道。李路让我现在回家，啥都别让我问，也别让我管。我们到世恒桥也没有找到李路，林某就说回家，我家人也打电话让我回家。李路打电话我还给他说警察在我家要我回去问情况，我问他怎么联系他，李路给我说不用联系他，等他跟我联系。这个时候我姐夫给我打电话让我回家，我就坐车回家了。我到家之后就被你们带到公安机关了。 我就看见李路和那个身穿花短袖的那个男子两人跑着互相跺了一脚，然后两人都倒地上了。我没有看见李路手里是否有刀。他们打了架之后，我才知道他身上可能有刀，要不然对方不会受伤。两年前我见他手包里有一把折叠式小刀，弧形的，像四季豆的形状，折叠后大约有七八厘米长，刀鞘是深色的。我没有受伤，但是我穿的那个白色棉卫衣上有血。我当时因为穿的厚，就把卫衣脱下来。程某发现后，才给我说的，我就把衣服放在宋某2的朋友左文争电动车上了。李路和身穿花短袖的那个男子打架时，宋某2和林某没有上去帮忙打架。李路当时所穿衣着是白色外褂和黑色T恤、黑色裤子、黑色鞋子。 3、宋某2证言： 2016年10月12日19时许，我和李贝在沈丘E时代网吧上网，宋蓓打电话说是她朋友款款过生日让一起吃饭，然后我和李贝一起回家拉着我父亲、母亲、宋蓓、我女朋友程某、外甥女去九炉天下吃饭，我喝了有三两左右的白酒。快吃完饭的时候，二姐宋某1也来了，吃过饭之后，我们全家一起回的家。在快到家的时候我朋友范雪健（外号猴子）给我打电话说去俺家拿衣服。然后我骑车带着程惠敏、范雪健、宋某1一起去西关吃疯狂烤翅，喝了几罐啤酒。期间，宋某1接了李路的电话后说李路喝多了，李路来了之后又喝了些啤酒。 我和程某生气吵架，我就先走了。后来我头晕让朋友林某过来接我。林某开着新买的别克车到豫东饭店门口，我们在门口说话，李路骑车带着宋某1、程某赶到。我坐林某的车，李路骑摩托车带着宋某1、程某走的。到商贸城我家小区门口，看到李路、程某、宋某1在小区门口站着，我们从车上下来了，站着说话。这时看到有两个男子喝完酒从东往西进小区门口。李路和宋某1在门口那乱着玩，听到我们几个笑他们俩就回过头来骂骂咧咧的。他俩回头骂李路了，李路又骂回去。我和宋某1、程某就拦着李路不让他过去。其中一名男的把外套脱了露着花衬衣，把外套搭在小区门口的栏杆上，我就上去说都是一个小区的。另外一名男子顺手拿了一个板凳要打我，我姐宋某1上去说都是一个小区的。当时李路在小区门口的摩托车跟前站着，我和宋某1把那两个男子劝走，就回头出小区门口让李路回家。我给林某说让林某回家。我正说着话就听见李路大骂了一句后往小区里面跑，我也往里面跑，程某一直拉着我，门口的保安老婆也拦着我，程某让林某过去拉架。我挣脱后随手就在垃圾车上拿了一把铁锨。这时我看到李路在地上坐着，旁边有个男子也在地上躺着。当时我在门口还没有走到李路和那个男子打架的地方，就看见那个男子用脚踹了李路一脚，李路怎么打的那个男子我没有看清。我就知道李路身上带的有把折叠刀，其他没有发现他带的有什么工具。李路推着宋某1往小区门口走，听到李路给宋某1说赶紧走，宋某1也跟我们说赶紧走。之后我看到李路跑着去骑摩托车走了。我、宋某1、程某坐着林某的车到了世纪豪庭，宋某1坐出租车回家了。后来我和程某去了昌盛宾馆，出来就被公安机关带走了。 4、程某证言： 当时我们几个人吃过饭回到了商贸城颍河小区门口站着说话，之后我看到两个男的从小区门口东边经过卖早点的门口时候，其中一个人用脚把卖早点门口放的竹梯子踢的很远，声音很响。然后他俩就往小区门口方向走来，走的时候嘴里还说脏话，一直看着我们四个。宋某1的朋友（李路）就问那两个男子啥意思。其中一个男子立即就把外套脱了，并且反问李路你啥意思，两人说着往一块走。宋某1去拉李路，小区门卫拦那个男的。那人在过道里拿起一个凳子想拐回来打架，见宋宝恒（宋某2）凑过去劝架，就想打宋宝恒。宋某1就跟那个男子说这是俺小弟，咱都是一个小区的，那个男子就说这是你小弟啊，然后就把凳子放下了。看大门的妇女把那两个男子拉进小区了。那两个男子走进第三排房子的时候，我隐约听到那两个男子的对话，一个男子说这样的小毛孩我见多了，另一个男子说“哥，不中，今天这个事不算毕”。然后就嘴里骂着脏话朝小区门口跑过来，李路看这个情况就往小区里面跑。当那个男子和李路在第一排房子碰面的时候，他俩就发生打斗，两个人同时倒在地上，然后他俩又都站起来了。之后打没打我没注意。这时我看到宋某1跑过去劝架，当时看大门的妇女好像也在，宋宝恒从门卫室门口的垃圾车里拿起一把铁锨准备冲过去，我就从背后抱住宋宝恒说你别过去我害怕，并把铁锨从宋宝恒从中抢过来扔到一边，然后宋宝恒就不动了。等我再扭头看时，那个人就往小区里面走了，李路就往外走，先从小区大门出去了，我拉着宋宝恒往小区门外走，宋某1也跟着我俩走到小区门口。这时候林某刚停好车从车上下来走到门口。林某问我们发生啥事了，宋某1说咱先走，去找李路，问是咋回事。然后我和宋宝恒、宋某1、林某就往林某停车的地方坐上车走了。林某把车开到世纪豪庭小区里，我们都从车里下来了，林某就回家了。我和宋宝恒、宋某1从世纪豪庭小区出来就坐出租车走了。宋某1在西关网吧门口坐出租回家。我和宋宝恒走到红十字医院时碰到民警带着宋某1，就把我们带走了。 当时在商贸城颍河小区打架的时候只看到宋某1的朋友和那个男子两个人动手打架了，其他人都没参与打架。发生打架之前，没有看到宋某1的朋友手中拿的有刀具或者其他物品。我没看到李路身上有血迹。到世纪豪庭时我看见宋某1穿的白色卫衣帽子上有一块红色，不知道是血。我从背后抱住宋宝恒的位置与他们打架的位置距离有5米左右的距离。林某停车的位置距离小区门口大约有十米。 5、马某证言： 2016年10月12日晚十一点半左右，我看到门口有好多人在那里吵架，其中有两个人是小区的，是笑笑（吕某1）和他弟弟（吕某2）。我就拉着笑笑和他弟往小区里面走。到第三排的时候，笑笑的弟弟就突然往大门口方向跑，等他跑到第一排房子北边路东的下水沟的时候倒在了地上，他从地上站起来，之后就捂着肚子往南跑，跑到第三排与第二排房子中间的时候又倒在了地上，笑笑把他弟弟扶了起来又往南走，没走多远笑笑的弟弟就倒在地上起不来了。笑笑喊着赶紧打120救护车，我看那个情况我害怕，当时吓的迷迷瞪瞪。笑笑的弟弟是怎样倒地的我也不知道，看到的时候他已经倒在了地上后又从地上站起来。这时他附近有四个人，两个女的和两个男的，后来又来一个男的拉着这几个人走了。我没有看到笑笑的弟弟和这几个人打架。我看到一个女的搂着一个男的，他两个距离笑笑的弟弟倒地的地方有大概两米左右的距离。我没有看到那四个人有谁手里拿东西，这五个人是怎样离开小区的我不知道。笑笑的弟弟最后倒在地上的时候我看他站不起来了，后来小区里面又出来好几个人帮忙把笑笑的弟弟抬着放到了一辆半截头的车上送医院去了。抬人的有笑笑和他爸、我丈夫李传锋、周志廷和他的儿子。我没有看到伤在哪里，光看见他捂着肚子跑。当时天黑，最后抬走的时候我看见血了。我没有看到打人的那一方手里是否有刀或棍棒，没有看到是谁将笑笑弟弟弄倒在地。 6、林某证言： 证明内容基本同程某证言。 我只看到他们两方争吵了，之后我就去停车了，具体谁先动手，我不太清楚。从小区出来之后我问他们咋回事，宋宝恒给我说打架了，具体啥情况他也没说。李路从颍河小区出来后，他跟着我的车往东去了，到东边十字路口时我没有看见他往哪走了，后来我就没有再见他。 7、左文铮证言： 2016年10月13时00时左右我在“E时代”网吧上网，接到林某的手机来电，当时是宋某2接的，宋某2给我说李路和别人打架了，让我去找他们，宋某2还说让我先去他家小区内转一圈，看看地上有没有钱包，说是李路打架时钱包可能丢在那了。我就骑电动车去了小区，看见门口那站了好多人，地上还有血。我在附近找了一圈没有找到。然后宋某2给我打电话让我去世纪豪庭那找他。我就骑着电动车去找到他之后，宋某2让我上楼帮她姐宋某1找件外套。我说我女朋友不在楼上，然后宋某1就让我把她的白色卫衣拿回家洗洗，停两天再给她。之后宋某2说李路给人家打架了，具体怎么打的他们也没有看见，只看见两人碰了一下，宋某2说大概有1个小时左右了。我问李路呢，他们说不知道。宋某1的衣服让我拿回家帮她洗，刚开始让林某帮她洗，林某不愿意，林某还说他不会洗。我拿回家的时候发现衣服上有血迹还没有来得及洗，现在我拿过来交给你们公安机关。 8、申喜英证言： 2016年10月12日大概23点时，我在家里听到外面有人吵，出去看到小区中间路上，从北向南第三排房子的位置有名男子在地上躺着，还有名男子搂着他，并打着电话，这时候碰到北边的邻居李惠子（音）喊着我姨让我打电话。我就问啥情况，她说你别问了赶紧打110。我对110说的是赶紧来，110问我什么事，我说我也不清楚我们小区躺个人。挂了后我又拨打了两次120，打完电话我就回家了。当时李惠子（音）没有拿手机，让我打的电话。回家后我丈夫宋志刚后来给我说他帮忙把地上的那个人抬走了。还说另外那个人还认识他，可能是伤者的哥，并说是我女儿的朋友打的。然后我给我女儿（宋某1）打电话让她回家，电话里我问门口打架的有没有她小弟，挨不挨你的事。宋某1说不挨她俩的事，并说李路喝多了。我就问李路去哪了，她说不知道，我就让他们都回家。李路是我女儿宋某1自己谈的男朋友，我和我丈夫对这个对象很不满意。 9、宋志刚证言： 证明内容基本同上。当时报警还以为是喝醉酒了，也没有看见伤，抬他上车的时候发现他身上有血。我当时抬的腿，也没有注意哪儿有伤口。 10、李传峰证言： 2016年10月12日晚上我出去拉土干活去了，晚上十一点四十左右我回到门卫室，看到小区里面有几个人站在那，见我妻子马某在那儿，我就问咋回事，马某说有人打架。这时候就有几个人抬着一个人往小区外边走，我也赶紧上去帮着抬。等了一会120还没有来，这时候不知道谁找了一辆半截头小货车，我们几个人就把人抬上了小货车车厢里，有人开着车去医院了。抬人的有一个叫“笑笑”的，是死者的哥哥，还有“笑笑”的爸，还有小区周志廷和宋志刚和我。抬的时候我一拉死者的衣服，看到死者腹部有个伤口，也看不清伤口有多长，他身上都是血。把人抬走没多久，我在小区里面第一排房子东边的下水道边的地上捡了个钱包，是一个深色长方形的男式钱包，当时我也没有敢打开，就随手放在旁边一辆电动车篮里面了，后来拿到了屋里，第二天我把钱包交给了公安机关。钱包里有钱、身份证、银行卡，谁的身份证我没有看。小区的监控录像在2016年夏天刮风下雨时烧坏了，一直都没有修理。 11、李某证言： 我和李路是男女朋友关系。2016年10月12日晚上10点左右我先用我的手机给李路打电话一直没人接。到晚上11点左右我用李晓方的手机给李路接连打了三四个电话，最后李路接了电话，我问他在干啥，他也顾不得给我说话。到了10月13日0点多李路到李晓方租的房子那找我，跟我说他杀人了。当时我很害怕吓哭了，李路又跟我说逗我玩的，只是捅了一刀，连轻伤都构不成。我又问他捅的谁，李路没告诉我。我又问他捅的是不是孙某，李路说是，还说人没啥大事。然后李路就让我跟他一起去阳光花园，因为李路之前和孙某因为经济纠纷打过架，就在出事的前几天，我以为他捅的是孙某。当时没有看到李路衣服上或者身上有血。到阳光花园后，李路躺到床上他一直没睡着，我坐在床边玩手机游戏，期间也没说啥话。过了有二十多分钟左右门口有人敲门也不说话。过了10分钟左右李路说他出去躲一会，然后他穿上鞋就下楼了。过了10几分钟他又回来了。随后他跟我说这里不管呆。李路又说你家我也不管去，要不然去李晓方家吧。然后我就给李晓方打电话，告诉李晓方说李路给别人打架了，然后李晓方问我啥情况，我说李路也没有给说，李晓方问被打的人是否严重，我说应该没啥事。然后李路骑着摩托车带着我从阳光花园家里去李晓方住的地方，我们三个人就在李晓方屋里喝茶。期间李路从他裤兜里掏出一把弹簧刀，他把刀身从刀柄里推出来看了一眼，又把弹簧刀放裤兜里了。李路说让李晓方帮他租房子，李晓方说等明天。我问李路为啥租房子，李路说他躲几天。我说人不是没事吗，为啥租房子，李路说怕报复。李路从裤兜里掏出来的是把弹簧刀，刀柄有5厘米左右长，刀身在刀柄里，刀身有5厘米左右长。我没有看到李路掏出来的这把刀上有血迹。大概在三点多钟的时候我们三个就到床上睡觉，李路的手机关机了，他就拿着我的另一个手机玩。等到四点多的时候李路给我说他要去打架的地方找钱包，说天亮了怕别人捡走了，然后李路就走了。我就和李晓方睡觉了。从这之后到现在我都没见过李路。13日下午1点多时，我朋友马雨婷通过微信给我说昨天商贸城杀人了，她还给我发了一张图片，图片是公安局制作的关于李路的悬赏通告。李晓方通过微信也给我发了一张关于李路的悬赏通告照片，她问我啥时候知道的，我说早就知道了，这不是真的，她又问我公安机关找她了咋办，我说如果公安机关找到你，你就说没见过李路。然后我又给李晓方发微信，大致内容是“如果公安机关找到咱俩，咱俩都实话实说，如果不实话实说，咱俩都是包庇罪，最近没事就别跟我联系了”。李路出事之后我去过他在东关的家三次，主要是为了去阳光花园拿我的包。 12、李晓方证言； 证明内容基本同李某证言。 13、褚立杨证言： 2016年10月12日凌晨之后就没有见过李路。李路杀人案我知道，是听李某说的。2016年10月13日12点左右，李某给我打电话说有事给我说，我们见面后，李某给我说李路出事了，说昨天李路杀人了。然后她把手机掏出来给我看上面是朋友圈里通缉令。我听李某说，那天李路杀了人后去她租房子的地方找她了，是李路给李某说的他杀人了，他给李某说他一刀捅胸口上了，李某没有讲具体的细节，也没有问。李路出事后的几天，我和李某见面比较频繁，基本上每天都见面。我和李某就是男女朋友关系。 14、王亚坤证言： 证实2016年10月12日晚上和吕某1、陈坤鹏、吕某1的家属和小孩、吕某2在“马记烩面”吃饭喝酒的情况，吕某2也就喝了差不多一二两白酒。 15、陈坤鹏证言： 证明内容基本同王亚坤证言。 16、李双印证言： 2016年10月13日凌晨1时许，公安机关的人到我家里找李路，当时我还不知道出什么事了。我给李路打电话，但他的手机一直无法接通。我去阳光花园的房子里找他，到那敲开门之后我们就在门口站着，我问他咋回事，他给我说没事，让我回去。回家之后我也是很担心，凌晨5点多的时候，我又去阳光花园了，敲门没人开，我就拿着钥匙打开门，里面没人，就拿了几件脏衣服回家准备给他洗。之后就一直没有见到李路，也没有给他联系上。我和李路的母亲刚开始都不认识方晶晶，李路出事之后没几天她去过一次，拿了一件牛奶，和另外一个女的我不认识，后来我才知道她就是方晶晶。大概就是李路出事后的三、四天，具体时间我是确实记不清楚了，这两个女的拿了一件牛奶到我家问是不是李路的家，我说是的，她说她是李路的朋友，当时我也没有问，我以为是知道李路出事了来看我和李路母亲的，我就告诉她是李路喝了酒送人的时候给别人打架了，这个女的说了一些关心我俩的话就离开了。 17、邢某证言： 2016年10月12日晚上10点多我喝完酒去世纪豪庭微爱网吧上网，到13日的凌晨我到网吧门口我的车上睡觉。快五点时，有人敲打车玻璃，我看到是李路，当时他骑的一辆白色踏板的摩托车。李路上车浑身发抖，我问他怎么了，他说人家堵他了，其它的也没有给我说。李路又说“你穿的衣服带帽子，你骑着我的摩托车，我开你的车，你跟着我走”。当时李路开车走前面，我骑着摩托车在后面。李路开车走到东关街上之后往西走的有二百米左右，路南的有个卖早饭的一女一男，李路在车上没有下来对着这家早餐店的摊子说了一句先把车子放你们这，就把他的摩托车放那个卖早餐那了。我坐车上副驾驶，上车的时候我顺手将摩托车钥匙给他了。李路问我身上有多钱，我说我身上现金就一百多元钱，你要是用钱的话我可以支付宝给你转过去。李路说只能要现金。我听李路这样说，就问他你是不是出啥事了。李路说你别问那么多，说这件事你知道的越少越好。我给他说我朋友朱奥飞现在在大浪淘沙，我去看看他身上有钱没有。李路就给我说你啥也不用给他说，就说给他借一些钱。那个时候也就早上五点半左右。之后我坐主驾驶位子上，李路坐到主驾驶后面。我开车去大浪淘沙，找朱奥飞借了二百多元钱。李路让我给他办一张电话卡，要求必须要身份证，没有办成。又在沈丘县城转，最后去了新一高北边的一个村了。我们在那个村子里面还转了一圈，李路就在那个村里一个桥边下了车，他下车去哪了我不知道。走的时候我将给他找的三、四百元钱给他了，那个时候也就下午两点多。在进村的时候李路让我给他买点吃的，我就在村里面的一个小超市买了七、八十元钱的东西，其中有两盒黄鹤楼烟，四瓶矿泉水，剩余都是吃的，用一个白色的塑料袋装着，李路离开我车的时候就是掂着这个白色塑料袋走的。 我开着车拉着李路沈丘街上转时，李路让我找东关的大国旗和顺哲，没有找到。在沈丘县城转的这段时间，大头（大名叫啥我不知道，当时给我联系的时候用的也不是他的手机号）、徐闯（手机尾号是1333）给我打电话了，他们两个都给我说李路杀人了，街上张贴的都是他的通缉令。后来，然然（音）给我发了一条微信，上面是李路的通缉令，我看了之后就让李路也看了一下，随后又问李路咋回事？李路就给我说“夜里喝酒了，送你嫂子回家的时候在她家小区门口见到两个人调戏你嫂子，我就上去给其中一个人打了起来，拿刀捅了那人一下”。但是李路给我说没有将人捅死，我就让他投案自首，李路不想去。他坐我车的目的就是找熟悉的人问情况以及借钱，但是他又不敢下车。后来见到有朋友陆续给我打电话问李路的情况的时候，他自己都害怕了。李路用我的手机给宋蓓聊天了，给其他人打电话没有不清楚。我下车给他问事的时候我的手机就放在车上，我不知道他有没有给别人打电话。给东东打电话是因为李路想上厕所了，当时车刚好路过东东家附近（赵寨村里），也没有去成。有几个022开头的号我现在忘记了到底是我还是李路接的了。有个叫“苹果”的是东关的回民，这个号码应该是李路打的。还有刘俊、焦凯的电话都是李路打的。还有三个没有存名字的电话，其中一个是大头打的，其他两个是谁的我记不清楚了。他当时好像穿了一件白色的外套，我没有见到他身上有血迹，也没有见到啥械具。李路下车后去哪里了不知道。当天我们开的车是我姐邢静静的，一辆黑色本田轿车，车牌号豫P×××××。 在10月26日的一个星期前的一天晚上七、八点时，我从世纪星宾馆308房间里出来，从车上下来的时候，听见有人喊我的名字，见旁边一辆黄色的三厢轿车，主驾驶上一个女的朝我摆手，之后就把车窗又弄上去了。我坐到车后排座上了，发现后排上还有个男的，穿着一身黑颜色的衣服。那个女的就将车掉个头，慢慢的朝东行驶，问我认识李路吗，又接着讲“你能不能找到郭辉”，我说我都不认识他，然后那个女的就给我说“你帮忙找找他”。这个女的又给我说“让你办的电话卡，你办好没有”，我说现在没有身份证人家某，后来那个女的又给我说“你去网吧顺便找个身份证不是都办了”。我随便说了句好，那个女的就说等一个星期李路还会来找我的。说完我就开车门下车了。我不认识这个女的，她口音是本地的，应该是李路给她说的。车上坐着那个男的我感觉应该是李路，他和我最多说了一两句话。我从上车到下车，中间估计也就两、三分钟。副驾驶上面有一件黑色风衣挂着，像是李路穿走我的那件风衣。 我因寻衅滋事罪、包庇窝藏罪被沈丘县人民法院判处有期徒刑四年，现在周口监狱服刑。李路案发后穿白色上衣，其他记不清楚了，他走的时候将我的黑色外套拿走了，我是后来才发现的。他的白色上衣在哪我不清楚，后来在我的车内没有见到白色上衣。 18、刘俊证言： 2016年10月13日凌晨5、6的点时候，邢某给我打电话问我们在哪个房间。这时我们打完牌我准备下楼冲个澡，我走到一楼楼梯的时候碰见邢某上楼。我大概冲个澡花了5、6分钟的时间，我上楼到房间的时候房间里面已经没人了，我给焦凯打电话，他让我赶紧下楼然后一起去吃饭。我们一起去泰安路环保局对面的早餐店吃饭了，之后我们三人就各自回家了。邢某是去借钱的，当时邢某给我打电话的时候问都是谁在那、在几楼。苹果和焦凯应该没有借给他钱，当时我们三个身上的钱也就只够结账的。帐不是我结的，我不知道是焦凯还是苹果结的账。 19、焦凯证言： 证明内容基本同刘俊证言。 20、张磊证言： 我外号是“苹果”。走到大浪淘沙门口看见邢某的车在大浪淘沙正门口的路上，我以为他在车上等着我们，就过坐在了车后排座上，焦凯坐在副驾驶上。坐上之后我才看见李路在邢某车中后排座上，我就问李路咋在这，他说他有事，让我和焦凯下车，我和焦凯在门口等了会儿刘俊，我们就准备去吃早饭。吃完饭各自回家了。我们没有借给邢某钱，是谁去前台交的钱我忘记了。车上没有其他人了，邢某走的时候也是他自己上车。我之后也没有给李路联系过，没有提供资金。 21、李猛证言： 2016年10月下旬的一天晚上23点左右，我在金宾馆前台值班，见一名女子，戴着口罩推开门往前台转了一圈没说话就走了。24点左右，我出门骑车回家，迎面的一辆轿车给我闪灯、按喇叭。我以为是熟人找我，就把摩托车停在一边，下来看看。走到车后座跟前时，玻璃打下来一点缝隙。我说谁哎，当时对方也没有回答就直接问我他捅伤人这个事现在是啥情况，这时候我就听出来是李路的声音了，还问我警察都是找谁了之类的话。我当时就回答他说我也不太清楚，其他的没有说啥，我就骑车回家睡觉了，我走的时候车还在那停着。之后我和李路就再也没有联系过或者见面。李路出事第二天我就知道了。当时没有向公安机关举报，不过我现在知道事情的严重性了，知道错了。后来我没有见过那个戴口罩的女子，天黑，而且车窗上面开了一点缝，我没有看到后座上的人，但是听声音是李路。 22、张某证言： 大概是李路出事后一个礼拜的一天上午9点多，在沈丘县交通西路，有一名陌生女子走到我跟前，把一部手机，一张纸条、一个红包递给我，说“路路”给我有话说，然后她就离开了。接通电话后对方问我听出来他是谁没有，我说听出来了，他问我警察找我没有，我当时骗他说找了，李路说让我把那个红包交给他爸，还说把这部手机放到我这，我没有同意。我说我害怕，我只帮他把纸条子交给他爸，另外一张纸条内容就是让李路的父母认宋某1当干女儿，这张纸条看完我就随手扔了，其他我和李路没再说啥。我上车才调好头，这个女的就上前我把手机交给她，我就拿着着红包及红包内的纸条离开了，至于这个女的去哪了我不清楚。我不认识她，和她第一次见面。红包里面纸条的内容大致是让他父亲找个生意好好干，不让他干早点生意了。还有就是谁欠李路钱，让他爸去找人要钱。当天下午1点多的时候，我把装纸条的红包扔了，拿着纸条去了李路家中，把纸条交给李路的父亲了，当时他父亲问我是不是见李路了，我说我没见，是我上午买菜的时候一个女的交给我的。 23、王猛证言： 我和李路是朋友，玩很多年了。应该是李路出事后没几天的晚上22点左右，我在世纪宾馆准备开车回家，远远看见我车驾驶座附近站了一名年轻女子。我走到车跟前她上前给我说话，问我是不是王猛，之后她递给我一部黑色的小手机，我接到手机之后这名女子就往东步行离开了。我驾车走到马庄转盘南边沙河大桥时，这个手机响了，接通电话之后就听出来是李路了。他安排我把家里照顾好，他母亲身体不好，没事让我多去家里看看之类的话。我就劝他自首。说完之后李路安排我让我把手机放在致远学校附近红绿灯北边路边的花坛里，我照办之后就回家了。这名女子我不认识，有二三十岁左右，听着像是沈丘口音，她当时化很浓的妆，看照片我认不出来。我没有见到李路。 24、袁建利证言： 方晶晶和我是朋友。2016年10月19日上午10时左右，方晶晶给我打电话说她有点事想回她娘家，说想给我换换车开，没有说原因。我们见了面之后就把车钥匙换了，她就离开了。借车期间她打了一个电话，方晶晶说她妹妹有点事需要用点钱，问我借点，我们商量好她将车还给我的时候，我把钱借给她。10月21日方晶晶还车的时候，我借给了她四千元现金。因为我俩关系不错，也没有打借条什么的。 25、刘某证言； 我和方晶晶之前是妯娌关系。2016年10月24下午2点左右，方晶晶给我打电话说想借我的车用用回沈丘娘家拿东西。当天下午2点多，方晶晶来拿车钥匙后走了，从那之后我再也没有见过她。我的车是一辆红色标致2008型SUV型，车牌号是豫G×××××，这辆车的户主是我丈夫殷凡蛟。10月25日下午3点多的时候，方晶晶给我打电话说她把我的车和我大哥殷凡辉开的那辆车交换了。后来我听我大哥说方晶晶借我车回来之后他俩办的离婚手续。 26、蒋玲玲证言： 2016年10月份的时候，有一男一女去我们“好借好还”房产中介说想要租个房子。女的说想在长垣县宏力医院附近租一套小户型，我就给她挑了一户位于阔寨社区的一套一小户型的房子。女的开着一辆红色福克斯轿车。房主带着我们一起去看的房子。他们留了我的手机号。10月25日下午3时许，这个女打电话问我之前看的阔寨社区的房子是否租出去了，还问我能不能再便宜点，我便和房主联系了。当天下午5点多，我又接到这个女的电话，她说想租这个房子，因为时间比较晚了，我就想明天再办手续，她说她今天晚上就想住，还问我要房主的手机号，她说直接把中介费发红包给我，让我把房主的手机号给她，然后她给我发了500元钱的红包，之后她就跟房主联系了。至于他们和房东签没有签合同我就不太清楚了，之后我就没有再见过这俩人，他们俩都不是本地口音。 27、郭姗姗证言： 距离现在（2016年11月23日）一个多月前，一天上午方晶晶给我打电话说借我的身份证用用，她有点事要用，我就让她来长垣宏润驾校找我拿。方晶晶来驾校找我，我给她说我在驾校不一定啥时候得用身份证，让她早点还给我，她说好，之后就走了。第二天上午方晶晶打电话联系我，在长垣蒲西将我的身份证还给了我，之后我就没有再见到方晶晶。具体借我身份证干啥用的我也不知道。方晶晶是我的表嫂。 28、魏瑞霞证言： 我在长垣县阔寨社区内有一套房子，D3号楼3单元203室。今天（2016年10月30日）凌晨，公安局的人把租房子的那个男的抓走了。2016年10月20日左右，一个女中介领着一男一女去看房子，当时主要是那个女客户和我们在交谈。25日左右他们愿意租房子，我同意了，让他们交了500元定金，我就把钥匙给那个女的。当时那个女的要求在房子安装个电视。昨天下午我给那个女客户打电话，说是去安装电视机，她说她在外地，她说她朋友在那。下午4点的时候我去安装电视，当时那个男客户在那，把3个月的租金共1800元先交给我了，另外又补交300元的定金。女的有三十多岁，长垣口音；男的有三十岁左右，1米8多高，外地口音。昨天去时，那个男的穿的是黑色风衣。我看他们两个关系比较亲密，那个女的当时说是她住那，昨天下午我去就是准备跟那个女客户的签合同，但是她出差了，就没有签成。500元定金是那个女客户出的。 29、殷凡辉证言： 方晶晶的交友情况我不了解，我还给他买了一辆轿车。方晶晶的东西都给她扔了，但是没见过银行卡。我只知道有个男的来找过她，当时不知道叫什么名字，现在想想应该是李路。李路来那一段时间，大概是2016年10月22号之前的两三天，方晶晶有两三天白天晚上都没有回家。22日方晶晶晚上回家时，我见到她干洗的衣服里面有干洗店开的票，票上显示有男的衣服，方晶晶说是普通朋友，我当时就怀疑方晶晶与这个男的有不正常关系，吵架生气了。24号早上我们去民政局离婚了。24号下午或者25号，方晶晶就开车回沈丘娘家了。 （八）被告人供述与辩解 1、被告人李路的供述与辩解： 2016年10月12日晚7点多钟在河南轩达学校东边“老北京铜锅店”有宋某1、高振、“蛋子”等六个人在那里吃火锅，喝了二斤白酒，宋某1和“蛋子”没有喝。吃过饭后我把宋某1送到“九炉天下火锅城”吃饭，之后我就去高营转盘东北角的KTV唱歌了。唱到十点多，我给宋某1打电话问她在哪里，她说在疯狂烤翅吃饭呢。我到了疯狂烤翅那里见到宋某1、宋某2、宋某2的女朋友程某、“猴子”四个人在那里吃饭，我又喝了几杯啤酒。宋某2和程某吵架了，劝架后我去不夜城找到我的摩托车，和宋某1、程某去豫东温泉找宋某2。宋某2和林某在那，林某开着车，宋某1让我坐车，我不愿意。之后我也不知道咋到的商贸城小区那里，可能是骑的摩托车去的。当时我和宋某1在小区门口东面，程某和宋某2在小区门口西面说话。有两个年轻人从东向西过来，经过宋某1旁边时，印象中其中一个男子调戏宋某1了，我和那人发生争执。宋某1在一边劝，把他们送到了小区院内，我在门口站着。这个时候我们俩又发生了争执，我就往小区里面去，那个男子迎面跑来，我们发生了碰撞。那个男子先是跳起来一脚把我踹在地上，他也倒在地上了。我站起来从裤子右边兜里拿出来一把折叠黑色的小刀捅了这个年轻人的胸部一刀，之后他往南边跑了三四米就栽倒地上了。我感觉事情不对，这一刀捅的有点严重，让宋某1打120，我就骑着摩托车跑了。跑之后我印象中给宋某1打电话问这个年轻人碍事不碍事之类的，随后我找到我的朋友李某（又名李灿灿），俺两个回阳光花园20栋4单元201室了。后来我父亲到阳光花园问我咋回事，我问去家里找我的是什么车，说是家用车。之后我和李某一起到了李晓方那里，我睡不着，就到世纪豪庭对面的网吧，发现邢某在他的车上睡觉，我给邢某说你把我的摩托车放个地方，之后邢某开着车拉着我在街上转了几圈，把车停在沈丘东沙河大桥南头顺着河提正东的地方，在车上睡觉了。邢某开车把我送到肖洼回民公墓那里，我就在涵洞下面住了三四天，之后我坐车到项城汽车站，从那坐车到新乡。 我到新乡市借别人的手机就和方乐（方晶晶）联系。我和方乐在几个月以前通过陌陌聊天认识的，聊天知道她娘家是沈丘县张湾的，还知道她在新乡长垣县城居住。认识后两三个月我们见了一面。我给方乐联系，方乐说她在长垣县城。之后我就坐车到长垣县城，和方乐在县医院住院部见面了。当天晚上方乐用她的身份证在汽车站附近一家快捷宾馆开了个房间给我住。第二天我让方乐给我找了辆车回沈丘看看啥情况，之后方乐开着车（灰色别克轿车）拉着我就回沈丘了。在沈丘县城里方乐开着车拉着我转了几圈，我发现街上到处贴的有悬赏通告，方乐也看到悬赏通告了。方乐就问我咋回事，我给方乐说我给别人打架了，把人给打死了。我们两个在世纪星宾馆见到邢某，邢某上了方乐的车，方乐开着车拉着我们就走了。在车上我问邢某宋某1和宋某2出来没有，邢某说出来了。之后我问让他给我办的手机卡办好没有，邢某说没有。邢某下了车后我和方乐开着车就回长垣县城了。我住在车上，方乐回家了。过了几天我又让方乐找辆车（红色轿车，啥牌的我记不清了）和我又回沈丘一趟。当晚方乐住在东关凯琳精品酒店，我在车上睡。第二天早上我用方乐在长垣县城给我办的手机卡和张冬冬联系，让张冬冬多关心一下我家的事情，之后我就和方乐开车回长垣县了。在沈丘我还见到了李猛、王猛，问了一些情况，想让他们照顾我家里。回到长垣县之后，我让方乐给我找房子，方乐在长垣县城阔寨小区给我找了一套一室一厅的房子，也就是昨天夜里抓我的那个地方。在第一次回沈丘之前，方乐给我办了两张手机卡，另外又买了两部手机。办卡方乐用的是她朋友的身份证，办卡和购买手机都是我给方乐的钱。我从阳光花园家里走的时候带的有一万多块钱和一些食品。 印象中我就捅了那个年轻人一刀，具体捅了几刀我记不清了，是不是因为他们调戏宋某1也记不清了，当时我右手手腕外侧有个小伤口，出血了。刀是黑色折叠式，刀刃有六七公分，在沈丘好日子超市买的，在公安机关抓到我的时候被扣押了。我给方乐说了是用刀捅的人，当时我把刀拿出来让方乐看了。案发时我穿的白色上衣外套，里面黑色短袖，黑色裤子、黑色鞋子。白色上衣我在回民公墓附近烧了后扔旁边河里了，短袖、裤子、鞋子在长垣县在租房处，期间我已经把这些衣物清洗了。 2008年8月份因涉嫌寻衅滋事罪、聚众斗殴罪我被沈丘县人民法院判处有期徒刑四年，2011年底刑满释放。 我对周公刑技法物检字［2016］第2879号法医物证检验报告书没有异议。 我认罪服法，真心悔改，希望得到死者和他家属的原谅。 2、被告人方晶晶的供述与辩解 2016年三、四月份我通过陌陌聊天认识李路，是朋友关系。十来天前的一天中午，我接到一个陌生电话，李路说他现在新乡市，要来找我。之后我们在宏力人民医院住院部见面。我问他来找我干什么，他说在家里和别人打架了，想出来躲几天，问我能不能给他找住的地方。我就把他领到长垣客运中心站附近一家居家快捷酒店，开房间时需要身份证，我当时给他要身份证，李路说他的钱包掉了，身份证在钱包里，他让我用我的身份证开房间，我就用自己的身份证开了一间房，押金是我先交的，在去房间的路上他把钱又给我了。第二天下午，李路说让我找个车送他回沈丘看看情况，我就借了朋友袁建丽的车（灰色的别克，车牌号我就记着尾号是38，是豫G开头的）拉着李路回了沈丘。他见了两名男子，都是他的朋友，我不知道叫什么名字。第一个男子是在沈丘县建行路口东边一个宾馆的门口，李路看见这名男子的车在宾馆门口停着，李路就和我在车内等他，这名男子出现后李路打开车窗喊了他一声，他就上车和李路坐在后排座上，李路就让我开着车先走着。他和那名男子就在后座说话，我只听见李路问那名男子卡办好没有，那名男子说没有办好，而且还劝李路自首，至于其他的我没有听清楚。之后我开车把这名男子送到他上车的宾馆门口，他开着车就离开了。他的那个朋友下车走了，后来我在路边也看到公安机关的悬赏告示，上边有李路的照片，我才意识到事情的严重性。然后我就问他到底是什么情况，李路说他那天晚上送他的女朋友回家，那个人调戏他女朋友了，然后发生了打架，他把那个人打成了重伤，之后还把刀从裤兜里拿出来让我看，告诉我人死了，我才知道李路杀人了。我劝他投案自首，他不去。然后李路看见他还有一个朋友的车也在这停着，就继续在车内等着。等到这名男子出现的时候，李路让我把手机（李路购买给我的那部手机）交给这名男子，我下车拿着手机见到这名男子后给他说“这是李路给你的手机”。我将手机递给他之后，我就回到车内，李路让我开车先走。没多久，李路就和那名男子通话了，因为李路说话声音比较小，我也没有听清楚他跟对方说的什么。他们俩说话大概有十多分钟。电话挂断之后，我按照李路指挥着开的车，开到一个学校附近的辅路上，李路让我和他一起下车找之前我递给他朋友的那部手机。最后李路在辅路的花坛里面找到一个黑色的塑料袋，袋内有手机和现金。这次李路上身穿黑色的短袖，下身穿黑色的裤子，鞋是双休闲鞋（啥颜色的记不住了），手里面拿着一个黑色的外套。后来我开车从项城上高速，走错了路，夜里在服务区睡了一会，天快亮又出发，从太康县收费站下来又上的高速。回到长垣县后，我把车停在宏力医院，李路在车上睡的觉，我回家了。第二天中午我去宏力医院找李路，他没有地方住，我就用我的身份证在金贝山街一个宾馆给他开了一间房，钱是我先垫的，后来李路把钱又给我了。李路在宾馆住了一天，之后他就从宾馆出来了，在外面有两天，我不知道他在哪住的。 离第一次回沈丘有三、四天的时间，李路给我打电话，说让我开着车和他回沈丘一趟。我当时给我朋友刘某借的车，车是红色的东风标致，车牌我就记得是豫G开头。当天下午我开着车，李路在驾驶座后面，到沈丘下高速的时候天已经黑了。李路让我开着车在沈丘县城转，来来回回停了好几次，李路好像在找什么人，还让我开车去了金巢宾馆，让我去吧台喊他朋友出来见面。我看见吧台内有一名男子，对他说“李路找你哩”。我们在车上等了一个多小时也没见人出来，这时候有一名男子骑着摩托车过来，李路把窗户要下来和他说了两句话，之后男子就走了。当晚就没有再见到其他人。我们来到东关凯琳精品酒店，用我的身份证开了一间房，我在宾馆里面休息，李路在车上休息。第二天李路让我带他去一个菜市场，让我把手机交给他朋友，他们通了几分钟话，之后们开车回了长垣。李路说用我的电话联系找房子，之后在长垣新区的一个小区内找到了一套一室一厅的房子，房子在二楼。租房价格是李路和房东谈的，我不知道多少钱，钱也是李路交的。我给李路说，房子租好了，你以后也别找我了，之后我就回家了。李路不断给我打电话，我感觉心里压力大，之后有一天，我开着我的福特牌轿车（车牌号：豫G×××××，白色）回沈丘的县城南关张湾的娘家了，在家住的有两天，昨天晚上就被带到公安局来了。 第一次李路到新乡的时候，李路用的是一个陌生的手机号码给我联系的，我们见了面。第一次回沈丘的当天，李路说他的身份证和钱包都丢了，他的手机不能用，让我给他办张手机卡、买个手机。办卡的时候不让用我的身份证，我借了老表（朱昌昌）的媳妇“闪闪”的身份证，和李路到长垣县城老转盘往西200米路南的一个手机店内用“闪闪”的身份证办了两张手机卡，又买了两个手机（一个黑色的，一个是金色的，不知道手机啥牌的），办卡和买手机的钱都是李路付的。买了手机之后李路把两个手机都拿着，我们开着车就回沈丘了，到了沈丘后新买的一个手机（金色）没电了，充电充不上。当天晚上在沈丘新区的一家手机店，李路给我钱，让我下去买手机，又买了一部黑色的手机，之后他把刚买的这部手机给我了。后来李路给我联系就用刚办的手机卡给我这部在沈丘新买的手机上打电话。在长垣县买的是两部都是那种小手机，啥牌子的我不知道，一部是黑色的，一部是金色的，李路拿的是一部黑色的手机，手机号是152××××3373，另一个手机号是182××××0553。在沈丘买的这部手机我拿着，我用的手机号是182××××0553。我和李路在一块，李路住宾馆、买手机、租房子的钱都是他自己的钱，他没花过我的钱。第一次李路回沈丘后，我们回新乡长垣，在回去的路上，我让李路去自首，他不愿意，我给他说他这个事太大，以后别让我给他办这办那了，他说你知道我犯的是什么事，警察也抓不到我。我知道你家是哪的，我也知道你的小孩，你父母在哪住我也知道，你自己想想后果。后来李路多次给我说过同样的话，他说这些话我很害怕。 2016年10月15日，我和朋友邵莎莎从长垣回沈丘，一起带着纯牛奶去李路家看望他的父母，顺便想打听李路这几天的情况，但没有见到李路。李路的父亲跟我说李路喝酒之后和别人打架了，我没有多问。 我尚未软弱以及法律意识的淡薄，对案情的告破产生很大的压力。我会好好反思，汲取教训，希望给我给改正错误的机会。 （九）视听资料 1、被告人李路、方晶晶讯问录像。 2、被告人李路指认现场视频。 3、邢某、李路、方晶晶见面视频。 4、提取宋某1白色上衣视频。 5、长垣县滨河酒店监控视频。 6、沈丘县凯琳酒店监控视频。 7、沈丘县颍河小区周边监控视频。 8、长垣县卡口截图。 上述证据来源合法，内容客观、真实，均经庭审举证、质证，查证属实。鉴定结论证明了被害人吕某2的死因，证人吕某1、宋某1、宋某2、林某、马某等证实了在案发现场被告人李路与被害人吕某2因口角发生厮打，李路用刀刺伤吕某2后驾车逃离的情况。证人李某、邢某、张某、刘某、魏某证实了案发后被告人李路四处藏匿，筹集物资并逃往长垣县，被告人方晶晶明知李路涉嫌杀人犯罪还为其提供隐藏住所、交通和通讯工具等帮助。被告人李路对犯罪事实供认不讳，供述了案发起因、作案经过及案发后逃匿情况。被告人方晶晶供述了为李路藏匿和打探消息提供便利条件的犯罪事实。现场提取了相关物证，与证人证言、被告人供述等证据相互印证，另有现场勘查、提取笔录、辨认笔录、视听资料、相关书证等证据在卷佐证，证据间相互印证。上述事实清楚，证据确实充分，足以认定。 二、故意伤害罪 2016年9月9日22时许，被告人李路以向被害人孙某讨要借款为由，在沈丘县槐店镇马庄转盘北侧伙同他人将孙某的右尺骨打骨折，后经鉴定孙某的损伤为轻伤二级。 另查明：2017年11月22日，被害人孙某对被告人李路所犯故意伤害罪表示谅解。 认定上述事实有下列证据为证： （一）鉴定意见 沈丘县公安局物证鉴定室2016年9月14日出具公（沈）伤鉴字［2016］1115号法医学人体损伤程度检验意见书：孙某右颧部可见3cm×3cm表皮剥脱，右尺骨骨折客观存在。孙某右尺骨骨折属轻伤二级。 （二）现场勘查笔录 被害人孙某背打伤现场补充勘查记录、示意图及照片一组： 勘查开始时间：2017年1月9日9时30分。现场位于沈丘县槐店镇兆丰大道路东“周口宁庄石灰窑羊汤”店门西侧路面上，该羊肉汤店北侧为九分钟送酒店；南侧为兰州拉面馆；东侧为居民区；店门西侧临非机动车道，非机动车道西侧正对店门为一花坛，花坛北侧为护栏，花坛与护栏西侧为兆丰大道。 （三）证人证言 1、李某证言： 我知道孙某，因为他欠李路的钱，我和李路一起跟他要钱才见了他一面。听李路说孙某欠他八万元，借钱的时候我不在场，也没有见到借条。2016年九月份的一天21时许，我和李路在海亿路口附近时，李路给孙某打电话要800元钱的利息，孙某说他正在吃饭，让李路在马庄转盘石灰窑羊肉汤那等他。李路骑着摩托车带着我在马庄转盘北边石灰窑羊肉汤门口的辅路上等着孙某，期间李路打了两三个电话催他，等了半个小时孙某开着车来了，因为等的时间太长了，李路有点生气。他见面就问孙某说好10分钟到，为啥半个小时才到，孙某解释的时候语气也是不太好。李路就骂了孙某一句，孙某用手推了李路一下，李路就上去打他。我当时坐在摩托车上打电话，具体怎么打的没有看清楚，就看见李路把孙某打倒了，然后两个人就站起来说话。我看他们不打了我就去旁边的厕所了。我出来之后看见孙某的右胳膊肿了，李路的左眼也肿了，李路给我说孙某报警了，让我先走，我站在一边没走。李路和孙某在那摆理，李路说孙某迟到，孙某说李路就为800块钱利息把他打的这么严重。大概有4、5分钟，王猛、郭辉、邢某三人到了，就劝李路和李海峰两个人。没多久警察就过去了，郭辉开车带着孙某去沈丘县人民医院了，李路骑着摩托车带着我回阳光花园了。我没有动手，孙某和李路他们两个互打的，没有其它人参与。我去厕所了，我不知道谁打电话叫郭辉他们过来的。回阳光花园后，李路问郭辉孙某在哪个医院，他要过去看孙某顺便把800元的利息要回来，就骑着摩托车带着我去了沈丘县人民医院。在急诊门口，看见郭辉和警察在门口，警察让李路去录口供，郭辉当时给警察说这不值当的记了，就让李路走了。后来李路就带着我回阳光花园，之后我就没有再见过孙某了。李路找人调解这个事，最后好像也没有调解好。八万元的利息是一天800元，每天都给，那天就是李路给孙某要这800元钱的利息。他俩都是赤手空拳打的。 2、郭某证言： 曾用名郭威（辉），我认识李路，和孙某是邻居。李路和孙某打架是因为欠钱的是，打架时我没有在现场。没有人喊我，当时我与李坤是路过，看到孙某的车和警车就过去看看怎么回事。看见李路和孙某在那争吵，还有王猛、一个女的（李路带她走的）。我到的时候他们已经不再打了，派出所的人已经来了。当时李路脸上有伤，孙某的脸上和胳膊上有伤。我和派出所的人带孙某到医院后，他和我说李路那边是两个人殴打他，另一个人是年轻小孩。具体有几个人殴打孙某我也不清楚。 3、王猛证言： 证明内容同郭某证言。 4、李坤证言： 证明内容同郭某证言。 （四）被害人孙某陈述： 2016年9月9日晚上21时许，我接到李路电话，他说让我把800块钱的利息给他清了，还说我忽悠他，在电话里骂我，我也还口骂他了，最后他让我一个人去马庄转盘北边石灰窑羊头肉汤那等着。挂了电话之后我开着了车就过去了，到地方之后李路在石灰窑门口附近的花坛子上面站着，他女朋友在他的摩托车上坐着。我一下车李路就指着我骂说我送钱送晚了，我也还口骂他，李路就上来打我，用拳头往我头上、脸上、身上都打，我就还手了。后来李路把我踢倒在花坛里面了，还对着他背后面一个人喊着说“还站那干啥，不打等啥”。然后从李路身后过来个男子和李路一起打我，李路拽着我的头发用膝盖踢我的头，另外一个男子用棍往我后背、脖子、胳膊上打，当时我已经没有还手的能力了。两个人一块打我持续的有2、3分钟。我站起来之后坐到车上李路又用皮带抽我脸上两下，这时候我就打110报警了。后来郭辉、李坤、王猛几个人去了，郭辉和李坤就开始劝，后来派出所的民警也去了，李路当着这么多人的面又扇了我脸一下，说“你不是还手吗？来哎，还还，我一个手插兜里面你也不中”。后来派出所拉着我去沈丘县人民医院急诊了，李路又过去给我说“不是不服吗？来哎，我看你能咋着”。我没有理他，我办了住院手续之后，李路就离开了。那个男的我没有见过，是个瘦高个，二十多岁，穿黑色短袖，当时就是他拿棍打得我。李路肯定和那个男的认识，我感觉他俩是商量预谋好的。这名男子不知道从哪过来的，先踢我脸一脚，之后又用棍打我，打完我之后这名男子拿着棍随即就往北步行离开了。之前我借了李路8万元钱，没有打条子，是郭辉出面担保的。利息是一万元钱一天100元，8万就是每天800元利息，基本上天天给利息，有时候2、3天给。李路打我可能是因为这800元利息我给的晚了，又加上他喝了酒，应该是烦了，其他原因我就不知道了。郭辉几个人到了之后应该是见了那个男子。我也不知道他们之间是否认识。 （五）被告人李路的供述与辩解： 今年七、八月份孙某借我8万元钱。2016年9月9日晚上我找孙某要钱，打电话问他在哪里，后来他说在马庄转盘附近，我就骑摩托车带着我朋友李某到马庄转盘附近的石灰窑羊汤馆门前找他。当时已经晚上10点多了，我有点烦，停一会孙某开车过来了，我一见他就骂了他一句，孙某问我骂谁呢，我说骂他的，说着我们就打了起来。我们从花坛一侧打到另一侧，我把他打倒在花坛上，孙某站起来退到了花坛里。这时从旁边过来一个年轻人也上去帮我打孙某，我不认识他，但是他可能认识我，看见打架就过来帮我。我就问他是谁，这个人没有说话，只是用手指了一下孙某。当时我的衣服被撕烂了，身上有擦伤，眼睛也肿了。另外那个人我不知道是否受伤。我对沈公技字［2016］第1115号孙某伤情的鉴定结果没有异议。 （六）其他证据 2017年11月22日孙某出具的谅解书、2017年11月22日对孙某询问笔录。 证明孙某于2017年11月22日对李路所犯故意伤害罪表示谅解。 上述证据来源合法，内容客观、真实，均经庭审举证、质证，查证属实。鉴定结论证明了被害人孙某的伤情，证人李某、郭某、王某证实双方当事人因借款利息的支付产生矛盾及案发现场情况。被害人孙某陈述了被告人李路伙同他人殴打自己。被告人李路对犯罪事实供认不讳。另有现场勘查笔录在卷佐证，证据间相互印证。上述事实清楚，证据确实充分，足以认定。 本院认为，被告人李路故意非法剥夺他人生命，致被害人吕某2死亡，其行为构成故意杀人罪。被告人李路故意伤害他人身体，致被害人孙某轻伤，其行为已构成故意伤害罪。被告人方晶晶明知被告人李路是犯罪的人，为其提供隐藏处所、物质及交通工具，帮助其逃匿，其行为已构成窝藏罪。公诉机关指控二被告人的罪名成立，本院予以支持。 被告人李路及其辩护人辩称李路不具有故意杀人的动机，应定性为故意伤害致人死亡的理由，经查，被告人李路因日常琐事与素不相识的被害人吕某2发生冲突，用随身携带的弹簧刀捅刺吕某2的左胸部，深达右心室，构成故意杀人罪。该辩护理由和辩护意见不能成立，不予采纳。被告人李路到案后能如实供述其犯罪事实，认罪、悔罪，通过家属积极赔偿并获得被害人家属谅解，其辩护人请求对被告人李路从轻处罚的辩护意见成立，依法予以采纳。被告人李路仅因被害人孙某归还借款利息不及时就对其实施殴打并致被害人轻伤，其行为构成故意伤害罪。辩护人辩称被害人孙某存在过错的证据不足，辩护意见不能成立，不予采纳。 关于被告人方晶晶的辩护理由及其辩护人的辩护意见，经查，方晶晶在明知李路涉嫌犯罪的情况下，仍为李路提供隐藏处所、交通工具帮助李路逃匿，依法构成窝藏罪。被告人方晶晶到案后能如实供述自己的犯罪事实，认罪、悔罪，又系初犯。且其居住地新乡市长垣县司法局出具《调查评估意见书》，认为方晶晶具备社区矫正条件。本着惩罚与教育相结合的目的，其辩护人辩称犯罪情节较轻，建议适用缓刑的辩护意见成立，依法予以采纳。 综上，被告人李路犯故意杀人罪，致人死亡，依法应予严惩；被告人李路犯故意伤害罪致人轻伤，应依法惩处；被告人李路系累犯，依法应当从重处罚；被告人李路到案后如实供述自己的罪行，系坦白，且主动赔偿并获得被害人家属谅解，可酌情从轻处罚；被告人李路一人犯数罪，应数罪并罚。被告人方晶晶窝藏重大犯罪分子，但方晶晶到案后如实供述自己的犯罪事实，有悔罪表现，又系初犯，未造成特别严重后果，具备社区矫正条件，依法对其适用缓刑。鉴于本案刑事附带民事诉讼原告人撤回起诉，本院另行制作刑事附带民事裁定书。依照《中华人民共和国刑法》第二百三十二条，第二百三十四条第一款，第三百一十条第一款，第五十七条第一款，第六十四条，第六十五条第一款，第六十七条第三款，第六十九条，第七十二条第一款，第七十三条第二、三款，第七十五条，第七十六条之规定，判决如下： 一、被告人李路犯故意杀人罪，判处无期徒刑，剥夺政治权利终身；犯故意伤害罪，判处有期徒刑一年；决定执行无期徒刑，剥夺政治权利终身。 二、被告人方晶晶犯窝藏罪，判处有期徒刑三年，缓刑五年。 三、依法扣押的作案工具弹簧刀、6部手机，电脑硬盘、白色卫衣等物证予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省高级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。 审判长刘洪海 审判员赫志平 审判员李静 二〇一七年十二月二十九日 书记员唐玮","writId":"054e554d6557d97f06bb6c5e1e9e90a9346","writName":"李路、方晶晶故意杀人、故意伤害、窝藏、包庇一审刑事判决书"}
