{"ajId":"6da0d088-4f30-4bd9-a910-983c6ae78ac3","ajName":"唐嘉伟、董小强等抢夺罪一案","ajjbqk":" 原审法院经审理查明：2010年7月17日18时左右，原审被告人董小强、唐全中、杨晓菲经事先商量，驾驶两辆摩托车至绍兴县柯桥街道鉴湖路与金柯桥大道交叉口，由唐全中物色作案对象后，被告人董小强、杨晓菲以飞车抢夺的方式，夺得田勇的黄金项链1条。当晚8时左右，被告人董小强、唐全中、杨晓菲又至柯桥街道港越路与湖西路交叉口，由被告人唐全中、董小强物色作案对象后，被告人唐全中、杨晓菲以飞车抢夺方式，夺得魏君林的黄金项链1条。经鉴定，涉案2条黄金项链共重110克，合计价值人民币34，560元。 该节事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明：田勇、魏君林的陈述、抓获经过、价格鉴定结论书、被告人董小强、唐全中、杨晓菲的供述。 原审另查明，2009年11月30日16时许，被告人董小强驾驶摩托车载白浩（已判刑）至广东省珠海市斗门区井岸镇井湾路腾枫摩托车行附近，被告人董小强驾车在前方不远处等候，白浩下车从后面靠近赵庆群，乘其不备，夺得赵庆群的黄金项链1条后欲坐董小强的摩托车逃跑，但由于车辆无法启动，被告人董小强与白浩被赵庆群及其弟赵庆秾追上，并被连人带车推倒在地，双方扭打在一起。后被告人董小强与白浩被群众制服，民警赶到现场后将两人抓获。经鉴定，涉案黄金项链价值人民币19498.50元。 该节事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明：赵庆群的陈述及辨认笔录、赵庆秾的证言及辨认笔录、李郁峰的证言及辨认笔录、白浩的证言、扣押物品清单、涉案物品价格鉴定结论书、证明、收据、现场、赃物和作案工具照片、广东省珠海市斗门区人民法院刑事判决书、中山市人民法院刑事判决书、被告人董小强在侦查阶段和审查起诉阶段供述。 原审法院审理认为，原审被告人董小强、唐全中、杨晓菲以非法占有为目的，结伙公然夺取他人财物，数额巨大，其行为已构成抢夺罪，属共同犯罪。公诉机关指控三被告人的行为构成抢夺罪的罪名成立，予以支持。对原审被告人董小强关于其未实施抢劫，不构成抢劫罪及辩护人胡月芬关于指控被告人董小强犯抢劫罪罪名不能成立的辩护意见。经查，白浩供述在抢金项链之前并未与被告人董小强经过商量，是其临时决定的，该供述可与被告人董小强的供述相印证。但白浩关于由其动手抢金项链，董小强进行接应的供述，无其他证据印证，董小强亦予以否认，仅是白浩对事实经过的一种客观表述，并不能证实董小强因此与其达成了抢夺合意。综上，本案中没有证据证实被告人董小强与白浩在事先经过商量，也缺乏有效证据证实被告人董小强在明知白浩有实施抢夺犯意的情况下仍驾车接应，现有证据难以认定被告人董小强与白浩间存在共同犯罪故意。故公诉机关指控被告人董小强的行为构成抢劫罪证据不足，不能成立。采纳被告人董小强及辩护人的相关辩解、辩护意见。原审被告人董小强对抢夺犯罪自愿认罪，被告人唐全中、杨晓菲自愿认罪，酌情予以从轻处罚。采纳被告人唐全中、杨晓菲请求从轻处罚及辩护人胡月芬建议对被告人董小强从轻处罚的意见。但原审被告人董小强曾因犯抢夺罪被判处刑罚，然不思悔改，现又犯抢夺罪，酌情予以从重处罚。依照《中华人民共和国刑法》第二百六十七条第一款、第二十五条第一款之规定，判决：一、被告人董小强犯抢夺罪，判处有期徒刑五年九个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月二十九日起至二○一六年四月二十六日止。罚金限在判决生效后十日内缴纳）；二、被告人唐全中犯抢夺罪，判处有期徒刑五年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月二十九日起至二○一六年一月二十八日止。罚金限在判决生效后十日内缴纳）；三、被告人杨晓菲犯抢夺罪，判处有期徒刑五年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月二十九日起至二○一六年一月二十八日止。罚金限在判决生效后十日内缴纳）。 2013年9月23日，原审法院对原审判决作出补充裁定：原判决书中主文第1页第11行“被告人唐全中，男，1966年7月10日出生”，现更正为“被告人唐嘉伟，男，1980年10月15日出生”。原判决书所涉的其余21处“唐全中”均更正为“唐嘉伟”。 绍兴市人民检察院抗诉认为，原审被告人唐嘉伟等三人犯抢夺罪的事实无误，但唐嘉伟在原审判决时隐瞒真实身份及前科情况，导致原审判决未认定其累犯，属适用法律有误，量刑不当。原审被告人唐嘉伟曾于2007年4月19日因犯盗窃罪被广东省珠海市香洲区人民法院判处有期徒刑一年，并处罚金人民币二千元。2010年7月17日，原审被告人唐嘉伟以非法占有为目的，结伙公然夺取他人财物，合计价值人民币34650元，应当判处有期徒刑以上刑罚。根据刑法第六十五条规定，原审被告人唐嘉伟在原故意犯罪被判处有期徒刑执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。故提出抗诉，请依法判处。 原审被告人唐嘉伟对以上抗诉意见均无异议，认为其在监狱服刑时，主动坦白原审隐瞒的身份情况，唐全中实际为其哥哥的姓名。 再审审理中，抗诉机关提交了以下新的证据： 1、常住人口基本信息，证明唐嘉伟的基本身份信息情况。 2、广东省珠海市香洲区人民法院（2007）香刑初字第446号刑事判决书，证明唐嘉伟因盗窃罪被判处有期徒刑一年。 3、珠海市第二看守所的刑满释放的证明书，证明唐嘉伟刑满释放时间为2007年12月14日。 4、证人任某的询问笔录和辨认笔录，证实其对唐嘉伟的辨认情况，证人任某系唐嘉伟二哥的前妻。 5、唐嘉伟的询问笔录及自述材料四份，分别为2012年1月23日唐嘉伟提供向服刑机关新疆乌鲁克监狱提供的自述材料、及同日服刑机关对其作的讯问笔录、以及2013年3月18日在诸暨市看守所作的讯问笔录、2013年7月18日审查起诉阶段检察机关所作的讯问笔录，证明唐嘉伟在服刑期间主动向监狱交代自己的真实姓名、以及之前其曾受过刑事处罚的前科情况、尚有漏罪未接受处理的情况等。 6、抓获经过，证明唐嘉伟在服刑期间供述“唐全中”系其哥哥的姓名并主动交代其他罪行，并因此被押回重审。 原审被告人唐嘉伟对以上证据均无异议，本院对以上证据依法予以认定。 本院经再审审理查明，原审判决认定的各原审被告人犯罪事实清楚，证据确实充分。另查明，原审判决时的原审被告人“唐全中”，真实姓名为唐嘉伟，唐嘉伟曾因犯盗窃罪于2007年4月19日被广东省珠海市香洲区人民法院判处有期徒刑一年，并处罚金人民币二千元，于2007年12月14日刑满释放。原审判决时，唐嘉伟隐瞒了其真实姓名及犯罪前科情况。 ","cpfxgc":"本院认为，原审认定的唐嘉伟、董小强、杨晓菲以非法占有为目的，结伙公然夺取他人财物，数额巨大，其行为构成抢夺罪，属共同犯罪，认定事实清楚，适用法律正确。但因原审被告人唐嘉伟在原审侦查、起诉直至审判阶段均冒用他人身份情况，且隐瞒了之前的犯罪情况，导致原审判决时对其主体身份认定有误。原审被告人唐嘉伟在犯前罪盗窃罪被判处有期徒刑刑罚执行完毕后五年内再犯本案抢夺罪，系累犯，应从重处罚，原审量刑不当，应予纠正。检察机关的抗诉意见成立，本院依法予以采纳。本案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第六十五条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百四十五条、《最高人民法院关于刑事再审案件开庭审理程序的具体规定（试行）》第七条之规定，判决如下：","pjjg":" 一、维持浙江省绍兴县人民法院（2010）绍刑初字第849号判决第一、三项，即，被告人董小强犯抢夺罪，判处有期徒刑五年九个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月二十九日起至二○一六年四月二十六日止。罚金限在判决生效后十日内缴纳）；被告人杨晓菲犯抢夺罪，判处有期徒刑五年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月二十九日起至二○一六年一月二十八日止。罚金限在判决生效后十日内缴纳）； 二、撤销浙江省绍兴县人民法院（2010）绍刑初字第849号判决第二项，即，被告人唐全中犯抢夺罪，判处有期徒刑五年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月二十九日起至二○一六年一月二十八日止。罚金限在判决生效后十日内缴纳）； 三、原审被告人唐嘉伟犯抢夺罪，判处有期徒刑六年，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月二十九日起至二○一六年七月二十八日止。罚金限在判决生效后十日内缴纳）。 本判决为终审判决。","qw":"浙江省绍兴市中级人民法院 刑事判决书 （2013）浙绍刑抗再字第6号 抗诉机关浙江省绍兴市人民检察院。 原审被告人唐嘉伟。曾因犯盗窃罪于2007年4月19日被广东省珠海市香洲区人民法院判处有期徒刑一年，并处罚金人民币二千元。因涉嫌犯抢夺罪于2010年7月29日被刑事拘留，同年9月1日被逮捕。现服刑于诸暨市看守所。 原审被告人董小强。曾因犯抢夺罪于2002年12月20日被广东省中山市人民法院判处有期徒刑一年，并处罚金人民币一千元。因涉嫌犯抢夺罪于2009年11月30日被广东省珠海市公安局斗门分局刑事拘留，同年12月1日被取保候审，2010年7月29日被绍兴县公安局刑事拘留，同年9月1日被逮捕。现服刑于浙江省南湖监狱。 原审被告人杨晓菲。因涉嫌犯抢夺罪于2010年7月29日被刑事拘留，同年9月1日被逮捕。现服刑于浙江省南湖监狱。 浙江省绍兴县人民检察院指控原审被告人唐嘉伟、董小强、杨晓菲犯抢夺罪一案，绍兴县人民法院于2011年2月11日作出（2010）绍刑初字第849号刑事判决，该判决发生法律效力后，浙江省绍兴市人民检察院认为原审判决对原审被告人唐嘉伟未认定累犯并从重处罚，适用法律有误，于2013年10月24日以绍市检刑抗（2013）9号刑事抗诉书向本院提出抗诉。本院受理后依法组成合议庭，于2013年12月12日公开开庭审理了本案。浙江省绍兴市人民检察院代理检察员宋斌帅出庭支持抗诉，原审被告人唐嘉伟到庭参加诉讼。本案现已审理终结。 原审法院经审理查明：2010年7月17日18时左右，原审被告人董小强、唐全中、杨晓菲经事先商量，驾驶两辆摩托车至绍兴县柯桥街道鉴湖路与金柯桥大道交叉口，由唐全中物色作案对象后，被告人董小强、杨晓菲以飞车抢夺的方式，夺得田勇的黄金项链1条。当晚8时左右，被告人董小强、唐全中、杨晓菲又至柯桥街道港越路与湖西路交叉口，由被告人唐全中、董小强物色作案对象后，被告人唐全中、杨晓菲以飞车抢夺方式，夺得魏君林的黄金项链1条。经鉴定，涉案2条黄金项链共重110克，合计价值人民币34，560元。 该节事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明：田勇、魏君林的陈述、抓获经过、价格鉴定结论书、被告人董小强、唐全中、杨晓菲的供述。 原审另查明，2009年11月30日16时许，被告人董小强驾驶摩托车载白浩（已判刑）至广东省珠海市斗门区井岸镇井湾路腾枫摩托车行附近，被告人董小强驾车在前方不远处等候，白浩下车从后面靠近赵庆群，乘其不备，夺得赵庆群的黄金项链1条后欲坐董小强的摩托车逃跑，但由于车辆无法启动，被告人董小强与白浩被赵庆群及其弟赵庆秾追上，并被连人带车推倒在地，双方扭打在一起。后被告人董小强与白浩被群众制服，民警赶到现场后将两人抓获。经鉴定，涉案黄金项链价值人民币19498.50元。 该节事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明：赵庆群的陈述及辨认笔录、赵庆秾的证言及辨认笔录、李郁峰的证言及辨认笔录、白浩的证言、扣押物品清单、涉案物品价格鉴定结论书、证明、收据、现场、赃物和作案工具照片、广东省珠海市斗门区人民法院刑事判决书、中山市人民法院刑事判决书、被告人董小强在侦查阶段和审查起诉阶段供述。 原审法院审理认为，原审被告人董小强、唐全中、杨晓菲以非法占有为目的，结伙公然夺取他人财物，数额巨大，其行为已构成抢夺罪，属共同犯罪。公诉机关指控三被告人的行为构成抢夺罪的罪名成立，予以支持。对原审被告人董小强关于其未实施抢劫，不构成抢劫罪及辩护人胡月芬关于指控被告人董小强犯抢劫罪罪名不能成立的辩护意见。经查，白浩供述在抢金项链之前并未与被告人董小强经过商量，是其临时决定的，该供述可与被告人董小强的供述相印证。但白浩关于由其动手抢金项链，董小强进行接应的供述，无其他证据印证，董小强亦予以否认，仅是白浩对事实经过的一种客观表述，并不能证实董小强因此与其达成了抢夺合意。综上，本案中没有证据证实被告人董小强与白浩在事先经过商量，也缺乏有效证据证实被告人董小强在明知白浩有实施抢夺犯意的情况下仍驾车接应，现有证据难以认定被告人董小强与白浩间存在共同犯罪故意。故公诉机关指控被告人董小强的行为构成抢劫罪证据不足，不能成立。采纳被告人董小强及辩护人的相关辩解、辩护意见。原审被告人董小强对抢夺犯罪自愿认罪，被告人唐全中、杨晓菲自愿认罪，酌情予以从轻处罚。采纳被告人唐全中、杨晓菲请求从轻处罚及辩护人胡月芬建议对被告人董小强从轻处罚的意见。但原审被告人董小强曾因犯抢夺罪被判处刑罚，然不思悔改，现又犯抢夺罪，酌情予以从重处罚。依照《中华人民共和国刑法》第二百六十七条第一款、第二十五条第一款之规定，判决：一、被告人董小强犯抢夺罪，判处有期徒刑五年九个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月二十九日起至二○一六年四月二十六日止。罚金限在判决生效后十日内缴纳）；二、被告人唐全中犯抢夺罪，判处有期徒刑五年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月二十九日起至二○一六年一月二十八日止。罚金限在判决生效后十日内缴纳）；三、被告人杨晓菲犯抢夺罪，判处有期徒刑五年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月二十九日起至二○一六年一月二十八日止。罚金限在判决生效后十日内缴纳）。 2013年9月23日，原审法院对原审判决作出补充裁定：原判决书中主文第1页第11行“被告人唐全中，男，1966年7月10日出生”，现更正为“被告人唐嘉伟，男，1980年10月15日出生”。原判决书所涉的其余21处“唐全中”均更正为“唐嘉伟”。 绍兴市人民检察院抗诉认为，原审被告人唐嘉伟等三人犯抢夺罪的事实无误，但唐嘉伟在原审判决时隐瞒真实身份及前科情况，导致原审判决未认定其累犯，属适用法律有误，量刑不当。原审被告人唐嘉伟曾于2007年4月19日因犯盗窃罪被广东省珠海市香洲区人民法院判处有期徒刑一年，并处罚金人民币二千元。2010年7月17日，原审被告人唐嘉伟以非法占有为目的，结伙公然夺取他人财物，合计价值人民币34650元，应当判处有期徒刑以上刑罚。根据刑法第六十五条规定，原审被告人唐嘉伟在原故意犯罪被判处有期徒刑执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。故提出抗诉，请依法判处。 原审被告人唐嘉伟对以上抗诉意见均无异议，认为其在监狱服刑时，主动坦白原审隐瞒的身份情况，唐全中实际为其哥哥的姓名。 再审审理中，抗诉机关提交了以下新的证据： 1、常住人口基本信息，证明唐嘉伟的基本身份信息情况。 2、广东省珠海市香洲区人民法院（2007）香刑初字第446号刑事判决书，证明唐嘉伟因盗窃罪被判处有期徒刑一年。 3、珠海市第二看守所的刑满释放的证明书，证明唐嘉伟刑满释放时间为2007年12月14日。 4、证人任某的询问笔录和辨认笔录，证实其对唐嘉伟的辨认情况，证人任某系唐嘉伟二哥的前妻。 5、唐嘉伟的询问笔录及自述材料四份，分别为2012年1月23日唐嘉伟提供向服刑机关新疆乌鲁克监狱提供的自述材料、及同日服刑机关对其作的讯问笔录、以及2013年3月18日在诸暨市看守所作的讯问笔录、2013年7月18日审查起诉阶段检察机关所作的讯问笔录，证明唐嘉伟在服刑期间主动向监狱交代自己的真实姓名、以及之前其曾受过刑事处罚的前科情况、尚有漏罪未接受处理的情况等。 6、抓获经过，证明唐嘉伟在服刑期间供述“唐全中”系其哥哥的姓名并主动交代其他罪行，并因此被押回重审。 原审被告人唐嘉伟对以上证据均无异议，本院对以上证据依法予以认定。 本院经再审审理查明，原审判决认定的各原审被告人犯罪事实清楚，证据确实充分。另查明，原审判决时的原审被告人“唐全中”，真实姓名为唐嘉伟，唐嘉伟曾因犯盗窃罪于2007年4月19日被广东省珠海市香洲区人民法院判处有期徒刑一年，并处罚金人民币二千元，于2007年12月14日刑满释放。原审判决时，唐嘉伟隐瞒了其真实姓名及犯罪前科情况。 本院认为，原审认定的唐嘉伟、董小强、杨晓菲以非法占有为目的，结伙公然夺取他人财物，数额巨大，其行为构成抢夺罪，属共同犯罪，认定事实清楚，适用法律正确。但因原审被告人唐嘉伟在原审侦查、起诉直至审判阶段均冒用他人身份情况，且隐瞒了之前的犯罪情况，导致原审判决时对其主体身份认定有误。原审被告人唐嘉伟在犯前罪盗窃罪被判处有期徒刑刑罚执行完毕后五年内再犯本案抢夺罪，系累犯，应从重处罚，原审量刑不当，应予纠正。检察机关的抗诉意见成立，本院依法予以采纳。本案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第六十五条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百四十五条、《最高人民法院关于刑事再审案件开庭审理程序的具体规定（试行）》第七条之规定，判决如下： 一、维持浙江省绍兴县人民法院（2010）绍刑初字第849号判决第一、三项，即，被告人董小强犯抢夺罪，判处有期徒刑五年九个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月二十九日起至二○一六年四月二十六日止。罚金限在判决生效后十日内缴纳）；被告人杨晓菲犯抢夺罪，判处有期徒刑五年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月二十九日起至二○一六年一月二十八日止。罚金限在判决生效后十日内缴纳）； 二、撤销浙江省绍兴县人民法院（2010）绍刑初字第849号判决第二项，即，被告人唐全中犯抢夺罪，判处有期徒刑五年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月二十九日起至二○一六年一月二十八日止。罚金限在判决生效后十日内缴纳）； 三、原审被告人唐嘉伟犯抢夺罪，判处有期徒刑六年，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一○年七月二十九日起至二○一六年七月二十八日止。罚金限在判决生效后十日内缴纳）。 本判决为终审判决。 审判长单卫东 代理审判员丁敏佳 代理审判员高颖蕾 二〇一三年十二月十八日 书记员余剑英","writId":"0071fa087a1ff7aa0ff6631f12ba26661c3","writName":"唐嘉伟、董小强等抢夺罪再审刑事判决书"}
