{"ajId":"be4a86c4-cc71-49e4-aa9b-c7f0aa1e70b6","ajName":"施某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，2017年5月15日13时许，购毒人员李某1与被告人施某某经电话联系，向施某某购买半克毒品海洛因，双方约定在本市闵行区绿梅二村XXX号XXX室交易毒品。当日14时许，李某1至绿梅二村小区后门附近被民警抓获，施某某在绿梅二村XXX号门口被民警抓获。后民警在绿梅二村XXX号XXX室内查获施某某的海洛因7.67克、甲基苯丙胺1.29克。 上述事实，被告人施某某及其辩护人廖佩娟在开庭审理过程中均无异议，且有证人潘某某、李某1、孙某、夏某某的证言及潘某某、李某1的辨认笔录，案发现场及涉案毒品的照片，电话通话记录截图，上海市公安局杨浦分局搜查笔录、扣押清单、扣押笔录，毒品称重、取样笔录及称重照片，上海市毒品检验中心检验报告，公安机关出具的电话记录“工作情况”、“到案经过”、“工作情况”，被告人施某某的供述及辨认笔录等证据证实，足以确认。 公诉机关根据上述证据指控被告人施某某的行为已构成贩卖毒品罪。被告人施某某曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，从重处罚。其到案后如实供述自己的罪行，并自愿认罪认罚，可以从轻处罚，建议判处被告人施某某有期徒刑二年六个月以上二年九个月以下，罚金人民币五千元。 被告人施某某对指控事实、罪名及量刑建议没有异议，且在辩护人廖佩娟在场的情况下签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，被告人施某某贩卖海洛因7.67克、甲基苯丙胺1.29克，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立，对被告人施某某依法应予惩处。被告人施某某曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，依法从重处罚。其到案后如实供述自己的罪行，并自愿认罪认罚，依法可以从轻处罚。公诉机关量刑建议适当，应予采纳。为严肃国法，维护社会管理秩序，依照《中华人民共和国刑法》第三百四十七条第一、四款，第三百五十六条，第六十七条第三款，第六十四条之规定，判决如下：","pjjg":" 一、被告人施某某犯贩卖毒品罪，判处有期徒刑二年六个月，罚金人民币五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月15日起至2019年11月14日止。罚金自本判决发生法律效力之日起十日内缴纳。） 二、查获的毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市杨浦区人民法院 刑事判决书 （2017）沪0110刑初695号 公诉机关上海市杨浦区人民检察院。 被告人施某某，女，1964年2月6日出生，汉族，户籍在上海市黄浦区。 辩护人廖佩娟，上海廖得律师事务所律师。 上海市杨浦区人民检察院以沪杨检公诉刑诉（2017）691号起诉书指控被告人施某某犯贩卖毒品罪，于2017年7月31日向本院提起公诉。经上海市第二中级人民法院指定，本案由本院审判。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市杨浦区人民检察院指派检察员李2出庭支持公诉，被告人施某某及上海市杨浦区法律援助中心指派的辩护人廖佩娟到庭参加诉讼。现已审理终结。 经审理查明，2017年5月15日13时许，购毒人员李某1与被告人施某某经电话联系，向施某某购买半克毒品海洛因，双方约定在本市闵行区绿梅二村XXX号XXX室交易毒品。当日14时许，李某1至绿梅二村小区后门附近被民警抓获，施某某在绿梅二村XXX号门口被民警抓获。后民警在绿梅二村XXX号XXX室内查获施某某的海洛因7.67克、甲基苯丙胺1.29克。 上述事实，被告人施某某及其辩护人廖佩娟在开庭审理过程中均无异议，且有证人潘某某、李某1、孙某、夏某某的证言及潘某某、李某1的辨认笔录，案发现场及涉案毒品的照片，电话通话记录截图，上海市公安局杨浦分局搜查笔录、扣押清单、扣押笔录，毒品称重、取样笔录及称重照片，上海市毒品检验中心检验报告，公安机关出具的电话记录“工作情况”、“到案经过”、“工作情况”，被告人施某某的供述及辨认笔录等证据证实，足以确认。 公诉机关根据上述证据指控被告人施某某的行为已构成贩卖毒品罪。被告人施某某曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，从重处罚。其到案后如实供述自己的罪行，并自愿认罪认罚，可以从轻处罚，建议判处被告人施某某有期徒刑二年六个月以上二年九个月以下，罚金人民币五千元。 被告人施某某对指控事实、罪名及量刑建议没有异议，且在辩护人廖佩娟在场的情况下签字具结，在开庭审理过程中亦无异议。 本院认为，被告人施某某贩卖海洛因7.67克、甲基苯丙胺1.29克，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立，对被告人施某某依法应予惩处。被告人施某某曾因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪，依法从重处罚。其到案后如实供述自己的罪行，并自愿认罪认罚，依法可以从轻处罚。公诉机关量刑建议适当，应予采纳。为严肃国法，维护社会管理秩序，依照《中华人民共和国刑法》第三百四十七条第一、四款，第三百五十六条，第六十七条第三款，第六十四条之规定，判决如下： 一、被告人施某某犯贩卖毒品罪，判处有期徒刑二年六个月，罚金人民币五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月15日起至2019年11月14日止。罚金自本判决发生法律效力之日起十日内缴纳。） 二、查获的毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员周雯 二〇一七年八月十五日 书记员冯瑶 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0051b342c8f6d9e9b1c5878d17d5800b2ab","writName":"施某某走私、贩卖、运输、制造毒品一审刑事判决书"}
