{"ajId":"ca97eec7-d4de-4856-a3ac-09043b3c6caf","ajName":"被告人刘某某寻衅滋事罪一案","ajjbqk":" 湖南省涟源市人民检察院指控，2017年11月14日，肖某在涟源市人民路五马广场“金六福”珠宝店购买了一枚女式戒指。11月15日，肖某安排谢某、王某某等人到“金六福”珠宝店内以购买到假戒指为由，阻拦顾客购买戒指，严重扰乱了珠宝店的经营秩序。11月16日下午，肖某再次安排谢某、王某某等人到“金六福”珠宝店闹事。11月16日20时左右，石某甲（另案处理）纠集刘某乙（另案处理），刘某乙纠集被告人刘某甲及张某甲、万某甲、张某乙、刘某丙、万某乙（均另案处理）等人在五马紫金酒店大厅内集合，石某甲和“雷猛子”、“戴眼镜的男人”（在逃）指使刘某甲等人到“金六福”珠宝店去闹事并殴打珠宝店老板林某某的保安人员石某乙。21时许，刘某甲等人手持棒球棒在珠宝店门街面上拦截该店员工郑某某、易某某等人，并追着石某乙殴打，致石某乙头部右侧被打破，手臂和腿部有明显外伤。经鉴定，石某乙的伤情构成轻伤二级。 2017年12月7日，被告人刘某甲被公安机关抓获。 公诉机关提供的证明指控事实的证据有：被害人石某乙的陈述，证人谢某、林某某、郑某某、易某某、吴某甲、李某等人的证言，户籍资料、抓获经过、行政处罚决定书等书证，辨认笔录，鉴定意见，视频资料，共同作案人谢某、张某甲、刘某乙、刘某丙、万某乙等人的供述，被告人刘某甲的供述和辩解等证据材料，认为被告人刘某甲恶势力在公共场所随意殴打他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）项，应当以寻衅滋事罪追究其刑事责任。在共同犯罪中，被告人刘某甲起了主要作用，系主犯，还应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定，诉请依法判处。 被告人刘某甲对公诉机关指控的犯罪事实及适用法律均无异议。 被告人刘某甲的辩护人提出，1、被告人刘某甲不应认定为恶势力；2、被告人刘某甲有坦白情节，请求从轻处罚。 经审理查明，2017年11月14日，肖某在“金六福”珠宝店购买一枚女式戒指。11月15日，肖某安排谢某、王某某等人到“金六福”珠宝店内以购买到假戒指为由，阻拦顾客购买戒指，严重扰乱了珠宝店的经营。11月16日下午，肖某再次安排谢某、王某某等人到“金六福”珠宝店闹事。11月16日20时左右，石某甲（另案处理）纠集刘某乙（另案处理），刘某乙纠集被告人刘某甲，刘某甲纠集张某甲、万某甲、张某乙、刘某丙、万某乙（均另案处理）等人在五马紫金酒店大厅内集合，石某甲和“雷猛子”、“戴眼镜的男人”（均在逃）指使刘某甲等人到“金六福”珠宝店去殴打珠宝店老板林某某的保安人员石某乙。21时许，刘某甲等人手持棒球棒在珠宝店邻街的路上拦住石某乙及同行的该店员工郑某某、易某某等人，殴打石某乙，致石某乙头部右侧被打破，手臂和腿部有明显外伤，构成轻伤二级。 2017年12月7日，被告人刘某甲被公安机关抓获，被告人刘某甲到案后，如实供述了自己的罪行。 上述事实，有下列经过庭审质证并且查证属实的证据证明： 1、被害人石某乙陈述，证明2017年11月16日晚，石某乙接到林某某的电话说涟源市的金六福店内有人闹事，要石某乙去做下安保工作。石某乙到金六福珠宝店看到谢某、王某某在店里闹事驱赶顾客，过了一会，民警将谢某、王某某带走了。晚上9时许，林某某要石某乙送店长易某某、负责人郑某某到派出所去反映情况。几个人出门后，石某乙看到有20多个男子从五马紫金酒店的大厅内冲出来，他们翻过路中间的隔离栏杆冲到石某乙面前，其中一名手持棒球棒的男子扯石某乙的衣服要石某乙跟他走，石某乙话还没说完，就被那群人追打，一直追到隔壁的服装店。打了几分钟后，那群人逃离了现场。石某乙的头部右侧后脑勺被打破了，右手臂、左小腿也受了伤。 2、证人吴某乙的证言，证明2017年11月16日下午，吴某乙、谢某、王某某三人来到涟源市金六福珠宝店内，吴某乙在店内来回看，谢某和王某某看到来购买金器的客人便说店里卖假货。11月16日晚上，吴某乙又陪谢某去了金六福店，谢某与金六福珠宝店的员工在谈判，吴某乙在店内坐了半个小时后就回到店外的车上等谢某，之后被民警带到了公安局。 3、证人吴某丙的证言，证明2017年11月16日晚上，吴某丙陪吴某乙等人到了金六福珠宝店，谢某、王某某说是在店里买了个假戒指，要退钱。在谢某、王某某与店里的员工交谈时，吴某丙与吴某乙回到车上。过了一会，吴某丙看到七八个年轻的男子追着一名男子打，打了几分钟，那几个男的就走了。 4、证人郑某某的证言，证明2017年11月14日，店里销售了一枚999足金黄金戒指。11月15日，三名男子到店里说戒指是假的，也不愿进行鉴定，还对顾客说店里卖假货。11月16日下午，又有三名男子来店里闹事，郑某某就打电话给老板林某某要他过来处理一下。大约16时许，林某某带了安保人员石某乙过来，过了一会，民警把几名闹事的人带走了。21时20分左右，郑某某与易某某要去派出所做笔录，但店外面围了很多的年轻男子，马路对面也有，就不敢出去，于是石某乙就陪着两人出了店门。在往派出所方向走了大约三十米左右，二十几名男子有的拿木棍、有的用手就殴打石某乙，打了大约几分钟，那些人就跑了。 5、证人林某某的证言，证明林某某与梁某某因购买门店的事曾发生过纠纷。2017年11月14日，有一名男顾客在林某某开的金六福尚美珠宝店花了一千多元购买了一个女式金戒指。11月15日下午2点左右，有三人持购买收据及戒指到店内要求赔偿，三人不接受鉴定并对买金器的客人说该店卖假货，这三人说是娄底某珠宝老板梁某某叫他们过来闹事的。11月16日下午2点多钟，又有三人到店内闹事，带头的是昨天来闹事中的一男子，三人仍对进店的客人说该店卖假货，严重影响店内生意，并要林某某与梁某某对话。林某某在知道店里有人闹事后，从娄底带保安石某乙赶往涟源，在路上接到一个电话称要搞死他，店员就报了警。到了晚上7时许，又来了一二十名男子到珠宝店，对面酒店处也有人，看到这情况，林某某等人就报了警，民警赶来将其中带头的人带走了，并要易某某、郑某某到派出所做笔录。林某某安排石某乙陪同他们一同去。大概过了5分钟的样子，郑某某向林某某报告称石某乙被打伤了。 6、证人易某某的证人证言，证明2017年11月14日下午四点左右，有一名男子以1608元的价格购买了一枚女式戒指。11月15日下午2点多钟，有三名男子带着购买凭证以及女式戒指来到店内，说昨日购买的女士黄金戒指变白了，是个假戒指，要求十倍的赔偿，但不同意检测鉴定戒指的真假，而且要求林某某见娄底某的老板。三名男子一直在店内闹事，对进店购买金器的客户说该店卖假货。2017年11月16日下午2点多钟，三名男子继续来店内闹事直到下午五点钟才离开，当时工作人员报了警。到了七点多，店里又来了五六名男子闹事，后来民警赶来把前来为首闹事的男子带走了，其余的男子留在店内一直闹事直到店里关门。后易某某、郑某某、石某乙准备去蓝田派出所配合调查，一走出店门，从对面五马紫金酒店大厅内出来二、三十个男子，横过马路拦住石某乙三人，有的拿东西，有的用手对着石某乙一阵乱打。 7、证人吴某甲的证言，证明2017年11月16日20时许，吴某甲正在涟源市蓝田办事处五马广场“三福”店内上班，听到店外有吵闹的声音，走到店门口，看到有五六名男子从人民公园往步步高方向追打一男子，其中有人拿了一根像棒球棒的棍子。 8、证人李某的证人证言，证明2017年11月16日20时许，李某正在涟源市五马广场服装店内上班，看到有十多名年轻男子从涟源市五马广场“佳佳基”对面向服装店方向跑来，其中一人拿着一根长棍子，十多个年轻男子在快鱼服装店门口追着一中年男子打，被打的男子一直往“步步高超市”方向逃，被追上后，被十多名男子围殴。 9、辨认笔录，证明刘某甲辨认出现场指挥打架的石某甲及参与打架的刘某丙、张某乙、万某甲、万某乙、张某甲；张某甲辨认出现场指挥打架的石某甲及喊人去打架的刘某乙；谢某辨认出指使肖某去购买戒指并让肖某找人去金六福珠宝店闹事的梁某某及指使他去闹事的肖某；石某乙辨认出殴打他的张某甲、刘某甲。 10、照片、光盘，证明石某乙受伤、在金六福珠宝店购买的黄金戒指及打人现场等情况。 11、病历资料，证明2017年11月17日，石某乙经娄底市中心医院诊断为颅脑外伤：脑震荡，头皮血肿，头皮裂伤；全身多处软组织挫擦伤；L3左侧横突骨折可能可能。 12、鉴定文书，证明2017年12月4日，经涟源市公安局刑事科学技术室鉴定，石某乙L3左侧横突骨折，构成轻伤二级。 13、行政处罚决定书、刑事判决书及释放证明书，证明刘某甲因寻衅滋事，2014年10月9日被行政拘留五日（未执行），2016年11月11日被行政拘留十二日，2017年11月26日被行政拘留十五日；因吸食毒品、盗窃，2015年8月5日被行政拘留二十日；因犯容留他人吸毒罪，2015年12月15日，被判处拘役五个月，并处罚金人民币一千元，于2016年1月4日被释放。 14、户籍资料，证明被告人刘某甲出生等基本情况。 15、抓获经过，证明2017年11月26日，被告人刘某甲因寻衅滋事被行政拘留十五日。2017年12月7日，因殴打金六福尚美店保安人员石某乙，民警在拘留所将被告人刘某甲抓获归案。 16、共同作案人谢某的供述，证明2017年11月14日下午18时，肖某将一枚女士黄金戒指交给谢某，并告知该戒指于2017年11月14日下午在金六福金店购买，给梁某某看了，说可能是假的，要谢某去索赔，使他们生意不好做。谢某看到那枚黄金戒指用一个“金六福尚美”的首饰盒装着，已变成了白色。在2017年11月15日、16日，谢某与王某某以黄金戒指质量有问题为由，两次在金六福店里闹事。11月16日晚上19时许，谢伟与王某某再次来到金六福并要求赔偿，后来又来了大概七八名男子，那些男子都坐在店内，民警赶来后将谢某带至了派出所。 17、共同作案人王某某的供述，证明2017年11月15日下午，谢某带王某某去金六福金店说买了一个假戒指，与店员发生了争吵，店员就报了警。2017年11月16日下午，两人再次来到了金六福店进行交涉，并对来店的顾客说店里的金器是假的。因交涉未果，谢某与金店负责人被派出所带走。下午5时许，谢某、肖某喊王某某吃过晚饭后，又到了金六福店。到晚上9时许，又来了十多名男子，民警又赶到现场进行处理。 18、共同作案人刘某乙的供述，证明2017年11月16日晚上，石某甲打刘某乙的电话，说有老兄在人民路五马附近金六福金铺内买了假戒指，让刘某乙过去一下。因为刘某乙在天宫一号KTV上班没有时间，所以刘某乙打电话给刘某甲要刘某甲去五马紫金酒店，并把石某甲的手机号码以短信的形式发给刘某甲，要刘某甲到五马紫金酒店联系石某甲。后刘某乙听到有人在五马金铺打架就意识到出事了。石某甲只给刘某甲等人2000元的报酬，刘某甲等人嫌少不收，石某甲便要刘某乙做刘某甲等人的思想工作，刘某甲等人才把钱收下。 19、共同作案人张某甲的供述，证明2017年11月16日晚，刘某甲打电话说凯哥出事了，要张某甲去五马紫金酒店。张某甲和张某乙到了五马紫金酒店大厅时，石某甲、“雷猛子”等人已经在大厅内。过了一会，刘某甲、万某乙、万某甲等人陆续在大厅汇合。石某甲跟在场的人说是有个老板在金六福珠宝买了个假金器，要去搞他们店里的路子。21点12分左右，有一名戴着眼镜的男子走了进来，拿着手机对张某甲等人说认一下这个人，等下就是搞他。然后指对面金六福金店前面站着的一个男子说就是搞那个人。接着，张某甲等人过了马路，在康一鑫大药房门口由戴眼镜男子的朋友拿着棒球过来拦住了那名男子，张某甲等人就动手殴打那个男子，那个男子跑到快鱼服装店内，张某甲接过棒球棒继续追打，没有打到，棒球棒掉在地上。刘某甲就捡起棒球棒继续打那个男子，其他人也对那个男子拳打脚踢。那个男子就跑到马路上，在贵伊族服装店外被张某甲等人抓住并拽倒在地，张某甲、刘某甲、张某乙、万某乙、万某甲、“青胖子”、刘某丙等人就围上去拳打脚踢。石某甲一直追随在后面指挥。打完人后，张某甲等人撤离了现场。事后，张某甲、刘某甲等人均分了钱。 20、共同作案人刘某丙的供述，证明2017年11月16日，刘某甲打电话给刘某丙去五马紫金酒店站一下场面。后刘某甲又打电话给张某甲，让其来五马紫金酒店集合。到五马紫金酒店大厅内，刘某丙看到石某甲以及外号“雷猛子”等人已经在大厅内，刘某甲又将万某甲喊来。接着石某甲说有个老板在对面金六福珠宝店买了个假金器，要去搞他们店子的路子。21点12分左右，一位戴眼镜的男子走进来，拿出手机指认石某乙是要打的人，称自己是老板，出事他负责。接着戴眼镜的男子指着金六福金店前面站着的男子让刘某丙等人打，刘某丙等人跟刘某甲冲到马路对面动手殴打了石某乙。石某乙爬起来跑到了快鱼服装店内，张某甲拿了一根棒球棍去打石某乙，但未打到，刘某甲捡起掉落在地的棒球棒继续对石某乙进行殴打，接着其他人也进去对石某乙拳打脚踢，石某乙就跑到了马路上，刘某丙等人继续追打至贵伊族服装店外的电缆线桩子处。在整个殴打的过程中，石某甲负责指挥，打完人后，刘某丙等人便撤离了。后来刘某甲打电话约刘某丙见面，刘某乙将石某甲给的2000元分给了刘某丙等人，其中张某甲、刘某甲、万某乙各分了300元，刘某丙、“青胖子”、张某乙各分了200元。 21、共同作案人万某乙的供述，证明2017年11月16日，刘某甲接了一个刘某乙的电话，接完后，对万某乙说凯哥出了事，赶紧去五马紫金集合。刘某甲还打了电话给刘某丙、张某甲等人。万某乙到五马紫金酒店大厅后看到石某甲以及外号“雷猛子”等人已经在大厅内，刘某甲又将万某甲喊来，过来一会，张某甲等人陆续到了大厅内。这时石某甲说有个老板在对面金六福珠宝店买了个假金器，要去搞他们店子的路子。21点12分左右，一位戴眼镜的男子走进来，拿出手机指认石某乙是要打的人，称自己是老板，出事他负责。接着戴眼镜的男子指着金六福金店前面站着的男子让万某乙等人打。万某乙等人就跟着刘某甲冲到马路对面殴打了石某乙，石某乙爬起来跑到了快鱼服装店店内，在店内首先是张某甲拿了一根棒球棒去打石某乙，但未打到，刘某甲捡起掉落在地的棒球棒继续对石某乙进行殴打，接着其他人也进去对石某乙拳打脚踢，石某乙就跑到了马路上，万某乙等人继续追打至贵伊族服装店外的电缆线桩子处。在整个殴打的过程中，石某甲负责指挥。事后，万某乙分了300元。 22、被告人刘某甲的供述，证明2017年11月16日晚上，刘某乙打电话给刘某甲，说有个兄弟在五马紫金那边有点事，要刘某甲和万某乙去一趟。在去五马紫金的途中，刘某丙打电话给刘某甲说晚上要去刘某甲家里睡，刘某甲就要刘某丙一起去了五马紫金，刘某甲还打了电话给张某甲。随后刘某甲、万某乙、刘某丙一起到了五马紫金酒店。在大厅里，刘某甲看到了“雷猛子”、“湘哥”。“湘哥”介绍情况说他有个老板在对面金六福珠宝买了个假金器，要去搞他们店里的路子。后陆续有万某甲等人来到了五马紫金酒店。有一个戴眼镜的男子拿手机要刘某甲等人认一下人，等下就是搞那个人，那个戴眼镜的走到门边指着对面金六福金店前面站着的那个男子说就是搞他。接着，刘某甲等人过了马路，戴眼镜男子的朋友拿棒球棒拦住了那名男子，刘某甲等人就动手殴打了那名男子，那名男子爬起来跑进快鱼服装店内，张某甲接过棒球棒就朝那名男子的后背打去，但没打到，刘某甲捡起棒球棒对那名男子进行殴打，其他人也进去对那名男子拳打脚踢。那名男子跑至贵伊族服装店外的电缆线桩子处被刘某甲等人抓住并拽倒在地，刘某甲等人围上去又对其拳打脚踢。后石某甲拿了2000元给刘某甲等人。 全案事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人刘某甲伙同刘某乙等人在公共场所随意殴打他人，致人轻伤，情节恶劣，其行为已构成寻衅滋事罪。被告人刘某甲曾是因寻衅滋事、盗窃被多次行政处罚及犯容留他人吸毒罪被判刑的人员，现又与多人纠集在一起实施寻衅滋事犯罪，应认定为恶势力，依法应予处罚。公诉机关指控的犯罪事实及罪名成立，本院予以支持。在共同犯罪中，被告人刘某甲的行为积极主动，起了主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚。被告人刘某甲如实供述自己的罪行，依法可以从轻处罚。被告人刘某甲的辩护人提出被告人刘某甲不应认定为恶势力的辩护意见。经查，被告人刘某甲是多次因寻衅滋事被行政处罚及因涉毒犯罪被判处过刑罚的人员，在本案中与多人纠集在一起，为他人欺行霸市充当打手，在公共场所以暴力手段对他人进行殴打，并致人轻伤，社会影响恶劣，应认定为恶势力。故对被告人刘某甲的辩护人提出的上述辩护意见，本院不予采纳。被告人刘某甲的辩护人提出被告人刘某甲有坦白情节，请求对其从轻处罚的辩护意见与事实相符，本院予以采纳。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项，第二十六条第一、四款，第六十七条第三款及《中华人民共和国刑事诉讼法》第二百条第（一）项之规定，判决如下：","pjjg":" 被告人刘某甲犯寻衅滋事罪，判处有期徒刑二年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年12月8日起至2019年12月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省娄底市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本四份。","qw":"湖南省涟源市人民法院 刑事判决书 （2018）湘1382刑初550号 公诉机关湖南省涟源市人民检察院。 被告人刘某甲，农民。曾因寻衅滋事，2014年10月9日被行政拘留五日（未执行），2016年11月11日被行政拘留十二日，2017年11月26日被行政拘留十五日；因吸食毒品、盗窃，2015年8月5日被行政拘留二十日；因犯容留他人吸毒罪，2015年12月15日被判处拘役五个月；现因涉嫌犯寻衅滋事罪，2017年12月8日被刑事拘留，2018年1月8日被逮捕。现羁押于湖南省涟源市看守所。 辩护人刘沛，湖南星奥律师事务所律师。 辩护人张俊，湖南星奥律师事务所律师。 湖南省涟源市人民检察院以涟检公诉刑诉［2018］558号起诉书指控被告人刘某甲犯寻衅滋事罪，于2018年8月24日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。湖南省涟源市人民检察院指派检察员李澜出庭支持公诉，被告人刘某甲及其辩护人刘沛、张俊均到庭参加诉讼。现已审理终结。 湖南省涟源市人民检察院指控，2017年11月14日，肖某在涟源市人民路五马广场“金六福”珠宝店购买了一枚女式戒指。11月15日，肖某安排谢某、王某某等人到“金六福”珠宝店内以购买到假戒指为由，阻拦顾客购买戒指，严重扰乱了珠宝店的经营秩序。11月16日下午，肖某再次安排谢某、王某某等人到“金六福”珠宝店闹事。11月16日20时左右，石某甲（另案处理）纠集刘某乙（另案处理），刘某乙纠集被告人刘某甲及张某甲、万某甲、张某乙、刘某丙、万某乙（均另案处理）等人在五马紫金酒店大厅内集合，石某甲和“雷猛子”、“戴眼镜的男人”（在逃）指使刘某甲等人到“金六福”珠宝店去闹事并殴打珠宝店老板林某某的保安人员石某乙。21时许，刘某甲等人手持棒球棒在珠宝店门街面上拦截该店员工郑某某、易某某等人，并追着石某乙殴打，致石某乙头部右侧被打破，手臂和腿部有明显外伤。经鉴定，石某乙的伤情构成轻伤二级。 2017年12月7日，被告人刘某甲被公安机关抓获。 公诉机关提供的证明指控事实的证据有：被害人石某乙的陈述，证人谢某、林某某、郑某某、易某某、吴某甲、李某等人的证言，户籍资料、抓获经过、行政处罚决定书等书证，辨认笔录，鉴定意见，视频资料，共同作案人谢某、张某甲、刘某乙、刘某丙、万某乙等人的供述，被告人刘某甲的供述和辩解等证据材料，认为被告人刘某甲恶势力在公共场所随意殴打他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）项，应当以寻衅滋事罪追究其刑事责任。在共同犯罪中，被告人刘某甲起了主要作用，系主犯，还应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定，诉请依法判处。 被告人刘某甲对公诉机关指控的犯罪事实及适用法律均无异议。 被告人刘某甲的辩护人提出，1、被告人刘某甲不应认定为恶势力；2、被告人刘某甲有坦白情节，请求从轻处罚。 经审理查明，2017年11月14日，肖某在“金六福”珠宝店购买一枚女式戒指。11月15日，肖某安排谢某、王某某等人到“金六福”珠宝店内以购买到假戒指为由，阻拦顾客购买戒指，严重扰乱了珠宝店的经营。11月16日下午，肖某再次安排谢某、王某某等人到“金六福”珠宝店闹事。11月16日20时左右，石某甲（另案处理）纠集刘某乙（另案处理），刘某乙纠集被告人刘某甲，刘某甲纠集张某甲、万某甲、张某乙、刘某丙、万某乙（均另案处理）等人在五马紫金酒店大厅内集合，石某甲和“雷猛子”、“戴眼镜的男人”（均在逃）指使刘某甲等人到“金六福”珠宝店去殴打珠宝店老板林某某的保安人员石某乙。21时许，刘某甲等人手持棒球棒在珠宝店邻街的路上拦住石某乙及同行的该店员工郑某某、易某某等人，殴打石某乙，致石某乙头部右侧被打破，手臂和腿部有明显外伤，构成轻伤二级。 2017年12月7日，被告人刘某甲被公安机关抓获，被告人刘某甲到案后，如实供述了自己的罪行。 上述事实，有下列经过庭审质证并且查证属实的证据证明： 1、被害人石某乙陈述，证明2017年11月16日晚，石某乙接到林某某的电话说涟源市的金六福店内有人闹事，要石某乙去做下安保工作。石某乙到金六福珠宝店看到谢某、王某某在店里闹事驱赶顾客，过了一会，民警将谢某、王某某带走了。晚上9时许，林某某要石某乙送店长易某某、负责人郑某某到派出所去反映情况。几个人出门后，石某乙看到有20多个男子从五马紫金酒店的大厅内冲出来，他们翻过路中间的隔离栏杆冲到石某乙面前，其中一名手持棒球棒的男子扯石某乙的衣服要石某乙跟他走，石某乙话还没说完，就被那群人追打，一直追到隔壁的服装店。打了几分钟后，那群人逃离了现场。石某乙的头部右侧后脑勺被打破了，右手臂、左小腿也受了伤。 2、证人吴某乙的证言，证明2017年11月16日下午，吴某乙、谢某、王某某三人来到涟源市金六福珠宝店内，吴某乙在店内来回看，谢某和王某某看到来购买金器的客人便说店里卖假货。11月16日晚上，吴某乙又陪谢某去了金六福店，谢某与金六福珠宝店的员工在谈判，吴某乙在店内坐了半个小时后就回到店外的车上等谢某，之后被民警带到了公安局。 3、证人吴某丙的证言，证明2017年11月16日晚上，吴某丙陪吴某乙等人到了金六福珠宝店，谢某、王某某说是在店里买了个假戒指，要退钱。在谢某、王某某与店里的员工交谈时，吴某丙与吴某乙回到车上。过了一会，吴某丙看到七八个年轻的男子追着一名男子打，打了几分钟，那几个男的就走了。 4、证人郑某某的证言，证明2017年11月14日，店里销售了一枚999足金黄金戒指。11月15日，三名男子到店里说戒指是假的，也不愿进行鉴定，还对顾客说店里卖假货。11月16日下午，又有三名男子来店里闹事，郑某某就打电话给老板林某某要他过来处理一下。大约16时许，林某某带了安保人员石某乙过来，过了一会，民警把几名闹事的人带走了。21时20分左右，郑某某与易某某要去派出所做笔录，但店外面围了很多的年轻男子，马路对面也有，就不敢出去，于是石某乙就陪着两人出了店门。在往派出所方向走了大约三十米左右，二十几名男子有的拿木棍、有的用手就殴打石某乙，打了大约几分钟，那些人就跑了。 5、证人林某某的证言，证明林某某与梁某某因购买门店的事曾发生过纠纷。2017年11月14日，有一名男顾客在林某某开的金六福尚美珠宝店花了一千多元购买了一个女式金戒指。11月15日下午2点左右，有三人持购买收据及戒指到店内要求赔偿，三人不接受鉴定并对买金器的客人说该店卖假货，这三人说是娄底某珠宝老板梁某某叫他们过来闹事的。11月16日下午2点多钟，又有三人到店内闹事，带头的是昨天来闹事中的一男子，三人仍对进店的客人说该店卖假货，严重影响店内生意，并要林某某与梁某某对话。林某某在知道店里有人闹事后，从娄底带保安石某乙赶往涟源，在路上接到一个电话称要搞死他，店员就报了警。到了晚上7时许，又来了一二十名男子到珠宝店，对面酒店处也有人，看到这情况，林某某等人就报了警，民警赶来将其中带头的人带走了，并要易某某、郑某某到派出所做笔录。林某某安排石某乙陪同他们一同去。大概过了5分钟的样子，郑某某向林某某报告称石某乙被打伤了。 6、证人易某某的证人证言，证明2017年11月14日下午四点左右，有一名男子以1608元的价格购买了一枚女式戒指。11月15日下午2点多钟，有三名男子带着购买凭证以及女式戒指来到店内，说昨日购买的女士黄金戒指变白了，是个假戒指，要求十倍的赔偿，但不同意检测鉴定戒指的真假，而且要求林某某见娄底某的老板。三名男子一直在店内闹事，对进店购买金器的客户说该店卖假货。2017年11月16日下午2点多钟，三名男子继续来店内闹事直到下午五点钟才离开，当时工作人员报了警。到了七点多，店里又来了五六名男子闹事，后来民警赶来把前来为首闹事的男子带走了，其余的男子留在店内一直闹事直到店里关门。后易某某、郑某某、石某乙准备去蓝田派出所配合调查，一走出店门，从对面五马紫金酒店大厅内出来二、三十个男子，横过马路拦住石某乙三人，有的拿东西，有的用手对着石某乙一阵乱打。 7、证人吴某甲的证言，证明2017年11月16日20时许，吴某甲正在涟源市蓝田办事处五马广场“三福”店内上班，听到店外有吵闹的声音，走到店门口，看到有五六名男子从人民公园往步步高方向追打一男子，其中有人拿了一根像棒球棒的棍子。 8、证人李某的证人证言，证明2017年11月16日20时许，李某正在涟源市五马广场服装店内上班，看到有十多名年轻男子从涟源市五马广场“佳佳基”对面向服装店方向跑来，其中一人拿着一根长棍子，十多个年轻男子在快鱼服装店门口追着一中年男子打，被打的男子一直往“步步高超市”方向逃，被追上后，被十多名男子围殴。 9、辨认笔录，证明刘某甲辨认出现场指挥打架的石某甲及参与打架的刘某丙、张某乙、万某甲、万某乙、张某甲；张某甲辨认出现场指挥打架的石某甲及喊人去打架的刘某乙；谢某辨认出指使肖某去购买戒指并让肖某找人去金六福珠宝店闹事的梁某某及指使他去闹事的肖某；石某乙辨认出殴打他的张某甲、刘某甲。 10、照片、光盘，证明石某乙受伤、在金六福珠宝店购买的黄金戒指及打人现场等情况。 11、病历资料，证明2017年11月17日，石某乙经娄底市中心医院诊断为颅脑外伤：脑震荡，头皮血肿，头皮裂伤；全身多处软组织挫擦伤；L3左侧横突骨折可能可能。 12、鉴定文书，证明2017年12月4日，经涟源市公安局刑事科学技术室鉴定，石某乙L3左侧横突骨折，构成轻伤二级。 13、行政处罚决定书、刑事判决书及释放证明书，证明刘某甲因寻衅滋事，2014年10月9日被行政拘留五日（未执行），2016年11月11日被行政拘留十二日，2017年11月26日被行政拘留十五日；因吸食毒品、盗窃，2015年8月5日被行政拘留二十日；因犯容留他人吸毒罪，2015年12月15日，被判处拘役五个月，并处罚金人民币一千元，于2016年1月4日被释放。 14、户籍资料，证明被告人刘某甲出生等基本情况。 15、抓获经过，证明2017年11月26日，被告人刘某甲因寻衅滋事被行政拘留十五日。2017年12月7日，因殴打金六福尚美店保安人员石某乙，民警在拘留所将被告人刘某甲抓获归案。 16、共同作案人谢某的供述，证明2017年11月14日下午18时，肖某将一枚女士黄金戒指交给谢某，并告知该戒指于2017年11月14日下午在金六福金店购买，给梁某某看了，说可能是假的，要谢某去索赔，使他们生意不好做。谢某看到那枚黄金戒指用一个“金六福尚美”的首饰盒装着，已变成了白色。在2017年11月15日、16日，谢某与王某某以黄金戒指质量有问题为由，两次在金六福店里闹事。11月16日晚上19时许，谢伟与王某某再次来到金六福并要求赔偿，后来又来了大概七八名男子，那些男子都坐在店内，民警赶来后将谢某带至了派出所。 17、共同作案人王某某的供述，证明2017年11月15日下午，谢某带王某某去金六福金店说买了一个假戒指，与店员发生了争吵，店员就报了警。2017年11月16日下午，两人再次来到了金六福店进行交涉，并对来店的顾客说店里的金器是假的。因交涉未果，谢某与金店负责人被派出所带走。下午5时许，谢某、肖某喊王某某吃过晚饭后，又到了金六福店。到晚上9时许，又来了十多名男子，民警又赶到现场进行处理。 18、共同作案人刘某乙的供述，证明2017年11月16日晚上，石某甲打刘某乙的电话，说有老兄在人民路五马附近金六福金铺内买了假戒指，让刘某乙过去一下。因为刘某乙在天宫一号KTV上班没有时间，所以刘某乙打电话给刘某甲要刘某甲去五马紫金酒店，并把石某甲的手机号码以短信的形式发给刘某甲，要刘某甲到五马紫金酒店联系石某甲。后刘某乙听到有人在五马金铺打架就意识到出事了。石某甲只给刘某甲等人2000元的报酬，刘某甲等人嫌少不收，石某甲便要刘某乙做刘某甲等人的思想工作，刘某甲等人才把钱收下。 19、共同作案人张某甲的供述，证明2017年11月16日晚，刘某甲打电话说凯哥出事了，要张某甲去五马紫金酒店。张某甲和张某乙到了五马紫金酒店大厅时，石某甲、“雷猛子”等人已经在大厅内。过了一会，刘某甲、万某乙、万某甲等人陆续在大厅汇合。石某甲跟在场的人说是有个老板在金六福珠宝买了个假金器，要去搞他们店里的路子。21点12分左右，有一名戴着眼镜的男子走了进来，拿着手机对张某甲等人说认一下这个人，等下就是搞他。然后指对面金六福金店前面站着的一个男子说就是搞那个人。接着，张某甲等人过了马路，在康一鑫大药房门口由戴眼镜男子的朋友拿着棒球过来拦住了那名男子，张某甲等人就动手殴打那个男子，那个男子跑到快鱼服装店内，张某甲接过棒球棒继续追打，没有打到，棒球棒掉在地上。刘某甲就捡起棒球棒继续打那个男子，其他人也对那个男子拳打脚踢。那个男子就跑到马路上，在贵伊族服装店外被张某甲等人抓住并拽倒在地，张某甲、刘某甲、张某乙、万某乙、万某甲、“青胖子”、刘某丙等人就围上去拳打脚踢。石某甲一直追随在后面指挥。打完人后，张某甲等人撤离了现场。事后，张某甲、刘某甲等人均分了钱。 20、共同作案人刘某丙的供述，证明2017年11月16日，刘某甲打电话给刘某丙去五马紫金酒店站一下场面。后刘某甲又打电话给张某甲，让其来五马紫金酒店集合。到五马紫金酒店大厅内，刘某丙看到石某甲以及外号“雷猛子”等人已经在大厅内，刘某甲又将万某甲喊来。接着石某甲说有个老板在对面金六福珠宝店买了个假金器，要去搞他们店子的路子。21点12分左右，一位戴眼镜的男子走进来，拿出手机指认石某乙是要打的人，称自己是老板，出事他负责。接着戴眼镜的男子指着金六福金店前面站着的男子让刘某丙等人打，刘某丙等人跟刘某甲冲到马路对面动手殴打了石某乙。石某乙爬起来跑到了快鱼服装店内，张某甲拿了一根棒球棍去打石某乙，但未打到，刘某甲捡起掉落在地的棒球棒继续对石某乙进行殴打，接着其他人也进去对石某乙拳打脚踢，石某乙就跑到了马路上，刘某丙等人继续追打至贵伊族服装店外的电缆线桩子处。在整个殴打的过程中，石某甲负责指挥，打完人后，刘某丙等人便撤离了。后来刘某甲打电话约刘某丙见面，刘某乙将石某甲给的2000元分给了刘某丙等人，其中张某甲、刘某甲、万某乙各分了300元，刘某丙、“青胖子”、张某乙各分了200元。 21、共同作案人万某乙的供述，证明2017年11月16日，刘某甲接了一个刘某乙的电话，接完后，对万某乙说凯哥出了事，赶紧去五马紫金集合。刘某甲还打了电话给刘某丙、张某甲等人。万某乙到五马紫金酒店大厅后看到石某甲以及外号“雷猛子”等人已经在大厅内，刘某甲又将万某甲喊来，过来一会，张某甲等人陆续到了大厅内。这时石某甲说有个老板在对面金六福珠宝店买了个假金器，要去搞他们店子的路子。21点12分左右，一位戴眼镜的男子走进来，拿出手机指认石某乙是要打的人，称自己是老板，出事他负责。接着戴眼镜的男子指着金六福金店前面站着的男子让万某乙等人打。万某乙等人就跟着刘某甲冲到马路对面殴打了石某乙，石某乙爬起来跑到了快鱼服装店店内，在店内首先是张某甲拿了一根棒球棒去打石某乙，但未打到，刘某甲捡起掉落在地的棒球棒继续对石某乙进行殴打，接着其他人也进去对石某乙拳打脚踢，石某乙就跑到了马路上，万某乙等人继续追打至贵伊族服装店外的电缆线桩子处。在整个殴打的过程中，石某甲负责指挥。事后，万某乙分了300元。 22、被告人刘某甲的供述，证明2017年11月16日晚上，刘某乙打电话给刘某甲，说有个兄弟在五马紫金那边有点事，要刘某甲和万某乙去一趟。在去五马紫金的途中，刘某丙打电话给刘某甲说晚上要去刘某甲家里睡，刘某甲就要刘某丙一起去了五马紫金，刘某甲还打了电话给张某甲。随后刘某甲、万某乙、刘某丙一起到了五马紫金酒店。在大厅里，刘某甲看到了“雷猛子”、“湘哥”。“湘哥”介绍情况说他有个老板在对面金六福珠宝买了个假金器，要去搞他们店里的路子。后陆续有万某甲等人来到了五马紫金酒店。有一个戴眼镜的男子拿手机要刘某甲等人认一下人，等下就是搞那个人，那个戴眼镜的走到门边指着对面金六福金店前面站着的那个男子说就是搞他。接着，刘某甲等人过了马路，戴眼镜男子的朋友拿棒球棒拦住了那名男子，刘某甲等人就动手殴打了那名男子，那名男子爬起来跑进快鱼服装店内，张某甲接过棒球棒就朝那名男子的后背打去，但没打到，刘某甲捡起棒球棒对那名男子进行殴打，其他人也进去对那名男子拳打脚踢。那名男子跑至贵伊族服装店外的电缆线桩子处被刘某甲等人抓住并拽倒在地，刘某甲等人围上去又对其拳打脚踢。后石某甲拿了2000元给刘某甲等人。 全案事实清楚，证据确实充分，足以认定。 本院认为，被告人刘某甲伙同刘某乙等人在公共场所随意殴打他人，致人轻伤，情节恶劣，其行为已构成寻衅滋事罪。被告人刘某甲曾是因寻衅滋事、盗窃被多次行政处罚及犯容留他人吸毒罪被判刑的人员，现又与多人纠集在一起实施寻衅滋事犯罪，应认定为恶势力，依法应予处罚。公诉机关指控的犯罪事实及罪名成立，本院予以支持。在共同犯罪中，被告人刘某甲的行为积极主动，起了主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚。被告人刘某甲如实供述自己的罪行，依法可以从轻处罚。被告人刘某甲的辩护人提出被告人刘某甲不应认定为恶势力的辩护意见。经查，被告人刘某甲是多次因寻衅滋事被行政处罚及因涉毒犯罪被判处过刑罚的人员，在本案中与多人纠集在一起，为他人欺行霸市充当打手，在公共场所以暴力手段对他人进行殴打，并致人轻伤，社会影响恶劣，应认定为恶势力。故对被告人刘某甲的辩护人提出的上述辩护意见，本院不予采纳。被告人刘某甲的辩护人提出被告人刘某甲有坦白情节，请求对其从轻处罚的辩护意见与事实相符，本院予以采纳。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项，第二十六条第一、四款，第六十七条第三款及《中华人民共和国刑事诉讼法》第二百条第（一）项之规定，判决如下： 被告人刘某甲犯寻衅滋事罪，判处有期徒刑二年。 （刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年12月8日起至2019年12月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省娄底市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本四份。 审判长谭辉 人民陪审员邓建成 人民陪审员黄文选 二〇一八年十月三十日 法官助理曾碧琪 代理书记员梁雯 附相关法律条文： 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》 第二百条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足，指控的犯罪不能成立的无罪判决。","writId":"0211012f0d6d00310768af2b5a01b1412a9","writName":"被告人刘某某寻衅滋事罪一审刑事判决书"}
