{"ajId":"fa0bdeb7-257e-419c-83ca-fe82cb909998","ajName":"姬某某等人寻衅滋事一案","ajjbqk":" 沁阳市人民检察院指控： 2013年10月9日晚，被告人姬某某因石料厂采料范围归属问题安排被告人韩某某、刘某甲等人去沁阳市找任某某，让其到石料厂说事，在任某某家门前双方发生纠纷并引发打架，当晚任某某报警，沁阳市公安局紫陵派出所受理此案。 2013年10月10日上午，被告人姬某某、韩某某、刘某甲预谋到沁阳市任某某家“震点”，并由被告人刘某甲负责纠集其他人员。 被告人刘某甲遂联系被告人郭某甲纠集人，被告人郭某甲又联系被告人王某甲、李某甲，并让二人纠集其他人。被告人王某甲联系被告人尚某某纠集人，被告人尚某某又纠集马某某、常某某、孙某某、杨某某（均另案处理），常某某又纠集被告人郭某乙、赵某某及郑某某、王某某（均另案处理），杨某某又纠集被告人马某某及和某某（另案处理），和某某又纠集王某某、朱某某、杨某某、许某某、杨某某、许某某（均另案处理），马某某纠集被告人苏某某。 被告人李某甲联系纠集被告人焦某某及姜某某、陈某某、朱某某、李某某、周某某、王某某（均另案处理）等人，被告人焦某某又纠集被告人申某某、高某某、陈某某、罗某某及冯某某、王某某（另案处理），被告人申某某又纠集薛某某、李某某、崔某某（均另案处理），被告人高某某纠集被告人刘某甲，被告人刘某甲又纠集被告人王某丙，冯某某纠集任某某、赵某某（均另案处理），被告人罗某某又纠集韩某某、张某某、王某某、乔某某（均另案处理），姜某某纠集刘某乙、薛某某（均另案处理）。 被告人李某乙纠集秦某某（另案处理）、秦某某又纠集王某某、刘某某、肖某某、党某某（均另案处理），刘某某又纠集买某某、张某某（均另案处理）；“小东”纠集被告人许某某及梁某某、梁某某（均另案处理）等人；赵某某纠集冯某某、刘某某、刘某某（均另案处理）；王某某（另案处理）纠集被告人秦某某及郭某某（未满十六周岁）等人；苏某某（另案处理）纠集被告人张某丙；张某某（另案处理）纠集被告人薛某某；古某某（另案处理）纠集被告人张某乙及赵某某（另案处理）；张某某（另案处理）纠集被告人王某乙；王某某（另案处理）纠集王某某（未满十六周岁）、李某某（另案处理）。 在纠集人的同时被告人刘某甲在焦作市青年路一五金店购买了五十余根木棍并到焦作市汽车站预定大巴车。 2013年10月10日下午17时许，被告人刘某甲、郭某甲等人纠集的100余人在焦作市月季公园北门附纠集后，由被告人姬某某驾驶一辆牌照为豫HVxxxx的本田雅阁轿车，被告人刘某甲、韩某某等人驾驶一辆牌照为豫HWxxxx的QQ轿车，带领被纠集人乘坐一辆牌照为豫HCxxxx中巴车、两辆牌照分别为豫HAxxxx、豫HDxxxx大巴车，前往沁阳市任某某家“震点”。在来到沁阳市紫陵村口附近时，被告人韩某某、刘某甲安排被告人高某某等人把木棍分发到每辆大巴车上。 在来到任某某家门口附近后，被告人姬某某、韩某某带领100余人持木棍冲往任某某家，被告人刘某甲、郭某甲、李某甲、王某甲、尚某某、郭某乙、赵某某、苏某某及和某某、杨某某、常某某、王某某、郑某某、朱某某等人进到任某某家院子里。被告人姬某某依仗人多势众，站在院子里大喊：“小文，小文，你在哪里，今天非弄死你不行”，任某某听到后躲在屋里不敢出来，此时在场的任某乙对被告人姬某某等进行劝阻，被告人姬某某不听。 在未见到任某某的情况下，被告人姬某某指使在场人员砸车，被告人韩某某、刘某甲、郭某甲、李某甲、王某甲、尚某某等人即上前用木棍对任某某停放在院子里的一辆牌照为豫HKxxxx的车进行打砸。被告人苏某某、郭某乙、赵某某及和某某、杨某某、常某某、王某某、郑某某、朱某某等人手持木棍站在院子里助威，被告人焦某某、罗某某、张某甲、申某某、高某某、王某乙、李某乙、王某丙、刘某甲、陈某某、张某丙、许某某、薛某某、马某某、刘某乙、张某乙、秦某某及马某某、薛某某、冯某甲、冯某乙、陈某某等人在任某某家门口助威，沁阳市公安局紫陵派出所出警后被告人姬某某、韩某某等人仍不听劝阻，聚集衅事，无理取闹，社会影响恶劣。经鉴定，被砸车辆车损价值7137.9元。 上述事实公诉机关提供了相关的证据予以证实，认为被告人姬某某、韩某某、刘某甲、郭某甲、李某甲、尚某某、王某甲、苏某某、王某乙、张某甲、焦某某、罗某某、申某某、高某某、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙伙同他人持械辱骂、恐吓他人，情节恶劣，且任意损毁公私财物，情节严重，其行为触犯了《中华人民共和国刑法》第二百九十三条第二、三款之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。 被告人姬某某对起诉书指控的犯罪事实无异议，但辩称其行为应构成故意毁坏财物罪，并具有自首情节。 被告人姬某某的辩护人张振瑞、郭庆利辩称本案系邻里纠纷引发，事出有因，起诉书指控被告人姬某某等人犯寻衅滋事罪属定性不当，应以故意毁坏财物罪定罪处罚。被告人姬某某具有自首情节，被害人任某某对本案的发生存在过错。 被告人姬某某的辩护人张振瑞、郭庆利向本院提交如下证据：证人陈某某的证言，拟证明本案系因采矿边界问题发生纠纷所引发的事情经过。证人许某某的证言，拟证明2014年10月9日，被告人韩某某找任某某协商采矿边界问题一事时，被任某某用十齿耙打伤，车被砸坏的事情经过。韩某某的伤情照片及砸坏车辆照片六张，拟证明韩某某伤情及车辆毁坏情况。 被告人韩某某对起诉书指控的犯罪事实无异议，但辩称其被打伤，车被砸坏，事出有因，其行为应构成故意毁坏财物罪，并具有自首情节。 被告人王某乙辩称其系被朋友张某某叫去的，对参与何事并不知情，并未进入被害人家中，未持有工具，未参与砸车，其行为不构成犯罪。 被告人王某乙的辩护人辩称公诉机关指控被告人王某乙犯寻衅滋事罪，事实不清，证据不足，指控罪名不成立。 被告人罗某某、申某某辩称其乘坐车辆到沁阳市紫陵村下车后，到一家饭馆吃饭了，没有到现场助威，其行为不构成犯罪。 被告人刘某甲、王某甲对起诉书指控的犯罪事实及罪名均无异议，但辩称其系从犯。 被告人焦某某辩称案发后其系投案，应认定其具有自首情节。 被告人高某某对起诉书指控的的罪名无异议。 被告人苏某某对起诉书指控的犯罪事实及罪名均无异议。 被告人苏某某的辩护人杨庆军、牛欢欢辩称被告人苏某某认罪、悔罪态度较好，应予从轻处罚。且其前科系未成年人犯罪，不应加重处罚。 被告人尚某某对起诉书指控的犯罪事实及罪名均无异议，其向本院提交以下证据：焦作市某某技术学校提供的证明一份，拟证明被告人尚某某系2012年9月入该校12级造价1班学习，系该校学生。某某中央医院住院病历6张，拟证明被告人尚某某于2012年1月12日入院治疗的情况。 被告人郭某甲、李某甲、张某甲、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙对起诉书指控的犯罪事实及罪名均无异议。 经审理查明： 被告人姬某某于2007年5月至2013年2月任山阳区某某村党支部副书记（大学生村干部），2013年3月至案发前任某某村党支部副书记（大学生村干部）。被告人姬某某在沁阳市紫陵镇紫陵村开有一家石料厂，被告人韩某某负责该石料厂的生产、经营及财务等业务。邻家系任某某开的石料厂，两家因采矿边界的问题产生纠纷。2013年10月9日晚，被告人姬某某就石料厂采料范围归属问题安排被告人韩某某去沁阳市紫陵镇紫陵村找任某某，让其到石料厂说事，后韩某某在与朋友去吃饭路上顺路去找任某某，在任某某家门前双方发生争吵并引发打架，期间，韩某某被任某某用十齿耙打伤，所驾驶皮卡车被砸坏（后经鉴定，韩某某损伤程度构不成轻伤，皮卡车车损价值为985元）。当晚任某某报警，沁阳市公安局紫陵派出所受理此案。 2013年10月10日上午，被告人姬某某、韩某某由于韩某某被打，车辆被砸一事心生不忿，遂安排刘某甲负责纠集其他人员，预谋到沁阳市紫陵镇紫陵村任某某家滋事助威（当地俗称“震点”）。被告人刘某甲遂联系被告人郭某甲纠集人，被告人郭某甲又联系被告人王某甲、李某甲，并让二人纠集其他人。被告人王某甲联系被告人尚某某纠集人，被告人尚某某又纠集马某某、常某某、孙某某、杨某某（均另案处理），常某某又纠集被告人郭某乙、赵某某及郑某某、王某某（均另案处理），杨某某又纠集被告人马某某及和某某（另案处理），和某某又纠集王某某、朱某某、杨某某、许某某、杨某某、许某某（均另案处理），马某某纠集被告人苏某某。 被告人李某甲联系纠集被告人焦某某及姜某某、陈某某、朱某某、李某某、周某某、王某某（均另案处理）等人，被告人焦某某又纠集被告人申某某、高某某、陈某某、罗某某及冯某某、王某某（另案处理），被告人申某某又纠集薛某某、李某某、崔某某（均另案处理），被告人高某某纠集被告人刘某甲，被告人刘某甲又纠集被告人王某丙，冯某某纠集任某某、赵某某（均另案处理），被告人罗某某又纠集韩某某、张某某、王某某、乔某某（均另案处理），姜某某纠集刘某乙、薛某某（均另案处理）。 被告人李某乙纠集秦某某（另案处理）、秦某某又纠集王某某、刘某某、肖某某、党某某（均另案处理），刘某某又纠集买某某、张某某（均另案处理）；“小东”纠集被告人许某某及梁某某、梁某某（均另案处理）等人；赵明纠集冯某某、刘某某、刘某某（均另案处理）；王某某（另案处理）纠集被告人秦某某及郭某某（未满十六周岁）等人；苏某某（另案处理）纠集被告人张某丙；张某某（另案处理）纠集被告人薛某某；古某某（另案处理）纠集被告人张某乙及赵某某（另案处理）；张某某（另案处理）纠集被告人王某乙；王某某（另案处理）纠集王某某（未满十六周岁）、李某某（另案处理）。 在纠集人的同时被告人刘某甲在焦作市青年路一家五金店购买了木棍，并到焦作市汽车站预定了车辆。 2013年10月10日下午17时许，被告人刘某甲、郭某甲等人纠集的100余人在焦作市月季公园北门附近汇合后，由被告人姬某某驾驶一辆牌照为豫HVxxxx的本田雅阁轿车，被告人刘某甲、韩某某等人驾驶一辆牌照为豫HWxxxx的QQ轿车，带领被纠集人员乘坐一辆牌照为豫HCxxxx中巴车、两辆牌照分别为豫HAxxxx、豫HDxxxx大巴车，前往沁阳市紫陵镇紫陵村任某某家。在来到沁阳市紫陵村口附近时，被告人韩某某、刘某甲安排被告人高某某等人协助把木棍分发到每辆大巴车上。 在来到任某某家门口附近后，被告人姬某某、韩某某带领被纠集人员持木棍冲往任某某家，被告人刘某甲、郭某甲、李某甲、王某甲、尚某某、郭某乙、赵某某、苏某某及和某某、杨某某、常某某、王某某、郑某某、朱某某等人进到任某某家院子里。被告人姬某某依仗人多势众，站在院子里大喊：“小文，小文，你在哪里，今天非弄死你不行。”，任某某听到后躲在屋里不敢出来，此时在场的任花荣对被告人姬某某等进行劝阻，被告人姬某某不听。 在未见到任某某的情况下，被告人姬某某指使在场人员砸车，被告人韩某某、刘某甲、郭某甲、李某甲、王某甲、尚某某等人即上前用木棍对任某某停放在院子里的一辆牌照为豫HKxxxx的车进行打砸。被告人苏某某、郭某乙、赵某某、马某某及和某某、杨某某、常某某、王某某、郑某某、朱某某等人手持木棍站在院子里助威，被告人焦某某、罗某某、张某甲、申某某、高某某、王某乙、李某乙、王某丙、刘某甲、陈某某、张某丙、许某某、薛某某、刘某乙、张某乙、秦某某及马某某、薛某某、冯某某、冯某某、陈某某等人在任某某家门口助威，沁阳市公安局紫陵派出所出警后被告人姬某某、韩某某等人仍不听劝阻，聚集衅事，引发紫陵村大量村民围观，且恐吓劝阻的无辜群众，沁阳市公安局出动大量警力抵达，现场骚乱形态才得以控制，社会影响恶劣。经鉴定，被砸车辆车损价值7137.9元。 本案在审理过程中，经本院主持调解，被告人姬某某、韩某某、刘某甲、郭某甲、李某甲、尚某某、王某甲、苏某某、王某乙、张某甲、焦某某、罗某某、申某某、高某某、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙与附带民事诉讼原告人任某某、黄某某就民事部分达成协议，被告人姬某某等人一次性赔偿附带民事诉讼原告人任某某、黄某某豫HKxxxx越野车车损费用人民币7140元，并已当场履行。 另查明：1、案发后，木棍41.5根、车牌号为HWxxxx“奇瑞”牌QQ轿车一辆（后备箱装有砍刀一把、假车牌照一副）被沁阳市公安局扣押在案。该机动车所有人系被告人姬某某。 2、豫HDxxxx、豫HAxxxx客车由王某某承包经营；豫HCxxxx客车由安某某出资购买。车牌号为豫HVxxxx雅阁车登记车主系陈某某。2013年10月25日沁阳市公安局将上述车辆分别发还给王某某、赵某某（安某某妻子）。 3、案发时，赵某某系某某集团高级技工学校2012级机电一体化三班学生；郭某乙系某某集团高级技工学校2012级机电一体化三班学生；许某某系焦作市某某技工学校2011级农业机械化专业学生；郭某甲系焦作市第十一中分校高三一班学生；尚某某系焦作某某技术学校，2012级造价1班学生。 4、被告人李某甲因犯寻衅滋事罪，于2010年1月5日被山西省高平市人民法院判处有期徒刑一年，2010年3月22日刑满释放。 被告人张某甲因犯非法拘禁罪，于2010年12月19日被焦作市山阳区人民法院判处有期徒刑六个月，缓刑一年。 被告人王某甲因犯故意伤害罪，于2012年11月22日被焦作市山阳区人民法院判处拘役三个月，缓刑六个月。 被告人苏某某因犯故意伤害罪，于2006年4月28日被焦作市中站区人民法院判处拘役五个月，2006年5月29日刑满释放。 被告人王某乙因犯故意伤害罪，于2012年11月20日被焦作市解放区人民法院判处有期徒刑二年，缓刑三年（期间共羁押95天）。 5、案发当天沁阳市紫陵派出所民警在到达现场后，任某某的越野车已被砸坏，姬某某、韩某某等人聚集在任某某家门口，现场民警进行先期处置，姬某某等人不仅不听，反而无理取闹指责民警处理案件不力，姬某某纠集的闲散人员在现场起哄，造成大量村民围观。民警一方面疏导群众，另一方面耐心对姬某某等人以及纠集人员进行劝解，姬某某等人仍是不听，民警为了控制事态发展，将涉案的姬某某、韩某某等人传唤到单位接受调查，同时为了进一步控制事态，及时向指挥中心反馈，请求支援，后沁阳市公安局调集百余名警力到达现场，控制事态发展，并将涉案的相关人员抓获。 6、被告人申某某、王某乙于2013年10月10日在沁阳市紫陵村被抓获。被告人罗某某于2013年10月31日在焦作市山阳区塔南路源盛网吧被抓获。 7、沁阳市公安局办案民警在侦查中获悉焦某某因故意毁坏财物被修武县公安局取保候审，经焦作市刑侦支队协调，2013年11月8日焦某某被修武县公安局通知到案移送沁阳警方。 上述事实，有经法庭举证、质证，予以确认的下列证据证实： 一、物证：木棍41.5根、QQ轿车一辆（后备箱装有一把砍刀、一副车牌照） 二、书证 1、立案登记表，证明该案系匿名举报110指令。 2、发破案经过，证明案件发、破及本案被告人到案经过情况。 3、沁阳市公安局制作的现场勘验检查笔录，证明在被砸豫HKxxxx越野车情况及车辆周围提取木棍11根及现场照片；被告人乘坐的豫HAxxxx、豫HCxxxx、豫HDxxxx大巴车、豫HWxxxxQQ车照片、扣押木棍等案发现场的勘查情况。 4、扣押、发还清单，证明被砸越野轿车已退还被害人任某某。 5、扣押的三辆大巴车扣押及发还清单及领车证明，证明车牌号豫HCxxxx金旅牌客车从安某某处扣押发还给赵某某；车牌号豫HAxxxx、豫HDxxxx宇通牌客车从赵某某处扣押发还给王某某。 6、焦作市某某运输集团有限公司证明，河南中州集团焦作宇星运输有限公司证明，河南建苑建筑有限公司证明，证明豫HDxxxx客车由王某某承包经营；豫HAxxxx客车由王某某承包经营；豫HCxxxx客车由安某某出资购买。 7、辨认笔录及照片，证明申某某辨认李某甲；尚某某辨认刘某甲、姬某某；郭某甲辨认李某甲；韩某某辨认尚某某、王某甲、李某甲、刘某甲；赵某某辨认姬某某的情况。 8、沁阳市紫陵派出所证明，证明2013年10月10日晚在查处该案过程中收缴木棍34根，视频17段，移交刑侦大队。 9、沁阳市紫陵派出所出警证明，证明2013年10月10日晚18时接指挥中心指令，紫陵村民任利明报警称派出所西边有人打架，接警后立即前往查处，经查2013年10月9日任某某与姬某某因挖矿地界发生纠纷，期间任某某将韩某某打伤，并将一辆无牌照皮卡车砸坏，该案发生后，当日受理并立案查处。查处期间，姬某某纠集的100余人乘坐三辆大巴车来到紫陵村，多人手持木棍去任某某家闹事，交任某某的豫HKxxxx猎豹越野车砸坏。民警在到达现场后，任某某的越野车已被砸坏，姬某某、韩某某等人聚集在任某某家门口，现场民警进行先期处置，姬某某等人不仅不听，而且无理取闹，反而指责民警处理案件不力，姬某某纠集的闲散人员在现场起哄，造成大量村民围观，为此，民警一方面疏导群众，另一方面耐心对姬某某等人以及纠集人员进行劝解，姬某某等人仍是不听，民警为了控制事态发展，将涉案的姬某某、韩某某等人传唤到单位接受调查，同时为了进一步控制事态，及时向指挥中心反馈，请求支援，后我局调集百余名警力到达现场，控制事态发展，并将涉案的相关人员抓获。 10、沁阳市公安局指挥中心证明，证明2013年10月10日17时57分接电话报警称紫陵派出所西边有人打架，遂通知派出所出警，18时17分派出所反馈称现场纠纷有100多人打架，请求支援，遂报值班局长后派警增援，通知西万、柏香、西向、山王庄派出所、刑警、交警、治安大队值班人员前去紫陵支援。 11、紫陵派出所副所长郭小武出警情况说明，证明2013年10月10日晚17时58分接指挥中心指令称焦作人开大巴车来紫陵村打架，要求出警。接报后，迅速组织警力赶往现场，见派出所南边东西大路南侧停有三辆大巴车，并有二、三十个年轻人在车旁，民警到后四散跑开，指导员马建军一面安排民警控制车辆，一面安排民警赶往出事现场，到任某某家门口，看到聚集有200多人，有围观群众，其中有很多年轻人手拿木棍，任某某家内也有很多同样的年轻人，并且任某某的越野车被砸坏，为防止事态扩大，一方面向局领导汇报现场情况，一方面安排警力控制现场，疏散群众给双方做思想工作，稳定情绪，并开展调查工作，传唤有关人员到派出所接受询问。 12、出警记录仪拍摄到的现场截图，证明被告人及围观群众在现场的情况。 13、车辆信息证明，姬某某名下豫HWO122奇瑞轿车、豫HJO122思迪小型汽车信息。陈某某名下豫HVxxxx雅阁车辆车辆信息，豫HQxxxx奥铃BJ75小型汽车信息。 14、紫陵派出所处理材料，10月9日任某某报案有人去其家闹事受案登记表、韩某某10月25日出具的谅解书，韩某某人体损伤程度鉴定书（锐器伤，不构成轻伤）、奥铃皮卡车鉴定结论书损失价值985元。 15、扣押清单，证明2013年10月11日从刘某甲处扣押豫HF6527牌照一副，砍刀一把。 16、户籍证明及无前科证明，证明案发时本案27名被告人均已满十八周岁，系完全刑事责任能力人。 17、在校生证明，证明赵某某系某某集团高级技工学校2012级机电一体化三班学生；郭某乙系某某集团高级技工学校2012级机电一体化三班学生；许某某系焦作市某某技工学校2011级农业机械化专业学生。郭某甲系焦作市第十一中分校高三一班学生；尚某某系焦作某某技术学校，2012级造价1班学生。 18、前科证明，证明李某甲犯寻衅滋事罪于2010年1月5日被山西省高平市人民法院判处有期徒刑一年，2010年3月22日刑满释放；张某甲犯非法拘禁罪于2010年12月19日被焦作市山阳区人民法院判处有期徒刑六个月，缓刑一年；王某甲犯故意伤害罪于2012年11月22日被焦作市山阳区人民法院判处拘役三个月，缓刑六个月；苏某某犯故意伤害罪于2006年4月28日被焦作市中站区人民法院判处拘役五个月，2006年5月29日刑满释放；王某乙犯故意伤害罪于2012年11月20日被焦作市解放区人民法院判处有期徒刑二年，缓刑三年。 19、取保候审决定书复印照片，证明焦某某涉嫌故意毁坏公私财物罪于2013年9月12日被修武县公安局取保候审；罗某某涉嫌故意毁坏公私财物罪于2013年8月23日被修武县公安局取保候审；申某某涉嫌故意毁坏公私财物罪于2013年8月31日被修武县公安局取保候审 20、讯问笔录，河南省焦作市山阳区人民法院刑事判决书，证明2010年12月2日高某某（17岁）伙同辛某某、刘某某等在焦作市焦东路东风浴池，以恐吓手段索要冯某某40000元钱本金时，被公安机关抓获。辛某某、刘某某等被判处有期八个月至拘役刑，高某某系从犯、未成年、未遂，被另案处理。 21、到案证明情况说明，证明侦查中获悉焦某某因故意毁坏财物被修武警方取保候审，经支队协调，2013年11月8日焦某某被修武警方通知到案移送沁阳警方。 22、抓获证明，证明2013年10月10日沁阳市公安局出动百余名警力将涉嫌寻衅滋事的姬某某、韩某某、刘某甲、王某甲、郭某甲、尚某某、李某甲、高某某、苏某某、刘某甲、王某丙、张某甲、李某乙、申某某、秦某某、张某乙、郭某乙、陈某某、赵某某、张某丙、许某某、薛某某、王某乙、马某某、刘某乙25人系抓获归案。被告人罗某某于2013年10月31日在焦作市山阳区塔南路源盛网吧被抓获归案。 23、办案情况说明，证明焦某某、罗某某、申某某在案发前因故意损坏财物罪于2013年9月12日、11月1日、10月11日被修武县公安局取保候审，此案由修武县公安局刑侦大队办理，目前此案的价格认证至今未有结果，目前暂无法随本案一起移送起诉。 24、中共焦作市山阳区中星街道工作委员会证明，证明姬某某于2007年5月至2013年2月任山阳区某某村党支部副书记（大学生村干部），2013年3月至案发前任某某村党支部副书记（大学生村干部）。 三、鉴定意见 沁阳市价格认证中心出具的价值鉴定结论书，证明经沁阳市价格认证中心鉴定，被砸的车牌号为豫HKxxxx猎豹牌越野车损失价值人民币7137.9元。 四、证人证言： 1、证人李某某、任某某、黄某某、任某某、司某某、王某某、黄某某、任某某、任某某、任某某、苗某某、李某某、任某某（均系紫陵村群众）的证言，均证明案发当天，在案发现场见到被告人姬某某、韩某某等人带领几十至百人持械到任某某家找任某某，并将任某某家的汽车砸坏的事情经过。社会影响恶劣。 2、证人任某某的证言，证明案发当天其见到姬某某、韩某某带领几十个人持械到其家中找任某某，其谎称任某某在派出所，姬某某、韩某某遂命人将任某某的车砸坏的事情经过。 3、证人邢某某、安某某、徐某某的证言，均证实其三人分别驾驶一辆大巴车，拉三车年轻人到沁阳紫陵村的事情经过。 4、证人的李某某、李某某、刘某某的证言，均证实其经人联系组织车辆到沁阳紫陵村拉人时被扣的事情经过。 5、证人刘某某、宋某某、常某某的证言，均证实其经联系开车到沁阳紫陵村拉人时被扣的事情经过。 6、证人陈某某的证言，证实其经销日杂用品，经销有洋镐把，因种类杂，记不清案发当天卖洋镐把情况了。 7、证人许某某的证言，证明案发前一天，韩某某与任某某夫妇发生争吵厮打，韩某某被打伤的经过情况。 五、其他参与人的供述 和某某、薛某某、杨某某、许某某、冯某某、朱某某、朱某某、梁某某、刘某某、许某某、郑某某、王某某、常某某、梁某某、李某某、张某某、李某某、韩某某、赵某某、刘某某、王某某、肖某某、秦某某、刘某某、杨某某、王某某、王某某、陈某某、郭某某、任某某、王某某、赵某某、冯某某的证言，均证实其经人联系，纠集或被纠集，伙同他人约百余人乘车持械到沁阳市紫陵村震点滋事的事情经过。 六、被害人陈述 1、被害人任某某的陈述，证明本案事情的起因是因为石料厂的事，2013年10月9日，韩某某带人到其家中说事，期间，双方发生打架，报案到派出所处理。2014年10月10日，韩某某、姬某某带人持械闯入其家中，其躲进屋里，不敢出来，后见家中车辆被砸的事情经过。 2、被害人黄某某的陈述，证明案发当天，韩某某、姬某某带人持械闯入其家中，其与丈夫躲进屋里不敢出来，后见家中车辆被砸的事情经过。 七、被告人的供述和辩解 1、被告人姬某某的供述，证明其在紫陵村经营一家石料厂，韩某某和刘某甲在石料厂帮忙，因为挖料与任某某发生纠纷，韩某某和刘某甲去找任某某说事时被打，料场的皮卡车被砸。其知道后很生气，觉得没面子，就叫刘某甲纠集百余来人去紫陵村任某某家震点，指挥韩某某和几个年轻人将任某某的车砸坏的事情经过。 2、被告人韩某某的供述，证明其在姬某某的石料厂工作，因为挖料的事和刘某甲等人找任某某说事期间发生冲突，被任某某打伤，车被砸，住院后气不过就和老板姬某某及刘某甲商议纠集人找任某某震点，遂纠集了100余人，带着洋镐把赶到紫陵村，闯入任某某家中，未找到任某某，遂将任某某停放在院内的一辆汽车砸毁。 3、被告人刘某甲的供述，证明案发前一天，其和韩某某、许某某等五人去紫陵村吃饭时，韩某某找任某某说事时发生争吵厮打，韩某某被打伤。案发当天，韩某某让其组织人、车并准备工具去紫陵村找任某某事，其拿钱和郭某甲一起订车，并购买了四十多根洋镐把，组织了百余号人，韩某某带人进家，其在外领着门口的人，后来进院见汽车被砸，派出所劝解无果，韩某某让其去派出所门口等待的事情经过。 4、被告人郭某甲的供述，证明其为了帮助朋友韩某某震点，刘某甲、韩某某均让其组织人，其就联系了李某甲和王某甲并让他俩多叫点人，当时刘某甲承诺每人100元，到现场后其持洋镐把将一辆越野车的后车玻璃砸坏，当时动手砸车的还有姬某某、韩某某、刘某甲等人的事情经过。 5、被告人李某甲的供述，证明郭某甲让其帮忙震点，其打电话联系焦某某叫人，联系了二三十个人，共100余人持洋镐把到紫陵村，见韩某某、郭某甲、刘某甲、王某甲、尚某某等人将一辆越野车砸坏的事情经过。 6、被告人尚某某的供述，证明其接王某甲电话让其找人帮忙，其和孙某某又联系杨某某、马某某、马某某等人纠集人，约有百余人跟一个胖胖的老板（姬某某）去沁阳紫陵震点，见老板、韩某某、刘某甲、李某甲砸车，其和王某甲、郭某甲也参与了砸车的事情经过。 7、被告人王某甲的供述，证明其经朋友郭某甲联系，其又联系尚某某，在刘某甲组织下，纠集百余人到沁阳震点，其伙同韩某某、刘某甲等人将对方的一辆车砸坏的事情经过。 8、被告人苏某某的供述，证明其朋友马某某打电话让其来沁阳震点，其联系了许某某等人，到沁阳后其冲进一家户，见纠集的人将院中的汽车砸坏的事情经过。 9、被告人王某乙的供述，证明其伙同张某某等100余人，乘坐大巴车到沁阳紫陵村帮人震点挣零花钱，张某某拿一根镐把，其二人下车，未挤进家在门口助威的事情经过。后当庭翻供称事前不知情，并未参与助威。 10、被告人张某甲的供述，证明为帮朋友“蛋蛋”的朋友震点，其伙同多人乘坐三辆大巴车，携带洋镐把，到沁阳市紫陵村一不认识的家户闹事、震点的事情经过。 11、被告人焦某某的供述，证明毛毛（李某甲）叫其去沁阳震点，其叫了申某某、高某某、陈某某、冯某某、罗某某、王某某、张某丙伙同他人到达案发现场，后其将分发的洋镐把给了其他人的事情经过。 12、被告人罗某某的供述，证明焦某某给其打电话让叫人震点，其联系人和焦某某一起到沁阳震点，其在院子外助威的事情经过。后当庭翻供称未参与现场助威。 13、被告人申某某的供述，证明其经焦某某联系帮助李某甲叫人震点，其联系了李某某和薛某某，并和罗某某等人一起赶到月季公园，坐三两大巴到沁阳紫陵村，见六十多人持棍，三十多人持棍冲进一家户，其在门口助威的事情经过。后当庭翻供称未参与现场助威。 14、被告人高某某的供述，证明其供述焦某某电话联系其到沁阳震点挣钱，其联系了刘某甲，由于其坐在车内靠前位置受指挥协助分发木棍，下车后持械未挤进院中，在院外助威的事情经过。 15、被告人陈某某的供述，证明其由焦某某联系纠集多人参与震点挣钱，后随百余人乘坐车辆到达现场，在院外造势助威的事情经过。 16、被告人马某某的供述，证明其经杨某某联系到沁阳震点，后随百余人乘坐车辆到达现场，伙同杨某某、和某某、持械进院助威，见其他人将一辆车砸了的事情经过。 17、被告人刘某甲的供述，证明其经朋友高某某联系到沁阳震点挣钱，其又联系了王某丙，后随百余人乘坐车辆到达现场后，分发给其一个洋镐把，后把扔掉了在门口助威的事情经过。 18、被告人王某丙的供述，证明其由刘某甲联系帮一个开广本的老板震点，后随百余人乘坐车辆到达现场，在门口造势助威的事情经过。 19、被告人刘某乙的供述，证明其经蛋蛋（姜某某）联系，到沁阳市震点挣钱，后随百余人乘坐车辆到达现场在门口造势助威的事情经过。 20、被告人张某乙的供述，证明其由朋友谷某某联系，其和小超等人在焦作集合后乘车来沁阳震点，因为人多，其围在家户门口助威的事情经过。 21、被告人赵某某的供述，证明常某某与其电话联系去沁阳震点挣钱，其和郑某某、郭某乙、王某某等人同去，后随百余人乘坐车辆到达现场，其几个人每人发了一根木棍，进院助威，后同去的人找不到人将院中的一辆车砸了的事情经过。 22、被告人薛某某的供述，证明张某某联系其震点挣钱，其和张某某伙同一百余人坐大巴车赶到沁阳一个村，因为人多，其在门口助威的事情经过。 23、被告人李某乙的供述，证实李某某联系其震点挣钱，其又纠集秦某某等人伙同百余人坐车赶到沁阳市一个村，持械后给他人，未进院在门口助威的事情经过。 24、被告人许某某的供述，证明其经小东联系，伙同梁某某等100多人到沁阳市的一个村子震点打架，其在门口附近造势助威的事情经过。 25、被告人秦某某的供述，证明王某某联系其及陈某某、二孩等到沁阳震点挣钱，其晚到，遂坐出租车赶到沁阳，因老板在派出所，其伙同几十人遂去派出所接老板的事情经过。 26、郭某乙的供述，证明其经朋友常某某联系，伙同郑某某、王某某、赵某某等人来沁阳帮人震点挣钱，其和赵某某、常某某等人持械进院，有七八人动手砸车，因为人多，没有挤到车跟前未参与砸车的事情经过。 27、被告人张某丙的供述，证明苏锐让其帮忙办事，后来其知道去沁阳帮人震点打架，伙同他人到现场后，其聚在门口造势助威的事情经过。 关于被告人姬某某、韩某某辩称其行为应构成故意毁坏财物罪及被告人姬某某的辩护人张振瑞、郭庆利辩称本案系邻里纠纷引发，事出有因，起诉书指控被告人姬某某等人犯寻衅滋事罪属定性不当，应以故意毁坏财物罪定罪的问题。经查，被告人姬某某身为大学生干部，村党支部副书记，经商办企业，无证经营石料厂，因石料厂边界问题与任某某发生纠纷，进而发生矛盾冲突，在警方介入调查后，依然对任某某不满，为了逞强耍横、“震点”，继而纠集上百人乘坐五辆车，购买四十余根木棍，公然持械闯入任某某家中，随意损毁财物，威胁、恐吓无辜群众，且不听民警劝阻，足见其逞强耍横、借故生非的主观故意。客观上，被告人姬某某聚众公然持械闯入他人家中，给被害人及其家人带来精神恐慌；随意打砸车辆，造成财产损失7137.9元；威胁、恐吓其他无辜群众，引发群众精神恐慌；不听警方劝阻，长时间聚集居民区、派出所，无理取闹，严重干扰了村民的正常生活，引起群众公愤，影响恶劣；警方调动上百警力，才将事态控制。综上，被告人姬某某、韩某某伙同他人逞强耍横，借故生非，持械辱骂、恐吓他人情节恶劣，任意损毁他人财物，情节严重，严重破坏社会秩序，其行为已构成寻衅滋事罪。故其辩护意见不能成立，不予采纳。 关于被告人姬某某、韩某某的行为是否构成自首的问题。经查，案发当天，现场公安民警为控制事态进一步恶化，将被告人姬某某、韩某某传唤带离案发现场接受询问，被告人姬某某、韩某某在公安机关对其询问时，对自己的行为避重就轻，并未如实供述，故被告人姬某某、韩某某的行为不符合自首的法律规定，不应认定为具有自首情节。故对被告人姬某某、韩某某及被告人姬某某的辩护人就该问题发表的辩护意见，不予采纳。 关于被害人任某某对本案的发生是否具有一定过错的问题。经查，被害人任某某与被告人姬某某因石料厂边界问题发生纠纷后，在韩某某去其家说事时发生争执，并用十指耙将韩某某打伤，并将韩某某的车辆损毁，虽报警处理，却令韩某某心生不忿，进而发展为聚众滋事进行报复的恶性事件，任某某的行为系引发该恶性案件的诱因，故任某某对本案的发生亦存在一定的过错。故对被告人姬某某的辩护人该项辩护意见，予以采信。 被告人王某乙及其辩护人刘清辩称其系被朋友张某某叫去的，对参与何事并不知情，并未入被害人家中，未持有工具，未参与砸车，公诉机关指控被告人王某乙犯寻衅滋事罪，事实不清，证据不足，其行为不构成犯罪的问题。经查，被告人王某乙在公安机关的供述称，被张某某纠集后，与本案其他被告人共同乘车到达案发现场，被告人秦某某当庭供述曾在现场见到被告人王某乙，被告人王某乙虽未进入被害人家中，未持有工具，未参与砸车，但其与其他参与人共同出现在案发现场，亦能起到一定的助威、震慑作用，根据共同犯罪的相关理论，其和姬某某、韩某某等人构成共同犯罪，属于寻衅滋事的共犯，其行为已构成寻衅滋事罪。故该辩护意见不能成立，不予采信。 关于被告人罗某某、申某某辩称其乘坐车辆到沁阳市紫陵村下车后，到一家饭馆吃饭了，没有到现场助威，其行为不构成犯罪的问题。经查，被告人罗某某、申某某在被告人焦某某的纠集下，乘坐大巴车一同前往案发现场，到达后随众人一起下车，其与其他参与人共同出现，起到一定的助威作用，根据共同犯罪的相关理论，其行为均已构成寻衅滋事罪。故其辩护意见不能成立，不予采信。 关于被告人刘某甲辩称其系从犯的问题。经查，被告人姬某某、韩某某与被告人刘某甲预谋后，被告人刘某甲让被告人郭某甲联系人员、并取钱购买木根、组织车队、分发木棍、持械砸车，其在共同犯罪中起主要作用，系主犯，故对被告人刘某甲辩称其系从犯的辩护意见，不予采信。 关于被告人王某甲辩称其系从犯的问题。经查，本案中被告人王某甲在被告人郭某甲的纠集下，又纠集他人，与他人一起进入被害人院内，持械砸车，在共同犯罪中起主要作用，应当认定为主犯，故该辩护意见不能成立，不予采信。 关于被告人焦某某辩称案发后其系投案，应认定其具有自首情节的问题。经查，被告人焦某某因故意毁坏财物被修武县公安局取保候审，沁阳市公安局办案人员在掌握了被告人焦某某涉嫌犯罪材料后经支队协调，被告人焦某某于2013年11月8日被修武县公安局通知到案，被告人焦某某如实供述了本案的犯罪事实，同日被告人焦某某被沁阳市公安局刑事拘留。故被告人焦某某的行为不符合自首的法定条件，不应认定具有自首行为。故对其辩护意见，不予采纳。 关于被告人苏某某的辩护人杨庆军、牛欢欢辩称被告人苏某某认罪、悔罪态度较好，应予从轻处罚，且其前科系未成年人犯罪，不应加重处罚的问题。经查，其辩护意见属实，量刑时予以综合考虑。 ","cpfxgc":"本院认为，被告人姬某某、韩某某、刘某甲、郭某甲、李某甲、尚某某、王某甲、苏某某伙同被告人王某乙、张某甲、焦某某、罗某某、申某某、高某某、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙等人持械辱骂、恐吓他人，且任意损毁他人财物，情节恶劣，严重破坏社会秩序，其行为已构成寻衅滋事罪。沁阳市人民检察院指控被告人姬某某、韩某某、刘某甲、郭某甲、李某甲、尚某某、王某甲、苏某某、王某乙、张某甲、焦某某、罗某某、申某某、高某某、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙犯寻衅滋事罪，事实清楚，证据确实、充分，予以确认。但指控适用《中华人民共和国刑法》第二百九十三条第二、三款不当，应予纠正。本案系共同犯罪。被告人姬某某、韩某某、刘某甲组织、领导他人实施犯罪，被告人郭某甲、李某甲、尚某某、王某甲积极参加，并持械、进院、砸车具体实施犯罪，其七人在共同犯罪中均起主要作用，均系主犯，应按照其参与的或组织、指挥的全部犯罪，并区别其各自罪责轻重进行处罚。被告人苏某某、王某乙、张某甲、焦某某、罗某某、申某某、高某某、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙在共同犯罪中均起次要作用，均系从犯，依法均应从轻处罚。被告人王某乙在缓刑考验期间犯新罪，依法应当撤销缓刑，数罪并罚。被告人姬某某、韩某某、刘某甲、郭某甲、李某甲、尚某某、王某甲、苏某某、王某乙、张某甲、焦某某、罗某某、申某某、高某某、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙在庭审中，均能如实供述自己的罪行，依法均可从轻处罚。且赔偿了被害人的经济损失，可酌情从轻处罚。被告人李某甲、张某甲、王某甲、苏某某曾因犯罪被刑事处罚，被告人高某某曾有劣迹，被告人焦某某、申某某、罗某某在取保候审期间，不思悔改，继续犯罪，酌情从重处罚。对被告人陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙适用缓刑符合法律规定。量刑时对本案的起因、经过、结果等情节予以综合考虑。供犯罪所用的本人财物及违禁品，依法予以没收。依照《中华人民共和国刑法》第二百九十三条第一款第（二）、（三）项、第二十五条第一款、第二十六条第一、四款、第二十七条、第七十七条第一款、第六十九条、第六十七条第三款、第七十二条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人姬某某犯寻衅滋事罪，判处有期徒刑一年零四个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年7月7日起至2015年9月24日止。） 被告人韩某某犯寻衅滋事罪，判处有期徒刑一年零四个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2015年2月10日止。） 被告人刘某甲犯寻衅滋事罪，判处有期徒刑一年零四个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2015年2月10日止。） 被告人李某甲犯寻衅滋事罪，判处有期徒刑一年零二个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2014年12月10日止。） 被告人郭某甲犯寻衅滋事罪，判处有期徒刑一年零二个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2014年12月10日止。） 被告人王某甲犯寻衅滋事罪，判处有期徒刑一年零二个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2014年12月10日止。） 被告人尚某某犯寻衅滋事罪，判处有期徒刑一年零一个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2014年11月10日止。） 被告人苏某某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月12日起至2014年10月11日止。） 被告人王某乙犯寻衅滋事罪，判处有期徒刑一年。撤销河焦作市解放区人民法院（2012）解刑初字第405号刑事判决书判处王某乙犯故意伤害罪，判处有期徒刑二年，缓刑三年的缓刑部分，数罪并罚，决定合并执行有期徒刑二年零六个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2016年1月6日止。） 被告人张某甲犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2014年10月10日止。） 被告人焦某某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年11月8日起至2014年11月7日止。） 被告人罗某某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月31日起至2014年10月30日止。） 被告人申某某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2014年10月10日止。） 被告人高某某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2014年10月10日止。） 被告人陈某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人马某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人刘某甲犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人王某丙犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人刘某乙犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人张某乙犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人赵某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人薛某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人李某乙犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人许某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人秦某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人郭某乙犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人张某丙犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 （陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙的缓刑考验期均从判决确定之日起开始计算。） 二、供犯罪所用的本人财物木根41.5根，车牌号为HWxxxx“奇瑞”牌QQ轿车一辆及违禁品砍刀一把、假车牌照一副依法均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向焦作市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本32份。","qw":"沁阳市人民法院 刑事判决书 （2014）沁刑初字第00164号 公诉机关沁阳市人民检察院。 被告人姬某某，男，1974年7月8日出生于焦作市，汉族，大专文化，中共党员，在沁阳市经营一家石料厂。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月17日经沁阳市人民检察院批准逮捕，同年11月18日被沁阳市公安局执行逮捕。因涉嫌犯寻衅滋事罪，于2013年11月22日被沁阳市公安局取保候审（期间共羁押43天）。因涉嫌犯寻衅滋事罪，经本院决定，于2014年7月7日由沁阳市公安局执行逮捕。现羁押于沁阳市看守所。 辩护人张振瑞，河南大启律师事务所律师。 辩护人郭庆利，河南大启律师事务所律师。 被告人韩某某，男，1976年8月11日出生于焦作市，汉族，高中文化，在被告人姬某某经营的石料厂工作。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月17日经沁阳市人民检察院批准逮捕，同年11月18日由沁阳市公安局执行逮捕。现羁押于沁阳市看守所。 被告人刘某甲，男，1991年6月19日出生于东明县，汉族，中专文化，无业。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月17日经沁阳市人民检察院批准逮捕，同年11月18日由沁阳市公安局执行逮捕。现羁押于沁阳市看守所。 被告人郭某甲，男，1994年6月3日出生于修武县，汉族，高中文化，学生。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月17日经沁阳市人民检察院批准逮捕，同年11月18日由沁阳市公安局执行逮捕。现羁押于孟州市看守所。 被告人李某甲（别名李某某），男，1992年6月16日出生于东海县，汉族，初中文化，无业。因犯寻衅滋事罪于2010年1月5日被山西省高平市人民法院判处有期徒刑一年，2010年3月22日刑满释放。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月17日经沁阳市人民检察院批准逮捕，同年11月18日由沁阳市公安局执行逮捕。现羁押于沁阳市看守所。 被告人尚某某，男，1994年3月21日出生焦作市（户籍郏县），汉族，中专文化，学生。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月17日经沁阳市人民检察院批准逮捕，同年11月18日由沁阳市公安局执行逮捕。现羁押于孟州市看守所。 被告人王某甲，男，1994年10月1日出生于焦作市（户籍修武县），汉族，中专文化，无业。2012年11月22日因犯故意伤害罪被焦作市解放区人民法院判处拘役三个月，缓期六个月。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月17日经沁阳市人民检察院批准逮捕，同年11月18日由沁阳市公安局执行逮捕。现羁押于沁阳市看守所。 被告人苏某某（又名苏某某），男，1988年8月8日出生于焦作市，汉族，初中文化，无业。因犯故意伤害罪，于2006年4月28日被焦作市中站区人民法院判处拘役五个月，2006年5月29日刑满释放。因涉嫌犯寻衅滋事罪，于2013年10月12日被沁阳市公安局刑事拘留，同年11月17日经沁阳市人民检察院批准逮捕，于同年11月18日由沁阳市公安局执行逮捕。现羁押于孟州市看守所。 辩护人杨庆军、牛欢欢，河南合祥律师事务所律师。 被告人王某乙，男，1995年4月4日出生于武陟县，汉族，中专文化。因犯故意伤害罪，于2012年11月20日被焦作市解放区人民法院判处有期徒刑二年，缓刑三年（期间共羁押95天）。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月17日经沁阳市人民检察院批准逮捕，于同年11月18日由沁阳市公安局执行逮捕。现羁押于焦作市看守所。 辩护人刘清，河南正乾坤律师事务所律师。 被告人张某甲，男，1992年10月26日出生于焦作市，汉族，初中文化，无业。因犯非法拘禁罪，于2010年12月19日被焦作市山阳区人民法院判处有期徒刑六个月，缓期一年。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月17日经沁阳市人民检察院批准逮捕，同年11月18日由沁阳市公安局执行逮捕。现羁押于沁阳市看守所。 被告人焦某某，男，1994年11月15日出生于浚县，汉族，中专文化，无业。因涉嫌故意毁坏公私财物，于2013年9月12日被修武县公安局取保候审。因涉嫌犯寻衅滋事罪，于2013年11月8日被沁阳市公安局刑事拘留，同年11月17日经沁阳市人民检察院批准逮捕，于同年11月18日由沁阳市公安局执行逮捕。现羁押于沁阳市看守所。 被告人罗某某，男，1995年7月25日出生于焦作市，汉族，中专文化，无业。因涉嫌故意毁坏公私财物，于2013年8月23日被修武县公安局取保候审。因涉嫌犯寻衅滋事罪，于2013年10月31日被沁阳市公安局刑事拘留，同年11月17日经沁阳市人民检察院批准逮捕，于同年11月18日由沁阳市公安局执行逮捕。现羁押于沁阳市看守所。 被告人申某某，男，1995年3月9日出生于泌阳县（户籍地驻马店市），汉族，中专文化，无业。因涉嫌故意毁坏公私财物，于2013年8月31日被修武县公安局取保候审。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月17日经沁阳市人民检察院批准逮捕，于同年11月18日由沁阳市公安局执行逮捕。现羁押于沁阳市看守所。 被告人高某某，男，1993年11月7日出生于焦作市（户籍浚县），汉族，初中毕业，无业。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月17日经沁阳市人民检察院批准逮捕，于同年11月18日由沁阳市公安局执行逮捕。现羁押温县看守所。 被告人陈某某，男，1994年8月17日出生于焦作市，汉族，初中文化，无业。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月18日被沁阳市公安局取保候审。 被告人马某某，男，1994年6月11日出生于焦作市，回族，初中文化，无业。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月18日被沁阳市公安局取保候审。 被告人刘某甲，男，1994年2月14日出生于焦作市，汉族，中专文化，无业。因涉嫌寻衅滋事犯罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月18日被沁阳市公安局取保候审。 被告人王某丙，男，1993年2月2日出生于焦作市，汉族，大专文化，无业。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月18日被沁阳市公安局取保候审。 被告人刘某乙，男，1995年4月14日出生于泽州县，汉族，中专文化，无业。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月18日被沁阳市公安局取保候审。 被告人张某乙，男，1995年8月9日出生于修武县，汉族，初中文化，农民。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月18日被沁阳市公安局取保候审。 被告人赵某某，男，1995年4月10日出生于通许县，汉族。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月18日被沁阳市公安局取保候审。 被告人薛某某，男，1992年11月25日出生于新野县，汉族，初中文化，农民。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月18日被沁阳市公安局取保候审。 被告人李某乙，男，1995年7月18日出生焦作市，汉族，初中文化，无业。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月18日被沁阳市公安局取保候审。 被告人许某某，男，1994年4月28日出生于焦作市，汉族。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月18日被沁阳市公安局取保候审。 被告人秦某某，男，1993年4月16日出生于焦作市，汉族，中专文化，无业。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月18日被沁阳市公安局取保候审。 被告人郭某乙，男，1995年10月6日出生于修武县，汉族，中专文化。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月18日被沁阳市公安局取保候审。 被告人张某丙，男，1994年11月22日出生于焦作市，汉族，初中文化，无业。因涉嫌犯寻衅滋事罪，于2013年10月11日被沁阳市公安局刑事拘留，同年11月18日被沁阳市公安局取保候审。 沁阳市人民检察院以沁检刑诉（2013）298号起诉书指控被告人姬某某、韩某某、刘某甲、郭某甲、李某甲、尚某某、王某甲、苏某某、王某乙、张某甲、焦某某、罗某某、申某某、高某某、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙犯寻衅滋事罪，于2014年7月7日向本院提起公诉。诉讼过程中，附带民事诉讼原告人任某某、黄某某向本院提起附带民事诉讼。本院适用普通程序，依法组成合议庭，公开开庭审理了本案。沁阳市人民检察院指派检察员张道旗、郭保清、代理检察员赵雅鑫出庭支持公诉，被告人姬某某及其辩护人张振瑞、郭庆利、被告人苏某某及其辩护人杨庆军、牛欢欢、被告人王某乙及其辩护人刘清、被告人韩某某、刘某甲、郭某甲、李某甲、尚某某、王某甲、张某甲、焦某某、罗某某、申某某、高某某、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙到庭参加了诉讼。现已审理终结。 沁阳市人民检察院指控： 2013年10月9日晚，被告人姬某某因石料厂采料范围归属问题安排被告人韩某某、刘某甲等人去沁阳市找任某某，让其到石料厂说事，在任某某家门前双方发生纠纷并引发打架，当晚任某某报警，沁阳市公安局紫陵派出所受理此案。 2013年10月10日上午，被告人姬某某、韩某某、刘某甲预谋到沁阳市任某某家“震点”，并由被告人刘某甲负责纠集其他人员。 被告人刘某甲遂联系被告人郭某甲纠集人，被告人郭某甲又联系被告人王某甲、李某甲，并让二人纠集其他人。被告人王某甲联系被告人尚某某纠集人，被告人尚某某又纠集马某某、常某某、孙某某、杨某某（均另案处理），常某某又纠集被告人郭某乙、赵某某及郑某某、王某某（均另案处理），杨某某又纠集被告人马某某及和某某（另案处理），和某某又纠集王某某、朱某某、杨某某、许某某、杨某某、许某某（均另案处理），马某某纠集被告人苏某某。 被告人李某甲联系纠集被告人焦某某及姜某某、陈某某、朱某某、李某某、周某某、王某某（均另案处理）等人，被告人焦某某又纠集被告人申某某、高某某、陈某某、罗某某及冯某某、王某某（另案处理），被告人申某某又纠集薛某某、李某某、崔某某（均另案处理），被告人高某某纠集被告人刘某甲，被告人刘某甲又纠集被告人王某丙，冯某某纠集任某某、赵某某（均另案处理），被告人罗某某又纠集韩某某、张某某、王某某、乔某某（均另案处理），姜某某纠集刘某乙、薛某某（均另案处理）。 被告人李某乙纠集秦某某（另案处理）、秦某某又纠集王某某、刘某某、肖某某、党某某（均另案处理），刘某某又纠集买某某、张某某（均另案处理）；“小东”纠集被告人许某某及梁某某、梁某某（均另案处理）等人；赵某某纠集冯某某、刘某某、刘某某（均另案处理）；王某某（另案处理）纠集被告人秦某某及郭某某（未满十六周岁）等人；苏某某（另案处理）纠集被告人张某丙；张某某（另案处理）纠集被告人薛某某；古某某（另案处理）纠集被告人张某乙及赵某某（另案处理）；张某某（另案处理）纠集被告人王某乙；王某某（另案处理）纠集王某某（未满十六周岁）、李某某（另案处理）。 在纠集人的同时被告人刘某甲在焦作市青年路一五金店购买了五十余根木棍并到焦作市汽车站预定大巴车。 2013年10月10日下午17时许，被告人刘某甲、郭某甲等人纠集的100余人在焦作市月季公园北门附纠集后，由被告人姬某某驾驶一辆牌照为豫HVxxxx的本田雅阁轿车，被告人刘某甲、韩某某等人驾驶一辆牌照为豫HWxxxx的QQ轿车，带领被纠集人乘坐一辆牌照为豫HCxxxx中巴车、两辆牌照分别为豫HAxxxx、豫HDxxxx大巴车，前往沁阳市任某某家“震点”。在来到沁阳市紫陵村口附近时，被告人韩某某、刘某甲安排被告人高某某等人把木棍分发到每辆大巴车上。 在来到任某某家门口附近后，被告人姬某某、韩某某带领100余人持木棍冲往任某某家，被告人刘某甲、郭某甲、李某甲、王某甲、尚某某、郭某乙、赵某某、苏某某及和某某、杨某某、常某某、王某某、郑某某、朱某某等人进到任某某家院子里。被告人姬某某依仗人多势众，站在院子里大喊：“小文，小文，你在哪里，今天非弄死你不行”，任某某听到后躲在屋里不敢出来，此时在场的任某乙对被告人姬某某等进行劝阻，被告人姬某某不听。 在未见到任某某的情况下，被告人姬某某指使在场人员砸车，被告人韩某某、刘某甲、郭某甲、李某甲、王某甲、尚某某等人即上前用木棍对任某某停放在院子里的一辆牌照为豫HKxxxx的车进行打砸。被告人苏某某、郭某乙、赵某某及和某某、杨某某、常某某、王某某、郑某某、朱某某等人手持木棍站在院子里助威，被告人焦某某、罗某某、张某甲、申某某、高某某、王某乙、李某乙、王某丙、刘某甲、陈某某、张某丙、许某某、薛某某、马某某、刘某乙、张某乙、秦某某及马某某、薛某某、冯某甲、冯某乙、陈某某等人在任某某家门口助威，沁阳市公安局紫陵派出所出警后被告人姬某某、韩某某等人仍不听劝阻，聚集衅事，无理取闹，社会影响恶劣。经鉴定，被砸车辆车损价值7137.9元。 上述事实公诉机关提供了相关的证据予以证实，认为被告人姬某某、韩某某、刘某甲、郭某甲、李某甲、尚某某、王某甲、苏某某、王某乙、张某甲、焦某某、罗某某、申某某、高某某、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙伙同他人持械辱骂、恐吓他人，情节恶劣，且任意损毁公私财物，情节严重，其行为触犯了《中华人民共和国刑法》第二百九十三条第二、三款之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。 被告人姬某某对起诉书指控的犯罪事实无异议，但辩称其行为应构成故意毁坏财物罪，并具有自首情节。 被告人姬某某的辩护人张振瑞、郭庆利辩称本案系邻里纠纷引发，事出有因，起诉书指控被告人姬某某等人犯寻衅滋事罪属定性不当，应以故意毁坏财物罪定罪处罚。被告人姬某某具有自首情节，被害人任某某对本案的发生存在过错。 被告人姬某某的辩护人张振瑞、郭庆利向本院提交如下证据：证人陈某某的证言，拟证明本案系因采矿边界问题发生纠纷所引发的事情经过。证人许某某的证言，拟证明2014年10月9日，被告人韩某某找任某某协商采矿边界问题一事时，被任某某用十齿耙打伤，车被砸坏的事情经过。韩某某的伤情照片及砸坏车辆照片六张，拟证明韩某某伤情及车辆毁坏情况。 被告人韩某某对起诉书指控的犯罪事实无异议，但辩称其被打伤，车被砸坏，事出有因，其行为应构成故意毁坏财物罪，并具有自首情节。 被告人王某乙辩称其系被朋友张某某叫去的，对参与何事并不知情，并未进入被害人家中，未持有工具，未参与砸车，其行为不构成犯罪。 被告人王某乙的辩护人辩称公诉机关指控被告人王某乙犯寻衅滋事罪，事实不清，证据不足，指控罪名不成立。 被告人罗某某、申某某辩称其乘坐车辆到沁阳市紫陵村下车后，到一家饭馆吃饭了，没有到现场助威，其行为不构成犯罪。 被告人刘某甲、王某甲对起诉书指控的犯罪事实及罪名均无异议，但辩称其系从犯。 被告人焦某某辩称案发后其系投案，应认定其具有自首情节。 被告人高某某对起诉书指控的的罪名无异议。 被告人苏某某对起诉书指控的犯罪事实及罪名均无异议。 被告人苏某某的辩护人杨庆军、牛欢欢辩称被告人苏某某认罪、悔罪态度较好，应予从轻处罚。且其前科系未成年人犯罪，不应加重处罚。 被告人尚某某对起诉书指控的犯罪事实及罪名均无异议，其向本院提交以下证据：焦作市某某技术学校提供的证明一份，拟证明被告人尚某某系2012年9月入该校12级造价1班学习，系该校学生。某某中央医院住院病历6张，拟证明被告人尚某某于2012年1月12日入院治疗的情况。 被告人郭某甲、李某甲、张某甲、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙对起诉书指控的犯罪事实及罪名均无异议。 经审理查明： 被告人姬某某于2007年5月至2013年2月任山阳区某某村党支部副书记（大学生村干部），2013年3月至案发前任某某村党支部副书记（大学生村干部）。被告人姬某某在沁阳市紫陵镇紫陵村开有一家石料厂，被告人韩某某负责该石料厂的生产、经营及财务等业务。邻家系任某某开的石料厂，两家因采矿边界的问题产生纠纷。2013年10月9日晚，被告人姬某某就石料厂采料范围归属问题安排被告人韩某某去沁阳市紫陵镇紫陵村找任某某，让其到石料厂说事，后韩某某在与朋友去吃饭路上顺路去找任某某，在任某某家门前双方发生争吵并引发打架，期间，韩某某被任某某用十齿耙打伤，所驾驶皮卡车被砸坏（后经鉴定，韩某某损伤程度构不成轻伤，皮卡车车损价值为985元）。当晚任某某报警，沁阳市公安局紫陵派出所受理此案。 2013年10月10日上午，被告人姬某某、韩某某由于韩某某被打，车辆被砸一事心生不忿，遂安排刘某甲负责纠集其他人员，预谋到沁阳市紫陵镇紫陵村任某某家滋事助威（当地俗称“震点”）。被告人刘某甲遂联系被告人郭某甲纠集人，被告人郭某甲又联系被告人王某甲、李某甲，并让二人纠集其他人。被告人王某甲联系被告人尚某某纠集人，被告人尚某某又纠集马某某、常某某、孙某某、杨某某（均另案处理），常某某又纠集被告人郭某乙、赵某某及郑某某、王某某（均另案处理），杨某某又纠集被告人马某某及和某某（另案处理），和某某又纠集王某某、朱某某、杨某某、许某某、杨某某、许某某（均另案处理），马某某纠集被告人苏某某。 被告人李某甲联系纠集被告人焦某某及姜某某、陈某某、朱某某、李某某、周某某、王某某（均另案处理）等人，被告人焦某某又纠集被告人申某某、高某某、陈某某、罗某某及冯某某、王某某（另案处理），被告人申某某又纠集薛某某、李某某、崔某某（均另案处理），被告人高某某纠集被告人刘某甲，被告人刘某甲又纠集被告人王某丙，冯某某纠集任某某、赵某某（均另案处理），被告人罗某某又纠集韩某某、张某某、王某某、乔某某（均另案处理），姜某某纠集刘某乙、薛某某（均另案处理）。 被告人李某乙纠集秦某某（另案处理）、秦某某又纠集王某某、刘某某、肖某某、党某某（均另案处理），刘某某又纠集买某某、张某某（均另案处理）；“小东”纠集被告人许某某及梁某某、梁某某（均另案处理）等人；赵明纠集冯某某、刘某某、刘某某（均另案处理）；王某某（另案处理）纠集被告人秦某某及郭某某（未满十六周岁）等人；苏某某（另案处理）纠集被告人张某丙；张某某（另案处理）纠集被告人薛某某；古某某（另案处理）纠集被告人张某乙及赵某某（另案处理）；张某某（另案处理）纠集被告人王某乙；王某某（另案处理）纠集王某某（未满十六周岁）、李某某（另案处理）。 在纠集人的同时被告人刘某甲在焦作市青年路一家五金店购买了木棍，并到焦作市汽车站预定了车辆。 2013年10月10日下午17时许，被告人刘某甲、郭某甲等人纠集的100余人在焦作市月季公园北门附近汇合后，由被告人姬某某驾驶一辆牌照为豫HVxxxx的本田雅阁轿车，被告人刘某甲、韩某某等人驾驶一辆牌照为豫HWxxxx的QQ轿车，带领被纠集人员乘坐一辆牌照为豫HCxxxx中巴车、两辆牌照分别为豫HAxxxx、豫HDxxxx大巴车，前往沁阳市紫陵镇紫陵村任某某家。在来到沁阳市紫陵村口附近时，被告人韩某某、刘某甲安排被告人高某某等人协助把木棍分发到每辆大巴车上。 在来到任某某家门口附近后，被告人姬某某、韩某某带领被纠集人员持木棍冲往任某某家，被告人刘某甲、郭某甲、李某甲、王某甲、尚某某、郭某乙、赵某某、苏某某及和某某、杨某某、常某某、王某某、郑某某、朱某某等人进到任某某家院子里。被告人姬某某依仗人多势众，站在院子里大喊：“小文，小文，你在哪里，今天非弄死你不行。”，任某某听到后躲在屋里不敢出来，此时在场的任花荣对被告人姬某某等进行劝阻，被告人姬某某不听。 在未见到任某某的情况下，被告人姬某某指使在场人员砸车，被告人韩某某、刘某甲、郭某甲、李某甲、王某甲、尚某某等人即上前用木棍对任某某停放在院子里的一辆牌照为豫HKxxxx的车进行打砸。被告人苏某某、郭某乙、赵某某、马某某及和某某、杨某某、常某某、王某某、郑某某、朱某某等人手持木棍站在院子里助威，被告人焦某某、罗某某、张某甲、申某某、高某某、王某乙、李某乙、王某丙、刘某甲、陈某某、张某丙、许某某、薛某某、刘某乙、张某乙、秦某某及马某某、薛某某、冯某某、冯某某、陈某某等人在任某某家门口助威，沁阳市公安局紫陵派出所出警后被告人姬某某、韩某某等人仍不听劝阻，聚集衅事，引发紫陵村大量村民围观，且恐吓劝阻的无辜群众，沁阳市公安局出动大量警力抵达，现场骚乱形态才得以控制，社会影响恶劣。经鉴定，被砸车辆车损价值7137.9元。 本案在审理过程中，经本院主持调解，被告人姬某某、韩某某、刘某甲、郭某甲、李某甲、尚某某、王某甲、苏某某、王某乙、张某甲、焦某某、罗某某、申某某、高某某、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙与附带民事诉讼原告人任某某、黄某某就民事部分达成协议，被告人姬某某等人一次性赔偿附带民事诉讼原告人任某某、黄某某豫HKxxxx越野车车损费用人民币7140元，并已当场履行。 另查明：1、案发后，木棍41.5根、车牌号为HWxxxx“奇瑞”牌QQ轿车一辆（后备箱装有砍刀一把、假车牌照一副）被沁阳市公安局扣押在案。该机动车所有人系被告人姬某某。 2、豫HDxxxx、豫HAxxxx客车由王某某承包经营；豫HCxxxx客车由安某某出资购买。车牌号为豫HVxxxx雅阁车登记车主系陈某某。2013年10月25日沁阳市公安局将上述车辆分别发还给王某某、赵某某（安某某妻子）。 3、案发时，赵某某系某某集团高级技工学校2012级机电一体化三班学生；郭某乙系某某集团高级技工学校2012级机电一体化三班学生；许某某系焦作市某某技工学校2011级农业机械化专业学生；郭某甲系焦作市第十一中分校高三一班学生；尚某某系焦作某某技术学校，2012级造价1班学生。 4、被告人李某甲因犯寻衅滋事罪，于2010年1月5日被山西省高平市人民法院判处有期徒刑一年，2010年3月22日刑满释放。 被告人张某甲因犯非法拘禁罪，于2010年12月19日被焦作市山阳区人民法院判处有期徒刑六个月，缓刑一年。 被告人王某甲因犯故意伤害罪，于2012年11月22日被焦作市山阳区人民法院判处拘役三个月，缓刑六个月。 被告人苏某某因犯故意伤害罪，于2006年4月28日被焦作市中站区人民法院判处拘役五个月，2006年5月29日刑满释放。 被告人王某乙因犯故意伤害罪，于2012年11月20日被焦作市解放区人民法院判处有期徒刑二年，缓刑三年（期间共羁押95天）。 5、案发当天沁阳市紫陵派出所民警在到达现场后，任某某的越野车已被砸坏，姬某某、韩某某等人聚集在任某某家门口，现场民警进行先期处置，姬某某等人不仅不听，反而无理取闹指责民警处理案件不力，姬某某纠集的闲散人员在现场起哄，造成大量村民围观。民警一方面疏导群众，另一方面耐心对姬某某等人以及纠集人员进行劝解，姬某某等人仍是不听，民警为了控制事态发展，将涉案的姬某某、韩某某等人传唤到单位接受调查，同时为了进一步控制事态，及时向指挥中心反馈，请求支援，后沁阳市公安局调集百余名警力到达现场，控制事态发展，并将涉案的相关人员抓获。 6、被告人申某某、王某乙于2013年10月10日在沁阳市紫陵村被抓获。被告人罗某某于2013年10月31日在焦作市山阳区塔南路源盛网吧被抓获。 7、沁阳市公安局办案民警在侦查中获悉焦某某因故意毁坏财物被修武县公安局取保候审，经焦作市刑侦支队协调，2013年11月8日焦某某被修武县公安局通知到案移送沁阳警方。 上述事实，有经法庭举证、质证，予以确认的下列证据证实： 一、物证：木棍41.5根、QQ轿车一辆（后备箱装有一把砍刀、一副车牌照） 二、书证 1、立案登记表，证明该案系匿名举报110指令。 2、发破案经过，证明案件发、破及本案被告人到案经过情况。 3、沁阳市公安局制作的现场勘验检查笔录，证明在被砸豫HKxxxx越野车情况及车辆周围提取木棍11根及现场照片；被告人乘坐的豫HAxxxx、豫HCxxxx、豫HDxxxx大巴车、豫HWxxxxQQ车照片、扣押木棍等案发现场的勘查情况。 4、扣押、发还清单，证明被砸越野轿车已退还被害人任某某。 5、扣押的三辆大巴车扣押及发还清单及领车证明，证明车牌号豫HCxxxx金旅牌客车从安某某处扣押发还给赵某某；车牌号豫HAxxxx、豫HDxxxx宇通牌客车从赵某某处扣押发还给王某某。 6、焦作市某某运输集团有限公司证明，河南中州集团焦作宇星运输有限公司证明，河南建苑建筑有限公司证明，证明豫HDxxxx客车由王某某承包经营；豫HAxxxx客车由王某某承包经营；豫HCxxxx客车由安某某出资购买。 7、辨认笔录及照片，证明申某某辨认李某甲；尚某某辨认刘某甲、姬某某；郭某甲辨认李某甲；韩某某辨认尚某某、王某甲、李某甲、刘某甲；赵某某辨认姬某某的情况。 8、沁阳市紫陵派出所证明，证明2013年10月10日晚在查处该案过程中收缴木棍34根，视频17段，移交刑侦大队。 9、沁阳市紫陵派出所出警证明，证明2013年10月10日晚18时接指挥中心指令，紫陵村民任利明报警称派出所西边有人打架，接警后立即前往查处，经查2013年10月9日任某某与姬某某因挖矿地界发生纠纷，期间任某某将韩某某打伤，并将一辆无牌照皮卡车砸坏，该案发生后，当日受理并立案查处。查处期间，姬某某纠集的100余人乘坐三辆大巴车来到紫陵村，多人手持木棍去任某某家闹事，交任某某的豫HKxxxx猎豹越野车砸坏。民警在到达现场后，任某某的越野车已被砸坏，姬某某、韩某某等人聚集在任某某家门口，现场民警进行先期处置，姬某某等人不仅不听，而且无理取闹，反而指责民警处理案件不力，姬某某纠集的闲散人员在现场起哄，造成大量村民围观，为此，民警一方面疏导群众，另一方面耐心对姬某某等人以及纠集人员进行劝解，姬某某等人仍是不听，民警为了控制事态发展，将涉案的姬某某、韩某某等人传唤到单位接受调查，同时为了进一步控制事态，及时向指挥中心反馈，请求支援，后我局调集百余名警力到达现场，控制事态发展，并将涉案的相关人员抓获。 10、沁阳市公安局指挥中心证明，证明2013年10月10日17时57分接电话报警称紫陵派出所西边有人打架，遂通知派出所出警，18时17分派出所反馈称现场纠纷有100多人打架，请求支援，遂报值班局长后派警增援，通知西万、柏香、西向、山王庄派出所、刑警、交警、治安大队值班人员前去紫陵支援。 11、紫陵派出所副所长郭小武出警情况说明，证明2013年10月10日晚17时58分接指挥中心指令称焦作人开大巴车来紫陵村打架，要求出警。接报后，迅速组织警力赶往现场，见派出所南边东西大路南侧停有三辆大巴车，并有二、三十个年轻人在车旁，民警到后四散跑开，指导员马建军一面安排民警控制车辆，一面安排民警赶往出事现场，到任某某家门口，看到聚集有200多人，有围观群众，其中有很多年轻人手拿木棍，任某某家内也有很多同样的年轻人，并且任某某的越野车被砸坏，为防止事态扩大，一方面向局领导汇报现场情况，一方面安排警力控制现场，疏散群众给双方做思想工作，稳定情绪，并开展调查工作，传唤有关人员到派出所接受询问。 12、出警记录仪拍摄到的现场截图，证明被告人及围观群众在现场的情况。 13、车辆信息证明，姬某某名下豫HWO122奇瑞轿车、豫HJO122思迪小型汽车信息。陈某某名下豫HVxxxx雅阁车辆车辆信息，豫HQxxxx奥铃BJ75小型汽车信息。 14、紫陵派出所处理材料，10月9日任某某报案有人去其家闹事受案登记表、韩某某10月25日出具的谅解书，韩某某人体损伤程度鉴定书（锐器伤，不构成轻伤）、奥铃皮卡车鉴定结论书损失价值985元。 15、扣押清单，证明2013年10月11日从刘某甲处扣押豫HF6527牌照一副，砍刀一把。 16、户籍证明及无前科证明，证明案发时本案27名被告人均已满十八周岁，系完全刑事责任能力人。 17、在校生证明，证明赵某某系某某集团高级技工学校2012级机电一体化三班学生；郭某乙系某某集团高级技工学校2012级机电一体化三班学生；许某某系焦作市某某技工学校2011级农业机械化专业学生。郭某甲系焦作市第十一中分校高三一班学生；尚某某系焦作某某技术学校，2012级造价1班学生。 18、前科证明，证明李某甲犯寻衅滋事罪于2010年1月5日被山西省高平市人民法院判处有期徒刑一年，2010年3月22日刑满释放；张某甲犯非法拘禁罪于2010年12月19日被焦作市山阳区人民法院判处有期徒刑六个月，缓刑一年；王某甲犯故意伤害罪于2012年11月22日被焦作市山阳区人民法院判处拘役三个月，缓刑六个月；苏某某犯故意伤害罪于2006年4月28日被焦作市中站区人民法院判处拘役五个月，2006年5月29日刑满释放；王某乙犯故意伤害罪于2012年11月20日被焦作市解放区人民法院判处有期徒刑二年，缓刑三年。 19、取保候审决定书复印照片，证明焦某某涉嫌故意毁坏公私财物罪于2013年9月12日被修武县公安局取保候审；罗某某涉嫌故意毁坏公私财物罪于2013年8月23日被修武县公安局取保候审；申某某涉嫌故意毁坏公私财物罪于2013年8月31日被修武县公安局取保候审 20、讯问笔录，河南省焦作市山阳区人民法院刑事判决书，证明2010年12月2日高某某（17岁）伙同辛某某、刘某某等在焦作市焦东路东风浴池，以恐吓手段索要冯某某40000元钱本金时，被公安机关抓获。辛某某、刘某某等被判处有期八个月至拘役刑，高某某系从犯、未成年、未遂，被另案处理。 21、到案证明情况说明，证明侦查中获悉焦某某因故意毁坏财物被修武警方取保候审，经支队协调，2013年11月8日焦某某被修武警方通知到案移送沁阳警方。 22、抓获证明，证明2013年10月10日沁阳市公安局出动百余名警力将涉嫌寻衅滋事的姬某某、韩某某、刘某甲、王某甲、郭某甲、尚某某、李某甲、高某某、苏某某、刘某甲、王某丙、张某甲、李某乙、申某某、秦某某、张某乙、郭某乙、陈某某、赵某某、张某丙、许某某、薛某某、王某乙、马某某、刘某乙25人系抓获归案。被告人罗某某于2013年10月31日在焦作市山阳区塔南路源盛网吧被抓获归案。 23、办案情况说明，证明焦某某、罗某某、申某某在案发前因故意损坏财物罪于2013年9月12日、11月1日、10月11日被修武县公安局取保候审，此案由修武县公安局刑侦大队办理，目前此案的价格认证至今未有结果，目前暂无法随本案一起移送起诉。 24、中共焦作市山阳区中星街道工作委员会证明，证明姬某某于2007年5月至2013年2月任山阳区某某村党支部副书记（大学生村干部），2013年3月至案发前任某某村党支部副书记（大学生村干部）。 三、鉴定意见 沁阳市价格认证中心出具的价值鉴定结论书，证明经沁阳市价格认证中心鉴定，被砸的车牌号为豫HKxxxx猎豹牌越野车损失价值人民币7137.9元。 四、证人证言： 1、证人李某某、任某某、黄某某、任某某、司某某、王某某、黄某某、任某某、任某某、任某某、苗某某、李某某、任某某（均系紫陵村群众）的证言，均证明案发当天，在案发现场见到被告人姬某某、韩某某等人带领几十至百人持械到任某某家找任某某，并将任某某家的汽车砸坏的事情经过。社会影响恶劣。 2、证人任某某的证言，证明案发当天其见到姬某某、韩某某带领几十个人持械到其家中找任某某，其谎称任某某在派出所，姬某某、韩某某遂命人将任某某的车砸坏的事情经过。 3、证人邢某某、安某某、徐某某的证言，均证实其三人分别驾驶一辆大巴车，拉三车年轻人到沁阳紫陵村的事情经过。 4、证人的李某某、李某某、刘某某的证言，均证实其经人联系组织车辆到沁阳紫陵村拉人时被扣的事情经过。 5、证人刘某某、宋某某、常某某的证言，均证实其经联系开车到沁阳紫陵村拉人时被扣的事情经过。 6、证人陈某某的证言，证实其经销日杂用品，经销有洋镐把，因种类杂，记不清案发当天卖洋镐把情况了。 7、证人许某某的证言，证明案发前一天，韩某某与任某某夫妇发生争吵厮打，韩某某被打伤的经过情况。 五、其他参与人的供述 和某某、薛某某、杨某某、许某某、冯某某、朱某某、朱某某、梁某某、刘某某、许某某、郑某某、王某某、常某某、梁某某、李某某、张某某、李某某、韩某某、赵某某、刘某某、王某某、肖某某、秦某某、刘某某、杨某某、王某某、王某某、陈某某、郭某某、任某某、王某某、赵某某、冯某某的证言，均证实其经人联系，纠集或被纠集，伙同他人约百余人乘车持械到沁阳市紫陵村震点滋事的事情经过。 六、被害人陈述 1、被害人任某某的陈述，证明本案事情的起因是因为石料厂的事，2013年10月9日，韩某某带人到其家中说事，期间，双方发生打架，报案到派出所处理。2014年10月10日，韩某某、姬某某带人持械闯入其家中，其躲进屋里，不敢出来，后见家中车辆被砸的事情经过。 2、被害人黄某某的陈述，证明案发当天，韩某某、姬某某带人持械闯入其家中，其与丈夫躲进屋里不敢出来，后见家中车辆被砸的事情经过。 七、被告人的供述和辩解 1、被告人姬某某的供述，证明其在紫陵村经营一家石料厂，韩某某和刘某甲在石料厂帮忙，因为挖料与任某某发生纠纷，韩某某和刘某甲去找任某某说事时被打，料场的皮卡车被砸。其知道后很生气，觉得没面子，就叫刘某甲纠集百余来人去紫陵村任某某家震点，指挥韩某某和几个年轻人将任某某的车砸坏的事情经过。 2、被告人韩某某的供述，证明其在姬某某的石料厂工作，因为挖料的事和刘某甲等人找任某某说事期间发生冲突，被任某某打伤，车被砸，住院后气不过就和老板姬某某及刘某甲商议纠集人找任某某震点，遂纠集了100余人，带着洋镐把赶到紫陵村，闯入任某某家中，未找到任某某，遂将任某某停放在院内的一辆汽车砸毁。 3、被告人刘某甲的供述，证明案发前一天，其和韩某某、许某某等五人去紫陵村吃饭时，韩某某找任某某说事时发生争吵厮打，韩某某被打伤。案发当天，韩某某让其组织人、车并准备工具去紫陵村找任某某事，其拿钱和郭某甲一起订车，并购买了四十多根洋镐把，组织了百余号人，韩某某带人进家，其在外领着门口的人，后来进院见汽车被砸，派出所劝解无果，韩某某让其去派出所门口等待的事情经过。 4、被告人郭某甲的供述，证明其为了帮助朋友韩某某震点，刘某甲、韩某某均让其组织人，其就联系了李某甲和王某甲并让他俩多叫点人，当时刘某甲承诺每人100元，到现场后其持洋镐把将一辆越野车的后车玻璃砸坏，当时动手砸车的还有姬某某、韩某某、刘某甲等人的事情经过。 5、被告人李某甲的供述，证明郭某甲让其帮忙震点，其打电话联系焦某某叫人，联系了二三十个人，共100余人持洋镐把到紫陵村，见韩某某、郭某甲、刘某甲、王某甲、尚某某等人将一辆越野车砸坏的事情经过。 6、被告人尚某某的供述，证明其接王某甲电话让其找人帮忙，其和孙某某又联系杨某某、马某某、马某某等人纠集人，约有百余人跟一个胖胖的老板（姬某某）去沁阳紫陵震点，见老板、韩某某、刘某甲、李某甲砸车，其和王某甲、郭某甲也参与了砸车的事情经过。 7、被告人王某甲的供述，证明其经朋友郭某甲联系，其又联系尚某某，在刘某甲组织下，纠集百余人到沁阳震点，其伙同韩某某、刘某甲等人将对方的一辆车砸坏的事情经过。 8、被告人苏某某的供述，证明其朋友马某某打电话让其来沁阳震点，其联系了许某某等人，到沁阳后其冲进一家户，见纠集的人将院中的汽车砸坏的事情经过。 9、被告人王某乙的供述，证明其伙同张某某等100余人，乘坐大巴车到沁阳紫陵村帮人震点挣零花钱，张某某拿一根镐把，其二人下车，未挤进家在门口助威的事情经过。后当庭翻供称事前不知情，并未参与助威。 10、被告人张某甲的供述，证明为帮朋友“蛋蛋”的朋友震点，其伙同多人乘坐三辆大巴车，携带洋镐把，到沁阳市紫陵村一不认识的家户闹事、震点的事情经过。 11、被告人焦某某的供述，证明毛毛（李某甲）叫其去沁阳震点，其叫了申某某、高某某、陈某某、冯某某、罗某某、王某某、张某丙伙同他人到达案发现场，后其将分发的洋镐把给了其他人的事情经过。 12、被告人罗某某的供述，证明焦某某给其打电话让叫人震点，其联系人和焦某某一起到沁阳震点，其在院子外助威的事情经过。后当庭翻供称未参与现场助威。 13、被告人申某某的供述，证明其经焦某某联系帮助李某甲叫人震点，其联系了李某某和薛某某，并和罗某某等人一起赶到月季公园，坐三两大巴到沁阳紫陵村，见六十多人持棍，三十多人持棍冲进一家户，其在门口助威的事情经过。后当庭翻供称未参与现场助威。 14、被告人高某某的供述，证明其供述焦某某电话联系其到沁阳震点挣钱，其联系了刘某甲，由于其坐在车内靠前位置受指挥协助分发木棍，下车后持械未挤进院中，在院外助威的事情经过。 15、被告人陈某某的供述，证明其由焦某某联系纠集多人参与震点挣钱，后随百余人乘坐车辆到达现场，在院外造势助威的事情经过。 16、被告人马某某的供述，证明其经杨某某联系到沁阳震点，后随百余人乘坐车辆到达现场，伙同杨某某、和某某、持械进院助威，见其他人将一辆车砸了的事情经过。 17、被告人刘某甲的供述，证明其经朋友高某某联系到沁阳震点挣钱，其又联系了王某丙，后随百余人乘坐车辆到达现场后，分发给其一个洋镐把，后把扔掉了在门口助威的事情经过。 18、被告人王某丙的供述，证明其由刘某甲联系帮一个开广本的老板震点，后随百余人乘坐车辆到达现场，在门口造势助威的事情经过。 19、被告人刘某乙的供述，证明其经蛋蛋（姜某某）联系，到沁阳市震点挣钱，后随百余人乘坐车辆到达现场在门口造势助威的事情经过。 20、被告人张某乙的供述，证明其由朋友谷某某联系，其和小超等人在焦作集合后乘车来沁阳震点，因为人多，其围在家户门口助威的事情经过。 21、被告人赵某某的供述，证明常某某与其电话联系去沁阳震点挣钱，其和郑某某、郭某乙、王某某等人同去，后随百余人乘坐车辆到达现场，其几个人每人发了一根木棍，进院助威，后同去的人找不到人将院中的一辆车砸了的事情经过。 22、被告人薛某某的供述，证明张某某联系其震点挣钱，其和张某某伙同一百余人坐大巴车赶到沁阳一个村，因为人多，其在门口助威的事情经过。 23、被告人李某乙的供述，证实李某某联系其震点挣钱，其又纠集秦某某等人伙同百余人坐车赶到沁阳市一个村，持械后给他人，未进院在门口助威的事情经过。 24、被告人许某某的供述，证明其经小东联系，伙同梁某某等100多人到沁阳市的一个村子震点打架，其在门口附近造势助威的事情经过。 25、被告人秦某某的供述，证明王某某联系其及陈某某、二孩等到沁阳震点挣钱，其晚到，遂坐出租车赶到沁阳，因老板在派出所，其伙同几十人遂去派出所接老板的事情经过。 26、郭某乙的供述，证明其经朋友常某某联系，伙同郑某某、王某某、赵某某等人来沁阳帮人震点挣钱，其和赵某某、常某某等人持械进院，有七八人动手砸车，因为人多，没有挤到车跟前未参与砸车的事情经过。 27、被告人张某丙的供述，证明苏锐让其帮忙办事，后来其知道去沁阳帮人震点打架，伙同他人到现场后，其聚在门口造势助威的事情经过。 关于被告人姬某某、韩某某辩称其行为应构成故意毁坏财物罪及被告人姬某某的辩护人张振瑞、郭庆利辩称本案系邻里纠纷引发，事出有因，起诉书指控被告人姬某某等人犯寻衅滋事罪属定性不当，应以故意毁坏财物罪定罪的问题。经查，被告人姬某某身为大学生干部，村党支部副书记，经商办企业，无证经营石料厂，因石料厂边界问题与任某某发生纠纷，进而发生矛盾冲突，在警方介入调查后，依然对任某某不满，为了逞强耍横、“震点”，继而纠集上百人乘坐五辆车，购买四十余根木棍，公然持械闯入任某某家中，随意损毁财物，威胁、恐吓无辜群众，且不听民警劝阻，足见其逞强耍横、借故生非的主观故意。客观上，被告人姬某某聚众公然持械闯入他人家中，给被害人及其家人带来精神恐慌；随意打砸车辆，造成财产损失7137.9元；威胁、恐吓其他无辜群众，引发群众精神恐慌；不听警方劝阻，长时间聚集居民区、派出所，无理取闹，严重干扰了村民的正常生活，引起群众公愤，影响恶劣；警方调动上百警力，才将事态控制。综上，被告人姬某某、韩某某伙同他人逞强耍横，借故生非，持械辱骂、恐吓他人情节恶劣，任意损毁他人财物，情节严重，严重破坏社会秩序，其行为已构成寻衅滋事罪。故其辩护意见不能成立，不予采纳。 关于被告人姬某某、韩某某的行为是否构成自首的问题。经查，案发当天，现场公安民警为控制事态进一步恶化，将被告人姬某某、韩某某传唤带离案发现场接受询问，被告人姬某某、韩某某在公安机关对其询问时，对自己的行为避重就轻，并未如实供述，故被告人姬某某、韩某某的行为不符合自首的法律规定，不应认定为具有自首情节。故对被告人姬某某、韩某某及被告人姬某某的辩护人就该问题发表的辩护意见，不予采纳。 关于被害人任某某对本案的发生是否具有一定过错的问题。经查，被害人任某某与被告人姬某某因石料厂边界问题发生纠纷后，在韩某某去其家说事时发生争执，并用十指耙将韩某某打伤，并将韩某某的车辆损毁，虽报警处理，却令韩某某心生不忿，进而发展为聚众滋事进行报复的恶性事件，任某某的行为系引发该恶性案件的诱因，故任某某对本案的发生亦存在一定的过错。故对被告人姬某某的辩护人该项辩护意见，予以采信。 被告人王某乙及其辩护人刘清辩称其系被朋友张某某叫去的，对参与何事并不知情，并未入被害人家中，未持有工具，未参与砸车，公诉机关指控被告人王某乙犯寻衅滋事罪，事实不清，证据不足，其行为不构成犯罪的问题。经查，被告人王某乙在公安机关的供述称，被张某某纠集后，与本案其他被告人共同乘车到达案发现场，被告人秦某某当庭供述曾在现场见到被告人王某乙，被告人王某乙虽未进入被害人家中，未持有工具，未参与砸车，但其与其他参与人共同出现在案发现场，亦能起到一定的助威、震慑作用，根据共同犯罪的相关理论，其和姬某某、韩某某等人构成共同犯罪，属于寻衅滋事的共犯，其行为已构成寻衅滋事罪。故该辩护意见不能成立，不予采信。 关于被告人罗某某、申某某辩称其乘坐车辆到沁阳市紫陵村下车后，到一家饭馆吃饭了，没有到现场助威，其行为不构成犯罪的问题。经查，被告人罗某某、申某某在被告人焦某某的纠集下，乘坐大巴车一同前往案发现场，到达后随众人一起下车，其与其他参与人共同出现，起到一定的助威作用，根据共同犯罪的相关理论，其行为均已构成寻衅滋事罪。故其辩护意见不能成立，不予采信。 关于被告人刘某甲辩称其系从犯的问题。经查，被告人姬某某、韩某某与被告人刘某甲预谋后，被告人刘某甲让被告人郭某甲联系人员、并取钱购买木根、组织车队、分发木棍、持械砸车，其在共同犯罪中起主要作用，系主犯，故对被告人刘某甲辩称其系从犯的辩护意见，不予采信。 关于被告人王某甲辩称其系从犯的问题。经查，本案中被告人王某甲在被告人郭某甲的纠集下，又纠集他人，与他人一起进入被害人院内，持械砸车，在共同犯罪中起主要作用，应当认定为主犯，故该辩护意见不能成立，不予采信。 关于被告人焦某某辩称案发后其系投案，应认定其具有自首情节的问题。经查，被告人焦某某因故意毁坏财物被修武县公安局取保候审，沁阳市公安局办案人员在掌握了被告人焦某某涉嫌犯罪材料后经支队协调，被告人焦某某于2013年11月8日被修武县公安局通知到案，被告人焦某某如实供述了本案的犯罪事实，同日被告人焦某某被沁阳市公安局刑事拘留。故被告人焦某某的行为不符合自首的法定条件，不应认定具有自首行为。故对其辩护意见，不予采纳。 关于被告人苏某某的辩护人杨庆军、牛欢欢辩称被告人苏某某认罪、悔罪态度较好，应予从轻处罚，且其前科系未成年人犯罪，不应加重处罚的问题。经查，其辩护意见属实，量刑时予以综合考虑。 本院认为，被告人姬某某、韩某某、刘某甲、郭某甲、李某甲、尚某某、王某甲、苏某某伙同被告人王某乙、张某甲、焦某某、罗某某、申某某、高某某、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙等人持械辱骂、恐吓他人，且任意损毁他人财物，情节恶劣，严重破坏社会秩序，其行为已构成寻衅滋事罪。沁阳市人民检察院指控被告人姬某某、韩某某、刘某甲、郭某甲、李某甲、尚某某、王某甲、苏某某、王某乙、张某甲、焦某某、罗某某、申某某、高某某、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙犯寻衅滋事罪，事实清楚，证据确实、充分，予以确认。但指控适用《中华人民共和国刑法》第二百九十三条第二、三款不当，应予纠正。本案系共同犯罪。被告人姬某某、韩某某、刘某甲组织、领导他人实施犯罪，被告人郭某甲、李某甲、尚某某、王某甲积极参加，并持械、进院、砸车具体实施犯罪，其七人在共同犯罪中均起主要作用，均系主犯，应按照其参与的或组织、指挥的全部犯罪，并区别其各自罪责轻重进行处罚。被告人苏某某、王某乙、张某甲、焦某某、罗某某、申某某、高某某、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙在共同犯罪中均起次要作用，均系从犯，依法均应从轻处罚。被告人王某乙在缓刑考验期间犯新罪，依法应当撤销缓刑，数罪并罚。被告人姬某某、韩某某、刘某甲、郭某甲、李某甲、尚某某、王某甲、苏某某、王某乙、张某甲、焦某某、罗某某、申某某、高某某、陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙在庭审中，均能如实供述自己的罪行，依法均可从轻处罚。且赔偿了被害人的经济损失，可酌情从轻处罚。被告人李某甲、张某甲、王某甲、苏某某曾因犯罪被刑事处罚，被告人高某某曾有劣迹，被告人焦某某、申某某、罗某某在取保候审期间，不思悔改，继续犯罪，酌情从重处罚。对被告人陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙适用缓刑符合法律规定。量刑时对本案的起因、经过、结果等情节予以综合考虑。供犯罪所用的本人财物及违禁品，依法予以没收。依照《中华人民共和国刑法》第二百九十三条第一款第（二）、（三）项、第二十五条第一款、第二十六条第一、四款、第二十七条、第七十七条第一款、第六十九条、第六十七条第三款、第七十二条第一款、第六十四条之规定，判决如下： 一、被告人姬某某犯寻衅滋事罪，判处有期徒刑一年零四个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年7月7日起至2015年9月24日止。） 被告人韩某某犯寻衅滋事罪，判处有期徒刑一年零四个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2015年2月10日止。） 被告人刘某甲犯寻衅滋事罪，判处有期徒刑一年零四个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2015年2月10日止。） 被告人李某甲犯寻衅滋事罪，判处有期徒刑一年零二个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2014年12月10日止。） 被告人郭某甲犯寻衅滋事罪，判处有期徒刑一年零二个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2014年12月10日止。） 被告人王某甲犯寻衅滋事罪，判处有期徒刑一年零二个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2014年12月10日止。） 被告人尚某某犯寻衅滋事罪，判处有期徒刑一年零一个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2014年11月10日止。） 被告人苏某某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月12日起至2014年10月11日止。） 被告人王某乙犯寻衅滋事罪，判处有期徒刑一年。撤销河焦作市解放区人民法院（2012）解刑初字第405号刑事判决书判处王某乙犯故意伤害罪，判处有期徒刑二年，缓刑三年的缓刑部分，数罪并罚，决定合并执行有期徒刑二年零六个月。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2016年1月6日止。） 被告人张某甲犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2014年10月10日止。） 被告人焦某某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年11月8日起至2014年11月7日止。） 被告人罗某某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月31日起至2014年10月30日止。） 被告人申某某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2014年10月10日止。） 被告人高某某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月11日起至2014年10月10日止。） 被告人陈某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人马某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人刘某甲犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人王某丙犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人刘某乙犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人张某乙犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人赵某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人薛某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人李某乙犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人许某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人秦某某犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人郭某乙犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 被告人张某丙犯寻衅滋事罪，判处有期徒刑一年，缓刑二年。 （陈某某、马某某、刘某甲、王某丙、刘某乙、张某乙、赵某某、薛某某、李某乙、许某某、秦某某、郭某乙、张某丙的缓刑考验期均从判决确定之日起开始计算。） 二、供犯罪所用的本人财物木根41.5根，车牌号为HWxxxx“奇瑞”牌QQ轿车一辆及违禁品砍刀一把、假车牌照一副依法均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向焦作市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本32份。 审判长张敏洁 审判员王慎锋 代理审判员郭玉山 二〇一四年九月二十二日 书记员徐静 张军磊 MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉","writId":"0394112b37ab39c959347df7c2034ad0517","writName":"姬某某等人寻衅滋事一审刑事判决书"}
