{"ajId":"1cf15807-d5c1-40f9-b59e-e6e66c29de98","ajName":"马某某马某某窝藏一案","ajjbqk":" 公诉机关指控：2014年9月22日，肇东市东发乡五湖村村民李某某将与其产生矛盾的王某某、孙某某杀死后逃跑，李某某躲藏在村屯附近玉米地等处，伺机再杀害与其产生过矛盾的村民。肇东市公安局接到报警后组织千余警力对李某某进行抓捕，同时在各村张贴或向村民散发对李某某的悬赏通告。案发后数日的一天20时许，李某某潜回屯中，叫开被告人马某某家房门后，拿出人民币100元让马某某为其购买香烟，马某某在明知李某某系被公安机关悬赏抓捕的逃犯，仍然指使妻子为李某某购买五盒香烟，又为李某某提供打火机和御寒毛裤一条，李某某携带上述物品潜逃。 2014年9月30日9时许，被告人马某甲、马某某兄弟二人在马某甲承包田中收割庄稼时，李某某从玉米地窜出，李某某拿出几十元钱让二人为其购买食物，并告诉二人还要杀害他人，二人明知李某某系被公安机关悬赏抓捕的逃犯，马某甲拿过李某某提供的钱款交给马某某让其购买食物，马某某驾驶摩托车回到屯中为李某某购买烧饼、火腿肠等食物，马某某将购买的食物交给李某某后与马某甲各自离开。公安机关在调查时，马某甲明知马某某给李某某提供财物帮助其逃匿的情况下，向公安机关作假证明包庇马某某。现公安机关仍然对在逃的李某某抓捕中。 被告人马某某、马某甲于2014年10月3日被肇东市公安局工作人员在肇东市东发乡五湖村家中抓获。 公诉机关就指控的犯罪事实举出了证据，认为被告人马某某、马某甲明知他人犯罪而为其提供财物帮助其逃匿，情节严重，其行为触犯了《中华人民共和国刑法》第三百一十条，犯罪事实清楚，证据确实、充分，应当以窝藏罪追究其刑事责任。本案系共同犯罪，被告人马某某系主犯，被告人马某甲系从犯，应根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第二十七条之规定对其处罚。被告人马某某、马某甲如实供述自己的罪行，应根据《中华人民共和国刑法》第六十七条第三款之规定对其处罚。 公诉机关对马某某、马某甲的量刑提出建议，建议对马某某、马某甲分别判处三年以上五年以下有期徒刑、一年六个月以上三年以下有期徒刑。 被告人马某某、马某甲对公诉机关指控的犯罪事实无异议、不辩解。 被告人马某某的辩护人石茹萍认为，马某某两次面对杀人犯李某某，都是被动地按李某某的要求执行任务。其主观上无法体现出他希望该危害结果发生，也不能体现马某某存在让李某某逃避法律制裁的目的。因此，认定马某某构成窝藏罪比较牵强。如果认定马某某构成窝藏罪，也不能认定其情节严重。不能因李某某是全国通缉的B级杀人犯，因其犯罪后果影响的严重性和敏感性而对其过分拔高处理。更不能因为李某某还有继续杀人的想法，而加重对马某某量刑。无论李某某的罪行多么严重，影响多坏，马某某的行为毕竟是消极被动的，是迫于方方面面的压力，不是积极主动地提供物质帮助，应该考虑到其情有可原，不能按情节严重量刑，判处其缓刑较为恰当。 被告人马某甲的辩护人刘彦双认为，被告人马某甲具有法定的量刑情节：自愿认罪，系从犯。具有酌定的量刑情节：系初犯、偶犯，没有前科劣迹。综合其所具有的法定和酌定的量刑情节，应当对被告人马某甲减轻处罚。建议对其宣告缓刑。 经审理查明，2014年9月22日，肇东市东发乡五湖村村民李某某将与其产生矛盾的王淑芝、孙万喜杀死后逃跑，李某某躲藏在村屯附近玉米地等处，伺机再杀害与其产生过矛盾的人。肇东市公安局接到报警后组织千余警力对李某某进行抓捕，同时在各村张贴或向村民散发缉拿李某某的悬赏通告。案发后一二天晚上20时许，李某某潜回屯中，叫开被告人马某某家房门后，拿出100元让马某某为其购买香烟，马某某在明知李某某系被公安机关悬赏抓捕的逃犯，仍然指使妻子为李某某购买5盒香烟，又为李某某提供打火机和御寒毛裤一条，李某某携带上述物品潜逃。 2014年9月30日9时许，被告人马某甲、马某某兄弟二人在马某甲承包田中收割玉米时，李某某从玉米地窜出，告知二人还要杀害他人，并让其姐夫马某甲为其提供金钱、衣物，购买食品，均遭到马某甲拒绝。之后，李某某让马某某为其购买食品，马某某心想不买也不行，答应去买。二人明知李某某系被公安机关悬赏抓捕的逃犯，马某甲拿过李某某提供的钱款交给马某某让其购买食物，马某某驾驶摩托车回到屯中为李某某购买烧饼、火腿肠等食物，又将购买的食物交给李某某后与马某甲各自离开。 被告人马某某、马某甲于2014年10月3日被肇东市公安局工作人员在肇东市东发乡五湖村家中抓获。 上述事实，有经庭审举证、质证的下列证据证实： 1、被告人马某某的供述，证实第一次是李某某杀人一两天后的一天晚上，当时是晚上八点多钟，他正和媳妇在家看电视，李某某腰上别着两把刀进屋，把刀从腰上拿到手里，跟他说让他给买几盒烟，说完从兜里掏出一百元钱递给他。这时他已经吓坏了，对媳妇说，你去给买吧。他心想她出去要不就报警，要不就别回来，他媳妇有点智障，出去买了5盒烟回来了。李某某拿到烟后问咋没买火机，他说他家没火机给找火柴吧。他媳妇翻箱倒柜找到了一个打火机。李某某接着说给他找件衣服。他当时不想给找，不敢直说就说没有衣服，衣服他穿不了，李某某说给找条棉裤。他让他媳妇找了一条毛线织的绒裤给他。第二次是9月30日上午9点多，他与他哥哥马某甲割地时，李某某从他哥家东边的苞米地钻出来叫他俩，他俩就过去了。他问李某某这些天在哪了，咋又返回来了，李某某说他回来主要想杀个警察，多杀一个是一个，要是能杀个警察抢把枪更好了。听他这么说他劝他，千万别有这种想法，都已经杀两个人了，犯死罪了。这时，李某某就管马某甲要钱，马某甲说没钱，他又让马某甲给他买吃的，马某甲说不去。李某某看马某甲不去，就和他说让他去买。他心思不买也不行，就说去吧。他同意后，他哥哥马某甲就递给他一打零钱，他没看具体是他掏的还是他哥掏的，反正是他哥递给他的，他拿着钱骑摩托车到同发村王大波子家的食杂店买了二三袋烧饼，剩下的钱拿了四五根火腿肠。买完回到他哥家地里，见到李某某就把吃的扔到地上，也没跟他说啥。接着他和他哥哥走了。 2、被告人马某甲的供述，证实2014年9月30日上午9点多，他弟弟马某某帮他去他们兴隆屯西北他家苞米地收地。大约10点左右，他们正在割苞米时，发现了李某某。李某某说：“大姐夫你给我整点钱整件衣服。”他说他没有钱，也没有衣服。接着李某某又说：“那你给我买点吃的去吧”。他说他不去，外面全是警察。李某某看他这么说又跟他弟弟马某某说：“二哥你给我买去吧”。马某某没吱声心思了一下说：“那我去吧”。李某某看马某某同意了就从兜里掏出点钱，扔了过来，能有二三十元钱，他把钱捡起来递给了马某某，马某某骑摩托车买吃的去了。马某某买完东西回来，把装吃的袋子扔在了李某某身边，也没说啥，之后他和马某某回家吃饭了。 3、证人李某某、赵某某、张某某证言，证实李某某杀人后的一二天晚上，马某某媳妇到他们家食杂店买了5盒5元钱的黄果树香烟。 4、证人胡某某证言，证实记不清2014年9月30日上午马某某是否到她家食杂店买烧饼等物品。 5、证人马某乙证言，证实马某某妻子佟连丽智力低下，不能正常表达。 6、常住人口信息，证实二被告人等人的身份事项。 7、抓获经过、破案经过，证实了二被告人的到案过程等事实。 8、辨认笔录。 9、肇东市公安局刑事警察大队工作说明。 10、关于绥化市肇东市“2014.9.22”特大杀人案件工作情况的通报，悬赏通告，在逃人员登记信息表。 ","cpfxgc":"本院认为，被告人马某某、马某甲明知李某某杀害二人，还要准备杀害他人，而为其提供财物，帮助逃匿，其行为均已构成窝藏罪，且情节严重。事实清楚，证据确实、充分，依法应予处罚。公诉机关指控的罪名成立，应予支持。 关于马某某辩护人提出的如果认为马某某构成窝藏罪，也不能认定其情节严重。不能因李某某是全国通缉的B级杀人犯，因其犯罪后果影响的严重性和敏感性而对其过分拔高处理。更不能因为李某某还有继续杀人的想法，而加重对马某某量刑。无论李某某的罪行多么严重，影响多坏，马某某的行为毕竟是消极被动的，是迫于方方面面的压力，不是积极主动地提供物质帮助，应该考虑到其情有可原的辩护意见。“情节严重”，是窝藏罪的加重处罚情节，司法实践中，一般是指窝藏的对象是危害严重的犯罪分子，如重大的危害国家安全的犯罪分子，严重危害社会治安的犯罪分子，严重破坏经济秩序的犯罪分子；窝藏犯罪分子的人数较多、时间较长，致使犯罪分子长期逍遥法外的；多次窝藏犯罪分子等情形。经查，李某某是B级通缉令通缉的杀死二人的杀人犯，还有继续杀人的想法，李某某的犯罪后果严重，社会危害性极大。李某某是严重危害社会治安的犯罪分子。面对这样的犯罪分子，马某某仍然两次向李某某提供财物，帮助逃匿。可见，马某某窝藏犯罪情节严重。马某某的窝藏行为不是完全被迫，其行为的主动与否，不能改变其窝藏对象李某某犯罪行为的性质，也不能改变其窝藏行为性质的严重性。所以，马某某辩护人的上述辩护意见，于法无据，不予采纳。 本案第二起犯罪系共同犯罪，马某某起主要作用，系主犯，马某甲起次要和辅助作用，系从犯。鉴于马某某、马某甲认罪，又马某甲系从犯，依法可对马某某从轻处罚；依法应对马某甲减轻处罚。公诉机关提出的量刑建议适当，应予支持。马某甲辩护人的辩护意见，有事实和法律依据，予以采纳；马某某辩护人提出的量刑建议不当，不予采纳。 综上，根据本案的犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百一十条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 被告人马某某犯窝藏罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月3日起至2017年10月2日止。） 二、被告人马某甲犯窝藏罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期从判决确定之日起计算。） 被告人马某甲回到社区接受矫正后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向黑龙江省绥化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"黑龙江省肇东市人民法院 刑事判决书 （2015）肇法刑初字第91号 公诉机关黑龙江省肇东市人民检察院。 被告人马某某，男。2014年10月3日因涉嫌窝藏被肇东市公安局刑事拘留，同年11月6日经肇东市人民检察院以涉嫌窝藏罪批准逮捕，同年11月11日由肇东市公安局执行。现羁押于肇东市看守所。 辩护人石茹萍，黑龙江如平律师事务所律师。 被告人马某甲，男。2014年10月3日因涉嫌窝藏被肇东市公安局刑事拘留，同年11月6日经肇东市人民检察院以涉嫌窝藏罪批准逮捕，同年11月11日由肇东市公安局执行。现羁押于肇东市看守所。 辩护人刘彦双，黑龙江君昌律师事务所律师。 肇东市人民检察院以黑肇检诉刑诉（2015）65号起诉书指控被告人马某某、马某甲犯窝藏罪，于2015年3月12日，向本院提起公诉。本院审查后，于当日立案，认为符合法定开庭条件，决定开庭审判，依法组成合议庭，于2015年5月14日公开开庭审理了本案，肇东市人民检察院代理检察员李京峰出庭支持公诉，被告人马某某、马某甲及其辩护人石茹萍、刘彦双到庭参加诉讼。现已审理终结。 公诉机关指控：2014年9月22日，肇东市东发乡五湖村村民李某某将与其产生矛盾的王某某、孙某某杀死后逃跑，李某某躲藏在村屯附近玉米地等处，伺机再杀害与其产生过矛盾的村民。肇东市公安局接到报警后组织千余警力对李某某进行抓捕，同时在各村张贴或向村民散发对李某某的悬赏通告。案发后数日的一天20时许，李某某潜回屯中，叫开被告人马某某家房门后，拿出人民币100元让马某某为其购买香烟，马某某在明知李某某系被公安机关悬赏抓捕的逃犯，仍然指使妻子为李某某购买五盒香烟，又为李某某提供打火机和御寒毛裤一条，李某某携带上述物品潜逃。 2014年9月30日9时许，被告人马某甲、马某某兄弟二人在马某甲承包田中收割庄稼时，李某某从玉米地窜出，李某某拿出几十元钱让二人为其购买食物，并告诉二人还要杀害他人，二人明知李某某系被公安机关悬赏抓捕的逃犯，马某甲拿过李某某提供的钱款交给马某某让其购买食物，马某某驾驶摩托车回到屯中为李某某购买烧饼、火腿肠等食物，马某某将购买的食物交给李某某后与马某甲各自离开。公安机关在调查时，马某甲明知马某某给李某某提供财物帮助其逃匿的情况下，向公安机关作假证明包庇马某某。现公安机关仍然对在逃的李某某抓捕中。 被告人马某某、马某甲于2014年10月3日被肇东市公安局工作人员在肇东市东发乡五湖村家中抓获。 公诉机关就指控的犯罪事实举出了证据，认为被告人马某某、马某甲明知他人犯罪而为其提供财物帮助其逃匿，情节严重，其行为触犯了《中华人民共和国刑法》第三百一十条，犯罪事实清楚，证据确实、充分，应当以窝藏罪追究其刑事责任。本案系共同犯罪，被告人马某某系主犯，被告人马某甲系从犯，应根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第二十七条之规定对其处罚。被告人马某某、马某甲如实供述自己的罪行，应根据《中华人民共和国刑法》第六十七条第三款之规定对其处罚。 公诉机关对马某某、马某甲的量刑提出建议，建议对马某某、马某甲分别判处三年以上五年以下有期徒刑、一年六个月以上三年以下有期徒刑。 被告人马某某、马某甲对公诉机关指控的犯罪事实无异议、不辩解。 被告人马某某的辩护人石茹萍认为，马某某两次面对杀人犯李某某，都是被动地按李某某的要求执行任务。其主观上无法体现出他希望该危害结果发生，也不能体现马某某存在让李某某逃避法律制裁的目的。因此，认定马某某构成窝藏罪比较牵强。如果认定马某某构成窝藏罪，也不能认定其情节严重。不能因李某某是全国通缉的B级杀人犯，因其犯罪后果影响的严重性和敏感性而对其过分拔高处理。更不能因为李某某还有继续杀人的想法，而加重对马某某量刑。无论李某某的罪行多么严重，影响多坏，马某某的行为毕竟是消极被动的，是迫于方方面面的压力，不是积极主动地提供物质帮助，应该考虑到其情有可原，不能按情节严重量刑，判处其缓刑较为恰当。 被告人马某甲的辩护人刘彦双认为，被告人马某甲具有法定的量刑情节：自愿认罪，系从犯。具有酌定的量刑情节：系初犯、偶犯，没有前科劣迹。综合其所具有的法定和酌定的量刑情节，应当对被告人马某甲减轻处罚。建议对其宣告缓刑。 经审理查明，2014年9月22日，肇东市东发乡五湖村村民李某某将与其产生矛盾的王淑芝、孙万喜杀死后逃跑，李某某躲藏在村屯附近玉米地等处，伺机再杀害与其产生过矛盾的人。肇东市公安局接到报警后组织千余警力对李某某进行抓捕，同时在各村张贴或向村民散发缉拿李某某的悬赏通告。案发后一二天晚上20时许，李某某潜回屯中，叫开被告人马某某家房门后，拿出100元让马某某为其购买香烟，马某某在明知李某某系被公安机关悬赏抓捕的逃犯，仍然指使妻子为李某某购买5盒香烟，又为李某某提供打火机和御寒毛裤一条，李某某携带上述物品潜逃。 2014年9月30日9时许，被告人马某甲、马某某兄弟二人在马某甲承包田中收割玉米时，李某某从玉米地窜出，告知二人还要杀害他人，并让其姐夫马某甲为其提供金钱、衣物，购买食品，均遭到马某甲拒绝。之后，李某某让马某某为其购买食品，马某某心想不买也不行，答应去买。二人明知李某某系被公安机关悬赏抓捕的逃犯，马某甲拿过李某某提供的钱款交给马某某让其购买食物，马某某驾驶摩托车回到屯中为李某某购买烧饼、火腿肠等食物，又将购买的食物交给李某某后与马某甲各自离开。 被告人马某某、马某甲于2014年10月3日被肇东市公安局工作人员在肇东市东发乡五湖村家中抓获。 上述事实，有经庭审举证、质证的下列证据证实： 1、被告人马某某的供述，证实第一次是李某某杀人一两天后的一天晚上，当时是晚上八点多钟，他正和媳妇在家看电视，李某某腰上别着两把刀进屋，把刀从腰上拿到手里，跟他说让他给买几盒烟，说完从兜里掏出一百元钱递给他。这时他已经吓坏了，对媳妇说，你去给买吧。他心想她出去要不就报警，要不就别回来，他媳妇有点智障，出去买了5盒烟回来了。李某某拿到烟后问咋没买火机，他说他家没火机给找火柴吧。他媳妇翻箱倒柜找到了一个打火机。李某某接着说给他找件衣服。他当时不想给找，不敢直说就说没有衣服，衣服他穿不了，李某某说给找条棉裤。他让他媳妇找了一条毛线织的绒裤给他。第二次是9月30日上午9点多，他与他哥哥马某甲割地时，李某某从他哥家东边的苞米地钻出来叫他俩，他俩就过去了。他问李某某这些天在哪了，咋又返回来了，李某某说他回来主要想杀个警察，多杀一个是一个，要是能杀个警察抢把枪更好了。听他这么说他劝他，千万别有这种想法，都已经杀两个人了，犯死罪了。这时，李某某就管马某甲要钱，马某甲说没钱，他又让马某甲给他买吃的，马某甲说不去。李某某看马某甲不去，就和他说让他去买。他心思不买也不行，就说去吧。他同意后，他哥哥马某甲就递给他一打零钱，他没看具体是他掏的还是他哥掏的，反正是他哥递给他的，他拿着钱骑摩托车到同发村王大波子家的食杂店买了二三袋烧饼，剩下的钱拿了四五根火腿肠。买完回到他哥家地里，见到李某某就把吃的扔到地上，也没跟他说啥。接着他和他哥哥走了。 2、被告人马某甲的供述，证实2014年9月30日上午9点多，他弟弟马某某帮他去他们兴隆屯西北他家苞米地收地。大约10点左右，他们正在割苞米时，发现了李某某。李某某说：“大姐夫你给我整点钱整件衣服。”他说他没有钱，也没有衣服。接着李某某又说：“那你给我买点吃的去吧”。他说他不去，外面全是警察。李某某看他这么说又跟他弟弟马某某说：“二哥你给我买去吧”。马某某没吱声心思了一下说：“那我去吧”。李某某看马某某同意了就从兜里掏出点钱，扔了过来，能有二三十元钱，他把钱捡起来递给了马某某，马某某骑摩托车买吃的去了。马某某买完东西回来，把装吃的袋子扔在了李某某身边，也没说啥，之后他和马某某回家吃饭了。 3、证人李某某、赵某某、张某某证言，证实李某某杀人后的一二天晚上，马某某媳妇到他们家食杂店买了5盒5元钱的黄果树香烟。 4、证人胡某某证言，证实记不清2014年9月30日上午马某某是否到她家食杂店买烧饼等物品。 5、证人马某乙证言，证实马某某妻子佟连丽智力低下，不能正常表达。 6、常住人口信息，证实二被告人等人的身份事项。 7、抓获经过、破案经过，证实了二被告人的到案过程等事实。 8、辨认笔录。 9、肇东市公安局刑事警察大队工作说明。 10、关于绥化市肇东市“2014.9.22”特大杀人案件工作情况的通报，悬赏通告，在逃人员登记信息表。 本院认为，被告人马某某、马某甲明知李某某杀害二人，还要准备杀害他人，而为其提供财物，帮助逃匿，其行为均已构成窝藏罪，且情节严重。事实清楚，证据确实、充分，依法应予处罚。公诉机关指控的罪名成立，应予支持。 关于马某某辩护人提出的如果认为马某某构成窝藏罪，也不能认定其情节严重。不能因李某某是全国通缉的B级杀人犯，因其犯罪后果影响的严重性和敏感性而对其过分拔高处理。更不能因为李某某还有继续杀人的想法，而加重对马某某量刑。无论李某某的罪行多么严重，影响多坏，马某某的行为毕竟是消极被动的，是迫于方方面面的压力，不是积极主动地提供物质帮助，应该考虑到其情有可原的辩护意见。“情节严重”，是窝藏罪的加重处罚情节，司法实践中，一般是指窝藏的对象是危害严重的犯罪分子，如重大的危害国家安全的犯罪分子，严重危害社会治安的犯罪分子，严重破坏经济秩序的犯罪分子；窝藏犯罪分子的人数较多、时间较长，致使犯罪分子长期逍遥法外的；多次窝藏犯罪分子等情形。经查，李某某是B级通缉令通缉的杀死二人的杀人犯，还有继续杀人的想法，李某某的犯罪后果严重，社会危害性极大。李某某是严重危害社会治安的犯罪分子。面对这样的犯罪分子，马某某仍然两次向李某某提供财物，帮助逃匿。可见，马某某窝藏犯罪情节严重。马某某的窝藏行为不是完全被迫，其行为的主动与否，不能改变其窝藏对象李某某犯罪行为的性质，也不能改变其窝藏行为性质的严重性。所以，马某某辩护人的上述辩护意见，于法无据，不予采纳。 本案第二起犯罪系共同犯罪，马某某起主要作用，系主犯，马某甲起次要和辅助作用，系从犯。鉴于马某某、马某甲认罪，又马某甲系从犯，依法可对马某某从轻处罚；依法应对马某甲减轻处罚。公诉机关提出的量刑建议适当，应予支持。马某甲辩护人的辩护意见，有事实和法律依据，予以采纳；马某某辩护人提出的量刑建议不当，不予采纳。 综上，根据本案的犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百一十条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 被告人马某某犯窝藏罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月3日起至2017年10月2日止。） 二、被告人马某甲犯窝藏罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期从判决确定之日起计算。） 被告人马某甲回到社区接受矫正后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向黑龙江省绥化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长范学忠 人民陪审员于秀兰 人民陪审员温中印 二〇一五年七月十三日 书记员李龙","writId":"065425ecb2f8c6d62a50071a44a61b756cf","writName":"马某某马某某窝藏一审刑事判决书"}
