{"ajId":"70591141-3e25-4a12-9736-77446220f541","ajName":"张志喜一案","ajjbqk":" 宁河区人民检察院指控，2015年7月13日，被告人张志喜使用别名“张宇飞”与刘某1签订了《车辆租赁挂靠合同》，合同约定，张志喜租赁刘某1的牌照号为津N×××××号大众朗逸轿车，同时，张志喜为该车向中国平安财产保险股份有限公司宁河支公司投保了全车盗抢险等险种。2016年4月20日，被告人张志喜为偿还拖欠的刘某1租金和他人赌债，将朗逸轿车抵押给于某借款20000元，并签订了《购车协议》。2016年6月25日晚上，被告人张志喜对其朋友杨某1谎称将租赁的车取回，二人驾车来到宁河区廉庄乡于某的住处，张志喜用备用钥匙将大众朗逸轿车偷走，藏匿在河北省唐山市汉沽农场东方嘉苑小区内。经鉴定，大众朗逸轿车价值人民币52000元。 2016年6月26日早上，被告人张志喜来到天津平安顺程汽车租赁有限公司与该公司签订了《汽车租赁合同》，租赁车牌号为津A×××××号雅阁轿车一辆，当日上午，被告人张志喜在公安宁某分局刑侦五大队门前将该车抵押给于某。经鉴定，牌照号为津A×××××号雅阁轿车价值人民币100000元。 2016年6月26日下午，被告人张志喜拨打中国平安财产保险股份有限公司电话报案称投保车辆被盗，要求理赔。保险公司告知其理赔需要公安机关说明，理赔期限为两个月，张志喜等保险来不及，于是当晚，被告人张志喜将盗窃藏匿的大众朗逸轿车押在韩某处，得款3000元后逃匿。 2016年9月5日，被告人张志喜被公安机关抓获到案。 综上，公诉机关认为被告人张志喜的行为已构成盗窃罪、合同诈骗罪、保险诈骗罪（未遂），要求予以惩处。检察机关建议以盗窃罪判处被告人张志喜有期徒刑二年至三年，并处罚金；以合同诈骗罪判处其有期徒刑二年至三年，并处罚金；以保险诈骗罪（未遂）判处其有期徒刑二年至五年，并处罚金。 被告人张志喜对公诉机关的指控未提出辩解意见。 经审理查明，2015年7月13日，被告人张志喜使用别名“张宇飞”与刘某1签订了《车辆租赁挂靠合同》，合同约定，张志喜租赁刘某1的牌照号为津N×××××号大众朗逸轿车，同时，张志喜为该车向中国平安财产保险股份有限公司宁河支公司投保了全车盗抢险等险种。2016年4月20日，被告人张志喜为偿还拖欠的刘某1租金和他人赌债，将朗逸轿车抵押给于某借款20000元，并签订了《购车协议》。2016年6月25日晚上，被告人张志喜对其朋友杨某1谎称将租赁的车取回，二人驾车来到宁河区廉庄乡于某的住处，张志喜用备用钥匙将大众朗逸轿车偷走，藏匿在河北省唐山市汉沽农场东方嘉苑小区内。经鉴定，大众朗逸轿车价值人民币52000元。 2016年6月26日早上，被告人张志喜来到天津平安顺程汽车租赁有限公司与该公司签订了《汽车租赁合同》，租赁车牌号为津A×××××号雅阁轿车一辆，当日上午，被告人张志喜在公安宁某分局刑侦五大队门前将该车抵押给于某。经鉴定，牌照号为津A×××××号雅阁轿车价值人民币100000元。 2016年6月26日下午，被告人张志喜拨打中国平安财产保险股份有限公司电话报案称投保车辆被盗，要求理赔。保险公司告知其理赔需要公安机关说明，理赔期限为两个月，张志喜等保险来不及，于是当晚，被告人张志喜将盗窃藏匿的大众朗逸轿车押在韩某处，得款3000元后逃匿。 2016年9月5日，被告人张志喜被公安机关抓获到案。 认定上述犯罪事实的证据如下： 1、被害人刘某1、韩某、于某、胡某等人的陈述及辨认笔录； 2、证人杨某1、赵某、刘某2、张某3、杨某2等人的证言及相关证人的辨认笔录； 3、机动车登记证书及车辆租赁挂靠合同、购车协议、借条、车辆买卖合同、平安顺程汽车租赁合同、借款合同及涉案车辆的行驶证等； 4、中国农业银行借记卡产品资料查询及中国农业银行银行卡交易明细清单； 5、相关物证照片； 6、天津市宁河区价格认证中心价格鉴定结论书； 7、案件来源、抓获经过、公安机关的情况说明，被告人、被害人及相关证人的主体身份证明； 8、现场勘验笔录及现场照片、现场示意图； 9、被告人张志喜的供述和辩解、辨认笔录及照片。 上述证据已经当庭质证，本院对其证明效力予以确认。 ","cpfxgc":"本院认为，被告人张志喜以非法占有为目的，盗窃他人财物，数额较大；以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大；以非法占有为目的，故意造成财产损失的保险事故，骗取保险金的，因意志以外的原因未能得逞。以上犯罪事实清楚，证据确实充分，其行为已分别构成盗窃罪、合同诈骗罪、保险诈骗罪（未遂）。本院对公诉机关的指控予以支持并采纳其量刑建议。被告人张志喜认罪态度较好，但不能赔偿被害人的经济损失。本院结合被告人张志喜的犯罪情节及认罪态度作出与其罪行相适应的处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第二百二十四条、第一百九十八条第一款（四）项、第二款、第二十三条、第六十九条、第六十四条的规定，判决如下：","pjjg":" 一、被告人张志喜犯盗窃罪，判处有期徒刑二年六个月，并处罚金10000元；犯合同诈骗罪，判处有期徒刑二年六个月，并处罚金30000元；犯保险诈骗罪（未遂），判处有期徒刑三年，并处罚金10000元；数罪并罚，决定执行有期徒刑七年，并处罚金500000元（刑期自判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月5日起至2023年9月4日止）。 上述罚金于本判决后十日内交纳。 二、被告人张志喜未退还的赃款、赃物继续追缴或责令退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"天津市宁河区人民法院 刑事判决书 （2016）津0117刑初404号 公诉机关天津市宁河区人民检察院。 被告人张志喜，男，1989年5月24日出生，汉族，小学文化，无业，住河北省唐山市（户籍地：天津市宁河区）。2016年9月5日因涉嫌盗窃罪被公安宁河分局刑事拘留，同年10月9日因涉嫌盗窃罪、合同诈骗罪经天津市宁河区人民检察院批准逮捕，同日由公安宁河分局执行。现羁押于宁河区看守所。 宁河区人民检察院以津宁检公诉刑诉［2016］380号起诉书指控被告人张志喜犯盗窃罪、合同诈骗罪、保险诈骗罪（未遂），于2016年12月15日向本院提起公诉。本院适用普通程序依法组成合议庭，于2017年1月4日公开开庭进行了审理。宁河区人民检察院指派助理检查员张腾出庭支持公诉，被告人张志喜到庭参加诉讼。现已审理终结。 宁河区人民检察院指控，2015年7月13日，被告人张志喜使用别名“张宇飞”与刘某1签订了《车辆租赁挂靠合同》，合同约定，张志喜租赁刘某1的牌照号为津N×××××号大众朗逸轿车，同时，张志喜为该车向中国平安财产保险股份有限公司宁河支公司投保了全车盗抢险等险种。2016年4月20日，被告人张志喜为偿还拖欠的刘某1租金和他人赌债，将朗逸轿车抵押给于某借款20000元，并签订了《购车协议》。2016年6月25日晚上，被告人张志喜对其朋友杨某1谎称将租赁的车取回，二人驾车来到宁河区廉庄乡于某的住处，张志喜用备用钥匙将大众朗逸轿车偷走，藏匿在河北省唐山市汉沽农场东方嘉苑小区内。经鉴定，大众朗逸轿车价值人民币52000元。 2016年6月26日早上，被告人张志喜来到天津平安顺程汽车租赁有限公司与该公司签订了《汽车租赁合同》，租赁车牌号为津A×××××号雅阁轿车一辆，当日上午，被告人张志喜在公安宁某分局刑侦五大队门前将该车抵押给于某。经鉴定，牌照号为津A×××××号雅阁轿车价值人民币100000元。 2016年6月26日下午，被告人张志喜拨打中国平安财产保险股份有限公司电话报案称投保车辆被盗，要求理赔。保险公司告知其理赔需要公安机关说明，理赔期限为两个月，张志喜等保险来不及，于是当晚，被告人张志喜将盗窃藏匿的大众朗逸轿车押在韩某处，得款3000元后逃匿。 2016年9月5日，被告人张志喜被公安机关抓获到案。 综上，公诉机关认为被告人张志喜的行为已构成盗窃罪、合同诈骗罪、保险诈骗罪（未遂），要求予以惩处。检察机关建议以盗窃罪判处被告人张志喜有期徒刑二年至三年，并处罚金；以合同诈骗罪判处其有期徒刑二年至三年，并处罚金；以保险诈骗罪（未遂）判处其有期徒刑二年至五年，并处罚金。 被告人张志喜对公诉机关的指控未提出辩解意见。 经审理查明，2015年7月13日，被告人张志喜使用别名“张宇飞”与刘某1签订了《车辆租赁挂靠合同》，合同约定，张志喜租赁刘某1的牌照号为津N×××××号大众朗逸轿车，同时，张志喜为该车向中国平安财产保险股份有限公司宁河支公司投保了全车盗抢险等险种。2016年4月20日，被告人张志喜为偿还拖欠的刘某1租金和他人赌债，将朗逸轿车抵押给于某借款20000元，并签订了《购车协议》。2016年6月25日晚上，被告人张志喜对其朋友杨某1谎称将租赁的车取回，二人驾车来到宁河区廉庄乡于某的住处，张志喜用备用钥匙将大众朗逸轿车偷走，藏匿在河北省唐山市汉沽农场东方嘉苑小区内。经鉴定，大众朗逸轿车价值人民币52000元。 2016年6月26日早上，被告人张志喜来到天津平安顺程汽车租赁有限公司与该公司签订了《汽车租赁合同》，租赁车牌号为津A×××××号雅阁轿车一辆，当日上午，被告人张志喜在公安宁某分局刑侦五大队门前将该车抵押给于某。经鉴定，牌照号为津A×××××号雅阁轿车价值人民币100000元。 2016年6月26日下午，被告人张志喜拨打中国平安财产保险股份有限公司电话报案称投保车辆被盗，要求理赔。保险公司告知其理赔需要公安机关说明，理赔期限为两个月，张志喜等保险来不及，于是当晚，被告人张志喜将盗窃藏匿的大众朗逸轿车押在韩某处，得款3000元后逃匿。 2016年9月5日，被告人张志喜被公安机关抓获到案。 认定上述犯罪事实的证据如下： 1、被害人刘某1、韩某、于某、胡某等人的陈述及辨认笔录； 2、证人杨某1、赵某、刘某2、张某3、杨某2等人的证言及相关证人的辨认笔录； 3、机动车登记证书及车辆租赁挂靠合同、购车协议、借条、车辆买卖合同、平安顺程汽车租赁合同、借款合同及涉案车辆的行驶证等； 4、中国农业银行借记卡产品资料查询及中国农业银行银行卡交易明细清单； 5、相关物证照片； 6、天津市宁河区价格认证中心价格鉴定结论书； 7、案件来源、抓获经过、公安机关的情况说明，被告人、被害人及相关证人的主体身份证明； 8、现场勘验笔录及现场照片、现场示意图； 9、被告人张志喜的供述和辩解、辨认笔录及照片。 上述证据已经当庭质证，本院对其证明效力予以确认。 本院认为，被告人张志喜以非法占有为目的，盗窃他人财物，数额较大；以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大；以非法占有为目的，故意造成财产损失的保险事故，骗取保险金的，因意志以外的原因未能得逞。以上犯罪事实清楚，证据确实充分，其行为已分别构成盗窃罪、合同诈骗罪、保险诈骗罪（未遂）。本院对公诉机关的指控予以支持并采纳其量刑建议。被告人张志喜认罪态度较好，但不能赔偿被害人的经济损失。本院结合被告人张志喜的犯罪情节及认罪态度作出与其罪行相适应的处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第二百二十四条、第一百九十八条第一款（四）项、第二款、第二十三条、第六十九条、第六十四条的规定，判决如下： 一、被告人张志喜犯盗窃罪，判处有期徒刑二年六个月，并处罚金10000元；犯合同诈骗罪，判处有期徒刑二年六个月，并处罚金30000元；犯保险诈骗罪（未遂），判处有期徒刑三年，并处罚金10000元；数罪并罚，决定执行有期徒刑七年，并处罚金500000元（刑期自判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月5日起至2023年9月4日止）。 上述罚金于本判决后十日内交纳。 二、被告人张志喜未退还的赃款、赃物继续追缴或责令退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判长：汪卫军 审判员：李洪文 审判员：靳加伏 二〇一七年一月十日 书记员：李莹 法律链接： 《中华人民共和国刑法》 第二百六十四条［盗窃罪］盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百二十四条［合同诈骗罪］有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 第一百九十八条［保险诈骗罪］有下列情形之一，进行保险诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处一万元以上十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处二万元以上二十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处二万元以上二十万元以下罚金或者没收财产： （一）投保人故意虚构保险标的，骗取保险金的； （二）投保人、被保险人或者受益人对发生的保险事故编造虚假的原因或者夸大损失的程度，骗取保险金的； （三）投保人、被保险人或者受益人编造未曾发生的保险事故，骗取保险金的； （四）投保人、被保险人故意造成财产损失的保险事故，骗取保险金的； （五）投保人、受益人故意造成被保险人死亡、伤残或者疾病，骗取保险金的。 有前款第四项、第五项所列行为，同时构成其他犯罪的，依照数罪并罚的规定处罚。 单位犯第一款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑。 保险事故的鉴定人、证明人、财产评估人故意提供虚假的证明文件，为他人诈骗提供条件的，以保险诈骗的共犯论处。 第二十三条［犯罪未遂］已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 第六十九条［判决宣告前一人犯数罪的并罚］判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。 如果数罪中有判处附加刑的，附加刑仍须执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"016561b7eff921ad25b4df9762ef25f2ca6","writName":"张志喜一审刑事判决书"}
