{"ajId":"2655389c-f6d5-438d-aed6-17582e0931a6","ajName":"王化枪、曹伟危险驾驶一案","ajjbqk":" 故城县人民检察院指控：2017年11月至2018年2月，在故城县何福忠家，被告人何福忠通过电话或者微信联系秘荣某、孟某1、秘春光、冷某等人到家中进行推牌九赌博达十余次，并让被告人董春竹在赌博现场为参赌人员放贷，何福忠、董春竹从赌局中抽头渔利的违法所得共计26000元。抽头方式为：庄家落锅提50元，庄家起锅提100元，放贷最低2000元起，当场扣除100元利息，实际给1900元。案发后，何福忠、董春竹已经将26000元违法所得全部退缴公安机关。 上述事实，被告人何福忠、董春竹在开庭审理过程中均无异议，并有经庭审质证、认证物证手机一部、书证二被告人户籍证明、到案经过、缴款单据、故城县公安局行政处罚决定书、扣押物品文件清单、中国银行缴款凭证、账本一个、借条、记账条、故城县公安局搜查笔录；证人孟某1、秘荣某、秦某、秘春光、王某、周某、冷某、柴某、李某、冯某2018.5.10、何某、孟某2、孟某3、贾某的证言；故城县公安局手机提取赌博视频录像、赌具照片、现场指认及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人何福忠、董春竹以营利为目的，聚众赌博，其行为均已构成赌博罪。故城县人民检察院指控罪名成立。二被告人到案后，如实交待罪行，当庭自愿认罪、认罚，依法可从轻处罚，退缴赃款，缴纳罚金，可酌情从轻处罚。依照《中华人民共和国刑法》第三百零三条第一款、第二十五条、第六十七条、第六十四条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、被告人何福忠犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币一万二千元（已缴纳）。 （缓刑考验期限自判决确定之日起计算）。 二、被告人董春竹犯赌博罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币一万元（已缴纳）。 （缓刑考验期限自判决确定之日起计算）。 三、已追缴违法所得人民币二万六千元，予以没收，由公安机关上缴国库；作案工具手机一部，予以没收。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。","qw":"河北省故城县人民法院 刑事判决书 （2018）冀1126刑初322号 公诉机关河北省故城县人民检察院。 被告人何福忠，男，1965年5月28日出生，汉族，小学文化，户籍所在地：河北省故城县，现住。因涉嫌开设赌场罪于2018年5月8日被刑事拘留；同年5月2日被逮捕，同年6月9日被故城县公安局取保候审于其居住地。 被告人董春竹，女，1966年1月10日出生，汉族，小学文化，经商，户籍所在地：河北省故城县，因涉嫌开设赌场罪，2018年5月8日被刑事拘留；同年5月21日被逮捕，同年6月9日被故城县公安局取保候审于其居住地。 故城县人民检察院以故检公诉刑诉［2018］217号起诉书，指控被告人何福忠、董春竹涉嫌犯赌博罪，于2018年11月15日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。故城县人民检察院指派检察员申玉花出庭支持公诉，被告人何福忠、董春竹到庭参加诉讼。现已审理终结。 故城县人民检察院指控：2017年11月至2018年2月，在故城县何福忠家，被告人何福忠通过电话或者微信联系秘荣某、孟某1、秘春光、冷某等人到家中进行推牌九赌博达十余次，并让被告人董春竹在赌博现场为参赌人员放贷，何福忠、董春竹从赌局中抽头渔利的违法所得共计26000元。抽头方式为：庄家落锅提50元，庄家起锅提100元，放贷最低2000元起，当场扣除100元利息，实际给1900元。案发后，何福忠、董春竹已经将26000元违法所得全部退缴公安机关。 上述事实，被告人何福忠、董春竹在开庭审理过程中均无异议，并有经庭审质证、认证物证手机一部、书证二被告人户籍证明、到案经过、缴款单据、故城县公安局行政处罚决定书、扣押物品文件清单、中国银行缴款凭证、账本一个、借条、记账条、故城县公安局搜查笔录；证人孟某1、秘荣某、秦某、秘春光、王某、周某、冷某、柴某、李某、冯某2018.5.10、何某、孟某2、孟某3、贾某的证言；故城县公安局手机提取赌博视频录像、赌具照片、现场指认及照片等证据证实，足以认定。 本院认为，被告人何福忠、董春竹以营利为目的，聚众赌博，其行为均已构成赌博罪。故城县人民检察院指控罪名成立。二被告人到案后，如实交待罪行，当庭自愿认罪、认罚，依法可从轻处罚，退缴赃款，缴纳罚金，可酌情从轻处罚。依照《中华人民共和国刑法》第三百零三条第一款、第二十五条、第六十七条、第六十四条、第七十二条、第七十三条之规定，判决如下： 一、被告人何福忠犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币一万二千元（已缴纳）。 （缓刑考验期限自判决确定之日起计算）。 二、被告人董春竹犯赌博罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币一万元（已缴纳）。 （缓刑考验期限自判决确定之日起计算）。 三、已追缴违法所得人民币二万六千元，予以没收，由公安机关上缴国库；作案工具手机一部，予以没收。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。 审判员田章玉 二〇一八年十一月二十三日 书记员苏甜甜","writId":"033d12825d29ef70d11927fa30bc3c7f1fc","writName":"何福忠、董春竹赌博一审刑事判决书"}
