{"ajId":"53e981c2-d6aa-49df-9cc9-2f57328cf4fc","ajName":"（2016）湘11刑初55号被告人李某甲犯故意伤害罪一案","ajjbqk":" 湖南省永州市人民检察院指控，被告人李某甲自2012年12月30日起与宁远县广播电视台签订合同，负责宁远县柏家坪镇三文洞片区有线电视的安装与维修工作，并从中收取一定费用。2015年10月3日17时许，李某甲来到村民李某乙家安装有线电视时，发现被害人刘某乙正在李某乙邻居李某丙一楼楼顶安装电视卫星接收器。李某甲认为刘某乙侵害了其利益，心生恼怒，遂冲至李某丙家一楼楼顶，趁刘某乙不备，朝其背部猛踢一脚，致使刘某乙从楼顶摔下受伤，后经抢救无效于当日死亡。经法医鉴定：刘某乙系高坠至严重颅脑损伤而死亡。 案发后，被告人李某甲于当天在现场被公安机关抓获归案。 公诉机关就起诉书指控的上述事实提供证据如下：1．物证--尸体照片等；2．书证--到案经过、户籍证明等；3．证人高某甲、李某丙、李某丁等人的证言；4．鉴定意见--物证鉴定意见等；5．勘验、辨认笔录；6．电子数据--确认现场方位的视频；7．被告人李某甲供述与辩解。 公诉机关认为，被告人李某甲故意非法剥夺他人生命致人死亡，其行为触犯了《中华人民共和国刑法》第二百三十二条，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请依法判处。 附带民事诉讼原告人刘某甲、张某甲、刘某丙、刘某丁、刘某戊、刘某己提出被告人李某甲赔偿其经济损失120万元的诉讼请求。 被告人李某甲辩称：起诉书指控不是事实，他是冤枉的。其辩护人提出：1、指控被告人李某甲犯故意杀人罪证据明显不足，应当依法宣布被告人无罪。（1）五个目击证人是李某丙两口子和他们的儿子以及其他两个小孩，李某丙夫妻与本案有利害关系，其他两个小孩只是听说的；这五名证人陈述的内容不合情理，没有陈述刘某乙摔下去的具体细节。（2）被告人的杀人动机和案后表现不合情理，与现场勘查笔录不吻合。（3）泥土检验鉴定不能证明任何案件事实。2、附带民事诉讼部分不承担赔偿责任。 经审理查明，被告人李某甲自2012年12月30日起与宁远县广播电视台签订合同，负责宁远县柏家坪镇三文洞片区有线电视的安装与维修工作，并从中收取一定费用。2015年10月3日17时许，李某甲来到村民李某乙家安装有线电视时，发现被害人刘某乙正在李某乙邻居李某丙一楼楼顶安装电视卫星接收器。李某甲认为刘某乙侵害了其利益，遂冲至李某丙家一楼楼顶，对着被害人刘某乙左肘关节外侧猛踢一脚，致被害人刘某乙从楼顶面朝北向右倾倒坠落于楼下水泥空坪地面受伤，后经抢救无效于当日死亡。经法医鉴定：刘某乙系高坠至严重颅脑损伤而死亡。 案发后，被告人李某甲于当天在现场被公安机关抓获归案。 上述事实有经庭审举证、质证，并经本院确认的下列证据证明： 1．鉴定意见 （1）宁公（物）鉴（法）字（2015）045号法医学尸体检验报告书，证明刘某乙系高坠致严重颅脑损伤而死亡。 （2）宁远县公安局刑事科学技术室宁公物鉴（痕检）字［2017］5号物证检验鉴定书，证明“2015.10.3宁远县仁和镇枫木铺村刘某乙死亡事件”中嫌疑人李某甲所穿胶鞋在接触被害人刘某乙过程中，能够形成被害人衬衣左肘关节外侧的擦划印痕。 （3）永州市公安司法鉴定中心物证检验报告--永公物鉴（法物）字（2015）1900号，证明在案发现场李某丙家房屋前提取的三处血迹（分别距李某丙家东墙298厘米、288厘米、304厘米，距水泥空坪北侧近边缘112厘米、115厘米、130厘米）均系被害人刘某乙的血迹。 2、现场勘查笔录，证明现场位于宁远县仁和镇枫木铺村李某丙家平房东北角与水泥空坪西北角地面。李某丙家位于村道西边，村道往南通往永连公路，往北通往三文洞村，李某丙家东面是水泥空坪、南边是李某戊家、北边是李某乙家。李某丙家为坐西朝东的一层砖混结构平房，李某丙家大门朝东开，门前有一块1033×695厘米的水泥空坪，水泥空坪东侧是村道，在水泥空坪北侧地面距李某丙家东墙281厘米，距水泥空坪北侧近边缘105厘米发现东西长260厘米、南北宽120厘米的草木灰，在草木灰西端地面有部分未遮盖的滴落状血迹，据目击证人指证：刘某乙从平房上坠到水泥空坪时的头部就是在滴落状血迹旁靠东的水泥空坪地面；将草木灰西端用软胶气囊将草木灰吹掉后，发现水泥空坪地面滴落状血迹东侧地面距李某丙家东墙301厘米处、距水泥空坪北侧近边缘122厘米有片状血迹往东延伸，在水泥空坪地面距李某丙家东墙283厘米、距水泥空坪北侧近边缘110厘米发现一枚抢救人员的血足迹；在水泥空坪地面距李某丙家东墙298厘米、288厘米、304厘米，距水泥空坪北侧近边缘112厘米、115厘米、130厘米处分别棉签沾取草木灰西端旁血迹三份。 李某丙家平房经东墙往西墙延伸出一条宽120厘米的屋檐，屋檐距地面400厘米，平房东边缘与北边缘各有一堵高14厘米的砖围栏，李某丙家平房东北角地面距平房东边缘40厘米、北边缘43厘米处放有一个接有白色电线的卫星接收器，接收器被砖头压住；在平房地面靠平房北边缘、距平房东边缘126厘米放有一个装有遥控器等物工具的红色提袋；在平房地面距平房东边缘120厘米、北边缘103厘米处放有一张长35.5厘米、宽17厘米、高22厘米的小木凳；平房东北角凌乱地放有一些的砖头块；在平房靠东侧地面、距平房北边缘178厘米处有一处足迹踩痕，照相提取地面足迹踩痕；在足迹踩痕旁的屋檐东边缘白色瓷砖上、距平房屋檐北侧边缘210厘米处挂有一根较长的红色电线，挂瓷砖处电线的长末端接有一个黑色的插头，短末端接有一个黑色长方体的插座。现场照相提取一处足迹踩痕，棉签沾取三份血迹。 3、侦查实验笔录，证明被害人刘某乙不受外力向右侧倾倒坠落不能达到现场的着地点；被害人受到外力后向右侧倾倒能够达到现场着地点。 4、关于永州市宁远县20151003刘某乙死亡事件有关问题的专家会诊意见，证明被害人系右颞顶部及右肩背先着地，着地后应没有翻滚或滑动，原始现场照片中被害人躺卧位置应为原始着地位置；死者右小腿前外侧的损伤系挫擦伤，边缘有刮擦，呈条状，前高后低，上重下轻，方向由上往下，结合现场楼顶边缘有高14厘米的砖围栏、着落过程无空中障碍物的特点分析，符合被害人面朝北向右侧倾倒坠落过程右小腿接触楼顶边缘砖围栏所致，被害人踩空失足或主动跳落不能形成；现场侦察实验反映被害人不受外力向右侧倾倒坠落不能达到现场着地点；受到左侧外力后向右侧倾倒能够达到现场着地点；痕迹比对检验反映嫌疑人李某甲所穿胶鞋在接触被害人过程中能够形成所穿衬衣在左肘关节外侧的擦划印痕。专家组认为，被害人刘某乙符合受外力作用致其向右侧倾倒坠落。 5．物证 （1）被告人李某甲涉案时脚上所穿的鞋子一双照片，证明被告人李某甲当时所穿的鞋子是一黑色橡胶底黄绿色帆布面的高帮解放鞋，鞋底凹痕处有一些尘土，凸痕处尘土较小。 （2）被害人刘某乙被害时所穿的条状衬衣一件（照片），证明被害人刘某乙当时穿的是白色条纹长袖衬衣，左肩及背部有大片血迹，右肩背部和背部有连片的尘土痕迹；左肘关机外侧有7×1.5cm印痕。 6．书证 （1）提取笔录 a．宁远县公安局对被告人李某甲涉案时脚上所穿的鞋子一双进行提取。 b．宁远县公安局对被害人刘某乙被害时所穿的条状衬衣一件进行提取。 （2）鉴定意见通知书，证明宁远县公安局已经将被害人刘某乙系高坠致严重颅脑损伤而死亡的法医学鉴定结论通知了被告人李某甲及被害人之子刘某丁的事实。 （3）被告人李某甲殴打宁远县仁和镇枫木铺村唐某甲的相关问话材料，证明2013年1月2日唐某甲因有线电视线路维修之事被李某甲打伤右手部。 （4）宁远县广播电视台农村数字电视平移合同及农网有限数字电视补充协议，证明李某甲于2012年12月30日与宁远县广播电视台签订了合同。 （5）情况说明，证明宁远县公安局刑侦大队证实第一次询问证人李某己（9岁）时在其家里，由于李某己父亲李某庚已故，母亲潘某甲已改嫁，故而邀请了被询问人的直系亲属李某乙作为其法定代理人在场。第一次询问李某丁和第二次询问李某己时，是在被询问人的学校里，故邀请了两位学校的老师何某甲和王某甲作为在场人在场。 （6）李某甲所使用手机的通话记录，证明被告人李某甲于2015年10月3日18时11分拨打110，通话时间28秒，之后频繁与外界通话。 （7）到案经过，证明被告人李某甲于2015年10月3日下午6时许在现场被宁远县公安局抓获的事实。 （8）被告人李某甲的户籍证明，证明李某甲出生于1960年5月10日，犯罪时已满l8周岁，具备完全刑事责任能力。 （9）被害人刘某乙的户籍证明，证明刘某乙出生于1959年4月19日，被害死亡时年满56岁。 7、证人证言 （1）证人高某甲（被害人坠落房屋女主人）的证言和辨认笔录，她站在大马路上看刘某乙在她家一楼楼顶上装“灶锅”，李某甲跑上楼将刘某乙踢下楼。李某甲踢刘某乙时，刘某乙是蹲在她家一楼平房右边角落边正在装“灶锅”，屁股朝她家大门这边，但不是正朝着的，有点朝沟那边。 2015年10月8日辨认人高某甲在宁远县仁和派出所在见证人刘某庚的见证下，对侦查人员冯某甲、陈某甲提供的12张不同男性相片进行辨认，指出5号相片就是李某甲。 （2）证人李某丙（被害人坠落时的房屋主人）的证言及辨认笔录，他去后面去捧砖时看见刘某乙是蹲在靠李某乙房子那边角落上，背是朝李某乙家房子，当时那个“扒锅”是朝向仁和方向，刘某乙就在“扒锅”后面蹲着安装。等他捧起砖转过身来，就看见李某甲在“扒锅”前面抬起脚，刘某乙就没看见了。然后李某甲就转身往楼下跑，他就追着李某甲到楼下，看到刘某乙躺在地上，头部在出血。 （3）证人李某己（9岁）的证言，他和公公在捡烂砖，用来压灶锅。李某辛就坐在旁边看那人装灶锅。在快装好的时候，从炮楼门口冲出来一个人，也没有讲话，跑到正在装灶锅的那人旁边一脚踢在装灶锅那人的手臂上，当时装灶锅那人正准备站起来，被踢了一脚后就直接从楼上摔了下去。 （4）证人李某丁（8岁）的证言和辨认笔录，那天下午李某己家来了一个装“扒锅”的人手上拿了一把电线上李某己家一楼楼顶装“扒锅”，他就一个人站到李某己家门口菜地的竹篱笆边前看味道。李某甲来后一个人上了李某己家一楼楼顶，接着他看到李某甲走到帮李某己装灶锅的那人身边，抬起一个脚对着那个人背部踢了一脚。 2015年10月8日辨认人李某丁在宁远县仁和镇李家铺完小在见证人王某甲的见证下，对侦查人员蒋某甲、陈某甲提供的12张不同男性相片进行辨认，指出8号相片就是被告人李某甲。 （5）证人李某辛（5岁）的证言及辨认笔录，2015年国庆节时候，他看见一个男的骑着摩托车过来，跑到楼顶上把一个男的踢到楼下去了。他看见踢到蹲在地上的大人背上，那个蹲在地上的大人就从楼上掉下去了。 2015年11月20日13时50分至14时1分，辨认人李某辛于广东省佛山市南海区丹灶镇苏村在见证人李某壬的见证下，对侦查员王某乙、冯某甲提供的12张不同男性免冠照片进行辨认，指出6号照片上的男子就是将楼上男子踢下楼去的人。 （6）证人李某乙的证言，他听到响声出门看到被害人刘某乙躺在李某丙家草堆前面，高某甲从门前马路往刘某乙方向走，李某甲从李某丙家里出来，李某丙跟着李某甲出来，并拦着李某甲不准走，说李某甲将刘某乙踢下楼，李某甲说是刘某乙自己掉下来的，之后李某甲一直在打电话。 （7）证人唐某乙的证言，被害人掉落到李某丙门前的水泥坪后，李某丙、高某甲都说被害人是被告人李某甲从楼上踢下来的，李某甲不承认，说是被害人自己掉下来的。 （8）证人李某癸的证言，他到现场的时候被害人已经躺在地上，嘴里在吐血。李某丙说是李某甲踢下来的，李某甲走时也被李某丙拦下来。 （9）证人李某子的证言，被害人倒在贴有“太阳能”三个字的小货车的右轮胎位置，头朝后轮胎，脚朝北方，人平躺在地上，面朝天，嘴里脸上都是血。李某丙指责李某甲将被害人踢下楼，李某甲打电话后主动对村民说是被害人摸排插自己掉下去的。 （10）证人唐某甲证言，2013年农历11月被告人李某甲因为有线电视问题将他打伤，还将他家大门打坏。 （11）证人蔡某甲、李某丑的证言，2015年在三文洞村，因蔡某甲的摩托上拉了台“灶锅”，李某甲看到了就打砸蔡某甲的摩托车，还把“灶锅”打烂了。 （12）证人李某寅的证言，李某甲家有三兄弟，平时在村里比较逞强。李某甲的性格暴躁，在村里与村民的关系也不怎么好，不太会处理与村民的关系。李某甲曾经在村里担任过村会计、村副支书，但因为后来与村民关系处理不好，就没有被选上担任村干部了。李某甲还是党员，但这人缺乏党性原则。 （13）证人欧阳某甲的证言，事情发生后三四天，李某甲的嫂嫂（李某卯的老婆）代表李某甲家找到她对她说，要她找到李某丙劝李某丙改口去向公安机关讲，当时因李某丙担心要出钱讲了假话，其实刘老板是自己掉下去的，没人推刘老板。还讲只要李某丙这么讲，就给10万元给李某丙，让她去找李某丙做工作，但李某丙两夫妻不同意，坚持事实是怎样就怎样讲，不收钱。 李某甲老婆是她亲外甥女，李某丙和她丈夫是堂兄弟，李某丙喊她嫂嫂。她和李某甲老婆关系不好，李某甲老婆自从嫁至三文洞村和她一直没有来往，反而李某甲嫂嫂平时和她关系好些。李某甲为人霸道，比如她儿子和李某甲一样都是开车拉货，三文洞村人平时找她儿子拉货，李某甲就喊人捣乱，搬石头堵路，因李某甲收费贵些，同村的都不想找李某甲做事，但李某甲霸道得不准其他人去李某甲村里做事，其他人都不敢去李某甲村里做事，还有选举村干部李某甲强制要其他村民选李某甲。总之李某甲为人很差，还当过兵，是共产党员。 （14）证人王某甲的证言，2015年10月公安机关询问李某丁他在场，李某丁是他班的学生，他是李某丁的班主任。问话过程中没有引诱、威胁、辱骂或殴打行为，态度温和，提问后由李某丁自行回答，问话后公安民警还把李某丁、李某己送回家。他看过笔录，也向李某丁宣读过，笔录记载内容和李某丁所讲相符。 （15）证人何某乙的证言，他是李家铺完小的校长。2015年10月份，公安机关向李某己了解情况时他全程在场。公安机关询问李某己的过程中没有引诱、威胁、打骂李某己的行为。询问笔录他核实过，内容与李某己讲的相符。 公安机关找李某己了解情况后，大概半个月左右时间，有两个女人家到学校找到李某己问话还录视频，被他和学校的老师制止了。 （16）证人李某壬的证言，事发时他在厨房煮菜，突然听见他家外面传来有点吵闹的声音，就跑到门外查看情况。到门口后看到李某丙家门前停的小货车边有一个人倒在地上了，脑壳还在出血。当时这人还在急促的踹气，头朝柏家坪方向，脚朝小车。李某丙站在自家门口，很着急的样子，对着李某甲讲：“你怎么把他抖（踢的意思）下来搞什么呢，你这样来害我。”而李某甲讲：“我又没抖他。”讲完就一个人离开了现场，到一边去打电话了。他当时没有看到李某己和李某辛。公安机关的工作人员到广东来找到李某辛调查取证，他是作为李某辛的监护人到场的。 （17）证人刘某辛证言，2000年左右卫星接收器一上市，刘某乙就开始从事装配工作。刘某乙很有经验，做事业很小心、谨慎。刘某乙就是喝点酒，但这么多年他从未见刘某乙醉酒，刘某乙出事前身体方面没有异常。 （18）证人刘某丁（被害人儿子）的证言，2015年10月3日下午5时许，他到枫木铺村现场时，看见他父亲刘某乙全身都是血。救护车来把他父亲抬上抢救，这时刘某乙已经昏迷了，还有微弱的呼吸。到中医院，他父亲刚好去做CT检查时，就已经断气了。听说当时他父亲刘某乙正在那家一楼平房顶上装“扒锅”，被李某甲从楼上一脚踢下来的。父亲性格温和，平时对人和气，从未与人结仇。从事电气生意30多年，安装卫星电视也有10多年了，整个仁和镇家中有卫星电视的，基本上都是他父亲安装的。刘某乙身体状况很好，平时不喝酒也不抽烟，没见刘某乙生过什么大病，感冒一类的小毛病也很少，连高血压都没得。 （19）证人李某辰的证言，李某甲是他的亲叔叔。2015年国庆放假时候的一天下午，当时他正在武汉旅游。李某甲通过他手机号1397463＊＊＊＊电话告诉他讲：“我在仁和镇的枫木铺村出了点事情。有个人从楼上跌了下来，主人家现在怪我。”意思是有个人从楼上掉下来，出事的主人家现在责怪李某甲把出事的人从楼上推下来的。当时李某甲打电话给他的意思，是向他咨询一下怎么办。他当时就问李某甲：“是不是你搞的。”当时李某甲答复说：“不是我把人推下楼的。”于是他就告诉李某甲讲：“如果不是你，你就自己报警。”讲完他就挂了电话，其余的也没有多讲什么了。 （20）证人李某巳证言，20l5年10月3日下午6时24分的时候，李某甲用手机号1397463＊＊＊＊电话告诉他讲：“你帮我把我的摩托车拖回去。”因为当时他在柏家坪，他就告诉李某甲讲：“我现在在柏家坪拖桌子。”然后李某甲就没有讲话了，他当时还在电话里听到有警车或救护车的警笛声，之后李某甲就把电话挂断了。等他回到枫木铺村以后，听到村民讲李某甲之前被公安局的民警带走了。李某甲是他的亲表姐夫。 （21）证人李某午的证言，2015年10月3日下午，他在宁远县柏家坪镇三文洞村1组的老家，接到舅舅打来的电话讲，舅舅去仁和镇枫木铺村装有线电视，有个人从楼上掉下来，房主怪掉人的这个事情与舅舅有关，舅舅要求他过去看看。当时他问了舅舅，这个事与舅舅有不有关系，如果没有关系就报警。因为手机信号不好，后来他和舅舅通了好几次电话，在通话中他再三问了舅舅这个事到底与舅舅有不有关系，舅舅告诉他没有关系。所以他就叮嘱舅舅讲：“如果这个事与你没有关系，你不要认这个事。”下午6点钟左右，他还从老家赶到了事发现场去看了看情况，发现很多村民围在现场，另外警车救护都已经到了现场。他还听一个年纪较大的男老人家对公安民警讲，他们两口子在下面看到了李某甲把那人（指掉下来的人）从楼上把他推下来的。看到公安机关也到了场，他就离开了现场。 （22）证人罗某甲的证言，李某甲平时的工作职责是负责有线电视线路的安装、维护和收费。另外国家有明文规定，在有线电视信号覆盖范围内不准架设卫星接收器。所以李某甲还负责制止在管理的三文洞有线电视站范围内架设卫星接收器的行为，但只有有权制止，没有执法权。事发当天下午17时许，他接到李某甲的电话说，有人在李某甲那里装卫星接收器，问他管不管，他告诉李某甲先联系文化执法大队，等下再跟李某甲联系。 本来装“扒锅”的行为是不允许，李某甲又是负责三文洞有线电视站，如果有人在李某甲负责的站内装“扒锅”，就等同从李某甲的饭碗里抢“肉”吃。李某甲去制止是对的，但为了这么点事导致这么严重后果也是谁都不愿意看到的。 8、被告人供述和辩解 被告人李某甲的五次供述均为无罪供述，否认其将被害人从楼顶踢下来的事实。 9．被告人的辩护人向法庭提供五份视频资料： （1）2016年9月11日在广东丹灶镇辩护人莫社平、李某甲的外甥李某午对李某辛及李某辛父母的采访视频：李某辛证明，他看到有人掉下来，没有看到有人推掉下来的人。他当天没有上楼顶耍，而是和李某丙的孙子一起在楼下。他是在一楼看到被害人从楼上掉下来的。李某壬证明的基本内容是，李某甲在被害人掉下来以后到他家里装机顶盒，刚要装的时候他就讲莫装了，出了这么大的事了。李某甲就把机顶盒放在他家里，也没装了。 （2）2016年9月21日李某甲的外甥李某午对村医李某未的采访视频：李某未说，他在给李某申的老娘看病打吊针的时候，问李某丙当时到底是怎么回事，李某丙讲：“我没有看到，我下来捧砖了。” （3）2016年10月4日辩护人莫社平、李某甲的外甥李某午对李某丙、高某甲的采访视频：李某丙说他当时捧砖，一反身就看见李某甲在楼口边，被害人已经不在了，他就问李某甲：“你怎么把他踢下去了？” （4）2016年10月10日李某酉（被告人李某甲女儿）、李某戌（李某酉表姐）对李某丁的采访视频：李某丁讲没有看到被害人是怎么下来的，他是听李某丙的孙子李某己讲的。 （5）2016年9月21日李某甲的外甥李某午对李某申的采访视频：李某申讲他没有看到李某甲直接被被害人踢下去。 由于在刑事诉讼中，只有办案机关及辩护律师享有调查取证权，其他人包括被告人的家属不享有调查取证权，不可自行收集证据。辩护人向法庭提供的五个视频，其中视频（1）、（3）为辩护律师取证的视频，可以作为证据使用；视频（2）、（4）、（5）是被告人亲属的无权取证，依法不能作为证据使用。 视频（1）证明的事实与李某己等人的证言不符，不予采信。视频（3）与李某丙在公安机关的第二次证言一致。 ","cpfxgc":"本院认为，永州市人民检察院指控被告人李某甲犯故意杀人罪，但提供的证据不能证明被告人李某甲有故意杀人的主观故意。本案中，并无充分证据证明被告人李某甲主观方面要剥夺被害人刘某乙的生命，被告人李某甲之所以踢被害人，是因为刘某乙私自在其业务管辖范围内给村民安装卫星电视接收器直接影响有线电视安装业务，为的是给被害人一个教训，伤害被害人的故意明显。故公诉机关指控被告人犯故意杀人罪的罪名不能成立，本院不予支持，被告人李某甲构成的应当是故意伤害罪。被告人李某甲将被害人从李某丙家楼顶踢落于楼下的水泥空坪的事实，有物证检验鉴定书、侦查实验笔录、法医学尸检报告、尸检照片、现场勘查笔录、现场照片等客观证据证明，特别是侦查实验笔录中确定被害人坠落时有外力作用，强烈指向被告人李某甲的犯罪事实。五位目击证人的证言均指证被告人将被害人踢下楼的事实，尽管五位目击证人的证言在具体细节上的叙述不一致，但不影响被告人将被害人踢下楼这一基本事实的认定。故被告人及其辩护人提出“本案证据不足，应宣告被告人无罪”辩护意见不能成立，本院不予采纳。附带民事诉讼部分，依法只赔偿直接的物质损失，除丧葬费之外，考虑5000元误工费和交通费，总损失为31，944.5元。附带民事诉讼原告人刘某甲、张某甲、刘某丙、刘某丁、刘某戊、刘某己提出要求被告人赔偿经济损失120万元的诉讼请求，其超出直接物质损失的部分，因于法无据，本院不予支持。依照《中华人民共和国刑法》第二百三十四条第二款、第五十六条第一款、第三十六条第一款和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，判决如下：","pjjg":" 一、被告人李某甲犯故意伤害罪，判处有期徒刑十年，剥夺政治权利三年； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2015年10月3日起至2025年10月2日止。） 二、由被告人李某甲赔偿附带民事诉讼原告人刘某甲、张某甲、刘某丙、刘某丁、刘某戊、刘某己经济损失31，944.5元。限本判决生效之日起十日内付清。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向湖南省高级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"湖南省永州市中级人民法院 刑事附带民事判决书 （2016）湘11刑初55号 公诉机关：湖南省永州市人民检察院。 附带民事诉讼原告人：刘某甲，男，1936年11月11日出生，汉族，湖南省宁远县人，农民，系被害人刘某乙之父。 附带民事诉讼原告人：张某甲，女，1936年12月20日出生，汉族，湖南省宁远县人，农民，系被害人刘某乙之母。 附带民事诉讼原告人：刘某丙，女，1962年12月6日出生，汉族，湖南省宁远县人，农民，系被害人刘某乙之妻。 附带民事诉讼原告人：刘某丁，男，1979年10月23日出生，汉族，湖南省宁远县人，农民，系被害人刘某乙长子。 附带民事诉讼原告人：刘某戊，男，1986年4月18日出生，汉族，湖南省宁远县人，农民，系被害人刘某乙次子。 附带民事诉讼原告人：刘某己，女，1984年4月23日出生，汉族，湖南省宁远县人，农民，系被害人刘某乙之女。 上述六附带民事诉讼原告人的委托诉讼代理人：何明辉，湖南铭慧律师事务所律师。 被告人：李某甲，男，1960年5月10日出生，汉族，高中文化，务农，湖南省宁远县人。因涉嫌犯故意伤害罪，于2015年10月4日被宁远县公安局刑事拘留，10月15日经宁远县人民检察院批准逮捕，次日由宁远县公安局执行逮捕。现羁押于宁远县看守所。 辩护人：莫社平，湖南九子龙律师事务所律师。 湖南省永州市人民检察院以永检公诉刑诉［2016］34号起诉书指控被告人李某甲犯故意杀人罪，于2016年9月30日向本院提起公诉，本院于10月8日立案受理。在诉讼过程中，附带民事诉讼原告人向本院提起附带民事诉讼。本院依法组成合议庭，于2016年10月12日在宁远县人民法院公开开庭进行了合并审理。湖南省永州市人民检察院指派检察员刘伶俐出庭支持公诉，附带民事诉讼原告人刘某丙、刘某丁、刘某戊及其委托代理人何明辉，被告人李某甲及其辩护人莫社平到庭参加诉讼。因案情疑难复杂，报请湖南省高级人民法院批准，延长审理期限三个月。由于公诉机关补充了有关证据，本院于2017年5月10日在宁远县人民法院再次公开开庭进行了审理，湖南省永州市人民检察院指派检察员刘伶俐出庭支持公诉，附带民事诉讼原告人刘某丁、刘某戊，被告人李某甲及其辩护人莫社平到庭参加诉讼，2017年5月11日附带民事诉讼原告人的委托诉讼代理人何明辉对公诉机关提供的证据进行了质证。现已审理终结。 湖南省永州市人民检察院指控，被告人李某甲自2012年12月30日起与宁远县广播电视台签订合同，负责宁远县柏家坪镇三文洞片区有线电视的安装与维修工作，并从中收取一定费用。2015年10月3日17时许，李某甲来到村民李某乙家安装有线电视时，发现被害人刘某乙正在李某乙邻居李某丙一楼楼顶安装电视卫星接收器。李某甲认为刘某乙侵害了其利益，心生恼怒，遂冲至李某丙家一楼楼顶，趁刘某乙不备，朝其背部猛踢一脚，致使刘某乙从楼顶摔下受伤，后经抢救无效于当日死亡。经法医鉴定：刘某乙系高坠至严重颅脑损伤而死亡。 案发后，被告人李某甲于当天在现场被公安机关抓获归案。 公诉机关就起诉书指控的上述事实提供证据如下：1．物证--尸体照片等；2．书证--到案经过、户籍证明等；3．证人高某甲、李某丙、李某丁等人的证言；4．鉴定意见--物证鉴定意见等；5．勘验、辨认笔录；6．电子数据--确认现场方位的视频；7．被告人李某甲供述与辩解。 公诉机关认为，被告人李某甲故意非法剥夺他人生命致人死亡，其行为触犯了《中华人民共和国刑法》第二百三十二条，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请依法判处。 附带民事诉讼原告人刘某甲、张某甲、刘某丙、刘某丁、刘某戊、刘某己提出被告人李某甲赔偿其经济损失120万元的诉讼请求。 被告人李某甲辩称：起诉书指控不是事实，他是冤枉的。其辩护人提出：1、指控被告人李某甲犯故意杀人罪证据明显不足，应当依法宣布被告人无罪。（1）五个目击证人是李某丙两口子和他们的儿子以及其他两个小孩，李某丙夫妻与本案有利害关系，其他两个小孩只是听说的；这五名证人陈述的内容不合情理，没有陈述刘某乙摔下去的具体细节。（2）被告人的杀人动机和案后表现不合情理，与现场勘查笔录不吻合。（3）泥土检验鉴定不能证明任何案件事实。2、附带民事诉讼部分不承担赔偿责任。 经审理查明，被告人李某甲自2012年12月30日起与宁远县广播电视台签订合同，负责宁远县柏家坪镇三文洞片区有线电视的安装与维修工作，并从中收取一定费用。2015年10月3日17时许，李某甲来到村民李某乙家安装有线电视时，发现被害人刘某乙正在李某乙邻居李某丙一楼楼顶安装电视卫星接收器。李某甲认为刘某乙侵害了其利益，遂冲至李某丙家一楼楼顶，对着被害人刘某乙左肘关节外侧猛踢一脚，致被害人刘某乙从楼顶面朝北向右倾倒坠落于楼下水泥空坪地面受伤，后经抢救无效于当日死亡。经法医鉴定：刘某乙系高坠至严重颅脑损伤而死亡。 案发后，被告人李某甲于当天在现场被公安机关抓获归案。 上述事实有经庭审举证、质证，并经本院确认的下列证据证明： 1．鉴定意见 （1）宁公（物）鉴（法）字（2015）045号法医学尸体检验报告书，证明刘某乙系高坠致严重颅脑损伤而死亡。 （2）宁远县公安局刑事科学技术室宁公物鉴（痕检）字［2017］5号物证检验鉴定书，证明“2015.10.3宁远县仁和镇枫木铺村刘某乙死亡事件”中嫌疑人李某甲所穿胶鞋在接触被害人刘某乙过程中，能够形成被害人衬衣左肘关节外侧的擦划印痕。 （3）永州市公安司法鉴定中心物证检验报告--永公物鉴（法物）字（2015）1900号，证明在案发现场李某丙家房屋前提取的三处血迹（分别距李某丙家东墙298厘米、288厘米、304厘米，距水泥空坪北侧近边缘112厘米、115厘米、130厘米）均系被害人刘某乙的血迹。 2、现场勘查笔录，证明现场位于宁远县仁和镇枫木铺村李某丙家平房东北角与水泥空坪西北角地面。李某丙家位于村道西边，村道往南通往永连公路，往北通往三文洞村，李某丙家东面是水泥空坪、南边是李某戊家、北边是李某乙家。李某丙家为坐西朝东的一层砖混结构平房，李某丙家大门朝东开，门前有一块1033×695厘米的水泥空坪，水泥空坪东侧是村道，在水泥空坪北侧地面距李某丙家东墙281厘米，距水泥空坪北侧近边缘105厘米发现东西长260厘米、南北宽120厘米的草木灰，在草木灰西端地面有部分未遮盖的滴落状血迹，据目击证人指证：刘某乙从平房上坠到水泥空坪时的头部就是在滴落状血迹旁靠东的水泥空坪地面；将草木灰西端用软胶气囊将草木灰吹掉后，发现水泥空坪地面滴落状血迹东侧地面距李某丙家东墙301厘米处、距水泥空坪北侧近边缘122厘米有片状血迹往东延伸，在水泥空坪地面距李某丙家东墙283厘米、距水泥空坪北侧近边缘110厘米发现一枚抢救人员的血足迹；在水泥空坪地面距李某丙家东墙298厘米、288厘米、304厘米，距水泥空坪北侧近边缘112厘米、115厘米、130厘米处分别棉签沾取草木灰西端旁血迹三份。 李某丙家平房经东墙往西墙延伸出一条宽120厘米的屋檐，屋檐距地面400厘米，平房东边缘与北边缘各有一堵高14厘米的砖围栏，李某丙家平房东北角地面距平房东边缘40厘米、北边缘43厘米处放有一个接有白色电线的卫星接收器，接收器被砖头压住；在平房地面靠平房北边缘、距平房东边缘126厘米放有一个装有遥控器等物工具的红色提袋；在平房地面距平房东边缘120厘米、北边缘103厘米处放有一张长35.5厘米、宽17厘米、高22厘米的小木凳；平房东北角凌乱地放有一些的砖头块；在平房靠东侧地面、距平房北边缘178厘米处有一处足迹踩痕，照相提取地面足迹踩痕；在足迹踩痕旁的屋檐东边缘白色瓷砖上、距平房屋檐北侧边缘210厘米处挂有一根较长的红色电线，挂瓷砖处电线的长末端接有一个黑色的插头，短末端接有一个黑色长方体的插座。现场照相提取一处足迹踩痕，棉签沾取三份血迹。 3、侦查实验笔录，证明被害人刘某乙不受外力向右侧倾倒坠落不能达到现场的着地点；被害人受到外力后向右侧倾倒能够达到现场着地点。 4、关于永州市宁远县20151003刘某乙死亡事件有关问题的专家会诊意见，证明被害人系右颞顶部及右肩背先着地，着地后应没有翻滚或滑动，原始现场照片中被害人躺卧位置应为原始着地位置；死者右小腿前外侧的损伤系挫擦伤，边缘有刮擦，呈条状，前高后低，上重下轻，方向由上往下，结合现场楼顶边缘有高14厘米的砖围栏、着落过程无空中障碍物的特点分析，符合被害人面朝北向右侧倾倒坠落过程右小腿接触楼顶边缘砖围栏所致，被害人踩空失足或主动跳落不能形成；现场侦察实验反映被害人不受外力向右侧倾倒坠落不能达到现场着地点；受到左侧外力后向右侧倾倒能够达到现场着地点；痕迹比对检验反映嫌疑人李某甲所穿胶鞋在接触被害人过程中能够形成所穿衬衣在左肘关节外侧的擦划印痕。专家组认为，被害人刘某乙符合受外力作用致其向右侧倾倒坠落。 5．物证 （1）被告人李某甲涉案时脚上所穿的鞋子一双照片，证明被告人李某甲当时所穿的鞋子是一黑色橡胶底黄绿色帆布面的高帮解放鞋，鞋底凹痕处有一些尘土，凸痕处尘土较小。 （2）被害人刘某乙被害时所穿的条状衬衣一件（照片），证明被害人刘某乙当时穿的是白色条纹长袖衬衣，左肩及背部有大片血迹，右肩背部和背部有连片的尘土痕迹；左肘关机外侧有7×1.5cm印痕。 6．书证 （1）提取笔录 a．宁远县公安局对被告人李某甲涉案时脚上所穿的鞋子一双进行提取。 b．宁远县公安局对被害人刘某乙被害时所穿的条状衬衣一件进行提取。 （2）鉴定意见通知书，证明宁远县公安局已经将被害人刘某乙系高坠致严重颅脑损伤而死亡的法医学鉴定结论通知了被告人李某甲及被害人之子刘某丁的事实。 （3）被告人李某甲殴打宁远县仁和镇枫木铺村唐某甲的相关问话材料，证明2013年1月2日唐某甲因有线电视线路维修之事被李某甲打伤右手部。 （4）宁远县广播电视台农村数字电视平移合同及农网有限数字电视补充协议，证明李某甲于2012年12月30日与宁远县广播电视台签订了合同。 （5）情况说明，证明宁远县公安局刑侦大队证实第一次询问证人李某己（9岁）时在其家里，由于李某己父亲李某庚已故，母亲潘某甲已改嫁，故而邀请了被询问人的直系亲属李某乙作为其法定代理人在场。第一次询问李某丁和第二次询问李某己时，是在被询问人的学校里，故邀请了两位学校的老师何某甲和王某甲作为在场人在场。 （6）李某甲所使用手机的通话记录，证明被告人李某甲于2015年10月3日18时11分拨打110，通话时间28秒，之后频繁与外界通话。 （7）到案经过，证明被告人李某甲于2015年10月3日下午6时许在现场被宁远县公安局抓获的事实。 （8）被告人李某甲的户籍证明，证明李某甲出生于1960年5月10日，犯罪时已满l8周岁，具备完全刑事责任能力。 （9）被害人刘某乙的户籍证明，证明刘某乙出生于1959年4月19日，被害死亡时年满56岁。 7、证人证言 （1）证人高某甲（被害人坠落房屋女主人）的证言和辨认笔录，她站在大马路上看刘某乙在她家一楼楼顶上装“灶锅”，李某甲跑上楼将刘某乙踢下楼。李某甲踢刘某乙时，刘某乙是蹲在她家一楼平房右边角落边正在装“灶锅”，屁股朝她家大门这边，但不是正朝着的，有点朝沟那边。 2015年10月8日辨认人高某甲在宁远县仁和派出所在见证人刘某庚的见证下，对侦查人员冯某甲、陈某甲提供的12张不同男性相片进行辨认，指出5号相片就是李某甲。 （2）证人李某丙（被害人坠落时的房屋主人）的证言及辨认笔录，他去后面去捧砖时看见刘某乙是蹲在靠李某乙房子那边角落上，背是朝李某乙家房子，当时那个“扒锅”是朝向仁和方向，刘某乙就在“扒锅”后面蹲着安装。等他捧起砖转过身来，就看见李某甲在“扒锅”前面抬起脚，刘某乙就没看见了。然后李某甲就转身往楼下跑，他就追着李某甲到楼下，看到刘某乙躺在地上，头部在出血。 （3）证人李某己（9岁）的证言，他和公公在捡烂砖，用来压灶锅。李某辛就坐在旁边看那人装灶锅。在快装好的时候，从炮楼门口冲出来一个人，也没有讲话，跑到正在装灶锅的那人旁边一脚踢在装灶锅那人的手臂上，当时装灶锅那人正准备站起来，被踢了一脚后就直接从楼上摔了下去。 （4）证人李某丁（8岁）的证言和辨认笔录，那天下午李某己家来了一个装“扒锅”的人手上拿了一把电线上李某己家一楼楼顶装“扒锅”，他就一个人站到李某己家门口菜地的竹篱笆边前看味道。李某甲来后一个人上了李某己家一楼楼顶，接着他看到李某甲走到帮李某己装灶锅的那人身边，抬起一个脚对着那个人背部踢了一脚。 2015年10月8日辨认人李某丁在宁远县仁和镇李家铺完小在见证人王某甲的见证下，对侦查人员蒋某甲、陈某甲提供的12张不同男性相片进行辨认，指出8号相片就是被告人李某甲。 （5）证人李某辛（5岁）的证言及辨认笔录，2015年国庆节时候，他看见一个男的骑着摩托车过来，跑到楼顶上把一个男的踢到楼下去了。他看见踢到蹲在地上的大人背上，那个蹲在地上的大人就从楼上掉下去了。 2015年11月20日13时50分至14时1分，辨认人李某辛于广东省佛山市南海区丹灶镇苏村在见证人李某壬的见证下，对侦查员王某乙、冯某甲提供的12张不同男性免冠照片进行辨认，指出6号照片上的男子就是将楼上男子踢下楼去的人。 （6）证人李某乙的证言，他听到响声出门看到被害人刘某乙躺在李某丙家草堆前面，高某甲从门前马路往刘某乙方向走，李某甲从李某丙家里出来，李某丙跟着李某甲出来，并拦着李某甲不准走，说李某甲将刘某乙踢下楼，李某甲说是刘某乙自己掉下来的，之后李某甲一直在打电话。 （7）证人唐某乙的证言，被害人掉落到李某丙门前的水泥坪后，李某丙、高某甲都说被害人是被告人李某甲从楼上踢下来的，李某甲不承认，说是被害人自己掉下来的。 （8）证人李某癸的证言，他到现场的时候被害人已经躺在地上，嘴里在吐血。李某丙说是李某甲踢下来的，李某甲走时也被李某丙拦下来。 （9）证人李某子的证言，被害人倒在贴有“太阳能”三个字的小货车的右轮胎位置，头朝后轮胎，脚朝北方，人平躺在地上，面朝天，嘴里脸上都是血。李某丙指责李某甲将被害人踢下楼，李某甲打电话后主动对村民说是被害人摸排插自己掉下去的。 （10）证人唐某甲证言，2013年农历11月被告人李某甲因为有线电视问题将他打伤，还将他家大门打坏。 （11）证人蔡某甲、李某丑的证言，2015年在三文洞村，因蔡某甲的摩托上拉了台“灶锅”，李某甲看到了就打砸蔡某甲的摩托车，还把“灶锅”打烂了。 （12）证人李某寅的证言，李某甲家有三兄弟，平时在村里比较逞强。李某甲的性格暴躁，在村里与村民的关系也不怎么好，不太会处理与村民的关系。李某甲曾经在村里担任过村会计、村副支书，但因为后来与村民关系处理不好，就没有被选上担任村干部了。李某甲还是党员，但这人缺乏党性原则。 （13）证人欧阳某甲的证言，事情发生后三四天，李某甲的嫂嫂（李某卯的老婆）代表李某甲家找到她对她说，要她找到李某丙劝李某丙改口去向公安机关讲，当时因李某丙担心要出钱讲了假话，其实刘老板是自己掉下去的，没人推刘老板。还讲只要李某丙这么讲，就给10万元给李某丙，让她去找李某丙做工作，但李某丙两夫妻不同意，坚持事实是怎样就怎样讲，不收钱。 李某甲老婆是她亲外甥女，李某丙和她丈夫是堂兄弟，李某丙喊她嫂嫂。她和李某甲老婆关系不好，李某甲老婆自从嫁至三文洞村和她一直没有来往，反而李某甲嫂嫂平时和她关系好些。李某甲为人霸道，比如她儿子和李某甲一样都是开车拉货，三文洞村人平时找她儿子拉货，李某甲就喊人捣乱，搬石头堵路，因李某甲收费贵些，同村的都不想找李某甲做事，但李某甲霸道得不准其他人去李某甲村里做事，其他人都不敢去李某甲村里做事，还有选举村干部李某甲强制要其他村民选李某甲。总之李某甲为人很差，还当过兵，是共产党员。 （14）证人王某甲的证言，2015年10月公安机关询问李某丁他在场，李某丁是他班的学生，他是李某丁的班主任。问话过程中没有引诱、威胁、辱骂或殴打行为，态度温和，提问后由李某丁自行回答，问话后公安民警还把李某丁、李某己送回家。他看过笔录，也向李某丁宣读过，笔录记载内容和李某丁所讲相符。 （15）证人何某乙的证言，他是李家铺完小的校长。2015年10月份，公安机关向李某己了解情况时他全程在场。公安机关询问李某己的过程中没有引诱、威胁、打骂李某己的行为。询问笔录他核实过，内容与李某己讲的相符。 公安机关找李某己了解情况后，大概半个月左右时间，有两个女人家到学校找到李某己问话还录视频，被他和学校的老师制止了。 （16）证人李某壬的证言，事发时他在厨房煮菜，突然听见他家外面传来有点吵闹的声音，就跑到门外查看情况。到门口后看到李某丙家门前停的小货车边有一个人倒在地上了，脑壳还在出血。当时这人还在急促的踹气，头朝柏家坪方向，脚朝小车。李某丙站在自家门口，很着急的样子，对着李某甲讲：“你怎么把他抖（踢的意思）下来搞什么呢，你这样来害我。”而李某甲讲：“我又没抖他。”讲完就一个人离开了现场，到一边去打电话了。他当时没有看到李某己和李某辛。公安机关的工作人员到广东来找到李某辛调查取证，他是作为李某辛的监护人到场的。 （17）证人刘某辛证言，2000年左右卫星接收器一上市，刘某乙就开始从事装配工作。刘某乙很有经验，做事业很小心、谨慎。刘某乙就是喝点酒，但这么多年他从未见刘某乙醉酒，刘某乙出事前身体方面没有异常。 （18）证人刘某丁（被害人儿子）的证言，2015年10月3日下午5时许，他到枫木铺村现场时，看见他父亲刘某乙全身都是血。救护车来把他父亲抬上抢救，这时刘某乙已经昏迷了，还有微弱的呼吸。到中医院，他父亲刚好去做CT检查时，就已经断气了。听说当时他父亲刘某乙正在那家一楼平房顶上装“扒锅”，被李某甲从楼上一脚踢下来的。父亲性格温和，平时对人和气，从未与人结仇。从事电气生意30多年，安装卫星电视也有10多年了，整个仁和镇家中有卫星电视的，基本上都是他父亲安装的。刘某乙身体状况很好，平时不喝酒也不抽烟，没见刘某乙生过什么大病，感冒一类的小毛病也很少，连高血压都没得。 （19）证人李某辰的证言，李某甲是他的亲叔叔。2015年国庆放假时候的一天下午，当时他正在武汉旅游。李某甲通过他手机号1397463＊＊＊＊电话告诉他讲：“我在仁和镇的枫木铺村出了点事情。有个人从楼上跌了下来，主人家现在怪我。”意思是有个人从楼上掉下来，出事的主人家现在责怪李某甲把出事的人从楼上推下来的。当时李某甲打电话给他的意思，是向他咨询一下怎么办。他当时就问李某甲：“是不是你搞的。”当时李某甲答复说：“不是我把人推下楼的。”于是他就告诉李某甲讲：“如果不是你，你就自己报警。”讲完他就挂了电话，其余的也没有多讲什么了。 （20）证人李某巳证言，20l5年10月3日下午6时24分的时候，李某甲用手机号1397463＊＊＊＊电话告诉他讲：“你帮我把我的摩托车拖回去。”因为当时他在柏家坪，他就告诉李某甲讲：“我现在在柏家坪拖桌子。”然后李某甲就没有讲话了，他当时还在电话里听到有警车或救护车的警笛声，之后李某甲就把电话挂断了。等他回到枫木铺村以后，听到村民讲李某甲之前被公安局的民警带走了。李某甲是他的亲表姐夫。 （21）证人李某午的证言，2015年10月3日下午，他在宁远县柏家坪镇三文洞村1组的老家，接到舅舅打来的电话讲，舅舅去仁和镇枫木铺村装有线电视，有个人从楼上掉下来，房主怪掉人的这个事情与舅舅有关，舅舅要求他过去看看。当时他问了舅舅，这个事与舅舅有不有关系，如果没有关系就报警。因为手机信号不好，后来他和舅舅通了好几次电话，在通话中他再三问了舅舅这个事到底与舅舅有不有关系，舅舅告诉他没有关系。所以他就叮嘱舅舅讲：“如果这个事与你没有关系，你不要认这个事。”下午6点钟左右，他还从老家赶到了事发现场去看了看情况，发现很多村民围在现场，另外警车救护都已经到了现场。他还听一个年纪较大的男老人家对公安民警讲，他们两口子在下面看到了李某甲把那人（指掉下来的人）从楼上把他推下来的。看到公安机关也到了场，他就离开了现场。 （22）证人罗某甲的证言，李某甲平时的工作职责是负责有线电视线路的安装、维护和收费。另外国家有明文规定，在有线电视信号覆盖范围内不准架设卫星接收器。所以李某甲还负责制止在管理的三文洞有线电视站范围内架设卫星接收器的行为，但只有有权制止，没有执法权。事发当天下午17时许，他接到李某甲的电话说，有人在李某甲那里装卫星接收器，问他管不管，他告诉李某甲先联系文化执法大队，等下再跟李某甲联系。 本来装“扒锅”的行为是不允许，李某甲又是负责三文洞有线电视站，如果有人在李某甲负责的站内装“扒锅”，就等同从李某甲的饭碗里抢“肉”吃。李某甲去制止是对的，但为了这么点事导致这么严重后果也是谁都不愿意看到的。 8、被告人供述和辩解 被告人李某甲的五次供述均为无罪供述，否认其将被害人从楼顶踢下来的事实。 9．被告人的辩护人向法庭提供五份视频资料： （1）2016年9月11日在广东丹灶镇辩护人莫社平、李某甲的外甥李某午对李某辛及李某辛父母的采访视频：李某辛证明，他看到有人掉下来，没有看到有人推掉下来的人。他当天没有上楼顶耍，而是和李某丙的孙子一起在楼下。他是在一楼看到被害人从楼上掉下来的。李某壬证明的基本内容是，李某甲在被害人掉下来以后到他家里装机顶盒，刚要装的时候他就讲莫装了，出了这么大的事了。李某甲就把机顶盒放在他家里，也没装了。 （2）2016年9月21日李某甲的外甥李某午对村医李某未的采访视频：李某未说，他在给李某申的老娘看病打吊针的时候，问李某丙当时到底是怎么回事，李某丙讲：“我没有看到，我下来捧砖了。” （3）2016年10月4日辩护人莫社平、李某甲的外甥李某午对李某丙、高某甲的采访视频：李某丙说他当时捧砖，一反身就看见李某甲在楼口边，被害人已经不在了，他就问李某甲：“你怎么把他踢下去了？” （4）2016年10月10日李某酉（被告人李某甲女儿）、李某戌（李某酉表姐）对李某丁的采访视频：李某丁讲没有看到被害人是怎么下来的，他是听李某丙的孙子李某己讲的。 （5）2016年9月21日李某甲的外甥李某午对李某申的采访视频：李某申讲他没有看到李某甲直接被被害人踢下去。 由于在刑事诉讼中，只有办案机关及辩护律师享有调查取证权，其他人包括被告人的家属不享有调查取证权，不可自行收集证据。辩护人向法庭提供的五个视频，其中视频（1）、（3）为辩护律师取证的视频，可以作为证据使用；视频（2）、（4）、（5）是被告人亲属的无权取证，依法不能作为证据使用。 视频（1）证明的事实与李某己等人的证言不符，不予采信。视频（3）与李某丙在公安机关的第二次证言一致。 本院认为，永州市人民检察院指控被告人李某甲犯故意杀人罪，但提供的证据不能证明被告人李某甲有故意杀人的主观故意。本案中，并无充分证据证明被告人李某甲主观方面要剥夺被害人刘某乙的生命，被告人李某甲之所以踢被害人，是因为刘某乙私自在其业务管辖范围内给村民安装卫星电视接收器直接影响有线电视安装业务，为的是给被害人一个教训，伤害被害人的故意明显。故公诉机关指控被告人犯故意杀人罪的罪名不能成立，本院不予支持，被告人李某甲构成的应当是故意伤害罪。被告人李某甲将被害人从李某丙家楼顶踢落于楼下的水泥空坪的事实，有物证检验鉴定书、侦查实验笔录、法医学尸检报告、尸检照片、现场勘查笔录、现场照片等客观证据证明，特别是侦查实验笔录中确定被害人坠落时有外力作用，强烈指向被告人李某甲的犯罪事实。五位目击证人的证言均指证被告人将被害人踢下楼的事实，尽管五位目击证人的证言在具体细节上的叙述不一致，但不影响被告人将被害人踢下楼这一基本事实的认定。故被告人及其辩护人提出“本案证据不足，应宣告被告人无罪”辩护意见不能成立，本院不予采纳。附带民事诉讼部分，依法只赔偿直接的物质损失，除丧葬费之外，考虑5000元误工费和交通费，总损失为31，944.5元。附带民事诉讼原告人刘某甲、张某甲、刘某丙、刘某丁、刘某戊、刘某己提出要求被告人赔偿经济损失120万元的诉讼请求，其超出直接物质损失的部分，因于法无据，本院不予支持。依照《中华人民共和国刑法》第二百三十四条第二款、第五十六条第一款、第三十六条第一款和《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，判决如下： 一、被告人李某甲犯故意伤害罪，判处有期徒刑十年，剥夺政治权利三年； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2015年10月3日起至2025年10月2日止。） 二、由被告人李某甲赔偿附带民事诉讼原告人刘某甲、张某甲、刘某丙、刘某丁、刘某戊、刘某己经济损失31，944.5元。限本判决生效之日起十日内付清。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向湖南省高级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长徐国贤 审判员杨世清 人民陪审员王英子 二〇一七年六月八日 书记员王军华 附相关法律条文： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二百三十四条之一组织他人出卖人体器官的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金或者没收财产。 未经本人同意摘取其器官，或者摘取不满十八周岁的人的器官，或者强迫、欺骗他人捐献器官的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 违背本人生前意愿摘取其尸体器官，或者本人生前未表示同意，违反国家规定，违背其近亲属意愿摘取其尸体器官的，依照本法第三百零二条的规定定罪处罚。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。","writId":"021e4bc0780ae7315bfcb068a78d3574d68","writName":"（2016）湘11刑初55号被告人李某甲犯故意伤害罪一案二审刑事判决书"}
