{"ajId":"c10d0420-aa54-4963-b380-e7ae23756127","ajName":"姚世洋、周燕春赌博一案","ajjbqk":" 萍乡市湘东区人民检察院指控： 2015年9月至2016年9月期间，被告人周燕春为了非法获利，先后接受居住在湘东区的陈某以及居住在安源区的张某3、李某等人的地下六合彩投注，然后报单给被告姚世洋，从中获取返利。六合彩出码后，被告人周燕春与姚世洋主要通过微信转账的方式进行赌资结算及返利。仅在2016年第83期至112期的地下六合彩赌博中，周燕春就接受他人的地下六合彩投注15万余元，并全部投注在姚世洋处。期间，被告人周燕春共非法获利10000余元。被告人姚世洋除接受周燕春投注外，还接受张某2、赖某等人的直接投注，然后报单到赌博网站投注，获取返利。其中，仅与周燕春微信转账进行六合彩赌资结算额就达到13万余元。期间，被告人姚世洋共非法获利6000余元。 被告人姚世洋、周燕春在开庭审理过程中亦无异议，并有证人搜查证、搜查笔录、扣押决定书、扣押物品清单、被扣押的笔记本、被扣押物品照片，明细表，微信记录截屏，农业银行银行卡交易明细清单，证人曾某、李某、肖某、张某1、陈某、浊某、张某2、赖某的证言，行政处罚决定书，抓获经过，办案说明，辨认笔录，常住人口信息表及被告人姚世洋、周燕春的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人姚世洋、周燕春以营利为目的，聚众赌博，其行为已构成赌博罪，公诉机关指控的犯罪成立，对二被告人应依法惩处。在公诉机关指控的被告人姚世洋与被告人周燕春共同赌博犯罪中，二被告人作用相当，故不划分主从犯。被告人姚世洋、周燕春均如实供述自己的罪行，依法可以从轻处罚。为维护社会治安秩序，打击犯罪，依照《中华人民共和国刑法》第三百零三条第一款，第二十五条第一款，第六十七条第三款及《最高人民法院、最高人民检察院〈关于办理赌博刑事案件具体应用法律若干问题的解释〉》第一条之规定，判决如下：","pjjg":" 一、被告人姚世洋犯赌博罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起执行。罚金已缴纳，由本院上缴国库。） 二、被告人周燕春犯赌博罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起执行。罚金已缴纳4700元，未缴纳部分限在本判决生效后十日内缴纳至本院，由本院上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省萍乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省萍乡市湘东区人民法院 刑事判决书 （2017）赣0313刑初126号 公诉机关萍乡市湘东区人民检察院。 被告人姚世洋，男，1981年12月5日出生，汉族，萍乡市人，初中文化，无业，户籍地江西省。因涉嫌犯赌博罪于2016年10月19日被萍乡市公安局湘东分局刑事拘留，同年10月31日被萍乡市公安局湘东分局取保候审，2017年9月8日被本院决定取保候审。现在家候审。 被告人周燕春，女，1984年3月20日出生，汉族，萍乡市人，初中文化，无业，户籍地江西省。因涉嫌犯赌博罪于2016年10月1日被萍乡市公安局湘东分局刑事拘留，同年10月21日被萍乡市公安局湘东分局取保候审。2017年9月8日被本院决定取保候审。现在家候审。 萍乡市湘东区人民检察院以湘检公诉刑诉（2017）127号起诉书指控被告人姚世洋、周燕春犯赌博罪，于2017年9月6日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭进行了审理，萍乡市湘东区人民检察院指派检察员雍寿明出庭支持公诉，被告人姚世洋、周燕春到庭参加诉讼。本案现已审理终结。 萍乡市湘东区人民检察院指控： 2015年9月至2016年9月期间，被告人周燕春为了非法获利，先后接受居住在湘东区的陈某以及居住在安源区的张某3、李某等人的地下六合彩投注，然后报单给被告姚世洋，从中获取返利。六合彩出码后，被告人周燕春与姚世洋主要通过微信转账的方式进行赌资结算及返利。仅在2016年第83期至112期的地下六合彩赌博中，周燕春就接受他人的地下六合彩投注15万余元，并全部投注在姚世洋处。期间，被告人周燕春共非法获利10000余元。被告人姚世洋除接受周燕春投注外，还接受张某2、赖某等人的直接投注，然后报单到赌博网站投注，获取返利。其中，仅与周燕春微信转账进行六合彩赌资结算额就达到13万余元。期间，被告人姚世洋共非法获利6000余元。 被告人姚世洋、周燕春在开庭审理过程中亦无异议，并有证人搜查证、搜查笔录、扣押决定书、扣押物品清单、被扣押的笔记本、被扣押物品照片，明细表，微信记录截屏，农业银行银行卡交易明细清单，证人曾某、李某、肖某、张某1、陈某、浊某、张某2、赖某的证言，行政处罚决定书，抓获经过，办案说明，辨认笔录，常住人口信息表及被告人姚世洋、周燕春的供述等证据证实，足以认定。 本院认为，被告人姚世洋、周燕春以营利为目的，聚众赌博，其行为已构成赌博罪，公诉机关指控的犯罪成立，对二被告人应依法惩处。在公诉机关指控的被告人姚世洋与被告人周燕春共同赌博犯罪中，二被告人作用相当，故不划分主从犯。被告人姚世洋、周燕春均如实供述自己的罪行，依法可以从轻处罚。为维护社会治安秩序，打击犯罪，依照《中华人民共和国刑法》第三百零三条第一款，第二十五条第一款，第六十七条第三款及《最高人民法院、最高人民检察院〈关于办理赌博刑事案件具体应用法律若干问题的解释〉》第一条之规定，判决如下： 一、被告人姚世洋犯赌博罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起执行。罚金已缴纳，由本院上缴国库。） 二、被告人周燕春犯赌博罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起执行。罚金已缴纳4700元，未缴纳部分限在本判决生效后十日内缴纳至本院，由本院上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省萍乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员易平艳 二〇一七年九月二十二日 书记员王诗雪","writId":"064800d1822a274c586f3f49141f8486a65","writName":"姚世洋、周燕春赌博一审刑事判决书"}
