{"ajId":"6a73fc9b-4387-41a4-8f3e-01a0264e24ee","ajName":"朱夕清危险驾驶一案","ajjbqk":" 四川省宜宾县人民检察院指控称，被告人张仁义为被害人李某1（2008年10月2日出生）的继爷爷。2017年11月14日晚，被告人张仁义将已在它屋就寝的李某1，抱到自己和继孙子李剑睡的房间床上，强行同李某1发生性关系，随后拿给李某15元钱，并把李某1抱回原来睡的床上。次日，因被奶奶唐某发现裤包里有钱，李某1在唐某的追问下方告知原委。因张仁义此前有两次性侵李某1的事实曾被唐某知晓，在张仁义一再认错下唐某选择原谅和隐瞒。此次张仁义不知悔改，再次性侵李某1，唐某便致电李某1姑姑李某5，要求他们处理。李某1父母辗转得知此事后，立即从浙江赶回宜宾，经与张仁义核实后，遂报案至宜宾县公安局。2017年11月20日，经宜宾市第一人民医院诊断：李某1处女膜已破裂。 另查明，2015年的一天下午，被告人张仁义带被害人李某1到老宅背红苕时，在老宅二楼强行同李某1发生性关系，事后拿了几元钱给李某1。 公诉机关指控出示的证据有：书证、证人证言、现勘资料、被害人的陈述、视听资料及被告人的供述与辩解等。公诉机关认为，被告人张仁义以满足性欲为目的，对未满14周岁的幼女实施奸淫，其行为触犯了《中华人民共和国刑法》第二百三十六条第二款的规定，应当以强奸罪追究其刑事责任。张仁义作为共同生活的、有事实抚养关系的成年家庭成员，对年幼的继孙女实施奸淫，根据《最高人民法院、最高人民检察院、公安部、司法部关于依法惩治性侵未成年人犯罪的意见》的规定，应依法从严惩处。 被告人张仁义辩解没有对被害人实施奸淫，不构成强奸罪。 辩护人对公诉机关指控的罪名不持异议，提出本案的被告人没有使用暴力，也未造成严重后果，张仁义与唐某是事实上的夫妻关系，张仁义对家庭建设和子女的抚养做出了巨大贡献，案发后，唐某及其子女均对张仁义的行为予以谅解，并希望从轻处罚张仁义。 经审理查明，被告人张仁义于2004年经人介绍从云南省盐津县到宜宾县凤仪乡凤滩村，与丧偶的唐某未办理结婚登记而共同生活。2017年11月14日晚，被告人张仁义趁唐某外出不在家之机，在其房间内的床上，将唐某的孙女李某1（2008年10月2日出生）的裤子脱掉后，强行同李某1发生性关系，后给李某15元钱。次日，李某1的婶婶张某发现李某1裤包有钱，便告诉已回家的唐某，唐某向李某1追问钱的来历，李某1方告知被张仁义强奸的事实。唐某遂打电话告诉远在浙江的女儿李某5，要求儿女们处理此事。李某1父母得知此事后，于2017年11月18日立即从浙江省赶回宜宾县凤仪乡，在家中与张仁义核实后，遂报案至宜宾县公安局。 2017年11月20日，经宜宾市第一人民医院诊断：李某1处女膜已破裂。 案发后，被害人李某1、唐某及其子女作出书面谅解书，以张仁义对唐某家庭贡献巨大，又是耳聋残疾人、平时表现好等为由请求对张仁义从宽处罚。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．报案笔录、受案登记表、立案决定书，证实2017年11月18日18时38分许，唐某女婿高某向宜宾县公安局凤仪乡派出所报警称其妻侄女李某1被张仁义猥亵。次日宜宾县公安局受理此案并决定立案侦查。 2．现场勘查笔录、现场图、现场照片，证实了案发现场位于凤仪乡凤滩村东风组唐某家。现场勘验制图4张，拍照25张。 3．证实被害人李某1出生于2008年10月2日；被告人张仁义犯罪时已达应负完全刑事责任年龄。 4．宜宾市第一人民医院诊断证明书，证实被害人李某1的处女膜已破裂。 5．被害人李某1的陈述，称其被爷爷张仁义“整”过三次。第一次是2016年夏天的一天上午，爷爷张仁义带其与二妹去老房子背红苕，到了老房子爷爷叫二妹回家去，其与爷爷上二楼后，爷爷找了一间烂衣服垫在地上，然后将其按倒在衣服上，脱其裤子，爷爷拉开裤子拉丝用屙尿的地方“整”其屙尿的地方，过后爷爷给其钱买笔，后二人背红苕回家了。 第二次是第三次发生后，娘娘（唐某）回来说的，说有一次其屙尿在床上的时候，爷爷也用脚“整”过其一次。 第三次是前几天娘娘到宜宾去后发生的。那天晚上，其与二妹睡在底楼一房间里，房间有两张床，一张是其与二妹睡，另一张是娘娘和弟弟睡，当天是弟弟与爷爷睡另一间房间，爷爷过来将其抱进那间屋的床上，爷爷就脱其裤子，用一张帕子垫在其身下，爷爷用他屙尿的地方“整”其屙尿的地方，过后爷爷给其5元钱，然后爷爷将其抱回与二妹睡的房间。回房间后把二妹喊醒给了她二元钱，将剩余的钱放在裤包里，第二天换了裤子去读书，下午放学回家后就找裤包里的钱，在洗衣机上找到裤子，但钱已经不在，幺妈（张某）问其为什么有钱，其回答说是爷爷给的，后来娘娘晓得后就问钱从哪儿得来的，其便把事情的经过告诉娘娘了。 6．证人证言 （1）证人高某的证言，证实其听说是在2017年农历9月25日岳母唐某到其家中耍的时候发生的事，岳母返回凤仪后，发现妻侄女李某1身上有钱，就追问钱的来历，李某1便告诉娘娘张仁义欺负她的事，岳母便打电话告诉其妻，其妻又打电话告诉浙江打工的姨妹，姨妹告诉李某1的父母，李某1父母知道后就回宜宾，其与妻子在11月18日与李某1父母一起回到凤仪，之后才报案。听说一年前还有一次被岳母发现了，张仁义给岳母跪倒认错，保证不再犯，岳母心软就没告诉李某1父母，岳母是给她两个女儿说了的，是最后这次事发后才说出来的。 （2）证人唐某的证言，证实张仁义是13年前来家里与其共同生活的，因为双方年龄大了就未办理结婚手续，张仁义也帮助其把四个子女抚养成人。晓得张仁义的强奸行为有三次，每次都是孙女李某1事后对其所说，然后再找张仁义核实过的。第一次记不得时间了，至少有一年以上了，孙女李某1就给其说过，她爷爷张仁义爬在她身上的事，听李某1讲是张仁义带李某1去老房子头背啥子东西时发生的，其知道后考虑到张仁义是外面的人，对家人都好，其打了他，他也承认错误不再犯，其便没有报警。第二次是2016年，也记不得时间了，是在新房子张仁义的卧室发生的，孙女对其讲过，爷爷爬在她身上；第三次就是最近报案这次。前两次发生后清问张仁义他都承认，还跪倒认错，其生气用拳头打了他，他每次都保证不会再犯，便原谅他了，第三次实在忍无可忍了才打电话让子女来处理。其在2017年11月13日去宜宾，11月15日回到家中，幺儿媳妇张某说李某1有钱，其听说后就去问李某1钱的来历，李某1就说是爷爷张仁义给的，其就问为什么会给钱，李某1就只是哭，其打了李某1，她才说爷爷张仁义爬在她身上，拿了五块钱给她。其听说了就去叨张仁义，他还不承认，说他没有。想到这事其不能做主，便把这个情况电话告知了儿子李某3。今天下午，李某3他们回来了才报案的。 （3）证人李某2的证言，证实姐姐李某1在一天早上给过其一块钱，当时姐姐手里有很多张块块钱。以前爷爷带其与姐姐去老房子背过一次红苕，后来爷爷叫其回家，他们两个去背的。 （4）证人李某3的证言，证实其是李某1的父亲，与妻子鄢某在浙江打工。2017年11月17日，二姐李顺英告诉其女儿被张仁义强奸一事，二姐是母亲唐某告诉她的，其知道后于11月18日乘飞机赶回家，然后去派出所报案的。其回家后问了女儿李某1，她说一年多前有一次，另外有一次被母亲知道后还打骂了张仁义，最后一次就是报案这次。 （5）证人张某的证言，证实2017年11月13日婆婆唐某到宜宾去了，当天有个老姑婆在家与二妹睡一张床，大妹（李某1）睡同一间房的另一张床，张仁义带着剑娃睡他自己的房间，他们都住在楼下。第二晚老姑婆走了，李某1与二妹睡一起在两张床的房间，张仁义带剑娃仍然睡他自己的房间。11月15日上午，李某1去上学的时候，见李某1衣服裤子脏的，就叫她把衣服裤子换了才去上学，她走了后，其在家里楼道的地上捡到4块钱。下午李某1回家后就搜脏衣服包包找钱，其问她哪里来的钱，她不说话。当天下午婆婆从宜宾已回家，其便给婆婆说了李某1不知道从哪里来的几块钱，后来婆婆就去问李某1，李某1开始不说，只是哭，后来在婆婆的逼问下，她才说是爷爷张仁义给她的，后来的事就大家都晓得了。 （6）证人鄢某的证言，证实李某1是其大女儿。2017年11月17日中午，二姐李顺英说张仁义把李某1“那个”了，还叫其不要气，其立马打电话给婆婆唐某，问是怎么回事，平时把张仁义当亲生父亲对待，他怎么会做出这样的事来。婆婆说有那么回事，她也不管了，随便怎么处理。11月18日其与丈夫李某3回到宜宾，在西门客运站与大姐和姐夫会合，然后又在二二四与大哥大嫂会合，后一起回到凤仪的家中，在家里，李某3和大哥就在底楼的厨房问张仁义，其带娃娃们上楼，下楼就看到张仁义跪在地上说他错了，大哥边问边打张仁义（扇了几耳光），张仁义说有三次，分别在老房子一次，新房子两次。开始张仁义不承认，大哥打他几耳光他才跪在地上说他错了，老公李某3也去扇了几耳光，其喊他们不要打了，去把他们推开才没有打了，后来大姐夫高某打电话报警。出这样的事很气愤，张仁义该坐牢，但是还是希望他少判几年，少受点罪。 （7）证人李某4的证言，证实那天起从宜宾接母亲回家，回家后妻子张某给母亲说李某1不知道从哪里得来几元钱，其听到后就去问李某1钱的来历，李某1不说话，母亲也反复问她，也不说，母亲就用衣架打了李某1，李某1就只是哭，在母亲的逼问下，她才说钱是爷爷张仁义给的，是晚上给的，其听到母亲说话的语气不对劲，就大概晓得是怎么回事了，也就没再问了。后来大姐打电话问其怎么回事，其当时是懵的，也没怎么说，但知道是母亲告诉大姐的。第二天下午李某4和鄢某与大姐、大姐夫、还有叔房的大哥大嫂一起回来了，到家不久，继父张仁义才从外面干活回家，大哥就质问张仁义是否干过那种事，他开始一直不说话，大哥和哥哥都扇了他耳光，他才说他错了，他认了，还跪在地上，然后其接张仁义的姐姐，接回来不久，警察就到了。 （8）证人李某5的证言，证实李某4、鄢某得知此事后从浙江赶回宜宾，然后李某4二人与其和高某、堂哥李某6和堂嫂一起回凤仪，到家后，李某4和李某6就质问张仁义问什么要这么做，但张仁义一直不说话，他们说着说着的就冒火了，李某3扇了张仁义一耳光，张就跪在地上，后来大家喊不要打了，高某就报警了。 （9）证人李某6的证言，证实报警前一天，堂妹李顺英告知其张仁义强奸侄女李某1一事的，大概意思是说有两三次了，其表态不能容忍这样的行为，必须报警。第二天李某3夫妇从浙江回来，其与老婆、李某5和高某等人一起回到凤仪家中，一会儿张仁义就回家了，其问张仁义晓得大家回来为啥子事不？张仁义就说“我错了”，然后自己跪下了，还说做了那样的事，对不起大家。其问张仁义做了几次？在哪些地方？他说有两次，一次在老房子，另一次是背红苕的时候。这个时候大家都很气愤，李某3就打了张仁义，扇了几耳光，后来高某就打电话报警。 （10）刑事谅解书、证明、请求，证实案发后被害人及其亲属对张仁义的行为予以谅解，并请求对张仁义从轻处罚；宜宾县凤仪乡凤滩村民委员会和该村东风合作社证明张仁义现实表现好，在居住的辖区口碑很好，是个勤劳朴实能干的人。 7．被告人张仁义的供述与同步录音录像，被告人张仁义庭前共有三次供述，其中第二次供述有同步录音录像，承认其犯罪事实，庭前第一、三次供述及庭审中不承认其犯罪事实，其第二次供述称：现在很后悔，已经深刻认识到自己的错误，不该和孙女李某1发生性关系。其记得清楚的有两次。第一次是去年还是前年的一天晚上，当晚李某1挨着其睡一张床，李某1当晚尿床了，其给李某1找裤子来穿，就在那个时候，其睡在李某1身上和她发生了性关系。后来李某1告诉她娘娘，唐某还对其打骂了的。第二次是2017年农历9月25日老婆唐某到宜宾去的第二天晚上。当晚11时许，其看完电视，李某1起床向其要钱，在厨房给了李某15张1元的，之后其上床睡觉时，李某1和剑娃都在其床上睡起，当时剑娃已经睡着了，其直接把李某1的裤子脱下但没脱完，强行与李某1发生了性关系，事后，把李某1抱回另外一间屋睡的。 8．归案说明，证实2017年11月18日下午，宜宾县公安局凤仪乡派出所接110指挥中心指令后，派出民警赶至凤仪乡凤滩村东风组唐某家中将张仁义传唤至派出所接受调查。 以上证据客观、真实，来源合法，能够证明本案案件事实，本院予以确认。 ","cpfxgc":"本院认为，被告人张仁义以满足性欲为目的，对未满14周岁的幼女实施奸淫，其行为触犯了《中华人民共和国刑法》第二百三十六条第二款之规定，构成了强奸罪。应处三年以上十年以下有期徒刑。公诉机关指控罪名成立，适用法律正确。被告人张仁义作为与未成年人有共同家庭生活关系的成年家庭成员，对幼女实施奸淫，根据最高人民法院、最高人民检察院、公安部、司法部《关于依法惩治性侵未成年人犯罪的意见》的规定，应依法从严惩处。 关于公诉机关指控张仁义于2015年的一天下午强奸被害人李某1的犯罪事实。经查，能证明被告人张仁义强奸李某1的直接证据仅有被害人李某1的陈述，被告人张仁义庭前无供述、庭审中亦否认此次犯罪事实；证人李某2的证言仅证实姐姐李某1和爷爷张仁义有一次去老宅背红苕，当天爷爷叫其在家耍的事实；证人唐某的证言证实事后李某1对其讲了被强奸一事，而该证言来源于李某1，属传来证据；该犯罪事实无其他证据予以印证，故，起诉指控的该起犯罪事实证据不充分，指控的犯罪不能成立，本院不予支持。 针对被告人张仁义提出不构成强奸罪的辩解意见。经查，公安机关讯问张仁义进行了同步录音录像，证实张仁义在回答问题时条理清晰，时有闪烁其词和辩解，在交代了实质问题后也有痛悔之情。其供述在2017年11月14日晚强奸被害人的事实与被害人的陈述相一致，亦有其他证人证言相印证，且本案的案发过程自然、客观，是家人在经过痛苦抉择后的报案。故，张仁义提出其没有强奸被害人李某1，不构成强奸罪的辩解意见，与审理查明的事实不符，不能成立。辩护人提出的辩护意见，本院酌情予以采纳。 综上，根据被告人张仁义犯罪的事实、性质、情节、对社会危害程度，结合其认罪态度、悔罪表现，依照《中华人民共和国刑法》第二百三十六条第二款和最高人民法院、最高人民检察院、公安部、司法部《关于依法惩治性侵未成年人犯罪的意见》的规定，判决如下：","pjjg":" 被告人张仁义犯强奸罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月18日起至2024年11月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"四川省宜宾县人民法院 刑事判决书 （2018）川1521刑初136号 公诉机关四川省宜宾县人民检察院。 被告人张仁义，绰号张聋子，男，1964年9月12日出生于云南省昭通市盐津县，文盲，农民。因涉嫌犯强奸罪，于2017年11月18日被抓获，同年11月19日被刑事拘留，同年12月1日被逮捕，现押宜宾县看守所。 指定辩护人文大华，执业证号15115201610405014，四川鼎证律师事务所律师。 四川省宜宾县人民检察院以宜县检诉刑诉（2018）136号起诉书指控被告人张仁义犯强奸罪，于2018年5月16日向本院提起公诉。本院依法组成合议庭，适用普通程序，于2018年6月12日不公开开庭审理了本案。四川省宜宾县人民检察院指派检察员应兴平出庭支持公诉、书记员樊梦依担任记录。被告人张仁义及其指定辩护人文大华到庭参加了诉讼。现已审理终结。 四川省宜宾县人民检察院指控称，被告人张仁义为被害人李某1（2008年10月2日出生）的继爷爷。2017年11月14日晚，被告人张仁义将已在它屋就寝的李某1，抱到自己和继孙子李剑睡的房间床上，强行同李某1发生性关系，随后拿给李某15元钱，并把李某1抱回原来睡的床上。次日，因被奶奶唐某发现裤包里有钱，李某1在唐某的追问下方告知原委。因张仁义此前有两次性侵李某1的事实曾被唐某知晓，在张仁义一再认错下唐某选择原谅和隐瞒。此次张仁义不知悔改，再次性侵李某1，唐某便致电李某1姑姑李某5，要求他们处理。李某1父母辗转得知此事后，立即从浙江赶回宜宾，经与张仁义核实后，遂报案至宜宾县公安局。2017年11月20日，经宜宾市第一人民医院诊断：李某1处女膜已破裂。 另查明，2015年的一天下午，被告人张仁义带被害人李某1到老宅背红苕时，在老宅二楼强行同李某1发生性关系，事后拿了几元钱给李某1。 公诉机关指控出示的证据有：书证、证人证言、现勘资料、被害人的陈述、视听资料及被告人的供述与辩解等。公诉机关认为，被告人张仁义以满足性欲为目的，对未满14周岁的幼女实施奸淫，其行为触犯了《中华人民共和国刑法》第二百三十六条第二款的规定，应当以强奸罪追究其刑事责任。张仁义作为共同生活的、有事实抚养关系的成年家庭成员，对年幼的继孙女实施奸淫，根据《最高人民法院、最高人民检察院、公安部、司法部关于依法惩治性侵未成年人犯罪的意见》的规定，应依法从严惩处。 被告人张仁义辩解没有对被害人实施奸淫，不构成强奸罪。 辩护人对公诉机关指控的罪名不持异议，提出本案的被告人没有使用暴力，也未造成严重后果，张仁义与唐某是事实上的夫妻关系，张仁义对家庭建设和子女的抚养做出了巨大贡献，案发后，唐某及其子女均对张仁义的行为予以谅解，并希望从轻处罚张仁义。 经审理查明，被告人张仁义于2004年经人介绍从云南省盐津县到宜宾县凤仪乡凤滩村，与丧偶的唐某未办理结婚登记而共同生活。2017年11月14日晚，被告人张仁义趁唐某外出不在家之机，在其房间内的床上，将唐某的孙女李某1（2008年10月2日出生）的裤子脱掉后，强行同李某1发生性关系，后给李某15元钱。次日，李某1的婶婶张某发现李某1裤包有钱，便告诉已回家的唐某，唐某向李某1追问钱的来历，李某1方告知被张仁义强奸的事实。唐某遂打电话告诉远在浙江的女儿李某5，要求儿女们处理此事。李某1父母得知此事后，于2017年11月18日立即从浙江省赶回宜宾县凤仪乡，在家中与张仁义核实后，遂报案至宜宾县公安局。 2017年11月20日，经宜宾市第一人民医院诊断：李某1处女膜已破裂。 案发后，被害人李某1、唐某及其子女作出书面谅解书，以张仁义对唐某家庭贡献巨大，又是耳聋残疾人、平时表现好等为由请求对张仁义从宽处罚。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．报案笔录、受案登记表、立案决定书，证实2017年11月18日18时38分许，唐某女婿高某向宜宾县公安局凤仪乡派出所报警称其妻侄女李某1被张仁义猥亵。次日宜宾县公安局受理此案并决定立案侦查。 2．现场勘查笔录、现场图、现场照片，证实了案发现场位于凤仪乡凤滩村东风组唐某家。现场勘验制图4张，拍照25张。 3．证实被害人李某1出生于2008年10月2日；被告人张仁义犯罪时已达应负完全刑事责任年龄。 4．宜宾市第一人民医院诊断证明书，证实被害人李某1的处女膜已破裂。 5．被害人李某1的陈述，称其被爷爷张仁义“整”过三次。第一次是2016年夏天的一天上午，爷爷张仁义带其与二妹去老房子背红苕，到了老房子爷爷叫二妹回家去，其与爷爷上二楼后，爷爷找了一间烂衣服垫在地上，然后将其按倒在衣服上，脱其裤子，爷爷拉开裤子拉丝用屙尿的地方“整”其屙尿的地方，过后爷爷给其钱买笔，后二人背红苕回家了。 第二次是第三次发生后，娘娘（唐某）回来说的，说有一次其屙尿在床上的时候，爷爷也用脚“整”过其一次。 第三次是前几天娘娘到宜宾去后发生的。那天晚上，其与二妹睡在底楼一房间里，房间有两张床，一张是其与二妹睡，另一张是娘娘和弟弟睡，当天是弟弟与爷爷睡另一间房间，爷爷过来将其抱进那间屋的床上，爷爷就脱其裤子，用一张帕子垫在其身下，爷爷用他屙尿的地方“整”其屙尿的地方，过后爷爷给其5元钱，然后爷爷将其抱回与二妹睡的房间。回房间后把二妹喊醒给了她二元钱，将剩余的钱放在裤包里，第二天换了裤子去读书，下午放学回家后就找裤包里的钱，在洗衣机上找到裤子，但钱已经不在，幺妈（张某）问其为什么有钱，其回答说是爷爷给的，后来娘娘晓得后就问钱从哪儿得来的，其便把事情的经过告诉娘娘了。 6．证人证言 （1）证人高某的证言，证实其听说是在2017年农历9月25日岳母唐某到其家中耍的时候发生的事，岳母返回凤仪后，发现妻侄女李某1身上有钱，就追问钱的来历，李某1便告诉娘娘张仁义欺负她的事，岳母便打电话告诉其妻，其妻又打电话告诉浙江打工的姨妹，姨妹告诉李某1的父母，李某1父母知道后就回宜宾，其与妻子在11月18日与李某1父母一起回到凤仪，之后才报案。听说一年前还有一次被岳母发现了，张仁义给岳母跪倒认错，保证不再犯，岳母心软就没告诉李某1父母，岳母是给她两个女儿说了的，是最后这次事发后才说出来的。 （2）证人唐某的证言，证实张仁义是13年前来家里与其共同生活的，因为双方年龄大了就未办理结婚手续，张仁义也帮助其把四个子女抚养成人。晓得张仁义的强奸行为有三次，每次都是孙女李某1事后对其所说，然后再找张仁义核实过的。第一次记不得时间了，至少有一年以上了，孙女李某1就给其说过，她爷爷张仁义爬在她身上的事，听李某1讲是张仁义带李某1去老房子头背啥子东西时发生的，其知道后考虑到张仁义是外面的人，对家人都好，其打了他，他也承认错误不再犯，其便没有报警。第二次是2016年，也记不得时间了，是在新房子张仁义的卧室发生的，孙女对其讲过，爷爷爬在她身上；第三次就是最近报案这次。前两次发生后清问张仁义他都承认，还跪倒认错，其生气用拳头打了他，他每次都保证不会再犯，便原谅他了，第三次实在忍无可忍了才打电话让子女来处理。其在2017年11月13日去宜宾，11月15日回到家中，幺儿媳妇张某说李某1有钱，其听说后就去问李某1钱的来历，李某1就说是爷爷张仁义给的，其就问为什么会给钱，李某1就只是哭，其打了李某1，她才说爷爷张仁义爬在她身上，拿了五块钱给她。其听说了就去叨张仁义，他还不承认，说他没有。想到这事其不能做主，便把这个情况电话告知了儿子李某3。今天下午，李某3他们回来了才报案的。 （3）证人李某2的证言，证实姐姐李某1在一天早上给过其一块钱，当时姐姐手里有很多张块块钱。以前爷爷带其与姐姐去老房子背过一次红苕，后来爷爷叫其回家，他们两个去背的。 （4）证人李某3的证言，证实其是李某1的父亲，与妻子鄢某在浙江打工。2017年11月17日，二姐李顺英告诉其女儿被张仁义强奸一事，二姐是母亲唐某告诉她的，其知道后于11月18日乘飞机赶回家，然后去派出所报案的。其回家后问了女儿李某1，她说一年多前有一次，另外有一次被母亲知道后还打骂了张仁义，最后一次就是报案这次。 （5）证人张某的证言，证实2017年11月13日婆婆唐某到宜宾去了，当天有个老姑婆在家与二妹睡一张床，大妹（李某1）睡同一间房的另一张床，张仁义带着剑娃睡他自己的房间，他们都住在楼下。第二晚老姑婆走了，李某1与二妹睡一起在两张床的房间，张仁义带剑娃仍然睡他自己的房间。11月15日上午，李某1去上学的时候，见李某1衣服裤子脏的，就叫她把衣服裤子换了才去上学，她走了后，其在家里楼道的地上捡到4块钱。下午李某1回家后就搜脏衣服包包找钱，其问她哪里来的钱，她不说话。当天下午婆婆从宜宾已回家，其便给婆婆说了李某1不知道从哪里来的几块钱，后来婆婆就去问李某1，李某1开始不说，只是哭，后来在婆婆的逼问下，她才说是爷爷张仁义给她的，后来的事就大家都晓得了。 （6）证人鄢某的证言，证实李某1是其大女儿。2017年11月17日中午，二姐李顺英说张仁义把李某1“那个”了，还叫其不要气，其立马打电话给婆婆唐某，问是怎么回事，平时把张仁义当亲生父亲对待，他怎么会做出这样的事来。婆婆说有那么回事，她也不管了，随便怎么处理。11月18日其与丈夫李某3回到宜宾，在西门客运站与大姐和姐夫会合，然后又在二二四与大哥大嫂会合，后一起回到凤仪的家中，在家里，李某3和大哥就在底楼的厨房问张仁义，其带娃娃们上楼，下楼就看到张仁义跪在地上说他错了，大哥边问边打张仁义（扇了几耳光），张仁义说有三次，分别在老房子一次，新房子两次。开始张仁义不承认，大哥打他几耳光他才跪在地上说他错了，老公李某3也去扇了几耳光，其喊他们不要打了，去把他们推开才没有打了，后来大姐夫高某打电话报警。出这样的事很气愤，张仁义该坐牢，但是还是希望他少判几年，少受点罪。 （7）证人李某4的证言，证实那天起从宜宾接母亲回家，回家后妻子张某给母亲说李某1不知道从哪里得来几元钱，其听到后就去问李某1钱的来历，李某1不说话，母亲也反复问她，也不说，母亲就用衣架打了李某1，李某1就只是哭，在母亲的逼问下，她才说钱是爷爷张仁义给的，是晚上给的，其听到母亲说话的语气不对劲，就大概晓得是怎么回事了，也就没再问了。后来大姐打电话问其怎么回事，其当时是懵的，也没怎么说，但知道是母亲告诉大姐的。第二天下午李某4和鄢某与大姐、大姐夫、还有叔房的大哥大嫂一起回来了，到家不久，继父张仁义才从外面干活回家，大哥就质问张仁义是否干过那种事，他开始一直不说话，大哥和哥哥都扇了他耳光，他才说他错了，他认了，还跪在地上，然后其接张仁义的姐姐，接回来不久，警察就到了。 （8）证人李某5的证言，证实李某4、鄢某得知此事后从浙江赶回宜宾，然后李某4二人与其和高某、堂哥李某6和堂嫂一起回凤仪，到家后，李某4和李某6就质问张仁义问什么要这么做，但张仁义一直不说话，他们说着说着的就冒火了，李某3扇了张仁义一耳光，张就跪在地上，后来大家喊不要打了，高某就报警了。 （9）证人李某6的证言，证实报警前一天，堂妹李顺英告知其张仁义强奸侄女李某1一事的，大概意思是说有两三次了，其表态不能容忍这样的行为，必须报警。第二天李某3夫妇从浙江回来，其与老婆、李某5和高某等人一起回到凤仪家中，一会儿张仁义就回家了，其问张仁义晓得大家回来为啥子事不？张仁义就说“我错了”，然后自己跪下了，还说做了那样的事，对不起大家。其问张仁义做了几次？在哪些地方？他说有两次，一次在老房子，另一次是背红苕的时候。这个时候大家都很气愤，李某3就打了张仁义，扇了几耳光，后来高某就打电话报警。 （10）刑事谅解书、证明、请求，证实案发后被害人及其亲属对张仁义的行为予以谅解，并请求对张仁义从轻处罚；宜宾县凤仪乡凤滩村民委员会和该村东风合作社证明张仁义现实表现好，在居住的辖区口碑很好，是个勤劳朴实能干的人。 7．被告人张仁义的供述与同步录音录像，被告人张仁义庭前共有三次供述，其中第二次供述有同步录音录像，承认其犯罪事实，庭前第一、三次供述及庭审中不承认其犯罪事实，其第二次供述称：现在很后悔，已经深刻认识到自己的错误，不该和孙女李某1发生性关系。其记得清楚的有两次。第一次是去年还是前年的一天晚上，当晚李某1挨着其睡一张床，李某1当晚尿床了，其给李某1找裤子来穿，就在那个时候，其睡在李某1身上和她发生了性关系。后来李某1告诉她娘娘，唐某还对其打骂了的。第二次是2017年农历9月25日老婆唐某到宜宾去的第二天晚上。当晚11时许，其看完电视，李某1起床向其要钱，在厨房给了李某15张1元的，之后其上床睡觉时，李某1和剑娃都在其床上睡起，当时剑娃已经睡着了，其直接把李某1的裤子脱下但没脱完，强行与李某1发生了性关系，事后，把李某1抱回另外一间屋睡的。 8．归案说明，证实2017年11月18日下午，宜宾县公安局凤仪乡派出所接110指挥中心指令后，派出民警赶至凤仪乡凤滩村东风组唐某家中将张仁义传唤至派出所接受调查。 以上证据客观、真实，来源合法，能够证明本案案件事实，本院予以确认。 本院认为，被告人张仁义以满足性欲为目的，对未满14周岁的幼女实施奸淫，其行为触犯了《中华人民共和国刑法》第二百三十六条第二款之规定，构成了强奸罪。应处三年以上十年以下有期徒刑。公诉机关指控罪名成立，适用法律正确。被告人张仁义作为与未成年人有共同家庭生活关系的成年家庭成员，对幼女实施奸淫，根据最高人民法院、最高人民检察院、公安部、司法部《关于依法惩治性侵未成年人犯罪的意见》的规定，应依法从严惩处。 关于公诉机关指控张仁义于2015年的一天下午强奸被害人李某1的犯罪事实。经查，能证明被告人张仁义强奸李某1的直接证据仅有被害人李某1的陈述，被告人张仁义庭前无供述、庭审中亦否认此次犯罪事实；证人李某2的证言仅证实姐姐李某1和爷爷张仁义有一次去老宅背红苕，当天爷爷叫其在家耍的事实；证人唐某的证言证实事后李某1对其讲了被强奸一事，而该证言来源于李某1，属传来证据；该犯罪事实无其他证据予以印证，故，起诉指控的该起犯罪事实证据不充分，指控的犯罪不能成立，本院不予支持。 针对被告人张仁义提出不构成强奸罪的辩解意见。经查，公安机关讯问张仁义进行了同步录音录像，证实张仁义在回答问题时条理清晰，时有闪烁其词和辩解，在交代了实质问题后也有痛悔之情。其供述在2017年11月14日晚强奸被害人的事实与被害人的陈述相一致，亦有其他证人证言相印证，且本案的案发过程自然、客观，是家人在经过痛苦抉择后的报案。故，张仁义提出其没有强奸被害人李某1，不构成强奸罪的辩解意见，与审理查明的事实不符，不能成立。辩护人提出的辩护意见，本院酌情予以采纳。 综上，根据被告人张仁义犯罪的事实、性质、情节、对社会危害程度，结合其认罪态度、悔罪表现，依照《中华人民共和国刑法》第二百三十六条第二款和最高人民法院、最高人民检察院、公安部、司法部《关于依法惩治性侵未成年人犯罪的意见》的规定，判决如下： 被告人张仁义犯强奸罪，判处有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月18日起至2024年11月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长高红 人民陪审员王茂英 人民陪审员李万华 二〇一八年八月三日 法官助理刘芳 书记员张茂 附相关法律条文： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。","writId":"048cb375efef876173daa9679ab3647bb1b","writName":"张仁义强奸一审刑事判决书"}
