{"ajId":"445aed01-e8a1-4105-8402-48e8ffa971a5","ajName":"王维受贿罪一案","ajjbqk":" 公诉机关指控，2009年至2015年，被告人王维利用担任中电建路桥集团有限公司四川分公司副总经理及总经理、中电建四川成名高速公路发展有限公司副总经理、中电建路桥集团有限公司副总经理兼西南区域工作组组长等职务之便，非法收受他人财物共计人民币766.74万元，为他人谋取利益，具体事实如下：1、在2009年至2013年期间，在孔明服务区加油站经营权转让项目、名山服务区经营权转让项目中，王维收受魏某1以装修款名义支付的人民币30万元，收受魏某1安排苏某某、魏某2转账的人民币500万元。2、在中国水电十五局成都市成洛大道东延线隧道工程项目中，王维为陈某某承包该项目提供帮助，2015年年底的一天，王维收受陈某某所送的欧元20万元（折合人民币140.26万元）。3、在国道318线成都邛崃至雅安名山高速公路项目建设中，王维在工程的验收、工程款支付、退还质保金等方面给予徐某2关照，徐某2为王维支付购房款人民币30万元、送给王维一辆价值人民币26.48万元的汽车。4、2014年年初的一天，王维在其四川省成都市华润凤凰城家中，收受蔡某某所送人民币30万元，承诺将来为其承接工程项目提供帮助。5、在天府新区“三纵一横”项目红星路南延线供水、通信工程中，王维在该工程的验收、工程款支付等方面给予刘某某关照，收受刘某某所送人民币10万元。王维到案后，如实供述了其犯罪事实。侦查机关扣押了王维持有的赃款。被告人王维在羁押期间检举他人犯罪行为，经查证属实。针对上述指控，公诉人在法庭上举示了被告人供述、证人证言、被告人任职文书、所在企业工商登记资料、工程施工合同、银行交易记录等证据予以证实。公诉机关认为，被告人王维身为国家工作人员，利用职务之便，为他人谋取利益，收受他人财物共计人民币766.74万元，数额特别巨大，应以受贿罪追究其刑事责任。其有坦白、退赃、立功情节。提请本院依法判处。 被告人王维辩称，1、其与所任职企业签订劳动合同，不是国家工作人员。2、对起诉书指控的第一笔中收受500万元，第二笔收受140.26万元，第五笔收受10万元的事实没有异议；指控第一笔中魏某1通过装修房屋使他获得的好处不应是30万元，而应扣除其妻子支付的20万，仅获得10万元好处费；第四笔中其没有为蔡某某谋取利益。3、其有检举他人犯罪，有立功情节，表示愿意缴纳罚金，请求法庭对其从轻处罚。 辩护人张庆华的辩护意见是，1、王维不具有国家工作人员身份，王维任职的企业都不是纯粹的国有企业，其在成名公司的职务是路桥集团违法委派，不具有合法性，因此被告人王维不具有国家工作人员的身份。2、对王维收受魏某1500万元属民间借贷，不属于受贿。3、指控王维收受蔡某某30万元证据不充分，缺乏其他证据证明；蔡某某从未在王维手中做过工程，且没有具体请托事项，不存在权钱交易。 辩护人王代清的辩护意见是，1、王维在所在企业中不是代表国有公司进行监督，也不是国有公司委派到其他单位进行监督，因此王维的身份是非国家工作人员。2、魏某1所送30万装修款，有证据证明王维妻子向装修公司交了20万装修款；魏某1向王维支付的500万元应为借款。3、关于蔡某某所送30万元，蔡某某没有任何请托事项，该笔不构成犯罪。 经审理查明，2009年至2015年，被告人王维利用担任中电建路桥集团有限公司四川分公司副总经理及总经理、中电建四川成名高速公路发展有限公司（以下简称“成名公司”）副总经理、中电建路桥集团有限公司（以下简称“路桥公司”）副总经理等职务之便，非法收受他人财物共计人民币746.74万元，为他人谋取利益。具体事实如下： ，易中1诺将来为其提供帮助。一、被告人王维收受魏某1／510万元的事实。2009年至2013年期间，在四川成名高速公路发展有限公司（以下简称“成名公司”）和简阳市兆峰石化贸易有限公司（以下简称“兆峰公司”）、简阳市逸家度假休闲有限公司（以下简称“逸家公司”）交易孔明服务区加油站、孔明服务区、名山服务区恢复、转让、建设验收的过程中，王维利用担任路桥公司四川分公司副总经理、总经理，成名公司副总经理、邛名高速公路总承包部总经理，路桥公司总经理助理、副总经理的职务之便，为魏某1等人提供帮助和关照，2011年上半年，魏某1向为王维装修房屋的装修公司支付装修款人民币30万元，王维妻子孙某某期间亦向该装修公司支付装修款20万元，该房屋装修总费用为30余万元；2013年5月，魏某1安排苏某某、魏某2以转账方式向王维支付500万元贿赂款。 认定上述事实的证据有： 1、书证 （1）被告人王维职务及所在企业的证据有：王维的员工基本情况登记表、中水电路桥人［2009］127号文件、中水电路桥人［2010］62号文件、中水电路桥党［2011］5号、中电建路桥［2015］36号文件、关于王维职级的说明等书证，中国水利水电建设集团组建方案，路桥公司工商登记材料，路桥公司四川分公司工商登记材料，成名公司工商登记材料等文件。 （2）合同交易方面的书证有：《邛名高速所属2座加油站28年经营权及加油站所占土地使用权转让合同》等合同，增设名山（新店）服务区的材料、四川省交通运输厅关于增设邛名高速公路名山服务区的批复等文件，中电建公司成名公司董事会决议等文件，中石化公司关于邛名高速公路孔明服务区加油站东站、西站项目网建工作会议纪要等文件。 （3）四川金恒泰投资有限公司账户银行记录，魏某2、龙某某银行卡银行记录，成都市华润凤凰城房屋装修装饰工程合同，收条，收据等凭证。 2、被告人王维供述，关于孔明服务区的事情，他所任职的成名公司将孔明服务区加油站转让给魏某1代表的兆峰公司。魏某1这个加油站的经营权是以代办代建的方式进行的，后面的加油站施工、建设就是魏某1在负责。后来在魏某1的撮合下孔明服务服务区也转让给中石化四川分公司了。记得魏某1帮其装修在成都的房子，装修费是魏某1出的。关于名山服务区，经过其和魏某1的沟通，他们。上说是“借”，实际上是让他兑现之前的承诺。公司将增设名山服务区一事委托魏某1全权以成名公司名义办理相关手续，最终成名公司和魏某1达成合同。2011年或是2012年，魏某1向其表示说要对以上两个项目的合作表示感谢，魏某1说要表示500万元。大概2013年，徐某1邀他投资，他就让魏某1把500万元钱打到了徐某1提供的账户上了。魏某1给他出装修款和给他500万元的原因是为了在上述项目中给予他关照，不为难他，为魏某1提供了支持和帮助。 3、证人证言 （1）证人魏某1的证言，他是简阳市兆峰公司、简阳市逸家公司的顾问。大概是在2011年年初的时候，他向王维推荐了一家装修公司，并把王维房屋的装修费支付给了装修公司，一共是30万。为王维装修房子是因为他们购买和建设的孔明服务区加油加气站项目是王维在具体分管，建设、验收、付款等很多事情需要王维帮助。关于名山服务区，他们想恢复后卖给中石化，他们就找到王维商量，王维叫他们以中水的名义去跑。然后他们就经过一系列程序把项目落实下来了。在工程要完工的时候，王维有天突然打电话说他要投资差点钱，要他打款500万元，于是他就联系苏某某和他女儿魏某2向王维给他说的一个账号打了500万过去。这500万元就是王维之前提出来的他们说好的名山服务区这个项目办好后他们给王维的好处费。在名山服务区的恢复、立项、建设验收过程中，王维提供了很大帮助。 （2）证人苏某某的证言，2009年的时候，他聘请魏某1作为简阳市兆峰公司的顾问。在成立兆峰公司的同时，他们还注册成立了简阳市逸家公司，魏某1也是逸家公司的顾问。大概是2013年的有一天，魏某1给他打电话说，让他给一个叫“金恒泰”公司转500万元，魏某1又说是中水的王总让转的，他就从逸家公司账上分两次转了共计200万元到“金恒泰”公司账上。后来魏某1告诉他剩下300万元是通过他女儿魏某2转给“金恒泰”公司的。他认为这500万元就是送给王总的好处费。 （3）证人魏某2的证言，她是魏某1的女儿，她说2013年她爸爸魏某1或她伯伯苏某某让她给一个公司转300万元，对方账户是四川金恒泰有限公司。 （4）证人徐某1的证言，他在四川通江县承包通江职业中学建设工程的时候，王维投资了500万元。当时他就把四川金恒泰投资有限公司的账号告诉给王维，让他把钱打到这个账户上。他记得这500万元不是一次性打的。转过来之后，王维也给他打电话问有没有收到钱，他说收到了。 （5）证人王某1证言，他是中电建路桥集团四川分公司工作人员，2011年的时候，邛名高速公路新增名山服务区，王维告诉他有什么事情可以去找简阳的魏总，有什么情况都要给魏总说。 （6）证人程某某的证言，他是2007年到成名公司去工作，因为他主要是在现场负责管理工作，王维多次给他说让他配合魏某1协调相关的事情，服务区建设方面有什么事情帮助协调一下。 （7）证人龙某某的证言，他是成都101室内设计事务所负责人。他记得2011年的时候，魏某1找到了他让他帮忙给一个叫王维的户主做室内设计和装修，在装修过程中，魏某1安排人先给他打了10万元钱，装修都快结束的时候魏某1将装修尾款共计20万元转入他的中国银行账户上。他还收了王维家属孙某某支付的装修款20万元。王维的房屋装修花费总共30万元。 （8）证人孙某某的证言，她是被告人王维的妻子，她称她居住的成都市凤凰城的前期装修设计都是王维在联系，她付过两次钱。第一次是大概2010年6月份，她支付给龙某某10万元，龙某某给她出具了一个收条。之后大概2011年年初，她去龙某某的公司将10万元现金交给了他们公司财务，又出具了一个收据，收据金额是30万多一点。 二、被告人王维收受陈某某20万欧元的事实。2013年上半年的一天，被告人王维利用担任路桥公司四川分公司总经理、路桥公司副总经理等职务形成的便利条件，将陈某某引荐给中国水电十五局成洛大道项目常务副经理李某1，使陈某某挂靠的陕西中通隧道工程有限公司顺利取得成洛大道东延线洛带古镇隧道进口段的劳务工程。2015年年底的一天，王维在其居住的成都市凤凰城小区附近收受陈某某所送的欧元20万元（折合人民币140.26万元）。 认定上述事实的证据有： 1、书证，中国水电建设集团十五工程局有限公司章程，《施工内部合作协议》，《建设工程施工合同》、授权委托书、收据，林某某中国农业银行银行卡交易明细单、借据、汇价证明（证实欧元和人民币汇率）等书证。 2、被告人王维的供述，中电建路桥集团是成洛大道工程（即成洛大道东延线工程）工程名义上的总承包商，中电建十五局是该项工程的实质承包商。在中电建十五局就成洛大道工程对外分包招标前，陈某某找到他，希望他帮他引荐一下。然后他就给中电建十五局的副总李某1见面并引荐了陈某某。之后陈某某中标了成洛大道一号隧道进口段的劳务工程。2016年春节前，陈某某约他在他家（凤凰城）附近的茶楼单独见面，送给他四个信封，信封中有共计400张、每张面额100元的外币。陈某某之所以送钱给他主要是因为他介绍陈某某给中水电十五局成洛大道项目部的副总李某1认识，使他顺利中标。 3、证人证言 （1）证人李某1的证言，他是中国水电建设集团第十五工程局成洛大道项目常务副总经理，陈某某挂靠陕西中通工程公司承包了成洛大道一号隧道进口段的劳务承包工程。他是2013年3、4月份通过王维介绍认识他的。王维是中电建路桥集团公司的副总，又是中电建路桥集团四川分公司的总经理，成洛大道项目又是中电建路桥集团四川分公司在具体管理，所以王维安排的相关事情他肯定要听。 （2）证人陈某某的证言，他是成洛大道一号隧道进口段的劳务工程的承包商。在2013年他找到王维希望王维给他引荐承包该工程。后来王维就向李某1引荐了他，他就中一个标段。2015年六七月份的时候他就找他的朋友林某某借了100万元人民币。年底的时候他自己拿出20万元加上他从林某某那借的100万元人民币，兑换成20万欧元。之后他约王维见面，在一个茶楼里，他就把这20万欧元装在信封里送给了王维。他送钱给王维是因为在他承包项目中王维提供了帮助，也希望以后继续得到王维的支持。 （3）证人林某某的证言，他认识陈某某，他记得是2015年7月份陈某某承包的工地发生事故，需要用钱找他借了100万元人民币，当时他还给他打了一张借据。 三、被告人王维收受徐某256.48万元人民币的事实。2009年7月，在向荣集团有限公司承建路桥公司邛名高速公路公路安全防护及机电设备安装工程的招标过程及该项目的工程验收、付款过程中，王维利用担任路桥公司四川分公司副总经理及总经理、成名公司副总经理的职务，给予向荣集团有限公司提供帮助，为该公司谋取经济利益。2009年2月的一天，向荣集团有限公司代理人徐某2为王维支付购房款30万元。2011年7月的一天，徐某2为王维购买一辆价值人民币26.48万元的汽车。 认定上述事实的证据有： 1、书证 （1）交安工程方面的文书，向荣集团《投标书》、《评标报告》（向荣集团有限公司为中标候选人、评标人员有王维签字）、中标通知书、《国道318线成都邛崃至雅安名山高速公路安全防护及机电设备安装工程合同文件》等文件。 （2）王维购买房屋、车辆的书证，华润凤凰城一期商品房买卖合同、收据、中国银行POS刷卡记录单2张等凭证，机动车所有人查询（所有人为王维）、工商银行POS机刷卡记录，徐某2提供《协议》一份、手机短信照片一张等书证。 2、被告人王维供述，徐某2为感谢他在成名高速交安工程等承揽项目给予的帮助，在他购买成都凤凰城房产时，通过支付购房款的形式送给他30万元。在2011年的时候，他和徐某2在一家汽车4S店购买了一辆大众帕萨特汽车，这辆车的所有钱都是徐某2出的，手续是他提供的，这辆车价值28万元左右。 3、证人徐某2的证言，他当时在向荣集团有限公司任销售副总，他主要负责沟通协调、跑关系。他们公司派他到成都来联系邛名高速公路交安工程。他记得大概在2009年的一天，他以可以打折的名义替王维支付了30万元购房款。大概是2011年的时候，他给王维买了一辆大众牌帕萨特轿车。他送给王维财物主要是为了在工程承揽和施工过程中得到王维的关照。 四、被告人王维收受蔡某某30万元的事实。2014年年初的一天，蔡某某基于被告人王维担任路桥公司副总经理、四川分公司总经理的职务，以拜年为由，在四川省成都市华润凤凰城王维的家中送给王维人民币30万元，王维承诺将来为其承接工程项目提供帮助。 认定上述事实的证据有： 1、被告人王维的供述，他在电子科技大学参加EMBA学习的时候认识了他们同班同学、阆中老板蔡某某，在交往的过程中，蔡某某多次表示，希望通过他承揽他们中电建路桥集团四川分公司的工程。他表示将来再说。2014年春节前几天下午的时候，蔡某某来到家中给他拜年，并留下一个口袋就走了。他打开发现里面有30万元人民币。蔡某某之所以送钱是因为当时他是中电建路桥集团副总经理兼四川分公司总经理，知道他手上有很多的工程方面的资源，蔡某某想以后通过他从他们公司承揽一些工程。 2、证人蔡某某的证言，他说他认识王维，知道王维是中电建路桥集团四川分公司的副总经理和成名高速公路工程的项目负责人。他们阆中有很多招商引资的项目，他就想把王维他们公司引进到阆中。他就在2014年初的春节前到王维家中给王维拜年，给了王维一个装有30万现金的口袋，当时并没有什么具体的请求。 五、被告人王维收受刘某某10万元的事实。2012年至2015年左右，在成都市天府新区“三纵一横”重大基础设施建设项目红星路南延线供水、通信工程中，王维利用担任路桥公司副总经理、四川分公司总经理的职务，在该工程的验收、工程款支付等方面给予四川省工业设备安装公司关照。2014年年初的一天，王维在其办公室收受四川省工业设备安装公司工作人员刘某某所送贿赂款人民币10万元。 认定上述事实的证据有： 1、书证，中国水电建设集团路桥公司成都天府新区红星路南延线项目总承包部的请示、路桥公司的批复、中标通知书、投标函及投标函附、四川省工业设备安装公司红星路南延线供水、通信工程《施工承包合同》等文件。 2、被告人王维的供述，成都市天府新区红星路南延线小三线这个项目是他们单位下属的项目部在负责实施，这个项目是他在管理。大概在2014年年初的一天上午，刘某某到他办公室，送给他一个装有20万元人民币的袋子。刘某某送钱给他是为了和他搞好关系，希望在验收、付款及以后事情上得到他的帮助。 3、证人证言 （1）证人刘某某的证言，他是华西集团四川省工业设备安装公司总经理助理兼第一分公司经理。2011年他们公司承建了成都市天府新区红星路南延线小三线安装工程施工。他记得是在2014年春节前后他安排项目经理韩晓平给他准备10万元钱。后来他就到王维办公室将装有10万元现金的袋子送给了王维。他给王维送这10万元人民主要是希望王维在新项目的承建以及在建项目的竣工验收、结算方面给予帮助。 （2）证人韩某某的证言，他是四川省工业设备安装公司第一分公司副经理，他记得2014年春节前他准备了10万元现金钱交给了刘经理（刘某某）。 另查明，一、2016年4月18日，重庆市铜梁区人民检察院将被告人王维抓获，王维到案如实供述了侦查机关已经掌握的其收受魏某1贿赂的事实和侦查机关未掌握的本案其他收受他人贿赂的事实。 二、被告人王维在2017年3月10日向重庆市铜梁区看守所管教检举李某2涉嫌犯贩卖毒品罪。重庆市铜梁区公安局随即对李某2涉嫌犯贩卖毒品一案立案侦查。2017年6月20日，李某2因犯贩卖毒品罪被本院判处有期徒刑八个月。 三、重庆市铜梁区人民检察院依法对被告人王维的办公室、住处、银行保管箱进行了搜查，扣押、冻结相关涉案财物，王维家属代王维退出赃款60万元，上述扣押在案款项共计人民币777.6855万元（含欧元20万元折合成的人民币140.26万元）。 认定上述事实的证据有：搜查证、搜查笔录、扣押决定书、扣押清单、协助冻结通知书，货币真伪鉴定书及被告人的供述，情况说明，受案登记表、立案决定书，抓获经过，刑事判决书等证据。 上列所有证据，经过庭审举证、质证，本院认为收集程序合法，与待证事实相关，内容客观证实，予以采信。 ","cpfxgc":"本院认为，被告人王维身为国家工作人员，利用职务之便，收受他人财物，为他人谋取利益，其行为构成受贿罪。公诉机关指控的事实与罪名成立。被告人王维受贿金额为人民币746.74万元，数额特别巨大，依法应承担十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产的刑事处罚；其到案后如实供述除侦查机关掌握的受贿510万元事实外，还主动交代本案其余的侦查机关未掌握的受贿事实，属坦白，依法可以从轻处罚；其揭发他人犯罪行为，经查证属实，有一般立功情节，依法可以从轻或减轻处罚；其受贿赃款全部追回，主动缴纳罚金，可酌情从轻处罚。 关于公诉机关指控被告人王维收受魏某1装修款30万元的建议，经查，魏某1为王维支付装修款30万元属实，但王维妻子孙某某、龙某某言词证据及收条、收据证实孙某某自行支付了装修款20万元，王维房屋装修总费用为30余万元，故王维通过魏某1支付其房屋装修费获取的财产性利益应认定为10万元。 关于被告人王维及其辩护人提出王维不具有国家工作人员身份的辩解辩护意见，经查，王维所任职企业均为国资企业，其在该企业中从事领导、管理工作，其在企业中任副总经理和分公司总经理，是经国资企业的决策机构决定，代表国家出资企业从事领导管理工作，因此，王维具有国家工作人员身份，被告人及辩护人的该意见与审理查明事实不符，不予采纳。关于其辩护人辩称魏某1向王维提供账户支付500万元属于借款的辩护意见，经查，魏某1、苏某某、徐某1等人证言和王维在侦查机关的供述充分证实，魏某1向王维提供账户支付500万元为行贿款，该辩护意见与审理查明事实不符，不予采纳。关于王维及其辩护人辩称没有为蔡某某谋取利益、该笔不构成受贿罪的意见，本院认为，被告人供述及证人证言均证实，蔡某某送30万元是为了将来能够承接王维任职企业工程，王维向蔡某某表示将来再说，因此王维的行为应认定为承诺为他人谋取利益，该行为构成受贿罪，该辩解辩护意见没有法律依据，不予采信。 综上，根据被告人王维的犯罪事实、性质、情节，本院决定对其减轻处罚。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第六十七条第三款、第六十八条、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第十九条第一款之规定，判决如下：","pjjg":" 一、被告人王维犯受贿罪，判处有期徒刑八年六个月，并处罚金250万元。 （有期徒刑的刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；指定居所监视居住的，监视居住二日折抵刑期一日。即被告人王维的刑期从2016年5月18日起，羁押抵刑16日，至2024年11月1日止。罚金已缴纳。） 二、扣押在案的违法所得746.74万元，予以没收，由扣押机关重庆市铜梁区人民检察院上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市铜梁区人民法院 刑事判决书 （2017）渝0151刑初148号 公诉机关重庆市铜梁区人民检察院。 被告人王维，男，1963年8月22日出生，住四川省成都市高新区。因涉嫌犯受贿罪，于2016年4月15日由重庆市铜梁区人民检察院决定、同年4月18日由重庆市铜梁区公安局执行刑事拘留，同年4月19日由重庆市铜梁区人民检察院决定、由重庆市铜梁区公安局执行指定居所监视居住，同年5月18日经重庆市人民检察院第一分院决定、同日由重庆市铜梁区公安局执行逮捕。现羁押于重庆市铜梁区看守所。 辩护人张庆华，重庆捷迅律师事务所律师。 辩护人王代清，重庆天朗律师事务所律师。 重庆市铜梁区人民检察院以渝铜检公诉刑诉［2017］133号起诉书指控被告人王维犯受贿罪一案，于2017年5月2日向本院提起公诉，本院依法适用普通程序，组成合议庭，公开开庭审理了本案。重庆市铜梁区人民检察院指派检察官戴静、检察官助理丁尚凯出庭支持公诉，被告人王维及其辩护人张庆华、王代清到庭参加诉讼。现已审理终结。 公诉机关指控，2009年至2015年，被告人王维利用担任中电建路桥集团有限公司四川分公司副总经理及总经理、中电建四川成名高速公路发展有限公司副总经理、中电建路桥集团有限公司副总经理兼西南区域工作组组长等职务之便，非法收受他人财物共计人民币766.74万元，为他人谋取利益，具体事实如下：1、在2009年至2013年期间，在孔明服务区加油站经营权转让项目、名山服务区经营权转让项目中，王维收受魏某1以装修款名义支付的人民币30万元，收受魏某1安排苏某某、魏某2转账的人民币500万元。2、在中国水电十五局成都市成洛大道东延线隧道工程项目中，王维为陈某某承包该项目提供帮助，2015年年底的一天，王维收受陈某某所送的欧元20万元（折合人民币140.26万元）。3、在国道318线成都邛崃至雅安名山高速公路项目建设中，王维在工程的验收、工程款支付、退还质保金等方面给予徐某2关照，徐某2为王维支付购房款人民币30万元、送给王维一辆价值人民币26.48万元的汽车。4、2014年年初的一天，王维在其四川省成都市华润凤凰城家中，收受蔡某某所送人民币30万元，承诺将来为其承接工程项目提供帮助。5、在天府新区“三纵一横”项目红星路南延线供水、通信工程中，王维在该工程的验收、工程款支付等方面给予刘某某关照，收受刘某某所送人民币10万元。王维到案后，如实供述了其犯罪事实。侦查机关扣押了王维持有的赃款。被告人王维在羁押期间检举他人犯罪行为，经查证属实。针对上述指控，公诉人在法庭上举示了被告人供述、证人证言、被告人任职文书、所在企业工商登记资料、工程施工合同、银行交易记录等证据予以证实。公诉机关认为，被告人王维身为国家工作人员，利用职务之便，为他人谋取利益，收受他人财物共计人民币766.74万元，数额特别巨大，应以受贿罪追究其刑事责任。其有坦白、退赃、立功情节。提请本院依法判处。 被告人王维辩称，1、其与所任职企业签订劳动合同，不是国家工作人员。2、对起诉书指控的第一笔中收受500万元，第二笔收受140.26万元，第五笔收受10万元的事实没有异议；指控第一笔中魏某1通过装修房屋使他获得的好处不应是30万元，而应扣除其妻子支付的20万，仅获得10万元好处费；第四笔中其没有为蔡某某谋取利益。3、其有检举他人犯罪，有立功情节，表示愿意缴纳罚金，请求法庭对其从轻处罚。 辩护人张庆华的辩护意见是，1、王维不具有国家工作人员身份，王维任职的企业都不是纯粹的国有企业，其在成名公司的职务是路桥集团违法委派，不具有合法性，因此被告人王维不具有国家工作人员的身份。2、对王维收受魏某1500万元属民间借贷，不属于受贿。3、指控王维收受蔡某某30万元证据不充分，缺乏其他证据证明；蔡某某从未在王维手中做过工程，且没有具体请托事项，不存在权钱交易。 辩护人王代清的辩护意见是，1、王维在所在企业中不是代表国有公司进行监督，也不是国有公司委派到其他单位进行监督，因此王维的身份是非国家工作人员。2、魏某1所送30万装修款，有证据证明王维妻子向装修公司交了20万装修款；魏某1向王维支付的500万元应为借款。3、关于蔡某某所送30万元，蔡某某没有任何请托事项，该笔不构成犯罪。 经审理查明，2009年至2015年，被告人王维利用担任中电建路桥集团有限公司四川分公司副总经理及总经理、中电建四川成名高速公路发展有限公司（以下简称“成名公司”）副总经理、中电建路桥集团有限公司（以下简称“路桥公司”）副总经理等职务之便，非法收受他人财物共计人民币746.74万元，为他人谋取利益。具体事实如下： ，易中1诺将来为其提供帮助。一、被告人王维收受魏某1／510万元的事实。2009年至2013年期间，在四川成名高速公路发展有限公司（以下简称“成名公司”）和简阳市兆峰石化贸易有限公司（以下简称“兆峰公司”）、简阳市逸家度假休闲有限公司（以下简称“逸家公司”）交易孔明服务区加油站、孔明服务区、名山服务区恢复、转让、建设验收的过程中，王维利用担任路桥公司四川分公司副总经理、总经理，成名公司副总经理、邛名高速公路总承包部总经理，路桥公司总经理助理、副总经理的职务之便，为魏某1等人提供帮助和关照，2011年上半年，魏某1向为王维装修房屋的装修公司支付装修款人民币30万元，王维妻子孙某某期间亦向该装修公司支付装修款20万元，该房屋装修总费用为30余万元；2013年5月，魏某1安排苏某某、魏某2以转账方式向王维支付500万元贿赂款。 认定上述事实的证据有： 1、书证 （1）被告人王维职务及所在企业的证据有：王维的员工基本情况登记表、中水电路桥人［2009］127号文件、中水电路桥人［2010］62号文件、中水电路桥党［2011］5号、中电建路桥［2015］36号文件、关于王维职级的说明等书证，中国水利水电建设集团组建方案，路桥公司工商登记材料，路桥公司四川分公司工商登记材料，成名公司工商登记材料等文件。 （2）合同交易方面的书证有：《邛名高速所属2座加油站28年经营权及加油站所占土地使用权转让合同》等合同，增设名山（新店）服务区的材料、四川省交通运输厅关于增设邛名高速公路名山服务区的批复等文件，中电建公司成名公司董事会决议等文件，中石化公司关于邛名高速公路孔明服务区加油站东站、西站项目网建工作会议纪要等文件。 （3）四川金恒泰投资有限公司账户银行记录，魏某2、龙某某银行卡银行记录，成都市华润凤凰城房屋装修装饰工程合同，收条，收据等凭证。 2、被告人王维供述，关于孔明服务区的事情，他所任职的成名公司将孔明服务区加油站转让给魏某1代表的兆峰公司。魏某1这个加油站的经营权是以代办代建的方式进行的，后面的加油站施工、建设就是魏某1在负责。后来在魏某1的撮合下孔明服务服务区也转让给中石化四川分公司了。记得魏某1帮其装修在成都的房子，装修费是魏某1出的。关于名山服务区，经过其和魏某1的沟通，他们。上说是“借”，实际上是让他兑现之前的承诺。公司将增设名山服务区一事委托魏某1全权以成名公司名义办理相关手续，最终成名公司和魏某1达成合同。2011年或是2012年，魏某1向其表示说要对以上两个项目的合作表示感谢，魏某1说要表示500万元。大概2013年，徐某1邀他投资，他就让魏某1把500万元钱打到了徐某1提供的账户上了。魏某1给他出装修款和给他500万元的原因是为了在上述项目中给予他关照，不为难他，为魏某1提供了支持和帮助。 3、证人证言 （1）证人魏某1的证言，他是简阳市兆峰公司、简阳市逸家公司的顾问。大概是在2011年年初的时候，他向王维推荐了一家装修公司，并把王维房屋的装修费支付给了装修公司，一共是30万。为王维装修房子是因为他们购买和建设的孔明服务区加油加气站项目是王维在具体分管，建设、验收、付款等很多事情需要王维帮助。关于名山服务区，他们想恢复后卖给中石化，他们就找到王维商量，王维叫他们以中水的名义去跑。然后他们就经过一系列程序把项目落实下来了。在工程要完工的时候，王维有天突然打电话说他要投资差点钱，要他打款500万元，于是他就联系苏某某和他女儿魏某2向王维给他说的一个账号打了500万过去。这500万元就是王维之前提出来的他们说好的名山服务区这个项目办好后他们给王维的好处费。在名山服务区的恢复、立项、建设验收过程中，王维提供了很大帮助。 （2）证人苏某某的证言，2009年的时候，他聘请魏某1作为简阳市兆峰公司的顾问。在成立兆峰公司的同时，他们还注册成立了简阳市逸家公司，魏某1也是逸家公司的顾问。大概是2013年的有一天，魏某1给他打电话说，让他给一个叫“金恒泰”公司转500万元，魏某1又说是中水的王总让转的，他就从逸家公司账上分两次转了共计200万元到“金恒泰”公司账上。后来魏某1告诉他剩下300万元是通过他女儿魏某2转给“金恒泰”公司的。他认为这500万元就是送给王总的好处费。 （3）证人魏某2的证言，她是魏某1的女儿，她说2013年她爸爸魏某1或她伯伯苏某某让她给一个公司转300万元，对方账户是四川金恒泰有限公司。 （4）证人徐某1的证言，他在四川通江县承包通江职业中学建设工程的时候，王维投资了500万元。当时他就把四川金恒泰投资有限公司的账号告诉给王维，让他把钱打到这个账户上。他记得这500万元不是一次性打的。转过来之后，王维也给他打电话问有没有收到钱，他说收到了。 （5）证人王某1证言，他是中电建路桥集团四川分公司工作人员，2011年的时候，邛名高速公路新增名山服务区，王维告诉他有什么事情可以去找简阳的魏总，有什么情况都要给魏总说。 （6）证人程某某的证言，他是2007年到成名公司去工作，因为他主要是在现场负责管理工作，王维多次给他说让他配合魏某1协调相关的事情，服务区建设方面有什么事情帮助协调一下。 （7）证人龙某某的证言，他是成都101室内设计事务所负责人。他记得2011年的时候，魏某1找到了他让他帮忙给一个叫王维的户主做室内设计和装修，在装修过程中，魏某1安排人先给他打了10万元钱，装修都快结束的时候魏某1将装修尾款共计20万元转入他的中国银行账户上。他还收了王维家属孙某某支付的装修款20万元。王维的房屋装修花费总共30万元。 （8）证人孙某某的证言，她是被告人王维的妻子，她称她居住的成都市凤凰城的前期装修设计都是王维在联系，她付过两次钱。第一次是大概2010年6月份，她支付给龙某某10万元，龙某某给她出具了一个收条。之后大概2011年年初，她去龙某某的公司将10万元现金交给了他们公司财务，又出具了一个收据，收据金额是30万多一点。 二、被告人王维收受陈某某20万欧元的事实。2013年上半年的一天，被告人王维利用担任路桥公司四川分公司总经理、路桥公司副总经理等职务形成的便利条件，将陈某某引荐给中国水电十五局成洛大道项目常务副经理李某1，使陈某某挂靠的陕西中通隧道工程有限公司顺利取得成洛大道东延线洛带古镇隧道进口段的劳务工程。2015年年底的一天，王维在其居住的成都市凤凰城小区附近收受陈某某所送的欧元20万元（折合人民币140.26万元）。 认定上述事实的证据有： 1、书证，中国水电建设集团十五工程局有限公司章程，《施工内部合作协议》，《建设工程施工合同》、授权委托书、收据，林某某中国农业银行银行卡交易明细单、借据、汇价证明（证实欧元和人民币汇率）等书证。 2、被告人王维的供述，中电建路桥集团是成洛大道工程（即成洛大道东延线工程）工程名义上的总承包商，中电建十五局是该项工程的实质承包商。在中电建十五局就成洛大道工程对外分包招标前，陈某某找到他，希望他帮他引荐一下。然后他就给中电建十五局的副总李某1见面并引荐了陈某某。之后陈某某中标了成洛大道一号隧道进口段的劳务工程。2016年春节前，陈某某约他在他家（凤凰城）附近的茶楼单独见面，送给他四个信封，信封中有共计400张、每张面额100元的外币。陈某某之所以送钱给他主要是因为他介绍陈某某给中水电十五局成洛大道项目部的副总李某1认识，使他顺利中标。 3、证人证言 （1）证人李某1的证言，他是中国水电建设集团第十五工程局成洛大道项目常务副总经理，陈某某挂靠陕西中通工程公司承包了成洛大道一号隧道进口段的劳务承包工程。他是2013年3、4月份通过王维介绍认识他的。王维是中电建路桥集团公司的副总，又是中电建路桥集团四川分公司的总经理，成洛大道项目又是中电建路桥集团四川分公司在具体管理，所以王维安排的相关事情他肯定要听。 （2）证人陈某某的证言，他是成洛大道一号隧道进口段的劳务工程的承包商。在2013年他找到王维希望王维给他引荐承包该工程。后来王维就向李某1引荐了他，他就中一个标段。2015年六七月份的时候他就找他的朋友林某某借了100万元人民币。年底的时候他自己拿出20万元加上他从林某某那借的100万元人民币，兑换成20万欧元。之后他约王维见面，在一个茶楼里，他就把这20万欧元装在信封里送给了王维。他送钱给王维是因为在他承包项目中王维提供了帮助，也希望以后继续得到王维的支持。 （3）证人林某某的证言，他认识陈某某，他记得是2015年7月份陈某某承包的工地发生事故，需要用钱找他借了100万元人民币，当时他还给他打了一张借据。 三、被告人王维收受徐某256.48万元人民币的事实。2009年7月，在向荣集团有限公司承建路桥公司邛名高速公路公路安全防护及机电设备安装工程的招标过程及该项目的工程验收、付款过程中，王维利用担任路桥公司四川分公司副总经理及总经理、成名公司副总经理的职务，给予向荣集团有限公司提供帮助，为该公司谋取经济利益。2009年2月的一天，向荣集团有限公司代理人徐某2为王维支付购房款30万元。2011年7月的一天，徐某2为王维购买一辆价值人民币26.48万元的汽车。 认定上述事实的证据有： 1、书证 （1）交安工程方面的文书，向荣集团《投标书》、《评标报告》（向荣集团有限公司为中标候选人、评标人员有王维签字）、中标通知书、《国道318线成都邛崃至雅安名山高速公路安全防护及机电设备安装工程合同文件》等文件。 （2）王维购买房屋、车辆的书证，华润凤凰城一期商品房买卖合同、收据、中国银行POS刷卡记录单2张等凭证，机动车所有人查询（所有人为王维）、工商银行POS机刷卡记录，徐某2提供《协议》一份、手机短信照片一张等书证。 2、被告人王维供述，徐某2为感谢他在成名高速交安工程等承揽项目给予的帮助，在他购买成都凤凰城房产时，通过支付购房款的形式送给他30万元。在2011年的时候，他和徐某2在一家汽车4S店购买了一辆大众帕萨特汽车，这辆车的所有钱都是徐某2出的，手续是他提供的，这辆车价值28万元左右。 3、证人徐某2的证言，他当时在向荣集团有限公司任销售副总，他主要负责沟通协调、跑关系。他们公司派他到成都来联系邛名高速公路交安工程。他记得大概在2009年的一天，他以可以打折的名义替王维支付了30万元购房款。大概是2011年的时候，他给王维买了一辆大众牌帕萨特轿车。他送给王维财物主要是为了在工程承揽和施工过程中得到王维的关照。 四、被告人王维收受蔡某某30万元的事实。2014年年初的一天，蔡某某基于被告人王维担任路桥公司副总经理、四川分公司总经理的职务，以拜年为由，在四川省成都市华润凤凰城王维的家中送给王维人民币30万元，王维承诺将来为其承接工程项目提供帮助。 认定上述事实的证据有： 1、被告人王维的供述，他在电子科技大学参加EMBA学习的时候认识了他们同班同学、阆中老板蔡某某，在交往的过程中，蔡某某多次表示，希望通过他承揽他们中电建路桥集团四川分公司的工程。他表示将来再说。2014年春节前几天下午的时候，蔡某某来到家中给他拜年，并留下一个口袋就走了。他打开发现里面有30万元人民币。蔡某某之所以送钱是因为当时他是中电建路桥集团副总经理兼四川分公司总经理，知道他手上有很多的工程方面的资源，蔡某某想以后通过他从他们公司承揽一些工程。 2、证人蔡某某的证言，他说他认识王维，知道王维是中电建路桥集团四川分公司的副总经理和成名高速公路工程的项目负责人。他们阆中有很多招商引资的项目，他就想把王维他们公司引进到阆中。他就在2014年初的春节前到王维家中给王维拜年，给了王维一个装有30万现金的口袋，当时并没有什么具体的请求。 五、被告人王维收受刘某某10万元的事实。2012年至2015年左右，在成都市天府新区“三纵一横”重大基础设施建设项目红星路南延线供水、通信工程中，王维利用担任路桥公司副总经理、四川分公司总经理的职务，在该工程的验收、工程款支付等方面给予四川省工业设备安装公司关照。2014年年初的一天，王维在其办公室收受四川省工业设备安装公司工作人员刘某某所送贿赂款人民币10万元。 认定上述事实的证据有： 1、书证，中国水电建设集团路桥公司成都天府新区红星路南延线项目总承包部的请示、路桥公司的批复、中标通知书、投标函及投标函附、四川省工业设备安装公司红星路南延线供水、通信工程《施工承包合同》等文件。 2、被告人王维的供述，成都市天府新区红星路南延线小三线这个项目是他们单位下属的项目部在负责实施，这个项目是他在管理。大概在2014年年初的一天上午，刘某某到他办公室，送给他一个装有20万元人民币的袋子。刘某某送钱给他是为了和他搞好关系，希望在验收、付款及以后事情上得到他的帮助。 3、证人证言 （1）证人刘某某的证言，他是华西集团四川省工业设备安装公司总经理助理兼第一分公司经理。2011年他们公司承建了成都市天府新区红星路南延线小三线安装工程施工。他记得是在2014年春节前后他安排项目经理韩晓平给他准备10万元钱。后来他就到王维办公室将装有10万元现金的袋子送给了王维。他给王维送这10万元人民主要是希望王维在新项目的承建以及在建项目的竣工验收、结算方面给予帮助。 （2）证人韩某某的证言，他是四川省工业设备安装公司第一分公司副经理，他记得2014年春节前他准备了10万元现金钱交给了刘经理（刘某某）。 另查明，一、2016年4月18日，重庆市铜梁区人民检察院将被告人王维抓获，王维到案如实供述了侦查机关已经掌握的其收受魏某1贿赂的事实和侦查机关未掌握的本案其他收受他人贿赂的事实。 二、被告人王维在2017年3月10日向重庆市铜梁区看守所管教检举李某2涉嫌犯贩卖毒品罪。重庆市铜梁区公安局随即对李某2涉嫌犯贩卖毒品一案立案侦查。2017年6月20日，李某2因犯贩卖毒品罪被本院判处有期徒刑八个月。 三、重庆市铜梁区人民检察院依法对被告人王维的办公室、住处、银行保管箱进行了搜查，扣押、冻结相关涉案财物，王维家属代王维退出赃款60万元，上述扣押在案款项共计人民币777.6855万元（含欧元20万元折合成的人民币140.26万元）。 认定上述事实的证据有：搜查证、搜查笔录、扣押决定书、扣押清单、协助冻结通知书，货币真伪鉴定书及被告人的供述，情况说明，受案登记表、立案决定书，抓获经过，刑事判决书等证据。 上列所有证据，经过庭审举证、质证，本院认为收集程序合法，与待证事实相关，内容客观证实，予以采信。 本院认为，被告人王维身为国家工作人员，利用职务之便，收受他人财物，为他人谋取利益，其行为构成受贿罪。公诉机关指控的事实与罪名成立。被告人王维受贿金额为人民币746.74万元，数额特别巨大，依法应承担十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产的刑事处罚；其到案后如实供述除侦查机关掌握的受贿510万元事实外，还主动交代本案其余的侦查机关未掌握的受贿事实，属坦白，依法可以从轻处罚；其揭发他人犯罪行为，经查证属实，有一般立功情节，依法可以从轻或减轻处罚；其受贿赃款全部追回，主动缴纳罚金，可酌情从轻处罚。 关于公诉机关指控被告人王维收受魏某1装修款30万元的建议，经查，魏某1为王维支付装修款30万元属实，但王维妻子孙某某、龙某某言词证据及收条、收据证实孙某某自行支付了装修款20万元，王维房屋装修总费用为30余万元，故王维通过魏某1支付其房屋装修费获取的财产性利益应认定为10万元。 关于被告人王维及其辩护人提出王维不具有国家工作人员身份的辩解辩护意见，经查，王维所任职企业均为国资企业，其在该企业中从事领导、管理工作，其在企业中任副总经理和分公司总经理，是经国资企业的决策机构决定，代表国家出资企业从事领导管理工作，因此，王维具有国家工作人员身份，被告人及辩护人的该意见与审理查明事实不符，不予采纳。关于其辩护人辩称魏某1向王维提供账户支付500万元属于借款的辩护意见，经查，魏某1、苏某某、徐某1等人证言和王维在侦查机关的供述充分证实，魏某1向王维提供账户支付500万元为行贿款，该辩护意见与审理查明事实不符，不予采纳。关于王维及其辩护人辩称没有为蔡某某谋取利益、该笔不构成受贿罪的意见，本院认为，被告人供述及证人证言均证实，蔡某某送30万元是为了将来能够承接王维任职企业工程，王维向蔡某某表示将来再说，因此王维的行为应认定为承诺为他人谋取利益，该行为构成受贿罪，该辩解辩护意见没有法律依据，不予采信。 综上，根据被告人王维的犯罪事实、性质、情节，本院决定对其减轻处罚。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第六十七条第三款、第六十八条、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第十九条第一款之规定，判决如下： 一、被告人王维犯受贿罪，判处有期徒刑八年六个月，并处罚金250万元。 （有期徒刑的刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；指定居所监视居住的，监视居住二日折抵刑期一日。即被告人王维的刑期从2016年5月18日起，羁押抵刑16日，至2024年11月1日止。罚金已缴纳。） 二、扣押在案的违法所得746.74万元，予以没收，由扣押机关重庆市铜梁区人民检察院上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长汪学勇 代理审判员贾兆强 人民陪审员张仁海 二〇一七年十二月二十七日 书记员黄露","writId":"013e3f21e2626e724bc8211a4dc888afd09","writName":"王维受贿罪一审刑事判决书"}
