{"ajId":"9eedb039-bd78-4166-8dfb-54c91c71cb4f","ajName":"曲某某、李某丁、付某甲、刘某甲、薛某某、宋某甲、白某甲、李某甲、付某乙、白某丙、韦某某、王某甲聚众斗殴一案","ajjbqk":" 公诉机关指控：2012年7月19日23时许，被告人李某丁在蛟河市24小时米线店门前遇见被告人刘某甲等人后，以刘某甲等人在蛟河市39度迪吧殴打过自己为由，找到被告人曲某某等人将刘某甲殴打。随后刘某甲打电话联系被某某、宋某甲说自己挨打了，让其到蛟河市红叶网吧门前。被某某、宋某甲、付某乙、于某某、李程（外逃）便一同来到蛟河市红叶网吧附近找到刘某甲，刘某甲说不能白挨打，要找对方唠唠。白某甲得知刘某甲被曲某某、李某丁打后，给被告人白某丙打电话让他过来，白某丙过来后给李某丁打电话质问为什么打刘某甲时，李程把电话抢过去与李某丁发生争吵，李程让李某丁到站前广场。刘某甲又给曲某某打电话发生争吵，刘某甲让曲某某到站前广场。之后刘某甲说不能这么去，还得再找几个人，拿点东西去。宋某甲打电话找胡建超等人帮忙，胡建超等人骑摩托车过来后，宋某甲便让胡建超等人到站前广场看看有没有人，胡建超等人骑摩托车到站前广场见到李某丁后回来说没见到人，宋某甲让胡建超等人回去。白某丙给被告人李某甲打电话送来镐把，李某甲将五根镐把送到蛟河市红叶网吧附近，刘某甲、付某乙、李程、宋某甲、白某甲各拿一根后走到蛟河市站前广场。李某丁接到李程电话后独自来到蛟河市站前广场，见到胡建超等人，得知刘某甲等人准备镐把等凶器后，返回蛟河市福缘旅店。曲某某接到刘某甲电话后，给蒋斌（外逃）打电话让蒋斌到自家楼下接他，被告人付某甲和蒋斌一同开车到曲某某家，曲某某、蒋斌、付某甲来到蛟河市福缘旅店，遇见被告人李某丁、韦某某，李某丁说对方有十多个人，都拿东西了。曲某某、李某丁、韦某某、蒋斌在旅店内拿出四把砍刀、三根镐把到蛟河市晨光网吧，李某丁找到被告人薛某某、李某甲帮忙打仗，付某甲找王某甲帮忙打仗。曲某某、付某甲、王某甲各拿一根镐把，李某丁，韦某某、蒋斌、薛某某各拿一把砍刀，与李某甲等人来到蛟河市站前广场，双方持镐把、砍刀等凶器互相厮打在一起，李某甲、于某某等人逃离现场。在厮打过程中，曲某某、刘某甲、白某甲、付某乙被对方打伤，刘某甲等人逃跑，宋某甲往铁宅胡同方向跑，被李某丁、付某甲追上，李某丁手持砍刀砍宋某甲左右两肩各一刀，曲某某赶到后，用镐把击打宋某甲头部一下，又踢宋某甲身上两脚。经法医鉴定：伤者宋某甲左腋下软组织创、右肩胛部软组织创致肩胛骨骨折之损伤程度均为轻伤；伤者曲某某左侧上颌骨额突骨折之损伤程度为轻伤；伤者刘某甲左肘部砍创致左尺骨粉碎性骨折之损伤程度为轻伤；伤者白某甲左腕背部创口之损伤程度为轻伤；伤者付某乙左手第五掌骨粉碎性骨折之损伤程度为轻伤。案发后被告人刘某甲、白某甲、宋某甲、白某丙、李某甲被公安机关传唤到案，被告人薛某某被公安机关抓获到案，被告人曲某某、李某丁、付某甲、付某乙、韦某某、王某甲主动到公安机关投案。 为证明上述指控事实，公诉机关当庭讯问了十二名被告人，宣读了十二名被告人在侦查机关的供述，证人于某某、陈某某、刘某乙、徐某某证言，出示了鉴定结论等证据。并认为被告人曲某某、李某丁、付某甲、刘某甲组织他人持械聚众斗殴，被某某、宋某甲、付某乙、白某丙、李某甲、薛某某、韦某某、王某甲持械积极参加聚众斗殴，十二名被告人的行为均已构成聚众斗殴罪，均应予惩处。 被告人刘某甲、白某甲、宋某甲、付某乙、白某丙、李某甲、薛某某、韦某某、王某甲对公诉机关指控的犯罪事实及提供的证据无异议。被告人曲某某、李某丁、付某甲对公诉机关指控的犯罪事实基本供认，均辩解王某甲是李某丁找的，不是付某甲找的，对公诉机关提供的证据无异议。 被告人韦某某的法定代理人及王某甲的原法定代理人对公诉机关指控的事实未提出异议。 被告人刘某甲辩护人提出如下辩护意见，1、公诉机关指控被告人刘某甲让人提供打仗工具及找人的证据不足。2、被告人刘某甲具有自首情节，案发后被告人刘某甲在公安机关以被害人身份于2012年8月13日8时18分至9时18分询问时已经交代了主要犯罪事实。3、本案中部分被告人同时也是被害人，双方就赔偿已经自行和解并履行到位，可对其从宽处罚。4、被告人刘某甲自愿认罪，具有酌定从轻处罚情节。 被某某的辩护人提出如下辩护意见，1、被某某起次要和辅助作用，应认定为从犯。2、被某某虽然在去的路上携带了镐把，但其在斗殴的过程中没有使用。3、被某某自愿认罪，能如实交代其犯罪事实。4、双方已达成和解协议并取得对方的谅解。 被告白某甲的辩护人为证明其观点成立，当庭提供蛟河市松江镇靠山村9名村民证明，证实白某甲表现好，在村里没有违法乱纪的行为。 被告人宋某甲的辩护人提出的辩护意见与白某甲的辩护人提出的辩护意见一致。 被告人宋某甲的辩护人为证明其观点成立，当庭提供蛟河市新农街关门村证明，证实宋某甲其父母均患有疾病，宋某甲是家里的主要劳力，其在村里表现较好没有其他违法乱纪的行为。 公诉机关对被告人宋某甲的辩护人及白某甲的辩护人提供的证据均无异议。 被告人韦某某的辩护人提出如下辩护意见：1、被告人韦某某犯罪时不满十八周岁，应当从轻或减轻处罚。2、其具有投案自首情节，且在犯罪过程中起次要作用，属从犯，应当从轻或减轻处罚。3、积极赔偿被害人的经济损失，具有酌定从轻处罚情节。综合上述因素，建议对其判处缓刑。 被告人王某甲的辩护人的辩护意见与被告人韦某某的辩护人提出的辩护意见一致。 本院经审理查明：2012年7月某日，被告人李某丁及其朋友在39度迪吧遇到被告人付某乙、刘某甲等人，在跳舞过程中被告人付某乙与李某丁朋友产生矛盾，在蛟河市39度迪吧楼下，被告人付某乙踢了被告人李某丁一脚，被告人刘某甲在现场拉仗。2012年7月19日23时许，被告人李某丁在蛟河市24小时米线店门前遇见被告人刘某甲后，找被告人曲某某等人将刘某甲殴打。被告人刘某甲被打后打电话联系被某某、宋某甲告知其被打了，让其到蛟河市红叶网吧门前。被某某、宋某甲、付某乙及于某某、李程（外逃）一同来到蛟河市红叶网吧附近找到刘某甲，刘某甲说不能白挨打，要找对方唠唠。白某甲得知刘某甲被其弟白某丙战友李某丁殴打后，打电话把被告人白某丙找来，被告人白某丙在给李某丁打电话质问时，李程抢过电话与李某丁发生争吵，并让李某丁到站前广场，刘某甲在给曲某某打电话时二人发生争吵，刘某甲让曲某某到站前广场。刘某甲提出拿点东西去、再找几个人，宋某甲打电话找胡建超等人帮忙，胡建超等人骑摩托车过来后，宋某甲让胡建超等人到站前广场看是否有人，胡建超等人骑摩托车到站前广场见到李某丁后让其离开，回来后告诉宋某甲等人说没见到人，宋某甲让胡建超等人回去。白某丙给被告人李某甲打电话让其送镐把，被告人李某甲接到电话后送来五根镐把，刘某甲、付某乙、李程、宋某甲、白某甲各拿一根镐把来到蛟河市站前广场。被告人李某丁接到李程电话后独自来到蛟河市站前广场，见到胡建超等人，得知刘某甲等人准备镐把等凶器后，返回蛟河市福缘旅店。曲某某接到刘某甲电话后，给蒋斌（外逃）打电话让蒋斌到其家楼下接他，被告人付某甲和蒋斌一同开车到曲某某家，曲某某、蒋斌、付某甲来到蛟河市福缘旅店，遇见被告人李某丁、韦某某，李某丁说对方有十多个人，都拿东西了。曲某某、李某丁、韦某某、蒋斌在旅店内拿出四把砍刀、三根镐把到蛟河市晨光网吧，李某丁找到被告人薛某某、李某甲、王某甲帮忙打仗。曲某某、付某甲、王某甲各拿一根镐把，李某丁，韦某某、蒋斌、薛某某各拿一把砍刀，与李某甲等人来到蛟河市站前广场，双方持镐把、砍刀等凶器厮打在一起，李某甲与于某某逃离现场。在厮打过程中，曲某某、刘某甲、白某甲、付某乙被对方打伤，被告人宋某甲向铁宅胡同方向跑，被李某丁、付某甲追上，李某丁手持砍刀砍宋某甲左右两肩各一刀，曲某某赶到后，用镐把击打宋某甲头部一下，又踢宋某甲身上两脚。经法医鉴定：伤者宋某甲左腋下软组织创、右肩胛部软组织创致肩胛骨骨折之损伤程度均为轻伤；伤者曲某某左侧上颌骨骼突骨折之损伤程度为轻伤；伤者刘某甲左肘部砍创致左尺骨粉碎性骨折之损伤程度为轻伤、右手小指指骨骨折其损伤程度评定为轻微伤；伤者白某甲左腕背部创口之损伤程度为轻伤；伤者付某乙左手第五掌骨粉碎性骨折之损伤程度为轻伤。后经告被告人刘某甲、白某甲、宋某甲、白某丙、李某甲被公安机关传唤到案，被告人薛某某被公安机关抓获到案，被告人曲某某、李某丁、付某甲、付某乙、韦某某、王某甲主动到公安机关投案。 上列事实，有在庭审中举证、质证的下列证据予以证明： 1、案件提起及抓获材料，载明2012年7月20日2时许，蛟河市公安局长安派出所接到陈某某报案称其男朋友白某甲在蛟河市站前广场被人砍伤，长安派出所接到报案后立即对此案展开调查，经查符合立案标准，此案提起。2012年8月14日犯罪嫌疑人曲某某、李某丁、付某甲主动到公安机关投案。2012年8月17日刘某甲、宋某甲经传唤归案。2012年8月17日付某乙主动到公安机关投案。2012年8月18日白某甲经传唤归案。2012年8月22日白某丙经传唤归案。2012年8月29日李某甲经传唤归案。2012年10月25日，王某甲主动到公安机关投案。2012年10月29日韦某某主动到公安机关投案。2012年11月15日13时许，吉林铁路公安处刑警支队干警，在吉林市船营区松北二区一超市内将薛某某抓获。 2、蛟河市公安司法鉴定中心法医学人体损伤程度鉴定书，载明伤者宋某甲左腋下、右肩胛部损伤程度其损伤程度均为轻伤；伤者曲某某左侧上颌骨额突骨折评定为轻伤；伤者刘某甲右手小指指骨骨折其损伤程度评定为轻微伤；左肘部砍创致左尺骨粉碎性骨折其损伤程度评定为轻伤；伤者白某甲左腕背部其损伤程度评定为轻伤；伤者付某乙左手第五掌骨粉碎性骨折，其损伤程度评定为轻伤。 3、蛟河市人民法院刑事判决书及释放证，载明被告人刘某甲曾因犯聚众斗殴罪，于2011年12月20日被蛟河市人民法院判处拘役二个月，于2012年2月5日刑满释放。 4、蛟河市看守所被告人羁押期间表现考核意见及酌情从重处罚建议书，载明被告人曲某某在于2013年1月26日在7号监室羁押期间，无故殴打同监室在押人员曾绍明，蛟河市看守所、蛟河市人民检察院驻蛟河市公安局看守所监察室建议法院对曲某某量刑时酌情从重处罚。 5、未成年刑事案件庭前社会调查报告2份，分别证实被告人韦某某父母离异后由爷爷奶奶抚养长大，于2012年年末辍学在家，被告人韦某某在校上学期间，学习成绩良好，尊重师长，团结同学，没有受过处分，此次犯罪是交友不慎走向犯罪道路；被告人王某甲父母离异后由其奶奶抚养，到初二时辍学在家，其在上学期间学习成绩一般，没有受过处分，此次犯罪是交友不慎走向犯罪道路。 6、户籍证明2份，分别证实韦某某于1995年12月20日出生；王某甲于1995年3月14日出生。 7、证人陈某某证言，证实2012年7月20日晚上，其男朋友白某甲打电话说刘某甲被人打了，其怕他跟人打仗就到站前广场找他，刘某甲的女朋友刘某乙也去找他，他们让其二人回家，后来白某甲给其打电话说他被人砍了，其到医院后看见刘某甲手臂被人砍伤、宋某甲肩部被人砍伤。 8、证人刘某乙证言，证实2012年7月20日晚，其与刘某甲及刘某甲的弟弟在24小时米线店吃完饭后出来时，一帮小孩把刘某甲打了，刘某甲把其推走。后来其在站前广场对面的胡同内找到刘某甲，当时白某甲的女朋友陈某某也来找白某甲，刘某甲让其与陈某某回家了。 9、证人徐某某（别名小远）证言，证实2012年6月中旬某日晚10时许，其与李某丁、郑房国、郑大吉及李某丁的一个朋友，在39度迪吧遇见郑房国的一个朋友，在跳舞过程中，付某丙手搭在郑房国朋友肩上一下，郑房国推了付某丙一下。其几人下楼时，见付某丙、刘某甲等五人已经等在39度迪吧门口，付某丙招呼其他人要打其几人，郑房国向他们赔礼道歉，这时付某丙踹了李某丁腰部一脚，其几人都走了。三天后，其与曲某某、李某丁、李忠义、郑房国、郑大吉及曲某某的两个小弟在24小时米线店遇到刘某甲，李某丁说就是他们那伙人踹的他，曲某某与他两个小弟打了刘某甲脸部几拳，其回到住宿的地方后，李某丁接到他战友的电话说李某丁把他哥脸打肿了让出来唠唠，接电话后李某丁就出去了，后来老板接到李某丁电话说他把人砍坏了。 10、证人于某某证言，证实2012年7月19日晚11时左右，其与宋某甲、白某甲、付某丙、李程在宋某甲家，宋某甲说刘某甲被打了，让其几人去农行胡同对面。其五人过去后刘某甲说他被曲某某一伙人打了，打他的人中有白某甲弟弟白某丙的战友，白某甲打电话将白某丙找过来后，他们到胡同打电话，听见刘某甲和对方的人说到站前广场，后来白某丙的朋友送来几根镐把，刘某甲、付某乙、李程、宋某甲每人拿一根，其几人来到站前广场老客运站门口，20分钟左右，对方一排人从协和医院附近胡同出来拿着刀、镐把过来，刘某甲、付某丙、白某甲、宋某甲往前冲，其躲进旁边胡同里，后来其就回家了，第二天听说刘某甲、白某甲、宋某甲都被砍伤。 11、被告人曲某某供述，供认2012年7月19日23时许，李某丁对其说他看见前几天打他的刘某甲了，让其帮着打刘某甲，其与李某丁到24小时米线店附近，其看见这伙八九个人把刘某甲和邵俊围起来，他们中有人拿镐把，刘某甲和李某丁争吵起来，邵俊拉刘某甲走，这伙拿镐把的人要打刘某甲时结果打在邵俊右胳膊上，其打刘某甲一耳光。2012年7月20日1时许，其接到刘某甲的电话让其出来他在站前广场等着，之后他又打电话让其把打他的人都叫来，其打电话找来胖某某，他与蒋斌一起来的，其几人来到福园旅店李某丁的房间，李某丁和小某某在一起，李某丁说刘某甲一伙人给他打电话了，李某丁说他们有十多个人，其问李某丁怎么办，他说喊几个朋友能唠就唠，不能唠就干一仗，其几人准备出去找人时，李某丁拿出四把砍刀，他把其中的一把别在自己后腰上，小某某拿了一把砍刀，蒋斌把剩下的两把砍刀都拿着，其几人到晨光网吧，李某丁进去找他的朋友，其在网吧遇见王某乙，其让他跟其打仗，他同意了，李某丁又找了他在黄金海岸当服务生的朋友，其与李某丁、小某某、王某乙、胖某某、蒋斌、薛某某、胖某某的同学、李某丁的朋友共9人在晨光网吧门前，李某丁的朋友拿来三根镐把，其与胖某某各拿一根镐把、小某某及李某丁、李某丁的朋友各拿一把砍刀，其几人走到客运驾校路口时看见两名男子手拿镐把送两名女子上出租车，其喊是刘某甲吗？他俩没搭理其，一会儿听见有人喊“就是他”从客运驾校墙根处冲出10多人，李某丁的朋友先跑了，王某乙第一个冲上去，对方三个人把王某乙围住，其中一人拿砍刀砍王某乙头部一刀，将王某乙砍倒，他旁边两个拿镐把的人用镐把打王某乙，其冲过去时看见刘某甲也拿着镐把向其冲过来，刘某甲一镐把打其左脸上，有一个拿刀的人奔其过来，小某某冲上来拽其，他一刀砍在小某某左胳膊上，胖某某和李某丁冲上来与刘某甲一伙儿打在一起，其听见刘某甲喊手筋断了，刘某甲一伙人跑到道对面，其骂刘某甲让他过来，这时听见有人喊警察来了，他们一伙中的一个人向铁宅方向跑，胖某某和李某丁、小某某、薛某某在后追其跟在后面，到客运驾校附近看见胖某某拉着小某某、李某丁、薛某某他们，小某某、薛某某、李某丁上去用刀砍那个人，其冲上去要用镐把打宋某甲，胖某某拦着说是他同学，其上去用左脚踹了宋某甲右肩一下。 12、被告人李某丁供述，供认2012年6月某日，其与郑房国等人在39度迪吧跳舞时，郑房国与付某乙产生矛盾，后来其几人准备走时，看见付某乙手拿刀，刘某甲等人在旁边拉着，付某乙踹其一脚。两天后其与曲某某、李忠义、徐某某、郑大吉等人在24小时米线店看见刘某甲，其与曲某某等人将刘某甲打了。其回到宿舍，其战友白某丙打电话说其打他哥了，有人接过电话骂其并让其上广场，其到广场后给白某丙打电话时他让其走，后来胡建超骑摩托过来让其走，之后胡建超将其带到晨光网吧，其在网吧看见薛某某，并告诉他刘某甲找其打仗的事，之后其回福缘旅店小某某和蒋斌的房间拿刀，小某某在旅店房间，曲某某过来说有人给他打电话骂他要跟他干仗，其说对方有十多个人都拿东西，曲某某说去网吧找兄弟去，其几人在房间拿出四把砍刀和三根镐把，其拿了一把刀，其他东西是曲某某和小某某拿的，从旅店出来其看见胖某某在门口，其到网吧叫出薛某某和李某甲（曾用名李某乙），当时王某乙也在网吧听说了也跟着出来，曲某某、小某某、胖某某过来后，胖某某将他的朋友叫出来，其与小某某、薛某某拿刀，曲某某、胖某某、王某乙拿镐把，之后其几人向广场走，看见两人向老客运站东面走，曲某某喊唠唠，之后出来10多个人向其几人跑过来，其与曲某某、王某乙迎过去和他们打在一起，胖某某和小某某他们也从后面上来和对方打在一起，他们都拿刀和镐把，其当时用刀和对方三个拿镐把的人打在一起，其记得砍了两三个人，来了一台出租车把大家冲开后，对方有人喊手筋断了，曲某某喊接着干，对方的人开始跑，其中一人向铁宅方向跑，其与胖某某在后面追，胖某某付某甲说是他同学宋某甲并拦着不让其打，这时薛某某和小某某过来，胖某某又拦住他俩，其上去砍他左右肩各一刀，曲某某过来用镐把打他一下，踢他一脚，打完后曲某某说刚才那人伤重，都出去躲躲吧，打仗用的镐把和砍刀被胖某某和薛某某扔了。曲某某脸部受伤、王某乙头部出血、小某某被砍两刀，对方宋某甲肩膀被其砍伤。 13、被告人付某甲供述，供认2012年7月20日凌晨1时左右，其开车拉着蒋斌从拉法向蛟河开，曲某某给蒋斌打电话说有事让到新区他家楼下接他，其二人在曲某某家楼下接到曲某某，他说当晚他与李某丁等人把刘某甲打了，后来刘某甲打电话骂他并让他到站前广场，其几人到晨光网吧对面的福缘旅店蒋斌和韦某某的房间，当时李某丁和韦某某在房间，李某丁在床底下拿出四把砍刀，有人在床边拿出三根镐把，曲某某说到网吧找人，其拿了一把砍刀从旅店出来，曲某某到晨光网吧叫出薛某某和王某乙，其叫出其朋友赵博，李某丁叫出他朋友，大家在晨光网吧门口分打仗工具，曲某某拿镐把、王某乙拿镐把、蒋斌拿一把刀、一根镐把、其与李某丁、韦某某各拿一把砍刀，薛某某把其的砍刀拿去，蒋斌把他的镐把给其，赵博和李某丁的朋友没拿东西，在此期间曲某某多次接到对方的电话问到哪了，大家向站前广场走，曲某某和李某丁、韦某某、薛某某、王某乙在前面走，其与蒋斌、赵博、李某丁的朋友在后面，在路口处看见有两个人在老客运站往前走，曲某某喊：“是刘某甲吗，别走呀，不是唠唠嘛”之后从附近出来10多个人喊“干死他们”对方冲过来，曲某某、李某丁、薛某某、韦某某在前面迎过去和他们打在一起，王某乙第一个冲上去被对方拿镐把的人打倒在地，其与蒋斌上去了，其几人拿着镐把和砍刀向对方的人群打，之后对方三个拿镐把的人上来打其，其用镐把挡着，过来一辆出租车把大家冲散，对方一伙人站在协和医院对面，他们有人说手筋断了，其看见曲某某脸上都是血、王某乙头部出血，曲某某向对方喊“怎么不打了，接着干呀”，对方一伙人向火车站跑，其中一人向铁宅跑，其与李某丁、蒋斌在后面追这个人，其与蒋斌先追上后，其看是其同学宋某甲，李某丁从后面追上来，其上前拦住他们，李某丁上去砍宋某甲上半身一刀，把他砍坐在地上，曲某某用镐把杵他头顶一下又用脚踢他两脚，之后大家都分开了，曲某某脸部受伤、王某乙头部出血、韦某某右胳膊被砍两刀，对方有人说手筋断了，宋某甲被砍伤。 14、被告人刘某甲供述，供认2012年7月某日，其与付某丙、宋某甲、白某甲等人在39度迪吧跳舞过程中，付某丙搂了一个女的一下，一名男子推了付某丙一下，后来付某丙说要堵推他的人，推他的人下来后付某丙和他发生争吵要揍他，其在旁边拉着并让对方走，后来其没拉住付某丙踹了其中一个人一脚。2012年7月20日凌晨，其被曲某某打了，打完后他说打错了。其被打后给白某甲、宋某甲打电话告诉他们说其被打了，让他们到农行胡同对面红叶网吧找其。宋某甲、白某甲（白某乙）、李程、于某某、付某丙过来后，其告诉他们其是被付某丙踹的那伙人打的，其中有叫曲某某的，还有白某甲弟弟白某丙的战友，其说不能白打得找他们唠唠，白某甲把他弟弟白某丙找来，白某丙给他战友李某丁打电话，后来和他战友争吵几句，李程抢过电话骂对方，并说去站前广场，其从朋友处找到曲某某电话，李程又给曲某某打电话，他俩在电话中争吵起来李程让他去站前广场，后其又给曲某某打电话让他赔医药费否则就报警，并让他到站前广场唠唠，他让其等着。白某丙给他朋友打电话让送来四五根镐把，其与付某丙、李程各拿一根，其几人向广场走，白某丙被白某甲撵走，其几人在站前广场老客运站门口等了一会儿，曲某某带八九个人从协和医院附近胡同出来，其中有人喊是“刘某甲吗”其答应一声，曲某某拿镐把带一伙儿人也拿着镐把、砍刀过来，大家拿镐把过去，双方打在一起，其拿镐把打曲某某身上一下，他们有人拿砍刀砍其左胳膊一刀、右手指一刀，大家退到路边，对方还喊“接着干”，大家都跑了，其与白某甲、宋某甲三人伤势严重，对方曲某某的伤是被其用镐把打的。 15、被告人薛某某供述，供认2012年7月某日凌晨，其在晨光网吧上网时，李某丁和曲某某到网吧，李某丁说有事让其出去，在晨光网吧门口有人给其一把刀，当时曲某某、付某甲、王某甲拿镐把、韦某某、李某丁拿刀，其几人到站前广场时看见对方一伙人在老客运站门口站着，曲某某说“过来唠唠呀”，对方冲上来一帮人，王某甲先冲上去直接把对方的人打倒，双方打在一起，对方的一个人用刀将其衣服砍坏，其砍他的左臂两刀后，后来一台出租车把双方冲散，对方的人在前面跑，其这伙人在后面追，他们中有一人被追到一个胡同内，李某丁砍他肩膀两刀，曲某某用镐把打一下，其他人没动手。曲某某的脸部出血，韦某某的胳膊受伤，王某甲的头部受伤，其这伙人中参与打仗的人有其与曲某某、李某丁、王某甲、韦某某、付某甲、蒋斌。 16、被告人宋某甲供述，供认当晚其与付某乙、于某某、白某甲、李程在一起时，白某甲接到刘某甲的电话后，说刘某甲被人打了让大家去看看，其几人在农行附近找到刘某甲，他说被白某甲弟弟的战友打的，白某甲给他弟弟白某丙打电话后，白某丙过来给他战友打电话，后来刘某甲给曲某某打电话说找他谈谈，让到站前广场，临走时刘某甲说怕吃亏得找点东西，还得找人，其给张鹏打电话时他没接是他兄弟接的，其告诉他们其叫宋滨是张鹏的哥哥，要打仗让他们拿点家伙过来壮个场，对方同意了说一会儿就过来，后来他们骑两台摩托车过来三人，其告诉他们跟曲某某打仗，他们说认识，其让他们到广场看看那伙有多少人，手里是否拿东西，他们回来后说没看见人。白某丙让人送来四、五根镐把，其与刘某甲、付某乙各拿一个镐把，大家向站前广场走，在站前广场没看见人，准备走时刘某甲接到一个电话后，有人喊“刘某甲”，刘某甲和曲某某都拿镐把在前面，双方打在一起，对方有拿刀的，其听见白某甲说手不行了，有人喊警察来了大家都跑了，其跑到铁宅附近的胡同，被六七个拿镐把、砍刀的人追上，其中有付某甲，其跟付某甲说话时有人打其一镐把，有人砍其后背一刀，接着一伙人一起上来用砍刀、镐把打其，其中拿刀的人砍其左右肩各一刀，付某甲一直在旁边拉着他们但没拉住。此次打仗白某甲双手被砍伤、刘某甲胳膊被砍伤。其这伙参与的人有其与刘某甲、白某甲、付某乙、李程、于某某、白某丙、钟佳良等人。 17、被某某（曾用名白某乙）供述，供认刘某甲给其打电话说他被人打了，不能白打得找对方唠唠，当时其与宋某甲、于某某、李程、付某丙在一起，他让其给宋金尉打电话。其几人在农行附近找到刘某甲，一会儿宋金慰过来了，刘某甲又让其给白某丙打电话说被他战友打的，白某丙过来后给他战友打电话时电话被谁抢过去与对方争吵几句，刘某甲跟对方通话，后来有人说不能这么唠得拿点东西，后来看见白某丙的同事李某甲送来几把镐把，其与刘某甲、宋某甲、付某乙拿着镐把，其把白某丙撵走了。其几人来到站前广场后没看见人，其就把自己拿的镐把扔了，其几人向站前广场胡同走时，对方喊刘某甲的名字后冲过来一帮人，其看见刘某甲、付某丙拿着镐把往上冲，双方打在一起，于某某当时就跑了，刘某甲被砍伤蹲在那，其过去拉他时，踹了对方一脚后其手部被对方砍了两刀。 18、被告人李某甲供述，供认2012年7月下旬某日半夜，其与白某丙在寝室休息时，白某丙接到一个电话后就出去了，后来白某丙给其打电话说出事了，让其给他把镐把送到农行附近的小胡同内，其拿着五根镐把到农行附近的小胡同内看见白某丙后把镐把扔在地上，其与白某丙一起离开，其自己到晨光网吧上网，晚12时左右，曲某某一伙人进到网吧，曲某某叫其出来，其看见曲某某、李某丁、王某乙、蒋斌、胖某某等人在网吧门口，门口有一捆镐把，曲某某自己拿一根镐把给，其一根镐把，李某丁拿砍刀，王某乙拿棒子，其跟着他们向站前广场走，其把镐把给胖某某后就离开了他们，回到上班的地方。 19、被告人付某乙供述，供认2012年7月某日，其与于某某、李程、宋某甲在宋某甲家，白某甲接到刘某甲电话说他被打了，让其几人过去帮他打仗。其后来听说以前在39度迪吧其打一个人时，刘某甲在拉仗，几天后曲某某等人看到刘某甲问其在哪里并把他打了。白某甲打电话把白某丙找来后，白某丙给他战友打电话问他为什么打刘某甲，李程抢过电话和对方争吵起来，并说去站前广场，接着刘某甲后给曲某某打电话，他们在电话中争吵起来，并让曲某某去站前广场，其几人顺着胡同往前走，在农行胡同边上有人送来几根镐把，其与刘某甲、白某甲、李程、宋某甲都拿了，白某甲把白某丙撵走，白某丙和拿镐把的人一起走的，其几人向站前广场走，后刘某甲让跟他走，之后宋金尉也过来，其七人来到站前广场，这时对面有人喊“是刘某甲一伙儿吗”，刘某甲说“我在这”对方拿镐把、砍刀过来，刘某甲拿镐把在前面朝对方过去，双方互相拿东西打在一起，其左胳膊被对方打了一棒子，刘某甲说他手折了之后跑到马路边，对方有人喊你们上呀，过来一辆车，有人喊警察来了，大家把棒子扔掉都跑了，对方在后面追。打仗时对方有拿刀的还有拿镐把的。其左手骨折、白某甲、刘某甲、宋某甲手被砍伤，始终是刘某甲和对方联系的，是刘某甲主张去站前广场的。 20、被告人白某丙供述，供认2012年7月某日晚。其哥白某甲打电话说刘某甲被其战友打了，他让其过去。其过去后给其战友李某丁打电话时李程把电话抢过去说上站前广场，其几人准备走时刘某甲说不能空手去，他问谁有东西，其说其寝室有，之后其给李某乙打电话说其出事了让给送几根镐把，其在农行胡同等着，一会儿李某甲送来四五根镐把，其哥白某甲将其撵走，其与李某甲回到寝室，李某丁给其打电话说他已经在站前广场了，其让他赶紧走。 21、被告人韦某某供述，供认2012年7月20日左右，其在福缘旅店，李某丁在床下拿刀别在腰上，让其跟他出去打仗，其说不去。大约晚12时左右，曲某某、付某甲过来了，曲某某说对方给他打电话让去站前广场，李某丁说对方有十多个人都拿东西了，曲某某说去晨光网吧把人都叫出来，其几人拿着旅店剩下的三把刀、三四根镐把去晨光网吧，在福缘旅店外面其看见胖某某、薛某某、李某丁、曲某某，曲某某的朋友送来四个镐把还有刀，其与李某丁、薛某某各拿一把刀，曲某某和王某甲拿的镐把，曲某某带着大家向站前广场走，其与李某丁、王某甲在前面，在拐弯处看见对方，有人喊：“他们奔我们来了”，曲某某带大家冲上去，他和对方一个拿镐把的打在一起，曲某某脸部被打一镐把，其与李某丁拿刀准备砍对方，其左手被砍了两下，其拿刀退回来，看见李某丁拿刀砍了对方几下，对方有人说手折了，他们开始跑，其这伙人在后面追，其又捡起刀追，对方有一人跑进铁宅胡同内，李某丁在前面砍了他一下，其过去看是宋某甲，曲某某上去给他一脚，之后大家都走了，其这伙参与打仗的人有曲某某、胖某某、李某丁、王某甲、薛某某，曲某某、胖某某、王某甲用棒子打的对方，其与薛某某、李某丁用刀砍的对方，对方有八九个人，手里都拿的镐把。 22、被告人王某甲供述，供认2012年7月19日晚12时许，其在晨光网吧上网时看见曲某某、李某丁、付某甲、李某甲在网吧，付某甲叫其出来说有事，其与付某甲、曲某某一伙人从网吧出来，见薛某某、韦某某还有一个短头发的人在门口，李某丁、薛某某、韦某某及短发的人拿刀，曲某某、付某甲、李某甲拿镐把，李某甲把他手里的镐把给其，其与曲某某在前面走其他人跟在后面，大家向站前广场走，在站前广场看见老客运站门口站着八九个人，对方开始骂，曲某某带大家冲过去，对方的人拿镐把冲过来，其看见李某甲跑了，双方互相打，曲某某被打蹲下了，其过去扶他时对方打其一棒子，过来一辆出租车把大家冲散，对方跑了，其这伙人向铁宅胡同追，其受伤了在后面跟着，后来在铁宅胡同看见李某丁、薛某某、平头的人、曲某某、付某甲等人围打宋某甲。 本院对控辩双方就本案的事实和所举证据进行审查后认为，被告人曲某某、李某丁、付某甲、刘某甲、薛某某、宋某甲、白某甲、李某甲、付某乙、白某丙、韦某某、王某甲持械参与殴斗，在斗殴过程中致宋某甲、刘某甲、白某甲、付某乙、曲某某轻伤的事实，有法医鉴定证实以上五名被告人伤情均为轻伤；户籍证明证实被告人韦某某、王某甲犯罪时均未满18周岁；证人陈某某、刘某乙证实在站前广场找到白某甲、刘某甲后他们让其二人回家，陈某某同时证实当晚其接到白某甲的电话后在医院看见刘某甲、白某甲、宋某甲均被砍伤；证人徐某某证实在39度迪吧，付某乙踹李某丁一脚；证人于某某证实刘某甲被打后让其与宋某甲、白某甲、付某丙、李程到农行胡同对面，白某甲打电话将白某丙找来，刘某甲提出到站前广场，白某丙的朋友送了几根镐把后刘某甲、付某乙、李程、宋某甲各持一根到站前广场，对方过来后刘某甲、付某乙、宋某甲冲过去；刑事判决书及释放证书载明被告人刘某甲曾因犯聚众斗殴罪被判处拘役二个月，于2012年2月5日刑满释放；书证蛟河市看守所被告人羁押期间建议酌情从重处罚建议书，载明被告人曲某某在羁押期间无辜殴打同监室人员，建议对其酌情从重处罚；和解协议书载明斗殴双方互相赔偿对方损失情况；被告人曲某某、李某丁、付某甲、刘某甲、薛某某、宋某甲、白某甲、李某甲、付某乙、白某丙、韦某某、王某甲供述能够互相佐证持械殴斗并致曲某某、刘某甲、白某甲、宋某甲、付某乙轻伤；案件提起及破案经过材料证实各名被告人归案情况，以上事实证据确实、充分属实无异，本院予以确认。 关于公诉机关指控被告人付某甲在蛟河市晨光网吧，找到王某甲帮助打仗的事实，卷宗内只有被告人王某甲的供述，被告人曲某某、李某丁当庭供述王某甲是李某丁找来的，因此，公诉机关指控被告人付某甲组织人员参与斗殴的证据不足，本院不予支持。 关于被告人刘某甲辩护人提出公诉机关指控被告人刘某甲让人提供打仗工具及找人的证据不足的辩护观点，本院认为，被告人刘某甲在给白某甲等人打电话时虽然其主观故意没有明确表示，但几人见面后被告人刘某甲提出找对方唠唠，并给被告人曲某某打电话约定地点，被告人宋某甲与被告人白某丙供述证实被告人刘某甲提出得拿东西，证人于某某及被某某、刘某甲、李某丙证实白某丙让被告人李某甲送来了镐把，被告人刘某甲等人持镐把去站前广场，在站前广场双方发生了械斗，综合本案事实，被告人刘某甲的辩护人的此项辩护观点与本案事实不符，本院不予采纳。 关于被告人刘某甲辩护人提出其具有自首情节的辩护观点，本院认为，公安机关以被害人身份对其进行询问时其未交待互相斗殴的主要犯罪事实，不符合自首条件，其辩护观点理由不成立，本院不予采纳。 关于被某某的辩护人及宋某甲的辩护人提出被某某、宋某甲在斗殴的过程中没有使用镐把的辩护观点，本院认为，被某某、宋某甲及被告人刘某甲、付某乙等人均供述其几人携带镐把到站前广场后双方打在一起，几名被告人的供述能够相互印证，足以证实被某某、宋某甲持械参与聚众斗殴的事实，因此，被某某的辩护人及被告人宋某甲的辩护人提出的此项辩护观点，没有相关证据证实，本院不予采纳。 关于被告人宋某甲、白某甲、刘某甲的辩护人提出的其他辩护观点及被告人韦某某的辩护人及王某甲的辩护人提出的辩护观点理由成立，予以采纳。 ","cpfxgc":"本院认为：被告人曲某某、李某丁、付某甲、刘某甲、白某甲、宋某甲、付某乙、白某丙、李某甲、薛某某、韦某某、王某甲持械斗殴，在斗殴过程中致五人轻伤，被告人曲某某、李某丁、付某甲、刘某甲、白某甲、宋某甲、付某乙、白某丙、李某甲、薛某某、韦某某、王某甲的行为均已构成聚众斗殴罪，均应予惩处。公诉机关指控上述十二名被告人犯聚众斗殴罪的事实清楚、证据确实、充分，指控罪名成立，应予支持，但指控付某甲组织人员斗殴的证据不足。被告人曲某某、李某丁、刘某甲组织人员参与聚众斗殴，在共同犯罪中起主要作用，系主犯；被告人付某甲、白某甲、宋某甲、付某乙、李某甲、薛某某、韦某某、王某甲积极参加聚众斗殴，在共同犯罪中均起次要作用，均系从犯，均应当减轻处罚。被告人白某丙明知他人聚众斗殴，为他人提供斗殴械具，在共同犯罪中起辅助作用，系从犯，应当减轻处罚。被告人韦某某、王某甲在犯罪时均未满18周岁，均应再从轻处罚。被告人曲某某、李某丁、付某甲、付某乙、王某甲、韦某某在案发后主动到公安机关投案，并如实供认犯罪事实，系自首，可以减轻处罚。被告人曲某某、李某丁、付某甲、刘某甲、白某甲、宋某甲、付某乙、白某丙、李某甲、薛某某及韦某某的法定代理人、被告人王某甲的原法定代理人能够互相就民事赔偿达成协议，双方互相谅解，故均可酌情对其从轻处罚。被告人曲某某在羁押期间无故殴打同监室羁押人员，可对其酌情从重处罚；被告人刘某甲曾因同种犯罪被判处刑罚，不思悔改，再次聚众斗殴犯罪，对其可酌情从重处罚。被告人韦某某、王某甲所在地公安派出所证实，二人平时表现较好无前科劣迹，所在地司法所证实判处缓刑，均具备社区矫正条件，对其居住地无重大不良影响，符合缓刑条件，可依法适用缓刑。通过庭审前、后的调查，了解到被告人韦某某、王某甲法律意识淡薄，自我约束能力较差，辨别是非能力较差，过早接触社会，为哥门义气而不计后果，致使走上犯罪道路。对被告人曲某某、李某丁均依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款；对被告人付某甲、付某乙均依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十七条、第六十七条第一款之规定；对被告人刘某甲依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十六条第一款、第四款之规定；对被某某、宋某甲、白某丙、李某甲、薛某某均依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十七条之规定；对被告人韦某某、王某甲均依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十七条、第六十七条第一款、第十七条第一款、第三款、第七十二条第一款之规定，判决如下：","pjjg":" 一、被告人曲某某犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年8月14日起至2015年8月13日止。） 二、被告人李某丁犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年8月14日起至2015年8月13日止。） 三、被告人付某甲犯聚众斗殴罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年8月14日起至2014年2月13日止。） 四、被告人刘某甲犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月19日起至2015年9月18日止。） 五、被告人薛某某犯聚众斗殴罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年11月15日起至2014年8月14日止。） 六、被告人宋某甲犯聚众斗殴罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月18日起至2013年11月17日止。） 七、被某某犯聚众斗殴罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月18日起至2013年11月17日止。） 八、被告人李某甲犯聚众斗殴罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月18日起至2013年9月17日止。） 九、被告人付某乙犯聚众斗殴罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年8月18日起至2013年8月17日止。） 十、被告人白某丙犯聚众斗殴罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年8月22日起至2013年8月21日止。） 十一、被告人韦某某犯聚众斗殴罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 十二、被告人王某甲犯聚众斗殴罪，判处有期徒刑一年二个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本四份。","qw":"吉林省蛟河市人民法院 刑事判决书 （2013）蛟刑初字第38号 公诉机关吉林省蛟河市人民检察院。 被告人曲某某，出生于吉林省蛟河市，住蛟河市。因涉嫌犯聚众斗殴罪，于2012年8月14日被刑事拘留，同年9月18日被逮捕，现羁押于蛟河市看守所。 被告人李某丁，出生于吉林省蛟河市，住蛟河市。因涉嫌犯聚众斗殴罪，于2012年8月14日被刑事拘留，同年9月18日被逮捕，现羁押于蛟河市看守所。 被告人付某甲（别名胖某某），出生于吉林省蛟河市，住蛟河市。因涉嫌犯聚众斗殴罪，于2012年8月14日被刑事拘留，同年9月18日被逮捕，现羁押于蛟河市看守所。 被告人刘某甲（别名小宇），出生于吉林省蛟河市，住蛟河市。曾因犯聚众斗殴罪，于2011年12月20日被蛟河市人民法院判处拘役二个月，于2012年2月5日刑满释放。现因涉嫌犯聚众斗殴罪，于2012年8月20日被取保候审，同年9月19日被逮捕，现羁押于蛟河市看守所。 辩护人姜丽波，吉林北豪律师事务所律师。 被告人薛某某，出生于吉林省蛟河市，住蛟河市。因涉嫌犯聚众斗殴罪，于2012年11月15日被抓获归案，于2012年11月21日被刑事拘留，同年12月1日被逮捕，现羁押于蛟河市看守所。 被告人宋某甲（曾用名宋某乙），出生于吉林省蛟河市，住蛟河市。因涉嫌犯聚众斗殴罪，于2012年8月20日被取保候审，同年9月18日被逮捕，现羁押于蛟河市看守所。 辩护人杨娜，吉林丁凤礼律师事务所律师。 被告人白某甲（曾用名白某乙），出生于吉林省蛟河市，住蛟河市。因涉嫌犯聚众斗殴罪，于2012年8月20日被取保候审，同年9月18日被逮捕，现羁押于蛟河市看守所。 辩护人陈希珠，吉林丁凤礼律师事务所律师。 被告人李某甲（曾用名李某乙），出生于吉林省蛟河市，住蛟河市。因涉嫌犯聚众斗殴罪，于2012年8月29日被取保候审，同年9月18日被逮捕，现羁押于蛟河市看守所。 被告人付某乙（曾用名付某丙），出生于吉林省蛟河市，住蛟河市。因涉嫌犯聚众斗殴罪，于2012年8月18日被刑事拘留，同年9月18日被逮捕，现羁押于蛟河市看守所。 被告人白某丙，出生于吉林省蛟河市，住蛟河市。因涉嫌犯聚众斗殴罪，于2012年8月22日被刑事拘留，同年9月18日被逮捕，现羁押于蛟河市看守所。 被告人韦某某（别名小某某），出生于吉林省蛟河市，住蛟河市。因涉嫌犯聚众斗殴罪，于2012年10月29日被取保候审。 法定代理人车某某，住蛟河市。（系被告人韦某某之母） 指定辩护人刘波，蛟河市法律援助中心律师。 被告人王某甲（曾用名王某乙），出生于吉林省蛟河市，住蛟河市。因涉嫌犯聚众斗殴罪，于2012年10月25日被取保候审。 原法定代理人王德江，男，1971年2月26日出生，汉族，住蛟河市新农街道石头河村上石头河屯。（系被告人王某甲之父） 辩护人金连谊，吉林北国律师事务所律师。 吉林省蛟河市人民检察院以蛟检刑诉（2013）34号起诉书指控被告人曲某某、李某丁、付某甲、刘某甲、薛某某、宋某甲、白某甲、李某甲、付某乙、白某丙、韦某某、王某甲犯聚众斗殴罪于2013年2月17日向本院提起公诉。本院受理后于同日立案，依法组成合议庭，经蛟河市人民检察院建议，本院决定本案延期审理一个月，因涉及未成年人犯罪，于2013年4月11日不公开开庭审理了本案，吉林省蛟河市人民检察院指派检察员康锡焕出庭支持公诉，被告人曲某某、李某丁、付某甲、刘某甲及其辩护人姜丽波、被告人薛某某、被告人宋某甲及其辩护人杨娜、被某某及其辩护人陈希珠、被告人李某甲、付某乙、白某丙、被告人韦某某及其法定代理人车某某、指定辩护人刘波、被告人王某甲及其原法定代理人王德江，辩护人金连谊到庭参加诉讼，现已审理终结。 公诉机关指控：2012年7月19日23时许，被告人李某丁在蛟河市24小时米线店门前遇见被告人刘某甲等人后，以刘某甲等人在蛟河市39度迪吧殴打过自己为由，找到被告人曲某某等人将刘某甲殴打。随后刘某甲打电话联系被某某、宋某甲说自己挨打了，让其到蛟河市红叶网吧门前。被某某、宋某甲、付某乙、于某某、李程（外逃）便一同来到蛟河市红叶网吧附近找到刘某甲，刘某甲说不能白挨打，要找对方唠唠。白某甲得知刘某甲被曲某某、李某丁打后，给被告人白某丙打电话让他过来，白某丙过来后给李某丁打电话质问为什么打刘某甲时，李程把电话抢过去与李某丁发生争吵，李程让李某丁到站前广场。刘某甲又给曲某某打电话发生争吵，刘某甲让曲某某到站前广场。之后刘某甲说不能这么去，还得再找几个人，拿点东西去。宋某甲打电话找胡建超等人帮忙，胡建超等人骑摩托车过来后，宋某甲便让胡建超等人到站前广场看看有没有人，胡建超等人骑摩托车到站前广场见到李某丁后回来说没见到人，宋某甲让胡建超等人回去。白某丙给被告人李某甲打电话送来镐把，李某甲将五根镐把送到蛟河市红叶网吧附近，刘某甲、付某乙、李程、宋某甲、白某甲各拿一根后走到蛟河市站前广场。李某丁接到李程电话后独自来到蛟河市站前广场，见到胡建超等人，得知刘某甲等人准备镐把等凶器后，返回蛟河市福缘旅店。曲某某接到刘某甲电话后，给蒋斌（外逃）打电话让蒋斌到自家楼下接他，被告人付某甲和蒋斌一同开车到曲某某家，曲某某、蒋斌、付某甲来到蛟河市福缘旅店，遇见被告人李某丁、韦某某，李某丁说对方有十多个人，都拿东西了。曲某某、李某丁、韦某某、蒋斌在旅店内拿出四把砍刀、三根镐把到蛟河市晨光网吧，李某丁找到被告人薛某某、李某甲帮忙打仗，付某甲找王某甲帮忙打仗。曲某某、付某甲、王某甲各拿一根镐把，李某丁，韦某某、蒋斌、薛某某各拿一把砍刀，与李某甲等人来到蛟河市站前广场，双方持镐把、砍刀等凶器互相厮打在一起，李某甲、于某某等人逃离现场。在厮打过程中，曲某某、刘某甲、白某甲、付某乙被对方打伤，刘某甲等人逃跑，宋某甲往铁宅胡同方向跑，被李某丁、付某甲追上，李某丁手持砍刀砍宋某甲左右两肩各一刀，曲某某赶到后，用镐把击打宋某甲头部一下，又踢宋某甲身上两脚。经法医鉴定：伤者宋某甲左腋下软组织创、右肩胛部软组织创致肩胛骨骨折之损伤程度均为轻伤；伤者曲某某左侧上颌骨额突骨折之损伤程度为轻伤；伤者刘某甲左肘部砍创致左尺骨粉碎性骨折之损伤程度为轻伤；伤者白某甲左腕背部创口之损伤程度为轻伤；伤者付某乙左手第五掌骨粉碎性骨折之损伤程度为轻伤。案发后被告人刘某甲、白某甲、宋某甲、白某丙、李某甲被公安机关传唤到案，被告人薛某某被公安机关抓获到案，被告人曲某某、李某丁、付某甲、付某乙、韦某某、王某甲主动到公安机关投案。 为证明上述指控事实，公诉机关当庭讯问了十二名被告人，宣读了十二名被告人在侦查机关的供述，证人于某某、陈某某、刘某乙、徐某某证言，出示了鉴定结论等证据。并认为被告人曲某某、李某丁、付某甲、刘某甲组织他人持械聚众斗殴，被某某、宋某甲、付某乙、白某丙、李某甲、薛某某、韦某某、王某甲持械积极参加聚众斗殴，十二名被告人的行为均已构成聚众斗殴罪，均应予惩处。 被告人刘某甲、白某甲、宋某甲、付某乙、白某丙、李某甲、薛某某、韦某某、王某甲对公诉机关指控的犯罪事实及提供的证据无异议。被告人曲某某、李某丁、付某甲对公诉机关指控的犯罪事实基本供认，均辩解王某甲是李某丁找的，不是付某甲找的，对公诉机关提供的证据无异议。 被告人韦某某的法定代理人及王某甲的原法定代理人对公诉机关指控的事实未提出异议。 被告人刘某甲辩护人提出如下辩护意见，1、公诉机关指控被告人刘某甲让人提供打仗工具及找人的证据不足。2、被告人刘某甲具有自首情节，案发后被告人刘某甲在公安机关以被害人身份于2012年8月13日8时18分至9时18分询问时已经交代了主要犯罪事实。3、本案中部分被告人同时也是被害人，双方就赔偿已经自行和解并履行到位，可对其从宽处罚。4、被告人刘某甲自愿认罪，具有酌定从轻处罚情节。 被某某的辩护人提出如下辩护意见，1、被某某起次要和辅助作用，应认定为从犯。2、被某某虽然在去的路上携带了镐把，但其在斗殴的过程中没有使用。3、被某某自愿认罪，能如实交代其犯罪事实。4、双方已达成和解协议并取得对方的谅解。 被告白某甲的辩护人为证明其观点成立，当庭提供蛟河市松江镇靠山村9名村民证明，证实白某甲表现好，在村里没有违法乱纪的行为。 被告人宋某甲的辩护人提出的辩护意见与白某甲的辩护人提出的辩护意见一致。 被告人宋某甲的辩护人为证明其观点成立，当庭提供蛟河市新农街关门村证明，证实宋某甲其父母均患有疾病，宋某甲是家里的主要劳力，其在村里表现较好没有其他违法乱纪的行为。 公诉机关对被告人宋某甲的辩护人及白某甲的辩护人提供的证据均无异议。 被告人韦某某的辩护人提出如下辩护意见：1、被告人韦某某犯罪时不满十八周岁，应当从轻或减轻处罚。2、其具有投案自首情节，且在犯罪过程中起次要作用，属从犯，应当从轻或减轻处罚。3、积极赔偿被害人的经济损失，具有酌定从轻处罚情节。综合上述因素，建议对其判处缓刑。 被告人王某甲的辩护人的辩护意见与被告人韦某某的辩护人提出的辩护意见一致。 本院经审理查明：2012年7月某日，被告人李某丁及其朋友在39度迪吧遇到被告人付某乙、刘某甲等人，在跳舞过程中被告人付某乙与李某丁朋友产生矛盾，在蛟河市39度迪吧楼下，被告人付某乙踢了被告人李某丁一脚，被告人刘某甲在现场拉仗。2012年7月19日23时许，被告人李某丁在蛟河市24小时米线店门前遇见被告人刘某甲后，找被告人曲某某等人将刘某甲殴打。被告人刘某甲被打后打电话联系被某某、宋某甲告知其被打了，让其到蛟河市红叶网吧门前。被某某、宋某甲、付某乙及于某某、李程（外逃）一同来到蛟河市红叶网吧附近找到刘某甲，刘某甲说不能白挨打，要找对方唠唠。白某甲得知刘某甲被其弟白某丙战友李某丁殴打后，打电话把被告人白某丙找来，被告人白某丙在给李某丁打电话质问时，李程抢过电话与李某丁发生争吵，并让李某丁到站前广场，刘某甲在给曲某某打电话时二人发生争吵，刘某甲让曲某某到站前广场。刘某甲提出拿点东西去、再找几个人，宋某甲打电话找胡建超等人帮忙，胡建超等人骑摩托车过来后，宋某甲让胡建超等人到站前广场看是否有人，胡建超等人骑摩托车到站前广场见到李某丁后让其离开，回来后告诉宋某甲等人说没见到人，宋某甲让胡建超等人回去。白某丙给被告人李某甲打电话让其送镐把，被告人李某甲接到电话后送来五根镐把，刘某甲、付某乙、李程、宋某甲、白某甲各拿一根镐把来到蛟河市站前广场。被告人李某丁接到李程电话后独自来到蛟河市站前广场，见到胡建超等人，得知刘某甲等人准备镐把等凶器后，返回蛟河市福缘旅店。曲某某接到刘某甲电话后，给蒋斌（外逃）打电话让蒋斌到其家楼下接他，被告人付某甲和蒋斌一同开车到曲某某家，曲某某、蒋斌、付某甲来到蛟河市福缘旅店，遇见被告人李某丁、韦某某，李某丁说对方有十多个人，都拿东西了。曲某某、李某丁、韦某某、蒋斌在旅店内拿出四把砍刀、三根镐把到蛟河市晨光网吧，李某丁找到被告人薛某某、李某甲、王某甲帮忙打仗。曲某某、付某甲、王某甲各拿一根镐把，李某丁，韦某某、蒋斌、薛某某各拿一把砍刀，与李某甲等人来到蛟河市站前广场，双方持镐把、砍刀等凶器厮打在一起，李某甲与于某某逃离现场。在厮打过程中，曲某某、刘某甲、白某甲、付某乙被对方打伤，被告人宋某甲向铁宅胡同方向跑，被李某丁、付某甲追上，李某丁手持砍刀砍宋某甲左右两肩各一刀，曲某某赶到后，用镐把击打宋某甲头部一下，又踢宋某甲身上两脚。经法医鉴定：伤者宋某甲左腋下软组织创、右肩胛部软组织创致肩胛骨骨折之损伤程度均为轻伤；伤者曲某某左侧上颌骨骼突骨折之损伤程度为轻伤；伤者刘某甲左肘部砍创致左尺骨粉碎性骨折之损伤程度为轻伤、右手小指指骨骨折其损伤程度评定为轻微伤；伤者白某甲左腕背部创口之损伤程度为轻伤；伤者付某乙左手第五掌骨粉碎性骨折之损伤程度为轻伤。后经告被告人刘某甲、白某甲、宋某甲、白某丙、李某甲被公安机关传唤到案，被告人薛某某被公安机关抓获到案，被告人曲某某、李某丁、付某甲、付某乙、韦某某、王某甲主动到公安机关投案。 上列事实，有在庭审中举证、质证的下列证据予以证明： 1、案件提起及抓获材料，载明2012年7月20日2时许，蛟河市公安局长安派出所接到陈某某报案称其男朋友白某甲在蛟河市站前广场被人砍伤，长安派出所接到报案后立即对此案展开调查，经查符合立案标准，此案提起。2012年8月14日犯罪嫌疑人曲某某、李某丁、付某甲主动到公安机关投案。2012年8月17日刘某甲、宋某甲经传唤归案。2012年8月17日付某乙主动到公安机关投案。2012年8月18日白某甲经传唤归案。2012年8月22日白某丙经传唤归案。2012年8月29日李某甲经传唤归案。2012年10月25日，王某甲主动到公安机关投案。2012年10月29日韦某某主动到公安机关投案。2012年11月15日13时许，吉林铁路公安处刑警支队干警，在吉林市船营区松北二区一超市内将薛某某抓获。 2、蛟河市公安司法鉴定中心法医学人体损伤程度鉴定书，载明伤者宋某甲左腋下、右肩胛部损伤程度其损伤程度均为轻伤；伤者曲某某左侧上颌骨额突骨折评定为轻伤；伤者刘某甲右手小指指骨骨折其损伤程度评定为轻微伤；左肘部砍创致左尺骨粉碎性骨折其损伤程度评定为轻伤；伤者白某甲左腕背部其损伤程度评定为轻伤；伤者付某乙左手第五掌骨粉碎性骨折，其损伤程度评定为轻伤。 3、蛟河市人民法院刑事判决书及释放证，载明被告人刘某甲曾因犯聚众斗殴罪，于2011年12月20日被蛟河市人民法院判处拘役二个月，于2012年2月5日刑满释放。 4、蛟河市看守所被告人羁押期间表现考核意见及酌情从重处罚建议书，载明被告人曲某某在于2013年1月26日在7号监室羁押期间，无故殴打同监室在押人员曾绍明，蛟河市看守所、蛟河市人民检察院驻蛟河市公安局看守所监察室建议法院对曲某某量刑时酌情从重处罚。 5、未成年刑事案件庭前社会调查报告2份，分别证实被告人韦某某父母离异后由爷爷奶奶抚养长大，于2012年年末辍学在家，被告人韦某某在校上学期间，学习成绩良好，尊重师长，团结同学，没有受过处分，此次犯罪是交友不慎走向犯罪道路；被告人王某甲父母离异后由其奶奶抚养，到初二时辍学在家，其在上学期间学习成绩一般，没有受过处分，此次犯罪是交友不慎走向犯罪道路。 6、户籍证明2份，分别证实韦某某于1995年12月20日出生；王某甲于1995年3月14日出生。 7、证人陈某某证言，证实2012年7月20日晚上，其男朋友白某甲打电话说刘某甲被人打了，其怕他跟人打仗就到站前广场找他，刘某甲的女朋友刘某乙也去找他，他们让其二人回家，后来白某甲给其打电话说他被人砍了，其到医院后看见刘某甲手臂被人砍伤、宋某甲肩部被人砍伤。 8、证人刘某乙证言，证实2012年7月20日晚，其与刘某甲及刘某甲的弟弟在24小时米线店吃完饭后出来时，一帮小孩把刘某甲打了，刘某甲把其推走。后来其在站前广场对面的胡同内找到刘某甲，当时白某甲的女朋友陈某某也来找白某甲，刘某甲让其与陈某某回家了。 9、证人徐某某（别名小远）证言，证实2012年6月中旬某日晚10时许，其与李某丁、郑房国、郑大吉及李某丁的一个朋友，在39度迪吧遇见郑房国的一个朋友，在跳舞过程中，付某丙手搭在郑房国朋友肩上一下，郑房国推了付某丙一下。其几人下楼时，见付某丙、刘某甲等五人已经等在39度迪吧门口，付某丙招呼其他人要打其几人，郑房国向他们赔礼道歉，这时付某丙踹了李某丁腰部一脚，其几人都走了。三天后，其与曲某某、李某丁、李忠义、郑房国、郑大吉及曲某某的两个小弟在24小时米线店遇到刘某甲，李某丁说就是他们那伙人踹的他，曲某某与他两个小弟打了刘某甲脸部几拳，其回到住宿的地方后，李某丁接到他战友的电话说李某丁把他哥脸打肿了让出来唠唠，接电话后李某丁就出去了，后来老板接到李某丁电话说他把人砍坏了。 10、证人于某某证言，证实2012年7月19日晚11时左右，其与宋某甲、白某甲、付某丙、李程在宋某甲家，宋某甲说刘某甲被打了，让其几人去农行胡同对面。其五人过去后刘某甲说他被曲某某一伙人打了，打他的人中有白某甲弟弟白某丙的战友，白某甲打电话将白某丙找过来后，他们到胡同打电话，听见刘某甲和对方的人说到站前广场，后来白某丙的朋友送来几根镐把，刘某甲、付某乙、李程、宋某甲每人拿一根，其几人来到站前广场老客运站门口，20分钟左右，对方一排人从协和医院附近胡同出来拿着刀、镐把过来，刘某甲、付某丙、白某甲、宋某甲往前冲，其躲进旁边胡同里，后来其就回家了，第二天听说刘某甲、白某甲、宋某甲都被砍伤。 11、被告人曲某某供述，供认2012年7月19日23时许，李某丁对其说他看见前几天打他的刘某甲了，让其帮着打刘某甲，其与李某丁到24小时米线店附近，其看见这伙八九个人把刘某甲和邵俊围起来，他们中有人拿镐把，刘某甲和李某丁争吵起来，邵俊拉刘某甲走，这伙拿镐把的人要打刘某甲时结果打在邵俊右胳膊上，其打刘某甲一耳光。2012年7月20日1时许，其接到刘某甲的电话让其出来他在站前广场等着，之后他又打电话让其把打他的人都叫来，其打电话找来胖某某，他与蒋斌一起来的，其几人来到福园旅店李某丁的房间，李某丁和小某某在一起，李某丁说刘某甲一伙人给他打电话了，李某丁说他们有十多个人，其问李某丁怎么办，他说喊几个朋友能唠就唠，不能唠就干一仗，其几人准备出去找人时，李某丁拿出四把砍刀，他把其中的一把别在自己后腰上，小某某拿了一把砍刀，蒋斌把剩下的两把砍刀都拿着，其几人到晨光网吧，李某丁进去找他的朋友，其在网吧遇见王某乙，其让他跟其打仗，他同意了，李某丁又找了他在黄金海岸当服务生的朋友，其与李某丁、小某某、王某乙、胖某某、蒋斌、薛某某、胖某某的同学、李某丁的朋友共9人在晨光网吧门前，李某丁的朋友拿来三根镐把，其与胖某某各拿一根镐把、小某某及李某丁、李某丁的朋友各拿一把砍刀，其几人走到客运驾校路口时看见两名男子手拿镐把送两名女子上出租车，其喊是刘某甲吗？他俩没搭理其，一会儿听见有人喊“就是他”从客运驾校墙根处冲出10多人，李某丁的朋友先跑了，王某乙第一个冲上去，对方三个人把王某乙围住，其中一人拿砍刀砍王某乙头部一刀，将王某乙砍倒，他旁边两个拿镐把的人用镐把打王某乙，其冲过去时看见刘某甲也拿着镐把向其冲过来，刘某甲一镐把打其左脸上，有一个拿刀的人奔其过来，小某某冲上来拽其，他一刀砍在小某某左胳膊上，胖某某和李某丁冲上来与刘某甲一伙儿打在一起，其听见刘某甲喊手筋断了，刘某甲一伙人跑到道对面，其骂刘某甲让他过来，这时听见有人喊警察来了，他们一伙中的一个人向铁宅方向跑，胖某某和李某丁、小某某、薛某某在后追其跟在后面，到客运驾校附近看见胖某某拉着小某某、李某丁、薛某某他们，小某某、薛某某、李某丁上去用刀砍那个人，其冲上去要用镐把打宋某甲，胖某某拦着说是他同学，其上去用左脚踹了宋某甲右肩一下。 12、被告人李某丁供述，供认2012年6月某日，其与郑房国等人在39度迪吧跳舞时，郑房国与付某乙产生矛盾，后来其几人准备走时，看见付某乙手拿刀，刘某甲等人在旁边拉着，付某乙踹其一脚。两天后其与曲某某、李忠义、徐某某、郑大吉等人在24小时米线店看见刘某甲，其与曲某某等人将刘某甲打了。其回到宿舍，其战友白某丙打电话说其打他哥了，有人接过电话骂其并让其上广场，其到广场后给白某丙打电话时他让其走，后来胡建超骑摩托过来让其走，之后胡建超将其带到晨光网吧，其在网吧看见薛某某，并告诉他刘某甲找其打仗的事，之后其回福缘旅店小某某和蒋斌的房间拿刀，小某某在旅店房间，曲某某过来说有人给他打电话骂他要跟他干仗，其说对方有十多个人都拿东西，曲某某说去网吧找兄弟去，其几人在房间拿出四把砍刀和三根镐把，其拿了一把刀，其他东西是曲某某和小某某拿的，从旅店出来其看见胖某某在门口，其到网吧叫出薛某某和李某甲（曾用名李某乙），当时王某乙也在网吧听说了也跟着出来，曲某某、小某某、胖某某过来后，胖某某将他的朋友叫出来，其与小某某、薛某某拿刀，曲某某、胖某某、王某乙拿镐把，之后其几人向广场走，看见两人向老客运站东面走，曲某某喊唠唠，之后出来10多个人向其几人跑过来，其与曲某某、王某乙迎过去和他们打在一起，胖某某和小某某他们也从后面上来和对方打在一起，他们都拿刀和镐把，其当时用刀和对方三个拿镐把的人打在一起，其记得砍了两三个人，来了一台出租车把大家冲开后，对方有人喊手筋断了，曲某某喊接着干，对方的人开始跑，其中一人向铁宅方向跑，其与胖某某在后面追，胖某某付某甲说是他同学宋某甲并拦着不让其打，这时薛某某和小某某过来，胖某某又拦住他俩，其上去砍他左右肩各一刀，曲某某过来用镐把打他一下，踢他一脚，打完后曲某某说刚才那人伤重，都出去躲躲吧，打仗用的镐把和砍刀被胖某某和薛某某扔了。曲某某脸部受伤、王某乙头部出血、小某某被砍两刀，对方宋某甲肩膀被其砍伤。 13、被告人付某甲供述，供认2012年7月20日凌晨1时左右，其开车拉着蒋斌从拉法向蛟河开，曲某某给蒋斌打电话说有事让到新区他家楼下接他，其二人在曲某某家楼下接到曲某某，他说当晚他与李某丁等人把刘某甲打了，后来刘某甲打电话骂他并让他到站前广场，其几人到晨光网吧对面的福缘旅店蒋斌和韦某某的房间，当时李某丁和韦某某在房间，李某丁在床底下拿出四把砍刀，有人在床边拿出三根镐把，曲某某说到网吧找人，其拿了一把砍刀从旅店出来，曲某某到晨光网吧叫出薛某某和王某乙，其叫出其朋友赵博，李某丁叫出他朋友，大家在晨光网吧门口分打仗工具，曲某某拿镐把、王某乙拿镐把、蒋斌拿一把刀、一根镐把、其与李某丁、韦某某各拿一把砍刀，薛某某把其的砍刀拿去，蒋斌把他的镐把给其，赵博和李某丁的朋友没拿东西，在此期间曲某某多次接到对方的电话问到哪了，大家向站前广场走，曲某某和李某丁、韦某某、薛某某、王某乙在前面走，其与蒋斌、赵博、李某丁的朋友在后面，在路口处看见有两个人在老客运站往前走，曲某某喊：“是刘某甲吗，别走呀，不是唠唠嘛”之后从附近出来10多个人喊“干死他们”对方冲过来，曲某某、李某丁、薛某某、韦某某在前面迎过去和他们打在一起，王某乙第一个冲上去被对方拿镐把的人打倒在地，其与蒋斌上去了，其几人拿着镐把和砍刀向对方的人群打，之后对方三个拿镐把的人上来打其，其用镐把挡着，过来一辆出租车把大家冲散，对方一伙人站在协和医院对面，他们有人说手筋断了，其看见曲某某脸上都是血、王某乙头部出血，曲某某向对方喊“怎么不打了，接着干呀”，对方一伙人向火车站跑，其中一人向铁宅跑，其与李某丁、蒋斌在后面追这个人，其与蒋斌先追上后，其看是其同学宋某甲，李某丁从后面追上来，其上前拦住他们，李某丁上去砍宋某甲上半身一刀，把他砍坐在地上，曲某某用镐把杵他头顶一下又用脚踢他两脚，之后大家都分开了，曲某某脸部受伤、王某乙头部出血、韦某某右胳膊被砍两刀，对方有人说手筋断了，宋某甲被砍伤。 14、被告人刘某甲供述，供认2012年7月某日，其与付某丙、宋某甲、白某甲等人在39度迪吧跳舞过程中，付某丙搂了一个女的一下，一名男子推了付某丙一下，后来付某丙说要堵推他的人，推他的人下来后付某丙和他发生争吵要揍他，其在旁边拉着并让对方走，后来其没拉住付某丙踹了其中一个人一脚。2012年7月20日凌晨，其被曲某某打了，打完后他说打错了。其被打后给白某甲、宋某甲打电话告诉他们说其被打了，让他们到农行胡同对面红叶网吧找其。宋某甲、白某甲（白某乙）、李程、于某某、付某丙过来后，其告诉他们其是被付某丙踹的那伙人打的，其中有叫曲某某的，还有白某甲弟弟白某丙的战友，其说不能白打得找他们唠唠，白某甲把他弟弟白某丙找来，白某丙给他战友李某丁打电话，后来和他战友争吵几句，李程抢过电话骂对方，并说去站前广场，其从朋友处找到曲某某电话，李程又给曲某某打电话，他俩在电话中争吵起来李程让他去站前广场，后其又给曲某某打电话让他赔医药费否则就报警，并让他到站前广场唠唠，他让其等着。白某丙给他朋友打电话让送来四五根镐把，其与付某丙、李程各拿一根，其几人向广场走，白某丙被白某甲撵走，其几人在站前广场老客运站门口等了一会儿，曲某某带八九个人从协和医院附近胡同出来，其中有人喊是“刘某甲吗”其答应一声，曲某某拿镐把带一伙儿人也拿着镐把、砍刀过来，大家拿镐把过去，双方打在一起，其拿镐把打曲某某身上一下，他们有人拿砍刀砍其左胳膊一刀、右手指一刀，大家退到路边，对方还喊“接着干”，大家都跑了，其与白某甲、宋某甲三人伤势严重，对方曲某某的伤是被其用镐把打的。 15、被告人薛某某供述，供认2012年7月某日凌晨，其在晨光网吧上网时，李某丁和曲某某到网吧，李某丁说有事让其出去，在晨光网吧门口有人给其一把刀，当时曲某某、付某甲、王某甲拿镐把、韦某某、李某丁拿刀，其几人到站前广场时看见对方一伙人在老客运站门口站着，曲某某说“过来唠唠呀”，对方冲上来一帮人，王某甲先冲上去直接把对方的人打倒，双方打在一起，对方的一个人用刀将其衣服砍坏，其砍他的左臂两刀后，后来一台出租车把双方冲散，对方的人在前面跑，其这伙人在后面追，他们中有一人被追到一个胡同内，李某丁砍他肩膀两刀，曲某某用镐把打一下，其他人没动手。曲某某的脸部出血，韦某某的胳膊受伤，王某甲的头部受伤，其这伙人中参与打仗的人有其与曲某某、李某丁、王某甲、韦某某、付某甲、蒋斌。 16、被告人宋某甲供述，供认当晚其与付某乙、于某某、白某甲、李程在一起时，白某甲接到刘某甲的电话后，说刘某甲被人打了让大家去看看，其几人在农行附近找到刘某甲，他说被白某甲弟弟的战友打的，白某甲给他弟弟白某丙打电话后，白某丙过来给他战友打电话，后来刘某甲给曲某某打电话说找他谈谈，让到站前广场，临走时刘某甲说怕吃亏得找点东西，还得找人，其给张鹏打电话时他没接是他兄弟接的，其告诉他们其叫宋滨是张鹏的哥哥，要打仗让他们拿点家伙过来壮个场，对方同意了说一会儿就过来，后来他们骑两台摩托车过来三人，其告诉他们跟曲某某打仗，他们说认识，其让他们到广场看看那伙有多少人，手里是否拿东西，他们回来后说没看见人。白某丙让人送来四、五根镐把，其与刘某甲、付某乙各拿一个镐把，大家向站前广场走，在站前广场没看见人，准备走时刘某甲接到一个电话后，有人喊“刘某甲”，刘某甲和曲某某都拿镐把在前面，双方打在一起，对方有拿刀的，其听见白某甲说手不行了，有人喊警察来了大家都跑了，其跑到铁宅附近的胡同，被六七个拿镐把、砍刀的人追上，其中有付某甲，其跟付某甲说话时有人打其一镐把，有人砍其后背一刀，接着一伙人一起上来用砍刀、镐把打其，其中拿刀的人砍其左右肩各一刀，付某甲一直在旁边拉着他们但没拉住。此次打仗白某甲双手被砍伤、刘某甲胳膊被砍伤。其这伙参与的人有其与刘某甲、白某甲、付某乙、李程、于某某、白某丙、钟佳良等人。 17、被某某（曾用名白某乙）供述，供认刘某甲给其打电话说他被人打了，不能白打得找对方唠唠，当时其与宋某甲、于某某、李程、付某丙在一起，他让其给宋金尉打电话。其几人在农行附近找到刘某甲，一会儿宋金慰过来了，刘某甲又让其给白某丙打电话说被他战友打的，白某丙过来后给他战友打电话时电话被谁抢过去与对方争吵几句，刘某甲跟对方通话，后来有人说不能这么唠得拿点东西，后来看见白某丙的同事李某甲送来几把镐把，其与刘某甲、宋某甲、付某乙拿着镐把，其把白某丙撵走了。其几人来到站前广场后没看见人，其就把自己拿的镐把扔了，其几人向站前广场胡同走时，对方喊刘某甲的名字后冲过来一帮人，其看见刘某甲、付某丙拿着镐把往上冲，双方打在一起，于某某当时就跑了，刘某甲被砍伤蹲在那，其过去拉他时，踹了对方一脚后其手部被对方砍了两刀。 18、被告人李某甲供述，供认2012年7月下旬某日半夜，其与白某丙在寝室休息时，白某丙接到一个电话后就出去了，后来白某丙给其打电话说出事了，让其给他把镐把送到农行附近的小胡同内，其拿着五根镐把到农行附近的小胡同内看见白某丙后把镐把扔在地上，其与白某丙一起离开，其自己到晨光网吧上网，晚12时左右，曲某某一伙人进到网吧，曲某某叫其出来，其看见曲某某、李某丁、王某乙、蒋斌、胖某某等人在网吧门口，门口有一捆镐把，曲某某自己拿一根镐把给，其一根镐把，李某丁拿砍刀，王某乙拿棒子，其跟着他们向站前广场走，其把镐把给胖某某后就离开了他们，回到上班的地方。 19、被告人付某乙供述，供认2012年7月某日，其与于某某、李程、宋某甲在宋某甲家，白某甲接到刘某甲电话说他被打了，让其几人过去帮他打仗。其后来听说以前在39度迪吧其打一个人时，刘某甲在拉仗，几天后曲某某等人看到刘某甲问其在哪里并把他打了。白某甲打电话把白某丙找来后，白某丙给他战友打电话问他为什么打刘某甲，李程抢过电话和对方争吵起来，并说去站前广场，接着刘某甲后给曲某某打电话，他们在电话中争吵起来，并让曲某某去站前广场，其几人顺着胡同往前走，在农行胡同边上有人送来几根镐把，其与刘某甲、白某甲、李程、宋某甲都拿了，白某甲把白某丙撵走，白某丙和拿镐把的人一起走的，其几人向站前广场走，后刘某甲让跟他走，之后宋金尉也过来，其七人来到站前广场，这时对面有人喊“是刘某甲一伙儿吗”，刘某甲说“我在这”对方拿镐把、砍刀过来，刘某甲拿镐把在前面朝对方过去，双方互相拿东西打在一起，其左胳膊被对方打了一棒子，刘某甲说他手折了之后跑到马路边，对方有人喊你们上呀，过来一辆车，有人喊警察来了，大家把棒子扔掉都跑了，对方在后面追。打仗时对方有拿刀的还有拿镐把的。其左手骨折、白某甲、刘某甲、宋某甲手被砍伤，始终是刘某甲和对方联系的，是刘某甲主张去站前广场的。 20、被告人白某丙供述，供认2012年7月某日晚。其哥白某甲打电话说刘某甲被其战友打了，他让其过去。其过去后给其战友李某丁打电话时李程把电话抢过去说上站前广场，其几人准备走时刘某甲说不能空手去，他问谁有东西，其说其寝室有，之后其给李某乙打电话说其出事了让给送几根镐把，其在农行胡同等着，一会儿李某甲送来四五根镐把，其哥白某甲将其撵走，其与李某甲回到寝室，李某丁给其打电话说他已经在站前广场了，其让他赶紧走。 21、被告人韦某某供述，供认2012年7月20日左右，其在福缘旅店，李某丁在床下拿刀别在腰上，让其跟他出去打仗，其说不去。大约晚12时左右，曲某某、付某甲过来了，曲某某说对方给他打电话让去站前广场，李某丁说对方有十多个人都拿东西了，曲某某说去晨光网吧把人都叫出来，其几人拿着旅店剩下的三把刀、三四根镐把去晨光网吧，在福缘旅店外面其看见胖某某、薛某某、李某丁、曲某某，曲某某的朋友送来四个镐把还有刀，其与李某丁、薛某某各拿一把刀，曲某某和王某甲拿的镐把，曲某某带着大家向站前广场走，其与李某丁、王某甲在前面，在拐弯处看见对方，有人喊：“他们奔我们来了”，曲某某带大家冲上去，他和对方一个拿镐把的打在一起，曲某某脸部被打一镐把，其与李某丁拿刀准备砍对方，其左手被砍了两下，其拿刀退回来，看见李某丁拿刀砍了对方几下，对方有人说手折了，他们开始跑，其这伙人在后面追，其又捡起刀追，对方有一人跑进铁宅胡同内，李某丁在前面砍了他一下，其过去看是宋某甲，曲某某上去给他一脚，之后大家都走了，其这伙参与打仗的人有曲某某、胖某某、李某丁、王某甲、薛某某，曲某某、胖某某、王某甲用棒子打的对方，其与薛某某、李某丁用刀砍的对方，对方有八九个人，手里都拿的镐把。 22、被告人王某甲供述，供认2012年7月19日晚12时许，其在晨光网吧上网时看见曲某某、李某丁、付某甲、李某甲在网吧，付某甲叫其出来说有事，其与付某甲、曲某某一伙人从网吧出来，见薛某某、韦某某还有一个短头发的人在门口，李某丁、薛某某、韦某某及短发的人拿刀，曲某某、付某甲、李某甲拿镐把，李某甲把他手里的镐把给其，其与曲某某在前面走其他人跟在后面，大家向站前广场走，在站前广场看见老客运站门口站着八九个人，对方开始骂，曲某某带大家冲过去，对方的人拿镐把冲过来，其看见李某甲跑了，双方互相打，曲某某被打蹲下了，其过去扶他时对方打其一棒子，过来一辆出租车把大家冲散，对方跑了，其这伙人向铁宅胡同追，其受伤了在后面跟着，后来在铁宅胡同看见李某丁、薛某某、平头的人、曲某某、付某甲等人围打宋某甲。 本院对控辩双方就本案的事实和所举证据进行审查后认为，被告人曲某某、李某丁、付某甲、刘某甲、薛某某、宋某甲、白某甲、李某甲、付某乙、白某丙、韦某某、王某甲持械参与殴斗，在斗殴过程中致宋某甲、刘某甲、白某甲、付某乙、曲某某轻伤的事实，有法医鉴定证实以上五名被告人伤情均为轻伤；户籍证明证实被告人韦某某、王某甲犯罪时均未满18周岁；证人陈某某、刘某乙证实在站前广场找到白某甲、刘某甲后他们让其二人回家，陈某某同时证实当晚其接到白某甲的电话后在医院看见刘某甲、白某甲、宋某甲均被砍伤；证人徐某某证实在39度迪吧，付某乙踹李某丁一脚；证人于某某证实刘某甲被打后让其与宋某甲、白某甲、付某丙、李程到农行胡同对面，白某甲打电话将白某丙找来，刘某甲提出到站前广场，白某丙的朋友送了几根镐把后刘某甲、付某乙、李程、宋某甲各持一根到站前广场，对方过来后刘某甲、付某乙、宋某甲冲过去；刑事判决书及释放证书载明被告人刘某甲曾因犯聚众斗殴罪被判处拘役二个月，于2012年2月5日刑满释放；书证蛟河市看守所被告人羁押期间建议酌情从重处罚建议书，载明被告人曲某某在羁押期间无辜殴打同监室人员，建议对其酌情从重处罚；和解协议书载明斗殴双方互相赔偿对方损失情况；被告人曲某某、李某丁、付某甲、刘某甲、薛某某、宋某甲、白某甲、李某甲、付某乙、白某丙、韦某某、王某甲供述能够互相佐证持械殴斗并致曲某某、刘某甲、白某甲、宋某甲、付某乙轻伤；案件提起及破案经过材料证实各名被告人归案情况，以上事实证据确实、充分属实无异，本院予以确认。 关于公诉机关指控被告人付某甲在蛟河市晨光网吧，找到王某甲帮助打仗的事实，卷宗内只有被告人王某甲的供述，被告人曲某某、李某丁当庭供述王某甲是李某丁找来的，因此，公诉机关指控被告人付某甲组织人员参与斗殴的证据不足，本院不予支持。 关于被告人刘某甲辩护人提出公诉机关指控被告人刘某甲让人提供打仗工具及找人的证据不足的辩护观点，本院认为，被告人刘某甲在给白某甲等人打电话时虽然其主观故意没有明确表示，但几人见面后被告人刘某甲提出找对方唠唠，并给被告人曲某某打电话约定地点，被告人宋某甲与被告人白某丙供述证实被告人刘某甲提出得拿东西，证人于某某及被某某、刘某甲、李某丙证实白某丙让被告人李某甲送来了镐把，被告人刘某甲等人持镐把去站前广场，在站前广场双方发生了械斗，综合本案事实，被告人刘某甲的辩护人的此项辩护观点与本案事实不符，本院不予采纳。 关于被告人刘某甲辩护人提出其具有自首情节的辩护观点，本院认为，公安机关以被害人身份对其进行询问时其未交待互相斗殴的主要犯罪事实，不符合自首条件，其辩护观点理由不成立，本院不予采纳。 关于被某某的辩护人及宋某甲的辩护人提出被某某、宋某甲在斗殴的过程中没有使用镐把的辩护观点，本院认为，被某某、宋某甲及被告人刘某甲、付某乙等人均供述其几人携带镐把到站前广场后双方打在一起，几名被告人的供述能够相互印证，足以证实被某某、宋某甲持械参与聚众斗殴的事实，因此，被某某的辩护人及被告人宋某甲的辩护人提出的此项辩护观点，没有相关证据证实，本院不予采纳。 关于被告人宋某甲、白某甲、刘某甲的辩护人提出的其他辩护观点及被告人韦某某的辩护人及王某甲的辩护人提出的辩护观点理由成立，予以采纳。 本院认为：被告人曲某某、李某丁、付某甲、刘某甲、白某甲、宋某甲、付某乙、白某丙、李某甲、薛某某、韦某某、王某甲持械斗殴，在斗殴过程中致五人轻伤，被告人曲某某、李某丁、付某甲、刘某甲、白某甲、宋某甲、付某乙、白某丙、李某甲、薛某某、韦某某、王某甲的行为均已构成聚众斗殴罪，均应予惩处。公诉机关指控上述十二名被告人犯聚众斗殴罪的事实清楚、证据确实、充分，指控罪名成立，应予支持，但指控付某甲组织人员斗殴的证据不足。被告人曲某某、李某丁、刘某甲组织人员参与聚众斗殴，在共同犯罪中起主要作用，系主犯；被告人付某甲、白某甲、宋某甲、付某乙、李某甲、薛某某、韦某某、王某甲积极参加聚众斗殴，在共同犯罪中均起次要作用，均系从犯，均应当减轻处罚。被告人白某丙明知他人聚众斗殴，为他人提供斗殴械具，在共同犯罪中起辅助作用，系从犯，应当减轻处罚。被告人韦某某、王某甲在犯罪时均未满18周岁，均应再从轻处罚。被告人曲某某、李某丁、付某甲、付某乙、王某甲、韦某某在案发后主动到公安机关投案，并如实供认犯罪事实，系自首，可以减轻处罚。被告人曲某某、李某丁、付某甲、刘某甲、白某甲、宋某甲、付某乙、白某丙、李某甲、薛某某及韦某某的法定代理人、被告人王某甲的原法定代理人能够互相就民事赔偿达成协议，双方互相谅解，故均可酌情对其从轻处罚。被告人曲某某在羁押期间无故殴打同监室羁押人员，可对其酌情从重处罚；被告人刘某甲曾因同种犯罪被判处刑罚，不思悔改，再次聚众斗殴犯罪，对其可酌情从重处罚。被告人韦某某、王某甲所在地公安派出所证实，二人平时表现较好无前科劣迹，所在地司法所证实判处缓刑，均具备社区矫正条件，对其居住地无重大不良影响，符合缓刑条件，可依法适用缓刑。通过庭审前、后的调查，了解到被告人韦某某、王某甲法律意识淡薄，自我约束能力较差，辨别是非能力较差，过早接触社会，为哥门义气而不计后果，致使走上犯罪道路。对被告人曲某某、李某丁均依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款；对被告人付某甲、付某乙均依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十七条、第六十七条第一款之规定；对被告人刘某甲依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十六条第一款、第四款之规定；对被某某、宋某甲、白某丙、李某甲、薛某某均依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十七条之规定；对被告人韦某某、王某甲均依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十七条、第六十七条第一款、第十七条第一款、第三款、第七十二条第一款之规定，判决如下： 一、被告人曲某某犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年8月14日起至2015年8月13日止。） 二、被告人李某丁犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年8月14日起至2015年8月13日止。） 三、被告人付某甲犯聚众斗殴罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年8月14日起至2014年2月13日止。） 四、被告人刘某甲犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月19日起至2015年9月18日止。） 五、被告人薛某某犯聚众斗殴罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年11月15日起至2014年8月14日止。） 六、被告人宋某甲犯聚众斗殴罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月18日起至2013年11月17日止。） 七、被某某犯聚众斗殴罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月18日起至2013年11月17日止。） 八、被告人李某甲犯聚众斗殴罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年9月18日起至2013年9月17日止。） 九、被告人付某乙犯聚众斗殴罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年8月18日起至2013年8月17日止。） 十、被告人白某丙犯聚众斗殴罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年8月22日起至2013年8月21日止。） 十一、被告人韦某某犯聚众斗殴罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 十二、被告人王某甲犯聚众斗殴罪，判处有期徒刑一年二个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本四份。 审判长沈红梅 人民陪审员杨俊鑫 人民陪审员孙冬阳 二〇一三年五月十七日 书记员王冬梅","writId":"027452537443e97361ed981a31982f4b658","writName":"曲某某、李某丁、付某甲、刘某甲、薛某某、宋某甲、白某甲、李某甲、付某乙、白某丙、韦某某、王某甲聚众斗殴一案一审刑事判决书"}
