{"ajId":"c398d2c3-9709-4d41-a7ee-68c5713dc261","ajName":"田波波非法占用农用地罪一案","ajjbqk":" 庆阳市子午岭林区人民检察院指控：被告单位庆城县瑞福祥羊养殖农民专业合作社违犯土地管理法规，非法占用林地，改变林地用途，数量较大，被告人田波波作为庆城县瑞福祥羊养殖农民专业合作社法定代表人、实际经营人、其行为已触犯《中华人民共和国刑法》第三百四十二条之规定，应当以非法占用农用地罪追究被告单位庆城县瑞福祥羊养殖农民专业合作社及其法定代理人田波波的刑事责任。对上述指控事实，公诉机关提供了如下证据：1、被告人供述，2、证人证言3、鉴定、勘验笔录以及现场照片，4、被告人户籍证明等。 被告单位庆城县瑞福祥羊养殖农民专业合作社、被告人田波波对公诉机关指控的犯罪事实无异议，请求法院从轻处罚。其辩护人辩护认为，1、公诉机关指控被告人非法占有林地遭到大量毁坏的证据，鉴定机构及鉴定人员无相关资质，其鉴定意见不能作为定案证据。2、被告人没有犯罪的主观故意，其利用土地经合法流转使用，不属于非法占用。 经依法审查明：2014年3月上旬，庆城县瑞福祥羊养殖农民专业合作社（以下简称合作社）法人即被告人田波波因当时疯羊病盛行无法养羊，为让合作社赚钱营利，于是决定在被村娄子沟开发旅游休闲项目。3月12日被告单位庆城县瑞福祥羊养殖农民专业合作社明知庆阳县赤城乡娄子沟为公益林地，占用需办理相关手续，但为尽快营利，其法定代理人田波波决定“边施工边办理手续”。自2014年3月12日至同年7月11日，该合作社雇佣装载机二台，挖掘机一台，在娄子沟拓宽林地道路1条，推整土质平台3处，修筑鱼塘坝梁1座。 2014年7月18日经林业工程师鉴定，庆城县瑞福祥羊养殖农民专业合作社占用庆城县人民政府规划的公益林地28.94亩。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、受案登记表、立案决定书，证实案件的来源和案发情况； 2、农民专业合作社法人营业执照复印件、动物防疫条例合格证，证实庆城县瑞福祥羊养殖农民专业合作社法定负责人系田波波，经营范围为羊养殖； 3、庆城县赤城乡新庄村民委员会便函，证实娄子沟属该村管辖的荒山、荒坡，系公益林林地，为集体所有； 4、赤城乡万胜堡村东庄自然村会议记录，证实庆城乡瑞福祥羊养殖农民合作社经营鱼塘项目占用娄子沟公益林林地经过了村委会讨论以及参会人员名单； 5、庆城县林地利用现状图、庆城县公益林区划界定赤城乡万胜堡村公益林地分布图、庆城县国家级公益林小班因子表，证实庆阳县赤城乡娄子沟为公益林地； 6、现场勘验检查笔录、现场拍照及鉴定意见书，证实庆城县瑞福祥羊养殖农民专业合作社占用的林地系庆城县赤城乡万胜堡村、新庄村的娄子沟，占用面积为28.94亩； 7、鉴定人身份证明，证实鉴定人戴宏汶、赵丽丽、王翠霞的身份系庆阳县林业局工程师； 8、证人高志森、田仕忠、田清浩、贺长顺等证实被告单位庆城县瑞福祥羊养殖农民合作社占用赤城乡娄子沟为公益林地的流转由他们负责，但土地手续必须由田波波自己办理； 9、户籍证明，证实被告人田波波已到完全负刑事责任的年龄 10、证人被告人田波波的供述与其他证据相吻合，能够相互印证。 ","cpfxgc":"本院认为，被告单位庆城县瑞福祥养羊殖农民专业合作社及直接负责的主管人田波波违犯土地管理法规，非法占用公益林地，在未经国家土地管理机关审核，并报经人民政府批准的情况下，擅自改变国有林地用途，使林地原有植被被破坏，数量较大，其行为已构成非法占用农用地罪，公诉机关指控的犯罪事实清楚、证据确实充分，本院予以支持。其辩护人认为：1、公诉机关指控被告人非法占有林地遭到大量毁坏的证据，鉴定机构及鉴定人员无相关资质，其鉴定不能作为定案证据；2、被告人没有犯罪的主观故意，其利用土地经合法流转使用，不属于非法占用的。依据最高人民法院关于适用《中华人民共和国刑事诉讼法》解释法释（2012）21号第八十七条第一款规定：对案件中的专门性问题需要鉴定，但没有法定司法鉴定机构，或者法律、司法解释规定可以进行鉴定的，可以指派、聘请有专门知识的人进行检验，检验报告可以作为定罪量刑的参考；又依据最高人民法院《关于审理破坏林地资源刑事案件具体应用法律若干问题的解释》第一条二项之规定，违反土地管理法规，非法占用林地，改变被占林地用途，在非法占用的林地上实施建窑、建坟、取土、种植农作物等行为或者进行其他非林业生产、建设、造成林地的原有植被或林业种植条件严重毁坏或者严重污染数量达到十亩以上，则构成非法占用地罪，故辩护人辩护意见，本院不予采纳。但鉴于被告单位庆阳县瑞福祥养羊殖专业户合作社系庆城县赤城乡人民政府经济发展办招商引资项目，是该乡大力支持下的产物，其开发渔业项目而占用集体公益林地，但未造成林木损失，应从轻处罚。依据《中华人民共和国刑法》第三百四十二条、第三十条、第三十一条、第七十二条、第七十三条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告单位庆城县瑞福祥羊养殖农民专业合作社犯非法占用农用地罪，单处罚金10000元； 被告人田波波犯非法占用农用地罪，判处有期徒刑一年，缓刑二年，并处罚金5000元。 （缓刑考验期自判决确定之日起计算，罚金限判决生效五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向庆阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"甘肃省庆阳林区基层法院 刑事判决书 （2015）庆林刑初字第13号 公诉机关庆阳市子午岭林区人民检察院。 被告单位庆城县瑞福祥羊养殖农民专业合作社。 诉讼代表人田波波，系庆城县瑞福祥羊养殖农民专业合作社法定代表人。 辩护人吕民国，甘肃陇凤律师事务所律师。 辩护人韩正洋，甘肃陇凤律师事务所律师。 被告人田波波，男，汉族甘肃省庆城县人。因涉嫌非法占用农用地罪，于2014年8月11日被森林公安局取保候审。 庆阳市子午岭林区人民检察院以庆林检公诉刑诉字（2015）第1号起诉书指控被告单位庆城县瑞福祥养羊殖农民专业合作社、被告人田波波非法占用农用地罪于2015年1月9日向本院提起公诉。本院受理此案后，依法组成合议庭，依法公开开庭审理了本案。子午岭林区人民检察院检察员吴兴峰出庭支持公诉，被告单位的诉讼代表人田波波、被告人田波波及其辩护人吕民国、韩正洋到庭参加诉讼。现已审理终结。 庆阳市子午岭林区人民检察院指控：被告单位庆城县瑞福祥羊养殖农民专业合作社违犯土地管理法规，非法占用林地，改变林地用途，数量较大，被告人田波波作为庆城县瑞福祥羊养殖农民专业合作社法定代表人、实际经营人、其行为已触犯《中华人民共和国刑法》第三百四十二条之规定，应当以非法占用农用地罪追究被告单位庆城县瑞福祥羊养殖农民专业合作社及其法定代理人田波波的刑事责任。对上述指控事实，公诉机关提供了如下证据：1、被告人供述，2、证人证言3、鉴定、勘验笔录以及现场照片，4、被告人户籍证明等。 被告单位庆城县瑞福祥羊养殖农民专业合作社、被告人田波波对公诉机关指控的犯罪事实无异议，请求法院从轻处罚。其辩护人辩护认为，1、公诉机关指控被告人非法占有林地遭到大量毁坏的证据，鉴定机构及鉴定人员无相关资质，其鉴定意见不能作为定案证据。2、被告人没有犯罪的主观故意，其利用土地经合法流转使用，不属于非法占用。 经依法审查明：2014年3月上旬，庆城县瑞福祥羊养殖农民专业合作社（以下简称合作社）法人即被告人田波波因当时疯羊病盛行无法养羊，为让合作社赚钱营利，于是决定在被村娄子沟开发旅游休闲项目。3月12日被告单位庆城县瑞福祥羊养殖农民专业合作社明知庆阳县赤城乡娄子沟为公益林地，占用需办理相关手续，但为尽快营利，其法定代理人田波波决定“边施工边办理手续”。自2014年3月12日至同年7月11日，该合作社雇佣装载机二台，挖掘机一台，在娄子沟拓宽林地道路1条，推整土质平台3处，修筑鱼塘坝梁1座。 2014年7月18日经林业工程师鉴定，庆城县瑞福祥羊养殖农民专业合作社占用庆城县人民政府规划的公益林地28.94亩。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1、受案登记表、立案决定书，证实案件的来源和案发情况； 2、农民专业合作社法人营业执照复印件、动物防疫条例合格证，证实庆城县瑞福祥羊养殖农民专业合作社法定负责人系田波波，经营范围为羊养殖； 3、庆城县赤城乡新庄村民委员会便函，证实娄子沟属该村管辖的荒山、荒坡，系公益林林地，为集体所有； 4、赤城乡万胜堡村东庄自然村会议记录，证实庆城乡瑞福祥羊养殖农民合作社经营鱼塘项目占用娄子沟公益林林地经过了村委会讨论以及参会人员名单； 5、庆城县林地利用现状图、庆城县公益林区划界定赤城乡万胜堡村公益林地分布图、庆城县国家级公益林小班因子表，证实庆阳县赤城乡娄子沟为公益林地； 6、现场勘验检查笔录、现场拍照及鉴定意见书，证实庆城县瑞福祥羊养殖农民专业合作社占用的林地系庆城县赤城乡万胜堡村、新庄村的娄子沟，占用面积为28.94亩； 7、鉴定人身份证明，证实鉴定人戴宏汶、赵丽丽、王翠霞的身份系庆阳县林业局工程师； 8、证人高志森、田仕忠、田清浩、贺长顺等证实被告单位庆城县瑞福祥羊养殖农民合作社占用赤城乡娄子沟为公益林地的流转由他们负责，但土地手续必须由田波波自己办理； 9、户籍证明，证实被告人田波波已到完全负刑事责任的年龄 10、证人被告人田波波的供述与其他证据相吻合，能够相互印证。 本院认为，被告单位庆城县瑞福祥养羊殖农民专业合作社及直接负责的主管人田波波违犯土地管理法规，非法占用公益林地，在未经国家土地管理机关审核，并报经人民政府批准的情况下，擅自改变国有林地用途，使林地原有植被被破坏，数量较大，其行为已构成非法占用农用地罪，公诉机关指控的犯罪事实清楚、证据确实充分，本院予以支持。其辩护人认为：1、公诉机关指控被告人非法占有林地遭到大量毁坏的证据，鉴定机构及鉴定人员无相关资质，其鉴定不能作为定案证据；2、被告人没有犯罪的主观故意，其利用土地经合法流转使用，不属于非法占用的。依据最高人民法院关于适用《中华人民共和国刑事诉讼法》解释法释（2012）21号第八十七条第一款规定：对案件中的专门性问题需要鉴定，但没有法定司法鉴定机构，或者法律、司法解释规定可以进行鉴定的，可以指派、聘请有专门知识的人进行检验，检验报告可以作为定罪量刑的参考；又依据最高人民法院《关于审理破坏林地资源刑事案件具体应用法律若干问题的解释》第一条二项之规定，违反土地管理法规，非法占用林地，改变被占林地用途，在非法占用的林地上实施建窑、建坟、取土、种植农作物等行为或者进行其他非林业生产、建设、造成林地的原有植被或林业种植条件严重毁坏或者严重污染数量达到十亩以上，则构成非法占用地罪，故辩护人辩护意见，本院不予采纳。但鉴于被告单位庆阳县瑞福祥养羊殖专业户合作社系庆城县赤城乡人民政府经济发展办招商引资项目，是该乡大力支持下的产物，其开发渔业项目而占用集体公益林地，但未造成林木损失，应从轻处罚。依据《中华人民共和国刑法》第三百四十二条、第三十条、第三十一条、第七十二条、第七十三条、第五十二条、第五十三条之规定，判决如下： 被告单位庆城县瑞福祥羊养殖农民专业合作社犯非法占用农用地罪，单处罚金10000元； 被告人田波波犯非法占用农用地罪，判处有期徒刑一年，缓刑二年，并处罚金5000元。 （缓刑考验期自判决确定之日起计算，罚金限判决生效五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向庆阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长罗晓燕 代理审判员王杰 人民陪审员周志勇 二〇一五年三月五日 书记员云晓艳","writId":"06390a1c6aaa2cf5cf79993ec5a4a9951d5","writName":"田波波非法占用农用地罪一案一审刑事判决书"}
