{"ajId":"b08807a6-3715-4c3b-886a-1c776510ef65","ajName":"石永俊走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2017年11月16日13时许，被告人石永俊在广州市白云区均禾街罗岗村一间超市后边巷子处将1包毒品（净重0.42克，检出甲基苯丙胺成分）贩卖给黎某。当天14时许，被告人石永俊与吴某电话联系好毒品交易后，去到广州市白云区均禾街罗岗村华泰周便利店后边，在吴某驾驶的小汽车内，以人民币350元的价格，贩卖1包毒品给吴某（净重0.51克，检出甲基苯丙胺成分），随后，二人被公安人员抓获，现场缴获上述毒品。被告人石永俊被抓获后，协助民警抓获了贩毒人员陈某（另案处理）。为认定上述事实，公诉机关提供证据如下：1．物证；2．书证；3．证人证言；4．被告人的供述和辩解；5．鉴定意见；6．勘验、检查、辨认笔录；7．视听资料等。公诉机关认为，石永俊无视国家法律，贩卖毒品甲基苯丙胺，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。被告人石永俊虽不具有《中华人民共和国刑法》第六十七条前两款规定的自首情节，但是如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。被告人石永俊协助司法机关抓捕其他犯罪嫌疑人，根据《中华人民共和国刑法》第六十八条的规定，有立功表现，可以从轻处罚。建议在有期徒刑八个月到一年六个月的幅度内判处被告人石永俊刑罚，并处罚金。提请本院依法判处。 被告人石永俊承认控罪，并无辩解。 辩护人的辩护意见：1、对公诉机关指控的事实及定性不持异议；2、被告人归案后如实供述自己的罪行；3、被告人有立功情节；4、本案属特情侦查，存在犯意引诱；5、涉案毒品未流入社会，犯罪情节轻微。综上，请求对被告人从轻处罚。 经审理查明，2017年11月16日13时许，被告人石永俊在广州市白云区均禾街罗岗村一间超市后边巷子处将1包毒品（净重0.42克，检出甲基苯丙胺成分）贩卖给黎某。 当天14时许，被告人石永俊与吴某电话联系好毒品交易后，去到广州市白云区均禾街罗岗村华泰周便利店后边，在吴某驾驶的小汽车内，以人民币350元的价格，贩卖1包毒品给吴某（净重0.51克，检出甲基苯丙胺成分），随后，二人被公安人员抓获，现场缴获上述毒品。 被告人石永俊被抓获后，协助民警抓获了贩毒人员陈某（另案处理）。 上述事实，被告人石永俊在开庭审理过程中无异议，并有证人黎某、吴某、陈某、李某、黄某的证言，被告人的供述，辨认材料，搜查笔录，扣押清单、接受证据清单、发还清单，通话记录，提取笔录，称量取样笔录，检验报告，现场勘查笔录、现场图、现场照片，视频资料，情况说明，抓获经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人石永俊无视国家法律，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应当对其适用“三年以下有期徒刑、拘役或管制”的量刑幅度予以处罚。公诉机关指控被告人石永俊犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。被告人石永俊有前科劣迹，酌情从重处罚；被告人归案后如实供述自己罪行，并自愿签署《认罪认罚具结书》，依法可以从轻处罚。被告人石永俊协助公安机关抓捕其他犯罪嫌疑人，有立功表现，依法可以从轻处罚。辩护人以上述理由及毒品未流入社会等请求对被告人从轻处罚的意见符合本案事实，予以采纳；但认为本案有犯意引诱的意见，经查，购毒者与被告人联系购买时均一拍即合，且被告人连续两次进行了贩卖，说明其主观上本来就具有贩毒故意，不属犯意引诱，对该意见本院不予采纳。公诉机关关于对被告人石永俊判处有期徒刑八个月至一年六个月并处罚金的量刑意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十八条、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人石永俊犯贩卖毒品罪，判处有期徒刑九个月，并处罚金一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月16日起至2018年8月15日止；罚金应于本判决发生法律效力次日起十日内交纳，上缴国库）。 二、缴获的毒品甲基苯丙胺，予以没收销毁；作案工具移动电话，予以没收上缴国库（该判项由广州市公安局番禺区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"广东省广州市番禺区人民法院 刑事判决书 （2018）粤0113刑初550号 公诉机关广州市番禺区人民检察院。 被告人石永俊，曾冒名石永意，绰号“长毛”，男，1980年11月17日出生，苗族，文化程度小学，户籍地贵州省望谟县）。2005年12月6日因犯抢夺罪被佛山市禅城区人民法院判处有期徒刑8个月。2006年5月8日因犯抢夺罪被佛山市禅城区人民法院判处有期徒刑2年，2008年2月26日刑满释放。因本案于2017年11月16日被羁押，次日被刑事拘留，同年12月22日被逮捕。现押于广州市番禺区看守所。 辩护人方倩玲，广东百健律师事务所律师，由广州市番禺区法律援助处指派。 广州市番禺区人民检察院以穗番检公刑诉［2018］433号起诉书指控被告人石永俊犯贩卖毒品罪，于2018年3月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广州市番禺区人民检察院指派检察员何蔚出庭支持公诉，被告人石永俊及其辩护人方倩玲到庭参加了诉讼。现已审理终结。 公诉机关指控，2017年11月16日13时许，被告人石永俊在广州市白云区均禾街罗岗村一间超市后边巷子处将1包毒品（净重0.42克，检出甲基苯丙胺成分）贩卖给黎某。当天14时许，被告人石永俊与吴某电话联系好毒品交易后，去到广州市白云区均禾街罗岗村华泰周便利店后边，在吴某驾驶的小汽车内，以人民币350元的价格，贩卖1包毒品给吴某（净重0.51克，检出甲基苯丙胺成分），随后，二人被公安人员抓获，现场缴获上述毒品。被告人石永俊被抓获后，协助民警抓获了贩毒人员陈某（另案处理）。为认定上述事实，公诉机关提供证据如下：1．物证；2．书证；3．证人证言；4．被告人的供述和辩解；5．鉴定意见；6．勘验、检查、辨认笔录；7．视听资料等。公诉机关认为，石永俊无视国家法律，贩卖毒品甲基苯丙胺，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。被告人石永俊虽不具有《中华人民共和国刑法》第六十七条前两款规定的自首情节，但是如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。被告人石永俊协助司法机关抓捕其他犯罪嫌疑人，根据《中华人民共和国刑法》第六十八条的规定，有立功表现，可以从轻处罚。建议在有期徒刑八个月到一年六个月的幅度内判处被告人石永俊刑罚，并处罚金。提请本院依法判处。 被告人石永俊承认控罪，并无辩解。 辩护人的辩护意见：1、对公诉机关指控的事实及定性不持异议；2、被告人归案后如实供述自己的罪行；3、被告人有立功情节；4、本案属特情侦查，存在犯意引诱；5、涉案毒品未流入社会，犯罪情节轻微。综上，请求对被告人从轻处罚。 经审理查明，2017年11月16日13时许，被告人石永俊在广州市白云区均禾街罗岗村一间超市后边巷子处将1包毒品（净重0.42克，检出甲基苯丙胺成分）贩卖给黎某。 当天14时许，被告人石永俊与吴某电话联系好毒品交易后，去到广州市白云区均禾街罗岗村华泰周便利店后边，在吴某驾驶的小汽车内，以人民币350元的价格，贩卖1包毒品给吴某（净重0.51克，检出甲基苯丙胺成分），随后，二人被公安人员抓获，现场缴获上述毒品。 被告人石永俊被抓获后，协助民警抓获了贩毒人员陈某（另案处理）。 上述事实，被告人石永俊在开庭审理过程中无异议，并有证人黎某、吴某、陈某、李某、黄某的证言，被告人的供述，辨认材料，搜查笔录，扣押清单、接受证据清单、发还清单，通话记录，提取笔录，称量取样笔录，检验报告，现场勘查笔录、现场图、现场照片，视频资料，情况说明，抓获经过等证据证实，足以认定。 本院认为，被告人石永俊无视国家法律，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应当对其适用“三年以下有期徒刑、拘役或管制”的量刑幅度予以处罚。公诉机关指控被告人石永俊犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。被告人石永俊有前科劣迹，酌情从重处罚；被告人归案后如实供述自己罪行，并自愿签署《认罪认罚具结书》，依法可以从轻处罚。被告人石永俊协助公安机关抓捕其他犯罪嫌疑人，有立功表现，依法可以从轻处罚。辩护人以上述理由及毒品未流入社会等请求对被告人从轻处罚的意见符合本案事实，予以采纳；但认为本案有犯意引诱的意见，经查，购毒者与被告人联系购买时均一拍即合，且被告人连续两次进行了贩卖，说明其主观上本来就具有贩毒故意，不属犯意引诱，对该意见本院不予采纳。公诉机关关于对被告人石永俊判处有期徒刑八个月至一年六个月并处罚金的量刑意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款、第六十八条、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人石永俊犯贩卖毒品罪，判处有期徒刑九个月，并处罚金一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月16日起至2018年8月15日止；罚金应于本判决发生法律效力次日起十日内交纳，上缴国库）。 二、缴获的毒品甲基苯丙胺，予以没收销毁；作案工具移动电话，予以没收上缴国库（该判项由广州市公安局番禺区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长陈善波 人民陪审员高家良 人民陪审员梁国华 二〇一八年六月二十五日 书记员叶泳甄","writId":"0303919e271e6527f99319a17787d68f818","writName":"石永俊走私、贩卖、运输、制造毒品一审刑事判决书"}
