{"ajId":"23ca78a5-06fb-462b-b117-ab42dae60abc","ajName":"沈永敏犯诈骗罪一案","ajjbqk":" 杭州市下城区人民检察院指控：2014年3、4月间，被告人沈永敏冒用某某展览馆、杭州某某宾馆、杭州某某房地产开发公司、杭州某某物业服务有限公司、杭州某某物业经营管理有限公司等名义，用伪造的某某展览馆授权协议、中河中路xxx号墙体场地合作协议、中河中路xxx楼面广告场地合作协议、西湖大道xxx号某某墙体场地合作协议、清泰街xx号墙体场地合作协议等，在杭州下城区体育场路xxx号某某咖啡馆与被害人邱某某签订共同投资合作协议，骗取被害人投资款共计人民币346万元（以下币种均为人民币）。 公诉机关为支持上述指控，当庭宣读和出示了被告人供述、被害人陈述、证人证言、协议书、银行汇款凭证、抓获经过、户籍证明等证据。据此，认为被告人沈永敏的行为已经触犯《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪。同时指出：被告人到案后认罪态度较好，但未能退赃，量刑时均应予以考虑。提请本院依法惩处。 被告人沈永敏辩称：其系杭州某某某广告策划有限公司（以下简称某某某公司）、杭州某某城市广告设计有限公司（以下简称某某公司）的实际经营人，近年来公司业绩下滑、银行惜贷，骗得的钱款用于公司业务、归还公司债务。其辩护人认为：⒈沈永敏系涉案两家公司的实际控制人，与被害人签订合同的主体是某某某公司，骗得的钱款用于公司经营、归还公司债务，本案应定性合同诈骗罪，且系单位犯罪；⒉沈永敏系初犯，归案后如实供述自己的罪行，认罪态度好。综上，希望对被告人沈永敏公正判决。 经审理查明：2014年3-4月间，被告人沈永敏冒用某某展览馆、杭州某某宾馆、杭州某某房地产开发公司、杭州某某物业服务有限公司、杭州某某物业经营管理有限公司等名义，出示伪造的某某展览馆授权协议、中河中路xxx号墙体场地合作协议、中河中路xxx楼面广告场地合作协议、西湖大道xxx号某某墙体场地合作协议、清泰街xx号墙体场地合作协议等，在杭州下城区体育场路xxx号某某咖啡馆内与被害人签订投资合作协议，骗取被害人投资款共计346万元。 2015年7月6日，经公安机关电话通知，被告人沈永敏于当日至东新派出所接受刑事传唤。 上述事实，有当庭出举的下列证据证实： ⒈被害人邱某某的陈述，证实2014年3月底，在上述咖啡馆内，其与沈永敏就某某展览馆外墙广告合作事宜进行商洽，沈永敏向其出示了某某展览馆的授权协议，约定其出资200万元并分享收益的40％。同年4月8日至5月15日，其先后8次向沈永敏名下的工行卡账户汇款共计200万元。此前，其与沈永敏就中河中路xxx号、杭州某某宾馆、某某、清泰街xx号的户外广告投资业务进行合作，沈永敏向其出示了相关业主单位的场地授权协议后其支付投资款。先后投资共计346万元。 ⒉证人俞某某、周某某、陈某某的证言，共同证实沈永敏是某某某公司老总，该公司曾承揽某某展览馆的外墙广告业务。自2012年12月12日起某某展览馆修缮、改造，所有屋顶、墙面广告均取消。某某展览馆对外发布广告位、签订合同并不使用“某某展览馆”公章，邱某某提供的授权协议书系伪造。 ⒊证人王某某、陆某的证言，证实杭州某某物业服务有限公司某某物业服务中心仅对外发包保洁业务，其他业务由杭州某某物业服务有限公司负责处理。某某大楼的外墙立面不做广告，邱某某提供的场地合作协议书系伪造。 ⒋证人孙某某的证言，证实杭州某某宾馆管理处只有配电、清洁、安保业务，不对外发包或者承接广告。邱某某提供的场地合作协议书系伪造。 ⒌证人董某某的证言、某某商务大厦广告场地经营三方协议、户外墙体租赁合同，证实2013年7月6日，沈永敏代表某某某公司与某某大厦服务处就外墙体广告位的租赁签订协议，后因某某某公司拖欠租金于2014年4月10日签订三方协议，某某某公司将该租赁合同项下的权利、义务让渡给第三方浙江某某文化创意有限公司；此后，双方无业务关系。邱某某提供的场地合作协议书系伪造。 ⒍证人刘某，证实沈永敏持其身份证先后登记注册了某某某公司和某某公司，沈永敏系两家公司的实际控制人。 ⒎被告人沈永敏的供述，证实上述期间，其谎称取得上述地点的户外广告位经营权，伪造相关单位的授权文书后与邱某某签订投资合作协议，从邱某某处先后骗取346万元。 ⒏合作协议、授权协议、场地合作协议书，证实2014年4月18日，邱某某与某某某公司的沈永敏签订合作协议，约定对某某某公司取得授权的某某展览馆外墙面广告共同投资、分享利益。某某展览馆授权某某某公司对该馆的2块外墙面广告进行策划、投放，期限自2013年11月9日起至2023年3月8日止，协议加盖了“某某展览馆”印章。2014年3月27日，邱某某与某某某公司的沈永敏签订合作协议，约定对某某某公司取得授权的中河路xxx号墙体广告共同投资、分享利益。2014年4月17日，邱某某与某某某公司、某某公司的沈永敏就该两家公司获得授权的浙江某某学院外墙广告、中和中路xxx号墙体广告、中河中路xxx楼面广告、西湖大道xxx号墙体广告、清泰街xx号墙体广告共同投资、分享利益。杭州某某物业服务有限公司、杭州某某宾馆、杭州某某物业经营管理有限公司、杭州某某房地产开发公司与某某某公司签订了场地合作协议书，合作期限分别为三年、二年，签订时间分别为2014年3月28日、2月27日、2月27日，3月25日。 ⒐银行账户明细、银行汇款凭证，证实邱某某先后向沈永敏名下的工商银行账户（账号：、）、农业银行账户（账号：）共计汇款346万。 ⒑营业执照、开工报告、印章照片、公司设立登记材料，证实某某展览馆、杭州某某物业服务有限公司、杭州某某物业经营管理有限公司、杭州某某某广告策划有限公司、杭州某某城市广告设计有限公司、杭州某某支架安装有限公司的名称、住所地、经营范围、成立时间等情况。 ⒒到案经过，证实2015年7月6日，民警拨打报案人邱某某提供的电话号码，经通知沈永敏于当日至公安机关接受刑事传唤。 ⒓民事法律文书、房屋登记信息查询记录，证实某某某公司及沈永敏夫妇涉及多起民间借贷纠纷，已进入诉讼和执行程序。 ⒔搜查笔录、扣押清单及照片，证实公安机关对某某某公司、某某公司的经营场所某某国际xxxx室、xxxx室进行搜查，扣押HP电脑主机7台、铜牌1块。 此外，还有欠条、情况说明、户籍证明等证据证实。上述证据形式来源合法、内容真实可靠，且与本案事实相关联，庭审质证时被告人及辩护人亦无异议，故本院均予以确认。 本案事实清楚，证据确实充分，足以认定。 关于辩护人认为本案应定性合同诈骗罪，且系单位犯罪的意见。经查，在案证据证实沈永敏虽系涉案两家公司的实际控制人，骗得的钱款用于公司经营和归还债务；但是，被告人因公司经营困难，为骗取邱某某投资而虚构事实，为取得对方信任、促成对方付款而伪造相应的授权协议，杜撰合作项目骗得对方钱款。被告人与被害人签订合同只是诈骗的手段，其行为的本质是侵犯了他人财产的所有权，而非侵犯经济合同的管理秩序和市场经济秩序，本案应当定性诈骗罪，系自然人犯罪。 ","cpfxgc":"本院认为，被告人沈永敏以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取被害人的财物，数额特别巨大，其行为已经构成诈骗罪。公诉机关指控的罪名成立。被告人到案后交代态度较好，可以酌情从轻处罚。辩护人的相关意见予以采纳。综上，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人沈永敏犯诈骗罪，判处有期徒刑十一年六个月，并处罚金人民币2.3万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月6日起至2027年1月5日止；罚金于本判决生效之日起十日内缴纳。） 二、违法所得人民币346万元，责令被告人沈永敏向被害人邱某某退赔。（退赔款于本判决生效之日起十日内给付。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"沈永敏犯诈骗罪一审刑事判决书 杭州市下城区人民法院 刑事判决书 （2016）浙0103刑初00252号 公诉机关杭州市下城区人民检察院 被告人沈永敏。因本案于2015年7月6日被刑事拘留，同年8月11日被逮捕。现押于杭州市下城区看守所。 辩护人金力，浙江杭一律师事务所律师。 杭州市下城区人民检察院以下检公诉刑诉［2016］254号起诉书指控被告人沈永敏犯诈骗罪，于2016年4月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。杭州市下城区人民检察院指派检察员谢祎青出庭支持公诉，被告人沈永敏及其辩护人金力到庭参加诉讼。现已审理终结。 杭州市下城区人民检察院指控：2014年3、4月间，被告人沈永敏冒用某某展览馆、杭州某某宾馆、杭州某某房地产开发公司、杭州某某物业服务有限公司、杭州某某物业经营管理有限公司等名义，用伪造的某某展览馆授权协议、中河中路xxx号墙体场地合作协议、中河中路xxx楼面广告场地合作协议、西湖大道xxx号某某墙体场地合作协议、清泰街xx号墙体场地合作协议等，在杭州下城区体育场路xxx号某某咖啡馆与被害人邱某某签订共同投资合作协议，骗取被害人投资款共计人民币346万元（以下币种均为人民币）。 公诉机关为支持上述指控，当庭宣读和出示了被告人供述、被害人陈述、证人证言、协议书、银行汇款凭证、抓获经过、户籍证明等证据。据此，认为被告人沈永敏的行为已经触犯《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪。同时指出：被告人到案后认罪态度较好，但未能退赃，量刑时均应予以考虑。提请本院依法惩处。 被告人沈永敏辩称：其系杭州某某某广告策划有限公司（以下简称某某某公司）、杭州某某城市广告设计有限公司（以下简称某某公司）的实际经营人，近年来公司业绩下滑、银行惜贷，骗得的钱款用于公司业务、归还公司债务。其辩护人认为：⒈沈永敏系涉案两家公司的实际控制人，与被害人签订合同的主体是某某某公司，骗得的钱款用于公司经营、归还公司债务，本案应定性合同诈骗罪，且系单位犯罪；⒉沈永敏系初犯，归案后如实供述自己的罪行，认罪态度好。综上，希望对被告人沈永敏公正判决。 经审理查明：2014年3-4月间，被告人沈永敏冒用某某展览馆、杭州某某宾馆、杭州某某房地产开发公司、杭州某某物业服务有限公司、杭州某某物业经营管理有限公司等名义，出示伪造的某某展览馆授权协议、中河中路xxx号墙体场地合作协议、中河中路xxx楼面广告场地合作协议、西湖大道xxx号某某墙体场地合作协议、清泰街xx号墙体场地合作协议等，在杭州下城区体育场路xxx号某某咖啡馆内与被害人签订投资合作协议，骗取被害人投资款共计346万元。 2015年7月6日，经公安机关电话通知，被告人沈永敏于当日至东新派出所接受刑事传唤。 上述事实，有当庭出举的下列证据证实： ⒈被害人邱某某的陈述，证实2014年3月底，在上述咖啡馆内，其与沈永敏就某某展览馆外墙广告合作事宜进行商洽，沈永敏向其出示了某某展览馆的授权协议，约定其出资200万元并分享收益的40％。同年4月8日至5月15日，其先后8次向沈永敏名下的工行卡账户汇款共计200万元。此前，其与沈永敏就中河中路xxx号、杭州某某宾馆、某某、清泰街xx号的户外广告投资业务进行合作，沈永敏向其出示了相关业主单位的场地授权协议后其支付投资款。先后投资共计346万元。 ⒉证人俞某某、周某某、陈某某的证言，共同证实沈永敏是某某某公司老总，该公司曾承揽某某展览馆的外墙广告业务。自2012年12月12日起某某展览馆修缮、改造，所有屋顶、墙面广告均取消。某某展览馆对外发布广告位、签订合同并不使用“某某展览馆”公章，邱某某提供的授权协议书系伪造。 ⒊证人王某某、陆某的证言，证实杭州某某物业服务有限公司某某物业服务中心仅对外发包保洁业务，其他业务由杭州某某物业服务有限公司负责处理。某某大楼的外墙立面不做广告，邱某某提供的场地合作协议书系伪造。 ⒋证人孙某某的证言，证实杭州某某宾馆管理处只有配电、清洁、安保业务，不对外发包或者承接广告。邱某某提供的场地合作协议书系伪造。 ⒌证人董某某的证言、某某商务大厦广告场地经营三方协议、户外墙体租赁合同，证实2013年7月6日，沈永敏代表某某某公司与某某大厦服务处就外墙体广告位的租赁签订协议，后因某某某公司拖欠租金于2014年4月10日签订三方协议，某某某公司将该租赁合同项下的权利、义务让渡给第三方浙江某某文化创意有限公司；此后，双方无业务关系。邱某某提供的场地合作协议书系伪造。 ⒍证人刘某，证实沈永敏持其身份证先后登记注册了某某某公司和某某公司，沈永敏系两家公司的实际控制人。 ⒎被告人沈永敏的供述，证实上述期间，其谎称取得上述地点的户外广告位经营权，伪造相关单位的授权文书后与邱某某签订投资合作协议，从邱某某处先后骗取346万元。 ⒏合作协议、授权协议、场地合作协议书，证实2014年4月18日，邱某某与某某某公司的沈永敏签订合作协议，约定对某某某公司取得授权的某某展览馆外墙面广告共同投资、分享利益。某某展览馆授权某某某公司对该馆的2块外墙面广告进行策划、投放，期限自2013年11月9日起至2023年3月8日止，协议加盖了“某某展览馆”印章。2014年3月27日，邱某某与某某某公司的沈永敏签订合作协议，约定对某某某公司取得授权的中河路xxx号墙体广告共同投资、分享利益。2014年4月17日，邱某某与某某某公司、某某公司的沈永敏就该两家公司获得授权的浙江某某学院外墙广告、中和中路xxx号墙体广告、中河中路xxx楼面广告、西湖大道xxx号墙体广告、清泰街xx号墙体广告共同投资、分享利益。杭州某某物业服务有限公司、杭州某某宾馆、杭州某某物业经营管理有限公司、杭州某某房地产开发公司与某某某公司签订了场地合作协议书，合作期限分别为三年、二年，签订时间分别为2014年3月28日、2月27日、2月27日，3月25日。 ⒐银行账户明细、银行汇款凭证，证实邱某某先后向沈永敏名下的工商银行账户（账号：、）、农业银行账户（账号：）共计汇款346万。 ⒑营业执照、开工报告、印章照片、公司设立登记材料，证实某某展览馆、杭州某某物业服务有限公司、杭州某某物业经营管理有限公司、杭州某某某广告策划有限公司、杭州某某城市广告设计有限公司、杭州某某支架安装有限公司的名称、住所地、经营范围、成立时间等情况。 ⒒到案经过，证实2015年7月6日，民警拨打报案人邱某某提供的电话号码，经通知沈永敏于当日至公安机关接受刑事传唤。 ⒓民事法律文书、房屋登记信息查询记录，证实某某某公司及沈永敏夫妇涉及多起民间借贷纠纷，已进入诉讼和执行程序。 ⒔搜查笔录、扣押清单及照片，证实公安机关对某某某公司、某某公司的经营场所某某国际xxxx室、xxxx室进行搜查，扣押HP电脑主机7台、铜牌1块。 此外，还有欠条、情况说明、户籍证明等证据证实。上述证据形式来源合法、内容真实可靠，且与本案事实相关联，庭审质证时被告人及辩护人亦无异议，故本院均予以确认。 本案事实清楚，证据确实充分，足以认定。 关于辩护人认为本案应定性合同诈骗罪，且系单位犯罪的意见。经查，在案证据证实沈永敏虽系涉案两家公司的实际控制人，骗得的钱款用于公司经营和归还债务；但是，被告人因公司经营困难，为骗取邱某某投资而虚构事实，为取得对方信任、促成对方付款而伪造相应的授权协议，杜撰合作项目骗得对方钱款。被告人与被害人签订合同只是诈骗的手段，其行为的本质是侵犯了他人财产的所有权，而非侵犯经济合同的管理秩序和市场经济秩序，本案应当定性诈骗罪，系自然人犯罪。 本院认为，被告人沈永敏以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取被害人的财物，数额特别巨大，其行为已经构成诈骗罪。公诉机关指控的罪名成立。被告人到案后交代态度较好，可以酌情从轻处罚。辩护人的相关意见予以采纳。综上，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人沈永敏犯诈骗罪，判处有期徒刑十一年六个月，并处罚金人民币2.3万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月6日起至2027年1月5日止；罚金于本判决生效之日起十日内缴纳。） 二、违法所得人民币346万元，责令被告人沈永敏向被害人邱某某退赔。（退赔款于本判决生效之日起十日内给付。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长肖敏 人民陪审员王惠民 人民陪审员赵招娣 二〇一六年七月五日 书记员钱蓉（代）","writId":"007141d0467628f5c27b76f393f74ab3f54","writName":"沈永敏犯诈骗罪一审刑事判决书"}
