{"ajId":"e32360d9-8d77-417d-bb52-8e68aaedfced","ajName":"刘涛强奸罪一案","ajjbqk":" 西安市雁塔区人民检察院指控，2010年5月31日晚，被告人刘涛（自称王振阳）在本市大雁塔北广场音乐喷泉边与被害人杜某相识，后将杜某骗至本市雁塔区西影路观音庙村新村五道巷自己租住处，采用威胁、恐吓的方法，强行与杜某发生三次性关系，于次日早晨将杜某放回。后刘涛多次电话威胁杜某，如不与他见面就将发生性关系的事情公之于众。6月3日，杜某被逼与刘涛见面并被带至刘涛租住屋内发生两次性关系，次日凌晨，杜某趁机逃出并在出租车司机张某1的陪同下向公安机关报案，刘涛在租住处被抓获。 为了证实指控的事实，公诉人当庭出示并宣读了相关证据材料。据此认为，被告人刘涛的行为已构成强奸罪，依法应予惩处。 被告人刘涛提出起诉书指控的事实不属实，庭审中表示其未恐吓、威胁被害人杜某，被害人杜某去其住处是自愿的，其行为不构成犯罪。辩护人经过对被害人陈述、证人证言的质证，认为刘涛犯强奸罪证据不足，请求公正判决。 经审理查明，2010年5月31日晚，被告人刘涛（自称王正阳）在西安市大雁塔北广场音乐喷泉边与被害人杜某相识，后将杜某骗至西安市雁塔区西影路观音庙村新村五道巷东口第一家五层楼梯口南第一室自己租住处，采用威胁、恐吓的方法，强行与被害人杜某发生性关系，于次日早晨将被害人杜某放回。后被告人刘涛多次电话威胁被害人杜某，如不与他见面就将发生性关系的事情公之于众。6月3日，被害人杜某被逼与被告人刘涛见面并被带至刘涛租住屋内，被告人刘涛强行与被害人杜某发生性关系。次日凌晨，被害人杜某趁机逃出并在出租车司机张某1的陪同下向公安机关报案，被告人刘涛在租住处被公安机关抓获。 认定上述事实的证据有： 1、书证： （1）受理公民报警求助情况登记表、接受刑事案件登记表、报案材料表明，被害人杜某于2010年6月4日向公安机关报案称：2010年6月3日22时许，她被一名自称王正阳的男子强行带至该王租住的观音庙新村的出租房内，被迫发生性关系。 （2）立案决定书表明：2010年6月4日公安雁塔分局接到报案后，依法立案并展开侦查工作。 （3）抓获经过表明，2010年6月4日6时许，民警在杜某的指引下，前往观音庙新村五道巷第一家五楼将涉嫌强奸的被告人刘涛抓获。 （4）现场勘查笔录、提取痕迹、物品登记表、现场照片表明，经现场勘查被告人居住的观音庙新村43号5层出租房，发现房内双人床单上可见一污渍，东北侧纸袋内可见浅色发卡一只，塑料袋内的卫生纸一团。 （5）提取笔录及扣押单表明，2010年6月4日，西影路派出所侦查员在见证人的见证下，从被告人刘涛租住处提取手机2部、钥匙1串、发卡1只并予以扣押。 （6）调取证据通知书、手机短信内容、QQ聊天记录、通话详单表明：公安机关从被害人杜某处调取了反映被告人刘涛向其所发的QQ聊天记录；从证人谢某1、田某处调取了反映被害人杜某发送的求助短信；被害人杜某、证人谢某1、田某提供的手机通话详单。 （7）警情明细表表明：证人田某于2010年6月3日23时04分拨打110报警电话求助称，其同学被人带走很危险。 （8）指认、辨认笔录及照片表明：2010年6月7日，辨认人杜某通过对12张男性免冠照片的辨认，辨认出4号男子系强奸其的嫌疑人刘涛；2010年6月4日，辨认人张某1通过对12张女性免冠照片的辨认，辨认出2号女子系其陪同到派出所报警的杜某；2010年6月5日，辨认人陈院通过对12张男性免冠照片的辨认，辨认出5号男子系在其家中租住并于2010年5月31日晚与一名女性吵过架的房客；通过对12张女性免冠照片的辨认，未辨认出有认识的人；2010年6月4日，辨认人杜某经辨认，雁塔区观音庙村新村五道巷东口第一家五层楼梯口南第一室就是其被强奸的地点；刘涛指认了其租住的房间（雁塔区观音庙村新村五道巷东口第一家五层楼梯口南第一室）。 2、陕西省西安市公安局生物物证／遗传关系鉴定书证明：送检的杜某上腹部擦拭物和现场床单污渍碎皮上均检见人精斑，且均系刘涛所留概率为99.99％；送检的杜某内裤和乳头擦拭物上检见人精斑，DNA检验未获得STR分型；送检的杜某阴道拭子上检见人精斑，DNA检验有13个STR位点均包含有杜某和刘涛的STR基因型；送检的现场门后塑料袋内卫生纸上未检见人精斑。 3、被害人杜某陈述，2010年5月31日晚，她在大雁塔北广场与一自称王正阳的男子相识。后两人玩到22：30，在那男子乘出租车送她回学校途中，他让司机将车开到雁塔区观音庙村新村停下了，他拉她下车进了一个院子，到楼顶楼梯南侧的一个房间，说让她到他的房间去认个门。进了房间后，他强行与她发生了三次性关系。在这期间，她想逃离房间，但是一直没有机会脱身，她一起身就被他压倒，再有房东在门口拴着狗，她不敢出门，他还用手抓她的头发打她了2耳光。事后他打电话、发短信、通过QQ等形式威胁她再次见面，6月3日晚两人见面后他将她骗拉至观音庙村新村他的租住处，强行与她再次发生了性关系。 4、证人证言： （1）谢某1、薛某、田某（西安工程大学学生）证明，2010年6月1日晚，她们和杜某等同学在学校附近的512量贩KTV唱歌，期间有一个男的不停地给杜某打电话，但是杜某不愿接，杜某分别让别的同学替她接了电话，她自己也接了电话，那个男的还说给杜某100元的打车费但杜某拒绝去见面。听杜某说那个男的是她在大雁塔北广场喷泉池西边的池沿认识的，要了杜某的电话号码，她们也接了电话，给那个男的讲道理，让他不要再和杜某来往了。2010年6月3日18时30分，杜某离开宿舍。22时08分她们分别收到了杜某发来的求救短信，后因未找到杜某，于是于23时07分拨打110报警了。杜某精神、身体都很正常。 （2）郭某（西安工程大学学生）证明，2010年6月1日晚，她和张某2、薛某、郭某、杜某在金花南路的512量贩KTV去唱歌，期间有一个男的不停地给杜某打电话，但是杜某不愿接，杜某让她替接了电话说她去洗澡了，那男的使用的电话号码是130××××0009。 （3）张某2（西安工程大学学生）证明，2010年6月1日晚，她和薛某、郭某、杜某在金花南路的512量贩KTV去唱歌，期间有一个男的不停地给杜某打电话，但是杜某不愿接，杜某让薛某替她接了电话，说杜某去洗澡了。6月2日，杜某说那个男的自称在中国银行工作，总纠缠她，那男的不断的打电话很烦，薛某、谢某1就以杜某的身份和那男的在电话里说了会话，结果在电话里吵了起来。 （4）张某1（出租车司机）证明，2010年6月4日凌晨2时30分许，他驾驶出租车由西影路西行车道行驶至观音庙新村口的加油站附近时看到一个20来岁、身高1.55米左右、身穿一件白色的吊带裙、抱着一个红色包和一件黑色衣服的女孩由东某在西影路北侧快到加油站的位置边跑边哭，还不停地的招手拦车。他刚把车停下，那女孩就拉开车门上了他的车，哭着说送她到互助路立交。我问她发生了什么事情，她哭着说“有个男的把我拉到他房子，他把我给那个了”，他问她为什么不报警，她说害怕那男的到学校去说这件事情，损毁她的名誉。最后经过他的一番劝说后，她决定报警，于是他们就来到西影路派出所报警了。 （5）陈院（雁塔区西影路观音庙新村5道巷私房出租户）证明，他对他家五楼南第一门房间的住户不太熟悉，平时早出晚归。2010年“六一”前一日23时左右，看见那房客和一个身穿深色碎花裙子、白色上衣的女孩在门口拉拉扯扯的，好像是那个女孩想走而男的不让她走。最后他俩拉扯着上楼了。没过多长时间，他听到他俩在二楼楼梯口大声争吵，他就劝他们不要影响其他住户休息，最后他没见那个女孩离开。 （6）王彩娟（暂住本市雁塔区观音庙新村5道巷第一家5楼）证明，2010年6月3日18时-19时，她在楼道里倒水的时候听到住在楼道那边的房间里的男的讲了一句话“你给我老实点，你睡上再不老实的话小心点”，当时没有听见他房子里有其他人的声音，估计他是在打电话。 （7）郑建军（暂住本市雁塔区观音庙新村19号小郑凉皮店）证明，2010年6月3日22时20分许，他听到门外有人连喊两声“大哥救命”，出门看到一个女孩被一个男的拉着走了， （8）崔正勤（住本市雁塔区观音庙新村四道巷北第一家）证明，2010年6月3日22时左右，她在门口卖菜时听到一个女孩喊“大哥，救命。”，抬头一看一个女孩被一个男孩追赶着跑，男孩追上女孩两个人拉扯着走了。 （9）孙喜证明，根据录像可知，6月3日22时11分许，一名身着白色衬衣、深色长裤的男子与一名身着浅色裙子、黑色外套的女子到店内就餐，期间那女子2次前往卫生间，那男子均跟随，最后一次从卫生间出来那男子将女子堵在门边上的座位，二人好像还发生了争吵，二人于23时04分离开。 5、被告人刘涛供述，2010年5月31日晚，他在大雁塔北广场与一女孩相识，后他们就到大雁塔南广场的一个溜冰场旁的游戏厅玩到快23时了，后他拦了一辆出租车两人一起来到了位于雁塔区观音庙村新村五道巷东口第一家五层楼梯口南第一室他的租住处。后他们电话约定在大雁塔第一次见面的地方见面，2010年6月3日晚，他们见面了，发生了一次性关系。还供述在网上使用时代先锋的网名与杜某有过聊天，但没有威胁用语，基本是关心的话语。 上述证据均经庭审质证、认证，证据确实、充分，足以定案。 ","cpfxgc":"本院认为，被告人刘涛违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。西安市雁塔区人民检察院指控被告人所犯罪名成立。被告人刘涛及其辩护人的辩护意见均与事实不符，本院不予采信。为了保障妇女的性权利不受侵害，依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人刘涛犯强奸罪，判处有期徒刑五年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年6月4日起执行至2015年6月3日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于陕西省西安市中级人民法院。书面上诉的，应提交上诉状正本一份，副本三份。","qw":"西安市雁塔区人民法院 刑事判决书 （2011）雁刑初字第00133号 公诉机关西安市雁塔区人民检察院。 被告人刘涛，男，1980年11月20日出生于河南省许昌县，汉族，初中文化程度，住许昌县，农民，捕前租住本市雁塔区。2010年6月4日被抓获，次日因涉嫌强奸罪被刑事拘留，同年7月16日被逮捕。现羁押于西安市雁塔区看守所。 辩护人关明，陕西东瑞律师事务所律师。 西安市雁塔区人民检察院以西雁检刑诉［2010］478号起诉书指控被告人刘涛犯强奸罪，于2010年12月30日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。西安市雁塔区人民检察院指派检察员张波出庭支持公诉。被告人刘涛及其辩护人关明到庭参加了诉讼。现已审理终结。 西安市雁塔区人民检察院指控，2010年5月31日晚，被告人刘涛（自称王振阳）在本市大雁塔北广场音乐喷泉边与被害人杜某相识，后将杜某骗至本市雁塔区西影路观音庙村新村五道巷自己租住处，采用威胁、恐吓的方法，强行与杜某发生三次性关系，于次日早晨将杜某放回。后刘涛多次电话威胁杜某，如不与他见面就将发生性关系的事情公之于众。6月3日，杜某被逼与刘涛见面并被带至刘涛租住屋内发生两次性关系，次日凌晨，杜某趁机逃出并在出租车司机张某1的陪同下向公安机关报案，刘涛在租住处被抓获。 为了证实指控的事实，公诉人当庭出示并宣读了相关证据材料。据此认为，被告人刘涛的行为已构成强奸罪，依法应予惩处。 被告人刘涛提出起诉书指控的事实不属实，庭审中表示其未恐吓、威胁被害人杜某，被害人杜某去其住处是自愿的，其行为不构成犯罪。辩护人经过对被害人陈述、证人证言的质证，认为刘涛犯强奸罪证据不足，请求公正判决。 经审理查明，2010年5月31日晚，被告人刘涛（自称王正阳）在西安市大雁塔北广场音乐喷泉边与被害人杜某相识，后将杜某骗至西安市雁塔区西影路观音庙村新村五道巷东口第一家五层楼梯口南第一室自己租住处，采用威胁、恐吓的方法，强行与被害人杜某发生性关系，于次日早晨将被害人杜某放回。后被告人刘涛多次电话威胁被害人杜某，如不与他见面就将发生性关系的事情公之于众。6月3日，被害人杜某被逼与被告人刘涛见面并被带至刘涛租住屋内，被告人刘涛强行与被害人杜某发生性关系。次日凌晨，被害人杜某趁机逃出并在出租车司机张某1的陪同下向公安机关报案，被告人刘涛在租住处被公安机关抓获。 认定上述事实的证据有： 1、书证： （1）受理公民报警求助情况登记表、接受刑事案件登记表、报案材料表明，被害人杜某于2010年6月4日向公安机关报案称：2010年6月3日22时许，她被一名自称王正阳的男子强行带至该王租住的观音庙新村的出租房内，被迫发生性关系。 （2）立案决定书表明：2010年6月4日公安雁塔分局接到报案后，依法立案并展开侦查工作。 （3）抓获经过表明，2010年6月4日6时许，民警在杜某的指引下，前往观音庙新村五道巷第一家五楼将涉嫌强奸的被告人刘涛抓获。 （4）现场勘查笔录、提取痕迹、物品登记表、现场照片表明，经现场勘查被告人居住的观音庙新村43号5层出租房，发现房内双人床单上可见一污渍，东北侧纸袋内可见浅色发卡一只，塑料袋内的卫生纸一团。 （5）提取笔录及扣押单表明，2010年6月4日，西影路派出所侦查员在见证人的见证下，从被告人刘涛租住处提取手机2部、钥匙1串、发卡1只并予以扣押。 （6）调取证据通知书、手机短信内容、QQ聊天记录、通话详单表明：公安机关从被害人杜某处调取了反映被告人刘涛向其所发的QQ聊天记录；从证人谢某1、田某处调取了反映被害人杜某发送的求助短信；被害人杜某、证人谢某1、田某提供的手机通话详单。 （7）警情明细表表明：证人田某于2010年6月3日23时04分拨打110报警电话求助称，其同学被人带走很危险。 （8）指认、辨认笔录及照片表明：2010年6月7日，辨认人杜某通过对12张男性免冠照片的辨认，辨认出4号男子系强奸其的嫌疑人刘涛；2010年6月4日，辨认人张某1通过对12张女性免冠照片的辨认，辨认出2号女子系其陪同到派出所报警的杜某；2010年6月5日，辨认人陈院通过对12张男性免冠照片的辨认，辨认出5号男子系在其家中租住并于2010年5月31日晚与一名女性吵过架的房客；通过对12张女性免冠照片的辨认，未辨认出有认识的人；2010年6月4日，辨认人杜某经辨认，雁塔区观音庙村新村五道巷东口第一家五层楼梯口南第一室就是其被强奸的地点；刘涛指认了其租住的房间（雁塔区观音庙村新村五道巷东口第一家五层楼梯口南第一室）。 2、陕西省西安市公安局生物物证／遗传关系鉴定书证明：送检的杜某上腹部擦拭物和现场床单污渍碎皮上均检见人精斑，且均系刘涛所留概率为99.99％；送检的杜某内裤和乳头擦拭物上检见人精斑，DNA检验未获得STR分型；送检的杜某阴道拭子上检见人精斑，DNA检验有13个STR位点均包含有杜某和刘涛的STR基因型；送检的现场门后塑料袋内卫生纸上未检见人精斑。 3、被害人杜某陈述，2010年5月31日晚，她在大雁塔北广场与一自称王正阳的男子相识。后两人玩到22：30，在那男子乘出租车送她回学校途中，他让司机将车开到雁塔区观音庙村新村停下了，他拉她下车进了一个院子，到楼顶楼梯南侧的一个房间，说让她到他的房间去认个门。进了房间后，他强行与她发生了三次性关系。在这期间，她想逃离房间，但是一直没有机会脱身，她一起身就被他压倒，再有房东在门口拴着狗，她不敢出门，他还用手抓她的头发打她了2耳光。事后他打电话、发短信、通过QQ等形式威胁她再次见面，6月3日晚两人见面后他将她骗拉至观音庙村新村他的租住处，强行与她再次发生了性关系。 4、证人证言： （1）谢某1、薛某、田某（西安工程大学学生）证明，2010年6月1日晚，她们和杜某等同学在学校附近的512量贩KTV唱歌，期间有一个男的不停地给杜某打电话，但是杜某不愿接，杜某分别让别的同学替她接了电话，她自己也接了电话，那个男的还说给杜某100元的打车费但杜某拒绝去见面。听杜某说那个男的是她在大雁塔北广场喷泉池西边的池沿认识的，要了杜某的电话号码，她们也接了电话，给那个男的讲道理，让他不要再和杜某来往了。2010年6月3日18时30分，杜某离开宿舍。22时08分她们分别收到了杜某发来的求救短信，后因未找到杜某，于是于23时07分拨打110报警了。杜某精神、身体都很正常。 （2）郭某（西安工程大学学生）证明，2010年6月1日晚，她和张某2、薛某、郭某、杜某在金花南路的512量贩KTV去唱歌，期间有一个男的不停地给杜某打电话，但是杜某不愿接，杜某让她替接了电话说她去洗澡了，那男的使用的电话号码是130××××0009。 （3）张某2（西安工程大学学生）证明，2010年6月1日晚，她和薛某、郭某、杜某在金花南路的512量贩KTV去唱歌，期间有一个男的不停地给杜某打电话，但是杜某不愿接，杜某让薛某替她接了电话，说杜某去洗澡了。6月2日，杜某说那个男的自称在中国银行工作，总纠缠她，那男的不断的打电话很烦，薛某、谢某1就以杜某的身份和那男的在电话里说了会话，结果在电话里吵了起来。 （4）张某1（出租车司机）证明，2010年6月4日凌晨2时30分许，他驾驶出租车由西影路西行车道行驶至观音庙新村口的加油站附近时看到一个20来岁、身高1.55米左右、身穿一件白色的吊带裙、抱着一个红色包和一件黑色衣服的女孩由东某在西影路北侧快到加油站的位置边跑边哭，还不停地的招手拦车。他刚把车停下，那女孩就拉开车门上了他的车，哭着说送她到互助路立交。我问她发生了什么事情，她哭着说“有个男的把我拉到他房子，他把我给那个了”，他问她为什么不报警，她说害怕那男的到学校去说这件事情，损毁她的名誉。最后经过他的一番劝说后，她决定报警，于是他们就来到西影路派出所报警了。 （5）陈院（雁塔区西影路观音庙新村5道巷私房出租户）证明，他对他家五楼南第一门房间的住户不太熟悉，平时早出晚归。2010年“六一”前一日23时左右，看见那房客和一个身穿深色碎花裙子、白色上衣的女孩在门口拉拉扯扯的，好像是那个女孩想走而男的不让她走。最后他俩拉扯着上楼了。没过多长时间，他听到他俩在二楼楼梯口大声争吵，他就劝他们不要影响其他住户休息，最后他没见那个女孩离开。 （6）王彩娟（暂住本市雁塔区观音庙新村5道巷第一家5楼）证明，2010年6月3日18时-19时，她在楼道里倒水的时候听到住在楼道那边的房间里的男的讲了一句话“你给我老实点，你睡上再不老实的话小心点”，当时没有听见他房子里有其他人的声音，估计他是在打电话。 （7）郑建军（暂住本市雁塔区观音庙新村19号小郑凉皮店）证明，2010年6月3日22时20分许，他听到门外有人连喊两声“大哥救命”，出门看到一个女孩被一个男的拉着走了， （8）崔正勤（住本市雁塔区观音庙新村四道巷北第一家）证明，2010年6月3日22时左右，她在门口卖菜时听到一个女孩喊“大哥，救命。”，抬头一看一个女孩被一个男孩追赶着跑，男孩追上女孩两个人拉扯着走了。 （9）孙喜证明，根据录像可知，6月3日22时11分许，一名身着白色衬衣、深色长裤的男子与一名身着浅色裙子、黑色外套的女子到店内就餐，期间那女子2次前往卫生间，那男子均跟随，最后一次从卫生间出来那男子将女子堵在门边上的座位，二人好像还发生了争吵，二人于23时04分离开。 5、被告人刘涛供述，2010年5月31日晚，他在大雁塔北广场与一女孩相识，后他们就到大雁塔南广场的一个溜冰场旁的游戏厅玩到快23时了，后他拦了一辆出租车两人一起来到了位于雁塔区观音庙村新村五道巷东口第一家五层楼梯口南第一室他的租住处。后他们电话约定在大雁塔第一次见面的地方见面，2010年6月3日晚，他们见面了，发生了一次性关系。还供述在网上使用时代先锋的网名与杜某有过聊天，但没有威胁用语，基本是关心的话语。 上述证据均经庭审质证、认证，证据确实、充分，足以定案。 本院认为，被告人刘涛违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。西安市雁塔区人民检察院指控被告人所犯罪名成立。被告人刘涛及其辩护人的辩护意见均与事实不符，本院不予采信。为了保障妇女的性权利不受侵害，依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人刘涛犯强奸罪，判处有期徒刑五年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2010年6月4日起执行至2015年6月3日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于陕西省西安市中级人民法院。书面上诉的，应提交上诉状正本一份，副本三份。 审判长张宏军 人民陪审员张津立 人民陪审员梁秀兰 二〇一〇年三月十一日 书记员彭博 打印：相丽华校对：彭博年月日送达","writId":"0305ad7d4c466fb6f8e5f3b549ea05882fe","writName":"刘涛强奸罪一审刑事判决书"}
