{"ajId":"10e19090-d08e-49b5-a9c9-6bb5ca1d0811","ajName":"张永良、王武组织卖淫罪，刘建文、唐某等协助组织卖淫罪一案","ajjbqk":" 台州市人民检察院指控，被告人张永良和吕启松（另案处理）等人在临海市古城街道鹿城路1号开设新牡丹休闲中心，以经营洗澡、按摩等服务项目为名，组织卖淫女向客人提供性服务。该中心有一系列的规章制度，每位卖淫女来休闲中心上班需交押金和管理费，休闲中心统一安排住宿，上班要考勤，迟到要罚款，外出要请假。被告人王武于2012年3、4月份开始在休闲中心内负责管理、安排卖淫女卖淫活动，并从中获取提成；被告人刘建文于2010年5月开始在休闲中心内负责日常事务管理、记账等事项；被告人唐某于2012年5月19日开始在休闲中心负责收银、考勤。被告人彭某系张永良女朋友，在明知该休闲中心有卖淫活动，仍时常在休闲中心帮助收银，将店内当天的营业额交给张永良。2012年7月18日晚，临海市公安局在新牡丹休闲中心当场查获了三对卖淫活动，查扣了相关的账本，抓获被告人唐某、刘建文。从账本反映出在2012年6月26日至7月17日期间，该休闲中心的卖淫次数为452次。 2012年10月8日，公安机关在临海市古城街道后塘路108号一楼出租房内抓获被告人张永良、彭某。同月22日，公安机关在宁波市孔浦宾馆路段抓获被告人王武。 为证明上述犯罪事实，公诉机关当庭出示了相关证据。公诉机关认为，应当以组织卖淫罪追究被告人张永良、王武的刑事责任，且系情节特别严重；以协助组织卖淫罪追究被告人刘建文、唐某、彭某的刑事责任，且系情节严重；被告人张永良在缓刑考验期内发现漏罪，应当撤销缓刑，数罪并罚；被告人王武系累犯，应从重处罚。提请本院依法判处。 被告人张永良对起诉指控的犯罪事实予以否认，辩称自己对新牡丹休闲中心有组织卖淫活动并不知情，休闲中心的规章制度非其制定，其也没有参与对卖淫女以及卖淫活动的管理，故认为其行为不构成组织卖淫罪。其辩护人认为，认定被告人张永良主观上明知休闲中心有卖淫活动的证据不足，休闲中心的卖淫女均非张永良所招募及进行管理，且张永良也很少参与休闲中心的日常管理，故认为认定张永良犯组织卖淫罪的证据不足；同时其还认为起诉指控的452次卖淫次数中包含有正规按摩的次数，不能全部认定为卖淫次数。 被告人王武辩称其是2012年6月底才到新牡丹休闲中心上班的，且其只知道休闲中心有提供“推油”（一种手淫方式）服务，其对休闲中心有卖淫活动并不知情；扣押的7号账本中写有“6月30日、总数93”等内容的一页不是其所记录，请求从轻处罚。其辩护人认为，被告人王武系被招募而来，受指使管理卖淫活动，其在共同犯罪中的作用相对较小；认同被告人张永良的辩护人就卖淫次数所提出的辩护意见，并据此认为认定被告人王武属于组织卖淫罪情节严重的证据不足。 被告人刘建文对起诉指控的犯罪事实无异议，请求从轻处罚。其辩护人认为起诉指控的卖淫次数是根据账本的记载，并无其他证据佐证；被告人刘建文是偶尔记账及送钱款，所起作用较小，请求从轻处罚。 被告人唐某对起诉指控的犯罪事实无异议，请求从轻处罚。其辩护人认同被告人张永良的辩护人就卖淫次数所提出的辩护意见；认为被告人唐某没有前科且认罪态度好，请求从轻处罚。 被告人彭某对起诉指控的犯罪事实无异议，辩称其所拿到的营业款是交给吕启松的，请求从轻处罚。其辩护人认同被告人张永良的辩护人就卖淫次数所提出的辩护意见；认为被告人彭某不是新牡丹休闲中心的员工，其是偶尔代为收银及带营业款，故不能认定其系情节严重，请求从轻处罚。 经审理查明，被告人张永良和吕启松（另案处理）等在经营开设在临海市古城街道鹿城路1号的新牡丹休闲中心期间，组织多名卖淫女进行卖淫活动。休闲中心规定了卖淫项目及收费标准、获利分成、统一结算、向卖淫女收取押金和管理费、统一安排住宿等事项，制定上班考勤、请假、处罚等管理制度。至2012年7月18日晚被查，休闲中心共组织刘某甲、李某甲等卖淫女以“A、B、C套餐”等方式卖淫至少452次，获利56740元。其中，休闲中心于2012年4月份左右招募来被告人王武，由王武负责管理原有的卖淫女、招募新的卖淫女，以及给嫖客安排卖淫女等事项，并从卖淫所得中获取提成10790元；被告人刘建文于2010年5月份开始在休闲中心负责日常事务管理、记账、将营业款送给张永良、从张永良处拿来结算好的钱款交给王武等事项，获取工资3450元；被告人唐某受刘建文招募于2012年5月19日到休闲中心担任收银员，获取工资2750元；被告人彭某系张永良朋友，在明知休闲中心有卖淫活动的情况下，还偶尔帮助收银以及将营业款交给张永良、帮张永良将工资送给刘建文。 2012年7月18日晚，公安机关在新牡丹休闲中心当场查获了三对卖淫活动，查扣了相关的账本，抓获被告人唐某、刘建文。同年10月8日，被告人张永良、彭某在临海市古城街道后塘路108号一楼出租房内被抓获。同年10月22日，被告人王武在宁波市孔浦宾馆附近被抓获。 认定上述事实的证据有： 1、证人李某甲的证言及辨认笔录证实，其于2012年6月30日到临海市新牡丹休闲中心并开始从事卖淫活动，休闲中心的老板是张永良，卖淫小姐由王武管理，刘建文负责日常管理，唐某在一楼吧台收银。中心每天的营业款由刘建文交给老板娘（即彭某），刘建文每五天从老板娘处拿来钱款与王武结算后，再由王武将卖淫分成发给卖淫小姐。中心安排卖淫小姐统一在中心内吃住，给每个小姐编工号，其是18号，中心还制定了迟到罚款、有事要向刘建文或王武请假等考勤制度，每个小姐每月要向中心交300元的管理费。中心提供A、B、C三种套餐的卖淫服务，以是否提供帮客人洗澡服务及洗澡的方式来区分，但每种套餐均包含与客人发生性关系的服务，其中，A套餐收费220元，小姐可得150元；B套餐收费300元，小姐可得150元；C套餐收费360元，小姐可得200元。卖淫小姐平时在二楼的小姐房休息，若有客人要求性服务时，吧台打电话通知小姐到客人的房间，小姐根据客人的需要确定卖淫方式后打电话给吧台报钟（开始服务时间、小姐的工号等），然后与客人发生性关系，消费结束后，客人到一楼吧台结账。7月18日22时许，其在806房间为嫖客提供C套餐服务时被民警查获。 2、证人赵某的证言及辨认笔录证实，2012年7月中旬，王武打电话让其到临海来卖淫，7月17日其到新牡丹休闲中心找到王武，王武安排其住在中心二楼，编为16号，并向其介绍了B、C套餐，其中B套餐是为客人洗澡后提供性服务，收费300元，小姐可得150元；C套餐是小姐用身体为客人洗澡后提供性服务，收费360元，小姐可得190元。卖淫小姐每月要向中心交300元管理费。中心的老板姓张，卖淫女由王武管理，刘建文、唐某负责收银。卖淫女平时在二楼的一个房间休息，若有客人来，王武会安排小姐向客人提供性服务。7月18日晚，其在807房间为嫖客提供C套餐服务时被民警查获。 3、证人李某乙的证言及辨认笔录证实，2012年6月底及7月初，王武多次打电话让其到临海新牡丹休闲中心卖淫，7月10几号开始其到新牡丹休闲中心上班，编为19号，王武向其介绍了B、C套餐，其中B套餐是为客人洗澡后再发生性关系，收费300元，小姐可得150元；C套餐是在水疗床上为客人洗澡后再发生性关系，收费360元，小姐可得190元。7月18日晚，其在803房间为嫖客提供C套餐服务时被民警查获。 4、证人刘某甲的证言及辨认笔录证实，其通过老乡介绍于案发十余天前到临海市新牡丹休闲中心从事卖淫活动，编为8号，中心还有邓某、李某甲等卖淫女，由王武负责管理。中心有B、C套餐服务，其中B套餐是先给客人洗澡再发生性关系，收费300元，小姐可得150元；C套餐是用自己身体给客人洗澡后再发生性关系，收费360元，小姐可得200元。 5、证人邓某的证言证实，其在临海市君泰KTV上班，后认识了新牡丹休闲中心的卖淫小姐，经小姐劝说后其同意到中心卖淫，小姐向其介绍卖淫有A、B、C三种套餐，其中A套餐是发生性关系，收费220元，小姐可得100元；B套餐是做“全套”，收费300元，小姐可得150元；C套餐是带洗澡的“全套”，收费360元，小姐可得180元。此后，若中心有生意，一个20多岁的男服务员会安排其去卖淫，其在中心卖淫十余天。 6、证人曾某的证言及情况说明证实，2012年4月11日，其在临海市古城街道鹿城路1号新牡丹休闲中心为一名客人“口交”时被民警查获。中心提供“推油”、“水疗”等服务，其中“水疗”是给客人洗澡后“口交”再发生性关系；嫖客黎小坤的证言证实，当天其在中心嫖娼时被查获。 7、证人郭某、蒋某、陈某甲（均系嫖客）的证言证实，2012年7月18日晚，其三人在临海市新牡丹休闲中心嫖娼时被查获。证人蒋某辨认出王武就是安排其到房间的人。 8、证人刘某乙的证言证实，其与张永良、吕启松是朋友，2011年，二人同意其入股新牡丹休闲中心，其占30％，但8万元的入股费没交。2011年8月22日，其与吕启松一起与鹿城路1号的房东签订租房协议，当时是其签字，租金是吕启松支付，没过多久，其因贩毒被抓。 9、证人蔡某的证言及租房协议证实，其于2011年8月22日将位于临海市古城街道鹿城路1号的房屋租赁给刘某乙。 10、证人陈某乙的证言证实，其于2011年12月22日将其位于临海市后塘路108号的房屋租给张永良和彭某。 11、被告人张永良的供述证实，其与吕启松于2008年开始在临海市古城街道鹿城路1号经营好旺角休闲中心，后改名为新牡丹休闲中心。其只负责锅炉和电器线路修理，休闲中心的事务由吕启松负责管理，营业款也由吕负责管理。其对休闲中心有卖淫活动不知情。2012年7月18日，休闲中心被查后，吕启松打电话让其将钱款结算给王武，其将16080元结算给王武，并在记事本上记上结算内容。 12、被告人王武的供述及辨认笔录证实，2012年6月份，吕启松和张永良招募其到临海市新牡丹休闲中心上班，让其负责管理小姐，并向其介绍了休闲中心的服务项目及相关规定、制度：卖淫小姐向客人提供三种不同方式的“推油”（手淫）服务，分为A、B、C，分别收费220元、200元、360元，小姐可得100元、150元、200元，其可分成得到20元、30元、20元，剩余的归休闲中心；小姐由中心统一安排吃住，制定了迟到罚款、有事向刘建文请假等考勤制度；小姐到中心上班后要交1000元押金以及每月300元的管理费。其到中心上班时，有四五个卖淫小姐，此后其又招募了李某乙等二名卖淫女。在其上班期间，吕启松在宁波很少来，中心由张永良管理，刘建文将每天的营业款交给张永良，每五天从张永良处拿来结算好后将钱款交给其，其扣除自己分成后再发给卖淫女。卖淫女平时在二楼房间休息，若有客人来，其安排小姐为客人服务，登记好小姐工号、客人手牌号、服务项目等内容后报到一楼吧台，客人消费结束后到一楼吧台唐某处结账。休闲中心的每天营业额平均有六七千元。张永良的女朋友彭某，中心的人都叫她老板娘，时常在一楼吧台，有时收银员不在，她就代为收银。其刚来中心上班时，C套餐的分成是小姐得190元，中心得140，其分成30元，后来为了提供小姐做C套餐的积极性，张永良将其提成降为20元，小姐分成提高到200元。 7月18日晚，中心被查后，其将消息告诉了张永良和吕启松。20日晚，张永良在其住的宾馆房间内，将三个小姐的押金以及其与卖淫女的分成共16000余元交给其，其将小姐的押金及分成通过银行转账给小姐。 13、被告人刘建文的供述及辨认笔录证实，其从2010年五月份开始被张永良招募到临海市好旺角休闲中心上班，每月工资3450元，中心于2011年十月份改名为新牡丹，其知道休闲中心一直都有小姐为客人提供性服务的项目。中心的老板是张永良和吕启松以及一个四川人；王武于2012年三四月份到中心上班，接替“老黑”负责管理二楼小姐以及给客人安排小姐等事项；唐某于2012年五月份由其招募到中心收银。其在中心主要负责烧锅炉以及日常事务管理，2012年四五月份开始，张永良安排其负责营业款的管理，此后，其将每天的营业款算好后送到张永良的租住处交给张，每五天从张永良处拿来结算好的王武与小姐的工资交给王武，再由王武与小姐结算；若彭某在临海的话，营业款和工资则由她来取送。中心提供的性服务分A、B、C三种套餐，分别收费220元、300元、360元，中心可得100元、120元、140元，剩余的所得由王武与小姐分成，三种套餐的具体服务内容其不清楚。当客人到中心后，其或者唐某发给客人手牌，伍贤贵带客人到二楼，再由王武安排小姐，王武再将客人手牌号、小姐工号及房间号记入账本并报给一楼吧台，一楼吧台也在记账单上记载，根据张永良和吕启松的交代，为了应付检查，将B、C套餐分别记为30、40，客人消费结束后到一楼吧台结账。休闲中心的每天营业额平均有六七千元。 14、被告人唐某的供述及辨认笔录证实，其于2012年5月19日被刘建文招募到临海市新牡丹休闲中心担任收银员，每月工资2750元，刘建文还明确告知其中心有小姐为客人提供性服务的项目。客人到休闲中心后，伍贤贵或王武将客人带到二楼，王武安排好小姐后将消费情况报给其，其将客人手牌号、小姐工号记载在“萍水相逢员工记钟单”上，并将360元或300元的套餐服务内容记录为40、30，客人消费结束后到一楼吧台结账。每天的营业款交给刘建文，由刘建文送给张永良或者彭某过来拿，每五天刘建文从张永良处拿来工资或彭某送来给王武，再由王武发给小姐。休闲中心的每天营业额平均有六七千元。 15、被告人彭某的供述证实，其与张永良是朋友，2012年1月份其到临海与张永良一起租住在后塘路108号。因张永良在新牡丹休闲中心有股份，其经常到中心玩，中心里的人都叫她老板娘。王武于2012年四五月份到中心上班，5月份的时候，其与王武、刘建文聊天时得知中心有卖淫活动，此后其有时会帮唐某收银，也曾帮刘建文带过几次营业款给张永良，几次帮张永良送工资给刘建文。 16、同案犯伍贤贵的供述及辨认笔录证实，其于2012年7月16日经老乡介绍到临海市新牡丹休闲中心上班，王武安排其负责将客人带到二楼吧台或者王武不在时给客人安排房间的工作，每月工资1500元。7月17日，其将十几个客人带到二楼，其中二人由其带到房间；7月18日，其将六七个客人带到二楼，其中二人由其带到房间。客人到房间后，王武会通知小姐到房间为客人提供性服务，每次收费300元或360元。 17、（1）检查笔录、照片及扣押物品清单证实，2012年7月18日22时许，民警在新牡丹休闲中心查获三对卖淫活动，当场在一楼、二楼吧台查获并扣押编号为1的上钟记账记录本、编号为2的考勤表、编号为3的2012年7月18日记钟单一览表、编号为4的萍水相逢员工记钟单、编号为5的入库单、编号为6的通讯录、编号为7的记事本、编号为8的记事本、编号为9的预支本、编号为10的消防安全检查合格证；在二楼小姐房内发现大量安全套。 （2）检查笔录及扣押物品、文件清单证实，2012年10月8日，民警在临海市后塘路108号一楼的出租房内抓获张永良，当场在房间内查获并扣押编号为11的收支簿、编号为12的记事本、编号为13的记帐本、编号为14的现金对账单、编号为15的笔记本、编号为16的记帐本。 （3）编号为1的上钟记账记录本的前9页分别记载7月10日-7月18日小姐为客人提供A、B、C套餐的具体情况，包括客人手牌号、小姐工号、服务内容、房间号以及服务时间，经被告人王武签字确认系其所记载。该记录本的最后一页记载有“7月5日-7月9日、总数118、A2、B60、C56以及各工号分成所得”等内容。 （4）编号为7的记事本第三页记载有“6月30日、总数93、A3、B40、C50以及各工号分成所得”等内容，被告人王武对该内容予以解释，其含义是6月30日对前五天小姐做的套餐总数总计是93个，A、B、C套餐分别是3个、40个、50个，下面的内容是其本人的应得分成以及各小姐的应得分成；随后的几页记载有A、B、C套餐数量以及各小姐应得分成的内容，并经被告人王武签字确认系其所记载。 （5）编号为8的记事本最后一页记载了7月1日至7月17日每天的上钟数量，共计359次。经被告人刘建文、唐某签字确认系其二人记载，其二人的供述亦证实该数量就是小姐每天为客人提供性服务的次数。 （6）编号为9的预支本中内容经被告人刘建文签字确认系其所记载，其中有“老王”在4月24日就开始预支钱款。被告人刘建文的供述证实，“老王”就是王武。 （7）编号为5的入库单的前2页系被告人刘建文所写的2012年4月14日迟到罚款50元、2012年4月18日矿工罚款50元的存根联。 （8）编号为4的萍水相逢员工计钟单共11张，系被告人刘建文及唐某所写，记载有顾客牌号、员工牌号，在服务内容记载为“40或30”。 （9）编号为13的记帐本记载了7月10日至14日收取现金、应付服务费、已收管理费等账目，以及7月15日至7月18日与老王结算账目，并记载有“18号出事，营业款在小刘那里，16个钟，其中6个钟C未收”等内容，经被告人张永良签字确认其系所写。 除上述证据外，还有临海市好旺角休闲中心的工商登记情况，情况说明，对卖淫女及嫖客的行政处罚决定书，证实被告人张永良、王武、彭某前科情况的刑事判决书，证实各被告人到案情况的归案经过，证实各被告人身份情况的户籍证明等证据予以证实。 上述证据经庭审举证、质证，能相互印证，本院予以确认。本案事实清楚，证据确实、充分。 关于辩解和辩护意见，经查：1、卖淫女刘某甲、李某甲、赵某、李某乙、邓某的证言证实，A、B、C三种套餐服务均包含与客人发生性关系；三名嫖客的证言亦证实，他们是正在或准备与卖淫女发生性关系时被查获的，故该中心的A、B、C三种套餐系不同方式的卖淫活动。根据卖淫女李某乙、赵某的证言，其二人被王武招募时被明确告知是来卖淫的，王武还向其二人介绍了套餐的收费、分成情况。上述证据足以证实被告人王武对休闲中心提供的卖淫服务是清楚的，其关于A、B、C套餐是“推油”项目，其对套餐是否包含卖淫活动不知情的辩解不能成立，不予采信。2、（1）编号为7的记事本第三页记载有“6月30日、总数93、A3、B40、C50以及各工号分成所得”等内容，被告人王武对该内容予以解释，即6月30日对前五天小姐做的套餐总数总计是93个，A、B、C套餐分别是3个、40个、50个，而且记载的内容、形式与经被告人王武签字确认的随后几页记载有A、B、C套餐数量以及各小姐应得分成的内容、形式相似，虽然被告人王武辩称该页内容非其所记，但可以确定该页所记载的内容就是新牡丹休闲中心6月30日之前五天的卖淫情况。（2）编号为8的记事本最后一页记载了7月1日至7月17日每天的上钟数量，总计为359次，经被告人刘建文、唐某签字确认系其二人记载，其二人的供述亦证实该数量就是小姐每天为客人提供性服务的次数；而且该页所记载的每天次数与编号为1的上钟记账记录本所记载的7月10日-7月17日小姐为客人提供A、B、C套餐的具体情况所反映的次数相符，亦与该记录本的最后一页所记载的“7月5日-7月9日、总数118、A2、B60、C56”的内容相符。综上，足以认定新牡丹休闲中心从2012年6月26日至7月17日提供A、B、C套餐服务452次，而三种套餐均包含与客人发生性关系，故该次数即是休闲中心提供卖淫的次数。（3）根据被告人王武、刘建文、唐某的供述，新牡丹休闲中心在2012年6月26日之前亦存在卖淫活动，只因没有相应的账目记载来佐证具体次数，本院对中心提供的卖淫次数就低认定为2012年6月26日至7月17日的452次。综上，新牡丹休闲中心组织卖淫452次的事实证据确实、充分，足以认定。被告人张永良、王武、唐某、彭某的辩护人关于起诉指控的452次中可能包含正规按摩的次数并据此认为不能将452次全部认定为卖淫次数的辩护意见以及被告人刘建文的辩护人关于认定卖淫次数为452次证据不足的辩护意见均不能成立，不予采信。3、被告人刘建文、彭某的供述均证实被告人王武系2012年4月份左右到新牡丹休闲中心上班，在编号为9的预支本中，被告人刘建文记载有“老王”在4月24日预支钱款的内容，刘建文证实，“老王”就是王武，据此认定被告人王武到新牡丹休闲中心上班的时间为2012年4月份左右，其关于自己是2012年6月底到中心上班的辩解不能成立，不予采信。4、被告人彭某在侦查阶段曾供述到自己帮刘建文将营业款交给张永良，该供述与被告人刘建文的供述能相互印证，而且编号为13的记帐本上，被告人张永良亦记载有“张收现金（青莲留）”的字样，故被告人彭某帮刘建文将营业款送给张永良的事实足以认定，彭某关于营业款送给吕启松的辩解不能成立，不予采信。5、（1）根据被告人王武的供述，其到新牡丹休闲中心上班时，张永良与吕启松即向其介绍中心有A、B、C套餐服务以及如何收费、分成以及对卖淫女的管理制度等事项，其上班时中心尚有四五名卖淫女，此后，为了提高小姐做C套餐的积极性，张永良还更改了其与小姐的分成所得。（2）根据被告人王武、刘建文、彭某、唐某的供述，休闲中心每天的营业款均交给张永良，王武与卖淫女的所得亦是刘建文从张永良处拿来。（3）编号为13的记帐本上，张永良记载有7月10日至14日收取现金、应付服务费、已收管理费等账目，以及7月15日至7月18日与老王结算账目，并记载有“18号出事，营业款在小刘那里，16个钟，其中6个钟C未收”等内容。上述证据足以证实，被告人张永良作为新牡丹休闲中心的股东之一，其对新牡丹休闲中心有卖淫活动是明知的，且还参与对卖淫所得的管理，其行为符合组织卖淫罪的构成要件，应认定为组织卖淫罪。被告人张永良关于自己对休闲中心有卖淫活动不知情并据此认为自己行为不构成组织卖淫罪的辩解以及其辩护人关于认定张永良犯组织卖淫罪证据不足的辩护意见均不能成立，不予采纳。6、被告人彭某系偶尔帮助收银以及将营业款交给张永良或帮张永良将工资送给刘建文，就现有证据，无法认定其所涉及的卖淫次数已达到情节严重所规定的次数，被告人彭某的辩护人就此提出的辩护意见成立，予以采纳。 ","cpfxgc":"本院认为，被告人张永良、王武结伙组织他人卖淫，其行为均已构成组织卖淫罪，且属情节特别严重。被告人刘建文、唐某、彭某协助组织他人卖淫，其行为均已构成协助组织卖淫罪，其中被告人刘建文、唐某属情节严重。公诉机关指控的罪名成立。在组织卖淫共同犯罪中，被告人张永良系休闲中心的股东且参与卖淫活动的管理，被告人王武虽系被招募，但其负责卖淫女的招募、管理以及安排卖淫活动并从中获得分成，二人在共同犯罪中均起到主要作用，均应认定为主犯。被告人张永良在缓刑考验期内发现新罪，依法应当撤销缓刑，数罪并罚。被告人王武系累犯，依法应从重处罚。在协助组织卖淫共同犯罪中，被告人刘建文负责营业款及卖淫所得提成的取送等事项，系主犯；被告人唐某、彭某系从犯，依法对被告人唐某减轻处罚，对被告人彭某从轻处罚，被告人唐某、彭某及其辩护人从轻处罚的请求予以采纳。各被告人的违法所得，依法应予追缴。依照《中华人民共和国刑法》第三百五十八条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十五条第一款、第七十七条第一款、第六十九条、第五十七条第一款、第五十九条第一款、第六十四条之规定，判决如下：","pjjg":" 一、撤销浙江省宁波市江东区人民法院（2011）甬东刑初字第478号刑事判决中，对被告人张永良犯开设赌场罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币1万元的缓刑执行部分；被告人张永良犯组织卖淫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，追缴违法所得人民币56740元；与前罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产，追缴违法所得人民币56740元。 二、被告人王武犯组织卖淫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产人民币，追缴违法所得人民币10790元。 三、被告人刘建文犯协助组织卖淫罪，判处有期徒刑六年，并处罚金人民币5000元，追缴违法所得人民币3450元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年7月19日起至2018年7月18日止）。 四、被告人唐某犯协助组织卖淫罪，判处有期徒刑二年，并处罚金人民币3000元，追缴违法所得人民币2750元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年7月19日起至2014年7月18日止）。 五、被告人彭某犯协助组织卖淫罪，判处有期徒刑一年，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年10月9日起至2013年10月8日止）。 （上述罚金款项限本判决发生法律效力后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。","qw":"浙江省台州市中级人民法院 刑事判决书 （2013）浙台刑一初字第30号 公诉机关浙江省台州市人民检察院。 被告人张永良。因犯开设赌场罪于2011年11月18日被判处有期徒刑七个月，缓刑一年，并处罚金人民币一万元。因本案于2012年10月8日被刑事拘留，同年11月9日被逮捕。现羁押于临海市看守所。 辩护人牟维德。 被告人王武。因犯寻衅滋事罪于2007年8月27日被判处有期徒刑二年。因吸毒于2011年11月18日被行政拘留十五日。因本案于2012年10月22日被刑事拘留，同年11月9日被逮捕。现羁押于临海市看守所。 辩护人王甫春。 被告人刘建文。因本案于2012年7月19日被刑事拘留，同年8月22日被逮捕。现羁押于临海市看守所。 辩护人郑杰。 被告人唐某。因本案于2012年7月19日被刑事拘留，同年8月22日被逮捕。现羁押于临海市看守所。 辩护人严丹凤。 被告人彭某。因犯开设赌场罪于2011年7月22日被判处拘役三个月，缓刑六个月，并处罚金人民币一千元。因本案于2012年10月9日被刑事拘留，同年11月9日被逮捕。现羁押于临海市看守所。 辩护人范先富。 浙江省台州市人民检察院以台检刑诉（2013）34号起诉书指控被告人张永良、王武犯组织卖淫罪、被告人刘建文、唐某、彭某犯协助组织卖淫罪，于2013年4月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。台州市人民检察院指派代理检察员陈真、陶丹奇出庭支持公诉。被告人张永良及其辩护人牟维德、被告人王武及台州市法律援助中心指派的辩护人王甫春、被告人刘建文及台州市法律援助中心指派的辩护人郑杰、被告人唐某及台州市法律援助中心指派的辩护人严丹凤、被告人彭某及其辩护人范先富到庭参加诉讼。现已审理终结。 台州市人民检察院指控，被告人张永良和吕启松（另案处理）等人在临海市古城街道鹿城路1号开设新牡丹休闲中心，以经营洗澡、按摩等服务项目为名，组织卖淫女向客人提供性服务。该中心有一系列的规章制度，每位卖淫女来休闲中心上班需交押金和管理费，休闲中心统一安排住宿，上班要考勤，迟到要罚款，外出要请假。被告人王武于2012年3、4月份开始在休闲中心内负责管理、安排卖淫女卖淫活动，并从中获取提成；被告人刘建文于2010年5月开始在休闲中心内负责日常事务管理、记账等事项；被告人唐某于2012年5月19日开始在休闲中心负责收银、考勤。被告人彭某系张永良女朋友，在明知该休闲中心有卖淫活动，仍时常在休闲中心帮助收银，将店内当天的营业额交给张永良。2012年7月18日晚，临海市公安局在新牡丹休闲中心当场查获了三对卖淫活动，查扣了相关的账本，抓获被告人唐某、刘建文。从账本反映出在2012年6月26日至7月17日期间，该休闲中心的卖淫次数为452次。 2012年10月8日，公安机关在临海市古城街道后塘路108号一楼出租房内抓获被告人张永良、彭某。同月22日，公安机关在宁波市孔浦宾馆路段抓获被告人王武。 为证明上述犯罪事实，公诉机关当庭出示了相关证据。公诉机关认为，应当以组织卖淫罪追究被告人张永良、王武的刑事责任，且系情节特别严重；以协助组织卖淫罪追究被告人刘建文、唐某、彭某的刑事责任，且系情节严重；被告人张永良在缓刑考验期内发现漏罪，应当撤销缓刑，数罪并罚；被告人王武系累犯，应从重处罚。提请本院依法判处。 被告人张永良对起诉指控的犯罪事实予以否认，辩称自己对新牡丹休闲中心有组织卖淫活动并不知情，休闲中心的规章制度非其制定，其也没有参与对卖淫女以及卖淫活动的管理，故认为其行为不构成组织卖淫罪。其辩护人认为，认定被告人张永良主观上明知休闲中心有卖淫活动的证据不足，休闲中心的卖淫女均非张永良所招募及进行管理，且张永良也很少参与休闲中心的日常管理，故认为认定张永良犯组织卖淫罪的证据不足；同时其还认为起诉指控的452次卖淫次数中包含有正规按摩的次数，不能全部认定为卖淫次数。 被告人王武辩称其是2012年6月底才到新牡丹休闲中心上班的，且其只知道休闲中心有提供“推油”（一种手淫方式）服务，其对休闲中心有卖淫活动并不知情；扣押的7号账本中写有“6月30日、总数93”等内容的一页不是其所记录，请求从轻处罚。其辩护人认为，被告人王武系被招募而来，受指使管理卖淫活动，其在共同犯罪中的作用相对较小；认同被告人张永良的辩护人就卖淫次数所提出的辩护意见，并据此认为认定被告人王武属于组织卖淫罪情节严重的证据不足。 被告人刘建文对起诉指控的犯罪事实无异议，请求从轻处罚。其辩护人认为起诉指控的卖淫次数是根据账本的记载，并无其他证据佐证；被告人刘建文是偶尔记账及送钱款，所起作用较小，请求从轻处罚。 被告人唐某对起诉指控的犯罪事实无异议，请求从轻处罚。其辩护人认同被告人张永良的辩护人就卖淫次数所提出的辩护意见；认为被告人唐某没有前科且认罪态度好，请求从轻处罚。 被告人彭某对起诉指控的犯罪事实无异议，辩称其所拿到的营业款是交给吕启松的，请求从轻处罚。其辩护人认同被告人张永良的辩护人就卖淫次数所提出的辩护意见；认为被告人彭某不是新牡丹休闲中心的员工，其是偶尔代为收银及带营业款，故不能认定其系情节严重，请求从轻处罚。 经审理查明，被告人张永良和吕启松（另案处理）等在经营开设在临海市古城街道鹿城路1号的新牡丹休闲中心期间，组织多名卖淫女进行卖淫活动。休闲中心规定了卖淫项目及收费标准、获利分成、统一结算、向卖淫女收取押金和管理费、统一安排住宿等事项，制定上班考勤、请假、处罚等管理制度。至2012年7月18日晚被查，休闲中心共组织刘某甲、李某甲等卖淫女以“A、B、C套餐”等方式卖淫至少452次，获利56740元。其中，休闲中心于2012年4月份左右招募来被告人王武，由王武负责管理原有的卖淫女、招募新的卖淫女，以及给嫖客安排卖淫女等事项，并从卖淫所得中获取提成10790元；被告人刘建文于2010年5月份开始在休闲中心负责日常事务管理、记账、将营业款送给张永良、从张永良处拿来结算好的钱款交给王武等事项，获取工资3450元；被告人唐某受刘建文招募于2012年5月19日到休闲中心担任收银员，获取工资2750元；被告人彭某系张永良朋友，在明知休闲中心有卖淫活动的情况下，还偶尔帮助收银以及将营业款交给张永良、帮张永良将工资送给刘建文。 2012年7月18日晚，公安机关在新牡丹休闲中心当场查获了三对卖淫活动，查扣了相关的账本，抓获被告人唐某、刘建文。同年10月8日，被告人张永良、彭某在临海市古城街道后塘路108号一楼出租房内被抓获。同年10月22日，被告人王武在宁波市孔浦宾馆附近被抓获。 认定上述事实的证据有： 1、证人李某甲的证言及辨认笔录证实，其于2012年6月30日到临海市新牡丹休闲中心并开始从事卖淫活动，休闲中心的老板是张永良，卖淫小姐由王武管理，刘建文负责日常管理，唐某在一楼吧台收银。中心每天的营业款由刘建文交给老板娘（即彭某），刘建文每五天从老板娘处拿来钱款与王武结算后，再由王武将卖淫分成发给卖淫小姐。中心安排卖淫小姐统一在中心内吃住，给每个小姐编工号，其是18号，中心还制定了迟到罚款、有事要向刘建文或王武请假等考勤制度，每个小姐每月要向中心交300元的管理费。中心提供A、B、C三种套餐的卖淫服务，以是否提供帮客人洗澡服务及洗澡的方式来区分，但每种套餐均包含与客人发生性关系的服务，其中，A套餐收费220元，小姐可得150元；B套餐收费300元，小姐可得150元；C套餐收费360元，小姐可得200元。卖淫小姐平时在二楼的小姐房休息，若有客人要求性服务时，吧台打电话通知小姐到客人的房间，小姐根据客人的需要确定卖淫方式后打电话给吧台报钟（开始服务时间、小姐的工号等），然后与客人发生性关系，消费结束后，客人到一楼吧台结账。7月18日22时许，其在806房间为嫖客提供C套餐服务时被民警查获。 2、证人赵某的证言及辨认笔录证实，2012年7月中旬，王武打电话让其到临海来卖淫，7月17日其到新牡丹休闲中心找到王武，王武安排其住在中心二楼，编为16号，并向其介绍了B、C套餐，其中B套餐是为客人洗澡后提供性服务，收费300元，小姐可得150元；C套餐是小姐用身体为客人洗澡后提供性服务，收费360元，小姐可得190元。卖淫小姐每月要向中心交300元管理费。中心的老板姓张，卖淫女由王武管理，刘建文、唐某负责收银。卖淫女平时在二楼的一个房间休息，若有客人来，王武会安排小姐向客人提供性服务。7月18日晚，其在807房间为嫖客提供C套餐服务时被民警查获。 3、证人李某乙的证言及辨认笔录证实，2012年6月底及7月初，王武多次打电话让其到临海新牡丹休闲中心卖淫，7月10几号开始其到新牡丹休闲中心上班，编为19号，王武向其介绍了B、C套餐，其中B套餐是为客人洗澡后再发生性关系，收费300元，小姐可得150元；C套餐是在水疗床上为客人洗澡后再发生性关系，收费360元，小姐可得190元。7月18日晚，其在803房间为嫖客提供C套餐服务时被民警查获。 4、证人刘某甲的证言及辨认笔录证实，其通过老乡介绍于案发十余天前到临海市新牡丹休闲中心从事卖淫活动，编为8号，中心还有邓某、李某甲等卖淫女，由王武负责管理。中心有B、C套餐服务，其中B套餐是先给客人洗澡再发生性关系，收费300元，小姐可得150元；C套餐是用自己身体给客人洗澡后再发生性关系，收费360元，小姐可得200元。 5、证人邓某的证言证实，其在临海市君泰KTV上班，后认识了新牡丹休闲中心的卖淫小姐，经小姐劝说后其同意到中心卖淫，小姐向其介绍卖淫有A、B、C三种套餐，其中A套餐是发生性关系，收费220元，小姐可得100元；B套餐是做“全套”，收费300元，小姐可得150元；C套餐是带洗澡的“全套”，收费360元，小姐可得180元。此后，若中心有生意，一个20多岁的男服务员会安排其去卖淫，其在中心卖淫十余天。 6、证人曾某的证言及情况说明证实，2012年4月11日，其在临海市古城街道鹿城路1号新牡丹休闲中心为一名客人“口交”时被民警查获。中心提供“推油”、“水疗”等服务，其中“水疗”是给客人洗澡后“口交”再发生性关系；嫖客黎小坤的证言证实，当天其在中心嫖娼时被查获。 7、证人郭某、蒋某、陈某甲（均系嫖客）的证言证实，2012年7月18日晚，其三人在临海市新牡丹休闲中心嫖娼时被查获。证人蒋某辨认出王武就是安排其到房间的人。 8、证人刘某乙的证言证实，其与张永良、吕启松是朋友，2011年，二人同意其入股新牡丹休闲中心，其占30％，但8万元的入股费没交。2011年8月22日，其与吕启松一起与鹿城路1号的房东签订租房协议，当时是其签字，租金是吕启松支付，没过多久，其因贩毒被抓。 9、证人蔡某的证言及租房协议证实，其于2011年8月22日将位于临海市古城街道鹿城路1号的房屋租赁给刘某乙。 10、证人陈某乙的证言证实，其于2011年12月22日将其位于临海市后塘路108号的房屋租给张永良和彭某。 11、被告人张永良的供述证实，其与吕启松于2008年开始在临海市古城街道鹿城路1号经营好旺角休闲中心，后改名为新牡丹休闲中心。其只负责锅炉和电器线路修理，休闲中心的事务由吕启松负责管理，营业款也由吕负责管理。其对休闲中心有卖淫活动不知情。2012年7月18日，休闲中心被查后，吕启松打电话让其将钱款结算给王武，其将16080元结算给王武，并在记事本上记上结算内容。 12、被告人王武的供述及辨认笔录证实，2012年6月份，吕启松和张永良招募其到临海市新牡丹休闲中心上班，让其负责管理小姐，并向其介绍了休闲中心的服务项目及相关规定、制度：卖淫小姐向客人提供三种不同方式的“推油”（手淫）服务，分为A、B、C，分别收费220元、200元、360元，小姐可得100元、150元、200元，其可分成得到20元、30元、20元，剩余的归休闲中心；小姐由中心统一安排吃住，制定了迟到罚款、有事向刘建文请假等考勤制度；小姐到中心上班后要交1000元押金以及每月300元的管理费。其到中心上班时，有四五个卖淫小姐，此后其又招募了李某乙等二名卖淫女。在其上班期间，吕启松在宁波很少来，中心由张永良管理，刘建文将每天的营业款交给张永良，每五天从张永良处拿来结算好后将钱款交给其，其扣除自己分成后再发给卖淫女。卖淫女平时在二楼房间休息，若有客人来，其安排小姐为客人服务，登记好小姐工号、客人手牌号、服务项目等内容后报到一楼吧台，客人消费结束后到一楼吧台唐某处结账。休闲中心的每天营业额平均有六七千元。张永良的女朋友彭某，中心的人都叫她老板娘，时常在一楼吧台，有时收银员不在，她就代为收银。其刚来中心上班时，C套餐的分成是小姐得190元，中心得140，其分成30元，后来为了提供小姐做C套餐的积极性，张永良将其提成降为20元，小姐分成提高到200元。 7月18日晚，中心被查后，其将消息告诉了张永良和吕启松。20日晚，张永良在其住的宾馆房间内，将三个小姐的押金以及其与卖淫女的分成共16000余元交给其，其将小姐的押金及分成通过银行转账给小姐。 13、被告人刘建文的供述及辨认笔录证实，其从2010年五月份开始被张永良招募到临海市好旺角休闲中心上班，每月工资3450元，中心于2011年十月份改名为新牡丹，其知道休闲中心一直都有小姐为客人提供性服务的项目。中心的老板是张永良和吕启松以及一个四川人；王武于2012年三四月份到中心上班，接替“老黑”负责管理二楼小姐以及给客人安排小姐等事项；唐某于2012年五月份由其招募到中心收银。其在中心主要负责烧锅炉以及日常事务管理，2012年四五月份开始，张永良安排其负责营业款的管理，此后，其将每天的营业款算好后送到张永良的租住处交给张，每五天从张永良处拿来结算好的王武与小姐的工资交给王武，再由王武与小姐结算；若彭某在临海的话，营业款和工资则由她来取送。中心提供的性服务分A、B、C三种套餐，分别收费220元、300元、360元，中心可得100元、120元、140元，剩余的所得由王武与小姐分成，三种套餐的具体服务内容其不清楚。当客人到中心后，其或者唐某发给客人手牌，伍贤贵带客人到二楼，再由王武安排小姐，王武再将客人手牌号、小姐工号及房间号记入账本并报给一楼吧台，一楼吧台也在记账单上记载，根据张永良和吕启松的交代，为了应付检查，将B、C套餐分别记为30、40，客人消费结束后到一楼吧台结账。休闲中心的每天营业额平均有六七千元。 14、被告人唐某的供述及辨认笔录证实，其于2012年5月19日被刘建文招募到临海市新牡丹休闲中心担任收银员，每月工资2750元，刘建文还明确告知其中心有小姐为客人提供性服务的项目。客人到休闲中心后，伍贤贵或王武将客人带到二楼，王武安排好小姐后将消费情况报给其，其将客人手牌号、小姐工号记载在“萍水相逢员工记钟单”上，并将360元或300元的套餐服务内容记录为40、30，客人消费结束后到一楼吧台结账。每天的营业款交给刘建文，由刘建文送给张永良或者彭某过来拿，每五天刘建文从张永良处拿来工资或彭某送来给王武，再由王武发给小姐。休闲中心的每天营业额平均有六七千元。 15、被告人彭某的供述证实，其与张永良是朋友，2012年1月份其到临海与张永良一起租住在后塘路108号。因张永良在新牡丹休闲中心有股份，其经常到中心玩，中心里的人都叫她老板娘。王武于2012年四五月份到中心上班，5月份的时候，其与王武、刘建文聊天时得知中心有卖淫活动，此后其有时会帮唐某收银，也曾帮刘建文带过几次营业款给张永良，几次帮张永良送工资给刘建文。 16、同案犯伍贤贵的供述及辨认笔录证实，其于2012年7月16日经老乡介绍到临海市新牡丹休闲中心上班，王武安排其负责将客人带到二楼吧台或者王武不在时给客人安排房间的工作，每月工资1500元。7月17日，其将十几个客人带到二楼，其中二人由其带到房间；7月18日，其将六七个客人带到二楼，其中二人由其带到房间。客人到房间后，王武会通知小姐到房间为客人提供性服务，每次收费300元或360元。 17、（1）检查笔录、照片及扣押物品清单证实，2012年7月18日22时许，民警在新牡丹休闲中心查获三对卖淫活动，当场在一楼、二楼吧台查获并扣押编号为1的上钟记账记录本、编号为2的考勤表、编号为3的2012年7月18日记钟单一览表、编号为4的萍水相逢员工记钟单、编号为5的入库单、编号为6的通讯录、编号为7的记事本、编号为8的记事本、编号为9的预支本、编号为10的消防安全检查合格证；在二楼小姐房内发现大量安全套。 （2）检查笔录及扣押物品、文件清单证实，2012年10月8日，民警在临海市后塘路108号一楼的出租房内抓获张永良，当场在房间内查获并扣押编号为11的收支簿、编号为12的记事本、编号为13的记帐本、编号为14的现金对账单、编号为15的笔记本、编号为16的记帐本。 （3）编号为1的上钟记账记录本的前9页分别记载7月10日-7月18日小姐为客人提供A、B、C套餐的具体情况，包括客人手牌号、小姐工号、服务内容、房间号以及服务时间，经被告人王武签字确认系其所记载。该记录本的最后一页记载有“7月5日-7月9日、总数118、A2、B60、C56以及各工号分成所得”等内容。 （4）编号为7的记事本第三页记载有“6月30日、总数93、A3、B40、C50以及各工号分成所得”等内容，被告人王武对该内容予以解释，其含义是6月30日对前五天小姐做的套餐总数总计是93个，A、B、C套餐分别是3个、40个、50个，下面的内容是其本人的应得分成以及各小姐的应得分成；随后的几页记载有A、B、C套餐数量以及各小姐应得分成的内容，并经被告人王武签字确认系其所记载。 （5）编号为8的记事本最后一页记载了7月1日至7月17日每天的上钟数量，共计359次。经被告人刘建文、唐某签字确认系其二人记载，其二人的供述亦证实该数量就是小姐每天为客人提供性服务的次数。 （6）编号为9的预支本中内容经被告人刘建文签字确认系其所记载，其中有“老王”在4月24日就开始预支钱款。被告人刘建文的供述证实，“老王”就是王武。 （7）编号为5的入库单的前2页系被告人刘建文所写的2012年4月14日迟到罚款50元、2012年4月18日矿工罚款50元的存根联。 （8）编号为4的萍水相逢员工计钟单共11张，系被告人刘建文及唐某所写，记载有顾客牌号、员工牌号，在服务内容记载为“40或30”。 （9）编号为13的记帐本记载了7月10日至14日收取现金、应付服务费、已收管理费等账目，以及7月15日至7月18日与老王结算账目，并记载有“18号出事，营业款在小刘那里，16个钟，其中6个钟C未收”等内容，经被告人张永良签字确认其系所写。 除上述证据外，还有临海市好旺角休闲中心的工商登记情况，情况说明，对卖淫女及嫖客的行政处罚决定书，证实被告人张永良、王武、彭某前科情况的刑事判决书，证实各被告人到案情况的归案经过，证实各被告人身份情况的户籍证明等证据予以证实。 上述证据经庭审举证、质证，能相互印证，本院予以确认。本案事实清楚，证据确实、充分。 关于辩解和辩护意见，经查：1、卖淫女刘某甲、李某甲、赵某、李某乙、邓某的证言证实，A、B、C三种套餐服务均包含与客人发生性关系；三名嫖客的证言亦证实，他们是正在或准备与卖淫女发生性关系时被查获的，故该中心的A、B、C三种套餐系不同方式的卖淫活动。根据卖淫女李某乙、赵某的证言，其二人被王武招募时被明确告知是来卖淫的，王武还向其二人介绍了套餐的收费、分成情况。上述证据足以证实被告人王武对休闲中心提供的卖淫服务是清楚的，其关于A、B、C套餐是“推油”项目，其对套餐是否包含卖淫活动不知情的辩解不能成立，不予采信。2、（1）编号为7的记事本第三页记载有“6月30日、总数93、A3、B40、C50以及各工号分成所得”等内容，被告人王武对该内容予以解释，即6月30日对前五天小姐做的套餐总数总计是93个，A、B、C套餐分别是3个、40个、50个，而且记载的内容、形式与经被告人王武签字确认的随后几页记载有A、B、C套餐数量以及各小姐应得分成的内容、形式相似，虽然被告人王武辩称该页内容非其所记，但可以确定该页所记载的内容就是新牡丹休闲中心6月30日之前五天的卖淫情况。（2）编号为8的记事本最后一页记载了7月1日至7月17日每天的上钟数量，总计为359次，经被告人刘建文、唐某签字确认系其二人记载，其二人的供述亦证实该数量就是小姐每天为客人提供性服务的次数；而且该页所记载的每天次数与编号为1的上钟记账记录本所记载的7月10日-7月17日小姐为客人提供A、B、C套餐的具体情况所反映的次数相符，亦与该记录本的最后一页所记载的“7月5日-7月9日、总数118、A2、B60、C56”的内容相符。综上，足以认定新牡丹休闲中心从2012年6月26日至7月17日提供A、B、C套餐服务452次，而三种套餐均包含与客人发生性关系，故该次数即是休闲中心提供卖淫的次数。（3）根据被告人王武、刘建文、唐某的供述，新牡丹休闲中心在2012年6月26日之前亦存在卖淫活动，只因没有相应的账目记载来佐证具体次数，本院对中心提供的卖淫次数就低认定为2012年6月26日至7月17日的452次。综上，新牡丹休闲中心组织卖淫452次的事实证据确实、充分，足以认定。被告人张永良、王武、唐某、彭某的辩护人关于起诉指控的452次中可能包含正规按摩的次数并据此认为不能将452次全部认定为卖淫次数的辩护意见以及被告人刘建文的辩护人关于认定卖淫次数为452次证据不足的辩护意见均不能成立，不予采信。3、被告人刘建文、彭某的供述均证实被告人王武系2012年4月份左右到新牡丹休闲中心上班，在编号为9的预支本中，被告人刘建文记载有“老王”在4月24日预支钱款的内容，刘建文证实，“老王”就是王武，据此认定被告人王武到新牡丹休闲中心上班的时间为2012年4月份左右，其关于自己是2012年6月底到中心上班的辩解不能成立，不予采信。4、被告人彭某在侦查阶段曾供述到自己帮刘建文将营业款交给张永良，该供述与被告人刘建文的供述能相互印证，而且编号为13的记帐本上，被告人张永良亦记载有“张收现金（青莲留）”的字样，故被告人彭某帮刘建文将营业款送给张永良的事实足以认定，彭某关于营业款送给吕启松的辩解不能成立，不予采信。5、（1）根据被告人王武的供述，其到新牡丹休闲中心上班时，张永良与吕启松即向其介绍中心有A、B、C套餐服务以及如何收费、分成以及对卖淫女的管理制度等事项，其上班时中心尚有四五名卖淫女，此后，为了提高小姐做C套餐的积极性，张永良还更改了其与小姐的分成所得。（2）根据被告人王武、刘建文、彭某、唐某的供述，休闲中心每天的营业款均交给张永良，王武与卖淫女的所得亦是刘建文从张永良处拿来。（3）编号为13的记帐本上，张永良记载有7月10日至14日收取现金、应付服务费、已收管理费等账目，以及7月15日至7月18日与老王结算账目，并记载有“18号出事，营业款在小刘那里，16个钟，其中6个钟C未收”等内容。上述证据足以证实，被告人张永良作为新牡丹休闲中心的股东之一，其对新牡丹休闲中心有卖淫活动是明知的，且还参与对卖淫所得的管理，其行为符合组织卖淫罪的构成要件，应认定为组织卖淫罪。被告人张永良关于自己对休闲中心有卖淫活动不知情并据此认为自己行为不构成组织卖淫罪的辩解以及其辩护人关于认定张永良犯组织卖淫罪证据不足的辩护意见均不能成立，不予采纳。6、被告人彭某系偶尔帮助收银以及将营业款交给张永良或帮张永良将工资送给刘建文，就现有证据，无法认定其所涉及的卖淫次数已达到情节严重所规定的次数，被告人彭某的辩护人就此提出的辩护意见成立，予以采纳。 本院认为，被告人张永良、王武结伙组织他人卖淫，其行为均已构成组织卖淫罪，且属情节特别严重。被告人刘建文、唐某、彭某协助组织他人卖淫，其行为均已构成协助组织卖淫罪，其中被告人刘建文、唐某属情节严重。公诉机关指控的罪名成立。在组织卖淫共同犯罪中，被告人张永良系休闲中心的股东且参与卖淫活动的管理，被告人王武虽系被招募，但其负责卖淫女的招募、管理以及安排卖淫活动并从中获得分成，二人在共同犯罪中均起到主要作用，均应认定为主犯。被告人张永良在缓刑考验期内发现新罪，依法应当撤销缓刑，数罪并罚。被告人王武系累犯，依法应从重处罚。在协助组织卖淫共同犯罪中，被告人刘建文负责营业款及卖淫所得提成的取送等事项，系主犯；被告人唐某、彭某系从犯，依法对被告人唐某减轻处罚，对被告人彭某从轻处罚，被告人唐某、彭某及其辩护人从轻处罚的请求予以采纳。各被告人的违法所得，依法应予追缴。依照《中华人民共和国刑法》第三百五十八条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十五条第一款、第七十七条第一款、第六十九条、第五十七条第一款、第五十九条第一款、第六十四条之规定，判决如下： 一、撤销浙江省宁波市江东区人民法院（2011）甬东刑初字第478号刑事判决中，对被告人张永良犯开设赌场罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币1万元的缓刑执行部分；被告人张永良犯组织卖淫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，追缴违法所得人民币56740元；与前罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产，追缴违法所得人民币56740元。 二、被告人王武犯组织卖淫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产人民币，追缴违法所得人民币10790元。 三、被告人刘建文犯协助组织卖淫罪，判处有期徒刑六年，并处罚金人民币5000元，追缴违法所得人民币3450元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年7月19日起至2018年7月18日止）。 四、被告人唐某犯协助组织卖淫罪，判处有期徒刑二年，并处罚金人民币3000元，追缴违法所得人民币2750元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年7月19日起至2014年7月18日止）。 五、被告人彭某犯协助组织卖淫罪，判处有期徒刑一年，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年10月9日起至2013年10月8日止）。 （上述罚金款项限本判决发生法律效力后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。 审判长朱仁跃 审判员朱坚 人民陪审员徐迅 二〇一三年七月十八日 代书记员许雪征","writId":"03799c8e95a6a1b5dad950d999890aa8424","writName":"张永良、王武组织卖淫罪，刘建文、唐某等协助组织卖淫罪一审刑事判决书"}
