{"ajId":"a156af83-5c83-4d62-a73e-c97a287cc241","ajName":"陈某强奸一案","ajjbqk":" 经审理查明：2015年11月22日下午，彭某、吴敌（另案处理）等人为强迫被害人应某某（2000年1月25日出生）去卖淫，由彭英联系来被告人陈某来到仙居县南峰街道南门新村33幢1单元302室吴敌家中去“试钟”应某某。后在该室应某某所在的卧室内，被告人陈某在明知应某某系未成年女性、被强迫卖淫的情况下，采取欺骗、暴力手段，不顾应某某反抗，强行与其发生性关系。发生性关系后，在被告人陈某请求下，吴敌等人同意放掉被害人应某某，并由被告人陈某将被害人应某某送回家。2017年3月15日，被告人陈某在仙居县职业中专学校附近被抓获归案。 上述事实，被告人陈某在开庭审理过程中亦无异议，且有彭某、吴敌、周某、张某1、张某2等人供述，被害人应某某陈述，证人王某证言，辨认笔录，检查笔录，法庭科学DNA鉴定书，证据材料清单及照片，户籍信息，前科查询，归案经过等证据经当庭质证所证实，证据之间相互印证，足以认定。 辩护人对指控的犯罪事实、罪名均无异议。就量刑情节主要意见：被告人陈某作案时系未成年人，依法可以从轻或减轻处罚；到案后如实供述犯罪事实，依法可以从轻处罚。对辩护人就量刑情节的意见，与查明事实相符，本院予以采纳。 ","cpfxgc":"本院认为，被告人陈某采用暴力等手段，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人陈某作案时系未成年人，依法予以减轻处罚；到案后能如实供述犯罪事实，依法予以从轻处罚；被告人系强行与未成年女性发生性关系，酌情予以从重处罚。本案量刑时综合考虑被告人的认罪态度、请求放掉被害人后将被害人送回家等情况。综上，依照《中华人民共和国刑法》第二百三十六条第一款、第十七条第一、三款、第六十七条第三款、第六十一条、第六十二条、第六十三条第一款之规定，判决如下：","pjjg":" 被告人陈某犯强奸罪，判处有期徒刑二年六个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月15日起至2019年9月14日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陈某强奸一审刑事判决书 浙江省仙居县人民法院 刑事判决书 （2017）浙1024刑初197号 公诉机关浙江省仙居县人民检察院。 被告人陈某，男，1998年10月2日出生于浙江省仙居县，汉族，初中文化，农民，住浙江省仙居县。2017年3月15日因本案被仙居县公安局刑事拘留，同年4月18日经仙居县人民检察院批准被依法逮捕。现羁押于仙居县看守所。 辩护人吴汪洋，浙江神仙居律师事务所律师。 仙居县人民检察院以仙检未检刑诉［2017］12号起诉书指控被告人陈某犯强奸罪，于2017年6月6日向本院提起公诉。本院于同日受理后，依法适用普通程序，组成合议庭，因本案涉及个人稳私，依法不公开开庭进行了审理。仙居县人民检察院指派检察员王均成出庭支持公诉。被告人陈某到庭参加诉讼。本院通过仙居县法律援助中心指派律师吴汪洋出庭担任被告人陈某的辩护人。现已审理终结。 经审理查明：2015年11月22日下午，彭某、吴敌（另案处理）等人为强迫被害人应某某（2000年1月25日出生）去卖淫，由彭英联系来被告人陈某来到仙居县南峰街道南门新村33幢1单元302室吴敌家中去“试钟”应某某。后在该室应某某所在的卧室内，被告人陈某在明知应某某系未成年女性、被强迫卖淫的情况下，采取欺骗、暴力手段，不顾应某某反抗，强行与其发生性关系。发生性关系后，在被告人陈某请求下，吴敌等人同意放掉被害人应某某，并由被告人陈某将被害人应某某送回家。2017年3月15日，被告人陈某在仙居县职业中专学校附近被抓获归案。 上述事实，被告人陈某在开庭审理过程中亦无异议，且有彭某、吴敌、周某、张某1、张某2等人供述，被害人应某某陈述，证人王某证言，辨认笔录，检查笔录，法庭科学DNA鉴定书，证据材料清单及照片，户籍信息，前科查询，归案经过等证据经当庭质证所证实，证据之间相互印证，足以认定。 辩护人对指控的犯罪事实、罪名均无异议。就量刑情节主要意见：被告人陈某作案时系未成年人，依法可以从轻或减轻处罚；到案后如实供述犯罪事实，依法可以从轻处罚。对辩护人就量刑情节的意见，与查明事实相符，本院予以采纳。 本院认为，被告人陈某采用暴力等手段，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人陈某作案时系未成年人，依法予以减轻处罚；到案后能如实供述犯罪事实，依法予以从轻处罚；被告人系强行与未成年女性发生性关系，酌情予以从重处罚。本案量刑时综合考虑被告人的认罪态度、请求放掉被害人后将被害人送回家等情况。综上，依照《中华人民共和国刑法》第二百三十六条第一款、第十七条第一、三款、第六十七条第三款、第六十一条、第六十二条、第六十三条第一款之规定，判决如下： 被告人陈某犯强奸罪，判处有期徒刑二年六个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月15日起至2019年9月14日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨海松 人民陪审员龚碧娟 人民陪审员冯国星 二〇一七年十月二十日 代理书记员王雅芬 。 附件：本判决所依据的法律条文 《中华人民共和国刑法》 第二百三十六条第一款以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第十七条第一款已满十六周岁的人犯罪，应当负刑事责任。 第三款已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第六十三条第一款犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。","writId":"04644e8166a9c83aa8630ab90fb303346bc","writName":"陈某强奸一审刑事判决书"}
