{"ajId":"9f70e4c6-4a80-4384-885d-f24ac8ab7502","ajName":"梁伯进受贿一案","ajjbqk":" 广东省江门市人民检察院指控：被告人梁伯进在担任江门市五某中医院、江门市中某医院院长期间，利用职务上的便利，非法收受江门市和某医用器械有限公司法定代表人梁某1、国药控股江门市仁某有限公司经理彭某、开平市建某装饰有限公司老板甄某1、区某仪等人财物折合人民币（下同）614.624705万元、港币0.9万元，并为上述人员谋取利益。具体情况如下： 一、收受梁某1（另案处理）贿赂477万元 2000年至2005年期间，被告人梁伯进利用其担任江门市五某中医院院长的职务之便，帮助梁某1经营的江门市锦某医疗器械有限公司、江门市金某医用器械有限公司向该院供应医疗设备；2005年至2016年期间，梁伯进利用其担任江门市中某医院院长的职务之便，帮助梁某1经营的江门市锦某医疗器械有限公司、江门市金某医用器械有限公司、江门市某荣医疗器械有限公司、江门市和某医用器械有限公司向该院供应医疗设备。在此期间，梁伯进非法收受梁某1477万元。 1、2003年底，梁伯进把其打算购买1辆汽车的决定以及购买汽车所需金额告诉梁某1。之后，梁某1前往梁伯进家中并将现金13万元送给梁伯进，梁伯进收受了。 2、2009年9月，梁伯进对其女儿名下蓬江区萃某园某幢某室进行装修，并将此消息告诉梁某1，梁某1主动提出要送给梁伯进15万元。之后，梁某1前往梁伯进家中并将现金15万元送给梁伯进，梁伯进收受了。 3、2009年，梁伯进与梁某1到台山会某家具厂选购红木家具。之后，梁伯进决定定制4个酒柜、2个博古柜、1个书柜，共计约20万元。梁伯进把定制上述7个柜子的价格告诉梁某1，梁某1主动提出由其支付该笔费用。数月后，会某家具厂送上述家具上门的前一天，梁伯进告诉梁某1家具送货上门的时间，梁某1于当天晚上前往梁伯进家中并将现金20万元送给梁伯进，梁伯进收受了。 2011年，梁伯进在台山会某家具厂下单购买1对老挝大红酸枝明式书柜、1套老挝大红酸枝架几式书案、1张老挝大红酸枝月洞式架子大床，共计约30万元。梁伯进把此事告诉梁某1，梁某1表示由其支付该笔费用。在上述家具送货上门的前一天晚上，梁某1前往梁伯进家中并将现金30万元送给梁伯进，梁伯进收受了。 2013年，梁伯进在台山会某家具厂下单购买1套老挝大红酸枝如意沙发（十件套）、2张老挝大红酸枝鼓凳、2张老挝大红酸枝勾脚凳、1对老挝大红酸枝山水人物书柜，共计35万元。梁伯进把此事告诉梁某1，梁某1表示由其支付该笔费用。第二天晚上，梁某1在梁伯进家中将现金35万元送给梁伯进，梁伯进收受了。 4、2011年底，梁伯进与其妻子梁某2决定购买蓬江区五某锦绣豪庭翠某路某号别墅。梁伯进经与五某锦绣豪庭开发商商定价格为450万元。2012年初，梁伯进与梁某2支付了定金6万元，并以其女儿的名义签订了认购书。期间，梁伯进把购买该别墅的决定告诉梁某1，梁某1表示愿意为其购买别墅支付费用。之后，梁某1多次前往梁伯进家中并将300万元送给梁伯进，梁伯进收受了并用于支付该别墅的部分房款。 几个月后，梁伯进认为国家对个人财产申报会越来越严格，担心其购买的该别墅日后会暴露被调查，便与梁某1商量，先将该别墅转到梁某1名下，以后再作处理，并让梁某1与五某锦绣豪庭售房部联系，支付剩余房款64万元。随后，梁某1与梁某2一同到五某锦绣豪庭售房部办理转名手续，由梁某1以其本人名义重新签订该别墅认购书，并缴清剩余房款64万元。目前，该别墅还没有签订正式的商品房买卖合同或办理产权证明。 二、收受彭某（另案处理）贿赂48.824705万元 2005年至2016年期间，被告人梁伯进利用其担任江门市中某医院院长的职务之便，帮助彭某经营的国药控股江门仁某有限公司（前身为江门市仁某药业有限公司）向该院配送药品。在此期间，梁伯进非法收受彭某48.824705万元。 1、2009年至2011年期间，梁伯进女儿在加某大读书，彭某以交付学费为名先后多次在梁伯进家中贿送现金28万元。其中，2009年给了2次，每次5万元；2010年给了2次，分别为5万元和3万元；2011年给了2次，每次5万元。 2、2009年1月，梁伯进母亲因骨折需要进行人工髓关节置换手术，梁伯进让彭某为其购买手术材料人工股骨头。之后，彭某购买了一个价格为8万元的人工股骨头供梁伯进母亲手术使用。 3、2011年8月，梁伯进与彭某在澳门威尼斯人酒店的一家欧米伽手表专卖店选购手表，梁伯进决定购买一块价格24247.05元的手表。彭某主动为梁伯进刷卡支付该手表价款，梁伯进接受了。 4、2014年10月，梁伯进与彭某一起在江西省景德镇游玩期间，梁伯进决定购买1对价格0.4万元的陶瓷花灯。彭某主动为梁伯进支付购买该花灯的价款，梁伯进接受了。 5、2006年，彭某在台山会某家具厂购买了1张价格3万多元的写字桌送给梁伯进，梁伯进收下了。 2013年，梁伯进在台山会某家具厂下单购买1对大红酸枝山水人物书柜和1个长木几，并将其家里的1对大红酸枝明式书架退回，向家具厂补差价。随后，梁伯进让彭某联系台山会某家具厂支付购买上述书柜、长木几的费用约6万多元。 三、收受甄某1（另案处理）贿赂40.5万元 2002年至2005年期间，被告人梁伯进利用其担任江门市五某中医院院长的职务之便，帮助甄某1经营的开平市建某装饰有限公司进入该院承包装修、维修工程；2006年至2013年期间，梁伯进利用其担任江门市中某医院院长的职务之便，帮助甄某1通过挂靠相关装修公司进入该院承包装修、维修工程。在此期间，梁伯进非法收受甄某140.5万元。 1、2004年11月，为方便梁伯进老家开平市马冈镇官某村的果园内采摘水果，梁伯进让甄某1带工程队在果园内修建一条水泥路。之后，甄某1为梁伯进的果园修建了一条水泥路，工程费用约合4万元。 2009年底，梁伯进老家官某村的果园需要修一条水泥路，梁伯进让甄某1负责该修路工程。之后，甄某1花费约合3.8万元为梁伯进修建了该水泥路。 2、2004年底，梁伯进计划让甄某1装修蓬江区萃某园某幢某室，并让甄某1设计装修方案。后来，梁伯进并没有让甄某1装修该房屋而是另请其他装修公司。2005年下半年，萃某园某幢某室装修完成后，甄某1在梁伯进家里将事先准备好的现金10万元送给梁伯进，梁伯进收受了。 3、2005年，梁伯进在开平市宴请其朋友，并让甄某1安排吃饭。吃饭期间，梁伯进以有急事需要现金为名，向甄某1索要现金5万元。随后，甄某1让其朋友送过来现金5万元，由甄某1转交给梁伯进，梁伯进收受了。 4、2006年，甄某1在梁伯进家里以祝贺梁的女儿外出读书为名送给梁伯进现金1万元，梁伯进收下了。 5、2009年3月，梁伯进的蓬江区萃某园某幢某室的大门和房间门破损需要更换柚木实木门，梁伯进让甄某1更换门。之后，甄某1按梁伯进的要求，更换了6个房间门和1个大门，每个房间门约0.5万元，大门约0.7万元，共计3.7万元。 6、2009年6月至9月期间，梁伯进的蓬江区萃某园某幢某室的主人房及其女儿房间的洗手间需要重新装修，梁伯进让甄某1负责施工及购买施工辅料。之后，甄某1花费约合5万元用于施工及购买施工辅料。 7、2009年底，梁伯进老家的果园里需要搭建一食堂并安装铝窗，梁伯进让甄某1负责该工程。之后，甄某1花费约合3万元用于搭建食堂及购买并安装铝窗。 8、2009年底至2010年3月期间，梁伯进女儿名下的蓬江区萃某园某幢某室需要装修，梁伯进让甄某1负责水电安装、房间的木地板铺设、洗手间的瓷片铺设、洗手间及冲凉房热水器及马桶等设备、房间门、墙壁扇灰等人工及材料。之后，甄某1花费约合12万元用于装修，最终梁伯进给回甄某17万元。 四、收受区某仪（另案处理）贿赂48.3万元、港币0.9万元 2009年至2017年期间，被告人梁伯进利用其担任江门市中某医院院长的职务之便，帮助区某仪向该院销售药品。在此期间，梁伯进非法收受区某仪48.3万元、港币0.9万元。 1、2012年2月28日，梁伯进与区某仪前往福建省仙游县选购家具，期间梁伯进看中了一张价格约16万元的架子床，区某仪付款帮梁伯进买下该床。 2012年3月7日，区某仪在福建省看中了一套价格约28万元的沙发，区某仪将该沙发的图片发给梁伯进，梁伯进表示让区某仪为梁购买，后区某仪付款为梁伯进买下该沙发。 2、2013年，区某仪去俄罗斯游玩期间，为梁伯进购买1块价值约0.3万元的俄罗斯普京纪念手表。回国后，区某仪前往梁伯进家中将该手表送给梁伯进。 2013年，区某仪与梁伯进在香港游玩期间，梁伯进在一家手表店看中了1块价值约港币0.9万元的frederqueconstant（康斯登）手表，区某仪付款为梁伯进购买了该手表。 3、2017年12月，梁伯进与区某仪夫妇前往加某大，期间区某仪为梁伯进夫妇购买来回加某大机票，约合4万元。 为证实指控的上述事实，公诉机关当庭宣读和出示了证人梁某1、彭某、甄某1、区某仪、梁某4好、李某4诚、黄某梅某陈某3俭等人的证言、物证照片、相关书证、被告人梁伯进的供述和辩解等证据。 公诉机关认为，被告人梁伯进无视国家法律，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额特别巨大，其行为已触犯了《中华人民共和国刑法》第三百八十五条、第三百八十三条之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。梁伯进如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。提请本院依法判处，并建议对梁伯进判处十年以上十三年以下有期徒刑，并处罚金或者没收财产。 被告人梁伯进对公诉机关指控的罪名无异议，但辩称：（一）关于五某锦绣豪庭翠某路某号别墅，其与梁某1商量的“以后再作处理”是指该别墅过户给回梁某1后，其不再主张对该别墅的所有权；（二）其没有要求梁某1去支付五某锦绣豪庭别墅的余款64万元；（三）其对甄某12009年在果园修路事先并不知情，其没有叫甄某1帮忙修这条路；（四）2017年其已经退休，区某仪帮其夫妇购买前往加某大的来回机票是亲属间的正常交往，该费用4万元不应计入受贿数额。综上，请求法庭从宽处罚。 被告人梁伯进的辩护人提出：（一）公诉机关指控梁伯进的受贿数额有误，理由如下： 1、梁伯进因购买五某锦绣豪庭别墅而收受梁某1的300万元，因别墅已经退还给梁某1，相应的贿款300万元应认定为已退还给梁某1，不应计入梁伯进的受贿数额。2、上述别墅购买人变更为梁某1后，梁某1成为该别墅的所有权人，其为该别墅支付的尾款64万元，不应计入梁伯进受贿的数额。3、梁伯进于2016年11月份退休，不能再为区某仪提供任何帮助，其与区某仪也没有事先约定退休后输送利益，故区某仪基于亲属关系于2017年12月为梁伯进夫妇购买前往加某大的来回机票，属于正常的亲情交往，不应计入梁伯进的受贿数额。4、梁伯进老家的果园并非梁伯进承包经营，甄某1为该果园修建两条水泥路的费用不应计入梁伯进的受贿数额。 综上，公诉机关指控的上述数额应予核减，梁伯进受贿的数额应认定为2358247.05元，属受贿数额巨大而非特别巨大。 （二）本案全部犯罪事实均是梁伯进自己如实供述的，监察机关掌握梁伯进的部分受贿事实不等于司法机关已经掌握了梁伯进的犯罪事实，因为监察机关不是司法机关，监察立案不是刑事立案，留置措施不属于刑事强制措施，在案件移交人民检察院审查起诉前，只要梁伯进如实供述了自己罪行，就应当认定其向司法机关如实供述了司法机关尚未掌握的罪行，故梁伯进在被采取刑事强制措施前的如实供述，应当认定为自首。 （三）梁伯进如实供述自己罪行，监察机关得以查封保全涉案别墅，避免了特别严重后果发生，可以减轻处罚。 （四）梁伯进系偶犯，认罪态度好，其家属又积极退赃120万元，加上五某锦绣豪庭别墅的价值，完全超过了梁伯进的受贿数额，应认定梁伯进全额退赃。 综上，请求法庭对梁伯进减轻处罚。 经审理查明：2000年至2016年，被告人梁伯进利用其担任江门市五某中医院院长、江门市中某医院院长的职务便利，为江门市锦某医疗器械有限公司、江门市金某医用器械有限公司、江门市某荣医疗器械有限公司、江门市和某医用器械有限公司及其实际经营人梁某1，江门市仁某药业有限公司（后变更为国药控股江门仁某有限公司）及其法定代表人彭某，开平市建某装饰有限公司及其实际经营人甄某1，药品供应商区某仪谋取利益，收受梁某1、彭某、甄某1、区某仪给予的财物，共计折合人民币610.624705万元、港币0.9万元。具体事实如下： 一、收受梁某1贿赂事实 2000年至2005年间，梁某1为让自己经营的江门市锦某医疗器械有限公司、江门市金某医用器械有限公司能向江门市五某中医院供应医疗设备及试剂耗材，请求时任江门市五某中医院院长的被告人梁伯进予以支持。梁伯进表示同意并向该院相关科室人员打招呼，要求在医疗设备和试剂耗材采购上对梁某1经营的公司予以关照，经该院相关科室人员运作，梁某1经营控制的公司最终得以向五某中医院供应大量医疗设备及试剂耗材。 2005年，梁伯进就任江门市中某医院院长后，梁某1继续请求梁伯进对其经营的江门市锦某医疗器械有限公司、江门市金某医用器械有限公司、江门市某荣医疗器械有限公司、江门市和某医用器械有限公司向该院供应医疗设备予以支持，梁伯进表示同意并先后向该院相关科室人员打招呼，要求在医疗设备采购上对梁某1经营的公司予以关照，经该院相关科室人员运作，梁某1经营的公司最终得以向江门市中某医院供应大量医疗设备。 为感谢梁伯进的支持与帮助，梁某1多次给予梁伯进钱款共计人民币477万元： 1、2003年底，梁伯进将计划购买大某小汽车的决定及购车金额告诉梁某1后，梁某1表示愿意为其支付相应价款。之后，梁伯进在其家中收受梁某1送来的现金13万元。 2、2009年9月，梁伯进计划对其女儿梁某5名下江门市蓬江区萃某园某幢某室进行装修，并将消息告诉梁某1，梁某1提出要送给梁伯进15万元。之后，梁某1在梁伯进家中将现金15万元送给梁伯进。 3、2009年，梁伯进与梁某1共同前往台山市会某古典家具厂选购红木家具，之后，梁伯进下单订制4个酒柜、2个博古柜及1个书柜，价款共计约20万元。梁伯进将上述价格告诉梁某1后，梁某1表示由其支付该费用。数月后，在会某家具厂送货上门前的一个晚上，梁某1前往梁伯进家将现金20万元送给梁伯进。 2011年，梁伯进在台山市会某古典家具厂下单订制老挝大红酸枝明式书柜一对2件、老挝大红酸枝架几式书案一套2件、老挝大红酸枝月洞式架子大床一张，价款共计32.6万元。梁伯进将此事告诉梁某1后，梁某1在梁伯进家中将现金30万元送给梁伯进。 2013年，梁伯进在台山市会某古典家具厂下单订制1套老挝大红酸枝如意沙发（十件套）、2张老挝大红酸枝鼓凳、2张老挝大红酸枝勾脚凳、1对老挝大红酸枝山水人物书柜，价款共计35万元。梁伯进将此事告诉梁某1后，梁某1在梁伯进家中将现金35万元送给梁伯进。 4、2011年底，梁伯进与其妻子梁某2决定购买江门市蓬江区五某锦绣豪庭翠某路某号别墅。梁伯进与五某锦绣豪庭开发商议定该别墅价格为450万元后，梁某1表示由其支付别墅的费用。 2012年初，梁某2向开发商支付了定金6万元，并以其女儿的名义签订了认购书。之后，梁某1多次前往梁伯进家中将300万元分批次送给梁伯进，梁伯进收受后用于支付上述别墅的部分价款。几个月后，梁伯进因担心该别墅在日后的财产申报中暴露，遂与梁某1商量先将别墅转至梁某1名下，以后再作处理，并让梁某1付清该别墅余款64万元。2012年9月，梁某1与梁某2一同前往五某锦绣豪庭售房部，以梁某1名义重新签订别墅认购书，并由梁某1缴清剩余房款64万元。截至案发，该别墅尚未签订正式商品房买卖合同或办理相关产权凭证。 另查明，梁伯进及其妻子梁某2为购买江门市蓬江区五某锦绣豪庭翠某路某号别墅先后出资86万元，占别墅总价款的19.11％。本院审理期间，梁伯进、梁某2均同意将上述别墅处置款的19.11％份额用于本案退赃。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）物证、书证 1、台山市会某古典家具厂出具的购货单、销售清单证实：“江门梁生”于2011年1月10日在该厂订购了老挝大红酸枝明式书柜一对2件、老挝大红酸枝架几式书案一套2件、老挝大红酸枝月洞式架子大床一张，总价32.6万元，后于2013年11月3日将老挝大红酸枝明式书柜一对2件退回，更换为老挝大红酸枝山水人物书柜。 2、台山市会某古典家具厂出具的销售清单证实：“江门梁生”于2013年在该厂订购老挝大红酸枝如意沙发10件套、老挝大红酸枝鼓凳2张、老挝大红酸枝勾脚凳2张、老挝大红酸枝山水人物书柜一对2件，总价为35万元。 3、监察机关调取的《商品房认购书》证实，梁某1与江门市某华房地产开发有限公司签订认购五某锦绣豪庭翠某路某号房，总房款为300万元。证人梁某1对上述认购书进行了确认。 4、监察机关调取的梁某1及其妻子方某名下银行账户交易明细证实该二人名下银行账户于2012年间资金存取情况。经梁某1指认，其农行账户于2012年4月16日提取的30万元、建行账户于2012年3月22日提取的150万元、中行账户于2012年4月16日提取的12万元以及方某的建行账户于2012年4月26日提取的70万元，共计262万元，由其分三次以现金形式送给梁伯进。 5、江门某华房地产开发有限公司出具的《关于五某锦绣豪庭翠某路某号的情况说明》证实，五某锦绣豪庭翠某路某号别墅认购书显示的房价为300万元，但实际售价450万元，该公司初期登记该房业主为“梁某5”，并向梁某5出具收款收据，其中一笔是2012年3月26日的130万元，另—笔是2012年5月4日的60万元，还有一笔是2012年9月17日的64万元。公司合同部应业主要求将2012年3月26日的130万元和20l2年5月4日的60万元的收据作废，并一次性出具三张连号收据，载明收到梁某1购买翠某路某号房款130万元、60万元和64万元。该公司实际入账为254万元，余款l96万元由公司销售部经理李某东向业主收取后携款私逃。 6、监察机关调取的汇款、转账凭证证实：（1）2012年3月22日，梁某暖（署名）往梁某暖建行账户31×××73存入80万元，3月23日存入150万元。共计230万元。（2）2012年3月26日，梁某暖上述账户向陈某宁建行账户62×××52转入100万元，备注为“付梁某5房款”；4月12日，又转入50万元，备注为“梁某5房款”。5月25日，梁某2建行账户31×××09向陈某宁上述账户转账40万元。陈某宁上述账户共收取190万元。（3）2012年3月26日，梁某暖上述账户向江门某华房地产开发有限公司账户转入130万元；同年5月4日，又转入60万元，用途均写明“付梁某5房款”；2012年9月14日，梁某1向江门某华房地产开发有限公司汇入64万元。证人梁某1指认该笔汇款系用于支付梁伯进购买别墅的尾款。以上款项共计254万元。 7、监察机关调取的机动车注册登记申请表、注册转入登记表、销售发票、完税证明、机动车转让资料证实，梁某2于2003年购入大某牌小汽车一台，并于2012年过户给何某强。 8、江门市纪委调取的《1995年1月至2005年12月五某中医院设备采购情况》及《江门市中某医院2005年9月至2017年12月设备及耗材（试剂）统计表》证实上述两医院于案发期间的设备及耗材采购情况。经梁某1指认，其控制的锦某公司向五某中医院供应了价值共计1728.31756万元的设备；其控制的金某公司向五某中医院供应了价值共计843.3万元的设备。梁某1还指认了其控制的金某公司、某祥公司、某松公司、和某公司、某荣公司销售给中心医院的设备情况。 9、江门市监察委员会出具的《查封决定书》证实，江门市监察委员会于2018年8月1日决定对江门市蓬江区棠某镇五某锦绣豪庭翠某路某号房产予以查封。 10、工商管理部门出具的《企业机读档案登记资料》证实梁某1经营、控制的江门市和某医用器械有限公司、江门市金某医用器械有限公司、江门市某荣医疗器械有限公司、江门市锦某医疗器械有限公司的工商登记情况。 （二）证人证言 1、证人梁某1的证言及自述材料：我在江门先后控制经营江门市和某医用器械有限公司、江门市金某医用器械有限公司、江门市某荣医疗器械有限公司、江门市锦某医疗器械有限公司、江门市某松医疗器械有限公司、江门市某祥医疗器械有限公司、江门市某美医疗器械有限公司。2000年，我通过时任江门市委组织部部长叶某介绍认识梁伯进，梁伯进当时任五某中医院副院长，通过他的关系，我名下的医疗设备公司开始和五某中医院有业务往来，主要是做试剂和设备业务，当时五某中医院采购是不需要招投标的，只要梁伯进同意，我就可以供应试剂和设备，梁伯进当时为我向医院有关人员打了招呼，没有他的帮忙，我是不能做五某中医院生意的。从2000年到2005年梁伯进离开中医院，我公司向五某中医院供应35次约合2571.61756万元的医疗设备。2005年年底，梁伯进担任江门市中某医院院长后，我到他办公室说想做中心医院的设备生意，希望他关照一下，梁伯进当即答应了，并叫来时任中心医院设备科的科长曾某，让曾某多关照我，曾某也答应了。2009年李健某接任设备科科长后，梁伯进告诉我他已经向李健某打过招呼了，李健某会关照我的。梁伯进是医院的一把手，他向相关人员打招呼，我公司的设备就可以顺利的供给中心医院，如果没有他打招呼，我公司是不可能在中心医院做那么多业务的。为了感谢梁伯进对我公司的关照，并希望他继续给予关照，我就跟他商定给予他设备款5％至6％的回扣款。我共向中心医院供应了价值9533.388万元的设备，除去部分厂家挂靠我公司销售给中心医院外，梁伯进在任期间我共向中心医院提供了价值8258.988万元的设备，折算下来，应支付给他的回扣款480万元。具体送钱情况如下： （1）2003年年底，梁伯进打电话告诉我他想帮妻子买一辆小汽车，需要花13万元，我从公司保险柜里拿了13万元用胶带装好，送到梁伯进家中交给他，不久后我就见到他妻子开了一辆新的黄色大某小汽车。 （2）2009年，我到梁伯进家中做客，梁伯进说他家里准备要装修了，需要15万元，让我帮他解决一下，我说没问题，之后，我从公司保险柜里取出15万元现金，用胶带装好送到梁伯进家中交给他，后来他怎么使用这笔钱我就不清楚了。 （3）2011年年初，具体时间不太记得清楚了，我驾车搭载梁伯进夫妇一同前往台山大某镇看红木家具，当时走了两三家红木家具店，看了一个多小时后，梁伯进夫妇没有决定购买，返程时梁伯进说要对比一下价格再决定买不买。过了一段时间，梁伯进打电话让我准备30万元，我将现金准备好后用胶带装住送到梁伯进家里给他，梁伯进收下钱后我就离开了。过了一个月左右，梁伯进再次打电话说要20万元，我从公司或银行提取现金20万元后用胶带送到梁伯进家中交给他。梁伯进收到钱后不久，我去他家做客时他带领我参观了家中的中式大床和写字台，并说这些家具手工很好，谢谢我，我就知道这些家具是用我给的钱去购买的。2013年，梁伯进又打电话给我说要35万元购买一些红木家具，我准备好现金后用胶带装好，在晚上送到梁伯进家中。证人梁某1于调查阶段后期又改称，第一次给钱梁伯进买家具是在2009年，当时给了20万元；第二次给钱梁伯进买家具是在2010年底或2011年初，当时给了30万元。 （4）2012年初，梁伯进说他看中了五某锦绣豪庭翠某路某号别墅，约我一起去看房，我向他表示该房子的费用可以由我搞定。后来梁伯进打电话告诉我这套别墅的价格，我将从我和妻子的银行账户中多次取出的现金262万元及公司家里平时备用的一些现金共计300万元，分几次送到梁伯进萃某园家中。同年9月，梁伯进在他家中告诉我，他担心买房的事被查，要求暂时将房子转到我名下，由我代为持有，以后再做处理，并嘱咐说如果有人问起别墅的事，就说是他弟弟梁某暖先买下的，后来才卖给我，别墅跟梁伯进并没有关系。几天后，我与梁某2到五某锦绣豪庭售楼部，将原售楼协议的房主梁某5改至我名下，接着我又到银行将该别墅余款64万元汇给五某锦绣豪庭开发商，并领取了收据和认购协议。后来开放商打电话叫我去办理相关产权手续，因为我仅是代持，我就回复开发商我不需要和他们谈，之后我也没有再接开发商打来的电话，该别墅至今仍未办理相关手续，我愿意将这套别墅交给政府处理。 证人梁某1对梁伯进家中的部分红木家具及相关转账凭证、商品房认购书均进行了指认。 2、证人梁某2的证言：我是梁伯进的妻子。2003年，我们家购买大某汽车时，梁伯进在萃某园家中给我一个装有现金的袋子，梁伯进说这些钱是梁某1给他买车用的，具体多少钱我记不清了。我位于萃某园家中的红木家具，包括衣柜、书柜、酒柜以及女儿房间的床等，是在台山市家家具厂购买的，购买家具的部分款项是梁某1支付，或者是梁某1拿现金给梁伯进支付的，具体哪些家具是用梁某1的钱支付我记不清楚了，从台山定做的家具中，我卧室的衣柜、书柜和饭厅的酒柜是同一批次定做的。五某锦绣豪庭的别墅是我和梁伯进购买的，我去交付定金，并以我女儿梁某5的名义签订认购书，梁某1多次拿现金给梁伯进用于支付该别墅的购房款，梁伯进将钱交给我后，我叫梁伯进的弟弟梁某暖到家中将钱取走一部分钱存入他的账户，另外有一部分存入我的账户，待到支付别墅款项时，再从我们的账户转出。约一两个月后，我和梁伯进商量后决定将别墅转到梁某1名下，并到售房部重新签订房屋认购书。证人梁某2对涉案家具的照片进行了确认。 3、证人陈某1的证言：我是江门某华房地产开发有限公司的老板。2012年的一天，梁伯进通过我公司的售楼部经理李某东找我协商我公司开发的五某锦绣豪庭翠某路某号别墅的价格，其同意将该别墅由500万元降至450万卖给梁伯进。为少交税费，李某东在认购书上登记的成交价是300万元。梁伯进向公司交付了定金，后来我通过公司财务发现该别墅只付款254万元，就让公司人员向认购书登记的业主梁某1进行催收，梁某1说450万已经交齐了，梁伯进也打电话给我说450万已经交齐。我后来才知道是公司员工李某东携款196万逃跑了，因为李某东是我公司员工，我公司承担了这笔损失。我吩咐员工通知登记的业主梁某1过来签订合同和办理产权手续，但梁某1不予置理，至今未到公司办理相关产权手续。 4、证人黄某1的证言：我是江门市某华房地产开发有限公司财务部会计。五某锦绣豪庭翠某路5号别墅由其公司销售部经理李某东售出，售价是450万元，但为了少缴税，李某东在认购书上写的售价是300万元。根据财务资料显示，我公司2012年3月26日收到该别墅第一笔购房款130万元，同年5月4日收到第二笔购房款60万元，这两笔款都注明了是梁某5购买翠某路某号的房款，所以这套房子的业主应该是梁某5，我们公司初期登记的业主名字也是梁某5。2012年9月17日，公司又收到另一笔购房款64万元，收到该笔款后合同部人员到财务处要求将前两笔款的付款人由梁某5改为梁某1，新收64万元也写为梁某1支付的，认购书上的业主也相应的改为梁某1。上述别墅另有196万元没有入账，后来公司查清了是李某东携款逃跑，业主实际上已经付清了450万元。公司后来一直通知梁某1过来办手续，但是梁某1都没有过来。 5、证人李某1的证言：我是台山市会某古典家具厂的老板。2009年或2010年，梁伯进到我经营的会某家具厂看红木家具，看完后他订做了博古柜2个、书柜1个、酒柜4个，当时市价是20多万元，该笔交易的单据其没有保留；2011年1月10日，梁伯进到我厂订购了老挝大红酸枝材质的明式书柜、架几书案、月洞式架子大床，总价为32.6万元，后梁伯进于2013年11月3日将明式书柜退回更换为山水人物书柜放在他女儿房间里。证人李某1对存放于被告人梁伯进家中的家具照片进行了说明、指认。 6、证人陈某2的证言：我于1990年至2005年任五某中医院检验科主任，负责检验科的临床检验、试剂耗材使用等业务。梁某1当时是做医疗试剂、设备的供应商，时任院长的梁伯进跟我打过招呼，说梁某1的公司做得比较好，让我在耗材使用上多多关照梁某1，我在检验科需要采购医疗试剂时，会按照梁某1公司产品的名称，规格提出采购计划，然后报给设备科去采购。 7、证人曾某的证言：我于2004年至2011年在江门市中某医院任设备科科长，主要负责医院医疗设备管理、采购、维修等工作。2005年，梁伯进介绍我认识梁某1。梁某1是江门市和某医用器械有限公司的老板，在江门经营医疗试剂和医疗设备。梁伯进让我在设备采购中关照梁某1，我答应了。后来，当医院采购的设备中有梁某1公司代理的医疗设备时，我们就与梁某1沟通好参数、报价等，以便梁某1的公司在政府采购中顺利中标。 8、证人李某2的证言：我于2011年1月开始负责江门市中某医院设备科的全面工作，到设备科任职后，梁伯进介绍梁某1给我认识，说梁某1是做医疗设备的老板，让我关照他，我知道梁伯进跟梁某1关系密切，就答应了，在我院采购设备时，如果是梁某1的公司来参与招投标，我不会设置障碍，以便他能顺利中标。 （三）被告人供述及辩解 被告人梁伯进的供述及辩解、自述材料：我在五某中医院任院长时，梁某1做试剂和设备销售生意，梁某1找我希望我关照他，我分别跟时任检验科科长的陈某2和设备科科长（名字记不清）打招呼，让他们关照梁某1，并让梁某1与他们联系具体事宜。当时很多人争相在五某中医院做试剂和设备生意，市场竞争非常大，如果没有我跟相关部门打招呼，梁某1是不能顺利在中医院做试剂和设备生意的。2005年年底，我到江门市中某医院任院长后，梁某1来我办公室说他想做江门市中某医院的设备生意，希望我关照他。我当场叫来了时任设备科科长的曾某，对他说梁某1在江门市五某中医院做设备做得不错，叫他以后多关照梁某1，曾某答应了。2009年，时任设备科科长的曾某与时任总务科科长的李某文对调岗位，李某文任设备科科长后，我跟李某文说梁某1做设备做得不错，让他以后多点关照梁某1，李某文答应了。后来梁某1来我办公室找我，我告诉他已经向李某文打了招呼，叫他以后多跟李某文沟通，梁某1表示感谢。我跟设备科打过招呼后，医院有采购设备项目时设备都会请示我，当我认为该项目适合梁某1做时，都会叫设备科给梁某1做，为梁某1的设备进入医院提供便利。 （1）2003年年底，我和我妻子梁某2计划买一辆汽车，我将买车决定告诉到我办公室拜访我的梁某1，梁某1明白我是向他要钱，他就问需要多少，我说要20万，梁某1说好的。第二天晚上，梁某1用袋子装着20万元拿到我家给我，我收下了。当时只有我和梁某1两个人在场。梁某1离开后，我把钱放在卧室桌面上，梁某2看到了这些钱，我告诉她这是梁某1送给我买车的。第二天下午，我和梁某2一起去江门篁某附近的一家车行买了一辆大某牌小汽车，车辆全部费用20多万，我用梁某1送给的20万元支付了部分车款，不足部分梁某2通过银行转账的方式转给车行。这辆大某车经常坏，我于2012年将它过户给我外甥何某强使用。 （2）2009年9月，我和梁某2以我女儿梁某5的名义购买了翠某园某幢某，购房前我在办公室告诉梁某1我准备买房。买房后，我告诉梁某1房子已经买好了，准备要装修。梁某1提出拿15万元给我装修，我当场表示感谢。当房子装修时，梁某1在一个晚上用袋子装着15万元拿到我家送给我，我当场收下了。收钱时只有我和梁某1在场，后来我告诉梁某2这15万元是梁某1送给我们装修的，让梁某2保管使用。 （3）2009年，我约梁某1一起去台山会某家具厂选购红木家具，我看中了酒柜、书柜等家具，就叫家具厂的李老板来我家量尺寸订制酒柜、书柜。李老板量好尺寸后向我报价20多万元，我把价格告诉梁某1后他说这20万元由他支付，我同意了。几个月后，李老板通知我准备送货上门，我便在送货前一天打电话告诉梁某1送货时间。当天晚上，梁某1来到我家给我一个袋子，说这是给我购买家具的20万元，我收下并表示感谢。收钱时只有我和梁某1在场，收钱后我把钱放在卧室，还告诉了梁某2这是用来购买家具的钱。第二天，我与梁某2把上述的钱支付给李老板。2010年年底或2011年年初时，我与梁某2去台山会某家具厂选购家具，我选中了1对老挝大红酸枝明式书柜、1套老挝大红酸枝架几式书案、1张老挝大红酸枝月洞式架子大床，并向家具厂下单订购，价格一共约30万元。回家后，我打电话告诉梁某1我买了上述家具，价格约30万元，梁某1表示由他支付这30万元。在家具厂送货前一天晚上，梁某1用袋子装着30万元送给我，我收下并表示感谢。当时只有我和梁某1在场。我收下钱后把钱放在卧室里，并告诉梁某2这钱是用来购买家具的。第二天，我与梁某2就用上述钱支付上述家具款项。2013年，我和梁某2在台山会某家具厂挑中了1套老挝大红酸枝如意沙发（十件套）、2张老挝大红酸枝鼓凳、2张老挝大红酸枝勾脚凳、1对老挝大红酸枝山水人物书柜。下单后，我将在台山购买红木家具需要35万元的事告诉梁某1，梁某1说他到时拿35万元给我。第二天晚上，梁某1来到我家交给我一个袋子，告诉我这是购买家具的35万元，我收下并表示感谢。当时只有我和梁某1在场。我收下钱后把钱放在卧室里，并告诉梁某2这是用于购买家具的钱，第二天，家具厂送货上门时我把上述35万元支付给了家具厂的李老板。 （4）2011年年底，我在江门五某锦绣豪庭看中了一套别墅，售房部的李经理说该别墅售价500万元，如果找五某锦绣豪庭的陈总讲价可以便宜些。几天后，李经理帮我约陈总见面，陈总答应以450万元卖给我。约一个星期后，我与梁某2约梁某1去看别墅，梁某1说这套别墅值得买。后来我与梁某2商量决定以女儿梁某5的名义购买上述别墅，并支付了6万元定金。之后，我将购买别墅的决定告诉梁某1，梁某1说他负责出钱买房。几天后的一天晚上，梁某1来我家交给我一袋子的钱，说是给我买房的，我收下并表示感谢，梁某1好像是分两到三次将钱交给我，总共给了300万元。我与梁某2商定，把这300万元中的一部分钱存入我弟弟梁某暖的账户中，支付房款时再通过梁某暖账户转账支付，同时我妻子也支付一部分钱，让外界认为或者以后一旦被查，就可以说我们是借梁某暖的钱购买的别墅。之后，我妻子与梁某暖先后将该300万元用于支付购买别墅的部分款项，具体的付款情况及签订房屋认购书是我妻子经手的，我没有参与办理。几个月后，我告诉梁某1现在财产申报比较严格，我担心我会因五某锦绣豪庭的别墅被查，所以要求暂时将别墅转到梁某1名下，以后再处理。我还交代梁某1，如果我被查，就说该房是梁某暖买的，之后才转卖给他，梁某1答应了。我让梁某1与梁某2去办理转名手续，并把别墅余款60多万元缴清。第二天他们就去办理了。 被告人梁伯进对购买家具的销售货单、涉案家具均进行了指认。 综上证据，关于梁伯进收受梁某1钱款用于购买汽车的事实，有梁伯进的供述与行贿人梁某1的陈述相互印证，虽梁伯进供称收受了20万元的贿款，但梁某1仅承认行贿13万元，根据疑点证据有利于被告人的原则，本院认定梁伯进该宗受贿实际金额为13万元。关于梁伯进收受梁某1贿款用于装修女儿房子、购买红木家具、购买别墅的事实，梁伯进归案后供认不讳，与证人梁某1关于行贿的时间、行贿款的用途、行贿款数额的陈述相互印证，又有家具销售单、银行收款凭证、转账记录及证人梁某2、黄某1、李某1等人的证言在案佐证，足以认定。 二、收受彭某贿赂事实 2005年至2016年期间，彭某为使自己实际经营的江门市仁某药业有限公司（现变更为国药控股江门仁某有限公司，彭某任经理）代理的药品能顺利通过江门市中某医院药事委员会的遴选，成为中心医院的药品配送商，请求时任江门市中某医院院长的被告人梁伯进予以支持，梁伯进表示同意并向医院相关科室人员打招呼，要求在药品采购上对梁某1经营的公司予以关照，彭某上述公司得以向江门市中某医院配送大量药品。为感谢梁伯进的支持与帮助，彭某多次给予梁伯进财物共计折合人民币488247.05元： 1、2009年至2011年期间，彭某以梁伯进女儿梁某5在加某大读书需要用钱为由，多次在梁伯进家中向梁伯进贿送现金28万元。其中，2009年给了2次，每次5万元；2010年给了2次，分别为5万元和3万元；2011年给了2次，每次5万元。 2、2009年1月，梁伯进的母亲张某1因骨折需要在江门市五某中医院做人工髓关节置换手术，梁伯进让彭某为其购买手术材料。之后，彭某出资8万元购买了人工股骨头供张某1手术使用。 3、2011年8月，梁伯进与彭某在澳门威尼斯人酒店的手表专卖店选购手表，梁伯进选中一块价格为24247.05元的欧某手表，彭某为梁伯进刷卡支付上述手表价款。 4、2014年10月，梁伯进与彭某在江西省景德镇游玩期间，梁伯进决定购买1对价格4000元的陶瓷花灯，彭某主动为梁伯进支付了该笔货款。 5、2006年，彭某在台山会某家具厂购买酸枝木写字桌1张，并让家具厂将写字桌送至梁伯进家中，梁伯进收下了。2013年，梁伯进向台山会某家具厂下单购买了1对大红酸枝山水人物书柜和1个长木几，经协商，梁伯进将家里的1对大红酸枝明式书架退回并补差价3.5万元购买上述山水人物书柜。随后，梁伯进让彭某为其支付上述书柜的差价及长木几费用。彭某为梁伯进支付上述写字桌、书柜、长木几共计10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）物证、书证 1、监察机关调取的银行流水记录证实，彭某建行43×××83账户于2011年8月23日消费24247.05元，交易备注为“Omega”。彭某指认该笔消费即为购买欧米茄手表的消费。 2、监察机关出具的物证照片证实，彭某送给梁伯进的欧米伽手表和家具的情况，彭某对相关照片进行了指认，梁伯进对收受的欧米伽手表进行了指认。 3、江门市五某中医院出具的入院记录、出院记录、手术记录、影像检查证实，张某1于2009年1月18日因跌倒致左某受伤入江门市五某中医院住院治疗，并于1月25日行左人工股骨头置换术。 4、台山市会某古典家具厂出具的购货单、销售清单证实：“江门梁生”于2013年11月3日将老挝大红酸枝明式书柜一对2件退回，更换为老挝大红酸枝山水人物书柜。 5、监察机关出具的物证照片证实彭某为梁伯进购买的陶瓷花灯情况。 6、江门市中某医院出具的银行交易汇总表证实，2005年9月1日至2017年12月31日期间向彭某经营的公司转付药品、卫生材料、固定资产等费用情况。彭某对该汇总表予以确认。 7、江门市公安局出入境管理支队出具的出入境记录查询证实，梁伯进与彭某分别于2011年8月23日11时36分、11时35分经由珠海拱北海关出境。 8、监察机关调取的核准变更登记通知书及企业机读档案登记资料证实，江门市仁某药业有限公司于2012年6月6日变更登记为国药控股江门仁某有限公司，彭某任经理，以及国药控股江门仁某有限公司其他工商登记信息。 （二）证人证言 1、证人彭某的证言及自述材料：2005年9月梁伯进到中心医院任院长后，我通过杨某有认识梁伯进，梁伯进是医院的一把手，他可以影响医院的药品采购配送，他多次暗示或者明示药厂的人说我公司的配送能力不错，药厂受提示后就会把药品交给我公司进行配送。同时，梁伯进还让我与药剂科科长王某1联系具体事宜，有梁伯进和王某1的帮忙，我公司代理的药品就可以顺利的供应给中心医院。经核对相关银行交易汇总表，我经营的江门市仁某药业有限公司和国药控股江门仁某有限公司在梁伯进任上共向中心医院提供64464.333469万元的药品，公司获利4500万元。为了感谢梁伯进对我的关照及继续得到他的关照，我向他进行了利益输送，具体情况如下： （1）2009年至2011年期间，我以梁伯进的女儿梁某5出国读书需要用钱为由分7次送给梁伯进33万元，每次都是我打电话说要去他家里坐坐，然后我从公司支取现金用塑料袋装着，在晚上送到他家里面。2009年，我分3次送了15万，每次5万；2010年，我分2次送了8万，一次5万，一次3万；2011年，分2次送了10万，每次5万。另外我还多次以红包的形式送过2万加元给梁某5。 （2）2009年，梁伯进的母亲在五某中医院做股骨头置换手术，当时专家安排了广州一家公司把人工股骨头送到五某中医院，梁伯进叫我事先准备现金8万元，我准备好钱后在五某中医院将8万元交给了这家公司。 （3）大约在2011年，梁伯进约我和区某仪、陈某4等人去澳门游玩，我们在澳门威尼斯人酒店一家手表专卖店看手表，梁伯进看中了一款欧米伽手表，我们几个人争着为梁伯进买单，梁伯进让我们不要争了，并指定我来买单，我当时用银行卡刷卡支付了该手表费用，经核对银行交易明细，该次刷卡交易的时间为2011年8月23日，消费金额为24247.05元。 （4）2014年10月，我和梁伯进一起去江西景德镇游玩，梁伯进江西的朋友负责接待，期间，我花4000元买了一对灯具送给梁伯进。（5）2006年年底，我在台山市会某家具厂购买了一张酸枝木写字台，然后让厂家将写字台送到梁伯进家中；2013年，梁伯进在会某家具厂订购了一对酸枝木书柜和一张酸枝木小长几，厂家送货到梁伯进家后，梁伯进打电话通知我与厂家联系，后来我在院士路路边将现金交给家具店的人。这三件家具我约支付了10万元。 2、证人梁某2的证言：2009年，梁伯进的母亲张某1因跌倒致髋关节骨折，需进行髋关节置换手术，我没有支付过手术的费用，也不知道手术花了多少钱。 3、证人王某1的证言：我于2005年到2017年负责江门市中某医院药剂科全面工作，2006年年初，我到院长梁伯进办公室汇报工作，当时彭某也在，梁伯进向我介绍彭某是做药品生意的，他的公司是江门市的纳税大户，药品做得很不错，让我们药剂科多多支持关照彭某，我当即表示没有问题。当时我们医院正在做方案确定向医院配送药品的公司。院领导决定不再沿用之前的配送公司，而是重新选择。彭某的仁某药业公司之前没有在我们医院做药品配送，梁伯进让我们关照彭某后，我们药剂科就将彭某的公司列入候选公司名单，最后仁某药业公司通过审核正式成为我院药品配送公司。当药剂科需要采购药品时，又将仁某药业代理的药品放在较前位置，提高仁某药业进入我院的机率，这样彭某公司的药品配送慢慢多了起来。如果没有梁伯进打招呼，仁某药业不可能成为我们医院药品配送公司。 （三）被告人供述及辩解 被告人梁伯进的供述及自述材料：2005年年底，我到任江门市中某医院院长时，杨某有带彭某来我办公室介绍给我认识，彭某说他想在江门市中某医院做药品生意，希望我能关照他。我向药剂科科长王某1打招呼，让她把彭某的公司定为医院药品采购公司，王某1答应了。后来药剂科做方案时把彭某的公司列入我院药品采购的公司并报经院长办公会议同意，最终彭某的公司得以成为我院三大药品采购公司之一。彭某为了感谢我对他的关照并希望我继续关照他，就向我进行利益输送，具体情况如下： （1）2009年至2011年期间，我女儿梁某5在加某大读书，彭某以给我女儿梁某5学费为由多次在我家里给我现金，一共给了28万元，其中，2009年分2次给了10万元，每次5万元；2010年分2次给了8万元，一次5万，一次3万；2011年分2次给了10万元，每次5万元。每次都是用袋子装着现金交给我，我都收下了，当时只有我和彭某在场。我将这些钱陆续给梁某2用于家庭开支。 （2）2009年，我母亲张某1因骨折需要做人工髓关节置换手术。我让彭某帮我购买人工股骨头，彭某同意了。后来彭某直接把人工股骨头买回来交给医院，没有经我手。彭某说该人工股骨头价格约8万元，不用我付钱了，我对彭某表示感谢，至今我都没有将该费用给彭某。 （3）2011年8月，我一家三口与彭某夫妇去澳门游玩，我们在澳门威尼斯人酒店的欧某手表专卖店挑选手表，我看中了一款手表并决定购买，彭某说他去买单，我同意了。当时彭某刷卡支付了2万多元。 （4）2014年年底，我夫妇与彭某夫妇去江西景德镇游玩，我在一家陶瓷工艺品专卖店购买了1对价格约4000元的陶瓷花灯，彭某帮我付的款，我至今没有将该费用给回彭某。 （5）2006年，彭某说他在台山会某家具厂买了一张价格三四万元的写字桌给我，我说好的谢谢。几天后，家具厂的工作人员把桌子送到我家里。2013年，我觉得家里的明式书架不好用，就向会某家具厂下单购买了1对大红酸枝山水人物书柜和1个长木几，经与家具厂协商，我将家里的明式书架退回家具厂，并补差价3.5万元购买上述山水人物书柜，家具厂同意了。后来我让彭某联系台山会某家具厂，让他为我支付上述书柜的差价及长木几费用共计约6万多元。综上，彭某共计为我支付家具费用约10万元。 综上证据，关于梁伯进以女儿梁某5出国读书为由收受彭某钱款的事实，有梁伯进的供述与行贿人彭某的陈述相互印证，虽彭某供认贿送33万元，但梁伯进仅承认收受贿款28万元，根据疑点证据有利于被告人的原则，本院认定梁伯进该部分受贿实际金额为28万元。关于梁伯进收受彭某贿送的人工股骨头、欧米伽手表、陶瓷灯具、红木家具的事实，梁伯进归案后供认不讳，与证人彭某关于行贿时间、财物种类、用途、数量等内容相互印证，又有银行流水记录、出入境记录、医院住院手术资料、物证照片及证人梁某2的证言在案佐证，足以认定。 三、收受甄某1贿赂事实 2002年至2005年期间，甄某1为自己经营的开平市建某装饰有限公司能承接江门市五某中医院的装修、维修工程，请求时任江门市五某中医院院长的被告人梁伯进予以支持，梁伯进表示同意并向相关科室人员打招呼，甄某1经营的公司得以入围并承建江门市五某中医院的零散装修、维修工程。2006年至2013年期间，甄某1向时任江门市中某医院院长梁伯进提出希望能承接该院装修、维修工程，梁伯进表示同意并向相关科室人员打招呼，甄某1挂靠的装修公司得以入围并承建该院大量装修、维修工程。 为感谢梁伯进的支持与帮助，甄某1多次给予梁伯进财物共计折合人民币40.5万元： 1、2004年11月，梁伯进为方便出入其弟弟梁某暖位于开平市马冈镇官某村的果园采摘水果，让甄某1在该果园内修建一条水泥路。之后，甄某1带领工程队在该果园修建了一条水泥路，工程费用合计4万元。 2009年底，上述果园需另行修建一条水泥路，梁伯进让甄某1负责该修路工程。之后，甄某1带领工程队花费合计3.8万元为梁伯进修建了该水泥路。 2、2004年底，梁伯进计划让甄某1装修蓬江区萃某园某幢某室，并让甄某1设计装修方案。后来，梁伯进因担心让甄某1装修会产生不良影响，遂雇请其他装修公司进行装修。2005年下半年，萃某园17幢1202室装修完成后，甄某1在梁伯进家里将事先准备好的现金10万元送给梁伯进用于支付装修款。 3、2005年，梁伯进在开平市接待其朋友，并让甄某1安排在开平市花某饭店吃饭。期间，梁伯进以有事急需用钱为名向甄某1索要现金5万元。随后，甄某1让其朋友李某3将现金5万元送至花某酒店，并由甄某1转交给梁伯进。梁伯进收受该款后用于支付其朋友到开平游玩的机票等费用。 4、2006年，梁伯进的女儿梁某5准备出国读书，梁伯进在其家中宴请甄某1，甄某1以祝贺梁某5出国读书为名送给梁伯进现金1万元。 5、2009年3月，梁伯进家蓬江区萃某园某幢某室的大门和房门破损需要维修，梁伯进让甄某1给维修方案并帮忙维修，甄某1花费3.7万元对上述房屋的1个大门和6个房门更换柚木实木门。 6、2009年6月至9月期间，梁伯进家蓬江区萃某园某幢某室的主人房及女儿房的洗手间需要重新装修，梁伯进让甄某1负责购买施工辅料及施工。之后，甄某1花费5万元购买施工辅料和组织工人对该房进行装修。 7、2009年底，梁伯进开平老家的果园需要搭建一食堂并安装铝窗，梁伯进让甄某1负责该工程。之后，甄某1花费3万元用于搭建食堂、购买安装铝窗。 8、2009年底至2010年3月期间，梁伯进的女儿梁某5名下的蓬江区萃某园某幢某室需要装修，梁伯进让甄某1负责部分装修工序。之后，甄某1花费12万元用于上述房屋的水电安装、扇灰、木地板及瓷片铺设、购买马桶、热水器等项目。后因甄某1儿子患病需治疗，梁伯进向甄某1支付7万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）物证、书证 1、江门市中某医院出具的基建维修与改造工程合同证实甄某1公司挂靠的深圳市中某设计装饰工程有限公司于2009年3月承揽江门市中某医院土建、电气给排水、装饰灯维修改造工程，甄某1对该合同予以确认。 2、监察机关调取的江门市五某中医院与开平市建某装饰有限公司往来情况表、江门市中某医院院内招标工程清单、中标通知书证实，甄某1经营的开平市建某装饰有限公司在五某中医院承包的基建工程情况、甄某1挂靠的深圳中某公司和珠海市建安某盛公司在江门市中某医院承包的基建工程情况。甄某1对上述书证均予以确认。 3、监察机关出具的物证照片证实甄某1为梁伯进更换的萃某园某幢某室的大门和房间门情况、装修的两个卫生间情况及在梁伯进老家果园修建水泥路情况。 4、监察机关调取的企业机读档案登记资料证实开平市建某装饰有限公司的工商登记资料。 5、监察机关调取的《开某县农村经济合同》证实涉案果园由梁某暖承包。 （二）证人证言 1、证人甄某1的供述及自述材料：我是开平市建某装饰有限公司实际经营控制人。2002年，我陪朋友到江门市五某中医院看病时经朋友介绍认识了五某中医院院长梁伯进。之后，我与梁伯进慢慢熟悉起来，建立起良好的关系。之后，我向梁伯进提出想做五某中医院的工程，梁伯进跟五某中医院总务科打了招呼，我经营的开平市建某装饰有限公司直接入围五某中医院零散工程的长期合作公司名单，之后总务科将大多数零散工程都交由我公司承接。梁伯进调到江门市中某医院后，由于中心医院的零散工程需要有资质的公司来做，我就将我公司挂靠在深圳中某公司和珠海市建安某盛公司的情况告诉梁伯进，梁伯进向中心医院分管总务科的副院长龙某打招呼，最终我挂靠的深圳中某公司得以在中心医院的内部招标中入围长期合作公司名单，总务科的人都知道我和梁伯进的关系很好，加上我平时经常打点他们，所以他们在安排工程时会尽量多安排一些工程给我。我公司能够承接医院的工程都是因为梁伯进的关照和帮助，没有梁伯进的关照和帮助，我公司不可能在五某中医院和中心医院承接工程。为了维持与梁伯进的关系，我给梁伯进送了财物，2013年后，虽然我因与中心医院总务科的陈涛存在分歧不再承接该院工程，但我仍感谢梁伯进前期对我公司的帮助，所以我仍向他进行利益输送，并希望以后有机会再得到梁伯进的关照： （1）2004年11月，我跟随梁伯进等人去他弟弟梁某暖在开平老家的果园摘果，在果园看场的村民向梁伯进反映，果园的泥路在雨季很难行走，建议修一条水泥路以便采摘水果。梁伯进当即要求我负责带工程队帮他家果园修一条水泥路，我答应了。之后，我就按梁伯进的要求带工程队给他家的果园修了一条水泥路，工程费用共约4万元。2009年年底，梁伯进家的果园又需要修一条水泥路，梁伯进也是安排我帮他修路，我答应了，之后，我按梁伯进的要求帮他修好了这条水泥路，修路费用共约3.8万元。 （2）梁伯进计划2004年年底装修萃某园某幢某室，并提早叫我做了设计方案，后来不知为何梁伯进又没有叫我帮装修了，而是让江门市的一家装修公司帮他装。2005年下半年，上述房子装修好后，梁伯进邀请我去他家里坐坐，并说还有10万元装修款未支付，让我来解决该费用。我准备好10万元拿到梁伯进家里将钱送给他，梁伯进收下了。 （3）2005年6、7月份的一天，梁伯进带领五某中医院的副院长张某元及一些做工程的老板到开平市，让我安排他们在开平吃饭，我安排他们在开平市的花某酒店吃饭。期间，梁伯进说有急事向我要现金5万元，我答应了。之后，我叫李某3拿了5万元送到酒店门口给我，我再将钱转交给梁伯进。 （4）2006年，梁伯进的女儿梁某5准备到加某大读书，梁伯进打电话邀请我到江门吃饭。在吃饭的时候，我以祝贺梁伯进女儿读书顺利为由给梁伯进送了1万元，梁伯进收下了。 （5）2009年3月，梁伯进家的大门和房间门破损了，他问我有什么办法处理，我建议他更换质量更好的柚木实木门，梁伯进接受我的建议，并让我帮忙换门，我答应了。之后，我按梁伯进的要求，给梁伯进家更换了6个房间门和1个大门，每个房间门约5000元，大门约7000元，费用共计约3.7万元。 （6）2009年6月至9月期间，梁伯进的住所江门市萃某园某幢某室的主人房及女儿房的洗手间需要重新装修。梁伯进安排陈某4负责购买石材，我负责购买施工辅料及施工。之后，我按梁伯进的要求带工程队帮他改建好了两个洗手间，我负责的工程费用共计约5万元。 （7）2009年年底，梁伯进家的果园里需要重新搭建一个大一些的食堂，梁伯进要求我负责帮他搭建新食堂，我答应了。之后，我按梁伯进的要求带工程队给梁伯进家的果园搭建了新食堂，费用共约3万元。 （8）2009年底至2010年3月，梁伯进女儿梁某5的房子萃某园某幢某房产需要装修，梁伯进让我帮他装修，我答应了。之后，我按梁伯进的要求对其女儿梁某5名下的房产进行装修，装修石材费用由他人支付，梁伯进已安排好了木地板、家具、家电、窗帘、橱柜等材料，我负责水电材料、天花材料、瓷片、水泥、沙子、夹板木门5个、铺设木地板等，共计花费约12万元。后来我儿子因病住院，梁伯进知道我儿子治病要花不少钱，就让我核算上述装修费用，我说随便给7万元行了，后来梁伯进让他弟弟梁伯明将7万元交给我，其余的5万元由我支付。 2、证人梁某2的证言：2009年上半年，我们家萃某园某幢某室的大门和房门破损了，梁伯进让甄某1帮忙更换，甄某1答应了。之后，甄某1带领工人将上述门更换为柚木实木门，我们没有支付任何费用给甄某1。2009年年中，我们家主人房和女儿房需要将衣帽间改建成洗手间，梁伯进安排甄某1改建，改建好后我们也没有支付任何费用给甄某1。2009年，我女儿名下的萃某园某幢某房需要装修，梁伯进安排甄某1帮忙，甄某1带领工程队来帮我们装修好，后来因为甄某1儿子患白血病需要治疗，我们也很同情甄某1，后来我们一次性支付了10万元左右的费用给甄某1。 3、证人李某3的证言：2004年或2005年的一天傍晚，甄某1打电话说有急事需要向我借款5万元，并让我将钱送到花某酒店。我从公司备用金中取了现金5万元后用黑色袋子装着送到花某酒店门口交给甄某1。 4、证人吴某、甄某2的证言：二人分别为甄某1妻子、弟弟。开平市建某装饰有限公司是由甄某1实际出资控制，二人未参与公司经营管理。 5、证人龙某的证言：我原系江门市中某医院副院长。曾分管总务、基建、财务、设备等工作。2006年，我院准备在社会上挑选一些建设公司进行资质筛查入围我院作为基建工程的承建单位。甄某1当时通过挂靠有资质的公司来参与院内招标，在招标前，梁伯进向我打招呼，让我关照一下甄某1。我明白梁伯进意思是让我跟相关科室打招呼让甄某1的公司入围我院承建工程。后来我将梁伯进的话传给总务科的周某华，周某华按指示去落实了，甄某1挂靠公司最终入围我院基建承建公司。 6、证人袁某的证言：我原系五某中医院总务科科长。2002年，我院正在遴选入围我院装修、维修工程的工程队，为检验工程队的装修质量，我院拿出一些病房让工程队试做，以此检查他们的装修质量并从中挑选质量好的两家。有一天，时任院长的梁伯进找到我说他朋友甄某1想做我院的装修、维修工程，我安排出一个病房来给甄某1参评。所有工程队做好样板工程后，梁伯进问我甄某1做的质量怎么样，我反映做得一般般，梁伯进和我一起去现场看，看过后梁伯进说甄某1做得不错，要让甄某1的公司入围，我按梁伯进安排的去做了。之后，甄某1就一直在我们医院做工程直到梁伯进离开。 （三）被告人供述及辩解 被告人梁伯进的供述及自述材料：2002年，甄某1陪同原马某镇委某书记到江门市五某中医院看病，某书记向我介绍甄某1，说他是从事装修工作的，希望我关照他。之后，甄某1向我提出想承接医院的装修工程，当时中医院推出几个病房工程给各工程队做，以此检验各工程队的装修质量，并从中挑选装修质量好的工程队承接医院的工程。我向医院总务科科长袁某打招呼，让甄某1的工程队也参加本次评选。经评选，袁某认为甄某1的工程队装修得不怎么样，经与袁某实地查看，我认为甄某1装得还不错，便向袁某提议让甄某1的工程队留下来做医院的工程，袁某同意了。甄某1的工程队与其他两个工程队最终入围医院维修工程队，甄某1便开始在中医院做维修工程直至我调离后两三年。我到任江门市中某医院院长时，甄某1提出希望能到中心医院做工程，我同意了。之后，医院班子会议讨论要更换医院原维修工程队，我同意了。当时医院的工程需要内部招标并且要有相关资质，我分别向分管总务科的副院长龙某及总务科科长周某华打招呼，让他们把甄某1的工程队招进来，二人同意了。后来，经过内部招标，甄某1工程队挂靠其他单位顺利进入中心医院做维修工程，直至我退休前。甄某1做中心医院神经三区的装修工程时，我也向周某华打了招呼，并让甄某1与周某华联系具体事宜。 （1）2004年，我约甄某1陪同江门市委有关领导一起到我老家开平市马某镇官某村我弟弟梁某暖的果园采摘水果。期间，市领导或者果园工作人员向我反映，果园内的泥路泥泞难走，提议修建一条水泥路。我便让甄某1负责该条水泥路的修建工程，后来甄某1带领工程队把水泥路修好，费用大概花3、4万元。甄某1说不用给他钱了，我表示感谢。至今我和梁某暖都没有将该修路费用给甄某1。2009年，我约甄某1到我老家的果园采摘水果。期间，我发现果园里的另一条泥路走起来很不方便，我当场提出让甄某1修建一条水泥路，甄某1答应了。水泥路修好后，甄某1说花费了3万多元，并说不用付钱给他了，我表示感谢，我和梁某暖至今没有将修路费用付给甄某1。 （2）2004年年底，我打算装修萃某园某幢某室，并叫甄某1做了设计方案，后来我担心让甄某1帮我装修影响不好，便找了江门市华某装饰公司帮我装修。2005年，装修完工入伙后，我让甄某1来我家看看装修的效果，甄某1来到后交给我一个袋子，说里面的10万元给我作装修费用，我收下并表示感谢。当时只有我和甄某1二人在场。之后，我把这些钱用于家庭日常开支。 （3）2004年，我邀请我就读研究生的湖某中医药大学的校长、老师等人来江门游玩。期间，我安排他们到开平市花某酒店吃饭，并叫甄某1来陪同。吃饭时，我让甄某1拿现金5万元给我，甄某1答应了。随后，甄某1叫他的朋友拿了现金5万元过来花某酒店，并在花某酒店门口把钱交给我。我将该5万元用于给上述校长、老师支付来回机票费用以及购买礼物、赠送红包。 （4）2006年，我女儿梁某5准备去加某大读书。有一天，甄某1来我家吃饭，给我一个装有1万元的红包，并说祝贺梁某5读书顺利。我收下了。 （5）2009年，我萃某园某幢某室家中的房间门坏了，我让甄某1购买柚木门用于更换我家6扇房间门、2扇厨房门、2扇麻雀房门。更换完后，甄某1说费用才几万元，不用我付钱了。我至今没有将更换门的费用付给甄某1。 （6）2009年下半年，我萃某园某幢某室的卧室洗手间地板漏水，我让甄某1对我卧室及女儿卧室的洗手间翻新装修，甄某1答应了。装修完成后，甄某1花了约6、7万元，让我不用付钱了。我对他表示感谢。 （7）2009年，我老家的果园需要搭建一个厨房以及安装铝窗。我让甄某1负责搭建工程以及购买并安装铝窗，甄某1答应了。厨房建好后，我听甄某1说花费了3万元，并说不用付钱给他了，我对他表示感谢。我和梁某暖至今没有将该搭建厨房以及购买安装铝窗费用付给甄某1。 （8）2009年，我女儿梁某5名下的萃某园某幢某室需要装修，我让甄某1负责，甄某1答应了。装修完成后，我听甄某1说装修费用花了约10万元，并说不用我付钱了，我对他表示感谢。后来因为甄某1的儿子住院需要钱，我叫我妻子梁某2以装修费的名义给回甄某17万元。 综上证据，被告人梁伯进到案后对利用职务便利为甄某1谋取利益，并通过修路、装修房屋和给予现金等形式收受甄某1财物共计折合人民币40.5万元的事实供认不讳，与甄某1关于行贿时间、事由、用途、数额的证言相互印证，又有证人梁某2、李某3、龙某等人的证言、物证照片及相关书证在案佐证，足以认定。 四、收受区某仪贿赂事实 2009年至2017年期间，区某仪向时任江门市中某医院院长的被告人梁伯进提出想做该院药品配送生意，梁伯进同意并向彭某及该院相关科室人员打招呼，让区某仪代理的药品通过挂靠彭某公司向中心医院进行配送，区某仪最终得以向中心医院配送药品。为感谢梁伯进的支持，区某仪先后给予梁伯进财物折合人民币44.3万元、港币0.9万元： 1、2012年2月28日，梁伯进与区某仪等人前往福建省仙游县选购家具，梁伯进看中了一张价格16万元的架子床，区某仪表示由其支付上述家具款；同年3月7日，区某仪再次前往仙游县为梁伯进选购实木沙发，区某仪看中一套价格28万元的沙发后将图片发给梁伯进，梁伯进表示满意。区某仪遂付款支付上述架子床及实木沙发费用。随后，上述架子床和实木沙发运至梁伯进位于萃某园的家中。 2、2013年，区某仪与梁伯进在香港游玩期间，梁伯进在一家手表店看中了1块价值港币9000元的frederqueconstant（康某）手表，区某仪付款为梁伯进购买了该手表。 3、2015年，区某仪去俄罗斯游玩期间，为梁伯进购买了1块价值3000元的普京纪念手表。回国后，区某仪前往梁伯进家中将该手表送给梁伯进。 另查明，梁伯进于退休后的2017年12月，邀请区某仪夫妇一同前往加某大探望其女儿梁某5，区某仪为梁伯进夫妇购买了前往加某大的来回机票，约合支付4万元。后梁伯进与区某仪夫妇在加某大、美国夏某夷游玩20多日。期间，梁伯进家属负责支付区某仪夫妇在加某大、夏某夷游玩的交通、住宿、饮食费用。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）物证、书证 1、监察机关出具的物证照片证实，区某仪在福建仙游县帮梁伯进购买的架子床和红木沙发情况。区某仪、王某2对上述照片均进行了指认。 2、监察机关出具的物证照片证实，区某仪在香港及俄罗斯给梁伯进购买的康某手表及普京纪念手表的情况。梁伯进对上述手表进行了指认，区某仪对上述手表进行了辨认。 3、中国工商银行江门分行出具的银行账户交易明细证实，王某2工行账户于2012年3月8日跨行收入44万元，后在福建省仙游县刷卡消费。王某2指认上述款项由区某仪汇入其银行账户再由其为区某仪支付购买家具款项。 4、监察机关调取的银行账户交易明细证实，彭某本人及其经营控制的公司、其妻子俞某通过银行向区某仪、叶某影转账挂靠经营药品的货款情况，以及区某仪转账给王某2支付家具款的情况。区某仪对该交易明细进行了指认。 5、江门市公安局出入境管理支队出具的出入境记录查询证实，梁伯进与区某仪于2013年间多次在同一地点、同一时间段出境前往香港、澳门等地；区某仪于2015年9月12日经白云机场出境前往俄罗斯联邦。 （二）证人证言 1、证人区某仪的供述及自述材料：梁伯进是我的表哥。2009年，我打算开一家医药公司以向江门市中某医院销售药品，梁伯进建议我把相关药品挂靠在彭某的医药公司参加招投标即可，他会跟彭某打招呼的，我接受了梁伯进的建议。梁伯进当即叫来了药剂科科长王某1，说我是他的表弟，我有一些药品挂靠在彭某的公司，让王某1多点关照我，王某1当即询问我挂靠的公司和销售的药品。之后，我挂靠在彭某公司的药品顺利中标。再后来，我通过彭某公司向中心医院销售的药品有十几种，都是由王某1将彭某公司的药品放在招标药品的前列，由药事委员会勾选列在前面的药品，从而顺利中标。我向江门市中某医院销售的药品有头孢钾肟、头孢呋辛、血栓通、阿司匹林、脑蛋白等十多种品种。2009年至2016年，我在江门市中某医院销售总额约2000多万元，纯利润约300多万元。梁伯进是江门市中某医院院长，只有他跟相关部门打招呼后我才能够中标通过挂靠的彭某公司向中心医院配送药品。如果没有他打招呼，王某1不会帮我们，我们也不可能中标，为了感谢梁伯进的帮助和关照，我就给他送财物，我和梁伯进的交往是利益相互输送，不是一般正常亲戚的往来关系： （1）2012年2月28日，我与梁伯进夫妇、王某2、陈某4等人在福建省仙游县选购红木家具，梁伯进夫妇看中1张价格约16万元架子床，我提出帮梁伯进购买，梁伯进同意了。陈某4当时也想买2张，叫我买单时帮他先行垫付。由于我银行账户资金不足，我和梁伯进夫妇等人于3月1日就回江门了，王某2继续留在福建。回到江门后，我向彭某、张某2、陈某5等人收取了几十万元药品货款，加上一些现金和陈某4给的购床款32万元，共筹措了约100万元资金。3月7日，我再次去到福建，又看中了1套价格约28万元的红木沙发（1个长沙发、4个短沙发、1个长茶几和5个小茶几），我将该套沙发的图片发给梁伯进，梁伯进看了后表示想购买。当天，我就以刷卡的方式向家具厂支付了架子床款项16万元，以及上述沙发的部分款项和其他几件家具的款项。之后，我将这次购买的所有家具的余款转给王某2，让王某2帮我向家具厂结清尾款。我送给梁伯进的架子床摆放在梁伯进的家萃某园某幢某室，沙发摆放在梁伯进老家开平市马某镇官某村的自建房大厅里。 （2）2013年，我夫妇和梁伯进夫妇去香港游玩，梁伯进在家手表商店看中了1块价格约港币9000元的frederqueconstant（康某）手表，我提出帮梁伯进购买，梁伯进同意了，于是我向商家支付费用购买了该手表送给了梁伯进。 大概2015年，我去俄罗斯旅游时买了1块价值约3000元的普京纪念手表。回国后，我去到梁伯进萃某园家中将该手表送给梁伯进，他收受了。 （3）2017年12月，梁伯进夫妇约我夫妇去加某大探望梁某5，我帮梁伯进夫妇订购了从广州飞上海、上海飞加某大多伦多、以及夏某夷飞上海的机票（商务舱），每人机票约2万元，共计为梁伯进夫妇支付了4万元的机票款，上述费用梁伯进夫妇没有给回我，但我们在夏某夷游玩时的交通和住宿费是梁伯进的女婿支付的，在夏某夷吃饭的费用是梁伯进的朋友支付的。 2、证人彭某的证言：我于2008年认识区某仪，后来我知道梁伯进与区某仪有亲戚关系。有一天梁伯进对我说，区某仪没有什么工作做，希望我介绍些门路给他做。后来我公司将一些药品的代理权交给区某仪去推广和公关，让他赚取些佣金，区某仪也联系一些制药厂，取得代理权，然后挂靠在我公司向中心医院配送药品。 3、证人梁某2的证言：大约6、7年前，我与梁伯进、区某仪前往福建莆田，后来梁伯进与区某仪选中2套沙发和1张大床，沙发现在放在开平马某镇官某村自建房内和萃某园大厅内使用。大床放在萃某园卧室使用。 4、证人王某2的证言：2012年，区某仪、梁伯进邀请我前往福建仙游县帮忙鉴定家具，当时梁伯进在一家红木家具店看中了一张红木架子床，价格约16万元，区某仪表示要帮梁伯进付款购买，梁伯进没有反对，付款时区某仪说他账户资金不足，他跟梁伯进等人就先回江门了。过了几天，区某仪再次来到福建与我汇合，区某仪又看中一套红木沙发，价格约28万元，我鉴定后认为还不错。区某仪将该沙发的照片发给梁伯进，梁伯进看后表示想购买。这样，区某仪所购买的架子床、红木沙发和其他一些家具总价要90多万元。区某仪当时钱还是不够，只向家具厂支付了50万元。第二天，区某仪将余款44万转账给我，让我支付了余款。后来上述架子床和沙发就送到了梁伯进位于萃某园的家中。 5、证人王某1的证言：我于2005年到2017年负责江门市中某医院药剂科全面工作。2009年，梁伯进在他的办公室向我介绍他表弟区某仪，说区某仪挂靠在彭某公司向我院销售药品，让我多多关照和支持一下，我答应了。后来我们药剂科在采购药品时会将区某仪代理的药品放在较前位置，以帮助区某仪代理的药品顺利中标采购。 （三）被告人的供述及辩解 被告人梁伯进的供述及自述材料：区某仪是我表弟，我从小就认识他，但是联系不多。大概2009年，区某仪说他想做药品生意，叫我关照他。我让他把药品挂靠在彭某的药品公司参加江门市中某医院的招投标，我会向彭某打招呼。我还将药剂科主任王某1叫到我办公室，对王某1说区某仪是我表弟，他有药品挂靠在彭某的公司，让王某1多关照区某仪，王某1答应了。之后，王某1向药事委员会的成员打招呼，将区某仪挂靠在彭某公司的药放在所有招标药品的前列，由药事委员会成员勾选位于前列的药品，从而选定区某仪的药品为中标药品。正因为我在业务上给予区某仪关照，他为了感谢我并希望我继续关照他，所以向我赠送财物： （1）大概2012年3月，区某仪夫妇约我夫妇及“坤叔”去福建省仙游县看红木家具。我当时在一家具商场看中了1张写字桌、1套饭桌和1张价格为16万元的大床，一共是21万多元。我下单后，区某仪提出他帮我付款，我同意了，但他是何时付的款我不清楚。之后我又看了一些沙发，但都没有合适的，我让“坤叔”留在当地继续帮我看沙发，我们先回江门了。几天后，区某仪再次去福建，他打电话告诉我他与坤叔看中了1套约28万元的沙发，并发了沙发的图片给我看，我觉得沙发很好，就让区某仪帮我付款购买，不久家具就运回来放在萃某园17幢1202室楼顶的杂物房里。之后大床搬出来使用，沙发由区某仪联系货车运回开平乡下使用。 （2）大概2013年，我约区某仪去香港游玩，我在香港一家手表店看中了1块“康斯登”手表，价值约9000元港币，区某仪帮我付款购买，我记不清他是刷卡还是支付现金的了。大概2015年，区某仪去俄罗斯旅游期间购买了一块价值约人民币3000元的普京纪念手表。回国后，区某仪到我家萃某园某幢某室将该手表送给我，我收下了。 （3）2017年12月，我约区某仪夫妇一起去加某大探望我女儿梁某5，区某仪帮我夫妇预定并支付前往加某大的来回机票费用，每人2万元，共4万元。我们在加某大游玩期间的住宿、吃饭费用都是我女儿负责，在加某大游玩20天左右，我们又前往美国夏某夷游玩，在夏某夷的住宿费用是我女儿支付的，吃饭的费用是我在美国的兄弟负责。 综上证据，梁伯进到案后对利用职务便利为区某仪谋取利益，并收受区某仪给予的家具、手表的事实供认不讳，与甄某1关于行贿时间、事由、行贿款物的数额、用途的证言相互印证，又有证人梁某2、王某2、王某1等人的证言、物证照片、银行转账交易明细及相关书证在案佐证，足以认定梁伯进收受区某仪财物折合人民币44.3万元、港币9000元的事实。 此外，上述事实，还有经庭审举证、质证，本院予以确认的下列综合证据证实： 1、公安机关出具的户籍材料证实梁伯进的自然身份情况及其犯罪时已年满十八周岁。 2、江门市监察委员会调取的任职资料证实，梁伯进于1999年3月至2005年8月担任江门市五某中医院院长；于2005年9月至2016年11月担任江门市中某医院院长。 3、江门市监察委员会出具的《立案决定书》证实，江门市监察委员会于2018年4月9日依法对梁伯进涉嫌受贿犯罪问题立案调查。 4、江门市监察委员会出具的违法违纪问题线索来源情况说明及破案报告证实，本案由广东省审计厅将审计发现的江门市中某医院在医疗设备招投标中存在的问题移送江门市监察委员会查处，梁伯进于2018年4月12日被依法留置，其到案后如实供述自己受贿事实。 5、江门市监察委员会出具的《搜查证》《搜查笔录》《扣押款物文件清单》证实，监察人员依法于2018年4月12日对梁伯进位于江门市蓬江区萃某园某幢某进行搜查，当场搜获并扣押梁伯进持有的SONY手机、苹果手机各1部、移动硬盘2个、手表27块、小台表2块、黄色金属70块、白绿色石器12块、项链4条。 对被告人梁伯进及其辩护人所提辩解、辩护意见，本院结合在案证据及相关法律规定，综合评判如下： （一）关于梁伯进因购买五某锦绣豪庭别墅而收受梁某1给予的364万元应否计入本案受贿数额的问题。 梁某1在监察机关调查阶段供称，五某锦绣豪庭别墅的购买人、权利人系梁伯进及其家属，其出于感谢梁伯进关照的目的而为梁伯进支付相应购房款，后梁伯进因担心别墅在财产申报中暴露，才将别墅转至其名下，其仅是为梁伯进代持别墅，日后再作处理，故其在开发商要求签订正式合同及办理产权登记时故意推诿不去；五某锦绣豪庭开发商出具的售房收款凭证、银行转账记录、开发商工作人员及梁某2的证言、梁伯进的供述相互印证，涉案别墅购房款450万元中梁某1出资支付364万元，梁伯进及其家属出资支付86万元。梁伯进及其辩护人在庭审中虽提出别墅转名至梁某1名下后，梁伯进已将别墅退回不再主张所有权，但梁伯进在监察机关调查阶段供认因担心别墅被调查而转名至梁某1名下，以后再作处理，与梁某1关于为梁伯进代持别墅的供述相互印证，且该别墅客观上也一直处于未签订正式合同、未办理产权登记状态，梁伯进为该别墅支付的86万元亦未向梁某1索回，梁伯进及其辩护人所提别墅已经退回梁某1的辩解、辩护意见没有合理之处，且与本院经审理采信的证据所证明的案件事实及常理不符。梁某1为牟取非法利益而贿送给梁伯进用于购房的款项364万元，依法应当计入梁伯进的受贿数额。 （二）关于梁伯进对甄某1于2009年在开平官某果园内修建水泥路是否事前明知的问题。 虽梁伯进在庭审中辩称其对甄某1于2009年在开平官某果园内修建水泥路事前并不明知，但甄某1证言证实，梁伯进于2009年带领其等人到开平老家果园摘果时向其提出再修一条水泥路的要求，修建该水泥路系梁伯进主动提出，而梁伯进在监察机关的讯问笔录中亦供认，其于2009年约甄某1到果园摘果时，发现一条泥路走起来很不方便，于是当场提出让甄某1帮忙修建一条水泥路，甄某1的证言与梁伯进的供述印证，甄某1于2009年修建水泥路是受梁伯进所托，梁伯进庭审中虽翻供称该道路是修建好以后才知情，但其翻供内容与在案证据查明的事实不符，且其翻供没有合理之处，本院不予采信。 （三）关于甄某1在开平的费用应否计入梁伯进受贿数额的问题。 在案证据足资认定，梁伯进要求甄某1在官某果园内修建两条水泥路，虽官某果园并非梁伯进承包经营，但该果园的承包经营人梁某暖系梁伯进之胞弟，梁伯进授意甄某1将财产性利益给予特定关系人梁某暖，并不影响其受贿性质的认定，辩护人所提甄某1在上述果园内修建两条水泥路的费用不应计入梁伯进受贿数额的辩护意见，于法无据，本院不予采纳。 （四）关于区某仪在梁伯进退休后的2017年12月为梁伯进购买机票的费用应否计入梁伯进受贿数额的问题。 公诉机关指控梁伯进于2017年12月收受区某仪为其夫妇购买前往加某大来回机票费用4万元的事实，仅有梁伯进及甄某1供述材料在案，未有书证机票或区某仪为购买机票的支付凭证等客观证据，无法认定具体机票价格，且案发时梁伯进已退休，无证据证明梁伯进与区某仪曾约定退休后进行利益输送，且梁伯进与区某仪客观上存在亲属关系，虽区某仪为梁伯进夫妇支付了机票费用，但梁伯进亲属在加某大、夏某夷亦为区某仪夫妇支付住宿、交通、饮食等费用，双方存在互为对方垫付费用的行为，依法不应以受贿论处，公诉机关该项指控不能成立。梁伯进及其辩护人所提该笔款项往来属于正常亲情交往，合情合理，有事实依据，对其所提该笔4万元款项不应计入梁伯进受贿数额的辩解、辩护意见，本院予以采纳。 （五）关于梁伯进是否构成自首的问题。 监察机关出具的破案报告证实，梁伯进于2018年4月12日被办案人员带到江门市监察委员会留置点，并于同日被采取留置措施，梁伯进系被动到案，无自动投案情节，依法不构成自首。梁伯进被采取留置措施后，虽如实供述了监察机关还未掌握的其他罪行，但该罪行与办案机关已掌握的罪行属同种罪行，不属以自首论之列，辩护人所提梁伯进具有自首情节的辩护意见，没有事实依据和法律依据，本院不予采纳。 （六）关于梁伯进如实供述自己罪行是否避免了特别严重后果的发生问题。 辩护人提出梁伯进如实供述了司法机关尚未掌握的收受梁某1300万元用于购买别墅的事实，使监察机关得以对涉案别墅进行查封，属避免了特别严重后果的发生，可以减轻对梁伯进的处罚。经查，关于梁伯进收受梁某1钱款用于购买别墅的事实，仅是梁伯进受贿事实中的一部分，该事实除梁伯进如实向办案机关供述外，证人梁某1、梁某2也如实向办案机关陈述，办案机关从五某锦绣豪庭开发商处调取的相关书证和相关证人证言也印证了上述事实，即便梁伯进对该事实不作供述，办案机关亦能根据其他证据查明该宗罪行。同时，受贿犯罪侵害的是包含国家工作人员职务行为廉洁性在内的复杂客体，即便上述房产得以追缴，也不足以消除本案在江门地区及医疗行业内的恶劣影响。辩护人所提上述辩护意见，理据不足，本院不予采纳。 （七）关于梁伯进家属向监察机关退缴120万元能否认定为退赃的问题。 辩护人当庭提交的收据及监察机关出具的有关情况说明证实，梁伯进家属确于本案调查阶段向监察机关退缴120万元，但对该笔款项，监察机关明确认定系梁伯进用于退缴违纪所得及自愿上交的款项，且该款已由监察机关按有关规定予以没收上缴，并未作为本案涉案赃物随案移送，亦未建议本院在本案中一并处理。故梁伯进及其辩护人所提该120万元系本案退赃款项的意见，缺乏事实上的关联性，理据不足，本院不予采纳。 （八）关于对梁伯进犯罪所得的追缴处置问题。 1．监察机关扣押并随案移送的梁伯进所有的欧米伽手表（2.424705万元）、普京纪念手表（0.3万元）、康斯登手表（港币0.9万元），分别是梁伯进收受彭某、区某仪行贿的赃物，依法应予没收，上缴国库。该部分犯罪数额应从追缴数额中予以核减。2．对梁伯进用受贿所得赃款364万元及个人财产86万元购买的位于江门市蓬江区五某锦绣豪庭翠某路某号别墅，依法予以处置，变现所得款项所对应的80.89％为犯罪所得赃款及其收益，一并追缴，上缴国库。该部分犯罪数额364万元应从追缴数额中予以核减。3．对梁伯进其余犯罪所得243.9万元，应继续追缴。4．对于江门市蓬江区五某锦绣豪庭翠某路某号别墅处置变现所得款项中的19.11％，为梁伯进及其妻子梁某2的个人财产，因梁伯进、梁某2均同意用该财产退缴犯罪所得，依法可在房产变现后折抵所追缴的犯罪所得数额。 ","cpfxgc":"本院认为，被告人梁伯进身为国家工作人员，利用职务上的便利，为相关单位和个人谋取利益，非法收受他人财物，数额特别巨大，其行为已构成受贿罪，依法应予惩处。梁伯进犯罪后如实供述自己罪行，认罪认罚、自愿退出部分赃款，且本案大部分赃款得以追缴，依法可以从轻处罚。梁伯进犯罪所得，应予没收、追缴，上缴国库。公诉机关除指控梁伯进收受区某仪为其购买机票费用4万元的犯罪事实定性不当，不能成立之外，指控的其他受贿事实清楚，证据确实、充分，指控罪名成立，量刑建议恰当，本院均予以支持、采纳。梁伯进及其辩护人所提区某仪为梁伯进购买机票的费用不应计入受贿数额以及梁伯进具有坦白、悔罪、退赃等从轻处罚情节的辩解、辩护意见，于法有据，本院予以采纳，其余意见没有事实和法律依据，本院均不予采信。 综上，根据本案的犯罪事实、犯罪性质、犯罪情节及社会危害程度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第三款、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款之规定，判决如下：","pjjg":" 一、被告人梁伯进犯受贿罪，判处有期徒刑十一年，并处罚金人民币100万元。 （刑期从判决执行之日起计算。判决执行以前先行留置或羁押的，留置或羁押一日折抵刑期一日，即自2018年4月12日起至2029年4月11日止。罚金从判决发生法律效力第二日起十日内缴纳完毕。） 二、监察机关扣押并随案移送的被告人梁伯进所有的标识为“欧米伽”手表一块、“普京纪念”手表一块、“康斯登”手表一块，均系犯罪所得赃物，依法予以没收，上缴国库。 三、对被告人梁伯进用受贿赃款364万元及个人财产86万元购买的位于江门市蓬江区五某锦绣豪庭翠某路某号别墅，依法予以处置，变现所得款项的80.89％为犯罪所得赃款及其收益，一并追缴，上缴国库。 四、继续追缴被告人梁伯进其余犯罪所得243.9万元（被告人梁伯进及其妻子梁某好均同意将江门市蓬江区五某锦绣豪庭翠某路某号别墅处置变现所得款项的19.11％用于缴纳本案应予追缴的犯罪所得）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省江门市中级人民法院 刑事判决书 （2018）粤07刑初86号 公诉机关广东省江门市人民检察院。 被告人梁伯进，男，1956年5月6日出生于广东省开平市，汉族，文化程度在职研究生，原江门市中某医院党委副书记、院长，2016年11月退休。户籍所在地广东省江门市蓬江区。因本案于2018年4月12日被留置，2018年10月11日被逮捕。现羁押于江门市看守所。 辩护人赵一帆、马潮新，广东秉铨律师事务所律师。 广东省江门市人民检察院以江检公刑诉（2018）80号起诉书指控被告人梁伯进犯受贿罪，于2018年11月16日向本院提起公诉。本院依法组成合议庭，于2018年12月24日、2019年1月18日公开开庭审理了本案。广东省江门市人民检察院指派检察员林文礼出庭支持公诉，被告人梁伯进及其辩护人赵一帆、马潮新到庭参加诉讼。现已审理终结。 广东省江门市人民检察院指控：被告人梁伯进在担任江门市五某中医院、江门市中某医院院长期间，利用职务上的便利，非法收受江门市和某医用器械有限公司法定代表人梁某1、国药控股江门市仁某有限公司经理彭某、开平市建某装饰有限公司老板甄某1、区某仪等人财物折合人民币（下同）614.624705万元、港币0.9万元，并为上述人员谋取利益。具体情况如下： 一、收受梁某1（另案处理）贿赂477万元 2000年至2005年期间，被告人梁伯进利用其担任江门市五某中医院院长的职务之便，帮助梁某1经营的江门市锦某医疗器械有限公司、江门市金某医用器械有限公司向该院供应医疗设备；2005年至2016年期间，梁伯进利用其担任江门市中某医院院长的职务之便，帮助梁某1经营的江门市锦某医疗器械有限公司、江门市金某医用器械有限公司、江门市某荣医疗器械有限公司、江门市和某医用器械有限公司向该院供应医疗设备。在此期间，梁伯进非法收受梁某1477万元。 1、2003年底，梁伯进把其打算购买1辆汽车的决定以及购买汽车所需金额告诉梁某1。之后，梁某1前往梁伯进家中并将现金13万元送给梁伯进，梁伯进收受了。 2、2009年9月，梁伯进对其女儿名下蓬江区萃某园某幢某室进行装修，并将此消息告诉梁某1，梁某1主动提出要送给梁伯进15万元。之后，梁某1前往梁伯进家中并将现金15万元送给梁伯进，梁伯进收受了。 3、2009年，梁伯进与梁某1到台山会某家具厂选购红木家具。之后，梁伯进决定定制4个酒柜、2个博古柜、1个书柜，共计约20万元。梁伯进把定制上述7个柜子的价格告诉梁某1，梁某1主动提出由其支付该笔费用。数月后，会某家具厂送上述家具上门的前一天，梁伯进告诉梁某1家具送货上门的时间，梁某1于当天晚上前往梁伯进家中并将现金20万元送给梁伯进，梁伯进收受了。 2011年，梁伯进在台山会某家具厂下单购买1对老挝大红酸枝明式书柜、1套老挝大红酸枝架几式书案、1张老挝大红酸枝月洞式架子大床，共计约30万元。梁伯进把此事告诉梁某1，梁某1表示由其支付该笔费用。在上述家具送货上门的前一天晚上，梁某1前往梁伯进家中并将现金30万元送给梁伯进，梁伯进收受了。 2013年，梁伯进在台山会某家具厂下单购买1套老挝大红酸枝如意沙发（十件套）、2张老挝大红酸枝鼓凳、2张老挝大红酸枝勾脚凳、1对老挝大红酸枝山水人物书柜，共计35万元。梁伯进把此事告诉梁某1，梁某1表示由其支付该笔费用。第二天晚上，梁某1在梁伯进家中将现金35万元送给梁伯进，梁伯进收受了。 4、2011年底，梁伯进与其妻子梁某2决定购买蓬江区五某锦绣豪庭翠某路某号别墅。梁伯进经与五某锦绣豪庭开发商商定价格为450万元。2012年初，梁伯进与梁某2支付了定金6万元，并以其女儿的名义签订了认购书。期间，梁伯进把购买该别墅的决定告诉梁某1，梁某1表示愿意为其购买别墅支付费用。之后，梁某1多次前往梁伯进家中并将300万元送给梁伯进，梁伯进收受了并用于支付该别墅的部分房款。 几个月后，梁伯进认为国家对个人财产申报会越来越严格，担心其购买的该别墅日后会暴露被调查，便与梁某1商量，先将该别墅转到梁某1名下，以后再作处理，并让梁某1与五某锦绣豪庭售房部联系，支付剩余房款64万元。随后，梁某1与梁某2一同到五某锦绣豪庭售房部办理转名手续，由梁某1以其本人名义重新签订该别墅认购书，并缴清剩余房款64万元。目前，该别墅还没有签订正式的商品房买卖合同或办理产权证明。 二、收受彭某（另案处理）贿赂48.824705万元 2005年至2016年期间，被告人梁伯进利用其担任江门市中某医院院长的职务之便，帮助彭某经营的国药控股江门仁某有限公司（前身为江门市仁某药业有限公司）向该院配送药品。在此期间，梁伯进非法收受彭某48.824705万元。 1、2009年至2011年期间，梁伯进女儿在加某大读书，彭某以交付学费为名先后多次在梁伯进家中贿送现金28万元。其中，2009年给了2次，每次5万元；2010年给了2次，分别为5万元和3万元；2011年给了2次，每次5万元。 2、2009年1月，梁伯进母亲因骨折需要进行人工髓关节置换手术，梁伯进让彭某为其购买手术材料人工股骨头。之后，彭某购买了一个价格为8万元的人工股骨头供梁伯进母亲手术使用。 3、2011年8月，梁伯进与彭某在澳门威尼斯人酒店的一家欧米伽手表专卖店选购手表，梁伯进决定购买一块价格24247.05元的手表。彭某主动为梁伯进刷卡支付该手表价款，梁伯进接受了。 4、2014年10月，梁伯进与彭某一起在江西省景德镇游玩期间，梁伯进决定购买1对价格0.4万元的陶瓷花灯。彭某主动为梁伯进支付购买该花灯的价款，梁伯进接受了。 5、2006年，彭某在台山会某家具厂购买了1张价格3万多元的写字桌送给梁伯进，梁伯进收下了。 2013年，梁伯进在台山会某家具厂下单购买1对大红酸枝山水人物书柜和1个长木几，并将其家里的1对大红酸枝明式书架退回，向家具厂补差价。随后，梁伯进让彭某联系台山会某家具厂支付购买上述书柜、长木几的费用约6万多元。 三、收受甄某1（另案处理）贿赂40.5万元 2002年至2005年期间，被告人梁伯进利用其担任江门市五某中医院院长的职务之便，帮助甄某1经营的开平市建某装饰有限公司进入该院承包装修、维修工程；2006年至2013年期间，梁伯进利用其担任江门市中某医院院长的职务之便，帮助甄某1通过挂靠相关装修公司进入该院承包装修、维修工程。在此期间，梁伯进非法收受甄某140.5万元。 1、2004年11月，为方便梁伯进老家开平市马冈镇官某村的果园内采摘水果，梁伯进让甄某1带工程队在果园内修建一条水泥路。之后，甄某1为梁伯进的果园修建了一条水泥路，工程费用约合4万元。 2009年底，梁伯进老家官某村的果园需要修一条水泥路，梁伯进让甄某1负责该修路工程。之后，甄某1花费约合3.8万元为梁伯进修建了该水泥路。 2、2004年底，梁伯进计划让甄某1装修蓬江区萃某园某幢某室，并让甄某1设计装修方案。后来，梁伯进并没有让甄某1装修该房屋而是另请其他装修公司。2005年下半年，萃某园某幢某室装修完成后，甄某1在梁伯进家里将事先准备好的现金10万元送给梁伯进，梁伯进收受了。 3、2005年，梁伯进在开平市宴请其朋友，并让甄某1安排吃饭。吃饭期间，梁伯进以有急事需要现金为名，向甄某1索要现金5万元。随后，甄某1让其朋友送过来现金5万元，由甄某1转交给梁伯进，梁伯进收受了。 4、2006年，甄某1在梁伯进家里以祝贺梁的女儿外出读书为名送给梁伯进现金1万元，梁伯进收下了。 5、2009年3月，梁伯进的蓬江区萃某园某幢某室的大门和房间门破损需要更换柚木实木门，梁伯进让甄某1更换门。之后，甄某1按梁伯进的要求，更换了6个房间门和1个大门，每个房间门约0.5万元，大门约0.7万元，共计3.7万元。 6、2009年6月至9月期间，梁伯进的蓬江区萃某园某幢某室的主人房及其女儿房间的洗手间需要重新装修，梁伯进让甄某1负责施工及购买施工辅料。之后，甄某1花费约合5万元用于施工及购买施工辅料。 7、2009年底，梁伯进老家的果园里需要搭建一食堂并安装铝窗，梁伯进让甄某1负责该工程。之后，甄某1花费约合3万元用于搭建食堂及购买并安装铝窗。 8、2009年底至2010年3月期间，梁伯进女儿名下的蓬江区萃某园某幢某室需要装修，梁伯进让甄某1负责水电安装、房间的木地板铺设、洗手间的瓷片铺设、洗手间及冲凉房热水器及马桶等设备、房间门、墙壁扇灰等人工及材料。之后，甄某1花费约合12万元用于装修，最终梁伯进给回甄某17万元。 四、收受区某仪（另案处理）贿赂48.3万元、港币0.9万元 2009年至2017年期间，被告人梁伯进利用其担任江门市中某医院院长的职务之便，帮助区某仪向该院销售药品。在此期间，梁伯进非法收受区某仪48.3万元、港币0.9万元。 1、2012年2月28日，梁伯进与区某仪前往福建省仙游县选购家具，期间梁伯进看中了一张价格约16万元的架子床，区某仪付款帮梁伯进买下该床。 2012年3月7日，区某仪在福建省看中了一套价格约28万元的沙发，区某仪将该沙发的图片发给梁伯进，梁伯进表示让区某仪为梁购买，后区某仪付款为梁伯进买下该沙发。 2、2013年，区某仪去俄罗斯游玩期间，为梁伯进购买1块价值约0.3万元的俄罗斯普京纪念手表。回国后，区某仪前往梁伯进家中将该手表送给梁伯进。 2013年，区某仪与梁伯进在香港游玩期间，梁伯进在一家手表店看中了1块价值约港币0.9万元的frederqueconstant（康斯登）手表，区某仪付款为梁伯进购买了该手表。 3、2017年12月，梁伯进与区某仪夫妇前往加某大，期间区某仪为梁伯进夫妇购买来回加某大机票，约合4万元。 为证实指控的上述事实，公诉机关当庭宣读和出示了证人梁某1、彭某、甄某1、区某仪、梁某4好、李某4诚、黄某梅某陈某3俭等人的证言、物证照片、相关书证、被告人梁伯进的供述和辩解等证据。 公诉机关认为，被告人梁伯进无视国家法律，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额特别巨大，其行为已触犯了《中华人民共和国刑法》第三百八十五条、第三百八十三条之规定，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。梁伯进如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。提请本院依法判处，并建议对梁伯进判处十年以上十三年以下有期徒刑，并处罚金或者没收财产。 被告人梁伯进对公诉机关指控的罪名无异议，但辩称：（一）关于五某锦绣豪庭翠某路某号别墅，其与梁某1商量的“以后再作处理”是指该别墅过户给回梁某1后，其不再主张对该别墅的所有权；（二）其没有要求梁某1去支付五某锦绣豪庭别墅的余款64万元；（三）其对甄某12009年在果园修路事先并不知情，其没有叫甄某1帮忙修这条路；（四）2017年其已经退休，区某仪帮其夫妇购买前往加某大的来回机票是亲属间的正常交往，该费用4万元不应计入受贿数额。综上，请求法庭从宽处罚。 被告人梁伯进的辩护人提出：（一）公诉机关指控梁伯进的受贿数额有误，理由如下： 1、梁伯进因购买五某锦绣豪庭别墅而收受梁某1的300万元，因别墅已经退还给梁某1，相应的贿款300万元应认定为已退还给梁某1，不应计入梁伯进的受贿数额。2、上述别墅购买人变更为梁某1后，梁某1成为该别墅的所有权人，其为该别墅支付的尾款64万元，不应计入梁伯进受贿的数额。3、梁伯进于2016年11月份退休，不能再为区某仪提供任何帮助，其与区某仪也没有事先约定退休后输送利益，故区某仪基于亲属关系于2017年12月为梁伯进夫妇购买前往加某大的来回机票，属于正常的亲情交往，不应计入梁伯进的受贿数额。4、梁伯进老家的果园并非梁伯进承包经营，甄某1为该果园修建两条水泥路的费用不应计入梁伯进的受贿数额。 综上，公诉机关指控的上述数额应予核减，梁伯进受贿的数额应认定为2358247.05元，属受贿数额巨大而非特别巨大。 （二）本案全部犯罪事实均是梁伯进自己如实供述的，监察机关掌握梁伯进的部分受贿事实不等于司法机关已经掌握了梁伯进的犯罪事实，因为监察机关不是司法机关，监察立案不是刑事立案，留置措施不属于刑事强制措施，在案件移交人民检察院审查起诉前，只要梁伯进如实供述了自己罪行，就应当认定其向司法机关如实供述了司法机关尚未掌握的罪行，故梁伯进在被采取刑事强制措施前的如实供述，应当认定为自首。 （三）梁伯进如实供述自己罪行，监察机关得以查封保全涉案别墅，避免了特别严重后果发生，可以减轻处罚。 （四）梁伯进系偶犯，认罪态度好，其家属又积极退赃120万元，加上五某锦绣豪庭别墅的价值，完全超过了梁伯进的受贿数额，应认定梁伯进全额退赃。 综上，请求法庭对梁伯进减轻处罚。 经审理查明：2000年至2016年，被告人梁伯进利用其担任江门市五某中医院院长、江门市中某医院院长的职务便利，为江门市锦某医疗器械有限公司、江门市金某医用器械有限公司、江门市某荣医疗器械有限公司、江门市和某医用器械有限公司及其实际经营人梁某1，江门市仁某药业有限公司（后变更为国药控股江门仁某有限公司）及其法定代表人彭某，开平市建某装饰有限公司及其实际经营人甄某1，药品供应商区某仪谋取利益，收受梁某1、彭某、甄某1、区某仪给予的财物，共计折合人民币610.624705万元、港币0.9万元。具体事实如下： 一、收受梁某1贿赂事实 2000年至2005年间，梁某1为让自己经营的江门市锦某医疗器械有限公司、江门市金某医用器械有限公司能向江门市五某中医院供应医疗设备及试剂耗材，请求时任江门市五某中医院院长的被告人梁伯进予以支持。梁伯进表示同意并向该院相关科室人员打招呼，要求在医疗设备和试剂耗材采购上对梁某1经营的公司予以关照，经该院相关科室人员运作，梁某1经营控制的公司最终得以向五某中医院供应大量医疗设备及试剂耗材。 2005年，梁伯进就任江门市中某医院院长后，梁某1继续请求梁伯进对其经营的江门市锦某医疗器械有限公司、江门市金某医用器械有限公司、江门市某荣医疗器械有限公司、江门市和某医用器械有限公司向该院供应医疗设备予以支持，梁伯进表示同意并先后向该院相关科室人员打招呼，要求在医疗设备采购上对梁某1经营的公司予以关照，经该院相关科室人员运作，梁某1经营的公司最终得以向江门市中某医院供应大量医疗设备。 为感谢梁伯进的支持与帮助，梁某1多次给予梁伯进钱款共计人民币477万元： 1、2003年底，梁伯进将计划购买大某小汽车的决定及购车金额告诉梁某1后，梁某1表示愿意为其支付相应价款。之后，梁伯进在其家中收受梁某1送来的现金13万元。 2、2009年9月，梁伯进计划对其女儿梁某5名下江门市蓬江区萃某园某幢某室进行装修，并将消息告诉梁某1，梁某1提出要送给梁伯进15万元。之后，梁某1在梁伯进家中将现金15万元送给梁伯进。 3、2009年，梁伯进与梁某1共同前往台山市会某古典家具厂选购红木家具，之后，梁伯进下单订制4个酒柜、2个博古柜及1个书柜，价款共计约20万元。梁伯进将上述价格告诉梁某1后，梁某1表示由其支付该费用。数月后，在会某家具厂送货上门前的一个晚上，梁某1前往梁伯进家将现金20万元送给梁伯进。 2011年，梁伯进在台山市会某古典家具厂下单订制老挝大红酸枝明式书柜一对2件、老挝大红酸枝架几式书案一套2件、老挝大红酸枝月洞式架子大床一张，价款共计32.6万元。梁伯进将此事告诉梁某1后，梁某1在梁伯进家中将现金30万元送给梁伯进。 2013年，梁伯进在台山市会某古典家具厂下单订制1套老挝大红酸枝如意沙发（十件套）、2张老挝大红酸枝鼓凳、2张老挝大红酸枝勾脚凳、1对老挝大红酸枝山水人物书柜，价款共计35万元。梁伯进将此事告诉梁某1后，梁某1在梁伯进家中将现金35万元送给梁伯进。 4、2011年底，梁伯进与其妻子梁某2决定购买江门市蓬江区五某锦绣豪庭翠某路某号别墅。梁伯进与五某锦绣豪庭开发商议定该别墅价格为450万元后，梁某1表示由其支付别墅的费用。 2012年初，梁某2向开发商支付了定金6万元，并以其女儿的名义签订了认购书。之后，梁某1多次前往梁伯进家中将300万元分批次送给梁伯进，梁伯进收受后用于支付上述别墅的部分价款。几个月后，梁伯进因担心该别墅在日后的财产申报中暴露，遂与梁某1商量先将别墅转至梁某1名下，以后再作处理，并让梁某1付清该别墅余款64万元。2012年9月，梁某1与梁某2一同前往五某锦绣豪庭售房部，以梁某1名义重新签订别墅认购书，并由梁某1缴清剩余房款64万元。截至案发，该别墅尚未签订正式商品房买卖合同或办理相关产权凭证。 另查明，梁伯进及其妻子梁某2为购买江门市蓬江区五某锦绣豪庭翠某路某号别墅先后出资86万元，占别墅总价款的19.11％。本院审理期间，梁伯进、梁某2均同意将上述别墅处置款的19.11％份额用于本案退赃。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）物证、书证 1、台山市会某古典家具厂出具的购货单、销售清单证实：“江门梁生”于2011年1月10日在该厂订购了老挝大红酸枝明式书柜一对2件、老挝大红酸枝架几式书案一套2件、老挝大红酸枝月洞式架子大床一张，总价32.6万元，后于2013年11月3日将老挝大红酸枝明式书柜一对2件退回，更换为老挝大红酸枝山水人物书柜。 2、台山市会某古典家具厂出具的销售清单证实：“江门梁生”于2013年在该厂订购老挝大红酸枝如意沙发10件套、老挝大红酸枝鼓凳2张、老挝大红酸枝勾脚凳2张、老挝大红酸枝山水人物书柜一对2件，总价为35万元。 3、监察机关调取的《商品房认购书》证实，梁某1与江门市某华房地产开发有限公司签订认购五某锦绣豪庭翠某路某号房，总房款为300万元。证人梁某1对上述认购书进行了确认。 4、监察机关调取的梁某1及其妻子方某名下银行账户交易明细证实该二人名下银行账户于2012年间资金存取情况。经梁某1指认，其农行账户于2012年4月16日提取的30万元、建行账户于2012年3月22日提取的150万元、中行账户于2012年4月16日提取的12万元以及方某的建行账户于2012年4月26日提取的70万元，共计262万元，由其分三次以现金形式送给梁伯进。 5、江门某华房地产开发有限公司出具的《关于五某锦绣豪庭翠某路某号的情况说明》证实，五某锦绣豪庭翠某路某号别墅认购书显示的房价为300万元，但实际售价450万元，该公司初期登记该房业主为“梁某5”，并向梁某5出具收款收据，其中一笔是2012年3月26日的130万元，另—笔是2012年5月4日的60万元，还有一笔是2012年9月17日的64万元。公司合同部应业主要求将2012年3月26日的130万元和20l2年5月4日的60万元的收据作废，并一次性出具三张连号收据，载明收到梁某1购买翠某路某号房款130万元、60万元和64万元。该公司实际入账为254万元，余款l96万元由公司销售部经理李某东向业主收取后携款私逃。 6、监察机关调取的汇款、转账凭证证实：（1）2012年3月22日，梁某暖（署名）往梁某暖建行账户31×××73存入80万元，3月23日存入150万元。共计230万元。（2）2012年3月26日，梁某暖上述账户向陈某宁建行账户62×××52转入100万元，备注为“付梁某5房款”；4月12日，又转入50万元，备注为“梁某5房款”。5月25日，梁某2建行账户31×××09向陈某宁上述账户转账40万元。陈某宁上述账户共收取190万元。（3）2012年3月26日，梁某暖上述账户向江门某华房地产开发有限公司账户转入130万元；同年5月4日，又转入60万元，用途均写明“付梁某5房款”；2012年9月14日，梁某1向江门某华房地产开发有限公司汇入64万元。证人梁某1指认该笔汇款系用于支付梁伯进购买别墅的尾款。以上款项共计254万元。 7、监察机关调取的机动车注册登记申请表、注册转入登记表、销售发票、完税证明、机动车转让资料证实，梁某2于2003年购入大某牌小汽车一台，并于2012年过户给何某强。 8、江门市纪委调取的《1995年1月至2005年12月五某中医院设备采购情况》及《江门市中某医院2005年9月至2017年12月设备及耗材（试剂）统计表》证实上述两医院于案发期间的设备及耗材采购情况。经梁某1指认，其控制的锦某公司向五某中医院供应了价值共计1728.31756万元的设备；其控制的金某公司向五某中医院供应了价值共计843.3万元的设备。梁某1还指认了其控制的金某公司、某祥公司、某松公司、和某公司、某荣公司销售给中心医院的设备情况。 9、江门市监察委员会出具的《查封决定书》证实，江门市监察委员会于2018年8月1日决定对江门市蓬江区棠某镇五某锦绣豪庭翠某路某号房产予以查封。 10、工商管理部门出具的《企业机读档案登记资料》证实梁某1经营、控制的江门市和某医用器械有限公司、江门市金某医用器械有限公司、江门市某荣医疗器械有限公司、江门市锦某医疗器械有限公司的工商登记情况。 （二）证人证言 1、证人梁某1的证言及自述材料：我在江门先后控制经营江门市和某医用器械有限公司、江门市金某医用器械有限公司、江门市某荣医疗器械有限公司、江门市锦某医疗器械有限公司、江门市某松医疗器械有限公司、江门市某祥医疗器械有限公司、江门市某美医疗器械有限公司。2000年，我通过时任江门市委组织部部长叶某介绍认识梁伯进，梁伯进当时任五某中医院副院长，通过他的关系，我名下的医疗设备公司开始和五某中医院有业务往来，主要是做试剂和设备业务，当时五某中医院采购是不需要招投标的，只要梁伯进同意，我就可以供应试剂和设备，梁伯进当时为我向医院有关人员打了招呼，没有他的帮忙，我是不能做五某中医院生意的。从2000年到2005年梁伯进离开中医院，我公司向五某中医院供应35次约合2571.61756万元的医疗设备。2005年年底，梁伯进担任江门市中某医院院长后，我到他办公室说想做中心医院的设备生意，希望他关照一下，梁伯进当即答应了，并叫来时任中心医院设备科的科长曾某，让曾某多关照我，曾某也答应了。2009年李健某接任设备科科长后，梁伯进告诉我他已经向李健某打过招呼了，李健某会关照我的。梁伯进是医院的一把手，他向相关人员打招呼，我公司的设备就可以顺利的供给中心医院，如果没有他打招呼，我公司是不可能在中心医院做那么多业务的。为了感谢梁伯进对我公司的关照，并希望他继续给予关照，我就跟他商定给予他设备款5％至6％的回扣款。我共向中心医院供应了价值9533.388万元的设备，除去部分厂家挂靠我公司销售给中心医院外，梁伯进在任期间我共向中心医院提供了价值8258.988万元的设备，折算下来，应支付给他的回扣款480万元。具体送钱情况如下： （1）2003年年底，梁伯进打电话告诉我他想帮妻子买一辆小汽车，需要花13万元，我从公司保险柜里拿了13万元用胶带装好，送到梁伯进家中交给他，不久后我就见到他妻子开了一辆新的黄色大某小汽车。 （2）2009年，我到梁伯进家中做客，梁伯进说他家里准备要装修了，需要15万元，让我帮他解决一下，我说没问题，之后，我从公司保险柜里取出15万元现金，用胶带装好送到梁伯进家中交给他，后来他怎么使用这笔钱我就不清楚了。 （3）2011年年初，具体时间不太记得清楚了，我驾车搭载梁伯进夫妇一同前往台山大某镇看红木家具，当时走了两三家红木家具店，看了一个多小时后，梁伯进夫妇没有决定购买，返程时梁伯进说要对比一下价格再决定买不买。过了一段时间，梁伯进打电话让我准备30万元，我将现金准备好后用胶带装住送到梁伯进家里给他，梁伯进收下钱后我就离开了。过了一个月左右，梁伯进再次打电话说要20万元，我从公司或银行提取现金20万元后用胶带送到梁伯进家中交给他。梁伯进收到钱后不久，我去他家做客时他带领我参观了家中的中式大床和写字台，并说这些家具手工很好，谢谢我，我就知道这些家具是用我给的钱去购买的。2013年，梁伯进又打电话给我说要35万元购买一些红木家具，我准备好现金后用胶带装好，在晚上送到梁伯进家中。证人梁某1于调查阶段后期又改称，第一次给钱梁伯进买家具是在2009年，当时给了20万元；第二次给钱梁伯进买家具是在2010年底或2011年初，当时给了30万元。 （4）2012年初，梁伯进说他看中了五某锦绣豪庭翠某路某号别墅，约我一起去看房，我向他表示该房子的费用可以由我搞定。后来梁伯进打电话告诉我这套别墅的价格，我将从我和妻子的银行账户中多次取出的现金262万元及公司家里平时备用的一些现金共计300万元，分几次送到梁伯进萃某园家中。同年9月，梁伯进在他家中告诉我，他担心买房的事被查，要求暂时将房子转到我名下，由我代为持有，以后再做处理，并嘱咐说如果有人问起别墅的事，就说是他弟弟梁某暖先买下的，后来才卖给我，别墅跟梁伯进并没有关系。几天后，我与梁某2到五某锦绣豪庭售楼部，将原售楼协议的房主梁某5改至我名下，接着我又到银行将该别墅余款64万元汇给五某锦绣豪庭开发商，并领取了收据和认购协议。后来开放商打电话叫我去办理相关产权手续，因为我仅是代持，我就回复开发商我不需要和他们谈，之后我也没有再接开发商打来的电话，该别墅至今仍未办理相关手续，我愿意将这套别墅交给政府处理。 证人梁某1对梁伯进家中的部分红木家具及相关转账凭证、商品房认购书均进行了指认。 2、证人梁某2的证言：我是梁伯进的妻子。2003年，我们家购买大某汽车时，梁伯进在萃某园家中给我一个装有现金的袋子，梁伯进说这些钱是梁某1给他买车用的，具体多少钱我记不清了。我位于萃某园家中的红木家具，包括衣柜、书柜、酒柜以及女儿房间的床等，是在台山市家家具厂购买的，购买家具的部分款项是梁某1支付，或者是梁某1拿现金给梁伯进支付的，具体哪些家具是用梁某1的钱支付我记不清楚了，从台山定做的家具中，我卧室的衣柜、书柜和饭厅的酒柜是同一批次定做的。五某锦绣豪庭的别墅是我和梁伯进购买的，我去交付定金，并以我女儿梁某5的名义签订认购书，梁某1多次拿现金给梁伯进用于支付该别墅的购房款，梁伯进将钱交给我后，我叫梁伯进的弟弟梁某暖到家中将钱取走一部分钱存入他的账户，另外有一部分存入我的账户，待到支付别墅款项时，再从我们的账户转出。约一两个月后，我和梁伯进商量后决定将别墅转到梁某1名下，并到售房部重新签订房屋认购书。证人梁某2对涉案家具的照片进行了确认。 3、证人陈某1的证言：我是江门某华房地产开发有限公司的老板。2012年的一天，梁伯进通过我公司的售楼部经理李某东找我协商我公司开发的五某锦绣豪庭翠某路某号别墅的价格，其同意将该别墅由500万元降至450万卖给梁伯进。为少交税费，李某东在认购书上登记的成交价是300万元。梁伯进向公司交付了定金，后来我通过公司财务发现该别墅只付款254万元，就让公司人员向认购书登记的业主梁某1进行催收，梁某1说450万已经交齐了，梁伯进也打电话给我说450万已经交齐。我后来才知道是公司员工李某东携款196万逃跑了，因为李某东是我公司员工，我公司承担了这笔损失。我吩咐员工通知登记的业主梁某1过来签订合同和办理产权手续，但梁某1不予置理，至今未到公司办理相关产权手续。 4、证人黄某1的证言：我是江门市某华房地产开发有限公司财务部会计。五某锦绣豪庭翠某路5号别墅由其公司销售部经理李某东售出，售价是450万元，但为了少缴税，李某东在认购书上写的售价是300万元。根据财务资料显示，我公司2012年3月26日收到该别墅第一笔购房款130万元，同年5月4日收到第二笔购房款60万元，这两笔款都注明了是梁某5购买翠某路某号的房款，所以这套房子的业主应该是梁某5，我们公司初期登记的业主名字也是梁某5。2012年9月17日，公司又收到另一笔购房款64万元，收到该笔款后合同部人员到财务处要求将前两笔款的付款人由梁某5改为梁某1，新收64万元也写为梁某1支付的，认购书上的业主也相应的改为梁某1。上述别墅另有196万元没有入账，后来公司查清了是李某东携款逃跑，业主实际上已经付清了450万元。公司后来一直通知梁某1过来办手续，但是梁某1都没有过来。 5、证人李某1的证言：我是台山市会某古典家具厂的老板。2009年或2010年，梁伯进到我经营的会某家具厂看红木家具，看完后他订做了博古柜2个、书柜1个、酒柜4个，当时市价是20多万元，该笔交易的单据其没有保留；2011年1月10日，梁伯进到我厂订购了老挝大红酸枝材质的明式书柜、架几书案、月洞式架子大床，总价为32.6万元，后梁伯进于2013年11月3日将明式书柜退回更换为山水人物书柜放在他女儿房间里。证人李某1对存放于被告人梁伯进家中的家具照片进行了说明、指认。 6、证人陈某2的证言：我于1990年至2005年任五某中医院检验科主任，负责检验科的临床检验、试剂耗材使用等业务。梁某1当时是做医疗试剂、设备的供应商，时任院长的梁伯进跟我打过招呼，说梁某1的公司做得比较好，让我在耗材使用上多多关照梁某1，我在检验科需要采购医疗试剂时，会按照梁某1公司产品的名称，规格提出采购计划，然后报给设备科去采购。 7、证人曾某的证言：我于2004年至2011年在江门市中某医院任设备科科长，主要负责医院医疗设备管理、采购、维修等工作。2005年，梁伯进介绍我认识梁某1。梁某1是江门市和某医用器械有限公司的老板，在江门经营医疗试剂和医疗设备。梁伯进让我在设备采购中关照梁某1，我答应了。后来，当医院采购的设备中有梁某1公司代理的医疗设备时，我们就与梁某1沟通好参数、报价等，以便梁某1的公司在政府采购中顺利中标。 8、证人李某2的证言：我于2011年1月开始负责江门市中某医院设备科的全面工作，到设备科任职后，梁伯进介绍梁某1给我认识，说梁某1是做医疗设备的老板，让我关照他，我知道梁伯进跟梁某1关系密切，就答应了，在我院采购设备时，如果是梁某1的公司来参与招投标，我不会设置障碍，以便他能顺利中标。 （三）被告人供述及辩解 被告人梁伯进的供述及辩解、自述材料：我在五某中医院任院长时，梁某1做试剂和设备销售生意，梁某1找我希望我关照他，我分别跟时任检验科科长的陈某2和设备科科长（名字记不清）打招呼，让他们关照梁某1，并让梁某1与他们联系具体事宜。当时很多人争相在五某中医院做试剂和设备生意，市场竞争非常大，如果没有我跟相关部门打招呼，梁某1是不能顺利在中医院做试剂和设备生意的。2005年年底，我到江门市中某医院任院长后，梁某1来我办公室说他想做江门市中某医院的设备生意，希望我关照他。我当场叫来了时任设备科科长的曾某，对他说梁某1在江门市五某中医院做设备做得不错，叫他以后多关照梁某1，曾某答应了。2009年，时任设备科科长的曾某与时任总务科科长的李某文对调岗位，李某文任设备科科长后，我跟李某文说梁某1做设备做得不错，让他以后多点关照梁某1，李某文答应了。后来梁某1来我办公室找我，我告诉他已经向李某文打了招呼，叫他以后多跟李某文沟通，梁某1表示感谢。我跟设备科打过招呼后，医院有采购设备项目时设备都会请示我，当我认为该项目适合梁某1做时，都会叫设备科给梁某1做，为梁某1的设备进入医院提供便利。 （1）2003年年底，我和我妻子梁某2计划买一辆汽车，我将买车决定告诉到我办公室拜访我的梁某1，梁某1明白我是向他要钱，他就问需要多少，我说要20万，梁某1说好的。第二天晚上，梁某1用袋子装着20万元拿到我家给我，我收下了。当时只有我和梁某1两个人在场。梁某1离开后，我把钱放在卧室桌面上，梁某2看到了这些钱，我告诉她这是梁某1送给我买车的。第二天下午，我和梁某2一起去江门篁某附近的一家车行买了一辆大某牌小汽车，车辆全部费用20多万，我用梁某1送给的20万元支付了部分车款，不足部分梁某2通过银行转账的方式转给车行。这辆大某车经常坏，我于2012年将它过户给我外甥何某强使用。 （2）2009年9月，我和梁某2以我女儿梁某5的名义购买了翠某园某幢某，购房前我在办公室告诉梁某1我准备买房。买房后，我告诉梁某1房子已经买好了，准备要装修。梁某1提出拿15万元给我装修，我当场表示感谢。当房子装修时，梁某1在一个晚上用袋子装着15万元拿到我家送给我，我当场收下了。收钱时只有我和梁某1在场，后来我告诉梁某2这15万元是梁某1送给我们装修的，让梁某2保管使用。 （3）2009年，我约梁某1一起去台山会某家具厂选购红木家具，我看中了酒柜、书柜等家具，就叫家具厂的李老板来我家量尺寸订制酒柜、书柜。李老板量好尺寸后向我报价20多万元，我把价格告诉梁某1后他说这20万元由他支付，我同意了。几个月后，李老板通知我准备送货上门，我便在送货前一天打电话告诉梁某1送货时间。当天晚上，梁某1来到我家给我一个袋子，说这是给我购买家具的20万元，我收下并表示感谢。收钱时只有我和梁某1在场，收钱后我把钱放在卧室，还告诉了梁某2这是用来购买家具的钱。第二天，我与梁某2把上述的钱支付给李老板。2010年年底或2011年年初时，我与梁某2去台山会某家具厂选购家具，我选中了1对老挝大红酸枝明式书柜、1套老挝大红酸枝架几式书案、1张老挝大红酸枝月洞式架子大床，并向家具厂下单订购，价格一共约30万元。回家后，我打电话告诉梁某1我买了上述家具，价格约30万元，梁某1表示由他支付这30万元。在家具厂送货前一天晚上，梁某1用袋子装着30万元送给我，我收下并表示感谢。当时只有我和梁某1在场。我收下钱后把钱放在卧室里，并告诉梁某2这钱是用来购买家具的。第二天，我与梁某2就用上述钱支付上述家具款项。2013年，我和梁某2在台山会某家具厂挑中了1套老挝大红酸枝如意沙发（十件套）、2张老挝大红酸枝鼓凳、2张老挝大红酸枝勾脚凳、1对老挝大红酸枝山水人物书柜。下单后，我将在台山购买红木家具需要35万元的事告诉梁某1，梁某1说他到时拿35万元给我。第二天晚上，梁某1来到我家交给我一个袋子，告诉我这是购买家具的35万元，我收下并表示感谢。当时只有我和梁某1在场。我收下钱后把钱放在卧室里，并告诉梁某2这是用于购买家具的钱，第二天，家具厂送货上门时我把上述35万元支付给了家具厂的李老板。 （4）2011年年底，我在江门五某锦绣豪庭看中了一套别墅，售房部的李经理说该别墅售价500万元，如果找五某锦绣豪庭的陈总讲价可以便宜些。几天后，李经理帮我约陈总见面，陈总答应以450万元卖给我。约一个星期后，我与梁某2约梁某1去看别墅，梁某1说这套别墅值得买。后来我与梁某2商量决定以女儿梁某5的名义购买上述别墅，并支付了6万元定金。之后，我将购买别墅的决定告诉梁某1，梁某1说他负责出钱买房。几天后的一天晚上，梁某1来我家交给我一袋子的钱，说是给我买房的，我收下并表示感谢，梁某1好像是分两到三次将钱交给我，总共给了300万元。我与梁某2商定，把这300万元中的一部分钱存入我弟弟梁某暖的账户中，支付房款时再通过梁某暖账户转账支付，同时我妻子也支付一部分钱，让外界认为或者以后一旦被查，就可以说我们是借梁某暖的钱购买的别墅。之后，我妻子与梁某暖先后将该300万元用于支付购买别墅的部分款项，具体的付款情况及签订房屋认购书是我妻子经手的，我没有参与办理。几个月后，我告诉梁某1现在财产申报比较严格，我担心我会因五某锦绣豪庭的别墅被查，所以要求暂时将别墅转到梁某1名下，以后再处理。我还交代梁某1，如果我被查，就说该房是梁某暖买的，之后才转卖给他，梁某1答应了。我让梁某1与梁某2去办理转名手续，并把别墅余款60多万元缴清。第二天他们就去办理了。 被告人梁伯进对购买家具的销售货单、涉案家具均进行了指认。 综上证据，关于梁伯进收受梁某1钱款用于购买汽车的事实，有梁伯进的供述与行贿人梁某1的陈述相互印证，虽梁伯进供称收受了20万元的贿款，但梁某1仅承认行贿13万元，根据疑点证据有利于被告人的原则，本院认定梁伯进该宗受贿实际金额为13万元。关于梁伯进收受梁某1贿款用于装修女儿房子、购买红木家具、购买别墅的事实，梁伯进归案后供认不讳，与证人梁某1关于行贿的时间、行贿款的用途、行贿款数额的陈述相互印证，又有家具销售单、银行收款凭证、转账记录及证人梁某2、黄某1、李某1等人的证言在案佐证，足以认定。 二、收受彭某贿赂事实 2005年至2016年期间，彭某为使自己实际经营的江门市仁某药业有限公司（现变更为国药控股江门仁某有限公司，彭某任经理）代理的药品能顺利通过江门市中某医院药事委员会的遴选，成为中心医院的药品配送商，请求时任江门市中某医院院长的被告人梁伯进予以支持，梁伯进表示同意并向医院相关科室人员打招呼，要求在药品采购上对梁某1经营的公司予以关照，彭某上述公司得以向江门市中某医院配送大量药品。为感谢梁伯进的支持与帮助，彭某多次给予梁伯进财物共计折合人民币488247.05元： 1、2009年至2011年期间，彭某以梁伯进女儿梁某5在加某大读书需要用钱为由，多次在梁伯进家中向梁伯进贿送现金28万元。其中，2009年给了2次，每次5万元；2010年给了2次，分别为5万元和3万元；2011年给了2次，每次5万元。 2、2009年1月，梁伯进的母亲张某1因骨折需要在江门市五某中医院做人工髓关节置换手术，梁伯进让彭某为其购买手术材料。之后，彭某出资8万元购买了人工股骨头供张某1手术使用。 3、2011年8月，梁伯进与彭某在澳门威尼斯人酒店的手表专卖店选购手表，梁伯进选中一块价格为24247.05元的欧某手表，彭某为梁伯进刷卡支付上述手表价款。 4、2014年10月，梁伯进与彭某在江西省景德镇游玩期间，梁伯进决定购买1对价格4000元的陶瓷花灯，彭某主动为梁伯进支付了该笔货款。 5、2006年，彭某在台山会某家具厂购买酸枝木写字桌1张，并让家具厂将写字桌送至梁伯进家中，梁伯进收下了。2013年，梁伯进向台山会某家具厂下单购买了1对大红酸枝山水人物书柜和1个长木几，经协商，梁伯进将家里的1对大红酸枝明式书架退回并补差价3.5万元购买上述山水人物书柜。随后，梁伯进让彭某为其支付上述书柜的差价及长木几费用。彭某为梁伯进支付上述写字桌、书柜、长木几共计10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）物证、书证 1、监察机关调取的银行流水记录证实，彭某建行43×××83账户于2011年8月23日消费24247.05元，交易备注为“Omega”。彭某指认该笔消费即为购买欧米茄手表的消费。 2、监察机关出具的物证照片证实，彭某送给梁伯进的欧米伽手表和家具的情况，彭某对相关照片进行了指认，梁伯进对收受的欧米伽手表进行了指认。 3、江门市五某中医院出具的入院记录、出院记录、手术记录、影像检查证实，张某1于2009年1月18日因跌倒致左某受伤入江门市五某中医院住院治疗，并于1月25日行左人工股骨头置换术。 4、台山市会某古典家具厂出具的购货单、销售清单证实：“江门梁生”于2013年11月3日将老挝大红酸枝明式书柜一对2件退回，更换为老挝大红酸枝山水人物书柜。 5、监察机关出具的物证照片证实彭某为梁伯进购买的陶瓷花灯情况。 6、江门市中某医院出具的银行交易汇总表证实，2005年9月1日至2017年12月31日期间向彭某经营的公司转付药品、卫生材料、固定资产等费用情况。彭某对该汇总表予以确认。 7、江门市公安局出入境管理支队出具的出入境记录查询证实，梁伯进与彭某分别于2011年8月23日11时36分、11时35分经由珠海拱北海关出境。 8、监察机关调取的核准变更登记通知书及企业机读档案登记资料证实，江门市仁某药业有限公司于2012年6月6日变更登记为国药控股江门仁某有限公司，彭某任经理，以及国药控股江门仁某有限公司其他工商登记信息。 （二）证人证言 1、证人彭某的证言及自述材料：2005年9月梁伯进到中心医院任院长后，我通过杨某有认识梁伯进，梁伯进是医院的一把手，他可以影响医院的药品采购配送，他多次暗示或者明示药厂的人说我公司的配送能力不错，药厂受提示后就会把药品交给我公司进行配送。同时，梁伯进还让我与药剂科科长王某1联系具体事宜，有梁伯进和王某1的帮忙，我公司代理的药品就可以顺利的供应给中心医院。经核对相关银行交易汇总表，我经营的江门市仁某药业有限公司和国药控股江门仁某有限公司在梁伯进任上共向中心医院提供64464.333469万元的药品，公司获利4500万元。为了感谢梁伯进对我的关照及继续得到他的关照，我向他进行了利益输送，具体情况如下： （1）2009年至2011年期间，我以梁伯进的女儿梁某5出国读书需要用钱为由分7次送给梁伯进33万元，每次都是我打电话说要去他家里坐坐，然后我从公司支取现金用塑料袋装着，在晚上送到他家里面。2009年，我分3次送了15万，每次5万；2010年，我分2次送了8万，一次5万，一次3万；2011年，分2次送了10万，每次5万。另外我还多次以红包的形式送过2万加元给梁某5。 （2）2009年，梁伯进的母亲在五某中医院做股骨头置换手术，当时专家安排了广州一家公司把人工股骨头送到五某中医院，梁伯进叫我事先准备现金8万元，我准备好钱后在五某中医院将8万元交给了这家公司。 （3）大约在2011年，梁伯进约我和区某仪、陈某4等人去澳门游玩，我们在澳门威尼斯人酒店一家手表专卖店看手表，梁伯进看中了一款欧米伽手表，我们几个人争着为梁伯进买单，梁伯进让我们不要争了，并指定我来买单，我当时用银行卡刷卡支付了该手表费用，经核对银行交易明细，该次刷卡交易的时间为2011年8月23日，消费金额为24247.05元。 （4）2014年10月，我和梁伯进一起去江西景德镇游玩，梁伯进江西的朋友负责接待，期间，我花4000元买了一对灯具送给梁伯进。（5）2006年年底，我在台山市会某家具厂购买了一张酸枝木写字台，然后让厂家将写字台送到梁伯进家中；2013年，梁伯进在会某家具厂订购了一对酸枝木书柜和一张酸枝木小长几，厂家送货到梁伯进家后，梁伯进打电话通知我与厂家联系，后来我在院士路路边将现金交给家具店的人。这三件家具我约支付了10万元。 2、证人梁某2的证言：2009年，梁伯进的母亲张某1因跌倒致髋关节骨折，需进行髋关节置换手术，我没有支付过手术的费用，也不知道手术花了多少钱。 3、证人王某1的证言：我于2005年到2017年负责江门市中某医院药剂科全面工作，2006年年初，我到院长梁伯进办公室汇报工作，当时彭某也在，梁伯进向我介绍彭某是做药品生意的，他的公司是江门市的纳税大户，药品做得很不错，让我们药剂科多多支持关照彭某，我当即表示没有问题。当时我们医院正在做方案确定向医院配送药品的公司。院领导决定不再沿用之前的配送公司，而是重新选择。彭某的仁某药业公司之前没有在我们医院做药品配送，梁伯进让我们关照彭某后，我们药剂科就将彭某的公司列入候选公司名单，最后仁某药业公司通过审核正式成为我院药品配送公司。当药剂科需要采购药品时，又将仁某药业代理的药品放在较前位置，提高仁某药业进入我院的机率，这样彭某公司的药品配送慢慢多了起来。如果没有梁伯进打招呼，仁某药业不可能成为我们医院药品配送公司。 （三）被告人供述及辩解 被告人梁伯进的供述及自述材料：2005年年底，我到任江门市中某医院院长时，杨某有带彭某来我办公室介绍给我认识，彭某说他想在江门市中某医院做药品生意，希望我能关照他。我向药剂科科长王某1打招呼，让她把彭某的公司定为医院药品采购公司，王某1答应了。后来药剂科做方案时把彭某的公司列入我院药品采购的公司并报经院长办公会议同意，最终彭某的公司得以成为我院三大药品采购公司之一。彭某为了感谢我对他的关照并希望我继续关照他，就向我进行利益输送，具体情况如下： （1）2009年至2011年期间，我女儿梁某5在加某大读书，彭某以给我女儿梁某5学费为由多次在我家里给我现金，一共给了28万元，其中，2009年分2次给了10万元，每次5万元；2010年分2次给了8万元，一次5万，一次3万；2011年分2次给了10万元，每次5万元。每次都是用袋子装着现金交给我，我都收下了，当时只有我和彭某在场。我将这些钱陆续给梁某2用于家庭开支。 （2）2009年，我母亲张某1因骨折需要做人工髓关节置换手术。我让彭某帮我购买人工股骨头，彭某同意了。后来彭某直接把人工股骨头买回来交给医院，没有经我手。彭某说该人工股骨头价格约8万元，不用我付钱了，我对彭某表示感谢，至今我都没有将该费用给彭某。 （3）2011年8月，我一家三口与彭某夫妇去澳门游玩，我们在澳门威尼斯人酒店的欧某手表专卖店挑选手表，我看中了一款手表并决定购买，彭某说他去买单，我同意了。当时彭某刷卡支付了2万多元。 （4）2014年年底，我夫妇与彭某夫妇去江西景德镇游玩，我在一家陶瓷工艺品专卖店购买了1对价格约4000元的陶瓷花灯，彭某帮我付的款，我至今没有将该费用给回彭某。 （5）2006年，彭某说他在台山会某家具厂买了一张价格三四万元的写字桌给我，我说好的谢谢。几天后，家具厂的工作人员把桌子送到我家里。2013年，我觉得家里的明式书架不好用，就向会某家具厂下单购买了1对大红酸枝山水人物书柜和1个长木几，经与家具厂协商，我将家里的明式书架退回家具厂，并补差价3.5万元购买上述山水人物书柜，家具厂同意了。后来我让彭某联系台山会某家具厂，让他为我支付上述书柜的差价及长木几费用共计约6万多元。综上，彭某共计为我支付家具费用约10万元。 综上证据，关于梁伯进以女儿梁某5出国读书为由收受彭某钱款的事实，有梁伯进的供述与行贿人彭某的陈述相互印证，虽彭某供认贿送33万元，但梁伯进仅承认收受贿款28万元，根据疑点证据有利于被告人的原则，本院认定梁伯进该部分受贿实际金额为28万元。关于梁伯进收受彭某贿送的人工股骨头、欧米伽手表、陶瓷灯具、红木家具的事实，梁伯进归案后供认不讳，与证人彭某关于行贿时间、财物种类、用途、数量等内容相互印证，又有银行流水记录、出入境记录、医院住院手术资料、物证照片及证人梁某2的证言在案佐证，足以认定。 三、收受甄某1贿赂事实 2002年至2005年期间，甄某1为自己经营的开平市建某装饰有限公司能承接江门市五某中医院的装修、维修工程，请求时任江门市五某中医院院长的被告人梁伯进予以支持，梁伯进表示同意并向相关科室人员打招呼，甄某1经营的公司得以入围并承建江门市五某中医院的零散装修、维修工程。2006年至2013年期间，甄某1向时任江门市中某医院院长梁伯进提出希望能承接该院装修、维修工程，梁伯进表示同意并向相关科室人员打招呼，甄某1挂靠的装修公司得以入围并承建该院大量装修、维修工程。 为感谢梁伯进的支持与帮助，甄某1多次给予梁伯进财物共计折合人民币40.5万元： 1、2004年11月，梁伯进为方便出入其弟弟梁某暖位于开平市马冈镇官某村的果园采摘水果，让甄某1在该果园内修建一条水泥路。之后，甄某1带领工程队在该果园修建了一条水泥路，工程费用合计4万元。 2009年底，上述果园需另行修建一条水泥路，梁伯进让甄某1负责该修路工程。之后，甄某1带领工程队花费合计3.8万元为梁伯进修建了该水泥路。 2、2004年底，梁伯进计划让甄某1装修蓬江区萃某园某幢某室，并让甄某1设计装修方案。后来，梁伯进因担心让甄某1装修会产生不良影响，遂雇请其他装修公司进行装修。2005年下半年，萃某园17幢1202室装修完成后，甄某1在梁伯进家里将事先准备好的现金10万元送给梁伯进用于支付装修款。 3、2005年，梁伯进在开平市接待其朋友，并让甄某1安排在开平市花某饭店吃饭。期间，梁伯进以有事急需用钱为名向甄某1索要现金5万元。随后，甄某1让其朋友李某3将现金5万元送至花某酒店，并由甄某1转交给梁伯进。梁伯进收受该款后用于支付其朋友到开平游玩的机票等费用。 4、2006年，梁伯进的女儿梁某5准备出国读书，梁伯进在其家中宴请甄某1，甄某1以祝贺梁某5出国读书为名送给梁伯进现金1万元。 5、2009年3月，梁伯进家蓬江区萃某园某幢某室的大门和房门破损需要维修，梁伯进让甄某1给维修方案并帮忙维修，甄某1花费3.7万元对上述房屋的1个大门和6个房门更换柚木实木门。 6、2009年6月至9月期间，梁伯进家蓬江区萃某园某幢某室的主人房及女儿房的洗手间需要重新装修，梁伯进让甄某1负责购买施工辅料及施工。之后，甄某1花费5万元购买施工辅料和组织工人对该房进行装修。 7、2009年底，梁伯进开平老家的果园需要搭建一食堂并安装铝窗，梁伯进让甄某1负责该工程。之后，甄某1花费3万元用于搭建食堂、购买安装铝窗。 8、2009年底至2010年3月期间，梁伯进的女儿梁某5名下的蓬江区萃某园某幢某室需要装修，梁伯进让甄某1负责部分装修工序。之后，甄某1花费12万元用于上述房屋的水电安装、扇灰、木地板及瓷片铺设、购买马桶、热水器等项目。后因甄某1儿子患病需治疗，梁伯进向甄某1支付7万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）物证、书证 1、江门市中某医院出具的基建维修与改造工程合同证实甄某1公司挂靠的深圳市中某设计装饰工程有限公司于2009年3月承揽江门市中某医院土建、电气给排水、装饰灯维修改造工程，甄某1对该合同予以确认。 2、监察机关调取的江门市五某中医院与开平市建某装饰有限公司往来情况表、江门市中某医院院内招标工程清单、中标通知书证实，甄某1经营的开平市建某装饰有限公司在五某中医院承包的基建工程情况、甄某1挂靠的深圳中某公司和珠海市建安某盛公司在江门市中某医院承包的基建工程情况。甄某1对上述书证均予以确认。 3、监察机关出具的物证照片证实甄某1为梁伯进更换的萃某园某幢某室的大门和房间门情况、装修的两个卫生间情况及在梁伯进老家果园修建水泥路情况。 4、监察机关调取的企业机读档案登记资料证实开平市建某装饰有限公司的工商登记资料。 5、监察机关调取的《开某县农村经济合同》证实涉案果园由梁某暖承包。 （二）证人证言 1、证人甄某1的供述及自述材料：我是开平市建某装饰有限公司实际经营控制人。2002年，我陪朋友到江门市五某中医院看病时经朋友介绍认识了五某中医院院长梁伯进。之后，我与梁伯进慢慢熟悉起来，建立起良好的关系。之后，我向梁伯进提出想做五某中医院的工程，梁伯进跟五某中医院总务科打了招呼，我经营的开平市建某装饰有限公司直接入围五某中医院零散工程的长期合作公司名单，之后总务科将大多数零散工程都交由我公司承接。梁伯进调到江门市中某医院后，由于中心医院的零散工程需要有资质的公司来做，我就将我公司挂靠在深圳中某公司和珠海市建安某盛公司的情况告诉梁伯进，梁伯进向中心医院分管总务科的副院长龙某打招呼，最终我挂靠的深圳中某公司得以在中心医院的内部招标中入围长期合作公司名单，总务科的人都知道我和梁伯进的关系很好，加上我平时经常打点他们，所以他们在安排工程时会尽量多安排一些工程给我。我公司能够承接医院的工程都是因为梁伯进的关照和帮助，没有梁伯进的关照和帮助，我公司不可能在五某中医院和中心医院承接工程。为了维持与梁伯进的关系，我给梁伯进送了财物，2013年后，虽然我因与中心医院总务科的陈涛存在分歧不再承接该院工程，但我仍感谢梁伯进前期对我公司的帮助，所以我仍向他进行利益输送，并希望以后有机会再得到梁伯进的关照： （1）2004年11月，我跟随梁伯进等人去他弟弟梁某暖在开平老家的果园摘果，在果园看场的村民向梁伯进反映，果园的泥路在雨季很难行走，建议修一条水泥路以便采摘水果。梁伯进当即要求我负责带工程队帮他家果园修一条水泥路，我答应了。之后，我就按梁伯进的要求带工程队给他家的果园修了一条水泥路，工程费用共约4万元。2009年年底，梁伯进家的果园又需要修一条水泥路，梁伯进也是安排我帮他修路，我答应了，之后，我按梁伯进的要求帮他修好了这条水泥路，修路费用共约3.8万元。 （2）梁伯进计划2004年年底装修萃某园某幢某室，并提早叫我做了设计方案，后来不知为何梁伯进又没有叫我帮装修了，而是让江门市的一家装修公司帮他装。2005年下半年，上述房子装修好后，梁伯进邀请我去他家里坐坐，并说还有10万元装修款未支付，让我来解决该费用。我准备好10万元拿到梁伯进家里将钱送给他，梁伯进收下了。 （3）2005年6、7月份的一天，梁伯进带领五某中医院的副院长张某元及一些做工程的老板到开平市，让我安排他们在开平吃饭，我安排他们在开平市的花某酒店吃饭。期间，梁伯进说有急事向我要现金5万元，我答应了。之后，我叫李某3拿了5万元送到酒店门口给我，我再将钱转交给梁伯进。 （4）2006年，梁伯进的女儿梁某5准备到加某大读书，梁伯进打电话邀请我到江门吃饭。在吃饭的时候，我以祝贺梁伯进女儿读书顺利为由给梁伯进送了1万元，梁伯进收下了。 （5）2009年3月，梁伯进家的大门和房间门破损了，他问我有什么办法处理，我建议他更换质量更好的柚木实木门，梁伯进接受我的建议，并让我帮忙换门，我答应了。之后，我按梁伯进的要求，给梁伯进家更换了6个房间门和1个大门，每个房间门约5000元，大门约7000元，费用共计约3.7万元。 （6）2009年6月至9月期间，梁伯进的住所江门市萃某园某幢某室的主人房及女儿房的洗手间需要重新装修。梁伯进安排陈某4负责购买石材，我负责购买施工辅料及施工。之后，我按梁伯进的要求带工程队帮他改建好了两个洗手间，我负责的工程费用共计约5万元。 （7）2009年年底，梁伯进家的果园里需要重新搭建一个大一些的食堂，梁伯进要求我负责帮他搭建新食堂，我答应了。之后，我按梁伯进的要求带工程队给梁伯进家的果园搭建了新食堂，费用共约3万元。 （8）2009年底至2010年3月，梁伯进女儿梁某5的房子萃某园某幢某房产需要装修，梁伯进让我帮他装修，我答应了。之后，我按梁伯进的要求对其女儿梁某5名下的房产进行装修，装修石材费用由他人支付，梁伯进已安排好了木地板、家具、家电、窗帘、橱柜等材料，我负责水电材料、天花材料、瓷片、水泥、沙子、夹板木门5个、铺设木地板等，共计花费约12万元。后来我儿子因病住院，梁伯进知道我儿子治病要花不少钱，就让我核算上述装修费用，我说随便给7万元行了，后来梁伯进让他弟弟梁伯明将7万元交给我，其余的5万元由我支付。 2、证人梁某2的证言：2009年上半年，我们家萃某园某幢某室的大门和房门破损了，梁伯进让甄某1帮忙更换，甄某1答应了。之后，甄某1带领工人将上述门更换为柚木实木门，我们没有支付任何费用给甄某1。2009年年中，我们家主人房和女儿房需要将衣帽间改建成洗手间，梁伯进安排甄某1改建，改建好后我们也没有支付任何费用给甄某1。2009年，我女儿名下的萃某园某幢某房需要装修，梁伯进安排甄某1帮忙，甄某1带领工程队来帮我们装修好，后来因为甄某1儿子患白血病需要治疗，我们也很同情甄某1，后来我们一次性支付了10万元左右的费用给甄某1。 3、证人李某3的证言：2004年或2005年的一天傍晚，甄某1打电话说有急事需要向我借款5万元，并让我将钱送到花某酒店。我从公司备用金中取了现金5万元后用黑色袋子装着送到花某酒店门口交给甄某1。 4、证人吴某、甄某2的证言：二人分别为甄某1妻子、弟弟。开平市建某装饰有限公司是由甄某1实际出资控制，二人未参与公司经营管理。 5、证人龙某的证言：我原系江门市中某医院副院长。曾分管总务、基建、财务、设备等工作。2006年，我院准备在社会上挑选一些建设公司进行资质筛查入围我院作为基建工程的承建单位。甄某1当时通过挂靠有资质的公司来参与院内招标，在招标前，梁伯进向我打招呼，让我关照一下甄某1。我明白梁伯进意思是让我跟相关科室打招呼让甄某1的公司入围我院承建工程。后来我将梁伯进的话传给总务科的周某华，周某华按指示去落实了，甄某1挂靠公司最终入围我院基建承建公司。 6、证人袁某的证言：我原系五某中医院总务科科长。2002年，我院正在遴选入围我院装修、维修工程的工程队，为检验工程队的装修质量，我院拿出一些病房让工程队试做，以此检查他们的装修质量并从中挑选质量好的两家。有一天，时任院长的梁伯进找到我说他朋友甄某1想做我院的装修、维修工程，我安排出一个病房来给甄某1参评。所有工程队做好样板工程后，梁伯进问我甄某1做的质量怎么样，我反映做得一般般，梁伯进和我一起去现场看，看过后梁伯进说甄某1做得不错，要让甄某1的公司入围，我按梁伯进安排的去做了。之后，甄某1就一直在我们医院做工程直到梁伯进离开。 （三）被告人供述及辩解 被告人梁伯进的供述及自述材料：2002年，甄某1陪同原马某镇委某书记到江门市五某中医院看病，某书记向我介绍甄某1，说他是从事装修工作的，希望我关照他。之后，甄某1向我提出想承接医院的装修工程，当时中医院推出几个病房工程给各工程队做，以此检验各工程队的装修质量，并从中挑选装修质量好的工程队承接医院的工程。我向医院总务科科长袁某打招呼，让甄某1的工程队也参加本次评选。经评选，袁某认为甄某1的工程队装修得不怎么样，经与袁某实地查看，我认为甄某1装得还不错，便向袁某提议让甄某1的工程队留下来做医院的工程，袁某同意了。甄某1的工程队与其他两个工程队最终入围医院维修工程队，甄某1便开始在中医院做维修工程直至我调离后两三年。我到任江门市中某医院院长时，甄某1提出希望能到中心医院做工程，我同意了。之后，医院班子会议讨论要更换医院原维修工程队，我同意了。当时医院的工程需要内部招标并且要有相关资质，我分别向分管总务科的副院长龙某及总务科科长周某华打招呼，让他们把甄某1的工程队招进来，二人同意了。后来，经过内部招标，甄某1工程队挂靠其他单位顺利进入中心医院做维修工程，直至我退休前。甄某1做中心医院神经三区的装修工程时，我也向周某华打了招呼，并让甄某1与周某华联系具体事宜。 （1）2004年，我约甄某1陪同江门市委有关领导一起到我老家开平市马某镇官某村我弟弟梁某暖的果园采摘水果。期间，市领导或者果园工作人员向我反映，果园内的泥路泥泞难走，提议修建一条水泥路。我便让甄某1负责该条水泥路的修建工程，后来甄某1带领工程队把水泥路修好，费用大概花3、4万元。甄某1说不用给他钱了，我表示感谢。至今我和梁某暖都没有将该修路费用给甄某1。2009年，我约甄某1到我老家的果园采摘水果。期间，我发现果园里的另一条泥路走起来很不方便，我当场提出让甄某1修建一条水泥路，甄某1答应了。水泥路修好后，甄某1说花费了3万多元，并说不用付钱给他了，我表示感谢，我和梁某暖至今没有将修路费用付给甄某1。 （2）2004年年底，我打算装修萃某园某幢某室，并叫甄某1做了设计方案，后来我担心让甄某1帮我装修影响不好，便找了江门市华某装饰公司帮我装修。2005年，装修完工入伙后，我让甄某1来我家看看装修的效果，甄某1来到后交给我一个袋子，说里面的10万元给我作装修费用，我收下并表示感谢。当时只有我和甄某1二人在场。之后，我把这些钱用于家庭日常开支。 （3）2004年，我邀请我就读研究生的湖某中医药大学的校长、老师等人来江门游玩。期间，我安排他们到开平市花某酒店吃饭，并叫甄某1来陪同。吃饭时，我让甄某1拿现金5万元给我，甄某1答应了。随后，甄某1叫他的朋友拿了现金5万元过来花某酒店，并在花某酒店门口把钱交给我。我将该5万元用于给上述校长、老师支付来回机票费用以及购买礼物、赠送红包。 （4）2006年，我女儿梁某5准备去加某大读书。有一天，甄某1来我家吃饭，给我一个装有1万元的红包，并说祝贺梁某5读书顺利。我收下了。 （5）2009年，我萃某园某幢某室家中的房间门坏了，我让甄某1购买柚木门用于更换我家6扇房间门、2扇厨房门、2扇麻雀房门。更换完后，甄某1说费用才几万元，不用我付钱了。我至今没有将更换门的费用付给甄某1。 （6）2009年下半年，我萃某园某幢某室的卧室洗手间地板漏水，我让甄某1对我卧室及女儿卧室的洗手间翻新装修，甄某1答应了。装修完成后，甄某1花了约6、7万元，让我不用付钱了。我对他表示感谢。 （7）2009年，我老家的果园需要搭建一个厨房以及安装铝窗。我让甄某1负责搭建工程以及购买并安装铝窗，甄某1答应了。厨房建好后，我听甄某1说花费了3万元，并说不用付钱给他了，我对他表示感谢。我和梁某暖至今没有将该搭建厨房以及购买安装铝窗费用付给甄某1。 （8）2009年，我女儿梁某5名下的萃某园某幢某室需要装修，我让甄某1负责，甄某1答应了。装修完成后，我听甄某1说装修费用花了约10万元，并说不用我付钱了，我对他表示感谢。后来因为甄某1的儿子住院需要钱，我叫我妻子梁某2以装修费的名义给回甄某17万元。 综上证据，被告人梁伯进到案后对利用职务便利为甄某1谋取利益，并通过修路、装修房屋和给予现金等形式收受甄某1财物共计折合人民币40.5万元的事实供认不讳，与甄某1关于行贿时间、事由、用途、数额的证言相互印证，又有证人梁某2、李某3、龙某等人的证言、物证照片及相关书证在案佐证，足以认定。 四、收受区某仪贿赂事实 2009年至2017年期间，区某仪向时任江门市中某医院院长的被告人梁伯进提出想做该院药品配送生意，梁伯进同意并向彭某及该院相关科室人员打招呼，让区某仪代理的药品通过挂靠彭某公司向中心医院进行配送，区某仪最终得以向中心医院配送药品。为感谢梁伯进的支持，区某仪先后给予梁伯进财物折合人民币44.3万元、港币0.9万元： 1、2012年2月28日，梁伯进与区某仪等人前往福建省仙游县选购家具，梁伯进看中了一张价格16万元的架子床，区某仪表示由其支付上述家具款；同年3月7日，区某仪再次前往仙游县为梁伯进选购实木沙发，区某仪看中一套价格28万元的沙发后将图片发给梁伯进，梁伯进表示满意。区某仪遂付款支付上述架子床及实木沙发费用。随后，上述架子床和实木沙发运至梁伯进位于萃某园的家中。 2、2013年，区某仪与梁伯进在香港游玩期间，梁伯进在一家手表店看中了1块价值港币9000元的frederqueconstant（康某）手表，区某仪付款为梁伯进购买了该手表。 3、2015年，区某仪去俄罗斯游玩期间，为梁伯进购买了1块价值3000元的普京纪念手表。回国后，区某仪前往梁伯进家中将该手表送给梁伯进。 另查明，梁伯进于退休后的2017年12月，邀请区某仪夫妇一同前往加某大探望其女儿梁某5，区某仪为梁伯进夫妇购买了前往加某大的来回机票，约合支付4万元。后梁伯进与区某仪夫妇在加某大、美国夏某夷游玩20多日。期间，梁伯进家属负责支付区某仪夫妇在加某大、夏某夷游玩的交通、住宿、饮食费用。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）物证、书证 1、监察机关出具的物证照片证实，区某仪在福建仙游县帮梁伯进购买的架子床和红木沙发情况。区某仪、王某2对上述照片均进行了指认。 2、监察机关出具的物证照片证实，区某仪在香港及俄罗斯给梁伯进购买的康某手表及普京纪念手表的情况。梁伯进对上述手表进行了指认，区某仪对上述手表进行了辨认。 3、中国工商银行江门分行出具的银行账户交易明细证实，王某2工行账户于2012年3月8日跨行收入44万元，后在福建省仙游县刷卡消费。王某2指认上述款项由区某仪汇入其银行账户再由其为区某仪支付购买家具款项。 4、监察机关调取的银行账户交易明细证实，彭某本人及其经营控制的公司、其妻子俞某通过银行向区某仪、叶某影转账挂靠经营药品的货款情况，以及区某仪转账给王某2支付家具款的情况。区某仪对该交易明细进行了指认。 5、江门市公安局出入境管理支队出具的出入境记录查询证实，梁伯进与区某仪于2013年间多次在同一地点、同一时间段出境前往香港、澳门等地；区某仪于2015年9月12日经白云机场出境前往俄罗斯联邦。 （二）证人证言 1、证人区某仪的供述及自述材料：梁伯进是我的表哥。2009年，我打算开一家医药公司以向江门市中某医院销售药品，梁伯进建议我把相关药品挂靠在彭某的医药公司参加招投标即可，他会跟彭某打招呼的，我接受了梁伯进的建议。梁伯进当即叫来了药剂科科长王某1，说我是他的表弟，我有一些药品挂靠在彭某的公司，让王某1多点关照我，王某1当即询问我挂靠的公司和销售的药品。之后，我挂靠在彭某公司的药品顺利中标。再后来，我通过彭某公司向中心医院销售的药品有十几种，都是由王某1将彭某公司的药品放在招标药品的前列，由药事委员会勾选列在前面的药品，从而顺利中标。我向江门市中某医院销售的药品有头孢钾肟、头孢呋辛、血栓通、阿司匹林、脑蛋白等十多种品种。2009年至2016年，我在江门市中某医院销售总额约2000多万元，纯利润约300多万元。梁伯进是江门市中某医院院长，只有他跟相关部门打招呼后我才能够中标通过挂靠的彭某公司向中心医院配送药品。如果没有他打招呼，王某1不会帮我们，我们也不可能中标，为了感谢梁伯进的帮助和关照，我就给他送财物，我和梁伯进的交往是利益相互输送，不是一般正常亲戚的往来关系： （1）2012年2月28日，我与梁伯进夫妇、王某2、陈某4等人在福建省仙游县选购红木家具，梁伯进夫妇看中1张价格约16万元架子床，我提出帮梁伯进购买，梁伯进同意了。陈某4当时也想买2张，叫我买单时帮他先行垫付。由于我银行账户资金不足，我和梁伯进夫妇等人于3月1日就回江门了，王某2继续留在福建。回到江门后，我向彭某、张某2、陈某5等人收取了几十万元药品货款，加上一些现金和陈某4给的购床款32万元，共筹措了约100万元资金。3月7日，我再次去到福建，又看中了1套价格约28万元的红木沙发（1个长沙发、4个短沙发、1个长茶几和5个小茶几），我将该套沙发的图片发给梁伯进，梁伯进看了后表示想购买。当天，我就以刷卡的方式向家具厂支付了架子床款项16万元，以及上述沙发的部分款项和其他几件家具的款项。之后，我将这次购买的所有家具的余款转给王某2，让王某2帮我向家具厂结清尾款。我送给梁伯进的架子床摆放在梁伯进的家萃某园某幢某室，沙发摆放在梁伯进老家开平市马某镇官某村的自建房大厅里。 （2）2013年，我夫妇和梁伯进夫妇去香港游玩，梁伯进在家手表商店看中了1块价格约港币9000元的frederqueconstant（康某）手表，我提出帮梁伯进购买，梁伯进同意了，于是我向商家支付费用购买了该手表送给了梁伯进。 大概2015年，我去俄罗斯旅游时买了1块价值约3000元的普京纪念手表。回国后，我去到梁伯进萃某园家中将该手表送给梁伯进，他收受了。 （3）2017年12月，梁伯进夫妇约我夫妇去加某大探望梁某5，我帮梁伯进夫妇订购了从广州飞上海、上海飞加某大多伦多、以及夏某夷飞上海的机票（商务舱），每人机票约2万元，共计为梁伯进夫妇支付了4万元的机票款，上述费用梁伯进夫妇没有给回我，但我们在夏某夷游玩时的交通和住宿费是梁伯进的女婿支付的，在夏某夷吃饭的费用是梁伯进的朋友支付的。 2、证人彭某的证言：我于2008年认识区某仪，后来我知道梁伯进与区某仪有亲戚关系。有一天梁伯进对我说，区某仪没有什么工作做，希望我介绍些门路给他做。后来我公司将一些药品的代理权交给区某仪去推广和公关，让他赚取些佣金，区某仪也联系一些制药厂，取得代理权，然后挂靠在我公司向中心医院配送药品。 3、证人梁某2的证言：大约6、7年前，我与梁伯进、区某仪前往福建莆田，后来梁伯进与区某仪选中2套沙发和1张大床，沙发现在放在开平马某镇官某村自建房内和萃某园大厅内使用。大床放在萃某园卧室使用。 4、证人王某2的证言：2012年，区某仪、梁伯进邀请我前往福建仙游县帮忙鉴定家具，当时梁伯进在一家红木家具店看中了一张红木架子床，价格约16万元，区某仪表示要帮梁伯进付款购买，梁伯进没有反对，付款时区某仪说他账户资金不足，他跟梁伯进等人就先回江门了。过了几天，区某仪再次来到福建与我汇合，区某仪又看中一套红木沙发，价格约28万元，我鉴定后认为还不错。区某仪将该沙发的照片发给梁伯进，梁伯进看后表示想购买。这样，区某仪所购买的架子床、红木沙发和其他一些家具总价要90多万元。区某仪当时钱还是不够，只向家具厂支付了50万元。第二天，区某仪将余款44万转账给我，让我支付了余款。后来上述架子床和沙发就送到了梁伯进位于萃某园的家中。 5、证人王某1的证言：我于2005年到2017年负责江门市中某医院药剂科全面工作。2009年，梁伯进在他的办公室向我介绍他表弟区某仪，说区某仪挂靠在彭某公司向我院销售药品，让我多多关照和支持一下，我答应了。后来我们药剂科在采购药品时会将区某仪代理的药品放在较前位置，以帮助区某仪代理的药品顺利中标采购。 （三）被告人的供述及辩解 被告人梁伯进的供述及自述材料：区某仪是我表弟，我从小就认识他，但是联系不多。大概2009年，区某仪说他想做药品生意，叫我关照他。我让他把药品挂靠在彭某的药品公司参加江门市中某医院的招投标，我会向彭某打招呼。我还将药剂科主任王某1叫到我办公室，对王某1说区某仪是我表弟，他有药品挂靠在彭某的公司，让王某1多关照区某仪，王某1答应了。之后，王某1向药事委员会的成员打招呼，将区某仪挂靠在彭某公司的药放在所有招标药品的前列，由药事委员会成员勾选位于前列的药品，从而选定区某仪的药品为中标药品。正因为我在业务上给予区某仪关照，他为了感谢我并希望我继续关照他，所以向我赠送财物： （1）大概2012年3月，区某仪夫妇约我夫妇及“坤叔”去福建省仙游县看红木家具。我当时在一家具商场看中了1张写字桌、1套饭桌和1张价格为16万元的大床，一共是21万多元。我下单后，区某仪提出他帮我付款，我同意了，但他是何时付的款我不清楚。之后我又看了一些沙发，但都没有合适的，我让“坤叔”留在当地继续帮我看沙发，我们先回江门了。几天后，区某仪再次去福建，他打电话告诉我他与坤叔看中了1套约28万元的沙发，并发了沙发的图片给我看，我觉得沙发很好，就让区某仪帮我付款购买，不久家具就运回来放在萃某园17幢1202室楼顶的杂物房里。之后大床搬出来使用，沙发由区某仪联系货车运回开平乡下使用。 （2）大概2013年，我约区某仪去香港游玩，我在香港一家手表店看中了1块“康斯登”手表，价值约9000元港币，区某仪帮我付款购买，我记不清他是刷卡还是支付现金的了。大概2015年，区某仪去俄罗斯旅游期间购买了一块价值约人民币3000元的普京纪念手表。回国后，区某仪到我家萃某园某幢某室将该手表送给我，我收下了。 （3）2017年12月，我约区某仪夫妇一起去加某大探望我女儿梁某5，区某仪帮我夫妇预定并支付前往加某大的来回机票费用，每人2万元，共4万元。我们在加某大游玩期间的住宿、吃饭费用都是我女儿负责，在加某大游玩20天左右，我们又前往美国夏某夷游玩，在夏某夷的住宿费用是我女儿支付的，吃饭的费用是我在美国的兄弟负责。 综上证据，梁伯进到案后对利用职务便利为区某仪谋取利益，并收受区某仪给予的家具、手表的事实供认不讳，与甄某1关于行贿时间、事由、行贿款物的数额、用途的证言相互印证，又有证人梁某2、王某2、王某1等人的证言、物证照片、银行转账交易明细及相关书证在案佐证，足以认定梁伯进收受区某仪财物折合人民币44.3万元、港币9000元的事实。 此外，上述事实，还有经庭审举证、质证，本院予以确认的下列综合证据证实： 1、公安机关出具的户籍材料证实梁伯进的自然身份情况及其犯罪时已年满十八周岁。 2、江门市监察委员会调取的任职资料证实，梁伯进于1999年3月至2005年8月担任江门市五某中医院院长；于2005年9月至2016年11月担任江门市中某医院院长。 3、江门市监察委员会出具的《立案决定书》证实，江门市监察委员会于2018年4月9日依法对梁伯进涉嫌受贿犯罪问题立案调查。 4、江门市监察委员会出具的违法违纪问题线索来源情况说明及破案报告证实，本案由广东省审计厅将审计发现的江门市中某医院在医疗设备招投标中存在的问题移送江门市监察委员会查处，梁伯进于2018年4月12日被依法留置，其到案后如实供述自己受贿事实。 5、江门市监察委员会出具的《搜查证》《搜查笔录》《扣押款物文件清单》证实，监察人员依法于2018年4月12日对梁伯进位于江门市蓬江区萃某园某幢某进行搜查，当场搜获并扣押梁伯进持有的SONY手机、苹果手机各1部、移动硬盘2个、手表27块、小台表2块、黄色金属70块、白绿色石器12块、项链4条。 对被告人梁伯进及其辩护人所提辩解、辩护意见，本院结合在案证据及相关法律规定，综合评判如下： （一）关于梁伯进因购买五某锦绣豪庭别墅而收受梁某1给予的364万元应否计入本案受贿数额的问题。 梁某1在监察机关调查阶段供称，五某锦绣豪庭别墅的购买人、权利人系梁伯进及其家属，其出于感谢梁伯进关照的目的而为梁伯进支付相应购房款，后梁伯进因担心别墅在财产申报中暴露，才将别墅转至其名下，其仅是为梁伯进代持别墅，日后再作处理，故其在开发商要求签订正式合同及办理产权登记时故意推诿不去；五某锦绣豪庭开发商出具的售房收款凭证、银行转账记录、开发商工作人员及梁某2的证言、梁伯进的供述相互印证，涉案别墅购房款450万元中梁某1出资支付364万元，梁伯进及其家属出资支付86万元。梁伯进及其辩护人在庭审中虽提出别墅转名至梁某1名下后，梁伯进已将别墅退回不再主张所有权，但梁伯进在监察机关调查阶段供认因担心别墅被调查而转名至梁某1名下，以后再作处理，与梁某1关于为梁伯进代持别墅的供述相互印证，且该别墅客观上也一直处于未签订正式合同、未办理产权登记状态，梁伯进为该别墅支付的86万元亦未向梁某1索回，梁伯进及其辩护人所提别墅已经退回梁某1的辩解、辩护意见没有合理之处，且与本院经审理采信的证据所证明的案件事实及常理不符。梁某1为牟取非法利益而贿送给梁伯进用于购房的款项364万元，依法应当计入梁伯进的受贿数额。 （二）关于梁伯进对甄某1于2009年在开平官某果园内修建水泥路是否事前明知的问题。 虽梁伯进在庭审中辩称其对甄某1于2009年在开平官某果园内修建水泥路事前并不明知，但甄某1证言证实，梁伯进于2009年带领其等人到开平老家果园摘果时向其提出再修一条水泥路的要求，修建该水泥路系梁伯进主动提出，而梁伯进在监察机关的讯问笔录中亦供认，其于2009年约甄某1到果园摘果时，发现一条泥路走起来很不方便，于是当场提出让甄某1帮忙修建一条水泥路，甄某1的证言与梁伯进的供述印证，甄某1于2009年修建水泥路是受梁伯进所托，梁伯进庭审中虽翻供称该道路是修建好以后才知情，但其翻供内容与在案证据查明的事实不符，且其翻供没有合理之处，本院不予采信。 （三）关于甄某1在开平的费用应否计入梁伯进受贿数额的问题。 在案证据足资认定，梁伯进要求甄某1在官某果园内修建两条水泥路，虽官某果园并非梁伯进承包经营，但该果园的承包经营人梁某暖系梁伯进之胞弟，梁伯进授意甄某1将财产性利益给予特定关系人梁某暖，并不影响其受贿性质的认定，辩护人所提甄某1在上述果园内修建两条水泥路的费用不应计入梁伯进受贿数额的辩护意见，于法无据，本院不予采纳。 （四）关于区某仪在梁伯进退休后的2017年12月为梁伯进购买机票的费用应否计入梁伯进受贿数额的问题。 公诉机关指控梁伯进于2017年12月收受区某仪为其夫妇购买前往加某大来回机票费用4万元的事实，仅有梁伯进及甄某1供述材料在案，未有书证机票或区某仪为购买机票的支付凭证等客观证据，无法认定具体机票价格，且案发时梁伯进已退休，无证据证明梁伯进与区某仪曾约定退休后进行利益输送，且梁伯进与区某仪客观上存在亲属关系，虽区某仪为梁伯进夫妇支付了机票费用，但梁伯进亲属在加某大、夏某夷亦为区某仪夫妇支付住宿、交通、饮食等费用，双方存在互为对方垫付费用的行为，依法不应以受贿论处，公诉机关该项指控不能成立。梁伯进及其辩护人所提该笔款项往来属于正常亲情交往，合情合理，有事实依据，对其所提该笔4万元款项不应计入梁伯进受贿数额的辩解、辩护意见，本院予以采纳。 （五）关于梁伯进是否构成自首的问题。 监察机关出具的破案报告证实，梁伯进于2018年4月12日被办案人员带到江门市监察委员会留置点，并于同日被采取留置措施，梁伯进系被动到案，无自动投案情节，依法不构成自首。梁伯进被采取留置措施后，虽如实供述了监察机关还未掌握的其他罪行，但该罪行与办案机关已掌握的罪行属同种罪行，不属以自首论之列，辩护人所提梁伯进具有自首情节的辩护意见，没有事实依据和法律依据，本院不予采纳。 （六）关于梁伯进如实供述自己罪行是否避免了特别严重后果的发生问题。 辩护人提出梁伯进如实供述了司法机关尚未掌握的收受梁某1300万元用于购买别墅的事实，使监察机关得以对涉案别墅进行查封，属避免了特别严重后果的发生，可以减轻对梁伯进的处罚。经查，关于梁伯进收受梁某1钱款用于购买别墅的事实，仅是梁伯进受贿事实中的一部分，该事实除梁伯进如实向办案机关供述外，证人梁某1、梁某2也如实向办案机关陈述，办案机关从五某锦绣豪庭开发商处调取的相关书证和相关证人证言也印证了上述事实，即便梁伯进对该事实不作供述，办案机关亦能根据其他证据查明该宗罪行。同时，受贿犯罪侵害的是包含国家工作人员职务行为廉洁性在内的复杂客体，即便上述房产得以追缴，也不足以消除本案在江门地区及医疗行业内的恶劣影响。辩护人所提上述辩护意见，理据不足，本院不予采纳。 （七）关于梁伯进家属向监察机关退缴120万元能否认定为退赃的问题。 辩护人当庭提交的收据及监察机关出具的有关情况说明证实，梁伯进家属确于本案调查阶段向监察机关退缴120万元，但对该笔款项，监察机关明确认定系梁伯进用于退缴违纪所得及自愿上交的款项，且该款已由监察机关按有关规定予以没收上缴，并未作为本案涉案赃物随案移送，亦未建议本院在本案中一并处理。故梁伯进及其辩护人所提该120万元系本案退赃款项的意见，缺乏事实上的关联性，理据不足，本院不予采纳。 （八）关于对梁伯进犯罪所得的追缴处置问题。 1．监察机关扣押并随案移送的梁伯进所有的欧米伽手表（2.424705万元）、普京纪念手表（0.3万元）、康斯登手表（港币0.9万元），分别是梁伯进收受彭某、区某仪行贿的赃物，依法应予没收，上缴国库。该部分犯罪数额应从追缴数额中予以核减。2．对梁伯进用受贿所得赃款364万元及个人财产86万元购买的位于江门市蓬江区五某锦绣豪庭翠某路某号别墅，依法予以处置，变现所得款项所对应的80.89％为犯罪所得赃款及其收益，一并追缴，上缴国库。该部分犯罪数额364万元应从追缴数额中予以核减。3．对梁伯进其余犯罪所得243.9万元，应继续追缴。4．对于江门市蓬江区五某锦绣豪庭翠某路某号别墅处置变现所得款项中的19.11％，为梁伯进及其妻子梁某2的个人财产，因梁伯进、梁某2均同意用该财产退缴犯罪所得，依法可在房产变现后折抵所追缴的犯罪所得数额。 本院认为，被告人梁伯进身为国家工作人员，利用职务上的便利，为相关单位和个人谋取利益，非法收受他人财物，数额特别巨大，其行为已构成受贿罪，依法应予惩处。梁伯进犯罪后如实供述自己罪行，认罪认罚、自愿退出部分赃款，且本案大部分赃款得以追缴，依法可以从轻处罚。梁伯进犯罪所得，应予没收、追缴，上缴国库。公诉机关除指控梁伯进收受区某仪为其购买机票费用4万元的犯罪事实定性不当，不能成立之外，指控的其他受贿事实清楚，证据确实、充分，指控罪名成立，量刑建议恰当，本院均予以支持、采纳。梁伯进及其辩护人所提区某仪为梁伯进购买机票的费用不应计入受贿数额以及梁伯进具有坦白、悔罪、退赃等从轻处罚情节的辩解、辩护意见，于法有据，本院予以采纳，其余意见没有事实和法律依据，本院均不予采信。 综上，根据本案的犯罪事实、犯罪性质、犯罪情节及社会危害程度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第三款、第六十七条第三款、第五十二条、第五十三条第一款、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款之规定，判决如下： 一、被告人梁伯进犯受贿罪，判处有期徒刑十一年，并处罚金人民币100万元。 （刑期从判决执行之日起计算。判决执行以前先行留置或羁押的，留置或羁押一日折抵刑期一日，即自2018年4月12日起至2029年4月11日止。罚金从判决发生法律效力第二日起十日内缴纳完毕。） 二、监察机关扣押并随案移送的被告人梁伯进所有的标识为“欧米伽”手表一块、“普京纪念”手表一块、“康斯登”手表一块，均系犯罪所得赃物，依法予以没收，上缴国库。 三、对被告人梁伯进用受贿赃款364万元及个人财产86万元购买的位于江门市蓬江区五某锦绣豪庭翠某路某号别墅，依法予以处置，变现所得款项的80.89％为犯罪所得赃款及其收益，一并追缴，上缴国库。 四、继续追缴被告人梁伯进其余犯罪所得243.9万元（被告人梁伯进及其妻子梁某好均同意将江门市蓬江区五某锦绣豪庭翠某路某号别墅处置变现所得款项的19.11％用于缴纳本案应予追缴的犯罪所得）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长梁平惠 审判员张锋 审判员翁儒科 二〇一九年一月二十九日 法官助理窦啸晨 书记员李淑清 附相关法律条文： 《中华人民共和国刑法》 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第三条贪污或者受贿数额在三百万元以上的，应当认定为刑法第三百八十三条第一款规定的“数额特别巨大”，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 贪污数额在一百五十万元以上不满三百万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他特别严重情节”，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 受贿数额在一百五十万元以上不满三百万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他特别严重情节”，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。","writId":"045260ebb3469f5ece1d6e69d3ecd0d4d5d","writName":"梁伯进受贿一审刑事判决书"}
