{"ajId":"efa09e48-7e89-405e-8ec2-ef7d449385c5","ajName":"张森侵犯著作权罪一案","ajjbqk":" 公诉机关指控，被告人张森自2012年3月份起，在其租用的位于本区福永街道福永村一队十五巷5-5号的店铺内销售盗版光碟，每张售价为两元人民币，其获利则为每张0.5元人民币。5月28日16时许，民警发现该店铺正在销售盗版音像制品，当场抓获被告人张森，并当场缴获盗版光碟3260张。公诉机关当庭出示了被告人供述、书证物证、现场勘查笔录及鉴定结论等，以证明其指控的事实。公诉机关认为，被告人张森无视国家法律，以营利为目的，未经著作权人许可，非法发行他人作品，其行为触犯了《中华人民共和国刑法》第二百一十七条，犯罪事实清楚，证据确实充分，应当以侵犯著作权罪追究其刑事责任。 被告人张森对公诉机关指控的犯罪事实无异议，并当庭表示认罪。 经审理查明，被告人张森自2012年3月始，在其经营的、位于深圳市宝安区福永街道福永村一队十五巷5-5号的店铺内销售光碟。2012年5月28日，公安民警在巡查时，发现该店涉嫌贩卖盗版光碟，当场查获疑似盗版光碟3260张（1560套），并抓获被告人张森。后经深圳市宝安区音像制品鉴定委员会鉴定，涉案3260张音像制品为盗版光碟。 上述事实，有以下经当庭质证的被告人张森的供述、扣押清单、辨认照片、抓获经过、身份材料、情况说明、查获经过、现场勘察笔录及照片、音像制品鉴定书等证据予以证明，足以采信。 ","cpfxgc":"本院认为，被告人张森以营利为目的，未经著作权人许可，发行他人作品，情节特别严重，其行为已构成侵犯著作权罪。公诉机关控罪成立。涉案侵权光碟尚未实际售出即被查获，构成犯罪未遂，依法可以比照既遂犯从轻或者减轻处罚。鉴于被告人张森归案后能如实供述其犯罪事实，认罪态度较好，且系初犯、偶犯，本院酌情对其从轻处罚。综上，依照《中华人民共和国刑法》第二百一十七条、第二十三条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人张森犯侵犯著作权罪，判处有期徒刑二年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月28日起至2014年5月27日止。罚金自本判决发生法律效力之日起十日内向本院缴纳。） 二、对查获的侵权物品予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省深圳市宝安区人民法院 刑事判决书 （2012）深宝法知刑初字第81号 公诉机关深圳市宝安区人民检察院。 被告人张森，男，1985年11月26日出生，汉族，住广东省梅州市丰顺县。因涉嫌侵犯著作权罪，于2012年5月28日被深圳市公安局宝安分局羁押，次日被刑事拘留，同年6月28日被逮捕。 公诉机关以深宝检公一诉［2012］2109号起诉书指控被告人张森犯侵犯著作权罪，于2012年7月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理本案。公诉机关指派检察员郭姝娜出庭支持公诉，被告人张森到庭参加诉讼。本案现已审理终结。 公诉机关指控，被告人张森自2012年3月份起，在其租用的位于本区福永街道福永村一队十五巷5-5号的店铺内销售盗版光碟，每张售价为两元人民币，其获利则为每张0.5元人民币。5月28日16时许，民警发现该店铺正在销售盗版音像制品，当场抓获被告人张森，并当场缴获盗版光碟3260张。公诉机关当庭出示了被告人供述、书证物证、现场勘查笔录及鉴定结论等，以证明其指控的事实。公诉机关认为，被告人张森无视国家法律，以营利为目的，未经著作权人许可，非法发行他人作品，其行为触犯了《中华人民共和国刑法》第二百一十七条，犯罪事实清楚，证据确实充分，应当以侵犯著作权罪追究其刑事责任。 被告人张森对公诉机关指控的犯罪事实无异议，并当庭表示认罪。 经审理查明，被告人张森自2012年3月始，在其经营的、位于深圳市宝安区福永街道福永村一队十五巷5-5号的店铺内销售光碟。2012年5月28日，公安民警在巡查时，发现该店涉嫌贩卖盗版光碟，当场查获疑似盗版光碟3260张（1560套），并抓获被告人张森。后经深圳市宝安区音像制品鉴定委员会鉴定，涉案3260张音像制品为盗版光碟。 上述事实，有以下经当庭质证的被告人张森的供述、扣押清单、辨认照片、抓获经过、身份材料、情况说明、查获经过、现场勘察笔录及照片、音像制品鉴定书等证据予以证明，足以采信。 本院认为，被告人张森以营利为目的，未经著作权人许可，发行他人作品，情节特别严重，其行为已构成侵犯著作权罪。公诉机关控罪成立。涉案侵权光碟尚未实际售出即被查获，构成犯罪未遂，依法可以比照既遂犯从轻或者减轻处罚。鉴于被告人张森归案后能如实供述其犯罪事实，认罪态度较好，且系初犯、偶犯，本院酌情对其从轻处罚。综上，依照《中华人民共和国刑法》第二百一十七条、第二十三条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人张森犯侵犯著作权罪，判处有期徒刑二年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年5月28日起至2014年5月27日止。罚金自本判决发生法律效力之日起十日内向本院缴纳。） 二、对查获的侵权物品予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长叶建涛 审判员应连 人民陪审员陈文伦 二〇一二年八月二十二日 书记员罗晓华（兼） 书记员林斯瑜 附相关法条： 《中华人民共和国刑法》 第二百一十七条以营利为目的，有下列侵犯著作权情形之一，违法所得数额较大或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处罚金；违法所得数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑，并处罚金： （一）未经著作权人许可，复制发行其文字作品、音乐、电影、电视、录像作品、计算机软件及其他作品的； （二）出版他人享有专有出版权的图书的； （三）未经录音录像制作者许可，复制发行其制作的录音录像的； （四）制作、出售假冒他人署名的美术作品的。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第3页，共5页","writId":"0367a724696d968f65f89bad4fe8baf7d01","writName":"张森侵犯著作权罪一审刑事判决书"}
