{"ajId":"66df1201-97a5-48f7-8f2e-8bf22155ac1f","ajName":"张俊利、韩彦峰等一案","ajjbqk":" 西乌珠穆沁旗人民检察院指控： 2016年10月9日，被告人张俊利驾驶自己的一汽牌森雅M80型商务车，拉着被告人张二勇、国栓荣、韩彦峰（刘明）来到西乌旗巴彦花镇皇冠小区，四人用携带的开锁工具将3号楼1单元501室打开，该四人在房间内盗窃现金210元后离开。2016年10月10日，被告人张俊利、张二勇、国栓荣、韩彦峰来到西乌旗巴拉嘎尔高勒镇元盛丽都小区，四名被告人用自己携带的开锁工具将15号楼2单元2楼东户打开，因没有找到值钱物品，四人离开。 2016年10月8日至2016年10月12日四名被告人曾到东乌珠穆沁旗、西乌珠穆沁旗、西乌珠穆沁旗巴彦花镇、锡林浩特市的多个小区实施盗窃，多次因没有打开门锁而离开。 公诉机关认定事实的证据如下： 1．物品：小型汽车HTF527一辆、手套、锡纸条、 顶针、小钩、钥匙、钥匙莫子、夹具、套口扳子、塑料盒、卡片、存款票； 2．书证：被告人张俊利、张二勇、国栓荣的户籍证 明、韩彦峰的常驻人口信息表、报案材料2份、扣押决定书1份、扣押物品清单5份、附照片5张、调取证据通知书及清单各3份；（2010）玉刑初字第95号呼和浩特市玉泉区人民法院刑事判决书及包头监狱出具的释放证明。 3．证人张某张某、徐某徐某的证言 4．被害人孙某孙某、姚某姚某的陈述； 5．四名被告人的供述与辩解及同步录音录像光盘3张； 6．辨认笔录4份，指认现场笔录2份，检查笔录4份，搜查笔录1份，现场勘查笔录2份； 7．试听资料；监控视频光盘1张、指认现场录像光盘1张。 西乌珠穆沁旗人民检察院认为，被告人张俊利、韩彦峰、张二勇、国栓荣以非法占有为目的入户窃取公私财物的行为已触犯《中华人民共和国刑法》第二百六十四条、第二十五条之规定，应当以盗窃罪追究其刑事责任。被告人韩彦峰属累犯，应从重处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 被告人张俊利辩解，对公诉机关指控事实与罪名无异议，自愿认罪。 辩护人辩称，对公诉机关指控的罪名无异议，被告人当庭认罪、被告人没有进入室内盗窃，一直在望风，盗窃金额较少，没有其他特别严重情节，应从轻处罚，希望法庭适用缓刑。 被告人韩彦峰辩称，对公诉机关指控事实与罪名无异议，自愿认罪。 被告人国栓荣辩称，对公诉机关指控事实与罪名无异议，自愿认罪。 被告人张二勇对公诉机关指控事实与罪名无异议，自愿认罪。 经审理查明，2016年10月9日，被告人张俊利驾驶自己的车牌号××××××一汽佳星牌小型汽车，拉着被告人国栓荣、韩彦峰（刘明），携带开锁工具到西乌珠穆沁旗巴拉嘎尔高勒后见面被告人张二勇，四人预谋入户盗窃，一同去往西乌珠穆沁旗巴彦花镇皇冠小区，进入3号楼1单元501室打开后盗窃现金210元后离开。2016年10月10日，被告人张俊利、张二勇、国栓荣、韩彦峰来到西乌旗巴拉嘎尔高勒镇元盛丽都小区，四名被告人用自己携带的开锁工具将15号楼2单元2楼东户打开，因没有找到值钱物品，四人离开。 上述事实由作案工具小型汽车××××××一辆、手套、锡纸条、顶针、小钩、钥匙、钥匙莫子、夹具、套口扳子、塑料盒、卡片、存款票、被告人张俊利、韩彦峰、国栓荣、张二勇的常驻人口信息表、报案材料2份、扣押决定书1份、扣押物品清单5份、附照片5张、调取证据通知书及清单各3份、（2010）玉刑初字第95号呼和浩特市玉泉区人民法院刑事判决书及包头监狱出具的释放证明、证人张某张某、徐某徐某的证言、被害人孙某孙某、姚某姚某的陈述、辨认笔录，指认现场笔录，检查笔录，搜查笔录，现场勘查笔录、试听资料、监控视频光盘1张、指认现场录像光盘、四名被告人的供述与辩解及同步录音录像光盘等证据经法庭举证、质证和本院认证足以认定。 ","cpfxgc":"本院认为，被告人张俊利、韩彦峰、国栓荣、张二勇以非法占有为目的，采取秘密方式入户窃取他人财物，其行为已构成盗窃罪，属共同犯罪，公诉机关指控罪名成立，应当以盗窃罪追究四被告人刑事责任。被告人韩彦峰在刑满释放后五年内又犯可能判处徒刑以上的刑罚，属累犯，应从重处罚。辩护人的辩护意见本院不予采纳。根据本案的事实情节及后果，结合量刑规范化的指导意见，故依据《中华人民共和国刑法》第二百六十四条、第二十五条、第五十二条、第六十五条、第六十四条之规定，判决如下：","pjjg":" 一、被告人张俊利犯盗窃罪判处有期徒刑一年，并处罚 金人民币3000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年10月13日至2017年10月12日，移送的个人财产充抵罚金）。 二、被告人韩彦峰犯盗窃罪判处有期徒刑有期徒刑一年零三个月，并处罚金人民币3000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年10月12日至2018年1月11日，移送的个人财产充抵罚金）。 三、被告人国栓荣犯盗窃罪判处有期徒刑有期徒刑一年，并处罚金人民币3000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年10月12日至2017年10月11日，移送的个人财产充抵罚金）。 四、被告人张二勇犯盗窃罪判处有期徒刑有期徒刑一年，并处罚金人民币2000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年10月12日至2017年10月11日，移送的个人财产充抵罚金）。 五、作案工具××××××小型汽车一辆，依法没收上缴国库。 六、移送的个人财产6613.5元返还被告人韩彦峰。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于锡林郭勒盟中级人民法院。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"张俊利、韩彦峰等一审刑事判决书 内蒙古自治区西乌珠穆沁旗人民法院 刑事判决书 （2017）内2526刑初33号 公诉机关内蒙古自治区西乌珠穆沁旗人民检察院。 被告人张俊利，男，1977年5月8日出生，汉族，小学文化，无业，群众，捕前住土默特左旗白庙子镇碱房村211号。无前科，因涉嫌盗窃罪，2016年10月13日被西乌珠穆沁旗公安局刑事拘留，于2016年11月18日经西乌珠穆沁旗人民检察院批准被逮捕。现羁押于西乌珠穆沁旗看守所。 辩护人王晓辉，内蒙古蒙得律师事务所律师。 被告人韩彦峰，男，1979年2月1日出生，户籍所在地内蒙古自治区乌兰察布市商都县，汉族，小学文化，无业，群众，捕前住内蒙古自治区呼和浩特市玉泉区南茶坊。有前科，2010年5月11日，因犯抢劫罪被呼和浩特市玉泉区人民法院判处有期徒刑2年零6个月，于2012年6月30日刑满释放。因涉嫌盗窃罪，2016年10月12日被西乌珠穆沁旗公安局刑事拘留，于2016年11月18日，经西乌珠穆沁旗人民检察院批准被逮捕。现羁押于西乌珠穆沁旗看守所。 被告人国栓荣，男，1976年4月13日出生，户籍所在地内蒙古自治区乌兰察布市卓资县，汉族，初中文化，无业，群众。捕前住乌兰察布市卓资县大榆树乡芦草沟行政村芦草沟村。无前科，因涉嫌盗窃罪，2016年10月12日被西乌珠穆沁旗公安局刑事拘留，于2016年11月18日经西乌珠穆沁旗人民检察院批准被逮捕。现羁押于西乌珠穆沁旗看守所。 被告人张二勇，男，1982年8月13日出生，户籍所在地内蒙古自治区乌兰察布市卓资县，汉族，小学文化，无业，群众，捕前住呼和浩特市金川开发区。无前科，因涉嫌盗窃罪，于2016年10月12日被西乌珠穆沁旗公安局刑事拘留；于2016年11月18日经西乌珠穆沁旗人民检察院批准被逮捕。现羁押于西乌珠穆沁旗看守所。 西乌珠穆沁旗人民检察院以西乌检公诉刑诉字（2017）第32号起诉书指控被告人张俊利、韩彦峰、国栓荣、张二勇犯盗窃罪向本院提起公诉，本院依法组成合议庭，公开开庭审理，西乌珠穆沁旗人民检察院指派副检察长高树森出庭支持公诉。被告人张俊利及辩护人王晓辉、被告人韩彦峰、被告人国栓荣、被告人张二勇到庭参加诉讼，本案现已审理终结。 西乌珠穆沁旗人民检察院指控： 2016年10月9日，被告人张俊利驾驶自己的一汽牌森雅M80型商务车，拉着被告人张二勇、国栓荣、韩彦峰（刘明）来到西乌旗巴彦花镇皇冠小区，四人用携带的开锁工具将3号楼1单元501室打开，该四人在房间内盗窃现金210元后离开。2016年10月10日，被告人张俊利、张二勇、国栓荣、韩彦峰来到西乌旗巴拉嘎尔高勒镇元盛丽都小区，四名被告人用自己携带的开锁工具将15号楼2单元2楼东户打开，因没有找到值钱物品，四人离开。 2016年10月8日至2016年10月12日四名被告人曾到东乌珠穆沁旗、西乌珠穆沁旗、西乌珠穆沁旗巴彦花镇、锡林浩特市的多个小区实施盗窃，多次因没有打开门锁而离开。 公诉机关认定事实的证据如下： 1．物品：小型汽车HTF527一辆、手套、锡纸条、 顶针、小钩、钥匙、钥匙莫子、夹具、套口扳子、塑料盒、卡片、存款票； 2．书证：被告人张俊利、张二勇、国栓荣的户籍证 明、韩彦峰的常驻人口信息表、报案材料2份、扣押决定书1份、扣押物品清单5份、附照片5张、调取证据通知书及清单各3份；（2010）玉刑初字第95号呼和浩特市玉泉区人民法院刑事判决书及包头监狱出具的释放证明。 3．证人张某张某、徐某徐某的证言 4．被害人孙某孙某、姚某姚某的陈述； 5．四名被告人的供述与辩解及同步录音录像光盘3张； 6．辨认笔录4份，指认现场笔录2份，检查笔录4份，搜查笔录1份，现场勘查笔录2份； 7．试听资料；监控视频光盘1张、指认现场录像光盘1张。 西乌珠穆沁旗人民检察院认为，被告人张俊利、韩彦峰、张二勇、国栓荣以非法占有为目的入户窃取公私财物的行为已触犯《中华人民共和国刑法》第二百六十四条、第二十五条之规定，应当以盗窃罪追究其刑事责任。被告人韩彦峰属累犯，应从重处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 被告人张俊利辩解，对公诉机关指控事实与罪名无异议，自愿认罪。 辩护人辩称，对公诉机关指控的罪名无异议，被告人当庭认罪、被告人没有进入室内盗窃，一直在望风，盗窃金额较少，没有其他特别严重情节，应从轻处罚，希望法庭适用缓刑。 被告人韩彦峰辩称，对公诉机关指控事实与罪名无异议，自愿认罪。 被告人国栓荣辩称，对公诉机关指控事实与罪名无异议，自愿认罪。 被告人张二勇对公诉机关指控事实与罪名无异议，自愿认罪。 经审理查明，2016年10月9日，被告人张俊利驾驶自己的车牌号××××××一汽佳星牌小型汽车，拉着被告人国栓荣、韩彦峰（刘明），携带开锁工具到西乌珠穆沁旗巴拉嘎尔高勒后见面被告人张二勇，四人预谋入户盗窃，一同去往西乌珠穆沁旗巴彦花镇皇冠小区，进入3号楼1单元501室打开后盗窃现金210元后离开。2016年10月10日，被告人张俊利、张二勇、国栓荣、韩彦峰来到西乌旗巴拉嘎尔高勒镇元盛丽都小区，四名被告人用自己携带的开锁工具将15号楼2单元2楼东户打开，因没有找到值钱物品，四人离开。 上述事实由作案工具小型汽车××××××一辆、手套、锡纸条、顶针、小钩、钥匙、钥匙莫子、夹具、套口扳子、塑料盒、卡片、存款票、被告人张俊利、韩彦峰、国栓荣、张二勇的常驻人口信息表、报案材料2份、扣押决定书1份、扣押物品清单5份、附照片5张、调取证据通知书及清单各3份、（2010）玉刑初字第95号呼和浩特市玉泉区人民法院刑事判决书及包头监狱出具的释放证明、证人张某张某、徐某徐某的证言、被害人孙某孙某、姚某姚某的陈述、辨认笔录，指认现场笔录，检查笔录，搜查笔录，现场勘查笔录、试听资料、监控视频光盘1张、指认现场录像光盘、四名被告人的供述与辩解及同步录音录像光盘等证据经法庭举证、质证和本院认证足以认定。 本院认为，被告人张俊利、韩彦峰、国栓荣、张二勇以非法占有为目的，采取秘密方式入户窃取他人财物，其行为已构成盗窃罪，属共同犯罪，公诉机关指控罪名成立，应当以盗窃罪追究四被告人刑事责任。被告人韩彦峰在刑满释放后五年内又犯可能判处徒刑以上的刑罚，属累犯，应从重处罚。辩护人的辩护意见本院不予采纳。根据本案的事实情节及后果，结合量刑规范化的指导意见，故依据《中华人民共和国刑法》第二百六十四条、第二十五条、第五十二条、第六十五条、第六十四条之规定，判决如下： 一、被告人张俊利犯盗窃罪判处有期徒刑一年，并处罚 金人民币3000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年10月13日至2017年10月12日，移送的个人财产充抵罚金）。 二、被告人韩彦峰犯盗窃罪判处有期徒刑有期徒刑一年零三个月，并处罚金人民币3000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年10月12日至2018年1月11日，移送的个人财产充抵罚金）。 三、被告人国栓荣犯盗窃罪判处有期徒刑有期徒刑一年，并处罚金人民币3000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年10月12日至2017年10月11日，移送的个人财产充抵罚金）。 四、被告人张二勇犯盗窃罪判处有期徒刑有期徒刑一年，并处罚金人民币2000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年10月12日至2017年10月11日，移送的个人财产充抵罚金）。 五、作案工具××××××小型汽车一辆，依法没收上缴国库。 六、移送的个人财产6613.5元返还被告人韩彦峰。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于锡林郭勒盟中级人民法院。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长洪泉 审判员吉木色 人民陪审员牛桂琴 二〇一七年六月十六日 书记员乌日图","writId":"002f379b0a807c4b7aa4dec009c1d7ae494","writName":"张俊利、韩彦峰等一审刑事判决书"}
