{"ajId":"aab51c94-af85-463b-b9fd-396d814ea63e","ajName":"吕某忠、邓某松滥用职权一案","ajjbqk":" 广东省江门市人民检察院指控，被告人吕某忠、吴某、邓某松分别是阳江市阳西县公安局森林分局的局长、副局长、治安股股长，其中吕某忠主管森林分局的全面工作，吴某分管治安股，而邓某松则是治安股股长，而治安股则负责阳西县织篢镇林区涉林的行政、刑事案件的查处工作。2013年10月24日、28日，阳西县织篢镇林业站工作人员关某1先后两次到织篢镇塘村委会狗连地村的青山岭、合罗岭进行巡查，发现莫某（已判刑）在未办理采伐许可证的情况下采伐生态林，便将该情况向阳西县公安局森林分局报警。被告人邓某松接到其中一次报警当天没有进行接警登记，也无出警到现场勘查。同年11月1日，被告人邓某松才到青山岭、合罗岭无证采伐开路现场，没有依照办案程序进行查处。后被告人邓某松将莫某采伐林木的情况向被告人吕某忠、吴某汇报，吕某忠以砍伐面积小，提出对莫某暂不进行处罚的意见，吴某、邓某松均没有提出异议，也没有对莫某无证采伐林木进行查处。同年12月9日，关某1巡查后再次把青山岭、合罗岭被莫某无证采伐的情况向邓某松报警，邓某松接到报警后出警到现场，但未按照办案程序进行查处，次日，邓某松找莫某作了问话笔录后，向吕某忠、吴某汇报了该情况，吕某忠以莫某的采伐许可证在公示期间，很快就下发为由，提出对莫某的无证采伐行为暂不处理的意见，吴某、邓某松均未提出异议，也没有对莫某无证采伐行为进行查处。随后，莫某继续在该处进行砍伐，直至2014年1月6日，莫某滥伐林木面积共131亩，蓄积218.639立方米，其中生态林96亩，蓄积160.224立方米，用材林35亩，蓄积58.415立方米。 为证实上述事实，公诉机关当庭出示了证人证言、被告人吕某忠、邓某松、吴某的供述，书证以及其他证据。 吕某忠、邓某松、吴某无视国家法律，滥用职权，致使国家森林资源遭受严重破坏，其行为已触犯了《中华人民共和国刑法》第三百九十七条之规定，犯罪事实清楚，证据确实、充分，应当以滥用职权罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法惩处。 被告人吕某忠辩称，对公诉机关指控的事实没有意见。关于莫某滥伐林木的案情邓某松向其汇报过三次，第一次是2013年11月初，邓某松汇报莫某开山路砍了一些林木，邓某松已到场制止，其认为不严重，故没有作出处罚；第二次是2013年12月9日，邓某松汇报莫某又砍伐了3、4亩的林木，当时其知道莫某申请的采伐许可证已经获批，正在公示期间，其批示先做行政调查，但没有作出行政处罚；第三次是2014年1月6日，邓某松汇报莫某严重滥伐林木几十亩，当天其命令对莫某进行了刑事立案查处，并在其后将莫某滥伐林木案侦破移交起诉。其承认在履行职责过程中存在过错，但不是故意犯罪。 被告人吕某忠辩护人的辩护意见：1．证明本案达到《关于渎职侵权犯罪案件立案标准的规定》所确定立案标准的证据不足，对损害结果亦无确切的证据证实。阳西县林业调查规划设计队出具的《鉴定意见》不能作为本案认定事实的依据，依法不应对被告人追究刑事责任。2．森林分局处理失当与国家森林资源遭受严重破坏的损害后果并无直接的因果关系。损害后果是由莫某不听制止，积极越界砍伐林木所致，被告人吕某忠的行为不是造成损害后果的直接原因。3．被告人吕某忠不构成滥用职权罪，其没有超出权限，积极追求损害结果的主观故意及行为，其对莫某滥伐行为轻率提出暂不处理意见应属工作过失，性质属玩忽职守而不是滥用职权。4．被告人吕某忠即使构成犯罪，亦属情节轻微，且具有自首情节，被告人吕某忠从警数十年，多次立功，希望对被告人免予刑事处罚。 被告人邓某松辩称，对指控的事实经过没有意见，但认为其的行为只是工作过错，不构成犯罪，希望法院依法判决。 被告人邓某松辩护人的辩护意见：1．被告人邓某松的职务行为与莫某滥伐林木的损害结果并无刑法上的因果关系。2．被告人邓某松在本案涉案人员中职务最低，其已基本履行了到场阻止及汇报莫某滥伐林木的职责，对莫某滥伐林木的查处权限在于其上级领导，故被告人邓某松的过错轻微。3．滥用职权或玩忽职守犯罪达到造成经济损失30万元以上，才作为犯罪处理。本案没有明确的损失鉴定数额，证据不足，不应认定被告人犯罪。 被告人吴某辩称，对指控的事实经过没有意见，但认为其的行为只是工作过错，不构成犯罪，希望法院公正判决。 被告人吴某辩护人的辩护意见：1．被告人吴某及其他两名被告人均没有放纵莫某滥发林木的故意及行为，被告人邓某松第一次、第二次汇报后均有安排警力到场阻止莫某砍伐林木，即使程序不足、阻止不力，第三次汇报后，森林分局当天已经对莫某立案侦破，随后抓捕归案，移交起诉，三名被告人均属工作过失，没有故意放纵莫某的犯罪行为。2．被告人吴某作为森林公安分局副局长，在与被告人吕某忠听取邓某松汇报案情时，在局长吕某忠已经明确表示对莫某暂不处罚的意见时，没有表态反对有一定理由，责任较轻，即使构成犯罪亦属情节轻微，应该免予刑事处罚。 经审理查明，被告人吕某忠、吴某、邓某松分别是阳江市阳西县公安局森林分局的局长、副局长、治安股股长，其中吕某忠主管森林分局的全面工作，吴某分管治安股，邓某松是治安股股长，其工作职责均包含辖区内涉林行政、刑事案件的查处工作，三名被告人均属国家机关工作人员。 2013年10月24日、28日，阳西县织篢镇林业站工作人员关某1先后两次通过电话向被告人邓某松报警称有人在织篢镇塘村委会狗连地村的青山岭、合罗岭砍伐林木。2013年11月1日，被告人邓某松与关某1等人到现场查看并口头制止伐木工人继续砍伐，后向被告人吕某忠、吴某汇报莫某为开山路砍了少量林木，被告人吕某忠认为砍伐数量少，不严重，决定不处罚。被告人吴某没有提出反对意见。2013年12月9日被告人邓某松再次接到关某1报警称伐木工人在青山岭、合罗岭继续砍伐林木。被告人邓某松与关某1等人到现场查看并口头制止伐木工人继续砍伐，被告人邓某松向被告人吕某忠、吴某汇报莫某雇人砍伐了三、四亩林木，被告人吕某忠口头表示莫某申请的采伐许可证已经获批，正在公示期间很快发放，决定暂不处罚，后补书面批示先作行政案件调查，被告人吴某没有提出反对意见。2013年12月10日被告人邓某松对莫某作了调查问话笔录，但没有作出行政处罚。莫某于2014年12月13日取得砍伐许可证，许可砍伐面积为29亩。2014年1月6日，被告人邓某松又接到关某1报警称莫某雇人严重滥伐林木。被告人邓某松同关某1等人到现场查看，认为砍伐面积超过100亩，后向被告人吕某忠、吴某汇报，被告人吕某忠、吴某均认为应立刑事案件查处，于2014年1月9日呈请立案，阳西县公安局于2014年1月15日决定对莫某滥伐林木立案侦查。公安机关于2014年4月28日将莫某抓捕归案。经阳西县林业调查规划设计队鉴定，莫某滥伐桉树面积共131亩，蓄积218.639立方米。 另查明，莫某于2014年9月2日被阳西县人民法院以滥伐林木罪判处三年六个月有期徒刑。 上述事实，有经庭审出示、质证的下列证据证实： （一）书证 1．被告人户籍证明、任职证明，证实三名被告人的身份户籍情况以及各自的任职情况，其中案发时被告人吕某忠任阳西县公安局森林分局局长，吴某任阳西县公安局森林分局副局长、邓某松任阳西县公安局森林分局治安股股长。 2．立案决定书、到案经过，证实阳西县人民检察院于2015年6月25日以涉嫌滥用职权对被告人吕某忠、邓某松、吴某立案侦查。同日抓获三名被告人并刑事拘留。 3．《阳西县林业局职能配置、内设机构和人员编制规定》、《关于阳西县公安局森林分局机构改革方案的批复》、《阳西县公安局森林分局各部门职责分工和办案流程》，证实森林分局属国家行政执法机关，被告人吕某忠、邓某松、吴某均属国家机关工作人员，工作职责包含查处辖区内涉林行政、刑事案件。 4．《森林分局会议记录》、《受案登记表》、《林业行政处罚意见书》、《呈请拘留报告书》，证实分局会议由吕某忠主持、吴某分管治安股工作以及治安股的工作职责、巡查范围，三名被告人在办理林业行政案件程序中的审批权限。 5．林业站工作日记，证实2013年10月24日下午陈某3、关某1到狗连地村进行护林检查，发现偷砍面积大约4亩，将情况汇报叶某2站长，要求停砍停运，接受处理，同时汇报分局接受处理。10月28日，发现再被砍伐，桉木面积约15亩，汇报分局和站长。11月1日，要求伐木人员停砍停运，到分局接受处理。12月9日，巡查发现偷砍林木面积约50亩，上报分局和叶站。2014年1月6日上午关某1到该处进行检查，下午邓某松、蔡某到该处进行检查。 6．森林分局查处莫某滥伐案相关材料、鉴定意见及刑事判决书，证实莫某雇请工人越界滥伐林木，被查处及判处刑罚情况。经阳西县林业调查规划设计队鉴定，莫某滥伐桉树面积共131亩，蓄积218.639立方米，其中生态林96亩，蓄积160.224立方米，用材林35亩，蓄积58.415立方米。莫某于2014年1月15日被阳西县公安局森林分局立案侦查。2014年9月2日被阳西县人民法院以滥伐林木罪判处三年六个月有期徒刑。 （二）证人证言 1．证人莫某的证言，证实青山岭和合罗领的林木是其组织6个工人去砍伐的，该林木是其在2013年10月、11月以人民币86000元向李某购买的，约150亩。其办理了采伐许可证，允许采伐范围是29亩，为了砍伐林木，其先后请了三批北仔（伐木工人），在林区采伐了约一个月左右，但由于天气原因，真正在山上开采林木的也就十多天。在砍伐期间，2013年10月左右，其开始请人挖山路，但挖路的过程中被林业站的工作人员发现，当时未办理许可证就被邓某松叫停了，到了2013年12月，采伐许可证批下来了，其请了一批人刚开工不久又被邓某松叫停了，说砍伐证还未证实下达，后来拿到证之后，其再次请人开工，一直砍到2014年1月6日，邓某松第三次让其停工，这次停工后就再没有开工了。综上，在整个采伐过程中，其一共让工人停工了三次，第一次是一开始开工一个星期，当时是云南仔打电话给其说有人让其停工，第二次是邓某松股长打电话让其停工，第三次是其让工人收拾山路上的林木，邓某松再次让其停工。邓某松在2013年12月10日对其进行问话之后，还三次打电话联系其，让其配合森林警方的调查，其接了其中的一次。后来阳西县林业公安分局的同志按照红线图计算出来其砍伐超131亩，其不清楚采伐证所界定的采伐范围是多少，所以不清楚是否超界滥伐了。 2．证人李某的证言，证实其是程村林业站站长，其在2013年10月份卖过青山岭和合罗岭的林木给莫某，之后由于其熟悉流程，莫某叫其帮办理采伐许可证，其同意了，帮他办理了采伐许可证。不过在办理下来之前，莫某在青山岭和合罗岭开路，砍伐了一些林木，被织篢林业站的人发现并向公安森林分局治安股股长梁某1报案，后来分局的人到现场进行制止，莫某还就此打过电话给其，其为此打了电话给吕某忠，当时吕某忠说如果是砍木开路就没问题，反正办好证也是要砍木开路的，后来就没有对莫某进行处理。后来有一天，其又接到关某1的电话说在塘村的林木已超界采伐了，其立刻打电话叫莫某停止采伐，莫某就停止了。 3．证人关某1的证言，证实其是阳西县织篢林业站的工作人员，负责林业政策的宣传、执行林业法规条例、护林防火、管护林木、巡逻监管林区等工作。2013年10月24日下午，其与同事陈某3一起到狗连地村进行巡查，发现山路刚好开好，有砍木工人从狗连地村的西面向东面砍伐，砍的是生态林，约4亩。其打电话向邓某松汇报，说到了被砍伐的是生态林，邓某松让其按要求制止砍木工人继续砍木，当天邓某松并没有到现场，事后有没有去就不知道了，他没有找过其问话和调查。10月28日，其和黄应侵去狗连地村巡查，发现又有人偷砍林木，偷砍了大约15亩的生态林，其报告给了邓某松，邓某松让其当场制止砍伐，这次也说了被砍的是生态林。当时邓某松没有去现场，直到2013年11月1日才找了其去现场的，当时去到现场那些砍木工人还是在继续砍木。2013年12月9日，其和黄应侵到该处巡查，发现又有人偷砍生态林，约有50亩，其向邓某松汇报，邓某松没有到现场进行勘察、核对，后来森林分局怎么处理其不知道。2014年1月6日，其又发现该处有人超界砍伐，其报告给了邓某松，他当天下午就让其带路到现场制止工人砍伐，并叫几个工人进行调查问话做笔录。 4．证人梁某1的证言，证实其原任森林分局治安股股长，在2013年11月份，关某1打电话向其报案称有一片林木被无证采伐开路，其接警后就将警情告诉了吕某忠，因为当时其的调令快下来了就建议交由邓某松接手处理，吕某忠同意了，让邓某松带蔡某去看现场，其没有去。当天下午还是第二天上午，邓某松去现场看过之后说是李某在织篢镇塘村承包了一片林地准备造林，想开山路砍伐，砍了少量的林木，第二天就接到调令，其去国土局上班了，之后关某1还打过电话给其，其叫他直接打电话给邓某松报案。按照森林法的规定，森林分局正在办理的涉林行政案件、刑事案件如果还没处理完毕的，按规定林业部门是不能发采伐许可证给违规采伐者的，也不能违规采伐之后再补办许可证，所以森林分局正在办理的行政案件、刑事案件情况应该事先通报给林某3股，让林某3股了解相关案件情况，暂停核放涉案采伐点及砍伐人的采伐许可证。 5．证人蔡某的证言，证实其是森林分局治安股职工，治安股的职责主要是负责涉林的治安、行政、刑事案件的查处。其与邓某松去过狗连地村林地2次，一次是开路时去的，当时邓某松叫关某1带路到现场，见到大约砍了3、4亩林木，当场制止对方砍木。当时没听关某1说砍伐的是生态林。其不知道邓某松是否发停工通知书，只是听到他打了一个电话，要求对方停工。第二次到现场的时间忘记了，是下午快下班的时候，也是关某1带着去的，当时已经砍伐了很大面积的林木，邓某松找到工头进行调查问话做笔录，还缴了一把电锯。经看林业站的工作日志，第一次是2013年11月1日，第二次是2014年1月6日。 6．证人关某2的证言，证实其是森林分局的教导员，森林分局负责办理滥伐、盗伐林木案，分刑事案件和行政案件。刑事案件的一般程序是森林分局接受报警后，进行登记，后询问相关的当事人、参与人，然后出警到现场拍照、录像、进行勘查、做现场勘查笔录、林业鉴定工作，对于达到立案标准的，向上级呈请立案报告书，然后收集相关证据，如证人、物证、书证等，对于构成犯罪的，移交起诉。行政案件则是受案后进行林业行政案件登记，然后调查取证，询问报案人、相关当事人、参与人，进行勘查、鉴定、拍照、录像取证工作，对构成违法的行为进行行政处罚。其知道邓某松接到织篢林业站的几次报警，邓某松股长去现场进行了调查，回来还向吕某忠汇报，2013年11月份左右，邓某松出警回来向吕某汇报调查情况，说是有人为了开山路，未办理采伐许可证请工人砍了一些林木，邓某松当场制止工人继续开工，邓某松见当时没有砍很大面积，情节较轻，就对邓某松说先不用对莫某进行处罚。2013年12月9日，邓某松出现场，第二天还找了莫某进行调查问话，然后想吕某忠汇报，记得当时莫某的采伐证正在办理过程中，已在公示期间，出于这方面的考虑，吕某忠未指示对莫某进行处罚，只是让邓某松先叫他停工。邓某松作为治安股股长，其在办理涉林行政、刑事案件过程中，有权按照其职责范围依法处理涉林案件，但在处理过程中要向分局领导汇报，然后按领导的指示去做。 7．证人陈某1的证言，证实其是森林分局的协警，2013年后邓某松任治安股股长。在莫某滥伐林木案立案前后，邓某松带着其和蔡某、陈某2一起去过现场，其只去过一次。2013年12月9日那次其没去。2015年年初，邓某松说2013年12月9日接到关某1报警出警去塘村的情况当时没有登记，需要补办一份登记表，邓某松就吩咐其补充制作了一份出警登记表，吕某忠局长的签名是后来由邓某松拿这份表给他看了后补签并加具处理意见的。 8．证人陈某2的证言，其是森林分局治安股科员，证实邓某松带着其出警去狗连地村处理无证采伐情况。2013年11月左右，当时是关某1带路的，去到现场后发现有挖掘机在现场挖山路，砍了少量的林木，他们当时就予以了制止。邓某松还打电话给莫某叫他停工以及打电话向领导汇报现场情况。这一次工人是为了开山路砍伐了路边少量的林木，并没有正式开始砍伐。2013年12月某天，邓某松带其出警，去到青山岭、合罗岭，发现大片桉树被砍伐，面积较大，数量较多，明显已达到刑事案件的立案标准。现场有一工人叫魏某，邓某松和其在现场给他做了一份询问笔录。2014年1月6日，在莫某滥发林木案前，邓某松又带着其去该地方处警。 9．证人刘某1的证言，证实其是林业局的副局长，是森林分局的分管领导，其证实森林分局的业务主要分涉林刑事案件和涉林行政案件，平时是由吕某忠向其汇报行政案件的，森林分局办理的森林案件都是经过林业设计队鉴定才能定性，如果定性为行政案件，需要由其审批处理的，吕某忠会向其汇报，如果定性为刑事案件，不属于林业局的管理范围，吕某忠就不需要向其汇报。没有具体规定森林分局需要将所办理的案件通报给其他职能部门，一直以来，森林分局也未曾向林业局其他部门通报过所办理的案件情况。根据森林法实施条例的规定，上年度发生重大滥伐案件等情况的，未申请采伐许可证而发生涉林行政案件，要停止采伐，并接受行政处罚后，才能办理采伐许可证，如果已申请采伐许可证，但未领取采伐证的情况下滥伐，也要责令停止采伐，等领取采伐证后才可采伐，并接受行政处罚。 10、证人刘某2的证言，证实其是阳西县森林防火指挥部办公室主任，兼任林业局林业设计队的工程师，2014年1月，森林分局查处莫某滥伐林木案需要作鉴定，委托林业设计队去做，林某1队长和其还有几名工作人员一起去塘村做过鉴定工作。 11．证人林某1的证言，证实其是林业局设计队队长，2014年1月7日，其接受森林分局的委托到狗连地村青山岭、合罗岭进行林业鉴定，鉴定莫某滥发林木案造成的后果。当时，其带刘某2及两个队员到现场进行鉴定。经核对地图，发现砍伐的是生态林，具体的鉴定结论要看书面的鉴定意见书才清楚。其只在上述地点做过这一次鉴定。森林分局处理涉林行政案件需要委托设计队对涉林案件进行设计鉴定的，森林分局也是根据鉴定结果，进行立案查处的。 12．证人吴某的证言，证实其是林业局林业设计队助理工程师，在2013年12月5日刘某2带着其和卢伙生一起到狗连地村青山岭、合罗岭做过两个林木采伐设计工作，当时是李某带路的。其没有经狗连地村的山路上去，没有注意采伐点附近有被偷的林木，印象中，在采伐点附近没有见到有采伐过的现象，没有注意看四周，采伐点处没有见到开山路的痕迹，也没有见到挖掘机，采伐点是在商品林范围内的，与一片生态林相邻。2014年1月左右，森林分局委托设计队去做莫某滥伐林木案的林业鉴定，去到现场发现采伐点右边已采伐了很大面积林木，右边是生态林，是不能采伐的。 13．证人叶某1的证言，证实其是林业局副局长，分管森林分局，森林分局是林业局的一个部门，主要管理行政处罚案件、刑事案件。林木采伐需要办理好采伐证才能进行林木采伐。 14．证人林某2的证言，证实其是织篢林业站的副站长，2013年10月24日的工作日志中有部分内容是其填写的，其中第二项工作陈彪、关某1去塘村狗连地村进行护林检查工作的内容则是关某1填写的。该工作日志的内容是真实的。 15．证人黄应侵的证言，证实其是织篢林业站职工，2013年10月28日其与关某1去狗连地村进行护林检查，发现林区有被人盗伐的现象，当时关某1目测被盗伐的面积约有15亩，属于生态林，之后关某1就先后向站长叶某2以及森林分局的干警报告了。12月9日，其再次与关某1去到该地方检查，发现被盗伐生态林有50亩，之后关某1随即报告给叶某2和森林分局的干警。2014年1月6日，关某1又和其到狗连地村巡查，是否发现超界滥伐就记不清楚了。两次巡查时，其都听到被无证砍伐的是生态林，至于关某1是怎么汇报的就不知道了。 16．证人叶某2的证言，证实其是织篢林业站的站长，2013年12月至2014年1月之间，关某1曾向其汇报莫某砍伐超界的事情，其三次接到他的电话后让他马上向森林分局汇报，其也马上向森林分局汇报了，是打给邓某松的。据关某1估计被滥伐了50—60亩林木。因为林业站没有处理权，只能口头制止，关某1去过现场三次制止滥伐，并将情况立即汇报给森林分局，分局处理之后对方停工了，但分局干警一离开他们继续滥伐。关某1第一次发现滥伐时，是超界采伐了4、5亩，第二次发现已被滥伐了约20亩，第三次就是比较大的面积。林业站的巡查记录是真实的。关某1向其汇报的时候说被砍的是生态林，其也是这样告诉邓某松的。2013年12月9日是关某1第三次向其汇报，说被采伐的面积扩大到50亩左右，其叫关某1快点打电话向邓某松报警，其见关某1几次报警森林分局的干警都没有处理，就打电话给吕某忠局长，吕某忠说他会吩咐邓某松去处理。其当时没有向吕某忠说被砍伐的是生态林。 17．证人姚某的证言，证实其是织篢林业站副站长，关某1曾就青山岭、合罗岭的林木被人滥伐一事向叶某2站长汇报。其是听关某1说被伐了有50、60亩。 18．证人陈某3的证言，证实其是织篢林业站职工，其知道采伐许可证的办理流程以及莫某、柯某的采伐许可证的办理经过。其于2013年10月24日和关某1去过塘村狗连地村巡查过林木，当时发现山路刚开好，有砍木工人在砍木。听关某1说被砍的是生态林，估计被偷砍的约有4、5亩。 19．证人余某的证言，证实其是砍伐工人，是受莫某雇请去到狗连地村的青山岭、合罗岭砍伐林木的，是2014年1月1日至6日去砍的，一共八个人砍了六天。砍伐期间没有林业站的人到场检查。 20．证人陈某4的证言，证实其曾在阳西县林业局工作，证实了对于同一片林木采伐点，之前存在盗伐、滥伐情况尚未作出处理的情况下，是不能办理采伐许可证的，对于盗伐者，森林分局的工作人员会将其情况向林某3股报告，此情况下盗伐者再向林某3股申请办理采伐许可证的话，林某3股不能审批。每办理一个采伐许可证只能对应一个班点，多个不同的班点则需要办理多个采伐许可证，这是为了更好监管。 21．证人陈某5的证言，证实其是林业局林某3股负责人，其知道林某3股的主要职责以及办理林木采伐许可证的办理流程，其知道莫某、柯某的采伐许可证的办理情况。在办理莫某、柯某的采伐许可证过程中，森林分局没有和其联系过。按照规定，如果森林分局对无证采伐进行立案的，应该向林某3股口头通报，让林某3股暂停办理采伐许可证，如果没有立案则不会通报。 22．证人柯某的证言，证实其没有办理过林木采伐许可证，也没有向李某买过林木，相关协议书以及申请文书上的签名不是其写的。 （三）被告人供述 1．被告人吕某忠的供述，关于莫某滥伐林木的案情，邓某松向其汇报过三次，第一次是在2013年10月至11月左右，当时邓某松向其汇报讲莫某在未办理采伐许可证的情况下请工人挖山路，也在开山路的过程中砍了一些树木，邓某松当场制止工人继续开工，并未作出行政处罚，这个事情吴某也向其汇报过，邓某松向其汇报了情况之后，其看莫某当时并没有砍很大面积，只是开山路砍了一些，情节较轻，就要求邓某松先不用对莫某进行处罚；当时没有按照行政案件立案调查，是因为伐木面积较小，只是让莫某停工，命令其先办理许可证，该次做了现场查看，有没有现场勘查就不清楚，没有让林业设计队进行鉴定，不清楚有没有现场拍照，没有对莫某进行问话。第二次是在2013年12月9日，邓某松再次收到关某1的报警，说塘村村委会狗连地村林木再次被滥伐，邓某松去到现场，发现莫某命令工人砍伐了约3、4亩的树木，当时邓某松向其汇报说被砍伐的林木在莫某申办的采伐许可证范围内的，属于商品林，因为当时莫某的采伐许可证正在办理过程中，已在公示期间，出于该考虑，就吩咐办理人员先作行政调查，第二天电话通知莫某到森林分局进行问话，进行行政调查问话。第三次是在2014年1月6日，当时关某1打电话给邓某松，汇报狗连地村的林木被严重滥伐，邓某松与关某1去到现场发现莫某超界滥伐了几十亩，其当时就命令邓某松对莫某进行立案查处。 通常情况下，对于轻微的盗伐、滥伐的案件情况，森林分局方面未对案件作出处理决定的，森林分局通常不会将案件情况通报给林某3股，而对于正在侦办、已立案侦查的案件，尚未对当事人作出处理决定的，森林分局会向林某3股进行沟通，就莫某一案，因2013年12月9日，莫某盗伐林木时他的林木采伐许可证已经在办理过程中，正进行公示（其是领导小组成员，所以知道该情况），就快审批下来了，出于该方面的考虑，当时并未对莫某立案侦查，也没有将相关情况通报给林某3股，也是出于该方面考虑，加上请设计队到现场核查鉴定需要预约，比较麻烦，就没有请设计队到现场作出鉴定。 2．被告人邓某松的供述：其是森林分局治安股股长，职责是保护林区的资源，处理林区治安和刑事案件等，而森林分局主要是负责林区的野生动物资源、乱砍乱伐森林等违法行为，有时会联合林业站、林某3股一起到大的采伐点现场进行检查。2013年10月底其接到织篢林业站关某1的电话，说塘村村委会的青山岭和合罗岭有人在乱砍林木开山路，其接到电话后就和蔡某，由关某1带路一起开警车去现场，发现有几个北仔在砍木开山路，就口头警告他们，他们就散开了，其回去林某3股查询过，证实青山岭和合罗岭已申请采伐证了，但还没有审批下来。之后大约每隔10天，其都会打电话叫关某1要经常到该砍伐点巡查，不要让他们乱砍乱伐，关某1也会电话回复其说没有异常情况。 12月9日，其再次接到关某1的报警电话，说狗连地村又有人在盗伐林木，其与蔡某、关某1三人去到现场，见到莫某请的工人在没有办理许可证的情况下砍伐了三亩至四亩的林木，当场制止了工人，其打电话给莫某要求停工，让他办理了许可证之后再开工，还将这一情况汇报给了吕某忠局长，他说是砍木开路没有什么大问题，不用处理，于是就没有作出处理，没有对相关人员问话做笔录，只是打电话给莫某叫他停止砍伐，其不知道砍伐的是生态林。次日，其打电话给莫某，让他上到森林分局接受问话，还作了一份问话笔录，莫某说林木是李某的，还说他当时正在办理许可证，很快就能办下来，才刚开始请人砍了几亩，约重十吨的林木，做完笔录后，其拿着莫某的笔录向吕某忠汇报了该情况，当时有吴某副局长、关某2教导员在场，吕某也讲既然他的许可证很快批下来，这次砍伐的林木也不多，就通融他一次，不再作出处罚，只是让莫某暂时停工，也没有找其他人调查问话，没有勾图鉴定。其不知道这次砍伐的是生态林。 12月13日，莫某办理好许可证之后，其再没有接到报警，就没有去过现场。直到2014年1月6日中午11点多，关某1打电话给其说青山岭和合罗岭的采伐点超界砍伐了，其和蔡某关某1一起开警车去到现场，因为莫某没有在现场，就找到工头阿康，发书面通知要求其停工并当场对阿康作了简单的问话笔录，当时工人就停工了，其在现场电话向吕某汇报，已超界砍伐了很多，吕某要求我们制止采伐。第二天其到林某3股找到采伐许可证后，马上和陈某2、陈某1等人再到该地点进行核对，那些砍木工人已经停工了，不过其目测采伐面积与采伐证面积相比确实超界砍伐了，于是就由陈某7和陈某1等人对在现场的工人进行问话，并向吕某忠局长汇报进行处理。到了10日，其和陈某2、陈某1、陈某7等人再次到现场取证，没有发现砍伐情况，但见到工人把林木装上汽车，其就再发一份书面通知给工人，制止他们装木上车。这一次，其向吕某忠汇报过之后，进行了立案，立案后的1月7日、8日接连几天都去到现场进行调查。 上述两个砍伐点是有采伐证的，一个是莫某的，一个是柯某的，记忆中两个证好像不到30亩，不过该两个砍伐点共超界砍伐了131亩，材积超过200立方。其印象中关某1就向其报警了三次，每次接警其都会到现场查看的。第一次是莫某砍木开路那次，其和陈某2、关某1到现场查看，只砍伐了4、5亩，回来也向吕某汇报了，他说是砍木开路没有什么大问题，不用处理，于是就没有作出处理。第二次是在12月9日，其去现场发现砍了约3、4亩，莫某也说是3、4亩，其也向吕某汇报，他说莫某的采伐证很快就批下来了，就没有作出处理，这一次没有核对地图，不知道是什么林种，只知道林种是速生桉，其不知道关某1是如何记录的，他的工作日志所记录的偷砍林木约50亩其也不知道是怎么出来的，也不知道里面是否有生态林，直到2014年1月6日案发后，经过设计队勾图后才知道含有生态林。 其是在吕局办公室向分管领导吴某汇报过，他知道这件事，吕某讲如何做，吴某没有开声讲话，也没有指示。其向吕某汇报时，吕局讲不用处理，其当时没有提出异议。汇报时其没有提到有生态林，因为其也不知道有没有生态林，其也不会看林业地图。其记得向吴某提过青山岭和合罗岭砍伐林木的事情，吴某没有作出指示，叫其向吕某汇报，后来其跟吕某汇报了，第一次汇报后吕某说让莫某停工，因为莫某只是为了开山路而砍了少量的林木，问题不大，这次先不用处理，当时其和吴某都没有提出异议。第二次其也向吕某汇报，吕某说莫某的采伐证快批下来了，就不必处理了，当时其和吴某没有表示异议。按规定接到报案后是要请林业调查规划设计队进行面积和蓄积的鉴定，但由于其向吕某汇报过之后，他说不用处理，所以其就没有请设计队进行鉴定。 3．被告人吴某的供述，森林分局负责林业的盗伐、滥伐等案件的处理，林业案件包括治安、行政、刑事案件，内设三个股室，治安股、政秘股、法制股。其分管治安股业务工作，关某2分管法制股及全局的政治工作，吕某忠分管政秘股及局的全面工作。对治安股业务工作，其没有审批权，只有吕某有审批权，治安股处理什么案件，都是由吕某审批的，其只是协助吕某做好治安股工作。比如行政案件需要处罚多少，都是由吕某审批的，其根本没什么权利。分局的治安股和法制股都是义务股室，如果治安股接到报案，就由治安股股长向其汇报和向吕某汇报，怎么样处理就由吕某决定，其没有决定权，如果法制股接到报案，就由法制股向分管领导关教汇报，也向吕某汇报，也是由吕局决定怎样处理的，关教也无权决定。阳西县分两个片区管辖，法制股和治安股管理的片区每两年轮换一次，治安股在2015年春节后负责塘口、儒洞、新圩、程村、沙扒；2013年春节后至2015年春节前负责织篢、溪头、上洋、织篢农场。 邓某松向自己汇报过三次，也向吕某汇报过，局里人都知道。2013年11月的一天，邓某松接到关某1的报案，去到现场回来向自己和吕某汇报说莫某在那里用钩机开路，砍伐了约3、4亩林木，自己和吕某都叫邓某松要制止开工，发通知叫莫某停工，是否进行立案处理由吕某决定，后来自己不知道邓某松是否发通知给莫某。后来这件事就没有进行立案处理，不了了之。当时邓某松向自己和吕某汇报时说是在原路上开宽了，有少量林木。邓某松是在吕局的办公室里同时向自己和吕某汇报的，没有单独向自己汇报。吕局当时指示邓某松先不用处理莫某，自己和邓某松都没有出声，自己也没有要求邓某松进行调查。2013年12月份，邓某松接到报案出警后回来在吕局的办公室向自己和吕某汇报，说莫某在塘村村委会狗连地村砍伐了3—4亩林木，第二天，邓某松找到莫某到分局录口供，自己也看过口供，莫某在口供上说砍伐了3亩左右林木，是李某叫他砍的。当时自己和吕局、邓某松在吕局办公办公室讨论，吕局指示邓某松暂时不用对莫某作出处罚。这次肯定没有按照办案程序，当时吕某听了莫某的汇报，认为莫某的证已经公示，很快办好，问题不大，就没有作出处理，这是工作上的失误。其见吕某已经作出指示，也同意按照他的处理意见执行，所以就没有提出自己个人的处理意见。邓某松没有单独向自己汇报过案情。2014年1月初的一天，邓某松接到报案回来后在吕局的办公室向其和吕某汇报，说狗连地村已大面积超界砍伐了，大家认为超界砍伐面积太大，就立刑事案查处了。 关于各被告人及其辩护人的辩解、辩护意见，综合评判如下： 1．被告人吕某忠、邓某松、吴某是否构成犯罪及罪名定性问题。 被告人吕某忠、吴某、邓某松分别是阳江市阳西县公安局森林分局的局长、副局长、治安股股长，其工作职责均包含辖区内涉林行政、刑事案件的查处。莫某滥伐林木案经林业站工作人员多次报警，被告人吕某忠、吴某、邓某松履行了部分工作职责，但相关行政执法行为没有依照法定程序及标准实施致查处不力，对损害结果的发生有一定因果关系，侵犯了国家机关正常管理活动及国家、人民利益，应承担相应的法律责任。被告人吕某忠、吴某、邓某松作为国家机关工作人员，客观上是在职权范围内不认真、不正确履行工作职责，不是超出职责权限刻意滥用职权，主观上没有积极追求损害结果发生的故意，故性质属玩忽职守的渎职行为。最高人民法院、最高人民检察院《关于办理渎职刑事案件适用法律若干问题的解释（一）》就玩忽职守罪中“致使公共财产、国家和人民利益遭受重大损失”罗列的情形，虽然均从人员伤亡、经济损失进行了细化或量化，但同时都规定了“其他致使公共财产、国家和人民利益遭受重大损失”的情形亦应受刑事追究，而最高人民检察院《关于渎职侵权犯罪案件立案标准的规定》第十八条第三款规定”林业主管部门工作人员之外的国家机关工作人员，违法森林法的规定玩忽职守，致使林木被滥伐40立方米以上的”应当立案追诉，此后最高人民检察院在《关于对林业主管部门工作人员在发放林木采伐许可证之外滥用职权玩忽职守致使森林资源遭受严重破坏的行为适用法律问题的批复》又明确林业主管部门工作人员在发放林木采伐许可证之外滥用职权玩忽职守致使森林资源遭受严重破坏的行为适用《关于渎职侵权犯罪案件立案标准的规定》第十八条第三款规定，即林业主管部门工作人员在发放林木采伐许可证之外玩忽职守致使林木被滥伐40立方米以上的，应认定为”致使公共财产、国家和人民利益遭受重大损失”。莫某滥伐林木面积共131亩，蓄积218.639立方米的损害结果，经具有相关资质的阳西县林业调查规划设计队鉴定，鉴定意见合法有效，在没有直接经济损失鉴定结果的情况下，亦符合国家和人民利益遭受重大损失情形。本案被告人吕某忠、吴某、邓某松玩忽职守行为在一定程度上致使该损害结果的发生，符合玩忽职守罪的构成要件。 2．关于被告人吕某忠、吴某、邓某松的犯罪情节问题。 被告人吕某忠的辩护人提出被告人吕某忠具有自首情节，经查，2014年1月9日莫某滥伐林木案发后，阳西县人民检察院于2014年6月10日，2015年1月13日对莫某作调查问话，于2014年6月18日对李某作调查问话，于2015年2月4日、5日对关某1作调查问话。根据调查笔录内容，办案机关已初步掌握阳西县森林公安分局在处置莫某滥伐林木案件可能存在渎职行为的针对性线索。阳西县人民检察院于2014年6月17日、23日，2015年3月9日对被告人邓某松作调查问话，被告人邓某松如实交代了本案涉及的渎职行为经过；于2015年3月10日，5月19日对被告人吕某忠作调查问话，被告人吕某忠如实交代了本案涉及的渎职行为经过；于2015年5月20日对被告人吴某作调查问话，被告人吴某如实交代了本案涉及的渎职行为经过。随后阳西县人民检察院于2015年6月25日对被告人吕某忠、邓某松、吴某立案侦查。综上，被告人吕某忠、邓某松、吴某均是在办案机关已初步掌握相关线索后经办案机关通知到办案机关接受调查谈话，期间如实交代了办案机关掌握的线索所针对的事实。根据《最高人民法院最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的具体规定，不属自动投案不能认定为自首。被告人吕某忠的辩护人被告人吕某忠具有自首情节的辩护意见，本院不予采纳。被告人吕某忠、邓某松、吴某虽不具有自首情节，但是在被立案侦查前均积极配合调查，如实供述渎职行为，有悔改表现，归案后及庭审中对涉案事实均供认不讳，具有法定从轻情节。 综合本案案情，被告人邓某松接到关于莫某滥伐林木的警情后，虽有出警到现场制止的履职行为，但没有依照规定程序处理，汇报案情不准确。被告人吕某忠、吴某作为森林分局局长、副局长，在听取被告人邓某松第一次、第二次汇报后，对莫某滥伐的具体情况没有认真核实、确认即轻率作出不予行政处罚的决定，应当立案查处而没有立案，对莫某后来越界滥伐造成重大损害结果有因果关系，三名被告人均有不负责任、不正确履行职责行为。虽然被告人吕某忠、吴某、邓某松前期对莫某滥伐林木行为查处不到位、制止不力，但被告人吕某忠、邓某松、吴某后期确认莫某越界滥伐林木后迅速立案侦破，并移交起诉，阻止了损害结果进一步扩大，属积极补救。且本案涉及的国家森林资源被滥伐的损害结果最主要是由于莫某追求经济利益，不顾监管制止，刻意越界滥伐所致。故本院认为被告人吕某忠、吴某、邓某松的玩忽职守行为虽然构成玩忽职守罪，但犯罪情节轻微。 ","cpfxgc":"本院认为，被告人吕某忠、吴某、邓某松身为国家机关工作人员，没有正确履行自己工作职责，对辖区内滥伐林木行为查处不到位、制止不力，导致国家森林资源遭受重大损失，其行为均已构成玩忽职守罪。公诉机关指控被告人吕某忠、吴某、邓某松的犯罪事实清楚，证据确实、充分，应予支持。但指控的罪名不当，本院依法予以纠正。被告人及其辩护人的辩解、辩护意见合理部分本院予以采纳，理据不足部分不予采纳。鉴于被告人吕某忠、吴某、邓某松在被立案侦查前均配合调查，如实供述；积极补救阻止了损害结果进一步扩大，有悔改表现，主观恶性小，犯罪情节轻微不需要判处刑罚。本院决定对被告人吕某忠、吴某、邓某松免予刑事处罚。根据《中华人民共和国刑法》第三百九十七条、第六十七条第三款、第三十七条，最高人民法院、最高人民检察院《关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条之规定，判决如下：","pjjg":" 一、被告人吕某忠犯玩忽职守罪，免予刑事处罚。 二、被告人邓某松犯玩忽职守罪，免予刑事处罚。 三、被告人吴某犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省江门市中级人民法院 刑事判决书 （2017）粤07刑初64号 公诉机关广东省江门市人民检察院。 被告人吕某忠，男，1970年8月1日出生于广东省阳江市，汉族，文化程度大学本科，原系阳江市阳西县公安局森林分局局长，住址阳西县。因本案于2015年6月25日被刑事拘留，同年7月10日被逮捕。于2016年3月4日及2017年5月27日被取保候审。 辩护人贾喆，系北京德恒（广州）律师事务所律师。 辩护人林良曜，系北京德恒（广州）律师事务所律师。 被告人邓某松，男，1960年11月15日出生于广东省阳江市，汉族，文化程度大专，原系阳江市阳西县公安局森林分局治安股股长，住址阳江市阳西县。因本案于2015年6月25日被刑事拘留，同年7月10日被逮捕。于2016年3月4日及2017年5月27日被取保候审。 辩护人陈明扬，系广东一粤律师事务所实习律师。 被告人吴某，男，1963年2月3日出生于广东省阳江市，汉族，文化程度大专，原系阳江市阳西县公安局森林分局副局长，住址阳西县。因本案于2015年6月25日被刑事拘留，同年7月10日被逮捕。于2016年3月4日及2017年5月27日被取保候审。 辩护人陈荣，系广东拓进律师事务所律师。 辩护人陈丽婵，系广东拓进律师事务所律师。 广东省江门市人民检察院以江检公刑诉［2017］36号起诉书指控被告人吕某忠、邓某松、吴某犯滥用职权罪，于2017年5月23日向本院提起公诉。广东省高级人民法院于2017年6月8日指定本院审理。本院依法组成合议庭，于2017年8月21日公开开庭进行了审理。广东省江门市人民检察院指派检察员甄红艺出庭支持公诉，被告人吕某忠及其辩护人贾喆、林良曜，被告人邓某松及其辩护人王开明、陈明扬，被告人吴某及其辩护人陈荣到庭参加诉讼。审理期间因补充侦查延期一次，本案现已审理终结。 广东省江门市人民检察院指控，被告人吕某忠、吴某、邓某松分别是阳江市阳西县公安局森林分局的局长、副局长、治安股股长，其中吕某忠主管森林分局的全面工作，吴某分管治安股，而邓某松则是治安股股长，而治安股则负责阳西县织篢镇林区涉林的行政、刑事案件的查处工作。2013年10月24日、28日，阳西县织篢镇林业站工作人员关某1先后两次到织篢镇塘村委会狗连地村的青山岭、合罗岭进行巡查，发现莫某（已判刑）在未办理采伐许可证的情况下采伐生态林，便将该情况向阳西县公安局森林分局报警。被告人邓某松接到其中一次报警当天没有进行接警登记，也无出警到现场勘查。同年11月1日，被告人邓某松才到青山岭、合罗岭无证采伐开路现场，没有依照办案程序进行查处。后被告人邓某松将莫某采伐林木的情况向被告人吕某忠、吴某汇报，吕某忠以砍伐面积小，提出对莫某暂不进行处罚的意见，吴某、邓某松均没有提出异议，也没有对莫某无证采伐林木进行查处。同年12月9日，关某1巡查后再次把青山岭、合罗岭被莫某无证采伐的情况向邓某松报警，邓某松接到报警后出警到现场，但未按照办案程序进行查处，次日，邓某松找莫某作了问话笔录后，向吕某忠、吴某汇报了该情况，吕某忠以莫某的采伐许可证在公示期间，很快就下发为由，提出对莫某的无证采伐行为暂不处理的意见，吴某、邓某松均未提出异议，也没有对莫某无证采伐行为进行查处。随后，莫某继续在该处进行砍伐，直至2014年1月6日，莫某滥伐林木面积共131亩，蓄积218.639立方米，其中生态林96亩，蓄积160.224立方米，用材林35亩，蓄积58.415立方米。 为证实上述事实，公诉机关当庭出示了证人证言、被告人吕某忠、邓某松、吴某的供述，书证以及其他证据。 吕某忠、邓某松、吴某无视国家法律，滥用职权，致使国家森林资源遭受严重破坏，其行为已触犯了《中华人民共和国刑法》第三百九十七条之规定，犯罪事实清楚，证据确实、充分，应当以滥用职权罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法惩处。 被告人吕某忠辩称，对公诉机关指控的事实没有意见。关于莫某滥伐林木的案情邓某松向其汇报过三次，第一次是2013年11月初，邓某松汇报莫某开山路砍了一些林木，邓某松已到场制止，其认为不严重，故没有作出处罚；第二次是2013年12月9日，邓某松汇报莫某又砍伐了3、4亩的林木，当时其知道莫某申请的采伐许可证已经获批，正在公示期间，其批示先做行政调查，但没有作出行政处罚；第三次是2014年1月6日，邓某松汇报莫某严重滥伐林木几十亩，当天其命令对莫某进行了刑事立案查处，并在其后将莫某滥伐林木案侦破移交起诉。其承认在履行职责过程中存在过错，但不是故意犯罪。 被告人吕某忠辩护人的辩护意见：1．证明本案达到《关于渎职侵权犯罪案件立案标准的规定》所确定立案标准的证据不足，对损害结果亦无确切的证据证实。阳西县林业调查规划设计队出具的《鉴定意见》不能作为本案认定事实的依据，依法不应对被告人追究刑事责任。2．森林分局处理失当与国家森林资源遭受严重破坏的损害后果并无直接的因果关系。损害后果是由莫某不听制止，积极越界砍伐林木所致，被告人吕某忠的行为不是造成损害后果的直接原因。3．被告人吕某忠不构成滥用职权罪，其没有超出权限，积极追求损害结果的主观故意及行为，其对莫某滥伐行为轻率提出暂不处理意见应属工作过失，性质属玩忽职守而不是滥用职权。4．被告人吕某忠即使构成犯罪，亦属情节轻微，且具有自首情节，被告人吕某忠从警数十年，多次立功，希望对被告人免予刑事处罚。 被告人邓某松辩称，对指控的事实经过没有意见，但认为其的行为只是工作过错，不构成犯罪，希望法院依法判决。 被告人邓某松辩护人的辩护意见：1．被告人邓某松的职务行为与莫某滥伐林木的损害结果并无刑法上的因果关系。2．被告人邓某松在本案涉案人员中职务最低，其已基本履行了到场阻止及汇报莫某滥伐林木的职责，对莫某滥伐林木的查处权限在于其上级领导，故被告人邓某松的过错轻微。3．滥用职权或玩忽职守犯罪达到造成经济损失30万元以上，才作为犯罪处理。本案没有明确的损失鉴定数额，证据不足，不应认定被告人犯罪。 被告人吴某辩称，对指控的事实经过没有意见，但认为其的行为只是工作过错，不构成犯罪，希望法院公正判决。 被告人吴某辩护人的辩护意见：1．被告人吴某及其他两名被告人均没有放纵莫某滥发林木的故意及行为，被告人邓某松第一次、第二次汇报后均有安排警力到场阻止莫某砍伐林木，即使程序不足、阻止不力，第三次汇报后，森林分局当天已经对莫某立案侦破，随后抓捕归案，移交起诉，三名被告人均属工作过失，没有故意放纵莫某的犯罪行为。2．被告人吴某作为森林公安分局副局长，在与被告人吕某忠听取邓某松汇报案情时，在局长吕某忠已经明确表示对莫某暂不处罚的意见时，没有表态反对有一定理由，责任较轻，即使构成犯罪亦属情节轻微，应该免予刑事处罚。 经审理查明，被告人吕某忠、吴某、邓某松分别是阳江市阳西县公安局森林分局的局长、副局长、治安股股长，其中吕某忠主管森林分局的全面工作，吴某分管治安股，邓某松是治安股股长，其工作职责均包含辖区内涉林行政、刑事案件的查处工作，三名被告人均属国家机关工作人员。 2013年10月24日、28日，阳西县织篢镇林业站工作人员关某1先后两次通过电话向被告人邓某松报警称有人在织篢镇塘村委会狗连地村的青山岭、合罗岭砍伐林木。2013年11月1日，被告人邓某松与关某1等人到现场查看并口头制止伐木工人继续砍伐，后向被告人吕某忠、吴某汇报莫某为开山路砍了少量林木，被告人吕某忠认为砍伐数量少，不严重，决定不处罚。被告人吴某没有提出反对意见。2013年12月9日被告人邓某松再次接到关某1报警称伐木工人在青山岭、合罗岭继续砍伐林木。被告人邓某松与关某1等人到现场查看并口头制止伐木工人继续砍伐，被告人邓某松向被告人吕某忠、吴某汇报莫某雇人砍伐了三、四亩林木，被告人吕某忠口头表示莫某申请的采伐许可证已经获批，正在公示期间很快发放，决定暂不处罚，后补书面批示先作行政案件调查，被告人吴某没有提出反对意见。2013年12月10日被告人邓某松对莫某作了调查问话笔录，但没有作出行政处罚。莫某于2014年12月13日取得砍伐许可证，许可砍伐面积为29亩。2014年1月6日，被告人邓某松又接到关某1报警称莫某雇人严重滥伐林木。被告人邓某松同关某1等人到现场查看，认为砍伐面积超过100亩，后向被告人吕某忠、吴某汇报，被告人吕某忠、吴某均认为应立刑事案件查处，于2014年1月9日呈请立案，阳西县公安局于2014年1月15日决定对莫某滥伐林木立案侦查。公安机关于2014年4月28日将莫某抓捕归案。经阳西县林业调查规划设计队鉴定，莫某滥伐桉树面积共131亩，蓄积218.639立方米。 另查明，莫某于2014年9月2日被阳西县人民法院以滥伐林木罪判处三年六个月有期徒刑。 上述事实，有经庭审出示、质证的下列证据证实： （一）书证 1．被告人户籍证明、任职证明，证实三名被告人的身份户籍情况以及各自的任职情况，其中案发时被告人吕某忠任阳西县公安局森林分局局长，吴某任阳西县公安局森林分局副局长、邓某松任阳西县公安局森林分局治安股股长。 2．立案决定书、到案经过，证实阳西县人民检察院于2015年6月25日以涉嫌滥用职权对被告人吕某忠、邓某松、吴某立案侦查。同日抓获三名被告人并刑事拘留。 3．《阳西县林业局职能配置、内设机构和人员编制规定》、《关于阳西县公安局森林分局机构改革方案的批复》、《阳西县公安局森林分局各部门职责分工和办案流程》，证实森林分局属国家行政执法机关，被告人吕某忠、邓某松、吴某均属国家机关工作人员，工作职责包含查处辖区内涉林行政、刑事案件。 4．《森林分局会议记录》、《受案登记表》、《林业行政处罚意见书》、《呈请拘留报告书》，证实分局会议由吕某忠主持、吴某分管治安股工作以及治安股的工作职责、巡查范围，三名被告人在办理林业行政案件程序中的审批权限。 5．林业站工作日记，证实2013年10月24日下午陈某3、关某1到狗连地村进行护林检查，发现偷砍面积大约4亩，将情况汇报叶某2站长，要求停砍停运，接受处理，同时汇报分局接受处理。10月28日，发现再被砍伐，桉木面积约15亩，汇报分局和站长。11月1日，要求伐木人员停砍停运，到分局接受处理。12月9日，巡查发现偷砍林木面积约50亩，上报分局和叶站。2014年1月6日上午关某1到该处进行检查，下午邓某松、蔡某到该处进行检查。 6．森林分局查处莫某滥伐案相关材料、鉴定意见及刑事判决书，证实莫某雇请工人越界滥伐林木，被查处及判处刑罚情况。经阳西县林业调查规划设计队鉴定，莫某滥伐桉树面积共131亩，蓄积218.639立方米，其中生态林96亩，蓄积160.224立方米，用材林35亩，蓄积58.415立方米。莫某于2014年1月15日被阳西县公安局森林分局立案侦查。2014年9月2日被阳西县人民法院以滥伐林木罪判处三年六个月有期徒刑。 （二）证人证言 1．证人莫某的证言，证实青山岭和合罗领的林木是其组织6个工人去砍伐的，该林木是其在2013年10月、11月以人民币86000元向李某购买的，约150亩。其办理了采伐许可证，允许采伐范围是29亩，为了砍伐林木，其先后请了三批北仔（伐木工人），在林区采伐了约一个月左右，但由于天气原因，真正在山上开采林木的也就十多天。在砍伐期间，2013年10月左右，其开始请人挖山路，但挖路的过程中被林业站的工作人员发现，当时未办理许可证就被邓某松叫停了，到了2013年12月，采伐许可证批下来了，其请了一批人刚开工不久又被邓某松叫停了，说砍伐证还未证实下达，后来拿到证之后，其再次请人开工，一直砍到2014年1月6日，邓某松第三次让其停工，这次停工后就再没有开工了。综上，在整个采伐过程中，其一共让工人停工了三次，第一次是一开始开工一个星期，当时是云南仔打电话给其说有人让其停工，第二次是邓某松股长打电话让其停工，第三次是其让工人收拾山路上的林木，邓某松再次让其停工。邓某松在2013年12月10日对其进行问话之后，还三次打电话联系其，让其配合森林警方的调查，其接了其中的一次。后来阳西县林业公安分局的同志按照红线图计算出来其砍伐超131亩，其不清楚采伐证所界定的采伐范围是多少，所以不清楚是否超界滥伐了。 2．证人李某的证言，证实其是程村林业站站长，其在2013年10月份卖过青山岭和合罗岭的林木给莫某，之后由于其熟悉流程，莫某叫其帮办理采伐许可证，其同意了，帮他办理了采伐许可证。不过在办理下来之前，莫某在青山岭和合罗岭开路，砍伐了一些林木，被织篢林业站的人发现并向公安森林分局治安股股长梁某1报案，后来分局的人到现场进行制止，莫某还就此打过电话给其，其为此打了电话给吕某忠，当时吕某忠说如果是砍木开路就没问题，反正办好证也是要砍木开路的，后来就没有对莫某进行处理。后来有一天，其又接到关某1的电话说在塘村的林木已超界采伐了，其立刻打电话叫莫某停止采伐，莫某就停止了。 3．证人关某1的证言，证实其是阳西县织篢林业站的工作人员，负责林业政策的宣传、执行林业法规条例、护林防火、管护林木、巡逻监管林区等工作。2013年10月24日下午，其与同事陈某3一起到狗连地村进行巡查，发现山路刚好开好，有砍木工人从狗连地村的西面向东面砍伐，砍的是生态林，约4亩。其打电话向邓某松汇报，说到了被砍伐的是生态林，邓某松让其按要求制止砍木工人继续砍木，当天邓某松并没有到现场，事后有没有去就不知道了，他没有找过其问话和调查。10月28日，其和黄应侵去狗连地村巡查，发现又有人偷砍林木，偷砍了大约15亩的生态林，其报告给了邓某松，邓某松让其当场制止砍伐，这次也说了被砍的是生态林。当时邓某松没有去现场，直到2013年11月1日才找了其去现场的，当时去到现场那些砍木工人还是在继续砍木。2013年12月9日，其和黄应侵到该处巡查，发现又有人偷砍生态林，约有50亩，其向邓某松汇报，邓某松没有到现场进行勘察、核对，后来森林分局怎么处理其不知道。2014年1月6日，其又发现该处有人超界砍伐，其报告给了邓某松，他当天下午就让其带路到现场制止工人砍伐，并叫几个工人进行调查问话做笔录。 4．证人梁某1的证言，证实其原任森林分局治安股股长，在2013年11月份，关某1打电话向其报案称有一片林木被无证采伐开路，其接警后就将警情告诉了吕某忠，因为当时其的调令快下来了就建议交由邓某松接手处理，吕某忠同意了，让邓某松带蔡某去看现场，其没有去。当天下午还是第二天上午，邓某松去现场看过之后说是李某在织篢镇塘村承包了一片林地准备造林，想开山路砍伐，砍了少量的林木，第二天就接到调令，其去国土局上班了，之后关某1还打过电话给其，其叫他直接打电话给邓某松报案。按照森林法的规定，森林分局正在办理的涉林行政案件、刑事案件如果还没处理完毕的，按规定林业部门是不能发采伐许可证给违规采伐者的，也不能违规采伐之后再补办许可证，所以森林分局正在办理的行政案件、刑事案件情况应该事先通报给林某3股，让林某3股了解相关案件情况，暂停核放涉案采伐点及砍伐人的采伐许可证。 5．证人蔡某的证言，证实其是森林分局治安股职工，治安股的职责主要是负责涉林的治安、行政、刑事案件的查处。其与邓某松去过狗连地村林地2次，一次是开路时去的，当时邓某松叫关某1带路到现场，见到大约砍了3、4亩林木，当场制止对方砍木。当时没听关某1说砍伐的是生态林。其不知道邓某松是否发停工通知书，只是听到他打了一个电话，要求对方停工。第二次到现场的时间忘记了，是下午快下班的时候，也是关某1带着去的，当时已经砍伐了很大面积的林木，邓某松找到工头进行调查问话做笔录，还缴了一把电锯。经看林业站的工作日志，第一次是2013年11月1日，第二次是2014年1月6日。 6．证人关某2的证言，证实其是森林分局的教导员，森林分局负责办理滥伐、盗伐林木案，分刑事案件和行政案件。刑事案件的一般程序是森林分局接受报警后，进行登记，后询问相关的当事人、参与人，然后出警到现场拍照、录像、进行勘查、做现场勘查笔录、林业鉴定工作，对于达到立案标准的，向上级呈请立案报告书，然后收集相关证据，如证人、物证、书证等，对于构成犯罪的，移交起诉。行政案件则是受案后进行林业行政案件登记，然后调查取证，询问报案人、相关当事人、参与人，进行勘查、鉴定、拍照、录像取证工作，对构成违法的行为进行行政处罚。其知道邓某松接到织篢林业站的几次报警，邓某松股长去现场进行了调查，回来还向吕某忠汇报，2013年11月份左右，邓某松出警回来向吕某汇报调查情况，说是有人为了开山路，未办理采伐许可证请工人砍了一些林木，邓某松当场制止工人继续开工，邓某松见当时没有砍很大面积，情节较轻，就对邓某松说先不用对莫某进行处罚。2013年12月9日，邓某松出现场，第二天还找了莫某进行调查问话，然后想吕某忠汇报，记得当时莫某的采伐证正在办理过程中，已在公示期间，出于这方面的考虑，吕某忠未指示对莫某进行处罚，只是让邓某松先叫他停工。邓某松作为治安股股长，其在办理涉林行政、刑事案件过程中，有权按照其职责范围依法处理涉林案件，但在处理过程中要向分局领导汇报，然后按领导的指示去做。 7．证人陈某1的证言，证实其是森林分局的协警，2013年后邓某松任治安股股长。在莫某滥伐林木案立案前后，邓某松带着其和蔡某、陈某2一起去过现场，其只去过一次。2013年12月9日那次其没去。2015年年初，邓某松说2013年12月9日接到关某1报警出警去塘村的情况当时没有登记，需要补办一份登记表，邓某松就吩咐其补充制作了一份出警登记表，吕某忠局长的签名是后来由邓某松拿这份表给他看了后补签并加具处理意见的。 8．证人陈某2的证言，其是森林分局治安股科员，证实邓某松带着其出警去狗连地村处理无证采伐情况。2013年11月左右，当时是关某1带路的，去到现场后发现有挖掘机在现场挖山路，砍了少量的林木，他们当时就予以了制止。邓某松还打电话给莫某叫他停工以及打电话向领导汇报现场情况。这一次工人是为了开山路砍伐了路边少量的林木，并没有正式开始砍伐。2013年12月某天，邓某松带其出警，去到青山岭、合罗岭，发现大片桉树被砍伐，面积较大，数量较多，明显已达到刑事案件的立案标准。现场有一工人叫魏某，邓某松和其在现场给他做了一份询问笔录。2014年1月6日，在莫某滥发林木案前，邓某松又带着其去该地方处警。 9．证人刘某1的证言，证实其是林业局的副局长，是森林分局的分管领导，其证实森林分局的业务主要分涉林刑事案件和涉林行政案件，平时是由吕某忠向其汇报行政案件的，森林分局办理的森林案件都是经过林业设计队鉴定才能定性，如果定性为行政案件，需要由其审批处理的，吕某忠会向其汇报，如果定性为刑事案件，不属于林业局的管理范围，吕某忠就不需要向其汇报。没有具体规定森林分局需要将所办理的案件通报给其他职能部门，一直以来，森林分局也未曾向林业局其他部门通报过所办理的案件情况。根据森林法实施条例的规定，上年度发生重大滥伐案件等情况的，未申请采伐许可证而发生涉林行政案件，要停止采伐，并接受行政处罚后，才能办理采伐许可证，如果已申请采伐许可证，但未领取采伐证的情况下滥伐，也要责令停止采伐，等领取采伐证后才可采伐，并接受行政处罚。 10、证人刘某2的证言，证实其是阳西县森林防火指挥部办公室主任，兼任林业局林业设计队的工程师，2014年1月，森林分局查处莫某滥伐林木案需要作鉴定，委托林业设计队去做，林某1队长和其还有几名工作人员一起去塘村做过鉴定工作。 11．证人林某1的证言，证实其是林业局设计队队长，2014年1月7日，其接受森林分局的委托到狗连地村青山岭、合罗岭进行林业鉴定，鉴定莫某滥发林木案造成的后果。当时，其带刘某2及两个队员到现场进行鉴定。经核对地图，发现砍伐的是生态林，具体的鉴定结论要看书面的鉴定意见书才清楚。其只在上述地点做过这一次鉴定。森林分局处理涉林行政案件需要委托设计队对涉林案件进行设计鉴定的，森林分局也是根据鉴定结果，进行立案查处的。 12．证人吴某的证言，证实其是林业局林业设计队助理工程师，在2013年12月5日刘某2带着其和卢伙生一起到狗连地村青山岭、合罗岭做过两个林木采伐设计工作，当时是李某带路的。其没有经狗连地村的山路上去，没有注意采伐点附近有被偷的林木，印象中，在采伐点附近没有见到有采伐过的现象，没有注意看四周，采伐点处没有见到开山路的痕迹，也没有见到挖掘机，采伐点是在商品林范围内的，与一片生态林相邻。2014年1月左右，森林分局委托设计队去做莫某滥伐林木案的林业鉴定，去到现场发现采伐点右边已采伐了很大面积林木，右边是生态林，是不能采伐的。 13．证人叶某1的证言，证实其是林业局副局长，分管森林分局，森林分局是林业局的一个部门，主要管理行政处罚案件、刑事案件。林木采伐需要办理好采伐证才能进行林木采伐。 14．证人林某2的证言，证实其是织篢林业站的副站长，2013年10月24日的工作日志中有部分内容是其填写的，其中第二项工作陈彪、关某1去塘村狗连地村进行护林检查工作的内容则是关某1填写的。该工作日志的内容是真实的。 15．证人黄应侵的证言，证实其是织篢林业站职工，2013年10月28日其与关某1去狗连地村进行护林检查，发现林区有被人盗伐的现象，当时关某1目测被盗伐的面积约有15亩，属于生态林，之后关某1就先后向站长叶某2以及森林分局的干警报告了。12月9日，其再次与关某1去到该地方检查，发现被盗伐生态林有50亩，之后关某1随即报告给叶某2和森林分局的干警。2014年1月6日，关某1又和其到狗连地村巡查，是否发现超界滥伐就记不清楚了。两次巡查时，其都听到被无证砍伐的是生态林，至于关某1是怎么汇报的就不知道了。 16．证人叶某2的证言，证实其是织篢林业站的站长，2013年12月至2014年1月之间，关某1曾向其汇报莫某砍伐超界的事情，其三次接到他的电话后让他马上向森林分局汇报，其也马上向森林分局汇报了，是打给邓某松的。据关某1估计被滥伐了50—60亩林木。因为林业站没有处理权，只能口头制止，关某1去过现场三次制止滥伐，并将情况立即汇报给森林分局，分局处理之后对方停工了，但分局干警一离开他们继续滥伐。关某1第一次发现滥伐时，是超界采伐了4、5亩，第二次发现已被滥伐了约20亩，第三次就是比较大的面积。林业站的巡查记录是真实的。关某1向其汇报的时候说被砍的是生态林，其也是这样告诉邓某松的。2013年12月9日是关某1第三次向其汇报，说被采伐的面积扩大到50亩左右，其叫关某1快点打电话向邓某松报警，其见关某1几次报警森林分局的干警都没有处理，就打电话给吕某忠局长，吕某忠说他会吩咐邓某松去处理。其当时没有向吕某忠说被砍伐的是生态林。 17．证人姚某的证言，证实其是织篢林业站副站长，关某1曾就青山岭、合罗岭的林木被人滥伐一事向叶某2站长汇报。其是听关某1说被伐了有50、60亩。 18．证人陈某3的证言，证实其是织篢林业站职工，其知道采伐许可证的办理流程以及莫某、柯某的采伐许可证的办理经过。其于2013年10月24日和关某1去过塘村狗连地村巡查过林木，当时发现山路刚开好，有砍木工人在砍木。听关某1说被砍的是生态林，估计被偷砍的约有4、5亩。 19．证人余某的证言，证实其是砍伐工人，是受莫某雇请去到狗连地村的青山岭、合罗岭砍伐林木的，是2014年1月1日至6日去砍的，一共八个人砍了六天。砍伐期间没有林业站的人到场检查。 20．证人陈某4的证言，证实其曾在阳西县林业局工作，证实了对于同一片林木采伐点，之前存在盗伐、滥伐情况尚未作出处理的情况下，是不能办理采伐许可证的，对于盗伐者，森林分局的工作人员会将其情况向林某3股报告，此情况下盗伐者再向林某3股申请办理采伐许可证的话，林某3股不能审批。每办理一个采伐许可证只能对应一个班点，多个不同的班点则需要办理多个采伐许可证，这是为了更好监管。 21．证人陈某5的证言，证实其是林业局林某3股负责人，其知道林某3股的主要职责以及办理林木采伐许可证的办理流程，其知道莫某、柯某的采伐许可证的办理情况。在办理莫某、柯某的采伐许可证过程中，森林分局没有和其联系过。按照规定，如果森林分局对无证采伐进行立案的，应该向林某3股口头通报，让林某3股暂停办理采伐许可证，如果没有立案则不会通报。 22．证人柯某的证言，证实其没有办理过林木采伐许可证，也没有向李某买过林木，相关协议书以及申请文书上的签名不是其写的。 （三）被告人供述 1．被告人吕某忠的供述，关于莫某滥伐林木的案情，邓某松向其汇报过三次，第一次是在2013年10月至11月左右，当时邓某松向其汇报讲莫某在未办理采伐许可证的情况下请工人挖山路，也在开山路的过程中砍了一些树木，邓某松当场制止工人继续开工，并未作出行政处罚，这个事情吴某也向其汇报过，邓某松向其汇报了情况之后，其看莫某当时并没有砍很大面积，只是开山路砍了一些，情节较轻，就要求邓某松先不用对莫某进行处罚；当时没有按照行政案件立案调查，是因为伐木面积较小，只是让莫某停工，命令其先办理许可证，该次做了现场查看，有没有现场勘查就不清楚，没有让林业设计队进行鉴定，不清楚有没有现场拍照，没有对莫某进行问话。第二次是在2013年12月9日，邓某松再次收到关某1的报警，说塘村村委会狗连地村林木再次被滥伐，邓某松去到现场，发现莫某命令工人砍伐了约3、4亩的树木，当时邓某松向其汇报说被砍伐的林木在莫某申办的采伐许可证范围内的，属于商品林，因为当时莫某的采伐许可证正在办理过程中，已在公示期间，出于该考虑，就吩咐办理人员先作行政调查，第二天电话通知莫某到森林分局进行问话，进行行政调查问话。第三次是在2014年1月6日，当时关某1打电话给邓某松，汇报狗连地村的林木被严重滥伐，邓某松与关某1去到现场发现莫某超界滥伐了几十亩，其当时就命令邓某松对莫某进行立案查处。 通常情况下，对于轻微的盗伐、滥伐的案件情况，森林分局方面未对案件作出处理决定的，森林分局通常不会将案件情况通报给林某3股，而对于正在侦办、已立案侦查的案件，尚未对当事人作出处理决定的，森林分局会向林某3股进行沟通，就莫某一案，因2013年12月9日，莫某盗伐林木时他的林木采伐许可证已经在办理过程中，正进行公示（其是领导小组成员，所以知道该情况），就快审批下来了，出于该方面的考虑，当时并未对莫某立案侦查，也没有将相关情况通报给林某3股，也是出于该方面考虑，加上请设计队到现场核查鉴定需要预约，比较麻烦，就没有请设计队到现场作出鉴定。 2．被告人邓某松的供述：其是森林分局治安股股长，职责是保护林区的资源，处理林区治安和刑事案件等，而森林分局主要是负责林区的野生动物资源、乱砍乱伐森林等违法行为，有时会联合林业站、林某3股一起到大的采伐点现场进行检查。2013年10月底其接到织篢林业站关某1的电话，说塘村村委会的青山岭和合罗岭有人在乱砍林木开山路，其接到电话后就和蔡某，由关某1带路一起开警车去现场，发现有几个北仔在砍木开山路，就口头警告他们，他们就散开了，其回去林某3股查询过，证实青山岭和合罗岭已申请采伐证了，但还没有审批下来。之后大约每隔10天，其都会打电话叫关某1要经常到该砍伐点巡查，不要让他们乱砍乱伐，关某1也会电话回复其说没有异常情况。 12月9日，其再次接到关某1的报警电话，说狗连地村又有人在盗伐林木，其与蔡某、关某1三人去到现场，见到莫某请的工人在没有办理许可证的情况下砍伐了三亩至四亩的林木，当场制止了工人，其打电话给莫某要求停工，让他办理了许可证之后再开工，还将这一情况汇报给了吕某忠局长，他说是砍木开路没有什么大问题，不用处理，于是就没有作出处理，没有对相关人员问话做笔录，只是打电话给莫某叫他停止砍伐，其不知道砍伐的是生态林。次日，其打电话给莫某，让他上到森林分局接受问话，还作了一份问话笔录，莫某说林木是李某的，还说他当时正在办理许可证，很快就能办下来，才刚开始请人砍了几亩，约重十吨的林木，做完笔录后，其拿着莫某的笔录向吕某忠汇报了该情况，当时有吴某副局长、关某2教导员在场，吕某也讲既然他的许可证很快批下来，这次砍伐的林木也不多，就通融他一次，不再作出处罚，只是让莫某暂时停工，也没有找其他人调查问话，没有勾图鉴定。其不知道这次砍伐的是生态林。 12月13日，莫某办理好许可证之后，其再没有接到报警，就没有去过现场。直到2014年1月6日中午11点多，关某1打电话给其说青山岭和合罗岭的采伐点超界砍伐了，其和蔡某关某1一起开警车去到现场，因为莫某没有在现场，就找到工头阿康，发书面通知要求其停工并当场对阿康作了简单的问话笔录，当时工人就停工了，其在现场电话向吕某汇报，已超界砍伐了很多，吕某要求我们制止采伐。第二天其到林某3股找到采伐许可证后，马上和陈某2、陈某1等人再到该地点进行核对，那些砍木工人已经停工了，不过其目测采伐面积与采伐证面积相比确实超界砍伐了，于是就由陈某7和陈某1等人对在现场的工人进行问话，并向吕某忠局长汇报进行处理。到了10日，其和陈某2、陈某1、陈某7等人再次到现场取证，没有发现砍伐情况，但见到工人把林木装上汽车，其就再发一份书面通知给工人，制止他们装木上车。这一次，其向吕某忠汇报过之后，进行了立案，立案后的1月7日、8日接连几天都去到现场进行调查。 上述两个砍伐点是有采伐证的，一个是莫某的，一个是柯某的，记忆中两个证好像不到30亩，不过该两个砍伐点共超界砍伐了131亩，材积超过200立方。其印象中关某1就向其报警了三次，每次接警其都会到现场查看的。第一次是莫某砍木开路那次，其和陈某2、关某1到现场查看，只砍伐了4、5亩，回来也向吕某汇报了，他说是砍木开路没有什么大问题，不用处理，于是就没有作出处理。第二次是在12月9日，其去现场发现砍了约3、4亩，莫某也说是3、4亩，其也向吕某汇报，他说莫某的采伐证很快就批下来了，就没有作出处理，这一次没有核对地图，不知道是什么林种，只知道林种是速生桉，其不知道关某1是如何记录的，他的工作日志所记录的偷砍林木约50亩其也不知道是怎么出来的，也不知道里面是否有生态林，直到2014年1月6日案发后，经过设计队勾图后才知道含有生态林。 其是在吕局办公室向分管领导吴某汇报过，他知道这件事，吕某讲如何做，吴某没有开声讲话，也没有指示。其向吕某汇报时，吕局讲不用处理，其当时没有提出异议。汇报时其没有提到有生态林，因为其也不知道有没有生态林，其也不会看林业地图。其记得向吴某提过青山岭和合罗岭砍伐林木的事情，吴某没有作出指示，叫其向吕某汇报，后来其跟吕某汇报了，第一次汇报后吕某说让莫某停工，因为莫某只是为了开山路而砍了少量的林木，问题不大，这次先不用处理，当时其和吴某都没有提出异议。第二次其也向吕某汇报，吕某说莫某的采伐证快批下来了，就不必处理了，当时其和吴某没有表示异议。按规定接到报案后是要请林业调查规划设计队进行面积和蓄积的鉴定，但由于其向吕某汇报过之后，他说不用处理，所以其就没有请设计队进行鉴定。 3．被告人吴某的供述，森林分局负责林业的盗伐、滥伐等案件的处理，林业案件包括治安、行政、刑事案件，内设三个股室，治安股、政秘股、法制股。其分管治安股业务工作，关某2分管法制股及全局的政治工作，吕某忠分管政秘股及局的全面工作。对治安股业务工作，其没有审批权，只有吕某有审批权，治安股处理什么案件，都是由吕某审批的，其只是协助吕某做好治安股工作。比如行政案件需要处罚多少，都是由吕某审批的，其根本没什么权利。分局的治安股和法制股都是义务股室，如果治安股接到报案，就由治安股股长向其汇报和向吕某汇报，怎么样处理就由吕某决定，其没有决定权，如果法制股接到报案，就由法制股向分管领导关教汇报，也向吕某汇报，也是由吕局决定怎样处理的，关教也无权决定。阳西县分两个片区管辖，法制股和治安股管理的片区每两年轮换一次，治安股在2015年春节后负责塘口、儒洞、新圩、程村、沙扒；2013年春节后至2015年春节前负责织篢、溪头、上洋、织篢农场。 邓某松向自己汇报过三次，也向吕某汇报过，局里人都知道。2013年11月的一天，邓某松接到关某1的报案，去到现场回来向自己和吕某汇报说莫某在那里用钩机开路，砍伐了约3、4亩林木，自己和吕某都叫邓某松要制止开工，发通知叫莫某停工，是否进行立案处理由吕某决定，后来自己不知道邓某松是否发通知给莫某。后来这件事就没有进行立案处理，不了了之。当时邓某松向自己和吕某汇报时说是在原路上开宽了，有少量林木。邓某松是在吕局的办公室里同时向自己和吕某汇报的，没有单独向自己汇报。吕局当时指示邓某松先不用处理莫某，自己和邓某松都没有出声，自己也没有要求邓某松进行调查。2013年12月份，邓某松接到报案出警后回来在吕局的办公室向自己和吕某汇报，说莫某在塘村村委会狗连地村砍伐了3—4亩林木，第二天，邓某松找到莫某到分局录口供，自己也看过口供，莫某在口供上说砍伐了3亩左右林木，是李某叫他砍的。当时自己和吕局、邓某松在吕局办公办公室讨论，吕局指示邓某松暂时不用对莫某作出处罚。这次肯定没有按照办案程序，当时吕某听了莫某的汇报，认为莫某的证已经公示，很快办好，问题不大，就没有作出处理，这是工作上的失误。其见吕某已经作出指示，也同意按照他的处理意见执行，所以就没有提出自己个人的处理意见。邓某松没有单独向自己汇报过案情。2014年1月初的一天，邓某松接到报案回来后在吕局的办公室向其和吕某汇报，说狗连地村已大面积超界砍伐了，大家认为超界砍伐面积太大，就立刑事案查处了。 关于各被告人及其辩护人的辩解、辩护意见，综合评判如下： 1．被告人吕某忠、邓某松、吴某是否构成犯罪及罪名定性问题。 被告人吕某忠、吴某、邓某松分别是阳江市阳西县公安局森林分局的局长、副局长、治安股股长，其工作职责均包含辖区内涉林行政、刑事案件的查处。莫某滥伐林木案经林业站工作人员多次报警，被告人吕某忠、吴某、邓某松履行了部分工作职责，但相关行政执法行为没有依照法定程序及标准实施致查处不力，对损害结果的发生有一定因果关系，侵犯了国家机关正常管理活动及国家、人民利益，应承担相应的法律责任。被告人吕某忠、吴某、邓某松作为国家机关工作人员，客观上是在职权范围内不认真、不正确履行工作职责，不是超出职责权限刻意滥用职权，主观上没有积极追求损害结果发生的故意，故性质属玩忽职守的渎职行为。最高人民法院、最高人民检察院《关于办理渎职刑事案件适用法律若干问题的解释（一）》就玩忽职守罪中“致使公共财产、国家和人民利益遭受重大损失”罗列的情形，虽然均从人员伤亡、经济损失进行了细化或量化，但同时都规定了“其他致使公共财产、国家和人民利益遭受重大损失”的情形亦应受刑事追究，而最高人民检察院《关于渎职侵权犯罪案件立案标准的规定》第十八条第三款规定”林业主管部门工作人员之外的国家机关工作人员，违法森林法的规定玩忽职守，致使林木被滥伐40立方米以上的”应当立案追诉，此后最高人民检察院在《关于对林业主管部门工作人员在发放林木采伐许可证之外滥用职权玩忽职守致使森林资源遭受严重破坏的行为适用法律问题的批复》又明确林业主管部门工作人员在发放林木采伐许可证之外滥用职权玩忽职守致使森林资源遭受严重破坏的行为适用《关于渎职侵权犯罪案件立案标准的规定》第十八条第三款规定，即林业主管部门工作人员在发放林木采伐许可证之外玩忽职守致使林木被滥伐40立方米以上的，应认定为”致使公共财产、国家和人民利益遭受重大损失”。莫某滥伐林木面积共131亩，蓄积218.639立方米的损害结果，经具有相关资质的阳西县林业调查规划设计队鉴定，鉴定意见合法有效，在没有直接经济损失鉴定结果的情况下，亦符合国家和人民利益遭受重大损失情形。本案被告人吕某忠、吴某、邓某松玩忽职守行为在一定程度上致使该损害结果的发生，符合玩忽职守罪的构成要件。 2．关于被告人吕某忠、吴某、邓某松的犯罪情节问题。 被告人吕某忠的辩护人提出被告人吕某忠具有自首情节，经查，2014年1月9日莫某滥伐林木案发后，阳西县人民检察院于2014年6月10日，2015年1月13日对莫某作调查问话，于2014年6月18日对李某作调查问话，于2015年2月4日、5日对关某1作调查问话。根据调查笔录内容，办案机关已初步掌握阳西县森林公安分局在处置莫某滥伐林木案件可能存在渎职行为的针对性线索。阳西县人民检察院于2014年6月17日、23日，2015年3月9日对被告人邓某松作调查问话，被告人邓某松如实交代了本案涉及的渎职行为经过；于2015年3月10日，5月19日对被告人吕某忠作调查问话，被告人吕某忠如实交代了本案涉及的渎职行为经过；于2015年5月20日对被告人吴某作调查问话，被告人吴某如实交代了本案涉及的渎职行为经过。随后阳西县人民检察院于2015年6月25日对被告人吕某忠、邓某松、吴某立案侦查。综上，被告人吕某忠、邓某松、吴某均是在办案机关已初步掌握相关线索后经办案机关通知到办案机关接受调查谈话，期间如实交代了办案机关掌握的线索所针对的事实。根据《最高人民法院最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的具体规定，不属自动投案不能认定为自首。被告人吕某忠的辩护人被告人吕某忠具有自首情节的辩护意见，本院不予采纳。被告人吕某忠、邓某松、吴某虽不具有自首情节，但是在被立案侦查前均积极配合调查，如实供述渎职行为，有悔改表现，归案后及庭审中对涉案事实均供认不讳，具有法定从轻情节。 综合本案案情，被告人邓某松接到关于莫某滥伐林木的警情后，虽有出警到现场制止的履职行为，但没有依照规定程序处理，汇报案情不准确。被告人吕某忠、吴某作为森林分局局长、副局长，在听取被告人邓某松第一次、第二次汇报后，对莫某滥伐的具体情况没有认真核实、确认即轻率作出不予行政处罚的决定，应当立案查处而没有立案，对莫某后来越界滥伐造成重大损害结果有因果关系，三名被告人均有不负责任、不正确履行职责行为。虽然被告人吕某忠、吴某、邓某松前期对莫某滥伐林木行为查处不到位、制止不力，但被告人吕某忠、邓某松、吴某后期确认莫某越界滥伐林木后迅速立案侦破，并移交起诉，阻止了损害结果进一步扩大，属积极补救。且本案涉及的国家森林资源被滥伐的损害结果最主要是由于莫某追求经济利益，不顾监管制止，刻意越界滥伐所致。故本院认为被告人吕某忠、吴某、邓某松的玩忽职守行为虽然构成玩忽职守罪，但犯罪情节轻微。 本院认为，被告人吕某忠、吴某、邓某松身为国家机关工作人员，没有正确履行自己工作职责，对辖区内滥伐林木行为查处不到位、制止不力，导致国家森林资源遭受重大损失，其行为均已构成玩忽职守罪。公诉机关指控被告人吕某忠、吴某、邓某松的犯罪事实清楚，证据确实、充分，应予支持。但指控的罪名不当，本院依法予以纠正。被告人及其辩护人的辩解、辩护意见合理部分本院予以采纳，理据不足部分不予采纳。鉴于被告人吕某忠、吴某、邓某松在被立案侦查前均配合调查，如实供述；积极补救阻止了损害结果进一步扩大，有悔改表现，主观恶性小，犯罪情节轻微不需要判处刑罚。本院决定对被告人吕某忠、吴某、邓某松免予刑事处罚。根据《中华人民共和国刑法》第三百九十七条、第六十七条第三款、第三十七条，最高人民法院、最高人民检察院《关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条之规定，判决如下： 一、被告人吕某忠犯玩忽职守罪，免予刑事处罚。 二、被告人邓某松犯玩忽职守罪，免予刑事处罚。 三、被告人吴某犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 二〇一七年十一月三日 书记员冯晓莹 附相关法律条款： 《中华人民共和国刑法》 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 最高人民法院、最高人民检察院《关于办理渎职刑事案件适用法律若干问题的解释（一）》 第一条国家机关工作人员滥用职权或者玩忽职守，具有下列情形之一的，应当认定为刑法第三百九十七条规定的“致使公共财产、国家和人民利益遭受重大损失”： （一）造成死亡1人以上，或者重伤3人以上，或者轻伤9人以上，或者重伤2人、轻伤3人以上，或者重伤1人、轻伤6人以上的； （二）造成经济损失30万元以上的； （三）造成恶劣社会影响的； （四）其他致使公共财产、国家和人民利益遭受重大损失的情形。","writId":"008c039d4693aeed5eb2b05b3401e4b04eb","writName":"吕某忠、邓某松滥用职权一审刑事判决书"}
