{"ajId":"2a865abb-be08-451b-8de2-464d16c03ffa","ajName":"金深洋犯挪用资金罪、骗取贷款、票据承兑、金融票证罪浙江联丰股份有限公司犯骗取贷款、票据承兑、金融票证罪一案","ajjbqk":" 绍兴市上虞区人民检察院指控： 一、挪用资金 2006年9月15至2007年4月17日，被告人金某某伙同他人，利用其担任浙江联丰股份有限公司（以下简称“联丰股份”）总经理的职务便利，通过联丰股份的名义向华夏银行杭州西湖支行（以下简称“华夏银行”）、广发银行杭州分行（以下简称“广发银行”）、恒丰银行杭州分行（以下简称“恒丰银行）贷款共计人民币3680万元，后私自将联丰股份共计人民币3700万元拆借给被告人金某某和其妻子蒋某丙为股东的上虞市建宇金属材料经营部（以下简称“建宇经营部”），用于个人从事房地产投资。上述3700万元本金于2008年12月开始逐步归还，至2013年2月全部还清，上述贷款利息及相关财务成本均由联丰股份承担（已交纳联丰股份小金库650万元利息），给联丰股份造成重大经济损失。 二、骗取贷款 2006年9月8日、2007年5月22日，被告单位联丰股份及被告人金某某，采用提供虚假审计报告等方式，向华夏银行骗取贷款人民币共计2000万元，其中1000万元个人从事房地产投资，另1000万元用于联丰股份生产经营。后采取上述同样虚假手段，经过连续转贷，至2012年6月11日，共计向华夏银行骗取贷款人民币1亿3千万元，已归还1亿1千万元。2013年9月，联丰股份经营不善倒闭，进入破产清算程序，华夏银行无法收回上述2000万元贷款及利息。 为证明上述指控，公诉机关向法庭提交了相应的证据。公诉机关认为，被告人金某某身为公司工作人员，利用职务便利，伙同他人挪用本单位资金归个人使用，数额巨大，犯罪事实清楚，证据确实充分，应当以挪用资金罪追究其刑事责任。被告单位联丰股份及被告人金某某以欺骗手段取得银行贷款，给银行造成特别重大损失，犯罪事实清楚，证据确实、充分，应当以骗取贷款罪追究刑事责任。被告人金某某一人犯两罪，应当数罪并罚。故提请本院对被告人金某某、被告单位联丰股份分别依照《中华人民共和国刑法》第二百七十二条第一款、第一百七十五条之一、第六十九条之规定处罚。 被告人金某某辩解：1、其没有伙同他人挪用联丰股份资金，其不构成挪用资金罪，应是正常的企业之间的借贷关系。理由如下：联丰股份董事长蒋某甲对3700万元资金的用途至始至终都是知情的，3700万元借款也系经蒋某甲同意并签订借款协议，按联丰股份正常财务手续支出的。虽未开股东会表决，但凭蒋某甲自有的股份、他儿子蒋某乙的股份及其持有的股份大大超过总股份的2／3，开会表决也会通过，所以蒋某甲有权出借此款，应属于正常的职权范围。2、就骗取贷款一节，被告人金某某辩解：其没有骗取银行贷款的想法，也没有实施过骗取银行贷款的行为；华夏银行的贷款是公司正常的流动资金贷款，和其搞房地产开发的资金没有直接关系；银行在每次放贷前都要到公司进行调查核实，并出具调查报告，这是银行是否给予贷款的主要依据；联丰股份向银行提供的贷款资料都是根据银行的要求提供，所提供的符合银行贷款标准的财务资料与公司真实的财务情况有出入，这种情况大部分企业在贷款时都存在；如果有罪的话也是联丰股份的单位犯罪，其作为单位总经理负一部分责任。 其辩护人的辩护意见是：1、被告人金某某不构成挪用资金罪。理由如下：（1）公诉机关变更起诉决定书认为金某某伙同他人，利用其担任公司总经理的职务之便挪用公司资金，辩护人认为不成立。刑法规定的共同犯罪，要求共犯有共同的认识因素和意志因素，但本案中，起诉指控的他人身份不明，本身就是事实不清，如果他人是指公司法定代表人的话，目前并没有直接或者明确的证据证明金某某和公司法定代表人有共同的认识因素和意志因素，故认定共犯的证据不足；这样变更起诉认定共同犯罪事实，程序也不合法，公诉机关对所谓的共犯有条件进行调查询问而未进行调查询问，在未依法赋予其法定的陈述、辩护权的情况下就未审先诉，这完全违反刑事诉讼法的基本原则，起诉程序违法。（2）变更起诉书指控金某某私自将联丰股份3700万元拆借给被告人金某某和其妻蒋某丙为股东的建宇经营部，与事实不符。一方面，建宇经营部系蒋某丙个人出资设立的个体工商户，应依工商登记为准；另一方面，将联丰股份3700万元借给建宇经营部是联丰股份董事长蒋某甲决定的，将3700万元打入建宇经营部，是借贷资金的具体执行行为，而不是决定借款行为，如果没有董事长蒋某甲的签字同意并签订借款协议，金某某无法将资金打入建宇经营部，而且每次款项汇入建宇经营部时，也都由董事长签字同意，金某某根本不存在利用总经理职务便利，私自决定借用公司资金的情况。（3）起诉书认定本案所涉借款用于金某某投资房产，与事实不符。从公司董事长蒋某甲的笔录中可以看到，实际上是联丰股份与建宇经营部混同投资，在建宇经营部开发房产过程中，曾有一辆奔驰车（价值约150万元）转交给联丰股份，由此可见一斑。（4）蒋某甲决定将联丰股份的3700万元借给建宇经营部，不属于“挪用”（即非法擅自动用）本单位资金。第一，蒋某甲作为公司董事长决定将本单位大额资金外借，并不违反公司章程。蒋某甲决定借款3700万元给建宇经营部时，联丰股份有效的公司章程是2005年11月制定的章程。该章程第37条规定公司股东大会有14项职权，第89条规定公司董事会有16项职权，上述规定中均未包括大额资金外借的决定权。该章程第94条规定公司董事长的职权，其中第7项规定的职权为“董事会授予的其他职权”，而董事会的授权既可以是明示的，也可以是默示的。因此，纵观联丰股份当时有效的公司章程，蒋某甲作为公司董事长决定将联丰股份的3700万元借给建宇经营部，其行为并不违反公司章程，不能认定为非法擅自动用本单位资金；第二，结合联丰股份的历史渊源、公司惯例与公司章程，可推定蒋某甲享有资金外借决定权。联丰股份作为一家集体企业转制的股份公司，带有浓厚的集体企业痕迹，公司章程中股东大会与董事会职权虚化，即是这一历史痕迹的反应。从公司一直以来的决策惯例看，重大问题决策权基本都统一集中于董事长，公司实际实行的是董事长的家长式管理。结合前述公司章程第94条第7项中关于公司董事长职权的规定（董事会授予的其他职权），可以推定资金外借的决定权是公司董事会事实上授予董事长的职权。从这个角度而言，蒋某甲作为公司董事长决定将联丰股份的3700万元借给建宇经营部的行为，也不属于非法擅自动用本单位资金。（5）蒋某甲决定将联丰股份的3700万元借给建宇经营部，不属于挪用本单位资金“归个人使用或者借贷给他人”。《最高人民法院关于如何理解刑法第二百七十二条规定的“挪用本单位资金归个人使用或者借贷给他人”问题的批复》（法释（2000）22号）指出：“公司、企业或者其他单位的非国家工作人员，利用职务上的便利，挪用本单位资金归本人或者其他自然人使用，或者挪用人以个人名义将所挪用的资金借给其他自然人和单位，构成犯罪的，应当依照刑法第二百七十二条第一款的规定定罪处罚。”本案中，联丰股份将3700万元借给建宇经营部，二者之间签定了4份合同，在法律上属于借贷关系，以联丰股份单位的名义将资金借给建宇经营部，显然不符合批复对挪用资金罪的解释。（6）建宇经营部归还了向联丰股份的借款及利息，未给联丰股份造成损失。如果公司其他股东认为蒋某甲决定以单位名义将本单位资金外借的行为侵犯了其合法权益，可以依据公司法的规定提起民事诉讼，以解决纠纷，无需通过刑事手段介入本案。2、起诉书认定金某某犯骗取贷款罪的事实不清、证据不足、适用法律错误。理由如下：（1）起诉书指控联丰股份破产清算的事实不存在，目前已经民事诉讼判决本单位和担保单位承担责任，且已进入执行程序，实际最终的偿还情况未知，银行的实际损失未知。（2）变更起诉决定书指控被告单位联丰股份及金某某从2006年9月开始骗取贷款，直到2012年6月先后骗取华夏银行贷款1亿3千万元，但本案并无相关证据证明这一指控事实，另外，浙江联丰股份不是转贷而是每年贷款还清后再重新贷款，故该指控证据不足。（3）从案卷证据材料来看，起诉书指控的第一笔2006年9月8日联丰股份向华夏银行的1000万元贷款，并非是为了金某某进行房地产投资项目所需，而且建宇经营部的3700万元借款在2013年2月已全部归还给联丰股份，目前联丰股份未归还华夏银行的贷款是2012年6月份贷取的，该笔贷款并没有借给建宇经营部，所以贷款未归还跟建宇经营部的借款没有关联。（4）华夏银行已经就未归还的2000万元贷款向杭州市上城区人民法院起诉，上城区人民法院已作出民事判决，认定双方贷款合同合法有效，联丰股份及担保人负还款责任，而如果骗取贷款罪成立，那么骗取贷款所订立的借款合同依法应认定为无效，而上城区法院判决在先，公安机关立案侦查在后，司法机关在认定贷款合同性质和效力上应尊重法院判决效力的既判力，认定构成骗取贷款罪明显是适用法律错误。（5）骗取贷款罪客观方面主要表现为行为人存在捏造事实和提供虚假资料等行为，同时银行受到了蒙骗。通观本案，骗取贷款案是侦查机关在调查金某某挪用资金案时发现，银行并未认为其受骗，并以联丰股份涉嫌骗取贷款罪报案，而是于2013年以金融借款合同纠纷向法院提起民事诉讼。 被告单位联丰股份对起诉书指控的罪名无异议。就事实方面指出向华夏银行贷款是联丰股份经营需要，且是银行来联丰股份推荐的，华夏银行对联丰股份的情况比较了解，指控联丰股份犯骗取贷款罪证据不足；联丰股份目前未进入破产清算程序。同时要求法院对被告人金某某犯挪用资金罪免予追究其法律责任，对公司及被告人金某某犯骗取贷款罪从轻处罚。 其辩护人的辩护意见是：对被告单位构成骗取贷款罪的罪名和基本犯罪事实无异议。针对本案的社会危害性提出以下从轻处罚的意见：1、本案采取的欺骗手段不属于司法实践中最主要的“三假”即虚构投资项目、虚构担保单位、虚设抵押物等三种虚假手段。公诉机关认定存在“欺骗手段”的表现在于向银行提供“虚假审计报告”，但提供虚假的审计报告并不是本案取得贷款的主要条件。2、本案中银行与被告单位对是否放贷这个问题达成一致意见在先，被告单位提供虚假审计报告在后，即本案中银行并不是依据虚假的财务数据而产生错误认识，并基于错误认识而发放贷款。当今企业贷款的普遍现状是绝大部分企业为了贷款都存在需要将数据做的漂亮一点的类似情况，银行对此大都知情并默许。3、本案银行实际损失尚不得知，起诉书认定联丰股份破产清算的后果实际并不存在。4、本案中银行具有不可推卸的责任。除了上述已经提到的银行存在的问题之外，依照《贷款通则》第二十六条、第二十七条、第三十一条、第四十三条规定，银行在本案中并未严格执行相关规定，对借款人信用登记评估、贷款调查、贷后检查等均流于形式。 经审理查明： 一、挪用资金 2006年7、8月份，联丰股份的总经理暨被告人金某某与杜某、胡选洪商量各自组建企业收购超力集团在江苏大丰的丰惠置业的股份，合伙搞房地产开发。三人商量好后，一起去征求联丰股份的董事长兼法定代表人蒋某甲的意见，蒋某甲认可并同意从联丰股份拆借资金给金某某搞房地产，金某某支付联丰股份一定的贷款利息，联丰股份的资金来源由金某某操作。2006年9月11日，金某某以其妻子蒋某丙的名义成立建宇经营部（个人独资企业）。金某某以联丰股份的名义分别于2006年9月8日向华夏银行贷款1000万元，于2006年10月23日向广发银行贷款1000万元，于2007年4月11日向恒丰银行贷款1580万元，上述贷款均入联丰股份账户。期间，以金某某为代表的建宇经营部与以蒋某甲为代表的联丰股份签订四份借款协议（协议上均有蒋某甲、金某某的签名及联丰股份、建宇经营部的印章），总借款金额为3630万元。具体为：2006年9月15日，联丰股份同意借给建宇经营部1200万元，借款期限为一年，即从2006年9月15日起至2007年9月15日止，利息按季结算，参照联丰股份在华夏银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）；2006年10月24日，联丰股份同意借给建宇经营部750万元，借款期限为一年，即从2006年10月24日起至2007年10月24日止，利息按季结算，参照联丰股份在广发银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）；2006年11月20日，联丰股份同意借给建宇经营部100万元，借款期限为一年，即从2006年11月20日起至2007年11月20日止，利息按季结算，参照联丰股份在广发银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）；2007年4月17日，联丰股份同意将1580万元借给建宇经营部，借款期间从2007年4月17日起至2008年4月11日止，利息按月结算，参照联丰股份在恒丰银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）。协议签订后，金某某通过联丰股份财务人员钟某，并经蒋某甲在资金审批单上签字同意，于2006年9月15日至2007年5月28日分五次将联丰股份共计3700万元资金划入建宇经营部，用于其从事房地产投资（超出借款协议的70万元在资金划转之前亦征得蒋某甲的同意并由蒋某甲在资金审批单上签有“同意借款”字样）。上述3700万元借款本金于2008年12月8日开始逐步归还，至2013年2月25日全部还清，利息于2008年11月份开始逐步归还，根据联丰股份出具的关于建宇经营部支付利息的清单显示，至2013年11月26日已还清绍兴兴业会计师事务所专项审计报告中确定的利息金额1107.47万元（根据协议约定7.5％年息，审计计算至2013年2月25日全部归还本金日止，按照一次性单息计算应收取的利息）。上述3700万元借款资金的流转及归还情况，均在联丰股份的财务账目上有记载。 另查明，2006年至2007年联丰股份的股权情况为：浙江联丰集团公司占17.65％、上海交通大学动力机械建筑工程公司占0.84％、中国通用石化机械工程总公司占1.51％、蒋某甲占35％、蒋某乙占24％、金某某占5％、任某占6％、田某占5％、吴某占2.5％、王福生占2.5％。 上述事实，由公诉机关及辩护人提交，并经法庭质证、认证的下列证据予以证实： （一）证人证言 证人蒋某甲（联丰股份法人代表、董事长）证言，证实2006年7、8月份，金某某、杜某、胡选洪等人一起找到其，说他们想在江苏大丰合伙搞房地产开发，其对金某某他们的想法是认可的，金某某提出他自己没这个实力，需要从联丰股份拆借资金，拆借利息按联丰股份从银行贷款出来的费用支付，其当时对房地产一块的前景比较看好，就同意拆借资金给金某某，并跟金某某讲如果有钱赚了，联丰股份也要分成的，金某某也同意的。联丰股份的具体资金来源是金某某自己操作的，资金弄好后，金某某以建宇经营部的名义与其以联丰股份的名义签订过四份借款协议，金额共计3630万元，借款期限是一年，借款协议是钟某起草的，但实际拆借给建宇经营部3700万元（超出借款协议的70万元，在资金划出之前金某某跟其说过，其同意的，也算是金某某向联丰股份的借款）。3700万元资金因系金某某向联丰股份的借款，资金使用审批单上应该由其来签字。这件事没有召开董事会讨论，但按照财务制度及公司章程，公司重大事项都必须经过董事会讨论决定，包括大额资金拆借。金某某于2013年2月份还清上述拆借的3700万元资金，利息支付过多少其不清楚。联丰股份下面有两个小金库，张秀珍、赵某处各一个。 证人吴某、田某、任某（均系联丰股份的股东）证言，证实联丰股份对外融资一块是金某某总负责，财务部钟某等人具体操作，蒋总只是形式上参与。联丰股份对外贷款或担保正式董事会是不开的，要办贷款手续时，金某某叫钟某拿过来叫他们逐个签字认可。联丰股份自身资金使用量也比较大，资金一直不宽裕，印象中没有什么钱借给其他公司或个人的，企业间互相帮忙、临时性拆借是有的，但如果长时间借给其他单位超过100万元的资金，金某某和蒋某甲是要征求他们董事会各股东意见的。2006年至2007年联丰股份拆借给建宇经营部的3700万元，是在2013年年初公司破产清算前，他们才听财务说起的。 证人蒋某乙（联丰股份副董事长）证言，证实其原先不清楚金某某在江苏大丰丰惠置业投入的资金来源，后来公司审计报告出来其才知道是从联丰股份拆借过去的。从审计报告看，2006-2007年金某某将联丰股份的3700万元资金借给他自己（建宇经营部）到江苏大丰搞房地产项目。拆借资金这件事情是金某某的个人行为，没有开过董事会集体讨论的，蒋总（蒋某甲）也没同其讲过。金某某将联丰股份的3700万元资金私自拆借给其个人用于投资房地产项目，迟迟没有归还，也没有支付利息，给公司造成的损失是很大的，光联丰股份支付给银行的贷款利息及相关配套费用就是一大笔，其他损失其估算不出。 证人蒋某丙（金某某妻子）证言，证实建宇经营部成立于2006年9月，法人代表是其，股东只有其一人，公司成立后没有实际经营，也没有营业地址，是个空壳公司。金某某成立建宇经营部的目的就是为了投资江苏大丰丰惠置业房产的需要，这件事情金某某同其讲过，其爸蒋某甲也同其讲过。建宇经营部的具体事务都是金某某操作的，其没参与，其只知道联丰股份投资丰惠置业的钱是从建宇经营部走账。联丰股份投资丰惠置业的事情其具体没有参与的，其所知道的也是金某某同其讲的，但其在饭桌上听其爸同金某某说起过，等形势好了，要同伊算总账的。 证人钟某（联丰股份财务部长）证言，证实其于2003年年初开始担任联丰股份财务部长，主要协助董事长、总经理管理公司财务。2006年9月至2007年4月联丰股份拆借资金给建宇经营部，有借款协议签订的，借款协议是其起草的，总共四份，是蒋某甲（代表联丰股份）同金某某（代表建宇经营部）签订的，借款协议的金额是3630万元，实际划转是3700万元（划款金额是金某某定的，超出借款协议70万元其当时让蒋总签字时，向蒋总汇报过的，蒋总也清楚的，也同意划款的）。资金划到建宇经营部是金某某叫其划的，3700万元资金是联丰股份出面从银行贷款的（因为当时联丰股份自身资金也紧张，没有空闲资金借给建宇经营部，要拆借资金的话，只能向银行贷款）。具体为2006年9月15日划到建宇经营部1200万元，联丰股份于2006年9月8日从华夏银行贷款1000万元；2006年10月23日划给建宇经营部750万元是联丰股份从广发银行贷款的；2006年11月20日划给建宇经营部100万元是联丰股份从广发银行贷款的；2007年4月17日划给建宇经营部300万元，2007年5月28日划给建宇经营部1350万元，这1650万元是联丰股份从恒丰银行贷款的。3700万元资金未按借款协议约定的期限归还，从2008年12月份开始有小笔资金归还，到2013年2月份全部还清。金某某未按借款协议每季度支付利息给联丰股份，第一笔利息是2008年11月份打给公司员工赵某的，借款利息都打到赵某个人卡上，应该有1000万元左右的利息打到赵某个人卡上，建宇的利息收据是其让赵某开出来给金某某的，收据上的金额除了蒋总汽车的那笔158万元左右没有实际到账外，其他全部到位的。赵某那边的资金使用情况不列入正常财务账，大部分开支是公司班组长以上一级的年终奖发放及银行贷款配套费用的支出。联丰股份因拆借3700万元给建宇经营部，建宇经营部没有及时归还借款及支付利息导致联丰股份财务成本增加。另证实，联丰股份的财务是总经理负责制，一般都是总经理金某某审批的，当然蒋某甲签字也有效的，蒋某甲签字的，他们财务同金某某讲一下就行，就不用审批了。建宇经营部从联丰股份拆借的3700万元，因为是蒋某甲代表联丰股份将资金拆借给金某某代表的建宇经营部的，从资金使用监督层面上讲，作为财务人员，是需要蒋某甲签字的，所以资金划转前，其拿资金审批单让蒋某甲签字。联丰股份拆借给建宇经营部的3700万元，没有召开董事会，其向金某某和蒋某甲提过，最好有董事会或股东会决议，他们不做声，只是叫其按要求划款。 证人赵某（联丰股份生产科审计）证言，证实其在中国银行只有一个贵宾账户（4526530880101089754600），其实是联丰股份账外账账户，是2011年开户的，以前还有个账户是普通账户（2004-2005年开户的），也是账外账账户，上述两个账户都是其保管的，所有资金的进出都是其经手的，资金的使用都是金某某管理的。账户内的资金来源主要是房租费、废铜烂铁的收入及建宇经营部打进来的钱。建宇经营部的资金最早进入其个人账户是2008年，2009年没有，2010年-2013年都有，其都以收取借款利息的名义开具收款收据的，其中一联给金某某的。账外账明细中，建宇经营部划入的资金具体有：2008年200万元，2010年3月10日150万元，11月9日100万元，收取后全部打入联丰股份账户；2011年1月17日100万元，5月12日50万元，收取后其按金某某的要求全部打入联丰股份账户；2011年5月17日102.6万元，其按金某某的要求打入联丰股份账户100万元；2012年3月20日50万元，其按金某某的要求打入联丰股份账户40万元；2013年11月26日84万元、84万元、59.2万元，其按金某某的要求打入联丰股份账户84万元、84万元、10万元，27日打入联丰股份账户39万元、10万元。 证人杜某（曾系原江苏丰惠置业有限公司股东）证言，证实金某某的投资款据其所知都是联丰股份的，其认为江苏丰惠置业有限公司的投资实际是联丰股份的：第一，投入前，金某某是向联丰股份的法定代表人、董事长也就是他的岳父蒋某甲征求过意见，因为他自己没有这么多钱，也没有那么大的权力动用公司资金；第二，江苏丰惠置业有限公司成立后以公司名义买过一辆奔驰350给蒋某甲用，也可以说是给联丰股份用的，购车所用本金是金某某出的，税收则是公司出的；第三，在江苏大丰那边收购时对外的名义都是打联丰股份名义的。从以上三点，其认为在丰惠置业的投入是联丰股份的而不是金某某个人的，至于金某某与蒋某甲私下有什么协议其就不清楚了。2012年12月底，江苏丰惠置业所有股份全部转让给浙江春晖集团，转让价1800万元，全部债权债务转让给春晖。因为公司银行贷款到期归还不了，公司亏损较多经营不下去，所以只有低价转让了，转让款金某某拿50％，其拿25％，其中9％也给了金某某。 证人徐某甲（曾系原江苏丰惠置业有限公司股东）证言，证实金某某在丰惠置业的资金是联丰股份出的，江苏大丰的房产出面是金某某个人的，具体到底是联丰股份还是金某某个人的其不清楚。 （二）书证 由联丰股份出具的借款协议复印件四份（联丰股份由蒋某甲签字、建宇经营部由金某某签字），证实联丰股份于2006年9月15日与建宇经营部签订借款协议，同意将1200万元借给建宇经营部，借款期限为一年，即从2006年9月15日起至2007年9月15日止，利息按季结算，参照联丰在华夏银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）；联丰股份于2006年10月24日与建宇经营部签订借款协议，同意将750万元借给建宇经营部，借款期限为一年，即从2006年10月24日起至2007年10月24日止，利息按季结算，参照联丰在广发银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）；联丰股份于2006年11月20日与建宇经营部签订借款协议，同意将100万元借给建宇经营部，借款期限为一年，即从2006年11月20日起至2007年11月20日止，利息按季结算，参照联丰在广发银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）；联丰股份于2007年4月17日与建宇经营部签订借款协议，同意将1580万元借给建宇经营部，借款期间从2007年4月17日起至2008年4月11日止，利息按月结算，参照联丰在恒丰银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）。 从联丰股份调取的该公司向华夏银行贷款的相关凭证资料及利息收支情况，证实华夏银行于2006年9月8日贷款1000万元给联丰股份及利息收取情况。 从联丰股份调取的该公司向广发银行贷款的相关凭证资料及利息收支情况，证实广发银行分别于2006年10月23日、2007年4月17日、2006年10月31日、2007年4月30日贷款1000万元、1000万元、950万元、950万元给联丰股份及利息收取情况。 从联丰股份调取的该公司向恒丰银行贷款的相关凭证资料及利息收支情况，证实恒丰银行分别于2007年4月10日、2007年4月11日贷款1680万元、1580万元给联丰股份及利息收取情况。 联丰股份与建宇经营部银行明细账、相关支付凭证及联丰股份资金审批单，证实联丰股份与建宇经营部的资金往来明细。其中2006年9月15日，联丰股份划入建宇经营部资金1200万元，联丰股份的转账支票使用申请单上记载有“详见借款协议”及蒋某甲的签名并签有“同意”字样；2006年10月23日，联丰股份划入建宇经营部资金750万元，联丰股份的转账支票使用申请单上记载有“暂借”及蒋某甲的签名并签有“同意”字样；2006年11月20日，联丰股份划入建宇经营部资金100万元，联丰股份的转账支票使用申请单上记载有“暂借一年”及蒋某甲的签名并签有“同意”字样；2007年4月17日，联丰股份划入建宇经营部资金300万元，联丰股份的资金审批表上记载有“借款、详见借款协议”及蒋某甲的签名并签有“同意”字样；2007年5月28日，联丰股份划入建宇经营部资金1350万元，联丰股份的资金审批表上记载有“资金来源：恒丰银行1280万元，其他银行70万元”及蒋某甲的签名并签有“同意借款”字样。上述3700万元资金，建宇经营部于2008年12月至2013年2月逐步全部还清。 联丰股份与赵某现金往来明细账及收款收据、联丰股份提供的建宇经营部3700万元借款利息估算方案及建宇经营部应付联丰股份利息清单，证实3700万元借款根据协议约定7.5％年息计算，至2013年2月25日建宇经营部全部归还本金日止，联丰股份应收取利息1107.47万元，截止2013年11月26日，已收取利息1107.47万元（包括2012年12月12日汽车冲抵约158.26万元）。 江苏丰惠置业有限公司提供的公司章程及银行相关凭证等，证实金某某在丰惠置业的出资情况及建宇经营部与丰惠置业的资金往来情况。 绍兴兴业会计师事务所关于联丰股份2002年-2013年7月公司资产负债经营状况等的专项审计报告，证实资产总额为1亿3千多万，负债总额为3亿2千多万，所有者权益（净资产）总额负1亿8千多万。建宇经营部的3700万借款按协议约定7.5％年息计算，至2013年2月25日全部归还本金日止，按一次性单息计算应收取利息1107.47万元。具体股权变更情况为：2003年变更为浙江联丰集团公司17.65％、上海交通大学动力机械建筑工程公司占0.84％、中国通用石化机械工程总公司占1.51％、蒋某甲占30％、蒋某乙占29％、金某某占5％、任某占6％、田某占5％、吴某占2.5％、王福生占2.5％；2005年变更为蒋某甲占35％、蒋某乙24％，其余不变；2008年10月变更为蒋某甲30％、蒋某乙29％、金某某6.51％（受让中国通用石化机械工程总公司股权），其余不变；2009年6月变更为金某某占9.01％（受让王福生股权），其余不变；2011年3月变更为金某某占9.85％（受让上海交通大学动力机械建筑工程公司股权），其余不变。 联丰股份的公司章程及2006年1月1日起实施的《中华人民共和国公司法》，证实联丰股份公司章程的内容。《公司法》第一百四十九条规定，董事、高级管理人员不得有挪用公司资金或违反公司章程的规定，未经股东会、股东大会或者董事会同意，将公司资金借贷给他人或者以公司财产为他人提供担保等行为；第一百一十六条规定，公司不得直接或通过子公司向董事、监事、高级管理人员提供借款。 辩护人提供的一份联丰股份及浙江联丰空调设备有限公司出具的资产归属及相关资金情况的说明，证实汽车冲抵约158.26万元建宇经营部欠联丰股份的借款利息的情况。 辩护人提供的一份联丰股份财务审计审批制度，证实联丰股份总经理财务审批范围。 （三）被告人供述 被告人金某某供述，证实2006年7、8月份，杜某、胡选洪跟其商量一起在江苏大丰搞房地产，其认为项目还是可以的，但其没决定权动用大笔资金，最终要蒋总（蒋某甲）拍板，其带他们两个找蒋总商谈，蒋总也同意其参与竞拍，结果未竞拍成功，在竞拍过程中，有个当地人说他有块闲置的土地，土地证已办出，房产公司也已成立，因资金问题，未能开发，问他们有无兴趣收购，他们商量一下，决定由胡选洪出面协商，并支付了200-300万元订金，回上虞他们商量组建公司转让房产公司的事宜，经协商，拟定其出资50％、杜某12％、胡选洪38％组建三家公司收购江苏丰惠置业75％的股权，他们三人商量好后，一起去征求蒋总的意见，蒋总认为房产一块是有前景的，但不同意其以联丰股份的名义搞，让其个人搞，可以使用联丰股份的平台搞融资，就是蒋总同意拆借资金给其搞房产，其支付一定的贷款利息给联丰股份。蒋总当时还说如果其在江苏搞的好的话，也给联丰一定的好处，但具体怎么分利没有说过。其同蒋总谈好后，就于2006年9月11日以其老婆蒋某丙的名义成立了建宇经营部，胡选洪成立上虞市洪达建材经营部，杜某成立上虞市华桂电器材料经营部，然后共同出资收购江苏的超力集团在江苏丰惠置业的股份。第一期收购资金需要1200万元，因为起初蒋总答应拆借资金给其的，其就同蒋总说了，先由联丰股份出面从华夏银行贷款1000万元，然后由联丰股份出面拆借给建宇经营部用于收购股份，贷款到位后，其代表建宇经营部同联丰股份（代表蒋某甲）签订一份借款协议，时间是2006年9月15日，约定借款期限为1年，利息按联丰支付给华夏银行的贷款利息、配套费用计算，利息每年分三次支付，联丰股份的1000万元贷款连同其它200万元资金一起打到建宇经营部账户内，然后直接打到超力集团用于支付首期收购款，胡选洪、杜某的收购款也打到超力集团，资金到位后，超力集团转给他们三家公司75％的丰惠置业股权，然后由超力集团出面把外资的25％股权也转让给他们。收购完成后需要继续投入，其就同蒋总商量继续拆借资金，分别在2006年10月24日以建宇经营部的名义同联丰股份签订一份借款协议，借款750万元，由联丰股份出面向广发银行贷款750万元然后再拆借给建宇经营部，利息按联丰股份支付给广发银行的贷款利息、配套费用计算；在2006年11月20日以联丰股份出面向广发银行贷款100万元再拆借给建宇经营部，借款期限为一年；2007年4月17日以联丰股份出面向恒丰银行贷款1580万元和1600万元，其中1600万元做存款，1580万元加上70万元总共是1650万元再拆借给建宇经营部，借款期限一年。这几笔资金都是其代表建宇经营部同联丰股份的蒋某甲签订借款协议。按照借款协议最后那笔借款在2008年4月份到期，但因其投在丰惠置业的资金没有收回，经蒋总同意后，2009年开始丰惠置业的资金陆续进来后，逐渐归还联丰股份的拆借款，从2008年11月开始逐步支付联丰股份的借款利息，到2013年2月公司审计开始时，其把联丰股份拆借给其的3700万元全部还清，利息按照审计报告的拆借利息在2013年7月份全部通过建宇经营部打给赵某，连车同现金总共支付给联丰股份1000多万元利息。联丰股份拆借给建宇经营部3700万元资金用于其个人投资丰惠置业开发房产的事情是其和蒋总两个人商量决定的，没有开董事会讨论并形成决议，事后也未补签。 上述证据能够相互印证，形成证据锁链。建宇经营部的工商登记资料显示，建宇经营部是蒋某丙一个人出资成立的个人独资企业，但结合蒋某丙证言及金某某供述，建宇经营部成立的目的就是为了金某某收购超力集团在江苏大丰丰惠置业的股份，其实际控制人是金某某，故公诉机关变更起诉决定书中对建宇经营部是以金某某和蒋某丙为股东的表述，与客观实际不符，予以纠正。 二、骗取贷款 2006年9月8日，被告单位联丰股份及其直接责任人员被告人金某某，采用提供虚假资产负债表、利润及利润分配表等形式向华夏银行骗取贷款人民币1000万元，用于金某某个人从事房地产投资，2007年5月22日，被告单位联丰股份及其直接责任人员被告人金某某，采用提供虚假审计报告等方式向华夏银行骗取贷款人民币1000万元，用于联丰股份生产经营。上述华夏银行的贷款，联丰股份每年按期或提前还款后，再采用提供虚假审计报告等方式，重新办理贷款，直至2012年6月11日，每期贷款联丰股份均提供相应的单位及个人担保。其中，最后一期贷款即2012年6月11日联丰股份向华夏银行贷款人民币2000万元，由浙江越州纸品有限公司与蒋某甲个人提供连带责任保证，贷款期限为一年。该笔贷款到期前，联丰股份表示无力按照合同约定期限归还贷款本息，向华夏银行申请展期。2013年6月6日，联丰股份与华夏银行签订了《展期协议》，协议约定上述贷款展期至2014年6月8日，由浙江越州纸品有限公司与蒋某甲个人继续提供连带责任保证。后因联丰股份生产经营发生严重危机，资金链紧张，2013年7月26日，联丰股份向华夏银行出具了一份关于自身经营出现严重危机，在他行贷款发生违约，影响华夏银行信贷资金安全的情况说明。华夏银行于2013年7月31日向联丰股份及担保单位发放提前到期通知书，限定2013年8月5日归还贷款本息，但联丰股份及担保单位未按期履行还款义务和担保责任。2013年8月16日，华夏银行向杭州市上城区人民法院起诉要求联丰股份归还贷款本金2000万元及利息（利息以2000万元本金为计算基数，从2013年9月21日起按7.6875％上浮50％的罚息利率标准计算至法院判决确定的履行之日止），浙江越州纸品有限公司、蒋某甲对上述债务承担连带保证责任。2014年1月9日，杭州市上城区人民法院作出（2013）杭上商初字第1249号民事判决，支持华夏银行的诉求。目前上述民事判决在本院执行。 上述事实，由公诉机关及辩护人提交，并经法庭质证、认证的下列证据予以证实： （一）证人证言 证人韦某（华夏银行信贷部客服经理）证言，证实联丰股份在他们银行从2006年开始有贷款的，授信额度是2000万元。原先贷款经办的客户经理是张小芳、顾某，其于2010年5、6月份从张小芳处接手这个客户，其接手后第一次转贷在2010年6月份，金额1000万元，在8月份转贷1000万元，以后一直是其分管。贷款2000万元一直到2013年6月份，都是担保贷款，贷款理由都是流动资金贷款。现联丰股份未归还贷款本金及利息，银行已起诉至法院。其经手该笔贷款期间，都是联丰股份的金某某和钟某出面同其联系的，金某某作为老总同其联系，具体经办是钟某。转贷需要提供的资料同新办贷款所需要提供的资料是一样的。联丰股份贷款时向银行提供了企业营业执照、税务登记证、组织机构代码证、公司章程、验资报告、审计报告、财务报表、纳税申报表、企业法人身份证复印件，放贷款时需要贷款申请单位提供购销合同。这些资料都是钟某提供给银行的，担保企业所需要提供的资料也是钟某提供给银行的。提供给银行的资料，银行都进行审核的，是按照审计报告、财务报表的数据核对，分析贷款申请单位的财务情况，符合要求的话就会报分行批准。转贷和新贷审核内容是一样的。对购销合同只审核有否符合要素规定，一般盖公章有签字都认可的。 证人顾某（华夏银行之江支行公司部副经理）证言，证实2002年至2008年，其在华夏银行西湖支行工作，任信贷员。2004年，其同联丰股份的法定代表蒋某甲谈贷款事宜，根据联丰股份的实际经营情况，其跟行里汇报后，决定给联丰股份2000万元的授信额度。第一笔贷款是2004年发放的，到期后联丰股份没有续贷。在2006年的时候重新开始贷款2000万元，这笔贷款一直是其在负责管理，每年转贷的，利息也是按时支付的，2008年其调离后就将客户资料移交给西湖支行，他们另外派人管理。联丰股份的贷款资料都是以蒋某甲为法人代表签订的，具体经办人是联丰股份财务科长钟某，金某某很少联系。联丰股份提供给银行营业执照、代码证、税务登记证、公司章程、验资报告、财务报表、审计报告等，银行实地查看一下企业经营状况，对联丰股份提交的资料进行纸面审核，主要核对总账及分科目账是否一致，数据有无差错。转贷时审核要求也是一样的。其没有指使联丰股份钟某提供假的审计报告和财务报表的。联丰股份的贷款是担保贷款，用途是流动资金贷款。 证人徐某乙（联丰股份财务部会计）、钟某证言，证实联丰股份划给建宇经营部的3700万元资金，是蒋总和金某某出面协商好，他们财务人员按规定提供相关资料给银行，从华夏银行（1200万）、广发银行（850万）、恒丰银行（1650万）贷款来的。华夏银行原来在2004年有笔2000万元的贷款，在2005年断掉，2006年重新又贷款，具体是2006年4月28日、9月8日各贷款1000万元，都是担保贷款，后来一直转下去，到2013年贷款逾期后没有及时归还，利息付到2013年9月。担保企业是浙江上钢管业有限公司，后来是浙江越州纸品有限公司。华夏银行的贷款先是金某某出面同银行领导沟通好，提出贷款申请，然后银行派员来公司调查，银行信贷部门审核后认为符合贷款条件，财务部长钟某吩咐徐某乙准备贷款的相关资料，以后的衔接工作都是钟某和徐某乙出面同银行信贷员联系的。向华夏银行申请贷款时，提供给银行的财务报表的关键数据是不真实的，为了贷款需要，财务人员往往会把利润表、资产负债表等关键数据修改，申请银行贷款的话，对贷款企业的利润、负债等有要求的，这时候就需要把这些数据修改掉，变成符合贷款要求的，提供给银行的是审计报告的复印件，同真实的审计报告内容不一致，是修改过的。提供给银行不真实的审计报告复印件及财务报表，是因为金某某要求财务把报表做的漂亮点，关键数据要做大，老总吩咐了，他们也只能照办。钟某向金某某汇报过审计报告、财务报表中的产值、利润、资产负债情况等都达不到标准的，金某某就让钟某去弄好，钟某再吩咐徐某乙做，具体怎么弄就是他们财务操作了。一次作假做过，碰到以后要贷款，金某某就会同钟某讲，让他们财务把贷款资料提供好。因为公司贷款比较多，报表的数据指标经常性要修改的，钟某把大致额度给徐某乙，徐某乙再问过金某某，金某某同意徐某乙再去具体实施，徐某乙主要修改了审计报告的利润表、资产负债表等，关键把利润做大、销售做大。真实的审计报告是每年都亏损的，按真实的审计报告，是贷不到款的。贷款合同是法人代表蒋某甲签订的，担保也是蒋总联系的，贷款用途是流动资金贷款。另钟某证实，联丰股份对外融资是金某某负责的，财务部具体操作，蒋总只是形式上的参与，因为法人是蒋总，有时还是需要用蒋某甲的名头的，融资都是金某某联系好的，担保是蒋某甲出面联系的。 证人姜某（浙江越州纸品有限公司财务部长）证言，证实浙江越州纸品同联丰股份没有业务往来，但有资金拆借、贷款互保。越州纸品给联丰股份在恒丰银行、兴业银行、浦发银行、华夏银行的贷款提供担保共计6500万元，其中2000万元是华夏银行西湖支行的贷款。联丰股份给越州纸品担保了7450万元的银行贷款。华夏银行的2000万元是在2011年6月、2012年6月、2013年6月联丰股份转贷时担保的，贷款担保都是联丰股份的蒋总同他们王总联系好的，金某某没有出面的，具体工作是其同钟某联系的，作为担保企业，向华夏银行提交公司基本资料、三年审计报告复印件加盖公章、季度报表，这些资料其直接交给钟某，他提交上去的，贷款担保合同是他们王总直接同华夏银行信贷员签订的。华夏银行工作人员来公司考察过的。银行放贷有自己的指标的，他们提交给华夏银行的审计报告同真实审计报告有出入的，银行工作人员是知道的。联丰股份的华夏银行贷款用途是流动资金贷款，真实用途他们无法掌控。华夏银行2000万元贷款联丰股份没有归还，现在华夏银行已起诉，他们公司账户已被查封。 证人王某（浙江虞乐集团有限公司财务部长）证言，证实浙江上钢管业有限公司是浙江虞乐集团的下属子公司，法人代表陈强，同联丰股份有经济往来，但金额不大，至今给联丰股份尚有4500万元的银行贷款担保。2004年有2000万元联丰股份的华夏银行贷款的担保，2005年中断，2006年重新开始担保，一直到2011年因联丰股份发展形势不好，他们退出担保。担保时他们提供了上钢管业的企业基本资料、审计报告、当月财务报表，一般是交给联丰股份财务部的工作人员，审计报告是真实的。银行贷款担保是蒋总出面同其父亲联系好的，金某某没有出面的。联丰股份的华夏银行贷款用途是流动资金贷款，实际用途不知。 （二）书证 联丰股份向华夏银行贷款明细、借款合同、华夏银行借款凭证及还款凭证，证实2006年4月27日贷款1000万元，2006年9月8日贷款1000万元，后联丰股份每年按期或提前还款后，再重新办理贷款，直至2012年6月11日，2011年之前担保单位是浙江上钢管业及蒋某甲（2006年贷款的担保单位还有浙江联丰集团公司），之后是越州纸品及蒋某甲，贷款用途是流动资金贷款。2012年6月11日，联丰股份向华夏银行贷款2000万元，由浙江越州纸品有限公司与蒋某甲个人提供连带责任保证，贷款期限为一年。 联丰股份提供的华夏银行二笔共计2000万元贷款去向的银行凭证，证实2006年4月27日联丰股份从华夏银行贷款1000万元，4月27日归还杭州商行西湖支行承兑汇票500万元、存入农行495万元；2006年9月8日联丰股份从华夏银行贷款1000万元，9月11日从华夏银行转存农行1000万元、9月14日从农行转存浦发银行高新支行1005万元、9月14日从浦发银行转存工行900万元，9月15日从农行转存工行220万元，9月15日从工行划入建宇经营部1200万元。 联丰股份及华夏银行分别提供的2013年联丰股份与华夏银行签订的展期协议，证实联丰股份与华夏银行2012年6月11日签订的2000万元流动资金贷款合同到期后，联丰股份因资金周转困难，向华夏银行申请贷款展期。 联丰股份提供的2006-2012年上虞天马联合会计师事务所出具的联丰股份的审计报告、华夏银行提供的联丰股份历年来办理贷款的相关资料（包括审计报告、财务报表等、借款申请书、借款合同及担保合同等）及借款凭证，证实联丰股份历年来向华夏银行申请贷款的情况及所提供的相关资料，其中提供给华夏银行的审计报告、财务报表等与联丰股份提供的审计报告、财务报表等的内容不同。 辩护人提供的杭州市上城区人民法院民事判决书及本院执行裁定书各一份，证实2012年6月11日联丰股份向华夏银行的2000万元的贷款及后续履行情况；杭州市上城区人民法院已就上述2000万元贷款作出民事判决，判令联丰股份及担保人负还款责任，目前已在执行阶段。 （三）被告人供述 被告人金某某供述，证实联丰股份的财务人员有财务部长钟某、会计徐某乙、出纳张秀珍。联丰股份对外融资一块是其总负责的，钟某、徐某乙等财务人员协助其，具体的手续是其吩咐他们去办的。联丰股份申请贷款时，一般是其出面同银行商量好贷款事宜，蒋总出面谈好担保单位，然后钟某组织财务人员准备贷款资料，经贷款银行审核批准后放款给公司。贷款合同都是蒋某甲代表联丰股份同银行签订的。公司申请贷款是没有召开董事会讨论的，因为公司经常要申请贷款的，有时贷款的目的就是要归还其他银行贷款的，公司各董事都清楚的，申请贷款的股东会决议就是走走场的，要用的话其让钟某找他们去签，签字前其和蒋总都给他们打过招呼的，其作为总经理也签的。联丰股份拆借给其的3700万元资金的来源是银行贷款，具体为华夏银行1200万元，广发银行850万元，恒丰银行1650万元。广发银行850万元已经归还，其余两家还没归还，贷款已经逾期，利息也停止支付了。联丰股份在华夏银行有2000万元贷款，这笔贷款在2004年就有的，后来在2005年断掉了，到2006年重新开始的，具体是2006年4月28日贷款1000万元，9月8日贷款1000万元，都是担保贷款，流动资金贷款，后来一直转下去。担保单位以前是浙江上钢管业有限公司，后来是浙江越州纸品有限公司。该笔贷款没有归还，利息支付到2013年9月份。在办理华夏银行的贷款时，先是其出面同华夏银行的领导沟通好，提出贷款申请，然后银行派员来其公司调查，银行信贷部门审核后认为符合贷款条件，这样贷款意向基本谈妥后，其吩咐钟某等人向贷款银行提供相关申请资料，以后的衔接工作都是钟某等人出面同银行信贷员联系的。联丰股份向华夏银行贷款需要提供公司的基本资料、担保企业资料、审计报告复印件、公司当季度财务报表等。联丰股份提供给银行的审计报告复印件、财务报表的关键数据是不真实的。因为其出面同华夏银行商谈时，银行对贷款企业的销售、利润、资产负债情况等是有要求的，如果按联丰股份正常的经营情况提供资料的话，无法从华夏银行获得贷款，所以其要求公司财务人员钟某、徐某乙把报表做漂亮点，关键数据要做大，然后财务人员就会根据其的指示具体实施并提交资料，具体做到什么程度，财务人员自己会掌握的。提交给银行的审计报告复印件中的资产负债表、利润表、现金流量表中的主要数据都是修改过的，主要把负债做成符合比例，销售做大，利润做大。 上述证据能够相互印证，形成证据锁链。对公诉机关指控联丰股份进入破产清算程序的事实，与客观情况不符，予以纠正。 收集在案，由公诉机关提交，并经法庭质证、认证的证据还有： 抓获经过，证实金某某的归案情况。 联丰股份、建宇经营部的工商登记，证实联丰股份、建宇经营部的工商登记情况及其企业性质。 金某某的户籍证明，证实金某某的基本身份情况及其在作案时已达负完全刑事责任年龄。 关于被告人金某某及其辩护人就其不构成挪用资金罪所提出的辩解和辩护意见，经查认为，被告人金某某构成挪用资金罪。理由如下：一、被告人金某某作为资金使用人与蒋某甲之间存在挪用共谋。被告人金某某向蒋某甲提议从联丰股份拆借资金用于其对外从事房地产投资，实际上是在帮助蒋某甲形成挪用联丰股份资金的犯意，从而利用蒋某甲董事长及其自身总经理的职务便利挪用联丰股份资金，其提议行为系挪用资金的起点和动力。二、被告人金某某作为联丰股份的总经理、董事积极参与策划挪用联丰股份资金。本案中，金某某在与蒋某甲达成挪用的合意后，积极联系资金来源，明知蒋某甲以联丰股份的名义向其出借联丰股份的资金未经其他股东同意的情况下，仍与蒋某甲代表的联丰股份签订四份借款协议，以“借款”的名义分五次从联丰股份账户挪用共计3700万元资金用于其个人从事房地产投资。每次资金的挪用金额由其告知联丰股份的财务人员钟某并吩咐财务人员钟某划款。三、金某某利用蒋某甲及其自身的职务便利挪用联丰股份的资金，是为了谋取其个人利益。结合蒋某丙证言及金某某供述，金某某成立建宇经营部的目的就是为了便于其对外收购超力集团在江苏大丰丰惠置业的股份，从事房地产开发，除此之外，建宇经营部并未从事过其他经营项目，且建宇经营部是个人独资企业，实际控制人就是金某某，因此借款协议中虽然显示联丰股份是将资金“出借”给了金某某成立的建宇经营部，但实际上与“出借”给金某某个人无实质区别，金某某是利用联丰股份的资金从事其个人营利性活动，谋取其个人利益。同时，蒋某甲与金某某系姻亲即岳父与女婿，蒋某甲同意将联丰股份的资金“出借”给金某某，也是为了谋取自家亲属的私利。综上所述，被告人金某某的行为符合挪用资金罪的犯罪构成，构成挪用资金罪。不采纳被告人金某某及其辩护人就其不构成挪用资金罪所提出的相关辩解和辩护意见。 关于被告人金某某的辩护人就挪用资金罪所提出的第（1）点不构罪的理由。经查，公诉人在法庭辩论阶段明确表明所谓“他人”即是联丰股份的法定代表人，本院认为，虽然从本案证据材料显示，挪用资金是共同犯罪，但现在本案中，公诉机关就挪用资金罪只指控了金某某，故本院只在公诉机关指控范围内审查被告人金某某是否构成挪用资金罪，对公诉机关未指控的“他人”是否构成挪用资金罪，本院不作认定。 关于是否应当追究被告单位联丰股份及被告人金某某骗取贷款行为的刑事责任问题。一、联丰股份及直接责任人员金某某存在采用虚构事实、隐瞒真相等手段，掩盖客观事实，骗取银行贷款的行为。经查，根据联丰股份财务人员钟某、徐某乙证言及相关书证，联丰股份申请华夏银行杭州西湖支行共计2000万元贷款时，提交给银行用于审核的审计报告、财务报表等资料中关键数据与联丰股份真实的审计报告、财务报表等资料中的数据不同；被告人金某某作为联丰股份的总经理，负责联丰股份对外融资，为了联丰股份能贷到款项，要求财务人员把财务报表做的漂亮点，把关键数据做大，并明知如果按联丰股份真实的财务报表数据无法申请到银行贷款。二、关于公诉机关指控2006年9月8日向华夏银行的1000万元贷款、2007年5月21日向华夏银行的1000万元贷款，以及之后联丰股份每年按期或提前还款后再重新办理贷款直至2012年6月11日，共计向华夏银行骗取贷款人民币1亿3千万元的事实。经查认为，2012年6月11日之前联丰股份每期向华夏银行的贷款，虽是以欺骗手段取得，但上述每期贷款联丰股份均按期或提前还清，未给银行造成直接经济损失，同时考虑到联丰股份每期贷款时均提供了有效担保，在授信、贸易背景、贷款用途等方面并不存在多环节欺骗，欺骗手段相对单一且普遍，故可不追究被告单位联丰股份及其直接责任人被告人金某某2012年6月11日之前骗取贷款行为的刑事责任，且公诉机关在法庭辩论阶段亦明确表明2012年6月11日之前的骗取贷款行为只是作为一个贷款的过程予以表述；2012年6月11日向华夏银行的2000万元贷款，是联丰股份以欺骗手段取得，虽经民事判决并交付执行，但在侦查机关立案时（2014年5月15日公安机关对骗取贷款罪立案侦查），华夏银行仍无法受偿该笔2000万元贷款的本金及利息，给华夏银行造成特别重大损失，故应追究被告单位及其直接责任人被告人金某某骗取该笔2000万元贷款的刑事责任。综上，不采纳被告人金某某的辩护人提出骗取贷款事实不清、证据不足、适用法律错误的辩护意见，不采纳被告单位联丰股份提出的指控其犯骗取贷款罪证据不足的辩解，同时，公诉人在庭审中已表明变更起诉决定书是将骗取贷款一节变更为单位犯罪，被告人金某某作为直接责任人员承担刑事责任，故对被告人金某某及其辩护人就骗取贷款一节所提出的涉及金某某个人犯骗取贷款罪的相关辩解和辩护意见，本院不作回应。 ","cpfxgc":"综上所述，本院认为，被告人金某某作为联丰股份的总经理，利用联丰股份董事长暨法定代表人及其本人总经理的职务便利，伙同他人挪用联丰股份3700万元资金归个人使用，数额巨大，其行为已构成挪用资金罪；被告单位浙江联丰股份有限公司及其直接责任人员被告人金某某以欺骗手段取得银行贷款达2000万元，给银行造成特别重大损失，其行为均已构成骗取贷款罪。公诉机关指控的罪名成立，予以支持。被告人金某某一人犯两罪，应当数罪并罚。被告人金某某已返还所挪用的资金，并支付了相应的利息，对其犯挪用资金罪可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百七十二条第一款、第一百七十五条之一、第二十五条第一款、第六十九条之规定，判决如下：","pjjg":" 一、被告人金某某犯挪用资金罪，判处有期徒刑三年，犯骗取贷款罪，判处有期徒刑三年，并处罚金人民币二十万元，决定执行有期徒刑四年，并处罚金人民币二十万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一四年一月二十九日起至二〇一八年一月二十八日止；罚金限判决生效后十日内缴纳）； 二、被告单位浙江联丰股份有限公司犯骗取贷款罪，判处罚金人民币一百万元（罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"绍兴市上虞区人民法院 刑事判决书 （2014）绍虞刑初字第1102号 公诉机关绍兴市上虞区人民检察院。 被告人金某某，男，1965年10月29日出生于浙江省绍兴市上虞区，公民身份号码330622196510290015，汉族，大学文化，浙江联丰股份有限公司。 辩护人金尧坤，浙江舜杰律师事务所律师。 被告单位浙江联丰股份有限公司。 诉讼代表人金惠珍，）。 辩护人季洁，浙江左右律师事务所律师。 绍兴市上虞区人民检察院以绍虞检刑诉（2014）1846号起诉书、绍虞检刑变诉（2015）6号变更起诉决定书指控被告人金某某犯挪用资金罪、骗取贷款罪、被告单位浙江联丰股份有限公司犯骗取贷款罪，分别于2014年12月8日、2015年9月14日向本院提起公诉。本院即日立案，并依法组成合议庭，三次公开开庭审理了本案。绍兴市上虞区人民检察院指派检察员李雪明、代理检察员孙瑜出庭支持公诉，被告人金某某及其辩护人金尧坤、被告单位浙江联丰股份有限公司诉讼代表人金惠珍及其辩护人季洁到庭参加诉讼。本案经绍兴市中级人民法院批准，延长审限三个月。在审理期间，因绍兴市上虞区人民检察院以需要补充侦查为由提出延期审理，本院决定延期审理一次。现已审理终结。 绍兴市上虞区人民检察院指控： 一、挪用资金 2006年9月15至2007年4月17日，被告人金某某伙同他人，利用其担任浙江联丰股份有限公司（以下简称“联丰股份”）总经理的职务便利，通过联丰股份的名义向华夏银行杭州西湖支行（以下简称“华夏银行”）、广发银行杭州分行（以下简称“广发银行”）、恒丰银行杭州分行（以下简称“恒丰银行）贷款共计人民币3680万元，后私自将联丰股份共计人民币3700万元拆借给被告人金某某和其妻子蒋某丙为股东的上虞市建宇金属材料经营部（以下简称“建宇经营部”），用于个人从事房地产投资。上述3700万元本金于2008年12月开始逐步归还，至2013年2月全部还清，上述贷款利息及相关财务成本均由联丰股份承担（已交纳联丰股份小金库650万元利息），给联丰股份造成重大经济损失。 二、骗取贷款 2006年9月8日、2007年5月22日，被告单位联丰股份及被告人金某某，采用提供虚假审计报告等方式，向华夏银行骗取贷款人民币共计2000万元，其中1000万元个人从事房地产投资，另1000万元用于联丰股份生产经营。后采取上述同样虚假手段，经过连续转贷，至2012年6月11日，共计向华夏银行骗取贷款人民币1亿3千万元，已归还1亿1千万元。2013年9月，联丰股份经营不善倒闭，进入破产清算程序，华夏银行无法收回上述2000万元贷款及利息。 为证明上述指控，公诉机关向法庭提交了相应的证据。公诉机关认为，被告人金某某身为公司工作人员，利用职务便利，伙同他人挪用本单位资金归个人使用，数额巨大，犯罪事实清楚，证据确实充分，应当以挪用资金罪追究其刑事责任。被告单位联丰股份及被告人金某某以欺骗手段取得银行贷款，给银行造成特别重大损失，犯罪事实清楚，证据确实、充分，应当以骗取贷款罪追究刑事责任。被告人金某某一人犯两罪，应当数罪并罚。故提请本院对被告人金某某、被告单位联丰股份分别依照《中华人民共和国刑法》第二百七十二条第一款、第一百七十五条之一、第六十九条之规定处罚。 被告人金某某辩解：1、其没有伙同他人挪用联丰股份资金，其不构成挪用资金罪，应是正常的企业之间的借贷关系。理由如下：联丰股份董事长蒋某甲对3700万元资金的用途至始至终都是知情的，3700万元借款也系经蒋某甲同意并签订借款协议，按联丰股份正常财务手续支出的。虽未开股东会表决，但凭蒋某甲自有的股份、他儿子蒋某乙的股份及其持有的股份大大超过总股份的2／3，开会表决也会通过，所以蒋某甲有权出借此款，应属于正常的职权范围。2、就骗取贷款一节，被告人金某某辩解：其没有骗取银行贷款的想法，也没有实施过骗取银行贷款的行为；华夏银行的贷款是公司正常的流动资金贷款，和其搞房地产开发的资金没有直接关系；银行在每次放贷前都要到公司进行调查核实，并出具调查报告，这是银行是否给予贷款的主要依据；联丰股份向银行提供的贷款资料都是根据银行的要求提供，所提供的符合银行贷款标准的财务资料与公司真实的财务情况有出入，这种情况大部分企业在贷款时都存在；如果有罪的话也是联丰股份的单位犯罪，其作为单位总经理负一部分责任。 其辩护人的辩护意见是：1、被告人金某某不构成挪用资金罪。理由如下：（1）公诉机关变更起诉决定书认为金某某伙同他人，利用其担任公司总经理的职务之便挪用公司资金，辩护人认为不成立。刑法规定的共同犯罪，要求共犯有共同的认识因素和意志因素，但本案中，起诉指控的他人身份不明，本身就是事实不清，如果他人是指公司法定代表人的话，目前并没有直接或者明确的证据证明金某某和公司法定代表人有共同的认识因素和意志因素，故认定共犯的证据不足；这样变更起诉认定共同犯罪事实，程序也不合法，公诉机关对所谓的共犯有条件进行调查询问而未进行调查询问，在未依法赋予其法定的陈述、辩护权的情况下就未审先诉，这完全违反刑事诉讼法的基本原则，起诉程序违法。（2）变更起诉书指控金某某私自将联丰股份3700万元拆借给被告人金某某和其妻蒋某丙为股东的建宇经营部，与事实不符。一方面，建宇经营部系蒋某丙个人出资设立的个体工商户，应依工商登记为准；另一方面，将联丰股份3700万元借给建宇经营部是联丰股份董事长蒋某甲决定的，将3700万元打入建宇经营部，是借贷资金的具体执行行为，而不是决定借款行为，如果没有董事长蒋某甲的签字同意并签订借款协议，金某某无法将资金打入建宇经营部，而且每次款项汇入建宇经营部时，也都由董事长签字同意，金某某根本不存在利用总经理职务便利，私自决定借用公司资金的情况。（3）起诉书认定本案所涉借款用于金某某投资房产，与事实不符。从公司董事长蒋某甲的笔录中可以看到，实际上是联丰股份与建宇经营部混同投资，在建宇经营部开发房产过程中，曾有一辆奔驰车（价值约150万元）转交给联丰股份，由此可见一斑。（4）蒋某甲决定将联丰股份的3700万元借给建宇经营部，不属于“挪用”（即非法擅自动用）本单位资金。第一，蒋某甲作为公司董事长决定将本单位大额资金外借，并不违反公司章程。蒋某甲决定借款3700万元给建宇经营部时，联丰股份有效的公司章程是2005年11月制定的章程。该章程第37条规定公司股东大会有14项职权，第89条规定公司董事会有16项职权，上述规定中均未包括大额资金外借的决定权。该章程第94条规定公司董事长的职权，其中第7项规定的职权为“董事会授予的其他职权”，而董事会的授权既可以是明示的，也可以是默示的。因此，纵观联丰股份当时有效的公司章程，蒋某甲作为公司董事长决定将联丰股份的3700万元借给建宇经营部，其行为并不违反公司章程，不能认定为非法擅自动用本单位资金；第二，结合联丰股份的历史渊源、公司惯例与公司章程，可推定蒋某甲享有资金外借决定权。联丰股份作为一家集体企业转制的股份公司，带有浓厚的集体企业痕迹，公司章程中股东大会与董事会职权虚化，即是这一历史痕迹的反应。从公司一直以来的决策惯例看，重大问题决策权基本都统一集中于董事长，公司实际实行的是董事长的家长式管理。结合前述公司章程第94条第7项中关于公司董事长职权的规定（董事会授予的其他职权），可以推定资金外借的决定权是公司董事会事实上授予董事长的职权。从这个角度而言，蒋某甲作为公司董事长决定将联丰股份的3700万元借给建宇经营部的行为，也不属于非法擅自动用本单位资金。（5）蒋某甲决定将联丰股份的3700万元借给建宇经营部，不属于挪用本单位资金“归个人使用或者借贷给他人”。《最高人民法院关于如何理解刑法第二百七十二条规定的“挪用本单位资金归个人使用或者借贷给他人”问题的批复》（法释（2000）22号）指出：“公司、企业或者其他单位的非国家工作人员，利用职务上的便利，挪用本单位资金归本人或者其他自然人使用，或者挪用人以个人名义将所挪用的资金借给其他自然人和单位，构成犯罪的，应当依照刑法第二百七十二条第一款的规定定罪处罚。”本案中，联丰股份将3700万元借给建宇经营部，二者之间签定了4份合同，在法律上属于借贷关系，以联丰股份单位的名义将资金借给建宇经营部，显然不符合批复对挪用资金罪的解释。（6）建宇经营部归还了向联丰股份的借款及利息，未给联丰股份造成损失。如果公司其他股东认为蒋某甲决定以单位名义将本单位资金外借的行为侵犯了其合法权益，可以依据公司法的规定提起民事诉讼，以解决纠纷，无需通过刑事手段介入本案。2、起诉书认定金某某犯骗取贷款罪的事实不清、证据不足、适用法律错误。理由如下：（1）起诉书指控联丰股份破产清算的事实不存在，目前已经民事诉讼判决本单位和担保单位承担责任，且已进入执行程序，实际最终的偿还情况未知，银行的实际损失未知。（2）变更起诉决定书指控被告单位联丰股份及金某某从2006年9月开始骗取贷款，直到2012年6月先后骗取华夏银行贷款1亿3千万元，但本案并无相关证据证明这一指控事实，另外，浙江联丰股份不是转贷而是每年贷款还清后再重新贷款，故该指控证据不足。（3）从案卷证据材料来看，起诉书指控的第一笔2006年9月8日联丰股份向华夏银行的1000万元贷款，并非是为了金某某进行房地产投资项目所需，而且建宇经营部的3700万元借款在2013年2月已全部归还给联丰股份，目前联丰股份未归还华夏银行的贷款是2012年6月份贷取的，该笔贷款并没有借给建宇经营部，所以贷款未归还跟建宇经营部的借款没有关联。（4）华夏银行已经就未归还的2000万元贷款向杭州市上城区人民法院起诉，上城区人民法院已作出民事判决，认定双方贷款合同合法有效，联丰股份及担保人负还款责任，而如果骗取贷款罪成立，那么骗取贷款所订立的借款合同依法应认定为无效，而上城区法院判决在先，公安机关立案侦查在后，司法机关在认定贷款合同性质和效力上应尊重法院判决效力的既判力，认定构成骗取贷款罪明显是适用法律错误。（5）骗取贷款罪客观方面主要表现为行为人存在捏造事实和提供虚假资料等行为，同时银行受到了蒙骗。通观本案，骗取贷款案是侦查机关在调查金某某挪用资金案时发现，银行并未认为其受骗，并以联丰股份涉嫌骗取贷款罪报案，而是于2013年以金融借款合同纠纷向法院提起民事诉讼。 被告单位联丰股份对起诉书指控的罪名无异议。就事实方面指出向华夏银行贷款是联丰股份经营需要，且是银行来联丰股份推荐的，华夏银行对联丰股份的情况比较了解，指控联丰股份犯骗取贷款罪证据不足；联丰股份目前未进入破产清算程序。同时要求法院对被告人金某某犯挪用资金罪免予追究其法律责任，对公司及被告人金某某犯骗取贷款罪从轻处罚。 其辩护人的辩护意见是：对被告单位构成骗取贷款罪的罪名和基本犯罪事实无异议。针对本案的社会危害性提出以下从轻处罚的意见：1、本案采取的欺骗手段不属于司法实践中最主要的“三假”即虚构投资项目、虚构担保单位、虚设抵押物等三种虚假手段。公诉机关认定存在“欺骗手段”的表现在于向银行提供“虚假审计报告”，但提供虚假的审计报告并不是本案取得贷款的主要条件。2、本案中银行与被告单位对是否放贷这个问题达成一致意见在先，被告单位提供虚假审计报告在后，即本案中银行并不是依据虚假的财务数据而产生错误认识，并基于错误认识而发放贷款。当今企业贷款的普遍现状是绝大部分企业为了贷款都存在需要将数据做的漂亮一点的类似情况，银行对此大都知情并默许。3、本案银行实际损失尚不得知，起诉书认定联丰股份破产清算的后果实际并不存在。4、本案中银行具有不可推卸的责任。除了上述已经提到的银行存在的问题之外，依照《贷款通则》第二十六条、第二十七条、第三十一条、第四十三条规定，银行在本案中并未严格执行相关规定，对借款人信用登记评估、贷款调查、贷后检查等均流于形式。 经审理查明： 一、挪用资金 2006年7、8月份，联丰股份的总经理暨被告人金某某与杜某、胡选洪商量各自组建企业收购超力集团在江苏大丰的丰惠置业的股份，合伙搞房地产开发。三人商量好后，一起去征求联丰股份的董事长兼法定代表人蒋某甲的意见，蒋某甲认可并同意从联丰股份拆借资金给金某某搞房地产，金某某支付联丰股份一定的贷款利息，联丰股份的资金来源由金某某操作。2006年9月11日，金某某以其妻子蒋某丙的名义成立建宇经营部（个人独资企业）。金某某以联丰股份的名义分别于2006年9月8日向华夏银行贷款1000万元，于2006年10月23日向广发银行贷款1000万元，于2007年4月11日向恒丰银行贷款1580万元，上述贷款均入联丰股份账户。期间，以金某某为代表的建宇经营部与以蒋某甲为代表的联丰股份签订四份借款协议（协议上均有蒋某甲、金某某的签名及联丰股份、建宇经营部的印章），总借款金额为3630万元。具体为：2006年9月15日，联丰股份同意借给建宇经营部1200万元，借款期限为一年，即从2006年9月15日起至2007年9月15日止，利息按季结算，参照联丰股份在华夏银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）；2006年10月24日，联丰股份同意借给建宇经营部750万元，借款期限为一年，即从2006年10月24日起至2007年10月24日止，利息按季结算，参照联丰股份在广发银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）；2006年11月20日，联丰股份同意借给建宇经营部100万元，借款期限为一年，即从2006年11月20日起至2007年11月20日止，利息按季结算，参照联丰股份在广发银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）；2007年4月17日，联丰股份同意将1580万元借给建宇经营部，借款期间从2007年4月17日起至2008年4月11日止，利息按月结算，参照联丰股份在恒丰银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）。协议签订后，金某某通过联丰股份财务人员钟某，并经蒋某甲在资金审批单上签字同意，于2006年9月15日至2007年5月28日分五次将联丰股份共计3700万元资金划入建宇经营部，用于其从事房地产投资（超出借款协议的70万元在资金划转之前亦征得蒋某甲的同意并由蒋某甲在资金审批单上签有“同意借款”字样）。上述3700万元借款本金于2008年12月8日开始逐步归还，至2013年2月25日全部还清，利息于2008年11月份开始逐步归还，根据联丰股份出具的关于建宇经营部支付利息的清单显示，至2013年11月26日已还清绍兴兴业会计师事务所专项审计报告中确定的利息金额1107.47万元（根据协议约定7.5％年息，审计计算至2013年2月25日全部归还本金日止，按照一次性单息计算应收取的利息）。上述3700万元借款资金的流转及归还情况，均在联丰股份的财务账目上有记载。 另查明，2006年至2007年联丰股份的股权情况为：浙江联丰集团公司占17.65％、上海交通大学动力机械建筑工程公司占0.84％、中国通用石化机械工程总公司占1.51％、蒋某甲占35％、蒋某乙占24％、金某某占5％、任某占6％、田某占5％、吴某占2.5％、王福生占2.5％。 上述事实，由公诉机关及辩护人提交，并经法庭质证、认证的下列证据予以证实： （一）证人证言 证人蒋某甲（联丰股份法人代表、董事长）证言，证实2006年7、8月份，金某某、杜某、胡选洪等人一起找到其，说他们想在江苏大丰合伙搞房地产开发，其对金某某他们的想法是认可的，金某某提出他自己没这个实力，需要从联丰股份拆借资金，拆借利息按联丰股份从银行贷款出来的费用支付，其当时对房地产一块的前景比较看好，就同意拆借资金给金某某，并跟金某某讲如果有钱赚了，联丰股份也要分成的，金某某也同意的。联丰股份的具体资金来源是金某某自己操作的，资金弄好后，金某某以建宇经营部的名义与其以联丰股份的名义签订过四份借款协议，金额共计3630万元，借款期限是一年，借款协议是钟某起草的，但实际拆借给建宇经营部3700万元（超出借款协议的70万元，在资金划出之前金某某跟其说过，其同意的，也算是金某某向联丰股份的借款）。3700万元资金因系金某某向联丰股份的借款，资金使用审批单上应该由其来签字。这件事没有召开董事会讨论，但按照财务制度及公司章程，公司重大事项都必须经过董事会讨论决定，包括大额资金拆借。金某某于2013年2月份还清上述拆借的3700万元资金，利息支付过多少其不清楚。联丰股份下面有两个小金库，张秀珍、赵某处各一个。 证人吴某、田某、任某（均系联丰股份的股东）证言，证实联丰股份对外融资一块是金某某总负责，财务部钟某等人具体操作，蒋总只是形式上参与。联丰股份对外贷款或担保正式董事会是不开的，要办贷款手续时，金某某叫钟某拿过来叫他们逐个签字认可。联丰股份自身资金使用量也比较大，资金一直不宽裕，印象中没有什么钱借给其他公司或个人的，企业间互相帮忙、临时性拆借是有的，但如果长时间借给其他单位超过100万元的资金，金某某和蒋某甲是要征求他们董事会各股东意见的。2006年至2007年联丰股份拆借给建宇经营部的3700万元，是在2013年年初公司破产清算前，他们才听财务说起的。 证人蒋某乙（联丰股份副董事长）证言，证实其原先不清楚金某某在江苏大丰丰惠置业投入的资金来源，后来公司审计报告出来其才知道是从联丰股份拆借过去的。从审计报告看，2006-2007年金某某将联丰股份的3700万元资金借给他自己（建宇经营部）到江苏大丰搞房地产项目。拆借资金这件事情是金某某的个人行为，没有开过董事会集体讨论的，蒋总（蒋某甲）也没同其讲过。金某某将联丰股份的3700万元资金私自拆借给其个人用于投资房地产项目，迟迟没有归还，也没有支付利息，给公司造成的损失是很大的，光联丰股份支付给银行的贷款利息及相关配套费用就是一大笔，其他损失其估算不出。 证人蒋某丙（金某某妻子）证言，证实建宇经营部成立于2006年9月，法人代表是其，股东只有其一人，公司成立后没有实际经营，也没有营业地址，是个空壳公司。金某某成立建宇经营部的目的就是为了投资江苏大丰丰惠置业房产的需要，这件事情金某某同其讲过，其爸蒋某甲也同其讲过。建宇经营部的具体事务都是金某某操作的，其没参与，其只知道联丰股份投资丰惠置业的钱是从建宇经营部走账。联丰股份投资丰惠置业的事情其具体没有参与的，其所知道的也是金某某同其讲的，但其在饭桌上听其爸同金某某说起过，等形势好了，要同伊算总账的。 证人钟某（联丰股份财务部长）证言，证实其于2003年年初开始担任联丰股份财务部长，主要协助董事长、总经理管理公司财务。2006年9月至2007年4月联丰股份拆借资金给建宇经营部，有借款协议签订的，借款协议是其起草的，总共四份，是蒋某甲（代表联丰股份）同金某某（代表建宇经营部）签订的，借款协议的金额是3630万元，实际划转是3700万元（划款金额是金某某定的，超出借款协议70万元其当时让蒋总签字时，向蒋总汇报过的，蒋总也清楚的，也同意划款的）。资金划到建宇经营部是金某某叫其划的，3700万元资金是联丰股份出面从银行贷款的（因为当时联丰股份自身资金也紧张，没有空闲资金借给建宇经营部，要拆借资金的话，只能向银行贷款）。具体为2006年9月15日划到建宇经营部1200万元，联丰股份于2006年9月8日从华夏银行贷款1000万元；2006年10月23日划给建宇经营部750万元是联丰股份从广发银行贷款的；2006年11月20日划给建宇经营部100万元是联丰股份从广发银行贷款的；2007年4月17日划给建宇经营部300万元，2007年5月28日划给建宇经营部1350万元，这1650万元是联丰股份从恒丰银行贷款的。3700万元资金未按借款协议约定的期限归还，从2008年12月份开始有小笔资金归还，到2013年2月份全部还清。金某某未按借款协议每季度支付利息给联丰股份，第一笔利息是2008年11月份打给公司员工赵某的，借款利息都打到赵某个人卡上，应该有1000万元左右的利息打到赵某个人卡上，建宇的利息收据是其让赵某开出来给金某某的，收据上的金额除了蒋总汽车的那笔158万元左右没有实际到账外，其他全部到位的。赵某那边的资金使用情况不列入正常财务账，大部分开支是公司班组长以上一级的年终奖发放及银行贷款配套费用的支出。联丰股份因拆借3700万元给建宇经营部，建宇经营部没有及时归还借款及支付利息导致联丰股份财务成本增加。另证实，联丰股份的财务是总经理负责制，一般都是总经理金某某审批的，当然蒋某甲签字也有效的，蒋某甲签字的，他们财务同金某某讲一下就行，就不用审批了。建宇经营部从联丰股份拆借的3700万元，因为是蒋某甲代表联丰股份将资金拆借给金某某代表的建宇经营部的，从资金使用监督层面上讲，作为财务人员，是需要蒋某甲签字的，所以资金划转前，其拿资金审批单让蒋某甲签字。联丰股份拆借给建宇经营部的3700万元，没有召开董事会，其向金某某和蒋某甲提过，最好有董事会或股东会决议，他们不做声，只是叫其按要求划款。 证人赵某（联丰股份生产科审计）证言，证实其在中国银行只有一个贵宾账户（4526530880101089754600），其实是联丰股份账外账账户，是2011年开户的，以前还有个账户是普通账户（2004-2005年开户的），也是账外账账户，上述两个账户都是其保管的，所有资金的进出都是其经手的，资金的使用都是金某某管理的。账户内的资金来源主要是房租费、废铜烂铁的收入及建宇经营部打进来的钱。建宇经营部的资金最早进入其个人账户是2008年，2009年没有，2010年-2013年都有，其都以收取借款利息的名义开具收款收据的，其中一联给金某某的。账外账明细中，建宇经营部划入的资金具体有：2008年200万元，2010年3月10日150万元，11月9日100万元，收取后全部打入联丰股份账户；2011年1月17日100万元，5月12日50万元，收取后其按金某某的要求全部打入联丰股份账户；2011年5月17日102.6万元，其按金某某的要求打入联丰股份账户100万元；2012年3月20日50万元，其按金某某的要求打入联丰股份账户40万元；2013年11月26日84万元、84万元、59.2万元，其按金某某的要求打入联丰股份账户84万元、84万元、10万元，27日打入联丰股份账户39万元、10万元。 证人杜某（曾系原江苏丰惠置业有限公司股东）证言，证实金某某的投资款据其所知都是联丰股份的，其认为江苏丰惠置业有限公司的投资实际是联丰股份的：第一，投入前，金某某是向联丰股份的法定代表人、董事长也就是他的岳父蒋某甲征求过意见，因为他自己没有这么多钱，也没有那么大的权力动用公司资金；第二，江苏丰惠置业有限公司成立后以公司名义买过一辆奔驰350给蒋某甲用，也可以说是给联丰股份用的，购车所用本金是金某某出的，税收则是公司出的；第三，在江苏大丰那边收购时对外的名义都是打联丰股份名义的。从以上三点，其认为在丰惠置业的投入是联丰股份的而不是金某某个人的，至于金某某与蒋某甲私下有什么协议其就不清楚了。2012年12月底，江苏丰惠置业所有股份全部转让给浙江春晖集团，转让价1800万元，全部债权债务转让给春晖。因为公司银行贷款到期归还不了，公司亏损较多经营不下去，所以只有低价转让了，转让款金某某拿50％，其拿25％，其中9％也给了金某某。 证人徐某甲（曾系原江苏丰惠置业有限公司股东）证言，证实金某某在丰惠置业的资金是联丰股份出的，江苏大丰的房产出面是金某某个人的，具体到底是联丰股份还是金某某个人的其不清楚。 （二）书证 由联丰股份出具的借款协议复印件四份（联丰股份由蒋某甲签字、建宇经营部由金某某签字），证实联丰股份于2006年9月15日与建宇经营部签订借款协议，同意将1200万元借给建宇经营部，借款期限为一年，即从2006年9月15日起至2007年9月15日止，利息按季结算，参照联丰在华夏银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）；联丰股份于2006年10月24日与建宇经营部签订借款协议，同意将750万元借给建宇经营部，借款期限为一年，即从2006年10月24日起至2007年10月24日止，利息按季结算，参照联丰在广发银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）；联丰股份于2006年11月20日与建宇经营部签订借款协议，同意将100万元借给建宇经营部，借款期限为一年，即从2006年11月20日起至2007年11月20日止，利息按季结算，参照联丰在广发银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）；联丰股份于2007年4月17日与建宇经营部签订借款协议，同意将1580万元借给建宇经营部，借款期间从2007年4月17日起至2008年4月11日止，利息按月结算，参照联丰在恒丰银行贷款实际支付利率计算（包括贷款利息、配套等各种费用）。 从联丰股份调取的该公司向华夏银行贷款的相关凭证资料及利息收支情况，证实华夏银行于2006年9月8日贷款1000万元给联丰股份及利息收取情况。 从联丰股份调取的该公司向广发银行贷款的相关凭证资料及利息收支情况，证实广发银行分别于2006年10月23日、2007年4月17日、2006年10月31日、2007年4月30日贷款1000万元、1000万元、950万元、950万元给联丰股份及利息收取情况。 从联丰股份调取的该公司向恒丰银行贷款的相关凭证资料及利息收支情况，证实恒丰银行分别于2007年4月10日、2007年4月11日贷款1680万元、1580万元给联丰股份及利息收取情况。 联丰股份与建宇经营部银行明细账、相关支付凭证及联丰股份资金审批单，证实联丰股份与建宇经营部的资金往来明细。其中2006年9月15日，联丰股份划入建宇经营部资金1200万元，联丰股份的转账支票使用申请单上记载有“详见借款协议”及蒋某甲的签名并签有“同意”字样；2006年10月23日，联丰股份划入建宇经营部资金750万元，联丰股份的转账支票使用申请单上记载有“暂借”及蒋某甲的签名并签有“同意”字样；2006年11月20日，联丰股份划入建宇经营部资金100万元，联丰股份的转账支票使用申请单上记载有“暂借一年”及蒋某甲的签名并签有“同意”字样；2007年4月17日，联丰股份划入建宇经营部资金300万元，联丰股份的资金审批表上记载有“借款、详见借款协议”及蒋某甲的签名并签有“同意”字样；2007年5月28日，联丰股份划入建宇经营部资金1350万元，联丰股份的资金审批表上记载有“资金来源：恒丰银行1280万元，其他银行70万元”及蒋某甲的签名并签有“同意借款”字样。上述3700万元资金，建宇经营部于2008年12月至2013年2月逐步全部还清。 联丰股份与赵某现金往来明细账及收款收据、联丰股份提供的建宇经营部3700万元借款利息估算方案及建宇经营部应付联丰股份利息清单，证实3700万元借款根据协议约定7.5％年息计算，至2013年2月25日建宇经营部全部归还本金日止，联丰股份应收取利息1107.47万元，截止2013年11月26日，已收取利息1107.47万元（包括2012年12月12日汽车冲抵约158.26万元）。 江苏丰惠置业有限公司提供的公司章程及银行相关凭证等，证实金某某在丰惠置业的出资情况及建宇经营部与丰惠置业的资金往来情况。 绍兴兴业会计师事务所关于联丰股份2002年-2013年7月公司资产负债经营状况等的专项审计报告，证实资产总额为1亿3千多万，负债总额为3亿2千多万，所有者权益（净资产）总额负1亿8千多万。建宇经营部的3700万借款按协议约定7.5％年息计算，至2013年2月25日全部归还本金日止，按一次性单息计算应收取利息1107.47万元。具体股权变更情况为：2003年变更为浙江联丰集团公司17.65％、上海交通大学动力机械建筑工程公司占0.84％、中国通用石化机械工程总公司占1.51％、蒋某甲占30％、蒋某乙占29％、金某某占5％、任某占6％、田某占5％、吴某占2.5％、王福生占2.5％；2005年变更为蒋某甲占35％、蒋某乙24％，其余不变；2008年10月变更为蒋某甲30％、蒋某乙29％、金某某6.51％（受让中国通用石化机械工程总公司股权），其余不变；2009年6月变更为金某某占9.01％（受让王福生股权），其余不变；2011年3月变更为金某某占9.85％（受让上海交通大学动力机械建筑工程公司股权），其余不变。 联丰股份的公司章程及2006年1月1日起实施的《中华人民共和国公司法》，证实联丰股份公司章程的内容。《公司法》第一百四十九条规定，董事、高级管理人员不得有挪用公司资金或违反公司章程的规定，未经股东会、股东大会或者董事会同意，将公司资金借贷给他人或者以公司财产为他人提供担保等行为；第一百一十六条规定，公司不得直接或通过子公司向董事、监事、高级管理人员提供借款。 辩护人提供的一份联丰股份及浙江联丰空调设备有限公司出具的资产归属及相关资金情况的说明，证实汽车冲抵约158.26万元建宇经营部欠联丰股份的借款利息的情况。 辩护人提供的一份联丰股份财务审计审批制度，证实联丰股份总经理财务审批范围。 （三）被告人供述 被告人金某某供述，证实2006年7、8月份，杜某、胡选洪跟其商量一起在江苏大丰搞房地产，其认为项目还是可以的，但其没决定权动用大笔资金，最终要蒋总（蒋某甲）拍板，其带他们两个找蒋总商谈，蒋总也同意其参与竞拍，结果未竞拍成功，在竞拍过程中，有个当地人说他有块闲置的土地，土地证已办出，房产公司也已成立，因资金问题，未能开发，问他们有无兴趣收购，他们商量一下，决定由胡选洪出面协商，并支付了200-300万元订金，回上虞他们商量组建公司转让房产公司的事宜，经协商，拟定其出资50％、杜某12％、胡选洪38％组建三家公司收购江苏丰惠置业75％的股权，他们三人商量好后，一起去征求蒋总的意见，蒋总认为房产一块是有前景的，但不同意其以联丰股份的名义搞，让其个人搞，可以使用联丰股份的平台搞融资，就是蒋总同意拆借资金给其搞房产，其支付一定的贷款利息给联丰股份。蒋总当时还说如果其在江苏搞的好的话，也给联丰一定的好处，但具体怎么分利没有说过。其同蒋总谈好后，就于2006年9月11日以其老婆蒋某丙的名义成立了建宇经营部，胡选洪成立上虞市洪达建材经营部，杜某成立上虞市华桂电器材料经营部，然后共同出资收购江苏的超力集团在江苏丰惠置业的股份。第一期收购资金需要1200万元，因为起初蒋总答应拆借资金给其的，其就同蒋总说了，先由联丰股份出面从华夏银行贷款1000万元，然后由联丰股份出面拆借给建宇经营部用于收购股份，贷款到位后，其代表建宇经营部同联丰股份（代表蒋某甲）签订一份借款协议，时间是2006年9月15日，约定借款期限为1年，利息按联丰支付给华夏银行的贷款利息、配套费用计算，利息每年分三次支付，联丰股份的1000万元贷款连同其它200万元资金一起打到建宇经营部账户内，然后直接打到超力集团用于支付首期收购款，胡选洪、杜某的收购款也打到超力集团，资金到位后，超力集团转给他们三家公司75％的丰惠置业股权，然后由超力集团出面把外资的25％股权也转让给他们。收购完成后需要继续投入，其就同蒋总商量继续拆借资金，分别在2006年10月24日以建宇经营部的名义同联丰股份签订一份借款协议，借款750万元，由联丰股份出面向广发银行贷款750万元然后再拆借给建宇经营部，利息按联丰股份支付给广发银行的贷款利息、配套费用计算；在2006年11月20日以联丰股份出面向广发银行贷款100万元再拆借给建宇经营部，借款期限为一年；2007年4月17日以联丰股份出面向恒丰银行贷款1580万元和1600万元，其中1600万元做存款，1580万元加上70万元总共是1650万元再拆借给建宇经营部，借款期限一年。这几笔资金都是其代表建宇经营部同联丰股份的蒋某甲签订借款协议。按照借款协议最后那笔借款在2008年4月份到期，但因其投在丰惠置业的资金没有收回，经蒋总同意后，2009年开始丰惠置业的资金陆续进来后，逐渐归还联丰股份的拆借款，从2008年11月开始逐步支付联丰股份的借款利息，到2013年2月公司审计开始时，其把联丰股份拆借给其的3700万元全部还清，利息按照审计报告的拆借利息在2013年7月份全部通过建宇经营部打给赵某，连车同现金总共支付给联丰股份1000多万元利息。联丰股份拆借给建宇经营部3700万元资金用于其个人投资丰惠置业开发房产的事情是其和蒋总两个人商量决定的，没有开董事会讨论并形成决议，事后也未补签。 上述证据能够相互印证，形成证据锁链。建宇经营部的工商登记资料显示，建宇经营部是蒋某丙一个人出资成立的个人独资企业，但结合蒋某丙证言及金某某供述，建宇经营部成立的目的就是为了金某某收购超力集团在江苏大丰丰惠置业的股份，其实际控制人是金某某，故公诉机关变更起诉决定书中对建宇经营部是以金某某和蒋某丙为股东的表述，与客观实际不符，予以纠正。 二、骗取贷款 2006年9月8日，被告单位联丰股份及其直接责任人员被告人金某某，采用提供虚假资产负债表、利润及利润分配表等形式向华夏银行骗取贷款人民币1000万元，用于金某某个人从事房地产投资，2007年5月22日，被告单位联丰股份及其直接责任人员被告人金某某，采用提供虚假审计报告等方式向华夏银行骗取贷款人民币1000万元，用于联丰股份生产经营。上述华夏银行的贷款，联丰股份每年按期或提前还款后，再采用提供虚假审计报告等方式，重新办理贷款，直至2012年6月11日，每期贷款联丰股份均提供相应的单位及个人担保。其中，最后一期贷款即2012年6月11日联丰股份向华夏银行贷款人民币2000万元，由浙江越州纸品有限公司与蒋某甲个人提供连带责任保证，贷款期限为一年。该笔贷款到期前，联丰股份表示无力按照合同约定期限归还贷款本息，向华夏银行申请展期。2013年6月6日，联丰股份与华夏银行签订了《展期协议》，协议约定上述贷款展期至2014年6月8日，由浙江越州纸品有限公司与蒋某甲个人继续提供连带责任保证。后因联丰股份生产经营发生严重危机，资金链紧张，2013年7月26日，联丰股份向华夏银行出具了一份关于自身经营出现严重危机，在他行贷款发生违约，影响华夏银行信贷资金安全的情况说明。华夏银行于2013年7月31日向联丰股份及担保单位发放提前到期通知书，限定2013年8月5日归还贷款本息，但联丰股份及担保单位未按期履行还款义务和担保责任。2013年8月16日，华夏银行向杭州市上城区人民法院起诉要求联丰股份归还贷款本金2000万元及利息（利息以2000万元本金为计算基数，从2013年9月21日起按7.6875％上浮50％的罚息利率标准计算至法院判决确定的履行之日止），浙江越州纸品有限公司、蒋某甲对上述债务承担连带保证责任。2014年1月9日，杭州市上城区人民法院作出（2013）杭上商初字第1249号民事判决，支持华夏银行的诉求。目前上述民事判决在本院执行。 上述事实，由公诉机关及辩护人提交，并经法庭质证、认证的下列证据予以证实： （一）证人证言 证人韦某（华夏银行信贷部客服经理）证言，证实联丰股份在他们银行从2006年开始有贷款的，授信额度是2000万元。原先贷款经办的客户经理是张小芳、顾某，其于2010年5、6月份从张小芳处接手这个客户，其接手后第一次转贷在2010年6月份，金额1000万元，在8月份转贷1000万元，以后一直是其分管。贷款2000万元一直到2013年6月份，都是担保贷款，贷款理由都是流动资金贷款。现联丰股份未归还贷款本金及利息，银行已起诉至法院。其经手该笔贷款期间，都是联丰股份的金某某和钟某出面同其联系的，金某某作为老总同其联系，具体经办是钟某。转贷需要提供的资料同新办贷款所需要提供的资料是一样的。联丰股份贷款时向银行提供了企业营业执照、税务登记证、组织机构代码证、公司章程、验资报告、审计报告、财务报表、纳税申报表、企业法人身份证复印件，放贷款时需要贷款申请单位提供购销合同。这些资料都是钟某提供给银行的，担保企业所需要提供的资料也是钟某提供给银行的。提供给银行的资料，银行都进行审核的，是按照审计报告、财务报表的数据核对，分析贷款申请单位的财务情况，符合要求的话就会报分行批准。转贷和新贷审核内容是一样的。对购销合同只审核有否符合要素规定，一般盖公章有签字都认可的。 证人顾某（华夏银行之江支行公司部副经理）证言，证实2002年至2008年，其在华夏银行西湖支行工作，任信贷员。2004年，其同联丰股份的法定代表蒋某甲谈贷款事宜，根据联丰股份的实际经营情况，其跟行里汇报后，决定给联丰股份2000万元的授信额度。第一笔贷款是2004年发放的，到期后联丰股份没有续贷。在2006年的时候重新开始贷款2000万元，这笔贷款一直是其在负责管理，每年转贷的，利息也是按时支付的，2008年其调离后就将客户资料移交给西湖支行，他们另外派人管理。联丰股份的贷款资料都是以蒋某甲为法人代表签订的，具体经办人是联丰股份财务科长钟某，金某某很少联系。联丰股份提供给银行营业执照、代码证、税务登记证、公司章程、验资报告、财务报表、审计报告等，银行实地查看一下企业经营状况，对联丰股份提交的资料进行纸面审核，主要核对总账及分科目账是否一致，数据有无差错。转贷时审核要求也是一样的。其没有指使联丰股份钟某提供假的审计报告和财务报表的。联丰股份的贷款是担保贷款，用途是流动资金贷款。 证人徐某乙（联丰股份财务部会计）、钟某证言，证实联丰股份划给建宇经营部的3700万元资金，是蒋总和金某某出面协商好，他们财务人员按规定提供相关资料给银行，从华夏银行（1200万）、广发银行（850万）、恒丰银行（1650万）贷款来的。华夏银行原来在2004年有笔2000万元的贷款，在2005年断掉，2006年重新又贷款，具体是2006年4月28日、9月8日各贷款1000万元，都是担保贷款，后来一直转下去，到2013年贷款逾期后没有及时归还，利息付到2013年9月。担保企业是浙江上钢管业有限公司，后来是浙江越州纸品有限公司。华夏银行的贷款先是金某某出面同银行领导沟通好，提出贷款申请，然后银行派员来公司调查，银行信贷部门审核后认为符合贷款条件，财务部长钟某吩咐徐某乙准备贷款的相关资料，以后的衔接工作都是钟某和徐某乙出面同银行信贷员联系的。向华夏银行申请贷款时，提供给银行的财务报表的关键数据是不真实的，为了贷款需要，财务人员往往会把利润表、资产负债表等关键数据修改，申请银行贷款的话，对贷款企业的利润、负债等有要求的，这时候就需要把这些数据修改掉，变成符合贷款要求的，提供给银行的是审计报告的复印件，同真实的审计报告内容不一致，是修改过的。提供给银行不真实的审计报告复印件及财务报表，是因为金某某要求财务把报表做的漂亮点，关键数据要做大，老总吩咐了，他们也只能照办。钟某向金某某汇报过审计报告、财务报表中的产值、利润、资产负债情况等都达不到标准的，金某某就让钟某去弄好，钟某再吩咐徐某乙做，具体怎么弄就是他们财务操作了。一次作假做过，碰到以后要贷款，金某某就会同钟某讲，让他们财务把贷款资料提供好。因为公司贷款比较多，报表的数据指标经常性要修改的，钟某把大致额度给徐某乙，徐某乙再问过金某某，金某某同意徐某乙再去具体实施，徐某乙主要修改了审计报告的利润表、资产负债表等，关键把利润做大、销售做大。真实的审计报告是每年都亏损的，按真实的审计报告，是贷不到款的。贷款合同是法人代表蒋某甲签订的，担保也是蒋总联系的，贷款用途是流动资金贷款。另钟某证实，联丰股份对外融资是金某某负责的，财务部具体操作，蒋总只是形式上的参与，因为法人是蒋总，有时还是需要用蒋某甲的名头的，融资都是金某某联系好的，担保是蒋某甲出面联系的。 证人姜某（浙江越州纸品有限公司财务部长）证言，证实浙江越州纸品同联丰股份没有业务往来，但有资金拆借、贷款互保。越州纸品给联丰股份在恒丰银行、兴业银行、浦发银行、华夏银行的贷款提供担保共计6500万元，其中2000万元是华夏银行西湖支行的贷款。联丰股份给越州纸品担保了7450万元的银行贷款。华夏银行的2000万元是在2011年6月、2012年6月、2013年6月联丰股份转贷时担保的，贷款担保都是联丰股份的蒋总同他们王总联系好的，金某某没有出面的，具体工作是其同钟某联系的，作为担保企业，向华夏银行提交公司基本资料、三年审计报告复印件加盖公章、季度报表，这些资料其直接交给钟某，他提交上去的，贷款担保合同是他们王总直接同华夏银行信贷员签订的。华夏银行工作人员来公司考察过的。银行放贷有自己的指标的，他们提交给华夏银行的审计报告同真实审计报告有出入的，银行工作人员是知道的。联丰股份的华夏银行贷款用途是流动资金贷款，真实用途他们无法掌控。华夏银行2000万元贷款联丰股份没有归还，现在华夏银行已起诉，他们公司账户已被查封。 证人王某（浙江虞乐集团有限公司财务部长）证言，证实浙江上钢管业有限公司是浙江虞乐集团的下属子公司，法人代表陈强，同联丰股份有经济往来，但金额不大，至今给联丰股份尚有4500万元的银行贷款担保。2004年有2000万元联丰股份的华夏银行贷款的担保，2005年中断，2006年重新开始担保，一直到2011年因联丰股份发展形势不好，他们退出担保。担保时他们提供了上钢管业的企业基本资料、审计报告、当月财务报表，一般是交给联丰股份财务部的工作人员，审计报告是真实的。银行贷款担保是蒋总出面同其父亲联系好的，金某某没有出面的。联丰股份的华夏银行贷款用途是流动资金贷款，实际用途不知。 （二）书证 联丰股份向华夏银行贷款明细、借款合同、华夏银行借款凭证及还款凭证，证实2006年4月27日贷款1000万元，2006年9月8日贷款1000万元，后联丰股份每年按期或提前还款后，再重新办理贷款，直至2012年6月11日，2011年之前担保单位是浙江上钢管业及蒋某甲（2006年贷款的担保单位还有浙江联丰集团公司），之后是越州纸品及蒋某甲，贷款用途是流动资金贷款。2012年6月11日，联丰股份向华夏银行贷款2000万元，由浙江越州纸品有限公司与蒋某甲个人提供连带责任保证，贷款期限为一年。 联丰股份提供的华夏银行二笔共计2000万元贷款去向的银行凭证，证实2006年4月27日联丰股份从华夏银行贷款1000万元，4月27日归还杭州商行西湖支行承兑汇票500万元、存入农行495万元；2006年9月8日联丰股份从华夏银行贷款1000万元，9月11日从华夏银行转存农行1000万元、9月14日从农行转存浦发银行高新支行1005万元、9月14日从浦发银行转存工行900万元，9月15日从农行转存工行220万元，9月15日从工行划入建宇经营部1200万元。 联丰股份及华夏银行分别提供的2013年联丰股份与华夏银行签订的展期协议，证实联丰股份与华夏银行2012年6月11日签订的2000万元流动资金贷款合同到期后，联丰股份因资金周转困难，向华夏银行申请贷款展期。 联丰股份提供的2006-2012年上虞天马联合会计师事务所出具的联丰股份的审计报告、华夏银行提供的联丰股份历年来办理贷款的相关资料（包括审计报告、财务报表等、借款申请书、借款合同及担保合同等）及借款凭证，证实联丰股份历年来向华夏银行申请贷款的情况及所提供的相关资料，其中提供给华夏银行的审计报告、财务报表等与联丰股份提供的审计报告、财务报表等的内容不同。 辩护人提供的杭州市上城区人民法院民事判决书及本院执行裁定书各一份，证实2012年6月11日联丰股份向华夏银行的2000万元的贷款及后续履行情况；杭州市上城区人民法院已就上述2000万元贷款作出民事判决，判令联丰股份及担保人负还款责任，目前已在执行阶段。 （三）被告人供述 被告人金某某供述，证实联丰股份的财务人员有财务部长钟某、会计徐某乙、出纳张秀珍。联丰股份对外融资一块是其总负责的，钟某、徐某乙等财务人员协助其，具体的手续是其吩咐他们去办的。联丰股份申请贷款时，一般是其出面同银行商量好贷款事宜，蒋总出面谈好担保单位，然后钟某组织财务人员准备贷款资料，经贷款银行审核批准后放款给公司。贷款合同都是蒋某甲代表联丰股份同银行签订的。公司申请贷款是没有召开董事会讨论的，因为公司经常要申请贷款的，有时贷款的目的就是要归还其他银行贷款的，公司各董事都清楚的，申请贷款的股东会决议就是走走场的，要用的话其让钟某找他们去签，签字前其和蒋总都给他们打过招呼的，其作为总经理也签的。联丰股份拆借给其的3700万元资金的来源是银行贷款，具体为华夏银行1200万元，广发银行850万元，恒丰银行1650万元。广发银行850万元已经归还，其余两家还没归还，贷款已经逾期，利息也停止支付了。联丰股份在华夏银行有2000万元贷款，这笔贷款在2004年就有的，后来在2005年断掉了，到2006年重新开始的，具体是2006年4月28日贷款1000万元，9月8日贷款1000万元，都是担保贷款，流动资金贷款，后来一直转下去。担保单位以前是浙江上钢管业有限公司，后来是浙江越州纸品有限公司。该笔贷款没有归还，利息支付到2013年9月份。在办理华夏银行的贷款时，先是其出面同华夏银行的领导沟通好，提出贷款申请，然后银行派员来其公司调查，银行信贷部门审核后认为符合贷款条件，这样贷款意向基本谈妥后，其吩咐钟某等人向贷款银行提供相关申请资料，以后的衔接工作都是钟某等人出面同银行信贷员联系的。联丰股份向华夏银行贷款需要提供公司的基本资料、担保企业资料、审计报告复印件、公司当季度财务报表等。联丰股份提供给银行的审计报告复印件、财务报表的关键数据是不真实的。因为其出面同华夏银行商谈时，银行对贷款企业的销售、利润、资产负债情况等是有要求的，如果按联丰股份正常的经营情况提供资料的话，无法从华夏银行获得贷款，所以其要求公司财务人员钟某、徐某乙把报表做漂亮点，关键数据要做大，然后财务人员就会根据其的指示具体实施并提交资料，具体做到什么程度，财务人员自己会掌握的。提交给银行的审计报告复印件中的资产负债表、利润表、现金流量表中的主要数据都是修改过的，主要把负债做成符合比例，销售做大，利润做大。 上述证据能够相互印证，形成证据锁链。对公诉机关指控联丰股份进入破产清算程序的事实，与客观情况不符，予以纠正。 收集在案，由公诉机关提交，并经法庭质证、认证的证据还有： 抓获经过，证实金某某的归案情况。 联丰股份、建宇经营部的工商登记，证实联丰股份、建宇经营部的工商登记情况及其企业性质。 金某某的户籍证明，证实金某某的基本身份情况及其在作案时已达负完全刑事责任年龄。 关于被告人金某某及其辩护人就其不构成挪用资金罪所提出的辩解和辩护意见，经查认为，被告人金某某构成挪用资金罪。理由如下：一、被告人金某某作为资金使用人与蒋某甲之间存在挪用共谋。被告人金某某向蒋某甲提议从联丰股份拆借资金用于其对外从事房地产投资，实际上是在帮助蒋某甲形成挪用联丰股份资金的犯意，从而利用蒋某甲董事长及其自身总经理的职务便利挪用联丰股份资金，其提议行为系挪用资金的起点和动力。二、被告人金某某作为联丰股份的总经理、董事积极参与策划挪用联丰股份资金。本案中，金某某在与蒋某甲达成挪用的合意后，积极联系资金来源，明知蒋某甲以联丰股份的名义向其出借联丰股份的资金未经其他股东同意的情况下，仍与蒋某甲代表的联丰股份签订四份借款协议，以“借款”的名义分五次从联丰股份账户挪用共计3700万元资金用于其个人从事房地产投资。每次资金的挪用金额由其告知联丰股份的财务人员钟某并吩咐财务人员钟某划款。三、金某某利用蒋某甲及其自身的职务便利挪用联丰股份的资金，是为了谋取其个人利益。结合蒋某丙证言及金某某供述，金某某成立建宇经营部的目的就是为了便于其对外收购超力集团在江苏大丰丰惠置业的股份，从事房地产开发，除此之外，建宇经营部并未从事过其他经营项目，且建宇经营部是个人独资企业，实际控制人就是金某某，因此借款协议中虽然显示联丰股份是将资金“出借”给了金某某成立的建宇经营部，但实际上与“出借”给金某某个人无实质区别，金某某是利用联丰股份的资金从事其个人营利性活动，谋取其个人利益。同时，蒋某甲与金某某系姻亲即岳父与女婿，蒋某甲同意将联丰股份的资金“出借”给金某某，也是为了谋取自家亲属的私利。综上所述，被告人金某某的行为符合挪用资金罪的犯罪构成，构成挪用资金罪。不采纳被告人金某某及其辩护人就其不构成挪用资金罪所提出的相关辩解和辩护意见。 关于被告人金某某的辩护人就挪用资金罪所提出的第（1）点不构罪的理由。经查，公诉人在法庭辩论阶段明确表明所谓“他人”即是联丰股份的法定代表人，本院认为，虽然从本案证据材料显示，挪用资金是共同犯罪，但现在本案中，公诉机关就挪用资金罪只指控了金某某，故本院只在公诉机关指控范围内审查被告人金某某是否构成挪用资金罪，对公诉机关未指控的“他人”是否构成挪用资金罪，本院不作认定。 关于是否应当追究被告单位联丰股份及被告人金某某骗取贷款行为的刑事责任问题。一、联丰股份及直接责任人员金某某存在采用虚构事实、隐瞒真相等手段，掩盖客观事实，骗取银行贷款的行为。经查，根据联丰股份财务人员钟某、徐某乙证言及相关书证，联丰股份申请华夏银行杭州西湖支行共计2000万元贷款时，提交给银行用于审核的审计报告、财务报表等资料中关键数据与联丰股份真实的审计报告、财务报表等资料中的数据不同；被告人金某某作为联丰股份的总经理，负责联丰股份对外融资，为了联丰股份能贷到款项，要求财务人员把财务报表做的漂亮点，把关键数据做大，并明知如果按联丰股份真实的财务报表数据无法申请到银行贷款。二、关于公诉机关指控2006年9月8日向华夏银行的1000万元贷款、2007年5月21日向华夏银行的1000万元贷款，以及之后联丰股份每年按期或提前还款后再重新办理贷款直至2012年6月11日，共计向华夏银行骗取贷款人民币1亿3千万元的事实。经查认为，2012年6月11日之前联丰股份每期向华夏银行的贷款，虽是以欺骗手段取得，但上述每期贷款联丰股份均按期或提前还清，未给银行造成直接经济损失，同时考虑到联丰股份每期贷款时均提供了有效担保，在授信、贸易背景、贷款用途等方面并不存在多环节欺骗，欺骗手段相对单一且普遍，故可不追究被告单位联丰股份及其直接责任人被告人金某某2012年6月11日之前骗取贷款行为的刑事责任，且公诉机关在法庭辩论阶段亦明确表明2012年6月11日之前的骗取贷款行为只是作为一个贷款的过程予以表述；2012年6月11日向华夏银行的2000万元贷款，是联丰股份以欺骗手段取得，虽经民事判决并交付执行，但在侦查机关立案时（2014年5月15日公安机关对骗取贷款罪立案侦查），华夏银行仍无法受偿该笔2000万元贷款的本金及利息，给华夏银行造成特别重大损失，故应追究被告单位及其直接责任人被告人金某某骗取该笔2000万元贷款的刑事责任。综上，不采纳被告人金某某的辩护人提出骗取贷款事实不清、证据不足、适用法律错误的辩护意见，不采纳被告单位联丰股份提出的指控其犯骗取贷款罪证据不足的辩解，同时，公诉人在庭审中已表明变更起诉决定书是将骗取贷款一节变更为单位犯罪，被告人金某某作为直接责任人员承担刑事责任，故对被告人金某某及其辩护人就骗取贷款一节所提出的涉及金某某个人犯骗取贷款罪的相关辩解和辩护意见，本院不作回应。 综上所述，本院认为，被告人金某某作为联丰股份的总经理，利用联丰股份董事长暨法定代表人及其本人总经理的职务便利，伙同他人挪用联丰股份3700万元资金归个人使用，数额巨大，其行为已构成挪用资金罪；被告单位浙江联丰股份有限公司及其直接责任人员被告人金某某以欺骗手段取得银行贷款达2000万元，给银行造成特别重大损失，其行为均已构成骗取贷款罪。公诉机关指控的罪名成立，予以支持。被告人金某某一人犯两罪，应当数罪并罚。被告人金某某已返还所挪用的资金，并支付了相应的利息，对其犯挪用资金罪可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百七十二条第一款、第一百七十五条之一、第二十五条第一款、第六十九条之规定，判决如下： 一、被告人金某某犯挪用资金罪，判处有期徒刑三年，犯骗取贷款罪，判处有期徒刑三年，并处罚金人民币二十万元，决定执行有期徒刑四年，并处罚金人民币二十万元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一四年一月二十九日起至二〇一八年一月二十八日止；罚金限判决生效后十日内缴纳）； 二、被告单位浙江联丰股份有限公司犯骗取贷款罪，判处罚金人民币一百万元（罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孔敏 审判员冯尧土 人民陪审员胡岳夫 二〇一五年九月二十八日 书记员施钢琴 附：相关法律条文 《中华人民共和国刑法》 第二百七十二条公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。 第一百七十五条之一以欺骗手段取得银行或者其他金融机构贷款、票据承兑、信用证、保函等，给银行或者其他金融机构造成重大损失或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处罚金；给银行或者其他金融机构造成特别重大损失或者有其他特别严重情节的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。” 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"0260043f214a9474122e1bc2b95ee01921d","writName":"金深洋犯挪用资金罪、骗取贷款、票据承兑、金融票证罪浙江联丰股份有限公司犯骗取贷款、票据承兑、金融票证罪一审刑事判决书"}
