{"ajId":"8a9a22f3-aa8e-4a11-9dce-571864ae5ad4","ajName":"向某甲、汤某某滥伐林木一案","ajjbqk":" 华蓥市人民检察院指控：被告人向某甲在华蓥市某镇某村强村并组后任原二组组代表。2009年3月29日，被告人向某甲和华蓥市某镇某村原二组村民代表一起与闵某某、何某甲签订间伐林木买卖协议，将该组集体林木卖给闵某某等人，后贺某甲（2013年因病去世）代该组到华蓥市林业局去办理采伐许可证，批准采伐蓄积为174立方米。之后，被告人向某甲召集华蓥市某镇某村五组中原二组村民开社员大会，并将采伐许可证已经办好的消息告知村民，会上推选村民向某乙、向某丙、刘某甲参与采伐管理，负责打号、过秤。采伐开始前，被告人向某甲和闵某某一起将伐前公示和采伐许可证交给华蓥市某镇某村支部书记杨某甲看过。2009年5月至9月，闵某某、何某甲、贺某甲组织人员对该组张家坡、化角林的林木进行砍伐。采伐过程中，被告人向某甲先收取闵某某等人支付的预付款，砍伐林木满预付款时，再收取预付款，参与采伐管理的村民在每次过秤后及时将采伐林木的重量告知被告人向某甲，被告人向某甲统计好采伐林木数量后与闵某某等人结账。经广安市林业调查规划设计队林业工程技术人员现场测量，测算出该组2009年在张家坡、化角林的辛家湾等处实际采伐蓄积为1137.5立方米，超伐林木蓄积963.5立方米。 2011年，被告人向某甲和华蓥市某镇某村原二组村民代表一起与被告人汤某某签订间伐林木买卖协议，将该组集体林木卖给被告人汤某某，后被告人汤某某代该组到华蓥市林业局去办理采伐许可证，批准采伐蓄积为146立方米。之后，被告人向某甲召集华蓥市某镇某村原二组村民开社员大会，并将采伐许可证已经办好的消息告知村民，会上推选村民向某乙、刘某乙、何某乙参与采伐管理，负责打号、过秤。采伐开始前，被告人向某甲、汤某某一起将伐前公示和采伐许可证交给华蓥市某镇某村支部书记杨某甲看过。2011年8月至12月，被告人汤某某组织人员对该组长河楄、化角林、张家坡的林木进行砍伐。采伐过程中，被告人向某甲先收取被告人汤某某支付的预付款，砍伐林木满预付款时，再收取预付款，参与采伐管理的村民在每次过秤后及时将采伐林木的重量告知被告人向某甲，被告人向某甲统计好采伐林木数量后与被告人汤某某结账。经广安市林业调查规划设计队林业工程技术人员现场测量，测算出该组2011年在长河楄、化角林、张家坡的赵大汉湾等处实际采伐蓄积为1263立方米，超伐林木蓄积1117立方米。 华蓥市人民检察院认为，被告人向某甲、汤某某的行为触犯我国刑法，应以滥伐林木罪追究刑事责任。建议对被告人向某甲、汤某某犯滥伐林木罪在有期徒刑三年至五年之间量刑，并处罚金。 被告人向某甲辩称，自己在办理林木采伐许可证的过程中存在一定过错；两次采伐自己均没有见过采伐许可证和伐前公示，不知道具体采伐的数量，也不清楚现场测量超伐林木蓄积；是小组出纳收的林木款，自己没有向买树人收取预付款，且小组收取的林木款已经分配给了村民。其辩护人的辩护意见是，被告人向某甲的行为不构成滥伐林木罪。理由是：被告人向某甲作为某村原2组的组代表，根据村民授权实施的林木采伐相关行为，收取的林木款通过村民大会决定分配给了村民，产生的法律后果应当由权利的享有者村民承担；被告人向某甲不具备滥伐林木罪的主体资格，且没有具体实施采伐林木的犯罪行为；广安市林业调查规划设计队及其鉴定人不具备鉴定资质，其作出的鉴定意见不应作为本案的依据。 被告人汤某某的辩护人的辩护意见是，被告人汤某某不构成滥伐林木罪。理由是：被告人汤某某只是帮助办理了采伐许可证，不构成滥伐林木罪的主体；公诉人提供的证据无法证明被告人汤某某砍伐林木的数量；广安市林业调查规划设计队作出的鉴定意见中林木数量的计算方法，没有按照最高人民法院《关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》规定的林木数量计算方法“原木材积除以该树种的出材率”进行计算，不能作为定案的依据。 经审理查明： 一、2005年1月，华蓥市某镇某村民委员会通过强村并组，将华蓥市某镇某村原2组、3组合并为华蓥市某镇某村5组。但原村民小组仍是独立的经济组织，实行组代表负责制，组代表由村民选举产生。被告人向某甲被村民选举为华蓥市某镇某村原2组的组代表，履行华蓥市某镇某村原2组的行政职责。 二、2009年3月29日，被告人向某甲和华蓥市某镇某村原2组的村民代表以华蓥市某镇某村5组的名义与闵某某、何某甲签订了间伐林木买卖协议，将华蓥市某镇某村原2组的集体林木卖给闵某某、何某甲、贺某甲（2013年因病死亡），并由贺某甲代华蓥市某镇某村原2组以华蓥市某镇某村5组的名义到华蓥市林业局办理了采伐许可证，批准采伐林木蓄积174立方米。嗣后，被告人向某甲召开华蓥市某镇某村原2组社员大会，并在会上将采伐许可证已经办好的消息告知村民，同时推选村民向某乙、向某丙、刘某甲参与采伐管理，负责打号、过秤。采伐开始前，被告人向某甲和闵某某一起将伐前公示和采伐许可证交给华蓥市某镇某村支部书记杨某甲看过。2009年5月，闵某某、何某甲、贺某甲组织人员对华蓥市某镇某村原2组地名“张家坡”、“化角林”的林木进行采伐。采伐过程中，被告人向某甲先收取闵某某等人支付的预付款，采伐林木满预付款后，再收取预付款。参与采伐管理的村民在每次过秤后及时将采伐林木的重量告知被告人向某甲，被告人向某甲统计好采伐林木数量后与闵某某等人结账。采伐开始后不久，闵某某、何某甲因为在采伐过程中与村民发生纠纷而退出，由贺某甲一人继续组织采伐林木，到2009年9月采伐结束。经广安市林业调查规划设计队对华蓥市某镇某村原2组地名“张家坡”、“化角林”采伐块勘查鉴定，结果为：2009年共计采伐面积16.9公顷，采伐蓄积1137.5立方米，其中马尾松649.4立方米，柳杉488.1立方米。同时查明，2013年7月至9月，何某丁先后三次在华蓥市某镇某村5组地名“张家坡”盗伐林木蓄积为11.083立方米，且何某丁盗伐的区域位于华蓥市某镇某村原2组2009年砍伐区域内。 综上，华蓥市某镇某村原2组2009年在地名“张家坡”、“化角林”超伐林木蓄积为952.417立方米。 三、2011年，被告人向某甲和某村原2组的村民代表一起与被告人汤某某签订了间伐林木买卖协议，将华蓥市某镇某村原2组的集体林木卖给被告人汤某某，后被告人汤某某代华蓥市某镇某村原2组以华蓥市某镇某村5组的名义到华蓥市林业局办理了采伐许可证，批准采伐蓄积为146立方米。嗣后，被告人向某甲召开华蓥市某镇某村原2组社员大会，在会上将采伐许可证已经办好的消息告知村民，同时推选村民向某乙、刘某乙、何某乙参与采伐管理，负责打号、过秤。采伐开始前，被告人向某甲、汤某某一起将伐前公示和采伐许可证交给某村支部书记杨某甲看过。2011年9月，被告人汤某某组织人员对华蓥市某镇某村原2组地名“长河楄”、“化角林”、“张家坡”的林木进行采伐。采伐过程中，被告人向某甲先收取被告人汤某某支付的预付款，采伐林木满预付款后，再收取预付款。参与采伐管理的村民在每次过秤后及时将采伐林木的重量告知被告人向某甲，被告人向某甲统计好采伐林木的数量后与被告人汤某某结账。2011年12月采伐结束。经广安市林业调查规划设计队对华蓥市某镇某村原2组地名“长河楄”、“化角林”、“张家坡”采伐块勘查鉴定，结果为：2011年共计采伐面积16.2公顷，采伐蓄积1263立方米，其中马尾松679.3立方米，柳杉583.7立方米。 综上，华蓥市某镇某村原2组2011年在地名“长河楄”、“化角林”、“张家坡”超伐林木蓄积为1117立方米。 认定上述事实，有以下经庭审质证的证据证实： （一）被告人的供述 1．被告人向某甲的供述 主要证实：华蓥市某镇某村5组组长由某村支部书记杨某甲兼任，向某甲担任某村5组中原2组组代表，向某甲主要职责是某村原2组的日常事务，完成一些目标任务和传达上级精神等。 2009年是闵某某、何某甲和贺某甲来组织砍的某村5组原2组的张家坡、辛家湾的树，木材也是卖给他们的，其中，辛家湾砍的柳杉，张家坡砍的柳杉和松树。松树砍了687.15吨，210元一吨；柳杉砍了337.47吨，140元一吨。2009年组上收入了191547元木材款，这些钱已经分给社员了。该组在办理采伐许可证之前与闵某某、何某甲签订了协议的，实际上是闵某某、何某甲和贺某甲三个人来砍的该组的树，该协议向某甲已经提交给办案人员。协议内容大概是，组上卖给闵某某的树由闵某某他们组织人砍，且负责人力工资和办手续的费用，组上纯得一吨好多钱。2009年召开社员大会后，村民推选向某乙、向某丙、刘某甲参加采伐管理，负责打号、过秤，他们过了秤打电话给向某甲说重量，向某甲统计好数量，与组上的出纳向某丁一起去和闵某某他们结账。2009年砍伐树木是该组写的申请，闵某某他们去办的采伐手续，且负责缴纳费用，采伐许可证办好后闵某某给向某甲说了的。2009年在间伐过程中，有人与闵某某、何某甲、贺某甲发生过纠纷。2009年是该组第一次搞间伐，没有注意让监砍人员在算账记录单上签名，算账记录单让监砍人员看过并且都认可。2009年向某甲参加过点界和伐块划拨。 2011年是胡某甲和汤某某来组织砍的某村5组原2组的长河楄、化角林、张家坡的松树和柳杉，木材也是卖给他们的。2011年松树砍了578.07吨，200元一吨；柳杉树砍了459.92吨，140元一吨。2011年收入木材款有180000元左右，这些钱现在已经分给社员了。2011年该组与汤某某签订了采伐树木协议，该组也是一吨收好多钱，因为没有雪压木，价格比2009年的高一些。协议在采伐结束给老百姓分了钱后就撕毁了。2011年召开社员大会，村民推选的向某乙、刘某乙、何某乙参加的采伐管理。这一年砍伐树木也是组上写的申请，汤某某去华蓥市林业局办的采伐许可证。卖树是组上出纳向某丁记的流水账，由村上做的账。2011年算账记录单让监砍人员看过并签了名的。 2009年、2011年组上都是以间伐和砍伐雪压木的方式采伐的。这两年都是以某村5组名义与业主签订的林木买卖协议，盖的某村5组的章，实际上砍的是某村5组原2组的集体林木。这两次协议向某甲都签了字的。2009年该组没有与除了闵某某、何某甲以外的人签订林木买卖协议，2011年该组没有与除了汤某某以外的人签订林木买卖协议。2009年、2011年的育林费等费用是由办手续的人去交的，组上不管。2009年、2011年买组上木料的老板是先交的保证金，然后砍的时候再交木材预付款，当砍的数量达到预付款的价款时又叫他们再交。保证金和第一次木材款是该组向某丁收的，后头的木材款由向某甲代收后转交给向某丁。采伐树木后，林业局派人来验收过，向某甲没参加验收。 2．被告人汤某某的供述 主要证实：汤某某于2011年9月开始在华蓥市某镇某村5组砍树，2011年12月中下旬结束的。这次间伐签订了砍伐林木协议的，在张家坡主要砍得柳杉，在长河楄主要砍得松树。某村5组提供的林权资料和其他手续，汤某某拿着采伐申请跟着胡某甲到华蓥市林业局去办的林木采伐许可证，汤某某还交了几千元育林费。2011年八九月份批准的采伐，在林业局、村上、镇上进行的采伐公示。胡某甲是汤某某请来帮他管理的。在采伐林木前汤某某给了向某甲一份采伐许可证的复印件，并与向某甲一起将采伐许可证和伐前公示给某村书记杨某甲看过，采伐许可证还拿给某镇林业站的一个姓朱的工作人员看过。采伐时，某村5组来了人的，何某乙主要负责打号，向某乙和刘某乙负责过称和记账。间伐结束结了账后汤某某和组上的人在观音溪当着大家的面双方把协议、采伐许可证、记录采伐树子数量的码单都撕毁了。撕毁协议时，汤某某、胡某甲、向某甲、保管员向某丁以及组上派的参与搞间伐的3个村民都在场。 汤某某先喊的石某甲来砍树，石某甲砍了几天就走了。后来汤某某喊的杨某乙带人来砍的树，杨某乙喊的一个叫黄某甲的人带人来用五匹马驮的树，他们都是用油锯锯的树。石某甲锯的是九龙桥北边，金鑫旁边公路两旁的林木。杨某乙锯的是与邻水交界的张家坡的树。杨某乙当年就得癌症病死了。松树卖给了邻水的九鑫煤矿和华蓥市某镇杨某丙那个煤矿，柳杉是重庆的驾驶员自己开车拉的，汤某某不清楚他们运到哪里去了。 （二）证人证言 1．证人闵某某的证言 主要证实：2009年在办理采伐手续之前闵某某与何某甲就和某村5组签了协议。向某甲写好申请，经镇林业站签署意见盖章后，就找闵某某、何某甲协助到华蓥市林业局办林木采伐手续。是闵某某带贺某甲到华蓥市林业局办理的林木采伐许可证，证办好后，闵某某拿着采伐许可证与何某甲、向某甲一起去某村支部书记杨某甲家里向杨某甲汇报，向某甲和杨某甲都看过采伐许可证。后来林业局来人点了界的，闵某某、贺某甲和林业局的陈某某、周某某先到的九龙桥，何某甲与向某甲一起坐的向某甲的货车去的。 2009年某村5组在采伐前华蓥市林业局进行了伐前公示的。林业局陈某某将伐前公示交给闵某某，闵某某交了一份给镇上的朱某某，与何某甲、向某甲一起到杨某甲家里交了一份给杨某甲，杨某甲看过伐前公示后直接交给向某甲，安排组上去张贴在李子垭垭口。在砍伐前，先预交了1万元木材款给组上。 在间伐开始没多久，因有人找麻烦，闵某某、何某甲就没有在某村5组搞间伐了，转给了贺某甲，采伐许可证也给了贺某甲。闵某某与何某甲、贺某甲三人合伙采伐签订了协议的，协议在贺某甲那里，后来贺某甲将协议撕毁了。转给贺某甲一人采伐并没有签订书面协议，是口头协议，由于贺某甲担心告知组上，会对贺某甲采伐造成不便，就没有告知某村5组相关人员。贺某甲担心闵某某不在采伐现场会有很多事情不好办，要求闵某某经常到采伐现场。采伐结束后，贺某甲要求闵某某与贺某甲一起去参加结算，组上是向某乙、向某丙、刘某甲、向某甲参与的，是在向某乙家里算的账。闵某某没有参与验收，不清楚贺某甲2009年总共砍了多少吨树木。 2．证人何某甲的证言 主要证实：2009年，何某甲、闵某某与某村5组签订了买卖协议，间伐进场时正式介绍贺某甲与向某甲认识，称贺某甲是何某甲他们的第一大股东，有事可以直接与贺某甲联系。办采伐许可证之前林业局发了公示的，是闵某某和贺某甲带下来的，何某甲和闵某某、向某甲一起把伐前公示拿到杨某甲家给杨某甲看过，杨某甲看了后安排向某甲去张贴在李子垭垭口。林木采伐手续和采伐许可证是贺某甲去办的。采伐许可证办好后，何某甲和闵某某、向某甲一起把采伐许可证拿到杨某甲家给杨某甲看过，向某甲也看了采伐许可证的。点界时何某甲、闵某某、贺某甲、陈某某、周某某、朱某某、向某甲到了现场的。管理人员有向某乙、向某丙，主要是打号、过称。何某甲他们三人合伙买木材是定了协议的，间伐结束后，贺某甲把协议要了回去。动工几天就有人找麻烦，何某甲和闵某某就退出了，这件事何某甲他们三人是口头协商的，之后整个间伐过程都是贺某甲在操作，但名义上还是何某甲他们三个人合伙，没有公开。进场时贺某甲付了一万元的预付款。何某甲不知道2009年某村5组共砍了多少树。 3．证人向某乙的证言 主要证实：2009年，是闵某某、何某甲、贺某甲到某镇某村5组砍得张家坡、辛家湾的树，一共砍了1000吨左右。开始采伐时，何某甲、闵某某、贺某甲都到了现场的，后来主要是贺某甲在现场，闵某某、何某甲来得比较少。向某乙、向某丙、刘某甲参与采伐的打号、过秤，三人没有明确分工。采伐打号的要求是断了的、倒了的树要砍，树密了的要砍成稀疏均匀的，向某乙记得停砍是向某甲到张家坡采伐现场喊停的。2009年采伐完后，向某乙、向某丙、刘某甲、向某甲、闵某某、贺某甲在向某乙家里算的账，算清账后，向某甲写了一张算账记录单给大家看，记录单上写的砍伐数量和卖树的收入。2009年的木材间伐码单是贺某甲写好了数量后叫向某乙他们签的字，说是为了应付华蓥市林业局的检查。 2011年是胡某甲、汤某某到某镇某村5组砍得长河楄、张家坡与邻水交界的地方（小地名叫赵大汉湾）和化角林的树，采伐了1000吨左右。向某乙、刘某乙、何某乙参与采伐的打号、过秤，何某乙负责打号。2011年采伐完后，在观音溪的一个食店里算的账，当时参加算账的人有向某乙、汤某某、胡某甲以及何某乙、刘某乙、向某甲、向某丁。算清账后，向某甲写了一张写有砍伐数量和卖树所得收入的单子给大家看，参加采伐管理的人都认可并签了名的。2011年木材采伐检尺记录单，是汤某某和胡某甲写好了叫向某乙他们签的字。 2009年、2011年在采伐前都开过社员大会，签订了购买协议的。这两年都是在过了称后，通过电话给向某甲报告重量，由向某甲去跟当年买木材的人结账。向某乙不清楚2009年、2011年某村5组在采伐前向华蓥市林业局申请了多少采伐数量，也不清楚2009年、2011年砍树子办批砍手续没有。 4．证人刘某甲的证言 主要证实：2009年，某村5组搞间伐，向某甲在社员会上说采伐许可证已经批下来了，是在张家坡、辛家湾砍松树和柳杉。这年树是卖给闵某某、何某甲和贺某甲的。社员推选刘某甲、向某乙、向某丙参加间伐管理，三人没有具体的分工，主要负责打号、过称。他们不知道要给多少树打号，按间伐要求打起走，倒了的、断了的树要砍，密了的树要砍一些，打到组上通知停了就不打了。2009年是向某甲直接在张家坡采伐现场喊停的，向某甲也经常到采伐现场来。每车树过秤后刘某甲他们会把数字报给向某甲，由向某甲、保管员向某丁和闵某某他们去结账。采伐完后，刘某甲他们几个管理人员与向某甲等人在向某乙家里算了一下帐，大家当时在场都认可了的。算账后刘某甲才知道砍了一千吨左右。 5．证人向某丙的证言 主要证实：2009年某村5组原2组在砍树前，组里开了社员大会的，会上选的向某丙、向某乙、刘某甲参加采伐林木管理。当年的树是卖给闵某某、何某甲、贺某甲的。 6．证人何某乙的证言 主要证实：某村5组2011年采伐林木地点是与邻水交界的张家坡的赵大汉湾、长河楄、化角林。砍伐前，村民推选何某乙、向某乙、刘某乙负责间伐管理，向某乙负责记账和监称，刘某乙负责过称，何某乙负责打号。何某乙不知道该如何打号，汤某某让何某乙不用管，让砍树的人自己砍，何某乙就没有管了。当年采伐完后，在某镇一个食店里算的账，公布一共砍了一千零几十吨，算账后，向某甲写了一张算账单，何某乙、向某乙、刘某乙都在上面签了字的。砍满一车树后去过磅，过磅后就把每车树的重量报给向某甲，由向某甲和保管员向某丁去找胡某甲、汤某某结账。组上2011年的树是卖给胡某甲、汤某某的，这年没有卖给其他人。 7．证人刘某乙的证言 主要证实：2011年某村5组搞林木间伐，组上推选刘某乙、何某乙、向某乙参加间伐管理，刘某乙和向某乙负责过称，何某乙负责打号。采伐完后，在观音溪一个食店里算了账，一共砍了一千零几十吨，这些树都是卖给汤某某和胡某甲的。算账时向某甲写了一张算账单，刘某乙、向某乙、何某乙都在上面签了字的。2011年某村5组化角林采伐了树木的，主要砍的柳杉，松树少些。 8．证人胡某甲的证言 主要证实：2011年汤某某与华蓥市某镇某村5组签订了砍伐林木协议，最先砍的九龙桥金鑫煤矿旁边的树。组上召开了社员大会的，协议签定后，汤某某到华蓥市林业局办理了采伐手续的。 9．证人贺某乙（某镇某村文书）的证言 主要证实：2009年和2011年某镇某村五组林木间伐的账是贺某乙做的。2009年收入间伐木料款191547元，2011年收入间伐木料款180002.8元。 10．证人向某丁的证言 主要证实：2009年、2011年某村5组间伐林木时推选了社员代表参加管理，向某丁负责保管和收取间伐木材款。2009年闵某某、何某甲交了一笔订金给向某丁，后来木材款都是向某甲分多次交给向某丁的。2011年汤某某先交了2000元订金给向某丁，后来的木材款是向某甲分多次交给向某丁的。2009年共收了19万多元的木材款，2011年共收了18万元左右的木材款。向某丁没有参加2009年组上算账，参加了2011年的算账，算账时有向某甲、何某乙、向某乙、刘某乙，向某甲记录了一个单子，上面写了总吨位和总收入，监砍人员何某乙、向某乙、刘某乙在上面签了名的。 11．证人杨某甲的证言 主要证实：2009年某村5组采伐树木的伐前公示是闵某某、何某甲和向某甲一起拿到杨某甲家里的，2011年的伐前公示是汤某某、胡某甲和向某甲一起拿到杨某甲家里的，杨某甲看了后就叫他们张贴在观音溪桥头或李子垭垭口收费站。2009年的采伐许可证是闵某某和向某甲一起拿到杨某甲家里给杨某甲看的，2011年的采伐许可证是汤某某和向某甲一起拿到杨某甲家里给杨某甲看的。2009年、2011年某村5组的林木采伐申请都是一张申请表，组上开了社员大会，由该组组长签了名后拿到杨某甲这里盖的章。申请表上有采伐地点、采伐数量等内容。 12．证人周某某的证言 主要证实：2009年、2011年某镇某村5组采伐树木是周某某进行的采伐设计。2009年设计采伐的地点是张家坡和化角林，采伐类型是主伐，采伐方式是择伐，树种是马尾松和柳杉。2011年设计采伐的地点是张家坡和马林光，采伐类型是主伐，采伐方式是择伐，树种是马尾松和柳杉。2011年实际采伐的地点是长河楄、张家坡、化角林，因为在图纸上没有长河楄这个地名，设计时用的图纸上就近的马林光的地名。2009年化角林只设计了28亩柳杉林，剩下主要是马尾松和少量柳杉，2011年对某村5组2009年未砍完的近、成、过熟林进行采伐设计，对化角林剩余部分还是有可能设计了的。采伐设计材料完成后交给社队，由社队拿到政务中心去办采伐许可证。 13．证人陈某某的证言 主要证实：2009年、2011年，华蓥市某镇某村5组申请林木采伐，申请表上某镇某村5组组上和村上都盖了章的，申请表上填写了采伐地点、采伐数量、树种和拟采伐时间等内容。组上的申请交来后，林业局就安排林政资源股到现场去进行调查设计，然后进行的公示，公示7天无异议就办的林业采伐许可证，办了证后就进行的伐块划拨。2009年的林木采伐申请是贺某甲和闵某某交上来的，2011年的林木采伐申请是汤某某和胡某甲交上来的。 2009年的伐前公示共五张，组上、镇上各公示一张，林业局公示一张、存档一张。组上、镇上公示无异议后，由镇上签署意见和盖章返回林业局一张。组上、镇上的公示是闵某某带下去的，对华蓥市某镇某村原1、2、3、4社的采伐地点、面积、采伐蓄积、采伐时间是一起进行公示的，没有把各个社的采伐进行单独公示。育林基金是贺某甲、闵某某交的，票据开的是某镇某村5组（原2组）。2009年的伐块划拨是资源股根据采伐许可证填的伐块划拨单，到现场进行的伐块划拨。2009年到现场进行伐块划拨的有陈某某、周某某、朱某某、贺某甲、闵某某、向某甲、何某甲，当时是站在九龙桥西边公路的坡上点的界。 2011年对某村5组的采伐进行了单独的伐前公示，在采伐结束后，汤某某把木材采伐检尺记录单交给资源股，按照汤某某报上来的数量与伐块划拨单进行核对，然后对采伐地点进行验收合格后进行了伐后公示。2011年伐块划拨，现场的人员有陈某某、周某某、汤某某、宋某某，其他人员陈某某记不清了。 14．证人宋某某的证言 主要证实：2011年宋某某在某镇林业站工作，2011年某村5组采伐林木前进行伐块划拨时宋某某在场，当时林业局的周某某、陈某某和业主以及某村5组的一个村民在场。2011年买木材的业主将采伐许可证拿到宋某某办公室给宋某某看过。 15．证人朱某某的证言 主要证实：2009年、2011年某村5组采伐林木办了林木采伐许可证的，是某村5组填写的采伐申请表，拿到朱某某这里签了意见并盖了林业站的公章。采伐申请表上有申请采伐的单位、采伐的地点、采伐的树种、采伐数量等，组上申请时一般只填的采伐地点和树种，其余的都没填。2009年某村5组申请采伐地点有张家坡和辛家湾，2011年申请的采伐地点有张家坡、长河楄、化角林。 2009年某村5组的采伐许可证是向某甲和闵某某、何某甲一起拿给朱某某看的，2011某村5组的采伐许可证是向某甲和胡某甲一起拿给朱某某看的。这两年都进行了伐前公示的，2009年是闵某某拿给朱某某的，不记得是否还有其他人来。2011年是胡某甲拿给朱某某的，不记得是否还有其他人来。2009年点界时是朱某某去的，2011年是宋某某去的。在这两次采伐过程中，观音溪林业站派人去看过，主要是看是否砍过界，是否按采伐设计进行采伐，了解采伐进度等。2009年没有要求伐后公示，但华蓥市林业局来人进行采伐验收了的，验收结果为合格。2011年进行了伐后公示的，公示期满无异议，华蓥市林业局的验收结果为合格。 16．证人石某甲的证言 主要证实：2009年，某村5组砍伐树木，贺某甲叫石某甲去运木料，石某甲喊的何某丙砍树。石某甲只做了十几天，可能运了110或120多吨。2009年在某村5组是用油锯锯的树，主要是砍的松树，只砍了一车柳杉。是贺某甲跟石某甲他们结的账。 2011年，汤某某叫石某甲喊人去某村5组砍树，石某甲喊的石某乙和石某丙砍的，也是用油锯锯的，油锯是石某乙的。2011年，石某甲他们砍的是某村九龙桥收费站对面至邻水公路两边，一直到与邻水交界的山沟边的树，石某甲他们只砍了四五天。 17．证人何某丙的证言 主要证实：石某甲喊何某丙2009年去某镇某村5组砍树，何某丙在某村5组张家坡用油锯锯的树，砍了接近一个月，砍了一百二三十吨的样子，只有何某丙一个人用油锯锯树。在何某丙之前有另一批人给闵某某砍树。 18．证人石某乙的证言 主要证实：2011年八九月，石某乙和石某甲、石某丙等八九人到某镇某村5组给汤某某伐木，石某乙和石某丙主要负责用油锯锯树，其余人负责搬运，伐木的地点是九龙桥收费站对面公路两旁，一直沿公路砍到与邻水交界处。大概做了三四天就没有做了。 19．证人王某某的证言 主要证实：2011年汤某某组织人砍伐某镇某村5组原2组化角林的树时，王某某帮砍树的七八个人煮了一个月的饭，工资是一个月一千元。王某某不知道他们砍了多久，因为途中有下雨和下雪的天气。在化角林砍树的时间是2011年冬月初十左右到腊月十几结束的。 20．证人黄某乙的证言 主要证实：2011年，汤某某喊黄某乙在华蓥市某镇某村5组用马运过树。5匹马运了一百多个“活路”，大概运了700多吨，共付给马儿运费有两万七八千元。锯树的人一个叫杨某丁，另一个人黄某乙不认识，杨某丁现在已经病逝。与黄某乙一起用马运树的人有吴某甲、吴某乙等人。2011年共砍了两个地方，一个是九龙桥收费站背后与邻水交界的张家坡，另一个是某村原学校对面的山上。砍的是松树和柳杉，黄某乙看到是用一个红色的油锯锯的树。大概从9月开始砍，一直砍到冬天下雪时结束的。 21．证人吴某甲的证言 主要证实：2011年9月份，邻水的汤某某喊黄某乙去运树，黄某乙又喊的吴某甲和吴某乙一起去运树。吴某甲和黄某乙、吴某乙等人在华蓥市某镇某村5组用马运树，5匹马运了一百多个“活路”，总共运了700多吨，5匹马共结了两万七千多元。砍得主要是柳杉，松树要少些。是杨某丁用油锯锯的树。 22．证人吴某乙的证言 主要证实：2011年，黄某乙叫吴某乙牵马在华蓥市某镇某村5组帮汤某某运过树，运的是松树和柳杉树，第一个地方是某镇某村九龙桥的收费站背后的山上，第二个地方是某村原来学校对面的山上。五个马儿做了一百零几个“活路”，运了700吨左右的树。是杨某丁和另一个吴某乙不认识的人用油锯锯的树。 23．证人杨某戊的证言 主要证实：2009年杨某戊从闵某某、何某甲那里买了两车木料，结木材款时，闵某某或者何某甲给杨某戊打电话说他们没有做了，这两车木材款直接与贺某甲结账，后来是贺某甲在杨某戊这里结的账。杨某戊不记得这两车木料的重量、树种了。杨某戊还帮他们联系卖给过重庆三汇一个姓肖的木材老板。 24．证人肖某某的证言 主要证实：2009年，肖某某从闵某某、何某甲、贺某甲那里买过松树。具体数量肖某某记不清了。是一个姓贺的老头拉木料来的，闵某某给肖某某打过电话，没有出面。 25．证人黄某丙的证言 主要证实：2011年，黄某丙购买过某镇某村5组的松树，是胡某甲联系的黄某丙，树也是胡某甲拉来的。胡某甲拿了一张采伐许可证给黄某丙看过，黄某丙买了50多吨。后来是胡某甲和汤某某一起来算的账。 （三）指认笔录及照片 1．刘某甲于2014年7月17日带领侦查人员到华蓥市某镇某村5组张家坡、化角林的辛家湾2009年的林木采伐现场进行指认。 2．刘某乙于2014年7月17日带领侦查人员到华蓥市某镇李子垭5组长河楄、张家坡、化角林2011年的林木采伐现场进行指认。 （四）华蓥市森林公安局现场勘验检查笔录及现场照片、现场位置示意图、现场勘查行进路线示意图、现场伐桩统计数据及现场清点记录、关于某镇某村五组2009年、2011年滥伐林木现场勘验检查工作有关情况的说明 证实：华蓥市森林公安局于2014年7月8日至2014年7月10日对现场华蓥市某镇某村五组九龙桥附近的张家坡、长河楄、化角林等集体山林进行勘验、检查。在2009年、2011年勘查区域内，共发现伐桩688个，其中柳杉伐桩345个、马尾松伐桩343个。树种为马尾松和柳杉。从采伐痕迹看，伐桩为锯类工具所致。2009年砍伐地点是张家坡、辛家湾；2011年砍伐地点是化角林、长河楄、张家坡。华蓥市森林公安局在对现场勘验时，因现场勘验工作有极大难度，故未进行全面勘验，而是勘验了部分区域。现场勘验的目的是证实在张家坡、长河楄、化角林、辛家湾、灯盏窝是否进行过林木采伐作业。 （五）广安市林业调查规划设计队关于华蓥市某镇某村五组2009年、2011年林木采伐蓄积、面积勘查鉴定意见及照片、依据资料，《广安市林业调查规划设计队关于华蓥市某镇某村五组2009年、2011年林木采伐蓄积、面积勘查鉴定意见》的情况说明 证实：广安市林业调查规划设计队接受华蓥市森林公安局委托，对华蓥市某镇某村5组2009年、2011年的林木采伐蓄积和面积进行鉴定，广安市林业调查规划设计队组织康某某、胡某乙于2014年7月16日至18日，对华蓥市某镇某村5组2009年、2011年林木采伐地块进行了面积调绘和采伐蓄积测算，鉴定结果为：2009年采伐面积16.9公顷，采伐蓄积1137.5立方米；2011年采伐面积16.2公顷，采伐蓄积1263立方米。 《广安市林业调查规划设计队关于华蓥市某镇某村五组2009年、2011年林木采伐蓄积、面积勘查鉴定意见》的情况说明，对鉴定意见的面积计算方法、采伐蓄积测量方法、勘测鉴定结果及相关问题加以说明。 （六）书证 1．户籍证明 证实：被告人向某甲、汤某某的户籍信息。 2．到案经过 证实：2014年8月5日，被告人向某甲系公安机关电话通知到案接受讯问。 2014年10月21日，被告人汤某某系公安机关电话通知到案接受讯问。 3.2014年8月7日华蓥市某镇某村民委员会出具的情况说明 证实：华蓥市某镇某村民委员会在2004年9月开始并组，2005年1月并组结束。现某村5组由原某村2组和3组合并而成。合并后的村民小组只是形式上的，原村民小组仍是独立的经济组织，实行组代表负责制，组代表由村民选举产生。原某村2组强村并组后组代表是向某甲，是经过村民代表选举产生的，履行原某村2组的行政职责。强村并组后某村5组组长由该村党支部书记杨某甲担任。 4．采伐验收证、伐前公示、伐后公示、伐块拨交单 华蓥市林业局2009年出具的采伐验收证、伐前公示、伐块拨交单，证实：2009年某镇某村5组（原2组）批准的林木采伐时间是自2009年4月至12月；批准的采伐地点是张家坡、化角林；批准的采伐树种是马尾松、柳杉；批准的采伐蓄积为174立方米，验收数为172.4立方米；采伐许可证书号是华抚采字（2009）005号。 华蓥市林业局2011年出具的采伐验收证、伐前公示、伐后公示、伐块拨交单，证实：2011年某镇某村5组（原2组）批准的林木采伐时间是自2011年8月至11月；批准的采伐地点是马林光、张家坡；批准的采伐树种是马尾松；批准的采伐蓄积为146立方米，验收数为83.014立方米；采伐许可证书号是华采字（2011）第20号、第21号。 5．间伐木料买卖协议 2009年3月29日华蓥市某镇某村民委员会第五村民小组（原二组）作为甲方与闵某某、何某甲作为乙方签订间伐木料买卖协议，主要内容：甲方自愿将集体山林中所批的间伐指标林木卖给乙方，柳杉每吨140元，马尾松每吨210元。乙方进场时首付保证金一万，其余木材先付款后发货，甲方只承担间伐打号、过秤、记账的人工费。凡是未打号的树木不能砍。该协议“村民代表栏”有“向某甲”的字样。 6．间伐木料结算清单 证实：闵某某、何某甲在某村5组的间伐木料款项已经结清。 7．间伐木料算账记录 证实：2009年某村5组收入间伐木料款191547元，总吨位1024.62吨，其中松树687.15吨，柳杉337.47吨。 2011年某村五组间伐木料款180002.8元，松树578.07吨，柳杉459.92吨。 8．调取证据通知书及调取证据清单 （1）2014年7月1日华蓥市森林公安局从证据持有人贺某乙处调取2010年7月15日记账凭证第1号、第3号。 收据一份，证实：2009年度某村5组（原2组）收到间伐木料款191547元。 2009年度某村5组（原2组）分间伐木料款和分金鑫煤矿占用地款名册，证实：某村5组（原2组）村民2009年分得间伐木料款和金鑫煤矿占用地款共187070元。 （2）2014年7月1日华蓥市森林公安局从证据持有人贺某乙处调取2012年2月28日记账凭证第1号、第3号。 收据一份，证实：2011年某村5组收到间伐木料款180002.80元。 某村5组（原2组）2011年间伐木材分款名册，证实：某村5组（原2组）村民2011年分得间伐木料款共141880元。 9.2009年采伐张家坡林木时何某丙使用的油锯的照片和2011年采伐长河楄林木时石某乙使用的油锯的照片。 10.2015年1月4日至6日华蓥市森林公安局溪口派出所出具的关于木材重量与材积关系的情况说明 证实：溪口派出所民警走访了溪口镇渔槽村杨某己木材加工场、双河镇刘某丙木材经营部、红岩乡曾某某木材经营部、双河镇赵某某木材经营部，了解到新鲜松树每立方米重量为1.1至1.3吨，新鲜柳杉每立方米重量为1.0至1.2吨。 11．证明 （1）2014年1月13日华蓥市高兴镇枧子沟村支部委员会出具的证明 证实：枧子沟村一组村民贺某甲于2013年11月21日病故。 （2）2014年10月11日重庆市渝北区大湾镇水口社区村民委员会出具的证明 证实：水口社区六组村民杨某丁于2012年8月因病死亡。 （3）2016年2月27日华蓥市某镇某村民委员会出具的证明 证实：被告人向某甲家境贫寒，其母亲刘某丁体弱多病。 12．华蓥市人民医院疾病诊断证明书及刘某丁的身份信息 证实：被告人向某甲的母亲刘某丁于2016年2月26日被华蓥市人民医院临床诊断为右侧外囊区脑出血和高血压病。 13．四川省华蓥市人民法院（2014）华蓥刑初字第18号刑事附带民事判决书 证实：何某丁于2013年7月至9月先后几次在华蓥市某镇某村5组九龙桥收费站背后集体山里砍伐柳杉树31株，砍伐松树3株，经华蓥市林业局工程技术人员现场抽样，测算出被盗伐树木的立木蓄积为11.083立方米。 14．华蓥市某镇某村五组何某丁盗伐林木林地现状图 证实：何某丁2013年盗伐林木的区域位于本案2009年砍伐的区域内。 15．华蓥市林业局2011年8月29日出具的四川省政府非税收入一般缴款书 证实：2011年华蓥市某镇某村5组（原2组）林木采伐批准的采伐数量是87吨，某镇某村5组（原2组）共缴纳育林基金人民币4350元。 16．华蓥市司法局（2016）华司矫调意字5号调查评估意见书和邻水县司法局（2016）邻社矫评字15号调查评估意见书 证实：被告人向某甲、汤某某适宜纳入社区矫正。 17．被告人向某甲的悔过书和被告人汤某某的悔过书 证实：被告人向某甲和汤某某认识到自己的错误，认罪悔罪，请求判处缓刑。 18．华蓥市森林公安局受案登记表、立案决定书、逮捕证、逮捕通知书、鉴定聘请书、鉴定意见通知书，华蓥市人民法院取保候审决定书、逮捕决定书。 上述证据依照法定程序收集，其来源、形式合法，具有合法性；证据之间、证据与待证明的案件事实之间具有关联性；证据所反映的本案案件事实内容具有客观真实性，能够作为本案定案的根据，足以认定本院审理查明的案件事实，本院予以确认。 ","cpfxgc":"本院认为： 被告人向某甲违反森林法的规定，超过采伐许可证规定的采伐数量，采伐本单位所有的林木，数量巨大，其行为已触犯我国刑法，构成滥伐林木罪，应当受到刑罚处罚。被告人汤某某违反森林法的规定，超过采伐许可证规定的采伐数量，采伐他人所有的林木，数量巨大，其行为已触犯我国刑法，构成滥伐林木罪，应当受到刑罚处罚。公诉机关指控的罪名成立。本案属于共同犯罪，但不宜区分主从犯。 被告人向某甲、汤某某当庭自愿认罪，可以酌情从轻处罚。公诉机关对被告人向某甲、汤某某的量刑建议适当，本院予以采纳。根据我国宽严相济的刑事政策，综合考虑本案的事实、证据及社会危害程度，结合被告人向某甲、汤某某的悔罪表现、家庭状况及社区矫正机构的调查评估意见，本院认为被告人向某甲、汤某某符合宣告缓刑的条件。 被告人向某甲关于自己在办理林木采伐许可证的过程中存在一定过错及收取的林木款已经分配给了村民的辩称，与本案事实相符，本院予以采纳；其他辩称，与本案事实不符，本院不予采纳。被告人向某甲、汤某某的辩护人的辩护意见，理由不成立，本院不予采纳。 综上所述，依照《中华人民共和国刑法》第三百四十五条第二款、第二十五条第一款、第六十一条、第六十二条、第四十五条、第五十二条、第七十二条第一款及第三款、第七十三条第二款及第三款、第五十三条第一款，《中华人民共和国森林法》第三十九条第四款，最高人民法院关于《审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款、第六条之规定，判决如下：","pjjg":" 一、被告人向某甲犯滥伐林木罪，判处有期徒刑三年，缓刑五年，并处罚金人民币5万元。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人汤某某犯滥伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金人民币4万5千元。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省广安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省华蓥市人民法院 刑事判决书 （2015）华蓥刑初字第39号 公诉机关华蓥市人民检察院。 被告人向某甲，男，1966年12月17日出生于四川省华蓥市，汉族，初中文化，农村居民，四川省华蓥市某镇某村某组组代表，住四川省华蓥市。因涉嫌滥伐林木罪，经华蓥市人民法院决定，于2015年3月2日被取保候审，于2016年3月22日被华蓥市森林公安局执行逮捕，于2016年3月29日被取保候审。 辩护人沈朝斌，四川明致律师事务所律师。 被告人汤某某，男，1974年4月12日出生于四川省邻水县，汉族，初中文化，农村居民，住四川省邻水县。因涉嫌滥伐林木罪，经华蓥市人民法院决定，于2015年3月2日被取保候审，于2016年3月22日被华蓥市森林公安局执行逮捕，于2016年3月30日被取保候审。 辩护人刘水伦，四川信和信律师事务所律师。 华蓥市人民检察院以华检公诉刑诉（2015）9号起诉书指控被告人向某甲、汤某某犯滥伐林木罪，于2015年3月2日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。华蓥市人民检察院指派检察员陈兴川出庭支持公诉，被告人向某甲及其辩护人沈朝斌、被告人汤某某及其辩护人刘水伦到庭参加诉讼。本案现已审理终结。 华蓥市人民检察院指控：被告人向某甲在华蓥市某镇某村强村并组后任原二组组代表。2009年3月29日，被告人向某甲和华蓥市某镇某村原二组村民代表一起与闵某某、何某甲签订间伐林木买卖协议，将该组集体林木卖给闵某某等人，后贺某甲（2013年因病去世）代该组到华蓥市林业局去办理采伐许可证，批准采伐蓄积为174立方米。之后，被告人向某甲召集华蓥市某镇某村五组中原二组村民开社员大会，并将采伐许可证已经办好的消息告知村民，会上推选村民向某乙、向某丙、刘某甲参与采伐管理，负责打号、过秤。采伐开始前，被告人向某甲和闵某某一起将伐前公示和采伐许可证交给华蓥市某镇某村支部书记杨某甲看过。2009年5月至9月，闵某某、何某甲、贺某甲组织人员对该组张家坡、化角林的林木进行砍伐。采伐过程中，被告人向某甲先收取闵某某等人支付的预付款，砍伐林木满预付款时，再收取预付款，参与采伐管理的村民在每次过秤后及时将采伐林木的重量告知被告人向某甲，被告人向某甲统计好采伐林木数量后与闵某某等人结账。经广安市林业调查规划设计队林业工程技术人员现场测量，测算出该组2009年在张家坡、化角林的辛家湾等处实际采伐蓄积为1137.5立方米，超伐林木蓄积963.5立方米。 2011年，被告人向某甲和华蓥市某镇某村原二组村民代表一起与被告人汤某某签订间伐林木买卖协议，将该组集体林木卖给被告人汤某某，后被告人汤某某代该组到华蓥市林业局去办理采伐许可证，批准采伐蓄积为146立方米。之后，被告人向某甲召集华蓥市某镇某村原二组村民开社员大会，并将采伐许可证已经办好的消息告知村民，会上推选村民向某乙、刘某乙、何某乙参与采伐管理，负责打号、过秤。采伐开始前，被告人向某甲、汤某某一起将伐前公示和采伐许可证交给华蓥市某镇某村支部书记杨某甲看过。2011年8月至12月，被告人汤某某组织人员对该组长河楄、化角林、张家坡的林木进行砍伐。采伐过程中，被告人向某甲先收取被告人汤某某支付的预付款，砍伐林木满预付款时，再收取预付款，参与采伐管理的村民在每次过秤后及时将采伐林木的重量告知被告人向某甲，被告人向某甲统计好采伐林木数量后与被告人汤某某结账。经广安市林业调查规划设计队林业工程技术人员现场测量，测算出该组2011年在长河楄、化角林、张家坡的赵大汉湾等处实际采伐蓄积为1263立方米，超伐林木蓄积1117立方米。 华蓥市人民检察院认为，被告人向某甲、汤某某的行为触犯我国刑法，应以滥伐林木罪追究刑事责任。建议对被告人向某甲、汤某某犯滥伐林木罪在有期徒刑三年至五年之间量刑，并处罚金。 被告人向某甲辩称，自己在办理林木采伐许可证的过程中存在一定过错；两次采伐自己均没有见过采伐许可证和伐前公示，不知道具体采伐的数量，也不清楚现场测量超伐林木蓄积；是小组出纳收的林木款，自己没有向买树人收取预付款，且小组收取的林木款已经分配给了村民。其辩护人的辩护意见是，被告人向某甲的行为不构成滥伐林木罪。理由是：被告人向某甲作为某村原2组的组代表，根据村民授权实施的林木采伐相关行为，收取的林木款通过村民大会决定分配给了村民，产生的法律后果应当由权利的享有者村民承担；被告人向某甲不具备滥伐林木罪的主体资格，且没有具体实施采伐林木的犯罪行为；广安市林业调查规划设计队及其鉴定人不具备鉴定资质，其作出的鉴定意见不应作为本案的依据。 被告人汤某某的辩护人的辩护意见是，被告人汤某某不构成滥伐林木罪。理由是：被告人汤某某只是帮助办理了采伐许可证，不构成滥伐林木罪的主体；公诉人提供的证据无法证明被告人汤某某砍伐林木的数量；广安市林业调查规划设计队作出的鉴定意见中林木数量的计算方法，没有按照最高人民法院《关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》规定的林木数量计算方法“原木材积除以该树种的出材率”进行计算，不能作为定案的依据。 经审理查明： 一、2005年1月，华蓥市某镇某村民委员会通过强村并组，将华蓥市某镇某村原2组、3组合并为华蓥市某镇某村5组。但原村民小组仍是独立的经济组织，实行组代表负责制，组代表由村民选举产生。被告人向某甲被村民选举为华蓥市某镇某村原2组的组代表，履行华蓥市某镇某村原2组的行政职责。 二、2009年3月29日，被告人向某甲和华蓥市某镇某村原2组的村民代表以华蓥市某镇某村5组的名义与闵某某、何某甲签订了间伐林木买卖协议，将华蓥市某镇某村原2组的集体林木卖给闵某某、何某甲、贺某甲（2013年因病死亡），并由贺某甲代华蓥市某镇某村原2组以华蓥市某镇某村5组的名义到华蓥市林业局办理了采伐许可证，批准采伐林木蓄积174立方米。嗣后，被告人向某甲召开华蓥市某镇某村原2组社员大会，并在会上将采伐许可证已经办好的消息告知村民，同时推选村民向某乙、向某丙、刘某甲参与采伐管理，负责打号、过秤。采伐开始前，被告人向某甲和闵某某一起将伐前公示和采伐许可证交给华蓥市某镇某村支部书记杨某甲看过。2009年5月，闵某某、何某甲、贺某甲组织人员对华蓥市某镇某村原2组地名“张家坡”、“化角林”的林木进行采伐。采伐过程中，被告人向某甲先收取闵某某等人支付的预付款，采伐林木满预付款后，再收取预付款。参与采伐管理的村民在每次过秤后及时将采伐林木的重量告知被告人向某甲，被告人向某甲统计好采伐林木数量后与闵某某等人结账。采伐开始后不久，闵某某、何某甲因为在采伐过程中与村民发生纠纷而退出，由贺某甲一人继续组织采伐林木，到2009年9月采伐结束。经广安市林业调查规划设计队对华蓥市某镇某村原2组地名“张家坡”、“化角林”采伐块勘查鉴定，结果为：2009年共计采伐面积16.9公顷，采伐蓄积1137.5立方米，其中马尾松649.4立方米，柳杉488.1立方米。同时查明，2013年7月至9月，何某丁先后三次在华蓥市某镇某村5组地名“张家坡”盗伐林木蓄积为11.083立方米，且何某丁盗伐的区域位于华蓥市某镇某村原2组2009年砍伐区域内。 综上，华蓥市某镇某村原2组2009年在地名“张家坡”、“化角林”超伐林木蓄积为952.417立方米。 三、2011年，被告人向某甲和某村原2组的村民代表一起与被告人汤某某签订了间伐林木买卖协议，将华蓥市某镇某村原2组的集体林木卖给被告人汤某某，后被告人汤某某代华蓥市某镇某村原2组以华蓥市某镇某村5组的名义到华蓥市林业局办理了采伐许可证，批准采伐蓄积为146立方米。嗣后，被告人向某甲召开华蓥市某镇某村原2组社员大会，在会上将采伐许可证已经办好的消息告知村民，同时推选村民向某乙、刘某乙、何某乙参与采伐管理，负责打号、过秤。采伐开始前，被告人向某甲、汤某某一起将伐前公示和采伐许可证交给某村支部书记杨某甲看过。2011年9月，被告人汤某某组织人员对华蓥市某镇某村原2组地名“长河楄”、“化角林”、“张家坡”的林木进行采伐。采伐过程中，被告人向某甲先收取被告人汤某某支付的预付款，采伐林木满预付款后，再收取预付款。参与采伐管理的村民在每次过秤后及时将采伐林木的重量告知被告人向某甲，被告人向某甲统计好采伐林木的数量后与被告人汤某某结账。2011年12月采伐结束。经广安市林业调查规划设计队对华蓥市某镇某村原2组地名“长河楄”、“化角林”、“张家坡”采伐块勘查鉴定，结果为：2011年共计采伐面积16.2公顷，采伐蓄积1263立方米，其中马尾松679.3立方米，柳杉583.7立方米。 综上，华蓥市某镇某村原2组2011年在地名“长河楄”、“化角林”、“张家坡”超伐林木蓄积为1117立方米。 认定上述事实，有以下经庭审质证的证据证实： （一）被告人的供述 1．被告人向某甲的供述 主要证实：华蓥市某镇某村5组组长由某村支部书记杨某甲兼任，向某甲担任某村5组中原2组组代表，向某甲主要职责是某村原2组的日常事务，完成一些目标任务和传达上级精神等。 2009年是闵某某、何某甲和贺某甲来组织砍的某村5组原2组的张家坡、辛家湾的树，木材也是卖给他们的，其中，辛家湾砍的柳杉，张家坡砍的柳杉和松树。松树砍了687.15吨，210元一吨；柳杉砍了337.47吨，140元一吨。2009年组上收入了191547元木材款，这些钱已经分给社员了。该组在办理采伐许可证之前与闵某某、何某甲签订了协议的，实际上是闵某某、何某甲和贺某甲三个人来砍的该组的树，该协议向某甲已经提交给办案人员。协议内容大概是，组上卖给闵某某的树由闵某某他们组织人砍，且负责人力工资和办手续的费用，组上纯得一吨好多钱。2009年召开社员大会后，村民推选向某乙、向某丙、刘某甲参加采伐管理，负责打号、过秤，他们过了秤打电话给向某甲说重量，向某甲统计好数量，与组上的出纳向某丁一起去和闵某某他们结账。2009年砍伐树木是该组写的申请，闵某某他们去办的采伐手续，且负责缴纳费用，采伐许可证办好后闵某某给向某甲说了的。2009年在间伐过程中，有人与闵某某、何某甲、贺某甲发生过纠纷。2009年是该组第一次搞间伐，没有注意让监砍人员在算账记录单上签名，算账记录单让监砍人员看过并且都认可。2009年向某甲参加过点界和伐块划拨。 2011年是胡某甲和汤某某来组织砍的某村5组原2组的长河楄、化角林、张家坡的松树和柳杉，木材也是卖给他们的。2011年松树砍了578.07吨，200元一吨；柳杉树砍了459.92吨，140元一吨。2011年收入木材款有180000元左右，这些钱现在已经分给社员了。2011年该组与汤某某签订了采伐树木协议，该组也是一吨收好多钱，因为没有雪压木，价格比2009年的高一些。协议在采伐结束给老百姓分了钱后就撕毁了。2011年召开社员大会，村民推选的向某乙、刘某乙、何某乙参加的采伐管理。这一年砍伐树木也是组上写的申请，汤某某去华蓥市林业局办的采伐许可证。卖树是组上出纳向某丁记的流水账，由村上做的账。2011年算账记录单让监砍人员看过并签了名的。 2009年、2011年组上都是以间伐和砍伐雪压木的方式采伐的。这两年都是以某村5组名义与业主签订的林木买卖协议，盖的某村5组的章，实际上砍的是某村5组原2组的集体林木。这两次协议向某甲都签了字的。2009年该组没有与除了闵某某、何某甲以外的人签订林木买卖协议，2011年该组没有与除了汤某某以外的人签订林木买卖协议。2009年、2011年的育林费等费用是由办手续的人去交的，组上不管。2009年、2011年买组上木料的老板是先交的保证金，然后砍的时候再交木材预付款，当砍的数量达到预付款的价款时又叫他们再交。保证金和第一次木材款是该组向某丁收的，后头的木材款由向某甲代收后转交给向某丁。采伐树木后，林业局派人来验收过，向某甲没参加验收。 2．被告人汤某某的供述 主要证实：汤某某于2011年9月开始在华蓥市某镇某村5组砍树，2011年12月中下旬结束的。这次间伐签订了砍伐林木协议的，在张家坡主要砍得柳杉，在长河楄主要砍得松树。某村5组提供的林权资料和其他手续，汤某某拿着采伐申请跟着胡某甲到华蓥市林业局去办的林木采伐许可证，汤某某还交了几千元育林费。2011年八九月份批准的采伐，在林业局、村上、镇上进行的采伐公示。胡某甲是汤某某请来帮他管理的。在采伐林木前汤某某给了向某甲一份采伐许可证的复印件，并与向某甲一起将采伐许可证和伐前公示给某村书记杨某甲看过，采伐许可证还拿给某镇林业站的一个姓朱的工作人员看过。采伐时，某村5组来了人的，何某乙主要负责打号，向某乙和刘某乙负责过称和记账。间伐结束结了账后汤某某和组上的人在观音溪当着大家的面双方把协议、采伐许可证、记录采伐树子数量的码单都撕毁了。撕毁协议时，汤某某、胡某甲、向某甲、保管员向某丁以及组上派的参与搞间伐的3个村民都在场。 汤某某先喊的石某甲来砍树，石某甲砍了几天就走了。后来汤某某喊的杨某乙带人来砍的树，杨某乙喊的一个叫黄某甲的人带人来用五匹马驮的树，他们都是用油锯锯的树。石某甲锯的是九龙桥北边，金鑫旁边公路两旁的林木。杨某乙锯的是与邻水交界的张家坡的树。杨某乙当年就得癌症病死了。松树卖给了邻水的九鑫煤矿和华蓥市某镇杨某丙那个煤矿，柳杉是重庆的驾驶员自己开车拉的，汤某某不清楚他们运到哪里去了。 （二）证人证言 1．证人闵某某的证言 主要证实：2009年在办理采伐手续之前闵某某与何某甲就和某村5组签了协议。向某甲写好申请，经镇林业站签署意见盖章后，就找闵某某、何某甲协助到华蓥市林业局办林木采伐手续。是闵某某带贺某甲到华蓥市林业局办理的林木采伐许可证，证办好后，闵某某拿着采伐许可证与何某甲、向某甲一起去某村支部书记杨某甲家里向杨某甲汇报，向某甲和杨某甲都看过采伐许可证。后来林业局来人点了界的，闵某某、贺某甲和林业局的陈某某、周某某先到的九龙桥，何某甲与向某甲一起坐的向某甲的货车去的。 2009年某村5组在采伐前华蓥市林业局进行了伐前公示的。林业局陈某某将伐前公示交给闵某某，闵某某交了一份给镇上的朱某某，与何某甲、向某甲一起到杨某甲家里交了一份给杨某甲，杨某甲看过伐前公示后直接交给向某甲，安排组上去张贴在李子垭垭口。在砍伐前，先预交了1万元木材款给组上。 在间伐开始没多久，因有人找麻烦，闵某某、何某甲就没有在某村5组搞间伐了，转给了贺某甲，采伐许可证也给了贺某甲。闵某某与何某甲、贺某甲三人合伙采伐签订了协议的，协议在贺某甲那里，后来贺某甲将协议撕毁了。转给贺某甲一人采伐并没有签订书面协议，是口头协议，由于贺某甲担心告知组上，会对贺某甲采伐造成不便，就没有告知某村5组相关人员。贺某甲担心闵某某不在采伐现场会有很多事情不好办，要求闵某某经常到采伐现场。采伐结束后，贺某甲要求闵某某与贺某甲一起去参加结算，组上是向某乙、向某丙、刘某甲、向某甲参与的，是在向某乙家里算的账。闵某某没有参与验收，不清楚贺某甲2009年总共砍了多少吨树木。 2．证人何某甲的证言 主要证实：2009年，何某甲、闵某某与某村5组签订了买卖协议，间伐进场时正式介绍贺某甲与向某甲认识，称贺某甲是何某甲他们的第一大股东，有事可以直接与贺某甲联系。办采伐许可证之前林业局发了公示的，是闵某某和贺某甲带下来的，何某甲和闵某某、向某甲一起把伐前公示拿到杨某甲家给杨某甲看过，杨某甲看了后安排向某甲去张贴在李子垭垭口。林木采伐手续和采伐许可证是贺某甲去办的。采伐许可证办好后，何某甲和闵某某、向某甲一起把采伐许可证拿到杨某甲家给杨某甲看过，向某甲也看了采伐许可证的。点界时何某甲、闵某某、贺某甲、陈某某、周某某、朱某某、向某甲到了现场的。管理人员有向某乙、向某丙，主要是打号、过称。何某甲他们三人合伙买木材是定了协议的，间伐结束后，贺某甲把协议要了回去。动工几天就有人找麻烦，何某甲和闵某某就退出了，这件事何某甲他们三人是口头协商的，之后整个间伐过程都是贺某甲在操作，但名义上还是何某甲他们三个人合伙，没有公开。进场时贺某甲付了一万元的预付款。何某甲不知道2009年某村5组共砍了多少树。 3．证人向某乙的证言 主要证实：2009年，是闵某某、何某甲、贺某甲到某镇某村5组砍得张家坡、辛家湾的树，一共砍了1000吨左右。开始采伐时，何某甲、闵某某、贺某甲都到了现场的，后来主要是贺某甲在现场，闵某某、何某甲来得比较少。向某乙、向某丙、刘某甲参与采伐的打号、过秤，三人没有明确分工。采伐打号的要求是断了的、倒了的树要砍，树密了的要砍成稀疏均匀的，向某乙记得停砍是向某甲到张家坡采伐现场喊停的。2009年采伐完后，向某乙、向某丙、刘某甲、向某甲、闵某某、贺某甲在向某乙家里算的账，算清账后，向某甲写了一张算账记录单给大家看，记录单上写的砍伐数量和卖树的收入。2009年的木材间伐码单是贺某甲写好了数量后叫向某乙他们签的字，说是为了应付华蓥市林业局的检查。 2011年是胡某甲、汤某某到某镇某村5组砍得长河楄、张家坡与邻水交界的地方（小地名叫赵大汉湾）和化角林的树，采伐了1000吨左右。向某乙、刘某乙、何某乙参与采伐的打号、过秤，何某乙负责打号。2011年采伐完后，在观音溪的一个食店里算的账，当时参加算账的人有向某乙、汤某某、胡某甲以及何某乙、刘某乙、向某甲、向某丁。算清账后，向某甲写了一张写有砍伐数量和卖树所得收入的单子给大家看，参加采伐管理的人都认可并签了名的。2011年木材采伐检尺记录单，是汤某某和胡某甲写好了叫向某乙他们签的字。 2009年、2011年在采伐前都开过社员大会，签订了购买协议的。这两年都是在过了称后，通过电话给向某甲报告重量，由向某甲去跟当年买木材的人结账。向某乙不清楚2009年、2011年某村5组在采伐前向华蓥市林业局申请了多少采伐数量，也不清楚2009年、2011年砍树子办批砍手续没有。 4．证人刘某甲的证言 主要证实：2009年，某村5组搞间伐，向某甲在社员会上说采伐许可证已经批下来了，是在张家坡、辛家湾砍松树和柳杉。这年树是卖给闵某某、何某甲和贺某甲的。社员推选刘某甲、向某乙、向某丙参加间伐管理，三人没有具体的分工，主要负责打号、过称。他们不知道要给多少树打号，按间伐要求打起走，倒了的、断了的树要砍，密了的树要砍一些，打到组上通知停了就不打了。2009年是向某甲直接在张家坡采伐现场喊停的，向某甲也经常到采伐现场来。每车树过秤后刘某甲他们会把数字报给向某甲，由向某甲、保管员向某丁和闵某某他们去结账。采伐完后，刘某甲他们几个管理人员与向某甲等人在向某乙家里算了一下帐，大家当时在场都认可了的。算账后刘某甲才知道砍了一千吨左右。 5．证人向某丙的证言 主要证实：2009年某村5组原2组在砍树前，组里开了社员大会的，会上选的向某丙、向某乙、刘某甲参加采伐林木管理。当年的树是卖给闵某某、何某甲、贺某甲的。 6．证人何某乙的证言 主要证实：某村5组2011年采伐林木地点是与邻水交界的张家坡的赵大汉湾、长河楄、化角林。砍伐前，村民推选何某乙、向某乙、刘某乙负责间伐管理，向某乙负责记账和监称，刘某乙负责过称，何某乙负责打号。何某乙不知道该如何打号，汤某某让何某乙不用管，让砍树的人自己砍，何某乙就没有管了。当年采伐完后，在某镇一个食店里算的账，公布一共砍了一千零几十吨，算账后，向某甲写了一张算账单，何某乙、向某乙、刘某乙都在上面签了字的。砍满一车树后去过磅，过磅后就把每车树的重量报给向某甲，由向某甲和保管员向某丁去找胡某甲、汤某某结账。组上2011年的树是卖给胡某甲、汤某某的，这年没有卖给其他人。 7．证人刘某乙的证言 主要证实：2011年某村5组搞林木间伐，组上推选刘某乙、何某乙、向某乙参加间伐管理，刘某乙和向某乙负责过称，何某乙负责打号。采伐完后，在观音溪一个食店里算了账，一共砍了一千零几十吨，这些树都是卖给汤某某和胡某甲的。算账时向某甲写了一张算账单，刘某乙、向某乙、何某乙都在上面签了字的。2011年某村5组化角林采伐了树木的，主要砍的柳杉，松树少些。 8．证人胡某甲的证言 主要证实：2011年汤某某与华蓥市某镇某村5组签订了砍伐林木协议，最先砍的九龙桥金鑫煤矿旁边的树。组上召开了社员大会的，协议签定后，汤某某到华蓥市林业局办理了采伐手续的。 9．证人贺某乙（某镇某村文书）的证言 主要证实：2009年和2011年某镇某村五组林木间伐的账是贺某乙做的。2009年收入间伐木料款191547元，2011年收入间伐木料款180002.8元。 10．证人向某丁的证言 主要证实：2009年、2011年某村5组间伐林木时推选了社员代表参加管理，向某丁负责保管和收取间伐木材款。2009年闵某某、何某甲交了一笔订金给向某丁，后来木材款都是向某甲分多次交给向某丁的。2011年汤某某先交了2000元订金给向某丁，后来的木材款是向某甲分多次交给向某丁的。2009年共收了19万多元的木材款，2011年共收了18万元左右的木材款。向某丁没有参加2009年组上算账，参加了2011年的算账，算账时有向某甲、何某乙、向某乙、刘某乙，向某甲记录了一个单子，上面写了总吨位和总收入，监砍人员何某乙、向某乙、刘某乙在上面签了名的。 11．证人杨某甲的证言 主要证实：2009年某村5组采伐树木的伐前公示是闵某某、何某甲和向某甲一起拿到杨某甲家里的，2011年的伐前公示是汤某某、胡某甲和向某甲一起拿到杨某甲家里的，杨某甲看了后就叫他们张贴在观音溪桥头或李子垭垭口收费站。2009年的采伐许可证是闵某某和向某甲一起拿到杨某甲家里给杨某甲看的，2011年的采伐许可证是汤某某和向某甲一起拿到杨某甲家里给杨某甲看的。2009年、2011年某村5组的林木采伐申请都是一张申请表，组上开了社员大会，由该组组长签了名后拿到杨某甲这里盖的章。申请表上有采伐地点、采伐数量等内容。 12．证人周某某的证言 主要证实：2009年、2011年某镇某村5组采伐树木是周某某进行的采伐设计。2009年设计采伐的地点是张家坡和化角林，采伐类型是主伐，采伐方式是择伐，树种是马尾松和柳杉。2011年设计采伐的地点是张家坡和马林光，采伐类型是主伐，采伐方式是择伐，树种是马尾松和柳杉。2011年实际采伐的地点是长河楄、张家坡、化角林，因为在图纸上没有长河楄这个地名，设计时用的图纸上就近的马林光的地名。2009年化角林只设计了28亩柳杉林，剩下主要是马尾松和少量柳杉，2011年对某村5组2009年未砍完的近、成、过熟林进行采伐设计，对化角林剩余部分还是有可能设计了的。采伐设计材料完成后交给社队，由社队拿到政务中心去办采伐许可证。 13．证人陈某某的证言 主要证实：2009年、2011年，华蓥市某镇某村5组申请林木采伐，申请表上某镇某村5组组上和村上都盖了章的，申请表上填写了采伐地点、采伐数量、树种和拟采伐时间等内容。组上的申请交来后，林业局就安排林政资源股到现场去进行调查设计，然后进行的公示，公示7天无异议就办的林业采伐许可证，办了证后就进行的伐块划拨。2009年的林木采伐申请是贺某甲和闵某某交上来的，2011年的林木采伐申请是汤某某和胡某甲交上来的。 2009年的伐前公示共五张，组上、镇上各公示一张，林业局公示一张、存档一张。组上、镇上公示无异议后，由镇上签署意见和盖章返回林业局一张。组上、镇上的公示是闵某某带下去的，对华蓥市某镇某村原1、2、3、4社的采伐地点、面积、采伐蓄积、采伐时间是一起进行公示的，没有把各个社的采伐进行单独公示。育林基金是贺某甲、闵某某交的，票据开的是某镇某村5组（原2组）。2009年的伐块划拨是资源股根据采伐许可证填的伐块划拨单，到现场进行的伐块划拨。2009年到现场进行伐块划拨的有陈某某、周某某、朱某某、贺某甲、闵某某、向某甲、何某甲，当时是站在九龙桥西边公路的坡上点的界。 2011年对某村5组的采伐进行了单独的伐前公示，在采伐结束后，汤某某把木材采伐检尺记录单交给资源股，按照汤某某报上来的数量与伐块划拨单进行核对，然后对采伐地点进行验收合格后进行了伐后公示。2011年伐块划拨，现场的人员有陈某某、周某某、汤某某、宋某某，其他人员陈某某记不清了。 14．证人宋某某的证言 主要证实：2011年宋某某在某镇林业站工作，2011年某村5组采伐林木前进行伐块划拨时宋某某在场，当时林业局的周某某、陈某某和业主以及某村5组的一个村民在场。2011年买木材的业主将采伐许可证拿到宋某某办公室给宋某某看过。 15．证人朱某某的证言 主要证实：2009年、2011年某村5组采伐林木办了林木采伐许可证的，是某村5组填写的采伐申请表，拿到朱某某这里签了意见并盖了林业站的公章。采伐申请表上有申请采伐的单位、采伐的地点、采伐的树种、采伐数量等，组上申请时一般只填的采伐地点和树种，其余的都没填。2009年某村5组申请采伐地点有张家坡和辛家湾，2011年申请的采伐地点有张家坡、长河楄、化角林。 2009年某村5组的采伐许可证是向某甲和闵某某、何某甲一起拿给朱某某看的，2011某村5组的采伐许可证是向某甲和胡某甲一起拿给朱某某看的。这两年都进行了伐前公示的，2009年是闵某某拿给朱某某的，不记得是否还有其他人来。2011年是胡某甲拿给朱某某的，不记得是否还有其他人来。2009年点界时是朱某某去的，2011年是宋某某去的。在这两次采伐过程中，观音溪林业站派人去看过，主要是看是否砍过界，是否按采伐设计进行采伐，了解采伐进度等。2009年没有要求伐后公示，但华蓥市林业局来人进行采伐验收了的，验收结果为合格。2011年进行了伐后公示的，公示期满无异议，华蓥市林业局的验收结果为合格。 16．证人石某甲的证言 主要证实：2009年，某村5组砍伐树木，贺某甲叫石某甲去运木料，石某甲喊的何某丙砍树。石某甲只做了十几天，可能运了110或120多吨。2009年在某村5组是用油锯锯的树，主要是砍的松树，只砍了一车柳杉。是贺某甲跟石某甲他们结的账。 2011年，汤某某叫石某甲喊人去某村5组砍树，石某甲喊的石某乙和石某丙砍的，也是用油锯锯的，油锯是石某乙的。2011年，石某甲他们砍的是某村九龙桥收费站对面至邻水公路两边，一直到与邻水交界的山沟边的树，石某甲他们只砍了四五天。 17．证人何某丙的证言 主要证实：石某甲喊何某丙2009年去某镇某村5组砍树，何某丙在某村5组张家坡用油锯锯的树，砍了接近一个月，砍了一百二三十吨的样子，只有何某丙一个人用油锯锯树。在何某丙之前有另一批人给闵某某砍树。 18．证人石某乙的证言 主要证实：2011年八九月，石某乙和石某甲、石某丙等八九人到某镇某村5组给汤某某伐木，石某乙和石某丙主要负责用油锯锯树，其余人负责搬运，伐木的地点是九龙桥收费站对面公路两旁，一直沿公路砍到与邻水交界处。大概做了三四天就没有做了。 19．证人王某某的证言 主要证实：2011年汤某某组织人砍伐某镇某村5组原2组化角林的树时，王某某帮砍树的七八个人煮了一个月的饭，工资是一个月一千元。王某某不知道他们砍了多久，因为途中有下雨和下雪的天气。在化角林砍树的时间是2011年冬月初十左右到腊月十几结束的。 20．证人黄某乙的证言 主要证实：2011年，汤某某喊黄某乙在华蓥市某镇某村5组用马运过树。5匹马运了一百多个“活路”，大概运了700多吨，共付给马儿运费有两万七八千元。锯树的人一个叫杨某丁，另一个人黄某乙不认识，杨某丁现在已经病逝。与黄某乙一起用马运树的人有吴某甲、吴某乙等人。2011年共砍了两个地方，一个是九龙桥收费站背后与邻水交界的张家坡，另一个是某村原学校对面的山上。砍的是松树和柳杉，黄某乙看到是用一个红色的油锯锯的树。大概从9月开始砍，一直砍到冬天下雪时结束的。 21．证人吴某甲的证言 主要证实：2011年9月份，邻水的汤某某喊黄某乙去运树，黄某乙又喊的吴某甲和吴某乙一起去运树。吴某甲和黄某乙、吴某乙等人在华蓥市某镇某村5组用马运树，5匹马运了一百多个“活路”，总共运了700多吨，5匹马共结了两万七千多元。砍得主要是柳杉，松树要少些。是杨某丁用油锯锯的树。 22．证人吴某乙的证言 主要证实：2011年，黄某乙叫吴某乙牵马在华蓥市某镇某村5组帮汤某某运过树，运的是松树和柳杉树，第一个地方是某镇某村九龙桥的收费站背后的山上，第二个地方是某村原来学校对面的山上。五个马儿做了一百零几个“活路”，运了700吨左右的树。是杨某丁和另一个吴某乙不认识的人用油锯锯的树。 23．证人杨某戊的证言 主要证实：2009年杨某戊从闵某某、何某甲那里买了两车木料，结木材款时，闵某某或者何某甲给杨某戊打电话说他们没有做了，这两车木材款直接与贺某甲结账，后来是贺某甲在杨某戊这里结的账。杨某戊不记得这两车木料的重量、树种了。杨某戊还帮他们联系卖给过重庆三汇一个姓肖的木材老板。 24．证人肖某某的证言 主要证实：2009年，肖某某从闵某某、何某甲、贺某甲那里买过松树。具体数量肖某某记不清了。是一个姓贺的老头拉木料来的，闵某某给肖某某打过电话，没有出面。 25．证人黄某丙的证言 主要证实：2011年，黄某丙购买过某镇某村5组的松树，是胡某甲联系的黄某丙，树也是胡某甲拉来的。胡某甲拿了一张采伐许可证给黄某丙看过，黄某丙买了50多吨。后来是胡某甲和汤某某一起来算的账。 （三）指认笔录及照片 1．刘某甲于2014年7月17日带领侦查人员到华蓥市某镇某村5组张家坡、化角林的辛家湾2009年的林木采伐现场进行指认。 2．刘某乙于2014年7月17日带领侦查人员到华蓥市某镇李子垭5组长河楄、张家坡、化角林2011年的林木采伐现场进行指认。 （四）华蓥市森林公安局现场勘验检查笔录及现场照片、现场位置示意图、现场勘查行进路线示意图、现场伐桩统计数据及现场清点记录、关于某镇某村五组2009年、2011年滥伐林木现场勘验检查工作有关情况的说明 证实：华蓥市森林公安局于2014年7月8日至2014年7月10日对现场华蓥市某镇某村五组九龙桥附近的张家坡、长河楄、化角林等集体山林进行勘验、检查。在2009年、2011年勘查区域内，共发现伐桩688个，其中柳杉伐桩345个、马尾松伐桩343个。树种为马尾松和柳杉。从采伐痕迹看，伐桩为锯类工具所致。2009年砍伐地点是张家坡、辛家湾；2011年砍伐地点是化角林、长河楄、张家坡。华蓥市森林公安局在对现场勘验时，因现场勘验工作有极大难度，故未进行全面勘验，而是勘验了部分区域。现场勘验的目的是证实在张家坡、长河楄、化角林、辛家湾、灯盏窝是否进行过林木采伐作业。 （五）广安市林业调查规划设计队关于华蓥市某镇某村五组2009年、2011年林木采伐蓄积、面积勘查鉴定意见及照片、依据资料，《广安市林业调查规划设计队关于华蓥市某镇某村五组2009年、2011年林木采伐蓄积、面积勘查鉴定意见》的情况说明 证实：广安市林业调查规划设计队接受华蓥市森林公安局委托，对华蓥市某镇某村5组2009年、2011年的林木采伐蓄积和面积进行鉴定，广安市林业调查规划设计队组织康某某、胡某乙于2014年7月16日至18日，对华蓥市某镇某村5组2009年、2011年林木采伐地块进行了面积调绘和采伐蓄积测算，鉴定结果为：2009年采伐面积16.9公顷，采伐蓄积1137.5立方米；2011年采伐面积16.2公顷，采伐蓄积1263立方米。 《广安市林业调查规划设计队关于华蓥市某镇某村五组2009年、2011年林木采伐蓄积、面积勘查鉴定意见》的情况说明，对鉴定意见的面积计算方法、采伐蓄积测量方法、勘测鉴定结果及相关问题加以说明。 （六）书证 1．户籍证明 证实：被告人向某甲、汤某某的户籍信息。 2．到案经过 证实：2014年8月5日，被告人向某甲系公安机关电话通知到案接受讯问。 2014年10月21日，被告人汤某某系公安机关电话通知到案接受讯问。 3.2014年8月7日华蓥市某镇某村民委员会出具的情况说明 证实：华蓥市某镇某村民委员会在2004年9月开始并组，2005年1月并组结束。现某村5组由原某村2组和3组合并而成。合并后的村民小组只是形式上的，原村民小组仍是独立的经济组织，实行组代表负责制，组代表由村民选举产生。原某村2组强村并组后组代表是向某甲，是经过村民代表选举产生的，履行原某村2组的行政职责。强村并组后某村5组组长由该村党支部书记杨某甲担任。 4．采伐验收证、伐前公示、伐后公示、伐块拨交单 华蓥市林业局2009年出具的采伐验收证、伐前公示、伐块拨交单，证实：2009年某镇某村5组（原2组）批准的林木采伐时间是自2009年4月至12月；批准的采伐地点是张家坡、化角林；批准的采伐树种是马尾松、柳杉；批准的采伐蓄积为174立方米，验收数为172.4立方米；采伐许可证书号是华抚采字（2009）005号。 华蓥市林业局2011年出具的采伐验收证、伐前公示、伐后公示、伐块拨交单，证实：2011年某镇某村5组（原2组）批准的林木采伐时间是自2011年8月至11月；批准的采伐地点是马林光、张家坡；批准的采伐树种是马尾松；批准的采伐蓄积为146立方米，验收数为83.014立方米；采伐许可证书号是华采字（2011）第20号、第21号。 5．间伐木料买卖协议 2009年3月29日华蓥市某镇某村民委员会第五村民小组（原二组）作为甲方与闵某某、何某甲作为乙方签订间伐木料买卖协议，主要内容：甲方自愿将集体山林中所批的间伐指标林木卖给乙方，柳杉每吨140元，马尾松每吨210元。乙方进场时首付保证金一万，其余木材先付款后发货，甲方只承担间伐打号、过秤、记账的人工费。凡是未打号的树木不能砍。该协议“村民代表栏”有“向某甲”的字样。 6．间伐木料结算清单 证实：闵某某、何某甲在某村5组的间伐木料款项已经结清。 7．间伐木料算账记录 证实：2009年某村5组收入间伐木料款191547元，总吨位1024.62吨，其中松树687.15吨，柳杉337.47吨。 2011年某村五组间伐木料款180002.8元，松树578.07吨，柳杉459.92吨。 8．调取证据通知书及调取证据清单 （1）2014年7月1日华蓥市森林公安局从证据持有人贺某乙处调取2010年7月15日记账凭证第1号、第3号。 收据一份，证实：2009年度某村5组（原2组）收到间伐木料款191547元。 2009年度某村5组（原2组）分间伐木料款和分金鑫煤矿占用地款名册，证实：某村5组（原2组）村民2009年分得间伐木料款和金鑫煤矿占用地款共187070元。 （2）2014年7月1日华蓥市森林公安局从证据持有人贺某乙处调取2012年2月28日记账凭证第1号、第3号。 收据一份，证实：2011年某村5组收到间伐木料款180002.80元。 某村5组（原2组）2011年间伐木材分款名册，证实：某村5组（原2组）村民2011年分得间伐木料款共141880元。 9.2009年采伐张家坡林木时何某丙使用的油锯的照片和2011年采伐长河楄林木时石某乙使用的油锯的照片。 10.2015年1月4日至6日华蓥市森林公安局溪口派出所出具的关于木材重量与材积关系的情况说明 证实：溪口派出所民警走访了溪口镇渔槽村杨某己木材加工场、双河镇刘某丙木材经营部、红岩乡曾某某木材经营部、双河镇赵某某木材经营部，了解到新鲜松树每立方米重量为1.1至1.3吨，新鲜柳杉每立方米重量为1.0至1.2吨。 11．证明 （1）2014年1月13日华蓥市高兴镇枧子沟村支部委员会出具的证明 证实：枧子沟村一组村民贺某甲于2013年11月21日病故。 （2）2014年10月11日重庆市渝北区大湾镇水口社区村民委员会出具的证明 证实：水口社区六组村民杨某丁于2012年8月因病死亡。 （3）2016年2月27日华蓥市某镇某村民委员会出具的证明 证实：被告人向某甲家境贫寒，其母亲刘某丁体弱多病。 12．华蓥市人民医院疾病诊断证明书及刘某丁的身份信息 证实：被告人向某甲的母亲刘某丁于2016年2月26日被华蓥市人民医院临床诊断为右侧外囊区脑出血和高血压病。 13．四川省华蓥市人民法院（2014）华蓥刑初字第18号刑事附带民事判决书 证实：何某丁于2013年7月至9月先后几次在华蓥市某镇某村5组九龙桥收费站背后集体山里砍伐柳杉树31株，砍伐松树3株，经华蓥市林业局工程技术人员现场抽样，测算出被盗伐树木的立木蓄积为11.083立方米。 14．华蓥市某镇某村五组何某丁盗伐林木林地现状图 证实：何某丁2013年盗伐林木的区域位于本案2009年砍伐的区域内。 15．华蓥市林业局2011年8月29日出具的四川省政府非税收入一般缴款书 证实：2011年华蓥市某镇某村5组（原2组）林木采伐批准的采伐数量是87吨，某镇某村5组（原2组）共缴纳育林基金人民币4350元。 16．华蓥市司法局（2016）华司矫调意字5号调查评估意见书和邻水县司法局（2016）邻社矫评字15号调查评估意见书 证实：被告人向某甲、汤某某适宜纳入社区矫正。 17．被告人向某甲的悔过书和被告人汤某某的悔过书 证实：被告人向某甲和汤某某认识到自己的错误，认罪悔罪，请求判处缓刑。 18．华蓥市森林公安局受案登记表、立案决定书、逮捕证、逮捕通知书、鉴定聘请书、鉴定意见通知书，华蓥市人民法院取保候审决定书、逮捕决定书。 上述证据依照法定程序收集，其来源、形式合法，具有合法性；证据之间、证据与待证明的案件事实之间具有关联性；证据所反映的本案案件事实内容具有客观真实性，能够作为本案定案的根据，足以认定本院审理查明的案件事实，本院予以确认。 本院认为： 被告人向某甲违反森林法的规定，超过采伐许可证规定的采伐数量，采伐本单位所有的林木，数量巨大，其行为已触犯我国刑法，构成滥伐林木罪，应当受到刑罚处罚。被告人汤某某违反森林法的规定，超过采伐许可证规定的采伐数量，采伐他人所有的林木，数量巨大，其行为已触犯我国刑法，构成滥伐林木罪，应当受到刑罚处罚。公诉机关指控的罪名成立。本案属于共同犯罪，但不宜区分主从犯。 被告人向某甲、汤某某当庭自愿认罪，可以酌情从轻处罚。公诉机关对被告人向某甲、汤某某的量刑建议适当，本院予以采纳。根据我国宽严相济的刑事政策，综合考虑本案的事实、证据及社会危害程度，结合被告人向某甲、汤某某的悔罪表现、家庭状况及社区矫正机构的调查评估意见，本院认为被告人向某甲、汤某某符合宣告缓刑的条件。 被告人向某甲关于自己在办理林木采伐许可证的过程中存在一定过错及收取的林木款已经分配给了村民的辩称，与本案事实相符，本院予以采纳；其他辩称，与本案事实不符，本院不予采纳。被告人向某甲、汤某某的辩护人的辩护意见，理由不成立，本院不予采纳。 综上所述，依照《中华人民共和国刑法》第三百四十五条第二款、第二十五条第一款、第六十一条、第六十二条、第四十五条、第五十二条、第七十二条第一款及第三款、第七十三条第二款及第三款、第五十三条第一款，《中华人民共和国森林法》第三十九条第四款，最高人民法院关于《审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条第一款、第六条之规定，判决如下： 一、被告人向某甲犯滥伐林木罪，判处有期徒刑三年，缓刑五年，并处罚金人民币5万元。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人汤某某犯滥伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金人民币4万5千元。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省广安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄志君 审判员张梅 人民陪审员唐光志 二〇一六年四月七日 书记员蒋敏 附相关法律、法规及司法解释条文： 《中华人民共和国刑法》 第三百四十五条盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家级自然保护区内的森林或者其他林木的，从重处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 《中华人民共和国森林法》 第三十九条盗伐森林或者其他林木的，依法赔偿损失；由林业主管部门责令补种盗伐株数十倍的树木，没收盗伐的林木或者变卖所得，并处盗伐林木价值三倍以上十倍以下的罚款。 滥伐森林或者其他林木，由林业主管部门责令补种滥伐株数五倍的树木，并处滥伐林木价值二倍以上五倍以下的罚款。 拒不补种树木或者补种不符合国家有关规定的，由林业主管部门代为补种，所需费用由违法者支付。 盗伐、滥伐森林或者其他林木，构成犯罪的，依法追究刑事责任。 最高人民法院 关于《审理破坏森林资源刑事案件具体应用法律若干问题的解释》 第五条违反森林法的规定，具有下列情形之一，数量较大的，依照刑法第三百四十五条第二款的规定，以滥伐林木罪定罪处罚： （一）未经林业行政主管部门及法律规定的其他主管部门批准并核发林木采伐许可证，或者虽持有林木采伐许可证，但违反林木采伐许可证规定的时间、数量、树种或者方式，任意采伐本单位所有或者本人所有的森林或者其他林木的； （二）超过林木采伐许可证规定的数量采伐他人所有的森林或者其他林木的。 林木权属争议一方在林木权属确权之前，擅自砍伐森林或者其他林木，数量较大的，以滥伐林木罪论处。 第六条滥伐林木“数量较大”，以10至20立方米或者幼树500至1000株为起点；滥伐林木“数量巨大”，以50至100立方米或者幼树2500至5000株为起点。","writId":"021e5a20a24e61161cd6bf7efedd6c47c68","writName":"向某甲、汤某某滥伐林木一审刑事判决书"}
