{"ajId":"609c4b6f-f84b-4a43-9b2c-0efc0cc5b03c","ajName":"陈就、安春雷盗窃罪一案","ajjbqk":" 浙江省杭州市江干区人民检察院指控：2018年6月11日凌晨，被告人陈就在本市秋涛北路与解放东路交叉口地铁工地，窃得电缆线120余米，以15400元的价格卖给被告人安春雷。案发后，被告人安春雷家属赔偿被害人22000元并取得谅解。 为证实上述事实，公诉机关当庭宣读、出示了书证、证人证言、被害人陈述、勘验、检查、辨认笔录、鉴定意见、被告人供述与辩解等证据。公诉机关认为被告人陈就、安春雷的行为分别构成盗窃罪和掩饰、隐瞒犯罪所得罪，提请本院依法惩处。 被告人陈就、安春雷及辩护人吴鹏飞、颜晓英对公诉机关指控的犯罪事实、罪名及证据均无异议，在庭审中未向本院提供证据。辩护人吴鹏飞认为被告人陈就自侦查阶段认罪认罚，具有坦白情节，请求对被告人陈就从轻处罚。辩护人颜晓英认为被告人安春雷自侦查阶段认罪认罚，具有坦白情节，其亲属已赔偿被害人经济损失并取得谅解，请求对被告人安春雷从轻处罚并适用缓刑。 经审理查明：被告人陈就于2018年6月11日凌晨，在位于杭州市江干区交叉处的杭州地铁9号线工地，窃得腾达建设集团股份有限公司的电缆线120余米，并将电缆线运至杭州市江干区华鹤街688号卖给被告人安春雷销赃得款人民币15400元。 被告人安春雷明知被告人陈就的电缆线是盗窃所得仍予以收购。案发后，被告人安春雷的亲属已代为赔偿被害单位经济损失人民币22000元并取得谅解。 认定上述事实，经庭审质证的证据有： 1．发生情况报告表、委托书、被害单位代表杨能骥的陈述，证明腾达建设集团股份有限公司发现电缆线被盗的时间、地点、规格、长度、购买价格及被窃时电缆线可以正常使用成新率为7成的事实。 2．治安监控截图、光盘、证人马某的证言，证明公安机关通过监控录像及证人的辨认，确定位于杭州市江干区交叉处杭州地铁9号线工地的电缆线系被告人陈就所窃的事实。 3．接受证据清单、销售发票，证明腾达建设集团股份有限公司被窃电缆线的购买价格为290元／米的事实。 4．被告人陈就的供述及辨认笔录，证明其盗窃的时间、地点、所窃物品的特征，盗窃后其将500公斤左右电缆线用三轮车运至华鹤街688号，以31元／公斤的价格卖给被告人安春雷得款人民币15400元的事实。 5．被告人安春雷的供述及辨认笔录，证明2018年6月11日早上5点多，被告人陈就用电动三轮车某496公斤电缆线卖给其，陈就虽然没有明说电缆线的来源，但其知道肯定是偷来的，其以31元／公斤的价格收购，付给陈就人民币15400元，当天其以40.8元／公斤的价格将电缆线转手卖掉的事实。 6．收条、谅解书，证明被告人安春雷的亲属已代为赔偿被害单位经济损失人民币22000元并取得谅解的事实。 7．抓获经过，证明被告人陈就、安春雷系被动到案的事实。 8．前科材料，证明被告人陈就、安春雷的前科情况。 9．户籍证明，证明被告人陈就、安春雷的身份情况。 上述证据均系依法取得，证据之间能形成完整的证据锁链，符合证据的合法性、客观性、关联性原则，本院均予以确认。 ","cpfxgc":"本院认为，被告人陈就以非法占有为目的，盗窃公共财物数额较大，其行为已构成盗窃罪；被告人安春雷明知是犯罪所得而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控罪名成立。被告人陈就曾因盗窃受过刑事处罚，前罪有期徒刑的刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚；被告人陈就自案件侦查阶段自愿认罪认罚，可以从宽处罚；被告人陈就是在公安机关已经掌握犯罪事实并向其出示治安监控截图后，才供述自己的盗窃犯罪事实，故辩护人关于被告人陈就具有坦白情节的辩护意见，本院不予采纳。被告人安春雷自案件侦查阶段自愿认罪认罚，具有坦白情节，其亲属已代为赔偿被害单位经济损失并取得谅解，辩护人要求对被告人安春雷从轻处罚并适用缓刑的意见，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第六十五条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第二条第（一）项、第十四条之规定，判决如下：","pjjg":" 一、被告人陈就犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月16日起至2019年9月15日止；罚金在判决生效后十日内缴纳）。 二、被告人安春雷犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一千元（缓刑考验期限，从判决确定之日起计算。罚金在判决生效后十日内缴纳）。 三、被告人陈就销赃得款人民币一万五千四百元系违法所得，继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省杭州市江干区人民法院 刑事判决书 （2018）浙0104刑初751号 公诉机关浙江省杭州市江干区人民检察院。 被告人陈就，男，汉族，1995年12月3日出生，户籍地湖北省武穴市。2015年12月12日因犯盗窃罪被判处有期徒刑二年四个月，并处罚金人民币五千元，2017年10月11日刑满释放。因本案于2018年6月16日被刑事拘留，同月28日被逮捕。 辩护人吴鹏飞，浙江铭广律师事务所律师。 被告人安春雷，男，汉族，1990年1月20日出生，户籍地河南省固始县）。2012年6月7日因犯盗窃罪被判处有期徒刑十一个月，并处罚金人民币一千元，2012年12月8日刑满释放。因本案于2018年6月17日被取保候审。 辩护人颜晓英，浙江铭广律师事务所律师。 浙江省杭州市江干区人民检察院以江检公诉刑诉［2018］768号起诉书指控被告人陈就犯盗窃罪、被告人安春雷犯掩饰、隐瞒犯罪所得罪，于2018年8月14日向本院提起公诉并建议适用速裁程序进行审理，本院受理后经审查认为不宜适用速裁程序，依法组成合议庭，适用普通程序公开开庭审理了本案。浙江省杭州市江干区人民检察院指派检察员陈洁出庭支持公诉，被告人陈就、安春雷及辩护人吴鹏飞、颜晓英到庭参加诉讼。现已审理终结。 浙江省杭州市江干区人民检察院指控：2018年6月11日凌晨，被告人陈就在本市秋涛北路与解放东路交叉口地铁工地，窃得电缆线120余米，以15400元的价格卖给被告人安春雷。案发后，被告人安春雷家属赔偿被害人22000元并取得谅解。 为证实上述事实，公诉机关当庭宣读、出示了书证、证人证言、被害人陈述、勘验、检查、辨认笔录、鉴定意见、被告人供述与辩解等证据。公诉机关认为被告人陈就、安春雷的行为分别构成盗窃罪和掩饰、隐瞒犯罪所得罪，提请本院依法惩处。 被告人陈就、安春雷及辩护人吴鹏飞、颜晓英对公诉机关指控的犯罪事实、罪名及证据均无异议，在庭审中未向本院提供证据。辩护人吴鹏飞认为被告人陈就自侦查阶段认罪认罚，具有坦白情节，请求对被告人陈就从轻处罚。辩护人颜晓英认为被告人安春雷自侦查阶段认罪认罚，具有坦白情节，其亲属已赔偿被害人经济损失并取得谅解，请求对被告人安春雷从轻处罚并适用缓刑。 经审理查明：被告人陈就于2018年6月11日凌晨，在位于杭州市江干区交叉处的杭州地铁9号线工地，窃得腾达建设集团股份有限公司的电缆线120余米，并将电缆线运至杭州市江干区华鹤街688号卖给被告人安春雷销赃得款人民币15400元。 被告人安春雷明知被告人陈就的电缆线是盗窃所得仍予以收购。案发后，被告人安春雷的亲属已代为赔偿被害单位经济损失人民币22000元并取得谅解。 认定上述事实，经庭审质证的证据有： 1．发生情况报告表、委托书、被害单位代表杨能骥的陈述，证明腾达建设集团股份有限公司发现电缆线被盗的时间、地点、规格、长度、购买价格及被窃时电缆线可以正常使用成新率为7成的事实。 2．治安监控截图、光盘、证人马某的证言，证明公安机关通过监控录像及证人的辨认，确定位于杭州市江干区交叉处杭州地铁9号线工地的电缆线系被告人陈就所窃的事实。 3．接受证据清单、销售发票，证明腾达建设集团股份有限公司被窃电缆线的购买价格为290元／米的事实。 4．被告人陈就的供述及辨认笔录，证明其盗窃的时间、地点、所窃物品的特征，盗窃后其将500公斤左右电缆线用三轮车运至华鹤街688号，以31元／公斤的价格卖给被告人安春雷得款人民币15400元的事实。 5．被告人安春雷的供述及辨认笔录，证明2018年6月11日早上5点多，被告人陈就用电动三轮车某496公斤电缆线卖给其，陈就虽然没有明说电缆线的来源，但其知道肯定是偷来的，其以31元／公斤的价格收购，付给陈就人民币15400元，当天其以40.8元／公斤的价格将电缆线转手卖掉的事实。 6．收条、谅解书，证明被告人安春雷的亲属已代为赔偿被害单位经济损失人民币22000元并取得谅解的事实。 7．抓获经过，证明被告人陈就、安春雷系被动到案的事实。 8．前科材料，证明被告人陈就、安春雷的前科情况。 9．户籍证明，证明被告人陈就、安春雷的身份情况。 上述证据均系依法取得，证据之间能形成完整的证据锁链，符合证据的合法性、客观性、关联性原则，本院均予以确认。 本院认为，被告人陈就以非法占有为目的，盗窃公共财物数额较大，其行为已构成盗窃罪；被告人安春雷明知是犯罪所得而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控罪名成立。被告人陈就曾因盗窃受过刑事处罚，前罪有期徒刑的刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚；被告人陈就自案件侦查阶段自愿认罪认罚，可以从宽处罚；被告人陈就是在公安机关已经掌握犯罪事实并向其出示治安监控截图后，才供述自己的盗窃犯罪事实，故辩护人关于被告人陈就具有坦白情节的辩护意见，本院不予采纳。被告人安春雷自案件侦查阶段自愿认罪认罚，具有坦白情节，其亲属已代为赔偿被害单位经济损失并取得谅解，辩护人要求对被告人安春雷从轻处罚并适用缓刑的意见，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第六十五条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条、第六十四条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第二条第（一）项、第十四条之规定，判决如下： 一、被告人陈就犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月16日起至2019年9月15日止；罚金在判决生效后十日内缴纳）。 二、被告人安春雷犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一千元（缓刑考验期限，从判决确定之日起计算。罚金在判决生效后十日内缴纳）。 三、被告人陈就销赃得款人民币一万五千四百元系违法所得，继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长徐丽云 人民陪审员韩忠玉 人民陪审员陈佳玲 二〇一八年十一月八日 书记员刘佩文","writId":"063b2cb6fb3911656255de957d431e19165","writName":"陈就、安春雷盗窃罪一审刑事判决书"}
