{"ajId":"455bd414-f471-49b1-9019-cfe9bd4df01f","ajName":"姚自春滥伐林木罪一案","ajjbqk":" 青铜峡市人民检察院指控，2017年10月24日至10月26日，被告人姚自春在未取得采伐证的情况下，雇人使用油锯，将青铜峡市×××镇×××路西侧李某某家农田东侧沟边的47棵新疆杨伐掉。经鉴定，被伐林木立木蓄积共计27.1541立方米。 公诉机关当庭出示受案登记表、抓获经过、扣押决定书、扣押笔录、扣押清单及照片、未办理林木采伐证证明、被伐林木确权证明、×××村证明、现场勘验笔录及照片、辨认笔录、司法鉴定意见书、证人魏某甲、李某某等人证言、被告人姚自春供述、户籍证明、行政处罚决定书等证据支持指控，证实被告人姚自春的行为触犯《中华人民共和国刑法》第三百四十五条第二款之规定，应当以滥伐林木罪追究其刑事责任。建议在有期徒刑一年六个月以下判处，并处罚金。刑事附带民事公益诉讼人认为被告人姚自春破坏生态环境，侵害公共利益，还应承担相应的民事责任，请求判令被告人姚自春对其破坏的生态环境进行恢复，将滥伐的树木恢复到损害发生之前的状态；如无法恢复则对其滥伐的47棵新疆杨予以民事赔偿，承担补植复绿费用8366元，并承担公益诉讼人为本案垫付的鉴定费2500元、公告费1000元。 被告人姚自春对指控的犯罪事实及罪名无异议，且自愿认罪。对刑事附带民事公益诉讼人提出的诉讼请求亦无异议，当庭辩解家庭经济困难，无能力一次性赔付。 经审理查明：2017年10月24日至10月26日，被告人姚自春在未办理采伐许可证的情况下，与儿子姚某某、村民柴建新使用油锯，将购买的村民李某某位于青铜峡市×××镇×××路西侧，李某某在农田东侧沟边栽种的47棵树木伐倒，运到青铜峡市×××木材加工厂出售。经宁夏绿森源森林资源司法鉴定中心鉴定，被伐林木属防风固沙林，树种为新疆杨，共计47株，立木蓄积为27.1541立方米；种植于2006年，径级较大，补植复绿费按照苗木费用、种植费用和截止2017年底的管护费用测算为8366元。刑事附带民事公益诉讼人为本案垫付鉴定费2500元，公告费1000元。 上述事实，有公诉机关及刑事附带民事公益诉讼人当庭提交的下列证据，予以证实： 1、受案登记表，证实2017年10月26日16时20分，青铜峡市公安局森林派出所接到群众报警称青铜峡市大坝镇沙湾林场路西侧沟边有人滥伐树木，请求处理； 2、抓获经过，证实青铜峡市公安局森林派出所接到报案后立案侦查，发现姚自春有作案嫌疑。2017年12月5日，将被告人传唤到案，姚自春如实供述滥伐林木事实； 3、扣押决定书、扣押笔录、扣押清单及照片，证实扣押油锯一把、尼龙绳一根； 4、未办理林木采伐证证明，证实青铜峡市×××镇李某某农田东侧沟边被伐47株新疆杨在采伐之前未到青铜峡市林政资源管理站办理林木采伐证； 5、林木确权证明，证实涉案树木系李某某所有； 6、青铜峡市×××镇×××村村民委员会证明1份，证实李某某家农田东侧沟边树木属于李某某所有，被采伐之前，村委会未到青铜峡市林政资源管理站办理林木采伐证； 7、现场勘验笔录及照片，证实涉案林木现场方位、概貌及遗留的痕迹； 8、辨认笔录及被辨认人照片列表附照片，证实姚自春对伐树现场及销赃现场予以指认；魏某甲、李某某辨认出姚自春就是伐树的人； 9、宁绿森司鉴聘字（2017）第187号司法鉴定书附照片，证实经宁夏绿森源森林资源司法鉴定中心鉴定，被伐林木属防风固沙林，树种为新疆杨，共计47株，立木蓄积为27.1541立方米； 10、证人魏某甲证言，证实2017年10月26日接到村长电话后到现场，看到几个人正在将伐倒的树截断装车，予以制止。不知谁报警后，民警到达现场； 11、证人李某某证言，证实姚自春路过其家门口时问他买树，他将涉案树木指给姚自春，再没管。直到民警到现场，姚自春才找的他。未办理过采伐许可证，未给姚自春说过有采伐证； 12、证人姚某某证言，证实帮助父亲姚自春伐树的经过； 13、证人姜某某证言，证实丈夫姚自春买树伐树的经过； 14、证人流某某证言，证实经营青铜峡市×××木材加工厂期间，收购姚自春自称是房前屋后的树木，未见过姚自春有采伐证； 15、被告人姚自春供述，证实其未办理采伐许可证，买李某某的树后砍伐出售的经过； 16、户籍证明，证实被告人姚自春曾用名姚闫春，生于1959年9月3日，达到刑事责任年龄； 17、行政处罚决定书，证实姚自春2017年3月31日、2017年5月21日两次滥伐林木被青铜峡市林业局处以罚款1275元、340元； 18、青铜峡市公安局森林派出所的证明1份，证实被告人滥伐林木案作为刑事案件立案后，青铜峡市林业局未对其作行政处罚，在公安机关办案期间，姚自春未补种树木； 19、宁绿森司鉴字（2018）第126号司法鉴定书，证实经宁夏绿森源森林资源司法鉴定中心鉴定，被伐树木种植于2006年，截止2017年年底，47棵树木补植复绿费8366元； 20、公告一份，证实青铜峡市人民检察院通过检察日报于2018年5月3日发布公告，公告期满后有权提起附带民事公益诉讼的有关机关未提起公益诉讼； 21、证人魏某乙证言，证实姚自春2017年先后三次滥伐林木均未补种； 22、财政资金授权支付凭证2张，证实青铜峡市人民检察院垫付鉴定费2500元，公告费1000元； 23、被告人供述，证实其3次滥伐林木后均未补种。 上述证据，经当庭质证、辩论，被告人均无异议。经核，公诉机关暨附带民事公益诉讼人提交的证据来源合法，内容客观真实，证据之间能相互印证，属有效证据，应予确认。 ","cpfxgc":"本院认为，被告人姚自春违反森林法的规定，未经林业主管部门批准并核发采伐林木许可证，采伐林木27.1541立方米，数量较大，其行为构成滥伐林木罪，应予处罚。公诉机关指控的事实清楚，证据确实充分，罪名成立，予以支持。被告人姚自春到案后，如实供述罪行，自愿认罪，可从轻处罚；积极缴纳部分赔偿款，可酌情从轻处罚。公诉机关建议在有期徒刑一年六个月以下判处，并处罚金，合法适当，予以采纳。被告人姚自春的滥伐行为破坏生态环境，损害公共利益，亦应承担相应的民事责任。对刑事附带民事公益诉讼人要求被告人承担补植复绿费用8366元、鉴定费2500元、公告费1000元的诉讼请求予以支持。为维护社会管理秩序，保护国家对林业资源的管理制度，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第六十四条，《中华人民共和国民法通则》第一百零六条、第一百一十七条第二款，《中华人民共和国侵权责任法》第四条之规定，判决如下：","pjjg":" 一、被告人姚自春犯滥伐林木罪，判处有期徒刑一年，缓刑一年，并处罚金人民币一千元（未缴纳）； （缓刑考验期限，从判决确定之日起计算）； 二、被告人姚自春偿付恢复造林补植复绿费用人民币8366元，已付5000元，下剩3366元于判决生效后十五日内履行； 三、鉴定费2500元、公告费1000元，由被告人姚自春负担，于判决生效后十五日内缴纳； 四、作案工具：油锯一把、尼龙绳一根，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁夏回族自治区吴忠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"宁夏回族自治区青铜峡市人民法院 刑事附带民事判决书 （2018）宁0381刑初70号 公诉机关暨附带民事公益诉讼人宁夏回族自治区青铜峡市人民检察院。 被告人姚自春，曾用名姚闫春，男，1959年9月3日生于青铜峡市，公民身份号码×××，汉族，高中文化，农民，住青铜峡市。因涉嫌犯滥发林木罪于2017年12月5日被青铜峡市公安局取保候审。2018年4月10日本院决定取保候审。 青铜峡市人民检察院于2018年4月9日以青检公诉刑诉（2018）62号起诉书指控被告人姚自春犯滥伐林木罪，向本院提起公诉。在诉讼过程中，公益诉讼人青铜峡市人民检察院于2018年6月13日以青检刑民公诉（2018）01号民事公益诉讼起诉书向本院提起诉讼。本院依法组成合议庭，于2018年6月27日在第一审判庭公开开庭进行了合并审理。青铜峡市人民检察院指派检察员吕宇星出庭支持公诉，公益诉讼人青铜峡市人民检察院指派检察员赵明玲出庭履行职务，被告人姚自春到庭参加诉讼。现已审理终结。 青铜峡市人民检察院指控，2017年10月24日至10月26日，被告人姚自春在未取得采伐证的情况下，雇人使用油锯，将青铜峡市×××镇×××路西侧李某某家农田东侧沟边的47棵新疆杨伐掉。经鉴定，被伐林木立木蓄积共计27.1541立方米。 公诉机关当庭出示受案登记表、抓获经过、扣押决定书、扣押笔录、扣押清单及照片、未办理林木采伐证证明、被伐林木确权证明、×××村证明、现场勘验笔录及照片、辨认笔录、司法鉴定意见书、证人魏某甲、李某某等人证言、被告人姚自春供述、户籍证明、行政处罚决定书等证据支持指控，证实被告人姚自春的行为触犯《中华人民共和国刑法》第三百四十五条第二款之规定，应当以滥伐林木罪追究其刑事责任。建议在有期徒刑一年六个月以下判处，并处罚金。刑事附带民事公益诉讼人认为被告人姚自春破坏生态环境，侵害公共利益，还应承担相应的民事责任，请求判令被告人姚自春对其破坏的生态环境进行恢复，将滥伐的树木恢复到损害发生之前的状态；如无法恢复则对其滥伐的47棵新疆杨予以民事赔偿，承担补植复绿费用8366元，并承担公益诉讼人为本案垫付的鉴定费2500元、公告费1000元。 被告人姚自春对指控的犯罪事实及罪名无异议，且自愿认罪。对刑事附带民事公益诉讼人提出的诉讼请求亦无异议，当庭辩解家庭经济困难，无能力一次性赔付。 经审理查明：2017年10月24日至10月26日，被告人姚自春在未办理采伐许可证的情况下，与儿子姚某某、村民柴建新使用油锯，将购买的村民李某某位于青铜峡市×××镇×××路西侧，李某某在农田东侧沟边栽种的47棵树木伐倒，运到青铜峡市×××木材加工厂出售。经宁夏绿森源森林资源司法鉴定中心鉴定，被伐林木属防风固沙林，树种为新疆杨，共计47株，立木蓄积为27.1541立方米；种植于2006年，径级较大，补植复绿费按照苗木费用、种植费用和截止2017年底的管护费用测算为8366元。刑事附带民事公益诉讼人为本案垫付鉴定费2500元，公告费1000元。 上述事实，有公诉机关及刑事附带民事公益诉讼人当庭提交的下列证据，予以证实： 1、受案登记表，证实2017年10月26日16时20分，青铜峡市公安局森林派出所接到群众报警称青铜峡市大坝镇沙湾林场路西侧沟边有人滥伐树木，请求处理； 2、抓获经过，证实青铜峡市公安局森林派出所接到报案后立案侦查，发现姚自春有作案嫌疑。2017年12月5日，将被告人传唤到案，姚自春如实供述滥伐林木事实； 3、扣押决定书、扣押笔录、扣押清单及照片，证实扣押油锯一把、尼龙绳一根； 4、未办理林木采伐证证明，证实青铜峡市×××镇李某某农田东侧沟边被伐47株新疆杨在采伐之前未到青铜峡市林政资源管理站办理林木采伐证； 5、林木确权证明，证实涉案树木系李某某所有； 6、青铜峡市×××镇×××村村民委员会证明1份，证实李某某家农田东侧沟边树木属于李某某所有，被采伐之前，村委会未到青铜峡市林政资源管理站办理林木采伐证； 7、现场勘验笔录及照片，证实涉案林木现场方位、概貌及遗留的痕迹； 8、辨认笔录及被辨认人照片列表附照片，证实姚自春对伐树现场及销赃现场予以指认；魏某甲、李某某辨认出姚自春就是伐树的人； 9、宁绿森司鉴聘字（2017）第187号司法鉴定书附照片，证实经宁夏绿森源森林资源司法鉴定中心鉴定，被伐林木属防风固沙林，树种为新疆杨，共计47株，立木蓄积为27.1541立方米； 10、证人魏某甲证言，证实2017年10月26日接到村长电话后到现场，看到几个人正在将伐倒的树截断装车，予以制止。不知谁报警后，民警到达现场； 11、证人李某某证言，证实姚自春路过其家门口时问他买树，他将涉案树木指给姚自春，再没管。直到民警到现场，姚自春才找的他。未办理过采伐许可证，未给姚自春说过有采伐证； 12、证人姚某某证言，证实帮助父亲姚自春伐树的经过； 13、证人姜某某证言，证实丈夫姚自春买树伐树的经过； 14、证人流某某证言，证实经营青铜峡市×××木材加工厂期间，收购姚自春自称是房前屋后的树木，未见过姚自春有采伐证； 15、被告人姚自春供述，证实其未办理采伐许可证，买李某某的树后砍伐出售的经过； 16、户籍证明，证实被告人姚自春曾用名姚闫春，生于1959年9月3日，达到刑事责任年龄； 17、行政处罚决定书，证实姚自春2017年3月31日、2017年5月21日两次滥伐林木被青铜峡市林业局处以罚款1275元、340元； 18、青铜峡市公安局森林派出所的证明1份，证实被告人滥伐林木案作为刑事案件立案后，青铜峡市林业局未对其作行政处罚，在公安机关办案期间，姚自春未补种树木； 19、宁绿森司鉴字（2018）第126号司法鉴定书，证实经宁夏绿森源森林资源司法鉴定中心鉴定，被伐树木种植于2006年，截止2017年年底，47棵树木补植复绿费8366元； 20、公告一份，证实青铜峡市人民检察院通过检察日报于2018年5月3日发布公告，公告期满后有权提起附带民事公益诉讼的有关机关未提起公益诉讼； 21、证人魏某乙证言，证实姚自春2017年先后三次滥伐林木均未补种； 22、财政资金授权支付凭证2张，证实青铜峡市人民检察院垫付鉴定费2500元，公告费1000元； 23、被告人供述，证实其3次滥伐林木后均未补种。 上述证据，经当庭质证、辩论，被告人均无异议。经核，公诉机关暨附带民事公益诉讼人提交的证据来源合法，内容客观真实，证据之间能相互印证，属有效证据，应予确认。 本院认为，被告人姚自春违反森林法的规定，未经林业主管部门批准并核发采伐林木许可证，采伐林木27.1541立方米，数量较大，其行为构成滥伐林木罪，应予处罚。公诉机关指控的事实清楚，证据确实充分，罪名成立，予以支持。被告人姚自春到案后，如实供述罪行，自愿认罪，可从轻处罚；积极缴纳部分赔偿款，可酌情从轻处罚。公诉机关建议在有期徒刑一年六个月以下判处，并处罚金，合法适当，予以采纳。被告人姚自春的滥伐行为破坏生态环境，损害公共利益，亦应承担相应的民事责任。对刑事附带民事公益诉讼人要求被告人承担补植复绿费用8366元、鉴定费2500元、公告费1000元的诉讼请求予以支持。为维护社会管理秩序，保护国家对林业资源的管理制度，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第六十四条，《中华人民共和国民法通则》第一百零六条、第一百一十七条第二款，《中华人民共和国侵权责任法》第四条之规定，判决如下： 一、被告人姚自春犯滥伐林木罪，判处有期徒刑一年，缓刑一年，并处罚金人民币一千元（未缴纳）； （缓刑考验期限，从判决确定之日起计算）； 二、被告人姚自春偿付恢复造林补植复绿费用人民币8366元，已付5000元，下剩3366元于判决生效后十五日内履行； 三、鉴定费2500元、公告费1000元，由被告人姚自春负担，于判决生效后十五日内缴纳； 四、作案工具：油锯一把、尼龙绳一根，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁夏回族自治区吴忠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长刘丽娟 人民陪审员李学文 人民陪审员郭静 二〇一八年七月三日 书记员赵雅慧 附：引用的法律条文 《中华人民共和国刑法》 第三百四十五条盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家级自然保护区内的森林或者其他林木的，从重处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国民法通则》 第一百零六条公民、法人违反合同或者不履行其他义务的，应当承担民事责任。 公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。 没有过错，但法律规定应当承担民事责任的，应当承担民事责任。 第一百一十七条侵占国家的、集体的财产或者他人财产的，应当返还财产，不能返还财产的，应当折价赔偿。 损坏国家的、集体的财产或者他人财产的，应当恢复原状或者折价赔偿。 受害人因此遭受其他重大损失的，侵害人并应当赔偿损失。 《中华人民共和国侵权责任法》 第四条侵权人因同一行为应当承担行政责任或者刑事责任的，不影响依法承担侵权责任。 因同一行为应当承担侵权责任和行政责任、刑事责任，侵权人的财产不足以支付的，先承担侵权责任。","writId":"0451378dff3a95d39895ae79b854f8edac8","writName":"姚自春滥伐林木罪一审刑事判决书"}
