{"ajId":"1dc32019-f584-49d2-b55c-e1dfe9d13789","ajName":"向某某故意伤害一案","ajjbqk":" 原审认定：2014年6月2日22时左右，淮滨县固城乡居民徐林、张林、赵勇和王家岗乡立城村居民楚阳等人酒后打算到东湖溜冰场去玩，四人沿东湖南路由西向东行走至下园路口时，与迎面行走的向双双等人臂膀发生碰撞，为此双方发生口角，继而厮打。在厮打过程中，被告人向双双伙同他人将徐林、张林、楚阳捅伤，后经淮滨县公安局物证鉴定室鉴定：徐林的损伤程度符合重伤二级、张林的损伤程度符合轻伤二级、楚阳的损伤程度为轻微伤。 案发后，被害人徐林先后在淮滨县人民医院、华中科技大学同济医院、浙江省杭州市萧山区中医院住院治疗31天，花医疗费145231.27元。被害人徐林系浙江省杭州市萧山广海花边有限公司员工，月平均收入为4137.63元。被害人张林在淮滨县人民医院住院10天，花医疗费9996.38元。被害人楚阳在淮滨县人民医院住院10天，花医疗费7690.78元。 上述事实，原判采用的证据有户籍证明、受案登记表、抓获经过等书证，辨认笔录、鉴定意见、视听资料，证人赵勇、楚少朋、展响辉的证言，被害人徐林、张林、楚阳的陈述及被告人向双双的供述等证据。原判认为，被告人向双双伙同他人故意伤害他人身体，致使一人重伤、一人轻伤、一人轻微伤，其行为已构成故意伤害罪。被告人向双双在缓刑考验期内再犯新罪，应当撤销缓刑，数罪并罚。对附带民事诉讼原告人徐林、张林、楚阳因被伤害造成的直接损失，被告人向双双应当赔偿。故依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条、第七十七条第一款、第六十九条、第六十一条、《中华人民共和国刑事诉讼法》第七十四条、第九十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条的规定，判决：（一）、撤销本院（2012）淮刑初字第165号刑事判决中被告人向双双的缓刑部分；（二）、被告人向双双犯故意伤害罪，判处有期徒刑五年六个月；与前罪所判有期徒刑三年并罚，决定执行有期徒刑八年；（三）、被告人向双双赔偿附带民事诉讼原告人徐林各项经济损失156296.82元，赔偿附带民事诉讼原告人张林各项经济损失11796.38元，赔偿附带民事诉讼原告人楚阳各项经济损失9490.78元。上述款项于本判决发生效力之日起十日内付清。（四）、驳回附带民事诉讼原告人徐林、张林、楚阳的其他诉讼请求。 上诉人向双双及其辩护人上诉、辩护称：向双双认罪、悔罪，原审量刑过重，请求从轻处罚。 经审理，二审查明上诉人向双双犯故意伤害罪的事实、证据与一审相同，且经一审法院开庭举证、质证，查明属实，本院予以确认。 本案在审理期间，上诉人向双双的近亲属与附带民事诉讼原告人徐林、张林、楚阳达成附带民事调解协议，由向双双的近亲属一次性赔偿人民币10万元。附带民事诉讼原告人徐林、张林、楚阳对向双双表示谅解，并请求法院对其从轻处罚。本院已另行制作刑事附带民事调解书。 关于上诉人向双双及其辩护人上诉、辩护称“向双双认罪、悔罪，原审量刑过重，请求从轻处罚”的上诉理由，经查，上诉人向双双在二审期间积极赔偿被害人，有悔罪表现，并取得了被害人的谅解，依法可对其酌情再予以从轻处罚。故此上诉、辩护理由成立。 ","cpfxgc":"本院认为，上诉人向双双伙同他人故意伤害他人身体，致使一人重伤、一人轻伤、一人轻微伤，其行为已构成故意伤害罪。原判事实清楚，定性准确，审判程序合法。考虑到上诉人向双双在二审期间积极赔偿被害人并取得了谅解，故对其要求从轻处罚的理由本院予以采纳。依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条、第六十九条、第七十七条第一款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下：","pjjg":" 一、维持淮滨县人民法院（2014）淮刑初字第219号刑事附带民事判决中的第一项，即撤销本院（2012）淮刑初字第165号刑事判决书主文中对被告人向双双宣告的缓刑。 二、撤销淮滨县人民法院（2014）淮刑初字第219号刑事附带民事判决中的第二、三、四项，即被告人向双双犯故意伤害罪，判处有期徒刑五年六个月，与前罪所判有期徒刑三年并罚，决定执行有期徒刑八年；被告人向双双赔偿附带民事诉讼原告人徐林各项经济损失156296.82元，赔偿附带民事诉讼原告人张林各项经济损失11796.38元，赔偿附带民事诉讼原告人楚阳各项经济损失9490.78元。上述款项于本判决发生效力之日起十日内付清；驳回附带民事诉讼原告人徐林、张林、楚阳的其他诉讼请求。 三、上诉人向双双犯故意伤害罪，判处有期徒刑四年，与淮滨县人民法院（2012）淮刑初字第165号刑事判决中对向双双犯聚众斗殴罪，判处有期徒刑三年数罪并罚，决定执行有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月19日起至2020年7月6日止）。 本判决为终审判决。","qw":"河南省信阳市中级人民法院 刑事判决书 （2015）信刑终字第90号 原公诉机关淮滨县人民检察院。 上诉人（原审被告人）向双双（乳名双双），男，1989年12月6日出生于河南省淮滨县，居民身份证号码411527198912060411，汉族，初中文化，住淮滨县城关镇桂花村西向营组。因涉嫌犯寻衅滋事罪，于2012年6月1日被淮滨县公安局刑事拘留，同月16日被逮捕，同年8月6日被淮滨县公安局取保候审；经淮滨县人民法院决定，于2012年9月25日被逮捕，同月30日被取保候审；因犯聚众斗殴罪，于2012年12月21日被淮滨县人民法院判处有期徒刑三年，缓刑四年。因涉嫌犯故意伤害罪，于2014年9月19日被淮滨县公安局刑事拘留，2014年9月30日被逮捕，现羁押于淮滨县看守所。 辩护人孙健，河南正声律师事务所律师。 河南省淮滨县人民法院审理淮滨县人民检察院指控的原审被告人向双双犯故意伤害罪一案，于2015年1月28日作出（2014）淮刑初字第219号刑事附带民事判决。原审被告人向双双不服，提出上诉。本院依法组成合议庭，经过阅卷、讯问上诉人，认为本案事实清楚，决定不开庭审理。现已审理终结。 原审认定：2014年6月2日22时左右，淮滨县固城乡居民徐林、张林、赵勇和王家岗乡立城村居民楚阳等人酒后打算到东湖溜冰场去玩，四人沿东湖南路由西向东行走至下园路口时，与迎面行走的向双双等人臂膀发生碰撞，为此双方发生口角，继而厮打。在厮打过程中，被告人向双双伙同他人将徐林、张林、楚阳捅伤，后经淮滨县公安局物证鉴定室鉴定：徐林的损伤程度符合重伤二级、张林的损伤程度符合轻伤二级、楚阳的损伤程度为轻微伤。 案发后，被害人徐林先后在淮滨县人民医院、华中科技大学同济医院、浙江省杭州市萧山区中医院住院治疗31天，花医疗费145231.27元。被害人徐林系浙江省杭州市萧山广海花边有限公司员工，月平均收入为4137.63元。被害人张林在淮滨县人民医院住院10天，花医疗费9996.38元。被害人楚阳在淮滨县人民医院住院10天，花医疗费7690.78元。 上述事实，原判采用的证据有户籍证明、受案登记表、抓获经过等书证，辨认笔录、鉴定意见、视听资料，证人赵勇、楚少朋、展响辉的证言，被害人徐林、张林、楚阳的陈述及被告人向双双的供述等证据。原判认为，被告人向双双伙同他人故意伤害他人身体，致使一人重伤、一人轻伤、一人轻微伤，其行为已构成故意伤害罪。被告人向双双在缓刑考验期内再犯新罪，应当撤销缓刑，数罪并罚。对附带民事诉讼原告人徐林、张林、楚阳因被伤害造成的直接损失，被告人向双双应当赔偿。故依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条、第七十七条第一款、第六十九条、第六十一条、《中华人民共和国刑事诉讼法》第七十四条、第九十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条的规定，判决：（一）、撤销本院（2012）淮刑初字第165号刑事判决中被告人向双双的缓刑部分；（二）、被告人向双双犯故意伤害罪，判处有期徒刑五年六个月；与前罪所判有期徒刑三年并罚，决定执行有期徒刑八年；（三）、被告人向双双赔偿附带民事诉讼原告人徐林各项经济损失156296.82元，赔偿附带民事诉讼原告人张林各项经济损失11796.38元，赔偿附带民事诉讼原告人楚阳各项经济损失9490.78元。上述款项于本判决发生效力之日起十日内付清。（四）、驳回附带民事诉讼原告人徐林、张林、楚阳的其他诉讼请求。 上诉人向双双及其辩护人上诉、辩护称：向双双认罪、悔罪，原审量刑过重，请求从轻处罚。 经审理，二审查明上诉人向双双犯故意伤害罪的事实、证据与一审相同，且经一审法院开庭举证、质证，查明属实，本院予以确认。 本案在审理期间，上诉人向双双的近亲属与附带民事诉讼原告人徐林、张林、楚阳达成附带民事调解协议，由向双双的近亲属一次性赔偿人民币10万元。附带民事诉讼原告人徐林、张林、楚阳对向双双表示谅解，并请求法院对其从轻处罚。本院已另行制作刑事附带民事调解书。 关于上诉人向双双及其辩护人上诉、辩护称“向双双认罪、悔罪，原审量刑过重，请求从轻处罚”的上诉理由，经查，上诉人向双双在二审期间积极赔偿被害人，有悔罪表现，并取得了被害人的谅解，依法可对其酌情再予以从轻处罚。故此上诉、辩护理由成立。 本院认为，上诉人向双双伙同他人故意伤害他人身体，致使一人重伤、一人轻伤、一人轻微伤，其行为已构成故意伤害罪。原判事实清楚，定性准确，审判程序合法。考虑到上诉人向双双在二审期间积极赔偿被害人并取得了谅解，故对其要求从轻处罚的理由本院予以采纳。依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条、第六十九条、第七十七条第一款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、维持淮滨县人民法院（2014）淮刑初字第219号刑事附带民事判决中的第一项，即撤销本院（2012）淮刑初字第165号刑事判决书主文中对被告人向双双宣告的缓刑。 二、撤销淮滨县人民法院（2014）淮刑初字第219号刑事附带民事判决中的第二、三、四项，即被告人向双双犯故意伤害罪，判处有期徒刑五年六个月，与前罪所判有期徒刑三年并罚，决定执行有期徒刑八年；被告人向双双赔偿附带民事诉讼原告人徐林各项经济损失156296.82元，赔偿附带民事诉讼原告人张林各项经济损失11796.38元，赔偿附带民事诉讼原告人楚阳各项经济损失9490.78元。上述款项于本判决发生效力之日起十日内付清；驳回附带民事诉讼原告人徐林、张林、楚阳的其他诉讼请求。 三、上诉人向双双犯故意伤害罪，判处有期徒刑四年，与淮滨县人民法院（2012）淮刑初字第165号刑事判决中对向双双犯聚众斗殴罪，判处有期徒刑三年数罪并罚，决定执行有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月19日起至2020年7月6日止）。 本判决为终审判决。 审判长张杰 审判员张同福 代理审判员黄少斌 二〇一五年四月十六日 书记员张贞贞","writId":"015313c38585b449d5a59a81d17d614bdd1","writName":"向双双犯故意伤害罪一案二审刑事判决书"}
