{"ajId":"983d611b-128b-465b-8c5a-1e3f8f78c5ec","ajName":"李某某贪污一案","ajjbqk":" 经审理查明，2009年3月至2016年12月间，被告人李某某利用其任紫金县民政局救灾救济股及社会救助股股长职务之便利，通过虚列何某、钟某3、李某、钟某2、陈某1（均属被告人亲戚）为低保、五保户，并经手开具该五人名下的银行卡（存折），将国家低保、五保专项救助资金共计人民币451230元拨付至该五人银行账户后，由其直接支取或交其亲戚支取使用。2018年7月19日，被告人李某某主动到监察机关投案，同年10月19日退清全部赃款。在审查起诉期间，被告人李某某于2018年11月27日自愿签署《认罪认罚具结书》。 上述事实，被告人李某某在开庭审理过程中亦无异议，并有证人林某、钟某1、李某、钟某2、黄某、陈某1证言，案件线索来源材料，立案决定书，低保、五保的认定及救济救助资金发放的相关文件规定，低保、五保名册，何某等五人银行开户资料及流水交易明细，材料辨认，任职证明材料及职责说明，证明及说明材料，情况说明，归案说明，暂收条，认罪认罚具结书，身份证明材料及被告人李某某的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李某某无视国家法律，利用职务之便，采用虚列低保、五保对象的手段，骗取、侵吞国家救济、救助专项资金，数额巨大，其行为已构成贪污罪，依法应予以刑罚处罚。公诉机关的指控，事实清楚，证据确实、充分，本院予以支持；提出以贪污罪判处被告人李某某三年以下有期徒刑并处罚金的量刑建议适当，予以采纳。辩护人提出，被告人李某某系初犯、偶犯，其主动投案，归案后如实供述，属自首，且退清赃款，并自愿签署《认罪认罚具结书》，具有悔罪表现，其系烈属家庭子女，母亲已90多岁高龄，且患有严重疾病，常年因病卧床，需要人照顾，请求法庭对其从轻、从宽处罚，并考虑判处缓刑的辩护意见。经查，基本属实，本院予以采纳，但因被告人贪污救济、救助特殊款物，且数额巨大，故判处缓刑的请求不予支持。依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第五十二条、第五十三条、第六十七条第一款、第六十四条和《中华人民共和国刑事诉讼法》第十五条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十九条的规定，判决如下：","pjjg":" 一、被告人李某某犯贪污罪，判处有期徒刑一年十个月，并处罚金人民币15万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年7月19日起至2020年5月18日止；罚金自本判决发生法律效力之日起30日内向本院缴纳，上缴国库。） 二、退赃款人民币451230元，予以没收，（由监察委）上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省河源市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省紫金县人民法院 刑事判决书 （2018）粤1621刑初356号 公诉机关广东省紫金县人民检察院。 被告人李某某，女，1966年4月21日出生，广东省紫金县人，汉族，大专文化，捕前任紫金县民政局社会救助股股长。因本案于2018年7月19日被留置，同年10月18日被逮捕。现羁押于广东省紫金县看守所。 辩护人邓启鑫，广东百旋律师事务所律师。 广东省紫金县人民检察院以紫检公诉刑诉［2018］335号起诉书指控被告人李某某犯贪污罪，于2018年11月29日向本院提起公诉。本院依法适用普通程序，组成合议庭，于2018年12月14日公开开庭进行了审理。广东省紫金县人民检察院指派检察员罗崇杰出庭支持公诉，被告人李某某及其辩护人邓启鑫均到庭参加诉讼。现已审理终结。 经审理查明，2009年3月至2016年12月间，被告人李某某利用其任紫金县民政局救灾救济股及社会救助股股长职务之便利，通过虚列何某、钟某3、李某、钟某2、陈某1（均属被告人亲戚）为低保、五保户，并经手开具该五人名下的银行卡（存折），将国家低保、五保专项救助资金共计人民币451230元拨付至该五人银行账户后，由其直接支取或交其亲戚支取使用。2018年7月19日，被告人李某某主动到监察机关投案，同年10月19日退清全部赃款。在审查起诉期间，被告人李某某于2018年11月27日自愿签署《认罪认罚具结书》。 上述事实，被告人李某某在开庭审理过程中亦无异议，并有证人林某、钟某1、李某、钟某2、黄某、陈某1证言，案件线索来源材料，立案决定书，低保、五保的认定及救济救助资金发放的相关文件规定，低保、五保名册，何某等五人银行开户资料及流水交易明细，材料辨认，任职证明材料及职责说明，证明及说明材料，情况说明，归案说明，暂收条，认罪认罚具结书，身份证明材料及被告人李某某的供述等证据证实，足以认定。 本院认为，被告人李某某无视国家法律，利用职务之便，采用虚列低保、五保对象的手段，骗取、侵吞国家救济、救助专项资金，数额巨大，其行为已构成贪污罪，依法应予以刑罚处罚。公诉机关的指控，事实清楚，证据确实、充分，本院予以支持；提出以贪污罪判处被告人李某某三年以下有期徒刑并处罚金的量刑建议适当，予以采纳。辩护人提出，被告人李某某系初犯、偶犯，其主动投案，归案后如实供述，属自首，且退清赃款，并自愿签署《认罪认罚具结书》，具有悔罪表现，其系烈属家庭子女，母亲已90多岁高龄，且患有严重疾病，常年因病卧床，需要人照顾，请求法庭对其从轻、从宽处罚，并考虑判处缓刑的辩护意见。经查，基本属实，本院予以采纳，但因被告人贪污救济、救助特殊款物，且数额巨大，故判处缓刑的请求不予支持。依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第五十二条、第五十三条、第六十七条第一款、第六十四条和《中华人民共和国刑事诉讼法》第十五条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十九条的规定，判决如下： 一、被告人李某某犯贪污罪，判处有期徒刑一年十个月，并处罚金人民币15万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年7月19日起至2020年5月18日止；罚金自本判决发生法律效力之日起30日内向本院缴纳，上缴国库。） 二、退赃款人民币451230元，予以没收，（由监察委）上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省河源市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长龚月恩 审判员蓝兰芳 人民陪审员张军 二〇一八年十二月二十九日 书记员赖雯雯","writId":"0652ebfb8bd7031ca3fbd20ffe34b5df642","writName":"李某某贪污一审刑事判决书"}
