{"ajId":"358be293-9dac-4351-8a07-672cf393a0b6","ajName":"莫某1强奸一案","ajjbqk":" 广西壮族自治区博白县人民检察院指控，2015年3月至2016年3月期间的晚上，被告人莫某1进入到博白县文地镇才苏村岭岗队莫某3的房间内，趁被害人莫某3熟睡之机，多次对莫某3实施奸淫。2016年9月份的一天晚上，被告人莫某1在博白县文地镇才苏村岭岗队莫元辉平房屋顶上，对莫某3实施奸淫。2016年11月29日，被告人莫某1到博白县公安局投案。对指控的事实，检察机关提交相应的证据材料证明，并认为被告人莫某1的行为构成强奸罪。被告人莫某1犯罪时未满十八周岁，应当从轻或者减轻处罚；被告人莫某1自动到公安机关投案，如实供述自己罪行，是自首。请求本院适用《中华人民共和国刑法》第二百三十六条第二款、第十七条、第六十七条的规定对被告人莫某1定罪处罚。 被告人莫某1及其法定代理人莫某2对公诉机关指控的事实和罪名均没有异议。 经审理查明，2015年3月至2016年3月期间的晚上，被告人莫某1进入到博白县文地镇才苏村岭岗队莫某3的住房内，趁被害人莫某3熟睡之机，多次对莫莫某3实施奸淫。2016年9月份的一天晚上，被告人莫某1以送手机给莫某3为由，在博白县文地镇才苏村岭岗队莫元辉平房屋顶上，对莫某3实施奸淫。 另查明，2016年11月29日，被告人莫某1在其父亲的陪同下到博白县公安局投案，并如实供述其罪行。被告人莫某1出生于1998年12月13日，犯罪时未满18周岁。被害人莫某3出生于2004年9月8日，被强奸时未满十四周岁。莫某1与被害人莫某3是堂兄妹关系，案发后，被害人莫某3及其法定代理人莫某4对被告人莫某1的犯罪行为表示原谅，请求对莫某1从轻处罚。 以上事实，有检察机关提交的，并经法庭质证、认证的下列证据予以证明： 1、受案登记表，立案决定书，证明2016年11月24日曾某4报案称其女儿莫某3多次被莫某1强奸，同日博白县公安局对该案立案侦查。 2、到案经过，证明2016年11月29日莫某1在其父亲莫某2的陪同下到博白县公安局投案，并供述其自2015年3月份以来至2016年11月份期间多次强奸莫某3的犯罪事实。 3、扣押物品、文件清单，指认手机、提取手机照片，提取笔录，证明2016年12月4日公安民警依法到博白县莫某4家房间提取莫某1送给莫某3的直板智能手机欧A68手机一台（串号864991060807653），并将该手机依法扣押。 4、户籍证明，证明被告人莫某1出生于1998年12月13日；被害人莫某3出生于2004年9月8日。 5、未成年人社会调查报告，证明被告人莫某1小学六年级辍学后在家，平时不听从父母管教，因处于生理发育期，经常看一些爱情剧从而产生淫欲，见莫某3住其隔壁，便产生强奸莫某3的想法，自2015年3月以来多次强奸莫某3，投案后有愧对莫某3的思想。 6、证人曾某1、曾某1涛、曾某2、曾某3的证言，证明其四人得知莫某3被莫某1强奸后，于2016年11月23日晚上来到莫某1家欲抓莫某1到公安机关，但莫某1逃跑了，未能抓获。 7、证人莫某4的证言，证明其是被害人莫某3的父亲，2016年11月初其听说女儿莫某3被莫某1强奸后，其对莫某1进行过语言警告。女儿莫某3从2015年至2016年3月和另两个小孩住在其家厨房，厨房的门锁坏了。2016年3月份莫某3三姐妹才搬来与父母同住。 8、证人曾某4的证言，证明其是莫某3的母亲，从2015年开始至2016年3月莫某3和弟弟妹妹一起住在厨房，同睡在厨房的一张床上，厨房的门锁是坏的。2016年3月份的一天，莫某3说要从厨房住处搬到其房间住，经其向莫某3了解，得知莫某1多次到莫某3床上对其实施强奸。其将此事告诉老公莫某4，莫某4对莫某1进行过警告。到2016年7月份的一天，其帮莫某3洗衣服时发现莫某3的短裤上有疑似精液斑点的痕迹；2016年10月的一天，其在洗莫某3盖的被子时发现被子上有疑似精斑的东西。 9、证人莫某5的证言，证明其是莫某3的弟弟，近3年来其和姐姐莫某3、妹妹莫某6怡一起睡，2016年3月前住在厨房里，2016年3月后搬到父母的房间和父母一起住。在2015年的一天晚上，其三姐弟睡觉时，莫某1在其睡觉的窗户前偷看他们睡觉。 10、证人莫某2的证言，证明其是莫某1的父亲，莫仕云和莫某1是双胞胎。莫某1是小学未毕业就辍学在家帮忙务农。其是在2016年11月中旬知道莫某1强奸莫某3一事。 11、被害人莫某3陈述，从2015年初到2016年3月其和弟弟、妹妹同住在厨房睡在一张床上，厨房的门和锁都是坏的，锁不住门。从2015年3月份开始，被告人莫某1多次利用其睡觉时进其房间露出阴茎在其下体进行摩擦，对其进行强奸，但也有几次因其反抗，将他赶跑了。2016年9月份开学后不久的一天，即莫某1送手机给其的第二天晚上，莫某1在莫元辉的屋顶强奸过其一次。直到其母亲发现其裤子上有疑似精斑时，其才将被强奸的事情告诉母亲。莫某1强奸其之后给过其几次钱，还给过一台欧A68手机。 12、被告人莫某1供述，因平时其看电视有男女亲热镜头，遂产生淫欲，其发现堂妹莫某3只是和弟弟妹妹住在一起，认为有机可乘，便产生强奸莫某3的想法。其第一次强奸莫某3的时间是在2015年上半年的一天晚上，当天晚上天气冷，大约8、9点钟左右，其想起电视男女的激情画面翻来覆去睡不着，于是其偷偷来到莫某3的房间，发现莫某3三姐弟熟睡在一张床上，其爬上床把莫某3压在身下，这时莫某3醒来，其对莫某3说阴茎硬难受，给莫某32元钱让其同意性交，莫某3拿钱后并没有反抗，于是其穿着衣服趴在莫某3身上动了几下就射精了。此后，其见莫某3家人没有反应，又产生再次强奸莫某3的想法，于是其在一天晚上，像第一次强奸莫某3一样穿着衣服直接压在莫某3身上动了几下就射精了。这次其给了莫某35元钱，其后连续这样强奸了莫某36次；第7次时也是在一天晚上，其给了莫某310元钱后见莫某3没有反抗，于是把莫某3衣服脱到膝盖部位，其用阴茎在莫某3阴道及大腿俩侧进行摩擦至射精。在这几次强奸过程中有几次是莫某3穿着衣服，其把衣服脱掉，有几次是其穿着衣服，莫某3脱掉衣服；其中有几次是因阴茎不够硬，只是把阴茎放到莫某3的阴道口处，来回在大腿内侧及外阴之间摩擦至射精。在2016年9月的一天，其买了一台299元的手机送给莫某3，让莫某3同意和其发生性关系，其二人约定第二天晚上发生性关系，在第二天晚上8至10点钟左右，其带莫某3来到莫元辉的平房楼顶，把事先准备好的塑料编织袋铺在地上，让莫某3躺在编织袋上，然后将莫某3和自己的裤子脱掉，将其阴茎对准莫某3的阴道插，但因阴茎不够硬，在阴道口摩擦射精了。其从2015年到案发期间共强奸莫某312次，莫某3读小学六年级大概12岁。到2016年11月23日当天，莫某3的舅舅等人找其打的时候知道莫某3已经把强奸的事情告诉她家人，其害怕就跑到山上藏了四五天，2016年11月29日父亲带其到公安机关投案。 13、博白县公安局物证鉴定室法医学活体检验鉴定书、疾病证明书、鉴定意见通知书，证明被害人莫某3处女膜完整、全身检查无明显外伤痕迹，上述鉴定结论已经告知被告人和被害人。 14、现场勘验笔录、现场中心方位图、现场照片，证明强奸现场位于博白县文地镇才苏村岭岗队莫某4家的厨房、莫元辉平房屋顶。 被告人莫某7的法定代理人莫某2提交谅解书一份，证明被害人莫某3及其法定代理人莫某4对被告人莫某1的犯罪行为表示谅解。 在法庭审理过程中，本院了解到被告人莫某1没有受过刑事处罚，小学六年级辍学后在家，平时跟随叔叔到英桥镇政府打扫卫生。在家期间经常沉迷于电视，特别是看到爱情剧后便产生淫欲，于是产生强奸莫某3的想法，从2015年3月开始至案发期间在莫某3住房及莫元辉家平房楼顶多次强奸莫某3。经庭审中教育，被告人莫某1认识到自己的行为给家人、莫某3及其一家都带来很大的伤害，知道自己行为的违法性，悔罪的态度较好。 ","cpfxgc":"本院认为，被告人莫某1明知对方为不满14周岁的幼女，仍强行与对方发生性关系，其行为已构成强奸罪。公诉机关指控被告人莫某1犯强奸罪的罪名成立。莫某1犯罪时未满十八周岁，依法应当从轻或者减轻处罚；莫某1自动到公安机关投案，并主动供述自己的罪行，当庭认罪，是自首，依法可从轻或减轻处罚。莫某1的犯罪行为得到被害人及其法定代理人的谅解，可酌情从轻处罚。莫某1现正处于身心成长发育时期，容易产生生理冲动，因不思学习，过早辍学在家，平时受电视剧中男女亲热剧情的影响，在此期间生理冲动性没有得到正确的引导，从而走上犯罪道路。真诚希望通过教育，莫某1能从中吸取教训，在日常生活中多学习道德文化和法律知识，做一个关心、爱护他人，珍惜亲情，睦邻友好的人。同时希望莫某1的法定代理人继续对莫某1多加管教，给予正确引导，更多的关爱，使其能更好地改造，早日回归社会。根据被告人莫某1的犯罪事实，犯罪性质、情节及对社会的危害程度，决定对莫某1减轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款和第二款，第十七条第一款和第三款，第六十七条第一款和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条和第三条之规定，判决如下：","pjjg":" 被告人莫某1犯强奸罪，判处有期徒刑二年五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月29日起至2019年4月28日止。） 如不服本判决，可在收到判决书之次日起十日内，通过本院或直接向广西壮族自治区玉林市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份、副本八份。","qw":"广西壮族自治区博白县人民法院 刑事判决书 （2017）桂0923刑初432号 公诉机关广西壮族自治区博白县人民检察院。 被告人莫某1，男，1998年12月13日出生于广西壮族自治区博白县，汉族，小学文化，农民，住博白县。因涉嫌犯强奸罪于2016年11月29日被刑事拘留，同年12月20日被逮捕。现羁押于博白县看守所。 法定代理人莫某2，男，1967年1月22日出生，汉族，农民，住址同上。系被告人莫某1的父亲。 法定代理人何某，女，1976年7月4日出生，汉族，农民，住址同上。系被告人莫某1的母亲。 广西壮族自治区博白县人民检察院以博检未检刑诉（2017）36号起诉书指控被告人莫某1犯强奸罪，于2017年8月16日向本院提起公诉，本院于同年8月17日立案并依法组成合议庭，因涉及个人隐私，分别于2017年8月29日和11月3日不公开开庭审理了本案。广西壮族自治区博白县人民检察院指派检察员陈某1出庭支持公诉。被告人莫某1及其法定代理人莫某2到庭参加诉讼。现已审理终结。 广西壮族自治区博白县人民检察院指控，2015年3月至2016年3月期间的晚上，被告人莫某1进入到博白县文地镇才苏村岭岗队莫某3的房间内，趁被害人莫某3熟睡之机，多次对莫某3实施奸淫。2016年9月份的一天晚上，被告人莫某1在博白县文地镇才苏村岭岗队莫元辉平房屋顶上，对莫某3实施奸淫。2016年11月29日，被告人莫某1到博白县公安局投案。对指控的事实，检察机关提交相应的证据材料证明，并认为被告人莫某1的行为构成强奸罪。被告人莫某1犯罪时未满十八周岁，应当从轻或者减轻处罚；被告人莫某1自动到公安机关投案，如实供述自己罪行，是自首。请求本院适用《中华人民共和国刑法》第二百三十六条第二款、第十七条、第六十七条的规定对被告人莫某1定罪处罚。 被告人莫某1及其法定代理人莫某2对公诉机关指控的事实和罪名均没有异议。 经审理查明，2015年3月至2016年3月期间的晚上，被告人莫某1进入到博白县文地镇才苏村岭岗队莫某3的住房内，趁被害人莫某3熟睡之机，多次对莫莫某3实施奸淫。2016年9月份的一天晚上，被告人莫某1以送手机给莫某3为由，在博白县文地镇才苏村岭岗队莫元辉平房屋顶上，对莫某3实施奸淫。 另查明，2016年11月29日，被告人莫某1在其父亲的陪同下到博白县公安局投案，并如实供述其罪行。被告人莫某1出生于1998年12月13日，犯罪时未满18周岁。被害人莫某3出生于2004年9月8日，被强奸时未满十四周岁。莫某1与被害人莫某3是堂兄妹关系，案发后，被害人莫某3及其法定代理人莫某4对被告人莫某1的犯罪行为表示原谅，请求对莫某1从轻处罚。 以上事实，有检察机关提交的，并经法庭质证、认证的下列证据予以证明： 1、受案登记表，立案决定书，证明2016年11月24日曾某4报案称其女儿莫某3多次被莫某1强奸，同日博白县公安局对该案立案侦查。 2、到案经过，证明2016年11月29日莫某1在其父亲莫某2的陪同下到博白县公安局投案，并供述其自2015年3月份以来至2016年11月份期间多次强奸莫某3的犯罪事实。 3、扣押物品、文件清单，指认手机、提取手机照片，提取笔录，证明2016年12月4日公安民警依法到博白县莫某4家房间提取莫某1送给莫某3的直板智能手机欧A68手机一台（串号864991060807653），并将该手机依法扣押。 4、户籍证明，证明被告人莫某1出生于1998年12月13日；被害人莫某3出生于2004年9月8日。 5、未成年人社会调查报告，证明被告人莫某1小学六年级辍学后在家，平时不听从父母管教，因处于生理发育期，经常看一些爱情剧从而产生淫欲，见莫某3住其隔壁，便产生强奸莫某3的想法，自2015年3月以来多次强奸莫某3，投案后有愧对莫某3的思想。 6、证人曾某1、曾某1涛、曾某2、曾某3的证言，证明其四人得知莫某3被莫某1强奸后，于2016年11月23日晚上来到莫某1家欲抓莫某1到公安机关，但莫某1逃跑了，未能抓获。 7、证人莫某4的证言，证明其是被害人莫某3的父亲，2016年11月初其听说女儿莫某3被莫某1强奸后，其对莫某1进行过语言警告。女儿莫某3从2015年至2016年3月和另两个小孩住在其家厨房，厨房的门锁坏了。2016年3月份莫某3三姐妹才搬来与父母同住。 8、证人曾某4的证言，证明其是莫某3的母亲，从2015年开始至2016年3月莫某3和弟弟妹妹一起住在厨房，同睡在厨房的一张床上，厨房的门锁是坏的。2016年3月份的一天，莫某3说要从厨房住处搬到其房间住，经其向莫某3了解，得知莫某1多次到莫某3床上对其实施强奸。其将此事告诉老公莫某4，莫某4对莫某1进行过警告。到2016年7月份的一天，其帮莫某3洗衣服时发现莫某3的短裤上有疑似精液斑点的痕迹；2016年10月的一天，其在洗莫某3盖的被子时发现被子上有疑似精斑的东西。 9、证人莫某5的证言，证明其是莫某3的弟弟，近3年来其和姐姐莫某3、妹妹莫某6怡一起睡，2016年3月前住在厨房里，2016年3月后搬到父母的房间和父母一起住。在2015年的一天晚上，其三姐弟睡觉时，莫某1在其睡觉的窗户前偷看他们睡觉。 10、证人莫某2的证言，证明其是莫某1的父亲，莫仕云和莫某1是双胞胎。莫某1是小学未毕业就辍学在家帮忙务农。其是在2016年11月中旬知道莫某1强奸莫某3一事。 11、被害人莫某3陈述，从2015年初到2016年3月其和弟弟、妹妹同住在厨房睡在一张床上，厨房的门和锁都是坏的，锁不住门。从2015年3月份开始，被告人莫某1多次利用其睡觉时进其房间露出阴茎在其下体进行摩擦，对其进行强奸，但也有几次因其反抗，将他赶跑了。2016年9月份开学后不久的一天，即莫某1送手机给其的第二天晚上，莫某1在莫元辉的屋顶强奸过其一次。直到其母亲发现其裤子上有疑似精斑时，其才将被强奸的事情告诉母亲。莫某1强奸其之后给过其几次钱，还给过一台欧A68手机。 12、被告人莫某1供述，因平时其看电视有男女亲热镜头，遂产生淫欲，其发现堂妹莫某3只是和弟弟妹妹住在一起，认为有机可乘，便产生强奸莫某3的想法。其第一次强奸莫某3的时间是在2015年上半年的一天晚上，当天晚上天气冷，大约8、9点钟左右，其想起电视男女的激情画面翻来覆去睡不着，于是其偷偷来到莫某3的房间，发现莫某3三姐弟熟睡在一张床上，其爬上床把莫某3压在身下，这时莫某3醒来，其对莫某3说阴茎硬难受，给莫某32元钱让其同意性交，莫某3拿钱后并没有反抗，于是其穿着衣服趴在莫某3身上动了几下就射精了。此后，其见莫某3家人没有反应，又产生再次强奸莫某3的想法，于是其在一天晚上，像第一次强奸莫某3一样穿着衣服直接压在莫某3身上动了几下就射精了。这次其给了莫某35元钱，其后连续这样强奸了莫某36次；第7次时也是在一天晚上，其给了莫某310元钱后见莫某3没有反抗，于是把莫某3衣服脱到膝盖部位，其用阴茎在莫某3阴道及大腿俩侧进行摩擦至射精。在这几次强奸过程中有几次是莫某3穿着衣服，其把衣服脱掉，有几次是其穿着衣服，莫某3脱掉衣服；其中有几次是因阴茎不够硬，只是把阴茎放到莫某3的阴道口处，来回在大腿内侧及外阴之间摩擦至射精。在2016年9月的一天，其买了一台299元的手机送给莫某3，让莫某3同意和其发生性关系，其二人约定第二天晚上发生性关系，在第二天晚上8至10点钟左右，其带莫某3来到莫元辉的平房楼顶，把事先准备好的塑料编织袋铺在地上，让莫某3躺在编织袋上，然后将莫某3和自己的裤子脱掉，将其阴茎对准莫某3的阴道插，但因阴茎不够硬，在阴道口摩擦射精了。其从2015年到案发期间共强奸莫某312次，莫某3读小学六年级大概12岁。到2016年11月23日当天，莫某3的舅舅等人找其打的时候知道莫某3已经把强奸的事情告诉她家人，其害怕就跑到山上藏了四五天，2016年11月29日父亲带其到公安机关投案。 13、博白县公安局物证鉴定室法医学活体检验鉴定书、疾病证明书、鉴定意见通知书，证明被害人莫某3处女膜完整、全身检查无明显外伤痕迹，上述鉴定结论已经告知被告人和被害人。 14、现场勘验笔录、现场中心方位图、现场照片，证明强奸现场位于博白县文地镇才苏村岭岗队莫某4家的厨房、莫元辉平房屋顶。 被告人莫某7的法定代理人莫某2提交谅解书一份，证明被害人莫某3及其法定代理人莫某4对被告人莫某1的犯罪行为表示谅解。 在法庭审理过程中，本院了解到被告人莫某1没有受过刑事处罚，小学六年级辍学后在家，平时跟随叔叔到英桥镇政府打扫卫生。在家期间经常沉迷于电视，特别是看到爱情剧后便产生淫欲，于是产生强奸莫某3的想法，从2015年3月开始至案发期间在莫某3住房及莫元辉家平房楼顶多次强奸莫某3。经庭审中教育，被告人莫某1认识到自己的行为给家人、莫某3及其一家都带来很大的伤害，知道自己行为的违法性，悔罪的态度较好。 本院认为，被告人莫某1明知对方为不满14周岁的幼女，仍强行与对方发生性关系，其行为已构成强奸罪。公诉机关指控被告人莫某1犯强奸罪的罪名成立。莫某1犯罪时未满十八周岁，依法应当从轻或者减轻处罚；莫某1自动到公安机关投案，并主动供述自己的罪行，当庭认罪，是自首，依法可从轻或减轻处罚。莫某1的犯罪行为得到被害人及其法定代理人的谅解，可酌情从轻处罚。莫某1现正处于身心成长发育时期，容易产生生理冲动，因不思学习，过早辍学在家，平时受电视剧中男女亲热剧情的影响，在此期间生理冲动性没有得到正确的引导，从而走上犯罪道路。真诚希望通过教育，莫某1能从中吸取教训，在日常生活中多学习道德文化和法律知识，做一个关心、爱护他人，珍惜亲情，睦邻友好的人。同时希望莫某1的法定代理人继续对莫某1多加管教，给予正确引导，更多的关爱，使其能更好地改造，早日回归社会。根据被告人莫某1的犯罪事实，犯罪性质、情节及对社会的危害程度，决定对莫某1减轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款和第二款，第十七条第一款和第三款，第六十七条第一款和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条和第三条之规定，判决如下： 被告人莫某1犯强奸罪，判处有期徒刑二年五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月29日起至2019年4月28日止。） 如不服本判决，可在收到判决书之次日起十日内，通过本院或直接向广西壮族自治区玉林市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份、副本八份。 审判长马晓丽 审判员钟明正 人民陪审员陈广滨 二〇一七年十一月十四日 书记员李宏连 附一本案适用法律 《中华人民共和国刑法》： 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满14周岁的幼女的，以强奸论，从重处罚。 第十七条第一款已满十六周岁的人犯罪，应当负刑事责任。 第三款已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》： 第一条犯罪以后自动投案，如实供述自己的罪行的，是自首。 （一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 （二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实。 第三条对于自首的犯罪分子，可以从轻或者减轻处罚；对于犯罪较轻的，可以免除处罚。具体确定从轻、减轻还是免除处罚，应当根据犯罪轻重，并考虑自首的具体情节。 附二判后语 莫某1，因你过早辍学在家，在平时生活中受电视不良情境影响，在正处于身心成长发育时期，容易产生生理冲动，由于没有得到正确的引导，从而走上犯罪道路。真诚希望通过教育，你能从中吸取教训，在日常生活中多学习道德文化和法律知识，做一个关心、爱护他人，珍惜亲情，睦邻友好的人。同时希望莫仕云的法定代理人继续对莫仕云多加管教，给予正确引导，更多的关爱，使其能更好地改造，早日回归社会。","writId":"01881b03e19aa6e56947ad0cb35295dc98d","writName":"莫某1强奸一审刑事判决书"}
