{"ajId":"4f34d1ce-9c9d-49b8-ae44-3f2a06eaa348","ajName":"王自强犯寻衅滋事罪一案","ajjbqk":" 运城市盐湖区人民检察院指控：1、2010年10月至2011年7月，被告人王自强利用职务之便，在盐湖区重点工程项目“幽山美地公园”征地过程中，陆续收取山西铠鑫豪农产品销售有限公司法人刘建国2400000元征地款，收入未入账，其中的1038123元征地款发给村民，1087879元用于村里公务支出，剩余的273998元被告人王自强擅自将其用于赌博和其妻子王春节看病支出，时间长达三年，立案后，赃款已追回。 2、2014年4月13日10时50分左右，被告人王自强因其弟弟王自力与中陈收费站发生矛盾后，遂在中陈收费站将收费杆弄坏，并将收费亭玻璃打碎，当日又将收费站用水阀门关闭，致使收费站停水20多天，严重影响收费站正常生活秩序。 针对上述指控，运城市盐湖区检察院出示了被告人供述、书证、证人证言等证据。 运城市盐湖区人民检察院认为，被告人王自强的行为触犯了《中华人民共和国刑法》第三百八十四条的规定，犯罪事实清楚，证据确实充分，应当以挪用公款罪追究其刑事责任，同时，被告人王自强的行为还触犯了《中华人民共和国刑法》第二百九十三条的规定，应当以寻衅滋事罪追究其刑事责任，被告人王自强一人犯数罪，应当数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 经审理查明：1、2010年10月至2011年7月，被告人王自强利用职务之便，在盐湖区重点工程项目“幽山美地公园”征地过程中，陆续收取山西铠鑫豪农产品销售有限公司法人刘建国2400000元征地款。收入未入账，其中1038123元征地款发给村民，1128459元用于村里公务支出，剩余的233418元被告人擅自将其用于赌博和其妻子王春节看病支出，时间长达三年。立案后，涉案赃款被告人王自强已全部退缴。审理中，被告人王自强辩称其为村务支出还垫付了11万5千元，并提供了两张票据。 2、2014年4月13日10时50分左右，被告人王自强因其弟王自力与中陈收费站发生矛盾后，遂在中陈收费站将收费站杆弄坏，并将收费站玻璃打碎，当日又将收费站用水阀门关闭，致使收费站停水20多天，严重影响收费站正常的工作秩序。案发后，被告人王自强赔偿了被害人损失四万五千元，并取得了被害人的谅解。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证实： （一）、挪用公款罪部分 被告人王自强的供述：2008年下半年，当时的区委书记于波和区委领导到我村考察，认为我村北坡适合建设公墓，政府计划在这里搞个项目。到2009年刘建国通过我村的知青康自修介绍，协商合作项目（幽山美地公园），这个项目也包括在整个政府的项目中。在整个协商过程中，我向上郭乡书记郭夏利、乡长杨连智汇报过，他们也对我说，这是政府的重点项目，领导比较重视，要我全力配合。协商好后，我们签订了项目合作开发协议，2009年、2010年刘建国先后陆续给我付了240万元征地款，我让会计王全德开的收据，其中1038123元发放给村民，1069773元用于村里公务支出，剩余292104元用于自己赌博和爱人看病支出，我自己赌博用了104730元，给爱人看病用了187374元。当时刘建国除了给我240万元征地款外，还给了我14万元，我村砖厂老板王培、王永康给了我2万元，我用这16万元修路、唱戏、盖办公大楼。所以征地款实际支出了1069773元，我收取的16万元没有入村务账，也没有出手续，我用于赌博和给爱人看病的钱没有向领导汇报过，其他人也不知道这事情；在我任职期间，一共卖过5次坟地，第一次大概是在2006年卖给北街大队60余亩，一亩大概8000元到10000元，当时是各队长从村账上直接把钱领走，全部发给村民；第二次大概在2008年、2009年，卖给王桐村10亩，一亩是10000元，钱在当时是打到村账上，给村民发了一部分，还剩了一部分，具体多少我记不清；第三次是在2010年和刘建国合作建的公墓，村委入股的形式，一共占地300余亩，合同上规定是每亩收益给村委不低于20000元，至今大概一共给了一百余万元，给村民发了一部分，还剩多少花到哪我不清楚；第四次是2013年盐湖区政府主持的盐湖区产业园占地迁坟，占了我村100余亩，这件事情我不清楚，是对方和我村三队队长王提信谈的，我没有参与，最后一次是一个私人和王提信谈的，大概是30、40亩地，这件事情具体怎么回事我不清楚，卖地款都不经我手，都是会计王全德经手的，每一笔卖地款的收入和支出当时我是清楚的，但现在记不住了，盐湖区产业园迁坟占地，我不清楚其中有没有集体的地，这笔迁地款的支出我不清楚，王全德也没有给我汇报过，我也没问过，这笔钱除了给村民还剩了一部分，具体多少我不清楚，是我当时和王提信商量不让他给村民发的，因为2010年我们村建公墓的时候，300多亩占的是2、6队和3、8队，但是当时村委开会决定，建公墓是集体的事情，是公益事业，所以其他队在2024年要向这4个队拨地，但王提信那个队的地都被占了，所以换成钱给那4个队，现在这剩下的钱在王提信跟前，我和他说过不应该放在他跟前，但是他没有听，和刘建国合作建公墓以来，刘建国一共给了村委一百余万元，具体数字我不清楚，每次给钱都让会计出的手续，这些钱还剩一部分，具体我记不清了，剩下的我让王全德入了村委账目，用于村里开支，截至目前，我个人有七八十万，票据四五十万未报销的因公开支。 证人牛睿的陈述：大概是在2012年年中，盐湖区产业园的负责人李淑贤打过电话也见过几次面，说过产业园拓路占了几个村的地，需要往上郭迁坟。大概过了一个月，她派人过来见我，我当时忙没有见上，我知道是说这件事，就派人和产业园负责这事的人一起到北陈村旱地看地。到了2012年底，李淑贤派人把合同拿过来让我签，我不清楚具体事项，所以没有签，合同我一直没有签，所以我不清楚。到了大概7、8月份，李淑贤跟我说迁坟的工程出现纠纷，价格说不到一起，我就带着北陈村村委人去过两次产业园谈论此事，但都没有谈妥，之后过两三天，我和李淑贤在电话里沟通这件事，最后我说我过去见一下常征。第二天上午，我领着王提信和王自强在常征办公室见面，常征跟我说产业园是区委重点工程，让我们一定支持，想办法解决困难。我当时表态交给我就行了，出来到了楼下，我就给王提信和王自强，说一定把这事解决好，之后这件事怎么样我就不清楚了。我认为产业园迁坟占地是区委领导牵头的重点工程，是政府征地，我作为乡镇书记，应当支持。 证人孙武军的陈述：2008年的时候，北陈村为了给村里解决吃水问题和修路问题，资金紧张需要筹备资金，对外承包一块位于运万路以西荒丘地，属于北陈村二、六居民组的地，由于我和付爱民与北陈村村长王自强以前就认识，王自强就问我俩想承包吗，我和付爱民决定与对方协商，合伙承包这块地，经过和北陈村村长王自强、村委会几名成员，二、六队队长王守种协商后，最后决定承包期五十年，承包费用总计50万元，并签订了合同，合同甲方由北陈村委会村主任王自强，二、六队队长王守种签字，村委会和上郭乡政府都盖有公章，并附有村民代表签字及会议纪要，合同乙方由我和付爱民签字，承包款到目前全部付清了，2008年10月付给北陈村会计王全德现金10万元，2009年至2012年每年付给二、六队队长王守种现金4万，共计12万元，剩余28万元于2012年6月12日我们通过与上郭乡政府、北陈村委会共同协商后，一次性付给了北陈村会计王全德，付的也是现金，并签订了补充协议，50万元全部付清。第一次付10万元时，王全德给了我一张10万元的正式收据；2009年至2012年付给王守种的12万元，王守种给了我三张每张4万元的普通收据；最后一笔28万元，王全德没有给我收据，给了我一份分钱的花名册复印件，除了第一次付的10万元收据丢失外，其他手续我都可以提供，这50万元都是我自己的钱，我承包土地后用于种树和埋人，承包过程中我没有给过对方好处费也没有拿过对方好处费，我和王守种、王自强个人之间也没有经济来往。 证人刘建国的陈述：大概在2008年，我有投资建公墓的想法，当时康自修联系我，说是上郭北陈村有块地比较合适。我就和他一起去见的当时的村书记王旺龙和村长王自强谈这件事。前后谈了几次，后来选定村北的大约500亩以村委入股的形式建公墓，在签协议的前后，我找过当时上郭书记姓杨，说过这件事，他答复说这是个很好的项目，支持我们开发，但是没有文字性的东西，2009年11月签订的协议，签协议的时候书记王旺龙已经退了，是和王自强签订的协议，我一共付过240万元，有条据为证，公墓一共占地约500亩，其中300亩是我和北陈村委联合投资的，只需付青苗补偿，一亩3000元，共计90万元。剩余的200余亩，是我单独投资的，地款和青苗补偿款一亩共计1万元，因为当时所规划地中还有4、5户有纠纷的村民，所以这200亩的钱并没有结算清楚，和王自强先付150万元，剩余的钱结算后多退少补，这些都是我和王自强商量的。这240万元我都是给的王自强，没有接触过其他人，其中一部分是转账，王自强给的账户，是个人账户，因为时间太长，账户名字记不住了，还有一部分给的现金，也是给的王自强。基本上钱到帐后，隔1、2天，王自强把收据给我，我建公墓的手续一直在办理中，在签协议之前，我拿着申报材料去见过盐湖区民政局殡葬管理处的负责人姓焦，她答复村里可以按照公益性的公墓经营，没有给我们下批文。后来一直到现在，我们在运城太原一直在跑办手续的事情。因为当时我见过民政局和上郭乡政府的领导，都很支持我搞公墓，我和王自强就这500亩的地款和青苗款也达成一致，并且已经付清，办理手续是个长期的过程，需要时间，我一直托人办理，最后一定会把手续办好。我除了给王自强240万元外还给过他钱，王自强多次跟我要过村里修路和盖办公楼以及其他开支的钱，这些钱没有收据，因为我是和村委合作的，应该给村里做些贡献。我想不起来给了王自强多少钱，大概十几万元吧。我有几次要过收据，但是王自强说最后地款结算的时候给我补上，现在就不给收据了。这些钱也没有给我补上，因为地款还没有结算，所占地上还有几家村民没有谈好，我觉得只要我这工程顺利进行就行了，既然王自强那么说，我也没有想那么多，这些钱全当是我对这工程的投资。现在车号为晋MW5067这辆双龙车，车主是王自强，这就是当时补款买的车，在2010年的前后，王自强一直开的这辆车，大概在2011年，王自强和我说他的双龙车有点大，放不进楼下的车库，想和我换车，换成我弟弟的刘建林的广本车，我就同意了，因为他的双龙车比较贵，我俩就商量换的时候给王自强补10万元，之后就把车换了。 王自强2014年9月23日的供述：大概在2008年下半年，当时的区委书记于波和区委领导来我村视察的时候，认为我村村北约500亩地适合建公墓，让当时村书记王旺龙实施这个事情，之后没有多长时间于波书记就调走了，这件事就搁置了，大概过了两三个月，王旺龙通过我村知青康自修联系上了刘建国，我们和刘建国见过几次面，谈修建公墓的事情和协商一起合作开发的问题，后来商量了很长时间，一直到2009年11月份才协商一致签的合同。因为我是村长，就代表北陈村村委和刘建国签订协议，我当时和刘建国商量的是占300到500亩地，具体占地不是太清楚，因为有一些比较难缠的村民还是没有腾地方。其中，300亩是刘建国和村委合作开发的，村委是入股的形式，每亩3000元补偿金，共计90万元已经付清。剩余的大约200亩，因为有一部分村民没有协调好，总共的补偿款没有结算清楚，刘建国先付了150万协调，结算出来后全部付清。公墓开发的相关手续不齐全，刘建国负责办理，现在还在办，刘建国的240万元都是给的我，我让会计打的收据，我把收据给的刘建国，其中有一部分是现金给的我，还有一部分是我给他的帐号由他转过去，我之后再去提的现金，账号应该是我和我妻子王春节的，具体给的谁的账号记不清了。这240万元没有入村账，其中一部分给村民发了，由会计王全德向各队队长统计发放金额，统计出来后我把钱给会计，让会计给村民发，还有一部分是给村里面建办公楼开支了，我只记得最后一笔，因为有几家老百姓没有说好，所以钱在我跟前放着，最后一笔钱是50万元，这些钱我跟陶上村人张保社；万荣一个叫老七的；开0359饭店的老贺，打麻将输了7、8万元，剩下的钱给老婆看病花了20余万元，再有剩下的应该是花到村子里面去了，具体花到哪我记不清了，因为当时赔偿款没有说好，马上这笔钱不用给老百姓分，我就先用了，那年小梁工程队给村里盖办公楼，村里面欠他30余万元，后来小梁工程队建集资楼，用我的砖，后来跟我说砖钱就抵了村委的工地款，现在村委的工程款条子在我跟前，当时我想这笔钱解决后，拿这笔钱补上我用的钱。至今没有补上，我用公墓地款中的钱没有人知道，我没和领导汇报过。 王自强2014年9月25日的供述：2009年11月份的时候，项目合作协议签订是500亩，前期投资300亩是刘建国和我们村委会合作开发，村委会入股，刘建龙每亩付3000元的征地款，共给我付了90万元，后期的200亩，刘建国自己开发，村委会不入股，当时我们口头约定后期的200亩征地款按每亩1.2万-2万元，因为当时有一部分村民没有协调好，征地款总数没有和刘建国算清，刘建国先付了150万元，等结算后全部付清；2010年下半年到2011年刘建国先后给我付了240万元，这些钱都是刘建国给了我自己，我让会计王全德打的收据，我把收据给了刘建国，由于时间太长，我记不清了，有一部分给的我现金，有一部分是我给他提供的账号，让他转账过来，具体谁的账号我记不清了。这些钱都没入账，这240万元除了支出和发放征地款外，剩下的存在我的农行卡里，和我开砖厂做生意的钱搅在一起，具体多少我记不清了。这240万元中有100余万元我让会计王全德和各队队长统计，发给村民了，会计那有征地款发放花名册，还有一部分是支出了2006年我任村长以来在村委会上未报销的费用，我记得刘建国于2011年7月份陆续给我的最后一笔款因为没有和老百姓协调好，所以钱在我跟前放着，我自己大概用了十几万元，我提供的457741元票据是我任村长来未报销的村里开支，用刘建国给我的部分征地款支付了这些费用，刘建国给的240万元中1038123元给村民付了征地款，1229773元支出了未报销的费用，剩余的132104元我用于赌博输了4万余元，其余的钱给我老婆看病了；这几年村子比较困难，刘建国陆陆续续给我拿了十来万，我都用到村子里了，其中包括唱戏的4万余元，还有修路和盖大队办公楼10万余元。除了刘建国，我村王永康、王培等窑老板，总共赞助过我村唱戏2万元，刘建国给我钱的事情没有其他人知道，所以我不想说，我用这笔地款赌博和给媳妇看病花的更多，大约有29万余元，媳妇当时住院花了18万多，剩下的11万余元我陆陆续续打麻将、斗地主和推牌九花掉了，这些花的都是征地款，平时和我自己的砖窑钱混在一起，刘建国给的14万余元没有收据，没有其他人知道。我和刘运全是朋友关系，他今年买了我村40余亩地，给了32万元，这些钱大概10万元给了王提信，以他的记录为准，22万元在我跟前，前段时间我因为寻衅滋事被拘留时，王提信从我媳妇那拿走8万余元，还从刘运全那拿走2万元，他还从张保社那拿走5万元给我跑这事用了，具体花了多少钱以王提信记录为准，除了我之前给他的10万元，剩余的钱都用于我这事了。 证人王全德的陈述：2014年前半年，王自强在我家交给我一把条据，说是这段时间村里的开支，现在交给我，具体数字他没有说我也没有统计，我刚开始不要，他一直说先放我这，我考虑到我们在一起共事，就先放我这了，这些条据共772032元，这些条据没有在村财务上报销过，当时刘建国在我村征地，王自强让我出收据，收取240万元征地款，钱没有交给我，也没有入账，因为收入没有入账，所以开支也没法入账。2009年农村集体经济组织收据5张是我出具的，出好后我就给了王自强了，240万元也是王自强收取的，没有交给我，刘建国交的240万元是我协助居民代表王北管和第六队队长王守种发放的，共发放了1038123元，征地款发放花名册在我跟前。 证人张保社的陈述：我认识王自强，我俩之间没有经济往来，就是2013年年底我承包了王自强北陈村的砖窑，承包期限10年，每年20万元承包金，有承包合同。我和王自强偶尔一起打打麻将，有时也斗地主，王自强打麻将没借过我钱，他砖窑周转不开时借了我3万元。 被告人王自强出具的情况说明：公墓大概是2000年开始筹建，水果市场刘建国与村里合作开发，村里派书记王旺龙管理，现在大概出售十几个坟，具体我不清楚；2008年我村唱戏，我和王旺龙书记组织砖厂老板捐款唱戏，我捐款6500元。 证人王红军出具的情况说明：2008年村委会让我们捐了6500元，没有发票，用于建戏台唱戏。 证人王自力、王正虎、王提信、王国峰出具的情况说明：证明王正虎捐款5000元、王自力捐款3000元、王提信捐款5000元、王国峰捐款5000元。 证人王全德出具的情况说明及检查。 证人刘卫华出具的情况说明，证明其公司与陵园无资金往来。 证人杨连智出具的情况说明。 证人刘建国书写的检查一份。 运城市盐湖区民政局文件运盐民发（2008）第30号关于兴建北陈村经营性公墓的请示报告证明：公墓规划拟征用土地2200亩，计1465200平方米。 兴办经营性公墓审批表。 北陈村公益事业建公墓申请报告。 项目合作开发协议 收据、票据、照片及领条 上郭乡北陈村民委员会公用笺。 北陈村坟地占地付款花名册、账目明细清单 王春节诊断治疗建议书 盐湖区参合农民外伤患者核补审查表。 运城市中心医院入院记录、住院统筹基金使用记录 新型农村合作医疗住院病人总费用清单审核表。 27、补充侦查报告及票据，证明经盐湖区人民检察院反贪局核实，被告人王自强提供的30张票据计202206元是王自强用于其在职期间公务开支，未在村财务上报销。 （二）、寻衅滋事罪部分 被告人王自强的供述：2014年4月13日早9时左右，我兄弟王自力给我打电话说他在收费站被收费站人打了，我放下电话就开车往收费站走，我到收费站的时候上郭派出所的人就在，派出所人安排我兄弟先看病，随后我跟上派出所的人去处理问题，到派出所后事情还没有处理完，医院给我打电话让我交钱，我就给收费站站长打电话，站长说他们一会就过去，但迟迟没有去，我就从派出所出来准备去医院，经过收费站时候，收费员没有抬杆放行，我当时很生气就把收费站的收费杆拽掉，拽掉后随手一扔结果收费杆把收费亭门的玻璃打碎了，然后我就开车去了医院，我兄弟被打时候我不在场，我没有用车堵住收费通道，我是开车到收费站后，我兄弟躺在地上我停下车后就直接看我兄弟了，然后派出所的人让我把车开走，我就返回去将车从收费通道开到边上，事情发生后，当天，我将我村给收费站送水的阀门关住了，我也没有到中陈收费站说过只要是去陵园的车一律免费，如果不免费就找收费站麻烦之类的话。 运城市鑫陌融交通建设有限公司关于“4.13”王自强等人打砸运稷一级公路中陈收费站的报案材料。 张璐的报案材料及陈述：2014年4月13日，我当时在第五道收费亭，有一辆黑色奥迪无牌小轿车开过来，在收费亭没有停直接开到收费杆那，我问师傅你是什么地方的，开车的那个人说我是你爸，然后就一直骂，我问他是上郭的吗是哪个村的，他还是骂我，他又说叫我站长过来，我说站长不在，然后他就下车将收费杆从根部弄断，然后拿上收费杆直接将我在的那个收费亭的玻璃打烂、打碎，玻璃掉在收费亭里面，然后他开上车就走了，他没有说他是哪的人，今天早上8时20分，我看见我班长解鹏飞、副班长李晨阳、疏导员王禾三人站在一道在说事，一道在最东边平时就不过车，过了2分钟我看见李晨阳、王禾挥了下拳头，有三、四个年轻人在打李晨阳，李晨阳跑到我的收费亭里，将门反锁住，待在我收费亭说是报警，然后王自强的孩子还有一个戴眼镜瘦瘦的人，一个一个收费亭找，找到我这看见李晨阳骂李晨阳，并让李晨阳出来，李晨阳没有理会，王自强的儿子就用脚踢门，并拽门但是没有进来，就又跑到收费窗口将我收费时坐的凳子拿起来砸李晨阳，但是没有砸住，王自力也跑来叫李晨阳出来，王自强的儿子又爬到我收费窗口拉李晨阳，但是没有拉住，王自强的儿子又将我这个道的收费杆弄起来，让没有交费的车过去了三、四个，然后他们三个就走了，这时派出所的人到了。2014年4月13日王自力的车一开始就在一道，因为他想逆行从一道过去，后来车还在一道，所以一道就被堵着，王自强的儿子开着白色小轿车将车倒进收费通道将三道都堵住，二道和四道是什么时候堵的我不知道，只有五道和六道通着，当时收费站有七个人，三个男的，四个女的。 薛莹的陈述：2014年4月13日，我看见三、四个人在打李晨阳，李晨阳跑后那几个人就追到五道踢门从窗户上喊叫，让李晨阳出来，我这个收费道被堵住了，二、四道也被堵住了，我还看见有几个人在追王禾，我去一道放车的时候看见几个人在打王禾，道通了后，我听见有一个人在五道骂张璐，我看见那个司机下车将收费杆弄下来，扔在地上，然后又捡起来将收费亭门上的玻璃打烂开车走了。 贾国霞的陈述：2014年4月13日，我在二道收费，班长解鹏飞看见一辆小轿车在我收费站一道逆向行驶，解鹏飞招手示意不能过，但是那个司机一直开车过，解鹏飞没拦住，解鹏飞在车的尾部踢了一脚，开车的司机下来和解鹏飞争吵，司机用手推解鹏飞，后来就打起来了，当时副班长李晨阳和我在一起，李晨阳就过去拉架去了，王禾从三道也过去了，打架就停了，这时王自强的儿子刚好开车从运城回来，我将杆直接升起来车开过去后靠边停下，从车上下来五个人，其中一个是王自强的儿子，他一直问一道和解鹏飞打架的那个司机怎么回事，司机说解鹏飞打他，王自强的儿子用手戳解鹏飞的脸，李晨阳和王禾去劝架，解鹏飞就跑了，王自强的儿子等四人就打李晨阳，从一道打到三道，我将道封后，出去劝架，但是没劝住，其中一个人手里还拿了把我们收费站的铁锹，我叫李晨阳跑，李晨阳就跑到五道把门反锁住了，那几个人又追到五道去了，那四个人打李晨阳的时候，王禾就跳到地里跑了，这时王自强来了，来后就让人把通道堵住了，王自强的车堵住二道，他儿子堵住三道，刚开始那个司机堵住四道，还有一个车堵住一道，后来王禾被追回来，王自强说打，有四个人就将王禾打了一顿，我们副站长朱小康喊不要打了，王自强说不要打了，他们就不打了，王禾就跑了，刚开始那个司机又追上王禾后，用树枝在王禾腰上抽了几下，然后派出所就来了，将人叫到派出所，过了会，大概10点30分左右，我在二道收费，看见五道王自强，我就走过去准备说意思是不收费让王自强走，我刚走到四道的时候，王自强将五道的收费杆弄下来，那收费杆将五道收费厅门上的玻璃打烂后开车走了，我就又返回二道给朱小康站长打电话了。王自力打解鹏飞了，王自强儿子车上的四个人打李晨阳了，其中四个人受王自强指示还打王禾了，王自强儿子和王自强兄弟都打解鹏飞了、李晨阳、王禾了，解鹏飞打司机了。 严婉丽的陈述：2014年4月13日，我在四道收费，缴费的司机对我说东边在打架，我转头看见一群人在打李晨阳，李晨阳就跑到五道里去了，其中一个人（王自强的儿子）用铁锹在五道收费亭窗口戳李晨阳，我就又继续收费，我还看见村长的娃几个人追王禾，怎么打的我不知道，后来收费站二、三、四道被堵住了，后来警察来了，把他们都叫走了，过了一个小时左右，有一个人在五道骂张璐，我看见那个司机下车将收费杆弄下来，将收费亭门上的玻璃打烂开车走了。 运稷一级公路管理处、中陈收费站一班疏导员丁泽报案材料及陈述：2014年4月12日，我在二道收费，从运城方向过来一辆无牌黑色奥迪轿车直接开到收费杆跟前，我无法收费，我出去走到车跟前说缴费，司机（王自强）说是北陈村的，我说看下证件，他骂着说没有，让我叫我们领导，我叫班长时他将收费杆推开还在骂我，班长刘泽一看是北陈书记王自强就对我说让他走，王自强就开车走了，收费杆一边的塑料壳损坏了，还能使用。 刘泽的陈述：2014年4月12日，我在六道值班听见二道有人吵架我就过去，过去的时候看见北陈村书记王自强开着一辆黑色奥迪车，王自强将收费杆推开，疏导员丁泽将收费杆往回推，我过去看都认识，而且王自强也没有再闹，就让王自强开车走了，中陈收费站建在中陈村，中陈村与北陈村相邻，办公场所建在北陈村边，当时与上郭乡政府协商的是上郭乡本地的小车不收费，自从2011年北陈村陵园建成后，王自强多次到收费站掰收费杆，而且多次关闭我单位生活水源，并且多次威胁收费员，要求只要去陵园的车都不准收费，造成我收费站收费额下滑。王自强还多次亲自或指使他人堵收费通道，王自强为了达到私人目的，大部分是为了让他自己的朋友伙计车到收费站不缴费，导致许多人冒充上坟，影响了收费额。 薛敏的陈述：王自强本人或指示其他人多次到中陈收费站堵道、辱骂收费站工作人员、推杆、断收费站办公生活用水，推杆大多数都没有报案，我们把杆按上就行了，堵道大部分是收费站的班长、站长和王自强说私下解决了，断水也是私下找人和北陈村管水的人说好的。 调解协议书一份。 收条，证明北陈王自强及家属赔偿中陈收费站打架医疗费用、陪床、误工、营养等费用共45000元。 王自强书写的保证书、检查一份。 运城鑫陌融建设有限公司及下属中陈收费站出具的谅解书一份。 被告人王自强的供述：当时我在西安看病，所以没有及时到检察院，后来盐湖区检察院以我挪用公款又将我取保候审。 证人王自力的陈述：2014年4月13日，我开银灰色丰田卡罗拉轿车车牌号为晋MBA929由北往南经过中陈收费站时看见车太多，我就将车开到一道，我将车往过开经过收费杆的时候，旁边有人喊我没有停，那个人在我车后面踢了一脚，我下车后推了那个收费站工作人员一下，这时已经有三名工作人员在我跟前了，他们三个人将我打倒在地，脚在我身上乱踢，导致我头上、面部受伤，他们三个停下后，还在吵。这时我侄子王晓刚好从运城回来过收费站，王晓和王震、王腾飞三个人过来，王晓看见我脸上有血，问谁打我，我说收费站的三个男的，王晓他们三个人就开始打那三个人，其中个子最高的那个人跑了，还有个长头发的跑到地里了，他们三个将个子最低的那个打了一顿，那个小个子跑到收费亭不出来了，王震和王腾飞将收费站那个长头发的男的叫过来，我又打了长头发的那个，后来又捡了个树枝在背上打了几下，长头发那个就跑了，王自强过来后，将黑色奥迪车堵在二道，我开我的车将四道堵住，王晓将三道堵住，没有几分钟派出所人来了，将人疏散了，路也通了。 证人王晓的陈述：2014年4月13日，我和我村王腾飞、王震三个人开我的白色现代车，车牌号晋MQ8488从运城回村，路过中陈收费站的时候看见收费站的几名工作人员在打一个人，我们就停下来看，一看被打的是我二爸王自力，我们就过去将他们三个拖开，然后就打，但是他们三个就跑了，其中有个个子低的跑进收费亭了，将门反锁住，我就追过去想打但是没有打住，王腾飞和王震去追其他工作人员去了，我们三个最后一起去追，有一个个子高的自己摔倒了，我们三个将他追上，拉到收费站跟前，在他身上打了几拳，这时边上的人多将我们拖开了，这时我爸从运城也回来了，他一个人开着他的黑色奥迪车，当时前面人多我爸就把车放在从东往西数第二个收费通道，他的车过不去，我二爸的车打架之前停在从东往西第一个收费通道，发生打架后车就一直在那没动，我爸刚来派出所就来了，我们车就都走了，收费站的人将我二爸拉到运城看病去了，其他人都散了，我爸没有叫人堵在收费站通道，就是他的车刚来的时候车停在收费道上，然后派出所就叫他把车开走了，我们就打了一个人。 证人王腾飞的陈述：2014年4月13日，我和我村王晓、王震三人，王晓开白色现代车，车牌晋MQ8488从运城回村，路过中陈收费站的时候看见收费站三名工作人员在打王晓的二爸王自力，我们三个就往跟前跑，他们三个跑了，我们就去追其中一个个子高的、头发长的工作人员，最后追上在他身上打了几拳，边上的人就把我们拉开了，王晓爸王自强也是回村路过收费站过来了，我们三个就走了，王晓他爸没有指示我们打人，也没有叫人堵收费站，他爸来的时候人就非常多，收费站就堵车了，当时有给我们村送砖的人，在开车送砖。 王震的陈述：2014年4月13日，刚好是礼拜天，王晓回村，我就坐着王晓的车回村，到收费站看见他二爸被收费站的人打了，我们跑过去时那几个人跑了，王晓去追个子低的那个人，我和王腾飞去追那个个子高的，追上后我和王腾飞用拳头在那个个子高的人身上打了几拳，王晓有没有打个子低的我不知道，我们回到收费站看见王晓他爸也在收费站，后来派出所干警来了我们就走了，王晓他爸没有叫其他人过去，也没有指示我们打人，也没有叫人堵住收费站，那天刚好中陈逢会，上会的我村人过来了几个看热闹。 李晨阳的陈述：我不需要做伤情鉴定了，伤得不重，而且已经调解了。 王禾的陈述：我不需要做伤情鉴定了，已经调解了。 薛敏的陈述：我是中陈收费站的站长，2014年5月20日王自强已经一次性赔偿我收费站工作人员的损失，我们已经达成了调解协议，我收费站不再进行物价鉴定了，已经赔了，而且村里拉水、换玻璃也没有什么正规发票、手续，中陈收费站是运稷一级公路管理处下属部门。 运城市运稷一级公路管理处出具的2014年4月13日王自强寻衅滋事对收费站造成的损失情况：1、王自强无故切断我站生活用水20余天，我站从当地拉水。水费：1890元；2、收费档杆：800元，收费亭玻璃：300元。 运城市运稷一级公路管理处收费许可证、运城市人民政府关于委托运城市鑫陌融交通建设有限公司为台（头）运（城）线运城至稷山段一级收费公路项目法人的函。 发票及票据、2014年日历复印件照片3张。 收条，证明李明手收到收费站27车水费1890元 许忠义的陈述：我是收费站的水电工，2014年4月12日，王自强将中陈收费站收费亭玻璃打碎的事情我后来知道的，当时我收费站领导通知我说王自强要停收费站的水让我操心找人拉水，由于当时我收费站水池里还有存水，所以是隔几天拉一次水，一次拉几罐水，一共是27罐水，2014年5月18日通知来水了但是没有来，第二天才来的。一罐水有4方，一罐70元，一共是27罐，共1890元，我们平时用水是北陈村供水，一方4.9元，我找上郭村的一个人拉水，交不上名字，有电话（13934868235），我有一本2014年的日历，拉了多少车我都在上面记着，拉了10罐后我付了他700元，后来水来了后把剩下的钱都付了，总共1890元。 李明收的陈述：2014年4、5月份，18303592181号码给我打电话说让我给中陈收费站送水，我不知道那个人叫什么名字，只知道他是中陈村人，每次都是他给我打电话让我送水，一次是几罐，隔几天送一次，钱是70元一罐，我总共送了27罐，共计1890元，钱是分几次给我的，都是那个给我打电话的人给我的，每次送水那个人都在，我拉一罐水是4.7方、4.8方左右，水费是12元，都是从东陈村水站拉的，水站没水就从上段村水塔拉水，中陈收费站的蓄水池能放4罐水。 常住人口详细信息表，证明被告人王自强，男，1963年9月14日出生，汉族，高中文化，身份证号码142701196309146011，运城市盐湖区人，住盐湖区天泰文化园1号楼3单元201室。 （三）、被告人王自强当庭提交的票据两张，用以证明其还为北陈村垫付11万5千元未在村财务上报销。 ","cpfxgc":"本院认为：被告人王自强利用职务之便，擅自将盐湖区重点工程项目“幽山美地公园”征地款233418元挪用，用于自己赌博和其妻子看病支出，数额巨大，其行为已构成挪用公款罪，依法应负刑事责任。被告人王自强在中陈收费站公共场所任意损毁公私财物，并将收费站用水阀门关闭，致使收费站停水20多天，严重影响收费站正常的工作秩序，情节严重，其行为已构成寻衅滋事罪，依法应负刑事责任。公诉机关指控被告人王自强犯挪用公款罪、寻衅滋事罪犯罪事实清楚，证据确实充分，罪名成立，本院予以支持。被告人王自强辩称其用于在职期间公务开支且未在村财务上报销的30张票据计202206元，经侦查机关查证属实的部分中，在2011年7月份刘建国最后一次付清全部征地款之前王自强为村务支出的票据及费用共计40580元，综合考虑农村财务的实际情况，可予扣减，其余部分票据及费用，均发生在被告人王自强收到刘建国全部征地款之后的三年内。即被告人王自强已利用职务之便，对公共财产予以占有、使用，侵犯了公共财产中的所有权，符合挪用公款罪的特征，故不应予以扣减。其当庭提交的辩称用于村务支出的2张票据计11万5千元要求予以扣减的事项，因与本案不具有关联性，本院不予采信。鉴于被告人王自强自愿认罪，案发后积极退缴所挪用的赃款，赔偿被害人损失并取得谅解，确有悔罪表现，依法可酌情从轻处罚。被告人王自强一人犯数罪，依法应实行数罪并罚。经本院审判委员会讨论决定，依据《中华人民共和国刑法》第三百八十四条、第二百九十三条第一款第三项、第六十九条及最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释第八条的规定，判决如下：","pjjg":" 被告人王自强犯挪用公款罪，判处有期徒刑五年；犯寻衅滋事罪，判处有期徒刑六个月。总和刑期五年六个月，决定执行有期徒刑五年三个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即被告人王自强的刑期自2015年5月26日起至2020年8月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向运城市中级人民法院提出上诉。书面上诉的，应当提交书面上诉状正本一份，副本二份。","qw":"山西省运城市盐湖区人民法院 刑事判决书 （2015）运盐刑初字第94号 公诉机关运城市盐湖区人民检察院。 被告人王自强，男，1963年9月14日出生，汉族，高中文化，中共党员，身份证号码142701196309146011，运城市盐湖区人，住盐湖区天泰文化园1号楼3单元201室。2003年担任盐湖区北陈村村委副主任，2006年至2008年担任北陈村村委主任，2008年10月至2014年9月29日担任北陈村党支部书记兼村委会主任。2011年6月份担任盐湖区第十五届人大代表职务，2014年5月9日，经运城市盐湖区人大常委会主任会议研究同意，许可对王自强依法采取强制措施，并暂时停止王自强执行盐湖区第十五届人民代表大会代表职务。2014年5月9日因涉嫌犯寻衅滋事罪被运城市公安局盐湖分局刑事拘留，同年5月21日被取保候审；2014年9月25日因涉嫌犯挪用公款罪被盐湖区人民检察院刑事拘留，同年9月30日被取保候审。2015年5月7日经本院决定逮捕，同年5月26日被执行逮捕。现羁押于盐湖区看守所。 运城市盐湖区人民检察院以运盐检公诉刑诉（2015）54号起诉书指控被告人王自强犯寻衅滋事罪、挪用公款罪，于2015年2月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。运城市盐湖区人民检察院指派检察员赵润娜、欧晓燕出庭支持公诉，被告人王自强及其辩护人山西法实威律师事务所律师阴威武到庭参加诉讼。现已审理终结。 运城市盐湖区人民检察院指控：1、2010年10月至2011年7月，被告人王自强利用职务之便，在盐湖区重点工程项目“幽山美地公园”征地过程中，陆续收取山西铠鑫豪农产品销售有限公司法人刘建国2400000元征地款，收入未入账，其中的1038123元征地款发给村民，1087879元用于村里公务支出，剩余的273998元被告人王自强擅自将其用于赌博和其妻子王春节看病支出，时间长达三年，立案后，赃款已追回。 2、2014年4月13日10时50分左右，被告人王自强因其弟弟王自力与中陈收费站发生矛盾后，遂在中陈收费站将收费杆弄坏，并将收费亭玻璃打碎，当日又将收费站用水阀门关闭，致使收费站停水20多天，严重影响收费站正常生活秩序。 针对上述指控，运城市盐湖区检察院出示了被告人供述、书证、证人证言等证据。 运城市盐湖区人民检察院认为，被告人王自强的行为触犯了《中华人民共和国刑法》第三百八十四条的规定，犯罪事实清楚，证据确实充分，应当以挪用公款罪追究其刑事责任，同时，被告人王自强的行为还触犯了《中华人民共和国刑法》第二百九十三条的规定，应当以寻衅滋事罪追究其刑事责任，被告人王自强一人犯数罪，应当数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 经审理查明：1、2010年10月至2011年7月，被告人王自强利用职务之便，在盐湖区重点工程项目“幽山美地公园”征地过程中，陆续收取山西铠鑫豪农产品销售有限公司法人刘建国2400000元征地款。收入未入账，其中1038123元征地款发给村民，1128459元用于村里公务支出，剩余的233418元被告人擅自将其用于赌博和其妻子王春节看病支出，时间长达三年。立案后，涉案赃款被告人王自强已全部退缴。审理中，被告人王自强辩称其为村务支出还垫付了11万5千元，并提供了两张票据。 2、2014年4月13日10时50分左右，被告人王自强因其弟王自力与中陈收费站发生矛盾后，遂在中陈收费站将收费站杆弄坏，并将收费站玻璃打碎，当日又将收费站用水阀门关闭，致使收费站停水20多天，严重影响收费站正常的工作秩序。案发后，被告人王自强赔偿了被害人损失四万五千元，并取得了被害人的谅解。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证实： （一）、挪用公款罪部分 被告人王自强的供述：2008年下半年，当时的区委书记于波和区委领导到我村考察，认为我村北坡适合建设公墓，政府计划在这里搞个项目。到2009年刘建国通过我村的知青康自修介绍，协商合作项目（幽山美地公园），这个项目也包括在整个政府的项目中。在整个协商过程中，我向上郭乡书记郭夏利、乡长杨连智汇报过，他们也对我说，这是政府的重点项目，领导比较重视，要我全力配合。协商好后，我们签订了项目合作开发协议，2009年、2010年刘建国先后陆续给我付了240万元征地款，我让会计王全德开的收据，其中1038123元发放给村民，1069773元用于村里公务支出，剩余292104元用于自己赌博和爱人看病支出，我自己赌博用了104730元，给爱人看病用了187374元。当时刘建国除了给我240万元征地款外，还给了我14万元，我村砖厂老板王培、王永康给了我2万元，我用这16万元修路、唱戏、盖办公大楼。所以征地款实际支出了1069773元，我收取的16万元没有入村务账，也没有出手续，我用于赌博和给爱人看病的钱没有向领导汇报过，其他人也不知道这事情；在我任职期间，一共卖过5次坟地，第一次大概是在2006年卖给北街大队60余亩，一亩大概8000元到10000元，当时是各队长从村账上直接把钱领走，全部发给村民；第二次大概在2008年、2009年，卖给王桐村10亩，一亩是10000元，钱在当时是打到村账上，给村民发了一部分，还剩了一部分，具体多少我记不清；第三次是在2010年和刘建国合作建的公墓，村委入股的形式，一共占地300余亩，合同上规定是每亩收益给村委不低于20000元，至今大概一共给了一百余万元，给村民发了一部分，还剩多少花到哪我不清楚；第四次是2013年盐湖区政府主持的盐湖区产业园占地迁坟，占了我村100余亩，这件事情我不清楚，是对方和我村三队队长王提信谈的，我没有参与，最后一次是一个私人和王提信谈的，大概是30、40亩地，这件事情具体怎么回事我不清楚，卖地款都不经我手，都是会计王全德经手的，每一笔卖地款的收入和支出当时我是清楚的，但现在记不住了，盐湖区产业园迁坟占地，我不清楚其中有没有集体的地，这笔迁地款的支出我不清楚，王全德也没有给我汇报过，我也没问过，这笔钱除了给村民还剩了一部分，具体多少我不清楚，是我当时和王提信商量不让他给村民发的，因为2010年我们村建公墓的时候，300多亩占的是2、6队和3、8队，但是当时村委开会决定，建公墓是集体的事情，是公益事业，所以其他队在2024年要向这4个队拨地，但王提信那个队的地都被占了，所以换成钱给那4个队，现在这剩下的钱在王提信跟前，我和他说过不应该放在他跟前，但是他没有听，和刘建国合作建公墓以来，刘建国一共给了村委一百余万元，具体数字我不清楚，每次给钱都让会计出的手续，这些钱还剩一部分，具体我记不清了，剩下的我让王全德入了村委账目，用于村里开支，截至目前，我个人有七八十万，票据四五十万未报销的因公开支。 证人牛睿的陈述：大概是在2012年年中，盐湖区产业园的负责人李淑贤打过电话也见过几次面，说过产业园拓路占了几个村的地，需要往上郭迁坟。大概过了一个月，她派人过来见我，我当时忙没有见上，我知道是说这件事，就派人和产业园负责这事的人一起到北陈村旱地看地。到了2012年底，李淑贤派人把合同拿过来让我签，我不清楚具体事项，所以没有签，合同我一直没有签，所以我不清楚。到了大概7、8月份，李淑贤跟我说迁坟的工程出现纠纷，价格说不到一起，我就带着北陈村村委人去过两次产业园谈论此事，但都没有谈妥，之后过两三天，我和李淑贤在电话里沟通这件事，最后我说我过去见一下常征。第二天上午，我领着王提信和王自强在常征办公室见面，常征跟我说产业园是区委重点工程，让我们一定支持，想办法解决困难。我当时表态交给我就行了，出来到了楼下，我就给王提信和王自强，说一定把这事解决好，之后这件事怎么样我就不清楚了。我认为产业园迁坟占地是区委领导牵头的重点工程，是政府征地，我作为乡镇书记，应当支持。 证人孙武军的陈述：2008年的时候，北陈村为了给村里解决吃水问题和修路问题，资金紧张需要筹备资金，对外承包一块位于运万路以西荒丘地，属于北陈村二、六居民组的地，由于我和付爱民与北陈村村长王自强以前就认识，王自强就问我俩想承包吗，我和付爱民决定与对方协商，合伙承包这块地，经过和北陈村村长王自强、村委会几名成员，二、六队队长王守种协商后，最后决定承包期五十年，承包费用总计50万元，并签订了合同，合同甲方由北陈村委会村主任王自强，二、六队队长王守种签字，村委会和上郭乡政府都盖有公章，并附有村民代表签字及会议纪要，合同乙方由我和付爱民签字，承包款到目前全部付清了，2008年10月付给北陈村会计王全德现金10万元，2009年至2012年每年付给二、六队队长王守种现金4万，共计12万元，剩余28万元于2012年6月12日我们通过与上郭乡政府、北陈村委会共同协商后，一次性付给了北陈村会计王全德，付的也是现金，并签订了补充协议，50万元全部付清。第一次付10万元时，王全德给了我一张10万元的正式收据；2009年至2012年付给王守种的12万元，王守种给了我三张每张4万元的普通收据；最后一笔28万元，王全德没有给我收据，给了我一份分钱的花名册复印件，除了第一次付的10万元收据丢失外，其他手续我都可以提供，这50万元都是我自己的钱，我承包土地后用于种树和埋人，承包过程中我没有给过对方好处费也没有拿过对方好处费，我和王守种、王自强个人之间也没有经济来往。 证人刘建国的陈述：大概在2008年，我有投资建公墓的想法，当时康自修联系我，说是上郭北陈村有块地比较合适。我就和他一起去见的当时的村书记王旺龙和村长王自强谈这件事。前后谈了几次，后来选定村北的大约500亩以村委入股的形式建公墓，在签协议的前后，我找过当时上郭书记姓杨，说过这件事，他答复说这是个很好的项目，支持我们开发，但是没有文字性的东西，2009年11月签订的协议，签协议的时候书记王旺龙已经退了，是和王自强签订的协议，我一共付过240万元，有条据为证，公墓一共占地约500亩，其中300亩是我和北陈村委联合投资的，只需付青苗补偿，一亩3000元，共计90万元。剩余的200余亩，是我单独投资的，地款和青苗补偿款一亩共计1万元，因为当时所规划地中还有4、5户有纠纷的村民，所以这200亩的钱并没有结算清楚，和王自强先付150万元，剩余的钱结算后多退少补，这些都是我和王自强商量的。这240万元我都是给的王自强，没有接触过其他人，其中一部分是转账，王自强给的账户，是个人账户，因为时间太长，账户名字记不住了，还有一部分给的现金，也是给的王自强。基本上钱到帐后，隔1、2天，王自强把收据给我，我建公墓的手续一直在办理中，在签协议之前，我拿着申报材料去见过盐湖区民政局殡葬管理处的负责人姓焦，她答复村里可以按照公益性的公墓经营，没有给我们下批文。后来一直到现在，我们在运城太原一直在跑办手续的事情。因为当时我见过民政局和上郭乡政府的领导，都很支持我搞公墓，我和王自强就这500亩的地款和青苗款也达成一致，并且已经付清，办理手续是个长期的过程，需要时间，我一直托人办理，最后一定会把手续办好。我除了给王自强240万元外还给过他钱，王自强多次跟我要过村里修路和盖办公楼以及其他开支的钱，这些钱没有收据，因为我是和村委合作的，应该给村里做些贡献。我想不起来给了王自强多少钱，大概十几万元吧。我有几次要过收据，但是王自强说最后地款结算的时候给我补上，现在就不给收据了。这些钱也没有给我补上，因为地款还没有结算，所占地上还有几家村民没有谈好，我觉得只要我这工程顺利进行就行了，既然王自强那么说，我也没有想那么多，这些钱全当是我对这工程的投资。现在车号为晋MW5067这辆双龙车，车主是王自强，这就是当时补款买的车，在2010年的前后，王自强一直开的这辆车，大概在2011年，王自强和我说他的双龙车有点大，放不进楼下的车库，想和我换车，换成我弟弟的刘建林的广本车，我就同意了，因为他的双龙车比较贵，我俩就商量换的时候给王自强补10万元，之后就把车换了。 王自强2014年9月23日的供述：大概在2008年下半年，当时的区委书记于波和区委领导来我村视察的时候，认为我村村北约500亩地适合建公墓，让当时村书记王旺龙实施这个事情，之后没有多长时间于波书记就调走了，这件事就搁置了，大概过了两三个月，王旺龙通过我村知青康自修联系上了刘建国，我们和刘建国见过几次面，谈修建公墓的事情和协商一起合作开发的问题，后来商量了很长时间，一直到2009年11月份才协商一致签的合同。因为我是村长，就代表北陈村村委和刘建国签订协议，我当时和刘建国商量的是占300到500亩地，具体占地不是太清楚，因为有一些比较难缠的村民还是没有腾地方。其中，300亩是刘建国和村委合作开发的，村委是入股的形式，每亩3000元补偿金，共计90万元已经付清。剩余的大约200亩，因为有一部分村民没有协调好，总共的补偿款没有结算清楚，刘建国先付了150万协调，结算出来后全部付清。公墓开发的相关手续不齐全，刘建国负责办理，现在还在办，刘建国的240万元都是给的我，我让会计打的收据，我把收据给的刘建国，其中有一部分是现金给的我，还有一部分是我给他的帐号由他转过去，我之后再去提的现金，账号应该是我和我妻子王春节的，具体给的谁的账号记不清了。这240万元没有入村账，其中一部分给村民发了，由会计王全德向各队队长统计发放金额，统计出来后我把钱给会计，让会计给村民发，还有一部分是给村里面建办公楼开支了，我只记得最后一笔，因为有几家老百姓没有说好，所以钱在我跟前放着，最后一笔钱是50万元，这些钱我跟陶上村人张保社；万荣一个叫老七的；开0359饭店的老贺，打麻将输了7、8万元，剩下的钱给老婆看病花了20余万元，再有剩下的应该是花到村子里面去了，具体花到哪我记不清了，因为当时赔偿款没有说好，马上这笔钱不用给老百姓分，我就先用了，那年小梁工程队给村里盖办公楼，村里面欠他30余万元，后来小梁工程队建集资楼，用我的砖，后来跟我说砖钱就抵了村委的工地款，现在村委的工程款条子在我跟前，当时我想这笔钱解决后，拿这笔钱补上我用的钱。至今没有补上，我用公墓地款中的钱没有人知道，我没和领导汇报过。 王自强2014年9月25日的供述：2009年11月份的时候，项目合作协议签订是500亩，前期投资300亩是刘建国和我们村委会合作开发，村委会入股，刘建龙每亩付3000元的征地款，共给我付了90万元，后期的200亩，刘建国自己开发，村委会不入股，当时我们口头约定后期的200亩征地款按每亩1.2万-2万元，因为当时有一部分村民没有协调好，征地款总数没有和刘建国算清，刘建国先付了150万元，等结算后全部付清；2010年下半年到2011年刘建国先后给我付了240万元，这些钱都是刘建国给了我自己，我让会计王全德打的收据，我把收据给了刘建国，由于时间太长，我记不清了，有一部分给的我现金，有一部分是我给他提供的账号，让他转账过来，具体谁的账号我记不清了。这些钱都没入账，这240万元除了支出和发放征地款外，剩下的存在我的农行卡里，和我开砖厂做生意的钱搅在一起，具体多少我记不清了。这240万元中有100余万元我让会计王全德和各队队长统计，发给村民了，会计那有征地款发放花名册，还有一部分是支出了2006年我任村长以来在村委会上未报销的费用，我记得刘建国于2011年7月份陆续给我的最后一笔款因为没有和老百姓协调好，所以钱在我跟前放着，我自己大概用了十几万元，我提供的457741元票据是我任村长来未报销的村里开支，用刘建国给我的部分征地款支付了这些费用，刘建国给的240万元中1038123元给村民付了征地款，1229773元支出了未报销的费用，剩余的132104元我用于赌博输了4万余元，其余的钱给我老婆看病了；这几年村子比较困难，刘建国陆陆续续给我拿了十来万，我都用到村子里了，其中包括唱戏的4万余元，还有修路和盖大队办公楼10万余元。除了刘建国，我村王永康、王培等窑老板，总共赞助过我村唱戏2万元，刘建国给我钱的事情没有其他人知道，所以我不想说，我用这笔地款赌博和给媳妇看病花的更多，大约有29万余元，媳妇当时住院花了18万多，剩下的11万余元我陆陆续续打麻将、斗地主和推牌九花掉了，这些花的都是征地款，平时和我自己的砖窑钱混在一起，刘建国给的14万余元没有收据，没有其他人知道。我和刘运全是朋友关系，他今年买了我村40余亩地，给了32万元，这些钱大概10万元给了王提信，以他的记录为准，22万元在我跟前，前段时间我因为寻衅滋事被拘留时，王提信从我媳妇那拿走8万余元，还从刘运全那拿走2万元，他还从张保社那拿走5万元给我跑这事用了，具体花了多少钱以王提信记录为准，除了我之前给他的10万元，剩余的钱都用于我这事了。 证人王全德的陈述：2014年前半年，王自强在我家交给我一把条据，说是这段时间村里的开支，现在交给我，具体数字他没有说我也没有统计，我刚开始不要，他一直说先放我这，我考虑到我们在一起共事，就先放我这了，这些条据共772032元，这些条据没有在村财务上报销过，当时刘建国在我村征地，王自强让我出收据，收取240万元征地款，钱没有交给我，也没有入账，因为收入没有入账，所以开支也没法入账。2009年农村集体经济组织收据5张是我出具的，出好后我就给了王自强了，240万元也是王自强收取的，没有交给我，刘建国交的240万元是我协助居民代表王北管和第六队队长王守种发放的，共发放了1038123元，征地款发放花名册在我跟前。 证人张保社的陈述：我认识王自强，我俩之间没有经济往来，就是2013年年底我承包了王自强北陈村的砖窑，承包期限10年，每年20万元承包金，有承包合同。我和王自强偶尔一起打打麻将，有时也斗地主，王自强打麻将没借过我钱，他砖窑周转不开时借了我3万元。 被告人王自强出具的情况说明：公墓大概是2000年开始筹建，水果市场刘建国与村里合作开发，村里派书记王旺龙管理，现在大概出售十几个坟，具体我不清楚；2008年我村唱戏，我和王旺龙书记组织砖厂老板捐款唱戏，我捐款6500元。 证人王红军出具的情况说明：2008年村委会让我们捐了6500元，没有发票，用于建戏台唱戏。 证人王自力、王正虎、王提信、王国峰出具的情况说明：证明王正虎捐款5000元、王自力捐款3000元、王提信捐款5000元、王国峰捐款5000元。 证人王全德出具的情况说明及检查。 证人刘卫华出具的情况说明，证明其公司与陵园无资金往来。 证人杨连智出具的情况说明。 证人刘建国书写的检查一份。 运城市盐湖区民政局文件运盐民发（2008）第30号关于兴建北陈村经营性公墓的请示报告证明：公墓规划拟征用土地2200亩，计1465200平方米。 兴办经营性公墓审批表。 北陈村公益事业建公墓申请报告。 项目合作开发协议 收据、票据、照片及领条 上郭乡北陈村民委员会公用笺。 北陈村坟地占地付款花名册、账目明细清单 王春节诊断治疗建议书 盐湖区参合农民外伤患者核补审查表。 运城市中心医院入院记录、住院统筹基金使用记录 新型农村合作医疗住院病人总费用清单审核表。 27、补充侦查报告及票据，证明经盐湖区人民检察院反贪局核实，被告人王自强提供的30张票据计202206元是王自强用于其在职期间公务开支，未在村财务上报销。 （二）、寻衅滋事罪部分 被告人王自强的供述：2014年4月13日早9时左右，我兄弟王自力给我打电话说他在收费站被收费站人打了，我放下电话就开车往收费站走，我到收费站的时候上郭派出所的人就在，派出所人安排我兄弟先看病，随后我跟上派出所的人去处理问题，到派出所后事情还没有处理完，医院给我打电话让我交钱，我就给收费站站长打电话，站长说他们一会就过去，但迟迟没有去，我就从派出所出来准备去医院，经过收费站时候，收费员没有抬杆放行，我当时很生气就把收费站的收费杆拽掉，拽掉后随手一扔结果收费杆把收费亭门的玻璃打碎了，然后我就开车去了医院，我兄弟被打时候我不在场，我没有用车堵住收费通道，我是开车到收费站后，我兄弟躺在地上我停下车后就直接看我兄弟了，然后派出所的人让我把车开走，我就返回去将车从收费通道开到边上，事情发生后，当天，我将我村给收费站送水的阀门关住了，我也没有到中陈收费站说过只要是去陵园的车一律免费，如果不免费就找收费站麻烦之类的话。 运城市鑫陌融交通建设有限公司关于“4.13”王自强等人打砸运稷一级公路中陈收费站的报案材料。 张璐的报案材料及陈述：2014年4月13日，我当时在第五道收费亭，有一辆黑色奥迪无牌小轿车开过来，在收费亭没有停直接开到收费杆那，我问师傅你是什么地方的，开车的那个人说我是你爸，然后就一直骂，我问他是上郭的吗是哪个村的，他还是骂我，他又说叫我站长过来，我说站长不在，然后他就下车将收费杆从根部弄断，然后拿上收费杆直接将我在的那个收费亭的玻璃打烂、打碎，玻璃掉在收费亭里面，然后他开上车就走了，他没有说他是哪的人，今天早上8时20分，我看见我班长解鹏飞、副班长李晨阳、疏导员王禾三人站在一道在说事，一道在最东边平时就不过车，过了2分钟我看见李晨阳、王禾挥了下拳头，有三、四个年轻人在打李晨阳，李晨阳跑到我的收费亭里，将门反锁住，待在我收费亭说是报警，然后王自强的孩子还有一个戴眼镜瘦瘦的人，一个一个收费亭找，找到我这看见李晨阳骂李晨阳，并让李晨阳出来，李晨阳没有理会，王自强的儿子就用脚踢门，并拽门但是没有进来，就又跑到收费窗口将我收费时坐的凳子拿起来砸李晨阳，但是没有砸住，王自力也跑来叫李晨阳出来，王自强的儿子又爬到我收费窗口拉李晨阳，但是没有拉住，王自强的儿子又将我这个道的收费杆弄起来，让没有交费的车过去了三、四个，然后他们三个就走了，这时派出所的人到了。2014年4月13日王自力的车一开始就在一道，因为他想逆行从一道过去，后来车还在一道，所以一道就被堵着，王自强的儿子开着白色小轿车将车倒进收费通道将三道都堵住，二道和四道是什么时候堵的我不知道，只有五道和六道通着，当时收费站有七个人，三个男的，四个女的。 薛莹的陈述：2014年4月13日，我看见三、四个人在打李晨阳，李晨阳跑后那几个人就追到五道踢门从窗户上喊叫，让李晨阳出来，我这个收费道被堵住了，二、四道也被堵住了，我还看见有几个人在追王禾，我去一道放车的时候看见几个人在打王禾，道通了后，我听见有一个人在五道骂张璐，我看见那个司机下车将收费杆弄下来，扔在地上，然后又捡起来将收费亭门上的玻璃打烂开车走了。 贾国霞的陈述：2014年4月13日，我在二道收费，班长解鹏飞看见一辆小轿车在我收费站一道逆向行驶，解鹏飞招手示意不能过，但是那个司机一直开车过，解鹏飞没拦住，解鹏飞在车的尾部踢了一脚，开车的司机下来和解鹏飞争吵，司机用手推解鹏飞，后来就打起来了，当时副班长李晨阳和我在一起，李晨阳就过去拉架去了，王禾从三道也过去了，打架就停了，这时王自强的儿子刚好开车从运城回来，我将杆直接升起来车开过去后靠边停下，从车上下来五个人，其中一个是王自强的儿子，他一直问一道和解鹏飞打架的那个司机怎么回事，司机说解鹏飞打他，王自强的儿子用手戳解鹏飞的脸，李晨阳和王禾去劝架，解鹏飞就跑了，王自强的儿子等四人就打李晨阳，从一道打到三道，我将道封后，出去劝架，但是没劝住，其中一个人手里还拿了把我们收费站的铁锹，我叫李晨阳跑，李晨阳就跑到五道把门反锁住了，那几个人又追到五道去了，那四个人打李晨阳的时候，王禾就跳到地里跑了，这时王自强来了，来后就让人把通道堵住了，王自强的车堵住二道，他儿子堵住三道，刚开始那个司机堵住四道，还有一个车堵住一道，后来王禾被追回来，王自强说打，有四个人就将王禾打了一顿，我们副站长朱小康喊不要打了，王自强说不要打了，他们就不打了，王禾就跑了，刚开始那个司机又追上王禾后，用树枝在王禾腰上抽了几下，然后派出所就来了，将人叫到派出所，过了会，大概10点30分左右，我在二道收费，看见五道王自强，我就走过去准备说意思是不收费让王自强走，我刚走到四道的时候，王自强将五道的收费杆弄下来，那收费杆将五道收费厅门上的玻璃打烂后开车走了，我就又返回二道给朱小康站长打电话了。王自力打解鹏飞了，王自强儿子车上的四个人打李晨阳了，其中四个人受王自强指示还打王禾了，王自强儿子和王自强兄弟都打解鹏飞了、李晨阳、王禾了，解鹏飞打司机了。 严婉丽的陈述：2014年4月13日，我在四道收费，缴费的司机对我说东边在打架，我转头看见一群人在打李晨阳，李晨阳就跑到五道里去了，其中一个人（王自强的儿子）用铁锹在五道收费亭窗口戳李晨阳，我就又继续收费，我还看见村长的娃几个人追王禾，怎么打的我不知道，后来收费站二、三、四道被堵住了，后来警察来了，把他们都叫走了，过了一个小时左右，有一个人在五道骂张璐，我看见那个司机下车将收费杆弄下来，将收费亭门上的玻璃打烂开车走了。 运稷一级公路管理处、中陈收费站一班疏导员丁泽报案材料及陈述：2014年4月12日，我在二道收费，从运城方向过来一辆无牌黑色奥迪轿车直接开到收费杆跟前，我无法收费，我出去走到车跟前说缴费，司机（王自强）说是北陈村的，我说看下证件，他骂着说没有，让我叫我们领导，我叫班长时他将收费杆推开还在骂我，班长刘泽一看是北陈书记王自强就对我说让他走，王自强就开车走了，收费杆一边的塑料壳损坏了，还能使用。 刘泽的陈述：2014年4月12日，我在六道值班听见二道有人吵架我就过去，过去的时候看见北陈村书记王自强开着一辆黑色奥迪车，王自强将收费杆推开，疏导员丁泽将收费杆往回推，我过去看都认识，而且王自强也没有再闹，就让王自强开车走了，中陈收费站建在中陈村，中陈村与北陈村相邻，办公场所建在北陈村边，当时与上郭乡政府协商的是上郭乡本地的小车不收费，自从2011年北陈村陵园建成后，王自强多次到收费站掰收费杆，而且多次关闭我单位生活水源，并且多次威胁收费员，要求只要去陵园的车都不准收费，造成我收费站收费额下滑。王自强还多次亲自或指使他人堵收费通道，王自强为了达到私人目的，大部分是为了让他自己的朋友伙计车到收费站不缴费，导致许多人冒充上坟，影响了收费额。 薛敏的陈述：王自强本人或指示其他人多次到中陈收费站堵道、辱骂收费站工作人员、推杆、断收费站办公生活用水，推杆大多数都没有报案，我们把杆按上就行了，堵道大部分是收费站的班长、站长和王自强说私下解决了，断水也是私下找人和北陈村管水的人说好的。 调解协议书一份。 收条，证明北陈王自强及家属赔偿中陈收费站打架医疗费用、陪床、误工、营养等费用共45000元。 王自强书写的保证书、检查一份。 运城鑫陌融建设有限公司及下属中陈收费站出具的谅解书一份。 被告人王自强的供述：当时我在西安看病，所以没有及时到检察院，后来盐湖区检察院以我挪用公款又将我取保候审。 证人王自力的陈述：2014年4月13日，我开银灰色丰田卡罗拉轿车车牌号为晋MBA929由北往南经过中陈收费站时看见车太多，我就将车开到一道，我将车往过开经过收费杆的时候，旁边有人喊我没有停，那个人在我车后面踢了一脚，我下车后推了那个收费站工作人员一下，这时已经有三名工作人员在我跟前了，他们三个人将我打倒在地，脚在我身上乱踢，导致我头上、面部受伤，他们三个停下后，还在吵。这时我侄子王晓刚好从运城回来过收费站，王晓和王震、王腾飞三个人过来，王晓看见我脸上有血，问谁打我，我说收费站的三个男的，王晓他们三个人就开始打那三个人，其中个子最高的那个人跑了，还有个长头发的跑到地里了，他们三个将个子最低的那个打了一顿，那个小个子跑到收费亭不出来了，王震和王腾飞将收费站那个长头发的男的叫过来，我又打了长头发的那个，后来又捡了个树枝在背上打了几下，长头发那个就跑了，王自强过来后，将黑色奥迪车堵在二道，我开我的车将四道堵住，王晓将三道堵住，没有几分钟派出所人来了，将人疏散了，路也通了。 证人王晓的陈述：2014年4月13日，我和我村王腾飞、王震三个人开我的白色现代车，车牌号晋MQ8488从运城回村，路过中陈收费站的时候看见收费站的几名工作人员在打一个人，我们就停下来看，一看被打的是我二爸王自力，我们就过去将他们三个拖开，然后就打，但是他们三个就跑了，其中有个个子低的跑进收费亭了，将门反锁住，我就追过去想打但是没有打住，王腾飞和王震去追其他工作人员去了，我们三个最后一起去追，有一个个子高的自己摔倒了，我们三个将他追上，拉到收费站跟前，在他身上打了几拳，这时边上的人多将我们拖开了，这时我爸从运城也回来了，他一个人开着他的黑色奥迪车，当时前面人多我爸就把车放在从东往西数第二个收费通道，他的车过不去，我二爸的车打架之前停在从东往西第一个收费通道，发生打架后车就一直在那没动，我爸刚来派出所就来了，我们车就都走了，收费站的人将我二爸拉到运城看病去了，其他人都散了，我爸没有叫人堵在收费站通道，就是他的车刚来的时候车停在收费道上，然后派出所就叫他把车开走了，我们就打了一个人。 证人王腾飞的陈述：2014年4月13日，我和我村王晓、王震三人，王晓开白色现代车，车牌晋MQ8488从运城回村，路过中陈收费站的时候看见收费站三名工作人员在打王晓的二爸王自力，我们三个就往跟前跑，他们三个跑了，我们就去追其中一个个子高的、头发长的工作人员，最后追上在他身上打了几拳，边上的人就把我们拉开了，王晓爸王自强也是回村路过收费站过来了，我们三个就走了，王晓他爸没有指示我们打人，也没有叫人堵收费站，他爸来的时候人就非常多，收费站就堵车了，当时有给我们村送砖的人，在开车送砖。 王震的陈述：2014年4月13日，刚好是礼拜天，王晓回村，我就坐着王晓的车回村，到收费站看见他二爸被收费站的人打了，我们跑过去时那几个人跑了，王晓去追个子低的那个人，我和王腾飞去追那个个子高的，追上后我和王腾飞用拳头在那个个子高的人身上打了几拳，王晓有没有打个子低的我不知道，我们回到收费站看见王晓他爸也在收费站，后来派出所干警来了我们就走了，王晓他爸没有叫其他人过去，也没有指示我们打人，也没有叫人堵住收费站，那天刚好中陈逢会，上会的我村人过来了几个看热闹。 李晨阳的陈述：我不需要做伤情鉴定了，伤得不重，而且已经调解了。 王禾的陈述：我不需要做伤情鉴定了，已经调解了。 薛敏的陈述：我是中陈收费站的站长，2014年5月20日王自强已经一次性赔偿我收费站工作人员的损失，我们已经达成了调解协议，我收费站不再进行物价鉴定了，已经赔了，而且村里拉水、换玻璃也没有什么正规发票、手续，中陈收费站是运稷一级公路管理处下属部门。 运城市运稷一级公路管理处出具的2014年4月13日王自强寻衅滋事对收费站造成的损失情况：1、王自强无故切断我站生活用水20余天，我站从当地拉水。水费：1890元；2、收费档杆：800元，收费亭玻璃：300元。 运城市运稷一级公路管理处收费许可证、运城市人民政府关于委托运城市鑫陌融交通建设有限公司为台（头）运（城）线运城至稷山段一级收费公路项目法人的函。 发票及票据、2014年日历复印件照片3张。 收条，证明李明手收到收费站27车水费1890元 许忠义的陈述：我是收费站的水电工，2014年4月12日，王自强将中陈收费站收费亭玻璃打碎的事情我后来知道的，当时我收费站领导通知我说王自强要停收费站的水让我操心找人拉水，由于当时我收费站水池里还有存水，所以是隔几天拉一次水，一次拉几罐水，一共是27罐水，2014年5月18日通知来水了但是没有来，第二天才来的。一罐水有4方，一罐70元，一共是27罐，共1890元，我们平时用水是北陈村供水，一方4.9元，我找上郭村的一个人拉水，交不上名字，有电话（13934868235），我有一本2014年的日历，拉了多少车我都在上面记着，拉了10罐后我付了他700元，后来水来了后把剩下的钱都付了，总共1890元。 李明收的陈述：2014年4、5月份，18303592181号码给我打电话说让我给中陈收费站送水，我不知道那个人叫什么名字，只知道他是中陈村人，每次都是他给我打电话让我送水，一次是几罐，隔几天送一次，钱是70元一罐，我总共送了27罐，共计1890元，钱是分几次给我的，都是那个给我打电话的人给我的，每次送水那个人都在，我拉一罐水是4.7方、4.8方左右，水费是12元，都是从东陈村水站拉的，水站没水就从上段村水塔拉水，中陈收费站的蓄水池能放4罐水。 常住人口详细信息表，证明被告人王自强，男，1963年9月14日出生，汉族，高中文化，身份证号码142701196309146011，运城市盐湖区人，住盐湖区天泰文化园1号楼3单元201室。 （三）、被告人王自强当庭提交的票据两张，用以证明其还为北陈村垫付11万5千元未在村财务上报销。 本院认为：被告人王自强利用职务之便，擅自将盐湖区重点工程项目“幽山美地公园”征地款233418元挪用，用于自己赌博和其妻子看病支出，数额巨大，其行为已构成挪用公款罪，依法应负刑事责任。被告人王自强在中陈收费站公共场所任意损毁公私财物，并将收费站用水阀门关闭，致使收费站停水20多天，严重影响收费站正常的工作秩序，情节严重，其行为已构成寻衅滋事罪，依法应负刑事责任。公诉机关指控被告人王自强犯挪用公款罪、寻衅滋事罪犯罪事实清楚，证据确实充分，罪名成立，本院予以支持。被告人王自强辩称其用于在职期间公务开支且未在村财务上报销的30张票据计202206元，经侦查机关查证属实的部分中，在2011年7月份刘建国最后一次付清全部征地款之前王自强为村务支出的票据及费用共计40580元，综合考虑农村财务的实际情况，可予扣减，其余部分票据及费用，均发生在被告人王自强收到刘建国全部征地款之后的三年内。即被告人王自强已利用职务之便，对公共财产予以占有、使用，侵犯了公共财产中的所有权，符合挪用公款罪的特征，故不应予以扣减。其当庭提交的辩称用于村务支出的2张票据计11万5千元要求予以扣减的事项，因与本案不具有关联性，本院不予采信。鉴于被告人王自强自愿认罪，案发后积极退缴所挪用的赃款，赔偿被害人损失并取得谅解，确有悔罪表现，依法可酌情从轻处罚。被告人王自强一人犯数罪，依法应实行数罪并罚。经本院审判委员会讨论决定，依据《中华人民共和国刑法》第三百八十四条、第二百九十三条第一款第三项、第六十九条及最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释第八条的规定，判决如下： 被告人王自强犯挪用公款罪，判处有期徒刑五年；犯寻衅滋事罪，判处有期徒刑六个月。总和刑期五年六个月，决定执行有期徒刑五年三个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即被告人王自强的刑期自2015年5月26日起至2020年8月6日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向运城市中级人民法院提出上诉。书面上诉的，应当提交书面上诉状正本一份，副本二份。 审判长杨俊平 审判员郭萍 代理审判员鱼晓辉 二〇一五年六月二十九日 书记员嘉帅 附：1、送达信息表 法律文书MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉《中华人民共和国刑法》 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二百九十三条第一款第（三）项（三）强拿硬要或者任意损毁、占用公私财物，情节严重的； 第三百八十四条国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑或者无期徒刑。 挪用用于救灾、抢险、防汛、优抚、扶贫、移民、救济款物归个人使用的，从重处罚。 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第八条行为人认罪、悔罪，积极赔偿被害人损失或者取得被害人谅解的，可以从轻处罚；犯罪情节轻微的，可以不起诉或者免予刑事处罚。","writId":"026a8f14057ffa5ac781e0b77f29177a64b","writName":"王自强犯寻衅滋事罪、挪用公款刑事判决书"}
