{"ajId":"7ac8cda7-1675-4a87-a170-bc61d933a089","ajName":"方向红组织领导传销活动一案","ajjbqk":" 原审判决认定：2010年7月份，方某某（已判刑）由其上线张某发展加入安徽省合肥市瑶海区一传销组织。2011年初，因上线张某退出该传销组织，方某某经与上级合议，安排其妻即被告人方向红顶替张某位置加入该传销组织。2011年4月14日，被告人方向红在建行安徽省合肥市新客站支行办理了银行卡（卡号6227001631200549909）用于收取传销资金、给下线返利。至2013年7月，被告人方向红伙同方某某、方AA（在逃）、陈某某（已判刑）等人，以从事绿化工程项目为由，将朱某某、朱AA、肖AA、朱SS等人诱骗到安徽省合肥市瑶海区，随后将这些人带至朋友家即传销人员家做客，以聊天的方式进行洗脑，宣传缴纳69800元参加自愿连锁经营业（销售理念），按层级获取返利。该组织以拉人头方式发展下线，形成上下级传销网络层级关系，下级再逐级发展形成金字塔网络层级结构，要求下线缴纳一定数额申购款购买份额，作为参加该行业的入门费。上线人员则依照层级排位、级别和发展下线人员数量等标准，瓜分下线缴纳的申购款获得非法收益，当累计份额达到600份以上，并且有至少二名直接下线人员达到经理级别时，就可以升为老总级别。 被告人方向红参与方某某组织的传销组织虚拟经营活动，采取层级返利的方式，共计发展下线人员查实68人。经统计被告人方向红用于传销活动的三张建行卡名下，直接和间接收取参与传销活动人员缴纳的传销资金累计达4674043元。 上述事实有下列经原审庭审举证、质证、认证的证据予以证实：受案登记表、立案决定书，同案人方某某的供述，证人陈某某、刘SS、朱某某、熊SS、何SS、刘RR等34人的证言，湘潭市涉法涉诉联合接访中心材料，湘潭市打击传销工作联席会议办公室关于对方某某组织领导传销活动予以严惩的函，组织领导传销案人员结构示意图，银行流水明细及部分凭证，抓获经过，湘潭市岳塘区人民法院［2014］岳刑初字第399号刑事判决书，被告人方向红的供述及户籍信息等。 原审判决认为：被告人方向红组织、领导以自愿连锁经营业经营活动为名，要求参加者以缴纳申购款的方式获得加入资格，并按照一定顺序组成层级，直接或间接以发展人员的数量为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱社会经济秩序，情节严重，其行为构成组织、领导传销活动罪。被告人方向红在共同犯罪中起主要作用，系主犯，依法应当按照其参与的全部犯罪进行处罚。根据《中华人民共和国刑法》第二百二十四条之一，第二十五条第一款，第二十六条第一款、第四款，第四十五条，第四十七条，第五十二条，第五十三条，《最高人民法院、最高人民检察院、公安部〈关于办理组织领导传销活动刑事案件适用法律若干问题的意见〉》第一条、第四条第（二）项之规定，遂判决：被告人方向红犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金十万元。 宣判后，原公诉机关湖南省湘潭市岳塘区人民检察院以原审判决适用法律错误，量刑畸轻为由提起抗诉，请求本院依法改判。 原审被告人方向红不服，以系初犯、从犯，原审判决量刑过重为由，提出上诉，请求本院依法改判。上诉人方向红的辩护人提出相同的辩护意见。 经审理查明：2010年7月份，方某某（已判刑）由其上线张某发展加入安徽省合肥市瑶海区一传销组织。2011年初，上线张某退出该传销组织，方某某经上级同意，安排其妻即上诉人（原审被告人）方向红顶替张某位置加入该传销组织。2011年4月14日，上诉人方向红在建行安徽省合肥市新客站支行办理了银行卡（卡号6227001631200549909）用于收取传销资金、给下线返利。 方某某、方AA（在逃）、陈某某（已判刑）等人，以从事绿化工程项目为由，将朱某某、朱AA、肖AA、朱SS等人诱骗到安徽省合肥市瑶海区，随后将这些人带至朋友家即传销人员家做客，以聊天的方式进行洗脑，宣传缴纳69800元参加自愿连锁经营业（销售理念），按层级获取返利。该组织以拉人头方式发展下线，形成上下级传销网络层级关系，下级再逐级发展形成金字塔网络层级结构，要求下线缴纳一定数额申购款购买份额，作为参加该行业的入门费。上线人员则依照层级排位、级别和发展下线人员数量等标准，瓜分下线缴纳的申购款获得非法收益，当累计份额达到600份以上，并且有至少二名直接下线人员达到经理级别时，就可以升为老总级别。 上诉人方向红顶替张某位置参加方某某组织的传销组织后，实施了向传销人员授课及管理部分传销资金等行为。至2013年7月，该传销组织中上诉人方向红名下下线仅有方某某，方某某发展下线人员经查实的就有67人，上诉人方向红名下用于传销活动的三张建行卡，直接和间接收取参与传销活动人员缴纳的传销资金累计达4674043元。 上述事实，有经原审庭审举证、质证并经本院查证属实的下列证据予以证明：受案登记表、立案决定书，同案犯方某某的供述，证人陈某某、刘SS、朱某某、熊SS、何SS、刘RR等34人的证言，湘潭市涉法涉诉联合接访中心材料，湘潭市打击传销工作联席会议办公室关于对方某某组织领导传销活动予以严惩的函，组织领导传销案人员结构示意图，银行流水明细及部分凭证，抓获经过，湘潭市岳塘区人民法院［2014］岳刑初字第399号刑事判决书，上诉人方向红的供述及户籍信息等。 ","cpfxgc":"本院认为，上诉人（原审被告人）方向红参与组织、领导以自愿连锁经营业经营活动为名，要求参加者以缴纳申购款的方式获得加入资格，并按照一定顺序组成层级，直接或间接以发展人员的数量为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱社会经济秩序，情节严重，其行为构成组织、领导传销活动罪。上诉人方向红应方某某的要求顶替张某成为方某某名义上的上线，虽实施了部分行为，但其并未单独发展一名下线，传销组织的活动主要由方某某负责并实施，上诉人方向红在参与方某某组织的传销组织活动中起次要作用，是从犯，应当从轻、减轻处罚。 关于抗诉机关认为原审判决适用法律错误，量刑畸轻，经查，上诉人方向红参加的传销组织直接或间接收取参与传销活动人员缴纳的传销资金数额为4674043元，系组织、领导传销活动犯罪情节严重，原审判决未予认定不当。因此，抗诉意见部分成立，本院予以部分采纳。 关于上诉人方向红及其辩护人提出系初犯、从犯，原审判决量刑过重的上诉、辩护意见，经查，上诉人方向红在组织、领导传销组织活动中未起主要作用。上诉人方向红及其辩护人的上诉、辩护意见部分成立，本院予以部分采纳。 综上，原审判决认定基本事实清楚，证据确实、充分，定罪准确，审判程序合法，但适用法律错误，量刑不当，应予纠正。根据《中华人民共和国刑法》第二百二十四条之一，第二十七条，第四十五条，第四十七条，第五十二条，第五十三条，《最高人民法院、最高人民检察院、公安部〈关于办理组织领导传销活动刑事案件适用法律若干问题的意见〉》第一条、第四条第（二）项，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下：","pjjg":" 一、维持湖南省湘潭市岳塘区人民法院（2017）湘0304刑初19号刑事判决对上诉人（原审被告人）方向红的定罪部分； 二、撤销湖南省湘潭市岳塘区人民法院（2017）湘0304刑初19号刑事判决对上诉人（原审被告人）方向红的量刑部分； 三、上诉人（原审被告人）方向红犯组织、领导传销活动罪，判处有期徒刑四年，并处罚金十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月21日起至2020年7月20日止。罚金限本判决生效后十日内缴纳。） 本判决为终审判决。","qw":"湖南省湘潭市中级人民法院 刑事判决书 （2017）湘03刑终352号 抗诉机关湖南省湘潭市岳塘区人民检察院。 上诉人（原审被告人）方向红，女，1971年5月18日出生，汉族，湖南省湘潭县人，高中文化，无业。2016年7月21日因涉嫌犯组织、领导传销活动罪被湘潭市公安局刑事拘留；2016年8月26日被依法逮捕。现羁押于湘潭市看守所。 辩护人杨希，湖南潭州律师事务所律师。 湖南省湘潭市岳塘区人民法院审理湖南省湘潭市岳塘区人民检察院指控原审被告人方向红犯组织、领导传销活动罪一案，于二O一七年八月七日作出（2017）湘0304刑初19号刑事判决。原公诉机关湖南省湘潭市岳塘区人民检察院提起抗诉。原审被告人方向红不服，提出上诉。本院于2017年10月10日受理后依法组成合议庭，于2017年12月26日公开开庭进行了审理，湖南省湘潭市人民检察院检察员刘婷出庭支持抗诉，上诉人方向红及其辩护人杨希到庭参加诉讼。本案现已审理终结。 原审判决认定：2010年7月份，方某某（已判刑）由其上线张某发展加入安徽省合肥市瑶海区一传销组织。2011年初，因上线张某退出该传销组织，方某某经与上级合议，安排其妻即被告人方向红顶替张某位置加入该传销组织。2011年4月14日，被告人方向红在建行安徽省合肥市新客站支行办理了银行卡（卡号6227001631200549909）用于收取传销资金、给下线返利。至2013年7月，被告人方向红伙同方某某、方AA（在逃）、陈某某（已判刑）等人，以从事绿化工程项目为由，将朱某某、朱AA、肖AA、朱SS等人诱骗到安徽省合肥市瑶海区，随后将这些人带至朋友家即传销人员家做客，以聊天的方式进行洗脑，宣传缴纳69800元参加自愿连锁经营业（销售理念），按层级获取返利。该组织以拉人头方式发展下线，形成上下级传销网络层级关系，下级再逐级发展形成金字塔网络层级结构，要求下线缴纳一定数额申购款购买份额，作为参加该行业的入门费。上线人员则依照层级排位、级别和发展下线人员数量等标准，瓜分下线缴纳的申购款获得非法收益，当累计份额达到600份以上，并且有至少二名直接下线人员达到经理级别时，就可以升为老总级别。 被告人方向红参与方某某组织的传销组织虚拟经营活动，采取层级返利的方式，共计发展下线人员查实68人。经统计被告人方向红用于传销活动的三张建行卡名下，直接和间接收取参与传销活动人员缴纳的传销资金累计达4674043元。 上述事实有下列经原审庭审举证、质证、认证的证据予以证实：受案登记表、立案决定书，同案人方某某的供述，证人陈某某、刘SS、朱某某、熊SS、何SS、刘RR等34人的证言，湘潭市涉法涉诉联合接访中心材料，湘潭市打击传销工作联席会议办公室关于对方某某组织领导传销活动予以严惩的函，组织领导传销案人员结构示意图，银行流水明细及部分凭证，抓获经过，湘潭市岳塘区人民法院［2014］岳刑初字第399号刑事判决书，被告人方向红的供述及户籍信息等。 原审判决认为：被告人方向红组织、领导以自愿连锁经营业经营活动为名，要求参加者以缴纳申购款的方式获得加入资格，并按照一定顺序组成层级，直接或间接以发展人员的数量为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱社会经济秩序，情节严重，其行为构成组织、领导传销活动罪。被告人方向红在共同犯罪中起主要作用，系主犯，依法应当按照其参与的全部犯罪进行处罚。根据《中华人民共和国刑法》第二百二十四条之一，第二十五条第一款，第二十六条第一款、第四款，第四十五条，第四十七条，第五十二条，第五十三条，《最高人民法院、最高人民检察院、公安部〈关于办理组织领导传销活动刑事案件适用法律若干问题的意见〉》第一条、第四条第（二）项之规定，遂判决：被告人方向红犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金十万元。 宣判后，原公诉机关湖南省湘潭市岳塘区人民检察院以原审判决适用法律错误，量刑畸轻为由提起抗诉，请求本院依法改判。 原审被告人方向红不服，以系初犯、从犯，原审判决量刑过重为由，提出上诉，请求本院依法改判。上诉人方向红的辩护人提出相同的辩护意见。 经审理查明：2010年7月份，方某某（已判刑）由其上线张某发展加入安徽省合肥市瑶海区一传销组织。2011年初，上线张某退出该传销组织，方某某经上级同意，安排其妻即上诉人（原审被告人）方向红顶替张某位置加入该传销组织。2011年4月14日，上诉人方向红在建行安徽省合肥市新客站支行办理了银行卡（卡号6227001631200549909）用于收取传销资金、给下线返利。 方某某、方AA（在逃）、陈某某（已判刑）等人，以从事绿化工程项目为由，将朱某某、朱AA、肖AA、朱SS等人诱骗到安徽省合肥市瑶海区，随后将这些人带至朋友家即传销人员家做客，以聊天的方式进行洗脑，宣传缴纳69800元参加自愿连锁经营业（销售理念），按层级获取返利。该组织以拉人头方式发展下线，形成上下级传销网络层级关系，下级再逐级发展形成金字塔网络层级结构，要求下线缴纳一定数额申购款购买份额，作为参加该行业的入门费。上线人员则依照层级排位、级别和发展下线人员数量等标准，瓜分下线缴纳的申购款获得非法收益，当累计份额达到600份以上，并且有至少二名直接下线人员达到经理级别时，就可以升为老总级别。 上诉人方向红顶替张某位置参加方某某组织的传销组织后，实施了向传销人员授课及管理部分传销资金等行为。至2013年7月，该传销组织中上诉人方向红名下下线仅有方某某，方某某发展下线人员经查实的就有67人，上诉人方向红名下用于传销活动的三张建行卡，直接和间接收取参与传销活动人员缴纳的传销资金累计达4674043元。 上述事实，有经原审庭审举证、质证并经本院查证属实的下列证据予以证明：受案登记表、立案决定书，同案犯方某某的供述，证人陈某某、刘SS、朱某某、熊SS、何SS、刘RR等34人的证言，湘潭市涉法涉诉联合接访中心材料，湘潭市打击传销工作联席会议办公室关于对方某某组织领导传销活动予以严惩的函，组织领导传销案人员结构示意图，银行流水明细及部分凭证，抓获经过，湘潭市岳塘区人民法院［2014］岳刑初字第399号刑事判决书，上诉人方向红的供述及户籍信息等。 本院认为，上诉人（原审被告人）方向红参与组织、领导以自愿连锁经营业经营活动为名，要求参加者以缴纳申购款的方式获得加入资格，并按照一定顺序组成层级，直接或间接以发展人员的数量为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱社会经济秩序，情节严重，其行为构成组织、领导传销活动罪。上诉人方向红应方某某的要求顶替张某成为方某某名义上的上线，虽实施了部分行为，但其并未单独发展一名下线，传销组织的活动主要由方某某负责并实施，上诉人方向红在参与方某某组织的传销组织活动中起次要作用，是从犯，应当从轻、减轻处罚。 关于抗诉机关认为原审判决适用法律错误，量刑畸轻，经查，上诉人方向红参加的传销组织直接或间接收取参与传销活动人员缴纳的传销资金数额为4674043元，系组织、领导传销活动犯罪情节严重，原审判决未予认定不当。因此，抗诉意见部分成立，本院予以部分采纳。 关于上诉人方向红及其辩护人提出系初犯、从犯，原审判决量刑过重的上诉、辩护意见，经查，上诉人方向红在组织、领导传销组织活动中未起主要作用。上诉人方向红及其辩护人的上诉、辩护意见部分成立，本院予以部分采纳。 综上，原审判决认定基本事实清楚，证据确实、充分，定罪准确，审判程序合法，但适用法律错误，量刑不当，应予纠正。根据《中华人民共和国刑法》第二百二十四条之一，第二十七条，第四十五条，第四十七条，第五十二条，第五十三条，《最高人民法院、最高人民检察院、公安部〈关于办理组织领导传销活动刑事案件适用法律若干问题的意见〉》第一条、第四条第（二）项，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、维持湖南省湘潭市岳塘区人民法院（2017）湘0304刑初19号刑事判决对上诉人（原审被告人）方向红的定罪部分； 二、撤销湖南省湘潭市岳塘区人民法院（2017）湘0304刑初19号刑事判决对上诉人（原审被告人）方向红的量刑部分； 三、上诉人（原审被告人）方向红犯组织、领导传销活动罪，判处有期徒刑四年，并处罚金十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月21日起至2020年7月20日止。罚金限本判决生效后十日内缴纳。） 本判决为终审判决。 审判长米朝晖 审判员夏文成 代理审判员李有晴 二〇一八年三月二十六日 代理书记员李望 附：相关法律条文 《中华人民共和国刑法》 第二百二十四条之一组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 《最高人民法院、最高人民检察院、公安部〈关于办理组织领导传销活动刑事案件适用法律若干问题的意见〉》 一、关于传销组织层级及人数的认定问题以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销组织，其组织内部参与传销活动人员在三十人以上且层级在三级以上的，应当对组织者、领导者追究刑事责任。组织、领导多个传销组织，单个或者多个组织中的层级已达三级以上的，可将在各个组织中发展的人数合并计算。组织者、领导者形式上脱离原传销组织后，继续从原传销组织获取报酬或者返利的，原传销组织在其脱离后发展人员的层级数和人数，应当计算为其发展的层级数和人数。 办理组织、领导传销活动刑事案件中，确因客观条件的限制无法逐一收集参与传销活动人员的言词证据的，可以结合依法收集并查证属实的缴纳、支付费用及计酬、返利记录，视听资料，传销人员关系图，银行账户交易记录，互联网电子数据，鉴定意见等证据，综合认定参与传销的人数、层级数等犯罪事实。 四、关于情节严重的认定问题 对符合本意见第一条第一款规定的传销组织的组织者、领导者，具有下列情形之一的，应当认定为刑法第二百二十四条之一规定的情节严重： （一）组织、领导的参与传销活动人员累计达一百二十人以上的； （二）直接或者间接收取参与传销活动人员缴纳的传销资金数额累计达二百五十万元以上的； （三）曾因组织、领导传销活动受过刑事处罚，或者一年以内因组织、领导传销活动受过行政处罚，又直接或者间接发展参与传销活动人员累计达六十人以上的； （四）造成参与传销活动人员精神失常、自杀等严重后果的； （五）造成其他严重后果或者恶劣社会影响的。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判；","writId":"05692ab5cead44b7fc6e0e230abcff9138b","writName":"原审被告人方向红犯组织、领导传销活动罪一案刑事判决书"}
