{"ajId":"2e11a1d9-edca-45a2-b8ef-67f17a5fb47f","ajName":"周树山非法占用农用地罪一案","ajjbqk":" 突泉县人民检察院指控：2013年5月，被告人周树山因非法开垦突泉县东杜尔基镇六合村东小林场林地80余亩，耕种农作物，被突泉县森林公安局查处。当时公安人员明确告知其涉案土地性质为林地，并告知其不得继续耕种农作物。 2014年11月25日，周树山因非法占用农用地（林地22亩），被突泉县人民法院判处拘四个月，缓刑四个月。此后，周树山在明知其耕种的地块中有75亩土地性质为林地，依然继续在该地块内耕种农作物至案发。 后经林业部门现场勘查，周树山现耕种农作物土地面积为86.2亩。其中有75亩属商品林林地面积（其中22亩属处刑后继续耕种），11.2亩属非林地面积，林地原有植被严重破坏。 公诉机认为，被告人周树山违反土地管理法规，非法占用农用地，改变被占用土地用途53亩，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十二条之规定，犯罪事实清楚，证据确实、充分，应当以非法占用农用地罪，追究其刑事责任。被告人周树山虽不具有自首情节，但是如实供述自己罪行，适用《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人周树山对公诉机关指控的犯罪事实和罪名无异议，自愿认罪。 辩护人金荣东的辩护意见是，本案事实不清，证据不足，被告人周树山无罪。 经审理查明：1986年4月22日，被告人周树山的父亲周连仲承包了六合村委会所有的位于东杜尔基镇六合村东小林场，其中林地15亩（大亩22亩），机动地100亩。后周连仲将所承包的土地东侧部分交由被告人周树山经营（包括22亩林地），2002年周树山办理了林木采伐许可证，将此块林地皆伐更新。在更新造林时，周树山将树空间土地开垦并种植农作物。2013年春季，周树山将此块林地全部开垦连同其他土地种植农作物。经鉴定，被告人周树山耕种农作物的土地面积为86亩，有75亩为用材林地面积，其中包括原有林地22亩及后规划的林地53亩。因当时周树山不知道后规划的53亩土地是林地，因此，2014年11月10日，突泉县人民检察院向本院提起公诉，指控被告人周树山非法占用农用地22亩，构成非法占用农用地罪。2014年11月25日，本院以非法占用农用地罪，判处周树山拘役四个月，缓刑四个月，并处罚金人民币伍仟元。 此后，周树山在明知其耕种的地块中有75亩土地性质为地的情况下，依然继续在该地块内耕种农作物至案发。 经突泉县林业局林业规划设计队鉴定：被告人周树山所开垦并种植农作物的土地面积为86.2亩，其中有75亩属于商品林地面积（其中22亩属于处刑后继续耕种），剩余11.2亩属非林地面积，75亩林地已改变林地用途，林地植被难以恢复。 上述事实，被告人周树山在开庭审理过程中亦无异议，并有书证突泉县人民法院刑事判决书，证人田某1田某、冯桂祥等人的证言，被告人周树山的供述，现场勘查、勘验笔录、现场平面简图、现场照片，被告人指认现场照片，鉴定报告，被告人周树山户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周树山违反土地管理法规，在明知所耕种的75亩土地性质为林地的情况下，仍进耕种农作物，改变被占用土地用途，数量较大（53亩，不包括已处罚的22亩林地），造成林地大量毁损，犯罪事实清楚，证据确实、充分，其行为已构成非法占用农用地罪。公诉机关指控的罪名成立。辩护人认为被告人周树山不构成犯罪的辩护理由不能成立，对其辩护意见，本院不予采纳。被告人周树山自愿认罪，如实供述自己的罪行，系坦白，可以从轻处罚。依据《中华人民共和国刑法》第三百四十二条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人周树山犯非法占用农用地罪，有期徒刑六个月，并处罚金人民币一万元。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金在本判决生效后三十日内履行完毕） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向兴安盟中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本两份。","qw":"内蒙古自治区突泉县人民法院 p t；〉刑事判决书 （2017）内2224刑初188号 公诉机关突泉县人民检察院。 被告人周树山，男，1978年3月5日出生，汉族，中专文化，内蒙古自治区突泉县人，农民，现住突泉县，现住突泉县。曾因犯非法占用农用地罪，2014年11月25日被突泉县人民法院判处拘役四个月，缓刑四个月。现因涉嫌犯非法占用农用地罪，2017年3月28日被突泉县森林公安局取保候审。 辩护人金荣东，内蒙古磬声律师事务所律师。 突泉县人民检察院以突检公刑诉［2017］193号起诉书指控被告人周树山犯非法占用农用地罪，于2017年12月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。突泉县人民检察院指派检察员邰忠慧出庭支持公诉，被告人周树山及其辩护人金荣东到庭参加诉讼，现已审理终结。 突泉县人民检察院指控：2013年5月，被告人周树山因非法开垦突泉县东杜尔基镇六合村东小林场林地80余亩，耕种农作物，被突泉县森林公安局查处。当时公安人员明确告知其涉案土地性质为林地，并告知其不得继续耕种农作物。 2014年11月25日，周树山因非法占用农用地（林地22亩），被突泉县人民法院判处拘四个月，缓刑四个月。此后，周树山在明知其耕种的地块中有75亩土地性质为林地，依然继续在该地块内耕种农作物至案发。 后经林业部门现场勘查，周树山现耕种农作物土地面积为86.2亩。其中有75亩属商品林林地面积（其中22亩属处刑后继续耕种），11.2亩属非林地面积，林地原有植被严重破坏。 公诉机认为，被告人周树山违反土地管理法规，非法占用农用地，改变被占用土地用途53亩，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十二条之规定，犯罪事实清楚，证据确实、充分，应当以非法占用农用地罪，追究其刑事责任。被告人周树山虽不具有自首情节，但是如实供述自己罪行，适用《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人周树山对公诉机关指控的犯罪事实和罪名无异议，自愿认罪。 辩护人金荣东的辩护意见是，本案事实不清，证据不足，被告人周树山无罪。 经审理查明：1986年4月22日，被告人周树山的父亲周连仲承包了六合村委会所有的位于东杜尔基镇六合村东小林场，其中林地15亩（大亩22亩），机动地100亩。后周连仲将所承包的土地东侧部分交由被告人周树山经营（包括22亩林地），2002年周树山办理了林木采伐许可证，将此块林地皆伐更新。在更新造林时，周树山将树空间土地开垦并种植农作物。2013年春季，周树山将此块林地全部开垦连同其他土地种植农作物。经鉴定，被告人周树山耕种农作物的土地面积为86亩，有75亩为用材林地面积，其中包括原有林地22亩及后规划的林地53亩。因当时周树山不知道后规划的53亩土地是林地，因此，2014年11月10日，突泉县人民检察院向本院提起公诉，指控被告人周树山非法占用农用地22亩，构成非法占用农用地罪。2014年11月25日，本院以非法占用农用地罪，判处周树山拘役四个月，缓刑四个月，并处罚金人民币伍仟元。 此后，周树山在明知其耕种的地块中有75亩土地性质为地的情况下，依然继续在该地块内耕种农作物至案发。 经突泉县林业局林业规划设计队鉴定：被告人周树山所开垦并种植农作物的土地面积为86.2亩，其中有75亩属于商品林地面积（其中22亩属于处刑后继续耕种），剩余11.2亩属非林地面积，75亩林地已改变林地用途，林地植被难以恢复。 上述事实，被告人周树山在开庭审理过程中亦无异议，并有书证突泉县人民法院刑事判决书，证人田某1田某、冯桂祥等人的证言，被告人周树山的供述，现场勘查、勘验笔录、现场平面简图、现场照片，被告人指认现场照片，鉴定报告，被告人周树山户籍证明等证据证实，足以认定。 本院认为，被告人周树山违反土地管理法规，在明知所耕种的75亩土地性质为林地的情况下，仍进耕种农作物，改变被占用土地用途，数量较大（53亩，不包括已处罚的22亩林地），造成林地大量毁损，犯罪事实清楚，证据确实、充分，其行为已构成非法占用农用地罪。公诉机关指控的罪名成立。辩护人认为被告人周树山不构成犯罪的辩护理由不能成立，对其辩护意见，本院不予采纳。被告人周树山自愿认罪，如实供述自己的罪行，系坦白，可以从轻处罚。依据《中华人民共和国刑法》第三百四十二条、第六十七条第三款之规定，判决如下： 被告人周树山犯非法占用农用地罪，有期徒刑六个月，并处罚金人民币一万元。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金在本判决生效后三十日内履行完毕） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向兴安盟中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本两份。 审判长孙平 审判员边云峰 审判员刘冰 二〇一八年四月十一日 书记员张冠男 附：相关法律条款 《中华人民共和国刑法》 第三百四十二条违反土地管理法规，非法占用耕地、林地等农用地，改变被占用土地用途，数量较大，造成耕地、林地等农用地大量毁坏的，处五年以下有期徒刑或者拘役，并处或者单处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0179b85088b99f19f579e72923e8a735a26","writName":"周树山非法占用农用地罪一审刑事判决书"}
