{"ajId":"8c2f8ca5-2a9e-4450-b1a7-47ecc040f35d","ajName":"周云波贩卖毒品罪一案","ajjbqk":" 重庆市巴南区人民检察院指控，2016年9月28日15时许，被告人冉启斌在重庆市巴南区李家沱街道西流沱四村楼梯口处，趁无人之际，采取断线点火的方式，将被害人伍某某停放在此的一辆渝BXXXXX本田五羊牌两轮摩托车盗走，经重庆市巴南区价格认证中心鉴证，该被盗摩托车价值3840元。 同日23时许，被告人冉启斌在重庆市巴南区花溪工业园一烧烤摊处被民警抓获，民警将被盗摩托车扣押后发还了被害人伍某某，被告人冉启斌到案后，如实供述了上述事实。 上述事实，被告人冉启斌在审理过程中无异议，并有被盗摩托车照片等物证；有公安机关受案登记表、立案决定书、摩托车登记证书、扣押清单、刑事判决书及释放证明等书证；被害人伍某某的陈述；证人李某的证言；被告人冉启斌的供述和辩解；《价格鉴证结论书》等鉴定意见：现场勘查、搜查、辨认、指认现场等笔录；现场监控视频等视听资料等证据为证，足以认定。 ","cpfxgc":"本院认为，被告人冉启斌以非法占有为目的，秘密窃取他人财物价值3840元，数额较大，其行为已构成盗窃罪，公诉机关指控被告人冉启斌犯盗窃罪的犯罪事实及罪名成立。本院予以支持。 被告人冉启斌到案后如实供述自己的犯罪事实，依法可以从轻处罚；被告人冉启斌曾因故意犯罪被判处有期徒刑，刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚；被告人冉启斌具有犯罪前科，依法酌定从重处罚。为此，依照《中华人民共和国刑法》第二百六十四条、第四十七条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人冉启斌犯盗窃罪，判处有期徒刑八个月，并处罚金七千元（限本判决生效后三十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2016年9月28日起至2017年5月27日止）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。","qw":"重庆市巴南区人民法院 刑事判决书 （2016）渝0113刑初872号 公诉机关重庆市巴南区人民检察院。 被告人冉启斌，男。因犯贩卖毒品罪，于2008年8月7日被重庆市渝北区人民法院判处有期徒刑六个月；因犯故意伤害罪，于2011年12月28日被广东省深圳市龙岗区人民法院判处有期徒刑五年三个月；2016年8月9日刑满释放。因涉嫌犯盗窃罪于2016年9月28日被羁押，同年9月29日被刑事拘留。同年10月12日被执行逮捕。现关押在重庆市巴南区看守所。 重庆市巴南区人民检察院以渝巴检刑诉［2016］755号起诉书指控被告人冉启斌犯盗窃罪一案，于2016年11月23日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2016年11月29日公开开庭进行审理。重庆市巴南区人民检察院指派检察员娄桂友出庭支持公诉，被告人冉启斌到庭参加诉讼。现已审理终结。 重庆市巴南区人民检察院指控，2016年9月28日15时许，被告人冉启斌在重庆市巴南区李家沱街道西流沱四村楼梯口处，趁无人之际，采取断线点火的方式，将被害人伍某某停放在此的一辆渝BXXXXX本田五羊牌两轮摩托车盗走，经重庆市巴南区价格认证中心鉴证，该被盗摩托车价值3840元。 同日23时许，被告人冉启斌在重庆市巴南区花溪工业园一烧烤摊处被民警抓获，民警将被盗摩托车扣押后发还了被害人伍某某，被告人冉启斌到案后，如实供述了上述事实。 上述事实，被告人冉启斌在审理过程中无异议，并有被盗摩托车照片等物证；有公安机关受案登记表、立案决定书、摩托车登记证书、扣押清单、刑事判决书及释放证明等书证；被害人伍某某的陈述；证人李某的证言；被告人冉启斌的供述和辩解；《价格鉴证结论书》等鉴定意见：现场勘查、搜查、辨认、指认现场等笔录；现场监控视频等视听资料等证据为证，足以认定。 本院认为，被告人冉启斌以非法占有为目的，秘密窃取他人财物价值3840元，数额较大，其行为已构成盗窃罪，公诉机关指控被告人冉启斌犯盗窃罪的犯罪事实及罪名成立。本院予以支持。 被告人冉启斌到案后如实供述自己的犯罪事实，依法可以从轻处罚；被告人冉启斌曾因故意犯罪被判处有期徒刑，刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚；被告人冉启斌具有犯罪前科，依法酌定从重处罚。为此，依照《中华人民共和国刑法》第二百六十四条、第四十七条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人冉启斌犯盗窃罪，判处有期徒刑八个月，并处罚金七千元（限本判决生效后三十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2016年9月28日起至2017年5月27日止）。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。 审判员倪伟 二〇一六年十一月二十八日 书记员曹艳莉","writId":"014738f81af292f201bd07d4f9f04b32678","writName":"冉启斌盗窃一审刑事判决书"}
