{"ajId":"46bbb579-931b-4136-bc62-eec292c8b762","ajName":"于尉文走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2016年10月25日17时许，马某（已行政处罚）向被告人于尉文提出购买冰毒，后于尉文在其位于青岛市李沧区金水路春和景明小区二期18号楼二单元1902户的日租房内，以人民币300元的价格销售给马某冰毒约0.3克，后民警从马某处缴获该包白色晶体，经检验：检出甲基苯丙胺成分。 当日，被告人于尉文在青岛市市北区保尔东山小区10号楼八单元202户被民警当场抓获，从其身上缴获白色晶体一包。经检验：白色晶体重0.55克，检出甲基苯丙胺成分。 公诉机关认为，被告人于尉文贩卖毒品共计约0.85克，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款，应当以贩卖毒品罪追究其刑事责任。该系累犯，适用《中华人民共和国刑法》第六十五条第一款。公诉机关当庭提交了受案登记表，发破案经过，提取笔录，现场笔录，证据保全决定书，证据保全清单，扣押决定书，扣押笔录，扣押物品及文件清单，称量笔录、扣押毒品称量的照片，刑事判决书，情况说明，户籍证明，证人李某、马某的证言、辨认笔录及辨认照片，被告人于尉文供述、辨认笔录及指认现场照片，毒品检验报告，现场检测报告书等证据。 被告人于尉文对公诉机关指控的犯罪事实和罪名均无异议，且认罪。 经审理查明的事实与公诉机关的指控一致。 ","cpfxgc":"本院认为，被告人于尉文的行为构成贩卖毒品罪。公诉机关的指控成立。被告人于尉文曾因犯盗窃罪被判过刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，对其应从重处罚，且不得假释。被告人于尉文到案后如实供述自己的罪行，对其可从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第八十一条第二款、第六十七条第三款、第五十二条、第五十三条第一款之规定，判决如下：","pjjg":" 被告人于尉文犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币八千元。不得假释。 （刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日。罚金限于本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"山东省青岛市李沧区人民法院 刑事判决书 （2016）鲁0213刑初383号 公诉机关山东省青岛市李沧区人民检察院。 被告人于尉文，男，出生于山东省青岛市，汉族，初中文化，无职业，户籍所在地山东省青岛市李沧区，现住山东省青岛市李沧区。因犯盗窃罪于1981年被判处拘役六个月；因偷窃于1982年被劳动教养三年；因赌博于1988年被劳动教养二年；因犯盗窃罪于1991年被判处有期徒刑五年；因寻衅滋事于1996年被劳动教养三年；因寻衅滋事于2001年被劳动教养二年；因犯诈骗罪于2005年3月被判处有期徒刑一年；因犯盗窃罪于2007年5月被判处有期徒刑一年六个月；因犯盗窃罪于2009年8月被青岛市李沧区人民法院判处有期徒刑四年，刑期至2013年3月3日止。因涉嫌犯贩卖毒品罪于2016年10月26日被刑事拘留，同年10月30日被取保候审。 山东省青岛市李沧区人民检察院以青李沧检公刑诉［2016］387号起诉书指控被告人于尉文犯贩卖毒品罪，于2016年12月2日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。青岛市李沧区人民检察院指派检察员衣娅妹出庭支持公诉，被告人于尉文到庭参加诉讼。本案现已审理终结。 公诉机关指控，2016年10月25日17时许，马某（已行政处罚）向被告人于尉文提出购买冰毒，后于尉文在其位于青岛市李沧区金水路春和景明小区二期18号楼二单元1902户的日租房内，以人民币300元的价格销售给马某冰毒约0.3克，后民警从马某处缴获该包白色晶体，经检验：检出甲基苯丙胺成分。 当日，被告人于尉文在青岛市市北区保尔东山小区10号楼八单元202户被民警当场抓获，从其身上缴获白色晶体一包。经检验：白色晶体重0.55克，检出甲基苯丙胺成分。 公诉机关认为，被告人于尉文贩卖毒品共计约0.85克，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款，应当以贩卖毒品罪追究其刑事责任。该系累犯，适用《中华人民共和国刑法》第六十五条第一款。公诉机关当庭提交了受案登记表，发破案经过，提取笔录，现场笔录，证据保全决定书，证据保全清单，扣押决定书，扣押笔录，扣押物品及文件清单，称量笔录、扣押毒品称量的照片，刑事判决书，情况说明，户籍证明，证人李某、马某的证言、辨认笔录及辨认照片，被告人于尉文供述、辨认笔录及指认现场照片，毒品检验报告，现场检测报告书等证据。 被告人于尉文对公诉机关指控的犯罪事实和罪名均无异议，且认罪。 经审理查明的事实与公诉机关的指控一致。 本院认为，被告人于尉文的行为构成贩卖毒品罪。公诉机关的指控成立。被告人于尉文曾因犯盗窃罪被判过刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，对其应从重处罚，且不得假释。被告人于尉文到案后如实供述自己的罪行，对其可从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第八十一条第二款、第六十七条第三款、第五十二条、第五十三条第一款之规定，判决如下： 被告人于尉文犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币八千元。不得假释。 （刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日。罚金限于本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员刁政文 二〇一六年十二月十九日 书记员刘涛 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第四款走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。","writId":"003addf739f10a3aa9c29aafa05af713293","writName":"于尉文走私、贩卖、运输、制造毒品一审刑事判决书"}
