{"ajId":"5d2c0880-e177-4cd3-8668-9375529a75f2","ajName":"贾振江诈骗一案","ajjbqk":" 崇仁县人民检察院指控：司德志与阚同超（已判刑）经商议决定，共同出资低价购进保健品，纠集被告人贾振江及王莽、胡腾飞、李晶晶、王子敬（均已判刑）及申璐璐、王耀光（均另案处理）等人分工协作，以老年人为对象，采取假冒医学专家推销、高价出售方式，骗取钱财。2017年5月17日，按事先分工，阚同超、司德志窜至崇仁县汤溪温泉宾馆租赁会议室，王莽则带领胡腾飞、李晶晶、王子敬，申璐璐带领其他人，分别窜至崇仁县人民广场、月池菜市场等地，先以免费测血压吸引老年人，尔后再以有免费专家体检、免费接送为诱饵，引诱老年人至汤溪温泉宾馆参加“专家”讲座。次日，被告人贾振江及王耀光在讲座中冒充医学专家，将无药效作用的保健品虚夸为疗效显著的药品，诱骗老年人购买，分别骗取被害人黄某18100元、裴某5000元、胡某2000元、潘某2700元、尧某14500元。 据以指控的证据有：被害人黄某、裴某等人的陈述；证人尧某2、熊某等人的证言；同案犯阚同超、王莽、胡腾飞、李晶晶、王子敬的供述；扣押清单、证明、情况说明、退赃收条、微信聊天记录、刑事判决书、归案情况说明、户籍证明等书证；辨认笔录以及被告人贾振江的供述。 公诉机关认为，被告人贾振江伙同他人虚构事实、隐瞒真相，诈骗他人钱财32300元，数额较大，其行为已构成诈骗罪。同时，系共同犯罪。提请法院依法惩处。 被告人贾振江对起诉书指控的犯罪事实均不持异议。 经审理查明：司德志与阚同超（已判刑）经商议决定，共同出资低价购进保健品，纠集被告人贾振江及王莽、胡腾飞、李晶晶、王子敬（均已判刑）及申璐璐、王耀光（均另案处理）等人分工协作，以老年人为对象，采取假冒医学专家推销、高价出售方式，骗取钱财。2017年5月17日，按事先分工，阚同超、司德志窜至崇仁县汤溪温泉宾馆租赁会议室，王莽则带领胡腾飞、李晶晶、王子敬，申璐璐带领其他人，分别窜至崇仁县人民广场、月池菜市场等地，先以免费测血压吸引老年人，尔后再以有免费专家体检、免费接送为诱饵，引诱老年人至汤溪温泉宾馆参加“专家”讲座。次日，被告人贾振江及王耀光在讲座中冒充医学专家，将无药效作用的保健品虚夸为疗效显著的药品，诱骗老年人购买，分别骗取被害人黄某18100元、裴某5000元、胡某2000元、潘某2700元、尧某14500元。 另查明，案发后，被告人阚同超、王莽、胡腾飞、李晶晶、王子敬已退缴全部赃款，被害人黄某对被告人阚同超等人予以谅解。2018年1月16日，天津市公安局武清分局泉兴路派出所民警在贾振江的天津市武清区杨村镇富民道富民里4号1门1503号家中将其抓获。 认定上述事实的证据有： 1、被害人黄某、赵某（二人系夫妻）的陈述证实：2017年5月17日8时许，黄某去月池菜市场买菜，到了广场时，看见广场上有几个青年男子（胡腾飞、李晶晶、王子敬等人）在给一伙老年人量血压，黄某就也在广场测量了血压，测量血压的人说黄某心肺功能有问题，明天有专家免费检查，还给黄某写了一个单子，要黄某第二天在教育局门口等，有车子接送。当天晚上9时，黄某接到一个电话，说明天有好多人去，要黄某早点到教育局门口坐车。5月18日6时许，他们夫妻就来到教育局门口等车，尔后，车子将他们夫妻等人带到马鞍镇汤溪温泉宾馆。在宾馆会议室就有人安排他们听专家介绍，还要他们每人交100元，建立健康档案。轮到黄某检查时，专家把仪器放在黄某脖子后面，仪器里就打印出来了报告。专家看过报告后，说黄某有心脏早搏等问题，要吃药。同时，赵某也检查了身体，专家说赵某身体也有问题，也要吃药，这些药品非常好，能治疗心血管等方面的疾病。并介绍一种叫天元的药，称这是中国人民解放军部队的药，市场上买不到，是特供的药品，他们就同意买药。然后，会场就安排车辆送他们回家拿存折，去银行取钱，他们买了18000元的药，是一种叫轩生堂牌四怀糖脂安胶囊的药。 2、被害人裴某的陈述证实：2017年5月17日9时许，他和妻子去崇仁县月池菜市场买菜，到了人民广场时，看见广场上有青年男子在给三、四个老年人免费量血压，他就也在广场测量了血压，测量血压的人问他身体有没有问题，他说他得过冠心病做过手术，测量血压的人就说他们公司有一个身体健康行活动，明天有专家检查，还给他写了一个乘车卡，要他第二天在老干部活动中心等，有车子接送。5月18日6时许，他们夫妻还没有到县老干部活动中心时，就看见有好多老人家在广场附近的农业银行处等车，那个发卡的测量血压的年轻小伙子也在，这个年轻小伙子说他们是退休干部，可以去汤溪温泉疗养中心接受检查。尔后，车子将他们夫妻等人带到马鞍镇温泉宾馆。在宾馆就有人安排他们到宾馆五楼会议室，有一个年轻人在台上介绍他们公司有三个专家，一个专家是北京医科大学毕业的主治心脑血管疾病；一个姓王的专家是南昌市人民医院的主治三高疾病；一个专家是老中医也是治疗心脑血管疾病的专家。轮到他检查时，专家把仪器放在他脖子后面，扫描了两下，仪器里就打印出来了一张小字条。专家看过字条后，说他病得很严重，要吃药，他们这里有专门治疗心脑血管疾病的药品。然后，会场就安排人员、车辆送他回家拿钱买药，他买了5000元的药。后来，警察找到他，他将药拿出来看，发现不是药品，都是保健品。 3、被害人潘某、胡某、尧某1、陈某（尧某1妻子）的陈述证实：2017年5月17日上午，他们在广场等处被免费测量了血压，测量血压的人自称是医科大学的学生，是大学生下乡服务，第二天有专家免费检查，还给他们写了一张乘车卡，称有车子接送。5月18日早上，他们就被汽车送到了马鞍镇温泉宾馆。在宾馆就有人安排他们到宾馆五楼，有一个年轻人在台上介绍他们公司有几个北京、南昌等地来的专家，他们检查完后，专家说他们心脑血管病得很严重，要吃药，专家这里有专门治疗心脑血管疾病的药品。然后，会场就安排车辆送他们回家拿钱买药，潘某买了2700元药，胡某买了2000元药，尧某1买了4500元药。 4、证人尧某2的证言证实：2017年5月17日7时许，他在永胜路邮政储蓄所（好又多超市）门口，看见有一个青年男子在摆摊子免费测量血压，他免费测量了血压。青年男子当时对他说，做身体全面检查不要钱。5月18日5时40分，他接到该男子电话，称在县文化局门口坐车去检查，尔后，他就被送到了汤溪温泉宾馆听讲座，还有一个自称是北京来的专家给他们讲课，他检查完后，专家说他心血管不行，专家这里有专家自己发明创造的药，外面没有卖，吃专家的药可以管十多年，能活到一百多岁，专家说吃他们的药要27000元，他就先给了100元挂号费。然后，一个司机和给他量血压的人就开车送他来崇仁县永胜城其住所拿存折取钱，两人在楼下等，他在家拿存折时，被女儿尧阳春发现了，女儿就不让他走，并跟他到楼下，说要打110报警，那两个人听尧阳春说要报警，就赶紧开车跑了。 5、证人熊某的证言证实：2017年5月17日，在崇仁县人民广场、月池菜市场、好又多超市门口（永胜路邮政储蓄所门口）、山青花园门口等地，他与一些老年人被年轻人拉去免费测血压，并被告知有免费专家体检、免费车辆接送。5月18日，在讲座中专家自称是医院或医学院专家，讲他患有心脑血管等疾病，要他买药，但他称没有钱，所以就没有买药。 6、同案犯王耀光（老王）供述：他是司德志、阚同超等人都是一个诈骗团伙临时请来的，这个团队事先都有分工，所有团队成员按照分工模式做事，业务员（胡腾飞、李晶晶、王子敬等人）会带着听课老人进到会场，然后业务员就安排老人坐到听课的椅子上，业务员会将有序号的纸片发给老人。马龙和小阚就会上台说：“请上海专家发言或请北京专家发言”。老赵就上台讲课，讲完课后，业务员就带着听完课的老人按照序号来咨询他和老赵。他和老赵就称老年人需要购买他们的药。他与老赵不是专家。 7、同案犯阚同超供述：前段时间，他和司德志经商议决定，低价从网上购买好保健品，费用由他和司德志承担，并选择好卖产品地点、联系好场地，将产品高价卖给老年人，所得利润按照比例分成。王莽及王莽下面的人（胡腾飞、李晶晶、王子敬）都是司德志找来的，他找来了申璐璐及其手下一伙人。他和司德志选择好一个地方后，就通知王莽、申璐璐带人过来开展工作，即给老年人测量血压、发乘车卡等，王莽、申璐璐手下的人产生的费用，他和司德志不负责支付。2017年5月16日，他们来崇仁县时，开了三辆车子过来，他和司德志、老王、老赵四个人坐一辆车，王莽开车带了三个人（胡腾飞、李晶晶、王子敬），申璐璐带了几个人开了一部车子，总共12个人。到了崇仁县后，他和司德志就开始找会议室，将会议室地点告诉王莽、申璐璐。5月17日，王莽、申璐璐分别带各自的人找人多的地方给老年人测量血压、发乘车卡。5月18日早上，王莽、申璐璐将老年人带到汤溪温泉会议室后，他们就安排老王、老赵冒充专家给老年人进行健康知识讲座，其实老王、老赵根本不是专家，没有学过任何医学知识。业务员则用一台司德志从网上花了几百元购买的仪器去检测老年人身体，仪器打印出来单子后，老王、老赵就给老年人讲，老年人有病，需要吃他们的药品。但实际上，他们卖的是保健品，不是药品，检测的仪器也不是医院那种仪器，不能全面反映老年人的健康状态。老年人需要购买时，就由最开始发乘车卡的业务员来他这里，他和司德志负责开票、发产品等。会议当天，有四、五十个老年人到参加讲座，但购买产品的只有几个人，买了二、三万元产品。测量血压的血压计、桌子、凳子、也是他和司德志购买的。这次，他们先到九江、南昌、丰城等地，再来到崇仁。他们这些人中，没有一个是医生，没有人有医学知识。 8、同案犯王莽供述：这次，他是被司德志（马龙）叫过来实施诈骗的，他负责管理胡腾飞、李晶晶、王子敬三个人，提供车辆及他们三个人住宿费用。2017年5月16日14时许，他开车带着胡腾飞、李晶晶、王子敬及王子敬妻子来到崇仁县后，就到崇仁县一家宾馆，开了两间房，他和胡腾飞、李晶晶一间，王子敬夫妻一间。5月17日早上，他开车带胡腾飞、李晶晶、王子敬三人到崇仁人民广场后，胡腾飞等三人就在广场等处找老年人测量血压、发放乘车卡。5月18日，他开车带着胡腾飞等三人联系的老年人来到汤溪温泉会议室，由假专家老王、老赵给老年人讲健康知识讲座，检查身体，然后，专家就推销产品。老王、老赵是他们团队的专家，这二人不是医生，没有行医资质。 9、同案犯胡腾飞、李晶晶、王子敬供述：他们是分别被王莽、司德志（马龙）叫过来给老年人卖保健品的，来崇仁县前到过南昌、丰城等地向老年人推销保健品。2017年5月16日14时许，王莽开车带着他们来到崇仁县后，王莽就在崇仁县汽车站附近一家宾馆开了两间房，王莽、胡腾飞、李晶晶一间，王子敬夫妻一间，开房的费用是王莽出，王莽负责他们的住宿，坐车。5月17日早上，王莽开车带他们三人到崇仁人民广场后，三人就在广场、好又多超市附近称是大学生、志愿者，找老年人测量血压、发放乘车卡，要老年人去参加免费体检，以便向老年人推销产品。5月18日早上，王莽开车带着他们三人联系的老年人来到汤溪温泉会议室，由所谓的专家给老年人讲健康知识讲座，检查身体。然后，专家就推销产品。如果有老年人需要购买产品，发乘车卡给老人的业务员就会把保健品和老人送回家，老人付钱给这个业务员。他们的工资是底薪2000元左右加提成，就是推销了产品后按照推销金额提成。他们都是王莽的手下，没有医学知识，不会测量血压。这次，他们都没有分到钱。他们对自己的诈骗行为，表示认罪。 10、同案犯申璐璐的供述：2017年4月20几号，他在火车站拉客，马龙找他租车，他答应后在2017年5月17日跟马龙、小阚、小王等人去了崇仁县，他主要负责拉老年人去离崇仁县城十多分钟路程的一个类似宾馆的地方。 11、刑事判决书证实：被告人贾振江伙同阚同超、司德志、王莽、胡腾飞、李晶晶、王子敬等人分工协作，以老年人为对象，采取伪冒医学专家推销，高价出售方式骗取钱财，同案犯阚同超、王莽、胡腾飞、李晶晶、王子敬于、司德志分别被本院以诈骗罪判处刑罚。 12、辨认笔录证实：经侦查机关分别组织王莽、王子敬进行辨认，王莽、王子敬辨认出贾振江就是参与了在崇仁县针对老年人卖保健品冒充专家的老赵；贾振江辨认出王耀光就是与他一起冒充专家的人。 13、扣押清单证实：案发后，侦查机关扣押了王莽、胡腾飞、李晶晶、王子敬作案用的手机；同时扣押了轩生堂牌四怀糖脂安胶囊、百邦牌女贞玉竹胶囊、天元胶囊等部分保健品。 14、归案情况说明证实：2018年1月16日因涉嫌犯诈骗罪被天津市武清区泉兴派出所在其家中抓获，临时羁押在武清区看守所。 15、门诊病历及住院资料证实：被告人贾振江患有2型糖尿病及并发症、高血压病3级（极高危）、冠状动脉粥样硬化性心脏病、脑梗史。 16、居民信息表及检索证明证实：被告人贾振江于1957年2月2日出生，案发时已成年，案发前无犯罪记录。 17、被告人贾振江供述：他是马龙雇请去以专家身份骗取老年人信任卖保健品的。2017年5月10多号，他和王耀光坐一部车到崇仁县，后在崇仁县一宾馆内，由一些业务员带一些老人来，马龙就上台介绍说他们是上海、北京的专家医生，然后他就去讲课，讲一些健康知识，讲完后，就让老人到他和王耀光这来诊治看病，他就帮这些老人搭脉，要老人买保健品吃。马龙之前答应他每买一盒天元胶囊就给他30-40元的提成，但他没有得到钱。他与王耀光不是专家，也不是上海、北京的医生。他们这个团队有十多个人，他知道马龙、小阚、王莽、王耀光、骰子、亮子等，其他人不认识。 上述证据，经庭审举证、质证、认证均予以核实，能够作为定案的依据，本院予以确认。 ","cpfxgc":"本院认为，被告人贾振江无视国家法律，以非法占有为目的，伙同他人虚构事实、隐瞒真相，骗取他人钱财32300元，数额较大，其行为已构成诈骗罪，且系共同犯罪。公诉机关指控的犯罪事实和罪名成立，予以确认。 被告人贾振江被动归案后，能如实供述自己的犯罪事实，系坦白，依法可从轻处罚；其以老年人为诈骗对象，诈骗老年人钱财，可酌情从重处罚；综上，决定对被告人贾振江依法从轻处罚。鉴于被告人贾振江的犯罪情节及悔罪表现且符合社区矫正条件，对其适用缓刑。据此，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人贾振江犯诈骗罪，判处有期徒刑一年，缓刑一年零六个月，并处罚金人民币4000元。 （缓刑考验期限，自判决确定之日起计算；罚金人民币4000元自判决生效之日起三十日内缴纳。） 如不服本判决，可在接到判决的第二日起十日内，通过本院或者直接向江西省抚州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省崇仁县人民法院 刑事判决书 （2019）赣1024刑初96号 公诉机关江西省崇仁县人民检察院。 被告人贾振江，喊名“老赵”，男，1957年2月2日出生，满族，初中文化，务农，户籍所在地为河北省承德市围场满族蒙古族自治县，家住天津市武清区。2018年1月16日因涉嫌犯诈骗罪被天津市武清区泉兴派出所在其家中抓获，临时羁押在武清区看守所，同年1月21日被崇仁县公安局刑事拘留；2018年2月7日被逮捕，次日由崇仁县公安局变更强制措施为取保候审。崇仁县公安局将该案移送审查起诉后，因其不能到案，于2019年1月30日将案件撤回。2019年6月21日，经崇仁县人民检察院批准逮捕，同日因其患疾病被崇仁县公安局变更强制措施为取保候审。2019年9月4日经本院决定取保候审，同日由崇仁县公安局执行取保候审。 被告人贾振江犯诈骗罪一案，由江西省崇仁县人民检察院于2019年8月28日以崇检刑诉［2019］91号起诉书向本院提起公诉。本院立案受理后，依法组成合议庭，于2019年11月7日公开开庭审理了本案。崇仁县人民检察院指派检察员祝某出庭支持公诉，被告人贾振江到庭参加诉讼，本案现已审理终结。 崇仁县人民检察院指控：司德志与阚同超（已判刑）经商议决定，共同出资低价购进保健品，纠集被告人贾振江及王莽、胡腾飞、李晶晶、王子敬（均已判刑）及申璐璐、王耀光（均另案处理）等人分工协作，以老年人为对象，采取假冒医学专家推销、高价出售方式，骗取钱财。2017年5月17日，按事先分工，阚同超、司德志窜至崇仁县汤溪温泉宾馆租赁会议室，王莽则带领胡腾飞、李晶晶、王子敬，申璐璐带领其他人，分别窜至崇仁县人民广场、月池菜市场等地，先以免费测血压吸引老年人，尔后再以有免费专家体检、免费接送为诱饵，引诱老年人至汤溪温泉宾馆参加“专家”讲座。次日，被告人贾振江及王耀光在讲座中冒充医学专家，将无药效作用的保健品虚夸为疗效显著的药品，诱骗老年人购买，分别骗取被害人黄某18100元、裴某5000元、胡某2000元、潘某2700元、尧某14500元。 据以指控的证据有：被害人黄某、裴某等人的陈述；证人尧某2、熊某等人的证言；同案犯阚同超、王莽、胡腾飞、李晶晶、王子敬的供述；扣押清单、证明、情况说明、退赃收条、微信聊天记录、刑事判决书、归案情况说明、户籍证明等书证；辨认笔录以及被告人贾振江的供述。 公诉机关认为，被告人贾振江伙同他人虚构事实、隐瞒真相，诈骗他人钱财32300元，数额较大，其行为已构成诈骗罪。同时，系共同犯罪。提请法院依法惩处。 被告人贾振江对起诉书指控的犯罪事实均不持异议。 经审理查明：司德志与阚同超（已判刑）经商议决定，共同出资低价购进保健品，纠集被告人贾振江及王莽、胡腾飞、李晶晶、王子敬（均已判刑）及申璐璐、王耀光（均另案处理）等人分工协作，以老年人为对象，采取假冒医学专家推销、高价出售方式，骗取钱财。2017年5月17日，按事先分工，阚同超、司德志窜至崇仁县汤溪温泉宾馆租赁会议室，王莽则带领胡腾飞、李晶晶、王子敬，申璐璐带领其他人，分别窜至崇仁县人民广场、月池菜市场等地，先以免费测血压吸引老年人，尔后再以有免费专家体检、免费接送为诱饵，引诱老年人至汤溪温泉宾馆参加“专家”讲座。次日，被告人贾振江及王耀光在讲座中冒充医学专家，将无药效作用的保健品虚夸为疗效显著的药品，诱骗老年人购买，分别骗取被害人黄某18100元、裴某5000元、胡某2000元、潘某2700元、尧某14500元。 另查明，案发后，被告人阚同超、王莽、胡腾飞、李晶晶、王子敬已退缴全部赃款，被害人黄某对被告人阚同超等人予以谅解。2018年1月16日，天津市公安局武清分局泉兴路派出所民警在贾振江的天津市武清区杨村镇富民道富民里4号1门1503号家中将其抓获。 认定上述事实的证据有： 1、被害人黄某、赵某（二人系夫妻）的陈述证实：2017年5月17日8时许，黄某去月池菜市场买菜，到了广场时，看见广场上有几个青年男子（胡腾飞、李晶晶、王子敬等人）在给一伙老年人量血压，黄某就也在广场测量了血压，测量血压的人说黄某心肺功能有问题，明天有专家免费检查，还给黄某写了一个单子，要黄某第二天在教育局门口等，有车子接送。当天晚上9时，黄某接到一个电话，说明天有好多人去，要黄某早点到教育局门口坐车。5月18日6时许，他们夫妻就来到教育局门口等车，尔后，车子将他们夫妻等人带到马鞍镇汤溪温泉宾馆。在宾馆会议室就有人安排他们听专家介绍，还要他们每人交100元，建立健康档案。轮到黄某检查时，专家把仪器放在黄某脖子后面，仪器里就打印出来了报告。专家看过报告后，说黄某有心脏早搏等问题，要吃药。同时，赵某也检查了身体，专家说赵某身体也有问题，也要吃药，这些药品非常好，能治疗心血管等方面的疾病。并介绍一种叫天元的药，称这是中国人民解放军部队的药，市场上买不到，是特供的药品，他们就同意买药。然后，会场就安排车辆送他们回家拿存折，去银行取钱，他们买了18000元的药，是一种叫轩生堂牌四怀糖脂安胶囊的药。 2、被害人裴某的陈述证实：2017年5月17日9时许，他和妻子去崇仁县月池菜市场买菜，到了人民广场时，看见广场上有青年男子在给三、四个老年人免费量血压，他就也在广场测量了血压，测量血压的人问他身体有没有问题，他说他得过冠心病做过手术，测量血压的人就说他们公司有一个身体健康行活动，明天有专家检查，还给他写了一个乘车卡，要他第二天在老干部活动中心等，有车子接送。5月18日6时许，他们夫妻还没有到县老干部活动中心时，就看见有好多老人家在广场附近的农业银行处等车，那个发卡的测量血压的年轻小伙子也在，这个年轻小伙子说他们是退休干部，可以去汤溪温泉疗养中心接受检查。尔后，车子将他们夫妻等人带到马鞍镇温泉宾馆。在宾馆就有人安排他们到宾馆五楼会议室，有一个年轻人在台上介绍他们公司有三个专家，一个专家是北京医科大学毕业的主治心脑血管疾病；一个姓王的专家是南昌市人民医院的主治三高疾病；一个专家是老中医也是治疗心脑血管疾病的专家。轮到他检查时，专家把仪器放在他脖子后面，扫描了两下，仪器里就打印出来了一张小字条。专家看过字条后，说他病得很严重，要吃药，他们这里有专门治疗心脑血管疾病的药品。然后，会场就安排人员、车辆送他回家拿钱买药，他买了5000元的药。后来，警察找到他，他将药拿出来看，发现不是药品，都是保健品。 3、被害人潘某、胡某、尧某1、陈某（尧某1妻子）的陈述证实：2017年5月17日上午，他们在广场等处被免费测量了血压，测量血压的人自称是医科大学的学生，是大学生下乡服务，第二天有专家免费检查，还给他们写了一张乘车卡，称有车子接送。5月18日早上，他们就被汽车送到了马鞍镇温泉宾馆。在宾馆就有人安排他们到宾馆五楼，有一个年轻人在台上介绍他们公司有几个北京、南昌等地来的专家，他们检查完后，专家说他们心脑血管病得很严重，要吃药，专家这里有专门治疗心脑血管疾病的药品。然后，会场就安排车辆送他们回家拿钱买药，潘某买了2700元药，胡某买了2000元药，尧某1买了4500元药。 4、证人尧某2的证言证实：2017年5月17日7时许，他在永胜路邮政储蓄所（好又多超市）门口，看见有一个青年男子在摆摊子免费测量血压，他免费测量了血压。青年男子当时对他说，做身体全面检查不要钱。5月18日5时40分，他接到该男子电话，称在县文化局门口坐车去检查，尔后，他就被送到了汤溪温泉宾馆听讲座，还有一个自称是北京来的专家给他们讲课，他检查完后，专家说他心血管不行，专家这里有专家自己发明创造的药，外面没有卖，吃专家的药可以管十多年，能活到一百多岁，专家说吃他们的药要27000元，他就先给了100元挂号费。然后，一个司机和给他量血压的人就开车送他来崇仁县永胜城其住所拿存折取钱，两人在楼下等，他在家拿存折时，被女儿尧阳春发现了，女儿就不让他走，并跟他到楼下，说要打110报警，那两个人听尧阳春说要报警，就赶紧开车跑了。 5、证人熊某的证言证实：2017年5月17日，在崇仁县人民广场、月池菜市场、好又多超市门口（永胜路邮政储蓄所门口）、山青花园门口等地，他与一些老年人被年轻人拉去免费测血压，并被告知有免费专家体检、免费车辆接送。5月18日，在讲座中专家自称是医院或医学院专家，讲他患有心脑血管等疾病，要他买药，但他称没有钱，所以就没有买药。 6、同案犯王耀光（老王）供述：他是司德志、阚同超等人都是一个诈骗团伙临时请来的，这个团队事先都有分工，所有团队成员按照分工模式做事，业务员（胡腾飞、李晶晶、王子敬等人）会带着听课老人进到会场，然后业务员就安排老人坐到听课的椅子上，业务员会将有序号的纸片发给老人。马龙和小阚就会上台说：“请上海专家发言或请北京专家发言”。老赵就上台讲课，讲完课后，业务员就带着听完课的老人按照序号来咨询他和老赵。他和老赵就称老年人需要购买他们的药。他与老赵不是专家。 7、同案犯阚同超供述：前段时间，他和司德志经商议决定，低价从网上购买好保健品，费用由他和司德志承担，并选择好卖产品地点、联系好场地，将产品高价卖给老年人，所得利润按照比例分成。王莽及王莽下面的人（胡腾飞、李晶晶、王子敬）都是司德志找来的，他找来了申璐璐及其手下一伙人。他和司德志选择好一个地方后，就通知王莽、申璐璐带人过来开展工作，即给老年人测量血压、发乘车卡等，王莽、申璐璐手下的人产生的费用，他和司德志不负责支付。2017年5月16日，他们来崇仁县时，开了三辆车子过来，他和司德志、老王、老赵四个人坐一辆车，王莽开车带了三个人（胡腾飞、李晶晶、王子敬），申璐璐带了几个人开了一部车子，总共12个人。到了崇仁县后，他和司德志就开始找会议室，将会议室地点告诉王莽、申璐璐。5月17日，王莽、申璐璐分别带各自的人找人多的地方给老年人测量血压、发乘车卡。5月18日早上，王莽、申璐璐将老年人带到汤溪温泉会议室后，他们就安排老王、老赵冒充专家给老年人进行健康知识讲座，其实老王、老赵根本不是专家，没有学过任何医学知识。业务员则用一台司德志从网上花了几百元购买的仪器去检测老年人身体，仪器打印出来单子后，老王、老赵就给老年人讲，老年人有病，需要吃他们的药品。但实际上，他们卖的是保健品，不是药品，检测的仪器也不是医院那种仪器，不能全面反映老年人的健康状态。老年人需要购买时，就由最开始发乘车卡的业务员来他这里，他和司德志负责开票、发产品等。会议当天，有四、五十个老年人到参加讲座，但购买产品的只有几个人，买了二、三万元产品。测量血压的血压计、桌子、凳子、也是他和司德志购买的。这次，他们先到九江、南昌、丰城等地，再来到崇仁。他们这些人中，没有一个是医生，没有人有医学知识。 8、同案犯王莽供述：这次，他是被司德志（马龙）叫过来实施诈骗的，他负责管理胡腾飞、李晶晶、王子敬三个人，提供车辆及他们三个人住宿费用。2017年5月16日14时许，他开车带着胡腾飞、李晶晶、王子敬及王子敬妻子来到崇仁县后，就到崇仁县一家宾馆，开了两间房，他和胡腾飞、李晶晶一间，王子敬夫妻一间。5月17日早上，他开车带胡腾飞、李晶晶、王子敬三人到崇仁人民广场后，胡腾飞等三人就在广场等处找老年人测量血压、发放乘车卡。5月18日，他开车带着胡腾飞等三人联系的老年人来到汤溪温泉会议室，由假专家老王、老赵给老年人讲健康知识讲座，检查身体，然后，专家就推销产品。老王、老赵是他们团队的专家，这二人不是医生，没有行医资质。 9、同案犯胡腾飞、李晶晶、王子敬供述：他们是分别被王莽、司德志（马龙）叫过来给老年人卖保健品的，来崇仁县前到过南昌、丰城等地向老年人推销保健品。2017年5月16日14时许，王莽开车带着他们来到崇仁县后，王莽就在崇仁县汽车站附近一家宾馆开了两间房，王莽、胡腾飞、李晶晶一间，王子敬夫妻一间，开房的费用是王莽出，王莽负责他们的住宿，坐车。5月17日早上，王莽开车带他们三人到崇仁人民广场后，三人就在广场、好又多超市附近称是大学生、志愿者，找老年人测量血压、发放乘车卡，要老年人去参加免费体检，以便向老年人推销产品。5月18日早上，王莽开车带着他们三人联系的老年人来到汤溪温泉会议室，由所谓的专家给老年人讲健康知识讲座，检查身体。然后，专家就推销产品。如果有老年人需要购买产品，发乘车卡给老人的业务员就会把保健品和老人送回家，老人付钱给这个业务员。他们的工资是底薪2000元左右加提成，就是推销了产品后按照推销金额提成。他们都是王莽的手下，没有医学知识，不会测量血压。这次，他们都没有分到钱。他们对自己的诈骗行为，表示认罪。 10、同案犯申璐璐的供述：2017年4月20几号，他在火车站拉客，马龙找他租车，他答应后在2017年5月17日跟马龙、小阚、小王等人去了崇仁县，他主要负责拉老年人去离崇仁县城十多分钟路程的一个类似宾馆的地方。 11、刑事判决书证实：被告人贾振江伙同阚同超、司德志、王莽、胡腾飞、李晶晶、王子敬等人分工协作，以老年人为对象，采取伪冒医学专家推销，高价出售方式骗取钱财，同案犯阚同超、王莽、胡腾飞、李晶晶、王子敬于、司德志分别被本院以诈骗罪判处刑罚。 12、辨认笔录证实：经侦查机关分别组织王莽、王子敬进行辨认，王莽、王子敬辨认出贾振江就是参与了在崇仁县针对老年人卖保健品冒充专家的老赵；贾振江辨认出王耀光就是与他一起冒充专家的人。 13、扣押清单证实：案发后，侦查机关扣押了王莽、胡腾飞、李晶晶、王子敬作案用的手机；同时扣押了轩生堂牌四怀糖脂安胶囊、百邦牌女贞玉竹胶囊、天元胶囊等部分保健品。 14、归案情况说明证实：2018年1月16日因涉嫌犯诈骗罪被天津市武清区泉兴派出所在其家中抓获，临时羁押在武清区看守所。 15、门诊病历及住院资料证实：被告人贾振江患有2型糖尿病及并发症、高血压病3级（极高危）、冠状动脉粥样硬化性心脏病、脑梗史。 16、居民信息表及检索证明证实：被告人贾振江于1957年2月2日出生，案发时已成年，案发前无犯罪记录。 17、被告人贾振江供述：他是马龙雇请去以专家身份骗取老年人信任卖保健品的。2017年5月10多号，他和王耀光坐一部车到崇仁县，后在崇仁县一宾馆内，由一些业务员带一些老人来，马龙就上台介绍说他们是上海、北京的专家医生，然后他就去讲课，讲一些健康知识，讲完后，就让老人到他和王耀光这来诊治看病，他就帮这些老人搭脉，要老人买保健品吃。马龙之前答应他每买一盒天元胶囊就给他30-40元的提成，但他没有得到钱。他与王耀光不是专家，也不是上海、北京的医生。他们这个团队有十多个人，他知道马龙、小阚、王莽、王耀光、骰子、亮子等，其他人不认识。 上述证据，经庭审举证、质证、认证均予以核实，能够作为定案的依据，本院予以确认。 本院认为，被告人贾振江无视国家法律，以非法占有为目的，伙同他人虚构事实、隐瞒真相，骗取他人钱财32300元，数额较大，其行为已构成诈骗罪，且系共同犯罪。公诉机关指控的犯罪事实和罪名成立，予以确认。 被告人贾振江被动归案后，能如实供述自己的犯罪事实，系坦白，依法可从轻处罚；其以老年人为诈骗对象，诈骗老年人钱财，可酌情从重处罚；综上，决定对被告人贾振江依法从轻处罚。鉴于被告人贾振江的犯罪情节及悔罪表现且符合社区矫正条件，对其适用缓刑。据此，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人贾振江犯诈骗罪，判处有期徒刑一年，缓刑一年零六个月，并处罚金人民币4000元。 （缓刑考验期限，自判决确定之日起计算；罚金人民币4000元自判决生效之日起三十日内缴纳。） 如不服本判决，可在接到判决的第二日起十日内，通过本院或者直接向江西省抚州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘建平 人民陪审员廖毛孙 人民陪审员徐求义 二〇一九年十一月十五日 书记员官尹","writId":"0226c1cd9d67d9278bd7c75f53181f276a5","writName":"贾振江诈骗一审刑事判决书"}
