{"ajId":"ed932d65-d81b-4846-a7b4-e401619b6222","ajName":"胡绍武盗窃一案","ajjbqk":" 宾川县人民检察院指控，2016年1月25日，被告人胡绍武窜至宾川县金牛镇太和街，见周某停放在路边的云L×××××号车右前车窗玻璃未关闭，盗走车内背包，包内有金立手机一部。经价格鉴定：被盗金立手机价值人民币285元。 2016年2月25日，被告人胡绍武窜至宾川县金牛镇批发市场，见陈某停放在路边的车门未锁，车窗玻璃也未关闭，盗走车内背包，包内有金色华为P8手机一部、人民币350余元、信用卡30余张及身份证等物。经价格鉴定：被盗金色华为P8手机价值人民币2916元。 2016年4月30日，被告人胡绍武窜至宾川县金牛镇沟头上村，用木棒将杨某1彤停放在路边的云L×××××号桑塔纳轿车的右后车窗玻璃砸碎，盗走车内背包一个，包内有一部苹果手机及零碎物品。经价格鉴定：车窗修复价格为人民币570元；苹果手机价格人民币950元。 2016年4月27日，被告人胡绍武窜至宾川县金牛镇全球通大道，用钢筋将杨天城停放在路边的云L×××××号丰田牌越野车右后车窗玻璃砸碎，盗走车内男士挎包一个，包内有印象硬壳香烟三包、车钥匙一把及银行卡、驾驶证等物。经价格鉴定：车窗修复价格为人民币345元；印象硬壳香烟三包价值人民币180元。 2016年5月2日，被告人胡绍武窜至宾川县金某乡路，用砖头将张某停放在路边的云L×××××号长安牌轿车的左后车窗玻璃砸碎，盗走车内男士挎包一个，包内有人民币1400元。经价格鉴定：车窗修复价格为人民币600元。 2016年5月4日，被告人胡绍武窜至宾川县金牛镇全球通大道，用石头将罗某停放在路边的云L×××××号丰田牌轿车左后车窗玻璃砸碎，盗走车内钱包一个，包内有银行卡、身份证等物。经价格鉴定：车窗修复价格为人民币370元。 上述事实，被告人胡绍武在开庭审理过程中亦无异议，且有接处警登记表、受案登记表、立案决定书；抓获经过；被告人胡绍武的供述；失主周某、陈某、杨某1彤、杨某2、张某、罗某的陈述；证人施某、郑某的证言；现场勘验检查笔录及现场平面示意图、现场照片；现场辨认笔录、辨认照片；搜查笔录、搜查现场照片；扣押决定书、扣押物品清单、发还物品清单；车辆修理费发票、价格认定结论书；现场尿检报告书及尿检照片；吸毒人员强制隔离戒毒详细信息查询结果；（宾公）宾居行罚决字（2014）第71号行政处罚决定书；情况说明；户口证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人胡绍武以非法占有为目的，秘密窃取他人数额较大的财物，其行为已构成盗窃罪。被告人胡绍武采用破坏性手段多次盗窃他人财物，且将盗窃所得用于吸食毒品，应当从重处罚；被告人胡绍武归案后如实供述犯罪事实，自愿认罪，可以从轻处罚。公诉机关的指控成立，予以支持；量刑建议适当，予以采纳。扣押在案的物证，由公安机关处理。根据《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条、第四十七条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人胡绍武犯盗窃罪，判处有期徒刑一年零二个月，并处罚金人民币9000元。罚金限期于判决生效后一个月内缴清。 （刑期判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月13日起至2017年7月12日止。） 二、扣押在宾川县公安局物证保管室的拖鞋2双、短袖衬衣1件、长袖T恤1件、夹克1件、铁棍1根、笔录本4本、银行卡16张、身价证1本，由宾川县公安局处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省大理白族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"云南省宾川县人民法院 刑事判决书 （2016）云2924刑初266号 公诉机关宾川县人民检察院。 被告人胡绍武，男，1984年7月25日生，汉族，初中文化，云南省宾川县人，农民。住宾川县。因本案于2016年5月13日被刑事拘留，同年6月15日被逮捕。现羁押于宾川县看守所。 宾川县人民检察院以宾检公诉刑诉（2016）227号起诉书指控被告人胡绍武犯盗窃罪，于2016年11月28日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。宾川县人民检察院指派检察员杜某出庭支持公诉，被告人胡绍武到庭参加诉讼。现已审理终结。 宾川县人民检察院指控，2016年1月25日，被告人胡绍武窜至宾川县金牛镇太和街，见周某停放在路边的云L×××××号车右前车窗玻璃未关闭，盗走车内背包，包内有金立手机一部。经价格鉴定：被盗金立手机价值人民币285元。 2016年2月25日，被告人胡绍武窜至宾川县金牛镇批发市场，见陈某停放在路边的车门未锁，车窗玻璃也未关闭，盗走车内背包，包内有金色华为P8手机一部、人民币350余元、信用卡30余张及身份证等物。经价格鉴定：被盗金色华为P8手机价值人民币2916元。 2016年4月30日，被告人胡绍武窜至宾川县金牛镇沟头上村，用木棒将杨某1彤停放在路边的云L×××××号桑塔纳轿车的右后车窗玻璃砸碎，盗走车内背包一个，包内有一部苹果手机及零碎物品。经价格鉴定：车窗修复价格为人民币570元；苹果手机价格人民币950元。 2016年4月27日，被告人胡绍武窜至宾川县金牛镇全球通大道，用钢筋将杨天城停放在路边的云L×××××号丰田牌越野车右后车窗玻璃砸碎，盗走车内男士挎包一个，包内有印象硬壳香烟三包、车钥匙一把及银行卡、驾驶证等物。经价格鉴定：车窗修复价格为人民币345元；印象硬壳香烟三包价值人民币180元。 2016年5月2日，被告人胡绍武窜至宾川县金某乡路，用砖头将张某停放在路边的云L×××××号长安牌轿车的左后车窗玻璃砸碎，盗走车内男士挎包一个，包内有人民币1400元。经价格鉴定：车窗修复价格为人民币600元。 2016年5月4日，被告人胡绍武窜至宾川县金牛镇全球通大道，用石头将罗某停放在路边的云L×××××号丰田牌轿车左后车窗玻璃砸碎，盗走车内钱包一个，包内有银行卡、身份证等物。经价格鉴定：车窗修复价格为人民币370元。 上述事实，被告人胡绍武在开庭审理过程中亦无异议，且有接处警登记表、受案登记表、立案决定书；抓获经过；被告人胡绍武的供述；失主周某、陈某、杨某1彤、杨某2、张某、罗某的陈述；证人施某、郑某的证言；现场勘验检查笔录及现场平面示意图、现场照片；现场辨认笔录、辨认照片；搜查笔录、搜查现场照片；扣押决定书、扣押物品清单、发还物品清单；车辆修理费发票、价格认定结论书；现场尿检报告书及尿检照片；吸毒人员强制隔离戒毒详细信息查询结果；（宾公）宾居行罚决字（2014）第71号行政处罚决定书；情况说明；户口证明等证据证实，足以认定。 本院认为，被告人胡绍武以非法占有为目的，秘密窃取他人数额较大的财物，其行为已构成盗窃罪。被告人胡绍武采用破坏性手段多次盗窃他人财物，且将盗窃所得用于吸食毒品，应当从重处罚；被告人胡绍武归案后如实供述犯罪事实，自愿认罪，可以从轻处罚。公诉机关的指控成立，予以支持；量刑建议适当，予以采纳。扣押在案的物证，由公安机关处理。根据《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条、第四十七条、第五十二条、第五十三条之规定，判决如下： 一、被告人胡绍武犯盗窃罪，判处有期徒刑一年零二个月，并处罚金人民币9000元。罚金限期于判决生效后一个月内缴清。 （刑期判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月13日起至2017年7月12日止。） 二、扣押在宾川县公安局物证保管室的拖鞋2双、短袖衬衣1件、长袖T恤1件、夹克1件、铁棍1根、笔录本4本、银行卡16张、身价证1本，由宾川县公安局处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省大理白族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判员杨正良 二〇一六年十二月十三日 书记员张伟东","writId":"010e99f113db0031caaa2a10a8db22033ef","writName":"胡绍武盗窃一审刑事判决书"}
