{"ajId":"0be47a4b-2c0b-4d1d-b184-1b2e4e6d3c98","ajName":"陈忠政盗窃、诈骗、陈国雄盗窃、合同诈骗、贩卖毒品、林某甲掩饰、隐瞒犯罪一案","ajjbqk":" 经审理查明： 一、盗窃、掩饰、隐瞒犯罪所得 1、2013年1月底的一天晚上，被告人陈忠政在鲤城街道南丰宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1040元。案发后，被告人林某甲已退赔给南丰宾馆1040元。 2、2013年1月底的一天晚上，被告人陈忠政在鲤城街道恒丰宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1780元。案发后，被告人林某甲已退赔给恒丰宾馆1780元。 3、2013年1月底的一天晚上，被告人陈忠政在鲤城街道豪庭宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1176元。案发后，被告人林某甲已退赔给豪庭宾馆1176元。 4、2013年2月底的一天晚上，被告人陈忠政在鲤城街道豪庭宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币200元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1099元。案发后，被告人林某甲已退赔给豪庭宾馆1099元。 5、2013年3月底的一天晚上，被告人陈忠政在鲤城街道豪庭宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗窃走，之后以人民币200元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1103元。案发后，被告人林某甲已退赔给豪庭宾馆1103元。 6、2013年4月底的一天晚上，被告人陈忠政在鲤城街道君悦宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以250元人民币销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1340元。案发后，被告人林某甲已退赔给君悦宾馆1340元。 7、2013年4月底的一天晚上，被告人陈忠政在鲤城街道豪庭宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1176元。案发后，被告人林某甲已退赔给豪庭宾馆1176元。 8、2013年5月间的一天中午，被告人陈忠政窜到鲤城街道南门大桥北侧的一个土地庙内，将该处的一尊雕刻石狮子盗走。经仙游县价格认证中心价格认证，被盗石狮子价值人民币30元。案发后，该石狮子已由警方扣押在案。 9、2013年5月底的一天晚上，被告人陈忠政在鲤城街道玖玖宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币200元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1360元。案发后，被告人林某甲已退赔给玖玖宾馆1360元。 10、2013年5月底的一天晚上，被告人陈忠政在鲤南镇家的公寓住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币150元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1024元。案发后，被告人林某甲已退赔给家的公寓1024元。 11、2013年6月间的一天晚上，被告人陈忠政窜到鲤南镇新车站后面的一家“动漫城”内，将放在前台的一台华硕牌笔记本电脑盗走，后被害人黄某甲通过监控找到被告人陈忠政并拿回笔记本电脑。经仙游县价格认证中心价格认证，被盗笔记本电脑价值人民币2680元。 12、2013年6月底的一天晚上，被告人陈忠政在鲤城街道会仙宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币200元的价格销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币952元。案发后，被告人林某甲已退赔给会仙宾馆952元。 13、2013午6月底的一天晚上，被告人陈忠政在鲤城街道玖玖宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币200元的价格销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1292元。案发后，被告人林某甲已退赔给玖玖宾馆1292元。 14、2013年7月初的一天晚上，被告人陈忠政在鲤城街道凯越宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币200元的价格销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币873元。案发后，被告人林某甲已退赔给凯越宾馆873元。 15、2013年7月间的一天晚上，被告人陈忠政、陈国雄窜到仙游县鲤南镇西埔村被害人陈某甲家中，盗走一对铜狮子，销赃得款1500元人民币。经仙游县价格认证中心价格认证，被盗铜狮子价值人民币1960元。次日，被告人陈忠政再次窜到被害人陈某甲家中盗走一个香炉，销赃得款100元人民币。经仙游县价格认证中心价格认证，被盗香炉价值人民币850元。案发后，上述一对铜狮子和一个香炉已由警方追回发还陈某甲。 16、2013年7月间的一天上午，被告人陈忠政窜到仙游县鲤城街道南门圆圈被害人黄某乙的出租房内，盗走现金人民币5000元。 17、2013年7月间的一天晚上，被告人陈忠政窜到仙游县鲤城街道凯越宾馆旁被害人余某经营的游戏机厅，撬窗入室盗走该游戏机厅店内的2000元人民币。 18、2013年7月间的一天晚上，被告人陈忠政窜到鲤南镇城南路的一个居民小区，盗走一部星月神牌电动车，之后以人民币500元销赃给黄某乙。经仙游县价格认证中心价格认证，该车价值人民币2170元。 19、2013年7月底的一天晚上，被告人陈忠政在鲤城街道家舟宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1260元。案发后，被告人林某甲已退赔给家舟宾馆1260元。 20、2013年7月底的一天晚上，被告人陈忠政在鲤城街道会仙宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以250元人民币销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1024元。案发后，被告人林某甲已退赔给会仙宾馆1024元。 21、2013年7月底的一天晚上，被告人陈忠政在鲤城街道时尚宾馆住宿时，用螺丝刀将该房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以200元人民币销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币896元。案发后，被告人林某甲已退赔给时尚宾馆896元。 22、2013年7月底的一天晚上，被告人陈忠政在鲤城街道家舟宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1420元。案发后，被告人林某甲已退赔给家舟宾馆1420元。 23、2013年7月底的一天晚上，被告人陈忠政在鲤城衔道世缘宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币200元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币693元。案发后，被告人林某甲已退赔给世缘宾馆693元。 24、2013年7月底的一天晚上，被告人陈忠政在鲤城街道兴凰宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币400元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币890元。案发后，被告人林某甲已退赔给兴凰宾馆890元。 25、2013年7月底的一天晚上，被告人陈忠政在鲤城街道长城宾馆住宿时，用螺丝刀将房间内的两部电脑主板卸下盗走，之后以人民币200元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币826元。案发后，被告人林某甲已退赔给长城宾馆826元。 26、2013年7月底的一天晚上，被告人陈忠政在鲤城街道同福宾馆开房住宿时，用螺丝刀将房间的电脑主板、内存条和CPU盗走，之后以人民币200元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币890元。案发后，被告人林某甲已退赔给同福宾馆890元。 27、2013年7月底的一天晚上，被告人陈忠政在鲤城街道恒丰宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币200元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币890元。案发后，被告人林某甲已退赔给恒丰宾馆890元。 28、2013年7月底的一天晚上，被告人陈忠政在鲤城街道景都宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1580元。案发后，被告人林某甲已退赔给景都宾馆1580元。 29、2013年8月间的一天晚上，被告人陈忠政窜到仙游县鲤南镇新车站后面的“欢乐猪”门口，将停放在该处的一部电动车盗走，销赃得款800元人民币。经仙游县价格认证中心价格认证，该车价值人民币2240元。 30、2013年8月的一天晚上，被告人陈忠政在鲤城街道时尚公寓住宿时，用螺丝刀将房间内的电脑内存条卸下盗走，之后以100元人民币销赃给被告人林某甲。经仙游县价格认证中心价格认证，该内存条价值人民币198元。案发后，被告人林某甲已退赔给时尚宾馆198元。 31、2013年8月底的一天晚上，被告人陈忠政在鲤城街道陶缘宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后将以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币970元。案发后，被告人林某甲已退赔给陶缘宾馆970元。 32、2013年8月底的一天晚上，被告人陈忠政在鲤城街道唯客（龙仙宾馆）公寓住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币896元。案发后，被告人林某甲已退赔给唯客宾馆896元。 33、2013年8月底的一天晚上，被告人陈忠政在鲤城街道天华宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币858元。案发后，被告人林某甲已退赔给天华宾馆858元。 34、2013年8月底的一天晚上，被告人陈忠政利用在鲤城街道百度宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币400元销赃给被告人林某甲。 35、2013年9月初的一天，被告人陈忠政在鲤城街道唯客公寓的房间内，趁被告人陈国雄熟睡时将其一部中兴手机盗走，之后以100元人民币销赃给鲤城街道东门的一家食杂店。经仙游县价格认证中心价格认证，该手机价值人民币399元。 二、诈骗 2013年8月初的一天，被告人陈忠政打电话给被害人陈某乙谎称要去她家的将一张酸枝太空椅借给其母亲坐，之后被告人陈忠政来到被害人陈某乙家中搬走该把椅子并将其以3000元人民币抵押给东门的一家茶叶店。经仙游县价格认证中心价格认证，该把酸枝椅子价值人民币7500元。案发后，该酸枝太空椅已由警方追回发还被害人。 三、合同诈骗 2012年10月8日，被告人陈国雄在仙游县榜头镇“天下行” 租车有限公司租借了一部闽D8E201号本田雅阁小轿车，之后将该车开往莆田并伪造了闽D8E201号小轿车的驾驶证和机动车登记证。2013年10月10日，其用伪造的证件将该部小轿车抵押给被害人傅某某借款100000元，用于偿还赌债。经仙游县价格认证中心价格认证，该部本田雅阁小轿车价值人民币215730元。案发后，该车已由警方扣押发还“天下行”租车有限公司。 四、贩卖毒品 1、2013年7月间的一天晚上，被告人陈忠政窜到鲤南镇城南路的一个居民小区，将停放在该处的一部电动车盗走，之后用该车向被告人陈国雄换取冰毒一颗进行吸食。 2、2013年12月7日中午，被告人陈国雄在仙游县鲤城街道南门以50元将0.1克冰毒贩卖给叶某某。 3、2014年2月24日下午，被告人陈国雄将0.23克冰毒以100元卖给李某某。 2013年9月4日，被告人陈忠政向仙游县公安局投案。之后，被告人陈忠政带领仙游县公安局民警在鲤城街道八二五大街抓获被告人陈国雄。2013年10月17日，被告人陈忠政带领仙游县公安局民警在鲤中小区“创世纪二手电脑店”抓获被告人林某甲。 另查明，被告人陈忠政曾因犯盗窃罪，于2011年5月16日被石狮市人民法院判处有期徒刑九个月，并处罚金人民币二千元，2011年10月26日刑满释放。 被告人陈国雄因涉嫌诈骗于2013年9月4日被刑事拘留，同年9月19日被取保候审，期间被羁押16天。 在本院审理期间，被告人林某甲主动全部退赔给百度宾馆损失、缴纳罚金10000元；仙游县司法局根据本院委托对被告人林某甲作审前社会调查评估后认为，林某甲符合社区矫正条件。 上述事实，三被告人在开庭审理过程中亦无异议，且有物证案发现场辨认照片、扣押物照片、现场照片，书证石狮市人民法院（2011）狮刑初字第402号刑事判决书及该市看守所刑满释放证明书、电脑配置单、百度旅馆住宿登记表、转帐信息、借条、车辆信息、验车单、租书单、汽车租赁合同、结算单、虚假车辆信息、虚假行驶证、扣押、发还物品清单、《犯罪嫌疑人林某甲退赃一览表》、仙游县公安局证明及关于本案三被告人到案经过的证明、收据、仙游县司法局仙司矫（2014）字第498号调查评估意见书、工作说明，被害人蔡某甲、林某乙、陈某丙、余某、陈某甲、黄某乙、陈某丁、郑某甲、曾某某、郑某乙、朱某、石某某、陈某戊、郑某丙、吴某某、郭某甲、杨甲、孙某某、蒋某甲、蒋某乙、戴某某、蔡某乙、陈国雄（亦是被告人）、陈某乙、傅某某的陈述，证人邱某某、叶某某、郭某乙、杨乙、李某某的证言，鉴定意见仙游县价格认证中心仙价（鉴）字（2013）305号《关于壹批电脑主机零件等物品的价格鉴定结论书》、仙价（鉴）字（2013）28号《关于壹部本田雅阁（闽D8E201）小汽车的价格鉴定结论书》、莆田市公安局物证鉴定所莆公物鉴（化）字（2014）66号检验报告，辨认笔录、现场笔录、三被告人的庭前供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈忠政以非法占有为目的，单独多次或伙同他人秘密窃取他人财物，共计价值人民币45235元，数额较大；以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人财物，价值人民币7500元，数额较大，其行为分别侵犯公私财产所有权，构成盗窃罪、诈骗罪。被告人陈国雄以非法占有为目的，伙同他人入户秘密窃取他人财物，价值人民币1960元；以非法占有为目的，在履行合同过程中骗取对方当事人的财物，价值人民币215730元，数额巨大；明知是毒品而多次向他人贩卖冰毒，共计0.33克，其行为分别侵犯公私财产所有权、市场经济秩序、国家对毒品的管理制度，构成盗窃罪、合同诈骗罪、贩卖毒品罪。被告人林某甲明知是犯罪所得的赃物而多次予以收购，共计价值人民币27906元，其行为侵犯司法机关的正常活动。其行为构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。对被告人陈忠政、陈国雄应予数罪并罚。被告人陈忠政曾被判处有期徒刑以上之刑罚，刑罚执行完毕后在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人陈忠政能主动投案并如实供述犯罪事实，是自首，且归案后能协助警方抓获被告人陈国雄、林某甲归案，有立功表现，可以从轻处罚。鉴于各被告人在法庭审理过程中能自愿认罪，被告人林某甲已全部退赃、主动缴纳罚金、有悔罪表现、符合社区矫正条件，故对各被告人陈忠政、陈国雄、林某甲均可予酌情从轻处罚，对被告人林某甲可予适用缓刑。据此，根据被告人的犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第二百六十六条、第二百二十四条第（四）项、第三百四十七条第一、四、七款、第三百五十七条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第六十七条第一、三款、第六十八条第一款、第六十九条、第六十一条、第六十四条的规定，判决如下：","pjjg":" 一、被告人陈忠政犯盗窃罪，判处有期徒刑二年，并处罚金人民币二万元；犯诈骗罪，判处有期徒刑六个月，并处罚金人民币四千元，总和刑期有期徒刑二年六个月，并处罚金人民币二万四千元；决定执行有期徒刑二年三个月，并处罚金人民币二万四千元（限在判决生效后一个月内缴纳）。 （刑期从判决执行之日起执行。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一三年九月四日起至二0一五年十二月三日止）。 二、被告人陈国雄犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元；犯合同诈骗罪，判处有期徒刑四年十个月，并处罚金人民币六万元；犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币一千元。总和刑期有期徒刑六年二个月，并处罚金人民币六万二千元；决定执行有期徒刑六年，并处罚金人民币六万二千元（限在判决生效后一个月内缴纳）。 （刑期从判决执行之日起执行。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一四年二月二十七日起至二0二0年二月十日止）。 三、被告人林某甲犯掩饰、隐瞒犯罪所得罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币一万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 四、被告人陈忠政应在判决生效后一个月内退赔给被害人：黄某乙人民币五千元、余某人民币二千元、陈国雄（亦即被告人）人民币三百九十九元。 五、被告人陈忠政应在判决生效后一个月内退赔给：在鲤南镇城南路一居民小区被盗星月神牌电动车被害人人民币二千一百七十元、在鲤南镇新车站后面“欢乐猪”门口被盗电动车被害人人民币二千二百四十元。 六、被告人陈国雄应退赔给被害人傅某某人民币十万元。 七、被告人陈忠政的非法所得人民币六千三百五十元予以继续追缴，上缴国库。 八、被告人陈国雄的非法所得人民币一百五十元予以继续追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省仙游县人民法院 刑事判决书 （2014）仙刑初字第347号 公诉机关仙游县人民检察院。 被告人陈忠政，男，住仙游县。曾因犯盗窃罪，于2011年5月16日被石狮市人民法院判处有期徒刑九个月，并处罚金人民币2000元，2011年10月26日刑满释放。因涉嫌犯盗窃罪，于2013年9月4日被刑事拘留，同年10月1日被逮捕。现羁押于仙游县看守所。 被告人陈国雄，男，住仙游县。因涉嫌犯诈骗罪，于2013年9月4日被刑事拘留，同年9月19日变更为取保候审。因涉嫌犯贩卖毒品罪，于2014年2月27日被刑事拘留，同年3月13日被逮捕。现羁押于仙游县看守所。 被告人林某甲，男，住仙游县。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2013年10月17日被刑事拘留，同年11月21日被逮捕，2014年1月26日，变更为取保候审。2014年5月20日经本院决定，继续予以取保候审。 仙游县人民检察院以仙检公刑诉（2013）830号起诉书指控被告人陈忠政犯盗窃罪、诈骗罪，被告人陈国雄犯盗窃罪、合同诈骗罪、贩卖毒品罪，被告人林某甲犯掩饰、隐瞒犯罪所得罪，于2014年5月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。仙游县人民检察院指派代理检察员陈飞鹏出庭支持公诉，被告人陈忠政、陈国雄、林某甲到庭参加诉讼。现已审理终结。 经审理查明： 一、盗窃、掩饰、隐瞒犯罪所得 1、2013年1月底的一天晚上，被告人陈忠政在鲤城街道南丰宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1040元。案发后，被告人林某甲已退赔给南丰宾馆1040元。 2、2013年1月底的一天晚上，被告人陈忠政在鲤城街道恒丰宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1780元。案发后，被告人林某甲已退赔给恒丰宾馆1780元。 3、2013年1月底的一天晚上，被告人陈忠政在鲤城街道豪庭宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1176元。案发后，被告人林某甲已退赔给豪庭宾馆1176元。 4、2013年2月底的一天晚上，被告人陈忠政在鲤城街道豪庭宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币200元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1099元。案发后，被告人林某甲已退赔给豪庭宾馆1099元。 5、2013年3月底的一天晚上，被告人陈忠政在鲤城街道豪庭宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗窃走，之后以人民币200元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1103元。案发后，被告人林某甲已退赔给豪庭宾馆1103元。 6、2013年4月底的一天晚上，被告人陈忠政在鲤城街道君悦宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以250元人民币销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1340元。案发后，被告人林某甲已退赔给君悦宾馆1340元。 7、2013年4月底的一天晚上，被告人陈忠政在鲤城街道豪庭宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1176元。案发后，被告人林某甲已退赔给豪庭宾馆1176元。 8、2013年5月间的一天中午，被告人陈忠政窜到鲤城街道南门大桥北侧的一个土地庙内，将该处的一尊雕刻石狮子盗走。经仙游县价格认证中心价格认证，被盗石狮子价值人民币30元。案发后，该石狮子已由警方扣押在案。 9、2013年5月底的一天晚上，被告人陈忠政在鲤城街道玖玖宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币200元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1360元。案发后，被告人林某甲已退赔给玖玖宾馆1360元。 10、2013年5月底的一天晚上，被告人陈忠政在鲤南镇家的公寓住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币150元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1024元。案发后，被告人林某甲已退赔给家的公寓1024元。 11、2013年6月间的一天晚上，被告人陈忠政窜到鲤南镇新车站后面的一家“动漫城”内，将放在前台的一台华硕牌笔记本电脑盗走，后被害人黄某甲通过监控找到被告人陈忠政并拿回笔记本电脑。经仙游县价格认证中心价格认证，被盗笔记本电脑价值人民币2680元。 12、2013年6月底的一天晚上，被告人陈忠政在鲤城街道会仙宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币200元的价格销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币952元。案发后，被告人林某甲已退赔给会仙宾馆952元。 13、2013午6月底的一天晚上，被告人陈忠政在鲤城街道玖玖宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币200元的价格销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1292元。案发后，被告人林某甲已退赔给玖玖宾馆1292元。 14、2013年7月初的一天晚上，被告人陈忠政在鲤城街道凯越宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币200元的价格销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币873元。案发后，被告人林某甲已退赔给凯越宾馆873元。 15、2013年7月间的一天晚上，被告人陈忠政、陈国雄窜到仙游县鲤南镇西埔村被害人陈某甲家中，盗走一对铜狮子，销赃得款1500元人民币。经仙游县价格认证中心价格认证，被盗铜狮子价值人民币1960元。次日，被告人陈忠政再次窜到被害人陈某甲家中盗走一个香炉，销赃得款100元人民币。经仙游县价格认证中心价格认证，被盗香炉价值人民币850元。案发后，上述一对铜狮子和一个香炉已由警方追回发还陈某甲。 16、2013年7月间的一天上午，被告人陈忠政窜到仙游县鲤城街道南门圆圈被害人黄某乙的出租房内，盗走现金人民币5000元。 17、2013年7月间的一天晚上，被告人陈忠政窜到仙游县鲤城街道凯越宾馆旁被害人余某经营的游戏机厅，撬窗入室盗走该游戏机厅店内的2000元人民币。 18、2013年7月间的一天晚上，被告人陈忠政窜到鲤南镇城南路的一个居民小区，盗走一部星月神牌电动车，之后以人民币500元销赃给黄某乙。经仙游县价格认证中心价格认证，该车价值人民币2170元。 19、2013年7月底的一天晚上，被告人陈忠政在鲤城街道家舟宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1260元。案发后，被告人林某甲已退赔给家舟宾馆1260元。 20、2013年7月底的一天晚上，被告人陈忠政在鲤城街道会仙宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以250元人民币销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1024元。案发后，被告人林某甲已退赔给会仙宾馆1024元。 21、2013年7月底的一天晚上，被告人陈忠政在鲤城街道时尚宾馆住宿时，用螺丝刀将该房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以200元人民币销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币896元。案发后，被告人林某甲已退赔给时尚宾馆896元。 22、2013年7月底的一天晚上，被告人陈忠政在鲤城街道家舟宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1420元。案发后，被告人林某甲已退赔给家舟宾馆1420元。 23、2013年7月底的一天晚上，被告人陈忠政在鲤城衔道世缘宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币200元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币693元。案发后，被告人林某甲已退赔给世缘宾馆693元。 24、2013年7月底的一天晚上，被告人陈忠政在鲤城街道兴凰宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币400元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币890元。案发后，被告人林某甲已退赔给兴凰宾馆890元。 25、2013年7月底的一天晚上，被告人陈忠政在鲤城街道长城宾馆住宿时，用螺丝刀将房间内的两部电脑主板卸下盗走，之后以人民币200元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币826元。案发后，被告人林某甲已退赔给长城宾馆826元。 26、2013年7月底的一天晚上，被告人陈忠政在鲤城街道同福宾馆开房住宿时，用螺丝刀将房间的电脑主板、内存条和CPU盗走，之后以人民币200元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币890元。案发后，被告人林某甲已退赔给同福宾馆890元。 27、2013年7月底的一天晚上，被告人陈忠政在鲤城街道恒丰宾馆住宿时，用螺丝刀将房间内的电脑主板、内存条和CPU卸下盗走，之后以人民币200元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币890元。案发后，被告人林某甲已退赔给恒丰宾馆890元。 28、2013年7月底的一天晚上，被告人陈忠政在鲤城街道景都宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币1580元。案发后，被告人林某甲已退赔给景都宾馆1580元。 29、2013年8月间的一天晚上，被告人陈忠政窜到仙游县鲤南镇新车站后面的“欢乐猪”门口，将停放在该处的一部电动车盗走，销赃得款800元人民币。经仙游县价格认证中心价格认证，该车价值人民币2240元。 30、2013年8月的一天晚上，被告人陈忠政在鲤城街道时尚公寓住宿时，用螺丝刀将房间内的电脑内存条卸下盗走，之后以100元人民币销赃给被告人林某甲。经仙游县价格认证中心价格认证，该内存条价值人民币198元。案发后，被告人林某甲已退赔给时尚宾馆198元。 31、2013年8月底的一天晚上，被告人陈忠政在鲤城街道陶缘宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后将以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币970元。案发后，被告人林某甲已退赔给陶缘宾馆970元。 32、2013年8月底的一天晚上，被告人陈忠政在鲤城街道唯客（龙仙宾馆）公寓住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币896元。案发后，被告人林某甲已退赔给唯客宾馆896元。 33、2013年8月底的一天晚上，被告人陈忠政在鲤城街道天华宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币250元销赃给被告人林某甲。经仙游县价格认证中心价格认证，被盗电脑配件价值人民币858元。案发后，被告人林某甲已退赔给天华宾馆858元。 34、2013年8月底的一天晚上，被告人陈忠政利用在鲤城街道百度宾馆住宿时，用螺丝刀将房间内的电脑主板、硬盘、内存条和CPU卸下盗走，之后以人民币400元销赃给被告人林某甲。 35、2013年9月初的一天，被告人陈忠政在鲤城街道唯客公寓的房间内，趁被告人陈国雄熟睡时将其一部中兴手机盗走，之后以100元人民币销赃给鲤城街道东门的一家食杂店。经仙游县价格认证中心价格认证，该手机价值人民币399元。 二、诈骗 2013年8月初的一天，被告人陈忠政打电话给被害人陈某乙谎称要去她家的将一张酸枝太空椅借给其母亲坐，之后被告人陈忠政来到被害人陈某乙家中搬走该把椅子并将其以3000元人民币抵押给东门的一家茶叶店。经仙游县价格认证中心价格认证，该把酸枝椅子价值人民币7500元。案发后，该酸枝太空椅已由警方追回发还被害人。 三、合同诈骗 2012年10月8日，被告人陈国雄在仙游县榜头镇“天下行” 租车有限公司租借了一部闽D8E201号本田雅阁小轿车，之后将该车开往莆田并伪造了闽D8E201号小轿车的驾驶证和机动车登记证。2013年10月10日，其用伪造的证件将该部小轿车抵押给被害人傅某某借款100000元，用于偿还赌债。经仙游县价格认证中心价格认证，该部本田雅阁小轿车价值人民币215730元。案发后，该车已由警方扣押发还“天下行”租车有限公司。 四、贩卖毒品 1、2013年7月间的一天晚上，被告人陈忠政窜到鲤南镇城南路的一个居民小区，将停放在该处的一部电动车盗走，之后用该车向被告人陈国雄换取冰毒一颗进行吸食。 2、2013年12月7日中午，被告人陈国雄在仙游县鲤城街道南门以50元将0.1克冰毒贩卖给叶某某。 3、2014年2月24日下午，被告人陈国雄将0.23克冰毒以100元卖给李某某。 2013年9月4日，被告人陈忠政向仙游县公安局投案。之后，被告人陈忠政带领仙游县公安局民警在鲤城街道八二五大街抓获被告人陈国雄。2013年10月17日，被告人陈忠政带领仙游县公安局民警在鲤中小区“创世纪二手电脑店”抓获被告人林某甲。 另查明，被告人陈忠政曾因犯盗窃罪，于2011年5月16日被石狮市人民法院判处有期徒刑九个月，并处罚金人民币二千元，2011年10月26日刑满释放。 被告人陈国雄因涉嫌诈骗于2013年9月4日被刑事拘留，同年9月19日被取保候审，期间被羁押16天。 在本院审理期间，被告人林某甲主动全部退赔给百度宾馆损失、缴纳罚金10000元；仙游县司法局根据本院委托对被告人林某甲作审前社会调查评估后认为，林某甲符合社区矫正条件。 上述事实，三被告人在开庭审理过程中亦无异议，且有物证案发现场辨认照片、扣押物照片、现场照片，书证石狮市人民法院（2011）狮刑初字第402号刑事判决书及该市看守所刑满释放证明书、电脑配置单、百度旅馆住宿登记表、转帐信息、借条、车辆信息、验车单、租书单、汽车租赁合同、结算单、虚假车辆信息、虚假行驶证、扣押、发还物品清单、《犯罪嫌疑人林某甲退赃一览表》、仙游县公安局证明及关于本案三被告人到案经过的证明、收据、仙游县司法局仙司矫（2014）字第498号调查评估意见书、工作说明，被害人蔡某甲、林某乙、陈某丙、余某、陈某甲、黄某乙、陈某丁、郑某甲、曾某某、郑某乙、朱某、石某某、陈某戊、郑某丙、吴某某、郭某甲、杨甲、孙某某、蒋某甲、蒋某乙、戴某某、蔡某乙、陈国雄（亦是被告人）、陈某乙、傅某某的陈述，证人邱某某、叶某某、郭某乙、杨乙、李某某的证言，鉴定意见仙游县价格认证中心仙价（鉴）字（2013）305号《关于壹批电脑主机零件等物品的价格鉴定结论书》、仙价（鉴）字（2013）28号《关于壹部本田雅阁（闽D8E201）小汽车的价格鉴定结论书》、莆田市公安局物证鉴定所莆公物鉴（化）字（2014）66号检验报告，辨认笔录、现场笔录、三被告人的庭前供述与辩解等证据证实，足以认定。 本院认为，被告人陈忠政以非法占有为目的，单独多次或伙同他人秘密窃取他人财物，共计价值人民币45235元，数额较大；以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人财物，价值人民币7500元，数额较大，其行为分别侵犯公私财产所有权，构成盗窃罪、诈骗罪。被告人陈国雄以非法占有为目的，伙同他人入户秘密窃取他人财物，价值人民币1960元；以非法占有为目的，在履行合同过程中骗取对方当事人的财物，价值人民币215730元，数额巨大；明知是毒品而多次向他人贩卖冰毒，共计0.33克，其行为分别侵犯公私财产所有权、市场经济秩序、国家对毒品的管理制度，构成盗窃罪、合同诈骗罪、贩卖毒品罪。被告人林某甲明知是犯罪所得的赃物而多次予以收购，共计价值人民币27906元，其行为侵犯司法机关的正常活动。其行为构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立。对被告人陈忠政、陈国雄应予数罪并罚。被告人陈忠政曾被判处有期徒刑以上之刑罚，刑罚执行完毕后在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人陈忠政能主动投案并如实供述犯罪事实，是自首，且归案后能协助警方抓获被告人陈国雄、林某甲归案，有立功表现，可以从轻处罚。鉴于各被告人在法庭审理过程中能自愿认罪，被告人林某甲已全部退赃、主动缴纳罚金、有悔罪表现、符合社区矫正条件，故对各被告人陈忠政、陈国雄、林某甲均可予酌情从轻处罚，对被告人林某甲可予适用缓刑。据此，根据被告人的犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第二百六十六条、第二百二十四条第（四）项、第三百四十七条第一、四、七款、第三百五十七条、第三百一十二条第一款、第二十五条第一款、第六十五条第一款、第六十七条第一、三款、第六十八条第一款、第六十九条、第六十一条、第六十四条的规定，判决如下： 一、被告人陈忠政犯盗窃罪，判处有期徒刑二年，并处罚金人民币二万元；犯诈骗罪，判处有期徒刑六个月，并处罚金人民币四千元，总和刑期有期徒刑二年六个月，并处罚金人民币二万四千元；决定执行有期徒刑二年三个月，并处罚金人民币二万四千元（限在判决生效后一个月内缴纳）。 （刑期从判决执行之日起执行。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一三年九月四日起至二0一五年十二月三日止）。 二、被告人陈国雄犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元；犯合同诈骗罪，判处有期徒刑四年十个月，并处罚金人民币六万元；犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币一千元。总和刑期有期徒刑六年二个月，并处罚金人民币六万二千元；决定执行有期徒刑六年，并处罚金人民币六万二千元（限在判决生效后一个月内缴纳）。 （刑期从判决执行之日起执行。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一四年二月二十七日起至二0二0年二月十日止）。 三、被告人林某甲犯掩饰、隐瞒犯罪所得罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币一万元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 四、被告人陈忠政应在判决生效后一个月内退赔给被害人：黄某乙人民币五千元、余某人民币二千元、陈国雄（亦即被告人）人民币三百九十九元。 五、被告人陈忠政应在判决生效后一个月内退赔给：在鲤南镇城南路一居民小区被盗星月神牌电动车被害人人民币二千一百七十元、在鲤南镇新车站后面“欢乐猪”门口被盗电动车被害人人民币二千二百四十元。 六、被告人陈国雄应退赔给被害人傅某某人民币十万元。 七、被告人陈忠政的非法所得人民币六千三百五十元予以继续追缴，上缴国库。 八、被告人陈国雄的非法所得人民币一百五十元予以继续追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长朱国忠 人民陪审员张文胜 人民陪审员刘春桥 二〇一四年七月二十二日 书记员蔡瑜仙","writId":"0007cc3cb3c73b699718fc7ef94766795b9","writName":"陈忠政盗窃、诈骗、陈国雄盗窃、合同诈骗、贩卖毒品、林某甲掩饰、隐瞒犯罪所得一审刑事判决书"}
