{"ajId":"277039a4-b713-4c61-b67a-20a030a85331","ajName":"沈海朝、彭登变掩饰、隐瞒犯罪所得、犯罪一案","ajjbqk":" 湛江经济技术开发区人民检察院指控： 2016年11月中旬的一天，被告人沈海朝和彭登变以给陈某2等人提供食宿以及提成为条件，与陈某2、吴某2等未成年人（另案处理）串谋结伙盗窃电动车，2016年11月至12月期间，该盗窃团伙多次盗窃电动车： 1、2016年11月20日凌晨3时许，陈某2等未成年人到湛江经济技术开发区海滨大道南洛奇网吧楼下，盗窃了被害人易某停放在网吧楼下的一辆黑色本玲牌电动车，后将该车交给沈海朝处理。 2.2016年11月20日晚上，沈海朝纠集彭登变带领陈某2等人，由沈海朝驾驶粤G×××××小汽车搭载着众人去寻找作案目标，尤某丙也跟随沈海朝一起坐在该小汽车上。其间，彭登变应朋友之约前往网吧上网，途中，在工农西一路发现被害人陈某1停放在此的灰色小牛牌电动车，便打电话给沈海朝，并与沈海朝约定接应地点。沈海朝遂驾驶粤G×××××小汽车搭载尤某丙、陈某2等人前往约定地点，并指令陈某2等2、3名未成年人下车跟随前来接应的彭登变前往偷车。彭登变向陈某2等人说明小牛牌电动车的停放位置后，由陈某2等人盗得该车并转移到工农路六中附近马路边，并联系沈海朝等人前来接应，一同将该电动车转移至友谊路一个小区的宿舍楼下停放。尤某丙于次日听沈海朝说该车较新，便决定以1500元的价格买下该车，在支付给沈海朝1000元现金后，又以刷卡垫付恒逸开房费用的方式支付余款。经价格认定，该辆电动车在价格为人民币6079元。 3、2016年11月23日凌晨，沈海朝纠集彭登变、尤某丙带领陈某2等人，由沈海朝驾驶粤G×××××小汽车搭载着众人去寻找作案目标。去到赤坎区步行街附近兴国路的一间清吧时，发现该清吧门口停放了很多电动车，沈海朝遂叫陈某2等未成年人下车。十几分钟后，陈某2等人在该处成功盗窃被害人黄某1停放在该处的一辆白色台铃牌鬼火电动车，后把该辆电动车卖给尤兆协（另案处理）。 4、在盗得白色台铃牌鬼火电动车后，沈海朝又带领众人继续寻找作案目标。当去到麻某区英伦酒店附近时，发现英伦酒店旁的中国银行门外被害人梁某1停放的一辆白色绿源牌电动车，陈某2等未成年人即下手盗窃了该辆电动车。后在返回霞山途中，该辆电动车前轮胎破裂，陈某2遂将该辆电动车停放在麻某区新海岸酒店停车场。2017年6月10日，在尤某丙的指认下，公安民警在新海岸酒店停车场扣押了该辆电动车。经价格认定，该辆电动车的价格为人民币2660元。 5、在盗得白色绿源牌电动车后，沈海朝又带领众人继续寻找作案目标。当去到赤坎区百园路附近的东园村时，沈海朝等人发现有一伙人正在东园东村三路盗窃被害人朱某1停放在家门口的电动车，彭登变、尤某丙等人下车大声喊“你们在干什么？”，对方遂弃车逃跑，彭登变、尤某丙等人将该车推走。后该辆电动车卖给尤兆协（另案处理）。经价格认定，该辆电动车的价格为人民币2250元。 6、2016年11月28日晚，沈海朝驾驶粤G×××××小汽车搭载彭登变以及陈某2等未成年人到赤坎区寻找作案目标，当去到赤坎区南桥南路38号的宿舍区时，陈某2等未成年人进入宿舍区寻找目标，后在该宿舍区13幢楼下盗窃了被害人吴某1停放的一辆黑色优而特牌迅鹰型电动车。经价格认定，该辆电动车的价格为人民币2250元。 7、2016年12月11日凌晨，陈某2等未成年人驾驶电动车来到湛江经济技术开发区龙潮村，盗窃了被害人廖某1停放的一辆绿色电动车，后将该车停放在沈海朝租用的位于湛江机场附近为停放盗窃来的电动车的仓库。 8、2016年12月15日凌晨，沈海朝驾驶粤G×××××小汽车搭载彭登变以及陈某2等未成年人到麻某区寻找作案目标。当去到麻某区财贸学校时，发现学校门口停放了很多电动车，由于财贸学校对面是一个公安派出所，沈海朝遂把汽车停在离学校较远的大路路边，陈某2等未成年人下车去到财贸学校门口物色盗窃目标。十几分钟后，陈某2等人成功盗窃了被害人林某1停放在学校门口的黑色格铃牌战速电动车。经价格认定，该车的价格为人民币2100元。 9、2016年12月21日凌晨，沈海朝驾驶粤G×××××小汽车搭载彭登变以及陈某2等未成年人又去到财贸学校门口欲盗窃电动车。十几分钟后，陈某2等人成功盗窃了被害人梁某2停放在学校门口的黑色龟仔电动车。在盗得黑色龟仔电动车后，该团伙又在财贸学校门口盗窃了被害人宋某停放的一辆白色冠铃牌电动车，后按沈海朝指示，陈某2等未成年人将黑色龟仔电动车和白色冠铃牌电动车停放到沈海朝租用的位于湛江机场附近的仓库。一、二天后，陈某2等人隐瞒沈海朝私下将白色冠铃牌电动车开出来卖给陈某5（另案处理）。经价格认定，该辆电动车的价值为人民币2544元。 针对上述指控，公诉机关出示了被告人及同案人供述、被害人陈述、证人证言、鉴定结论书、现场勘查与辩认笔录、现场照片及赃物与作案工具照片、户籍证明等证据，认为被告人尤某丙明知电动车是他人犯罪所得仍予以购买，并以非法占有为目的，纠集未成年人多次秘密窃取他人财物，数额较大，其行为分别触犯了《中华人民共和国刑法》第三百一十二条、第二百六十四条之规定，应当以掩饰、隐瞒犯罪所得罪、盗窃罪追究其刑事责任，实行数罪并罚；被告人沈海朝、彭登变以非法占有为目的，纠集未成年人多次秘密窃取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。提请本院依法判处。 被告人沈海朝辩解称由其开车搭载未成年人去盗窃，其均参与盗窃，但其没有纠集、指挥未成年人去盗窃。 辩护人沈远鹊、黄云对公诉机关的指控不持异议。其辩护认为被告人沈海朝具有主观恶性不深，社会危害性小；涉案数额不大，没有其他严重情节；认罪态度好；无前科、劣迹等情节，建议法院对其适用缓刑。 被告人彭登变对公诉机关指控的事实及确认的罪名均无异议。 被告人尤某丙对公诉机关指控的事实及确认罪名均无异议，但辩解称其由其母亲联系到案，到案后如实供述，具有自首情节。 经审理查明： 2016年11月中旬的一天，被告人沈海朝、彭登变和尤某丙以给陈某2等人提供食宿以及提成为条件，且用小汽车搭载陈某2、吴某2等未成年人（另案处理）以提供作案便利，相互串谋结伙盗窃电动车。自2016年11月至12月期间，该盗窃团伙实施了多次盗窃作案： 1、2016年11月20日凌晨3时许，陈某2等未成年人到湛江经济技术开发区海滨大道南洛奇网吧楼下，盗窃了被害人易某停放在网吧楼下的一辆黑色本玲牌电动车，后将该车交给沈海朝处理。破案后，该车无法追回。 2.2016年11月20日晚上，沈海朝纠集彭登变带领陈某2等人，由沈海朝驾驶粤G×××××小汽车搭载着众人去寻找作案目标，尤某丙也跟随沈海朝一同前往。其间，彭登变应朋友之约前往网吧上网，途中，在工农西一路发现被害人陈某1停放在此处的灰色小牛牌电动车，便联系沈海朝，并约定接应地点。沈海朝遂驾驶粤G×××××小汽车搭载尤某丙、陈某2等人前往约定地点，并指令陈某2等2、3名未成年人下车跟随前来接应的彭登变。彭登变向陈某2等人说明小牛牌电动车的停放位置后，陈某2等人盗得该车后，转移该车到工农路六中附近马路边，并联系沈海朝等人前来接应，一同将该电动车转移至友谊路一个小区的宿舍楼下停放。尤某丙于次日听沈海朝说该车较新，便决定以1500元的价格买下该车，在支付给沈海朝1000元现金后，又以刷卡垫付恒逸开房费用的方式支付余款。经鉴定，该辆电动车价值人民币6079元。破案后，该车已发还被害人。 3、2016年11月23日凌晨，沈海朝纠集彭登变、尤某丙带领陈某2等人，由沈海朝驾驶粤G×××××小汽车搭载着众人去寻找作案目标。去到赤坎区步行街附近兴国路的一间清吧时，发现该清吧门口停放了很多电动车，沈海朝遂叫陈某2等未成年人下车。十几分钟后，陈某2等人在该处成功盗窃被害人黄某1停放在该处的一辆白色台铃牌鬼火电动车，后该辆电动车卖给尤兆协（另案处理）。破案后，该车无法追回。 4、2016年11月23日，在盗得被害人黄某1的白色台铃牌鬼火电动车后，沈海朝又带领众人继续寻找作案目标。当去到麻某区英伦酒店附近时，发现英伦酒店旁的中国银行门外停放着被害人梁某1的一辆白色绿源牌电动车，陈某2等未成年人即下手盗窃了该车。后在返回霞山途中，该辆电动车前轮胎破裂，陈某2遂将该辆电动车停放在麻某区新海岸酒店停车场。2017年6月10日，在尤某丙的指认下，公安民警在该酒店停车场扣押了该辆车。经鉴定，该辆电动车价值人民币2660元。破案后，该车无法追回。 5、2016年11月23日，在盗得被害人梁某1的白色绿源牌电动车后，沈海朝又带领众人继续寻找作案目标。去到赤坎区百园路附近的东园村时，沈海朝等人发现有一伙人正在东园东村三路盗窃被害人朱某1停放在家门口的电动车，彭登变、尤某丙等人下车大声喊“你们在干什么？”，对方遂弃车逃跑，彭登变、尤某丙等人便将该车推走。后该辆电动车卖给尤兆协。经鉴定，该辆电动车价值人民币2250元。 6、2016年11月28日晚，沈海朝驾驶粤G×××××小汽车搭载彭登变以及陈某2等未成年人到赤坎区寻找作案目标，当来到赤坎区南桥南路38号的宿舍区时，陈某2等未成年人进入宿舍区寻找目标，后在该宿舍区13幢楼下盗窃了被害人吴某1停放的一辆黑色优而特牌迅鹰型电动车。经鉴定，该辆电动车价值人民币2250元。破案后，该车无法追回。 7、2016年12月11日凌晨，陈某2等未成年人驾驶电动车来到湛江经济技术开发区龙潮村，盗窃了被害人廖某1停放的一辆绿色电动车，后将该车停放在沈海朝租用的位于湛江机场附近，专为停放盗窃得来的电动车的仓库。破案后，该车无法追回。 8、2016年12月15日凌晨，沈海朝驾驶粤G×××××小汽车搭载彭登变以及陈某2等未成年人到麻某区寻找作案目标。当去到麻某区财贸学校时，发现学校门口停放了很多电动车，由于财贸学校对面有一个公安派出所，沈海朝遂把汽车停在离学校较远的大路路边，陈某2等未成年人则下车到财贸学校门口物色盗窃目标。十几分钟后，陈某2等人成功盗窃了被害人林某1停放在学校门口的黑色格铃牌战速电动车。经鉴定，该车价值人民币2100元；破案后，该车无法追回。 9、2016年12月21日凌晨，沈海朝驾驶粤G×××××小汽车搭载彭登变以及陈某2等未成年人又来财贸学校门口欲盗窃电动车。十几分钟后，陈某2等人成功盗窃了被害人梁某2停放在学校门口的黑色龟仔电动车。在盗得被害人梁某2的黑色龟仔电动车后，该团伙又在财贸学校门口盗窃了被害人宋某停放的一辆白色冠铃牌电动车，后按沈海朝指示，陈某2等未成年人将黑色龟仔电动车和均停放到沈海朝租用的位于湛江机场附近的仓库。一、二天后，陈某2等人隐瞒沈海朝私下将白色冠铃牌电动车开出来卖给陈某5（另案处理）。经鉴定，该辆电动车价值人民币2544元。破案后，其中白色冠铃牌电动车已追回发还被害人宋某。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （一）物证 物证照片、扣押决定书、扣押清单、扣押笔录、发还物品清单，证明公安民警依法扣押到涉案被盗窃的小牛牌电动车一辆（已发还给陈某1）；扣押到于2016年11月的一天晚上在麻某区被盗窃的绿源牌电动车一辆（尚未发还给朱某2）；扣押于2016年12月的一天晚上在麻某区财贸学校被盗窃的冠玲牌电动车一辆（已发还给宋某）；扣押沈海朝作案时驾驶的白色丰田锐志小汽车（车牌号码：粤G×××××）及其持有金色苹果手机一部、现金1000元，并经沈海朝、彭登变、尤某丙等人指认沈海朝就是驾驶该辆汽车搭载未成年人出去盗窃电动车；扣押彭登变的黑色魅族牌手机一台、黑色三星牌一台。 （二）书证 1、受案登记表、立案决定书，证明于2016年11月29日12时许，陈某1报案称其小牛电动车于2016年11月21日凌晨在霞山区工农路新村出租屋被盗，现该车定位在民安街道龙轩村；2016年11月20日凌晨，易某的一辆本铃牌电动车在湛江经济技术开发区海滨大道南荣基国际广场旁边的洛奇网咖楼下被盗；2016年11月22日晚至23日早上10时许，黄某1的一辆白色电动车在湛江市赤坎区兴国路的一间清吧门口被盗；2017年6月11日，梁某1报案称其于2016年11月22日晚上停放在麻某区英伦酒店旁中国银行停车场的一辆白蓝相间的绿源牌电动车，次日早上发现被盗；朱某1报案称于2016年11月23日早上7时许，其停放在赤坎区东园东村三路127号楼下门口的一辆怡铃牌电动车被盗；吴某1报警称于2016年11月28日23时许，其将一辆黑色迅鹰牌电动车停放在赤坎区南桥南路38号13幢楼下，次日7时许发现被盗；廖某1报案称于2016年12月11日，其停放在龙潮村恒大帝景旁边龙海楼龙行幼儿园楼下的电动车被盗；李颇于2016年12月15日报案称，其停放在湛江财贸学校大门口的CF电动车被盗；梁某2于2016年12月21日8时许报案称，其停放在麻某财贸学校门口东侧附近的一辆全黑的“细龟”电动车被盗；宋某于2017年6月5日报案称，其于2016年12月20日下午停放一辆白色冠铃牌鬼火电动车在麻某财贸学校门口停车场，次日早上发现被盗。 2、人口信息资料，证明被告人尤某丙于1990年6月20日出生；被告人沈海朝于1992年6月6日出生；被告人彭登变于1989年9月9日出生，三被告人作案时均年满十八周岁，具有完全刑事责任能力。 3、到案经过，证明于2016年11月29日，湛江市公安局经济技术开发区分局民安派出所民警在尤某丙的家中将其抓获；2016年12月27日，湛江市公安局经济技术开发区分局刑侦二大队民警在湛江市霞山区上坡塘村附近将沈海朝抓获；2016年12月27日，湛江市公安局经济技术开发区分局刑侦二大队民警在湛江市霞山区将彭登变抓获。 4、产品合格证、产品售后服务卡、发票、照片等，证明被害人陈某1提供的小牛电动车合格证件；被害人梁某1提供的绿源电动车合格证件；被害人吴某1提供的电动车合格证件；被害人林某1提供CF-战速电动车的合格证件；被害人梁某2提供的“龟仔”电动车照片；被害人宋某提供的电动车合格证件。 5、开房记录，证明于2016年11月22日至11月23日，沈海朝在湛江市恒逸酒店2207房开房；2016年11月5日至6日，沈海朝在湛江市君怡假日酒店9113房开房；2016年11月26日至12月4日，沈海朝在湛江开发区溢香国际酒店532房开房。 6、粤G×××××小汽车的行车轨迹，证明于2016年11月至12月期间，粤G×××××小汽车到达过案发现场。 7、被告人彭登变的刑事判决书，证明彭登变于2011年2月15日因犯抢夺罪，被湛江市霞山区人民法院判处有期徒刑一年，2011年6月23日刑满释放；于2014年10月28日因犯盗窃罪，被湛江市霞山区人民法院判处有期徒刑七个月，2014年11月10日刑满释放。 8、银行流水，证明被告人尤某丙于2016年11月24日用银行卡在恒逸酒店刷卡消费人民币368元。 9、侦查证明，证明沈海朝、尤某丙在其户籍所在地辖区内均无违法犯罪记录。 （三）证人证言 1、证人沈某的证言：我名下有两辆小车，一辆是粤G×××××，丰田雷凌小车，车身为银色，平时是我和我哥或者我朋友在开。而另一辆是粤G×××××，是丰田锐志小车，车身为白色，平时是我开，但是我在11月中旬将这辆车借给沈海朝开，一直到现在都是他在开。被抓之前上个月的月底，我恰好下班，时间大概是晚上六七点钟，我的堂弟沈海朝打电话给我，叫我过来当面聊一些事，我就直接从东山镇调晨村上班的地方开车来到霞山区新村的一个洗车档口，他当时和一个男青年坐在粤G×××××小车上，车旁边有两辆电动车了。我问他有什么事，他说尤某丙骑了一辆电动车回民安镇的家中，然后被民安派出所根据定位追踪到家中，将他抓走，他供出你这部粤G×××××小车的车牌。我当时问沈海朝为什么别人供出我的车牌，你开我的车去做什么事了？沈海朝说没有什么事。我当时骂他不要开我的车去乱做什么事。他说知道了。然后我就自己回家去了。大约是在12月初的一天晚上七点多钟，沈海朝打电话给我，说他准备去看看“卜肚”的小屋，想租下小屋来放电动车，叫我过来与“卜肚”坐坐。我开车来到机场路附近，沈海朝与一个男青年在路口处等我，这个男青年就是我上次在新村洗车档处见到的那个男青年。然后我与他们两人一起从一条小路去到鱼塘旁边，“卜肚”是在这里养塘虱，鱼塘旁边就是“卜肚”的小屋，这小屋应该是“卜肚”养塘虱放杂物用的。沈海朝看了一下小屋，然后我们就一起离开，剩下“卜肚”在养塘虱。他们没有当面谈多少钱，我后来只知道沈海朝租下了“卜肚”的小屋放电动车，具体的租屋事我不清楚。当时沈海朝与“卜肚”在鱼塘旁边谈话，我听到一些，“卜肚”问沈海朝想租下小屋做什么，沈海朝说有人偷了几辆电动车给他卖，他想用小屋来放电动车。“卜肚”说：你放就放，反正我这个是烂烂屋，你不要害到我就行了。那个男青年年纪与沈海朝差不多，有二十多岁，中等长度的头发，头发颜色是赤色。“卜肚”年纪与我相近，身材瘦瘦，霞山区新村人，在机场路附近养塘虱。 2、证人陈某2的供述：2016年11月左右，沈海朝绰号叫“九八”和彭登变绰号叫“定沟”的，他俩找到我和我的几个朋友（苏某、吴某2、陈某6绰号“小强”、黄某2），叫我们帮他们偷车，并提供给我们食宿和报酬。在他们的安排下，我们在霞山区、赤坎区、开发区、麻某区偷了很多电动车（其中也有摩托车）。2016年11月底的一天凌晨2时左右，我们按照他们的安排继续出去偷车，因为之前在荣基广场旁边的洛奇网吧偷到车，这次沈海朝开小汽车搭载他的一个朋友（身材比较高大，年龄约25岁，东某）、我、黄某2、吴某2、苏某、陈某6等人直接去到洛奇网吧，当时因为是凌晨时分，路面上已经没什么人了，我们看到在网吧门口停着一台黑色的电动车，于是我们准备下手偷该台车，这次我还是负责看风，陈某6、黄某2还有黄某2的一个朋友拿着铁钳、螺丝刀、剪刀等工具过去把该台电动车的车头锁打开，然后接通电源，偷到车后我们就一起开车离开了现场。这台电动车也是开到霞山十中附近交给他们拿去卖了，卖了多少钱他们也没有告诉我们。在洛奇网吧偷完电动车后，沈海朝和彭登变又继续开车搭乘我们在开发区和霞山区周围转寻找可以偷的电动车，后来沈海朝把车开到霞山艺海附近，我就看到彭登变开着一辆电动车过来，他跟沈海朝说附近一个先锋网吧（有的人也叫新丰网吧）有一台电动车可以偷，然后沈海朝就叫我和黄某2跟着彭登变过去偷这台车，接着彭登变带着我和黄某2过去网吧那里，并指着网吧门口的小巷对我们说车在里面，让我们两个自己过去偷。我和黄某2走进去后就看到一台小牛牌电动车，我们就用铁钳和螺丝刀把车锁打开，然后把这台车推走并离开网吧，在走的比较远后我们就把这台电动车接上电源，按照沈海朝要求把车开到霞山友谊路附近的一栋居民楼，然后“九八”那个朋友就把车开走了。还有一次是在上述网吧楼下偷完电动车后的两天，当时是凌晨1时许，沈海朝开汽车搭载彭登变、我和庄某1、黄某2、许某、吴某2、苏某等人到赤坎到处转物色偷车目标，我们还是来到赤坎区南桥路那里找目标，当时沈海朝叫我们在鑫港源网吧再往前一点的一个单位宿舍区那里去偷，我和庄某1、黄某2、许某、吴某2、苏某等人在那个宿舍区门口下了车，然后就一起进去宿舍区，我和黄某2看到一辆黑色的迅鹰牌电动车，当时那辆电动车的前轮有锁了一把防盗锁，所以黄某2和庄某1就用钳子把防盗锁剪断，然后我就过去和黄某2一起把电动车推走，其他人当时帮我们把风，我们把电动车推到附近的小巷子里，黄某2接线并把电动车启动，然后由吴某2驾驶那辆电动车，我们其他人就乘坐沈海朝和彭登变的车一起离开。过了几天后，也就是12月11日凌晨，沈海朝继续叫我和吴某2、庄某1、黄某2、许某等人出去偷车，我们这次驾驶电动车到开发区附近转悠，寻找可以偷的电动车，我们转到龙某附近时，看到一出租屋楼下停放了很多电动车，我们就用铁钳把出租屋外的铁门打开，然后我跟黄某2负责在外面看风，吴某2、庄某1、许某进入出租楼的一楼偷车，当时庄某1身穿白色衣服、吴某2身穿紫色羽绒服，带口罩、许某身穿红色羽绒服，我们成功偷到一台绿色的电动车，并把车推出出租屋，离开了现场。我们偷到车后就告诉沈海朝，沈海朝叫我们把车开回到机场附近的那个屋子停放好，由他联系人把车卖了。还有一次是2016年12月中旬的一天凌晨2时许，沈海朝开汽车搭载彭登变、我和庄某1、黄某2、许某、吴某2等人到麻章区到处转物色偷车目标，后来他们带我们到财贸学校附近，并叫我们去财贸学校那里偷电动车，于是我就和庄某1、黄某2、许某、吴某2等人在财贸学校附近下了车，然后走到财贸学校门口，沈海朝和彭登变则是开车到前面等我们，当时学校门口停放了几台电动车，黄某2和吴某2就走过去偷电动车，我跟庄某1、许某在一边帮他们把风，过了一会，黄某2和吴某2推着一辆黑色的战速牌电动车过来，然后黄某2把电动车接好线启动，我们几个人坐上沈海朝和彭登变的小汽车，黄某2跟着我们的小汽车一起逃离了现场。我们把车开到霞山机场路附近的那个屋子停放好，给沈海朝和彭登变处理。过了大概五、六天的一天凌晨2时左右，沈海朝开汽车搭载彭登变、我和庄某1、黄某2、许某、吴某2等人到麻章区到处转物色偷车目标，他们又带我们来到湛江财贸学校，我们在那里看中了一辆黑色的电动车，于是庄某1和吴某2负责过去偷电动车，我跟黄某2、许某几个人负责把风，过了大概十几分钟，庄某1和吴某2驾驶着那辆黑色的电动车过来，然后我驾驶那辆偷来的电动车搭乘庄某1先回到霞山区机场路那里，把车交给沈海朝和彭登变，然后沈海朝和彭登变把我跟庄某1送回云逸酒店休息后，又离开了。过了大概一个小时，黄某2、许某、吴某2几个人回来酒店，跟我们说他们在财贸学校那里又偷到了一辆电动车，已经交给了沈海朝和彭登变。 3、证人吴某2的供述：那时候沈海朝在宾馆开了一间房给我们几个人住，那时候我、陈某2、黄某2还有“阿某1”四个人在那里住，沈海朝还有彭登变来宾馆找我们，沈海朝跟我们说，要我们去帮他偷电动车，每偷到一辆电动车给我们200元人民币的好处，那时候我们都同意。我第一次盗窃电动车是2016年的11月份的一天晚上，具体时间我不记得，当时还下着雨，沈海朝还有彭登变开一辆白色小汽车搭乘我、陈某2、黄某2还有“阿某1”四个人到赤坎区去寻找作案目标，当时沈海朝开着车，彭登变坐在副驾驶座，我们四个人则是坐在后座上，沈海朝和彭登变开车带着我们在赤坎区转，后来在一家清吧的门口，我们看到停放着一些电动车，于是我们决定下去看看能否偷到的，沈海朝把车停靠在清吧的路边，然后让我跟陈某2、黄某2还有“阿某1”四个人下车，然后他们就开车离开，我们当时发现清吧门口有一辆“鬼火”电动车没有锁防盗锁，于是我跟陈某2在一旁负责把风，黄某2用他带着的一把螺丝刀将那辆电动车的车头锁撬开，然后“阿某1”将那辆电动车推走，我们四个人将电动车推到附近一条小巷子里，由于当时我负责把风，所以我也不清楚是谁将那辆电动车启动，后来陈某2驾驶那辆偷来的电动车搭乘我们三个一起离开去找沈海朝和彭登变他们，我们见到他们之后，我跟陈某2还有“阿某1”坐上沈海朝驾驶的那辆小汽车，黄某2驾驶那辆偷来的电动车跟着沈海朝的小汽车后面。我们骑着偷来的电动车辆跟着沈海朝的小汽车去到麻某另外一个地方将电动车放好，沈海朝将我们送回到霞山区机场路那边的南珠宾馆。还有一次是2016年的12月份晚上，具体时间我不记得了，也是沈海朝还有彭登变两个人驾驶那辆白色的小汽车搭乘我、陈某2、许某、黄某2、庄某2、还有“罗某1”六个人又出去偷电动车，当时沈海朝开车，还说带我们去转转看看有什么地方可以偷，后来我们到了赤坎区，具体地点我不清楚，只记得先到了一家网吧那里，然后沈海朝就对许某、庄某2还有“罗某1”说：你们下车去看看那里有没有。然后许某、庄某2还有“罗某1”就下车，剩下的人就在小车某面等他们。过了一会，许某、庄某2还有“罗某1”回来说暂时还没有可以偷的，要等等，并跟沈海朝说晚点再过来，然后沈海朝和彭登变开车带着我跟陈某2还有黄某2继续去逛，我们逛到一个小区门口，沈海朝叫我、陈某2还有黄某2去看看小区里面有没有可以偷的电动，于是我们三人就下了沈海朝的车，他跟彭登变两个人坐在小车某面停在路边等我们，我在小区外面把风，过了大概20分钟，我见到黄某2开着一辆“龟仔”电动车搭乘陈某2从小区里面出来，我知道他们得手了，就坐上沈海朝的小汽车，我们一起回去网吧那里找许某、庄某2还有“罗某1”他们。当时他们没有偷到手，沈海朝接上他们几个继续去找目标，黄某2和陈某2开着偷来的电动车在后面跟着，我们转到另外一小区后，沈海朝又叫许某、庄某2还有“罗某1”三个人下车去小区里面看看有没有电动车偷，剩下我们几个人则在小区外面等，大概过了半个小时，我看到庄某2驾驶一辆蓝色“小迅鹰”电动车搭乘许某还有“罗某1”从小区里面出来，然后我跟陈某2、许某、黄某2还有“罗某1”四个人乘坐沈海朝的小汽车，黄某2和庄某2则各自开着一辆偷来的电动车跟着沈海朝去把电动车放好。当时我只知道沈海朝开着车在一个小区外面等黄某2和庄某2，具体哪个小区还有黄某2和庄某2将偷来的电动车开到哪里放我就不清楚了，他们放好车之后，沈海朝和彭登变送我们回去南珠宾馆。这些车都是给沈海朝处理，沈海朝会把我们偷车的酬劳给陈某2，每部电动车给200元人民币的酬劳。其他很多次我都记不清楚了，我只记得12月份期间，我跟陈某2、“罗某1”、黄某2、庄某2还有许某等六个人一起在赤坎百姓村的一个小区里面偷了一台黑色“鬼火”电动车，当时我和“罗某1”还有庄某2负责把风，陈某2、许某与黄某2负责动手偷车，我们偷到那辆“鬼火”电动车后，陈某2先开那辆电动车离开现场到外面去等我们，我们剩下五个人继续在那个小区里面继续找目标，后来又偷到一辆红色“小迅鹰”电动车，接着，我们六个人分别乘坐两部偷来的电动车逃离现场，将电动车开到湛江机场路附近那里停放好。我们一起乘坐的士一起回机场附近的云逸宾馆居住。还有很多次我现在实在记不清楚在哪里偷，也想不起来什么时候，大概都是在12月份期间，反正我跟陈某2、“罗某1”、黄某2、庄某2、许某、“阿某2”、“阿某1”、“阿某3”这些人一起出去偷过二、三十次电动车，有时候一次偷两部，加起来估计一共偷了二、三十部电动车。我们偷这么多次，其中有十几次是沈海朝还有彭登变叫我们去偷的，每次都是他们开小车带我们去找偷车地点，我们偷到车后就会把车交给沈海朝处理，后来有段时间我们不想帮沈海朝干，就自己偷车去卖，大概也偷了十几次，我们自己偷车去卖的这十几次都是将偷来的车卖给一个叫陈某5的男子，大概卖了十多部。后来沈海朝知道我们不想跟他做，就给我们提高了酬劳，每偷到一部电动车给我们250元人民币，后来我们才又跟着他做。 4、证人黄某2的供述：我跟着“阿某4”偷车一般在开发区、麻某区和赤坎区，在霞山较少。我是2016年10月份又到湛江，当我回到湛江的第一天晚上10点我先去“明月网吧”，我通过QQ联系“阿某4”说我回来了。第二天凌晨四点，“阿某4”去网吧接到我然后给我开房去睡觉，过了没两天，“阿某4”就跟我说让我跟着他去望风（偷车望风），我回到湛江没有经济来源，就默认跟着他一起去偷车了。大约十月底快十一月份，“阿某4”给我钱在新二中附近开房睡觉，约凌晨两三点左右，“阿某4”跟我和“栋”、“小强”说“走了，再不去就没钱吃饭了”，我们就明白这是要去偷车了，我们四人就通过走路到霞海村对面的的小区，按照“阿某4”的分配，我拿着螺丝柄、剪刀、火机等工具，并且和“栋”一起负责望风，如果有人来我们就负责咳嗽提醒，“阿某4”、“小强”就找到四辆没有上锁的车，其中有一部白色的GTR，一部黑色的”小龟”，两部鬼火，分别是黑色和红色。“阿某4”“小强”就通过螺丝柄，剪刀等工具将电动车打开后可以开走的程度，我们四个人每人一部车将车开到我们住的金洋商务酒店停车场，之后我们就去睡觉了。过了一个期我从硇洲回到湛江，住在“阿某4”在“新益香”附近开的房间里面，凌晨两三点，我和“罗某1”“宏全”在房间内睡不醒，“阿某4”就在我们脚趾上面夹纸片然后点燃纸片逼迫我们三个起床，这时候是要我们去偷车了，我们走路到龙潮村边缘快到赤坎区金沙湾的一个小区内，当时小区的保安睡着了，“罗某1”和我负责看保安有没有起来，“阿某4”和“宏全”就进到小区内部负责将车打开，然后“宏全”坐在车上，“阿某4”将车从小区门口推出，一共有四部车，都是小小烂烂的车，黑色的”小龟”，绿色的小寸鹰，一部白色不知什么牌子，白色的“雷霆王”，我们四个人一人一部将车开到新益香附近的一片空地上，我们将车锁着之后“阿某4”让我们回去睡觉，“阿某4”留下卖车，也不知道“阿某4”卖给了谁，“阿某4”随后回来说这四辆车卖了四百块钱，然后钱用来支付房租和买零食吃饭。过来没几天，具体想不起来了，但是差几天还没有到十一月份，凌晨四点左右，“阿某4”在“新益香”宾馆跟我说要去望风了，然后我和“阿某4”、“小强”“栋”走路到万达对面一个便利店，因之前“阿某4”有来这里踩过点，知道这个地方有一辆白色六成新的GTR，我和“栋”望风，“阿某4”和“阿某4”直接将车退走了，这辆车也没怎么响，到了万达大门左面，“阿某4”就将车线打开，然后“阿某4”开车，我们三个人坐在车上回“新益香”下车，然后“阿某4”让我们三个回去睡觉，他去处理车，之后车卖了三百块，钱用来支付房租和吃饭了。就在我刚从海南回来我们第一次在霞海村偷来四部车之后，“阿某4”在霞山区森林公园通过踩点得知有两部没有上锁的”小龟”（绿色和黑色），在早上六点左右，我和“阿某4”几个“阿某4”称呼哥的几个男性还在金洋商务酒店睡觉，“阿某4”和“小强”就开着黑色和绿色的”小龟”回到了宾馆，将这两部”小龟”和之前的四部车停放在一起，到了第二天下午两点，因为这两部”小龟”有定位，失主报警海头所，海头所就将“阿某4”“小强”二人带走，将六部车也扣走了。在麻某有七次，都是在麻某财贸学校门口，是在十一月中旬的一个星期内，每天都去，都是在凌晨三四点左右，“阿某4”和“罗某1”两个人拿着“切断器”剪断车锁然后把车推走，我负责望风，每晚都推走两部车。车辆都是“阿某4”处理的，一辆车两百元，钱都是用来做生活费了。约十二月十八日凌晨四点钟“阿某4”在我们开房的云怡酒店跟我和“呆”、“栋”说去赤坎看看（车），随后我们四人坐的士到了赤坎步行街的一个清吧，在清吧门口有一辆白色的鬼火电动车，车没有上锁，我们到了之后“阿某4”交代我和“呆”、“栋”看风，“阿某4”负责开车，车打开之后本来还打算再偷几部车，因为下雨路面上面没有车我们就将车开回霞山了，随后“阿伟”将我们送回宾馆后自己去处理了白色的鬼火电动车，回来说车卖了两百元，钱没有分用来做生活费了。 5、证人庄某1的供述：2016年12月初的一天，我在东海岛东南码头附近，当时我没钱用了，我上QQ联系我堂哥黄某2，问他在哪里，黄某2说他在湛江市区，问我要不要一起过去，我说我没钱坐车去，黄某2就让我在东南码头附近等他，他过来接我。过来半天，黄某2、吴某2、陈某2、“罗某2”等四人开着两辆摩托车到东南码头附近找到我并把我接上，我们五人一起来到湛江市区海湾大桥附近的新溢香酒店已经开好的客房住下。到了晚上凌晨1时许，陈某2对我们说出去干点车，因我之前和我堂哥黄某2聊天中得知，黄某2和陈某2等人是盗窃电动车的，所以当时我明白陈某2的意思是去偷车，我也没多考虑就和黄某2、吴某2、陈某2、“罗某2”一起去了。当晚1时许，我们五人分别坐两辆摩托车，由陈某2带路，在新溢香酒店附近的小区实施盗窃，当时具体是哪个小区我不清楚，因为我不认识这边的路和小区。第一次是由陈某2、“罗某2”进去小区寻找目标，我和吴某2、黄某2等在附近负责看风。过了没多久，陈某2、“罗某2”将电动车推出来，陈某2将这两辆电动车接上电线，然后我和吴某2、“罗某2”每人开一辆盗窃得电动车离开。我们盗窃到三辆电动车后，沈海朝联系陈某2，让我们将盗窃到的电动车开到机场路附近用铁链锁起来，然后我们就离开了，盗窃到的电动车由沈海朝卖掉。三辆中，其中一辆是“小龟”类型的电动车；一辆是雅迪电动车，还有一辆好像也是雅迪牌的。这三辆电动车是什么颜色的我忘记了。沈海朝卖车把钱分给陈某2600元左右，陈某2用分得的这些钱开房和我们住，并和我们一起吃饭。隔了一天，当时凌晨2时许，陈某2又提议出去“搞车”，我们明白陈某2的意思是去盗窃电动车，当时陈某2给我一个书包让我背着，书包里面放着一把液压钳还有一把螺丝刀，然后我和黄某2、吴某2、陈某2、“罗某2”分别驾驶两辆摩托车从新溢香酒店出来往赤坎方某去寻找目标。我们几人由陈某2带路到赤坎区一个我不认识的小区，黄某2和吴某2骑着两辆摩托车在小区附近等我们，我和陈某2、“罗某2”等人到小区里寻找目标，当晚我们盗窃了两辆电动车，这两辆电动车都是没有上锁的，陈某2、“罗某2”等将电动车开出来后，又陈某2接上电线，然后陈某2、“罗某2”分别将这两辆电动车开到霞山区云逸酒店附近给沈海朝卖掉。这两辆车一辆是“鬼火”，另一辆是“GTR”。又过了大概两天时间，具体日期我不记得了。因沈海朝之前付给我们的钱太少了，不够我们的开销，所以我们五人再次在凌晨2时许出去寻找实施盗窃的目标。当时也是我背着液压钳、螺丝钉等工具，我和黄某2、吴某2、陈某2、“罗某2”五人开着两辆摩托车到麻某财贸学校附近，在财贸学校门口处看到一辆黑色的“鬼火3”电动车，这时我用背包里面的液压钳剪断这辆车的防盗锁，然后推了出来，由陈某2接上电线我就开走．当晚陈某2、黄某2他们在财贸学校附近还搞了两辆电动车。我所盗窃到的那辆“鬼火3”因为当时零件坏了，所以我将这辆车停在麻某的一个小区附近，然后我坐吴某2开的摩托车，和陈某2、“罗宾”、黄某2等将盗窃得来的两辆电动车开到霞山区云逸酒店附近的一间房子放好，由沈海朝开去卖，然后我们就回去睡觉了。一辆是“鬼火3”、一辆是“小龟”，还有一辆是雅迪牌的。“鬼火3”被陈某2和黄某2卖给其他人了，卖得800块左右。“小龟”和雅迪牌的那两辆交给沈海朝卖掉，沈海朝分给我们400元左右。到了2016年12月中旬，因为沈海朝给我们的钱太少了，我们不想继续帮他盗窃电动车，但有一个晚上沈海朝开着他的白色轿车到云逸酒店找到我和黄某2、许某，沈海朝让我们当晚继续去盗窃电动车给他。我们因为害怕沈海朝，所以还是继续帮他去盗窃电动车，当晚许某也加入和我们一起去盗窃电动车，沈海朝开车载着我和黄某2、许某等人到霞山去苏荷酒吧门口处，沈海朝叫我们去盗窃电动车，但是这次我们被车主发现了，我也被海头派出所抓获，因我未成年，海头派出所让我叔叔把我领回家，然后我就回去硇洲了。当晚沈海朝接到我和黄某2、许某后，开车搭我们到苏荷酒吧附近，沈海朝让我盗窃停在附近的一辆“鬼火”电动车，当时我们已经把这辆电动车的线都拆好了，但后来被车主发现，黄某2、许某等逃跑了，我被车主他们抓住交给海头派出所。我回硇洲后没过几天，大概12月20日我再次出来赤坎找朋友玩，后来陈某2生日，他联系我到赤坎区万豪宾馆和他一起过生日。陈某2过完生日的第二天，具体日期我不记得了，我和黄某2、许某、吴某2、陈某2、“罗某2”等人在赤坎去万豪宾馆一小区内（具体什么小区我不清楚）盗窃三辆电动车，两辆是雅迪牌的，还有一辆是“鬼火”。因为“小八”给我们的价格太低了，所以陈某2将这三辆卖给别人，具体卖给谁我不清楚，卖得2000元左右。最后一次是在圣诞节前一天晚上，当晚凌晨我和黄某2、许某、吴某2、陈某2、“罗某2”等人在赤坎去万豪宾馆附近的两个小区内，每个小区都盗窃到四辆电动车。有两辆“龟仔”，还有两辆是比较大的“家庭车”，但我不清楚这些车是什么牌子的。这四辆电动车由陈某2卖给他的朋友，因为这四辆车比较旧，最后卖得2000元左右。沈海朝说过如果我们不帮他偷电动车，要抓我们去“淹海”、还有打死我们。 6、证人郑某1的供述：2016年12月10日左右凌晨02时许，庄某1叫我、伟京、吴某2一起去南桥附近的一个小区偷电动车。我们在那个小区偷了两台电动车，一台是雅迪牌，另一台不知道什么牌子，我负责“望风”，庄某1、伟京、吴某2负责偷电动车。我们偷得电动车后，庄某1、伟京、吴某2推两台电动车走了，我去百姓村的超越网吧上网等我们。大概过了四个小时，庄某1、伟京、吴某2等人过来超越网吧找我，然后庄某1给了我两百元。我们四个人在网吧里面上网，事情的经过就是这样。2016年12月20日凌晨02时许，庄某1、我、伟京和吴某2在百姓村的超越网吧上网，庄某1没有钱用，提议大家一起去偷电动车，我们都同意。伟京打电话叫黄某2一起去偷电动车，我们五个人一起在百园市场附近的一个小区偷电动车，庄某1拿着螺丝刀，我拿着火机。我们在小区看到一辆电动车（没有牌子的），想着去偷电动车，我负责在外面“望风”。庄某1等四人去偷电动车。在偷电动车的过程中，吴某2跟我拿打火机去接电动车的电源，最后我们成功偷了一辆电动车，我和黄某2、伟京回去百姓村的超越网吧等庄某1和吴某2。大概过了两个小时，庄某1和吴某2来到超越网吧找我，庄某1拿出一千块，说这次我们获利一千块，每人两百块。我们分完钱后，就在超越网吧里面打机。还有六次，是在2016年下半年发生的，这六次偷电动车的地点分别是在赤坎区的星空网吧对面的小区、骏域网吧附近、北桥偷过两次。麻某区的麻某市场附近偷过一次，还有一次是在一个网吧附近。过程都跟第八次和第九次一样的。我们都会带打火机去偷电动车。打火机是用来接电源的，一般都是庄某1、吴某2、黄某2去接电动车的电源。我们偷完车后由庄某1和黄某2负责把偷来的车卖出去。 7、证人许某的供述：我第一次和陈某2他们偷车是在2016年12月中旬，就是那次在霞山新起点网吧和吴某2会面后，他们带我回到开发区的云逸酒店和他们一起住下。之前我听吴某2说过陈某2他们这帮人专门偷电动车的，到第二天凌晨陈某3海带着我和黄某2、庄某1、吴某2，“罗某1”共6个人打一辆的士到寸金公园附近下车，我们6个人步行在周围寻找目标，其中黄某2拿着一个装羽毛球用的皮革袋装着工具，到凌晨2时多时，我们找到一个小区发现看门的保安在睡觉，但发现小区门口有视频监控，陈某2和黄某2和庄某1就翻墙进入小区，我和吴某2、罗斌就在小区门口处望风，陈某2之前交待过如果有人咳几声，让他们知道。约十多分钟后，他们三个人每人推一辆电动车从小区门口出来，我记得三辆车一辆是我们俗称龟仔牌，一辆是小炫音，一辆雅迪，三辆车都是六七成新。我们走到附近的巷里，陈某2把三辆车接线启动后陈某2和黄某2和庄某1他们各开一辆车到搭着我们三个走到云逸酒店把我们三个放下车，陈某2对我们说：你们先上酒店，我们把车开到机场路那边放好先再回来。我和吴某2和罗某1上酒店，约半个小时后陈某2他们三个也回到酒店。第二天下午3时左右陈某2对我们说他出去把车卖了换钱花，然后一个人出去，大概一个多小时后陈某2回来，我们问他卖多少钱他也不回答我们，反正他管我们的吃住玩，其他的我们也不理那么多，他还说买家想要鬼火车和龟仔车和TDR车，他说以后见到这三种车不管新旧有机会都要偷。第三天凌晨零时多，陈某2叫我们这次去麻某偷，但他这次没有去，他叫黄某2拿工具袋，这次黄某2和我们共五个人到麻某技校门处偷一辆鬼火牌电动车，有七成新，这次黄某2剪的大锁和接线，也是他开车走。第二天我回硇洲了，过了两天我自已上来找吴某2他们，他们已换住在赤坎万豪酒店了。他们又在南桥河边的小区偷了2辆黑色的电动车，在我们被抓的前一天（即26日）凌晨，我们六个人到百姓村附近的一个小区，我们进入小区后分成两组：陈某2带罗某1和吴某2一组；黄某2带我和庄某1一组。其中我们这组偷了一辆龟仔电动车，他们那组偷了两辆车，他们那组是陈某2用一把液压钳把大锁剪断后，黄某2过去找陈某2借液压钳把大锁剪断，我这组是庄某1把车推出来，他们那组是谁推车我没有留意。他们那组其中一辆车接线后打不着火，后面没有开走。另外两辆车开到万豪酒店附近的小巷，下午同样是由陈某2把两辆车卖了。 8、证人吴某3的供述：大概是在2016年7、8月份的时候，我从霞山汽车总站路过的时候碰到“勾鼻”，然后我就跟他说：你帮我留意一下谁需要买电动车，我这里有电动车出售。大概过了4、5个月，“勾鼻”在微信上跟我讲他要买电动车。 9、证人梁某3的供述：我向一名绰号叫沈海朝的朋友买了盗窃来的电动车，今天来到公安机关投案自首。2016年11月的一天，沈海朝打电话给我，问我要不要电动车，他手上有一台盗窃来的电动车，便宜卖给我，因为我当时也想买一台电动车，所以就问他这台电动车多少钱，他说400元，我觉得价格合适，于是叫他把车开到我在霞山绿塘村内的租屋附近看车。当天下午接近晚上时分，沈海朝驾驶这台车来到我家楼下，打电话叫我下楼看车，我下楼后看到他独自开了一台电动车过来，该台电动车是一台红色的大洋牌女装电动车，车看起来还比较新，我看过之后觉得可以而且价格也便宜，于是我就跟他说要了这台车，并给了沈海朝400元，然后我就把车开回来停放在我出租屋的一楼。后来过了十几天后，我又接到沈海朝的电话，他跟我说又有一台盗窃来的电动车，问我还要不要，价格也是400元钱。我当时想着这些车便宜就叫沈海朝把车开过来看看，合适的话就买下来。于是他在当天接近晚上的时间把车开到我家楼下让我看车，这台车是一台红白色的小型电动车，电动车的车尾挂着一个“美士达”的牌子，看起来也有七八成新。我感觉可以，于是问沈海朝能不能再便宜一点，沈海朝说已经很便宜了，他也要赚点钱，我也是给了沈海朝400元钱把这台车买下来了。 （四）被害人陈述 1、被害人易某的陈述：2016年11月20日0时许，我将一辆电动车停放在广东省湛江经济技术开发区海滨大道南洛奇网咖楼下，当日5时许，发现电动车被盗。我被盗的是一辆黑色本铃牌电动车。 2、被害人陈某1的供述：2016年11月20日下午17时许，我将车停放在霞山区西村出租屋门口外面，凌晨3点多，我妈起床上厕所看到电动车还在，第二天早上6点多，我发现电动车不见了。我被盗的是一辆灰色的小牛电动车。直至2016年11月29日，我去商家咨询电动车被偷了能不能找回来，服务员给我下载了小牛管家软件，帮我定位被盗的电动车在东海岛民安镇龙轩村。于是，我叫我爸开车跟我导航过去民安派出所报案，派出所同志同我们前往现场将电动车和一名嫌疑人带回派出所。 3、被害人黄某1的供述：2016年11月22日晚上20时许，我自己驾驶电动车去兴国路那家清吧，到达清吧时大概是21时许左右，我把电动车停放在清吧的门口，然后进去清吧里面跟朋友聊天喝酒，一直到凌晨0时，大家准备各自回家。因为当时我喝了不少酒，而且又住在开发区，路比较远，所以不想开电动车回家，怕不安全，所以把电动车留在了那家清吧门口，让我朋友送我回家，打算第二天再去把车开回来。第二天早上10时左右，我回到那家清吧门口准备开回我的电动车时，发现电动车已经不见了。我被盗的是一辆白色的台铃牌鬼火型电动车。 4、被害人梁某1的陈述：2016年11月22日21时许，我驾驶我的绿源电动车去到麻某区英伦酒店喝茶，把电动车停放在酒店旁边的中国银行门口。到了11月23日中午，我去到麻某区英伦酒店准备把电动车开回家时就发现电动车不见了。我被盗的是一辆深海蓝／奶白色绿源牌电动车。 5、被害人朱某1的陈述：我于2016年11月22日18时许，将一辆电动车停放在赤坎区东园东村三楼127号楼下门口，23时许，我回来时看到电动车还在。次日08时许，我下楼取车时，发现电动车不见。我被盗的是一辆哑黑色小型怡铃牌电动车。 6、被害人吴某1的陈述：2016年11月28日23时许，我驾驶一辆黑色迅鹰牌电动车回到我现居住的广东省湛江市赤坎区南桥南路38号13幢楼下，我锁好电动车之后便回到301房休息。次日7时许，我去取车时发现电动车被盗了。我被盗的是一辆黑色迅鹰牌电动车。 7、被害人廖某1的陈述：2016年12月10日23时50分许，我下班回来把电动车停在我的楼下，并且把车头锁锁上，就上楼了。到次日4时许，我下来开车的时候，发现电动车不见了。 8、被害人林某1的陈述：2016年12月14日22时许，我将我的电动摩托车停放在麻某镇麻赤路湛江财贸学校大门口，用铁锁锁住了前轮之后，进财贸学校休息了。到了次日13时许，我到学校大门口准备开车回家，发现车被偷了。我被盗的是一辆黑色CF战速电动摩托车。 9、被害人梁某2的陈述：2016年12月20日21时30分，我把电动车停放在广东省湛江市麻某区财贸学校门口东侧附近，进去学校了。次日8时30分，我去取车时发现电动车被盗了。我被盗的是一辆黑色“龟仔”电动车。 10、被害人宋某的陈述：我于2016年12月20日下午，将电动车停放在财贸学校门口的停车场。次日早上，我准备开车出去时，发现电动车不见了。我被盗的是一辆白色的冠铃牌鬼火电动车。 （五）被告人的供述与辩解 1、被告人尤某丙的供述：2016年11月20日，在此前连续好多天，我都是和一帮朋友在霞山凯旋宾馆睡觉，当晚23时左右，我接到沈海朝电话，叫我下楼等他，我下楼见到他开着一辆白色的丰田锐志车已在楼下等我，我上了车坐在副驾驶座，发现车上已经坐着“光头”以及另外2个左右我不认识的小孩。上车之后，他开车转去荣基那边，在车上我听他们聊天说看哪些车没有上锁，我就知道他们是去偷车了。在荣基周边转了一周，沈海朝接了一个电话之后，就跟我们说彭登变说艺海那边有一辆车没上锁。接着，他开车带着我们去到艺海那边，到达新丰网吧对面停车，彭登变开着一辆电动车来到我们身边，示意新丰网吧那边并说有一辆电动车。接着，从小汽车的后座下去2个小孩，跟着彭登变到新丰网吧那边，我和沈海朝、“光头”在车某等他们。过了一会儿，有人说那些小孩已经把电动车开到六中那边了。于是沈海朝就发动汽车过六中那边，看见彭登变和那2个小孩在一辆灰色的电动车旁边，那辆车还是比较新的。接下来，彭登变说先把车开去他某某朋友那边停放，然后我就回去凯旋房间睡觉了。我不记得当时是否跟着沈海朝一起回去，不过第二天中午睡醒后在房间里看到沈海朝，我问沈海朝：“光头”和那些小孩去哪里了，他们后来有没有偷到车。他回答说那些人昨晚还另外偷了两辆电动车或摩托车，已经卖了1辆，卖得950元，还剩下一辆烧油的，“光头”和那些小孩已经开着偷来的摩托车去硇洲玩了。接下来，沈海朝打电话给那些小孩，叫他们晚上回来霞山继续偷东西，但那些小孩不肯回去。等到晚上，沈海朝开着我的车从凯旋出发，去兴隆批发市场附近接彭登变，接着去了友谊路的一个小区停放前一天晚上偷来的灰色电动车的地方。彭登变说打算1500卖掉，我问他这车是不是很新，他说是的，我就说不如卖给我算了，沈海朝和彭登变同意。当时大约是晚上20时左右，谈妥后，我便将车开回民安的家里。后到文丹小学门口打电话让沈海朝来接我，不久沈海朝就一个人开车回来接我，我给他1000元现金。第三天中午，我和沈海朝在凯旋睡醒后，去兴隆水果市场附近接彭登变，三人一起去东南码头接那些小孩。交接后，“光头”和另外至少三名小孩坐进沈海朝的小车，另外还有2名小孩乘驾第一晚偷来的船仔摩托车，我们一伙人一起到霞山。在途中，我们计划晚上偷车的事情，沈海朝说那些小孩跟我们一起偷车。在霞山吃完饭后，我们下午4-5点一起到恒逸酒店休息，到晚上再行动。沈海朝说我还有500元车钱没给，让我开房顶数，我同意了。于是我用信用卡刷了700元，其中房费是300多元，其余是押金。开房之后，全部人一起上去22楼的双人房里。之后沈海朝、彭登变和我下来，“光头”和那些小孩在房间睡觉。沈海朝问我，怎样才能把偷来的车卖掉，问我认不认识想买车的人。我以前听别人说过我村的尤兆协认识那些买赃车的人，于是我就联系了他并带沈海朝、彭登变去十中附近他住的地方，我打电话叫他出来坐进车某商量，后来彭登变说看今晚那些小孩偷了什么车再说，大家同意了。之后，我回凯旋宾馆睡觉，彭登变回兴隆水果批发市场，沈海朝去了南疆宾馆。到了晚上22时左右，沈海朝分别来凯旋、兴隆水果批发市场接到我和彭登变，再去横溢，彭登变叫那些小孩不要睡觉了，出去做事，然后3、4名小孩开着第一晚偷到的船仔车一起前往赤坎、麻某偷车。我们见小孩处罚了就去兴隆那边吃晚饭。不久，有小孩打电话给彭登变，说那个开船仔车的小孩在把其余小孩放下后去转的途中见到了熟人，没有回来，其余的小孩没有车去寻找目标了，所以都已经回到恒逸。我们吃完饭就回去了恒逸，接上那3-4名小孩，一起去赤坎、麻某附近转悠，在转悠过程中发现没有上锁的车，彭登变和那些小孩下车去偷车，沈海朝和我始终没有下车，得手之后彭登变返回车某，让小孩开着偷到的电动车跟小汽车继续去寻找目标。那一天晚上，我们一共偷了3辆电动车，在返回途中，发现有一辆电动车的轮子破了，于是停放在一间我不记得名字的宾馆的停车场里，其余的电动车一起开回恒逸酒店。沈海朝让那些小孩在恒逸的房间里休息，叫我和彭登变分别开着刚刚得手的电动车开到十中，沈海朝开着小汽车跟着。到了十中后，沈海朝和彭登变叫我联系尤兆协，他出来之后彭登变和他讲价，最后2辆车好像是1700元或1800元成交了。之后我们回凯旋睡觉，直到次日（23日）将近24时的时候大家再次以同样的方式聚在一起，再次去赤坎寻找作案目标。在赤坎，发现一辆作案目标，于是彭登变就带小孩下去偷车，得手之后彭登变上车，由小孩开着偷来的电动车跟着再次去寻找目标。在另一处，我们发现居然有别人在偷车，彭登变叫我和他下车，开着那辆我们偷来的车，佯装去抓贼，那边的偷车贼有3个，他们开一辆烧油的车，见到我们抓贼，就丢下盗窃得手的电动车，坐上他们的烧油车逃跑了。彭登变开着那辆我们原先偷来的电动车，推着我过来小汽车这边，我不会开这别人偷来的电动车，彭登变就叫其中1名小孩开那辆车，一起从赤坎返回十中附近，将车卖给了尤兆协，彭登变收的钱，不记得是多少。之后回到霞山新菉丰酒家附近的饼店门口，再次发现一辆可以偷的电动车，同样是彭登变带小孩去偷，得手之后，再次在同样的地点以同样的方式将此车卖给了尤兆协。接下来大家就各自回到了各自的地方睡觉，我和沈海朝在凯旋睡觉。到了次日（24日）晚上，沈海朝和我说，那些小孩已经偷了2辆电动车在恒逸那边，让我跟他与那些小孩汇合。之后，我俩一起去接定沟，再到可乐公司附近跟那些小孩汇合，并叫我开其中一辆电动车，另外一个硇洲的小孩开另一辆，沈海朝带着我们去到绿塘。我知道怎样去十中之后，沈海朝和彭登变以及其余的小孩继续去偷车，我和硇洲那个小孩分别开着电动车按照沈海朝的吩咐在十中附近等他们，过了约半个小时，沈海朝、彭登变和其余的小孩另外偷了2辆电动车过来，彭登变让我打电话叫尤兆协出来议价，最后卖掉3辆车共1200元，还有一辆他不要。因为我25日要去阳江考车试长途，26号才能返回，所以卖了3辆车的当晚，我向彭登变要了50元车费回东海，天亮之后我就去考车试了。25号当晚，沈海朝打了10多个电话给我，我手机调了静音睡着了没有留意到，26号白天我看见后回复电话给沈海朝，他说25号他们又偷了2辆电动车，让我联系人出来收车，我就说等我回去再说。26号我回来之后去霞山找到他们，他们也没有再叫我联系卖车的事情，沈海朝和彭登变说要去吴川，留了800元给那些小孩在M2酒吧对面的君怡商务酒店吃住等他们。28号，我有联系过沈海朝，他说他和彭登变还在吴川。29号我就被抓了。 2、被告人沈海朝的供述：在我被抓一个月前的晚上，我开我堂哥沈某的白色丰田锐志车搭彭登变、“毅”和两个“侬”到湛江市第九小学附近，他们四个人下车。然后，我开车去吃宵夜再回我兄弟“狗仔”在菉塘村租住的出租屋。第二天中午，“毅”叫我一起出去，他跟我说他们四个人昨晚偷了了一辆电动车，想卖给我，问我要不要。我说，你们偷的车我又不去，我不要。我认识彭登变有几年时间了，认识“毅”只有一个多月，那两个“侬”只见过一次面，就是搭他们到九小那次见过，当时天黑，没看清楚他们的面貌。我在新村租的是一个养塘虱鱼的人的房子，之前我的另一个朋友“黑狗”在那里租住，房子租期还有一个月，我就接着在那里住。 3、被告人彭登变的供述：2016年11月中旬，沈海朝和我找到那群小孩帮我们偷车，沈海朝在广储宾馆开房给他们住，并交代“那某”当晚开始带小孩出去偷车。在那段时间，沈海朝每天都给那帮小孩开房住，叫他们偷到的车交给我们处理，沈海朝还答应“那某”帮他还钱给太平的“二”，而且他们也害怕沈海朝，所以之后那群小孩偷到的车都是交给我们去处理。我记得在偷小牛电动车那天的前一天晚上，那群小孩自己开摩托车出去偷了一辆黑色“龟仔”的电动车，并把车交给沈海朝卖掉，沈海朝后来跟我说这辆车卖了600元，但具体卖给谁他没告诉我。后来，这群小孩的摩托车不见了，于是沈海朝和我还有尤某丙商量驾驶汽车搭载他们出去偷车。11月下旬的一天晚上，沈海朝驾驶一台白色丰田汽车搭载我和尤某丙还有那群小孩出来偷车。因为当晚有个朋友叫我去霞山区新丰网吧上网，我就叫沈海朝送我过去，到了之后他还跟我说如果发现有车可以偷就打电话告诉他。我到了新丰网吧后，在网吧巷子里发现一辆小牛电动车没有人看管，于是我就打电话通知沈海朝，过了不久沈海朝就开车带尤某丙和那群小孩过来了，我接到他们后，沈海朝就叫“那某”和另外一名小孩去偷这台车，于是我就带着这两个小孩走到新丰网吧旁的巷子，告诉他们车就在巷子里面100米左右的地方，叫他们自己过去偷，我在路口把风。过了一会，沈海朝打电话告诉我那帮小孩已经偷到车，并把车开到六中附近了，叫我上车。于是我坐上沈海朝的车到六中附近，并看到“那某”他们偷到那辆灰色小牛电动车。接着沈海朝叫小孩把车开到友谊路一栋旧楼的楼下停放好，把小孩送去广储宾馆，把我送回家，再把尤某丙送回凯旋酒店，他才去南疆宾馆宾馆打麻将。后来尤某丙用1500元买下了这辆车，他先交了1000元给沈海朝，后来沈海朝在恒逸酒店开房给小孩住的时候沈海朝叫尤某丙把剩下的500元交做房费了。接着晚上，沈海朝驾驶白色丰田汽车搭载我、尤某丙、“那某”，还有几个小孩，一起去赤坎、麻某转寻找可以偷的车。我们转到赤坎步行街附近时，“那某”与几个小孩发现巷子里的一间清吧门口停了很多电动车，于是沈海朝把车停到清吧门口的路边，“那某”与几个小孩下车走到清吧门口看有没有车可以偷，过了约十分钟后，“那某”他们偷了一辆类似“鬼火”的电动车，然后由其中的小孩驾驶该辆电动车，其余的人坐回沈海朝的汽车，我们一起往麻某方某，继续寻找可以偷的电动车。到了麻某的一个很大的酒店附近，“那某”他们又发现了一辆电动车停放在酒店旁边没人看管，于是他们就去偷那辆电动车，沈海朝把汽车停在附近等，过了十几分钟后，“那某”他们偷车成功后，把车开到小汽车旁，我看见这辆电动车是大型的白色迅鹰电动车。偷到车后我们在返程的路上那辆大型的白色迅鹰电动车的前胎破了，然后“那某”就把该车开进大路边的一家酒店的停车场停放。那天晚上我们还转到赤坎百园路一带找车偷，因为那里有很多小巷子，巷子里面有很多出租屋，但是小车开不进去，沈海朝就把车停在路边让“那某”与几个小孩进去巷子里面找车偷，过了十几分钟后，“那某”过来告诉我们发现巷子里面还有另外一伙人在偷车，于是沈海朝就叫我们过去假装去抓贼，吓跑他们，然后“黑”了这辆车。于是我和尤某丙下车去追那伙人，尤某丙冲过去喊：“偷车是不是。”那伙人见状就丢掉偷来的电动车跑掉了，我们把那辆电动车推回来，那辆车是一辆小型的深色电动车，“那某”把该车的电源接通，然后我们就一起离开了现场。当天晚上一共偷了三辆车，其中一辆是在麻某一个酒店旁边偷的大型白色迅鹰电动车，因为该电动车前胎破了在返回霞山的路上就停在路边的一个酒店的停车场；其中在赤坎的一个清吧门口偷的类似“鬼火”的电动车和另外一辆在赤坎百园路扮抓贼偷的小型深色电动车都卖给尤某丙同村的人。具体卖了多少钱我现在想不起来了。尤某丙被抓几天后的一天晚上，沈海朝又开车搭载我和“那某”以及几个小孩到赤坎寻找可以偷的车，我们转到赤坎南桥附近时，沈海朝停车在路边，叫小孩下车去宿舍区里面看有没有车可以偷，过了十几分钟后，“那某”他们就偷了一辆黑色小迅鹰电动车出来，我们也是把该辆电动车卖给了十中那个收购车的人，该辆车卖了600元。后来都是“那某”带着小孩出去偷车，偷到之后告诉沈海朝并把车放回仓库，沈海朝和我再去仓库看车。我记得12月中旬的一天晚上，“那某”他们出去偷车，偷车回来后告诉沈海朝偷了一辆车并把车停放在仓库，后来我和沈海朝去仓库看车，发现是一辆绿色的大型迅鹰电动车，该辆电动车后来由沈海朝联系人卖掉，卖了约600元钱，具体卖给谁他没有告诉我。又过了几天后，沈海朝觉得风声没那么紧比较安全了，于是就通知“那某”他们又去麻某偷车。当晚沈海朝驾驶那台白色丰田汽车搭载我还有“那某”以及几个小孩一起到麻某寻找可以偷的车，我们转到财贸学校门口时，就有小孩说学校门口那里停了很多电动车，而且没有人看管，但是因为财贸学校对面有一个公安派出所，所以沈海朝不敢把车停在学校门口，他把车停到离财贸学校较远的马路边，然后叫“那某”他们几个小孩偷车，过了十几分钟后，就看到小孩成功偷了一辆黑色电动车过来，有一名小孩开着该辆偷来的电动车跟着沈海朝的车一起回去机场路口的仓库，把该辆电动车停放好，后来沈海朝再联系人把电动车卖掉。又过了约一个星期的一天晚上，沈海朝再次驾驶汽车搭载我和“那某”以及几个小孩到麻某财贸学校一带偷车。当天晚上去到财贸学校附近时，沈海朝也是把车停在离财贸学校较远的一个路口边，然后让“那某”他们几个小孩过去学校门口那里偷车，我记得当天晚上几个小孩在财贸学校门口偷了两辆电动车，一辆是黑色“龟仔”电动车，另外一辆是白色鬼火电动车，偷到车后我们就一起回到机场路口把车停放在仓库里。这两辆车后来怎么处理我不记得了，沈海朝好像也没跟我说。沈海朝开的那辆白色丰田车好像是他堂哥的，但是一直都是他在开。 （六）鉴定意见 价格认定结论书，证明2016年11月20日凌晨被盗窃的黑色本玲价格未能认定；2016年11月20日晚被盗窃的小牛牌电动车的价格为人民币6079元；2016年11月23日凌晨被盗窃的台铃牌电动车价格未能认定；2016年11月23日凌晨被盗窃的绿源牌电动车的价格为人民币2660元；2016年11月23日凌晨被盗窃的怡铃牌电动车的价格为人民币2250元；2016年11月28日晚上被盗窃的优而特牌电动车的价格为人民币2250元；2016年12月11日凌晨被盗窃的绿色踏板电动车价格未能认定；2016年12月15日凌晨被盗窃的格铃牌CF-战速电动车的价格为人民币2100元；2016年12月21日凌晨被盗窃的黑色“龟仔”电动车价格未能认定；2016年12月21日凌晨被盗窃的冠铃牌电动车的价格为人民币2544元。 （七）现场勘验、辨认等笔录 1、现场勘验笔录及现场照片，证明2016年11月20日凌晨被盗窃一辆本铃牌电动车的现场位于湛江市开发区海滨大道南荣基国际广场旁边洛奇网咖楼下；2016年11月20日被盗窃的小牛牌电动车现场位于霞山区工农西一路30号北侧小巷，该盗窃车被发现地点位于民安街道龙轩村尤某丙家；2016年11月22日晚至23日凌晨被盗窃一辆电动车现场位于湛江市赤坎区兴国路清吧门口；2016年11月22日晚至23日凌晨被盗窃一辆电动车现场位于湛江市麻某区英伦酒店西侧；2016年11月22日晚至23日凌晨被盗窃一辆电动车现场位于湛江市赤坎区东园东村三路127号；2016年11月28日被盗窃一辆黑色迅鹰电动车的现场位于湛江市赤坎区南桥南路38号13幢楼下；2016年12月11日凌晨被盗窃一辆电动车的现场位于湛江市开发区龙潮村恒大帝景旁边龙海楼龙行幼儿园；2016年12月14日凌晨、2016年12月14日晚、2016年12月21日晚被盗窃三辆电动车的现场均位于湛江市麻某区麻某镇赤路财贸学校门口。 2、辨认笔录，证明经对混杂照片进行辩认，被告人尤某丙辨认出被告人沈海朝、彭登变与尤兆协、陈某2、杨某、吴某2；被告人沈海朝辨认出被告人彭登变、尤某丙；被告人彭登变辨认被告人沈海朝、尤某丙与陈某2、吴某2、吴某3、尤兆协、梁某3、林某2、沈某；同案人陈某2辨认出被告人彭登变、沈海朝与郑某1；同案人吴某2辨认出被告人沈海朝、彭登变与郑某1；同案人黄某2辨认出陈某2、郑某1；同案人庄某1辨认出陈某2、吴某2、郑某1以及被告人沈海朝；同案人沈某辨认出被告人沈海朝、彭登变以及林某2；同案人吴某3辨认出被告人彭登变；同案人梁某3辨认出被告人沈海朝、彭登变。 （八）视听资料、电子数据 监控视频光碟4张，证明2016年11月20日，陈某2等未成年人在湛江开发区洛奇网吧门口盗窃了被害人易某的黑色本玲牌电动车；2016年12月11日，陈某2等未成年人在湛江开发区龙潮村恒大帝景旁边龙海楼龙行幼儿园楼下盗窃了被害人廖某1的绿色电动车；2016年12月15日，陈某2等未成年人在湛江财贸中等专业学校门口盗窃了被害人林某1的黑色电动车；2016年12月21日，陈某2等未成年人在湛江财贸中等专业学校门口盗窃了被害人梁某2、宋某的电动车。 以上证据来源合法，具有客观性、关联性，本院均予以确认。 关于公诉机关指控被告人尤某丙参与第二起作案的定性问题。 公诉机关指控于2016年11月20日，被告人尤某丙乘坐被告人沈海朝驾驶粤G×××××小汽车，搭载众人去盗窃被害人陈某1灰色小牛牌电动车，后被告人尤某丙购得该车。公诉机关认为被告人尤某丙明知电动车是他人犯罪所得仍予以购买，行为构成掩饰、隐瞒犯罪所得罪。经查，被告人尤某丙与被告人沈海朝、彭登变事前已达成以驾驶汽车搭载未成年去盗窃的事实，有被告人彭登变供述“后来，这群小孩的摩托车不见了，于是沈海朝和我还有尤某丙商量驾驶汽车搭载他们出去偷车”予以证实，与被告人尤某丙、沈海朝的供述以及证人陈某2等人的证言相吻合。且有在案的辨认笔录、扣押的物证、书证相印证，被告人尤某丙在庭审时也供述其事前与其他被告人达成以驾驶汽车搭载未成年人，纠集他们去盗窃的事实。以上证据能形成证据链条，足以证明被告人尤某丙事前与被告人沈海朝、彭登变形成纠集未成年人盗窃的事实。根据《中华人民共和国刑法》第二十五条第一款之规定，被告人尤某丙与被告人沈海朝、彭登变构成盗窃共犯。被告人尤某丙在2016年11月20日盗窃成功被害人陈某1小牛牌电动车后，以1500元价格买下该车，是其盗窃成功后掩饰、隐蔽犯罪所得行为，属于盗窃事后不可罚的事后行为。因此，公诉机关以被告人尤某丙于2016年11月20日购买赃物小牛牌电动车行为，定性为掩饰、隐瞒犯罪所得，定性不恰当，本院不予支持。 ","cpfxgc":"本院认为，被告人沈海朝、彭登变、尤某丙无视国家法律，以非法占有为目的，纠集未成年人多次窃取他人财物，其中被告人沈海朝、彭登变指挥他人盗窃作案9次，值款数额较大；被告人尤某丙参与4次，值款数额较大，三被告人的行为均触犯了《中华人民共和国刑法》第二百六十四条之规定，均已构成盗窃罪，依法应予以惩处。公诉机关指控被告人沈海朝、彭登变、尤某丙犯罪事实基本清楚，证据确定、充分，罪名成立，本院予以确认。但指控认定被告人尤某丙于2016年11月20日购买赃物小牛牌电动车的行为，定性为掩饰、隐瞒犯罪所得罪，理据不足，本院不予以支持。被告人彭登变、尤某丙对公诉机关的指控亦无异议。关于被告人沈海朝辩解称其没有纠集、指挥他人去盗窃的问题。经查，被告人尤某丙、彭登变的供述以及证人陈某7等人的证言均一致证实被告人沈海朝纠集、指挥未成年人盗窃的事实，且与书证小汽车粤G×××××的行车轨迹、开房记录、辨认笔录相印证，故被告人该辩解意见与事实不符，本院不予支持。对于被告人尤某丙辩解其具有自首情节，经查，根据被告人尤某丙的归案情况说明反映，被告人尤某丙是由公安民警根据被害人陈某1提供的定位信息，到其家中将其传唤到案，被告人尤某丙不具有投案主动性，不符合自首的构成要件，故被告人尤某丙的该辩解意见，本院不予支持。本案中，被告人沈海朝、彭登变、尤某丙教唆不满十八周的人犯罪，依法应当从重处罚。被告人彭登变曾因犯盗窃罪于2014年10月28日被湛江市霞山区人民法院判处有期徒刑七个月，于2014年11月10日刑满释放，在刑罚执行完毕后，在五年以内又犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人沈海朝、彭登变纠集未成年人盗窃九起，被告人尤某丙纠集四起，作案次数多，主观恶性大，应酌情从重处罚。鉴于被告人彭登变、尤某丙归罪后能如实供述其罪行，依法可从轻处罚。关于被告人沈海朝的辩护人辩护认为被告人沈海朝具有从轻情节，建议适用缓刑的意见，理据不足，本院不予支持。扣押被告人沈海朝持有金色苹果手机一部，经查系供犯罪所用的工具，应予以没收；扣押被告人沈海朝现金1000元，现无证据证明系非法所得，应用于抵扣判处的罚金。扣押被告人彭登变持有的黑色魅族牌手机一台、黑色三星牌一台，经查系供犯罪所用的工具，应予以没收。扣押在案的白色丰田锐志小汽车（车牌号码：粤G×××××），经查系证人沈某所有，现无证据证明该车所有人与本案被告人有犯意联络，应予发还车主。扣押在案的被害人朱某2的绿源牌电动车一辆，应予发还车主。 为打击犯罪，保护公民的合法财产不受非法侵犯，维护社会治安管理秩序，根据被告人沈海朝、彭登变、尤某丙的犯罪事实，犯罪的性质、情节，认罪态度以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十九条第一款、第五十二条、第五十三条、第六十四条、第六十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人沈海朝犯盗窃罪，判处有期徒刑一年零七个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月27日至2018年7月26日止。扣押沈海朝的现金人民币1000元予以抵扣罚金，尚欠罚金4000元限在本判决生效后三十日内本院缴纳，由本院上缴国库）。 二、被告人彭登变犯盗窃罪，判处有期徒刑一年零九个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月27日至2018年9月26日止。罚金限在本判决发生法律效力后30日内向本院缴纳，由本院上缴国库）。 三、被告人尤某丙犯盗窃罪，判处有期徒刑一年零一个月，并处罚金人民币三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月29日至2017年12月28日止。罚金限在本判决发生法律效力后30日内向本院缴纳，由本院上缴国库）。 四、扣押金色苹果手机一部、黑色魅族牌手机一台、黑色三星牌一台，均予以没收（由扣押机关依法处理）。 五、扣押的白色丰田锐志小汽车（车牌号码：粤G×××××），发还车主沈海辉；扣押的绿源牌电动车一辆，发还车主朱金良（由扣押机关予以退还）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湛江经济技术开发区人民法院 刑事判决书 （2017）粤0891刑初194号 公诉机关湛江经济技术开发区人民检察院。 被告人沈海朝，绰号“九八”、“小八”，男，1992年6月6日出生，汉族，高中文化，出生于广东省湛江市市辖区，家住湛江市市辖区，农民。因本案于2016年12月27日被羁押，次日被刑事拘留，2017年1月26日被逮捕。现羁押于湛江市徐闻县看守所。 辩护人沈远鹊，广东国邦律师事务所律师。 辩护人黄云，女，1960年12月28日出生，住广东省湛江市霞山区，系湛江市霞山区商业综合公司退休干部。 被告人彭登变，绰号“定沟”、“高”、“金毛”，男，1989年9月9日出生，汉族，初中文化，出生于广东省雷州市，户籍所在地广东省雷州市，住广东省湛江市霞山区，务工。曾因犯抢夺罪于2011年2月15日被湛江市霞山区人民法院判处有期徒刑一年，2011年6月23日刑满释放。又因犯盗窃罪于2014年10月28日被湛江市霞山区人民法院判处有期徒刑七个月，2014年11月10日刑满释放。因本案于2016年12月27日被羁押，次日被刑事拘留，2017年1月26日被逮捕。现羁押于湛江市坡头区看守所。 被告人尤某丙，绰号“尼”，男，1990年6月20日出生，汉族，初中文化，出生于广东省湛江市市辖区，家住湛江市市辖区，农民。因本案于2016年11月29日被羁押，次日被刑事拘留，同年12月25日被逮捕。现羁押于湛江市麻章区看守所。 湛江经济技术开发区人民检察院以湛开检公刑诉［2017］160号起诉书指控被告人尤某丙犯掩饰、隐瞒犯罪所得罪、盗窃罪，被告人沈海朝、彭登变犯盗窃罪，于2017年6月27日向本院提起公诉。本院适用普通程序，依法组成合议庭，公开开庭审理了本案。湛江经济技术开发区人民检察院指派检察员张奇出庭支持公诉，被告人尤某丙、彭登变、被告人沈海朝及其辩护人沈远鹊、黄云到庭参加了诉讼。现已审理终结。 湛江经济技术开发区人民检察院指控： 2016年11月中旬的一天，被告人沈海朝和彭登变以给陈某2等人提供食宿以及提成为条件，与陈某2、吴某2等未成年人（另案处理）串谋结伙盗窃电动车，2016年11月至12月期间，该盗窃团伙多次盗窃电动车： 1、2016年11月20日凌晨3时许，陈某2等未成年人到湛江经济技术开发区海滨大道南洛奇网吧楼下，盗窃了被害人易某停放在网吧楼下的一辆黑色本玲牌电动车，后将该车交给沈海朝处理。 2.2016年11月20日晚上，沈海朝纠集彭登变带领陈某2等人，由沈海朝驾驶粤G×××××小汽车搭载着众人去寻找作案目标，尤某丙也跟随沈海朝一起坐在该小汽车上。其间，彭登变应朋友之约前往网吧上网，途中，在工农西一路发现被害人陈某1停放在此的灰色小牛牌电动车，便打电话给沈海朝，并与沈海朝约定接应地点。沈海朝遂驾驶粤G×××××小汽车搭载尤某丙、陈某2等人前往约定地点，并指令陈某2等2、3名未成年人下车跟随前来接应的彭登变前往偷车。彭登变向陈某2等人说明小牛牌电动车的停放位置后，由陈某2等人盗得该车并转移到工农路六中附近马路边，并联系沈海朝等人前来接应，一同将该电动车转移至友谊路一个小区的宿舍楼下停放。尤某丙于次日听沈海朝说该车较新，便决定以1500元的价格买下该车，在支付给沈海朝1000元现金后，又以刷卡垫付恒逸开房费用的方式支付余款。经价格认定，该辆电动车在价格为人民币6079元。 3、2016年11月23日凌晨，沈海朝纠集彭登变、尤某丙带领陈某2等人，由沈海朝驾驶粤G×××××小汽车搭载着众人去寻找作案目标。去到赤坎区步行街附近兴国路的一间清吧时，发现该清吧门口停放了很多电动车，沈海朝遂叫陈某2等未成年人下车。十几分钟后，陈某2等人在该处成功盗窃被害人黄某1停放在该处的一辆白色台铃牌鬼火电动车，后把该辆电动车卖给尤兆协（另案处理）。 4、在盗得白色台铃牌鬼火电动车后，沈海朝又带领众人继续寻找作案目标。当去到麻某区英伦酒店附近时，发现英伦酒店旁的中国银行门外被害人梁某1停放的一辆白色绿源牌电动车，陈某2等未成年人即下手盗窃了该辆电动车。后在返回霞山途中，该辆电动车前轮胎破裂，陈某2遂将该辆电动车停放在麻某区新海岸酒店停车场。2017年6月10日，在尤某丙的指认下，公安民警在新海岸酒店停车场扣押了该辆电动车。经价格认定，该辆电动车的价格为人民币2660元。 5、在盗得白色绿源牌电动车后，沈海朝又带领众人继续寻找作案目标。当去到赤坎区百园路附近的东园村时，沈海朝等人发现有一伙人正在东园东村三路盗窃被害人朱某1停放在家门口的电动车，彭登变、尤某丙等人下车大声喊“你们在干什么？”，对方遂弃车逃跑，彭登变、尤某丙等人将该车推走。后该辆电动车卖给尤兆协（另案处理）。经价格认定，该辆电动车的价格为人民币2250元。 6、2016年11月28日晚，沈海朝驾驶粤G×××××小汽车搭载彭登变以及陈某2等未成年人到赤坎区寻找作案目标，当去到赤坎区南桥南路38号的宿舍区时，陈某2等未成年人进入宿舍区寻找目标，后在该宿舍区13幢楼下盗窃了被害人吴某1停放的一辆黑色优而特牌迅鹰型电动车。经价格认定，该辆电动车的价格为人民币2250元。 7、2016年12月11日凌晨，陈某2等未成年人驾驶电动车来到湛江经济技术开发区龙潮村，盗窃了被害人廖某1停放的一辆绿色电动车，后将该车停放在沈海朝租用的位于湛江机场附近为停放盗窃来的电动车的仓库。 8、2016年12月15日凌晨，沈海朝驾驶粤G×××××小汽车搭载彭登变以及陈某2等未成年人到麻某区寻找作案目标。当去到麻某区财贸学校时，发现学校门口停放了很多电动车，由于财贸学校对面是一个公安派出所，沈海朝遂把汽车停在离学校较远的大路路边，陈某2等未成年人下车去到财贸学校门口物色盗窃目标。十几分钟后，陈某2等人成功盗窃了被害人林某1停放在学校门口的黑色格铃牌战速电动车。经价格认定，该车的价格为人民币2100元。 9、2016年12月21日凌晨，沈海朝驾驶粤G×××××小汽车搭载彭登变以及陈某2等未成年人又去到财贸学校门口欲盗窃电动车。十几分钟后，陈某2等人成功盗窃了被害人梁某2停放在学校门口的黑色龟仔电动车。在盗得黑色龟仔电动车后，该团伙又在财贸学校门口盗窃了被害人宋某停放的一辆白色冠铃牌电动车，后按沈海朝指示，陈某2等未成年人将黑色龟仔电动车和白色冠铃牌电动车停放到沈海朝租用的位于湛江机场附近的仓库。一、二天后，陈某2等人隐瞒沈海朝私下将白色冠铃牌电动车开出来卖给陈某5（另案处理）。经价格认定，该辆电动车的价值为人民币2544元。 针对上述指控，公诉机关出示了被告人及同案人供述、被害人陈述、证人证言、鉴定结论书、现场勘查与辩认笔录、现场照片及赃物与作案工具照片、户籍证明等证据，认为被告人尤某丙明知电动车是他人犯罪所得仍予以购买，并以非法占有为目的，纠集未成年人多次秘密窃取他人财物，数额较大，其行为分别触犯了《中华人民共和国刑法》第三百一十二条、第二百六十四条之规定，应当以掩饰、隐瞒犯罪所得罪、盗窃罪追究其刑事责任，实行数罪并罚；被告人沈海朝、彭登变以非法占有为目的，纠集未成年人多次秘密窃取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。提请本院依法判处。 被告人沈海朝辩解称由其开车搭载未成年人去盗窃，其均参与盗窃，但其没有纠集、指挥未成年人去盗窃。 辩护人沈远鹊、黄云对公诉机关的指控不持异议。其辩护认为被告人沈海朝具有主观恶性不深，社会危害性小；涉案数额不大，没有其他严重情节；认罪态度好；无前科、劣迹等情节，建议法院对其适用缓刑。 被告人彭登变对公诉机关指控的事实及确认的罪名均无异议。 被告人尤某丙对公诉机关指控的事实及确认罪名均无异议，但辩解称其由其母亲联系到案，到案后如实供述，具有自首情节。 经审理查明： 2016年11月中旬的一天，被告人沈海朝、彭登变和尤某丙以给陈某2等人提供食宿以及提成为条件，且用小汽车搭载陈某2、吴某2等未成年人（另案处理）以提供作案便利，相互串谋结伙盗窃电动车。自2016年11月至12月期间，该盗窃团伙实施了多次盗窃作案： 1、2016年11月20日凌晨3时许，陈某2等未成年人到湛江经济技术开发区海滨大道南洛奇网吧楼下，盗窃了被害人易某停放在网吧楼下的一辆黑色本玲牌电动车，后将该车交给沈海朝处理。破案后，该车无法追回。 2.2016年11月20日晚上，沈海朝纠集彭登变带领陈某2等人，由沈海朝驾驶粤G×××××小汽车搭载着众人去寻找作案目标，尤某丙也跟随沈海朝一同前往。其间，彭登变应朋友之约前往网吧上网，途中，在工农西一路发现被害人陈某1停放在此处的灰色小牛牌电动车，便联系沈海朝，并约定接应地点。沈海朝遂驾驶粤G×××××小汽车搭载尤某丙、陈某2等人前往约定地点，并指令陈某2等2、3名未成年人下车跟随前来接应的彭登变。彭登变向陈某2等人说明小牛牌电动车的停放位置后，陈某2等人盗得该车后，转移该车到工农路六中附近马路边，并联系沈海朝等人前来接应，一同将该电动车转移至友谊路一个小区的宿舍楼下停放。尤某丙于次日听沈海朝说该车较新，便决定以1500元的价格买下该车，在支付给沈海朝1000元现金后，又以刷卡垫付恒逸开房费用的方式支付余款。经鉴定，该辆电动车价值人民币6079元。破案后，该车已发还被害人。 3、2016年11月23日凌晨，沈海朝纠集彭登变、尤某丙带领陈某2等人，由沈海朝驾驶粤G×××××小汽车搭载着众人去寻找作案目标。去到赤坎区步行街附近兴国路的一间清吧时，发现该清吧门口停放了很多电动车，沈海朝遂叫陈某2等未成年人下车。十几分钟后，陈某2等人在该处成功盗窃被害人黄某1停放在该处的一辆白色台铃牌鬼火电动车，后该辆电动车卖给尤兆协（另案处理）。破案后，该车无法追回。 4、2016年11月23日，在盗得被害人黄某1的白色台铃牌鬼火电动车后，沈海朝又带领众人继续寻找作案目标。当去到麻某区英伦酒店附近时，发现英伦酒店旁的中国银行门外停放着被害人梁某1的一辆白色绿源牌电动车，陈某2等未成年人即下手盗窃了该车。后在返回霞山途中，该辆电动车前轮胎破裂，陈某2遂将该辆电动车停放在麻某区新海岸酒店停车场。2017年6月10日，在尤某丙的指认下，公安民警在该酒店停车场扣押了该辆车。经鉴定，该辆电动车价值人民币2660元。破案后，该车无法追回。 5、2016年11月23日，在盗得被害人梁某1的白色绿源牌电动车后，沈海朝又带领众人继续寻找作案目标。去到赤坎区百园路附近的东园村时，沈海朝等人发现有一伙人正在东园东村三路盗窃被害人朱某1停放在家门口的电动车，彭登变、尤某丙等人下车大声喊“你们在干什么？”，对方遂弃车逃跑，彭登变、尤某丙等人便将该车推走。后该辆电动车卖给尤兆协。经鉴定，该辆电动车价值人民币2250元。 6、2016年11月28日晚，沈海朝驾驶粤G×××××小汽车搭载彭登变以及陈某2等未成年人到赤坎区寻找作案目标，当来到赤坎区南桥南路38号的宿舍区时，陈某2等未成年人进入宿舍区寻找目标，后在该宿舍区13幢楼下盗窃了被害人吴某1停放的一辆黑色优而特牌迅鹰型电动车。经鉴定，该辆电动车价值人民币2250元。破案后，该车无法追回。 7、2016年12月11日凌晨，陈某2等未成年人驾驶电动车来到湛江经济技术开发区龙潮村，盗窃了被害人廖某1停放的一辆绿色电动车，后将该车停放在沈海朝租用的位于湛江机场附近，专为停放盗窃得来的电动车的仓库。破案后，该车无法追回。 8、2016年12月15日凌晨，沈海朝驾驶粤G×××××小汽车搭载彭登变以及陈某2等未成年人到麻某区寻找作案目标。当去到麻某区财贸学校时，发现学校门口停放了很多电动车，由于财贸学校对面有一个公安派出所，沈海朝遂把汽车停在离学校较远的大路路边，陈某2等未成年人则下车到财贸学校门口物色盗窃目标。十几分钟后，陈某2等人成功盗窃了被害人林某1停放在学校门口的黑色格铃牌战速电动车。经鉴定，该车价值人民币2100元；破案后，该车无法追回。 9、2016年12月21日凌晨，沈海朝驾驶粤G×××××小汽车搭载彭登变以及陈某2等未成年人又来财贸学校门口欲盗窃电动车。十几分钟后，陈某2等人成功盗窃了被害人梁某2停放在学校门口的黑色龟仔电动车。在盗得被害人梁某2的黑色龟仔电动车后，该团伙又在财贸学校门口盗窃了被害人宋某停放的一辆白色冠铃牌电动车，后按沈海朝指示，陈某2等未成年人将黑色龟仔电动车和均停放到沈海朝租用的位于湛江机场附近的仓库。一、二天后，陈某2等人隐瞒沈海朝私下将白色冠铃牌电动车开出来卖给陈某5（另案处理）。经鉴定，该辆电动车价值人民币2544元。破案后，其中白色冠铃牌电动车已追回发还被害人宋某。 上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明： （一）物证 物证照片、扣押决定书、扣押清单、扣押笔录、发还物品清单，证明公安民警依法扣押到涉案被盗窃的小牛牌电动车一辆（已发还给陈某1）；扣押到于2016年11月的一天晚上在麻某区被盗窃的绿源牌电动车一辆（尚未发还给朱某2）；扣押于2016年12月的一天晚上在麻某区财贸学校被盗窃的冠玲牌电动车一辆（已发还给宋某）；扣押沈海朝作案时驾驶的白色丰田锐志小汽车（车牌号码：粤G×××××）及其持有金色苹果手机一部、现金1000元，并经沈海朝、彭登变、尤某丙等人指认沈海朝就是驾驶该辆汽车搭载未成年人出去盗窃电动车；扣押彭登变的黑色魅族牌手机一台、黑色三星牌一台。 （二）书证 1、受案登记表、立案决定书，证明于2016年11月29日12时许，陈某1报案称其小牛电动车于2016年11月21日凌晨在霞山区工农路新村出租屋被盗，现该车定位在民安街道龙轩村；2016年11月20日凌晨，易某的一辆本铃牌电动车在湛江经济技术开发区海滨大道南荣基国际广场旁边的洛奇网咖楼下被盗；2016年11月22日晚至23日早上10时许，黄某1的一辆白色电动车在湛江市赤坎区兴国路的一间清吧门口被盗；2017年6月11日，梁某1报案称其于2016年11月22日晚上停放在麻某区英伦酒店旁中国银行停车场的一辆白蓝相间的绿源牌电动车，次日早上发现被盗；朱某1报案称于2016年11月23日早上7时许，其停放在赤坎区东园东村三路127号楼下门口的一辆怡铃牌电动车被盗；吴某1报警称于2016年11月28日23时许，其将一辆黑色迅鹰牌电动车停放在赤坎区南桥南路38号13幢楼下，次日7时许发现被盗；廖某1报案称于2016年12月11日，其停放在龙潮村恒大帝景旁边龙海楼龙行幼儿园楼下的电动车被盗；李颇于2016年12月15日报案称，其停放在湛江财贸学校大门口的CF电动车被盗；梁某2于2016年12月21日8时许报案称，其停放在麻某财贸学校门口东侧附近的一辆全黑的“细龟”电动车被盗；宋某于2017年6月5日报案称，其于2016年12月20日下午停放一辆白色冠铃牌鬼火电动车在麻某财贸学校门口停车场，次日早上发现被盗。 2、人口信息资料，证明被告人尤某丙于1990年6月20日出生；被告人沈海朝于1992年6月6日出生；被告人彭登变于1989年9月9日出生，三被告人作案时均年满十八周岁，具有完全刑事责任能力。 3、到案经过，证明于2016年11月29日，湛江市公安局经济技术开发区分局民安派出所民警在尤某丙的家中将其抓获；2016年12月27日，湛江市公安局经济技术开发区分局刑侦二大队民警在湛江市霞山区上坡塘村附近将沈海朝抓获；2016年12月27日，湛江市公安局经济技术开发区分局刑侦二大队民警在湛江市霞山区将彭登变抓获。 4、产品合格证、产品售后服务卡、发票、照片等，证明被害人陈某1提供的小牛电动车合格证件；被害人梁某1提供的绿源电动车合格证件；被害人吴某1提供的电动车合格证件；被害人林某1提供CF-战速电动车的合格证件；被害人梁某2提供的“龟仔”电动车照片；被害人宋某提供的电动车合格证件。 5、开房记录，证明于2016年11月22日至11月23日，沈海朝在湛江市恒逸酒店2207房开房；2016年11月5日至6日，沈海朝在湛江市君怡假日酒店9113房开房；2016年11月26日至12月4日，沈海朝在湛江开发区溢香国际酒店532房开房。 6、粤G×××××小汽车的行车轨迹，证明于2016年11月至12月期间，粤G×××××小汽车到达过案发现场。 7、被告人彭登变的刑事判决书，证明彭登变于2011年2月15日因犯抢夺罪，被湛江市霞山区人民法院判处有期徒刑一年，2011年6月23日刑满释放；于2014年10月28日因犯盗窃罪，被湛江市霞山区人民法院判处有期徒刑七个月，2014年11月10日刑满释放。 8、银行流水，证明被告人尤某丙于2016年11月24日用银行卡在恒逸酒店刷卡消费人民币368元。 9、侦查证明，证明沈海朝、尤某丙在其户籍所在地辖区内均无违法犯罪记录。 （三）证人证言 1、证人沈某的证言：我名下有两辆小车，一辆是粤G×××××，丰田雷凌小车，车身为银色，平时是我和我哥或者我朋友在开。而另一辆是粤G×××××，是丰田锐志小车，车身为白色，平时是我开，但是我在11月中旬将这辆车借给沈海朝开，一直到现在都是他在开。被抓之前上个月的月底，我恰好下班，时间大概是晚上六七点钟，我的堂弟沈海朝打电话给我，叫我过来当面聊一些事，我就直接从东山镇调晨村上班的地方开车来到霞山区新村的一个洗车档口，他当时和一个男青年坐在粤G×××××小车上，车旁边有两辆电动车了。我问他有什么事，他说尤某丙骑了一辆电动车回民安镇的家中，然后被民安派出所根据定位追踪到家中，将他抓走，他供出你这部粤G×××××小车的车牌。我当时问沈海朝为什么别人供出我的车牌，你开我的车去做什么事了？沈海朝说没有什么事。我当时骂他不要开我的车去乱做什么事。他说知道了。然后我就自己回家去了。大约是在12月初的一天晚上七点多钟，沈海朝打电话给我，说他准备去看看“卜肚”的小屋，想租下小屋来放电动车，叫我过来与“卜肚”坐坐。我开车来到机场路附近，沈海朝与一个男青年在路口处等我，这个男青年就是我上次在新村洗车档处见到的那个男青年。然后我与他们两人一起从一条小路去到鱼塘旁边，“卜肚”是在这里养塘虱，鱼塘旁边就是“卜肚”的小屋，这小屋应该是“卜肚”养塘虱放杂物用的。沈海朝看了一下小屋，然后我们就一起离开，剩下“卜肚”在养塘虱。他们没有当面谈多少钱，我后来只知道沈海朝租下了“卜肚”的小屋放电动车，具体的租屋事我不清楚。当时沈海朝与“卜肚”在鱼塘旁边谈话，我听到一些，“卜肚”问沈海朝想租下小屋做什么，沈海朝说有人偷了几辆电动车给他卖，他想用小屋来放电动车。“卜肚”说：你放就放，反正我这个是烂烂屋，你不要害到我就行了。那个男青年年纪与沈海朝差不多，有二十多岁，中等长度的头发，头发颜色是赤色。“卜肚”年纪与我相近，身材瘦瘦，霞山区新村人，在机场路附近养塘虱。 2、证人陈某2的供述：2016年11月左右，沈海朝绰号叫“九八”和彭登变绰号叫“定沟”的，他俩找到我和我的几个朋友（苏某、吴某2、陈某6绰号“小强”、黄某2），叫我们帮他们偷车，并提供给我们食宿和报酬。在他们的安排下，我们在霞山区、赤坎区、开发区、麻某区偷了很多电动车（其中也有摩托车）。2016年11月底的一天凌晨2时左右，我们按照他们的安排继续出去偷车，因为之前在荣基广场旁边的洛奇网吧偷到车，这次沈海朝开小汽车搭载他的一个朋友（身材比较高大，年龄约25岁，东某）、我、黄某2、吴某2、苏某、陈某6等人直接去到洛奇网吧，当时因为是凌晨时分，路面上已经没什么人了，我们看到在网吧门口停着一台黑色的电动车，于是我们准备下手偷该台车，这次我还是负责看风，陈某6、黄某2还有黄某2的一个朋友拿着铁钳、螺丝刀、剪刀等工具过去把该台电动车的车头锁打开，然后接通电源，偷到车后我们就一起开车离开了现场。这台电动车也是开到霞山十中附近交给他们拿去卖了，卖了多少钱他们也没有告诉我们。在洛奇网吧偷完电动车后，沈海朝和彭登变又继续开车搭乘我们在开发区和霞山区周围转寻找可以偷的电动车，后来沈海朝把车开到霞山艺海附近，我就看到彭登变开着一辆电动车过来，他跟沈海朝说附近一个先锋网吧（有的人也叫新丰网吧）有一台电动车可以偷，然后沈海朝就叫我和黄某2跟着彭登变过去偷这台车，接着彭登变带着我和黄某2过去网吧那里，并指着网吧门口的小巷对我们说车在里面，让我们两个自己过去偷。我和黄某2走进去后就看到一台小牛牌电动车，我们就用铁钳和螺丝刀把车锁打开，然后把这台车推走并离开网吧，在走的比较远后我们就把这台电动车接上电源，按照沈海朝要求把车开到霞山友谊路附近的一栋居民楼，然后“九八”那个朋友就把车开走了。还有一次是在上述网吧楼下偷完电动车后的两天，当时是凌晨1时许，沈海朝开汽车搭载彭登变、我和庄某1、黄某2、许某、吴某2、苏某等人到赤坎到处转物色偷车目标，我们还是来到赤坎区南桥路那里找目标，当时沈海朝叫我们在鑫港源网吧再往前一点的一个单位宿舍区那里去偷，我和庄某1、黄某2、许某、吴某2、苏某等人在那个宿舍区门口下了车，然后就一起进去宿舍区，我和黄某2看到一辆黑色的迅鹰牌电动车，当时那辆电动车的前轮有锁了一把防盗锁，所以黄某2和庄某1就用钳子把防盗锁剪断，然后我就过去和黄某2一起把电动车推走，其他人当时帮我们把风，我们把电动车推到附近的小巷子里，黄某2接线并把电动车启动，然后由吴某2驾驶那辆电动车，我们其他人就乘坐沈海朝和彭登变的车一起离开。过了几天后，也就是12月11日凌晨，沈海朝继续叫我和吴某2、庄某1、黄某2、许某等人出去偷车，我们这次驾驶电动车到开发区附近转悠，寻找可以偷的电动车，我们转到龙某附近时，看到一出租屋楼下停放了很多电动车，我们就用铁钳把出租屋外的铁门打开，然后我跟黄某2负责在外面看风，吴某2、庄某1、许某进入出租楼的一楼偷车，当时庄某1身穿白色衣服、吴某2身穿紫色羽绒服，带口罩、许某身穿红色羽绒服，我们成功偷到一台绿色的电动车，并把车推出出租屋，离开了现场。我们偷到车后就告诉沈海朝，沈海朝叫我们把车开回到机场附近的那个屋子停放好，由他联系人把车卖了。还有一次是2016年12月中旬的一天凌晨2时许，沈海朝开汽车搭载彭登变、我和庄某1、黄某2、许某、吴某2等人到麻章区到处转物色偷车目标，后来他们带我们到财贸学校附近，并叫我们去财贸学校那里偷电动车，于是我就和庄某1、黄某2、许某、吴某2等人在财贸学校附近下了车，然后走到财贸学校门口，沈海朝和彭登变则是开车到前面等我们，当时学校门口停放了几台电动车，黄某2和吴某2就走过去偷电动车，我跟庄某1、许某在一边帮他们把风，过了一会，黄某2和吴某2推着一辆黑色的战速牌电动车过来，然后黄某2把电动车接好线启动，我们几个人坐上沈海朝和彭登变的小汽车，黄某2跟着我们的小汽车一起逃离了现场。我们把车开到霞山机场路附近的那个屋子停放好，给沈海朝和彭登变处理。过了大概五、六天的一天凌晨2时左右，沈海朝开汽车搭载彭登变、我和庄某1、黄某2、许某、吴某2等人到麻章区到处转物色偷车目标，他们又带我们来到湛江财贸学校，我们在那里看中了一辆黑色的电动车，于是庄某1和吴某2负责过去偷电动车，我跟黄某2、许某几个人负责把风，过了大概十几分钟，庄某1和吴某2驾驶着那辆黑色的电动车过来，然后我驾驶那辆偷来的电动车搭乘庄某1先回到霞山区机场路那里，把车交给沈海朝和彭登变，然后沈海朝和彭登变把我跟庄某1送回云逸酒店休息后，又离开了。过了大概一个小时，黄某2、许某、吴某2几个人回来酒店，跟我们说他们在财贸学校那里又偷到了一辆电动车，已经交给了沈海朝和彭登变。 3、证人吴某2的供述：那时候沈海朝在宾馆开了一间房给我们几个人住，那时候我、陈某2、黄某2还有“阿某1”四个人在那里住，沈海朝还有彭登变来宾馆找我们，沈海朝跟我们说，要我们去帮他偷电动车，每偷到一辆电动车给我们200元人民币的好处，那时候我们都同意。我第一次盗窃电动车是2016年的11月份的一天晚上，具体时间我不记得，当时还下着雨，沈海朝还有彭登变开一辆白色小汽车搭乘我、陈某2、黄某2还有“阿某1”四个人到赤坎区去寻找作案目标，当时沈海朝开着车，彭登变坐在副驾驶座，我们四个人则是坐在后座上，沈海朝和彭登变开车带着我们在赤坎区转，后来在一家清吧的门口，我们看到停放着一些电动车，于是我们决定下去看看能否偷到的，沈海朝把车停靠在清吧的路边，然后让我跟陈某2、黄某2还有“阿某1”四个人下车，然后他们就开车离开，我们当时发现清吧门口有一辆“鬼火”电动车没有锁防盗锁，于是我跟陈某2在一旁负责把风，黄某2用他带着的一把螺丝刀将那辆电动车的车头锁撬开，然后“阿某1”将那辆电动车推走，我们四个人将电动车推到附近一条小巷子里，由于当时我负责把风，所以我也不清楚是谁将那辆电动车启动，后来陈某2驾驶那辆偷来的电动车搭乘我们三个一起离开去找沈海朝和彭登变他们，我们见到他们之后，我跟陈某2还有“阿某1”坐上沈海朝驾驶的那辆小汽车，黄某2驾驶那辆偷来的电动车跟着沈海朝的小汽车后面。我们骑着偷来的电动车辆跟着沈海朝的小汽车去到麻某另外一个地方将电动车放好，沈海朝将我们送回到霞山区机场路那边的南珠宾馆。还有一次是2016年的12月份晚上，具体时间我不记得了，也是沈海朝还有彭登变两个人驾驶那辆白色的小汽车搭乘我、陈某2、许某、黄某2、庄某2、还有“罗某1”六个人又出去偷电动车，当时沈海朝开车，还说带我们去转转看看有什么地方可以偷，后来我们到了赤坎区，具体地点我不清楚，只记得先到了一家网吧那里，然后沈海朝就对许某、庄某2还有“罗某1”说：你们下车去看看那里有没有。然后许某、庄某2还有“罗某1”就下车，剩下的人就在小车某面等他们。过了一会，许某、庄某2还有“罗某1”回来说暂时还没有可以偷的，要等等，并跟沈海朝说晚点再过来，然后沈海朝和彭登变开车带着我跟陈某2还有黄某2继续去逛，我们逛到一个小区门口，沈海朝叫我、陈某2还有黄某2去看看小区里面有没有可以偷的电动，于是我们三人就下了沈海朝的车，他跟彭登变两个人坐在小车某面停在路边等我们，我在小区外面把风，过了大概20分钟，我见到黄某2开着一辆“龟仔”电动车搭乘陈某2从小区里面出来，我知道他们得手了，就坐上沈海朝的小汽车，我们一起回去网吧那里找许某、庄某2还有“罗某1”他们。当时他们没有偷到手，沈海朝接上他们几个继续去找目标，黄某2和陈某2开着偷来的电动车在后面跟着，我们转到另外一小区后，沈海朝又叫许某、庄某2还有“罗某1”三个人下车去小区里面看看有没有电动车偷，剩下我们几个人则在小区外面等，大概过了半个小时，我看到庄某2驾驶一辆蓝色“小迅鹰”电动车搭乘许某还有“罗某1”从小区里面出来，然后我跟陈某2、许某、黄某2还有“罗某1”四个人乘坐沈海朝的小汽车，黄某2和庄某2则各自开着一辆偷来的电动车跟着沈海朝去把电动车放好。当时我只知道沈海朝开着车在一个小区外面等黄某2和庄某2，具体哪个小区还有黄某2和庄某2将偷来的电动车开到哪里放我就不清楚了，他们放好车之后，沈海朝和彭登变送我们回去南珠宾馆。这些车都是给沈海朝处理，沈海朝会把我们偷车的酬劳给陈某2，每部电动车给200元人民币的酬劳。其他很多次我都记不清楚了，我只记得12月份期间，我跟陈某2、“罗某1”、黄某2、庄某2还有许某等六个人一起在赤坎百姓村的一个小区里面偷了一台黑色“鬼火”电动车，当时我和“罗某1”还有庄某2负责把风，陈某2、许某与黄某2负责动手偷车，我们偷到那辆“鬼火”电动车后，陈某2先开那辆电动车离开现场到外面去等我们，我们剩下五个人继续在那个小区里面继续找目标，后来又偷到一辆红色“小迅鹰”电动车，接着，我们六个人分别乘坐两部偷来的电动车逃离现场，将电动车开到湛江机场路附近那里停放好。我们一起乘坐的士一起回机场附近的云逸宾馆居住。还有很多次我现在实在记不清楚在哪里偷，也想不起来什么时候，大概都是在12月份期间，反正我跟陈某2、“罗某1”、黄某2、庄某2、许某、“阿某2”、“阿某1”、“阿某3”这些人一起出去偷过二、三十次电动车，有时候一次偷两部，加起来估计一共偷了二、三十部电动车。我们偷这么多次，其中有十几次是沈海朝还有彭登变叫我们去偷的，每次都是他们开小车带我们去找偷车地点，我们偷到车后就会把车交给沈海朝处理，后来有段时间我们不想帮沈海朝干，就自己偷车去卖，大概也偷了十几次，我们自己偷车去卖的这十几次都是将偷来的车卖给一个叫陈某5的男子，大概卖了十多部。后来沈海朝知道我们不想跟他做，就给我们提高了酬劳，每偷到一部电动车给我们250元人民币，后来我们才又跟着他做。 4、证人黄某2的供述：我跟着“阿某4”偷车一般在开发区、麻某区和赤坎区，在霞山较少。我是2016年10月份又到湛江，当我回到湛江的第一天晚上10点我先去“明月网吧”，我通过QQ联系“阿某4”说我回来了。第二天凌晨四点，“阿某4”去网吧接到我然后给我开房去睡觉，过了没两天，“阿某4”就跟我说让我跟着他去望风（偷车望风），我回到湛江没有经济来源，就默认跟着他一起去偷车了。大约十月底快十一月份，“阿某4”给我钱在新二中附近开房睡觉，约凌晨两三点左右，“阿某4”跟我和“栋”、“小强”说“走了，再不去就没钱吃饭了”，我们就明白这是要去偷车了，我们四人就通过走路到霞海村对面的的小区，按照“阿某4”的分配，我拿着螺丝柄、剪刀、火机等工具，并且和“栋”一起负责望风，如果有人来我们就负责咳嗽提醒，“阿某4”、“小强”就找到四辆没有上锁的车，其中有一部白色的GTR，一部黑色的”小龟”，两部鬼火，分别是黑色和红色。“阿某4”“小强”就通过螺丝柄，剪刀等工具将电动车打开后可以开走的程度，我们四个人每人一部车将车开到我们住的金洋商务酒店停车场，之后我们就去睡觉了。过了一个期我从硇洲回到湛江，住在“阿某4”在“新益香”附近开的房间里面，凌晨两三点，我和“罗某1”“宏全”在房间内睡不醒，“阿某4”就在我们脚趾上面夹纸片然后点燃纸片逼迫我们三个起床，这时候是要我们去偷车了，我们走路到龙潮村边缘快到赤坎区金沙湾的一个小区内，当时小区的保安睡着了，“罗某1”和我负责看保安有没有起来，“阿某4”和“宏全”就进到小区内部负责将车打开，然后“宏全”坐在车上，“阿某4”将车从小区门口推出，一共有四部车，都是小小烂烂的车，黑色的”小龟”，绿色的小寸鹰，一部白色不知什么牌子，白色的“雷霆王”，我们四个人一人一部将车开到新益香附近的一片空地上，我们将车锁着之后“阿某4”让我们回去睡觉，“阿某4”留下卖车，也不知道“阿某4”卖给了谁，“阿某4”随后回来说这四辆车卖了四百块钱，然后钱用来支付房租和买零食吃饭。过来没几天，具体想不起来了，但是差几天还没有到十一月份，凌晨四点左右，“阿某4”在“新益香”宾馆跟我说要去望风了，然后我和“阿某4”、“小强”“栋”走路到万达对面一个便利店，因之前“阿某4”有来这里踩过点，知道这个地方有一辆白色六成新的GTR，我和“栋”望风，“阿某4”和“阿某4”直接将车退走了，这辆车也没怎么响，到了万达大门左面，“阿某4”就将车线打开，然后“阿某4”开车，我们三个人坐在车上回“新益香”下车，然后“阿某4”让我们三个回去睡觉，他去处理车，之后车卖了三百块，钱用来支付房租和吃饭了。就在我刚从海南回来我们第一次在霞海村偷来四部车之后，“阿某4”在霞山区森林公园通过踩点得知有两部没有上锁的”小龟”（绿色和黑色），在早上六点左右，我和“阿某4”几个“阿某4”称呼哥的几个男性还在金洋商务酒店睡觉，“阿某4”和“小强”就开着黑色和绿色的”小龟”回到了宾馆，将这两部”小龟”和之前的四部车停放在一起，到了第二天下午两点，因为这两部”小龟”有定位，失主报警海头所，海头所就将“阿某4”“小强”二人带走，将六部车也扣走了。在麻某有七次，都是在麻某财贸学校门口，是在十一月中旬的一个星期内，每天都去，都是在凌晨三四点左右，“阿某4”和“罗某1”两个人拿着“切断器”剪断车锁然后把车推走，我负责望风，每晚都推走两部车。车辆都是“阿某4”处理的，一辆车两百元，钱都是用来做生活费了。约十二月十八日凌晨四点钟“阿某4”在我们开房的云怡酒店跟我和“呆”、“栋”说去赤坎看看（车），随后我们四人坐的士到了赤坎步行街的一个清吧，在清吧门口有一辆白色的鬼火电动车，车没有上锁，我们到了之后“阿某4”交代我和“呆”、“栋”看风，“阿某4”负责开车，车打开之后本来还打算再偷几部车，因为下雨路面上面没有车我们就将车开回霞山了，随后“阿伟”将我们送回宾馆后自己去处理了白色的鬼火电动车，回来说车卖了两百元，钱没有分用来做生活费了。 5、证人庄某1的供述：2016年12月初的一天，我在东海岛东南码头附近，当时我没钱用了，我上QQ联系我堂哥黄某2，问他在哪里，黄某2说他在湛江市区，问我要不要一起过去，我说我没钱坐车去，黄某2就让我在东南码头附近等他，他过来接我。过来半天，黄某2、吴某2、陈某2、“罗某2”等四人开着两辆摩托车到东南码头附近找到我并把我接上，我们五人一起来到湛江市区海湾大桥附近的新溢香酒店已经开好的客房住下。到了晚上凌晨1时许，陈某2对我们说出去干点车，因我之前和我堂哥黄某2聊天中得知，黄某2和陈某2等人是盗窃电动车的，所以当时我明白陈某2的意思是去偷车，我也没多考虑就和黄某2、吴某2、陈某2、“罗某2”一起去了。当晚1时许，我们五人分别坐两辆摩托车，由陈某2带路，在新溢香酒店附近的小区实施盗窃，当时具体是哪个小区我不清楚，因为我不认识这边的路和小区。第一次是由陈某2、“罗某2”进去小区寻找目标，我和吴某2、黄某2等在附近负责看风。过了没多久，陈某2、“罗某2”将电动车推出来，陈某2将这两辆电动车接上电线，然后我和吴某2、“罗某2”每人开一辆盗窃得电动车离开。我们盗窃到三辆电动车后，沈海朝联系陈某2，让我们将盗窃到的电动车开到机场路附近用铁链锁起来，然后我们就离开了，盗窃到的电动车由沈海朝卖掉。三辆中，其中一辆是“小龟”类型的电动车；一辆是雅迪电动车，还有一辆好像也是雅迪牌的。这三辆电动车是什么颜色的我忘记了。沈海朝卖车把钱分给陈某2600元左右，陈某2用分得的这些钱开房和我们住，并和我们一起吃饭。隔了一天，当时凌晨2时许，陈某2又提议出去“搞车”，我们明白陈某2的意思是去盗窃电动车，当时陈某2给我一个书包让我背着，书包里面放着一把液压钳还有一把螺丝刀，然后我和黄某2、吴某2、陈某2、“罗某2”分别驾驶两辆摩托车从新溢香酒店出来往赤坎方某去寻找目标。我们几人由陈某2带路到赤坎区一个我不认识的小区，黄某2和吴某2骑着两辆摩托车在小区附近等我们，我和陈某2、“罗某2”等人到小区里寻找目标，当晚我们盗窃了两辆电动车，这两辆电动车都是没有上锁的，陈某2、“罗某2”等将电动车开出来后，又陈某2接上电线，然后陈某2、“罗某2”分别将这两辆电动车开到霞山区云逸酒店附近给沈海朝卖掉。这两辆车一辆是“鬼火”，另一辆是“GTR”。又过了大概两天时间，具体日期我不记得了。因沈海朝之前付给我们的钱太少了，不够我们的开销，所以我们五人再次在凌晨2时许出去寻找实施盗窃的目标。当时也是我背着液压钳、螺丝钉等工具，我和黄某2、吴某2、陈某2、“罗某2”五人开着两辆摩托车到麻某财贸学校附近，在财贸学校门口处看到一辆黑色的“鬼火3”电动车，这时我用背包里面的液压钳剪断这辆车的防盗锁，然后推了出来，由陈某2接上电线我就开走．当晚陈某2、黄某2他们在财贸学校附近还搞了两辆电动车。我所盗窃到的那辆“鬼火3”因为当时零件坏了，所以我将这辆车停在麻某的一个小区附近，然后我坐吴某2开的摩托车，和陈某2、“罗宾”、黄某2等将盗窃得来的两辆电动车开到霞山区云逸酒店附近的一间房子放好，由沈海朝开去卖，然后我们就回去睡觉了。一辆是“鬼火3”、一辆是“小龟”，还有一辆是雅迪牌的。“鬼火3”被陈某2和黄某2卖给其他人了，卖得800块左右。“小龟”和雅迪牌的那两辆交给沈海朝卖掉，沈海朝分给我们400元左右。到了2016年12月中旬，因为沈海朝给我们的钱太少了，我们不想继续帮他盗窃电动车，但有一个晚上沈海朝开着他的白色轿车到云逸酒店找到我和黄某2、许某，沈海朝让我们当晚继续去盗窃电动车给他。我们因为害怕沈海朝，所以还是继续帮他去盗窃电动车，当晚许某也加入和我们一起去盗窃电动车，沈海朝开车载着我和黄某2、许某等人到霞山去苏荷酒吧门口处，沈海朝叫我们去盗窃电动车，但是这次我们被车主发现了，我也被海头派出所抓获，因我未成年，海头派出所让我叔叔把我领回家，然后我就回去硇洲了。当晚沈海朝接到我和黄某2、许某后，开车搭我们到苏荷酒吧附近，沈海朝让我盗窃停在附近的一辆“鬼火”电动车，当时我们已经把这辆电动车的线都拆好了，但后来被车主发现，黄某2、许某等逃跑了，我被车主他们抓住交给海头派出所。我回硇洲后没过几天，大概12月20日我再次出来赤坎找朋友玩，后来陈某2生日，他联系我到赤坎区万豪宾馆和他一起过生日。陈某2过完生日的第二天，具体日期我不记得了，我和黄某2、许某、吴某2、陈某2、“罗某2”等人在赤坎去万豪宾馆一小区内（具体什么小区我不清楚）盗窃三辆电动车，两辆是雅迪牌的，还有一辆是“鬼火”。因为“小八”给我们的价格太低了，所以陈某2将这三辆卖给别人，具体卖给谁我不清楚，卖得2000元左右。最后一次是在圣诞节前一天晚上，当晚凌晨我和黄某2、许某、吴某2、陈某2、“罗某2”等人在赤坎去万豪宾馆附近的两个小区内，每个小区都盗窃到四辆电动车。有两辆“龟仔”，还有两辆是比较大的“家庭车”，但我不清楚这些车是什么牌子的。这四辆电动车由陈某2卖给他的朋友，因为这四辆车比较旧，最后卖得2000元左右。沈海朝说过如果我们不帮他偷电动车，要抓我们去“淹海”、还有打死我们。 6、证人郑某1的供述：2016年12月10日左右凌晨02时许，庄某1叫我、伟京、吴某2一起去南桥附近的一个小区偷电动车。我们在那个小区偷了两台电动车，一台是雅迪牌，另一台不知道什么牌子，我负责“望风”，庄某1、伟京、吴某2负责偷电动车。我们偷得电动车后，庄某1、伟京、吴某2推两台电动车走了，我去百姓村的超越网吧上网等我们。大概过了四个小时，庄某1、伟京、吴某2等人过来超越网吧找我，然后庄某1给了我两百元。我们四个人在网吧里面上网，事情的经过就是这样。2016年12月20日凌晨02时许，庄某1、我、伟京和吴某2在百姓村的超越网吧上网，庄某1没有钱用，提议大家一起去偷电动车，我们都同意。伟京打电话叫黄某2一起去偷电动车，我们五个人一起在百园市场附近的一个小区偷电动车，庄某1拿着螺丝刀，我拿着火机。我们在小区看到一辆电动车（没有牌子的），想着去偷电动车，我负责在外面“望风”。庄某1等四人去偷电动车。在偷电动车的过程中，吴某2跟我拿打火机去接电动车的电源，最后我们成功偷了一辆电动车，我和黄某2、伟京回去百姓村的超越网吧等庄某1和吴某2。大概过了两个小时，庄某1和吴某2来到超越网吧找我，庄某1拿出一千块，说这次我们获利一千块，每人两百块。我们分完钱后，就在超越网吧里面打机。还有六次，是在2016年下半年发生的，这六次偷电动车的地点分别是在赤坎区的星空网吧对面的小区、骏域网吧附近、北桥偷过两次。麻某区的麻某市场附近偷过一次，还有一次是在一个网吧附近。过程都跟第八次和第九次一样的。我们都会带打火机去偷电动车。打火机是用来接电源的，一般都是庄某1、吴某2、黄某2去接电动车的电源。我们偷完车后由庄某1和黄某2负责把偷来的车卖出去。 7、证人许某的供述：我第一次和陈某2他们偷车是在2016年12月中旬，就是那次在霞山新起点网吧和吴某2会面后，他们带我回到开发区的云逸酒店和他们一起住下。之前我听吴某2说过陈某2他们这帮人专门偷电动车的，到第二天凌晨陈某3海带着我和黄某2、庄某1、吴某2，“罗某1”共6个人打一辆的士到寸金公园附近下车，我们6个人步行在周围寻找目标，其中黄某2拿着一个装羽毛球用的皮革袋装着工具，到凌晨2时多时，我们找到一个小区发现看门的保安在睡觉，但发现小区门口有视频监控，陈某2和黄某2和庄某1就翻墙进入小区，我和吴某2、罗斌就在小区门口处望风，陈某2之前交待过如果有人咳几声，让他们知道。约十多分钟后，他们三个人每人推一辆电动车从小区门口出来，我记得三辆车一辆是我们俗称龟仔牌，一辆是小炫音，一辆雅迪，三辆车都是六七成新。我们走到附近的巷里，陈某2把三辆车接线启动后陈某2和黄某2和庄某1他们各开一辆车到搭着我们三个走到云逸酒店把我们三个放下车，陈某2对我们说：你们先上酒店，我们把车开到机场路那边放好先再回来。我和吴某2和罗某1上酒店，约半个小时后陈某2他们三个也回到酒店。第二天下午3时左右陈某2对我们说他出去把车卖了换钱花，然后一个人出去，大概一个多小时后陈某2回来，我们问他卖多少钱他也不回答我们，反正他管我们的吃住玩，其他的我们也不理那么多，他还说买家想要鬼火车和龟仔车和TDR车，他说以后见到这三种车不管新旧有机会都要偷。第三天凌晨零时多，陈某2叫我们这次去麻某偷，但他这次没有去，他叫黄某2拿工具袋，这次黄某2和我们共五个人到麻某技校门处偷一辆鬼火牌电动车，有七成新，这次黄某2剪的大锁和接线，也是他开车走。第二天我回硇洲了，过了两天我自已上来找吴某2他们，他们已换住在赤坎万豪酒店了。他们又在南桥河边的小区偷了2辆黑色的电动车，在我们被抓的前一天（即26日）凌晨，我们六个人到百姓村附近的一个小区，我们进入小区后分成两组：陈某2带罗某1和吴某2一组；黄某2带我和庄某1一组。其中我们这组偷了一辆龟仔电动车，他们那组偷了两辆车，他们那组是陈某2用一把液压钳把大锁剪断后，黄某2过去找陈某2借液压钳把大锁剪断，我这组是庄某1把车推出来，他们那组是谁推车我没有留意。他们那组其中一辆车接线后打不着火，后面没有开走。另外两辆车开到万豪酒店附近的小巷，下午同样是由陈某2把两辆车卖了。 8、证人吴某3的供述：大概是在2016年7、8月份的时候，我从霞山汽车总站路过的时候碰到“勾鼻”，然后我就跟他说：你帮我留意一下谁需要买电动车，我这里有电动车出售。大概过了4、5个月，“勾鼻”在微信上跟我讲他要买电动车。 9、证人梁某3的供述：我向一名绰号叫沈海朝的朋友买了盗窃来的电动车，今天来到公安机关投案自首。2016年11月的一天，沈海朝打电话给我，问我要不要电动车，他手上有一台盗窃来的电动车，便宜卖给我，因为我当时也想买一台电动车，所以就问他这台电动车多少钱，他说400元，我觉得价格合适，于是叫他把车开到我在霞山绿塘村内的租屋附近看车。当天下午接近晚上时分，沈海朝驾驶这台车来到我家楼下，打电话叫我下楼看车，我下楼后看到他独自开了一台电动车过来，该台电动车是一台红色的大洋牌女装电动车，车看起来还比较新，我看过之后觉得可以而且价格也便宜，于是我就跟他说要了这台车，并给了沈海朝400元，然后我就把车开回来停放在我出租屋的一楼。后来过了十几天后，我又接到沈海朝的电话，他跟我说又有一台盗窃来的电动车，问我还要不要，价格也是400元钱。我当时想着这些车便宜就叫沈海朝把车开过来看看，合适的话就买下来。于是他在当天接近晚上的时间把车开到我家楼下让我看车，这台车是一台红白色的小型电动车，电动车的车尾挂着一个“美士达”的牌子，看起来也有七八成新。我感觉可以，于是问沈海朝能不能再便宜一点，沈海朝说已经很便宜了，他也要赚点钱，我也是给了沈海朝400元钱把这台车买下来了。 （四）被害人陈述 1、被害人易某的陈述：2016年11月20日0时许，我将一辆电动车停放在广东省湛江经济技术开发区海滨大道南洛奇网咖楼下，当日5时许，发现电动车被盗。我被盗的是一辆黑色本铃牌电动车。 2、被害人陈某1的供述：2016年11月20日下午17时许，我将车停放在霞山区西村出租屋门口外面，凌晨3点多，我妈起床上厕所看到电动车还在，第二天早上6点多，我发现电动车不见了。我被盗的是一辆灰色的小牛电动车。直至2016年11月29日，我去商家咨询电动车被偷了能不能找回来，服务员给我下载了小牛管家软件，帮我定位被盗的电动车在东海岛民安镇龙轩村。于是，我叫我爸开车跟我导航过去民安派出所报案，派出所同志同我们前往现场将电动车和一名嫌疑人带回派出所。 3、被害人黄某1的供述：2016年11月22日晚上20时许，我自己驾驶电动车去兴国路那家清吧，到达清吧时大概是21时许左右，我把电动车停放在清吧的门口，然后进去清吧里面跟朋友聊天喝酒，一直到凌晨0时，大家准备各自回家。因为当时我喝了不少酒，而且又住在开发区，路比较远，所以不想开电动车回家，怕不安全，所以把电动车留在了那家清吧门口，让我朋友送我回家，打算第二天再去把车开回来。第二天早上10时左右，我回到那家清吧门口准备开回我的电动车时，发现电动车已经不见了。我被盗的是一辆白色的台铃牌鬼火型电动车。 4、被害人梁某1的陈述：2016年11月22日21时许，我驾驶我的绿源电动车去到麻某区英伦酒店喝茶，把电动车停放在酒店旁边的中国银行门口。到了11月23日中午，我去到麻某区英伦酒店准备把电动车开回家时就发现电动车不见了。我被盗的是一辆深海蓝／奶白色绿源牌电动车。 5、被害人朱某1的陈述：我于2016年11月22日18时许，将一辆电动车停放在赤坎区东园东村三楼127号楼下门口，23时许，我回来时看到电动车还在。次日08时许，我下楼取车时，发现电动车不见。我被盗的是一辆哑黑色小型怡铃牌电动车。 6、被害人吴某1的陈述：2016年11月28日23时许，我驾驶一辆黑色迅鹰牌电动车回到我现居住的广东省湛江市赤坎区南桥南路38号13幢楼下，我锁好电动车之后便回到301房休息。次日7时许，我去取车时发现电动车被盗了。我被盗的是一辆黑色迅鹰牌电动车。 7、被害人廖某1的陈述：2016年12月10日23时50分许，我下班回来把电动车停在我的楼下，并且把车头锁锁上，就上楼了。到次日4时许，我下来开车的时候，发现电动车不见了。 8、被害人林某1的陈述：2016年12月14日22时许，我将我的电动摩托车停放在麻某镇麻赤路湛江财贸学校大门口，用铁锁锁住了前轮之后，进财贸学校休息了。到了次日13时许，我到学校大门口准备开车回家，发现车被偷了。我被盗的是一辆黑色CF战速电动摩托车。 9、被害人梁某2的陈述：2016年12月20日21时30分，我把电动车停放在广东省湛江市麻某区财贸学校门口东侧附近，进去学校了。次日8时30分，我去取车时发现电动车被盗了。我被盗的是一辆黑色“龟仔”电动车。 10、被害人宋某的陈述：我于2016年12月20日下午，将电动车停放在财贸学校门口的停车场。次日早上，我准备开车出去时，发现电动车不见了。我被盗的是一辆白色的冠铃牌鬼火电动车。 （五）被告人的供述与辩解 1、被告人尤某丙的供述：2016年11月20日，在此前连续好多天，我都是和一帮朋友在霞山凯旋宾馆睡觉，当晚23时左右，我接到沈海朝电话，叫我下楼等他，我下楼见到他开着一辆白色的丰田锐志车已在楼下等我，我上了车坐在副驾驶座，发现车上已经坐着“光头”以及另外2个左右我不认识的小孩。上车之后，他开车转去荣基那边，在车上我听他们聊天说看哪些车没有上锁，我就知道他们是去偷车了。在荣基周边转了一周，沈海朝接了一个电话之后，就跟我们说彭登变说艺海那边有一辆车没上锁。接着，他开车带着我们去到艺海那边，到达新丰网吧对面停车，彭登变开着一辆电动车来到我们身边，示意新丰网吧那边并说有一辆电动车。接着，从小汽车的后座下去2个小孩，跟着彭登变到新丰网吧那边，我和沈海朝、“光头”在车某等他们。过了一会儿，有人说那些小孩已经把电动车开到六中那边了。于是沈海朝就发动汽车过六中那边，看见彭登变和那2个小孩在一辆灰色的电动车旁边，那辆车还是比较新的。接下来，彭登变说先把车开去他某某朋友那边停放，然后我就回去凯旋房间睡觉了。我不记得当时是否跟着沈海朝一起回去，不过第二天中午睡醒后在房间里看到沈海朝，我问沈海朝：“光头”和那些小孩去哪里了，他们后来有没有偷到车。他回答说那些人昨晚还另外偷了两辆电动车或摩托车，已经卖了1辆，卖得950元，还剩下一辆烧油的，“光头”和那些小孩已经开着偷来的摩托车去硇洲玩了。接下来，沈海朝打电话给那些小孩，叫他们晚上回来霞山继续偷东西，但那些小孩不肯回去。等到晚上，沈海朝开着我的车从凯旋出发，去兴隆批发市场附近接彭登变，接着去了友谊路的一个小区停放前一天晚上偷来的灰色电动车的地方。彭登变说打算1500卖掉，我问他这车是不是很新，他说是的，我就说不如卖给我算了，沈海朝和彭登变同意。当时大约是晚上20时左右，谈妥后，我便将车开回民安的家里。后到文丹小学门口打电话让沈海朝来接我，不久沈海朝就一个人开车回来接我，我给他1000元现金。第三天中午，我和沈海朝在凯旋睡醒后，去兴隆水果市场附近接彭登变，三人一起去东南码头接那些小孩。交接后，“光头”和另外至少三名小孩坐进沈海朝的小车，另外还有2名小孩乘驾第一晚偷来的船仔摩托车，我们一伙人一起到霞山。在途中，我们计划晚上偷车的事情，沈海朝说那些小孩跟我们一起偷车。在霞山吃完饭后，我们下午4-5点一起到恒逸酒店休息，到晚上再行动。沈海朝说我还有500元车钱没给，让我开房顶数，我同意了。于是我用信用卡刷了700元，其中房费是300多元，其余是押金。开房之后，全部人一起上去22楼的双人房里。之后沈海朝、彭登变和我下来，“光头”和那些小孩在房间睡觉。沈海朝问我，怎样才能把偷来的车卖掉，问我认不认识想买车的人。我以前听别人说过我村的尤兆协认识那些买赃车的人，于是我就联系了他并带沈海朝、彭登变去十中附近他住的地方，我打电话叫他出来坐进车某商量，后来彭登变说看今晚那些小孩偷了什么车再说，大家同意了。之后，我回凯旋宾馆睡觉，彭登变回兴隆水果批发市场，沈海朝去了南疆宾馆。到了晚上22时左右，沈海朝分别来凯旋、兴隆水果批发市场接到我和彭登变，再去横溢，彭登变叫那些小孩不要睡觉了，出去做事，然后3、4名小孩开着第一晚偷到的船仔车一起前往赤坎、麻某偷车。我们见小孩处罚了就去兴隆那边吃晚饭。不久，有小孩打电话给彭登变，说那个开船仔车的小孩在把其余小孩放下后去转的途中见到了熟人，没有回来，其余的小孩没有车去寻找目标了，所以都已经回到恒逸。我们吃完饭就回去了恒逸，接上那3-4名小孩，一起去赤坎、麻某附近转悠，在转悠过程中发现没有上锁的车，彭登变和那些小孩下车去偷车，沈海朝和我始终没有下车，得手之后彭登变返回车某，让小孩开着偷到的电动车跟小汽车继续去寻找目标。那一天晚上，我们一共偷了3辆电动车，在返回途中，发现有一辆电动车的轮子破了，于是停放在一间我不记得名字的宾馆的停车场里，其余的电动车一起开回恒逸酒店。沈海朝让那些小孩在恒逸的房间里休息，叫我和彭登变分别开着刚刚得手的电动车开到十中，沈海朝开着小汽车跟着。到了十中后，沈海朝和彭登变叫我联系尤兆协，他出来之后彭登变和他讲价，最后2辆车好像是1700元或1800元成交了。之后我们回凯旋睡觉，直到次日（23日）将近24时的时候大家再次以同样的方式聚在一起，再次去赤坎寻找作案目标。在赤坎，发现一辆作案目标，于是彭登变就带小孩下去偷车，得手之后彭登变上车，由小孩开着偷来的电动车跟着再次去寻找目标。在另一处，我们发现居然有别人在偷车，彭登变叫我和他下车，开着那辆我们偷来的车，佯装去抓贼，那边的偷车贼有3个，他们开一辆烧油的车，见到我们抓贼，就丢下盗窃得手的电动车，坐上他们的烧油车逃跑了。彭登变开着那辆我们原先偷来的电动车，推着我过来小汽车这边，我不会开这别人偷来的电动车，彭登变就叫其中1名小孩开那辆车，一起从赤坎返回十中附近，将车卖给了尤兆协，彭登变收的钱，不记得是多少。之后回到霞山新菉丰酒家附近的饼店门口，再次发现一辆可以偷的电动车，同样是彭登变带小孩去偷，得手之后，再次在同样的地点以同样的方式将此车卖给了尤兆协。接下来大家就各自回到了各自的地方睡觉，我和沈海朝在凯旋睡觉。到了次日（24日）晚上，沈海朝和我说，那些小孩已经偷了2辆电动车在恒逸那边，让我跟他与那些小孩汇合。之后，我俩一起去接定沟，再到可乐公司附近跟那些小孩汇合，并叫我开其中一辆电动车，另外一个硇洲的小孩开另一辆，沈海朝带着我们去到绿塘。我知道怎样去十中之后，沈海朝和彭登变以及其余的小孩继续去偷车，我和硇洲那个小孩分别开着电动车按照沈海朝的吩咐在十中附近等他们，过了约半个小时，沈海朝、彭登变和其余的小孩另外偷了2辆电动车过来，彭登变让我打电话叫尤兆协出来议价，最后卖掉3辆车共1200元，还有一辆他不要。因为我25日要去阳江考车试长途，26号才能返回，所以卖了3辆车的当晚，我向彭登变要了50元车费回东海，天亮之后我就去考车试了。25号当晚，沈海朝打了10多个电话给我，我手机调了静音睡着了没有留意到，26号白天我看见后回复电话给沈海朝，他说25号他们又偷了2辆电动车，让我联系人出来收车，我就说等我回去再说。26号我回来之后去霞山找到他们，他们也没有再叫我联系卖车的事情，沈海朝和彭登变说要去吴川，留了800元给那些小孩在M2酒吧对面的君怡商务酒店吃住等他们。28号，我有联系过沈海朝，他说他和彭登变还在吴川。29号我就被抓了。 2、被告人沈海朝的供述：在我被抓一个月前的晚上，我开我堂哥沈某的白色丰田锐志车搭彭登变、“毅”和两个“侬”到湛江市第九小学附近，他们四个人下车。然后，我开车去吃宵夜再回我兄弟“狗仔”在菉塘村租住的出租屋。第二天中午，“毅”叫我一起出去，他跟我说他们四个人昨晚偷了了一辆电动车，想卖给我，问我要不要。我说，你们偷的车我又不去，我不要。我认识彭登变有几年时间了，认识“毅”只有一个多月，那两个“侬”只见过一次面，就是搭他们到九小那次见过，当时天黑，没看清楚他们的面貌。我在新村租的是一个养塘虱鱼的人的房子，之前我的另一个朋友“黑狗”在那里租住，房子租期还有一个月，我就接着在那里住。 3、被告人彭登变的供述：2016年11月中旬，沈海朝和我找到那群小孩帮我们偷车，沈海朝在广储宾馆开房给他们住，并交代“那某”当晚开始带小孩出去偷车。在那段时间，沈海朝每天都给那帮小孩开房住，叫他们偷到的车交给我们处理，沈海朝还答应“那某”帮他还钱给太平的“二”，而且他们也害怕沈海朝，所以之后那群小孩偷到的车都是交给我们去处理。我记得在偷小牛电动车那天的前一天晚上，那群小孩自己开摩托车出去偷了一辆黑色“龟仔”的电动车，并把车交给沈海朝卖掉，沈海朝后来跟我说这辆车卖了600元，但具体卖给谁他没告诉我。后来，这群小孩的摩托车不见了，于是沈海朝和我还有尤某丙商量驾驶汽车搭载他们出去偷车。11月下旬的一天晚上，沈海朝驾驶一台白色丰田汽车搭载我和尤某丙还有那群小孩出来偷车。因为当晚有个朋友叫我去霞山区新丰网吧上网，我就叫沈海朝送我过去，到了之后他还跟我说如果发现有车可以偷就打电话告诉他。我到了新丰网吧后，在网吧巷子里发现一辆小牛电动车没有人看管，于是我就打电话通知沈海朝，过了不久沈海朝就开车带尤某丙和那群小孩过来了，我接到他们后，沈海朝就叫“那某”和另外一名小孩去偷这台车，于是我就带着这两个小孩走到新丰网吧旁的巷子，告诉他们车就在巷子里面100米左右的地方，叫他们自己过去偷，我在路口把风。过了一会，沈海朝打电话告诉我那帮小孩已经偷到车，并把车开到六中附近了，叫我上车。于是我坐上沈海朝的车到六中附近，并看到“那某”他们偷到那辆灰色小牛电动车。接着沈海朝叫小孩把车开到友谊路一栋旧楼的楼下停放好，把小孩送去广储宾馆，把我送回家，再把尤某丙送回凯旋酒店，他才去南疆宾馆宾馆打麻将。后来尤某丙用1500元买下了这辆车，他先交了1000元给沈海朝，后来沈海朝在恒逸酒店开房给小孩住的时候沈海朝叫尤某丙把剩下的500元交做房费了。接着晚上，沈海朝驾驶白色丰田汽车搭载我、尤某丙、“那某”，还有几个小孩，一起去赤坎、麻某转寻找可以偷的车。我们转到赤坎步行街附近时，“那某”与几个小孩发现巷子里的一间清吧门口停了很多电动车，于是沈海朝把车停到清吧门口的路边，“那某”与几个小孩下车走到清吧门口看有没有车可以偷，过了约十分钟后，“那某”他们偷了一辆类似“鬼火”的电动车，然后由其中的小孩驾驶该辆电动车，其余的人坐回沈海朝的汽车，我们一起往麻某方某，继续寻找可以偷的电动车。到了麻某的一个很大的酒店附近，“那某”他们又发现了一辆电动车停放在酒店旁边没人看管，于是他们就去偷那辆电动车，沈海朝把汽车停在附近等，过了十几分钟后，“那某”他们偷车成功后，把车开到小汽车旁，我看见这辆电动车是大型的白色迅鹰电动车。偷到车后我们在返程的路上那辆大型的白色迅鹰电动车的前胎破了，然后“那某”就把该车开进大路边的一家酒店的停车场停放。那天晚上我们还转到赤坎百园路一带找车偷，因为那里有很多小巷子，巷子里面有很多出租屋，但是小车开不进去，沈海朝就把车停在路边让“那某”与几个小孩进去巷子里面找车偷，过了十几分钟后，“那某”过来告诉我们发现巷子里面还有另外一伙人在偷车，于是沈海朝就叫我们过去假装去抓贼，吓跑他们，然后“黑”了这辆车。于是我和尤某丙下车去追那伙人，尤某丙冲过去喊：“偷车是不是。”那伙人见状就丢掉偷来的电动车跑掉了，我们把那辆电动车推回来，那辆车是一辆小型的深色电动车，“那某”把该车的电源接通，然后我们就一起离开了现场。当天晚上一共偷了三辆车，其中一辆是在麻某一个酒店旁边偷的大型白色迅鹰电动车，因为该电动车前胎破了在返回霞山的路上就停在路边的一个酒店的停车场；其中在赤坎的一个清吧门口偷的类似“鬼火”的电动车和另外一辆在赤坎百园路扮抓贼偷的小型深色电动车都卖给尤某丙同村的人。具体卖了多少钱我现在想不起来了。尤某丙被抓几天后的一天晚上，沈海朝又开车搭载我和“那某”以及几个小孩到赤坎寻找可以偷的车，我们转到赤坎南桥附近时，沈海朝停车在路边，叫小孩下车去宿舍区里面看有没有车可以偷，过了十几分钟后，“那某”他们就偷了一辆黑色小迅鹰电动车出来，我们也是把该辆电动车卖给了十中那个收购车的人，该辆车卖了600元。后来都是“那某”带着小孩出去偷车，偷到之后告诉沈海朝并把车放回仓库，沈海朝和我再去仓库看车。我记得12月中旬的一天晚上，“那某”他们出去偷车，偷车回来后告诉沈海朝偷了一辆车并把车停放在仓库，后来我和沈海朝去仓库看车，发现是一辆绿色的大型迅鹰电动车，该辆电动车后来由沈海朝联系人卖掉，卖了约600元钱，具体卖给谁他没有告诉我。又过了几天后，沈海朝觉得风声没那么紧比较安全了，于是就通知“那某”他们又去麻某偷车。当晚沈海朝驾驶那台白色丰田汽车搭载我还有“那某”以及几个小孩一起到麻某寻找可以偷的车，我们转到财贸学校门口时，就有小孩说学校门口那里停了很多电动车，而且没有人看管，但是因为财贸学校对面有一个公安派出所，所以沈海朝不敢把车停在学校门口，他把车停到离财贸学校较远的马路边，然后叫“那某”他们几个小孩偷车，过了十几分钟后，就看到小孩成功偷了一辆黑色电动车过来，有一名小孩开着该辆偷来的电动车跟着沈海朝的车一起回去机场路口的仓库，把该辆电动车停放好，后来沈海朝再联系人把电动车卖掉。又过了约一个星期的一天晚上，沈海朝再次驾驶汽车搭载我和“那某”以及几个小孩到麻某财贸学校一带偷车。当天晚上去到财贸学校附近时，沈海朝也是把车停在离财贸学校较远的一个路口边，然后让“那某”他们几个小孩过去学校门口那里偷车，我记得当天晚上几个小孩在财贸学校门口偷了两辆电动车，一辆是黑色“龟仔”电动车，另外一辆是白色鬼火电动车，偷到车后我们就一起回到机场路口把车停放在仓库里。这两辆车后来怎么处理我不记得了，沈海朝好像也没跟我说。沈海朝开的那辆白色丰田车好像是他堂哥的，但是一直都是他在开。 （六）鉴定意见 价格认定结论书，证明2016年11月20日凌晨被盗窃的黑色本玲价格未能认定；2016年11月20日晚被盗窃的小牛牌电动车的价格为人民币6079元；2016年11月23日凌晨被盗窃的台铃牌电动车价格未能认定；2016年11月23日凌晨被盗窃的绿源牌电动车的价格为人民币2660元；2016年11月23日凌晨被盗窃的怡铃牌电动车的价格为人民币2250元；2016年11月28日晚上被盗窃的优而特牌电动车的价格为人民币2250元；2016年12月11日凌晨被盗窃的绿色踏板电动车价格未能认定；2016年12月15日凌晨被盗窃的格铃牌CF-战速电动车的价格为人民币2100元；2016年12月21日凌晨被盗窃的黑色“龟仔”电动车价格未能认定；2016年12月21日凌晨被盗窃的冠铃牌电动车的价格为人民币2544元。 （七）现场勘验、辨认等笔录 1、现场勘验笔录及现场照片，证明2016年11月20日凌晨被盗窃一辆本铃牌电动车的现场位于湛江市开发区海滨大道南荣基国际广场旁边洛奇网咖楼下；2016年11月20日被盗窃的小牛牌电动车现场位于霞山区工农西一路30号北侧小巷，该盗窃车被发现地点位于民安街道龙轩村尤某丙家；2016年11月22日晚至23日凌晨被盗窃一辆电动车现场位于湛江市赤坎区兴国路清吧门口；2016年11月22日晚至23日凌晨被盗窃一辆电动车现场位于湛江市麻某区英伦酒店西侧；2016年11月22日晚至23日凌晨被盗窃一辆电动车现场位于湛江市赤坎区东园东村三路127号；2016年11月28日被盗窃一辆黑色迅鹰电动车的现场位于湛江市赤坎区南桥南路38号13幢楼下；2016年12月11日凌晨被盗窃一辆电动车的现场位于湛江市开发区龙潮村恒大帝景旁边龙海楼龙行幼儿园；2016年12月14日凌晨、2016年12月14日晚、2016年12月21日晚被盗窃三辆电动车的现场均位于湛江市麻某区麻某镇赤路财贸学校门口。 2、辨认笔录，证明经对混杂照片进行辩认，被告人尤某丙辨认出被告人沈海朝、彭登变与尤兆协、陈某2、杨某、吴某2；被告人沈海朝辨认出被告人彭登变、尤某丙；被告人彭登变辨认被告人沈海朝、尤某丙与陈某2、吴某2、吴某3、尤兆协、梁某3、林某2、沈某；同案人陈某2辨认出被告人彭登变、沈海朝与郑某1；同案人吴某2辨认出被告人沈海朝、彭登变与郑某1；同案人黄某2辨认出陈某2、郑某1；同案人庄某1辨认出陈某2、吴某2、郑某1以及被告人沈海朝；同案人沈某辨认出被告人沈海朝、彭登变以及林某2；同案人吴某3辨认出被告人彭登变；同案人梁某3辨认出被告人沈海朝、彭登变。 （八）视听资料、电子数据 监控视频光碟4张，证明2016年11月20日，陈某2等未成年人在湛江开发区洛奇网吧门口盗窃了被害人易某的黑色本玲牌电动车；2016年12月11日，陈某2等未成年人在湛江开发区龙潮村恒大帝景旁边龙海楼龙行幼儿园楼下盗窃了被害人廖某1的绿色电动车；2016年12月15日，陈某2等未成年人在湛江财贸中等专业学校门口盗窃了被害人林某1的黑色电动车；2016年12月21日，陈某2等未成年人在湛江财贸中等专业学校门口盗窃了被害人梁某2、宋某的电动车。 以上证据来源合法，具有客观性、关联性，本院均予以确认。 关于公诉机关指控被告人尤某丙参与第二起作案的定性问题。 公诉机关指控于2016年11月20日，被告人尤某丙乘坐被告人沈海朝驾驶粤G×××××小汽车，搭载众人去盗窃被害人陈某1灰色小牛牌电动车，后被告人尤某丙购得该车。公诉机关认为被告人尤某丙明知电动车是他人犯罪所得仍予以购买，行为构成掩饰、隐瞒犯罪所得罪。经查，被告人尤某丙与被告人沈海朝、彭登变事前已达成以驾驶汽车搭载未成年去盗窃的事实，有被告人彭登变供述“后来，这群小孩的摩托车不见了，于是沈海朝和我还有尤某丙商量驾驶汽车搭载他们出去偷车”予以证实，与被告人尤某丙、沈海朝的供述以及证人陈某2等人的证言相吻合。且有在案的辨认笔录、扣押的物证、书证相印证，被告人尤某丙在庭审时也供述其事前与其他被告人达成以驾驶汽车搭载未成年人，纠集他们去盗窃的事实。以上证据能形成证据链条，足以证明被告人尤某丙事前与被告人沈海朝、彭登变形成纠集未成年人盗窃的事实。根据《中华人民共和国刑法》第二十五条第一款之规定，被告人尤某丙与被告人沈海朝、彭登变构成盗窃共犯。被告人尤某丙在2016年11月20日盗窃成功被害人陈某1小牛牌电动车后，以1500元价格买下该车，是其盗窃成功后掩饰、隐蔽犯罪所得行为，属于盗窃事后不可罚的事后行为。因此，公诉机关以被告人尤某丙于2016年11月20日购买赃物小牛牌电动车行为，定性为掩饰、隐瞒犯罪所得，定性不恰当，本院不予支持。 本院认为，被告人沈海朝、彭登变、尤某丙无视国家法律，以非法占有为目的，纠集未成年人多次窃取他人财物，其中被告人沈海朝、彭登变指挥他人盗窃作案9次，值款数额较大；被告人尤某丙参与4次，值款数额较大，三被告人的行为均触犯了《中华人民共和国刑法》第二百六十四条之规定，均已构成盗窃罪，依法应予以惩处。公诉机关指控被告人沈海朝、彭登变、尤某丙犯罪事实基本清楚，证据确定、充分，罪名成立，本院予以确认。但指控认定被告人尤某丙于2016年11月20日购买赃物小牛牌电动车的行为，定性为掩饰、隐瞒犯罪所得罪，理据不足，本院不予以支持。被告人彭登变、尤某丙对公诉机关的指控亦无异议。关于被告人沈海朝辩解称其没有纠集、指挥他人去盗窃的问题。经查，被告人尤某丙、彭登变的供述以及证人陈某7等人的证言均一致证实被告人沈海朝纠集、指挥未成年人盗窃的事实，且与书证小汽车粤G×××××的行车轨迹、开房记录、辨认笔录相印证，故被告人该辩解意见与事实不符，本院不予支持。对于被告人尤某丙辩解其具有自首情节，经查，根据被告人尤某丙的归案情况说明反映，被告人尤某丙是由公安民警根据被害人陈某1提供的定位信息，到其家中将其传唤到案，被告人尤某丙不具有投案主动性，不符合自首的构成要件，故被告人尤某丙的该辩解意见，本院不予支持。本案中，被告人沈海朝、彭登变、尤某丙教唆不满十八周的人犯罪，依法应当从重处罚。被告人彭登变曾因犯盗窃罪于2014年10月28日被湛江市霞山区人民法院判处有期徒刑七个月，于2014年11月10日刑满释放，在刑罚执行完毕后，在五年以内又犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。被告人沈海朝、彭登变纠集未成年人盗窃九起，被告人尤某丙纠集四起，作案次数多，主观恶性大，应酌情从重处罚。鉴于被告人彭登变、尤某丙归罪后能如实供述其罪行，依法可从轻处罚。关于被告人沈海朝的辩护人辩护认为被告人沈海朝具有从轻情节，建议适用缓刑的意见，理据不足，本院不予支持。扣押被告人沈海朝持有金色苹果手机一部，经查系供犯罪所用的工具，应予以没收；扣押被告人沈海朝现金1000元，现无证据证明系非法所得，应用于抵扣判处的罚金。扣押被告人彭登变持有的黑色魅族牌手机一台、黑色三星牌一台，经查系供犯罪所用的工具，应予以没收。扣押在案的白色丰田锐志小汽车（车牌号码：粤G×××××），经查系证人沈某所有，现无证据证明该车所有人与本案被告人有犯意联络，应予发还车主。扣押在案的被害人朱某2的绿源牌电动车一辆，应予发还车主。 为打击犯罪，保护公民的合法财产不受非法侵犯，维护社会治安管理秩序，根据被告人沈海朝、彭登变、尤某丙的犯罪事实，犯罪的性质、情节，认罪态度以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十九条第一款、第五十二条、第五十三条、第六十四条、第六十五条第一款、第六十七条第三款之规定，判决如下： 一、被告人沈海朝犯盗窃罪，判处有期徒刑一年零七个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月27日至2018年7月26日止。扣押沈海朝的现金人民币1000元予以抵扣罚金，尚欠罚金4000元限在本判决生效后三十日内本院缴纳，由本院上缴国库）。 二、被告人彭登变犯盗窃罪，判处有期徒刑一年零九个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月27日至2018年9月26日止。罚金限在本判决发生法律效力后30日内向本院缴纳，由本院上缴国库）。 三、被告人尤某丙犯盗窃罪，判处有期徒刑一年零一个月，并处罚金人民币三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月29日至2017年12月28日止。罚金限在本判决发生法律效力后30日内向本院缴纳，由本院上缴国库）。 四、扣押金色苹果手机一部、黑色魅族牌手机一台、黑色三星牌一台，均予以没收（由扣押机关依法处理）。 五、扣押的白色丰田锐志小汽车（车牌号码：粤G×××××），发还车主沈海辉；扣押的绿源牌电动车一辆，发还车主朱金良（由扣押机关予以退还）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长钟胜 审判员吴红丽 代理审判员陈俊杰 二〇一七年八月十六日 书记员符家奉 附：相关法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十九条教唆他人犯罪的，应当按照他在共同犯罪中所起的作用处罚。教唆不满十八周岁的人犯罪的，应当从重处罚。 如果被教唆的人没有犯被教唆的罪，对于教唆犯，可以从轻或者减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"000e5ea80811b8a797de85f388f5b34bd7d","writName":"沈海朝、彭登变掩饰、隐瞒犯罪所得、犯罪所得收益、盗窃一审刑事判决书"}
