{"ajId":"cc78534e-5610-4b5f-834c-8e84fc397003","ajName":"徐某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，2018年7月17日，购毒人员周某某电话联系被告人徐某某以人民币1200元的价格求购2克冰毒。当日21时许，被告人徐某某至约定地点本市杨浦区长白三村XXX-XXX号小区门口附近，将装在中华烟盒内的2包计1.86克甲基苯丙胺以人民币1200元的价格贩卖给周某某后被民警人赃俱获。 上述事实，被告人徐某某在开庭审理过程中亦无异议，且有证人周某某、罗某、成某某的证言，上海市公安局杨浦分局《搜查笔录》、《扣押笔录》、《扣押清单》、《毒品称量笔录》及称量照片，《提取笔录》、手机通讯记录及毒品、毒资、案发现场的照片，上海市毒品检验中心《检验报告》，公安机关出具的“工作情况”，被告人徐某某的供述等证据证实，足以确认。 公诉机关根据上述证据指控被告人徐某某的行为已构成贩卖毒品罪。被告人徐某某曾因犯非法持有毒品罪被判过刑，又犯贩卖毒品罪，依法从重处罚。被告人徐某某能如实供述自己的罪行，并自愿认罪认罚，依法可以从轻处罚。建议判处被告人徐某某有期徒刑七个月以上、九个月以下，罚金人民币一千元。 被告人徐某某对指控事实、罪名及量刑建议没有异议，且在律师李广立见证下签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，被告人徐某某贩卖甲基苯丙胺1.86克，其行为已构成贩卖毒品罪，公诉机关指控的罪名成立，对被告人徐某某依法应予处罚。被告人徐某某曾因犯非法持有毒品罪被判过刑，现又犯贩卖毒品罪，依法从重处罚。被告人徐某某能如实供述自己的罪行并自愿认罪认罚，依法可以从轻处罚。公诉机关量刑建议适当，应予采纳。为严肃国法，维护社会管理秩序，依照《中华人民共和国刑法》第三百四十七条第一、四款，第三百五十六条，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人徐某某犯贩卖毒品罪，判处有期徒刑七个月，罚金人民币一千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月17日起至2019年2月16日止。罚金自本判决发生法律效力之日起十日内缴纳。） 二、查获的毒品、毒资均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市杨浦区人民法院 刑事判决书 （2018）沪0110刑初705号 公诉机关上海市杨浦区人民检察院。 被告人徐某某。 上海市杨浦区人民检察院以沪杨检一部刑诉（2018）93号起诉书指控被告人徐某某犯贩卖毒品罪，于2018年8月22日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市杨浦区人民检察院指派检察员陈某出庭支持公诉，被告人徐某某到庭参加诉讼。现已审理终结。 经审理查明，2018年7月17日，购毒人员周某某电话联系被告人徐某某以人民币1200元的价格求购2克冰毒。当日21时许，被告人徐某某至约定地点本市杨浦区长白三村XXX-XXX号小区门口附近，将装在中华烟盒内的2包计1.86克甲基苯丙胺以人民币1200元的价格贩卖给周某某后被民警人赃俱获。 上述事实，被告人徐某某在开庭审理过程中亦无异议，且有证人周某某、罗某、成某某的证言，上海市公安局杨浦分局《搜查笔录》、《扣押笔录》、《扣押清单》、《毒品称量笔录》及称量照片，《提取笔录》、手机通讯记录及毒品、毒资、案发现场的照片，上海市毒品检验中心《检验报告》，公安机关出具的“工作情况”，被告人徐某某的供述等证据证实，足以确认。 公诉机关根据上述证据指控被告人徐某某的行为已构成贩卖毒品罪。被告人徐某某曾因犯非法持有毒品罪被判过刑，又犯贩卖毒品罪，依法从重处罚。被告人徐某某能如实供述自己的罪行，并自愿认罪认罚，依法可以从轻处罚。建议判处被告人徐某某有期徒刑七个月以上、九个月以下，罚金人民币一千元。 被告人徐某某对指控事实、罪名及量刑建议没有异议，且在律师李广立见证下签字具结，在开庭审理过程中亦无异议。 本院认为，被告人徐某某贩卖甲基苯丙胺1.86克，其行为已构成贩卖毒品罪，公诉机关指控的罪名成立，对被告人徐某某依法应予处罚。被告人徐某某曾因犯非法持有毒品罪被判过刑，现又犯贩卖毒品罪，依法从重处罚。被告人徐某某能如实供述自己的罪行并自愿认罪认罚，依法可以从轻处罚。公诉机关量刑建议适当，应予采纳。为严肃国法，维护社会管理秩序，依照《中华人民共和国刑法》第三百四十七条第一、四款，第三百五十六条，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下： 一、被告人徐某某犯贩卖毒品罪，判处有期徒刑七个月，罚金人民币一千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月17日起至2019年2月16日止。罚金自本判决发生法律效力之日起十日内缴纳。） 二、查获的毒品、毒资均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员周广明 二〇一八年八月三十一日 书记员周薇 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"018906b9abea084305b35b6df460d4be293","writName":"徐某某走私、贩卖、运输、制造毒品一审刑事判决书"}
