{"ajId":"b7cb31f4-7248-41f5-ade9-b484de1d4d92","ajName":"被告人董某甲犯盗窃罪一案","ajjbqk":" 原判认定，2013年12月14日至27日，董某甲在虞城县李老家乡范庙村、张官庙村，先后盗窃盛某的半球牌电饭煲和九阳牌豆浆机各一台、范某某的爱妻牌洗衣机一台、杨某某的金红牌黑色摩托车一辆、苑某某的雅迪牌电动自行车一辆、张某甲的切割机一台、张某乙的钢丝卷一捆。经评估，上述被盗物品价值共计3463元；所盗赃物退还失主。 上述事实有董某甲供述、苑某某等人陈述、价格评估鉴定结论书、搜查笔录、扣押物品清单、返还物品清单等证据证实，足以认定。 原判认为，被告人董某甲以非法占有为目的，多次秘密盗窃他人财物，数额较大，其行为已构成盗窃罪。董某甲系坦白，所盗赃物被追回退还失主，可酌情从轻处罚。董某甲多次、入户盗窃，可酌情从重处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条之规定，判处被告人董某甲有期徒刑一年，并处罚金人民币2000元。 董某甲上诉称：一审量刑重，请求从轻处罚。 法定代理人及指定辩护人均称董某甲系限制行为能力人，请求从轻处罚。 二审期间，由董某甲亲属申请，本院委托商丘市第二人民医院对董某甲进行了司法精神病鉴定，经鉴定董某甲系限制行为能力人；法定代理人缴纳了一审判处的罚金人民币2000元。其余事实与一审一致，据以采信的证据经再次核实无误。 ","cpfxgc":"本院认为，上诉人董某甲以非法占有为目的，多次秘密盗窃他人财物，数额较大，其行为已构成盗窃罪。鉴于董某甲系限制行为能力人，且法定代理人足额缴纳罚金，依法可以从轻处罚。原判定罪准确，审判程序合法，但适用法律不当，应予纠正。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第十八条第三款、第五十二条、第五十三条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下：","pjjg":" 一、撤销虞城县人民法院（2014）虞刑初字第84号刑事判决量刑部分，即被告人董某甲犯盗窃罪，判处有期徒刑一年，并处罚金人民币2000元； 二、上诉人（原审被告人）董某甲犯盗窃罪，判处有期徒刑六个月，并处罚金人民币2000元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月28日起至2014年6月27日止）。 本判决为终审判决。","qw":"河南省商丘市中级人民法院 刑事判决书 （2014）商刑终字第67号 原公诉机关虞城县人民检察院。 上诉人（原审被告人）董某甲，男，1978年6月6日出生，汉族，农民，文盲。因涉嫌犯盗窃罪于2013年12月28日被虞城县公安局刑事拘留，2014年1月4日被逮捕。现羁押于虞城县看守所。 法定代理人董某乙，女，40岁，汉族，小学文化，系董某甲二姐。 指定辩护人王红兵，商丘市法律援助中心律师。 虞城县人民法院审理虞城县人民检察院指控董某甲犯盗窃罪一案，于2014年2月27日作出（2014）虞刑初字第84号刑事判决。董某甲不服，提出上诉。本院依法组成合议庭，于2014年6月5日公开开庭审理了本案。商丘市人民检察院指派代理检察员刘占领、王永芳出庭履行职务，董某甲及其法定代理人董某乙、指定辩护人王红兵均到庭参加诉讼。现已审理终结。 原判认定，2013年12月14日至27日，董某甲在虞城县李老家乡范庙村、张官庙村，先后盗窃盛某的半球牌电饭煲和九阳牌豆浆机各一台、范某某的爱妻牌洗衣机一台、杨某某的金红牌黑色摩托车一辆、苑某某的雅迪牌电动自行车一辆、张某甲的切割机一台、张某乙的钢丝卷一捆。经评估，上述被盗物品价值共计3463元；所盗赃物退还失主。 上述事实有董某甲供述、苑某某等人陈述、价格评估鉴定结论书、搜查笔录、扣押物品清单、返还物品清单等证据证实，足以认定。 原判认为，被告人董某甲以非法占有为目的，多次秘密盗窃他人财物，数额较大，其行为已构成盗窃罪。董某甲系坦白，所盗赃物被追回退还失主，可酌情从轻处罚。董某甲多次、入户盗窃，可酌情从重处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条之规定，判处被告人董某甲有期徒刑一年，并处罚金人民币2000元。 董某甲上诉称：一审量刑重，请求从轻处罚。 法定代理人及指定辩护人均称董某甲系限制行为能力人，请求从轻处罚。 二审期间，由董某甲亲属申请，本院委托商丘市第二人民医院对董某甲进行了司法精神病鉴定，经鉴定董某甲系限制行为能力人；法定代理人缴纳了一审判处的罚金人民币2000元。其余事实与一审一致，据以采信的证据经再次核实无误。 本院认为，上诉人董某甲以非法占有为目的，多次秘密盗窃他人财物，数额较大，其行为已构成盗窃罪。鉴于董某甲系限制行为能力人，且法定代理人足额缴纳罚金，依法可以从轻处罚。原判定罪准确，审判程序合法，但适用法律不当，应予纠正。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第十八条第三款、第五十二条、第五十三条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、撤销虞城县人民法院（2014）虞刑初字第84号刑事判决量刑部分，即被告人董某甲犯盗窃罪，判处有期徒刑一年，并处罚金人民币2000元； 二、上诉人（原审被告人）董某甲犯盗窃罪，判处有期徒刑六个月，并处罚金人民币2000元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月28日起至2014年6月27日止）。 本判决为终审判决。 审判长龚延华 审判员屈忠勇 审判员程伟 二〇一四年六月十一日 书记员胡守洋","writId":"0585e5108b302a395f12f177ed9d03821cf","writName":"被告人董某甲犯盗窃罪二审刑事判决书"}
