{"ajId":"da35ec10-c517-4d78-a785-ab6128d72dab","ajName":"郭国安走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控：2018年6月4日19时30分许，依照事先约定，被告人郭国安在其暂住处上海市宝山区淞滨路XXX号XXX室，将一小包透明塑料袋包装的白色晶体以700元的价格贩卖给王某某，交易完成后被公安人员当场人赃俱获。经称量、检验，上述白色晶体净重0.69克，从中检出甲基苯丙胺成分。 到案后，被告人郭国安如实供述了上述事实。 上述事实，被告人郭国安在庭审中不持异议，且有证人王某某、蔡某某、李某某的证言，上海市毒品检验中心出具的检验报告，上海市公安局静安分局调取及制作的手机通讯记录截图、搜查证、搜查笔录、扣押决定书、扣押笔录、扣押清单、称重笔录、毒品毒资照片、受案登记表、抓获经过、户籍资料，上海市宝山区人民法院刑事判决书，强制戒毒决定书，被告人郭国安的供述等证据证明。上述证据，均经庭审举证、质证，查证属实，证据确实、充分，应予确认。 ","cpfxgc":"本院认为，被告人郭国安向他人贩卖毒品甲基苯丙胺0.69克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控的罪名成立。被告人郭国安因贩卖毒品罪被判过刑，又犯贩卖毒品罪，依法从重处罚。被告人郭国安如实供述自己的罪行，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十六条，第六十七条第三款及第六十四条之规定，判决如下：","pjjg":" 一、被告人郭国安犯贩卖毒品罪，判处拘役六个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月22日起至2018年12月20日止；罚金应在本判决生效之日起三十日内缴付本院。） 二、缴获的毒品、毒资，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。","qw":"上海市静安区人民法院 刑事判决书 （2018）沪0106刑初989号 公诉机关上海市静安区人民检察院。 被告人郭国安，男，1962年8月9日出生，汉族，户籍地上海市宝山区，暂住上海市宝山区。 上海市静安区人民检察院以沪静检一部刑诉（2018）71号起诉书指控被告人郭国安犯贩卖毒品罪，于2018年9月3日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2018年9月14日公开开庭审理了本案。上海市静安区人民检察院指派检察员许某出庭支持公诉。被告人郭国安到庭参加诉讼。现已审理终结。 公诉机关指控：2018年6月4日19时30分许，依照事先约定，被告人郭国安在其暂住处上海市宝山区淞滨路XXX号XXX室，将一小包透明塑料袋包装的白色晶体以700元的价格贩卖给王某某，交易完成后被公安人员当场人赃俱获。经称量、检验，上述白色晶体净重0.69克，从中检出甲基苯丙胺成分。 到案后，被告人郭国安如实供述了上述事实。 上述事实，被告人郭国安在庭审中不持异议，且有证人王某某、蔡某某、李某某的证言，上海市毒品检验中心出具的检验报告，上海市公安局静安分局调取及制作的手机通讯记录截图、搜查证、搜查笔录、扣押决定书、扣押笔录、扣押清单、称重笔录、毒品毒资照片、受案登记表、抓获经过、户籍资料，上海市宝山区人民法院刑事判决书，强制戒毒决定书，被告人郭国安的供述等证据证明。上述证据，均经庭审举证、质证，查证属实，证据确实、充分，应予确认。 本院认为，被告人郭国安向他人贩卖毒品甲基苯丙胺0.69克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控的罪名成立。被告人郭国安因贩卖毒品罪被判过刑，又犯贩卖毒品罪，依法从重处罚。被告人郭国安如实供述自己的罪行，依法可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十六条，第六十七条第三款及第六十四条之规定，判决如下： 一、被告人郭国安犯贩卖毒品罪，判处拘役六个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月22日起至2018年12月20日止；罚金应在本判决生效之日起三十日内缴付本院。） 二、缴获的毒品、毒资，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。 审判员杨坤 二〇一八年九月十四日 书记员陈茜 附：相关法律条文 附：相关的法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"00804364bf56fce82b20c703d8f51bd50be","writName":"郭国安走私、贩卖、运输、制造毒品一审刑事判决书"}
