{"ajId":"31694264-5b0c-4ac9-98ff-c0e7aae14cf7","ajName":"岳喜春诈骗一案","ajjbqk":" 北京市顺义区人民检察院指控： 2017年上半年，被告人岳喜春通过网络与高某（女，35岁，北京市顺义区人）认识，岳喜春谎称自己职业等信息，取得高某信任，与高某发展为恋人关系。岳喜春虚构需还房贷的事由向高某借款，2017年6月22日，高某向岳喜春转账人民币2万元。经高某催要，岳喜春还款人民币4500元，其余钱款已用于个人消费。 被告人岳喜春于2018年10月25日在山东省冠县被抓获。 针对上述指控，公诉机关向本院提交了书证、证人证言、被告人供述等证据，认为被告人岳喜春以非法占有为目的，虚构事实骗取他人财物，数额较大，应当以诈骗罪追究其刑事责任。 庭审中，被告人岳喜春对指控事实、罪名没有异议，自愿认罪。其辩护人的意见为：被告人岳喜春具有如实供述、认罪、悔罪、愿意赔偿被害人的情节，建议对被告人岳喜春从轻或减轻处罚。 经审理查明： 2017年上半年，被告人岳喜春通过网络与高某（女，35岁，北京市顺义区人）认识，岳喜春谎称自己职业、婚姻等信息，取得高某信任，与高某发展为恋人关系。岳喜春虚构需还房贷的事由向高某借款，2017年6月22日，高某向岳喜春转账人民币2万元。经高某催要，岳喜春还款人民币2000元，其余钱款已用于个人消费。 被告人岳喜春于2018年10月25日在山东省冠县被抓获。 上述事实，有经法庭举证、质证，本院予以认证的下列证据证实： 1．被害人高某的陈述及辨认笔录证实：2017年6月，其在一个征婚的QQ群里认识的岳喜春，岳喜春说他毕业于沈阳军区医学院，当过十来年兵，现在北京西站旁边的中铁咨询大厦工作，在门头沟和玉泉营都有房，想征婚。其觉得岳喜春合适，聊了几句就见面了，后来确立恋爱关系。几天后，岳喜春跟其说房贷还不上，只能借高利贷或者卖器官去，其就从支付宝上贷款两万块钱直接转给岳喜春的支付宝了，岳喜春还过一个月利息就没再还了，其担心利息累计的太多，就把剩余的本金和利息都还了。6月底，其发现岳喜春和多名女性聊天、借钱，其产生怀疑就到中铁大厦了解到该公司保安不认识岳喜春，其就打电话让岳喜春还钱，岳喜春约其到六里桥公园旁边的路边见面，并还给其2000元钱，在车上其提出跟岳喜春分手，岳喜春不同意，说给他两个月时间证明自己，其当时无法确定岳喜春是否是骗子，就没真跟他分手，2017年10月份，岳喜春跟其说北京户口办下来了，还给其看了一个户口本，其给户口本拍了照片并到户口本登记的地址（门头沟圈门新立小区36号楼1103号）所属派出所核实，民警说户口本是假的，其就去岳喜春在丰台的住处找他，岳喜春和他老婆在家，其让岳喜春还钱，岳喜春说没钱还不了，其就报案了。 高某辨认出被告人岳喜春就是骗其2万元钱的男子。 2．证人贺某的证言证明：其2016年12月份左右在一个征婚的QQ群里认识了岳喜春，岳喜春说他是中铁的工程师，以前在部队是医生。2017年2月份其与岳喜春见面后确定了男女朋友关系。 3．证人刘某的证言及辨认笔录证明：2018年2月初，其在网上认识了岳喜春，岳喜春自称是中铁集团的工程师，之前当兵是军医，北京户口，还拿了户口本、身份证给其看，户口上记载是单身，之后其和岳喜春确立了男女朋友关系。 其辨认出岳喜春就是自称是中铁集团工程师的的男子。 4．证人曹某的证言证明：其是岳喜春的妻子。其和岳喜春结婚十几年了，没有离婚。岳喜春说他在北京工作。 5．被告人岳喜春的供述与辩解证明：2017年初，其在网上认识了高某，其跟高某说其在北京西站旁边的中铁咨询大厦上班，是工程师，有北京户口，在门头沟有房子，这些不是其真实情况，其跟高某处男女朋友就是为了骗点钱花。其跟高某说房贷还不上了，想从她那借钱，高某用支付宝给其转账两万元。后来吵架闹分手，高某让其还钱，其从银行卡里取出4500元现金给了高某。 6．搜查证、搜查笔录、扣押决定书、扣押清单、扣押笔录证明对被告人岳喜春在山东的住处进行搜查和扣押情况。 7．支付宝转账电子回单、支付宝（中国）网络技术有限公司提供的光盘证明：2017年6月22日，高某通过支付宝向岳喜春转账人民币两万元的情况。 8．微信、QQ聊天记录、照片证明：高某与岳喜春的聊天记录及岳喜春的假户口本、驾驶证、荣誉证书等情况。 9．借记卡历史明细清单、银行卡交易明细证明：2017年6月22日至9月底，被告人岳喜春名下的工商银行和建设银行账户无4500元取款记录。 10．证明二份证明：被告人岳喜春不是中铁工程设计咨询集团有限公司、中铁十六局集团有限公司的员工。 11．受案登记表、民事裁定书、移送函证明：本案案发情况。 12．在逃人员登记表、羁押证明、抓获经过证明：被告人岳喜春被抓获到案的情况。 13．户籍证明、证明、刑事判决书、释放证明书证明：被告人岳喜春的身份和前科情况。 ","cpfxgc":"本院认为：被告人岳喜春以非法占有为目的，虚构事实骗取他人财物，数额较大，已构成诈骗罪，应予惩处。北京市顺义区人民检察院对被告人岳喜春犯诈骗罪的指控，事实清楚，证据确实、充分，罪名成立。关于案发前被告人还款数额，被害人陈述被告人岳喜春退还其人民币2000元；被告人岳喜春供述其从建设银行卡内取出现金4500元后交给被害人，但无相关银行取款记录证明。公诉机关仅以被告人供述认定还款数额为4500元有失妥当，应以被害人陈述和被告人供述可以相互印证的部分来认定还款数额，即被告人岳喜春案发前退还被害人人民币2000元。被告人岳喜春曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法对其从重处罚。鉴于被告人岳喜春到案后能够如实供述犯罪事实，当庭认罪、悔罪，依法对其从轻处罚。辩护人的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条，第六十七条第三款，第六十五条，第五十二条，第五十三条，第六十四条，第六十一条之规定，判决如下：","pjjg":" 一、被告人岳喜春犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币二万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年10月25日起至2020年4月24日止；罚金于判决生效后十日内缴纳）； 二、责令被告人岳喜春退赔被害人高某经济损失人民币一万八千元。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市顺义区人民法院 刑事判决书 （2019）京0113刑初305号 公诉机关北京市顺义区人民检察院。 被告人岳喜春，男，1981年2月1日出生于山东省冠县，汉族，初中肄业，无业，户籍所在地山东省聊城市冠县，现住户籍地；因犯诈骗罪，于2014年5月23日被北京市昌平区人民法院判处有期徒刑一年三个月，罚金人民币二千元，于2014年10月26日刑满释放；因涉嫌犯诈骗罪，于2018年10月25日被刑事拘留，同年12月1日被逮捕；现羁押于北京市顺义区看守所。 指定辩护人李慧霞，北京智勇律师事务所律师。 北京市顺义区人民检察院以京顺检公诉刑诉（2019）243号起诉书指控被告人岳喜春犯诈骗罪，于2019年3月29日向本院提起公诉并建议适用简易程序，因案情复杂，本院依法转为普通程序，并组成合议庭，公开开庭审理了本案。北京市顺义区人民检察院指派检察员王有凯出庭支持公诉。被告人岳喜春及其指定辩护人李慧霞到庭参加诉讼。本案现已审理终结。 北京市顺义区人民检察院指控： 2017年上半年，被告人岳喜春通过网络与高某（女，35岁，北京市顺义区人）认识，岳喜春谎称自己职业等信息，取得高某信任，与高某发展为恋人关系。岳喜春虚构需还房贷的事由向高某借款，2017年6月22日，高某向岳喜春转账人民币2万元。经高某催要，岳喜春还款人民币4500元，其余钱款已用于个人消费。 被告人岳喜春于2018年10月25日在山东省冠县被抓获。 针对上述指控，公诉机关向本院提交了书证、证人证言、被告人供述等证据，认为被告人岳喜春以非法占有为目的，虚构事实骗取他人财物，数额较大，应当以诈骗罪追究其刑事责任。 庭审中，被告人岳喜春对指控事实、罪名没有异议，自愿认罪。其辩护人的意见为：被告人岳喜春具有如实供述、认罪、悔罪、愿意赔偿被害人的情节，建议对被告人岳喜春从轻或减轻处罚。 经审理查明： 2017年上半年，被告人岳喜春通过网络与高某（女，35岁，北京市顺义区人）认识，岳喜春谎称自己职业、婚姻等信息，取得高某信任，与高某发展为恋人关系。岳喜春虚构需还房贷的事由向高某借款，2017年6月22日，高某向岳喜春转账人民币2万元。经高某催要，岳喜春还款人民币2000元，其余钱款已用于个人消费。 被告人岳喜春于2018年10月25日在山东省冠县被抓获。 上述事实，有经法庭举证、质证，本院予以认证的下列证据证实： 1．被害人高某的陈述及辨认笔录证实：2017年6月，其在一个征婚的QQ群里认识的岳喜春，岳喜春说他毕业于沈阳军区医学院，当过十来年兵，现在北京西站旁边的中铁咨询大厦工作，在门头沟和玉泉营都有房，想征婚。其觉得岳喜春合适，聊了几句就见面了，后来确立恋爱关系。几天后，岳喜春跟其说房贷还不上，只能借高利贷或者卖器官去，其就从支付宝上贷款两万块钱直接转给岳喜春的支付宝了，岳喜春还过一个月利息就没再还了，其担心利息累计的太多，就把剩余的本金和利息都还了。6月底，其发现岳喜春和多名女性聊天、借钱，其产生怀疑就到中铁大厦了解到该公司保安不认识岳喜春，其就打电话让岳喜春还钱，岳喜春约其到六里桥公园旁边的路边见面，并还给其2000元钱，在车上其提出跟岳喜春分手，岳喜春不同意，说给他两个月时间证明自己，其当时无法确定岳喜春是否是骗子，就没真跟他分手，2017年10月份，岳喜春跟其说北京户口办下来了，还给其看了一个户口本，其给户口本拍了照片并到户口本登记的地址（门头沟圈门新立小区36号楼1103号）所属派出所核实，民警说户口本是假的，其就去岳喜春在丰台的住处找他，岳喜春和他老婆在家，其让岳喜春还钱，岳喜春说没钱还不了，其就报案了。 高某辨认出被告人岳喜春就是骗其2万元钱的男子。 2．证人贺某的证言证明：其2016年12月份左右在一个征婚的QQ群里认识了岳喜春，岳喜春说他是中铁的工程师，以前在部队是医生。2017年2月份其与岳喜春见面后确定了男女朋友关系。 3．证人刘某的证言及辨认笔录证明：2018年2月初，其在网上认识了岳喜春，岳喜春自称是中铁集团的工程师，之前当兵是军医，北京户口，还拿了户口本、身份证给其看，户口上记载是单身，之后其和岳喜春确立了男女朋友关系。 其辨认出岳喜春就是自称是中铁集团工程师的的男子。 4．证人曹某的证言证明：其是岳喜春的妻子。其和岳喜春结婚十几年了，没有离婚。岳喜春说他在北京工作。 5．被告人岳喜春的供述与辩解证明：2017年初，其在网上认识了高某，其跟高某说其在北京西站旁边的中铁咨询大厦上班，是工程师，有北京户口，在门头沟有房子，这些不是其真实情况，其跟高某处男女朋友就是为了骗点钱花。其跟高某说房贷还不上了，想从她那借钱，高某用支付宝给其转账两万元。后来吵架闹分手，高某让其还钱，其从银行卡里取出4500元现金给了高某。 6．搜查证、搜查笔录、扣押决定书、扣押清单、扣押笔录证明对被告人岳喜春在山东的住处进行搜查和扣押情况。 7．支付宝转账电子回单、支付宝（中国）网络技术有限公司提供的光盘证明：2017年6月22日，高某通过支付宝向岳喜春转账人民币两万元的情况。 8．微信、QQ聊天记录、照片证明：高某与岳喜春的聊天记录及岳喜春的假户口本、驾驶证、荣誉证书等情况。 9．借记卡历史明细清单、银行卡交易明细证明：2017年6月22日至9月底，被告人岳喜春名下的工商银行和建设银行账户无4500元取款记录。 10．证明二份证明：被告人岳喜春不是中铁工程设计咨询集团有限公司、中铁十六局集团有限公司的员工。 11．受案登记表、民事裁定书、移送函证明：本案案发情况。 12．在逃人员登记表、羁押证明、抓获经过证明：被告人岳喜春被抓获到案的情况。 13．户籍证明、证明、刑事判决书、释放证明书证明：被告人岳喜春的身份和前科情况。 本院认为：被告人岳喜春以非法占有为目的，虚构事实骗取他人财物，数额较大，已构成诈骗罪，应予惩处。北京市顺义区人民检察院对被告人岳喜春犯诈骗罪的指控，事实清楚，证据确实、充分，罪名成立。关于案发前被告人还款数额，被害人陈述被告人岳喜春退还其人民币2000元；被告人岳喜春供述其从建设银行卡内取出现金4500元后交给被害人，但无相关银行取款记录证明。公诉机关仅以被告人供述认定还款数额为4500元有失妥当，应以被害人陈述和被告人供述可以相互印证的部分来认定还款数额，即被告人岳喜春案发前退还被害人人民币2000元。被告人岳喜春曾因故意犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法对其从重处罚。鉴于被告人岳喜春到案后能够如实供述犯罪事实，当庭认罪、悔罪，依法对其从轻处罚。辩护人的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条，第六十七条第三款，第六十五条，第五十二条，第五十三条，第六十四条，第六十一条之规定，判决如下： 一、被告人岳喜春犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币二万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年10月25日起至2020年4月24日止；罚金于判决生效后十日内缴纳）； 二、责令被告人岳喜春退赔被害人高某经济损失人民币一万八千元。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长宋素娟 人民陪审员刘长禄 人民陪审员潘振明 二〇一九年六月二十八日 书记员王芳","writId":"0078014fca630f7b16ce0bca75c316bcccd","writName":"岳喜春诈骗一审刑事判决书"}
