{"ajId":"32904801-2b09-4435-b15c-09dda49e1fbe","ajName":"彭某某非法经营罪一案","ajjbqk":" 经审理查明，2012年初至2014年9月期间，被告人彭某某未持有《烟草专卖零售许可证》的情况下，在云阳县双江街道青龙路的“某某商行”向杨某某、于某某等人销售“九五至尊”、“中华”、“黄鹤楼问道”等高档品牌香烟共计185950元，并从中获取非法收入17360元。 上述事实，被告人彭某某在开庭审理中无异议，并有报警案件登记表、受案登记表、立案决定书、抓获经过、重庆市云阳县烟草专卖局关于任静办理烟草专卖零售许可证情况的函、证明、云阳县公安局搜查证、搜查笔录、扣押清单、送货单、云阳县“某某商行”销货清单、云阳县“某某商行”营业执照、户籍信息表等书证，证人万某甲、任某甲、于某某、朱某某、卿某某、杨某某、王某某、沈某某、万某乙、曾某某、任某乙、刘某甲、陈某某、刘某乙的证言，被告人彭某某的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，《中华人民共和国烟草专卖法》第三条规定，国家对烟草专卖品的生产、销售、进出口依法实行专卖管理，并实行烟草专卖许可证制度。被告人彭某某违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无《烟草专卖零售许可证》，非法经营烟草专卖品，且其非法经营数额达185950元，情节严重，侵犯了国家对烟草专卖品的市场管理制度，其行为已触犯《中华人民共和国刑法》第二百二十五条第（一）项的规定，构成非法经营罪，依法应受刑罚处罚。公诉机关指控彭某某犯非法经营罪的犯罪事实及罪名成立。被告人彭某某接到公安机关电话传唤后主动投案并如实供述自己的犯罪事实，以自首论，依法可以从轻处罚。根据被告人彭某某的犯罪事实、性质、情节、认罪态度、悔罪表现及对社会的危害后果，本院对彭某某从轻处罚并适用缓刑，对其所居住的社区没有重大不良影响。依照《中华人民共和国刑法》第二百二十五条第（一）项、第五十二条、第五十三条、第六十四条、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第三条第一款第（一）项的规定，判决如下：","pjjg":" 一、被告人彭某某犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金人民币二万元（已缴纳一万元），上缴国库。未缴纳罚金限本判决发生法律效力的第二日起十日内向本院缴纳。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人彭某某的犯罪所得人民币一万七千三百六十元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"重庆市云阳县人民法院 刑事判决书 （2015）云法刑初字第00336号 公诉机关重庆市云阳县人民检察院。 被告人彭某某，男，1981年4月26日出生于重庆市万州区，汉族，初中文化，无业，户籍地重庆市万州区，现住重庆市云阳县。因涉嫌犯非法经营罪，于2015年8月20日被云阳县公安局抓获，同日被刑事拘留，2015年8月29日被云阳县公安局取保候审。 重庆市云阳县人民检察院以云检刑诉（2015）304号起诉书指控被告人彭某某犯非法经营罪，于2015年10月21日向本院提起公诉。经征求被告人彭某某同意，本院依法适用简易程序，实行独任审判，公开开庭进行了审理。重庆市云阳县人民检察院指派代理检察员李昊出庭支持公诉，被告人彭某某到庭参加诉讼。现已审理终结。 经审理查明，2012年初至2014年9月期间，被告人彭某某未持有《烟草专卖零售许可证》的情况下，在云阳县双江街道青龙路的“某某商行”向杨某某、于某某等人销售“九五至尊”、“中华”、“黄鹤楼问道”等高档品牌香烟共计185950元，并从中获取非法收入17360元。 上述事实，被告人彭某某在开庭审理中无异议，并有报警案件登记表、受案登记表、立案决定书、抓获经过、重庆市云阳县烟草专卖局关于任静办理烟草专卖零售许可证情况的函、证明、云阳县公安局搜查证、搜查笔录、扣押清单、送货单、云阳县“某某商行”销货清单、云阳县“某某商行”营业执照、户籍信息表等书证，证人万某甲、任某甲、于某某、朱某某、卿某某、杨某某、王某某、沈某某、万某乙、曾某某、任某乙、刘某甲、陈某某、刘某乙的证言，被告人彭某某的供述等证据证实，足以认定。 本院认为，《中华人民共和国烟草专卖法》第三条规定，国家对烟草专卖品的生产、销售、进出口依法实行专卖管理，并实行烟草专卖许可证制度。被告人彭某某违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无《烟草专卖零售许可证》，非法经营烟草专卖品，且其非法经营数额达185950元，情节严重，侵犯了国家对烟草专卖品的市场管理制度，其行为已触犯《中华人民共和国刑法》第二百二十五条第（一）项的规定，构成非法经营罪，依法应受刑罚处罚。公诉机关指控彭某某犯非法经营罪的犯罪事实及罪名成立。被告人彭某某接到公安机关电话传唤后主动投案并如实供述自己的犯罪事实，以自首论，依法可以从轻处罚。根据被告人彭某某的犯罪事实、性质、情节、认罪态度、悔罪表现及对社会的危害后果，本院对彭某某从轻处罚并适用缓刑，对其所居住的社区没有重大不良影响。依照《中华人民共和国刑法》第二百二十五条第（一）项、第五十二条、第五十三条、第六十四条、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第三条第一款第（一）项的规定，判决如下： 一、被告人彭某某犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金人民币二万元（已缴纳一万元），上缴国库。未缴纳罚金限本判决发生法律效力的第二日起十日内向本院缴纳。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人彭某某的犯罪所得人民币一万七千三百六十元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 代理审判员姜宇 二〇一五年十月三十日 书记员雷童琼","writId":"0506ba7186e5ec8b1adb0c96f93fd0d15f9","writName":"彭某某非法经营罪一审刑事判决书"}
