{"ajId":"3e8da92f-c91f-4f8d-bbe8-0525596d7e67","ajName":"钟某某、朱某某盗窃一案","ajjbqk":" 公诉机关指控，2014年8月凌晨，被告人钟某某、朱某某窜至本区横店街横天公路红星村附近路段，趁无人之机，将李某停放在该处价值人民币225，000元的一辆鄂F×××××号“陕汽”牌重型自卸货车盗走。后被告人钟某某、朱某某驾车向山东方向行驶至河南省安阳服务区时，被公安民警查获，被告人钟某某、朱某某弃车逃跑。 针对上述指控事实，公诉机关提供了相关证据加以证实，公诉机关认为，被告人钟某某、朱某某以非法占有为目的，采取秘密手段盗窃他人财物，数额巨大，其行为均构成盗窃罪，被告人钟某某犯罪后具有立功、坦白的从轻处罚情节，依法可以从轻处罚。提请本院依法对被告人钟某某、朱某某定罪量刑。 被告人钟某某对公诉机关指控的犯罪事实无异议，其在庭审中没有辩护意见。 被告人朱某某对公诉机关指控的犯罪事实及罪名表示异议，其在庭审中辩称，盗窃车辆行为系被告人钟某某个人实施，其只是坐顺路车回老家，被告人钟某某是因为向其借款未果而诬陷其共同参与了作案。其辩护人认为，1、本案公诉机关指控被告人朱某某犯盗窃罪事实不清、证据不足，被告人朱某某事先并不知道被告人钟某某要盗窃车辆，其亦没有作案动机，且作案手段均未查清，应按疑罪从无的原则处理；2、被告人朱某某即使构成犯罪，也只是构成掩饰、隐瞒犯罪所得、犯罪所得收益罪，应按罪罚相适应原则对被告人朱某某定罪处罚。 经审理查明，2014年8月12日凌晨，被告人钟某某、朱某某经事先合谋后，窜至本区横店街横天公路红星村附近路段，趁无人之机，将受害人李某停放在该处一辆车牌号为鄂F×××××号“陕汽”牌重型自卸货车以撬车窗的方式进入车内，后将该车盗走，开车逃离作案现场。同日13时许，当被告人钟某某、朱某某驾乘所盗车辆沿京港澳高速公路向山东行驶，途经河南省安阳服务区休息时，被巡逻的公安民警查获，被告人钟某某、朱某某弃车逃跑。经武汉市黄陂区物价局成本监审价格认定分局价格鉴定，涉案被盗汽车价值人民币225，000元。 案发后，公安机关追回上述被盗货车，并已依法发给被害人李某。被告人钟某某在被抓获归案后，为公安机关抓获被告人朱某某提供了重要线索。 上述事实，有公诉机关提供下列证据予以证实。 1、抓获经过、受案登记表、办案说明，证实：本案案件来源及被告人钟某某、朱某某的到案经过。同时证实，被告人钟某某为公安机关抓获被告人朱某某提供了重要线索。 2、受害人李某陈述，证实：2014年8月11日晚11时后，其停放在位于本区横店街横天公路与机场北交叉路口往横店方向100米靠右路边的“陕汽”牌后八轮货车被盗。其被盗车车牌号是鄂F×××××。同年8月12日，公安机关在河南京港澳高速服务区将被盗车辆追回并已发还。 3、价格鉴定书，证实：涉案被盗汽车价值人民币225，000元。 4、指认现场笔录，证实：被告人钟某某、朱某某归案后分别对其作案现场进行了指认。 5、辨认笔录，证实：经被告人钟某某辨认，被告人朱某某系参与本案共同盗窃犯罪的嫌疑人。 6、扣押及发还清单，证实：案发后，公安机关依法扣押了涉案车辆并已发还受害人。 7、被告人钟某某供述，证实：2014年中旬的一天，其与被告人朱某某经合谋后在武汉市黄陂区天河机场附近一马路边盗窃一辆黄色货车，后其与被告人朱某某将所盗车辆准备开回山东，在途经河南安阳高速服务区时被查获。其供述有：我走到运输货车跟前，透过月光，看见一辆黄色货车……我就爬上车子，把手从玻璃那边伸进去，把车门打开……随后，从身上拿了一把车门起子把货车点火钥匙孔撬开，这个时候朱某某从副驾驶室上车来，他一上车，就在车内翻找，过了一会，他就给我一把钥匙……我接过，直接把钥匙插进点火的钥匙孔，拧了一下，车子就发动了…… 8、被告人朱某某的供述与辩解，证实：2014年8月中旬一天凌晨，其与被告人钟某某从天河租住地到横店街横天公路横店方向共同盗窃了一辆后八轮自卸车。后二人在开车回山东时被公安民警查获。同时其在公安机关及在庭审中辩解称，盗窃车辆时其未具体参与动手作案。 上述证据经庭审质证证实，足以认定。 ","cpfxgc":"本院认为，被告人钟某某、朱某某以非法占有为目的，采取秘密手段窃取他人财物，数额巨大，其行为均已构成盗窃罪。公诉机关指控的事实及罪名成立，对被告人钟某某、朱某某依法应予刑事处罚。被告人钟某某犯罪后能如实供述自己的罪行，其归案后，能协助公安机关抓捕同案犯，有立功表现，依法可以从轻处罚。被告人朱某某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年内又犯应判处有期徒刑以上刑罚之罪，是累犯，依法应从重处罚。关于被告人朱某某及其辩护人在庭审中的辩护意见。经查，1、被告人朱某某与被告人钟某某盗窃作案前事先有共谋，并共同盗窃作案的犯罪事实，有两被告人在公安机关的供述在卷佐证，可以认定二被告人共同犯罪的动机及非法占有的故意；2、从公诉机关提供的具体作案现场及案发后车辆状态的相关证据材料综合分析，案发后，被盗车辆点火开关锁孔盖被撬，但点火开关可以正常使用，案发时点火开关在发还后受害人未进行更换仍可使用，可以印证被告人钟某某关于盗窃作案具体作案过程的供述，被告人朱某某及其辩护人在庭审中无罪及罪轻的辩护意见，与本院查证事实不符，本院不予采纳。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款、第六十八条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人钟某某犯盗窃罪，判处有期徒刑四年五个月，并处罚金人民币30，000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月7日起至2020年4月6日止。罚金在判决生效后五日内缴纳。） 二、被告人朱某某犯盗窃罪，判处有期徒刑七年六个月，并处罚金人民币30，000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年12月9日起至2023年6月8日止。罚金在判决生效后五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市黄陂区人民法院 刑事判决书 （2016）鄂0116刑初224号 公诉机关武汉市黄陂区人民检察院。 被告人钟某某。曾因犯盗窃罪，2001年12月5日被山东省德州市德城区人民法院判处有期徒刑六年六个月。现因涉嫌犯盗窃罪，2015年11月7日被抓获，同年11月13日被武汉市公安局黄陂区分局刑事拘留，同年12月9日被逮捕。现羁押于武汉市黄陂区看守所。 被告人朱某某，无业。曾因犯非法制造爆炸物罪，2002年被山东省德州市夏津县人民法院判处有期徒刑十一年，2010年8月30日被假释，2012年2月19日假释考验期满。现因涉嫌犯盗窃罪，于2015年12月9日被武汉市公安局黄陂区分局刑事拘留，2016年1月13日被逮捕。现羁押于武汉市黄陂区看守所。 辩护人刘丽丽，山东古平律师事务所律师。 武汉市黄陂区人民检察院以陂检公诉刑诉（2016）222号起诉书指控被告人钟某某、朱某某犯盗窃罪，于2016年4月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。武汉市黄陂区人民检察院指派检察员朱惠颖出庭支持公诉，被告人钟某某、朱某某及其辩护人刘丽丽均到庭参加了诉讼。现已审理终结。 公诉机关指控，2014年8月凌晨，被告人钟某某、朱某某窜至本区横店街横天公路红星村附近路段，趁无人之机，将李某停放在该处价值人民币225，000元的一辆鄂F×××××号“陕汽”牌重型自卸货车盗走。后被告人钟某某、朱某某驾车向山东方向行驶至河南省安阳服务区时，被公安民警查获，被告人钟某某、朱某某弃车逃跑。 针对上述指控事实，公诉机关提供了相关证据加以证实，公诉机关认为，被告人钟某某、朱某某以非法占有为目的，采取秘密手段盗窃他人财物，数额巨大，其行为均构成盗窃罪，被告人钟某某犯罪后具有立功、坦白的从轻处罚情节，依法可以从轻处罚。提请本院依法对被告人钟某某、朱某某定罪量刑。 被告人钟某某对公诉机关指控的犯罪事实无异议，其在庭审中没有辩护意见。 被告人朱某某对公诉机关指控的犯罪事实及罪名表示异议，其在庭审中辩称，盗窃车辆行为系被告人钟某某个人实施，其只是坐顺路车回老家，被告人钟某某是因为向其借款未果而诬陷其共同参与了作案。其辩护人认为，1、本案公诉机关指控被告人朱某某犯盗窃罪事实不清、证据不足，被告人朱某某事先并不知道被告人钟某某要盗窃车辆，其亦没有作案动机，且作案手段均未查清，应按疑罪从无的原则处理；2、被告人朱某某即使构成犯罪，也只是构成掩饰、隐瞒犯罪所得、犯罪所得收益罪，应按罪罚相适应原则对被告人朱某某定罪处罚。 经审理查明，2014年8月12日凌晨，被告人钟某某、朱某某经事先合谋后，窜至本区横店街横天公路红星村附近路段，趁无人之机，将受害人李某停放在该处一辆车牌号为鄂F×××××号“陕汽”牌重型自卸货车以撬车窗的方式进入车内，后将该车盗走，开车逃离作案现场。同日13时许，当被告人钟某某、朱某某驾乘所盗车辆沿京港澳高速公路向山东行驶，途经河南省安阳服务区休息时，被巡逻的公安民警查获，被告人钟某某、朱某某弃车逃跑。经武汉市黄陂区物价局成本监审价格认定分局价格鉴定，涉案被盗汽车价值人民币225，000元。 案发后，公安机关追回上述被盗货车，并已依法发给被害人李某。被告人钟某某在被抓获归案后，为公安机关抓获被告人朱某某提供了重要线索。 上述事实，有公诉机关提供下列证据予以证实。 1、抓获经过、受案登记表、办案说明，证实：本案案件来源及被告人钟某某、朱某某的到案经过。同时证实，被告人钟某某为公安机关抓获被告人朱某某提供了重要线索。 2、受害人李某陈述，证实：2014年8月11日晚11时后，其停放在位于本区横店街横天公路与机场北交叉路口往横店方向100米靠右路边的“陕汽”牌后八轮货车被盗。其被盗车车牌号是鄂F×××××。同年8月12日，公安机关在河南京港澳高速服务区将被盗车辆追回并已发还。 3、价格鉴定书，证实：涉案被盗汽车价值人民币225，000元。 4、指认现场笔录，证实：被告人钟某某、朱某某归案后分别对其作案现场进行了指认。 5、辨认笔录，证实：经被告人钟某某辨认，被告人朱某某系参与本案共同盗窃犯罪的嫌疑人。 6、扣押及发还清单，证实：案发后，公安机关依法扣押了涉案车辆并已发还受害人。 7、被告人钟某某供述，证实：2014年中旬的一天，其与被告人朱某某经合谋后在武汉市黄陂区天河机场附近一马路边盗窃一辆黄色货车，后其与被告人朱某某将所盗车辆准备开回山东，在途经河南安阳高速服务区时被查获。其供述有：我走到运输货车跟前，透过月光，看见一辆黄色货车……我就爬上车子，把手从玻璃那边伸进去，把车门打开……随后，从身上拿了一把车门起子把货车点火钥匙孔撬开，这个时候朱某某从副驾驶室上车来，他一上车，就在车内翻找，过了一会，他就给我一把钥匙……我接过，直接把钥匙插进点火的钥匙孔，拧了一下，车子就发动了…… 8、被告人朱某某的供述与辩解，证实：2014年8月中旬一天凌晨，其与被告人钟某某从天河租住地到横店街横天公路横店方向共同盗窃了一辆后八轮自卸车。后二人在开车回山东时被公安民警查获。同时其在公安机关及在庭审中辩解称，盗窃车辆时其未具体参与动手作案。 上述证据经庭审质证证实，足以认定。 本院认为，被告人钟某某、朱某某以非法占有为目的，采取秘密手段窃取他人财物，数额巨大，其行为均已构成盗窃罪。公诉机关指控的事实及罪名成立，对被告人钟某某、朱某某依法应予刑事处罚。被告人钟某某犯罪后能如实供述自己的罪行，其归案后，能协助公安机关抓捕同案犯，有立功表现，依法可以从轻处罚。被告人朱某某曾因故意犯罪被判处有期徒刑，在刑罚执行完毕五年内又犯应判处有期徒刑以上刑罚之罪，是累犯，依法应从重处罚。关于被告人朱某某及其辩护人在庭审中的辩护意见。经查，1、被告人朱某某与被告人钟某某盗窃作案前事先有共谋，并共同盗窃作案的犯罪事实，有两被告人在公安机关的供述在卷佐证，可以认定二被告人共同犯罪的动机及非法占有的故意；2、从公诉机关提供的具体作案现场及案发后车辆状态的相关证据材料综合分析，案发后，被盗车辆点火开关锁孔盖被撬，但点火开关可以正常使用，案发时点火开关在发还后受害人未进行更换仍可使用，可以印证被告人钟某某关于盗窃作案具体作案过程的供述，被告人朱某某及其辩护人在庭审中无罪及罪轻的辩护意见，与本院查证事实不符，本院不予采纳。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款、第六十八条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 一、被告人钟某某犯盗窃罪，判处有期徒刑四年五个月，并处罚金人民币30，000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月7日起至2020年4月6日止。罚金在判决生效后五日内缴纳。） 二、被告人朱某某犯盗窃罪，判处有期徒刑七年六个月，并处罚金人民币30，000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年12月9日起至2023年6月8日止。罚金在判决生效后五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长方时惕 人民陪审员刘火苟 人民陪审员许庆发 二〇一六年六月六日 书记员冯茜","writId":"0016cb06bfbb70fc9a12734fecdf4d2544e","writName":"钟某某、朱某某盗窃一审刑事判决书"}
