{"ajId":"a1e73134-0f67-4f9b-90f3-5905a90ab598","ajName":"徐某、沈某甲等拒不执行判决、裁定罪，徐某挪用资金罪一案","ajjbqk":" 湖州市吴兴区人民检察院指控：一、2012年10月26日，李杰诉郑佳丽、杨祖峰、湖州传奇电子科技有限公司（以下称传奇电子）民间借贷纠纷一案，湖州市中级人民法院一审判决李杰胜诉，李杰有权对传奇电子所有的设定抵押权的位于湖州市织里高新产业园大港路1088号的厂房折价、拍卖、变卖的价款优先受偿；2013年12月27日，湖州市中级人民法院送达执行通知书；2013年1月9日，湖州市中级人民法院裁定对传奇电子所有的厂区内房产及附属设施设备、道路、绿化等进行查封，查封期限二年。为阻挠该判决裁定的执行，徐某（该部分事实已判决）经与被告人沈某乙及王蚕荣、黄真（均另案处理）等人商谋，由沈某甲（该部分事实已判决）帮助伪造虚假的租赁协议，并于2013年1月双方签订虚假的租赁协议，假称相关被查封的厂房在2011年10月20日已经租赁给被告人沈某乙及王蚕荣、黄真等人使用，用于冲抵徐某欠被告人沈某乙等人的借款及利息；2013年4月，被告人徐某为达到上述目的，与同案人陆雄浩、倪伟娟（均另案处理）商谋，虚构、伪造传奇电子管理层员工名单及员工工资，向湖州市吴兴区劳动局申请劳动仲裁。被告人沈某乙及同案人陆雄浩、倪伟娟、杨春梅、施雅芬、韩玉华、吴建妹、徐会华、李潇岚（均另案处理）在明知自己不是传奇电子正式员工的情况下，以传奇电子拖欠工资为名向湖州市吴兴区劳动局申请虚假劳动仲裁，并在吴兴区人民法院调解文书上签字；被告人沈某甲在明知其妻子施雅芬等人不是传奇电子正式员工的情况下，帮助施雅芬等人向湖州市吴兴区劳动局申请虚假劳动仲裁。湖州中院分别于2013年7月18日、10月9日、11月15日三次将传奇电子厂房及其附属设施、设备进行委托拍卖，均流拍。二、2012年6月，被告人徐某在担任湖州浩林房地产开发有限公司（以下称浩林房产）法定代表人期间，经与嘉兴福达建设股份有限公司（以下称福达公司）商谈，由福达公司负责浩林房产名下地块的项目承建工作，并由福达建设将400万打入浩林房产作为建设保证金，同时传奇电子为该400万保证金做担保。2012年7月10日，福达公司支付400万保证金到浩林房产账户，同时，被告人徐某利用职务上的便利，在没有与股东商量的情况下，指使公司会计姚小林以往来款的形式将公司370万元资金私自划转到自己名下的传奇电子账户内，随后，其中100万用于支付浩林房产向浙江新耀华公司的借款，29万元返回浩林房产账户，余款241万元在未与公司股东商量的情况下被被告人徐某所在的传奇电子擅自使用。为证明上述事实，公诉机关提供了人口信息、租赁协议、借条、民事判决书、裁定书、吴兴法院民事卷宗材料、吴兴区劳动局仲裁卷宗材料、银行账户历史明细、公司基本情况，被告人沈某乙、徐某、沈某甲及同案人黄真、黄蚕荣等的供述与辩解，证人朱某、傅某、戴某、邱某等的证言、抓获经过等证据予以证实。公诉机关认为被告人徐某、沈某甲、沈某乙对人民法院的判决、裁定有能力执行而拒不执行，情节严重，其行为已构成拒不执行判决裁定罪；被告人徐某身为公司工作人员，又利用职务上的便利，挪用本单位资金归个人使用，数额巨大，进行营业活动且超过三个月未归还，其行为已构成挪用资金罪。提请本院依法惩处。 被告人徐某对起诉书指控的拒不执行判决、裁定罪、挪用资金罪的事实及罪名均有异议，辩称沈某乙、陆雄浩、倪伟娟、杨春梅、施雅芬、韩玉华、吴建妹、徐会华、李潇岚均系传奇电子的员工，其将370万元划至传奇电子帐户，事前曾与浩林房产的真正股东汤永强商量过，邱某对此也是知情的。其辩护人认为本案侦查、审查起诉的程序违法，以此取得的证据不能认定为有效证据；公诉机关提供的证据不能证实被告人徐某指使他人实施了虚假仲裁的行为，故不构成拒不执行判决、裁定罪；对于挪用资金罪的指控，被告人徐某的行为不符合挪用资金罪的构成要件，其行为亦不构成挪用资金罪。 被告人沈某甲对起诉书指控的拒不执行判决、裁定罪事实及罪名均无异议。 被告人沈某乙对起诉书指控的拒不执行判决、裁定罪的事实及罪名均无异议。被告人沈某乙的辩护人认为被告人沈某乙在本案中地位较轻，应当认定为从犯，且主观恶性小，认罪态度好，请求对其从轻处罚并适用缓刑。 经审理查明，2010年9月25日，传奇电子成立，被告人徐某任法定代表人，系公司实际负责人。2012年10月26日，因传奇电子在与李杰民间借贷纠纷一案中败诉，湖州市中级人民法院（以下称湖州中院）判决传奇电子与杨祖峰、郑佳丽共同归还李杰人民币7100万元借款及利息，李杰有权依约对传奇电子所设定的位于湖州市织里高新产业园大港路1088号的土地及房产、装修配套设施折价或者以拍卖、变卖该财产的价款优先受偿。 传奇电子与杨祖峰、郑佳丽在判决生效后未按指定的期间履行债务，李杰向法院申请强制执行。2012年12月27日，湖州中院以（2013）浙湖执民字第3号执行通知书责令传奇电子、杨祖峰、郑佳丽立即履行生效法律文书确定的义务，逾期不履行将依法强制执行，如有能力履行而拒不履行、拒绝报告或虚假报告财产、隐匿财产、虚构债务或者以其他方法隐藏、转移、处分可供执行的财产、以虚假诉讼、虚假仲裁等手段转移财产规避执行等行为的，将根据情节轻重予以罚款、拘留，构成犯罪的，依法追究刑事责任。 2012年12月31日，徐某在湖州中院执行人员对其调查谈话时表示传奇电子的房产正租与他人使用，执行人员要求查看租赁合同，徐某表示合同在承租人那里。2013年1月9日，湖州中院因传奇电子与杨祖峰、郑佳丽仍不履行生效法律文书确定的义务，作出（2013）浙湖执民字第3-1号执行裁定书、（2013）浙湖执民字第3-2号执行裁定书，裁定查封传奇电子厂区内房产的装修及附属设施设备、厂区内所有无证建筑物、道路、围墙、绿化等，查封期限为两年。徐某代表传奇电子签收了执行裁定书。同月，徐某伪造租赁协议等虚假材料交由沈某甲打印，并与被告人沈某乙、王蚕荣（另案处理）等人分别签名后，指使被告人沈某甲、沈某乙交至湖州中院，虚构传奇电子与沈某乙、王蚕荣等人于2011年8月17日签订租赁合同二份，将传奇电子房产自2011年10月20日起租赁给被告人沈某乙与王蚕荣，租期十二年，租金从传奇电子的借款中抵扣的事实，以对抗生效判决、裁定的执行（徐某、沈某甲参与的该部分犯罪事实已经法院判决）。 2013年1月29日，湖州中院依法委托评估机构对被执行人传奇电子的房产及其附属设施、设备进行评估。同年3月13日，湖州中院送达（2013）浙湖执民字第3-3号执行裁定书，裁定拍卖被执行人传奇电子所有的房产及其附属设施、设备。 2013年4月，被告人徐某与陆雄浩、倪伟娟（均另案处理）虚构、伪造传奇电子管理层员工名单及员工工资，向湖州市吴兴区劳动局申请劳动仲裁。被告人沈某乙及陆雄浩、倪伟娟、杨春梅、施雅芬、韩玉华、吴建妹、徐会华、李潇岚（均另案处理）在明知自己不是传奇电子正式员工的情况下，以传奇电子拖欠其工资为名，向湖州市吴兴区劳动局申请虚假劳动仲裁。被告人沈某甲在明知施雅芬等人不是传奇电子正式员工的情况下，帮助施雅芬等人向湖州市吴兴区劳动局申请虚假劳动仲裁。 湖州中院分别于2013年7月18日、10月9日、11月15日三次将传奇电子的厂房及其附属设施、设备进行委托拍卖，均流拍。 上述事实，由公诉机关举证并经当庭质证的如下证据予以证实：受案登记表、人口信息、案件移送函、刑事判决书、租赁协议、借条、拍卖公告、对外委托拍卖决定书、民事判决书、员工名录、工资发放表、执行裁定书、吴兴区劳动局仲裁材料；证人傅某、罗某、沈某丙、戴某等的证言，侦查人员出具的抓获经过及情况说明；被告人沈某甲、沈某乙及同案人黄真、黄蚕荣、沈林山、赵新荣、李潇岚、倪伟娟、陆雄浩等的供述和辩解，被告人徐某的部分供述与辩解等证据，事实清楚，证据确实充分，本院予以确认。 关于被告人徐某及其辩护人提出徐某的行为不构成拒不执行判决、裁定罪的辩解及辩护意见，经审理认为，被告人徐某为规避法院执行企图转移被执行财产，伙同陆雄浩等人伪造传奇电子管理层员工名单及工资，向劳动争议仲裁部门申请虚假劳动仲裁的事实，有被告人沈某甲、沈某乙与同案人陆雄浩、倪伟娟、杨春梅、施雅芬、韩玉华、吴建妹、徐会华、李潇岚的供述及证人傅某、罗某、沈某丙、戴某的陈述予以证实，并有公诉机关提供的劳动仲裁员工名录、工资发放表、吴兴区劳动局仲裁资料等书证在案佐证，事实清楚，证据确实充分，足以认定。故对被告人徐某的该辩解及其辩护人提出的该辩护意见，本院不予采纳。 关于辩护人提出本案侦查程序违法，故取得的证据不能认定为有效证据的辩护意见，经查，湖州市公安局南浔区分局在侦查被告人徐某挪用资金罪一案过程中，侦查人员于2014年4月15日第一次讯问徐某时，未告知徐某有就其涉嫌挪用资金罪委托律师作为辩护人及可以向法律援助机构申请法律援助的权利；湖州市公安局南浔区分局在案件侦查结束向湖州市公安局织里分局移交案件后三日以内未书面通知徐某的家属；故公安机关在侦办被告人徐某涉嫌挪用资金罪的过程中，存在办案程序违法的情形，据此取得的被告人徐某在侦查阶段关于挪用资金事实的供述本院不予采信，对辩护人提出的相关辩护意见，本院部分予以采纳。 ","cpfxgc":"本院认为，被告人徐某、沈某甲、沈某乙对人民法院的判决、裁定有能力执行而拒不执行，情节严重，其行为均已构成拒不执行判决、裁定罪。公诉机关指控的拒不执行判决、裁定罪罪名成立，依法应予分别惩处。关于辩护人提出被告人徐某的行为不符合挪用资金罪的构成要件，其行为不构成挪用资金罪的辩护意见，经查，汤永强系浩林房产的真实股东，被告人徐某与汤永强之间素有经济纠纷，汤永强与徐某约定，将浩林房产50％的股份抵偿给徐某，由徐某负责开发浩林房产的两块土地，经营利润归汤永强，待项目开发完后还清欠款。现有在案证据尚不足以证实被告人徐某在经营浩林房产期间，个人决定将公司资金挪用至传奇电子使用的事实，同时浩林房产在该期间确实存在民事诉讼案件，不能排除其当时转移钱款的主观目的系为浩林公司利益防止其财产被人民法院强制执行，且被告人徐某为保证福达建设支付建设保证金，以传奇电子为该400万元保证金作担保，2012年12月19日福达建设诉浩林房产、传奇电子建设工程施工合同纠纷一案已经嘉兴市秀洲区人民法院调解，由徐某所经营的传奇电子承担该400万元保证金的连带还款责任，现有证据亦无法证实徐某用浩林公司的资金谋取了个人利益的事实，故本院对公诉机关关于被告人徐某犯挪用资金罪的指控，不予认定。被告人徐某在拒不执行判决、裁定犯罪中起主要作用，是主犯，应当按照其所参与或组织的全部犯罪处罚，被告人沈某甲、沈某乙起次要作用，系从犯，依法从轻处罚。对被告人沈某乙的辩护人提出沈某乙系从犯的辩护意见本院予以采纳。被告人沈某甲、沈某乙到案后如实供述犯罪事实，且能当庭自愿认罪，依法可以从轻处罚。被告人徐某、沈某甲在判决宣告以后，刑罚执行完毕以前，发现还有漏罪，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依法决定执行的刑罚。根据被告人徐某、沈某甲、沈某乙犯罪的事实、犯罪的性质、情节和对于社会的危害程度以及归案后的认罪态度、悔罪表现，依照《中华人民共和国刑法》第三百一十三条、第二十五条第一款、第二十六条第一、四款、第二十七条、第七十条、第六十九条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人徐某犯拒不执行判决、裁定罪，判处有期徒刑一年，与前犯拒不执行判决、裁定罪判处的有期徒刑二年并罚，决定执行有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月27日起至2016年9月26日止）。 二、被告人沈某甲犯拒不执行判决、裁定罪，判处有期徒刑七个月，与前犯拒不执行判决、裁定罪判处的有期徒刑一年并罚，决定执行有期徒刑一年二个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月27日起至2015年5月26日止）。 三、被告人沈某乙犯拒不执行判决、裁定罪，判处有期徒刑九个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月16日起至2015年4月15日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖州市吴兴区人民法院 刑事判决书 （2014）湖吴刑初字第1494号 公诉机关湖州市吴兴区人民检察院。 被告人徐某，浙江省湖州市人，住址浙江省湖州市。2014年11月24日因犯拒不执行判决裁定罪被湖州市吴兴区人民法院判处有期徒刑二年。因本案被解回再审。现羁押于湖州市看守所。 辩护人徐学民、费耀，浙江本佳律师事务所律师。 被告人沈某甲，曾用名沈根强，浙江省湖州市人，住址浙江省湖州市。2014年11月24日因犯拒不执行判决裁定罪被湖州市吴兴区人民法院判处有期徒刑一年。因本案被解回再审，2015年3月26日经本院决定被依法逮捕，现羁押于湖州市看守所。 被告人沈某乙，浙江省湖州市人，住址浙江省湖州市。因本案于2014年7月16日被湖州市公安局织里分局刑事拘留，同年8月22日被依法逮捕。现羁押于湖州市看守所。 辩护人陈晔，浙江萤火虫律师事务所律师。 湖州市吴兴区人民检察院以吴检公诉刑诉（2014）2336号起诉书指控被告人徐某、沈某甲、沈某乙犯拒不执行判决、裁定罪、被告人徐某犯挪用资金罪，于2014年12月11日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。湖州市吴兴区人民检察院指派检察员谈根源出庭支持公诉，被告人徐某及其辩护人徐学民、费耀，被告人沈某甲，被告人沈某乙及其辩护人陈晔到庭参加诉讼。被告人徐某的辩护人申请的证人邱某出庭陈述。本案经湖州市中级人民法院批准依法延长审理期限三个月。现已审理终结。 湖州市吴兴区人民检察院指控：一、2012年10月26日，李杰诉郑佳丽、杨祖峰、湖州传奇电子科技有限公司（以下称传奇电子）民间借贷纠纷一案，湖州市中级人民法院一审判决李杰胜诉，李杰有权对传奇电子所有的设定抵押权的位于湖州市织里高新产业园大港路1088号的厂房折价、拍卖、变卖的价款优先受偿；2013年12月27日，湖州市中级人民法院送达执行通知书；2013年1月9日，湖州市中级人民法院裁定对传奇电子所有的厂区内房产及附属设施设备、道路、绿化等进行查封，查封期限二年。为阻挠该判决裁定的执行，徐某（该部分事实已判决）经与被告人沈某乙及王蚕荣、黄真（均另案处理）等人商谋，由沈某甲（该部分事实已判决）帮助伪造虚假的租赁协议，并于2013年1月双方签订虚假的租赁协议，假称相关被查封的厂房在2011年10月20日已经租赁给被告人沈某乙及王蚕荣、黄真等人使用，用于冲抵徐某欠被告人沈某乙等人的借款及利息；2013年4月，被告人徐某为达到上述目的，与同案人陆雄浩、倪伟娟（均另案处理）商谋，虚构、伪造传奇电子管理层员工名单及员工工资，向湖州市吴兴区劳动局申请劳动仲裁。被告人沈某乙及同案人陆雄浩、倪伟娟、杨春梅、施雅芬、韩玉华、吴建妹、徐会华、李潇岚（均另案处理）在明知自己不是传奇电子正式员工的情况下，以传奇电子拖欠工资为名向湖州市吴兴区劳动局申请虚假劳动仲裁，并在吴兴区人民法院调解文书上签字；被告人沈某甲在明知其妻子施雅芬等人不是传奇电子正式员工的情况下，帮助施雅芬等人向湖州市吴兴区劳动局申请虚假劳动仲裁。湖州中院分别于2013年7月18日、10月9日、11月15日三次将传奇电子厂房及其附属设施、设备进行委托拍卖，均流拍。二、2012年6月，被告人徐某在担任湖州浩林房地产开发有限公司（以下称浩林房产）法定代表人期间，经与嘉兴福达建设股份有限公司（以下称福达公司）商谈，由福达公司负责浩林房产名下地块的项目承建工作，并由福达建设将400万打入浩林房产作为建设保证金，同时传奇电子为该400万保证金做担保。2012年7月10日，福达公司支付400万保证金到浩林房产账户，同时，被告人徐某利用职务上的便利，在没有与股东商量的情况下，指使公司会计姚小林以往来款的形式将公司370万元资金私自划转到自己名下的传奇电子账户内，随后，其中100万用于支付浩林房产向浙江新耀华公司的借款，29万元返回浩林房产账户，余款241万元在未与公司股东商量的情况下被被告人徐某所在的传奇电子擅自使用。为证明上述事实，公诉机关提供了人口信息、租赁协议、借条、民事判决书、裁定书、吴兴法院民事卷宗材料、吴兴区劳动局仲裁卷宗材料、银行账户历史明细、公司基本情况，被告人沈某乙、徐某、沈某甲及同案人黄真、黄蚕荣等的供述与辩解，证人朱某、傅某、戴某、邱某等的证言、抓获经过等证据予以证实。公诉机关认为被告人徐某、沈某甲、沈某乙对人民法院的判决、裁定有能力执行而拒不执行，情节严重，其行为已构成拒不执行判决裁定罪；被告人徐某身为公司工作人员，又利用职务上的便利，挪用本单位资金归个人使用，数额巨大，进行营业活动且超过三个月未归还，其行为已构成挪用资金罪。提请本院依法惩处。 被告人徐某对起诉书指控的拒不执行判决、裁定罪、挪用资金罪的事实及罪名均有异议，辩称沈某乙、陆雄浩、倪伟娟、杨春梅、施雅芬、韩玉华、吴建妹、徐会华、李潇岚均系传奇电子的员工，其将370万元划至传奇电子帐户，事前曾与浩林房产的真正股东汤永强商量过，邱某对此也是知情的。其辩护人认为本案侦查、审查起诉的程序违法，以此取得的证据不能认定为有效证据；公诉机关提供的证据不能证实被告人徐某指使他人实施了虚假仲裁的行为，故不构成拒不执行判决、裁定罪；对于挪用资金罪的指控，被告人徐某的行为不符合挪用资金罪的构成要件，其行为亦不构成挪用资金罪。 被告人沈某甲对起诉书指控的拒不执行判决、裁定罪事实及罪名均无异议。 被告人沈某乙对起诉书指控的拒不执行判决、裁定罪的事实及罪名均无异议。被告人沈某乙的辩护人认为被告人沈某乙在本案中地位较轻，应当认定为从犯，且主观恶性小，认罪态度好，请求对其从轻处罚并适用缓刑。 经审理查明，2010年9月25日，传奇电子成立，被告人徐某任法定代表人，系公司实际负责人。2012年10月26日，因传奇电子在与李杰民间借贷纠纷一案中败诉，湖州市中级人民法院（以下称湖州中院）判决传奇电子与杨祖峰、郑佳丽共同归还李杰人民币7100万元借款及利息，李杰有权依约对传奇电子所设定的位于湖州市织里高新产业园大港路1088号的土地及房产、装修配套设施折价或者以拍卖、变卖该财产的价款优先受偿。 传奇电子与杨祖峰、郑佳丽在判决生效后未按指定的期间履行债务，李杰向法院申请强制执行。2012年12月27日，湖州中院以（2013）浙湖执民字第3号执行通知书责令传奇电子、杨祖峰、郑佳丽立即履行生效法律文书确定的义务，逾期不履行将依法强制执行，如有能力履行而拒不履行、拒绝报告或虚假报告财产、隐匿财产、虚构债务或者以其他方法隐藏、转移、处分可供执行的财产、以虚假诉讼、虚假仲裁等手段转移财产规避执行等行为的，将根据情节轻重予以罚款、拘留，构成犯罪的，依法追究刑事责任。 2012年12月31日，徐某在湖州中院执行人员对其调查谈话时表示传奇电子的房产正租与他人使用，执行人员要求查看租赁合同，徐某表示合同在承租人那里。2013年1月9日，湖州中院因传奇电子与杨祖峰、郑佳丽仍不履行生效法律文书确定的义务，作出（2013）浙湖执民字第3-1号执行裁定书、（2013）浙湖执民字第3-2号执行裁定书，裁定查封传奇电子厂区内房产的装修及附属设施设备、厂区内所有无证建筑物、道路、围墙、绿化等，查封期限为两年。徐某代表传奇电子签收了执行裁定书。同月，徐某伪造租赁协议等虚假材料交由沈某甲打印，并与被告人沈某乙、王蚕荣（另案处理）等人分别签名后，指使被告人沈某甲、沈某乙交至湖州中院，虚构传奇电子与沈某乙、王蚕荣等人于2011年8月17日签订租赁合同二份，将传奇电子房产自2011年10月20日起租赁给被告人沈某乙与王蚕荣，租期十二年，租金从传奇电子的借款中抵扣的事实，以对抗生效判决、裁定的执行（徐某、沈某甲参与的该部分犯罪事实已经法院判决）。 2013年1月29日，湖州中院依法委托评估机构对被执行人传奇电子的房产及其附属设施、设备进行评估。同年3月13日，湖州中院送达（2013）浙湖执民字第3-3号执行裁定书，裁定拍卖被执行人传奇电子所有的房产及其附属设施、设备。 2013年4月，被告人徐某与陆雄浩、倪伟娟（均另案处理）虚构、伪造传奇电子管理层员工名单及员工工资，向湖州市吴兴区劳动局申请劳动仲裁。被告人沈某乙及陆雄浩、倪伟娟、杨春梅、施雅芬、韩玉华、吴建妹、徐会华、李潇岚（均另案处理）在明知自己不是传奇电子正式员工的情况下，以传奇电子拖欠其工资为名，向湖州市吴兴区劳动局申请虚假劳动仲裁。被告人沈某甲在明知施雅芬等人不是传奇电子正式员工的情况下，帮助施雅芬等人向湖州市吴兴区劳动局申请虚假劳动仲裁。 湖州中院分别于2013年7月18日、10月9日、11月15日三次将传奇电子的厂房及其附属设施、设备进行委托拍卖，均流拍。 上述事实，由公诉机关举证并经当庭质证的如下证据予以证实：受案登记表、人口信息、案件移送函、刑事判决书、租赁协议、借条、拍卖公告、对外委托拍卖决定书、民事判决书、员工名录、工资发放表、执行裁定书、吴兴区劳动局仲裁材料；证人傅某、罗某、沈某丙、戴某等的证言，侦查人员出具的抓获经过及情况说明；被告人沈某甲、沈某乙及同案人黄真、黄蚕荣、沈林山、赵新荣、李潇岚、倪伟娟、陆雄浩等的供述和辩解，被告人徐某的部分供述与辩解等证据，事实清楚，证据确实充分，本院予以确认。 关于被告人徐某及其辩护人提出徐某的行为不构成拒不执行判决、裁定罪的辩解及辩护意见，经审理认为，被告人徐某为规避法院执行企图转移被执行财产，伙同陆雄浩等人伪造传奇电子管理层员工名单及工资，向劳动争议仲裁部门申请虚假劳动仲裁的事实，有被告人沈某甲、沈某乙与同案人陆雄浩、倪伟娟、杨春梅、施雅芬、韩玉华、吴建妹、徐会华、李潇岚的供述及证人傅某、罗某、沈某丙、戴某的陈述予以证实，并有公诉机关提供的劳动仲裁员工名录、工资发放表、吴兴区劳动局仲裁资料等书证在案佐证，事实清楚，证据确实充分，足以认定。故对被告人徐某的该辩解及其辩护人提出的该辩护意见，本院不予采纳。 关于辩护人提出本案侦查程序违法，故取得的证据不能认定为有效证据的辩护意见，经查，湖州市公安局南浔区分局在侦查被告人徐某挪用资金罪一案过程中，侦查人员于2014年4月15日第一次讯问徐某时，未告知徐某有就其涉嫌挪用资金罪委托律师作为辩护人及可以向法律援助机构申请法律援助的权利；湖州市公安局南浔区分局在案件侦查结束向湖州市公安局织里分局移交案件后三日以内未书面通知徐某的家属；故公安机关在侦办被告人徐某涉嫌挪用资金罪的过程中，存在办案程序违法的情形，据此取得的被告人徐某在侦查阶段关于挪用资金事实的供述本院不予采信，对辩护人提出的相关辩护意见，本院部分予以采纳。 本院认为，被告人徐某、沈某甲、沈某乙对人民法院的判决、裁定有能力执行而拒不执行，情节严重，其行为均已构成拒不执行判决、裁定罪。公诉机关指控的拒不执行判决、裁定罪罪名成立，依法应予分别惩处。关于辩护人提出被告人徐某的行为不符合挪用资金罪的构成要件，其行为不构成挪用资金罪的辩护意见，经查，汤永强系浩林房产的真实股东，被告人徐某与汤永强之间素有经济纠纷，汤永强与徐某约定，将浩林房产50％的股份抵偿给徐某，由徐某负责开发浩林房产的两块土地，经营利润归汤永强，待项目开发完后还清欠款。现有在案证据尚不足以证实被告人徐某在经营浩林房产期间，个人决定将公司资金挪用至传奇电子使用的事实，同时浩林房产在该期间确实存在民事诉讼案件，不能排除其当时转移钱款的主观目的系为浩林公司利益防止其财产被人民法院强制执行，且被告人徐某为保证福达建设支付建设保证金，以传奇电子为该400万元保证金作担保，2012年12月19日福达建设诉浩林房产、传奇电子建设工程施工合同纠纷一案已经嘉兴市秀洲区人民法院调解，由徐某所经营的传奇电子承担该400万元保证金的连带还款责任，现有证据亦无法证实徐某用浩林公司的资金谋取了个人利益的事实，故本院对公诉机关关于被告人徐某犯挪用资金罪的指控，不予认定。被告人徐某在拒不执行判决、裁定犯罪中起主要作用，是主犯，应当按照其所参与或组织的全部犯罪处罚，被告人沈某甲、沈某乙起次要作用，系从犯，依法从轻处罚。对被告人沈某乙的辩护人提出沈某乙系从犯的辩护意见本院予以采纳。被告人沈某甲、沈某乙到案后如实供述犯罪事实，且能当庭自愿认罪，依法可以从轻处罚。被告人徐某、沈某甲在判决宣告以后，刑罚执行完毕以前，发现还有漏罪，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依法决定执行的刑罚。根据被告人徐某、沈某甲、沈某乙犯罪的事实、犯罪的性质、情节和对于社会的危害程度以及归案后的认罪态度、悔罪表现，依照《中华人民共和国刑法》第三百一十三条、第二十五条第一款、第二十六条第一、四款、第二十七条、第七十条、第六十九条、第六十七条第三款之规定，判决如下： 一、被告人徐某犯拒不执行判决、裁定罪，判处有期徒刑一年，与前犯拒不执行判决、裁定罪判处的有期徒刑二年并罚，决定执行有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月27日起至2016年9月26日止）。 二、被告人沈某甲犯拒不执行判决、裁定罪，判处有期徒刑七个月，与前犯拒不执行判决、裁定罪判处的有期徒刑一年并罚，决定执行有期徒刑一年二个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月27日起至2015年5月26日止）。 三、被告人沈某乙犯拒不执行判决、裁定罪，判处有期徒刑九个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月16日起至2015年4月15日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张燕 人民陪审员吴淦元 人民陪审员王丽芬 二〇一五年四月十三日 书记员刘智慧","writId":"03324be3dc9d652801645be024e7d434cfd","writName":"徐某、沈某甲等拒不执行判决、裁定罪，徐某挪用资金罪一审刑事判决书"}
