{"ajId":"3e37b67f-737a-488d-93d6-a6ffa05ede64","ajName":"阮廷山盗窃、故意毁坏财物一案","ajjbqk":" 经审理查明： 一、故意毁坏财物的事实。 2015年7月2日12时许，同案人曾建华（已判决）因经济纠纷为报复被害人王某，遂指使同案人蒙国定（已判决）、被告人阮廷山在开平市月山镇华鸿电镀厂门口路段，使用实心胶管砸坏被害人王某驾驶的粤Y×××××号保时捷小型越野车的前后车窗、右车窗的玻璃及右侧车身。当日18时许，公安民警将同案人蒙国定抓获。同月16日23时许，公安民警将同案人曾建华抓获。经鉴定，修复涉案车辆的费用为41765元。案发后，同案人曾建华已支付涉案车辆的维修费111447.19元。 二、盗窃的事实。 2016年5月22日15时许，被告人阮廷山携带自制钥匙、塑胶片等作案工具，以撬锁的方式进入开平市水口镇中兴路49-65号503房，将该户内价值1112元的华硕某402C笔记本电脑1台、价值2425元的黄金戒指2枚、价值1369元的黄金手镯1个、价值1550元的黄铂金戒指1个、价值2400元的G18K金钻石戒指1个、价值586元的足银饰物（戒指1枚、项链2条、手链1条）4件、价值300元的925银项链2条（共计9742元）及港币100元、人民币3239元盗走，被告人盗得上述财物准备逃离房间时，因发现被害人谭某回到门口而躲藏在房内一张床下面。被害人谭某发现其住家被盗后，随即报警，公安民警在现场勘查时，从床下将被告人阮廷山当场抓获，并查获扣押上述被盗财物及手机2部、七字铁钩1条、钥匙1条、小铁片1块、助力车钥匙1串、塑胶片1块。 案发后，公安民警缴获被盗财物发还被害人谭某。 另查明，2014年11月20日，被告人阮廷山因犯盗窃罪被江门市新会区人民法院判处有期徒刑十个月，2015年2月28日刑满释放。 上述事实，被告人阮廷山在开庭审理过程中均无异议，且有被告人阮廷山的供述及辨认笔录、同案人曾建华、蒙国定的供述及辨认笔录、被害人王某、谭某的陈述及辨认笔录、证人刘某、曾某、于某、黄某、周某的证言及辨认笔录、现场勘验检查笔录及照片、涉案赃物照片、鉴定意见、扣押及发还清单、抓获经过、通话清单、刑事判决书、释放证明书、违法犯罪经历情况查询证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人阮廷山故意毁坏他人财物，数额较大，又以非法占有为目的，入户盗窃他人财物，数额较大，其行为已分别构成故意毁坏财物罪、盗窃罪。公诉机关指控被告人所犯罪名成立，定罪证据确实、充分，应予以刑罚。被告人阮廷山曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；被告人阮廷山到案后能如实供述自己的罪行，是坦白，可以从轻处罚；被告人阮廷山一人犯两罪，应当两罪并罚。故意毁坏财物一案发生后，同案人曾建华已支付涉案车辆的维修费111447.19元，可酌情对被告人阮廷山从轻处罚。随案移送手机二部，没有证据证明是供犯罪所使用，本院不作处理，由侦查机关依法处理。依照《中华人民共和国刑法》第二百七十五条、第二百六十四条、第六十五条第一款、第六十七条第三款、第六十九条、第六十四条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人阮廷山犯故意毁坏财物罪，判处有期徒刑一年；犯盗窃罪，判处有期徒刑一年六个月，并处罚金5000元。总和刑期二年六个月，两罪并罚，决定执行有期徒刑二年，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月22日起至2018年5月21日止。罚金应在本判决生效后三十日内缴纳。） 二、随案移送作案工具七字铁钩一条、钥匙一条、小铁片一块、助力车钥匙一串、塑胶片一块，予以没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"阮廷山盗窃、故意毁坏财物一审刑事判决书 广东省开平市人民法院 刑事判决书 （2016）粤0783刑初412号 公诉机关广东省开平市人民检察院。 被告人阮廷山，男，1974年10月16日出生于广西田东县，壮族，初中文化，农民，住广西田东县。2014年11月20日因犯盗窃罪被江门市新会区人民法院判处有期徒刑十个月，2015年2月28日刑满释放。2016年5月22日因本案被羁押，次日被刑事拘留，同年6月29日被逮捕。 开平市人民检察院以开检诉刑诉（2016）392号起诉书指控被告人阮廷山犯盗窃罪、故意毁坏财物罪，于2016年9月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。开平市人民检察院指派代理检察员张民强出庭支持公诉，被告人阮廷山到庭参加诉讼。现已审理终结。 经审理查明： 一、故意毁坏财物的事实。 2015年7月2日12时许，同案人曾建华（已判决）因经济纠纷为报复被害人王某，遂指使同案人蒙国定（已判决）、被告人阮廷山在开平市月山镇华鸿电镀厂门口路段，使用实心胶管砸坏被害人王某驾驶的粤Y×××××号保时捷小型越野车的前后车窗、右车窗的玻璃及右侧车身。当日18时许，公安民警将同案人蒙国定抓获。同月16日23时许，公安民警将同案人曾建华抓获。经鉴定，修复涉案车辆的费用为41765元。案发后，同案人曾建华已支付涉案车辆的维修费111447.19元。 二、盗窃的事实。 2016年5月22日15时许，被告人阮廷山携带自制钥匙、塑胶片等作案工具，以撬锁的方式进入开平市水口镇中兴路49-65号503房，将该户内价值1112元的华硕某402C笔记本电脑1台、价值2425元的黄金戒指2枚、价值1369元的黄金手镯1个、价值1550元的黄铂金戒指1个、价值2400元的G18K金钻石戒指1个、价值586元的足银饰物（戒指1枚、项链2条、手链1条）4件、价值300元的925银项链2条（共计9742元）及港币100元、人民币3239元盗走，被告人盗得上述财物准备逃离房间时，因发现被害人谭某回到门口而躲藏在房内一张床下面。被害人谭某发现其住家被盗后，随即报警，公安民警在现场勘查时，从床下将被告人阮廷山当场抓获，并查获扣押上述被盗财物及手机2部、七字铁钩1条、钥匙1条、小铁片1块、助力车钥匙1串、塑胶片1块。 案发后，公安民警缴获被盗财物发还被害人谭某。 另查明，2014年11月20日，被告人阮廷山因犯盗窃罪被江门市新会区人民法院判处有期徒刑十个月，2015年2月28日刑满释放。 上述事实，被告人阮廷山在开庭审理过程中均无异议，且有被告人阮廷山的供述及辨认笔录、同案人曾建华、蒙国定的供述及辨认笔录、被害人王某、谭某的陈述及辨认笔录、证人刘某、曾某、于某、黄某、周某的证言及辨认笔录、现场勘验检查笔录及照片、涉案赃物照片、鉴定意见、扣押及发还清单、抓获经过、通话清单、刑事判决书、释放证明书、违法犯罪经历情况查询证明等证据证实，足以认定。 本院认为，被告人阮廷山故意毁坏他人财物，数额较大，又以非法占有为目的，入户盗窃他人财物，数额较大，其行为已分别构成故意毁坏财物罪、盗窃罪。公诉机关指控被告人所犯罪名成立，定罪证据确实、充分，应予以刑罚。被告人阮廷山曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；被告人阮廷山到案后能如实供述自己的罪行，是坦白，可以从轻处罚；被告人阮廷山一人犯两罪，应当两罪并罚。故意毁坏财物一案发生后，同案人曾建华已支付涉案车辆的维修费111447.19元，可酌情对被告人阮廷山从轻处罚。随案移送手机二部，没有证据证明是供犯罪所使用，本院不作处理，由侦查机关依法处理。依照《中华人民共和国刑法》第二百七十五条、第二百六十四条、第六十五条第一款、第六十七条第三款、第六十九条、第六十四条、第五十二条、第五十三条之规定，判决如下： 一、被告人阮廷山犯故意毁坏财物罪，判处有期徒刑一年；犯盗窃罪，判处有期徒刑一年六个月，并处罚金5000元。总和刑期二年六个月，两罪并罚，决定执行有期徒刑二年，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月22日起至2018年5月21日止。罚金应在本判决生效后三十日内缴纳。） 二、随案移送作案工具七字铁钩一条、钥匙一条、小铁片一块、助力车钥匙一串、塑胶片一块，予以没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈德展 人民陪审员余家杰 陈俊悦 二〇一六年十月二十五日 书记员冯美月","writId":"015ef697fea23c31a01a4b1bb7785c1afbc","writName":"阮廷山盗窃、故意毁坏财物一审刑事判决书"}
