{"ajId":"d514d0cd-db3b-42c5-87a9-30d006d3c157","ajName":"肖某某、李某甲盗窃一案","ajjbqk":" 公诉机关指控：2012年12月至2015年8月期间，被告人肖某某分别伙同被告人李某甲、高某及郭海文、冯东明（二人已被判刑）先后到佛冈县××、××、××等地盗窃公私财物十二次，盗窃财物价值为人民币20138元；被告人李某甲参与盗窃十次，盗窃财物价值为人民币15193元；被告人高某参与盗窃六次，盗窃财物价值为人民币11195元。 公诉机关认为，被告人肖某某、李某甲、高某以非法占有为目的，采取秘密的方法多次共同盗窃公私财物，数额较大，三被告人均己触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人肖某某刑满释放后五年内又犯应当判处有期徒刑以上刑罚的盗窃犯罪，是累犯，依法应当从重处罚。被告人李某甲、高某到案后能够如实供述自己的犯罪事实，依法可以从轻处罚。 被告人肖某某、李某甲、高某对指控的犯罪事实和罪名没有异议。 经审理查明，1、2012年12月23日晚上，被告人肖某某伙同郭海文、冯东明（上述两人均已判刑）商量到佛冈县石角镇安邦财产保险股份有限公司清远中心支公司佛冈营销服务部办公室盗窃财物。12月24日凌晨0时许，肖某某和郭海文先行到安邦财产保险股份有限公司踩点，二人发现办公室内没有人，郭海文将办公室后面的窗打开，并将放在办公桌上的一台数码相机盗走，二人回到出租屋将情况告诉冯东明。凌晨2时许，肖某某伙同郭海文、冯东明三人携带一把液压剪、一把电筒、一把螺丝刀再次到安邦财产保险股份有限公司办公室后面，由郭海文用液压剪将窗户防盗网剪开，并与肖某某钻进办公室盗窃内财物，冯东明在外面负责看风和接应，三人盗得电脑四台、液晶电视一台。经鉴定，被盗数码相机价值为人民币380元，被盗的四台电脑和液晶电视的价值共为人民币2655元。 2、2015年4月27日凌晨4时许，被告人肖某某伙同被告人李某甲到佛冈县××车行附近，由肖某某携带作案工具将事主邓某甲停放在飞马车行背后楼梯处的一辆红色太子125C摩托车（车牌：粤R×××××）盗走，李某甲在路边负责接应及望风。经鉴定，被盗窃“太子”摩托车价值为人民币1715元。案发后被盗摩托车已起获并发还事主邓某甲。 3、2015年5月份的一天凌晨，被告人肖某某伙同李某甲到佛冈县汤塘镇汤泉西路骏一不锈钢修理厂隔壁楼梯间，由肖某某携带作案工具将事主彭某停放在该处的一辆枣红色女装摩托车盗走，李某甲驾车在路边负责接应及望风。经鉴定，被盗窃摩托车价值为人民币1170元。 4、2015年5月的一天凌晨4时许，被告人高某回到位于佛冈县石角镇冈田村委会联三村50号的出租屋时，见到院内停放着一辆红色无牌男装125C摩托车，便打电话叫肖某某将该摩托车盗走。大约半小时后，肖某某驾驶装摩托车搭载李某甲并携带胶钳及剪刀赶到佛冈县石角镇冈田村委会联三村50号出租屋附近路口与高某汇合。接着，由肖某某携带作案工具进入小院内实施盗窃摩托车，高某及李某甲在小院外负责接应及望风。得手后，三人驾驶盗得的摩托车离现场。经鉴定，被盗摩托车价值为人民币220元。 5、2015年5月18日凌晨4时许，被告人肖某某伙同高某、李某甲携带作案工具，由高某驾驶摩托车搭载肖某某、李某甲到佛冈县石角环城中路516号方圆轴承商铺门口，发现事主曹某停放在该门口的一辆红色“刀仔”男装摩托车（车牌：粤R×××××），由肖某某和高某携带工具将该摩托车盗走，李某甲负责驾车接应及望风。经鉴定，被盗摩托车价值为人民币840元。 6、2015年6月2日凌晨4时许，由被告人肖某某提议，高某驾驶一辆红色无牌125C男装摩托车搭载肖某某、李某甲到佛冈县汤塘镇106国道四九路口斜对面“伟记轮胎销售部”，发现事主周某停放在楼梯口的一辆黑色女装电动车，三人商量后决定将该车盗走，并由肖某某及高某前往楼梯口实施盗窃，李某甲驾驶红色125C男装摩托车在国道旁负责接应及望风，三人合力盗得该电动车后逃离现场。经鉴定，被盗电动车价值为人民币2905元。 7、2015年6月26日凌晨4时许，由被告人肖某某提议，高某驾驶一辆红色无牌125C男装摩托车搭载肖某某、李某甲到佛冈县金凤小区，由肖某某及高某前往小区楼梯间实施盗窃，李某甲负责在国道旁负责接应及望风。肖某某用事先准备好的钥匙将楼梯间铁门打开后，与高某合力将事主潘某停放在该处的一辆蓝色“刀仔”摩托车盗走。经鉴定，被盗摩托车价值为人民币1620元。 8、2015年7月21日凌晨4时许，经被告人肖某某提议，肖某某驾驶摩托车搭载李某甲到佛冈县××环城中路大地神州水泵店门口，发现事主冯某停放在该处的一辆红色雅马哈男装摩托车（车牌：粤R×××××）后，由肖某某携带作案工具将该摩托车盗走，李某甲负责驾车在附近路边接应和望风。经鉴定，被盗摩托车价值为人民币1218元。 9、2015年7月21日下午，被告人肖某某伙同李某甲、高某携带作案工具，由高某驾驶肖某某的红色男装摩托车搭载肖某某及李某甲到佛冈石角镇××路圣菲康城大门口，发现事主徐某停放在该处的一辆朱红色女装摩托车，由肖某某和高某携带工具将该车盗走，李某甲驾车在路边负责接应和望风。经鉴定，被盗摩托车价值为人民币1700元。 10、2015年7月某天凌晨4时左右，被告人肖某某伙同高某携带作案工具到佛冈县××中路益××超市（××东路城东市场门口），发现事主曾某停放在该处的一辆蓝色五羊牌女装助力摩托车后，由肖某某携带工具将该车盗走，高某负责驾车接应及望风。经鉴定，被盗摩托车价值为人民币1910元。 11、2015年8月4日10时许，经被告人肖某某提议，肖某某驾驶红色男装摩托车搭载李某甲携带作案工具到佛冈县石角镇公园街21号老干局门口侧边，发现事主邓某乙停放在该处的一辆红色珠江牌男装摩托车（车牌为：粤R×××××）后，由肖某某携带作案工具将该车盗走，李某甲驾车在附近路边接应及望风。经鉴定，被盗摩托车价值为人民币300元。 12、2015年8月21日下午，被告人肖某某伙同李某甲携带作案工具，肖某某驾驶红色男装摩托车搭载李某甲到佛冈石角镇××路圣菲康城大门口，发现事主黄某乙停放在该处的一辆红色男装摩托车后，肖某某携带工具将该车盗走，李某甲驾车在路边负责接应和望风。经鉴定，被盗摩托车价值为人民币1505元。 综上所述，被告人肖某某参与盗窃十二次，盗窃财物价值为人民币20138元；被告人李某甲参与盗窃十次，盗窃财物价值为人民币15193元；被告人高某参与盗窃六次，盗窃财物价值为人民币11195元。 上述事实，有如下经过开庭举证、质证的证据证实： 1、受案登记表、立案决定书，证实公安机关受理了被害人的报案并对本案依法立案侦查。 2、户籍证明两份，证实被告人肖某某，身份证号码××，汉族，农民，户籍广东省佛冈县汤塘镇脉塘村委会，犯罪时已达到负完全刑事责任的年龄；被告人高某，身份证号码××，汉族，农民，户籍广东省佛冈县龙山镇关前村委会，犯罪时已达到负完全刑事责任的年龄。 3、农业户口登记册一份，证实被告人李某甲，女，汉族，农民，户籍广东省广州市花都区梯面镇联民村。犯罪时已达到负完全刑事责任年龄。 4、被告人李某甲户籍资料情况说明，证实被告人李某甲自称叫李石群、李美群、李美环。经查，李美群户籍底册名为李某甲，其兄长叫李某乙。李某甲年幼其父母起名为李石群，后更名为李某甲。李某甲于1990年婚迁中山民众镇沙克村，由于拿了迁移证却未完善户口迁移手续致使其户籍丢失。 5、抓获经过，证实被告人肖某某、李某甲、高某是被抓获归案。 6、起获经过二份、搜查笔录、扣押清单二份及发还清单一份，证实公安机关在佛冈县××路工商银行背后抓获肖某某、李某甲和销赃人莫某时起获扣押一辆红色男装摩托车（经肖某某辨认确认是其盗窃所得）；在肖某某××佛冈县××村某出租屋起获扣押了肖某某持有的摩托车一辆（红色男装125摩托车，发动机处有“耐磨王”字样，经肖某某辨认确认是其盗窃所得）和用于盗窃摩托车的液压剪、羊角锤、螺丝刀、剪刀、白色折叠式小刀、钢锯一把、套筒一个、六角匙两枚、钢锯皮两把及铁钳一把（经肖某某、高某、李某甲辨认确认是他们盗窃时使用的作案工具）；扣押购买赃车人黄某甲上交的肖某某盗窃的红色豪爵太子摩托车一辆，该车已发还给被害人邓某甲。 7、销售发票、行驶证、驾驶证、身份证及李某甲提供的广州市从化区港湾学校学费收据和房租收据等资料，证实：（1）刘某甲、邓某甲、彭某、刘某乙、曹某、周某、潘某、冯某、徐某、曾某、邓某乙、黄某乙向公安机关提供购买摩托车的销售发票或收据以及身份证明；（2）2013年至2014年刘海燕缴交学费的情况和李某甲交纳租住温某位于广州市从化区城郊街北星村旧办公大楼的308房的房租的情况。 8、广东省清远市中级人民法院（2013）清中法少刑初字第1号刑事附带民事判决书、广东省高级人民法院（2014）粤高法少刑终字第37号刑事附带民事裁定书，证实2012年12月23日晚，被告人肖某某伙同同案人郭海文、冯东明盗窃安邦财产保险股份有限公司清远中心支公司佛冈营销服务部办公室财物，同案人郭海文、冯东明已被判刑。 9、广东省佛冈县人民法院（1986）佛法刑字第19号、（1991）佛刑初字第2号、（2009）佛刑初字第31号刑事判决书、佛冈县看守所清公佛刑释字（2009）0049号刑满释放证明书，广东省从化市人民法院（2014）穗从法刑初字第107号刑事判决书、从化市看守所穗从刑释字（2014）第273号刑满释放证明书，广东省清远市中级人民法院（2013）清中法少刑初字第1号刑事附带民事判决书，证实1986年7月4日，肖某某因犯盗窃罪，被佛冈县人民法院判处有期徒刑一年六个月；1991年1月22日，肖某某因犯盗窃罪，被佛冈县人民法院判处有期徒刑八年；2009年2月20日，肖某某因犯盗窃罪被佛冈县人民法院判处有期徒刑一年，并处罚金1000元。2009年9月25日刑满释放。2014年3月13日，肖某某因犯盗窃罪被从化市人民法院判处有期徒刑九个月，并处罚金1000元。2014年6月24日刑满释放。 10、证人莫某的证言，证实2015年8月28日，莫某向“阿根”（肖某某）购买摩托车，莫某正在观察肖某某开去的摩托车时被公安民警当场抓获的事实经过。 莫某的辨认笔录，证实莫某辨认出肖某某。 11、证人黄某甲的证言，证实2015年6月或7月的一天，黄某峰用800元从“阿章”（肖某某）手上购买一辆红色无牌太子摩托车并主动将该摩托车退回公安机关的事实经过。 黄某甲的辨认笔录，证实黄某甲辨认出肖某某。 12、证人李某乙的证言及辨认笔录，根据我辨认，佛冈县公安局抓获的盗窃摩托车的李石群就是我的亲生妹妹李某甲。李某甲是1967年3月6日出生的。李某甲之前是一直居住在梯面镇的家里。1990年4月份的时候，她因结婚户籍迁往中山市民众镇克沙村，梯面派出所为其办理了户口迁出手续，1995年她因为与丈夫发生矛盾，她又返回梯面镇居住，但是户口没有回迁。居住到1997年左右，我叫她回去中山市与丈夫一起，因此互相发生了矛盾，她离开了梯面镇，从此以后我们就失去了联系，她没有返回中山市，不知去向，我找过她很多次，但是始终找不到，直到2015年11月份，佛冈县公安局刑侦大队的民警来找到我说需要调查我妹妹李某甲的户籍资料，我才知道她因为盗窃摩托车被抓获了。因为以前小孩入户都是父母报姓名到村里面，然后村里面拿到派出所统一入户的，可能当时我父母觉得李石群的名字不好听，于是向村里面报了一个叫李某甲的名字。 13、证人黎某的证言，证实黎某是广州市从化区城郊街港湾学校四年级（2）班的班主任，刘某燕是该班的一名女学生，入学时没有户籍，自报是2004年8月24日出生，刘某燕母亲叫李美群，居住在港湾学校旁边××村，刘某燕的抚养人只有其母亲李美群，李美群称其在建筑工地上班，有时开“摩的”。 14、广州市从化区港湾学校证明，证实该校四年级（2）班学生刘某燕（女）自2013年2月在该校就读至今，居住在广州市从化区城郊街北星村出租屋。 15、证人温某的证言，证实大约在2011年开始至今，一名年约40多岁名叫“阿群”的女子租住其位于广州市从化区城郊街北星村旧办公大楼的308房。当时她女儿还没有读书，后来其叫她带她的女儿到港湾学校读书。一直都是“阿群”与她女儿一起生活，无见过有其他亲属与她们母女俩生活。 温某的辨认笔录，证实温某辨认出李某甲就是租住其位于广州市从化区城郊街北星村旧办公大楼的308房的女子“阿群”。 16、证人刘某甲的证言，证实2012年12月24日8时许，刘某甲发现其位于青云东路79号的工作单位安邦财产保险股份有限公司清远中心支公司佛冈营业服务部被盗去一台相机、一台电视及四台电脑的事实。 17、被害人邓某甲、彭某、刘某乙、曹某、周某、潘某、冯某、徐某、曾某、邓某乙、黄某乙的陈述，证实各被害人分别陈述了其摩托车被盗的时间、地点。 18、被告人肖某某的供述，证实被告人肖某某如实供述了2012年12月至2015年8月期间，其分别伙同被告人李某甲、高某及郭文海、冯东明先后到佛冈县××、××、××等地盗窃摩托车及其他财物十二次的事实。去盗窃大多数是其提议的，盗窃摩托车的工具是其提供的，是其负责分工、销赃和主持分赃的，赃款平分。 被告人肖某某的辨认笔录，证实被告人肖某某辨认出同案人郭海文、冯东明、李某甲、高某。 19、被告人李某甲的供述，证实被告人李某甲如实供述了2015年4月至8月期间，其分别伙同肖某某、高某到佛冈县××、××、××等地盗窃摩托车10次的犯罪事实。去盗窃一般都是肖某某提议的，盗窃的工具是肖某某带去的，盗窃作案时肖某某安排其看风，肖某某负责销赃和分赃，赃款一般是平分的。其大概在2011年起就和女儿刘某燕租住温某位于广州市从化区城郊街北星村旧办公大楼的308房，当时其女儿刘某燕还没有读书，现已上四年级了，就读于位于北星村的广州市从化区港湾学校。 被告人李某甲的辨认笔录，证实李某甲辨认出同案人肖某某、高某。 20、被告人高某的供述，证实被告人高某如实供述了2015年5、6月期间，其分别伙同肖某某、李某甲到佛冈县××、××、龙山镇盗窃摩托车6次的犯罪事实。去盗窃一般都是肖某某提议的，盗窃的工具是肖某某带去的，是肖某某负责分工的，盗窃作案时肖某某安排李某甲望风，其有时帮忙偷车，有时望风或者负责开车，肖某某负责销赃和主持分赃，赃款一般是平分的。 被告人高某的辨认笔录，证实高某辨认出同案人肖某某、李某甲。 21、涉案财产价格鉴定书12份，证实被盗财物的价值。 22、痕迹检验报告3份，证实在佛冈县石角镇振兴路工商银行背后抓获肖某某时扣押的一辆红色男装摩托车和购买赃车人黄某甲上交的肖某某盗窃的红色太子摩托车的发动机号码和车架号码未发现有凿改痕迹，在肖某某租住的佛冈县石角镇莲花江村某出租屋扣押的一辆红色男装摩托车的发动机号码和车架号码均发现有打磨凿改痕迹。 23、现场勘查笔录及照片及被告人肖某某、李某甲、高某证实盗窃作案的现场地点。 ","cpfxgc":"本院认为，被告人肖某某、李某甲、高某以非法占有为目的，采取秘密的方法多次共同盗窃公私财物，数额较大，三被告人均己构成盗窃罪，依法应当追究其刑事责任。在共同犯罪中，被告人肖某某起主要作用，是主犯，应依法惩处；被告人李某甲、高某起次要作用，是从犯，依法应当从轻处罚。被告人肖某某因犯盗窃罪被判有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚的盗窃犯罪，是累犯，依法应当从重处罚。被告人李某甲、高某归案后能够如实供述自己的犯罪事实，依法可以从轻处罚。鉴于被告人李某甲能如实供述自己的犯罪事实，悔罪表现较好，且其是其正在上小学的女儿的唯一监护人，从保护少年儿童健康成长出发，对被告人李某甲宣告缓刑为宜。根据被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第二十五条、第二十六条第三款、第二十七条、第六十五条第一款、第七十二条、第七十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人肖某某犯盗窃罪，判处有期徒刑二年二个月，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押一日折抵刑期一日，即自2015年8月29日起至2017年10月28日止。罚金限在本判决生效之日起十日内交清。） 二、被告人高某犯盗窃罪，判处有期徒刑一年，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押一日折抵刑期一日，即自2015年9月15日起至2016年9月14日止。罚金限在本判决生效之日起十日内交清。） 三、被告人李某甲犯盗窃罪，判处有期徒刑一年二个月，缓刑二年，并处罚金1500元。 （缓刑考验期从判决确定之日起计算，罚金限在本判决生效之日起十日内交清。） 四、起获的红色男装摩托车2台及作案工具液压剪、羊角锤、螺丝刀、剪刀、白色折叠式小刀、钢锯、铁钳各1把、套筒1个、六角匙2枚、钢锯皮2把等物（以扣押清单登记为准），由佛冈县公安局依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省清远市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本四份。","qw":"广东省佛冈县人民法院 刑事判决书 （2015）清佛法刑初字第145号 公诉机关佛冈县人民检察院。 被告人肖某某，男，居民身份证号码×××3011，汉族，小学文化，农民，住广东省佛冈县。1986年因犯盗窃罪被佛冈县人民法院判处有期徒刑一年六个月；1991年因犯盗窃罪被佛冈县人民法院判处有期徒刑八年；2009年因犯盗窃罪被佛冈县人民法院判处有期徒刑一年，2009年9月25日刑满释放；2014年因犯盗窃罪被从化市人民法院判处有期徒刑九个月，2014年6月24日刑满释放。因本案于2015年8月29日被佛冈县公安局刑事拘留，同年9月25日被依法执行逮捕，现羁押于佛冈县看守所。 被告人李某甲，女，无身份证号码，汉族，小学文化，农民，户籍地：广东省广州市花都区，现租住广东省从化区。因本案于2015年8月29日被佛冈县公安局执行监视居住，同年12月8日被本院依法决定继续监视居住。 被告人高某，男，居民身份证号码×××2737，汉族，小学文化，农民，住广东省佛冈县。因本案于2015年9月15日被佛冈县公安局刑事拘留，同年9月25日被依法执行逮捕，现羁押于佛冈县看守所。 佛冈县人民检察院以佛检公刑诉（2015）151号起诉书指控被告人肖某某、李某甲、高某犯盗窃罪，于2015年12月4日向本院提起公诉。本院依法组成合议庭，于2015年12月18日公开开庭进行了审理。佛冈县人民检察院指派检察员李美娥出庭支持公诉，被告人肖某某、李某甲、高某到庭参加了诉讼。现已审理终结。 公诉机关指控：2012年12月至2015年8月期间，被告人肖某某分别伙同被告人李某甲、高某及郭海文、冯东明（二人已被判刑）先后到佛冈县××、××、××等地盗窃公私财物十二次，盗窃财物价值为人民币20138元；被告人李某甲参与盗窃十次，盗窃财物价值为人民币15193元；被告人高某参与盗窃六次，盗窃财物价值为人民币11195元。 公诉机关认为，被告人肖某某、李某甲、高某以非法占有为目的，采取秘密的方法多次共同盗窃公私财物，数额较大，三被告人均己触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人肖某某刑满释放后五年内又犯应当判处有期徒刑以上刑罚的盗窃犯罪，是累犯，依法应当从重处罚。被告人李某甲、高某到案后能够如实供述自己的犯罪事实，依法可以从轻处罚。 被告人肖某某、李某甲、高某对指控的犯罪事实和罪名没有异议。 经审理查明，1、2012年12月23日晚上，被告人肖某某伙同郭海文、冯东明（上述两人均已判刑）商量到佛冈县石角镇安邦财产保险股份有限公司清远中心支公司佛冈营销服务部办公室盗窃财物。12月24日凌晨0时许，肖某某和郭海文先行到安邦财产保险股份有限公司踩点，二人发现办公室内没有人，郭海文将办公室后面的窗打开，并将放在办公桌上的一台数码相机盗走，二人回到出租屋将情况告诉冯东明。凌晨2时许，肖某某伙同郭海文、冯东明三人携带一把液压剪、一把电筒、一把螺丝刀再次到安邦财产保险股份有限公司办公室后面，由郭海文用液压剪将窗户防盗网剪开，并与肖某某钻进办公室盗窃内财物，冯东明在外面负责看风和接应，三人盗得电脑四台、液晶电视一台。经鉴定，被盗数码相机价值为人民币380元，被盗的四台电脑和液晶电视的价值共为人民币2655元。 2、2015年4月27日凌晨4时许，被告人肖某某伙同被告人李某甲到佛冈县××车行附近，由肖某某携带作案工具将事主邓某甲停放在飞马车行背后楼梯处的一辆红色太子125C摩托车（车牌：粤R×××××）盗走，李某甲在路边负责接应及望风。经鉴定，被盗窃“太子”摩托车价值为人民币1715元。案发后被盗摩托车已起获并发还事主邓某甲。 3、2015年5月份的一天凌晨，被告人肖某某伙同李某甲到佛冈县汤塘镇汤泉西路骏一不锈钢修理厂隔壁楼梯间，由肖某某携带作案工具将事主彭某停放在该处的一辆枣红色女装摩托车盗走，李某甲驾车在路边负责接应及望风。经鉴定，被盗窃摩托车价值为人民币1170元。 4、2015年5月的一天凌晨4时许，被告人高某回到位于佛冈县石角镇冈田村委会联三村50号的出租屋时，见到院内停放着一辆红色无牌男装125C摩托车，便打电话叫肖某某将该摩托车盗走。大约半小时后，肖某某驾驶装摩托车搭载李某甲并携带胶钳及剪刀赶到佛冈县石角镇冈田村委会联三村50号出租屋附近路口与高某汇合。接着，由肖某某携带作案工具进入小院内实施盗窃摩托车，高某及李某甲在小院外负责接应及望风。得手后，三人驾驶盗得的摩托车离现场。经鉴定，被盗摩托车价值为人民币220元。 5、2015年5月18日凌晨4时许，被告人肖某某伙同高某、李某甲携带作案工具，由高某驾驶摩托车搭载肖某某、李某甲到佛冈县石角环城中路516号方圆轴承商铺门口，发现事主曹某停放在该门口的一辆红色“刀仔”男装摩托车（车牌：粤R×××××），由肖某某和高某携带工具将该摩托车盗走，李某甲负责驾车接应及望风。经鉴定，被盗摩托车价值为人民币840元。 6、2015年6月2日凌晨4时许，由被告人肖某某提议，高某驾驶一辆红色无牌125C男装摩托车搭载肖某某、李某甲到佛冈县汤塘镇106国道四九路口斜对面“伟记轮胎销售部”，发现事主周某停放在楼梯口的一辆黑色女装电动车，三人商量后决定将该车盗走，并由肖某某及高某前往楼梯口实施盗窃，李某甲驾驶红色125C男装摩托车在国道旁负责接应及望风，三人合力盗得该电动车后逃离现场。经鉴定，被盗电动车价值为人民币2905元。 7、2015年6月26日凌晨4时许，由被告人肖某某提议，高某驾驶一辆红色无牌125C男装摩托车搭载肖某某、李某甲到佛冈县金凤小区，由肖某某及高某前往小区楼梯间实施盗窃，李某甲负责在国道旁负责接应及望风。肖某某用事先准备好的钥匙将楼梯间铁门打开后，与高某合力将事主潘某停放在该处的一辆蓝色“刀仔”摩托车盗走。经鉴定，被盗摩托车价值为人民币1620元。 8、2015年7月21日凌晨4时许，经被告人肖某某提议，肖某某驾驶摩托车搭载李某甲到佛冈县××环城中路大地神州水泵店门口，发现事主冯某停放在该处的一辆红色雅马哈男装摩托车（车牌：粤R×××××）后，由肖某某携带作案工具将该摩托车盗走，李某甲负责驾车在附近路边接应和望风。经鉴定，被盗摩托车价值为人民币1218元。 9、2015年7月21日下午，被告人肖某某伙同李某甲、高某携带作案工具，由高某驾驶肖某某的红色男装摩托车搭载肖某某及李某甲到佛冈石角镇××路圣菲康城大门口，发现事主徐某停放在该处的一辆朱红色女装摩托车，由肖某某和高某携带工具将该车盗走，李某甲驾车在路边负责接应和望风。经鉴定，被盗摩托车价值为人民币1700元。 10、2015年7月某天凌晨4时左右，被告人肖某某伙同高某携带作案工具到佛冈县××中路益××超市（××东路城东市场门口），发现事主曾某停放在该处的一辆蓝色五羊牌女装助力摩托车后，由肖某某携带工具将该车盗走，高某负责驾车接应及望风。经鉴定，被盗摩托车价值为人民币1910元。 11、2015年8月4日10时许，经被告人肖某某提议，肖某某驾驶红色男装摩托车搭载李某甲携带作案工具到佛冈县石角镇公园街21号老干局门口侧边，发现事主邓某乙停放在该处的一辆红色珠江牌男装摩托车（车牌为：粤R×××××）后，由肖某某携带作案工具将该车盗走，李某甲驾车在附近路边接应及望风。经鉴定，被盗摩托车价值为人民币300元。 12、2015年8月21日下午，被告人肖某某伙同李某甲携带作案工具，肖某某驾驶红色男装摩托车搭载李某甲到佛冈石角镇××路圣菲康城大门口，发现事主黄某乙停放在该处的一辆红色男装摩托车后，肖某某携带工具将该车盗走，李某甲驾车在路边负责接应和望风。经鉴定，被盗摩托车价值为人民币1505元。 综上所述，被告人肖某某参与盗窃十二次，盗窃财物价值为人民币20138元；被告人李某甲参与盗窃十次，盗窃财物价值为人民币15193元；被告人高某参与盗窃六次，盗窃财物价值为人民币11195元。 上述事实，有如下经过开庭举证、质证的证据证实： 1、受案登记表、立案决定书，证实公安机关受理了被害人的报案并对本案依法立案侦查。 2、户籍证明两份，证实被告人肖某某，身份证号码××，汉族，农民，户籍广东省佛冈县汤塘镇脉塘村委会，犯罪时已达到负完全刑事责任的年龄；被告人高某，身份证号码××，汉族，农民，户籍广东省佛冈县龙山镇关前村委会，犯罪时已达到负完全刑事责任的年龄。 3、农业户口登记册一份，证实被告人李某甲，女，汉族，农民，户籍广东省广州市花都区梯面镇联民村。犯罪时已达到负完全刑事责任年龄。 4、被告人李某甲户籍资料情况说明，证实被告人李某甲自称叫李石群、李美群、李美环。经查，李美群户籍底册名为李某甲，其兄长叫李某乙。李某甲年幼其父母起名为李石群，后更名为李某甲。李某甲于1990年婚迁中山民众镇沙克村，由于拿了迁移证却未完善户口迁移手续致使其户籍丢失。 5、抓获经过，证实被告人肖某某、李某甲、高某是被抓获归案。 6、起获经过二份、搜查笔录、扣押清单二份及发还清单一份，证实公安机关在佛冈县××路工商银行背后抓获肖某某、李某甲和销赃人莫某时起获扣押一辆红色男装摩托车（经肖某某辨认确认是其盗窃所得）；在肖某某××佛冈县××村某出租屋起获扣押了肖某某持有的摩托车一辆（红色男装125摩托车，发动机处有“耐磨王”字样，经肖某某辨认确认是其盗窃所得）和用于盗窃摩托车的液压剪、羊角锤、螺丝刀、剪刀、白色折叠式小刀、钢锯一把、套筒一个、六角匙两枚、钢锯皮两把及铁钳一把（经肖某某、高某、李某甲辨认确认是他们盗窃时使用的作案工具）；扣押购买赃车人黄某甲上交的肖某某盗窃的红色豪爵太子摩托车一辆，该车已发还给被害人邓某甲。 7、销售发票、行驶证、驾驶证、身份证及李某甲提供的广州市从化区港湾学校学费收据和房租收据等资料，证实：（1）刘某甲、邓某甲、彭某、刘某乙、曹某、周某、潘某、冯某、徐某、曾某、邓某乙、黄某乙向公安机关提供购买摩托车的销售发票或收据以及身份证明；（2）2013年至2014年刘海燕缴交学费的情况和李某甲交纳租住温某位于广州市从化区城郊街北星村旧办公大楼的308房的房租的情况。 8、广东省清远市中级人民法院（2013）清中法少刑初字第1号刑事附带民事判决书、广东省高级人民法院（2014）粤高法少刑终字第37号刑事附带民事裁定书，证实2012年12月23日晚，被告人肖某某伙同同案人郭海文、冯东明盗窃安邦财产保险股份有限公司清远中心支公司佛冈营销服务部办公室财物，同案人郭海文、冯东明已被判刑。 9、广东省佛冈县人民法院（1986）佛法刑字第19号、（1991）佛刑初字第2号、（2009）佛刑初字第31号刑事判决书、佛冈县看守所清公佛刑释字（2009）0049号刑满释放证明书，广东省从化市人民法院（2014）穗从法刑初字第107号刑事判决书、从化市看守所穗从刑释字（2014）第273号刑满释放证明书，广东省清远市中级人民法院（2013）清中法少刑初字第1号刑事附带民事判决书，证实1986年7月4日，肖某某因犯盗窃罪，被佛冈县人民法院判处有期徒刑一年六个月；1991年1月22日，肖某某因犯盗窃罪，被佛冈县人民法院判处有期徒刑八年；2009年2月20日，肖某某因犯盗窃罪被佛冈县人民法院判处有期徒刑一年，并处罚金1000元。2009年9月25日刑满释放。2014年3月13日，肖某某因犯盗窃罪被从化市人民法院判处有期徒刑九个月，并处罚金1000元。2014年6月24日刑满释放。 10、证人莫某的证言，证实2015年8月28日，莫某向“阿根”（肖某某）购买摩托车，莫某正在观察肖某某开去的摩托车时被公安民警当场抓获的事实经过。 莫某的辨认笔录，证实莫某辨认出肖某某。 11、证人黄某甲的证言，证实2015年6月或7月的一天，黄某峰用800元从“阿章”（肖某某）手上购买一辆红色无牌太子摩托车并主动将该摩托车退回公安机关的事实经过。 黄某甲的辨认笔录，证实黄某甲辨认出肖某某。 12、证人李某乙的证言及辨认笔录，根据我辨认，佛冈县公安局抓获的盗窃摩托车的李石群就是我的亲生妹妹李某甲。李某甲是1967年3月6日出生的。李某甲之前是一直居住在梯面镇的家里。1990年4月份的时候，她因结婚户籍迁往中山市民众镇克沙村，梯面派出所为其办理了户口迁出手续，1995年她因为与丈夫发生矛盾，她又返回梯面镇居住，但是户口没有回迁。居住到1997年左右，我叫她回去中山市与丈夫一起，因此互相发生了矛盾，她离开了梯面镇，从此以后我们就失去了联系，她没有返回中山市，不知去向，我找过她很多次，但是始终找不到，直到2015年11月份，佛冈县公安局刑侦大队的民警来找到我说需要调查我妹妹李某甲的户籍资料，我才知道她因为盗窃摩托车被抓获了。因为以前小孩入户都是父母报姓名到村里面，然后村里面拿到派出所统一入户的，可能当时我父母觉得李石群的名字不好听，于是向村里面报了一个叫李某甲的名字。 13、证人黎某的证言，证实黎某是广州市从化区城郊街港湾学校四年级（2）班的班主任，刘某燕是该班的一名女学生，入学时没有户籍，自报是2004年8月24日出生，刘某燕母亲叫李美群，居住在港湾学校旁边××村，刘某燕的抚养人只有其母亲李美群，李美群称其在建筑工地上班，有时开“摩的”。 14、广州市从化区港湾学校证明，证实该校四年级（2）班学生刘某燕（女）自2013年2月在该校就读至今，居住在广州市从化区城郊街北星村出租屋。 15、证人温某的证言，证实大约在2011年开始至今，一名年约40多岁名叫“阿群”的女子租住其位于广州市从化区城郊街北星村旧办公大楼的308房。当时她女儿还没有读书，后来其叫她带她的女儿到港湾学校读书。一直都是“阿群”与她女儿一起生活，无见过有其他亲属与她们母女俩生活。 温某的辨认笔录，证实温某辨认出李某甲就是租住其位于广州市从化区城郊街北星村旧办公大楼的308房的女子“阿群”。 16、证人刘某甲的证言，证实2012年12月24日8时许，刘某甲发现其位于青云东路79号的工作单位安邦财产保险股份有限公司清远中心支公司佛冈营业服务部被盗去一台相机、一台电视及四台电脑的事实。 17、被害人邓某甲、彭某、刘某乙、曹某、周某、潘某、冯某、徐某、曾某、邓某乙、黄某乙的陈述，证实各被害人分别陈述了其摩托车被盗的时间、地点。 18、被告人肖某某的供述，证实被告人肖某某如实供述了2012年12月至2015年8月期间，其分别伙同被告人李某甲、高某及郭文海、冯东明先后到佛冈县××、××、××等地盗窃摩托车及其他财物十二次的事实。去盗窃大多数是其提议的，盗窃摩托车的工具是其提供的，是其负责分工、销赃和主持分赃的，赃款平分。 被告人肖某某的辨认笔录，证实被告人肖某某辨认出同案人郭海文、冯东明、李某甲、高某。 19、被告人李某甲的供述，证实被告人李某甲如实供述了2015年4月至8月期间，其分别伙同肖某某、高某到佛冈县××、××、××等地盗窃摩托车10次的犯罪事实。去盗窃一般都是肖某某提议的，盗窃的工具是肖某某带去的，盗窃作案时肖某某安排其看风，肖某某负责销赃和分赃，赃款一般是平分的。其大概在2011年起就和女儿刘某燕租住温某位于广州市从化区城郊街北星村旧办公大楼的308房，当时其女儿刘某燕还没有读书，现已上四年级了，就读于位于北星村的广州市从化区港湾学校。 被告人李某甲的辨认笔录，证实李某甲辨认出同案人肖某某、高某。 20、被告人高某的供述，证实被告人高某如实供述了2015年5、6月期间，其分别伙同肖某某、李某甲到佛冈县××、××、龙山镇盗窃摩托车6次的犯罪事实。去盗窃一般都是肖某某提议的，盗窃的工具是肖某某带去的，是肖某某负责分工的，盗窃作案时肖某某安排李某甲望风，其有时帮忙偷车，有时望风或者负责开车，肖某某负责销赃和主持分赃，赃款一般是平分的。 被告人高某的辨认笔录，证实高某辨认出同案人肖某某、李某甲。 21、涉案财产价格鉴定书12份，证实被盗财物的价值。 22、痕迹检验报告3份，证实在佛冈县石角镇振兴路工商银行背后抓获肖某某时扣押的一辆红色男装摩托车和购买赃车人黄某甲上交的肖某某盗窃的红色太子摩托车的发动机号码和车架号码未发现有凿改痕迹，在肖某某租住的佛冈县石角镇莲花江村某出租屋扣押的一辆红色男装摩托车的发动机号码和车架号码均发现有打磨凿改痕迹。 23、现场勘查笔录及照片及被告人肖某某、李某甲、高某证实盗窃作案的现场地点。 本院认为，被告人肖某某、李某甲、高某以非法占有为目的，采取秘密的方法多次共同盗窃公私财物，数额较大，三被告人均己构成盗窃罪，依法应当追究其刑事责任。在共同犯罪中，被告人肖某某起主要作用，是主犯，应依法惩处；被告人李某甲、高某起次要作用，是从犯，依法应当从轻处罚。被告人肖某某因犯盗窃罪被判有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚的盗窃犯罪，是累犯，依法应当从重处罚。被告人李某甲、高某归案后能够如实供述自己的犯罪事实，依法可以从轻处罚。鉴于被告人李某甲能如实供述自己的犯罪事实，悔罪表现较好，且其是其正在上小学的女儿的唯一监护人，从保护少年儿童健康成长出发，对被告人李某甲宣告缓刑为宜。根据被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第二十五条、第二十六条第三款、第二十七条、第六十五条第一款、第七十二条、第七十三条、第六十四条之规定，判决如下： 一、被告人肖某某犯盗窃罪，判处有期徒刑二年二个月，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押一日折抵刑期一日，即自2015年8月29日起至2017年10月28日止。罚金限在本判决生效之日起十日内交清。） 二、被告人高某犯盗窃罪，判处有期徒刑一年，并处罚金1000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押一日折抵刑期一日，即自2015年9月15日起至2016年9月14日止。罚金限在本判决生效之日起十日内交清。） 三、被告人李某甲犯盗窃罪，判处有期徒刑一年二个月，缓刑二年，并处罚金1500元。 （缓刑考验期从判决确定之日起计算，罚金限在本判决生效之日起十日内交清。） 四、起获的红色男装摩托车2台及作案工具液压剪、羊角锤、螺丝刀、剪刀、白色折叠式小刀、钢锯、铁钳各1把、套筒1个、六角匙2枚、钢锯皮2把等物（以扣押清单登记为准），由佛冈县公安局依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省清远市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本四份。 审判长刘永红 审判员邹敏俏 人民陪审员梁伟明 二〇一五年十二月三十日 书记员刘东 附引用有关法律条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0260dac395c0fb1659d2a162323d0eb6272","writName":"肖某某、李某甲盗窃一审刑事判决书"}
