{"ajId":"1aba6c02-a610-4571-9c88-e11ea78019d5","ajName":"罗进凯、李志斌掩饰、隐瞒犯罪所得、犯罪一案","ajjbqk":" 仁化县人民检察院指控，被告人罗进凯收购李志斌、张某盗窃的摩托车五辆，除未能鉴定的财物外，涉案财物价值共计人民币（下同）7844元。被告人李志斌伙同张某（另案处理）共盗窃摩托车七辆，除未能鉴定的财物外，盗窃财物价值共计10922元。公诉机关向法庭宣读、出示了相关书证、证人证言、被害人陈述、鉴定意见等证据，据此指控被告人罗进凯、李志斌的行为均已触犯刑律，应当以掩饰、隐瞒犯罪所得罪追究被告人罗进凯的刑事责任，以盗窃罪追究被告人李志斌的刑事责任，同时建议判处被告人罗进凯有期徒刑一年至二年，被告人李志斌有期徒刑一年二个月至二年二个月，现特提起公诉，请本院依法惩处。 被告人罗进凯对起诉书指控的犯罪事实和罪名均无异议。其辩护人提出的辩护意见：一、对本案定性无异议；二、量刑方面：1、被告人罗进凯归案后能如实供述其罪行，可以从轻处罚；2、罗进凯家庭条件比较困难，有三个未成年孩子，是家庭的支柱；3、没有犯罪前科；4、家属愿意赔偿受害人的损失。综上，希望法庭对被告人从轻判处。 被告人李志斌对起诉书指控的犯罪事实和罪名均无异议。 经审理查明，1、2017年4月4日23时45分许，李志斌驾驶摩托车载着张某去到仁化县凡口矿，将摩托车停放在凡口矿先锋路14栋附近，窜至凡口矿先锋路老凡口小区东侧，见小区围栏有一个洞口，二人从洞口进入小区。4月5日凌晨1时许，二人在凡口矿先锋路25栋西侧楼梯口盗得被害人唐某的豪江牌HJ125-33型太子款男装二轮摩托车一辆。4月5日晚上，李志斌、张某将盗得的摩托车卖给被告人罗进凯。经仁化县价格认证中心认证，该车价值3804元。 2、2017年4月份的一天凌晨0时许，张某驾驶摩托车载着李志斌窜至仁化县凡口矿五村小区，二人在凡口矿五村小区革新南路6栋西侧楼梯口盗得被害人周某的中裕牌ZY125-2型男装摩托车一辆。同日晚上，李志斌、张某将盗得的摩托车卖给罗进凯。经仁化县价格认证中心认证，该车价值106元。 3、2017年4月16日凌晨1时许，李志斌与张某驾驶摩托车窜至仁化县凡口矿后，将摩托车停放在凡口矿先锋路14栋附近，从凡口矿先锋路老凡口小区东侧洞口进入该小区。同日凌晨2时许，二人在凡口矿先锋路25栋西侧楼梯口盗窃被害人文某的天马牌太子款男装二轮摩托车，因摩托车未能启动，二人随后将摩托车推至小区外的凡口矿先锋路14栋楼下西侧，并将摩托车电门线剪断，用驳接线路的方式尝试，亦未能启动该摩托车，最后二人将摩托车遗弃并离开现场。 4、2017年4月16日凌晨3时许，李志斌与张某驾驶摩托车窜至仁化县凡口矿革新南路五村小区，在凡口矿革新南路5栋西侧楼梯口盗得被害人肖某的长江牌CJ125CC型女装摩托车一辆。次日晚上，李志斌、张某将盗得的摩托车卖给罗进凯。经仁化县价格认证中心认证，该车价值2764元。 5、2017年4月26日凌晨0时许，李志斌与张某驾驶摩托车窜至仁化县凡口矿五村小区，二人在仁化县凡口矿革新南路11栋南侧406号柴房门口盗窃被害人刘某的红色豪爵牌HJ125T-9C型女装二轮摩托车，先将该车推至凡口矿五村小区西南角没人的地方，因该辆摩托车的前面板有两个六角螺丝固定，二人未能将该面板拔出，便用六角撬棍将摩托车车头储物箱和座包打开，见没有有价值的物品，随后离开现场。经仁化县价格认证中心认证，该车价值3078元。 6、2017年5月2日0时许，李志斌与张某驾驶摩托车窜至仁化县凡口矿五村小区，二人在凡口矿五村小区革新南路13栋304柴房门口盗得被害人郭某的豪爵牌HJ125-8型男装二轮摩托车一辆。当日晚上，李志斌、张某将盗得的摩托车卖给罗进凯。经仁化县价格认证中心认证，该车价值1170元。 7、2017年6月1日凌晨，李志斌与张某在仁化县丹霞街道群乐新桥翊润茶庄自建房楼梯口盗得被害人杨某的红色速卡迪牌SK125-4B型男装二轮摩托车一辆。当日晚上，李志斌、张某将盗得的摩托车卖给罗进凯，该辆摩托车后在罗进凯的修理店被查获。 综上，被告人罗进凯收购李志斌、张某盗窃的摩托车五辆，除未能鉴定的财物外，收购赃物价值共计7844元。被告人李志斌伙同张某共盗窃摩托车七辆，除未能鉴定的财物外，盗窃财物价值共计10922元。 以上事实，有下列证据证实： （一）书证 1、发票、合格证、车辆一致性证书、行驶证复印件等，证实被害人唐某、肖某、刘某、郭某、周某、杨某被盗车辆的信息。 2、通话记录，证实张某与罗进凯在2017年4至6月份有通话的情况。 3、张某与李志斌手机QQ聊天记录拍摄照片，证实两人分别于2017年4月3日至4月5日、4月15日至4月17日、4月23日至4月27日、5月1日至5月2日有通过手机QQ联系后实施盗窃的情况。 4、凡口卡口照片，证实2017年4月5日、4月16日、5月2日李志斌、张某驾驶摩托车进出凡口矿的情况。 5、归案经过，证实公安人员于2017年6月2日9时30分在仁化县丹霞城市步行街CY网吧将李志斌抓获归案；公安人员于当日13时46分在×××一摩托车修理店将罗进凯抓获归案。 6、户籍证明、违法犯罪记录查询情况，证实罗进凯、李志斌的基本身份信息及无违法犯罪情况。 （二）被害人陈述 1、被害人唐某的陈述，证实其停放在凡口矿先锋路25栋西侧楼梯口的一辆豪江牌紫色男装太子款二轮摩托车于2017年4月5日被盗，该车没有入户，于2015年10月12日购买，原价3800元，发票只开了2900元，装有一黑色尾箱及不锈钢护杠。 2、被害人肖某的陈述，证实其停放在凡口矿革新南路5栋西侧楼梯口的一辆长江牌黑色女装二轮摩托车于2017年4月16日被盗，该车没有入户，于2017年2月5日购买，原价2400元。 3、被害人杨某的陈述，证实其停放在仁化县丹霞街道群乐新桥翊润茶庄自建房楼梯口的一辆速卡迪牌SK125-4B红色男装二轮摩托车于2017年6月1日被盗，该车于2013年10月15日以3000元购买。 4、被害人刘某的陈述，证实其停放在凡口矿革新南路11栋南侧406号柴房门口的一辆豪爵牌红色女装二轮摩托车于2017年4月26日被盗，该车于2012年6月30日以4500元购买。 5、被害人郭某的陈述，证实2017年5月2日，其发现自己停放在凡口矿五村小区革新南路13栋304柴房门口的一辆枣红色豪爵牌太子款男装二轮摩托车被盗，该车于2007年8月22日以6000多元购买，前面有一蓝色塑料护杠，边框是白色金属的，没有尾箱。 6、被害人周某的陈述，证实其2017年3月下旬将自己的一辆深红色中裕牌太子款男装二轮摩托车放在凡口矿五村小区革新南路6栋西侧楼梯口，后发现被盗。该车是2003年5月22日以5000多元购买，没有加装保险杠，有一黑色尾箱。 （三）、鉴定意见，有价格认定结论书，证实经仁化县价格认证中心鉴定： 1、被害人唐某被盗的豪江牌HJ125-33男装太子款二轮摩托车价值3804元。 2、被害人肖某被盗的长江牌CJ125CC女装二轮摩托车价值2764元。 3、被害人刘某被盗的豪爵牌HJ125T-9C女装二轮摩托车价值3078元。 4、被害人周某被盗的中裕牌ZY125-2男装二轮摩托车价值106元。 5、被害人郭某被盗的豪爵牌HJ125-8男装二轮摩托车价值1170元。 （四）勘验、搜查、辨认笔录 1、搜查笔录、扣押清单、随案移送清单，证实2017年6月2日，公安机关依法对罗进凯位于仁化县×××摩托车维修店进行了搜查，查获一台华为牌型号KIW-UL00手机、一辆豪爵牌枣红色男装二轮摩托车、一辆速卡迪牌枣红色男装二轮摩托车、一辆太阳牌黑色二轮摩托车、套筒、螺丝刀等物品一批，并依法对上述物品进行扣押。同日，公安机关对李志斌依法传唤至办案中心，对李志斌右侧裤袋中搜出的一台黑色华为手机进行了扣押。并将上述物品随案移送。 2、辨认笔录，证实经混杂照片辨认，罗进凯辨认出卖摩托车给其的高瘦靓仔，即李志斌，卷发靓仔，即张某；李志斌、张某均辨认出收购其盗窃摩托车的罗老板，即罗进凯。 3、现场勘查笔录、图、照片、指认现场照片，公安机关对仁化县凡口矿先锋路、凡口矿五村小区革新南路、丹霞街道群乐新桥翊润茶庄等七个现场进行检查、拍摄、记录，以反映案发现场的情况，并经李志斌、张某指认确认。 （五）证人张某的证言：2017年3月偷了刀仔款摩托车后的一天半夜，李志斌打电话给我，叫我去接他，后来我们来到凡口矿加油站旁边的小区，盗窃了一辆红色太子款摩托车，后来卖给了丹霞山罗老板（罗进凯）。4月4日23时45分，李志斌载着我到凡口矿一铁围栏围着的小区，从围栏洞口进入小区，等了一个多小时后，盗窃了一辆紫色太子款二轮摩托车，当天晚上将摩托车卖给丹霞山收摩托车的罗老板。4月16日凌晨1时许，我和李志斌来到4月5日偷摩托车的小区，将一辆红色太子款摩托车推出路口，因无法打着火就将摩托车丢在那里。之后前往凡口加油站旁边小区，在一栋旧楼房楼梯口将一辆长江牌黑色女装摩托车偷走。我们将这辆摩托车以600元的价格卖给了罗老板，没有开下韶关卖给“靓仔”。4月26日0时许，我载着李志斌去到凡口加油站旁小区，见一栋新房柴房门口有一辆红色豪爵女装摩托车，我们将摩托车推到大概一百米外角落，因无法打开车头外壳，又发现座包、车头储物箱没什么值钱东西，就将摩托车遗弃在现场。5月1日23时30分许，李志斌载着我到凡口加油站旁边小区，在一栋新楼房柴房门口，盗窃了一辆红色豪爵牌太子款男装二轮摩托车。当天晚上八点左右，将该车卖给罗老板。6月1日凌晨一点左右，我开着摩托车载着李志斌在下仁中路口往前三十米左右有一栋四层楼房，发现一辆猪肝色男装太子款二轮摩托车，后将该车盗走。当天晚上八点左右将该车卖给罗老板。 作案工具都是罗老板给我们的，他给我们的工具有一个六角撬棍、梅花小板手、红黑剪刀及一把螺丝刀。盗窃摩托车的技术也是他教我们的。 （六）被告人的供述与辩解 1、被告人罗进凯的供述与辩解：2017年2月至6月期间，我多次收购一个较高的男子（李志斌）和一个卷发男子（张某）二人盗窃的摩托车，大概八台左右。有男装太子款，有女装摩托车，我所记得的有一辆蓝色刀仔款男装二轮摩托车、枣红色的中裕牌太子款男装二轮摩托车、一辆枣红色豪爵牌太子款男装二轮摩托车、一辆枣红色豪江牌太子款男装二轮摩托车、一辆黑色女装二轮摩托车、两辆嘉陵摩托车，最后一次是一辆杂牌太子款二轮摩托车，我在油箱处安装了一个速卡迪的标志。收购摩托车的先后顺序我记不太清楚了。4月份的一天晚上，卷发男子开了一辆红色豪江摩托车来我档口，问我收不收，我看了看就给了三百左右现金给高瘦男子，该车有一不锈钢护杠，大概五成新。4月份的一天晚上十点左右，卷发的小靓仔打电话给我说有一辆太子款摩托车，后来开过我档口，是一辆枣红色中裕太子款男装二轮摩托车，我给了三百元现金给高瘦男子。4、5月一天晚上，我还收购了卷发的靓仔（张某）一辆枣红色豪爵牌太子款男装，当时我记得是叫他们开到韶关碧桂园凤凰城，韶关那个收车的“靓仔”收了，给我500元。我给400元那个高瘦男子。黑色女装摩托车我记得有，但具体过程不记得了。 卷发男子和高瘦男子的作案工具是我给他们的，他们问我车头锁怎么开，碟刹锁怎么开，我就教他们电门锁剪线打火。另外他们偷了几辆车后，问我要了一个一头尖的六角撬棍，我给了他们，并给他们一个梅花板手，教他们套进六角撬棍启动摩托车的方法。 2、被告人李志斌的供述与辩解：2017年4月初的一天凌晨，张某开着摩托车载着我来到凡口矿一加油站旁边的小区，盗窃了一辆紫红色太子款二轮摩托车。当天晚上将该车卖给丹霞山的罗老板（罗进凯）。4月4日晚上23时45分，我开着摩托车载着张某来到凡口矿一个铁围栏围着的小区，铁围栏有一洞口我们从洞口进入小区。大概4月5日凌晨1时许，小区的人基本都关灯睡觉了，我们盗窃了一辆紫色太子款男装二轮摩托车。当天晚上将该车卖给丹霞山的罗老板（罗进凯）。4月16日凌晨1时许，我和张某来到凡口矿上一次盗窃摩托车的小区，从铁围栏洞口进入小区，盗窃一辆红色太子款摩托车，因为打不着火，最后将车遗弃在那边。后来我们来到凡口加油站旁边小区，在旧楼房楼梯口盗窃了一辆黑色女装摩托车。大概过了一天晚上，将摩托车卖给罗进凯。4月26日0时许，张某开着摩托车载着我来到凡口加油站旁边小区，在一楼房下发现一辆红色豪爵女装二轮摩托车，我们将车推到小区西边角落。因打不开车头外壳无法打着火，又发现座包、车头储物箱没什么值钱东西，就将摩托车遗弃在现场。5月2日凌晨，张某载着我来到凡口加油站旁边小区，我们将一辆豪爵牌枣红色太子款男装二轮摩托车盗走，当天晚上将该车卖给罗老板。6月1日凌晨，我和张某来到仁化县群乐村桥头公路边，将一辆黑色太子款男装摩托车盗走后卖给罗老板。 今年二三月份，我和张某准备偷摩托车，就去罗老板店里问他收不收黑车，他说收，我说收的话我们就去偷来。他说好的，并叫我们看着点来。我们盗窃三四辆摩托车后，我们先后在罗老板店里拿了一把剪刀、一把六角撬棍、梅花板手等工具，这些工具都是罗老板给我们作案用的，他还教我们使用六角撬棍开太子款摩托车的方法。 以上证据，经过庭审举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人罗进凯明知是他人盗窃所得的摩托车而予以收购，情节严重，其行为已触犯刑律，构成掩饰、隐瞒犯罪所得罪。被告人李志斌以非法占有为目的，多次结伙采取秘密手段，窃取他人摩托车，数额较大，其行为已触犯刑律，构成盗窃罪。公诉机关指控两被告人的犯罪事实清楚，证据确实、充分，罪名正确，应予以支持。根据《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释》第一条第二款之规定，实施买卖、介绍买卖等掩饰、隐瞒犯罪所得行为涉及盗窃的机动车五辆以上或者总额达到五十万元以上的，属于刑法第三百一十二条规定的“情节严重”，处三年以上七年以下有期徒刑，并处罚金。被告人罗进凯买卖摩托车达五辆，故其行为应属“情节严重”。起诉书未认定罗进凯掩饰、隐瞒犯罪所得为情节严重不妥，应予纠正。 被告人罗进凯、李志斌归案后能如实供述自己的罪行，可以从轻处罚。综上所述，依照《中华人民共和国刑法》第三百一十二条、第二百六十四条、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第一条第一款第（一）项、第三条第二款、《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释》第一条第二款、第六条、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第十四条之规定","pjjg":" 一、被告人罗进凯犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月2日起至2020年6月1日止；罚金限其于本判决生效之次日即时向本院缴纳。） 二、被告人李志斌犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月2日起至2018年12月1日止；罚金限其于本判决生效之次日即时向本院缴纳。） 三、扣押在案的作案工具华为牌手机二台、撬锁工具一批等物品予以没收，上缴国库，被盗的速卡迪牌男装摩托车一辆返还被害人杨某（由扣押机关仁化县公安局上缴国库及返还杨某）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向韶关市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"罗进凯、李志斌掩饰、隐瞒犯罪所得、犯罪所得收益、盗窃一审刑事判决书 广东省仁化县人民法院 刑事判决书 （2017）粤0224刑初119号 公诉机关广东省仁化县人民检察院。 被告人罗进凯，男，1985年10月13日出生于广东省大埔县，汉族，初中文化，仁化县×××摩托车修理店个体经营者，户籍所在地：广东省大埔县，捕前住广东省仁化县，因涉嫌犯掩饰、隐瞒犯罪所得罪于2017年6月2日被刑事拘留，同年7月7日被逮捕，现羁押于仁化县看守所。 辩护人朱伟强，仁化县法律援助处律师。 被告人李志斌，绰号“斌古”，男，1997年12月8日出生于广东省仁化县，汉族，中专文化，无业，户籍所在地：广东省仁化县，捕前住广东省仁化县，因涉嫌犯盗窃罪于2017年6月2日被刑事拘留，同年7月7日被逮捕，现羁押于仁化县看守所。 仁化县人民检察院以韶仁检未检刑诉［2017］7号起诉书指控被告人罗进凯犯掩饰、隐瞒犯罪所得罪、被告人李志斌犯盗窃罪，于2017年9月22日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。仁化县人民检察院指派检察员唐立红出庭支持公诉，被告人罗进凯及其辩护人朱伟强、被告人李志斌已到庭参加诉讼。现已审理终结。 仁化县人民检察院指控，被告人罗进凯收购李志斌、张某盗窃的摩托车五辆，除未能鉴定的财物外，涉案财物价值共计人民币（下同）7844元。被告人李志斌伙同张某（另案处理）共盗窃摩托车七辆，除未能鉴定的财物外，盗窃财物价值共计10922元。公诉机关向法庭宣读、出示了相关书证、证人证言、被害人陈述、鉴定意见等证据，据此指控被告人罗进凯、李志斌的行为均已触犯刑律，应当以掩饰、隐瞒犯罪所得罪追究被告人罗进凯的刑事责任，以盗窃罪追究被告人李志斌的刑事责任，同时建议判处被告人罗进凯有期徒刑一年至二年，被告人李志斌有期徒刑一年二个月至二年二个月，现特提起公诉，请本院依法惩处。 被告人罗进凯对起诉书指控的犯罪事实和罪名均无异议。其辩护人提出的辩护意见：一、对本案定性无异议；二、量刑方面：1、被告人罗进凯归案后能如实供述其罪行，可以从轻处罚；2、罗进凯家庭条件比较困难，有三个未成年孩子，是家庭的支柱；3、没有犯罪前科；4、家属愿意赔偿受害人的损失。综上，希望法庭对被告人从轻判处。 被告人李志斌对起诉书指控的犯罪事实和罪名均无异议。 经审理查明，1、2017年4月4日23时45分许，李志斌驾驶摩托车载着张某去到仁化县凡口矿，将摩托车停放在凡口矿先锋路14栋附近，窜至凡口矿先锋路老凡口小区东侧，见小区围栏有一个洞口，二人从洞口进入小区。4月5日凌晨1时许，二人在凡口矿先锋路25栋西侧楼梯口盗得被害人唐某的豪江牌HJ125-33型太子款男装二轮摩托车一辆。4月5日晚上，李志斌、张某将盗得的摩托车卖给被告人罗进凯。经仁化县价格认证中心认证，该车价值3804元。 2、2017年4月份的一天凌晨0时许，张某驾驶摩托车载着李志斌窜至仁化县凡口矿五村小区，二人在凡口矿五村小区革新南路6栋西侧楼梯口盗得被害人周某的中裕牌ZY125-2型男装摩托车一辆。同日晚上，李志斌、张某将盗得的摩托车卖给罗进凯。经仁化县价格认证中心认证，该车价值106元。 3、2017年4月16日凌晨1时许，李志斌与张某驾驶摩托车窜至仁化县凡口矿后，将摩托车停放在凡口矿先锋路14栋附近，从凡口矿先锋路老凡口小区东侧洞口进入该小区。同日凌晨2时许，二人在凡口矿先锋路25栋西侧楼梯口盗窃被害人文某的天马牌太子款男装二轮摩托车，因摩托车未能启动，二人随后将摩托车推至小区外的凡口矿先锋路14栋楼下西侧，并将摩托车电门线剪断，用驳接线路的方式尝试，亦未能启动该摩托车，最后二人将摩托车遗弃并离开现场。 4、2017年4月16日凌晨3时许，李志斌与张某驾驶摩托车窜至仁化县凡口矿革新南路五村小区，在凡口矿革新南路5栋西侧楼梯口盗得被害人肖某的长江牌CJ125CC型女装摩托车一辆。次日晚上，李志斌、张某将盗得的摩托车卖给罗进凯。经仁化县价格认证中心认证，该车价值2764元。 5、2017年4月26日凌晨0时许，李志斌与张某驾驶摩托车窜至仁化县凡口矿五村小区，二人在仁化县凡口矿革新南路11栋南侧406号柴房门口盗窃被害人刘某的红色豪爵牌HJ125T-9C型女装二轮摩托车，先将该车推至凡口矿五村小区西南角没人的地方，因该辆摩托车的前面板有两个六角螺丝固定，二人未能将该面板拔出，便用六角撬棍将摩托车车头储物箱和座包打开，见没有有价值的物品，随后离开现场。经仁化县价格认证中心认证，该车价值3078元。 6、2017年5月2日0时许，李志斌与张某驾驶摩托车窜至仁化县凡口矿五村小区，二人在凡口矿五村小区革新南路13栋304柴房门口盗得被害人郭某的豪爵牌HJ125-8型男装二轮摩托车一辆。当日晚上，李志斌、张某将盗得的摩托车卖给罗进凯。经仁化县价格认证中心认证，该车价值1170元。 7、2017年6月1日凌晨，李志斌与张某在仁化县丹霞街道群乐新桥翊润茶庄自建房楼梯口盗得被害人杨某的红色速卡迪牌SK125-4B型男装二轮摩托车一辆。当日晚上，李志斌、张某将盗得的摩托车卖给罗进凯，该辆摩托车后在罗进凯的修理店被查获。 综上，被告人罗进凯收购李志斌、张某盗窃的摩托车五辆，除未能鉴定的财物外，收购赃物价值共计7844元。被告人李志斌伙同张某共盗窃摩托车七辆，除未能鉴定的财物外，盗窃财物价值共计10922元。 以上事实，有下列证据证实： （一）书证 1、发票、合格证、车辆一致性证书、行驶证复印件等，证实被害人唐某、肖某、刘某、郭某、周某、杨某被盗车辆的信息。 2、通话记录，证实张某与罗进凯在2017年4至6月份有通话的情况。 3、张某与李志斌手机QQ聊天记录拍摄照片，证实两人分别于2017年4月3日至4月5日、4月15日至4月17日、4月23日至4月27日、5月1日至5月2日有通过手机QQ联系后实施盗窃的情况。 4、凡口卡口照片，证实2017年4月5日、4月16日、5月2日李志斌、张某驾驶摩托车进出凡口矿的情况。 5、归案经过，证实公安人员于2017年6月2日9时30分在仁化县丹霞城市步行街CY网吧将李志斌抓获归案；公安人员于当日13时46分在×××一摩托车修理店将罗进凯抓获归案。 6、户籍证明、违法犯罪记录查询情况，证实罗进凯、李志斌的基本身份信息及无违法犯罪情况。 （二）被害人陈述 1、被害人唐某的陈述，证实其停放在凡口矿先锋路25栋西侧楼梯口的一辆豪江牌紫色男装太子款二轮摩托车于2017年4月5日被盗，该车没有入户，于2015年10月12日购买，原价3800元，发票只开了2900元，装有一黑色尾箱及不锈钢护杠。 2、被害人肖某的陈述，证实其停放在凡口矿革新南路5栋西侧楼梯口的一辆长江牌黑色女装二轮摩托车于2017年4月16日被盗，该车没有入户，于2017年2月5日购买，原价2400元。 3、被害人杨某的陈述，证实其停放在仁化县丹霞街道群乐新桥翊润茶庄自建房楼梯口的一辆速卡迪牌SK125-4B红色男装二轮摩托车于2017年6月1日被盗，该车于2013年10月15日以3000元购买。 4、被害人刘某的陈述，证实其停放在凡口矿革新南路11栋南侧406号柴房门口的一辆豪爵牌红色女装二轮摩托车于2017年4月26日被盗，该车于2012年6月30日以4500元购买。 5、被害人郭某的陈述，证实2017年5月2日，其发现自己停放在凡口矿五村小区革新南路13栋304柴房门口的一辆枣红色豪爵牌太子款男装二轮摩托车被盗，该车于2007年8月22日以6000多元购买，前面有一蓝色塑料护杠，边框是白色金属的，没有尾箱。 6、被害人周某的陈述，证实其2017年3月下旬将自己的一辆深红色中裕牌太子款男装二轮摩托车放在凡口矿五村小区革新南路6栋西侧楼梯口，后发现被盗。该车是2003年5月22日以5000多元购买，没有加装保险杠，有一黑色尾箱。 （三）、鉴定意见，有价格认定结论书，证实经仁化县价格认证中心鉴定： 1、被害人唐某被盗的豪江牌HJ125-33男装太子款二轮摩托车价值3804元。 2、被害人肖某被盗的长江牌CJ125CC女装二轮摩托车价值2764元。 3、被害人刘某被盗的豪爵牌HJ125T-9C女装二轮摩托车价值3078元。 4、被害人周某被盗的中裕牌ZY125-2男装二轮摩托车价值106元。 5、被害人郭某被盗的豪爵牌HJ125-8男装二轮摩托车价值1170元。 （四）勘验、搜查、辨认笔录 1、搜查笔录、扣押清单、随案移送清单，证实2017年6月2日，公安机关依法对罗进凯位于仁化县×××摩托车维修店进行了搜查，查获一台华为牌型号KIW-UL00手机、一辆豪爵牌枣红色男装二轮摩托车、一辆速卡迪牌枣红色男装二轮摩托车、一辆太阳牌黑色二轮摩托车、套筒、螺丝刀等物品一批，并依法对上述物品进行扣押。同日，公安机关对李志斌依法传唤至办案中心，对李志斌右侧裤袋中搜出的一台黑色华为手机进行了扣押。并将上述物品随案移送。 2、辨认笔录，证实经混杂照片辨认，罗进凯辨认出卖摩托车给其的高瘦靓仔，即李志斌，卷发靓仔，即张某；李志斌、张某均辨认出收购其盗窃摩托车的罗老板，即罗进凯。 3、现场勘查笔录、图、照片、指认现场照片，公安机关对仁化县凡口矿先锋路、凡口矿五村小区革新南路、丹霞街道群乐新桥翊润茶庄等七个现场进行检查、拍摄、记录，以反映案发现场的情况，并经李志斌、张某指认确认。 （五）证人张某的证言：2017年3月偷了刀仔款摩托车后的一天半夜，李志斌打电话给我，叫我去接他，后来我们来到凡口矿加油站旁边的小区，盗窃了一辆红色太子款摩托车，后来卖给了丹霞山罗老板（罗进凯）。4月4日23时45分，李志斌载着我到凡口矿一铁围栏围着的小区，从围栏洞口进入小区，等了一个多小时后，盗窃了一辆紫色太子款二轮摩托车，当天晚上将摩托车卖给丹霞山收摩托车的罗老板。4月16日凌晨1时许，我和李志斌来到4月5日偷摩托车的小区，将一辆红色太子款摩托车推出路口，因无法打着火就将摩托车丢在那里。之后前往凡口加油站旁边小区，在一栋旧楼房楼梯口将一辆长江牌黑色女装摩托车偷走。我们将这辆摩托车以600元的价格卖给了罗老板，没有开下韶关卖给“靓仔”。4月26日0时许，我载着李志斌去到凡口加油站旁小区，见一栋新房柴房门口有一辆红色豪爵女装摩托车，我们将摩托车推到大概一百米外角落，因无法打开车头外壳，又发现座包、车头储物箱没什么值钱东西，就将摩托车遗弃在现场。5月1日23时30分许，李志斌载着我到凡口加油站旁边小区，在一栋新楼房柴房门口，盗窃了一辆红色豪爵牌太子款男装二轮摩托车。当天晚上八点左右，将该车卖给罗老板。6月1日凌晨一点左右，我开着摩托车载着李志斌在下仁中路口往前三十米左右有一栋四层楼房，发现一辆猪肝色男装太子款二轮摩托车，后将该车盗走。当天晚上八点左右将该车卖给罗老板。 作案工具都是罗老板给我们的，他给我们的工具有一个六角撬棍、梅花小板手、红黑剪刀及一把螺丝刀。盗窃摩托车的技术也是他教我们的。 （六）被告人的供述与辩解 1、被告人罗进凯的供述与辩解：2017年2月至6月期间，我多次收购一个较高的男子（李志斌）和一个卷发男子（张某）二人盗窃的摩托车，大概八台左右。有男装太子款，有女装摩托车，我所记得的有一辆蓝色刀仔款男装二轮摩托车、枣红色的中裕牌太子款男装二轮摩托车、一辆枣红色豪爵牌太子款男装二轮摩托车、一辆枣红色豪江牌太子款男装二轮摩托车、一辆黑色女装二轮摩托车、两辆嘉陵摩托车，最后一次是一辆杂牌太子款二轮摩托车，我在油箱处安装了一个速卡迪的标志。收购摩托车的先后顺序我记不太清楚了。4月份的一天晚上，卷发男子开了一辆红色豪江摩托车来我档口，问我收不收，我看了看就给了三百左右现金给高瘦男子，该车有一不锈钢护杠，大概五成新。4月份的一天晚上十点左右，卷发的小靓仔打电话给我说有一辆太子款摩托车，后来开过我档口，是一辆枣红色中裕太子款男装二轮摩托车，我给了三百元现金给高瘦男子。4、5月一天晚上，我还收购了卷发的靓仔（张某）一辆枣红色豪爵牌太子款男装，当时我记得是叫他们开到韶关碧桂园凤凰城，韶关那个收车的“靓仔”收了，给我500元。我给400元那个高瘦男子。黑色女装摩托车我记得有，但具体过程不记得了。 卷发男子和高瘦男子的作案工具是我给他们的，他们问我车头锁怎么开，碟刹锁怎么开，我就教他们电门锁剪线打火。另外他们偷了几辆车后，问我要了一个一头尖的六角撬棍，我给了他们，并给他们一个梅花板手，教他们套进六角撬棍启动摩托车的方法。 2、被告人李志斌的供述与辩解：2017年4月初的一天凌晨，张某开着摩托车载着我来到凡口矿一加油站旁边的小区，盗窃了一辆紫红色太子款二轮摩托车。当天晚上将该车卖给丹霞山的罗老板（罗进凯）。4月4日晚上23时45分，我开着摩托车载着张某来到凡口矿一个铁围栏围着的小区，铁围栏有一洞口我们从洞口进入小区。大概4月5日凌晨1时许，小区的人基本都关灯睡觉了，我们盗窃了一辆紫色太子款男装二轮摩托车。当天晚上将该车卖给丹霞山的罗老板（罗进凯）。4月16日凌晨1时许，我和张某来到凡口矿上一次盗窃摩托车的小区，从铁围栏洞口进入小区，盗窃一辆红色太子款摩托车，因为打不着火，最后将车遗弃在那边。后来我们来到凡口加油站旁边小区，在旧楼房楼梯口盗窃了一辆黑色女装摩托车。大概过了一天晚上，将摩托车卖给罗进凯。4月26日0时许，张某开着摩托车载着我来到凡口加油站旁边小区，在一楼房下发现一辆红色豪爵女装二轮摩托车，我们将车推到小区西边角落。因打不开车头外壳无法打着火，又发现座包、车头储物箱没什么值钱东西，就将摩托车遗弃在现场。5月2日凌晨，张某载着我来到凡口加油站旁边小区，我们将一辆豪爵牌枣红色太子款男装二轮摩托车盗走，当天晚上将该车卖给罗老板。6月1日凌晨，我和张某来到仁化县群乐村桥头公路边，将一辆黑色太子款男装摩托车盗走后卖给罗老板。 今年二三月份，我和张某准备偷摩托车，就去罗老板店里问他收不收黑车，他说收，我说收的话我们就去偷来。他说好的，并叫我们看着点来。我们盗窃三四辆摩托车后，我们先后在罗老板店里拿了一把剪刀、一把六角撬棍、梅花板手等工具，这些工具都是罗老板给我们作案用的，他还教我们使用六角撬棍开太子款摩托车的方法。 以上证据，经过庭审举证、质证，本院予以确认。 本院认为，被告人罗进凯明知是他人盗窃所得的摩托车而予以收购，情节严重，其行为已触犯刑律，构成掩饰、隐瞒犯罪所得罪。被告人李志斌以非法占有为目的，多次结伙采取秘密手段，窃取他人摩托车，数额较大，其行为已触犯刑律，构成盗窃罪。公诉机关指控两被告人的犯罪事实清楚，证据确实、充分，罪名正确，应予以支持。根据《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释》第一条第二款之规定，实施买卖、介绍买卖等掩饰、隐瞒犯罪所得行为涉及盗窃的机动车五辆以上或者总额达到五十万元以上的，属于刑法第三百一十二条规定的“情节严重”，处三年以上七年以下有期徒刑，并处罚金。被告人罗进凯买卖摩托车达五辆，故其行为应属“情节严重”。起诉书未认定罗进凯掩饰、隐瞒犯罪所得为情节严重不妥，应予纠正。 被告人罗进凯、李志斌归案后能如实供述自己的罪行，可以从轻处罚。综上所述，依照《中华人民共和国刑法》第三百一十二条、第二百六十四条、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第一条第一款第（一）项、第三条第二款、《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释》第一条第二款、第六条、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第十四条之规定 一、被告人罗进凯犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月2日起至2020年6月1日止；罚金限其于本判决生效之次日即时向本院缴纳。） 二、被告人李志斌犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月2日起至2018年12月1日止；罚金限其于本判决生效之次日即时向本院缴纳。） 三、扣押在案的作案工具华为牌手机二台、撬锁工具一批等物品予以没收，上缴国库，被盗的速卡迪牌男装摩托车一辆返还被害人杨某（由扣押机关仁化县公安局上缴国库及返还杨某）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向韶关市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张仁潮 审判员梁娟 审判员肖贵娣 二〇一七年十一月三十日 书记员何劲","writId":"037737a7b037134d3a40894ef8eb31a2ffe","writName":"罗进凯、李志斌掩饰、隐瞒犯罪所得、犯罪所得收益、盗窃一审刑事判决书"}
