{"ajId":"82b81bdd-abf9-477d-b30b-ff6055cf069d","ajName":"杨桂海强奸一案","ajjbqk":" 阜南县人民检察院指控：2016年7月份的一天下午，被害人郭某1（11周岁）和郭某2、郭胜男一起到被告人杨桂海家中找其孙女杨某、杨婷婷玩，杨桂海将郭某2、郭胜男、杨某、杨婷婷支开，只留下郭某1在房间内床上玩手机，杨桂海将房间木门关上后，遂上床将郭某1裤子及内裤脱掉，趴在郭某1身上将其强奸。之后，杨桂海给郭某110元钱，并让郭某1不要和别人讲，随即离家外出务工。 为支持其指控的犯罪事实，公诉机关提供了户籍证明、现场勘查笔录、现场图、现场照片、诊断证明书、到案经过、前科网络查询情况、被害人陈述、证人证言、被告人供述等相关证据。据此认为，被告人杨桂海明知被害人为未满十四周岁的幼女，而与之发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。提请本院依法判处。 被告人杨桂海对公诉机关指控的犯罪事实供认不讳。 其辩护人的辩护意见是：1、对起诉书指控被告人杨桂海犯强奸罪的事实和罪名不持异议；2、被告人杨桂海具有如下从轻、减轻处罚情节：（1）被告人杨桂海的生殖器未插入被害人的生殖器，系犯罪未遂；（2）具有自首情节；（3）具有坦白情节；（4）未造成严重后果；（5）无犯罪前科，系初犯、偶犯；（6）认罪、悔罪态度较好。 经审理查明：2016年7月份的一天下午，被害人郭某1（11周岁）及堂妹郭某2、郭胜男一起到邻居杨桂海家中，与被告人杨桂海的孙女杨某、杨婷婷在房间内玩。其间，被告人杨桂海拿出手机让郭某1坐在床上玩游戏，然后以房间吵闹为由将郭某2、郭胜男、杨某、杨婷婷撵出房间。杨桂海把房间木门插住后，上床将郭某1裤子及内裤脱到膝盖处，并将自己裤子脱到膝盖处，用阴茎在郭某1阴部及大腿处摩擦并射精。事后杨桂海给郭某110元钱，并让郭某1不要和别人讲，随即离家外出务工。 经阜南县人民医院诊断检查，被害人郭某1阴唇周围充血，处女膜完整。 上述事实的认定，有经法庭举证、质证的下列证据予以证明： 1、户籍证明，证实被告人杨桂海出生于1971年8月7日，犯罪时已达到完全负刑事责任年龄；被害人郭某1出生于2005年2月18日，案发时系不满十四周岁的幼女。 2、阜南县公安局许堂派出所出具的到案经过，证实：2016年8月28日，该所民警到被告人杨桂海家中，将杨桂海传唤到该所接受询问。 3、前科网络查询情况，证实经网络查询，被告人杨桂海无违法犯罪前科记录。 4、阜南县人民医院出具的诊断证明书，证实经检查，被害人郭某1外阴为幼女式，阴唇周围充血，处女膜完整。 5、现场勘验检查笔录、现场图、现场照片，证实案发现场的具体方位、周围环境等基本情况。 6、被害人郭某1陈述，证实大约一个月之前的一天下午，其和堂妹郭某2、堂弟郭胜男一起到杨某家里与杨某、杨婷婷玩。杨某的爷爷将杨某、杨婷婷、郭胜男、郭某2赶出房间，让其留下来。其在床上玩手机，杨某爷爷把窗帘拉下来，上床将其裤子和裤头脱到膝盖处，他把自己的裤子脱掉，趴在其身上，他的生殖器想插进其下体内，朝其下面往里顶并射精，还给其的10元钱。 7、证人郭某2证言，证实一个月以前的上午，其和姐姐郭某1、妹妹一起到同学杨某家里找她玩，其三人和杨某及她妹妹杨婷婷在她爸爸房间里玩，杨某爷爷正在睡觉，杨某爷爷拿手机给其姐姐玩，并让其几人出去了。其来到杨婷婷爸爸的门外，从洞口向屋里看见其姐姐郭某1在床上坐着玩手机，杨某爷爷用胳膊搂着其姐姐，杨某爷爷起来拿把花伞把洞口给堵住了。大约10分钟时间，其和杨某房间外面的窗户处，把手伸进去拉窗帘没拉开。然后杨某爷爷自己把门打开了，随后其姐姐就走了，其和妹妹也跟着姐姐回家，在回家的路上，其和姐姐说：“我看到杨某的爷爷楼你了”，其姐姐没有说话。其姐姐从口袋里拿了10元钱，说是杨某爷爷给她的。 8、证人杨某证言，证实其爷爷杨桂海上次出去打工前的一天下午，其和郭某1、郭某2、郭胜男及其妹妹杨婷婷在其家房间内的床上玩，其爷爷让其和郭某2、郭胜男、杨婷婷都出去，留下郭某1在房间内，他把那房间的门关上了。其和郭某2从房间门上的小洞往里面看，看见其爷爷全身只穿着一个裤头坐在床上教郭某1玩手机。后来其和郭某2又到门外的窗户上看，窗帘放下来了，郭某2把窗帘掀起来看，看见其爷爷在那教郭某1玩手机。其几人在那玩了好长时间，看见其爷爷穿着裤头在屋内把门开了一条小缝，郭胜男要往那房间进，其爷爷不让进，他把门又插上了。有人给其爷爷打电话，他穿好衣服背个包走了，郭某1从屋内出来回家了。前一阵子，郭某2和其说：“你爷爷给郭某1十块钱，是郭某1和她说的。” 9、证人郭某3证言，证实大概一个月前的一天，其大女儿郭某2向其要钱买东西，其给女儿一块钱。第二天，其女儿郭某2和其说刚才杨某说：“俺爷爷给郭某1十块钱，你爸才给你一块钱的零花钱”。其当时觉得奇怪就问郭某1，郭某1就哭了，也不说话。直到其报案那天晚上吃饭的时候，其和郭某1说：“杨某她爷现在打工回来了，你要是再不说，我就报警了。”当时郭某1就哭着说杨某她爷摸她下面，其就打电话报警了。后来民警对郭某1问话时其才知道事情经过。 10、被告人杨桂海供述，证实2016年7月下旬的一天上午，郭某1、郭某2及她妹妹到其家找其孙女杨某、杨婷婷玩，中午在其家里吃的午饭。吃过午饭大概13时许，五个小孩在其儿子杨辉的房间里玩了一会。因为其妻子走得早，当时有了性冲动，其就把其他四个小孩都撵走了，留下郭某1在床上玩手机，其起身把房间门关上，想和郭某1发生性关系。其上床把郭某1的裤子脱到膝盖处，然后把自己的大裤头和内裤也脱到膝盖处，骑在她身上用阴茎朝她阴部插，但是插不进去就没有硬插，就在她阴部外面来回蹭，蹭的有一分多钟就射精了。其给了郭某110元钱，并和她说：“这事别和别人说，这是丑事。”然后其就让郭某1走了，其也背着包去宿州了。 以上证据，来源合法，且能够相互印证，吻合一致，依法予以确认。 对辩护人关于杨桂海具有坦白情节，无犯罪前科，系初犯、偶犯，认罪态度较好的辩护意见，与审理查明的事实相符，予以采信。 对辩护人关于杨桂海的生殖器未插入被害人的生殖器，系犯罪未遂，且具有自首情节的辩护意见，经查，我国司法实践中，对于被害人为不满十四周岁幼女的，采用“接触说”，只要被告人的生殖器接触到被害人的生殖器，即视为既遂；被告人杨桂海系在被害人的近亲属向公安机关报案后，被传唤到公安机关进行讯问，其系被动归案，且此时其犯罪事实已经被公安机关所掌握，不符合自首的构成要件。此节辩护意见理由不能成立，不予采信。 对辩护人关于杨桂海的行为未造成严重后果的辩护意见，经查，被告人杨桂海明知被害人系不满十四周岁的幼女，仍与之发生性关系，其行为侵犯了幼女的身心健康权利，其主观恶性和社会危害性较大。此节辩护意见理由不能成立，不予采信。 ","cpfxgc":"本院认为：被告人杨桂海明知被害人系未满十四周岁的幼女，仍与之发生性关系，其行为侵犯了幼女的身心健康权利，已构成强奸罪，依法应予以惩处。阜南县人民检察院指控被告人杨桂海犯强奸罪，事实清楚，证据确实、充分，依法应予支持。鉴于被告人杨桂海案发后能够如实供述其犯罪事实，构成坦白，依法可对其从轻处罚。为打击犯罪，保护幼女的身心健康权利，根据被告人杨桂海的犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二款、第四十五条、第四十七条、第六十一条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人杨桂海犯强奸罪，判处有期徒刑六年七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月28日起至2023年3月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省阜南县人民法院 刑事判决书 （2016）皖1225刑初396号 公诉机关安徽省阜南县人民检察院。 被告人杨桂海，男，1971年8月7日出生于安徽省阜南县，汉族，文盲，农民，住安徽省阜南县。因涉嫌犯强奸罪于2016年8月29日经阜南县公安局决定被刑事拘留，同年9月8日经阜南县人民检察院批准逮捕，次日被阜南县公安局执行逮捕。现羁押于阜南县看守所。 辩护人吕俊良，安徽洪淮律师事务所律师。 辩护人胡兴贵，安徽洪淮律师事务所实习律师。 阜南县人民检察院以南检未刑诉（2016）109号起诉书指控被告人杨桂海犯强奸罪，于2016年12月1日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私，于2016年12月29日不公开开庭审理了本案。阜南县人民检察院指派检察员张某、代理检察员范某出庭支持公诉，被害人郭某1的法定代理人郭某3、被告人杨桂海及其辩护人吕俊良等到庭参加诉讼。本案现已审理终结。 阜南县人民检察院指控：2016年7月份的一天下午，被害人郭某1（11周岁）和郭某2、郭胜男一起到被告人杨桂海家中找其孙女杨某、杨婷婷玩，杨桂海将郭某2、郭胜男、杨某、杨婷婷支开，只留下郭某1在房间内床上玩手机，杨桂海将房间木门关上后，遂上床将郭某1裤子及内裤脱掉，趴在郭某1身上将其强奸。之后，杨桂海给郭某110元钱，并让郭某1不要和别人讲，随即离家外出务工。 为支持其指控的犯罪事实，公诉机关提供了户籍证明、现场勘查笔录、现场图、现场照片、诊断证明书、到案经过、前科网络查询情况、被害人陈述、证人证言、被告人供述等相关证据。据此认为，被告人杨桂海明知被害人为未满十四周岁的幼女，而与之发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，犯罪事实清楚，证据确实、充分，应当以强奸罪追究其刑事责任。提请本院依法判处。 被告人杨桂海对公诉机关指控的犯罪事实供认不讳。 其辩护人的辩护意见是：1、对起诉书指控被告人杨桂海犯强奸罪的事实和罪名不持异议；2、被告人杨桂海具有如下从轻、减轻处罚情节：（1）被告人杨桂海的生殖器未插入被害人的生殖器，系犯罪未遂；（2）具有自首情节；（3）具有坦白情节；（4）未造成严重后果；（5）无犯罪前科，系初犯、偶犯；（6）认罪、悔罪态度较好。 经审理查明：2016年7月份的一天下午，被害人郭某1（11周岁）及堂妹郭某2、郭胜男一起到邻居杨桂海家中，与被告人杨桂海的孙女杨某、杨婷婷在房间内玩。其间，被告人杨桂海拿出手机让郭某1坐在床上玩游戏，然后以房间吵闹为由将郭某2、郭胜男、杨某、杨婷婷撵出房间。杨桂海把房间木门插住后，上床将郭某1裤子及内裤脱到膝盖处，并将自己裤子脱到膝盖处，用阴茎在郭某1阴部及大腿处摩擦并射精。事后杨桂海给郭某110元钱，并让郭某1不要和别人讲，随即离家外出务工。 经阜南县人民医院诊断检查，被害人郭某1阴唇周围充血，处女膜完整。 上述事实的认定，有经法庭举证、质证的下列证据予以证明： 1、户籍证明，证实被告人杨桂海出生于1971年8月7日，犯罪时已达到完全负刑事责任年龄；被害人郭某1出生于2005年2月18日，案发时系不满十四周岁的幼女。 2、阜南县公安局许堂派出所出具的到案经过，证实：2016年8月28日，该所民警到被告人杨桂海家中，将杨桂海传唤到该所接受询问。 3、前科网络查询情况，证实经网络查询，被告人杨桂海无违法犯罪前科记录。 4、阜南县人民医院出具的诊断证明书，证实经检查，被害人郭某1外阴为幼女式，阴唇周围充血，处女膜完整。 5、现场勘验检查笔录、现场图、现场照片，证实案发现场的具体方位、周围环境等基本情况。 6、被害人郭某1陈述，证实大约一个月之前的一天下午，其和堂妹郭某2、堂弟郭胜男一起到杨某家里与杨某、杨婷婷玩。杨某的爷爷将杨某、杨婷婷、郭胜男、郭某2赶出房间，让其留下来。其在床上玩手机，杨某爷爷把窗帘拉下来，上床将其裤子和裤头脱到膝盖处，他把自己的裤子脱掉，趴在其身上，他的生殖器想插进其下体内，朝其下面往里顶并射精，还给其的10元钱。 7、证人郭某2证言，证实一个月以前的上午，其和姐姐郭某1、妹妹一起到同学杨某家里找她玩，其三人和杨某及她妹妹杨婷婷在她爸爸房间里玩，杨某爷爷正在睡觉，杨某爷爷拿手机给其姐姐玩，并让其几人出去了。其来到杨婷婷爸爸的门外，从洞口向屋里看见其姐姐郭某1在床上坐着玩手机，杨某爷爷用胳膊搂着其姐姐，杨某爷爷起来拿把花伞把洞口给堵住了。大约10分钟时间，其和杨某房间外面的窗户处，把手伸进去拉窗帘没拉开。然后杨某爷爷自己把门打开了，随后其姐姐就走了，其和妹妹也跟着姐姐回家，在回家的路上，其和姐姐说：“我看到杨某的爷爷楼你了”，其姐姐没有说话。其姐姐从口袋里拿了10元钱，说是杨某爷爷给她的。 8、证人杨某证言，证实其爷爷杨桂海上次出去打工前的一天下午，其和郭某1、郭某2、郭胜男及其妹妹杨婷婷在其家房间内的床上玩，其爷爷让其和郭某2、郭胜男、杨婷婷都出去，留下郭某1在房间内，他把那房间的门关上了。其和郭某2从房间门上的小洞往里面看，看见其爷爷全身只穿着一个裤头坐在床上教郭某1玩手机。后来其和郭某2又到门外的窗户上看，窗帘放下来了，郭某2把窗帘掀起来看，看见其爷爷在那教郭某1玩手机。其几人在那玩了好长时间，看见其爷爷穿着裤头在屋内把门开了一条小缝，郭胜男要往那房间进，其爷爷不让进，他把门又插上了。有人给其爷爷打电话，他穿好衣服背个包走了，郭某1从屋内出来回家了。前一阵子，郭某2和其说：“你爷爷给郭某1十块钱，是郭某1和她说的。” 9、证人郭某3证言，证实大概一个月前的一天，其大女儿郭某2向其要钱买东西，其给女儿一块钱。第二天，其女儿郭某2和其说刚才杨某说：“俺爷爷给郭某1十块钱，你爸才给你一块钱的零花钱”。其当时觉得奇怪就问郭某1，郭某1就哭了，也不说话。直到其报案那天晚上吃饭的时候，其和郭某1说：“杨某她爷现在打工回来了，你要是再不说，我就报警了。”当时郭某1就哭着说杨某她爷摸她下面，其就打电话报警了。后来民警对郭某1问话时其才知道事情经过。 10、被告人杨桂海供述，证实2016年7月下旬的一天上午，郭某1、郭某2及她妹妹到其家找其孙女杨某、杨婷婷玩，中午在其家里吃的午饭。吃过午饭大概13时许，五个小孩在其儿子杨辉的房间里玩了一会。因为其妻子走得早，当时有了性冲动，其就把其他四个小孩都撵走了，留下郭某1在床上玩手机，其起身把房间门关上，想和郭某1发生性关系。其上床把郭某1的裤子脱到膝盖处，然后把自己的大裤头和内裤也脱到膝盖处，骑在她身上用阴茎朝她阴部插，但是插不进去就没有硬插，就在她阴部外面来回蹭，蹭的有一分多钟就射精了。其给了郭某110元钱，并和她说：“这事别和别人说，这是丑事。”然后其就让郭某1走了，其也背着包去宿州了。 以上证据，来源合法，且能够相互印证，吻合一致，依法予以确认。 对辩护人关于杨桂海具有坦白情节，无犯罪前科，系初犯、偶犯，认罪态度较好的辩护意见，与审理查明的事实相符，予以采信。 对辩护人关于杨桂海的生殖器未插入被害人的生殖器，系犯罪未遂，且具有自首情节的辩护意见，经查，我国司法实践中，对于被害人为不满十四周岁幼女的，采用“接触说”，只要被告人的生殖器接触到被害人的生殖器，即视为既遂；被告人杨桂海系在被害人的近亲属向公安机关报案后，被传唤到公安机关进行讯问，其系被动归案，且此时其犯罪事实已经被公安机关所掌握，不符合自首的构成要件。此节辩护意见理由不能成立，不予采信。 对辩护人关于杨桂海的行为未造成严重后果的辩护意见，经查，被告人杨桂海明知被害人系不满十四周岁的幼女，仍与之发生性关系，其行为侵犯了幼女的身心健康权利，其主观恶性和社会危害性较大。此节辩护意见理由不能成立，不予采信。 本院认为：被告人杨桂海明知被害人系未满十四周岁的幼女，仍与之发生性关系，其行为侵犯了幼女的身心健康权利，已构成强奸罪，依法应予以惩处。阜南县人民检察院指控被告人杨桂海犯强奸罪，事实清楚，证据确实、充分，依法应予支持。鉴于被告人杨桂海案发后能够如实供述其犯罪事实，构成坦白，依法可对其从轻处罚。为打击犯罪，保护幼女的身心健康权利，根据被告人杨桂海的犯罪事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二款、第四十五条、第四十七条、第六十一条、第六十七条第三款之规定，判决如下： 被告人杨桂海犯强奸罪，判处有期徒刑六年七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月28日起至2023年3月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长栾占林 代理审判员马惠 人民陪审员李丽 二〇一七年一月五日 书记员张会丽 相关法律条文链接： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0580cc3a38df8198f54ebdfe98b424cbdef","writName":"杨桂海强奸一审刑事判决书"}
