{"ajId":"5fd16e20-d292-46d2-a48a-6f955a40ac1e","ajName":"邓立军交通肇事一案","ajjbqk":" 长春市绿园区人民检察院指控：被告人邓立军于2015年5月31日21时许，驾驶吉Axxxxx号（串挂车牌）白色雷克萨斯牌小型汽车沿长春市绿园区迎宾路由东向西行驶至高铁桥下时，将横过道路的被害人李某2撞倒致其死亡；将被害人依某某撞致车辆后备箱上。后被告人邓立军在明知被害人坠落在车辆后备箱上，继续行驶可能导致被害人死亡的情况下仍然驾车逃逸，导致在车辆行驶至长春市绿园区龙都翡翠湾小区门口时被害人依某某坠地死亡。经认定：被告人邓立军承担此次交通事故的全部责任，被害人李某2、依某某不承担责任。经鉴定：李某2系头部和小腿部受钝挫性外力撞击作用致头部外伤，颅骨骨折，重度颅脑损伤死亡；依某某系头部和小腿受钝性外力撞击作用致头部外伤，颅骨骨折，重度颅脑损伤死亡。被告人邓立军于2015年6月3日到公安机关投案自首。 公诉机关向法庭提供如下证据：被告人邓立军供述与辩解、证人盛某、娄某、李某1、杨某、刘某某、赵某某、步某某、闫某某、李某2、高某某、苏某某的证言、立案决定书、受案道路交通事故案件登记表、接受刑事案件登记表、抓捕经过、常住人口信息、交通事故死亡证明书、交通事故尸体检验报告、驾驶人信息查询结果单、行车证、机动车信息查询结果单、身份证、户口本、情况说明、道路交通事故现场勘查笔录等证据。 公诉机关认为，被告人邓立军违反交通运输管理法规，驾驶机动车肇事致人死亡后逃逸，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任；被告人邓立军故意杀人，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实充分，应当以故意杀人罪追究其刑事责任。 附带民事诉讼原告人诉称：要求追究被告人邓立军故意杀人罪及交通肇事罪的刑事责任。判令被告人邓立军依法赔偿附带民事诉讼原告人死亡赔偿金928712.80元、丧葬费46516元、被扶养人生活费52908.83元、律师代理费30000元，共计赔偿人民币1058137.63元。 被告人邓立军对公诉机关指控的交通肇事的犯罪事实及罪名均无异议，辩称其肇事后不知道被害人依某某坠落在车辆后备箱上，其不构成故意杀人罪。其对附带民事诉讼原告人的诉讼请求表示同意按法律规定赔偿，但目前无能力赔偿。 被告人邓立军辩护人对公诉机关指控被告人邓立军交通肇事致李某2死亡并构成交通肇事罪无异议。认为公诉机关指控被告人邓立军犯故意杀人罪的罪名有误，第一、被告人邓立军不明知被害人依某某被撞飞后落在车的后备箱上；第二、从尸检报告上看，李某2与依某某的死亡时间均为2015年5月31日21时05分，说明二被害人是同一时间死亡，且二人的死亡原因均是头部和小腿部受钝挫性外力撞击作用致头部外伤，颅骨骨折，重度颅脑损伤死亡。被告人邓立军应该在交通肇事罪的范围内对被害人依某某承担刑事责任。 被告人邓立军辩护人对附带民事诉讼原告人的诉讼请求表示同意按法律规定赔偿。 附带民事诉讼被告中国人民财产保险股份有限公司松原市分公司书面答辩称：同意在保险限额内对二名被害人按照死者户籍性质进行赔偿。 ［一］刑事部分 经审理查明：被告人邓立军于2015年5月31日21时许，驾驶吉Axxxxx号（串挂车牌）白色雷克萨斯牌小型汽车沿长春市绿园区迎宾路由东向西行驶至高铁桥下时，将横过道路的被害人李某2、依某某撞倒，致被害人李某2、依某某当场死亡，被害人依某某被撞后坠落在邓立军驾驶车辆的后备箱上。被告人邓立军驾车逃逸，车辆行驶至长春市绿园区龙都翡翠湾小区门口时被害人依某某坠地。经道路交通事故认定书认定，被告人邓立军承担此次交通事故的全部责任，被害人李某2、依某某不承担责任。经鉴定：李某2、依某某均系头部和小腿部受钝挫性外力撞击作用致头部外伤，颅骨骨折，重度颅脑损伤死亡。被告人邓立军于2015年6月3日到公安机关投案自首。 上述事实，有下列经庭审举证、质证的证据证实： ［书证］ 1．受案道路交通事故案件登记表、接受刑事案件登记表及立案决定书：载明公安机关接到报警后立案侦查的事实。 2．抓捕经过：载明2015年5月31日21时20分许，长春市公安局交通警察支队绿园区大队接到报警，在迎宾路高铁桥下，一辆轿车将两个行人撞倒后逃逸。该大队接到报警后，立即派值班民警赶到现场，民警到达现场后，120急救医生已确认两名伤者当场死亡。民警对现场勘查结束后，迅速成立专案组，分别对现场周边展开调查，后经排查得知肇事车为白色雷克萨斯轿车。经查，白色雷克萨斯轿车原车为五菱之光微型车，肇事车系套牌车辆。经过民警的侦查排查，认定肇事嫌疑车为吉Axxxxx号轿车，车主娄某，已将此车顶账给邓立军，民警立即对邓立军展开抓捕工作，邓立军在逃。2015年6月3日14时10分许，邓立军迫于压力，到绿园区交警大队投案自首。经过对邓立军的讯问，邓立军对2015年5月31日驾驶车辆肇事逃逸供认不讳。 3．常住人口信息：载明邓立军的自然情况及无前科劣迹的事实。 4．尸检照片、道路交通事故照片：载明交通事故现场的情况及对尸体进行检验的情况。 5．交通事故死亡证明书：载明李某2、依某某于2015年5月31日在迎宾路高铁桥下处交通事故死亡。 6．交通事故尸体检验报告：载明李某2、依某某的死亡时间均为2015年5月31日21：05，死亡地点为迎宾路高铁桥下，检验时间为2015年6月1日14：30，死亡原因为头部和小腿部受钝挫性外力撞击作用致头部外伤、颅骨骨折，重度颅脑损伤死亡。 7．长春市公安交通司法鉴定中心情况说明：载明交通事故案件中李某2、依某某检验鉴定时间是2015年6月1日14时30分开始，按照交通事故死亡检验规范，由两名法医依次对李某2、依某某进行了体表检验，因此检验报告上记载的检验时间相同是检验开始时间相同。 8．驾驶人信息查询结果单、行车证、机动车信息查询结果单：载明邓立军具有准驾车型C1驾驶资格；吉Axxxxx号车辆车型为雷克萨斯小型轿车，所有人为娄某。 9．身份证、户口本：载明被害人的自然情况。李某22005年11月7日出生，依某某1975年4月17日出生。 10．道路交通事故现场勘查笔录及交通事故现场记录图：载明对肇事现场进行勘察的情况。 11．道路交通事故现场照片：载明侦查机关对交通肇事现场进行拍照的相关事实。 12．道路交通事故认定书：载明邓立军应承担此事事故的全部责任，李某2、依某某不承担事故责任。 13．录像光盘：记载被害人依某某从被告人邓立军驾驶肇事车辆的后备箱上落地的过程。 14．公安机关情况说明：载明邓立军交通肇事案中，两处发现尸体的地点经测量，距离为603米。 ［证人证言］ 1．证人李某1证言：我妻子叫依某某，儿子叫李某2。大约2015年5月31日21时15分左右，我爱人和我儿子离开我家门市，她们要回家，我家在龙都翡翠湾住。她们发生交通事故，是我兄弟给我打电话告诉我之后才知道的。 2．证人杨某证言：2015年5月31日21时10分许，我驾车沿迎宾路由西向东行驶至迎宾小学门前，当时我行进方向是红灯信号，我停车等红灯，这时我发现沿迎宾路由东向西驶来一辆轿车，在高铁桥下我看到这辆轿车的前面撞起来两个人，当时这两个人被撞的飞了起来，飞的很高，快到高铁的桥面上了，其中一个人砸到这辆车的后备箱上了，其中另一个人倒在地面上了，这辆肇事车当时停下了。驾驶员没下车，这时我开车开到辅助车道停下了，我下车了，朝这辆肇事车走，这时这辆肇事车就起车跑，我还朝这辆肇事车喊你跑啥，那辆肇事车就沿迎宾路由东向西往迎宾路老机场方向跑了，肇事的车尾后三位不是916就是919号，当时我在现场打电话报的警。 3．证人刘某某证言：2015年5月31日21时5分许，我和徐元野在迎宾路翡翠湾小区门前由北向南横过迎宾路时，看到一辆白色轿车沿迎宾路由东向西行驶，车上趴着一人，行驶到我过路的地方车辆急加速把趴着的人甩掉逃逸了。 4．证人步某某证言：我和死者李某2、依某某认识，但不熟悉，我是开批发部的，给他家超市送过货。2015年5月31日21时许，我驾驶五菱之光面包车，向东行驶准备去长春公园附近超市送货，当天刮大风，路上全是树枝，走到迎宾路翡翠湾小区附近，在我对向车道，我发现一个女的倒在路上，头向西，脚朝东，仰面头向右躺着，我停车，拨打120急救电话，120让我看看倒地的女的什么情况，我靠边停车，下车过去，由于风大，这个人的脸被衣服卷起来，蒙住头，看见身体有心跳。我就告诉120这个人活着呢，120问我倒地的人是男的还是女的，我说是女的，120问我多大年纪，我说看手的年纪应该40多岁，120就告诉我派车，我就站在倒地女的马路中间，怕过往车辆对这个女的造成碾压，这时马路上群众说在东边桥下有个小孩也倒在路上，110警车先到现场，大约过了20多分钟120车到现场。我看到110警车到现场，看到120车也来了，我才离开现场。第二天，听群众说被撞的是万盛理想国高迪花园万盛超市的母子俩。当时倒地女的长什么样由于天黑，衣服蒙着脸，我没看清楚。当时这个女的脸被衣服卷着，蒙面，看不清有没有呼吸，露出的胸口有起伏波动。 5．证人闫某某证言：2015年5月31日21时，在我家宾馆门前发生交通事故，有一个男孩和一个女的被车撞了，当时围观的人很多，我没敢上前，事后听说这两个人都死了。后来被撞的人家属找我们问有没有监控视频记录发生事故情景，我们家安了监控器，就从电脑里导出部分图像，提供给死者家属，希望帮助公安机关办案。2015年5月31日白色雷克萨斯车拖带他人的视频，是我提供的。 6．证人李某2证言：2015年5月31日19时许，邓立军到我家吃饭，一起吃饭的有邓立军、高某某、苏某某等四人。吃饭时，邓立军没喝酒，邓立军开车了，喝的是茶水。他们约20时30分许离开。 7．证人高某某证言：2015年5月31日我在长春呆了一天，和几个同学一起吃饭，有邓立军、苏某某、饭店老板李某2。邓立军喝的是茶和饮料，没喝酒。饭后我和邓立军、苏某某一起走的。是邓立军开的车，是个白色的车，我座在后排座，苏某某座在副驾驶的位置。苏某某先下的车，附近有个大酒店，我到19中学路口下的车。 8．证人苏某某证言：2015年5月31日中午11点多，邓立军和高某某到春城大街我家附近接的我，然后我们去新月路打麻将，晚上7点钟左右，在红梅狗肉馆吃了饭，然后邓立军开车给我送回锦江二区我家。邓立军吃饭时没有喝酒。 9．证人盛某证言：2014年12月末左右，我帮朋友娄某把吉Axxxxx号雷克萨斯轿车顶账了。我是在长岭县开砖厂的，我把吉Axxxxx号雷克萨斯轿车顶账给我送炉灰的邓立军了。我是以25万元顶账给邓立军的。 10．证人娄某证言：吉Axxxxx号雷克萨斯轿车是我2014年3、4月花22万买的二手车，我已于2014年12月左右顶账了。我不知道雷克萨斯轿车顶账给谁了，盛某以25万元帮我顶账给一个人。 11．证人赵某某证言：我认识邓立军，我和邓立军是雇佣关系。邓立军是养大车的，2015年5月31日半夜，邓立军给我打电话说他开车肇事了。 ［被告人供述］ 被告人邓立军供述与辩解：我驾驶车辆肇事致二人当场死亡逃逸了，我来投案自首。发生事故时是我驾驶的车辆。我驾驶的是雷克萨斯吉Axxxxx号小型客车，发生事故时我串挂的车牌。我驾驶车的车籍登记车主叫娄某，但车是我的，我有CI驾驶证，2011年考取的。2015年5月31日21时10分许，我驾驶雷克萨斯车从新月路一个狗肉馆出来，行驶锦江花园送一个人，他下车后我又行驶到三环路附近又下一个人，我沿迎宾路由东向西行驶到高铁桥下时，就撞上二个行人了，发生事故后我没停车，驾驶肇事车就跑，其中一个倒地了，还有一个被我带出一段距离掉下，我继续驾驶车行驶至西四环路口右转弯，沿西四环路由南向北行驶到兰家，往合隆方向行驶到太平池水库附近，农安县龙王乡太平池村习珍屯处，将车停到村边的柴火垛里并用苞米杆把车盖上，我就走着回家。肇事时我的车速有50-60公里／小时，车在机动车右侧行驶，我都是在机动车道正常行驶，发现有人就撞上了。我看到他们时好像是由南向北过马路，我发现险情后刹车了，没停住。我驾驶的车刹车好使。当时刮大风我发现行人时距离我非常近了，我发现就撞上了，刹车就来不及了，我发现撞上行人了，没停车加油跑了。我车的左侧前部撞的行人，车当时在迎宾路由东向西的高架桥下面的右侧机动车道。我当时看到是撞上二个人，男的女的没看清。我车的前保险杠裂了，前机器盖凹陷了，前、后风挡玻璃破碎了。我车前面应该是撞上二个人，他们被撞飞起来了，好像其中一个掉到我的后风挡玻璃上把我的风挡玻璃砸碎的，当时我不知道其中一个人在我车上。我撞上人后非常紧张，没感觉后面有人，也没感觉有人掉下去。我发生事故后没停车，沿迎宾路由东向西行驶至西四环右转弯行驶到高架桥附近，我就停车把牌照卸下了，我驾车一直向北行驶至兰家附近，我向合隆行驶当时就想回家。我不走长白公路因为车坏的程度严重，怕看见的人多。我走了大概四个半小时到的藏车地点。当时阴天刮大风，我当时开启的近光灯。发生事故时车里就我一个人。我送的两个人，一个叫高某某，一个叫苏某某，他们是我同学，当时我们在北冰洋狗肉馆吃饭时我没饮酒。苏某某是在锦江二期下的车。我串挂的车牌是我花300元办的。我用这个车牌就是怕闯红灯摄录。雷克萨斯吉Axxxxx号小型客车是2014年12月一个叫盛某的人顶账给我的。我当时挂的是假牌子，路上没有什么车辆，所以我侥幸就跑了。 2015年5月31日21时左右，我开车拉我们同学苏某某、高某某从新月路北冰洋狗肉馆吃晚饭出来，我开车送他俩，先送苏某某到春城大街的肝胆病医院下车，后送高某某到迎宾路19中附近下车。然后我就沿着迎宾路由东向西行驶。当天风很大，马路能见度特别低，走到高架桥下我就撞上人了，当时我不知道撞上几个人，因为我挂假牌照，也没有想到能把人撞死，再加上心理恐惧，也没有停车就一直加速往前开。因为当天视线不好，车速在50公里每小时左右，跑到四环路停车。我当时看见前机器盖子有坑，风挡玻璃碎了，有个洞，玻璃没掉，后备箱盖上有血迹，后风挡玻璃也碎了，没有掉。然后我上车就开到农安县龙王乡翁克水库附近一个屯子，用苞米杆把车盖上藏起来了。前风挡玻璃碎了，我卸下来放到车里，后风挡玻璃卸下来扔了，扔在路边。当时我不知道后备箱有人。我出事的时候没有发现有人喊我。我跑的时候没有感觉到后备箱上有人趴着。发生事故时车里就我自己。发生事故前我没有饮酒。 上述证据，经庭审举证、质证，控辩双方均表示无异议，可作为本案的定案依据，本院予以确认。 ［二］民事部分 经审理查明：徐某某与附带民事诉讼原告人衣某某系被害人依某某的父母，二人育有四名子女。附带民事诉讼原告人李某1、依某某系夫妻关系，李某2、李某系李某1、依某某子女。附带民事诉讼原告人李某1、依某某与李某2在绿园区林园街道南航社区居住。附带民事诉讼原告人李某1支付律师代理费30000元。 另查明，徐某某于2016年5月3日死亡。吉Axxxxx号雷克萨斯牌汽车在附带民事诉讼被告中国人民财产保险股份有限公司松原市分公司投保交强险的事实，保险期限自2014年7月31日至2015年7月30日。 附带民事诉讼原告人为支持其主张向法庭提供如下证据： ［书证］ 1．道路交通事故认定书：载明被告人邓立军应承担此次事故的全部责任，被害人李某2、依某某不承担事故责任。 2．身份证及户口本：载明李某22005年11月7日出生，依某某1975年4月17日出生，李某1996年1月10日出生，衣某某1948年2月22日生。李某2、李某系李某1、依某某子女。 3．农安县公安局黄鱼圈派出所证明：证明附带民事诉讼原告人衣某某、徐某某系依某某的父母，二人育有四名子女。 4．绿园区林园街道南航社区居民委员会证明：证明附带民事诉讼原告人李某1自2011年10月起与家人一直居住在该小区。 5．律师代理费发票：载明附带民事诉讼原告人李某1支付律师代理费30000元。 上述证据，经庭审举证、质证，被告人邓立军及其辩护人对上述证据无异议。可以作为本案的定案依据，合议庭予以确认。 附带民事诉讼被告中国人民财产保险股份有限公司松原市分公司向法庭提供了肇事车辆投保交强险的保单抄件一份 机动车交通事故责任强制保险单：载明吉Axxxxx号雷克萨斯牌汽车在该公司投保交强险的事实，保险期限自2014年7月31日至2015年7月30日。 证人李某1证言：徐某某在2016年5月3日在其农安家中去世了，之后土葬了，所以没有殡仪馆的火化证明，也没有医院的死亡证明，村委会和当地派出所也不出具相关死亡证明。在本案的民事处理上，我只要求赔偿徐某某死亡前时间段的被扶养人生活费。 上述证据，经法庭出示，附带民事诉讼原告人及其诉讼代理人、被告人邓立军及其代理人均无异议。可以作为本案的定案依据，本院予以确认。 ","cpfxgc":"本院认为，被告人邓立军违反道路交通运输法规，驾驶串挂号牌车辆发生交通事故，致二人死亡的后果且肇事后逃逸，其行为已构成交通肇事罪。公诉机关指控的交通肇事罪罪名成立，应依法惩处。关于公诉机关指控被告人邓立军在明知被害人依某某坠落在车辆后备箱上，继续行驶可能导致被害人死亡的情况下仍然驾车逃逸，导致在车辆行驶至长春市绿园区龙都翡翠湾小区门口时被害人依某某坠地死亡，被告人邓立军此行为构成故意杀人罪一节，经查，交通事故尸体检验报告记载，李某2与依某某的死亡时间相同，均为头部和小腿部受钝挫性外力撞击作用致头部外伤、颅骨骨折，重度颅脑损伤死亡，成因符合交通事故车辆撞击形成，故公诉机关指控被告人邓立军故意杀人罪不能成立，本院不予支持。被告人邓立军辩护人的相关辩护意见，本院予以采信。被告人邓立军逃逸后自首，依法可以从轻处罚。被告人邓立军对其犯罪行为给附带民事诉讼原告人造成的经济损失应予以赔偿。附带民事诉讼原告人请求赔偿死亡赔偿金928712.80元，并提供了在城镇生活的相关证据，其请求符合法律规定，依法予以保护。附带民事诉讼原告人请求赔偿丧葬费46516元，符合法律规定，依法予以保护。附带民事诉讼原告人请求赔偿被扶养人生活费52908.83元，其中28489.36元应以保护，超出部分，不予保护。其请求赔偿律师代理费30000元，符合法律规定，依法予以保护。被告人邓立军驾驶肇事车辆在附带民事诉讼被告中国人民财产保险股份有限公司松原市分公司投保机动车第三者责任强制保险，附带民事诉讼被告中国人民财产保险股份有限公司松原市分公司应在承保交强险责任限额范围内予以赔偿11万元，附带民事诉讼原告人其余经济损失应由被告人邓立军承担赔偿责任。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第三十六条第一款、第四十七条、《中华人民共和国民法通则》第一百一十九条、《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第一款第（一）项、《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》第二十七条、第二十八条、第二十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款、第三款、第一百五十一条之规定，判决如下：","pjjg":" 一、被告人邓立军犯交通肇事罪，判处有期徒刑六年六个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月4日起至2021年12月3日止。） 二、附带民事诉讼原告人李某1、李某、衣某某各项经济损失共计人民币一百零三万三千七百一十八元一角六分（包括死亡赔偿金九十二万八千七百一十二元八角、丧葬费四万六千五百一十六元、被扶养人生活费二万八千四百八十九元三角六分、律师代理费三万元），由附带民事诉讼被告中国人民财产保险股份有限公司松原市分公司在交强险范围内赔偿人民币十一万元，由被告人邓立军赔偿人民币九十二万三千七百一十八元一角六分。上述款项于判决生效后十日内给付完毕。 三、驳回附带民事诉讼原告人李某1、李某、衣某某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"长春市绿园区人民法院 刑事附带民事判决书 （2015）绿刑初字第272号 公诉机关长春市绿园区人民检察院。 附带民事诉讼原告人李某1，男，1976年10月20日生，汉族，吉林省长春市人，现住长春市绿园区。系被害人依某某的配偶，被害人李某2的父亲。 附带民事诉讼原告人李某，女，1996年1月10日生，汉族，吉林省长春市人，现住长春市绿园区。系被害人依某某的女儿。 附带民事诉讼原告人衣某某，男，1948年2月22日生，汉族，吉林省农安县人，现住吉林省农安县。系被害人依某某的父亲。（未出庭） 上述附带民事诉讼原告人诉讼代理人李洪亮、吴宏波，吉林泰绅仁律师事务所律师。 被告人邓立军，男，1976年3月12日生，汉族，初中文化，吉林省农安县人，户籍所在地吉林省家安县，捕前住吉林省农安县。因本案于2015年6月4日被刑事拘留；同年6月17日被逮捕。现押于长春市第一看守所。 辩护人（诉讼代理人）王志超、李伟，吉林衡丰律师事务所律师。 附带民事诉讼被告中国人民财产保险股份有限公司松原市分公司（未出庭）住所地：松原市松江大街342号 长春市绿园区人民检察院以长绿检公诉刑诉（2015）第253号起诉书指控被告人邓立军犯故意杀人罪、交通肇事罪向本院提起公诉。在诉讼过程中，附带民事诉讼原告人李某1、李某、衣某某向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了审理。长春市绿园区人民检察院指派检察员王亭亭、刘博闻出庭支持公诉，附带民事诉讼原告人李某1、李某及其诉讼代理人李洪亮、吴宏波，被告人邓立军及其辩护人王志超、李伟到庭参加诉讼。现已审理终结。 长春市绿园区人民检察院指控：被告人邓立军于2015年5月31日21时许，驾驶吉Axxxxx号（串挂车牌）白色雷克萨斯牌小型汽车沿长春市绿园区迎宾路由东向西行驶至高铁桥下时，将横过道路的被害人李某2撞倒致其死亡；将被害人依某某撞致车辆后备箱上。后被告人邓立军在明知被害人坠落在车辆后备箱上，继续行驶可能导致被害人死亡的情况下仍然驾车逃逸，导致在车辆行驶至长春市绿园区龙都翡翠湾小区门口时被害人依某某坠地死亡。经认定：被告人邓立军承担此次交通事故的全部责任，被害人李某2、依某某不承担责任。经鉴定：李某2系头部和小腿部受钝挫性外力撞击作用致头部外伤，颅骨骨折，重度颅脑损伤死亡；依某某系头部和小腿受钝性外力撞击作用致头部外伤，颅骨骨折，重度颅脑损伤死亡。被告人邓立军于2015年6月3日到公安机关投案自首。 公诉机关向法庭提供如下证据：被告人邓立军供述与辩解、证人盛某、娄某、李某1、杨某、刘某某、赵某某、步某某、闫某某、李某2、高某某、苏某某的证言、立案决定书、受案道路交通事故案件登记表、接受刑事案件登记表、抓捕经过、常住人口信息、交通事故死亡证明书、交通事故尸体检验报告、驾驶人信息查询结果单、行车证、机动车信息查询结果单、身份证、户口本、情况说明、道路交通事故现场勘查笔录等证据。 公诉机关认为，被告人邓立军违反交通运输管理法规，驾驶机动车肇事致人死亡后逃逸，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任；被告人邓立军故意杀人，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实充分，应当以故意杀人罪追究其刑事责任。 附带民事诉讼原告人诉称：要求追究被告人邓立军故意杀人罪及交通肇事罪的刑事责任。判令被告人邓立军依法赔偿附带民事诉讼原告人死亡赔偿金928712.80元、丧葬费46516元、被扶养人生活费52908.83元、律师代理费30000元，共计赔偿人民币1058137.63元。 被告人邓立军对公诉机关指控的交通肇事的犯罪事实及罪名均无异议，辩称其肇事后不知道被害人依某某坠落在车辆后备箱上，其不构成故意杀人罪。其对附带民事诉讼原告人的诉讼请求表示同意按法律规定赔偿，但目前无能力赔偿。 被告人邓立军辩护人对公诉机关指控被告人邓立军交通肇事致李某2死亡并构成交通肇事罪无异议。认为公诉机关指控被告人邓立军犯故意杀人罪的罪名有误，第一、被告人邓立军不明知被害人依某某被撞飞后落在车的后备箱上；第二、从尸检报告上看，李某2与依某某的死亡时间均为2015年5月31日21时05分，说明二被害人是同一时间死亡，且二人的死亡原因均是头部和小腿部受钝挫性外力撞击作用致头部外伤，颅骨骨折，重度颅脑损伤死亡。被告人邓立军应该在交通肇事罪的范围内对被害人依某某承担刑事责任。 被告人邓立军辩护人对附带民事诉讼原告人的诉讼请求表示同意按法律规定赔偿。 附带民事诉讼被告中国人民财产保险股份有限公司松原市分公司书面答辩称：同意在保险限额内对二名被害人按照死者户籍性质进行赔偿。 ［一］刑事部分 经审理查明：被告人邓立军于2015年5月31日21时许，驾驶吉Axxxxx号（串挂车牌）白色雷克萨斯牌小型汽车沿长春市绿园区迎宾路由东向西行驶至高铁桥下时，将横过道路的被害人李某2、依某某撞倒，致被害人李某2、依某某当场死亡，被害人依某某被撞后坠落在邓立军驾驶车辆的后备箱上。被告人邓立军驾车逃逸，车辆行驶至长春市绿园区龙都翡翠湾小区门口时被害人依某某坠地。经道路交通事故认定书认定，被告人邓立军承担此次交通事故的全部责任，被害人李某2、依某某不承担责任。经鉴定：李某2、依某某均系头部和小腿部受钝挫性外力撞击作用致头部外伤，颅骨骨折，重度颅脑损伤死亡。被告人邓立军于2015年6月3日到公安机关投案自首。 上述事实，有下列经庭审举证、质证的证据证实： ［书证］ 1．受案道路交通事故案件登记表、接受刑事案件登记表及立案决定书：载明公安机关接到报警后立案侦查的事实。 2．抓捕经过：载明2015年5月31日21时20分许，长春市公安局交通警察支队绿园区大队接到报警，在迎宾路高铁桥下，一辆轿车将两个行人撞倒后逃逸。该大队接到报警后，立即派值班民警赶到现场，民警到达现场后，120急救医生已确认两名伤者当场死亡。民警对现场勘查结束后，迅速成立专案组，分别对现场周边展开调查，后经排查得知肇事车为白色雷克萨斯轿车。经查，白色雷克萨斯轿车原车为五菱之光微型车，肇事车系套牌车辆。经过民警的侦查排查，认定肇事嫌疑车为吉Axxxxx号轿车，车主娄某，已将此车顶账给邓立军，民警立即对邓立军展开抓捕工作，邓立军在逃。2015年6月3日14时10分许，邓立军迫于压力，到绿园区交警大队投案自首。经过对邓立军的讯问，邓立军对2015年5月31日驾驶车辆肇事逃逸供认不讳。 3．常住人口信息：载明邓立军的自然情况及无前科劣迹的事实。 4．尸检照片、道路交通事故照片：载明交通事故现场的情况及对尸体进行检验的情况。 5．交通事故死亡证明书：载明李某2、依某某于2015年5月31日在迎宾路高铁桥下处交通事故死亡。 6．交通事故尸体检验报告：载明李某2、依某某的死亡时间均为2015年5月31日21：05，死亡地点为迎宾路高铁桥下，检验时间为2015年6月1日14：30，死亡原因为头部和小腿部受钝挫性外力撞击作用致头部外伤、颅骨骨折，重度颅脑损伤死亡。 7．长春市公安交通司法鉴定中心情况说明：载明交通事故案件中李某2、依某某检验鉴定时间是2015年6月1日14时30分开始，按照交通事故死亡检验规范，由两名法医依次对李某2、依某某进行了体表检验，因此检验报告上记载的检验时间相同是检验开始时间相同。 8．驾驶人信息查询结果单、行车证、机动车信息查询结果单：载明邓立军具有准驾车型C1驾驶资格；吉Axxxxx号车辆车型为雷克萨斯小型轿车，所有人为娄某。 9．身份证、户口本：载明被害人的自然情况。李某22005年11月7日出生，依某某1975年4月17日出生。 10．道路交通事故现场勘查笔录及交通事故现场记录图：载明对肇事现场进行勘察的情况。 11．道路交通事故现场照片：载明侦查机关对交通肇事现场进行拍照的相关事实。 12．道路交通事故认定书：载明邓立军应承担此事事故的全部责任，李某2、依某某不承担事故责任。 13．录像光盘：记载被害人依某某从被告人邓立军驾驶肇事车辆的后备箱上落地的过程。 14．公安机关情况说明：载明邓立军交通肇事案中，两处发现尸体的地点经测量，距离为603米。 ［证人证言］ 1．证人李某1证言：我妻子叫依某某，儿子叫李某2。大约2015年5月31日21时15分左右，我爱人和我儿子离开我家门市，她们要回家，我家在龙都翡翠湾住。她们发生交通事故，是我兄弟给我打电话告诉我之后才知道的。 2．证人杨某证言：2015年5月31日21时10分许，我驾车沿迎宾路由西向东行驶至迎宾小学门前，当时我行进方向是红灯信号，我停车等红灯，这时我发现沿迎宾路由东向西驶来一辆轿车，在高铁桥下我看到这辆轿车的前面撞起来两个人，当时这两个人被撞的飞了起来，飞的很高，快到高铁的桥面上了，其中一个人砸到这辆车的后备箱上了，其中另一个人倒在地面上了，这辆肇事车当时停下了。驾驶员没下车，这时我开车开到辅助车道停下了，我下车了，朝这辆肇事车走，这时这辆肇事车就起车跑，我还朝这辆肇事车喊你跑啥，那辆肇事车就沿迎宾路由东向西往迎宾路老机场方向跑了，肇事的车尾后三位不是916就是919号，当时我在现场打电话报的警。 3．证人刘某某证言：2015年5月31日21时5分许，我和徐元野在迎宾路翡翠湾小区门前由北向南横过迎宾路时，看到一辆白色轿车沿迎宾路由东向西行驶，车上趴着一人，行驶到我过路的地方车辆急加速把趴着的人甩掉逃逸了。 4．证人步某某证言：我和死者李某2、依某某认识，但不熟悉，我是开批发部的，给他家超市送过货。2015年5月31日21时许，我驾驶五菱之光面包车，向东行驶准备去长春公园附近超市送货，当天刮大风，路上全是树枝，走到迎宾路翡翠湾小区附近，在我对向车道，我发现一个女的倒在路上，头向西，脚朝东，仰面头向右躺着，我停车，拨打120急救电话，120让我看看倒地的女的什么情况，我靠边停车，下车过去，由于风大，这个人的脸被衣服卷起来，蒙住头，看见身体有心跳。我就告诉120这个人活着呢，120问我倒地的人是男的还是女的，我说是女的，120问我多大年纪，我说看手的年纪应该40多岁，120就告诉我派车，我就站在倒地女的马路中间，怕过往车辆对这个女的造成碾压，这时马路上群众说在东边桥下有个小孩也倒在路上，110警车先到现场，大约过了20多分钟120车到现场。我看到110警车到现场，看到120车也来了，我才离开现场。第二天，听群众说被撞的是万盛理想国高迪花园万盛超市的母子俩。当时倒地女的长什么样由于天黑，衣服蒙着脸，我没看清楚。当时这个女的脸被衣服卷着，蒙面，看不清有没有呼吸，露出的胸口有起伏波动。 5．证人闫某某证言：2015年5月31日21时，在我家宾馆门前发生交通事故，有一个男孩和一个女的被车撞了，当时围观的人很多，我没敢上前，事后听说这两个人都死了。后来被撞的人家属找我们问有没有监控视频记录发生事故情景，我们家安了监控器，就从电脑里导出部分图像，提供给死者家属，希望帮助公安机关办案。2015年5月31日白色雷克萨斯车拖带他人的视频，是我提供的。 6．证人李某2证言：2015年5月31日19时许，邓立军到我家吃饭，一起吃饭的有邓立军、高某某、苏某某等四人。吃饭时，邓立军没喝酒，邓立军开车了，喝的是茶水。他们约20时30分许离开。 7．证人高某某证言：2015年5月31日我在长春呆了一天，和几个同学一起吃饭，有邓立军、苏某某、饭店老板李某2。邓立军喝的是茶和饮料，没喝酒。饭后我和邓立军、苏某某一起走的。是邓立军开的车，是个白色的车，我座在后排座，苏某某座在副驾驶的位置。苏某某先下的车，附近有个大酒店，我到19中学路口下的车。 8．证人苏某某证言：2015年5月31日中午11点多，邓立军和高某某到春城大街我家附近接的我，然后我们去新月路打麻将，晚上7点钟左右，在红梅狗肉馆吃了饭，然后邓立军开车给我送回锦江二区我家。邓立军吃饭时没有喝酒。 9．证人盛某证言：2014年12月末左右，我帮朋友娄某把吉Axxxxx号雷克萨斯轿车顶账了。我是在长岭县开砖厂的，我把吉Axxxxx号雷克萨斯轿车顶账给我送炉灰的邓立军了。我是以25万元顶账给邓立军的。 10．证人娄某证言：吉Axxxxx号雷克萨斯轿车是我2014年3、4月花22万买的二手车，我已于2014年12月左右顶账了。我不知道雷克萨斯轿车顶账给谁了，盛某以25万元帮我顶账给一个人。 11．证人赵某某证言：我认识邓立军，我和邓立军是雇佣关系。邓立军是养大车的，2015年5月31日半夜，邓立军给我打电话说他开车肇事了。 ［被告人供述］ 被告人邓立军供述与辩解：我驾驶车辆肇事致二人当场死亡逃逸了，我来投案自首。发生事故时是我驾驶的车辆。我驾驶的是雷克萨斯吉Axxxxx号小型客车，发生事故时我串挂的车牌。我驾驶车的车籍登记车主叫娄某，但车是我的，我有CI驾驶证，2011年考取的。2015年5月31日21时10分许，我驾驶雷克萨斯车从新月路一个狗肉馆出来，行驶锦江花园送一个人，他下车后我又行驶到三环路附近又下一个人，我沿迎宾路由东向西行驶到高铁桥下时，就撞上二个行人了，发生事故后我没停车，驾驶肇事车就跑，其中一个倒地了，还有一个被我带出一段距离掉下，我继续驾驶车行驶至西四环路口右转弯，沿西四环路由南向北行驶到兰家，往合隆方向行驶到太平池水库附近，农安县龙王乡太平池村习珍屯处，将车停到村边的柴火垛里并用苞米杆把车盖上，我就走着回家。肇事时我的车速有50-60公里／小时，车在机动车右侧行驶，我都是在机动车道正常行驶，发现有人就撞上了。我看到他们时好像是由南向北过马路，我发现险情后刹车了，没停住。我驾驶的车刹车好使。当时刮大风我发现行人时距离我非常近了，我发现就撞上了，刹车就来不及了，我发现撞上行人了，没停车加油跑了。我车的左侧前部撞的行人，车当时在迎宾路由东向西的高架桥下面的右侧机动车道。我当时看到是撞上二个人，男的女的没看清。我车的前保险杠裂了，前机器盖凹陷了，前、后风挡玻璃破碎了。我车前面应该是撞上二个人，他们被撞飞起来了，好像其中一个掉到我的后风挡玻璃上把我的风挡玻璃砸碎的，当时我不知道其中一个人在我车上。我撞上人后非常紧张，没感觉后面有人，也没感觉有人掉下去。我发生事故后没停车，沿迎宾路由东向西行驶至西四环右转弯行驶到高架桥附近，我就停车把牌照卸下了，我驾车一直向北行驶至兰家附近，我向合隆行驶当时就想回家。我不走长白公路因为车坏的程度严重，怕看见的人多。我走了大概四个半小时到的藏车地点。当时阴天刮大风，我当时开启的近光灯。发生事故时车里就我一个人。我送的两个人，一个叫高某某，一个叫苏某某，他们是我同学，当时我们在北冰洋狗肉馆吃饭时我没饮酒。苏某某是在锦江二期下的车。我串挂的车牌是我花300元办的。我用这个车牌就是怕闯红灯摄录。雷克萨斯吉Axxxxx号小型客车是2014年12月一个叫盛某的人顶账给我的。我当时挂的是假牌子，路上没有什么车辆，所以我侥幸就跑了。 2015年5月31日21时左右，我开车拉我们同学苏某某、高某某从新月路北冰洋狗肉馆吃晚饭出来，我开车送他俩，先送苏某某到春城大街的肝胆病医院下车，后送高某某到迎宾路19中附近下车。然后我就沿着迎宾路由东向西行驶。当天风很大，马路能见度特别低，走到高架桥下我就撞上人了，当时我不知道撞上几个人，因为我挂假牌照，也没有想到能把人撞死，再加上心理恐惧，也没有停车就一直加速往前开。因为当天视线不好，车速在50公里每小时左右，跑到四环路停车。我当时看见前机器盖子有坑，风挡玻璃碎了，有个洞，玻璃没掉，后备箱盖上有血迹，后风挡玻璃也碎了，没有掉。然后我上车就开到农安县龙王乡翁克水库附近一个屯子，用苞米杆把车盖上藏起来了。前风挡玻璃碎了，我卸下来放到车里，后风挡玻璃卸下来扔了，扔在路边。当时我不知道后备箱有人。我出事的时候没有发现有人喊我。我跑的时候没有感觉到后备箱上有人趴着。发生事故时车里就我自己。发生事故前我没有饮酒。 上述证据，经庭审举证、质证，控辩双方均表示无异议，可作为本案的定案依据，本院予以确认。 ［二］民事部分 经审理查明：徐某某与附带民事诉讼原告人衣某某系被害人依某某的父母，二人育有四名子女。附带民事诉讼原告人李某1、依某某系夫妻关系，李某2、李某系李某1、依某某子女。附带民事诉讼原告人李某1、依某某与李某2在绿园区林园街道南航社区居住。附带民事诉讼原告人李某1支付律师代理费30000元。 另查明，徐某某于2016年5月3日死亡。吉Axxxxx号雷克萨斯牌汽车在附带民事诉讼被告中国人民财产保险股份有限公司松原市分公司投保交强险的事实，保险期限自2014年7月31日至2015年7月30日。 附带民事诉讼原告人为支持其主张向法庭提供如下证据： ［书证］ 1．道路交通事故认定书：载明被告人邓立军应承担此次事故的全部责任，被害人李某2、依某某不承担事故责任。 2．身份证及户口本：载明李某22005年11月7日出生，依某某1975年4月17日出生，李某1996年1月10日出生，衣某某1948年2月22日生。李某2、李某系李某1、依某某子女。 3．农安县公安局黄鱼圈派出所证明：证明附带民事诉讼原告人衣某某、徐某某系依某某的父母，二人育有四名子女。 4．绿园区林园街道南航社区居民委员会证明：证明附带民事诉讼原告人李某1自2011年10月起与家人一直居住在该小区。 5．律师代理费发票：载明附带民事诉讼原告人李某1支付律师代理费30000元。 上述证据，经庭审举证、质证，被告人邓立军及其辩护人对上述证据无异议。可以作为本案的定案依据，合议庭予以确认。 附带民事诉讼被告中国人民财产保险股份有限公司松原市分公司向法庭提供了肇事车辆投保交强险的保单抄件一份 机动车交通事故责任强制保险单：载明吉Axxxxx号雷克萨斯牌汽车在该公司投保交强险的事实，保险期限自2014年7月31日至2015年7月30日。 证人李某1证言：徐某某在2016年5月3日在其农安家中去世了，之后土葬了，所以没有殡仪馆的火化证明，也没有医院的死亡证明，村委会和当地派出所也不出具相关死亡证明。在本案的民事处理上，我只要求赔偿徐某某死亡前时间段的被扶养人生活费。 上述证据，经法庭出示，附带民事诉讼原告人及其诉讼代理人、被告人邓立军及其代理人均无异议。可以作为本案的定案依据，本院予以确认。 本院认为，被告人邓立军违反道路交通运输法规，驾驶串挂号牌车辆发生交通事故，致二人死亡的后果且肇事后逃逸，其行为已构成交通肇事罪。公诉机关指控的交通肇事罪罪名成立，应依法惩处。关于公诉机关指控被告人邓立军在明知被害人依某某坠落在车辆后备箱上，继续行驶可能导致被害人死亡的情况下仍然驾车逃逸，导致在车辆行驶至长春市绿园区龙都翡翠湾小区门口时被害人依某某坠地死亡，被告人邓立军此行为构成故意杀人罪一节，经查，交通事故尸体检验报告记载，李某2与依某某的死亡时间相同，均为头部和小腿部受钝挫性外力撞击作用致头部外伤、颅骨骨折，重度颅脑损伤死亡，成因符合交通事故车辆撞击形成，故公诉机关指控被告人邓立军故意杀人罪不能成立，本院不予支持。被告人邓立军辩护人的相关辩护意见，本院予以采信。被告人邓立军逃逸后自首，依法可以从轻处罚。被告人邓立军对其犯罪行为给附带民事诉讼原告人造成的经济损失应予以赔偿。附带民事诉讼原告人请求赔偿死亡赔偿金928712.80元，并提供了在城镇生活的相关证据，其请求符合法律规定，依法予以保护。附带民事诉讼原告人请求赔偿丧葬费46516元，符合法律规定，依法予以保护。附带民事诉讼原告人请求赔偿被扶养人生活费52908.83元，其中28489.36元应以保护，超出部分，不予保护。其请求赔偿律师代理费30000元，符合法律规定，依法予以保护。被告人邓立军驾驶肇事车辆在附带民事诉讼被告中国人民财产保险股份有限公司松原市分公司投保机动车第三者责任强制保险，附带民事诉讼被告中国人民财产保险股份有限公司松原市分公司应在承保交强险责任限额范围内予以赔偿11万元，附带民事诉讼原告人其余经济损失应由被告人邓立军承担赔偿责任。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第三十六条第一款、第四十七条、《中华人民共和国民法通则》第一百一十九条、《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第一款第（一）项、《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》第二十七条、第二十八条、第二十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款、第三款、第一百五十一条之规定，判决如下： 一、被告人邓立军犯交通肇事罪，判处有期徒刑六年六个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月4日起至2021年12月3日止。） 二、附带民事诉讼原告人李某1、李某、衣某某各项经济损失共计人民币一百零三万三千七百一十八元一角六分（包括死亡赔偿金九十二万八千七百一十二元八角、丧葬费四万六千五百一十六元、被扶养人生活费二万八千四百八十九元三角六分、律师代理费三万元），由附带民事诉讼被告中国人民财产保险股份有限公司松原市分公司在交强险范围内赔偿人民币十一万元，由被告人邓立军赔偿人民币九十二万三千七百一十八元一角六分。上述款项于判决生效后十日内给付完毕。 三、驳回附带民事诉讼原告人李某1、李某、衣某某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长谢子男 人民陪审员宫秀志 人民陪审员张美玲 二〇一六年五月二十七日 书记员李洪涵","writId":"04978e9a6e80d4b777079d4a293b5d8a01e","writName":"邓立军交通肇事一审刑事判决书"}
