{"ajId":"d71976f7-36bd-45ed-b87f-f5c9794e831b","ajName":"柯某、王某等犯盗窃罪吕某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 公诉机关指控：2016年5月底至2016年6月底期间，被告人柯某伙同被告人王某、宋某先后4次进入大冶有色金属集团控股有限公司电解一车间内实施盗窃，盗得财物价值共计人民币25800元。具体事实如下： 1、2016年5月底的一天晚上，被告人柯某、王某趁被告人宋某值夜班、帮助放风之际，从新下陆徐隆伍湾翻过有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得铜二百余斤。之后柯某、王某二人将盗得的铜运至某地巷内卖给被告人吕某，得人民币3800元，柯某、王某各分得人民币950元，宋某分得人民币1900元。 2、2016年6月初的一天晚上，被告人柯某、王某趁被告人宋某值夜班、帮助放风之际，从新下陆徐隆伍湾翻过有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得铜三百余斤。之后柯某、王某二人将盗得的铜运至某地巷内卖给被告人吕某，得人民币6000元，柯某、王某各分得人民币2000元，宋某分得人民币2000元。 3、2016年6月14日凌晨，被告人柯某、王某趁被告人宋某值夜班、帮助放风之际，从新下陆徐隆伍湾翻过有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得阳极泥三十余斤。之后柯某、王某二人将盗得的阳极泥运至某地巷内卖给被告人吕某，得人民币4000元，柯某、王某各分得人民币1000元，宋某分得人民币2000元。后柯某、王某将此次盗窃的阳极泥样品送至湖北省地质局第一地质大队实验室进行化验，并将化验结果告知吕某，吕某补给柯某、王某人民币2000元，柯某、王某再次各分得人民币1000元。 4、2016年6月底左右的一天晚上，被告人柯某、王某趁被告人宋某值夜班、帮助放风之际，从新下陆徐隆伍湾翻过有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得阳极泥一百余斤。之后柯某、王某二人将盗得的阳极泥运至某地巷内卖给被告人吕某，得人民币10000元。柯某、王某各分得人民币2500元，宋某分得人民币5000元。 2017年1月26日，大冶有色金属集团控股有限公司内保中心内保二大队收到宋某退还赃款人民币10100元。 2016年7月7日，被告人柯某、王某在大冶有色金属集团控股有限公司被群众抓获并扭送至黄石市公安局下陆分局。 2016年8月12日，被告人宋某在大冶有色金属集团控股有限公司被黄石市公安局下陆分局民警抓获。 2016年11月4日，被告人吕某在大冶建材市场内被黄石市公安局下陆分局民警抓获。 公诉机关当庭向法庭出示并宣读了以下证据：尼龙绳（照片）、塑料袋（照片）等物证，户籍资料、湖北省地质局第一地质大队实验室检测报告等书证，报案单，被告人的供述与辩解，抓获经过，辨认笔录、搜查笔录等证据。 公诉机关认为，被告人柯某、王某、宋某以非法占有为目的，盗窃他人财物，数额较大，应当以盗窃罪追究其刑事责任。被告人吕某明知是他人犯罪所得而予以收购，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。提起公诉，请依法判处。 被告人柯某自愿认罪且对指控的犯罪事实无异议。 被告人王某自愿认罪且对指控的第3、4起盗窃犯罪事实无异议，但辩称自己没有参与起诉书指控的第1、2起盗窃。 辩护人柯丹、姜培铭的辩护意见是：1、被告人王某仅盗窃了两次阳极泥，犯罪数额应为9300元。公诉机关不能仅以被告人柯某和被告人王某的供述来确定被告人王某的犯罪次数和犯罪数额。2、被告人王某在本案中起到的作用较小，均是被告人柯某与被告人吕某联系销赃事宜，在得到赃款后，被告人王某也仅是分得四分之一，其获赃较少，被告人王某系从犯。3、被告人王某系初犯、偶犯，可以酌情从轻或者减轻处罚。4、被告人王某的亲属代为退还赃款，可以对其从轻处罚。 被告人宋某自愿认罪且对指控的犯罪事实无异议，但辩称第3起盗窃当晚10点钟自己请假回家了。 被告人吕某庭审中自愿认罪且供认指控的4起犯罪事实属实，且自己将第1、2起收购的铜混在一起卖给开车转着（流动）收（废品）的人；但辩称自己只是怀疑东西的来源不合法，并不明知柯某从哪里偷来的；指控的第3起付了4000元后没看过化验单，没补付柯某2000元。 经审理查明：2016年5月底至2016年6月底期间，被告人柯某、王某伙同宋某先后4次在大冶有色金属集团控股有限公司电解一车间内实施盗窃，盗得财物价值共计人民币23800元。具体事实如下： 1、2016年5月底的一天晚上，趁被告人宋某值夜班之机，由宋某放风，被告人柯某、王某从新下陆徐隆伍湾翻过有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得铜二百余斤。之后柯某、王某二人将盗得的铜运至某地巷内，由柯某将赃物卖给被告人吕某，得人民币3800元。柯某、王某各分得人民币950元，宋某分得人民币1900元。 2、2016年6月初的一天晚上，趁被告人宋某值夜班之机，由宋某放风，被告人柯某、王某从新下陆徐隆伍湾翻进有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得铜三百余斤。之后柯某、王某二人将盗得的铜运至某地巷内，由柯某将赃物卖给被告人吕某，得人民币6000元。柯某、王某、宋某各分得人民币2000元。 3、2016年6月的一天凌晨，趁被告人宋某值夜班之机，由宋某放风，被告人柯某、王某从新下陆徐隆伍湾翻过有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得阳极泥三十余斤。之后柯某、王某二人将盗得的阳极泥运至某地巷内，由柯某将赃物卖给被告人吕某，得人民币4000元。柯某、王某各分得人民币1000元，宋某分得人民币2000元。 4、2016年6月底的一天晚上，趁被告人宋某值夜班之机，由宋某放风，被告人柯某、王某从新下陆徐隆伍湾翻过有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得阳极泥一百余斤。之后柯某、王某二人将盗得的阳极泥运至某地巷内，由柯某将赃物卖给被告人吕某，得人民币10000元。柯某、王某各分得人民币2500元，宋某分得人民币5000元。 2016年7月7日，被告人柯某、王某在大冶有色金属集团控股有限公司被保卫部队员抓获并扭送至公安机关。 2016年8月12日，被告人宋某在大冶有色金属集团控股有限公司被黄石市公安局下陆分局民警抓获。 2016年11月4日，被告人吕某在大冶勘头建材市场内被黄石市公安局下陆分局民警抓获。 2017年1月26日，大冶有色金属集团控股有限公司内保中心内保二大队收到宋某退还赃款人民币10100元。 本院审理过程中，被告人柯某、王某的亲属分别代其退赃人民币6450元，被告人宋某的亲属代其退赃人民币800元。 上述事实，有经法庭举证、质证的下列证据予以证明，本院予以确认： 1、户籍信息，证实被告人柯某、王某、宋某、吕某作案时，已经达到刑事责任年龄。 2、大冶有色金属集团控股有限公司内保中心内保二大队于2016年6月13日出具的报案单、情况说明，证实2016年6月13日，大冶有色金属集团控股有限公司内保中心内保二大队发现电解一车间内的阳极泥被盗并向公安机关报案的情况。 3、证人刘某的证言，证明有色冶炼厂电解一车间阳极泥生产流程的情况。 4、抓获经过，证实2016年7月7日上午，柯某、王某因形迹可疑被大冶有色公司保卫部队员抓获并扭送至公安机关。 5、搜查笔录、实物照片、扣押清单，证实2016年7月7日晚11时，公安机关在柯某住宅屋内搜出湖北省地质局第一地质大队实验室检测报告等书证；当晚11时30分至55分，公安机关在王某住宅屋内搜出准备作案的工具塑料袋23个，尼龙绳1卷等物证。 6、调取证据清单、湖北省鄂东南地质大队实验室样品检测委托书、检测报告等书证，证明样品送检情况。 7、辨认笔录，证实柯某、王某分别指认大冶有色冶炼厂电解一车间就是其于2016年5月底至6月底伙同他人盗窃的作案地点；另柯某、王某分别辨认为其盗窃冶炼厂提供便利条件的男子系宋某。 8、到案经过，证实2016年8月12日中午12时许，被告人宋某在大冶有色公司保卫部被传唤至黄石市公安局下陆分局。 9、辨认笔录，证实宋某辨认出柯某就是在冶炼厂偷铜的小个子，王某就是在冶炼厂偷铜的高个子。 10、宋某的手机号码为152××××6601的通话清单，证实2016年5月至7月间，宋某与柯某、王某之间通过电话密切联系的情况。 11、大冶有色金属集团控股有限公司内保中心二大队岗位交接班记录本，证实2016年5月3日至2016年7月3日，宋某在大冶有色金属集团控股有限公司内保中心值班的情况。 12、到案经过，证实2016年11月4日，吕某在大冶建材市场内被黄石市公安局下陆分局民警抓获。 13、辨认笔录，证实吕某指出某地（即石家菜园）巷内就是收购柯某盗窃的赃物的地点；此外其辨认出柯某就是向其出售赃物的“嘎子”的情况；柯某在吕某辨认后指认某地巷内就是其销赃地点。 14、视听资料光碟，证实被盗现场及被告人接受讯问、指认案发现场的事实。 15、被告人柯某、王某、宋某在侦查机关的供述笔录与上述证据、以及吕某庭审供述相互印证，证实2016年5月底至2016年6月底期间，被告人柯某、王某伙同宋某先后4次在大冶有色金属集团控股有限公司电解一车间内实施盗窃，其中盗窃铜2次，盗窃阳极泥2次，盗后随即全部销赃给吕某，共获得23800元，其中柯某、王某各得赃款6450元，宋某得赃款10900元。 16、大冶有色金属集团控股有限公司内保中心收条、湖北省罚没收入票据，证实被告人柯某、王某、宋某退赃的情况。 对于被告人王某及其辩护人柯丹、姜培铭提出被告人王某没有参与起诉书指控的第1、2起盗窃，仅盗窃了两次阳极泥，犯罪数额应为9300元的辩护意见，经查认为，由于被告人柯某和被告人王某在侦查机关均供述柯某、王某、宋某共同盗窃作案4起，并都卖给了吕某；被告人吕某在庭审调查中承认自己先后从柯某处收购了起诉书指控的4起物资。结合全案证据，足以证实被告人柯某、王某、宋某于2016年5月底至2016年6月底期间，先后4次在大冶有色金属集团控股有限公司电解一车间内盗窃，并分4次将盗得的赃物以23800元的价格卖给吕某。故对辩护人此项辩护意见，本院不予支持。 经黄石市下陆区社区矫正工作办公室对被告人宋某进行社会调查，建议对被告人宋某适用非监禁刑。 ","cpfxgc":"本院认为：被告人柯某、王某、宋某以非法占有为目的，多次秘密窃取公司财物，数额较大，其行为均已构成盗窃罪；被告人吕某明知是他人犯罪所得，仍然予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。 在共同犯罪过程中，被告人柯某提出犯意，积极实施盗窃行为、销赃，起主要作用，是主犯；被告人王某积极实施盗窃行为，起主要作用，是共同犯罪中罪责相对较轻的主犯，本院酌情予以从轻处罚；被告人宋某利用其值夜班之机负责放风，起次要、辅助作用，是从犯，依法应当从轻或者减轻处罚。对于辩护人柯丹、姜培铭提出被告人王某作用较小，系从犯的辩护意见，经查认为，王某在盗窃过程中是重要实行者，应认定为主犯，所获赃款多少不影响罪责划分，虽然其所获赃款与柯某相同，但相对柯某作用仍较小，故对辩护人此项辩护意见，本院不予支持。 对于被告人宋某提出第3起盗窃当晚10点钟，自己请假回家了的辩解意见，经查认为，宋某与他人在实施盗窃前有预谋，事后宋某分得赃款，即使其中途离开，仍是共同盗窃的同案犯，应对共同犯罪承担相应刑事责任。 对于被告人吕某辩称自己只是怀疑东西的来源不合法，并不明知柯某从哪里偷来的辩解意见，经查认为，根据吕某与柯某交往经历，以及收购物品本身的特征，吕某应当知道所收购的物品系犯罪所得，且“明知”，不一定是“确知”，即行为人无需认识到这些财物一定是从哪偷来的，只要行为人认识到这些财物可能是犯罪所得即可。故其提出对起诉书指控其“明知”有异议的辩解意见，本院不予支持。 案发后，被告人柯某、王某、宋某主动退还赃款，可酌情予以从轻处罚。被告人柯某、宋某、吕某如实供述自己的罪行，本院予以从轻处罚。被告人王某如实供述部分犯罪事实，本院酌情予以从轻处罚。对于辩护人柯丹、姜培铭提出被告人王某系初犯、被告人王某的亲属代为退还赃款，可以对其从轻处罚的辩护意见，本院予以采纳。根据被告人宋某的犯罪情节和悔罪表现，且下陆区社区矫正工作办公室建议对被告人宋某适用非监禁刑，宣告缓刑对所居住社区没有重大不良影响，本院依法对被告人宋某宣告缓刑。依据《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第七十二条第一款、第三款、第六十四条以及《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第一条的规定，判决如下：","pjjg":" 一、被告人柯某犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一六年七月八日起至二○一七年十月七日止；已交人民币一千元，剩余罚金于本判决生效之日起十日内缴纳）； 二、被告人王某犯盗窃罪，判处有期徒刑一年二个月，并处罚金人民币四千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一六年七月八日起至二○一七年九月七日止；罚金已缴纳）； 三、被告人宋某犯盗窃罪，判处有期徒刑十一个月，缓刑一年，并处罚金人民币三千元（缓刑考验期限从判决确定之日起计算，罚金已缴纳）； 四、被告人吕某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑十个月，并处罚金人民币二千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一六年十一月四日起至二○一七年九月三日止；罚金已缴纳）。 五、追缴被告人柯某、王某、宋某退赃款共计人民币一万三千七百元，返还被盗单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黄石市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"柯某、王某等犯盗窃罪吕某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书 黄石市下陆区人民法院 刑事判决书 （2017）鄂0204刑初72号 公诉机关黄石市下陆区人民检察院。 被告人柯某。因盗窃于2015年8月5日被治安处罚行政拘留十日。因涉嫌犯盗窃罪于2016年7月8日被黄石市公安局下陆分局刑事拘留，同年8月13日被逮捕。现羁押于黄石市第一看守所。 被告人王某。因涉嫌犯盗窃罪于2016年7月8日被黄石市公安局下陆分局刑事拘留，同年8月13日被逮捕。现羁押于黄石市第一看守所。 辩护人柯丹，湖北鸣伸律师事务所律师。 辩护人姜培铭，湖北鸣伸律师事务所律师。 被告人宋某。因涉嫌犯盗窃罪于2016年8月13日被黄石市公安局下陆分局刑事拘留，同年9月13日被黄石市公安局下陆分局取保候审。 被告人吕某。因涉嫌犯掩饰、隐瞒犯罪所得罪于2016年11月4日被黄石市公安局下陆分局刑事拘留，同年11月24日被逮捕。现羁押于黄石市第一看守所。 黄石市下陆区人民检察院以鄂黄下检刑诉［2017］33号起诉书指控被告人柯某、王某、宋某犯盗窃罪，被告人吕某犯掩饰、隐瞒犯罪所得罪向本院提起公诉，本院于2017年5月18日立案。本院在适用简易程序审理过程中，发现本案不宜适用简易程序，于同年6月5日变更为普通程序，依法组成合议庭，公开开庭审理了本案。黄石市下陆区人民检察院指派代理检察员龚俊出庭支持公诉，被告人柯某、王某、宋某、吕某，辩护人柯丹、姜培铭到庭参加了诉讼。本案现已审理终结。 公诉机关指控：2016年5月底至2016年6月底期间，被告人柯某伙同被告人王某、宋某先后4次进入大冶有色金属集团控股有限公司电解一车间内实施盗窃，盗得财物价值共计人民币25800元。具体事实如下： 1、2016年5月底的一天晚上，被告人柯某、王某趁被告人宋某值夜班、帮助放风之际，从新下陆徐隆伍湾翻过有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得铜二百余斤。之后柯某、王某二人将盗得的铜运至某地巷内卖给被告人吕某，得人民币3800元，柯某、王某各分得人民币950元，宋某分得人民币1900元。 2、2016年6月初的一天晚上，被告人柯某、王某趁被告人宋某值夜班、帮助放风之际，从新下陆徐隆伍湾翻过有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得铜三百余斤。之后柯某、王某二人将盗得的铜运至某地巷内卖给被告人吕某，得人民币6000元，柯某、王某各分得人民币2000元，宋某分得人民币2000元。 3、2016年6月14日凌晨，被告人柯某、王某趁被告人宋某值夜班、帮助放风之际，从新下陆徐隆伍湾翻过有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得阳极泥三十余斤。之后柯某、王某二人将盗得的阳极泥运至某地巷内卖给被告人吕某，得人民币4000元，柯某、王某各分得人民币1000元，宋某分得人民币2000元。后柯某、王某将此次盗窃的阳极泥样品送至湖北省地质局第一地质大队实验室进行化验，并将化验结果告知吕某，吕某补给柯某、王某人民币2000元，柯某、王某再次各分得人民币1000元。 4、2016年6月底左右的一天晚上，被告人柯某、王某趁被告人宋某值夜班、帮助放风之际，从新下陆徐隆伍湾翻过有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得阳极泥一百余斤。之后柯某、王某二人将盗得的阳极泥运至某地巷内卖给被告人吕某，得人民币10000元。柯某、王某各分得人民币2500元，宋某分得人民币5000元。 2017年1月26日，大冶有色金属集团控股有限公司内保中心内保二大队收到宋某退还赃款人民币10100元。 2016年7月7日，被告人柯某、王某在大冶有色金属集团控股有限公司被群众抓获并扭送至黄石市公安局下陆分局。 2016年8月12日，被告人宋某在大冶有色金属集团控股有限公司被黄石市公安局下陆分局民警抓获。 2016年11月4日，被告人吕某在大冶建材市场内被黄石市公安局下陆分局民警抓获。 公诉机关当庭向法庭出示并宣读了以下证据：尼龙绳（照片）、塑料袋（照片）等物证，户籍资料、湖北省地质局第一地质大队实验室检测报告等书证，报案单，被告人的供述与辩解，抓获经过，辨认笔录、搜查笔录等证据。 公诉机关认为，被告人柯某、王某、宋某以非法占有为目的，盗窃他人财物，数额较大，应当以盗窃罪追究其刑事责任。被告人吕某明知是他人犯罪所得而予以收购，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。提起公诉，请依法判处。 被告人柯某自愿认罪且对指控的犯罪事实无异议。 被告人王某自愿认罪且对指控的第3、4起盗窃犯罪事实无异议，但辩称自己没有参与起诉书指控的第1、2起盗窃。 辩护人柯丹、姜培铭的辩护意见是：1、被告人王某仅盗窃了两次阳极泥，犯罪数额应为9300元。公诉机关不能仅以被告人柯某和被告人王某的供述来确定被告人王某的犯罪次数和犯罪数额。2、被告人王某在本案中起到的作用较小，均是被告人柯某与被告人吕某联系销赃事宜，在得到赃款后，被告人王某也仅是分得四分之一，其获赃较少，被告人王某系从犯。3、被告人王某系初犯、偶犯，可以酌情从轻或者减轻处罚。4、被告人王某的亲属代为退还赃款，可以对其从轻处罚。 被告人宋某自愿认罪且对指控的犯罪事实无异议，但辩称第3起盗窃当晚10点钟自己请假回家了。 被告人吕某庭审中自愿认罪且供认指控的4起犯罪事实属实，且自己将第1、2起收购的铜混在一起卖给开车转着（流动）收（废品）的人；但辩称自己只是怀疑东西的来源不合法，并不明知柯某从哪里偷来的；指控的第3起付了4000元后没看过化验单，没补付柯某2000元。 经审理查明：2016年5月底至2016年6月底期间，被告人柯某、王某伙同宋某先后4次在大冶有色金属集团控股有限公司电解一车间内实施盗窃，盗得财物价值共计人民币23800元。具体事实如下： 1、2016年5月底的一天晚上，趁被告人宋某值夜班之机，由宋某放风，被告人柯某、王某从新下陆徐隆伍湾翻过有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得铜二百余斤。之后柯某、王某二人将盗得的铜运至某地巷内，由柯某将赃物卖给被告人吕某，得人民币3800元。柯某、王某各分得人民币950元，宋某分得人民币1900元。 2、2016年6月初的一天晚上，趁被告人宋某值夜班之机，由宋某放风，被告人柯某、王某从新下陆徐隆伍湾翻进有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得铜三百余斤。之后柯某、王某二人将盗得的铜运至某地巷内，由柯某将赃物卖给被告人吕某，得人民币6000元。柯某、王某、宋某各分得人民币2000元。 3、2016年6月的一天凌晨，趁被告人宋某值夜班之机，由宋某放风，被告人柯某、王某从新下陆徐隆伍湾翻过有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得阳极泥三十余斤。之后柯某、王某二人将盗得的阳极泥运至某地巷内，由柯某将赃物卖给被告人吕某，得人民币4000元。柯某、王某各分得人民币1000元，宋某分得人民币2000元。 4、2016年6月底的一天晚上，趁被告人宋某值夜班之机，由宋某放风，被告人柯某、王某从新下陆徐隆伍湾翻过有色公司围墙进入厂区，步行至电解一车间，通过钻通风管的方式进入车间内盗得阳极泥一百余斤。之后柯某、王某二人将盗得的阳极泥运至某地巷内，由柯某将赃物卖给被告人吕某，得人民币10000元。柯某、王某各分得人民币2500元，宋某分得人民币5000元。 2016年7月7日，被告人柯某、王某在大冶有色金属集团控股有限公司被保卫部队员抓获并扭送至公安机关。 2016年8月12日，被告人宋某在大冶有色金属集团控股有限公司被黄石市公安局下陆分局民警抓获。 2016年11月4日，被告人吕某在大冶勘头建材市场内被黄石市公安局下陆分局民警抓获。 2017年1月26日，大冶有色金属集团控股有限公司内保中心内保二大队收到宋某退还赃款人民币10100元。 本院审理过程中，被告人柯某、王某的亲属分别代其退赃人民币6450元，被告人宋某的亲属代其退赃人民币800元。 上述事实，有经法庭举证、质证的下列证据予以证明，本院予以确认： 1、户籍信息，证实被告人柯某、王某、宋某、吕某作案时，已经达到刑事责任年龄。 2、大冶有色金属集团控股有限公司内保中心内保二大队于2016年6月13日出具的报案单、情况说明，证实2016年6月13日，大冶有色金属集团控股有限公司内保中心内保二大队发现电解一车间内的阳极泥被盗并向公安机关报案的情况。 3、证人刘某的证言，证明有色冶炼厂电解一车间阳极泥生产流程的情况。 4、抓获经过，证实2016年7月7日上午，柯某、王某因形迹可疑被大冶有色公司保卫部队员抓获并扭送至公安机关。 5、搜查笔录、实物照片、扣押清单，证实2016年7月7日晚11时，公安机关在柯某住宅屋内搜出湖北省地质局第一地质大队实验室检测报告等书证；当晚11时30分至55分，公安机关在王某住宅屋内搜出准备作案的工具塑料袋23个，尼龙绳1卷等物证。 6、调取证据清单、湖北省鄂东南地质大队实验室样品检测委托书、检测报告等书证，证明样品送检情况。 7、辨认笔录，证实柯某、王某分别指认大冶有色冶炼厂电解一车间就是其于2016年5月底至6月底伙同他人盗窃的作案地点；另柯某、王某分别辨认为其盗窃冶炼厂提供便利条件的男子系宋某。 8、到案经过，证实2016年8月12日中午12时许，被告人宋某在大冶有色公司保卫部被传唤至黄石市公安局下陆分局。 9、辨认笔录，证实宋某辨认出柯某就是在冶炼厂偷铜的小个子，王某就是在冶炼厂偷铜的高个子。 10、宋某的手机号码为152××××6601的通话清单，证实2016年5月至7月间，宋某与柯某、王某之间通过电话密切联系的情况。 11、大冶有色金属集团控股有限公司内保中心二大队岗位交接班记录本，证实2016年5月3日至2016年7月3日，宋某在大冶有色金属集团控股有限公司内保中心值班的情况。 12、到案经过，证实2016年11月4日，吕某在大冶建材市场内被黄石市公安局下陆分局民警抓获。 13、辨认笔录，证实吕某指出某地（即石家菜园）巷内就是收购柯某盗窃的赃物的地点；此外其辨认出柯某就是向其出售赃物的“嘎子”的情况；柯某在吕某辨认后指认某地巷内就是其销赃地点。 14、视听资料光碟，证实被盗现场及被告人接受讯问、指认案发现场的事实。 15、被告人柯某、王某、宋某在侦查机关的供述笔录与上述证据、以及吕某庭审供述相互印证，证实2016年5月底至2016年6月底期间，被告人柯某、王某伙同宋某先后4次在大冶有色金属集团控股有限公司电解一车间内实施盗窃，其中盗窃铜2次，盗窃阳极泥2次，盗后随即全部销赃给吕某，共获得23800元，其中柯某、王某各得赃款6450元，宋某得赃款10900元。 16、大冶有色金属集团控股有限公司内保中心收条、湖北省罚没收入票据，证实被告人柯某、王某、宋某退赃的情况。 对于被告人王某及其辩护人柯丹、姜培铭提出被告人王某没有参与起诉书指控的第1、2起盗窃，仅盗窃了两次阳极泥，犯罪数额应为9300元的辩护意见，经查认为，由于被告人柯某和被告人王某在侦查机关均供述柯某、王某、宋某共同盗窃作案4起，并都卖给了吕某；被告人吕某在庭审调查中承认自己先后从柯某处收购了起诉书指控的4起物资。结合全案证据，足以证实被告人柯某、王某、宋某于2016年5月底至2016年6月底期间，先后4次在大冶有色金属集团控股有限公司电解一车间内盗窃，并分4次将盗得的赃物以23800元的价格卖给吕某。故对辩护人此项辩护意见，本院不予支持。 经黄石市下陆区社区矫正工作办公室对被告人宋某进行社会调查，建议对被告人宋某适用非监禁刑。 本院认为：被告人柯某、王某、宋某以非法占有为目的，多次秘密窃取公司财物，数额较大，其行为均已构成盗窃罪；被告人吕某明知是他人犯罪所得，仍然予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。 在共同犯罪过程中，被告人柯某提出犯意，积极实施盗窃行为、销赃，起主要作用，是主犯；被告人王某积极实施盗窃行为，起主要作用，是共同犯罪中罪责相对较轻的主犯，本院酌情予以从轻处罚；被告人宋某利用其值夜班之机负责放风，起次要、辅助作用，是从犯，依法应当从轻或者减轻处罚。对于辩护人柯丹、姜培铭提出被告人王某作用较小，系从犯的辩护意见，经查认为，王某在盗窃过程中是重要实行者，应认定为主犯，所获赃款多少不影响罪责划分，虽然其所获赃款与柯某相同，但相对柯某作用仍较小，故对辩护人此项辩护意见，本院不予支持。 对于被告人宋某提出第3起盗窃当晚10点钟，自己请假回家了的辩解意见，经查认为，宋某与他人在实施盗窃前有预谋，事后宋某分得赃款，即使其中途离开，仍是共同盗窃的同案犯，应对共同犯罪承担相应刑事责任。 对于被告人吕某辩称自己只是怀疑东西的来源不合法，并不明知柯某从哪里偷来的辩解意见，经查认为，根据吕某与柯某交往经历，以及收购物品本身的特征，吕某应当知道所收购的物品系犯罪所得，且“明知”，不一定是“确知”，即行为人无需认识到这些财物一定是从哪偷来的，只要行为人认识到这些财物可能是犯罪所得即可。故其提出对起诉书指控其“明知”有异议的辩解意见，本院不予支持。 案发后，被告人柯某、王某、宋某主动退还赃款，可酌情予以从轻处罚。被告人柯某、宋某、吕某如实供述自己的罪行，本院予以从轻处罚。被告人王某如实供述部分犯罪事实，本院酌情予以从轻处罚。对于辩护人柯丹、姜培铭提出被告人王某系初犯、被告人王某的亲属代为退还赃款，可以对其从轻处罚的辩护意见，本院予以采纳。根据被告人宋某的犯罪情节和悔罪表现，且下陆区社区矫正工作办公室建议对被告人宋某适用非监禁刑，宣告缓刑对所居住社区没有重大不良影响，本院依法对被告人宋某宣告缓刑。依据《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第七十二条第一款、第三款、第六十四条以及《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第一条的规定，判决如下： 一、被告人柯某犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币五千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一六年七月八日起至二○一七年十月七日止；已交人民币一千元，剩余罚金于本判决生效之日起十日内缴纳）； 二、被告人王某犯盗窃罪，判处有期徒刑一年二个月，并处罚金人民币四千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一六年七月八日起至二○一七年九月七日止；罚金已缴纳）； 三、被告人宋某犯盗窃罪，判处有期徒刑十一个月，缓刑一年，并处罚金人民币三千元（缓刑考验期限从判决确定之日起计算，罚金已缴纳）； 四、被告人吕某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑十个月，并处罚金人民币二千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一六年十一月四日起至二○一七年九月三日止；罚金已缴纳）。 五、追缴被告人柯某、王某、宋某退赃款共计人民币一万三千七百元，返还被盗单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黄石市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长吴京红 人民陪审员方三安 人民陪审员周绍明 二〇一七年九月一日 书记员刘雪霏","writId":"044be82ada4be13da0afe6a2a906e1588c7","writName":"柯某、王某等犯盗窃罪吕某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
